[{"n":"April 7, 1851","ps":[{"t":2,"p":0,"c":"April 7, 1851"},{"t":4,"p":0,"c":"Eli Curtis"},{"t":7,"p":1,"c":"　　Eli Curtis,"},{"t":7,"p":2,"c":"　　I wish to say to the brethren and sisters, that I have been much grieved with the strange course pursued by this man, in republishing my views, and sending them about in connection with worthless and foolish matter, such as the Dixboro Ghost, notwithstanding I have earnestly entreated him not to do so. I consider him void of judgment in spiritual things, blinded by the deceptions of the Enemy. I did my duty to him faithfully when I hoped he would turn from his singular course. {RH April 7, 1851, par. 1}"},{"t":6,"p":2,"c":"E. G. White."}]},{"n":"July 21, 1851","ps":[{"t":2,"p":0,"c":"July 21, 1851"},{"t":4,"p":0,"c":"Experience and Views"},{"t":7,"p":1,"c":"　　By the request of dear friends I have consented to give a brief sketch of my experience and views, with the hope that it will cheer and strengthen the humble, trusting children of the Lord. {RH July 21, 1851, Art. A, par. 1}"},{"t":7,"p":2,"c":"　　At the age of eleven years I was converted, and when twelve years old was baptized, and joined the Methodist Church. At the age of thirteen I heard Bro. Miller deliver his second course of lectures in Portland, Me. I then felt that I was not holy, not ready to see Jesus. And when the invitation was given for church members and sinners to come forward for prayers, I embraced the first opportunity, for I knew that I must have a great work done for me to fit me for Heaven. My soul was thirsting for full and free salvation, but knew not how to obtain it. {RH July 21, 1851, Art. A, par. 2}"},{"t":7,"p":3,"c":"　　In 1842 I constantly attended the Second Advent meetings in Portland, Me., and fully believed the Lord was coming. I was hungering and thirsting for full salvation, and an entire conformity to the will of God. Day and night I was struggling to obtain this priceless treasure, that all the riches of earth could not purchase. As I was bowed before God praying for this blessing the duty to go and pray in a public prayer-meeting was presented before me. I had never prayed vocally in meeting, and drew back from the duty, fearing that if I should attempt to pray I should be confounded. Every time I went before the Lord in secret prayer this unfulfilled duty presented itself, until I ceased to pray, and settled down in a melancholy state, and finally in deep despair. {RH July 21, 1851, Art. A, par. 3}"},{"t":7,"p":4,"c":"　　In this state of mind I remained for three weeks, with not one ray of light to pierce the thick clouds of darkness around me. I then had two dreams which gave me a faint ray of light and hope. After that I opened my mind to my devoted mother. She told me that I was not lost, and advised me to go and see Bro. Stockman, who then preached to the Advent people in Portland. I had great confidence in him, for he was a devoted and beloved servant of Christ. His words affected me and led me to hope. I returned home, and again went before the Lord, and promised that I would do and suffer any thing if I could have the smiles of Jesus. The same duty was presented. There was to be a prayer meeting that evening which I attended, and when others knelt to pray I bowed with them trembling, and after two or three had prayed, I opened my mouth in prayer before I was aware of it, and the promises of God looked to me like so many precious pearls that were to be received by only asking for them. As I prayed the burden and agony of soul that I had so long felt left me, and the blessing of God came upon me like the gentle dew, and I gave glory to God for what I felt, but I longed for more. I could not be satisfied till I was filled with the fullness of God. Inexpressible love for Jesus filled my soul. Wave after wave of glory rolled over me until my body grew stiff. Everything was shut out from me but Jesus and glory, and I knew nothing of what was passing around me. {RH July 21, 1851, Art. A, par. 4}"},{"t":7,"p":5,"c":"　　I remained in this state of body and mind a long time, and when I realized what was around me, everything seemed changed. Every thing looked glorious and new, as if smiling and praising God. I was then willing to confess Jesus everywhere. For six months not a cloud of darkness passed over my mind. My soul was daily drinking rich draughts of salvation. I thought that those who loved Jesus would love His coming, so went to the class-meeting and told them what Jesus had done for me, and what a fullness I enjoyed through believing that the Lord was coming. The class-leader interrupted me saying, “Through Methodism,” but I could not give the glory to Methodism, when it was Christ and the hope of His soon coming that had made me free. {RH July 21, 1851, Art. A, par. 5}"},{"t":7,"p":6,"c":"　　My father’s family were most all full believers in the Advent, and for bearing testimony to this glorious doctrine, seven of us were at one time cast out of the Methodist Church. At this time the words of the Prophet were exceedingly precious to us. {RH July 21, 1851, Art. A, par. 6}"},{"t":7,"p":7,"c":"　　“Your brethren that hated you, that cast you out for my names’s sake, said, Let the Lord be glorified; but He shall appear to your joy, and they shall be ashamed.” Isaiah 66:5. {RH July 21, 1851, Art. A, par. 7}"},{"t":7,"p":8,"c":"　　From this time, up to December, 1844, my joys, trials and disappointments were like those of my dear Advent friends around me. At this time I visited one of our Advent sisters, and in the morning we bowed around the family altar. It was not an exciting occasion, and there were but five of us present, all females. While praying the power of God came upon me as I never had felt it before, and I was wrapt up in a vision of God’s glory, and seemed to be rising higher and higher from the earth, and was shown something of the travels of the Advent people to the Holy City, as will be seen in the vision hereafter. {RH July 21, 1851, Art. A, par. 8}"},{"t":7,"p":9,"c":"　　After I came out of vision everything looked changed, a gloom was spread over all that I beheld. O, how dark this world looked to me. I wept when I found myself here, and felt homesick. I had seen a better world, and it had spoiled this for me. I told the view to our little band in Portland, who then fully believed it to be of God. It was a powerful time. The solemnity of eternity rested upon us. About one week after this the Lord gave me another view, and shewed me the trials I must pass through, and that I must go and relate to others what He had revealed to me, and that I should meet with great opposition, and suffer anguish of spirit by going. But said the angel “The grace of God is sufficient for you: He will hold you up.” {RH July 21, 1851, Art. A, par. 9}"},{"t":7,"p":10,"c":"　　After I came out of this vision I was exceedingly troubled. My health was very poor, and I was but seventeen years old. I knew that many had fallen through exaltation, and I knew that if I in any way became exalted that God would leave me, and I should surely be lost. I went to the Lord in prayer and begged Him to lay the burden on some one else. It seemed to me that I could not bear it. I lay upon my face a long time, and all the light I could get was “Make known to others what I have revealed to you.” {RH July 21, 1851, Art. A, par. 10}"},{"t":7,"p":11,"c":"　　In my next vision I earnestly begged of the Lord, that if I must go and relate what He had shown me, to keep me from exaltation. Then He shewed me that my prayer was answered, and if I should be in danger of exaltation His hand should be laid upon me, and I should be afflicted with sickness. Said the angel, If you deliver the messages faithfully, and endure unto the end, you shall eat of the fruit of the tree of life, and drink of the water of the river of life. {RH July 21, 1851, Art. A, par. 11}"},{"t":7,"p":12,"c":"　　Soon it was reported all around that the visions were the result of mesmerism, and many Adventists were ready to believe, and circulate the report. A physician, who was a celebrated mesmerizer, told me that my views were mesmerism, and that I was a very easy subject, and that he could mesmerize me and give me a vision. I told him that the Lord had shown me in vision that mesmerism was from the Devil, from the bottomless pit, and that it would soon go there, with those who continued to use it. I then gave him liberty to mesmerize me if he could. He tried for more than half an hour, resorting to different operations, and then gave it up. By faith in God I was able to resist his influence, so that it did no affect me in the least. {RH July 21, 1851, Art. A, par. 12}"},{"t":7,"p":13,"c":"　　If I had a vision in meeting many would say that it was excitement, and that some one mesmerized me. Then I would go away alone in the woods, where no eye could see, or ear hear but God’s, and pray to Him, and He would sometimes give me a vision there. I then rejoiced, and told them what God had revealed to me alone, where no mortal could influence me. But I was told by some that I mesmerized myself. O, thought I, has it come to this that those who honestly go to God alone to plead His promises, and to claim His salvation, are to be charged with being under the foul and soul-damning influence of mesmerism? Do we ask our kind Father in Heaven for “bread,” only to receive a “stone,” or a “scorpion?” These things wounded my spirit, and wrung my soul in keen anguish, well nigh to despair, while many would have me believe that there was no Holy Ghost, and that all the exercises that holy men of God have experienced were only mesmerism, or the deceptions of Satan. {RH July 21, 1851, Art. A, par. 13}"},{"t":7,"p":14,"c":"　　At this time there was fanaticism in Maine. Some refrained wholly from labor, and disfellowshipped all those who would not receive their views on this point, and some other things which they held to be religious duties. God revealed these errors to me in vision, and sent me to His erring children to declare them; but many of them wholly rejected the message, and charged me with conforming to the world. On the other hand, the Nominal Adventists charged me with fanaticism, and I was falsely, and by some wickedly represented as being the leader of the fanaticism that I was actually laboring to do away. Different times were repeatedly set for the Lord to come, and were urged upon the brethren.—But the Lord shewed me that they would all pass by, for the time of trouble must come before the coming of Christ, and that every time that was set, and passed by, would only weaken the faith of God’s people. For this I was charged with being with the evil servant, that said in his heart, “My Lord delayeth his coming.” {RH July 21, 1851, Art. A, par. 14}"},{"t":7,"p":15,"c":"　　All these things weighed heavily upon my spirits, and in the confusion I was sometimes tempted to doubt my own experience. And while at family prayers one morning, the power of God began to rest upon me, and the thought rushed into my mind that it was mesmerism, and I resisted it. Immediately I was struck dumb, and for a few moments was lost to everything around me. I then saw my sin in doubting the power of God, and that for so doing I was struck dumb, and that my tongue should be loosed in less than twenty-four hours. A card was held up before me, on which was written in gold letters the chapter and verse of fifty texts of Scripture. After I came out of vision, I beckoned for the slate, and wrote upon it that I was dumb, also what I had seen, and that I wished the large Bible. I took the Bible and readily turned to all the texts that I had seen upon the card. I was unable to speak all day. Early the next morning my soul was filled with joy, and my tongue was loosed to shout the high praises of God. After that I dared not doubt, or for a moment resist the power of God, however others might think of me. {RH July 21, 1851, Art. A, par. 15}"},{"t":7,"p":16,"c":"　　In 1846, while at Fairhaven, Mass., my sister, (who usually accompanied me at that time,) sister A. and brother G. and myself started in a sail-boat to visit a family on West’s Island. It was almost night when we started. We had gone but a short distance when a sudden storm arose. It was so dark that we could see nothing around us. It thundered and lightened and the rain came in torrents upon us. Brother G. had more than he could well attend to, to manage the boat. He tried to anchor, but the anchor dragged. Our little boat was tossed upon the waves, and driven by the wind, while it was so dark that we could not see from one end of the boat to the other. It seemed plain that we must be lost, unless God should deliver. Soon the anchor held. {RH July 21, 1851, Art. A, par. 16}"},{"t":7,"p":17,"c":"　　I knelt down in the boat, and began to cry to God to deliver us. And there upon the tossing billows, while the water washed over the top of the boat upon us, the rain descended as I never saw it before, the lightnings flashed and the thunders rolled. I was taken off in vision, and saw that sooner would every drop of water in the ocean be dried up than we should perish, for I saw that my work had but just began. After I came out of the vision all my fears were gone, and we sung and praised God, and our little boat was to us a floating Bethel. The editor of the “Advent Herald” has said that my visions were known to be “the result of mesmeric operations.” But I ask, what chance was there for mesmeric operations in such a time as that? {RH July 21, 1851, Art. A, par. 17}"},{"t":7,"p":18,"c":"　　Brother G. at last called for help. There were but two houses on the Island, and it proved that we were near one of them, but not the one where we wished to go. All the family had retired to rest except a little child, who providentially heard the call for help upon the water. Her father soon came to our relief, and in a small boat, took us to the shore. We spent the most of that night in thanksgiving and praise to God, for His wonderful goodness unto us. {RH July 21, 1851, Art. A, par. 18}"},{"t":7,"p":19,"c":"　　Here I will give the view that was first published in 1846. In this view I saw only a very few of the events of the future. More recent views have been more full. I shall therefore leave out a portion and prevent repetition. {RH July 21, 1851, Art. A, par. 19}"}]},{"n":"July 21, 1851","ps":[{"t":2,"p":0,"c":"July 21, 1851"},{"t":4,"p":0,"c":"To the Remnant Scattered Abroad"},{"t":7,"p":1,"c":"　　As God has shown me the travels of the Advent people to the Holy City, and the rich reward to be given those who wait the return of their Lord from the wedding, it may be my duty to give you a short sketch of what God has revealed to me. The dear saints have got many trials to pass through. But our light afflictions, which are but for a moment, worketh for us a far more exceeding and eternal weight of glory—while we look not at the things which are seen, for the things which are seen are temporal, but the things which are not seen are eternal. I have tried to bring back a good report, and a few grapes from the heavenly Canaan, for which many would stone me, as the congregation bade stone Caleb and Joshua for their report, (Numbers 14:10.) But I declare to you, my brethren and sisters in the Lord, it is a goodly land, and we are well able to go up and possess it. {RH July 21, 1851, Art. B, par. 1}"},{"t":7,"p":2,"c":"　　While praying at the family altar, the Holy Ghost fell upon me, and I seemed to be rising higher and higher, far above the dark world. I turned to look for the Advent people in the world, but could not find them—when a voice said to me, “Look again, and look a little higher.” At this I raised my eyes and saw a straight and narrow path, cast up high above the world. On this path the Advent people were traveling to the City, which was at the farther end of the path. They had a bright light set up behind them at the first end of the path, which an angel told me was the Midnight Cry. This light shone all along the path, and gave light for their feet so they might not stumble. And if they kept their eyes fixed on Jesus, who was just before them, leading them to the City, they were safe. But soon some grew weary, and they said the City was a great way off, and they expected to have entered it before. Then Jesus would encourage them by raising His glorious right arm, and from His arm came a glorious light which waved over the Advent band, and they shouted Hallelujah! Others rashly denied the light behind them, and said that it was not God that had led them out so far. The light behind them went out leaving their feet in perfect darkness, and they stumbled and got their eyes off the mark, and lost sight of Jesus, and fell off the path down in the dark and wicked world below. Soon we heard the voice of God like many waters, which gave us the day and hour of Jesus’ coming. The living saints, 144,000, in number, knew and understood the voice, while the wicked thought it was thunder and an earthquake. When God spake the time, He poured on us the Holy Ghost, and our faces began to light up and shine with the glory of God as Moses’ did when he came down from Mount Sinai. {RH July 21, 1851, Art. B, par. 2}"},{"t":7,"p":3,"c":"　　The 144,000 were all sealed and perfectly united. On their foreheads was written, God, New Jerusalem, and a glorious Star containing Jesus’ new name. At our happy, holy state the wicked were enraged, and would rush violently up to lay hands on us to thrust us in prison, when we would stretch forth the hand in the name of the Lord, and the wicked would fall helpless to the ground. Then it was that the synagogue of Satan knew that God had loved us who could wash one another’s feet, and salute the holy brethren with a holy kiss, and they worshipped at our feet. Soon our eyes were drawn to the East, for a small black cloud had appeared about half as large as a man’s hand, which we all knew was the Sign of the Son of Man. We all in solemn silence gazed on the cloud as it drew nearer, and became lighter, glorious, and still more glorious, till it was a great white cloud. The bottom appeared like fire, a rainbow was over it, around the cloud were ten thousand angels singing a most lovely song. And on it sat the Son of Man, on His head were crowns, His hair was white and curly and lay on His shoulders. His feet had the appearance of fire, in His right hand was a sharp sickle, in His left a silver trumpet. His eyes were as a flame of fire, which searched His children through and through. Then all faces gathered paleness, and those that God had rejected gathered blackness. Then we all cried out, who shall be able to stand? Is my robe spotless? Then the angels ceased to sing, and there was some time of awful silence, when Jesus spoke. Those who have clean hands and a pure heart shall be able to stand, My grace is sufficient for you. At this, our faces lighted up, and joy filled every heart. And the angels struck a note higher and sung again while the cloud drew still nearer the earth. Then Jesus’ silver trumpet sounded, as He descended on the cloud, wrapped in flames of fire. He gazed on the graves of the sleeping saints, then raised his eyes and hands to heaven and cried, Awake! Awake! Awake! ye that sleep in the dust and arise. Then there was a mighty earthquake. The graves opened, and the dead came up clothed with immortality. The 144,000 shouted, Hallelujah! as they recognized their friends who had been torn from them by death, and in the same moment we were changed and caught up together with them to meet the Lord in the air. We all entered the cloud together, and were seven days ascending to the sea of glass, when Jesus brought along the crowns and with His own right hand placed them on our heads. He gave us harps of gold and palms of victory. Here on the sea of glass the 144,000 stood in a perfect square. Some of them had very bright crowns, others not so bright. Some crowns appeared heavy with stars, while others had but few. All were perfectly satisfied with their crowns. And they were all clothed with a glorious white mantle from their shoulders to their feet. Angels were all about us as we marched over the sea of glass to the gate of the City. Jesus raised His mighty glorious arm, laid hold of the pearly gate and swung it back on its glittering hinges, and said to us, You have washed your robes in My blood, stood stiffly for My truth, enter in. We all marched in and felt we had a perfect right in the City. Here we saw the tree of life and the throne of God. Out of the throne came a pure river of water, and on either side of the river was the tree of life. On one side of the river was a trunk of a tree, and a trunk on the other side of the river, both of pure transparent gold. {RH July 21, 1851, Art. B, par. 3}"},{"t":7,"p":4,"c":"　　At first I thought I saw two trees. I looked again and saw they were united at the top in one tree.—So it was the tree of life, on either side of the river of life. Its branches bowed to the place where we stood; and the fruit was glorious, which looked like gold mixed with silver. We all went under the tree, and sat down to look at the glory of the place, when brothers Fitch and Stockman, who had preached the gospel of the kingdom, and whom God had laid in the grave to save them, came up to us and asked us what we had passed through while they were sleeping. We tried to call up our greatest trials, but they looked so small compared with the far more exceeding and eternal weight of glory that surrounded us, that we could not speak them out, and we all cried out Alleluia, heaven is cheap enough, and we touched our glorious harps and made heaven’s arches ring. {RH July 21, 1851, Art. B, par. 4}"},{"t":7,"p":5,"c":"　　With Jesus at our head we all descended from the City down to this earth, on a great and mighty mountain, which could not bear Jesus up, and it parted asunder, and there was a mighty plain. Then we looked up and saw the Great City, with twelve foundations, twelve gates, three on each side, and an angel at each gate. We all cried out “The City, the Great City, it’s coming, it’s coming down from God out of heaven;” and it came and settled on the place where we stood. Then we began to look at the glorious things outside of the City. There I saw most glorious houses, that had the appearance of silver, supported by four pillars, set with pearls, most glorious to behold, which were to be inhabited by the saints, and in them was a golden shelf. I saw many of the saints go into the houses, take off their glittering crowns and lay them on the shelf, then go out into the field by the houses to do something with the earth; not as we have to do with the earth here; no, no. A glorious light shone all about their heads and they were continually shouting and offering praises to God. {RH July 21, 1851, Art. B, par. 5}"},{"t":7,"p":6,"c":"　　And I saw another field full of all kinds of flowers, and as I plucked them, I cried out, They will never fade. Next I saw a field of tall grass, most glorious to behold; it was living green, and had a reflection of silver and gold, as it waved proudly to the glory of King Jesus. Then we entered a field full of all kinds of beasts—the lion, the lamb, the leopard and the wolf, altogether in perfect union. We passed through the midst of them, and they followed on peaceably after. Then we entered a wood, not like the dark woods we have here, no, no; but light, and all over glorious; the branches of the trees waved to and fro, and we all cried out, “We will dwell safely in the wilderness and sleep in the woods.” We passed through the woods, for we were on our way to Mount Zion. As we were traveling along, we met a company who were also gazing at the glories of the place. I noticed red as a border on their garments; their crowns were brilliant; their robes were pure white. As we greeted them, I asked Jesus who they were. He said they were martyrs that had been slain for him. With them was an innumerable company of little ones; they had a hem of red on their garments also. Mount Zion was just before us, and on the Mount was a glorious temple, and about it were seven other mountains, on which grew roses and lilies. And I saw the little ones climb, or if they chose, use their little wings and fly to the top of the mountains, and pluck the never fading flowers.—There were all kinds of trees around the temple to beautify the place; the box, the pine, the fir, the oil, the myrtle, the pomegranate and the fig tree bowed down with the weight of its timely figs, that made the place all over glorious. And as we were about to enter the holy temple, Jesus raised his lovely voice and said, Only the 144,000 enter this place, and we shouted Alleluia. {RH July 21, 1851, Art. B, par. 6}"},{"t":7,"p":7,"c":"　　This temple was supported by seven pillars, all of transparent gold, set with pearls most glorious. The glorious things I saw there, I cannot describe. Oh, that I could talk in the language of Canaan, then could I tell a little of the glory of the better world. I saw there tables of stone in which the names of the 144,000 were engraved in letters of gold. After we beheld the glory of the temple, we went out, and Jesus left us, and went to the City. Soon we heard his lovely voice again, saying, “Come, my people, you have come out of great tribulation, and done my will; suffered for me; come in to supper, for I will gird myself, and serve you.” We shouted Alleluia, glory, and entered into the City. And I saw a table of pure silver, it was many miles in length, yet our eyes could extend over it. I saw the fruit of the tree of life, the manna, almonds, figs, pomegranates, grapes, and many other kinds of fruit. I asked Jesus to let me eat of the fruit. He said, Not now. Those who eat of the fruit of this land, go back to earth no more. But in a little while, if faithful, you shall both eat of the fruit of the tree of life, and drink of the water of the fountain. And he said, You must go back to the earth again, and relate to others what I have revealed to you. Then an angel bore me gently down to this dark world. Sometimes I think I can stay here no longer, all things of earth look so dreary. I feel very lonely here, for I have seen a better land. Oh, that I had wings like a dove, then would I fly away and be at rest. {RH July 21, 1851, Art. B, par. 7}"},{"t":7,"p":8,"c":"　　The Lord gave me the following view in 1847, while at Topsham, Me. The brethren were assembled on the Sabbath. {RH July 21, 1851, Art. B, par. 8}"},{"t":7,"p":9,"c":"　　We felt an unusual spirit of prayer. And as we prayed, the Holy Ghost fell upon us. We were very happy. Soon I was lost to earthly things, and was wrapped up in a vision of God’s glory. I saw an angel swiftly flying to me. He quickly carried me from the earth to the Holy City. In the City I saw a temple, which I entered. I passed through a door before I came to the first vail. This veil was raised, and I passed into the Holy Place. Here I saw the altar of incense, the candlestick with seven lamps, and the table on which was the shew-bread. After viewing the glory of the Holy, Jesus raised the second vail, and I passed into the Holy of Holies. {RH July 21, 1851, Art. B, par. 9}"},{"t":7,"p":10,"c":"　　In the Holiest I saw an ark; on the top and sides of it was purest gold. On each end of the ark was a lovely cherub, with their wings spread out over it. Their faces were turned towards each other, and they looked downwards. Between the angels was a golden censer. Above the ark, where the angels stood, was an exceeding bright glory, that appeared like a throne where God dwelt. Jesus stood by the ark. And as the saints’ prayers came up to Jesus, the incense in the censer would smoke, and he offered up the prayers of the saints with the smoke of the incense to his Father. In the ark, was the golden pot of manna, Aaron’s rod that budded, and the tables of stone which folded together like a book. Jesus opened them, and I saw the ten commandments written on them with the finger of God. On one table was four, and on the other six. The four on the first table shone brighter than the other six. But the fourth (the Sabbath commandment,) shone above them all; for the Sabbath was set apart to be kept in honor of God’s holy name. The Holy Sabbath looked glorious—a halo of glory was all around it. I saw that the Sabbath was not nailed to the cross. If it was, the other nine commandments were; and we are at liberty to go forth and break them all, as well as to break the fourth. I saw that God had not changed the Sabbath, for he never changes. But the Pope had changed it from the seventh to the first day of the week; for he was to change times and laws. {RH July 21, 1851, Art. B, par. 10}"},{"t":7,"p":11,"c":"　　And I saw that if God had changed the Sabbath; from the seventh to the first day, he would have changed the writing of the Sabbath commandment, written on the tables of stone, which are now in the ark, in the Most Holy Place of the Temple in heaven; and it would read thus: The first day is the Sabbath of the Lord thy God. But I saw that it read the same as when written on the tables of stone by the finger of God, and delivered to Moses in Sinai, “But the seventh day is the Sabbath of the Lord thy God.” I saw that the Holy Sabbath is, and will be, the separating wall between the true Israel of God and unbelievers; and that the Sabbath is the great question, to unite the hearts of God’s dear waiting saints. {RH July 21, 1851, Art. B, par. 11}"},{"t":7,"p":12,"c":"　　I saw that God had children, who do not see and keep the Sabbath. They had not rejected the light on it. And at the commencement of the time of trouble, we were filled with the Holy Ghost as we went forth and proclaimed the Sabbath more fully. This enraged the churches, and nominal Adventists, as they could not refute the Sabbath truth. And at this time God’s chosen all saw clearly that we had the truth, and they came out and endured the persecution with us. And I saw the sword, famine, pestilence and great confusion in the land. The wicked thought that we had brought the judgments down on them. They rose up and took counsel to rid the earth of us, thinking that then the evil would be stayed. {RH July 21, 1851, Art. B, par. 12}"},{"t":7,"p":13,"c":"　　In the time of trouble, we all fled from the cities and villages, but were pursued by the wicked, who entered the houses of the saints with the sword. They raised the sword to kill us, but it broke, and fell as powerless as a straw. Then we all cried day and night for deliverance, and the cry came up before God. The sun came up, and the moon stood still. The streams ceased to flow. Dark heavy clouds came up, and clashed against each other. But there was one clear place of settled glory, from whence came the voice of God like many waters, which shook the heavens, and the earth. The sky opened and shut, and was in commotion. The mountains shook like a reed in the wind, and cast out ragged rocks all around. The sea boiled like a pot, and cast out stones upon the land. And as God spake the day and hour of Jesus’ coming, and delivered the everlasting covenant to his people, he spake one sentence, and then paused, while the words were rolling through the earth. The Israel of God stood with their eyes fixed upwards, listening to the words as they came from the mouth of Jehovah, and rolled through the earth like peals of loudest thunder. It was awfully solemn. At the end of every sentence, the saints shouted, Glory! Hallelujah! Their countenances were lighted up with the glory of God; and they shone with the glory as Moses’ face did when he came down from Sinai. The wicked could not look on them for the glory. And when the never-ending blessing was pronounced on those who had honored God, in keeping his Sabbath holy, there was a mighty shout of victory over the Beast, and over his Image. {RH July 21, 1851, Art. B, par. 13}"},{"t":7,"p":14,"c":"　　Then commenced the jubilee, when the land should rest. I saw the pious slave rise in triumph and victory, and shake off the chains that bound him, while his wicked master was in confusion, and knew not what to do; for the wicked could not understand the words of the voice of God. Soon appeared the great white cloud. It looked more lovely than ever before. On it sat the Son of Man. At first we did not see Jesus on the cloud, but as it drew near the earth, we could behold his lovely person. This cloud, when it first appeared, was the Sign of the Son of Man in heaven. The voice of the Son of God called forth the sleeping saints, clothed with a glorious immortality. The living saints were changed in a moment, and were caught up with them in the cloudy chariot. It looked all over glorious as it rolled upwards. On either side of the chariot were wings, and beneath it wheels. And as the chariot rolled upwards, the wheels cried Holy, and the wings, as they moved, cried Holy, and the retinue of Holy Angels around the cloud cried Holy, Holy, Holy, Lord God Almighty. And the saints in the cloud cried, Glory, Alleluia. And the chariot rolled upwards to the Holy City. Jesus threw open the gates of the Golden City, and led us in. Here we were made welcome, for we had kept the “commandments of God,” and had a “right to the tree of life.” {RH July 21, 1851, Art. B, par. 14}"}]},{"n":"July 21, 1851","ps":[{"t":2,"p":0,"c":"July 21, 1851"},{"t":4,"p":0,"c":"Dear Brethren"},{"t":7,"p":1,"c":"　　Dear Brethren,"},{"t":7,"p":2,"c":"　　The Lord has shown me that the message of the third angel must go, and be proclaimed to the scattered children of the Lord, and that it should not be hung on time; for time never will be a test again. I saw that some were getting a false excitement arising from preaching time; that the third angel’s message was stronger than time can be. I saw that this message can stand on its own foundation, and that it needs not time to strengthen it, and that it will go in mighty power, and do its work, and will be cut short in righteousness. {RH July 21, 1851, Art. C, par. 1}"},{"t":7,"p":3,"c":"　　I saw that some were making every thing bend to the time of this next fall—that is, making their calculations in reference to that time. I saw that this was wrong, for this reason: Instead of going to God daily to know their present duty, they look ahead, and make their calculations as though they knew the work would end this fall, without inquiring their duty of God daily. {RH July 21, 1851, Art. C, par. 2}"},{"t":6,"p":3,"c":"In hope. {RH July 21, 1851, Art. C, par. 3}"},{"t":6,"p":3,"c":"E. G. White."}]},{"n":"June 10, 1852","ps":[{"t":2,"p":0,"c":"June 10, 1852"},{"t":4,"p":0,"c":"To the Brethren and Sisters"},{"t":7,"p":1,"c":"　　As I have of late looked around to find the humble followers of the meek and lowly Jesus, my mind has been much exercised. {RH June 10, 1852, par. 1}"},{"t":7,"p":2,"c":"　　Many who profess to be looking for the speedy coming of Christ, are becoming conformed to this world, and seek more earnestly the applause of those around them, than the approbation of God. They are cold and formal, like the nominal church, that they but a short time since separated from. The words addressed to the Laodicean Church, describe their present condition perfectly. See Revelation 3:14-20. They are “neither cold nor hot,” but “lukewarm.” And unless they heed the counsel of the “faithful and True Witness,” and zealously repent, and obtain “gold tried in the fire,” “white raiment,” and “eye-salve,” he will spue them out of his mouth. {RH June 10, 1852, par. 2}"},{"t":7,"p":3,"c":"　　The time has come when a large portion of those who once rejoiced, and shouted aloud for joy, in view of the immediate coming of the Lord, are on the ground of the churches and world who once scoffed at, and derided them for believing that Jesus was coming, and circulated all manner of falsehoods to raise prejudice against them, and destroy their influence.—If any one longs after the living God, and hungers and thirsts for righteousness, and God gives them to feel his power, and satisfies their longing soul, by shedding abroad his love in their hearts, and if they glorify God by praising him, they are, by these professed believers in the soon coming of the Lord, often considered deluded, and charged with having mesmerism or some wicked spirit. {RH June 10, 1852, par. 3}"},{"t":7,"p":4,"c":"　　Many of these professed Christians dress, talk and act like the world, and the only thing by which they may be known, is their profession. Though they profess to be looking for Christ, their conversation is not in heaven, but on worldly things. {RH June 10, 1852, par. 4}"},{"t":7,"p":5,"c":"　　“What manner of persons” ought those to be “in all holy conversation and godliness,” who profess to be “looking for, and hasting unto the day of God?” 2 Peter 3:11. “Every man that hath this hope in him, purifieth himself, even as he is pure.” 1 John 3:3. But it is evident that many who bear the advent name, study more to decorate their bodies, and appear well in the eyes of the world, than they do the word of God, to learn how they may be approved of him. {RH June 10, 1852, par. 5}"},{"t":7,"p":6,"c":"　　What if the lovely Jesus, our pattern, should make his appearance among them, and the professors of religion generally, as at his first advent? He was born in a manger. Follow him along through his life and ministry. He was a man of sorrow and acquainted with grief. These professed Christians would be ashamed of the meek and lowly Saviour who wore a plain, seamless coat, and had not where to lay his head. His spotless, self-denying life would condemn them; his holy solemnity would be a painful restraint upon their lightness and vain laughter; his guileless conversation would be a check to their worldly and covetous conversation; his declaring the unvarnished, cutting truth would manifest their real character, and they would wish to get the meek Pattern, the lovely Jesus, out of the way as soon as possible. They would be among the first to try to catch him in his words, and raise the cry, Crucify him! Crucify him! {RH June 10, 1852, par. 6}"},{"t":7,"p":7,"c":"　　Let us follow Jesus as he so meekly rode into Jerusalem, when “the whole multitude of the disciples began to rejoice and praise God with a loud voice, (. . .) Saying, Blessed be the King that cometh in the name of the Lord. Peace in heaven, and glory in the highest. Some of the Pharisees from among the multitude said unto him, Master, rebuke thy disciples.—And he answered and said unto them, I tell you, that if these should hold their peace the stones would immediately cry out.” A large portion of those who profess to be looking for Christ would be as forward as the Pharisees were, to have the disciples silenced, and they would doubtless raise the cry, Fanaticism! Mesmerism! Mesmerism! And the disciples spreading their garments and branches of palm-trees in the way would be thought extravagant and wild. {RH June 10, 1852, par. 7}"},{"t":7,"p":8,"c":"　　But God will have a people on the earth that will not be so cold and dead but that they can praise and glorify him. He will receive glory from some people, and if his chosen people, who keep his commandments should hold their peace the very stones would cry out. {RH June 10, 1852, par. 8}"},{"t":7,"p":9,"c":"　　Jesus is coming, but not as at his first advent, a babe in Bethlehem, not as he rode into Jerusalem, when the disciples praised God with a loud voice and cried, Hosannah; but in the glory of the Father, and with all the retinue of holy angels with him, to escort him on his way to earth. All heaven will be emptied of the angels. While the waiting saints will be looking for him, and gazing into heaven, as were the “men of Galilee” when he ascended from the Mount of Olivet.—Then, those only who are holy, those who have followed fully the meek Pattern will, with rapturous joy, exclaim as they behold him, “Lo, this is our God, we have waited for him, and he will save us.” And they will be changed “in a moment, in the twinkling of an eye, at the last trump,” that wakes the sleeping saints, and calls them forth from their dusty beds, clothed with glorious immortality, shouting, Victory! Victory! over death and the grave. The changed saints are caught up together with them to meet the Lord in the air, never more to be separated from the object of their love. {RH June 10, 1852, par. 9}"},{"t":7,"p":10,"c":"　　With such a prospect as this before us, such a glorious hope, such a redemption that Christ has purchased for us by his own blood, shall we hold our peace? Shall we not praise God, even with a loud voice, as the disciples did when Jesus rode into Jerusalem? Is not our prospect far more glorious than theirs was? Who dare then forbid us glorifying God, even with a loud voice, when we have such a hope, big with immortality and full of glory? We have tasted of the powers of the world to come, and long for more. My whole being cries out after the living God, and I shall not be satisfied until I am filled with all his fullness. {RH June 10, 1852, par. 10}"},{"t":7,"p":11,"c":"　　The way to heaven is rugged. Briers and thorns are in the way; but we can with cheerfulness tread the rough pathway, knowing that Jesus, the King of glory, once trod it before us. {RH June 10, 1852, par. 11}"},{"t":7,"p":12,"c":"　　We will rejoice that we can follow in his footsteps, and be partakers with him of his sufferings, that we may finally partake of his glory. {RH June 10, 1852, par. 12}"},{"t":7,"p":13,"c":"　　What if reproaches are heaped upon me, even by those who profess to be looking for the Lord? What if falsehoods are kept in circulation by “whosoever loveth a lie” made ready to their hand? All this I can bear cheerfully. Why should I repine? My Master, the King of Glory, was treated a thousand times worse than I have been, and can I, a poor, unworthy creature, expect any better treatment in following Jesus, than he received? Shall I complain, when Jesus bore the scoffs and derision of his own people, the Jews, and was finally rejected and crucified by them for me? For my sins he bore all this. No, I will not complain; I will rather rejoice and be exceeding glad that I am accounted worthy to suffer for Christ’s sake, that my reward may be in heaven. Only let me have an inheritance in glory, and it will be enough. For that, I can endure anything and everything. Heaven, sweet heaven. {RH June 10, 1852, par. 13}"},{"t":7,"p":14,"c":"　　“I long to be there, and the thought that ‘tis near, Makes me almost impatient for Christ to appear, And fit up that dwelling of glory so rare—The earth robed in beauty—I long to be there.” {RH June 10, 1852, par. 14}"},{"t":7,"p":15,"c":"　　Let us, dear brethren and sisters, crave the suffering, crucifying part of religion. For we are to be purified and fitted for the kingdom through suffering. We must keep separate from the world, if we would have the love of God abide with us. As soon as we begin to be conformed to this world, just so soon God’s Spirit begins to depart from us. But if we keep humble, live holy, harmless and separate from sinners, we shall see of the salvation of God. Let us strive to be Christians (Christ-like) in every sense of the word, and let our dress, conversation and actions preach that Christ is formed within, the hope of glory, and that we are looking for that blessed hope and glorious appearing of Jesus. Let us show to those around us, that this world is not our home, that we are pilgrims and strangers here. {RH June 10, 1852, par. 15}"},{"t":7,"p":16,"c":"　　My affections, interest, treasure, all, is in the bright world to come. I long to see the King in his beauty, whom angels adorate, and as they bow, cast their glittering crowns before him, and then touch their golden harps, and fill all heaven with their rich music. {RH June 10, 1852, par. 16}"},{"t":7,"p":17,"c":"　　Let those who break God’s law and teach others to do so, denounce us as fallen from grace because we keep all ten of his immutable precepts, it will not harm us. We have the satisfaction of knowing, that while they curse, Jesus has pronounced a blessing. Says the true Witness, the only Begotten of the Father, “Blessed are they that do his [the Father’s] commandments, that they may have right to the tree of life, and may enter in through the gates into the City.” Revelation 22:14. {RH June 10, 1852, par. 17}"},{"t":7,"p":18,"c":"　　Think ye that the commandment-keepers will be sorry, and mourn when the pearly gates of the Golden City of God are swung back upon their glittering hinges, and they are welcomed in? No, never. They will then rejoice, that they are not under the bondage of the law, but that they have kept God’s law, and therefore are free from it. They will have right to the tree of life, a right to its healing leaves. They will hear the lovely voice of Jesus, richer than any music that ever fell on mortal ear, saying, There will be no more sorrow, pain or death; sighing and crying have fled away. {RH June 10, 1852, par. 18}"},{"t":7,"p":19,"c":"　　“Our eyes shall then, with rapture,"},{"t":7,"p":20,"c":"　　The Saviour’s face behold,"},{"t":7,"p":21,"c":"　　Our feet, no more diverted,"},{"t":7,"p":22,"c":"　　Shall walk the streets of gold;"},{"t":7,"p":23,"c":"　　Our ears shall hear with transport"},{"t":7,"p":24,"c":"　　The hosts celestial sing,"},{"t":7,"p":25,"c":"　　Our tongues shall chant the glory"},{"t":7,"p":26,"c":"　　Of our Immortal King.” {RH June 10, 1852, par. 19}"},{"t":6,"p":26,"c":"Ellen G. White."}]},{"n":"February 17, 1853","ps":[{"t":2,"p":0,"c":"February 17, 1853"},{"t":4,"p":0,"c":"To the Saints Scattered Abroad"},{"t":7,"p":1,"c":"　　Dear Brethren and Sisters,"},{"t":7,"p":2,"c":"　　Do we believe with all the heart that Christ is soon coming? And that we are now having the last message of mercy that is ever to be given to a guilty world? Is our example what it should be? And do we show to those around us, by our lives and holy conversation, that we are looking for the glorious appearing of our Lord and Saviour Jesus Christ, to change these vile bodies and fashion them like his most glorious body? I fear that we do not believe, and realize these things as we should. Those who believe the important truths that we profess to believe, should act out their faith, in the immediate coming of Christ. There is too much seeking amusements, and things to take up the mind here in this world; the mind is left too much to run upon pride of dress; and the tongue is engaged too often in light and trifling conversation, which gives the lie to our profession, for the conversation is not in heaven from whence we look for the Saviour. {RH February 17, 1853, par. 1}"},{"t":7,"p":3,"c":"　　Angels are watching over us, to guard us; and we often grieve these angels by indulging in trifling conversation, jesting and joking, and also by sinking down in a careless, stupid state. And although we may make an effort now and then for the victory, and obtain it, yet if we do not keep it, but sink down in the same careless, indifferent state, unable to endure temptations, and to resist the enemy, it is not enduring the trial of our faith, that is more precious than gold. It is not suffering for Christ’s sake, and glorifying in tribulation. {RH February 17, 1853, par. 2}"},{"t":7,"p":4,"c":"　　There is a great lack of christian fortitude, and serving God from principle. We should not seek to please and gratify self; but to honor and glorify God, and in all we do and say, have a single eye to his glory.—If we would let our hearts be impressed with the following important words, and ever bear them in mind, we should not so easily fall into temptation; but our words would be few, and well chosen. {RH February 17, 1853, par. 3}"},{"t":7,"p":5,"c":"　　“He was wounded for our transgressions, he was bruised for our iniquities; the chastisement of our peace was upon him; and with his stripes we are healed.” “Every idle word that men shall speak, they shall give account thereof in the day of judgment.”—“Thou God seest me.” {RH February 17, 1853, par. 4}"},{"t":7,"p":6,"c":"　　We could not think of these important words, and call to mind the sufferings of Jesus for us sinners, that we might receive pardon from our sins, and be redeemed unto God by his most precious blood, without feeling a holy restraint upon us, and an earnest desire to suffer for him, who suffered and endured so much for us. {RH February 17, 1853, par. 5}"},{"t":7,"p":7,"c":"　　If we dwell on these things, dear self, with its dignity, will be humbled; a child-like simplicity will take its place, which will bear reproof from others, and will not be easily provoked, and suffer a self-willed spirit to come in and rule the soul. The true christian’s joys, amusements and consolation, must and will be in heaven. {RH February 17, 1853, par. 6}"},{"t":7,"p":8,"c":"　　“Upward to God be the heart’s adoration, Where ever is flowing pure streams of salvation.” {RH February 17, 1853, par. 7}"},{"t":7,"p":9,"c":"　　The longing souls of those who have tasted of the powers of the world to come, and have feasted on heavenly joys, will not be satisfied, or amused, with things of earth. Such will find enough to do in their leisure moments. Their souls will be drawn out after God. Where the treasure is, there will be their heart, holding sweet communion with the God they love and worship. Their amusements will be in contemplating their treasure—the holy city—the earth made new—their eternal home. And while they dwell upon these things, which are lofty, pure and holy, heaven will be brought near, and they will feel the power of the Holy Spirit, which will tend to wean them from the world more and more, and cause their consolation and chief joy to be in the things of heaven, their sweet home.—The power of attraction to God and heaven will be so great, that nothing can draw their mind from the great object of securing their soul’s salvation, and honoring and glorifying God. {RH February 17, 1853, par. 8}"},{"t":7,"p":10,"c":"　　“Brighter joys than earth can give, win me away, Pleasures that for ever live—I cannot stay.” {RH February 17, 1853, par. 9}"},{"t":7,"p":11,"c":"　　As I realize how much has been done for us, to keep us right, I am led to exclaim, O, what love! What wondrous love hath the Son of God for us poor sinners! Should we be stupid and careless, while every thing is being done for our salvation that can be done? All heaven is interested for us. We should be alive and awake, to honor, glorify and adore the High and Lofty One. Our hearts should flow out in love and gratitude to him who has been so full of love and compassion to us. With our lives we should honor him, and with pure and holy conversation show that we are born from above; that this world is not our home, but that we are pilgrims and strangers here, traveling to a better country. {RH February 17, 1853, par. 10}"},{"t":7,"p":12,"c":"　　Many who profess the name of Christ, and profess to be looking for his speedy coming, know not what it is to suffer for Christ’s sake. Their hearts are not subdued by grace, and they are not dead to self; but it often appears in various ways; and, at the same time, they are talking of having trials. But the principal cause of their trials, is an unsubdued heart, which makes self so sensitive, that it is often crossed. If such could realize what it is to be an humble follower of Christ, a true christian, they would begin to work in good earnest, and begin right. They would first die to self, then be instant in prayer, and check every passion of the heart. Give up your self-confidency, and self-sufficiency, and follow the meek pattern.—Ever keep Jesus in your mind, that he is your example, and you must tread in his footsteps. Looking unto Jesus, the author and finisher of our faith; who, for the joy that was set before him, endured the cross, despised the shame. He endured the contradiction of sinners against himself. {RH February 17, 1853, par. 11}"},{"t":7,"p":13,"c":"　　Is not the reward, at the end of the race, great and rich enough? What greater inducements could be held up before us, than has been held up to encourage us to be bold and valiant soldiers, to overcome the world, the flesh, and the devil? Eternal life is ours, if we endure the trial of our faith. Is it not enough? Will any complain of the roughness of the way?—Would you enter heaven if you could without suffering, and dwell in the presence of that Jesus, who suffered so much for us, whose loveliness and glory is unspeakable? He for your sins, was once the meek slain lamb, wounded, bruised, smitten and afflicted. O, it would be no place for you. Any other place would be far preferable. You would feel that you had no right there. {RH February 17, 1853, par. 12}"},{"t":7,"p":14,"c":"　　Let us, then, cheerfully suffer something for Jesus’ sake, crucify self daily, be a partaker of Christ’s sufferings here, that we may be made partakers with him of his glory, and be crowned with glory, honor, immortality and eternal life. {RH February 17, 1853, par. 13}"},{"t":6,"p":14,"c":"Ellen G. White."}]},{"n":"April 14, 1853","ps":[{"t":2,"p":0,"c":"April 14, 1853"},{"t":7,"p":1,"c":"　　Dear Brethren and Sisters"},{"t":7,"p":2,"c":"　　It may be my duty to briefly notice the article from A. N. Seymour, in the Advent Harbinger for March 26th. Mr. S. thinks there is a contradiction on the forty-third page of my little pamphlet, entitled Christian Experience and Views.—I there stated that a cloud of glorious light covered the Father, and that his person could not be seen. I also stated that I saw the Father rise from the throne, &c. Here Mr. S. finds a glaring contradiction. But it seems to me that a child may understand this. The Father was enshrouded with a body of light and glory, so that his person could not be seen, yet I knew that it was the Father, and that from his person, emanated this light and glory. When I saw this body of light and glory rise from the throne, I knew that the Father moved, which was the cause of the body of light and glory rising, therefore said, I saw the Father rise. The glory, or excellency of his form, I never saw—no one could behold it; yet the body of light and glory that enshrouded his person, could be seen. I really think that Mr. S. has manifested a disposition to catch at words, and will leave it for others to judge whether such a course becomes a minister of Christ. {RH April 14, 1853, par. 1}"},{"t":7,"p":3,"c":"　　Mr. S. then asserts that I stated that I saw “Satan by the throne that the Father had left.” Here I will give my own words. “Satan appeared to be by the throne, trying to carry on the work of God.” I will give another sentence from the same page. “Then I turned to look at the company who were still bowed before the throne.” Now, this praying company was in this mortal state, on the earth, yet represented to me as bowed before the throne. I never had the idea that these individuals were actually in the New Jerusalem. Neither did I ever think that any mortal could suppose that I thought that Satan was actually in the New Jerusalem. This Mr. S. is disposed to put in the worst light, and then goes on to ridicule the idea of Satan being in the New Jerusalem. {RH April 14, 1853, par. 2}"},{"t":7,"p":4,"c":"　　But did not John see the great red dragon in heaven?—Certainly. “And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns.” Revelation 12:3. Here seems to be as good a chance for Mr. S. to ridicule, as that which he has taken. What a monster to be in heaven! {RH April 14, 1853, par. 3}"},{"t":7,"p":5,"c":"　　But let this view that Mr. S. ridicules be compared with Hosea 5:6, 7. “They shall go with their flocks and with their herds to seek the Lord; but they shall not find him; he hath withdrawn himself from them. They have dealt treacherously against the Lord; for they have begotten strange children; now shall a month devour them with their portions.” This certainly shows that the Lord changes his position in some way, and presents good reasons to believe that Satan would at some period get up counterfeit conversions. {RH April 14, 1853, par. 4}"},{"t":6,"p":5,"c":"E. G. White."}]},{"n":"August 11, 1853","ps":[{"t":2,"p":0,"c":"August 11, 1853"},{"t":4,"p":0,"c":"To the Brethren"},{"t":7,"p":1,"c":"　　Dear Brethren and Sisters,"},{"t":7,"p":2,"c":"　　As error is fast progressing, we should seek to be awake in the cause of God, and realize the time in which we live. Darkness is to cover the earth, and gross darkness the people. And as nearly all around us are being enveloped in the thick darkness of error and delusion, it becomes us to shake off stupidity, and live near to God, where we can draw the divine rays of light and glory from the countenance of Jesus. As darkness thickens, and error increases, we should obtain a more thorough knowledge of the truth, and be prepared to maintain from the scriptures the truth of our position. {RH August 11, 1853, par. 1}"},{"t":7,"p":3,"c":"　　We must be sanctified through the truth, be wholly consecrated to God, and live out our holy profession, so that he can shed increasing light upon us, that we may have light in his light, and be strengthened with his strength. Every moment that we are not on our watch, we are liable to be beset by the enemy, and in great danger of being overcome by the powers of darkness. Satan has his angels, who are commissioned by him to be vigilant, and overthrow all he can; to find out the waywardness and besetting sins of those who profess the truth, and throw darkness around them, that they may cease to be watchful, and take a course that will dishonor the cause they profess to love, bring sorrow upon the church, while daily the misguided, unwatchful souls are growing darker, and the light of heaven is fading from them. They cannot discover their besetting sins, and Satan weaves his net about them, until they are taken in the snare. {RH August 11, 1853, par. 2}"},{"t":7,"p":4,"c":"　　God is our strength. We must look to him for wisdom and guidance, and with his glory in view, and the good of the church, and the salvation of our own souls, overcome our besetting sins. Each individual should seek to obtain new victory every day. We must learn to stand alone, and depend wholly upon God. The sooner we learn this, the better. Let each one find out where he fails, and then faithfully watch, that his sins may not overcome him, but get the victory over his sins. Then can we have confidence towards God, and great trouble will be saved the church. {RH August 11, 1853, par. 3}"},{"t":7,"p":5,"c":"　　The messengers of God, as they leave their homes, to labor for the salvation of souls, spend much of their time in getting those right, and free from temptation, who have been in the truth for years, and still are weak, because they needlessly let loose the reins, cease watching over themselves, and, I sometimes think, tempt the enemy to tempt them. They get into some petty difficulty and trial, and the time of the servants of the Lord is spent to visit them. They are held hours and even days, and their souls grieved and wounded, to hear little difficulties and trials talked over. Each magnifying his own grievances to make them look as serious as possible, for fear the servants of God will think them too small an affair for them to notice. Instead of depending on the Lord’s servants to help them out of these trials, they should break down before God, and fast and pray till the trials are removed. {RH August 11, 1853, par. 4}"},{"t":7,"p":6,"c":"　　Some seem to think that all God has called messengers into the field for, is to go at their bidding, and carry them in their arms. And that the most important part of their work is to settle their petty trials and difficulties, which they have brought upon themselves by injudicious moves, and by giving way to the enemy, and having an unyielding, fault-finding spirit with those around them, to ease their conscience. {RH August 11, 1853, par. 5}"},{"t":7,"p":7,"c":"　　But where are the hungry sheep at this time?—Starving for the bread of life. Those who know the truth and have been established in it, but obey it not, (if they did they would be saved many of these trials,) are holding the messengers, and the very object for which God has called his servants into the field, is not accomplished. The servants of God are grieved, and their courage taken away by such things in the church, when all should strive not to add a feather’s weight to their burden; but by cheering words and the prayer of faith, should help them. How much more free would they be if all who profess the truth, would be looking about them and trying to help others, instead of claiming so much help themselves.—And as the servants of God enter the dark places, where the truth has not yet been proclaimed, they have a wounded spirit caused by the needless trials of their Brethren. In addition to all this, they have to meet the unbelief and prejudice of opposers and be trampled upon by some. {RH August 11, 1853, par. 6}"},{"t":7,"p":8,"c":"　　How much easier it would be for the servant of God to affect the heart, and how much more would God be glorified, if his servants were free from discouragement and trial, that they might labor for him more effectually, and with a free spirit, present the truth in its beauty. {RH August 11, 1853, par. 7}"},{"t":7,"p":9,"c":"　　Those who have been guilty of requiring so much labor of God’s servants, and burdening them with trials, which belonged to themselves to settle, will have to give an account to God for all the time and means that has been spent to gratify themselves, and thereby satisfying the enemy. They should be in a situation to help their brethren. They should never defer their trials and difficulties to burden a whole meeting, or wait until some of the messengers come to settle them. But get right before God, have the trials all out of the way, and be prepared to hold up the hands of the laborers, instead of weakening them. {RH August 11, 1853, par. 8}"},{"t":6,"p":9,"c":"Rochester, August, 1853."},{"t":6,"p":10,"c":"E. G. White."}]}]