[{"n":"Foreword","ps":[{"t":2,"p":0,"c":"Foreword"},{"t":7,"p":1,"c":"　　The publishing work of Seventh-day Adventists was closely connected with the leadership of James and Ellen White from its beginning. In November, 1848, Ellen White was given a surprising vision in which she was shown that the church should begin the publication of a small paper. She was instructed that it would be small at first, but that it would eventually become as “streams of light” around the world. Less than a year later, July, 1849, James White issued the first paper titled The Present Truth. The next year, 1850, Present Truth and what was then called The Advent Review merged. This paper has continued to be the official journal of the Seventh-day Adventist Church, and is now known as the Adventist Review. {YI, par. 1}"},{"t":7,"p":2,"c":"　　When the Pacific Press Publishing Association was established in 1874 in Oakland, California, James White launched another missionary paper entitled The Signs of the Times. This journal continues today. {YI, par. 2}"},{"t":7,"p":3,"c":"　　In 1852, James White sensed a need for a paper for the youth in the church. In August of that year he launched an eight-page monthly titled The Youth’s Instructor. The subscription price for twelve issues was 25 cents. The editor wrote on page 2 of that first issue, “We design that the Instructor shall be filled with sensible matter, not only for the benefit of small children, but for the instruction of the youth from 16 to 20 years of age.” This paper then served a wide range of youth for several years. {YI, par. 3}"},{"t":7,"p":4,"c":"　　A four-page weekly issue began January 1, 1879. The weekly was published continuously until April, 1970, varying in size from eight to thirty-two pages. In her lifetime Ellen White appeared as a Youth’s Instructor author more than four hundred times. That first August, 1852, issue presented her first article, “Communications.” Her last article, written especially for publication in the Instructor, was “Following On to Know the Lord,” appearing on June 9, 1914. {YI, par. 4}"},{"t":7,"p":5,"c":"　　For many years it has been the hope of the White Estate to cooperate with the Review and Herald Publishing Association to reproduce Ellen White’s articles that appeared through the years in the Youth’s Instructor. This volume is the culmination of these plans. {YI, par. 5}"},{"t":7,"p":6,"c":"　　Several shorter items from the pen of Ellen White that were published in the Instructor have not been reproduced in this facsimile collection because they were taken from existing books that are available today. Many of these represented only a paragraph or two of material and are not indexed because of their easy accessibility through the standard books written by Ellen White. Consequently, this facsimile reproduction includes about 470 articles. {YI, par. 6}"},{"t":7,"p":7,"c":"　　Because most of the copies used for reproduction have come from the White Estate vaults, there are markings on some articles indicating portions that have been included in current books. This will prove interesting and helpful to those readers who want to see how Ellen White’s material has been used in later years. {YI, par. 7}"},{"t":7,"p":8,"c":"　　It is with a great deal of pleasure that the publishers and the Trustees of the Ellen G. White Publications make this collection of Youth’s Instructor articles available to the church in general. May the material contained in them continue to be a blessing to every reader. {YI, par. 8}"},{"t":6,"p":8,"c":"The Trustees of the Ellen G. White Publications"},{"t":6,"p":8,"c":"Washington, D.C., January 23, 1986"}]},{"n":"August 1, 1852","ps":[{"t":2,"p":0,"c":"August 1, 1852"},{"t":4,"p":0,"c":"Communications"},{"t":7,"p":1,"c":"　　Dear Young Friends,"},{"t":7,"p":2,"c":"　　You live in a dark and wicked world, subject to sickness, pain and death. You may see many things that look beautiful; but how soon they fade away. You may have a dear friend that you love; but soon that one may be torn from you by sickness and death, and you will then feel lonesome. {YI August 1, 1852, par. 1}"},{"t":7,"p":3,"c":"　　You should have something substantial to fix your minds and affections upon, that can give real satisfaction and joy, and cheer your spirits in this dark world, and cause your sorrows to bring joy in the end. {YI August 1, 1852, par. 2}"},{"t":7,"p":4,"c":"　　There is a blight upon everything. The earth feels the curse that God pronounced upon it, because of the disobedience of our first parents. They broke the command of God in eating of the forbidden tree, after he had given them the privilege of eating of all the other trees in the garden. They listened to the tempter, ate of the forbidden tree, and were expelled from the beautiful garden of Eden. {YI August 1, 1852, par. 3}"},{"t":7,"p":5,"c":"　　The earth that was then so beautiful, was cursed, and the flaming sword was placed around the tree of life to guard it, lest man, in his sin, should approach that tree, and eat of its immortal fruit, and by so doing, live in sin for ever. {YI August 1, 1852, par. 4}"},{"t":7,"p":6,"c":"　　The tree of life was designed to perpetuate immortality. Adam and Eve could eat of that tree, and enjoy its rich immortal fruit, until they transgressed the command of God. Death was then pronounced upon them, and all that should ever live upon the earth. There was no way of escape for us; no provision that we might again have access to the tree of life, if we would repent. Whatever evils might befall us, there was then no other way than to bear them without hope of having right to the tree of life, to eat of its leaves and fruit, and be healed. We must ever suffer and groan beneath the curse. {YI August 1, 1852, par. 5}"},{"t":7,"p":7,"c":"　　But the Son of God, who was with the Father before the world was, took pity upon us in our lost condition, and offered to step in between us and the wrath of an offended God. Said Jesus, I will give my life for them. I will take the burden of the sins of the world upon men, and will make a way possible for these transgressors to find pardon and enjoy thy favor again, that they may repent and keep thy commandments, and again have access to the tree of life. God consented to give his only Son to die for lost man. {YI August 1, 1852, par. 6}"},{"t":7,"p":8,"c":"　　The lovely Jesus laid aside his glory, and came into this dark world, and took upon himself our nature, to be wounded for our transgressions, to be bruised for our iniquities. O, what love for us.—He led a self-denying life, and had not where to lay his head. He was a man of sorrow and acquainted with grief, was despised and rejected, and finally was crucified for us. {YI August 1, 1852, par. 7}"},{"t":7,"p":9,"c":"　　But you must not think that you have nothing to do, because Christ died for you. You must repent of all of your sins, and give your hearts to God, and then believe that the blood of Christ will cleanse you from all sin. Then if you keep all the commandments of God, the Sabbath with the rest, you may through the merits of Christ, be brought back to the tree of life. This will be when Jesus comes to raise the righteous dead, and change the living saints. Then you will have right to the tree of life, and eat of the leaves, and immortal fruit of the tree of life and live for ever in perfect happiness.—Read Revelation 22:14. {YI August 1, 1852, par. 8}"},{"t":7,"p":10,"c":"　　In the next paper I will speak of the beauties of the New Earth. {YI August 1, 1852, par. 9}"},{"t":6,"p":10,"c":"E. G. W."},{"t":6,"p":10,"c":"Rochester, August, 1852."}]},{"n":"October 1, 1852","ps":[{"t":2,"p":0,"c":"October 1, 1852"},{"t":4,"p":0,"c":"Communications"},{"t":8,"p":0,"c":"Beauties of the New Earth"},{"t":7,"p":1,"c":"　　Dear Young Friends,"},{"t":7,"p":2,"c":"　　At the close of my communication in the first number of the Instructor, I stated that I would tell you something of the beauties of the New Earth, in the next paper, and now I will fulfill my promise. {YI October 1, 1852, par. 1}"},{"t":7,"p":3,"c":"　　The glorious City of God has twelve gates, set with pearls most glorious. It also has twelve foundations of various colors. The streets of the City are of pure gold. In this city is the throne of God, and a pure, beautiful river proceeding out of it, as clear as crystal. Its sparkling purity and beauty makes glad the City of God. The saints will drink freely of the healing waters of the river of life. {YI October 1, 1852, par. 2}"},{"t":7,"p":4,"c":"　　On either side of this beautiful river is the tree of life. And the redeemed saints, who have loved God and kept his commandments here, will enter in through the gates of the City, and have right to the tree of life. They will eat freely of it, as our first parents did before their fall. The leaves of that immortal wide-spread tree will be for the healing of the nations. All their woes will then be gone. Sickness, sorrow and death they will never again feel, for the leaves of the tree of life have healed them. Jesus will then see of the travail of his soul [Isaiah 53:11] and be satisfied, when the redeemed, who have been subject to sorrow, toil and afflictions, who have groaned beneath the curse, are gathered up around that tree of life to eat of its immortal fruit, that our first parents forfeited all right to, by breaking God’s commands. There will be no danger of their ever losing right to the tree of life again, for he that tempted our first parents to sin, will be destroyed by the second death. {YI October 1, 1852, par. 3}"},{"t":7,"p":5,"c":"　　All faces will reflect the image of their Redeemer. There will then be no anxious, troubled countenances, but all will be bright, and smiling in spotless purity. The angels will be there, also the resurrected saints with the martyrs, and the best of all, and what will cause us the most joy, our lovely Saviour who suffered and died that we might enjoy that happiness and freedom, will be there.—His glorious face will shine brighter than the sun, and light up the beautiful City, and reflect glory all around. {YI October 1, 1852, par. 4}"},{"t":7,"p":6,"c":"　　Children will be there. They will never be engaged in strife or discord. Their love will be fervent and holy. They will also have a crown of gold upon their heads, and a harp in their hands. And their little countenances, that we here see so often troubled and perplexed, will beam with holy joy, expressive of their perfect freedom and happiness. They will express in child-like purity their wonder and delight, as they behold every thing around them so new and lovely. They will look to the blessed Saviour who has given himself for them, and, with admiration and love for him who is smiling upon them, raise their voices and sing to his praise and glory, while they feel and realized the matchless depths of a Saviour’s love. {YI October 1, 1852, par. 5}"},{"t":7,"p":7,"c":"　　This earth, dear children, is to be purified with fire; then it will be much more beautiful. The grass will be living green, and will never wither. There will be roses and lilies, and all kinds of flowers there. They will never blight or fade, or lose their beauty and fragrance. {YI October 1, 1852, par. 6}"},{"t":7,"p":8,"c":"　　The lion, we should much dread and fear here, will then lie down with the lamb, and everything in the New Earth will be peace and harmony.—The trees of the New Earth will be straight and lofty, without deformity. {YI October 1, 1852, par. 7}"},{"t":7,"p":9,"c":"　　The saints will have crowns of glory upon their heads, and harps of gold in their hands. They will play upon the golden harp, and sing redeeming love, and make melody unto God. Their former trials and suffering in this world will be forgotten and lost amid the glories of the New Earth. And they will ever have the approving smiles of Jesus upon them, and their happiness will be complete. There will be glory, glory all around. {YI October 1, 1852, par. 8}"},{"t":7,"p":10,"c":"　　Dear children, the future abode of the saints will be all over glorious, and will you strive to be there? Let your minds dwell upon the glories of heaven, for this you may do with safety, and this will bring substantial joys, and will make you heavenly minded. If you have trials here, and feel lonesome, look away from this dark world to the bright glories of heaven. Set your affections upon heavenly joys, and then you will not feel so deeply the trials and disappointments of this life, for you will feel that you have a home in glory, a crown, a harp, and a lovely Saviour there. Strive for that blest inheritance which God has promised to those that love him, and keep his commandments. {YI October 1, 1852, par. 9}"},{"t":6,"p":10,"c":"E. G. W."},{"t":6,"p":10,"c":"Rochester, October, 1852."}]},{"n":"December 1, 1852","ps":[{"t":2,"p":0,"c":"December 1, 1852"},{"t":4,"p":0,"c":"Communications"},{"t":7,"p":1,"c":"　　Dear Young Friends,"},{"t":7,"p":2,"c":"　　When young I felt the need of the Saviour, and was about eleven years old when I first rejoiced in his love. Previous to that time I had conviction of sin. I can recollect when very young, of feeling the necessity of having my sins forgiven and washed away, least I should be for ever miserable. {YI December 1, 1852, par. 1}"},{"t":7,"p":3,"c":"　　I had praying parents, who felt great anxiety for the welfare of their children. I remember of trying to appear perfectly indifferent before them, for fear they would think I was under conviction, while I bore an aching heart, and night and day was troubled, fearing death might come upon me while in sin. When thunder-storms would arise, O, what dreadful suffering I passed through in my mind. Nights I would often awake and cry, not daring to close my eyes in sleep, for fear the judgment might come, or the lightning kill me, and I be lost forever. {YI December 1, 1852, par. 2}"},{"t":7,"p":4,"c":"　　Children, if any of you are without a hope in Christ, and you fear or tremble when any storm shall now arise, ask yourselves this question: If I fear now, how shall I stand in the great and dreadful day of God’s wrath? None of the wicked can escape then. There will not be an hour, a moment lent you then to get prepared for that dreadful day. {YI December 1, 1852, par. 3}"},{"t":7,"p":5,"c":"　　You will then witness, not merely rain, lightning and thunder; but every island will flee away, and the mountains will not be found. {YI December 1, 1852, par. 4}"},{"t":7,"p":6,"c":"　　“And there fell upon men great hail out of heaven, every stone about the weight of a talent.” Revelation 16:21. The storm of God’s wrath is soon coming upon a guilty world, and can you endure the thought of coming up to such a scene without a hope in God, and feeling that his withering frown is upon you? If you want a shelter, you must seek it now, and then you will be hid when the fierce anger of the Lord shall come. {YI December 1, 1852, par. 5}"},{"t":7,"p":7,"c":"　　I remember of often hearing my mother pray for us; one night in particular after I had retired. I shall never forget that earnest prayer for her unconverted children. She appeared to be much distressed, as she wrestled with God for us. I never shall forget these words which kept in my mind day and night. “O! Will they wade through so many prayers, to destruction and misery.” As I looked the matter over, thoughts would rush into my mind like this: The saints, and especially my parents, desire to save me from destruction, and yet I am so unthinking and cruel as to wade through their prayers, or drive off conviction that pressed upon me, and by my heedless course, plainly show that I choose death rather than life. {YI December 1, 1852, par. 6}"},{"t":7,"p":8,"c":"　　Dear children, if you have praying parents, prize their prayers, heed their instructions, and remember that you will have to give an account for the privileges you now enjoy. All heaven is interested in your salvation. God has given his only beloved Son to die for your transgressions, angels are watching over you, and are trying to turn your attention to God, to seek your soul’s salvation. Christians are interested for you, and labor and pray for you. Your parents, who have watched over you all your life, if they are Christians, are deeply interested for you. They bear your case to the throne, and earnestly plead for God to spare you, to not cut you off in sin, and you be lost forever. Their aching hearts will find no rest until they see you followers of the meek and lowly Saviour. And will you steel your hearts to all their prayers offered for you? Will you not be interested in your own soul’s salvation? Will you think it brave (as I once thought) to appear unconcerned and thoughtless, as though you disregarded a mothers tears and prayers? O, will you “wade through so many prayers to destruction and misery?” When all are willing to help you, will you not help yourselves? {YI December 1, 1852, par. 7}"},{"t":7,"p":9,"c":"　　I now have a mother’s feeling of strong attachment and love for my children, and have often wished that I had my youthful days to live over again. O, how careful I would be of my parents feelings. I would love to obey them. I would open my whole soul to my anxious parents, and not do as I once did. {YI December 1, 1852, par. 8}"},{"t":7,"p":10,"c":"　　If I was reading my Bible, and my parents would be coming into the room, I would hide it for shame. Children, if there is any one entitled to your confidence, it is your dear parents who have spent so many anxious hours for you in your infancy, and all your life, have watched over you, and loved you as none but a parent can love. {YI December 1, 1852, par. 9}"},{"t":7,"p":11,"c":"　　In 1839, that faithful servant of the Lord. Wm. Miller, visited Portland Me., and gave a course of Lectures on the second coming of Christ. This had a great affect upon me. I knew that I must be lost if Christ should come, and I be found as I then was. At times I was greatly distressed as to my situation. But it was hard for me to give entirely up to the Lord. I knew that if I professed religion I must be a whole christian, and viewed it so great a thing to be a christian, that I feared I never should be one, if I professed religion. So I remained, suffering distress and anguish of spirit, some months. {YI December 1, 1852, par. 10}"},{"t":7,"p":12,"c":"　　My parents were Methodists. I generally attended meeting with them; and at a camp-meeting held in Buxton, Me., which all the family attended, I resolved to give myself unreservedly to the Lord. I commenced there to seek the Lord with all my heart, and could not be satisfied with anything short of pure religion. My mind was in great distress some weeks. At a prayer-meeting I found relief. O, how sweet was peace of mind. Every thing seemed changed. {YI December 1, 1852, par. 11}"},{"t":7,"p":13,"c":"　　I then felt no disposition to dress like the world, but wished to be plain in my dress, sober, and watchful, and put away all light and trifling conversation. {YI December 1, 1852, par. 12}"},{"t":7,"p":14,"c":"　　The minister spoke to me about being baptized. I told him that I could not be baptized then, that I wished to see if I could endure the trials a christian would have to endure, before moving forward in such a solemn ordinance. {YI December 1, 1852, par. 13}"},{"t":7,"p":15,"c":"　　When twelve years old, I wished to be immersed. The minister reluctantly consented to go into the water. He chose to sprinkle the candidates. It was a very windy day. The waves ran high, and dashed upon the shore; but I felt perfectly calm. My peace was like a river; and when I arose out of the water, my strength was nearly gone, for the power of God rested upon me, and my soul was filled to overflowing with his love. Such a rich blessing I never experienced before. I felt dead to the world, and that my sins were all washed away. {YI December 1, 1852, par. 14}"},{"t":7,"p":16,"c":"　　The same day a sister and myself were taken into the church. I felt calm and happy, till I looked at the sister by my side, and saw gold rings on her fingers, and large gold ear-rings in her ears. Her bonnet was filled with artificial flowers, and was trimmed with costly ribbon, which was filled with bows upon her bonnet. My heart felt sad. I expected every moment that a reproof would come from the minister; but none came. He took us both into the church. My reflections were as follows: This is my sister, must I pattern after her? Must I dress like her? If it is right for her to dress so, it is right for me. I remembered what the Bible said about adorning the body. [1 Timothy 2:9, 10.] For some time I was in deep trial, and finally concluded that if it was so sinful as I had thought it to be to dress like the world, those whom I looked up to as being devoted christians, and older in experience than myself, would feel it, and would deal plainly with those who thus went contrary to God’s word. But I knew that I must be plain in my dress. I believed it to be wicked to think so much of appearance, to decorate our poor mortal bodies with flowers and gold. It seemed to me that we had better be humbling ourselves in the dust; for our sins and transgressions were so great that God gave his only beloved Son to die for us. {YI December 1, 1852, par. 15}"},{"t":7,"p":17,"c":"　　I did not feel satisfied with what I enjoyed. I longed to be sanctified to God; but sanctification was preached in such a manner that I could not understand it, and thought that I never could attain to it, and settled down with my present enjoyment. {YI December 1, 1852, par. 16}"},{"t":7,"p":18,"c":"　　In 1841, Wm. Miller gave another course of Lectures in Portland. I attended them, and felt that I was not ready for Christ’s coming; and when the invitation was given for those who desired prayers to come forward, I pressed through the crowd, and in taking up this cross found some relief. {YI December 1, 1852, par. 17}"},{"t":7,"p":19,"c":"　　I continued to plead with God for pure religion, and soon the cross of praying in a public meeting was presented before me. I was not humble enough to obey the Lord in this duty, fearing that if I attempted to pray, I could not, or my prayer would be very broken. Despair fastened upon me, and I was held in darkness three weeks. The suffering of my mind was great. O, how precious did the hope of a christian look to me then. And how wretched the case of the sinner, without a hope in Christ. {YI December 1, 1852, par. 18}"},{"t":7,"p":20,"c":"　　I found no relief until I made up my mind to obey the Lord, and take up the cross before me.—I attended a prayer-meeting, and, for the first time, prayed vocally. My burdened spirit found relief at every word I spoke, until I was perfectly free and happy. Light from the Lord shone into my heart. {YI December 1, 1852, par. 19}"},{"t":7,"p":21,"c":"　　I was then free from pride. All that I desired to live for, was to glorify God, and him only did I wish to serve. All pride of dress was gone. The sacrifice that Christ had made to save me from sin, looked very great, and I could not dwell upon it without weeping. {YI December 1, 1852, par. 20}"},{"t":7,"p":22,"c":"　　My health had been feeble for years, and often suffered great distress of body. But I could now bear it all cheerfully. I felt that my will was wholly swallowed up in the will of God. {YI December 1, 1852, par. 21}"},{"t":7,"p":23,"c":"　　Often I could not sleep, I was so thankful that God had blessed me, and given me a good hope through Jesus Christ. I felt a longing of soul for the image of Christ to be reflected in me. Since that time I have had no desire to mingle with the world. {YI December 1, 1852, par. 22}"},{"t":7,"p":24,"c":"　　Dear children, you can be wholly consecrated to God, and rejoice in a full and free salvation. You must first give yourselves unreservedly to him.—Do not think that your state is good enough, and make no effort to get nearer to God. Unless you overcome pride of dress, pride of heart, love of self[,] all anger and every evil passion, God will not own you as his, and will not receive you to himself at his appearing. You can be overcomers. Go to God daily for strength, and every day overcome. When temptations arise, do not let them get the victory over you; but you must get the victory over them; and then you will feel the sweet assurance that God loves you. Be humble, be watchful and prayerful. Look to Jesus, he is your pattern. Strive to have your lives as much like his as possible. Do not rest satisfied until you know that you love God with all your heart, and that his will is your will. {YI December 1, 1852, par. 23}"},{"t":7,"p":25,"c":"　　Keep his commandments holy. Do not speak your own words on the holy Sabbath, but talk of heavenly things. Talk of Jesus, his loveliness and glory, and of his undying love for you, and let your heart flow out in love and gratitude to him, who died to save you. O, get ready to meet your Lord in peace. Those who are ready will soon receive an unfading crown of life, and will dwell forever in the kingdom of God, with Christ, with angels, and with those who have been redeemed by the precious blood of Christ. {YI December 1, 1852, par. 24}"},{"t":6,"p":25,"c":"E. G. W."},{"t":6,"p":25,"c":"Rochester, November, 1852."}]},{"n":"February 1, 1853","ps":[{"t":2,"p":0,"c":"February 1, 1853"},{"t":4,"p":0,"c":"Keep the Sabbath Holy"},{"t":7,"p":1,"c":"　　Those who wish to be blest and approved of the Lord in this world, and who expect to finally be saved, and have right to the tree of life, must keep the Sabbath holy. They should pray daily for grace and wisdom to keep from polluting it in any way. Isaiah says: “Every one that keepeth the Sabbath from polluting it, and taketh hold of my covenant; even them will I bring to my holy mountain.” Chap. 56:6, 7. {YI February 1, 1853, par. 1}"},{"t":7,"p":2,"c":"　　Dear children, are you as careful as you should be in keeping the Sabbath? You have something to do besides laying aside your work and amusements on that day. If you, on that day, lay plans of what you will do when the Sabbath is past, or talk of your work, amusements and clothes, you pollute the Sabbath. The Prophet has in another chapter told us how to keep the Sabbath from polluting it, and nothing short of doing as he has pointed out will be keeping the Sabbath holy. He says: {YI February 1, 1853, par. 2}"},{"t":7,"p":3,"c":"　　“If thou turn away thy foot from the Sabbath, [that is, from treading it down, or breaking it,] from doing thy pleasure on my holy day; and call the Sabbath a delight, the holy of the Lord, honorable; and shalt honor him, not doing thine own ways, nor finding thine own pleasure, nor speaking thine own words,” &c. {YI February 1, 1853, par. 3}"},{"t":7,"p":4,"c":"　　When you are speaking of your hope in God, of Jesus and of his soon coming, and of the beauties of the New Earth, you are not speaking your own words. Of these things you may freely speak on the Sabbath. On six days you may talk of business matters, and lay plans that are necessary; but the Sabbath is holy time, and all worldly thoughts must, on that day, be dismissed from the mind. The blessing of God will then rest upon you, and you will have the sweet consolations of his Spirit, and you will also have confidence when you approach the throne of grace. {YI February 1, 1853, par. 4}"},{"t":6,"p":5,"c":"E. G. W."}]}]