[{"n":"属灵的恩赐","ps":[{"t":2,"p":0,"c":"前言  属灵的恩赐"},{"t":7,"p":1,"c":"在犹太制度下，预言的恩赐曾出现在教会中。由于教会在犹太制度的末期处于非常腐败的状况，预言的恩赐曾消失了几个世纪。然而在犹太制度结束时，它又出现了，为要宣告弥赛亚的来临。施洗约翰的父亲撒迦利亚“被圣灵充满了，就说预言”（路1:67）。西面是一个又公义又虔诚的人，“素常盼望以色列的安慰来到。”他被圣灵带到圣殿里，预言耶稣是“照亮外邦人的光，又是祢民以色列的荣耀”。女先知亚拿，“将祂的事对一切盼望耶路撒冷得救赎的人讲说”（见路2:25,32,38）。还有一位最大的先知施洗约翰，蒙上帝拣选向以色列人介绍“上帝的羔羊，除去世人罪孽的”（约1:29）。"},{"t":7,"p":2,"c":"基督教的时代从圣灵的沛降开始，在信徒中间出现了各种属灵的恩赐。这些恩赐是那么丰富，以致保罗可以对哥林多教会的人说：“圣灵显在各人身上，是叫人得益处”（林前12:7）。——显在教会的每个人身上，而不是象许多人认为的那样显在世界的每个人身上。"},{"t":7,"p":3,"c":"自从大背道以来，这些恩赐就很少出现了。这可能就是一般自称为基督徒者认为属灵的恩赐只限于早期教会的原因。但岂不是由于教会中的各种谬论和不信才使这些恩赐止息了吗？当上帝的子民藉着传讲上帝的诫命和耶稣的真道，确实达到起初的信心和行为时，“晚雨”岂不会再次显出这些恩赐吗？我们完全有理由这样推定。犹太人的时代虽然有背道，但它的开始和结束都有上帝圣灵的特别显现。既然基督教时代的亮光与从前的时代相比，就像日光与微弱的月光相比一样，我们就不可认定它以荣耀开始而以阴暗结束。既然为基督的第一次降临预备一班百姓需要圣灵的特别运行，那么为基督的第二次降临预备百姓就更需要圣灵的特别运行了；特别是因为末后的日子将是空前危险的日子，假先知们要有能力显大神迹大奇事，倘若可能，连选民都要迷惑了。但是让我们来看看圣经的真理吧："},{"t":7,"p":4,"c":"“祂又对他们说：‘你们往普天下去，传福音给凡受造的听。信而受洗的，必然得救；不信的，必被定罪。信的人必有神迹随着他们，就是奉我的名赶鬼；说新方言；手能拿蛇；若喝了什么毒物，也必不受害；手按病人，病人就必好了’”（可16:15-18）。"},{"t":7,"p":5,"c":"“信的人必有神迹随着他们。”这些恩赐并不限于使徒，而是扩大到众信徒。谁会有这些恩赐呢？就是那些信的人。多久呢？没有任何期限。这个应许与传福音的伟大使命是并列的，延及最后一个信徒。"},{"t":7,"p":6,"c":"但有人提出反对的意见说，这种恩赐只限于使徒和因他们的讲道而相信的人；他们既完成了这使命，确立了福音，这些恩赐就随着那个世代结束了。让我们来看看那个伟大使命是不是也在那个世代结束了。太28:19,20：“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”"},{"t":7,"p":7,"c":"基督既应许说：“我就常与你们同在，直到世界的末了。”传福音的使命显然就没有结束于早期教会。祂不是说：“使徒们，我就在各处与你们同在，直到地极”。而是说：“我就常与你们同在，直到世界的末了。”这里不是指犹太人的时代，因为那个时代已经结束于十字架了。因此我认为，早期福音的传讲和信服总是伴随着同样属灵的帮助。使徒们的使命隶属于基督教时代，并包括整个基督教时代。只是因为背道，这些恩赐才消失了，所以必会随着起初信心和行为的恢复而恢复。"},{"t":7,"p":8,"c":"我们从林前12:28得知，上帝已经在教会中设立或安排了某些属灵的恩赐。没有任何经文证明祂已经取消或废除了那些恩赐。我们必须断定它们是要被保留下来的。那么，证明它们被废除了的证据在哪里呢？在取消犹太人的安息日、设立基督教的安息日的那一章里，但那属于“不法的隐意”和“大罪人”的“行传”，不是圣经。然而反对的人声称，有圣经的证据证明这些恩赐已经停止，即下面的经文：“爱是永不止息。先知讲道之能终必归于无有；说方言之能终必停止；知识也终必归于无有。我们现在所知道的有限，先知所讲的也有限，等那完全的来到，这有限的必归于无有了。我作孩子的时候，话语象孩子，心思象孩子，意念象孩子，既成了人，就把孩子的事丢弃了。我们如今仿佛对着镜子观看，如同猜谜；到那时就要面对面了。我如今所知道的有限，到那时就全知道，如同主知道我一样。如今常存的有信，有望，有爱，这三样，其中最大的是爱”（林前13:8-13）。"},{"t":7,"p":9,"c":"这段经文确实预言了属灵恩赐，以及信和望的停止。但是它们是在什么时候停止呢？我们仍然在期待——"},{"t":7,"p":10,"c":"“望变欢欣，祷变颂扬，"},{"t":7,"p":11,"c":"信变见主，爱永长”（莱特《已负十架》）。"},{"t":7,"p":12,"c":"等那完全的来到，我们不再仿佛对着镜子观看，模糊不清，而要面对面时，它们才会停止。完全的日子还在将来；那时义人要得以完全，看得清楚明白。确实，那大罪人“既成了人，就把孩子的事丢弃了”。诸如预言、方言，和知识，以及起初基督徒的信、望、爱。但这段经文根本没有说，上帝打算除掉祂在教会里所设立的属灵恩赐，直到她的信和望达到完美，直到世上属灵能力和知识最辉煌的表显，也在不朽的荣耀面前黯然失色。"},{"t":7,"p":13,"c":"有人根据提后3:16提出的严重异议，我们只需稍加点评论。保罗在说圣经要使属上帝的人得以完全，预备行各样的善事时，如果是指不会再有默示的文字，那他为什么还要再写，不就此搁笔呢？为什么约翰在三十年后还写了《启示录》呢？这卷书中含有另一段被人引用来证明属灵恩赐已被废除的经文。"},{"t":7,"p":14,"c":"“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，上帝必将写在这书上的灾祸加在他身上；这书上的预言，若有人删去什么，上帝必从这书上所写的生命树和圣城删去他的分”（启22:18,19）。"},{"t":7,"p":15,"c":"有人根据这段经文声，上帝既在古时藉着众先知多次多方地晓谕列祖，又在福音时代开始的时候藉着耶稣和祂的使徒们晓谕我们，祂就藉此严肃地承诺不再以那种方式向人传达什么了。因此那时以后所有的预言都必是假的。据说这是灵感正典的结束。假如这样，为何约翰从拔摩海岛回到以弗所后又写了《约翰福音》呢？他这么做岂不是给在拔摩岛上所写那卷书上的预言加添了什么吗？显然，根据这段经文，反对人加添什么或删去什么的那个警告，不是指整部圣经，而是单指《启示录》，因为它是这位使徒所写的。可是任何人都没有权利加添或删去上帝默示的其它任何一卷书。约翰在写《启示录》时有给《但以理书》的预言加添什么吗？根本没有。先知没有权利更改上帝的圣言。但是约翰的异象证实了但以理的异象，并且在《但以理书》所介绍的主题上另外提供了许多亮光。因而我认为，主并没有约束自己保持沉默，而是仍旧自由发言。我心中的话语总是：耶和华请讲，请藉着你所愿意的人讲话；仆人敬听。"},{"t":7,"p":16,"c":"用圣经来证明属灵恩赐已经废除的尝试，就这样完全失败了。既然阴间的权势未能胜过教会，既然上帝在地上仍有一班子民，我们就可以期待属灵的恩赐与第三位天使的信息一同发展。这信息将把教会带回到使徒时代教会的境地，确实成为世上的光，而不是世上的黑暗。"},{"t":7,"p":17,"c":"此外：我们已预先得到警告说，在末后的日子会出现假先知。圣经也提供了一个标准，藉以试验他们的教导，好让我们辨别真假。这个极重要的标准就是上帝的律法。它既适用于预言也适用于先知的道德品质。如果在末后的日子没有真预言，那就容易说清楚得多了，并且可以杜绝一切欺骗的机会，而不必提供一个试验的标准，好像有真也有假。在赛8:19, 20中，有一个关于当代交鬼之人的预言，并提供了律法作为检验的标准：“人当以训诲和法度为标准，他们所说的若不与此相符，是因为他们里面没有光。”如果同时没有真的属灵表现和预言，为什么还说“他们所说的若不”呢？耶稣说：“你们要防备假先知，……凭着他们的果子就可以认出他们来”（太7:15, 16）。这是登山宝训的一部分，人人都可以看出这段话普遍适用于福音时代的教会。凭着假先知的果子，就可以认出他们来。换一句话说，凭着他们的道德品质，就可以认出他们来。藉以确定他们的果子是好是坏的唯一标准，就是上帝的律法。我们就这样被带到律法和和证言面前。真先知不仅所说的与圣经相符，而且他们的生活也必与圣经相符。一个这样讲话这样生活的人，我不敢定罪。"},{"t":7,"p":18,"c":"假先知总是有一个特征，就是只看见平安的异象；正在他们说“平安稳妥”的时侯，毁灭会突然临到他们。而真先知却会大胆地指责罪恶，并警告将要临到的忿怒。"},{"t":7,"p":19,"c":"凡与圣经明确的话语相抵触的预言，都要予以拒绝。我们的救主在警告祂的门徒关于祂复临的方式时，就是这样教导他们的。在耶稣当着门徒的面升天时，天使非常清楚地说，这位耶稣还要以他们所看到祂升天的方式回来。因此，耶稣在预言假先知在末后日子的工作时，说：“若有人对你们说：‘看哪，基督在旷野里’，你们不要出去：“看哪，基督在内屋中”，你们不要信”（太24:26）！有关这一点的所有真预言，都必须承认能看见祂从天降临。耶稣为什么不说，要拒绝那时所有的预言，因为已经没有真先知了呢？"},{"t":7,"p":20,"c":"“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:11-13）。"},{"t":7,"p":21,"c":"我们从这段经文前面的经文得知，基督“升上高天的时候，……将各样的恩赐赏给人”（弗4:8）。在这些恩赐中有使徒、有先知、有传福音的、有牧师和教师。赐下这些恩赐的目的是要使圣徒们在团结和认识上成全完备。现今有些自称是牧师和教师的人，认为这些恩赐约在一千八百年前就已经充分实现了它们的目标，所以就止息了。那么为何不放弃他们牧师和教师的称号呢？如果根据这段经文认定预言的职责只限于初期教会，那么传福音的职责也就只限于初期教会了——其它所有恩赐也是如此；因为没有作出区别。"},{"t":7,"p":22,"c":"现在让我们思考一下这个问题。赐下所有这些恩赐都是为了在合一、知识和属灵上成全圣徒。在它们的影响之下，早期教会有一段时间曾享有了那种合一：“那许多信的人都是一心一意的。”而且这种合一状态的一个自然结果就是“使徒大有能力，见证主耶稣复活；众人也都蒙大恩”（徒4:31-33）。现在多么需要这样一种局面啊！但是背道及其分裂和败坏的影响污损了好教会的美衣，给她穿上了麻衣。结果就是分裂和混乱。基督教界从来没有象现今这样处于这么严重的信仰多样性状态。既然那些恩赐对保持初期教会的团结合一是必要的，那么它们对于现在恢复团结合一更是多么必要啊！而且根据预言，有丰富的证据证明上帝的旨意就是要在末后的日子恢复教会的团结合一。我们确信“耶和华归回锡安的时候，守望之人必亲眼看见”（见赛52:8）。而且，在末时，智慧人必明白（但12:10）。当这事实现时，凡上帝算为智慧人的，都必在真道上同归于一；因为那些确实正确理解了的人，必定会有相同的认识。除了为达到这种团结合一而赐下的那些恩赐，还有什么能实现这种合一呢？"},{"t":7,"p":23,"c":"据此看来，这里所预言教会的完全状态显然还在将来；所以这些恩赐还没有实现它们的目的。《以弗所书》写于公元64年，约在保罗告诉提摩太说他被浇奠，离世的日子已经到了的两年前。背道的种子当时正在教会里发芽，因为保罗十年前在写给帖撒罗尼迦人的第二封书信中就曾说过：“那不法的隐意已经发动”（帖后2:7）。凶残的豺狼就要进来了，不爱惜羊群（徒20:29）。那时教会还没有进步到经文所预期的完全合一，而是即将被派系斗争所撕扯，被分门别类所混乱。使徒知道这一点；所以他必须透过那场大背道，看到聚敛上帝余民的时候，就是他所说的“直到我们众人在真道上同归于一”的时候（弗4:13）。因此在教会中设立的那些恩赐还没有完成任务。"},{"t":7,"p":24,"c":"“不要消灭圣灵的感动；不要藐视先知的讲论。但要凡事察验，善美的要持守”（帖前5:19-21）。"},{"t":7,"p":25,"c":"在这封书信中，使徒提出了基督复临的主题，然后描述了那个时候不信之世人的状况。他们正说“平安稳妥”的时候，主的日子将突然临到他们，而且突然的毁灭会象夜间的贼一样临到他们身上。接着他就劝勉教会，鉴于这些事情，就要保持警醒，谨慎自守。在他的劝勉中，有我们引用过的话：“不要消灭圣灵的感动”等。有些人可能会以为这三节经文在意义上完全没有联系；但它们根据各自所处的位置在次序上有着一种自然的关系。消灭圣灵感动的人会藐视先知的讲论；先知的讲论乃是圣灵的必然成果。“我要将我的灵浇灌凡有血气的；你们的儿女要说预言”（珥2:28）。“凡事察验”限于讲道即预言的主题。我们要用上帝在祂的圣言中赐给我们的标准来试验那些灵。属灵的欺骗和虚假的预言在现今的时代大量存在；而这段经文无疑特别适用于此时。但请注意，使徒并没有说，凡事拒绝；而是说，凡事察验；善美的要持守。"},{"t":7,"p":26,"c":"“以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的老年人要做异梦，少年人要见异象。在那些日子，我要将我的灵浇灌我的仆人和使女。在天上地下，我要显出奇事，有血，有火，有烟柱。日头要变为黑暗，月亮要变为血，这都在耶和华大而可畏的日子未到以前。到那时候，凡求告耶和华名的就必得救；因为照耶和华所说的，在锡安山，耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的”（珥2:28-32）。"},{"t":7,"p":27,"c":"约珥的本段预言，说到在末后的日子圣灵的沛降，这在福音时代开始时并没有完全应验。根据这段经文所提出天上和地下的奇事，是显而易见的。这些奇事要在“耶和华大而可畏的日子未到以前。”虽然我们已有了这些兆头，但那可畏的日子还在将来。整个福音时代都可以被称作末后的日子。但若说末后的日子是指过去的1800年，则是荒谬可笑的。这日子要延续到主的日子，就是上帝的余民得救的日子：“因为照耶和华所说的，在锡安山，耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的。”"},{"t":7,"p":28,"c":"在耶和华大而可畏的日子未到以先的各种神迹奇事中剩下的人，无疑就是启12:17中所指的妇人其余的儿女——地上的最后一代教会。“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命，为耶稣作见证的。”"},{"t":7,"p":29,"c":"福音教会的余民会拥有这些恩赐。龙将与他们争战，因为他们守上帝的诫命并为耶稣基督作见证（启12:17）。启19:10把耶稣的见证定义为预言之灵。天使说：“我和你，并你那些有耶稣的见证的弟兄同是作仆人的。”在启22:9中，他所说的基本上还是一样的：“我与你和你的弟兄众先知同是作仆人的。”通过比较，我们就可以看出这个词语的意义：“耶稣的见证就是预言之灵。”但是耶稣的见证包括那同一位灵的所有恩赐。保罗说：“我常为你们感谢我的上帝，因上帝在基督耶稣里所赐给你们的恩惠；又因你们在祂里面凡事富足，口才、知识都全备；正如基督的见证，在你们心里得以坚固：以致你们在恩赐上没有一样不及人的，等候我们的主耶稣基督显现”（林前1:4-7）。基督的见证在哥林多教会中得到了坚固；结果如何呢？他们在恩赐上没有一样不及人的。那么，我们难道没有理由得出结论说，当耶稣的见证在余民中得到充分坚固的时候，他们在恩赐上就会没有一样不及人的，在等候我们的主耶稣基督显现吗？"},{"t":6,"p":29,"c":"罗斯韦尔·F·科特雷尔"}]},{"n":"第１章 撒但的堕落","ps":[{"t":2,"p":0,"c":"第一章  撒但的堕落"},{"t":7,"p":1,"c":"主指示我看到撒但曾是天上一位尊贵的天使，地位仅次于耶稣基督。他的容貌象其他天使一样，是温和而快乐的。他的额头又高又宽，表明他有很高的智力。他形体完美，风度高贵而威严。但是当上帝对祂的儿子说：“我们要照着我们的形像造人”时，撒但就嫉妒耶稣。他想要在造人的事上充当顾问。他充满了羡慕、妒忌和仇恨。他希望在天上居于最高位置，仅次于上帝，并且受到最高尊荣。直到此时，全天庭一直都是秩序井然，和谐完美地顺从上帝的政权的。{1SG 17.1}"},{"t":7,"p":2,"c":"反抗上帝的命令和旨意乃是最大的罪。全天庭似乎都处于混乱之中。天使们排列成群，有一位司令天使作首领。所有的天使都哄动起来。撒但既野心勃勃地要高抬自己，不愿意顺服耶稣的权威，就含沙射影地反对上帝的政权。有些天使同情了撒但，与他一同叛乱，有些天使则竭力为上帝在赐权柄给祂儿子的事上显出的尊荣和智慧争辩。在天使中就起了争论。撒但和他的同情者们力争改变上帝的政权。他们想要窥视祂不可测度的智慧，探知祂高举耶稣并赋予祂这种无限的能力和统帅权的目的何在。他们反抗圣子的权威。天庭的全军都被召集到天父的面前，以便对每一案情作出决定。就在那里决定了撒但应该被赶出天庭，与他一同造反的所有天使都该被赶出去。天上就起了争战。众天使都参加了战斗；撒但想要打败上帝的儿子和那些顺服祂旨意的天使。但是善良而忠诚的天使们得胜了，撒但和他的跟从者们则被赶出了天庭。{1SG 17.2}"},{"t":7,"p":3,"c":"撒但和与他一同堕落的天使被逐出天庭之后，他既认识到自己永远失去了天国的纯洁和荣耀，就后悔了，想要恢复在天庭的地位。他愿意担任他本来的职位，也愿意接受可能分派给他的任何职位。但是不行；天庭不可处于危险的境地。要是他复职的话，全天庭都会受损；因为罪是从他发起的，而反叛的种子还在他里面。撒但已经有了追随者，那些同情他的天使与他一同叛乱了。他和跟从他的天使们后悔了、哭了，恳求重得上帝的恩眷。但是不行，他们的罪，他们的仇恨，他们的猜忌和嫉妒是那么大，以致上帝不能将之涂抹。他们的罪恶必须接受最终的惩罚。{1SG 18.1}"},{"t":7,"p":4,"c":"当撒但开始充分意识到自己不可能再重新得到上帝的恩眷时，他的恶意和仇恨就开始显明了。他与他的使者们商议并制定了一个计划，仍要反对上帝的政权。当亚当和夏娃被安置在美丽的伊甸园中时，撒但正在制定毁灭他们的计划。他与他的恶使者们进行了磋商。如果这对幸福的夫妇顺从上帝，他们的幸福就决不会被剥夺。撒但不能在他们身上运用他的权能，除非他们先违背上帝，丧失祂的眷爱。所以必须设计一个方案使他们不顺从上帝，招致上帝的不悦，并使他们更直接地受撒但及其使者的影响。于是决定由撒但假扮成另一种样子，对人表现出关心。他必须影射上帝并不真诚坦荡，并引人怀疑上帝言不由衷；接下来，他必须激起他们的好奇心，诱导他们窥探上帝神秘莫测的计划——撒但曾犯下这种罪，并推断祂就分别善恶树对他们作出限制的原因。{1SG 19.1}"}]},{"n":"第２章 人类的堕落","ps":[{"t":2,"p":0,"c":"第二章  人类的堕落"},{"t":7,"p":1,"c":"我看到圣天使经常访问伊甸园，指导亚当和夏娃工作，告诉他们有关撒但的背叛和堕落的事。天使警告他们要提防撒但，告戒他们在工作时不要分开，因为他们可能会遇到这个堕落的仇敌。天使还嘱咐他们要严格遵从上帝赐给他们的指示，因为他们唯一的保障在于完全的顺从。而他们若是顺从主的指示，那堕落的仇敌就对他们无能为力了。{1SG 20.1}"},{"t":7,"p":2,"c":"撒但在夏娃身上开始工作，要诱使她悖逆。夏娃先是错误地漫步离开了丈夫，接下来是在禁树周围逗留，然后是听了那试探者的声音，甚至胆敢怀疑上帝所说过的话：“你们吃的日子必定死。”她想，也许上帝是言不由衷的。她斗胆伸出手，摘下那果子来吃了。那果子悦人的眼目，也好做食物。于是她就猜忌上帝竟不让他们吃确实对他们有益的东西。她还把那果子给了她丈夫，从而试探了他。她向亚当叙述了那蛇对她所说的话，并且表示自己对蛇有讲话的能力感到惊奇。{1SG 20.2}"},{"t":7,"p":3,"c":"我看到亚当的脸上满了悲伤，看起来又害怕又震惊。他心中似乎在进行一场斗争。他确信这就是他们曾蒙警告要对付的仇敌，而且他妻子必须死。他们必须分离。他对夏娃的爱是强烈的。他在全然气馁之中决定与她共命运。他抓过那果子迅速地吃了。于是撒但欢欣雀跃了。他曾在天上发动叛乱，获得了那些爱他之天使的同情，与他一同叛乱。他曾堕落，使别的天使与他一同堕落。现在他又试探了女人不信任上帝，质疑祂的智慧，想要探究祂全智的计划。撒但知道女人不会独自堕落。亚当因着对夏娃的爱违背了上帝的命令，与她一同堕落了。{1SG 21.1}"},{"t":7,"p":4,"c":"人类堕落的消息传遍了天庭。每一台金琴都寂静无声了。众天使在悲愁中从头上脱下了他们的冠冕。全天庭都震撼了。于是就举行了一次会议，来决定应当如何处理这一对有罪的夫妇。众天使惟恐他们伸手摘食生命树的果子，而变成不死的罪人。但是上帝说祂会把违命者赶出伊甸园。天使立即受命把守通往生命树的道路。撒但曾蓄意计划要亚当夏娃违背上帝，遭到祂的不悦，然后吃生命树的果子，好使他们永远在罪恶和不顺从中活着，使罪恶永存不朽。但是圣天使们奉命去把他们赶出伊甸园，同时另一队天使奉命把守通往生命树的道路。这些大能的天使，每一位右手中都拿着类似发光宝剑的东西。{1SG 21.2}"},{"t":7,"p":5,"c":"撒但胜利了。他因自己的堕落而使别人遭殃。他被赶出了天庭，他们则被赶出了乐园。{1SG 22.1}"}]},{"n":"第３章 救恩的计划","ps":[{"t":2,"p":0,"c":"第三章  救恩的计划"},{"t":7,"p":1,"c":"天上众生既意识到人类已经沦丧，上帝所创造的世界将要充满注定遭受痛苦、疾病与死亡的人群，犯法的人也没有出路，天庭便充满了忧伤。亚当全家必须死亡。我看到可爱的耶稣，并看见祂脸上有同情和忧伤的表情。不久我又看见祂就近那环绕天父的极辉煌的荣光。陪同我的天使说，祂正与祂的父作亲密的交谈。当耶稣和天父会谈时，众天使似乎非常焦虑。祂三次进入那环绕着圣父的光辉。当祂第三次从父那里出来时，祂的形体就可以看清了。祂的容貌是恬静的，没有一点困惑与怀疑，却焕发着慈祥与仁爱，是言语所无法形容的。于是祂向全体天使说明：已经为失丧的人开了一条逃生之路。祂告诉他们，祂已恳求祂的父，并献上自己的生命作为赎价，要亲身担负死亡的刑罚，使人类可以靠祂而得蒙赦免。他们可以靠祂宝血的功劳，和顺服上帝的律法，而得蒙上帝的喜悦，并被带回那美丽的乐园，吃生命树的果子。{1SG 22.2}"},{"t":7,"p":2,"c":"起初众天使并不欢喜快乐，因为他们的元帅没有向他们隐瞒什么，却向他们公开了救恩的计划。耶稣告诉他们，祂将要站在祂父的忿怒与罪人之间，担负罪恶，遭受蔑视；而且只有少数人愿意接纳祂为上帝的儿子。几乎全体人类都要恨恶并拒绝祂。祂要将祂所有的荣耀全都留在天上，而到地上做人，既虚己为人，就要亲身体验到困扰人类的种种试探，以便知道如何搭救凡遭受试探的人。最后在祂身为教师的使命完成之后，祂将要被交在世人的手中，忍受撒但和他的使者鼓动恶人加在祂身上的一切残暴和痛苦；祂要经受最残酷的死刑，并以罪人的身分悬挂在天地之间；祂要忍受数小时可怕的剧痛，甚至天使都不忍观看而蒙上自己的脸。祂不仅要忍受肉体上的痛苦，还要忍受精神上的惨痛，是肉体上的痛苦所不能与之相比的。全世界的罪担都要压在祂的身上。祂告诉他们，祂必受死并要在第三天复活，然后升到祂父那里去为顽梗的罪人代求。{1SG 23.1}"},{"t":7,"p":3,"c":"众天使都俯伏在耶稣面前。他们愿意献上自己的生命。耶稣告诉他们：祂将要藉祂的死拯救许多人；而一个天使的性命不足以偿还罪债。唯有祂的生命才能作为人类的赎价而得蒙祂父的悦纳。{1SG 24.1}"},{"t":7,"p":4,"c":"耶稣还告诉他们：他们也有自己当尽的本分，就是与祂同在并在不同的时间加强祂的能力；祂要取得人类堕落了的本性，因此祂的能力甚至还比不上他们的；他们也要亲眼目睹祂的屈辱和大痛苦；当他们看到祂的受苦以及世人对祂的仇恨时，就必大为激愤，并因爱祂而想要营救祂脱离那些杀害祂的凶手；但他们万不可出面干涉，阻止所看见的任何事情；他们将要在祂复活时作一份工作；救恩计划已经制定；祂的父也已接受了这个计划。{1SG 25.1}"},{"t":7,"p":5,"c":"耶稣带着圣洁的悲伤，安慰并鼓舞了众天使，告诉他们将来凡祂所要救赎的人都要与祂同在；祂要藉祂的死救赎许多人，并毁灭那掌有死亡权势的魔鬼。祂的父也要将国度和天下万国的大权都赐给祂，永永远远归祂所有。撒但和罪人都要被毁灭，永不再搅扰天庭和那洁净了的新地。耶稣嘱咐天军要甘心接受祂父所已经采纳的计划，并要因堕落的人类能藉祂的死而重新得到提拔、得蒙上帝的喜悦并享受天国而欢喜快乐。{1SG 25.2}"},{"t":7,"p":6,"c":"于是喜乐——说不出来的喜乐，就充满了天庭。天军高唱颂赞和崇拜的诗歌。他们弹奏金琴，并欢唱音调较比以前更高的诗歌，因上帝伟大的恩慈与屈尊，竟让自己的爱子为背叛的人类受死。赞美与崇拜因耶稣的克己牺牲而涌出；因祂竟愿离开祂父的怀抱而拣选受苦受难的生活，最后还要受耻辱的死亡好将生命赐给他人。{1SG 26.1}"},{"t":7,"p":7,"c":"天使说：“你以为父放弃祂的爱子是没有经过一番挣扎的么？不，不。即使天上的上帝也经过了一番斗争，要决定或让有罪的人灭亡，或舍出祂的爱子为人而死。”众天使也十分关切人的得救，他们当中也有许多愿意为将亡之人放弃自己的荣耀，牺牲自己的生命的。那陪伴我的天使说：“然而那是无济于事的。由于所犯的罪极大，天使的性命不足以抵赎。除了祂儿子的死亡和代求，别无他法偿还这债，并拯救丧亡之人脱离那毫无希望的忧伤与痛苦。{1SG 26.2}"},{"t":7,"p":8,"c":"但是却有一定的工作派给众天使，他们要从荣光之中带着能力的恩膏上去下来，在上帝儿子遭受苦难时抚慰祂，伺候祂。同时，他们的工作乃是要护卫并保守承受恩典的人们脱离恶使者，以及撒但所常用以包围他们的黑暗。我看出上帝不可能更改祂的律法，来拯救失丧将亡的人类；因此，祂让祂的爱子为人类的罪行而死。{1SG 26.3}"},{"t":7,"p":9,"c":"撒但和他的使者又一同欢乐了，因为他竟能使人堕落，借此将上帝的儿子从祂崇高的地位上拽下来。他告诉他的使者们说，耶稣一旦取了堕落人类的本性，他就能胜过祂，并阻止救恩计划的完成。{1SG 27.1}"},{"t":7,"p":10,"c":"我蒙指示看到撒但一度原是快乐，崇高的天使。后来我又看到他的现状。他依然拥有君王般的形态，他的容貌仍然高贵，因为他毕竟是一个堕落了的天使。但他脸上的表情却满是焦虑、烦恼、不快、恶意、仇恨、祸害、欺骗和各样的邪恶。我特别注意到那一度极为高贵的额头。他的前额从眼睛上面就开始向后倾斜。我看见他因长久趋向邪恶，以致每一个善良的本质都已败坏，而每一邪恶的特性都已经养成了。他的眼睛是狡猾，奸诈的，表现出洞若观火的明察力。他的体格魁梧，但他脸上和手上的肌肤松软。我看到他的时候，他用左手托着下颚。他似乎是在沉思默想。脸上露出一种令我发抖的狞笑，那实在表现着十分的邪恶与鬼魔般的狡猾。这就是每次受他陷害之人将中他诡计时，他所发出的一种狞笑。及至他将受害者牢牢困在他网罗中时，这狞笑便越发可怕了。{1SG 27.2}"}]},{"n":"第４章 基督的第一次降临","ps":[{"t":2,"p":0,"c":"第四章  基督的第一次降临"},{"t":7,"p":1,"c":"我被带到了耶稣亲自取了人的本性，屈尊降卑为人，遭受撒但各种试探的时候。{1SG 28.1}"},{"t":7,"p":2,"c":"祂的诞生没有属世的尊荣。祂虽诞生在马棚中，躺卧在马槽里，但祂的诞生却远比任何世人的诞生更为光荣。有从天上来的使者告诉牧羊人耶稣的降临，又有上帝的光辉和荣耀伴随着他们的见证。天军弹奏金琴荣耀上帝。他们高兴地宣告上帝的儿子降临堕落的世间来完成救赎之工，藉着祂的死，将平安，喜乐和永生带给世人。上帝尊荣了祂儿子的降临。众天使都敬拜祂。{1SG 28.2}"},{"t":7,"p":3,"c":"有上帝的天使盘旋于耶稣受洗的地方；圣灵以鸽子的形状下降，落在祂身上。正当众人大表惊异地站在旁边，定睛凝视祂时，从天上传来天父的声音说：祢是我的爱子，我喜悦祢。{1SG 28.3}"},{"t":7,"p":4,"c":"约翰还不确定那位前来约旦河要他施洗的就是救主。但上帝应许赐给他一个记号，使他可以认识上帝的羔羊。这记号就是天上来的鸽子落在耶稣身上，上帝的荣耀在祂四围焕发。于是约翰指着耶稣大声喊叫说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！{1SG 29.1}"},{"t":7,"p":5,"c":"约翰告诉他的门徒说，耶稣就是那所应许的弥赛亚，世界的救主。当他的工作将要结束时，他教训他的门徒要仰望耶稣，并以祂为“大教师”而跟从祂。约翰的生平没有享乐，是悲伤而舍己的。他宣布了基督的第一次降临，但未蒙允许看到祂所行的神迹，或享受祂所显示的大能。当耶稣将要承担起教师的职责时，约翰知道他自己却要死了。他的声音除了在旷野之外，很少有人听见。他的一生是孤独的。他没有依附他父亲的家庭，享受人伦之乐，却离开了他们，为要完成他的使命。成群的人离开了忙碌的城市和乡村，蜂拥到旷野去，要听聆那奇妙先知的话。约翰将斧头放在树根上。他不顾后果地遣责了罪恶，并为上帝的羔羊预备了道路。{1SG 29.2}"},{"t":7,"p":6,"c":"当希律听到约翰有力而尖锐的见证时，他深受感动，并以热切的兴趣询问他：必须作什么才可成为他的门徒。约翰知道希律将要娶他兄弟的妻子为妻，而她的丈夫却仍然健在，便忠告希律这是不合法的。希律不愿作任何牺牲。他终于娶了他兄弟的妻子，并由于她的影响，将约翰逮捕下在监里，但是他还是想释放他。约翰在被监禁时，从门徒口中听到耶稣所行的大能作为。约翰虽不能亲耳谛听祂的恩言，门徒却将他们所听到的告诉他，并以此来安慰他。过不久，约翰因希律妻子的影响而被斩首了。我看到那些跟从耶稣，看见祂所行的神迹，并听见那从祂口所发安慰之言的最卑微的门徒，都比施洗约翰更大；这就是说，他们享有更高尚、更尊贵和更快乐的生活。{1SG 30.1}"},{"t":7,"p":7,"c":"约翰带着以利亚的心志和能力，宣布耶稣的第一次降临。主把末后的日子指示我，我看见约翰预表那些应当带着以利亚的心志和能力，出去宣布忿怒的大日和耶稣第二次降临的人。{1SG 30.2}"},{"t":7,"p":8,"c":"耶稣在约但河受洗之后，被圣灵引到旷野，受魔鬼的试探。圣灵已预备祂经受那特别猛烈的试探。祂受魔鬼试探达四十日之久。在那些日子里祂没有吃什么。祂周围的事物都是不愉快的，足以让人性畏缩。祂与野兽和魔鬼共处在荒凉孤独的旷野。我看到上帝的儿子因禁食和痛苦而面色苍白，形容憔悴。但祂的前程已经亮明，祂必须完成祂来要作的工。{1SG 31.1}"},{"t":7,"p":9,"c":"撒但趁上帝儿子受苦的时候，准备用种种试探来攻击祂，希望能胜过祂，因为祂已经虚己自卑成为人了。撒但带来以下的试探说：“祢若是上帝的儿子，可以吩咐这块石头变成食物。”他想引诱耶稣屈尊施用祂的神能，藉此向撒但证明祂是弥赛亚。耶稣温和地回答他说：“经上记着说：人活着不是单靠食物，乃是靠上帝口里所出的一切话”（路4:3-4）。{1SG 31.2}"},{"t":7,"p":10,"c":"撒但设法要与耶稣争辩祂作为上帝儿子的身份。他指着耶稣那软弱受苦的情形，并夸耀自己比耶稣强壮。但那从天上来的话，“祢是我的爱子，我喜悦祢”（路3:22），却足以在耶稣所受的一切痛苦中支持祂。我看到基督在祂一切的使命中根本不必让撒但相信祂的权柄，或是祂作世界救主的身份。撒但对于上帝儿子的崇高地位和权威，已经拥有充分的证据。他之所以被赶出天国，正是因为他不愿意服在耶稣的权下。{1SG 31.3}"},{"t":7,"p":11,"c":"撒但为要表明自己的能力，就将耶稣带到耶路撒冷，叫祂站在殿顶上，诱使祂从那令人头晕的高处跳下去，借此证明祂是上帝的儿子。撒但引用经上的话说：“因为经上记着说：主要为祢吩咐祂的使者保护祢；他们要用手托着祢，免得祢的脚碰在石头上。”耶稣回答他说：“经上说，不可试探主你的上帝”（路4:10-12）。撒但想使耶稣依恃祂父的恩慈，而在自己使命未完成之前就擅自冒生命的危险。他希望救恩的计划失败；然而这计划的基础却打得太牢靠了，是撒但无法推翻或破坏的。{1SG 32.1}"},{"t":7,"p":12,"c":"我看到基督乃是一切基督徒的榜样。他们在经受试探，或在自身权利遭到争议时，应当耐心忍受。他们不应以为自己有权求主彰显祂的大能，使他们可以战胜仇敌，除非上帝能因此而直接得着尊敬和荣耀。我看到即使耶稣真从殿顶跳下来，也不会荣耀祂的父；因为除了撒但和上帝的使者之外，不会有其他的人看到这件事。而且这件事也会试探主，要祂向祂最恶毒的仇敌显示自己的能力。这就等于要耶稣降格屈从祂来所要战胜的仇敌。{1SG 32.2}"},{"t":7,"p":13,"c":"“魔鬼又领祂上了高山，霎时间把天下的万国都指给祂看。对祂说：这一切权柄荣华，我都要给祢；因为这原是交付我的，我愿意给谁就给谁。祢若在我面前下拜，这都要归祢。耶稣说：经上记着说，‘当拜主你的上帝，单要事奉祂’”（路4:5-8）。 {1SG 33.1}"},{"t":7,"p":14,"c":"撒但将天下万国以最诱人的方式显给耶稣看。如果耶稣肯当场就敬拜他，他提说他愿意放弃他对地上一切的主权。撒但深知如果救恩的计划贯彻实行，他自己的权柄就必定受到限制并终于全被剥夺。他知道耶稣若舍命救赎人，他的权柄在一段时期之后就会终结，他自己也必遭毁灭。故此他精心地制定了计划，如有可能，一定要阻止上帝儿子所已经开始之大工的完成。如果救赎人类的计划失败了，撒但就必留住他所自称具有主权的国度。他自信自慰地以为自己若是成功，就必作王，与天上的上帝对抗。{1SG 33.2}"},{"t":7,"p":15,"c":"撒但在耶稣放弃祂的权柄和荣耀而离开天庭时大大欢喜。他以为上帝的儿子今后要落到他的权下。过去他曾很容易地在伊甸园试探了那对圣洁的夫妇，因此他希望能用自己的魔力和狡猾将上帝的儿子也打倒，借以挽救自己的生命和国度。如果他能引诱耶稣偏离祂父的旨意，他的目的就达到了。但耶稣却吩咐撒但退去。祂只向祂的父下拜。时候将到，耶稣要舍去自己的性命以救赎撒但权下的百姓，而且，再过一段时期，天上地下所有的一切都要服在祂的权下。撒但声称地上的国度是属他的，并向耶稣暗示，祂完全可以免受一切痛苦：因为祂不需受死就可获得这世上的万国；只要祂愿意向他下拜，便可获得地上一切所有的以及统治一切的荣誉。但耶稣坚定不移。祂拣选了痛苦的生涯和可怕的死亡为祂父所指定的道路，使祂可以合法地承受地上的万国，作为交在祂手中的永久产业。撒但也要被交在祂手中消灭，永远不能再骚扰耶稣和荣耀中的圣徒了。{1SG 34.1}"}]},{"n":"第５章 基督的服务","ps":[{"t":2,"p":0,"c":"第五章  基督的服务"},{"t":7,"p":1,"c":"撒但结束他的试探之后，便暂时离开了耶稣。有天使来到旷野中为祂预备食物，加强祂的力量。祂父的福惠加在祂身上。撒但已经在他最猛烈的试探上失败了；然而他还指望在耶稣服务期间，在不同的时候，再试用他的狡计对付祂。他更希望挑唆那些不肯接受耶稣的人仇恨祂并设法消灭祂，借此胜过祂。撒但和他的使者开了一次特别会议。他们因未能在反对上帝儿子的事上有丝毫的成功而失望恼怒。他们决定更加狡猾地尽其全力，将不信的意念灌输在祂本国的人心中，不承认祂为世界的救主，借此使耶稣在祂的使命上灰心。不管犹太人在他们所奉行的仪式和祭祀上多么墨守成规，只要使他们对预言茫然无知，并使他们相信一位强大的属世君王要应验这些预言，就会使他们认为弥赛亚还没有来。{1SG 35.1}"},{"t":7,"p":2,"c":"我蒙指示，看到撒但和他的使者在基督服务期间是非常忙碌的，经常以不信、仇恨、和蔑视的心理鼓动世人。民众往往在耶稣发表某项深刻的真理，责备他们的罪过时，就变得恼羞成怒。撒但和他的使者怂恿他们杀害上帝的儿子。有一次他们拿起石头来要打死祂。但有天使保护祂，带祂离开愤怒的群众，到一处安全的地方去。另一次，当祂圣洁的嘴唇吐露明白的真理时，群众竟把祂拿住带到山崖，要把祂推下去。他们中间就怎样处置祂起了纷争。这时天使就将祂隐藏起来，使众人看不见祂。祂就“从他们中间直行，过去了”（路4:30）。{1SG 36.1}"},{"t":7,"p":3,"c":"撒但仍指望这伟大的救恩计划失败。他尽其全力使众人对耶稣心地刚硬，意念苦毒。他希望只有极少的人接受祂为上帝的儿子，使祂认为祂只为这么少的人受苦受难实在是太大的牺牲了。但我看到，如果只有两个人愿意接受耶稣为上帝的儿子，相信祂要拯救他们的生命，祂也愿意完成这个计划。{1SG 36.2}"},{"t":7,"p":4,"c":"耶稣以打破撒但在受苦人类身上的权势来开始祂的工作。祂医治受害于撒但罪恶权势的人。祂使病人恢复健康，医好瘸腿的，使他们欢喜跳跃，荣耀上帝。祂使瞎子得见光明，使那些多年因撒但残酷势力而体弱并被捆绑的人恢复健康。祂用仁慈的话语安慰软弱、战兢与沮丧的人。祂使死人复活得生，他们便因祂大能的显示而荣耀上帝。祂为一切相信祂的人行了大事。撒但所控制的软弱受苦的人，耶稣从他手中夺了过来，赐予他们身体的健康和大大的喜乐与幸福。{1SG 37.1}"},{"t":7,"p":5,"c":"基督的一生充满了慈善，同情，和仁爱的言语行为。祂在任何时候都留心垂听并解救凡来到祂面前的人脱离苦难。许多人的身上都带有祂神能的明证。然而在工作完成之后，仍有许多人不久便以这位卑微却大有能力的教师为耻。官长们不相信祂，他们不愿与耶稣一同受苦。祂乃是一个“多受痛苦，常经忧患”的人。只有很少的人愿受祂那种谨慎自守、舍己的生活所支配。他们希望享有这世界所给予的尊荣。然而也有不少人跟从了上帝的儿子，聆听祂的训诲，享受那从祂口中出来的满有恩惠的话。祂的话是富有意义却又十分简明的，以致最软弱的人也能明白。{1SG 37.2}"},{"t":7,"p":6,"c":"撒但和他的使者忙碌着，他们蒙蔽了犹太人的眼睛和悟性。撒但鼓动民间的首领和官长去杀害救主的性命。他们派人将耶稣带到他们那里去，但当那些人来到耶稣跟前时，却大感惊奇。他们看到祂因目睹世人的祸患而充满同情和怜悯。他们听见祂本着爱心与温柔向软弱和受苦的人说勉励的话。他们还听到祂用带着权威的声音斥责撒但的势力，并命令他的俘虏恢复自由。他们注意听祂口中所讲智慧的话，就深受感动；他们实在不能动手拿祂。于是他们便回到祭司和长老那里，而没有将耶稣带去。及至问到他们：“你们为什么没有带祂来呢？”他们便述说自己所看到的有关祂的奇事，以及他们所听到的智慧、仁爱和知识的话，并作结论说：“从来没有象祂这样说话的。”祭司长斥责这些人，说他们也受了迷惑；差役中有人因没有将耶稣带来而感觉惭愧。祭司长们用轻蔑的态度发问道，“官长中岂有信祂的呢？”我看出官长和长老们也有很多相信耶稣的；但是撒但不让他们承认；他们害怕众人的嘲笑过于敬畏上帝。{1SG 38.1}"},{"t":7,"p":7,"c":"到此为止，撒但的狡猾和仇恨还没有破坏救恩的计划。耶稣完成祂到世上来的宗旨的时候临近了。撒但和他的使者集合商议，决定鼓动基督本国的人强烈要求流祂的血，并以残酷和轻蔑的手段对付祂。他们希望耶稣会怨恨这种待遇，不能保持祂的柔和谦卑。{1SG 39.1}"},{"t":7,"p":8,"c":"正在撒但布置他的毒计时，耶稣在慎重地向祂的门徒宣布祂所必须经受的痛苦——祂将要被钉十字架，并且第三日复活。但他们的悟性似乎太迟钝了，以致不明白祂所告诉他们的话。{1SG 39.2}"}]},{"n":"第６章 登山变像","ps":[{"t":2,"p":0,"c":"第六章  登山变像"},{"t":7,"p":1,"c":"我看到门徒的信心在登山变像大为增强。上帝决定要向跟从耶稣的人提供有力的证据，证明祂就是那应许要来的弥赛亚，使他们在痛苦地忧伤失望时，不至于完全抛弃他们信赖的心。上帝在基督登山变像时，差遣摩西和以利亚来和耶稣谈论关于祂受苦受死的事。上帝没有拣选天使来和祂儿子交谈，却拣选了两个亲身经历过地上考验的人。几个门徒蒙允许与祂同在并看到祂的面容因上帝的荣耀发光，祂的衣服洁白放光，并且听到上帝的声音满有威严地说：“这是我的爱子，你们要听祂”（可9:7）。{1SG 40.1}"},{"t":7,"p":2,"c":"以利亚曾与上帝同行。他的工作并不令人愉快，因为主曾藉着他遣责以色列的罪恶。以利亚原是上帝的先知；但他也不得不为保全自己的生命而东奔西跑。他本国的人曾将他当野兽一般地追寻，为要消灭他。然而上帝却使以利亚变化升天了。有天使光荣而胜利地将他带到天上。{1SG 40.2}"},{"t":7,"p":3,"c":"摩西是一个大受上帝尊荣的人，较比他以前的任何人都更加伟大。他有幸与主面对面谈话，象人和朋友谈话一样。他得以瞻仰那环绕着天父的明光和极美的荣耀。主曾藉着摩西拯救以色列人脱离埃及人的奴役。摩西是他同胞的一个中保，时常站在他们和上帝的忿怒之间。当主的烈怒因以色列人的不信、抱怨、和严重的罪行而向他们大大发作时，摩西对他们的爱就受到了考验。上帝曾提议要消灭他们而使他成为大国。摩西却热切地为以色列人代求，借此表现了他对他们的爱。他在悲痛中求上帝止息祂的烈怒，赦免以色列人，不然就从祂的册上涂抹他的名。{1SG 40.3}"},{"t":7,"p":4,"c":"当以色列人因得不到水而发怨言反对上帝和摩西时，他们控告他把他们带出来是要杀他们和他们的儿女。上帝听到他们的怨言就命令摩西吩咐磐石发出水来，好使百姓有水喝。摩西在忿怒中击打了磐石两下并且归荣耀于自己了。以色列人一贯的顽梗任性和抱怨曾使他至感悲伤，使他一度忘记了主曾如何忍耐他们，并且他们的怨言并不是反对他，而是反对上帝。他只想到自己是多么严重地被错待了，他们对他深切的爱表现的是多么忘恩负义。{1SG 41.1}"},{"t":7,"p":5,"c":"摩西击打磐石的时候没能尊荣上帝，在百姓面前将祂的名显为大，使他们可以荣耀祂。主因此对摩西不悦，并说他不应进入应许之地。上帝的计划是常常把祂的百姓带到这种艰难的境地，然后在他们的急难中彰显祂的能力，好使他们记住祂，并且荣耀祂。{1SG 41.2}"},{"t":7,"p":6,"c":"当摩西带着那两块石版从山上下来，看到以色列人在敬拜金牛犊时，就被大大激怒了，他将那两块石版扔在地上摔碎了。我看到摩西这么做并没有犯罪。他乃是为上帝发义怒，为祂的荣耀发热心。但是当他屈服于内心自然的感情，把应归于上帝的尊荣归于自己时，他就犯罪了，而且因为那罪上帝不许他进入应许之地。{1SG 42.1}"},{"t":7,"p":7,"c":"撒但一直在找把柄要在众天使面前控告摩西。他因成功地使摩西招致上帝的不悦而欣喜若狂了，他告诉天使们，当世界的救主来救赎人类时，他会胜过祂。摩西因为犯罪，就处在撒但的权下了——死亡的权下。要是他保持坚贞，没有犯罪归荣耀于自己，主就会带他进入那应许之地，然后就会使他变化升天，不尝死味。{1SG 42.3}"},{"t":7,"p":8,"c":"我看到摩西曾尝过死味，但米迦勒在他的身体未见败坏之前，便下来赐他生命。撒但声称摩西的尸首是属他的；但米迦勒却使摩西复活过来，并将他提到天上去了。魔鬼曾设法扣留摩西的尸首，并且苦毒地责骂上帝，说祂将他的掠物夺去是不公正的；但是米迦勒并没有斥责魔鬼，虽然上帝的这个仆人是因他的试探和势力而致跌倒的。基督柔和地将这事交托祂的父，说：“主责备你吧”（犹9）！{1SG 43.1}"},{"t":7,"p":9,"c":"耶稣曾告诉门徒说，当时和祂在一起的人中，有几位要在没有尝死味以前看见上帝的国以大能降临。在耶稣登山变像时，这个应许就实现了。耶稣的容貌改变了，象日头一样发光。祂的衣裳洁白如光。摩西在场并代表那些在耶稣第二次显现时从死里复活的人。而那没有经过死亡就被提升天的以利亚，则代表那些基督复临时变为不朽坏的、不经死亡而被接升天的人。门徒惊恐地看到耶稣非常的威严和那遮盖他们的云彩，并听到上帝极为庄严的声音说：“这是我的爱子，你们要听祂。”{1SG 43.2}"}]},{"n":"第７章 基督被出卖","ps":[{"t":2,"p":0,"c":"第七章  基督被出卖"},{"t":7,"p":1,"c":"我蒙引导，见到耶稣和祂的门徒同吃逾越节晚餐的时候。撒但曾欺骗犹大，使他以为自己是基督的一个真门徒；其实他的内心一直是属肉体的。他曾见过耶稣大能的作为，他曾在耶稣服务时与祂同在，并接受祂为弥赛亚的有力证据；但犹大吝啬而贪婪；他贪爱金钱。对于那将贵重的香膏倒在耶稣身上的事，他曾予以愤慨地责怪。马利亚敬爱她的主。主已经赦免了她的许多罪恶，并使她深爱的兄弟从死里复活，因此她感觉任何事物献与耶稣都不能算为太贵重。香膏越贵重，她就越能用它来献给救主以表达她的感激。犹大主张将香膏变卖，用来赈济穷人，以此作为掩饰他贪心的借口。其实他并不是顾惜穷人；而是因为他自私自利，时常私自取用那交托给他周济穷人的钱。犹大不顾耶稣的舒适和需要。为了掩饰他的贪心，他常常以穷人的需要作为借口。马利亚这种慷慨的行为对于犹大贪婪的性情，乃是一种最尖锐的责备。{1SG 44.1}"},{"t":7,"p":2,"c":"于是就为撒但铺好了路，使他的试探进入犹大心中。犹太人仇恨耶稣；但群众却蜂拥而来，要听祂智慧的训言，看祂大能的作为。这使人们的注意力转离了祭司长和长老们，因为民众激起了深切的兴趣，急欲跟随耶稣，听聆这位奇妙教师所发的训诲。有许多官长也相信祂，但不敢坦白承认自己的信念，惟恐被赶出会堂。祭司和长老们决定必须采取行动，使民众的注意力转离耶稣。他们恐怕人人都要相信祂了。他们很为自己的安全担心。他们若不将耶稣治死，就难免要丧失自己的地位。而且在耶稣被治死之后，还要应付那些作为祂大能之明证的人。耶稣曾使拉撒路从死里复活，所以他们恐怕如果他们杀死耶稣，拉撒路就会为祂的大能作见证。民众都会蜂拥去看他这个从死里复活的人，因此官长们决定将拉撒路也杀害，借此将当时的兴奋激动镇压下来。然后他们再要使民众转回到遗传和人的道理，以及将薄荷茴香献纳十分之一的琐事，借此恢复他们在民间的势力。他们商议要趁耶稣独自在一处的时候逮捕祂；因为如果他们试图在人数众多，而民众全都对祂正发生兴趣的时候捉拿祂，他们就会被众人用石头打死。 {1SG 45.1}"},{"t":7,"p":3,"c":"犹大知道他们极欲捉拿耶稣，便向祭司长和长老们献策，愿为几块银子而出卖祂。他爱财的心使他同意将他的主交到祂最恶毒的仇敌手中。撒但正在直接利用犹大活动，而且在那最后晚餐的动人场面中，这个叛徒正在设计出卖他的主呢。耶稣忧伤地告诉门徒说，他们当晚都要因祂而跌倒。但彼得强烈地坚持说，纵然其他众人都因主而跌倒，他决不会。耶稣对彼得说：“撒但想要得着你们，好筛你们，象筛麦子一样；但我已经为你祈求，叫你不至于失了信心；你回头以后，要坚固你的弟兄”（路22:31-32）。{1SG 46.1}"},{"t":7,"p":4,"c":"我看到耶稣和祂的门徒在客西马尼园。祂在极其忧伤之中嘱咐门徒要儆醒祷告，免得入了迷惑。祂知道他们的信心将要受到考验，他们的希望将要落空，所以他们需要藉着密切的儆醒和恳切的祈祷而得到一切能力。耶稣痛哭流泪，大声祈祷说：“父啊，祢若愿意，就把这杯撤去；然而不要成就我的意思，只要成就祢的意思”（路22:42）。上帝的儿子在剧烈的痛苦中祈祷。祂脸上流出大血点来，滴在地上，许多天使在那里盘旋，目睹当时的情景，但只有一位奉命前往，加强上帝的儿子在痛苦中的力量。众天使将他们的冠冕和金琴都放在一边，而以极深切的关注默默注视着耶稣。天上没有一点喜乐。他们想要去环护着上帝的儿子，但统帅的天使却不准许，因惟恐他们看到祂被卖，就会营救祂；因为这计划业已定妥，必须予以完成。{1SG 46.2}"},{"t":7,"p":5,"c":"耶稣祈祷之后，便来到门徒那里；他们却都睡着了。祂在那可怕的时辰中，竟连自己门徒的同情和代祷也得不到。连不久之前那么热忱的彼得，这时也已沉睡。耶稣将他的慷慨陈辞提醒他，说：“怎么样，你们不能同我儆醍片时么”（太26:40）？上帝的儿子在极大的痛苦中祷告了三次。这时，犹大和他所带领的一队武装人士出现了。他照常来到他夫子面前，向祂请安。队伍包围了耶稣；但祂说：“你们找谁？”“我就是”时显出了祂的神能，他们就退后倒在地上。耶稣发这个问题，旨在使他们可以看出祂的能力，足以证明祂若要救自己脱离他们的手，祂很可以那样作。 {1SG 47.1}"},{"t":7,"p":6,"c":"门徒看见那一群带着刀棒的人如此迅速地倒下去，就开始感觉有希望了。当那班人起来再度包围上帝的儿子时，彼得便拔出刀来，削掉了一只耳朵。耶稣吩咐他把刀收起来，说：“你想我不能求父，现在为我差遣十二营多天使来么”（太26:53）？我看到，当耶稣说这话时，众天使的脸上都活现出愉快的神色。他们巴不得当场立即环绕他们的元帅，驱散那群愤怒的暴徒，但他们又悲愁起来了，因为耶稣接着说，“若是这样，经上所说，事情必须如此的话怎么应验呢”（太26:54）？在耶稣让自己被敌人带走的时候，门徒们的心都陷于失望和苦痛的灰心中了。{1SG 48.1}"},{"t":7,"p":7,"c":"门徒为自己的性命担忧，便都背弃耶稣，各自逃跑了。哦，那时撒但是多么得意啊！上帝的天使们又是多么忧伤而悲痛啊！成群成队的圣天使，各由高大的司令天使率领着，奉命去观看那幕景象。他们要记录那加在上帝儿子身上的每一侮辱和虐待，登记耶稣所受的每一阵剧痛；因为凡参与这一可怖场景的每一个人，都要再度活生生地看见这些事。{1SG 48.2}"}]},{"n":"第８章 基督受审","ps":[{"t":2,"p":0,"c":"第八章  基督受审"},{"t":7,"p":1,"c":"众天使在离开天庭的时候，都悲伤地摘下了他们灿烂的冠冕。他们的元帅既然受苦而头戴荆棘冠冕，他们就决不能戴上冠冕了。撒但和他的使者那时在审判厅里，正忙于扑灭人们的感情和同情心。当时的气氛沉闷，已遭受他们影响的污染。众祭司长和长老在他们的鼓动之下，用人性所最难忍受的方法去侮辱并虐待耶稣。撒但希望这种嘲弄和残暴的手段，会使上帝的儿子说一句诉苦或抱怨的话；或用祂的神能救自己脱离群众的控制，从而使救恩的计划终归失败。{1SG 49.1}"},{"t":7,"p":2,"c":"彼得曾在他的主被卖之后仍然跟随祂。他很想看到他们将要如何处置耶稣。但及至他被人指控为耶稣门徒之一时，他竟矢口否认。他惟恐危及自己的性命，在被控告说也是他们中的一个时，便说不认得这个人。门徒原是以话语清洁著名的，因此彼得为要欺骗并使指控他的人确信他不是基督的门徒起见，第三次用发咒起誓的话否认耶稣。那时耶稣离彼得不远，便转过身来，用悲伤责备的表情看他。于是这门徒想起了耶稣在楼房里对他讲的话，和他自己的慷慨陈辞：“众人虽然为祢的缘故跌倒，我却永不跌倒”（太26:33）。这时他竟用诅咒起誓否认他的主了；但耶稣那向他的一望熔化了彼得的心，也挽救了他。他痛哭了，并为他的大罪深自忏悔，并且也真正改变了，如此才预备好了去坚固他的弟兄。{1SG 49.2}"},{"t":7,"p":3,"c":"群众叫嚣着要流耶稣的血。他们残酷地鞭打了祂，将一件破旧的紫色王袍披在祂身上，并把一顶荆棘作的冠冕按在祂神圣的头上。他们拿一根芦苇放在祂手里，向祂跪拜，并愚弄地向祂致敬说：“恭喜犹太人的王啊”（约19:3）！他们把那根芦苇从祂手中取过来打祂的头，使荆棘刺入祂的鬓角，以致鲜血顺着祂的脸和胡须流下来。{1SG 50.1}"},{"t":7,"p":4,"c":"众天使见到这幕景象很难忍受。他们恨不得要营救耶稣，但司令的天使禁止他们，说这乃是要为人类付出的重大赎价；这事必须完成，并要造成那掌死权者的死亡。耶稣知道众天使正在观看祂受辱的景象。我看到连那最软弱的天使也能很容易地使那班嘲弄耶稣的群众一败涂地，借此拯救祂。祂知道如果祂愿意向祂的父求这事，众天使就会立即来解救祂。但祂必须忍受恶人的暴虐，以便贯彻救恩的计划。{1SG 50.2}"},{"t":7,"p":5,"c":"耶稣柔和谦卑地站在那疯狂的人群之前，他们一直在对祂作最卑鄙的凌辱。他们吐唾沫在祂脸上，但那脸面是他们有一天渴望要躲避的；它也要使上帝的圣城充满光辉，且发光比太阳更明亮。基督没有向那些得罪祂的人投射过一次怒容。祂温和地抬起手来，把它擦去。他们拿一件旧衣服蒙在祂头上，使祂看不见，然后打祂的脸说：“祢是先知，告诉我们，打祢的是谁”（路22:64）？天使当中起了骚动。他们要立即去营救耶稣；但司令的天使阻止了他们。{1SG 51.1}"},{"t":7,"p":6,"c":"门徒中有几个壮胆进到耶稣所在的地方，目睹祂受审的情形。他们期待着祂彰显祂的神能，救自己脱离敌人的手，并因他们对祂的虐待而惩罚他们。门徒们的希望，在不同的场面忽起忽落。他们有时怀疑，惟恐自己受了迷惑。但他们在耶稣登山变像时所听到的声音，和所看见的荣耀，加强了他们的信心，确信祂是上帝的儿子。他们回想到过去所曾经目睹的情景，所见到的耶稣在医治病人，使瞎子得以看见，使聋子得以听见，斥责并驱逐鬼魔，使死人复活，甚至平息风浪上所行的神迹奇事。他们总不相信耶稣会死。他们希望祂还能以大能兴起，并以命令的口吻将那嗜杀的群众驱散，正如祂早先进入圣殿将那些把上帝的家变成商场的人赶走，而众人在祂面前逃窜如同被一群武装的兵士追赶一般。门徒希望耶稣彰显祂的大能，使人人都确信祂乃是以色列的王。 {1SG 51.2}"},{"t":7,"p":7,"c":"犹大因出卖耶稣的卑鄙作为，而充满了沉痛的懊悔和羞愧。及至他看到救主所受的凌辱，他便忍受不住了。他曾敬爱耶稣，但他更爱钱财。他从没想到耶稣会让祂自己被他所带来的那群暴徒逮捕。他原以为耶稣会施行神迹救祂自己脱离他们的手。但及至他看到那疯狂的群众在审判厅里渴想流祂的血时，他便深深感到自己的罪；于是当许多人正在狠狠地控告耶稣时，犹大便从群众中冲出来，承认他因出卖无辜之人的血而有罪了。他将祭司们所付与他的钱还给他们，并求他们释放耶稣，声称祂是完全无辜的。祭司们张皇失措，一时无言可答。他们不愿众人知道，他们曾收买一个自称为耶稣门徒的人，将耶稣交在他们手中。他们想隐瞒他们追踪耶稣象追踪盗贼一般，并暗暗捉拿祂的事。但犹大的自白和他那狼狈、自责的表情，公然在群众之前暴露了祭司们的阴谋，证明他们逮捕耶稣乃是出于仇恨。当犹大高声宣称耶稣无辜时，祭司们回答说：“那与我们有什么相干？你自己承当吧”（太27:4）。他们既已将耶稣拿到手，所以坚决不放。犹大因精神上的痛苦而无法支持，便将他现在所轻视的钱丢在那些收买他的人脚前，而在极端痛苦和恐怖中出去自己吊死了。{1SG 52.1}"},{"t":7,"p":8,"c":"在耶稣周围的人群中有许多同情祂的人，祂对那向祂所发的许多问题一无所答，使众人非常惊异。祂的面容在暴徒一切的戏弄和虐待之下，没有一次皱眉或难堪的表情。祂始终保持尊严镇定。祂的形态完全而高贵。旁观者莫不以惊奇的眼光看着祂。他们拿祂那完善的仪表和稳健、尊贵的风度，同那些审问祂之人的外貌相比，便自相议论说，祂倒比任何官长更象一位君王呢。祂没有一点犯人的样子。祂的眼睛是温和、清澈而无畏的，祂的额头既宽且高。全部容貌都以仁慈高贵的天性为特征。祂的忍耐与涵养和常人大不相同，以致许多人因而发颤了，连希律和彼拉多也因祂那高贵、与上帝相称的风度而感到非常不安。{1SG 53.1}"},{"t":7,"p":9,"c":"彼拉多从最初就认定耶稣不是个平凡的人，而是个优异的人物。他相信祂是完全无罪的。那些目睹全部情景的天使注意到这位罗马巡抚的信念和他对耶稣的同情怜悯，为要救他免于将耶稣交出去钉十字架的恶行，有一位天使奉命到彼拉多的妻子那里去，在梦中指示她，她丈夫所审问的乃是上帝的儿子，而且祂乃是一位无辜的受害者。于是她立即送信给彼拉多，告诉他说，她曾在梦中因耶稣的缘故受了许多的若，并且警告他，这圣人的事他一点不可管。送信的急忙从人群中挤过去，将信交到彼拉多手中。他读了不禁发颤，脸面都变青了，便立即决定不参与治死基督的计谋。如果犹太人一定要流耶稣的血，他对这事决不施以压力，却要尽力解救祂。{1SG 54.1}"},{"t":7,"p":10,"c":"彼拉多既听说希律在耶路撒冷，便大放宽心了；因为他希望摆脱审问耶稣并定祂罪案的全部责任。他立时将祂连同控告祂的人，一齐送到希律那里去。这个统治者已经因犯罪而心地刚硬。这个杀害施洗约翰的人，已经在自己的良心上留下了一个无法磨灭的污点。他在听说耶稣和祂所行的大能作为时，就恐惧战兢，相信祂是施洗约翰从死里复活了。当彼拉多将耶稣交在他手中时，希律便认为这是承认他的势力、权威、和判断力的行动。结果这件事竟使这两个曾互为冤家的官长再度友好了。希律很喜欢看到耶稣，并希望祂能行一件大能的奇事令他满意。但耶稣的工作决不是要满足人的好奇心。祂那神圣奇异的能力乃是用以拯救别人，而不是为自己用的。{1SG 55.1}"},{"t":7,"p":11,"c":"耶稣对希律向祂所发的许多问题一字不答；祂对于那些恶毒控告祂的仇敌也不作答复。希律因耶稣不表示惧怕他的权势而恼怒，便和他的兵士一同讥诮、戏弄、并侮辱上帝的儿子。然而他却因耶稣在虐待之下所表现高贵、与上帝相称的姿态而感到惊异，所以也不敢定祂的罪，仍把祂送回到彼拉多那里去。{1SG 55.2}"},{"t":7,"p":12,"c":"撒但和他的使者正在试探彼拉多，要引他到自取败亡之地。他们使他想到，如果他不参与定耶稣的罪，别人总要这样作的；群众正渴望要流祂的血；而且如果他不将祂交给人钉十字架，他就必丧失他的势力和属世的尊荣，被斥为是相信那骗子的人。结果彼拉多因怕失去势力和权柄，便同意将耶稣处死。他虽然将流耶稣的血归罪在那些控告祂的人身上，而且群众也承当了，喊着说：“祂的血归到我们和我们的子孙身上”（太27:25），但彼拉多仍不是无罪的；他依然犯有流基督血的罪。他为了一己的私利，贪爱世上大人物所给他的荣誉，竟将一个无辜的人置于死地。如果彼拉多遵照自己的信念而行，他就决不会参与定耶稣的罪了。{1SG 56.1}"},{"t":7,"p":13,"c":"耶稣受审时的姿态和言语，在许多在场者心中留下了深刻的印象。祂这样发挥的影响，在祂复活之后有了明显的效果。后来加入教会的人中，有许多是在耶稣受审时初次感悟的。{1SG 56.2}"},{"t":7,"p":14,"c":"撒但看到他使祭司长们加在耶稣身上的一切残酷手段并没有使耶稣发出一点怨言，就非常恼怒。我看到耶稣虽然已经取了人的本性，但祂却保持了一种与上帝相称的不屈不挠的精神，而没有丝毫偏离祂父的旨意。{1SG 57.1}"}]},{"n":"第９章 基督被钉十字架","ps":[{"t":2,"p":0,"c":"第九章  基督被钉十字架"},{"t":7,"p":1,"c":"上帝的爱子基督被交给人去钉十字架了；他们得意地喊叫着，把宝贵的救主带走了。祂因所受的鞭打和殴打而疼痛受苦，以致软弱无力；可是人们竟将祂不久就要被钉在其上的沉重的十字架放在祂身上。耶稣在那重负之下昏倒了。他们三次将那个十字架放在祂肩上，三次祂都昏倒了。祂的一位信徒，虽然未曾公开承认信基督但却信靠祂的人，后来被抓住了。他们把十字架放在他身上，他就把它背到了刑场。各队天使都集结在那地的上空。基督的许多门徒都跟着祂到了髑髅地，他们都很忧伤，痛痛哭泣。他们想起祂几天前才光荣地进入耶路撒冷，那时他们跟着祂，呼喊说：“高高在上和散那！”并且把他们的衣服和美丽的棕树枝铺在路上。他们曾以为祂那时就要得国作以色列现世的王了。情况发生了多大的变化啊！他们的前途是多么的黯淡呀！他们跟着耶稣；现在没有了喜乐，没有令人振奋的盼望，而只有被恐惧和绝望击打的心。他们缓慢地、悲伤地跟着祂，祂已被羞辱被降卑，即将受死。{1SG 57.2}"},{"t":7,"p":2,"c":"耶稣的母亲也在那里。她的心被只有母亲能感受到的极度痛苦刺透了；可是，与门徒们一样，她仍希望她儿子能行个大能的奇事拯救祂自己脱离那些要杀祂的人。她不能忍受祂肯让自己被钉死的想法。但是准备工作已经做好了，耶稣被放在了十字架上。铁锤和钉子也拿来了。门徒们的心碎了。耶稣的母亲经受了几乎无法忍受的痛苦。当他们把耶稣展开在十字架上，即将用残忍的钉子把他的双手钉在木臂上时，门徒们带耶稣的母亲离开了那个场面，好使她听不到大钉钉入祂柔嫩的双手和双脚的骨与肉时的爆裂声。耶稣没有发怨言，但因极大的痛苦而呻吟了。祂的面色苍白，有大滴的汗珠留在祂额上。撒但因上帝的儿子所受的痛苦而欣喜若狂，但仍害怕他的国要失丧，他也得死。{1SG 58.1}"},{"t":7,"p":3,"c":"当耶稣被钉在十字架上之后，他们就把那十字架举起来，用大力插入预备妥当的地面上，肉体的被撕裂引起了剧烈的痛苦。为了使耶稣的死尽可能的可耻，两个强盗与祂一同被钉十字架，一边一个。那两个强盗是用武力被迫带来的，而且他们极力反抗，他们的手臂被强拉回来钉在了十字架上。但是耶稣却温顺地服从了。祂不需要任何人把祂的手臂强拉回到十字架上。在那两个强盗咒骂给他们行刑之人的时候，耶稣却在极大的痛苦中为祂的敌人们祈求：“父啊，赦免他们；因为他们所做的，他们不晓得。”基督所经受的不仅是身体的极大痛苦；而且全世界的罪都压在祂身上。{1SG 59.1}"},{"t":7,"p":4,"c":"当耶稣被挂在十字架上时，一些经过的人辱骂祂，向祂摇头，好像向一位君王鞠躬一样，并对祂说：“祢这拆毁圣殿，三日内要再建起来的，救祢自己吧。祢若是上帝的儿子，可以从十字架上下来吧。”魔鬼使用了在旷野里对基督所说的相同的话——“祢若是上帝的儿子。”祭司长、长老和文士们嘲笑祂说：“祂救了别人；不能救自己。祂若是以色列的王，让祂从十字架上下来吧，我们就信祂。”当官长们嘲弄祂说：“祂若是上帝的儿子，让祂救自己吧”的时候，盘旋在基督钉十字架之地上空的众天使义愤填膺。他们在那里想要前去营救耶稣出来，但是不允许他们这样做。祂使命的目标还没有完成。当耶稣在被挂在十字架上极其痛苦的时辰中，祂并没有忘记自己的母亲。她不能长时间离开那苦难的现场。耶稣最后的教训乃是一个充满同情和人性的教训。祂看着母亲极度忧伤的面容，她的心因为悲痛几乎要爆裂了，然后看着祂所爱的门徒约翰。祂对祂的母亲说：“妇人，看你的儿子！”又对约翰说：“看你的母亲！”从那时起，约翰就接她到自己的家里了。{1SG 59.2}"},{"t":7,"p":5,"c":"耶稣在祂极大的痛苦中口渴了，他们就加给祂额外的羞辱，竟给祂醋和胆汁渴。天使们目睹他们所爱的元帅被钉死在十字架上的可怕场面，直到他们不忍再看；他们掩面不忍再看。日头也不肯观看这幕可怕的景象。耶稣大声喊叫，那声音使那些谋杀祂之人的心极其恐惧，“成了！”于是殿中的幔子从上到下被撕为两半，地也震动，磐石也崩裂。极大的黑暗笼罩了地面。当耶稣死时，门徒们最后的希望似乎也破灭了。祂的许多信徒都目睹了祂受难和受死的情景，他们满心伤痛。{1SG 60.1}"},{"t":7,"p":6,"c":"撒但在做完这一切之后并没有欢欣雀跃。他曾希望破坏救恩的计划；但这计划制定的太深奥了。现在因着耶稣的死，他知道他自己最终必定要死了，而他的国也必定被夺去并归给耶稣。他与他的使者们进行了商议。他丝毫没能胜过上帝的儿子，现在他们必须努力，用他们的能力和诡计转而对付耶稣的信徒们。他们必须阻止凡他们能阻止的人接受耶稣为他们买来的救恩。藉着这样做，撒但仍能反对上帝的政权。就他自己的利益来说，他也愿意尽可能地阻止多人接受耶稣。因为那些被基督的宝血赎回并得胜之人的罪最终要归到那罪的创始者魔鬼身上，他必须担负他们的罪孽，而那些不靠着耶稣接受救恩的人则要担负他们自己的罪孽。{1SG 61.1}"},{"t":7,"p":7,"c":"基督的一生一直没有属世的财富、尊荣、或炫耀。祂谦卑舍己的一生与祭司和长老们贪爱安逸和属世尊荣的生活形成了鲜明的对比。由于他们的罪恶，耶稣严谨圣洁的生活对他们是一种时常不断的谴责。他们因祂的谦卑、圣洁和纯正而轻视祂。但那些在此世轻视祂的人有一天会看到祂在庄严伟大的天国里和祂父无比的荣耀里。在审判厅里，祂被渴望流祂血的仇敌们包围着；但那些喊叫说：“祂的血归到我们和我们的子孙身上”的心肠刚硬的人，将看到祂是一位荣耀尊贵的王。所有天军都要在祂的路上护送祂，歌唱胜利，庄严，雄壮的诗歌给祂这位被杀又复活的大能的胜利者。贫穷、软弱、困苦可怜的人打了荣耀之君的脸，同时暴徒们因这种可耻的凌辱而暴发出了残忍得意的呼叫声。他们残忍地殴打损伤了那全天庭都满心钦佩赞美的脸庞。他们要再看到那脸庞，象正午的太阳一样明亮，而且他们要设法从它面前逃避。他们不会再发出那种残忍夸胜的呼叫声，而要在惊骇中因祂哀哭。耶稣要呈现祂那有钉痕的双手。祂要永远带有这个残忍的记号。每一个钉痕都要讲述人类奇妙蒙救赎的故事，以及买回他们所付上的昂贵代价。那将枪扎入生命之主肋旁的人要看到那枪的伤痕，并要因他们与损伤祂身体的恶行有份而痛痛哀哭。谋杀祂的凶手们因祂头上放在十字架上的牌子上所写的“犹太人的王”而极其苦恼。但他们将不得不看到祂全部的荣耀和君王的权柄。他们要看到在祂的衣服和大腿上以活生生的字体写着“万王之王，万主之主。”当祂挂在十字架上时，他们嘲笑祂，向祂喊着说：“基督，以色列的王，从十字架上下来吧，叫我们可以看见就信祢。”后来他们要看到祂有君王的权柄和权威。他们必不要求祂证明祂是以色列的王了；而要获得一种压倒一切的认识，意识到祂的威严和极度的荣耀，他们将被迫承认：“奉主名来的是有福的。”{1SG 61.2}"},{"t":7,"p":8,"c":"当耶稣交出自己的生命时，地大震动，磐石也崩裂，遍布全地的黑暗，以及耶稣大声喊叫说：“成了”，这一切都使祂的仇敌大为不安，使谋杀祂的人们恐惧战兢。门徒们惊异于这些异常的表现；但是他们的希望已经破灭了。他们害怕犹太人会设法把他们也毁灭。他们感到曾在反对上帝的儿子上表现出来的仇恨必定不会因祂终止。他们在失望的哭泣中悲哀地度过了孤独的时辰。他们曾期望耶稣作一个现世的君王，但是他们的指望与耶稣一同死掉了。他们在悲痛和失望中，竟怀疑耶稣是不是欺骗了他们。祂的母亲被降卑了，连她也在相信祂是弥赛亚的信心上动摇了。{1SG 63.1}"},{"t":7,"p":9,"c":"尽管门徒们已经在对耶稣的指望上失望了，但他们仍是爱祂的，并且极愿给祂的身体作一个体面的安葬，但不知道怎样才能得到祂的身体。亚利马太的约瑟是一个可敬而有影响力的犹太议员，也是耶稣的一个真门徒。他私下大胆地去见彼拉多，求领救主的身体。因为犹太人的仇恨，他不敢公然前往。门徒们担心犹太人会努力阻止他们给耶稣的身体找一个体面的安歇所。但彼拉多允准了约瑟的请求，门徒们就把那耶稣的身体从十字架上取下来，同时在极深的痛苦中哀悼他们的希望破灭了。他们将耶稣的尸体仔细地包裹在了细麻布里，并且放在了约瑟的新坟里。当基督在世时一直是祂谦卑信徒的妇女们在祂死后仍不愿离开祂，直到她们看到祂被安放在坟墓里，并有一块大石头被安放在墓门口，免得祂的仇敌们会设法获得祂的身体。但是他们不需担心；因为我看到天军在以说不出的关心守卫着耶稣的安息之所，热切待命，要在释放荣耀的王脱离祂的囚牢的事上履行他们的本分。{1SG 64.1}"},{"t":7,"p":10,"c":"谋害基督的凶手们唯恐祂还可能活过来逃脱他们的手。所以他们求彼拉多看守坟墓直到第三日。这也蒙允准了，有武装的兵丁看守坟墓，那块挡在墓门口的大石头也被封上了，免得祂的门徒们把祂偷走并说祂已经从死里复活了。{1SG 65.1}"}]},{"n":"第10章 基督的复活","ps":[{"t":2,"p":0,"c":"第十章  基督的复活"},{"t":7,"p":1,"c":"门徒们在安息日安息了，正为他们主的死亡而伤悲，同时荣耀之君耶稣则安息在坟墓里。黑夜慢慢过去了，天还黑暗的时候，翱翔于坟墓上方的天使知道上帝的爱子，他们所敬爱的元帅得释放的时候快到了。正当他们以最深厚的感情等待祂胜利的时辰到来时，有一位大能的天使迅速从天上飞来。他的面貌如同闪电，衣服洁白如雪。他的光辉驱散了他所经之路的黑暗，并使那些曾经胜利地声称占有耶稣遗体的恶使者因他的光辉和荣耀而惊骇逃窜了。有一位曾经目睹基督受辱，并且看守祂安息之所的天使，加入那从天上来的天使，一同下到坟墓那里。他们临近的时候，忽然地大震动，发生了一次大地震。大能的天使握住坟墓门口的大石头，迅速将它滚开，并坐在上面。{1SG 65.2}"},{"t":7,"p":2,"c":"罗马的卫兵惊恐万状。他们拘留耶稣遗体的能力这时在哪里？他们没有考虑到自己的本分，也没有想到门徒把祂偷去的事。他们惊奇害怕，当时天使光耀四射，较比太阳更明亮。罗马卫兵看见天使，便仆倒在地，象死人一样。一位天使胜利地将石头滚回，清晰地大声喊着说：“上帝的儿子啊，祢的父召唤祢！出来吧。”死亡再也不能在祂身上掌权了。耶稣从死里复活了。另一位天使进入坟墓，在耶稣胜利地起来时，解开祂的裹头巾。耶稣以胜利者的身份走了出来。全体天军以严肃的敬畏观看这一幕景象。当耶稣威严地从坟墓里出来时，那些光明的天使都俯伏在地，向祂敬拜，并用胜利凯旋的诗歌欢迎祂。死亡不再能扣留它神圣的俘虏了。撒但未曾得胜。他的使者在天上使者明亮耀目的光辉面前逃窜。他们沉痛地向他们的王报告说，他们的掠物已经从他们手中被强力夺去，而且他们所十分仇恨的那一位已经从死里复活了。{1SG 66.1}"},{"t":7,"p":3,"c":"撒但和他的使者虽曾一时因他们在堕落人类身上所有的权势使生命的主被埋葬在坟墓之中而狂喜，但他们那恶毒的胜利只是短暂的。因为当耶稣以胜利者的身份从祂的囚牢中走出来时，撒但知道再过一段时期他就必须死，而他的国度也必落在那应得的人手中。撒但悲恸而恼怒，因为他纵然作了一切的努力，也未曾战胜耶稣，反而为人类开辟了一条得救之路，使凡愿意的人都可以行在其中得蒙拯救。{1SG 67.1}"},{"t":7,"p":4,"c":"撒但一时似乎显得悲恸而恼怒。他与恶使者共同集议，商讨下一步如何能继续反抗上帝的政权。撒但说，你们必须急忙赶到祭司长和长老那里，我们已经很成功地迷惑了他们，弄瞎了他们的眼睛，并使他们的心肠刚硬反对耶稣。我们已经使他们相信他是个骗子。现在那队罗马卫兵必要传开基督复活的可恶消息。我们已经唆使祭司和长老仇恨耶稣并且杀害祂。现在你们要使他们深信：如果大家知道耶稣复活了，他们就要因处死一个无辜的人而被民众用石头砍死。{1SG 67.2}"},{"t":7,"p":5,"c":"我看到当天使返回天庭，光辉和荣耀消失后，罗马士兵抬头四面瞻望，看他们是否安全。他们看见那巨大的石头已经从坟墓门口滚开，并且耶稣已经复活了，他们都惊奇不已。罗马士兵连忙赶到祭司长和长老那里，将所见的奇事告诉他们，这些杀人凶手听到这奇异的报告时，各人都面若死灰。他们想到自己所做的坏事就惊恐万状。然后他们意识到如果这报告是真的，他们就要灭亡了。他们一时目瞪口呆，目目相觑，不知道该作什么或说什么。这报告一经接受，那就等于定了自己的罪。他们走到一边商讨对策。他们断定，如果耶稣复活和有这么惊人的荣耀、使卫兵仆倒象死人一样的报告被广泛传开，人们一定会被激怒而处死他们。他们决定收买这些士兵，将这事保守秘密。他们供给他们一大笔钱说，你们这样说，夜间我们睡觉的时候祂门徒来把祂偷去了。及至卫兵问道如果说自己在岗位上睡觉，他们将要受到何等处分时，祭司和长老说，他们会说服巡抚，保证他们的安全。罗马卫兵于是就为钱出卖了自己的尊严，同意照祭司和长老们所嘱咐的去行了。{1SG 68.1}"},{"t":7,"p":6,"c":"耶稣挂在十字架上喊叫说“成了”的时候，岩石崩裂，地大震动，有些坟墓被震开了。当耶稣从死里复活，战胜了死亡与坟墓，以胜利者的身份从祂的牢房走出来时，全地东倒西歪，天上的荣耀光照着那神圣的场所，许多死了的义人听从祂呼唤，也活了过来作祂复活的见证人。那些特蒙恩眷而复活的圣徒，也得到了荣耀。他们乃是从创世以来，一直到基督时期各世代特蒙恩选的圣徒。如此正当犹太首领们设法隐瞒基督复活的事实时，上帝定意要使一群人从坟墓里活过来，证明耶稣已经复活，并且宣扬祂的荣耀。{1SG 69.1}"},{"t":7,"p":7,"c":"那些复活的人在身材和形态方面各有不同。我蒙指示，地上的居民一直是在退化，他们的能力和俊美逐渐丧失。撒但掌有病害和死亡的权势，罪恶咒诅的影响一代比一代更为明显，而撒但权势更为昭彰。那些复活的人中有些人的仪容比其他的人更为高贵。我得知那些生存在挪亚和亚伯拉罕时代的人，在形态、俊美和体力方面均与天使相似。但以后各代却越来越软弱，而更容易患病，他们的寿命也缩短了。撒但一直在学习如何使人类苦恼衰弱。{1SG 69.2}"},{"t":7,"p":8,"c":"那些在耶稣复活之后从坟墓里出来的圣者，向许多人显现了，告诉他们那为人类所献上的牺牲已经完成了，那位被犹太人钉死的耶稣，已经从死里复活了；并说：“我们与祂一同复活了。”他们作见证说，他们从坟墓中被召唤出来，乃是由于祂的大能大力。虽然有虚谎的报告传开了，但撒但和他的使者、以及祭司长们，都不能隐瞒基督复活的事实；因为这一群从坟墓中出来的圣洁的人，将那奇妙，喜乐的新闻传开了；同时耶稣也亲自向祂忧伤，悲哀的门徒们显现，消除了他们的恐惧，并使他们欢喜快乐。{1SG 70.1}"},{"t":7,"p":9,"c":"这消息传遍各城各镇时，犹太人反而为自己的性命担忧，并且隐瞒了他们对门徒们所怀有的仇恨。他们唯一的希望乃是将那虚谎的报告传开。那些希望这个谎言是真实的人就接受它了。彼拉多一听说耶稣已经复活就发抖了。他相信所作的有力见证，相信耶稣已经从死里复活，并使许多人与祂一同复活了，所以从那时起，他就永远没有平安了。他曾为求属世的荣誉，并因恐怕丧失他的权威和生命，而把耶稣交出去受死。他这时确信自己所负的血债，不仅是杀害了一个无辜的人，而且是杀害了上帝的儿子。彼拉多终其一生都是痛苦不幸的，绝望和苦恼压灭了一切有希望的快乐感。他不肯受安慰，结果遭受到最悲惨的死。{1SG 70.2}"},{"t":7,"p":10,"c":"希律的心已经变得更加刚硬了；当他听说基督已经复活时，他并不怎么不安。他杀害了雅各，而且当他看到这使犹太人高兴时，就把彼得也逮捕了，打算处死他。但是上帝有一项工作要彼得去做，祂就差遣天使把彼得释放了。希律受到了上帝的审判。正当他在众人面前高抬自己的时候，他就被上帝当众击打，死得非常可怕。{1SG 71.1}"},{"t":7,"p":11,"c":"七日的第一日清晨，在破晓之前，圣洁的妇女带着膏耶稣身体的香料，来到坟墓那里。她们发现门前的大石头已经滚开，而耶稣的身体却不在里面。她们心情沮丧，惟恐她们的敌人已将主的身体挪走了。忽然她们看见两位身穿白衣容貌光耀的天使站在身旁。他们很明了这些圣洁妇人的来意，便立即告诉她们，她们所寻找的耶稣不在那里；祂已经复活了，但她们可以来看曾安放祂的地方。天使嘱咐她们去告诉祂的门徒，祂将要在他们以先到加利利去。妇女们惊恐而极其欣喜地赶到那些正处于悲伤之中并且因他们的主已经被钉死而无法得安慰的门徒那里，将她们所看到所听见的事告诉他们。门徒们无法相信基督已经复活了，但他们却同那几个带信来的妇女，急忙跑到坟墓那里去。他们发现耶稣已经不在那里了；他们看到祂的细麻布，但总不能相信祂已从死里复活的好消息。他们回到家里，不住地为自己所看到的事，以及那由妇女们所带来的消息而深感惊奇。但马利亚选择留恋在坟墓旁边，反复思想她所看到的事，又因惟恐自己或许看错误解了，而心烦意乱。她感觉还有新的考验在等待着她。她又产生了悲凄之感，潸然泪下，沉痛哭泣。她蹲下去再向墓里探望一下，看到两位身穿白衣的天使，他们的面容明亮发光。一位坐在耶稣曾经枕头的地方，另一个则坐在祂放脚的地方。他们柔和地对她讲话，并问她为什么哭。她回答说：“因为有人把我主挪去了，我不知道放在哪里”（约20:13）。{1SG 71.2}"},{"t":7,"p":12,"c":"当马利亚转身离开那坟墓时，她看见耶稣站在旁边，但没有认出祂来。祂温和地对马利亚讲话，问她为什么忧伤，又问她找谁。马利亚以为是看园的，便求祂说，若是祂曾将她的主挪走了，请告诉她已将祂放在哪里，好让她去取祂。于是耶稣便用祂自己极美妙的声音对她说：“马利亚！”她很熟悉那可爱的声音，便连忙回答说：“夫子！”她在惊喜之余，正打算拥抱耶稣，但耶稣退后说：“不要摸我，因我还没有升上去见我的父；你往我弟兄那里去，告诉他们说，我要升上去见我的父，也是你们的父；见我的上帝，也是你们的上帝”（约20:17）。于是她就很欢喜地连忙去将这好信息带给门徒。耶稣很快就升到祂父那里去，要从父口中听到祂悦纳这次牺牲、祂把一切都做得很好的话，同时也要领受天上地下一切的权柄。{1SG 73.1}"},{"t":7,"p":13,"c":"众天使象云彩一样环绕着上帝的儿子，并吩咐那永久的门户敞开，让荣耀的王进去。我看到当耶稣与那光明的天军一同侍立在祂父面前，并为上帝的荣耀所包围时，祂并没有忘记祂在地上可怜的门徒，却从祂的父领受了权柄，让祂可以回到地上来，将这权柄赐给他们。祂当日又回到地上来，向祂的门徒显现了。那时祂让他们摸祂；因为祂已经升到祂父那里，得到能力了。{1SG 74.1}"},{"t":7,"p":14,"c":"这一次多马不在场。他不肯虚心听信其他门徒的消息，反倒坚决自信地断言，除非他亲用指头探入耶稣手上的钉痕，又用手探入祂肋旁的枪伤，他总不相信。他在这件事上，表示对他的弟兄缺乏信任。如果大家都要求这同样的凭据，现在就不会有人接受耶稣并相信祂的复活了。但上帝的旨意却是让门徒的报告从一个人传到另一个人，并让许多人从那些亲眼看见亲耳听见的人口中得到消息。上帝不喜悦多马的不信。及至耶稣再度与门徒相会时，多马也与他们同在；他既看见耶稣，就相信了。但他曾经说过，他在亲眼看到基督之外，若不亲手摸到祂，就不会感到满意，耶稣就给他得到他所希望的凭据。于是多马喊叫说“我的主，我的上帝！”但耶稣因他的不信责备他说：“你因看见了我才信；那没有看见就信的，有福了”（约20:28-29）。{1SG 74.2}"},{"t":7,"p":15,"c":"同样地，我看到那些没有经历过第一位和第二位天使信息的人，必须从那些经验过并将之坚持到底的人接受这信息。耶稣怎样被人钉死，我看到这些信息也照样被人钉死。门徒们怎样宣布天下人间没有赐下别的名我们可以靠着得救，上帝的仆人们也照样应该信实而无畏地警告那些只接受第三道信息部分真理的人，必须高兴地接受上帝所赐给他们的第一、第二和第三道信息，否则就与这件事无分了。{1SG 75.1}"},{"t":7,"p":16,"c":"我蒙指示看到，当这些圣洁的妇人们在传达耶稣已经复活的消息时，罗马的守卫兵却在传讲祭司长和长老们放在他们口里的谎言，说门徒们夜间来，在他们睡觉时，把耶稣的身体偷走了。撒但曾把这个谎言放在祭司长们的心里和口里，而百姓也准备接受他们的话。但是上帝已使人确信这事，并将我们所赖以得救的这个重要事件置于无可置疑的地位；祭司长和长老们是不可能掩盖它的。有见证人从死里复活了，为要证实基督的复活。{1SG 75.2}"},{"t":7,"p":17,"c":"耶稣与门徒同处四十天之久，祂向他们更充分地展示了上帝国度的现实，致使他们心中充满了欢喜快乐。祂委任他们对他们所见所闻有关祂受苦，受死，和复活的事作见证，证明祂已经为罪付出牺牲，因此凡愿意的都可以到祂这里来寻得生命。祂以信实的温柔态度告诉他们，他们将要遭受逼迫和苦难；但他们可以因回想这次的经验，并纪念祂向他们所讲的话而得到安慰。祂告诉他们，祂已经战胜魔鬼的试探，并藉着考验和苦难获得了胜利。今后撒但在祂身上再没有一点权柄，但要将他的试探直接针对他们，以及一切相信祂名的人。但是他们可以得胜，象祂得了胜一样。耶稣赐给门徒们行神迹的能力，并且告诉他们，他们的身体虽然要受恶人逼迫，祂却要时常差遣天使来拯救他们；他们的生命决不会被剥夺，直到他们完成了自己的使命。及至他们的见证要结束时，他们或许要用自己的生命来印证他们所作的见证。凡热心跟从祂的人都欢喜听聆祂的教训，热切地领受那从祂圣洁的嘴唇所说出来的每一句话。这时他们确知祂真是世界的救主了。祂的话一直深入他们的心中，他们便感到忧伤，因为他们不久就必与这位可称颂的、从天上来的教师分离，而不再从祂口中聆听安慰和恩慈的话了。但是耶稣告诉他们说：祂去原是为他们预备住处，还要再来接他们到祂那里去，使他们得以永远与祂同在，他们心中便因充满爱与分外的喜乐而再度感到温暖。祂也应许要差遣保惠师，就是圣灵，来引领他们进入一切真理。于是祂“就举手给他们祝福”（路24:50）。{1SG 76.1}"}]},{"n":"第11章 基督升天","ps":[{"t":2,"p":0,"c":"第十一章  基督升天"},{"t":7,"p":1,"c":"全天庭正等待着那凯旋的时辰，就是耶稣升到祂父那里去的时候。众天使来迎接荣耀的王，并光荣地护送祂到天上去。在耶稣为祂门徒祝福之后，祂就与他们离别，被接上升。祂领先上升的时候，在祂复活时也从坟墓里复活的一群“俘虏”也随着祂升上去。有一大群天军护送着，同时在天上则有无数的天使等待着祂的驾临。他们在升到那圣城时，那些护送耶稣的天使就喊叫说：“众城门哪，你们要抬起头来；永久的门户，你们要被举起；那荣耀的王将要进来。”城内正等候祂到来的天使欢呼道：“荣耀的王是谁呢？”护送的天使自豪地回答说：“就是有力有能的耶和华，在战场上有能的耶和华！众城门哪，你们要抬起头来；永久的门户，你们要把头抬起；那荣耀的王将要进来。”等候的天使再度发问：“荣耀的王是谁呢？”护送的天使用美妙的歌声回答说：“万军之耶和华，祂是荣耀的王”（诗24:7-10）。于是那神圣的行列便进入上帝的圣城。这时天上的全军都围绕着上帝的儿子——他们威严的元帅，以深切的崇拜俯伏在祂面前，并将他们那光辉灿烂的冠冕抛在祂脚前。然后他们弹奏金琴，在甜美的旋律中使天庭充满了宏亮的音乐与歌唱，献给那曾被杀而又在威严和荣耀中复活的羔羊。1SG 77.1}"},{"t":7,"p":2,"c":"接下来我蒙指示看到当门徒忧伤地向上天瞻望，为要看他们升天之主最后一眼时，有两位身穿白衣的天使出现，站在他们旁边，对他们说：“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，也还要怎样来”（徒1:11）。当日夜晚，众门徒和那与他们一同看着上帝儿子升天的耶稣的母亲，就用了一夜的工夫谈论祂的奇妙作为，以及在这短时期内所发生的许多奇特而荣耀的事件。{1SG 79.1}"},{"t":7,"p":3,"c":"撒但再和他的使者会商。他本着对上帝政权的苦毒仇恨告诉他们，只要他还在地上掌权，他们对跟从耶稣之人的攻势必须加强十倍。他们在基督身上没有丝毫成功，但如果可能，就必须打倒凡跟从祂的人。他们必须在各世代设法诱捕那些愿意相信耶稣和祂的复活升天的人。撒但告诉他的使者，耶稣已经授权给祂的门徒，可以斥责他们并将他们赶走，又能医治他们所残害的病人。于是撒但的使者便象吼叫的狮子一般出去，要设法消灭凡跟从耶稣的人。{1SG 79.2}"}]},{"n":"第12章 基督的门徒","ps":[{"t":2,"p":0,"c":"第十二章  基督的门徒"},{"t":7,"p":1,"c":"门徒们以大能大力传讲一位被钉而复活的救主。他们使有病的人得了医治；甚至使一个生来就瘸腿的人完全恢复了健康，且跟着他们一同进入了圣殿，在众人面前走着跳着赞美上帝。消息传开了，人们都开始来拥挤在门徒周围。许多人一起跑来了，都因所行的医治大大惊奇。{1SG 80.1}"},{"t":7,"p":2,"c":"耶稣死时，祭司们以为他们中间再不会有什么奇事行出来了，民众的兴奋也会逐渐消失，百姓们又会转回到人的遗传。但是看哪！就在他们中间，门徒们在行奇事，而百姓们都充满了惊奇，惊愕地看着他们。耶稣已被钉十字架了，他们想知道门徒们是从哪儿得到这种能力的。当祂活着时，他们想那能力是祂赐给他们的；但是祂既死了，他们就期望那些奇事就此止息。彼得明白他们的困惑，并对他们说：“以色列人哪，为什么把这事当作希奇呢？为什么定睛看我们，以为我们凭自己的能力和虔诚使这人行走呢？亚伯拉罕、以撒、雅各的上帝，就是我们列祖的上帝，已经荣耀了祂的儿子耶稣；你们却把祂交付彼拉多。彼拉多定意要释放祂，你们竟在彼拉多面前弃绝了祂。你们弃绝了那圣洁公义者，反求着释放一个凶手给你们；你们杀了那生命的主，上帝却叫祂从死里复活了；我们都是为这事作见证”（徒3:12-15）。彼得告诉他们：正是对耶稣的信心才使这个从前瘸腿的人完全康复了。{1SG 80.2}"},{"t":7,"p":3,"c":"祭司长和长老们不能忍受这些话，他们下令之把门徒们抓进了监牢。但是只因听了门徒们所讲的一堂道，已有数千人悔改并相信了基督的复活和升天。祭司和长老们不安了。他们曾杀害耶稣，好使百姓的心可以转向他们自己；但是这事现在比以前更糟了。他们被门徒们公开指责为谋杀上帝儿子的凶手，而且他们不能确定这些事可能会进展到什么程度，也不确定百姓会如何看待他们自己。他们很希望处死门徒们，但是他们不敢，因为惧怕百姓会用石头打他们。于是门徒们被带到了公会面前。那些急切地喊叫说要流那义者的血的人们就在那里。他们曾听见彼得在被控认是耶稣的门徒时，赌咒起誓否认他的主，所以他们希望能再次胁迫他。但是彼得已经悔改了。他现在得着一个机会，可以尊崇耶稣。他曾否认过祂；但他现在可以消除那次轻率懦弱的否认所造成的污点并且尊荣他曾否认的圣名。他以圣洁的勇敢，靠着圣灵的能力，无畏地向他们宣布：“站在你们面前的这人得痊愈是因你们所钉十字架、上帝叫祂从死里复活的拿撒勒人耶稣基督的名。祂是你们匠人所弃的石头，已成了房角的头块石头。除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救”（徒4:10-12）。{1SG 81.1}"},{"t":7,"p":4,"c":"人们因彼得和约翰的勇敢而感到惊奇，并且看出他们是跟过耶稣的；因为他们高尚无畏的行为与耶稣在受谋杀祂的人迫害时的表现相似。当彼得否认耶稣时，耶稣曾藉着充满怜悯和同情的一眼责备了彼得，现在彼得大胆地承认他的主，彼得已经被接纳并蒙福了。作为蒙耶稣悦纳的一个记号，他被圣灵充满了。{1SG 82.1}"},{"t":7,"p":5,"c":"祭司们不敢表现他们对门徒的仇恨。于是吩咐他们离开公会，彼此商议说：“我们当怎样办这两个人呢？因为他们诚然行了一件明显的神迹，凡住耶路撒冷的人都知道，我们也不能说没有”（徒4:16）。他们害怕关于这个好行为的消息在百姓中间传开。祭司们认为要是大家都知道了这事，他们自己的权柄就要丧失了，他们会被人们看成是杀害耶稣的凶手。然而他们所胆敢去做的，也不过是恐吓使徒们并且吩咐他们不可再奉耶稣的名讲话，免得他们死。但是彼得大胆地说，他们所看见所听见的，不能不说。{1SG 83.1}"},{"t":7,"p":6,"c":"靠着耶稣的能力，门徒们继续医治受苦的人和被带到他们面前的病人。祭司和长老们，特别是那些与他们接触的人，都惊慌了。每日有数百人归到那被钉、复活并升天的救主的旗下。他们又把使徒们下到了监里，希望所引起的兴奋可以平息。撒但和他的使者们欢喜雀跃了；但上帝的天使们打开了监狱的门，而且，与大祭司和长老们的命令相反，天使们吩咐使徒们：“你们去站在殿里，把这生命的道都讲给百姓听”（徒5:20）。公会聚集并差人把他们的囚犯提来。差役打开了监牢的门；但是他们所要的人却不在那里。他们回到祭司和长老们那里，禀报说：“我们看见监牢关得极妥当，看守的人也站在门外；及至开了门，里面一个人都不见。”“有一个人来禀报说：‘你们收在监里的人，现在站在殿里教训百姓。’于是守殿官和差役去带使徒来，并没有用强暴，因为怕百姓用石头打他们。带到了，便叫使徒站在公会前；大祭司问他们说：‘我们不是严严的禁止你们，不可奉这名教训人吗？你们倒把你们的道理充满了耶路撒冷，想要叫这人的血归到我们身上’”（徒5:23,25-28）。{1SG 83.2}"},{"t":7,"p":7,"c":"那些犹太领袖是假冒为善的；他们爱人的称赞过于爱上帝。他们的心已经变得那么刚硬，以致使徒们所行的最大神迹也只能激怒了他们。他们知道，如果门徒们传讲耶稣，祂的被钉，复活和升天，就会加罪于他们，显出他们是杀害耶稣的凶手。他们现在不愿象他们热烈地喊叫说“祂的血归到我们和我们的子孙身上”的时候那样愿意接受耶稣的血了。{1SG 84.1}"},{"t":7,"p":8,"c":"使徒们大胆地宣布他们“顺从上帝，不顺从人，是应当的。”彼得说：“你们挂在木头上杀害的耶稣，我们祖宗的上帝已经叫祂复活。上帝且用右手将祂高举，叫祂作君王，作救主，将悔改的心和赦罪的恩赐给以色列人。我们为这事作见证；上帝赐给顺从之人的圣灵也为这事作见证。”这些凶手激怒如狂，他们还想要双手染上使徒的血。他们在计划怎样杀害使徒时，有一位天使从上帝那儿奉差遣到迦玛列那里来感动他的心，阻止了大祭司和官长们的作为。迦玛列说：“你们不要管这些人，任凭他们吧！他们所谋的，所行的若是出于人必要败坏；若是出于上帝，你们就不能败坏他们，恐怕你们倒是攻击上帝了。”恶使者在感动这些祭司和官长要置使徒于死地，但是上帝差遣祂的使者阻止了这计谋。祂在他们自己的人中兴起一个声音为门徒说话。{1SG 85.1}"},{"t":7,"p":9,"c":"使徒的工作还没有完成。他们还要被带到君王面前为耶稣的名见证他们所看见所听到的事。祭司长和长老们在打了他们并吩咐他们不可奉耶稣的名讲道后，就释放了他们。他们离开公会，赞美上帝，因为被算是配为祂宝贵的名受辱。他们继续自己的使命，在殿里和他们受到邀请的每一户人家里讲道。（见徒5:41-42）。上帝的道就发展兴旺起来。撒但怂恿大祭司和长老贿赂罗马卫兵造谣说，门徒趁他们睡着时偷走了耶稣的身体。他们希望用谎言来掩盖事实，但是在他们周围却到处都是耶稣复活的有力证据。门徒们大胆地证实他们所看见所听见的事，并且靠着耶稣的名行了大能的奇事。他们勇敢地将流耶稣血的罪归到那些在有权处置上帝的儿子时曾那么愿意接受它的人身上。{1SG 85.2}"},{"t":7,"p":10,"c":"我看到上帝的天使奉命要特别小心地保护神圣重要的真理，这些真理要作为历代以来基督门徒的锚。{1SG 86.1}"},{"t":7,"p":11,"c":"圣灵特别停留在使徒身上。他们见证耶稣的被钉、复活和升天——这些重要的真理要成为以色列的指望。人人都要仰望世界的救主作为他们唯一的指望，并且行在耶稣藉着牺牲自己的生命而开辟的道路上，遵守上帝的律法得以存活。我看到耶稣的智慧和良善，因祂赐权柄给门徒们，去继续开展祂曾因之遭受犹太人的仇恨和杀害的工作。他们有胜过撒但作为的权柄。他们靠耶稣的名行了神迹奇事，耶稣曾受藐视，并被恶人杀害。有一道明亮而荣耀的光环集中在耶稣的死亡和复活之时，使祂作为世界救主的庄严事实永存不朽。{1SG 86.2}"}]},{"n":"第13章 司提反殉道","ps":[{"t":2,"p":0,"c":"第十三章  司提反殉道"},{"t":7,"p":1,"c":"耶路撒冷的门徒数目加增甚多，上帝的道兴旺起来，也有许多祭司信从了这道。司提反满有信心，在百姓中行了大奇事和神迹。当犹太领袖们看到祭司们也转离了他们的传统和各种献祭牺牲，而接受耶稣为那伟大的牺牲时，就激起了更大的愤怒。司提反以从上面来的能力，责备了祭司和长老们的不信，并在他们面前高举了耶稣。司提反以智慧和能力说话，他们敌挡不住，当他们发现他们丝毫不能胜过他时，就买出人来起假誓说他们听见他说谤渎摩西和上帝的话。他们耸动百姓，捉拿了司提反，通过假见证告他说话糟践圣殿和律法。他们作见证说曾听见他说：这拿撒勒人耶稣要毁坏摩西所交给他们的规条。{1SG 87.1}"},{"t":7,"p":2,"c":"凡坐着审判司提反的人都看见他脸上焕发着上帝的荣光。他的面貌好像天使的面貌发光。他满有信心和圣灵地站起来，从众先知讲起，直讲到基督的降临，祂的被钉，祂的复活升天，并向他们说明上帝并不住在人手所造的殿里。犹太人崇拜圣殿，并且对于任何反对圣殿的言论都比对于说反对上帝的话更加愤慨。当司提反大声控诉他们的邪恶，内心未受割礼时，他因上天的义愤而情绪激动地说：“你们……时常抗拒圣灵。”他们虽然在遵守外表的宗教条例，但他们的心却是败坏的，充满了致命的罪恶。他提到了他们的祖辈残忍地迫害众先知，说：“他们也把预先传说那义者要来的人杀了；如今你们又把那义者卖了、杀了”（徒6:15;7:51-52）。{1SG 88.1}"},{"t":7,"p":3,"c":"这些清楚而扎心的真理一说出来，祭司和官长们就被激怒了，他们冲向司提反。天上的亮光照在他身上，而当他坚定地定睛望天时，便有一个关于上帝荣耀的异象赐给他，天使也在他周围盘旋。他大声说：“我看见天开了，人子站在上帝的右边。”但人们不愿听他。“众人大声喊叫，捂着耳朵，齐心拥上前去，把他推到城外，用石头打他。”司提反跪下大声喊着说：“主啊，不要将这罪归于他们”（徒7:55-57,60）。{1SG 88.2}"},{"t":7,"p":4,"c":"我看到司提反是一位大有能力的上帝仆人，特别兴起来在教会中担任重要的职位。撒但因他被石头打死而欢喜雀跃；因为他知道门徒们会因他的死而感受到重大的损失。但撒但的得意是短暂的；因为在那群目睹司提反之死的人中，有一个人，耶稣要亲自向他显现。扫罗虽然没有参与拿石头打司提反的事，但他也喜悦他被害。他在迫害上帝教会的事上很热心，追捕他们，到他们的家里抓他们，并且把他们交给那些要杀他们的人。撒但正在有效地利用扫罗。但上帝能打破魔鬼的权势，释放那些被他掳去的人。扫罗是一个学者，他的才干被撒但成功地利用了，来推展他反抗上帝的儿子和那些信靠祂之人的工作。但耶稣却让扫罗成为“所拣选的器皿”，传扬祂的名，坚固祂门徒的工作，并更完美地填补司提反的职位。扫罗极受犹太人敬重，他的热心和学识令他们满意，却令基督的许多门徒惧怕。{1SG 89.1}"}]},{"n":"第14章 扫罗的悔改","ps":[{"t":2,"p":0,"c":"第十四章  扫罗的悔改"},{"t":7,"p":1,"c":"当扫罗带着授权他捉拿传讲耶稣的男女，并把他们捆绑到耶路撒冷的文书，前去大马士革时，恶天使们在他周围欢喜雀跃。但是突然有一道从天而来的亮光四面照着他，那道光使得恶天使们落荒而逃，使扫罗很快地仆倒在地。他听到有一个声音说：“扫罗，扫罗，你为什么逼迫我？”扫罗问道：“主啊，你是谁？”主说：“我就是你所逼迫的耶稣：你用脚踢刺是难的。”扫罗就恐惧战兢，十分惊奇，说：“主啊，你要我作什么？”主说：“起来，进城去，你所当作的事，必有人告诉你”（徒9:3-6;26:14;22:10）。{1SG 90.1}"},{"t":7,"p":2,"c":"与他同行的人站在那里，说不出话来，听见声音，却看不见人。当那道光消逝之后，扫罗从地上起来，睁开他的眼睛，发现自己竟不能看见什么。天上的亮光的荣耀已使他的眼睛瞎了。他们拉着他的手领他进了大马士革，他三日不能看见，也不吃，也不喝。后来主差祂的天使到扫罗曾希望去逮捕的一个人那里，在异象中向他显示他该往直街去，“在犹大的家里，访问一个大数人，名叫扫罗：因为，看哪，他正在祷告，又看见一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见”（徒9:11-12）。{1SG 90.2}"},{"t":7,"p":3,"c":"亚拿尼亚担心这事可能有误，就开始向主述说他所听到的关于扫罗的事。但是主对亚拿尼亚说：“你只管去：因为他是我所拣选的器皿，要在外邦人和君王并以色列人面前宣扬我的名：我也要指示他，为我的名必须受许多的苦难。”亚拿尼亚遵从了主的指示，进入了那家，把手按在扫罗身上说：“兄弟扫罗，在你来的路上向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满”（徒9:15-17）。{1SG 91.1}"},{"t":7,"p":4,"c":"扫罗立刻就看见了，并且起来受了洗。于是他就在各会堂里教导说耶稣确实是上帝的儿子。凡听见的人都惊奇，询问说：“在耶路撒冷残害求告这名的，不是这人吗？并且他到这里来，特要捆绑他们，带到祭司长那里。”但扫罗越发有能力，驳倒犹太人。他们又感到不安了。扫罗以圣灵的能力叙述了他的经验。人们都熟知扫罗反对耶稣并他热心追捕凡信祂名的人，交出他们去受死的事；他奇妙的转变使许多人确信耶稣就是上帝的儿子。扫罗叙述了他的经验，就是他逼迫人致死，捆绑并交送男男女女入狱，当他旅行去大马士革时，突然有一道极亮的光从天而来，四面照着他，耶稣亲自向他显现了，并且教他知道祂是上帝的儿子。扫罗既这样勇敢地传讲耶稣，就发挥了一种强大的影响力。他对圣经本有认识。在他悔改之后，有一道神圣的亮光照在关于耶稣的预言上，使他能清楚而大胆地传扬真理，并纠正对圣经的曲解。他既有上帝的灵在身上，就能清楚而有力地向他的听众讲解基督第一次降临前的各种预言，并向他们说明圣经关于祂受难、死亡和复活的预言已经应验了。{1SG 91.2}"}]},{"n":"第15章 犹太人决定杀害保罗","ps":[{"t":2,"p":0,"c":"第十五章  犹太人决定杀害保罗"},{"t":7,"p":1,"c":"祭司长和官长们既目睹了保罗叙述其经验的结果，就对他产生仇恨。他们看到他大胆地传讲耶稣并奉祂的名行奇事，以致群众们都听他并且转离了他们的传统，且视犹太领袖们是杀害上帝儿子的凶手。他们怒火中烧，于是聚集商议怎样扑灭这场兴奋。他们一致认为，唯一的安全之策就是把保罗处死。但是上帝知道他们的意图，天使们奉命保卫他，好使他可以活着，履行他的使命，并为耶稣的名受苦。{1SG 93.1}"},{"t":7,"p":2,"c":"保罗得知犹太人正在寻索他的性命。不信的犹太人在撒但的怂恿下，昼夜在大马士革的城门守候，好在保罗出城时立即杀害他。门徒们就在夜间用筐子把他从城墙上缒下去。犹太人这次既然没能实现他们的目的，就又羞又怒。撒但的目标也落空了。此后，保罗到了耶路撒冷，想与门徒结交；但是他们却都怕他。他们无法相信他是门徒。在大马士革犹太人曾寻索他的性命，而他自己的弟兄们又不愿接受他；但是巴拿巴接待了他，领他去见使徒们，把他在路上怎么看见主，他在大马士革怎么奉耶稣的名放胆传道，都讲给他们听。{1SG 93.2}"},{"t":7,"p":3,"c":"但是撒但仍在怂恿犹太人消灭保罗，耶稣就吩咐他离开耶路撒冷。而当他进入其它各城，传讲耶稣并行奇事时，许多人就悔改归主了。当一个生来是瘸腿的人被医好时，拜惯了偶像的众人就要向使徒们献祭。保罗感到忧伤，就告诉他们他和他的同工也只是人，而且只可敬拜创造了天、地、海和其中万物的上帝。这样，保罗就在人前高举了上帝；但是他几乎不能制止他们。对于真上帝的信心，以及应当敬拜并尊荣祂的初步信念，正在他们心中成形；而当他们在听保罗讲道时，撒但正怂恿从其它各城追踪保罗而来的不信的犹太人，要破坏藉着他做成的善工。这些犹太人用谣言指控保罗，挑唆那些拜偶像的人。人们的惊奇和钦佩现在变成仇恨了。不久之前还准备要敬拜门徒们的那些人，竟用石头打保罗，并把他拖到城外，以为他是死了。但是当门徒们正围着他，为他悲恸的时候，他们高兴地看到他竟站了起来，和他们一起走进城去。{1SG 94.1}"},{"t":7,"p":4,"c":"保罗传讲耶稣时，有一个被占卜之灵附着的女人跟着他们，喊着说：“这些人是至高上帝的仆人，对我们传说救人的道。”她这样跟了门徒们许多日子。但是保罗感到忧伤；因为在他们后面的这种喊叫使人们的心转离了真理。撒但引导她这样做的目的是要令人们反感并破坏门徒们的感化力。保罗灵里激愤，转过身来对那灵说：“我奉耶稣基督的名，吩咐你从她身上出来”；邪灵受到了斥责，就离开了她。{1SG 95.1}"},{"t":7,"p":5,"c":"她的主人们喜欢她跟在门徒后面喊叫；但是当邪灵离开她以后，他们看见她成了一个温柔的基督门徒，就生气了。藉着她的占卜，他们已经赚了许多钱财，而现在他们得利的指望没有了。撒但的目标落空了；但是他的爪牙们揪住保罗和西拉，拉他们到市上去见首领，又带到官长面前说：“这些人原是犹太人，竟骚扰我们的城。”众人就一同起来攻击他们。官长们剥了他们的衣裳，吩咐人打他们。打了许多棍，便将他们下在监里，嘱咐禁卒严紧看守，禁卒领了这样的命令，就把他们下在内监里，两脚上了木狗。但是有主的天使在监牢的围墙里陪伴着他们，并且使他们的关押成为上帝荣耀的见证，向人们显明上帝在运作，与祂所拣选的仆人们同在，使监狱的墙震撼，坚固铁闩轻而易举地打开。{1SG 95.2}"},{"t":7,"p":6,"c":"半夜，保罗和西拉祷告唱诗赞美上帝，忽然地大震动，甚至监牢的地基都摇动了；我看到上帝的天使立即松开了每个人的锁链。禁卒一醒，看到监门全开，就惊恐万状，以为囚犯已经逃走了，而且他必被处死。但是当他要自杀的时候，保罗大声呼叫说：“不要伤害自己：因为我们都在这里。”上帝的能力使禁卒悔悟了。他叫人拿灯来，就跳进去，战战兢兢地俯伏在保罗和西拉面前，又领他们出来，说：“二位先生，我当怎样行才可以得救？”他们说：“当信主耶稣，你和你一家都必得救。”禁卒集合了他全家的人，保罗就向他们传讲耶稣。这样，那禁卒的心就与弟兄们的心联合一致了。他又洗了他们的伤，他和他的全家当夜都受了洗。于是他就给他们摆上饭，他和他全家因为信了上帝，都很喜乐。{1SG 96.1}"},{"t":7,"p":7,"c":"打开监牢的门，并使禁卒和他全家悔改归主，上帝的能力在这些事上显现的奇妙消息很快就传遍了四方。官长们听到了这些事，就害怕，打发差役到禁卒那里，要他把保罗和西拉放了。但是保罗不愿以一种私下的方式离开监牢；所以就对他们说：“我们是罗马人，并没有定罪，他们就在众人面前打了我们，又把我们下在监里，现在要私下撵我们出去吗？这是不行的。叫他们自己来领我们出去吧。”保罗和西拉不愿上帝能力的显现被隐藏。当这些话被回禀官长们时，官长听见他们是罗马人，就惊慌。于是就来劝他们，领他们出来，请他们离开那城。{1SG 97.1}"}]},{"n":"第16章 保罗访问耶路撒冷","ps":[{"t":2,"p":0,"c":"第十六章  保罗访问耶路撒冷"},{"t":7,"p":1,"c":"保罗悔改归主之后不久访问了耶路撒冷，并在那里传讲耶稣和祂恩典的奇事。他叙述了自己奇妙的改变，这使得祭司和官长们极为恼怒，以致他们要寻索他的性命。但是为了救他，当他祷告的时候，耶稣在异象中再次向他显现，对他说：“你赶紧地离开耶路撒冷：因你为我作的见证，这里的人必不领受。”保罗恳求耶稣说：“主啊，他们知道我从前把信祢的人收在监里，又在各会堂里鞭打他们。并且祢的见证人司提反被害流血的时候，我也站在旁边欢喜，又看守害死他之人的衣裳。”保罗以为耶路撒冷的犹太人不会拒绝他的见证，以为他们会认为发生在他身上的大改变只有藉着上帝的能力才能做成。但是耶稣对他说：“你去吧：因为我要差你远远地往外邦人那里去。”{1SG 98.1}"},{"t":7,"p":2,"c":"保罗不在耶路撒冷期间，写了许多信给不同的地方，叙述他的经验并且作了有力的见证。但是有些人竭力摧毁这些信件的影响力。他们不得不承认他的信是有分量有能力的，但是他们说他是其貌不扬，言语鄙陋的。{1SG 98.2}"},{"t":7,"p":3,"c":"我看到保罗是一个极为博学的人。他的智慧和风度令听众着迷。有学识的人喜欢他的知识，他们中的许多人都信靠了耶稣。他在君王和大批群众面前时，会口若悬河，似乎要倾倒凡在他面前的人。这大大激怒了祭司和长老们。保罗能够轻易地进入深刻的推理，继而高飞翱翔，把人们带入他最高尚的思路，使人们看到上帝恩典的深刻丰富，并且在他们面前描绘出基督令人惊异的爱。然后，他会用简朴的话语使平民百姓都能理解，并用一种最有力的方式叙述他的经验，这使他们产生一种热忱的愿望，要成为基督的门徒。{1SG 99.1}"},{"t":7,"p":4,"c":"主又向保罗显现，向他启示说他必须前往耶路撒冷，他要在那里被捆绑，并为祂的名受苦。虽然他很长一段时间作了囚犯，可是主却藉着他推展了祂特别的工作。保罗的锁链要成为传播认识基督之知识的手段，从而荣耀上帝。当他被押往各城受审时，他关于耶稣的见证和他自己悔改归主的有趣事件就得以在君王和官长们面前叙述出来，好使他们在关于耶稣的事上无可推诿。成千上万的人相信了祂并且因祂的名而欢喜快乐。我看到保罗在海上旅行时，上帝特别的旨意就得以实现了；祂定意要全体船员可以这样目睹上帝的能力藉着保罗行出来，而且外邦人也可以听到耶稣的名，使许多人可以因着保罗的教导和目睹他所行的奇事而悔改归主。君王和官长们因他的推理而着迷，他以热诚和圣灵的大能传讲耶稣，并且叙述他自己经验的有趣事件，使他们坚信耶稣就是上帝的儿子。虽然有些人在听保罗讲道时感到惊奇，有一个人曾喊叫说：“你这样劝我，几乎叫我作基督徒了。”可是那些听见他讲话的人中大部分都想他们在将来的某个时间会考虑他们所听到的。撒但利用了人们的拖延，而且，他们既在自己的心被软化时忽视了机会，那机会就永远失去了。他们的心变得刚硬了。{1SG 99.2}"},{"t":7,"p":5,"c":"我蒙指示看到撒但的作为。他先是弄瞎了犹太人的眼睛，使他们不愿接受耶稣为他们的救主；然后就藉着他们因祂所行的神迹奇事而生的妒忌诱导他们寻索祂的性命。撒但进了一个耶稣门徒的心，诱使他去把祂卖在祂敌人的手中，以便他们可以钉死生命和荣耀的主。在耶稣从死里复活后，犹太人罪上加罪地设法藉着收买罗马守卫兵作假见证来隐瞒祂复活的事实。但是耶稣的复活藉着许多见证人的同时复活得到了加倍的认证。耶稣复活后向祂的门徒们显现，并且同时向五百多人显现。同时那些与祂一同复活的人也向多人显现，宣布耶稣已经复活了。{1SG 100.1}"},{"t":7,"p":6,"c":"犹太人拒绝接受上帝的儿子并且使他们的手沾满了祂最宝贵的鲜血，撒但藉此使他们反抗了上帝。不管给出多么有力的证据，证明耶稣是上帝的儿子，世界的主救赎主，他们还是杀了祂，而且不愿接受任何对祂有利的见证。与撒但在堕落之后一样，他们唯一的指望和安慰，就在于设法胜过上帝的儿子。所以他们藉着逼迫基督的门徒并处死他们，继续反叛上帝。在他们的耳中听来，再没有什么比他们曾钉十字架的耶稣的名字更为刺耳的了；他们决意不听任何有利于祂的证据。所以当圣灵藉着司提反宣布耶稣是上帝儿子的有力证据时，他们就捂住耳朵，免得他们听到后会信服。而当司提反全神贯注于上帝的荣耀时，他们就用石头把他打死了。撒但牢牢控制了那些杀害耶稣的凶手。他们藉着种种恶行，已献上自己作他忠心的臣民。他也藉着他们作工，骚扰相信基督的人。他藉着犹太人作工，耸动外邦人反对耶稣和跟从祂的人。但是上帝差派祂的天使去坚固门徒们的工作，好使他们见证他们所看见所听见的事，并最终凭着他们的坚贞，用他们的鲜血印证他们所见证的道。{1SG 101.1}"},{"t":7,"p":7,"c":"撒但因犹太人被牢牢地困在他的网罗中而欢喜快乐。他们仍在继续他们无用的仪式，献祭和条例。当耶稣被挂在十字架上喊叫说“成了！”的时候，殿里的幔子从上到下被撕为两半，表示上帝不会再与祭司们在那殿里相会，不会再接受他们的献祭和礼仪了，也表明犹太人和外邦人之间的隔墙已经拆断了。耶稣已经为犹太人和外邦人奉献了祂自己。他们若要得救，就必须信靠祂为唯一的赎罪祭，为世界的救主。{1SG 102.1}"},{"t":7,"p":8,"c":"当耶稣挂在十字架上，兵丁把枪扎入耶稣的肋旁时，流出来两股不同的液体，血和水。血要洗净凡信靠祂名之人的罪；水要代表从耶稣为信徒舍命而得到的活水。{1SG 102.2}"}]},{"n":"第17章 大背道","ps":[{"t":2,"p":0,"c":"第十七章  大背道"},{"t":7,"p":1,"c":"我被带到了异教拜偶像的人残酷逼迫并杀害基督徒的时期。血流成河。高贵的人、有学识的人、以及平民百姓都一样毫无怜悯地被杀害了。富足的家庭沦为贫穷，因为他们不愿放弃自己的信仰。这些基督徒尽管遭受了逼迫和痛苦，但他们不愿降低标准。他们保持了自己信仰的纯正。我看到撒但因上帝子民的苦难而得意狂喜。但是上帝却以极大的嘉许注视着祂忠心的殉道者们。生活在那个可怕时期的基督徒大蒙祂的眷爱，因为他们乐于为祂的缘故受苦。他们所经受的每一苦难都加增了他们在天上的赏赐。虽然撒但因圣徒们所受的苦难而欢喜快乐，可是他并不满足。他既想控制人的身体也想控制人的思想。那些基督徒所受的苦难只能驱使他们更亲近主，彼此相爱，空前地唯恐得罪祂。撒但想要引他们令上帝不悦；然后他们就会失去自己的力量，意志和决心。虽然有成千上万的人被杀害，但有其他人涌出来填补他们的位置。撒但看到他在失去他的臣民；因为虽然他们遭受了逼迫和死亡，却安稳地属于耶稣基督，成了祂国度的子民。因此撒但就制定了计划，要更成功地与上帝的政权作斗争并推翻教会。他诱使异教拜偶像的人信奉了一部分基督教信仰。他们自称相信基督被钉十字架和复活，并且提议与跟从耶稣的联合，但他们的心却没有改变。哦，教会有了可怕的危险！那是一段精神极为痛苦的时期。有些人以为，他们若下来与信奉了部分基督教信仰的拜偶像者联合，会导致他们全然悔改。撒但正在设法败坏圣经的道理。我看到最后标准被降低了，异教徒也与基督徒们联合了。他们一直是拜偶像的人，他们虽然自称是基督徒，却把他们的偶像带进了教会。他们只是把他们崇拜的对象换成了圣徒们的像，甚至是基督的像和耶稣的母亲马利亚的像。当基督的信徒们渐渐与他们联合时，基督教就变得败坏了，教会就失去了其纯正和能力。有些人拒绝与他们联合；这样的人保持了他们的纯正和唯独对上帝的敬拜。他们不愿向天上的或地底下的任何形像跪拜。{1SG 103.1}"},{"t":7,"p":2,"c":"撒但因许多人的堕落而狂喜；然后他就激动那堕落了的教会去强迫那些愿意持守纯正信仰的人，要么屈服于他们的各种仪式和偶像敬拜，要么被处死。逼迫的火焰再次对耶稣基督的真教会点燃起来了，数百万的基督徒被毫无怜悯地杀害了。{1SG 105.1}"},{"t":7,"p":3,"c":"呈现在我面前的景象乃是这样：一大群异教拜偶像的人举着一面黑旗，其上有太阳、月亮和众星的形像。这群人似乎非常凶猛愤怒。然后我蒙指示看到另一群人，举着一面纯净的白旗，其上写着：“纯正圣洁归于主。”他们的面容有着坚定和神圣顺从的记号。我看到异教拜偶像的人接近了他们，于是就有了一场大屠杀。基督徒们在他们面前消失了；可是基督徒的团队却更紧密的团结在一起，而且那面旗帜也举得更坚定了。当许多人倒下时，就有别人重新集结在那面旗帜之下，填补他们的空缺。{1SG 105.2}"},{"t":7,"p":4,"c":"我看到那群拜偶像的人在一起商议。既然没能使基督徒们屈服，他们就一致同意采取另一个计划。我看到他们降下了他们的旗帜，然后接近了那个坚定的基督徒团队，并且向他们提议。起初他们的提议被全然拒绝了。后来我看到基督徒的团队也聚在一起商议。有些人说他们愿意降下旗帜，接受那些提议，并且保住他们的性命，最终他们会获得力量在异教拜偶像的人中举起他们的旗帜。然而，少数人不愿屈从这个计划，而是坚定地选择至死持住他们的旗帜，而不是降下它。然后我看到基督徒团队中有许多人降下了旗帜，与异教徒联合了；但是那稳固坚定的人却再次抓住它并将它举得更高。我看到不断有人离开了那群举有纯正旗帜的人，并到那黑旗下与拜偶像的人联合，去逼迫那些举着白色旗帜的人。许多人被杀了，可是那面白色的旗帜依然被高举着，信徒们兴起来集结在它周围。{1SG 105.3}"},{"t":7,"p":5,"c":"最初怂恿异教徒愤怒反对耶稣的犹太人没能逃脱刑罚。在审判厅里，当彼拉多犹豫不肯定耶稣的罪时，狂怒的犹太人喊道：“祂的血归到我们和我们的子孙身上。”犹太民族已经体验了他们自惹的可怕咒诅的实现。异教徒和所谓的基督徒都成了他们的仇敌。那些自命为基督徒者，凭着他们对被犹太人钉十字架之基督的热心，以为越给犹太人带来痛苦，就越能使上帝喜悦。因此许多不信的犹太人被杀了，其他人则从一个地方被驱逐到另一个地方，受到了几乎每一种方式的惩罚。{1SG 106.1}"},{"t":7,"p":6,"c":"基督和被杀害之门徒的血，归到了他们身上。他们遭到了可怕的报应。上帝的咒诅随着他们。他们成了异教徒和所谓基督徒的笑柄和嘲讽的对象。人们贬低、躲避、厌恶他们，好像有该隐的记号在他们身上。可是我看到上帝奇特地保存了这班人，并将他们分散在世界各地，好使人可以看他们是特别遭受上帝的咒诅报应的。我看到犹太人作为一个民族已被上帝已抛弃了；但是在他们中间仍有一部分人愿意得着能力扯去他们心上的帕子。有些人还会看到关于他们的预言已经应验了；他们会接受耶稣为世界的救主，并看明他们的民族在拒绝并钉死祂的事上所犯的重罪。犹太人中虽然会有个人悔改；但作为一个民族，他们永远被上帝离弃了。{1SG 107.1}"}]},{"n":"第18章 不法的隐意","ps":[{"t":2,"p":0,"c":"第十八章  不法的隐意"},{"t":7,"p":1,"c":"撒但的计划一直是吸引人心离开耶稣转向人，并摧毁个人的责任心。撒但试探上帝儿子的计划失败了；但当他试探堕落了的人类时，却取得了较大的成功。基督教的教义败坏了。教皇和神父们僭取了崇高的地位，教导百姓指望他们，而不是指望基督赦罪。为了掩盖定他们罪的真理，他们把圣经隐瞒了起来。{1SG 108.1}"},{"t":7,"p":2,"c":"人们完全受了欺骗。他们受到教导，以为教皇和神父是基督的代表，而实际上他们是撒但的代表，那些叩拜他们的人乃是在敬拜撒但。人们需要圣经；神父们却认为让他们亲自读经是危险的，免得他们受到启迪，揭露他们的罪恶。百姓受到教导去指望这些骗子，接受他们所说的每一句话，就象上帝亲口讲的一样。他们持有那唯独上帝才应该拥有的控制人心的权柄。如果有任何人胆敢随从他们自己的信念，撒但和犹太人曾向耶稣施加的同样的仇恨就会被激起来反对他们，而那些掌权的人就会渴望流他们的血。我蒙指示看到撒但特别得意的一段时期。大批的基督徒以一种可怕的方式被杀害了，因为他们希望保持自己信仰的纯正。{1SG 108.2}"},{"t":7,"p":3,"c":"圣经被人仇视，人们千方百计要从地上消灭它。百姓被禁止读经，违者以死刑论处；能找到的所有抄本都被烧掉了。但是我看到上帝对祂的圣言有一种特别的关怀。祂保护了它。在不同的时期，都只有很少的圣经抄本存在，可是祂不容许祂的道不为人知，因为在末后的日子它的抄本要变得那么多，以致每个家庭都能拥有它。我看到当只有很少的圣经抄本时，它对耶稣受迫害的信徒来说尤其宝贵，是他们特别的安慰。他们以最秘密的方式读经，而且那些有这种崇高特权的人感到他们是在朝见上帝，朝见祂的圣子耶稣，会见祂的门徒们。但是这种有福的特权使许多人付上了生命的代价。如果被发现了，他们就不能再阅读圣言，而会被带到绞刑架或火刑柱上，或被丢到地牢里饿死。{1SG 109.1}"},{"t":7,"p":4,"c":"撒但不能阻止救恩的计划。耶稣被钉了，且在第三日复活了。但是撒但告诉他的使者们，他要使被钉和复活表明对他有利。他愿意那些自称信耶稣的人相信给犹太人规定的各种祭祀与供献的律法已经在基督死时止息了，只要他能进一步使他们相信十诫的律法也与基督一同死了。{1SG 109.2}"},{"t":7,"p":5,"c":"我看到许多人欣然屈从了撒但的这个诡计。当看到上帝的圣律法被践踏在脚下时，全天庭都感到义愤填膺。耶稣和全体天军都熟悉上帝律法的性质；他们知道祂不会改变或废除律法。人类在堕落后的无望状况引起了天庭最深切的悲伤，并且感动耶稣来为违犯了上帝圣律法的人受死。但是如果那律法是可以被废除的，人类就可以得救而不必耶稣受死了。基督的死并没有摧毁祂父的律法，而是使律法为大为尊，并且加强了对其全部圣洁律例的顺从。若是教会保持了纯正和坚贞，撒但就不能欺骗他们，引诱他们践踏上帝的律法了。在这个大胆的计划中，撒但直接打击了上帝在天上和地上政权的基础。他的背叛使他被驱逐出了天庭。在他反叛之后，为了救他自己的性命，他希望上帝改变祂的律法，但是上帝却在全体天军面前告诉撒但：祂的律法是不可改变的。撒但知道如果他能使别人违犯上帝的律法，他就能获得他们加入他的事业；因为每一个违犯那律法的人都必须死。{1SG 110.1}"},{"t":7,"p":6,"c":"撒但决定走得更进一步。他告诉他的使者们，有些人会为上帝的律法非常热心，以致他们不能把他们抓进这个网罗里；十诫是那么清楚明白，以致许多人都会相信它们仍有约束力，所以他必须寻求败坏使人看到永生上帝的第四条诫命。于是他就引导他的代表们试图去改变安息日，从而改变十诫中唯一一条能使人看到真神上帝、天地创造主的诫命。撒但将耶稣光荣的复活摆在他们面前，并且告诉他们说，通过祂在七日的第一日复活，祂把安息日从七日的第七日改到了第一日。撒但就这样用复活来达到他的目的。他和他的使者们欢喜快乐了，因为那些自称为基督朋友的人充分接受了他们所预备的谬论。一个人带着宗教恐惧所看待的事情，另一个人却会接受。各种谬道就这样被人接受了并热心维护。在圣经中那么明白启示了的上帝的旨意，被各种谬道和遗传掩盖了。人的遗传反被当作上帝的诫命教导。虽然这个胆大包天的欺骗会继续下去直到耶稣的第二次显现，可是在这个错谬与欺骗的时期，始终都有上帝的见证人。在教会的黑暗和逼迫中，总是有真诚忠心的人持守了上帝的全部诫命。{1SG 111.1}"},{"t":7,"p":7,"c":"我看到，当天军目睹荣耀之君的受苦和死亡时，他们都惊异不已。但是我看到生命和荣耀的主、以喜乐和光辉充满了天庭的主打破死亡的捆绑，从祂的监牢走出来，成为一个胜利者时，他们并不觉得惊奇。所以，这两个事件若有一个需要用一个安息的日子来纪念的话，那应该是主钉十架。但是我看到这两件事都不是要改变或废除上帝的律法；相反，它们提供了上帝律法的不变性最有力的证据。{1SG 112.1}"},{"t":7,"p":8,"c":"这两个重要事件都有其纪念的方式。我们藉着享用圣餐，就是那掰开的饼和葡萄汁，表明主的死，直等到祂来。藉着遵守这个纪念仪式，祂受苦和受死的情景就活现在我们心中。耶稣的复活是由洗礼来纪念的。我们藉着洗礼与祂一同埋葬，然后从水墓中起来，像祂复活一样，一举一动有新生的样式。{1SG 112.2}"},{"t":7,"p":9,"c":"我蒙指示看到上帝的律法会永远立定，并且会存在于新地中直到永恒。在创造的时候，大地的根基立定，上帝的众子都景仰创造主的作为，全体天军也都欢呼。那时安息日的根基就立定了。在六天的创造结束时，上帝就在第七日歇了祂一切创造的工；并且赐福给第七日，定为圣日，因为在那日祂歇了自己一切的工。安息日是人类堕落前在伊甸园中设立的，亚当夏娃和全体天军都遵守了安息日。上帝在第七日安息了，并且赐福给第七日，定为圣日。我看到安息日永远不会废除；而且所有蒙救赎的圣徒，以及所有天军，都要遵守安息日，向伟大的创造主表示敬意直到永恒。{1SG 113.1}"}]},{"n":"第19章 死亡不是永远受苦","ps":[{"t":2,"p":0,"c":"第十九章  死亡不是永远受苦"},{"t":7,"p":1,"c":"撒但是在伊甸园开始他迷惑人的工作的。他曾对夏娃说：“你们不一定死。”这是撒但所上灵魂不死谬论的第一课。从那时直到如今，他经常进行这种欺骗，而且仍要进行，直到上帝的百姓由被掳的苦境转回。我蒙指示，看到亚当夏娃在伊甸园里。他们吃了那禁树的果子，于是那发火焰的剑环绕生命树，他们就被逐出乐园，免得他们吃生命树的果子成为永远不死的罪人。这树的果子有使人长生不老的功能。我听见天使问道：“亚当的家庭中有谁越过了那发火焰的剑去吃过生命树上的果子吗？”我便听见另一位天使回答说：“亚当家庭中没有一个人越过了那发火焰的剑去吃那树的果子，故此世上没有一个永远不死的罪人。”凡是犯罪的生灵必要永久死亡——不再有复活之望的死亡；那时上帝的忿怒才能平息。{1SG 113.2}"},{"t":7,"p":2,"c":"我觉得惊奇，因为撒但能很成功地使人相信上帝所说“犯罪的，他必死亡”(结18:4)的意思，乃是犯罪的灵魂必定不死，但要永远生存在痛苦之中。天使说：“生命就是生命，不拘是在痛苦，或是在幸福之中。死亡是没有痛苦，没有喜乐，没有仇恨的。”{1SG 114.1}"},{"t":7,"p":3,"c":"撒但曾吩咐他的使者要特别努力传播那在伊甸园中向夏娃所讲的头一句谎言：“你们不一定死。”当世人接受这个谬论，相信人是永远不死之后，撒但就要进一步使他们相信罪人是要永远活在痛苦之中。这就为撒但预备了道路，借着他的代表去进行活动，向世人诬蔑上帝为一位存心要报仇雪恨的暴君——要把凡祂所不喜悦的人，都丢在地狱里，使他们永远感到祂的震怒；而且当他们正在饱受说不出来的惨痛并在永久的火焰中翻腾辗转时，祂却心满意足地观看着他们。撒但知道，如果人们接受了这个谬论，上帝就不为人所爱戴所景仰，反而要被许多人憎恨；而同时有许多人会被诱导，相信圣经中警告罪人的话不会当真实现，因为如此将祂所创造的人类投入永久的酷刑中，是与上帝宽厚和慈爱的品德相反的。撒但所引诱人采取的又一个极端的看法乃是完全忽视上帝的公义和圣经中的警告，而把上帝描绘成一个宽大无边的神，以致将来连一个灭亡的人也没有，而一切的人，包括所有的圣徒和罪人，最后都要得救，进入祂的国。由于灵魂不死和永久痛苦的谬论流行的缘故，撒但就趁机会使另一等人不相信圣经是上帝所默示的。他们认为圣经里有许多好教训；但他们不能放心依赖它，也不能爱它，因为他们受到教导，以为它讲的是罪人永远受苦的道理。{1SG 114.2}"},{"t":7,"p":4,"c":"还有一等人被撒但趁机领得更远了，甚至否定上帝的存在。如果上帝真要在一部分人类身上永远加以可怕的酷刑，他们就在圣经所讲的上帝的品格中看出矛盾来。故此他们否定圣经和默示圣经的上帝，并以死亡为永久的睡眠。{1SG 116.1}"},{"t":7,"p":5,"c":"另有一等人胆小怯懦。撒但先引诱他们犯罪，在他们犯了罪之后，就向他们指明罪的工价不是死，而是在可怖的酷刑中生存，直到永永远远。撒但藉着向这些精神薄弱的人们夸大永久地狱的可怕，控制他们的思想，以致他们失去了理性。于是撒但和他的使者就要欢喜雀跃，而不信上帝的人和无神主义者就要一同辱骂基督教了。他们说这些坏事都是相信圣经和默示圣经之上帝的自然结果，其实这些事乃是接受了流行的异端所造成的。{1SG 116.2}"},{"t":7,"p":6,"c":"我看到天庭的全军都因撒但这种胆大的工作而愤慨不已。我询问为什么容许这一切迷惑人的谬论在人心中得势，因为上帝的使者是大有能力的，只要接到上帝的命令，他们就能很容易地打破仇敌的势力。于是我看明，上帝早知道撒但必要千方百计地设法毁灭人类；故此祂叫人把祂的话写下来，使得祂对于人类所定的旨意非常清楚明白，即使是最软弱的人也不至看错。在祂将祂的话赐给人类之后，祂又曾用心保守它不受撒但或其使者或其爪牙或代表们的毁坏。其他的书籍纵然可能被毁灭，这部圣书却要永久长存。到了末期，当撒但迷惑人的事增多的时候，圣经将要大量发行，使凡愿意的都可得到一部，只要他们愿意，就可武装自己去抵抗撒但的各种欺骗与虚假的奇事。{1SG 116.3}"},{"t":7,"p":7,"c":"我看明上帝曾特别保护了圣经；但在圣经的数量甚少之时，一些有学问的人曾经修改某几段经文的字眼，以为能使其中的意义更清楚，但实际上反而使之偏向他们因遗传而有的成见，因此反使原来很清楚的话变为深奥难懂。但我看出就整本圣经来说，它是一条完美的链条，其中的一部分连结到并解释了另一部分。真诚寻找真理的人是不会看错的；因为不但有圣经用简明的话语向他们指明生命之道，同时上帝还赐下圣灵作为向导，帮助他们明了圣经中所显明的生命之路。{1SG 117.1}"},{"t":7,"p":8,"c":"我看明，上帝的使者永不会控制人的意志。上帝将生和死摆在人面前。人可以自由选择。许多人想要生命，但依然行走在那宽阔的道路中，因为他们没有选择生命。{1SG 117.2}"},{"t":7,"p":9,"c":"我看到上帝在将祂的儿子赐给罪人为他们舍命的事上，显明了祂伟大的仁慈和怜悯。凡不选择接受那以如此高昂的代价买来的救恩的人必要受罚。虽然上帝所造的人已选择反抗祂的政权；但我看到上帝没有把他们关闭在地狱里去遭受永不止息的痛苦，也不能把他们带到天上去；因为若把他们带去与纯洁圣善的生灵为伍，会使他们感到非常痛苦。上帝不会把他们带到天上去，也不会使他们永远受苦，而要彻底消灭他们，使他们好象从来没有生存过一样；那时祂的公义才会得到满足。祂既是用地上的尘土造了人，所以不顺命和不圣洁的人要被火焚尽而归回尘土。我看出，上帝在这件事上所表现的仁慈和怜悯应该使人人都钦佩祂的品格并崇拜爱慕祂。在恶人从地上全被消灭之后，天庭的全军便要说：“阿们！”{1SG 118.1}"},{"t":7,"p":10,"c":"凡自称信奉基督之名，而坚持撒但所倡导的这些谬论的人，撒但都非常欣赏。他的工作仍是要继续创设新的骗局，而且他在这方面的能力和狡计正不住地再增强。他曾唆使他的代表，就是教皇和神父们，去高抬自己，并唆使民众去狠狠逼害并消灭那些爱上帝、不肯受他迷惑的人。撒但鼓动他的爪牙去毁灭深爱基督的信徒。哦，基督的那些宝贵的信徒所忍受的是何等的苦难和惨痛啊！天使们已经对这一切作了忠实的记录。撒但和他的恶使者得意地告诉那些为受苦的圣徒效力的天使说，他们将要全被杀戮，地上将不再剩下一个真诚的基督徒。我看到那个时候上帝的教会是纯洁的。那时不至于有心地腐败的人进入教会的危险；因为那时一个敢于宣布自己信仰的真基督徒就要遭受酷刑架，火刑柱以及撒但和他的恶使者所能发明或鼓动人去施行的一切酷刑的危险。{1SG 118.2}"}]},{"n":"第20章 宗教改革","ps":[{"t":2,"p":0,"c":"第二十章  宗教改革"},{"t":7,"p":1,"c":"尽管圣徒们受到这一切的逼迫和杀害，但总有上帝真理活的见证人兴起。主的天使们在做所委托给他们的工作。他们在最黑暗的地区搜寻，从黑暗中拣选出心地诚实的人。这些人都被埋没在错谬中，可是上帝拣选了他们，就像祂拣选了扫罗一样，要他们成为被拣选的器皿，去传扬祂的真理，扬起他们的声音反对自称为祂子民之人的罪恶。上帝的天使们感动了马丁·路德、梅兰克吞，以及不同地方其他人的心，使他们渴望上帝圣言的活泼见证。仇敌已像洪水一般涌来，必须举起旌旗抵挡他。路德是蒙拣选去对付暴风雨的一个人，抵抗一个堕落教会的忿怒，并且坚固少数忠于他们的圣洁信仰的人。他总是害怕得罪上帝。他曾试图藉着行为来获得祂的眷爱，但是无法感到满意，直到从天而来的一丝光线驱散了他心中的黑暗，使他信靠基督之血的功劳，而不是信靠行为。于是他就能自己来到上帝面前，不是藉着教皇或听忏悔的神父，而唯独藉着耶稣基督。哦，对路德来说，开始照在他蒙昧的悟性上并驱散他的迷信的这种又新又荣耀的亮光是多么宝贵啊！他珍视它超过世上最丰富的财宝。上帝的道是新的。每件事物都改变了。那部因为从其中看不到优美而曾对其感到恐惧的书，此时对他来说是生命了。它成了他的喜乐，他的安慰，他有福的教师。什么都不能引诱他不去研究圣经。他曾害怕死亡；但是当他听到上帝的道时，所有的恐惧都消失了。他钦佩上帝的品格并且爱祂。他先是为自己查考圣经，并且饱享它所含有的丰富宝藏；然后他开始为教会查考圣经。他厌恶那些他曾寄以得救指望之人的罪恶。当他看到其他许多人也被曾掩盖他的同样的黑暗所掩盖时，他就焦急地寻找机会要向他们指出上帝的羔羊，唯独祂能除去世人的罪孽。他既扬起声音来反对罗马教的各种错谬与罪恶，就热心地致力于打破那捆绑千万人并使他们靠行为得救的黑暗的锁链。他渴望得着能力向他们的心展开上帝实在丰富的恩典，和藉着耶稣基督得到的优越的救恩。本着圣灵的能力，他大声谴责教会领袖们现有的罪恶；而当他面对神父们的反对的风暴时，他并没有丧失勇气；因为他坚定地依赖上帝强壮的膀臂，并且坚心信靠祂必定得胜。当他推进这场战斗，使之越演越烈时，就更为火热地激起了神父们对他的愤怒。他们不想被改革。他们选择留在安逸、寻欢作乐、邪恶之中；他们也想要教会保留在黑暗中。{1SG 119.1}"},{"t":7,"p":2,"c":"我看到路德在谴责罪恶和提倡真理方面是热情热心，大胆无畏的。他不顾恶人或鬼魔；他知道有一位比他们都大的与他同在。路德具有激情、热心、勇气和胆量，有时有走极端的危险。但是上帝兴起了刚好具有相反性格的梅兰克吞来帮助路德继续开展改革工作。梅兰克吞生性胆小、畏惧、谨慎、并且极具耐心。他是大蒙上帝眷爱的人。他对圣经的认识很深刻，他的判断力和智慧也很优越。他与路德一样热爱上帝的圣工。主将这两个人的心紧紧契合在一起；他们是密不可分的朋友。当有胆怯和迟缓的危险时，路德对梅兰克吞是极大的帮助，而当有行动过快的危险时，梅兰克吞反过来对路德就是极大的帮助了。梅兰克吞有远见的警告往往防止了如果只留下路德一人去做圣工就会临到的麻烦；而要是留下梅兰克吞独自一人去作圣工的话，这工作往往就不会被抓紧进行了。我蒙指示看到了上帝在拣选这两个性格不同的人坚持改革工作上的智慧。{1SG 122.1}"},{"t":7,"p":3,"c":"后来我又被带回到了使徒时代，看到上帝拣选了热情热心的彼得和温和耐心的约翰共事。有时彼得很冲动。往往在彼得热心和热诚使他太过分时，那蒙爱的门徒就会阻止他。然而，这并没有使他改过。但是在他否认了他的主，悔改，并且归正之后，他所需要的就是来自约翰的柔和的警告来阻止他的热情和热心了。如果只留下约翰一人去作工的话，基督的圣工往往就会受损。彼得的热心乃是必要的。他的胆量和精力往往救他们脱离了困难并且使他们的仇敌闭口不言。约翰很能得人。藉着他的宽容忍耐和深切投入的爱，他为基督的圣工赢得了许多人。{1SG 122.2}"},{"t":7,"p":4,"c":"上帝兴起了人们去大声反对罗马教现有的罪恶，推进宗教改革。撒但却竭力毁灭这些活的见证人；但是主却在他们周围安设篱笆。为了荣耀祂的名，有些人得以用自己的血印证他们所见证的道；但是其他有能有力的人，像路德和梅兰克吞，他们活着更能荣耀上帝并揭露神父、教皇和君王的罪恶。这些人在路德的声音面前恐惧战兢。藉着这些蒙拣选的人，亮光开始驱散黑暗，许多人欢喜快乐地接受了亮光并行在其中。当一个见证人被杀害时，两个或更多个见证人就会起来接续他的位置。{1SG 123.1}"},{"t":7,"p":5,"c":"但是撒但并不满足。他只有权柄控制身体。他不能使信徒们放弃他们的信心和盼望。甚至在死时他们也以在义人复活时不朽的光明盼望夸胜。他们不只有人类的力量。他们不敢片刻打盹睡觉，而是时刻穿着基督徒的全副军装，预备作战，不仅仅是与属灵的仇敌作战，而且与以人形显现的撒但作战。撒但不断地呼喊说：“放弃你的信仰，要不就死。”这少数的基督徒在上帝里面是刚强的，而且在上帝眼中他们比地上一半信奉基圣名、却在祂的圣工中懦弱的人更加宝贵。当教会受逼迫时，教友们却是合一相爱的；他们在上帝里是刚强的。罪人不可以与教会联合。只有那些乐于为基督放弃一切的人才能成为祂的门徒。这些人喜爱贫穷、谦卑、基督化。{1SG 124.1}"}]},{"n":"第21章 教会与世界的联合","ps":[{"t":2,"p":0,"c":"第二十一章  教会与世界的联合"},{"t":7,"p":1,"c":"此后我看到撒但和他的使者们商量，考虑他们的收获。确实，他们使一些胆小的人因惧怕死亡而不敢信奉真理；但有许多人，甚至是最胆小的人，都接受了真理，于是恐惧和胆怯立即离开了他们。当这些人目睹弟兄的死并且看到他们的坚定和忍耐时，就知道上帝和天使帮助他们经受了这种苦难，于是他们就变得大胆无畏了。当他们蒙召献上自己的生命时，他们保持信仰的那种忠贞和忍耐竟使杀害他们的人都感到战兢。撒但和他的使者们决定，要用一种更成功的办法去毁灭灵魂，一种最终会更为可靠的办法。他们看出虽然他们使基督徒受了苦害，但基督徒的坚定不移和鼓励他们的光明盼望，却使最软弱的人都变得坚强，使他们能大无畏地走近绞刑架和火刑柱。他们效法了基督在谋害祂的人面前的高贵风度，藉着他们的坚定不移，和停留在他们身上的上帝的荣耀，他们使其他许多人信服了真理。所以撒但决定，必须以一种更为温和的方式进来。他已经败坏了圣经的道理。那些要毁灭数百万人的遗传也已经根深蒂固。他抑制了自己的仇恨，决定不去督促他的属下施行这种苦毒的逼迫，而是诱导教会去为各种传统争辩，不去为一次交付圣徒的真道争辩。当他说服教会去接受来自世界的宠爱和尊荣时，教会便在得好处的伪装之下，开始丧失上帝的眷爱。教会既避免传讲那些将爱宴乐的人和与世俗为友的人关在门外的真理，就逐渐丧失了她的能力。{1SG 124.2}"},{"t":7,"p":2,"c":"教会现在不再像逼迫的火焰向她燃起时那样是分别出来的特选子民了。黄金何其失光！纯金何其变色！我看到如果教会始终保持她圣洁的特殊品质，赐给门徒的圣灵能力就仍会与她同在。有病的人会得医治，鬼魔会遭到斥责并被赶出去，她在她的仇敌面就会有能有力令他们恐惧。{1SG 126.1}"},{"t":7,"p":3,"c":"我看到极大的一群人虽然自称信奉基督之名，但是上帝不承认他们是属祂的。祂一点儿也不喜悦他们。撒但似乎假扮为一个宗教人物，而且极愿意人们以为他们是基督徒。他甚至急于让他们相信耶稣，祂的被钉和祂的复活。这一切撒但和他的使者们都完全相信，而且战兢。但是如果这种信心并不引起好行为，也不导使那些自称有这种信心的人效法基督舍己的生活，撒但就不会烦恼不安；因为他们仅仅是取了基督徒的名号而已，他们的心仍是属肉体的，而且他能更好的利用他们为他服务，比他们不自称是基督徒还好。他们既在基督徒的名号之下隐藏了自己的缺陷，就带着未圣化的本性一路走来，他们的罪恶情欲也未被征服。这就给了不信的人因他们的不完全而责备耶稣基督的机会，也给那些确实拥有纯正无玷污之信仰的人带来了坏名声。{1SG 126.2}"},{"t":7,"p":4,"c":"传道人讲恭维话来迎合属肉体的自称信仰基督的人。这正如撒但所愿。他们不敢传讲耶稣和圣经扎心的真理；因为如果他们这么做，这些属肉体的自称有信仰的人就不会听他们了。但是因为他们中许多人都是富人，所以必须把他们留在教会里，尽管他们并不比撒但和他的使者更适合在那里。耶稣的宗教已变得在世人的眼中看起来是受欢迎而且可敬光荣的了。人们得知那些公开表示信教的人会更受世人尊敬。这种教训与基督的教导大相径庭。祂的道理和世界是不能和平共处的。凡跟从祂的人必须与世界断绝关系。这些恭维话源自撒但和他的使者。他们制定了这个计划，而挂名的基督徒执行了这个计划。假冒为善的人和公开犯罪的人与教会联合了。令人愉快的乖巧捏造的虚言教导了出来，人们欣然接受了。要是本着真理的纯正传讲真理，它就会立刻把假冒为善的人和公开犯罪的人排除在外。但是在自称信基督的人和世人之间没有什么区别。我看到如果把这些教会的教友们的伪装扯掉，就会有罪恶、卑劣和败坏显露出来，甚至连上帝最缺乏自信的儿女都会毫不迟疑地叫出这些自称的基督徒的恰当的名字，他们的父——魔鬼——的儿女；因为他们行的是他所行的事。耶稣和全体天军都以厌恶的表情看着这幕景象；可是上帝有一道神圣而重要的信息给教会。这信息如果被接受了，就会在教会中发生一次彻底的改革，复兴活泼的见证，清除假冒为善的人和罪人，使教会重得上帝的眷爱。{1SG 127.1}"}]},{"n":"第22章 威廉·米勒耳","ps":[{"t":2,"p":0,"c":"第二十二章  威廉·米勒耳"},{"t":7,"p":1,"c":"我看到上帝差遣了祂的使者去感动一个不相信圣经的农夫的心，引领他去查考预言。上帝的使者多次访问了这个蒙拣选的人，要引导他的思想，让他明白上帝的百姓所一直没有明白的预言。真理链条的起点交给了他，于是他就蒙引领一环一环地逐步查考，直到他惊异地，钦佩羡慕地看上帝的话。他在圣经中看见一个完美的真理之链。他先前所以为不是上帝所默示的圣经，这时却向他显出了它的荣美。他看出圣经的这一部分解释了另一部分；所以何时他不明了某一段经文，便在另一段中找出它的解释。他以研究圣经为至乐，并对圣经存着极深的尊崇和敬畏之心。{1SG 128.1}"},{"t":7,"p":2,"c":"当他追溯预言的线索时，他看出了地上的居民正处在世界历史最后的几幕之中，但他们却不知道。他看各教会，但见到她们都已腐化；他们的爱情已从耶稣转到了世界；他们正在追求世界的尊荣，却没有追求那从上头来的尊荣；他们攫取属世的财富，却没有把他们的财宝积攒在天上。他处处所见到的尽是伪善、黑暗和死亡。他的心灵非常激动兴奋。上帝呼召他离开他的农场，正象从前呼召以利沙离开他的耕牛和工作场所去跟随以利亚一样。威廉·米勒耳开始战战兢兢地向众人讲解上帝国度的奥秘。他从每一次的努力中得到更多的力量。他带领他的听众从预言的起点一直到基督复临的时候。施洗约翰怎样传讲了耶稣的第一次降临并为祂的降临预备了道路，威廉·米勒耳和那些与他联合的人也照样传讲了上帝儿子的第二次降临。{1SG 129.1}"},{"t":7,"p":3,"c":"我被带回到门徒时代，蒙指示看到上帝有一番特别的工作要蒙爱的约翰去完成。撒但定意要阻止这项工作，他怂恿他的部下去除灭约翰，但是上帝差遣祂的使者奇妙地保护了他。所有看见约翰蒙上帝的大能拯救的人无不感到惊奇，有许多人确信上帝与他同在，他所作的有关耶稣的见证是正确的。那些企图毁灭他性命的人害怕再作这样的尝试，但他要为基督的缘故继续受苦。他为仇敌所诬告，不久便被放逐到一个荒凉的小岛，在那里主差遣祂的使者向他启示有关未来所要发生的事情，教会发展到末后的状况，她的堕落，她若蒙上帝喜悦所应具有的地位，以及最后的得胜。天使威严地从天降下，来到约翰那里。他的脸上闪烁出天庭卓越的光芒，天使将有关上帝教会深奥激动人心的情景显示给约翰看，也将他们所经历的危险争战显示在他面前。约翰看见他们经历了猛烈的试验，成为洁白，最后得胜了，光荣地蒙赎在上帝的国度里。当天使向约翰展示上帝教会的最后胜利时，天使的面容因高兴而愈加焕发出明亮的光芒，并且带着极大的荣耀。当约翰看见教会的最后得救，以及那荣耀的情景，便极为欣喜。他带着深深地敬畏俯伏在天使脚前要拜他。天使立刻将他扶起来，温和地责备他说：“千万不可！我和你，并你那些有耶稣的见证的弟兄同是作仆人的，你要敬拜上帝，因为耶稣的见证就是预言之灵。”然后天使向约翰显示了天城的壮丽与夺目的荣耀，约翰便为这城的荣耀所胜，极为欣喜，他又忘了天使先前的责备，又仆倒在天使脚前要拜他，天使再一次温和地责备他说：“千万不可！我与你和你的弟兄众先知，并那些守这书上言语的人，同是作仆人的，你要敬拜上帝”（启19:10;22:9）。{1SG 130.1}"},{"t":7,"p":4,"c":"传道人和平信徒都看《启示录》是一部奥秘的书，比起圣经的其它部分来说比较不重要。但是我看出这部书确实是为使那些要生活在末后日子之人特别受益而赐下的启示，要指导他们确定他们真正的立场和职责。上帝指导了威廉·米勒耳的心去研究预言，并就《启示录》书赐给了他极大的亮光。{1SG 131.1}"},{"t":7,"p":5,"c":"如果人们明白了但以理的异象，就会更好地明白约翰的异象。但是在合适的时候，上帝感动了祂所拣选的仆人，他以圣灵的能力明白地展开了诸预言，显明但以理和约翰的异象与圣经的其它部分是和谐一致的，并使圣经庄严可怕的警告深入人心，好为人子的降临做准备。那些听他讲道之人的心中都保持了深刻而严肃的确信，传道人和平信徒，罪人和不信的人，都转向了主并且努力预备在审判中站立得住。{1SG 132.1}"},{"t":7,"p":6,"c":"上帝的天使们在威廉·米勒耳的使命中陪伴了他。他是坚定而且大无畏的，勇敢地传讲所交托给他的信息。一个卧在罪恶中的世界和一个冷淡、世俗化的教会足以唤起他所有的精力去采取行动，并使他乐于经受辛劳、缺乏、和痛苦。虽然遭受到自称的基督徒们和世人的反对，并且遭受到撒但和他的使者们的打击，他仍不停止向凡他所访问之地的群众传讲永远的福音，在远近各处呼叫说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”{1SG 132.2}"}]},{"n":"第23章 第一位天使的信息","ps":[{"t":2,"p":0,"c":"第二十三章  第一位天使的信息"},{"t":7,"p":1,"c":"我从1843年时间的宣告中看到上帝的作为。祂的计划是唤醒人们，把他们带到一个应该做出决定的试验点。传道人们确信关于预言时期的立场是正确的。有些人放下了他们的骄傲，放弃了他们的薪水和教会，前往各地传扬这信息。但是当这从天而来的信息只能在很少的自称为基督传道人的心中找到立足之地时，这工作就放在了许多非传道人身上。有些人离开了他们的田地去传扬这信息。有些人蒙召离开他们的店铺和货物。甚至有些专业人士也蒙召离开了他们的专业去从事那不受欢迎的工作——传扬第一位天使的信息。传道人们把他们的宗派之见和感情弃置一旁，联合传扬基督的降临。无论在哪里传讲这信息，它都感动了人们。罪人悔改了，痛哭并祈求赦免，那些明显过着欺诈生活的人急于作出赔偿。{1SG 133.1}"},{"t":7,"p":2,"c":"父母对自己的儿女感到了最深切的关怀。那些领受了这信息的人为他们尚未悔改的亲友作工，他们的心灵因这严肃的信息而深深折服，警告并恳劝他们为人子的降临作好准备。那些不愿屈服于这种有力证据的最刚硬的人也得到了衷心的警告。这种洁净心灵的工作使人们的爱情脱离了世俗的事物，前所未有地全然奉献。成千上万的人蒙引导信奉了由威廉·米勒耳传讲的真理。上帝的仆人们也被兴起来，本着以利亚的精神和能力传讲这信息。象耶稣的先锋约翰一样，那些传讲这严肃信息的人感到不得不将斧子放在树根上，并且号召人们结出果子来与悔改的心相称。他们的见证目的在于唤醒众教会并对他们产生强有力的影响，显明他们的真面目。当这要逃避那要来之忿怒的严肃警告响起时，许多与众教会联合的人接受了这医治的信息；他们看到了自己的背道，并且以痛苦的悔改之泪和灵魂深切的苦恼在上帝面前自卑。而当上帝的灵住在他们身上时，他们就不禁发出喊声：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”{1SG 133.2}"},{"t":7,"p":3,"c":"传讲明确的时间引起了各阶层极大的反对，从讲台上的牧师传道人到大胆鲁莽的罪人。可以听到假冒为善的传道人和大胆讥诮的人说“那日子，那时辰，没有人知道。”他们既不愿受教，也不愿被那些指出所相信预言时期将满之年并指出表明基督已近，就在门口了的各种兆头之人所用的经文纠正。许多自称爱耶稣的羊群牧者说，他们并不反对传讲基督的降临，但他们反对明确的时间。上帝鉴察一切的眼目看透他们的内心。他们并不喜欢耶稣临近。他们知道自己非基督徒的生活不会经受住试验，因为他们没有行走在祂所划定的谦卑的路上。这些假牧人挡在上帝圣工的路上。真理本着其令人信服的能力传讲出来，唤醒了百姓，象那个禁卒一样，他们开始询问：“我当怎样行才可得救？”但是这些假牧人介入真理和百姓之间，并且讲恭维话使他们离开真理。他们与撒但和他的使者联合，喊叫说：“平安了，平安了，”其实没有平安。我看到上帝的天使把他们都标了出来；那些未献身之牧人的衣服上沾满了人们的鲜血。那些贪图安逸，满足于同上帝保持距离的人，是不愿意从世俗的安全感中被唤醒的。{1SG 134.1}"},{"t":7,"p":4,"c":"许多传道人自己不愿接受这得救的信息，那些愿意接受的人，他们也阻止。人们的血归到他们身上。传道人和百姓联合起来反对这从天而来的信息，并且逼迫威廉·米勒耳和那些与他在这工作中联合起来的人。各种谎言流传着，为要损害他的影响力；在不同的时间，当他清楚明白地宣讲了上帝的忠告，将扎心的真理应用到他的听众身上时，就激起人们狂怒地反对他，当他离开会场时，有些人伏击他，要取他的性命。但是上帝的天使们奉差遣去保护他的性命，他们领他安全地离开了愤怒的暴徒们。他的工作还没有完成。{1SG 136.1}"},{"t":7,"p":5,"c":"最虔诚献身的人高兴地领受了这信息。他们知道它是来自于上帝的，而且传讲的正是时候。众天使以最深切的兴趣注视着天上信息的结果，当众教会转而拒绝它时，他们悲伤地与耶稣商量。祂将祂的脸转离众教会并吩咐祂的天使们忠心守护那些没有拒绝这道证言的宝贵的人，因为另一道亮光还要照在他们身上。{1SG 136.2}"},{"t":7,"p":6,"c":"我看到如果自称为基督徒的人爱慕他们的救主显现，如果他们将自己所有的感情放在祂身上，并且感到地上没有任何一个人能与祂相比，他们就会喜乐地欢呼祂降临的第一次正式宣告了。但是当他们听到他们的主要来时，他们表现出的不喜欢乃是一个明确的证据，证明他们不爱祂。撒但和他的使者们夸胜了，且将这事投在耶稣基督和祂的圣天使面前，就是自称信仰耶稣的子民对祂的爱是那么的少，以致他们不愿意祂第二次显现。{1SG 136.3}"},{"t":7,"p":7,"c":"我看到上帝的子民在期望期待他们的主时是喜乐的。但是上帝定意要考验他们。祂的手掩盖了预言时期计算中的一个错误。那些正在期待他们的主复临的人没有发现这个错误，而且反对这时间的最饱学的人也没能发现这个错误。上帝事先计划好要祂的子民遭受一次失望。所定的时间过去了，那些曾喜乐地期盼他们的救主的人悲伤灰心了，而那些不爱慕耶稣的显现，但却因恐惧而接受了这信息的人，却高兴祂没有在所预料的时间来。他们所表白的信仰并没有影响他们的心，也没有洁净他们的生活。那时间之所以过去，目的是要显明这等人的心。他们最先转而嘲笑那些真心喜爱他们救主显现的遭受了悲伤、失望的人。我看到上帝的智慧，祂考验祂的子民，并且给他们一个透彻的试验，为要发现那些会在考验的时辰退缩并往回走的人。{1SG 137.1}"},{"t":7,"p":8,"c":"耶稣和全体天军都同情慈爱地望着那些以甜美的期盼渴望见祂的人，祂乃是他们所心爱的。众天使在他们四围盘旋，要在他们受考验的时辰扶持他们。那些曾忽视不接受这道天上信息的人被留在黑暗里了，上帝的忿怒也向他们燃起了，因为他们不愿领受祂曾从天上赐给他们的亮光。而那些忠心的、遭受了失望的人们虽不明白他们的主为何没有来，却没有被留在黑暗里。他们再蒙引导去研究他们的圣经，查考预言的时期。主的手从那些数字上挪开了，那个错误就得到了说明。他们看到预言时期是到1844年的，而且他们曾提出来说明预言时期结束于1843年的同样的证据证明那些时期应该结束于1844年。来自圣经的亮光照在了他们的立场上，他们就发现了一个迟延的时期——“虽然迟延，还要等候。”他们在热爱基督立即降临时，没有注意异象的迟延，这事的目的是要显明真正等候基督复临的人。这样他们就又有了一个时间点。可是我看到他们中的许多人没能从他们严重的失望中起来，没能表现出1843年曾显明他们信心的热心的程度和精力。J{1SG 138.1}"},{"t":7,"p":9,"c":"撒但和他的使者向他们夸胜了，那些不愿领受这信息的人则庆祝他们自己的远见卓识，没有接受他们所称之为欺骗的事。他们没有认识到自己是在拒绝上帝对他们的忠告，也没有意识到他自己是在与撒但和他的使者联合作工，使活出了那道天赐信息的上帝子民感到困惑。{1SG 139.1}"},{"t":7,"p":10,"c":"相信这道信息的人在各教会中受到了欺压。有一段时间，那些不愿接受这信息的人因恐惧而受到抑制，不敢将他们内心的情感付诸行动；但是所定的时间一过去，就显明了他们情感的真相。他们想要止息那些等候救主之人感到不得不传的见证，就是预言的时期延长到了1844年。信徒们清楚地说明了他们的错误，并且给出了他们期望主在1844年降临的理由。反对他们的人不能提出任何论据反对他们所提出的强有力的理由。可是众教会的愤怒却被点燃了；他们决定不听证据，并且把这见证关在众教会门外，好使别人也听不到它。于是那些不敢阻挡别人接受上帝已赐给他们之亮光的人就被关在众教会门外了；但是耶稣与他们同在，他们也在祂脸上的亮光中欢喜快乐。他们已被准备好要领受第二位天使的信息。{1SG 139.2}"}]},{"n":"第24章 第二位天使的信息","ps":[{"t":2,"p":0,"c":"第二十四章  第二位天使的信息"},{"t":7,"p":1,"c":"众教会既拒绝接受第一位天使的信息，就拒绝了来自天上的亮光，从蒙上帝眷爱的地位上堕落了。他们信赖自己的力量，藉着反对第一道信息，他们就使自己置身于不能看见第二位天使信息亮光的地方。但是那些为上帝所爱的、受压制的人却接受了这信息——“巴比伦倾倒了”，并且离开了倾倒的教会。{1SG 140.1}"},{"t":7,"p":2,"c":"在第二位天使的信息将近结束时。我看见一道大光从天而来照在上帝的子民身上。这道亮光似乎像太阳那样明亮。我听到众天使的声音呼叫说：“看哪，新郎来了；你们出来迎接祂！”{1SG 140.2}"},{"t":7,"p":3,"c":"这就是半夜呼声，这道呼声要加能力给第二位天使的信息。众天使奉差遣从天而来唤醒气馁灰心的圣徒们，并预备他们做那摆在他们面前的伟大工作。最先接受这信息的人并不是那些最有才干的人。众天使奉差到谦卑的、虔诚献身的人那里去，激励他们起来呼喊：“看哪，新郎来了；你们出来迎接祂！”那些受托发出半夜呼声的人急忙去呼喊，并且本着圣灵的能力传扬了这信息，鼓励了他们气馁灰心的弟兄们。这个呼声并非靠人的智慧和学识坚立，而是靠上帝的能力，祂的圣徒们听到这呼声都无法反抗它。最属灵的人最先领受了这信息，而那些从前曾领导这工作的人到是最后接受的，并且帮助增强了这呼声：“看哪，新郎来了；你们出来迎接祂！”{1SG 140.3}"},{"t":7,"p":4,"c":"在每一个地方，都赐下了第二位天使信息的亮光；这呼声熔化了千万人的心。信息传到了各城各村，直到等候主的上帝子民都完全被唤醒了。许多教会不许传讲这信息，结果已拥有这活泼见证的一大批人就离开了这些堕落了的教会。半夜呼声完成了一项强大的工作。这信息是省察人心的，使信徒们为自己追求一种活泼的经验。他们知道他们不能依靠彼此。{1SG 141.1}"},{"t":7,"p":5,"c":"圣徒们以禁食、警醒和几乎不断的祷告焦急地等候着他们的主。就连一些罪人都恐惧地期待着那个时间；但是大多数人都在反对这信息上表现了撒但的精神。他们又讥诮又嘲讽，到处说：“没有人知道那日子，那时辰。”恶天使怂恿他们硬着心拒绝每一道来自天上的亮光，好使他们紧紧陷在撒但的网罗里。许多自称期待基督的人与这信息的工作无分。他们曾目睹的上帝的荣耀，那些等候救主之人的谦卑和深切的献身，以及压倒一切的证据，都使他们自称接受真理；但他们一直没有悔改归正；他们没有为主的降临作好准备。圣徒们在各处都感到了一种严肃而恳切的祈祷精神。一种神圣的庄重停留在他们身上。众天使都以最深切的兴趣注视着这信息的结果，并且提拔振奋那些接受了这信息的人，吸引他们脱离世俗的事，而到救恩的泉源获得大量的供应。于是上帝的子民蒙祂悦纳了。耶稣愉快地看着他们，因为祂的形像在他们的身上反映了出来。他们已经作出了完全的牺牲，全部的奉献，并且期待着被改变成不朽坏的。但是他们注定又要悲伤地失望了。他们所指望的、期望得救的那个时刻过去了；他们仍在地上，而且咒诅的各种结果似乎从未这么明显。他们曾将自己所有的感情都放在了天上，并且以甜美的期盼预尝了不朽的得救；但是他们的盼望没有实现。{1SG 141.2}"},{"t":7,"p":6,"c":"那停留在许多人心中的恐惧并没有立刻消逝；他们不敢立即向那些失望的人夸胜。但是当他们看不到上帝震怒的迹象时，就脱离了曾感到的恐惧，开始讥诮嘲讽了。于是上帝的子民再度受到了验证和试验。世人讥笑他们，嘲弄他们并且谴责他们；而那些曾毫无疑问地相信耶稣会在那时之前来到使死了的人复活，使活着的圣徒改变，并且永远得国享受的人，他们的感受确实象门徒们在基督的坟墓之前的感受一样：“他们把我主挪了去，我不知道他们把祂放在哪里。”{1SG 143.1}"}]},{"n":"第25章 复临运动的说明","ps":[{"t":2,"p":0,"c":"第二十五章  复临运动的说明"},{"t":7,"p":1,"c":"我看到一群群的人似乎被一些绳索绑在一起。这些人群中有许多处在完全的黑暗之中；他们的眼睛朝着地上看，而且他们与耶稣之间似乎没有一点联系。但这些人群中散布着一些脸上带有光彩，眼目举向上天的人。有一道一道的光芒，如同阳光，从耶稣那里射在他们身上。一位天使嘱咐我仔细看，我便看到一位天使看守着每一个享有一线亮光的人，而恶使者则包围着那些处在黑暗中的人。我听到一位天使的声音喊叫说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”{1SG 144.1}"},{"t":7,"p":2,"c":"于是有一道辉煌的光芒照耀在这些人群身上，为要光照一切愿意领受亮光的人。有一些处在黑暗之中的人接受了这光并为之欢喜。其他人则抗拒了那从天上来的光，并说它要把他们导入歧途。那光便离开了他们，他们就被遗留在黑暗之中。那些曾经从耶稣领受亮光的人欣然持守那照耀在他们身上的更多的宝贵的亮光。他们的面容上焕发着圣洁的喜乐，同时他们以热切的兴趣向上注视着耶稣，我听到他们的声音与天使的声音和谐一致地说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”当他们发出这个呼声的时候，我看到那些在黑暗之中的人用侧身和肩膀排挤顶撞他们。于是许多珍爱那神圣亮光的人挣断了那羁绊着他们的绳索，与那些人群分别出来了。当他们这样作的时候，一些属于不同的人群，而又为众人所尊敬的人便来往行走其中，有些讲说令人愉快的话，有些则带着愤怒的表情和恫吓的手势，并加强那些将被挣断的绳索。这些人不断地说：“上帝与我们同在。我们立在光中。我们拥有真理。”我问这些人是谁，便蒙指示他们就是那些自己已经弃绝了这亮光，又不愿意别人接受这光的传道人和教会领袖。我看到那些珍爱这光的人以热切的心愿举目向上，期待耶稣来接他们归祂自己。过不久有一朵云遮蔽了他们，他们的脸上表露了忧伤的情绪。我询问这朵云彩的原因，便蒙指示，这就是他们的失望。他们期待救主复临的时候过去了，而耶稣还没有来。当灰心失望笼罩在那些等候的人身上时，我先前所注意到的传道人和教会领袖欣喜之至，而一切弃绝了亮光的人也大大夸胜，同时撒但和他的恶使者们也非常高兴。{1SG 144.2}"},{"t":7,"p":3,"c":"后来我听到另一位天使的声音说：“巴比伦大城倾倒了，倾倒了！”有一道光照耀在那些灰心丧志的人身上，他们便以热切愿望祂显现的心情再度将眼睛凝视耶稣。我看到许多天使和那喊叫：“巴比伦倾倒了”的第二位天使谈话，于是这些天使和他一同喊叫说：“看哪，新郎来了；你们出来迎接祂！”这些天使音乐般的声音似乎传到了各地各处。一种极其明亮而荣耀的亮光照在那些珍爱上帝所赐之亮光的人身上。他们的脸上焕发着卓越的荣耀，他们便和众天使同声喊叫：“看哪，新郎来了。”当他们在不同的人群中和谐地扬声发出这个呼声时，那些弃绝了这光的人竟推他们，并横眉怒目地蔑视且嗤笑他们。但上帝的使者在这些受逼迫的人上面煽动他们的翅膀，同时撒但和他的使者企图用他们的黑暗把他们围困，使他们弃绝那来自天上的亮光。{1SG 146.1}"},{"t":7,"p":4,"c":"于是我听到一个声音对那些被人排挤并嗤笑的人说：“你们务要从他们中间出来，不要沾不洁净的物。”有许多人听从了这个声音，便挣断了那些捆绑他们的绳索，离开了那些处在黑暗中的人群，参加了那些先前得到自由的人，并欢乐地和他们同声传扬那信息。这时我听到少数依然停留于那些仍在黑暗中的人群的人诚恳、痛苦祈祷的声音。这些人群中的传道人和领袖们来往流动，将绳索绑得更紧；但这时我仍听到了热切祈祷的声音。于是我看到那些祈祷的人伸手求助于那些已经得到自由，在上帝里面欢乐的，团结一致的一群人。这些人热切的举目向上，用手指着天上回答说：“你们务要从他们中间出来，与他们分别。”我看到一些人为自由而挣扎，最后他们挣断了那些捆住他们的绳索。他们抗拒了别人把绳索绑紧的努力，也不肯听别人曾多次强调的主张：“上帝与我们同在。”“我们拥有真理。”许多人不断地离开那些在黑暗之中的人群去加入那享有自由的一群人，这一群人似乎另在一个比地面更高的开阔地上。他们的眼睛是直接向上凝视的，并有上帝的荣耀在他们身上，他们欢喜地高声颂赞上帝。他们是紧密地团结在一起的，又似乎被天上的光辉所包围。在这一群人的外围有一些人是受到那亮光的影响的，但他们与那一群人不是特别的团结一致。凡珍视那照在他们身上亮光的人都以热切的兴趣向上凝视，同时耶稣以亲切的嘉许垂顾他们。他们期待祂复临，渴望祂显现。他们对地上的事没有一点留恋的意思。但我看到又有一朵云降在这些等候的人身上，我便看见他们将疲倦的眼目转而下垂了，我询问他们为什么有了这样的改变。那伴随我的天使说：“他们在所期盼的事上又失望了。耶稣还不能到地上来。他们必须为祂的缘故经受更大的考验。他们必须放弃他们从人所领受的谬见和遗传而完全转向上帝和祂的圣言。他们必须被炼净，成为洁白，经受试验。凡经得起这痛苦考验的人必能获得永久的胜利。”{1SG 146.2}"},{"t":7,"p":5,"c":"耶稣没有照那等候快乐的一班人所期望的，到地上来用火洁净全地，借此洁净圣所。我看到他们对于预言的时期的计算是正确的；预言的时间确已在1844年结束了。他们的错误在于他们没有明了什么叫作圣所，以及洁净圣所的性质。耶稣确实在这些日子的终点进入了至圣所去洁净圣所。当我再观看那等候着，失望的一群人时，他们显然是忧伤的。他们仔细地检查了他们信仰的凭据，并重新核算预言的时期，却不能发现一点错误。那时期确已届满，但他们的救主在哪里呢？他们已经丢失了祂。{1SG 148.1}"},{"t":7,"p":6,"c":"然后我蒙指示看到门徒们在来到坟墓却找不到耶稣的身体时所感到的失望。马利亚说：“有人把我主挪了去，我不知道放在哪里。”有天使告诉那些忧伤的门徒，他们的主已经复活了，而且要“在他们以先往加利利去。”{1SG 149.1}"},{"t":7,"p":7,"c":"我看到耶稣是以最深切的怜悯垂顾那些曾经等待祂复临的失望者；祂也曾差遣祂的使者去指引他们的心，使他们能在祂所在的地方跟从祂。祂向他们说明这个地球并不是圣所，祂必需进入天上圣所的至圣所去洁净圣所，为以色列作特别的赎罪工作并从祂的父领受国度，然后祂才要回到地上来接他们去永远与祂同住。早期门徒的失望很可以代表那些期待救主在1844年复临之人的失望。我蒙指示，看到从前基督胜利地骑着驴驹子进入耶路撒冷的时候。那些欣喜的门徒相信祂当时就要得到国权，而作为一个属世的君王登上王位。他们以高度的热望跟着他们的君王，他们将美丽的棕树枝折下来，脱下他们的外衣，并在兴奋的鼓舞之下铺在路上；有人跑在前头，有人跟在后面，喊叫说：“和散那归于大卫的子孙：奉主名来的是应当称颂的；高高在上和散那。”这种兴奋使法利赛人颇为不安，他们就希望耶稣责备祂的门徒。但祂对他们说：“若是他们闭口不说，这些石头必要呼叫起来。”《撒迦利亚书》九章九节的预言是必须应验的；但门徒还是注定要遭受沉痛的失望的。再过不多几日，他们跟从耶稣走到髑髅地，看到祂鲜血淋淋，伤痕累累的身体挂在那残酷的十字架上。他们目睹了祂痛苦的死亡，把祂安葬在坟墓里。他们因忧伤而灰心至极；他们所期望的事没有一样实现的，所以他们的指望也就和耶稣一同死去了。但当祂从死里复活，并向祂那些悲伤的门徒显现时，他们的希望就死灰复燃了。他们虽曾失去救主，但他们再度找到了祂。{1SG 149.2}"},{"t":7,"p":8,"c":"我看到那些相信救主要在1844年复临之人的失望还比不上早期门徒们的失望。第一和第二位天使的信息应验了预言。这两道信息是按时发出的，并且完成了上帝所要它们完成的工作。{1SG 150.1}"}]},{"n":"第26章 另一说明","ps":[{"t":2,"p":0,"c":"第二十六章  另一说明"},{"t":7,"p":1,"c":"我蒙指示，看到全天庭对于地上工作的关心。耶稣委派了一位大能的天使下来警告地上的居民，为祂第二次的显现作准备。我看到那位大能的天使在天上离开耶稣的面前时，有一道非常灿烂荣耀的光行在他面前。我蒙指示，他的使命乃是使全地因他的荣耀发光，并警告人类关于即将临到的上帝的忿怒。成群的人接受了这个亮光。这些人中有一些似乎非常严肃，其他人则快乐得喜不自胜。那光虽然是普遍照耀的，但有些人只是处于它的影响之下，而没有衷心地接受它。然而凡接受那光的都仰望天上，将荣耀归给上帝。还有很多人大为恼怒。传道人和平信徒与恶人联合一起，顽强地拒绝了那大能的天使所发的光。但凡是接受这光的就远离了世俗，并紧密地团结在一起。{1SG 151.1}"},{"t":7,"p":2,"c":"撒但和他的使者忙于吸引尽可能多的人心转离那光。那一群弃绝真光的人终于被遗弃在黑暗之中。我看到上帝的使者以极度的关切守望着上帝的百姓，要记录他们在那来自天上的信息传给他们时所发展的品格。当许多自称爱耶稣的人以侮蔑、嗤笑和仇恨的态度弃绝天上的信息时，一位手中执有皮卷的天使作下了这耻辱的记录。全天庭都因耶稣被这些自称跟随祂的人所轻视而愤慨万分。{1SG 151.2}"},{"t":7,"p":3,"c":"我看到那些笃信救主之人的失望，因为他们没有在预期的时间看见他们的主。原来上帝的旨意乃是要将未来的事隐藏起来，并把祂的百姓带到一个决定点。当时若不为基督复临传出一定的时期，上帝所打算要成就的一番工作就不能完成了。那时撒但正在引领许多人把准备工作推到遥远的将来。所以传讲基督显现的一段时期有必要使众人恳切地追求一种当前的准备。及至所定的时候过去了，那些没有完全接受那天使的亮光的人同那些藐视这属天信息的人联合了起来，转而去嘲笑那些失望的信徒。我看到众天使在天上与耶稣商议。他们注意到那些自称跟随基督之人的处境。所定的时候既然过去，这就试验并验证了他们，结果他们中间的许多人都被称在天平里显出了他们的亏欠。他们口口声声说自己是基督徒，但在几乎一切的细节上他们都没能跟随基督。撒但对于那些自称跟随耶稣之人的情形欢欣雀跃了。他已经把他们套在网罗里了。他引诱了大多数人离开那窄路，而且他们正在设法从另一条路攀登到天上去。众天使看到纯正和圣洁的人与锡安中的许多罪人及爱世界的伪善者们混杂在一起。他们曾看守耶稣的真门徒；但一般腐败分子正在影响圣洁的人。{1SG 152.1}"},{"t":7,"p":4,"c":"那些心中燃烧着热切的愿望要看见耶稣的人竟被自命为他们弟兄的人禁止宣讲祂的复临。众天使看到这种景象，便与那一班热爱耶稣显现的余民深表同情。又一位大能的天使奉命要降到地上来。耶稣将一个文件交在他手中。当他到地上来的时候，他喊叫说：“巴比伦倾倒了，倾倒了！”这时我看到那些失望的人再度举目望天，凭信心和盼望等候他们的主显现。但许多人似乎停留在一种迟钝麻木的状态中，好像睡着了。然而我在他们脸上还能看到深刻忧伤的表情。那些失望的人从圣经中看出他们正处于那迟延的时期中，而且他们必须忍耐等候异象的实现。那使他们在1843年等候主复临的同一个凭据，使他们在1844年再等候祂。然而我看到大多数人没有表现出他们在1843年所有信心的活力。他们的失望已经阻抑了他们的信心。当上帝的百姓联合起来传扬第二位天使的呼声时，天上全军以深切的兴趣注意到这信息的影响。他们看到许多称为基督徒的人以蔑视和嗤笑的态度看待那些曾经失望的人。当他们嘲笑那些人说：“你们还没有升天呢！”的时候，有天使把这话记录下来。天使说：“他们是在嘲笑上帝呢。”{1SG 153.1}"},{"t":7,"p":5,"c":"我蒙指示看到以利亚才被提升天，而他的外衣已经落在以利沙身上。有一些邪恶青年便跟在以利沙后面挖苦他说：“秃头的上去吧，秃头的上去吧。”他们嘲笑了上帝，便当场受了刑罚。他们是从父母学会嘲笑人的。照样，那些一想起圣徒升天就予以藐视嘲笑的人，也必受上帝忿怒的报应，他们必要感受到，轻慢祂决非小事。{1SG 154.1}"},{"t":7,"p":6,"c":"耶稣差派更多的天使迅速飞去，要复兴并加强祂子民颓丧的信心，预备他们领会第二位天使的信息，和那行将在天上进行的重大事奉。我看到这些天使从耶稣领受到很大的能力和亮光，迅速飞到地上去完成他们的使命，要帮助那第二位天使作成他的工作。当那些天使喊叫：“看哪，新郎来了；你们出来迎接祂”的时候，有一道很大的光照耀在上帝的百姓身上。于是我看到那些失望的人起来，与那第二位天使和谐一致地宣布说，“看哪，新郎来了；你们出来迎接祂。”那藉众天使传来的亮光透入了各地的黑暗，撒但和他的使者竭力要阻止这光，不让它传开，也不让它发挥它应有的作用。他们与上帝的使者相争，告诉他们说，上帝已经欺骗了人们，而且他们纵然有极大的亮光和能力，也不能使人们相信基督将要复临。撒但虽尽力拦阻圣工，并想吸引众人不去注意那亮光，上帝的使者却继续他们的工作。那些接受了那亮光的人看起来非常幸福。他们定睛望天，渴望耶稣显现。有一些人在极大的悲痛中流泪祈祷。他们的眼睛似乎一直在注意自己，而且他们不敢向上看。{1SG 154.2}"},{"t":7,"p":7,"c":"有一道从天上来的宝贵亮光将他们四面的黑暗驱散了，于是他们那曾在绝望之中注意自己的眼睛就转向上面，同时他们每个人的面容都表露着感恩和圣洁的喜乐。耶稣和全体天使都对那些忠心，等候着的圣徒表示嘉许。{1SG 155.1}"},{"t":7,"p":8,"c":"那些人既弃绝并反对了第一位天使之信息的亮光，就不能看到第二位天使之信息的亮光，也不能得到伴随着“看哪，新郎来了”之信息的能力和荣耀的帮助。耶稣表示憎厌而转离了他们；因为他们已经轻忽并弃绝了祂。凡接受那信息的人都被包围在一层荣耀的云中。他们等候、警醒、祈祷，要明白上帝的旨意。他们很怕得罪上帝。我看见撒但和他的使者设法拦阻这神圣的亮光，不让它照耀上帝的百姓；但只要那些等候主的人珍视那光，而常使自己的眼睛转离这世界并仰望耶稣，撒但就没有能力从他们夺去那宝贵的亮光。那从天上来的信息使撒但和他的使者大发烈怒，并使那些自说爱耶稣，却藐视祂复临之真理的人轻蔑嗤笑那些忠心的、依靠祂的人。但有一位天使记下了上帝的儿女所受于那些自说是他们弟兄之人的一切侮辱、轻蔑和亏待。许多人大声喊叫，“看哪，新郎来了！”并离开了他们那些不喜爱耶稣显现，也不容许他们详细讲论祂复临的弟兄们。我看到耶稣转脸不看那些弃绝并藐视祂复临的人，然后吩咐众天使引领祂的百姓脱离不洁净的人，免得他们被沾染。凡服从这信息的人摆脱了一切羁绊，并联合起来了。有一道圣洁的光照耀着他们。他们放弃了这个世界，与它断绝了情意，牺牲了他们属世的利益，献上了他们属世的财物，并急切地定睛望天，指望看见他们所爱的救主。他们脸上焕发着神圣喜乐的光辉，说明那充满他们心中的平安和喜乐。耶稣吩咐祂的使者去加强他们，因为他们受考验的时辰临近了。我看到这些等候主的人还没有受到所应受的考验。他们还没有摆脱一切的谬见。我看到上帝如何凭怜悯和良善向世人传出警告和多次重复的信息，要把他们带到一个时间点，引领他们殷勤地省察己心，使他们可以摆脱许多从异教徒和天主教徒传下来的谬见。上帝曾藉着这些信息把祂的百姓带出来，在那里祂能以更大的能力为他们作工，而他们可以遵守祂的全部诫命。{1SG 155.2}"}]},{"n":"第27章 圣所","ps":[{"t":2,"p":0,"c":"第二十七章  圣所"},{"t":7,"p":1,"c":"我看到上帝的百姓因没有如期看到耶稣而遭受的严重失望。他们不明白为什么救主没有来；因为他们看不出任何足以证明预言时期还没有结束的凭据。天使说：上帝的话落空了吗？上帝不能实现祂的应许吗？不；祂已经实现了祂所应许的一切。耶稣已经起来将天上圣所的门关闭了，而将至圣所的门打开，并且进去洁净圣所。天使说：凡忍耐等候的必能明白这奥秘。人是犯了错；但上帝却没有失败。凡上帝所应许的都已成全。然而人竟错误地以为地球就是要在预言时期结束时被洁净的圣所。那落空的乃是人的期望，而根本不是上帝的应许。耶稣曾差派天使去指导那些失望的人去注意至圣所，就是祂已经进去洁净圣所并为以色列进行特别赎罪工作的地方。耶稣告诉众天使，凡寻见祂的，都必明了祂所要执行的工作。我看到，当耶稣在至圣所的时候，祂要与新耶路撒冷结婚；及至祂在至圣所的工作完成之后，祂就要以君王的权威降到地上来接那些忍耐等候祂复临的宝贵的子民归祂自己。{1SG 157.1}"},{"t":7,"p":2,"c":"我蒙指示看到预言时期在1844年结束时在天上所发生的事。我看到当耶稣结束了祂在圣所的服务，而将那里的门关了的时候，一层大黑暗就笼罩在那些听见却弃绝了祂复临信息的人身上，他们就看不见祂了。于是耶稣穿上华美的衣袍。祂袍子的底边上有一个铃铛，一个石榴，一个铃铛，一个石榴(出28:34)。从祂肩上挂着一个用巧工制成的胸牌。当祂行动的时候，胸牌像许多钻石闪烁着，将许多刻在胸牌上，好像人名的字样放大了。在祂头上有一个东西，看上去好像冠冕。祂既穿戴整齐，就为众天使所环绕，乘着火焰熊熊的车辇进到第二层幔子里去。后来我又蒙指示，要注意天上圣所的两层圣所。那幔子或门敞开了，我就蒙准进去。在第一层里我看到有七盏灯的灯台，陈设饼的桌子，香坛和香炉。这一层里的一切物件看上去像是纯金的，反映了每一个进到那里之人的形像。那隔在两层之间的幔子乃是用不同色彩的料子作的，有美丽的花边，其上用金线结成天使的形像。那幔子被提起来了，我就看到第二层里面。在那里我看到一个好像纯金的约柜。约柜盖子上有美丽的手工，好像是许多冠冕。约柜里面是刻有十条诫命的石版。两个可爱的基路伯，各立在约柜的一端，将他们的翅膀伸展在约柜以上，并在耶稣站立在施恩宝座之前的时候在祂头的上方互相接触。基路伯面面相对，俯视约柜，代表天庭全体天使对于上帝的律法所有的兴趣。基路伯之间有一金香炉，当圣徒凭信心所献上的祈祷升到耶稣面前时，祂就将这些祈祷献给祂的父，这时香炉中冒出一股馨香的烟云，好像颜色最美丽的烟火。在耶稣站立的地方上面和约柜前面，我看到有非常荣耀的光辉，是我所不能观看的；它像是上帝的宝座。当那香云升到父面前时，那非常的荣光就从天父的宝座射到耶稣身上，然后从祂身上照耀在那班献上祈祷如同馨香的人身上。有充足、丰盛的光辉照在耶稣身上，遮蔽了施恩座，并充满圣殿。我不能观看那极度的荣光。言语实不足以形容之。我为之倾倒，转眼不敢再看那种景色的威严和荣耀。{1SG 158.1}"},{"t":7,"p":3,"c":"我又蒙指示看到地上那分为两层的圣所。它与天上的圣所相似，天使告诉我这就是天上圣所的模型。地上圣所第一层中的物件和天上圣所第一层的相同。幔子被提起来了，我便看到至圣所，看到其内的物件也和天上圣所之至圣所的相同。祭司在地上圣所中的两层中供职。他每天进入第一层；但只一年一次进入至圣所，为要洁净那被转移到圣所里面的罪恶。我看到耶稣也是在天上圣所的两层供职的。祂带着祂自己所献的血进入了天上的圣所。地上的祭司因死亡而被更换；所以他们不能长久供职；但我看到耶稣乃永远作祭司。以色列人要藉那带到地上圣所中的祭物和礼物握住那未来之救主的功德。同时上帝的智慧将这些祭礼的细节传给我们，使我们可以从此明了耶稣在天上圣所中的工作。{1SG 160.1}"},{"t":7,"p":4,"c":"当耶稣在髑髅地断气的时候，祂喊叫说：“成了，”同时圣殿的幔子从上到下裂为两半。这要表明地上圣所的崇事已经永久结束，而且上帝将不再在地上的圣殿中与祭司们相会，不再接受他们的祭物。耶稣的宝血已经流出来了，并要由祂自己献到天上的圣所里。祭司如何一年一度进入至圣所去洁净地上的圣所，照样，耶稣在《但以理书》第八章2300日的终点进入了天上的至圣所，为一切能因祂作中保的工作得帮助的人作最后的赎罪，藉此洁净圣所。{1SG 161.1}"}]},{"n":"第28章 第三位天使的信息","ps":[{"t":2,"p":0,"c":"第二十八章  第三位天使的信息"},{"t":7,"p":1,"c":"当耶稣结束了在圣所里的服务，进入了至圣所，站在内有上帝律法的约柜前面的时候，祂差遣另一位大能的天使把第三道信息带给世人。有一份皮卷被放在了那位天使的手中。当他带着能力和威严下到地上来时，他传给了人类一个最严肃的警告。这信息原是要使上帝的儿女们作好戒备，并向他们说明那摆在他们面前试探和痛苦的时辰。天使说：“他们将与那兽和兽像短兵相接。他们得永生的唯一指望就是保持坚定。虽然他们的性命危如累卵，但是他们必须持定真理。”第三位天使的信息最后说：“圣徒的忍耐就在此：他们是守上帝诫命和耶稣真道的。”当他重复这句话时，他指向了天上的圣所。所有接受这信息之人的心都被指向了至圣所，在那里有耶稣站在约柜前，为所有仍蒙怜悯的人和那些因无知而违背了上帝律法的人作最后的代求。这最后的赎罪既是为死了的义人，也是为活着的义人。耶稣也为那些还没有领受关于上帝诫命的亮光就无知地犯罪而死的人赎罪。{1SG 162.1}"},{"t":7,"p":2,"c":"耶稣开了至圣所的门之后，安息日的亮光就显明了。上帝的子民受到了试验，就象古时以色列人受到试验一样，要看他们是不是愿意遵守上帝的律法。我看到第三位天使指着上面，向那些遭受失望的人说明那条通向天上至圣所的道路。他们凭着信心跟着耶稣进入了至圣所。他们既再次找到了耶稣，就重新生出了盼望和喜乐。我看到他们向后观看，回顾以往的经历，从传讲耶稣的复临直到1844年的那个时间过去。他们看到他们的失望得到了解释，于是喜乐和把握再次鼓舞了他们。第三位天使已经照亮了过去、现在、和将来。他们知道上帝确实用祂神秘的天意带领了他们。 {1SG 163.1}"},{"t":7,"p":3,"c":"我蒙指示看到余民跟从耶稣进入了至圣所，看到了约柜和施恩座，并且被它们的荣耀迷住了。于是耶稣揭起了约柜的盖子，看哪！写有十条诫命的两块石版。他们逐条追踪那活泼的圣言，但是当他们看到那十条神圣律例中的第四诫时，就因战兢而突然退缩了。有一道比照在其它九条上的更明亮的光照在第四条诫命上，并且有一道荣耀的光环围绕着它。他们发现找不到什么话告诉他们安息日已经被废除了或被改变到了七日的第一日。这条诫命读起来就象上帝在闪电雷霆中以威严可畏的声音在西奈山上亲口颁布的时候一样；它与上帝亲自用手指写在石版上的时候一样：“六日要劳碌作你一切的工：但第七日是耶和华你上帝的安息日。”当他们看到十诫所受到的爱护时，就感到惊奇。他们看到它们被放在耶和华的身边，被祂的圣洁所遮蔽并保护着。他们看到他们过去一直践踏了十诫中的第四诫，并且遵守了一个由异教徒和罗马天主教徒传下来的日子，而不是耶和华所分别为圣的那日。于是他们就在上帝面前自卑，且因他们以往的过犯而悲痛。{1SG 164.1}"},{"t":7,"p":4,"c":"当耶稣将他们的认罪和祈祷献给祂的父时，我看到香炉里的香冒出烟来。当它上升时，有一道明亮的光停留在耶稣身上和施恩座上；于是那些因发现自己是违犯上帝律法的人而烦恼不安的恳切祈祷的人，就蒙受了祝福，他们脸面就因幸福和喜乐而发光。他们加入了第三位天使的工作，扬声宣扬那严肃的警告。但是起初很少人接受它；可是他们继续努力传扬警告。然后我看到许多人接受了第三位天使的信息，并与那些最初传扬这警告的人一同扬声传扬这警告，他们也遵守上帝分别为圣的安息日，藉以尊敬和赞美祂。{1SG 165.1}"},{"t":7,"p":5,"c":"许多接受了第三道信息的人并没有经历过前两道信息。撒但明白这一点，他邪恶的眼目正盯着他们，要推翻他们；但是第三位天使把他们指向了至圣所，那些曾在过去的信息中有经验的人向他们指出了通往天上圣所的道路。许多人在这几位天使的信息中看到了真理完美的链条，并且按次序高兴地接受了它们，凭着信心跟从耶稣进入了天上的圣所。我蒙指示看到这些信息对上帝的子民来说就象一个锚一样。那些明白并领受这些信息的人会蒙保守，不被撒但的许多欺骗所掳去。{1SG 165.2}"},{"t":7,"p":6,"c":"在1844年的大失望之后，撒但和他的使者忙于布置许多网罗来动摇全体信徒的信心。他影响了一些曾经历过这些信息之人和看似谦卑之人的心。有些人指出第一道和第二道信息的实现还在将来，另有些人则指出远在过去它们就已经应验了。这些事对没有经验之人的心产生了影响，并且动摇了他们的信心。有些人在查考圣经，为要建立他们自己的信仰，而独立于信徒团体。撒但对这一切都感到狂喜；因为他知道他能藉着各种错谬影响那些挣脱了锚碇的人，使他们随着各种异教之风摇来摇去。许多曾在第一和第二道信息中处于领导地位的人现在否认了那两道信息，所以在信徒团体中到处都有了分裂和混乱。然后我蒙召注意威廉·米勒耳。他看上去很困惑，而且为他的百姓忧虑，悲伤地弯下了腰。在1844年曾经团结一致并彼此相爱的那一群人正在丧失他们的爱心，彼此作对，并且堕入了一种冷淡、退后的状态中。当他看到这种情形，他的精力就因悲伤而消逝了。我看到一些领导人看着他，怕他接受第三位天使的信息和上帝的诫命。每当他对那从天上而来的亮光稍表赞同的时候，这些人便要设计转移他的思想。我看到有一种人为的影响力一直把他羁绊在黑暗之中，并把他的影响力保留在他们之中。如此，威廉·米勒耳终于扬声反对那从天上传出来的亮光了。他的失败在于他没有接受那足以充分解释他的失望并光照荣耀过去，恢复他疲乏的精力，使他有希望并使他能荣耀上帝的信息。可惜他没有依靠上帝的智慧，却倾向于人的智慧，但他既在他主的圣工上因辛苦的劳碌而精疲力竭，又因为他已经年老力衰，所以他的责任不象那些拦阻他接受真理的人那么严重。他们必须为这事负责；这罪乃在他们身上。如果威廉·米勒耳能看明第三道信息的亮光，许多似乎深奥难解的事就必茅塞顿开了。但他的弟兄们向他表示非常深切的爱心和关怀，以致他以为自己不能挣脱他们。他的心愿意倾向真理，然后他看他的弟兄们；他们是反对这真理的。他怎能离开那些曾同他并肩作战，宣传耶稣再来的人呢？他想，这些人总不会引领他步入歧途吧？{1SG 166.1}"},{"t":7,"p":7,"c":"上帝容许米勒耳落在撒但的权势，就是死亡的权柄之下，并把他隐藏在坟墓中脱离那些经常引领他远离上帝的人。摩西曾在他即将进入应许之地的时候犯了错误。照样，我看到威廉·米勒耳也曾在他即将进入天上的迦南时犯了错误，而让自己的影响与真理相背。这是别人驱使他作的；别人必须为此负责。但有天使看守这上帝仆人的宝贵的遗骸，他也必在最后的号筒吹响时从坟墓里出来。{1SG 168.1}"}]},{"n":"第29章 一个坚固的平台","ps":[{"t":2,"p":0,"c":"第二十九章  一个坚固的平台"},{"t":7,"p":1,"c":"我看到一群立场坚定而谨慎自守的人，他们不赞同那些要摇动那个团体的坚定信仰的人。上帝对他们甚为嘉许。我看到三级阶梯——第一、第二、和第三位天使的信息。天使说：“凡想稍微动摇这些信息的人有祸了。人对这三道信息是否真的认识，极关重要。人们对于这信息的态度足以决定他们灵魂的命运。”我又看到这三道信息的经过，并看出上帝的百姓已经为他们所有的这段经验付出了何等贵重的代价。这经验是在许多苦难和剧烈的争战中获得的。上帝曾经一步一步带领他们，直到祂将他们安置在一个坚实不能动摇的平台上。然后我看到人们走近这个平台，上去之前先检查其根基。有些人立即兴高采烈地登上这个平台。其他的人则开始对这个基础吹毛求疵。他们希望进行某些改进，使那个平台更完美，使立在其上的人更幸福。有些人从平台上走下来要检查它，然后挑剔它，结果声称它的构造有误。但我看到几乎人人都在那平台上坚立，并劝那些走下去的人停止发怨言；因为这基础的建筑师乃是上帝，而且他们所反对的乃是祂。他们详细地讲述上帝如何带领他们到这个坚定平台的奇妙作为，他们一同举目向天，大声荣耀上帝。这使那些发怨言离开那平台的人中有一些人受了感化，他们便自卑地再登上那平台。{1SG 168.2}"},{"t":7,"p":2,"c":"我蒙指示回顾到宣扬基督第一次降临的时候。那“有以利亚的心志能力”的约翰，奉差遣去为耶稣预备的降临道路。那些弃绝约翰的见证的人后来就没有得益于耶稣的教训。他们对那预言基督来临之信息的反对，使他们不能接受祂就是弥赛亚的最有力的证据。撒但带领那些弃绝约翰所传信息的人越走越远，直到他们弃绝了耶稣并将祂钉在十字架上。他们既如此行，就使自己置身于不能在五旬节领受福气的地位，而这个福气本可教导他们那进入天上圣所的道路。圣殿幔子的被撕裂，说明上帝不再悦纳犹太人所献的祭和所行的礼节。那伟大的牺牲已经献上，已蒙悦纳，所以那在五旬节降临的圣灵使门徒的思想从地上的圣所转向天上的圣所，耶稣已经带着祂自己的宝血进入那圣所，要使他们充分领受祂赎罪的益处。但犹太人却被撇弃在完全的欺骗和黑暗之中。他们本来所能领受有关救恩计划的一切亮光，他们都失去了，而依然信靠他们那些已经失效的祭礼和奉献。他们不能得到基督在圣所作中保的帮助。天上的圣所已经代替了地上的圣所，但他们对于通向天上圣所的道路却茫然无知。{1SG 169.1}"},{"t":7,"p":3,"c":"许多人看到犹太人弃绝并钉死基督，就惊恐万分；当他们阅读祂受到可耻虐待的历史时，他们想，他们爱祂，决不会象彼得那样否认祂，或象犹太人那样将祂钉在十字架上。但那目睹他们向祂儿子自表同情的上帝已经使他们所自以为对耶稣的爱心受到了考验。{1SG 170.1}"},{"t":7,"p":4,"c":"全天庭以最热切的兴趣注意世人对信息的接受。结果许多自称爱耶稣并在阅读十字架的故事时流泪的人，却嘲笑祂快复临的佳音。他们不肯欣然接受这信息，反而受了刺激，恼怒起来，说它是迷惑人的事。他们不愿与那些喜爱祂显现的人交往，反而憎恨他们，并把他们关在教会门外。结果那些弃绝了第一道信息的人就不能受益于第二道信息；他们也没能受益于那半夜的呼声，原来那呼声的作用乃是要预备他们藉着信心进入天上圣所的至圣所的。他们既弃绝了先前的二道信息，就在那指明进入至圣所之路的第三位天使的信息中看不到亮光。我看到犹太人怎样钉死了耶稣，挂名的众教会也照样钉死了这些信息，所以他们就不认识进入至圣所的路，他们也就不能受益于耶稣在那里所作的代求。象犹太人献上他们无用的祭牲一样，有名无实的众教会也献上他们无用的祷告到耶稣已经离开了的那一层圣所；而以骗人为满足的撒但，却假扮为一个宗教人物，并且引导这些自称为基督徒之人的心归他自己，用他的能力、他的神迹和虚谎的奇事作工，把他们紧紧地关在他的网罗里。他以一种办法欺骗一些人，又以另一种办法欺骗另一些人。他有许多不同的骗术预备好了要影响不同的人。有些人看一种欺骗极为可怕，但他们却欣然接受另一种欺骗。撒但用招魂术欺骗了一些人。他还假扮成光明的天使，并且藉着虚假的改革在这片土地上扩散他的影响。众教会欢欣鼓舞了，以为上帝在为他们行奇事，其实那乃是另一个灵的作为。这种兴奋会消逝，并使世人和教会陷于一种比从前更糟糕的状况中。{1SG 171.1}"},{"t":7,"p":5,"c":"我看到上帝在有名无实的复临信徒和堕落了的众教会中有诚实正直的儿女，而且在七大灾倾降之前，传道人和平信徒们会蒙召从这些教会出来，快乐地接受真理。撒但知道这个；而且在第三位天使的大呼声发出之前，他在这些宗教团体中兴起一种激动，使那些已经拒绝了真理的人认为上帝与他们同在。他希望能欺骗心地诚实的人，使他们以为上帝仍在为众教会作工。但是亮光必要照耀，所有心地诚实的人会离开堕落了的众教会，并与余民采取同样的立场。{1SG 172.1}"}]},{"n":"第30章 招魂术","ps":[{"t":2,"p":0,"c":"第三十章  招魂术"},{"t":7,"p":1,"c":"那敲击声的骗局呈现在我面前，我看到撒但有能力使我们看见一些人的形状，声称是我们现今在耶稣里安睡了的亲友。他能使我们看到这些亲友仿佛就在我们面前一样，他们要用我们所熟悉的声音讲他们过去所讲过的话，而且我们所听见的声调要和他们在世时的声调没有两样。这一切都是要迷惑世人，使他们陷入这种骗局。{1SG 173.1}"},{"t":7,"p":2,"c":"我看到众圣徒必须对现代的真理有彻底的理解。他们必须根据圣经来证明这些真理。他们必须明白死人的状态；因为鬼魔的灵仍会向他们显现，自称是他们所爱的亲友，向他们宣布不符合圣经的道理。他们将要尽力引起人的同情，在人面前行奇事，为要证实他们所说的话。上帝的百姓必须预备好用圣经的真理，就是死人毫无所知的道理抵挡这些邪灵，证明这些向他们显现的灵乃是鬼魔的灵。{1SG 173.2}"},{"t":7,"p":3,"c":"我看到我们必须谨慎地检查我们盼望的根据，因为我们必须从圣经中为这盼望提出缘由来。这个大骗局将要继续蔓延，而且我们有一天要和它面对面相抗衡；所以我们若没有充分准备，我们就必陷入罗网而被制伏。但如果我们尽我们所能的为就要面临的斗争作准备，上帝也必尽到祂的本分；祂全能的膀臂必要保护我们。祂宁可从荣耀的天国里差派全部天使出来援助忠心的信徒，在他们四围安营，而不愿他们受撒但的迷惑，被他虚谎的奇事掳去。{1SG 174.1}"},{"t":7,"p":4,"c":"我看到这种骗局发展的速度。我看见一列火车走动得像闪电一样快。天使叫我仔细看。我定睛注视那火车。看上去似乎全世界的人都在上面。于是天使向我指出了列车长，看起来好像是一个威严俊美的人物，为一切乘客所景仰所尊敬。我感到困惑，便问那伴随我的天使那是谁。天使说，“那就是撒但。他是以光明天使的形态出现的列车长。他已经把全世界都掳去了。他们完全陷入了强烈的欺骗，去信从虚谎，使他们都被定罪。那个等级仅次于撒但的恶使者乃是驾驶员，撒但其他的爪牙工具都根据他的需要在不同的岗位上任职；他们都在以闪电的速度趋向灭亡。”我问那天使，是不是没有一个人留下来。他叫我向相反的方向察看，我便看到一小群人行走在一条窄路上。他们似乎都被真理紧密地团结在一起。{1SG 174.2}"},{"t":7,"p":5,"c":"这一小群人看上去饱经忧患，似乎刚经过严厉的考验和奋斗。又好像太阳才从云中照出来，射在他们脸上，使他们焕发胜利的光彩，好像他们即将获得完全的胜利似的。{1SG 175.1}"},{"t":7,"p":6,"c":"我看到主已经给世人机会看穿这个骗局。假如没有其它证据的话，对基督徒来说，仅仅这一个证据就足够了：即招魂术在圣洁和邪恶之间不作任何区别。{1SG 175.2}"},{"t":7,"p":7,"c":"托马斯·佩因 (译者按：十八世纪反对圣经的著名作家) 的身体现在已经朽烂归回尘土。他将要在一千年的终点、第二次复活时被唤醒来接受他的报应，并受第二次的死。可是撒但却说他已经升天，在那里享有崇高的地位。撒但曾在地上尽量利用这个人，而现在他还要通过假称托马斯·佩因在天上非常受高举得尊荣来继续这种工作。他活着的时候怎样讲，撒但会使人看起来他到了天上还是怎样讲。有一些人曾在托马斯·佩因活着的时候憎厌他的生活和死亡以及他腐朽的教训，而现在倒愿意向他领教。他是一个最邪恶、最腐败的人，藐视上帝和祂的律法。{1SG 175.3}"},{"t":7,"p":8,"c":"谎言之父撒但时常差派他的使者假冒使徒说话，使人认为使徒们否定了他们在世受圣灵感动时所写的话，从而蒙蔽和欺骗世人。这些说谎的灵假冒使徒的名败坏使徒自己的教训，说他们的教训是掺假的。撒但藉此就能使一般自称为基督徒者和全世界都质疑上帝的话。由于圣经是直接打击撒但，抵制他的毒计的，所以他就使世人对圣经的神圣来源产生怀疑。然后他把不信的托马斯·佩因抬出来，说他死了之后就立即升天，与他在世时所恨恶的使徒们在一起，从事教导世人的工作。{1SG 176.1}"},{"t":7,"p":9,"c":"撒但给他每一个使者安排一定的职分。他嘱咐他们都必须狡猾、机灵、诡诈。他教导其中的一些使者充当使徒的角色，冒他们的名讲话，再教一些使者充当过去一直到死的时候还咒骂上帝的不信的人和恶人，使他们现在看起来成了非常虔诚的人。他们在最圣洁的使徒和最邪恶的不信的人之间不作任何区别。使人看起来这两种人都教导一样的道理。只要能达到自己的目的，冒谁的名字讲话对撒但来说是无关重要的。过去撒但曾在世上和托马斯·佩因密切合作，协助他的工作，所以现在撒但很容易讲出托马斯·佩因所讲过的话，甚至也能写出这个如此忠心事奉他并帮助他达到目的之人的笔迹。过去撒但曾口授托马斯·佩因所写的许多著作，所以现在也能很容易地将自己的意思借他的使者口授出来，而使人相信这都是托马斯·佩因的意思，因为他在世的时候乃是那恶者的忠仆。这乃是撒但的杰作。这一切托名为死了的使徒、圣徒和恶人的教训，都是直接来自魔王撒但。{1SG 176.2}"},{"t":7,"p":10,"c":"撒但既然说他所那么喜爱，而又是那么全然仇恨上帝的托马斯·佩因现在却在荣耀的境地与圣使徒和天使同在，这一点就应该是充足的凭据，使人人都能睁开眼睛，看明撒但黑暗而神秘的作为。他借此就等于向全世界和不信的人说，不管你们多么邪恶，不管你们相信不相信上帝或圣经，你们尽可随意度日，天国乃是你们的家；因为人人可想而知，如果托马斯·佩因真在天国，又真在那么崇高的地位，他们肯定是可以到天国去的了。这种谬论是非常露骨，非常昭彰的，凡愿意的人都可以把它看穿。自从撒但堕落以来，他常做他现在借托马斯·佩因之流来做的事。他常利用他的能力和虚谎的奇事摧毁基督徒盼望的基础，扑灭那光照他们一路走到天国的阳光。他要使全世界的人都相信圣经不是上帝所默示的，跟普通的小说差不多，同时他提供一个代替品，就是显灵运动！{1SG 177.1}"},{"t":7,"p":11,"c":"这是一个完全属于撒但，受他控制的通道，借此他能任意使世人相信他所要他们相信的事。他把那将要审判他和他使者的圣经放回到他想要放在的暗处。他说世界的救主不过是一个普通的人；从前那些看守耶稣坟墓的罗马卫兵怎样散播祭司和长老们放在他们口中的谎言，今日相信这些假的显灵运动的受迷惑的可怜人也必照样说，我们救主的降生、死亡和复活并没有什么神奇的地方。他们既把耶稣和圣经置于背后，便要吸引世人来注意他们和他们所行的神迹与虚谎的奇事，声称这些神迹奇事远远超过基督的作为。如此，全世界都要陷在这个网罗中，而受哄骗得到一种安全感，看不出自己所受的可怕欺骗，直到最后的七大灾倾降。当撒但看出他的计划如此胜利成功了，而全世界都落入了他的网罗，他就沾沾自喜了。{1SG 178.1}"}]},{"n":"第31章 贪婪","ps":[{"t":2,"p":0,"c":"第三十一章  贪婪"},{"t":7,"p":1,"c":"我看见撒但和他的使者一起商议。他吩咐他的使者要特别为那些期待基督第二次显现，并遵守上帝全部诫命的人布置网罗。撒但告诉他的使者：众教会都已昏睡了。他要增加自己的能力和虚谎的奇事，而且他能把他们保持在自己权下。“可是，”他说：“我们所憎恨的那一派守安息日的人；他们一直在与我们为敌，从我们手中夺去我们的臣民，教他们遵守我们所憎恶的上帝律法。{1SG 179.1}"},{"t":7,"p":2,"c":"去吧！去使那些拥有地产和钱财的人因今生的思虑而陶醉。如果你们能使他们迷恋于这些东西，我们终必得着他们。让他们随便说自己信仰什么都好，只要让他们关心钱财过于关心基督国度的成功，或传播我们所憎恨的那些真理。务要以最动人的亮光将世界摆在他们面前，叫他们贪爱并崇拜世界。我们必须把我们所能控制的一切财力保留在我们的阵营中。基督的信徒们所献给圣工的钱财越多，他们就越能夺取我们的臣民，损害我们的国度。当他们在各地召集聚会时，我们就有危险了。那时要特别警惕。要尽可能地引起骚扰和混乱。要破坏他们彼此相爱的心。要使他们的传道人灰心丧志；因为我们仇恨他们。要尽量向那些有钱财的人提出各种似是而非的借口，免得他们将钱财献上。如果可能的话，你们要控制教会的经济，把他们的传道人逼到穷困艰难的地步。这样就必挫折他们的勇气和热忱。务要寸土必争。要使贪婪和爱慕属世财宝成为他们主导的品格特征。只要这些特征掌权，得救和恩典就必往后站。要以各样吸引人的事物包围他们，他们就一定要成为我们的了。我们非但一定能得着他们，而且他们再也不能发挥那可憎的感化力，去引领别人进入天国了。每当有人想要捐献的时候，要使他们吝啬为怀，尽量少捐。”{1SG 179.2}"},{"t":7,"p":3,"c":"我看到撒但很能贯彻他的计划。当上帝的仆人们召集聚会时，撒但和他的使者很熟悉自己的业务，总要在场阻扰圣工。他经常将一些提议灌输到上帝子民的心中。他把一些人领入一条路，又把一些人领入另一条路，总是利用弟兄姊妹们邪恶的特性，刺激并惹动他们本性的各种缠累。如果他们倾向自私和贪心，撒但就很高兴地站在他们身边，尽力使他们放纵那些缠累他们的罪。上帝的恩典和真理的亮光可能一时溶化他们贪婪和自私的心情，但如果他们不获得完全胜利，撒但就要趁他们不在救恩影响之下的时候，前来摧毁他们心中每一高贵，慷慨的原则，他们就要以为所要求于他们的是太多了。他们在行善的事上变得丧志了，并且忘记耶稣为要救赎他们脱离撒但的能力和绝望的痛苦所付出的伟大牺牲。{1SG 180.1}"},{"t":7,"p":4,"c":"撒但利用了犹大贪财和自私的性情，使他在马利亚将贵重的香膏倒在耶稣身上时发怨言。犹大认为这是太大的浪费，并说这香膏原可变卖，周济穷人。其实他并不挂念穷人，而是认为那慷慨奉献给耶稣的礼物太奢侈了。原来犹大对于他的主的估计向来不高，竟为了区区三十块钱就把祂出卖了。我看到在那些自称等候他们主复临的人中有一些像犹大的人。撒但已经控制了他们，但他们却懵然无知。上帝不能嘉纳些微的贪心或自私，而且祂憎厌一切放纵这种邪情恶欲之人的祷告和劝勉。撒但既看到自己的时候不多，就引诱人越来越自私，越来越贪心，及至他们完全以自我为中心、吝啬、刻薄、自私时，他就欢喜雀跃了。如果这一等人的眼睛能够睁开，他们就必看见撒但因恶毒的胜利而狂欢，并嗤笑那些接受他的提议而陷入他网罗之人的愚妄。撒但和他的使者注意这等人一切卑鄙贪婪的行为，并把他们指给耶稣和圣天使看，责怪他们说：“这些是跟从基督的人！他们还准备变化升天呢！”撒但把他们的行为和一些明确指责这行为的经文相对照，便嘲笑众天使说：“这些就是跟随基督和祂的道的人！这些人就是基督牺牲和救赎的果子！”众天使厌烦地转脸不愿观看。上帝要祂的子民忠贞不渝始终如一地行事；他们何时在行善的事上厌倦，祂就厌烦他们了。我看出祂对那些自称为上帝子民之人所有最小的自私表现是大为不悦的。因为耶稣为了他们都没有顾惜自己宝贵的性命。每一个自私自利、贪心的人，必致半途而废。他们正像那出卖主的犹大，竟愿将善良的原则和高贵、慷慨的品性，换取一点属世的利益。凡是这一等人都要从上帝的子民中被筛出去。凡是要得着天国的人，必须全力拥护天国的原则。他们非但不可因自私而枯萎，反而应当因慈善的心怀而发展。每一个机会都应该利用来彼此行善，越来越多地在天国的原则上长进。耶稣在我面前显示为完全的模范。祂的一生没有自私的利益，而总是以无私的仁慈为特征的。{1SG 181.1}"}]},{"n":"第32章 大摇动","ps":[{"t":2,"p":0,"c":"第三十二章  大摇动"},{"t":7,"p":1,"c":"我看见一些人，凭着坚强的信心和痛苦的呼吁，恳求上帝。他们脸色苍白，表露着深切的焦虑，显示他们内心的争战。坚强的意志和极其诚恳的心情表露在他们的面孔上；从他们的额上流下大滴的汗珠。他们的脸上偶尔焕发着上帝嘉纳的记号，然后那原来严肃、诚恳、焦虑的表情又显出来了。{1SG 183.1}"},{"t":7,"p":2,"c":"有恶使者挤在周围，将黑暗压在他们身上，叫他们看不见耶稣，使他们的眼睛注意那包围着他们的黑暗，从而诱导他们不信任上帝，而且小声抱怨祂。他们唯一的保障是一直举目向上。有上帝的使者负责看顾祂的子民，所以当恶使者恶毒的气氛逼在这些焦虑的人身上时，圣天使就不住地在他们上面摆动翅膀，驱散那浓密的黑暗。{1SG 183.2}"},{"t":7,"p":3,"c":"我看出有一些人没有参与这种挣扎恳求的工作。他们似乎漠不关心，无忧无虑。他们没有抗拒那环绕着他们的黑暗，这黑暗便像一层浓黑的云雾将他们罩住了。上帝的使者离开了这一等人，去帮助那些恳切的、祈祷的人。我看见上帝的使者急忙去协助一切竭力挣扎抵挡恶使者，并恒切地呼求上帝而力图自助的人。但祂的使者离开了那些不肯出力自助的人，我就再也看不见他们了。{1SG 184.1}"},{"t":7,"p":4,"c":"当那些祈祷的人继续他们恳切的呼吁时，不时有一道光从耶稣那里射下来，鼓励他们的心并光照他们的脸。{1SG 184.2}"},{"t":7,"p":5,"c":"我问到我所见的震动的意义，便蒙指示得悉这震动乃是由那“为诚信真实见证的”所传给老底喜教会的勉言所引起的。这个勉言对于领受的人必要生效，并使他高举上帝的标准，讲述率直的真理。另一些人则不肯领受这道率直的见证。他们要起来反抗，这就是在上帝的子民中所要引起震动的事。{1SG 184.3}"},{"t":7,"p":6,"c":"我看到还没有一半的人留心听从那诚信真实见证者的证言。他们即便没有完全地漠视这有关教会前途的严肃证言，也是把它轻看了。这证言必须引起深刻的悔改；凡真心领受它的就必顺从它，而得蒙洁净。{1SG 185.1}"},{"t":7,"p":7,"c":"天使说：“你听！”过不久我听到一个声音，好像许多乐器一齐发出完美的音乐，甜蜜而和谐。我从没有听过这样的音乐，它似乎充满了仁慈、怜悯和高尚、圣洁的喜乐。它深深地感动了我的身心。天使说：“你看！”我就注意到我先前所见过的那一班曾经大大地被震动的人。我蒙指示看到先前所见痛哭并以沉痛之心灵祈祷的人。环绕他们的守护天使数目已经增加一倍，而且这些人已经从头到脚都穿上了军装。他们以严整的秩序行进，好像一队精兵似的。他们脸上表露着他们所忍受的激烈的奋斗和所经过的痛苦挣扎。他们的容貌虽然显露着内心的剧痛，但这时却焕发着上天的光荣。他们已获得胜利，这胜利已经使他们发出由衷地感激和圣洁、庄严的喜乐。{1SG 185.2}"},{"t":7,"p":8,"c":"这班人的数目已经减少了。有一些人已经被震动出去而撇在路旁了。那些粗心大意，漠不关心，没有和那些充分珍视胜利与救恩的人一同为之恒切祷告痛苦挣扎的人，就没有得着，却被撇在黑暗里，他们的位置就立即被其他持定真理并来加入队伍的人所补充了。恶使者仍然迫近他们的四围，却无法在他们身上施用魔力。{1SG 186.1}"},{"t":7,"p":9,"c":"我听见那些身穿军装的人大力宣讲真理。这真理颇有效验。许多人过去曾受约束；有一些是妻子受丈夫的约束，有一些是儿女受父母的约束。那些曾受拦阻而未得听真理的诚实人，这时殷切地持守真理了。所有对于亲眷的惧怕心理都消散了，惟有真理才是他们所尊贵的。他们曾经如饥似渴地寻求真理；看它比生命更为宝贵。我问这种大变化是怎样造成的。一位天使回答说：“是由于晚雨，就是那从主面前而来的安舒的日子，就是第三位天使的大呼声。”{1SG 186.2}"},{"t":7,"p":10,"c":"有很大的能力与这些蒙拣选的人同在。天使说：“你看！”我就注意到恶人或不信的人。他们都活跃起来了。上帝子民的热心和能力已经惹动并激怒了他们。处处都呈现着混乱的现象。我看到人们采取了措施反对那些拥有上帝的亮光和能力的人。他们四围的黑暗愈加浓厚了；但他们依然站稳脚步，蒙上帝的嘉纳，并且依靠祂。我看到他们陷于困惑的境地；然后我又听见他们恳切地向上帝呼吁。他们日以继夜地不断呼求说：“上帝啊，愿祢的旨意成就！如果祢的圣名能得到荣耀的话，求祢为自己的子民开一条出路！求祢救我们脱离那包围着我们的异教徒。他们已经决定要置我们于死地；但祢的膀臂能够施行拯救。”这是我所能想起的几句话。他们都似乎深深感觉到自己不配，并表明完全顺服上帝的旨意；但他们毫无例外地，每个人都像雅各一样诚恳地祷告，并为得救而挣扎。{1SG 186.3}"},{"t":7,"p":11,"c":"在他们开始恳切呼吁之后不久，众天使本着同情想去解救他们。但有一位身材高大的司令天使了阻止了他们。他说：“上帝的旨意还没有成全。他们必须喝这杯。他们必须受这洗。”{1SG 187.1}"},{"t":7,"p":12,"c":"再过不久，我听到上帝的声音震动了天地。于是地大震动，各处的房屋都倒了下来。我听到一阵清晰宏亮如音乐般的胜利呐喊。我望着那不久以前处于困难和约束之中的一群人。他们已经从苦境转回了。有荣光照耀着他们。他们看来是多么的美丽啊！一切忧虑和疲倦的迹象都消逝了，每个人的脸上都显出健康与美丽的神色。他们的敌人，就是他们周围的异教徒，都像死人一样仆倒在地；他们不能承受那照耀在蒙拯救之圣徒身上的光辉。这种光明和荣耀一直停留在他们身上，直到耶稣出现在天上的云彩中，而那忠心受过考验的一群人便在一霎时，眨眼之间，改变了，荣上加荣。坟墓都敞开了，众圣徒就出来，披着不朽的生命，喊叫说：“战胜死亡与坟墓”；于是他们与活着的圣徒一同被提上升，在空中与主相遇，而每一个永不朽坏的口舌都发出了丰美如音乐般的光荣和胜利的呐喊。{1SG 187.2}"}]},{"n":"第33章 巴比伦的罪孽","ps":[{"t":2,"p":0,"c":"第三十三章  巴比伦的罪孽"},{"t":7,"p":1,"c":"我看到自从第二位天使宣布了各教会的堕落以来，他们就一直越来越腐败。他们虽然具有基督信徒的名号；但如要把他们和世界辨别出来，却是不可能的，他们的传道人引用经文讲道，但只讲一些甜言蜜语。对于这种作法，属肉体的人是没有异议的。体帖肉体的心所恨恶的乃是真理的精神与能力并基督的救恩。一般流行的传道法并不带有一点足以激怒撒但、使罪人战抖，或将那即将届临审判大日的可怕现实打动人们的心肠肺腑与良心的事。大体说来，恶人很满意于一种缺乏真实敬虔的宗教形式，而且他们还愿意援助并支持这样一种宗教。天使说：“唯有全副公义的盔甲能使人战胜黑暗的权势并保持这种胜利。大体说来，撒但已经完全占据了一般的教会。他们只讲述人的言行，而不宣讲圣经中扎心的真理。”天使说：“世俗的精神和友谊是与上帝为敌的。当那在耶稣里面的简单而有力的真理与世俗的精神相抗衡的时候，它就必立即引起逼迫的精神。许多自称为基督徒的人还不认识上帝。他们的本性还没有改变，而他们属于肉体的心依然是与上帝为仇的。他们虽然取了基督徒的名义，但实际上是撒但忠心的仆人。”{1SG 189.1}"},{"t":7,"p":2,"c":"我看到自从耶稣离开了天上的圣所进到第二层幔子之后，各教会都象犹太人一样被撇弃，一直为“各样污秽可憎之雀鸟”所渐渐充满。我看到各教会里面有严重的罪孽和邪恶的事；然而他们的教友依然自命为基督徒，他们自取的名义，他们的祈祷和他们动人的劝勉，在上帝看来都是可憎的。天使说：“上帝必不听闻他们的聚会。他们自私自利、欺骗、敲诈，良心却不受责备。在这一切邪恶的品行上面，他们竟披上一件宗教的外衣。”我看到一般有名无实的教会的骄傲。上帝根本不在他们思想之中；他们属肉体的心思专以自己为念；他们装饰自己可怜的必死的身体，然后以自满和愉快的心情看着自己。耶稣和众天使却以怒容观看他们。天使说：“他们的罪恶和骄傲已经达到高天。他们的命运已经注定了。公义与审判已经长久沉睡，但很快就要醒来了。主说：伸冤在我，我必报应。”第三位天使可怕的警告行将实现，一切恶人将要喝到上帝忿怒的杯。无数的恶使者正散布在全国，充斥着各地教会和宗教团体。撒但的这些爪牙工具得意地看着这些教会；因为他们竟用宗教的外衣遮盖严重的罪行。{1SG 190.1}"},{"t":7,"p":3,"c":"全天庭都愤慨地看着一班照上帝形像造的人被他们的同胞摧残到最卑微的地步，甚至被降到牲畜的程度。一班自称跟从那因目睹人类的祸患而动慈心的宝贵救主的信徒，竟热烈参与这种滔天罪行，买卖奴隶和人口。天使已经把这一切都记录下来了；这些事都写在天上的册子里。敬虔的男女奴隶，父母、儿女、弟兄姊妹们所流的热泪都已经装在天上的瓶子里。人类的痛苦被带到了各地，并且被买被卖。上帝的忿怒只能再抑制一个很短的时期了。祂的烈怒要向这个国家发作，尤其向那些赞助并参与这种可怕的交易的宗教团体发作。许多自称跟随那柔和谦卑之耶稣的信徒竟能目睹这种不公正、压迫和痛苦的事而无情地漠不关心，而且他们中的许多人自己也能以可恨的满足在黑奴身上加以残虐的迫害；然后他们竟敢前来敬拜上帝。这是阴沉的嘲笑；撒但为之欢欣雀跃；他拿这些自相矛盾的教徒来挖苦耶稣和众天使，恶毒得意地以地对他们说：“跟从基督的就是这样的人！”{1SG 191.1}"},{"t":7,"p":4,"c":"这些自称的基督徒往往因阅读古时殉道者所受的苦难而流泪。他们诧异，想不到别人怎么能变得那么心硬，竟以如此残酷的手段对待自己的同胞。殊不知，这样思想并说这话的人自己正在将人束缚在奴役之下呢。非但如此，他们甚至丧尽天良，残酷地压迫自己的同胞。他们能在黑奴身上加以最无人性的折磨，而且他们所表现的残酷无情正像从前罗马教廷和异教徒逼迫基督信徒的手段一样。天使说：“当上帝执行审判的日子，那些异教徒和罗马教廷所受的要比这一等人还容易呢。”受迫害之人的冤声已经上达于天，众天使看到那些照上帝形像受造的人类所加于自己同胞的说不尽的痛苦而不胜惊异。天使说：“那些压迫黑奴之人的名字是用鲜血写下来，用鞭痕划出来的，充满着辛酸悲凄、火烧火燎的苦难之泪。上帝的烈怒必不止息，直到祂使这个享受福音亮光的国家喝尽祂大怒的酒杯，直到祂加倍地报应了巴比伦。她怎样待人，也要怎样待她，按她所行的加倍地报应她；用她调酒的杯加倍的调给她喝(启18:6)。”{1SG 192.1}"},{"t":7,"p":5,"c":"我看到奴隶主将要为他们所保留在无知之中的奴隶的灵魂负责；并且奴隶的罪债，要向奴隶主声讨。上帝不能将一个一直被困于无知且退化状态中的奴隶带到天国去，因为他对于上帝和圣经毫无所知，只知惧怕他主人的鞭子，所处的地位甚至比畜牲还不如。上帝只能尽到一位慈悲的上帝所能作的。祂让这一等人成为好像从来没有生存过一样，但奴隶主必须经受最后的七大灾，然后在第二次复活时出来经受第二次最可怕的死。那时上帝的忿怒才会平息。{1SG 193.1}"}]},{"n":"第34章 大呼声","ps":[{"t":2,"p":0,"c":"第三十四章  大呼声"},{"t":7,"p":1,"c":"我看到许多天使在天上仓促地来来往往，一时下到地上，一时又升回天上，为某一项重大事件的实现作准备。然后我看见另一位大能的天使奉命到地上来，将他的声音与第三位天使的声音联合，要加强他信息的力量。有极大的能力和荣耀赐给那天使，当他下降的时候，全地就因他的荣耀发光。当这位天使大声呼喊说：“巴比伦大城倾倒了，倾倒了，成了鬼魔的住处，和各样污秽之灵的巢穴并各样可憎之雀鸟的巢穴”（启18:2）的时候，他所带来的光辉，一直照射到天涯海角。第二位天使所传扬有关巴比伦倾倒的信息这时又重复传了一遍，附加提到了那在1844年以来进入各教会的种种腐败。这位天使的工作正合时宜地在第三位天使的信息渐渐增强成为大呼声的时候，来加强他最后的伟大工作。上帝的百姓如此就得准备好，得以在他们所快要临到的试探时辰中站立得住。我看到一道大光照在他们身上，他们便团结起来无畏地去宣扬第三位天使的信息。{1SG 193.2}"},{"t":7,"p":2,"c":"有许多天使奉命去帮助那来自天上的大能的天使，我便听见那似乎响彻遍地的声音说：“我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃。因她的罪恶滔天，她的不义上帝已经想起来了”（启18:4-5）。这一道信息似乎是附加在那第三道信息上的，正象那半夜的呼声在1844年加入了第二位天使的信息一样。上帝的荣耀停留在那些忍耐等候着的圣徒身上，他们就无畏地传出最后的严肃警告，宣布了巴比伦的倾倒，并呼唤上帝的百姓从巴比伦出来，以便逃脱她可怕的厄运。{1SG 194.1}"},{"t":7,"p":3,"c":"那照射在那些等待着的圣徒身上的光透入了各地，结果各教会中得过光照而又没有听见过也没有弃绝过那三道信息的人便听从了这个呼声，并离开了那些堕落的教会。自从这三道信息被传扬以来，许多人已经长大成人了，所以这光要照在他们身上，给他们在生命和死亡之间自行选择的特权。有一些人选择了生命并和那些等候主复临，遵守祂全部诫命的人站在一起。那第三道信息必须完成它的工作；众人都要受到它的试验，上帝视为宝贵的人要从各宗教团体中被召出来。有一种催促的能力感动着心地诚实的人，同时上帝能力的显现使他们不信的亲友们感到惧怕而不敢也不能拦阻那些感到有上帝的灵在他们身上作工的人。这最后的呼召也传到可怜的奴隶耳中，其中虔诚的人一想到他们快乐的救赎前景，便唱出喜乐的诗歌来。他们的主人不能制止他们；惧怕和惊奇使他们哑口无言。大神迹行了出来，病人得了医治，有神迹和奇事随着信徒。这工作是出于上帝，所以每一个圣徒不怕一切后果，只知随从自己良心的信念，并与那些遵守上帝全部诫命的人站在一起；他们以大能将第三道信息传开了。我看明，这个信息将要以大能大力结束，远超乎半夜呼声的能力。{1SG 195.1}"},{"t":7,"p":4,"c":"上帝的仆人们得到从上面来的能力，脸面发光，焕发着圣洁献身的光辉，前去宣扬这从天而来的信息。分散在各宗教团体之中的许多生灵响应了这呼声，结果主所看为珍贵的人就在迫切的催促之下脱离了那些厄运注定了的教会，正象罗得在所多玛被毁灭之前被催促离开一样。上帝的百姓因那照在他们身上为要预备他们忍受试探之辰的丰丰富富的极大的荣耀而获得了力量。处处我都听见许多人的声音说：“圣徒的忍耐就在此：他们是守上帝诫命和耶稣真道的”（启14:12）。{1SG 196.1}"}]},{"n":"第35章 第三道信息的结束","ps":[{"t":2,"p":0,"c":"第三十五章  第三道信息的结束"},{"t":7,"p":1,"c":"我蒙指示，看到第三位天使的信息结束的时候。上帝的能力已经降在祂百姓身上；他们已经完成了他们的工作，并为他们所面临的考验时辰作好了准备。他们已经领受了晚雨，就是从主面前来的“安舒的日子”，活泼的见证复兴了。那最后的警告已经到处传开，并且已经在各地激起并激怒了那些不肯接受这信息的人。{1SG 197.1}"},{"t":7,"p":2,"c":"我看到许多天使在天上匆忙地来来往往。一个身边带有墨盒子的天使从地上回来，向耶稣报告他的工作已经完成，众圣徒的数目已经数点好，并且他们已经接受了印记。于是我看见那曾在装有十诫的约柜之前供职的耶稣丢下香炉。祂举手大声说：“成了”。众天使便摘下冠冕，因为耶稣作了以下严肃的宣告：“不义的，叫他仍旧不义，污秽的，叫他仍旧污秽；为义的，叫他仍旧为义，圣洁的，叫他仍旧圣洁”（启22:11）。{1SG 197.2}"},{"t":7,"p":3,"c":"我看到每一个人的存亡已经决定了。耶稣已经涂抹了祂子民的罪。祂已得国，已为祂的国民赎了罪。当耶稣在圣所里供职时，已经为死了的义人进行了审判，然后审判了活着的义人。天国子民的数目已经补足。羔羊的婚姻已经圆满完成。于是国度和天下诸国的大权被交给耶稣和那些承受救恩的后嗣，耶稣要掌权，作为万王之王，万主之主。{1SG 197.3}"},{"t":7,"p":4,"c":"当耶稣从至圣所出来的时候，我听见祂衣服的铃响；祂一离开那里，便有一层乌云遮盖全地的居民。那时在犯罪之人与被得罪的上帝之间再没有中保。当耶稣还在上帝和罪人之间时，世人身上还有一种抑制的能力；但及至祂离开了世人与天父之间的地位，那抑制的能力就被撤除了，而撒但就得以完全控制一切怙恶不悛的人。当耶稣还在圣所供职的时候，七大灾是不可能倾降的；但当祂在那里的工作完成，而祂的代求也已结束时，就再没有什么阻止上帝的忿怒，于是这忿怒便全力爆发在那轻忽救恩并恨恶责备之罪人的没有保护的头上了。在耶稣作中保的工作结束之后的可怖时辰中，圣徒们在没有中保的情况下活在圣洁的上帝面前。每一个人的案情已经决定了，每粒珍宝已被数点了。耶稣在天上圣所中的外间逗留片时，并将那些当祂仍在圣所中时人所承认的罪放在撒但身上，他乃是罪恶的创始者，所以必须为这些罪受罚。{1SG 198.1}"},{"t":7,"p":5,"c":"这时我看见耶稣脱掉祂作祭司的礼服并穿上祂最威严的王袍；在祂头上有许多冠冕，是冠冕套着冠冕。祂在天使全军环绕之下，离开天庭。那时七大灾正降在地上的居民身上。有些人正在责怪上帝并咒骂祂。另一些人却跪到上帝的百姓面前，求他们教训他们如何逃避上帝的刑罚。可是圣徒没有教训给他们。为罪人所流的最后一滴眼泪已经流过，最后痛苦迫切的祷告已经献上，最后的重担已经背负。不再有怜爱的甜美声音邀请他们了。最后的警告已经发出。当众圣徒和全天庭都关怀他们的得救时，他们对自己却毫不关心。生命与死亡已经摆在他们面前。许多人固然羡慕生命，但他们没有作多少努力去争取它。他们没有拣选生命，而现在已经没有赎罪的宝血洁净罪人，也再没有一位慈悲的救主为他们代求并呼叫说：“求父再饶恕这罪人一个时期吧。”当全天庭听见那可怕的话说：“成了，都成了”的时候，他们都已经与耶稣联合一致了。救恩的计划已经完成，但决定接受救恩的人只是少数。所以当上帝怜爱的甜美声音沉寂了之后，恶人便充满了恐惧和惊慌。他们清楚地听到：“太晚了！太晚了！” {1SG 199.1}"},{"t":7,"p":6,"c":"过去没有珍视上帝的话的人这时却要往来奔跑，来回飘流，从这海到那海，从北到东，寻求耶和华的话。天使说：“他们必寻不着。全地必有饥荒；‘人饥饿非因无饼，干渴非因无水，乃因不听耶和华的话’（摩8:11）。他们甘愿付出任何代价，只要能从上帝口中听到一句嘉纳的话！但是没有办法，他们必须饥饿下去，干渴下去。他们过去日复一日的轻忽了救恩，而珍视地上的财富和享乐过于任何属天的财富或赏赐的应许。他们弃绝了耶稣，藐视了祂的圣徒。污秽的必须永远仍旧污秽。”{1SG 200.1}"},{"t":7,"p":7,"c":"许多恶人在遭受七大灾的结果时，就发怒如狂。那真是可怕痛苦的一幕景象。父母在那里沉痛地责怪自己的儿女，儿女也责怪父母，兄弟责怪姊妹，姊妹责怪兄弟。处处可以听到悲惨的大声哀号。“拦阻我接受那足以救我脱离这个可怕时辰的真理的就是你。”众人转而苦毒地憎恨并责怪他们的传道人，说：“你们没有警告我们。你们告诉我们说，全世界都要悔改信主，你们喊叫说，平安了，平安了，以安抚人们心中所生的每一恐惧。你们没有告诉我们关于现今的时辰；你们还说那些警告我们这时辰的人都是狂热主义者和会败坏我们的恶人。”但我看到那些传道人并不能逃脱上帝的忿怒。他们所受的痛苦比众人所受的重十倍。{1SG 200.2}"}]},{"n":"第36章 雅各遭难的时期","ps":[{"t":2,"p":0,"c":"第三十六章  雅各遭难的时期"},{"t":7,"p":1,"c":"我看到圣徒们离开各城市和村镇，结队成群地在最偏僻的地方生活。正当恶人忍饥挨渴的时候，却有天使将粮食和水供给圣徒。那时，我看见地上的首脑人物共同商议，并有撒但和他的使者在他们周围忙碌着。我看到一份书面的布告，印成许多张，散发各地，发令说，如果圣徒不放弃他们特殊的信仰，不肯停止守安息日去守七日的第一日，众人在一定的期限之后就可以任意将他们治死。但是在此考验的时辰，众圣徒都是沉着镇静的，他们笃信上帝，并且依靠祂的应许，知道祂必要为他们开路。在某些地方，当执行这命令的限期尚未来到之前，恶人就想袭击圣徒，杀害他们；但有天使以战士的雄姿出现为他们作战。撒但巴不得能有特权消灭至高者的圣民；但耶稣吩咐祂的使者看守他们。上帝将要当着四围的外邦人的面和那些守了祂律法的人立约，藉以得荣耀；耶稣也要因祂能使那些长久期待祂的忠心圣徒不经过死亡被提升天而得到尊荣。{1SG 201.1}"},{"t":7,"p":2,"c":"不久我见到圣徒经受着精神上的剧痛。他们似乎已被地上的恶人所包围。各种情形都显得对他们不利，有些人开始害怕上帝终将他们遗弃在恶人手中，任凭他们灭亡。但如果他们的眼睛得以睁开，他们就必看见上帝的使者正在他们周围。在这一圈天使的外围是发怒的恶人，而围在恶人后面的则是一大群恶使者，在催促恶人去杀害圣徒。但恶人若要接近上帝的百姓，就必须先越过这一大群大能的圣天使。这是不可能的。上帝的天使正使恶人后退，同时也使那些在四围推迫他们的恶使者后退。对圣徒们来说，那是一个可怕而且极痛苦的时刻。他们夜以继日地呼求上帝拯救。从表面上看来，他们是不可能逃脱的。恶人已经开始夸胜，喊叫说：“你们的上帝为什么不救你们脱离我们的手呢？你们为什么不上去而救自己的命呢？”圣徒们却不听他们，象雅各一样，圣徒们正在和上帝较力。众天使渴想拯救他们，但他们必须再等片时；上帝的百姓必须喝耶稣所喝的杯并受耶稣所受的洗。众天使忠于职责，继续看守。时候差不多已经来到，祂要彰显祂的大能并光荣地拯救祂的圣徒。上帝决不容许祂的圣名在外邦受羞辱。为祂自己圣名的荣耀，祂要搭救每一个忍耐等候祂，而名字记录在生命册上的人。{1SG 202.1}"},{"t":7,"p":3,"c":"我蒙指示，看到忠心的挪亚。当大雨沛降，洪水来到时，挪亚和他全家已经进入了方舟，而且上帝已经把他们关在里面。挪亚已经忠心地警告了洪水以前的世界，世人却讥讽嘲笑他。当洪水泛滥全地，恶人一个一个的淹死的时候，他们却看到他们所曾经多次讥诮当作笑柄的方舟平安地浮在水上，保护着忠心的挪亚和他全家。同样的，我看到那已经忠心地警告了世人关于上帝即将来到之忿怒的上帝的子民也必得蒙拯救。上帝决不容许恶人杀灭那些指望变化升天而不肯屈服于那兽的命令或受它印记的人。我看明，如果容许恶人杀害圣徒，撒但和他的全军以及一切仇恨上帝的人便要洋洋得意。哦，如果那邪恶的魔王能在最后的战争中有权杀灭那些长久等候瞻仰他们所敬爱之救主的人，那是撒但王权何等重大的胜利啊！但那些一想起圣徒升天就讥诮嘲弄的人必要亲眼看到上帝对祂子民的照顾，并看见他们得到光荣的拯救。{1SG 203.1}"},{"t":7,"p":4,"c":"当圣徒离开各城市和各村镇的时候，恶人便追逼他们，设法要杀害他们。但是那些举起来要杀害上帝百姓的刀剑却折断了，并脆弱得像稻草一样落在地上。有上帝的使者掩护着圣徒。当他们昼夜呼求拯救时，他们的呼声已上达主面前。{1SG 204.1}"}]},{"n":"第37章 圣徒蒙拯救","ps":[{"t":2,"p":0,"c":"第三十七章  圣徒蒙拯救"},{"t":7,"p":1,"c":"上帝选择拯救祂的百姓的时候乃在子夜。正当恶人在他们四周嘲弄他们时，太阳忽然出现，全力照耀，月亮也停止了。恶人惊愕地望着这幕景象。神迹奇事一个接一个迅速地发生。一切事物似乎都颠倒了它们自然的秩序。众圣徒怀着严肃的喜乐，目睹他们得救的征兆。{1SG 205.1}"},{"t":7,"p":2,"c":"江河的水停止流动了。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了诸天和全地。有大地震。坟墓裂开，那些曾经坚信第三位天使的信息，遵守安息日，抱着信心而死了的人从尘埃中出来，得了荣耀，听见上帝与一切遵守祂律法的人立和平之约。{1SG 205.2}"},{"t":7,"p":3,"c":"天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀!哈利路亚!”他们的脸被上帝的荣耀照亮，并且焕发着荣光，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些已遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{1SG 205.3}"},{"t":7,"p":4,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴隶胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张惶失措了；因为恶人不明白上帝声音的意思。再过不久，那大朵的白云出现了，其上坐着人子。{1SG 206.1}"},{"t":7,"p":5,"c":"在这朵云初在远处出现时，看起来很小。天使说那就是人子的兆头。当它接近地面时，我们能看到耶稣以胜利者的姿态驾临的非常的荣耀和威严。一大队圣天使头上带着光辉灿烂的冠冕，沿路护送着祂。言语实在不能形容那幕景象的荣耀。那朵威严而光荣无比的活泼的云彩越来越近了，我们便能很清楚地看见耶稣可爱的形体。祂神圣的额上戴着的不是荆棘冠冕，而是荣耀的冕旒。在祂的衣服和大腿上写着：“万王之王，万主之主。”祂的眼睛好象火焰，祂的脚犹如精炼的铜。祂的声音听起来象许多乐器的声音。祂的容貌明亮如同正午的日头。全地在祂面前颤抖，天就挪移，好象书卷被卷起来，山岭、海岛都被挪移离开本位。“地上的君王、臣宰、将军、富户、壮士，和一切为奴的，自主的，都藏在山洞，和岩石穴里。向山和岩石说，倒在我们身上罢，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒。因为他们忿怒的大日到了，谁能站得住呢”（启6:15-17）？{1SG 206.2}"},{"t":7,"p":6,"c":"那些不久之前还想从地上除灭上帝忠心儿女的人，这时却看到上帝的荣耀显在他们身上。他们看到上帝的儿女得了荣耀。在他们恐怖之余，他们听到圣徒的声音欣喜地说道：“看哪，这是我们的上帝，我们素来等候祂，祂必拯救我们”（赛25:9）。当上帝儿子的声音唤醒那些睡了的圣徒时，全地大大震动。他们响应了祂的召唤，便以荣耀而不能朽坏的身体出来，喊叫说：“胜利，战胜死亡和坟墓的胜利！死啊，你的毒钩在哪里？坟墓啊，你的胜利在哪里”（林前15:55）？于是那些活着的和那些复活了的圣徒发出长时间的胜利呼喊。那些曾带着疾病与死亡的痕迹进入坟墓中的身体这时以不朽的健康和活力出来了。活着的圣徒立刻在眨眼之间改变了，和复活的圣徒一同被提，他们便一同在空中与主相遇。啊！何等荣耀的相遇！死亡所分离的亲友这时团聚，永不再分离了。{1SG 207.1}"},{"t":7,"p":7,"c":"在云车的两边都有翅膀，在车下有活轮；当车上升的时候，车轮要发出喊声，说：“圣哉！”翅膀飞动的时候也发声说：“圣哉！”随行的大队圣天使也喊叫说：“圣哉！圣哉！圣哉！全能主上帝！”在云中的圣徒喊叫说：“荣耀！哈利路亚！”那车辇便一直到圣城去。在未进城之前，圣徒列成一个完美的四方形，耶稣在当中。祂的头和双肩既高出众圣徒也高出众天使。立在那四方形中间的人都能看见祂威严的形态和可爱的容颜。{1SG 208.1}"}]},{"n":"第38章 圣徒的赏赐","ps":[{"t":2,"p":0,"c":"第三十八章  圣徒的赏赐"},{"t":7,"p":1,"c":"然后我看见极多数目的天使把许多荣耀的冠冕从城中带出来——每个圣徒一顶，有他的名字写在上面。当耶稣叫天使把冠冕拿来时，他们便把它们交给祂，可爱的耶稣就亲自用右手把冠冕放在圣徒头上。照样，天使也把金琴拿来，耶稣也把它们交给了圣徒。那指挥的天使先弹了一个音，然后每一个人就高唱感激和快乐的赞美，人人的手也很巧妙的抚着金琴的弦，发出富丽完美的乐音。后来我看见耶稣带领那被赎的群众到圣城门前。祂持住那门，使之从其光耀闪烁的枢钮上向后转开，并吩咐那些坚守了真理的国民进去。城内有各种赏心悦目的东西。他们处处所看到的全是丰富的荣耀。耶稣看着祂被赎的圣徒，他们的脸上荣光焕发；当祂以慈爱的目光注视他们时，祂用祂那富丽的音乐般的声音说：“我看到了我劳苦的功效，便心满意足了。这丰美的荣耀是供你们永远享受的。你们的忧患已经结束。不再有死亡，也不再有悲哀，哭号，疼痛。”我看到被赎的群众下拜，并将他们光耀的冠冕，放在耶稣脚前，那时，当祂可爱的圣手将他们扶起来之后，他们便弹奏金琴，使天庭充满他们富丽的音乐和颂赞羔羊的诗歌。{1SG 209.1}"},{"t":7,"p":2,"c":"然后我看见耶稣带领赎民到生命树前，我们便再度听到祂那比人所听过的任何音乐更优美可爱的声音说：“这树上的叶子乃为医治万民。你们都可以吃。”在生命树上有最美丽的果子，是圣徒能随意取食的。城内有一个最荣耀的宝座，从那里有生命水的纯净的河流出，明亮如同水晶。河的两边有生命树，河的两岸有其他结实好作食物的美丽树木。言语总的说来实在太无力了，无法尝试形容一下天国的美景。当这景象出现在我面前时，我就不胜惊叹之至。那超过一切的光辉和卓越的荣耀使我激动忘形，只得放下笔赞叹道：“啊！何等的爱！何等奇妙的爱！”最崇高的言语也不足以形容天国的荣美或救主无比的深爱于万一。{1SG 210.1}"}]},{"n":"第39章 全地荒凉","ps":[{"t":2,"p":0,"c":"第三十九章  全地荒凉"},{"t":7,"p":1,"c":"我又蒙指示再注意到地上的事。恶人已经被毁灭，他们的尸体躺在地面上。上帝的忿怒曾在七大灾难中降在地上的居民身上，使他们因疼痛就咬自己的舌头，并咒骂上帝（见启16:10）。那些假牧人成了耶和华忿怒的明显目标。正当他们站立的时候，他们的“眼在眶中干瘪，舌在口中溃烂”（亚14:12）。在圣徒因上帝的声音而蒙拯救之后，那邪恶的群众便转而互相泄愤了。全地似乎都被血所浸染了，从地极到地极皆是死人的尸体。{1SG 211.1}"},{"t":7,"p":2,"c":"全地处于极其荒凉的状况。城市和乡村被地震所摧毁，成了一堆一堆的瓦砾。诸山岭已被挪移，离开了本位，留下了宽大的沟壑。被海啸或地震所抛出来的粗糙岩石四散在地面上。全地看上去好象一个广大的荒野一样。大树被连根拔起，散在遍地。这地要作为撒但和他恶使者的家，达一千年之久。他要被拘禁于此，在这崎岖不平的破碎地面上来回飘荡，观看他背叛上帝律法的结果。一千年之久，他可以享受他所造成之咒诅的结果。撒但既被拘禁在地球上，他就没有权利到别的星球上去试探并扰乱那些没有堕落过的生灵。在此期间，撒但要受极度的痛苦。自从他堕落以来，他的邪恶性情一直是活动着的。但到了那时，他的权力既被剥夺，就可反省自己从堕落以来所行的一切，并且战兢恐惧地展望到那可怖的将来，那时他必要为他所犯的一切罪恶受苦，并因自己鼓动别人去犯的罪受惩罚。{1SG 211.2}"},{"t":7,"p":3,"c":"我听到众天使和蒙赎的众圣徒所发出的胜利的欢呼，听起来好象千万的乐器，因为他们以后不再受到魔鬼的骚扰和试探，而且其它诸世界的居民也已经脱离了他的侵扰和他的试探。{1SG 212.1}"},{"t":7,"p":4,"c":"后来我看见许多宝座，有耶稣和蒙赎的圣徒坐在其上；圣徒便掌了权，作为君王和祭司归于上帝，死了的恶人受了审判，他们的行为和那大法典，就是上帝的圣言，作了比较，并照各人“本身所行的”决定各人的案情。耶稣和众圣徒一同根据恶人的行为断定各人应受的刑罚，把它写在死亡册中各人的名下。撒但和他的使者也受了耶稣和众圣徒的审判。撒但的刑罚要比他所迷惑之人的刑罚远为严重。他要受的痛苦将远超过他们所要受的，甚至无可比拟。在他所迷惑的人灭亡了之后，撒但仍要活着受苦，比他们远为长久。{1SG 212.2}"},{"t":7,"p":5,"c":"在一千年之终，审判恶人结束之后，耶稣离开了圣城，有众圣徒和一大队天使跟随着祂。耶稣降在一座大山之上，祂的脚一着落其上，山就裂开，变成一个辽阔的平原。那时我们举目望天，看见那巨大而美丽的圣城，有十二个根基和十二个城门，每边有三个城门，各门有一位天使驻守。我们喊叫说：“那城！那大城！它从天上上帝那里降下来了！”它以其全部的壮丽和眩眼的荣耀降下来了，落在耶稣为它预备的那个广大平原上。{1SG 213.1}"}]},{"n":"第40章 第二次的复活","ps":[{"t":2,"p":0,"c":"第四十章  第二次的复活"},{"t":7,"p":1,"c":"然后耶稣和所有随行的圣天使和蒙赎的众圣徒都离开了那城。众天使环绕着耶稣，一路护送，有蒙赎的众圣徒跟着。随后耶稣以可怕的威严把死了的恶人唤醒了；他们出来时所有的身体和他们进入坟墓之时的软弱、多病的身体是一样的。那是何等的奇观！何等的场面啊！在第一次复活时，复活的人都以不朽的青春出现；但在第二次复活的人身上，罪恶之咒诅的一切痕迹都是明显的。地上的君王、臣宰、贫富贵贱、智者愚人都一同出来了。他们都看见人子；而且那些曾经藐视祂，戏弄祂，将荆棘冠冕加在祂神圣的额头上，并用芦苇击打祂的人，都目睹到祂君尊的威严。那些在祂受审时吐唾沫在祂脸上的，这时转身避开祂那透入人心的目光和祂圣颜的荣光。那些曾把钉子钉入祂手脚的人这时都要观看祂的钉痕。那些把枪扎入祂肋旁的人也要看到他们在祂身上所施残酷手段的痕迹。他们也确知这就是他们所曾钉在十字架上，并在祂垂死的挣扎中受他们讥笑的一位。于是当他们转身逃避万王之王和万主之主的容颜时，他们发出一声长长的痛苦哀号。{1SG 214.1}"},{"t":7,"p":2,"c":"他们都在设法藏身在岩石穴里，为要避开他们所一度蔑视之主的可怕的荣耀。他们因祂的威严和无上的荣耀而魂飞魄散，痛苦万状，便一致高声而清晰地喊叫说：“奉主名来的是应当称颂的！”{1SG 215.1}"},{"t":7,"p":3,"c":"于是耶稣和圣天使连同众圣徒再度回到城里去，厄运已注定了的恶人们的哀哭和号啕响彻云霄。随后我看见撒但再度开始他的工作。他在他的国民之中巡视，使软弱的人变为强壮，并告诉他们，他和他的使者大有能力。他指着那千千万万复活了的人夸耀说，那里有英勇的战士和战术精明，征服多国的君王；那里也有大有能力的巨人和百战百胜的勇士；那里有骄傲自大、野心勃勃的拿破仑，他的临到曾震撼多国；那里有身材高大，风度高贵，在渴望胜利时阵亡的豪杰。他们在渴想征服的时候倒下了。这些人临死时所想的是什么，从坟墓里出来时，所想的还是什么。他们在倒下时统治他们去征服世界的欲望，此时又在他们心中作主了。撒但先同自己的众使者会商，然后再和那些君王、雄主和伟人商议。然后他看着他人数广大的军队，就告诉他们，圣城中的队伍比较弱小，所以他们必能上去攻取它，将其中的居民赶出去，占有其财富并荣耀他们自己。{1SG 215.2}"},{"t":7,"p":4,"c":"撒但很成功地迷惑了他们，众人便立即准备作战。在那庞大的军队中有许多手艺精巧的工匠，他们便造出各种武器。于是在撒但的率领之下，那广大的军兵向前进军。君王与战士紧随在撒但后面，群众则排列成队，跟在后面。每一队有一个首领，他们在崎岖不平的地面上走向圣城时，秩序井然。耶稣使城门都关了，那庞大的队伍就将圣城包围，摆好阵式，期待一场激烈的战争。耶稣和全体天军及所有圣徒都头戴灿烂的冠冕，升到了圣城的墙顶上。耶稣以最高权威说：“看哪，你们罪人，看义人的赏赐！看哪，我的赎民，看恶人的报应！”那广大的群众就观看城墙上荣耀显赫的那群人。他们既目睹了他们灿烂冠冕的光彩，并且看到他们的脸面荣光焕发，反映着耶稣的形像，然后又看到那“万王之王，万主之主”无比的荣耀和威严时，他们的勇气就丧失了。他们突然感到自己已经丧失了财宝和荣耀，并且认识到了罪的工价就是死。他们看到他们所轻视的那群圣洁、幸福的人披上了荣耀、尊贵、不朽和永生，而他们却在城外与所有卑劣可憎之物在一起。{1SG 216.1}"}]},{"n":"第41章 第二次的死","ps":[{"t":2,"p":0,"c":"第四十一章  第二次的死"},{"t":7,"p":1,"c":"撒但冲到他的追随者中间，设法煽动他们去进攻。但是从上帝那里有火从天降下，落在他们身上，和伟人、壮士、贫富贵贱之人的身上，把他们全都消灭了。我看到有些人很快就被烧灭了，而有些人要烧得时间长一些。他们都按他们本身所行的受了刑罚。有些人烧了许多天，只要有还未烧尽的部分，所有痛苦的感觉就仍存留。天使说：“只要还有最小的部分可以捕食，生命的虫就不会死；那火也不会熄灭。”{1SG 217.1}"},{"t":7,"p":2,"c":"撒但和他的使者们被烧了很久。撒但不仅担当了他自己罪恶的重担和刑罚，而且担当了已被放在他身上的被赎众民的罪；他也必须为他曾使之毁灭的灵魂遭受痛苦。然后我看到撒但和所有邪恶的群众都被烧尽了，上帝的公义得到了满足；全体天军和得赎的众圣徒，都大声说：“阿们！”。{1SG 218.1}"},{"t":7,"p":3,"c":"天使说：“撒但是根本，他的子民是枝条。他们现在被全部消灭了。他们已经永远死亡了。他们决不会复活了，上帝要有一个洁净的宇宙了。”于是我观看，看到那曾烧灭恶人的火烧掉了垃圾并洁净了地球。我再次观看洁净了的大地。没有一丝咒诅的痕迹了。那破碎的、崎岖不平的地表现在看起来是一个平坦、广阔的平原了。上帝的整个宇宙都被洁净了，大斗争也永远结束了。无论我们观看何处，眼睛所见的每样事物都是美丽圣洁的。所有蒙赎的群众，老的少的，大的小的，都将他们灿烂的冠冕投在他们的救赎主脚前，并且在祂面前俯伏崇拜，敬拜那活到永永远远的。那美丽的新地连同其所有的荣耀，乃是众圣徒永远的基业。国度和权柄，以及天下诸国的大权，那时都赐给了至高者的圣民，他们要得国享受，直到永永远远。{1SG 218.2}"}]}]