[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"在将我这第三卷小书呈现在公众面前时，我得到了安慰，因为确信主使我成了祂卑微的器皿，将一些宝贵的亮光照在过去。古时的圣人们所叙述的圣史是简要的。灵感之言并不轻易表扬信徒的高尚行为和圣洁生活。例如，圣经只用一句话就概述了义人以诺的生平：“以诺与上帝同行，上帝将他取去，他就不在世了”（创5:24）。{3SG v.1}"},{"t":7,"p":2,"c":"另一方面，曾经分别为圣并蒙上帝眷爱的上帝仆人们的种种错误、罪恶和卑鄙的背道却在圣史中得到详尽描述，作为对后来世代的警告。{3SG v.2}"},{"t":7,"p":3,"c":"背道的惨史在旧约圣经中占了很大的篇幅，背信之人咬住这些不放，并用卑鄙的暗讽欺骗许多人，不分青红皂白地说圣经中的人都是坏人，甚至亵渎地宣称圣经是鼓励犯罪的。{3SG v.3}"},{"t":7,"p":4,"c":"因为信心的伟大真相，连同古时圣人们的历史，已在异象中展开在我面前；也因上帝从未轻看背道之罪的重要事实，我便空前确信，对这些真相的无知，以及一些懂道理的人狡猾地利用这种无知，乃是背信的主要堡垒。若是我就这些要点所写的内容会帮助任何人，愿上帝受赞美。 {3SG v.4}"},{"t":7,"p":5,"c":"当我开始写作时，曾希望把全部内容都写在本卷里，但我不得不结束了希伯来人的历史，在另一卷中开始写扫罗、大卫、所罗门和其他人的情况，并且论述健康问题。"},{"t":6,"p":5,"c":"怀爱伦　　　"},{"t":6,"p":5,"c":"1864年7月于巴特尔克里克 {3SG vi.1}"}]},{"n":"属灵的恩赐","ps":[{"t":2,"p":0,"c":"属灵的恩赐"},{"t":7,"p":1,"c":"我们提出属灵的恩赐永存这种圣经要道的基础乃是那个最初的使命："},{"t":7,"p":2,"c":"《马可福音》16:15-20. “你们往普天下去，传福音给作凡受造的听。信而受洗的，必然得救；不信的，必被定罪。信的人必有神迹随着他们，就是奉我的名赶鬼；说新方言；手能拿蛇；若喝了什么毒物，也必不受害；手按病人，病人就必好了。主耶稣和他们说完了话，后来被接到天上，坐在上帝的右边。门徒出去，到处宣传福音。主和他们同工，用神迹随着，证实所传的道。阿们！”"},{"t":7,"p":3,"c":"《马太福音》28:18-20. “天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”"},{"t":7,"p":4,"c":"这个崇高的使命涉及福音、信心、洗礼、救恩和属灵的恩赐。只要还有罪人听，就要传福音。信心在基督教时代始终是同样不可缺少的。洗礼是教会中一种不间断的圣礼。十九世纪的传道人“奉父、子、圣灵的名”给人施洗，是因为那个最初的使命始终要求这样做。只要还有罪人可以得救，就要继续遵守这个使命所规定的得救条件。与这一切平行，我们在这个使命中还发现了属灵的恩赐。没有证据表明这些恩赐仅限于基督教任何特殊的时代，单单这个使命就足以证明这些恩赐的永存性。"},{"t":7,"p":5,"c":"有些人以这种方式对使徒和应该相信使徒话语的人加以区别：使徒有恩赐，信徒没有；他们还认为自己在我们主的祷告中看到了这两等人的区别（《约翰福音》17章）。我们引用主在最初的使命中所说的话来回答这个问题，“信的人必有神迹随着他们。”或，照乔治.坎贝尔博士的的译法：“这些创造奇迹的能力必伴随着信徒们。”或，照韦克菲尔德的译法：“这些神迹必伴随着信徒们。”何时能说明只有最早的那批基督徒才需要有信心，就可以证明只有他们才拥有属灵的恩赐了。"},{"t":7,"p":6,"c":"当我们的主说：“我就常与你们同在，直到世界的末了”时，祂所发恩慈的应许乃是这些恩赐永存的最有力的证据。祂既不是要亲自与祂的子民同在，那么祂要怎样与他们同在呢？上帝所默示的圣经说明主被接到天上以后：“门徒出去，到处宣传福音。主和他们同工，用神迹随着，证实所传的道。”"},{"t":7,"p":7,"c":"这个应许不能被局限于蒙拣选的十二门徒的一生，也不能局限于初世纪的信徒，因为它是直到世界末了的。“我就常与你们同在，直到世界的末了。”就是直到基督徒时代的末了。要是有人说这是指犹太时代的末了，我们就答复说：犹太体制在基督去世之前就结束了，四十二天之后主才发出这个使命。我们给出两段经文作证据。西2:14：“又涂抹了在律例上所写攻击我们，有碍於我们的字据，把它撤去，钉在十字架上。”但9:27：“一七之半，祂必使祭祀与供献止息。”这个预言在弥赛亚死的时候应验了，就是在那七十个七的最后一个七的中间。此后犹太人那预表性的牺牲就不再有价值了，因为伟大的原型、实体的牺牲已经献上了。基督在升天之前发出了这个使命：可16:19，这至少是在祂被钉十字架之后四十二天。"},{"t":7,"p":8,"c":"此外，如果假定这节经文中世界的末了指犹太时代的末了，就得把福音和这个使命中的其它一切细节都带回到这个体制结束的时候，使现在和它毫无关系。这种观点太荒谬了，无需进一步评论。"},{"t":7,"p":9,"c":"现在我们来看看保罗的见证。弗4:4-13：“身体只有一个，圣灵只有一个，正如你们蒙召同有一个指望。一主，一信，一洗，一上帝，就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内。我们各人蒙恩，都是照基督所量给各人的恩赐。所以经上说：祂升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人。……祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量。”"},{"t":7,"p":10,"c":"使徒先提出合一的问题，宣布身体只有一个，圣灵只有一个，同有一个指望，一主，一信；一洗，一上帝，就是众人的父。然后他便提出各样 恩赐是上帝计划用来使教会合一的手段。他提到基督升天。祂带了一大批俘虏离开坟墓到天上去的时候，正是祂将各样的恩赐分给人的时候。然后他提到了一些恩赐，是同时为同样的目的赐下的，而且全部延伸到同一个时间点。"},{"t":7,"p":11,"c":"应该承认，传福音的、牧师和教师是延伸到基督教时代末了的。那么其它恩赐为何不也这样呢？要是据说使徒所描述的这种合一而且完全的状态是在教会过去的历史中，那么我们就要回答说，传福音的、牧师和教师也随着那种幸福的局面结束了。然而凡承认这些恩赐永存的人，也必须承认其它恩赐的永存性。"},{"t":7,"p":12,"c":"值得注意的是，保罗写给以弗所人的书信写于公元64年，而且是指望教会从那时起藉着恩赐在将来达到那种合一完全的状态，使徒说：“直等到我们众人在真道上同归于一。”要是保罗在他的日子或在过去看不到这种合一与完全，我们肯定也不会在教会过去的历史中看到这种状态。因此，这些恩赐永存，并且在末后的日子以大能显现，使教会合一完全，准备好在耶稣基督复临时变化升天。"},{"t":7,"p":13,"c":"保罗在写给哥林多人的书信中很明确地说到了属灵恩赐的问题。他在林前12:1说：“弟兄们，论到属灵的恩赐，我不愿意你们不明白。”他视这个问题为一个最重要的问题，并且敦促弟兄们明白它。然而他在所关于这个问题的论述中，没有一次暗示这些恩赐要在那完全荣耀之日来到之前就止息。使徒打算教导哥林多人这个问题。他不愿意他们不明白。所以，要是这些恩赐只是计划给最初那批基督徒的，我们就可期待在他的书信中的某处会提到他们，并就这一点给出指示。我们确信在他的书信中并没有这类的暗示。保罗反而明确地指出了这些恩赐会止息的时间。林前13:8-12：“爱是永不止息。先知讲道之能终必归于无有；说方言之能终必停止；知识也终必归于无有。我们现在所知道的有限，先知所讲的也有限，等那完全的来到，这有限的必归于无有了。我作孩子的时候，话语象孩子，心思象孩子，意念象孩子，既成了人，就把孩子的事丢弃了。我们如今仿佛对着镜子观看，模糊不清；到那时就要面对面了。我如今所知道的有限，到那时就全知道，如同主知道我一样。”"},{"t":7,"p":14,"c":"使徒在这些经文中将必死的状态与不朽的状态、现在的不完全与将来的完全、我们必须凭信而行的阴云密布的今生与开放荣耀的来生作了对比。在这里，我们只知道一部分，预言一部分；在那里，不完全的将被废掉。在这里，我们仿佛对着镜子观看，模糊不清；在那里，就要面对面了。在这里，我们知道的有限；在那里，我们就全知道，如同主知道我们一样。爱会永不止息。在这里，是最高的基督徒恩典；在那里，将是永永远远不朽的最高荣耀。在这种意义上，爱必永不止息。然而预言会止息，方言会止息，知识也会归于无有。通过这些模糊的媒介发出的天国的亮光，以及圣灵的其它恩赐，被描绘为只是有限的，将被那完全荣耀之日所取代，那时我们就能面对面与上帝、基督和天使谈话，如同始祖在罪恶侵入前在伊甸园中与上帝交谈一样。但那是什么时候呢？这才是关键问题。这些恩赐什么时候会归于无有呢？让保罗来回答吧：“等那完全的来到，这有限的必归于无有了。”“愿众民都说：阿们！”"},{"t":7,"p":15,"c":"使徒在林前12:28中更充分地提出了这些恩赐：“上帝在教会所设立的：第一是使徒，第二是先知，第三是教师，其次是行异能的，再次是得恩赐医病的，帮助人的，治理事的，说方言的。”"},{"t":7,"p":16,"c":"上帝将这些恩赐设立在教会中。哪里有经文宣布这些恩赐已被移出教会了呢？这里提到八种恩赐，并且按着它们的重要性依次提出。“第一，”“第二，”“第三，”等等，指的是重要性，而不是指时间，这是显而易见的，因为保罗在上下文中主要在讲某些恩赐的相对价值，并在第31节中说：“你们要切切的求那更大的恩赐。”"},{"t":7,"p":17,"c":"林前1:4-8：“我常为你们感谢我的上帝，因上帝在基督耶稣里所赐给你们的恩惠；又因你们在祂里面凡事富足，口才、知识都全备，正如我为基督作的见证，在你们心里得以坚固，以致你们在恩赐上没有一样不及人的，等候我们的主耶稣基督显现。祂也必坚固你们到底，叫你们在我们主耶稣基督的日子无可责备。上帝是信实的，你们原是被祂所召，好与祂儿子我们的主耶稣基督一同得分。弟兄们，我藉我们主耶稣基督的名，劝你们都说一样的话。你们中间也不可分党，只要一心一意，彼此相合。”"},{"t":7,"p":18,"c":"这些恩赐被安置在基督教会中。上帝把它们设立在那里。我断定哥林多的信徒大受其益，因为保罗在写给他们的书信中用了许多篇幅明确地说到这些恩赐的适当运用。在上面引用的经文中，使徒为他们感谢上帝，因上帝藉着耶稣基督赐给他们的恩惠，又因他们得以凡事富足，口才、知识都全备，正如基督的见证在他们的心里得以坚固。我们若是转到启19:10，查考圣经对耶稣的见证的定义，就会发现：“耶稣的见证就是预言之灵。”他们因此得以富足，口才知识都全备。"},{"t":7,"p":19,"c":"这个见证无论多么适合使徒写信时的哥林多教会，或从那时到今日的基督徒，这些话中都确实提到了末后的日子：“等候我们的主耶稣基督显现，”“到底，”“我们主耶稣基督的日子。”因此第七节：“以致你们在恩赐上没有一样不及人的，等候我们的主耶稣基督显现，”教导的是这些恩赐的永存性，以及等候主的人有特权享受这一切的恩赐。这里说的“到底”显然指的是时代的末了。"},{"t":7,"p":20,"c":"在这段经文的上下文中提到了完全合一的问题。请阅读第10节。保罗在《以弗所书》4:11-14中教导说，赐下这些恩赐为的是“成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一。”他劝哥林多人“都说一样的话。你们中间也不可分党，只要一心一意，彼此相合。”而这也关系到：“以致你们在恩赐上没有一样不及人的，等候我们的主耶稣基督显现。”因此这里说的是那些恩赐的恢复，好团结和预备那些等候耶稣基督复临的人。"},{"t":7,"p":21,"c":"若是竭力把这个见证带到过去，将之局限于保罗写信时哥林多教会在世的那些人，那么我们就要问：那就是使徒所说我们主耶稣基督的日子吗？他们是在根据圣经等候我们主耶稣基督的降临吗？他们已经“到底”了吗？凡是受过良好教导的复临信徒都会对这些问题作出否定的回答。现在就是根据圣经等候基督复临的时候，这件大事在新约圣经中与“到底”有关。"},{"t":7,"p":22,"c":"给哥林多人的书信是为基督教会的益处写的，不仅是为当时在世的哥林多教会的基督徒，而且是为了教会，有些内容特别适用于现在。我们都要注意两段经文，使徒虽然在其中显然使用了我们只会用来指当时在世的那些人的话，但是他所说的大事却是在将来。在第15章51,52节中，使徒说：“我如今把一件奥秘的事告诉你们：我们不是都要睡觉，乃是都要改变，就在一霎时，眨眼之间，号筒末次吹响的时候。因号筒要响，死人要复活成为不朽坏的，我们也要改变。”我们岂可说在这段引文中用了两次的“我们”只包括保罗和哥林多教会当时在世的信徒吗？事实不允许这么狭隘地应用经文。保罗和他在哥林多的弟兄们确实睡了——死了。号筒并没有在那时末次吹响。他们谁也没有在一霎时，眨眼之间变成不朽坏的。因此这个见证特别适用于基督复临时活在地上的基督徒。"},{"t":7,"p":23,"c":"使徒在帖前4:16,18中说：“因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响；那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。所以，你们当用这些话彼此劝慰。”他在这段经文中再次用了“我们”这个词，然而所提到的大事在保罗的时代并没有发生。他和他在帖撒罗尼迦的弟兄们并没有变化升天不尝死味。该章以上述引文结束，下一章开篇继续论述这个问题。"},{"t":7,"p":24,"c":"第5章1-4节：“弟兄们，论到时候、日期，不用写信给你们；因为你们自己明明晓得，主的日子来到，好象夜间的贼一样。人正说‘平安稳妥’的时候，灾祸忽然临到他们，如同产难临到怀胎的妇人一样。他们绝不能逃脱。弟兄们，你们却不在黑暗里，叫那日子临到你们象贼一样。”主的日子乃是“灾祸忽然临到”的日子，是忿怒的日子，新旧约圣经中都将之与基督复临联系起来。这日子不是在过去，因为所用的措辞并不适用于过去世代的基督徒。这里指的是最后一个世代的基督徒，就是当主降临的日子活在地上的男男女女。因此凡真正的复临信徒都会视自己为保罗所提到的“弟兄们，”而且这话特别适用于现在。他在本章中没有改变主题，而是继续阐述那些为主的日子临近而警醒守望之人的实际责任，并在第19-21节中说：“不要消灭圣灵的感动；不要藐视先知的讲论。但要凡事察验，善美的要持守。”这段经文中有三个非常重要的指令："},{"t":7,"p":25,"c":"1. “不要消灭圣灵的感动。”我们用水灭火。而在消灭上帝圣灵感动的许多方法中，最显著的就是疑惑不信。耶稣在祂的本乡也因人们的不信而不能多行异能（太13:58）。目前关于圣灵的运行几乎存在普遍的不信，特别不信这些恩赐的显现。疑惑不信使人将上帝的灵置之度外。它消灭圣灵的感动，使大众容易遭受这些末后日子的种种欺骗。"},{"t":7,"p":26,"c":"此外，那些因不信而消灭了圣灵的感动的人，不会在这些末后的日子分享主藉着先知约珥所应许的大福气，就是彼得在《使徒行传》2:17,18中所引用的：“上帝说：在末后的日子，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的少年人要见异象；老年人要做异梦。在那些日子，我要将我的灵浇灌我的仆人和使女，他们就要说预言。”“早雨”是在五旬节赐下的，并为早期的基督徒所享有，为要使福音的种子发芽生根。“晚雨”来到是要使宝贵的庄稼成熟好收进上帝的仓里。亲爱的读者啊，要当心，免得让不信消灭了你心里圣灵的感动，使你得不到所计划为“信的人”存留的这个大福气。"},{"t":7,"p":27,"c":"2. “不要藐视先知的讲论。”这节经文警告我们末后日子的一个危险。震颤派教徒之母安.李的自负主张，摩门教腐败的先知们，一千零一个献身于招魂术事业的作撒但灵媒的先知，以及招魂术一切卑鄙下贱的行为，已令世人对凡属超自然的东西厌恶震惊。魔鬼兴起这些事不仅是要藉此毁灭多人，而且要使他人厌恶，尽可能的驱使他们怀疑不信圣灵的恩赐。因而使人有不分青红皂白一概藐视预言恩赐的危险。"},{"t":7,"p":28,"c":"3. “要凡事察验，善美的要持守。”这三句话：“不要消灭圣灵的感动；不要藐视先知的讲论。但要凡事察验，善美的要持守”密切相关。所以“凡事”察验的意思并不是指茫茫人世的每一件事，因为这会加给信徒不合理的重负；因此这句话必定限于预言问题。不要藐视先知的讲论，然而要察验他们的讲论，将真币与魔鬼的伪币分开；而且要持守那美善的，就是来自上帝之灵、经受住试验的。我们在此给出三个准则，藉以分辨真假预言："},{"t":7,"p":29,"c":"1. 太7:15-20. “你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？这样，凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子；坏树不能结好果子。凡不结好果子的树就砍下来，丢在火里。所以，凭着他们的果子，就可以认出他们来。”"},{"t":7,"p":30,"c":"2. 赛8:19, 20. “有人对你们说：“当求问那些交鬼的和行巫术的，就是声音绵蛮，言语微细的。你们便回答说：百姓不当求问自己的上帝吗？岂可为活人求问死人呢？人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光。”"},{"t":7,"p":31,"c":"3. 假先知说柔和的话，预言虚谎的事，并且呼喊说：平安稳妥，这种说法总是讨不献身成圣的自称信主之人喜欢的；因此在招魂术的欺骗中有人喜爱平安稳妥的心。耶14:14：“耶和华对我说：那些先知托我的名说假预言，我并没有打发他们，没有吩咐他们，也没有对他们说话；他们向你们预言的，乃是虚假的异象和占卜，并虚无的事，以及本心的诡诈。”耶23:16,17：“万军之耶和华如此说：这些先知向你们说预言，你们不要听他们的话。他们以虚空教训你们，所说的异象是出于自己的心，不是出于耶和华的口。他们常对藐视我的人说：‘耶和华说：你们必享平安’；又对一切按自己顽梗之心而行的人说：‘必没有灾祸临到你们。’”耶8:10,11：“因为他们从最小的到至大的都一味地贪婪，从先知到祭司都行事虚谎。他们轻轻忽忽地医治我百姓的损伤，说：平安了！平安了！其实没有平安。”"},{"t":7,"p":32,"c":"耶5:30,31. “国中有可惊骇、可憎恶的事：就是先知说假预言，祭司藉他们把持权柄；我的百姓也喜爱这些事，到了结局你们怎样行呢？”"},{"t":7,"p":33,"c":"赛30:8-11. “现今你去，在他们面前将这话刻在版上，写在书上，以便传留后世，直到永永远远。因为他们是悖逆的百姓、说谎的儿女，不肯听从耶和华训诲的儿女。他们对先见说：不要望见不吉利的事，对先知说：不要向我们讲正直的话；要向我们说柔和的话，言虚幻的事。你们要离弃正道，偏离直路，不要在我们面前再提说以色列的圣者。”"},{"t":7,"p":34,"c":"另一方面，上帝的众先知却忠实地责备罪恶，作见证招致自以为义的受骗之人的忿怒。"},{"t":7,"p":35,"c":"珥2:28-32是另一段要我们注意的经文：“以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的老年人要做异梦，少年人要见异象。在那些日子，我要将我的灵浇灌我的仆人和使女。在天上地下，我要显出奇事，有血，有火，有烟柱。日头要变为黑暗，月亮要变为血，这都在耶和华大而可畏的日子未到以前。到那时候，凡求告耶和华名的就必得救；因为照耶和华所说的，在锡安山，耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的。”"},{"t":7,"p":36,"c":"我们在这段预言中要注意下述要点："},{"t":7,"p":37,"c":"1. 这个预言中提到的圣灵的显现与耶和华大而可畏的日子临近时的兆头有关。实际上，这些显现成了其中的一个兆头。"},{"t":7,"p":38,"c":"2. 这段经文中所说的求告耶和华的名和余民的得救与耶和华的大日密切相关，显然指的是教会在这种必死状态的历史结束时的场景。上帝受压迫的子民还要联合一致昼夜呼求上天拯救（《路加福音》第18章）。启14:15中的第四位天使的祷告的信息所象征的就是这件事。为应允这个祷告，守上帝诫命和有耶稣见证的余民会得到拯救。"},{"t":7,"p":39,"c":"3. 我们反对那种使人心狭隘的理论，说什么老年的妇人不会做异梦，因为预言说的是：“你们的老年人要做异梦；”还说什么少年女子不会见异象，因为预言说：“少年人要见异象。”这些小气的批评家似乎圣经中的“人”和“人们”通常既指男人也指女人。《希伯来书》9:27说“按着定命，人人都有一死。”难道女人不死？《箴言》8:4说“众人哪，我呼叫你们，我向世人发声。”难道主不呼叫女人？不是的，这段预言确实说：“你们的儿女要说预言”（珥2:28）。"},{"t":7,"p":40,"c":"五旬节那天，信徒们被圣灵充满，开始说起别国的话来，令众人大感惊奇。一些不熟悉圣灵运行的人说：“他们无非是新酒灌满了”（徒2:13）。彼得回答说：“你们想这些人是醉了；其实不是醉了，因为时候刚到巳初。这正是先知约珥所说的：上帝说：在末后的日子，我要将我的灵浇灌凡有血气的。”等等。"},{"t":7,"p":41,"c":"约珥的预言适用于基督教时代。我们并不反对把彼得在这段经文中使用的“末后的日子”这个短语用于整个基督教时代，尽管它可以有更有限的含意。然而我们要记住这个事实：所预言的大事与耶和华大而可畏的日子密切相关，且是它的兆头。圣灵是在五旬节赐下的，所以彼得能指着它在那个场合对信徒的影响说：“这正是先知约珥所说的。”那就是早雨。信徒此后一直享有一定程度的圣灵，上帝也不时奇妙地彰显了祂的能力。然而，为这体制的结束保留着晚雨圣灵的沛降。这才是《约珥书》之预言主旨的应验。"},{"t":7,"p":42,"c":"我们反对愚昧盲目地认为五旬节应验了整个预言，因此“末后的日子”是指一千八百多年以前的过去。我们发现那段圣经中只记录了方言恩赐的使用，并没有提到五旬节那天有异梦或异象。确实，外人很可能会吃惊地看到老年人睡了，并在那个激动喧嚣的场合做起异梦来。他们也很可能会以为这种人是喝醉了。此外，在五旬节那天，日头变为黑暗，月亮变为血了吗？那天是耶和华大而可畏的日子吗？没有！不是的！“末后的日子”必定包括末日。要是我们说新约全书是圣经最后的书卷，我们说得应该是对的；然而新约全书会包括最后一页。也可同样正确地称呼《启示录》或圣经的最后两卷书为最后的书卷，然而在这两种情况下，最后的书卷也包括最后一页。末后的日子也是这样。我们若称整个基督教时代或上个世纪或最近的三十年为末后的日子，则在这三种情况下末后的日子都必定包括最后一天。带着这种观点，我们就能高兴地理解珥2:28-32的预言描述的是现今的时代以上帝的子民蒙恩得福结束。基督教时代将以义人得荣耀结束；然而先要与龙的众军有一番剧烈的冲突。"},{"t":7,"p":43,"c":"启12:17. “龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命、为耶稣作见证的。”"},{"t":7,"p":44,"c":"妇人象征教会，教会的余民代表基督复临前的最后一代基督徒。龙与那些守上帝的诫命，就是安息日和全部诫命，并且有耶稣基督见证的人争战，根据圣经在启19:10的定义，耶稣的见证就是预言之灵。因而，这就是龙与余民争战原因。余民教导人遵守十条诫命，教导属灵恩赐的复兴，并且承认他们中间预言的恩赐。当魔鬼一只脚踏在第四诫上，另一只脚踏在由耶稣基督安置在教会中的恩赐上时，他邪恶的王权便充满了报复的快乐。然而当余民，就是上帝计划使之适合变化升天不尝死味的人“访问古道，哪是善道，便行在其间”时，龙就发怒，并且与他们争战了。"},{"t":7,"p":45,"c":"已经有所发展的龙的众军真正的精神，在赛30:8-13得到了生动的描述，就如那些恨恶纯洁的见证，却喜爱柔和的话和虚幻的事之人忽然毁灭之前所表明出来的："},{"t":7,"p":46,"c":"“现今你去，在他们面前将这话刻在版上，写在书上，以便传留后世，直到永永远远。因为他们是悖逆的百姓、说谎的儿女，不肯听从耶和华训诲的儿女。他们对先见说：不要望见不吉利的事，对先知说：不要向我们讲正直的话；要向我们说柔和的话，言虚幻的事。你们要离弃正道，偏离直路，不要在我们面前再提说以色列的圣者。所以，以色列的圣者如此说：因为你们藐视这训诲的话，倚赖欺压和乖僻，以此为可靠的，故此，这罪孽在你们身上，好象将要破裂凸出来的高墙，顷刻之间忽然坍塌。”"},{"t":7,"p":47,"c":"然而好怀疑的反对者质问说：“那些恩赐在哪儿呢？你们的立场如果正确，为什么那些恩赐不在上帝将它们设立在教会中之后就一直显现出来呢？现在为什么没有病人凭信心得医治呢？”我们知道这是对属灵的恩赐永存这一圣经要道主要的反对意见，所以需要予以特别注意。我们回复如下："},{"t":7,"p":48,"c":"1. 在保罗的时代，病人并不总是靠信心得医治。他在提后4:20说：“特罗非摩病了，我就留他在米利都。”在提前5:23中他又对提摩太说：“因你胃口不清，屡次患病，再不要照常喝水，可以稍微用点酒。”上帝原可以应允祂仆人保罗的祷告，使特罗非摩康复，并且医治提摩太的疾病，要是这样最好的话。我们断定上帝并没有计划在教会的任何时代彰显祂的能力到使信徒中间没有病人的程度。然而在有些情况，为了病人的益处，也为了祂自己的荣耀，祂确实彰显了祂的能力，而且还会再彰显。"},{"t":7,"p":49,"c":"2. 自称跟从基督之人不信属灵恩赐的显现，足以导致这些恩赐不会更充分地显现。经上论到基督说：“耶稣因为他们不信，就在那里不多行异能了”（太13:58）。今日许多自称以圣经为自己的指南的人有一种不虔不敬不信的精神，很象那些当基督被钉在十字架上时嘲笑祂的那些人，说：“以色列的王基督，现在可以从十字架上下来，叫我们看见，就信了”（可15:32）。他们在答复属灵恩赐永存的圣经证据时有时会说：“只要行几件奇事，我们就会信你们的道理。”上帝的计划并不满足这种精神。因为要是他们看到了满有能力的显现，就象在基督的日子或保罗和彼得的日子所看到的一样，他们也会面带冷笑地将之归于撒但的能力，要不就归于上帝的能力之外的别的什么原因。"},{"t":7,"p":50,"c":"谦卑信靠的信心才能感动全能者。惟有拥有这种信心的人才能期待属灵恩赐的显现。可2:5：“耶稣见他们的信心，就对瘫子说：小子，你的罪赦了。”可9:23：“你若能信，在信的人，凡事都能。”太9:21,22：“因为她心里说：我只摸祂的衣裳，就必痊愈。耶稣转过来，看见她，就说：女儿，放心！你的信救了你。从那时候，女人就痊愈了。”太15:28：“耶稣说：妇人，你的信心是大的！照你所要的，给你成全了吧。从那时候，她女儿就好了。”"},{"t":7,"p":51,"c":"3. 在一般的基督教会中，属灵的恩赐已被人的信条所取代。这些恩赐的目标，就如保罗所说，乃是“为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一”（弗4:12,13）。这些恩赐原是上帝所指定的使教会团结一致的手段。基督曾祈求使祂的子民合而为一，象祂与祂的父合而为一。请阅读《约翰福音》第17章。保罗也奉基督的名劝诫哥林多的信徒们要一心一意，彼此相合。请阅读林前1:10；罗15:5；腓2:1,2；彼前3:8；5:5。所赐的恩赐原是要获得这种合一的状态。"},{"t":7,"p":52,"c":"然而一般的各教会却引入了另一种保持团结的手段，即，人的信条。这些信条要使各宗派达到一种合一；然而全部证明没有多少功效，这一点是显而易见的，因为天下几乎每一个以信条为本的宗派都有“新学派”和“改革派。”因此便有了许多种的浸信会、长老会、卫理公会等等，等等。在圣经中找不到这种局面存在的理由。这些宗派并不在耶稣基督所奠定并由聪明的工头保罗所教导的合一的基础上。拒绝人为信条的较小的宗派自称以圣经为其信心和行为的准则，却拒绝属灵的恩赐，状况也好不到哪里去。在这些危险的时期，他们摇动得破碎不堪，却喊叫说：圣经！圣经！我们也会高举圣经，且会对那些把我们描绘成只要恩赐不要圣经的人说：我们并不满足于部分经卷，而是主张圣经、全部的圣经，恩赐和全部的恩赐都是我们的。"},{"t":7,"p":53,"c":"所有的宗派不可能都正确，推定没有一个宗派在信仰的全部要点上都是正确的，这不会大错。为了说明他们无法同时拥有他们的信条和属灵的恩赐，以及信条把恩赐关在门外，我们要推定上帝藉着在各宗派中拣选的器具，开始揭露这些不同宗派信条的错误。他们若接受这见证，视它是来自天上的，就会摧毁他们的信条。然而他们愿意丢掉那些信条，出来站在基督、保罗和彼得所教导的合一的立场上吗？他们决不愿意！他们宁愿一千次先下脚把上帝所拣选的谦卑器具践踏在尘埃。显而易见的是，他们若是接受恩赐，就会摧毁人为的信条，若是接受信条，就会把恩赐关在门外。第二位天使的信息把复临信徒们从以信条为本的各教会带了出来，把他们带到了能接受恩赐的地步，得以团结起来为主的降临作准备。"},{"t":7,"p":54,"c":"4. 当我们思考教会的大背道、她纯正的道理被败坏和她在旷野寄居的1260年时，我们没有在她可悲的历史中发现属灵恩赐显现的任何更清晰的记录，就不感到奇怪了。我们在此要叫大家注意由M.E.科内尔长老汇编的一部著作，题为《奇异的能力》，其中不仅有非常虔诚之人的见证，还有许多饱学的人和极其可靠的历史学家们的见证，清楚地描绘了教会关于属灵的恩赐这个问题的信仰。我们并不倚赖人的见证作为我们立场的证据；然而根据圣经明白的见证，在属灵恩赐永存的道理上变得坚固以后，发现我们关于这个要道的信仰与自从耶稣对第一批传道人说“信的人必有神迹随着”以来的虔诚、谦卑、谨慎之人的信仰和谐一致，乃是一件有说不出来的喜乐的事。"},{"t":7,"p":55,"c":"无穷智慧之主无疑在很大程度上保留了这些恩赐，免得撒但利用上帝子民的无知和软弱，把他们推倒，使他们陷入狂热盲信中。许多以为自己蒙恩拥有上帝之灵显现的人，已视自己完全脱离了危险。他们很快便在属灵的事上变得骄傲自大起来，轻易被撒但掳去了。"},{"t":7,"p":56,"c":"既然有必要在保罗在肉体中留一根刺，就是撒但的差役打击他，免得他因蒙恩得到的丰富启示而变得自高，我们就可以合理地推定，凡寻求与上帝同行，并分享基督教时代一切属灵福气的人，也有自高和中魔鬼诡计的危险。魔鬼若能把这样的一个人推到极端和狂热主义，就能羞辱基督教的重要部分，比使一百人处在冷淡的形式主义获得更大的胜利。路德的历史、卫斯理的历史，以及其他靠活泼信心的能力带领教会脱离谬论和形式主义的阴影，到达更光明境地之人的历史，证明人心得到慎重平衡的必要性。凡在这一点上看不到必需谨慎的人，远远没有脱离撒但迷惑人的网罗。然而若是温柔谦卑地行在上帝面前，严格警醒、热切祷告好蒙上帝能力保守，脱离撒但的诡计。就有安全保障。上帝为祂的子民贮有大福气，而且愿意尽快赐给他们，只要他们能正确地使用这些福气使他们受益并荣耀祂。阿们。"}]},{"n":"第１章 创造","ps":[{"t":2,"p":0,"c":"第一章  创造"},{"t":7,"p":1,"c":"当上帝创造地球之时，有山峦丘陵和平原；其中分布着江河湖泊。大地并不是一望无际的平原，以至风景单调；却穿插着小岗和大山，不象今日那样险峻崎岖，而是匀称美丽的。其上看不到赤露的大岩石，因这些岩石都在地面之下，作为大地的骨骼。水的分布也是很均匀的。大小山岗和极为美丽的平原上点缀着各种各色的花草和高大雄伟的树木；这些树木较比现今的树木高大多倍，而且更为美丽。那里的空气是纯洁而有益健康的，全地宛如一所华贵的宫廷。众天使看到上帝奇妙而美丽的作为，便感到欣喜。{3SG 33.1}"},{"t":7,"p":2,"c":"圣父与圣子在大地和其上的动物造齐了之后，便执行了祂们在撒但堕落之前所拟定的计划，要按照祂们自己的形像造人。祂们曾在创造大地和其上各种生物的事工上同工合作。这时上帝对祂的儿子说：“我们要照着我们的形像造人。”当亚当从他的创造主手中出来的时候，他是高贵而魁伟，俊美而匀称的。他比较现今住在地上的人高出一倍有余，而且十分均衡。他的相貌完美。他的肤色不白，不黄，乃是红润而焕发着健康的光彩。夏娃身高不及亚当，她的头略高过他的肩膀。她也是高贵，匀称，而极其美丽的。{3SG 33.2}"},{"t":7,"p":3,"c":"这一对无罪的夫妇没有穿着人造的衣服，他们都披着一层荣光，象天使所穿着的一样。当他们顺从上帝的时候，这一层荣光常包围着他们。虽然上帝所造的一切都是完美的，而且地上似乎并不缺少任何足以使亚当夏娃快乐的东西，但上帝还要特别为他们设立一个园子，借以显示祂对他们的大爱。他们要用自己一部分的时间来从事修理园子的愉快工作，再用一部分时间接待前来访问的天使，听取他们的教训，并作快乐的沉思默想。他们的操作并非使人厌倦，而是令人心旷神怡的。这个美丽的园子要作为他们的家。{3SG 34.1}"},{"t":7,"p":4,"c":"主在这园子里栽种了各种有用的和美丽的果树。还有可爱的花朵使空气中充满芳香。各样事物都是依照崇高的鉴赏力而布置得富丽堂皇的。园子当中有生命树，它的荣耀超过其它一切的树木。它的果子好象是金银参半的苹果，能使人长生不老，叶子具有医治之能。{3SG 34.2}"},{"t":7,"p":5,"c":"那对圣洁的夫妇在伊甸是很快乐的。他们赋有对一切生物的无限管理权。狮子和羊羔和平而毫无伤害地在他们身边玩耍，或在他们的脚前安睡。长着各式各色羽毛的飞鸟在亚当夏娃四围并在花木丛中来回飞跃，同时他们甜美的歌声也在枝头树间彼此呼应，颂赞他们的创造主。{3SG 35.1}"},{"t":7,"p":6,"c":"在园子当中，靠近生命树那里，有分别善恶的树。主吩咐我们的始祖不可吃，也不可摸这树上的果子，免得他们死。祂告诉他们，除了一棵树之外，他们可以随意吃园中各样树上的果子，但如果擅自吃了那一棵树上的果子，他们就必定死。{3SG 35.2}"}]},{"n":"第２章 试探与堕落","ps":[{"t":2,"p":0,"c":"第二章  试探与堕落"},{"t":7,"p":1,"c":"在撒但堕落之前，天父曾与祂儿子商量创造人类的事。祂们打算创造这个世地球和其上的走兽生物，并按上帝的形像造人，让他担任统治者，管理上帝将要创造的一切生物。撒但得悉上帝的旨意，就妒忌基督，因为天父没有在创造人类的事上与他商量。撒但是最高级的天使，但基督的地位比他们都要高。祂是天军的统帅，向天使传达祂父的崇高命令。撒但的妒忌心增强了。在他叛逆以前，全天庭都是和谐的，完全顺服上帝的政权。撒但开始向其他天使散布不满的情绪。一些天使同意帮助他叛逆。撒但不满于自己的地位。虽然他的地位已经很高了，他仍然想与上帝平等。上帝如果不满足他的野心，他就决心背叛，拒绝服从。他有这样的念头，但不敢马上暴露他妒忌仇恨的情绪。然而令他满意的是，他已尽量争取天使赞同他的看法，仿佛受了很大的亏待。他对他们说，他要与耶和华开战。 {3SG 36.1}"},{"t":7,"p":2,"c":"忠实的天使听到撒但的可怕威胁，就立即向他们的大元帅汇报。基督告诉他们，天父洞悉撒但的企图。祂们容忍着只是要看有多少天使与撒但一起背叛上帝的政权。祂对他们说，撒但的一切目的都是一清二楚的。背叛上帝的政权乃是最严重的罪行。全天庭似乎都震动了，众天使排列成队，各队都由带队的天使率领。所有的天使都哄动了。撒但正在与上帝的政权作战，因为他存高抬自己的野心，而不愿服从上帝的儿子，就是天上大元帅的权威。{3SG 37.1}"},{"t":7,"p":3,"c":"一部分天使加入撒但的反叛，其他的天使则想劝阻他实行自己的计划，就是争夺上帝赐给祂儿子的尊荣和智慧。撒但力陈，凭什么基督被赋予无限的能力，和超乎他如此高的权力！他骄傲地站了起来，力陈他应与上帝同等。他向他的同情者吹嘘，他不愿意服从基督的权威。{3SG 37.2}"},{"t":7,"p":4,"c":"最后天庭全军被召集到天父面前，以便对每一案情作出决定。撒但厚颜无耻地对于全天庭声明他不满基督的擢升超越他，可与上帝如此亲密地商议，说自己竟不知道祂们经常商议的结果。上帝告诉撒但，他永远不可能知道这些。祂隐秘的旨意只启示给祂的儿子，而且祂要天庭全家，连撒但也在内，都毫无保留毫无疑问地顺服祂。撒但就大胆宣告了自己的叛逆，指出有一大群天使都认为上帝没有高举他与祂平等，赐给他比基督更高的权力，乃是不公正的。撒但宣称他不能顺服基督的命令，只能顺从上帝的命令。良善的天使听到撒但的话，看到他藐视和拒绝他们所尊崇所爱戴的统帅基督的指示，就伤心地哭了。{3SG 37.3}"},{"t":7,"p":5,"c":"圣父裁定了撒但的案子，宣布由于他的大胆叛逆，他和所有伙同他反叛的使者都要被赶出天庭。于是天上就有了战争。基督和祂的使者攻与撒但及其使者交战。因为他们决心带着他们的背叛留在天庭。他们失败了。基督和忠顺的天使取得了胜利，把撒但与同情他的反叛者赶出了天庭。{3SG 38.1}"},{"t":7,"p":6,"c":"在亚当、夏娃被安置在那美丽的乐园中时，他们所能想到一切足以增进自身幸福的事物，全都有了。但上帝却在祂全智的安排中，定意要在使他们永保安全之前，先试验他们的忠贞。他们要得蒙祂的恩宠，祂也要常和他们互相交谈。然而祂并没有使他们不能接触邪恶。撒但得蒙准许来试探他们。如果他们经得起这种考验，他们便可永远得蒙上帝和众天使的恩宠。{3SG 38.2}"},{"t":7,"p":7,"c":"上帝的使者访问了亚当和夏娃，告诉他们撒但的堕落，提醒他们要警觉。天使警告他们在工作时不要彼此分开，因为他们可能遇见这个堕落的仇敌。如果彼此分开了，他们就要比同在一起时危险更大。天使嘱咐他们要严格遵守上帝的指示，因为完全顺命就是安全的，这堕落的仇敌就无法对他们施展骗术。上帝不允许撒但不断试探这对圣洁的夫妇。他只能在分别善恶树那里接近他们。{3SG 39.1}"},{"t":7,"p":8,"c":"夏娃离开丈夫的身边，以好奇而羡慕的眼光盯着禁树的果子看。撒但化装为蛇与夏娃说话。蛇并没有说话的能力。然而撒但利用蛇作为媒介。说话的是撒但，而不是蛇。夏娃上当了。以为这是一条蛇。蛇原是一种长着翅膀的美丽的动物，在空中飞翔时宛如一道金光。它不是在地上爬的，却到处往来飞行，并象人一样以果子为食物。{3SG 39.2}"},{"t":7,"p":9,"c":"夏娃的好奇心被引动了，她非但没有立时逃避，反而要侧耳倾听蛇讲话。那陌生的声音本应促使她赶回到她丈夫身边，去问他为什么那蛇竟如此随便地向她讲话。但她却与那蛇辩论起来。蛇问女人：“上帝岂是真说，不许你们吃园中所有树上的果子么？”他以提问的形式开始辩论。夏娃回答说：“园中树上的果子我们可以吃；惟有园当中那棵树上的果子，上帝曾说：你们不可吃，也不可摸，免得你们死。”蛇回答说：“你们不一定死；因为上帝知道，你们吃的日子眼睛就明亮了，你们便如上帝能知道善恶。” {3SG 40.1}"},{"t":7,"p":10,"c":"撒但要灌输这一思想：他们吃了禁果，便可得到一种新奇而更为高贵的知识，是他们前所未有的。自从他堕落以来，这一直是他的特殊工作——就是要导使人窥探全能者的隐秘，对上帝所启示的表示不满，对祂的吩咐不留心遵守。他要引诱他们违犯上帝的命令，然后使他们相信他们正进入了奇妙的知识园地。这完全是幻想，也是卑鄙的欺骗。他们不明白上帝所曾经启示的，并且无视于祂明确的命令，而渴望不靠上帝就得着智慧，并寻求明白祂凭自己美意所没有给予人类的。他们因自己的进步思想而自鸣得意，并因自己虚幻的哲学而心醉神迷，但对于真的知识却正如在深夜中摸索一般，他们“常常学习，终久不能明白真道”（提后3:7）。{3SG 40.2}"},{"t":7,"p":11,"c":"上帝的旨意原不是要这对无罪的夫妇知道任何恶事。上帝已经大量地赐给他们善的，而不给他们恶的。夏娃认为蛇的话是有智慧的，并接受了那大胆的主张：“你们不一定死，因为上帝知道，你们吃的日子眼睛就明亮了，你们便如上帝能知道善恶”——竟将上帝当作是说谎的。撒但胆敢暗示说上帝已经欺骗了他们，要限制他们，免得他们在知识上提高而与他自己同等。上帝说：你们吃了，就必定死。蛇却说，你们吃了“不一定死。”她吃了，并且感到那果子是令人喜爱的，她似乎也觉得那果子美味可口，同时她也想象自己心内已经体验到它的奇妙功能。她捧着那禁果去找她丈夫，向他述说了蛇的言谈。她告诉他说，她已经吃了那禁果，非但毫无死亡的感觉，反而体验到一种愉快的效力。夏娃一旦违命，就成为引起她丈夫堕落的有力媒介了。{3SG 41.1}"},{"t":7,"p":12,"c":"我看见亚当脸上涌现一阵愁容。他显出恐惧震惊。他心里显然在进行着斗争。他告诉夏娃他确信这就是他们所曾经得到警告要防备的仇敌，果真是的话，她就一定会死。但她却向他郑重说明：她不但毫未感到不良的影响，反而觉得有一种极美好的效能，并劝亚当也吃。亚当懊悔夏娃离开了他身边，但现在事情已成定局，他必须与他所深爱而朝夕相处的配偶分离了。他怎能忍心这样作呢？他对夏娃的爱情是坚强的。于是他在全然灰心绝望之下决定与夏娃共存亡。他接过果子来很快地吃了，也象夏娃一样，并没有立时感到不良的影响。亚当悖逆堕落了。{3SG 42.1}"},{"t":7,"p":13,"c":"夏娃曾以为她自己足能分辨是非。那进入更高知识境地的过分希望，曾导使她认为那蛇乃是极其关心她利益的特殊良友。如果她曾事先寻找她的丈夫，二人一同将蛇的话告诉他们的创造主，他们就必立即脱离蛇的狡猾试探了。{3SG 42.2}"},{"t":7,"p":14,"c":"上帝曾将有关分别善恶树的事指教我们的始祖，他们也曾得到充分的指示论到撒但的堕落，以及听从他建议的危险。上帝并没有剥夺他们吃那禁果的力量。祂让他们可以自由地相信祂的话，听从祂的命令而得以存活，或相信那试探者，因而违命自取灭亡。结果他们二人都吃了，而他们所得到的大智慧，却是罪恶的知识和有罪的感觉。那笼罩他们的光辉很快就消逝了，于是他们就感到自己有罪，并因失去那神圣掩护而不禁颤抖了，他们便设法要遮盖他们的赤身露体。上帝不愿意他们去探索分别善恶树的果子，免得暴露在化了妆的撒但面前。祂知道他们假如不去碰那果子，就是绝对安全的。{3SG 42.3}"},{"t":7,"p":15,"c":"我们的始祖宁愿听从他们所自以为是蛇的话；其实蛇并没有给他们什么爱的明证。他并没有为他们的幸福或利益作过什么，而上帝却早已将一切好作食物也悦人眼目的东西赐给他们了。到处眼所见的虽尽是丰盛和美丽；然而夏娃仍被蛇所骗，以为上帝还保留了什么足使他们聪明象上帝一样的东西，她不信赖上帝，反而怀疑祂的良善而听信了撒但的话。{3SG 43.1}"},{"t":7,"p":16,"c":"他们的罪恶这时在他们面前露出了可怕的真相。亚当责怪夏娃离开他身边，并受蛇欺骗的愚妄行为。但他们二人都自欺自慰，总想那曾将万物赐给他们要使他们快乐的上帝，或许还能因祂对他们所有的大爱而原谅他们的违命，他们的刑罚或许不致于那么可怕。{3SG 43.2}"},{"t":7,"p":17,"c":"撒但因自己的成功而大为庆喜。他已经引诱女人不信上帝的慈爱，怀疑祂的智慧，并企图探究祂全智的计划。随后又藉着她使亚当也跌倒了。结果使亚当因爱夏娃而违背上帝的诫命，与夏娃一同堕落。{3SG 44.1}"},{"t":7,"p":18,"c":"人类堕落的消息传遍了天庭――每一个金琴都寂静无声了。众天使悲伤地从头上脱下了他们的冠冕，全天庭都激烈震动了。众天使都因人类以如此卑鄙的忘恩负义来报答上帝的丰厚恩赐而感到伤痛。于是举行了一次会议，来决定应当如何处理这一对有罪的夫妇。众天使惟恐他们伸手摘食生命树的果子，而就此永远延长罪恶的生活。{3SG 44.2}"},{"t":7,"p":19,"c":"撒但的计划乃是要亚当夏娃在违背上帝，而招致祂的不悦之后，还能吃生命树的果子，活在罪中。但上帝说，祂要把犯罪者赶出乐园。天使奉命立即把守生命树的道路，使他们无法接近。亚当和夏娃听见上帝威严临格的声音，便设法藏身、躲避祂的鉴察；然而他们过去在无罪和圣洁的状态中，却是欣喜迎见祂的。{3SG 44.3}"},{"t":7,"p":20,"c":"上帝因他们吃了分别善恶树的果子犯罪而咒诅这地，并且宣称：“你必终身劳苦，才能从地里得吃的。” 祂曾将善的分赐给他们，却扣留了恶。如今祂宣称他们要吃苦，那就是要终身体验到恶。{3SG 45.1}"},{"t":7,"p":21,"c":"人类从那时起，要常被撒但的试探所困。上帝为亚当安排了一种终身劳苦焦虑的生活，来代替他过去所享有幸福愉快的操作。祂对亚当说：“地必给你长出荆棘和蒺藜来，你也要吃田间的菜蔬。你必汗流满面才得糊口，直到你归了土；因为你是从土而出的。你本是尘土，仍要归于尘土”（创3:18,19）。上帝再次把死的刑罚摆在他们面前，并且宣布他们必须死。圣天使奉命把这对违命的夫妇从伊甸园里逐出，同时另有天使守着通往生命树的路。这些大能的天使右手中都握有发光的剑。 {3SG 45.2}"},{"t":7,"p":22,"c":"亚当被赶出美丽的乐园，去耕种他所出身的地土。上帝用四处转动的火剑把守生命树，免得人类吃了延长罪恶的生活。{3SG 45.3}"},{"t":7,"p":23,"c":"亚当和夏娃以谦恭和说不出来的悲伤离开了那美丽的园子，他们未曾违犯上帝命令之前，在那里常是非常快乐的。这时气氛起了改变。它不再象未犯罪之前那么固定不变了。上帝给他们穿上皮的衣服，来保护他们避免寒冷和炎热。{3SG 46.1}"},{"t":7,"p":24,"c":"全天庭都因亚当和夏娃的违命与堕落，致使全人类都落在上帝忿怒之下而悲哀了。他们已经与上帝断绝了交通，而陷入绝望的惨痛之中。不能改变上帝的律法来应付人类的需要。因为根据上帝的安排，律法永远不会丧失其效力，或放弃其最小的要求。{3SG 46.2}"},{"t":7,"p":25,"c":"上帝的儿子怜悯堕落的人类。祂知道天父的律法和祂自己一样，是不能改变的。祂看到犯罪者只有一条逃生之路，就向天父提出要献上自己为人类作牺牲，把他们的罪孽和惩罚承担到自己身上，代替他们受死，偿付赎价，把他们从死亡中救赎出来。天父同意赐下祂的爱子拯救堕落的人类，应许藉着祂的功劳和代求重新悦纳人类；只要他们愿意接受祂凭慈怜提供的救赎，顺从祂的律法，就恢复他们的圣洁。天父因祂爱子的缘故，暂不执行死刑，并把堕落的人类交给基督。{3SG 46.3}"}]},{"n":"第３章 该隐和亚伯","ps":[{"t":2,"p":0,"c":"第三章  该隐和亚伯"},{"t":7,"p":1,"c":"亚当的两个儿子，该隐和亚伯，在性格方面大不相同。亚伯敬畏上帝。该隐却怀有悖逆的情绪，并且因那向亚当所宣布的咒诅，又因为他的罪使地受咒诅，而埋怨上帝。该隐和亚伯曾经受教，明白有关拯救人类所作的安排。他们奉命要实行一种谦卑顺命的制度，就是宰杀羊群中头生的，带着血正式地献给上帝作为燔祭，藉此表示他们尊崇上帝，并且信赖那位应许的救赎主。这个牺牲将要导使他们不断地想起自己的罪，以及那位要来为人类作伟大牺牲的救赎主。{3SG 47.1}"},{"t":7,"p":2,"c":"该隐将他的供物献在主面前，但心中对于上帝所应许的牺牲却充满了怨尤和不信。他不愿严格地遵循顺命的计划，去取一只羔羊，将它和地里的出产一同献上。他仅仅拿来地里的出产，而无视上帝的要求。上帝曾向亚当说明：若不流血，罪就不得赦免。该隐并不特别留意，甚至也不献上最优良的土产，亚伯劝他的哥哥不可不带祭牲的血到主面前来。该隐身为兄长，不愿听他弟弟的话。他藐视他的劝诫，并对献祭仪式的必要心存怀疑与埋怨之念，献上了他的供物。但是上帝却不悦纳。{3SG 47.2}"},{"t":7,"p":3,"c":"亚伯遵照上帝所吩咐的，带来他羊群中头生的和羊的脂油，并对那位要来的弥赛亚充满信心，以谦卑地敬畏献上了自己的供物。上帝看中了他的供物。有一道光从天上闪下来，将亚伯的供物烧尽了。该隐却看不到什么证明表示他的供物已蒙悦纳，于是他对耶和华并对他兄弟发怒了，但上帝竟屈就该隐，差遣天使来与他谈话。{3SG 48.1}"},{"t":7,"p":4,"c":"天使询问他发怒的原因，并且告诉他如果他行的对，并遵从上帝所赐予的指示，祂就必悦纳并看重他的供物。但如果他不肯谦虚地顺服上帝的安排，相信而且听从祂，祂就不能接受他的供物。天使告诉该隐，上帝不看重他的供物，并不是因为上帝方面的不公平或偏爱亚伯，而是因为他自己的罪和违背上帝明令的行为——而且如果他行的对，他就必蒙上帝的悦纳，他的兄弟也应听他，况且他应当起带头作用，因为他是兄长。但就在该隐受了如此忠实的教导之后，他依然没有悔改。他非但没有因自己的不信而自责自恨，反而还要埋怨上帝不公和偏心。他因嫉妒与恨恶，竟与亚伯争论起来并且责怪他。亚伯谦和地指出他哥哥的过失，并向他说明错处全在乎他自己。但该隐自从上帝表示悦纳他兄弟的时候起就恨恶他。他的兄弟亚伯设法力陈上帝如何在原可让立即死亡临到他们的父母身上时，竟救了他们的性命，显明上帝的慈悲，借此平息该隐的忿怒。他告诉该隐上帝爱他们，否则祂不会赐下祂无罪而圣洁的儿子，来担当人类因自己违法所应承当的忿怒。亚伯在为上帝的计划辩护时，该隐却因而激怒，他向亚伯所怀的愤恨越来越剧烈，结果竟在盛怒之下将他杀死了。上帝向该隐问到他的兄弟，该隐说出了一句罪恶的谎言：“我不知道，我岂是看守我兄弟的吗？”上帝告诉该隐祂知道他的罪——祂熟悉他的每一行动，甚至洞悉他心中的思想意念，便对他说：“你兄弟的血有声音从地里向我哀告，地开了口，从你手里接受你兄弟的血；现在你必从这地受咒诅。你种地，地不再给你效力；你必流离飘荡在地上。” {3SG 48.2}"},{"t":7,"p":5,"c":"人对咒诅初次临到地上的影响尚觉和缓；但如今地竟受了双重的咒诅。该隐和亚伯代表两等人，就是义人与恶人，信的人和不信的人。从人类堕落一直到基督复临，都必有这两等人存在。该隐杀害他的兄弟亚伯，代表恶人因为义人比他们更好，故此嫉妒并仇恨他们。恶人要嫉妒义人，并且逼迫他们，置他们于死地，因为义人所行的义显明他们罪恶行径的不是。{3SG 50.1}"}]},{"n":"第４章 亚当的一生","ps":[{"t":2,"p":0,"c":"第四章  亚当的一生"},{"t":7,"p":1,"c":"亚当的一生乃是饱经忧患，谦卑，和时常痛悔的。他既教导子孙敬畏耶和华，自己也常因他那造成后代如许不幸的罪恶而悲痛自责。当他离开美丽的伊甸园时，他一想到自己必定死，就不禁因恐怖而颤栗了。他认为死亡乃是可怕的灾祸。他最先因自己的儿子该隐杀死他的兄弟亚伯，而体验到死亡临到人类家庭的可怖事实。他因自己的违命而满怀最沉痛的悔恨，又因丧失了次子亚伯，并看到该隐乃是杀害亚伯的凶手，再认明上帝在他身上所宣布的咒诅，便因悲伤而肠断心碎。他极其悲痛地为自己所犯的首次大罪而责怪自己。他借着所应许的牺牲而恳求上帝赦免。他深深地感受到上帝对他在乐园中所犯罪行的忿怒，他亲自目睹那后来引起上帝终于用洪水毁灭地上居民的普遍性的败坏。创造主在他身上所宣布的死刑，当初对他似乎非常可怕，但经过生活数百年之后，他倒认为上帝结束他不幸的人生，反显明是公义而慈怜的了。{3SG 50.2}"},{"t":7,"p":2,"c":"亚当向他的子子孙孙，一直到第九代，描述了他伊甸家乡的绝妙美景，和他的堕落及其可怕的后果，以及由于他家庭的破裂而结果造成亚伯的死，致使他感到负疚悲伤。他向他们述说上帝如何让他经受种种痛苦，为要教训他严格遵循祂律法的必要。他向他们声明：罪恶不论形式如何，是必定要受到刑罚的。他恳劝他们务要顺从上帝；如果他们爱上帝并且敬畏祂，祂就必以慈怜对待他们。{3SG 51.1}"},{"t":7,"p":3,"c":"天使在亚当堕落之后，仍与他保持交通，告知救恩的计划，并说明人类并不是无法挽救的。虽然上帝与人之间已经有了可怕的隔离，但上帝已早有安排，使人可以因祂爱子所作的牺牲而得蒙拯救。然而他们唯一的希望乃在于虚心痛悔的生活，以及对于上帝安排的信心。凡能如此接受基督为自己唯一救主的人，将要因上帝儿子的功劳而再度得蒙上帝的眷爱。{3SG 52.1}"},{"t":7,"p":4,"c":"亚当奉命教导他的后裔学习敬畏主，并且藉他的榜样和谦卑的顺从教导他们高度重视那预表一位要来的救主的供物。亚当谨慎地珍存了上帝给他的启示，并且将之传给了他的子子孙孙。认识上帝的知识藉此得以保存下来。甚至在亚当的日子，地上就有一些义人认识和敬畏上帝。安息日是在人类堕落之前就得到遵守的。因为亚当夏娃违背了上帝的命令，吃了禁树的果子，他们便被赶出了伊甸园；然而他们在堕落之后遵守了安息日。他们已尝到悖逆的苦果，认识到每一次违背上帝的命令迟早都会获悉上帝言出必行，他们必定遭受违命的刑罚。{3SG 52.2}"},{"t":7,"p":5,"c":"那些胆敢轻视耶和华的休息日，就是祂分别为圣并且赐福，命令人守为圣日之日的人，必要知道死是犯罪者的报应。由于上帝给予第七日的特殊尊荣，祂要求祂的子民数算七日，免得他们忘记他们的创造主，祂在六日之内创造了天地，并在第七日安息了。{3SG 53.1}"},{"t":7,"p":6,"c":"该隐的后代没有小心尊重上帝安息的日子。他们选择自己的作息时间，不顾耶和华特别的命令。地上有截然不同的两等人。一等人公然反叛上帝的律法；而另一等人则顺从祂的命令，尊敬祂的安息日。{3SG 53.2}"}]},{"n":"第５章 塞特和以诺","ps":[{"t":2,"p":0,"c":"第五章  塞特和以诺."},{"t":7,"p":1,"c":"塞特是个杰出的人物，并要在行义的事上代替亚伯的地位。然而他终究象犯罪的该隐一样，是亚当的儿子，而且从亚当的性情中，并没有继承较比该隐更善良的本性。他原是在罪中生养的，但他竟靠上帝的恩典，领受了他父亲亚当的忠心指教，并在遵行上帝的旨意上荣耀了上帝。他自行与该隐腐败的后裔隔离，并如亚伯若仍存活所必行的一样，努力使罪人的心志转而敬畏顺从上帝。{3SG 53.3}"},{"t":7,"p":2,"c":"以诺是个圣人。他专心事奉上帝，他认识到人类大家庭的腐败，所以自行离开该隐的后裔，并因他们的罪大恶极而责备他们。地上另有一班人是承认上帝，敬畏并崇拜祂的。然而义人以诺因不敬虔分子的罪恶有增无已，就非常不安，以至于不愿天天和他们来往，惟恐他自己会受他们的不信所影响，以致他的思想不能常对上帝表达祂崇高圣德所应受的神圣尊敬。他既天天目睹他们践踏上帝的权威，他的心就为之悲伤。他宁可与他们隔离，并时常独自在一处，专诚默想祈祷。他在上帝面前等候祈求，要更完全地明白上帝的旨意，以便遵行。上帝借祂的使者与以诺交通，赐给他属于上帝的教训。祂使以诺明白，祂决不会永远容忍人的悖逆——祂的旨意乃是要使洪水泛滥全地，毁灭这罪恶的族类。{3SG 54.1}"},{"t":7,"p":3,"c":"纯洁美丽的伊甸园，就是我们始祖被逐出的地方，始终保留着，直到上帝决定用洪水毁灭全地的时候，上帝曾建立那个园子，并且特别的赐予福惠，所以祂本着祂的美意将它从地上撤回，将来还要把它装饰得较比从地上撤回时更加荣美，送还到地上来。上帝定意要保守祂完美造化之工作的样本，不受祂用以咒诅全地的咒诅。{3SG 55.1}"},{"t":7,"p":4,"c":"耶和华向以诺更充分地启示了救恩的计划，并借预言之灵导使他看到洪水以后的世世代代，向他显明那有关基督复临和世界末日的大事（犹14）。{3SG 55.2}"},{"t":7,"p":5,"c":"以诺因死人而感到心里不安，在他看来，义人和恶人都要同化为尘土，那也就是他们的结局了。他不能清楚地看明义人死了以后的来生。他在预言的异象中得蒙指示有关上帝儿子的事，就是祂要作为人类的祭牲而死，也看到基督驾着天上的云，由天使的大军护送降临，将生命赐给死了的义人，并将他们从坟墓里救赎出来。他也看到基督第二次显现时世界上腐败的情形——那时必有一个傲慢，僭妄，而固执己见的世代，列阵反抗上帝的律法，否认独一无二的主上帝和我们的主耶稣基督，并蹂躏祂的宝血，藐视祂的赎罪之功。他看到义人戴着荣耀尊贵的冠冕，而恶人却从主的面前被弃绝，用火焚尽。{3SG 55.3}"},{"t":7,"p":6,"c":"以诺忠实地向众人详述上帝借预言之灵所启示与他的一切。有些人相信他的话，并转离罪恶而敬畏崇拜上帝。这些人常常到以诺的退隐之地去找他，他便指教他们并为他们祷告，求上帝使他们知道祂的旨意。以诺总是选择一定的退隐时间，不让人们找到他，因为他们会打扰他圣洁的默想和与上帝的交通。他并不总是排除与那些爱他并听他智慧之言的人交往，他也没有完全使自己与那些败坏的人隔离，他总是在一定的时间去会见那些善人和恶人，努力地使那些不敬虔之人转离他们的恶道，指教他们认识和敬畏上帝。他教导那些已经认识上帝的人要更加完全地侍奉祂。只要能藉着他敬虔的言谈和圣洁的榜样使他们受益，他就会继续与他们在一起，然后他会退出一切的社交——离开义人、好讥诮的人和拜偶像的人，继续退隐，满心饥渴地要与上帝交通，渴望得到惟有祂才能赐给他的神圣的知识。{3SG 56.1}"},{"t":7,"p":7,"c":"以诺在与上帝交通时，越来越属天了。他脸上焕发着一种圣洁的光彩，在他教导那些愿意倾听他智慧言论的人时，这光彩常停留在他的脸上。他那种属天的尊严仪表，使众人望而生畏。主爱以诺，因为他坚定不移地跟从祂，而且憎恶罪孽并热切地追求属天的知识，以便更完全地遵行祂的旨意。他渴望使自己得与他所敬畏，尊重，及崇拜的上帝有更密切地联合。上帝不愿以诺象其他的人一样死亡，却差遣天使将他接到天上而不尝死味。以诺当着义人与恶人的面被提取离开他们。那些爱他的人以为上帝或许将他安置在他退隐的地方了，但经过殷切的搜寻，却仍找不到他，便宣告说：因为上帝已将他取去，他就不在世了。{3SG 57.1}"},{"t":7,"p":8,"c":"主在此借着堕落亚当的子孙以诺的被提升天，给予人一个最重要的教训，就是凡凭信心仰赖所应许的牺牲，并忠心顺服祂诫命的人，都必得到赏赐。这里又说明两等人，他们要一直存在到基督复临——那就是义人与恶人，悖逆之徒和忠贞的人。上帝必要记念敬畏祂的义人。祂要因祂爱子的缘故，尊重并且荣耀他们，赐给他们永生。但那些蹂躏祂权威的恶人，祂一定要将他们从地上剪除毁灭净尽，使他们归于无有。{3SG 57.2}"},{"t":7,"p":9,"c":"在亚当从完全幸福的状况落到痛苦与罪恶的情形之后，人类便有灰心绝望的危险，发问说：“‘遵守上帝所吩咐的，在……耶和华面前苦苦斋戒有什么益处呢（玛3:14）？’因为人类被压在沉重的咒诅之下，而死亡乃是你我各人的分。”但上帝所赐给亚当，再由塞特重述，而又为以诺所证实的教训，却已将幽暗的阴影驱散，给予人类希望：正如死是从亚当而来，生命和不朽的永生也会从所应许的救赎主耶稣而来。{3SG 58.1}"},{"t":7,"p":10,"c":"一般失去勇气的忠心之人从以诺的事例上可以受教，看明他们虽然生存在腐败有罪，而且公然大胆反叛他们创造主上帝的人中间，只要他们肯顺从祂，笃信那位应许的救赎主，他们仍能象忠心的以诺一样行义，为上帝所悦纳，最终被提到祂天上的宝座那里。{3SG 58.2}"},{"t":7,"p":11,"c":"那使自己远离世俗，多用时间祈祷并与上帝交通的以诺，代表生存在末日并与世俗隔离的上帝的忠贞子民。不义的事将要在地上盛行到可怕的程度。人们将要尽情顺随他们腐败心意的幻想，并遂行他们欺人的哲学，而反抗上天的权威。{3SG 58.3}"},{"t":7,"p":12,"c":"上帝的子民必远离他们周围之人不义的行为，并追求思想的纯洁与对祂旨意的圣洁顺服，直到祂神圣的形像在他们身上反映出来。他们必象以诺一样，准备被接升天。他们在致力于教训并警告世人时，自己决不附和不信之人的精神和习俗，却要借自身圣洁的言行和敬虔的榜样定他们的罪。以诺的被接升天，正是在世界被洪水毁灭的前夕，这预表一切活着的义人，将要在地球被火焚烧之前被接升天。众圣徒要在因他们忠贞守上帝公义的诫命而恨恶他们的人面前得到荣耀。{3SG 59.1}"},{"t":7,"p":13,"c":"以诺把有关洪水的事教导了他的家人。他的儿子玛土撒拉听到了他孙子挪亚的讲道，挪亚忠实地警告了古代世界的居民洪水要来泛滥在地上。玛土撒拉和他的儿孙们生活在建造方舟的时期，他们和其它一些人接受了来自挪亚的指示，并且帮助挪亚建造了方舟。{3SG 59.2}"},{"t":7,"p":14,"c":"塞特比该隐和亚伯更加魁梧，也比亚当其他的儿子更加象亚当。塞特的后代不与该隐邪恶的子孙住在一起。他们喜爱认识上帝的旨意，而该隐不敬虔的后族既不敬畏上帝，也不敬重祂神圣的诚命。然而当人在地上增多的时候，塞特的后裔见到该隐后裔的女子们很美貌，便离开了上帝，随意娶了该隐拜偶像的族类为妻，令上帝不悦。{3SG 60.1}"}]},{"n":"第６章 洪水之前的罪孽","ps":[{"t":2,"p":0,"c":"第六章  洪水之前的罪孽"},{"t":7,"p":1,"c":"那些尊荣上帝、不敢得罪上帝的人起先只是轻微地感到了咒诅；而那些转离上帝并践踏祂权威的人却更严重地感受到了咒诅，尤其是在身材和体形的高贵方面。塞特的后裔得称为上帝的儿子；该隐的后裔却被称为人的儿子。上帝的儿子们与人的儿子们混合在一起，他们就趋向败坏了，并因与他们通婚而由于妻子的影响，就丧失了自己那种特殊，圣洁的品格，以致与该隐的儿子们一同敬拜偶像。许多人丢弃了敬畏上帝的心，便践踏祂的诫命。但仍有少数人行义，敬畏并尊荣他们的创造主；挪亚和他一家就列在这少数义人之中。{3SG 60.2}"},{"t":7,"p":2,"c":"人类如此罪大恶极，并已增长到如此可怕的程度，以致上帝就后悔造人在地上，因为祂看到人的罪恶很大，终日所思想的尽都是恶。{3SG 61.1}"},{"t":7,"p":3,"c":"咒诅并没有立刻改变大地的外观，地上依然富有上帝已经给它的厚恩。金银甚多。那时的人类身材很高大，具有不可思议的体力。那时的树木也高大得多，远比现在凡人所能看到的树木完美匀称。这些树木纹理细密材质坚固——在这方面更象石头。即使是当时体力那么强健的人，要准备这种木材作建筑的材料，也要比如今这堕落时代体力较弱的人准备地上生长的树木需要更长的时间和更多的劳作。这些木料非常经久耐用，历经许多年而一点不会朽坏。{3SG 61.2}"},{"t":7,"p":4,"c":"先是由于亚当的背命，后是由于该隐犯的凶杀罪，使大地受了沉重的双重咒诅；然而大山小山依然可爱。在最高的山岭上生长着参天的大树，它们的枝条向四面延伸到极远处。平原也是一片鲜绿，就象一个巨大的花园。有些小山满是美丽的树木，且有葡萄树攀缘在雄伟高大的树木上，结果累累。美丽的花卉使空气中充满了香气。然而尽管大地依然富饶华美，若与它受咒诅以前的状况相比，还是显出了必然衰败的迹象。{3SG 61.3}"},{"t":7,"p":5,"c":"人们用金银宝石和上等的木材为自己建造房屋，争相胜过他人。他们用极其精心的作品美化和装饰自己的房屋田地，并因他们的恶行惹怒上帝。他们造了偶像来拜，还教导自己的儿女把他们自己的手所造的这些东西当作神明来敬拜。他们不选择思想天地的创造主上帝，也不向祂表示感谢，他们所拥有的一切都是祂赐给他们的。他们甚至否认天上的上帝存在，竟以自己的手工为荣，并且敬拜之。他们用上帝安置在地上为要使人受益的那些东西败坏了自己。他们用结有各种果子的树木为自己预备美丽的道路，并在这些宏伟可爱枝条广布的常青树下安置了他们所敬拜的偶像。整个小树林因有树木的枝条作华盖而被奉献给了他们所崇拜的假神，并且使之显得优美动人，好吸引人们去那里崇拜他们的偶像。{3SG 62.1}"},{"t":7,"p":6,"c":"他们非但不公平地对待邻舍，反而实行他们自己不合法的心愿。他们有多个妻子，这与上帝明智的安排是相反的。起初上帝只给了亚当一个妻子，这向凡要生活在地上的人说明了祂在这方面的秩序和律法。亚当夏娃的犯罪堕落给人类带来了罪恶和不幸，人便随从自己属肉体的欲望，改变了上帝的秩序。人们越给自己多添妻子，就越发邪恶不幸。一个人若是决定夺取邻舍的妻子、牲畜或任何东西，并不认为这有什么不对，要是他能用武力胜过邻舍，或将邻舍杀死，他就这么做，还会因自己的暴行而自豪。他们喜爱毁灭动物的生命。他们以动物为食物，而这使他们更加残忍暴虐，杀人流血，草菅人命。{3SG 63.1}"},{"t":7,"p":7,"c":"但是如果有一种导致洪水毁灭人类的极大的罪，那就是人与兽的杂交这种丑化上帝形像并在各处引发混乱的卑劣之罪。上帝定意要灭绝这个强大长寿的并在祂面前败坏堕落的族类。祂不愿让他们活到他们几百年的寿数了。那时距亚当以前吃能延年益寿的生命树的果子的时候只过了几个世代。他在背命之后就不能再吃生命树的果子了，免得成为不死的罪人。人若要拥有永生，就必须继续吃生命树的果子。若是不能吃那树的果子了，人的生命就会逐渐消亡。{3SG 64.1}"}]},{"n":"第７章 洪水","ps":[{"t":2,"p":0,"c":"第七章  洪水"},{"t":7,"p":1,"c":"主在洪水前一百多年，就派遣天使到忠心的挪亚那里去，叫他知道祂将不再怜惜这败坏的族类。但祂却不让他们对祂的计划一无所知。祂要教训挪亚，使他成为忠心的传道人，去警告世人那即将到来的毁灭，好叫地上的居民无可推诿。挪亚要向众人传道，同时也要遵照上帝的指示，预备一个方舟，为要救自己和全家。他不但要传道，也要借他建造方舟的榜样，使人人相信他确信他所传的道。{3SG 64.2}"},{"t":7,"p":2,"c":"敬畏并顺从上帝的人并不止挪亚和他全家。但挪亚是地上最虔诚圣洁的人，所以上帝保全他的性命，要他在建造方舟并警告世人有关行将临到的厄运上执行祂的旨意。挪亚的祖父玛土撒拉，一直活到洪水的那年；还有其他相信挪亚所传并帮助他建造方舟的人，是在洪水泛滥地上以前死去的。挪亚借他所传的道和建造方舟的实例，定了世人的罪。上帝给予一切愿意悔改而转向祂的人一个机会。但他们不肯相信挪亚所传的道。他们嘲笑他所传的警告，并讥讽他在旱地上建造那巨大船只的事。挪亚劝他的同胞进行改革的努力并没有成功，但他竟作了一百多年坚忍的努力，要使人悔改归向上帝。他敲在方舟上的每一锤都是在向人传道。挪亚一面指导工作，一面传道，同时还作工，而众人却惊奇地观望着，并把他看为宗教狂热者。{3SG 65.1}"},{"t":7,"p":3,"c":"上帝将方舟的准确尺寸和建造的说明都详细告诉挪亚。在许多方面它的构造都不象一只船，却象一座房屋，其基础形状象一只要漂浮在水上的船。方舟两旁没有窗。它共计三层高，而光线却都从顶上的一个窗户射进去。门开在一边。那专供装载各种动物的船舱构造，使船顶窗户的光可以射入各处。方舟是用一种千百年不朽烂的柏木或歌斐木造的。它是非常牢固耐久的建筑物，是人的才智所不能发明的。设计师是上帝，建造师是挪亚。{3SG 66.1}"},{"t":7,"p":4,"c":"挪亚在竭尽一切所能使各部分工程正确完成之后，若要使方舟本身经受得起上帝的烈怒所要降在地上的暴风雨，仍是不可能的。完成建造的工作是缓慢的过程。每一块木料都要坚密地契合，每一道缝隙都要抹上松香。凡人所能使工程完善的事都作到了；但尽管如此，仍只有上帝才能借祂神奇的能力，在那汹涌澎湃的巨浪中保全这建筑物。{3SG 66.2}"},{"t":7,"p":5,"c":"有许多人初时表面上接受了挪亚的警告，然而却没有真诚悔改完全转向上帝。在洪水未来之前，有一段作为他们宽限的恩典时期赐予他们要受考验和试炼。结果他们未能经受住考验，当时流行的腐化胜过了他们，他们终于和其他败坏的人一同讥诮并嘲骂忠心的挪亚。他们不肯放弃他们的罪，却持续他们的多妻制并放纵败坏的情欲。{3SG 66.3}"},{"t":7,"p":6,"c":"他们的恩典时期很快就要结束了，世界上不信和讥诮的居民，将要看到上帝神能的特别表现。挪亚已经忠心地遵循上帝所给他的命令，方舟已经完全依照上帝的指示竣工了，他已经贮藏巨量的食物以供人和动物的需用。这事完成之后，上帝吩咐忠心的挪亚说：“你和你的全家都要进入方舟，因为在这世代中，我见你在我面前是义人。”天使奉差遣从森林和原野集合上帝所创造的动物。天使在前面引领着这些动物，它们便一公一母，两个两个地跟在后面，洁净的动物每种七对。这些动物，从最凶猛的到最驯良的，都安静而严肃地走进了方舟。天上云集了各种各色的飞鸟。它们也飞到方舟来，一公一母，两个两个地进去，洁净的飞鸟每种七对。世人惊异不置地观望着——有些人感到恐惧，但他们已因悖逆而成为十分刚硬的，以致上帝能力的这一重大表现在他们身上也只有短暂的影响。这些动物陆续进入方舟历时七日之久，挪亚则在忙着将它们安置在备妥的地方。  {3SG 67.1}"},{"t":7,"p":7,"c":"当那厄运已定的人类看到阳光普照，大地几乎有如伊甸园一样的美丽时，他们便借狂欢作乐驱散他们不断增加的恐惧，似乎要借凶暴的行为鼓舞那业已发作的上帝的忿怒降在他们身上。{3SG 68.1}"},{"t":7,"p":8,"c":"现在样样都已齐备，方舟的门关闭了，原来那门是挪亚无法从里面关闭的。嘲笑的群众看见有一位天使从天而降，身披闪电般的光辉，他关闭外面那巨大的门，然后又升回天上去了。挪亚一家在方舟里停留了七天之后，雨水才开始降在地上。在这段时间内，他们为他们长久住在方舟里度过洪水泛滥全地的时期作了安排。这几天也正是不信的群众亵慢狂欢的日子。他们想挪亚的预言既没有在他进入方舟之后立即应验，因此他必定受了迷惑，而且世界也不可能被洪水所毁灭。在此以前，地上从来没有落过雨。水上常有雾气上升，上帝使之在夜间如同露水下降，滋润草木，使之生长繁盛。{3SG 68.2}"},{"t":7,"p":9,"c":"他们虽然目睹上帝的能力的非常表现，动物反常地从森林和原野出来进入方舟，以及上帝的使者披着光辉和可怕的威严降临，将门关闭。但他们依然硬着心肠，并照常寻欢作乐，而轻看神能的显著表现。但是到了第八天，天空变为幽暗了。隆隆的雷声和闪闪的电光开始使人兽惊恐万状。雨水从他们头上的云彩中降下了，这是他们从未见过的，因此他们惊得魂飞魄散了。许多野兽惊骇如狂，横街直冲，它们所发杂乱的鸣声似乎在为自己的命运和人类的劫数呻吟号哭。暴风雨越来越剧烈了，直到雨水犹如瀑布洪流一般从天上倾盆而降。从江河涨起，水漫山谷。深渊裂开，水从地下喷出，力大无比，将大石抛掷天空，竟达数百尺之高，落下时就深埋地下了。{3SG 69.1}"},{"t":7,"p":10,"c":"众人首先看见自己亲手所作的工程被毁。他们的壮丽建筑，和安置偶像的华美园林，都被天上来的电光所摧毁了；碎瓦残碑遍地皆是。他们曾在丛林中建立祭坛，专供崇拜偶像之用；他们也曾在这些坛上献活人为祭。上帝所憎恶的这一切，都在他们面前被祂的烈怒所摧毁了，使他们都在创造天地的永生上帝的能力面前颤抖，并叫他们知道：他们之所以招致灭亡，乃是因为自己所行的可憎之事以及那崇拜偶像所献的恐怖的牺牲。{3SG 69.2}"},{"t":7,"p":11,"c":"暴风雨猛烈加剧了，狂风暴雨的骚乱中夹杂着那曾轻视上帝权威之人的哭号声。树木、房屋、大石和泥土到处乱飞。人和兽的恐怖之状，决非言语所能形容。甚至连那不得不留在暴风雨中的撒但，也深恐自己的性命难保。他曾因控制这么强大的族类而欣喜，也希望他们一直活下去，进行他们那些可憎的事，并加紧反抗天上的上帝。这时他咒骂上帝，诉说祂是不公义而残忍的。许多人也象撒但一样亵渎上帝，如果可能进行叛乱的话，他们巴不得将祂从审判的宝座上推下来。在许多人亵渎并咒骂他们创造主的同时，另一些人却惊恐发狂，伸手向方舟呼救，请求准他们进去。但这是不可能的。上帝已经将那唯一入口的门关闭了，把挪亚关在里面，把不敬虔的人都撇在外面。惟有祂才能打开那门。他们的恐惧和悔改都来得太晚了。他们这时不得不认明真有一位比人更强大的上帝，就是他们所曾抗拒并亵渎的。他们恳切地呼求祂，但祂的耳朵却不垂听他们的呼声，有一些人在绝望之余，竟想闯进方舟，但他们无法打开那坚固的建筑。有一些人攀住方舟，直到他们被汹涌的波涛冲去，或是被从四面八方冲来的岩石和树木所撞击而松手。那些曾经轻视挪亚的警告并讥讽那位忠心传义道者的人们，这时为自己的不信而懊悔业已太晚了。方舟被猛烈地摇撼抛掷着。内中走兽以各种不同的吼声，表示它们疯狂的恐怖；然而在狂风暴雨和波涛汹涌之中，以及在与岩石树木猛烈撞击之下，方舟仍安然行驶。有大能的天使引导方舟，并保护它不受损害，在那四十昼夜可怕的暴风雨中，方舟每时每刻都得蒙保卫，这实在是上帝大能所显的神迹。{3SG 70.1}"},{"t":7,"p":12,"c":"那些受暴风雨袭击的动物冲到人面前，要与人类作伴，好象是希望从他们得到帮助。有一些人将自己和儿女绑在强大的走兽身上，知道这些动物必为求生存而顽抗，也必攀登最高的山峰来逃避那继续高涨的水。暴风雨的猛烈并未减退——水的涨势较比初时更快了。有人将自己绑在地上最高之处的大树上，可是这些树终于被连根拔了起来，猛抛在空中，连同石头泥土，一齐投在那翻腾澎湃的波涛之中。人和兽在那最高山峰上挣扎着要保持立足之地，直到他们全都被冲到浪涛汹涌的水中，这时水势几已达到陆地上的最高岭脊了。过不久，这些最高的地方也被水淹没了，人类和禽兽都一同因洪水而灭亡了。{3SG 71.1}"},{"t":7,"p":13,"c":"挪亚和他的全家焦急地等候水势消退，他渴望再回到陆地上。他放出一只乌鸦去，那乌鸦在方舟附近飞来飞去，他没有得到所希望的凭据，所以又放出一只鸽子，这鸽子找不到落脚之地，便飞回方舟。过了七天，再放出鸽子，便看到它嘴里叼着橄榄枝叶子回来了，那长久关闭在方舟的一家八口大为庆幸。又有一位天使下来，将方舟的门打开，挪亚能撤去方舟的顶，但他却不能打开上帝所关闭的门。上帝借那开门的天使向挪亚说话，吩咐挪亚全家从方舟里出来，并将各样活物都带出来。{3SG 72.1}"},{"t":7,"p":14,"c":"挪亚没有忘记那位曾经慈怜地保全了他们的上帝，于是立时筑了一座坛，在坛上奉献各类洁净的牲畜飞鸟为燔祭，借此表示他信仰那伟大的牺牲基督，同时也表示他对上帝奇妙保护的感激。挪亚的祭物象馨香一般升到上帝面前。祂悦纳了这祭并且赐福给挪亚和他全家。这是给予一切存活在世上之人的一个教训，说明上帝每次向他们表现怜悯和慈爱时，他们所应首先采取的行动，就是向祂表示感激的答谢和谦恭的敬拜。{3SG 73.1}"},{"t":7,"p":15,"c":"上帝因恐以后每遇乌云四合，大雨下降，世人就会惧怕，而且经常心惊胆寒，惟恐再有一次洪水来到，所以就凭祂的恩慈发一道应许来勉励挪亚全家：“我与你们和你们的后裔立约；并与你们这里的一切活物，就是飞鸟、牲畜、走兽，凡从方舟里出来的活物立约。我与你们立约，凡有血肉的，不再被洪水灭绝，也不再有洪水毁坏了。上帝说：我与你们，并你们这里的各样活物所立的永约，是有记号的。我把虹放在云彩中，这就可作我与地立约的记号了，我使云彩盖地的时候，必有虹现在云彩中。……虹必现在云彩中，我看见，就要记念我与地上各样有血肉的活物所立的永约。” {3SG 73.2}"},{"t":7,"p":16,"c":"上帝是何等的屈尊降卑啊！上帝这样将美艳缤纷的虹放在云彩中，作为伟大真神与世人立约的记号，祂对于犯错的人类是何等的慈怜啊！这个虹要向世世代代作见证，说明上帝曾因地上居民的罪大恶极而用洪水毁灭他们的这一事实。祂的旨意乃是要后世子孙看到云彩中的虹，而询问这道横跨天空的拱形灿烂彩虹的原由时，他们的父母便可向他们解说上古世界因人们放纵各种罪恶而被洪水毁灭的事，并说明至高者的手曾将虹张开放在云彩中，作为祂绝不再使洪水泛滥全地的记号。这道在云彩中的记号，乃是要坚定众人的信心，使他们建立对上帝的信任，因为它乃是表明上帝向人类所施怜爱与良善的标记；虽然上帝曾被激怒以致用洪水毁灭全地，但祂的慈怜依然环绕大地。上帝说，祂看见云彩中的虹，就要记念，祂并不是要我们以为祂会忘记，而是用人自己的口气向人说话，使人们更能领会祂的意思。{3SG 74.1}"},{"t":7,"p":17,"c":"圣经描述在天上有一道虹围绕着宝座，基督的头上也有虹，象征上帝的慈怜环绕着地球。人因自己的大恶惹动上帝的忿怒时，人类的代求者基督便为人辩护，并且指着云中的虹作为上帝对犯错之人有大慈怜的证据；宝座上和祂头上的虹还象征着上帝的荣耀和怜悯为了悔改之人的益处而停留在那里。{3SG 75.1}"},{"t":7,"p":18,"c":"上帝创造的每一种动物都保存在方舟之内。那些非上帝所造的、由杂交而产生的混乱物种，则被洪水吞灭了。洪水以后，人和兽又发生了杂交的现象，造成了几乎无数种动物和某些人种。{3SG 75.2}"},{"t":7,"p":19,"c":"挪亚出离方舟以后，看到他周围从方舟带出来的大而猛的野兽，又看到他家的八口人，就非常害怕他们会被走兽所毁灭。但是主差派天使对挪亚说：“凡地上的走兽和空中的飞鸟都必惊恐、惧怕你们，连地上一切爬物并海里一切的鱼都交付你们的手，凡活着的动物都可以作你们的食物。这一切我都赐给你们，如同菜蔬一样。”{3SG 75.3}"},{"t":7,"p":20,"c":"此前上帝并没有允许人吃动物的肉。地面上人能藉以维生的一切生活物质都被毁掉了，所以上帝允许挪亚吃祂曾带进方舟的洁净动物的肉。上帝对挪亚说：“凡活着的动物都可以作你们的食物。这一切我都赐给你们，如同菜蔬一样。”上帝从前怎样把地上的菜蔬和田野的果子赐给他们，如今在他们所处的特殊情况下，便照样允许他们吃动物的肉。然而我看到动物的肉对人来说并不是最健康的食物。{3SG 76.1}"}]},{"n":"第８章 洪水之后","ps":[{"t":2,"p":0,"c":"第八章  洪水之后"},{"t":7,"p":1,"c":"洪水改变了整个地表。如今第三道可怕的咒诅因人类的犯罪而临到了大地。美丽的树林和开花的灌丛虽然被淹没了，挪亚却把种子保留下来，带进方舟。上帝也用祂奇妙的能力为以后的世代保存了各种树木和灌丛。洪水以后不久，从岩石中长出了树林和其他植物。按照上帝的旨意，种子撒落在岩缝中间，为人类今后的使用而安全保存着。{3SG 76.2}"},{"t":7,"p":2,"c":"洪水比世上最高的山还高出十五肘。主记念挪亚，当洪水消退时，祂便使方舟停在群山的顶上。上帝用祂的能力保存了这些山岭，使他们经受住了猛烈的暴风雨。这些山岭相距很近，方舟漂来漂去，先是停留在这些山的一个山岭上，然后又停留在另一个山岭上，不再在无边无际的水面上漂来漂去了。这使挪亚和所有在方舟里的生物都大得安慰。当大山小山显露出来时，它们都已支离破碎，处在很粗糙的状态，它们周围的一切看上去就象一片混水或烂泥。{3SG 77.1}"},{"t":7,"p":3,"c":"洪水泛滥之时，人和兽也都聚集到地上各处最高的地方，及至水势从地上消退，死尸就留在高山、丘陵和平原上。人和兽的尸体都在地面上。然而上帝不愿让这些尸体在地面上腐烂以致污染空气，所以祂就使地球成了一个巨大的坟场。祂使强风刮过大地，为的是把水吹干，风力极大，有时竟把山顶刮走，象大雪崩一样，形成了从前没有见过的巨大丘陵和高高的山岭，将死尸连同树木、石头和泥土一同埋在下面。这些山岭和丘陵的体积增大了，其形状也因所堆聚的石头、岩脊、树木和泥土而变得更加不规则，这些东西是被强风刮到它们周围的。在洪水之前使世界富有、装饰了世界并且为地上居民偶像化的宝贵木材、宝石和金银，沉在地表以下了。以强力喷出来的水移动了土和岩石，并把它们堆积在大地的财宝之上，形成了多处大山，压在这些财宝之上，把它们隐藏起来，不叫人看见和找到。{3SG 77.2}"},{"t":7,"p":4,"c":"上帝看到祂越使罪人富足兴旺，他们就越在祂面前败坏自己的行为。这些财宝本应使人荣耀赐恩的主，谁知人竟敬拜财宝而不敬拜上帝，赐人财宝的上帝竟被拒绝了。{3SG 78.1}"},{"t":7,"p":5,"c":"美丽匀称的群山已经消失了。从前看不到的石头、岩脊和粗糙的岩石显露在一些地方。从前曾是大山小山的地方，如今不见山的痕迹了。从前曾是披着绿衣和可爱植被的美丽平原，如今成了由石头、树木和泥土形成的大小山冈，堆在人和兽的尸体之上。整个地表都呈现出一片混乱的状态。有些地方比其它地方损毁得更严重。一度曾是地上最富有金银宝石的地方，如今见到的却是受咒诅最重的记号。无人居住的乡间，以及地上那些犯罪最少的地方，所受的咒诅则较轻。{3SG 78.2}"},{"t":7,"p":6,"c":"洪水之前地上有广大的森林。林中的树木比我们现在见到的树木要大许多倍。它们都非常结实耐用，历经千百年而不朽坏。洪水时这些森林都被拔起推倒埋入地中。有些地方这些巨树被洪水大量冲到一起，并被石头和泥土埋起来。此后它们便石化成了煤，构成了如今所发现的大煤层。这种煤产生了石油。上帝使大量的煤和石油被点燃并燃烧起来。岩石被烧得极热，石灰石被烧尽，铁矿石也熔化了。水与铁在地表下面相遇。水遇到石灰石加剧了强热，就产生了地震、火山和极热物质。火与水在岩脊和矿脊的活动引发了声如闷雷的大爆炸。这些奇异的现象在基督降临之前和世界的末了会越来越多，越来越可怕，预示着世界的速速毁灭。{3SG 79.1}"},{"t":7,"p":7,"c":"煤与石油一般在没有火山或极热物质的地方。当火与水在地表下相遇时，这些极热的物质往往得不到充分的出口。于是地壳震动——地面颤抖、膨胀、起伏，且有沉重的声音如同地下的雷声。空气热得令人窒息。地迅速开了口，我便看见许多乡村、城市和燃烧着的山脉一起陷入了地中。{3SG 80.1}"},{"t":7,"p":8,"c":"上帝控制着这一切的自然力；它们是祂的工具，用来执行祂的旨意；祂使这些力量行动起来去实现祂的意图。这些极热的物质已经作了祂的工具，而且还要作祂的工具，要把非常邪恶的城市从地上除掉。他们要象可拉、大坍、亚比兰一样，活活地坠入深渊。这是上帝能力的证据。那些看到火山爆发的人因那壮观的场面而恐惧震惊——喷出烈火与火焰和大量熔岩，使河流干涸消失。他们便充满了敬畏，好像在观看上帝无限的能力。{3SG 80.2}"},{"t":7,"p":9,"c":"这些现象带有上帝能力的特别记号，原是要使地上的人在祂面前战兢，并且止息一些人的声音，那些人会象法老一样骄傲地说：“耶和华是谁，使我听祂的话呢”（出5:2）？以赛亚指着上帝能力的这些显现惊叹说：“愿祢裂天而降，愿山在祢面前震动，好象火烧干柴，又象火将水烧开；使祢敌人知道祢的名，使列国在祢面前发颤。祢曾行我们不能逆料、可畏的事；那时祢降临，山岭在祢面前震动”（赛64:1-3）。{3SG 81.1}"},{"t":7,"p":10,"c":"“耶和华不轻易发怒，大有能力，万不以有罪的为无罪。祂乘旋风和暴风而来，云彩为祂脚下的尘土。祂斥责海，使海干了，使一切江河干涸。巴珊和迦密的树林衰残；黎巴嫩的花草也衰残了。大山因祂震动；小山也都消化。大地在祂面前突起；世界和住在其间的也都如此。祂发忿恨，谁能立得住呢？祂发烈怒，谁能当得起呢？祂的忿怒如火倾倒；磐石因祂崩裂”（鸿1:3-6）。{3SG 81.2}"},{"t":7,"p":11,"c":"“耶和华啊，求祢使天下垂，亲自降临，摸山，山就冒烟。求祢发出闪电，使他们四散，射出祢的箭，使他们扰乱”（诗144:5,6）。{3SG 81.3}"},{"t":7,"p":12,"c":"在基督复临之前不久，世人必要看见从来没有见过的更大的奇迹。“在天上我要显出奇事，在地下我要显出神迹，有血、有火、有烟雾”（徒2:19）。“又有闪电、声音、雷轰、大地震。自从地上有人以来，没有这样大、这样厉害的地震。”“各海岛都逃避了，众山也不见了，又有大雹子从天落在人身上，每一个约重一他连得（一他连得约有九十斤）。为这雹子的灾极大，人就亵渎上帝”（启16:18;20-21）。{3SG 82.1}"},{"t":7,"p":13,"c":"地的深处乃是耶和华的武库。祂曾从其中拿出兵器来毁灭洪水以前的世界。水曾从地下涌出来，连同从天上降下的雨水成就了毁灭的工作。洪水之后，上帝也曾用火毁灭罪大恶极的城邑。{3SG 82.2}"},{"t":7,"p":14,"c":"在耶和华的日子，就在基督降临之前，上帝要在忿怒中从天上发出闪电，天上的闪电要与地上的火焰联合起来。那时众山就要燃烧象火窑一般，并要倾泻出一股可怕的熔岩洪流，摧毁田园，乡村和城邑。沸腾的熔岩和热泥要被倾入江河之中，使众水滚沸。又有非常巨大的力量射出大石，并散布其碎片于地上。河水必要干涸，地必要震动，到处都有可怕的地震和爆炸。上帝要降灾于地上的恶人，直到将他们从地上除灭。{3SG 82.3}"},{"t":7,"p":15,"c":"圣徒却在这些可怕的震荡中得蒙保守，如同洪水时期挪亚在方舟中得蒙保守一样。基督在祂的荣耀中显现，并叫死了的义人复活。活着的圣徒被改变，与复活的义人一同被天使带离地球，到空中与主相遇。地球被撇下，就象一个荒凉的旷野。{3SG 83.1}"},{"t":7,"p":16,"c":"一千年结束的时候，荣耀的王耶稣从圣城下来，身披亮光如同闪电，降到橄榄山上，就是祂复活后由彼升天的那座山上。祂的双脚一接触到山，山就裂开，成了一个极大的平原，准备好接待圣城，城中有上帝的乐园，就是伊甸园，是在人类犯罪之后被提上去的。现在它与圣城一同降下来了，比它从地上被提走前更加美丽，装饰得更加辉煌。上帝的城降下来，停留在为它预备好的大平原上。那时耶稣由得赎的众民环绕着，并由天军一路护送着离开圣城。祂以可怕的威严叫死了的恶人复活。他们便从长眠中醒来。那是多么可怕的醒来啊！他们看到上帝的儿子在祂极度的威严和辉煌的荣耀中。他们一看到祂，便都知道祂就是被钉十字架的主，祂曾受死要救他们，却被他们藐视和拒绝了。他们的人数象海边的沙那样多。在第一次复活时,所有的人都带着不朽的完美出来。但在第二次复活时,在所有人身上都带着诅咒的痕迹。他们从前进入坟墓的时候怎样，现在出来时还是怎样。洪水以前的人带着巨人般的身材出来了。他们的高度是现代人的两倍，而且十分匀称。洪水以后的人则矮小多了。从后续的世代直到最后生活在世上的人，身材是在不断减小的。生活在世上的第一批恶人和最后一批恶人的反差是很大的。第一批恶人身材雄伟高大而且很匀称，最后一批恶人则象他们蹲下来一样，矮小、软弱、畸形。一大批君王、武士、政客和权贵，下至最堕落的人，都出现在荒凉的地球上。他们看到耶稣的荣耀时，便受到惊吓，设法藏起来，躲避祂可怕的临格。他们被祂无比的荣耀压倒了，被迫异口同声痛苦地感叹说：“奉主名来的是应当称颂的”（路13:35）。{3SG 83.2}"},{"t":7,"p":17,"c":"耶稣和圣徒回圣城去了。撒但走到复活的恶人大众中间，使虚弱的人刚强起来。然后他指着复活的无数群众叫他们看，使他们相信是他用自己的能力把他们从坟墓带出来的。他指着洪水前强大的族类，和善战的君王勇士，奉承他的国民说他们的人数远比城中的人多，他们可以与城中的人作战，废黜上帝和祂儿子耶稣基督，夺取宝座并占领圣城，得享其丰富和荣耀。恶人从他们的坟墓出来时，所思所想还和死时一样。洪水以前的人类死前是亵渎上帝的。许多人是在战斗中灭亡的；他们在渴望征服时倒下了，复活时具有与倒下时一样的好战的精神。他们接受撒但为他们的司令官，接受他的使者们为他们的官长。撒但和他的使者曾是那城的居民；他们自称明白如何攻城并占领它。既有撒但作他们的首领，他们便从广大的地面上来，包围圣徒的营和蒙爱的城，便有火从天上的上帝那里降下来，烧灭了他们。{3SG 85.1}"},{"t":7,"p":18,"c":"耶稣和祂忠诚的国民升到圣城的顶端。恶人大众看到了圣城的光彩和城墙上快乐的赎民，便因所见的景象惊异莫名。他们看到耶稣君王的威严，祂的容颜比日头还明亮，由众天军环绕着。当恶人看到赎民，并且见到他们脸面因荣耀发光和他们头上光耀的冠冕时，他们的勇气就消失了，便因意识到自己选择了背叛上帝和他们的救主耶稣基督的一生，且因自己的不忠丧失了永生和不朽的财富而痛痛地哭号。于是许多曾自称是基督徒却没有在自己的生活中尊荣上帝的人便开始列举自己在世时的好行为，恳求得蒙允许进入圣城。他们辩解说他们的名字在教会的名册上，他们也曾奉基督的名说预言，奉祂的名赶鬼，还行了许多异能。基督回答说：你们的案情已经决定了。你们的名字不在生命册上。你们自称相信我的名，但你们践踏了上帝的律法。我不认识你们，你们这些作恶的人，离开我去吧。撒但和他的使者设法鼓励恶人大众发动进攻；然而有火从天上降下来，与地上的火一起，把他们都烧灭了。{3SG 86.1}"},{"t":7,"p":19,"c":"上帝把那些参天的大树裁种在地球上，原是为了古代世界居民的益处。他们却用来雕刻偶象，败坏自己。于是上帝把这些大树以煤和石油的形式保存在地下，作为人最后毁灭的燃料。在洪水的时代，上帝怎样唤出地球上的水，作为祂毁灭古代人类的武器，在一千年的末了，祂必照样从地底唤出烈火作为祂所保存的武器，实施最后的毁灭。不仅消灭洪水以后的世代，也消灭那些曾经被洪水所惩罚的古代人类。{3SG 87.1}"},{"t":7,"p":20,"c":"当洪水淹没地面的时候，地球曾变成漫无边际的海洋。而当上帝最后洁净地球的时侯，地球将变成一片无边的火海。上帝在汹涌的洪涛中曾保守方舟，因为里面有八位义人。祂也必保守新耶路撒冷，因为里面有各世代忠心的人，从义人亚伯起直到最后一个活着的圣徒。虽然全世界除了圣城以外，都被包围在火海之中，但圣城却象方舟那样得到全能者神能的保护。圣城在火焰中秋毫无损。“但主的日子要象贼来到一样。那日，天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了”（彼后3:10）。{3SG 87.2}"},{"t":7,"p":21,"c":"亚当夏娃因违背上帝的命令而遭受了咒诅，他们便丧失了到生命树那里的权利。基督受死为要拯救人类，但要保持上帝律法的尊荣。祂说：“那些遵守祂诫命的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14钦定本）。上帝的儿子在此指出，遵守上帝的诫命乃是有权利到生命树那里的条件。违背上帝的诫命使人丧失了到生命树那里的一切权利。基督受死，以便人类藉着祂宝血的功劳顺从上帝的律法，从而配得天国的祝福，并且得到权柄能到生命树那里。{3SG 88.1}"},{"t":7,"p":22,"c":"当忠心的死人复活，荣耀的王要在他们的面前敞开上帝圣城的大门，各国遵守了真理的人进来时，他们会因所见的何等美好荣耀的影响而惊讶莫名啊，他们在地上所曾见过的不过是地球受了三重咒诅之后衰败的自然界中的美景。{3SG 88.2}"},{"t":7,"p":23,"c":"亚当再次见到乐园时的喜乐是无法形容的，伊甸园曾是他幸福的家，他因犯罪而长久离开了它。他观看可爱的花卉和树木，各种结果子的树和美丽的树，他在无罪时曾给它们每一棵树起名字。他看到多产的葡萄树，他曾快乐地把它们培育在凉亭和树木上。然而当他再次看到枝条广布的生命树和树上光彩夺目的果子，再次有权柄吃它的果子和叶子时，他的感激是无限的。他第一个拜倒在荣耀的王脚前，然后与赎民大众一起扬声歌唱：曾被杀的羔羊是配得、配得的！亚当曾因违背上帝的命令而丧失了伊甸园。如今他因悔改和忠心的顺从而重新得到了伊甸园。他曾因不顺从而受了咒诅，如今却因顺从而蒙福了。{3SG 89.1}"}]},{"n":"第９章 伪装的背信","ps":[{"t":2,"p":0,"c":"第九章  伪装的背信"},{"t":7,"p":1,"c":"我被带回到创世的时候，蒙指示看到第一周，上帝在六天之内做了创造之工，并在第七天休息了，这一周与其后的每一周都一样。伟大的上帝用祂的创造日和休息日划分了第一周，作为后续各周的一个样本，直到时间结束。“创造天地的来历……乃是这样”（创2:4）。上帝在实际的每一天结束时把祂的作品赐给我们。每一天都被祂宣布为一次创造，因为每一天祂都产生或创作了一些新的工作内容。在第一周的第七天上帝歇了祂的工，然后赐福于祂的休息日，将它分别出来供人使用。实实在在的七日一周、六日工作第七日休息的循环，在圣经的历史中一直得到保存和流传，源自第一个七天的伟大事实。{3SG 90.1}"},{"t":7,"p":2,"c":"上帝在西奈山以可听的声音宣布祂的律法时，祂是这样介绍安息日的：“当记念安息日，守为圣日”（出20:8）。然后祂明确宣布了六日应该做什么，第七日不应该做什么。祂在给出如此遵守每一周的理由时，叫他们回顾祂在第一周所树立的榜样。“因为六日之内，耶和华造天、地、海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日”（出20:11）。我们既然明白创造的记录指实际的日子，这个理由就显得既美好又有说服力了。每周的头六天是赐给人去工作的，因为上帝用了第一周中的头六天做了创造的工作。上帝已把第七天保留为一个休息日，纪念祂在做了六日创造的工作之后休息的那一天。{3SG 90.2}"},{"t":7,"p":3,"c":"但不信的人却臆测第一周的事件需要七个悠久渺茫的时期来完成，这就直接打击第四条诫命的基础。这种说法把上帝说得非常明白的事弄得模糊不清。这是最恶劣的背信不忠；因为对许多自称相信创造之记录的人来说，它是伪装的不信。它控告上帝命令人遵守七日的周期来纪念七个渺茫无限的时期，这不象祂对待凡人的方法，也是对祂的智慧表示非议。{3SG 91.1}"},{"t":7,"p":4,"c":"不信的地质学家声称世界的历史远比圣经所记载的要久远。他们抵制圣经的记录，因为那些对他们来说是出自地球本身的证据表明世界已经存在数万年了。而许多自称相信圣经记载的人虽持有创造周只是实际的七天，世界现在也只有约六千年历史的观点，却对地上的奇妙发现茫然不知如何说明。这些人为了摆脱不信的地质学家丢在他们路上的难题，便采纳了六天的创造是六个悠久渺茫时期，而上帝的休息日则是另一个渺茫时期的观点；从而使上帝神圣律法的第四条诫命没有意义了。有些人急于接受这种立场，因为它摧毁第四诫的力量，他们便觉得摆脱了它对他们的要求。他们对洪水之前人类、动物和树木的大小和当时地上发生的大改变有很狭隘的想法。{3SG 91.2}"},{"t":7,"p":5,"c":"在地上、山岭和山谷中发现人的和动物的骨骼说明曾有体格大得多的人和兽生活在地上。我蒙指示看到洪水前曾有如今没有的非常强大的巨兽。有时会发现作战的器具和石化的木头。因为在地里发现了比如今的人和动物或过去许多世代的人与兽的骨骼要大得多的人骨和兽骨，有些人便断定世界比圣经的记载要久远得多，还认为在创造的记录之前很久就有人居住在地上，那时的人类在体格上比如今在地上的人要大得多。{3SG 92.1}"},{"t":7,"p":6,"c":"我蒙指示看到，若无圣经记载的历史，地质学就证明不了什么。地上发现的遗迹确实证明有一种在许多方面都与现在不同的局面。然而那种局面存在的时间，以及那些东西在地上存留了多久，却只能通过圣经所记载的历史才能得到了解。在圣经的历史之外推测或许无罪，只要我们的推测不与圣经所记载的事实相抵触。然而何时人离弃上帝的道关于创造史的记载，却设法基于自然法则去说明上帝的创造之工，他们就处在不定论的茫茫大海上了。上帝是如何在实际的六天完成创造之工的，祂从未将之启示给必死的凡人。祂的创造之工与祂的存在一样是不可理解的。{3SG 93.1}"},{"t":7,"p":7,"c":"“耶和华本为大，该受大赞美；其大无法测度”（诗145:3）。{3SG 93.2}"},{"t":7,"p":8,"c":"“祂行大事，查明以往，行奇事，不可胜数”（伯9:10，钦定本）。{3SG 93.3}"},{"t":7,"p":9,"c":"“祂行大事不可测度，行奇事不可胜数”（伯5:9）。{3SG 93.4}"},{"t":7,"p":10,"c":"“上帝发出奇妙的雷声；祂行大事，我们不能测透”（伯37:5）。{3SG 93.5}"},{"t":7,"p":11,"c":"“深哉，上帝丰富的智慧和知识！祂的判断何其难测！祂的踪迹何其难寻！谁知道主的心？谁作过祂的谋士呢”（罗11:33,34）？{3SG 93.6}"},{"t":7,"p":12,"c":"上帝的道赐给我们是要作我们脚前的灯，路上的光。那些将祂的道丢在背后，寻求用自己盲目的哲学去描绘出耶和华的奇妙奥秘的人，必在黑暗中绊跌。一本指南已经赐给凡人，他们可以藉以在使他们受益的范围内追溯耶和华和祂的作为。灵感之言在赐给我们洪水的历史时，已解释了奇妙的奥秘，是地质学脱离了圣经所永远解释不了的。{3SG 94.1}"},{"t":7,"p":13,"c":"撒但的特别作为一直是诱导堕落的人类反抗上帝的政权，他的努力已经很成功。他已设法使人看不清上帝的律法，其实律法本身是非常清楚明白的。他对十诫的第四诫显出了特别的仇恨，因为它指明永生的上帝，天地的创造主。他使人离弃耶和华最清楚明白的律例，转而去接受不信之人的谎言。{3SG 94.2}"},{"t":7,"p":14,"c":"人类将会无可推诿。上帝已赐下足够的证据，人只要愿意相信，就可以在这些证据上建立信心。在末后的日子，地上的人将会几乎没有真正的信心。人们只是根据最微不足道的托词，就会认为上帝的道不可靠，同时却会接受人的推理，尽管那种推理与圣经清楚明白的事实相反。人们会尽力根据自然原因解释创造之工，这是上帝从未启示的。然而人的科学无法查明天上之上帝的隐秘事，也无法说明巨大的创造之工，那是全能者的能力所行的奇迹，就象人的科学无法说明上帝如何开始存在一样。{3SG 94.3}"},{"t":7,"p":15,"c":"“隐秘的事是属耶和华我们上帝的；惟有明显的事是永远属我们和我们子孙的”（申29:29）。人们自称是上帝的传道人，却扬声反对预言的研究，还告诉人们说预言是晦涩难懂的，特别是但以理和约翰的预言，还说我们明白不了。然而正是这些因预言难懂而反对研究预言的人中，却有些人急于接受地质学家们的假定，抵制摩西的记录。要是上帝明显的旨意很难理解，人们肯定就不应该在上帝所没有启示的事上安心信仰纯粹是推测的东西了。上帝的道路非同我们的道路，祂的意念也非同我们的意念。人类的科学绝不能说明祂奇妙的作为。上帝如此作出安排，使比如今地上生物和其它许多东西大许多倍的人、兽和树木在洪水的时候被埋在地下，并且被保存在那里，是要向人们证明古时的世界被一场洪水毁灭了。上帝原计划人们发现了地上的这些东西，应该坚信圣经所记载的历史。可是人们却用自己虚空的推理，错用了上帝所计划应该导使他们尊崇祂的这些东西。他们与洪水前的人陷入了同样的错误中——将上帝作为福惠赐给他们的东西因错用而变成了咒诅。{3SG 95.1}"}]},{"n":"第10章 巴别塔","ps":[{"t":2,"p":0,"c":"第十章  巴别塔"},{"t":7,"p":1,"c":"挪亚的有些子孙不久便开始背道了。一部分人却效法挪亚的榜样，并遵守上帝的诫命；其他的人则不信而悖逆，这些人甚至连对洪水的看法也各有不同。有些人不相信上帝的存在，便在自己的心意中以自然的原因来解释洪水。另一班人则相信上帝的存在，也相信祂曾用洪水毁灭洪水以前的人类；他们的感情象该隐一样悖逆上帝，因祂曾从地上毁灭人类，并借洪水给全地带来第三次的咒诅。{3SG 96.1}"},{"t":7,"p":2,"c":"那些与上帝为敌的人，天天因那些敬爱、顺从、并高举上帝之人的公义言行和敬虔生活而自觉受到责备。不信的人自相商议，决定要离开那些忠心的人，因为他们正义的生活在这些人的邪恶途径上经常是一种限制。他们离开义人走了相当一段路程，便拣选一个辽阔的平原住下了。他们为自己造了一座城，随即异想天开，要建造一座直达云霄的高塔，以便常在城中和塔里居住，不再分散。他们推想，再有一次洪水他们必能自卫，因为他们要将那塔造得非常之高，较比洪水水势所涨到的程度高出许多，那时全世界人类便要尊崇他们，他们便可象神明一样管辖众人了。建塔的计划乃是要推崇建筑的人，并企图使其他住在地上之人的注意转离上帝，而与他们一同敬拜偶像。在建筑工程完竣之前，众人住在塔里面，室内布置装饰得非常华丽，并且是献给偶像的。那些不信上帝的人妄想，如果他们的塔能一直高出云霄，他们便可发现那造成洪水的原因。{3SG 96.2}"},{"t":7,"p":3,"c":"他们竟想高抬自己反抗上帝。但祂决不容许他们完成他们的工作。他们将塔建造到相当高的时候，主就差遣了二位天使来搅乱他们的工作，那些奉派为塔顶工人传话以便运送材料的人，头一个要将话传给第二个，第二个再传给第三个这样一直将话传到那些在地面上的工人。当工人这样往此传话下达的时候，天使就变乱了他们的口音，及至话传到地面上的工人时，所要的材料竟不是原来指定的了。当材料经过一番艰苦的手续送达塔上面的工人之后，它却不是他们所想要的。于是他们便感到失望而且恼怒，就责怪他们所认为作错了的人。此后，他们在工作上就失去和谐了。他们互相恼怒，而又不明白他们中间何以发生如此的误会和奇怪的话语，他们便放下工作，彼此别离，而分散在全地上了。这时以前，人类只讲一种言语。象征上帝忿怒的闪电从天而降，将他们的塔顶击毁，抛落于地。如此上帝要向叛逆的人类显明祂是至高无上的。{3SG 97.1}"}]},{"n":"第11章 亚伯拉罕","ps":[{"t":2,"p":0,"c":"第十一章  亚伯拉罕"},{"t":7,"p":1,"c":"主拣选了亚伯拉罕来实现祂的旨意。他蒙指示要离开自己那拜偶像的国家并与亲属分离。主已经在亚伯拉罕年轻的时候亲自向他显现，赐给他聪明智慧，并保守他脱离拜偶像的习俗。主定意使他为将来生存在地上祂的子民作信心和真实爱主的榜样。他的品格以正直、宽大、和好客为特征。他博得众人的尊重象大君王一般。他对上帝的敬爱，以及他遵行上帝旨意的严格顺从，博得了他仆人和邻居的尊重。他的敬虔榜样和公义行为，加上他给众仆人和全家人的忠心训诲，导使他们都敬畏、爱戴、并尊崇亚伯拉罕的上帝。主向亚伯拉罕显现，并应许他将来他的后裔要象天上的星那样多。他也借着那落到他身上惊人的大黑暗，使他知道，他的后裔要在埃及国遭受长期的奴役。{3SG 98.1}"},{"t":7,"p":2,"c":"起初上帝只赐给亚当一个妻子，如此说明祂所定的制度。祂绝没有意思让人有多位的妻室。拉麦乃是在这一方面首先偏离上帝明智安排的人，他有两个妻子，结果在他家中造成不和。双方的嫉妒和猜疑使拉麦忧愁不乐。及至地上人口增多，人们生了许多女儿之后，他们便随意娶来为妻。这是上古世界招致上帝忿怒的大罪之一。洪水以后，这种习俗依然盛行，结果竟成了极其普通的事，甚至连义人也随俗浮沉而娶了不止一个妻子，他们既已腐化并在这事上偏离了上帝的制度，这就不能因他们是义人而不算为罪了。{3SG 99.1}"},{"t":7,"p":3,"c":"主对那进入方舟得救的挪亚和他全家说：“因为在这世代中，我见你在我面前是义人”（创7:1）。挪亚只有一个妻子，因此那团结他们家庭的纪律得蒙上帝的赐福，又因挪亚的儿子们也是义人，他们便得以和他们身为义人的父亲一同在方舟里得蒙保存。上帝从来没有一次认可过多妻制。这制度是违犯祂旨意的。祂深知人类的幸福必遭受它的破坏。{3SG 100.1}"},{"t":7,"p":4,"c":"亚伯拉罕曾因他与夏甲的不幸婚姻而失去极大的平安。主对他说：“从你所在的地方，你举目向东西南北观看：凡你所看见的一切地，我都要赐给你和你的后裔，直到永远。我也要使你的后裔如同地上的尘沙那样多，人若能数算地上的尘沙，才能数算你的后裔。”“耶和华在异象中有话对亚伯兰说：亚伯兰，你不要惧怕，我是你的盾牌，必大大的赏赐你。……亚伯兰又说：祢没有给我儿子，那在我家中的人，就是我的后嗣”（创13:14-16；15:1,3）。{3SG 100.2}"},{"t":7,"p":5,"c":"亚伯拉罕既没有儿子，起先便以为他那可靠的仆人以利以谢，将要成为他的养子和后嗣。但上帝告诉亚伯拉罕，他的仆人必不成为他的儿子与后嗣，他必要真正生一个儿子。“于是领他走到外边，说：你向天观看，数算众星，能数得过来么？又对他说：你的后裔将要如此”（创15:5）。{3SG 100.3}"},{"t":7,"p":6,"c":"如果亚伯拉罕和撒拉能笃信上帝，等候必得到儿子的应许实现，他们就可免去许多的不幸了。他们虽然相信上帝的应许必要实现，但总不相信撒拉既已年老还能生一个儿子。撒拉提出一个计划，是她以为可以实现上帝应许的。她劝亚伯拉罕娶夏甲为妻。他们二人在这件事上对上帝的大能，都缺少信心和完全的依赖。亚伯拉罕既听撒拉的话，娶了夏甲为妻，他就在经受信靠上帝无限能力的试验上失败了，而且为自己和撒拉招致了许多不幸。主的意思原是要考验亚伯拉罕对于祂向他所发应许的坚定信心和依靠。{3SG 101.1}"},{"t":7,"p":7,"c":"夏甲骄傲自负，在撒拉面前表现傲慢的态度。她自鸣得意，认为她将要成为上帝所应许使亚伯拉罕变成大国的母亲。因此亚伯拉罕就不得不听受撒拉对于夏甲的作风所有的埋怨，责怪亚伯拉罕在这件事上犯了错误。亚伯拉罕颇为愁苦，便告诉撒拉说，夏甲乃是她的使女，她可以随意管她，但却不肯将她遣走，因为她将要成为他孩子的母亲，这孩子就是他所认为借以实现应许的。他告诉撒拉，若不是出于她先前特别的要求，他是不会娶夏甲为妻的。亚伯拉罕也不得不听受夏甲对撒拉苦待她所作的埋怨。亚伯拉罕左右为难了。如果他设法补救夏甲的冤屈，就势必加增他所非常亲爱的正妻撒拉的嫉妒和苦恼。夏甲终于从撒拉面前逃走了。上帝的天使遇见她。并且安慰她，同时也责备她那傲慢的作风，吩咐她回到她主母那里，服在她手下。{3SG 101.2}"},{"t":7,"p":8,"c":"主在以实玛利出生以后，又向亚伯拉罕显现，对他说：“我要与你并你世世代代的后裔坚立我的约，作永远的约”（创17:7）。主又藉祂的使者重新应许赐给撒拉一个儿子，并应许使她成为多国之母。这时亚伯拉罕还不明白上帝的应许。他的思想立即转到以实玛利身上，似乎所应许的多国将要从他而出，于是他因疼爱儿子而感叹道：“但愿以实玛利活在祢面前”（创17:18）!{3SG 102.1}"},{"t":7,"p":9,"c":"于是这应许又更加明确地向亚伯拉罕重申说：“你妻子撒拉要给你生一个儿子，你要给他起名叫以撒，我要与他坚定所立的约，作他后裔永远的约”（创17:19）。天使在前往毁灭所多玛时，又再次奉命到亚伯拉罕那里去，向他更清楚地重申撒拉要生儿子的应许。{3SG 103.1}"},{"t":7,"p":10,"c":"亚伯拉罕和撒拉在以撒出世之后所表现的大喜乐，致使夏甲满怀嫉妒。以实玛利曾听他母亲说过，他将蒙受上帝特别的赐福，既是亚伯拉罕的儿子，又要作他所发应许的继承人。以实玛利也具有他母亲的情绪，并因对以撒诞生所表现的喜乐而感到愤怒。他蔑视以撒，因为他想以撒比他更蒙宠爱。撒拉看到以实玛利对他儿子以撒所表示的态度，便大为愤激。她向亚伯拉罕述说以实玛利对她和她儿子以撒所有无礼的表现，并向他说：“你把这使女和她儿子赶出去，因为这使女的儿子不可与我的儿子以撒一同承受产业”（创21:10）。{3SG 103.2}"},{"t":7,"p":11,"c":"亚伯拉罕非常作难了。以实玛利也是他的儿子，是他所疼爱的。他怎能将他遣走呢？他在困惑之中祷告上帝，因为他不知道应该采取什么方针。主借着他的天使告诉亚伯拉罕，要听他妻子撒拉的话，他也不应让他对于他儿子或夏甲的感情阻止他顺从撒拉的愿望。因为这是他在家中恢复和谐与幸福唯一可循的途径。亚伯拉罕从天使得到那安慰他的应许，说以实玛利虽然离开父家，却不至于死亡或被上帝遗弃，他也要因为他是亚伯拉罕的儿子而得蒙保全。上帝也应许使以实玛利的后裔成为大国。{3SG 103.3}"},{"t":7,"p":12,"c":"亚伯拉罕是性情高贵而慈善为怀的人，这在他为所多玛居民恳切代求的事上显明了。这时他坚强的心灵感到非常痛苦。当他将夏甲和她儿子以实玛利遣送出去在异地飘流时，他悲伤万分，他因父子之情不能自禁。{3SG 104.1}"},{"t":7,"p":13,"c":"如果上帝曾经许可多妻制，他决不会这样指示亚伯拉罕将夏甲和她的儿子送走。祂在这事上给众人一个教训，说明婚姻关系中双方的权利与幸福，必须长远受到尊重与维护。即使须作重大牺牲也当如此。撒拉乃是亚伯拉罕头一个和唯一真正的妻子。她身为妻子和母亲，有享受一定权利的资格，是家中任何其他人所没有的。她尊敬他的丈夫，称他为主，但她心怀嫉妒，惟恐夏甲分享丈夫的爱情。上帝没有因撒拉所采取的方针而责备她。亚伯拉罕不信赖上帝的大能，导致他娶夏甲为妾，并以为那应许要借她实现。因此受到天使的责备。{3SG 104.2}"},{"t":7,"p":14,"c":"后来主认为合适，又用一次最可怕的考验试验亚伯拉罕的信心。如果他先前经受住那头一次的试验，并曾经忍耐等候那应许在撒拉身上实现，而不娶夏甲为妻，他就不至于经受这世人所从未需要受的最严重考验了。主吩咐亚伯拉罕说：“你带着你的儿子，就是你独生的儿子，你所爱的以撒，往摩利亚地去，在我所要指示你的山上，把他献为燔祭”（创22:2）。{3SG 105.1}"},{"t":7,"p":15,"c":"亚伯拉罕没有怀疑上帝而有所犹豫，却在清早就带了两个仆人和他的儿子以撒，以及燔祭的柴，前往上帝所指示的地方。他没有将他出外旅行的真情告诉撒拉，因为深知她对以撒的母爱会使她怀疑上帝而不愿献上她的儿子，亚伯拉罕未曾容许作父亲的感情支配他，而致导使他抗拒上帝。上帝的命令是专为刺激他的心灵深处：“你带着你的儿子。”随后似乎要更深地探索他的心，他又说：“就是你独生的儿子，你所爱的以撒，”也就是唯一应许的儿子，“把他献为燔祭。”{3SG 105.2}"},{"t":7,"p":16,"c":"这个父亲带着他的儿子旅行了三天的路程，那时他若存心怀疑，就有充分时间去推测和猜疑上帝了。但他并不怀疑上帝。他这时也没有推想那应许将要借以实玛利实现，因为上帝已经明白告诉他，那应许当借以撒而实现。{3SG 106.1}"},{"t":7,"p":17,"c":"亚伯拉罕相信以撒乃是应许的儿子，他也相信上帝吩咐他将以撒献为燔祭，意思就是要他如此行。他并未因上帝的应许而有所犹疑踌躇，却坚信那位凭自己美意使撒拉老年生子而又吩咐他取他儿子性命的上帝，也能再赐予生命，使以撒从死里复活。{3SG 106.2}"},{"t":7,"p":18,"c":"亚伯拉罕将仆人留在路旁，打算独自和儿子在距离他们相当一段路的地方礼拜上帝。他不让仆人陪同他们，惟恐他们因爱以撒而致阻止他执行上帝所吩咐他做的事。于是他将木柴从仆人手中取过来，放在他儿子身上。他也拿了火和刀。他准备好从事执行上帝所交给他的可怕任务。于是父子二人同行。{3SG 106.3}"},{"t":7,"p":19,"c":"“以撒对他父亲亚伯拉罕说；父亲哪；亚伯拉罕说：我儿，我在这里。以撒说：请看，火与柴都有了；但燔祭和羊羔在哪里呢？亚伯拉罕说：我儿，上帝必自己预备作燔祭的羊羔；于是二人同行”（创22:7,8）。那位严厉、慈爱，而痛苦的父亲，以坚稳的步伐走在他儿子身边。他们到了上帝所指示亚伯拉罕的地方，他便在那里筑了一座坛，把柴摆好，准备献祭，这时才告诉以撒关于上帝要将他献为燔祭的命令。他向以撒重述上帝所屡次向他发出的应许，说明要借以撒成为大国，而且他既遵照上帝的命令将他杀死，上帝就必实现祂的应许，因为祂能使他从死里复活。{3SG 106.4}"},{"t":7,"p":20,"c":"以撒坚信上帝。他曾受教要绝对顺服父亲，同时他也敬爱并尊崇他父亲的上帝。如果他愿意的话，他很可以反抗他的父亲。但他在亲切地和父亲拥抱了之后，就让父亲将他捆绑，放在柴上。当父亲举起手来要杀他儿子的时候，在到摩利亚地来一路上记录亚伯拉罕忠心表现的天使，从天上呼唤他，说：“亚伯拉罕，亚伯拉罕；他说：我在这里。天使说：你不可在这童子身上下手，一点不可害他；现在我知道你是敬畏上帝的了，因为你没有将你的儿子，就是你独生的儿子，留下不给我。{3SG 107.1}"},{"t":7,"p":21,"c":"“亚伯拉罕举目观看，不料，有一只公羊，两角扣在稠密的小树中；亚伯拉罕就取了那只公羊来，献为燔祭，代替他的儿子”（创22:11-13）。{3SG 108.1}"},{"t":7,"p":22,"c":"亚伯拉罕已经完全而卓越地经受了这次考验，并借他忠心的表现挽回了他过去对于上帝所缺少的信靠；这一缺少曾导使他娶夏甲为妻。在亚伯拉罕表现信心和依靠之后，上帝又向他重申祂的应许：“耶和华的使者第二次从天上呼叫亚伯拉罕，耶和华说，你既行了这事，不留下你的儿子，就是你独生的儿子，我便指着自己起誓说：论福，我必赐大福给你；论子孙，我必叫你的子孙多起来，如同天上的星，海边的沙；你子孙必得着仇敌的城门。并且地上万国都必因你的后裔得福，因为你听从了我的话”（创22:16-18）。{3SG 108.2}"}]},{"n":"第12章 以撒","ps":[{"t":2,"p":0,"c":"第十二章  以撒"},{"t":7,"p":1,"c":"迦南人是拜偶像的，所以主吩咐祂的子民不可和他们通婚，免得他们被引诱去拜偶像。亚伯拉罕已经年纪老迈，行将就木。以撒还没有结婚。亚伯拉罕害怕那环绕着以撒的腐败影响，所以很希望给他拣选一个不致于导致他远离上帝的妻子。他把这事交托给那管理他一切所有的忠心老练的仆人。亚伯拉罕要他这个仆人在主面前郑重起誓，决不从迦南人中为以撒娶妻，却要到亚伯拉罕那信仰真神的亲族当中去为以撒拣选一个妻子。他嘱咐他万不可把以撒带回到他所已经离开的故乡，因为那里的人几乎都受了拜偶像的影响。如果他不能为以撒找一个愿意离开她本族到他这里来的妻子，则他所起的誓就与他无干了。{3SG 108.3}"},{"t":7,"p":2,"c":"这件大事并没有留给以撒去自作选择，而不接受他父亲的意见。亚伯拉罕告诉他的仆人，上帝必差遣使者在他面前，指示他如何选择。于是那受了这一委托的仆人就启程前往了。他进了亚伯拉罕亲族所住的城。就恳切地祈求上帝指示他如何为以撒拣选一个妻子。他要求赐予他一定的凭据，使他不至在这事上作错。他在一口井旁休息，那是最多人聚集的地方。在这里他特别注意到利百加的动人姿态和有礼行为，而他所求于上帝的凭据他全都得到了，证明利百加就是上帝所乐于拣选作为以撒妻子的一位。她邀请那仆人到她父亲的家里。于是他向利百加的父亲和哥哥述说他如何从主得到凭据，知道利百加要成为他主人儿子以撒的妻子。亚伯拉罕的仆人对他们说：“现在你们若愿以慈爱诚实待我主人，就告诉我；若不然，也告诉我；使我可以或向左，或向右。”女子的父亲和哥哥回答说：“这事乃出于耶和华，我们不能向你说好说歹。看哪，利百加在你面前；可以将她带去，照着耶和华所说，给你主人的儿子为妻。亚伯拉罕的仆人听见他们这话，就向耶和华俯伏在地”（创24:49-52）。{3SG 109.1}"},{"t":7,"p":3,"c":"在一切都安排妥当，父亲和哥哥都已同意之后，他们又问利百加是否愿意和亚伯拉罕的仆人远离父家，去作以撒的妻子。利百加从一切情形的发生，深信上帝亲手选择她作以撒的妻子，所以“利百加说，我去”（创24:58）。{3SG 110.1}"},{"t":7,"p":4,"c":"那时婚约大都是由父母订立的；然而父母也不勉强儿女和他们所不能爱的人结合。但儿女们信任父母的判断，听从他们的忠告，并对他们那敬畏上帝而富有经验的父母所为他们选择的配偶倾心相爱。儿女若采取与此相背的行径，就被视为是一种罪行。{3SG 110.2}"},{"t":7,"p":5,"c":"这与如今许多儿女所追求的行径有何等大的反差啊！他们非但不对自己的父母表现出应有的尊重和孝敬，请教他们，善用他们有经验的判断为他们择偶，反而在这方面仓促行事，受冲动支配，而不是受自己父母的判断和敬畏上帝的心所支配。情况往往是父母还不知道他们就结了婚。而在许多情况下，他们的生活因闪婚而痛苦，因为女婿或儿媳一点不觉得有义务使父母幸福快乐。{3SG 111.1}"},{"t":7,"p":6,"c":"青年男女在婚姻问题上有时表现出很大的独立性，好像在那个问题上主与他们无关，或他们与主无关似的，以为那纯粹是他们自己的事，上帝和父母无论如何都不该管。他们似乎以为把感情投在谁身上是一件只应请教自己的事。这种人犯了严重的错误，通常只消几年的结婚经验就会教他们明白，这是一个可悲的错误。这就是为何有那么多不幸婚姻的大原因，他们的婚姻中对彼此没有多少真正的、慷慨的爱，彼此也不怎么以高尚的自制忍耐相待。他们在自己家里往往表现得象坏脾气的孩子，而不是高贵亲爱的丈夫和妻子。{3SG 111.2}"},{"t":7,"p":7,"c":"以撒曾受敬畏上帝的训练，要度顺命的生活。他虽然已经四十岁了，却仍顺从他父亲的那位敬畏上帝而富有经验的仆人为他所作的选择。他相信上帝一定会对他的婚事有所指导。{3SG 112.1}"},{"t":7,"p":8,"c":"如今十五到二十岁的孩子，通常认为自己有能力自己择偶而无需父母同意。要是提议让他们本着敬畏上帝的心行事，并且以此事为祷告的主题，他们就会惊讶得目瞪口呆！以撒的事例记在经上，乃供以后各代——特别是那些自称敬畏上帝的儿女，作为效法的榜样。{3SG 112.2}"},{"t":7,"p":9,"c":"亚伯拉罕在教育以撒，使他喜爱度高尚顺命的生活这件事上所采取的方针，记在经上作为父母们的借镜，理应导使他们吩咐自己的家属效法他们。应当教导自己的儿女服从并尊重他们的权威。他们应感到自己负有责任要指导他们儿女的感情，使之得以父母的判断所认为适合作自己儿女伴侣之人为相爱的对象。一个可悲的事实是，撒但在很大程度上控制着年轻人的感情。而有些父母竟认为感情不应该受到指导或约束。亚伯拉罕所采取的做法对这种人是一种谴责。{3SG 112.3}"}]},{"n":"第13章 雅各和以扫","ps":[{"t":2,"p":0,"c":"第十三章  雅各和以扫"},{"t":7,"p":1,"c":"上帝从起初就看明末后的事。祂在雅各和以扫尚未出世之前，就知道他们二人将要发展怎样的品格。祂知道以扫不会有顺从上帝的心。祂答复了利百加苦恼的祈祷，并告知她将要生两个孩子，而且大的将要服事小的。上帝将她两个儿子未来的历史向她指明，说他们将要成为两国，这国大于那国，而且将来大的要服事小的。那时长子享有独特的利益和特权，是家属中其他成员所没有的。{3SG 113.1}"},{"t":7,"p":2,"c":"以撒爱以扫过于雅各，因为以扫常为他预备野味。他很喜欢以扫打猎野兽时所表现的英勇作风。雅各乃是母亲的宠儿，因为他性情温和，更能讨母亲的欢喜。雅各既已从他母亲那里听到上帝所告诉她，说大的要服事小的，因此他那幼稚的理解力便使他作出结论，认为只要以扫仍拥有长子所承受的特权，这个应许就不可能实现。有一次以扫从田野回来，因饥饿累昏了，雅各就利用这次机会从以扫的需要中得利，答应给他喝红豆汤，只要他肯放弃长子名分的一切权利；于是以扫就将他的长子名分出卖给雅各了。{3SG 113.2}"},{"t":7,"p":3,"c":"以扫娶了两个拜偶像的妻子，她们给以撒和利百加很大的烦恼。虽然如此，以撒却爱以扫过于雅各。他在想到自己快要死的时候，便请求以扫为他预备食物，以便在临死之前为他祝福。以扫没有告诉他父亲他已经起誓，将自己的长子名分卖给雅各了。利百加听到以撒的这些话，就想起了主的话说：“将来大的要服事小的，”而且她也知道以扫曾轻看自己长子的名分而将它卖给雅各了。她说服了雅各，叫他欺骗他的父亲，并用诡计领受他父亲的祝福，这福是她以为不能借任何其他方法得来的。雅各起先不愿意实行这样的骗术，但他终于同意了母亲的计谋。{3SG 114.1}"},{"t":7,"p":4,"c":"利百加熟知以撒偏爱以扫，并确信即使讲理也决不至改变他的意向。她非但不信赖那位支配万事的上帝，反而劝服雅各去欺骗他的父亲，因而显明了她的缺少信心。雅各在这一件事上所采取的方针，原是上帝所不嘉许的。利百加和雅各理应等待上帝用祂自己的方法，并在祂所定的时间，实现祂的旨意，而不应借助于欺骗的手段来促进所预言的事。即或以扫承受了他父亲的祝福，就是那给予长子的福分，但他的兴盛也只能从上帝而来；而且祂必定根据他的行为，或赐福给他，使他兴盛，或使他遭遇不幸。如果他象义人亚伯一样敬爱上帝，他就必得蒙上帝的悦纳和赐福，万一他象作恶的该隐一样，既不尊敬上帝，也不尊重祂的诫命，却随从自己败坏的行径，他就不能从上帝领受什么福惠，却要象该隐一样，被上帝弃绝。如果雅各的行为是公义的，如果他敬爱上帝，他就必蒙上帝赐福，而且上帝使人兴盛的手必与他同在，即使他没有得到那通常赐给头生子的福分和特权仍是如此。{3SG 115.1}"},{"t":7,"p":5,"c":"利百加痛悔她所给予雅各的错误怂恿，因为这事竟使他与她永远分离了。他不得不为自己的性命而逃避以扫的愤怒，因此他母亲以后再没有见到他的面了。以撒为雅各祝福之后，还活了多年，他从以扫和雅各的行为上，确认那福份按理应归于雅各。{3SG 115.2}"},{"t":7,"p":6,"c":"以扫出卖他的长子名分的事，代表不义的人认为基督为他们所施行的救赎没有什么价值，竟为必朽坏的财宝牺牲了他们的继承权。许多人受食欲控制，不愿克制不健康的食欲，而愿牺牲高尚和有价值的考虑事项。是要满足堕落的食欲，还是要上帝只应许给舍己和敬畏上帝之人的崇高属天的福气，若是必须放弃一个，食欲的叫嚣通常会得胜，象以扫的情况那样。为了满足自我，确实会藐视上帝和天国。就连自称基督徒的人也会喝茶、咖啡，吸鼻烟、抽烟、饮用烈酒，这些东西都是使出色的心灵敏感性麻木迟钝的。要是你告诉他们说他们不能既拥有天国又保持这些有害的放纵，他们应该克制自己的食欲，洁净自己脱离身体灵魂一切的污秽，敬畏上帝，得以成圣（林后7:1），就会得罪他们，他们就会显出难过的表情，下结论说，要是这条路窄到使他们不能放纵自己属肉体的情欲，他们就不愿再行在其中了。{3SG 116.1}"},{"t":7,"p":7,"c":"败坏的情欲尤其会控制那些认为天国没有什么价值之人的心智，会使他们牺牲健康，削弱智力，为这些乐趣出卖天国，就象以扫出卖了他的长子名分一样。以扫是一个不计后果的人。他向雅各郑重起誓把长子名分卖给了他。这事记在经上乃是对他人的一个警告。当以扫获悉雅各得到了要是他没有贸然出卖就原本属于他的福气时，便大感哀伤。他后悔自己的轻率举动，想要补救已经为时太晚了。在上帝的日子，罪人的情形也要如此，他们牺牲了自己作天国后嗣的福气，为要满足自己和有害的私欲。那时他们必发现没有悔改的余地了，尽管他们可能会象以扫一样，流着泪小心寻求悔改的机会。{3SG 117.1}"},{"t":7,"p":8,"c":"雅各在他的婚姻关系上并不是幸福的。虽然他的两个妻子乃是姐妹。他和拉班订立婚约，原是要娶他的女儿拉结，因为拉结才是雅各所爱的。他在为拉结服务七年之后，拉班竟欺骗他，将利亚给了他。雅各既发现他已受骗，而且利亚在这骗局中也有一份，他就不能爱利亚。原来拉班一心想保留雅各作更长久的忠心服务，因此将利亚代替拉结给他，借此欺骗他。雅各责怪拉班如此玩弄他的感情，竟将他所不爱的利亚给他。拉班恳求雅各不可休去利亚，因为这事不但是对妻子，而且也是对全家的一种大耻辱。雅各的处境非常难堪，但他决定仍然保留利亚，同时也迎娶他的妹妹。但利亚所得的爱却始终远不及拉结。拉班在他对待雅各的事上自私自利。他只想到利用雅各的忠心劳动来使自己得利。雅各早就想离开狡猾的拉班，但他总害怕与以扫相见。他听见拉班的儿子们发怨言，说：“雅各把我们父亲所有的都夺了去，并借着我们父亲的，得了这一切的荣耀。雅各见拉班的气色向他不如从前了”（创31:1,2）。{3SG 117.2}"},{"t":7,"p":9,"c":"雅各感到烦恼了。他不知应转向何方。他将情形禀告上帝，求祂指示。主慈怜地答允了他急难中的祈祷。“耶和华对雅各说：你要回你祖你父之地，到你亲族那里去，我必与你同在。”“雅各就打发人，叫拉结和利亚到田野羊群那里来；对她们说：我看你们父亲的气色向我不如从前了；但我父亲的上帝向来与我同在。你们也知道，我尽了我的力量服事你们的父亲。你们的父亲欺哄我十次，改了我的工价；然而上帝不容他害我。”雅各向她们述说上帝所给他的梦，指示他离开拉班到他亲族那里去。拉结和利亚对她们父亲的作风也表示不满。雅各既向她们详述拉班的不义，并建议离开他，拉结和利亚便对雅各说：“在我们父亲的家里还有我们可得的分么？还有我们的产业么？我们不是被他当作外人么？因为他卖了我们，吞了我们的价值。上帝从我们父亲所夺出来的一切财物，那就是我们、和我们孩子们的；现今凡上帝所吩咐你的，你只管去行吧”（创31:3-7；14-16）。{3SG 118.1}"},{"t":7,"p":10,"c":"古时的风俗是新郎要按照自己的经济能力给岳父一笔聘金。他若没有钱或贵重的东西，就可在娶妻之前为此工作一定的时间。这种风俗被认为是对婚约的一种保障。作父亲的不放心把女儿的幸福托付给没有为家庭经济作充分准备的人。他们若没有能力经营事业，积财置产，就可能没有多大出息。但真有价值的人却不应变得灰心，因有另一种方法试验那些无力筹备聘金的人。他们可以为所爱之女子的父亲作工，至于工作时期的长短，则根据所要聘金的多少而定。这样，婚姻就不会草率从事，也有机会可以试验求婚者爱情的深浅。如果求婚者忠于工作，并在各方面显着合格，他就可以娶那女子为妻；而且按着平常的习惯，父亲所收到的这笔聘金，要在结婚时给他女儿作为嫁妆。{3SG 119.1}"},{"t":7,"p":11,"c":"如今的父母儿女们所追求的做法有何等大的反差啊！许多不幸的婚姻都是因为太仓促了。两个人藉着在上帝面前极其严肃地宣誓而在婚姻的祭坛前利益与共，之前却没有权衡此事，花工夫冷静思考和恳切祈祷。许多人行事出于冲动。他们没有彻底了解彼此的性情，没有认识到他们整个一生的幸福危在旦夕。他们在这个问题上走错，婚姻确实不幸福，实在没什么可大吃一惊的。他们若发现自己并不打算使对方幸福，也必须尽量忍受。有时丈夫会太不关心供养家庭，他的妻子和儿女便要受苦了。如果依照古时的风俗，求婚者的能力在结婚之前先受试验，就可以避免许多痛苦不幸的事了。在拉结和利亚二人的婚事上，拉班自私地扣留了她们应得的嫁妆。她们曾提到此事说：“他卖了我们，吞了我们的价值”（创31:15）。{3SG 120.1}"},{"t":7,"p":12,"c":"雅各趁拉班不在，带了他的家眷和他一切所有的，离开了拉班。他行了三天的路程之后，拉班听说他已经离开了他，就十分恼怒。于是他就去追赶雅各，决定要用武力把他带回来。但主却怜悯了雅各，在拉班即将追上他的时候，上帝在梦中吩咐他不可与雅各说好说歹。这意思是说，不可强迫他回去，也不可用诱骗的方法催迫他。及至拉班会见了雅各，便问他为什么背着他偷逃，又把他的女儿们带走，如同用刀剑掳去一般。拉班说：“我手中原有能力害你，只是你父亲的上帝昨夜对我说：你要小心，不可与雅各说好说歹”（创31:29）。于是雅各向拉班重述他过去对待他的刻薄行为，只讲求他自己的利益。他向拉班申辩自己与他同在时所有的正直作风，说：“被野兽撕裂的，我没有带来给你，是我自己赔上。无论是白日，是黑夜，被偷去的，你都向我索要。我白日受尽干热，黑夜受尽寒霜，不得合眼睡着，我常是这样”（创31:39,40）。{3SG 121.1}"},{"t":7,"p":13,"c":"牧人的生活是勤劳细心的。他不得不昼夜看守羊群。野兽又多又猛，羊群和牛群若是得不到忠心牧人的守护，就会大遭蹂躏。雅各虽有许多仆人帮他看管拉班的许多羊群，可是他自己要负一切的责任。在一年的某些季节中，他必须亲自昼夜与羊群同在。在干燥的季节里保护它们不致渴死；在最寒冷的几个月中保护他们免被夜间的严霜侵害。他们的羊群还有被无原则的牧人们偷去的危险，那等牧人希望藉着偷盗邻舍的牲畜来肥己。{3SG 122.1}"},{"t":7,"p":14,"c":"牧人的生活是不断操心的生活。他若不是仁慈、勇敢、有毅力的人，就没有资格作牧人。雅各自己是牧长。他所雇的仆人是在他手下同作牧人的。牧长称这些人为仆人，他把羊群委托给他们照管，要是发现羊群没有处在兴旺状态，就严严地要他们交待。若是牲畜不见，牧长就要承受损失。{3SG 122.2}"},{"t":7,"p":15,"c":"基督与祂子民的关系也是用牧人的比喻来说明的。在人类堕落之后，基督看到祂的羊处在可怜的状态，必要遭受灭亡，祂就撇弃了祂父家的尊贵和荣耀，好成为一个牧人，来拯救这些可怜迷失将亡的羊。祂动人的声音呼唤他们到祂的羊栏，那是盗贼不能插足的安稳的休养所；也是躲避炎热的庇护所，保护他们脱离凛冽寒风的蹂躏。祂对于羊群的照顾是不息不倦的。祂坚固软弱的，安慰受苦的，用膀臂聚集羊羔，抱在怀中。祂的羊爱祂。祂走在祂的羊前头，他们也听祂的声音，并且跟着祂。“羊不跟着生人，因为不认得他的声音，必要逃跑”（约10:5）。基督说：“我是好牧人。好牧人为羊舍命，若是雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走；狼抓住羊，赶散了羊群。雇工逃走，因他是雇工，并不顾念羊。我是好牧人；我认识我的羊，我的羊也认识我”（约10:11-14）。{3SG 122.3}"},{"t":7,"p":16,"c":"基督是牧长。祂将看顾祂羊群的责任委托给祂手下的牧人。祂要求这些牧人要有象祂所显示的关心，而且要始终感到所托付给他们的责任。蒙上帝所召劳苦传道教导人的传道人，乃是基督的牧人。祂已指定他们在祂手下看管照顾祂的羊群。祂曾严严地嘱咐他们要作忠心的牧人，殷勤地牧养群羊，效法祂的榜样，坚固那些软弱的，鼓舞那些沮丧的，并保护他们脱离豺狼的口。祂要祂的牧人以祂所显明的对祂羊群的爱为榜样。祂为了拯救祂的羊，曾舍去自己的性命。他们若是效法祂舍己的榜样，羊群就会在他们的照管之下兴旺起来。他们就会表现出比雅各更深切的关心，雅各忠心地牧养了拉班的牛羊。他们就会为了羊群的福利不断地工作。他们不会仅仅作雇工，耶稣论到雇工说，他们不特别关心羊群，在有危险或考验的时候就会逃跑撇下羊群。一个只为得工价才工作的牧人，只顾自己的好处，不断考虑自己的利益和安逸，而不考虑他所负责之羊群的幸福。{3SG 123.1}"},{"t":7,"p":17,"c":"彼得说：“务要牧养在你们中间上帝的群羊，按着上帝旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样”（彼前5:2-3）。保罗说：“圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是祂用自己血所买来的”（徒20:28）。{3SG 124.1}"},{"t":7,"p":18,"c":"凡自称为牧人，却觉得劳苦传道教导人、挑担子、和每一位忠心牧人都应该操心的事乃是一种讨厌工作的人，都是被使徒所责备的。“不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意。”一切这样不忠心的牧人，牧长必不留用。上帝的教会是用基督的血买来的，每一个牧人都应当认明在他照管之下的羊群，是由无限牺牲代价所赎来的。他们在工作上应该勤奋，坚持不懈地努力保守羊群处在健康兴旺的状态。他们应该认为所委托给他们照管的羊群是无价之宝，并且认识到自己必要蒙召为所做的工作严严地交账。而他们若是忠心，就必得到丰富的赏赐。“到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕”（彼前5:4）。{3SG 125.1}"},{"t":7,"p":19,"c":"雅各说：“我这二十年在你家里，为你的两个女儿服事你十四年，为你的羊群服事你六年，你又十次改了我的工价。若不是我父亲以撒所敬畏的上帝，就是亚伯拉罕的上帝与我同在，你如今必定打发我空手而去。上帝看见我的苦情，和我的劳碌，就在昨夜责备你”（创31:41,42）。{3SG 125.2}"},{"t":7,"p":20,"c":"于是拉班向雅各保证，他很关心自己的女儿和她们的孩子们，所以决不致伤害他们。他建议双方订立和约。拉班说：“来吧，你我二人可以立约，作你我中间的证据。雅各就拿一块石头立作柱子。又对众弟兄说：你们堆聚石头；他们拿石头来堆成一堆，大家便在旁边吃喝”（创31:44-46）。{3SG 126.1}"},{"t":7,"p":21,"c":"尽管拉班用诡计使雅各娶了两个妻子，他是知道多妻的坏处的。他很清楚是因为利亚和拉结的妒忌令她们把自己的使女给了雅各，造成了家庭关系的混乱，增添了她们自己的不幸。现在他知道女儿们将远远离开他，他无法再关照她们，于是他尽可能地要维护她们的幸福。他不让雅各再娶别的妻子，给自己和利亚、拉结带来更大的不幸。拉班又说：“我们彼此离别以后，愿耶和华在你我中间鉴察。你若苦待我的女儿，又在我的女儿以外另娶妻，虽没有人知道，却有上帝在你我中间作见证”（创31:49,50）。{3SG 126.2}"},{"t":7,"p":22,"c":"雅各在主面前严肃立约，决不另外娶妻。“拉班又说：你看我在你我中间所立的这石堆，和柱子；这石堆作证据，这柱子也作证据，我必不过这石堆去害你，你也不可过这石堆和柱子来害我。但愿亚伯拉罕的上帝，和拿鹤的上帝，就是他们父亲的上帝，在你我中间判断；雅各就指着他父亲以撒所敬畏的上帝起誓”（创31:51-53）。{3SG 127.1}"},{"t":7,"p":23,"c":"雅各继续行路的时候，上帝的天使出现在他面前，当雅各看见众天使时，他说：“这是上帝的军兵”（创32:2）。他在梦中看见了上帝的天使，在他四围安营。雅各给他哥哥以扫送去一个谦虚求和的信息。“所那打发的人回到雅各那里说：我们到了你哥哥以扫那里，他带着四百人，正迎着你来。雅各就甚惧怕，而且愁烦，便把那与他同在的人口，和羊群、牛群、骆驼，分作两队，说：以扫若来击杀这一队，剩下的那一队还可以逃避。{3SG 127.2}"},{"t":7,"p":24,"c":"“雅各说：耶和华，我祖亚伯拉罕的上帝，我父亲以撒的上帝啊，祢曾对我说：回你本地本族去，我要厚待你。你向仆人所施的一切慈爱和诚实，我一点也不配得。我先前只拿着我的杖过这约但河，如今我却成了两队了。求祢救我脱离我哥哥以扫的手，因为我怕他来杀我，连妻子带儿女一同杀了。祢曾说，我必定厚待你，使你的后裔如同海边的沙，多得不可胜数”（创32:6-12）。{3SG 127.3}"}]},{"n":"第14章 雅各与天使","ps":[{"t":2,"p":0,"c":"第十四章  雅各与天使"},{"t":7,"p":1,"c":"雅各这时又形象地想起自己过去用欺诈手段骗取他哥哥福分的错误，他就惟恐上帝容许以扫杀害他。他在急难之中整夜向上帝祷告。我看到有一位天使站立在雅各面前，向他指明他错误的真相。那位天使正要转身离开雅各时，他便抓住他不让他走。雅各流泪祈祷。他哀求说：他已经深深地痛悔自己的罪和他得罪他哥哥的事，这些罪曾使他离开父家达二十年之久。他胆敢诉诸上帝的应许，以及他在远离父家时屡次向他表示眷爱的凭证。雅各整夜和那位使者较力，求他赐福。那使者似乎在抗拒他的祈祷，不住地叫他想起自己的罪，同时也力图要摆脱他。雅各却决心拉住那位天使，不仅靠赖体力，而且靠赖活泼信心的能力。雅各在急难中提到了自己心灵的痛悔，他对自己错行所感到的深刻自卑。那位天使似乎不大注意他的祈祷，不断地力图使自己摆脱雅各的纠缠。他很可能施展他超自然的能力挣脱雅各的手，但他并没有选择这样作。及至他看到自己不能胜过雅各，使他相信他超自然的能力，他便摸了雅各的大腿窝，大腿便立时脱了节。但雅各却不因身体方面的痛苦而放弃他恳切的努力。他的目的乃是要得福，因此身体方面的痛苦，并不足以使他的思想转离这个目标。他的决心在争战的最后时刻中比开始时更加坚强。他的信心也变得更加恳切恒切，直到最后天都快亮了。他拉住那位天使不肯放松，定要他为他祝福。“那人说：天黎明了，容我去吧。雅各说：你不给我祝福，我就不容你去。”于是天使问他说：“你名叫什么？他说：我名叫雅各。那人说：你的名不要再叫雅各，要叫以色列，因为你与上帝与人较力，都得了胜”（创32:26-28）。{3SG 128.1}"},{"t":7,"p":2,"c":"雅各恒切的信心终于获胜了。他紧紧拉住那位天使，直到得着他所企求的福，以及自己罪恶得蒙赦免的保证。他的名字从篡夺者雅各改为以色列，意思就是“上帝的王子。”“雅各问他说：请将你的名字告诉我；那人说：何必问我的名？于是在那里给雅各祝福。雅各便给那地方起名叫毗努伊勒，意思说，我面对面见了上帝，我的性命仍得保全”（创32:29,30）。那与雅各彻夜较力，而为雅各所恒切执住，直到祂给他祝福为止的乃是基督。{3SG 130.1}"},{"t":7,"p":3,"c":"主垂听了雅各的呼求，并改变了以扫的心意。祂并没有认可雅各所采取的任何错误行径。雅各一生充满怀疑、困惑、和因自己的罪而生出的悔恨，直到他与天使诚恳较力，并在那里得到上帝赦罪的凭据为止。{3SG 130.2}"},{"t":7,"p":4,"c":"他“与天使较力并且得胜，哭泣恳求，在伯特利遇见耶和华，耶和华万军之上帝在那里晓谕我们以色列人；耶和华是祂可记念的名”（何12:4-5）。{3SG 130.3}"},{"t":7,"p":5,"c":"这时以扫正带着一队人向雅各进军，志在杀害他的兄弟。但正当雅各和天使较力的那一夜，另一位天使奉差遣在以扫睡眠的时候感动他的心。他在梦中看见雅各因逃命而远离父家达二十年之久。他也注意到他得悉母亲去世而生的悲伤。他在梦中看到雅各的谦卑，以及上帝的天使环绕着他。他也梦见他们相会时，他已无意加害于他了。以扫醒来，便向他手下的四百人讲说这梦，并告诉他们千万不可伤害雅各，因有他父亲的上帝与他同在。所以在他们遇见雅各时，他们中间任何人都不可加害于他。“雅各举目观看，见以扫来了，后头跟着四百人……他自己在他们前头过去，一连七次俯伏在地，才就近他哥哥。以扫跑来迎接他，将他抱住，又搂住他的颈项与他亲嘴，两个人就哭了。”雅各央求以扫接受一批和好的献礼，以扫却谢绝不受，但雅各坚求他收下，说：“求你收下我带来给你的礼物；因为上帝恩待我，使我充足。雅各再三的求他，他才收下了”（创33:1-4；11）。{3SG 130.4}"},{"t":7,"p":6,"c":"雅各和以扫代表两等人：雅各代表义人。以扫代表恶人。雅各在听说以扫带着四百人向他进袭时所感到的急难，正代表义人在主复临前夕有法令发出要将他们处死时所遭受的艰难。恶人既包围他们，他们势必忧心如焚，因为他们也象雅各一样，看不出自己有什么生路。那位天使既已置身于雅各面前，雅各便抓住那位天使，与他整夜较力。义人也必如此，他们遭受艰难痛苦时，也必在祈祷中与上帝较力，正如雅各与天使较力一样。雅各在急难中彻夜祷告，要求脱离以扫的手。义人在受到心灵方面的痛苦时，也必昼夜呼求上帝，求祂拯救他们脱离那包围着他们之恶人的手。{3SG 131.1}"},{"t":7,"p":7,"c":"雅各承认了他的不配：“祢向仆人所施的一切慈爱和诚实，我一点也不配得”（创32:10）。义人在急难中也必深深感到自己的不配，并且不住流泪承认自己的完全不配，象雅各一般，提出上帝借基督所赐给象这样无依无靠，不能自主而痛悔之罪人的种种应许。{3SG 132.1}"},{"t":7,"p":8,"c":"雅各在急难中紧紧握住了那位天使而不容他去。他流泪恳求时，那位天使就叫他想起他过去所犯的错误，并竭力要摆脱雅各，要试验他。义人在遭难的日子也要如此经受试炼和考验，为要显明他们信心的力量、他们的恒心以及对于上帝拯救他们之神能的坚强信赖。{3SG 132.2}"},{"t":7,"p":9,"c":"雅各不肯被拒绝。他知道上帝是有怜悯的，所以他就恳求上帝的怜悯。他指出他过去如何为自己的罪忧伤痛悔，所以竭力恳求拯救他脱离以扫的手。他如此继续不断地请求了一整夜。他既回顾自己过去的一切错误，便几乎要绝望了。但他深知他必须得到上帝的帮助，否则就必灭亡。他紧握住那位天使，并用痛苦、恳切的呼求提出他的请求，直到他得到胜利为止。义人的经验也必如此，他们在回顾过去一生事迹时，他们的希望几乎要消沉了。但他们既认识到这事的有关生死存亡，就必热切地呼求上帝，向祂申诉他们过去曾经如何为自己的许多罪恶忧伤与谦心痛悔，同时也提出祂的应许：“让他持住我的能力，使他与我和好；愿他与我和好”（赛27:5）。这样，他们的恳切呼求就必日以继夜奉献到上帝面前。{3SG 133.1}"},{"t":7,"p":10,"c":"如果雅各没有事先悔改他过去用欺诈手段骗得长子福分的罪，上帝就不会垂听他的祷告，也不会开恩拯救他的性命了。{3SG 133.2}"},{"t":7,"p":11,"c":"义人也必象雅各一样，表现不屈不挠的信心和诚挚的决心，不甘于被拒绝。他们必感到自己的不配，但决不至有隐藏而尚未揭露的过错。如果他们这时还发现有未曾承认，未曾悔改的罪，而仍在为惧怕和痛苦所困，因此深感自己的完全不配，他们就必无法抬头了。他们热切的信心将要被绝望所截断，他们就没有把握如此恳切地请求上帝施行拯救，而他们宝贵的光阴便要用来承认隐藏的罪，并为自己毫无指望的情形哀哭了。{3SG 133.3}"},{"t":7,"p":12,"c":"自称信主到了大艰难时期却没有准备好的人，必绝望地在众人面前以极其痛苦的言辞承认自己的罪，同时恶人却因他们的苦恼而欢喜雀跃。凡属这种人的情况是无望的。当基督站起来，离开至圣所时，大艰难时期就开始了，每一个人都已定案，再没有赎罪的血洁净罪污了。当耶稣离开至圣所时，祂以果断的口吻和君王的权威说：“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。看哪，我必快来！赏罚在我，要照各人所行的报应他”（启22:11,12）。{3SG 134.1}"},{"t":7,"p":13,"c":"那些迟延，不赶快为上帝的大日作准备的人，决不能在大艰难时期或将来任何时期准备好。义人不会停止呼吁拯救的恳求。他们虽然想不起任何具体的罪，但在自己的一生中却看不到多少良善。他们的罪已先到审判台前，且已被写下了赦免。他们的罪已被带到遗忘之地，所以他们想不起来了。他们确实受着遭到毁灭的威胁，并象雅各一样不会让自己的信心因祈祷没有立刻蒙应允而变得软弱。他们虽然忍受着饥饿的痛苦，却不会停止求情。他们持住上帝的能力，就象雅各抓住天使一样，而他们的心声则是：“祢不给我祝福，我就不容祢去”（创32:26）。圣徒最后会象雅各一样得胜，因上帝的声音而光荣得救。{3SG 134.2}"},{"t":7,"p":14,"c":"那个急难痛苦的时节将需要努力运用恳切坚定的信心，这种信心能经得起迟延和饥饿，纵然在最惨重的试炼下，也不会软弱失败。恩典时期乃是赐予众人为上帝的大日作准备的时间。如果有人疏忽准备的工作，不听从所传的忠告，他们就必无可推诿了，雅各与天使所作热切而持久的较力，应作为基督徒的榜样：雅各获得胜利是因为他恒切而有决心。凡象雅各一样希望得蒙上帝赐福，并象他一样坚信应许，更象他一样恳切持恒，就必成功象他成功一样。许多自命为信徒的人，太少操练真实的信心，太不重视所交托的真理，乃是因为他们在属灵的事上怠惰冷漠。他们不愿尽力、克己、在上帝面前苦苦力争，并长久而恳切地求福，故此他们也就不能蒙福。那种经得起大艰难时期考验的信心，现今就必须作每日的操练运用。凡不肯现在努力运用持久信心的人，将来也决无法运用那足以使他们在大艰难日子站立得住的信心。{3SG 135.1}"},{"t":7,"p":15,"c":"雅各的儿子们不都是义人。他们在某种程度上也受到了偶像崇拜的影响。上帝并不认可雅各的儿子们残杀报复示剑人的行为。雅各并不知道他们的企图，直到他们干完了残忍的事。他责备了他的儿子们，告诉他们说他们已经给他惹了麻烦，使他在那地的居民中间被藐视。因为他们的错行，周围的列邦就会表示愤慨，要消灭他和他的全家。雅各在急难中再次呼求上帝。“上帝对雅各说：‘起来！上伯特利去，住在那里；要在那里筑一座坛给上帝，就是你逃避你哥哥以扫的时候向你显现的那位。’雅各就对他家中的人并一切与他同在的人说：‘你们要除掉你们中间的外邦神，也要自洁，更换衣裳。我们要起来，上伯特利去，在那里我要筑一座坛给上帝，就是在我遭难的日子应允我的祷告、在我行的路上保佑我的那位。’他们就把外邦人的神像和他们耳朵上的环子交给雅各；雅各都藏在示剑那里的橡树底下。”雅各家就再也没有那些东西了。“他们便起行前往。上帝使那周围城邑的人都甚惊惧，就不追赶雅各的众子了”（创35:1-5）。{3SG 136.1}"},{"t":7,"p":16,"c":"雅各就自卑，并要求他家里的人也自卑，除掉一切拜偶象之物，因为他要献祭给上帝为他们赎罪，从便让上帝恩待他们，不让其他民族消灭他们。上帝悦纳雅各在家中除去恶事的努力，向他显现，赐福他，并重申给他的应许，因为他敬畏祂。“雅各便在那里立了一根石柱”（创35:14）。{3SG 137.1}"}]},{"n":"第15章 约瑟和他的弟兄们","ps":[{"t":2,"p":0,"c":"第十五章  约瑟和他的弟兄们"},{"t":7,"p":1,"c":"约瑟听从他父亲的教训，也敬畏耶和华。他比他的弟兄们更能遵守他父亲公义的教训，他珍视父亲的教导，并以正直的心怀喜爱顺服上帝。他因他有些弟兄们的错行而伤心，因此谦虚地劝他们行义，放弃行恶。这只有激使他们反对他。他痛恨罪恶，以致不忍看见他弟兄们得罪上帝。他将这事向父亲禀明，希望借他的权威可使他们改善。这种揭露他弟兄们错行的事，激怒了他们反对他。他们已经看出父亲极其疼爱约瑟，因此嫉妒他。他们的嫉妒渐渐变成仇恨，终于引起了谋害。{3SG 138.1}"},{"t":7,"p":2,"c":"上帝的使者在梦中指示约瑟，而他竟天真无邪地转告他的弟兄们：“我们在田里捆禾稼，我的捆起来站着，你们的捆来围着我的捆下拜。他的哥哥们回答说：难道你真要作我们的王么？难道你真要管辖我们么？他们就因为他的梦，和他的话，越发恨他。{3SG 138.2}"},{"t":7,"p":3,"c":"“后来他又作了一梦，也告诉他的哥哥们说：看哪，我又作了一梦，梦见太阳、月亮、与十一个星，向我下拜。约瑟将这梦告诉他父亲，和他哥哥们，他父亲就责备他说：你作的这是什么梦？难道我和你母亲、你弟兄，果然要来俯伏在地，向你下拜么？他哥哥们都嫉妒他；他父亲却把这话存在心里”（创37:7-11）。{3SG 139.1}"},{"t":7,"p":4,"c":"雅各表面上虽然对他儿子的两个梦显得漠不关心，但他自己既常在梦中蒙主指示，便相信主在以同样的方式教导约瑟。他责备约瑟为的是不让嫉妒约瑟的哥哥们发现他真正的感受。{3SG 139.2}"},{"t":7,"p":5,"c":"雅各的儿子们是牧人，在能找到最好牧场的地方牧放群羊。他们带着牲畜在各地游牧时，常走到离父家很远的地方，以致有时数月见不到他们的父亲。他既为他们感到担心，就派约瑟去看看他们是否安好。约瑟真诚地关心他的哥哥们，便到他父亲认为会找到他们的地方去找他们，他们却不在那里。有人遇见他在田野找哥哥们走迷了路，便指点他往多坍去。这对约瑟来说是很长的一段旅程，但他高兴地去了，因为他爱他的哥哥们，还希望解除父亲的担心。但他对哥哥们的爱和对父亲的顺从却得到了恶劣的回报。{3SG 139.3}"},{"t":7,"p":6,"c":"“他们远远的看见他，趁他还没有走到跟前，大家就同谋要害死他，彼此说：‘你看！那做梦的来了。来吧！我们将他杀了，丢在一个坑里，就说有恶兽把他吃了。我们且看他的梦将来怎么样。’流便听见了，要救他脱离他们的手，说：‘我们不可害他的性命’；又说：‘不可流他的血，可以把他丢在这野地的坑里，不可下手害他。’流便的意思是要救他脱离他们的手，把他归还他的父亲”（创37:18-22）。{3SG 140.1}"},{"t":7,"p":7,"c":"约瑟一点儿没想到自己会遭遇什么，在疲倦地长途跋涉后满心高兴地走近他的哥哥们。约瑟的哥哥们粗暴地拒绝他。他向他们问候，他们却不回答。约瑟看到他们的怒容，心中的恐惧代替了欢乐。他出于本能地从他哥哥们面前退缩。他们则强行抓住他，用他过去劝戒他们的话嘲弄他，指控他把梦说出来是为了在父亲心目中高抬自己，好让他父亲爱他超过他们。他们控告他假冒为善。当他们发泄嫉妒的情绪时，撒但便控制了他们的心智，他们就毫无恻隐之心，一点儿也不爱自己的弟弟了。他们剥了他的彩衣，那是他父亲爱的记号，也是引起他们嫉妒的东西。{3SG 140.2}"},{"t":7,"p":8,"c":"约瑟又累又饿，可是他们既不让他休息也不给他东西吃。他们抓住他，“把他丢在坑里；那坑是空的，里头没有水”（创37:24）。犹大一想到约瑟要在坑里慢慢饿死，就感到不安。他和其他的兄弟们有段时间似乎被一种邪恶的狂怒支配了。然而他们开始对无辜无助的约瑟完成他们邪恶的意图时，他们中有些人感到心神不宁了。他们以为看着约瑟死掉会有满足感，却毫无这种感觉。犹大首先表达了自己的感觉。“犹大对众弟兄说：‘我们杀我们的兄弟，藏了他的血，有什么益处呢？我们不如将他卖给以实玛利人，不可下手害他；因为他是我们的兄弟，我们的骨肉。’众弟兄就听从了他。有些米甸的商人从那里经过，哥哥们就把约瑟从坑里拉上来，讲定二十舍客勒银子，把约瑟卖给以实玛利人。他们就把约瑟带到埃及去了”（创37:26-28）。{3SG 141.1}"},{"t":7,"p":9,"c":"一想到自己竟要被卖为奴隶，约瑟就感到比死还可怕。他显出最深切的痛苦，挨个请求哥哥们的同情。有几个哥哥动了恻隐之心，却因怕被其余的人嘲笑而保持沉默。他们都以为自己已经走得太远，不可能悔改自己的行为了，因为约瑟会向父亲揭露他们，他们会因如此对待他非常喜爱的约瑟而令他极其恼怒。他们便硬着心苦待约瑟，他恳求他们为了父亲的缘故放了他，他们也不听，反而把他当作奴隶卖了。{3SG 141.2}"},{"t":7,"p":10,"c":"流便曾离开弟弟们，免得他们获悉他要救约瑟的企图。他建议他们把他丢在坑里，并且计划再回来把他带给他父亲。“流便回到坑边，见约瑟不在坑里，就撕裂衣服，回到兄弟们那里，说：‘童子没有了。我往哪里去才好呢’”（创37:29,30）？他弟弟们便告诉他，他们已把约瑟卖了。{3SG 142.1}"},{"t":7,"p":11,"c":"“他们宰了一只公山羊，把约瑟的那件彩衣染了血，打发人送到他们的父亲那里，说：‘我们捡了这个；请认一认是你儿子的外衣不是’”（创37:31,32）？他们使父亲极其悲痛，描绘他儿子暴死必是被野兽撕碎了。他们没想到父亲的忧伤会那么深。他的儿女都设法要安慰他，他却不肯忍住悲伤。他向儿女们宣布，他“必悲哀着下阴间”（创37:35）。{3SG 142.2}"},{"t":7,"p":12,"c":"约瑟的哥哥们自以为稳妥地阻止了约瑟所做异梦的实现。但主却控制着时局，且使约瑟哥哥们的残忍行为导致了他们所努力要阻止的异梦的实现。{3SG 143.1}"},{"t":7,"p":13,"c":"约瑟因与父亲分离而大感痛苦，而他最难过的就是想到他父亲的忧伤。但上帝没有遗弃约瑟，让他单独往埃及去。有天使为接纳他铺路。法老的内臣：护卫长波提乏，从以实玛利人手中把他买了来。耶和华与约瑟同在，使他顺利亨通，颇受主人的恩宠，甚至将他一切所有的都交给约瑟管理。“波提乏将一切所有的，都交在约瑟的手中，除了自己所吃的饭，别的事一概不知”（创39:6）。在当时看来，希伯来人为埃及人预备饮食，乃为可憎之事。{3SG 143.2}"},{"t":7,"p":14,"c":"及至约瑟遭受试探要偏离正路，去干犯上帝的律法，并显示对主人不忠时，他坚定地抗拒了，并在他回答他主人妻子的话中显出敬畏上帝之卓越能力的明证来。他先提及主人对他的极大信任，竟将他一切所有的都交给他，然后惊呼说：“我怎能作这大恶，得罪上帝呢”（创39:9）？他决不肯因任何诱惑或威胁而偏离正道，践踏上帝的律法。及至他被诬告犯了卑鄙的罪行，他并没有因绝望而意志消沉。他自觉清白正直，因此依然信靠上帝。而且那位向来支持他的上帝也没有遗弃他。他竟被铁链捆锁，禁闭在幽暗的监狱中。然而上帝却转祸为福。他使约瑟获得司狱的恩待，不久他竟将所有的囚犯都交在他的手下。这是给以后各世代之人作榜样的一个实例。人们虽然可能遭受试探，但他们总要明白就在近处有一个避难所，如果他们没有得蒙保守，那必是由于他们自己的错。上帝必作他们随时的帮助，祂的灵必作盾牌。他们虽然被最剧烈的试探所包围，但总有能力的来源足供他们取用以便抵御。约瑟在道德品行方面所受的袭击该是何等地猛烈。它是从一位具有势力，而最可能诱惑人堕落的人那里来的。然而这一袭击是多么及时而坚定地加以抵抗了。约瑟不免因他的美德和正直而受苦，因那想要诱惑他堕落的女人竟向她所无法败坏的德行泄愤，以诬告他犯了邪恶的罪行，而仗势将他下在监里。约瑟竟因不肯放弃人格的完整而受苦了。他已将自己的名誉和利益都交在上帝的手中。他虽然一时遭受苦难，以备他日充任要职，但上帝仍然保全了那被邪恶的诬告者所毁谤了的名誉，而且后来又在祂自己所定的良好时机中使之获得光荣。上帝竟使监牢成为他擢升的途径。可见德行到时候终必获致其本身的报偿。约瑟护心的盾牌乃是敬畏上帝。这就使他对主人守正效忠，也忠于上帝。他藐视那会使他滥用主人信任的忘恩负义，尽管他主人可能决不会知道真相。他呼求上帝施恩相助，然后便与那试探人的作战。他高贵地说：“我怎能作这大恶，得罪上帝呢”（创39:9）？他得胜了。{3SG 143.3}"},{"t":7,"p":15,"c":"人们在所要面临的种种陷阱面前，需要设下坚固可靠的防线。在这邪恶的世代中，许多人缺少上帝的恩典，以致往往在第一次进攻后，防线就被突破了。强烈的试探俘虏了他们。即使是在最败坏的影响之中，恩典的盾牌也能保护所有的人不被仇敌的试探所胜。藉着坚定的原则和不动摇的信靠上帝，他们高尚的美德就会发出光来。他们虽然被罪恶所包围，却不会在其美德和忠贞之上留下污点。如果他们象约瑟那样遭到诽谤和诬陷，天意就会支配仇敌一切的计谋，使他们受益。虽然他们暂时遭受恶意报复的屈辱，但上帝在祂自己所定的时间会把他们举得更高。{3SG 145.1}"},{"t":7,"p":16,"c":"约瑟在阴暗的牢狱中所作的工作，是为他最后享受荣华富贵作准备。上帝计划让他从试探、逆境和艰难之中获得一种经验，以便今后担任崇高的职务。{3SG 146.1}"},{"t":7,"p":17,"c":"约瑟被关在监狱里时，法老被两个臣子得罪了，就是膳长和酒政，便将他们投在约瑟所在的监牢里。“护卫长把他们交给约瑟，约瑟便伺候他们；他们有些日子在监里”（创40:4）。约瑟甚至在坐监的时候也使自己过了有益的人生。他堪作典范的操行、谦卑的举止和信实，使他获得了监牢里一切人等和在监狱工作之人的信任。他并没有花时间为他受到的不公正的控告悲哀，所受的诬告使他丧失了自由。一天早上，约瑟带饭给王的二臣，看到他们面带愁容，便亲切地询问说：“‘你们今日为什么面带愁容呢？’他们对他说：‘我们各人做了一梦，没有人能解。’约瑟说：‘解梦不是出于上帝吗？请你们将梦告诉我’”（创40:7,8）。于是酒政就对约瑟讲了他的梦，约瑟解释说，酒政会重得王的恩宠，象从前一样递杯在法老手中。酒政对这个解释感到很满意，立刻放心了。{3SG 146.2}"},{"t":7,"p":18,"c":"约瑟告诉酒政说三天后他就不再是囚犯了。他很感激约瑟，因为约瑟对他表示关心并且善待了他，最重要的是给他解了梦，帮助他脱离了心中的极大痛苦。于是约瑟很动人地提到自己的被囚，并且恳求他说：“但你得好处的时候，求你记念我，施恩与我，在法老面前提说我，救我出这监牢。我实在是从希伯来人之地被拐来的；我在这里也没有做过什么，叫他们把我下在监里。膳长见梦解得好”（创40:14-16），便鼓起勇气说了自己的梦。他一说完自己的梦，约瑟就显得很难过。他明白这梦的可怕意义。约瑟具有仁慈的恻隐之心，然而他高尚的责任感使他对膳长的梦作出了真实而可悲的解说。他告诉膳长，他头上的三个筐子意思是三天。在他的梦里，飞鸟怎样来吃筐子里的食物，也必怎样在他被挂在木头上的时候来吃他身上的肉。{3SG 147.1}"},{"t":7,"p":19,"c":"“到了第三天，是法老的生日，他为众臣仆设摆筵席，把酒政和膳长提出监来，使酒政官复原职，他仍旧递杯在法老手中；但把膳长挂起来，正如约瑟向他们所解的话。酒政却不记念约瑟，竟忘了他”（创40:20-23）。酒政忘恩负义了。他因约瑟鼓舞人心的解梦大感放心之后，以为自己若是重新得到王的恩宠，肯定会纪念被囚的约瑟，并向王求情的。他看到梦的讲解准确的应验了，可是他在自己的兴旺发达中竟忘了约瑟的苦难和被囚。忘恩负义被主视为极其严重的罪，虽然为上帝和人所憎恨，却天天有人在犯。{3SG 148.1}"},{"t":7,"p":20,"c":"约瑟在阴暗的监牢里又留了两年。主赐给法老两个异梦。早上，王因无法明白这两梦而心神不安。他叫了埃及的术士和哲士来。王以为他们很快就会帮助他明白这两个梦，因为他们有能解决难题的好名声。王向他们讲了自己的梦，却大感失望，因为一切的术士哲士虽自夸有魔法有智慧，却解不了这两个梦。王越来越感到困惑痛苦。酒政看到王的急难，突然想起了约瑟，同时知道自己犯了健忘和忘恩负义的罪，“那时酒政对法老说：我今日想起我的罪来。”然后他对王讲了他和膳长各自做的梦使他们不安，就象如今王的梦令王不安一样，并说：“在那里同着我们有一个希伯来的少年人，是护卫长的仆人，我们告诉他，他就把我们的梦圆解，是按着各人的梦圆解的。后来正如他给我们圆解的成就了；我官复原职，膳长被挂起来了”（创41:12,13）。{3SG 148.2}"},{"t":7,"p":21,"c":"对法老来说，离开他国中的术士哲士，转而去求助于一个希伯来仆人是可耻的。但他的学者和哲士既已令他失望，他如今便愿意屈尊接受一个奴隶的谦卑服务了，只要他心中的苦恼可以解除。{3SG 149.1}"},{"t":7,"p":22,"c":"“法老遂即差人去召约瑟，他们便急忙带他出监，他就剃头，刮脸，换衣裳，进到法老面前。法老对约瑟说：‘我做了一梦，没有人能解；我听见人说，你听了梦就能解。’约瑟回答法老说：‘这不在乎我，上帝必将平安的话回答法老’”（创41:14-16）。{3SG 150.1}"},{"t":7,"p":23,"c":"约瑟对王的回答显明他对上帝的坚强信心和谦卑倚靠。他谨慎地拒绝将能解梦的出众智慧的一切尊荣归于自己。他告诉王，他的知识并不比王所咨询的那些人多。“这不在乎我。”惟有上帝能解释这些奥秘。“法老对约瑟说：我梦见我站在河边，有七只母牛从河里上来，又肥壮又美好，在芦荻中吃草。随后又有七只母牛上来，又软弱又丑陋又干瘦，在埃及遍地，我没有见过这样不好的。这又干瘦又丑陋的母牛吃尽了那以先的七只肥母牛，吃了以后却看不出是吃了，那丑陋的样子仍旧和先前一样。我就醒了。{3SG 150.2}"},{"t":7,"p":24,"c":"“我又梦见一棵麦子，长了七个穗子，又饱满又佳美，随后又长了七个穗子，枯槁细弱，被东风吹焦了。这些细弱的穗子吞了那七个佳美的穗子。我将这梦告诉了术士，却没有人能给我解说。{3SG 150.3}"},{"t":7,"p":25,"c":"“约瑟对法老说：“法老的梦乃是一个。上帝已将所要做的事指示法老了。七只好母牛是七年，七个好穗子也是七年；这梦乃是一个。那随后上来的七只又干瘦又丑陋的母牛是七年，那七个虚空、被东风吹焦的穗子也是七年，都是七个荒年”（创41:17-27）。{3SG 151.1}"},{"t":7,"p":26,"c":"约瑟告诉王，将会有七个大丰年。样样作物都会大丰收。田园会比往年有多得多的收成。水果和谷类都会丰产。而这七个丰年之后紧接着便是七个荒年。赐下那七个丰年是叫人可以为要来的七个荒年作准备。“因那以后的饥荒甚大，便不觉得先前的丰收了。至于法老两回做梦，是因上帝命定这事，而且必速速成就。所以，法老当拣选一个有聪明有智慧的人，派他治理埃及地”（创41:31-33）。{3SG 151.2}"},{"t":7,"p":27,"c":"王相信约瑟所说的一切话，相信上帝与约瑟同在，并且深感他就是最适合奉派掌权管事的人。王没有因他是一个希伯来奴隶而藐视他。他看到约瑟具有一种卓越的精神。“法老对臣仆说：‘象这样的人，有上帝的灵在他里头，我们岂能找得着呢？’法老对约瑟说：‘上帝既将这事都指示你，可见没有人象你这样有聪明有智慧。你可以掌管我的家；我的民都必听从你的话。惟独在宝座上我比你大’”（创41:38-40）。{3SG 151.3}"},{"t":7,"p":28,"c":"约瑟虽被擢升为全国的宰相，然而他并没有忘记上帝。他深知自己是一个远离父兄居留异地的外人，这事常使他忧伤，但他坚信上帝的圣手在支配着他的行径，将他安置在重要的地位上，因此他不断地依靠上帝，忠心地克尽他作埃及全地宰相的职责。“七个丰年之内，地的出产极丰极盛，约瑟聚敛埃及地七个丰年一切的粮食，把粮食积存在各城里；各城周围田地的粮食都积存在本城里。约瑟积蓄五谷甚多，如同海边的沙，无法计算，因为谷不可胜数”（创41:47-49）。{3SG 152.1}"},{"t":7,"p":29,"c":"约瑟遍行埃及全地，发令建造巨大的仓房，用他清明的头脑和卓越的见识帮助为七个荒年储备粮食。埃及地的七个丰年终于结束了。“七个荒年就来了。正如约瑟所说的，各地都有饥荒；惟独埃及全地有粮食。及至埃及全地有了饥荒，众民向法老哀求粮食，法老对他们说：‘你们往约瑟那里去，凡他所说的，你们都要做。’当时饥荒遍满天下，约瑟开了各处的仓，粜粮给埃及人；在埃及地饥荒甚大”（创41:54-56）。{3SG 152.2}"},{"t":7,"p":30,"c":"迦南地的饥荒很大，雅各和他儿子们很不安。他们的粮食快要吃光了，对将来不知所措。他们很沮丧地彼此谈论说无法用粮食供养家人。缺乏和饥饿对他们虎视眈眈。雅各终于听到埃及王有奇妙的粮食储备；听说他在梦中蒙上帝指示，在荒年出现之前七年就开始为七个荒年大量储备粮食，还听说各国的人都去埃及籴粮。雅各便对儿子们说：“你们为什么彼此观望呢？我听见埃及有粮，你们可以下去，从那里为我们籴些来，使我们可以存活，不至于死。于是，约瑟的十个哥哥都下埃及籴粮去了。但约瑟的兄弟便雅悯，雅各没有打发他和哥哥们同去，因为雅各说：‘恐怕他遭害’”（创42:1-4）。{3SG 153.1}"},{"t":7,"p":31,"c":"雅各的儿子们与许多籴粮的人一起来向约瑟买粮，他们“脸伏于地，向他下拜。”约瑟认得他哥哥们，却装作不认识他们，向他们说些严厉话，问他们说：“你们从哪里来？”他们说：“我们从迦南地来籴粮。”约瑟想起从前所做的那两个梦，就对他们说：“你们是奸细，来窥探这地的虚实”（创42:6-9）。{3SG 154.1}"},{"t":7,"p":32,"c":"他们向约瑟保证他们只是来埃及买粮的。约瑟又指控他们是奸细。他想知道他们是否仍旧有他与他们在一起时的那种傲慢的精神，并且渴望从他们得知一些他父亲和便雅悯的消息。他们在逆境中感到谦卑，受到约瑟的猜疑便显出了忧伤，而不是愤怒。他们向他保证自己不是奸细，只是一个人的儿子；说他们有兄弟十二人，最小的和他们的父亲在一起，有一个不在了。约瑟的父亲和便雅悯正是约瑟想听到消息的人。他表示怀疑他们所说的事是真的，告诉他们说他要证验他们，他们的小兄弟要不来，他们就不能离开埃及。他打算关押他们，直到他们中有一个人去把他们的兄弟带来，好验证他们的话是不是真的。他们若不同意这么做，他就会认他们是奸细。{3SG 154.2}"},{"t":7,"p":33,"c":"雅各的儿子们不愿同意这种安排。派一个人到他们的父亲那里把便雅悯带来是需要时间的，他们的家人会因缺粮而受苦。此外，他们中谁愿意撇下弟兄们在监牢里，独自回家去呢？他怎能面对他父亲呢？他们见过父亲以为约瑟死了的时候所有的悲伤，他会觉得自己丧失了所有的儿子。他们在一起谈论这事时，约瑟听到了。他们还说，我们或许会丧命，或被卖为奴隶。要是一个人回到父亲那里把便雅悯带来，他也可能成为一个奴隶，而我们的父亲就必死无疑了。他们决定都留下来，一起受苦，而不给他们的父亲带来更大的忧伤，使他丧失他非常喜爱的便雅悯。{3SG 155.1}"},{"t":7,"p":34,"c":"被监禁的那三天对雅各的儿子们来说是痛苦悲伤的日子。他们反省了自己过去错误的行径，特别是他们待约瑟的残忍作为。他们知道，要是自己被定罪为奸细，是没法证明自己清白的，他们都会丧命或成为奴隶。他们怀疑他们中谁也不能努力使他们的父亲同意把便雅悯带来，因为他以为约瑟已经遭受了惨死。他们曾把约瑟卖为奴隶。他们担心上帝会惩罚他们，让他们做奴隶。约瑟考虑他父亲和他兄弟们的家人可能缺粮，并且确信哥哥们已经悔改了对待他的残忍行为，决不愿照他们曾对待他的对待便雅悯了。{3SG 155.2}"},{"t":7,"p":35,"c":"约瑟向哥哥们提出另一个建议。第三天他对他们说：“我是敬畏上帝的；你们照我的话行就可以存活。你们如果是诚实人，可以留你们中间的一个人囚在监里，但你们可以带着粮食回去，救你们家里的饥荒。把你们的小兄弟带到我这里来，如此，你们的话便有证据，你们也不至于死。”他们同意接受约瑟的这个建议；但彼此表示没什么希望会使他们的父亲同意把便雅悯与他们一同带回来。他们因恶待约瑟而自责和互相谴责。“他们彼此说：‘我们在兄弟身上实在有罪。他哀求我们的时候，我们见他心里的愁苦，却不肯听，所以这场苦难临到我们身上。’流便说：‘我岂不是对你们说过，不可伤害那孩子吗？只是你们不肯听，所以流他血的罪向我们追讨。’他们不知道约瑟听得出来，因为在他们中间用通事传话。约瑟转身退去，哭了一场，又回来对他们说话，就从他们中间挑出西缅来，在他们眼前把他捆绑”（创42:18-24）。{3SG 156.1}"},{"t":7,"p":36,"c":"约瑟选择捆绑西缅，因为他是挑事的人，且是残忍待他的哥哥们中的主犯。然后他指示要慷慨地供应给他哥哥们粮食，还要把他们每一个人的钱归还在他们各自的口袋里。他们悲哀地回乡了。当他们中的一个人打开口袋喂牲口时，发现了自己的钱，与他曾交给约瑟的数目一样。他便把这事告诉了弟兄们，他们就以为要出新的灾祸了，都很害怕，彼此说：这是上帝向我们做什么呢？我们应该认为这是耶和华善待我们的征兆呢，还是祂让这事发生要因我们的罪恶惩罚我们，便我们遭受更深的苦难呢？他们承认上帝已看到他们的罪恶，记下了他们的错行，现在正因他们的罪过报应他们。{3SG 157.1}"},{"t":7,"p":37,"c":"他们来到父亲雅各面前，便向他叙述了所发生的一切事，说：“那地的主对我们说严厉的话，把我们当作窥探那地的奸细。我们对他说：‘我们是诚实人，并不是奸细。我们本是弟兄十二人，都是一个父亲的儿子，有一个没有了，顶小的如今同我们的父亲在迦南地’”（创42:30-32）。他们告诉父亲说，他不肯相信他们的话，还说，要是你们不是奸细，就把你们的一个兄弟留在我这里，把粮食带给你们的家人；你们再来时要把你们最小的兄弟带来，那时我就会释放你们被捆绑的兄弟，你们就可在这地自由买卖了。{3SG 158.1}"},{"t":7,"p":38,"c":"他们倒空口袋时，发现各人的钱都在自己的口袋里，便都感到惧怕。雅各感到哀伤，对他们说：“你们使我丧失我的儿子：约瑟没有了，西缅也没有了，你们又要将便雅悯带去；这些事都归到我身上了。”流便向父亲保证说，他若愿意把便雅悯交给他照管，他就一定把他带回来还给父亲；否则，他可以杀他的两个儿子。这种冒失话一点也不能安慰雅各的心。他说：“我的儿子不可与你们一同下去；他哥哥死了，只剩下他，他若在你们所行的路上遭害，那便是你们使我白发苍苍、悲悲惨惨地下阴间去了”（创42:35-38）。{3SG 158.2}"},{"t":7,"p":39,"c":"雅各对便雅悯的爱强如母爱。他对损失约瑟表现出了极深的忧伤。然而缺粮压迫着雅各和他的孩子们，他们的家人需要食物。雅各要他的儿子们再到埃及去籴粮。犹大对他父亲说，便雅悯要是不跟他们一起去，他就不能下去；因为“那人谆谆地告诫我们说：‘你们的兄弟若不与你们同来，你们就不得见我的面’”（创43:3）。犹大向父亲保证，他愿为弟弟作保，要是父亲愿意打发便雅悯与他们一起去，他们就去，要是他没把便雅悯带回来，他情愿永远担罪。{3SG 158.3}"},{"t":7,"p":40,"c":"他告诉父亲，要是他们没有因父亲不愿打发便雅悯去而一直耽延，就能已经去了埃及又回来了。雅各感到被迫允许他儿子便雅悯与他哥哥们同去。他还送了礼物给那地的宰相，希望藉此得到他的恩待。他还指示儿子们要带上双倍的银钱，归还他们口袋里发现的钱；因为可能是放错了。他对他们说：“也带着你们的兄弟，起身去见那人”（创43:13）。{3SG 159.1}"},{"t":7,"p":41,"c":"当雅各的众子们正提心吊胆地准备上路时，他们年迈的父亲起来，站在他们中间，举手向天，恳求主与他们同去，并且向他们宣布了一个恩慈的祝福。“但愿全能的上帝使你们在那人面前蒙怜悯，释放你们的那弟兄和便雅悯回来。我若丧了儿子，就丧了吧”（创43:14）！{3SG 159.2}"},{"t":7,"p":42,"c":"“于是，他们拿着那礼物，又手里加倍地带银子，并且带着便雅悯，起身下到埃及，站在约瑟面前”（创43:15）。及至约瑟看到便雅悯与他们在一起，便几乎忍不住爱弟之情。他吩咐人为弟兄们预备筵席与他一同吃饭。他们被领到约瑟的屋里时，感到很害怕，以为被叫来与他们算账，因为发现钱在他们的口袋里。他们认为这或许是故意放在那里，好有把柄强取他们为奴仆，以为他们被带到宰相的屋里就是要达到这个目的。他们设法与家宰交朋友，使他知道他们在自己的口袋里发现了银钱，担心宰相会严严地待他们，控告他们在这事上犯了错。他们告诉家宰说，他们已把口袋里所发现的银子足量带回来；另外又带了银子来籴粮，又加上一句说：“不知道先前谁把银子放在我们的口袋里”（创43:22）。{3SG 160.1}"},{"t":7,"p":43,"c":"“家宰说：‘你们可以放心，不要害怕，是你们的上帝和你们父亲的上帝赐给你们财宝在你们的口袋里；你们的银子，我早已收了。’他就把西缅带出来，交给他们”（创43:23）。家宰的话解除了他们的忧虑，他们便以为上帝确实照他们的父亲所恳求的恩待了他们。{3SG 160.2}"},{"t":7,"p":44,"c":"当约瑟到家时，他的兄弟们便以他们父亲的名义献上礼物，又“俯伏在地，向他下拜。”“约瑟问他们好，又问：‘你们的父亲，就是你们所说的那老人家平安吗？他还在吗？’他们回答说：‘你仆人我们的父亲平安；他还在。’于是他们低头下拜。约瑟举目看见他同母的兄弟便雅悯，就说：‘你们向我所说那顶小的兄弟就是这位吗？’又说：‘小儿啊，愿上帝赐恩给你！’约瑟爱弟之情发动，就急忙寻找可哭之地，进入自己的屋里，哭了一场。他洗了脸出来，勉强隐忍，吩咐人摆饭”（创43:26-31）。{3SG 161.1}"},{"t":7,"p":45,"c":"约瑟并没有与他的弟兄们同桌吃饭，因为埃及人认为与希伯来人一起吃饭是可憎的事。约瑟在餐桌安排他弟兄们的位子时，从最年长的开始，按例遵照长幼的次序排列，好像他完全知道他们的年纪似的。他的兄弟们对约瑟的这个举动大感诧异，他们原以为他不可能知道他们的年纪。{3SG 161.2}"},{"t":7,"p":46,"c":"他在给每一个兄弟分食物时，给便雅悯的比别人的多五倍。他这么做不仅是要对他的弟弟便雅悯表示特别的关心，而且要试验他们，看他们是否对便雅悯怀有曾对他怀有的嫉妒情绪。他们以为约瑟听不懂他们的语言，便当着他的面自由地彼此交谈；所以约瑟有很好的机会了解他们的感情真相而不让他们知道。约瑟再次吩咐给他的兄弟们粮食，照着他们所能携带的给他们，并将他们银钱放回各人的口袋里，且将他的银杯放在最小的兄弟口袋里。当他的弟兄们出城时，约瑟便打发家宰去追上他们，问他们为什么以恶报善，偷了属于王的确实用来占卜的银杯。{3SG 162.1}"},{"t":7,"p":47,"c":"君王和官长们有自己用来饮酒的杯子，那时代的人认为这样的杯确实能发现盛在其中的任何毒物。“他们回答说：‘我主为什么说这样的话呢？你仆人断不能做这样的事。你看，我们从前在口袋里所见的银子，尚且从迦南地带来还你，我们怎能从你主人家里偷窃金银呢？你仆人中无论在谁那里搜出来，就叫他死，我们也作我主的奴仆。’家宰说：‘现在就照你们的话行吧！在谁那里搜出来，谁就作我的奴仆；其余的都没有罪。’于是他们各人急忙把口袋卸在地下，各人打开口袋。家宰就搜查，从年长的起到年幼的为止，那杯竟在便雅悯的口袋里搜出来”（创44:7-12）。{3SG 162.2}"},{"t":7,"p":48,"c":"这个发现使大家都非常惊讶，弟兄们就撕裂了衣服，这在当时的风俗是表示他们的十分悲苦。便雅悯比哥哥们更加吃惊，不知所措。他们悲哀恐惧地回到城里，以为上帝的手正在因他们过去的罪恶而与他们作对。依照他们自己的承诺，便雅悯是注定要过奴隶的生活了。他们以为父亲所担心的事会完全实现。灾祸临到了父亲非常疼爱的便雅悯身上。{3SG 163.1}"},{"t":7,"p":49,"c":"犹大曾保证要为便雅悯作保。“犹大和他弟兄们来到约瑟的屋中，约瑟还在那里，他们就在他面前俯伏于地。约瑟对他们说：‘你们做的是什么事呢？你们岂不知象我这样的人必能占卜吗？’”约瑟问这个问题是要引他的哥哥们承认他们过去的错行，好充分显露他们真实的情绪。他并没有自称有什么占卜的能力，而是愿意让他的哥哥们相信他能了解他们生活中的隐秘行为。犹大说：“我们对我主说什么呢？还有什么话可说呢？我们怎能自己表白出来呢？上帝已经查出仆人的罪孽了。我们与那在他手中搜出杯来的都是我主的奴仆”（创44:15,16）。犹大告诉弟兄们，上帝已经查出他们把弟弟卖到埃及的罪孽，如今正在报应他们，让他们也做奴仆。{3SG 163.2}"},{"t":7,"p":50,"c":"约瑟不肯照犹大的话让他们都作奴仆。他说：“我断不能这样行！在谁的手中搜出杯来，谁就作我的奴仆；至于你们，可以平平安安的上你们父亲那里去”（创44:17）。犹大挨近约瑟，向他讲了他父亲不愿让便雅悯跟他们一起来埃及，还说他已保证为便雅悯作保，要是他不能把便雅悯带给父亲，他就要永远担罪。他动人地为他父亲的利益辩护，述说了父亲损失了约瑟的大悲伤，还说便雅悯是他母亲所留下惟一的儿子，而他母亲是父亲所深爱的，要是便雅悯与父亲分离，父亲就会死，因为他的命与这童子的命相连。然后犹大高尚地提出替他的弟弟作奴仆，因为便雅悯若不与他一起回去，他就不能见他的父亲。犹大说：“现在求你容仆人住下，替这童子作我主的奴仆，叫童子和他哥哥们一同上去”（创44:33）。{3SG 164.1}"},{"t":7,"p":51,"c":"约瑟满意了。他已验证了哥哥们，且已在他们身上看到了悔改己罪的果子。约瑟深受感动，不能再隐瞒自己的感情了，就吩咐在旁侍立的人都出去，他好单独与他弟兄们同在。于是发泄了长久抑制的感情，放声大哭。“约瑟对他弟兄们说：‘我是约瑟。我的父亲还在吗？’他弟兄不能回答，因为在他面前都惊惶”（创45:3）。{3SG 165.1}"},{"t":7,"p":52,"c":"他的弟兄们惊讶地不能回答他。他们实在不能相信埃及的宰相竟是他们所嫉妒、想谋杀、最终却满意地卖为奴隶的弟弟约瑟。他们痛苦地回想起恶待弟弟的一幕幕情景，特别是他们所藐视并努力阻止其实现的约瑟的两个梦。他们已在这两个梦的实现中扮演了自己的角色。依照那个梦，他们已再三向约瑟顿首。如今他们站在他面前，被定罪且惊愕莫名。{3SG 165.2}"},{"t":7,"p":53,"c":"约瑟看出他哥哥们的窘态，便对他们说：“‘请你们近前来。’他们就近前来。他说：‘我是你们的兄弟约瑟，就是你们所卖到埃及的。’”他慷慨地尽量使他的弟兄们在这个场合感到自在。他一点不想责难他们，使他们更难堪。他感到他们已经因对他的残忍行为而受够了苦，便尽力安慰他们。他对他们说：“现在，不要因为把我卖到这里自忧自恨。这是上帝差我在你们以先来，为要保全生命。现在这地的饥荒已经二年了，还有五年不能耕种，不能收成。上帝差我在你们以先来，为要给你们存留余种在世上，又要大施拯救，保全你们的生命。这样看来，差我到这里来的不是你们，乃是上帝。他又使我如法老的父，作他全家的主，并埃及全地的宰相。你们要赶紧上到我父亲那里。对他说：‘你儿子约瑟这样说：上帝使我作全埃及的主，请你下到我这里来，不要耽延。你和你的儿子孙子，连牛群羊群，并一切所有的，都可以住在歌珊地，与我相近。我要在那里奉养你；因为还有五年的饥荒，免得你和你的眷属，并一切所有的，都败落了。’况且你们的眼和我兄弟便雅悯的眼都看见是我亲口对你们说话。你们也要将我在埃及一切的荣耀和你们所看见的事都告诉我父亲，又要赶紧地将我父亲搬到我这里来。”“于是约瑟伏在他兄弟便雅悯的颈项上哭，便雅悯也在他的颈项上哭。他又与众弟兄亲嘴，抱着他们哭，随后他弟兄们就和他说话”（创45:4-15）。{3SG 165.3}"},{"t":7,"p":54,"c":"他们谦卑地承认自己过去对约瑟所犯的罪，恳求他宽恕。他们知道他还活着，心里十分高兴。自从他们卖了他以后，他们一直深深懊灰自责。现在他们得知自己没有流他的血，他们自责的心也就放下来了。{3SG 167.1}"},{"t":7,"p":55,"c":"约瑟高兴地饶恕了哥哥们，打发他们回去，大量供给他们粮食、车辆和父亲的家及他们自己的家搬到埃及来所需的一切东西。约瑟赠送给他弟弟便雅悯的东西比其他弟兄更为珍贵。他给他们送行的时候嘱咐他们说：“你们不要在路上相争。”他担心他们会发生纠纷，在对待他的残忍行为上彼此怪罪。他们高高兴兴地回到父亲那里，告诉他说：“‘约瑟还在，并且作埃及全地的宰相。’雅各心里冰凉，因为不信他们。他们便将约瑟对他们说的一切话都告诉了他。他们父亲雅各又看见约瑟打发来接他的车辆，心就苏醒了。以色列说：‘罢了！罢了！我的儿子约瑟还在，趁我未死以先，我要去见他一面’”（创45:26-28）。{3SG 167.2}"},{"t":7,"p":56,"c":"于是雅各的儿子们羞耻地向父亲供认了对待约瑟的邪恶行为，并且恳求父亲饶恕。雅各没有想到他的儿子们会犯这么残忍的罪。但他看出上帝已使万事都互相效力，为要叫他们得益处，所以他就饶恕了这些犯错的儿子，并为他们祝福。他心中快乐地上路了。当他来到别示巴时，便在那里献上了感恩祭，并且恳求上帝赐福他，使他知道祂是不是喜悦他们搬到埃及去。雅各希望有来自上帝的证据证明祂愿意与他们同去。“夜间，上帝在异象中对以色列说：‘雅各！雅各！’他说：‘我在这里。’上帝说：‘我是上帝，就是你父亲的上帝。你下埃及去不要害怕，因为我必使你在那里成为大族。我要和你同下埃及去，也必定带你上来；约瑟必将手按在你的眼睛上’”（创46:2-4）。{3SG 168.1}"},{"t":7,"p":57,"c":"约瑟与他父亲相见是非常感人的。约瑟跳下车，跑去见他父亲，拥抱他，他们就伏在彼此的颈项上哭了许久。于是雅各表示他死也甘心了，因为他又见到了自己的儿子约瑟，他已为他悲伤了那么久，以为他死了。{3SG 168.2}"},{"t":7,"p":58,"c":"约瑟曾与他的兄弟们商议，要是法老问起他们的职业，就要坦率地告诉他是牧羊的，尽管这种职业被埃及人视为耻辱的。约瑟喜爱公义，敬畏上帝。他不希望自己的兄弟们遭受试探，所以不愿让他们参与王的特别侍奉，处在宫廷腐败的拜偶像的影响中。要是他们告诉王他们是牧羊的，王就不会想使用他们为他服务，为约瑟的缘故把他们晋升到尊贵的职位了。王既得知他们是牧羊的，便允许约瑟把他父亲和兄弟们安置在埃及国最好的地方。约瑟拣选了歌珊作合适的地方，那里有良好的牧场和水源。他们还可在那里敬拜上帝而不受埃及人各种拜偶像仪式的打扰。以色列人便住在歌珊地，直到上帝用大能的神迹和奇事把祂的子民带出埃及。{3SG 169.1}"},{"t":7,"p":59,"c":"约瑟把雅各带到法老面前，把他十分尊重的父亲介绍给王。雅各因王善待他儿子而为王祝福。“法老问雅各说：‘你平生的年日是多少呢？’雅各对法老说：‘我寄居在世的年日是一百三十岁，我平生的年日又少又苦，不及我列祖在世寄居的年日’”（创47:8,9）。{3SG 169.2}"},{"t":7,"p":60,"c":"雅各对王说他平生的年日又少又苦，就是说，他见了许多烦恼，受了许多困苦，这些都缩短了他平生的年日。雅各的一生并不平稳安宁。他妻子们的嫉妒已带来一连串的祸患。有些孩子使他忧伤，使他的生活很痛苦。然而雅各的晚年就安宁多了。他的儿子们已经改过自新了。{3SG 170.1}"},{"t":7,"p":61,"c":"雅各将要去世的时候，他的孩子们聚集在他周围，要领受他的祝福。他饶恕了儿女们不孝的行为，和他们对待约瑟的邪恶行为，那使他以为约瑟遭受了可怕的死亡，使他多年以来想起来就止不住悲伤。他最后一次对孩子们讲话时，主的灵停留在他身上，他就说出了远及他们将来的预言。他在圣灵的感动下把他们过去的生活和将来的历史摆开在他们面前，揭示了上帝对他们的旨意。他向他们说明，上帝绝不认可残忍或邪恶的行为。他从长子说起。流便虽然没有参与出卖约瑟的事，但在那事之前他就犯过令人忧伤的罪。他的行为是败坏的，因为他违背了上帝的律法。雅各发出关于他的预言说：“流便哪，你是我的长子，是我力量强壮的时候生的，本当大有尊荣，权力超众。但你放纵情欲，滚沸如水，必不得居首位”（创49:3,4）。{3SG 170.2}"},{"t":7,"p":62,"c":"然后他发出了关于西缅和利未的预言，他们先是欺骗了示剑人，然后残忍报复地毁灭了他们。他们在谋害约瑟的事上也是最有罪的。“西缅和利未是弟兄；他们的刀剑是残忍的器具。我的灵啊，不要与他们同谋；我的心哪，不要与他们联络；因为他们趁怒杀害人命，任意砍断牛腿大筋。他们的怒气暴烈可咒；他们的忿恨残忍可诅。我要使他们分居在雅各家里，散住在以色列地中”（创49:5-7）。{3SG 171.1}"},{"t":7,"p":63,"c":"雅各就这样对令他忧伤的几个儿子说出了灵感之言，把亮光摆在他们面前，使他们看清上帝是如何看待他们的暴力行为的，祂必要因他们的罪恶报应他们。他就其余的儿子所发的预言不是这么令人沮丧的。{3SG 171.2}"},{"t":7,"p":64,"c":"关于犹大，雅各的灵感之言就喜乐得多了。他以先知的慧眼看到了将来的许多年，直到基督降生，他说：“圭必不离犹大，杖必不离他两脚之间，直等细罗（就是赐平安者）来到，万民都必归顺”（创49:10）。{3SG 171.3}"},{"t":7,"p":65,"c":"雅各为他多数的儿子预言了一个兴盛的将来。特别在预言到约瑟时，他的话令人心花怒放。“约瑟是多结果子的树枝，是泉旁多结果的枝子；他的枝条探出墙外。弓箭手将他苦害，向他射箭，逼迫他。但他的弓仍旧坚硬；他的手健壮敏捷。这是因以色列的牧者，以色列的磐石，就是雅各的大能者。你父亲的上帝必帮助你；那全能者必将天上所有的福，地里所藏的福，以及生产乳养的福，都赐给你。你父亲所祝的福，胜过我祖先所祝的福，如永世的山岭，至极的边界；这些福必降在约瑟的头上，临到那与弟兄迥别之人的顶上”（创49:22-26）。{3SG 172.1}"},{"t":7,"p":66,"c":"雅各是一位慈爱的父亲。他对众子所说的话并不是他自己因为对他们的错误持有不饶恕的精神而说出来的。他饶恕了他们，爱他们到底。他在失去约瑟时深感哀伤，及至西缅被留在埃及时，他也显出忧伤，表示急切盼望孩子们能与西缅一同平安地从埃及回来。他对令他忧伤的儿女没有怨恨的情绪。然而上帝藉着预言之灵提升雅各的心智超越了他本性的情感。在他最后的时辰，众天使在他周围，上帝恩典的能力照在他身上，他的慈父情怀原会使他在临死时只说出慈爱的证言。但在灵感之下，他说出了实话，虽然这些话对他是痛苦的。{3SG 172.2}"},{"t":7,"p":67,"c":"雅各死后，约瑟的哥哥们充满了忧闷悲伤。他们以为约瑟出于对父亲的尊敬才隐瞒了他的怨恨，如今父亲死了，他会因他曾在他们手中遭受的恶待报复他们。“约瑟的哥哥们见父亲死了，就说：‘或者约瑟怀恨我们，照着我们从前待他一切的恶足足地报复我们。’他们就打发人去见约瑟，说：‘你父亲未死以先吩咐说：“你们要对约瑟这样说：从前你哥哥们恶待你，求你饶恕他们的过犯和罪恶。”如今求你饶恕你父亲上帝之仆人的过犯。’他们对约瑟说这话，约瑟就哭了。他的哥哥们又来俯伏在他面前，说：‘我们是你的仆人。’约瑟对他们说：‘不要害怕，我岂能代替上帝呢？从前你们的意思是要害我，但上帝的意思原是好的，要保全许多人的性命，成就今日的光景。现在你们不要害怕，我必养活你们和你们的妇人、孩子。’于是约瑟用亲爱的话安慰他们”（创50:15-21）。{3SG 173.1}"},{"t":7,"p":68,"c":"约瑟受不了他哥哥们以为他对他们怀有报复精神的想法。他是诚心爱他们的。{3SG 174.1}"},{"t":7,"p":69,"c":"约瑟象征着基督。耶稣曾到自己的地方来，自己的人倒不接待祂，因为祂的行为是义的。祂不断克己的生活，对于那些自命虔诚，实则败坏的人来说，是一种经常的遣责。约瑟的坚贞和美德受到了猛烈的攻击。波提乏之妻既不能令他就范，就对她所无法破坏的坚贞和美德产生强烈的仇恨，从而作伪证诬告他。无辜的约瑟就因他的义而受迫害，因他的美德而受监禁。约瑟曾被他的哥哥们以一小笔金钱卖给了外邦人。上帝的儿子也被祂的一个门徒卖给了祂最恶毒的敌人。耶稣既温柔又圣洁。祂的一生绝无仅有地体现了克己、善良和圣洁。祂没有犯罪。然而人们雇来了伪证人陷害祂。祂受人仇恨，因为祂忠实地斥责罪恶和腐败。约瑟的哥哥们曾剥掉他彩色的外衣。那些处死耶稣的人也拈阄分祂无缝的外衣。{3SG 174.2}"},{"t":7,"p":70,"c":"约瑟的哥哥们打算杀了他，但最终同意把他卖为奴隶，以防止他成为比他们大的。他们以为已经使约瑟处在不能再用他的梦烦扰他们、那些梦也不可能实现的地方了。但他们所采取的行径却被上帝用来导致他们计划决不应该发生的事——约瑟要统治他们。{3SG 174.3}"},{"t":7,"p":71,"c":"祭司长和长老们也曾嫉妒基督，因为祂会吸引民众离开他们归向祂。他们知道祂在做比他们所做过的或所能做的更大的事；他们也知道要是继续让祂教导人，祂就会变得比他们更有权威，还可能成为犹太人的王。他们一致同意要阻止这事发生，要私下逮捕祂，雇用证人诬告祂，好定祂的罪，处死祂。他们不愿接受祂作他们的王，而是大声喊叫说：钉祂在十字架上！钉祂在十字架上！犹太人以为要了基督命就能阻止祂为王。然而藉着谋杀上帝的儿子，他们却导致了他们设法要阻止的事发生。约瑟藉着被他的哥哥们卖到埃及，成了他父亲全家的救星。然而这一件事并没有减轻他哥哥们的罪过。照样，基督被祂的敌人们钉死，使祂成了世人的救赎主，堕落人类的救星，全世界的主宰。但祂敌人们的罪依然是可憎的，犹如上帝的圣手没有为自己的荣耀和人类的益处掌管这事一样。{3SG 175.1}"},{"t":7,"p":72,"c":"约瑟与上帝同行。他决不因任何威迫利诱而偏离正路，干犯上帝的律法。当他为保持清白而被囚受苦时，他温顺地忍受，毫无怨言。他在逆境中的自制与忍耐，以及他那毫不动摇的忠贞，都已留下记录，加惠于后世一切生存在地上的人。当约瑟的哥哥们向他认罪时，他慷慨地饶恕了他们，并以宽厚仁爱的行为，显明他不因他们过去对待他的残酷作风而怀有丝毫恶感。救世主耶稣的生活乃是仁爱、良善和圣洁的模范。但祂却受藐视、被侮辱，遭人嘲笑和戏弄，不过是因为祂公义的生活，祂那样的生活对罪恶是一种经常不断的谴责。祂的敌人们不会感到满意，直到祂被交在他们手里，以便他们使祂遭受可耻的死。祂为有罪人类死了，而祂在遭受最残忍的折磨时，却温顺地饶恕杀害祂的人。祂从死里复活了，升到祂父那里，领受了一切的权柄和能力，便又回到地上来将之分赐给祂的门徒。祂把各样的恩赐赏给人。凡来到祂面前悔改认罪的人，祂都接纳，使之蒙恩，白白地赦免他们。他们若是保持对祂的忠心，祂就会把他们高举到祂的宝座，使他们作祂的后嗣，承受祂用自己的血所买来的基业。{3SG 176.1}"},{"t":7,"p":73,"c":"以色列民原来并不是奴隶。他们始终没有象许多埃及人一样，为了粮食竟将自己的牲畜、田地、和自己本身卖给法老。他们曾因约瑟对国家的功劳，而得以领受一部分土地，以供居住和牧养牛羊之用。法老颇重视约瑟在料理国务，尤其是他在为那临到埃及的多年饥荒作准备时所表现的智慧。他认为全国的兴盛都应归功于约瑟明智的经营，因此为表示感激起见，他对约瑟说：“埃及地都在你面前，只管叫你父亲和你弟兄住在国中最好的地；他们可以住在歌珊地；你若知道他们中间有什么能人，就派他们看管我的牲畜。”“约瑟遵着法老的命，把埃及国最好的地，就是兰塞境内的地，给他父亲和弟兄居住，作为产业。约瑟用粮食奉养他父亲，和他弟兄，并他父亲全家的眷属，都是照各家的人口奉养他们”（创47:6,11,12）。{3SG 177.1}"},{"t":7,"p":74,"c":"埃及王没有向约瑟的父亲和弟兄征税，而约瑟反而享有特权，可以大量供给他们粮食。王对他手下的官长们说：我们岂不是因约瑟的上帝和他本人而得到这丰富的粮食供应么？我们之所以得有如此充足的存粮，岂不是由于他的智慧么？其他各地都濒于死亡，而我们却丰足有余！他的经营已经大大增进国家的财富。{3SG 178.1}"},{"t":7,"p":75,"c":"“约瑟和他的弟兄，并那一代的人都死了。以色列人生养众多，并且繁茂，极其强盛，满了那地。有不认识约瑟的新王起来，治理埃及。对他的百姓说：看哪，这以色列民比我们还多，又比我们强盛；来吧，我们不如用巧计待他们，恐怕他们多起来，日后若遇什么争战的事，就联合我们的仇敌攻击我们，离开这地去了”（出1:6,10）。{3SG 178.2}"},{"t":7,"p":76,"c":"这个新的埃及王听说以色列民对国家大有贡献。他们中间有许多技术卓越的工人，所以他不愿失去他们的劳动力。这个新王将以色列民和那班已将自己的牛羊、土地，连同自己都卖给国家的奴隶列在一起。“于是埃及人派督工的辖制他们，加重担苦害他们。他们为法老建造两座积货城，就是比东和兰塞。只是越发苦待他们，他们越发多起来，越发蔓延。埃及人就因以色列人愁烦。埃及人严严地使以色列人作工；使他们因作苦工觉得命苦，无论是和泥，是做砖，是作田间各样的工，在一切的工上都严严地待他们”（出1:11-14）。他们把以色列人的妇女当作奴隶，强迫他们在田间劳作。然而他们的人数并未减少。当国王和官长们看到他们不断增多时，他们便商议要强迫他们每天作定额的工作。他们想用苦工压制他们，并且因为不能减少他们的人数与摧毁他们独立的精神而感到恼怒。{3SG 178.3}"},{"t":7,"p":77,"c":"正因埃及人未能达到他们的目的，他们便硬着心肠要更进一步。王下令将所有的男孩一生下来就杀死。这个毒计的主动者乃是撒但。他知道将有一个救星从希伯来人中兴起，来解救他们脱离压迫，他以为他若能怂恿王杀绝男孩，上帝的计划就必失败了。但接生的妇女却敬畏上帝，并没有遵照埃及王所吩咐她们的去作，反而存留了男孩的性命。那些妇女们，因为不敢杀害希伯来人的孩子，所以她们不听从王的命令，主就使她们兴盛。埃及王一听说他的命令不为人所遵从，就非常恼怒。他随即加紧并扩大他的命令。他吩咐他的众民都要保持严格的监视，说：“以色列人所生的男孩，你们都要丢在河里，一切的女孩，你们要存留她的性命”（出1:22）。{3SG 179.1}"}]},{"n":"第16章 摩西","ps":[{"t":2,"p":0,"c":"第十六章  摩西"},{"t":7,"p":1,"c":"正当这道残酷的命令以雷霆万钧之势付诸执行时，摩西诞生了。他的母亲尽可能地把他隐藏了一个时期，随后预备了一个蒲草制的小箱，抹上沥青以防漏水，再将它搁在河边，同时又让孩子的姐姐以似乎漠不关心的样子，在河畔逗留徘徊。她很焦急地在等待着，要看看她的小弟弟究竟将有何等的遭遇。那时天使也在看守着，不让什么危害临到那软弱无能的婴儿，因他乃是由一个亲爱的慈母放在那里，并借她流泪的恳祷交托上帝照顾的。这些天使引领了法老女儿的脚步到那河边，离那无辜的小婴孩躺卧的地方不远。她注意到那奇特的小箱，便打发她的一个婢女把它拿来。及至她把这特制的小箱盖子打开，就看到一个可爱的婴儿。“孩子哭了。她就可怜他。”她知道必是一个慈爱的希伯来母亲，采用这种特殊方法来保全她所十分疼爱之婴孩的性命，所以她立即决定要把他领来作自己的儿子。摩西的姐姐当时就进前来问道：“我去在希伯来妇人中叫一个奶妈来，为你奶这孩子，可以不可以？法老的女儿说：可以”（出2:6,7）。{3SG 180.1}"},{"t":7,"p":2,"c":"这位姐姐很高兴地赶到她母亲那里，向她报告这快乐的信息，并急忙带她到法老的女儿那里，将孩子交给母亲去乳养，而且她还为抚养自己儿子得到丰盛的酬劳呢。这位母亲满心感恩地下手从事这项安全而愉快的工作。她相信这是上帝保全了孩子的性命。她忠心地善用了这个宝贵的机会，来教育她的儿子度有用的人生。她特别注重他的教育，过于她其他的孩子；因为她确信他的得蒙保全，乃为担任伟大的事工。她借着忠心的教训，在他幼稚的心灵中灌输了敬畏上帝和热爱真理与正义的观念。她的努力还不止于此；她热切地祈求上帝，保守她的儿子脱离各样腐化的影响。她教训他跪拜祷告上帝，就是那位永生的上帝，因为惟有祂才能在任何危难中垂听并帮助他。她设法使他对于拜偶像的罪恶，在心中留下深刻的印象。她知道他不久就要与她的感化隔绝，而被交给他那王族的养母，被许多足以使他不相信有创造天地之主存在的影响所包围。{3SG 181.1}"},{"t":7,"p":3,"c":"他从他的父母所领受的教训，适足以巩固他的思想，并保护他不致心高气傲而被罪恶所腐化，在那炫耀奢侈的宫廷生活中自高自大。他具有清楚的思想和聪慧的心智，而且始终没有丧失他年轻时所领受的敬虔的印象。他的母亲尽可能的留住他，但到他大约十二岁的时候，她就不得不和他分离了，那时他就成了法老女儿的儿子。{3SG 182.1}"},{"t":7,"p":4,"c":"撒但在这件事上失败了。他本想鼓动法老杀灭男孩，借此挫败上帝的计划，消灭上帝所要兴起拯救祂子民的人。但那指定希伯来人婴孩要被治死的命令，却成了上帝所用以将摩西安置在王室之中的工具，在那里他得以有机会成为一个博学的人，并卓越地有资格胜任将同胞从埃及领出来。法老原期望使他的养孙荣升王座。他教育他作埃及的军队元帅，率领他们作战。摩西乃是法老全军所最爱戴尊崇的，因为他战术精明。“摩西学了埃及人一切的学问，说话行事都有才能”（徒7:22）。埃及人都认为摩西乃是非常卓越的人物。{3SG 182.2}"},{"t":7,"p":5,"c":"有天使指示摩西说，上帝已经拣选他拯救以色列民。以色列民中的首长们也受过天使的指教，说他们获得解救的时候近了，而摩西则正是上帝所要用来完成这项任务的人。摩西总以为以色列民必借战争而获得解放，他必率领希伯来人的全军与埃及军队作战，拯救他的弟兄们挣脱压迫的轭。摩西既具有这种观念，便抑制自己的感情，不愿过分施用在他的养母或法老身上，以免他更难保持执行上帝旨意的自由。{3SG 183.1}"},{"t":7,"p":6,"c":"埃及宫廷所展示的光彩与骄傲，以及他所受到的阿谀奉承，没能使他忘记自己受奴役的弟兄们。即使有戴上埃及王冠的前途，他也不愿受引诱把自己与埃及人视为一体，与他们一起参加他们的偶像崇拜。他不愿抛弃自己受压迫的弟兄们，他知道他们是上帝的选民。王对摩西感兴趣，吩咐说摩西要在埃及人的崇拜方面受教育。这项工作交给了祭司们去办理，他们在人们所遵守的用来尊荣他们假神的崇拜偶像的节日供职。但他们无论是威逼还是利诱，都不能使摩西去参加他们的异教仪式。他若不与他的希伯来信仰断绝关系，就有丧失王冠和法老女儿不认他的威胁。但他不愿放弃他的信仰。他坚定地只向天地的创造主上帝献上效忠，惟独应当崇敬和尊荣祂。他甚至与祭司们和拜偶像的人理论，指明他们向没有知觉的偶像作迷信的仪式的敬拜乃是愚妄的。他们也回答不了他。他在这方面的坚定得到了容忍，因为他是王的养孙，且是国中最有影响的人所普遍喜爱的。{3SG 183.2}"},{"t":7,"p":7,"c":"耶和华保守了摩西，使他不为那包围着他的腐化影响所伤害。他始终没有忘记自己童年从他敬畏上帝的父母所领受的真理原则。正值他最需要得到保护，免受那随宫廷生活而俱来的腐化影响时，他童年时的教训就结出果子来了。敬畏上帝的观念常保持在他面前。他极爱自己的同胞，并且极其尊重希伯来人的信仰，甚至他不肯为作王室继承人的尊荣而隐瞒自己的出身。{3SG 184.1}"},{"t":7,"p":8,"c":"摩西在四十岁的时候，“他出去到他弟兄那里，看他们的重担，见一个埃及人打希伯来人的一个弟兄。他左右观看，见没有人，就把埃及人打死了，藏在沙土里。第二天他出去见有两个希伯来人争斗，就对那欺负人的说：你为什么打你同族的人呢？那人说：谁立你作我们的首领和审判官呢？难道你要杀我，象杀那埃及人么？摩西便惧怕，说：这事必是被人知道了。法老听见这事，就想杀摩西，但摩西躲避法老，逃往米甸地居住”（出2:1-15）。{3SG 185.1}"},{"t":7,"p":9,"c":"那个被摩西责备的心怀忌恨的希伯来人把摩西杀死埃及人的事告诉了埃及人。而当这事传到法老耳中时，被大大夸张了。埃及人告诉法老说，摩西图谋与埃及人作战，胜过他们，他好自己作王。法老极其愤怒。他认为摩西的这个行为关系重大，如果让他存在，国家就不能安全。法老便下令把摩西处死。但摩西并非不知道法老的计划，便秘密逃离了埃及。主指引了他的行程。结果他在一个敬拜上帝的人叶忒罗家里找到栖身之所。叶忒罗是个牧人，也是米甸的祭司。他的女儿们替父亲放羊。但过不久他的羊群就都交给摩西照料了，他娶了叶忒罗的女儿，并留在米甸达四十年之久。{3SG 185.2}"},{"t":7,"p":10,"c":"摩西杀死那埃及人，实在是操之过急了。他以为以色列民必定明白：上帝的特别安排已使他兴起拯救他们。但是上帝没有计划照摩西所想的用战争，却要用祂自己的大能，来拯救以色列民，使这荣耀全然归与祂。 {3SG 186.1}"},{"t":7,"p":11,"c":"上帝在摩西杀死埃及人的这件事上压制了摩西的行为，来实现祂的旨意。祂已依照祂的美意，将摩西安置在埃及的王室之中，在那里他已经接受彻底的教育；然而他还没有为上帝兴起他要交托他去完成的大工准备妥当。摩西不能立即离开王廷和那供给他作王孙所有的种种享受，而去执行上帝的特殊任务。他必须有相当的时间，在逆境与贫困的训练中获得经验并受到教育。他的岳父敬畏上帝，且因他的远见卓识而为周围的人所特别尊重。他对摩西的影响很大。{3SG 186.2}"},{"t":7,"p":12,"c":"摩西在隐居的时候，主差遣祂的使者特别指示他有关未来的事。他在这里更充分地学会了自制和谦虚的重要功课。他看守了叶忒罗的羊群，而在他从事牧人的卑微职务时，上帝正是在预备他作祂的羊群——就是祂的选民以色列的属灵牧人。他已有作将领的充分资格，站在众军之首；而今主希望他在作祂子民的忠心牧人方面学习尽职尽责，好温柔地照顾祂犯错的迷羊。摩西将羊群带到旷野，来到上帝的山就是何烈山的时候，“耶和华的使者从荆棘里火焰中向摩西显现。摩西观看，不料，荆棘被火烧着，却没有烧毁。摩西说：‘我要过去看这大异象，这荆棘为何没有烧坏呢？’耶和华上帝见他过去要看，就从荆棘里呼叫说：‘摩西！摩西！’他说：‘我在这里。’上帝说：‘不要近前来。当把你脚上的鞋脱下来，因为你所站之地是圣地。’又说：‘我是你父亲的上帝，是亚伯拉罕的上帝，以撒的上帝，雅各的上帝。’摩西蒙上脸，因为怕看上帝。耶和华说：‘我的百姓在埃及所受的困苦，我实在看见了；他们因受督工的辖制所发的哀声，我也听见了；我原知道他们的痛苦。我下来是要救他们脱离埃及人的手，领他们出了那地，到美好宽阔流奶与蜜之地，就是到迦南人、赫人、亚摩利人、比利洗人、希未人、耶布斯人之地。现在以色列人的哀声达到我耳中，我也看见埃及人怎样欺压他们。故此我要打发你去见法老，使你可以将我的百姓以色列人从埃及领出来’”（出3:2-10）。{3SG 187.1}"},{"t":7,"p":13,"c":"时机已经成熟，上帝要摩西拿起上帝的杖来代替牧人的竿，祂要使这杖在施行神迹奇事，在拯救祂的子民脱离压迫，并在被仇敌追赶时保卫他们的事上大显神能。“摩西对上帝说：‘我是什么人，竟能去见法老，将以色列人从埃及领出来呢？’上帝说：‘我必与你同在。你将百姓从埃及领出来之后，你们必在这山上事奉我；这就是我打发你去的证据。’摩西对上帝说：‘我到以色列人那里，对他们说：“你们祖宗的上帝打发我到你们这里来。”他们若问我说：“祂叫什么名字？”我要对他们说什么呢？’上帝对摩西说：‘我是自有永有的’；又说：‘你要对以色列人这样说：“那自有的打发我到你们这里来。”’上帝又对摩西说：‘你要对以色列人这样说：“耶和华你们祖宗的上帝，就是亚伯拉罕的上帝，以撒的上帝，雅各的上帝，打发我到你们这里来。”耶和华是我的名，直到永远；这也是我的纪念，直到万代’”（出3:11-15）。{3SG 188.1}"},{"t":7,"p":14,"c":"摩西没有料到主会竟以这种方式使用他救以色列人离开埃及。他原以为会用战争。及至主使他知道他必须站在法老面前，奉祂的名要法老让以色列人离开时，他便从这工作面前退缩了。{3SG 189.1}"},{"t":7,"p":15,"c":"他要见的法老并不是曾发令要处死他的那个人。那个王已经死了，另一个王接续他掌权。几乎所有的埃及王都被称作法老。摩西宁愿站在以色列人前头作他们的将领，与埃及人作战。但这不是上帝的计划。祂会在自己的百姓面前显大，不仅教导他们，也教导埃及人知道有一位永生的上帝，祂有能力拯救，也有能力毁灭。摩西受命先要招聚以色列的长老，就是以色列中最尊贵、最正直，并因百姓受奴役而长久忧伤的人，对他们说：“‘耶和华你们祖宗的上帝，就是亚伯拉罕的上帝，以撒的上帝，雅各的上帝，向我显现，说：我实在眷顾了你们，我也看见埃及人怎样待你们。我也说：要将你们从埃及的困苦中领出来，往迦南人、赫人、亚摩利人、比利洗人、希未人、耶布斯人的地去，就是到流奶与蜜之地。’他们必听你的话。你和以色列的长老要去见埃及王，对他说：‘耶和华希伯来人的上帝遇见了我们，现在求你容我们往旷野去，走三天的路程，为要祭祀耶和华我们的上帝’”（出3:16-18）。{3SG 189.2}"},{"t":7,"p":16,"c":"主还明确地告诉摩西，法老不会让以色列人走。然而摩西不可失去勇敢的心，因为主会藉此在埃及人和祂百姓面前显出祂的神迹奇事。“我知道虽用大能的手，埃及王也不容你们去。我必伸手在埃及中间施行我一切的奇事，攻击那地，然后他才容你们去”（出3:19,20）。{3SG 190.1}"},{"t":7,"p":17,"c":"上帝为拯救希伯来人而在埃及人面前所施行的大能的神迹，会使他们在埃及人眼前蒙恩，以致他们离开埃及的时候不至于空手而去。“但各妇女必向她的邻舍，并居住在她家里的女人，要金器银器和衣裳，好给你们的儿女穿戴。这样你们就把埃及人的财物夺去了”（出3:22）。{3SG 191.1}"},{"t":7,"p":18,"c":"埃及人曾使以色列人作奴隶，其实他们并不是奴隶，埃及人也没有资格让他们作苦工。他们只让以色列人可以糊口，并且勒逼他们作苦工来肥己。他们压迫以色列人，把他们压在重担之下，直到上帝为他们施行干预。而当他们要离开压迫他们的人时，他们需要用来为长途旅行交换食物和应付环境需要的东西。所以，上帝指示他们向邻舍和寄居在他们家里的外人要东西。这些埃及人曾受命监管他们，看他们每天是否做了一定量的工作。尽管他们可以要很多东西，但比起他们曾使埃及人富足所做的苦工，他们所得到的也不过是很少的一点补偿。{3SG 191.2}"},{"t":7,"p":19,"c":"摩西向主恳求说：“他们必不信我，也不听我的话，必说：‘耶和华并没有向你显现’”（出4:1）。于是主便藉着使杖变成蛇、手变麻风的神迹向摩西保证，祂要藉着这种神迹奇事使埃及人和法老畏惧，以致他们不敢伤害他。祂用这些神迹使摩西确信，他会使王和他的百姓确信有一位比他大的正在他们面前彰显自己的能力。可是，他们在法老面前当着百姓的面行了许多奇事之后，他们还是不会让以色列人走。摩西希望免去这个艰苦的任务，便藉口说缺乏即时应对的口才。即，他已离开埃及那么久，不象他在他们中间的时候那样清楚明了和轻松运用他们的语言了。{3SG 192.1}"},{"t":7,"p":20,"c":"主责备了摩西的担心，好像拣选他去做其伟大工作的上帝不能使他有资格去做似的，又好像上帝在拣选人方面犯了错误似的。“谁造人的口呢？谁使人口哑、耳聋、目明、眼瞎呢？岂不是我耶和华吗”（出4:11）？这是何等的劝勉！对不信任是何等的责备啊！{3SG 192.2}"},{"t":7,"p":21,"c":"“‘现在去吧，我必赐你口才，指教你所当说的话。’摩西说：‘主啊，祢愿意打发谁，就打发谁去吧’”（出4:12,13）！他劝主去拣选一个更合适的人。摩西起先的退后源于谦卑，表现出一定的缺乏自信。但在上帝应许要消除他的困难，并作他的口，教导他如何发言和使他最终在他的使命上取得成功之后，他仍表现出不情愿，就令上帝不悦了。在上帝保证会与他同在之后，他还不情愿去执行上帝保护了他的性命并使他有资格去执行的任务，显明了疑惑不信和有罪的失望泄气以及对上帝自己的不信任。耶和华因这种不信任而责备了他。按照上帝所提议的方式拯救以色列人出埃及，这项工作在他看来是没有希望取得成功的。{3SG 193.1}"},{"t":7,"p":22,"c":"摩西在做事方面有超人的智慧。他哥哥亚伦一直天天在说埃及话，对这种语言很了解。他是有口才的。{3SG 193.2}"},{"t":7,"p":23,"c":"“耶和华向摩西发怒说：‘不是有你的哥哥利未人亚伦吗？我知道他是能言的；现在他出来迎接你，他一见你，心里就欢喜。你要将当说的话传给他；我也要赐你和他口才，又要指教你们所当行的事。他要替你对百姓说话；你要以他当作口，他要以你当作上帝。你手里要拿这杖，好行神迹’”（出4:14-17）。{3SG 193.3}"},{"t":7,"p":24,"c":"摩西答应去执行这个任务。他先拜访了他的岳父，征得他的同意，让他自己携同眷属返回埃及去。他不敢将他所要带给法老的信息告诉叶忒罗，惟恐他不让他的妻子和孩子们在如此危险的使命中陪他同去。主加强了他的力量，并用话解除了他的惧怕，说：“你要回埃及去，因为寻索你命的人都死了”（出4:19）。{3SG 194.1}"},{"t":7,"p":25,"c":"“耶和华对摩西说：你回到埃及的时候，要留意将我指示你的一切奇事行在法老面前。但我要使（或作：任凭；下同）他的心刚硬，他必不容百姓去”（出4:21）。就是说，在法老面前彰显的全能的能力，既被他拒绝，就会使他更刚硬，更坚定地反抗上帝。他心地的刚硬程度会因不断反抗上帝的能力而增长。但上帝会掌控法老内心的刚硬，以致法老之不放以色列人走，反而会使主的名在埃及人和祂百姓面前显为大。{3SG 194.2}"},{"t":7,"p":26,"c":"主指示摩西对法老说：“耶和华这样说：以色列是我的儿子，我的长子。我对你说过：容我的儿子去，好事奉我。你还是不肯容他去。看哪，我要杀你的长子”（出4:2,23）。主称以色列人为祂的长子，因为祂已将他们从万民中挑选出来，作祂律法的保管人，顺从祂的律法会使他们在拜偶像的列邦中保持纯洁。祂给予他们特别的待遇，正如通常所授予长子的特权。{3SG 195.1}"},{"t":7,"p":27,"c":"摩西在去埃及的路上，耶和华的使者迎面而来，摆出一种威胁的姿态，好像要杀了他。他为自己的性命担忧。他曾屈服于妻子的拒绝，没有给儿子行割礼，而在顺从她的心愿时，疏忽了顺从上帝。他的妻子害怕自己的丈夫被杀，就自己下手施行这礼节。此后，天使才放了摩西。摩西在法老面前执行他的使命时，将处在危险的境地，假如上帝不藉着天使的临格用祂的能力保护他，他的性命就会由王任意处置。摩西在忽视上帝一条明确的命令时，他的性命是不会安全的，因为上帝的天使不能在他不顺从的时候保护他。因此，天使才在路上拦住他，威胁着要他的性命。他并没有向摩西说明为什么显出那种威胁的样子。摩西知道这是有原因的。他正依照上帝的明令前往埃及，所以行程是对的。他立刻想起在给自己的幼子行割礼上没有遵行上帝的旨意，而是屈从了妻子的恳劝推迟了割礼的仪式。他顺从了上帝的命令之后，就可以自由地走到法老面前，再没有什么挡在路上，阻碍服役的天使参加他的工作了。{3SG 195.2}"},{"t":7,"p":28,"c":"在基督复临前夕的大艰难时期，义人的性命也会藉着服役的天使得到保全。到那个考验人的时期，疏忽顺从上帝命令的人性命是没有保障的。天使不能在他们疏忽任何已知的本分或耶和华的明令时保护他们脱离敌人的忿怒。{3SG 196.1}"},{"t":7,"p":29,"c":"主已告诉摩西，大他三岁的哥哥亚伦会来迎接他，而他一见到摩西，心里就会欢喜（出4:14）。他们已经分别了许多年。上帝的天使已就要做的工作指示了摩西。天使也奉差去教导亚伦前来迎接摩西，因为主已拣选他与摩西在一起，及至他见到自己的弟弟，就要听他的话，因为上帝已把当说的话赐给摩西，叫摩西告诉亚伦他应该在拯救以色列人的工作上尽到的本分。“耶和华对亚伦说：‘你往旷野去迎接摩西。’他就去，在上帝的山遇见摩西，和他亲嘴。摩西将耶和华打发他所说的言语和嘱咐他所行的神迹都告诉了亚伦。摩西、亚伦就去招聚以色列的众长老。亚伦将耶和华对摩西所说的一切话述说了一遍，又在百姓眼前行了那些神迹，百姓就信了。以色列人听见耶和华眷顾他们，鉴察他们的困苦，就低头下拜”（出4:27-31）。{3SG 196.2}"},{"t":7,"p":30,"c":"希伯来人指望他们的信心不受什么特别的考验，他们也不受什么苦就能得救脱离埃及人的奴役。他们虽有许多人情愿离开埃及，但并非人人如此。有些人的习惯已经变得与埃及人很相似，以致他们宁愿留下来与埃及在一起。“后来摩西、亚伦去对法老说：‘耶和华以色列的上帝这样说：“容我的百姓去，在旷野向我守节。”’法老说：‘耶和华是谁，使我听他的话，容以色列人去呢？我不认识耶和华，也不容以色列人去！’他们说：‘希伯来人的上帝遇见了我们。求你容我们往旷野去，走三天的路程，祭祀耶和华我们的上帝，免得他用瘟疫、刀兵攻击我们’”（出5:1-3）。摩西和亚伦的要求是很适度的。他们只要求走三天的路程。但法老傲慢地拒绝了这个要求，自称完全不知道以色列的上帝。但主却定意要让法老知道祂的声音必须得到听从；祂是超乎一切的，并且会迫使骄傲的统治者们向祂的权威低头。“埃及王对他们说：‘摩西、亚伦！你们为什么叫百姓旷工呢？你们去担你们的担子吧！’又说：‘看哪，这地的以色列人如今众多，你们竟叫他们歇下担子！’当天，法老吩咐督工的和官长说：‘你们不可照常把草给百姓做砖，叫他们自己去捡草。他们素常做砖的数目，你们仍旧向他们要，一点不可减少；因为他们是懒惰的，所以呼求说：“容我们去祭祀我们的上帝”’”（出5:4-8）。{3SG 197.1}"},{"t":7,"p":31,"c":"法老的心变得对以色列人越加无情。他大大增加了他们的工作量。所安置在希伯来人上面的督工是埃及人。他们手下有官长监督工作，指示百姓。这些官长是希伯来人，他们负责手下百姓的工作。这个不公正的要求一下达给百姓，就使他们散在埃及遍地，捡碎秸当作草作砖，因而百姓就无法完成平时的工作量。“于是百姓散在埃及遍地，捡碎秸当作草。督工的催着说：‘你们一天当完一天的工，与先前有草一样。’法老督工的，责打他所派以色列人的官长，说：‘你们昨天今天为什么没有照向来的数目做砖、完你们的工作呢’”（出5:12-14）？{3SG 198.1}"},{"t":7,"p":32,"c":"因为没有完成足量的工作，埃及督工便叫官长们负责，并且残忍地惩罚了他们，因为他们没有迫使百姓完成平时的工作量。这些官长以为他们所受的压迫来自督工而不是王。所以他们就带着自己的案件去找王，向他诉说他们的冤屈和督工待他们的残忍行为。法老硬着心对待他们的苦难，并且愚弄他们，嘲笑他们一切的抱怨。他对他们充满了仇恨。{3SG 199.1}"},{"t":7,"p":33,"c":"“以色列人的官长就来哀求法老说：‘什么这样待你的仆人？督工的不把草给仆人，并且对我们说：“做砖吧！”看哪，你仆人挨了打，其实是你百姓的错。’但法老说：‘你们是懒惰的！你们是懒惰的！所以说：“容我们去祭祀耶和华。”现在你们去做工吧！草是不给你们的，砖却要如数交纳。’以色列人的官长听说‘你们每天做砖的工作一点不可减少’，就知道是遭遇祸患了。他们离了法老出来，正遇见摩西、亚伦站在对面，就向他们说：‘愿耶和华鉴察你们，施行判断；因你们使我们在法老和他臣仆面前有了臭名，把刀递在他们手中杀我们。’摩西回到耶和华那里，说：‘主啊，祢为什么苦待这百姓呢？为什么打发我去呢？自从我去见法老，奉祢的名说话，他就苦待这百姓，祢一点也没有拯救他们’”（出5:15-23）。{3SG 199.2}"},{"t":7,"p":34,"c":"以色列人既将自己所受的苦难都归咎于摩西，就使摩西大感痛苦，几乎要因主迟迟不拯救祂的百姓而发怨言了。他们还没准备好得救。他们没什么信心，也不愿耐心经历恒心忍受他们的苦难，直到上帝为他们施行奇妙的拯救。{3SG 200.1}"},{"t":7,"p":35,"c":"“耶和华对摩西说：‘现在你必看见我向法老所行的事，使他因我大能的手容以色列人去，且把他们赶出他的地。’上帝晓谕摩西说：‘我是耶和华。我从前向亚伯拉罕、以撒、雅各显现为全能的上帝；至于我名耶和华，他们未曾知道。我与他们坚定所立的约，要把他们寄居的迦南地赐给他们。我也听见以色列人被埃及人苦待的哀声，我也记念我的约’”（出6:1-5）。{3SG 201.1}"},{"t":7,"p":36,"c":"以色列民已多年服于埃及人的奴役之下。当初下到埃及的只有少数几家，但这时他们却已成为一大群的人了。他们既为拜偶像的恶习所包围，其中很多人就早已失去对真神的认识，也忘记了祂的律法。因此他们便在敬拜日、月、星、辰、禽兽、以及人手所造的偶像的事上与埃及人联合了。那环绕着以色列民的种种事物，都足以使他们忘记永生的上帝。然而希伯来人中仍有一些人保持着对天地创造主真神的认识。他们看到自己的儿女天天观看，甚至也参与四邻拜偶像之人的可憎行为，又向用木石制成的偶像下拜，并给这些无知无觉的东西献祭，他们就非常痛心。忠心的人既悲痛万分，就在急难中呼求主救他们挣脱埃及人的轭，将他们领出埃及，使他们可以摆脱拜偶像的事，和那环绕着他们的腐化势力。{3SG 201.2}"},{"t":7,"p":37,"c":"但是有许多希伯来人却宁愿留在奴役之下，而不愿到新的地方去，也不愿受那长途跋涉的艰难困苦，故此主未曾在初次向法老显示祂的神迹奇事时拯救他们。祂掌管万事，且容法老暴虐的精神得到更充分的发展，使祂得以向埃及人，也对祂的百姓彰显祂的大能，令他们急欲离开埃及而选择侍奉上帝。要是许多希伯来人没有变得败坏，不愿离开埃及，摩西的任务原会容易完成得多。{3SG 202.1}"}]},{"n":"第17章 埃及的天灾","ps":[{"t":2,"p":0,"c":"第十七章  埃及的天灾"},{"t":7,"p":1,"c":"主对摩西说：“所以你要对以色列人说：‘我是耶和华；我要用伸出来的膀臂重重的刑罚埃及人，救赎你们脱离他们的重担，不做他们的苦工。我要以你们为我的百姓，我也要作你们的上帝。你们要知道我是耶和华你们的上帝，是救你们脱离埃及人之重担的。我起誓应许给亚伯拉罕、以撒、雅各的那地，我要把你们领进去，将那地赐给你们为业。我是耶和华。’摩西将这话告诉以色列人，只是他们因苦工愁烦，不肯听他的话。耶和华晓谕摩西说：‘你进去对埃及王法老说，要容以色列人出他的地’”（出6:6-11）。{3SG 203.1}"},{"t":7,"p":2,"c":"摩西有些灰心。他失望地询问主：既然祢自己受割礼的百姓以色列人都不肯听我的话，未受割礼又拜偶像的法老怎么会听我的话呢？“耶和华对摩西说：‘我使你在法老面前代替上帝，你的哥哥亚伦是替你说话的。凡我所吩咐你的，你都要说。你的哥哥亚伦要对法老说，容以色列人出他的地。我要使法老的心刚硬，也要在埃及地多行神迹奇事。但法老必不听你们；我要伸手重重的刑罚埃及，将我的军队以色列民从埃及地领出来。我伸手攻击埃及，将以色列人从他们中间领出来的时候，埃及人就要知道我是耶和华。’摩西、亚伦这样行；耶和华怎样吩咐他们，他们就照样行了”（出7:1-6）。{3SG 203.2}"},{"t":7,"p":3,"c":"主告诉摩西，他在法老面前行的神迹奇事会令法老心肠刚硬，因为他不会接受，而上帝则会增多祂的神迹。王所抵制的每一次刑罚都会带来更严密更厉害的惩罚，直到王骄傲的心被降卑，他就会知道天地的创造主是永生全能的上帝。{3SG 204.1}"},{"t":7,"p":4,"c":"上帝用奇特的方式把祂的子民从长期的奴役中解救出来，给了埃及人一个机会来展示他们伟人有限的智慧，表现他们的神反对天上上帝的力量。上帝藉着祂的仆人摩西向他们显示：天地的创造主是永生全能的上帝，超过诸神之上。祂的能力超过最强大的人。全能者用大能的手和伸出来的膀臂把祂的百姓救出来。在法老面前所行的神迹奇事不仅是为了他的好处，也是为上帝子民的益处，使他们对上帝有更清楚更高的认识，以致全以色列人都敬畏祂，甘心乐意离开埃及，选择事奉慈怜的真神。如果没有这些奇迹显现，许多人就会满足于留在埃及，而不肯进入旷野了。{3SG 204.2}"},{"t":7,"p":5,"c":"“摩西、亚伦进去见法老，就照耶和华所吩咐的行。亚伦把杖丢在法老和臣仆面前，杖就变作蛇。于是法老召了博士和术士来；他们是埃及行法术的，也用邪术照样而行。他们各人丢下自己的杖，杖就变作蛇；但亚伦的杖吞了他们的杖。法老心里刚硬，不肯听从摩西、亚伦，正如耶和华所说的”（出7:10-13）。{3SG 205.1}"},{"t":7,"p":6,"c":"术士们借助法术，似乎能做几件与上帝藉摩西和亚伦所做相似的事情。他们并没有真地把杖变成蛇，而是在大骗子的帮助下用魔术把杖变得象蛇，来冒充上帝的作为。撒但帮助他的爪牙抵制至高者的工作，为要欺骗百姓，怂恿他们背逆。法老只要抓住一点证据，就要证明自己抗拒上帝藉摩西和亚伦所做的工作为有理。他对上帝的仆人说，他的术士也能行这些奇迹。上帝的作为与术士们作为的区别在于：一个是出于上帝，另一个是出于撒但。一个是真的，另一个是假的。{3SG 205.2}"},{"t":7,"p":7,"c":"法老宣称摩西和亚伦是骗子，所做的不过就是他的术士们所能做的。摩西和亚伦对法老说：你所假装不认识的耶和华，会使你信服祂比诸神更有能力。他们告诉王，上帝还会行更大的奇迹，会让他无可推诿，会成为祂为以色列人的利益施行祂旨意和能力的永久的纪念。{3SG 206.1}"},{"t":7,"p":8,"c":"“耶和华对摩西说：“法老心里固执，不肯容百姓去。明日早晨，他出来往水边去，你要往河边迎接他，手里要拿着那变过蛇的杖，对他说：‘耶和华希伯来人的上帝打发我来见你，说：容我的百姓去，好在旷野事奉我。到如今你还是不听。耶和华这样说：我要用我手里的杖击打河中的水，水就变作血；因此，你必知道我是耶和华。河里的鱼必死，河也要腥臭，埃及人就要厌恶吃这河里的水’”（出7:14-18）。{3SG 206.2}"},{"t":7,"p":9,"c":"法老不肯听从摩西和亚伦，反而藐视他们的话，但他却没有能力伤害他们。“摩西、亚伦就照耶和华所吩咐的行。亚伦在法老和臣仆眼前举杖击打河里的水，河里的水都变作血了”（出7:20）。水变血的灾祸持续了七天。可是王仍不自卑，反而硬心不理。摩西和亚伦受命在降灾之前先向法老如实地叙述每一次要降之灾的性质，和灾难的后果，以便他若愿意就可有权避免这些灾难，让以色列人去向他们的上帝献祭。然而王若是不肯顺从上帝的命令，上帝就会继续用惩罚报应他。{3SG 207.1}"},{"t":7,"p":10,"c":"“耶和华吩咐摩西说：你进去见法老，对他说：‘耶和华这样说：容我的百姓去，好事奉我。你若不肯容他们去，我必使青蛙糟蹋你的四境’”（出8:1,2）。{3SG 207.2}"},{"t":7,"p":11,"c":"“亚伦便伸杖在埃及的诸水以上，青蛙就上来，遮满了埃及地。行法术的也用他们的邪术照样而行，叫青蛙上了埃及地。法老召了摩西、亚伦来，说：‘请你们求耶和华使这青蛙离开我和我的民，我就容百姓去祭祀耶和华。’摩西对法老说：‘任凭你吧，我要何时为你和你的臣仆并你的百姓祈求，除灭青蛙离开你和你的宫殿只留在河里呢？’他说：‘明天。’摩西说：‘可以照你的话吧，好叫你知道没有象耶和华我们上帝的’”（出8:6-10）。{3SG 208.1}"},{"t":7,"p":12,"c":"尽管术士们看似也象摩西亚伦一样造出了青蛙，但他们却不能除灭这些青蛙。法老看到术士不能止住灾祸，也不能除灭青蛙，便多少有几分谦卑了。他开始对他所自称完全不认识的上帝有所了解了。摩西和亚伦已告诉法老，他们并不是用魔术或他们所拥有的任何能力造出青蛙的；而是永生的上帝用祂的能力使这些青蛙出现的，而且惟有祂才能除灭它们。此前，法老曾在摩西和亚伦面前感到狂喜，因为术士们也能用他们的邪术使同样的事出现。及至他请摩西为他恳求上帝时，摩西便提醒他从前因术士们所行的而有的傲慢自夸和自豪；并问法老，他如今的自豪在哪里，那些术士消灾的能力在哪里？{3SG 208.2}"},{"t":7,"p":13,"c":"主听了摩西的恳求，止住了蛙灾。王见到自己的急难解除了，便又顽梗地拒绝放以色列人走。摩西和亚伦便奉主的命令使地上的尘土在埃及遍地变成虱子。法老叫术士们站在他面前，用法术做同样的事，他们却是不能。上帝的仆人摩西和亚伦奉祂的命令引起虱灾。撒但的仆役术士们奉他的命令设法用他们的邪术造出同样的东西，却是不能。这就显明了上帝的作为高过撒但的能力；因为术士们用他们的妖术只能行很少的事。当术士们看到自己造不出虱子时，便对法老说：“‘这是上帝的手段。’法老心里刚硬，不肯听摩西、亚伦，正如耶和华所说的”（出8:19）。{3SG 209.1}"},{"t":7,"p":14,"c":"主再次吩咐摩西亚伦去对法老说：“‘容我的百姓去，好事奉我。你若不容我的百姓去，我要叫成群的苍蝇到你和你臣仆并你百姓的身上，进你的房屋，并且埃及人的房屋和他们所住的地都要满了成群的苍蝇。当那日，我必分别我百姓所住的歌珊地，使那里没有成群的苍蝇，好叫你知道我是天下的耶和华。我要将我的百姓和你的百姓分别出来。明天必有这神迹。’耶和华就这样行。苍蝇成了大群，进入法老的宫殿，和他臣仆的房屋；埃及遍地就因这成群的苍蝇败坏了。法老召了摩西、亚伦来，说：‘你们去，在这地祭祀你们的上帝吧！’摩西说：‘这样行本不相宜，因为我们要把埃及人所厌恶的祭祀耶和华我们的上帝；若把埃及人所厌恶的在他们眼前献为祭，他们岂不拿石头打死我们吗？我们要往旷野去，走三天的路程，照着耶和华我们上帝所要吩咐我们的祭祀祂’”（出8:20-27）。{3SG 210.1}"},{"t":7,"p":15,"c":"埃及人敬拜某些牲畜，若是杀掉这些牲畜中的一只，就会被他们视为不可饶恕的过犯。要是他们的敬拜对象被杀掉一只，即使是意外，也要因此让那人偿命。摩西向法老说明他们不可能在埃及地在埃及人面前向上帝献祭，因为他们可能会选埃及人认为神圣的某只牲畜牲畜献上。{3SG 211.1}"},{"t":7,"p":16,"c":"摩西再次提议走三天的路程到旷野去。王还在上帝之手的惩戒下时同意了。“法老说：‘我容你们去，在旷野祭祀耶和华你们的上帝；只是不要走得很远。求你们为我祈祷。’摩西说：‘我要出去求耶和华，使成群的苍蝇明天离开法老和法老的臣仆并法老的百姓；法老却不可再行诡诈，不容百姓去祭祀耶和华。’于是摩西离开法老去求耶和华。耶和华就照摩西的话行，叫成群的苍蝇离开法老和他的臣仆并他的百姓，一个也没有留下。这一次法老又硬着心，不容百姓去”（出8:28-32）。{3SG 211.2}"},{"t":7,"p":17,"c":"耶和华吩咐摩西和亚伦再去见法老，并告诉他：“耶和华希伯来人的上帝这样说：容我的百姓去，好事奉我”（出9:1）。要是他不肯容他们去，仍旧强留他们，埃及人的牲畜就要遭殃。“耶和华要分别以色列的牲畜和埃及的牲畜，凡属以色列人的，一样都不死”（出9:4）。埃及的牲畜都遭灾死了，但以色列人的牲畜却一个都没有死。法老打发人去看以色列人的牲畜有没有死。报信的人回来禀告王说，以色列人的牲畜一个都没有死，也没有遭灾。可是法老的心刚硬，还是不肯容以色列人去。{3SG 211.3}"},{"t":7,"p":18,"c":"于是摩西亚伦按照上帝的吩咐，“取了炉灰，站在法老面前。摩西向天扬起来，就在人身上和牲畜身上成了起泡的疮。行法术的在摩西面前站立不住，因为在他们身上和一切埃及人身上都有这疮。耶和华使法老的心刚硬，不听他们，正如耶和华对摩西所说的”（出9:10-12）。{3SG 212.1}"},{"t":7,"p":19,"c":"行法术的用尽他们一切的巫术和假想的能力，都不能用他们的邪术保护自己不受严重的疮灾。他们在摩西和亚伦面前站立不住，因为他们也遭受了这种严重的苦难。埃及人就这样蒙允许看明他们倚靠术士们自夸的能力是多么无用，术士们连自己的身体也不能保护免灾。{3SG 212.2}"},{"t":7,"p":20,"c":"“耶和华对摩西说：‘你清早起来，站在法老面前，对他说：“耶和华希伯来人的上帝这样说：容我的百姓去，好事奉我。因为这一次我要叫一切的灾殃临到你和你臣仆并你百姓的身上，叫你知道在普天下没有象我的。我若伸手用瘟疫攻击你和你的百姓，你早就从地上除灭了。其实，我叫你存立，是特要向你显我的大能，并要使我的名传遍天下。你还向我的百姓自高，不容他们去吗？到明天约在这时候，我必叫重大的冰雹降下，自从埃及开国以来，没有这样的冰雹。现在你要打发人把你的牲畜和你田间一切所有的催进来；凡在田间不收回家的，无论是人是牲畜，冰雹必降在他们身上，他们就必死。”’法老的臣仆中，惧怕耶和华这话的，便叫他的奴仆和牲畜跑进家来。但那不把耶和华这话放在心上的，就将他的奴仆和牲畜留在田里。耶和华对摩西说：‘你向天伸杖，使埃及遍地的人身上和牲畜身上，并田间各样菜蔬上，都有冰雹。’摩西向天伸杖，耶和华就打雷下雹，有火闪到地上；耶和华下雹在埃及地上”（出9:13-23）。{3SG 213.1}"},{"t":7,"p":21,"c":"听上帝话的人把牲口赶到谷仓和屋里，而那些心地刚硬的人象法老一样，把牲口放在田里。这样就有机会证明埃及人的傲慢，并显明有多少人的心，真正因上帝对祂子民的奇妙作为而受到触动。这些人本是他们所藐视所苦待的。“那时，雹与火搀杂，甚是厉害，自从埃及成国以来，遍地没有这样的。在埃及遍地，雹击打了田间所有的人和牲畜，并一切的菜蔬，又打坏田间一切的树木。惟独以色列人所住的歌珊地没有冰雹。法老打发人召摩西、亚伦来，对他们说：‘这一次我犯了罪了。耶和华是公义的；我和我的百姓是邪恶的。这雷轰和冰雹已经够了。请你们求耶和华，我就容你们去，不再留住你们。’摩西对他说：‘我一出城，就要向耶和华举手祷告；雷必止住，也不再有冰雹，叫你知道全地都是属耶和华的。至于你和你的臣仆，我知道你们还是不惧怕耶和华上帝。’那时，麻和大麦被雹击打；因为大麦已经吐穗，麻也开了花。只是小麦和粗麦没有被击打，因为还没有长成”（出9:24-32）。{3SG 214.1}"},{"t":7,"p":22,"c":"灾祸止住之后，王便不肯容以色列人去了。反抗引起反抗。王因不断反对上帝的旨意而变得那么刚硬，以致他全身心地反抗上帝神能的可怕表现了。{3SG 215.1}"},{"t":7,"p":23,"c":"摩西和亚伦奉命再次去见法老，要容以色列人去。主告诉他们，祂容王抵抗他们，并且容忍了持续的反抗，好在他面前和以色列人面前显出祂的大神迹和奇事，“要叫你将我向埃及人所做的事，和在他们中间所行的神迹，传于你儿子和你孙子的耳中，好叫你们知道我是耶和华”（出10:2）。{3SG 215.2}"},{"t":7,"p":24,"c":"主在这里显明祂的能力，是要坚固祂的子民以色列人对祂是永生的真神上帝的信心。祂要给他们明显的证据，证明祂在埃及人和祂百姓之间所设的差别。祂拯救他们的奇妙作为应当使列邦都知道：尽管他们曾受苦工压迫，曾受人藐视，但祂已拣选他们作祂特选的子民，祂为了拯救他们，愿意以奇妙的方式为他们行事。{3SG 215.3}"},{"t":7,"p":25,"c":"摩西和亚伦顺从了上帝的命令，对王讲了上帝即将降在他身上的严重灾祸的性质；要是他不肯容以色列人去，祂就要使蝗虫进入埃及境内，遮满地面，并且吃冰雹所剩下的东西。王得蒙允许作出选择——是在上帝面前自卑并容以色列人去，还是拒绝并遭受的灾难的结果。{3SG 216.1}"},{"t":7,"p":26,"c":"“法老的臣仆对法老说：这人为我们的网罗要到几时呢？容这些人去事奉耶和华他们的上帝吧！埃及已经败坏了，你还不知道吗”（出10:7）？王的官长或谋士被称为他的臣仆，因为都在法老手下。他们劝王容以色列人去。他们跟他讲，他们因牲畜的死已遭受了大损失，埃及几乎被闪电毁掉了。雹与火搀杂，将林木击倒，果实和他们几乎所有的庄稼都毁坏了；一切都处在破败的状态，他们正在损失曾藉希伯来人的苦工所得到的一切。于是王把摩西和亚伦再召了来，对他们说：“‘你们去事奉耶和华你们的上帝；但那要去的是谁呢？’摩西说：‘我们要和我们老的少的、儿子女儿同去，且把羊群牛群一同带去，因为我们务要向耶和华守节。’法老对他们说：‘我容你们和你们妇人孩子去的时候，耶和华与你们同在吧！你们要谨慎；因为有祸在你们眼前（或作：你们存着恶意），不可都去！你们这壮年人去事奉耶和华吧，因为这是你们所求的。’于是把他们从法老面前撵出去”（出10:8-11）。{3SG 216.2}"},{"t":7,"p":27,"c":"王对摩西和亚伦的回答表明他轻视上帝的命令。要是你们的上帝愿意，就这样要求你们吧，你们要是带着孩子去，我就不让你们去。你们的孩子不必与你们一同上路。难道你们的上帝以为我会做这种事，竟让你们的和你们的妻子孩子一起到旷野去行那么危险的路吗？我不会这么做的，而会只让你们男人去侍奉耶和华。这个心肠刚硬欺压人的王如今竟假装特别关心希伯来人的福利，温慈地顾念他们的孩子。他从前曾企图用苦工除灭以色列人；如今为了达到他自己的目的，竟表示很是特别关心他们，并向摩西和亚伦明说不应该听从上帝，因为祂竟要求他们做和他们的家人一起到旷野去这种事；因为祂带他们出去只是要毁灭他们，他们的尸体肯定会倒在旷野里。{3SG 217.1}"},{"t":7,"p":28,"c":"“耶和华对摩西说：‘你向埃及地伸杖，使蝗虫到埃及地上来，吃地上一切的菜蔬，就是冰雹所剩的。’摩西就向埃及地伸杖，那一昼一夜，耶和华使东风刮在埃及地上；到了早晨，东风把蝗虫刮了来。蝗虫上来，落在埃及的四境，甚是厉害；以前没有这样的，以后也必没有。因为这蝗虫遮满地面，甚至地都黑暗了，又吃地上一切的菜蔬和冰雹所剩树上的果子。埃及遍地，无论是树木，是田间的菜蔬，连一点青的也没有留下。于是法老急忙召了摩西、亚伦来，说：‘我得罪耶和华你们的上帝，又得罪了你们。现在求你，只这一次，饶恕我的罪，求耶和华你们的上帝使我脱离这一次的死亡’”（出10:12-17）。埃及人担心蝗虫吃尽田野的一切之后，甚至会袭击他们，把他们也吞灭。{3SG 218.1}"},{"t":7,"p":29,"c":"“摩西就离开法老去求耶和华。耶和华转了极大的西风，把蝗虫刮起，吹入红海；在埃及的四境连一个也没有留下。但耶和华使法老的心刚硬，不容以色列人去”（出10:18-20）。法老在受到死亡威胁的时候虽然谦卑了，并且答应容以色列人去，但灾祸解除之后，他又硬着心肠不容他们去了。{3SG 219.1}"},{"t":7,"p":30,"c":"“耶和华对摩西说：‘你向天伸杖，使埃及地黑暗；这黑暗似乎摸得着。’摩西向天伸杖，埃及遍地就乌黑了三天。三天之久，人不能相见，谁也不敢起来离开本处；惟有以色列人家中都有亮光。法老就召摩西来，说：‘你们去事奉耶和华；只是你们的羊群牛群要留下；你们的妇人孩子可以和你们同去。’摩西说：‘你总要把祭物和燔祭牲交给我们，使我们可以祭祀耶和华我们的上帝。我们的牲畜也要带去，连一蹄也不留下；因为我们要从其中取出来，事奉耶和华我们的上帝。我们未到那里，还不知道用什么事奉耶和华。’但耶和华使法老的心刚硬，不肯容他们去。法老对摩西说：‘你离开我去吧，你要小心，不要再见我的面！因为你见我面的那日你就必死！’摩西说：‘你说得好！我必不再见你的面了’”（出10:21-29）。{3SG 219.2}"},{"t":7,"p":31,"c":"法老硬着心反对主，虽然他亲眼看见一切的神迹和大能的奇事，仍敢威胁说，如果摩西和亚伦再到他面前，他就把他们杀死。如果国王没有这样硬着心叛逆上帝的话，他就会感受到那既能救人又能灭人之永生上帝的权能而自卑的。他就会知道那位施行奇迹越来越多的上帝，即使要把埃及国王杀了，也要保守祂所拣选之仆人的性命。{3SG 220.1}"},{"t":7,"p":32,"c":"摩西目睹上帝的奇妙作为时，他的信心增强了，他的信赖也变得不动摇了，同时上帝一直在藉着祂神能的表现装备摩西，使他有资格站在以色列众军之首，带领他们出埃及。他因对上帝的坚定倚靠而超越了惧怕，这使他能对王说：“我们的牲畜也要带去，连一蹄也不留下。”在王面前的这种坚定的勇气使傲慢自尊的王感到苦恼，他便说出威胁的话，要杀死上帝的仆人。他在自己的盲目中没有认识到他不仅是在敌对摩西和亚伦，而且在敌对天地的创造主耶和华。摩西已经获得百姓的好感，被视为非常神奇的人物，王也不敢伤害他。{3SG 220.2}"},{"t":7,"p":33,"c":"“耶和华对摩西说：‘我再使一样的灾殃临到法老和埃及，然后他必容你们离开这地。他容你们去的时候，总要催逼你们都从这地出去。你要传于百姓的耳中，叫他们男女各人向邻舍要金器银器’”（出11:1,2）。{3SG 221.1}"},{"t":7,"p":34,"c":"尽管法老曾禁止摩西再去见他,并说摩西见他面的日子必死，但是上帝还有一个信息要摩西带给这个叛逆的王。他就坚定地走到王面前，勇敢地向王宣布上帝的话。{3SG 221.2}"},{"t":7,"p":35,"c":"摩西说：“耶和华这样说：‘约到半夜，我必出去巡行埃及遍地。凡在埃及地，从坐宝座的法老直到磨子后的婢女所有的长子，以及一切头生的牲畜，都必死。埃及遍地必有大哀号；从前没有这样的，后来也必没有。至于以色列中，无论是人是牲畜，连狗也不敢向他们摇舌，好叫你们知道耶和华是将埃及人和以色列人分别出来。’你这一切臣仆都要俯伏来见我，说：‘求你和跟从你的百姓都出去’，然后我要出去。”于是，摩西气忿忿地离开法老，出去了（出11:4-8）。{3SG 221.3}"},{"t":7,"p":36,"c":"摩西对法老说，将有比以前更加可怕的灾难降到埃及，王一切的臣仆都要俯伏来见他，求以色列人离开埃及。王听到这话勃然大怒。他生气是因为他未能吓倒摩西，让摩西在他的王权面前发抖，但摩西所依靠的是比任何地上的君王更有力的膀臂。{3SG 222.1}"}]},{"n":"第18章 逾越节","ps":[{"t":2,"p":0,"c":"第十八章  逾越节"},{"t":7,"p":1,"c":"于是主给了摩西特别的指示，要他传给以色列人，说明他们必须做什么才能保护自己和家人免遭即将降在埃及人身上的灾殃。摩西还就他们离开埃及传达了指示。他对他们讲了上帝的命令，要杀一只没有残疾的羊羔，并把羔羊的血涂在自家房屋左右的门框上和门楣上。这要在外面作记号，同时他们要在里面吃羊羔的肉，要整只烤了，与苦菜同吃，上帝的使者要经过埃及遍地行可怕的工作，击杀人和牲畜头生的。“你们吃羊羔当腰间束带，脚上穿鞋，手中拿杖，赶紧地吃；这是耶和华的逾越节。因为那夜我要巡行埃及地，把埃及地一切头生的，无论是人是牲畜，都击杀了，又要败坏埃及一切的神。我是耶和华。这血要在你们所住的房屋上作记号；我一见这血，就越过你们去。我击杀埃及地头生的时候，灾殃必不临到你们身上灭你们。你们要记念这日，守为耶和华的节，作为你们世世代代永远的定例”（出12:11-14）。{3SG 222.2}"},{"t":7,"p":2,"c":"这里有要求以色列人做的一件事，是他们必须做的，好藉他们的行为验证他们，显明他们对上帝一直在为他们实现大拯救的信心。为了避开上帝即将降给埃及人的大报应，以色列人的房屋上必须有血的记号。他们受命要使自己和儿女与埃及人分开，把儿女聚集在自己家里，因为若有以色列人被发现在埃及人家里，他们就会倒在灭命的天使手下。他们还蒙指示要守逾越节为永远的定例，当他们的儿女询问这节是什么意思时，他们就要向儿女讲述他们在埃及奇妙保命的事。就是当灭命的天使那天晚上来击杀人和兽头生的时，他越过了他们的房子，凡在自家的门框上涂有血的记号的人希伯来人没有一个被击杀。人们便低头敬拜主，感谢主赐下这个非凡的纪念仪式让他们遵守好使儿女纪念上帝对他们的关爱。许多埃及人因看见上帝在埃及所行的神迹奇事，就承认希伯来的上帝为独一的真神。在天使要击杀埃及所有头生的那一夜，他们恳求允许让他们全家进入以色列的家庭中。他们确信他们过去所拜的神没有知觉，也没有拯救和毁灭的能力。他们保证从今以后选择以色列的上帝为他们的上帝。他们决定离开埃及，与以色列民一同去敬拜上帝。以色列人欢迎这些相信的埃及人进入他们的家。{3SG 223.1}"},{"t":7,"p":3,"c":"逾越节不但指明以前上帝拯救以色列人脱离埃及，也预指上帝的羔羊基督为救赎堕落的人类而被杀。涂在门框上的血预表基督赎罪的血，也预表罪人不断倚靠那血的功劳才能安全地脱离撒但的权势并最终得到救赎。基督在受难前曾与门徒一同吃逾越节的晚餐，并在那天晚上设立了圣餐礼，要人遵守来纪念祂的死。遵守逾越节是为了纪念以色列人得救脱离埃及。它既有纪念意义也有预表意义。当上帝没有瑕疵的羔羊基督死在十字架上时，预表就遇到了实体。祂留下了一个圣礼来纪念祂被钉的事。{3SG 225.1}"},{"t":7,"p":4,"c":"基督曾与门徒一起吃逾越节的晚餐，那时祂从餐桌旁站起来对他们说：“我很愿意在受害以先和你们吃这逾越节的筵席”（路22:15）。祂也在那时屈尊地给门徒洗了脚。基督把洗脚礼赐给门徒，是要他们学习谦卑的功课。祂把这个礼节与圣餐礼连在一起。祂计划使这个礼节成为自省的时节，好使祂的信徒有机会熟悉他们自己内心对上帝和对彼此的真实感情。他们心中若存有骄傲，心地诚实而犯错的人在从事这个谦卑的职责时就会多么快地发觉出来呀。他们彼此之间若存有自私或憎恨，在做这件谦卑的事时也更容易发觉出来。设计这个礼节原是要导致大家彼此认罪，增强彼此包容的情怀，原谅彼此的错误，真实地彼此相爱，准备好参加纪念基督的受难和受死的严肃的圣餐礼。祂爱自己的门徒爱到为他们死。祂劝他们要彼此相爱，象祂爱了他们一样。祂赐下给门徒洗脚的榜样是为了凡要相信祂之人的益处。祂要求他们效法祂的榜样。这个谦卑的礼节不仅是要试验他们的谦卑和忠诚，而且要让他们念念不忘：祂的子民得救赎所基于的条件乃是他们的谦卑和不断的顺从。“耶稣洗完了他们的脚，就穿上衣服，又坐下，对他们说：‘我向你们所做的，你们明白吗？你们称呼我夫子，称呼我主，你们说的不错，我本来是。我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所做的去做。我实实在在的告诉你们，仆人不能大于主人，差人也不能大于差他的人。你们既知道这事，若是去行就有福了’”（约13:10-14）。{3SG 225.2}"},{"t":7,"p":5,"c":"然后耶稣重新在餐桌旁就座，桌上摆着未发酵的葡萄汁，是依照基督的指示安排的。祂显得极其忧伤。祂“又拿起饼来，祝谢了，就擘开，递给他们，说：‘这是我的身体，为你们舍的，你们也应当如此行，为的是记念我。’饭后也照样拿起杯来，说：‘这杯是用我血所立的新约，是为你们流出来的。’”“我实在告诉你们，我不再喝这葡萄汁，直到我在上帝的国里喝新的那日子”（路22:19,20；可14:25）。{3SG 227.1}"},{"t":7,"p":6,"c":"我们的救主在这里设立了圣餐礼，要常常举行，好使门徒念念不忘祂为世人的罪而被卖被钉的严肃场景。祂希望跟随祂的人认识到：他们不断依靠祂的血才能得救。掰开的饼象征基督破碎的身体，赐下来为要叫世人得救的。葡萄汁象征祂的血，流出来为要洁净凡来到祂面前求赦免并接受祂为个人救主之人的罪。{3SG 227.2}"},{"t":7,"p":7,"c":"人得救在于不断地用基督的宝血洁净他们的心。所以圣餐不要偶然举行或一年一次，而要比每年一次的逾越节举行得更多。这个严肃的礼节所纪念的事件要远比拯救以色列民出埃及重要。那一次拯救乃是预表基督藉着舍命最后拯救祂的子民所成就的伟大救赎。{3SG 228.1}"}]},{"n":"第19章 以色列人出埃及","ps":[{"t":2,"p":0,"c":"第十九章  以色列人出埃及"},{"t":7,"p":1,"c":"以色列民已经遵行上帝所给他们的指示，因此正当灭命的使者在埃及人中挨家挨户经过的时候，他们都预备好出发，并等待着那顽固的王和他的臣宰吩咐他们去。“到了半夜，耶和华把埃及地所有的长子，就是从坐宝座的法老，直到被掳囚在监里之人的长子，以及一切头生的牲畜，尽都杀了。法老和一切臣仆，并埃及众人，夜间都起来了；在埃及有大哀号，无一家不死一个人的。夜间，法老召了摩西、亚伦来，说：‘起来，连你们带以色列人，从我民中出去，依你们所说的，去事奉耶和华吧！也依你们所说的，连羊群牛群带着走吧！并要为我祝福。’埃及人催促百姓，打发他们快快出离那地，因为埃及人说：‘我们都要死了。’百姓就拿着没有酵的生面，把抟面盆包在衣服中，扛在肩头上，以色列人照着摩西的话行，向埃及人要金器、银器、和衣裳；耶和华叫百姓在埃及人眼前蒙恩，以致埃及人给他们所要的，他们就把埃及人的财物夺去了”（出12:29-36）。{3SG 228.2}"},{"t":7,"p":2,"c":"主在这事尚未曾应验之前约四百年，就已将其显示给亚伯拉罕：“耶和华对亚伯兰说：你要的确知道，你的后裔必寄居别人的地，又服事那地的人，那地的人要苦待他们四百年。并且他们要服事的那国，我要惩罚，后来他们必带着许多财物，从那里出来”（创15:13-14）。{3SG 229.1}"},{"t":7,"p":3,"c":"“又有许多闲杂人，并有羊群牛群，和他们一同上去”（出12:38）。以色列人带着他们所有的财物出离埃及，这些财物不属于法老，因为他们从未将其出卖给他。雅各和他的众子将他们的羊群和牛群带到埃及地。这时以色列民的人数极其众多，他们的羊群牛群也大大增加了。上帝已经降灾于埃及人，借此刑罚他们，并使他们急于催促祂的百姓带着他们一切所有的出离埃及。{3SG 230.1}"},{"t":7,"p":4,"c":"“法老容百姓去的时候，非利士地的道路虽近，上帝却不领他们从那里走，因为上帝说：‘恐怕百姓遇见打仗后悔，就回埃及去。’所以上帝领百姓绕道而行，走红海旷野的路。以色列人出埃及地，都带着兵器上去。摩西把约瑟的骸骨一同带去；因为约瑟曾叫以色列人严严地起誓，对他们说：‘上帝必眷顾你们；你们要把我的骸骨从这里一同带上去。’他们从疏割起行，在旷野边的以倘安营。日间，耶和华在云柱中领他们的路；夜间，在火柱中光照他们，使他们日夜都可以行走。日间云柱，夜间火柱，总不离开百姓的面前”（出13:17-22）。{3SG 230.2}"},{"t":7,"p":5,"c":"主知道非利士人必定反对以色列人经过他们的境界。他们必论到以色列人说：他们是从埃及的主人们那里偷逃的，所以就要和他们作战。这样，上帝就在带领他们经过红海的事上显明自己既是公义的上帝，也是慈悲的上帝。主告诉摩西说：法老必定追赶他们，所以祂指示他在海边安营的地点。他告诉摩西说他必在法老和他全军面前得到荣耀。希伯来人离开埃及数日之后，埃及人告诉法老说：他们已经逃窜，而且再也不会回来服侍他了。于是他们就因容许他们离开埃及而懊丧了。不能享受他们的服事，实在是非常重大的损失，因此他们懊悔自己曾经同意让他们走。他们虽曾从上帝的刑罚遭受那一切痛苦，但他们已因长久悖逆而十分顽梗，竟至决定要追赶以色列民，用武力迫使他们回到埃及来。王率领大队军兵及六百辆战车去追赶他们，终于在他们海边安营的时候追上了他们。{3SG 231.1}"},{"t":7,"p":6,"c":"“法老临近的时候，以色列人举目看见埃及人赶来，就甚惧怕，向耶和华哀求。他们对摩西说：‘难道在埃及没有坟地，你把我们带来死在旷野吗？你为什么这样待我们，将我们从埃及领出来呢？我们在埃及岂没有对你说过，不要搅扰我们，容我们服侍埃及人吗？因为服侍埃及人比死在旷野还好。’摩西对百姓说：‘不要惧怕，只管站住，看耶和华今天向你们所要施行的救恩，因为你们今天所看见的埃及人，必永远不再看见了。耶和华必为你们争战，你们只管静默，不要作声’”（出14:10-14）。{3SG 231.2}"},{"t":7,"p":7,"c":"以色列人多快就不信上帝了啊！他们曾经亲眼看到祂为迫使王让以色列人离去所降给埃及的一切刑罚，及至他们对于上帝的信赖受到试验时，他们虽已见过上帝在施行奇妙拯救时所显神能的证据，但他们还是发了怨言。他们既没有在急难中依赖上帝，反而埋怨忠心的摩西，叫他想起他们在埃及所说的不信的话。他们控诉他为他们遭受一切患难的祸根。他却鼓励他们信靠上帝，抑制住自己不信的表现，他们应当注意主所要为他们作的事。摩西恳切地哀求主拯救祂的选民。{3SG 232.1}"},{"t":7,"p":8,"c":"“耶和华对摩西说：‘你为什么向我哀求呢？你吩咐以色列人往前走。你举手向海伸杖，把水分开，以色列人要下海中走干地’”（出14:15,16）。上帝要摩西明白祂必要为祂的子民行事——他们的急需正是祂的机会。他们即使已经尽可能走到尽头，他仍须吩咐他们继续前进；因为他要用上帝所赐他的杖把水分开。{3SG 233.1}"},{"t":7,"p":9,"c":"“‘我要使埃及人的心刚硬，他们就跟着下去，我要在法老和他的全军、车辆、马兵上得荣耀。我在法老、和他的车辆、马兵上，得荣耀的时候，埃及人就知道我是耶和华了。’在以色列营前行走的上帝的使者，转到他们后边，云柱也从他们前面转到他们后边立住。在埃及营和以色列营中间有云柱，一边黑暗，一边发光；终夜两下不得相近”（出14:17-20）。{3SG 233.2}"},{"t":7,"p":10,"c":"埃及人看不见希伯来人，因为他们前面有浓黑的乌云，这云对于以色列人却放射光明。上帝如此彰显祂的大能来试验祂的百姓，要看他们在祂向他们如此表示眷顾和慈爱的证据时，他们是否信靠祂，同时也要责备他们的不信和埋怨。“摩西向海伸杖，耶和华便用大东风，使海水一夜退去，水便分开，海就成了干地。以色列人下海中走干地，水在他们的左右作了墙垣”（出14:22,23）。海水在两旁升起矗立，象凝固的墙壁一样，这时以色列民则走在海中干地上。{3SG 233.3}"},{"t":7,"p":11,"c":"当夜埃及全军正在得意扬扬，认为以色列民又要落到他们的权下了。他们以为这些人无路可逃；因为他们前面是一片汪洋的红海，而后面又有埃及的大军堵住去路。早晨他们来到海边，只见那里有一条干路，海水已被分开，立在两旁象墙垣一样，而以色列民已在干地上走过了海中心了。埃及人等了一会儿，要决定应采取什么方针。他们原以为希伯来人几已唾手可得，必定落到他们的权下，而今居然有一条意想不到的出路为他们在海中打开，因此感到失望而且恼怒；所以决定要追赶他们。“埃及人追赶他们，法老一切的马匹、车辆、和马兵，都跟着下到海中。到了晨更的时候，耶和华从云、火柱中向埃及的军兵观看，使埃及的军兵混乱了。又使他们的车轮脱落，难以行走，以致埃及人说：我们从以色列人面前逃跑吧，因耶和华为他们攻击我们了”（出14:23-25）。{3SG 234.1}"},{"t":7,"p":12,"c":"埃及人竟敢于冒险走上帝为祂子民所预备的道路，结果上帝的使者进到他们队伍中间，将他们战车的轮子拆了下来。他们遭殃了。他们的进度极其缓慢，而且他们开始混乱了。他们记起希伯来人的上帝在埃及所降给他们的刑罚，使他们不得不让以色列人出去，这时他们想，上帝可能要将他们全都交在以色列人的手中呢。他们认定上帝是在那里为以色列人作战，于是他们非常地恐慌，就转身逃跑，这时“耶和华对摩西说：‘你向海伸杖，叫水仍合在埃及人并他们的车辆、马兵身上。’摩西就向海伸杖，到了天一亮，海水仍旧复原，埃及人避水逃跑的时候，耶和华把他们推翻在海中。水就回流，淹没了车辆和马兵；那些跟着以色列人下海法老的全军，连一个也没有剩下。以色列人却在海中走干地，水在他们的左右作了墙垣。当日，耶和华这样拯救以色列人脱离埃及人的手，以色列人看见埃及人的死尸都在海边了。以色列人看见耶和华向埃及人所行的大事，就敬畏耶和华，又信服祂和祂的仆人摩西”（出14:26-31）。{3SG 235.1}"},{"t":7,"p":13,"c":"希伯来人看到上帝在毁灭埃及人一事上所施的奇妙作为，他们就都同声歌唱一首高尚动听，和感谢颂赞而出自灵感的诗歌。女先知摩西的姐姐米利暗带领着妇女们奏乐。{3SG 236.1}"},{"t":7,"p":14,"c":"“那时，摩西和以色列人向耶和华唱歌说：我要向耶和华歌唱，因祂大大战胜，将马和骑马的投在海中。耶和华是我的力量，我的诗歌，也成了我的拯救。这是我的上帝，我要赞美祂；是我父亲的上帝，我要尊崇祂。”{3SG 236.2}"},{"t":7,"p":15,"c":"“耶和华是战士，祂的名是耶和华。法老的车辆、军兵，耶和华已抛在海中；他特选的军长都沉于红海。深水淹没他们，他们如同石头坠到深处。耶和华啊，祢的右手施展能力，显出荣耀；耶和华啊，\t祢的右手摔碎仇敌。祢大发威严，推翻那些起来攻击祢的；祢发出烈怒如火，烧灭他们象烧碎秸一样。祢发鼻中的气，水便聚起成堆，大水直立如垒，海中的深水凝结。仇敌说：我要追赶，我要追上；我要分掳物，我要在他们身上称我的心愿。我要拔出刀来，亲手杀灭他们。祢叫风一吹，海就把他们淹没；他们如铅沉在大水之中。”{3SG 236.3}"},{"t":7,"p":16,"c":"“耶和华啊，众神之中，谁能象祢？谁能象祢至圣至荣，可颂可畏，施行奇事？祢伸出右手，地便吞灭他们。祢凭慈爱领了祢所赎的百姓；祢凭能力引他们到了祢的圣所。外邦人听见就发颤；疼痛抓住非利士的居民。那时，以东的族长惊惶，摩押的英雄被战兢抓住，迦南的居民心都消化了。惊骇恐惧临到他们。耶和华啊，因祢膀臂的大能，他们如石头寂然不动，等候祢的百姓过去，等候祢所赎的百姓过去。祢要将他们领进去，栽于祢产业的山上，耶和华啊，就是祢为自己所造的住处；主啊，就是祢手所建立的圣所。”{3SG 237.1}"},{"t":7,"p":17,"c":"“耶和华必作王，直到永永远远！法老的马匹、车辆，和马兵下到海中，耶和华使海水回流，淹没他们；惟有以色列人在海中走干地”（出15:1-19）。{3SG 238.1}"},{"t":7,"p":18,"c":"法老不愿承认上帝并向祂的权威低头，却喜欢表现他作为统治者对他能控制之人的权力。在法老不给草却让百姓做砖之后，摩西曾向法老宣布，他所假装不认识的上帝会迫使他屈服于祂的要求，承认祂作为至高统治者的权威。{3SG 238.2}"},{"t":7,"p":19,"c":"时候已到，上帝要应允祂受压迫子民的祈求，以神能的大力彰显把祂的百姓带出埃及，迫使埃及人承认他们所藐视的希伯来人的上帝是超乎诸神之上的。如今祂要因他们拜偶像、骄傲地自夸他们没有知觉没有意识的假神对他们的恩待而惩罚他们。上帝必荣耀祂自己的名，好使其它各国可以听闻祂的权能，并在祂大能的作为下战兢；祂自己的子民也可因目睹祂奇妙的作为而完全转离他们的偶像崇拜，向祂向上纯洁的敬拜。{3SG 238.3}"},{"t":7,"p":20,"c":"上帝吩咐摩西对法老说：“其实，我叫你存立，是特要向你显我的大能，并要使我的名传遍天下”（出9:16）。这并不是说上帝为了那个目的才让他存在的。而是说祂的天意在支配着时局，在上帝要拯救希伯来人的时候应有这样一个顽固的暴君坐在埃及的宝座上。为此他的性命才得保存，尽管他因自己的罪恶理应丧失上帝的怜悯。然而上帝认为合适保留他的性命，好藉着他的顽梗在埃及地彰显祂的奇迹。祂会使法老对祂的反抗成为好机会，藉以增多祂能力的证据，既为自己子民的益处，也使祂的名在埃及人面前显大，且使后来生在世上的人认识祂。时局的处理出于祂天意的安排。祂原可安置一位更加仁慈的王在埃及的宝座上，这样的王不会胆敢坚持反抗上帝大能的显现，就象在法老面前显现的一样。然而那样上帝的旨意就不会实现了。祂的子民就会在埃及人拜偶像的罪恶上一直受欺骗，不会亲身体验到拜偶像的埃及人残忍待他们的铁石心肠。上帝希望在他们面前显明：祂痛恨偶像崇拜，无论哪里存在残忍和压迫，祂都必予以惩罚。{3SG 239.1}"},{"t":7,"p":21,"c":"许多以色列人虽然为拜偶像的事所腐化，但忠心的人总能站稳脚步。他们没有隐瞒自己的信仰，却在埃及人面前公然承认他们是侍奉那独一真神永生上帝的。他们述说那自从创世以来，证明上帝的存在和能力的凭据。埃及人有机会认识希伯来人的信仰和他们的上帝。他们曾经试图灭绝这班忠心敬拜真神上帝的人，但他们无论用威迫、利诱、或暴虐的待遇，终不得逞，因此他们甚为恼怒。{3SG 240.1}"},{"t":7,"p":22,"c":"最后登基的两个埃及王是暴虐无道的，曾经残酷地对待希伯来人。以色列的长老们曾经致力于述说那向亚伯拉罕所立的应许，以及约瑟临终前所作的预言，说明他们的得蒙拯救出离埃及，借以鼓舞以色列民消沉的信心。有些人愿意听信，另有一些人却只注意到自己悲惨的处境，而不抱任何希望。埃及人对以色列民的指望有所听闻，因而嘲笑他们求救的希望，并出言侮蔑他们上帝的能力。他们向以色列民指出他们这个民族的现状，说他们不过是被奴役的民族，并挖苦他们说，如果你们的上帝是那么公义怜悯的，又比埃及的神更有能力，祂为什么不使你们成为自由的民族呢？为什么不彰显祂的威严和能力并高举你们呢？埃及人又唤起以色列民注意他们这个敬拜自己所选择，而为以色列人所称为假神之神明的民族。他们得意洋洋地说：他们的神明已经使他们兴盛，并赐给他们衣食和大量财富，而且他们的神明还将以色列人交在他们手中服事他们，他们也有权压迫以色列人，杀害他们，使他们不再成为一个民族。他们讥诮希伯来人终必从奴役中得蒙解救的意见。{3SG 240.2}"},{"t":7,"p":23,"c":"法老夸耀说他愿意看到他们的上帝救他们脱离他的手。这些话打销了许多以色列人的希望。在他们看来，情形似乎正如国王和他的谋士们所说的。他们知道自己是受着奴隶的待遇，而且必须忍受督工的和官长所可能加在他们身上任何程度的迫害。他们的男孩曾被搜索加以杀害。他们自己的生活也成了重担，而他们正在相信并敬拜天上的上帝。于是他们将自己的处境和埃及人的作一比较。埃及人根本不相信有一位具有拯救或毁灭之能的永生上帝。他们有的人敬拜偶像，就是木石制成的像。另一些人则选择敬拜日、月、星辰；然而他们倒是兴盛富裕的，所以有一些希伯来人心想：如果上帝真是超过一切的神明，那么祂就决不致如此听任他们成为一个拜偶像民族的奴隶。{3SG 241.1}"},{"t":7,"p":24,"c":"上帝忠心的仆人们明白：主之所以任由他们下到埃及来，乃是因为他们作为一个民族来说不忠于上帝，以及他们的任性与其他民族通婚，如此被诱惑去敬拜偶像。他们也向自己的弟兄们强调：上帝不久必将他们从埃及地领出来并折断那压制他们的轭。{3SG 242.1}"},{"t":7,"p":25,"c":"上帝在拯救以色列人出离埃及的事上，清楚地向所有的埃及人显明祂对祂子民特殊的怜爱。上帝认为合适要在法老身上执行祂的刑罚。使他既不愿因其他的方法相信，就只有从痛苦的经验得以认明，祂的能力远胜其他一切的神明。祂为要使自己的圣名传遍全地，就要向万国提出自己的神圣能力和公义之可作鉴戒、与令人信服的证据来。上帝的计划乃是要这些大能的表现足以加强祂子民的信心，使他们的后代子孙都能单单敬拜祂，因祂曾为他们的缘故施行如此怜爱的奇事。{3SG 242.2}"},{"t":7,"p":26,"c":"杖化成蛇，与河水变为血的神迹，并没有感动法老刚硬的心，而只有增加他对以色列人的仇恨。术士们的作法使他相信摩西所行的神迹无非也是法术，但在蛙灾解除之后，他就得到充分的凭据证明事情并非如此。上帝原可将青蛙在倾刻之间消除仍归回尘土，但祂并没有这样作，以免青蛙消除之后，王和埃及人又说这是行法术的结果，正如他们的术士所行的一样。青蛙死了之后，埃及人便把它们都聚拢成堆。他们便得以眼见这些动物的尸体，而且腐臭也污染了空气。王和全埃及的人从此看到他们的虚妄哲学所无法解释的凭据，证明这决不是法术，而是天上上帝所降的刑罚。{3SG 242.3}"},{"t":7,"p":27,"c":"行法术的无法造出虱子。主不容许他们这样作，即使造出虚幻的现象，使他们自己或埃及人相信他们能造成虱灾，也不可以。祂要消灭法老的一切不信借口。祂迫使行法术的自己承认说：“这是上帝的手段。”{3SG 243.1}"},{"t":7,"p":28,"c":"随后降下的是蝇灾。那种苍蝇并不象在某些季节中骚扰我们的普通苍蝇，那临到埃及的苍蝇乃是巨大而有毒的。它们的螫刺使人和牲畜遭到非常的痛苦。上帝却使祂的百姓与埃及人分别出来，不容苍蝇在他们的境内出现。{3SG 243.2}"},{"t":7,"p":29,"c":"后来主又降下瘟疫在他们的牲畜身上，同时却保守了希伯来人的牲畜，使它们一个都没有瘟死。随后又在人和牲畜身上降下泡疮的灾，连行法术的自己也无法幸免。主随后又将搀杂着有火、闪电、和雷轰的雹灾降在埃及地。每次降灾的时间都是预先宣布的，使人不能说它是偶然发生的。主向埃及人证明全地都在希伯来人的上帝的指挥之下——证明雷雹和风雨都听从祂的吩咐。那骄傲的法老曾经一度发问说：“耶和华是谁，使我听祂的话？”如今竟自卑地说：“我犯了罪了，耶和华是公义的，我和我的百姓是邪恶的。”他央求摩西为他向上帝代求，使这可怖的雷轰和闪电止息。{3SG 244.1}"},{"t":7,"p":30,"c":"耶和华随后又降下可怕的蝗灾。王却宁愿忍受这些灾难，而不愿向上帝低头。他眼看着全国在这些可怕的刑罚神迹之下毫不悔悟。主随后又降了一次黑暗之灾在埃及地。民众不但得不到亮光，就连空气都是非常沉闷难受的，以致连呼吸也感到困难；然而希伯来人在所居住的境内却都有亮光和纯洁的空气。上帝还降下一个可怕的灾难在埃及地，较比以前任何灾难更为严重。那抗拒摩西的要求一直到底的，乃是王和那些拜偶像的祭司。民众却希望希伯来人获得允许离开埃及。摩西向法老和埃及人，也向以色列人，说明这最后灾难的性质和结果。那天夜晚，对于埃及人可说是非常恐怖的，但对于上帝的子民，却是光荣的；严肃的逾越节就是当夜设立的。{3SG 244.2}"},{"t":7,"p":31,"c":"要埃及王和一班骄傲而拜偶像的国民服从天上上帝的命令，实在是很难的。埃及王的屈服非常迟缓。他在最难堪的痛苦之下稍微作了一点让步，可是一旦苦难消除，他就收回他所允诺的一切。如此，灾难一个一个地临到埃及，而他除了上帝忿怒的可怕刑罚迫使他低头之外，总不肯作更多的让步。王甚至在埃及国业已败落之后，依然固执地反抗不从。摩西和亚伦向法老述说，那在他不容以色列民出去之后，随之而来的每一灾难的性质和结果。他每次虽然看到这些灾难完全照着所讲的临到；但他总不肯让步。最先，他只准许他们在埃及地献祭给上帝；后来，在埃及遭受上帝忿怒的打击之后，他只容许男人出去。在埃及几乎被蝗灾摧毁之后，那时他才准许妇人和孩子也可以去，但仍不允许带牲畜去。这时，摩西告诉王，上帝的使者必要杀死他们所有头生的。{3SG 245.1}"},{"t":7,"p":32,"c":"每一次的灾难总比之前来得更接近、更严重，而这一次的却要比以前任何一次的更可怕。但那骄傲的君王竟大发烈怒，不肯自卑。埃及人在看到以色列人为那可怕的一夜大作准备时，他们就讥诮那涂在他们门框和门楣上鲜血的标记。但埃及人从坐宝座的国王到最卑贱的仆人都遭了灾殃。他们的长子都被杀了，哭号声传遍了埃及全地。这时法老想起了自己傲慢的话：“耶和华是谁，使我听祂的话，容以色列人去呢？我不认识耶和华，也不容以色列人去。”他就自卑，带着顾问和大臣赶往歌珊，跪在摩西和亚伦面前，叫他们去事奉上帝。羊群牛群也可以依他们所说的带走。他们求以色列人快走，唯恐留下来，他们都会被杀。法老还求摩西为他祝福，心想上帝仆人的祝福会保护他免遭这可怕灾难的进一步影响。{3SG 246.1}"},{"t":7,"p":33,"c":"以色列人急速而有秩序地离开了埃及。他们被分成了几队，每队都有一名领袖。法老顽梗到这种地步，以致他们在埋葬了自己的死人，并且看到上帝可怕的审判停止了之后，他竟后悔允许摩西离开了。埃及人后悔自己竟然傻到以为自己长子的死是由于的上帝能力。他们痛苦地彼此问说：我们为什么这么做，竟让以色列人走了，不侍奉我们呢？法老预备了一支装备精良的军队，由他们拜偶像的祭司和官长及国中的伟人们组成。他们以为若有他们的祭司陪伴着，就肯定会成功。他们选了埃及最勇猛的人，好大张权势地胁迫以色列人。他们想，要是消息传到其它各国，说他们被迫屈服于他们所藐视的以色列人的上帝的能力，他们就会受到嘲笑，被人看不起。然而他们若是大张旗鼓地用武力把以色列人带回来，他们就会挽回自己的荣耀，也会让以色列人重新服侍他们。他们在红海追上了以色列人。这里被指定为上帝在昏头昏脑的埃及人面前最后彰显祂权能的地方。早上，他们到了红海，看到希伯来众人行走在海中为他们预备的干地上，而海水则在两边立起如垒，被上帝的能力凝固了。上帝能力的这一展现只是增加了他们反抗的情绪，他们既已那么长久地反抗这种显现，就心地刚硬了，他们便盲目地冲到上帝不可思议地为祂的子民预备的道路上。于是就实现了上帝曾对摩西说的话：“我要败坏埃及一切的神。我是耶和华”（出12:12）。上帝的审判表现在彻底消灭了埃及的军队上。{3SG 246.2}"}]},{"n":"第20章 以色列人的行程","ps":[{"t":2,"p":0,"c":"第二十章  以色列人的行程"},{"t":7,"p":1,"c":"以色列民在旷野走了三天，竟找不着可喝的水。他们因干渴而受苦了。“百姓就向摩西发怨言，说：我们喝什么呢？摩西呼求耶和华，耶和华指示他一棵树，他把树丢在水里，水就变甜了。耶和华在那里为他们定了律例、典章，在那里试验他们。又说：你若留意听耶和华你上帝的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加于埃及人的疾病加在你身上，因为我耶和华是医治你的”（出15:24-26）。以色列民似乎具有不信的恶心。他们不愿忍受旷野中的艰苦。每当他们在途中遇到难处时，他们总认为那是不能克服的。他们对于上帝的信赖就消沉了，而且看见在他们前面只有死路一条。“以色列全会众在旷野向摩西亚伦发怨言，说：巴不得我们早死在埃及地耶和华的手下，那时我们坐在肉锅旁边，吃得饱足；你们将我们领出来，到这旷野，是要叫这全会众都饿死啊”（出16:2,3）。{3SG 248.1}"},{"t":7,"p":2,"c":"实际上他们并没有真正感受饥饿的痛苦。他们已拥有当前所需的食物，但他们却为将来担心。他们看不出这以色列大群民众怎能在走过旷野的漫长旅程中，仅靠当时他们手中所仅有的一点粮食维持生活，因此根据他们的不信看到自己的儿女捱饿了。主情愿让他们的粮食减少，使他们遇到难处，要他们的心转向那位直到如今仍然帮助他们的主，因而可以信靠祂。祂准备作他们随时的帮助。如果他们在需要时呼吁祂，祂就必向他们彰显祂的慈爱和不断的照顾。可惜他们若不能经常亲眼看到主能力的明证，就似乎不愿意信靠祂。如果他们具有真正的信心和对上帝的坚定依靠，那么在主曾经施用奇妙方法拯救他们脱离奴役之后，他们就必甘心乐意地忍受种种的不便、障碍，甚或真实的痛苦了。此外，何况主早已应许他们，如果他们肯听从祂的命令，他们必不致患病，因为祂说：“我耶和华是医治你的。” {3SG 249.1}"},{"t":7,"p":3,"c":"他们在从上帝得到如此可靠的应许之后，竟预料自己和自己的儿女会饿死，那就是存心犯罪的不信了。他们在埃及时常因劳动过度而大受苦难。他们的孩子曾被杀害，所以上帝垂听他们痛苦的祈祷而慈怜地拯救了他们。祂应许作他们的上帝，接受他们作祂自己的子民，并领他们到广大的美地去。可是他们竟因前往那地的路途中遭受一点困难，便立即灰心丧志。他们曾在埃及人的奴役之下忍受许多磨难，但如今却不能在服侍上帝的事上忍受一点痛苦。他们一旦受到考验，就立即悲观怀疑，陷于消极灰心。他们埋怨上帝忠实的仆人摩西，并将自己所有的苦难都归咎于他，甚至发表邪恶的心愿，巴不得曾留在埃及地，在那里他们可以坐在肉锅旁边，吃得饱足。{3SG 250.1}"},{"t":7,"p":4,"c":"以色列民的不信和怨言，正是现今地上上帝子民的实例。许多人回顾到以色列民，并因他们的不信和不断发怨言而感到惊异，因为耶和华业已为他们行了那么多的奇事，又屡次给予他们祂慈爱和眷顾的明证。他们想以色列民总不应当显得如此忘恩负义。可惜有些存着这种想法的人，却因无关重要的小事而抱怨诉苦呢。他们还不认识自己。上帝时常考验他们，要在小事上试验他们的信心；然而他们并不比古代以色列人更能经得起考验。{3SG 251.1}"},{"t":7,"p":5,"c":"许多人当前的需要得到了供应；然而他们却不为将来而信靠主。他们因预料到将来的缺乏而表现出不信，并陷入灰心丧志之中。有一些人不住地担心，惟恐他们将要遭受缺乏，以致自己的儿女受苦。一旦困难发生，或是他们陷于窘迫的境地——一旦他们对上帝的信心和爱心受到考验——他们便要在考验上畏缩，而埋怨上帝特意借以炼净他们的过程了。他们的爱心显明并不是纯洁、完全而凡事包容的。天上上帝子民的信心应当是坚强、活泼、而持久的——是所盼望之事的实底。然后这样的人所讲的话就必是：“我的心哪，你要称颂耶和华；凡在我里面的，也要称颂祂的圣名”（诗103:1）因为祂已经丰厚地恩待我。有一些人认为克己乃是真正的痛苦。败坏的食欲已被放纵惯了。对于抑制不健康的食欲，甚至连许多自命为基督徒的人也要闻风退避，好象简单的饮食会造成饥饿似的。而且他们正象以色列民一样，宁愿遭受奴役，身患疾病，甚至于死亡，也不愿丧失肉锅的享受。须知在大艰难时期，上帝所应许余民的，只是粮与水（参赛33:16）。{3SG 251.2}"},{"t":7,"p":6,"c":"“早晨在营四围的地上有露水，露水上升之后，不料，野地面上有如白霜的小圆物。以色列人看见，不知道是什么，就彼此对问说：这是什么呢？摩西对他们说：这就是耶和华给你们吃的食物。耶和华所吩咐的是这样：你们要按着各人的饭量，为帐棚里的人按着人数收起来，各拿一俄梅珥。{3SG 252.1}"},{"t":7,"p":7,"c":"“以色列人就这样行，有多收的，有少收的。及至用俄梅珥量一量，多收的也没有余，少收的也没有缺，各人按自己饭量收取。摩西对他们说：所收的不许什么人留到早晨。然而他们不听摩西的话，内中有留到早晨的，就生虫变臭了；摩西便向他们发怒。他们每日早晨，按着各人的饭量收取，日头一发热，就消化了。{3SG 252.2}"},{"t":7,"p":8,"c":"“到第六天，他们收了双倍的食物，每人两俄梅珥；会众的长官来告诉摩西。摩西对他们说：耶和华这样说：明天是圣安息日，是向耶和华守的圣安息日，你们要烤的就烤了，要煮的就煮了；所剩下的都留到早晨。他们就照摩西的吩咐留到早晨，也不臭，里头也没有虫子。摩西说：你们今天吃这个吧，因为今天是向耶和华守的安息日；你们在田野必找不着了”（出16:13-25）。{3SG 253.1}"},{"t":7,"p":9,"c":"主现今并不比祂向以色列民作以上特殊指示时更少注意祂的安息日。祂吩咐他们在第六天将所要烤的就烤了，所要煮的就煮了，以便准备在安息日安息。那些疏忽在第六日为安息日预备食物，却在安息日烹饪食物的，违背了第四诫，是违犯上帝律法的人。凡真正渴望按照诫命遵守安息日的人，不会在安息日烹饪任何食物。他们会本着敬畏那在西奈山颁赐祂律法的上帝的心克制自己，吃在第六日预备的食物，即使并不可口。上帝禁止以色列人在安息日烤煮食物。每一个守安息日的人都应当视那条禁令为耶和华给他们的一个严肃指令。主希望防止祂的子民在安息日放纵饕餮的食欲，祂已将安息日分别出来，专供神圣的默想和敬拜之用。{3SG 253.2}"},{"t":7,"p":10,"c":"主的安息日是停工休息的日子，这日的饮食应当比六个工作日的饮食简单、量少，因为他们不必在安息日象一周的其它日子那样操心费力。许多人犯了错误，因为没有在安息日实行克己自制。他们在这日因象在六个工作日一样吃得饱足而心思混乱糊涂。他们反应迟钝，常常昏昏欲睡。有些人还会头痛。这些人在安息日不会有真实的献身情怀，留给安息日的福气也不会临到他们身上。病人和受苦的人在安息日需要得到关心和照顾，象在一周的其它日子一样。或许有必要为了他们的舒适而在安息日预备温热的饮食。在这种情况下，尽可能使他们舒适不是违背第四诫。伟大的立法者既是一位公义的上帝也是一位慈怜的上帝。{3SG 254.1}"},{"t":7,"p":11,"c":"上帝从天上降下食物给祂的子民，藉此向他们表现祂对他们的照顾和慈爱。“人竟吃了天使的食物”（诗78:25钦定本）。这话说明这食物乃是天使为他们所预备的。降吗哪的三重神迹——第六日降双分，第七日不降，以及吗哪在安息日仍然保持新鲜，而其他日子却变成不能食用的了——这都是用以使他们对安息日的神圣性留下深刻的印象。他们在得供应丰富的食物之后，便因自己的不信和埋怨而感到羞愧，并应许今后必要信靠主，但他们很快就忘记了自己的诺言，并在第一次受到信心的考验时就失败了。他们从汛的旷野往前行，在利非订安营，在那里民众没有水喝。“所以与摩西争闹，说：给我们水喝吧。摩西对他们说：你们为什么与我争闹？为什么试探耶和华呢？百姓在那里甚渴，要喝水，就向摩西发怨言，说：你为什么将我们从埃及领出来，使我们和我们的儿女并牲畜，都渴死呢？摩西就呼求耶和华说：我向这百姓怎样行呢？他们几乎要拿石头打死我。耶和华对摩西说：你手里拿着你先前击打河水的杖，带领以色列的几个长老从百姓面前走过去。我必在何烈的磐石那里站在你面前；你要击打磐石，从磐石里必有水流出来，使百姓可以喝。摩西就在以色列的长老眼前这样行了。他给那地方起名叫玛撒，又叫米利巴，因以色列人争闹，又因他们试探耶和华说：耶和华是在我们中间不是”（出17:2-7）。{3SG 255.1}"},{"t":7,"p":12,"c":"上帝指示以色列民在那没有水的地方安营，为要试验他们，看他们是否在急难中仰望祂，或仍照过去的所作一样发怨言。他们鉴于得蒙奇妙的拯救时，上帝为他们所行的一切，理应在这次的急难中信靠祂。他们理应明白：祂既已应许接收他们为祂自己的子民，总不会让他们渴死的。可惜他们不但没有虚心求主供给他们的需要，反而埋怨摩西，向他要水喝。上帝曾用奇妙的方式不断地向他们彰显祂的大能，为要使他们明白：凡他们所领受的福惠都是从祂而来的；祂既可以随意赐给，也能随意收回。他们有时也充分认识到这一点，并在主面前深深地自卑；但他们一旦遭受饥渴，便完全归罪摩西，好象他们离开埃及乃取悦于他似的。摩西因他们无情的怨言而感到悲伤。他求问主应当怎样行，因为民众准备用石头打死他。主吩咐他用上帝的杖击打磐石。上帝荣耀的云柱当时正停在那磐石前面。“祂在旷野分裂磐石，多多的给他们水喝，如从深渊而出。祂使水从磐石涌出，叫水如江河下流”（诗78:15-16）。摩西固然击打了磐石，但那使水从磐石里流出来的乃是那站在摩西身旁的基督。民众在干渴时试探主说：若真是上帝领我们到这里来的，祂为什么不象给粮食一样给我们水喝呢？话中的“若”字显明了他们罪恶的不信，也使摩西担心，惟恐上帝要因他们恶毒的怨言而刑罚他们。主试验了祂子民的信心，但他们经不起考验。他们竟为粮食和水发怨言，抱怨摩西。上帝因为他们的不信，就容许他们的敌人来与他们作战，以便祂向祂的子民显明他们的力量从何而来。{3SG 256.1}"},{"t":7,"p":13,"c":"“那时亚玛力人来在利非订，和以色列人争战。摩西对约书亚说：你为我们选出人来，出去和亚玛力人争战；明天我手里要拿着上帝的杖，站在山顶上。于是约书亚照着摩西对他所说的话行，和亚玛力人争战；摩西、亚伦、与户珥都上了山顶。摩西何时举手，以色列人就得胜；何时垂手，亚玛力人就得胜。但摩西的手发沉；他们就搬石头来，放在他以下，他就坐在上面。亚伦与户珥扶着他的手，一个在这边，一个在那边，他的手就稳住，直到日落的时候”（出17:8-12）。{3SG 257.1}"},{"t":7,"p":14,"c":"摩西向天举起双手，右手拿着上帝的杖，向上帝求助，于是以色列得了胜，把敌人击退。摩西何时垂手，就看到以色列即刻失去一切优势而被敌人所胜了。摩西得到扶助再向天举手，以色列便又得胜，敌人又被击退了。{3SG 258.1}"},{"t":7,"p":15,"c":"摩西向上帝举手这一件事，乃是要教训以色列，当他们以上帝为他们的依靠，而握住祂的能力，并高举祂的宝座时，祂就必为他们作战，并制服他们的敌人，但何时他们放松那握住祂能力的手而靠自己的能力，他们就必甚至较比不认识上帝的敌人更为软弱，他们的敌人也必胜过他们。于是“约书亚用刀杀了亚玛力王和他的百姓。耶和华对摩西说：我要将亚玛力的名号，从天下全然涂抹了，你要将这话写在书上作记念，又念给约书亚听，摩西筑了一座坛，起名叫耶和华尼西。（就是耶和华是我旌旗的意思。）又说：耶和华已经起了誓，必世世代代和亚玛力人争战”（出17:13-16）。如果以色列民没有向主发怨言，祂就不会容让他们的敌人和他们作战了。{3SG 258.2}"},{"t":7,"p":16,"c":"摩西在离开埃及之前，曾将妻子和孩子送回他岳父那里去。叶忒罗在听说以色列人得蒙奇妙拯救出离埃及之后，便到旷野去探访摩西，并把他的妻子和孩子们带给他。“摩西迎接他的岳父，向他下拜，与他亲嘴，彼此问安，都进了帐棚。摩西将耶和华为以色列的缘故向法老和埃及人所行的一切事，以及路上所遭遇的一切艰难，并耶和华怎样搭救他们，都述说与他岳父听。叶忒罗因耶和华待以色列的一切好处，就是拯救他们脱离埃及人的手，便甚欢喜。叶忒罗说：耶和华是应当称颂的，祂救了你们脱离埃及人和法老的手，将这百姓从埃及人的手下救出来。我现今在埃及人向这百姓发狂傲的事上，得知耶和华比万神都大。摩西的岳父叶忒罗把燔祭和平安祭献给上帝；亚伦和以色列的众长老都来了，与摩西的岳父在上帝面前吃饭”（出18:7-12）。{3SG 259.1}"},{"t":7,"p":17,"c":"叶忒罗的慧眼很快就看出摩西的负担非常重大，因民众将他们一切的难处都向他陈说，他便教导他们有关上帝的律法和典章。叶忒罗对摩西说：“现在你要听我的话，我为你出个主意，愿上帝与你同在；你要替百姓到上帝面前，将案件奏告上帝；又要将律例和法度教训他们，指示他们当行的道，当作的事。并要从百姓中拣选有才能的人，就是敬畏上帝，诚实无妄，恨不义之财的人，派他们作千夫长、百夫长、五十夫长、十夫长管理百姓；叫他们随时审判百姓，大事都要呈到你这里，小事他们自己可以审判；这样，你就轻省些，他们也可以同当此任。你若这样行，上帝也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。于是摩西听从他岳父的话，按着他所说的去行。摩西从以色列人中拣选了有才能的人，立他们为百姓的首领，作千夫长、百夫长、五十夫长，十夫长。他们随时审判百姓，有难断的案件，就呈到摩西那里，但各样小事他们自己审判。此后，摩西让他的岳父去，他就往本地去了”（出18:19-27）。{3SG 260.1}"},{"t":7,"p":18,"c":"摩西并没有不屑于领受他岳父的指教。上帝固然已经大大地高举了他，并借他的手行了许多神迹。然而摩西并没有认为上帝既拣选了他来教导别人，并借着他的手行了许多奇事，因此他就不需要向人领教了。他甘心乐意地听从了他岳父的建议，并采纳了他的计划为明智的办法。{3SG 261.1}"}]},{"n":"第21章 上帝的律法","ps":[{"t":2,"p":0,"c":"第二十一章  上帝的律法"},{"t":7,"p":1,"c":"以色列民“离了利非订，来到西奈的旷野，就在那里的山下安营。摩西到上帝那里，耶和华从山上呼唤他说：你要这样告诉雅各家，晓谕以色列人，说：我向埃及人所行的事，你们都看见了，且看见我，如鹰将你们背在翅膀上，带来归我，如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的；你们要归我作祭司的国度，为圣洁的国民。这些话你要告诉以色列人。摩西去召了民间的长老来，将耶和华所吩咐他的话，都在他们面前陈明。百姓都同声回答说：凡耶和华所说的我们都要遵行。摩西就将百姓的话回复耶和华”（出19:2-8）。{3SG 261.2}"},{"t":7,"p":2,"c":"民众在这里同上帝立了严肃的约，并接受了祂为他们的统治者，由此而成为祂神圣权威之下的特殊子民。“耶和华对摩西说：我要在密云中临到你那里，叫百姓在我与你说话的时候可以听见，也可以永远信你了”（出19:9）。每当希伯来人在途中遇到困难时，他们动辄埋怨摩西和亚伦，归咎他们将以色列全族带出埃及乃是要消灭他们。因此上帝要当着他们尊重摩西，使他们信任他的教诲，并且知道祂已将祂的灵加在摩西身上。{3SG 262.1}"},{"t":7,"p":3,"c":"于是主给予摩西明确的指示，命百姓准备上帝降临，使他们得听祂律法的宣布，不是经由天使传授，而是祂亲口说出的。“耶和华又对摩西说：你往百姓那里去，叫他们今天明天自洁，又叫他们洗衣服；到第三天要预备好了，因为第三天耶和华要在众百姓眼前降临在西奈山上”（出19:10,11）。民众奉命停止属世的劳作和操心，培养属灵的思想。上帝也要他们洗净他们的衣服。祂现今并不比往日更少考究。祂乃是讲究秩序规则的上帝，所以要祂现代住在地上的子民保持严格清洁的习惯。凡以不清洁的身体和污秽的衣服来敬拜上帝的人，都不能进到祂面前来得蒙悦纳。祂不喜悦他们对祂缺少敬意，祂也不接纳污秽之礼拜者的事奉，因为他们羞辱了他们的创造主。天地的创造主非常重视清洁，因此，祂说：“又叫他们洗衣服。” {3SG 262.2}"},{"t":7,"p":4,"c":"“你要在山的四围给百姓定界限，说：你们当谨慎，不可上山去，也不可摸山的边界，凡摸这山的，必要治死他。不可用手摸他，必用石头打死，或用箭射透；无论是人，是牲畜，都不得活；到角声拖长的时候，他们才可到山根来”（出19:12,13）。这道命令乃是要特意感动这班悖逆的百姓，对那位制定并执行他们律法的上帝，深怀崇敬。{3SG 263.1}"},{"t":7,"p":5,"c":"“到了第三天早晨，在山上有雷轰、闪电、和密云，并且角声甚大；营中的百姓尽都发颤”（出19:16）。那侍立在神圣大君之前的众天使，用一种仿佛号筒般的声音号召民众前来，这声音越来越响，直到全地都震动。{3SG 264.1}"},{"t":7,"p":6,"c":"“摩西率领百姓出营迎接上帝；都站在山下。西奈全山冒烟，因为耶和华在火中降于山上，山的烟气上腾，如烧窑一般，遍山大大的震动”（出19:18）。神圣的上帝带着威荣的侍从天使行列，在云中降临，他们好象发光的火焰。{3SG 264.2}"},{"t":7,"p":7,"c":"“角声渐渐的高而又高，摩西就说话，上帝有声音答应他。耶和华降临在西奈山顶上，耶和华召摩西上山顶，摩西就上去。耶和华对摩西说：你下去吩咐百姓，不可闯过来到我面前观看，恐怕他们有多人死亡。又叫亲近我的祭司自洁，恐怕我忽然出来击杀他们”（出19:19-22）。主如此在可畏的威严中从西奈山上宣布了祂的律法，使民众可以相信。祂在颁布律法的同时，还对自己的权威作了庄严崇高的显示，使他们确知祂乃是独一真实的永生上帝。摩西不得进入那光荣的云彩之内，只能就近进入那环绕着云彩的幽暗之中。他站立在民众与耶和华之间。{3SG 264.3}"},{"t":7,"p":8,"c":"主如此显示祂大能的明证之后，便告诉他们祂是谁：“我是耶和华你的上帝，曾将你从埃及地为奴之家领出来。”那在埃及人中高举祂权能的同一位上帝，这时宣布祂的律法了：{3SG 265.1}"},{"t":7,"p":9,"c":"“除了我以外，你不可有别的神。{3SG 265.2}"},{"t":7,"p":10,"c":"“不可为自己雕刻偶像，也不可做什么形像，仿佛上天、下地、和地底下、水中的百物，不可跪拜那些像；也不可事奉它，因为我耶和华你的上帝是忌邪的上帝，恨我的，我必追讨他的罪，自父及子，直到三四代；爱我守我诫命的，我必向他们发慈爱，直到千代。{3SG 265.3}"},{"t":7,"p":11,"c":"“不可妄称耶和华你上帝的名；因为妄称耶和华名的，耶和华必不以他为无罪。{3SG 265.4}"},{"t":7,"p":12,"c":"“当记念安息日，守为圣日。六日要劳碌做你一切的工，但第七日是向耶和华你上帝当守的安息日；这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可做；因为六日之内，耶和华造天、地、海、和其中的万物，第七日便安息；所以耶和华赐福与安息日，定为圣日。{3SG 266.1}"},{"t":7,"p":13,"c":"“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上，得以长久。 {3SG 266.2}"},{"t":7,"p":14,"c":"“不可杀人。{3SG 266.3}"},{"t":7,"p":15,"c":"“不可奸淫。{3SG 266.4}"},{"t":7,"p":16,"c":"“不可偷盗。{3SG 266.5}"},{"t":7,"p":17,"c":"“不可作假见证陷害人。{3SG 266.6}"},{"t":7,"p":18,"c":"“不可贪恋人的房屋，也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的”（出20:2-17）。{3SG 266.7}"},{"t":7,"p":19,"c":"耶和华所宣布的第一和第二条诫命，是禁止拜偶像的律例；因为人若拜偶像，就必致在罪恶和叛逆的事上无所不为，结果甚至奉献活人为祭物。上帝要防止这种可憎之事的初步发展。头四条诫命的颁布，乃是要向人类说明他们对上帝的责任。第四条乃是伟大的上帝与人类之间相联的环链。安息日乃是特为人的利益和上帝的荣耀而赐下的。后六条说明人与人之间的本分。{3SG 266.8}"},{"t":7,"p":20,"c":"安息日要永远作为上帝和祂子民之间的记号。它作记号的方式是这样的——凡遵守安息日的人，就借此表明他们是敬拜创造天地的主永生上帝的。只要上帝还有一班子民在地上侍奉祂，安息日就要作为上帝和祂子民之间的记号。{3SG 267.1}"},{"t":7,"p":21,"c":"“众百姓见雷轰、闪电、角声、山上冒烟，就都发颤，远远的站立，对摩西说：求你和我们说话，我们必听，不要上帝和我们说话，恐怕我们死亡。摩西对百姓说：不要惧怕；因为上帝降临是要试验你们，叫你们时常敬畏祂，不至犯罪。于是百姓远远的站立；摩西就挨近上帝所在的幽暗之中。耶和华对摩西说：你要向以色列人这样说，你们自己看见我从天上和你们说话了”（出20:18-22）。上帝在西奈山的威严临格，和祂临格时所引起的地大震动，以及所配合的可怕雷轰与闪电，使民众在心中对祂的神圣威严留下了非常深刻的印象，以致他们本能地从上帝可畏的临格之前后退，以免他们承受不起祂那可怕的威荣。{3SG 267.2}"},{"t":7,"p":22,"c":"上帝要再度防止以色列民陷入拜偶像的罪，祂对他们说：“你们不可做什么神像与我相配，不可为自己做金银的神像”（出20:23）。他们有效法埃及人的危险，以致为自己制作偶像来代表上帝。{3SG 268.1}"},{"t":7,"p":23,"c":"耶和华对摩西说：“看哪，我差遣使者在你面前，在路上保护你，领你到我所预备的地方去。祂是奉我名来的，你们要在祂面前谨慎，听从祂的话，不可惹祂；因为祂必不赦免你们的过犯。你若实在听从祂的话，照着我一切所说的去行；我就向你的仇敌作仇敌，向你的敌人作敌人；我的使者要在你前面行，领你到亚摩利人、赫人、比利洗人、迦南人、希未人、耶布斯人那里去。我必将他们剪除。”那行在以色列人前面的使者乃是主耶稣基督。“你不可跪拜他们的神，不可事奉他，也不可效法他们的行为，却要把神像尽行拆毁，打碎他们的柱像。你们要事奉耶和华你们的上帝，祂必赐福与你的粮，与你的水；也必从你们中间除去疾病”（出23:20-23,24,25）。{3SG 268.2}"},{"t":7,"p":24,"c":"上帝要祂的子民明白，惟独祂应当作他们崇拜的对象；因此在他们胜过四周拜偶像的国家之后，他们也不可保留任何他们所拜的偶像，却要将其尽行销毁。这些异邦的神像多半是很贵重的，而且制作手艺精巧，可能引诱曾见过其盛行于埃及的拜偶像的人，以至对这无知无觉的东西存有崇拜之意。主希望祂的子民明白，祂之所以要用以色列人作为祂的工具、去刑罚这些国度并毁灭他们的神像，正因为这些国民由于拜偶像而导致种种的邪恶。{3SG 269.1}"},{"t":7,"p":25,"c":"“凡你所到的地方，我要使那里的众民，在你面前惊骇、扰乱，又要使你一切仇敌，转背逃跑。我要打发黄蜂飞在你前面，把希未人，迦南人、赫人撵出去。我不在一年之内，将他们从你们面前撵出去；恐怕地成为荒凉，野地的兽多起来害你。我要渐渐的将他们从你面前撵出去，等到你的人数加多，承受那地为业。我要定你的境界，从红海直到非利士海，又从旷野直到大河；我要将那地的居民交在你手中，你要将他们从你面前撵出去。不可和他们并他们的神立约。他们不可住在你的地上，恐怕他们使你得罪我；你若事奉他们的神，这必成为你的网罗”（出23:27-33）。{3SG 269.2}"},{"t":7,"p":26,"c":"上帝所给祂子民的这些应许，乃是以他们的顺从为条件的。如果他们肯全心全意地侍奉主，祂必为他们施行大事。摩西从主领受了种种典章，和那些以顺从为条件的应许，并为民众写了下来之后，主对他说：“你和亚伦、拿答、亚比户、并以色列长老中的七十人，都要上到我这里来；远远的下拜。惟独你可以亲近耶和华；他们却不可亲近；百姓也不可和你一同上来。摩西下山，将耶和华的命令、典章，都述说与百姓听；众百姓齐声说：耶和华所吩咐的，我们都必遵行”（出24:1-3）。{3SG 270.1}"},{"t":7,"p":27,"c":"摩西所写的不是十条诫命，而是上帝所要他们遵守的种种典章，以及那以他们顺从祂为条件的各项应许。他将这些话念给民众听了，他们也保证要遵守主所说的一切话。于是摩西将他们严肃的誓愿写在书中，并为民众向主献祭。“又将约书念给百姓听；他们说：耶和华所吩咐的，我们都必遵行。摩西将血洒在百姓身上，说：你看，这是立约的血，是耶和华按这一切话与你们立约的凭据”（出24:7-8）。民众重新向主郑重许愿，决心照祂所讲的一切话而行，并且顺从。{3SG 270.2}"},{"t":7,"p":28,"c":"摩西顺从了上帝的命令，带着亚伦、拿答、亚比户和协助他工作的以色列七十个最有影响力的长老上去，并将他们安置在可以看到上帝威严临格的地方，百姓则在山脚敬拜。“他们看见以色列的上帝，祂脚下仿佛有平铺的蓝宝石，如同天色明净。祂的手不加害在以色列的尊者身上。他们观看上帝；他们又吃又喝”（出24:10,11）。{3SG 271.1}"},{"t":7,"p":29,"c":"他们并没有看到上帝的本体，而只是看到环绕着祂的无法形容的荣耀。此前，他们要是观看这种神圣的荣耀，就会不能存活，因为他们还没有准备好。然而上帝权能的显示已使他们充满了敬畏，使他们为自己以往的过犯做成了悔改的工夫。他们敬爱上帝，也洁净了自己，并且在默想上帝伟大的荣耀、纯正和仁慈，直到他们能离祂更近，祂已是他们一切默想的主题。上帝已用厚云遮掩了祂的荣耀，以便百姓能观看。摩西带去的长老们的职责是帮助他带领以色列众民进入应许之地。这项工作意义重大，以致上帝屈尊把祂的灵赐给他们。祂尊重了他们，让他们更近地看到环绕着祂尊贵威严的荣耀，好使他们以智慧行事，在分配给他们的工作中尽自己的本分，指导主的百姓始终敬畏主，荣耀主。{3SG 271.2}"},{"t":7,"p":30,"c":"“耶和华对摩西说：‘你上山到我这里来，住在这里，我要将石版并我所写的律法和诫命赐给你，使你可以教训百姓。’摩西和他的帮手约书亚起来，上了上帝的山。摩西对长老说：‘你们在这里等着，等到我们再回来，有亚伦、户珥与你们同在。凡有争讼的，都可以就近他们去。’摩西上山，有云彩把山遮盖。耶和华的荣耀停于西乃山；云彩遮盖山六天，第七天他从云中召摩西。耶和华的荣耀在山顶上，在以色列人眼前，形状如烈火。摩西进入云中上山，在山上四十昼夜”（出24:12-18）。{3SG 272.1}"},{"t":7,"p":31,"c":"就连摩西也不能立刻上山，因为他不能立刻离上帝很近而忍受得住祂荣耀的显现。他六天都在预备，好去见上帝。他必须放弃俗世的思想感情。他六天都在专心思想上帝，藉着默想和祈祷洁净自己，之后才能预备好与上帝交谈。{3SG 272.2}"},{"t":7,"p":32,"c":"主在赐给摩西关于圣所的指示之后，又就祂的安息日对摩西作出特别的指示。然后祂便从云中亲自用祂的圣手把两块石版交给摩西，其上有祂用自己的指头刻上的十条诫命。{3SG 273.1}"},{"t":7,"p":33,"c":"然而当摩西领受上帝的特别指示时，以色列人却在山脚败坏了自己。“百姓见摩西迟延不下山，就大家聚集到亚伦那里，对他说：‘起来！为我们做神像，可以在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道他遭了什么事。’亚伦对他们说：‘你们去摘下你们妻子、儿女耳上的金环，拿来给我。’百姓就都摘下他们耳上的金环，拿来给亚伦。亚伦从他们手里接过来，铸了一只牛犊，用雕刻的器具做成。他们就说：‘以色列啊，这是领你出埃及地的神。’亚伦看见，就在牛犊面前筑坛，且宣告说：‘明日要向耶和华守节。’次日清早，百姓起来献燔祭和平安祭，就坐下吃喝，起来玩耍”（出32:1-6）。{3SG 273.2}"},{"t":7,"p":34,"c":"在这次可怕的违背上帝的行为中，与以色列人一同出埃及的闲杂人是主要的行动者。他们被称为闲杂人，是因为希伯来人曾与埃及人通婚。{3SG 274.1}"},{"t":7,"p":35,"c":"以色列人曾看见摩西上山，进入云中，当时山顶全在火焰中。他们天天等他回来，而当他没有照着他们所期待的那么快回来时，他们就变得不耐烦了。特别是与以色列人一同离开埃及的信了上帝的埃及人，他们又急躁又反叛。{3SG 274.2}"},{"t":7,"p":36,"c":"一大群人聚集在亚伦帐篷周围，告诉他说摩西绝不会回来了——因为从前一向引领他们的云彩，如今停留在山上，不会再引领他们经过旷野的行程了。他们希望有什么东西能看起来象上帝。埃及人的诸神既在他们心中，撒但就利用这个机会，当所指定给他们的领袖不在时，便引诱他们效法埃及人拜偶像。他们提出，要是摩西永远不回来，他们就能回到埃及去，把这个形像摆在埃及人面前，承认它为他们的神，藉以在埃及人面前蒙恩。{3SG 274.3}"},{"t":7,"p":37,"c":"亚伦反对他们的计划，但到他认为百姓已决心实现他们的目的，便不再与他们争论了。百姓的叫嚣使亚伦担心自己的性命。他没有勇敢地站起来尊荣上帝，并把自己的性命交在曾为祂的百姓行奇事的主手中，反而丧失了勇气和信靠上帝的心，胆怯地屈从了一班急躁之民的心愿，而这也是直接违反上帝命令的。他造了一个偶像，还筑了一座坛，在其上给这个偶像献了祭。亚伦竟听任百姓宣布说：“以色列啊，这是领你出埃及地的神。”这对耶和华是何等大的侮辱啊！他们最近才在神能极其壮观的显现中听到上帝在西奈山颁布律法，及至他们的信心因摩西离开他们几周而受了试验时，他们竟拜起偶像来，这是耶和华最近所明确禁止的。他们既这么做，就违背了第一和第二条诫命。上帝的怒气便向他们发作了。{3SG 275.1}"},{"t":7,"p":38,"c":"“耶和华吩咐摩西说：下去吧，因为你的百姓，就是你从埃及地领出来的，已经败坏了。他们快快偏离了我所吩咐的道，为自己铸了一只牛犊，向它下拜献祭，说：‘以色列啊，这就是领你出埃及地的神。’耶和华对摩西说：我看这百姓真是硬着颈项的百姓。你且由着我，我要向他们发烈怒，将他们灭绝，使你的后裔成为大国”（出32:7-10）。{3SG 276.1}"},{"t":7,"p":39,"c":"上帝看到以色列人，尤其是那些闲杂人，不断地起意背叛，并用他们的行为激怒祂以至消灭他们。祂知道他们遇到困难就会向摩西发怨言，不断反叛，使他忧伤。祂向摩西提议要消灭他们，使他的后裔成为大国。主在这里考验了摩西。祂知道带领那班反叛的百姓进入应许之地是一项劳心费力的工作。祂要试验摩西的坚定忠实和对这样一班犯错和忘恩负义的百姓的爱心。但摩西不愿同意消灭以色列人。他向上帝求情，表明他更加重视上帝选民的兴盛而不是被称为一个比以色列更大的国家之父的大名。{3SG 276.2}"},{"t":7,"p":40,"c":"摩西便恳求耶和华他的上帝说：“耶和华啊，祢为什么向祢的百姓发烈怒呢？这百姓是祢用大力和大能的手从埃及地领出来的。为什么使埃及人议论说‘祂领他们出去，是要降祸与他们，把他们杀在山中，将他们从地上除灭’？求祢转意，不发祢的烈怒，后悔，不降祸与祢的百姓。求祢记念祢的仆人亚伯拉罕、以撒、以色列。祢曾指着自己起誓说：‘我必使你们的后裔象天上的星那样多，并且我所应许的这全地，必给你们的后裔，他们要永远承受为业’”（出32:11-13）。{3SG 277.1}"},{"t":7,"p":41,"c":"摩西一想到外邦各国尤其是埃及人会向以色列人夸胜和羞辱上帝，就受不了。他不能放弃以色列人，尽管他们有这一切的反叛行为，再三向他发怨言。他怎能放弃这班百姓呢？主已为他们做了那么多的事，以那么奇妙的方式把他们带出了埃及。他们得救的消息已经传到列邦，人们都焦虑不安地注意着，要看上帝会为他们做什么事。摩西清楚地记得埃及人所说的话，说他把以色列人带到旷野是要消灭他们，好得到他们的财产。而今要是上帝消灭了祂的子民，并使他成为一个比以色列更大的国家之父，外邦人岂不要夸胜，并且嘲笑希伯来人的上帝，说祂不能把他们带到祂所应许给他们的地吗？当摩西在上帝面前替以色人说情时，他的胆怯因对那班百姓的深切关爱而消失了。为了他们，他已在上帝的手中成为工具，做了那么多的事。他把上帝曾向亚伯拉罕、以撒和雅各所做的应许摆在祂面前，并用坚定的信心和坚决的意志祈求上帝。主听了摩西的恳求，尊重了他无私的祈祷，应许他存留以色列人的性命。{3SG 277.2}"},{"t":7,"p":42,"c":"摩西勇敢地经受住了考验，显明他对以色列人的关心并不是要得到大名声，也不是要高抬自己。对上帝子民的负担在他身上。上帝考验了他，并对他的信实、他的心地单纯、和他在祂面前的正直感到满意，祂便把带领祂的子民直到应许之地的伟大责任交给他，如同交给一位忠心的牧人。{3SG 278.1}"},{"t":7,"p":43,"c":"“摩西转身下山，手里拿着两块法版。这版是两面写的，这面那面都有字，是上帝的工作，字是上帝写的，刻在版上。约书亚一听见百姓呼喊的声音，就对摩西说：‘在营里有争战的声音。’摩西说：‘这不是人打胜仗的声音，也不是人打败仗的声音，我所听见的乃是人歌唱的声音。’摩西挨近营前，就看见牛犊，又看见人跳舞，便发烈怒，把两块版扔在山下摔碎了，又将他们所铸的牛犊用火焚烧，磨得粉碎，撒在水面上，叫以色列人喝”（出32:15-20）。{3SG 278.2}"},{"t":7,"p":44,"c":"摩西一看到以色列人兴奋刺激地欢呼跳舞，效法埃及拜偶像的节期和拜偶像的人，那么不象对上帝的恭敬崇拜，便义愤填膺，情不自禁。他刚刚才从上帝荣颜之前而来，虽然上帝已预先警告他百姓败坏了自己，造了一个偶像并向它献祭，但他在一定程度上还是没准备好亲眼见到以色列人堕落的可怕表现。他在全然的灰心和盛怒中摔掉法版，因为以色列人在上帝面前犯了大罪。{3SG 279.1}"},{"t":7,"p":45,"c":"摩西把那只金牛犊焚烧，磨得粉碎，并且叫以色列人喝，是要向他们显明他们所敬拜的神是完全没有价值的——他们的神根本没有能力。人们可以把它丢在火中焚烧，把它磨成粉末并且喝了它而不会因此受到任何伤害。他问他们，他们怎么能指望这样的神救他们，向他们行好行歹。然后他向他们列举了他们曾亲眼看到的永生上帝的无限权能、荣耀和威严的表现。{3SG 279.2}"},{"t":7,"p":46,"c":"“那时，火焰烧山，你们听见从黑暗中出来的声音；你们支派中所有的首领和长老都来就近我，说：‘看哪，耶和华我们上帝将祂的荣光和祂的大能显给我们看，我们又听见祂的声音从火中出来。今日我们得见上帝与人说话，人还存活。现在这大火将要烧灭我们，我们何必冒死呢？若再听见耶和华我们上帝的声音就必死亡。凡属血气的，曾有何人听见永生上帝的声音从火中出来，象我们听见还能存活呢？求你近前去，听耶和华我们上帝所要说的一切话，将祂对你说的话都传给我们，我们就听从遵行。’你们对我说的话，耶和华都听见了。耶和华对我说：‘这百姓的话我听见了；他们所说的都是。惟愿他们存这样的心敬畏我，常遵守我的一切诫命，使他们和他们的子孙永远得福’”（申5:23-29）！{3SG 280.1}"},{"t":7,"p":47,"c":"然后摩西便把他们的可耻行为摆在他们面前——他们竟然敬拜人手所造的牛犊，而不是真诚地向永生的上帝献祭。他向他们指出摔碎了的法版，对他们来说，那代表他们已违背了最近刚与上帝立的约。上帝并没有因摔碎法版而责备摩西；而是对亚伦很生气，因为亚伦犯了罪，要不是因为摩西特别为亚伦求情，主就会灭了亚伦。摩西问亚伦：这百姓向你做了什么？你竟使他们陷在大罪里（出32:21）！{3SG 281.1}"},{"t":7,"p":48,"c":"亚伦尽力为自己的罪开脱，对摩西述说百姓的喧嚣吵闹——他若不答应他们的要求，就会被他们杀害。亚伦说：“求我主不要发烈怒。这百姓专于作恶，是你知道的。他们对我说：‘你为我们做神像，可以在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道他遭了什么事。’我对他们说：‘凡有金环的可以摘下来’，他们就给了我。我把金环扔在火中，这牛犊便出来了”（出32:22-24）。他想叫摩西相信这是出于一个神迹——金子一丢在火中，便有某种不可思议的能力把它变成了牛犊。这是要在摩西眼中减轻他的罪责，使得他允许百姓给所造的牛犊献祭并宣称“以色列啊，这就是领你出埃及地的神”显得似乎有情可原。{3SG 281.2}"},{"t":7,"p":49,"c":"摩西斥责了亚伦，并且告诉他，他的行为该受严厉的谴责，因为他曾比百姓蒙受更大的福气，得以与上帝亲密交谈。亚伦竟会犯这么大的罪，即使是为了保命，对忠心的摩西来说也是很震惊的事。他看到百姓身上没有了饰物；就是说，他们拿掉了自己的饰物；因为亚伦纵容他们，使他们在仇敌中间被讥刺。他曾拿掉他们的饰物，用于可耻的用途。他们不仅失去了自己的饰物，而且丧失了对撒但的防御，因为他们已经丧失了对上帝的虔诚和献身；也丧失了祂的保护。祂已在恼怒中撤掉了扶持的手，他们便被撇下遭受敌人的轻视和欺压。他们的敌人们很熟悉摩西的手在埃及所行的奇事。他们也知道摩西曾把他们带出埃及，遵照希伯来人的上帝的命令除掉他们的偶像崇拜，使他们专心爱祂，惟独向祂献上神圣的崇拜。{3SG 282.1}"},{"t":7,"p":50,"c":"以色列人背弃了对上帝的效忠，祂若看为合适，就会照着他们所该受的惩罚他们。摩西“就站在营门中，说：‘凡属耶和华的，都要到我这里来！’于是利未的子孙都到他那里聚集。他对他们说：耶和华以色列的上帝这样说：‘你们各人把刀跨在腰间，在营中往来，从这门到那门，各人杀他的弟兄与同伴并邻舍。’利未的子孙照摩西的话行了。那一天百姓中被杀的约有三千。摩西说：‘今天你们要自洁，归耶和华为圣，各人攻击他的儿子和弟兄，使耶和华赐福与你们’”（出32:26-29）。{3SG 283.1}"},{"t":7,"p":51,"c":"摩西要求凡没有参加这一拜偶像大罪的人都来站在他右边；还要求那些虽然参加了叛乱，拜了这个偶像，却已悔改了自己这么快就背离了上帝的罪的人站在他左边。有相当大的一群人，主要是那些闲杂人，他们鼓动了造牛犊的事，依然顽梗反叛，不愿和摩西站在一起，无论是左边还是右边。摩西就吩咐他右边的人拿刀去杀那些坚持叛逆、想回埃及去的人。惟有那些没有参加偶像崇拜的人才能执行上帝对犯罪之人的刑罚。摩西吩咐他们不要顾惜弟兄、伴侣或邻舍的关系。那些从事这次杀灭工作的人，虽然感到痛苦，如今却认识到他们是在对自己的弟兄们执行上帝的严肃惩罚。而且因为执行有悖于他们自己情感的这一可怕的任务，上帝会赐福给他们。他们因这个行为而显明了自己对拜偶像大罪的真实情绪，并且更加充分地献身于对独一的真神上帝的庄严敬拜。来自主的恐怖临到众人身上，他们担心自己都会被杀灭。摩西见到他们的急难痛苦，便答应照着他们的恳求去请求上帝饶恕他们的大罪。{3SG 283.2}"},{"t":7,"p":52,"c":"“到了第二天，摩西对百姓说：‘你们犯了大罪。我如今要上耶和华那里去，或者可以为你们赎罪。’摩西回到耶和华那里，说：‘唉！这百姓犯了大罪，为自己做了金像。倘或你肯赦免他们的罪，……不然，求你从你所写的册上涂抹我的名。’耶和华对摩西说：‘谁得罪我，我就从我的册上涂抹谁的名。现在你去领这百姓，往我所告诉你的地方去，我的使者必在你前面引路；只是到我追讨的日子，我必追讨他们的罪。’耶和华杀百姓的缘故是因他们同亚伦做了牛犊”（出32:30-35）。{3SG 284.1}"},{"t":7,"p":53,"c":"摩西显出了他对百姓的大爱，向主恳求赦免他们的罪，否则就求主从祂所写的册上涂抹他的名。他在这里的代求反映了基督对堕落人类的爱和中保工作。主不肯让摩西为祂背道子民的罪而受苦。祂向他宣布，谁得罪祂，祂就从祂的册上涂抹谁的名；因为义人不应为罪人的罪行而受苦。这里提到的册子是天上的记录册，每一个人的名字都记在上面，还有他们的行为、罪恶与顺从都如实地记录着。若有什么人犯的罪太严重，以致主不能赦免，他们的名字就会从册子上被涂抹，他们就注定要灭亡了。尽管摩西认识到那些名字从上帝的册子上被涂抹之人的可怕命运，但他还是在上帝面前明白地表示，要是他犯错的以色列同胞的名字将被涂抹，主永远不再记念他们，他希望自己的名字与他们的名字一同被涂抹。他为他决受不了看到上帝的盛怒临到祂已为之行了那么多奇事的子民身上。{3SG 285.1}"},{"t":7,"p":54,"c":"“耶和华吩咐摩西说：我曾起誓应许亚伯拉罕、以撒、雅各说：‘要将迦南地赐给你的后裔。’现在你和你从埃及地所领出来的百姓，要从这里往那地去。我要差遣使者在你前面，撵出迦南人、亚摩利人、赫人、比利洗人、希未人、耶布斯人，领你到那流奶与蜜之地。我自己不同你们上去；因为你们是硬着颈项的百姓，恐怕我在路上把你们灭绝。百姓听见这凶信就悲哀，也没有人佩戴妆饰。耶和华对摩西说：你告诉以色列人说：‘耶和华说：你们是硬着颈项的百姓，我若一霎时临到你们中间，必灭绝你们。现在你们要把身上的妆饰摘下来，使我可以知道怎样待你们。’以色列人从住何烈山以后，就把身上的妆饰摘得干净。摩西素常将帐棚支搭在营外，离营却远，他称这帐棚为会幕。凡求问耶和华的，就到营外的会幕那里去”（出33:1-7）。{3SG 286.1}"},{"t":7,"p":55,"c":"这里提到的会幕是为敬拜上帝而临时搭建的帐棚。上帝赐给摩西的那个样式的帐幕还没有建造。{3SG 287.1}"},{"t":7,"p":56,"c":"凡诚心悔罪的人都在这个会幕里向上帝恳求，以极大的谦卑承认自己的罪，然后回到自己的帐篷去。那时摩西进入会幕。百姓以最深刻的兴趣观望着，看上帝是否愿意接受摩西为他们所做的代求，是否屈尊来会见摩西，然后他们才会有希望不至被全部消灭。当云柱停留在会幕门口时，众民都喜极而泣，各人在自己帐棚的门口起身敬拜。他们谦卑地面伏于地下拜。当上帝临格的记号——云柱——继续停留在会幕门口时，他们知道摩西正在为他们的利益而在上帝面前恳求。“耶和华与摩西面对面说话，好象人与朋友说话一般”（出33:11）。{3SG 287.2}"},{"t":7,"p":57,"c":"摩西对耶和华说：“祢吩咐我说：‘将这百姓领上去’，却没有叫我知道祢要打发谁与我同去，只说：‘我按你的名认识你，你在我眼前也蒙了恩。’我如今若在祢眼前蒙恩，求祢将祢的道指示我，使我可以认识祢，好在祢眼前蒙恩。求祢想到这民是祢的民”（出33:12,13）。摩西很急迫，希望主向他显明祂想让他对以色列人采取什么方针。他希望上帝规划出他的路线，使他给以色列人的指示可以很有智慧，以致百姓会接受他的教导，他们的行为可蒙上帝嘉许，祂会再次认他们为祂的子民。{3SG 287.3}"},{"t":7,"p":58,"c":"主回答了摩西焦急的询问，说：“‘我必亲自和你同去，使你得安息。’摩西说：‘祢若不亲自和我同去，就不要把我们从这里领上去。人在何事上得以知道我和祢的百姓在祢眼前蒙恩呢？岂不是因祢与我们同去、使我和祢的百姓与地上的万民有分别吗’”（出33:14-16）。他向上帝恳求，要知道祂若不象从前一样让祂同在的记号停留在会幕上，他和祂的百姓怎样才能知道他们在祂眼前蒙恩。摩西不愿停止向上帝恳求，直到得到保证，祂同在的记号仍会停留在会幕上，祂仍会日间用云柱、夜间用火柱来指引他们的行程。这样摩西才能更加容易地执行带领百姓的艰苦任务；因为这个记号会不断使他们想起永生的上帝，也会向他们保证祂神圣的同在。这样他才能更加容易地影响百姓采取正确的行动，因为他能向他们指出上帝离他们很近的证据。{3SG 288.1}"},{"t":7,"p":59,"c":"主同意了祂仆人的恳求。耶和华对摩西说：“‘你这所求的我也要行；因为你在我眼前蒙了恩，并且我按你的名认识你。’摩西说：‘求祢显出祢的荣耀给我看。’耶和华说：‘我要显我一切的恩慈，在你面前经过，宣告我的名。我要恩待谁就恩待谁；要怜悯谁就怜悯谁’；又说：‘你不能看见我的面，因为人见我的面不能存活。’耶和华说：‘看哪，在我这里有地方，你要站在磐石上。我的荣耀经过的时候，我必将你放在磐石穴中，用我的手遮掩你，等我过去，然后我要将我的手收回，你就得见我的背，却不得见我的面’”（出33:17-23）。{3SG 289.1}"},{"t":7,"p":60,"c":"此前堕落的人类从未象这样蒙上帝恩待。当祂把带领祂的子民直到应许之地的伟大工作摆在摩西面前时，祂竟屈尊把祂的荣耀显给他看，祂从未对地上其他的任何人做过这样的事。{3SG 289.2}"},{"t":7,"p":61,"c":"耶和华吩咐摩西说：“你要凿出两块石版，和先前你摔碎的那版一样；其上的字我要写在这版上。明日早晨，你要预备好了，上西乃山，在山顶上站在我面前。谁也不可和你一同上去，遍山都不可有人，在山根也不可叫羊群牛群吃草”（出34:1-3）。{3SG 289.3}"},{"t":7,"p":62,"c":"由于他们近来的犯罪，主不许山上有人，免得祂的荣耀消灭他们。这会使众人都明白上帝如何看待违反祂诫命的行为。既然人们不能观看祂再次写祂的律法时第二次在西奈山显现时的荣耀，已践踏上帝权威的恶人在面对违背了其律法的伟大的立法者时，又怎能忍受得了祂极强烈的荣耀呢？{3SG 290.1}"},{"t":7,"p":63,"c":"“摩西就凿出两块石版，和先前的一样。清晨起来，照耶和华所吩咐的上西乃山去，手里拿着两块石版。耶和华在云中降临，和摩西一同站在那里，宣告耶和华的名。耶和华在他面前宣告说：‘耶和华，耶和华，是有怜悯有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽、过犯和罪恶，万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代’”（出34:4-7）。{3SG 290.2}"},{"t":7,"p":64,"c":"上帝发出这个警告的意思并不是说儿女应该因父母的罪受苦，而是说儿女会效法父母的榜样。邪恶父母的儿女若是侍奉上帝并且行义，祂就会奖赏他们的义行。然而有罪人生的结果往往由儿女继承。他们随从父母的脚踪。罪恶榜样的影响从父传到子，再传到第三代和第四代。父母若放纵堕落的食欲，几乎在所有的情况下儿女也都会这样。儿女会逐步显出与父母相似的品格；他们若不被恩典更新，并且得胜，就真的不幸。父母若是不断反叛，违背上帝，儿女一般都会效法他们的榜样。虔诚的父母藉着言传身教指示儿女公义的道路，通常会见到儿女跟从他们的脚踪行。敬畏上帝之父母的榜样会得到儿女效法，他们儿女的儿女也会效法自己父母为他们树立的榜样，父母的影响就这样代代相传了。{3SG 291.1}"},{"t":7,"p":65,"c":"主既使摩西心中对祂的良善、仁慈和怜悯有了深刻清晰的认识，摩西便喜不自胜，这使他以深深的敬畏崇拜上帝。他恳求主赦免祂子民的罪孽，接受他们为祂的产业。于是上帝恩慈地应许摩西，祂要在全以色列人面前立约，好为祂的子民行大事，祂还要向列邦证明祂特别关爱他们。{3SG 291.2}"},{"t":7,"p":66,"c":"然后上帝告诫摩西，他们无论去哪里，都不要与那地的居民立约，免得他们因此陷入网罗。他们却要拆毁他们拜偶像的祭坛，打碎他们的柱像，砍下他们的木偶，就是他们所献给他们偶像的东西，人们在那里聚集举行他们拜偶像的节期，用来尊荣他们的假神。然后祂对他们说：“不可敬拜别神；因为耶和华是忌邪的上帝，名为忌邪者”（出34:14）。上帝照着祂应得的要求至高的敬拜。祂就祂的安息日作出了特别的指示。“你六日要做工，第七日要安息，虽在耕种收割的时候也要安息”（出34:21）。主知道撒但不断在作工，要诱导祂的子民违背上帝的律法，祂便屈尊非常明确地指示祂犯错的子民，免得他们犯错，因缺乏知识而违背祂的诫命。祂知道在一年中最忙碌的季节，当他们收获果实和庄稼的时候，他们会受试探去违背安息日，在神圣的时间工作。祂希望他们明白，他们的福气会按照他们心灵的纯正或对祂侍奉的不忠而增加或减少。{3SG 292.1}"},{"t":7,"p":67,"c":"上帝如今对于祂安息日的要求并不比祂对以色列人的要求更低。祂监察祂一切的子民，和他们手所做的一切工作。祂不会不看到那些在祂的安息日忙着干活，把属于祂的时间用于己用的人。有些自称守安息日的人会干犯安息日，做那些本应在安息日之前做完的事。这种人或许以为自己得了一点点时间，但他们不但不会因抢夺上帝所保留归祂自己的神圣光阴而得益，反而会受损。主必使他们受苦，因他们违背了第四诫，而且他们藉着干犯安息日所以为得到的那点时间，也会证明对他们来说是一个咒诅。上帝使人兴旺的手若收回，就会使他们拥有的一切都减少，而不是增多。上帝必定刑罚犯罪的人。尽管祂可能会暂时容忍他们，但祂的刑罚必突然来到。这种人不一定会认识到惩罚是来自上帝的。祂是一位忌邪的上帝，要求人衷心的侍奉和完全顺从祂一切的诫命。{3SG 293.1}"},{"t":7,"p":68,"c":"“摩西手里拿着两块法版下西乃山的时候，不知道自己的面皮因耶和华和他说话就发了光。亚伦和以色列众人看见摩西的面皮发光就怕挨近他。摩西叫他们来；于是亚伦和会众的官长都到他那里去，摩西就与他们说话。随后以色列众人都近前来，他就把耶和华在西奈山与他所说的一切话都吩咐他们。摩西与他们说完了话就用帕子蒙上脸。但摩西进到耶和华面前与祂说话就揭去帕子，及至出来的时候便将耶和华所吩咐的告诉以色列人。以色列人看见摩西的面皮发光。摩西又用帕子蒙上脸，等到他进去与耶和华说话就揭去帕子”（出34:29-35）。{3SG 294.1}"},{"t":7,"p":69,"c":"那些践踏上帝的权威，公开蔑视在西奈山严肃颁布的律法的人，实际上就是蔑视立法者伟大的耶和华。以色列人违背了第一和第二条诫命，便受命不可靠近那山，免得他们被上帝临格的极强荣耀所消灭，因为祂要在荣耀中降在那里，第二次把律法写在石版上。摩西因与上帝交谈而面带荣耀，既然他们因摩西面上的荣光连摩西都不能看，当上帝的儿子在祂父的荣耀中由众天军环绕着驾天云显现，要在一切漠视上帝诫命并践踏了祂宝血的人身上执行审判时，违背上帝律法的人就更不敢看祂了！{3SG 294.2}"},{"t":7,"p":70,"c":"上帝的律法在人类受造之前就已经存在了。天使都受这律法的管束。撒但之所以堕落，乃是因为他违背了上帝政权的原则。在亚当夏娃受造之后，上帝便向他们传讲祂的律法。那时律法不是写下来的，而是耶和华向他们宣讲的。{3SG 295.1}"},{"t":7,"p":71,"c":"第四诫的安息日乃是在伊甸园中设立的。上帝在创造世界并在其上创造人类之后，祂便为人类设立了安息日。在亚当犯罪堕落之后，上帝的律法并未作丝毫的删改。十条诫命的原则在人类堕落之前早已存在，而且它的性质是适合于人类圣洁情况的。在人类堕落之后，这些条例的原则并没有改变，只是颁布了附加的条例来应付人类堕落的状况。{3SG 295.2}"},{"t":7,"p":72,"c":"那时需要奉献祭牲的制度也建立了，为要使堕落的人类常常记起那蛇使夏娃变成不信的是什么，及记住违命的刑罚便是死亡。因违背上帝的律法，致使基督不得不作牺牲而死，借此一面为人类打开一条逃脱刑罚的出路，而同时仍得以保持对上帝律法的尊重。献祭的制度乃是教训人鉴于自己堕落的状态而谦虚自卑，并导使悔改、及借着那应许的救赎主而专一信靠上帝赦免过去违背祂律法的罪。如果上帝的律法未曾被违犯，就绝不致有死亡，而也就不需要附加的条例来适应人堕落的状况了。{3SG 295.3}"},{"t":7,"p":73,"c":"亚当曾将上帝的律法教导他的子孙，这律法也曾世代相传给忠心的人。由于人不断地违犯上帝的律法，致使洪水临到地上。那时这律法乃是由挪亚和他全家保存的；他们是因行义而靠上帝的神迹，在方舟中得蒙拯救的。挪亚将十诫教导他的子孙。主从亚当一直到现代，已为自己保留一班心中藏有祂律法的子民，祂论到亚伯拉罕说：他“听从我的话，遵守我的吩咐，和我的命令、律例、法度”（创26: 5）。{3SG 296.1}"},{"t":7,"p":74,"c":"主曾向亚伯拉罕显现，并对他说：“我是全能的上帝，你当在我面前作完全人。我就与你立约，使你的后裔极其繁多”（创17:1-2）。“我要与你并你世世代代的后裔坚立我的约，作永远的约，是要作你和你后裔的上帝”（创17:7）。{3SG 296.2}"},{"t":7,"p":75,"c":"那时上帝吩咐亚伯拉罕和他的后裔遵守割礼，就是在肉上割去一圈，象征上帝曾将他们割出，并从各国分别出来作祂特殊的宝贝。他们借这个记号严肃地许愿，不与其他国民通婚，因为他们如果这样行，势必失去尊敬上帝和祂神圣律法的心，而变成象四围拜偶像的民族一样了。{3SG 297.1}"},{"t":7,"p":76,"c":"他们借割礼而郑重地同意，要履行那和亚伯拉罕所立之约中他们应守的条件，就是与各国分别，作完全人。如果亚伯拉罕的子孙保持与其他各国分离，他们就不会被引诱拜偶像了。他们由于与其他各国保持分离，就可以免去参与他们罪恶行为及反叛上帝的大试探了。可惜他们因与邻邦交往混合，以致他们特殊而圣洁的性质大为丧失了。主为惩罚他们起见，便使饥荒临到他们的地上，这就迫使他们下到埃及去，保全自己的性命。但上帝因祂与亚伯拉罕所立的约，并没有在他们留居埃及时遗弃他们，祂让他们受埃及人的压迫，使他们得以在急难中转向祂，拣选祂公义怜悯的政权，并顺从祂的律例。{3SG 297.2}"},{"t":7,"p":77,"c":"起先下到埃及去的，只不过几家人。后来人口增加成了一大群。有些人颇留心将上帝的律法教导儿女，但许多以色列人既对拜偶像的事司空见惯，以致对于上帝律法的看法模糊了。那些敬畏上帝的人苦苦呼吁祂，要求打断他们痛苦奴役的轭，领他们从为奴之地出来，使他们得以自由侍奉祂。上帝垂听他们的呼求，就兴起摩西作祂的工具，完成拯救祂百姓的工作。在他们出离埃及与红海的水在他们面前分开之后，主试验他们，要看他们是否信靠祂这位曾经借着神迹奇事与试验将他们这一族从另一族中救出来的上帝。可惜他们经不起考验。他们因为途中的艰苦埋怨上帝，并希望重返埃及。主为要使他们无可推诿起见，竟亲自驾临西奈山，为荣耀所包围，为天使所环绕，并用最庄严可畏的方式宣布了祂的十诫圣律。祂没有把祂的律法交给任何人甚或天使去传授，却亲口用人所能听见的声音向全体民众宣布。但即使到了这个地步，祂仍不让民众单凭记忆力保存这诫命。却亲自用祂圣洁的手指将诫命写在石版上。祂要消除他们一切足使祂的神圣律例与遗传混淆，或将祂的命令与人的习惯搀合的可能性。{3SG 298.1}"},{"t":7,"p":78,"c":"上帝后来再和祂的子民更加接近一步，而且不愿撇下他们，因为他们是十分容易偏离正路的，所以祂不愿仅仅赐给他们十条诫命的条例。祂命摩西照祂所吩咐的将律例和典章写出来。对祂所要他们行的事作了详尽的指示，借此保护了祂所刻在石版上的十条律法。这些明确指示和条例的赐下，乃为引导犯错的人遵守他们所易于干犯的道德律。{3SG 299.1}"},{"t":7,"p":79,"c":"人类如果曾经遵守上帝在亚当堕落之后所赐给他，又经挪亚在方舟中所保存，并由亚伯拉罕所遵守的律法，那就没有制定割礼的必要了。而且亚伯拉罕的子孙如果曾经遵守那以割礼为表号或保证所代表的约，他们就绝不致陷入拜偶像的罪中。也不致受惩罚下到埃及去，更不需要上帝在西奈山宣布祂的律法，且将它刻在石版上，并借摩西的律例典章中的详细指示来保护它了。{3SG 299.2}"},{"t":7,"p":80,"c":"摩西将他在山上与上帝同在，经祂口授的律例典章写了下来。如果上帝的子民已经遵守了十诫的原则。那就毋需再向摩西作详尽的指示了——这就是摩西所写在书中，有关他们对于上帝以及彼此之间的本分。主所给予摩西关于祂民众彼此之间，以及有关对待外人的本分的明确指示，乃是十诫原则的简化和具体明白的发表，使他们不致犯错。{3SG 299.3}"},{"t":7,"p":81,"c":"主论到以色列人说：“因为他们不遵行我的典章，竟厌弃我的律例，干犯我的安息日，眼目仰望他们父亲的偶像。我也任他们遵行不美的律例，谨守不能使人活着的恶规”（结20:24）。因为不断的悖逆，主便对违背祂的律法附上了处罚，这些附加的条例既对犯罪的人不利，也不能使他藉以在反叛中存活。{3SG 300.1}"},{"t":7,"p":82,"c":"百姓践踏上帝在人所不能接近的光中如此严肃颁布的律法，实际上就是公开蔑视伟大的立法者，其惩罚就是死亡。“又将我的安息日赐给他们，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的。以色列家却在旷野悖逆我，不顺从我的律例，厌弃我的典章（人若遵行就必因此活着），大大干犯我的安息日。我就说，要在旷野将我的忿怒倾在他们身上，灭绝他们”（结20:12,13）。{3SG 300.2}"},{"t":7,"p":83,"c":"上帝的律例和典章是为顺从之人的益处而赐下的。“他们必因此活着。”但这些律例典章却对犯罪的人不利，因为在赐给摩西的民事律法中，要对犯罪的人予以惩罚，好使别人因惧怕而受到约束。{3SG 301.1}"},{"t":7,"p":84,"c":"摩西告诫以色列人要顺从上帝。他对他们说：“以色列人哪，现在我所教训你们的律例典章，你们要听从遵行，好叫你们存活，得以进入耶和华你们列祖之上帝所赐给你们的地，承受为业”（申4:1）。{3SG 301.2}"},{"t":7,"p":85,"c":"主把将要在基督受死时终止的祭礼明确地教训了摩西。献祭制度全是预表基督作毫无瑕疵之羔羊的牺牲。{3SG 301.3}"},{"t":7,"p":86,"c":"主首先在亚当堕落之后设立了献祭的制度，而由亚当传授给他的子孙。这个制度被洪水之前那些与忠心跟从上帝之人分离、以及日后参加建造巴别塔的人所败坏了。他们竟向自己所造的假神献祭，而不献祭与天上的上帝。他们之所以献祭，并不是因为他们相信那要来的救赎主，而是因为他们自以为当在污秽的偶像坛上奉献许多牲畜，借此取悦于他们的神明。他们的迷信致令他们非常的奢侈浪费。他们教导人说：他们所献的牺牲越贵重，就越讨偶像邪神的喜悦，而他们国家的兴盛和财富也就越大。故此，往往有将活人献给这些无知觉的偶像之举。那些国家也有许多管制民众行为的律法和条例，是最残酷无情的。他们的律法乃是一班内心未经恩德软化之人所制定的；因此他们一方面容忍最卑鄙的罪行，同时动辄因轻微的犯法而由当权者处以最残忍的刑罚。{3SG 301.4}"},{"t":7,"p":87,"c":"摩西在作以下声明时，就考虑到这一点说：“我照着耶和华我上帝所吩咐的，将律例、典章教训你们，使你们在所要进去得为业的地上遵行。所以你们要谨守遵行，这就是你们在万民眼前的智慧、聪明；他们听见这一切律例，必说：这大国的人真是有智慧，有聪明。哪一大国的人有神与他们相近，象耶和华我们的上帝，在我们求告祂的时候与我们相近呢？又哪一大国有这样公义的律例，典章；象我今日在你们面前所陈明的这一切律法呢”（申4:5-8）？{3SG 302.1}"},{"t":7,"p":88,"c":"上帝是智慧而慈怜的立法者。祂公正地审理一切案件，不偏不倚。当以色列人在埃及为奴时，周围都是拜偶像的风习。埃及人接受了献祭的传统，他们不承认天上上帝的存在，却献祭给他们的偶像。他们为偶像崇拜举行隆重的仪式。他们修筑祭坛敬拜他们的神。他们甚至要求自己的儿女经火。他们筑好坛以后，就要他们的儿女从坛火上跳过去。如果没有被烧着，偶像的祭司和百姓就认为他们的神收纳了他们的祭物，并且特别喜欢经过火考验的人。这个人就会得到许多优惠，从今以后受到所有百姓的尊重，不论犯有什么罪都不必受惩罚。如果另一个人在经火时不幸被烧着了，他的命运也就决定了，因为他们以为神生气了，只有不幸的牺牲者的性命才能平抚他的怒气。于是这个人就被献在偶像的坛上作为祭物。{3SG 303.1}"},{"t":7,"p":89,"c":"甚至有些以色列人也堕落到做这些可憎的事。上帝让火烧掉他们经火的儿女。他们虽然没有走到外邦民族的那种极端，上帝仍要烧掉他们经火的儿女。{3SG 303.2}"},{"t":7,"p":90,"c":"由于上帝的子民对献祭的礼节存在糊涂的见解，在他们的敬拜仪式中掺入了异教的习惯，上帝就下来赐给他们明确的指示，使他们明白献祭的真正意义。献祭的礼节只延续到上帝的羔羊被杀为止。一切祭牲所预表的就是祂。{3SG 304.1}"}]}]