[{"n":"第22章 圣所","ps":[{"t":2,"p":0,"c":"第二十二章  圣所"},{"t":7,"p":1,"c":"圣幕是遵照上帝的命令而制成的。主兴起了一些人，并赋予他们特别的才能来进行那最精巧的工作。无论摩西或那些工人，都不容自行设计那建筑的形式和工程。上帝亲自拟出了计划，将它交给摩西，连同详细的指示，例如圣幕的尺寸、形状，和所需用的材料等，并且指定了其中的每一件器具。祂将天上圣所的一个小模型摆在摩西面前，吩咐他依照山上所指示他的样式、制造一切的物件。摩西将所有的指示都写在书中，并将它念给民中最有名望的人听。{4aSG 5.1}"},{"t":7,"p":2,"c":"主随后吩咐民众送来乐意的奉献，为祂建造圣所，使祂可以住在他们中间。“以色列全会众从摩西面前退去。凡心里受感，和甘心乐意的，都拿耶和华的礼物来，用以作会幕和其中一切的使用，又用以作圣衣。凡心里乐意献礼物的，连男带女，各将金器，就是胸前针、耳环（或作鼻环）、打印的戒指，和手钏，带来献给耶和华”（出35:20-22）。{4aSG 5.2}"},{"t":7,"p":3,"c":"所必须进行的准备乃是繁重而且费用巨大的。必须收集珍贵和重价的材料。但主却只悦纳乐意的奉献。为上帝预备住所的先决条件，乃是对圣工的忠诚和出自心甘情愿的牺牲。建造圣所的工作正在进行中，民众都将他们的奉献拿来交给摩西，而由他交与工匠们，所有参加工作的智慧人检查了这些礼物，断定众人所拿来的不但已经够用了，而且还绰绰有余。于是摩西在全营中宣告说：“无论男女，不必再为圣所拿什么礼物来；这样才拦住百姓不再拿礼物来”（出36:6）。{4aSG 5.3}"},{"t":7,"p":4,"c":"以色列民屡次所发的怨言，以及上帝因他们犯罪发怒而降的刑罚，都已记载在圣史中，加惠于后代住在地上的上帝子民，更是特别作为凡生存在末期之人的警戒。同时，以色列人的忠诚，和他们将乐意奉献交给摩西时所表现的积极与慷慨，也都为上帝子民的益处而记录下来了。他们如此欣喜地为圣幕预备材料的榜样，乃是一切真正热爱敬拜上帝之人的模范。凡重视上帝神圣临格之恩惠的人，在建造殿宇以备上帝与他们相会时，理应在这圣工上表现更大的关怀与热忱，与他们重视属天福惠过于属世安乐的心相称。他们应该认明他们乃是为上帝预备居所。{4aSG 6.1}"},{"t":7,"p":5,"c":"许多人会花费巨资为自己建造舒适有品味的楼宇；然而他们要预备一个地方能接待崇高尊贵的主临格时，却表现出一种令人惊奇的冷漠，对于便利、布局和工艺都不特别感兴趣。他们的奉献不是甘心乐意的，而是勉强为之。他们还在不断考虑如何使这神圣的建筑成本最少，只要能用作敬拜场就行了。有些人表现出对自己的畜棚比对敬拜上帝的地方更感兴趣。这种人对神圣特权的重视程度与他们的行为所表现的相称。他们的兴旺和属灵的力量也必与他们的行为相符。上帝不会使祂的福气停留在那么低估神圣事物的人身上。不甘心的吝啬的奉献是不蒙上帝悦纳的。那些表现出热心，乐愿把自己最好的东西献给主，象以色列人把他们的礼物带到摩西面前一样的人，会按照他们对神圣事物的估价蒙福。{4aSG 6.2}"},{"t":7,"p":6,"c":"一个专供上帝与祂百姓相会的建筑物，应当用心准备布置得舒适，整洁，而方便；这原是相当重要的，因为它乃是要献与祂的，而且也当求祂住在那居所中，使之因祂的临格而成圣。奉献给主的应当充足乐意，以便充分地完成工作，使工人们能说：不必再奉献了。为上帝建的房子绝不应负债，因为会使上帝蒙羞。祂熟悉每一个人的心，也必赏赐每一个在祂需要时把祂所赐给他们的东西慷慨归还给祂的人。他们若是扣留属于上帝的东西，祂就会使他们在他们自己的家中受苦，按照他们所抢夺祂的使他们拥有的东西减少。{4aSG 7.1}"},{"t":7,"p":7,"c":"摩西在圣幕建造完成之后，检验了各部工作，拿它和原来的样式，以及他从上帝所领受的指示相比，他看出各部工程都与样式相符，于是便为百姓祝福。上帝将约柜的图样，连同制造的详细说明，都交给摩西。约柜是专为存放那两块法版而做的；在法版上，上帝亲手刻写了十条诫命。约柜的形式好象箱子，里外都包上纯金。四围镶有金牙边。这神圣箱柜的顶盖乃是施恩座，是用精金制作的。施恩座的两头，安置着两个用精金锤出来的基路伯。基路伯，脸对着脸，恭敬地朝着施恩座，表明众天使关怀而恭敬的心情注视那存放在天上圣所约柜中的上帝的律法。基路伯各有两个翅膀。每个天使向上伸出一个翅膀，另一个翅膀则遮盖着自己的身体。地上圣所中的约柜乃是天上真约柜的模型。在那里，约柜的两侧有活的天使侍立，各用一个翅膀向上伸出遮掩施恩座，其它的翅膀则用来遮盖自己的身体，以示恭敬与谦卑。{4aSG 7.2}"},{"t":7,"p":8,"c":"摩西受命将那两块石版放在地上约柜中。这两块石版又称为见证的版，约柜则称为见证的柜，因为其内存放着有上帝十诫的见证。圣幕分为前后两层，用幔子或帘幕隔开。{4aSG 8.1}"},{"t":7,"p":9,"c":"圣幕的一切器具都是用纯金锤出来的，或用金包裹了的。圣幕的幔子色彩鲜明，非常美丽，其上用金丝和银线绣上基路伯，这代表那参与天上圣所的工作、并为地上圣徒服役的众天使。{4aSG 8.2}"},{"t":7,"p":10,"c":"在第二层幔子里面有那见证的约柜，这神圣约柜的前面由那富丽堂皇的幔子悬隔着。这幔子并不是一直挂到顶上的。那停留在施恩座上的上帝的荣耀，可从前后两层见到，但从第一层所见到的却非常之少。在约柜的正前面有金香坛，但却由幔子隔开。坛上的火是上帝所亲自点燃的，经常由人加上圣香而恭敬地保持燃着，这香使圣幕日夜都充满芬芳的烟云。它的香气一直传到圣幕周围数里之外。每当祭司在主面前献香时，他面向施恩座。他虽然看不见施恩座，但确知它就在那里，而且当烟云上升的时候，耶和华的荣光就停在施恩座上，充满了至圣所，这也是在圣所中能看得到的，而且这荣光往往将两层都充满了，以致连祭司也无法进行工作，而只得立在会幕门外。那在圣所凭信心将祷告献到他所看不见之施恩座前的祭司，代表上帝的子民将他们的祷告奉献给在天上圣所中施恩座前的基督。他们不能以肉眼看见他们的中保，但他们可凭信心的眼睛看见基督在施恩座前而向祂祈祷，并以确切的信念要求祂作中保代求的惠助。{4aSG 8.3}"},{"t":7,"p":11,"c":"这两层神圣的所在都没有窗户采光。有那用精金锤出来的灯台日夜点燃着，使两层都有亮光。灯台上的灯光反映在圣幕四面包金的幕板上，以及神圣的器具和那用金线银线绣着基路伯的鲜艳美丽的幔子上，所显出的辉煌灿烂实在是无法形容的。言语也难以描写这两层圣幕中的堂皇富丽和神圣的辉煌。其中的纯金反映了幔子的色彩，看上去好象是彩虹的七色缤纷一般。{4aSG 9.1}"},{"t":7,"p":12,"c":"大祭司只能每年一次，经过最慎重而严肃的准备之后，进入至圣所。除了大祭司之外，任何肉眼都不可以观看至圣所的神圣庄严情景，因为它是上帝看得见之荣光的特别居所。大祭司每次进去总是战战兢兢的，而民众则在肃静地等待他出来。他们所渴望的乃是上帝的赐福。上帝在施恩座前与大祭司讲话。如果他在至圣所逗留过久，民众往往便要惧怕起来，惟恐因为他们的罪或大祭司的罪，耶和华的荣光把他击杀了。及至他们听到了他衣袍上的铃铛响声，他们才大放宽心。随后他便出来为百姓祝福。  {4aSG 9.2}"},{"t":7,"p":13,"c":"圣幕的工程完竣之后，“云彩遮盖会幕，耶和华的荣光就充满了帐幕。摩西不能进会幕，因为云彩停在其上，并且耶和华的荣光充满了帐幕。每逢云彩从帐幕收上去，以色列人就起程前往；云彩若不收上去，他们就不起程，直等到云彩收上去。日间耶和华的云彩，是在帐幕以上；夜间云中有火，在以色列全家的眼前，在他们所行的路上都是这样”（出40:34-38）。圣幕的结构是可以拆卸的，以便他们在旅行时携带。{4aSG 10.1}"},{"t":7,"p":14,"c":"主在以色列人行经旷野的全部旅程中引领他们。何时为了民众的利益和上帝的荣耀，需要他们在某一地点安营居留，上帝便使云柱停降在圣幕上面，借此向他们启示祂的旨意。于是他们便停留在那里，直到上帝要他们再启程前行。那时云彩便要收上去升到帐幕以上，他们便再度启程前行。以色列人在他们一切的行程中，全都遵守完善的秩序，每一支派备有旗帜，上面带有各家族的标记，每一支派也奉命在自己的旗帜之下安营。他们在行路时，各支派也在各自的旗帜下依次行走。当他们沿途休息时，便先支搭圣幕，然后各支派遵照上帝所命定的位置，在圣幕周围相隔一定的距离，依次支搭自己的帐棚。{4aSG 10.2}"},{"t":7,"p":15,"c":"每当民众行路时，约柜总是被扛抬着行在前面。“他们拔营往前行，日间有耶和华的云彩在他们以上。约柜往前行的时候，摩西就说：耶和华啊，求祢兴起，愿祢的仇敌四散，愿恨祢的人从祢面前逃跑。约柜停住的时候，他就说：耶和华啊，求祢回到以色列的千万人中”（民10:34-36）。{4aSG 11.1}"}]},{"n":"第23章 凡火","ps":[{"t":2,"p":0,"c":"第二十三章  凡火"},{"t":7,"p":1,"c":"“亚伦的儿子拿答、亚比户各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：‘这就是耶和华所说：“我在亲近我的人中要显为圣；在众民面前，我要得荣耀。”’亚伦就默默不言”（利10:1-3）。{4aSG 11.2}"},{"t":7,"p":2,"c":"亚伦的这两个儿子并没有从祭坛取圣火，就是主所亲自点燃并吩咐祭司们在祂面前献香时所使用的。他们竟取了凡火放在自己的香炉里，加上香。这是违反上帝明令的，祂的刑罚就速速来到了。亚伦的两个儿子在圣事上供职，要是他们没有纵情饮酒以致半醉半醒，原不会这样犯罪。他们满足了食欲，降低了自己的才能，使他们丧失了行使圣职的资格。他们的理智被蒙蔽，以致认识不到圣火与凡火的区别。圣火是上帝从天上降下来的，在祭坛上一直保持燃烧着，凡火则是祂已说过不应该使用的。他们要是充分而清晰地使用自己的推理能力，原会畏惧，不敢放肆地违反上帝的明令。他们曾特别蒙上帝恩待，列身于那七十个长老中，在山上目睹了上帝的荣耀。他们明白自己在进入上帝显出其临格的圣所前必须极其认真地自省和成圣。{4aSG 11.3}"},{"t":7,"p":3,"c":"“摩西对亚伦和他儿子以利亚撒、以他玛说：‘不可蓬头散发，也不可撕裂衣裳，免得你们死亡，又免得耶和华向会众发怒；只要你们的弟兄以色列全家为耶和华所发的火哀哭。你们也不可出会幕的门，恐怕你们死亡，因为耶和华的膏油在你们的身上。’他们就照摩西的话行了”（利10:6,7）。被杀之人的父亲和兄弟被禁止为已受到上帝公正惩罚的人显出悲伤的迹象。当摩西提醒亚伦主所说的话，即祂在亲近祂的人中要显为圣，亚伦默默不言。他知道上帝是公正的，他就没有发怨言。他的心因两个儿子的可怕死亡而悲伤，虽然他们是因违命而死的。可是，按照上帝的吩咐，他没有表示自己的悲伤，免得应与他儿子遭受同样的命运，也免得使会众感染不顺从的精神，使得上帝的忿怒临到他们身上。{4aSG 12.1}"},{"t":7,"p":4,"c":"耶和华晓谕亚伦说：“你和你儿子进会幕的时候，清酒、浓酒都不可喝，免得你们死亡；这要作你们世世代代永远的定例。使你们可以将圣的、俗的，洁净的、不洁净的，分别出来”（利10:8-10）。{4aSG 13.1}"},{"t":7,"p":5,"c":"当以色列人犯罪，上帝因他们的罪过惩罚他们，百姓为受惩罚之人的命运哀伤，却不因令上帝蒙羞而哀伤时，同情犯罪者的人就被算为与犯罪者同样有罪。{4aSG 13.2}"},{"t":7,"p":6,"c":"主在给亚伦的指示中教导我们，要顺从祂公义的惩罚，即使祂的忿怒来得很近。祂希望祂的子民承认祂的处罚是公正的，好使别人有敬畏之心。在这些末后的日子，许多人容易自欺，看不到自己的错误。要是上帝藉着祂的仆人责备和斥责犯错的人，就有人情愿同情那些应受谴责的人。他们会设法减轻上帝迫使祂的仆人加在他们身上的担子。这些同情者认为自己同情犯错的人是在做一件善事，那犯错之人的行为可能已大大损害了上帝的圣工。这种人是受骗了。他们只是在列队反对遵行了上帝旨意的上帝的仆人和上帝自己，与犯罪的人同样有罪。有许多犯错的人要是没有因接受错误的同情而受骗，原可以得救。{4aSG 13.3}"},{"t":7,"p":7,"c":"亚伦两个儿子的事被记在经上是为了上帝子民的益处，特别应当教导那些正在为基督复临作准备的人认识到：放纵堕落的食欲会摧毁心灵精细的感觉，影响上帝所赐给人的推理能力，以致使人对圣洁的事丧失神圣感。不顺从便看起来讨人喜欢，而不是极其有罪。撒但喜欢看到按照上帝形像所造的人献上自己作堕落食欲的奴隶，因为这样他就能成功地控制人心智的能力，使人对上帝神圣的要求丧失高尚的感觉，从而引导那些不节制的人以使自己下贱和羞辱上帝的方式行事。正是因为放纵了食欲，才使亚伦的两个儿子献上了凡火而不是圣火。{4aSG 13.4}"},{"t":7,"p":8,"c":"亚伦偏离上帝命令的两个儿子代表那些违背耶和华第四条诫命的人，第四诫是非常清楚明白的——“六日要劳碌做你一切的工，但第七日是向耶和华你上帝当守的安息日。这一日你……无论何工都不可做，”等等。几乎所有自称跟从基督的人都不遵守上帝已分别为圣要他们守为圣日的那日，在那日休息，因为祂自己已在那日休息了。他们在上帝的圣日工作，却尊荣七日的第一日，在那日休息，那是一个普通的工作日，一个上帝并不在那日休息的日子，一个祂并没有分别为圣予以尊重的日子。{4aSG 14.1}"},{"t":7,"p":9,"c":"偏离第四诫如今虽然不会立刻遭受暂时的死亡，但上帝并不视违背祂的诫命比祂视亚伦两个儿子的罪为轻。死亡乃是凡拒绝亮光且继续犯罪之人最终的刑罚。当上帝说：要守第七日为圣日时，祂指的并不是第六日，也不是第一日，而是祂已指定的那日。要是人们用一个俗日代替圣日，还说这样做也无妨，就是侮辱天地的创造主，祂设立了安息日来纪念祂用六天创造了世界之后，在第七日休息。在侍奉上帝时，背离祂所设立的制度乃是一件危险的事。无限的上帝已就对祂自己的敬拜作出明确的指示，那些与祂有关的人，应当严格遵循祂所指示的路线，不可觉得有自由在最小的方面有所偏离，以为那么做也无妨。上帝必教祂所造的一切人等知道，祂说一不二。{4aSG 14.2}"}]},{"n":"第24章 鹌鹑","ps":[{"t":2,"p":0,"c":"第二十四章  鹌鹑"},{"t":7,"p":1,"c":"上帝继续从天降下粮食来给希伯来会众吃；但他们不满意。他们败坏的食欲贪求上帝本着祂的智慧在很大的程度上禁止的肉食。“他们中间的闲杂人大起贪欲的心；以色列人又哭号说：‘谁给我们肉吃呢？我们记得，在埃及的时候不花钱就吃鱼，也记得有黄瓜、西瓜、韭菜、葱、蒜。现在我们的心血枯竭了，除这吗哪以外，在我们眼前并没有别的东西’”（民11:4-6）。他们厌倦了天使为他们预备并从天上赐给他们的食物。他们知道那正是上帝希望他们吃的食物，也知道那食物是有益于他们和他们儿女健康的。他们在旷野中虽有种种艰难，众支派中却没有一个软弱的。撒但是疾病和不幸的创始者。他要在自己能取得最大成功之处接近上帝的子民。自从他有了引诱夏娃吃禁果的成功经验以来，他已大大控制了人类的食欲。他先带着试探来到闲杂人，就是改信上帝的埃及人中间，唆使他们发怨言。他们不满足于上帝为他们预备的健康食物。他们败坏的食欲贪求更多种类食物，特别是肉类。{4aSG 15.1}"},{"t":7,"p":2,"c":"这种怨言很快感染了几乎全体会众。起先上帝没有满足他们强烈的食欲，而让惩罚临到他们。于是天上发出闪电，烧灭了罪大恶极之辈。但这非但没有使他们谦卑，反倒似乎是令他们的怨言增多。摩西听到百姓各家的帐棚门口哭号，和各家所发的怨言，就很生气。他向主诉说自己困难的处境，以色列人的顽梗精神，和上帝把他放在百姓中的地位——如同养育之父，要承担他百姓的痛苦。他问主他怎能承受这么重的担子，不断见到以色列人的悖逆，听到他们发怨言，反对他的命令，也反对上帝。他在主面前宣称，他宁愿死也不愿见到以色列人因他们的刚愎而自招报应，同时上帝的敌人则因他们的灭亡而欢喜快乐。他在急难痛苦中说：“管理这百姓的责任太重了，我独自担当不起”（民11:14）。{4aSG 16.1}"},{"t":7,"p":3,"c":"主指示摩西召集七十位民间的长老。他们不仅年长，也有尊严、健全的判断力和丰富的经验，适合于担任审判官和官长。“领他们到会幕前，使他们与你一同站立。我要在那里降临与你说话，也要把降于你身上的灵分赐他们，他们就和你同当这管百姓的重任，免得你独自担当。又要对百姓说，你们应当自洁，预备明白吃肉，因为你们哭号说，谁给我们肉吃？我们在埃及很好。这声音达到了耶和华的耳中，所以祂必给你们肉吃。你们不止吃一天、两天、五天、十天、二十天、要吃一个月，甚至肉从你们鼻孔里喷出来，使你们厌恶了；因为你们厌弃在你们中间的耶和华，在祂面前哭号说，我们为何出了埃及呢？摩西对耶和华说：这与我同住的百姓，步行的男人有六十万；祢还说，我要把肉给他们吃，使他们可以吃一个整月。难道给他们宰了羊群牛群，或是把海是所有的鱼都聚了来，就够他们吃吗？耶和华对摩西说：耶和华的膀臂岂是缩短了吗？现在要看我的话，向你们应验不应验”（民11:16-23）。{4aSG 16.2}"},{"t":7,"p":4,"c":"摩西自己也表现出了对上帝能力的不信任，因此主斥责了他。主藉着这个问题使摩西明白：对宇宙的伟大统治者来说，没有什么难成的事。祂责备了摩西，因为摩西忘了祂所行的种种奇事。主既能分开红海，使水在以色列人两边立起如垒，让他们走干地而过，且能从天上降食粮给他们，从坚硬的磐石出水给他们喝，也能为以色列众民提供肉食。{4aSG 17.1}"},{"t":7,"p":5,"c":"“摩西出去，将耶和华的话告诉百姓，又招聚百姓的长老中七十个人来，使他们站在会幕的四围。耶和华在云中降临，对摩西说话，把降与他身上的灵分赐那七十个长老。灵停在他们身上的时候，他们就受感说话，以后却没有再说”（民11:24,25）。这种预言的恩赐停留在审判官和长老们身上，是要建立起百姓对他们的信心，并且作为上帝拣选他们与摩西一同掌权的记号，帮助他工作，在旷野旅行期间抑制百姓的怨言，从而减轻摩西身上的任务。{4aSG 17.2}"},{"t":7,"p":6,"c":"“有风从耶和华那里刮起，把鹌鹑从海面刮来。飞散在营边和营的四围，这边约有一天的路程，那边约有一天的路程，离地面约有二肘。百姓起来，终日终夜，并次日一整天，捕捉鹌鹑，至少的也取了十贺梅珥，为自己摆列在菅的四围。肉在他们的牙齿之间，尚未嚼烂，耶和华的怒气就向他们发作，用最大的灾殃击杀了他们”（民11:31-33）。{4aSG 17.3}"},{"t":7,"p":7,"c":"这次主给百姓的不是最适合他们健康的食物，因为他们一定要吃。他们不肯从主那里领受对他们有益的食物。他们因得不到对他们有害的食物，便对摩西和耶和华发出煽动性怨言。他们被败坏的食欲所控制，上帝就随他们所愿给他们肉食，并让他们遭受满足贪婪食欲的痛苦结果。百姓中有许多人因火烧般的热病而死。那些发怨言最厉害的人，在一尝到自己所贪求的肉食时就被击杀了。如果他们愿意顺服主，吃祂为他们所选择的食物，并为这些可随意吃而无害的食物而感恩和知足，他们就不会失去上帝的悦纳，后来因发悖逆的怨言而遭受惩罚，致使许多人被击杀了。{4aSG 18.1}"}]},{"n":"第25章 米利暗","ps":[{"t":2,"p":0,"c":"第二十五章  米利暗"},{"t":7,"p":1,"c":"摩西告诉主他独自一人担当不了管理百姓的重任之后，上帝指示他拣选七十个长老，并将降在摩西身上的灵分赐给他们，亚伦和米利暗便因摩西没有与他们商量这事而心生嫉妒。摩西欣然接受他岳父叶忒罗的建议，这事他们也觉得不能甘心接受。他们担心叶忒罗比他们对摩西更有影响力。而今没有与他们商量就选出了七十个长老。他们既从未亲自体验摩西为百姓所负的责任和重担，也就看不出选七十个长老来帮助有什么实际的必要。他们说：“‘难道耶和华单与摩西说话，不也与我们说话吗？’这话耶和华听见了”（民12:2）。{4aSG 19.1}"},{"t":7,"p":2,"c":"亚伦和米利暗以为自己既蒙拣选帮助摩西工作，就象摩西一样负着工作的责任。而且既然主曾藉着他们说话，与藉着摩西说话一样，摩西为何还要报怨担子这么重，以致需要指定七十个审判官和长老来帮助他工作呢？摩西感觉到自己的软弱。他感觉到所交给他的大工，是其他任何人所没有感觉过的。亚伦曾显出他的软弱，竟向百姓屈服，当摩西不在的时候铸造了一只牛犊。上帝一直是摩西的顾问。{4aSG 19.2}"},{"t":7,"p":3,"c":"米利暗一开始嫉妒摩西，就喜欢批评他生活中的事，其实那些事是上帝所特别掌管的。她抱怨摩西娶了一个黑人，而没有在希伯来人中娶妻。其实摩西的妻子不是黑人，但她的肤色比希伯来人稍黑。她的个性胆小而怕羞，温柔而挚爱，不忍见人受苦；正因这缘故，所以摩西在往埃及去的路上同意她回米甸去，免得让她亲眼看到上帝将要降在埃及人身上的可怕灾难。她在旷野与丈夫相见之后，看到他的挂虑和重担会使他筋疲力尽，便忧伤地把这事告诉了父亲。叶忒罗已注意到摩西负有照管众民的责任，因此劝告摩西照顾希伯来众民的宗教权益，同时拣选品格高尚、没有贪心的人照顾百姓的世俗事务。{4aSG 19.3}"},{"t":7,"p":4,"c":"米利暗既有了嫉妒之心，便想象她和亚伦都受到了忽视，而摩西的妻子就是起因——她影响了她丈夫的心思——使他不象从前一样在重要的事上与他们商量。{4aSG 20.1}"},{"t":7,"p":5,"c":"主听到了抱怨摩西的话，就不喜悦，因为摩西为人极其谦和，胜过世上的众人。“耶和华忽然对摩西、亚伦、米利暗说：‘你们三个人都出来，到会幕这里。’他们三个人就出来了。耶和华在云柱中降临，站在会幕门口，召亚伦和米利暗，二人就出来了。耶和华说：‘你们且听我的话：你们中间若有先知，我耶和华必在异象中向他显现，在梦中与他说话。我的仆人摩西不是这样；他是在我全家尽忠的。我要与他面对面说话，乃是明说，不用谜语，并且他必见我的形像。你们毁谤我的仆人摩西，为何不惧怕呢？’耶和华就向他们二人发怒而去。云彩从会幕上挪开了，不料，米利暗长了大麻疯，有雪那样白。亚伦一看米利暗长了大麻疯，就对摩西说：‘我主啊，求你不要因我们愚昧犯罪，便将这罪加在我们身上。求你不要使她象那出母腹、肉已半烂的死胎。’于是摩西哀求耶和华说：‘上帝啊，求祢医治她！’”“于是米利暗关锁在营外七天。百姓没有行路，直等到把米利暗领进来”（民12:4-13；15）。{4aSG 20.2}"},{"t":7,"p":6,"c":"因为上帝的忿怒临到了米利暗身上，云柱便远离了会幕，并且没有回来，直到把她逐到营外。上帝已拣选了摩西，并将祂的灵放在他身上。米利暗抱怨上帝所拣选的仆人，就不仅是对摩西不敬，也是对拣选摩西的上帝不敬。亚伦也感染了他姐姐米利暗的嫉妒精神。要是他不同情她，原可阻止这种恶事，向她说明她这么做是有罪的。但他非但没有这么做，反而听了她的怨言。米利暗和亚伦的怨言被记在经上，是给凡屈从嫉妒精神并抱怨上帝托付圣工责任之人的人一个谴责。{4aSG 21.1}"}]},{"n":"第26章 迦勒和约书亚","ps":[{"t":2,"p":0,"c":"第二十六章  迦勒和约书亚"},{"t":7,"p":1,"c":"耶和华吩咐摩西，派人去窥探祂所要赐给以色列民的迦南地。他要从每一支派中选出一个作首领的人担任这项工作。他们出发了，经过四十天之后，他们窥探那地才回来，并到摩西、亚伦和以色列全会众面前，给他们看那地的果子。他们都异口同声说那地果然是美地，又拿出他们所带来为凭据的丰美果子。有一挂葡萄非常大，甚至必须由两个人扛抬回来。他们也带了些盛长在那地的无花果和石榴。探子们在提及那地如何肥沃之后，除了两个人之外，其他十人都很沮丧地论到他们究竟能否取得那地。他们说：住在那地的居民非常强壮，城邑都筑有高大的城墙；较比这一切更厉害的，就是他们在那里看到了巨人亚衲的后裔。于是他们就形容那里的居民如何分布于迦南全地，并声称他们去占领那地是绝不可能的。{4aSG 21.2}"},{"t":7,"p":2,"c":"民众听到了这个报告，便以恶毒的怨言和哭号发泄他们的灰心失望。他们没有平心静气思量一下，并推想那已经把他们领到这个地步的上帝，必能把那地交给他们。他们反而立即就灰心了。他们竟限制了那圣者的能力，不肯依靠那位一直到现在都带领他们的上帝。他们责怪摩西，并怨恨地彼此议论说，你看，这就是我们一切希望的结果。这就是我们从埃及出来所要承受的那地。迦勒和约书亚试图向民众讲话，但群众情绪激昂，以至无法安定下来听他们。在众人稍微平静下来之后，迦勒便冒险出来讲话。他对民众说：“我们立刻上去得那地吧，我们足能得胜。”但那些和他同去的人却说：“我们不能上去攻击那民，因为他们比我们强壮。”他们继续重申自己所报的恶信，并宣称所有的居民都是身量高大的。“我们在那里看见亚衲族人，就是伟人，他们是伟人的后裔，据我们看自己就如同蚱蜢一样，据他们看我们也是如此。当下全会众大声喧嚷，那夜百姓都哭号。以色列众人向摩西亚伦发怨言，全会众对他们说：巴不得我们早死在埃及地！或是死在这旷野！耶和华为什么把我们领到那地，使我们倒在刀下呢？我们的妻子和孩子，必被掳掠，我们回埃及去岂不好吗？众人彼此说：我们不如立一个首领，回埃及去吧，摩西、亚伦就俯伏在以色列全会众面前”（民13:30-33；14:1-5）。{4aSG 22.1}"},{"t":7,"p":3,"c":"以色列人不但埋怨摩西，也控告上帝欺骗了他们，竟将他们所无法占领的地方应许给他们。他们叛逆的情绪非常高涨，甚至忘记了那把他们领出埃及地，并借一系列神迹引导他们到当前地步之全能者的膀臂，而决定推举一个首领把他们带回埃及，就是他们从前被奴役并忍受许多痛苦的地方去。结果他们真派出了一个领队的人来，借此罢免了他们那富有耐心、备尝忧患的领袖摩西；他们也恶毒地埋怨了上帝。{4aSG 23.1}"},{"t":7,"p":4,"c":"摩西和亚伦当着全会众俯伏在耶和华面前，求上帝怜恤这悖逆的子民。但他们的苦难和悲伤太深重了，因而一言不发。他们在全然缄默中面伏于地。迦勒和约书亚撕裂自己的衣服，用来表示极沉重的忧伤。他们“对以色列全会众说：我们所窥探经过之地，是极美之地。耶和华若喜悦我们，就必将我们领进那地，把地赐给我们；那地原是流奶与蜜之地。但你们不可背叛耶和华，也不要怕那地的居民；因为他们是我们的食物，并且荫庇他们的已经离开他们，有耶和华与我们同在，不要怕他们”（民14:7-9）。{4aSG 23.2}"},{"t":7,"p":5,"c":"“荫庇他们的已经离开他们。”这意思就是，迦南人已经恶贯满盈，因此神的保护已经从他们撤回，而且他们自以为安全无患，没有为战争作准备；再者，那地已经因上帝所立的约而保证赐给我们了。这些话在民众身上非但没有发挥其所应有的作用，反而增强了他们坚决反叛的心，他们竟大发烈怒，大声而愤怒地喊叫，要用石头将迦勒和约书亚打死，这时如果耶和华没有在会幕中当着以色列众人显示祂可怕的威荣，而加以干涉，他们二人便真要被打死了。{4aSG 23.3}"},{"t":7,"p":6,"c":"摩西进到圣所去与上帝会谈，“耶和华对摩西说：这百姓藐视我要到几时呢？我在他们中间行了这一切神迹，他们还不信我要到几时呢？我要用瘟疫击杀他们，使他们不得承受那地，叫你的后裔成为大国，比他们强胜。摩西对耶和华说：埃及人必听见这事，因为祢曾施展大能，将这百姓从他们中间领上来。埃及人要将这事传给迦南地的居民，那民已经听见祢耶和华是在这百姓中间，因为祢面对面被人看见，有祢的云彩停在他们以上，祢日间在云柱中，夜间在火柱中，在他们面前行。如今祢若把这百姓杀了，如杀一人，那些听见祢名声的列邦必议论说，耶和华因为不能把这百姓领进祂向他们起誓应许之地，所以在旷野把他们杀了”（民14:11-16）。{4aSG 24.1}"},{"t":7,"p":7,"c":"摩西再度不同意让以色列民被灭绝，而容他自己成为比以色列更强大的民族。上帝所眷爱的这个仆人既表现了他对以色列人的爱心，也显明了他对创造主的荣耀和祂子民的荣誉的亲切热诚：祢既已从在埃及直到如今赦免这班子民的罪，祢至今依然对这忘恩负义的民众存有宽容与怜爱；不论他们是多么地不配，祢的慈怜总不改变。他恳求说：因此，祢岂不能再饶恕他们这一次，再次将祢神圣的忍耐，加在祢过去多次表现的忍耐上吗？{4aSG 24.2}"},{"t":7,"p":8,"c":"“耶和华说：我照着你的话赦免了他们。然而我指着我的永生起誓，遍地要被我的荣耀充满。这些人虽看见我的荣耀，和我在埃及与旷野所行的神迹，仍然试探我这十次，不听从我的话；他们断不得看见我与他们的祖宗所起誓应许之地，凡藐视我的，一个也不得看见；惟独我的仆人迦勒，因他另有一个心志，专一跟从我，我就把他领进他所去过的那地；他的后裔也必得那地为业”（民14:20-24）。{4aSG 25.1}"},{"t":7,"p":9,"c":"主吩咐希伯来人转回，从红海的路往旷野去。他们已经离那美地不远，但竟因恶性的悖逆，而致丧失上帝的保护。如果他们听从了迦勒和约书亚的报告而立时上去，上帝就必将迦南地赐给他们。但他们既没有信心，又对上帝表示非常轻慢的态度，以致就为自己招来永远不能进入应许之地的责备。上帝将他们遣回红海边去，乃是出于祂的怜悯和慈爱，因为正在他们迟疑抱怨的同时，亚玛力人和迦南人已经听到探子的事，并且准备要与以色列民作战。{4aSG 25.2}"},{"t":7,"p":10,"c":"“耶和华对摩西、亚伦说：这恶会众向我发怨言，我忍耐他们要到几时呢？以色列人向我所发的怨言，我都听见了”（民14:27）。主吩咐摩西和亚伦告诉民众说，祂要照他们所说的对待他们。他们曾说：“巴不得我们早死在埃及地！或是死在这旷野”（民14:2）！现在上帝要按照他们的话而行了。祂告诉祂的仆人向他们说，凡在二十岁以上的人都要死在旷野，因为他们叛逆并且埋怨主。惟有迦勒和约书亚必可进入迦南地。“但你们的妇人孩子，就是你们所说要被掳掠的，我必把他们领进去，他们就得知你们所厌弃的那地”（民14:31）。{4aSG 25.3}"},{"t":7,"p":11,"c":"主声明希伯来人的儿女将要因他们父母的叛逆，而在旷野漂流四十年，是从他们离开埃及的时候算起，直到他们的父母都完全死去为止。如此他们将要担当并承受他们罪孽的后果四十年。照他们窥探那地的四十日，一日顶一年。“你们……就知道我与你们疏远了”（民14:34）。他们理应充分地认识到，那使主不得不改变祂对于他们的初衷的，乃是因为祂必须刑罚他们的拜偶像和发悖逆的怨言。迦勒和约书亚得蒙应许在全以色列民中有优先的赏赐，乃是因为以色列民已经放弃了所有要求上帝眷爱和保护的权利。{4aSG 26.1}"},{"t":7,"p":12,"c":"主叫火从祂面前发出，消灭了那些报恶信的人，那恶信使得全会众都抱怨摩西和耶和华。但迦勒和约书亚却活在主面前和百姓面前，这便向众人证明他们的报告是正确的。{4aSG 26.2}"},{"t":7,"p":13,"c":"当百姓从摩西知道上帝对他们的旨意时，他们就很悲哀。他们清早起来，聚集到摩西面前，全副武装要去作战，说：“我们在这里，我们有罪了；情愿上耶和华所应许的地方去”（民14:40）。主已说过他们不应占有那地，而应死在旷野，他们要是上去作战，就不会成功。摩西说：“不要上去；因为耶和华不在你们中间，恐怕你们被仇敌杀败了。亚玛力人和迦南人都在你们面前，你们必倒在刀下；因你们退回不跟从耶和华，所以祂必不与你们同在”（民14:42,43）。但他们却擅敢出去与敌人作战，既没有所指定给他们的领袖，也没有耶和华的约柜同在。他们遇到敌人，便被杀退了。这里说明以色列人悔改得太晚了，而当上帝说他们不应去占有那地时，他们却向前要去，就象他们以前后退一样。{4aSG 26.3}"},{"t":7,"p":14,"c":"尽管以色列人最近发了怨言，主也宣布他们应当死在旷野，他们还是没有谨慎谦卑地行在主面前。{4aSG 27.1}"},{"t":7,"p":15,"c":"主曾使米利暗的事成为给以色列人的一个特别的鉴戒。他们曾见到上帝的忿怒显在她身上，因为她嫉妒和抱怨了主所拣选的仆人摩西。主当时告诉过他们，摩西比先知更大，祂以一种比对先知更为直接的方式向摩西显示自己。主说：“我要与他面对面说话。”然后祂便问他们：“你们毁谤我的仆人摩西，为何不惧怕呢”（民12:8）？于是米利暗就长了大麻疯。在这种情况下给亚伦和米利暗的指示并不单单是为了他们的益处，而是为了以色列全会众的益处。{4aSG 27.2}"}]},{"n":"第27章 大坍、可拉、亚比兰","ps":[{"t":2,"p":0,"c":"第二十七章  大坍、可拉、亚比兰"},{"t":7,"p":1,"c":"主知道可拉心存叛逆，且在私下里鼓动以色列会众反对摩西，尽管他的叛逆还没有酿成。上帝曾让米利暗成为一个鉴戒，警告凡可能受试探反对摩西的人。可拉对自己的地位不满意。他虽已参与圣所的侍奉，却想晋升到祭司的地位。上帝已确立摩西为首席管理者，并把祭司职分给了亚伦和他的儿子们。可拉决心迫使摩西改变局面，好使他被晋升到祭司的尊位。他为了更有把握地达到自己的目的，便拉拢了流便的后裔大坍和亚比兰，与他一同反叛。{4aSG 27.3}"},{"t":7,"p":2,"c":"大坍和亚比兰推想，他们既是雅各长子的后裔，摩西所篡取的首席权柄本应是他们的，于是他们便与可拉一起，决心得到祭司职位。这三个人非常热心地从事这项邪恶的工作。他们影响了二百五十个有名望的人与他们联合，这些人也决心享有祭司地位和统治权。上帝曾尊荣利未支派，让他们在圣幕中侍奉，因为他们没有参与制作和敬拜金牛犊，也因他们忠心地执行了上帝对于拜偶像之人的命令。{4aSG 28.1}"},{"t":7,"p":3,"c":"利未人还有搭建会幕，在会幕周围安营的职责，而以色列会众却要在远离会幕之处支搭帐篷。起程时，利未支派负责拆卸会幕，并扛抬会幕的器具，包括约柜以及帐幕中一切圣洁的器皿。由于上帝这样尊荣利未人，他们就贪求更高的职分，好对以色列会众有更大的影响力。“他们聚集攻击摩西和亚伦，说：‘你们擅自专权，全会众个个既是圣洁，耶和华也在他们中间，你们为什么自高，超过耶和华的会众呢’”（民16:3）？{4aSG 28.2}"},{"t":7,"p":4,"c":"可拉、大坍、亚比兰和与他们联合的二百五十个首领先是猜疑、后是嫉妒，接下来就是反叛。他们曾谈论摩西作为以色列领袖的地位，直到他们想象那个位置是非常可羡慕的，他们中间任何一人都能充任，象摩西一样。他们沉溺于不满，直到确实欺骗了自己，并且彼此欺骗，以为摩西和亚伦是擅自取得在以色列人中的地位。他们说摩西和亚伦竟高抬自己在耶和华的会众以上，自取祭司的职位和政权，这样的职位不应单属于摩西和亚伦的家。他们说摩西亚伦若和弟兄们平等也就够了，因为他们并不比百姓圣洁，百姓是同蒙眷爱的，有上帝特别同在和特别保护。{4aSG 28.3}"},{"t":7,"p":5,"c":"摩西听了可拉的话非常难过，在众人面前俯伏在地。“他对可拉和他一党的人说，‘到了早晨，耶和华必指示谁是属祂的，谁是圣洁的，就叫谁亲近祂。祂所拣选的是谁, 必叫谁亲近祂。可拉啊，你们要这样行，你和你的一党要拿香炉来，明日在耶和华面前，把火盛在炉中，把香放在其上。耶和华拣选谁，谁就为圣洁。你们这利未的子孙擅自专权了。’摩西又对可拉说：‘利未的子孙哪，你们听我说：以色列的上帝从以色列会中将你们分别出来，使你们亲近祂，办耶和华帐幕的事，并站在会众面前替他们当差。耶和华又使你和你一切弟兄利未的子孙一同亲近祂，这岂为小事，你们还要求祭司的职任吗？你和你一党的人聚集是要攻击耶和华。亚伦算甚么，你们竟向他发怨言呢”（民16:4-11）？摩西告诉他们，亚伦并没有自取职分，而是上帝亲自指派他担任这神圣的职务。{4aSG 29.1}"},{"t":7,"p":6,"c":"大坍和亚比兰说：“你将我们从流奶与蜜之地领上来，要在旷野杀我们，这岂为小事？你还要自立为王辖管我们吗？并且你没有将我们领到流奶与蜜之地，也没有把田地和葡萄园给我们为业。难道你要剜这些人的眼睛吗？我们不上去”（民16:13-14）。{4aSG 29.2}"},{"t":7,"p":7,"c":"他们指控摩西是他们不能进入应许之地的原因。他们说上帝不是这样待他们的。祂并没有说过他们要死在旷野里。他们根本不相信上帝说过这样的话，说这是摩西自己编造的，而不是上帝说的。摩西编造这话的目的就是不带他们进入迦南。他们说摩西将他们从流奶与蜜之地领上来。他们在盲目的背叛中忘记了自己在埃及所受的苦难，也忘记了降在那地的荒废性灾难。如今他们却控告摩西将他们从好地方领出来，以便将他们杀死在旷野里，好夺取他们的财物发财。他们以侮慢的态度质问摩西是不是以为在全体以色列百姓中，没有一个人有足够智慧看透他的动机，发现他的骗局；是不是以为所有的人都愿意像瞎子一样任凭他领来领去，有时朝着迦南，然后又后退朝着红海和埃及。他们在会众面前说了这些话，完全拒绝仍旧承认摩西和亚伦的权威。{4aSG 30.1}"},{"t":7,"p":8,"c":"面对这些不公正的指控，摩西非常激动。他在众人面前恳求上帝证明他有没有武断行事，恳求上帝作他的审判者。百姓普遍受了可拉诬告的影响，有了叛意。“摩西对可拉说：‘明天你和你一党的人并亚伦，都要站在耶和华面前，各人要拿一个香炉，共二百五十个，把香放在上面，到耶和华面前。你和亚伦也各拿自己的香炉。’于是他们各人拿一个香炉，盛上火，加上香，同摩西亚伦站在会幕门前”（民16:16-18）。{4aSG 30.2}"},{"t":7,"p":9,"c":"可拉和他的同伙，自以为可以获得祭司的职分，竟拿着香炉同摩西站在耶和华的会幕门前。可拉心怀嫉妒和叛意直到欺骗了自己。他真的认为会众是一班正义的人，而摩西是一名暴君式的统治者，一心想着怎样使会众圣洁，其实根本不必要，因为他们本身是圣洁的。{4aSG 31.1}"},{"t":7,"p":10,"c":"这些造反的人奉承百姓，使他们以为自己是对的，他们的一切麻烦都是他们的统治者摩西引起的，他不断提醒他们的罪恶。百姓认为如果由可拉领导他们，鼓励他们，赞扬他们的正义之举，而不是列数他们的失败，他们就能进入和平而兴旺发达的旅程。他无疑能够领导他们，不在旷野徘徊，而是进入应许之地。他们说，是摩西告诉他们不能进入应许之地的，上帝并没有这样说。可拉十分自信地召集会众反对摩西和亚伦，“到会幕门前，要攻击摩西，亚伦。耶和华的荣光就向全会众显现。耶和华晓谕摩西亚伦说：你们离开这会众，我好在转眼之间把他们灭绝。摩西亚伦就俯伏在地，说：上帝，万人之灵的上帝啊，一人犯罪，你就要向全会众发怒吗？耶和华晓谕摩西说：你吩咐会众说：你们离开可拉，大坍，亚比兰帐棚的四围。摩西起来，往大坍，亚比兰那里去。以色列的长老也随着他去。他吩咐会众说：你们离开这恶人的帐棚罢，他们的物件，甚么都不可摸，恐怕你们陷在他们的罪中，与他们一同消灭。於是众人离开可拉，大坍，亚比兰帐棚的四围。大坍，亚比兰带着妻子，儿女，小孩子，都出来，站在自己的帐棚门口。摩西说：我行的这一切事，本不是凭我自己心意行的，乃是耶和华打发我行的，必有证据使你们知道。这些人死若与世人无异，或是他们所遭的与世人相同，就不是耶和华打发我来的。倘若耶和华创作一件新事，使地开口，把他们和一切属他们的都吞下去，叫他们活活地坠落阴间，你们就明白这些人是藐视耶和华了”（民16:19-30）。摩西刚说完了这些话，地就开了口，把他们的帐篷和他们一切所有的都吞了下去。他们活活地被吞入坑中。地在他们上头重新闭合。他们就从会众中灭亡了。{4aSG 31.2}"},{"t":7,"p":11,"c":"以色列人听到灭亡之人的喊声，就都远远地逃跑了。他们知道自己也是有罪的，因为他们赞同对摩西和亚伦的控告。他们唯恐自己也同这些人一同灭亡。然而上帝的审判还没有结束。有火从荣耀的云彩中降下，烧灭了那二百五十个献香的人。他们都是首领，在会众中是有良好判断力和影响力的知名人士，很受尊重，百姓在遇到难题时往往向他们请教。但他们却接受了错误的影响，成为猜忌，嫉妒和反叛的人。他们没有与可拉，大坍，亚比兰一起灭亡，因为他们并不是第一批反叛者。他们最先看到叛逆首领的下场，有机会悔改自己的罪行。但他们却接受不了那些恶人的毁灭。于是上帝的愤怒临到了他们，也将他们消灭了。{4aSG 32.1}"},{"t":7,"p":12,"c":"“耶和华晓谕摩西说：你吩咐祭司亚伦的儿子以利亚撒从火中捡起那些香炉来，把火撒在别处，因为那些香炉是圣的。把那些犯罪，自害己命之人的香炉，叫人锤成片子，用以包坛。那些香炉本是他们在耶和华面前献过的，所以是圣的，并且可以给以色列人作记号”（民16:36-38。）在上帝审判的可怕展示之后，百姓回到自己的帐篷里。他们很害怕，但没有谦卑下来。他们已深受反叛精神的影响，并受到可拉及其同党的奉承，相信自己是很好的人，而摩西是向来亏负他们，亏待他们的。他们的心完全充满了那些已灭亡之人的精神，难以摆脱盲目的偏见。如果他们承认可拉和他的同党是恶的，而摩西是义的，他们就不得不相信他们所不愿意相信的，即他们都必死在旷野的判决是出于上帝的口。他们不愿顺从这样的判决，所以竭力相信那完全是一个骗局，是摩西欺骗了他们。那些已灭亡的人曾向他们说悦耳的话，并向他们表示了特别的关爱，他们认为摩西是一个有阴谋的人。他们确定自己不会错；因为，那些已灭亡的人毕竟是好人，而摩西是用某种手段使他们灭亡了。{4aSG 33.1}"},{"t":7,"p":13,"c":"撒但能够欺骗人到很严重的程度。他能颠倒他们的判断，混淆他们的视听。以色列人就是如此。“第二天，以色列全会众都向摩西 亚伦发怨言说：你们杀了耶和华的百姓了”（民16:41）。百姓失望地看到，事情的结果竟有利于摩西和亚伦。可拉及其党羽曾拿着他们的香炉，不虔敬地行使祭司的职分，令百姓惊羡。他们没有看出这些人是在大胆冒犯上帝的尊严。他们被毁灭之时，百姓很害怕，但不久他们就乱哄哄地来到摩西和亚伦面前，指控他们流了被上帝之手所灭绝之人的血。{4aSG 33.2}"},{"t":7,"p":14,"c":"“会众聚集攻击摩西，亚伦的时候，向会幕观看，不料，有云彩遮盖了，耶和华的荣光显现。摩西亚伦就来到会幕前。耶和华吩咐摩西说：你们离开这会众，我好在转眼之间把他们灭绝。他们二人就俯伏于地”（民16:42-45）。尽管以色列人如此叛逆，残忍无情地对待摩西，他却仍像以前那样关怀他们。他在耶和华面前俯伏在地，恳求祂饶恕这些人。摩西一面这样恳求上帝赦免祂百姓的罪恶，一面吩咐亚伦为以色列百姓赎罪，而他依然在耶和华面前恳求，以便他的祈祷能与香炉的烟一同升到上帝面前得蒙悦纳，使全会众不致在反叛中灭亡。“摩西对亚伦说：拿你的香炉，把坛上的火盛在其中，又加上香，快快带到会众那里，为他们赎罪。因为有忿怒从耶和华那里出来，瘟疫已经发作了。亚伦照着摩西所说的拿来，跑到会中，不料，瘟疫在百姓中已经发作了。他就加上香，为百姓赎罪。他站在活人死人中间，瘟疫就止住了。除了因可拉事情死的以外，遭瘟疫死的，共有一万四千七百人。亚伦回到会幕门口，到摩西那里，瘟疫已经止住了”（民16:46-50）。{4aSG 34.1}"}]},{"n":"第28章 亚伦的杖","ps":[{"t":2,"p":0,"c":"第二十八章  亚伦的杖"},{"t":7,"p":1,"c":"上帝仁慈地屈尊赐给以色列众人另一个证据，旨在纠正他们不正当的判断。所以祂就要求各支派取一根杖，写上他们族长的名字。“‘并要将亚伦的名字写在利未的杖上，因为各族长必有一根杖。你要把这些杖存在会幕内法柜前，就是我与你们相会之处。后来我所拣选的那人，他的杖必发芽。这样，我必使以色列人向你们所发的怨言止息，不再达到我耳中。’于是摩西晓谕以色列人，他们的首领就把杖交给他，按着支派，每首领一根，共有十二根；亚伦的杖也在其中。摩西就把杖存在法柜的帐幕内，在耶和华面前。第二天，摩西进法柜的帐幕去。谁知利未族亚伦的杖已经发了芽，生了花苞，开了花，结了熟杏。摩西就把所有的杖从耶和华面前拿出来，给以色列众人看；他们看见了，各首领就把自己的杖拿去。耶和华吩咐摩西说：“把亚伦的杖还放在法柜前，给这些背叛之子留作记号。这样，你就使他们向我发的怨言止息，免得他们死亡”（民17:3-10）。上帝在此行了一件奇事，足以止息以色列人的怨言，且要作为一个持久的见证，证明上帝把祭司的职位给了谁。所有神奇的变化都在一夜之间发生，使他们确信上帝真地已把亚伦与其他以色列人分别开来。经过这次神迹，祭司职务的权威不再受到疑问。这根神奇的杖保存起来，经常向百姓提醒过去的事，使他们不再发怨言，就祭司的职分属于谁而提出问题。以色列人充分认识到自己诬控摩西和亚伦的错误以后，他们看出了过去叛逆的真正性质，心中十分害怕。他们对摩西说：“我们死啦 !我们灭亡啦 !都灭亡啦”（民17:12）！他们终于不得不相信那不受欢迎的事实，就是他们死在旷野的命运。他们这才相信确实是上帝说，他们不得进入应许之地，而必须死。于是他们承认摩西和亚伦是对的。他们违抗摩西和亚伦的权威，就是得罪上帝。他们也承认可拉以及和他一同灭亡的人是得罪了上帝，受到了上帝公正愤怒的惩罚。{4aSG 35.1}"},{"t":7,"p":2,"c":"可拉与其同党背叛摩西和亚伦、抗拒耶和华的历史记录下来,是要警告上帝的子民，特别是生活在世界即将结束之时的人。撒但已引人效法可拉、大坍和亚比兰的榜样，在上帝的子民中发动叛乱。人若让自己敌对明确的证言，便是自欺，并真的以为上帝所任命负责圣工的人把自己高举在上帝的子民之上，他们的训诲与责备都是不必要的。这些人起来反对上帝本来要他们申斥祂子民中间错误的明确证言。这些证言反对有害的放纵，比如茶、咖啡、鼻烟和烟草等，刺激了一某等人，因为证言摧毁了他们的偶像。许多人一时之间还犹豫不决，不知是否要完全牺牲这些有害之物，或是拒绝明确的证言、屈服于食欲的要求。他们摇摆不定，在信服真理和自私放纵之间挣扎。他们的优柔寡断使他们意志薄弱，许多人便为食欲所胜。他们使用这些慢性的毒物，扭曲了他们对神圣事物的观念；最后便断然决定，不管后果如何，就是不愿意克己自制。这个可怕的决定，立时会在他们与那些遵上帝命令、“洁净自己，除去身体灵魂一切的污秽、敬畏上帝、得以成圣”（林后7:1）的信徒之间，筑起了一道隔墙。直率的证言挡住了他们的道路，引起了他们极大的不安。他们以反对证言为快，并尽力使自己与别人相信证言的话是不真实的。他们说信徒都是对的，只有责备人的证言才是制造麻烦的。当背叛的人摇旗呐喊之时，一切不忠之徒便在旗下欢呼，而所有在属灵上有缺陷、瘸腿、跛脚、盲目的人，也都联合起来散播纷争。{4aSG 36.1}"},{"t":7,"p":3,"c":"带领工作的上帝仆人们每前进一步，都受到心存叛逆精神的人监视猜疑，他们一切的行动都被好批评的人曲解，直到心地诚实的人因为缺乏正确的认识而被拉到网罗中。那些把心地诚实的人带入歧途的人自己深受盲目的偏见所影响，又拒绝了上帝所赐给他们的证言，以致无法正确地视听。使这些人中的一些人醒悟是很困难的，他们已容许自己被带入叛逆中，使他们脱离欺骗就象使造反的以色列人相信他们错了而摩西亚伦是对一样困难。甚至在上帝以不可思议的方式让地吞灭了可拉、大坍、亚比兰和反叛的首领们之后，百姓仍愿相信摩西亚伦是错的，认为他们杀了耶和华的百姓。希伯来人反叛的病没有治好，直到曾参加叛乱的一万四千七百人被杀。于是，在这一切发生之后，上帝本着怜悯屈尊对亚伦的杖行了一件显著的奇事，好使他们在祭司职位的问题上永远安心。{4aSG 37.1}"}]},{"n":"第29章 摩西的罪","ps":[{"t":2,"p":0,"c":"第二十九章  摩西的罪"},{"t":7,"p":1,"c":"以色列会众再度被领到旷野，到达他们离开埃及不久，上帝初次试验他们的地方。主曾为他们使水从磐石中流出来，这水后来继续涌流着，直到他们又回到此地的前夕，那时主才使这流水的泉源涸竭，为了再度试验祂的子民，要看他们能否忍受信心的考验，或是再度向祂发怨言。希伯来人一旦感到口渴而找不到水喝，便又急躁不安，就忘记了上帝的大能曾经在大约四十年前，使水从磐石中流出来。这次他们又不信靠上帝，反而埋怨摩西和亚伦，对他们说：“我们的弟兄曾死在耶和华面前，我们恨不得与他们同死”（民20:3）。这意思就是他们甘愿自己也列在可拉、大坍、亚比兰背叛时那班被瘟疫所消灭的人中。{4aSG 38.1}"},{"t":7,"p":2,"c":"他们愤怒地质问说：“你们为何把耶和华的会众领到这旷野，使我们和牲畜都死在这里呢？你们为何逼着我们出埃及，领我们到这坏地方呢？这地方不好撒种，也没有无花果树、葡萄树、石榴树、又没有水喝。”“摩西、亚伦离开会众到会幕门口，俯伏在地；耶和华的荣光向他们显现。耶和华晓谕摩西说：‘你拿着杖去，和你的哥哥亚伦招聚会众，在他们眼前吩咐磐石发出水来，水就从磐石流出，给会众和他们的牲畜喝。’于是摩西照耶和华所吩咐的，从耶和华面前取了杖去。摩西、亚伦就招聚会众来到磐石前，摩西说：‘你们这些背叛的人听我说；我为你们使水从这磐石中流出来吗？’摩西举手，用杖击打磐石量下，就有许多水流出来，会众和他们的牲畜都喝了。耶和华对摩西、亚伦说：‘因为你们不信我，不在以色列人眼前尊我为圣，所以你们必不得领这会众进我所赐给他们的地去’”（民20:4-12）。{4aSG 38.2}"},{"t":7,"p":3,"c":"摩西这次犯罪了。他因为民众不断地埋怨他而感到厌烦了，于是遵照主的命令拿起杖来，但他却没有照上帝所命令的吩咐那磐石，反而先说：“我为你们使水从这磐石中流出来吗”（民20:10）？随即又用杖击打磐石两下。这次摩西不慎失言了。他没有说，现在上帝要向你们显示祂大能的另一次明证，为你们使水从这磐石中流出来。他没有为这次使水从坚硬磐石中流出来的事将权能和荣耀归与上帝，因此也就没有在民众面前尊祂为大。上帝为了摩西这一次的失败，就不许他将民众领进应许之地去。{4aSG 39.1}"},{"t":7,"p":4,"c":"平时一般行为端正而值得效法的良善人士所犯的罪，乃是上帝所特别憎恶的。这些罪使撒但夸耀，而以上帝所选器皿的失败嘲笑上帝的天使，又给予不义的人大胆抗拒上帝的借口。主曾亲自以特殊方式引领摩西，并曾向他显示祂的荣耀，是从未向地上任何其他人显示过的。他天生是没有耐心的，但因紧紧握住了上帝的恩典，又极其谦卑地恳求天上的智慧，以致使他从上帝那里得力，胜过了自己的急躁性情，而得蒙上帝称他为地上最谦和的人。{4aSG 39.2}"},{"t":7,"p":5,"c":"亚伦死在何珥山，因为主曾说过他不能进入应许之地，这是因为他在米利巴使水从磐石流出来时曾和摩西一同犯罪。摩西和亚伦的儿子将他葬在山间，以免民众受到试探，为他的尸体作过分隆重的葬礼，而犯下拜偶像的罪。{4aSG 40.1}"},{"t":7,"p":6,"c":"迦南人与以色列人争战，掳了他们一些人，以色列众人便恳求主与他们一起去与迦南人作战，并把迦南人交在他们手中，他们就会将迦南人的城邑全然毁灭，也会忠心地跟从上帝。祂听了他们的祈祷，出去与他们的军队一同作战，以色列人便胜了他们的敌人，将他们和他们的城邑尽都毁灭了。{4aSG 40.2}"}]},{"n":"第30章 火蛇","ps":[{"t":2,"p":0,"c":"第三十章  火蛇"},{"t":7,"p":1,"c":"百姓从何珥山起行，往红海那条路走，要绕过以东地时，因路难行而大大灰心抱怨。就埋怨上帝和摩西说：“你们为什么把我们从埃及领出来、使我们死在旷野呢？这里没有粮，没有水，我们的心厌恶这淡薄的食物。”“于是耶和华使火蛇进入百姓中间，蛇就咬他们。以色列人中死了许多。百姓到摩西那里，说：‘我们怨讟耶和华和你，有罪了。求你祷告耶和华，叫这些蛇离开我们。’于是摩西为百姓祷告。耶和华对摩西说：‘你制造一条火蛇，挂在杆子上；凡被咬的，一望这蛇，就必得活。’摩西便制造一条铜蛇，挂在杆子上；凡被蛇咬的，一望这铜蛇就活了”（民21:5-9）。{4aSG 40.3}"},{"t":7,"p":2,"c":"以色列人的怨言是不合理的，而不讲理的人总是走极端。他们说没有粮没有水，这完全是谎言。上帝怜悯的奇迹已把粮和水都给了他们。为了惩罚他们忘恩负义，埋怨上帝，主就允许火蛇咬他们。这些蛇称为火蛇是因为人被咬伤以后会疼痛发炎，很快死去。直到那时，以色列人一直得蒙保守不被旷野中的这些蛇咬，这本身就是一个连续的奇迹，因为们所经过的旷野里遍地都是毒蛇。{4aSG 41.1}"},{"t":7,"p":3,"c":"摩西告诉百姓，上帝至今都在保护他们，他们此前一直没有被蛇咬过，乃是上帝照顾他们的一个记号。他还告诉他们，正是因为他们不必要的抱怨，抗议旅程中的艰苦，上帝才允许他们被蛇咬了。这是要向他们表明，上帝已保护他们脱离了许多大害，要是祂曾允许这些大害临到他们，他们原会遭受他们所称为艰难困苦的事。然而上帝在他们前面预备了道路。他们中间没有生病的人。他们在一切的旅程中脚没有肿，衣服也没有穿破。上帝把天使的食物赐给他们，并从坚硬的磐石中出最纯净的水给他们喝。他们既有这一切祂关爱的证据，还发怨言，祂就因他们的忘恩负义而报应他们，使他们认识到祂过去对他们的慈怜照顾，那是他们所没有留心的。{4aSG 41.2}"},{"t":7,"p":4,"c":"以色列人受到了惊吓，因被蛇咬而谦卑下来，承认了自己发怨言的罪。摩西蒙指示把铜蛇挂在杆子上，凡被咬的，一望那蛇，就必痊愈。这里要求以色列人要做些事。他们若要得活，就必须望那铜蛇。许多人已经被蛇咬死了。当摩西把铜蛇挂在杆子上时，有些人既没有那种只要仰望便能得医治的信心，就死了。母亲、父亲、兄弟姐妹都急忙帮助他们受苦将死的亲友，让他们将无力的眼睛盯住那铜蛇。他们在昏晕将死的时候，只要能看一眼那蛇，就能恢复精神，得医治脱离中毒伤口的一切影响。那铜蛇本身并没有什么使仰望它的人立刻产生这种改变的功效。他们因仰望那蛇而得到的医治的效能惟独来自上帝。祂本着自己的智慧选择以这种方式显示祂的能力。人们对上帝所做的安排持有的信心，才是蒙上帝悦纳的。藉着这种简单的方法，便使百姓意识到，上帝之所以允许这些蛇伤害他们，是因为他们发怨言和对祂缺乏信心。他们若是愿意顺从上帝，就没有理由害怕，因为祂必作他们的朋友，保护他们脱离在旷野中不断容易遭受的种种危险。{4aSG 42.1}"},{"t":7,"p":5,"c":"挂在杆子上的铜蛇象征将要死在十字架上的上帝的儿子。遭受罪恶后果的百姓惟有在上帝所做的安排中才能得到盼望和拯救。以色列人怎样藉着仰望铜蛇而得活，罪人也照样能仰望基督而得活。祂与那铜蛇不同的是，祂自己就有医治受苦、悔改、信主之罪人的功效和能力。基督论到祂自己说：“摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生”（约3:14,15）。{4aSG 42.2}"}]},{"n":"第31章 巴兰","ps":[{"t":2,"p":0,"c":"第三十一章  巴兰"},{"t":7,"p":1,"c":"以色列人前行，在摩押平原、约旦河东，对着耶利哥安营。摩押王巴勒看到以色列人强盛，又听说他们消灭了亚摩利人，夺了他们的地，就大大惧怕。摩押人都不安。“对米甸的长老说：‘现在这众人要把我们四围所有的一概舔尽，就如牛舔尽田间的草一般。’那时西拨的儿子巴勒作摩押王。他差遣使者往大河边的毗夺去，到比珥的儿子巴兰本乡那里，召巴兰来，说：‘有一宗民从埃及出来，遮满地面，与我对居。这民比我强盛，现在求你来为我咒诅他们，或者我能得胜，攻打他们，赶出此地。因为我知道，你为谁祝福，谁就得福；你咒诅谁，谁就受咒诅’”（民22:4-6）。{4aSG 43.1}"},{"t":7,"p":2,"c":"巴兰原是一位上帝的先知，也是一个好人。但他背道了，一心贪恋钱财，以致爱上了不义的工价。当时巴勒派使者去请巴兰。亚兰是一个思想摇摆不定的人。他一方面设法获得上帝仇敌的欢心和尊荣，以便得到他们给他的报酬，同时他又自称是上帝的先知。拜偶像的民族相信发出咒阻会影响个人，甚至整个民族。当使者们向他讲述来意时，他很清楚应该怎样回答他们。但他请他们那天晚上留下来，他愿照主对他说的话回复他们。使者们手中的礼物引起了他的贪心。夜间，上帝藉着一位天使来到巴兰那里，问他：“在你这里的人都是谁？”巴兰对上帝说：“是摩押王西拨的儿子巴勒打发到我这里来的，说：‘从埃及出来的民遮满地面，你来为我咒诅他们，或者我能与他们争战，把他们赶出去。’”上帝对巴兰说：‘你不可同他们去，也不可咒诅那民，因为那民是蒙福的’”（民22:9-12）。天使告诉巴兰以色列民是在天上的上帝引领之下的。人的咒诅不能阻碍他们的进程。早晨巴兰起来后，不情愿地告诉那些人回到巴勒那里，因为主不许可他与他们同去。巴勒又差遣使臣，比前次去的使臣数量更多，更加尊荣，这次巴勒的要求更为迫切。“‘求你不让任何事拦阻你不到我这里来，因为我必使你得极大的尊荣。你向我要什么，我就给你什么；只求你来为我咒诅这民。’巴兰回答巴勒的臣仆说：‘巴勒就是将他满屋的金银给我，我行大事小事也不得越过耶和华我上帝的命’”（民22:16-18）。{4aSG 43.2}"},{"t":7,"p":3,"c":"他害怕上帝的能力，这虽压过了他的贪心；但他的做法表明他贪爱尊荣和财利的心正在努力争胜，而他却没有制服这种心思。要是他胆敢去做，他原会满足自己的贪心。上帝说过他不应该去之后，他还急着得到准许有特权前往。他力劝他们那天晚上留下来，他好再次求问上帝。有一位天使奉差遣到巴兰那里对他说：“这些人若来召你，你就起来和他们同去，你只要遵行我对你所说的话”（民22:20）。主让巴兰去随从自己的爱好，既然他愿意这么做，就让他设法同时取悦于上帝和人。{4aSG 44.1}"},{"t":7,"p":4,"c":"巴勒的使者们早上并没有叫巴兰和他们同去。他们对他的耽延感到苦恼，料想会第二次遭到拒绝。巴兰本来可以为自己开脱，很容易不去。但他想既然主第二次并没有禁止他去，他就要去，赶上巴勒的使臣。耶和华的使者因巴兰去就发了怒，祂便差祂的使者去挡在路上，要因巴兰自以为是的愚妄行为而杀了他。驴看见耶和华的使者就躲避。巴兰气得发狂，竟没注意到驴说话有什么不平常，因为他气昏了头。当天使向巴兰显现时，巴兰就受了惊吓，撇下驴，谦卑地在天使面前附身。天使便向巴兰讲了主的话，说：“我出来敌挡你，因你所行的，在我面前偏僻”（民22:32）。对以色列人来说，要战胜迦南地的居民，战胜摩押人是重要的。天使严厉警告巴兰不要满足摩押人的心愿之后，便允许他继续前行。上帝甚至要藉着自以为是的巴兰在以色列人的敌人们面前荣耀祂的名。要做成这事，最有效的方式莫过于向他们显明，象巴兰这么贪财的人都不敢为了所应许的任何晋升或赏赐而向以色列宣布一个咒诅。{4aSG 45.1}"},{"t":7,"p":5,"c":"巴勒见到巴兰，问他为什么派人去请他时却姗姗来迟呢？还说他有能力使巴兰得尊荣。巴兰回答说，看啊，我已经到你这里来了，然后他告诉他，他没有权柄说什么。上帝将什么话传给他，他才能说，不能擅自说什么。巴兰按照宗教仪式命定要献祭，上帝差派天使去见巴兰，传给他要说的话语，正如以往巴兰热心侍奉上帝时祂所对待他的那样。“耶和华将话传给巴兰，又说：‘你回到巴勒那里，要如此如此说。’他就回到巴勒那里，见他同摩押的使臣都站在燔祭旁边。巴兰便题起诗歌说：巴勒引我出亚兰，摩押王引我出东山，说：来啊，为我咒诅雅各；来啊，怒骂以色列。上帝没有咒诅的，我焉能咒诅？耶和华没有怒骂的，我焉能怒骂？我从高峰看他，从小山望他；这是独居的民，不列在万民中。谁能数点雅各的尘土？谁能计算以色列的四分之一？我愿如义人之死而死；我愿如义人之终而终”（民23:5-10）。{4aSG 45.2}"},{"t":7,"p":6,"c":"巴兰以一种严肃的预言风格发言。我怎能怒骂或热心毁灭上帝已应许要使之兴旺的人呢？他以预言的话宣布以色列会保持为一班独特的民；他们不应与任何其它国家联合或被其吞灭；他们的人数将比当时多得多；他还讲了他们的兴旺和力量。他看到义人之终实在是可取的，并且表示希望自己能如义人之终而终。{4aSG 46.1}"},{"t":7,"p":7,"c":"巴勒非常失望，发怒说：“你向我作的是什么事呢？我领你来咒诅我的仇敌，不料你竟为他们祝福”（民23:11）。巴勒认为是巴兰在高山上看到的以色列人帐蓬壮丽的外观使他不肯咒诅他们，他想如果把他带到以色列人优势不显突出之处，他就能从巴兰口中听到咒诅了。这一次在琐腓，上了毗斯迦山顶，巴兰又献了燔祭，然后就去与上帝的使者交通，天使传给他要说的话语。当他回来时，巴勒焦急地询问：“耶和华说了什么话呢？”“巴兰就题诗歌说：巴勒，你起来听；西拨的儿子，你听我言。上帝非人，必不至说谎，也非人子，必不至后悔。祂说话岂不照着行呢？祂发言岂不要成就呢？我奉命祝福；上帝也曾赐福，此事我不能翻转。祂未见雅各中有罪孽，也未见以色列中有奸恶。耶和华他的上帝和他同在；有欢呼王的声音在他们中间。上帝领他们出埃及；他们似乎有野牛之力。断没有法术可以害雅各，也没有占卜可以害以色列。现在必有人论及雅各，就是论及以色列说：上帝为他行了何等的大事！这民起来，仿佛母狮，挺身，好象公狮，未曾吃野食，未曾喝被伤者之血，决不躺卧”（民23:17-24）。{4aSG 46.2}"},{"t":7,"p":8,"c":"巴勒仍怀着虚幻的期盼，希望上帝象人一样常常改变。巴兰告诉他，上帝决不会受诱食言，也不会改变祂对以色列的旨意，他希望咒诅上帝的子民，指望祂翻转祂所应许给他们的福气，这是徒然的。占卜者所施的任何法术或咒诅都一点不能影响全能者所保护的那个民族。{4aSG 47.1}"},{"t":7,"p":9,"c":"巴兰原想得巴勒的欢心，让他受骗，以为他在求告上帝时采用了迷信的仪式和法术。但当他执行上帝给他的命令时，他随从了圣灵的感动，胆子也大了起来。他放弃了伪装的法术，观看以色列的营盘。他看见他们在各自的旗帜下井然有秩地安营，与圣幕保持一定的距离。巴兰得以瞻仰上帝同在的荣光。这荣光覆盖、保守和引导着圣幕。这庄严的场景令他肃然起敬，于是他以上帝一位真先知的全部尊严发出了他的预言。他预言的话是：“雅各啊，你的帐棚何等华美！以色列啊，你的帐幕何其华丽！如接连的山谷，如河旁的园子，如耶和华所栽的沉香树，如水边的香柏木。水要从他的桶里流出；种子要撒在多水之处。他的王必超过亚甲；他的国必要振兴。上帝领他出埃及；他似乎有野牛之力。他要吞吃敌国，折断他们的骨头，用箭射透他们。他蹲如公狮，卧如母狮，谁敢惹他？凡给你祝福的，愿他蒙福；凡咒诅你的，愿他受咒诅。巴勒向巴兰生气，就拍起手来，对巴兰说：‘我召你来为我咒诅仇敌，不料，你这三次竟为他们祝福’”（民24:5-10）。{4aSG 47.2}"},{"t":7,"p":10,"c":"摩押人明白巴兰预言的意义：以色列人在征服了迦南人以后，将定居在那里。所有要制胜他们的企图都将象一只弱兽试图唤出巢中的狮子一样。巴兰对巴勒说，他要预言以色列人以后将如何对待摩押人。上帝将未来向巴兰揭示，让以后的事从他眼前经过，以便使摩押人明白以色列人终将取得胜利。当巴兰向巴勒及众首领预言未来的事时，他自己也对上帝能力将来的显示感到惊异。{4aSG 48.1}"},{"t":7,"p":11,"c":"巴兰回到他的住所之后，上帝之灵的约束性影响就离开了他，他所仅仅是受到抑制却没有克服的贪心便得胜了。他就只想得赏赐，得尊荣，就是他原可从巴勒那里得到的，以致他甘愿采取任何手段得到他想要的。巴兰知道以色列人的兴盛在于遵守上帝的律法。除了引诱他们违犯律法，没有其它办法能给他们带来咒诅。他决心得到巴勒的赏赐和他所希望的提升，就唆使摩押人采取使以色列人遭受咒诅的方法。他叫巴勒宣布一个偶像崇拜的节日，以尊荣他们的假神。他要说服以色列人来参加，使他们欣赏音乐。然后有最美丽的米甸女子诱惑以色列人违犯上帝的律法，败坏自己，还影响他们向偶像献祭。撒但的这个计谋大获成功。许多以色列人被巴兰说服了，因为他们视他为上帝的先知，就与他联合，混在拜偶像的民中，与他一起拜偶像、行奸淫。{4aSG 48.2}"},{"t":7,"p":12,"c":"“以色列人与巴力毗珥连合，耶和华的怒气就向以色列人发作。耶和华吩咐摩西说：‘将百姓中所有的族长在我面前对着日头悬挂，使我向以色列人所发的怒气可以消了。’于是摩西吩咐以色列的审判官说：‘凡属你们的人，有与巴力毗珥连合的，你们各人要把他们杀了’”（民25:3-5）。摩西吩咐民中的审判官执行上帝对那些犯罪之人的惩罚，将犯罪的族长在主面前悬挂，要使以色列人惧怕，不去效法他们的榜样。上帝吩咐摩西要“扰害米甸人，击杀他们”（民25:17），因为他们用诡计扰害了以色列人，诱骗他们违反上帝的诫命。{4aSG 49.1}"},{"t":7,"p":13,"c":"主吩咐摩西在米甸人身上报以色列人的仇，后来摩西要归到他列祖那里（民31:2）。摩西吩咐战士们准备与米甸人作战。他们就照主所吩咐的跟米甸人打仗，杀了所有的男丁，但把妇女孩子都掳了去。巴兰也同米甸人一起被杀了。“摩西和祭司以利亚撒，并会众一切的首领，都出到营外迎接他们。摩西向打仗回来的军长，就是千夫长、百夫长，发怒，对他们说：‘你们要存留这一切妇女的活命吗？这些妇女因巴兰的计谋，叫以色列人在毗珥的事上得罪耶和华，以致耶和华的会众遭遇瘟疫’”（民31:13-16）。{4aSG 50.1}"},{"t":7,"p":14,"c":"摩西命令勇士前去击杀女人和男孩（民31:17）。巴兰为了赏赐出卖了以色列人。他牺牲了二万四千以色列民的性命换来了敌人的欢心，所以他与敌人一同灭亡了。许多人认为上帝要求祂的子民与其他民族作战是否太残忍。他们说这与祂仁慈的品性相违。然而那一位创造世界，又造人住在地上的主对祂所造的一切事物有无限的控制权。祂有权按自己的意愿处置祂创造的。人无权对创造主说：“你为什么这样做？”祂的品格中是没有不公正的。祂是世界的统治者。但祂的臣民大部分背叛了祂的权威，践踏了祂的律法。祂慷慨地赐给他们福气，供给他们一切所需，他们却向木石金银的偶像叩拜，就是他们自己的手所造的。他们教导自己的儿女说这些就是赐给他们生命和健康，使他们的地多出土产，并且赐给他们丰富尊荣的神。他们蔑视以色列的上帝。他们也轻视祂的子民，因为他们的行为是义的。“愚顽人心里说：没有上帝。他们都是邪恶，行了可憎恶的事”（诗14:1）。上帝一直容忍他们，直到他们的恶贯满盈，祂就使他们迅速灭亡。祂使用祂的子民作为祂愤怒的工具，来惩罚邪恶的民族。这些民族曾扰害上帝的子民，引诱他们拜偶像。{4aSG 50.2}"},{"t":7,"p":15,"c":"一个家庭的画面呈现在我面前。一部分孩子似乎急切渴望学习和顺从父亲的要求，而其他孩子则践踏他的权威，似乎自豪于对他的治家表示藐视。他们分享父家的益处，不断领受他的恩惠。他们所领受的一切都全然依赖于他，可是他们却不表示感谢，反倒行事骄傲，好像他们从宽容的父亲那里领受的一切恩惠都是他们自己提供的一样。父亲注意到他悖逆、忘恩负义的孩子们一切无礼的行为，但他宽容忍耐着他们。{4aSG 51.1}"},{"t":7,"p":16,"c":"最后，这些反叛的孩子得寸进尺，企图影响和诱导那些迄今在父家一直忠心的成员。于是父亲动用他的全部尊严和权威，把叛逆的孩子驱逐出了家门。他们不仅自己滥用他的爱和福气，而且企图败坏余下的少数服从父家明智律法的人。{4aSG 51.2}"},{"t":7,"p":17,"c":"少数忠心孩子的幸福暴露于家中叛逆分子的煽动影响之下，为了他们的缘故，父亲使不孝子们与他的家庭隔绝，同时努力使剩下保持信实忠诚的孩子们与他更亲近。人人都会以这样一位父亲的英明公正的做法为荣，他很严厉地惩罚了叛逆的不孝子。{4aSG 51.3}"},{"t":7,"p":18,"c":"上帝就是这样对待祂的儿女的。但人因自己盲目而会注意不到不敬虔之人的野心，忽视那些践踏上帝律法和藐视祂权威之人不断的忘恩负义、反叛和胆大包天的罪恶。他们不就此止步，反而乐于败坏祂的子民，用他们的诡计影响他们去犯罪，公然轻视耶和华的明智要求。{4aSG 51.4}"},{"t":7,"p":19,"c":"有些人只能看到上帝的仇敌被毁灭，这在他们看来是无情而且严厉的。他们不从另一方面看问题。然而应该发出永远的感谢，因为并非冲动易变自夸仁慈的人在处置和控制着各样事件。“恶人的怜悯也是残忍”（箴12:10）。{4aSG 52.1}"}]},{"n":"第32章 摩西之死","ps":[{"t":2,"p":0,"c":"第三十二章  摩西之死"},{"t":7,"p":1,"c":"摩西快要逝世了，上帝吩咐他在他去世之前将以色列民招集前来，向他们叙述希伯来全军自从离开埃及以来所有的经历，以及他们的父老们所犯的大罪，这些罪曾使上帝的刑罚临到他们身上，使祂不得不宣布禁止他们进入应许之地。他们的父老们已经照主所说的死在旷野了。他们的孩子们已经长大成人，因此占领迦南地的应许将要实现在他们身上。这些人当中有许多在颁布律法时还是小孩子，所以他们对当时在庄严肃穆的场面已不复记忆了。其他的人则是在旷野中出生的，惟恐他们不能认识遵守十条诫命以及所赐摩西一切律例典章的必要。他得蒙上帝的指示，将十条诫命以及颁布律法的一切经过重申一次。{4aSG 52.2}"},{"t":7,"p":2,"c":"摩西曾将上帝所传给他的一切律例典章都写在书上，并且忠心记录了祂沿途所给于他们的指示，以及祂为他们所行的一切神迹，和以色列民所发的一切怨言。摩西也记录了他自己因他们的怨言而被试探所胜的经过。  {4aSG 53.1}"},{"t":7,"p":3,"c":"全体会众聚集在摩西面前了，他便从他所写的书中诵读了他们以往历史的重大事件，还读了上帝在他们顺命时的各项应许，以及他们违命时所要受的种种咒诅。{4aSG 53.2}"},{"t":7,"p":4,"c":"他向百姓讲了自己因在米利巴犯错而有的大悲伤。“那时，我恳求耶和华说：‘主耶和华啊，祢已将祢的大力大能显给仆人看。在天上，在地下，有什么神能象祢行事、象祢有大能的作为呢？求祢容我过去，看约旦河那边的美地，就是那佳美的山地和黎巴嫩。’但耶和华因你们的缘故向我发怒，不应允我，对我说：‘罢了！你不要向我再提这事。你且上毗斯迦山顶去，向东、西、南、北举目观望，因为你必不能过这约旦河。你却要嘱咐约书亚，勉励他，使他胆壮；因为他必在这百姓前面过去，使他们承受你所要观看之地。’”“以色列人哪，现在我所教训你们的律例典章，你们要听从遵行，好叫你们存活，得以进入耶和华你们列祖之上帝所赐给你们的地，承受为业。所吩咐你们的话，你们不可加添，也不可删减，好叫你们遵守我所吩咐的，就是耶和华你们上帝的命令”（申3:23-28；4:1,2）。{4aSG 53.3}"},{"t":7,"p":5,"c":"摩西告诉他们说，主曾数度定意要因他们叛逆的罪而消灭他们，但他却为他们十分恳切地代求，结果上帝开恩饶恕了他们。他使他们回想到主对法老和埃及全地所行的神迹。他对他们说：“惟有你们亲眼看见耶和华所作的一切大事。所以你们要守我今日所吩咐的一切诫命，使你们壮胆，能以进去，得你们所要得的那地”（申11:7-8）。{4aSG 53.4}"},{"t":7,"p":6,"c":"摩西特别警告以色列民，要防止受引诱陷入拜偶像的罪。他恳切地嘱咐他们，要遵守上帝的诫命。如果他们能顺服并敬爱主，全心全意地侍奉祂，祂就必按时降雨给他们，使他们的土产繁盛，牲畜增多。他们也必享有特别而崇高的特权，并且战胜他们的仇敌。他对他们讲了迦南地比埃及地的长处。在某些季节，埃及的耕地必须用脚动机械取河水浇灌。这是一项费力的工作。{4aSG 54.1}"},{"t":7,"p":7,"c":"摩西对他们说：“你要进去得为业的那地，本不象你出来的埃及地。你在那里撒种，用脚浇灌，象浇灌菜园一样。你们要过去得为业的那地乃是有山有谷、雨水滋润之地，是耶和华你上帝所眷顾的；从岁首到年终，耶和华你上帝的眼目时常看顾那地”（申11:10-12）。{4aSG 54.2}"},{"t":7,"p":8,"c":"许多埃及人竟把惟独属于上帝的礼拜献给大河。他们认那条河为他们的神，因为他们靠它的水止渴，用它浇灌他们的土地，使庄稼生长茂盛；它丰富地供应他们鱼吃。{4aSG 54.3}"},{"t":7,"p":9,"c":"在降灾期间，埃及的法老仍准时地向大河盲目地礼拜，每天早上去朝拜大河。他站在河岸上感谢赞美大河，数说大河的功劳和能力，说没有大河他们就活不了，他们的土地靠它灌溉，他们餐桌上的食物靠它供给。埃及所遭的第一灾就降在河水上，这河是埃及人最尊崇的神明之一。摩西在法老和他的要人们面前击打了河水，他们就看到他们正崇拜的河水变成了血。河水腐烂了七天，其中一切的鱼都死了。百姓不能用河水做什么了。{4aSG 54.4}"},{"t":7,"p":10,"c":"摩西用诚恳深刻的方式教训以色列民。他知道这是他最后向他们讲话的机会。他随后在书中写完了上帝所传给他的一切律例、典章，以及有关献祭礼节的种种条例。他将这书交在负有圣职之人的手中，并且吩咐他们为保全这书起见，要将它置于约柜旁边，因为上帝时常照料那神圣的约柜。这部摩西的书必须予以保存，以便在有必要时可供以色列的士师参考。一般容易犯错的人往往会解释上帝的律法，来迁就自己的情况；故此摩西的书要存放在最神圣的所在，以供将来参考。{4aSG 55.1}"},{"t":7,"p":11,"c":"摩西以一次最有力而含有预言意义的演说，结束了他对百姓的最后指示。这篇演说措辞悲壮动人。他在上帝灵感之下分别为以色列各支派祝福。他在结束的话中强调上帝的威严和以色列的优越，只要他们顺服上帝，把握住祂的能力，他们的优势就必持续。他对他们说：“耶书仑哪，没有能比上帝的。祂为帮助你，乘在天空，显其威荣，驾行穹苍。永生的上帝是你的居所；祂永久的膀臂在你以下。祂在你前面撵出仇敌，说：毁灭吧。以色列安然居住；雅各的本源独居五谷新酒之地。祂的天也滴甘露。以色列啊，你是有福的！谁象你这蒙耶和华所拯救的百姓呢？祂是你的盾牌，帮助你，是你威荣的刀剑。你的仇敌必投降你；你必踏在他们的高处”（申33:26-29）。{4aSG 55.2}"},{"t":7,"p":12,"c":"约书亚蒙拣选接续摩西，带领希伯来众民进入应许之地。他被极其庄严地分别为圣，承担将来的重要领导工作，作以色列民的忠心牧人。“嫩的儿子约书亚；因为摩西曾按手在他头上，就被智慧的灵充满，以色列人便听从他，照着耶和华吩咐摩西的行了”（申34:9）。他在以色列全会众面前嘱咐约书亚说：“你当刚强壮胆，因为你必领以色列人进我所起誓应许他们的地；我必与你同在”（申31:23）。摩西替上帝对约书亚讲话。他还把众长老和各支派的官长召集到他面前，严肃地嘱咐他们要在他们的宗教职责上秉公行义，忠心地顺从他从上帝传达给他们的一切指示。他呼天唤地见证他们的不是，他们若是偏离上帝，违背祂的诫命，他也是清白的，因为他已忠实地指示和警告了他们。{4aSG 56.1}"},{"t":7,"p":13,"c":"“摩西从摩押平原登尼波山，上了那与耶利哥相对的毗斯迦山顶。耶和华把基列全地直到但、拿弗他利全地、以法莲、玛拿西，犹大全地直到西海、南地，和棕树城耶利哥的平原，直到锁珥，都指给他看。耶和华对他说：‘这就是我向亚伯拉罕、以撒、雅各、起誓应许之地，说，我必将这地赐给你的后裔；现在我使你眼睛看见了，你却不得过到那里去。’于是耶和华的仆人摩西死在摩押地，正如耶和华所说的。耶和华将他埋葬在摩押地，伯毗珥对面的谷中，只是到今日没有人知道他的坟墓。摩西死的时候，年一百二十岁；眼目没有昏花，精神没有衰败”（申34:1-7）。{4aSG 56.2}"},{"t":7,"p":14,"c":"摩西上到毗斯迦山顶，那是他能上到的最高的山顶，在那里用他清楚明亮的眼睛观看了迦南地，既主所应许给以色列的家乡。上帝在他眼前展开迦南全地的景象。他在山上那里充分认识到以色列若是忠心顺从上帝的诫命就会得到的丰盛福气。{4aSG 57.1}"},{"t":7,"p":15,"c":"上帝的旨意没让任何人陪同摩西上毗斯迦山顶。他站在那高高耸立的毗斯迦山顶，在上帝和众天使的面前。在他心满意足瞻望到迦南地之后，他便像一个疲乏的战士躺下休息了。他安睡了，但那是死亡的长眠，有天使将他的遗体取去埋葬在山谷中，以色列人永远找不到他埋葬的所在。他的秘密埋葬，乃是要防止民众因他的遗体而犯拜偶像的罪，以致触犯耶和华。摩西已为以色列成就了许多事。在他一切的指示中都可见到正义、智慧和纯正。{4aSG 57.2}"},{"t":7,"p":16,"c":"摩西的一生显然对上帝有至上的爱。他的虔诚、谦卑和宽容使他对以色列全军有影响力。他对上帝的热心和信心比世上别的任何人都大。他曾常常用激动人心的雄辩之辞向百姓讲话。谁也不如他更知道怎样感动人们的心。他用大智慧做了一切关乎人们宗教兴趣的事。{4aSG 57.3}"},{"t":7,"p":17,"c":"撒但因为他终于使摩西得罪上帝而狂喜了。因为这一次的过犯，摩西落在了死亡的权下。如果他一直能保持忠心，使他的生平不受那一次未将磐石出水的荣耀归给上帝的过犯所亏损，他就必得以进入应许之地，并且不尝死味而变化升天了。在摩西被葬在坟墓中一个短暂的时期后，米迦勒，就是基督，和那些埋葬他的天使从天上下来，使他复活了，并把他带到天上。{4aSG 57.4}"},{"t":7,"p":18,"c":"基督和天使临近摩西的坟墓时，撒但和他的使者竟在坟墓出现，看守着摩西的尸体，惟恐它被挪去。当基督和祂的使者靠近的时候，撒但抗拒他们靠近，但终于因基督和祂使者的荣耀和权能不得不后退。撒但声称因为摩西犯了那一次的罪，他的遗体应该是属于他的。但基督却温和地向他提到祂的父说：“主责备你吧”（犹9）！基督告诉撒但，祂知道摩西已经谦卑地为这一件错行悔改，所以他的品格上并没有瑕疵，而且他的名字在天上的卷册上是无污点的，于是基督就使撒但所主张属于自己的摩西身体复活了。{4aSG 58.1}"},{"t":7,"p":19,"c":"在基督登山变相时，摩西和被接升天的以利亚，曾奉差遣去和基督谈论祂受苦的事，并将上帝的荣耀带给祂的爱子。摩西是上帝特别看重的。他曾享有与上帝面对面谈话，像人与朋友谈话一样的特权。上帝也曾向他彰显祂无上的荣耀，是祂所从未向别人显示过的。{4aSG 58.2}"}]},{"n":"第33章 约书亚","ps":[{"t":2,"p":0,"c":"第三十三章  约书亚"},{"t":7,"p":1,"c":"摩西死后，约书亚被指定为以色列人的领袖，引领他们进入应许之地。约书亚足以胜任这个重要的职责。以色列人在旷野漂流的大半时间，约书亚都是摩西的主要助手。他看见上帝藉摩西所行的奇妙作为，也很了解百姓的性情。他是摩西差遣前去侦察应许之地的十二名探子之一，也是对当地的富饶作出确实报告的两人之一，他更鼓励百姓们靠着上帝加给的力量上去占领那地。可见他颇有胜任这个重要职分的资格。主应许约书亚要与同在，正如祂曾与摩西同在一样，并使迦南地很容易地落到他手中，只要他忠心遵守祂一切的命令。他本来对于应当怎样执行率领民众进入迦南的使命颇有顾虑，但这种勉励的话解除了他的恐惧。{4aSG 58.3}"},{"t":7,"p":2,"c":"约书亚吩咐以色列民要为一次三天的行程作准备，而且一切战士都要出去作战。“他们回答约书亚说：‘你所吩咐我们行的，我们都必行；你所差遣我们去的，我们都必去。我们从前在一切事怎样听从摩西，现在也必照样听从你；唯愿耶和华你的上帝与你同在，象与摩西同在一样。无论什么人违背你的命令，不听从你所吩咐他的一切话，就必治死他；你只要刚强壮胆’”（书1:16-18）！{4aSG 59.1}"},{"t":7,"p":3,"c":"以色列民将要藉一个神迹过约旦河。“约书亚吩咐百姓说：‘你们要自洁；因为明天耶和华必在你们中间行奇事’。约书亚又吩咐祭司说：‘你们抬起约柜，在百姓前头过去。’于是他们抬起约柜，在百姓前头走。耶和华对约书亚说：‘从今日起，我必使你在以色列众人眼前尊大，使他们知道我怎样与摩西同在，也必照样与你同在’”（书3:5-7）。{4aSG 59.2}"},{"t":7,"p":4,"c":"祭司要抬那贮存着上帝律法的约柜走在百姓前面。他们的脚一浸入约旦河边的水里，那从上往下流的水便断绝了，祭司们就抬着那象征上帝与他们同在的约柜前行，希伯来全军便跟在后面。及至祭司们走到河的半途中间，他们就奉命站定在河床当中，直到以色列全军都过去为止。当时生存的那一代以色列人，便从而确认约旦河的水乃是受他们的父老四十年前在红海所看到的同一能力所支配。这些人中有许多是在儿童时期走过红海的。如今他们走过约旦河，却已是武装齐备的战士了。以色列全军走过约旦河以后，约书亚便吩咐祭司们从河里上来。那抬着约柜的祭司刚从河中上来，一站在干地上，约旦河的水便立刻像先前一样滔滔滚流，仍旧漫过两岸。这个专为以色列人所施行的奇妙神迹，大大增强了他们的信心。主为使这次神迹永志不忘起见，就指示约书亚从每一支派各选一个有声望的人，从河床中希伯来全军走过时祭司脚站定的地方取出石头来，将它扛在肩上，在吉甲立一个纪念碑，记念以色列人走干地过约旦河的事。在祭司从河中上来之后，上帝便撤回祂大能的手，河水便像大洪流一般顺着河道涌流下去。{4aSG 59.3}"},{"t":7,"p":5,"c":"亚摩利人的诸王和迦南人的王，一听见耶和华曾在以色列民面前止住了约旦河的水，他们的心就因害怕而消化了。以色列人曾经杀过摩押的两个王，这次他们又神奇地走过了高涨而急流的约旦河，因此他们便恐怖万状了。于是约书亚就给一切生在旷野的人行了割礼。礼节既毕，他们便在耶利哥平原上守了逾越节。“耶和华对约书亚说：‘我今日将埃及的羞辱从你们身上辊去了’”（书5:9）。{4aSG 60.1}"},{"t":7,"p":6,"c":"异邦各国曾讥诮耶和华和祂的子民，因为希伯来人并没有占领迦南地，就是他们指望在离开埃及之后不久要占领的。他们的敌人曾夸胜，因为他们在旷野漂流了那么长久，因此敌人便骄傲地对抗上帝，说祂不能带领以色列人进入迦南地。如今以色列人竟能从干地上走约旦河，他们的敌人就再也不能讥诮他们了。{4aSG 61.1}"},{"t":7,"p":7,"c":"直到此时，吗哪曾经继续供应，但如今以色列人既然即将占领迦南，吃那地的土产，他们就不再需要它，因此吗哪也就止住了。{4aSG 61.2}"},{"t":7,"p":8,"c":"约书亚暂时离开以色列军队，去默想，并祈求上帝特别与他同在；不料这时他竟看到一个身材高大，穿着武装，手中执刀的人。约书亚看祂既不象以色列军队中的人，却又不象是个敌人。他本着热情招呼祂，说：“祢是帮助我们呢，是帮助我们的敌人呢？祂回答说：‘不是的，我来是要作耶和华军队的元帅’。约书亚就俯伏在地下拜，说：‘我主有什么话吩咐仆人？’耶和华军队的元帅对约书亚说：‘把你脚上的鞋脱下来，因为你所站的地方是圣的。’约书亚就照着行了”（书5:13-15）。{4aSG 61.3}"},{"t":7,"p":9,"c":"这不是一位普通的天使，乃是主耶稣基督，就是引导希伯来人经过旷野，白日隐藏在云柱，夜间在火柱中的那一位。这地方已经因着祂的临格成为圣地，所以祂吩咐约书亚把脚上的鞋脱下来。{4aSG 61.4}"},{"t":7,"p":10,"c":"摩西曾看到的燃烧着的荆棘也是上帝临格的一个记号，而当他走近去看那奇妙的景象时，在这里对约书亚讲话的同一个声音对摩西说：“不要近前来。当把你脚上的鞋脱下来，因为你所站之地是圣地”（出3:5）。{4aSG 61.5}"},{"t":7,"p":11,"c":"上帝的荣耀使圣所成圣，因此祭司们决不能穿着鞋进入因上帝临格而成圣的地方。他们的鞋子上可能沾有灰尘，会亵渎圣所；因此祭司在进入圣所之前要在院中脱下鞋子。在院中，会幕的门旁有铜盆，祭司在进入会幕之前要在那里洗手洗脚，好除掉一切污秽，“免得死亡”（出30:21）。上帝要求凡在圣所供职的人在进入显示祂荣耀的地方之前，都要做特别的预备工作。{4aSG 62.1}"},{"t":7,"p":12,"c":"为了使约书亚铭记祂就是尊贵的基督，祂说：“把你脚上的鞋脱下来。”于是主指示约书亚要采取什么方针去攻陷耶利哥城。全体战士要奉命每日围绕耶利哥城一次，共计六日之久，到第七日要绕城七次。{4aSG 62.2}"},{"t":7,"p":13,"c":"“嫩的儿子约书亚召了祭司来，吩咐他们说：‘你们抬起约柜来，要有七个祭司拿七个羊角走在耶和华的约柜前。’又对百姓说：‘你们前去绕城，带兵器的要走在耶和华的约柜前。约书亚对百姓说完了话，七个祭司拿七个羊角走在耶和华面前吹角，耶和华的约柜在他们后面跟随。带兵器的走在吹角的祭司前面，后队随着约柜行，祭司一面走一面吹。约书亚吩咐百姓说：‘你们不可呼喊，不可出声，连一句话也不可出你们的口，等到我吩咐你们呼喊的日子；那时可以呼喊。’这样，他使耶和华的约柜绕城，把城绕了一次；众人回到营里，就在营里住宿”（书6:6-11）。{4aSG 62.3}"},{"t":7,"p":14,"c":"希伯来大军在进军时保持着完善的秩序。先行的是一队全副武装的精兵，但他们这次却不运用兵器方面的技术，而只要相信并顺从所给予他们的指示。后面跟着手拿号角的七个祭司。随后便是上帝的约柜，金光闪烁，上面萦绕着荣耀的光圈，由几个穿着代表他们圣职的华美特殊制服的祭司抬着。以色列大军后队随着各支派行在各自的旗帜之下，保持着完善的秩序。他们使上帝的约柜绕城。除了进军的步伐声，以及那由山谷反应，并响彻耶利哥全城的严肃号角声之外，再也听不到别的声音。那厄运业已注定之城的哨兵，以惊奇而恐慌的心情注意到每一行动，并呈报给当局。他并不了解这一切表演有何意义。有人讥笑竟用这种方式来攻取那城，其他的人看到约柜的华美光彩，以及祭司们的严肃姿态，和由约书亚所率领的以色列军全跟随着，就望而生畏了。他们记得四十年前红海曾在他们面前分开，而且新近也曾有一条路打开，使他们走过约旦河，他们实在太害怕，无法在开玩笑。他们严格看守城的各门，将之紧紧关闭，并分派英勇的战士驻防谨守。以色列全军实行绕城达六日之久。他们在第七日围绕耶利哥七次。百姓奉命照平常一样，不可出声。当时只听见号角声响。百姓要注意，何时吹号角的人吹出一次特别长的角声，众人就要大声呼喊，因为上帝已经将那城交给他们了。“第七日清早，黎明的时候，他们起来，照样绕城七次；惟独这日把城绕了七次。到了第七次，祭司吹角的时候，约书亚吩咐百姓说：‘呼喊吧；因为耶和华已经把城交给你们了。’”“于是百姓呼喊，祭司也吹角；百姓听见角声，便大声呼喊，城墙就塌陷，百姓便上去进城，各人往前直上，将城夺取”（书6:15,16,20）。{4aSG 63.1}"},{"t":7,"p":15,"c":"上帝定意要向以色列人显明：征服迦南不可归功于他们。那攻陷耶利哥的乃是耶和华军队的元帅。祂和祂的使者都参加了这次战役。基督曾吩咐天上众军推翻耶利哥的城墙，并为约书亚和以色列大军预备道路。上帝在这次奇妙的神迹上，不但加强了祂子民对于祂以能力制服他们敌人的信心，也责备了他们先前的不信。{4aSG 64.1}"},{"t":7,"p":16,"c":"耶利哥曾公然抗拒以色列的众军和天上的真神。而且他们在看到以色列大军逐日绕城行走时，固然感到惊慌；但他们又看到自己强大的防御工事，和那坚固高大的墙垣，便自觉他们确能抵抗任何攻势。然而在他们坚固的墙垣忽然动摇起来，并像最猛烈的雷霆轰隆一声坍倒下来时，他们便因极度恐怖而致瘫痪，无力抵抗了。{4aSG 64.2}"},{"t":7,"p":17,"c":"约书亚的圣洁品格上毫无污点。他乃是一个英明的领袖。他的一生乃是完全献给上帝的。他在去世之前，招集了希伯来全军，并效法摩西的榜样，简述他们在旷野的旅程，以及上帝向他们所表现的怜爱，然后向他们动人地致词。他向他们提说摩押王如何与他们作战，并叫巴兰来诅咒他们；但上帝“不肯听巴兰的话，所以他倒为你们连连祝福。”于是约书亚对他们说：“若是你们以侍奉耶和华为不好，今日就可以选择所要侍奉的，是你们列祖在大河那边所侍奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定侍奉耶和华。” “百姓回答说：‘我们断不敢离耶和华去侍奉别神；因为耶和华我们的上帝，曾将我们和我们列祖从埃及地为奴之家领出来，在我们眼前行了那些大神迹，在我们所行的道上，所经过的诸国，都保护了我们”（书24:10,15-17）。{4aSG 64.3}"},{"t":7,"p":18,"c":"百姓和约书亚重新立约，他们对他说：“我们必侍奉耶和华我们的上帝，听从祂的话”（书24:24）。约书亚把他们立约的话都写在那载有传给摩西之律例典章的书上。约书亚为全以色列人所爱戴尊敬；他去世之后，他们为他沉痛哀悼。{4aSG 65.1}"}]},{"n":"第34章 撒母耳和扫罗","ps":[{"t":2,"p":0,"c":"第三十四章  撒母耳和扫罗"},{"t":7,"p":1,"c":"以色列人曾是非常受优待的民族。上帝曾把他们从埃及为奴之家带出来，认他们为祂自己特殊的宝贝。摩西说：“哪一大国的人有神与他们相近，象耶和华我们的上帝、在我们求告祂的时候与我们相近呢”（申4:7）？{4aSG 65.2}"},{"t":7,"p":2,"c":"撒母耳从青年时候起就在以色列人中施行审判。他一直是公正无私的士师，忠于自己的职责。他年纪老迈了。他的儿子们并没有随从父亲的脚步。他们虽然不及以利儿子们那样邪恶，但他们三心两意，并不忠诚。他们在协助父亲从事辛苦的工作时，竟贪图报酬，袒护坏人。{4aSG 65.3}"},{"t":7,"p":3,"c":"希伯来人要求撒母耳立一个王，象四国的列国一样。他们宁要一个专制的君主，而不要上帝藉祂先知的管辖亲自英明宽大地施政，这就表明他们对上帝大大缺乏信心，不信任祂天意的安排会为他们兴起治理者带领和管理他们。以色列人既是上帝特选的民，他们的政权形式就与周围的列邦有本质上的不同。上帝曾赐给他们律例和法度，为他们拣选治理者，百姓要在主里顺从这些领袖。在一切的困难和大困惑中，他们都要求问上帝。他们要立王乃是叛离上帝——他们特别的领袖。祂知道立一个王对祂的选民来说不是最好的。他们会将惟独应归于上帝的尊荣献给地上的君主。他们要是有了一个王，王就会自高自大，在上帝面前心不正直，会带领他们离开上帝，使他们反抗祂。主知道，凡坐王位并接受通常所赐予王的尊荣的人，都会都会变得自高，他们的道路虽在自己眼中看为正，同时却在得罪上帝。王的一句话就会使无辜的人受难，而最卑劣的人却会得到抬举，除非王不断地倚靠上帝，从祂领受智慧。{4aSG 65.4}"},{"t":7,"p":4,"c":"希伯来人在离开埃及后若是继续顺从上帝，遵守祂公义的律法，祂原会行在他们前面，使他们兴盛，且使他们周围的列国总是惧怕他们。但他们却常常随从自己反叛的心，离开上帝，陷入偶像崇拜中，祂便让他们被别的国家战胜，好降卑和惩罚他们。他们在痛苦中呼求上帝时，祂总是听他们，为他们兴起一位治理者救他们脱离敌人的压制。他们却很盲目，不承认是他们的罪使上帝离开他们，撇下他们软弱下去并被敌人掳掠，反而认为这是因为他们没有一个人赋有王权好指挥以色列的众军。他们没有不住地感恩记念上帝多次关照他们，大大地爱他们，却常常不信任祂的良善和怜悯。{4aSG 66.1}"},{"t":7,"p":5,"c":"上帝兴起撒母耳审判以色列人，他为全国人民所尊敬，他们承认上帝为他们伟大的领袖，然而祂还是为他们指定了一些治理者，使他们被祂的灵所充满，藉着祂的天使将祂的旨意传达给他们，再让他们教导百姓。上帝还赐给百姓特别的证据，通过祂所拣选的治理者们行了祂大能的作为，好使百姓相信祂已赐给这些治理者不可轻弃的权柄。{4aSG 67.1}"},{"t":7,"p":6,"c":"上帝因祂的子民要求立王而对他们生气。祂便在忿怒中赐给他们一个王。但祂吩咐撒母耳要忠实地告诉百姓他们周围各国的王行事的方式；这些王不会象治理他们的人一样审断教会和国家的难题，以上帝的方式指教他们。他们的王会受到尊崇，会要求王的尊荣，会征收重税或贡物；他们会受到欺压；而上帝则不会彰显祂的大能拯救他们象在埃及一样，当他们在急难中向祂呼求时，祂也不会听他们。{4aSG 67.2}"},{"t":7,"p":7,"c":"然而百姓不愿接受撒母耳的忠告，还是要求立王。“耶和华对撒母耳说：‘百姓向你说的一切话，你只管依从；因为他们不是厌弃你，乃是厌弃我，不要我作他们的王’”（撒上8:7）。上帝此时允准以色列所要的会成为他们的严重咒诅的东西，是因为他们不愿让主统治他们。他们认为说起来“希伯来人有一个王”会在其它国家看来更光荣体面。主指示撒母耳膏扫罗为以色列的王。扫罗相貌堂堂，正符合以色列人骄傲的心思。但上帝向他们显示了祂的不悦。当时不是雷雨季节，上帝却降下了大雨，伴有霹雷。“于是撒母耳求告耶和华，耶和华就在这日打雷降雨，众民便甚惧怕耶和华和撒母耳。众民对撒母耳说：‘求你为仆人们祷告耶和华你的上帝，免得我们死亡，因为我们求立王的事正是罪上加罪了’”（撒上12:18,19）。撒母耳便设法勉励百姓，尽管他们犯了罪，但他们从那时起若是听从主，祂为了祂大名的缘故，还是不会离弃他们。“至于我，断不停止为你们祷告，以致得罪耶和华。我必以善道正路指教你们。只要你们敬畏耶和华，诚诚实实地尽心事奉祂，想念祂向你们所行的事何等大。你们若仍然作恶，你们和你们的王必一同灭亡”（撒上12:23-25）。{4aSG 67.3}"},{"t":7,"p":8,"c":"当非利士人和他们的大军准备和以色列人作战时，百姓便都惧怕。他们没有那种信心，不相信上帝会象他们邪恶地要求立王之前一样为他们出面。他们知道自己与非利士大军相比人数很少，出去与他们打仗似乎必死无疑。他们原以为有了王会很放心，却一点没有那种安全感。他们在困惑混乱中也不敢求告他们所轻视了的上帝。主对撒母耳说过：他们想要立一个王，这不是厌弃你，而是厌弃我。{4aSG 68.1}"},{"t":7,"p":9,"c":"如今，这些曾经英勇，使许多敌人闻风丧胆的人，竟害怕出去与非利士人作战了。他们有了王，却不敢信任他，他们也认识到自己已选择了他而不是以色列的大能者。当他们处在这种困境中时，他们的心就消化了。百姓四散，在急难中藏在山洞、丛林、高地和坑中，好像逃避掳掠似的。那些斗胆跟从扫罗的人也都战战兢兢。扫罗见到百姓离开他四散而去，就大感困惑。撒母耳曾应许来到吉甲，扫罗便焦急地等待着；然而时间届满，撒母耳还没有来。上帝特意耽延了撒母耳，好考验祂的百姓，让他们认识到自己的罪，明白他们的力量是多么微小，离了上帝，他们的判断和智慧是多么软弱。{4aSG 68.2}"},{"t":7,"p":10,"c":"他们在灾难中后悔自己曾选立君王的事。当敬畏上帝的治理者指示和带领他们时，他们具有比现在更大的勇气和信心，因为那些治理者直接从上帝得忠告，就象由上帝亲自带领一样。如今，他们认识到自己在受一个易犯错误的王指挥，他不能在他们的急难中救他们。扫罗对上帝卓越而可怕的威严并无高尚的认识。对指定给他的训令也没有庄严的尊重。因为撒母耳没有在约定的时间来到，扫罗便带着一种冲动的精神冒昧地冲到上帝面前，承担起了献祭的神圣工作。他竟穿着军装建了祭坛，为自己和百姓献祭。这项工作原是庄严地赐给那些已被委派作这些事之人的。扫罗这么做乃是犯罪，而且这种榜样会使百姓低估上帝所圣化和指定、预表祂爱子无罪牺牲的宗教礼节与条例。上帝原希望祂的子民对祭司的献祭工作有一种圣洁的尊重和神圣的崇敬，因为这工作是指向祂儿子的牺牲的。{4aSG 69.1}"},{"t":7,"p":11,"c":"扫罗一做完这件冒昧的事，撒母耳就出现并且看到了他犯罪的证据，他就忧伤地对扫罗大声说：“你做的是什么事呢？”扫罗便向撒母耳解释这事，证明自己有理，把他的困惑和急难摆在撒母耳面前，撒母耳的耽延也是一个藉口。撒母耳责备扫罗，并且告诉他，他做了愚昧的事，没有遵行主的命令，他若遵行了，主原会坚立他的王位直到永远。“现在你的王位必不长久。耶和华已经寻着一个合祂心意的人，立祂作百姓的君，因为你没有遵守耶和华所吩咐你的”（撒上13:14）。{4aSG 69.2}"},{"t":7,"p":12,"c":"因为扫罗犯了冒昧献祭的罪，主就不愿让他在指挥以色列众军与非利士人作战时得尊荣。主希望惟独让祂的名显大，免得以色列众军高抬自己，好像是由于他们的公义、勇猛或智慧，才战胜了敌人似的。祂感动了义人约拿单的心，也感动了给他拿兵器的人，他们便过到那边，到非利士人的防营那里去。约拿单相信上帝能为他们行事，能藉着许多人或几个人施行拯救。他并没有冒失地冲上去，而是求问了上帝的意见，然后以一颗无畏的心，惟独倚靠祂前进。主藉着这两个人成就了征服非利士人的工作。祂差派天使去保护约拿单和给他拿兵器的人，保护他们免受敌人手中致命的武器伤害。{4aSG 70.1}"},{"t":7,"p":13,"c":"上帝的天使在约拿单旁边作战，非利士人在他们四周倒下了。驻军和在营外的非利士军队都大大地战兢恐惧。已经分成许多个别的分队，被派到不同的方向准备施行烧杀抢掠的非利士人十分害怕。他们脚下的地大震动，地面上就好像有大批的车马在准备战斗一般。约拿单和拿兵器的人，甚至是非利士人的军队也知道有耶和华在为拯救希伯来人作战。非利士人不知所措了。在他们看来有以色列人在他们中间，与他们对抗；他们便彼此争斗起来，残杀了自己的军队。{4aSG 70.2}"},{"t":7,"p":14,"c":"战斗进行了相当长的时间之后，扫罗和他的人才知道主正在为以色列人施行拯救。扫罗的守望兵看见非利士的军众溃散，极其混乱，人数在减少，可是以色列的军兵却未短少一人。在查点了战士之后，报告说不见了约拿单和拿兵器的人。扫罗和百姓不知所措。他便叫人把上帝的约柜抬来，而当祭司正求问上帝时，非利士营中的喧嚷越发大了，听起来就象两支大军在热战一样。当扫罗和以色列人意识到上帝在为他们作战的时候，那些曾经逃跑并在恐惧中藏起来的人和那些因害怕而加入非利士军的人便与扫罗和约拿单联合起来，追击非利士人。主为以色列人行事，为祂自己圣名的荣耀拯救了他们，免得外邦军队向祂的子民夸胜，骄傲地高抬自己反对上帝。{4aSG 71.1}"},{"t":7,"p":15,"c":"扫罗又犯了错误，轻率地起誓说不到晚上谁也不能吃什么。扫罗热心起这样的誓很缺乏智慧。百姓白天作战很辛苦，很是疲乏无力，及至起誓的期限一满，就软弱到违背了上帝的命令，吃了带血的肉，这是上帝所禁止的。扫罗决心杀了他儿子约拿单，因为他在疲乏的时候尝了一点蜜，不知道他父亲起的誓。{4aSG 71.2}"},{"t":7,"p":16,"c":"这事显出扫罗盲目的热心，在困难的问题上没能作出公正明智的判断。他本应该这样推理：上帝既喜悦藉着约拿单以一种特别的方式行事，在以色列人中间如此拣选他搭救他们，要了他的命必是犯罪行为，因为上帝已奇妙地保护了他的性命。扫罗知道，要是留下约拿单的性命，就必须承认自己起这样的誓是犯了错误。这会在百姓面前挫了他的骄傲。扫罗本应尊重上帝所尊重所拣选用来搭救以色列人的人。他处死约拿单，就是杀死上帝所爱的人，却保留那些在上帝面前心不正直的人。上帝不愿让约拿单被处死，而是让百姓反对扫罗的判决，尽管他是在位的君主，也可使他确信他起这么轻率的誓言是有罪的。“百姓对扫罗说：‘约拿单在以色列人中这样大行拯救，岂可使他死呢？断乎不可！我们指着永生的耶和华起誓，连他的一根头发也不可落地，因为他今日与上帝一同做事。’于是百姓救约拿单免了死亡”（撒上14:45）。{4aSG 71.3}"},{"t":7,"p":17,"c":"扫罗是一个冲动任性的人，以色列人很快就认识到他们要求立一个王是有罪了。主指示撒母耳带着祂的一个特别的命令到扫罗那里去。撒母耳在向扫罗传达主的话之前，对他说：“耶和华差遣我膏你为王，治理祂的百姓以色列；所以你当听从耶和华的话”（撒上15:1）。{4aSG 72.1}"},{"t":7,"p":18,"c":"撒母耳已对扫罗的虔诚品质失去了信心，因为他一直很不重视遵行主的话。他曾在擅自献祭上犯罪，又在轻率起誓上大大犯错。所以撒母耳特别嘱咐他要留心听从主的话。“万军之耶和华如此说：‘以色列人出埃及的时候，在路上亚玛力人怎样待他们，怎样抵挡他们，我都没忘。现在你要去击打亚玛力人，灭尽他们所有的，不可怜惜他们’”（撒上15:2,3）。{4aSG 72.2}"},{"t":7,"p":19,"c":"多年以前，上帝就已定意让亚玛力人完全灭亡。他们曾向上帝和祂的宝座举手，凭着他们的诸神起誓要完全消灭以色列人，推翻以色列的上帝，使祂不能救以色列人脱离他们的手。{4aSG 72.3}"},{"t":7,"p":20,"c":"亚玛力人曾嘲笑以色列人的恐惧，讥讽上帝藉摩西的手救以色列人出埃及的奇妙作为。他们吹嘘自己的哲士和术士能行所有这些神迹。如果以色列人被他们俘虏，落在他们手就象在埃及人手里一样，那就证明以色列的上帝不能亲自救以色列人脱离他们的手。他们藐视以色列人，发誓要苦害以色列人，直到把他们全部消灭。{4aSG 73.1}"},{"t":7,"p":21,"c":"上帝记下了他们自负自夸敌对祂的话，命定他们要被他们所藐视的民全然毁灭，好使列邦都可注意到那个极其骄傲强大民族的结局。{4aSG 73.2}"},{"t":7,"p":22,"c":"上帝考验了扫罗，把祂所警告要报应亚玛力人的重要使命交托给他。但他却违背了上帝，怜惜了上帝所指定要处死的邪恶亵渎的王亚甲，还留下了上好的牲畜。只将一切下贱瘦弱对他们无益的尽都杀了。扫罗以为把装饰华贵的亚甲王留下来会便自己显得更伟大；带着亚甲作为俘虏，和牛羊骆驼等大量战利品从战场凯旋会使他自己很有名望，使列国都惧怕他，在他面前战兢。百姓在这事上与他联合一致。他们为自己没有将牲畜灭尽的罪开脱，因为他们可以保留这些牲畜好献祭给上帝，同时为自己留下牲畜。{4aSG 73.3}"},{"t":7,"p":23,"c":"撒母耳带着来自主的一个咒诅来见扫罗，因为扫罗悖逆，竟在主面前如此高抬自己，偏行己路，随从自己的推理而不严格听从主。扫罗前来迎接撒母耳，竟象一个无辜的人，用这些话问候他：“‘愿耶和华赐福与你，耶和华的命令我已遵守了。’撒母耳说：‘我耳中听见有羊叫、牛鸣，是从哪里来的呢？’扫罗说：‘这是百姓从亚玛力人那里带来的；因为他们爱惜上好的牛羊，要献与耶和华你的上帝；其余的，我们都灭尽了’”（撒上15:13-15）。{4aSG 73.4}"},{"t":7,"p":24,"c":"撒母耳向扫罗讲了上帝头一天晚上向他所说的话，那晚是撒母耳因扫罗的罪而在忧伤的祈祷中度过的：“从前你虽然以自己为小，岂不是被立为以色列支派的元首吗？耶和华膏你作以色列的王。”他提醒扫罗所邪恶地违背了的上帝的命令，并且问他说：“你为何没有听从耶和华的命令，急忙掳掠财物，行耶和华眼中看为恶的事呢”（撒上15:17,19）？{4aSG 74.1}"},{"t":7,"p":25,"c":"“扫罗对撒母耳说：‘我实在听从了耶和华的命令，行了耶和华所差遣我行的路，擒了亚玛力王亚甲来，灭尽了亚玛力人。百姓却在所当灭的物中取了最好的牛羊，要在吉甲献与耶和华你的上帝’”（撒上15:20,21）。{4aSG 74.2}"},{"t":7,"p":26,"c":"扫罗此时说了谎。百姓是听从了他的指示。但为了保护自己，他就乐于让百姓承担他背命的罪。{4aSG 74.3}"},{"t":7,"p":27,"c":"“撒母耳说：‘耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭；顺从胜于公羊的脂油。悖逆的罪与行邪术的罪相等；顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王。’扫罗对撒母耳说：‘我有罪了，我因惧怕百姓，听从他们的话，就违背了耶和华的命令和你的言语’”（撒上15:22-24）。{4aSG 74.4}"},{"t":7,"p":28,"c":"上帝不希望祂的子民占有属于亚玛力的任何东西，因为祂的咒阻已经落在亚玛力人和他们的财产上。祂要消灭他们，不让祂的子民保留祂所咒阻的任何东西。祂也希望各国看见挑衅祂之民族的下场，注意到这个民族正是被他们所藐视的以色列人所灭亡。他们的灭亡不是要增加以色列人的财富和荣耀，而是要应验上帝关于亚玛力人所说的话。{4aSG 75.1}"},{"t":7,"p":29,"c":"主曾对摩西说过：“我要将亚玛力的名号从天下全然涂抹了；你要将这话写在书上作纪念，又念给约书亚听。”“你要记念你们出埃及的时候，亚玛力人在路上怎样待你。他们在路上遇见你，趁你疲乏困倦击杀你尽后边软弱的人，并不敬畏上帝。所以耶和华你上帝使你不被四围一切的仇敌扰乱，在耶和华你上帝赐你为业的地上得享平安。那时，你要将亚玛力的名号从天下涂抹了，不可忘记”（出17:14；申25:17-19）。{4aSG 75.2}"},{"t":7,"p":30,"c":"可是扫罗却胆敢违背上帝，保留祂所咒诅并命定要处死的，要在上帝面前献作赎罪祭。{4aSG 75.3}"},{"t":7,"p":31,"c":"撒母耳把扫罗的罪恶行径摆在他面前，然后问道：“耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢”（撒上15:22）？他最好是顺从上帝，而不是为他们悖逆的罪献上这种祭物和供物。{4aSG 75.4}"},{"t":7,"p":32,"c":"上帝喜悦他们流牲畜的血，并不如喜悦他们听从祂的命令。上帝命定人献祭，是要提醒有罪的人：罪带来死，而无辜牲畜的血之所以能为犯罪的人赎罪，是由于那将要献上的伟大牺牲。上帝要求祂的子民顺从，胜过献祭。地上所有的财富都是祂的。千山上的牲畜也都是属于祂的。祂并不需要败坏之人的财物为祭，献给祂预表圣洁的救主，如同一只无暇疵的羊羔。因为这些财物是祂所咒诅的，要完全消灭的。{4aSG 75.5}"},{"t":7,"p":33,"c":"撒母耳告诉扫罗，他悖逆的罪与行邪术的罪相等。就是说，当一个人走上悖逆之路时，他就是献上自己受一种与上帝的旨意对抗的势力控制。撒但控制着悖逆之人的心思。那些如此受控制的人丧失了对上帝的平静倚靠，越来越不愿对祂的旨意献上爱的顺从。撒但变得越来越熟悉他们，直到他们似乎没有能力停止反叛了。在这方面，悖逆的罪与行邪术的罪相等。{4aSG 76.1}"},{"t":7,"p":34,"c":"扫罗顽梗地坚持在撒母耳面前说他顺从了上帝，这就与拜虚神和偶像的罪相同。他更喜爱实现自己的意愿而不是获得上帝的恩宠或清洁良心的嘉许。及至他的罪清楚地展现在他面前，他的错误被明确地指出来时，他骄傲的意见和过度的自爱使他为自己的错误行径辩护，无视撒母耳的责备和主藉祂先知的口所说的话。这种在大家都知道的罪行上的固执，使他与上帝永远隔绝了。{4aSG 76.2}"},{"t":7,"p":35,"c":"扫罗虽知道自己所行的与上帝的明令相反，但当上帝藉着撒母耳责备他时，他却不愿谦卑地承认自己的罪，反而坚决地说出了自我辩白的谎言。扫罗若是谦卑地悔改，接受责备，主原会怜悯他，饶恕他的大罪。但扫罗既顽梗地拒绝纠正，竟向主的使者撒母耳说出谎言，所以主就离开了他。撒母耳告诉扫罗，他既厌弃了主的话，上帝就厌弃他作王。{4aSG 76.3}"},{"t":7,"p":36,"c":"撒母耳最后这个惊人的谴责使扫罗意识到了自己的真实状况，他因恐惧便承认了自己犯了罪，违背了主的命令，这是他之前所坚决否认的。他恳求撒母耳原谅他的罪，与他一起在主面前敬拜。撒母耳拒绝了，并且告诉扫罗，上帝已使以色列国与他断绝，并且，免得他受欺骗，撒母耳还告诉他，以色列的大能者必不至说谎，也不会象他那样容易改变。{4aSG 77.1}"},{"t":7,"p":37,"c":"扫罗再次恳劝撒母耳留下来，再一次在以色列的众长老和众民面前尊重他。撒母耳屈从了他的请求，要求把残忍的王亚甲带来，亚甲就很斯文地来到他面前。“撒母耳说：‘你既用刀使妇人丧子，这样，你母亲在妇人中也必丧子。’于是，撒母耳在吉甲耶和华面前将亚甲杀死”（撒上15:33）。{4aSG 77.2}"},{"t":7,"p":38,"c":"主不再与扫罗通话，也不藉着撒母耳指示他了。扫罗已选择随从自己的意愿，拒绝了主的话。上帝便撇下他去受他自己的意见引导，他已选择随从自己的意见而不是顺从上帝。扫罗没有真悔改。他已因被立为王而自高，在百姓面前表现出更渴望受到撒母耳尊重而不是获得上帝的饶恕和恩宠。{4aSG 77.3}"},{"t":7,"p":39,"c":"撒母耳不再将从上帝那里得来的指示扫罗。耶和华不能使用扫罗来完成祂的旨意。祂差遣撒母耳到耶西的家，去膏大卫，祂已拣选他作王，代替祂所弃绝的扫罗。{4aSG 77.4}"},{"t":7,"p":40,"c":"当耶西的众子从撒母耳面前经过的时候，他心想那位身材高大，外貌高贵的以利押一定是蒙拣选的，但是上帝的天使站在他身旁引导他作出重要的决定，指示他不应按外貌判断。以利押不敬畏上帝，他的心在上帝看来不正，他会成为一个骄傲苛刻的君王。耶西的众子中只有最年轻的大卫被选上了，他卑微的工作就是看守羊群。他已非常忠心勇敢地履行了牧羊的谦卑职责，以致上帝拣选他作祂百姓的统帅。有一天，他牧羊的杖要变成权杖。{4aSG 77.5}"},{"t":7,"p":41,"c":"大卫并没有高大的身材，但是他的容貌俊美，表露着谦卑、诚实及真实的勇敢。上帝的天使向撒母耳说明大卫就是要受膏的一位，因为他就是上帝所拣选的。从那时起主就赐给大卫一颗审慎而具有悟性的心。{4aSG 78.1}"},{"t":7,"p":42,"c":"扫罗既看到撒母耳不再来指教他，便知道耶和华已因他邪恶的行径厌弃了他，此后他的品性似乎总是显然地走极端。他所指定管理国家事务的臣仆有时不敢接近他，因为他似乎象一个疯子，很暴虐。他常常似乎充满了懊悔。他很忧郁，在毫无危险的地方常常害怕。这使他没有资格作统治者。他总是满心忧虑，而当他处在阴郁的状态时，他不希望受到打扰，有时不让任何人接近他。他会预言地说到他被废黜，另一个人会占据他作统治者的位子，还说他的后裔绝不会被晋升到王位，得到王的尊荣，而是都将因他的罪灭亡。他甚至会当着他的贵胄和百姓的面，心烦意乱地反复预言对自己不利的事。{4aSG 78.2}"},{"t":7,"p":43,"c":"那些目睹扫罗这些奇怪表现的人向他推荐音乐，意在对他如此烦乱的心思有安抚的影响。在上帝天意的安排下，大卫作为一个灵巧的音乐家被带到扫罗面前。他还被推荐为一个英勇的战士，凡事谨慎忠心，因为他是特别蒙主引导的。扫罗有时感到谦卑下来，甚至渴望有一个能从主知道如何依照祂旨意行事的人来负责国政。他在良好的心态时便差人去叫大卫来。他不久就很喜爱大卫了，就叫他作了给他拿兵器的人，成了他的侍从。他想既然大卫蒙上帝眷爱，就可作他的护卫，或许在他面对敌人时能救他的命。大卫娴熟的弹琴技巧抚慰了扫罗烦乱的心。他聆听迷人的音乐旋律时，就受到一种影响，驱散了萦绕着他的阴郁感，使他受了刺激的心进入一种更理性更快乐的状态。{4aSG 78.3}"},{"t":7,"p":44,"c":"约拿单的心特别与大卫的心深相契合，他们之间建立了一种极其神圣的联合，直到扫罗和约拿单死时都保持完好无损。这是主的作为，好在扫罗设法谋害大卫时，使约拿单成为保护大卫性命的手段。上帝的天意使大卫与扫罗联络，以便藉着他贤明的行为获得百姓的信任，并且藉着长期的艰难与兴衰引导他完全信靠上帝，同时预备他成为祂子民的统治者。{4aSG 79.1}"},{"t":7,"p":45,"c":"当非利士人重新与以色列人作战时，大卫便蒙允许回到父家重新开始做他所喜爱的牧羊工作。非利士人不敢象以前那样冒险以大军来与以色列作战，唯恐会被战胜，倒在以色列人面前。他们不知道以色列人的软弱，不知道扫罗和他的百姓已经大感忧虑，不敢开始与他们交战，恐怕以色列人会被战胜。但非利士人提出了交战的方式。他们挑选了一名身高约十二英尺的勇士，去向以色列人挑战，要他们也派一个人来应战。他的外表吓人，言语骄傲，挑战以色列众军和他们的上帝。{4aSG 79.2}"},{"t":7,"p":46,"c":"有四十天之久，这个骄傲自夸的人使以色列人充满了恐惧，也使扫罗大大害怕，因为没有一个人胆敢冒险去与那个大能的巨人战斗。以色列人因犯罪而对上帝没有那种会使他们奉祂的名作战的神圣倚靠。但上帝不愿让一个拜偶像的国家扬起头骄傲地反对宇宙的统治者。祂救了以色列人，不是藉着扫罗的手，而是藉着大卫的手，祂已兴起大卫统治祂的百姓。{4aSG 80.1}"},{"t":7,"p":47,"c":"扫罗不知道该怎么做。他设想以色列人成了非利士人的奴隶。他看不到逃生之路。他在苦恼中提出大赏赐给愿意杀死那个骄傲的自夸者的人。然而人人都感到了自己的软弱。他们有一个上帝不教导的王，他不敢从事任何危险的计划，因为他不能指望上帝会特别干预救他的性命。以色列人既与他的罪过有分，他就不指望上帝会特别为他们行事，救他们脱离非利士人的手。以色列众军似乎因恐惧而瘫痪了。他们不能信任他们的王，就是他们曾向上帝要的王。扫罗的心思是易变的。他会暂时指挥军队，然后又被恐惧灰心慑住，撤消自己的命令。{4aSG 80.2}"},{"t":7,"p":48,"c":"大卫做他父亲给他的一个卑微差事，到他哥哥们那里时，便听到那个骄傲自夸的人挑衅以色列人，他的灵便在他里面激动。他为那个亵渎的自夸者所挑衅的永生上帝的军队发热心，便表示了自己的愤慨，一个不敬畏上帝、也没有从上帝而来的能力的外邦人，竟这样使所有的以色列人恐惧并向他们夸胜。{4aSG 80.3}"},{"t":7,"p":49,"c":"大卫的长兄、上帝所不愿拣选为王的以利押，因大卫受尊荣过于他，便嫉妒大卫。他鄙视大卫，看他不如自己。他在他人面前控告大卫说他不让父亲知道偷偷溜走去看争战。他嘲笑大卫所从事的照顾旷野中的几只羊的小工作。大卫反驳这不公正的控告说：“我做了什么呢？我来岂没有缘故吗”（撒上17:29）？大卫没有过多地向他哥哥解释他来是要帮助以色列人的，上帝已经差遣他去击杀歌利亚。上帝已经拣选他作以色列的领袖，当永生上帝的军队在危急中时，他已蒙一位天使的指示去拯救以色列。{4aSG 80.4}"},{"t":7,"p":50,"c":"大卫被带到扫罗面前，他就告诉扫罗：以色列无需害怕。“你的仆人要去与那非利士人战斗。”扫罗因他年幼而反对他去。大卫便提到他在旷野中拯救自己所照管的羊群时所经历的危险。他谦卑地把自己的拯救归于上帝。“耶和华救我脱离狮子和熊的爪，也必救我脱离这非利士人的手。”扫罗便允许大卫去了。他把自己君王的战衣给大卫穿上。但大卫把它脱下来了，只拿着在溪中挑选的五块光滑石子、一个投石器和一根杖。当那骄傲的挑战者看到一个容貌俊美的年轻人带着这种装备走近他，就问道：“你拿杖到我这里来，我岂是狗呢？”他就指着自己的神咒诅大卫，自夸地邀请他过来，他好把他的肉给空中的飞鸟、田野的走兽吃。“大卫对非利士人说：你来攻击我，是靠着刀枪和铜戟。”但我来攻击你不是靠军装的炫耀，也不是靠有力的武器，而是“靠着万军之耶和华的名，就是你所怒骂带领以色列军队的上帝。”大卫没有自夸出众的技巧。他是靠主夸口。“‘今日耶和华必将你交在我手里。我必杀你，斩你的头，又将非利士军兵的尸首给空中的飞鸟、地上的野兽吃，使普天下的人都知道以色列中有上帝；又使这众人知道耶和华使人得胜，不是用刀用枪，因为争战的胜败全在乎耶和华。祂必将你们交在我们手里。’非利士人起身，迎着大卫前来。大卫急忙迎着非利士人，往战场跑去。大卫用手从囊中掏出一块石子来，用机弦甩去，打中非利士人的额，石子进入额内，他就仆倒，面伏于地”（撒上17:33-50）。{4aSG 81.1}"},{"t":7,"p":51,"c":"大卫用那骄傲自夸者自己的大刀割掉了他的头。及至非利士人看到他们的勇士死了，就都慌乱，四散逃跑，以色列人便追击他们。{4aSG 82.1}"},{"t":7,"p":52,"c":"扫罗和大卫追杀非利士人回来时，各城的妇女们出来，欢欢喜喜地歌唱着迎接他们。一队人唱：“扫罗杀死千千。”另一队回应前一队唱：“大卫杀死万万”（撒上18:7）。{4aSG 82.2}"},{"t":7,"p":53,"c":"这使扫罗非常生气。他非但没有因以色列藉大卫的手得救脱离了仇敌的手而向上帝表示谦卑的感谢，反而有了一种残忍的嫉妒精神，并象过去一样屈服于这种精神的控制。“扫罗甚发怒，不喜悦这话，就说：‘将万万归大卫，千千归我，只剩下王位没有给他了’”（撒上18:8）。他又害怕起来，担心这确实就是会取代他作王的那个人。可是因为百姓都敬爱大卫，扫罗便不敢公然伤害他。{4aSG 82.3}"},{"t":7,"p":54,"c":"大卫藉百姓的影响力被晋升为战事主管。他在其它重要事业上也是领袖。扫罗看到大卫已赢得百姓的喜爱和信任，就恨他，因为他以为百姓宁愿要大卫而不要他。他伺机杀害大卫，当恶灵临到他身上时，大卫就照常在他面前弹琴，为要抚慰他烦恼的心，他竟设法杀大卫，用力把锐利的枪投向他的心脏。上帝的天使保护了大卫的性命。他们使大卫明白扫罗的意图，当枪投向他时，他就跳到一边，没有受害，而枪就深深刺入了大卫所坐之处的墙壁上。{4aSG 82.4}"},{"t":7,"p":55,"c":"以色列人如今认识到自己特殊的处境了。他们天天都有证据显明上帝已任由扫罗去偏行其有罪的道路，他们是受一位胆敢犯谋杀罪的统治者指挥着，他竟敢杀害耶和华所拣选要拯救他们的一个义人。他们因扫罗的残忍行为，便有活泼的证据表明一位反叛上帝、受自己情欲支配的王会在犯罪行为上走到怎样的极端。{4aSG 83.1}"},{"t":7,"p":56,"c":"大卫作为一个仆人顺从扫罗，他的行为是谦卑的。他的生活无可指责。他忠实地遵行上帝的旨意，这对扫罗放肆、反叛的行为是一种不断的谴责。扫罗决心想尽一切办法使大卫被杀。只要扫罗活着，这就是他人生的大目标，尽管他不得不将大卫屡次从他手中逃脱归于上帝的旨意。可是他的心缺乏上帝的爱，他是一个崇拜自我的人。真正的尊荣、正义和博爱都要牺牲给他的骄傲和野心。他追捕大卫象猎取野兽一样。大卫常有能力处置扫罗，他手下的人也催促他把扫罗杀了。大卫虽然知道上帝已拣选他作以色列的领袖，但他不愿扬起自己的手与上帝所膏的扫罗作对。他选择在非利士人中得到一个庇所。他因自己谨慎谦卑的行为甚至使敌人与他和平相处，他留在敌人那里直到扫罗死了。{4aSG 83.2}"},{"t":7,"p":57,"c":"当非利士人再次与扫罗交战时，扫罗就害怕了。他一有危险就不得安息，百姓也离心离德。有些人在扫罗的一切恶行上跟随他。有些人则不信任他的判断，而是希望有一位公义的治理者。扫罗最后的行为是那么残忍、专横和大胆，以致他的良心就象一个鞭子，不断地谴责他。可是他并不悔改自己的恶行，反而歇斯底里不顾一切地从事他残忍无情的行径，他一想到战斗的前景就心烦意乱、沮丧郁闷。他带着罪恶的重担冒昧地求问上帝，但上帝不回答他。他已粗野残暴地屠杀了耶和华的祭司，只因祭司们让大卫脱逃了。他还毁灭了祭司们所住的城邑，处死了大量义人，好满足他嫉妒的狂怒。可是他在危险中竟敢接近上帝，求问他是否要与非利士人作战。{4aSG 83.3}"},{"t":7,"p":58,"c":"但上帝既然离开了他，他就去找一个交鬼的妇人，那妇人是与撒但有联络的。他既离弃了上帝，便终于去找一个已与死亡立约与阴间联盟的人求知识。隐多珥的女巫与撒但订有协议，在万事上接受他的指导。只要她毫无保留地服从撒但的权威，他就会为她施行神迹和奇事，显示最秘密的事。她就这么做了。{4aSG 84.1}"},{"t":7,"p":59,"c":"当扫罗求问撒母耳的时候，上帝不会使撒母耳向扫罗显现。他什么也没有看见。撒但无权打搅安息在坟墓里的撒母耳，把他带到隐多珥的女巫那里。上帝没有赐给撒但叫死人复活的权柄。是撒但的使者装成死去友人的样子，模仿他们的言语和举止。他藉着冒充的死人朋友更好地实行他欺骗的工作。撒但十分了解撒母耳，知道怎样在隐多珥的女巫面前冒充他，准确地说出扫罗和他儿子的命运。{4aSG 84.2}"},{"t":7,"p":60,"c":"撒但将以十分巧妙的方式来到他所能欺骗人那里，向他们献媚求宠，使他们在不知不觉中离开上帝。他起先小心翼翼地争取他们受他支配。及至他们的感觉麻木了，他就提出更大胆的建议，引诱他们犯下任何罪行。当他把他们完全诱入他的网罗时，他就高兴让他们看到自己所处的景况。他见他们象扫罗那样走投无路，就十分得意。扫罗曾受撒但引诱，甘心做他的俘虏。现在撒但在扫罗面前展示了他的命运。撒但通过隐多珥妇人向扫罗准确地描述了他的结局。撒但敞开门路让以色列民接受他狡猾的指导，使他们在反叛上帝中向他学习，从而割断他们与上帝的最后联系。{4aSG 84.3}"},{"t":7,"p":61,"c":"扫罗知道这次去求问隐多珥女巫的垂死之举，切断了他与上帝最后联系。他知道即使他以前没有故意与上帝绝交，这个举动也最后确定了与上帝的分离。他已经与死亡和地狱立了约。他的恶贯已经满盈了。{4aSG 85.1}"}]},{"n":"第35章 大卫","ps":[{"t":2,"p":0,"c":"第三十五章  大卫"},{"t":7,"p":1,"c":"上帝拣选大卫这个卑微的牧羊人来管理祂的百姓。大卫在犹太宗教的一切礼仪上非常严格，并以勇敢和对上帝毫不动摇的信赖而闻名。他因忠诚和敬畏而非同寻常。他的坚定、谦卑、喜爱公义、品格果断，使他有资格实现上帝崇高的旨意，教导以色列忠诚献身，并作为智慧大度的君王统治他们。{4aSG 85.2}"},{"t":7,"p":2,"c":"大卫的宗教品质真诚而热切。他如此忠于上帝，而且具有这些高尚的品性时，上帝才称他为合自己心意的人。大卫荣登宝座后，其一般的行为与周围的列王形成了鲜明的对照。他憎恨偶像崇拜，热心保守以色列人不受引诱参加周围列国的偶像崇拜。他极受百姓的拥护和爱戴。{4aSG 85.3}"},{"t":7,"p":3,"c":"大卫经常出征，并获胜利。他的尊大与财富日渐增长。但他的昌盛却有一种影响，使他离开了上帝。那包围着他的试探多而强烈。大卫终于陷入周围列王的恶习之中，广立妃嫔，他的生活也因多妻的恶果而充满苦涩。他的第一个错误就是娶了一个以上的妻子，从而偏离了上帝明智的安排。这种偏离正义的行动为更大的错误预备了道路。世上拜偶像的君王认为有许多妻子可以增进自己的荣耀和尊严。大卫竟也视多妻能增进自己王位的尊荣。然而，他很快看到了这种行径的恶果：宫闱嫉妒，诸子相争，不快不睦，竞相敌对。{4aSG 86.1}"},{"t":7,"p":4,"c":"大卫在乌利亚和拔示巴之事上的罪行在上帝眼中极其可憎。公义无私的上帝决没有认可或袒护大卫的罪恶，而是派祂的先知拿单去责备大卫，重重地指责他，活生生地描绘出了他严重的罪行。大卫一度对自己惊人地远离上帝竟茫然无知。他曾原谅自己的罪行，以为自己的行为似乎是情有可原的。一步错，步步错，直到他的罪招致耶和华藉拿单的严厉谴责。大卫如梦方醒。他深刻认识到自己的罪。他并没有像扫罗那样，为自己的行为找借口，或者减轻自己的罪；而是怀着忧伤痛悔的心，在上帝的先知面前俯首，承认自己的罪行。拿单告诉大卫，因为他的痛悔与谦卑认罪，上帝必赦免他的罪，转移一部分迫近的灾祸，并存留他的性命。然而大卫仍须受罚，因为他使上帝的仇敌大得亵渎的机会。从大卫的日子直到今天，上帝的仇敌始终揪住这件事，大做文章。怀疑主义者因大卫给他们的机会而攻击基督教并讥诮圣经。他们将大卫的事摆列在基督徒面前——他在乌利亚和拔示巴之事上所犯的罪，他的多妻，然后又说，这就是上帝所说合祂心意的人；他们断言，如果圣经上的记载是正确的，那么上帝就是在为大卫的罪行辩护。{4aSG 86.2}"},{"t":7,"p":5,"c":"我蒙指示看到，上帝称大卫合祂心意，是在他心地纯洁、遵行上帝旨意的时候。当大卫偏离上帝，因罪行而玷污自己纯洁的品格时，他就不再是合上帝心意的人了。上帝决未袒护大卫的罪行，而是差遣祂的先知拿单，可怕地谴责了大卫，因他干犯了耶和华的诫命。上帝对大卫多妻表示不悦并降刑罚给他，允许灾祸自他家中兴起攻击他。上帝允许可怕的灾祸临到大卫这个曾因正直诚实而被称为合祂心意之人的事实，乃是一个证据，向后来的世代表明，上帝不会为任何一个违背祂诫命的人辩护，而会必定刑罚那罪恶，无论他们在心地纯洁跟从主时多么公义蒙爱。当义人转离他们的义去行恶时，他们过去的义不会救他们脱离公义圣洁之上帝的忿怒。{4aSG 87.1}"},{"t":7,"p":6,"c":"圣经历史中的伟人和领袖曾经犯过严重的罪行。圣经并没有掩盖他们的罪，而是将他们的罪恶和刑罚如实地记录在上帝教会的历史上。这些事例记录下来，是为了后代的益处，能够激发人类对上帝圣言的信心，相信它是一部忠实的历史。那些想怀疑上帝、质疑基督教和圣经的人，不愿坦率公正地进行判断，却抱着偏见审视以色列中最杰出的领袖的品格和生活，找出他们的缺点和罪恶。上帝在祂圣言里忠实地记载了当时代最好最伟大之人的品格。这些人都是凡人，遭受魔鬼的试探。圣经并未掩盖他们的弱点和罪恶，而是连同责备和惩罚如实地记录下来。“这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人”（林前10:11）。{4aSG 87.2}"},{"t":7,"p":7,"c":"上帝在祂的圣言中对于生在世上最好的那些人的优点溢美之词甚少。他们所有的伟大、胜利和善行都被归功于上帝。独有上帝应得尊荣，惟有祂应被高举。上帝超乎众人之上，贯乎众人之中。世人不过是媒介，是上帝手中卑微的器皿。能力与美德全都属于上帝。上帝看到世人有种持续的倾向，就是容易远离祂，忘记祂，敬拜受造之物而非创造主。因此，上帝不愿在圣史的篇章中留下许多赞美世人之辞。{4aSG 88.1}"},{"t":7,"p":8,"c":"大卫在炉灰和尘土中懊悔自己的罪。他恳求上帝的饶恕，并不向国中的大臣甚至仆人隐瞒自己的悔意。他作了一首悔罪的诗，叙述他的罪恶与悔改。他很清楚，这首诗歌必将流传后世。他希望别人因他人生中的悲惨篇章受到教育。{4aSG 88.2}"},{"t":7,"p":9,"c":"全以色列到处传唱大卫的悔罪诗，尤其是在宫廷集会时，当着祭司、长老和首领们的面反复吟唱。大卫知道承认自己的罪行会使自己的罪恶为后世所知。他提出自己的情形，说明他信赖谁，指望得谁的赦免。“上帝啊，求祢按祢的慈爱怜恤我，按祢丰盛的慈悲涂抹我的过犯。求祢将我的罪孽洗除净尽，并洁除我的罪。”“上帝啊，祢是拯救我的上帝，求祢救我脱离流人血的罪”（诗51:1,2,14）。{4aSG 88.3}"},{"t":7,"p":10,"c":"大卫没有表现出不肯悔改之人的精神。如果大卫具有周围列王的精神，他就不会忍受拿单在他面前描绘他罪行的实在可憎的本相，而会要了那位忠实谴责者的命。然而，即便大卫身居高位，权力无限，他还是谦卑地承认所控告他的一切罪，这证明他仍旧因耶和华的话而恐惧战兢。{4aSG 89.1}"},{"t":7,"p":11,"c":"大卫尝尽了自己犯罪的苦果。他的儿子们步其后尘。暗嫩犯了大罪。押沙龙为报仇雪恨，将他杀害。这些事不断让大卫想起自己的罪，使他充分感到自己对乌利亚和拔示巴所行的不公不义的分量。{4aSG 89.2}"},{"t":7,"p":12,"c":"押沙龙是大卫亲生的儿子，大卫爱他超过他的众子，押沙龙却反叛了大卫。他用他那非凡的俊美、动人的仪态、假装的仁慈狡猾地盗取了百姓的心。他并非仁爱为怀，而是野心勃勃的，正如他的行为所表明的，想以阴谋诡计和犯罪行为获得国位。他竟谋取他父亲的性命，用来报答他父亲的爱与仁慈。跟从他的希伯来人宣布他为王，并由他率领去追击他父亲。他战败被杀了。{4aSG 89.3}"},{"t":7,"p":13,"c":"大卫因这次的叛乱而极其悲痛忧伤。这不象他曾打过的任何一次仗。他来自上帝的智慧、他的活力和作战技巧曾使他成功地抵抗敌人的袭击。但这次不自然的战争发生在他自己家里，造反的人是他亲生的儿子，这似乎搞乱和削弱了他沉着的判断力。他既知道这场灾祸是先知所预言过的，且知道是他自己因违反上帝的诫命而招来的，便没有了战术和从前无敌的勇气。{4aSG 89.4}"},{"t":7,"p":14,"c":"大卫被降卑，非常哀伤。他逃离耶路撒冷以保性命。他并没有带着信心和王的尊荣出去，象从前作战的时候一样倚靠上帝；而是由他的百姓和勇士们围着上了橄榄山，谦卑地蒙着头，赤着脚，且走且哭，跟随他的人也效法王在逃离押沙龙时深表谦卑的榜样。{4aSG 90.1}"},{"t":7,"p":15,"c":"扫罗的亲戚示每一直嫉妒大卫，因为他得到了曾赐给扫罗的王权和王的尊荣。他便利用这次机会，趁着大卫不幸，反叛他，向他泄愤。他咒骂王，向他和他的仆人们扔石头和泥土，指控大卫是好流人血的恶人。跟随大卫的人请求得到允许去取了他的性命，但大卫斥责了他们，并且告诉他们说：“他咒骂是因耶和华吩咐他说：‘你要咒骂大卫。’如此，谁敢说你为什么这样行呢？我亲生的儿子尚且寻索我的性命，何况这便雅悯人呢？由他咒骂吧！因为这是耶和华吩咐他的”（撒下16:10）。{4aSG 90.2}"},{"t":7,"p":16,"c":"大卫在百姓和首领面前承认这是上帝对他犯罪的惩罚。他的罪给了上帝的仇敌亵渎的机会。那个愤怒的便雅悯人正在实施所预言的惩刑。他若谦卑地忍受，上帝就会减轻他的苦难，把示每的咒诅变为祝福。大卫表显出悔改的精神，和在上帝的事上有经验。他愿意接受上帝的纠正，并且凭着信心转向祂，以祂作为自己唯一的倚靠。上帝报偿大卫谦卑地投靠祂。祂挫败了亚希多弗的计谋，保存了大卫的性命。{4aSG 90.3}"},{"t":7,"p":17,"c":"大卫并不具有示每所描绘的品格。当扫罗屡次落在他权下，跟从他的人要杀了扫罗时，大卫不允许他们这么做，尽管他不断为自己的性命担忧，被扫罗追捕象猎取一只野兽一样。有一次扫罗落在他手中时，他割掉了扫罗衣袍的一角，好向扫罗证明他不想伤害他，尽管他原本可以要了他的命。大卫连这事也后悔了，因为扫罗是耶和华的受膏者。{4aSG 91.1}"},{"t":7,"p":18,"c":"当大卫口渴，极想喝伯利恒井里的水时，三个勇士不让他知道，冲破了非利士的军队，取了伯利恒井里的水来，带给大卫喝。他认为这水太神圣了，不能用来喝，解他的渴，因为是那三个人由于爱他而冒着生命的危险取来的。他并没有轻视生命。对他来说，似乎他若喝了这三个勇士冒着生命的危险取来的水，就好像是喝他们的血一样。他庄严地将那水浇奠了，作为献给上帝的神圣供物。{4aSG 91.2}"},{"t":7,"p":19,"c":"押沙龙死后，上帝使以色列民的心转回，一心一意归向大卫。示每曾在大卫落难之时咒骂他，他害怕性命不保，就在反叛者中最先迎接大卫回耶路撒冷。他向大卫承认自己反叛的行为，而那些曾亲眼看见他咒骂大卫的人，主张不要饶他的命，因为他咒骂上帝所膏立的。但是大卫责备了他们。他不仅饶了他的命，而且还开恩赦免了他，如果大卫怀有报复的精神，处死得罪他的人是轻而易举的。{4aSG 91.3}"},{"t":7,"p":20,"c":"以色列人在大卫的统治下兴盛起来，人数增多，而当他们强壮起来，财富和尊荣都增多时，他们就变得自高和骄傲起来。他们忘记了赐予他们一切恩慈怜悯的主，很快就丧失了他们的独特性和圣洁品质，正是这些性质使他们与四围的列国区别开来。{4aSG 91.4}"},{"t":7,"p":21,"c":"大卫在兴盛中没有保持他早期的生活所表现的品格的谦卑和对上帝的倚靠。他骄傲地看着王国的扩张，且将他们当时的繁荣状况与他登基时人少力弱的状况作对比，将荣耀归于自己。他屈从了魔鬼的试探，竟然满足自己的野心，去数点以色列人，以便将他们从前的软弱与他统治时的兴盛状况作对比。这令上帝不悦，且与祂的明令相反。这会使以色列人去依赖人数的力量而不是永生的上帝。{4aSG 92.1}"},{"t":7,"p":22,"c":"大卫清点以色列民的工作还没有完成，就认识到自己犯了大罪，得罪了上帝。他看到自己的过错，在上帝面前自卑，承认自己愚昧地犯下了清点百姓的大罪，但是他悔之已晚。上帝已命令祂的忠心先知传信给大卫，叫他选择一样犯罪的处罚。大卫仍然表示他信赖上帝。他宁愿落在慈悲上帝的手中，也不愿落在恶人手中。{4aSG 92.2}"},{"t":7,"p":23,"c":"毁灭迅速临到。有七万人因瘟疫而死亡。大卫和以色列的众长老在上帝面前深深自卑和悲哀。上帝的使者正要前往毁灭耶路撒冷，上帝吩咐他停止灭命的工作。虽然他们悖逆，慈怜的上帝仍然爱祂的百姓。大卫和旁边的人看见天使身着军装，手持出鞘的刀伸向耶路撒冷。大卫十分害怕，但他喊出了他的痛苦和对以色列人的同情。他求上帝拯救这些羊群。他悲痛地认罪说：“我犯了罪，行了恶。愿祢的手攻击我和我的父家，不要攻击祢的民”（见撒上24:17;代上21:17）。上帝藉着祂的先知吩咐大卫要为自己赎罪。大卫专心致志于这项工作，他的悔改得到悦纳。亚劳拿愿意免费给大卫提供禾场，可以在那里为耶和华筑一座坛，牛以及各样献祭所需要的东西都有了。但是大卫对慷慨奉献的亚劳拿说，上帝悦纳他甘心的奉献。他不能带着白白得来的供物来到上帝面前。他要用足价买下这块地。他在那里献燔祭和平安祭。耶和华就接纳这祭物，让火从天降下烧掉祭物。耶和华吩咐祂的使者收刀入鞘，停止毁灭的工作。{4aSG 92.3}"},{"t":7,"p":24,"c":"大卫在旷野写了许多诗篇，他为了安全起见曾被迫逃到那里。扫罗甚至追他到旷野，大卫有几次皆因上帝天意的特别干预才没有落入扫罗手中。当大卫这样经历严峻的考验和艰难时，他表现出了对上帝坚定不移的信靠，且被祂的灵所特别充满，写作诗歌叙述他的危险和得救，将赞美和荣耀归于上帝——他满有恩慈的保护者。在这些诗篇中，可以见到一种热情、献身和圣洁的精神。他唱这些歌，这些歌表达他的思想和他对神圣事物的默想，并娴熟地用竖琴和其它乐器配上乐曲。撒下22章中的诗篇是在扫罗寻索他命的时候写的。大卫所有的诗篇几乎都是在他早期的生活中写的，那时他以内心的纯正侍奉上帝。{4aSG 93.1}"},{"t":7,"p":25,"c":"大卫打算给上帝建一个殿宇，好在其中存放神圣的约柜，以色列人都应前来敬拜。主藉祂的先知告诉大卫，他不应该建殿，但他要有一个儿子为上帝建殿。“我要作他的父，他要作我的子；他若犯了罪，我必用人的杖责打他，用人的鞭责罚他。但我的慈爱仍不离开他，象离开在你面前所废弃的扫罗一样”（撒下7:14,15）。上帝对犯错之人的软弱表示同情怜悯，并且应许，他若犯罪，就惩罚他；他若悔改，就饶恕他。{4aSG 93.2}"},{"t":7,"p":26,"c":"大卫晚年的生活显然是忠心献身于上帝的。他为自己的罪和偏离上帝公义的律例哀恸，那既玷污了他的品格，也使耶和华的敌人有了亵渎的机会。耶和华藉着一位天使指示大卫，将所罗门所要为祂建殿的图样给了他。一位天使在大卫画出图样的时候奉命站在他的身旁，为所罗门建殿作出重要的指示与说明。大卫专心致志于这项工作。他在为建殿所做的广泛准备工作上表现出恳切和献身，不遗余力，不计代价，大量捐献了自己的财物，从而在百姓面前树立了一个高尚的榜样，他们毫不犹豫地甘心效法了他的榜样。{4aSG 94.1}"},{"t":7,"p":27,"c":"大卫对所罗门感到最大的关怀。他担心所罗门会随从他的榜样做错事。他能以最深切的悲伤看到他因陷入重罪中而给自己的品格带来的污点和瑕疵，很愿尽力救他儿子远离这种罪恶。他已从经验中学到，主决不认可错行，无论是高高在上的君王犯的，还是最卑微的臣民犯的，而且主必更加严厉地惩罚祂百姓的领袖，因为领袖的职位要比卑微的国民责任重的多。以色列的领袖们所犯的罪会有一种影响，削弱百姓心中和良心中对罪的可憎性的认识，且会叫不敬畏上帝的其它国家知道，使他们亵渎以色列的上帝。{4aSG 94.2}"},{"t":7,"p":28,"c":"大卫严肃地嘱咐他的儿子，要严格地遵守上帝的律法，持守祂一切的律例。他向所罗门讲了主藉先知对他讲的话。“‘他若恒久遵行我的诫命典章如今日一样，我就必坚定他的国位，直到永远。’现今在耶和华的会中，以色列众人眼前所说的，我们的上帝也听见了。你们应当寻求耶和华你们上帝的一切诫命，谨守遵行，如此你们可以承受这美地，遗留给你们的子孙，永远为业。我儿所罗门哪，你当认识耶和华你父的上帝，诚心乐意地事奉祂；因为祂鉴察众人的心，知道一切心思意念。你若寻求祂，祂必使你寻见；你若离弃祂，祂必永远丢弃你。你当谨慎，因耶和华拣选你建造殿宇作为圣所。你当刚强去行”（代上28:7-10）。{4aSG 95.1}"},{"t":7,"p":29,"c":"他在百姓和上帝面前这样嘱咐了他儿子之后，便向上帝献上感谢，因为祂使他的心和百姓的心乐意为建殿的大工奉献。他还恳求耶和华使所罗门的心喜爱祂的命令。他说：“我的上帝啊，我知道祢察验人心，喜悦正直；我以正直的心乐意献上这一切物。现在我喜欢见祢的民在这里都乐意奉献与祢。耶和华我们列祖亚伯拉罕、以撒、以色列的上帝啊，求祢使祢的民常存这样的心思意念，坚定他们的心归向祢，又求祢赐我儿子所罗门诚实的心，遵守祢的命令、法度、律例，成就这一切的事，用我所预备的建造殿宇”（代上29:17-19）。{4aSG 95.2}"},{"t":7,"p":30,"c":"大卫的公务将要结束了。他知道自己将不久于人世。他没有撒手不管，让他的儿子受累。他在精力充沛的时候，亲自安排国家事务，不论巨细。他也没有忘记警告所罗门有关示每的情况。他知道示每日后必闹事。示每是一个性情凶恶的危险人物。他只是因害怕而暂时老实。无论何时，只要有机会，他都会起来造反，毫不犹疑地夺取所罗门的性命。{4aSG 96.1}"},{"t":7,"p":31,"c":"大卫对事务的安排，给一切年长的人树立了一个好榜样。他们应在力所能及的时候安排好自己的事务，好在他们体弱将死、智力迟钝的时候，不会有世俗的事使他们的心离开上帝。{4aSG 96.2}"}]},{"n":"第36章 所罗门","ps":[{"t":2,"p":0,"c":"第三十六章  所罗门"},{"t":7,"p":1,"c":"民众的心都归向所罗门，象他们过去归向大卫一样，并在各样的事上顺从他。耶和华差遣天使在夜间的梦中指示所罗门。他梦见上帝对他说话：“上帝说：你愿我赐你什么？你可以求，所罗门说：祢仆人我父亲大卫用诚实、公义、正直的心行在祢面前，祢就向他大施恩典，又为他存留大恩，赐他一个儿子坐在他的位上，正如今日一样。耶和华我的上帝啊，如今祢使仆人接续我父亲大卫作王。但我是幼童，不知道应当怎样出入。仆人住在祢所拣选的民中，这民多得不可胜数。所以求祢赐我智慧，可以判断祢的民，能辩别是非。不然，谁能判断这众多的民呢”（王上3:5-9）？{4aSG 96.3}"},{"t":7,"p":2,"c":"“所罗门因为求这事，就蒙主喜悦。上帝对他说：‘你既然求这事，不为自己求寿、求富，也不求灭绝你仇敌的性命，单求智慧可以听讼，我就应允你所求的，赐你聪明智慧，甚至在你以前没有象你的，在你以后也没有象你的。你所没有求的，我也赐给你，就是富足、尊荣，使你在世的日子，列王中没有一个能比你的。你若效法你父亲大卫，遵行我的道，谨守我的律例、诫命，我必使你长寿’”（王上3:10-14）。{4aSG 97.1}"},{"t":7,"p":3,"c":"上帝应许祂怎样与大卫同在，也要照样与所罗门同在。他若以内心的诚实正直地行在主面前，遵行上帝一切所吩咐他的，他若遵守祂的律例、典章，祂就应许永远坚立他在以色列的王位。所罗门感到为上帝建造殿宇之工的巨大，便这样表达了他的想法：“天和天上的天，尚且不足祂居住的，谁能为祂建造殿宇呢”（代下2:6）？{4aSG 97.2}"},{"t":7,"p":4,"c":"主给了所罗门那种他比属世的财富、尊荣或长寿更想要的智慧。他是有史以来坐在宝座上的最有智慧的王。上帝赐给他一颗聪明的心。他写了许多箴言和诗歌。他的生活很多年都是以效忠上帝、正直、坚持原则和严格顺从上帝的命令为特征的。他指导每一项重要的事业，用最大的智慧处理国务。他忠心地执行了指示，建造了世人所曾见过的最壮丽的殿宇，这使他的名声广传列邦各处。他大蒙上帝赐福和尊荣。列国都承认并对他出众的知识、智慧、他品格的优秀和他能力的伟大感到惊奇。许多人从世界各地来观看他无限的能力，并在如何处理难题上受他指教。他为上帝建造的殿宇设计得无比豪华、美丽、气派。{4aSG 97.3}"},{"t":7,"p":5,"c":"圣殿建成之后，所罗门召集了以色列全会众，许多国家的人也来目睹上帝殿宇的奉献。这殿的奉献极其壮观。所罗门向百姓讲话，力求除掉在场众人心中的迷信观念，那些迷信蒙蔽了外邦国家对耶和华的认识。他告诉他们，上帝不象外邦诸神，那些假神被关在为它们所建的庙宇里，但以色列的上帝却会在百姓聚集奉献敬拜祂的殿宇时，藉祂的灵与他们相会。{4aSG 98.1}"},{"t":7,"p":6,"c":"所罗门当着那广大会众的面跪在上帝面前向上帝祈愿。他在祷告中询问：“上帝果真住在地上吗？看哪，天和天上的天尚且不足祢居住的，何况我所建的这殿呢？”他继续祷告说：“愿祢昼夜看顾这殿，就是祢应许立为祢名的居所；求祢垂听仆人向此处祷告的话”（王上8:27,29）。{4aSG 98.2}"},{"t":7,"p":7,"c":"“所罗门祈祷已毕，就有火从天上降下来，烧尽燔祭和别的祭。耶和华的荣光充满了殿；因耶和华的荣光充满了耶和华殿，所以祭司不能进殿。那火降下、耶和华的荣光在殿上的时候，以色列众人看见，就在铺石地俯伏叩拜，称谢耶和华说：耶和华本为善，祂的慈爱永远长存”（代下7:1-3）。{4aSG 98.3}"},{"t":7,"p":8,"c":"所罗门七天从事上帝之殿的奉献。圣殿奉献之礼结束之后，耶和华对他说：“你向我所祷告祈求的，我都应允了。我已将你所建的这殿分别为圣，使我的名永远在其中；我的眼、我的心也必常在那里。你若效法你父大卫，存诚实正直的心行在我面前，遵行我一切所吩咐你的，谨守我的律例典章，我就必坚固你的国位在以色列中，直到永远，正如我应许你父大卫说：‘你的子孙必不断人坐以色列的国位。’倘若你们和你们的子孙转去不跟从我，不守我指示你们的诫命律例，去事奉敬拜别神，我就必将以色列人从我赐给他们的地上剪除，并且我为己名所分别为圣的殿也必舍弃不顾，使以色列人在万民中作笑谈，被讥诮”（王上9:3-7）。{4aSG 99.1}"},{"t":7,"p":9,"c":"以色列若是保持信心并忠于上帝，这座光荣的圣殿就会永远坚立，作为上帝特别恩待祂选民的一个永久的记号。他们蒙召作特别的民，因为在地上的万民中，惟有他们藉着遵守上帝的诫命，保存了对上帝真正的敬拜。{4aSG 99.2}"},{"t":7,"p":10,"c":"当所罗门保持纯洁时，上帝便与他同在。他在奉献圣殿时，在百姓面前尊崇了上帝的律法。在祝福百姓时，他重述了这些话：“愿耶和华我们的上帝与我们同在，象与我们列祖同在一样，不撇下我们，不丢弃我们，使我们的心归向祂，遵行祂的道，谨守祂吩咐我们列祖的诫命、律例、典章”（王上8:57,58）。{4aSG 99.3}"},{"t":7,"p":11,"c":"他本着内心的正直劝诫以色列会众：“所以你们当向耶和华我们的上帝存诚实的心，遵行祂的律例，谨守祂的诫命，至终如今日一样”（王上8:60）。只要所罗门坚定遵守诫命，上帝就与他同在，就象所罗门所祈求的，象与大卫同在一样。“祢仆人我父亲大卫用诚实、公义、正直的心行在祢面前，祢就向他大施恩典”（王上3:6）。{4aSG 100.1}"},{"t":7,"p":12,"c":"这句话足以消除对上帝容忍大卫和所罗门犯罪的怀疑。上帝施恩给他们是根据他们以诚实、公义、和正直的心行在祂面前。上帝依照他们的忠诚程度对待他们。{4aSG 100.2}"},{"t":7,"p":13,"c":"所罗门许多年正直地行在上帝面前。上帝赐给他智慧，使他能公正仁慈地审判百姓。但甚至这个尊贵、饱学、一度善良的人，也因屈服于伴随着他的兴旺和尊位的试探而跌倒了。他忘记了上帝和他取得成功的严肃条件。他陷入了其它君王所惯行的罪恶中，娶了许多妻子，这与上帝的安排是相反的。上帝曾吩咐摩西警告百姓反对君王多妻。“他也不可为自己多立妃嫔，恐怕他的心偏邪；也不可为自己多积金银”（申17:17）。{4aSG 100.3}"},{"t":7,"p":14,"c":"所罗门多娶拜偶像国家的女子为妻的时候，他的心就转离了上帝。上帝已明令禁止祂的百姓与拜偶像的民族通婚，因为祂已拣选他们作祂特别的产业。“所罗门年老的时候，他的妃嫔诱惑他的心去随从别神，不效法他父亲大卫诚诚实实地顺服耶和华他的上帝。”“耶和华向所罗门发怒，因为他的心偏离向他两次显现的耶和华以色列的上帝。耶和华曾吩咐他不可随从别神，他却没有遵守耶和华所吩咐的。所以耶和华对他说：‘你既行了这事，不遵守我所吩咐你守的约和律例，我必将你的国夺回，赐给你的臣子’”（王上11:4,9-11）。主藉祂的先知告诉所罗门祂对他的旨意。祂将不再让他兴盛，且要兴起敌手反对他，不再让他作全以色列的君主了。要是所罗门在偏离上帝之前就去世了，他的一生原会成为经上所记录的最非凡的一生。但他却使自己黯然失色，显出了凡人智慧之弱点的一个惊人范例。最伟大最聪明的人，其生活若不以信靠上帝并顺从祂的诫命为特征，就必失败。{4aSG 100.4}"}]},{"n":"第37章 上帝的约柜","ps":[{"t":2,"p":0,"c":"第三十七章  上帝的约柜"},{"t":7,"p":1,"c":"上帝的约柜乃是一个神圣的木柜，专为存放十诫而制的；这十诫律法乃是上帝自身的代表。这约柜被认为是以色列的光荣和力量。上帝临格的标记日夜停留在约柜之上。在约柜前供职的祭司，都是专为这神圣职分而分别为圣的。他们戴着一个胸牌，是用各种不同宝石镶嵌而成的，这些宝石与那组成上帝圣城十二层基础的材料相同。边缘之内有十二支派的名字，刻在镶在金槽内的十二块宝石上。这是一个很豪华美丽的制作，挂在祭司肩上，罩在胸前。{4aSG 101.1}"},{"t":7,"p":2,"c":"在胸牌的左右有两块较大的宝石，光耀夺目。官长遇有困难问题而无法自行决定时，就转交给祭司，祭司便求问上帝，上帝就答复他们。祂如果同意，并愿使他们成功，则有明亮的荣光停在右侧的宝石上。如果祂不赞同，则有一层云雾似乎降在左侧的宝石上。当他们求问上帝关于出外作战时，右侧的宝石如果环有荣光，那就表明上帝说去，并且得胜。如果左侧的宝石有阴影遮蔽，那就是说，你不可去，你必不能得胜。{4aSG 102.1}"},{"t":7,"p":3,"c":"每当大祭司一年一度进入至圣所，在约柜前上帝可畏的临格所在供职时，他求问上帝，上帝往往就用可以听闻的声音答复他。主在不用声音答复时，就使神圣的荣光停在约柜的右边的基路伯上，来表示嘉许或悦纳。如果他们的请求被拒绝，则有阴云降在左边的基路伯上。{4aSG 102.2}"},{"t":7,"p":4,"c":"在整个行程中四位天使总是伴随着上帝的约柜，保护它免受一切危险 ，完成一切有关约柜所要求于他们的一切任务。当来到约旦河的时候，上帝的儿子耶稣和跟随祂的众天使走在约柜的前面，水在祂面前断绝了，基督和天使站在约柜旁，祭司站在河床当中，直到以色列众人都过了约旦河。基督和天使参与了约柜围绕耶利哥的行动，最后将这巨大的城墙推倒，将耶利哥交在以色列人手中。{4aSG 102.3}"},{"t":7,"p":5,"c":"以利任大祭司时，他提拔了他的两个儿子作祭司。惟独以利可以一年一度进入至圣所。他的儿子在圣幕门前供职，并负责宰杀祭牲及在祭坛旁司祭。他们经常滥用这一神圣的职权。他们自私自利，贪爱钱财，喜好吃喝，放荡不羁。上帝谴责了以利疏忽家庭管教的罪行。以利也责备了他的儿子，但却没有禁止他们。在他们担任祭司圣职之后，以利听到他们用敲诈手段夺取以色列民祭物的行为，以及他们大胆违犯上帝律法和使以色列陷入罪中的暴行。{4aSG 103.1}"},{"t":7,"p":6,"c":"以色列人都知道了他们的罪行。以利谴责了他们，把他们罪恶的深重性摆在他们面前。那并不象人们彼此得罪的罪，是祭司可以为之赎罪的。祭司自己若是得罪上帝，表明公然藐视祂的权威，谁还能为他赎罪呢？以利的两个儿子并不重视父亲的劝告。以利是以色列的士师，也是大祭司，对他儿子的行为负有责任。他原应该立刻撤掉他们的祭司职任，并照他们的情况应得的审判他们。他知道，要是自己这么做，两个儿子就必须死，因为他们给以色列人树立了可憎的榜样。他既允许他们负着罪恶作以色列人的祭司，就会使百姓轻视罪恶，藐视所献的祭物。{4aSG 103.2}"},{"t":7,"p":7,"c":"主藉祂的先知责备了以利。“‘我所吩咐献在我居所的祭物，你们为何践踏？尊重你的儿子过于尊重我，将我民以色列所献美好的祭物肥己呢？’因此，耶和华以色列的上帝说：‘我曾说，你和你父家必永远行在我面前；现在我却说，决不容你们这样行。因为尊重我的，我必重看他；藐视我的，他必被轻视’”（撒上2:29，30）。{4aSG 103.3}"},{"t":7,"p":8,"c":"以利对他两个儿子过度的溺爱使他成了一个偏袒人的士师。他为两个儿子的罪开脱，而别人若是犯了这些罪，他是会谴责的。主藉祂的先知告诉以利：因为他在他的儿子迫使以色列人犯罪时还这样让他的儿子继续作祭司，也因为他们违背祂律法的罪，祂要在一日之内剪除他的两个儿子。以利既忽视了自己神圣的职责，上帝就要惩罚他们，他们都应灭亡。{4aSG 104.1}"},{"t":7,"p":9,"c":"这对自称跟从基督却疏于约束自己的儿女、只是劝劝他们的父母们乃是一个长存的责备，他们象以利一样，虽然说：“你们为何做这么坏的事呢？”却不坚决地制止他们。这种人让上帝的圣工蒙羞，因为他们并不行使那属于他们的权威，好制止罪恶。{4aSG 104.2}"},{"t":7,"p":10,"c":"主向童子撒母耳说明祂因以利失职而要降罚与他的家。“耶和华对撒母耳说：我在以色列中必行一件事，叫听见的人都必耳鸣。我指着以利家所说的话，到了时候我必始终应验在以利身上。我曾告诉他必永远降罚与他的家，因他知道儿子作孽，自招咒诅，却不禁止他们。所以我向以利家起誓说：以利家的罪孽，虽献祭奉礼物，永不能得赎去”（撒上3:11-14）。{4aSG 104.3}"},{"t":7,"p":11,"c":"以利的儿子在犯罪的事上是如此的胆大妄为，侮辱圣洁的上帝，任意地犯罪，以致奉上祭牲也无法赎罪。这两个邪恶的祭司竟然亵渎那预表上帝儿子的祭物。他们因自己那种亵渎的行为，践踏了那使一切祭物生效的基督赎罪宝血。{4aSG 104.4}"},{"t":7,"p":12,"c":"撒母耳将耶和华的话告诉了以利；“以利说：这是出于耶和华，愿祂凭自己的意旨而行”（撒上3:18）。以利明知上帝已受了侮慢，他也觉得自己有罪。他认定上帝如此刑罚他失职的罪乃是公正的。以利后来将主所晓谕撒母耳的话告诉了全以色列。他原想借此可多少纠正他过去失职的罪，那宣判在以利身上的大祸不久就临到了。{4aSG 104.5}"},{"t":7,"p":13,"c":"以色列人和非利士人作战失败了，阵亡的约有四千人。希伯来人甚为恐惧。他们知道如果其他民族听说他们这次的失败，就会受到鼓励也来攻打他们了。以色列的长老们认定他们之所以失败，是因为上帝的约柜不在他们中间。于是他们派人到示罗去把约柜抬来，他们想起从前如何抬着约柜渡过约旦河并很容易地征服了耶利哥，所以他们断定只要把约柜抬来，他们就必胜过他们的仇敌。他们没有认识到，他们的力量乃在于顺从那贮存在约柜内代表上帝的律法。那两个腐化的祭司何弗尼和非尼哈是与神圣的约柜在一起，他们正在干犯上帝的律法。这两个罪人将约柜带到以色列人的营中。于是战士们的士气恢复了，他们觉得有必胜的把握。{4aSG 105.1}"},{"t":7,"p":14,"c":"“耶和华的约柜到了营中，以色列众人就大声欢呼，地便震动。非利士人听见欢呼的声音，就说：在希伯来人营里大声欢呼，是什么缘故呢？随后就知道耶和华的约柜到了营中。非利士人就惧怕起来，说：有神到了他们营中。又说：我们有祸了！向来不曾有这样的事。我们有祸了！谁能救我们脱离这些大能之神的手呢？从前在旷野用各样灾殃击打埃及人的，就是这些神。非利士人哪，你们要刚强，要作大丈夫，免得作希伯来人的奴仆，如同他们作你们的奴仆一样；你们要作大丈夫与他们争战。非利士人和以色列人打仗，以色列人败了，各向各家奔逃。被杀的人甚多；以色列的步兵仆倒了三万。上帝的约柜被掳去；以利的两个儿子何弗尼、非尼哈也都被杀了”（撒上4:4-11）。{4aSG 105.2}"},{"t":7,"p":15,"c":"非利士人以为这约柜就是以色列人的神。他们一点不明白，那创造天地、并在西奈山颁布祂律法的永生上帝，是根据人顺从或违背那贮存在神圣约柜中祂的律法而使他们或兴盛或衰败的。{4aSG 106.1}"},{"t":7,"p":16,"c":"以色列人大败，被杀的人甚多。以利当时正坐在路旁，提心吊胆地等待从战场上传来的消息。他惟恐上帝的约柜被非利士军队掳去而遭受亵渎。有一个从阵上逃跑的报信人来到示罗，告诉以利说他的两个儿子已经被杀。他听到这个消息还能勉强保持镇定，因为这原是在他意料中的。但及至那送信的说，“并且上帝的约柜被掳去”（撒上4:17）时，以利就因极度痛苦而从他的座位上前后摇晃，终于向后跌倒死了。他也受到那降在他儿子身上的上帝的忿怒，他对于他们的罪孽负有大部分责任，因为他很有罪地疏忽了禁止他们。上帝的约柜被非利士人掳去这件事，被认为是以色列人所能遭遇的最大不幸。非尼哈的妻子临死时给她孩子起名为以迦博说：“荣耀离开以色列，因为上帝的约柜被掳去了”（撒上4:22）。{4aSG 106.2}"},{"t":7,"p":17,"c":"上帝允许祂的约柜被以色列人的敌人掳走，是要告诉他们，他们妄想依靠象征祂同在的约柜，却又干犯约柜里面的诫命，是多么地无用。上帝让神圣的约柜从他们中间挪去，是要借此打消他们所夸耀的力量和自负。{4aSG 106.3}"},{"t":7,"p":18,"c":"非利士人得意扬扬，因为他们认为得到了以色列人有名的神，就是为他们施行奇事，使他们令敌人惊恐的神。他们把上帝的约柜带到亚实突，安置在一座辉煌的殿中，为了尊荣他们最崇拜的神大衮，就放在他们神的旁边。早晨这些神的祭司进到庙中，他们惊恐地发现大衮脸俯于地仆倒在耶和华的约柜前。他们将大衮扶起来，仍立在原处。他们以为他或许是偶然倒下来了。但又次日清早，他们发现它仍象先前一样倒了下来，脸伏于地，连头和两手都折断了。伴随着约柜的天使推倒了这无知觉的偶像神，之后又使它残缺不全，以显示上帝、永生的上帝，是高于一切假神的，在祂面前一切异教的神尽属虚无。非利士的异教徒非常尊崇他们的神大衮；所以当他们发现它已大受毁伤便甚忧愁，并认为是对他们极其不祥之兆。他们认为这是表明非利士人以及他们所有的诸神终必被希伯来人所制胜所毁灭，而且希伯来人的上帝必定较比一切的神明更伟大更强盛。他们将上帝的约柜从他们的神庙里挪出另放在一处。{4aSG 106.4}"},{"t":7,"p":19,"c":"亚实突人开始大大遭殃了。主毁灭他们，他们便想起埃及人曾遭的灾祸和他们的神被毁伤的事，确信是因为他们把上帝的约柜留在这里才招致了这一切的苦难。上帝希望向拜偶像的非利士人证明，也向祂的百姓证明，约柜对于那些顺从祂律法的人来说是力量和能力，对于悖逆和邪恶的人来说，它却是刑罚和死亡。{4aSG 107.1}"},{"t":7,"p":20,"c":"当亚实突人确信是希伯来人的上帝因祂的约柜而在使他们受苦时，他们就决定不让约柜留在他们那里了。他们说：“因为祂的手重重加在我们和我们神大衮的身上”（撒上5:7）。国中的大人物与官长们一起商量，要拿以色列上帝的约柜怎么办。他们虽耀武扬威地把它掳来了，却不知道对这神圣的柜子怎么办；因为它非但没有成为他们的权柄和力量，反而成了一个大负担和沉重的咒诅。他们决定把它送到迦特去。但灭命的天使继续在迦特开展他们灭命的工作。有许多迦特人死了，他们不敢再把约柜留在迦特，免得以色列的上帝用祂的咒诅消灭所有的迦特人。{4aSG 107.2}"},{"t":7,"p":21,"c":"迦特人决定把约柜送到以革伦去。当拜偶像的祭司们把上帝的约柜送到以革伦时，以革伦人大大惊慌，就喊嚷起来：“他们将以色列上帝的约柜运到我们这里，要害我们和我们的众民”（撒上5:10）！以革伦人也遭了殃，死了大量的人。他们到他们的神那里去求助，就象亚实突和迦特城的人所做的一样，却没有得到解救。他们便自卑，向约柜所属的以色列的上帝呼求，求祂救他们脱离苦难。“于是打发人去请非利士的众首领来，说：‘愿你们将以色列上帝的约柜送回原处，免得害了我们和我们的众民！’原来上帝的手重重攻击那城，城中的人有因惊慌而死的；未曾死的人都生了痔疮。合城呼号，声音上达于天”（撒上5:11,12）。{4aSG 108.1}"},{"t":7,"p":22,"c":"上帝的约柜留在非利士人那里达七个月之久。他们已经战胜以色列人并掳来了上帝的约柜，他们原以为以色列人的力量全在于此，所以他们想今后必永保安全，再也不必惧怕以色列人的军队了。但正在他们因胜利而欢庆之中，遍地发出了哀号之声，而原因却终于归到上帝的约柜上面。它被人诚惶诚恐地搬来搬去，而上帝所降的灾患竟一路追随着它，直至非利士人大感困恼，真不知应如何处理它。伴随约柜的使者保护了它不受一切损毁。非利士人不敢将柜打开；因为他们的神大衮既已遭遇非常的不幸，致使他们连摸约柜或挨近它也都不敢了。他们将祭司和占卜的聚了来，问他们向上帝的约柜应当怎样行。他们建议将它送回到它原来归属的子民那里去，同时也送上一份贵重的赔罪祭礼，如果得蒙上帝悦纳的话，他们就可得痊愈。他们也应当明白上帝的手之所以加在他们身上，乃是因为他们掳了祂的约柜，这约柜原只能属于以色列的。{4aSG 108.2}"},{"t":7,"p":23,"c":"当时有人不赞成这一办法。把约柜送回去未免太失面子了，同时他们也强调说，决没有一个非利士人敢冒生命的危险将这曾经如此危害他们的上帝的约柜送去。他们的顾问劝百姓不可硬着心，象埃及人和法老所作的一样，致使更严重的灾难临到他们。他们既都不敢搬运上帝的约柜，祭司和占卜的便向他们建议说：“现在你们应当造一辆新车，将两只未曾负轭的有乳的母牛，套在车上，使牛犊回家去离开母牛。把耶和华的约柜放在车上，将所献赔罪的金物装在匣子里，放在柜旁，将柜送去。你们要看看，车若直行在以色列的境界到伯示麦去，这大灾就是耶和华降在我们身上的；若不然，便可以知道不是祂的手击打我们，是我们偶然遇见的。非利士人就这样行，将两只有乳的母牛套在车上，将牛犊关在家里。……牛直行大道往伯示麦去，一面走一面叫，不偏左右”（撒上6:7-10,12）。{4aSG 109.1}"},{"t":7,"p":24,"c":"非利士人知道：除非有某种看不见的能力在激动那两只母牛，它们是决不肯把小牛犊留在家里的。那两只母牛一直走到伯示麦，虽然一路为自己的牛犊哀叫，但仍一直离开它们走去。非利士人的首领们跟在约柜后面，一直到伯示麦的边境。他们不敢将神圣的约柜全交给两只母牛。他们惟恐万一约柜遭遇不幸，便有更大的灾害要临到他们。他们一点也不知道，有上帝的使者伴随着那约柜，一路引导着那两只牛到达约柜原来归属的地方。 伯示麦的居民这时正在田间收割，他们看见上帝的约柜在一辆车上，由两只牛拉着，便大大欢喜。他们知道这必是上帝的作为。牛将那载着约柜的车子拉到一块大磐石旁边，便自行停止。利未人将耶和华的约柜和非利士人的供物拿了下来，将装载约柜的车子和那两只牛，以及非利士人的供物，都献给上帝为燔祭。非利士人的首领们便回到以革伦去，瘟疫也就停止了。 {4aSG 109.2}"},{"t":7,"p":25,"c":"伯示麦的居民好奇心重，要探知约柜成就如此奇妙事迹的能力何在。他们将约柜本身看作是非常有能力的，而没有将能力归功于上帝。原来除了上帝所特别指定的人以外，没有什么人能观看揭去盖子的约柜而不致被击杀，因为这就好象是看到上帝亲身一样。当地居民既为满足自己的好奇心而打开约柜探察它神圣的隐密处，这是连拜偶像的异邦人都不敢做的，因此那些伴随约柜的天使就击杀了他们中间五万人。{4aSG 110.1}"},{"t":7,"p":26,"c":"伯示麦的居民便惧怕那约柜，说：“谁能在耶和华这圣洁的上帝面前侍立呢？这约柜可以从我们这里送到谁那里去呢？于是打发人去见基列耶琳的居民，说：非利士人将耶和华的约柜送回来了，你们下来将约柜接到你们那里去罢”（撒上6:20,21）。基列耶琳的居民于是将约柜搬到亚比拿达家里，并将他的儿子分别为圣看守约柜。希伯来人在非利士人权下计二十年之久，他们深深地谦卑并悔改自己的罪，撒母耳便为他们代求，上帝也再度向他们施恩。非利士人来和他们作战，耶和华又为以色列人行了奇事，结果他们胜过了敌人。{4aSG 110.2}"},{"t":7,"p":27,"c":"约柜一直停留在亚比拿达家直到大卫作王时。他将以色列中所挑选的三万人聚集在一起，要去把上帝的约柜运上来。他们将约柜从亚比拿达家抬出来，放在一辆新车上。亚比拿达的儿子乌撒和亚希约赶这新车。大卫和以色列全家在耶和华面前用各样乐器奏乐。“到了拿艮的禾场，因为牛失前蹄，乌撒就伸手扶住上帝的约柜，上帝耶和华向乌撒发怒；因这错误击杀他，他就死在上帝的约柜旁”（撒下6:6,7）。因为牛失脚，乌撒向它们发怒。他显示出对上帝的不信任，好像那位将约柜从非利士地带出来的上帝不能照看好约柜似的，看护约柜的众天使因乌撒大胆急躁地将手放在约柜上而击倒了他。{4aSG 111.1}"},{"t":7,"p":28,"c":"“那日，大卫惧怕耶和华，说：耶和华的约柜怎可运到我这里来？于是大卫不肯将耶和华的约柜运进大卫的城，却运到迦特人俄别以东的家中。耶和华的约柜在迦特人俄别以东家中三个月；耶和华赐福给俄别以东和他的全家”（撒下6:9-11）。{4aSG 111.2}"},{"t":7,"p":29,"c":"上帝要教训祂的百姓，祂的约柜对于那些干犯其中所贮诫命的人乃是恐怖与死亡，但对于那些遵守祂诫命的人却是福惠与能力。大卫既听说俄别以东全家因上帝约柜的缘故大蒙恩惠，而且他所行的尽都顺利，便急欲将约柜运到自己的城里来。但在大卫敢于搬运那神圣的约柜之前，他事先将自己分别为圣献与上帝，并且吩咐国内一切掌权的人，都要摆脱世俗以及一切足以使他们在神圣敬虔上分心的事。如此，他们必须专为搬运神圣约柜到大卫的城这一件事分别为圣。“大卫就去，欢欢喜喜地将上帝的约柜从俄别以东家中抬到大卫的城里。抬耶和华约柜的人走了六步，大卫就献牛与肥羊为祭”（撒6:12,13）。{4aSG 111.3}"},{"t":7,"p":30,"c":"大卫脱掉了王服，穿上了与祭司一样的衣服，是之前没有人穿过的，免得有一点不洁在他的衣服上。他们每走六步就立一个坛，向上帝庄严地献祭。主特别的福气停留在大卫王身上，他就这样在祂的百姓面前表示了对上帝约柜的崇敬。“大卫穿着细麻布的以弗得，在耶和华面前极力跳舞。这样，大卫和以色列的全家欢呼吹角，将耶和华的约柜抬上来。耶和华的约柜进了大卫城的时候，扫罗的女儿米甲从窗户里观看，见大卫王在耶和华面前踊跃跳舞，心里就轻视他”（撒下6:14-16）。{4aSG 112.1}"},{"t":7,"p":31,"c":"扫罗王女儿的自尊和骄傲对大卫王的做法感到震惊，他竟脱了王服，丢下权杖，身披祭司所穿简朴的细麻衣。她认为他正在以色列众民面前大大地羞辱自己。但上帝却在众以色列人面前尊荣了大卫，让祂的灵停留在他身上。大卫降卑自己，上帝却将他升高。他以上帝默示的方式唱歌弹琴，创作了最迷人的乐曲。他稍微感受到了众圣徒都要体验的那种神圣的喜乐，那时上帝使他们从苦境回转，并与凡遵守了祂诫命的人立和平的约。“众人将耶和华的约柜请进去，安放在所预备的地方，就是在大卫所搭的帐幕里；大卫在耶和华面前，献燔祭和平安祭”（撒下6:17）。{4aSG 112.2}"},{"t":7,"p":32,"c":"所罗门造好圣殿之后，招聚了以色列的长老和民间最有声望的人，将耶和华的约柜从大卫城搬出来。这些人献身与上帝，并且极其严肃而恭敬地跟在扛抬约柜的祭司后面。“祭司和利未人将耶和华的约柜运上来，又将会幕和会幕的一切圣器具，都带上来。所罗门王和聚集到他那里的以色列全会众，一同在约柜前献牛羊为祭，多得不可胜数”（王上8:4,5）。{4aSG 113.1}"},{"t":7,"p":33,"c":"所罗门照他父亲的榜样，每走六步就献祭一次。祭司们歌唱奏乐，并以隆重的仪式，“将耶和华的约柜抬进内殿，就是至圣所，放在两个基路伯的翅膀底下。基路伯张着翅膀，在约柜之上，遮掩约柜和抬柜的扛”（王上8:6,7）。{4aSG 113.2}"},{"t":7,"p":34,"c":"这是一所非常壮丽的圣所，是按照上帝在山上所指示摩西，后来又赐给大卫的样式而建筑的。地上的圣所原是依照天上圣所而造的。除了约柜上方的基路伯外，所罗门又另外造了两个更大的天使，站在约柜的两端，代表天使一直看护着上帝的律法，圣幕的华美与壮丽难以形容。在圣殿中与在圣幕中一样，神圣的约柜被非常严肃恭敬地抬进来，安放在两个侍立在地上高贵基路伯的翅膀下。{4aSG 113.3}"},{"t":7,"p":35,"c":"圣歌队以各种乐器伴奏，同声合唱、颂赞上帝。正当歌声和乐器声响彻圣殿的院宇、并洋溢于耶路撒冷全城时，上帝荣耀的云彩充满了那殿，正如从前充满圣幕一样。“祭司从圣所出来的时候，有云充满耶和华的殿；甚至祭司不能站立供职，因为耶和华的荣光充满了殿”（王上8:10,11）。{4aSG 114.1}"},{"t":7,"p":36,"c":"所罗门王立在祭坛前面的一座铜制的高台上，为百姓祝福。后来他便下跪，向天举手，向上帝倾吐诚恳庄严的祈祷，这时全会众恭敬下拜，面伏于地。所罗门结束祈祷之后，有神奇的火焰从天下降，焚烧了祭物。{4aSG 114.2}"},{"t":7,"p":37,"c":"圣殿建成数百年之后，因为以色列人犯罪的缘故，上帝所说祂的子民如果离弃他、那圣殿必然遭受的大祸终于实现了。上帝曾应许所罗门，如果他常保持忠贞，他的百姓也遵守祂的诫命，那荣耀的圣殿就必永远保持它的荣美，作为以色列因遵命而得以昌盛并蒙福的证据。{4aSG 114.3}"},{"t":7,"p":38,"c":"因为以色列干犯上帝的诫命和许多邪恶的行为，上帝就让他们被敌人掳去，为要降卑和惩罚他们。上帝在圣殿被毁灭之前，已向祂少数忠心的仆人说明以色列人所引以为荣的圣殿之必有的遭遇。他们将圣殿作为偶像，又得罪上帝。祂又向他们说明以色列民被掳的事。这些义人在圣殿遭受毁灭的前夕，曾将那贮有石版的约柜搬走，并以悲哀和忧伤的心情将它秘藏在山洞里；由于以色列人的罪，这约柜要离开他们，永远再不归还给他们。那神圣的约柜至今仍然隐藏着。自从它被隐藏以来，始终没有受过干扰。{4aSG 114.4}"}]},{"n":"第38章 弥赛亚","ps":[{"t":2,"p":0,"c":"第三十八章  弥赛亚"},{"t":7,"p":1,"c":"基督离开天庭到世上来受死之前，是比任何天使都高大的。祂威严而可爱。“祂本有上帝的形像，不以自己与上帝同等为强夺的”（腓2:6）。祂亲自取了人的本性。祂开始服务时，只比当时地上的生活的常人略高一点。要是祂以高贵的天上形像来到人间，祂的外表仪容就会吸引人们来归向祂，人们无需运用信心就会接受祂。{4aSG 115.1}"},{"t":7,"p":2,"c":"人们期盼弥赛亚约在那个时期来临。许多人渴望祂来作一位强大的君王。犹太人曾向外邦人夸口祂的来临，主要是详述祂会给他们带来的伟大拯救，说祂会作王，取缔一切权威。各国各民都要向祂俯首，犹太民族会统治他们。他们把基督第一次降临和第二次降临的大事混在一起了。{4aSG 115.2}"},{"t":7,"p":3,"c":"上帝的命令是基督应当亲自取了堕落人类的样式和本性，好使祂可以藉着苦难得以完全，亲自忍受撒但试探的力量，好使祂可以更好地知道如何搭救那些受试探的人。人们对基督是弥赛亚的信心不是依赖眼见的证据，叫他们因祂个人的吸引力而信靠祂，而是因为祂品格的优美，那是从未在另一个人身上见到过，也不可能见到的。凡喜爱美德、纯正和圣洁的人，都会被吸引归向基督，且会看到足够的证据，证明祂就是那预言要来的弥赛亚。凡如此信靠上帝之道的人，都会得到基督的教训和祂最后赎罪的益处。{4aSG 115.3}"},{"t":7,"p":4,"c":"基督来叫众人注意祂的父，教导他们向上帝悔改。祂的工作是叫人与上帝和好。尽管基督没有照着人们所期盼的来到，但祂的降临却正如预言所规划的。那些愿意相信的，通过查考预言就可得到足够的信仰根据，经上预言了那义者的降临，并且描绘了祂降临的方式。{4aSG 116.1}"},{"t":7,"p":5,"c":"古时的犹太教会是非常蒙恩的上帝子民，主将他们从埃及带出来，认他们为祂自己特殊的产业。那赐给这个民族的许多极大极宝贵的应许，乃是犹太教会的盼望和胆量。他们所倚靠的就在此，并且相信他们必定得救。没有其它民族自称是受上帝的诫命管理的。我们的救主先来到祂自己的人那里，但他们却不接待祂。{4aSG 116.2}"},{"t":7,"p":6,"c":"自以为义、骄傲、多疑的犹太人期望他们的救主和君王会披着威严和能力来到世上，强迫一切外邦人顺服祂。他们并不期望祂会蒙受什么羞辱和苦难。他们不愿接受柔和谦卑的耶稣，承认祂是救世主。要是祂光彩地出现，采用世上伟人的权威，而不是取了奴仆的样式，他们就会接受祂敬拜祂了。但他们却拒绝基督作他们的救主，他们心中定意反抗祂之后，就不容易改变方针了。他们虽然看到祂所行一切大能的作为，却太骄傲太自高，不肯降服他们反叛的情绪。祂神圣品格的每一记号和表现都增加犹太人的仇恨和嫉妒。他们不满足于自己离开祂，还设法阻止凡他们所能阻止的人来听祂的教训，看祂的奇事。多数人拒绝了祂。他们鄙视祂卑微的外表，否认祂的见证。他们喜爱人的称赞和世上的伟大。在他们对这些事的估计中，他们认为自己判断正确，料事如神。{4aSG 116.3}"},{"t":7,"p":7,"c":"基督的整个和生平和教训乃是持续不断的谦卑、仁爱、德行和舍己的教训。这对犹太人所表现的自以为义、苛求的精神是一种不断的责备。撒但引诱率领他们，直到他们似乎具有了一种狂暴的精神，只要一提到基督的奇妙作为他们就会这样，因为那些奇事在吸引百姓的注意力，使民众不再注意他们。最后他们终于使自己相信祂是一个骗子，并且想方设法要除掉祂，还认为这样做是一种美德。他们在祂的生活中无法指出一个可以定罪的举动，可是祂真实的良善却使祂成了他们嫉妒和仇恨的对象，他们便在盲目的愤怒中大声喊叫：“钉祂十字架！钉祂十字架！”人们拒绝亮光，这使他们被撒但掳去，遭受他的试探。当撒但控制人心时，那人就会以光为暗，以善为恶，以恶为善。{4aSG 117.1}"},{"t":7,"p":8,"c":"基督第一次降临时，撒但知道祂来要限制他的能力，释放被他捆绑囚禁的人，他便特别地运用巧计诱导犹太民族相信基督是一个骗子。预言提供了充分的证据，足供心中没有偏见的人相信基督确实是上帝的儿子，世人的救主。但不信的犹太人却拣选他们自己的德行标准和生活纯正的标准。他们不愿受那义者教导，而是继续进行他们那无用的献祭和献礼，期待一位已经来了的弥赛亚。{4aSG 117.2}"},{"t":7,"p":9,"c":"我们的天父原是要检验和考验祂子民自称的信心和顺从。他们在律法下所献的祭，原是预表上帝的羔羊和说明祂的伟大赎罪的。可是犹太民族被撒但欺骗，竟然那么盲目，以致他们的祭物和礼物所预表的基督来了，他们却不接待祂。他们把祂象羊牵到宰杀之处。{4aSG 118.1}"},{"t":7,"p":10,"c":"在基督复临时，人们心中会对祂具有同样的叛逆和仇恨。要是基督以祂第一次降临时那样谦卑的方式复临，责备罪恶，表扬德行和圣洁，在当时一个人扬声喊叫“钉祂十字架！钉祂十字架！”之处，在这个背道的时代就会有数千人那样做。在基督复临之前，对于基督是真正的弥赛亚和救世主的不信行为会增长和扩散到惊人的程度。撒但并没有失去他去过所一直在运用的巧计和能力，他如今比基督第一次降临的时候更能欺骗人。{4aSG 118.2}"},{"t":7,"p":11,"c":"在这个时代，上帝的儿子确实会被自称好人的腐败的人所轻视和侮辱，象祂第一次降临时一样。撒但如今正在把自己变成光明天使的形像，隐藏他品格的缺陷，从而使他和他的使者接受一班盲目受骗之人惟独应当向上帝献上的崇拜。基督被践踏在脚下。美德和圣洁受到藐视。恶天使在人们耳边低语，向他们传授下流腐败的教训，他们就很高兴。他们体贴肉体的心得到了满足。他们把来自撒但和地狱的东西当成是来自死人之灵的东西。他们的良心象被烙焦了一样。当上帝的儿子来到世上受死，为人牺牲时，祂撇下了自己的荣耀和尊贵的地位。祂的身材不过比一般人稍高一点。祂本人的外表丝毫不带有祂神圣品格的特别标志，惟独祂那神圣的品格才能激发人的信心。可是祂完全的形体和威严的仪态，祂表露着慈善、仁爱和圣洁的面容，却是当时生在世上的人所无与伦比的。{4aSG 118.3}"},{"t":7,"p":12,"c":"当赐生命的主从死里复活，胜利凯旋并向祂的门徒显现时，祂的身材与祂被钉前是一样的。当时没有什么特别的标志会使那两个去以马忤斯的人立刻认出祂就是上帝的儿子。他们没有认出祂来，直到祂告诉他们祂是谁。{4aSG 119.1}"},{"t":7,"p":13,"c":"然而当祂升上高天，带着大批俘虏，由天军护送，并且被天使得胜和喜乐的歌声接入圣城之门时，我却惊羡地看到祂具有了与祂进入世界为人类受死之前同样高大的身材。天使说，行了这么大的奇迹，竟使基督成为肉身住在人们中间的上帝，也愿用祂的大能提拔堕落、退化、矮小的人，在他们从地上得赎之后，使他们“出来跳跃如圈里的肥犊”（玛4:2），祂能用祂无限的能力使祂的爱子恢复祂自己尊贵的身材，就是祂离开天庭之前的身材，祂虚己成了人，并且存心顺服以至于死在十字架上。{4aSG 119.2}"},{"t":7,"p":14,"c":"天使们看到他们所爱的统帅在执行了救恩计划之后，升到天上，取了祂自己尊贵的身材，得以披上祂离开天庭之前的威严和荣耀，并不感到惊奇。然而令全天庭惊奇的是，天父竟让祂怀里的爱子撇下祂的荣耀，下到世上，忍受羞辱和在十字架上痛苦的死亡，为要拯救堕落的人类。{4aSG 119.3}"}]},{"n":"第39章 健康","ps":[{"t":2,"p":0,"c":"第三十九章  健康"},{"t":7,"p":1,"c":"伊甸园中的亚当和夏娃，体魄魁梧，完全匀称而俊美。他们是无罪的，享有美满的健康。与今日的人类相比，真是天壤之别！美丽消失了，美满的健康亦不为人知，到处所见，尽是疾病、残缺和虚弱。我问这种惊人的衰落是出于何因，主指示我回顾伊甸园。美丽的夏娃被蛇诱惑，吃了上帝所惟一禁止不可吃，也不可摸，免得他们死的那棵树的果子。{4aSG 120.1}"},{"t":7,"p":2,"c":"夏娃曾享有使她快乐的一切福气。在她周围有各式各样的水果。然而在她看来，那棵禁树的果子，却比园中其他所有她可随意享受的果子更加可爱。她放纵了自己的欲望。她吃了之后，又怂恿她的丈夫去吃，以致咒诅临到他们身上。地球也因他们的罪受了咒诅。人类犯罪之后，世上就有了形形色色不节制的现象。食欲支配了理智。人类走上了叛逆的道路，象夏娃一样被撒但诱惑，藐视上帝所宣布的禁令，自以为后果绝不会象所预料的那么可怕。人类干犯了健康的律法，几乎在所有的事上放肆过度。疾病在不断地增加。有因就必有果。{4aSG 120.2}"},{"t":7,"p":3,"c":"上帝赐给我们始祖的食物，乃是祂计划让人类吃的食物。剥夺任何受造之物的生命，都违背上帝的计划。伊甸园中不应有死亡。园中树上的果子，就是人类所需要的食物。在洪水以前，上帝不允许人吃动物之肉。后来人类所赖以生存的食物都毁灭了，上帝才根据人的需要，让挪亚吃他带进方舟的洁净动物。但动物的肉并不是最有益于人类健康的食物。{4aSG 120.3}"},{"t":7,"p":4,"c":"洪水以前的人吃动物的肉，满足自己的欲望，直到恶贯满盈，上帝就用洪水洁净道德腐败的地球。于是第三次可怕的咒诅就临到了地上。第一个咒诅因着不顺从而宣布在亚当的后代和地球之上。第二个咒诅在该隐杀了他兄弟亚伯之后临到地上。上帝第三个最可怕的咒诅随着洪水而临到地球。{4aSG 121.1}"},{"t":7,"p":5,"c":"洪水之后，人类才大量采用肉食。上帝看见人类行为腐败，骄傲地高抬自己，反对他们的创造主，随心所欲而行，就准许这个长命的种族吃动物之肉，以缩短他们犯罪作恶的寿命。洪水之后不久，人类的体格和寿命就开始迅速退化减少了。有一等很大的动物在洪水时灭亡了。上帝知道人的力量会减少，软弱的人控制不了这些巨大的动物。{4aSG 121.2}"},{"t":7,"p":6,"c":"人类堕落之后罪恶盛行于世。只有少数人仍然忠于上帝，大多数人都在祂面前败坏了自己的行为。所多玛与俄摩拉的毁灭，是因为其中居民的罪大恶极。他们放纵食欲，不加约束，继而情欲败坏，直到他们堕落至极，令人作呕,罪恶之杯满盈，结果被天火所消灭。{4aSG 121.3}"},{"t":7,"p":7,"c":"上帝使祂的百姓脱离埃及的奴役时，曾带领他们经过旷野，为要考验他们，试验他们。祂应许要作他们的上帝，接纳他们作祂特殊的产业。祂虽然没有禁止他们吃肉，却制止他们吃大部分的肉食。祂赐给他们祂计划他们应该吃的食物，是健康的，他们可以随意吃。祂从天上降粮食给他们，又赐给他们从磐石而出的最纯净的水。祂与他们立约，要是他们愿意在一切的事上顺从祂，祂就不会把任何疾病加给他们。但以色列人却不满意上帝赐给他们的食物。他们抱怨摩西和上帝，希望回埃及去，在那里他们可在坐在肉锅旁。上帝在怒中给他们肉吃，满足他们贪婪的食欲，他们便有许多人因贪吃肉食而死。肉还在他们牙齿之间的时候，上帝的咒诅就临到了他们身上。上帝在此教导祂的子民：祂不喜悦他们让食欲控制他们。以色列人有时宁愿作奴隶，甚至死，也不愿没肉吃。{4aSG 121.4}"},{"t":7,"p":8,"c":"咒诅并没有突然来到。先是在亚当堕落时感到了咒诅，亚伯被杀时咒诅增加了，洪水时咒诅才大大增加了。洪水以后，人类忘记了上帝，走了不顺从的道路，违背了祂的诫命，咒诅便越来越重地临到人和兽身上。树木和一切植被都感受到了咒诅的影响。在上帝所默示的历史中，所应许给上帝子民的尊贵福气始终是以顺从为条件的，而不顺从则要受咒诅。{4aSG 122.1}"},{"t":7,"p":9,"c":"“你若留意听从耶和华你上帝的话，谨守遵行祂的一切诫命，就是我今日所吩咐你的，祂必使你超乎天下万民之上。你若听从耶和华你上帝的话，这以下的福必追随你，临到你身上：你在城里必蒙福，在田间也必蒙福。你身所生的，地所产的，牲畜所下的，以及牛犊、羊羔，都必蒙福。你的筐子和你的抟面盆都必蒙福。你出也蒙福，入也蒙福。仇敌起来攻击你，耶和华必使他们在你面前被你杀败；他们从一条路来攻击你，必从七条路逃跑。在你仓房里，并你手所办的一切事上，耶和华所命的福必临到你。耶和华你上帝也要在所给你的地上赐福与你。你若谨守耶和华你上帝的诫命，遵行祂的道，祂必照着向你所起的誓立你作为自己的圣民。天下万民见你归在耶和华的名下，就要惧怕你。你在耶和华向你列祖起誓应许赐你的地上，祂必使你身所生的，牲畜所下的，地所产的，都绰绰有余。耶和华必为你开天上的府库，按时降雨在你的地上。在你手里所办的一切事上赐福与你。你必借给许多国民，却不至向他们借贷”（申28:1-12）。{4aSG 122.2}"},{"t":7,"p":10,"c":"要是上帝的子民不愿听从祂的声音，遵守祂一切的诫命，祂就向他们宣布一个咒诅。“你在城里必受咒诅，在田间也必受咒诅。你的筐子和你的抟面盆都必受咒诅。你身所生的，地所产的，以及牛犊、羊羔，都必受咒诅。你出也受咒诅，入也受咒诅。耶和华因你行恶离弃祂，必在你手里所办的一切事上，使咒诅、扰乱、责罚临到你，直到你被毁灭，速速地灭亡”（申28:16-20）。{4aSG 123.1}"},{"t":7,"p":11,"c":"上帝希望让祂的子民清楚地明白：他们必照他们的顺从或悖逆受报应。以后的每一世代，罪恶和疾病都在增加。大地在因人不断悖逆而给它招致的咒诅之下受累。“地上悲哀衰残，世界败落衰残；地上居高位的人也败落了。地被其上的居民污秽；因为他们犯了律法，废了律例，背了永约。所以，地被咒诅吞灭；住在其上的显为有罪”（赛24:4-6）。许多人惊讶人类在身体、精神和道德上如此堕落。他们不明白正是由于违犯上帝的典章和律法，违犯了健康律，才造成了这种可悲的堕落。人干犯了上帝的诫命，使祂收回了令人兴旺的手。{4aSG 123.2}"},{"t":7,"p":12,"c":"在吃喝上不节制，放纵卑鄙的情欲，使人精致的感官麻木了，以致将圣洁的事物放在普通事物的位置上。拿答和亚比户饮酒太随意，结果，他们用了凡火而不是圣火，羞辱了上帝，因而被击杀了。若是任由食欲去控制理智，人就会无法辨识神圣的事。上帝明确吩咐以色列人不要吃猪肉。外邦人把猪肉当作食物。上帝却禁止希伯来人吃猪肉，因为它是有害的。猪肉会使身体系统充满体液，在气候温暖的地方常常会产生麻疯病。猪肉对身体系统的影响在温暖的气候比在较寒冷的气候要有害得多。但上帝从未计划让猪肉在任何情形下成为人的食物。猪原是有用的。在多产的国家，地上有许多腐烂的东西，会毒害空气，猪群便得到允许随便放养，好上它们吞吃腐烂的东西，这原是一种保持健康的手段。主还禁止以色列人吃其它某些动物的肉，因为那些肉不是最好的食物。{4aSG 124.1}"},{"t":7,"p":13,"c":"以色列人若是表现出一种顺从上帝明智安排的精神，祂原会除掉一切有害他们健康的东西，不会让他们生任何的疾病。但祂却给了他们所贪求的东西，因为他们不愿顺服祂。{4aSG 124.2}"},{"t":7,"p":14,"c":"人们一直放纵食欲，以致伤害了健康。刺激性饮料也一直有人随便饮用，这类东西使人头脑混乱，下降到禽兽的水平。人们在醉酒的状态中犯下了各种罪行，可是在许多时候，犯罪的人却得到了原谅，说他们不知道自己在做什么。但这并不能减轻罪犯的罪行。他既然亲手把酒杯送到自己嘴边，故意饮用他明知会摧毁他理性的东西，就要对他在醉酒时造成的伤害负责。他让他的食欲来控制他，为了酒水而牺牲了他的理性。是他自己的行为把他带到了禽兽不如的地步。他在醉酒状态下所犯的罪行应该受到严厉的惩罚，就像他头脑清醒的时候一样。{4aSG 124.3}"},{"t":7,"p":15,"c":"拿答和亚比户因饮酒而蒙蔽了自己的推理能力，因此丧失了对神圣事物的意识，他们以为自己献上凡火圣火一样好。上帝并没有因他们头脑糊涂而原谅他们。火从祂面前出来，把他们烧灭在他们的罪里了。一些人恐惧地看着那些被酒所征服的人在街上蹒跚而行，同时他们自己却在放纵对其他一些东西的欲望。那些东西虽然在性质上与烈性酒不同，但也是伤害健康，影响大脑，摧毁他们的对属灵事物高度判断力的。酒徒的欲望只有烈酒才能满足。而有的人虽然不需要克制对酒的欲望，却渴望放纵其它有害的东西，并和酒徒一样没有实行克己。 {4aSG 125.1}"},{"t":7,"p":16,"c":"那些不控制自己食欲的人犯下不节制的罪。人们丧失对上帝、对家庭、对社会的全部责任感，是一个缓慢的过程。他们并不是立刻就从仁慈亲切的丈夫和父亲变成这样的。他们堕落到禽兽的地步、完全成了废人，这是需要时间的。就许多人来说，他们第一个错误就是使自己的食欲成了神，主要吃调味很重的肉食，这种东西使身体系统产生发烧状态，随便吃猪肉尤其如此。血液变得不洁。循环变得不平衡了。随之而来便是发冷发热。没了食欲。他们以为必须做点什么，要么喝点酒，暂时刺激一下，然而酒的影响一过去，他们就感到更加消沉了，于是就继续喝酒，刺激自己处于过度兴奋的状态。他们便以为酒对自己很有益处，必须继续喝。不久酒就丧失了影响力，他们便喝更烈的酒，直到沦陷于各种的过度行为中，按照造物主的形像所造的人便堕落到了禽兽不如的地步。使心智的敏感性变得麻木迟钝是需要时间的，这虽是逐渐完成的，但结果必定如此。{4aSG 125.2}"},{"t":7,"p":17,"c":"不管用什么形式抽烟，都对人体产生作用。烟草是一种慢性毒品，会影响大脑，麻痹感官，使人无法辨识属灵的事物，特别是那些纠正这种污秽嗜好的真理。以任何形式吸烟的人在上帝面前都是不洁的。人既有这种污秽的习惯，就不可能在属于上帝的身体和心灵上荣耀祂。当他们用这种慢性的毒品摧毁自己的健康，降低自己的智力时，上帝是不会悦纳他们的。在他们沉湎于这种有害的习惯，不知道它对他们的危害时，祂可能会怜悯他们，但是当这个问题以真实的亮光摆在他们面前时，他们如果继续放纵这种不良的欲望，在上帝面前就是有罪了。{4aSG 126.1}"},{"t":7,"p":18,"c":"上帝曾要求以色列人遵守严格的清洁习惯。他们若有一点不洁就要留在营外，直到傍晚，然后要自洁才能进营。在那广大的军队中，没有一个吸烟的人。要是有一个，就会要求他作出选择，要么留在营外，要么停止吸食污秽的烟草。在他口中清除了烟草最后一点残留的污秽之后，才可让他进入以色列会众之中。{4aSG 126.2}"},{"t":7,"p":19,"c":"祭司们是服侍圣事的；他们受命要先洗脚洗手，才能进入帐幕上帝面前为以色列人恳求，好使他们不致亵渎圣所。假如祭司们带着被烟草污染了的口进入圣所，他们就会与拿答和亚比户有一样的命运。可是自称为基督徒的人却在他们的家中跪在上帝面前，用他们被烟草污染了的口祈祷。他们走到所奉献给上帝的房子，自称要敬拜祂，嘴里麻木地嚼着烟草，颜色很浓的口水污染了他们的嘴唇和下巴，他们呼出的肮脏气息污染了空气。他们把有毒的秽物要么留在地板上，要么留在为此而预备的容器里。这就是他们献给上帝的供物。他们的敬拜之所非但不象古时的圣幕一样充满馨香的烟云，反而充满了吐出来的烟沫和咀嚼过的烟草块令人作呕的污秽气味，毒害了会众所呼吸的空气。{4aSG 127.1}"},{"t":7,"p":20,"c":"已藉着按手礼被分别出来服务圣事的人，常常带着他们被污染了的口站在讲台上。他们的嘴唇被玷污了，他们的呼吸沾上了烟草的污秽。他们竟代表基督对人讲话。这种侍奉怎么能蒙圣洁的上帝所悦纳呢？祂要求以色列的祭司在进到祂面前之前要做这种特别的准备，免得祂庄严的圣洁会因他们羞辱祂而消灭他们，就象拿答和亚比户的情况一样。他们可以确知，以色列大能的上帝仍然是一位清洁的上帝。他们自称侍奉上帝的，却以自己的食欲为神，来进行偶像崇拜。烟草是他们所珍爱的偶像。每一高贵神圣的事项都要向它低头。他们自称敬拜上帝，同时却违犯第一条诫命。他们在耶和华之外有别的神。“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。{4aSG 127.2}"},{"t":7,"p":21,"c":"上帝要求内心的纯正和身体的清洁，就象祂特别指示以色列人的时候一样。上帝既这么详细地指教那些在旷野中旅行，几乎都在户外的人，祂对我们这些住房屋里的人要求也不会少的，因为在屋里不洁的物质更多，不健康的影响更大。烟草是一种最具欺骗性最危险的毒品。它使人兴奋，然后对人体神经产生麻痹的影响。由于它对身体的作用非常缓慢，最初几乎察觉不到，所以它更加危险。成千上万的人已成了它毒性的牺牲品。藉着这种慢性毒品，他们确实杀害了自己。我们要问：他们在复活的清晨醒来时会怎么样呢？ {4aSG 128.1}"},{"t":7,"p":22,"c":"茶与咖啡是有刺激性的，其影响与烟草相似，只是程度较低而已。服用这些慢性毒品的人，象吸烟的人一样，以为离开这些东西就活不了，因为他们没有这些偶像时，感觉就很差。他们停止使用这些兴奋剂时之所以很难受，是因为这些兴奋剂一直在破坏自然机能保持整个身体系统和谐健康的工作。他们会头昏眼花，头疼，麻木，神经质和易怒。他们感到自己似乎全垮了。有些人没有勇气坚持戒除这些兴奋剂，直到被虐待的自然得以恢复，却又去使用这些有害的东西。他们不给自然机能时间去恢复他们所造成的伤害，为了眼前的痛快而回到这些有害的放纵中去。自然机能越来越软弱，更加难复原了。但是如果他们肯下决心努力坚持并得胜，被虐待的自然机能不久就会恢复，聪明而完美地实行其工作，无需这些兴奋剂。整个身体系统在这些兴奋剂的影响下极其兴奋。而神圣系统因虚假的刺激而达到的兴奋度在兴奋剂的影响消退之后，接下来便是疲惫虚脱。藉着弃绝那些引起这种身体状况的东西，可以及时克服这种虚脱。放纵扭曲食欲的人，正在危害自己的健康与智力。他们不能赏识属灵事物的价值。他们的感官迟钝了，罪看起来也不是很邪恶了，真理也不比地上的财物更有价值了。{4aSG 128.2}"},{"t":7,"p":23,"c":"有一等人自称信奉真理，不用烟草、鼻烟、茶或咖啡，却以不同的方式犯了放纵食欲的罪。他们渴求调味浓郁的肉食，与油腻的汤同食，以致食欲扭曲了，到了非用最有害的方式来烹饪，连肉类也满足不了其食欲的地步。胃发热了，消化器官过劳了，然而胃还是辛苦工作，以消化强加于它的重负。及至胃完成了任务，便精疲力竭，引起了晕眩。许多人这时又受了欺骗，以为是需要食物才会有这样的感觉。他们没有给胃休息的时间，以便消除晕眩，反而吃进更多的食物。人越放纵食欲，就越贪求更多的东西来满足。其实，晕眩大半是由于吃肉、常常进食，以及吃得过多所致。胃因为时刻不停地工作，处理那不是最健康的食物，以致很疲劳。由于没有时间休息，消化器官变成衰弱，从此便有了“软弱”的感觉，并想望频频进食。挽救此病之道，在乎减少频频进食的次数及减少进食的分量，而以清淡简单的食物为满足，每天吃两次或至多三次为限。胃必须按有规则的时间操劳及休息。饮食无规律，在两餐之间吃零食，乃是最有害地干犯健康律法。若有有规律的习惯和适当的食物，胃就会逐渐复原。{4aSG 129.1}"},{"t":7,"p":24,"c":"由于追随时尚气派及迎合病态的食欲，人们将丰腻的糕饼点心，布丁和各种对健康有害的食物塞满了胃中。餐桌上必须摆满各种各色的食品，否则不能满足败坏了的食欲。这等食欲的奴隶，在早晨往往舌苔厚积，气息奇臭。他们享受不到健康，却奇怪自己为何要受疼痛、头痛和各种疾病的痛苦。许多人一日三餐，睡前又吃点心。消化器官很快就毁损了，因为它们没有时间休息。这些人患上痛苦的消化不良，却又奇怪为何患病。其实，有因必有果。在胃消化了前一餐的食物而有时间休息之前，是不该进下一餐的。若是一定要吃第三餐，便当在寝前几小个时，而且应是容易消化的食物。{4aSG 130.1}"},{"t":7,"p":25,"c":"许多不节制的人在任何情形下都不肯改变大吃大喝的习惯。他们宁愿牺牲健康，夭折而死，也不愿约束其不节制的食欲。许多人不知道饮食与健康的关系。这等人若得到开导，就可能拥有道德的勇气克制食欲，减少饮食，只吃对健康有益的食物，通过自己的行动免除许多痛苦。{4aSG 130.2}"},{"t":7,"p":26,"c":"那些放纵食欲，吃惯了肉食、调味浓烈的肉汁，及各种丰腻的糕饼糖果之类的人们，对于简单健康而营养的饮食，是不能马上有胃口的。他们的口味十分反常，以致对于水果、平常的面包，及蔬菜之类的健康食品，没有食欲。他们不必指望自己一开始就会喜爱与他们素常放任自己去吃的东西非常不同的食物。如果他们在开始时不喜欢吃平常的食物，就当禁食，直到对之发生兴趣。这种禁食对于他们会比药物更有益处，因为那曾被滥用的胃会得到久已需要的休息。而且这种真实的饥饿，会因一餐平常的饮食得到满足。要经过一段时间，才能使口味从所受的虐待恢复天然。人若能在饮食上克己自制，持之以恒，不久后就会觉得平常而健康的食物十分可口，而且很快就会吃得津津有味，比那些丰腻的珍馐美味更感满足。{4aSG 130.3}"},{"t":7,"p":27,"c":"胃没有因肉食和过食而发热，而是处在健康状态，可以容易地执行其任务。在改革上不应耽延。应当做出努力，谨慎保持生命力余下的力量，解除每一过重的负担。胃可能决不能恢复健康了，但正确的饮食会使它免于更加衰弱，许多人也会或多或少得到恢复，除非他们在贪食暴饮的自杀行为上走得太远了。{4aSG 131.1}"},{"t":7,"p":28,"c":"那些已成为暴食奴隶的人，往往会每况愈下，变本加厉地放纵败坏的情欲。这种情欲因饮食不节制而兴奋起来。他们纵容卑鄙的情欲，使健康和智力大受损害。思维的功能在很大程度上被不良的习惯破坏了。{4aSG 131.2}"},{"t":7,"p":29,"c":"现今世界腐败的状况摆在我面前，真是可怕之极！我很奇怪今日地上的居民竟未象所多玛蛾摩拉人那样被除灭。今日世上的堕落与伤风败德情形，使我看出他们已到了理当灭亡的地步。盲目的情感控制了理性，许多人的各种高尚思想，已牺牲于肉体的情欲之上。{4aSG 131.3}"},{"t":7,"p":30,"c":"最初的大罪就是饮食不节制。男男女女己成为食欲的奴隶。他们在工作上也不节制。为家人预备食物而做的大量辛苦的工作，大大伤害已经过劳的身体系统。女人花大部分时间在很热的火炉旁，预备食物，多用香料调味来满足口味。结果，孩子们被忽略了，没有得到道德和宗教教育。过度操劳的母亲忽视培养一种甜美的性情，这种性情乃是常住的阳光。永恒的考虑变得次要。所有的时间都被用来预备这些为了满足食欲，却摧毁健康，使人脾气变坏，并且蒙蔽理智才能的东西。{4aSG 131.4}"},{"t":7,"p":31,"c":"在饮食上改良就会节省花费和辛劳。若是满意于简单而有益健康的饮食，就容易供应家庭的需要。丰腻的食物摧毁身心健康的器官。多少人却在很辛苦地成就这种事啊。{4aSG 132.1}"},{"t":7,"p":32,"c":"饮食不当的儿童往往身体虚弱、面色苍白、发育不良、神经衰弱、容易激动、性情暴躁。所有高尚的事都牺牲于口腹之欲，而兽性情欲却统治了一切。许多从五至十至十五岁的孩子的生活，似乎是以堕落为特征的。他们拥有几乎各种邪恶的知识。父母们在这件事上也有很大的错误。他们不适当的行为，间接地诱使儿女犯罪，因此儿女的罪也归到他们的身上。他们把那些刺激人兽性欲情的肉食，及其它用香料烹饪的食物摆在餐桌之上，引诱儿女放纵食欲。他们以自己的榜样，教育儿女在饮食上不节制。他们几乎在每天的任何时候都放纵食欲，致使消化器官不停地操劳。母亲们没有时间教导儿女。她们宝贵的光阴，花费于烹饪各种无益于健康的食物，摆在餐桌之上。{4aSG 132.2}"},{"t":7,"p":33,"c":"许多父母在尽力使自己的生活迎合时尚之时，却让他们的儿女遭到了毁灭。如果有客人来访，他们就要款待一桌在朋友圈子里算得上最好的饭菜。许多光阴和金钱，都用在这种目的。为了表现气派，摆设丰肴盛馔，以快口腹之欲。甚至自称为基督徒的人，也这么铺张浪费。这等人互相来往，主要为了得享美食。基督徒们应当在这方面有所改革。他们虽然应当礼貌待客，却不该这样作时尚和食欲的奴隶。{4aSG 132.3}"},{"t":7,"p":34,"c":"我蒙指示看到，服用药物所引起的疾病比其它一切原因结合起来引起的疾病还多。如果地上有一位医生而不是数千位医生，大量的早死就会避免。大量的医生和大量的药物祸害了地上的居民，使千千万万的人过早进入了坟墓。{4aSG 133.1}"},{"t":7,"p":35,"c":"吃得太多，太勤，会使消化器官疲劳，而使身体处在兴奋状态，血液变成不洁，接着各种疾病发生了。请来了医生开了药，虽然解除了痛苦却治不了病。药物可能治了表面，可是真正的危害却增加了十倍。自然正在尽力排除身体中积累的杂质，如果让她自行工作，辅助以上天所赐普遍的福惠，如清洁的空气和纯净的水，就能迅速而安全地达到治疗的效果。I{4aSG 133.2}"},{"t":7,"p":36,"c":"得了上述病症的人，能为自己作成别人所不能作得那么好的工作。他们应当着手解除强加于自然身上的重担，他们应当消除病因。短期禁食，让胃有休息的机会。藉着小心而聪明地运用水疗法，使身体减低热度，这些努力都会帮助自然机能清除身体的杂质。但是患病受苦的人一般都变得没有耐心。他们不愿运用克己自制，受一点饥饿之苦。他们也不愿等候自然机能增进身体过劳精力的缓慢过程，而是决定立刻获得解脱，服用医生开出的强烈的药物。自然机能正在很好地做着她的工作，而且原本会成功，但是在她正在完成自己的任务时，一种有毒性的异物进来了。这是何等大的错误啊！被虐待了的自然机能现在要对付两个祸害而不是一个了。她放下所从事的工作，毅然地去把新入侵到体内的东西驱逐出去。自然机能感到这样双倍提取了她的资源，并且变得衰弱了。{4aSG 133.3}"},{"t":7,"p":37,"c":"药物决不治愈疾病。它们只是改变疾病的形态和位置。唯有自然机能才是有效的恢复者，如果能让她自行工作，就会好得多了。但是人们很少给她这种特权。若是被削弱了的自然机能在重荷之下振作起来，并最终在很大程度上完成了她双倍的工作，病人活了下来，荣誉便都归给了医生。但是如果自然机能没能努力把毒素排出体外，病人若死了，就被称作是天意奇妙的安排。病人若曾采取及时减轻自然机能负担过重的做法，并且聪明地使用纯净的清水，这种因药物死亡的事原可完全避免。如果病人不觉得必须严格注意自己的饮食，水疗法所能成就的就很少了。{4aSG 134.1}"},{"t":7,"p":38,"c":"许多人在生活中违犯健康的律法，不知道他们饮食和工作习惯与维护健康之间的关系。在自然机能抗议所受的虐待，使身体疼痛患病之前，他们不会认识到自己的真实状况。即使到了这种时候，病人只要肯开始纠正，采取他们所忽略的简单方法，运用水和合适的饮食，自然机能就会得到它所需要的帮助。这种帮助是她早就应该得到的。如果采用这种方法，病人一般就会复原而不致衰弱。{4aSG 134.2}"},{"t":7,"p":39,"c":"当药物进入身体系统时，它们暂时可能看似有一种有益的作用。可能会发生一种改变，但疾病却没有痊愈。它会以别的某种形式表现出来。在自然机能努力排出体内的药物时，有时会使病人感到剧烈的痛苦。而服用药物为要治愈的疾病，或许不见了，但是只不过以一种新的形态再现而已，例如皮肤病，溃疡，关节疼痛患病等，有时表现为更为危险致命的形态。肝脏、心和脑常受药物影响，这些器官往往罹患疾病，而不幸的病人即使活下来，也形同废人，苟延残喘而已。使用有毒药物的代价多么大啊！它即使没有要了人的命，也会使人付上太多的代价。自然机能在她一切的努力中被削弱了。周身都错乱了，在人生将来的一个时期，当有赖于这些已经受损的精细器官与周身的精细器官联合同工做更重要的工作时，它们就无法迅速有力地工作了，整个身体系统都会感到这种缺乏。这些应该处于健康状态的器官被削弱了，血液变得不洁了。自然机能坚持奋斗，病人便因不同的疾病受苦，直到自然机能在努力中突然崩溃，死亡就接踵而来了。死于用药的人，比若让自然能力自行工作而会死于疾病之人的总和还要多。{4aSG 135.1}"},{"t":7,"p":40,"c":"许许多多的人已被医生为未知疾病开的药物牺牲掉了。他们对使病人受苦的确切疾病缺乏真正的认识。但人们指望医生片刻之间就知道做什么，他们若不当机立断好像他们完全了解疾病一样，就会被没耐心的亲友和病人认为是不合格的医生。所以，为了满足病人及其亲友们的错误看法，就必须立刻开药，作试验，治疗病人，而他们实际并不知道病人得了什么病。自然机能负载了她无法排出体外的有毒药物。医生们自己往往确信他们已给一种并不存在的疾病用了烈性药物，而结果就是死亡。{4aSG 135.2}"},{"t":7,"p":41,"c":"医生们难辞其咎，但他们不是唯一犯错的人。病人自己若是愿意忍耐，节食，受点儿苦，给自然机能时间重整旗鼓，原本很快就会恢复，不必使用任何药物。惟有自然机能具有医疗的能力。药物没有治疗之能，却常会阻碍自然机能的努力。自然机能毕竟要做复原的工作。病人急于痊愈，病人的亲友也没有耐心。他们情愿用药，他们若感觉不到他们的错误观点使他们以为自己应该感觉到的那种强烈影响，就会不耐烦地更换医生。更换医生的害处往往更大。他们要经历与先前一样危险的用药过程，而且更加致命，因为两种治疗方法不一致，身体系统就中了无法可医的毒。{4aSG 136.1}"},{"t":7,"p":42,"c":"但是许多人从未体验过水疗的有益效果，也不敢去使用上天所赐的一个最大的福气。人们拒绝给高烧的患者水疗，害怕水会伤害他们。如果在他们发烧的状态给他们大量喝水，且施以水疗，原会解除白天黑夜长久的痛苦，许多宝贵的生命原可存活下来。但是成千上万的人死于消灭他们的高热，直到燃料烧尽，重要的器官被毁，病人在极大的痛苦中死去，也不许他们喝一点水减轻他们严重的干渴。人们用水来扑灭没有感觉的房屋的烈焰，却不让水来扑灭正在烧毁人体重要器官的火。{4aSG 136.2}"},{"t":7,"p":43,"c":"许多人对于自身的生命律处在不可原谅的无知之中。他们还惊讶我们人类为何如此软弱，为何那么多人过早死去。这岂没有原因吗？自称了解人体组织的医生们，为自己的病人，甚至为自己亲爱的孩子和伴侣开出慢性毒药去驱散疾病或治疗轻微的不适。他们确实没有认识到这些东西的危害，否则他们不会这么做的。毒药的影响可能没有被人立刻察觉到，但它却在人体内确实运行着，破坏人的体质，削弱自然机能的努力。他们谋求纠正一种祸害，却造成了一种更大的祸害，往往是无法治愈的。那些受到如此对待的人，总是病人，总要吃药。可是，你若听听他们的交谈，却常会听到他们称赞自己一直在使用的药物，还推荐别人也使用，因为他们已经因用药受益了。对于能推断因果关系的人来说，那些声称受益之人萎黄的面容，对疾病不断的抱怨和全身衰弱，似乎足以证明药物摧毁健康的影响。可是许多人却非常盲目，看不到他们所服用的一切药物都没有治愈他们，反而使他们的情况更糟糕了。药物患者的人数在世界上占第一位，但他们通常过着暴躁易怒，总是生病，苟延残喘的生活，似乎活着只是要别人不断对他们运用耐心。有毒的药物没有立刻杀死他们，因为自然机能不愿放弃她对生命的把握。她不愿停止挣扎。可是这些吃药的人决不会健康。他们总是感冒，这引起极度的痛苦，因为他们整个身体系统都中毒了。{4aSG 137.1}"},{"t":7,"p":44,"c":"一个枝子呈现在我面前，上面结有扁平的大种子。其上写着：马钱子，马钱子碱。下面写着：非解毒剂。我蒙指示看到人们在这种毒物之下的影响。它产生热量，似乎特别作用于脊柱，但却影响整个身体系统。这种毒物即使用了最小的剂量，也会发挥其影响，是无法抵消的。若是过度服用，结果往往就是抽搐、瘫痪、精神错乱和死亡。许多人在小剂量地使用这种毒物。但他们若是认识到它的影响，就不会将一点点这种东西服用到身体系统里了。{4aSG 138.1}"},{"t":7,"p":45,"c":"开始服用这种毒物时，它的影响似乎是有益的。它刺激与脊柱相连的神圣，然而当兴奋消失时，接下来便是虚脱感，整个脊柱都有寒意，特别是头部和颈部。病人通常一点不能经风。他们喜欢封闭每一道缝隙，因为缺乏清新有活力的空气，血液就变得不洁，重要的器官就被削弱，结果就是全身衰弱无活力了。他们因用这种毒药不适当地刺激敏感的脊柱神经而丧失了健康状态和生命活力，背部和四肢也随之软弱了。视力和听力也往往受到侵袭，在许多情况下，病人变得无可救药了。{4aSG 138.2}"},{"t":7,"p":46,"c":"我蒙指示看到看起来清纯优雅的白罂粟结出一种毒药。鸦片在小剂量服用时，是一种慢性毒药。若是大剂量服务，它就造成嗜眠症和死亡。它给神经系统带来毁灭性影响。病人若是服用这种毒品成了习惯，就几乎不可能停掉它了，因为要是没有它，他们就会感到很虚脱，神经很紧张。他们没有鸦片比酒徒没有酒或烟鬼没有烟的状况还糟糕。鸦片的奴隶处在可怜的状况。他的神经系统若不继续被这种毒药迷醉，他就很悲惨。鸦片使人感觉迟钝，大脑麻木，且使人的心智不适合侍奉上帝。真正的基督徒一知道服用这种慢性毒药对他们的影响，就不能再坚持服用它。{4aSG 138.3}"},{"t":7,"p":47,"c":"服用鸦片的人象酒徒和烟鬼一样，不能向上帝献上可蒙悦纳的服务。那些挣脱这种摧毁神经和大脑的恶习的人，须有毅力，且要象酒徒和烟鬼被剥夺了毁灭身心的种种放纵时一样受苦。上帝不喜悦跟从祂的人变成毁灭身心之习惯的奴隶。马钱子或马钱子碱和鸦片已经杀害了数百万人，且留下成千上万的人在世上苟延残喘，悲惨痛苦地度日，成了自己和周围之人的负担。{4aSG 139.1}"},{"t":7,"p":48,"c":"汞、甘汞和奎宁已经造成大量的悲惨状况，这惟在有上帝的大日才能充分显明。若将汞和甘汞制剂服用到体内，只要它们在体内有一点残留，就总会保持它们的毒性。这些有毒的制剂已经摧毁了数百万人的生命，撇下受害者在地上苟延残喘悲惨度日。不用这些危险制剂的人境况要好得多。几乎到处都可以见到痛苦的受害者，患有几乎各种形式的疾病，因患病而畸形，身上有可怕的溃疡，骨头疼痛，牙齿掉落，记忆丧失，视力受损。他们是有毒制剂的牺牲品，这些毒药在许多情况下竟被用来治疗某种只要禁食一两天就会不药而愈的小病。然而医生所开的有毒制剂却毁了他们。{4aSG 139.2}"},{"t":7,"p":49,"c":"市场上五花八门的药品，无数的新药和合剂的广告，都说有奇妙的治疗效果，其实却是有百害而无一利。生病的人没有耐心。他们会吃各种的药物。有些药物是很烈性的，但他们对那些合剂的性质却一无所知。他们所吃的一切药物只能使他们的复原更加无望。但是他们继续吃药，身体越来越差，直到死亡。有些人在任何情况下都要吃药。那么就让他们吃这些有害的合剂，和各种致命的毒药，自负其责吧。上帝的仆人不应给人们明知会给身体系统留下有害影响的药物，即使那些药物确实能解除当前的痛苦。{4aSG 139.3}"},{"t":7,"p":50,"c":"来自植物和矿物的每一种有毒制剂，若摄入人体，都会留下不良的后果，影响肝和肺，造成人体系统的紊乱。祸害还不止于此。患病虚弱的婴孩被生到世上分享这种由父母传给他们的不幸。{4aSG 140.1}"},{"t":7,"p":51,"c":"我蒙指示看到如果人人都愿藉着严格顺从健康律法来努力防止疾病，就会免受许多痛苦。应当遵守严格的清洁习惯。许多人在健康时怕麻烦，不愿保持健康状态。他们忽视个人的清洁，也不注意保持自己的衣服洁净。人虽察觉不到，不洁之物却不断地通过毛孔经过身体，如果皮肤的表面没有保持健康状态，身体系统就会因不洁的东西受累。所穿的衣服如果不经常清洗晾晒，就会因身体有意和无意地排汗所排出的杂质所污秽。所穿的衣服若不经常洗掉这些杂质，皮肤的毛孔就会把所排出的废物再吸收进去。身体的杂质若未除掉，就会又被吸收到血液里，并且压迫内脏。自然机能为了排除有毒的杂质，便努力使身体系统得到释放，这种努力使人发烧，而发烧被人称为疾病。但即使在那时，生病的人若是愿意藉着使用清洁的水来帮助自然机能做出的努力，仍会避免许多痛苦。但是许多人不但不这么做，力求消除体内的有毒物质，反而把更致命的毒药吃进去，要以毒攻毒。{4aSG 140.2}"},{"t":7,"p":52,"c":"如果每一个家庭都认识到彻底清洁的有利结果，他们就会作出特别的努力，洁除自身和自家的一切污秽，甚至会努力把房前屋后都打扫得干干净净。许多人任由腐烂的蔬菜留在房前屋后，一点不知这些东西的影响。这些腐烂的物质不断发出一种毒害空气的臭气。因吸入不洁的空气，血液就受了毒害，肺部受了感染，周身都患病了。吸入被这些腐烂物质感染了的空气，会引起各种各样的疾病。{4aSG 141.1}"},{"t":7,"p":53,"c":"许多家庭受到热病的折磨，有些人已经死了，家里剩下的人则几乎在抱怨造他们的主，因为他们遭受了丧亲之痛，其实他们一切疾病和死亡的唯一原因乃是他们自己粗心的结果。他们自己家里家外的不洁给他们招致了接触传染病，他们却将忧愁痛苦归咎于上帝。每一个重视健康的家庭都应清洁自己的房屋，除掉自家一切腐烂的物质。{4aSG 141.2}"},{"t":7,"p":54,"c":"上帝吩咐以色列人不容他们自身和他们的衣服有任何不洁。凡自身有任何不洁的人都要被关在营外直到傍晚，然后要自洁，并要洗他们的衣服，之后才能进营。上帝还吩咐他们居所内外在营内的很大距离都要保持干净，免得上帝看到他们的污秽便离开他们。{4aSG 141.3}"},{"t":7,"p":55,"c":"许多人没有认识到为要拥有健康，自己家中必须有日光和纯净的空气。有些人建房子，并将房屋装饰布置得很奢侈，多是为了满足骄傲，接待来客，很少考虑到舒适、方便和家人的健康。最好的房间总是保持黑暗。阳光和空气被排斥在外，免得天上的光线损坏昂贵的家具，使地毯褪色，或使画框相框失去光泽。让来访的人坐在这些考究的房间里，就有着凉的危险，因为其中充斥着象地窖一般的空气。客厅和卧室也同样保持密闭，原因也是一样。无论谁躺在这些床上，都不能自由地得到日光和空气，这样做乃是牺牲健康，甚至往往牺牲生命本身。{4aSG 142.1}"},{"t":7,"p":56,"c":"没有日光和空气的房间会变得潮湿。床和被褥聚集湿气，这些房间的空气是有毒的，因为没有被日光和空气净化。睡在这些时尚的摧毁健康的房间里，已给人招致了各种疾病。每一个重视健康过于时髦来客空洞称赞的家庭，每天都要有数小时空气的流通，和大量的日光经过每个房间。但是许多人却要紧随时尚，成了时尚的奴隶，宁愿遭受疾病甚至死亡，也不愿意脱离时尚。他们必须自食其果。他们愿意过时尚的生活，结果就是遭受疾病之苦，医生给他们开出时尚的药物，他们在时尚下死亡了。{4aSG 142.2}"},{"t":7,"p":57,"c":"卧室尤其应该很好地通风，且要使其中的气氛因日光和空气而有益健康。每天有几个小时应该打开窗户，窗帘也要拉开，让房间彻底通风。凡是会破坏纯净空气的东西，无论什么东西都不应存留，即使是暂时存留也不应该。{4aSG 142.3}"},{"t":7,"p":58,"c":"许多家庭罹患喉痛，肺病和肝病，皆因他们自己的行为所招致的。他们的卧室很小，睡一个晚上都不合适，他们却数周，数月，甚至数年住在小房间里。他们始终门窗紧闭，害怕有空气漏进来使他们着凉。他们一遍遍呼吸着同样的空气，直到充满了他们的身体通过肺和皮肤的毛孔排出的有毒杂质和废物。这样的人可以试验一下这事，他们可以在露天呆一会儿之后，再进到他们的房间，就会认识到他们密封的房间里空气不健康了。于是他们就能对自己已经藉着肺脏吸入并转到血液里的杂质所有认识了。那些如此虐待自身健康的人，必定罹患疾病。人人都应视日光和空气是上天最宝贵的福气。他们不应与这些福气隔绝，好像它们是仇敌似的。{4aSG 143.1}"},{"t":7,"p":59,"c":"卧室应该宽敞，且要布置得使气流日夜都可以通过。那些使自己的卧室不通风的人，应当立刻着手改变自己的做法。他们应该逐渐地使房间通风，增加空气的流通，直到他们冬夏都能忍受而没有着凉的危险。要使肺脏健康，就必须有纯净的空气。{4aSG 143.2}"},{"t":7,"p":60,"c":"那些夜间使自己的房间没有顺畅的空气流通的人，醒来后通常会感到疲劳，发烧，却不知道原因。全身系统需要的是空气，纯净的空气，却得不到。在早晨起来的时候，许多人会受益于用海绵擦洗的沐浴，或者，更使人感到惬意的，可以用手沐浴，仅用一脸盆水就可。这会清除皮肤上的杂质。床上的物件也要逐件拿去晾晒。窗户应该打开，窗帘要拉开，让空气自由地流通数小时，即使不是全天流通，也要有数小时使卧室完全通风。这样，床和衣服都会彻底晾干，不洁之物就从房间被洁除了。{4aSG 143.3}"},{"t":7,"p":61,"c":"能遮荫的树和灌木丛太浓密、太靠近房屋是不健康的，因为它们有碍空气的自由流通，也阻止充足的阳光照进来。结果就使房间很潮湿。特别是在多雨的季节，卧室就变得很潮湿，睡在床上的人就会患有风湿、神经痛和肺部病患，最后通常变成肺结核。许多能遮荫的树落下许多叶子，若不立刻清除，就会腐烂，毒害空气。一个有散布的树木和一些灌木美化的庭院，距离房子有适当的距离，对家人有幸福愉快的影响，若予精心照顾，就不会对健康有害。如有可能，就应将居所建在干燥的高地。房子若建在四周有水的地方，一段时间有水，后又干涸，结果就会产生有毒的沼气，以及疟疾，喉痛，肺部病患和热病。{4aSG 144.1}"},{"t":7,"p":62,"c":"许多人单因为自己已经求上帝了，就希望上帝会保护他们免除疾病。但上帝却不会看重他们的祈求，因为他们的信心没有因着行为得到成全（雅2:22）。对于那些不知自爱，而继续干犯健康的律法，及不尽力预防疾病的人，上帝是不会行神迹去保护其生命的。何时我们尽一己之所能去维护健康，然后才可希望那有福的结果随之而来，并能本着信心求上帝赐福我们为保持健康而作的种种努力。如果祂的圣名可因此而得荣耀，祂就会应允我们的祈求。但愿大家都明白，自己都有一份工作要作。凡不留心健康律法，而行在必定招致病苦之道路上的人们，上帝必不行神迹来保持其健康的。{4aSG 144.2}"},{"t":7,"p":63,"c":"凡只求满足自己口腹之欲，后因不节制而受苦，接着又采用药物来治病的人，应当确实知道，上帝必不插手来拯救他们所如此轻意危害了的健康与生命。这是因果关系的必然结果。许多的人，在最后无计可施之时，才照圣经上的指导，请求教会中的长老来为他们祈求，恢复健康。在上帝看来，实在不能应允他们的这种祈求，因为祂知道，若是他们恢复了健康，他们又会再度在不健康的情欲之坛上，把健康牺牲了。{4aSG 145.1}"},{"t":7,"p":64,"c":"有一等病人其实没有真实确定的疾病。但他们既相信自己患了危险的疾病，就真的成了病人。心思既患了病，许多人就死于仅存在想象中的、原可复原的疾病。这种人的心思若是能转离自己，不再注意自己每一个可怜的感觉，他们就会很快好转。不活动会引起疾病。这等人若是放纵不健康的食欲并且服用药物，就会和那等没有真实确定疾病的人一样真的成为病人。他们使自己成为这样的人。这种人若是从事愉快健康的劳动，就会超越卑劣可怜的情绪。这种劳动即使有时会使他们很疲倦，也不会伤害他们。他们习惯于健康积极的劳动时，心智就会被占用，便没空注意每一疼痛了。{4aSG 145.2}"},{"t":7,"p":65,"c":"病人若是不用各种药物，而是改善饮食习惯，尽量在户外锻炼，他们很快就会在病人的名单上删除了。意志力是神经的强大安抚剂，能抵制许多疾病，只要不屈服于疾病，也不安心处于不活动的状态。那些只有一点力量和自然活力的人，需要不断当心自己，免得他们的心智变为有病，他们就会屈服于假想的疾病，其实并没有病。人们数日、数周、数月把自己关在户内而很少进行户外锻炼，乃是慢性自杀。{4aSG 145.3}"},{"t":7,"p":66,"c":"还有些人的身心则太过活跃了。这种人的心思应当象身体一样好好休息，否则就会过劳，必定毁掉体质。撒但很高兴地看到人类越来越深地陷入痛苦和不幸之中。他知道人们既有了错误的习惯和不健康的身体，就不能象健全的人那样诚恳、坚定、纯正地侍奉上帝。有病的身体会影响大脑。我们是用头脑来侍奉主的。头是身体的首府。手指若被刺到，神经就象电线一样将信息传给大脑。撒但夸胜了，因为他藉着诱使人类放纵自我毁灭和彼此毁灭的习惯而成就了毁灭的工作；他用这种方法抢夺本应归于上帝的侍奉。{4aSG 146.1}"},{"t":7,"p":67,"c":"为了保持健康，就必须在凡事上节制。要在工作上节制，在吃喝上节制。人类已因不节制而招致了大量痛苦。食用猪肉，会生瘰疠、麻疯，及癌症的毒瘤。吃猪肉现今仍是人类遭受最大痛苦的致因。败坏的食欲渴求那些对健康最有害的东西。全人类已感受到的重重落在地球上的咒诅，动物也感受到了。兽类的大小和寿命都退化了。它们已因人的错误习惯而受了否则就不会遭受的痛苦。{4aSG 146.2}"},{"t":7,"p":68,"c":"只有很少的动物是没有病的。许多动物因缺乏日光、纯净的空气和有益健康的食物而大大受苦。他们被养肥时，常被关在闷气的厩棚里，不容有运动，也享受不到空气的流通。许多可怜的动物被撇下呼吸畜棚里污秽有毒的空气。它们的肺吸入这种污浊的空气是不会长久保持健康的。疾病被传给了肝脏，动物的全身都有了病。它们被宰杀了，运到了市场上，而人们就随意吃了这种有毒的动物。许多疾病都是以这种方式引起的。但是无法使人们相信他们所吃的肉已毒害了他们的血液，引起了他们的痛苦。{4aSG 146.3}"},{"t":7,"p":69,"c":"许多人死于完全由肉食引起的疾病，可是世人却没有变得聪明些。动物在被宰杀之前，往往经过长途运输。它们的血液已经发热。它们浑身是肉，被剥夺了健康的运动，经过长途跋涉之后，变得饱食不化而精疲力竭，而在这种情形下，被宰杀了送到市场。它们的血有严重的炎症，吃它们肉的人等于服了毒物。有些人并不立刻受感染；另一些人却遭受严重的病痛，死于发热、霍乱或其他不知名的疾病。许多牲畜被送往城市市场出售，卖的人明知其有病，买的人也不一定不知情。尤其是在大城市里，这种情况相当普遍，可是吃肉的人却不知道自己是吃了病畜。{4aSG 147.1}"},{"t":7,"p":70,"c":"有些牲畜被带到屠夫面前时，似乎出于本能知道即将发生什么，便暴怒疯狂了。它们在这种状态下被宰杀，肉被送到市场。它们的肉就是毒物，致使吃的人痉孪、抽筋、中风和暴毙。可是没有人知道这些病痛是因肉食所致。有些牲畜在被带到屠夫那里去的时候，曾遭到不人道的待遇，受尽折磨，经过长时间的极度痛苦之后被宰杀。有些猪甚至患了瘟疫，仍被送往市场，其有毒的肉散布传染病，造成了许多人死亡。{4aSG 147.2}"},{"t":7,"p":71,"c":"上帝将人体称为祂的殿，应该尽可能使之保持在健康状态。许多人行事好像他们有权随意对待自己的身体似的。他们没有认识到上帝对他们有要求。他们受命要在原属于上帝的身体和心灵上荣耀祂。当他们献上自己去满足不健康的食欲，从而自招疾病上身时，他们是不能向上帝献上可蒙悦纳的服务的。谁也不应当对上帝的要求茫然无知。祂一切的应许都是以顺从为条件的。人人都应为自己下工夫。他们应当做上帝要求他们去做的，而不是让上帝去为他们做祂已给交给他们去做的。上帝所吩咐有理智人类的，是一项神圣的义务，人是照着上帝的形像造的，要尽可能保持那个形像处于完美状态。那些为满足自私的欲望而惹来疾病的人，身心都不健康。他们不能重视真理的证据，也不理解上帝的要求。当他们坚持采取使自己更加沉沦的行动时，我们救主的膀臂是不会伸下来把他们拉出沉沦状态的。{4aSG 148.1}"},{"t":7,"p":72,"c":"主要求每一个人尽力保持健康的身体和清晰的头脑。他们如果只想满足自己低级的食欲，使自己的感官迟钝，悟性模糊，不能欣赏上帝的崇高品德，不能以研究祂的圣言为乐，上帝就肯定不会悦纳他们廉价的祭物，象祂古时拒绝该隐一样。上帝要求他们清除身体灵魂一切的污秽，敬畏上帝，得以成圣。及至人尽了一切努力来维护健康，克制食欲和卑劣的情欲，以便有健康的心理、成圣的想象力，向上帝奉献公义的祭物时，他们才能得到上帝慈悲神迹的拯救，犹如狂风暴雨中的方舟一样。挪亚曾尽力遵照上帝的要求把方舟建造得十分坚固；然后上帝才施行人所不能行的事，用祂神奇的大能来保护方舟。{4aSG 148.2}"},{"t":7,"p":73,"c":"我们的救赎主撇下祂的荣耀和王权，取了人的本性，并且为人牺牲而死，乃是上帝的一个奇事。拯救堕落的人类原是上帝的智慧安排。上帝要求祂的子民与祂同工。祂要求他们禁戒肉体的私欲，这私欲是与灵魂争战的，且要他们将身体献上，当作活祭，是圣洁的而蒙上帝悦纳的，这是祂愿意从有理智的凡人接受的惟一侍奉。为了接触处在低下状态的人，耶稣已屈身到极低之处。上帝要求人作出恳切的努力，并要舍己，好保持其心智的活力，提高自己的修养，效法那心里没有诡诈之主的榜样。于是人就会受益于基督的赎罪。主怎样在洪水前吩咐忠心的挪亚说“你和你的全家都要进入方舟”（创7:1），在大艰难时期之前，祂也必对一直为变化升天作准备的祂忠心的圣徒们说：“我的百姓啊，你们要来进入内室，关上门，隐藏片时，等到忿怒过去。因为耶和华从祂的居所出来，要刑罚地上居民的罪孽。地也必露出其中的血，不再掩盖被杀的人”（赛26:20,21）。{4aSG 149.1}"},{"t":7,"p":74,"c":"基督并没有取了天使的本性，而是取了人的本性，以便亲自熟悉困扰人的种种试探，在人的堕落状态帮助人，并藉祂自己的羞辱和死亡提拔人成为后嗣，与祂一同承受祂父的国度。基督忍受了撒但最强烈的试探，以便亲身经历人们与那堕落仇敌必有的剧烈冲突，也好使祂能扶持那些在受试探时来到祂面前求力量的人。{4aSG 149.2}"},{"t":7,"p":75,"c":"撒但造成了第一个亚当的堕落，他还向天使自夸说会成功地胜过第二个亚当耶稣基督，只要藉着食欲接近祂。基督开始祂的服务之前，撒但就开始了他一系列的试探。他知道，他能藉着食欲把人带入歧途，这是比其它任何方式都快的办法。夏娃在有各种果子可以很好地满足她的需要的时候，还是因食欲而跌倒了。基督忍受了四十天长期禁食的痛苦，忍受了最痛苦的饥饿。撒但趁祂如此软弱痛苦的时候，带着一连串的试探来到祂面前，引诱祂为祂自己行为一个奇迹，好止息祂的饥饿，并藉此给他一个证据，证明祂是上帝的儿子。“那试探人的进前来，对祂说：‘祢若是上帝的儿子，可以吩咐这些石头变成食物。’”基督用圣经回答他。“经上记着说：人活着，不是单靠食物，乃是靠上帝口里所出的一切话”（太4:3,4）。基督提到了祂父的律法。从西奈山发出的上帝的话乃是生命的条件。顺从这些话会使人重新得到权柄到生命树那里，我们的始祖曾因不顺从而丧失了一切的权利。他们的背命使得堕落的人类需要基督藉着祂的死来使他们与上帝和好。{4aSG 150.1}"},{"t":7,"p":76,"c":"所有基督的门徒都应把基督受试探的一幕作为一个教训。当基督的仇敌在撒但的怂恿下要求基督徒行神迹时，他们要象上帝的儿子回答撒但那样谦卑地回答说：“经上记着说：不可试探主你的上帝”（太4:7）。他们如果不肯相信圣灵所启示的证言，上帝能力的显示就不会对他们有好处了。上帝显示祂奇妙的作为，并不是为了满足任何人的好奇心。上帝的儿子基督不肯给撒但有关祂能力的任何证据。祂绝不靠行一个神迹，来消除撒但所说的“若是”。基督的门徒也会遇到相似的情况。不信的人会要求他们行一件神迹，以证明他们相信上帝的特别能力显示在教会里，证明他们是上帝所拣选的子民。被软弱所困的不信的人会要求他们行一个神迹，证明上帝与他们同在。基督的门徒应当效法他们主的榜样。基督虽拥有神圣的能力，却不为讨撒但的欢心而施行神迹。基督的仆人也要这样。他们应当向不信的人指出经上圣灵所启示的证言，作为他们是上帝忠心子民和承受救恩之人的证据。{4aSG 150.2}"}]},{"n":"第40章 经验","ps":[{"t":2,"p":0,"c":"第四十章  经验"},{"t":7,"p":1,"c":"1864年冬天，我的威利突患肺炎，发起了高烧。我们刚刚埋葬了因患这种病而去世的长子，所以对于威利倍感焦虑，唯恐他也会死去。我们决定不去请医生，而是尽我们自己最大的努力用水来治疗，并为这孩子恳求主。我们召集了几个有信心的人和我们一起祷告，得到了上帝同在和赐福的美好保证。{4aSG 151.1}"},{"t":7,"p":2,"c":"第二天威利病得非常厉害。他神志恍惚，似乎看不到或听不见我跟他讲话。他的心跳没有规律，不住地乱跳。我们不停地为他仰望上帝，在他额头上多多使用水疗，且在他的肺部不停地冷敷，不久他似乎变得和平时一样清醒了。他身体的右侧痛得厉害，片刻不能侧卧。这种疼痛也被冷水敷克服了，我们根据发烧的程度改变水温，非常小心地保持他的双手和双脚温暖。{4aSG 151.2}"},{"t":7,"p":3,"c":"我们等待危机在第七日出现；他患病期间，我们几乎没有休息。第四和第五晚，我们不得不把他交给别人照料。第五天的时候，我丈夫和我自己感到很焦虑。孩子咳出鲜血，咳嗽咳得很厉害。我丈夫大部分时间在祷告。那天晚上，我们把孩子交给细心的人照看。休息以前，我丈夫长时间虔诚地祷告。突然，他祷告的沉重负担没有了，好像有一个声音对他说，“去躺下吧；我帮你照看孩子。”我躺下时不舒服，由于焦虑，几个小时不能入眠。我感到呼吸压抑，虽然睡在一个大房间里。我起床打开门，进到一个大厅，立刻感到轻松了。我不久就睡着了。我梦见一个有经验的医生站在我孩子旁边，注视着他的每一次呼吸，一只手放在他的心口上，另一只手摸他的脉搏。他转向我们说：“危机已过。他过了最糟糕的一夜。他会很快恢复，因为他没有受到药物损害的影响。身体自然的机能充分发挥了其作用，清除了他身体中的一切杂质。”我向他讲述我筋疲力尽的情况，我呼吸的压迫感以及打开门得到的缓解。他说：“你得到的缓解也会使你的孩子缓解。他需要空气，你给他保暖保得太厉害了。火炉的热气是有害的，如果没有窗户缝隙进来的空气，就会中毒，毁灭生命。火炉的热毁灭空气中的活力，削弱肺的作用。房子太保暖，孩子的肺已经被削弱了。病人已被疾病弄得疲惫不堪，需要清爽的空气。它们能给生命器官增添活力，抵御疾病。在大多数的情况下，迫切需要空气和阳光的时候，它们却被挡在病房外面进不来，被视为危险的敌人。” {4aSG 152.1}"},{"t":7,"p":4,"c":"这个异梦和我丈夫的经历对我们两个人都是安慰。早晨我们发现，孩子度过了一个不平静的夜晚。他高烧直到中午才退。然后不发烧了，除了虚弱以外，他看起来很好。他病的这五天，只吃了一块小饼干。他恢复得很快，而且健康状况比前几年还要好。这次经历对我们很有价值。{4aSG 153.1}"},{"t":7,"p":5,"c":"在好几年时间里，我曾以为自己的体力有赖于肉食。我过去是每日三餐，直到数月之前。从上一餐到下一餐之间，我常常胃饿头晕。吃点东西，才能消除这些感觉。我很少让自己在两餐之间吃零食，并且养成了不吃晚餐就去睡觉习惯。从早餐到午餐之间，我感到很饿，常常晕眩。吃肉能暂时消除晕眩的感觉。因此我认定，就我的情形而论，肉食是不可缺少的。{4aSG 153.2}"},{"t":7,"p":6,"c":"可是自从主在1863年6月赐给我关于与健康相关的吃肉的亮光起，我就没有再吃肉了。开始有一阵子，我很难有胃口吃面包，这是我之前一点也不喜欢吃的东西。但是我坚持下来了，结果可以吃了。一年下来，我几乎没有再吃过肉。大约六个月了，我桌上的面包都是无酵饼，是用非精制的面粉与水，再加上一点盐做的。我们大量地使用水果与蔬菜。我已实行二餐制八个月了。我大部分时间用于写作已有一年多了。我埋头写作八个月，不断用脑，很少运动。但我的健康从来没有比过去六个月那么好过。我以前的晕眩之感消失了。过去我每年春天都食欲不振，这个春天我却没有这方面的麻烦。一天两顿清淡的饮食，我们吃得津津有味。我们的餐桌上没有肉，蛋糕和任何油腻的食品。我们也不使用猪油，而是用牛奶，奶油和一些黄油来取代它，我们在准备饭菜时会放一点盐，并加以各种香料。我们七点早餐，一点午餐。我很少有晕眩。我的食欲得到满足。现在我吃起饭来比以前更香。{4aSG 153.3}"},{"t":7,"p":7,"c":"我自幼就患有浮肿和心脏病，是由我约在九岁时的那场不幸造成的。有数年之久，我到春天就遭受瘫痪的打击，几乎要了我的命。然而主应允了祷告，我便复原脱离了瘫痪的影响。上个春天我一点没有这个非常可怕的病患的症状了。我的浮肿和心脏病也好了。我在八个月内掉了二十五磅肉，这样我好多了。我比之前许多年都更有力量。{4aSG 154.1}"}]},{"n":"第41章 进步的骗局","ps":[{"t":2,"p":0,"c":"第四十一章  进步的骗局"},{"t":7,"p":1,"c":"真知识一代一代地减少。上帝是无限的。地上的第一代居民从创造世界的无限上帝那里领受指教。那些直接从无穷智慧的源头领受知识的人，并不缺乏知识。{4aSG 154.2}"},{"t":7,"p":2,"c":"上帝曾指教挪亚怎样建造那庞大的方舟，为救他和他的全家。祂也曾指教摩西怎样建造会幕，以及刺绣装饰会幕的技术工作。妇女们以极大的智巧用金丝银线作了刺绣。技术人员在制作方舟会幕，以及金器皿时并不缺乏什么。{4aSG 154.3}"},{"t":7,"p":3,"c":"上帝曾把要让所罗门建造的圣殿式样指示大卫。只有最有才能的设计技术人员才可以参与这项工作。圣殿的每一块石头在运来以前，都必须经过精心制作，以便放在准确的位置上。圣殿在建造中听不到斧和锤的声音。在世界上没有一个建筑有这样美丽，豪华和辉煌。{4aSG 155.1}"},{"t":7,"p":4,"c":"古代人并没有现在的许多发明创造，以及节省体力的机器，他们也不需要。大地越来越深地感受到咒诅。在洪水之前，当第一片树叶落到地上被人看见时，曾引起敬畏上帝的人深深的悲伤。他们为这片树叶悲伤，就象我们为失去一个朋友而伤心一样，他们从腐烂的树叶中看见咒诅，以及大自然腐败的证据。{4aSG 155.2}"},{"t":7,"p":5,"c":"地球受咒阻的时间越久，人类就越难进行耕作使它生产。土地既已荒芜，就得化双倍的劳动。上帝赐给人发明的才能来制作器具，以减轻在受咒诅之土地上的劳动。但是人类的一切发明并非都出于上帝。撒但在很大的程度上控制了人心，唆使人去发明一些令他们忘记上帝的东西。{4aSG 155.3}"},{"t":7,"p":6,"c":"就智力而言，现代人是无法与古代人相比的。所失传的古代技艺要大大超过现代人们所拥有的。就技艺而言，现代人也无法与古代寿命长达千年的人相比。{4aSG 155.4}"},{"t":7,"p":7,"c":"在洪水以前，人类的寿命都是以百年计数的。一百岁还算青年人。这些长寿的人有健全的智力和强壮的身体。他们的智力和体力是现代软弱的人类所无法相比的。这些古人的寿命差不多有一千年，可以获得知识。他们在六十至一百岁，才刚开始行动，而现代长寿的人到这时已走完短短的人生道路，开始退出了舞台。人们受欺骗和奉承，相信现在是真正进步的时代，人类在过去的年代里，真知识方面取得了进步。其实他们是受了谎言之父的影响。他的工作就是把上帝的真理变为虚谎。{4aSG 156.1}"}]}]