[{"n":"说明","ps":[{"t":2,"p":0,"c":"说明"},{"t":7,"p":1,"c":"在最近的九年间，从1855年至1864年，我写了十本题为《教会证言》的小册子，一直在安息日复临信徒中间发表和传播。这些小册子的初版大多已经告罄，而对它们的需求却在增加，所以认为最好再版，如下文的形式，省略了地方和个人问题，只提供实际而普遍关心的和重要的部分。证言第4辑的大部分内容在《属灵的恩赐》第二卷中可以见到，所以在本卷中省略掉了。"},{"t":6,"p":1,"c":"怀爱伦"}]},{"n":"第一辑 缺乏献身的精神","ps":[{"t":2,"p":0,"c":"第一辑  缺乏献身的精神"},{"t":7,"p":1,"c":"1855年11月20日，在祷告之时，主的灵忽然大有能力地临到我，把我提进异象中。我见到主的灵渐渐离开教会了。主的仆人们太信靠辩论的力量，没有按着他们所当行的坚心依赖上帝。我见到单是辩论真理，不能感动人参加余民团体，因为这真理乃是不随俗的。上帝的仆人们，必须在心灵上持有真理。天使说：“他们必须使之因荣耀而热烈，使之进入他们的心坎深处，并本着热烈而恳切的心情向听众倾吐出来。”单凭真理的论据，不能感动许多的人，只有少数顺从良心者，才能看出理论的重要而有所决定。真理必须带着一种能力，成为一个活的见证，才能感动他们。{4bSG 1.1}"},{"t":7,"p":2,"c":"我见到仇敌正忙着要毁灭灵魂。我们的行列中已有了骄傲的情形；然而我们理当更加谦卑。在福音使者之中，放肆着太多独立不羁的精神。这种精神是必须丢弃的，上帝仆人们应当彼此团结起来。已有太多的人存着这样的精神，说：“我岂是看守我兄弟的吗”（创4:9）？天使说：“是的，你是你兄弟的看守者。你应当留心照应你的兄弟，关怀他的福利，向他存仁慈友爱的心。应当团结一致，团结一致。”上帝要人宽宏，诚实，无伪，温柔，谦恭，而且纯朴。这就是天国的原理，是上帝所钦定的。然而可怜而脆弱的人，却追求了一些不相同的事──随从己意而行，留心注意自私自利的事。{4bSG 2.2}"},{"t":7,"p":3,"c":"我问天使说，为什么教会中没有纯朴的表现，反而有了高傲自大的气氛。我见到我们几乎陷入仇敌手中，正是因为有了这等情形的缘故。天使说：“你注意，就可看出今日教会中所流行的这种思想，我岂是看守我兄弟的吗？”天使又说：“你就是你兄弟的看守者。你的称号，你的信仰，都需要你克己并向上帝牺牲，否则，你就不配得永生；因上帝为你所付的赎价，实在是很重的，甚至使祂的爱子为你受苦，遭难，及流血。” {4bSG 2.1}"},{"t":7,"p":4,"c":"我见到在东部及西部各地的人们，正在增置产业，田地相连，房屋栉比，并以上帝的圣工为借口，说这样行是有助于圣工的。他们乃是把自己束缚，以致所能给圣工的贡献便很少了。有些人买了一块地皮之后，必须全力作工赚钱，才能还清地价。他们的光阴既然这样耗尽了，以至只能让出一点点的时间去祷告，事奉上帝，和从祂那里得着力量来战胜缠累自己的罪。他们欠债累累，在教会需要他们捐献之时便爱莫能助，因为他们先要清偿己债。等到债务清偿之后，他们所予教会的帮助，比前尤为困难；因为他们又增购产业，把自己累住了。他们虽自鸣得意地说这样的举动是对的，可以利用这些来帮助圣工，但实际上他们只攒积财宝在地上。他们的爱慕真理，是在言语上，不在行为上。他们爱圣工的心，正如他们的行为所表现的。他们多爱世界，少爱上帝的圣工；世俗的引诱力增强，天国的吸引力减退。他们的心放在自己的财宝上。他们的榜样向四周的人说明，他们的心愿留在地上，这世界乃是他们的家乡。天使说：“你是你兄弟的看守者。”{4bSG 2.2}"},{"t":7,"p":5,"c":"我看到在圣工需要钱财之时，在上帝仆人衣履不全及因缺乏经济而工作受损之时，有许多人却将原可为此而用的钱财，浪费于单为满足情感，嗜欲，及眼目的事上。天使说：“他们行事的时间，快要过去了。他们的行为，显明自私乃是他们的偶像，他们的牺牲也是为此。”他们必先满足自我；他们的感想是：“我岂是看守我兄弟的吗？”他们虽然接二连三地得到警告，但竟不听从；只以自我为主要的目标，其他一切都要屈服。{4bSG 3.1}"},{"t":7,"p":6,"c":"我看到教会几乎失去了克己牺牲的精神，他们以自我和自身利益为前提，其次才为圣工作那些他们所认为能否作到的事。我看出这种牺牲是有残疾的，是不蒙上帝悦纳的。我们大家应当热切关心，各尽所能地去推进圣工才是。我看到凡没有财产而有气力的人，也当为自己的气力而向上帝负责。他们应当殷勤办事，心中火热；他们不应当让那些有财产的人去包办一切的牺牲。我看到他们是能够牺牲的，这也是他们的本分应当如此行，正如那些有财产的人所行的一样。然而那些没有财产的人，往往不知道自己也在许多方面上可以克己，可以少注意自己的肉体，少满足自己的嗜好与欲望，而留出更多的精力来为圣工之用，以便积蓄财宝在天上。{4bSG 3.2}"},{"t":7,"p":7,"c":"我看见的经文是：“从晚上到晚上，要守为安息日”（利23:32）。天使说：“要接受上帝的话，阅读它，理解它，你就不会犯错误。要仔细地读，你就会发现什么是晚上，以及晚上是什么时候。”我问天使关于安息日的开始时间，上帝有没有对祂的子民不悦。我蒙指示回顾了安息日初兴起的时候，并随着上帝的子民直到现在，但没有看到主不悦纳，或不嘉许他们。我问为何这样，以致我们这么晚才必须改变安息日开始的时间。天使说：“你将要明白，但还没有明白。”天使说：“若是亮光来到，而人们不顾或拒绝那亮光，就会被定罪，上帝也会不悦；但在亮光来到之前，是没有罪的，因为他们没有亮光可以拒绝。”我见到有些人心中以为主曾说明安息日从六点开始，然而我只看到是“从晚上”开始的，于是就推断出晚上就是六点。我看到上帝的仆人们必须团结起来，同心合意。 {4bSG 3.3}"},{"t":7,"p":8,"c":"我蒙指示见到了威斯康星州斯蒂芬森和霍尔的事。我看到当我们1854年6月在威斯康星州时，他们信服异象是出于上帝的；但他们将这些异象与他们对于将来时代的观点相比较，因为异象与他们的观点不同，他们就为“将来时代”而牺牲了异象。他们去年春天在东部地区旅行时，都犯了错误，耍了心计。他们被“将来时代”绊倒了。他们准备不择手段地损害《评论》；必须唤醒朋友们，并使他们尽己所能地救上帝的儿女免遭欺骗。这二个人正在与一班说谎而且败坏的人联合。他们已显出这方面的证据。当他们自称赞同并与我丈夫联合时，他们（特别是斯蒂芬森）正象一条毒蛇一样在背后咬他。他们虽然对他说柔和的话，同时却在煽动威斯康星州的人反对《评论》及其编写者。斯蒂芬森在这事上尤其活跃。他们的目的是要在《评论》上发表“将来时代”的理论，否则就要破坏其影响。在我丈夫坦诚而信任地设法消除他们的嫉妒，诚实地向他们公开出版社的事务，并设法要帮助他们时，他们却在伺机行恶，并用嫉妒的眼光观察每件事。当我注视他们时，天使说：“你们软弱的人哪，要想想，你们能抑制上帝的工作吗？软弱的人哪，祂的手指一触就会使你们仆倒。祂只会再忍受你们一小会儿了。”{4bSG 4.1}"},{"t":7,"p":9,"c":"我蒙指示回顾复临要道兴起的时候，甚至那时之前，看到曾有类似的欺骗，歪曲和谎言由信使会的人或这种心地败坏之人的联盟在宗教的外衣之下行出来。有些心地诚实的人受了他们的影响，认为他们的话应该至少有某种原因，以为他们不能说出这么明显的谎言。我看到这样的人会得到关于这些事的真相的证据。上帝的教会应该向前直进，仿佛世上没有这种人一样。{4bSG 5.1}"},{"t":7,"p":10,"c":"我看到应该做出坚决的努力，向那些在生活上不象基督徒的人显明他们的错误。他们若不改过，就应与宝贵而圣洁的人分开，好使上帝拥有一班洁净纯洁的子民，是祂可以喜悦的。不要藉着使洁净的与不洁净的联合而羞辱上帝。{4bSG 5.2}"},{"t":7,"p":11,"c":"我蒙指示，见到有些人从东部来到西部。我看到那些离开东部来到西部的人不应以致富为目的，而要以得人归于真理为目的。天使说：“要让你们的工作表明不是为了尊荣，不是为了积攒财宝在地上，你们才搬到西部，而是为了举起并高举真理的旗帜。”我看到那些搬到西部的人应该象等候主的人。天使说：“要在那些西部地区的人中作一个活榜样。要让你们的工作表明你们是上帝特选的子民，而且你们有一项特殊的工作，要把最后怜悯的信息传给世界。要让你们的工作向你们周围的人表明这世界不是你们的家乡。”我看到那些已使自己被缠累的人应该挣脱仇敌的网罗，获得自由。不要积攒财宝在地上，而要藉着你们的生活表明你们正在积攒财宝在天上。上帝若召你去西部，祂就有一项工作，一项高尚的工作要你去做。要让你的信心和经验帮助那些还没有一种活泼经验的人。不要被这个贫穷黑暗的尘世所吸引，而要向上被上帝、荣耀和天国所吸引。不要让这地上农场操心为难的事占满你的心，但你可以安全地专心思想亚伯拉罕的农场。我们是那不朽基业的继承人。断绝你们对世间事物的情意，而专注于天上的事吧。{4bSG 5.3}"},{"t":7,"p":12,"c":"我看到有重大的责任落在父母们的身上。他们不可让儿女们领导他们，而当自己领导儿女们。我蒙指示论到亚伯拉罕，他曾在自己的家里尽忠，吩咐他的眷属效法他，并蒙了上帝的记念。我又蒙指示，论到以利的情形。他不管束自己的儿女，以致他们变成了犯罪作恶的人，并且因他们的罪恶而使以色列人趋于迷途。上帝向撒母耳说明他们的罪恶，并说因为以利不管束他们，必有惨重的咒诅随而临到；祂说他们的罪孽虽奉献礼物，也永不能赎去。及至撒母耳把主指示的话对以利说了之后，以利表示顺服，说：“这是出于耶和华，愿祂凭自己的旨意而行”（撒上3:18）。上帝所提的祸患果然不久就临到了。那犯罪作恶的祭司们被杀了，以色列人被杀的也有三万，连上帝的约柜也被敌人掳去。以利一听到上帝的约柜被掳，便向后跌倒，断气了。这一切的灾祸，都是出于以利的忽略管束自己儿子所致。我看到上帝既在古时特别注意此事，在这些末后的日子，祂也是同样地特别注意这些事。 {4bSG 6.1}"},{"t":7,"p":13,"c":"父母们必须管治自己的儿女，矫正他们的情欲，并制服之，否则，上帝在发烈怒之日，必要灭绝其儿女，那不管束儿女的父母，也不能逃罪。尤其是上帝的仆人们，更应当管理自己的家庭，使他们有善良的顺服。我看到他们若不能好好治理自己的家，也就不配判断或决定教会中的事务。他们必须先使自己家庭中有秩序，然后他们的见解及影响，才会在教会中发生力量。{4bSG 6.2}"},{"t":7,"p":14,"c":"我看到在近来异象稀少的缘故，是因为教会不重视异象。教会已经到了几乎无灵性无信心的地步，责备与警戒也很少生效。许多曾自称相信的人，却未曾听从责备与警戒。{4bSG 7.1}"},{"t":7,"p":15,"c":"有些人已采用了不聪明的方针，在向不信的人谈论自己的信仰，而被人索问凭据证明之时，他们只读了一段异象的话，却不知去从圣经中找证据。我看到这种做法是有问题的，会使不信的人固执成见而抗拒真理，因为对于那些从未见过异象及不知其灵意的人，异象是毫不重要的，在这等情形之下，是不应该提到异象的。 {4bSG 7.2}"},{"t":4,"p":15,"c":"祈祷与信心"},{"t":7,"p":16,"c":"1855年5月5日，在密歇根州的巴特尔克里克，我见到上帝的仆人们极其缺少信心，教会也是那样。他们太容易灰心，太轻易疑惑上帝，太情愿相信自己有艰苦的命分及上帝已丢弃了他们。我看到这种情形真是残忍！上帝既然那么爱他们，甚至使自己的爱子为他们死，天庭全体也都关心他们的得救；但这一切为他们所行的，竟然不能使他们相信及依靠这么仁慈良善的天父。祂曾说过，地上的父母愿将好东西给自己的儿女，祂比他们更情愿将圣灵赐给凡求告祂的人。我看到上帝的仆人及教会，真是太容易灰心丧胆了。当他们向天父祈求他们所认为需要的东西之时，这些东西若没有立刻赐给他们，他们的信心就摇动了，胆量消失了，却代之以埋怨的心。我看到这种情形是上帝不喜悦的。{4bSG 7.3}"},{"t":7,"p":17,"c":"每位圣徒诚心来到上帝面前，本着信心献上忠实的请求，他的祈祷是必蒙应允的。如果你不见或不觉自己的祈祷立时蒙允，你信靠上帝应许的心，仍然切不可失去。莫怕信靠上帝。应当仰赖祂坚确的应许：“你们求，就必得着”（约16:24）。以上帝的睿智，必不至于有错误；祂太善良了，必不留下一样好处不给那些行动正直的人。人是会做错的，虽然他所献的祈求是出于诚心，但他所求的事，却未必常是对己有益，或能荣耀上帝的。若能那样，我们聪明良善的父，就会听我们的祈祷，且会应允；有时是立即应允。凡祂所赐给我们的，都是与我们最有益处，并能使祂得荣耀的。  {4bSG 7.4}"},{"t":7,"p":18,"c":"上帝的子民如果能看透祂的计划，就会知道祂所赐的，都是对他们最有益处的。虽然他们所领受的，不一定是他们所期望所祈求的，但他们的祈祷定会得到回答。有时他们所求的，非但于己无益，反而有害，因此祂就不照他们所求而改将他们所最需要的福气，赐给他们。{4bSG 8.1}"},{"t":7,"p":19,"c":"我看到，如果我们觉得自己的祈祷没有立时蒙应允，我们仍当坚持信心，切莫让疑惑之念进入心中，因为这种心念会使我们离开上帝。若是我们的信心摇动了，就不能从祂得着什么。我们信靠上帝的心应当坚强；及至我们需要最切之时，上帝所赐的福惠，就会象大雨倾盆，降在我们的身上了。{4bSG 8.2}"},{"t":7,"p":20,"c":"上帝的仆人们祈求圣灵及福气之时，有时会立刻得到；但有时则不然。在这种情形中，切不可灰心。应当坚持你信靠应许的心，相信其必定来到。你应当全然信靠上帝，这样，那福气就往往在你最需要的时候来到，并且当你向不信的人传扬真理时，就可从上帝得意外的帮助，使你说出的话清晰而有力。{4bSG 8.3}"},{"t":7,"p":21,"c":"我蒙指示，得见这种情形好象小孩子们向那爱他们的世上父母讨求福惠一样。他们所求的东西，有些是父母知道对他们有害的，因此父母就不照他们的心愿，而改将对他们有益和有助健康的东西赐给他们。我看到凡是凭着信心而献上的诚心祈祷，都必得蒙上帝的垂听及应允；那献祷的人在最需要的时候，就可得到丰富的福惠，而且往往是超过他所期望的。忠实圣徒凭着信心而献上的诚心祈祷，是无一会落空的。{4bSG 8.4}"},{"t":7,"p":22,"c":"1855年6月在纽约州奥斯威戈的时候，我蒙指示，见到上帝的子民一直因重重阻碍而心情沉重；一直有亚干在营中。上帝的工作只是略有进展，祂仆人中有许多人一直很灰心，因为真理在纽约州没能有更多的影响，也没有更多的人加入教会。信使会已经兴起，我们会因他们的谎言和曲解而受到一些损害，但是我们应该耐心地忍受；因为他们现在离开我们造成的损害，不会象他们若属于我们而发挥的影响给上帝的圣工带来的损害那么大。上帝因教会中有人心地败坏而不悦。{4bSG 9.1}"},{"t":7,"p":23,"c":"他们想要居于首位，但上帝和弟兄们没有把他们放在这个位置。他们的行为表现出自私和骄傲。现在为所有这样的人开放了一个地方，凡与他们同类的人都可以去得到供给。我们应该赞美上帝，因为祂本着怜悯使教会摆脱了他们。上帝已任由许多这样的人偏行己路，自行其是。现在引导他们的，是一种兴奋和同情心；这会欺骗一些人。但每一个正直的人都会蒙光照得知这班人的真相，而与上帝特殊的子民站在一起，不受那些已放弃上帝而偏行己路，自行其是的人所影响。我看到上帝已赐给这些人悔改的机会，祂已开导他们，使他们看到他们专爱自己的罪和其它的罪；但他们不愿听从。他们既不肯悔改，祂就仁慈地使教会与他们分离。{4bSG 9.2}"},{"t":7,"p":24,"c":"我看到必须唤醒上帝的子民穿上军装。基督就要来了。最后怜悯信息的大工对我们来说太重要了，决不可丢下它而下去回答信使会所信奉和散布的谎言，曲解和诽谤。我们必须仔细研究现代真理。我们正在做一项大工，不能下去。撒但在操纵着这一切，要使我们的心转离现代真理和基督的降临。天使说：“耶稣知道这一切。不久以后他们的日子就要到了。所有的人都要按照自身的行为受审判。说谎的舌必要止息。锡安的罪人必要恐惧。假冒为善的人必要战兢。”{4bSG 10.1}"},{"t":7,"p":25,"c":"我看到我们不应该耽延主的复临。天使说：“预备，预备，应当为那快要临到世上的事预备。你们的行为应当与你们的信心符合。”我看到必须坚心依赖上帝，我们的影响也当向人传说上帝及其真理。在我们疏忽冷淡时，就不能尊荣主。在我们灰心丧志时，也不能荣耀祂。我们必须恳切寻求自己灵魂的得救，并且设法拯救别人。一切的重心应当聚集在这件事上，其它的各事可列在其次。{4bSG 10.2}"},{"t":7,"p":26,"c":"我见过天上的荣美。我听过众天使高唱欢乐的诗歌，将赞美，尊贵，荣耀归于耶稣。到此我才能有些认识上帝圣子的奇妙大爱。祂撇下自己在天上所有的荣耀及一切尊贵，极其关心我们的得救，以至于忍耐温柔地承受世人所能加在祂身上的种种耻辱及轻视。祂挨打，受伤，遭害，被钉在髑髅地的十字架上，忍受最痛苦的死亡，为要拯救我们免死，使我们可得祂的宝血洗净，并能升到天上，与祂同居在祂现在正为我们预备的住处，享受上天的光明及荣耀，倾听天使的歌声，并与他们合唱。{4bSG 10.3}"},{"t":7,"p":27,"c":"我见到天庭全体无不关心我们的得救；我们岂可冷淡不顾呢？我们岂可疏懈，而把自己是否得救或沉沦的问题看为小事呢？我们岂可轻视那为我们所作的牺牲呢？然而有些人却已这样行了。他们小看所赐的恩典，因此上帝向他们现出怒容。上帝的灵不能长此忧伤。若再使祂担忧一些时候，祂就要离开了。在上帝既尽其所能的一切方法来拯救人类后，人若仍在生活上现出轻视耶稣所赐给的恩典，他们所应得的分就只有死亡，所付出的代价就会太惨重了。这种死亡，将是极其惨痛可怕的；他们必将感受基督在十字架上为他们所付出的他们所拒绝的救赎代价的痛苦。那时他们就要明白自己丧失了什么——丧失了永恒的生命及永不朽坏的基业。 {4bSG 11.1}"},{"t":7,"p":28,"c":"我见到一位天使站着，手里拿着天平，衡量上帝子民──尤其是青年人──的心思及志趣。在天平的一端，放着向天的心思和志趣，另一端放着向地的心思和志趣。在这秤盘上放着一切的小说读物，时髦服装之念，炫耀，虚荣，骄傲等等。这真是何等严肃的时刻啊！上帝的使者拿着天平站着，要衡量一切自命为上帝儿女的人──就是那些口称向世界死而向上帝活之人──的心思意念。在那放着属世意念，虚荣，骄傲的秤盘上，虽有重物一再滚出了秤盘，但这秤盘还是很快地向下坠。当天平的这一端下坠时，那另一端放着向天之意念及志趣的秤盘，却很快地升高起来，它是何等地轻飘啊！在我见到天使拿着天平，衡量上帝子民的意念及志趣之时，我心中所感受的严肃生动之印象，实在是形容不出的；我现在所能述说的，只是所见到的情形而已。天使说：“这等人能进天国么？不行，不行，这是断乎不行的！你告诉他们吧，他们现存的希望乃是徒然的，除非他们赶快悔改，获得救恩，他们是必要灭亡的。”I {4bSG 11.2}"},{"t":7,"p":29,"c":"敬虔的外表仪式是不能救人的。人人必须有一种深切而活泼的经验，只有这种经验才能在患难之时救他们。那时他们的工作要经过试炼就显出其本质来；如果是金、银、宝石的、他们就可以藏在上帝行宫的隐密处。但如果他们的工作是草，木，禾秸的，那就无物掩蔽他们躲避耶和华的烈怒了。{4bSG 12.1}"},{"t":7,"p":30,"c":"青年人及老年人，将来都要被查问，要给出心中盼望的缘由。上帝的计划原是要人的心思追求更美的事，全然事奉祂，然而人的心思却不想念永恒的福利，反去思念那些愚拙的事。那放任无定的心思，正可用来了解真理，查明圣经中遵守安息日的凭据，及基督徒盼望的真根基，却被人用以考究仪表，态度，装饰等等。那等人既把心思轻移到愚昧虚妄的故事小说上，满足了幻想，就对圣经的华美光彩感到黯然无色，人的心思既被直接引离了上帝，就对祂宝贵的圣言丧失了兴趣。有一部书赐给了我们，领导我们的脚步走过这黑暗世界的险路，到天国去。它告诉我们如何能逃避上帝的忿怒，也告诉我们基督为我们所受的苦难，所作的伟大牺牲，好使我们赖以得救，并永远享受上帝同在之乐。人们若已在这有光之地听到了真理，最后仍有什么缺欠，那就是自己的过失，无可容恕的了。圣经告诉我们怎样作完全的基督徒，避免最后的七大灾难。然而人们却无心去研究它，反将心思转到别的事上，心中藏着偶像，忽略及轻看上帝的圣言。许多自命为基督徒的人已经轻慢了上帝，及至末日当上帝的圣言审判他们之时，他们就要显出亏欠来了。他们因爱看愚昧的小说而忽略不顾的圣经，那时却要查验他们的生活了。这圣经要作为审判的标准；他们的动机、言语、行为、以及怎样利用光阴等，都要拿来与上帝所写的圣经相对照；若是他们显出亏欠来，他们的案件就是永远铸定了。{4bSG 12.2}"},{"t":7,"p":31,"c":"我见到许多人彼此互相度量，把自己的生活与别人的生活相比。这真是不应该的。只有基督才是我们的榜样。祂是我们的真模范，各人应当竭力效法祂。我们若不是与基督同工，就是与仇敌同工，若不是与基督同收聚，就是分散的。我们要么是坚决的、全心全意的基督徒，要么根本不是基督徒。基督说：“我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去”（启3:15-16）。{4bSG 13.1}"},{"t":7,"p":32,"c":"我看到有些人简直还不知道什么是克己，什么是牺牲，什么是为真理的缘故受苦。可是我看到无论何人，若不牺牲，决不能进天国。我们应当存克己牺牲的精神。有些人还没有献上自己，将自己的身体献在上帝的坛上。他们放纵急躁无定的脾气，满足自己的嗜欲，只顾自私自利，不顾上帝的圣工。凡是愿为永生而作任何牺牲的人，必可得之；因为这永生是值得受苦，值得把自我钉死，及值得牺牲一切偶像的。{4bSG 13.2}"}]},{"n":"第二辑 两条道路","ps":[{"t":2,"p":0,"c":"第二辑  两条道路"},{"t":7,"p":1,"c":"1856年5月27日，在密歇根州的巴特尔克里克开议事会时，我在异象中见了一些与教会大体有关的事。上帝的荣光和威严在我的面前经过。天使说：“祂的威严是可怕的，但你们还不觉得；祂的怒气也是可怕的，但你们却天天得罪祂。‘你们要努力进窄门；’‘因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少’”（路13:24; 太7:13-14）。这两条路是明显分开，方向相反的。一条路是引到永生，一条路是引到永死。我看出那两条路的分别，并看出路上旅行的人也不同。那两条路是相反的；一条是宽而平坦的，另一条是窄而崎岖的。所以在那两条路上走的人，在品性，生活，服饰，及言语上，也都是相反的。{4bSG 13.3}"},{"t":7,"p":2,"c":"那些行走窄路的人正在谈论他们路程结束时的喜乐与幸福。他们的脸上虽然常现愁容，但也时常焕发出圣洁的喜乐。他们所穿的衣服，不象那些行走宽路的人。他们的言行也与那些人不同。上帝已经赐给他们一个模范。那位“多受痛苦，常经忧患”的主已经为他们开辟了道路，并亲自走过这条路。跟从祂的人看到祂的脚踪，就得着安慰与鼓舞。祂曾安全地行过这条道路。只要他们跟随祂的脚踪，也必能安全地走过。在宽路上，人人都专顾自己和自己的衣服，以及沿途的娱乐。他们寻欢作乐，纵情恣欲，毫不考虑到路程的结局和最后的必然灭亡。他们每天离毁灭越来越近；却仍疯狂地向前猛冲。这种情形在我看来是多么可怕啊！{4bSG 14.1}"},{"t":7,"p":3,"c":"我看到许多行走宽路的人身上写着：“向世界是死了。万物的结局近了。你们也要预备。”他们看上去与周围虚浮的人完全一样，只是我注意到他们脸上略有悲愁的表情。他们所说的话，与周围放荡轻浮的人没有什么区别，但他们偶然还很自满地指着自己衣服上的字，劝别人也要把这些字写在衣服上。他们行走的是宽路，却自称是行走窄路的人。他们周围的人说：“你我之间并无区别。我们都是一样的；我们的衣着、言语和行为也是一样的。”{4bSG 14.2}"},{"t":7,"p":4,"c":"然后我蒙指示回顾1843和1844年间的事。当时那种献身成圣的精神而今没有了。这些自称为上帝特别子民的人们，现今又是如何呢？我见到随从世俗，不甘为真理吃苦的情形。我看到极其缺乏顺从上帝旨意的心。我又蒙指示回想到以色列人出埃及后的光景。上帝用怜悯招呼他们出埃及，使他们可以敬拜祂而不受人的阻碍和制止。祂在路上为他们施行神迹，又引领他们到艰难之处，借此试验和磨炼他们。在上帝为他们行了许多的奇事，及多次拯救他们之后，他们在受主试验及磨炼之时，竟喃喃埋怨说：“巴不得我们早死在埃及地耶和华的手下”（出16:3）。{4bSG 15.1}"},{"t":7,"p":5,"c":"我看见许多自命相信末日真理的人，想起了从前以色列人走在路上的时候发怨言，便觉得希奇。在上帝为他们行了这许多的奇事之后，他们竟这样忘恩负义地把主为他们所作的都忘记了。天使说：“你们所作的比他们更坏。”我见上帝已把真理赐给祂的仆人们，极其清楚，极其明白，以致无可拒绝。他们不论何往，都必胜利。他们的仇敌对这确实可信的真理无法取胜。真理的光既然这样明亮照耀，上帝的仆人们便随处都能立足，使那清楚而有联系的真理获得胜利。这种伟大的福气，还未被人领会和珍视。若有任何试炼临到，有些人就开始回头后顾，以为遭遇了困苦艰难。有些自命为上帝仆人的，还不晓得那使人洁净的试炼是什么。有时他们竟自造试炼，想象有试炼，极易灰心丧胆，极易感觉痛心，且极快伤及自尊心，以致害己，害人，并且害了教会。撒但扩大他们的试炼，又把种种念头放在他们心里，他们若随从这等意念，他们的感化力及贡献就遭受破坏了。{4bSG 15.2}"},{"t":7,"p":6,"c":"我看到有些人曾觉得被引诱离开圣工，去作自己的事。我看到上帝的手若是离开他们，让疾病和死亡自由临到他们的身上，那时他们就要晓得患难是什么了。埋怨上帝，真是一件可怕的事！他们不记得自己所走的路是崎岖的，克己的，钉死自我的。他们不应该期望事事平康顺利，似乎是在那宽路上旅行一样。{4bSG 16.1}"},{"t":7,"p":7,"c":"我看见有些传道人很容易灰心，自我很快受伤，竟想象自己是被人轻看及被人伤害，而其实却不是那样。他们以为自己的命分是困难的。这等人还未明白，如果上帝把祂扶持的手收回，让他们经过心灵的痛苦，然后他们将会有何感觉。那时他们就要晓得自己的命分，是比先前为上帝作工虽有试炼困苦却有主之嘉许的时候，要更加艰难十倍呢！有些为上帝圣工效力的人，正是过着安逸的日子而不自知。他们所遭遇的苦难很少，对于困乏，辛劳，及救灵之重任，都罕有所知，以致处在安逸的时候，在蒙上帝恩眷而几乎全无精神痛苦之时，他们竟不明白这种情形，反而以为自己所受的试炼很大。我看出这等人若没有自我牺牲的精神，甘心乐意作工，不顾自己，那么上帝就要让他们放下工作了。祂必不承认他们是祂克己牺牲的仆人，而要兴起那些愿意作工，热切而不怠惰，并在自己处境顺利之时知恩感德的人。上帝的仆人必须觉得救人工作的重担，要在廊子与祭坛之间哭泣说：“耶和华啊，求祢顾惜祢的百姓”（珥2:17）。{4bSG 16.2}"},{"t":7,"p":8,"c":"有些上帝的仆人，已献上自己的一生为上帝的圣工效劳，直到为此而鞠躬尽瘁。劳心的工作，不断的挂虑，操劳，及患难，已将他们消磨殆尽。但还有些别的人，则不曾负过这等责任，也不愿意担负；然而这等人竟以为自己有了艰难，这是因为他们从来就没有经验过患难的缘故。他们从来没有受过这苦难的洗礼，并且只要他们还是显出这样多的软弱，这样少的毅力，和这样贪图安逸，他们也决不会受那种的洗礼。但愿这些仆人都能感到自己若不传福音就必有祸，那就够了，可惜大家现在还不觉得这一层。{4bSG 17.1}"},{"t":7,"p":9,"c":"我蒙指示看见一些自称遵守安息日的人与世俗同流。我看到这是对他们的信仰和上帝圣工的羞辱。他们为自己的信仰作了伪证。他们以为自己不象世人，可是他们的衣着、言语和行为与世人没有区别。我看到他们在打扮自己可怜的必朽之躯。这个身体随时都可能被上帝的手指所触，而卧在痛苦的床上。那时他们的人生已走到了尽头，肉体的痛苦折磨着他们，摆在他们面前的重要问题是：“我有没有为死亡作好准备呢？我有没有准备好在站在上帝的审判台前，接受严肃的审查呢？”此时询问他们对打扮自己的身体有何感想，对预备站在上帝面前有何认识，他们就会告诉你，如果让他们重新活一回，他们必改正自己的生活，避开世俗的愚妄、虚荣和骄傲，穿戴朴素的衣服，为周围的人树立榜样。他们必在生活上荣耀上帝。为什么度克己谦卑的生活这么困难呢？这是因为自称为基督徒的人没有向世界死。我们若是死了，过这样的生活就容易了。但是他们喜欢在服饰和言行上尽量效法世界，可是又向天国走去。这等人是要从别处爬进去，不从窄门和小路进去。{4bSG 17.2}"},{"t":7,"p":10,"c":"我蒙指示看到会上的那群人。天使说：“有些人是虫子的食物，[在这个异象赐下后仅三天，克拉丽莎·M·班斐姐妹就在耶稣里睡了，她的健康状况没有呈现异常，而且她深感自己会是一个要进入坟墓的人，并且向别人述说了她的确信]。有些人要承受最后的七灾。有些人会活着并且留在地上，在耶稣降临的时候得以变化。”  {4bSG 18.1}"},{"t":7,"p":11,"c":"这些是天使所说的严肃话语。我问天使为什么那么少的人关心自己永恒的福利，那么少人为自己最后的变化作准备。天使说：“世界吸引着他们，世上的财宝对他们来说似乎是有价值的。”他们发现足够多的东西占用脑筋，没有时间为天国作准备。撒但时刻准备使他们在困难中陷得深而又深；一个困惑烦恼刚从心中消除，他就使他们内心产生另一个不圣洁的渴望，要更多属地的东西；这样他们的光阴就流逝了，当他们看明自己没有得到什么真实的东西时，已为时太晚了。他们捕风捉影过了一生，而丧失了永生。{4bSG 18.2}"},{"t":7,"p":12,"c":"这样的人将来必定无可推诿。我看到许多人效法世人的衣着，是想发挥一种影响。但在这一点上，他们犯了可悲的错误。他们如果要发挥真实而救人的影响，就当活出自己的信仰，用他们的义行来表达自己的信心，显明基督徒与世人之间的巨大区别。我看到他们言语、行为和服装应当为上帝作见证，这样就会在众人身上发挥圣洁的影响，使大家看出他们是跟过耶稣的。不信的人要看出我们所信从的真理具有圣洁的感化力，基督复临的信仰足以影响人的品格。任何一个人如果想让自己的感化力为真理作见证，就应当活出真理，如此来效法那位谦卑的榜样。{4bSG 18.3}"},{"t":7,"p":13,"c":"我看到上帝是憎恶骄傲的。一切骄傲的人和作恶的人必如禾秸，在那日都会被烧尽。我看到第三位天使的信息要象面酵一样，在许多自称相信它的人心中发挥作用，除去他们骄傲、自私、贪婪和爱世俗的心。{4bSG 19.1}"},{"t":7,"p":14,"c":"耶稣快要来了。祂所看到的，是一班与世俗同流的子民吗？祂会承认这些人为祂的子民吗？绝对不会的！惟有纯洁圣善的人，祂才承认是属于祂的人。那些经过苦难而得到洁净变为雪白，并且保守自己分别出来，不沾染世俗的人，祂必承认为自己的子民。{4bSG 19.2}"},{"t":7,"p":15,"c":"我看到上帝的子民与世俗同流，许多自称为柔和谦卑之耶稣的门徒，与不信的人之间，除了在名义上之外，没有任何区别，这个可怕的事实，使我非常痛心。我看到他们让耶稣受伤，明明地羞辱祂。天使既看到自称为上帝子民的人贪爱世俗，感染世俗的精神，效法世俗的时尚，就伤心地说：“斩断与世俗的联系吧！赶快斩断！免得上帝指定你们的份是与城外伪善和不信的人在一起。你们的信仰表白只能加深你们的痛苦，使你们受更重的刑罚，因为你们知道祂的旨意，却不遵行。”我看到自称相信第三位天使信息的人，常因虚浮，嬉笑和轻薄而损害了上帝的圣工。我蒙指示，这种罪恶已在我们的教会中泛滥。我看到我们必须在主面前自卑。上帝的以色列民应当撕裂心肠，而不是撕裂衣服。如今很少看到孩子般的纯朴。人们更多地考虑人的称赞，而没有想到恐怕上帝不悦。天使说：“要摆正自己的心思意念，免得祂在审判时追讨你们，割断你们脆弱的生命线，让你们在没有把握，没有为审判作好准备的情况下睡到坟墓里去。你们如果暂时居留于世，就得赶快与上帝和好，脱离世俗，否则你们的心就会越发刚硬，结果就倚靠虚伪的支持，假想的准备，及至发觉自己的错误，而再想坚立一个有良好基础的指望时，已经为时太晚了。”{4bSG 19.3}"},{"t":7,"p":16,"c":"我见到有些自称守安息日的人所花的时间比浪费掉还坏。他们研究这种或那种时尚来装饰这卑贱必死的身体。当你在使自己看上去与世人一样，并竭力使自己美丽动人时，要记得你这身体不久就会成为虫子的食物。当你照自己的品味装饰它，要悦你的眼目时，你的灵性却正在死亡。上帝憎恨你虚荣、邪恶的骄傲。祂看你就象一个粉饰的坟墓，里面充满了败坏和污秽。{4bSG 20.1}"},{"t":7,"p":17,"c":"母亲为儿女树立了骄傲的榜样，并藉此撒下了会生长结果的种子，也必定获得丰收。他们种的是什么，收的也是什么。必有收成。父母们哪，我看到你们教儿女骄傲比教他们谦卑容易多了。撒但和他的使者就站在你们旁边，要使你们的言行鼓励儿女以着装和不圣洁的社交为荣。父母们哪，你们正在自己怀里种荆棘，这会使你们常感痛苦。当你们想抵消所教儿女的可悲教训时，就会发现颇为困难了。你们不可能这样做了。你们可以拒绝他们得到会满足他们骄傲的东西，但那骄傲依然活在他们心里，渴望得到满足；除了上帝之灵活泼的大能，什么都不能消灭这种骄傲。当上帝的灵寻得方法博得人心时，就会发挥象面酵一样的影响，将骄傲根除掉。{4bSG 20.2}"},{"t":7,"p":18,"c":"我看到老老少少都忽视圣经。他们本应以圣经作为自己学习的课本和人生的准则，却没有这样做。年轻人尤其在这方面疏忽。他们大都愿意化大量时间去阅读其他所有的书。但那部指明永生的书，却不细读和天天研究。那部在末日要审判他们的宝贵重要的书，他们几乎根本不学习。无聊的故事书受人青睐，圣经却遭了冷遇。日子将到；那是密云和黑暗的日子。那时所有的人都希望充分装备上帝之道的简明真理，好温柔而坚决地告诉人他们盼望的缘由。我看到他们必须明白自己盼望的缘由，以便坚固自己的心，应付剧烈的冲突。否则他们便有亏欠，没有决心，也不坚定。{4bSG 20.3}"},{"t":7,"p":19,"c":"父母们最好一看到家中有无聊的故事书和小说就烧掉。这对孩子们来说是一种善举。若鼓励他们阅读这种故事书，就会象行巫术一样，会迷惑毒害他们的心智。我看到父母们若不使自己的孩子觉悟永恒的利益，他们就必因父母的疏忽而沦丧。而且这些不忠心的父母自己得救的可能性也很小。我看到父母应该作榜样。他们应该在自己家里发挥圣洁的影响力。他们的服装应该端庄简朴，与周围的世人不同。你们既重视儿女的永恒利益，就当斥责他们心里的骄傲。要忠心地斥责这种骄傲，并且不在言行上鼓励它。我看到必须使我们的家人摆脱这种骄傲。我蒙指示看到自称上帝子民的人何等地骄傲啊！这骄傲年年在增长，直到现在不可能把自称为守安息日的复临信徒和他们周围的人区分出来了。我看到许多钱花在了帽子、衣领的丝带和花边及别的不必要的物件上，[常有人问我是不是认为穿朴素的亚麻衣领是错的。我的回答总是我不这样认为。有些人已对我所写的关于衣领的话采取了极端的意义，主张穿戴任何一件我所描述的东西都是错的。我蒙指示看到的是花很多钱制作的衣领和昂贵而不必要的丝带与花边，就是有些守安息日的人所穿戴的，并且是为了炫耀和赶时髦穿戴的。在提到衣领时，我的意思原不是要人理解为不该穿衣领类的东西，在提到丝带时，也不是说所有人都不该佩戴丝带。]为要装饰身体，而舍命以救赎我们的荣耀的王耶稣却戴着荆棘的冠冕。那就是我们夫子神圣的头所戴的装饰。祂是“多受痛苦，常经忧患”的人。“祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治”（赛53:3,5）。可是自称要被耶稣为他们所流的血洗净的人，却打扮装饰自己卑贱必死的身体，还胆敢自称是那圣洁、舍己、谦卑之模范的跟从者。但愿所有的人都能象上帝并象我蒙指示所看到的一样，看明这件事！当我看到这事时，心中所感到的痛苦似乎是我无法忍受的。天使说：“上帝的子民是特殊的；祂正在洁净他们归祂自己。”我看到外表乃是内心的一个表征。当外表悬挂有丝带、衣领和不必要的东西时，就表明心中喜爱这一切的东西；这种人若不洁除心中的败坏，就决不能见上帝，因为唯有清心的人才会见到祂。{4bSG 21.1}"},{"t":7,"p":20,"c":"我见到斧子必须放在树根上。教会中不该容忍这种骄傲。正是这些事使上帝与祂的子民隔绝，使他们远离约柜。以色列一直在骄傲、时尚和效法世界中熟睡。他们在骄傲、贪心、自私和爱世界中月月都有长进。何时他们的心受了真理的影响，就会使他们向世界死，他们就会丢掉丝带、花边和衣领；他们若向世界死了，不信之人的嘲笑、讥讽和轻蔑就不会触动他们。他们就会感到切愿与世界分离，象他们的夫子一样。他们不会效法世界的骄傲、时尚或习惯。他们的眼前总是会有高尚的目标，就是要荣耀上帝并且获得不朽的基业。这个前景会吞灭一切及属地的本性。上帝将拥有一班分别而与世人截然不同的子民。一旦有人想要效法世界的时尚，而没有立刻予以克制，上帝就会立刻停止承认他们为祂的儿女。他们是世界之子，黑暗之子。他们想尽可能地与世人一样；藉着这样做，那些自称披戴基督的人实际上是脱下了祂，并且表明他们对恩典和温柔谦卑的耶稣来说是外人。他们若使自己与祂熟识，行事为人就会配得上祂了。{4bSG 22.1}"},{"t":7,"p":21,"c":"我见到许多传道人的妻子。有些对于她们的丈夫是毫无益处，但她们还自称是信仰第三位天使的信息。她们思念自己的欲望及欢乐，过于思念上帝的旨意，也不晓得怎样用诚心祷告及细心行动，来扶持她们丈夫的手臂。我见到她们中间有些人的行为是极其任性而自私，以致成了撒但的工具，被他利用来破坏她们丈夫的感化力及功效。她们只要经过任何苦境，就随意大发怨言。她们忘记了古代基督徒为真理所受的苦难，而以为自己的欲望及方法非实现不可，一切都要按着她们自己的心意而行。她们忘记了自己的主耶稣所受的苦难，忘记了那位多受痛苦，常经忧患，连枕头的地方也没有的人子。她们毫不想念那被荆棘冠冕所扎伤的神圣额头，忘记了那背负十字架前往髑髅地而在其负担下晕倒的主。祂不单被沉重的木架所压倒，同时全人类的罪恶也都压在祂的身上。她们忘记了那残酷的铁钉，钉透祂柔嫩的手足，以及祂断气时的痛苦叫喊：“我的上帝，我的上帝，为什么离弃我”（太27:46；可15:34）？这一切的苦难都是为她们而受的，而今她们竟然有强硬的心意，不情愿为基督吃苦。{4bSG 23.1}"},{"t":7,"p":22,"c":"我看到这些人乃是自欺，她们在圣工上是无分的。她们虽然把握着真理，但真理却没有把握住她们。何时这真理，就是那庄严而重大的真理，果真把握住她们，她们的自我就会死去，她们的口也不会说：“我一定要去那里，我一定不要留在这里”的话了，乃是要诚恳地询问说：“上帝要我去哪里呢？我在何处最能荣耀上帝呢？我们在何处能同心合意作出最好的工呢？”她们的意志也应被上帝的旨意所吞没。有些传道人的妻子，显出任性及缺乏献身的精神，挡住了罪人的道路，这些人灭亡的血，要染在她们的衣裳上。有些传道人虽作了强有力的见证，提到教会的本分及许多错误，但却毫无预期的效果，这是因为他们自己的配偶正需要这一切忠直的见证，而且那些责备人的话，都要重重地反击在他们自己的身上。他们受了自己配偶的影响，把他们拖倒，使他们脑筋有成见，这样，他们的功效及感化力就丧失了。他们觉得忧伤失望，却又不知这场损害的真实原因何在。原来就在自己的家中。{4bSG 23.2}"},{"t":7,"p":23,"c":"我看到若上帝已经呼召她们的丈夫去传扬现代的真理，这些姊妹们也就与上帝的圣工有了密切的关系。这些仆人若是真蒙上帝呼召，就必觉得真理的重要。他们是站在活人与死人之间，必须为人的灵魂警醒，好像将来交账的人。他们的职务是庄严重大的，他们的配偶对于他们，可以成为一椿大福惠，也可以成为一椿大祸害。当他们绝望之时，她们可以鼓励他们；当他们颓丧之时，她们可以安慰他们；当他们信心退落之时，她们可以激励他们全心仰望信赖上帝。反之，她们也可以采取相反的行动，只看到阴暗的一面，只想起自己的处境艰苦；她们没有运用对上帝的信心，老是向自己的配偶谈论患难试炼及疑惑不信的话，放任一种怨天尤人的精神，以至成为一种死沉沉的重负，甚而成为他们的祸害。{4bSG 24.1}"},{"t":7,"p":24,"c":"我看出传道人的妻子应当帮助自己的丈夫作工，并要严格留心自己所发的影响，因为许多人都在观察她们，并且对她们有所厚望，过于别人。她们的服装要作人的榜样。她们的生活及言行也要作人的榜样，成为叫人活的香气，而不是令人死的毒气。我看出她们应当采取一种谦卑，温和，而又不失其高贵的态度，在她们的言语上，绝不提及那些不能引导人的思想趋向天国的事。她们所发的重大问题应当是：“我怎样能救自己的灵性，并成为救人的工具呢？”我见到在这事上三心二意的工作，是不能蒙上帝悦纳的。祂所要的乃是全心全意的工作，否则完全不要。她们的影响所及，都要坚决而准确地令人爱护真理或是反对真理。她们若不是与耶稣收聚的，就是分散的。一个不成圣的妻子对于传道人，乃是万害之首。上帝的仆人若是已有及续有不愉快的情景，在家中的感化力枯萎不振，就应当加倍用功祈祷及儆醒，采取坚强决定的立场，切莫让黑暗乌云把他们压倒。他们应当更接近上帝，刚强而坚决，好好管理自己的家庭，要过一种能蒙上帝嘉许及天使照顾的生活。他们若是向自己不献身的配偶屈服，顺从她们的欲望，上帝就要不喜悦这个家庭。他们既然袒护恶行，上帝的约柜就不能留在这家庭中。我们的上帝是忌邪的上帝。轻慢上帝乃是可怕的事。古时亚干因为贪心，私藏了一条金子及一件示拿衣服，以色列人全体便因而受害，在敌人的面前败逃。及至约书亚求问这事时，耶和华说：“你起来，叫百姓自洁，对他们说，你们要自洁预备明天；因为耶和华以色列的上帝这样说，以色列啊，你们中间有当灭的物；你们若不除掉，在仇敌的面前，必站立不住”（书7:13）。亚干因为犯了罪，上帝就除灭他和他的全家以及他一切所有的，清除了以色列人的祸害。{4bSG 24.2}"},{"t":7,"p":25,"c":"我看到，现今属于上帝的以色列家应当兴起，同上帝重新立约及守约，以便恢复他们在上帝里面的力量。在遵守安息日的人之中遍行着贪心，私心，爱财利及爱世界的心。这些罪恶正在上帝的子民中破坏牺牲的精神。那些在心中有这种贪欲的人，自己还不觉悟。他们是在不知不觉中养成了这种罪恶，若不根除这件罪，他们必要遭遇灭亡象亚干一样。许多人从上帝祭坛上取去了祭物，他们贪爱世界，求财图利，他们若不完全改变，就必与世界同灭亡。他们的钱财原是上帝借给他们的，不是他们自己的，乃是上帝立他们为祂的管家。但他们竟因此而说这些钱财是他们自己的，并且存积起来。然而多么快啊，何时上帝施恩赐福的手一离开他们，那一切就于顷刻之间全归乌有了！我们应当为上帝牺牲，为真理克己。世人是何其软弱无用！人的膀臂是何其无能！我见到不久之后，人的骄慢要降低，高傲的人要抑卑。不论富贵贫贱，都要一律屈膝，而且上帝使人衰残的灾祸要降在他们身上。{4bSG 25.1}"}]},{"n":"第三辑 应当热心，也要悔改","ps":[{"t":2,"p":0,"c":"第三辑  应当热心，也要悔改"},{"t":7,"p":1,"c":"亲爱的弟兄姊妹们:"},{"t":7,"p":2,"c":"主在异象中指示我一些关于现今教会不冷不热的情形，我现在要述说给你们听。当我在异象中，主把教会显示在我面前，有一位天使对教会说：“耶稣对你说，‘应当热心，也要悔改。’”我看到此项工作确应热心去做。也有些事情是需悔改的。属世的心思，自私，以及贪心等，这些都已把上帝子民的生命及灵性吞吃了。{4bSG 26.1}"},{"t":7,"p":3,"c":"过去数年中，上帝子民的危险就是爱慕这个世界；又从这地步上，跃出了自私及贪心诸罪恶。他们越多得这世界，心中便越爱慕它；一直是越多得，越贪心。天使说：“骆驼穿过针的眼，比财主进上帝的国，还容易呢”（路18:25）。现今有许多人，虽然自称相信我们是向世人传最后的警报，却仍是尽心竭力把自己置在骆驼穿过针眼比他们进天国更容易的那种地位上。{4bSG 26.2}"},{"t":7,"p":4,"c":"这些属世的财宝若用得正当，乃是福气。凡拥有财宝的人，应觉悟这些是向上帝借的，应当乐意用以推进祂的圣工。他们不会损失今生的报赏。他们要蒙上帝众天使亲切看待，也要积蓄财宝在天上。{4bSG 27.1}"},{"t":7,"p":5,"c":"我见到撒但对于一些自命相信真理者的奇特，自私，贪心等癖性，很是注意，并在他们的路程上，撒下世俗的荣华富贵，顺利昌盛等，以试诱他们。他知道如果他们胜不过自己的天性，就必为贪爱玛门之心所绊倒，去拜他们的偶像。撒但的目的往往成功了。贪爱世界的强烈之念，胜过了或吞没了爱慕真理之心。他把地上万国献给他们，他们便热切地抓住这些财宝，自以为是非常如意发达。撒但因计划成功便胜利了。他们放弃了爱上帝的心，而爱这世界。{4bSG 27.2}"},{"t":7,"p":6,"c":"我见到这等发达的人，若肯把自己一切所有的献在上帝的祭坛上，克服自己的私心贪欲，就必打击撒但的企图。何时他们见到推进真理圣工需要钱财，以及孤儿，寡妇，受苦遭难的人需要援助，他们便甘心乐意施舍，这样就是积蓄财宝在天了。{4bSG 27.3}"},{"t":7,"p":7,"c":"请听“真实的见证者”的劝勉：要买火炼的金子，叫你富足，又买白衣穿上，使你可以遮身，又买眼药，使你看见。我们应当出些力量。这些宝贵的财宝不能凭空降给我们，坐享不劳而获。我们必须要买──“要发热心，也要悔改，”脱离不冷不热的情形，我们必须醒悟，看明自己的错行，搜查自己的罪恶，并要热心悔改。{4bSG 28.1}"},{"t":7,"p":8,"c":"我见到凡拥有财产的弟兄们，应作一番工作，割离这些属世的财宝，胜过贪爱世界的心。他们许多人贪爱这个世界，却又不愿见到自己的这种真相。他们必须热心，并要悔改自己的私心贪欲，以便爱真理的心可以吞灭别的一切。我见到许多发了财的人，不愿意买金子，白衣，及眼药。他们的热心所含的迫切诚恳程度，与他们追求目标之价值，是不成比例的。{4bSG 28.2}"},{"t":7,"p":9,"c":"然后我见到这些人在追求地上财产之时，所显出的是何等热心！何等迫切！何等出力，想要得这快要过去的属世财宝！他们的算盘打得何等精细！他们一天到晚计划操劳。牺牲自己的安闲舒适，征逐世利。他们若是在买金子，买白衣，及买眼药上也有这同样的热心，就可在上帝国中得到这些可慕的财宝与永恒的生命。我见到那些拥有地上财宝的人，正是需要买眼药的人。他们大多是盲目，不知自己的处境如何，盲目地紧抓住眼前的世界。唉，我真巴不得他们能看见！{4bSG 28.3}"},{"t":7,"p":10,"c":"“看哪，我站在门外叩门；若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。{4bSG 28.4}"},{"t":7,"p":11,"c":"我见到许多人把那么多垃圾渣滓堆聚在心门之前，以致那门不能敞开。有些人在自己与弟兄之间，有待决的难题；有些人有不良的脾气及自私贪欲，应当清除，才能开门；还有些人把世界搬来，堵住心门，把门紧闭。这一切的垃圾堆必须清除，然后才能开门，欢迎救主进来。{4bSG 28.5}"},{"t":7,"p":12,"c":"主在异象中所显示给我看的，真是何等宝贵的应许啊！“我要进到他那里去，我与他，他与我一同坐席。”大哉，上帝的爱，奇妙的爱！在我们大家冷淡犯罪之余，祂说：“你们要转向我，我就转向你们，并医治你们背道的病。”那位天使也是多次重说这种话。“你们要转向我，我就转向你们，并医治你们背道的病。”{4bSG 29.1}"},{"t":7,"p":13,"c":"我见到有些人很乐意归回。但也有些人对于主向老底嘉教会所发的信息，却不加以重视。他们悠哉游哉，不改旧观，终被主从口中吐出。只有那些热心悔改的人，才蒙上帝的恩眷。{4bSG 29.2}"},{"t":7,"p":14,"c":"“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。我们是能够得胜，充分得胜，和完全得胜的。耶稣舍命就是给我们开了一条逃生之路，使我们可以胜过一切不良脾气，一切罪恶，一切试探，而最后得与祂同坐。{4bSG 29.3}"},{"t":7,"p":15,"c":"我看到我们能有信心与救恩，这乃是我们的特权。上帝的权能从不减少。我见到祂的能力现今源源赐给人，正如往时一样。只是上帝的教会已经失去了信心，没有出力奋斗祈求，象古时雅各那样喊叫说：“祢不给我祝福，我就不容祢去”（创32:26）。忍耐持久的信心已渐渐失去了。这种信心必须在上帝子民的心中复兴，必须请求上帝赐福。信心——活泼的信心，常是向上的，仰望上帝及其荣耀；至于不信的心，却是向下的，使人堕落到黑暗与死亡。{4bSG 29.4}"},{"t":7,"p":16,"c":"我见到一些人有特别的癖性，用自己的见解来评论弟兄们，若有人不能与他们十分同意，在会中立即起了麻烦。有些人真是把蠓虫滤出，骆驼倒吞下去。{4bSG 29.5}"},{"t":7,"p":17,"c":"此类顽固的见解已被人凑趣及放肆太久了。吹毛求疵，挑剔草芥。在教会并无真实困难之时，偏要制造许多难处，使上帝仆人及教会众人的心，离开了上帝，真理，天国，而思念黑暗之事。撒但喜见这些事的发展，并感到饱足。这些困难无一能使教会洁净，其结果也不能使上帝子民增长力量。{4bSG 30.1}"},{"t":7,"p":18,"c":"我见到有些人正是陷于灵性枯萎的地步。他们一时留心观察弟兄们是否正直──注意他们的每一过失，给他们麻烦。在这样行时，他们的心思既不在上帝上，也不在天国上，更不在真理上，乃是在撒但所要他们在的地方上──亦即在其他人身上。他们自己的灵性被忽略了，很少看到和觉到自己的过失，因他们正是明于责人，昧于责己，忙着找别人的差错，而无暇留心自己的灵性，及省察己心了。别人的衣服，帽子，甚至于围裙，也都引起他们的注意，一定要对这人说说，和那人谈谈，这样就够他们忙个好几礼拜。我见到少数可怜虫所有的宗教，只是在乎留心别人的衣冠及行为，和找他们的过错。这等人若不改善，在天国中就没他们的分，因为他们在那里也要找主的差错呢。{4bSG 30.2}"},{"t":7,"p":19,"c":"天使说：“与上帝和好，乃是一种个人的工作。”这种工作在乎我们自己的心灵与上帝之间，然而在人们太留意别人过失之时，他们就忽略自己了。这些好发意见，吹毛求疵的人，若肯直接去找那个自己所认为有错的人，他们的习惯往往也就自疗自愈了。因为那样行是会很难堪的，与其去见那人，不如闭口为佳。在人背后说东道西，乃是一件很容易犯的毛病。{4bSG 30.3}"},{"t":7,"p":20,"c":"有些人以为在敬拜上帝时严守秩序是有错的。我见到混乱的聚会使上帝不悦。在祷告及唱诗之时，应当有秩序。我们不该来到上帝的殿中为自己的家人祈祷，除非上帝的灵正要感动他们悔改，而我们深感必须那样做。一般而论，为自己家人祷告的合适地方，乃是在自己的家庭礼拜上。若我们代祷的人物是在远方，密室就是一个很合适之处，可为他们祈求上帝。至于在上帝的殿中，我们就应祈求当场的福气，并切望上帝垂听应允我们的祈祷。这样的聚会，就必生动有趣！{4bSG 31.1}"},{"t":7,"p":21,"c":"我见到众人在唱诗时，应当用心灵来唱，也当用悟性歌唱，上帝不喜悦杂乱不和地唱歌。祂喜悦正确，不爱错误。上帝的子民越能准确和谐歌唱，祂就越得荣耀，教会蒙其福惠，非信徒也易受感动。{4bSG 31.2}"},{"t":7,"p":22,"c":"我蒙指示见到天庭的秩序，就是那完美的秩序。我也听到那里完美的音乐，而不胜欢欣雀跃。出了异象之后，我听到这地上所唱的诗，觉得很嘈杂紊乱。{4bSG 31.3}"},{"t":7,"p":23,"c":"我曾见到成群的天使，站在空旷的方场上，每位都有一架金弦琴。在弦琴之端有一小器具，可以旋转调整琴音。他们的指头并非在琴弦上随便乱弹，乃是在触动不同的琴弦，奏出不同的音调。每次总有一位天使担任领导，先触动琴弦，发出调来，然后全场合奏，演出了天庭丰美完满的音乐来。此种情景无法形容，真是美妙动听，属天神圣的音乐，同时从各位天使的脸上，都焕发耶稣形像的光彩，放射着说不出的荣光。{4bSG 31.4}"}]},{"n":"第五辑 祈祷的应允","ps":[{"t":2,"p":0,"c":"第五辑  祈祷的应允"},{"t":7,"p":1,"c":"主再次大有怜悯地眷顾了我。过去几个月我一直极其痛苦。疾病重压在我身上。我已多年忍受了浮肿和心脏病的痛苦。这会使我精神沮丧并摧毁我的信心和勇气。给老底嘉教会的信息还没有导致我期望看到的上帝子民的热心悔改。我心中极其困惑为难。我身上的疾病似乎越来越重，我原以为自己必要躺在坟墓里了。我曾不想活下去，所以我就不能握住信心祈求复原。当晚上停工休息时，我常常意识到自己有在早上之前停止呼吸的危险。在这种状况中，我在午夜昏过去了。安德烈弟兄和拉夫伯勒弟兄被请来，为我向上帝献上了恳切的祈求。抑郁和重担从我疼痛的心上解除了，我被带入了异象中，见到了现在要呈现在你们面前的事。{4bSG 32.1}"},{"t":7,"p":2,"c":"我看到撒但试图把我赶到气馁和绝望，使我想死而不是想活。我蒙指示，上帝的旨意并不是要我现在就停止工作躺在坟墓里；因为那样我们信心的仇敌就要夸胜了，而且会使上帝儿女的心悲伤。我看到我会常常感到精神的痛苦，并会多受痛苦；可是我有应许，就是我周围的那些人会鼓励我帮助我，使我在受魔鬼非常猛烈的打击时不至丧失勇气和力量。{4bSG 32.2}"},{"t":7,"p":3,"c":"我看到给老底嘉的证言适用于上帝现在的子民，而它之所以还没有完成一番更大的工作，是因为他们心硬。但上帝给了这信息时间去做它的工作。人心必须得以洁净，脱离久已把耶稣关在门外的罪。这道可怕的信息将成就其使命。当它初次被提出来时，曾导致人严格的省察己心。人们认了罪。各地上帝的子民都深受感动。几乎所有人都相信这信息会结束于第三位天使的大呼声。但是当他们没能看到这有力的工作在短时期内完成时，许多人就丧失了这信息的效应。我看到这信息不会在短短的几个月里完成它的工作。它原是要唤醒上帝的子民，使他们发现自己背道的状况，并引导他们热心悔改，好使他们可以在耶稣面前蒙恩，适应第三位天使的大声喊叫。当这信息影响了人心时，就使人在上帝面前深深自卑。众天使奉差到四面八方预备不信的人心归向真理。上帝的圣工开始兴起，祂的子民熟悉他们的处境。若是那“真实见证者”的劝勉被人充分听从了，上帝原会以更大的能力为祂的子民行事。{4bSG 32.3}"},{"t":7,"p":4,"c":"然而自从这信息被赐下以来，所做的努力一直蒙上帝赐福，已使许多人脱离了错谬与黑暗，在真理里欢喜快乐。我看到上帝要试验祂的子民。耶稣待他们很是忍耐，并没有立即从口中把他们吐出。天使说：“上帝现今正在衡量祂的子民。”如果这信息真象我们许多人所想象的那么短促，他们就没有时间可以发展自己的品格了。当这道严肃而可怕的信息激动他们之时，许多人只是凭感情行事，而不是凭原则和信心行事。这信息触动了他们的感情，引起了他们的恐惧，却没有完成上帝计划要完成的工作。上帝是鉴察人心的。为要免得祂的子民陷入自欺起见，祂就给他们时间，让兴奋冲动都消磨掉，然后试验他们一下，看他们是否要顺从那“真实见证者”的劝勉。{4bSG 33.1}"},{"t":4,"p":4,"c":"上帝试验祂的子民"},{"t":7,"p":5,"c":"上帝领导祂的子民，一步一步前进。祂领他们到了预先算好的足能表明心迹的不同点上。有些人在这一点上能忍受得住，但在下一点上却跌倒了。在每逢进步一点时，他们的心意都要经过更严格一点的试验和试炼。凡自命为上帝子民的人，如果觉得自己的心意反对这种整直修正的工作，就当说服他们，他们若不愿被主从口中吐出，还得下一番功夫去胜过才好。天使说：“上帝要愈加严格自己的工作，来试验证明祂的每个子民。”有些人愿意接受某一点；但当上帝领他们到另一试验之点时，他们就畏避退缩，因他们觉得这一点是直接打击到自己心中所隐藏的偶像。在这里他们有机会看出自己心中到底藏些什么东西，以至把耶稣关闭在外。他们重视某些事物过于真理，他们的心也没有预备接受耶稣。每一个人都要经过一番长时期的试验及证明，好看出自己肯否牺牲心中的偶像及听从那“真实见证者”的劝勉。任何人若没有藉着顺从真理得以洁净，没有胜过自私，骄傲，及邪情恶欲，上帝的天使就要指责：“他们是和自己的偶像联合的，任凭他们吧。”天使们就要去作自己的工作，而抛弃这些不肯制服罪恶性情的人，让恶天使去管理之。至于那些来到了每一点，经过了每一试验而仍能坚立，并不顾一切代价而得胜的人，已听从了那“真实见证者”的劝勉，就必领受晚雨，而预备好变化升天。{4bSG 34.1}"},{"t":7,"p":6,"c":"上帝在这个世界上试验祂的子民。这是为到祂的面前作准备的场所。在这个世界上，在末后的日子里，人们要显明究竟是什么能力在影响他们的心，控制他们的行为。如果是上帝真理的能力，就必导致善行。这能力必提拔凡接受的人，使他心意高贵而慷慨，象他神圣的主一样。但若是恶天使控制人心，就会看到不同的状况。其结果必是自私、贪婪、骄傲和邪情恶欲。人心比万物都诡诈，坏到极处。自称敬虔的人不愿严格地省察自己有信心没有；一个可怕的事实是，许多人在倚靠一种虚伪的盼望。有的人倚靠老经验；但当被带到这个省察己心的时候，当周围的人都有一种每日的经验时，他们却没什么可讲述的。他们似乎以为自称信奉真理就会救他们。何时制服了上帝憎恶的那些罪，耶稣就会进来与你们一同坐席，你们也与祂一同坐席。那时你们就会从耶稣得到神圣的力量，也会在祂里面长大成人，并且能以圣洁的夸胜说：“感谢上帝，使我们藉着我们的主耶稣基督得胜”（林前15:57）。若是自称虔诚的不冷不热者从未提过主的圣名，就会更讨主的喜悦。对那些忠心跟从耶稣的人来说，他们乃是持续不断的重累。他们是不信之人的绊脚石，恶天使们因他们而欢喜雀跃，并用他们弯曲的行径奚落上帝的天使。这种人在家乡或海外都是圣工的祸害。他们用嘴唇亲近上帝，心却远离祂。{4bSG 34.2}"},{"t":7,"p":7,"c":"我蒙指示看到上帝的子民不应效法世界的时尚。有些人已这样做了，并且迅速丧失了应该使他们作为上帝的子民与世人迥然有别的独特性和神圣性。我蒙指示回顾上帝古时的子民，并蒙引领将他们的服饰与这些末后日子服装的样式相比较。真是何等的不同啊！有了何等的改变啊！那时的女子不象现在这么大胆。当她们去公共场所时，就用面纱蒙上脸。在这些末后的日子，时尚是可耻下流的。预言中已经警告了这些事。这些时尚最初是由一等完全由撒但控制的人引进来的，他们“良心既然丧尽（毫无上帝之灵的信念），就放纵私欲，贪行种种的污秽”（弗4:19）。若是自称上帝子民的人没有大大的远离祂，而今在他们的服装和世人的服装之间就会有显著的差别。小小的帽子，暴露脸和头，显得缺乏端庄。撑裙箍也是一种可耻的东西。地上的居民正在变得越来越败坏，他们与上帝的以色列人之间的界限必须更清楚，否则落在俗人头上的咒诅就会落在自称上帝子民之人的头上。{4bSG 35.1}"},{"t":7,"p":8,"c":"我蒙指示注意下述经文。天使说：“它们要教导上帝的子民。”提前2:9,10：“又愿女人廉耻、自守，以正派衣裳为妆饰，不以编发、黄金、珍珠，和贵价的衣裳为妆饰；只要有善行，这才与自称是敬上帝的女人相宜”。彼前3:3-5：“你们不要以外面的辫头发，戴金饰，穿美衣为妆饰，只要以里面存着长久温柔，安静的心为妆饰；这在上帝面前是极宝贵的。因为古时仰赖上帝的圣洁妇人正是以此为妆饰。”{4bSG 36.1}"},{"t":7,"p":9,"c":"青年人和老年人啊，上帝如今正在考验你们。你们也正在决定自己永远的命运。你们的骄傲，你们喜爱随从世界的时尚，你们虚荣空虚的言谈，你们的自私，都被放在了天平里，而且这一切恶事的分量对你们极其不利。你们是贫穷，可怜，瞎眼，赤身的。当罪恶增长并深深扎根时，就会把撒在心中的善种挤死；不久曾赐给以利家的话就会由上帝的天使论到你们说：你们的罪“虽献祭奉礼物，永不能得赎去”（撒上3:14）。我看到许多人在自以为是良好的基督徒，却没有来自耶稣的一丝亮光。他们不知道何为被上帝的恩典更新。他们自己在上帝的事上没有活泼的经验。我看到主正在天上磨快祂的剑，要砍掉他们。哦，但愿每一个不冷不热的自称信主的人，都能认识到上帝即将在自称为祂子民的人中实行的洁净工作！亲爱的朋友们，关于你们的状况，不要自欺。你们无法欺骗上帝。那“真实见证者”说：“我知道你的行为。”第三位天使的信息正在带领一班子民步步上进，高而又高。他们每走一步都要受试验。{4bSG 36.2}"},{"t":4,"p":9,"c":"敬拜的场所"},{"t":7,"p":10,"c":"我见到许多受上帝托管金钱的人，随意花钱，修建美好家园，以求自己的享受便利；及至要为那住在永远的伟大上帝建造一敬拜之所时，他们反不能让祂动用祂借给他们的钱财。每个人并没有争先恐后地尽一切力量，预备一个合适的敬拜之所，借以表示感谢上帝赏赐真理的大恩。有些人竟尽力奉献得越少越好，他们以为花钱预备一个与至高者相会之所，是等于损失了一样。象这样的奉献，乃是残疾及不蒙上帝悦纳的。我见到上帝的子民如果在为主预备一敬拜之所上，运用心思智慧，象为自己预备居所时所运用的一样，就必更蒙上帝喜悦了。{4bSG 37.1}"},{"t":7,"p":11,"c":"古时以色列人奉命要献的祭牲及供物，乃是无残疾无瑕疵的，是羊群中最好的；并且全体会众每人都应在这项工作上有一份。今日上帝的工作，日见扩大。你若为上帝建一居所，就不应该献上残疾的供物，去干犯祂及限制祂。在为上帝建造居所时，应当献上最好的供物。要把你最好的献出，表示你关心圣所的舒适及便利。有些人以为末日这么迫近，那样讲究是无用的。若果这样，你就应当在你自己的居所及你一切世俗的安排上，也要实行你那种的意见才是。{4bSG 37.2}"},{"t":7,"p":12,"c":"我见到上帝可以进行自己的工作，不需人的任何资助；然而祂的计划却非如此。眼前的世界乃是用为试验人类的场面。人类应当在今生养成一种足以与之垂诸永世的品格。现今善恶摆在人面前，来生如何在乎人自择。基督降世是要改变人类思想及感情的潮流。人心应当离开属世的财宝，而放在属天的财宝上。藉着人的克己，上帝就可得荣耀。上帝已为人作了重大的牺牲，现在人也被试验，来证明自己是否效法耶稣的榜样而为同胞牺牲。撒但及其使者合作攻击上帝的子民；但耶稣却设法使他们洁净，归于自己。祂要他们推进祂的圣工。上帝在今生祂子民的身上所存放的款项，足够推进圣工而无困难，并且这是祂的计划，把钱财交托他们去明智地运用。“你们要变卖所有的，周济人”（路12:33），乃是上帝圣言的一部分。上帝的仆人应当兴起，大声喊叫，不可止息，“向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。上帝的工作将日益扩大，祂的子民若肯顺从祂的劝勉，就不多留财产给末日的大火焚烧。大家都将积蓄财宝在那没有虫蛀和不能锈坏的地方；而且他们的心也不至与这世界拴在一起了。{4bSG 37.3}"},{"t":4,"p":12,"c":"比喻"},{"t":7,"p":13,"c":"然后我蒙指示看到，人们对于按才授银的比喻还没有完全明白。主给门徒的这个重要教训，乃是为末日基督徒的益处。这些银子并非单指着主给人宣传及教授圣经的才干，同时也是指着上帝所托给祂子民的今生钱财而言。那些得五千及二千银子的人，去作生意，得到了加倍的利益。上帝要求那些拥有今生财产的人，为主把钱放给兑换银钱的人，也就是要放在圣工中去散布真理。人若接受真理在心，也必出其财力帮助传真理给别人；藉着他的努力，他的影响，以及他的钱财，别的人就可接受真理，并也开始为上帝作工。我见到有些自命为上帝子民的人，正象那掘地埋银的人。他们保持自己的财产，不肯给教会作善工。他们声称这些是属于他们的，他们有权可随己意处理之。他们不肯明智地运用主所交给他们的钱财，以至许多人灭亡了。每一个人的作为，天使都留下忠实的记录，及至上帝的家受审判之时，每个人所得的判决都记在自己的名下；天使也奉命不要顾惜这些不忠实的仆人，而要在杀戮的日子把他们除灭，那所交给他们的财物也要被夺去。那时他们地上的财宝都要一扫而空，他们要损失一切。他们若是忠心本可得到的冠冕，现在却因为不忠心就被戴在那时刻将钱财为上帝而用的忠心仆人所救之人头上了。他们每救了一个人，在他们的荣耀冠冕上就要加上明星，并要增加他们的永远赏赐。{4bSG 38.1}"},{"t":7,"p":14,"c":"我还蒙指示看到，那不义管家的比喻是要给我们一个教训。“要藉着那不义的钱财，结交朋友；到了钱财无用的时候，他们可以接你们到永存的帐幕里去”（路16:9）。我们若在今生用我们的钱财荣耀上帝，就是积蓄财宝在天上。在地上财物全然过去之时，忠心的管家就有耶稣及天使为朋友，接待他到永存的帐幕里去。{4bSG 39.1}"},{"t":7,"p":15,"c":"“人在最小的事上忠心，在大事上也忠心”（路16:10）。人若忠心其在地上的财产，亦即最小的事上，明智地运用上帝所借给他的今生钱财，他就是忠心于自己的信仰。“人在最小的事上不义，在大事上也不义。”人若扣留住上帝所借给他的，他也要在各方面上不忠心于上帝的事。“倘若你们在不义的钱财上不忠心，谁还把那真实的钱财托付你们呢”（路16:11）？如果我们对于上帝借给我们的今生钱财表明不忠心处理，祂就永不会给我们那不朽的基业了。“倘若你们在别人的东西上不忠心，谁还把你们自己的东西给你们呢”（路16:12）？耶稣已为我们付了赎价。那基业乃是我们的了；然而我们却得在今生被试验，显明我们是否配承受永生。上帝把地上的财产交托我们，是要试验我们。如果我们忠心，慷慨使用祂所借给我们的去推进其圣工，上帝就能把那不朽的基业交托给我们了。“你们不能又事奉上帝，又事奉玛门”（路16:13;太6:24）。“人若爱世界，爱父的心就不在他里面了”（约壹2:15）。{4bSG 39.2}"},{"t":7,"p":16,"c":"我看到上帝不喜悦许多自命为祂子民的人，在处理他们今生的业务上马虎疏懈。他们似乎完全丧失了对这个事实的意识：他们所用的财物是属于上帝的，并要向祂交付自己当管家的账目。有些人对于自己今生的业务，十分混乱。撒但很留意这一切事，一有顺利的机会，他就利用攻击，并设法使许多钱财从守安息日者的手中流入他自己之人的手中。有些老年人不愿事先处理自己今生的业务，及至突遭不测，患病逝世，他们那些不关心真理的儿女，就承受了那遗产。撒但已安排此事而遂其心愿了。“倘若你们在不义的钱财上不忠心，谁还把那真实的钱财托付你们呢？倘若你们在别人的东西上不忠心，谁还把你们自己的东西给你们呢”（路6:11-12）？"},{"t":7,"p":17,"c":"我蒙指示见到了可怕的事实，在那些自称为上帝子民者的财产上，撒但及其使者竟有更多的处理权，过于主所有的。这些末日的管家是不聪明的。他们让撒但控制其业务，把那属于上帝及应当存于圣工中的钱财流入撒但之人的手中。不忠心的管家们哪，上帝是注意你，并要你交账的。我见到上帝的管家是可以忠心明智地处理自己今生的业务，办得公平，准确，正直。尤其是那些年老体弱的人，以及没有儿女的人，可能突然逝世，因此有一个特权及本分，应把自己的钱财安放在上帝的圣工可用之处。我见到撒但及其使者因在这件事上很是成功而非常高兴。有许多本当聪明承受救恩的人，几乎情愿让主的钱财从自己的手里流入仇敌之辈的手中，他们这样正是坚固了撒但的国度，而自己还似乎很觉自在呢！{4bSG 40.1}"},{"t":4,"p":17,"c":"担保，起誓等"},{"t":7,"p":18,"c":"我见到上帝的子民为非信徒担保，是上帝所不悦的。我蒙指示看到这些圣经章节：“不要与人击掌，不要为欠债的作保”（箴22:26）。“为外人作保的，必受亏损；恨恶击掌的，却得安稳”（箴11:15）。不忠心的管家们哪！他们把那属于别人的，──属于他们天父的，──拿来许愿，同时撒但也是随时起来帮助他的子民将之从他们的手中抢去。{4bSG 41.1}"},{"t":7,"p":19,"c":"我看到守安息日的信徒不应当与非信徒合伙。上帝的子民过于信赖外人的话语，向他们请教领示，这原是不应当的。仇敌使他们作他的工具，利用他们去扰乱和劫取上帝的子民。{4bSG 41.2}"},{"t":7,"p":20,"c":"我蒙指示看到有些人在属世的事物上不会机警地作聪明的处理。他们缺少那必要的资格，撒但便占了他们的优势。人若有了这种情形，就不应该依旧不知自己的缺乏。在实行计划之先，他们应当谦卑地去向自己可信任其判断的弟兄们请教。我蒙指示看到这节圣经说：“你们各人的重担要互相担当”（加6:2）。有些人不够谦卑，不肯请那些会为他们筹算的人指教，以至于凭着自己的计划行事，把自己陷于困难中。到此时他们才看出需要弟兄们的指教及判断；然而这时的担子比起当初的时候，已是不知加重多少了。弟兄们对于力可避免的事，就不应诉之法律，因为那样行，是会给仇敌占大优势，要缠累扰乱他们的。最好还是让步，作些牺牲，把事情解决了。{4bSG 41.3}"},{"t":7,"p":21,"c":"我见到有些上帝的子民在起誓的事上犯了错误，以至撒但利用这事来压迫他们，把主的钱财从他们手中拿去。我见到圣经上主所说的，“什么誓都不可起，”这句话并非指法庭上的起誓说的。“你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者”（太5:34,37）。这是关于普通的谈话而说的。有些人说话，喜爱夸大其辞。有些人以自己的生命起誓，还有些人以自己的头起誓，──他们拿自己的命和头作担保，证实自己所说的话。有些人叫天地来见证自己说的话是对的。还有些人却说，如果自己所说的是虚话，愿上帝罚他们死等等的话。耶稣警告门徒不要起誓的话，就是指着这种普通的赌咒誓语而发的。{4bSG 42.1}"},{"t":7,"p":22,"c":"我蒙指示看到，现今在我们之上，有官长管我们，有法律治人民。如果没有这些法律，这世界就要比现在的情形更坏。这些法律有些是好的，有些是不好的。不好的法律现虽与日俱增，但我们还没有到了完全为难受窘的地步。上帝必支持祂的子民坚守并实践圣经上的原理。当人为的法律与上帝的律法及道理有冲突之时，我们便应不顾一切结果而顺从后者。譬如，当地的法律要我们将奴隶交给他的主人，我们就不应顺从这法律，而宁可受犯法的处分。因为奴隶并不是什么人的财产，只有上帝是他合法的主人，人无权把上帝的作品拿来放在自己的手中，说是属于他自己的。{4bSG 42.2}"},{"t":7,"p":23,"c":"我见到主对于地上的法律，现今还有些作为。当耶稣仍在圣所内之时，上帝的约束之灵还能感动世上的官长及人民。然而撒但对于地上的民众也有极大的控制力量，若没有那些政府的法律，我们就要受更多的苦难了。我蒙指示看到，如果在实际需要之下，人奉命照法定的条例要起誓作证，这并不违背圣经上的教训，上帝的子民是可以庄重地请上帝来证明他们所说的乃是实话，一点没有虚谎。{4bSG 43.1}"},{"t":7,"p":24,"c":"人心已败坏至极，以致法律要把责任推在人自己的头上。有些人不怕对同胞人类说谎话；但他们却领过教，同时上帝的约束之灵也感动他们，叫他们晓得向上帝说谎乃是一件可怕的事。亚拿尼亚和他的妻子撒非拉的情形，就是一个例子。既然把那事件从人手中提到上帝面前了，这样若他说假见证的话，就不是对人，而是对那伟大的上帝了，祂是鉴察人心，知道一切真相实情的。我们的法律对于起假誓，列为重罪。上帝往往报应那起假誓的人，甚至当他口中还在发誓的时候，那灭命的天使就把他除灭了。这对于行恶的人，真是一个可怕的证明。{4bSG 43.2}"},{"t":7,"p":25,"c":"我见到世上若有人能守誓不背约的，那就是基督徒了。他在上帝圣颜的光中生活，在祂的力量中刚强。若有重大的事件需要依法解决之时，也只有基督徒善于向上帝申诉了。天使吩咐我注意上帝指着自己起誓（创22:16;来6:13,17）。祂曾对亚伯拉罕起誓（创26:3），对以撒起誓（诗105:9;耶11:5）和对大卫起誓（诗132:11;徒2:30）。上帝也叫以色列人在彼此之间起誓。出埃及22章10,11节。耶稣在受审之时也奉命起誓。大祭司对祂说：“我指着永生上帝，叫祢起誓告诉我们，祢是上帝的儿子基督不是？”耶稣对他说：“你说的是“（太26:63,64）。如果耶稣先前对门徒所发的教训，是关于法律上的起誓，那么，此时祂就要指责那大祭司，并加强其教训而使今日的门徒有所依据了。{4bSG 43.3}"},{"t":7,"p":26,"c":"有些人对于起誓的看法有错，撒但很是高兴，因为这就给他一个机会好压迫他们，并从他们拿去主的钱。上帝的管家应当更聪明，作各样的安排，预备自己抵挡撒但的诡计；因为他要空前努力工作。{4bSG 44.1}"},{"t":7,"p":27,"c":"我见到有些人有反对官长及法律的成见；然而若没有法律，这世界就要陷入一种可怕的情形之中了。上帝约束我们的官长；一切人的心都在祂的手中。祂定有界限，他们不能越过。有许多官长是受撒但的控制；但我见到在官长之中，还是有上帝的工具。他们有些人虽未悔改归向真理，但他们现在正是执行上帝所要他们行的。当撒但利用他的工具作各种建议，若是实行了这些建议，就要妨碍上帝的工作并酿成大祸之时，那良善的天使就要感动上帝的工具，提出坚强的理由反对那些建议，使撒但的工具抵挡不住。上帝的少数工具必有力压倒邪恶的大众。这样，圣工仍得前进，直到第三位天使作完他的工作，并且在第三位天使大声呼喊的时候，这些工具都有接受真理的机会，其中有些人要悔改归主，而在大艰难的时期与圣徒同受患难。当耶稣离开至圣所时，祂约束的灵就要从官长及民众身上撤回。他们要被留给恶使者去控制。从此许多出于撒但指导计划的法律就要定下了，若非减少那日子，凡有血气的总没有一个能得救了。{4bSG 44.2}"}]},{"n":"第六辑 责备懒惰的人","ps":[{"t":2,"p":0,"c":"第六辑  责备懒惰的人"},{"t":7,"p":1,"c":"在亲人丧亡和非常痛苦的时候，主再一次慈怜地眷顾了我。1860年12月23日，我被带到了异象中，蒙指示见到了影响圣工之人的错误。我不敢为了不伤害个人的感情而向教会扣留这个见证。{4bSG 45.1}"},{"t":7,"p":2,"c":"我蒙指示见到上帝子民的堕落状况；上帝并没有离开他们，但他们离开了上帝，变得不冷不热了。他们拥有真理的理论，但缺乏真理救人的能力。在我们接近末日时，撒但既知道自己时候不多，就带着大能力下来了。他的能力特别要运用在余民身上。他要与他们作战，企图分裂并分散他们，使他们变得软弱并被击败。上帝的子民应该聪明地行事，并且应该团结一致地努力。他们应该有一样的心思，一样的判断；然后他们的努力就不会被分散，而会在建立现代真理的圣工中有力地作证。必须遵守秩序，也必须在维持秩序中联合一致，否则撒但就会占便宜。{4bSG 45.2}"},{"t":7,"p":3,"c":"我看到仇敌会以各种可能的方式前来使上帝的子民灰心，困扰并扰乱他们，他们应当聪明地行事，并为撒但的攻击预备自己。属于教会的事不应被丢下处于悬而未决的状况。应当采取步骤为上帝的圣工保护教会财产，使这工作的进展不受阻碍，也使愿意向上帝的圣工奉献之人的钱财不至流入仇敌的队伍中。我看到上帝的子民应当聪明地行动，在自己这方面竭尽所能地使教会的事物处于安全状态。他们在做了自己所能做的一切之后，就该信赖主为他们管制这些事，好使撒但占不到上帝余民的便宜。这是撒但作工的时候。一个暴风雨的将来就在我们面前；应当唤醒教会前进一步，好使他们可以安然站立反对撒但的计划。现在是有所作为的时候。上帝不喜悦祂的子民让教会的事处于杂乱状态，而让仇敌占尽便宜，照他最喜悦的控制事务。{4bSG 45.3}"},{"t":7,"p":4,"c":"虽然上帝的子民可以用合法的手段保护教会的财产，但他们也该谨慎地保持他们的独特性和神圣性。我看到未献身的人会利用教会最近所采取的立场，越过界线，把问题引向极端，损害上帝的圣工。有些人行事会缺乏智慧或明断，陷于本可避免的诉讼中，与世人混杂，沾染世俗的精神，并影响别人随从他们的榜样。一个行动轻率的自称基督徒的人对现代真理圣工的损害很大。恶比善扎根要快的多，若不予以小心照管，良善与正义就会凋萎，邪恶却会生长茂盛。{4bSG 46.1}"},{"t":7,"p":5,"c":"我蒙指示回顾过去，看到在上帝的子民所采取的每一个重要行动，做出的每一个决定或走出的每一步中，都有人起来把事情引向极端，以一种过分的方式行事，使不信的人厌烦，使上帝的子民忧伤，并使上帝的圣工声誉扫地。上帝在如今末日所引导的子民也必遭遇这样的困扰。但基督的传道人如果同心同德，在行动计划中联合起来，团结一致地努力，就会避免许多恶事。若是他们愿意站在一起，彼此支持，忠心地督责并责备错误，他们很快就会使错误消亡。但撒但已大大控制了这些事。平信徒甚至是传道人都已向因错行受了责备的人表同情，结果就有了分裂的情绪。冒险站出来尽自己不讨人喜欢的责任，忠心对付错误和错行的人，却感到忧伤，受了伤害，因为他没有得到传道弟兄的充分同情。他在履行这些痛苦的职责上灰心泄气了，就放下了十字架，扣留了中肯的见证。他的心灵关闭在黑暗之中，教会也失去了上帝计划在祂子民中作出的见证。当忠心的见证受到压制时，撒但的目的就达到了。那些同情错行的人认为这是一种美德；但他们却没有认识到自己正在发挥分散的影响，而他们自己也在帮助实现撒但的计划。{4bSG 46.2}"},{"t":7,"p":6,"c":"我看到许多人的灵魂因他们弟兄不智的同情而毁灭了。他们唯一的希望就是看到并充分认识到自己的错误。但他们若急于接受弟兄不明智的同情，就会觉得自己受了亏待。即便他们想要回头，也是半心半意。他们按自己本性的情感分析问题，反而指摘责备他们的人，来平息事务。他们没有从根本上解决问题，没有得到医治，又陷入同样的错误中，因为他们没有认识到自己错误的程度，在上帝面前自卑，让祂来建立他们。错误的同情者与基督和服役的天使背道而行。{4bSG 47.1}"},{"t":7,"p":7,"c":"基督的传道人应该兴起，全力从事上帝的工作。上帝的仆人若是回避率直的证言，就是无可推诿的。他们应当督责并责备错误，不容忍弟兄身上的罪。{4bSG 47.2}"},{"t":4,"p":7,"c":"对于儿童的责任"},{"t":7,"p":8,"c":"我蒙指示，一般作父母的人，对于儿女没有取正当的行动。他们没有照所当行的约束他们，反而让他们放纵骄傲，随从自己的癖性。古时的人重视父母的威权，作儿女的人必须顺服父母，敬畏他们；但时至今日末世，这种伦常颠倒了。有些父母还要顺服自己的儿女，怕有背儿女的心意，所以事事依从他们。但只要儿女在父母的家庭中，靠父母过活，他们就应当顺服父母的管教。父母应当坚决，凡他们认为正当的见解，是必须遵行的。{4bSG 48.1}"},{"t":7,"p":9,"c":"以利本可以约束自己作恶的儿子的，但他却怕他们不开心，而让他们背逆，结果他们成了以色列全家的祸害。父母们是奉命应当管教自己儿女的。儿女的得救，多半有赖于父母所取的行动。许多父母误爱溺爱自己的儿女，怕他们伤心，纵容他们，娇生惯养，助长他们的骄傲，给他们装扮彩饰，使他们养成虚荣的心，以为要穿戴得好，就可成为绅士或闺秀了。其实凡与他们略为交游相识的人都知道，外表的华丽对于那心中充满自我怜爱，傲慢不逊，不受控制的情欲，及无基督徒德行的缺点丑陋，是遮掩不住的。凡喜爱温柔，谦卑，及德行的人，都应当远避他们，不与他们交游，即使他们是守安息日信徒的儿女，也是如此。因为他们的交游是有毒害的，他们的影响是会引人死亡的。父母们还不晓得自己所撒的种子，有灭亡的力量，将来要发芽长大结实，使儿女们轻视父母的威权。{4bSG 48.2}"},{"t":7,"p":10,"c":"儿女们虽已成年，仍应尊敬自己的父母，使他们得安慰。他们应当听从敬虔父母的教导，不要觉得自己已多了几岁，长大成人了，就没有孝顺的本分了。有一条带应许的诫命，就是对那些孝敬父母的人说的。{4bSG 48.3}"},{"t":7,"p":11,"c":"当今末世之时，儿女对于父母的那样不孝顺和不尊敬，甚至使上帝都特别注意到，并且这也成为末日已近的一个时兆。这种情形也是表明撒但差不多完全控制了青年人的心思。许多人不再敬重老年人，把敬老当作古老的旧礼教，认为是倒退到了亚伯拉罕的时代。上帝说：“我眷顾他，为要叫他吩咐他的众子和他的眷属”（创18:19）。古时，儿女未得父母的同意是不许结婚的。父母要为儿女选婚。儿女若果自行嫁娶，就算是犯法的。他们应当先把此项大事呈在父母之前，由他们考虑这场亲事是否值得，及可否成家。他们所认为最重要的一点，就是敬拜真神的人不应与拜偶像的人通婚，以免他们的家庭被引诱离开上帝。{4bSG 49.1}"},{"t":7,"p":12,"c":"儿女即使在成婚立室之后，还是有服从父母的最庄严的义务。他们的见解若没有父母的指教，就不能算为圆满。父母的心愿，若不是与上帝的要求相冲突，儿女就应当尊重服从。{4bSG 49.2}"},{"t":7,"p":13,"c":"我又蒙指示见到末世青年人的情形。儿女们不受管束。作父母的人哪，你们的儿女在襁褓的时期，就应当开始初步的管教，教他们顺服你们的心意。只要方法公平，态度坚决，这事就可办到。父母应当完全约束自己的情绪，温和而坚定地折服儿童的心意，直到它别无指望，只好服从父母的心愿。{4bSG 49.3}"},{"t":7,"p":14,"c":"父母们对于儿女没有及时管教。在他们初次发脾气之时不加以制服，他们就要长成顽固的性情，与年龄俱长，随气力增强。有些儿童长大了，竟认为他们必须顺着自己的心意行事，父母应当顺服他们的心愿，这乃是理所当然的。他们等着父母去伺候他们。他们不耐于受约束，到了长大可为父母帮忙家事之时，他们也不肯负其所当尽的责任。他们不负责任，长大之后，不论是在家或在外都是一无用处。他们毫无忍耐之力。父母们自己操劳负责，让孩童们闲懒过日，没有养成整齐，勤奋，及节约等美德；也没有教他们克己自治的习惯，只是娇生惯养，满足他们的口腹情欲，以致他们长大之时，身体也是很软弱。他们的态度和品行也不是可嘉的。他们不但自己不快乐，也使周围的人不快乐。这乃是因为当儿女们还是幼小及需要管教之时，父母们竟让他们去混杂在孩子们的队里，以致彼此受到了腐败的影响。{4bSG 50.1}"},{"t":7,"p":15,"c":"上帝的咒诅必要落在那些不忠心的父母身上。他们不但是现今种了荆棘，自己要受伤害，到了审判之时，他们还得为自己的不忠心而受报应。许多儿女将在审判之时站起，指责父母容纵他们，及害他们灭亡的罪状。父母的错误同情和盲目溺爱使他们宽恕儿女的过错，马虎不矫正他们，结果，儿女们沉沦灭亡了，他们灵性的血债，是要落在那不忠心的父母们身上的。{4bSG 50.2}"},{"t":7,"p":16,"c":"这些未受管教而长大的儿女，在他们要当基督徒的时候，样样的事都得学习。他们整个的宗教经验，都受了幼时生活的影响，常常会显出同样的任性，同样的缺少克己自治，同样的不能忍受指责，同样的专爱自己，不愿向别人领教，不接受别人的见解，同样的懒惰，畏避工作，缺少负责的精神；这一切都要在他们对教会的关系上表露出来。这些缺憾是可以克服的，然而这场争战是何等地艰苦！这场奋斗是何等地惨重啊！这场要达到基督徒品格高境所必经的彻底训练，真是多么难通过啊！及至他们终于胜过了之后，在他们变化升天之前，上帝要让他们回顾到自己因为在青年时未受正当训练，及在幼年时未学顺服，而使自己何等地临近了那永远灭亡的悬崖绝壁上！{4bSG 50.3}"},{"t":4,"p":16,"c":"定期捐款计划"},{"t":7,"p":17,"c":"我蒙指示回顾古以色列人。上帝要求他们无论贫富都按照自己的进项作出牺牲。穷人也不得因为没有富足弟兄的财富而为自己开脱。他们也要实行节约和舍己，以便不至于空手来到主面前。若有人非常贫穷以致完全不可能带供物给主，如果疾病或不幸使他们无力奉献，富足的人就要帮助他们一点儿，使他们不至空手来到主面前。这种安排使穷人富人都得益处。{4bSG 51.1}"},{"t":7,"p":18,"c":"一些人还没有前来参加定期捐款计划，藉口说自己有债务缠身。他们辩称自己必须先“凡事都不可亏欠人”（罗13:8）。我看到他们应该把凯撒的物归给凯撒，把上帝的物归给上帝。有些人本着良心觉得“凡事都不可亏欠人”，以为在他们把所有债务都还清之前，上帝不会要求他们什么。他们这是在自欺。他们没能把上帝的物归给上帝。每一个人必须带给主一份相配的供物。那些欠债的人，也应自他们的财物中取出所欠的款项，再把剩余的捐献一部分。{4bSG 51.2}"},{"t":7,"p":19,"c":"一些人感悟到对他们儿女的神圣责任。他们必须把一部分给予每个儿女，而又觉得无力提供钱财以支助上帝的圣工。他们藉口说对儿女有责任，这也许有道理，但他们首要的责任，乃是对上帝。把凯撒的物归给凯撒，把上帝的物归给上帝。不要藉着扣交十分之一和供物来抢夺上帝。第一个神圣的责任就是要把相配的一部分献给上帝。不要让人向你提出要求，而使你抢夺上帝。不要让你的儿女们为了他们自己的利益，而使你从上帝的坛上盗取你的供物。{4bSG 52.1}"},{"t":7,"p":20,"c":"我看到古时有些人的贪心使他们扣留了应缴的部分；他们吝惜奉献。这都被记在了天上，他们也在收成和畜群上受了咒诅，正如他们所扣留的。有些人的家中遭了困苦。{4bSG 52.2}"},{"t":7,"p":21,"c":"上帝不会悦纳瘸腿的祭物。所献的必须是没有瑕疵的，是羊群中最好的，土产中最优的。他们若是愿意主常常赐福他们的家庭和财产，就必须甘心乐意地奉献。{4bSG 52.3}"},{"t":7,"p":22,"c":"亚拿尼亚和撒非拉的案例被呈现在我面前，说明那些贬低自己财产价值之人的做法。他们假装甘心乐意把自己的财产献给主。彼得说：“你告诉我，你们卖田地的价银就是这些吗？”回答是：“就是这些”（徒5:8）。在这个邪恶时代里，有人认为那不是谎言。但主看它是一个谎言。他们卖田地的价值比这些多。他们曾自称要全部献给上帝。他们既欺瞒上帝，所受的报应就必不迟延。{4bSG 52.4}"},{"t":7,"p":23,"c":"我看到在定期捐款的安排中，人心将受到检验和证明。这是一个常存的、活泼的试验，使人明白自己心内如何，要看是真理还是爱世界的心在其中掌权。这是对本性的自私与贪婪的试验。他们会把自己财产的价值说成很低的数额。这就是他们的欺瞒。天使说：“欺诈地为耶和华行事的，必受咒诅。”众天使在注意人品格的发展。这种人的行为被天上的使者带到天庭。有人会因这些事受上帝的报应。他们的收益会被减低到他们所说的数额。“有施散的，却更增添；有吝惜过度的，反致穷乏。好施舍的，必得丰裕；滋润人的，必得滋润”（箴11:24,25）。{4bSG 53.1}"},{"t":7,"p":24,"c":"所有的人都要关心这项工作。那些吸烟，喝茶和咖啡的人，应该抛弃这些偶像，把化在这些东西上的钱投在主的库中。有些人为上帝的圣工，从未作过任何牺牲，对于上帝的要求也保持沉默。一些非常贫苦的人需要付出最大的努力来抵制这些刺激品。这种个人的牺牲本是不必要的，因为上帝的圣工正遭受经济的困难。然而每一个人的心都要经过试验。每一个人的品格都需要发展。这是上帝子民所必须实行的原则。生活的原则必须在生活中实行出来。{4bSG 53.2}"},{"t":7,"p":25,"c":"“人岂可夺取上帝之物呢？你们竟夺取我的供物。你们却说：‘我们在何事上夺取祢的供物呢？’就是你们在当纳的十分之一和当献的供物上。因你们通国的人都夺取我的供物，咒诅就临到你们身上。万军之耶和华说：你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容。万军之耶和华说：我必为你们斥责吞噬者，不容他毁坏你们的土产。你们田间的葡萄树在未熟之先也不掉果子”（玛3:8-11）。我看到这段经文被误用在聚会的讲道和祈祷上。这段预言特别适用于末后的日子，教导上帝的子民知道他们的本分，要把自己财产的一部分作为乐意捐献给主。  {4bSG 53.3}"},{"t":4,"p":25,"c":"安息日复临信徒"},{"t":7,"p":26,"c":"我蒙指示看到关于上帝的余民取名的事。在我面前出现了两等的人。有一等人包括着许多自命为基督徒的大团体在内。他们践踏上帝的律法，而向教皇所立的制度屈身低头。他们守第七日的第一日，当作主的安息日。  {4bSG 54.1}"},{"t":7,"p":27,"c":"还有一等人，人数很少，但却敬拜那伟大的立法之主。他们遵守第四条诫命。他们信仰的特点和显著之处，就是遵守第七日，和等候我们的主从天显现。{4bSG 54.2}"},{"t":7,"p":28,"c":"在上帝的要求与兽的要求之间是有冲突的。七日的第一日是教皇所立的制度，与第四诫是直接相反的，但那两角如羊羔的兽却使它成了一个试验。那时上帝可怕的警告发出，要降罚在那些拜兽和兽像的人身上。他们必喝上帝大怒的酒，此酒斟在上帝义怒的杯中，纯一不杂。{4bSG 54.3}"},{"t":7,"p":29,"c":"我们所能取的名称，必须是适合于我们的立场，能表明我们的信仰，及显出我们是一种特别的子民。“安息日复临信徒”的名称，对于改正教的人，乃是一种浩然长存的斥责。从此把敬拜上帝的人，与拜兽和兽印记的人，划出了一条界线。重大的冲突即在于上帝的诫命与兽的要求之间。因为圣徒遵守全部十诫，所以龙就与他们争战。他们若肯降低标准，放弃自己信仰的特色，那龙就要息怒了；然而他们竟大胆高举标准，展开旌旗，反对改正教，就是那敬拜教皇制度的人，因此就激起龙的忿怒了。{4bSG 54.4}"},{"t":7,"p":30,"c":"“安息日复临信徒”的名称，把我们信仰的真情本色表现在人前，使那些求问真道的人凛然感悟。这名称也象主箭筒中的一枝利箭，要扎伤那干犯上帝律法之人的心，引他们悔改归向上帝，并信仰我们的主耶稣基督。{4bSG 55.1}"},{"t":7,"p":31,"c":"我蒙指示看到，几乎是每个宗教热狂的人，为要遮掩自己的感情冲动及引诱别人起见，便宣称自己是属于“上帝的教会”。象这样的名称是会立刻引起人的怀疑；因为它是用来隐蔽许多最荒谬之异端的。这名称对于上帝的余民也是太笼统，可能引人疑惑本会也许有一种什么信仰是我们想要掩藏的。{4bSG 55.2}"},{"t":4,"p":31,"c":"穷人"},{"t":7,"p":32,"c":"有些在今世的财物上贫穷的人，易于把那率直的证言全部加在有财产的人身上。然而他们没有认识到，他们也有一项工作要做。上帝要他们做出一项牺牲。祂号召他们牺牲自己的偶像。他们应该放弃诸如烟草、茶、咖啡之类有害的刺激品。若是他们竭尽了自己所能的仍陷于经济拮据的状况，他们富有的弟兄们就要乐于帮助他们脱离困境。{4bSG 55.3}"},{"t":7,"p":33,"c":"许多人缺乏明智的管理和节约。他们不会三思而后行。这种人不应信赖自己拙劣的判断力，而应请教有经验的弟兄。然而那些缺乏节约和良好判断的人往往不愿请教人。他们通常认为自己懂得如何处理现世的事物，不愿听从忠告。他们行动失策，自食其果。弟兄们见到他们受苦便感忧伤，就帮助他们脱离困境。他们不明智的管理影响了教会，从上帝的库中取走了本应用于推进现代真理圣工的钱。这些贫穷的弟兄若是采取谦卑的做法，乐于听从弟兄们的建议和忠告，后来陷入了困境，弟兄们就该觉得有责任去高高兴兴地帮助他们脱离困境。但他们若是选择偏行己路，依赖自己的判断，就应该丢下他们去感受自己不智行为的全部结果，并藉昂贵的经验学得“谋士众多，人便得胜”（箴24:6）。上帝的子民应该彼此顺服。他们应该彼此商议，以便一个人的缺乏可以由另一个人的充足来帮补。我看到主的管家没有责任去帮助那些坚持消费烟草、茶和咖啡的人。{4bSG 55.4}"},{"t":4,"p":33,"c":"投机活动"},{"t":7,"p":34,"c":"我看到一些人以负债为藉口，不帮助上帝的圣工。他们若严格地省察己心，原会发现没有把乐意捐献给上帝的真正原因，乃是自私。一些人会经常欠债。因为他们贪心，所以上帝那使人昌盛的手，没有赐福于他们的事业。他们爱这世界过于爱真理。他们没有受装备，也没有为上帝的国作准备。{4bSG 56.1}"},{"t":7,"p":35,"c":"一项新的专利若在国内出现，那些声称信奉真理的人，便设法在这项事业上投资。上帝熟悉每一个人的心，知道每一个自私的动机；祂容忍各样的境遇发生，以试验那些自称为祂子民之人的心，查验及培养他们的品格。有时主会任凭人继续向前，并遭遇彻底的失败。祂的手敌对他们，使他们的希望落空，又把他们所有的东西分散掉。那些真正关心上帝的圣工，并愿为它的进展而有所冒险的人，将会发现所做的乃是一项确实而安全的投资。一些人会在今生得着百倍，且在来生承受永生。但并非所有的人都在今生得着百倍，因他们承受不了。所托付的东西若稍为多一些，便会使他们成为不智的管家。主是为他们的好处而把财物扣留；但是他们在天上的财宝却是安全的。这样的投资反而更好啊！我们一些弟兄，因求财心切而参与新兴的事业，并作投资，但他们所期望赚取的金钱，却往往不能实现。他们把原可用于上帝圣工上的钱财，作为大量的投资。这些新兴事业确实具有诱惑力，使许多人虽目睹不少人投资失败，有前车之鉴，但仍迟于得着教训。撒但继续引诱他们，使之醉心于所期望的财利。他们的希望既成泡影，就因不智冒险的失败而灰心丧志。倘若金钱亏损了，那人便视之为自己的不幸──是自己的损失；但必须牢记，他所处理的钱财，并不是自己的，他只不过是一名管家而已。上帝是不会喜悦人把原可用来推广现代真理事业的金钱，作不明智的管理。在结算的大日，那不忠心的管家，必定要为他的职责交账。{4bSG 56.2}"}]},{"n":"第七辑 大灾难临近，上帝的子民还没有准备好","ps":[{"t":2,"p":0,"c":"第七辑  大灾难临近，上帝的子民还没有准备好"},{"t":7,"p":1,"c":"我见到大灾难临到地上，灾情惨重过于我们以前所见过的。我听到遭难者呻吟喊叫的声音，并见到大帮的人们积极参战。我听到大炮的轰隆，火器的爆炸，徒手的肉搏，以及受伤垂死之人的呻吟与祈求。我见到伤亡遍地，庐舍为墟，多处荒歉。现今许多的家庭已感到缺乏之苦，但这种灾情仍将有增无已。许多人面有菜色饥容，状如槁木死灰。我蒙指示看到，上帝的子民应当用基督徒友爱之情，彼此密切团结。在国家遭难之时，只有上帝能作我们的盾牌及力量。{4bSG 58.1}"},{"t":7,"p":2,"c":"上帝的子民应当觉悟起来，应当善用传真理的机会，因为这些机会不久就要过去了。我蒙指示，见到地上的灾难，惶乱，及饥荒的情形。撒但现正设法使上帝的子民居于一种呆滞不灵的情况中，不让他们去尽其传扬真理的本分，以便在末日审判之时，他们可以被称在天秤里显出亏欠来。{4bSG 58.2}"},{"t":7,"p":3,"c":"上帝的子民应当听从警告，并分辨时代的兆头。基督复临预兆是十分明显而无可置疑的，每位自命信奉真理之人，在见到这些事之余，便应当作一个活泼的传道人。上帝呼召大家，不论是传道人或平信徒，都要警醒起来。整个的天庭都在激动之中，这世界的历史已到很快结束之时了。我们是处于末日危险之中，前面的危险更大，但我们却都还不觉悟。上帝教会中缺乏积极和恳切的精神，实在是一件可怕的情形。这种死气沉沉的麻木不仁，是从撒但来的。他控制着那些不献身的守安息日之人的脑筋，领他们彼此嫉妒，吹毛求疵，互相责难。他的拿手杰作，就是使大家分心不睦，以至上帝仆人的影响，力量，及劳苦工作，都费在这些不献身的守安息日之人的身上，并使他们宝贵的光阴，在这应当用以传扬真理给不信之人的时候，都耗费在解决一些细小的纠纷上。{4bSG 58.3}"},{"t":7,"p":4,"c":"我蒙指示看到，上帝的子民等着发生一场大改变，要得一种激动的能力。但他们是要失望的，因为他们是错了。他们必须采取行动，必须亲自去作工，恳求上帝使他们有一种真确的自知之明。我们眼前所经历的各种情景，都是十分重大的，应使我们激动起来，促使真理深入一切愿听之人心中。这世界的庄稼快要熟透了。{4bSG 59.1}"},{"t":7,"p":5,"c":"我蒙指示看到，凡参加这严肃的、责任重大的传扬第三天使信息工作的传道人，应当为人正直，这乃是极其重要的。主有钱有法也有工具，可以作祂自己的工作，而不感到为难。祂可以随时随地藉着祂所愿意使用的人说话，并且祂的话也是有能力的，可以成就祂所命定的事。然而那担任圣事的传道人之心手，若未经真理成圣清洁，他就很容易要凭着自己不健全的经验说话，当他说到自己，根据自己尚未圣洁的见解来论断之时，他的训诲不是出于上帝，乃是出于他自己。凡蒙上帝呼召的人，就是奉上帝之召要成为圣洁，因此，凡蒙上帝悦纳及从人间分别出来的人，就当显出一种蒙主圣召的凭据，并表现有属天的言语及行为，证明他是忠于那召他的主。{4bSG 59.2}"},{"t":7,"p":6,"c":"我看到那些传真理而未因真理成圣的人，必有可怕的灾祸。那些同意接待及维持这尚未成圣的传道人，而受其在言语及道理上服务的人，也是有此可怕的灾祸。我为那些自命相信这庄严重大真理的上帝子民心惊，因为我知道他们许多人还没有悔改，也没有藉真理成圣。人们可以听和承认全部的真理，而仍然不知道敬虔的能力是什么。凡传真理的人未必自己都会因真理而得救。天使说：“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。{4bSG 59.3}"},{"t":7,"p":7,"c":"我看到时候到了，凡选择主为自己今生及来生之分的人，现在应当单独信靠祂。凡自命虔诚敬畏上帝的每一位，都应当有自己本身的经验。那担任记录的天使，正在把上帝子民的言语及行为留下忠实的记录。众天使正在留心观察人们品格的进步，并衡量人们道德的价值。{4bSG 60.1}"},{"t":7,"p":8,"c":"我看到凡自命相信真理的人，就应当为人正直，并发挥自己所有的影响，去开导及引领别人来就真理。他们的言语及行为乃是导管，真理与圣洁之纯净原理藉此传达人间。他们乃是世上的光与盐。我见到我们若仰望上天，就可见到光明与平安；但若是注意这世界，就要见到一切的保障都快要无效，一切的好景都快要过去。除了上帝之外，我们别无救助；在这举世纷扰惶乱之中，只有藉着活泼的信心力量，我们才能镇静，刚强而安稳。若非信赖上帝及等候祂的救恩，我们就不能得到平安。主赐给我们的亮光，比以前赐给我们列祖的更大。我们若是作同样的服务，行同样的工作，象前辈列祖所行的一样，我们就不能蒙上帝的悦纳和看重。我们若要蒙主的悦纳及赐福，象他们所得的一样，我们就当效法他们的精忠及热诚，──善用我们的亮光，象他们善用他们的亮光一样，──并照着他们若生在今日所要行的去行。我们应当行在主所赐给我们的亮光之中，否则那亮光就要变成黑暗了。上帝要求我们在品格及行为上，向世人显示团结合一的精神，这种精神是与我们所承认的圣洁真理以及在末日应验中的预言的精神相符合的。那深入我们悟性之中的真理，和照在我们灵性上的亮光，我们若转离不随其引导，将来都要审判我们及定我们的罪。{4bSG 60.2}"},{"t":7,"p":9,"c":"我要说什么来唤醒上帝的余民呢？我蒙指示见到当前的可怕情景。撒但及其使者正在倾其全力来牵制上帝的子民。他知道如果他们再睡片时，他们就一定属于他，因为他们的灭亡就注定了。我警告凡口称基督名号的人，应当仔细检察自己，要十分彻底忏悔自己的一切错行，以便在这些罪先到审判案前之时，那记录的天使可在他们的名下写着“赦免”的字样。如果你们不善用这些宝贵的恩典时分，你们将要无咎可辞而被弃了。你们若不特别努力觉醒，你们若不悔改而大显热心，这些黄金似的宝贵时分快要过去，而你们也要被称在天秤上，显出亏欠来。到那时你们的痛苦呼求是徒然无效的。因为“我呼唤，你们不肯听从；我伸手，无人理会；反轻弃我一切的劝戒，不肯受我的责备。你们遭灾难，我就发笑；惊恐临到你们，我必嗤笑；惊恐临到你们，好象狂风，灾难来到，如同暴风；急难痛苦临到你们身上；那时，你们必呼求我，我却不答应，恳切的寻找我，却寻不见；因为你们恨恶知识，不喜爱敬畏耶和华，不听我的劝戒，藐视我一切的责备，所以必吃自结的果子，充满自设的计谋。愚昧人背道，必杀己身，愚顽人安逸，必害己命。惟有听从我的，必安然居住，得享安静，不怕灾祸”（箴1:24-33）。{4bSG 61.1}"},{"t":4,"p":9,"c":"危险时期"},{"t":7,"p":10,"c":"不信的世界不久就要想想他们的服装和外表以外的东西了；当他们的心思因不幸和混乱而被迫转离这些东西时，他们就会无所适从。他们不是被囚而有指望的人，所以并不转回保障。他们的心将因抱怨和恐惧而消化。他们没有使上帝成为自己的避难所，那时祂必不安慰他们，却要因他们遭灾而发笑，因惊恐临到他们而嗤笑（箴1:26）。因为他们藐视并践踏了上帝之道的真理。他们沉湎于奢华的装扮，欢闹快乐地过了一生。他们所种的是风，所收的是暴风（何8:7）。{4bSG 62.1}"},{"t":7,"p":11,"c":"在列国遇难窘困的时候，会有许多人没有完全迷恋世界和侍奉撒但的败坏性影响，他们会在上帝面前谦卑自己，全心转向祂，得蒙悦纳和赦免。{4bSG 62.2}"},{"t":7,"p":12,"c":"在守安息日的人中，那些一直不愿作出任何牺牲，而是屈服于世界的影响的人，要经受试验和考验。末后危险的日子正在临到我们，在年轻人面前有一个考验，是他们未曾预料的。他们要被带入极其痛苦难熬的困惑混乱中。他们信仰的真实性要受考验。他们自称期待人子的降临，可是他们中的有些人却一直是不信之人的坏榜样。他们一直不愿放弃世界，而是与世人联合，参加野餐和其它的宴乐聚会，自以为参加的是无罪的娱乐。然而我蒙指示看到，正是这种放纵使他们与上帝隔绝，成了世界之子。上帝并不承认寻欢作乐的人是祂的跟从者。祂并没有给我们这种榜样。唯有那些舍己，过自守、谦卑、圣洁生活的人，才是真正跟从耶稣的人；这种人不会参加也不会喜爱贪爱世界之人轻佻空虚的交谈。{4bSG 62.3}"},{"t":7,"p":13,"c":"《以赛亚书》第3章呈现在我面前。我蒙指示看到这个预言适用于这些末后的日子，其中的责备是给锡安女子的，她们只想着外表和炫耀。请读25节：“你的男丁必倒在刀下；你的勇士必死在阵上。”我蒙指示看到，这节经文将字字应验。自命为基督徒，却毫无基督徒的经验，没有任何负担，也觉不到个人责任的青年男女要受考验。他们将被降卑到尘埃，并将渴望在上帝的事上有经验，就是他们没能获得的经验。{4bSG 63.1}"},{"t":4,"p":13,"c":"我们对于穷人的本分"},{"t":7,"p":14,"c":"常有人问说，我们对于那些持守第三天使信息的穷人有何本分？我们大家也是久已急欲知道，对于那些守安息日之贫苦家庭，应当怎样谨慎处理才好。直到1861年8月3日，在纽约州的罗斯福，我才蒙指示看到一些关于穷人的事。{4bSG 63.2}"},{"t":7,"p":15,"c":"上帝并未要求我们的弟兄去负起每一个信仰本会信息之贫苦家庭的责任，他们若是这样行，教会的经济就要枯竭，传道人便必须停止开拓新工了。许多人的贫穷是因其本身缺乏殷勤，节俭，及不知如何善用其钱财所致。果真要帮助这等人，那就等于害他们。有些人老是贫穷，若常予以最优的救济，他们的情形仍是不能改善。他们不会好好地盘算，所能得的钱财，不论是多是少，都要完全用光。有些人不知克己，不善理财，及为清偿债务而未雨绸缪。如果教会要帮助这等人，不让他们去自食其力，至终他们就要受害，因为他们徒知仰赖教会，想望得教会的帮助，而不知在光景好的时日，实行克己节约。他们若不能每次都得到教会的帮助，撒但就试探他们，使他们变成嫉妒猜疑的人，对于会中的弟兄们非常敏感，深恐他们对自己没有尽其一切本分。这种错误是在他们自己的身上。他们是受欺骗了。他们并不是主的穷人。{4bSG 63.3}"},{"t":7,"p":16,"c":"圣经上所给我们的教训，并不是要我们帮助前面所提的那一等穷人，乃是要我们帮助那些不幸而遭难受苦的人。上帝本其美意使一些遭难受苦的人来试验及证明别的人。教会中有寡妇及残废的人，乃是证明一种给予教会的福气。他们也是上帝所选用的方法之一，来培养一般自命为基督徒者的真品格，并要他们发挥那在我们慈悲救赎主身上所表现的宝贵品性。{4bSG 64.1}"},{"t":7,"p":17,"c":"许多人在过单身生活之时，已经是很清苦了，在明知自己无力养家之时，偏要成家立室。还有更较此难堪者，就是他们不知齐家理室之道。他们全家的情形，都是显着一片散漫懈怠的恶习性。他们丝毫不知自治，尽是纵情任性，不忍耐，暴躁易怒。这等人接受信息之后，却觉得自己应当受那些较为富足的弟兄们的济助；如果他们的期望没有兑现，他们就埋怨教会，声斥他们没有照着信仰去生活为人。象这种情形，谁该受苦呢？难道要为照应这些穷苦的大家庭，使上帝教会的元气被吮尽，各地的财库因而枯竭么？不是的。受苦的应当是那些家庭中的夫妇们，因为一般而论，他们在接受了安息日的道理之后，他们所受的穷苦，并不比他们以前所受的更多。{4bSG 64.2}"},{"t":7,"p":18,"c":"现今在一般穷人的身上，有一种不良的现象，他们若不胜过这种情形，就必趋于灭亡。他们接受真理之时，还是有粗野不文的恶习性，并要经过相当的时期之后，他们才能看明自己的粗野性情，是与基督的品性不合。他们看到别的人更文雅更整齐，便说他们是骄傲，你还会听到他们说：“真理要使我们大家一律平等。”他们这样以为真理会使相信的人降格，这完全是错了。其实真理是要使人高尚，修炼人的品味，圣化人的判断力。人若照着真理生活，真理就必不住地修正他，使他配加入上帝圣城中圣天使的社会。真理的作用，就是要把我们大家提高，升到高等的水准上。{4bSG 64.3}"},{"t":7,"p":19,"c":"在应付穷苦弟兄的事上，那多有能力的人应当时常去尽一种高尚的慷慨的本分，也当给他们良好的劝导，然后让他们去与生活奋斗。我蒙指示看到，教会应尽一番最严重的本分，特别照应那些困苦的孤儿，寡妇及残废的人们。{4bSG 65.1}"},{"t":4,"p":19,"c":"榜样的力量"},{"t":7,"p":20,"c":"在保罗的《提多书》2章13,14节中我们读到：“等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现。祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。”这项大工只为那些愿意被洁净，成为特别的子民，并热心行善的人成就。多少人畏避洁净的过程啊！他们不愿实行真理，不愿在世人眼中显得独特。正是这种与世俗混杂摧毁了我们的灵性，纯正和热心。撒但的能力在不断运行，要麻木上帝子民的感觉，使他们的良心对错误不敏感，以便消除他们与世人之间的差别。{4bSG 65.2}"},{"t":7,"p":21,"c":"我经常收到来信询问关于服装的问题。有些人没有正确理解我所写的。呈现在我面前的这班效法世界时尚的人是受影响很慢，改良最晚的。另一班在服装上缺少品味或不修边幅的人，却利用了我所写的，并走向了相反的极端；以为自己脱离了骄傲，而看那些穿着优美整洁的人是骄傲的。有些人把穿得古怪和随便认作一种特殊的美德。这种人采取的做法摧毁了他们对不信之人的感化力。他们令那些原可从他们受益的人厌恶了。主所赐的异象既责备了骄傲和效法世界的时尚，也责备了那些在服饰上马虎大意不整洁，不讲个人卫生的人。我尤其蒙指示看到，那些自称相信现代真理的人，原应在安息日特别注意出现在上帝面前的样式，要表明我们尊敬将那日分别为圣并赐予特别尊荣的创造主。凡对安息日有所尊敬的人，在身体和服装上都应干净整洁；因为他们是要出现在忌邪的上帝面前，祂注意每一不尊敬的表示。不洁和无秩序是得罪上帝的。有些人以为除了一顶太阳帽，头上什么都不可戴。这等人是走了极端。戴一顶整洁的草帽或丝帽不可被称为骄傲。我们的信仰若是实行出来，就会使我们在着装上朴素，在善行上热心，我们也会显出特殊。但我们若是在服装的干净整洁上丧失了品味，就在事实上离开了真理，因为真理决不使人降格，而是提拔人的。不信的人看守安息日的人是降格退化的，我们若疏忽着装，态度粗鲁，所生的影响就会加强不信之人得出的这个结论。{4bSG 65.3}"},{"t":7,"p":22,"c":"那些自称在这些末后的日子中作基督徒，却不效法那谦卑舍己之模范的人，乃是置身于仇敌的队伍中。他看他们为他的臣民，他们象他的任何一个臣民一样，对撒但来说都有重要的用途，因为他们按名是活的，其实是死的。其他人把他们当作榜样，并因跟从他们而丧失了天国，这些人若不自称是基督徒，人们原不会以他们为榜样。这些未献身的自称信主的人并不知道自己所发影响的分量。他们使那些愿意做上帝特殊子民的人受到更剧烈的冲突。保罗在《提多书》2章15节中提到那班正在期待基督显现的人。他说：“这些事你要讲明，劝戒人，用各等权柄责备人，不可叫人轻看你。”当我们作见证反对骄傲及随从世界的风尚时，就遭遇种种藉口和自我辩白。有些人力陈别人的榜样。某位姐妹穿了撑裙箍；如果我穿撑裙箍是错的，她穿也是错的。孩子们也强调其他孩子的榜样，他们的父母也是守安息日的。A弟兄是教会的一位执事。他的孩子穿着撑裙箍呢，我穿撑裙箍为什么比她们穿更不好呢？那些藉着自己的榜样，给未献身的自称信主之人提供论据，反对那些愿意成为特殊子民之人的人，乃是在软弱之人的路上放置使人绊跌的缘由；他们必须为自己的榜样向上帝交账。人常常问我：“你对撑裙箍怎么看？”我回答说：我已把所赐给我的亮光传给你了。我蒙指示看到，撑裙箍是一种可耻的东西，我们丝毫不该支持如此可笑的时尚。我常常惊讶地听到有人说“怀姐妹说穿小的撑裙箍是没有错的。”没有一个人曾听到过我说这种话。既见了关于撑裙箍的指示，就没有什么会引诱我给任何人穿撑裙箍以丝毫的鼓励。厚重的垫料和撑裙箍都是不必要的。那造我们的主从未计划我们因撑裙箍或类似的东西损毁变形。但上帝的子民久已受世人的发明和时尚所带领，以致他们不愿开始行动，摆脱世俗。当我研究圣经时，我为上帝在这些末后日子的以色列人感到惊慌。他们受劝诫要逃避偶像崇拜。我害怕他们在沉睡，并且如此效法世俗，以致难以区分侍奉上帝的人和不侍奉上帝的人。基督和祂子民之间的距离在加宽，而祂子民与世界之间的距离却在缩小。自称基督子民之人和世人之间的区分标志几乎消失了。他们象古时的以色列人一样，追随了周围列国可憎的风俗。根据我所蒙的指示，撑裙箍是一种可憎之物，是有伤风化的；上帝的子民若是略微追随或支持一下这种时尚都是错误的。  {4bSG 66.1}"},{"t":7,"p":23,"c":"那些自称为上帝特选子民、遵守安息日的人，应该丢弃撑裙箍，他们的做法应当对那些穿用撑裙箍的人是一种现行的责备。有些人会藉口说是为了方便。我旅行很多，见到了大量穿用撑裙箍带来不方便的情况。那些辩称由于健康的原因必须穿用撑裙箍的人，在冬天穿用它们，比穿加棉的裙子受到更大的伤害。在乘火车和公共马车旅行时，常常使我惊呼：端庄啊，脸红了吧！我曾见到大群的人挤进车厢，为了能够往里走，就得把撑裙箍提起来，抬到不象样的高度，所暴露的形体比不穿用撑裙箍的人多十倍。要不是因为时尚，那些如此不端庄地暴露自己的人会遭人发嘘声反对；但端庄和得体竟然被牺牲给时尚之神。愿主救祂的子民脱离这种严重的罪！上帝必不怜悯那些愿作时尚奴隶的人。只因穿用撑裙箍略有方便之处，就证明穿用它们是正当的吗？假使时尚改变了，就不会再有人提到方便了。上帝的每一个儿女都有责任查问：“我在哪里与世界分别了呢？”但愿我们忍受一点儿不便，并且站在安全的一边。上帝的子民要背什么十字架呢？他们与世人混在一起，吸收他们的精神，服装，谈话，行事也象他们。{4bSG 68.1}"},{"t":7,"p":24,"c":"请读提前2:9,10：“又愿女人廉耻、自守，以正派衣裳为妆饰，不以编发、黄金、珍珠，和贵价的衣裳为妆饰；只要有善行，这才与自称是敬上帝的女人相宜。”{4bSG 69.1}"},{"t":7,"p":25,"c":"还有彼前3:3-5：“你们不要以外面的辫头发，戴金饰，穿美衣为妆饰，只要以里面存着长久温柔，安静的心为妆饰；这在上帝面前是极宝贵的。因为古时仰赖上帝的圣洁妇人正是以此为妆饰，顺服自己的丈夫。” {4bSG 69.2}"},{"t":7,"p":26,"c":"榜样的力量是强大的。A姐妹冒险穿用了小的撑裙箍。B姐妹说：我用撑裙箍不会比A姐妹更坏，她就用了更大一点儿的。C姐妹仿效了A姐妹和B姐妹的榜样，用了比A和B更大一点儿的撑裙箍，但都主张说自己的撑裙箍是小的。{4bSG 69.3}"},{"t":7,"p":27,"c":"父母们若愿教导自己的儿女随从世界时尚的害处，就有一场硬仗要打。他们会遇到反对说：“妈妈，为什么A、B和C姐妹都穿着撑裙箍呢？如果我穿撑裙箍不好，她们穿也不好。”父母能说什么呢？他们应该在自己的儿女面前树立一个正确的榜样，虽然自称跟从基督之人的榜样使孩子们以为自己的父母对他们的限制太过谨慎严厉了，但上帝必赐福这些尽责父母的努力。父母们若是不采取坚决、坚定的做法，儿女就会被潮流卷走，因为撒但和他的恶使者们正在他们的心上运行，而且未献身的自称信主之人的榜样也使他们得胜的工作远为艰苦。然而凭着对上帝的信心和恳切的祷告，信主的父母应该在责任的崎岖道路上迫进。十字架的路乃是向前向上的路。当我们在这条路上前进，寻求上面的事时，我们必须越来越远离属于尘世的事。当世人和属肉体的自称信主的人急速地向下冲向死亡时，那些登山的人必须要付出努力，否则就会被他们带下去。{4bSG 69.4}"},{"t":7,"p":28,"c":"世界之子被称为黑暗之子。他们被这世界的神弄瞎了心眼，并且被黑暗之君的精神带领着。他们不能喜爱天上的事。光明之子将自己的情意固定在天上的事上，把这世界的事丢在背后。他们实现那命令：“从他们中间出来，与他们分别。”那有条件的应许乃是：“我就收纳你们”（林后6:17）。从一开始，基督就希望祂的子民脱离世界，并且要他们分别出来，与不结果子的暗昧行为断了交情。他们若爱上帝并守祂的诫命，就远远不会与世俗为友，也不会喜爱世上的宴乐。基督与彼列不能相和。{4bSG 70.1}"},{"t":7,"p":29,"c":"先知以斯拉和犹太教会的其他忠心仆人曾感到震惊，因为众首领来到他们那里说：“以色列民和祭司并利未人，没有离绝迦南人、赫人、比利洗人、耶布斯人、亚扪人、摩押人、埃及人、亚摩利人，仍效法这些国的民，行可憎的事。”“上帝啊，我们因自己的恶行和大罪，遭遇了这一切的事，并且祢刑罚我们轻于我们罪所当得的，又给我们留下这些人。我们岂可再违背祢的命令，与这行可憎之事的民结亲呢？若这样行，祢岂不向我们发怒，将我们灭绝，以致没有一个剩下逃脱的人吗？耶和华以色列的上帝啊，因祢是公义的，我们这剩下的人才得逃脱，正如今日的光景。看哪，我们在祢面前有罪恶，因此无人在祢面前站立得住”（拉9:1,13-15）。{4bSG 70.2}"},{"t":7,"p":30,"c":"《历代志下》36:14-16：“众祭司长和百姓也大大犯罪，效法外邦人一切可憎的事，污秽耶和华在耶路撒冷分别为圣的殿。耶和华他们列祖的上帝因为爱惜自己的民和祂的居所，从早起来差遣使者去警戒他们。他们却嘻笑上帝的使者，藐视祂的言语，讥诮祂的先知，以致耶和华的忿怒向祂的百姓发作，无法可救。”{4bSG 71.1}"},{"t":7,"p":31,"c":"《利未记》18:26,27：“故此，你们要守我的律例典章。这一切可憎恶的事，无论是本地人，是寄居在你们中间的外人，都不可行，（在你们以先居住那地的人行了这一切可憎恶的事，地就玷污了）。”{4bSG 71.2}"},{"t":7,"p":32,"c":"《申命记》32:16-22：“他们敬拜别神，触动上帝的愤恨，行可憎恶的事，惹了祂的怒气。所祭祀的鬼魔并非真神，乃是素不认识的神，是近来新兴的，是你列祖所不畏惧的。你轻忽生你的磐石，忘记产你的上帝。耶和华看见祂的儿女惹动祂，就厌恶他们，说：我要向他们掩面，看他们的结局如何。他们本是极乖僻的族类，心中无诚实的儿女。他们以那‘不算为神’的触动我的愤恨，以虚无的神惹了我的怒气。我也要以那‘不成子民’的触动他们的愤恨，以愚昧的国民惹了他们的怒气。因为在我怒中有火烧起，直烧到极深的阴间，把地和地的出产尽都焚烧，山的根基也烧着了。”{4bSG 71.3}"},{"t":7,"p":33,"c":"我们在这些经文中读到了上帝赐给以古以色列人的警告。祂的美意并不是让他们在旷野漂流那么久；要是他们顺从祂并且喜爱由祂带领，祂原本要立即把他们带入应许之地；但是因为他们在旷野那么经常使祂伤心，以致祂在怒中起誓说，除了两个全然跟从祂的人之外，他们断不可进入祂的安息。上帝要祂的子民唯独信赖祂。祂不愿意他们从那些不侍奉祂的人得帮助。请读《以斯拉记》4:1-5：“犹大和便雅悯的敌人听说被掳归回的人为耶和华以色列的上帝建造殿宇，就去见所罗巴伯和以色列的族长，对他们说：‘请容我们与你们一同建造；因为我们寻求你们的上帝，与你们一样。自从亚述王以撒哈顿带我们上这地以来，我们常祭祀上帝。’但所罗巴伯、耶书亚，和其余以色列的族长对他们说：‘我们建造上帝的殿与你们无干，我们自己为耶和华以色列的上帝协力建造，是照波斯王古列所吩咐的。’那地的民，就在犹大人建造的时候，使他们的手发软，扰乱他们；从波斯王古列年间，直到波斯王大利乌登基的时候，贿买谋士，要败坏他们的谋算。”{4bSG 72.1}"},{"t":7,"p":34,"c":"《以斯拉记》8:21-23：“那时，我在亚哈瓦河边宣告禁食，为要在我们上帝面前克苦己心，求祂使我们和妇人孩子，并一切所有的，都得平坦的道路。我求王拨步兵马兵帮助我们抵挡路上的仇敌，本以为羞耻；因我曾对王说：‘我们上帝施恩的手必帮助一切寻求祂的；但祂的能力和忿怒必攻击一切离弃祂的。’所以我们禁食祈求我们的上帝，祂就应允了我们。” {4bSG 72.2}"},{"t":7,"p":35,"c":"先知和这些先祖们并不看那地的人是敬拜真神上帝的人，这些人虽自称友好并且愿意帮助，但他们不敢在有关敬拜上帝的事上与他们有任何的联合。当上到耶路撒冷去建造上帝的殿并且恢复对祂的敬拜时，他们不愿请求帝王的帮助在路上援助他们，而是藉着禁食和祷告寻求耶和华的帮助。他们相信上帝愿意在祂仆人努力侍奉祂时保护并兴旺他们。万有的创造主不需要祂的敌人帮助建立对祂的敬拜。祂不要邪恶的牺牲，也不悦纳除了耶和华以外还有别神之人的奉献。{4bSG 72.3}"},{"t":7,"p":36,"c":"我们常听到有话说：“你们太排外了。”作为一班子民，我们愿意为救灵或为把他们引向真理而做出任何牺牲。但我们不敢与他们联合，爱他们所爱的事物，与世俗为友，因为那样我们就会与上帝为敌了。{4bSG 73.1}"},{"t":7,"p":37,"c":"藉着阅读下述经文，我们就会了解上帝如何看待古以色列人：{4bSG 73.2}"},{"t":7,"p":38,"c":"《诗篇》135:4：“耶和华拣选雅各归自己，拣选以色列特作自己的子民。”{4bSG 73.3}"},{"t":7,"p":39,"c":"《申命记》14:2：“因为你归耶和华你上帝为圣洁的民，耶和华从地上的万民中拣选你特作自己的子民。”{4bSG 73.4}"},{"t":7,"p":40,"c":"《申命记》7:6,7：“因为你归耶和华你上帝为圣洁的民；耶和华你上帝从地上的万民中拣选你，特作自己的子民。耶和华专爱你们，拣选你们，并非因你们的人数多于别民，原来你们的人数在万民中是最少的。”{4bSG 73.5}"},{"t":7,"p":41,"c":"《出埃及记》33:16：“人在何事上得以知道我和祢的百姓在祢眼前蒙恩呢？岂不是因祢与我们同去、使我和祢的百姓与地上的万民有分别吗？”{4bSG 73.6}"},{"t":7,"p":42,"c":"古时的以色列人多么经常地反叛，又多么经常地受到刑罚啊。成千上万的人被杀，因为他们不愿听从曾拣选他们的上帝的命令！{4bSG 73.7}"},{"t":7,"p":43,"c":"上帝的以色列人在这些末后的日子总是处在与世人混杂并丧失上帝选民之一切记号的危险中。请再读《提多书》2:13-15。这段经文把我们带到了末后的日子，上帝此时正在洁净一班特殊的子民归祂自己。我们岂可象古时的以色列人一样惹动祂的忿怒吗？我们岂可藉着离开祂并与世人混杂，追求我们周围列国的可憎之物而使祂的忿怒临到我们身上吗？{4bSG 74.1}"},{"t":7,"p":44,"c":"耶和华已分别虔诚人归祂自己。《旧约》和《新约》都清楚而断然地吩咐我们要这样献身并与世界分离。主已亲自在这世界的事和祂已从世界拣选出来归祂自己的事之间建立了一道隔断的墙。上帝子民的职业和品格都是特别的，他们的前途也是特别的。这些特性使他们与其它的民族迥然有别。从开始到永远，上帝在地上所有的子民都是一体。他们有一个“元首”指导并支配全身。对于古代以色列人的吩咐，也临到上帝现今的子民身上，要他们与世人分别。教会伟大的元首并没有改变。基督徒在这些末后日子的经验必须与古代以色列人所走的道路相似。请阅读《哥林多前书》第10章，特别是第6-15节： {4bSG 74.2}"},{"t":7,"p":45,"c":"“这些事都是我们的鉴戒，叫我们不要贪恋恶事，象他们那样贪恋的；也不要拜偶像，象他们有人拜的。如经上所记：‘百姓坐下吃喝，起来玩耍。’……也不要试探基督，象他们有人试探的，就被蛇所灭。你们也不要发怨言，象他们有发怨言的，就被灭命的所灭。他们遭遇这些事，都要作为鉴戒；并且写在经上，正是警戒我们这末世的人。所以，自己以为站得稳的，须要谨慎，免得跌倒。你们所遇见的试探，无非是人所能受的。上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。我所亲爱的弟兄啊，你们要逃避拜偶像的事。我好象对明白人说的，你们要审察我的话。”{4bSG 74.3}"},{"t":7,"p":46,"c":"《约翰壹书》3:1：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂。”{4bSG 75.1}"},{"t":7,"p":47,"c":"《约翰壹书》2:15-17：“不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就象肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的。这世界和其上的情欲都要过去，惟独遵行上帝旨意的，是永远常存。”{4bSG 75.2}"},{"t":7,"p":48,"c":"《彼得后书》2:20：“倘若他们因认识主救主耶稣基督，得以脱离世上的污秽，后来又在其中被缠住、制伏，他们末后的景况就比先前更不好了。”{4bSG 75.3}"},{"t":7,"p":49,"c":"《雅各书》4:4：“岂不知与世俗为友就是与上帝为敌吗？所以凡想要与世俗为友的，就是与上帝为敌了。”{4bSG 75.4}"},{"t":7,"p":50,"c":"《雅各书》1:27：“在上帝我们的父面前，那清洁没有玷污的虔诚，就是看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗。”{4bSG 75.5}"},{"t":7,"p":51,"c":"《提多书》2:12：“教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日。”{4bSG 75.6}"},{"t":7,"p":52,"c":"《罗马书》12:2：“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意。”{4bSG 75.7}"},{"t":7,"p":53,"c":"《约翰福音》17:14,15,17：“我已将祢的道赐给他们。世界又恨他们；因为他们不属世界，正如我不属世界一样。我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。”“求祢用真理使他们成圣；祢的道就是真理。”{4bSG 76.1}"},{"t":7,"p":54,"c":"《路加福音》6:22,23：“人为人子恨恶你们，拒绝你们，辱骂你们，弃掉你们的名，以为是恶，你们就有福了！当那日，你们要欢喜跳跃，因为你们在天上的赏赐是大的。他们的祖宗待先知也是这样。”{4bSG 76.2}"},{"t":7,"p":55,"c":"《约翰福音》15:16-19：“不是你们拣选了我，是我拣选了你们，并且分派你们去结果子，叫你们的果子常存，使你们奉我的名，无论向父求什么，祂就赐给你们。我这样吩咐你们，是要叫你们彼此相爱。世人若恨你们，你们知道，恨你们以先已经恨我了。你们若属世界，世界必爱属自己的；只因你们不属世界，乃是我从世界中拣选了你们，所以世界就恨你们。”{4bSG 76.3}"},{"t":7,"p":56,"c":"《约翰壹书》4:4,5：“小子们哪，你们是属上帝的，并且胜了他们；因为那在你们里面的，比那在世界上的更大。他们是属世界的，所以论世界的事，世人也听从他们。”{4bSG 76.4}"},{"t":7,"p":57,"c":"《约翰壹书》2:5,6：“凡遵守主道的，爱上帝的心在他里面实在是完全的。从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。”{4bSG 76.5}"},{"t":7,"p":58,"c":"《彼得前书》2:9：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。”{4bSG 76.6}"},{"t":7,"p":59,"c":"我们阅读上帝的话，就会明白祂的子民应当成为特殊的人，与周围不信的世人迥然有别。我们的立场又吸引人又叫人害怕。我们生活在末后的日子，多么需要效法基督的榜样并照祂所行的去行啊。“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。务必不可让人的意见和智慧指导或支配我们，它们总是会使我们离开十字架。{4bSG 76.7}"},{"t":7,"p":60,"c":"基督仆人们的家乡和财宝都不在此世。但愿他们都能明白，只是因为主在作王，我们才蒙允许平安稳妥地住在我们的敌人们中间。我们的特权并不是要求世人特别的恩待。我们必须同意在他们中间处贫穷受轻视，直到战争结束，赢得胜利。基督的肢体蒙召要从世界出来，拒绝世界的友谊和精神；他们的力量和能力乃在于成为蒙上帝悦纳的选民。{4bSG 77.1}"},{"t":7,"p":61,"c":"上帝的圣子原是万有的继承者，世上诸国的权柄和荣耀都应许要归给祂。可是当祂显在这世界时，却既没有财富也没有光彩。世人不明白祂与父的合一；祂神圣品格的荣耀与优美向他们是隐藏的。所以祂“被藐视，被人厌弃，”而“我们却以为祂受责罚，被上帝击打苦待了”（赛53:3,4）。{4bSG 77.2}"},{"t":7,"p":62,"c":"基督在世上如何，跟随祂的人也要如何。他们是上帝的儿女，与基督一同为后嗣；国度与权柄也属于他们。世人不理解他们的品格和圣召；认识不到他们被收养进入了上帝的家庭。他们与圣父圣子的联合与相交并不显然，世人既看到他们蒙羞受辱，就看不出是他们是何等人，也看不出他们将要成为何等人。他们是外人。世界不认识他们，也不赏识促使他们行动的动机。{4bSG 77.3}"},{"t":7,"p":63,"c":"世界正在走向灭亡。上帝只能再忍受罪人一点点时候了。他们必须喝祂未掺怜悯的忿怒之杯中的渣滓。那些愿意成为上帝的后嗣，与基督同为后嗣，承受不朽产业的人，要成为特别的人。是的，要成为非常特别的人，以致上帝在他们身上印下一个印记，证明他们是全然属于祂的。你们以为上帝会接受、尊荣并承认一班与世人如此混杂以致只是在名义上与他们不同之人吗？请再读《提多书》2:13-15。不久就要知道谁是在主这边，谁不会以耶稣为耻了。那些没有道德勇气面对不信的人凭良心采取自己的立场，离弃世界的时尚，并且效法基督之舍己生活的人，乃是以祂为耻的，不喜爱祂的榜样。{4bSG 77.4}"},{"t":4,"p":63,"c":"献身"},{"t":7,"p":64,"c":"守安息日的人要经受试验和证明。在上帝的子民中间必须有一番严密的省察工夫。象古时的以色列人一样，我们多么快就忘记了上帝和祂奇妙的作为，并且反抗祂啊。有些人注意世界，渴望追随其种种时尚并参与世俗的娱乐，就象以色列人回望埃及，贪求他们曾在那里享受的美物一样，上帝选择扣留那些美物，以考验他们，藉以试验他们对祂的忠诚。祂想要见到祂的子民是否重视祂的服务，和祂曾如此奇妙地赐给他们的自由，远远高过他们在埃及受一班残暴拜偶像之人奴役时所享受的种种放纵。{4bSG 78.1}"},{"t":7,"p":65,"c":"凡真正跟从基督的人都要作出牺牲。上帝必考验他们，试验他们信心的真实性。我蒙指示看到，真正跟从基督的人会丢弃野餐、捐赠活动、展览和其它娱乐聚会。他们在那里找不到耶稣，也没有会使他们思念天上的事并在恩典上长进的感化力。若顺从上帝的道，就必使我们从这一切的事出来，与他们有分别。凡不深爱十字架，不按着灵意敬拜被钉十字架之耶稣的人，必寻求世界的事，并且认为世界的事是值得羡慕和喜爱的。{4bSG 78.2}"},{"t":7,"p":66,"c":"在我们中间有糠秕，而这就是我们如此软弱的原因。有些人不断在倾向世界。他们的观点和感情很少与基督门徒的舍己精神一致，较多与世界的精神融合。他们与情投意合的人作伴，这是十分自然的。这样的人在上帝的子民中间有很大的影响。他们参加信徒的活动，列为成员，但他们是非信徒的话柄，也是教会中懦弱和未曾献身者的话柄。这些心怀二意的人总是会反对责备个人错误的清楚率直的证言。当今考验的时期，这些自称为信徒的人要么完全悔改转变，并因顺服真理而成为圣洁，要么被丢弃，继续与世界联合，与他们同受报应。{4bSG 79.1}"},{"t":7,"p":67,"c":"“凭着他们的果子，就可以认出他们来”（太7:20）。凡跟从基督的人都结出果子来荣耀祂。他们的生活证实上帝的灵已在他们里面动了善工，他们的果子也是至于圣洁的。他们的生活是高尚纯洁的。那些不结果子的人在上帝的事上毫无经验。他们不在葡萄树上。请读《约翰福音》15:4,5：“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能做什么。”{4bSG 79.2}"},{"t":7,"p":68,"c":"我们若愿成为按着灵意敬拜耶稣基督的人，就必须牺牲每一个偶像，并且全然顺从前四条诫命。《马太福音》22:37,38：“耶稣对他说：‘你要尽心、尽性、尽意爱主你的上帝。这是诫命中的第一，且是最大的。’”  {4bSG 79.3}"},{"t":7,"p":69,"c":"前四条诫命不允许人将情意转离上帝，也不许任何事分隔或分享我们在祂里面的大喜乐。凡分散人的感情，使人心不再以爱上帝为至上的事，都是一种偶像。我们属肉体的心会依附于我们的偶像并力求带着它们同行；但我们无法前进，直到把它们丢弃，因为它们使我们与上帝隔绝。教会的伟大元首已拣选祂的子民出离世界，并且要求他们与世界分别。祂计划用祂诫命的灵意吸引他们归祂自己，并使他们与世界的原理分离。爱上帝并守祂的诫命远非爱世上的宴乐和友谊。基督与彼列并不相和。上帝的子民可以唯独安然信赖祂，并在顺从的道路上迫进，不必担心。{4bSG 79.4}"},{"t":4,"p":69,"c":"理学和虚空的妄言"},{"t":7,"p":70,"c":"我蒙指示看到，我们必须作全面的防卫，恒心抵御撒但的暗示和诡谋。他已将自己变作光明的天使，正迷惑引诱着千万的俘虏。他尽量地利用了人心智方面的学问，他在此事上真是灵巧象蛇，也趁人不知不觉之时潜入败坏上帝的圣工。他使基督的工作和神迹看起来象人的技巧和能力的结果。撒但若明目张胆地攻击基督教，使基督徒迫于困苦忧伤而投奔到他救赎主的脚前，大能的拯救者便会使这大胆的仇敌落荒而逃。所以撒但就装成光明的天使，下功夫引诱人的思想偏离那唯一安全正直之道。撒但已藉着骨相学，心理学和催眠术等作为通路，直接地迷惑这世代的人，这乃是运用那在恩典时期行将结束时表现他作为特色的能力来施行的。{4bSG 80.1}"},{"t":7,"p":71,"c":"请读《帖撒罗尼迦后书》2:8-12：“那时这不法的人必显露出来。主耶稣要用口中的气灭绝他，用降临的荣光废掉他。这不法的人来，是照撒但的运动，行各样的异能、神迹，和一切虚假的奇事，并且在那沉沦的人身上行各样出于不义的诡诈；因他们不领受爱真理的心，使他们得救。故此，上帝就给他们一个生发错误的心，叫他们信从虚谎，使一切不信真理、倒喜爱不义的人都被定罪。” {4bSG 80.2}"},{"t":7,"p":72,"c":"撒但已藉着这些知识来到，毒害了成千上万的人，使他们背信不忠。他很喜欢使这些知识广传。这是他亲自制定的一个计划，要进入人心并照他所喜悦的影响人。据信人心是非常奇妙地彼此影响的，撒但愿意在人附近暗示他自己，并在人的左右行事。当那些专心于这些知识的人，因认定藉着这些知识行了又大又好的事而对这些知识备加颂赞时，他们就是在珍爱并荣耀撒但自己，他用各样出于不义的诡诈走进来，行了各样的异能、神迹，和一切虚假的奇事。{4bSG 81.1}"},{"t":7,"p":73,"c":"天使说：“要注意它的影响。基督和撒但之间的斗争还未结束。”藉着知识进入人心是撒但用他邪恶的王权精心设计的，最终会在成千上万的人心中摧毁对基督是弥赛亚、是上帝儿子的真信心。{4bSG 81.2}"},{"t":7,"p":74,"c":"我蒙指示看到上帝藉摩西彰显的能力。那时主差他到法老面前。撒但知道他的事并且严阵以待。他很清楚摩西是蒙上帝拣选的，要折断以色列人身上的轭，并且以他的工作预示基督的第一次降临，要打破撒但控制人类家庭的能力，释放那些被他的能力掳去的人。撒但知道，当基督显现时，祂会行出神迹奇事，好使世人知道是天父差遣了祂。撒但为自己的权柄焦虑，他与自己的使者们商议，如何完成一项工作，可以达到双重目的：一.藉着他的爪牙，摧毁上帝藉祂仆人摩西所行之事的影响，从而假冒上帝的真实作为；二.藉着术士行事，发挥一种会影响以后各世历代的影响，并在许多人的心中摧毁对基督来到这世界时会行的神迹奇事的真信心。他知道自己的国度会受损害，因为他对人类的控制权要服从基督。摩西在法老面前行的奇事不是凭着人的影响和能力，而是出于上帝的能力。这些神迹奇事藉着摩西行出来，是要使法老确信，那位伟大的“自有永有”者差他来吩咐法老让以色列人走，他们好侍奉祂。{4bSG 81.3}"},{"t":7,"p":75,"c":"法老召了术士来行他们的巫术。他们也显出了神迹奇事，因为撒但来帮助他们，藉着他们行事。然而甚至在此时上帝的作为也显出优越于撒但的作为，因为术士们不能行上帝藉着摩西行的所有那些奇事。他们只能行其中很少的几个。术士的杖确实变成了蛇。但亚伦的杖吞了它们。后来术士们设法生出虱子时，却生不出来，他们为上帝的能力所迫，甚至向法老承认说：“这是上帝的手段”（出8:19）。撒但藉着术士们行事，其方式适足以使暴君法老的心刚硬，反对上帝能力的奇妙显现。撒但想要动摇摩西亚伦对他们的使命源出于天的信心，从而使他的爪牙，就是术士们获得胜利。撒但不愿以色列人得释放，脱离埃及人的奴役以便侍奉上帝。术士们没能行虱子的神迹，也不能再模仿了摩西亚伦了。上帝不愿让撒但进一步行事，术士们也不能救自己脱离那些灾难。“行法术的在摩西面前站立不住，因为在他们身上和一切埃及人身上都有这疮”（出9:11）。{4bSG 82.1}"},{"t":7,"p":76,"c":"上帝的控制之能此时断绝了撒但藉以行事的渠道，甚至使撒但曾藉以行事的人也奇妙地感受到了祂的忿怒。所赐的证据足资法老相信，只要他愿意。摩西是藉着上帝的能力行事的。术士们也不是单凭他们自己的学术，而是靠着他们的神——魔鬼的能力行事。撒但智巧地实行其骗人的工作，假冒上帝的作为。{4bSG 83.1}"},{"t":7,"p":77,"c":"愈靠近末日，人心便愈容易受撒但诡计的影响。他诱使这些受迷惑的人解释基督的神迹奇事不过是依照一般原理而行的。撒但总是野心勃勃地冒充基督的工作，以确立他自身的权势和主张。这种工作大都不是明目张胆作的。他狡猾异常，知道若要作成他的工，最有效的莫如装成光明的天使来引诱可怜堕落的人类。撒但昔日在旷野装成一个英俊的青年来到基督面前，颇似帝王而不象堕落的天使，满口都是经上的话。他说：“经上记着说”。我们受苦的救主也引用圣经来对付他说：“经上又记着说。”撒但利用基督软弱痛苦的状态，乘机试探祂。祂已取了我们人类的本性。{4bSG 83.2}"},{"t":7,"p":78,"c":"请阅读《马太福音》4:8-11：“魔鬼又带祂上了一座最高的山，将世上的万国与万国的荣华都指给祂看，对祂说：‘祢若俯伏拜我，我就把这一切都赐给祢。’耶稣说：‘撒但，退去吧！因为经上记着说：当拜主你的上帝，单要事奉祂。’于是，魔鬼离了耶稣，有天使来伺候祂。”  {4bSG 83.3}"},{"t":7,"p":79,"c":"此时撒但将世界最动人的一面展现在基督面前，向祂表示，祂不必经受那么多的苦难以获得地上的列国；撒但愿意把自己声称拥有的一切都放弃，只要基督愿意拜他。撒但的不满最初开始于天上，因为他不能成为首要的和最高的掌权者——与上帝同等，高过基督。他叛逆了，丧失了自己的地位；他和那些同情他的天使都被赶出了天庭。在旷野中，他希望能藉着基督软弱受苦的状况占得便宜，从祂获得他在天上没能获得的效忠。但是耶稣即使在自己衰弱疲惫的状态中，也没有片刻向撒但的试探屈服，而是吩咐撒但：“退去吧”——或，离开我，藉以表明了祂的崇高地位，并运用了祂的权威。撒但受到了挫败。于是他就研究如何实现他的目的，得到人类的尊荣，就是他在天上没能得到又被耶稣在地上拒绝给他的尊荣。要是他在试探耶稣基督的事上成功了，救恩的计划就会失败，他就会成功地带给人类无望的痛苦。然而撒但所没能影响基督的，却在影响人上获得了成功。{4bSG 84.1}"},{"t":7,"p":80,"c":"撒但若能如此蛊惑并欺瞒人的心思，令人自以为具有完成大善行的内在能力，遂不再倚靠上帝为他们去成就他们所自以为有力量成就的事。他们不承认超然的权能。也不将上帝伟大崇高之尊严所应得的荣耀归给祂。撒但的目的便这样达到了。他看见堕落的人们妄自尊大，象他昔时在天上高抬自己而被驱逐的情形一样，便大为快乐。他深知人若高抬自己，就必象他自身的结果一般注定沉沦。撒但在旷野试探基督的事上业已失败。救赎的计划已如期实现。救赎人类的重价已经付上了。现在撒但正想要摧毁基督徒盼望的根基，导致人的心意转入歧途，叫他们不能靠赖所提供的这重大的牺牲获益或得救。撒但利用他那“出于不义的诡诈”，引诱堕落的人类相信大可无需赎罪，也不必靠赖被钉而复活的救主，只凭自身的功劳便可得蒙上帝的恩宠。继之他又破坏人对圣经的信心，深知这一着若是成功，摧毁了对能够识破他诡计之圣经的信心，他就安全了。他更加紧迷惑人心，叫人相信魔鬼并不存在。凡这样相信的人，自然不作努力去抵抗反对那他们以为并不存在的东西，以致这些可怜盲目的人终于接受了“存在就是合理”的格言。他们不接纳任何准则去衡量自己的行为。撒但诱导许多人相信向上帝祷告毫无用处，不过是形式而已。他深知基督徒是多么需要默想和祷告，以提高警觉抵御他的诡计和欺骗。撒但所用的手段无非使人的心意转离这些重要的举措，以致人不倚赖全能者的帮助，从祂得力以抵挡他的攻击了。{4bSG 84.2}"},{"t":7,"p":81,"c":"我蒙指示看到古时上帝子民热切有效的祷告。“以利亚与我们是一样性情的人，他恳切祷告”（雅5:17）。但以理一天三次祷告他的上帝。撒但被热切祷告的声音激怒，因为他知道自己必遭受损失。但以理被提升在总长和总督之上，是因为他里面美好的灵性。堕落的天使惟恐他的影响会削弱他们对帝国统治者的控制，因为但以理位高权重。恶天使控告的大军激起总长和总督们的嫉妒之心，猜忌但以理，密切地监视他，要找机会反对他，好在王面前控告他；但他们失败了。于是撒但的这些爪牙就设法利用他对上帝的忠诚来毁灭他。恶天使为他们制定了计划，他们就欣然实行。国王不知道这个狡计目的是要对付但以理。但以理虽完全知道王的政令，仍在他的上帝面前屈膝，“他的窗户开着”（但6:10）。他认为向上帝恳求是那么重要，以致他宁愿牺牲自己的性命也不愿放弃之。由于他向上帝祷告，他就被扔进了狮子坑里。恶天使至此实现了他们的目的。但是但以理继续祈祷，即使是在狮子坑里。上帝让他被吃掉了吗？上帝在那里忘记他了吗？没有；天军大能的元帅耶稣，派祂的天使封住了那些饥饿狮子的口，使他们不能伤害祷告的神人；在那个可怕的狮子坑中，全是平安。王既看到但以理蒙保守，就尊敬地把他从坑里系上来。撒但和他的使者被击败了，而且极为愤怒。他所使用的爪牙注定要以同样可怕的方式灭亡，就是他们设计陷害但以理的方式。出于信心的祈祷乃是基督徒的极大力量，必定胜过撒但。这就是为何他暗示我们不必祈祷的原因。他憎恨我们的中保耶稣之名；当我们恳切地来求祂帮助时，撒但的全军就惊慌。{4bSG 85.1}"},{"t":7,"p":82,"c":"我们若疏忽祷告的运用，那就正合撒但的心意，因为这样他那虚假的奇事就更易为人所接受。于是撒但便达到他的目的，将他欺骗人的试探摆在世人面前，这就是他用以试探基督所未能得逞的。他有时化装成可爱的青年，或以美丽的幻影出现。他施行医治，接受被骗之人的敬拜，被当作人类的福星。颅相学和催眠术被大大高举。它们在适当的位置上是好的，但它们被撒但利用为他最有效的媒介，要欺骗并毁灭生灵。他的技术和计谋既被人接受为来自天上的，就摧毁了成千上万人对于能揭露他阴谋的圣经的信心。撒但在此所接受的敬拜正适合他邪恶的王权。成千上万的人正在与这个魔鬼交谈，从他领受指示，并按他的教训而行。那些以为会从颅相学和催眠术多多受益的世人，却前所未有地败坏。撒但利用这些事消灭美德，并为招魂术打下根基。{4bSG 86.1}"},{"t":7,"p":83,"c":"我蒙指示，得悉《歌罗西书》2:8对于现代招魂术特别适用：“你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传，和世上的小学，就把你们掳去。”我蒙指示，见到成千成万的人因受了颅相术及催眠术的败坏，而成为无神论者。人的心思若趋入此种途径，就几乎肯定会失去平稳而受魔鬼的控制。“虚空的妄言”已充满了可怜世人的脑中。他们以为自己有力量，能够成全大事，而无需乎更高的能力，他们的原则与信仰，是“不照着基督，乃照人间的遗传，和世上的小学。”耶稣没有教他们这种哲理。从祂的教训中找不出这种事。祂没有引导可怜世人的脑筋去信靠他们自己，去藉他们所有的力量。祂始终是引导他们的脑筋去信靠上帝，就是宇宙的创造主，认祂为他们能力智慧的源泉。在同章18节上，又给我们特别的警告说：“不可让人因着故意谦虚，和敬拜天使，就夺去你们的奖赏；这等人窥探所没有见过的，随着自己的欲心，无故地自高自大。”招魂术的教师，会用一种可悦而迷人的态度来诱惑你，你若听他们煞有其事的谎言，就要被公义之敌所欺骗，并必失去你的奖赏。这大骗子所发挥的迷人影响力，一旦胜了你，你就要受其毒害，那致命的影响力也要污秽及败坏你的信仰，使你不信基督是上帝的儿子，也不依靠祂宝血的功劳。凡被这种哲理所迷惑的人，就要因撒但的欺骗而损失其奖赏。他们依靠自己的功劳，故意谦虚，甚至愿意牺牲，贬低自己，倾心相信最大的谬论，并从他们所信为己故亲友之幽灵，接受最荒谬的观念。撒但既然这样蒙蔽他们的眼界，歪曲他们的判断力，以致他们就看不出邪恶，只顺从他们所认为现在上界作天使的，他们已故亲友之灵所发的指导而行事。撒但已选用一种最有把握及最能迷人的骗术，他算出这一着是会博得那些已葬亲友下坟之人的同情。恶使者要化装那些已故亲友的形像，述说一些与他们生活有关的事件，并表演一些他们亲友生前所行的事。他们用这样的方法迷惑人，叫死人的亲友相信自己的亡亲故友现已变成天使，飞翔在他们周围，与他们交往。他们要看这些为实在的鬼神，凡其所说所云，在他们看来，都比圣经的道理更有力量。这些化装为已故亲友的恶使者，若非完全拒绝圣经为无稽故事，就必为最能迎合其阴谋起见，而选用那见证基督，指出上天之道的几段重要部分，并改变圣经上最清楚明白的道理，来适应他们自己腐败的本性及灭亡的灵性。凡愿意明白真理的人，只要正当留心圣经上的话，都可以识破这种毁灭灵魂的欺骗。圣经上有正确直截的口气，说明“死了的人，毫无所知。”“活着的人，知道必死；死了的人，毫无所知，也不再得赏赐。他们的名无人记念；他们的爱，他们的恨，他们的嫉妒，早都消灭了；在日光之下所行的一切事上，他们永不再有分了”（传9:5-6）。{4bSG 87.1}"},{"t":7,"p":84,"c":"那些被骗的人，正是敬拜恶使者，相信他们是自己已故亲友的幽灵，圣经上说明，在日光之下所行的一切事，死了的人是无分的；但那些招魂术的人偏说死人会知道日光之下的一切事，可和地上亲友来往，给他们宝贵的指导，并行各样奇事。《诗篇》115:17说：“死人不能赞美耶和华；下到寂静中的，也都不能。”我蒙指示看到撒但化装为光明的天使，行各样出于不义的诡诈。他既能把上帝圣子，──那时祂成了比天使微小一点的，──带到殿顶，又把祂领到高山，将天下万国摆在祂面前，他也会向全人类行使其权能。他们在能力及智慧上，与上帝圣子相比，是远逊不及的，即使在祂已自取了人的本性之后。在这堕落的时代，凡离开正道而胆敢置身于撒但之境的人，都要受撒但的控制。他要用一种惊人的方式，在这些人的身上行使其能力。我蒙指示见到这些话说：“这等人窥探所没有见过的，随着自己的欲心，无故地自高自大”（西2:18）。我蒙指示，见到有些人为要满足自己的好奇心而去招惹魔鬼。他们对于招魂术原无真心信仰，想起了自己要作招魂交鬼的媒介，都会吓得赶快退避的。然而他们竟大胆冒险，把自己置于撒但能对他们发挥其力量的地位上。他们无意深入撒但的作为中，但他们却不晓得自己正在作什么。他们正是大胆置身于魔鬼的境地上，试探魔鬼来控制他们。这大有能力的毁灭者，便认他们是他合法的俘虏，在他们身上行使其能力，违反他们自己的意志。及至他们想要控制自己之时，却是力不从心了。他们的心思服从了撒但，他也不放松自己的主权，而是扣住他们为囚奴。只有上帝的能力，答应祂忠心信徒的恳切祈求，才能救这陷入罗网之中的人，此外是别无拯救了。{4bSG 88.1}"},{"t":7,"p":85,"c":"现今唯一安全之道，就是寻求圣经上所显示的真理，如同寻求隐藏的财宝一样。关于安息日，人并非不朽，以及耶稣的见证等题目，都是重大而应明白的真理；这些也要成为坚固的锚，使上帝的子民在这些危险的日子中可以安稳。然而大众都看轻圣经真理，更喜爱虚构的谎言。正如《帖撒罗尼迦后书》2:10,11所说的：“因他们不领受爱真理的心，使他们得救；故此上帝就给他们一个生发错误的心，叫他们信从虚谎。” {4bSG 90.1}"},{"t":7,"p":86,"c":"那最放荡最败坏的人，受撒但邪灵的高度谄媚，他们以为这些邪灵就是自己亡亲故友之灵，以致他们随着自己的欲心，无故地自高自大。《歌罗西书》2:19：“不持定元首，全身既然靠着祂筋节得以相助联络，就因上帝大得长进。”他们否认那使他们全身有力量的主，因此全身各体就不能因上帝大得长进了。{4bSG 90.2}"},{"t":7,"p":87,"c":"论到虚谎的哲理，我们都知道，全身各部是靠着头来管理的，但招魂术的人却把“元首”弃在一边，而相信全身各部必须自行自动，由许多定律支配，使人可以不需要一个头而自行进步，以致完全。《约翰福音》15:1,2,4-6说：“我是真葡萄树，我父是栽培的人，凡属我不结果子的枝子，祂就剪去；凡结果子的，祂就修理干净，使枝子结果子更多。”“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子；常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能作什么。人若不常在我里面，就象枝子丢在外面枯干，人拾起来，扔在火里烧了。”{4bSG 90.3}"},{"t":7,"p":88,"c":"基督是我们力量的源头。祂是葡萄树，我们是枝子。我们应当从这活葡萄树接受营养。若离了这“葡萄树”的力量和营养，我们就象全身各部没有头一样，这种情形正是撒但所求之不得的，因为这样，他就可以随其心意控制我们了。他要“在那沉沦的人身上，行各样出于不义的诡诈；因他们不领受爱真理的心，使他们得救；故此，上帝就给他们一个生发错误的心，叫他们信从虚谎”（帖后2:10-11）。招魂术就是一种虚谎，它是根据那当初的大谎话而来，“你们不一定死”（创3:4）。现今成千成万的人弃绝了“元首”，结果，全身各部的行动，并不是耶稣为他们的元首，乃是由别的东西指挥这身体；也就是撒但控制了他们。{4bSG 90.4}"},{"t":7,"p":89,"c":"我蒙指示看道，撒但并不能控制人的心思，除非是人自愿顺服他的控制。凡离开正义的人，现今是极危险的。他们离开了上帝也离开了祂天使的留心看顾，那时刻留心要毁灭人灵性的撒但，便开始前来贡献他的迷惑。这等人的处境是极其危险的；他们若想要抗拒黑暗的权势，和解救自己脱离撒但的网罗，真不是一件容易的事。他们既然大胆置身于撒但的境地上，因此他便公然承认他们应当属于他。他要毫不犹豫地发动其一切力量，并招聚他的全体恶使者相助，从基督的手中抢过一个人来。凡引诱魔鬼来试探自己的人，必要下一番拚命的工夫才能救自己脱离他的权势。在他们开始自救工作之时，那曾被他们伤心的上帝使者，就要来援救他们。撒但及其使者不愿释放他们的俘虏，因此就要与圣洁的天使相争战，这一场战斗是惨烈的。但若是那些曾经错入迷途的人，肯继续祈求，深切谦卑认错，那有大能的天使就要战胜，并抢救他们脱离恶使者的势力。{4bSG 91.1}"},{"t":7,"p":90,"c":"当帘幕揭开，我蒙指示见到现代败坏情形之时，我感到非常地痛心疾首，丧志伤神。我见到地上的居民正在注满他们罪恶的杯。上帝的怒火要被燃起，不再姑息，直到地上的罪人被除灭。{4bSG 92.1}"},{"t":7,"p":91,"c":"撒但是基督自己的仇敌。他是在天在地一切叛乱的发动者及领导者。他的忿怒高涨，但我们却不了解他的势力。如果我们能张开眼睛，见到犯罪堕落的使者，现刻正在那些自觉安逸稳妥的人们身上工作，我们就不会自认十分安全了。恶使者时刻埋伏窥视我们。恶人照着撒但的建议行事，我们是易于辨认防备的，但若是我们的心思不防备到他那无形的工具，他们就要占下新阵地，在我们眼前大行神迹奇事了。只有圣经是我们能成功抗魔的利器，请问我们准备好用上帝的道抵抗他们了吗？有些人将要被骗，以为这些奇事是从上帝而来的。我们也要见到病人被医好，以及各样的神迹在我们面前行出来。撒但的虚谎奇事将要大显身手，请问我们是否预备好，可以应付这场试炼呢？是否有许多人要陷入罗网而被擒捉呢？各种形式的错误，违背上帝明显的律例和诫命，去听捏造的谎言，正在预备人心接受这些虚谎的奇事。我们大家现在应当全副武装，预备那快要经历的斗争。应当信仰圣经，虔诚研究，切实奉行，这就是我们抵抗撒但势力的盾牌，并使我们靠着基督的宝血得胜。{4bSG 92.2}"}]},{"n":"第八辑 家庭中的宗教","ps":[{"t":2,"p":0,"c":"第八辑  家庭中的宗教"},{"t":7,"p":1,"c":"我蒙指示看到，上帝的子民应当居于一种高尚的，负责任的地位。他们是世上的盐，人间的光，应当照着基督所行的去行。他们将要经受大患难。现今就是一个争战磨炼的时日。我们的救主在启3:21说：“得胜的，我要赐他在我宝座上与我同坐；就如我得了胜，在我父的宝座上与祂同坐一般。”这赏赐并不是给每一位口头上的基督徒，乃是给那得胜犹如主得胜的人。我们应当研究基督的生活，学习怎样在世人之前承认主。无论何人，里面若没有基督的心思和精神，就不能承认基督。圣灵的果子在外面表现出来，才是承认基督。{4bSG 93.1}"},{"t":7,"p":2,"c":"为要承认基督，我们先必须有基督在我们里面。无论何人，若没有基督的心思及精神住在他里面，他就不能真正承认基督。如果外表上的敬虔和口头上的承认真理，可以算是承认基督，那么，我们也可以说，那引到永生的路是宽大的，找到的人也多了。我们必须明白到底什么是承认基督，和什么是否认祂。我们可能在口头上承认基督，而同时在行为上却又否认祂。我们若为基督而撇弃了一切，我们的生活就必是谦卑的，我们的言语是属天的，我们的行为也是无瑕无疵的。在我们的灵性上，若有真理大能洁净之感化，及在生活上表扬基督的品格，那就是承认祂了。如果永生之道撒在我们的心上，所结出的果子必是公义与平安。我们若贪爱安逸，喜爱自己，轻浮笑谑，和追寻世上的尊荣，那就是在我们的生活上否认基督了。我们也可以在外表上，或是因随俗浮沉，或是傲气凌人，或是衣饰华贵，而否认他。只有藉着儆醒不倦，恒切而几乎不息的祈祷，我们才能在自己的生活上，表现基督的品格和真理使人成圣的感化力。{4bSG 93.2}"},{"t":7,"p":3,"c":"我蒙指示看到，许多人因有一种不忍耐的暴躁脾气，而把基督从他们的家庭中逐出。这等人在这一方面上应当得胜才好。主把现今人类家庭的脆弱情形显示给我看。一代弱过一代，各种疾病侵害人类，千万可怜的人，体弱，脑衰，神疲，形萎，苟延残喘，凄苦过日。撒但在人类家庭中的势力日见增长。如果主不快来毁灭他的势力，这地球不久就要变成荒场了。{4bSG 94.1}"},{"t":7,"p":4,"c":"我蒙指示，见撒但的势力特别在上帝子民的身上发挥。我看见许多人现正处于疑惑绝望的情形中。身体的衰弱，对于脑筋也发生影响。这位狡滑而有力的仇敌，正是追随我们的脚步，并运用他的力量及技巧，设法使我们离开正义之道。上帝的子民往往不留心儆醒，以至不知道他的诡计。他善用各种方法来掩蔽自己，不露形色，而往往达到他的目的。{4bSG 94.2}"},{"t":7,"p":5,"c":"有些弟兄们已经投资在各种专利品及生产企业上，却又引诱别的人，就是那当不起在这等业务上劳心伤神的人，来参加他们的业务。他们的焦心苦思，残害到自己已经有病的躯体，结果便陷于绝境，忧苦日增。他们失了一切自信的心，以为上帝已丢弃他们，也不敢相信祂会向他们施恩。然而这等可怜的人是不会被撇弃在撒但的控制之下的，他们可以从乌云黑雾中奋斗出来，再将自己战栗的信心紧扣在上帝的诸般应许上；祂必要拯救他们，转变他们的忧伤悲苦为喜乐平安。我蒙指示看到，这等人应当从所受的苦上学乖，把那些专利品及各种企业放弃。他们不应被弟兄们的谄言媚语所惑，把自己套在这些企业上，因为他们所希望的不会实现，那时自己就要陷身敌阵，赤手空拳去奋斗了。应当把钱财存在上帝的库中，以推进圣工，若是把这些钱财投资在那些现代企业上，那是比损失了更有害。若是任何自命相信真理的人，自己觉得可以自由参加，也有能力参加这些专利品及发明物的企业，他们不应当去找自己的弟兄，或是把他们当作自己工作的对象，乃是应当到那些非信徒之中去。切不可用你是复临信徒的名称作为幌子，去饵诱那些愿献钱财给上帝的弟兄们，而是要到外界世俗的人中去，他们是不注意圣工的进步，可以投资在你的事业上。{4bSG 94.3}"},{"t":7,"p":6,"c":"我蒙指示看到，我们需要向主打开我们的心门和家门。何时我们起始为自己及家人恳切作工，我们就可得到上帝的帮助。我蒙指示，单是守安息日及早晚作祷告，并不能确定证明我们就是基督徒。这些外表形式也许可以十分严格遵守，而内心上还是缺少真实的敬虔。《提多书》2:14说：“祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。”凡自命为基督门徒的人，应当约束自己的脾气，不让自己说暴躁易怒的话。当丈夫作父亲的人，应当勒住口边所要说的不忍耐的话语。他应当研究自己言语的影响力，免得这些言语遗祸贻害于人。{4bSG 95.1}"},{"t":7,"p":7,"c":"我蒙指示看到软弱和疾病最易侵袭妇女。家庭的幸福，多赖于为妻为母的女人。她若是软弱，神经质，及为工作过劳所苦，她的心思就要沮丧萎靡，因为这是与她疲劳的身体大有关系的；同时她丈夫的态度也往往是冷淡退缩，如果事事不能顺他的心意进行美满，他就要怪责这为妻为母的女人。他几乎完全不晓得女人的苦心及重担，时常不知如何体贴她。他也不明白自己正是帮助那大仇敌进行其破坏的工作。他应当信靠上帝，举起一个抵抗撒但的旗帜；然而他却似乎是盲目不知道自己及她的福利。他待她很冷淡。他不知道自己正在作什么。原来他正在直接攻击自己的幸福，破坏自己家庭的福乐。妻子变成忧郁丧志的人，没有希望及快乐，每日象机器似地操劳，因为她看自己的工作是不得已而作的。她失去了喜乐和勇气，全家的人都会觉得。在遵守安息日的信徒中，有许多这样的痛苦家庭。天使们把这惭愧的消息传到天上，那位掌簿的天使把这一切情形都记录下来。丈夫应当表示大大关心自己的家庭，尤其是对于柔弱妻子的感受，应当十分温存体贴。他可以关闭许多病苦之门。仁爱，喜乐，及鼓励的话，会比那些最有效的良药更好。这会使灰心丧胆的人生起勇气，那些慈爱的行为及鼓励的言语，使家庭光明喜乐温暖，必得十倍的报酬。丈夫应当记得，教育儿女的责任大半落于母亲的身上；在陶铸他们心思的事上，母亲要下许多的功夫。因此丈夫应当有极温存的心，细心留意去减轻妻子的重担。他应当鼓励她依靠他的厚爱，指导她的心思仰望上天，那里有力量与平安以及为疲惫之人预备的最后安息。他不应当带着愁眉苦脸到家中，而应容光焕发，使家中满堂春风，并应当鼓励妻子仰望及信靠上帝。他们可以同心合意祈求上帝所应许的，使万福临门。不仁不爱，怨天尤人，及怀忿生怒，会把耶稣拒于户外的。我见到一个家中若有不快乐的话语，躁怒，纷争等情形，上帝的天使就要从那里跑开了。{4bSG 95.2}"},{"t":7,"p":8,"c":"我还蒙指示看到，在妻子身上往往也有大缺欠。她没有尽大力量去约束自己的性情，使家庭快乐。她往往有暴躁易怒，及不必要的怨天尤人。丈夫在外操劳终日，忙乱疲倦，在回家时遇到的，竟是愁眉苦脸，而不是喜乐鼓励的言语。他不过是人而已，他既不能从妻子身上得着爱情温暖，结果就不爱自己的家庭，他的前途黯黑，他的勇气消沉，失去了上帝要他保持的自重及尊严。丈夫是家庭的头，正如基督是教会的头；妻子的任何行动，凡足以减弱他的影响，及使他从尊严及负责的地位上降格的，都会使上帝不悦。妻子的本分应当使自己的心愿和意志去顺服自己的丈夫。要彼此顺服，但圣经主张当以丈夫的意见为尚。妻子既选丈夫为自己的参谋，顾问，及保护者，因此顺服他并不有损于妻子的尊严。在家庭中，丈夫应保持十分温柔而坚决的地位。有些人曾问道，我一定要时刻谨守，觉得自己长受一种约束吗？我蒙指示看到，我们当前应有一番伟大的工作，就是省察己心并切心儆醒自己。我们应知道自己的弱点何在，而加意提防之。我们应当完全控制自己的性情。“若有人在话语上没有过失，他就是完全人，也能勒住自己的全身”（雅3:2）。那照在我们路上的亮光，和那把自己荐与各人良心的真理，将要定人的罪，使人灭亡，或是使人成圣，令人变化。我们现在是非常迫近救恩结束的时期，不能以肤浅的外表工作自满。我们以前所认为足够的恩典，现在不足以维持我们了。我们必须增加自己的信心，在行为上及气质上应当更象基督，以便能忍受，及成功地抗拒撒但的试探。上帝的恩典是够每位基督徒用的。{4bSG 97.1}"},{"t":7,"p":9,"c":"我们抗拒撒但的攻击，应当恳切而坚持不懈。他运用自己的能力及技巧，设法使我们离开正义之道。我们或出或入，他都留意，想找机会伤害毁灭我们。他的工作在黑暗中最成功，伤害那些不知他诡计的人。他的战略若被人知道了，他就不能占优势。他所用以达其目的，及放射其火箭的工具，往往就是我们自己家中的人。{4bSG 98.1}"},{"t":7,"p":10,"c":"我们所爱的人，也许会不留心地说出或作出一些事，使我们受伤很深。他们并不是有意这样行，乃是撒但在我们心中放大他们的言行，以至我们被他所发的箭射中。我们若是对那我们以为已经害了我们的一位，存心报复作对，便是鼓励撒但的试探了。我们若不去求上帝赐力量，以抗拒撒但，反倒坚持我们所谓之“自己的权利”，而使我们大家的幸福受损，那就是让撒但占双倍的优势了。我们若怀着悲愤的心情行动，撒但就要利用我们为工具，去伤害那些原来无心害我们的人。丈夫的要求，在妻子看来，有时也许似乎是无理的，但她若能镇静地，公正地，作退一步之想，尽量顺着丈夫的看法去看，即使是不合乎自己的心情，还是要让步并顺从丈夫的见解，这样就不至于使大家不开心，同时在应付撒但的试探上，也得到一场大胜利了。{4bSG 98.2}"},{"t":7,"p":11,"c":"我见到仇敌将与敬畏上帝的人力争，若不能罗致己用，就必要他们的生命，只要他们一息尚存于世，他总要破坏其安宁。虽然这样，但他的能力仍是有限的。他也许可以使火炉加热，但耶稣及天使们却要看守信靠上帝的基督徒，除了渣滓之外，不能毁其分毫。撒但所燃起的火力，是不能损坏真金属的。最要紧的就是应当关闭一切可能的门户，拒绝撒但的进入。每一个家庭都有过这种生活的特权，不让撒但在利用他们任何言行使彼此跌倒的事上，占得便宜。家庭中的每一份子应当记在心中，大家都应当各尽所能地去抗拒那奸猾公敌，并且藉着迫切的祈祷及不屈的信心，各位要靠赖基督宝血的功劳，并要求祂拯救的力量。黑暗的势力，把人的灵性围困，把耶稣蔽在我们的眼界之外，使我们时时只能在忧苦惊叹之下，坐待乌云黑雾的消逝。这些情形有时真是可怕的，似乎是绝望了，灰心失意抓住了我们。在这些骇人的时辰，我们应当学习信靠，单单靠赖那赎罪的功劳，并在全然无助，毫无价值之中，我们自己要投靠那被钉死而又复活之救主的功劳。我们若能这样行就永不会灭亡！当亮光照在我们的路上之时，我们靠着恩典之力而刚强，并不算是难事。但若在乌云包围我们，一切都是黑暗之时，我们若要存着指望，忍耐等候，就需要使我们的意志被上帝的旨意吞没的信心及顺服。我们是太快灰心，恳切祈求上帝使试炼离开我们，殊不知在这时辰中，正是我们应当求主赐我们忍耐，可以忍受得住，并求主赐我们恩典，以便能胜过的时候。{4bSG 99.1}"},{"t":7,"p":12,"c":"人非有信，就不能得上帝的喜悦。我们若要上帝的救恩在我们的家庭中，我们就当相信这救恩，过救恩的生活，并要有长存不懈的信靠上帝之心。我们应当制服急躁的脾气，约束自己的言语，这样我们就要获得伟大的胜利了。我们若不约束自己的言语及脾气，就会成为撒但的奴隶，顺服他，作他的俘虏。一切争吵，不快乐，不忍耐，躁怒的话语，乃是贡献给撒但陛下的一种礼物。这份礼物是很贵重的，甚至于比我们向上帝所呈的牺牲更贵重；因为它破坏了全家的安宁及幸福，侵害了人的健康，结果甚至剥夺了人永生的福乐。上帝的道约束我们是为我们自己的益处。它会增加我们家庭及我们四围之人们的福乐。它修养我们的品味，圣化我们的观念，并赐我们心安理得，末后还有永生。在这种神圣的约束之下，我们的德性及谦卑就要增加；结果，我们就很容易说出正义的话语来。天生暴躁的脾气必被制服，住在我们之中的救主必时刻增强我们的力量。那服务人的众天使，也要停留在我们的住所，并要快乐地把我们灵程进步的佳音报告到天上，那掌薄的天使也要给我们留下一份可喜可嘉的记录。{4bSG 99.2}"},{"t":4,"p":12,"c":"撒但的能力"},{"t":7,"p":13,"c":"堕落的人类是撒但的合法俘虏。基督的使命就是要救拔人类脱离仇敌的权势。人的天性倾向于听从撒但的建议，那伟大的得胜者基督若不住在他里面引导他的心愿，赐给他力量，他就不能有效地抵抗这样可怕的仇敌。只有上帝能限制撒但的权力。撒但是在地上走来走去，一息不懈，深怕失掉一个灭人的机会。上帝的子民应当明白这事，以便逃脱他的网罗，这是很重要的。撒但正在预备各种迷惑，对上帝子民作最后的攻击，并使他们还不晓得是他。“这也不足为怪，因为连撒但也装作光明的天使”（林后11:14）。有些被他欺骗的人，倡说没有撒但的道理，其实撒但正是俘虏了他们，利用他们作了大量的工作。上帝子民藏于基督之内的得胜力量有多大，撒但知道的比他们更清楚。他们若谦卑祈求大能的得胜者相助，即使是最软弱的真理信徒，坚决依靠基督之力，也能有效地驱退撒但及其全军。撒但太奸滑了，他不肯公开大胆地拿着试探前来，因为那样是会使基督徒没精打彩的精神激动起来，并要依靠拯救者的大能大力了。他乃是在人不知不觉之中前来，藉着那些背逆而又自命为敬虔的上帝子民化装工作。撒但要竭力扰乱、试探和误导上帝的子民。{4bSG 100.1}"},{"t":7,"p":14,"c":"他曾敢当面试探戏弄我们的主，他曾有力量挟持主到殿脊顶，又带祂上高山，如今对于这一代的人，就是在智慧上远不及主，而又几乎完全不知撒但的狡猾及力量的人，他也要发挥其能力到一种绝妙的程度。{4bSG 101.1}"},{"t":7,"p":15,"c":"他要以一种奇妙的态度，去感应那些素性易于行其吩咐的人们。撒但见到人们把他当作子虚乌有，他就很高兴。当人们用很幼稚的比喻，形容他象个什么动物畜牲，他便觉得很满意。人们既把他看作那么下贱愚蠢，以至就全然不备于他所巧设的多端诡计，使他几乎无往不利。但若是他的能力及狡猾能够被人查觉，许多人就要严为防备，而对他作有效的抵抗了。{4bSG 101.2}"},{"t":7,"p":16,"c":"我们大家应当明白，撒但曾一度是崇高的天使。他因叛乱而被逐离天庭，但他的能力并未消灭，也未变成禽兽。自从堕落以来，他一直是竭其全副大力，攻击天国政府。他越久越老奸巨滑，并学会用最成功的方式，来向人类行其各种试探。{4bSG 101.3}"},{"t":7,"p":17,"c":"撒但已创造各种寓言谎话来骗人。他曾在天庭发动战争，要倾覆上帝政权的基础。他自从坠落以来，就反抗上帝的律法，并使挂名的基督徒大众，把那使人认识永生上帝的第四条诫命践踏于足下。他把原来的安息日从诫命上撕下，而在每周劳作的日子中取一日来代替之。{4bSG 102.1}"},{"t":7,"p":18,"c":"世上最初的一个大谎话，就是他在伊甸园中对夏娃说的：“你们不一定死”（创3:4）。这也是古今所传的灵魂不死论的第一篇。这篇讲论大获成功，于是骇人惨果随之而来。他使人领受这篇讲论，奉为真理，甚至许多传道人竟传之，唱之，并祈祷之。有一种谎言邪说，在近代很快流行，说没有实际上的魔鬼，又说救恩试验时期是在基督降临之后。但圣经上却明说，每个人的命运在主降临之时，就要永远决定了。启22:11,12说：“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。看哪，我必快来；赏罚在我，要照各人所行的报应他。”{4bSG 102.2}"},{"t":7,"p":19,"c":"撒但已利用这些流行的谎言邪说来掩蔽自己。藉着现代招魂术，他出现在可怜被骗的世人之前。这种招魂学说，能使情欲居心的人没有藩篱，此术流行之后，要拆散许多家庭，产生忌恨，使最堕落的癖性自由放纵。世人现在还不大晓得通灵术的败坏影响。主把这帘幕揭开，将它许多可怕的工作显给我看。我蒙指示见到有些人曾有过招魂术的经验，后来放弃了，每当他们回顾及自己怎样濒临于彻底毁灭的地步，便颤栗起来。他们曾失去了自制的力量，撒但使他们行他们自己所憎恶的事。但他们对于通灵术的真相如何，仍是茫无所知。{4bSG 102.3}"},{"t":7,"p":20,"c":"那些受撒但蛊惑的传道人，用大口才把这可怕的怪物装饰起来，掩蔽其畸形丑状，变成美丽的，摆在众人面前。然而实际上，这种招魂术却是完全直接从撒但的权势而来的，以至他竟能宣称自己有权可以控制凡参加此事的人，因为他们已冒险涉足禁地，丧失了其创造主的保护。{4bSG 103.1}"},{"t":7,"p":21,"c":"有些可怜的人被招魂术教师们的生花妙舌所迷醉，顺从其教化，到后来发现了它的害命真相，想要放弃及逃脱，却不能了。撒但运用其势力把持着他们，不愿让他们得释放。他知道他们在他的特别控制之下，一定是属于他的；但若是让他们一旦得释放，逃离了他的势力，他就再不能引他们回来重信通灵术，和这样直接置身于他的控制之下了。这等可怜的人要战胜撒但，唯一之道，就是要辩明圣经与那些谎言邪说。他们既承认了真理的主张，就当把自己置于那可获救助的地位上。他们应请求那些有宗教经验和信心的人们，为他们代向那大能的拯救者祈求。这将是一场肉搏之战。撒但要增援那些已经控制这些人的恶使者；但上帝的圣徒若深刻地谦卑禁食祈祷，他们的祷告就必获胜。耶稣要差派圣天使去抵抗撒但，将他驱退，破坏他的势力，释放那些受难的人。可9:29说：“耶稣说，非用禁食和祷告，这一类的鬼，总不能出来。”{4bSG 103.2}"},{"t":7,"p":22,"c":"一般随俗的传道人，对于招魂术不能作有效的抵抗。他们没有什么可以保障自己的群羊，脱离其毒害的影响。通灵术所贻的惨果，有许多要归咎于现代的传道人，这是因为他们践踏真理于足下，而代之以所好的谎言邪说。{4bSG 103.3}"},{"t":7,"p":23,"c":"撒但向夏娃所传的灵魂不死──“你们不一定死”──之说，已在礼拜堂的讲台上一再宣传，人们也领受它象纯正的圣经真理一样。通灵术的根基，就在乎此。圣经没有一处教人说人的灵魂是不死的。只有上帝才有这种永远不死的特性。祂“就是那独一不死，住在人不能靠近的光里，是人未曾看见，也是不能看见的，……但愿尊贵和永远的权能，都归给祂。阿们”（提前6:16）。{4bSG 104.1}"},{"t":7,"p":24,"c":"抗拒招魂术的一道保障，就是正确地理解和善用圣经。那从讲台上一直向人们传说的永远燃烧的地狱真是误表了上帝的慈悲德性。那种道理把上帝形容成宇宙间最无道的暴君。这种流传的教义已使千万人变成了普救教，不信教，及无神教之徒。{4bSG 104.2}"},{"t":7,"p":25,"c":"圣经是很明白的。它是一条真理纯净大链，对于凡愿接受而牺牲其心中所存的谎言邪说的人，要成为一个锚碇。它要救他们脱离这危险时代的骇人迷惑。{4bSG 104.3}"},{"t":7,"p":26,"c":"撒但已使各宗派教会的传道人的脑筋，坚持这些通俗的异端，正如同他曾使犹太人盲目保守献祭的制度，并把基督钉在十字架上一样。这种拒绝亮光和真理的心，使人成为撒但的俘虏，作他欺骗之下的顺民。他们拒绝的真光愈大，欺骗的之势力和要临到他们的黑暗也愈大。{4bSG 104.4}"},{"t":7,"p":27,"c":"我蒙指示看到，上帝的真子民是地上的盐，世上的光。上帝要他们在真理知识及圣洁之道上不停前进。然后他们就会洞悉撒但的动向，而靠耶稣的大能抗拒他。撒但甚至为了反对一个人的前进，要召集全军恶使者相助，如果可能的话，他就要把那人从基督的手中硬抢过来。{4bSG 104.5}"},{"t":7,"p":28,"c":"我见到恶使者在争夺人，上帝的天使在抵抗他们。这场争战是惨烈的。恶使者在包围他们，大放其恶毒声势，败坏环境风气，使人们的脑筋糊涂，感觉迟钝。圣天使急切地看守着这些人，并等候着，要驱退撒但的大军。但这些善良天使却不能强迫人的心意，作出与人意愿相违的事。如果人们顺从仇敌，不出力抵抗他，上帝的使者就不能有更大的作为，只好挡住撒但大军，不让他们行毁灭，直到有更大的亮光发给那些身陷险境的人们，激发他们觉悟，并仰望上天求助。耶稣不差派圣天使去解救凡不出力自救的人。{4bSG 104.6}"},{"t":7,"p":29,"c":"如果撒但见到自己有失人之虞，他就要发挥全力把持那人。当那人觉悟自身的危险，而恳求切望耶稣赐力量之时，撒但深怕自己要失掉一个俘虏，便召集其使者增援，把那可怜的人重重包围，布成一道幽暗之墙，使天庭的光照不到他。然而这位身陷危险中若是坚持不懈，在软弱无助之下，若投靠基督宝血的功劳，耶稣就要垂听那出于信心的迫切祈祷，而差派有大能的天使去搭救他们。撒但不能忍受人去向他强有力的敌手求援，因他在祂的能力及尊严之前，恐惧战兢。热切祈祷的声音，使撒但全军颤栗。他继续调遣大群恶使者来达其目标，但当那些披有全副天庭甲胄，大有能力的天使前来救助那垂危遭害的人之时，撒但及其全军便纷纷撤退，因为他们十分知道自己的这场战争是失败了。{4bSG 105.1}"},{"t":7,"p":30,"c":"那顺服撒但的臣民，都是精忠活跃，及团结于一个目标的。他们虽然彼此相恨相争，但仍善用一切机会去推进其共同的利益。然而那在天在地的伟大“元帅”，已限制了撒但的权力。{4bSG 105.2}"},{"t":7,"p":31,"c":"我的经验是很奇特的。多年以来，我的脑筋一直受着特别的磨炼。关于上帝子民的情形，以及我参加上帝圣工的事，常常使我压在难言的愁苦灰心的重负之下。多年以来，我常望坟墓作我一个甜蜜安息之所。{4bSG 106.1}"},{"t":7,"p":32,"c":"在上次异象中，我问那伴随我的天使，为什么我的脑筋要受到这些困惑苦恼，为什么我这样常常陷入撒但的战场中。我恳求说，我若必须这样密切参加真理的圣工，我总该可以被救脱离这些惨重的磨难了吧。上帝的天使是大能大力的，我祈求主使我可得掩护。{4bSG 106.2}"},{"t":7,"p":33,"c":"随后主把我们过去的生活显现在我的面前，我蒙指示见到撒但已用各种方法来破坏我们的效用；他曾多次设计使我们离开上帝的工作；他曾用不同的方式，不同的工具，来达他的目的；然而藉着圣天使的服务，撒但失败了。我见到当我们旅行各处之时，他曾时常派恶天使埋伏在我们的路程上，要使我们遇到意外事故而丧生；然而圣天使却奉命到那地方救了我们。有几次意外事故，使我丈夫和我遇到大危险，但我们都得了奇妙的保护。我见到因为我们关心及参加上帝的圣工，我们已成了撒但特别攻击的目标。当我见到了上帝时时特别保护那爱祂而敬畏祂的人，我就受了感动，要信靠上帝，并愧责自己的缺乏信心。{4bSG 106.3}"},{"t":4,"p":33,"c":"两顶冠冕"},{"t":7,"p":34,"c":"1861年10月25日，在密歇根州的巴特尔克里克，我得了一个异象，见到这个黑暗而阴惨的世界。天使说：“要仔细地看！”随后我就蒙指示，见到这世上的人民。有些人是被上帝的天使环围着，但还有些人却是被邪恶的使者所包围，而陷于全然黑暗之中。我见到从天上伸下一只手来，拿着金权杖。杖头有一顶冠冕，上面镶嵌着许多金刚石。每颗钻石放射出光亮清明美丽的光辉。冠冕上还刻着这些字说：“凡得我的，必有福乐，且享永生。”{4bSG 106.4}"},{"t":7,"p":35,"c":"在这个冠冕之下，另有一个权杖，杖头也有一顶冠冕，冠冕中央置有珠宝金银，并略发微光。冠冕上所刻的文字是：“世上的财宝——财富就是权力。凡得我的，必有尊荣和名望。”我见到人山人海，蜂涌向前，想要得这冠冕。他们吵闹喧哗。有些贪得的人，如颠如狂，彼此拥挤抢先，把那些比较软弱的人推到后面，还把那些急忙慌跌在地之人踏在足下。许多已得到这冠冕中宝贝的人，都紧紧地抓着不放。他们有些人已是发白如银，并因忧愁挂虑而颜容憔悴。他们不顾自己的骨肉之亲，见到了他们向自己所发的哀求神色，反而把财宝抓得更紧，生怕一不留心，就会失掉一些，或分一点给他们。他们那贪欲的目光，老是瞪着那顶世上的冠冕，数了又数其中的财宝。在那一群人当中，许多人显出了心劳日拙及憔悴不堪的形像。他们恋恋不舍地望着那些财宝，眼看到强人逞凶，挤退弱者，巧取豪夺，他们就绝望地走开了。然而他们到底还是不甘这样舍弃，因此要从那些残疾的，患病的，及老年的人堆中再挤上去，想要抢得那顶世上的冠冕。有些人在渴想要得之时死了，还有些人却在正要抓到手之时倒了，更有许多人在拿到手的时候倒下了。死尸遍地，但是群众仍然踏着同伴们的尸身而向前冲跑。每个人达到了那冠冕，就得了一份，并受四周激动之群众的大声喝彩。{4bSG 107.1}"},{"t":7,"p":36,"c":"一大群邪恶的使者，都是忙忙碌碌。撒但在他们中间。他们看见众人奋斗争取那冠冕，便极欢喜满足。撒但似乎是用一种特别的迷咒，惑动了那些急切要得这冠冕的人。有许多追求这属世冠冕的人，是自命为基督徒的。他们有些人似乎是有一点亮光。他们有意恋慕天庭的冠冕，常常心爱那冠冕的华美，然而他们却没有切实觉着那冠冕的价值与荣耀。他们懒洋洋地伸出一只手要得天上的，同时又热切切地伸出另一只手要得地上的，并决心非得到不可；然而在他们竭力尽心寻求地上的之时，他们就看不见那天上的了。他们被撇在黑暗中，但还是焦心苦思地摸索，想得那地上的冠冕。有些人看到这一群人的那样热中势利，便起了厌恶之心；他们好象是感觉到了自己的处境之危，就掉转脚步，切心寻求天上的冠冕。这等人的脸色很快地就由黑暗而变成明亮，从忧愁变为欢喜及圣洁的快乐。{4bSG 108.1}"},{"t":7,"p":37,"c":"此后我看到从群众中有一队人向前来，他们切心地定睛望着天上的冠冕。当他们热切地要从那混乱的群众中走出来之时，有天使护卫着，为他们开路，让他们前进。及至他们接近那天上的冠冕时，那冠冕上面所射发的光，照亮他们，围绕他们，驱退他们的黑暗，并变成更清楚更明亮，以至于他们似乎是变化了，象天使一样了。他们对于地上的冠冕不屑一瞥。那些追逐世俗的人都嘲笑他们，放射暗箭反对他们。然而当他们注目于天上冠冕之时，他们是丝毫不受伤害的，只有那些转身注意暗箭的人，就要血染衣裳。那时我蒙指示，看见一段圣经如下： {4bSG 108.2}"},{"t":7,"p":38,"c":"太6:19.24：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷；只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷；因为你的财宝在哪里，你的心也在哪里。{4bSG 109.1}"},{"t":7,"p":39,"c":"“眼睛就是身上的灯；你的眼睛若嘹亮，全身就光明。你的眼睛若昏花，全身就黑暗；你里头的光若黑暗了，那黑暗是何等大呢！一个人不能事奉两个主；不是恶这个爱那个，就是重这个轻那个；你们不能又事奉上帝，又事奉玛门。”{4bSG 109.2}"},{"t":7,"p":40,"c":"随后我得了解释，明白所见之事的意义如下：那些切心竭力争取地上冠冕的群众，就是那贪爱世间财宝，并受其过眼浮华所迷惑而自鸣得意的人们。我见到有些自命是耶稣门徒的人，竟这样热中世上的财宝，以至失去了爱慕天庭的心，行为一如世人，也是被上帝算为属世的人。他们自认追求一顶不朽的冠冕，一种在天上的财宝；然而他们的兴趣与主题，却是要得地上的财宝。凡有财产在世上且爱他们财富的，就不能爱耶稣。他们紧紧抱住自己的产业，象守财奴一样，也许还以为自己是对的，他们看不出，也觉不到自己是爱钱财，过于爱真理的圣工或天上的财宝。{4bSG 109.3}"},{"t":7,"p":41,"c":"“你里头的光若黑暗了，那黑暗是何等大呢”（太6:23）！在这等人的经验上有一定的时间限度，何时他们不爱护那所赐给他们的亮光，那光就要变成黑暗了。天使说：“你们不能贪爱和崇拜这属世的财宝，而又兼得那真实的财宝。”{4bSG 109.4}"},{"t":7,"p":42,"c":"那青年人来到耶稣面前对祂说：“良善的夫子，我该作什么善事，才能得永生”（太19:16）？这时耶稣就给他一个选择的机会，是要弃掉他的产业而得永生呢，抑或是保持产业而丧失永生。他看自己的财富比天上的财宝更有价值。要他卖掉自己的产业，并施舍给穷人，以便作基督的门徒及获得永生，这个条件浇冷了他的热望，因此他便忧忧愁愁的走开了。{4bSG 109.5}"},{"t":7,"p":43,"c":"我蒙指示，见到许多喧嚷争求属世冠冕的人，正是那些为获得财产而不择手段的人。他们为此目标而如疯如狂。他们运用全部的思想及精力，以求取属世的财富。他们蹂躏别人的权利，欺压穷人，并剥削雇工的工价。如果他们有机会利用那些比自己更穷和不及自己精明的人，操纵之以增加自己的财富，他们就要毫不踌躇地压榨他们，甚至于眼见到他们沦为乞丐，亦在所不惜。{4bSG 110.1}"},{"t":7,"p":44,"c":"有些人白发苍苍，面容愁纹叠叠，但还是切心要攫取冠冕中的财宝。他们已年高体弱，在世不过只有几年的光阴，可是他们对于属世的财宝仍是热切地锲而不舍。他们越近黄泉之路，而贪得财宝之心也愈切。他们自己的亲戚也不能受惠获益。他们让自己的家人不胜其力地操劳，为要节省区区小钱。他们没有利用金钱来造福他人，连自己也不肯享受。他们只知有钱万事足矣。然而在向他们提出了他们有救助穷困及维持圣工的义务时，他们却忧愁难过。他们乐意领受永生的恩赐，可是若要他们付出些什么代价，他们就不愿意了。他们认为这些条件是太难了。然而亚伯拉罕倒没有保留自己的独生子。他顺从上帝，情愿牺牲这应许之子，比起许多只要牺牲一些地上财宝的人们，真是痛快得多了。{4bSG 110.2}"},{"t":7,"p":45,"c":"看起来真是难过，那些本应成熟以得荣耀，及应天天预备以得永生的人，却尽心竭力要保持自己属世的财宝。据我看来，这些人还不会估计天上财宝的贵重。他们强烈地恋慕属世的财宝，使他们在行为上表现出，他们对于天上的产业估价不足，还不晓得它的贵重是值得付出任何牺牲以得之的。{4bSG 110.3}"},{"t":7,"p":46,"c":"那位“少年”表示乐意遵守诫命，但我们的主却告诉他说，他还缺少一件。他虽爱慕永生，但又更爱自己的产业。许多人自欺。他们没有出力寻求真理，好象寻求埋藏的财宝一样。他们没有善用其力。他们那本该有天上亮光照耀的脑筋，竟是惶惑而烦恼。因为“有世上的思虑，钱财的迷惑，和别样的私欲进来，把道挤住了，就不能结实”（可4:19）。天使说：“这等人是无可推诿的。”我见到亮光从他们的身上消退。他们没有切望明白这严肃而重要的现代真理，还以为自己不明白也过得去。他们的光没有了，他们是在黑暗中摸索。{4bSG 111.1}"},{"t":7,"p":47,"c":"那一群残疾患病而拥挤向前要得属世冠冕的人，就是那些有利益有财产在这世上的人。他们虽然各方面失望，但仍不肯爱慕天庭，也不愿使自己在天拥有财产及家乡。他们得不到属世的，但当他们追逐世事之时，连属天的也失掉了。虽然那些一心追求属世财富的人，失望，不快乐，以至于死亡，但仍有别的人，步他们的后尘。他们疯狂地冲向前去，不顾自己所效法之人所遇到的惨局。{4bSG 111.2}"},{"t":7,"p":48,"c":"那些达到了冠冕，得到了其中的一份财宝，并受别人喝彩的人，就是那些达到了一生唯一的目的──发财──的人。他们得了世界所能赐给富人的荣誉。他们在世上有权势。撒但及其使者满意了。他们明白这等人一定是属于他们的了，何时他们过着反抗上帝的生活，他们就成了撒但的有利工具。{4bSG 111.3}"},{"t":7,"p":49,"c":"那些对于喧闹争求属世冠冕的群众感到厌恶的人，就是那些曾经观察过一般争取世上财富者的生活及终局的人。他们见到这般人永不知足，一生不乐；他们便觉悟起来，离开了这等不快乐的人，而去追求真实且恒久的财宝。{4bSG 112.1}"},{"t":7,"p":50,"c":"那些抛开群众而前进追求天上冠冕的人，有圣天使护卫着，我蒙指示知道他们乃是上帝的忠心子民。天使引导他们向前，他们也受鼓励，热心前进，要得属天的财宝。{4bSG 112.2}"},{"t":7,"p":51,"c":"那打击圣徒后面的暗箭，就是那些好说谎言及编造虚谎之人，在议论上帝子民时所散播的谎言责语。我们应当特别留心，过一种无瑕无疵的生活，各样的恶事要禁戒不作，于是我们的本分，就是要勇往直前，不顾恶人的谎言责语。何时义人的目光注视天上的无价之宝，他们就要越变越象基督，这样他们就要变化，和配被接升天。{4bSG 112.3}"},{"t":4,"p":51,"c":"论将来"},{"t":7,"p":52,"c":"在登山变像之时，耶稣从祂的父得了荣耀。我们听到祂说：“如今人子得了荣耀，上帝在人子身上也得了荣耀”（约13:31）。这样，祂就在被卖及被钉之前，得到了力量，可以应付祂临终惨烈的苦难。{4bSG 112.4}"},{"t":7,"p":53,"c":"当基督身体的各肢体来到最后斗争之时，也就是“雅各遭难的时候”，他们也要长成基督的身量，并大得祂的灵。在第三天使信息变成大声呼喊之时，在有大能力大荣耀结束圣工之时，上帝忠心的子民也要共享那荣耀。晚雨要奋兴及坚强他们，好经历那大艰难的时期。他们的面上要发出那随第三天使而来的荣光。{4bSG 112.5}"},{"t":7,"p":54,"c":"我见到上帝将要用一种奇妙的方式，保守祂的子民经过那艰难的时期。象耶稣在园中吐述苦情一样，他们将来也要日夜迫切喊叫，苦求拯救。那时要有命令发出，他们必须废弃第四诫的安息日，尊重第一日，否则要失去他们的生命；但他们却不屈服，不肯践踏主的安息日于足下，去尊敬教皇的制度。撒但的军队及恶人要包围他们，并大为高兴，因为他们似乎是无法逃脱了。然而正当他们狂欢奏凯之时，却听到天上发出极大的雷声，一阵又一阵地轰响。诸天收聚乌云黑雾，惟有在上帝从祂的圣所发出声音之时，天上才被强烈的光明及骇人的荣耀所照亮。{4bSG 113.1}"},{"t":7,"p":55,"c":"地的根基震动，建筑物摇撼坍倒粉碎。海水滚起象火锅，全地陷入可怕的骚乱中。那些被掳的义人转回了，他们愉快而庄严地彼此耳语说：“我们得救了。那是上帝的声音。”他们严肃恭敬地听那声音所说的话。恶人也听那声音，却不明白上帝声音所说的话。他们骇怕颤惊，但同时圣徒却欢喜快乐。撒但及其使者与恶人，曾因为上帝子民落在他们权下，可以把他们从地上除灭，而大欢喜，现在却见到那些尊敬上帝神圣律法的人们得大荣耀，见义人的脸上发光，并反照耶稣的形像。那些切望杀害圣徒的，受不住那降在这些得救者身上的荣耀，便倒在地上如死人一般。撒但及恶使者从这些得荣耀的圣徒面前逃跑，永不再有能力苦害他们了。{4bSG 113.2}"}]},{"n":"第九辑 传道人的危险和责任","ps":[{"t":2,"p":0,"c":"第九辑  传道人的危险和责任"},{"t":7,"p":1,"c":"我蒙指示，看到在一些已经开发的地区做工，会比全新的园地更有成效，除非那里有良好的开端。一些在不同城镇的真心相信真理的人，会发挥一种影响力，引人询问他们的信仰。若是他们的生活可资效法，他们的光就会照出来，产生收聚的影响。可是我蒙指示看到还未曾传过真理的地区，不久应该予以访问。但现在要完成的大工乃是教育上帝的子民去参加圣工，并发挥圣洁的感化力。他们应该起到工人的作用，用智慧、谨慎和爱心为邻舍和亲朋的得救劳苦作工。所表现的感情太疏远冷漠了。人们没有正确地持住十字架，也没有照着所应该的背起它。人人都应感到自己是弟兄的看守者，对自己周围的人有极大的责任。{4bSG 114.1}"},{"t":7,"p":2,"c":"弟兄们若把这项工作全部留给传道人，就是犯了错误。庄稼很多，而作工的人很少。凡有好名声的人，生活与自己的信仰一致的人，都可作工人。他们可以与别人交谈，向他们力陈真理的重要性。他们务必不可等着传道人而疏忽上帝已留给他们去尽的清楚明白的本分。{4bSG 114.2}"},{"t":7,"p":3,"c":"我们的一些传道人不怎么想负起上帝圣工的担子，并以无私的仁爱心劳苦作工。我们神圣之主的生活和使命皆以这种无私的仁爱为特征。一般来说，教会远比一些传道人先进。他们对上帝喜悦赐下的证言有信心，并且遵之而行，而有些传道人实在太落伍了。他们口称相信所作的见证，其中某些人却做了伤损证言的事，妄以证言为铁律以对付那些在这方面毫无经验的人，自己却不实行。他们完全不顾屡次所给他们的证言。这等人的行径是矛盾的。{4bSG 114.3}"},{"t":7,"p":4,"c":"上帝的子民一般觉得在传播真理上有一致的兴趣。他们欣然捐助慷慨支持那些劳苦传道教导人的人。我看到那些有责任分配钱财的人，其职责是注意不使教会的慷慨捐助被浪费掉。在这些慷慨的弟兄中，有些人已操劳多年，因过去为获得此世的财产而操劳过度，以致神衰体弱，现在他们既从自己已为之付出那么多代价的财产中取出一部分慷慨奉献，那些劳苦传道教导人的人就有责任表现出至少与这些弟兄们相等的热心和自我牺牲。{4bSG 115.1}"},{"t":7,"p":5,"c":"上帝的仆人们必须自由地出去作工。他们必须知道自己所信赖的是谁。在基督和祂的救恩里有能力，使他们成为自由的人；除非他们在祂里面是自由的，他们就不能造就祂的教会并收聚生灵。上帝会派遣一个人去救人脱离撒但的网罗，而这人自己的脚却被网罗缠着吗？上帝的仆人务必不可动摇。他们的脚步若滑跌，又怎能对那些心中害怕的人说：“要刚强”呢？上帝希望祂的仆人扶持软弱的手，坚固摇摆的人。凡没有准备好去做这事的人，最好先为自己作工并祈求，直到获得从上面来的能力。{4bSG 115.2}"},{"t":7,"p":6,"c":"有些作上帝仆人的人缺乏舍己的精神，上帝对此不悦。他们身上没有圣工的负担。他们似乎处在死一般的昏迷中。上帝的天使对于这种缺乏舍己和毅力感到惊奇和羞耻。{4bSG 116.1}"},{"t":7,"p":7,"c":"当我们救恩的创始者为我们操劳和受苦时，祂舍了自己。祂整个的一生乃是持续的辛劳与缺乏。祂本可在地上安逸富足地度过一生，使自己适合于今生的快乐；但祂不考虑自己的便利。祂活着是向别人行善。祂受苦为要救别人脱离苦难。祂忍耐到底并且完成了所交给祂去完成的工作。这一切都是要救我们脱离灭亡。而今，我们既如此不配地享有这么大的爱，岂可在今生寻求比曾赐给我们主的地位更好的地位吗？我们生活的每一刻都在享受祂大爱的祝福，正是因此，我们无法充分认识到我们已蒙救脱离的无知与悲惨的深度。我们岂可仰望被我们的罪所刺透的主而不愿与祂一起喝羞辱与悲伤的苦杯吗？我们岂可仰望被钉的基督而不愿经过许多艰难进入祂的国吗？{4bSG 116.2}"},{"t":7,"p":8,"c":"传道人并没有照着上帝所要求他们的全部献给上帝的工作。有些人感到传道人的命分是艰苦的，因为他们不得不与家人分离。他们忘了这工作曾比现在更难做。从前圣工只有很少的赞助者。他们忘了上帝曾在过去使之肩负重担的那些人。那时做大量工作却只有很少的人接受真理。上帝所拣选的仆人们为清楚地理解真理而哭泣祈求，忍受穷困缺乏并且多多舍己，为要将真理传给别人。他们一步一步地跟随了上帝敞开的天意所带领的道路。他们并没有考虑自己的便利或在艰难困苦面前退缩。上帝藉着这些人预备了道路，使每一个诚实的人可以清楚地明白真理。万事俱备，交在了后来信奉真理的传道人手里，可是他们中的有些人却没能负起圣工的担子。他们追求安逸的命分，不怎么舍己的职位。这世界并非基督徒的安息之所，更不要说是上帝所拣选之传道人的安息之所了。他们忘了基督曾离开祂富有而荣耀的天国，来到地上受死，也忘了祂吩咐我们要彼此相爱象祂爱了我们一样。他们忘了世界不配有的那些人曾披着绵羊和山羊的皮各处奔跑，受患难和苦害。{4bSG 116.3}"},{"t":7,"p":9,"c":"我蒙指示看到瓦典西人，以及他们为信仰所受的苦害。他们本着良心研究上帝的道，并且实践照在他们身上的亮光。他们受逼迫，被赶离自己的家园；他们靠艰苦的劳动获得的财产被夺走，房屋被烧毁。他们逃到山中，在那里忍受了难以置信的艰难困苦。他们经受了饥饿，疲劳，寒冷和赤身。他们中的许多人所能得到的唯一的衣裳就是动物的皮。可是这些被分散而无家可归的人却愿意聚在一起同声歌唱，赞美上帝，因为他们被算为配为基督的名受苦。他们彼此鼓励互相振奋，甚至为他们可怜的退隐之处感恩。他们的儿女多因寒冷和饥饿而患病去世，可是父母们连一刻也没有想要放弃自己的信仰。他们重视上帝的恩爱远过于地上的安逸和世间的财富。他们从上帝得了安慰并且愉快地期待将得的奖赏。{4bSG 117.1}"},{"t":7,"p":10,"c":"我又蒙指示看见了马丁路德，上帝曾兴起他去做一项特别的工作。在上帝的道中所启示的真理的知识对他来说是多么宝贵啊！他的心渴求某种确实的东西，好使他的盼望有根基，他盼望上帝愿意作他的父，天国是他的家。从上帝的圣言照在他身上的又新又宝贵的亮光具有无限的价值，他以为自己若带着这些亮光出去，就能使世界信服。他起来面对一个堕落教会的忿怒，并且坚固那些与他在一起的人，享受上帝圣言中的丰富真理。路德乃是上帝所拣选的器皿，要扯掉罗马教伪善的外衣，揭露她的腐败。他热切地扬声，并且以圣灵的能力大声反对和斥责民中领袖们现存的罪恶。他不以自己的性命为宝贵。有公告发出，无论在哪里发现他，都格杀勿论；他似乎被弃了，听任顺从罗马教首脑的迷信民众随意摆布。{4bSG 117.2}"},{"t":7,"p":11,"c":"路德知道自己在哪里都是不安全的，但他并不战兢。他所看见并享用的亮光对他来说就是生命，远比世上的一切财宝有价值。他知道地上的财宝会朽坏；但已向他的悟性敞开的丰富真理却会长存，而且，若予顺从，就会把他带入不朽的永生。{4bSG 118.1}"},{"t":7,"p":12,"c":"这里有一个人激起了僧侣们和民众的怒气。他被传讯要到奥斯堡为他的信仰作答。他回应这次传唤，坚定无畏地站在那使世人颤抖的人面前，——就如同一只温顺的羊羔被一群愤怒的狮子所包围——然而为了真理和基督的缘故他无畏地站立着。他用唯有真理能赋予的神圣口才，为其信仰说明理由。他们试图用各种手段来止息他为真理大胆的辩护。他们用谄媚和不断地诱劝来使他屈服，说他会得到地位的擢升和尊荣，但是生命和荣誉若是用牺牲真理的方式去购得，那对他来说就毫无价值了。上帝的道使他有更清楚明白的理解力，使他更强烈地感到罗马教的错谬、腐败和伪善。他的敌人试图威胁他，使他放弃信仰，但他勇敢地护卫真理。如果上帝允许的话，他准备为真理而死。但要他屈服－－决不。上帝保护了他的性命。祂吩咐众天使看护他，在这场激烈的斗争中挽救了他，使他未受伤害，祂挫败了仇敌的怒气和意图。{4bSG 118.2}"},{"t":7,"p":13,"c":"路德镇静有威严的能力抑制了他的敌人，给了罗马教最可怕的打击。当权的大人物和骄傲的人想要流他的血，补偿他给他们的事业造成的伤害。他们制定了计划，但比他们更强大的一位掌管着路德。他的工作还没有完成。{4bSG 119.1}"},{"t":7,"p":14,"c":"路德的朋友们催他赶紧离开奥格斯堡。他连夜离开了那城，骑上了一匹没有缰绳的马，自己毫无武装，也没有穿靴子或马刺。他极其疲乏地赶路，直到来到朋友们中间。{4bSG 119.2}"},{"t":7,"p":15,"c":"罗马教的愤怒又被激起了。他们下定决心要使这位无畏提倡真理者住口。他们传唤他去俄姆斯，十分坚决地要他为自己的愚行负责。他那时健康很差，但他没有为自己找藉口。他很清楚前面的种种危险。他知道自己的强敌会不择手段地压制他。他们吵着要流他的血，就象犹太人叫嚣着要流基督的血一样着急。但他信赖那曾在燃烧着烈焰的火炉里保守了那三个杰出青年的上帝。他的忧愁和挂虑都不是为自己。他不求自己的安逸；但他为真理大大焦急，对他来说如此宝贵的真理不应受不敬虔之人的侮辱。他宁愿死也不愿让真理的敌人夸胜。当他进入俄姆斯时，成千上万的人挤在周围跟随他。皇帝和其他当权的人也没有受到过更多的人陪伴。当时的情绪极为高涨，群众中有人用尖锐而悲哀地声音唱出一曲送葬的挽歌，警告路德等候着他的命运。路德已计算了代价，若是上帝如此命定，就准备用自己的血印证自己的见证。{4bSG 119.3}"},{"t":7,"p":16,"c":"路德即将出现在一个极其庄严的会议面前，他凭着信心指望从上帝得力量。他的勇敢和信心一度受了试验。各种各样的危险呈现在他面前。他变得忧愁起来了。重重乌云笼罩在他周围，使他见不到上帝的面。他渴望有上帝与他同在的确信保证与他同去。他不能感到满意，除非被包围在上帝的同在里。他用伤心的呼求使自己痛苦的祈祷升达天庭。他的灵有时似乎要发昏了，因为在他的想象中，他的敌人在他面前增多了。他因自己的危险而战兢了。我看到上帝本其智慧的天意安排以这种方式预备他，使他不至忘了自己所信赖的是谁，也使他不至冒昧地冲进危险中。作为上帝特有的器皿，上帝正在使他适于做那摆在他面前的大工。{4bSG 120.1}"},{"t":7,"p":17,"c":"路德的祈祷蒙了垂听。当他面对自己的敌人时，他的勇气和信心又回来了。他站在那里，温柔如羔羊，在他周围是世上的大人物们，他们象愤怒的狼一样，紧盯着他，希望他对他们的权势和伟大心生敬畏。但他已持住了上帝的力量，并不惧怕。他所说的话带有的威严和能力使他的敌人不能做什么反对他的事。上帝在藉着路德说话，祂把皇帝和自称聪明的人带到一起，以便公然使他们的智慧无效，使他们看到当一个软弱的人依靠自己永远的磐石上帝时，会有的力量和坚定。{4bSG 120.2}"},{"t":7,"p":18,"c":"路德沉稳镇静的风度与那些所谓伟人表现的激动和恼怒形成了鲜明的对比。他们不能威吓他放弃真理。在高贵的简朴和沉着的坚定中，他稳如磐石地站立着。他敌人们的反对，他们的暴怒和威胁，象强大的波浪一样冲击着他，并在他脚下破碎，对他毫发无损。他始终毫不动摇。他们感到懊恼，因为他们的权势曾使君王与贵族颤抖不已，而现在竟被一个卑微的人如此藐视，他们巴不得能用苦刑把他折磨至死，使他尝受他们的权势。但比地上的当权者更强大的一位在掌管着这位无畏的见证者。上帝有一项工作要他去做。他必须仍为真理受苦。他必须见到真理费力地通过血腥的逼迫。他必须见到真理披着麻布并且被狂热者的责骂所覆盖。地上的强权谋求诋毁真理时，他必须活着证明真理是正当的，并做它的捍卫者。他必须活着看到真理得胜，扯掉教皇权的种种错误与迷信。路德在俄姆斯获得了胜利，削弱了教皇权，这消息传到了其它各国。这是有效的一击，有利于宗教改革。{4bSG 120.3}"},{"t":7,"p":19,"c":"我蒙指示看到正在传讲现代真理的传道人与宗教改革的领袖们形成的对比；尤其是路德献身热心的生活被放在我们有些传道人的生活旁边。他藉着自己的勇敢，自己的沉着稳定和舍己，证明了自己对真理不死的爱。他遭遇了考验和牺牲，有时心灵经受了最深的痛苦，但他仍然屹立捍卫真理；不发怨言。他虽象一只野兽一样被人追捕，却为基督的缘故欢欢喜喜地忍受了这一切。{4bSG 121.1}"},{"t":7,"p":20,"c":"最后怜悯的信息被委托给了上帝现时代谦卑忠心的仆人们。上帝一路带领着那些不愿回避责任的人，并把担子放在他们肩上，藉着他们把定期捐款计划呈现在祂的子民面前，人人都可参加这个计划并且和谐同工。这个方法已经付诸实施而且成效极妙。它慷慨地支持了传道人和圣工。传道人一停止反对并且让出道路，人们就衷心地响应了号召，并且重视了这个方法。它使每件事都变得方便容易，传道人可以自由作工不受窘迫。我们的人所持有的甘心和关心是任何别的阶层所没有的。上帝不喜悦现今发怨言且没能将自己的全部精力都投入到这一头等重要之工作中的传道人。他们是无可推诿的；但他们中有些人受了欺骗，以为自己在多多牺牲，经历艰难，其实他们不不知道什么叫受苦，舍己或缺乏。他们可能常感疲倦；他们若依赖体力劳动维生就必如此。{4bSG 121.2}"},{"t":7,"p":21,"c":"有些人以为用自己的双手劳动会更宽裕些，并且常常表示愿意这么做。这样的人不知道自己在说什么。他们是在自欺。有些人有很重的家庭要供养，而他们缺乏管理。他们没有认识到自己因家庭和自己所拥有的一切是欠着上帝圣工的债的。他们还没有认识到生活的代价如何。要是他们从事体力劳动，他们就不会脱离忧虑与疲倦。他们不能在劳苦作工供养自己家庭的同时在自己的炉边坐下来。{4bSG 122.1}"},{"t":7,"p":22,"c":"有一个家庭依赖他供养的劳苦作工的人，只有疲倦的几个小时可以在家与家人一起度过。一些传道人不喜爱勤奋工作，他们已怀有了很不合理的不满情绪。上帝记下了每一抱怨的思想言语和感情。天国因这种软弱而缺乏献身上帝圣工的表现而受了侮辱。有些人愿意倾听那试探者的声音，谈论他们的不信，伤害了圣工。撒但对他们拥有权利，因为他们没有摆脱他的网罗。他们行事就象全然不知那试探者的诡计的孩子一样。他们已有足够的经验，本应明白他的作为。他向他们的心暗示怀疑，他们不仅不立即予以抵制，反而与那大骗子理论谈判，听从他的推理，好像被那古蛇迷住了一样。{4bSG 122.2}"},{"t":7,"p":23,"c":"少数几处没有得到充分解释以满足他们心意的经文，就足以动摇真理的整个体系，蒙蔽圣经最清楚的事实。这些人犯了错误，没有获得全部圣经的完美智慧和知识。有些经文是人暂时所无法理解的，直到上帝所选择的时间，才本着祂自己的智慧向人解开。撒但一直在带领一些人走上最终背信不忠的道路。他们容让自己的不信蒙蔽真理和谐荣耀的链条，行事好像他们的本职就是要解决每一难解的圣经经文，并认为我们的信仰若是不能使他们做到这一点，就是有缺点的。{4bSG 123.1}"},{"t":7,"p":24,"c":"我看到那些怀有不信恶心的人会怀疑，并认为怀疑圣经是了不起的，是一种美德。那些以诡辩为美德的人有充分的借口不相信圣经的真理和灵感的启示。上帝并不勉强任何人相信。他们可以选择信赖祂所乐于赐下的证据，也可选择怀疑，挑剔和灭亡。{4bSG 123.2}"},{"t":7,"p":25,"c":"我蒙指示看到，那些怀疑不信的人不该出去为别人作工。因为心里所充满的，口里必说出来，他们意识不到表达出来的暗示和最小的疑惑所起的作用。撒但会使之成为一支利箭。它就象慢性毒药一样，在受害者意识到危险之前，就侵袭了他的全身，破坏了良好的体质，最终造成死亡。怀疑不信圣经事实的毒害也是如此。一个有影响力的人向别人讲述撒但向他所暗示的，说一处圣经与另一处有抵触。他就这样以非常巧妙的方式，暗示自己已发现了向信徒和历代圣徒所隐藏的某个奇妙奥秘，从而在别人心里投下了午夜的黑暗。他们丧失了对真理曾有的兴趣，变成不信的人。这一切都是几句话所起的作用。这些话带有力量，因为似乎涉及奥秘。{4bSG 123.3}"},{"t":7,"p":26,"c":"这是狡猾魔鬼的工作。那些心怀疑惑和不能解决之难题的人，不应该使其他软弱的心智陷于同样的困惑中。有些人暗示或谈论自己的不信并且将之传递出去，很少想到所产生的影响。在有些情况下，所撒下不信的种子立即有了效果。而在有些情况下，这些种子却埋藏了很长的时间，直到那人采取了错误的做法，给仇敌留了地步，上帝的亮光从他收回，他就落在了撒但强大的试探之下。于是久已撒下的不信种子就发芽生长了。撒但使它们茁壮成长，它们就结出了果子。那些应该站在光中的传道人所做的任何事情都有一种强大的影响。他们若没有站在上帝的明光中，撒但就利用他们作为媒介，向人心发射火箭。这些人还没有预备好抵抗来自他们传道人的火箭。{4bSG 124.1}"},{"t":7,"p":27,"c":"我看到传道人和平信徒面前有一场战争，就是要抵抗魔鬼。自称为基督传道人的人，藉着听从撒但的耳语，让他迷惑他们的心，引导他们的思想，为他的目的服务，就处在可怕的境地。在上帝看来，传道人最严重的罪就是谈论自己的不信，并把别人的心引入同样黑暗的渠道，让撒但实现其试探他们的双重目的。他先使以行动鼓励他试探的人心中不安，再引导那人使许多人心中不安。{4bSG 124.2}"},{"t":7,"p":28,"c":"我看到现在锡安城墙上的守望者要明白自己的责任和使命的神圣性。他们应该感到，自己若不做上帝交给他们的工作，就会有祸患临身。他们若变得不忠心，就在危及上帝羊群的安全，危及真理的圣工，使之易受我们仇敌的嘲笑。这是何等重要的工作啊！它必得到奖赏。有些传道人和平信徒都需要悔改。他们需要被打碎重造。他们在各教会间的工作还不如不做。在他们目前软弱动摇的状况中，他们若停止帮助别人的努力，而是亲手作工直到悔改，倒会更蒙上帝喜悦。然后他们就能坚固自己的弟兄了。{4bSG 124.3}"},{"t":7,"p":29,"c":"传道人必须醒起。他们自称是大君军队中的将领，同时却同情那反叛的魁首和他的军对。有些人已使上帝的圣工和圣经的神圣真理受到叛军的羞辱。他们解除了自己的部分武装，撒但就射出了他的毒箭。他们加强了叛军领袖们的手，削弱了自己的手，使撒但和他邪恶的党羽扬头夸胜，并因他们让他得到的胜利而欢喜雀跃。唉，这是何等的缺乏智慧啊！何等的盲目啊！多么愚蠢的将军啊，竟将他们最软弱的地方暴露给他们最致命的仇敌！路德所采取的做法多么不同啊！若有必要，他乐于牺牲自己的性命，但决不牺牲真理。他的话乃是：“我们只要小心不让福音遭受不敬虔之人的侮辱，但愿我们流血捍卫它，而不是让他们夸胜。谁能说究竟是我的生还是我的死会最有助于我的弟兄们得救呢？”{4bSG 125.1}"},{"t":7,"p":30,"c":"我蒙指示看到，上帝并不依赖任何一个人推进祂的圣工。祂正在兴起人并赋予人资格把信息传给世人。祂能使自己的能力在软弱的人身上显得完全。能力是属乎上帝的。口才，辩才和其它伟大的才干，都不会使一个人悔改。讲台上的工作可能会激动人心，清楚明白的论据可能会令人信服，但只有上帝才能使之生长。敬虔，忠心，圣洁的人，在自己每日的生活中实行自己所传讲的，他们会发挥救人的感化力。讲台上所做有力的讲道可能会影响人心；但传道人在讲台外的一点不谨慎，在言谈和真敬虔上有失庄严，就会抵消他的影响，消除他所留下的好印象。悔改的人就会成为他的人；在许多情况下，他们不会升到比他们的传道人更高的标准。他们心中不会有彻底的工作。他们没有悔改归向上帝。所做的工作是表面的。他们的影响会给那些真心寻求主的人造成伤害。传道人的成功在很大的程度上有赖于他讲台以外的行为。当他停止讲道离开讲台时，他的工作并没有结束，而只是开始。他必须实行自己所讲的。他不该行事不慎，而要警醒自守，免得自己做出说出什么使仇敌占便宜的事，给基督的圣工带来羞辱。{4bSG 125.2}"},{"t":7,"p":31,"c":"传道人怎样谨慎都不为过，尤其是在年轻人面前。他们不可有轻浮的言谈，插科打诨，戏谑玩笑，而应记得自己是代表基督的，必须示范基督的生活。“因为我们是与上帝同工的。”“我们与上帝同工的，也劝你们不可徒受祂的恩典”（林前3:9;林后6:1）。{4bSG 126.1}"},{"t":7,"p":32,"c":"我蒙指示看到青年传道人，无论是已婚的还是未婚的，其效用往往被年轻女子对他们所表示的爱慕所破坏。这等女子没有意识到别人的眼睛正在看着她们。她们的做法会大大损害她们如此关注之传道人的影响。她们若严守得体的准则，对她们来说就会好得多，对她们的传道人来说也会好得多。她们的爱慕使传道人处于尴尬的位置，令别人以错误的眼光看他们。然而我看到这事传道人自己也有责任。他们应该对此表示嫌恶。他们若是采取上帝原要他们采取的做法，就不会久受烦扰。他们应该躲避一切不良的表现。当青年的女子表示亲热时，他们的责任就是让她们知道，那是不恰当的。他们必须严拒这种倾心，即使会被认为粗鲁无礼。应该责备这样的事，免得圣工受羞辱。已经悔改归向真理和上帝的青年女子会听从责备，也会改过自新。{4bSG 126.2}"},{"t":7,"p":33,"c":"传道人应该以私下的努力接续他们公开的服务，只要有机会就为救灵作个人之工，在炉边谈话，劝人追求那些使他们得平安的事。我们在地上的工作快要结束了。每一个人都要按照自己的工作受报。{4bSG 127.1}"},{"t":7,"p":34,"c":"我蒙指示看见了圣徒的赏赐，就是那不朽的产业，也看见了那些为真理的缘故受苦最多的人不会认为自己受了太多的苦，反而会认为天国是够便宜的。{4bSG 127.2}"},{"t":4,"p":34,"c":"父母与儿女"},{"t":7,"p":35,"c":"我蒙指示看到，敬畏上帝的父母在管教儿女之前，应当研究他们的脾气，性情，并设法应付他们的需要。有些父母只注意到儿女们今生物质上的需要，在他们有病之时，慈爱而真诚地照护他们，然后以为已尽了自己的责任。其实他们是错了。他们的工作不过才开始呢。他们该当照应儿女们精神上的需要。要运用合适的救药，去治疗受伤的脑筋，这是需要技巧的。儿女们所受的试炼是很艰难的，在性质上也是很惨重的，正如年长的人所受的一样。父母们自己的感觉并不是始终如一的。他们的脑筋往往烦乱不定。他们在错误的观感之下劳力伤神。撒但打击他们，他们就屈从他的试探。他们说话急躁，在态度上也是激起儿女的怒气，不时苛责及暴躁。那可怜的儿女也赋有这同样的精神，父母们没有预备好帮助他们，因为麻烦的根源，就是父母自己。有时似乎是事事不对，到处生气，大家都过着很苦恼很不快乐的日子。父母们归罪于可怜的儿女，以为他们是很不听话及不受教，是世界上最坏的儿女，其实那些纷乱的根源，却是在父母自己的身上。有些父母因为缺乏自制，往往引起风波。他们没有和气地叫儿女们作这作那，只是粗声厉色地下命令，同时口中却吹毛求疵，乱加无理指责。父母们哪，你们这种作风，是会破坏儿女的快活及志气的。他们行你们所吩咐的，不是出于爱心，而是因为不敢不行。他们的心没有放在事情上。他们作事勉强，毫无快乐，这种情形往往使他们忘了照你们全部的吩咐而行，结果又增加了你们的躁怒，对于儿女尤其不利。这样一再地吹毛求疵，把他们的错行新鲜陈列在他们面前，终于使他们变成灰心丧志，对于凡事无所喜恶，养成了一种“不在乎”的精神。他们离开家庭，离开父母，到外面去寻欢作乐，因为在家中没有快乐，就去与街头游伴相混，不久就堕落成了极坏的儿童。{4bSG 127.3}"},{"t":7,"p":36,"c":"这件大罪该由谁来负责呢？如果家庭是引人喜爱的，如果父母表现自己对儿女的爱情，以仁慈使用他们帮忙作事，用爱心教导他们如何顺从父母的心意，这样，就是触动了他们心中响应的心弦，使他们的心，手，足都乐意顺从父母行事了。父母应当约束自己，说话和爱，在儿女们要行良好之事时，称赞他们，这样就可鼓励他们努力,使他们很快乐，并使全家满堂春风，吹散一切阴影，普照喜乐阳光。{4bSG 128.1}"},{"t":7,"p":37,"c":"有时父母原谅自己的过错，说是当时的心情不好。他们的神经紧张，以为自己无法忍耐，镇静，及快乐地说话。他们这样，乃是自欺，并使撒但开心，撒但因他们没有认清上帝的恩典足够他们克服其本性的弱点而欢跃。他们是能够和应当时时自制的。这是上帝要他们行的。他们应当明白，在自己急躁暴怒之时，也是使别人受苦的。他们周围的人,都要受他们所表现的精神影响，如果别人也实行这同样的精神，就必增加恶毒，而使事事不良了。{4bSG 129.1}"},{"t":7,"p":38,"c":"父母们哪，在你们觉得心中烦躁之时，切莫把这危险的急怒毒气传给全家的人，以致陷入大罪。在此之时，应当加倍警醒自守，下定决心不以口犯罪，以便只说快乐鼓励的话。应当对自己说：“我决不说一句躁怒的话，损害我儿女的快乐。”你们若能这样自制，就必更强壮起来，你们的神经系统，也不至于那样敏感了。正义的原理要使你们刚强。你们觉得自己是忠实尽了本分，就可坚固你们。上帝的众天使见到你们的努力，便面有笑容，并帮助你们。在你们急躁之时，往往以为错在儿女身上，责备他们，其实他们是不应受这责备的；也许他们在别的时候，行这同样的事，却要受你们的嘉奖，和认为是对的。儿女们是知道的，他们会注意并会觉到这些反复无常，及朝是夕非之事的。有时他们已有几分预备，可以应付这种变化的情绪，但另一些时候，他们却是神经不安，性情急躁，忍受不住人的责难，便燃起了反抗的精神。父母们只知道要一切来体谅自己的心情，却不知道自己也必须照样体谅那可怜的儿女们的心情。在有些事情上，他们宽恕自己，但对于那在多年的经验和训练上都不及自己的儿女，若行了同样的事，他们便大加苛责。有些父母性情急乱，在操劳疲倦，心事重重之时，不能保持一种镇静的心境，因此对那应为他们在世所最亲爱的人，发作怒气，缺乏忍耐，以致使上帝不悦，使家庭阴惨。儿女们在有困难之时，应当存慈爱同情的心去抚慰他们。彼此和爱忍耐，就会使家庭变成乐园，并会吸引圣天使进入家庭范围内了。{4bSG 129.2}"},{"t":7,"p":39,"c":"在心情沮丧的时候，母亲能够，而且也是应当多多约束自己的神经及心思，甚至于在患病之时，只要她肯训练自己，她也是能够喜乐愉快，并能多忍受吵闹，过于她以前所想象的限度。母亲即使受了软弱和精神沮丧的影响，也不应当使儿女们感受她的软弱，不应当用忧郁的精神，把暗云罩住他们幼年敏感的心思，使他们觉得家中好象一座坟墓，母亲的卧室是世上最愁闷的地方。人的心思及神经，是靠着运用意志，才得健全刚强。在许多事情上，这种意志之力，会显出是一剂安抚神经的特效药。{4bSG 130.1}"},{"t":7,"p":40,"c":"不可使儿女看到你们的愁眉苦脸。如果他们受试探失败，后来知罪悔过，就应当白白饶恕他们，象你们希望天父白白饶恕你们一样。要和气地教导他们，与他们心心相结，因为这乃是儿童的关键时期。他们要受到许多势力的包围，想要离绝你们，你们必须出动反攻，教导他们信任你们，让他们在你们耳边轻诉他们的苦与乐。藉着这种鼓励，就可使他们离开了撒但为他们无经验的脚步所设下的许多罗网。切不可对待儿女一味严肃寡情，忘了你们自己的儿童时代，并忘了他们此时也不过是儿童而已。不可期望他们是完全的人，或是要他们立时行事象成年的男女。若是那样行，就要把你们若用别法或可达到他们的心门关闭了，并迫他们向那些有害的势力打开心门，在你们觉悟他们的危险之前，他们幼年的脑筋已受人毒害了。{4bSG 130.2}"},{"t":7,"p":41,"c":"撒但及其军兵正在用最大的力量，要左右孩子们的心思，因此应当用坦率，基督徒的温柔，以及爱心去待他们。这样，你们在他们的身上就会有坚强的感化力，使他们觉得可以向你们怀无限的信任心。要用天伦之乐及亲子之情，笼络住你们的儿女。这样，他们就不会太想望去和别的青年人交游。撒但利用那些青年人，使他们彼此影响及败坏各人的心思。这乃是他所能行的一种最有效的方法。青年人彼此有很强的影响力。他们的谈话并非总是高尚可嘉的。他们耳边听到了邪恶的风闻，若不予以坚拒，就必在心中占下了地位，扎根，生长，结实，并败坏善良的风度。现今世上邪恶猖狂，对于儿女必须善加约束，因此作父母的人便应当加倍留意，与他们心心相结，让他们知道自己是尽力为他们谋福乐的。{4bSG 131.1}"},{"t":7,"p":42,"c":"父母们不应忘记自己在幼年时代，怎样渴望人的同情和慈爱，和受人责骂时多么不快乐。他们在感情上应当返老还童，以便能设身处地，体谅儿女们的需要。但你们也当柔中有刚，恩威并用，必须要儿女们顺服。你们的话是应当得到绝对顺从的。{4bSG 131.2}"},{"t":7,"p":43,"c":"上帝的众使者正在看守儿童，极深关切，注意他们品格的发展。如果基督照我们彼此相待及我们待儿女的态度来待我们，我们就要全然灰心，失望跌倒了。我看到，耶稣知道我们的软弱，祂曾亲受我们所受的一切经验，只是祂没有犯罪；因此祂也为我们预备了一条合乎我们能力及才干的路程，象雅各量着孩子们的力量慢慢前行一样，使我们可得有祂作伴的安慰，并得祂作长途的向导。祂对于这群小孩，不看轻，不忽略，不撇在背后。{4bSG 131.3}"},{"t":7,"p":44,"c":"祂没有吩咐我们迈步向前而把他们撇下。祂没有那样急促前进，把我们和儿童们撇下。祂没有那样行；祂只是量着人生的路程，量着孩子们的能力，慢慢前行。祂要父母们奉他的名，领他们走进窄路。上帝已经指定我们一条路，是合乎孩子们的能力才干而行的。{4bSG 132.1}"}]},{"n":"第十辑 青年人的危险","ps":[{"t":2,"p":0,"c":"第十辑  青年人的危险"},{"t":7,"p":1,"c":"1863年6月6日，我蒙指示，见到一些关于青年人之危险的事。撒但正在控制青年人的心思，并领导他们那无经验的脚步趋入迷途。他们不知道他的诡计。在这些危险的时日中，父母们应当觉悟起来，恒切而勤奋地作工，杜绝仇敌进攻的初步。无论是进，出，起，坐，他们都应当随时随地教导儿女，命上加命，令上加令，律上加律，例上加例，这里一点，那里一点。{4bSG 132.2}"},{"t":7,"p":2,"c":"母亲的工作，应当在婴儿身上就开始。她应当制服婴孩的心志及脾气，使之受约束，教他顺从。及至儿女渐长，此种工作仍然不可稍懈。每一个母亲应当用功夫与儿女说理，矫正他们的错误，耐心教导他们走正路。基督徒父母们应当明白，他们乃是在教导儿女，并使他们配作上帝的儿女。儿女在幼年时代所养成的品格，和从父母所领受的教导，可以影响他们的整个宗教经验，若这时不制服他们的心意，使他们顺服父母的心意，到了后来年长，就很难学会这教训了。若要使那从未制服的心志，去顺服上帝的要求，那是要经过一场何等惨重的奋斗，何等的冲突啊！父母若忽略了这件重要的事，就是铸下大错,得罪他们可怜的儿女，并得罪上帝。儿女经受严格的管教，有时会感到不满意，觉得受约束，很不耐烦，想望能得自由,自行其道，出入随意；尤其是十至十八岁左右的儿女，往往觉得出去散心，野餐，与别的青年交游，没有什么害处，但他们经验丰富的父母却能看出其中的危险。他们熟悉自己儿女的特性，明白这些事对于他们的脑筋会有何影响；因此为他们的得救起见，便保守他们远离这些煽情的娱乐。{4bSG 132.3}"},{"t":7,"p":3,"c":"及至儿女们自行立志，远离世俗的娱乐，并且决定作基督的门徒之时，那细心而忠心的父母，在心头上便如释重负！虽然这样，但父母的操劳还是不应停息。父母不应让儿女们自行其道，总是让他们自己抉择一切；因为他们在抗拒罪恶，骄傲，情欲，嫉妒，忌恨，以及一切肉心天性的恶事上，才开始作迫切的争斗呢。父母必须留心教导儿女，为他们抉择，并给他们显明，如果他们不甘心乐意顺服自己的父母，他们就不能甘心顺服上帝，也不可能作基督徒。{4bSG 133.1}"},{"t":7,"p":4,"c":"作父母的应鼓励儿女信赖父母，向他们倾诉自己心头的愁闷，和日常的小苦恼及磨难。这样，父母就会同情他们，为他们祈祷，使上帝护庇及引导他们。父母应向他们指明那万无一失的“良友”及“顾问”。祂能体恤他们的软弱。祂也曾凡事受过试探，与我们一样，只是祂没有犯罪。{4bSG 133.2}"},{"t":7,"p":5,"c":"撒但引诱儿女向父母缄默，而选择一些年幼无经验的同伴作为知己。这种同伴非但对他们毫无帮助，还会给他们出坏主意。男女青年们聚在一起，谈笑戏谑，用无聊愚蠢把基督赶出心外，把天使撵跑。他们作无益的谈话，批评别人的行为，漫谈这个青年或那个女子，结果便枯萎了那高尚的虔诚的心思和感念，把良善圣洁的愿望从心中赶出，使心地冷淡，并对上帝及其真理缺乏真实的爱慕。{4bSG 134.1}"},{"t":7,"p":6,"c":"如果儿女们愿意多多亲近自己的父母，就会避免许多罪恶。父母当鼓励孩子们乐意向他们敞开心扉，把自己的难处告诉他们，在孩子们不知所从的时候，将所遇到的事情向父母倾诉和请教。有谁能象虔敬的父母那么理解并指明他们的危险呢？从婴孩时开始，母亲就注意到他们心中的每一转机。她熟悉他们的天性，最适宜劝导他们。有谁能象母亲那样，在父亲的协助下，看出儿女品格的哪些特点是应加以约束和抑制的呢？ {4bSG 134.2}"},{"t":7,"p":7,"c":"作儿女的基督徒必要重视敬畏上帝之父母的喜爱和嘉纳，超过世上的一切福惠。他们会敬爱并尊荣自己的父母。他们人生的主要课程之一应是学习如何使父母快乐。在此叛逆的时代，凡没有接受正确教育和训练的儿女，并不觉得自己对父母有何责任。父母们往往越对他们关心，他们就越是忘恩负义，不尊重父母。娇生惯养的孩子总是希望得到这样的待遇。一旦他们的愿望得不到满足，便灰心丧志。这种性格会在他们的一生中表现出来。他们不能自立，却要依赖别人的帮助，指望得到别人的厚待和迁就。他们成年之后，一遇到反对，便觉得自己受了亏待。他们就是这样在忧虑中度过自己的一生，很难自食其力，常常因为不顺心而怨天尤人烦躁恼怒。{4bSG 134.3}"},{"t":7,"p":8,"c":"我看到那些有错误的父母，他们正是给儿女施授那将来必显明是对他们有害的教训，也是为他们自己的前途种下荆棘。他们以为满足儿女的心愿，让他们随自己的倾向而行，就可博得他们的爱。这是多么地错误！这等溺爱的儿女，自幼长大，就不约束自己的心愿,不压服自己的癖性，自私，苛求，及蛮横，结果就要危害自己及其周围的人们。儿女未来的福乐，大半操于父母的手中。那形成儿女品格的重大工作，是落在他们的身上。幼年时代所得的教导，会随他们一生的。父母是在撒种，这种子要长大并结出或善或恶的果子。他们能使儿女配得福乐或遭受祸患。{4bSG 135.1}"},{"t":7,"p":9,"c":"在儿女很幼小的时候，就当教他们成为有用的人，帮助自己，和帮助别人。现代许多女孩子，见到母亲操劳，煮饭，洗衣，熨衣，而自己却坐在客厅里看故事书，作花边，针织或刺绣些小东西，并不觉得良心难过。她们已变成铁石心肠，毫无感觉。然而这错误原是从何而起的呢？这种情形大半应归咎于谁呢？当然是那可怜的被骗的父母了。他们曾忽视了儿女将来的利益，误于溺爱，让她们闲坐，或是只给她们做一点不用脑筋不费气力的小事，而又原谅他们的懒姑娘，说她们是体弱不胜。究竟是什么使她们体弱呢？在许多情形之下，这些都是由于父母的错行而起。在家中作些合适的家事，是会使身体及脑筋都进步的。然而因为父母的错误观念，剥夺了儿女们的工作，以至他们变成了厌恶工作，不赞成工作，并以为是与他们那文质彬彬的观念不合的。她们看洗碗，熨衣，或站在洗池旁边的工作为粗事，是有失闺秀风度。在当今不幸的的时代中，孩子们所得的多是这种时髦的教育。{4bSG 135.2}"},{"t":7,"p":10,"c":"上帝的子民应当受比世俗更高的原理管教。世人是用时髦风气来量度自己的行径。敬畏上帝的父母却应当训练儿女，使其终身成为有用的人。他们所应用的管教原理，不应被现代流行的奢侈意见所渲染，以致要适应潮流，受治于世俗的见解。他们不应让儿女自择其友伴。应当教导他们，为他们择友乃是你们的本分。当预备他们从幼负责。若是你们的儿女不惯于操作，不久他们就变成疲倦，并发怨言说腰酸，肩痛，手脚软；这时你们就很危险，会因同情他们，而自己去作那工，不愿他们吃一点苦。应当在开始时，给他们负责一些轻微的工作，然后每天加上一点，直到他们能作适量的工作，而不太疲倦。孩子们的腰酸肩痛，最大的原因，就是他们少活动。{4bSG 136.1}"},{"t":7,"p":11,"c":"在现今时代中，有一等青年女子简直是无用的废物，只会呼吸，饮食，穿戴，聊天，闲谈，一面针织一些花边和刺绣点小玩意儿。然而能表现正确判断，及良好见识的青年，真是寥寥无几。他们过着虚浮轻靡的生活，毫无特别的目标。在这等属世的朋友们聚谈之时，只能听到一些愚蠢的话，评头品足，和谈些轻浮的事，然后哄堂大笑，以为自己的评论很高明。他们也往往在长辈之前公然如此；这种毫无敬老之精神，使长辈不禁为之伤心叹息。这些青年似乎是毫不知道文雅及优良的态度。这是因为他们所受的教导，使他们以为这就是极文雅高尚的了。{4bSG 137.1}"},{"t":7,"p":12,"c":"这种精神就象是一种传染病。上帝的子民应当为其儿女选择交游。教他们远避属世虚荣之辈。母亲应带女儿下厨房，耐心地教授她们。这种操作会使她们身体更好，筋肉有力，并在每日终结之时，她们所作的默想更健全而高尚。她们也许很疲倦，然而这种适量操作之后所得的休息，真是何其甜蜜啊！睡眠乃是自然的可爱复原者，它会使你疲倦的身体蓬勃奋兴，备为次日尽责之用。切不可使儿女心中以为他们作不作工，是没有关系的。应当教他们知道，家中需要他们的帮忙，他们的光阴是宝贵的，以及你们依靠他们的劳作。{4bSG 137.2}"},{"t":7,"p":13,"c":"我蒙指示看到，许多的罪都是由懒惰而来。忙碌的手和脑，没有功夫去听仇敌所提议的各种试探；但闲懒的手脑，却是十分好受撒但的控制。人的心思若不予以正用，就会想到不当的事情。父母应教导儿女，闲懒乃是罪恶。主把结16:49提示我：“看哪，你妹妹所多玛的罪孽是这样，她和她的众女都心骄气傲，粮食饱足，大享安逸，并没有扶助困苦和穷乏人的手。”{4bSG 137.3}"},{"t":7,"p":14,"c":"孩子们应当感到自己是欠父母的，因为父母在他们小时候照料他们，患病时看护他们。他们也应当知道，父母曾为他们操了多少心。尤其是敬虔尽责的父母，更加深切地牵挂儿女所应行走的正路。当他们看到儿女的过失时，心情是何等地沉重。如果孩子们看见自己行为的后果使父母这么痛心，他们的心肠一定会软下来。如果他们看到自己母亲的眼泪，听到她为他们祷告上帝，失声悲叹，他们的心总会有所感触。他们必立即承认自己的错误而祈求赦免了。现今无论年长和年幼，都应作一番工作。父母应使自己更配执行自己对于儿女的本分。有些父母不了解儿女，实在不认识他们。在父母与儿女之间，往往隔着远大的距离。若是父母能更充分参透儿女的情感，引出他们心中的意念，就必对他们有更优良的感化了。{4bSG 138.1}"},{"t":7,"p":15,"c":"父母们应当忠实对待那交托给他们的生灵。他们不应助长儿女的骄傲，奢华，和爱出风头的心。不可教导他们，也不可让他们学习一些小聪明，因为这些在小孩子身上所显出的小机灵，是他们年长之时须予放弃和必须加以矫正的。很年幼的时候所养成的习惯是不易忘记的。父母们哪，你们应当趁他们很幼小之时，就开始训练他们的心思，以期他们也可成为基督徒。你们所费的一切力量，应当用在他们的得救问题上。看他们是上帝所交给你们去照应的，使他们配为珍宝，在上帝的国中发光。你们应当醒悟，不要存错误的思想，以为他们是年幼无知，不能负责，和还不够年龄去悔改己罪及承认基督，以致使他们糊糊涂涂，身临毁灭之渊而还沉梦未醒。  {4bSG 138.2}"},{"t":7,"p":16,"c":"我蒙主指示，圣经上提到给那些从幼年就寻求救主之人的许多宝贵应许。传12:1说：“你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。”又在箴8:17中说：“爱我的，我也爱他；恳切寻求我的，必寻得见。”以色列的大牧者现今还是说：“让小孩子到我这里来，不要禁止他们；因为在上帝国的，正是这样的人”（路18:16）。应当教导儿女知道，幼年时代乃是寻求主的最好时期。那时他们还没有负起生活的重担，幼年的心思也没有受各种思虑的烦扰，他们既然这样自由，就应当将自己最好的精力献给上帝。{4bSG 139.1}"},{"t":7,"p":17,"c":"我们正生活在一个对儿童们很不幸的时代。强大的潮流正把人冲向灭亡。我们需要比孩童时期更多的经验与力量来抵抗这个潮流，而不被这潮流所冲走。撒但和他的使者正将一般的青年人引向注定的灭亡中去。他们似乎都作了他的俘虏。撒但和他的军旅正在与上帝的政权作战，一切愿将自己的心献给上帝并顺服祂要求的人，撒但都企图用自己的试探来困绕并征服他们，使他们灰心而放弃战斗。{4bSG 139.2}"},{"t":7,"p":18,"c":"父母们啊，应当帮助你们的儿女。应当从昏睡糊涂中醒悟起来，时刻留心挽狂澜于既倒，击退撒但所侵迫于你们儿女身上的沉重罪恶。儿女自己办不到此事，但父母是能够多有作为的。藉着热切的祷告和活泼的信心，我们可以取得伟大的胜利。有些父母没有认识到自己的责任。他们疏忽了孩子的宗教教育。每天清晨，基督徒首先应该想到上帝，而把属世的工作和自己的事放在第二位。应当教导孩子尊重祷告的时辰。在他们离开家庭出去工作之前，全家人都当召集一处，由父亲或在父亲缺席时由母亲恳切求告上帝保守他们一天的光阴。应当存心谦卑，满怀温柔，并感觉到那在自己及你们儿女之前所要遭遇的试探及危险；用信心将他们绑在祭坛上，求主照护他们。凡这样被献的儿女，就必蒙那服务的天使照应。这乃是基督徒父母们的责任，应当在早晚用恳切的祈求及恒久的信心，在儿女周围筑下藩篱。应当耐心教导他们，和蔼不倦地教他们如何去度那能蒙上帝喜悦的生活。{4bSG 139.3}"},{"t":7,"p":19,"c":"父母的不忍耐，是会激起儿女的不忍耐。父母所表现的情绪，也会在儿女身上生出这种情绪，并会激发他们本性中的劣质。有些父母在严厉管教儿女之时，暴跳如雷，往往大发脾气。这种管教是毫无善果的。本想矫正一椿错误，反而制成双错。常常责打，会使儿女硬心，并畏避父母。父母应当先学会管束自己，然后就能更有成效地管束儿女。他们每次的不能自制，言行暴躁，都是得罪上帝。他们应当先向儿女理论明白，清楚指出他们的错行，说明他们的罪状，并使他们理会，他们不但得罪父母，也是得罪了上帝。在管教他们之前，你们应当制服自己的心，满怀怜悯，及为你们行错的儿女忧伤难过，并同他们作祈祷。然后你们的管教就不会引起儿女的厌恨。他们要爱你们。他们要看出你们的责罚他们，并非是因为他们已给你们找下了麻烦，也不是因为你们想在他们的身上泄气消怒；乃是因为你们觉得这是一种责任，是为他们的益处，使他们不至于长大在罪恶之中。{4bSG 140.1}"},{"t":7,"p":20,"c":"有些父母不但没有给儿女实施宗教教育，也是忽略他们的学校教育。这两种教育都是不应当忽略的。儿童的脑筋是活泼的，若没有用于体力操作，也没有用于读书，就必暴露在那邪恶的势力之前。父母让儿女长成无知，乃是一种罪恶。应当为他们供备有益及有趣的书籍，也应当教导他们作工，并有时间从事体力劳动，和有时间作为读书研究。{4bSG 141.1}"},{"t":7,"p":21,"c":"父母应当设法提高儿女的心思，培养他们的理智，促进他们的智能。饱食终日，无所用心，逸居无教，听其自然，势必至于渐趋下流，陷入情欲败坏之中。撒但善于利用其机会，并教导闲懒的心思。{4bSG 141.2}"},{"t":7,"p":22,"c":"父母们哪，那掌簿的天使要将你们向儿女所发的每一句暴躁生气的话，都记录下来。你们的每次失职，没有给他们合适的教导，没有向他们显明罪的极大恶性，及犯罪作恶的最后结局，这一切都要记在你们的名下。你们在他们之前所说的每一句不留心的话,粗心大意的话，戏笑的话，以及不文雅高尚的话，那掌簿的天使都要记下，算是你们基督徒品格上的一个污点。你们的一切行为，无论是善是恶，都要被记下。{4bSG 141.3}"},{"t":7,"p":23,"c":"父母若非先会完全管制自己，他们就不能对儿女作有效的管教。他们先要学习制服自己，约束自己的言语，以及各种的面色。他们不应当因为激怒发性，而提高嗓子或语无伦次。然后他们在儿女的身上，才会有坚决的影响。{4bSG 141.4}"},{"t":7,"p":24,"c":"儿童们也许是有心行善，立志顺从和亲爱自己的父母或监护者，然而他们却需要这些人的帮忙及鼓励。他们也许会立下良善的志愿，但若无宗教坚强他们的原则，若无上帝更新的恩典来感化他们的生活，他们就不能达到这目标。{4bSG 141.5}"},{"t":7,"p":25,"c":"父母们应当为儿女的得救，加倍努力。应当忠心指导他们，不让他们自行随意受教育。不可让年轻人在学习时，不分善恶，而以为到了将来某个时候，善的会出头，恶的会失其势力。须知，恶的比善的增长得更快。他们所学的恶事，经过多年之后，也许可能被根除，然而有谁愿意去冒这场危险呢？时日无多了。在儿女心中撒播清洁纯良的种子，那是比后来拔除野草更容易更安全得多了。这是父母们的责任，应当留心看顾儿女，免得周围不良的影响害及他们。这也是父母的责任，应为他们选择交游，不让他们自择。如果父母不尽这责任，还有谁愿意作这工呢？你们的儿女，你们自己应当关心，难道别人还能关心他们么？难道他们会象父母那样时刻照顾及深切爱护么？ {4bSG 142.1}"},{"t":7,"p":26,"c":"遵守安息日的孩子可能以为自己的父母太严厉而不耐其约束；甚至可能从他们心中产生倔强的性情。他们怀着不满不悦的心情抵触那些致力于他们现在，将来和永恒福利的人。但再过几年时间，他们就会感谢父母在他们缺乏经验的年间对他们严格照管和忠心看护了。父母们应当向儿女讲解及简化救恩的计划，使他们幼年的脑筋也能理会之。八岁，十岁，或十二岁的儿童，已是够大，可以向他们传说个人信仰的题目了。不可教导孩童存心以为再过几年长大了，就可以悔改相信真理。若是教导得法，很幼小的儿童也可以得到正确的见解，知道自己是罪人并且藉着基督才能得救。传道人对于儿童的得救问题，一般太冷淡了，也没有照所应当的去与他们作个人亲切的工作。感动儿童脑筋的黄金机会，往往失之交臂，未曾善予利用。{4bSG 142.2}"},{"t":7,"p":27,"c":"在我们儿女四围的恶势力影响，几乎是无法抵抗的；败坏他们的心思，引他们坠落沉沦。年轻人的脑筋，天性趋于愚昧之事；在幼少之时，他们的品格尚未形成，见识也不成熟，往往显出爱与那般害友相交的情形。有些青年与异性恋爱，漠视父母的心愿及劝告，以至羞辱父母，而违背了第五诫。父母有责任注意儿女的行踪。他们应该鼓励儿女，使儿女能被家庭所吸引，并看出父母是关心他们的。父母应该使家庭舒适愉快。父母们哪，你们对儿女说话，应当和爱。须记得，你们是多么敏感，你们是多么不能忍受责备；应当反省，应当明白，你们的儿女正是象你们一样。你们自己所受不住的事，不可加在他们身上。若是你们受不起责难，你们的儿女当然也是受不起，他们比你们更软弱，也是不能忍受这么多的。你们应当用快乐高兴的话，使家中普照阳光。你们克己，体谅，及苦干的工作，必要得到百倍的收成。{4bSG 143.1}"},{"t":7,"p":28,"c":"父母们不应吹毛求疵，严责小错，而使天真喜乐的儿女，笼罩于愁云惨雾之下。对于实在的罪过或错误，应当使其罪恶真相显明出来，并应用坚决的行动，防其再犯。应当教化儿女有一种自知己罪的感觉，但也不可使他们觉得自己是无可救药，乃是应当予以一定程度的鼓励，使他们能进步，并博得你们的信任与嘉许。{4bSG 143.2}"},{"t":7,"p":29,"c":"有些父母的错误是让儿女太自由。有时太信任他们，以至见不到他们的过失。让儿女们花些钱远出访游，而无父母或监护人的照应，这乃是一种错误。这事在儿女们的身上会生一种不良的影响。他们会以为自己很重要，和应享某些特权，如果这些不蒙允准,他们便想自己是受虐待了。他们会提出别的儿童为例，说他们随意来去，又有许多的特权，而自己所有的却是这么少。母亲怕儿女以为她是不公平，便应允了他们的心愿，结果反对他们有大害。这些青年访游者，没有父母的照应及指正他们的错误，往往得些印象，要花好几个月才能消除。我蒙指示，有些父母因为儿女纯良顺从，也因为十分信任某些家庭，便让儿女离家远游去拜访这些朋友。从此之后，他们的品格及行为便完全改变了。他们先前很满意家庭天伦之乐，不大想到外面去与别的青年人交游。现在出游归来之后，便觉得父母的约束是不公平的，家庭变成了他们的监牢。父母的这种不聪明之举，便决定了儿女的品格。{4bSG 144.1}"},{"t":7,"p":30,"c":"由于这种访游，有些儿童养成了一些至终与其有害的依恋。父母们哪，你们应当尽力保守儿女与你们同在，深切关怀他们。{4bSG 144.2}"},{"t":7,"p":31,"c":"何时你们让儿女远游访友，他们就要觉得自己是够大，可以自己照顾及自己选择了。当青年人得到这样的放任之时，他们的谈话题目往往不是文雅高尚的，也不是能增进其爱慕宗教之事的。你们越多让他们出门，他们就越想出去，家庭对于他们的吸引力也就越少了。{4bSG 144.3}"},{"t":7,"p":32,"c":"孩子们，上帝觉得应该把你们委托给父母来照管，教育和训练你们，从而尽他们的本分塑造你们适合于天国的品格。然而你们愿不愿充分利用敬虔、有信心，热心祷告的父母为你们提供的好机会，来培养美好的基督徒品格，那就看你们自己了。父母虽然为孩子们操心尽责，但单凭他们却救不了孩子。孩子们自己有当作的工。每一个孩子都有各自的事情要照顾。信主的父母们，在你们面前有一项职责，就是引导他们的脚步，包括他们的宗教经验。当孩子们真正爱上帝时，他们便会因你们对他们的照顾，诚心约束他们的欲望，管制他们的意志而感谢和尊重你们了。{4bSG 145.1}"},{"t":7,"p":33,"c":"世上流行的思潮，却是让青少年随其心意，听其自然。若是他们幼时就很撒野，父母却说他们将来长大了便会变好，到了十六岁或十八岁时，他们就会自己理会明白，远离恶习，而终于成为有用之男女了。这是何等的大错！他们历年以来，让仇敌在其心田上撒种，让那些不良的原理生长，结果他们后来在这一块园地上所操劳的，都是徒劳无功。撒但是一个殷勤不倦的技巧工人，是一个死对头。何时你们说了一句不留心的话，伤害青年人，或是说了谄言媚语，使他们看某些罪恶为不甚可憎可怕，撒但就要利用这良机，培育恶种，使其扎根生长，并结实丰收。有些父母任由儿女去形成品格，终身可见其害。这罪是落在父母们的身上。这些儿女也许会自命为基督徒，然而若非在心中有一番特别的恩典工作，及在生活上有彻底的改良，他们以往的恶习就要在他们的一切经验上重现出来，他们所表显的品格一如其父母所纵容他们养成的。{4bSG 145.2}"},{"t":7,"p":34,"c":"一般挂名的基督徒，他们的敬虔标准极为低落，以致使凡想真心跟从基督的人，发觉这种工作比原来的格外吃力艰苦。这些属世挂名的基督徒，其影响对于青年人是有害的。在自称为基督徒的大众中，已撤除了基督徒与世界的界线，他们虽一面自称是为基督而生活，而另一面却实在是为世界而生活。他们的信仰对于他们的娱乐并无约束之力；他们虽自称为光明之子，却行在暗中，作黑夜及幽暗之子。凡在黑暗中行的人，不能爱上帝，也是不能诚心想望荣耀祂。他们不蒙开导，不明属天事物之高贵，因此就不能切实爱慕那些事物。他们的自命为基督徒，乃是以此为体面的，没什么十字架可背，不必经受什么苦难。他们的动机往往是自私自利。这等信徒有些能参加歌台舞榭,与其中的各种娱乐联欢。另有些信徒，虽没有到此种地步，但他们却参加各种欢乐会,野餐，筹捐会及展览会等等。即使是观察最敏锐的人，也不能从这些自命为基督徒的身上，看出一点基督徒的记号来。他们的衣饰外表，与那些最不信道之人的没有什么分别。这些自命为基督徒者，纵情声色者，公开讥诮宗教者，以及公然败德秽行之辈，大家都同流合污，混而为一。上帝也看他们在精神及习惯上，是一般无二的。{4bSG 146.1}"},{"t":7,"p":35,"c":"人虽自命为基督徒，而无相应的信德及行为，乃是无益的。没有人能事奉两个主。那属于恶者的子民，他们乃是其主人的奴仆；他们献上自己作奴仆，顺从谁，就作谁的奴仆。除非他们离弃魔鬼及其一切作为，他们就不能成为上帝的仆人。天上君王的仆人若参加撒但仆人所从事的娱乐，即使是一再表明这些娱乐是无害的，但他们仍是不能免受其害。上帝已显示了庄严圣洁的真理，将其子民与不虔诚的人分别，并洁净他们，使归自己。基督复临安息日会的人，应当照着自己的信仰而生活，凡遵守十诫的人，对于世界及宗教之事的看法，是与那些口头信仰宗教，而爱宴乐，畏避困难，及过一种干犯第四诫生活之人的看法，是全然两样的。现今社会的潮流，使父母很难约束儿女，及教导他们照圣经的正则而行。一般口头基督徒已离开圣经极远，以至在上帝子民归回祂的圣言，按其律例训练自己的儿女，象古时亚伯拉罕那样吩咐其众子和眷属效法他们之时，那些可怜的儿女们处在这种环境之中，便以为父母是无谓的苛求，过于拘束他们的交游。他们自然想望效法那些世俗的，贪欢寻乐的，口头基督徒们的榜样。{4bSG 146.2}"},{"t":7,"p":36,"c":"当今之时，为基督的缘故而受逼迫及责难之事，很少见到。单是披上了敬虔的外表，和名记在教会的簿册上，那是用不着多大的克己及牺牲的；但若是要过一种能使上帝喜悦，及我们的名记在生命册上的生活，那就必须儆醒祈祷，克己牺牲尽职了。挂名的基督徒不能作青年人的榜样，顶多只能作到象他们自己跟从基督的那种程度而已。正当的行动乃是真敬虔的正确果子。审判全地之主要照各人所行的施行报应。跟从基督的子民，当前必有一番战争；他们每天要背上十字架，出离世俗，与其分别，并效法基督的生活。{4bSG 147.1}"},{"t":4,"p":36,"c":"行在光中"},{"t":7,"p":37,"c":"我蒙指示看到，上帝的子民生活在黑云之下太多了。他们在不信之中度日，这决非出于上帝的旨意。耶稣就是光，在祂里面毫无黑暗。祂的子民也是光明之子。他们在祂的形像里得蒙更新，并蒙召出离黑暗，而进入祂奇妙光明之中。祂是世上的光，凡跟从祂的人也照样成为世上的光。他们不应在黑暗里走，乃应得着生命的光。上帝的子民越是细心尽力效法基督，仇敌也就更尽心竭力追索他们；然而他们因为亲近基督，就更坚固有力，抵抗那吸引他们离开基督的奸敌。{4bSG 148.1}"},{"t":7,"p":38,"c":"我蒙指示看到，在我们之中有太多彼此比较的事，拿那有错的必死的世人为模范，而其实我们已有了一个确实无误的“模范”。我们不应当按着世界，按着人的意见，及按着我们信奉真理之前的情形，来衡量自己。但我们却当以现有的信德及在世的地位，拿来与我们承认为基督门徒之后若有不住前进及上进所可有的情形相比较。只有这样的比较才是稳妥的；其他的各种比较都会有自欺的危险。如果上帝子民的道德品格及灵性情形，不与那赐给他们的福气，特权，及亮光相称，他们就要被秤在天平上，天使也要报告说：有亏欠。{4bSG 148.2}"},{"t":7,"p":39,"c":"有些人似乎是不明自己的真情实相。他们虽然看到真理，但却不明其重要及其要求。他们虽然听见真理，却不充分了解，他们既没有照真理而生活，因此就不能藉顺从而成圣。然而他们还是安然无虑，十分满意，好象白日有云柱，黑夜有火柱行在他们的面前，算是上帝眷顾的记号一般。他们口称认识上帝，但在行为上却否认祂。他们自命为蒙主拣选的特别的子民，然而主的同在及其拯救到底之能力，却在他们身上难得见到。这真是何等大的黑暗！但他们竟不知道。虽有亮光照耀，但他们却不理解。他们在得罪上帝之时，竟以为自己是对的，还以为上帝接纳他们的行为；人类脑筋所能受的大欺骗，当无过于此了。他们误认敬虔的外表为敬虔的精神及能力。他们自以为是富足，一样都不缺，而其实他们却是贫穷，困苦，瞎眼，赤身，及缺乏一切的。{4bSG 148.3}"},{"t":7,"p":40,"c":"有些自命为基督徒的人，却一点也不努力于属灵的事。在世俗的各种企业上，他们出力参加，并显出欲望，要达到其目标，遂其所愿；然而关于永生大事，在千钧一发之际，其永恒福乐有赖乎他们的成就之时，他们竟行为冷淡，看自己不是道德的行动者，看别人代替他们表演人生之戏，而自己却无所事事，坐待结果。这真是何其愚蠢！何其狂妄！如果人人对于永生能表示那种程度的劲头，热诚，及切心，象他们在追寻世俗的事上所表示的一样，他们就都要成为得胜者了。我见到每个人都应当为自己得一番经验，各人在表演其人生之戏时，应当忠实尽职，演得精彩。撒但留心等待机会，想趁基督徒不防备之时，夺取那宝贵的恩典，他们若要留住或得回那在他们不儆醒之时所失去的天庭恩典，那就要与黑暗的权势作一番剧烈的争斗了。{4bSG 149.1}"},{"t":7,"p":41,"c":"我蒙指示看到，这乃是基督徒的特权，去从上帝那里得能力，来持守每一件宝贵的恩赐。热切而有效的祈祷，必蒙天庭的认许。基督的仆人在拿起信德的盾牌防身，及执着圣灵的利剑出战之时，敌阵中就有了危险，并须作成一些事。逼迫与责骂专等那些赋有从上头来的能力，及奉召出发行动的人。当那简纯有力的真理流行在信徒之中，并被用以抵抗世界之精神时，就可显出在基督与彼列之间，是无可相和的。基督的门徒应当作活的榜样，表现出他们之主的生命及精神来。{4bSG 149.2}"},{"t":7,"p":42,"c":"在男女老幼之前，都有一番斗争，一场战事。他们不可须臾瞌睡。那个奸猾的仇敌，正是时刻留神，要引他们入歧途而战胜他们。现代真理的信徒应当儆醒，象他们的仇敌儆醒一样，并要在抵挡撒但的事上显出聪明。他们肯这样行吗？他们肯在这场战争中拼力坚持么？他们肯小心远离众罪么？基督在许多方面上被人否认了。我们也许会在说与真理相反的话，在说别人的坏话，在说愚昧的话及戏笑的话，或在说无益的废话之时，把基督否认了。我们在这些事上所表现的，很缺谨慎及聪明。我们让自己软弱，削弱自己的努力，不能抵抗大敌，而被打败了。“心里所充满的，口里就说出来”（太12:34）。我们因为缺乏儆醒，就承认基督不在我们的心中了。凡犹豫不决，不肯全然献己给上帝的人，他们在跟从基督的工作上，也是可怜无用的。他们跟从祂，离开祂那么远，以至大半的时候，他们不能切实辩明自己所追随的脚迹，到底是主的，还是那位大仇敌的。我们为什么要这样迟延，舍不得放弃在世的利益，而以基督为我们唯一的分呢？我们为什么要保持与上帝之敌相交的友谊，服从其风习，并受其意见引导呢？我们必须完全毫无保留地顺服于上帝，放弃一切贪爱世俗之事,毅然转身，否则，我们就不能作基督的门徒。{4bSG 150.1}"},{"t":7,"p":43,"c":"基督的生活及精神，乃是唯一卓绝完全的标准；我们的唯一安全之道，就是效法祂的榜样。我们若这样行，祂就要用祂的训言引导我们，后来也接我们到荣耀里。我们应当殷勤奋斗，并甘受诸般苦难；以便跟从我们救赎主的脚踪而行。上帝乐于为我们行事，白白赐我们圣灵，只要我们为此力求，为此生活，及为此相信；然后我们就能行在光中，象祂在光中一样。我们就能饱享祂的大爱，及畅饮祂的丰盛了。{4bSG 150.2}"},{"t":4,"p":43,"c":"东部"},{"t":7,"p":44,"c":"自1844年以后，主并没有在任何特定的时间上试验祂的子民。我们一直在，而且仍在忍耐等候的时期中。1854年的时期曾引起了相当大的兴奋，许多人认定了那个时间，以为那场运动是上帝命定的，因为它相当广泛而且显然有人因之悔改了。但得出这种结论是没有必要的。与1854年的定期相关的讲道多是合理而正确的。有些诚实的人把真理和谬论一起接受了，并且多多牺牲自己的财产去实行谬论，在遭遇失望之后，他们就把真理和谬论一同抛弃了，而今到了真理很难影响他们的地步。{4bSG 151.1}"},{"t":7,"p":45,"c":"有些经受住失望的人看到了现代真理的证据，接受了第三位天使的信息，并在努力将之实行在自己的生活中。但在有一人因相信1854年的定期而受益的地方，就有十人因之受损；这些人许多都到了不会信服真理的地步，尽管真理被那么清晰地呈现在他们面前。{4bSG 151.2}"},{"t":7,"p":46,"c":"有一种精神伴随着1854年定期的传讲，这种精神并不是出于上帝的。它是一种吵闹的、粗鲁的、粗心的、易激动的精神。许多人以为喧闹是真宗教的本质，并有一种精神盛行，倾向于把所有人都降低到一个低下的标准。许多人视此为谦卑；但当他们特别的观点受到反对时，他们立刻就会变得激动兴奋起来，控告那些与他们不一致的人是骄傲的，拒绝真理和上帝的能力。他们会表现出一种傲慢专横的精神。{4bSG 151.3}"},{"t":7,"p":47,"c":"许多人以不恭敬的态度称呼伟大耶和华上帝的名，很使圣天使不悦而感到厌恶。天使以至大敬畏之心提及这一圣名，他们提说上帝之名时总是掩上自己的脸面；同时他们也视基督之名非常神圣，而以至大敬畏的心提说这名。但伴随着1854年定期运动的精神和影响是多么地相反啊。有些人仍处在同样的影响之下，他们在说到上帝时就象会说到一匹马或任何别的俗物一样。他们在祷告时以一种非常庸俗不敬的态度称呼“全能的上帝”。这样做的人对上帝、基督、及属天之事的尊贵性质毫无认识。{4bSG 152.1}"},{"t":7,"p":48,"c":"我蒙指示看到，古时当上帝差遣祂的天使去帮助人或是与人个别交往时，当他们得知所看见并与之交谈的是一位天使时，他们就会非常惊恐，害怕他们会死。他们具有对上帝威严和能力如此崇高的观念，与直接从祂面前来的一位有如此密切的联系，他们认为会令他们死亡。我蒙指示看到《士师记》13:21,22：“玛挪亚才知道他是耶和华的使者。玛挪亚对他的妻说：‘我们必要死，因为看见了上帝。’”《士师记》6:22,23：“基甸见他是耶和华的使者，就说：‘哀哉！主耶和华啊，我不好了，因为我觌面看见耶和华的使者。’耶和华对他说：‘你放心，不要惧怕，你必不至死。’”《约书亚记》5:13-15：“约书亚靠近耶利哥的时候，举目观看，不料，有一个人手里有拔出来的刀，对面站立。约书亚到他那里，问他说：‘你是帮助我们呢，是帮助我们敌人呢？’他回答说：‘不是的，我来是要作耶和华军队的元帅。’约书亚就俯伏在地下拜，说：‘我主有什么话吩咐仆人。’耶和华军队的元帅对约书亚说：‘把你脚上的鞋脱下来，因为你所站的地方是圣的。’约书亚就照着行了。”若是因天使是从上帝面前来，就受到如此的敬畏和尊荣，那么上帝自己该受何等大的崇敬呢？许多因1854年运动的影响而悔改的人，需要重新悔改。这班人必须先忘却从前的，才能学习正确的，否则谬论的毒草就会生长茂盛，挤掉宝贵的真理种子。{4bSG 152.2}"},{"t":7,"p":49,"c":"东部唯一的解救之方就是周全的组织和纪律。在那里守安息日的信徒中，有一等人受热狂的精神所制。他们在真理的泉源上仅是浅尝即止，对于第三天使信息的精神，也是茫然无知。这等人若非矫正其热狂的见解，就不能为他们做什么了。有些曾参加过1854年运动的人一直带有错误的见解，例如恶人不复活和将来时代等，他们正谋求把这些见解和他们过去的经验跟第三位天使的信息联合起来。他们不能做这事；基督与彼列是不能相和的。恶人不复活和他们关于将来时代的奇特见解乃是严重的谬论，属于撒但所制造的末日异端，要达到其毁灭灵魂的目的。这些谬论是与源自天上的信息毫不相和的。其中有些人施用其所谓之恩赐，并说那是主所降给教会的。他们说一种毫无意义的狂言乱语，而称之为人所不知的方言；其实这种方言，不但人不明白，就是上主及天庭全体也无一能明白。这一类恩赐乃是此辈男女所杜撰，并得那大骗子的赞助。宗教热狂，假奋兴，假方言，及喧闹的仪式，已被人当作是上帝赐给教会的恩赐。有些人在此便受了迷惑。这一切所结的果子，并不是良好的。“凭着他们的果子，就可以认出他们来”（太7:16）。宗教热狂及嘈杂喧闹的情形，竟被认为是信心的特别证据了。有些人对于聚会，若没有强烈而欢乐的时光，便不满意。他们为要达到此目的，便激起一种感情上的冲动。然而这种聚会的感化力，对人却是无益的。当那种快乐奔放的感情过去之后，他们便消沉下去，比聚会之前更是低落，这是因为他们所得的欢乐并非出于正当的来源。那能使人灵性进步的最有益的聚会，其特点却是一种严肃深切地省察己心的工作；每个人寻求知道自己的情形，并且是迫切又极虚心地力求效法基督。{4bSG 152.3}"},{"t":7,"p":50,"c":"许多人有浮躁不安的精神，不守纪律，制度，及秩序。他们以为放弃自己的意见，去顺从那些有经验之人的意见，乃是剥夺了他们的自由。若非遵守秩序，除去聚会中那种轻妄糟乱的热狂精神，上帝的工作就不能前进。感想与感觉并不是一个人受上帝领导的确证。撒但，在人不疑之下，也会使人感情兴奋和大受感动。这些情形并不能当作安全的指导。人人应当亲自彻底明白我们信仰的凭据。他们的重大研究题目，应当是如何发扬自己的信仰，并结出果子来荣耀上帝。无论何人不可自取一种使不信的人嫌厌的行动。我们应当在言谈上纯良，文雅，高尚，并在生活上无可指责。那些轻浮，戏谑，鲁莽的精神，都应予以斥责。人若在聚会之时讲论及祈祷很有才干，但在散会出外之时言行粗鄙轻浮，那就不能证明有上帝的恩典在他们的心中。这种人乃是我们信仰可悲的代表；他们使上帝的圣工贻羞受辱。{4bSG 154.1}"},{"t":7,"p":51,"c":"根据上帝所赐给我的亮光，东部还会有大群的人兴起来始终如一地顺从真理。那些走上自己所选择的岔路的人会被遗弃，去接受最终使他们倾覆的谬论；但他们会一度成为那些愿意接受真理之人的绊脚石。凡劳苦传道教导人的传道者，应当是精通的工人，应当把真理本其纯正与简朴宣扬出来。他们应当用清洁的，经过扬净的粮草，来喂养羊群。现今有流荡的星，自称是上帝所派的传道人，到处传说安息日的道理，但却将真理与异端混杂，并向人散布不和合的错谬见解。撒但推动他们，使那些聪明敏感的非信徒见之生厌。在这些人之中，有的讲论很多关于恩赐的问题，并且往往特地表演出来，如疯如狂，兴奋冲动，口出人所不能懂的声音，而称之为方言的恩赐；这些离奇的表演，果然也使某一等人受惑入迷。有一种奇怪的灵管住这等人，使他们能打倒并压服凡申斥他们的人。上帝的灵不在此种工作上，也不降在这等工人的身上。他们所有的乃是另一种灵。此辈传道人，在某一等人的身上也很成功。然而这种情形，却使上帝所差派的仆人工作格外吃力了。这些上帝的仆人是配向人民传扬安息日的道理，及按正确的亮光表明恩赐的，他们的影响及榜样，也是值得人效法的。应当用一种能使心思精明之人注意的方式，去传扬真理。世人不了解我们这一等人，他们看我们是可怜的，思想薄弱的，卑贱的，鄙陋的。因此，凡教导真理的人，及凡相信真理的人，都应当如此受真理圣化之力所感应， 以致将自己言行一致，举止高尚的生活，表现在不信之人面前，使其明白对于本会的人曾有所误解，这真是何其重要啊！此外，还有一件极其重要的，就是应当将一切似乎是虚妄的，狂热的兴奋情形，剥离真理的事业，使真理显其本色，露出纯正及崇高的特质来。{4bSG 154.2}"},{"t":7,"p":52,"c":"我见到这是一件非常重要的事，凡传扬真理的人，在态度上应当文雅，避免古怪离奇的行动，并应将真理本其纯正与明朗传明。主指示我《提多书》1:9的话：“坚守所教真实的道理，就能将纯正的教训劝化人；又能把争辩的人驳倒了。”在同章16节上，保罗也提到有一等人，他们说是认识上帝，行事却和祂相背，并“在各样善事上是可废弃的。”因此他劝告提多说：“但你所讲的，总要合乎那纯正的道理；劝老年人，要有节制，端庄，自守，在信心爱心忍耐上，都要纯全无疵。……又劝少年人要谨守；你自己凡事要显出善行的榜样，在教训上要正直，端庄，言语纯全，无可指责，叫那反对的人，既无处可说我们的不是，便自觉羞愧”（多2:1-8）。这段训诲是为凡奉召要传道之人的益处而写，也是为听道之人的益处而写的。{4bSG 155.1}"},{"t":7,"p":53,"c":"上帝的真理并不使信的人堕落，乃使他高尚，使他的品味文雅，圣化他的见解，并使他成为完全的人，配在上帝国中与纯洁神圣的天使为伴。有些人被真理显出他们是粗鄙，不雅，古怪，自夸，以及尽其所能在邻里亲友身上占便宜为要使自己受益的；他们在许多事上行非作错，然而他们何时诚心相信真理了，真理就会使他们的人生起整个的变化。他们会立即开始一番改革的工作。真理的纯洁感化力，会使整个的人变成高尚。在他与同胞人类之间所进行的业务上，他会存有敬畏上帝的心，并会爱邻舍如同自己，并要待人象他要别人待他那样。他的言谈是诚实的，纯洁的，他的品格乃是十分高尚，以至不信的人不能从中取利，也不能凭公道说他的坏话。他也没有什么无礼不文的行动，及粗俗不宜的言语，足以惹人嫌厌。他要将真理圣化之力传入家中，并在他们之前发光，使他们看见他的好行为，便归荣耀与上帝。在他一生的言行上，都要彰扬基督的生活。{4bSG 156.1}"},{"t":7,"p":54,"c":"人必须完全，毫无缺憾，并彻底遵守律法的一切要求，方能使上帝的律法满意。单是遵守一半，不作完全彻底的顺从，结果仍是徒然。世俗的人及无神教之徒，对于言行一致很是推崇，若是上帝子民的行为与信仰相符，就会使他们大为信服，知道上帝是真与祂的子民同在了。“所以凭着他们的果子，就可以认出他们来”（太7:20）。从各树所结的果子，就可认识每棵树。我们的言语，我们的行动，就是我们所结的果子。许多人听了基督的话，却不遵行。他们口头上信仰，但所结的果子却使非信徒望而生厌。他们是自夸的，在祷告及谈话时，也是抱着自以为义的态度，高抬自己，数算自己的善行，象那法利赛人一样，实在感谢上帝，因为他们不象别的人。他们虽数算自己的好行为，但这等人乃是奸滑之徒，在各种业务上占利过分。他们的果子是不好的。他们的言行是错误的，但他们却是盲目，不知自己的境况是贫穷，困苦，可怜的。{4bSG 156.2}"},{"t":7,"p":55,"c":"我蒙指示看到，这下面的一段圣经，对于此辈被欺的人最为合用：“凡称呼我主啊，主啊的人，不能都进天国；惟独遵行我天父旨意的人，才能进去。当那日必有许多人对我说，主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能么？我就明明地告诉他们说，我从来不认识你们；你们这些作恶的人，离开我去吧”（太7:21-23）！{4bSG 157.1}"},{"t":7,"p":56,"c":"人类脑筋所受的最大的欺骗，莫过于此；这些人在行非作错之时，竟以为自己是正是对。他们想自己正在宗教生活上作一番伟大的工作，但耶稣终于撕下他们自称为义的外套，活生生地把他们的真面目现给他们看，使他们知道自己的一切过错及在宗教品质上的缺憾。及至显出亏欠来，要作补偿，已过晚矣。{4bSG 157.2}"},{"t":7,"p":57,"c":"上帝已预备了许多矫正错误的方法，但那些作错的人宁愿顺从自己的见解，轻看上帝所钦定的矫正他们错误，并使他们与真理联合的方法，因此他们将要被置于上述所引经文中主所形容之人的地位中。{4bSG 157.3}"},{"t":7,"p":58,"c":"上帝现今正引领一班子民，预备他们同心合一，传说同一的道理，实现基督为门徒所作的祷告。“我不但为这些人祈求，也为那些因他们的话信我的人祈求；使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面；叫世人可以信祢差了我来”（约17:20-21）。 {4bSG 158.1}"},{"t":7,"p":59,"c":"常有少数人兴起，他们相信上帝只是与极少数分散在各地的人们同在。他们的影响是要拆毁及解散上帝仆人所建设的。有些人心思浮动不安，亟想常有一些新奇的事出现而相信之。这种情形散见于各地，有些人在这里，有些人在那里，他们都是为仇敌作一番特种的工作，然而他们还是口称信仰真理。上帝正在引导祂的子民，使他们兴旺，并要藉他们而行祂的大工，但那等少数人却与上帝的子民分离独立。他们不住地说，深恐这守安息日的团体已趋于效法世界之途；但在那等人之中，却几乎没有两个人的见解是相同的。他们是分散的，混乱的，却又那样大行自欺，以为上帝特别与他们同在。其中有些人自称是有恩赐的。但这些恩赐的影响及教训，却使他们对于上帝特赋工作重任的领袖们发生怀疑，并要领一班人离开这团体。那些照圣经的吩咐，尽力合而为一，在第三天使信息中建立的人们，因为推广工作，要引人归向真理，竟也被这等人所疑忌。他们被认为是属世的人，因为他们在世上有势力，其实呢，他们的行为却证明他们是希望上帝在地上作一番特别而伟大的工作，引出一班子民来，使他们配见基督显现的。这等人不知道自己确实所信的是什么。他们虽然常常学习，但却始终不能明白真理。{4bSG 158.2}"},{"t":7,"p":60,"c":"还有的人兴起，也说蒙上帝的领导，但他所倡说的，却是恶人不复活的异端，这原是撒但的杰作邪道之一。又有一人对于将来的时代怀着异端见解。再有一人热心提倡美国式的服装。他们大家都要充分的宗教自由，各自独立行事，但他们却都断言上帝在他们中间特别作工。有些人很是快乐高兴，说他们有恩赐，而别人没有。愿上帝救祂的子民，脱离这类恩赐吧！这类恩赐对于他们究有何用呢？他们是否应用这类恩赐，而在信仰上同归于一呢？他们能否使不信的人信服，认为上帝实在是与他们同在呢？当这些意见不同，见解不合的人们相聚一堂之时，各人大说其莫名其妙的方言，很是激动兴奋，他们这种发光的方式，使不信的人说道：这些人是头脑不清；他们是被假兴奋所冲动，我们也知道他们是没有真理的。这等人乃是直接挡住了罪人悔改之路；他们的影响力很大，使别人不能接受安息日的真理。这等人将来要按其行为受报应的。但愿他们能够改良，否则，不如放弃安息日的信仰更好！这样，他们就不至于挡住不信之人的路了。上帝已引导一班人，他们多年操劳。甘心作任何牺牲，吃各样苦难，受一切试炼，将真理传在世人之前，并且藉着他们始终如一的行动，清除了那些狂热之徒所给上帝圣工招来的各种毁谤。他们曾遇过各式各样的反对。他们日夜辛苦，查考我们信仰的证据，以便能使真理以连贯的形式清清楚楚地显现在人前，抵挡一切的反对。他们在这项大工中不住地操劳，殚精竭虑，过度辛苦，以至未老先衰，头发灰白。然而他们一生劳苦并非徒然的。他们迫切，流泪，哀求主赐亮光及真理，以便真理能清清楚楚地照耀别人；他们的这些祷告，上帝都记下了。他们克己牺牲的努力，也被祂记下，并要照他们所行的赏赐他们。{4bSG 159.1}"},{"t":7,"p":61,"c":"从另一方面说来，那些没有下苦功研究宝贵真理的人，他们一上来就接受了一些道理，例如安息日的真理之类，都是别人预备现成的。对于这种自己全不费力而别人却曾费了大力得来的真理，他们所表示的谢意，却是象可拉，大坍，亚比兰一样，起来责难那些受上帝委以重任的人。{4bSG 160.1}"},{"t":7,"p":62,"c":"上帝已赐福给祂的子民，就是顺从祂显明的旨意而向前进步的人。祂已从各等各界的人中领出一班人来，立于真理的伟大立场上。许多无神教之徒已被劝导信服上帝与祂的子民同在，便谦虚己心而顺服真理。上帝的工作现在稳定地推进。这一切的凭据都是证明上帝一直在领导这团体，然而现今以至将来，仍是有些自称相信安息日真理的人，要离开团体，自由行动，信其所爱信，行其所爱行。他们的见解困惑混乱。他们的离散情形，正是长此证明上帝并没有与他们同在。在世人看来，安息日的真理与他们的异端邪说，是混在一起相提并论的，因此便全予弃绝。这等引起世人厌恨的人，上帝正是对他们发怒。一个基督徒若是因为好行为，及因跟从基督，而被人憎恨，就必得赏赐；但是他若因行事不得人喜爱，行为不检，态度不良，及使真理成为与邻居争吵的事由，和使安息日尽量叫人苦恼，以至被人厌恨，他就是使罪人跌倒的绊脚石，及使圣洁的真理受羞辱；他若是不悔改，倒不如把大磨石拴在他的颈项上，扔在深海里。{4bSG 160.2}"}]}]