[{"n":"第１章 逼迫人的扫罗","ps":[{"t":2,"p":0,"c":"第一章  逼迫人的扫罗"},{"t":7,"p":1,"c":"从逼迫基督教会最残忍最无情的人中，兴起了一位福音最能干的卫士和最有成效的使者。主在人间时，他并没有见过主，只是听人以轻蔑不信的口气提到主的名字，可是他却与那些耶稣所拣选，伴随祂从受洗到升天的十二位门徒一同担任使徒。无穷智慧的主从这位热心的法利赛人盲目固执的外表下，看到一颗忠于真理和责任的心。在傲慢和偏见的喧闹中，传来了天上的声音。上帝的旨意是要在传扬福音时，把加利利农夫的热心和献身精神，同耶路撒冷拉比的智力和旺盛精力结合起来。为了领导应付异教哲学和犹太人形式主义的斗争，上帝拣选了一位亲眼见过异教堕落风气，亲身体验过法利赛人形式主义属灵束缚的人。{LP 9.1}"},{"t":7,"p":2,"c":"大数城的扫罗是一个犹太人，不仅出身于犹太家庭，而且由于他所受的长期教育，他爱国献身的精神和他的宗教信仰，使他与犹太人有了更深的关系。他虽是出生在外邦城邑的罗马公民，却在耶路撒冷一个最著名的拉比门下受教，勤奋地学习祖先的一切法律和遗传，所以他不折不扣地抱有他本国人的盼望，野心，傲慢和顽固的偏见。他说自己是“希伯来人所生的希伯来人；就律法说，……是法利赛人：就热心说，……是逼迫教会的；就律法上的义说，……是无可指摘的”(腓3:5，6)。犹太的领袖们看他为一个大有希望的青年，满心盼望他可以成为一个能干而热心维护古代信仰的人。{LP 10.1}"},{"t":7,"p":3,"c":"扫罗与自己民族的人一样，盼望弥赛亚来做一个属世的君王，打破罗马人加在以色列颈项上的轭，把以色列高举在世界帝国的宝座之上。他自己并不认识拿撒勒人耶稣和祂的工作，可是他毫不犹疑地同意拉比们对这个如此违背他们奢望实现之人的藐视和仇恨。基督死后，保罗热心参加祭司和官长们逼害主门徒的工作，把他们当作一个不该受法律保护的可憎教派。{LP 10.2}"},{"t":7,"p":4,"c":"犹太的领袖们曾妄想基督的工作会因祂的死而停止。当祂的声音消失之后，民众的激动情绪就会消失，大家就会重新接受人的教义和传统。可是相反地，他们却看到五旬节这一幕惊人的景象。门徒们以从来没有人见过的大能大力向来自世界各地参赴节日的人宣讲基督，而他们的话都有神迹奇事为证。在这犹太教的堡垒耶路撒冷城中，竟然有成千的人公然承认被钉十字架的囚犯——拿撒勒人耶稣为应许要来的弥赛亚。{LP 10.3}"},{"t":7,"p":5,"c":"五旬节的事件以后不久，门徒们行了一件大神迹，轰动了耶路撒冷全城。彼得和约翰在圣殿的美门口当众医好一个生来瘸腿的人。使徒们奉耶稣的名施行了这件医治的奇迹。他们宣布耶稣已经升到天上，因而把能力分给祂的门徒。他们无畏地指责犹太人拒绝和杀害救主，犯了大罪。大批的人接受了使徒们所传的道理。许多最坚决的反对者虽然不肯承认，但不得不相信耶稣已经从死里复活了。然而他们还是不肯痛悔自己杀害耶稣的可怕罪行。祭司和长老们不敢贸然采取暴力行动，但他们的仇恨和恶意，并没有改变。已经有五千人公开宣布相信基督。于是法利赛人和撒都该人一致认为，如果让这些新兴的教师一直宣传下去而不加以阻止，那么他们自己在民间的威信要比耶稣在时受到更大的威胁。使徒的一两次演讲就能产生这么奇妙的效果，整个世界不久岂不都会相信基督，而祭司和官长的影响岂不就会消失殆尽吗？因此他们逮捕了使徒，把他们下在监里，希望通过恐吓制止他们。但是那一位过去曾懦怯地否认主的门徒，现在却大胆宣扬复活救主的能力。官长们命令他们不能再奉耶稣的名传道，却是徒然。他们的威胁根本无济于事。最后因怕百姓，他们不敢采取暴力，就把使徒释放了。{LP 11.1}"},{"t":7,"p":6,"c":"接下来所发生的事更增加了他们的惊恐。使徒们依然带着能力传扬福音。他们奉耶稣的名行神迹奇事，天天有人悔改加入教会，团结和谐的气氛弥漫于信徒的团体，在亚拿尼亚和撒非喇的案件上，上帝迅速地显示祂可怕的判决——这一切犹太的领袖们都注意到了。他们就下了更大的决心来努力镇压这强大的异端。使徒们又一次被捕投入牢中。犹太公会开会审理他们的案件。除了公会议员以外，还有许多有学问的人被召来。他们一起商讨如何处理这些破坏安宁的人。但上帝的使者夜里打开了监狱的门，放出了祂的仆人，并嘱咐他们再到殿里传讲生命的道。到了早晨，祭司和官长们正开会要对囚犯进行审判时，他们十分惊奇地听到报告说，监牢的门都是紧紧闩住的，看守的人也站在门外，两位使徒却已神奇地逃脱，现在正在殿里讲道。{LP 12.1}"},{"t":7,"p":7,"c":"使徒们再次被传到公会之前。大祭司怒气冲冲地提醒他们以前警告过的话，指责他们想把流耶稣血的罪归到犹太人身上。他们不愿意承担杀害耶稣的罪责，像他们当日同卑鄙的暴民一同狂呼时那样：“祂的血归到我们，和我们的子孙身上”(太27:25)。{LP 13.1}"},{"t":7,"p":8,"c":"彼得和他的弟兄重申了以前的主张：他们必须顺从上帝而不顺从人。这时他们被圣灵感动，由被告变成了原告，指控参加这次会议的祭司和官长犯了杀害耶稣的罪。这些权威人士听了这话，就暴怒如狂，决定擅用私刑，不再进行审问，就处死两位囚犯。要不是迦玛列的合理劝告，他们就会把谋杀的计划付诸实现了。迦玛列警告他们，在他们所反对的这场运动的性质还没有充分显露之前，不要贸然采取过激的措施，免得不小心攻击了上帝。这位杰出拉比的学问和地位加重了他所说之话的分量。祭司不能不承认他的话是合理的。他们打了门徒，吩咐他们不可奉耶稣的名讲道，否则要为他们的大胆付出生命的代价，然后就很不情愿地把他们放了。{LP 13.2}"},{"t":7,"p":9,"c":"但使徒们根本不理睬惩罚和威胁。他们“离开公会，心里欢喜，因被算是配为这名受辱。他们就每日在殿里、在家里不住的教训人，传耶稣是基督”(徒5:41，42)。尽管有种种反对，门徒的人数却增多了。{LP 14.1}"},{"t":7,"p":10,"c":"接下来发生了一系列的事件，表面上看，似乎只会给基督的事业带来失败和损失，结果却铸就其胜利，给了世界一个基督教信仰的最高尚的范例，并从其反对者的队伍里争取了一个最积极最成功的卫士。早期信徒大部分人因为犹太人的狂热固执，被迫离开家人朋友。有许多悔改信主的人因拥护基督的事业而失去职业，离开家庭，所以必须解决这一大群聚集在耶路撒冷之人的饮食和住宿的需要。信徒中有钱财和产业的人欢欢喜喜地献上所有，应付急需。他们把财产放在使徒脚前，照各人所需要的，分给各人。{LP 14.2}"},{"t":7,"p":11,"c":"在信徒中不仅有生来是犹太人讲希伯来语的，也有讲希腊语的其他国家的属民。这两等人之间长期存在着互不信任，甚至彼此敌对的现象。虽然他们的心都被基督的爱所融化并合而为一，然而以前的嫉妒很容易死灰复燃。因此，“门徒增多，有说希腊话的犹太人，向希伯来人发怨言”（徒6：1）。他们鸣不平的原因是说他们在分配供应品给穷人时忽略了希腊人中的寡妇。这种不平等的待遇是与福音的精神相违的，所以必须采取及时的行动来消除一切不满的藉口。使徒们召集了众信徒来举行会议，说明时候已经来到，他们必须将类似供给穷人的责任委托他人，以便毫无后顾之忧地进行宣传福音的工作。他们说：“所以弟兄们，当从我们中间选出七个有好名声、被圣灵充满、智慧充足的人，我们就派他们管理这事。但我们要专心以祈祷、传道为事”（徒6：3，4）。大家赞同了这个建议，于是藉着祷告和按手，把当选的七个人分别出来担任执事的工作。{LP 14.3}"},{"t":7,"p":12,"c":"七执事的任命大蒙上帝祝福。教会人数增加，力量增强了，“也有许多祭司信从了这道”（徒6：7）。这个收获一方面是因为使徒们能更自由专心传道，一方面也是因为七个执事所表现的热心和能力。这几个弟兄虽然被派担任专门的工作，但这并没有限制他们传道。相反地，他们有充分的资格可以将真理教训人，而且他们在这工作上显示了非常的热诚，获得了很大的成功。{LP 15.1}"},{"t":7,"p":13,"c":"七执事之首司提反“满得恩、能力，在民间行了大奇事和神迹”（徒6：8）。他虽然生来是犹太人，但他能说希腊语，并熟悉希腊人的风俗习惯。所以他有机会到说希腊语的犹太人的会堂里宣讲福音。富有学识的拉比和律法师常起来同他公开辩论，总以为能很容易地把他驳倒。但“司提反是以智慧和圣灵说话，众人敌挡不住”（徒6：10）。他不但以圣灵的能力说话，而且他熟悉预言，精通律法，有力地为自己所拥护的真理申辩，并彻底击败他的对手。{LP 15.2}"},{"t":7,"p":14,"c":"当祭司和官长们看出伴随着司提反工作的奇妙能力时，他们就满心忌恨。他们非但不信服他所提出的凭据，反而决意要治死他，止息他的声音。过去他们曾在好几次案件上贿买罗马当局，让犹太人自由支配法律，而按照犹太国的习惯审问，判决并执行囚犯的死刑。司提反的仇敌深信能再一次地如法炮制，而不致危及自己。他们决定冒险，便下手捉拿司提反，把他带到公会前受审。{LP 16.1}"},{"t":7,"p":15,"c":"他们从周围各地召集有学问的犹太人来，为要驳倒这个囚犯的论据。扫罗也来出席，在反对司提反的辩论上充当一个重要的角色。他想用雄辩的口才和拉比的学说使听众相信司提反所宣传的是迷惑人的旁门左道，但他却在司提反身上看到一个充分明白上帝传福音给各国旨意的人。{LP 16.2}"},{"t":7,"p":16,"c":"祭司们竭尽全力，也无法胜过司提反那明晰而稳健的智慧，他们就决定拿他来杀一儆百。他们这样做既能遂了复仇的心愿，又能使别人有所惧怕而不敢接受他的信仰。于是他们贿买人作假见证，诬控他说话亵渎圣殿和律法。这些假证人说：“我们曾听见他说，这拿撒勒人耶稣，要毁坏此地，也要改变摩西所交给我们的规条”（徒6：15）。{LP 17.1}"},{"t":7,"p":17,"c":"当司提反面对面站在审判官面前为被控亵渎的罪申辩时，他的脸上发出圣洁的光辉，“在公会里坐着的人，都定睛看他，见他的面貌，好像天使的面貌。”那些高举摩西的人也许在这个被囚者脸上看到了古代先知脸上所反映出的同样的圣洁光辉。许多人看见这光，不禁蒙上脸面，浑身发抖，但他们的顽固，不信和偏见却依然如故。{LP 17.2}"},{"t":7,"p":18,"c":"当司提反为被告的事受审时，他就开始为自己申辩。他那清晰动人的声音响彻会厅。他以使全场凝神倾听的言词开始叙述上帝选民的历史。他表明自己很熟悉犹太人的制度及其因基督而显明的属灵意义。司提反清楚地显明自己是忠于上帝和犹太人之信仰的，同时也指明犹太人所赖以得救的律法未能拯救以色列脱离拜偶像的罪。他将耶稣结合到犹太人的全部历史中。他又提到所罗门所建造的圣殿，并引用所罗门和以赛亚的话说：“其实至高者并不住人手所造的”（徒7：48）。“天是我的座位，地是我的脚凳，你们要为我造何等的殿宇，哪里是我安息的地方呢?这一切不都是我手所造的吗”（徒7：49，50）？敬拜上帝的最高地方乃是在天上。{LP 17.3}"},{"t":7,"p":19,"c":"当司提反讲到这一点时，众人中间就了骚动。他从众人的脸色上看出了自己所面临的命运。他看出他们如何拒绝他在圣灵指示下所说的话，并知道自己是在作最后一次的见证。当他将基督结合到预言上，并说了那一句有关圣殿的话时，大祭司假装惊恐万状，撕裂了自己的衣服。这个举动表明司提反的声音很快要永远止息了。这时他虽然只讲了一半，也只好立即结束他的讲话。于是他忽然中断了他所讲有系统的历史，转向愤怒的审判官说：“你们这硬着颈项、心与耳未受割礼的人，时常抗拒圣灵；你们的祖宗怎样，你们也怎样。哪一个先知，不是你们祖宗逼迫呢？他们也把预先传那义者要来的人杀了。如今你们又把那义者卖了、杀了。你们受了天使所传的律法，竟不遵守”（徒7：54）。{LP 18.1}"},{"t":7,"p":20,"c":"祭司和官长们因此大怒如狂。他们咬牙切齿，冲向司提反；他们的行动不像有理性的人，却像猛兽一般。但他毫不动摇，视死如归。他的脸安详镇定，闪耀着天使般的光。他一点也不惧怕愤怒的祭司和狂躁的暴徒。他跟前的景象一时从他眼中消失了。天门向他敞开，他看见上帝天庭的荣耀，又看见基督，好像刚从宝座上站起来，准备支持因祂的名将要殉身的仆人。当司提反形容他所注视的光荣景象时，那些逼迫他的人再也忍不住了。他们捂着耳朵，不要听他的话，并大声喊叫，一起拥上前去。“他们正用石头打的时候，司提反呼吁主说，‘求主耶稣接收我的灵魂！’又跪下大声喊着说：‘主啊，不要将这罪归于他们’。说了这话，就睡了”（徒7：59，60）。指控他的证人向他扔出第一块石头。他们把衣服放在积极参与辩论并同意处死司提反的扫罗脚前。{LP 19.1}"},{"t":7,"p":21,"c":"司提反的殉道使一切看见的人都受了深刻的印象。司提反的死对于教会是一个严重的打击，但其结果却使扫罗觉悟了。这一位殉道者的信心和节操，以及他脸上的荣光，已经深印扫罗的脑海，无法磨灭。他脸上所显示上帝的荣耀，以及他所讲感动听众心灵的话，使看见的人永志不忘，并证明他所传的都是真理。{LP 19.2}"},{"t":7,"p":22,"c":"司提反被处死，并没有经过合法的判决。罗马当局既受了大笔金钱的贿赂，也就没有追究。在司提反受审和受死的过程中，扫罗似乎充满了一种疯狂的热心。后来他又深深自恨，因为他自己私下感悟到：司提反被人侮辱的时候，倒正为上帝所尊荣。扫罗继续逼迫上帝的教会，追捕信徒，进他们的家，拉着他们交给祭司和官长们监禁或治死。他逼迫的热情使耶路撒冷的教会大起恐慌。罗马当局没有采取什么特别的行动来阻止这种残酷的工作，反而暗地支持犹太人，为要讨好他们，博得他们的欢心。{LP 20.1}"},{"t":7,"p":23,"c":"扫罗逼迫信徒的热忱大受犹太人的赞赏。司提反死后，扫罗被选为公会的议员，以奖励他在这次事件中所有的功绩。他一时成了撒但手中背叛上帝儿子的有力工具。但不久他将蒙选去建立他这时所拆毁的教会。一位比撒但更有能力的主已经拣选扫罗代替殉道者司提反的地位，为祂的名传道并受苦难，把那因祂的血而成就之救恩的好消息传到远近各地。{LP 20.2}"}]},{"n":"第２章 扫罗悔改","ps":[{"t":2,"p":0,"c":"第二章  扫罗悔改"},{"t":7,"p":1,"c":"司提反英勇殉身曾使扫罗心中深为不安。他的偏见受到了动摇。但祭司和官长们的意见终于使他相信司提反是一个亵渎上帝的人，他所宣讲的耶稣基督是一个骗子，而那些担任圣职的人总是不会错的。扫罗是思想果断，意志坚强的人，所以他一旦完全认定祭司和文士的看法观点是正确的，就竭力反对基督教。他的热心驱使他自愿从事迫害信徒的工作。他使许多圣徒被拉到审判厅，有一些被判处监禁，甚至被定死罪，而他们唯一的罪名就是他们相信耶稣。出于同样性质但目的不同的热心，雅各和约翰曾希望有火从天上降下烧灭那些藐视侮辱他们夫子的人。{LP 21.1}"},{"t":7,"p":2,"c":"扫罗有事要到大马士革去，但他此去决心达成另一个目的，就是搜捕基督的信徒，为此，他从大祭司那里领了几封公函，准备在各个会堂宣读。这些公函授权他逮捕一切被怀疑是耶稣信徒的人，由专人押往耶路撒冷受审判罪。他被一种错误的热心所鼓舞，以大丈夫的气概和活力出发了。{LP 21.2}"},{"t":7,"p":3,"c":"当这一队旅途劳顿的人将到大马士革的时候，扫罗以欢乐的心情望着肥沃的田地，美丽的园囿，丰饶的果园，以及在绿色灌木中间涌流的潺潺清泉。在他们长途跋涉于荒野之后，当前的景象确是令人心旷神怡。当扫罗和他的同伴正在欣赏景色时，忽然“从天发光，比日头还亮，四面照着”扫罗，“他就仆倒在地，听见有声音对他说，扫罗，扫罗，你为什么逼迫我？他说，主啊，你是谁？主说，我就是你所逼迫的耶稣；你用脚踢刺是难的。”{LP 22.1}"},{"t":7,"p":4,"c":"当时的情形非常混乱。扫罗的同伴惊恐万状，几乎因那强烈的光而失明。他们只听见一个声音，却看不见人。对于他们来说，一切都是不可思议的。扫罗仆倒在地上，却明白那向他所说话的，并清楚地看出在他前面的就是上帝的儿子。救主的荣颜印刻在这个被击打的犹太人心中。救主的话具有惊人的力量，深深地打动了他的心。在他黑暗的心窍中倾降了耀眼的光明，显出他过去生活的无知和错谬。他看出自己迫害基督的门徒，自以为是热心事奉上帝，实际上是作了撒但的工作。{LP 22.2}"},{"t":7,"p":5,"c":"他看出自己愚蠢地把信仰建立在祭司和官长的见解上。他们所担任的圣职在他心中发挥很大的影响力，使他相信复活的故事乃是耶稣门徒狡猾的虚构。如今基督亲自向他显现，司提反的讲道深深打动了他的心。祭司们所宣称为亵渎的话，现在都显为真实可信的了。在这奇妙启示的时刻，他心中不禁百感交集。他追溯预言的历史，认明耶稣之被犹太人拒绝，被钉，复活和升天，都已由众先知预言过了，足以证明这是所应许的弥赛亚。他想起了司提反所说的话：“我看见天开了，人子站在上帝的右边。”他知道这位垂死的圣徒真的看见了荣耀的天国。{LP 22.3}"},{"t":7,"p":6,"c":"对于这个迫害教会的人，这一种是何等的启示啊！清晰而令人畏惧的光照在他的心间。他确知基督曾到地上履行祂的使命，并被祂所要拯救的人拒绝，辱骂，定罪，钉死了。他也知道救主已从死里复活，并已升到天上。在这可怕的时辰，他不禁想起自己曾同意打死司提反，后来又有许多忠实的门徒也是因他的协助而受残酷的逼迫以至于死。{LP 23.1}"},{"t":7,"p":7,"c":"他惊奇战栗地问道：“主啊，你要我作什么?”主说；“起来，进城去，你所当作的事，必有人告诉你。”保罗心中一点也没有怀疑这对他说话的一位，就是拿撒勒人耶稣，就是以色列人长久仰望的弥赛亚，安慰者和救赎主。这位在世上曾用比喻教训听众的耶稣，现在也用人所熟悉的事物来说明祂的意思。祂把扫罗迫害基督门徒的工作比作“踢刺”。这是一句有力的话，说明任何人都不可能阻止基督真理的传播。真理将胜利前进，任何人反对祂，都将是搬起石头砸自己的脚。迫害者到头来会遭受比被迫害者大千倍的损失。他的心迟早会定他的罪，他会发现他实际上是在用脚踢刺。{LP 23.2}"},{"t":7,"p":8,"c":"救主曾藉着司提反以圣经中无可辩驳的论据向扫罗说话。这个饱学的犹太人曾看见那殉道者脸上反射着基督荣耀的光辉，好像天使的面貌。他曾看到司提反对于他仇敌的容忍和饶恕。他也曾看到其他耶稣的信徒在忍受逼迫残害时所表现的那种刚毅不屈，乐天知命的精神。他们中一些人欣然为信仰的缘故牺牲了自己的生命。{LP 24.1}"},{"t":7,"p":9,"c":"这一切事都曾高声向扫罗发出呼请，使他信服。但是他所受的教育和偏见，他对于祭司和长官的尊重，和他的虚荣心，使他违背自己的良心而拒绝上帝的恩典。他曾几次整夜挣扎，为要排除这种感悟，结果他总是再下决心不信耶稣是弥赛亚，并视祂的门徒为一班受骗的狂热之徒。{LP 24.2}"},{"t":7,"p":10,"c":"如今，基督已亲口向保罗讲话说：“扫罗，扫罗，你为什么逼迫我?”这同一个声音又回答他“主啊，你是谁?”的问题说：“我就是你所逼迫的耶稣。”这一句话表明基督与祂的子民是连为一体的。扫罗迫害耶稣的门徒就是直接打击了天上的主。耶稣宣布，扫罗苦害祂在地上的弟兄，就是攻击他们在天上的元首和代表。他诬告妄证他们，就是诬告妄证世界的救主。从这里可以清楚地看出，基督是与祂的圣徒同受苦难的。{LP 25.1}"},{"t":7,"p":11,"c":"荣光消逝之后，扫罗从地上起来，却发现自己完全失明了。基督荣耀的光辉过于强烈，不是他的肉眼所能当的。及至荣光退去之后，便有深夜的黑暗遮掩他的视觉。他相信这次失明乃是上帝因他迫害耶稣的门徒而给他的刑罚。他在非常黑暗的状况中四围摸索，他的同伴惊奇害怕地拉着他的手，领他进了大马士革。{LP 25.2}"},{"t":7,"p":12,"c":"扫罗进大马士革城的时候，情形与他所预期的是何等不同啊！一路上他曾踌躇满志走近大马士革，希望会因大祭司对他的信任，以及在搜捕信徒，把他们押往耶路撒冷判罪和无情处罚的事上所表现出来的热心和精明，而在到达时受到热烈的欢迎。他曾下决心使自己的大马士革之行大得成功。他的勇气和坚持不懈的精神使他在追求自己的目标时，不怕任何困难和危险。他曾决心不让任何基督徒躲开他的防范。他要审讯男女老幼有关他们的信仰，并要他们供出有关人员；他要闯入人家里，强行抓走里面的人押往耶路撒冷。{LP 25.3}"},{"t":7,"p":13,"c":"但现在的情形与他所期望的真有天壤之别。他非但不能行使权力，享受尊荣，实际上他像一个囚犯一样，双目失明，靠同伴牵路。他一筹莫展，心中悔恨，觉得自己如同判了死刑的人，不知道上帝还有什么刑罚要临到他。{LP 26.1}"},{"t":7,"p":14,"c":"他被带到门徒犹太的家里，在那里，他孤独寂寞，思考着那打破他所有的计划，改变了他整个人生方向的奇异启示。在完全的失明中他度过了三天光阴。在这段可怕的时期中，他反省，悔恨，诚恳地祈祷，不吃也不喝。他痛心疾首地回想起司提反，以及他所显示那出于高过属世之能力的证据。他惊恐地想起自己的罪，就是自己为祭司和官长们的恶毒和偏见所支配，闭眼不看，掩耳不听那些最显著的凭据，并怎样残酷无情地迫害基督的信徒。{LP 26.2}"},{"t":7,"p":15,"c":"他在孤独隐僻之处，没有与教会交通，因为耶路撒冷的信徒已经把扫罗此次大马士革之行的目的警告他们。他们认为保罗是在装腔作势，以便更好地执行迫害他们的计划。扫罗又无意去求助于那些尚未悔改的犹太人，因为他知道他们是根本不肯听他所讲之话的。这样，他在人际方面似乎断绝了一切同情，他反省着，以忧伤痛悔的心祈祷。{LP 27.1}"},{"t":7,"p":16,"c":"对于这个双目失明，悔恨交加的犹太人来说，三天时间就像三年一样。他对圣经并不陌生，在黑暗和孤独之中，他回忆起有关弥赛亚的经文。他仔细追溯预言，他的记忆力，因心中的感悟而灵敏起来。他很惊奇自己的悟性以前为什么那样迟钝，一般犹太人为什么那样盲目，竟拒绝耶稣为上帝所应许的弥赛亚。如今一切都豁然开朗了。他知道自己从前的偏见和不信曾经蒙蔽自己属灵的见解，并使自己不能辨识拿撒勒的耶稣为预言所提示的弥赛亚。{LP 27.2}"},{"t":7,"p":17,"c":"扫罗的神奇悔改乃是一个明显的凭据，证明基督使人知罪的奇妙能力。扫罗以前真的认为，相信耶稣，实质上就是否认上帝的律法和献祭的制度。他认为耶稣抹煞了上帝的律法，并教训祂的门徒说，“律法已经失效了”。他觉得自己有责任要竭尽全力消灭这种以耶稣为生命之君的可怕道理，并怀着由衷的热情顽固地迫害基督教会。{LP 27.3}"},{"t":7,"p":18,"c":"但是扫罗所最仇恨最藐视的耶稣竟向他显示了自己，以便制止他疯狂的工作，使这个最没有希望的人，成为传福音给外邦人的器皿。扫罗深深感服主的显示，认识到自己反对拿撒勒人耶稣，就是反对世界的救赎主。他无限悔恨自己的罪，就问“主啊，你要我作什么”？耶稣没有立时将所派给他的工作告诉他，而叫他到他所苦苦迫害的门徒那里接受指示。{LP 28.1}"},{"t":7,"p":19,"c":"照亮扫罗黑暗的奇妙光明乃是主的工作，但也有一番工作是基督的门徒所要为他作的。主回答扫罗说：“起来，进城去，你所当作的事必有人告诉你。”耶稣叫这个求问的犹太人与祂的教会联络，使他可以知道上帝对于他的旨意。基督已经成就了向他启示和使他觉悟的工作，如今这个悔改的人可以从上帝所委派的人那里学习真理。这样，耶稣尊重了自己所组织之教会的权威，使扫罗与祂所指定地上的代理人接触。天上的荣光夺走了扫罗的视力，但大医师耶稣并不马上使他重见光明。一切福惠都是从基督那里流出来的，但祂有一个教会在地上作祂的代表。教会的工作乃是将生命之道指引悔改的罪人。扫罗过去所定意要消灭的人，将要指导他认识他所藐视所迫害的宗教。{LP 28.2}"},{"t":7,"p":20,"c":"扫罗的信心在大马士革犹太家禁食祷告的三天时间里受到了严峻的考验。他双目失明，茫然不知所措。他奉命到大马士革去，那里会有人告诉他该怎么办。他在不安和痛苦之中恳求上帝。“当下，在大马士革有一个门使，名叫亚拿尼亚，主在异象中对他说：‘亚拿尼亚，’他说：‘主，我在这里，’主对他说：‘起来！往直街去，在犹太的家里，访向一个大数人，名叫扫罗。他在祷告，又看见一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见’”（徒9：10-12）。{LP 29.1}"},{"t":7,"p":21,"c":"亚拿尼亚对于天使的话难以置信，因为扫罗苦害耶路撒冷圣徒的消息已经传到远近各处。所以他擅自提出异议说：“主啊，我听见许多人说，这人怎样在耶路撒冷多多苦害你的圣徒，并且他在这里有从祭司长得来的权柄捆绑一切求告你名的人”（徒9：13，14）。但给亚拿尼亚的命令是带着权威的，“你只管去。他是我所拣选的器皿，要在外邦人和君王并以色列人面前宣扬我的名”（徒9：15）。{LP 29.2}"},{"t":7,"p":22,"c":"亚拿尼亚服从天使的指示，去寻找那最近还向一切信奉耶稣圣名的人口吐威吓的人，并说：“兄弟扫罗，在你来的路上向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。”扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见，于是起来受了洗（徒9：17，18）。{LP 30.1}"},{"t":7,"p":23,"c":"基督在这里为我们树立了有关祂救灵工作方法的一个范例。祂本来可以直接为扫罗成就这一切的事，但这不符合祂的计划。祂的福惠是通过祂所要派的代理人流出来的。扫罗有话要对那些他曾特意要消灭的人承认。上帝也有一番工作要祂所授权作祂代表的人去做。{LP 30.2}"},{"t":7,"p":24,"c":"扫罗向门徒虚心学习。在律法的光中，他看出自己是个罪人。他看出，那位他在无知中曾视为骗子的耶稣，乃是亚当的日子以来，上帝子民信仰的创始者和基础，是他如今蒙启迪已清楚认识之真理的成全者。他过去以为耶稣废除了上帝的律法，但当上帝的手揭开他属灵的眼光时，他明白了耶稣是整个犹太献祭制度的创始者，祂到世界上来的明显目的乃是维护祂父的律法。他看出耶稣在被钉的时候，预表已经遇到了真体。在他自以为一直热心遵守的道德律法的光中，扫罗认识到自己是罪人中的罪魁。他悔改了，向罪死了，而变得顺从上帝的律法，相信耶稣为他个人的救主，受了洗，并且热忱地传扬他过去所指责的耶稣。{LP 30.3}"},{"t":7,"p":25,"c":"世界的救赎主并不认可在宗教事务上不顾祂所组织所承认之教会的那些经验和行为。许多人认为他们只需为自己所看到的亮光和经验直接向基督负责，而不必顾及祂在地上所承认的信徒。但在扫罗悔改的记载中，上帝赐给我们许多重要的原则，是我们所应当永远牢记的。扫罗曾被直接带到基督面前。他是主‘所拣选的器皿’，要他担任一番最重要的工作，但主并没有亲自赐给他真理的教训，只是阻止了他的行程，使他觉悟自己的罪；但当扫罗问“你要我作什么”的时候，救主叫他与祂的教会联系，让他们告诉他当作的事。{LP 31.1}"},{"t":7,"p":26,"c":"耶稣是罪人的良友，祂体恤他们所受的灾祸，祂拥有天上地下所有的权柄，但祂也尊重祂所命定为得光照和蒙拯救的方法。祂指引罪人到祂教会中，这教会就是祂所设立作为传达真光给世人的一个媒介。{LP 31.2}"},{"t":7,"p":27,"c":"扫罗是以色列中一个有学问的教师，但当扫罗在盲目的错误和偏见之中见到他所逼迫之基督的显现时，主使他与世上的光——教会交通。在这件事上，亚拿尼亚代表基督，也代表基督在地上的使者，这些使者原是祂所指定作祂代表的。亚拿尼亚代表基督摸扫罗的眼睛，叫他能看见。他又代表基督按手在扫罗身上。当他奉基督的名祷告时，扫罗就领受了圣灵。一切都是奉基督的圣名并靠基督的权威而作的。但教会乃是交通的渠道。{LP 32.1}"}]},{"n":"第３章 开始传道","ps":[{"t":2,"p":0,"c":"第三章  开始传道"},{"t":7,"p":1,"c":"保罗在大马士革的河里受了亚拿尼亚的洗，吃过饭，身体健壮起来，就马上向城里的信徒传讲耶稣。信徒原是他从耶路撒冷出来时所要捉拿的人。他还在各会堂里宣扬被钉死的耶稣就是上帝的儿子。他从预言中找出来的论据是那么确凿，他的工作又是那么显然赋有上帝的能力，以致反对的犹太人惊惶失措，无法应付。保罗所受拉比和法利赛式的教育，现在反被利用来传扬福音，维护他曾千方百计想要摧毁的事业。{LP 32.2}"},{"t":7,"p":2,"c":"保罗悔改的消息使犹太人大为惊异。他们原知道他在耶路撒冷的地位，也知道他到大马士革来的主要目的，是领了祭司长的权柄和命令。可是现在他们竟听到他宣传耶稣的福音，鼓励那些已经作门徒之人的勇气，并在不断引领人悔改相信他一度所竭力反对的真道。保罗向一切听他讲道的人宣称自己信仰的改变，并不是由于冲动或狂热，乃是由于压倒一切的证据。{LP 33.1}"},{"t":7,"p":3,"c":"当保罗在各会堂里工作的时候，他的信心越发坚强。面对犹太人的剧烈反对，他越发热心地宣扬耶稣是上帝的儿子。但他无法久留在大马士革，因为犹太人对他的神奇悔改和随后的工作所感到的惊讶消退以后，他们坚决不顾那有利于基督道理的压倒一切的证据。他们对于保罗悔改的惊奇竟变为恶毒的仇恨，像他们过去对待耶稣一样。{LP 33.2}"},{"t":7,"p":4,"c":"保罗的生命处在危险之中。他奉上帝的指示暂时离开大马士革，往阿拉伯去。在这幽僻的地方，他有充分的机会与上帝交通，进行默想。他希望单独与上帝交往，省察自己的心，更深一步的悔改，藉着祈祷和研究准备自己从事在他看来是这么伟大和重要的工作。他担任使徒，不是由人所拣选，而是上帝所拣选。上帝清楚地指出他的工作范围是在外邦人中间。{LP 33.3}"},{"t":7,"p":5,"c":"保罗在阿拉伯期间没有与使徒们交往。他全心寻求上帝，非到确知自己的悔改蒙悦纳，自己的罪恶蒙赦免，决不罢休。他渴望能确知耶稣要在他未来的工作上与他同在。他希望在身体中，就是在他那曾因天上的光而失明的眼睛中常带着基督荣耀的标志，并得到基督不断施恩支持的保证。保罗与上天密切接触，耶稣与他交通，坚定了他的信心，并赐给他智慧和恩典。{LP 34.1}"},{"t":7,"p":6,"c":"保罗回到大马士革，奉耶稣的名放胆传道。犹太人无法抵挡他论据中的智慧，就商议要用武力来止息他的声音，作为挽救他们行将失败之事业的仅存的手段。他们决定杀害保罗。他们昼夜把守城门，断绝他的逃脱之路。门徒们焦急地求告上帝，通夜不眠，想方设法帮助上帝所拣选的使徒逃脱。最后他们想出了一个办法，在夜间，用筐子通过窗户把他从城墙上缒下去。保罗以这种屈辱的方式逃出了大马士革。{LP 34.2}"},{"t":7,"p":7,"c":"他前往耶路撒冷，希望与众使徒，特别是彼得结交。他急于会见那加利利的渔夫，因为基督在世时他曾与主一起生活，祷告和交谈过。他切望会见这位使徒之首。当保罗走过耶路撒冷时，他以新的眼光看待这座城和圣殿。他现在确知上帝的报应即将临到。{LP 35.1}"},{"t":7,"p":8,"c":"犹太人因保罗的悔改而极为难过愤怒。但保罗坚如磐石，自以为在向朋友们叙说自己的奇妙经历后，他们也会像他一样改变信仰，相信耶稣。他曾真心实意地反对基督和祂的门徒，当他受到主的阻止并认识到自己的罪以后，他马上放弃了自己的罪恶行径，而承认相信耶稣。他完全相信，当他的朋友和以前的同事听到他神奇的悔改经过，看见他不再是一个傲慢的法利赛人，逼迫和杀害那些信耶稣为上帝儿子的人，他们一定会认识到自己的错误，而加入信徒的行列。{LP 35.2}"},{"t":7,"p":9,"c":"他希望与他的弟兄们——就是门徒们相会。当他发现他们不愿意接受他为他们的一分子时，他深感悲伤和失望。他们想起他以前迫害信徒的事，怀疑他是在玩弄手段以便欺骗和消灭他们。他们的确听说过保罗神奇悔改的事，但他后来退隐到阿拉伯，杳无音讯了，所以他们还不能深信有关他大改变的传说。{LP 35.3}"},{"t":7,"p":10,"c":"巴拿巴曾慷慨地用自己的财产支持基督的事业，补助穷人的需要。过去保罗反对教会时他就曾认识保罗。现在他出来重新结识保罗，听他见证自己的神奇悔改，以及以后的经历。巴拿巴完全相信并接受了保罗，他握住保罗的手带他去见使徒。他叙说自己刚刚听到的事——耶稣怎样在大马士革的路上亲自向保罗显现，与他说话，并听了亚拿尼亚的祷告，使保罗重见光明，以及保罗后来在大马士革的会堂里见证耶稣是上帝的儿子。{LP 36.1}"},{"t":7,"p":11,"c":"使徒们不再犹疑了，他们不能阻挡上帝。当时耶路撒冷的使徒，只有彼得和雅各，他们就伸出右手与这位过去残酷迫害他们信仰的人行相交之礼。过去人们怕他，躲他，现在却爱他敬他了。新信仰的两位重要人物在这里相会了。彼得是基督在世时蒙拣选伴随基督的，法利赛人扫罗则是基督升天以后与祂面对面讲话，并曾在异象中看见祂和祂在天上工作的性质。{LP 36.2}"},{"t":7,"p":12,"c":"这第一次的会面对两位使徒双方都有很大的作用。可惜见面的时间不长，因为保罗急欲为主作工。过不久，那曾经热心驳斥司提反的声音却在同一个会堂里无畏地宣布耶稣为上帝的儿子——在那里倡导司提反用自己的性命所维护的同一事业。他述说了他那奇妙的经历，并以关怀他同胞和以前同事的满腔热忱，从预言中提出凭据，证明钉十字架的基督就是上帝的儿子，正像司提反过去所作的一样。{LP 36.3}"},{"t":7,"p":13,"c":"可是保罗对于这些犹太弟兄的精神估计错了。从前发泄在司提反身上的愤怒这时落到了保罗身上。他看到自己必须与弟兄们分离就满心忧伤。他情愿舍弃自己的性命，只要能藉此引一些人认识真理。犹太人下手布置阴谋要杀害他。门徒们催他离开耶路撒冷，但是他留恋不舍，很想再为他的犹太同胞工作一段时期。他曾积极参预杀害司提反的事，故此他决意维护司提反所为之舍命的真理，以洗除过去的污点。他觉得逃离耶路撒冷乃是一件怯懦的行为。{LP 37.1}"},{"t":7,"p":14,"c":"当保罗不顾一切后果到圣殿去恳切祷告上帝的时候，救主在异象中向他显现说：“你赶紧地离开耶路撒冷，不可迟延，因你为我作的见证，这里的人必不领受”（徒22：18）。保罗这时还是犹豫。在他使顽固的犹太人信服他所信的真理之前，他不愿离开耶路撒冷。他想，纵使为真理牺牲了性命，也只不过是偿了他在司提反的死上所欠下的债而已。他回答说：“主啊，他们知道我从前把信你的人收在监里，又在各会堂里鞭打他们，并且你的见证人司提反被害流血的时候，我也站在旁边欢喜，又看守害死他之人的衣裳”（徒22：19，20）。但主的回答比以前更加坚决：“你去吧！我要差你远远地往外邦人那里去”（徒22：21）。{LP 37.2}"},{"t":7,"p":15,"c":"弟兄们听说保罗所见的异象，以及上帝对他的指示，就更加为他担心了，他们赶紧帮助他秘密逃离耶路撒冷，唯恐犹太人杀害他。保罗的离开暂时止息了犹太人强烈的反对，教会一时有了平安，信徒的人数也增多了。{LP 38.1}"},{"t":7,"p":16,"c":"基督曾命令祂的门徒往普天下去传福音，可是他们以前所受犹太人的教育使他们难以充分理解主的话，所以迟迟没有执行。他们称自己是亚伯拉罕的子孙，视自己为上帝应许的继承人。直到主升天几年以后，他们才充分明白基督的话，是要他们既为犹太人作工也为外邦人作工。也有外邦人来呼吁他们从事这部分的工作。许多外邦人接受了基督的信仰。司提反死后不久，信徒分散到巴勒斯坦全地，撒玛利亚轰动起来了。那里的人仁慈地接待了信徒，并表示乐意听有关耶稣的事。耶稣本人在公开传道的初期，也曾带着能力向他们传道。{LP 38.2}"},{"t":7,"p":17,"c":"犹太人和撒玛利亚人之间的敌意减少了，他们再也不能互不来往了。腓利离开耶路撒冷到撒玛利亚传扬复活的救赎主。腓利的传道取得了显著的成功。有这么多的人进入基督的羊圈。所以他最后被派往耶路撒冷求助。门徒们明白了基督之话的意义：“你们……要在耶路撒冷，犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1：8）。{LP 39.1}"},{"t":7,"p":18,"c":"接下来所发生的事，如埃提阿伯太监因腓利的传道而悔改，彼得在约帕见异象，圣灵降在哥尼流和他家人身上，令使徒和耶路撒冷的负责弟兄确信，上帝允许外邦人悔改得生命。这就为保罗传道铺平了道路。{LP 39.2}"}]},{"n":"第４章 保罗和巴拿巴的按立","ps":[{"t":2,"p":0,"c":"第四章  保罗和巴拿巴的按立"},{"t":7,"p":1,"c":"司提反殉道以后，耶路撒冷教会遭到严厉的迫害。那些离开耶路撒冷的使徒和门徒在周围的城市中传扬基督，但只是以说希伯来语和希腊语的犹太人为工作的对象。“主与他们同在，信而归主的人就很多”（徒11：21）。耶路撒冷的信徒听到了这个好消息非常高兴，就差遣巴拿巴到叙利亚的中心都市安提阿去帮助那里的教会。“这巴拿巴原是个好人，被圣灵充满，大有信心”（徒11：24）。他的工作取得了很大的成功。随着工作的继续发展，巴拿巴感到需要有人协助，就去找保罗。这两个门徒在那城里一同工作达一年之久，教训众人，使基督教会人数增加。{LP 40.1}"},{"t":7,"p":2,"c":"安提阿人烟稠密，住着许多犹太人和外邦人。它也是游乐的胜地，因该地气候温和，环境幽雅，又是经济文化和艺术的中心。城里所经营范围广大的商业，使来自各国的人都聚集在这里。所以安提阿也成了一个奢侈和罪恶的城市。上帝的刑罚最终要因城内居民的罪恶而临到她。{LP 40.2}"},{"t":7,"p":3,"c":"信徒被称为“基督徒”就是在安提阿开始的。他们得到这个称呼，乃是因为基督是他们传道、教训和谈话的中心。他们不住地讲说基督在地上服务时，就是祂的门徒有祂亲自同在时所发生的许多事。他们诲人不倦地讲说主的教训，和祂医病的神迹。他们以发颤的口唇和满眶的热泪讲说主在客西马尼园的挣扎，祂的被卖、受审和被钉。他们形容祂如何在仇敌的侮辱和酷刑之下温良而谦卑地忍耐一切，并凭上帝的怜悯为迫害祂的人祈祷。祂的复活升天，以及祂在天上为堕落的人类作中保等真理都是他们所喜爱讲说的题目。无怪异教人士要称他们为“基督徒”，因为他们一直传讲基督并奉祂的名祈祷上帝。{LP 40.3}"},{"t":7,"p":4,"c":"保罗在人烟稠密的安提阿找到了良好的工作园地。他的学问，智慧和热忱在那文化中心的居民和旅客身上发挥了强大的感化力。{LP 41.1}"},{"t":7,"p":5,"c":"其他使徒则以耶路撒冷为工作的中心。每逢大节期，各地的犹太人都到圣殿朝拜上帝。使徒们明知有生命的危险，仍大胆传扬基督。许多人悔改相信了。这些人回到各国各地以后，就把真理的种子撒向各国和社会的各个阶层。{LP 41.2}"},{"t":7,"p":6,"c":"彼得、雅各和约翰确信上帝委派他们在本国的同胞中间传讲基督。但保罗在圣殿里祷告时接受了上帝给他的使命，看到了那广阔的传道园地。为了预备他担任这广泛而重大的工作，上帝曾使保罗与祂密切联络，让他瞥见天国的荣美，而惊喜不已。{LP 41.3}"},{"t":7,"p":7,"c":"上帝与安提阿教会中几位敬虔的先知和教师交通。“他们事奉主，禁食的时候，圣灵说，要为我分派巴拿巴和扫罗，去作我召他们所作的工”（徒13：2）。于是教会藉着禁食祷告和按手礼将这两个使徒以最严肃的方式奉献给上帝，派他们前往外邦的工作园地。{LP 42.1}"},{"t":7,"p":8,"c":"保罗和巴拿巴早已作为基督的执事从事圣工。上帝曾丰富地赐福于他们的工作。但到此为止，他们都还没有藉祷告和按手礼正式被立为福音的执事。如今，教会授权给他们，不但去传讲真理，而也要施行洗礼并组织教会。基督的教会这时正步入一个重要的纪元。虽然犹太人和外邦人之间隔断的墙已因基督的死而拆毁，使外邦人可以享受福音的全部特权，但事实上那蒙在脸上的“帕子”还没有从许多信主的犹太人眼睛上揭开，所以他们还不能清楚地看出上帝的儿子所废掉之事物的宗旨。这时，在外邦人中的圣工将要大力推展，其结果将使教会因多人悔改归主而大大加强。{LP 42.2}"},{"t":7,"p":9,"c":"受指派从事这项特殊工作的使徒将要受人猜疑、歧视和嫉妒。他们背离犹太人盲目排外的精神和他们的教义观点，自然会被人斥为异端。而他们作为福音使者的权柄也要受到许多热心信主的犹太人所质问。上帝预先看到祂的仆人所必须应付的这些困难，所以祂按照祂智慧的安排，藉着有组织的教会，授予他们明确的权柄，使他们的工作可以不受任何人的质问。{LP 43.1}"},{"t":7,"p":10,"c":"耶路撒冷和安提阿的弟兄们充分明白了这个神圣任职的特殊意义，以及主托付这两位使徒向外邦人传福音的特殊工作。他们的就职乃是公开宣布了他们的神圣使命，就是做蒙圣灵所特派担任特别工作的使者。保罗在《罗马书》中把这一次的神圣按立看作是他一生中重要新纪元的开始。他称自己为“耶稣基督的仆人保罗，奉召为使徒，特派传上帝的福音。”{LP 43.2}"},{"t":7,"p":11,"c":"后来这按手的礼节竟被人滥用了。他们过分地重视这一个形式，以为凡受按手礼的人可以立刻得着一种能力，当时就有资格从事任何传福音的工作。我们在这两个使徒的历史中，只看到一个简单的记录，说明他们受了这个礼，以及这礼对于他们将来工作的关系。保罗和巴拿巴早已蒙上帝亲自委任，所以按手礼并未加给他们什么新的恩赐或实际的资格。这不过是教会在上帝所行的事上所加盖的印鉴，藉以承认他们被委派的职分。{LP 43.3}"},{"t":7,"p":12,"c":"在犹太人看来，这是一个饶有意义的仪式。每当一个犹太人的父亲为儿女祝福时，他总要恭敬地将双手按在他们的头上。每当一个牺牲要被献为祭时，一个负有祭司职权的人必须按手在祭牲的头上。所以当安提阿教会的福音工作者按手在保罗和巴拿巴头上时，他们就此求上帝赐福给祂所拣选的使徒，赐福给他们在工作上所表现的忠诚。{LP 44.1}"},{"t":7,"p":13,"c":"使徒们带着马可开始外出布道。他们来到西流基，从那里坐船到塞浦路斯；在撒拉米，他们在犹太人的各会堂里传道。他们“经过全岛，直到帕弗，在那里遇见一个有法术、假充先知的犹太人，名叫巴耶稣。这人常和方伯士求保罗同在。士求保罗是个通达人，他请了巴拿巴和扫罗来，要听上帝的道。只是那行法术的以吕马(这名翻出来就是行法术的意思)敌挡使徒，要叫方伯不信真道”（徒13：6-8）。{LP 44.2}"},{"t":7,"p":14,"c":"方伯是一个有声望有影响的人。行法术的以吕马在撒但的控制下，设法用谎言和各种骗术使方伯反对使徒，破坏他们对他的影响。正如法老宫廷的术士敌挡摩西和亚伦一样，以吕马也敌挡使徒。当方伯派人请使徒来要聆听真理时，撒但藉着他的仆人，设法干扰上帝旨意的实现，阻碍这个有影响的人接受基督的信仰。这个撒但的代理人大大妨碍了使徒的工作。堕落的仇敌就是这样以特殊的方式阻碍有影响的人接受上帝的真理。因为这些人可能对真理的事业做出很大的贡献。{LP 44.3}"},{"t":7,"p":15,"c":"于是保罗靠着圣灵的能力，斥责这个邪恶的骗子。他“定睛看他，说：‘你这充满各样诡诈奸恶，魔鬼的儿子，众善的仇敌，你混乱主的正道还不止住吗?现在主的手加在你身上；你要瞎眼，暂且不见日光。’他的眼睛，立刻昏蒙黑暗，四下里求人拉着手领他。方伯看见所作的事，很希奇主的道，就信了”（徒13：9-12）。{LP 45.1}"},{"t":7,"p":16,"c":"这个行法术的人曾经闭眼不看真理的凭据和福音的光，于是上帝凭自己的义怒，使他的肉眼昏蒙，见不到日光。他的瞎眼不是永久性，而是暂时性的，使他得到警告，以便悔改寻求他所那么严重得罪之上帝的饶赦。他落到这种狼狈的状况之下。尽管他曾自夸有能力，他那反对基督道理的奸猾手段却毫无作用。他既因失明，而四围摸索，这就向众人显明使徒所行的神迹，就是以吕马所诬蔑为骗人之戏法的奇事，乃是出于上帝的能力。方伯感服了使徒所教导的真理，就接受了基督的福音。{LP 45.2}"},{"t":7,"p":17,"c":"以吕马不是一个受过高深教育的人，可是他善于做撒但的工作。宣讲上帝真理的人常要应付那以各种方式出现的狡敌。撒但有时候利用有学问的人，但他更是常用一些无知的人，因为他已训练他们作为骗人的有效工具。所以基督使者的本分乃是存着敬畏上帝的心并依靠祂的能力忠守岗位。这样，他就能使撒但的全军仓皇溃退，并能奉主的名获得胜利。{LP 46.1}"},{"t":7,"p":18,"c":"保罗和他的同伴继续他们的行程，来到旁非利亚的别加。他们的行程是辛苦劳累的；他们曾遭遇种种困难和穷乏，并为各方面的危险所包围，这使马可害怕了。他素来娇生惯养，不能吃苦。当他预感到更大的艰难时，就畏缩退避，意志消沉，不肯再向前进。在这最需要的时候，他回耶路撒冷享受安宁和舒适去了。{LP 46.2}"},{"t":7,"p":19,"c":"马可并没有背叛基督教的信仰，他只是像许多青年传道人那样，在艰苦面前畏缩不前，喜欢家中的舒适和安全，不喜欢传道园地里的旅程，劳碌和危险。他这样半途而废，使保罗在很长的一段时间里对他的看法很不好，甚至非常严厉。他不信任马可有坚强的性格和对于圣工的献身。马可的母亲是一个悔改信奉基督教的人，她的家乃是众门徒经常聚集之处。他们到这里总可以得到欢迎并休息的机会，摆脱到处攻击他们工作的剧烈迫害。{LP 46.3}"},{"t":7,"p":20,"c":"有一次，当使徒们到马可母亲家中访问的时候，马可向保罗和巴拿巴请求，在他们布道的行程中陪伴他们。他曾看见伴随着使徒工作的奇妙能力，自己心中也体验过上帝的恩典；他也曾见过他母亲的信心经过考验而毫不动摇；他见过使徒们所行的神迹，证明上帝盖印于他们的工作；他自己也曾传过基督教的信仰，渴望完全献身于圣工。他在陪伴使徒过程中，曾因他们工作的成功而欢欣，但在贫困，迫害和危险面前，他灰心害怕了。在使徒最需要他帮助的时候，他却退却了。{LP 47.1}"},{"t":7,"p":21,"c":"在以后一段时期，保罗和巴拿巴为了马可产生激烈的争论。马可仍想献身于福音工作。保罗和巴拿巴在这事上的争论导致了他们的分手。巴拿巴坚持自己的信念，带马可去一起工作。保罗在那时却一点也不能原谅马可离开他们，离开他们所从事的圣工，去享受家中的安逸。他说，这样没有耐力的人不配从事传福音的工作，因为这项工作需要忍耐、克己、勇敢、信心，在必要时还要甘愿牺牲性命。{LP 47.2}"},{"t":7,"p":22,"c":"而巴拿巴则因他外甥缺少经验而予以原谅，他深觉马可不应见弃，因为他看出，马可还有资格作为基督有用的工人。保罗后来又与马可言归于好，并接受他为同工。他也向歌罗西人介绍马可是“为上帝的国”与他一同作工的，也是叫他“心里得安慰的”(西4:11)。他在自己去世之前不久，还提到马可为“在传道的事上”于他“有益处”的(提后4:11)。{LP 48.1}"},{"t":7,"p":23,"c":"马可离去之后，保罗和巴拿巴来到彼西底的安提阿，在安息日进了犹太人的会堂坐下。“读完了律法和先知的书，管会堂的叫人过去，对他们说：‘两位兄台，若有什么劝勉众人的话，请说。’”使徒既这样被请讲道，“保罗就站起来，举手说：‘以色列人和一切敬畏上帝的人，请听’”（徒13：16）。接着他述说了一段历史，就是上帝拯救以色列人脱离埃及的奴役以来所对待他们的方法，并提到上帝如何应许在大卫的子孙中赐他们一位救主。他就是这样宣讲耶稣为世人的救主，为预言所指明的弥赛亚。{LP 48.2}"},{"t":7,"p":24,"c":"他讲完以后，犹太人离开了会堂，外邦人还留下来，恳请保罗在下个安息日再来对他们讲同样的道理。使徒在彼西底的安提阿，引起了犹太人和外邦人的极大的兴趣。他们鼓励悔改信主的信徒坚持他们的信仰，继续在上帝的恩典之中。众人对听使徒之话的兴趣是如此之大，到了下个安息日，全城的人几乎都来了。正如基督的日子一样，祭司和官长们看见这么多人聚集来听新的道理，就满心嫉妒，硬驳保罗所说的话，进行毁谤。当他们看见在集会中有那么多外邦人和犹太人在一起时，他们原有的固执和偏见又被挑起来了。他们不能容忍外邦人享受与他们平等的宗教特权，却固执地认为上帝的福气是单单赐给他们的。这就是基督好几次斥责过的犹太人的大罪。{LP 48.3}"},{"t":7,"p":25,"c":"他们在一个安息日，怀着浓烈的兴趣听保罗和巴拿巴的讲道，传耶稣为所应许的弥赛亚。到了下一个安息日，由于许多外邦人也来听道，犹太人就愤怒若狂，他们容不下使徒所说的话，不愿意接受他们所提出的证据。当他们听到使徒们说弥赛亚成为以色列民的荣耀和外邦人的光时，他们气得丧失了理智，用最恶毒的话辱骂使徒。{LP 49.1}"},{"t":7,"p":26,"c":"外邦人却非常快乐。因为基督承认他们为上帝的儿女，他们就以感恩的心情聆听上帝的道。使徒们现在清楚地看明自己的责任，以及上帝要他们做的工作。他们就毫不犹豫地转向外邦人，把犹太人遗留在顽固，盲目和硬心之中。保罗在悔改时，主对他所说的话，他在圣殿中所见的异象，他被上帝所委派向外邦人传福音，以及他在外邦人中工作所取得的成功，使他有了充分的思想准备，做出这样的决定。{LP 50.1}"},{"t":7,"p":27,"c":"当保罗和巴拿巴转离嘲笑他们的犹太人时，他们放胆对犹太人说:“上帝的道先讲给你们，原是应当的；只因你们弃绝这道，断定自己不配得永生，我们就转向外邦人去。因为主曾这样吩咐我们说:‘我已立你作外邦人的光，叫你施行救恩，直到地极’”（徒13：46，47）。{LP 50.2}"},{"t":7,"p":28,"c":"先知的笔，早已描写外邦人归入教会的事，只是当时不为人们所清楚领会罢了。何西阿曾说:“然而，以色列的人数必如海沙，不可量、不可数。从前在什么地方对他们说：‘你们不是我的子民’，将来在那里必对他们说：‘你们是永生上帝的儿子’”（何1：10）。又说:“我必将他种在这地。素不蒙怜悯的，我必怜悯；本非我民的，我必对他说：‘你是我的民。’他必说：‘你是我的上帝’”（何2：23）。{LP 50.3}"},{"t":7,"p":29,"c":"基督在世的时候就曾设法消除犹太人盲目排外的看法。罗马百夫长和叙利亚非尼基族妇人的信主，就是祂直接对自称为以色列民以外的人作工的例子。时候已到，要积极在外邦人中继续开展工作，一个一个地区的人欣然接受福音，为这么一个合理信仰的亮光而荣耀上帝。犹太人的不信和恶意无法妨碍上帝的旨意。会堂的门户虽然向使徒关闭了，但私人的家宅却敞开供他们用，外邦人的公共建筑成了传讲上帝圣言的地方。{LP 51.1}"},{"t":7,"p":30,"c":"但是犹太人不满足于把使徒关闭在他们的会堂之外，还想把他们从这个地区赶出去。为此他们挑唆对当地政府很有影响的虔诚尊贵的妇女和城内有名望的人。他们靠着狡猾的手段和虚假的报告取得了成功。这些有名望的人向当局讲了使徒的坏话，他们就被赶出了这个地区。{LP 51.2}"},{"t":7,"p":31,"c":"这时，使徒们遵照主的指示:“凡不接待你们，不听你们话的人，你们离开那家，或是那城的时候，就把脚上的尘土跺下去。我实在告诉你们，当审判的日子，所多玛和蛾摩拉所受的，比那城还容易受呢”(太10:14，15)。使徒们并没有因这次的待遇而灰心丧气；他们记得他们夫子的话:“人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐；因为你们在天上的赏赐是大的；在你们以前的先知，人也是这样逼迫他们”(太5:11-12)。{LP 51.3}"}]},{"n":"第５章 在异邦宣讲福音","ps":[{"t":2,"p":0,"c":"第五章  在异邦宣讲福音"},{"t":7,"p":1,"c":"使徒们接着访问以哥念。这是贪求享乐，没有人生目的之人的一个胜地。住在这里的有罗马人，希腊人和犹太人。使徒们在这里先到犹太人的会堂里开始为他们的同胞犹太人工作，像在安提阿一样。他们的工作有了显著的成功，有许多犹太人和希腊人接受了基督的福音。但以哥念的情形像使徒在其他地带工作的情形一样，不信的犹太人反对接受真理信仰的人，他们竭尽所能耸动外邦人反对信徒。{LP 52.1}"},{"t":7,"p":2,"c":"但使徒们并没有轻易转离自己的使命，因为已有许多人接受基督的福音。他们冒着反对，嫉妒和偏见，忠心地继续工作，藉着上帝的能力天天行神迹奇事。凡思想开明，注意这些凭据的人，都体验到其感服人心的能力。{LP 52.2}"},{"t":7,"p":3,"c":"基督的信仰日益兴旺，引起了犹太人新的反对浪潮。他们充满了嫉妒和仇恨，并决心立即制止使徒的工作。他们捏造虚谎的话，并夸大其词，使政府当局相信全市的居民行将发生暴乱。这些犹太人声称，已有许多人依从使徒，图谋不轨。{LP 53.1}"},{"t":7,"p":4,"c":"由于这种诬告，门徒屡次被传到当局面前；但他们每次都在众人面前有力地为自己作了辩护。政府的官员虽然因所听到的谣言而对使徒抱有成见，但他们并不敢把什么罪名加在他们身上。他们不得不承认保罗和巴拿巴教训的影响足以使人成为良善守法的公民。{LP 53.2}"},{"t":7,"p":5,"c":"没有偏见的犹太人和希腊人认为，如果让使徒留下来继续工作，全城的道德和秩序就必有所改进。每当使徒被带到当局面前的时候，他们所作的辩护是那么清楚合理，而对于自己的教训所作的声明又是那么简明彻底，以致其所发挥的影响对于自己甚为有利。结果，他们所传的教训引起了许多人的注意，有更多不抱偏见的人来听他们讲道。{LP 53.3}"},{"t":7,"p":6,"c":"犹太人看出他们意在破坏使徒工作的努力，反而使更多的人接受这新的信仰。他们对于事情的发展大为恼怒，决定用另一种办法达成自己的目的，他们煽动了一群无知的暴徒，结果造成一场骚乱，随即又把责任推到使徒身上。他们企图用这种诬告的方法得到官方的帮助来实现他们的毒计。他们决定不让使徒有机会为自己辩护，却要唆使暴徒出来干涉用石头打死他们，来制止他们的工作。{LP 54.1}"},{"t":7,"p":7,"c":"有几个使徒的朋友虽然还没有相信基督，却把恶毒的犹太人所设的阴谋透露给他们，并劝他们不要无故冒险去应付疯狂的暴徒，而要赶快逃命。于是使徒秘密地离开以哥念，让那些忠心的信徒去应付敌对的势力，相信上帝必定会使基督的真理获得胜利。这次他们不是永远离开以哥念，却打算等到骚乱平息之后，再回来完成他们所开始的工作。{LP 54.2}"},{"t":7,"p":8,"c":"那些遵行并把上帝律法的要求教训别人的人，在某种程度上也经常受到使徒在以哥念所受的待遇。他们经常遭到传道人和信徒的反对。这些人顽固地拒绝上帝的真光。他们用歪曲和谎言，关闭真理使者接近人的每一扇门户。{LP 54.3}"},{"t":7,"p":9,"c":"使徒们接着来到吕高尼的路司得和特庇。这些城市的居民都是迷信异教的，但他们中间也有一些人愿意聆听并接受福音。使徒们便决定在这一带地方工作，希望藉以避开犹太人的偏见和逼迫。他们现在接触完全新的对象，就是异教的迷信和拜偶像。{LP 55.1}"},{"t":7,"p":10,"c":"使徒们在工作中遇见各等阶层的人，以及各种各样的信仰和宗教。他们要应付犹太人的固执，保守和亵渎，醉心权力的不公正的官员，及迷信和拜偶像的风习。他们虽然到处受迫害，他们的工作却得了胜利，天天有人悔改归主。{LP 55.2}"},{"t":7,"p":11,"c":"在路司得虽然有几个犹太人，却没有他们的会堂。宙斯(朱庇特)的庙在那里占有显著地位。保罗和巴拿巴出现在城里人聚集的地方，带着大能力，以雄辩的口才宣讲耶稣的真理。轻听轻信的人们认为他们是天神下凡。当使徒召集百姓向他们讲解他们奇异的信仰时，拜宙斯的人却设法把这些教训结合到自己的迷信谬论上。{LP 55.3}"},{"t":7,"p":12,"c":"保罗用希腊语对他们讲话，叫他们思考那些会引他们正确认识当敬拜之上帝的事物。他叫他们注意天上的太阳，月亮和星星，以及一年四季的巧妙循环，终年积雪的高山，参天蔽日的大树，和其他天然的奇迹，这一切都显明一种超乎人类所能领悟的技巧。使徒们用全能者的这些作为使异教徒思考宇宙的大主宰。{LP 55.4}"},{"t":7,"p":13,"c":"他向他们传讲上帝的儿子如何因爱世人而从天上降到人间。他们讲述祂的生活和工作，结果又怎样被祂所要拯救的人所拒绝，以及祂的受审，被钉，复活，结束地上的工作，升到天上，在世界的创造主面前作人类的中保。保罗和巴拿巴就是这样靠着圣灵和上帝的大能传讲基督的福音。{LP 56.1}"},{"t":7,"p":14,"c":"当保罗宣讲基督医治患病受苦之人的工作时，他在听众里看到一个瘸腿的人。这人定睛凝视着保罗，诚心领受并相信保罗的话。保罗深深同情这个受苦的人，他看出这人的信心，正在抓住得蒙救主医治的希望。救主虽又已到天上去了，但祂仍然是人类的朋友和医师，比祂在世的时候拥有更大的能力。{LP 56.2}"},{"t":7,"p":15,"c":"保罗当着那些敬拜偶像的群众吩咐那瘸子站起来。瘸子过去只能坐起，但这时立即听从保罗的吩咐，平生第一次站了起来。随着信心的努力就有力量赐给他；结果这个瘸腿的人竟站起来行走，就像从来没有瘸腿过一样。{LP 56.3}"},{"t":7,"p":16,"c":"保罗在瘸子身上所施行的事使观众大为吃惊。这个瘸子本是众所周知的，他的痊愈又是这样的彻底，所以他们没有任何怀疑的余地。吕高尼人相信有超自然的能力随着使徒的工作，他们狂热地喊着说，有神藉着人形，降临在他们中间。当地有一种传说，认为神明往往会到人间来访问，他们这时所说的话是符合这种说法的。他们相信异邦的神宙斯和希耳米(墨丘利)已经藉着保罗和巴拿巴来到他们中间。他们以为保罗是希耳米，因为他态度热忱，活泼，口里常讲警告和劝勉的话；认为巴拿巴是宙斯，就是诸神之父，因为他神态庄重，令人肃然起敬，又因他的容颜和蔼慈祥。{LP 57.1}"},{"t":7,"p":17,"c":"瘸子医好的奇迹很快传遍整个地区，直到群情激昂。神庙的祭司们准备向使徒们致敬，把他们当作天上来客，要献祭给他们，并带来花环和宝物。这时使徒们已经退到一个安静的地方休息，他们忽然听到音乐和群众呐喊的声音，因为众人已经来到他们所住的房子。{LP 57.2}"},{"t":7,"p":18,"c":"使徒一看明众人的来意，以及当时热闹场面的原因时，就十分气愤惊恐。他们撕开衣裳，跳进众人中间，希望阻止众人实行的计划，保罗以高过群众喧嚷的洪亮声音得到众人的注意。及至吵闹停息时，他说：{LP 58.1}"},{"t":7,"p":19,"c":"“诸君为什么作这事呢?我们也是人，性情和你们一样。我们传福音给你们，是叫你们离弃这些虚妄，归向那创造天，地，海和其中万物的永生上帝。祂在从前的年代，任凭万人各行其道，然而为自己未尝不显出证据来，就如常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐。”{LP 58.2}"},{"t":7,"p":20,"c":"众人显然不耐心听保罗讲话。他们的迷信和情绪是那么高涨，很难承认自己是做错了。使徒虽然确切声明自己不是异邦的神，保罗虽然努力使众人的思想转向真神为唯一应受崇拜的对象，但他几乎无法使他们放弃初衷。{LP 58.3}"},{"t":7,"p":21,"c":"他们声辩说，他们已亲眼看见使徒所施行的神奇能力。他们曾目睹一个从来没有行走过的瘸子忽然得到完全的健康和能力。唯有在保罗多方劝阻，详细解释了自己的真正使命之后，他们才很不情愿地放弃了他们原来的意思。但是他们并不满意，很失望地牵走了祭牲。这件事违背了他们在神明走访世界时传统的做法。本来这是一个很好的机会，可以让神明赐给他们特别的福气，以便在世人眼前抬举他们和他们的宗教。{LP 58.4}"},{"t":7,"p":22,"c":"这一班反复无常，容易激动的人发生了奇怪的变化，因为他们的信仰不是建立在真神身上。安提阿反对圣工的犹太人，曾因他们的影响使使徒被赶出这一地区。现在他们与以哥念的一些犹太人联合起来，追踪使徒而来。使徒对瘸子所行的神迹，以及这件事对看见的人所产生的影响，引起了他们的嫉妒，他们便来到使徒所住的地方，毁谤他们的工作，说他们的工作不是出于上帝，而是出于他们所事奉的魔鬼。{LP 59.1}"},{"t":7,"p":23,"c":"这批人以前曾指控救主靠鬼王赶鬼，并宣称祂为骗子，现在他们也把同样无理的恼怒发泄在使徒身上。他们用假见证把自己心中的恶念灌输给路司得人。他们声称自己十分熟悉保罗和巴拿巴的身世和信仰。他们向外邦人歪曲使徒的品格和工作，以致这些本想把使徒当作神明来敬拜的人现在反看他们比杀人犯还不如。谁要是杀了他们就是为上帝为人类做了件好事。{LP 59.2}"},{"t":7,"p":24,"c":"那些在末世相信并传扬圣经真理的人也必遇到没有原则的人同样的反对。这些人不肯接受真理，却会毫不犹豫地撒谎，甚至散布最动听的谣言，来抵消上帝所委派向世界传警告信息之人的影响，阻挡他们的道路。当这等人制造和散布谎言时，另一等受撒但迷惑的人却盲目地把这些谎言当作真理来接受。他们在为大仇敌作工，却自以为是上帝的儿女而得意。“故此，上帝就给他们一个生发错误的心，叫他们信从虚谎，使一切不信真理、倒喜爱不义的人都被定罪”(帖后2：11，12)。{LP 60.1}"},{"t":7,"p":25,"c":"保罗和巴拿巴不让拜偶像的人献祭，使他们十分失望。这就预备了条件，使他们以过去敬奉使徒为神明的狂热转过来攻击他们。恶毒的犹太人毫不犹疑地利用了异教徒的迷信和轻信。他们煽动异教徒用武力迫害那两位使徒，并叮嘱众人不可让保罗有机会讲话，据说如果给他这种机会，他就必在众人身上施行魔术，使他们着迷。{LP 60.2}"},{"t":7,"p":26,"c":"路司得人怒气冲冲地扑向使徒，无情地朝他们扔石头。保罗遍体鳞伤，被打得晕了过去，以为自己的结局已到。这时司提反的殉道，以及保罗自己那时所充当的角色，都生动地涌现在他心头，他倒在地上好像死了一样。愤怒的暴徒把他毫无知觉的身体拖出城门，扔在城墙下。使徒谈到他为真理所受的一系列苦难时，曾提到这一次遭遇：“被棍打了三次，被石头打了一次，遇着船坏三次，一昼夜在深海里，又屡次行远路，遭江河的危险，盗贼的危险，同族的危险，外邦人的危险，城里的危险，旷野的危险，海中的危险，假弟兄的危险”(林后11：24—26)。{LP 60.3}"},{"t":7,"p":27,"c":"门徒们围住他们以为是死了的保罗的身体，悲痛不已，哪知他忽然抬起头来站了起来，高声颂赞上帝。在门徒看来保罗就像从死里复活一样，是上帝保护祂忠心仆人的一个奇迹。于是他们以说不出来的喜乐欢呼保罗恢复健康，并以信靠使徒所传教训的新的信心赞美上帝。{LP 61.1}"},{"t":7,"p":28,"c":"这些门徒都是因保罗的教训而新悔改归主的，他们坚定不移地顶住了犹太人的诬篾和恶意逼迫。事实上，恶人毫无道理的反对只能坚固这些献身的弟兄信靠基督的心。保罗的恢复似乎是上帝对他们信仰的嘉奖。{LP 61.2}"},{"t":7,"p":29,"c":"提摩太也是因保罗的工作而悔改信主的，这次，他亲眼看见使徒受苦。他站在那显然没有生气的身体旁边。他曾目睹那伤痕累累，鲜血淋淋的保罗站起来，没有呻吟，没有怨言地赞美耶稣基督准他为祂的名受苦。提摩太后来成了保罗最重要的助手和教会最重要的工人之一。他忠心地和使徒一起经受考验与喜乐。提摩太的父亲是希腊人，母亲是犹太人，曾受过犹太宗教的全面教育。{LP 62.1}"}]},{"n":"第６章 犹太人与外邦人","ps":[{"t":2,"p":0,"c":"第六章  犹太人与外邦人"},{"t":7,"p":1,"c":"在保罗被砸伤的第二天，两位使徒就离开路司得。遵照基督的指示：“有人在这城里逼迫你们，就逃到那城里去”(太10：23)，他们动身前往特庇去。在那里他们的工作大蒙上帝赐福，许多人接受了真理。于是保罗又回去访问安提阿，以哥念和路司得，就是他们曾遭到这么严厉的反对和逼迫的工作园地。在这些地方已经有许多人相信了真理，使徒觉得自己有责任加强和鼓励那些遭到辱骂和恶毒反对的弟兄。他们决心巩固自己所开创的工作，使之不致归于徒然。这些地方已经组织起教会，任命了长老，并建立起适当的秩序。{LP 62.2}"},{"t":7,"p":2,"c":"保罗和巴拿巴不久回到了叙利亚的安提阿，在那里又工作了一段时期。许多外邦人接受了基督的信仰。但有几个犹太人从犹大来提出了割礼的问题，使外邦信徒大为惊惶。他们强调说；一个人若要得救，就必须受割礼，并遵守全部仪文的律法。{LP 63.1}"},{"t":7,"p":3,"c":"这是一个很严重的问题，大大影响了教会。保罗和巴拿巴立即起来应付，并反对向外邦人提出这个问题。在这件事上他们遭到安提阿信主的犹太人的反对，因为这些人赞同那些新近来自犹大地的犹太人的论点。受割礼的问题在教会中引起了不少辩论和纷争。最后安提阿教会唯恐继续辩论会引起分裂，就决定派保罗和巴拿巴同着教会中的负责人一起往耶路撒冷去，把这个问题提交使徒和长老。他们在那里可以见到从各地教会派来的代表和那些前来参赴最近节期的人。在此期间，众人要停止一切的辩论，直到教会的负责人做出最后的决定。而大会的决定则必须为各地的教会所接受。{LP 63.2}"},{"t":7,"p":4,"c":"使徒们在前往耶路撒冷时，访问了沿途城市中的弟兄，并述说了他们从事上帝工作以及外邦人悔改的经验来鼓励他们。到了耶路撒冷以后，安提阿来的代表就在各教会的代表大会上述说了他们传道工作的成果，并说明了几个悔改信主的法利赛人所造成的混乱，因为他们声称外邦人若要得救，就必须受割礼，并遵守摩西的律法。{LP 63.3}"},{"t":7,"p":5,"c":"一般说来，犹太人没有随着上帝开辟道路的速度前进。由于使徒在外邦人中工作的效果，外邦信徒的数目将要远远超过犹太信徒。所以犹太人唯恐外邦人若不需要遵守犹太律法的禁令和仪式为他们接受基督教的一个条件，则那素来使犹太人与其他民族不同的特点终必从那些接受福音真理的人中消失了。{LP 64.1}"},{"t":7,"p":6,"c":"犹太人过去一向以上帝所命定给他们遵守的礼节而自豪。他们觉得上帝既然清楚地指明希伯来人敬拜的方式，祂决不至于再吩咐人改变其中的任何一个条款。他们一定要将犹太人的律法和仪式并入基督教中去。他们的悟性太迟钝了，以致不能辨识一切牺牲的祭祀无非是预表上帝儿子的死，而且在祂死时，预表已经遇见实体，所以祂死后，上帝所规定犹太教的仪式和祭祀就不再有效了。{LP 64.2}"},{"t":7,"p":7,"c":"保罗过去素以自己法利赛式的严格作风自傲，但自从基督在大马士革的路上向他显现之后，他就明白了救主的使命和他自己引领外邦人悔改的工作，他也看出活泼的信心和死板的形式主义之间的区别。保罗仍然自称是亚伯拉罕的子孙，并在灵意和字句方面忠实遵守十诫，就像未悔改信奉基督教之前一样。但他知道预表性的仪式终必完全止息，因为它所预表的事都已实现，并且福音正将其荣耀的光照在犹太人的宗教上，赋予古老的礼仪以新的意义。{LP 65.1}"},{"t":7,"p":8,"c":"割礼的问题在会议上引起热烈的讨论。悔改信主的外邦人住在拜偶像的人中间。无知和迷信的人把祭牲和供品献给无知的偶像。异邦假神的祭司们常拿祭品作为商品出卖，所以犹太人害怕悔改信主的外邦人购买祭偶像之物，因而使基督教的名誉受到影响，并多少助长拜偶像的风俗。{LP 65.2}"},{"t":7,"p":9,"c":"再者，外邦人习惯食用勒死的牲畜的肉，而犹太人则曾蒙上帝指示，当宰杀牲畜为食物时，必须将血放尽，不然的话肉就要视为不洁净。上帝向犹太人颁布这些禁令，目的是要保持他们的健康。所以犹太人以吃血为一件犯罪的行为。他们相信血乃是生命，而且流血乃是犯罪的结果。{LP 65.3}"},{"t":7,"p":10,"c":"相反地，外邦人常把献祭之牺牲的血留起来作食物用。犹太人则不能改变上帝所特别指示又长期为他们所遵守的规则。双方的风俗既如此悬殊，如果犹太人和外邦人同桌吃饭的话，犹太人就必因外邦人的风俗习惯而大为震惊，受到触犯了。{LP 66.1}"},{"t":7,"p":11,"c":"外邦人，尤其是希腊人，是非常荒淫的。许多人在接受基督教的时候，把真理与他们不圣洁的性情搀杂起来，继续行淫猥的事。犹太籍的基督徒，不能容忍希腊人根本不当作邪恶的淫行。所以犹太人认为必须吩咐外邦信徒行割礼并遵守仪文的律法，作为他们真诚献身的试验。他们相信这样就可以避免那些单凭冲动，心中没有真正悔改的人加入教会，以致圣工因他们的淫乱无度而受到羞辱。{LP 66.2}"},{"t":7,"p":12,"c":"会议所必须决定的问题似乎是他们所无法克服的困难。如何解决，将影响到基督教会兴旺，甚至关系到她的生存。但实际上圣灵已解决了这个问题。上帝赐给使徒的恩典，智慧和圣洁的判断力，帮助他们解决这个棘手的问题。{LP 66.3}"},{"t":7,"p":13,"c":"彼得说，圣灵已经解决了这个问题；因为圣灵已经以相同的能力降在未受割礼的外邦人和受过割礼的犹太人身上。彼得述说自己的异象：上帝在异象中给他看一块大布，里面装有各样四足的走兽，上帝吩咐他宰了吃。当他坚持说自己从来没有吃过凡俗而不洁净的物时，主就回答他说：“上帝所洁净的，你不可当作俗物”(徒10：15)。{LP 67.1}"},{"t":7,"p":14,"c":"彼得讲了这些话的明显意义。这意义是在他应邀将基督的信仰传给外邦百夫长的时候，当即明白过来的。这个信息显明上帝是不偏待人的。而且凡敬畏祂行义的人都必为祂所悦纳。彼得提到当他向外邦人宣讲真理的时候，他惊奇地看到圣灵降在他的听众身上，其中有外邦人，也有犹太人，那反射在受过割礼的犹太人脸上的光辉和荣耀也照在未受割礼的外邦人脸上。这是上帝的警告，叫彼得不可看一班人不如另一班人，因为基督的血能洁净一切的污秽。{LP 67.2}"},{"t":7,"p":15,"c":"彼得以前曾同样与他的弟兄辩论有关哥尼流和他亲友悔改的事。那时他曾述说圣灵如何降在外邦人身上，并宣称，“上帝既然给他们恩赐，像在我们信主耶稣基督的时候给了我们一样；我是谁，能拦阻上帝呢”(徒11：17)？这时，他又以同样的热忱和能力说道：“知道人心的上帝也为他们作了见证，赐圣灵给他们，正如给我们一样，又藉着信洁净了他们的心，并不分他们我们。现在为什么试探上帝，把我们祖宗和我们所不能负的轭，放在门徒的颈项上呢”（徒15：8-10）？{LP 67.3}"},{"t":7,"p":16,"c":"这“轭”并不是十诫的律法，像一些反对这律法的人所说的。彼得在这里所讲的乃是基督在十字架上所废掉的仪文律法，彼得的话使会众愿意耐心听取保罗和巴拿巴述说他们为外邦人工作的经验。“众人都默默无声，听巴拿巴和保罗述说上帝藉着他们在外邦人中所行的神迹奇事”（徒15：12）。{LP 68.1}"},{"t":7,"p":17,"c":"雅各也果断地发表他的意见，说明上帝的旨意乃是要将祂所赐给犹太人的特权，也赐给外邦人。圣灵的美意是不要将仪文律法的轭，强加在外邦信徒身上。使徒和长老们经过仔细的研究以后，对这个问题有了相同的看法。他们的看法和圣灵的意思是一致的。那时雅各主持会议，他最后的决定乃是：“所以据我的意见，不可难为那归服上帝的外邦人。”{LP 68.2}"},{"t":7,"p":18,"c":"这就结束了那一次的讨论。我们也可以看出这一件事足以反驳罗马天主教会所主张的教义，说彼得是教会之首。历代以来，教皇都自命为彼得的继承者，其实他们这种自封的名分是毫无圣经根据的。彼得的一生中，没有什么事足以证实这些自封的特权。如果这些自命为继承彼得的人真能效法彼得的榜样，就不会占据高位，而甘心和弟兄保持平等的关系了。{LP 69.1}"},{"t":7,"p":19,"c":"在这一次会议上，雅各显然是被推选就有关事务做出决定的人。他所发表的意见，说明仪文律法，特别是割礼，不应勉强外邦人遵守，也不应劝告他们遵守。雅各设法把一件事实印刻在他的弟兄心中，就是外邦人从拜偶像归服上帝，已经在信仰上有了很大的改变，所以必须慎重考虑，不可拿一些不甚重要而足以引起烦扰和疑惑的问题难为他们，免得他们灰心丧志，转离基督。{LP 69.2}"},{"t":7,"p":20,"c":"但是外邦人也不可做那些与他们犹太弟兄的见解在实质上相抵触，并会引起他们偏见的事。于是使徒和长老们同意写信给外邦信徒，教导他们不可吃祭偶像之物，不可淫乱，也不可吃勒死的牲畜和血。他们恳切劝勉外邦人要遵守上帝的诫命，并度圣洁的生活。也声明，那些主张外邦人必须受割礼的人并不是使徒所委派的。{LP 69.3}"},{"t":7,"p":21,"c":"他们又推荐保罗和巴拿巴，说他们是为主不顾性命的。又派犹大和西拉与使徒一同回去亲口向外邦信徒说明会议的决定：“圣灵和我们定意不将别的重担放在你们身上，惟有几件事是不可少的，就是禁戒祭偶像的物和血，并勒死的牲畜和奸淫。这几件你们若能自己禁戒不犯就好了”（徒15：28，29）。这四位上帝的仆人所带到安提阿的书信和消息，止息了一切的争论，因为这是地上最高权威的意见。{LP 69.4}"},{"t":7,"p":22,"c":"犹太和外邦各教会的创立者们参加了这一次决定事务的会议。耶路撒冷的长老，安提阿和几个最有力量的教会都有代表出席。参加会议的人并没有认为自己的意见是绝对正确的。他们所采取的行动是根据圣灵的指示并符合上帝旨意所建立之教会的尊严。他们都看出上帝已经藉着倾降圣灵在外邦人身上这件事，亲自答复了这个问题，他们的本分乃是随从圣灵的引导。{LP 70.1}"},{"t":7,"p":23,"c":"他们没有叫全体信徒对这个问题进行表决。使徒和长老，就是教会内有感化力和判断力的人，拟定并发表了那一次的宣言，这宣言就为各地基督教会所普遍接受了。但这次的决定并不是全体信徒都满意的。有一派假弟兄竟擅自行动，他们呼冤叫屈，吹毛求疵，企图另作计划，破坏上帝所指定传基督道理之人的工作。教会从开始就必须应付这种障碍，并且要一直应付，直到末时。{LP 70.2}"},{"t":7,"p":24,"c":"耶路撒冷是犹太人的首都，是排外和偏执精神最严重的地方。犹太的基督徒既然住在圣殿的附近，心中自然就会时常向往犹太国作为选民的特权。及至他们看到基督教会偏离了犹太教的仪式和遗传，并看到犹太风俗所赋有特别的神圣性质在新信仰的影响之下，不久要被人所遗忘，许多犹太人就恼恨保罗，以他为造成这种改变的祸首。连门徒也不都是甘心领受会议决定的。其中有一些是热心维护仪文律法的，所以他们以嫉妒的眼光看待保罗，认为他对犹太律法的态度不够严肃。{LP 71.1}"},{"t":7,"p":25,"c":"后来当彼得到安提阿访问的时候，他遵循了上天所赐的亮光和会议的决定行事。他竟能胜过自己的偏见，甚至与外邦信徒同桌吃饭。但及至一些热心维护仪文律法的犹太人从耶路撒冷来时，他却改变了自己对待外邦信使的态度，给外邦信徒留下最不良的印象。另有几个人也学彼得的样，甚至巴拿巴也受使徒的不智之举所影响。教会面临分裂的危险。但保罗既看到彼得这种两面派做法对于教会的影响，就公开责备他如此掩饰自己的真意。{LP 71.2}"},{"t":7,"p":26,"c":"彼得看明了自己的错误，就立即尽他能力所及弥补所造成的损失。那从起初就看到末后的上帝让彼得露出品格上的这个弱点，为的是使他看出自己并没有什么可以夸口的地方。上帝也看到将来必有人受欺骗，甚至将上帝所独有的大权归给彼得和他的继承人。所以这个有关彼得弱点的记录，要留着作为他也能犯错误的凭据。同时证明他并不比其他使徒高出一等。{LP 72.1}"}]},{"n":"第７章 保罗和西拉被囚","ps":[{"t":2,"p":0,"c":"第七章  保罗和西拉被囚"},{"t":7,"p":1,"c":"保罗带着西拉再次访问路司得。在这里他曾被外邦人当作神来欢迎。后来犹太人追踪而至，用毁谤的话使百姓的尊敬变为侮辱，谩骂，甚至下决心要杀他。然而他又来到这个以前曾遭遇危险的地方，寻找他工作的果子。{LP 72.2}"},{"t":7,"p":2,"c":"他发现悔改信主的人并没有因使徒所受的严重迫害吓倒，反而坚定了信仰，相信要进入基督的国必须经过试炼和苦难。{LP 72.3}"},{"t":7,"p":3,"c":"保罗发现基督徒联合的纽带把他与提摩太紧密地联系在一起。提摩太从小熟悉圣经，受教育过严格的宗教生活。他曾目睹保罗上次访问路司得时所受的苦难。基督徒的同情使他与使徒心心相印。保罗自然想最好让提摩太协助他工作。{LP 72.4}"},{"t":7,"p":4,"c":"在这个行动上保罗表现了极端的谨慎。他拒绝马可做伴，因为他不敢在危急的时候信任马可。但保罗看出提摩太能充分理解传道的工作，尊重他的职责，不怕吃苦，能承受逼迫。虽然如此，保罗必须先对提摩太的品格和历史作彻底的调查。在上述几方面保罗都感到满意以后，他才敢接受提摩太为他的同工和福音里所生的儿子。{LP 73.1}"},{"t":7,"p":5,"c":"保罗出于他惯有的谨慎，让提摩太受了割礼，并不是上帝吩咐他这样做，乃是要从犹太人心中消除一切足以反对提摩太参加圣工的藉口。保罗将要旅行各城各国，并常在犹太人的会堂里传扬基督。如果犹太人知道他的同工中有一位是没有受过割礼的，他们的工作可能因犹太人的顽固偏见而大受妨碍。这个使徒到处已经受到剧烈的逼迫。他极愿犹太人能明白基督教，因此他要在符合自己信仰的范围内，尽可能地消除一切足以供人反对的藉口。他虽然在这件事上迁就了犹太人的偏见，但他自己依然相信并教训人，受割礼算不得什么，不受割礼也算不得什么，只有基督的福音才是有价值的。{LP 73.2}"},{"t":7,"p":6,"c":"在腓立比，推雅推喇城人吕底亚听到使徒的讲道，就欣然接受了真理。她和她一家人都悔改受了洗，并强留使徒住在她家中。{LP 74.1}"},{"t":7,"p":7,"c":"当他们出去教训人时，有一个被巫鬼附着的妇人天天跟随他们，喊着说：“这些人是至高上帝的仆人，对你们传说救人的道”（徒16：17）。这个妇人是撒但的一个特别工具。魔鬼怎样在基督面前害怕，控制这个妇人的邪灵也在使徒面前感到不安。撒但知道自己的国度受到攻击，所以他用这个方法来反对上帝使者的工作。这个妇人所说推荐的话对真理的事业是有妨害的。因为这些话迷乱众人的思想，使他们不注意使徒教训的真理，使圣工受到羞辱，并使人相信那些以上帝的圣灵和能力说话的人，是这个撒但使者的同一个灵所鼓励的。{LP 74.2}"},{"t":7,"p":8,"c":"使徒忍耐了这种反对好几天，后来保罗在圣灵的感动之下吩咐邪灵离开那妇人。她立时安静下来，证明使徒乃是上帝仆人，鬼魔也认识他们，因而服从他们的命令。那妇人既脱离了邪灵的管辖并恢复了理智，她的主人们就为自己的职业惊慌起来了。他们看出藉着这妇人的法术和占卜得利的一切指望都没有了，而且如果让使徒继续宣传福音，则他们发财的门路不久必要完全断绝。{LP 74.3}"},{"t":7,"p":9,"c":"有许多人是藉着撒但的欺骗得利的，他们大声喊叫，攻击上帝的仆人。他们把使徒带到官长面前，控告他们说，“这些人原是犹太人，竟骚扰我们的城，传我们罗马人不可受、不可行的规矩”（徒16：20，21）。{LP 75.1}"},{"t":7,"p":10,"c":"撒但在百姓中煽起了一种疯狂的情绪。一种暴乱的精神得了势，官长也默许他们，并吩咐剥掉使徒的外衣，用棍打，“打了许多棍，便将他们下在监里，嘱咐禁卒严紧看守。禁卒领了这样的命，就把他们下在内监里，两脚上了木狗”（徒16：23，24）。{LP 75.2}"},{"t":7,"p":11,"c":"使徒处在非常痛苦的状况之中，背上伤痕累累，血迹斑斑，躺在粗糙的石地上，双脚被抬起，上了木狗。在这样不自然的位置中，他们受尽折磨，可是他们既没有呻吟，也没有抱怨，反而彼此交谈勉励，并因为主名的缘故受苦而赞美上帝。保罗想起自己从前作了撒但的工具逼迫基督的门徒，而今他诚心感激主，因为他的眼睛已经看到，心灵已经体验到上帝儿子福音的光荣真理，并有特权传扬他过去所藐视的道理。{LP 75.3}"},{"t":7,"p":12,"c":"保罗在全然黑暗凄凉的牢狱中祷告唱诗赞美上帝。其他囚犯听见从内监发出来的祷告和唱诗的声音，不禁大为惊异。他们在夜深人静的时候听惯了尖叫，呻吟，咒诅和谩骂，从来没有从那凄惨的囚室中听到祷告和赞美的声音。守兵和囚犯都感到惊奇，心想：这些人到底是谁，怎么能在饥寒磨难之中仍然欢喜快乐，彼此交谈呢? {LP 76.1}"},{"t":7,"p":13,"c":"官长们回到家里，因自己迅速而果断地平息了一次暴乱而甚为得意。但是在路上他们又听到一些话关系到他们所判处责打并囚禁之人的品格和工作。他们看到那脱离撒但权势的妇女，这妇女过去曾是全城之大患。他们大为惊异，因为他们看到这个妇女的容貌和态度完全改变了，如今安静，柔和又有理智。他们看出自己很可能是在两个无辜的人身上施用了罗马残酷的刑罚，就深为自责，并决定次日早晨要私下释放那两个使徒，护送他们出城，以免遭遇暴徒的残害。{LP 76.2}"},{"t":7,"p":14,"c":"正当世人表现残酷复仇的精神，或忽略自己严肃的责任时，上帝却没有忘记恩待祂受苦的仆人。有天使奉命从天上来释放使徒。当天使走近罗马的监狱时，地就颤动起来，全城皆因地震而晃动。监狱的墙像风中的芦苇那样摆动；囚犯的手铐和脚镣都脱落了。{LP 76.3}"},{"t":7,"p":15,"c":"禁卒曾惊异地听到被禁闭在牢狱里的使徒祷告和唱诗的声音。当他将他们关进监牢的时候，曾看到他们身上青肿流血的伤痕，他又亲手把他们的脚锁在木狗上。他想一定会听到他们发出痛苦的呻吟和咒骂；不料他所听到的，却是喜乐的赞美声。这些声音正在他耳中时，他便睡着了，以后就被地震和监狱墙壁的摇动所惊醒。{LP 77.1}"},{"t":7,"p":16,"c":"禁卒醒过来，看见监门全开，以为囚犯都已逃走。他记得前一天晚上官长曾如何叮嘱他留心看管囚犯，所以他确知自己会因这次显然的失职而被处死。他在悲苦之中觉得不如自杀，以免遭受耻辱的刑罚。他正要拨刀自杀。忽然听见保罗大声说：“不要伤害自己，我们都在这里。”{LP 77.2}"},{"t":7,"p":17,"c":"禁卒对于使徒的残酷待遇并没有引起他们报复的心理，或听任他自杀。使徒心中充满了基督的爱，没有恨逼迫他们的人。禁卒放下他的刀，叫人拿灯来，赶紧到内监里来，俯伏在保罗和西拉脚前，请求他们饶恕。他领他们到外院，问他们说：“二位先生，我当怎样行才可以得救?” {LP 77.3}"},{"t":7,"p":18,"c":"禁卒曾看见上帝在地震中所显示的忿怒，并因而恐惧战惊。当他想到囚犯都已逃走时，他曾准备自尽，唯恐受到罗马法律的处罚；但这一切比起他心中所感到新奇的恐惧，以及他对于使徒在痛苦侮辱之下所显示的平安和快乐所有羡幕的心情，似乎无足轻重了。他在使徒的面容上看到上天的荣光，他也知道上帝曾以神奇的方式亲自干涉，为要拯救他们的性命；同时那被污鬼附着的妇人所说的话特别有力地打动了他的心。“这些人是至高上帝的仆人，对你们传说救人的道。”{LP 78.1}"},{"t":7,"p":19,"c":"他看出自己与门徒相比，真是何等可怜。他深切自卑恭敬地请求使徒给他指明生命之道。“他们回答说：‘当信主耶稣，你和你一家都必得救。’他们就把主的道讲给他和他全家的人听”（徒16：31）。于是禁卒洗了使徒的伤，并服事他们，随后他受了洗。有一种圣洁的影响普及监牢里的一切的人，众人都敞开心门倾听使徒所讲的真理。他们深信这两个人所事奉的上帝，曾神奇地拯救他们脱离捆锁。{LP 78.2}"},{"t":7,"p":20,"c":"腓立比的市民曾因地震而大起恐慌；到了早晨，监狱的职员把夜里所发生的事告诉官长，官长甚为惊慌，就打发差役去释放使徒。保罗却说：“我们是罗马人，并没有定罪，他们就在众人面前打了我们，又把我们下在监里；现在要私下撵我们出去吗?这是不行的，叫他们自己来领我们出去吧”（徒16：37）！{LP 79.1}"},{"t":7,"p":21,"c":"保罗和西拉觉得应当维护基督教会的尊严，他们不应屈从罗马官长的非法行径。他们都是罗马的公民，除非一个罗马人犯了穷凶极恶的罪，鞭打他就是非法的，况且若没有经过公正的审判，就不可剥夺他的自由。保罗和西拉曾公开地被监禁，如今他们若没有官长说明正当的理由，就不肯私下被释放。{LP 79.2}"},{"t":7,"p":22,"c":"当官长听到这些话时，他们唯恐使徒会向皇帝告发非法的待遇，以致使他们被革职，所以十分恐惧，于是立刻到监牢里，为不公正和残酷的待遇向使徒道歉，并亲自领他们出监，请他们离开那城。上帝就是这样在危难之时为祂的仆人行了大事。{LP 79.3}"},{"t":7,"p":23,"c":"官长求使徒离开，是因为害怕使徒在百姓身上的影响，同时他们也惧怕那为这些无辜非法受鞭打监禁的人亲自出面干涉的上帝。使徒实行基督的教训，不勉强居留在他们不受欢迎的地方。他们同意官长的要求，但不匆匆离去。他们高高兴兴地从监狱来到吕底亚的家，会见了新悔改信主的人，述说了上帝对他们所施行的奇妙作为。他们述说了夜间的经历，禁卒和囚犯们的悔改。{LP 79.4}"},{"t":7,"p":24,"c":"使徒并不以自己在腓立比的工作为徒然。他们曾遭遇许多反对和逼迫；但上帝为他们的缘故亲自出来干涉，以及禁卒和他一家的悔改足以补足他们所遭受的羞辱和苦难而有余。腓立比人从使徒的举止仪态上看到了耶稣基督宗教的精神。禁卒本来会被判处死刑，但如果这样，总的影响就会不好。所以保罗充分地控制住解脱了的囚犯，以致没有一个人想逃跑。{LP 80.1}"},{"t":7,"p":25,"c":"使徒的行为，特别是没有向高一级的当局控诉迫害他们的官长，使腓立比人不能不承认他们的高尚和大度。使徒受非法的监禁和他们神奇地蒙救的消息传遍了那一带地方，他们的工作就引起了许多用其它方法所不能接触之人的注意。{LP 80.2}"},{"t":7,"p":26,"c":"保罗在腓立比工作的结果终于在那里建立了一所教会，而且教友的人数不断增加。他的热诚和敬虔，尤其是他那甘愿为基督受苦的心志在悔改信主的人身上发挥深切而永久的影响。他们珍视使徒付出那么大的牺牲所传给他们的宝贵真理，并全心全意献身从事救主的圣工。{LP 81.1}"},{"t":7,"p":27,"c":"这个教会并没有免于遭受逼迫。保罗在写给腓立比人的书信中说：“因为你们蒙恩，不但得以信服基督，并要为祂受苦。你们的争战，就与你们在我身上从前所看见的……一样”（腓1：29，30）。可见他们在信仰上是那么坚定不移，甚至保罗这样说：“我每逢想念你们，就感谢我的上帝；每逢为你们众人祈求的时候，总是欢欢喜喜的祈求。因为从头一天直到如今，你们是同心合意地兴旺福音”（腓1：3-5）。{LP 81.2}"}]},{"n":"第８章 帖撒罗尼迦","ps":[{"t":2,"p":0,"c":"第八章  帖撒罗尼迦"},{"t":7,"p":1,"c":"保罗和西拉离开腓立比之后，便往帖撒罗尼迦去。这里他们在犹太人的会堂里有机会向很多人讲道，取得很好的效果。他们的样子说明他们刚受过人的侮辱和虐待，所以他们必须向众人解释新近所发生的事。他们这样作的时候并没有表扬自己，却宣扬了对他们施行拯救之上帝的恩典。使徒觉得自己没有时间细述自己的受苦。他们肩负传扬基督信息的重任，认真从事主的工作。{LP 81.3}"},{"t":7,"p":2,"c":"保罗向听众中愿意接受他讲题之凭据的人讲清了旧约圣经中有关弥赛亚的预言，以及这些预言如何应验在基督的生平和教训上。基督在世时也曾向门徒解释旧约圣经，“从摩西和众先知起，凡经上所指着自己的话都给他们讲解明白了”（路24：27）。彼得在传讲基督时，也曾引证旧约圣经，从摩西和众先知起。司提反也曾采用这相同的方法。保罗学习他们的样子，为基督的工作、受苦、受死、复活和升天提供圣经的证据。他用摩西和众先知的见证，清楚地证明耶稣就是弥赛亚，并指明从亚当的日子以来那藉着诸先祖和先知向人讲话的乃是基督的声音。{LP 82.1}"},{"t":7,"p":3,"c":"他说明要是没有显明在旧约圣经里的基督，就不可能解释逾越节的礼节。在旷野里举起来的铜蛇象征着在十字架上被举起来的耶稣。他教导他们，如果他们拒绝向他们显示的救主，一切宗教的礼节和仪式都将毫无价值，因为救主正是这些礼节和仪式所预表的。他告诉他们，基督乃是开启旧约圣经，获取其中丰富宝藏的钥匙。{LP 82.2}"},{"t":7,"p":4,"c":"保罗就是这样一连三个安息日向帖撒罗尼迦人传道，根据圣经向他们辨证基督的生，死和复活。他告诉他们，犹太人对于弥赛亚的企望并不符合预言，因为预言告诉我们，救主将在卑微和贫困中降世，被人拒绝，藐视和杀害。{LP 83.1}"},{"t":7,"p":5,"c":"保罗宣布基督将带着能力和大荣耀第二次降临，在地上建立祂的国，制服一切权势，统治天下万国。保罗是坚信基督复临的，他陈述有关基督复临的事件是那么清楚而有力，在帖撒罗尼迦人心中留下了永远不能磨灭的印象。{LP 83.2}"},{"t":7,"p":6,"c":"他们坚信基督复临。深恐自己活着看不到此事。但保罗没有给他们以基督当时就要复临的印象，他向他们指出基督再来之前所要发生的事。他后来写信给他们说：“不要轻易动心，也不要惊慌。人不拘用什么法子，你们总不要被他诱惑；因为那日子以前，必有离道反教的事，并有那大罪人，就是沉论之子，显露出来”（帖后2：2，3）。{LP 83.3}"},{"t":7,"p":7,"c":"保罗预见到有人会误解他的话。有人会说他曾得到特别的启示，警告人说基督将要立即复临，这种讲法势必造成信仰上的混乱，因为失望时常会引起不信。因此，保罗警戒弟兄们不可以为这样的信息是出于他的。{LP 83.4}"},{"t":7,"p":8,"c":"保罗在致帖撒罗尼迦人的书信中，提到了自己在他们中间的作工方式(帖前2：1-4)。他说明自己并没有用谄媚诱骗或诡诈的方法争取新的信徒。“上帝既然验中了我们，把福音托付我们，我们就照样讲，不是要讨人喜欢，乃是要讨那察验我们心的上帝喜欢”（帖前2：4）。保罗以父亲对待儿女那样忠诚地责备和警告悔改信主的人，同时又像慈母爱护孩子那样爱抚他们。{LP 84.1}"},{"t":7,"p":9,"c":"当犹太人看见使徒成功地吸引了广大的听众，许多人接受了他们的道理，其中有城里一些尊贵的妇女和许多外邦人，他们就妒火中烧。这些犹太人当时不受罗马当局的信任，因为不久之前他们曾在那个都市造反。他们被政府所猜疑，所以他们的自由也受到相当的限制。这时他们却看出一个好机会，可以重得政府的信任，同时破坏使徒们和那些信奉基督之人的名誉。{LP 84.2}"},{"t":7,"p":10,"c":"犹太人就开始行动，诬称这个新信仰的领导人正准备在百姓中策动一场骚乱。他们接着用狡猾的谎言挑动一班无知暴民的愤怒，鼓动他们袭击使徒所暂住的耶孙的家。他们怒气冲冲，丧失了理性，就像是野兽一样。犹太人唆使他们抓住保罗和西拉，把他们拉到当局那里，指控他们制造动乱，图谋造反。{LP 84.3}"},{"t":7,"p":11,"c":"他们闯进耶孙的家，却发现使徒不在。因为有朋友了解到所要发生的事，就赶紧把使徒送出城，动身到庇哩亚去了。暴徒们既找不到保罗和西拉，就大失所望，恼怒如狂，就“把耶孙和几个弟兄，拉到地方官那里，喊叫说：‘那扰乱天下的，也到这里来了，耶孙收留他们。这些人都违背凯撒的命令，说另有一个王耶稣’”（徒17：6，7）。{LP 85.1}"},{"t":7,"p":12,"c":"犹太人把保罗的话解释为基督在那个时代就要复临，在地上作王统治万国。他们对使徒的指控说得如此有证有据，以致地方官相信了。由于找不到保罗和西拉，就把耶孙监禁起来，以维治安。逼迫使徒的犹太人为自己对待基督徒的行径而沾沾自喜。因为他们重新得到地方当局的信任，恢复了作为守法公民的名声，同时又发泄了对使徒的仇恨，把自己过去一直所受到的怀疑转移到悔改信主的人身上。{LP 85.2}"},{"t":7,"p":13,"c":"保罗在写给帖撒罗尼迦的第一封书信中说：“我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心，正如你们知道我们在你们那里，为你们的缘故是怎样为人。并且你们在大难之中蒙了圣灵所赐的喜乐，领受真道，就效法我们，也效法了主，甚至你们作了马其顿和亚该亚所有信主之人的榜样”（帖前1：5-7）。{LP 86.1}"},{"t":7,"p":14,"c":"今天传讲不受人欢迎之真理的人，也会像使徒那样受到坚决的反对。他们不要指望在众多自命为基督徒的人手中，受到比保罗在他的犹太弟兄手中所受更好的待遇。各种反对的势力将会组成同盟。各个教派在教义和信仰上不管有多大的分歧，但他们会在践踏第四条诫命的事上联合起来。{LP 86.2}"},{"t":7,"p":15,"c":"凡自己不愿意接受真理的人最不愿意别人也接受；许多人会不遗余力地制造谎言，挑动人们最卑劣的情欲，阻碍上帝的真理生效。然而基督的使者必须时刻警醒祷告，凭着信心和勇气向前挺进，始终奉耶稣的名去工作，像使徒那样。他们必须向世界发出警告的声音，向违犯律法的人指出什么是罪，并向他们指出唯有藉着耶稣他们的罪才能得着赦免。{LP 86.3}"}]},{"n":"第９章 庇哩亚与雅典","ps":[{"t":2,"p":0,"c":"第九章  庇哩亚与雅典"},{"t":7,"p":1,"c":"在庇哩亚，保罗也是先进入犹太人的会堂传讲基督的福音。他论到他们说：“这地方的人贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道是与不是。又有希腊尊贵的妇女，男子也不少”（徒17：11，12）。{LP 87.1}"},{"t":7,"p":2,"c":"真理传开的时候，那些心里诚实愿意行义的人会因而殷勤查考圣经。这样就会产生使徒在庇哩亚作工的同样效果。可是今天传扬真理的人却遇到许多与庇哩亚人的作法不同的人。他们虽然不能反驳传给他们的教训，却显示一种极端嫌厌的态度，不肯研究有关的证据，认为即使这些新的道理是对的，但接受与否却是无关轻重的。他们认为自己老的信仰和习惯已经足够好了。主已经差派祂的使者到世上来。所有的人都要为他们怎样对待上帝仆人的话而负责。上帝要按照众人所得到的亮光审判他们，不管他们有没有看清楚这亮光。他们有责任像庇哩亚人那样查考。上帝曾藉着何西阿先知说：“我的民因无知识而灭亡。你弃掉知识，我也必弃掉你”（何4：6）。{LP 87.2}"},{"t":7,"p":3,"c":"庇哩亚人并没有因偏见而心胸狭窄。他们甘心查考和接受使徒所传讲的道理。如果现在的人能效法庇哩亚人的榜样，天天查考圣经，把传来的信息与圣经对照，那么今天只有一个人效忠上帝律法的地方，就会出现成千的人了。许多自称爱上帝的人不肯转离错误归向真理。他们喜欢听末日悦人听闻的虚言，这样，他们的心就因错谬而昏蒙，他们就与上帝隔绝了。然而真理会给人的心灵带来光明和生命。{LP 88.1}"},{"t":7,"p":4,"c":"帖撒罗尼迦那些不信的犹太人对于使徒满怀嫉妒和仇恨；他们把使徒赶出他们的城还以为不足，而竟追到庇哩亚来，煽动下流社会之人暴乱的情绪来攻击使徒。真理的教师再次被赶出了工作的园地，逼迫随着他们从这城到那城。保罗匆匆离开了庇哩亚，以致没有机会照原来的打算再去访问帖撒罗尼迦的弟兄。{LP 88.2}"},{"t":7,"p":5,"c":"虽然反对基督真理的人不能阻止真理的进展，却能使使徒的工作非常艰苦。上帝凭着祂的旨意，许可撒但阻止保罗回帖撒罗尼迦去。然而这个忠心的使徒冒着反对和斗争稳步前进，坚决执行上帝在耶路撒冷的异象中向他所启示的旨意：“我要差你远远的往外邦人那里去。”{LP 88.3}"},{"t":7,"p":6,"c":"保罗离开庇哩亚前往雅典，有几个刚信主的庇哩亚人陪他去，他们希望向他学更多的生命之道。使徒到了雅典，就差这些弟兄回去，并带信叫西拉和提摩太赶紧到他这里来。提摩太曾在保罗离开之前到了庇哩亚，并与西拉同留在那里维持已有良好开端的工作，将圣洁信仰的原则教导新近悔改的人。{LP 89.1}"},{"t":7,"p":7,"c":"雅典城乃是当时信奉异教的中心都市。保罗在这里所遇到的，不是一群像路司得人那样无知而轻信的民众，而是一班以知识和文化闻名的人。他眼目所接触到的尽是他们的诸神，神化的历史英雄，以及诗人的雕像，又有伟大的建筑和绘画，代表国家的光荣和对于异教神明的敬拜。{LP 89.2}"},{"t":7,"p":8,"c":"人们的感觉都因艺术的华美和壮丽而陶醉了。雅典城到处有建筑高大，费用浩繁的庙宇。到处都有雕刻，神龛和匾额，记念军事的胜利和名人的事迹。这一切使该城成了一个伟大的美术陈列馆。当保罗看到周围华美伟大的景象，并看到全城沉溺于拜偶像之风时，他就为那位在各方面受到侮辱的上帝大发热心。{LP 89.3}"},{"t":7,"p":9,"c":"保罗对于雅典的人民也深为惋惜，因为他们虽有很高的文化，却崇拜偶像。保罗在这个学术的中心所看到宏伟和美丽的建筑及属世的智慧和哲学，并没有使他动心。他看出在这里，人类的艺术已经被充分利用来追念尊崇那些专门从事引人否认上帝作为的人，从而神化邪恶，使虚谎显得楚楚动人。{LP 89.4}"},{"t":7,"p":10,"c":"保罗属灵的天性对于天上的事物是那么敏感，他觉得在雅典城所看到属世的炫耀和壮丽比起那永不衰残的丰盛所有的喜乐和光荣，就毫无价值了。当他看到雅典城的伟大及其豪华的布局时，他就体会到它对于爱好美术和科学之人的蛊惑，他心中深深地感到在雅典工作的重要。他在这不敬拜上帝的大城市中颇感寂寞，渴望同工的同情和帮助。就人类的友谊来说，他觉得自己是全然孤独的。在写给帖撒罗尼迦人的书信中，他用“独自等在雅典”（帖前3：1）这一句话来说明他当时的情绪。{LP 90.1}"},{"t":7,"p":11,"c":"保罗的工作是要将救恩的信息传给那些不认识上帝，不明白祂旨意的人。他到这里来不是为了观光，也不是为了满足好奇心。他面前那些显然无法克服的障碍使他几乎不敢希望能以打动雅典人的心。他看到周围到处都是拜偶像的事，心里很难过。他寻找他的犹太同胞，在他们的会堂里宣讲基督的道理。但他在雅典城主要的工作是应付异教。{LP 90.2}"},{"t":7,"p":12,"c":"雅典人所矜夸的宗教其实是毫无价值的，因为它缺乏认识真神的知识。其内容大都是艺术的崇拜，一系列放荡的娱乐和节目。它没有真敬虔的美德。真宗教会使人克服自我；但是单单凭知识和兴趣的宗教却缺乏使信奉的人克服自己本性的邪恶，而与上帝接触的重要特性。这种欠缺在雅典城祭坛上所刻“未识之神”这句话中可以看出来。有学问的雅典人虽然以他们的智慧，财富，艺术和科学自夸，却不得不承认自己不认识宇宙的大主宰。{LP 91.1}"},{"t":7,"p":13,"c":"雅典城里的大人物很喜欢辩论，以显示自己的智慧和口才。保罗在等待西拉和提摩太的时候并不是无所事事的。他“在会堂里，与犹太人和虔敬的人，并每日在市上所遇见的人辩论”（徒17：17）。雅典城里的大人物不久就听说有一位特别的教师，向众人传一些新奇的道理。{LP 91.2}"},{"t":7,"p":14,"c":"有几个自以为知识过人的人来找保罗辩论。很快就有大群人聚集在他们旁边。有些人看不起保罗，以为他在社会地位和知识上远不如他们，这些人嘲笑说：“‘这胡言乱语的人要说什么?’有的说：‘他似乎是传说外邦鬼神的。’这话是因为保罗传讲耶稣与复活的道”（徒17：18）。{LP 91.3}"},{"t":7,"p":15,"c":"有以彼古罗和斯多亚两门的学士找他辩论。但这些人连同他所接触的一切人，不久就看出他所知道的事比他们还多。他的智力博得一切学者的尊敬；而他那热烈而合理的论据和他的口才吸引了所有的听众。保罗就是这样勇敢地用反对的人自己的武器去应付他们，以逻辑应付逻辑，以哲学应付哲学。{LP 92.1}"},{"t":7,"p":16,"c":"他们要他注意那因传说外邦鬼神而被定死罪的苏格拉底的命运。他们劝他不要为了同样的缘故去冒性命的危险。但使徒的讲论吸引了众人的注意，他那纯朴的智慧博得了他们的尊敬和钦佩。他没有因这些哲学家的学问和讥讽而住口。他们和他讨论了许多话，看出他坚决要在他们中间完成自己的任务，并愿冒一切危险来传讲自己的信息，于是他们决定给他一个公开演讲的机会。{LP 92.2}"},{"t":7,"p":17,"c":"因此他们把他带到亚略巴古。这是全雅典一个最神圣的场所。一想到这个地点，就使人不由得生出迷信式的尊敬，甚至有些人会生出畏惧的心理。在这里，最严肃的法庭要开庭裁决刑事案件，解决宗教的难题。法官们坐在露天岩石里凿出来的座位上，座位设在一个高高的平台上，离下面的平地有一段石阶。不远处有一个神庙。城里的庙宇，雕像和祭坛从这里可以一览无遗。{LP 92.3}"},{"t":7,"p":18,"c":"这里远离热闹街道的喧嚣，也没有嘈杂辩论的骚乱，所以使徒的话能毫无干扰地被众人听到，因为无知轻薄的人不会追随他来到这个最神圣的地方。在他旁边聚集了一班诗人,美术家和哲学家——雅典的学者和哲士。他们对他说：“你所讲的这新道，我们也可以知道吗?因为你有些奇怪的事传到我们耳中，我们愿意知道这些事是什么意思”（徒17：19，20）。{LP 93.1}"},{"t":7,"p":19,"c":"在那个严肃的时刻，保罗从容不迫，镇定自若，深信上帝为这样的时刻所赐下的保证：“必赐给你们当说的话。”他心中负有传扬重要信息的重任，他口中发出的言论使听众相信他不是一个胡言乱语的人。他说：“众位雅典人哪，我看你们凡事很敬鬼神。我游行的时候，观看你们所敬拜的，遇见一座坛，上面写着‘未识之神’。你们所不认识而敬拜的,我现在告诉你们”（徒17：22，23）。他们虽然具有一切的智慧和普通的知识,对于真神却是无知的。坛上所写的字表明他们渴求更大的亮光。他们正在伸手寻找无穷之主。{LP 93.2}"},{"t":7,"p":20,"c":"使徒以恳挚热切的口才说：“创造宇宙和其中万物的上帝，既是天地的主，就不住在人手所造的殿，也不用人手服事，好像缺少什么；自己倒将生命、气息、万物，赐给万人。祂用一本造出万族的人，住在全地上，并且预定他们的年限和所住的疆界，要叫他们寻求上帝，或者可以揣摩而得，其实祂离我们各人不远”（徒17：24-27）。{LP 94.1}"},{"t":7,"p":21,"c":"保罗就是这样以最动人的方式，指着那满是偶像的庙宇，倾吐心里的话，说明雅典人所信奉之宗教的虚妄。听众中连最有智慧的人听到他的理论也不胜惊愕。他显明自己熟悉他们的美术，文学和宗教。他指着他们的雕刻和偶像，说明上帝决不能比作人所设计的形象。这些雕刻的神像不能代表无穷之主的荣耀于万一。他提醒他们说，这些神像是没有生命的，而是受人力支配的，不藉人手它就不能移动；所以那些敬拜偶像的人无论在哪一方面都比他们所敬拜的偶像高出一筹。他指着四周昂贵的偶像说“我们既是上帝所生的，就不当以为上帝的神性像人用手艺，心思所雕刻的金，银，石”（徒17：29）。{LP 94.2}"},{"t":7,"p":22,"c":"人是按照无穷上帝的形象所创造的，被赋以智力和健全匀称的身体。诸天尚且不够上帝居住，何况人手所造的殿呢?保罗有感于自己的讲题，设法指引他那拜偶像之听众的心超越假宗教的范围，而对他们所称之为“未识之神”的真神有正确的见解。这时他所介绍给他们的真神是不靠人的，不需要从人手中得什么，来增进祂的权柄和荣耀。{LP 94.3}"},{"t":7,"p":23,"c":"众人叹服保罗的口才。以彼古罗的学士起先松了一口气，以为保罗是在支持他们的立场，即认为万物的来源是偶然而不可知的，有某些主导的原则控制着宇宙。但保罗接着所说的话使他们皱起了眉头。他提出上帝创造的大能，和祂掌管万有的旨意的存在。他向他们指出真神上帝乃是活的统治中心。{LP 95.1}"},{"t":7,"p":24,"c":"这位神圣的统治者，在世界黑暗年代中，并不鉴察异教徒拜偶像的罪。如今祂已经藉着祂的儿子赐给人真理的光，所以祂指望人人——不单是那些贫穷卑微的人，而也是那些骄傲的哲学家和地上的君王——都要悔改，以致得救。“因为祂已经定了日子，要藉着祂所设立的人按公义审判天下，并且叫祂从死里复活，给万人作可信的凭据”（徒17：31）。{LP 95.2}"},{"t":7,"p":25,"c":"保罗一提到从死里复活的事，就被人打断了，“就有讥诮的，又有人说：‘我们再听你讲这个吧’”（徒17：32）。保罗在雅典的工作就此结束了，因为雅典人坚决不肯放弃拜偶像的习惯，而转离了真宗教的亮光。当一个民族完全满足于自己的成就时，他们就不会再感到有什么需要了。雅典人虽然以自己的学术和文化自豪，他们的生活却日趋腐败，并愈益满足于邪教的玄虚哲理。{LP 95.3}"},{"t":7,"p":26,"c":"许多听保罗讲道的人，感悟了所传给他们的真理，可是他们不肯自卑，不肯承认上帝，也不肯接受救恩的计划。雄辩的辞令或有力的论据都不足以使一个罪人悔改。唯有圣灵和上帝的大能才能使真理透入顽固之人的心。雅典人可以说是“十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为上帝的大能”（林前1：18）。{LP 96.1}"},{"t":7,"p":27,"c":"人们对于自己的智慧和聪明的骄傲，乃是福音的信息在雅典中没有多少成功的原因。我们的救主乐于让上帝把有关永恒利益的事向聪明通达的人隐藏，向知识上的婴孩却显露出来。世上有智慧的人若认明自己是可怜丧亡的罪人，而来到基督面前，他们就必得到“得救的智慧”。若是他们自以为才学卓越而宣扬自己的智慧，他们就得不到唯独上帝所能赐给的真光和知识。{LP 96.2}"},{"t":7,"p":28,"c":"保罗在雅典的工作并不是完全没有成效的。雅典城的一个最有名望的公民丢尼修和一些别的人悔改加入了基督教。圣经所记载保罗的言论和描述他态度与环境的话留传给以后的一切世代，证明使徒毫不动摇的信心，和他在孤寂和苦难之中的勇敢，以及他在邪教的中心为基督教所获得的胜利。{LP 96.3}"},{"t":7,"p":29,"c":"圣经的记载使我们得见雅典人生活的一斑。他们虽然具有一切的知识，文化和美术，却依然沉溺于罪恶之中。我们也看出上帝如何藉着祂的仆人责备了拜偶像之风，和那些骄傲自满之人的罪恶。保罗的话成了那件事的纪念和教会知识的宝藏。在当时的形势下，他很容易说一些话，以致触犯那些骄傲的听众，使自己陷于困难的境地。如果他的话直接打击到他们的神明和面前城里的大人物，他就难免有遭遇苏格拉底之厄运的危险。但他小心翼翼地向他们显示他们所想要敬拜而又不认识的真神，就是他们在祭坛上所承认的，藉此引他们的思想转离异教的神明。{LP 97.1}"}]},{"n":"第10章 哥林多","ps":[{"t":2,"p":0,"c":"第十章  哥林多"},{"t":7,"p":1,"c":"保罗没有在雅典等他的弟兄西拉和提摩太，而是留话叫他们跟来，自己则马上往哥林多去。在这里，他进入了一个与雅典完全不同的工作园地。他遇见的不是好奇而爱批评的哲学学派的弟子，而是一个大商业中心忙碌流动的人群。街道上满是希腊人，犹太人，罗马人以及来自各地的外客。这些人都在殷勤地从事商业，或寻找娱乐，很少考虑日常生活以外的事。{LP 98.1}"},{"t":7,"p":2,"c":"哥林多不仅是希腊，也是欧洲西部的一个主要都市。它位于两个海之间的狭长地带，控制着东西的贸易，其地位极为重要。一大块山岩，骤然耸立于平原之上，高达海平线以上两千英尺，形成了哥林多及其两个海港的天然屏障。哥林多的繁荣超过曾一度领先的雅典。这两个城市都曾饱经沧桑。哥林多从废墟中兴起，远远超过了过去的繁荣，而雅典却未能达到其过去的繁华。雅典被公认为艺术和学术的中心，而哥林多则是政府和贸易的所在地。{LP 98.2}"},{"t":7,"p":3,"c":"这个大商埠直通罗马城，从水路和陆路到达帖撒罗尼迦，以弗所，亚力山大和安提阿也很方便。所以这里提供了传福音的便利。福音一旦在哥林多扎下根来，就很容易传住世界各地。{LP 98.3}"},{"t":7,"p":4,"c":"然而使徒在开展工作时处处遇到一些严重的障碍。全城的居民几乎都是迷信拜偶像的。最受人崇敬的乃是维纳斯女神，而敬拜这女神要雇用许多淫荡的妇女，以吸引普遍淫恶的信徒。就是在异教人看来，哥林多人也是以极端邪淫而著称的。{LP 99.1}"},{"t":7,"p":5,"c":"当时哥林多的犹太人要比以往任何时候更多。犹太人原来还能得到当局的好感，受到不少照顾。但是有一段时间，他们变得傲慢和狂妄起来。他们在拒绝和钉死世上之光耶稣基督之后，就随从自己昏暗的悟性，公开显露出对统治者的嫉妒和仇恨，自豪地吹嘘将有一位犹太人的王带着大能力来临，推翻一切敌人，建立庞大的王国。就是因着这种糊涂的信念他们拒绝了救主。那致使他们迫害上帝儿子的同样恶毒的精神使他们反叛罗马政府。他们不断制造动乱，造反，直至因为他们悖逆的行为而被赶出罗马。许多犹太人在哥林多找到了栖身之地。{LP 99.2}"},{"t":7,"p":6,"c":"侨居在这里的犹太人中，有些并没参与他们同胞中间的错误行为。这等人中有亚居拉和百基拉，他们后来成为著名的基督徒。保罗既了解他们的为人，就投奔了他们。保罗从小就已学会制造帐棚的手艺，帐棚在温暖的气候中是很有用处的。所以保罗就做帐棚谋生。{LP 99.3}"},{"t":7,"p":7,"c":"上帝曾藉着祂的仆人摩西教导希伯来人训练自己的儿女养成劳动的习惯。他们把懒惰看作是一件大罪。每一个儿女都要学会一种手艺。在必要时可藉以谋生。凡疏忽这样做的人被视为远离了上帝的训诲。劳动被认为是高尚的，要教导孩子们把宗教和事业结合起来。在基督的时代，即使有钱的犹太人，也要遵循这古老的习惯。{LP 100.1}"},{"t":7,"p":8,"c":"保罗受过高深的教育，他的天赋和口才为人钦佩不已。他的同胞曾选他为公会议员。他是一名才华出众的拉比，但是如果他没有学会一种有用的手艺，他的教育就不算是完美的。保罗很高兴自己能用手艺自力更生，屡次声称自己用双手供给自己的需要。当他来到陌生的城市时，他不愿意靠任何人供给。他把所有的经济都用来推进基督的圣工之后，仍靠手艺谋生。{LP 100.2}"},{"t":7,"p":9,"c":"在耶稣的门徒中，没有人比保罗更热忱，更积极，更克己的了。他是世界上最伟大的教师之一。他远渡重洋，到处奔波，直到世界上很多地区的人都从他口中听到了十字架的故事。他有火一般的热情，要藉着救主的爱让将亡的人认识真理。他全神贯注于传道工作；可是他也坐下来从事卑微的手艺，使自己不致成为贫穷教会的负担。他虽然建立起许多教会，却拒绝他们的供养，唯恐人们怀疑他是为得利而传福音，因而影响到他福音执事的功能和成效。他要设法去除仇敌令人误解他的藉口，使他所传的信息不致失去力量。{LP 100.3}"},{"t":7,"p":10,"c":"作为一个福音工人，保罗本来可以要求得到供给，而不必自力更生的。但他愿意放弃这个权利。他身体虚弱，还要白天从事圣工，晚上劳动，时常通宵达旦的工作来供给自己和别人的需要。保罗为基督教传道工作提供了基督教的最高范例。他把教导人与他的工作结合起来；当他和同行一起劳动的时候，他就指教他们得救之道，接触到一班用其他方法所接触不到的人。{LP 101.1}"},{"t":7,"p":11,"c":"传道人若认为自己在基督的圣工上遇到大的困难和穷乏，他们就可以在想象中去参观保罗的工场，并记得，当这个蒙上帝特选的人裁剪帆布的时候，他藉此所赚来的饮食，乃是他作为使徒在传道工作上本来应得的工价。一遇到责任的召唤，他就要应付最剧烈的反对者，止息他们狂傲自夸的话，然后继续去从事他卑微的手艺。他的热诚和勤劳对于在基督圣工中懒惰和贪图自私的安逸乃是有力的谴责。任何造福人类推进上帝圣工的工作都是值得尊重的。{LP 101.2}"},{"t":7,"p":12,"c":"保罗在哥林多传福音所用的方法和他在雅典作工的方法不同。在雅典他曾设法使自己的传道法适应听众的心理。他花很多时间去讨论自然宗教，用逻辑应付逻辑，用科学应付科学。但后来他回顾在雅典传扬基督所花的时间，所做的工作，并没有结出多少果子，故此决定今后要采取另一种方法。他决心避免复杂的辩证和议论，而尽量向罪人传讲基督救恩的道理。他在致哥林多弟兄的信中，描述了他在他们中间作工的方法。{LP 102.1}"},{"t":7,"p":13,"c":"“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘。因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架，我在你们那里，又软弱，又害怕，又甚战兢。我说的话、讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证。叫你们的信不在乎人的智慧，只在乎上帝的大能”（林前2：1-5）。{LP 102.2}"},{"t":7,"p":14,"c":"使徒在这里采用了引人从错谬的无知和黑暗转向真光的最有效的方法。如果传道人愿意在这方面更加紧密地效法保罗的榜样，他们的工作就会取得更大的成功。如果所有的传道人都首先洁净心灵和生活，与上天保持更加密切的联系，他们的教训就会有感服人心的更大的能力。{LP 103.1}"},{"t":7,"p":15,"c":"基督在世的时候，全国各地的犹太人都警觉起来注意祂的一举一动，因为祂影响到哪里，哪里他们的宗教就不安全了。探子不断地追随耶稣，要从祂的言行中找出把柄来控告他。保罗也遇到同样反对的精神和盲目的偏见。他先在犹太人的会堂里讲道，他根据摩西和众先知的著作进行辩论，讲到主在古时所严厉处罚的罪恶，讲到怨言和悖逆乃是招致上帝不喜悦祂选民的最可悲的罪孽。{LP 103.2}"},{"t":7,"p":16,"c":"他向听众说明仪文律法的表号和象征都如何应验在基督身上——祂的被钉，祂作祭司，以及祂在圣所的工作。祂在天上圣所的工作从犹太的历史上反映出来。基督作为弥赛亚，乃是一切祭牲所预表的真体。使徒根据预言和犹太人所希冀的，证明弥赛亚是从亚伯拉罕和大卫的后裔出来。于是他追溯耶稣的家谱，从诗人大卫到先祖亚伯拉罕。他根据圣经从众圣先知的见证中证明所应许之弥赛亚的性质和工作，以及祂在地上所受的接待和遭遇。然后再指明这些预言都在耶稣的生活，工作和牺牲上应验了，所以祂就是世界的救赎主。{LP 103.3}"},{"t":7,"p":17,"c":"他用最有说服力的证据证明福音无非是希伯来信仰的发展。基督来，是先施恩给那个仰望祂来临作为犹太教制度的实现和光荣的民族。使徒然后尽量使他们认识到只有悔改拒绝基督的罪，才能救他们的国家免遭迫在眉睫的毁灭。他斥责他们根本不懂这些经文的意义，而这些经文正是他们自夸完全理解的。他揭露他们贪爱世俗，喜好地位，名誉，炫耀和他们无度的自私自利。{LP 104.1}"},{"t":7,"p":18,"c":"但哥林多的犹太人闭眼不看保罗所提出那么清楚的证据，不肯听他的劝言。他们把拒绝基督的精神也迁怒在保罗身上。若不是上帝保护祂的仆人，使他可以继续向外邦人传福音，他们就要把他害死了。{LP 104.2}"},{"t":7,"p":19,"c":"“他们既抗拒、毁谤，保罗就抖着衣裳，说：‘你们的罪（原文是“血”）归到你们自己头上，与我无干（原文是“我却干净“），从今以后，我要往外邦人那里去。’于是离开那里，到了一个人的家中；这人名叫提多犹士都，是敬拜上帝的，他的家靠近会堂”（徒18：6，7）。这时西拉和提摩太已经过来帮助保罗，于是他们一同向外邦人作工。{LP 104.3}"},{"t":7,"p":20,"c":"保罗没有要求自己和悔改信主的人去遵守犹太人的仪式和习惯，以及他们形形色色的礼节和祭祀，因为他认识到上帝儿子的死已经作了充分的最后供献。带来更清晰的真光和知识的时代已经来到。虽然早期的教育并没有使他看见这光，反而使他苦毒地反对上帝的圣工，然而基督在大马士革的路上对他的显示改变了他整个人生的方向。他的性格和工作突出地显示了他神圣之主的品格和工作。他的教训引导人度更活跃的属灵生活，使相信的人能超脱一切仪式。“你本不喜爱祭物，若喜爱，我就献上；燔祭，你也不喜悦。上帝所要的祭就是忧伤的灵。上帝啊，忧伤痛悔的心，你必不轻看”(诗51：16，17)。{LP 105.1}"},{"t":7,"p":21,"c":"使徒并没有用口才来哗众取宠，也没有用哲学的理论去说服人，因为这样做并不能触动人的心。他传扬基督的十字架，不是靠雄辩的口才，而是靠上帝的恩典和能力；他的话感动了众人。“管会堂的基利司布和全家都信了主，还有许多哥林多人听了，就相信受洗”（徒18：8）。{LP 105.2}"},{"t":7,"p":22,"c":"犹太人对使徒所怀的仇恨这时越发剧烈了。基利司布的悔改和受洗非但没有使那些顽抗的人感悟自己的不是，反而使他们恼羞成怒。他们提不出什么理由说保罗不在传真理。由于没有这样的证据，他们就采取欺骗和恶毒攻击的手段。{LP 105.3}"},{"t":7,"p":23,"c":"他们亵渎真理和拿撒勒人耶稣的圣名。他们在盲目的愤怒之下，不以任何辱骂为太卑鄙，不以任何手段为太可耻。他们不能不承认基督曾行过神迹，但他们说祂是靠撒但的能力行出来的；他们竟敢悍然宣称保罗所行的奇事也是出于撒但的能力。{LP 106.1}"},{"t":7,"p":24,"c":"今天，那些传扬不受人欢迎之真理的人常常会遭到自命为基督徒者的反对，正如当年使徒受到不信的犹太人反对一样。他们高谈阔论，说得娓娓动听，本应成为世上的擎光者，可是他们却最苦毒无礼地反对上帝所拣选的仆人。他们不仅自己编造谬论和虚言，而且歪曲圣经的真正意义，欺骗别人阻碍他们接受真理。{LP 106.2}"},{"t":7,"p":25,"c":"保罗在哥林多虽然取得了一定的成功，但他在那腐败的城市中耳闻目睹的情况几乎使他灰心丧志了。他甚至怀疑，用那里所找到的材料来建设教会究竟是否上策。他觉得哥林多是个很有问题的工作园地，决定离开它。他在外邦人中所见到的堕落状况，在犹太人中所遭受的藐视和侮辱，使他精神上非常痛苦。{LP 106.3}"},{"t":7,"p":26,"c":"当他正在打算离开该城到一个更有希望的工作园地，并诚心愿意明白自己的本分时，主在异象中向他显现说：“不要怕，只管讲，不要闭口，有我与你同在，必没有人下手害你，因为在这城里我有许多的百姓”（徒18：9，10）。保罗认定这就是上帝叫他留在哥林多的命令，又是上帝使他所撒的种子有所收成的保证。保罗既得到新的力量和勇气，便留下来继续热心而恒切地工作了一年又六个月。在耶稣基督的旗帜下，一个很大的教会建立了起来。有一些是从外邦最荒淫的人中出来的，这等人中有许多是真心悔改的，结果成为上帝的怜悯和基督宝血洗净罪恶之大能的纪念。{LP 107.1}"},{"t":7,"p":27,"c":"保罗在宣讲基督的工作中取得越来越大的成功，激起了不信之犹太人更坚决的反对。他们同心合意，大吵大闹，把保罗拉到公堂。当时迦流作亚该亚的方伯。犹太人希望政府当局能像过去几次一样偏袒他们，于是他们大声疾呼地控告保罗说：“这个人劝人不按着律法敬拜上帝”（徒18：13）。{LP 107.2}"},{"t":7,"p":28,"c":"方伯极厌恶告状之犹太人的偏执和自以为义；不肯受理他们控告的事。当保罗准备开口为自己辩护时，迦流告诉他没有辩护的必要。他对那些怒气汹汹的原告说：“‘你们这些犹太人！如果是为冤枉或奸恶的事，我理当耐性听你们。但所争论的，若是关于言语、名目，和你们的律法，你们自己去办吧！这样的事我不愿意审问’；就把他们撵出公堂”（徒8：14-16）。{LP 107.3}"},{"t":7,"p":29,"c":"迦流果断的措施使一般原来支持犹太人的喧闹的群众看清了事实的真相。自从保罗在欧洲开始工作以来，这是他第一次看到暴徒转过来支持他；他们当着方伯的面，凶狠狠地攻击那些带头控告保罗的人，方伯也没有加以干涉。“众人便揪住管会堂的所提尼，在堂前打他。这些事迦流都不管”（徒18：17）。{LP 108.1}"},{"t":7,"p":30,"c":"迦流是一个正直的人，他不肯被那些嫉妒成性，阴谋诡诈的犹太人所利用。也不像彼拉多，不愿意冤枉他明知是无辜的人。当时犹太的宗教受罗马政权的保护，所以那些告保罗的人认为他们若能把破坏宗教法律的罪名加在保罗头上，政府很可能把他交给他们去审问并处罚。他们希望这样可以把他置于死地。{LP 108.2}"},{"t":7,"p":31,"c":"在场的犹太人和希腊人都在热切地等待着要听迦流的判决，及至他认为这案件无关公众和利益而当场予以驳回时，犹太人只得狼狈而愤怒地退出法庭，而暴徒则下手攻击管会堂的。甚至是无知的暴民也看出犹太人在指控保罗的事上所表现的不公正和报复的精神。这样，基督教就获得了一次显著的胜利。如果这时使徒因犹太人的恶意而被迫离开哥林多的话，所有悔改信主的人将会处于极危险的境地。犹太人必要按他们惯常的做法乘虚而入，甚至可能在那一带地方把基督教完全消灭。{LP 108.3}"},{"t":7,"p":32,"c":"据记载保罗在哥林多工作了一年又六个月。但是他的工作不限于这个城市。他利用水陆交通便利的条件，或亲自，或通过书信对邻近的城市作工。他以哥林多为总部。他在哥林多长期的逗留和成功的传道工作，使他的影响发挥到远近各处。有几个教会就是在保罗及其同工的努力下建立起来的。各教会虽然没有时常得到保罗亲自前来照料，但他所写有能力有份量的信件却部分地弥补了这个欠缺。信使们通常把这些信看作上帝藉祂忠心仆人所说的话。这些信要在各教会中宣读。{LP 109.1}"}]},{"n":"第11章 致帖撒罗尼迦人的书信","ps":[{"t":2,"p":0,"c":"第十一章  致帖撒罗尼迦人的书信"},{"t":7,"p":1,"c":"当保罗逗留在哥林多传扬真道并在工棚里做工时，西拉和提摩太从马其顿来了。见到这两位忠心的同工，保罗心里非常高兴，于是他以新的热忱和勇气去应付日益增强阻碍他工作的反对势力。保罗承认自己在哥林多“又软弱，又惧怕，又甚战兢。”但安慰灰心之人的上帝，通过他朋友的来到，安慰了保罗。上帝希望福音同工用基督之爱的纽带紧密地联系起来，以致他们见面时能互相带来欢乐的鼓励。{LP 109.2}"},{"t":7,"p":2,"c":"保罗曾派提摩太再去访问他以前工作过的地方，建立并巩固帖撒罗尼迦教会。提摩太带回来的消息是令人鼓舞的，保罗听了十分高兴，他就动手给这些亲爱的弟兄写信。他写给帖撒罗尼迦教会的两封书信也是写给我们的。他的爱心思念那些接受基督道理的人。这道理使他们遭受到以前从来没有遭到的指责和迫害。{LP 110.1}"},{"t":7,"p":3,"c":"保罗给这些弟兄写信还有一个原因。有一些新信主的人对于信主死了的人抱有错误的看法。他们本来希望大家都会看见基督复临，结果他们悲伤地看到一个又一个信徒落入死亡的权势，无法目睹所盼望的大事——基督驾天云降临。{LP 110.2}"},{"t":7,"p":4,"c":"一些人既抱有基督当时就要来的错误观点，就产生了一种狂热的想法，要放弃一切的工作，以表示他们的信心，并懒惰地等他们认为快要发生的大事。还有一些人藐视预言的恩赐，把其他的恩赐置于其上。{LP 110.3}"},{"t":7,"p":5,"c":"保罗向帖撒罗尼迦教会写信，问候他们，为他们祈求上帝和主耶稣基督赐福。他向他们提到自己在他们中间的工作，以及他们离弃偶像，“服侍那又真又活的上帝，等候祂儿子从天降临，就是祂从死里复活的、那位救我们脱离将来忿怒的耶稣”（帖前1：9，10）。{LP 111.1}"},{"t":7,"p":6,"c":"他又进一步提到他和他的同工在他们中间的工作，提醒他们是如何在反对，辱骂和失望之中勇敢地把福音传给他们，“不是要讨人喜欢，乃是要讨那察验我们心的上帝喜欢。”{LP 111.2}"},{"t":7,"p":7,"c":"接着保罗设法向帖撒罗尼迦的弟兄说明人死后的真实状况。他说死了的人乃是睡了——在一种没有知觉的状态中。“论到睡了的人，我不愿意弟见们不知道，恐怕你们忧伤，像那些没有指望的人一样。我们若信耶稣死而复活了，那已经在耶稣里睡了的人，上帝也必将他与耶稣一同带来。……因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响；那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云中，在空中与主相遇。这样，我们就要和主永远同在。所以你们当用这些话彼此劝慰”（帖前4：13-18）。{LP 111.3}"},{"t":7,"p":8,"c":"死了之义人的亲友不必悲伤，好像那些死了亲人，在耶稣基督里没有盼望，不能因义人复活时不朽的将来而欢欣的人那样。保罗说到帖撒罗尼迦信徒曾离弃异教拜偶像的行为而来事奉基督。异教关于死人状况的模糊观念或多或少地搀杂在他们的新信仰之中，但那些从保罗所传的道理中清楚地看到死人复活之真理的人得到了很大的安慰。他们所接受的令人欢欣的盼望，即死了的义人将从坟墓里出来接受圣洁欢乐的不朽生命，与他们以前异教的关于死亡的观念形成鲜明的对比。因为过去他们认为没有来生，也不能与在世上死去的亲人欢聚。{LP 111.4}"},{"t":7,"p":9,"c":"帖撒罗尼迦的信徒曾热切地注意到那说明基督将要复临，使一切活着的忠实信徒改变形体，并把他们接到祂那里去的道理，因此他们一心保护自己亲友们的性命，唯恐他们死亡而失去他们所指望在救主复临时要得到的福分。但结果他们所爱的人竟一个一个地死去了。他们恐惧战兢地把死者埋葬了。他们所有的祖先都曾这样埋葬了。帖撒罗尼迦人痛苦地望了死者最后一眼，很难希望在来生还有相见的机会。{LP 112.1}"},{"t":7,"p":10,"c":"收到保罗的信对他们来说乃是一件大事。那时在朋友之间很少有书信来往。当他们打开阅读书信时，教会里大家非常高兴。其中说明死人之真实状况的话给他们带来了很大的安慰。保罗说明那些在基督复临时还活着的人决不会在那些在耶稣里睡了的人之先迎见救主。那时有天使长的声音，上帝的号筒要吹响，并传到睡了之人的耳中，于是那些在基督里死了的人必在上帝将不朽坏的生命赐给活着的信徒之前复活起来。“以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇。这样，我们就要与主永远同在。所以你们当用这些话彼此劝慰。”{LP 112.2}"},{"t":7,"p":11,"c":"我们现今很难体会到这一个信息给帖撒罗尼迦的幼小教会带来多大的希望和欣慰。他们相信并重视他们这位在福音里的父亲保罗所写给他们的书信，于是他们就深深地敬爱他。从前他固然向他们讲过这些真理；但那时他们的思想正在尽量领会许多似乎新奇的道理；所以也难怪某几点真理没有能生动地印刻在他们心中。但他们一直是渴慕真理的，所以保罗的书信给了他们新的指望和力量，并使他们对于那位藉自己的死将不能坏的生命彰显出来的主有了更坚固的信心和更深厚的感情。{LP 113.1}"},{"t":7,"p":12,"c":"那笼罩在坟墓之上的黑影消散了。因为他们知道他们信主的亲友将要从死里复活，并在上帝的国里享受永生。基督徒的信仰出现一种新的光芒，他们在基督的生、死和复活中看出新的荣耀来。{LP 113.2}"},{"t":7,"p":13,"c":"保罗写道：“那已经在耶稣里睡了的人，上帝也将他与耶稣一同带来”（帖前4：14）。许多人以为这一句话是说睡了的人要陪耶稣从天上下来；但保罗的意思乃是说，基督怎样从死里复活，上帝也必照样唤醒睡了的圣徒从坟墓里出来，并把他们和耶稣一同带到天上去。这是多么宝贵的安慰，多么光荣的指望！在帖撒罗尼迦的教会如此，在世界各处的真基督徒也是如此。{LP 113.3}"},{"t":7,"p":14,"c":"保罗过去曾充分讲述时事的预兆，说明人子驾云在天上显现之前将有什么事情发生，以后他感到无需在信中赘述，只是明确地提到自己先前所教训他们的真理。他说：“论到时候、日期，不用写信给你们，因为你们自己明明晓得，主的日子来到，好像夜间的贼一样。人正说‘平安稳妥’的时候，灾祸忽然临到他们”（帖前5：1-3）。{LP 114.1}"},{"t":7,"p":15,"c":"今日有许多疏忽和不信的人故意闭眼不看基督所用来警告世人关于祂将要复临的预兆。他们反而设法镇抚人们的警觉心情，但末日的预兆却在迅速出现，全世界也很快地临到人子在云中显现的时辰。凡接受照在他道路上之亮光的人就不在黑暗中，大事临到时也不会一无所知。保罗教训人说，什么人若不关心那指基督复临的兆头，那人就是有罪了。凡这样疏忽的人，保罗称他们为黑夜和幽暗之子。他劝勉那些警醒自守的人说：“弟兄们，你们却不在黑暗里，叫那日子临到你们像贼一样。你们都是光明之子，都是白昼之子。我们不是属黑夜的，也不是属幽暗的。所要我们不要睡觉，总要警醒谨守” （帖前5：4-6）。{LP 114.2}"},{"t":7,"p":16,"c":"保罗在这方面的教训对于现代的教会有特别重要的意义。那些离万物的结局那么迫近的人应该格外警醒谨守。一个警醒的基督徒必是一个作工的基督徒。他必要热心设法洁净自己的生活，尽力推进上帝的圣工。他爱救赎主的心越大，对同胞的爱也就越深。他纵然要像他的夫子一样遇见试炼，在某种程度上成为常经忧患的人，为地上的罪恶而伤心。但他的悲伤不会影响他的涵养或破坏他的平安。他知道他若能胜过试炼，就能使他得到提炼、洁净，并使他与基督发生更亲密的交通。他既冒着剧烈的反对，与基督一同受苦，就必得到祂的安慰，并最后与祂同享荣耀。{LP 115.1}"},{"t":7,"p":17,"c":"保罗继续劝勉教会说：“弟兄们，我们劝你们敬重那在你们中间劳苦的人，就是在主里面治理你们、劝诫你们的；又因他们所作的工，用爱心格外尊重他们。你们也要彼此和睦”（帖前5：12，13）。{LP 115.2}"},{"t":7,"p":18,"c":"帖撒罗尼迦的信徒因一些提倡离奇荒诞的观点和道理的人进到他们中间而受到很大的骚扰。教会已经有了正式的组织，并有职员选派而来做传道人和执事。但总有一些人不肯服从那些在教会里负责的人。这些性情急躁，固执己见的人非但坚持独立的意见，同时还硬要教会接受他们的看法。因此，保罗劝弟兄们务要尊重那些被选在教会里负责的人。{LP 115.3}"},{"t":7,"p":19,"c":"保罗又警告帖撒罗尼迦的信徒不可轻看预言的恩赐，劝他们务要仔细辨别真伪：“不要藐视先知的讲论。但要凡事察验；善美的要持守”（帖前5：20，21）。他求上帝使他们全然成圣，使他们的“灵与魂与身子得蒙保守，在我主耶稣基督降临的时候，完全无可指摘”（帖前5：23）。保罗在结束时又加上以下的保证：“那召你们的本是信实的，祂必成就这事”（帖前5：24）。{LP 116.1}"},{"t":7,"p":20,"c":"保罗在他这第一封信中所给予帖撒罗尼迦的信徒有关基督复临的教训，与他先前给教会的教训是完全一致的。虽然如此，他的话还是被帖撒罗尼迦的一些弟兄们误会了。他们以为他说自己希望能活到救主降临的日子。这种信念使他们趋于狂热。那些原先疏忽自己责任和本分的人，这时以为保罗支持他们的意见，就越发坚决地提倡自己错谬的看法了。{LP 116.2}"},{"t":7,"p":21,"c":"保罗在他第二封书信中设法纠正这些人对他的教训所作的误解，并把他正确的看法向他们说明。他又向信徒表示他信任他们基督徒的正直，并感谢上帝，因他们的信心是刚强的，他们彼此相爱和热爱圣工的心是充足的。他告诉他们：他常拿他们恒久忍耐，持守信心，和勇敢忍受因上帝仇敌的反对而带来的逼迫与磨难的榜样提供给别的教会；同时他又使他们想到他们将要歇下一切操心和烦恼的事。那时，主要“从天上在火焰中显现，要报应那不认识上帝和那不听从我主耶稣福音的人”（帖后1：7，8）。{LP 116.3}"},{"t":7,"p":22,"c":"他接着指出，在基督复临之前，预言所指明的重要事件将要发生。保罗说：“不要轻易动心，也不要惊慌。人不拘用什么法子，你们总不要被他诱惑；因为那日子以前，必有离道反教的事，并有那大罪人，就是沉沦之子，显露出来”（帖后2：2，3）。先知但以理所清楚形容的罗马教势力还要起来与上帝的子民作战，践踏上帝的律法。在这个势力做成它毒害和亵渎的工作之前，教会若想望救主复临，那必是枉然的。{LP 117.1}"},{"t":7,"p":23,"c":"保罗就是这样，使那些说他教训人说基督马上就要再来的人住了口。他嘱咐弟兄们不可疏忽自己的本分，不可闲懒地等待着。在他们一度热切希望很快得蒙拯救之后，现在又要应付每日生活的重担和必须遭受的反对之事，未免显得格外难堪了。因此他督促他们务要坚守信心。信徒们的工作乃是上帝所分派的。他们务要藉着坚守真理将自己所领受的真光传给别人。保罗劝他们行善不可丧志，并向他们提供自己的榜样，说明自己如何一方面不息不倦地为基督效劳，而一方面也在属世的劳作上殷勤努力。他责备那些习惯于懒惰和无目的兴奋的人，并指示他们要“安静作工，吃自己的饭” （帖后3：12）。他也吩咐教会，不要与那些一直不肯尊重他教训的人来往。“但不要以他为仇人，要劝他如弟兄” （帖后3：15）。在结束这一封书信时，保罗献了一个祈祷，求上帝的平安和主耶稣基督的恩典,可以在人生的劳苦和磨练中作他们的安慰和依靠。{LP 117.2}"}]},{"n":"第12章 亚波罗在哥林多","ps":[{"t":2,"p":0,"c":"第十二章  亚波罗在哥林多"},{"t":7,"p":1,"c":"保罗离开哥林多之后，便把以弗所为他的下一个工作园地。那时他正要往耶路撒冷参加即将届临的节期；所以他在以弗所的逗留势必较为短暂。他在会堂和犹太人辩道，结果留下很好的印象，甚至他们要求他留在那里继续工作。他因打算去耶路撒冷，所以不能久留，但他答应回来时再去他们那儿。百基拉和亚居拉曾和保罗一同到以弗所，他就留他们在那里继续他所开始的工作。{LP 118.1}"},{"t":7,"p":2,"c":"约在此时，有一个出生在亚历山大的犹太人亚波罗来到以弗所。他曾受过高深的希腊文化的教育，是一个学者和演说家。他曾听过施洗约翰的讲道，受过悔改的洗礼，所以他是一个活的见证，说明那位先知的工作没有归于徒然。亚波罗充分研究了预言，最能讲解圣经。根据他所得到的亮光，公开宣扬他对基督的信仰。{LP 119.1}"},{"t":7,"p":3,"c":"亚居拉和百基拉也来听他讲道。他们看出他的教训还不全面。他还没有充分了解基督的使命，祂的复活和升天，以及祂升天后委派保惠师圣灵下来与祂子民同在的工作。于是他们把亚波罗请来。这位受过教育的演说家又惊又喜，满心感激地接受了他们的指教。由于他们的指教，亚波罗对于圣经就得到更清楚的认识。成了基督教会最有力的捍卫者之一。这位学识渊博的学者和杰出的演说家，就是这样向一对从事卑微的制帐棚工作的基督徒，更加全面地学习主的道。{LP 119.2}"},{"t":7,"p":4,"c":"亚波罗既已更充分地认识了基督的道，就急于往哥林多去。于是以弗所的弟兄们写信给哥林多的信徒，请他们接待他为一位与教会完全一致的教师。他到了哥林多，对那些拒绝保罗所传之真理的犹太人作工。他或公开讲道，或私下作工，挨家挨户与他们讲论，告诉他们预言中的基督就是保罗所传的耶稣，他们指望另一个弥赛亚注定要落空的。保罗曾撒播真理的种子，亚波罗则予以浇灌。亚波罗支持保罗的传道工作，这等于给这位大使徒过去在他们中间的工作下了良好的结论。{LP 119.3}"},{"t":7,"p":5,"c":"亚波罗在传福音的工作上所取得的成就使一些信徒说他的功劳比保罗更高。其实在推进圣工时，亚波罗和保罗是完全和谐的。这种拿人来衡量的精神使真理的发展遭受到很大的阻碍，保罗曾特意用最简单的方法向哥林多人阐明福音。在雅典时，保罗曾用学问和口才吸引他的听众，结果是令人失望的了。所以他决定在哥林多采取一种完全不同的方法。他在那里宣讲清楚简明的真理，不用属世的智慧，专门传基督和祂到世上来的使命。亚波罗的滔滔口才，和他所显示的学识，却被听众用来与保罗刻意朴实无华的讲道进行比较。{LP 120.1}"},{"t":7,"p":6,"c":"许多人声称自己归亚波罗领导，而另一些人则说自己喜欢保罗的工作。撒但就利用哥林多教会中这些想象中的分歧。有些人称亚波罗为领袖，有些则说自己归保罗，也有些人说自己归彼得。保罗在努力建立基督教会的时候，就是这样不仅遇到教外而且受到教内斗争和试炼。{LP 120.2}"},{"t":7,"p":7,"c":"在一些犹太教师的影响下，分歧开始产生。这些教师劝悔改信主的人要在受割礼的事上遵守仪文的律法。他们依然声称血统上的犹太人乃是被高举有特权的亚伯拉罕子孙，要承受赐给亚伯拉罕的一切应许。他们真心认为他们既采取了这种介乎犹太教和基督教的中间立场，就能成功地去除基督教身上的耻辱，吸引大批的犹太人。{LP 121.1}"},{"t":7,"p":8,"c":"他们为自己反对保罗的立场辩护，说保罗接受未受割礼的外邦人进入教会，使得接受基督教的犹太人比不上外邦人多。他们就是这样原谅自己反对上帝所承认的仆人慎思熟虑的工作成果。{LP 121.2}"},{"t":7,"p":9,"c":"他们不肯承认基督的工作是包括全世界的，他们声称祂只是希伯来人的救主；所以他们主张外邦人应当先受割礼才能享受基督教的特权。{LP 121.3}"},{"t":7,"p":10,"c":"在耶路撒冷会议上已就这个问题做出决定，以后许多人虽然不进一步反对，却仍坚持自己的立场。耶路撒冷会议当时曾决定，来自犹太人的信徒，如果愿意，可以遵守摩西律法的仪式，但却不得勉强外邦信徒这么做。反对派利用了这一点，竭力鼓吹遵守仪文律法和不遵守仪文律法的区别，主张后者比前者要离开上帝远一些。{LP 121.4}"},{"t":7,"p":11,"c":"保罗义愤填膺，发出了责备的声音：“你们若受割礼，基督就与你们无益了”(加5：2)。那些主张不受割礼，基督教就没有益处的人是在与使徒作对。保罗在他所建立所访问的每一个教会，如耶路撒冷，安提阿，加拉太，哥林多，以弗所和罗马都要遇见这等人。上帝催促他从事传扬基督和祂被钉十架的伟大工作。受割礼不受割礼算不得什么。这些犹太人把保罗看作是叛教者，认为他拆除上帝在以色列人和外邦人之间所建立起来的隔墙。他们前往保罗组织起来的每一个教会，制造分裂。他们抱着为求目的不择手段的宗旨，散布谎言污蔑保罗，尽力破坏他的声誉。由于保罗在访问众教会的时候，受到这些热心而不择手段的反对者步步追逼，以致许多人不信任他，甚至藐视他的工作。{LP 122.1}"},{"t":7,"p":12,"c":"这些因仪文律法而造成的争端，以及在传基督道理的传道人之间比功劳，使保罗十分忧虑，工作也更艰难。在写给哥林多人的书信中，他对他们谈到了后一个问题：{LP 122.2}"},{"t":7,"p":13,"c":"“弟兄们，我藉我们主耶稣基督的名，劝你们都说一样的话。你们中间也不可分党，只要一心一意，彼此相合。因为革来氏家里的人曾对我提起弟兄们来，说你们中间有纷争。我的意思就是你们各人说：‘我是属保罗的；’‘我是属亚波罗的’；‘我是属矶法的’；‘我是属基督的’。基督是分开的吗?保罗为你们钉了十字架吗?你们是奉保罗的名受了洗吗”（林前1：11-13）？{LP 122.3}"},{"t":7,"p":14,"c":"保罗还解释了他在他中间的工作方法。“弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体的，在基督里为婴孩的。我是用奶喂你们，没用饭喂你们。那时你们不能吃，就是如今还是不能。你们仍是属肉体的，因为在你们中间有嫉妒、纷争，这岂不是属乎肉体、照着世人的样子行吗” （林前3：1-3）？{LP 123.1}"},{"t":7,"p":15,"c":"保罗就是这样向他们说明，他在他们中间时，不能把他们当作在属灵生活的经验和敬虔的奥秘上有经验的人来对他们说话。不管他们在属世的知识上有多聪明，可是他们在认识基督的知识上还只是婴孩。他的工作乃是要教导他们掌握基督信仰的基本原理。他撒下种子，而别人必须予以浇灌。那些接替保罗工作的人必须继续推进他所开创的工作，根据教会的程度传讲合时的属灵亮光和知识。{LP 123.2}"},{"t":7,"p":16,"c":"当他来到他们中间的时候，他们还没有体验过得救之道，所以他不得不从最简单的方式传扬真理。他们属肉体的心还不能识别上帝的神圣启示，他们还不明白上帝能力的显示。保罗以他们为一班未曾体验上帝改变人心之能力的人来教训他们。他们是属于肉体的，不能领会救恩的奥秘；因为属灵的事只有属灵的人才能看透。他知道他的听众中有许多自以为是，固守世人所倡导的学说；也有一些人提倡虚伪的神学体系。他们盲目地摸索，希望在大自然中找一些东西来反对圣经所启示属天永恒的生命。{LP 123.3}"},{"t":7,"p":17,"c":"他知道必有一些批评家设法反驳基督教对于上帝所启示之真道的解释，而且怀疑派也必讽刺嘲笑基督的福音。他看出自己必须很审慎地宣讲他所打算教导的真理。真正的基督教是一种进步的宗教。它会不断发出亮光和福惠，而那些接受基督教真理的人必会得到更大的亮光和福惠。只有基督福音启迪人心的感化力和上帝使人成圣的恩典，才能改变属肉体的心，使之与属灵的事物和谐一致。{LP 124.1}"},{"t":7,"p":18,"c":"保罗不敢直接责备一般荒淫的人，或说明他们的罪在一位圣洁的上帝看来是多么可憎。作为一名智慧的导师，他的工作是向他们说明人生的真宗旨，并设法将大教师基督所讲的教训铭刻在他们心上。这些教训一被人接受，就会把人从世俗和罪恶之中提高到纯洁和公义的境地。必须通过在属天事物的知识上不断的进步，使属灵的感官成熟起来。只有这样，我们才能学会欣赏属灵的事物，让圣经的每一条教训闪光如无价的宝石。{LP 124.2}"},{"t":7,"p":19,"c":"使徒特别强调实践的敬虔，以及那些想要在上帝国里有份的人们必须达到的圣洁。他渴望福音的亮光能射入他们黑暗的心灵，使他们看出自己淫荡的行为在上帝眼中是多么可憎。因此，保罗在他们中间所传的教训就是耶稣基督并祂钉十字架。他尽力向他们指出：他们必须以那救恩的奇妙真理为他们最大的喜乐。这救恩乃是因向上帝悔改并信靠主耶稣基督而来的。{LP 124.3}"},{"t":7,"p":20,"c":"哲学家转眼不看救恩的亮光，因为这光使他所引以自豪的学说显为平淡无奇；贪爱世俗的人不肯接受福音的真理，因为这真理要他放弃属世的偶像。保罗指出，世人必须先认识基督的品德，然后才能爱，并凭信心仰望十字架。那将作为得赎之民千秋万代的科学和诗歌的题目，必须以此为出发点。唯有在十字架的光照之下才能看出一个人的真正价值。{LP 125.1}"},{"t":7,"p":21,"c":"上帝恩典提炼人的能力足以改变人的性情。属肉体的人是不羡慕天国的。他们不圣洁的本性，对于那一个纯洁圣善的地方，不感一点兴趣；所以即或他们能进去的话，他们在那里也不会找到合他们口味的事。因此那些控制属血气之心的本性必须先被基督的恩典所控制，只有这样，堕落的人类才能有资格进入天国与圣洁的天使交往。当一个人向罪恶死了，并在基督里面得着新生命的时候，他的心就要充满上帝的爱；他的意识要成为圣洁，他要畅饮于那取之不竭，用之不尽的喜乐和知识的泉源，永恒白昼的光辉必要照耀在他的道路之上，因为他常有生命之光与他同在。{LP 125.2}"},{"t":7,"p":22,"c":"保罗曾设法使哥林多的弟兄明白：他和那些与他同工的传道人不过是上帝所差遣去教导真理的人。而且大家所作的都是天父所要派的同一个工作，所以大家都一样需要依靠上帝才能成功。“有说：‘我是属保罗的’；有说：‘我是属亚波罗的。’这些不是你们和世人一样吗?亚波罗算什么?保罗算什么?无非是执事，照主所赐给他们各人的，引导你们相信。我栽种了，亚波罗浇灌了，惟有上帝叫他生长”（林前3：4，5）。{LP 126.1}"},{"t":7,"p":23,"c":"传道人若能认识到自己是上帝的仆人，就会积极勤劳，坚持不懈地履行自己的职责，专心寻求主的荣耀。上帝分派给祂的使者各自的工作。恩赐虽有不同，但大家都必须通力合作，推进救灵大工。他们只是上帝恩典和能力的器皿而已。{LP 126.2}"},{"t":7,"p":24,"c":"保罗说：“栽种的，算不得什么，浇灌的，也算不得什么；只在那叫他生长的上帝。栽种的和浇灌的，都是一样，但将来各人要照自己的工夫得自己的赏赐。因为我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3：7-9）。基督真理的教师自己必须亲近十字架，才能把罪人带到十字架跟前。他的工作应该是传扬基督，尽力避免吸引人注意自己，以致阻碍成圣的真理，影响真理救人的能力。{LP 126.3}"},{"t":7,"p":25,"c":"信徒若依附某一个他们所喜欢的传道人，甚至不愿意接受并受惠于另一个传道人的工作，这就证明在教会中接受圣经真理的人并没有因真理而成圣。上帝所给予祂教会的帮助，不是根据他们的爱好，而是根据他们的需要；因为人的眼光都是短浅的，看不出什么是对自己最有益的，况且很少有一个传道人具有全备的资格，足以使一个教会达到基督道理一切的要求。因此上帝要一个一个地派来其他的传道人，每一个人都有一些别人所没有的优点。{LP 127.1}"},{"t":7,"p":26,"c":"教会应以感恩的心情接待这些基督的仆人，犹如接待基督一样。他们应当尽量从这些传道人所传讲圣经的教训中得帮助。我们应当谦虚地领受并欣赏传道人所带来的真理，但万不可以传道人为特别偏爱和崇拜的对象。{LP 127.2}"},{"t":7,"p":27,"c":"在使徒时代有一些人自称相信基督，但又不肯对祂的使者表示应有的尊重。他们声称自己决不跟从任何地上的教师，却直接领受基督的教导，不需要福音使者的帮助。他们有一种个人主义的精神，不服从教会的权威。有一些人则声称自己是属保罗的，并把保罗和彼得进行比较，说彼得比不上保罗。还有一些人说亚波罗在谈吐和口才上远远超过保罗。又有一些人以彼得为他们的领袖。他们坚持说，彼得乃是救主在世时与祂最接近的，而保罗曾经逼迫信徒。这种纷争结党的精神会给基督教会带来毁灭性的危害。{LP 127.3}"},{"t":7,"p":28,"c":"保罗和亚波罗是完全一致的。亚波罗因哥林多教会中发生的纷争大为失望，深为愁烦。他没有趁机利用一些人对他所表示的拥护，而鼓励他们这样作，却速即离开那纠纷的场所。后来当保罗劝他回去访问哥林多时，他却不肯前往，直到很久以后在教会达到较为健全的属灵程度时，他才回那里去。{LP 128.1}"}]},{"n":"第13章 以弗所","ps":[{"t":2,"p":0,"c":"第十三章  以弗所"},{"t":7,"p":1,"c":"亚波罗在哥林多传道的时候，保罗实践他的诺言回到以弗所。他曾到耶路撒冷作了短期的访问，并在早年工作的地点安提阿住了一些日子。以后他从那里前往小亚细亚，访问他自己所建立的教会，坚固众门徒的信心。{LP 128.2}"},{"t":7,"p":2,"c":"以弗所是亚细亚省的首府和小亚细亚的一个商业中心。港口船舶云集，街上挤满了从各国来的人。这里像哥林多一样，是布道工作的良好园地。{LP 128.3}"},{"t":7,"p":3,"c":"这时，犹太人广泛分布在一切已开化的区域。他们都在仰望弥赛亚的来临。当施洗约翰传道的时候，许多到耶路撒冷过节的人曾到约旦河边去听他讲道。他们在那里也曾听到约翰宣布耶稣为上帝所应许的那一位，而且他们也曾把这信息带到世界各地。如此，上帝早就为使徒的工作预备了道路。{LP 129.1}"},{"t":7,"p":4,"c":"保罗到了以弗所，就遇见十二个人。他们像亚波罗一样，都是施洗约翰的门徒，也像他一样对于基督的使命稍有一点认识。他们虽然没有亚波罗那样的才能，但他们却有他一样的热诚和信心，并设法将自己所已经领受的知识传给别人。{LP 129.2}"},{"t":7,"p":5,"c":"这些弟兄还不知道圣灵的使命，就是耶稣应许赐给相信祂的人，作为教会生命和力量的圣灵。当保罗问他们“受了圣灵没有”的时候，他们回答说:“没有，也未曾听见有圣灵赐下来。”保罗又问:“这样，你们受的是什么洗呢?”他们说:“是约翰的洗。”于是使徒向他们阐明那作为基督徒希望之基础的伟大真理。{LP 129.3}"},{"t":7,"p":6,"c":"他把基督在地上的生活和所受残酷耻辱的死刑告诉他们。又告诉他们生命之君如何打破坟墓的壁垒，得胜死亡而复活了。他重述救主交给门徒的使命:“天上地下所有的权柄都赐给我了。所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗”（太28：18，19）。他又告诉他们，基督曾应许差保惠师来，藉着保惠师的能力必有神迹与奇事随着，他描述这个应许如何在五旬节的日子已经光荣地实现了。{LP 129.4}"},{"t":7,"p":7,"c":"弟兄们以深切的兴趣和感恩的喜乐倾听保罗的话。他们因着信把握了基督赎罪牺牲的奇妙真理，并接受祂为他们的救赎主。于是他们奉了耶稣的名受了洗；当保罗按手在他们头上时，他们也受了圣灵的洗，藉此他们就能学别国的方言，又说预言。这样，他们就有资格在以弗所和附近一带作布道工作，并出去到小亚细亚宣传福音。{LP 130.1}"},{"t":7,"p":8,"c":"这些弟兄之所以能得到这种经验，是因为他们存有谦卑受教的精神。他们的榜样给各世代的基督徒一个很有价值的教训。有许多人在属灵的生活上只有很少进步，因为他们太自满了，不肯向人领教。他们对于上帝的圣言，只有一点肤浅的知识，就自以为够了。他们不愿意改进自己的信仰或行为，因此不作什么努力去追求更大的亮光。{LP 130.2}"},{"t":7,"p":9,"c":"只要跟从基督的人热切地寻求上帝和智慧，他们就必蒙引领找到真理的富源，这些真理还是他们现在所完全不知道的。凡像摩西那样献身给上帝的人必要像那位以色列伟大领袖那样被上帝的圣手所领导。他或许是一个卑微而显然没有天才的人，但如果他以一颗爱主和信赖的心顺服上帝旨意的每一项指示，他的才能就必洁净，高尚并坚强起来，而他的能力也必增加。当他珍视上帝智慧的教训时，就必有神圣的使命交托与他；他就能使自己的生活荣耀上帝，造福世人。“你的言语一解开，就发出亮光，使愚人通达”(诗119:130)。{LP 130.3}"},{"t":7,"p":10,"c":"单有一点宗教真理的知识还是不够的。今日也有许多人像这些以弗所人一样，不知道圣灵的工作；但是在上帝的话中所教导的真理没有比这更为清楚了。众先知和使徒都曾详细论述这个题目。基督曾亲自叫我们注意植物的生长，来说明圣灵维持属灵生活的力量。{LP 131.1}"},{"t":7,"p":11,"c":"葡萄树的液汁怎样从树根上升，传到枝梢，维持树的生长并使之开花结果；照样，圣灵赐生命的能力发源于救主，分赐给每一个门徒，充满他们的心灵，更新他们的动机和情感，甚至是最秘密的念头，并结出圣洁行为的宝贵果子来。他们的生活要证明他们与活的真葡萄树之间的联络。{LP 131.2}"},{"t":7,"p":12,"c":"这种属灵生活的创始者是人眼所看不见的，而且赐人这种生命和维护这种生命的一定方法，也不是人类的哲学所能解释的。这是敬虔的奥秘。但圣灵的运行是与上帝的话相符的。肉体的生命怎样，属灵的生命也是怎样。肉体的生命时时刻刻蒙上帝能力的保守，但不是由于直接的神迹，而是藉着充分运用我们所能得到的恩典来维持的。照样，属灵的生命也是藉着上帝所已经供给我们的方法来维持的。如果他要“长大成人，满有基督长成的身量”（弗4：13）。他就必须吃生命的粮，喝救恩的水。他必须警醒，祈祷，作工，并在万事上注意上帝在圣经中的教训。{LP 131.3}"},{"t":7,"p":13,"c":"这些犹太信徒的经验还能给我们一个教训。当他们领受约翰的洗礼时，他们仍固守一些严重的错误。但是他们后来欣然接受了基督为他们的救赎主，并且他们的责任也随着这进一步的认识而有所改变。当他们领受了更纯正的信仰时，他们的生活和品格也就有了相应的改变。为表明这种改变并为承认他们在基督里的信仰起见，他们就奉耶稣的名重新受洗。{LP 132.1}"},{"t":7,"p":14,"c":"许多真心跟从基督的人也有类似的经验。人若要清楚地明白上帝的旨意，就会与祂建立起新的关系。许多新的责任显示出来了。许多以前似乎没有罪，甚至是值得称道的事，现在显得有罪了。使徒保罗说他虽然过去自以为是顺从上帝的律法的，但是当圣灵把诫命启示在他的良心时，“罪又活了，我就死了”（罗7：9）。他看出自己是一个罪人，他的良心证实他违背了律法。{LP 132.2}"},{"t":7,"p":15,"c":"现在有许多人是不愿意违犯上帝律法的任何一条规定的。当他的心灵得蒙启迪，第四条诫命的要求显示在他的良心时，他就认识到自己在上帝眼中是一个罪人。“违背律法的就是罪”（约壹3：4）。“犯了一条就是犯了众条。”{LP 133.1}"},{"t":7,"p":16,"c":"凡诚心寻求真理的人决不会以无知作为违背律法的借口。他可以得到亮光。上帝的圣言是清楚的，基督已嘱咐他们寻求圣经。他尊重上帝的律法为圣洁、公义、良善的，他悔改自己的过犯。他凭着信心提出基督赎罪的宝血，握住赦罪的应许。他不满足于以前所受的洗。他看出自己是一个罪人，干犯了上帝的律法。他重新经历了向罪死，希望通过洗礼再次与基督一同埋葬，使他能起来过新的生活。这个做法是与保罗给犹太信徒施洗的榜样一致的。圣灵把这件事记在圣经里作为教会的指导性教训。{LP 133.2}"},{"t":7,"p":17,"c":"保罗照他素常的规矩在以弗所先到犹太人的会堂里讲道。他继续在那里工作一连三个月，“辩论上帝国的事，劝化众人”（徒19：8）。他起先受到欢迎，但不久像其他地区一样，他遭遇到残酷的反对。当他们坚决拒绝福音时，使徒就不再在会堂里讲道了。{LP 133.3}"},{"t":7,"p":18,"c":"上帝的灵已经在保罗为他同胞的工作上与他同工，并藉着他作工。凡诚心愿意明白真理的人，已有充足的凭据赐给他们，感服他们。但许多人宁愿被偏见和不信所控制，不肯信服最确凿的凭据。保罗唯恐门徒继续与那些反对真理的人为伍，以致他们的信心受到影响，他就把门徒组织另外一个团体，自己则继续在某一个有名的教师推喇奴的学房里公开传道。{LP 134.1}"},{"t":7,"p":19,"c":"保罗看出在他面前敞开“宽大又有功效的门”，虽“反对的人也多”。以弗所不但是亚细亚省一座最壮丽，也是一座最腐败的城邑。她稠密的人口都沉溺于迷信和声色的享乐之中。在庙宇的荫蔽之下隐藏着各样的罪犯，滋长着最卑劣的邪恶。{LP 134.2}"},{"t":7,"p":20,"c":"以弗所以敬拜亚底米(狄安娜，罗马月神)女神和行邪术著称。这里有亚底米的大庙，被古人视为世界的奇观之一。这个神庙壮丽宏伟，不但是该城，而也是全国的骄傲。君主们的捐赠增添了它的财富。以弗所人竞相增进它的光彩，使它成了庞大的西亚财富的宝库。{LP 134.3}"},{"t":7,"p":21,"c":"这个宏伟的大庙里放着一个粗劣的偶像，据说是从天上掉下来的。像上刻有符咒之类的文字，人们相信这些文字具有神奇的能力。念这些咒语，据说就会发生奇迹。写下这些咒语，据说就能保佑其主人免遭盗窃，疾病，甚至死亡。以弗所人曾著作许多书籍来解释这些文字的意义和这些符咒的用途。{LP 134.4}"},{"t":7,"p":22,"c":"当保罗与拜偶像的以弗所人直接接触的时候，有上帝的能力显著地随着他的工作。使徒并非总是能随意行奇事的。在推进祂圣工或荣耀祂圣名有需要的时候，上帝就赐给祂仆人这种特殊的能力。像摩西和亚伦在法老的宫廷里一样，使徒现在也必须维护真理来对付术士们虚假的奇迹，所以他所行的神迹与他以前所行的有着不同的性质。那位凭着信心的抚摸寻求医治的妇人怎样从基督衣服的繸子里获得了医治之能，这一次，衣服也成了所有相信之人治病的工具。“病就退了，恶鬼也出去了”（徒19：13）。然而这些神迹并不鼓励人盲目的迷信。当耶稣感觉到那位受苦之妇人的触摸时，祂说:“有能力从我身上出去”（路8：46）。同样，圣经宣称主藉著保罗的手施行神迹，是使主耶稣的名，而不是保罗的名得到尊崇。{LP 135.1}"},{"t":7,"p":23,"c":"伴随着使徒工作的超自然能力的显示，是要给那些相信巫术，以自己能与看不见的灵交往而自豪的人留下深刻的印象。保罗所行的奇迹比以弗所人过去见过的远为有效，而且其性质也不是行幻术之人的技巧或行法术之人的魔术所能模仿的。这样，上帝在敬拜偶像的人面前高举了祂的仆人，远远超过有能力的术士。{LP 135.2}"},{"t":7,"p":24,"c":"但那管辖一切恶灵的主，就是赐给祂仆人权柄制服邪灵的上帝，将要使那些轻视并亵渎主名的人受到更大的羞辱和失败。摩西的律法曾禁止行邪术的事，犯者处以死刑。但背道的犹太人却时时在暗地里行邪术。在保罗访问以弗所的日子，以弗所城内有几个犹太术士，看见保罗所行的神迹，就声称自己也有同样的能力。他们相信耶稣的名字具有符咒的作用，就决定用保罗所用的办法赶鬼。{LP 136.1}"},{"t":7,"p":25,"c":"犹太祭司士基瓦的七个儿子想要尝试这事。他们找到一个被鬼魔附着的人，对他说:“我奉保罗所传的耶稣，敕令你们出来。”但恶鬼嘲弄地回答说:“耶稣认识，保罗我也知道，你们却是谁呢?”恶鬼所附的人就跳在他们身上，叫他们赤着身子受了伤，从那房子里逃出去了。{LP 136.2}"},{"t":7,"p":26,"c":"那些妄用耶稣圣名的人狼狈的状况很快在以弗所的犹太人和外邦人中传开了。基督名字的神圣性质有了显著地提高。人人都看出，凡不相信救主神圣使命的人，如果妄用这名，就必招致危险。许多人心里恐惧，大家都把福音工作看作威严可敬的了。{LP 136.3}"},{"t":7,"p":27,"c":"这时，那些从前隐瞒的事实都赤露敞开了。信徒当中有一些人在接受基督教之后还没有完全放弃他们的迷信。他们多少还在继续行邪术。如今他们因近来所发生的事感悟到自己的错谬，就来到保罗这里彻底坦白，公开承认自己暗地的行为是欺骗性和邪恶的。他们把那些写着神秘的“以弗所文字”和法术奥秘的贵重书籍堆积起来在众人面前烧掉。烧掉以后，他们计算书价，共合五万块银子，约等于一万美元。{LP 137.1}"},{"t":7,"p":28,"c":"这些事件所产生的广泛影响甚至超过了保罗当时所料到的。基督能力的这种显示为基督教在这个迷信的堡垒中赢得了一次伟大的胜利。消息从以弗所传到远近各处，基督的圣工就得了强大的推动力。在使徒保罗跑尽了他当跑的路很久之后，这些事仍然生动地留在人们的记忆之中，并因此引领多人悔改相信福音。{LP 137.2}"},{"t":7,"p":29,"c":"以弗所悔改信主的人焚烧他们邪术的书籍，表明他们憎恶过去所喜欢的事物。他们过去之所以得罪上帝并危害他们自己的心灵，乃是因为他们施行邪术的事；所以他们对邪术显出那么大的愤恨。这也是显明他们真正悔改的凭据。{LP 138.1}"},{"t":7,"p":30,"c":"那些有关占卜的著作包含与邪灵交通的规则和方式。这都是敬拜撒但的条例——有关如何求得他的帮助和获得他的指示的一些方法。信徒如果保留这些书籍，无异自招试探；如果卖给别人，则必使别人受其引诱。他们已经放弃黑暗的国度，所以为要败坏撒但的权势起见，他们不惜任何牺牲。真理就是这样战胜了人的偏执和贪爱金钱的心。{LP 138.2}"},{"t":7,"p":31,"c":"有人天真地以为异教的迷信在现代文明的影响之下已经绝迹了。但是上帝的话和一些严酷的事实都说明在这个基督化的时代和基督教的国家里仍有行邪术的事，正如古时一样。古时的邪术实际上就是今日之所谓招魂术。撒但装成死去的亲友迷惑千万人的心。圣经明说:“死了的人，毫无所知”(传9:5)。他们的思想、他们的爱、他们的恨，早就消灭了。死人决不能与活人交通。然而这个过去曾装成蛇欺骗夏娃的撒但，本着他一贯的狡计用这种办法控制了人心。{LP 138.3}"},{"t":7,"p":32,"c":"异教的术士和今日的占卦，看相，算命的人都是一样的。古时在隐多珥和以弗所讲话的神秘声音，今日仍在用虚谎的话迷惑世人。异教崇拜的仪式被秘密团体，降神会，当代术士的隐语和奇迹所代替。成千上万不肯接受圣经和圣灵亮光的人都热心接受他们的表演。当他们以蔑视的口气讲到古代的术士时，那个大骗子却因他们屈从于他另一种形式的狡计而得意洋洋。{LP 139.1}"},{"t":7,"p":33,"c":"撒但的代理人自称能治病。他们声称运用磁力，电力或所谓的“同情疗法”。其实他们所自夸的磁力直接出于撒但的邪术。他就是用这种方法迷惑了人的身体和心灵。{LP 139.2}"},{"t":7,"p":34,"c":"现在有些患病或死了亲友的人或好奇的人和正在与邪灵交通。凡胆敢这样行的人都是自陷险境。圣经的真理说明上帝如何看待我们。古时有一个王派人去求问异教的术士，上帝向他做出了宣判:“你们去问以革伦神巴力西卜，岂因以色列中没有上帝吗?所以耶和华如此说，你必不下你所上的床，必定要死”(王下1:3、4)。{LP 139.3}"},{"t":7,"p":35,"c":"看得见和看不见的世界是紧密相联系的。如果那遮蔽我们眼目的帷幔能以揭开，我们就可以看见恶使者用各样的诡计施行欺骗和毁灭。无论何处若发出使人忘记上帝的影响，那里就有撒但发挥他蛊惑的力量。凡胆敢踏入放荡不信的场所，通过个人接触或新闻媒介设法与纵欲派，怀疑派，亵渎上帝者交往的人，实际上正在玩弄邪术。他们的心灵会不知不觉地被迷惑，污秽。今日上帝的子民必须留意使徒对以弗所教会的劝告:“那愚昧无益的事，不要与人同行，倒要责备行这事的人”(弗5:11)。{LP 140.1}"}]},{"n":"第14章 试炼与胜利","ps":[{"t":2,"p":0,"c":"第十四章  试炼与胜利"},{"t":7,"p":1,"c":"以弗所作为保罗工作的中心，达三年之久。那里形成了一个很兴旺的教会，福音便从这个城市传播到亚细亚省的犹太人和外邦人之中。{LP 140.2}"},{"t":7,"p":2,"c":"使徒保罗在一段时间里一直考虑作再一次的布道行程。他希望重访马其顿和亚该亚的各教会，在哥林多逗留一段时间后，再去耶路撒冷。此后，他还希望到罗马去传福音。根据这个计划，他就先派提摩太和以拉都往马其顿去。他既感到以弗所的圣工还需要他帮助，就决定先留在那里，直到过了五旬节。但不久发生了一件事，使他提早离开。{LP 140.3}"},{"t":7,"p":3,"c":"五月是特别用来敬拜以弗所女神的时间，要为女神举行大规模的庆典。女神庙和女神崇拜的隆重场面吸引了亚细亚省各地许多人前来参加。在这期间人们进行许多极为显赫的庆祝活动。有专人选出来代表诸神受人敬拜，并通过游行，献祭和奠酒予以尊崇。音乐比赛，运动员的技艺，人兽的激烈搏斗，把大批仰慕者吸引到大剧院里。选出来主持这场隆重庆典的官员乃是亚细亚省各主要城市中的最有声望的人。这些人拥有大笔财富，作为充任如此体面的职务的报答，他们要支付全部的活动费用。全城一派狂欢和富丽堂皇的景象。神气活现的游行队伍涌向宏伟的庙宇。欢呼声响彻云霄。人们纵情欢宴，狂饮淫乐。{LP 141.1}"},{"t":7,"p":4,"c":"这一个欢庆的时期对于那些新近信奉基督的人来说是一个考验的时期。那些在推喇奴学房里聚会的人乃是节日欢乐歌声中的杂音，因此人们任意讥讽辱骂他们。保罗在以弗所的工作已经使邪教受到沉重的打击，结果来参加全国庙会的人数显然减少了；而前来朝拜之人的热忱也不如从前。可见保罗教训的影响不限于那些正式信奉基督的人。连许多没有公开接受这新道理的人也都受了真理的光照，以致对于自己的假神完全失去信心。保罗在以弗所的存在使人特别注意这个事实，声嘶力竭的咒骂声都落到了他的身上。{LP 141.2}"},{"t":7,"p":5,"c":"当时还存在着另一个令人不满的因素。在异教国家中，长期以来就有制作女神像和神龛来代表他们所最喜爱之崇拜对象的习惯。有人专门仿照亚底米的大神像制作小神像，在地中海沿岸地区非常流行。装有神像的神龛也是人们所十分喜欢的。这些东西都被当作崇拜的对象。在游行队伍的前面，在出门或远征时，人们都带上它们。在以弗所，制作贩卖神龛和神像，成了一项范围广大，利润丰厚的事业。{LP 142.1}"},{"t":7,"p":6,"c":"那些属于这个行业的人发现自己的收入减少了，于是大家都把这种变化怪罪于保罗的工作。一个制造神龛的银匠底米丢召集了他的许多同行，用激烈的语言竭力煽动人们对保罗的不满。说他们的行业受到威胁，并指出如果再容许保罗引人离开他们古老的信仰，他们就会蒙受极大的损失。接着他煽起他们狂热的迷信，说：“这保罗不但在以弗所，也几乎在亚细亚全地，引诱迷惑许多人，说：‘人手所造的不是神。’这是你们所看见、所听见的。这样，不独我们这事业被人藐视，就是大女神亚底米的庙也要被人轻忽，连亚细亚全地，普天下所敬拜之大女神之威荣也要消灭了。”这话就像火上加油，引起了群众的愤恨，他们就“怒气填胸，喊着说：大哉以弗所人的亚底米啊”（徒19：28）！{LP 142.2}"},{"t":7,"p":7,"c":"这一番讲演很快传遍城内。吵闹声真是可怕，满城都轰动起来。很快就有大群的人聚集起来，冲往犹太人居住区亚居拉的工场去寻找保罗。他们在狂怒之中要把保罗撕成碎片，但却找不到。弟兄们看出形势不对，早已把他藏了起来。上帝也派天使去保护忠心的使徒，因为他为道殉身的时候还没有到。{LP 143.1}"},{"t":7,"p":8,"c":"暴徒们既找不到发泄愤怒的对象，就抓住他的两个同伴该犹和亚里达古，带着他们涌往戏院。保罗藏身的地方离戏院不远，所以很快就听说他所爱弟兄的危险。他这时充满勇气，准备为了他的主冲到前线去。他忘记了自己的安全，愿意立即到戏院里去向众人讲话，但他的朋友不让他去这样牺牲。该犹和亚里达古不是众人所寻找的对象，所以总不至于遭害的，但一旦众人看到保罗那灰白疲惫的脸，势必生出最激烈的情绪，结果若想靠人的力量营救他，是不可能的了。{LP 143.2}"},{"t":7,"p":9,"c":"保罗很迫切地想要当着群众为真理辩护，但最后有人从戏院送信来阻止他。在首领中有几位最尊贵最有影响的人，打发人叫他不要去冒这样大的危险。亚细亚的领袖人物出来保护保罗，这说明其为人非常正直。{LP 144.1}"},{"t":7,"p":10,"c":"剧院里的情形越来越乱了，“有喊叫这个的，有喊叫那个的；大半不知道是为什么聚集”（徒19：32）。保罗和他的一些同仁是希伯来民族的，犹太人觉得群众的愤怒是针对他们的，他们自己的安全可能受到威胁。他们希望声明他们是不同情基督徒的，就推举一个代表来向众人表白这事。所选的发言人名叫亚力山大，是一个铜匠，关于这个人，保罗后来说是给他不少难处的。亚力山大是一个很有才干的人，他尽力设法使众人的愤恨完全落在保罗和他的同伴头上。但群众没有耐心作仔细的辨别。他们看见亚力山大是个犹太人，就把他推倒，“大家同声喊着说：‘大哉以弗所人的亚底米啊！’如此约有两小时”（徒19：34）。{LP 144.2}"},{"t":7,"p":11,"c":"最后，众人精疲力竭，停止喊叫。城里的书记受到众人的注意，由于他的职位众人愿意听他讲话。他的审慎和良好的判断，很快就使大家安静下来了。{LP 145.1}"},{"t":7,"p":12,"c":"他拿众人自己的话应付他们，并说明这一次的骚乱是毫无理由的。他要众人凭着理智想一想，来到他们中间的外人究竟能不能改变全地的人对于他们守护女神的看法。他说：“以弗所人哪，谁不知道以弗所人的城是看守大亚底米的庙，和从宙斯那里落下来的像呢?这事既是驳不倒的，你们就当安静，不可造次” （徒19：35，36）。他叫他们想一想保罗和他的同伴并没有偷窃亚底米庙中之物，也没有辱骂女神而触怒任何人的情感。{LP 145.2}"},{"t":7,"p":13,"c":"然后他机智地转过话题责备底米丢的行为：“若是底米丢和他同行的人有控告人的事，自有放告的日子，也有方伯可以彼此对告。你们若问别的事，就可以照例聚集断定” （徒19：38，39）。他最后警告说，他们这样无缘无故地聚众骚乱，会引起罗马人的查问，以致使以弗所失去目前所享有的自由，并宣布不能再有这样的事发生。书记用这样的话使骚乱的群众完全平静下来之后，就叫众人散去。{LP 145.3}"},{"t":7,"p":14,"c":"底米丢所说的话，道出了以弗所那一次骚乱的真正原因，也说明了使徒们在宣扬真理的工作中常常遭遇迫害的缘故。底米丢说“我们是依靠这生意发财”，如今这生意受到威胁。底米丢和他的同行看出福音的广传威胁到制造偶像的事业。这件事直接影响邪教祭司和手艺人的收入，因此他们煽动众人对使徒进行最恶毒的攻击，不肯接受或了解一下新的宗教，使他们获得“得救的智慧”。 {LP 146.1}"},{"t":7,"p":15,"c":"保罗在以弗所的工作终于结束了。他感到群众所流露的激动情绪不利于福音的传播。他满心感谢上帝，因为他的性命得蒙保全，同时基督教并没有因以弗所的骚乱而受到羞辱。书记的决定，以及其他在市内有尊贵地位的人的判断，都向众人声明保罗并没有犯过什么不合法的事。这的确是基督教又一次战胜了谬道和迷信。上帝竟兴起一位官长为他的使徒申辩，并遏制那吵闹的群众。{LP 146.2}"},{"t":7,"p":16,"c":"保罗满怀深情地辞别了他在信仰上的子女，动身前往马其顿，打算顺路访问特罗亚。这一次有两位以弗所人推基古和特拉非摩陪他。这两位弟兄一直作他忠心的伴侣和同工直到他生命的结束。{LP 146.3}"},{"t":7,"p":17,"c":"保罗在以弗所的工作期间常处在不断的操劳，许多的考验和精神上的痛苦之中。他一直受到不信的犹太人的反对。他们不遗余力地想尽办法煽动众人来反对他。他一再受到暴徒的攻击，侮辱和谩骂。真理的敌人千方百计地破坏他救人工作的效果。{LP 147.1}"},{"t":7,"p":18,"c":"保罗就是这样与反对的势力作战，以不息不倦的热忱推进福音的圣工，并看守一个信心幼小的教会，同时在心上一直为众教会背负沉重的担子。他甚至也不能摆脱体力劳动的担子。在这里，他像在哥林多一样，用自己的双手供给自己的需要。虽然不停的劳动和经常遭遇的危险使他疲倦痛苦，疾病使他身体虚弱，有时他的意志消沉了，但他仍坚定不移地进行他的工作。{LP 147.2}"},{"t":7,"p":19,"c":"当他听说他所奠定的教会有离道反教的事，就深为忧伤。他唯恐他为他们所尽的劳力将要归于徒然。每当他听说别人用什么方法反对他的工作时，他就时常整夜祈祷、沉思、默想。一有机会，他就要根据各处教会的需要写信给他们，责备、指导、劝诫并勉励他们。保罗很少在信中讲论自己所受的磨练，但其中也偶然提到他在基督的圣工上所尽到的辛劳和所遭受的痛苦，鞭打和监禁，寒冷和饥渴，陆地和海上的危险，城市和旷野的遭遇，自己同胞和外邦异教徒以及假弟兄的陷害——这一切他都为真理的缘故忍受了。他曾“被人毁谤”，“被人咒骂”，“被人看作万物中的渣滓”，“心里作难”，“遭逼迫”，“四面受敌”，“时刻冒险”，“常为耶稣被交于死地”。 {LP 147.3}"},{"t":7,"p":20,"c":"在反对的暴风雨，敌人的恫吓和友人的遗弃之下，这个刚毅的使徒几乎丧胆了。但他再向髑髅地一看，便以新的热忱向前挺进，为要推广认识钉十字架之救主的知识。保罗无非是在追随基督所走的血染之路。他绝不退出战场，直到他必须在救赎主脚前卸下盔甲为止。{LP 148.1}"},{"t":7,"p":21,"c":"自从使徒们歇息了他们的劳苦以来，已有一千八百多年过去了；但他们为基督的缘故所付出的劳苦和牺牲的历史，依然是教会最珍贵的遗产。这一部历史是在圣灵的指示之下写成的，记在经中作为各世代基督门徒的勉励，使他们在救主的圣工上发出更大的热心，做出更忠诚的服务。{LP 148.2}"},{"t":7,"p":22,"c":"今天在各级传道岗位上自我放纵，贪爱安逸的人与这位信心的英雄相比显得何等渺小。在遇到一般的困难和试炼时，许多人就觉得自己的道路太艰难了。但他们为圣工究竟做了什么，受了什么苦呢?他们所做的又怎能同这位大使徒相比呢?他们为罪人得救，心灵上究竟负过什么担子呢?他们不知道舍已牺牲。他们为自己所拥有一切品格上的优点和所享有的一切福惠而负债于基督的恩典。他们所有的一切以及他们自身都是基督用宝血买来的。当基督的仆人遭遇反对和迫害的时候，他们不可以灰心丧胆。有基督作他们帮助。他们能够抵挡一切仇敌，克服一切困难。他们身上也负有那催促使徒不息不倦地工作的同样责任。只有那些像他那样忠贞的人，才能和他一起获得生命的冠冕。{LP 148.3}"}]},{"n":"第15章 哥林多前书","ps":[{"t":2,"p":0,"c":"第十五章  哥林多前书"},{"t":7,"p":1,"c":"保罗致哥林多教会的第一封书信是他逗留在以弗所的后一阶段写的。他对于众教会的深切关怀和不倦工作，没有比哥林多的信徒更甚了。他所撒的好种，似乎要有丰富的收成；然而仇敌所撒的稗子在麦子中出现了，不久就开始结出邪恶的果子。保罗不在他们中间，是哥林多教会遭遇严重试探的时候。教友们被一种最淫荡和最能蛊惑人心的偶像崇拜和情欲所包围。当使徒与他们同在的时候，这些影响在他们身上没有多大力量。保罗坚固的信心，热切的祷告，诚恳的训言，尤其是他那敬虔的生活，曾帮助他们宁愿为基督的缘故舍已，而不肯享受罪中之乐，但在保罗离开他们之后，天性的嗜好和倾向又控制了他们。他们一生所受的教育和养成的习惯不是一天之内可以克服的，许多人一点一点地离开了信仰。{LP 149.1}"},{"t":7,"p":2,"c":"三年以来恳劝他们向上仰望的声音沉默了。像古时以色列人一样，当摩西消失在西奈山的云彩中之后，他们就坐下吃喝，起来玩耍。不少人又回到异教的卑劣罪恶之中，好像从来没有听过天上的信息似的。有些人偷偷犯罪，有些人公开作恶，他们还牵强附会，曲解圣经为自己的行为辩解。{LP 150.1}"},{"t":7,"p":3,"c":"保罗曾简略地写信给教会，告诉他们他原来打算在离开以弗所以后马上访问他们，后来又打算从马其顿回来后再去。在这封信中，他劝告他们不要与那些一直不肯放弃淫荡生活的人为伍；但哥林多信徒歪曲他的意思，强解他的言语，并原谅自己不听他的训示。{LP 150.2}"},{"t":7,"p":4,"c":"哥林多教会曾寄一封信给保罗，以自满的精神在各种问题上向他请教，但对于他们中间存在着的严重罪恶，则只字不提。虽然如此，圣灵曾有力地感动保罗，使他知道这些写信的人已经隐瞒教会中真实的情形，而且他们写这封信是要从他口中得到话柄，作为实行他们自己意图的借口。约在此时，恰好有哥林多一个有好声望的基督徒家庭，就是革来氏一家的几个人来到以弗所。保罗向他们打听教会的情形，这些弟兄就很难过地告诉他，教会中有分门结党的事。亚波罗在那里的时候就已存在的分裂状态这时变本加厉了。有假教师起来引诱弟兄们轻视保罗的教训。福音的道理和礼节都被他们歪曲了。骄傲、拜偶像和荒淫之事在那些一度为基督门徒的人中猖狂起来。{LP 150.3}"},{"t":7,"p":5,"c":"使徒所最担心的事终于发生而且超过了他的预料。当这种情形展开在保罗面前时，他非常难过，但他没有失望。他并没有认为自己的工作是失败的。他“心里难过痛苦”，并“多多的流泪”，祈求上帝的指示，来制定他的计划。他不能马上到哥林多去。根据目前的状况，他若前去不会叫信徒得到益处。于是他派提多到哥林多去告诉他计划的改变，并尽可能地纠正所有存在的错误。然后他鼓起勇气，专心仰赖上帝，放弃他对于如此忘恩负义的人所怀个人的一切成见，全力以赴地向忠心的所提尼口授了《哥林多前书》——这是他一切书信中最为丰富，最有教训，最有力量的一封。{LP 151.1}"},{"t":7,"p":6,"c":"他以非常清晰有力的言辞开始回答教会向他所提出的各项问题，并指明一般性的原则。如果他们遵循这些原则而行，就必达到更高的属灵境地。他的信并没有以过长时间的琢磨才写出来。他不想精心推敲辞令让弟兄们听起来舒服。他们的心正处于危险之中。他忠心地把他们的危险警告他们，并谴责他们的罪恶。他指引他们再仰望基督，设法重新挑旺他们起初的热心。{LP 152.1}"},{"t":7,"p":7,"c":"在向教会致以亲切的问候以后，他提到他们在他作工时被引导转离偶像敬拜事奉真神上帝的经验。他提醒他们，他们已经领受圣灵的恩赐，摆在他们面前的责任是继续在基督徒的生活上进步，直到他们达到基督的纯全的圣洁。讲了这些话以后，他就清楚地论到他们中间所发生的倾轧，并奉耶稣的名，靠着他的权威劝他的弟兄们停止这种纷争，切实追求基督徒的合一和相爱。{LP 152.2}"},{"t":7,"p":8,"c":"保罗觉得自己不必隐瞒是怎样并从什么人得知教会分裂之情形的。“因为革来氏家里的人曾对我提起弟兄们来，说你们中间有分争”（林前1：11）。保罗固然是一个受圣灵感动的使徒，但上帝并没有把祂子民的情况全部启示他。那些关心教会兴盛的人，看到邪恶潜入教会，就把情况告诉他。他从先前所领受的启示中能判明这些事实的真相。虽然主没有为这特别的时机给他新的启示，那些真正寻求真光的人却并不把他的信当作普通的信件。主已经将教会中所要发生的种种困难和危险显明给他，所以当这些祸患发生的时候，他就知道如何处理。他一向是维护教会利益的，他为教友的灵魂时刻警醒，“好像那将来交帐的人”。他难道不应该特别注意那有关他们中间发生混乱和分裂的报告吗？确实如此。他寄给他们责备的话确是在圣灵感动之下所写的，正像其他的书信一样。{LP 152.3}"},{"t":7,"p":9,"c":"保罗没有提到那些想要破坏他劳动成果的假教师。因为教会中还存在着黑暗和分争，所以他机智地隐忍不提这样的话，以免触犯他们，使一些人因而完全离弃真理。但他叫哥林多信徒注意他在他们中间的工作。“我照上帝所给我的恩，好像一个聪明的工头，立好了根基，有别人在上面建造；只是各人要谨慎怎样在上面建造。因为那已经立好的根基就是耶稣基督”（林前3：10，11）。{LP 153.1}"},{"t":7,"p":10,"c":"这位信仰的卫士保罗毫不犹疑地宣布了自己工作的性质。他说自己好像一个聪明的工头，立好了根基，有别人在上面建造。但他并没有因此抬高自己。他说：“因为我们是与上帝同工的。”他声明自己并没有智慧，唯有上帝的能力配合他的努力，才能使他以上帝所悦纳的方式传扬真理。保罗作为基督的同工，勤劳地从圣经和基督的作为中吸取属灵的知识，带给一切敞开心门接受证据的人。他与最伟大的教师基督联合，所以能传达神圣智慧的教训，应付各阶层之人的需要，而且这些教训能适合一切的时代，一切的地方，一切的环境。他这样做，并没有荣耀自己，而是显明自己是上帝手中卑微的器皿。{LP 153.2}"},{"t":7,"p":11,"c":"上帝赐给保罗做一名聪明的建筑师的智慧，使他能为基督的教会奠定基础。圣经中常用建造圣殿的比喻来生动地说明建设基督真教会的过程。撒迦利亚说基督就是那将要建造上帝圣殿的“苗裔”。他也提到外邦人必要来协助这工作。“远方的人也要来建造耶和华的殿”(亚6：12，15)。{LP 154.1}"},{"t":7,"p":12,"c":"保罗曾在外邦的“采石场”工作，凿取宝贵的石头放在那根基上，就是耶稣基督。藉着与那活石接触，他们自己也成为活石。保罗在《以弗所书》中写道：“这样，你们不再作外人和客旅，是与圣徒同国，是上帝家里的人了；并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石，各房靠祂联络得合式，渐渐成为主的圣殿。你们也靠祂同被建造，成为上帝藉着圣灵居住的所在”(弗2：19-22)。{LP 154.2}"},{"t":7,"p":13,"c":"在《哥林多前书》中，他进一步写到：“若有人用金、银、宝石、草木、禾秸在这根基上建造，各人的工程必然显露，因为那日子要将它表明出来”（林前3：12，13）。有些传道人藉着他们的劳苦，开采出最宝贵的材料，就是金、银、宝石，这些东西代表他们找来投入圣工之人的真正的道德价值。而虚假的材料，镀上金冒充真品——就是属肉体的心，不圣洁的性情，用表面上的义掩饰起来——也许会瞒过人的肉眼，但上帝的日子必要试验这种材料。{LP 155.1}"},{"t":7,"p":14,"c":"宝石代表最完美的基督徒。他们靠着上帝的恩典，藉着多多祷告和忍耐经历了种种痛苦，从而得到提炼琢磨。他们的顺从和爱心像他们伟大的“榜样”。他们的生活因舍已而显得美丽高尚。在火烧的日子，他们将经得起考验，因为他们是活石。“得胜的，我要叫他在我上帝殿中作柱子，他也必不再从那里出去”(启3：12)。{LP 155.2}"},{"t":7,"p":15,"c":"许多人靠着属世的智慧，凭着自己的努力，要成为光滑的石头，可是他们成不了活石，因为他们不是建造在真正的根基之上。上帝的大日必要显露出他们事实上只不过是草木、禾秸。亚底米的大庙被摧毁了；她的富丽堂皇，最后也消失了。那些喊叫“大哉！以弗所人的亚底米啊！”的人，连同他们的女神，并安放神像的庙一同灭亡了。他们的宗教被人所遗忘，好像是一个毫无根据的传说似的。那个庙宇是建造在虚假的根基上，经过考验，就显得毫无价值。但保罗从以弗所所开采的石头却是又宝贵又经久的。{LP 155.3}"},{"t":7,"p":16,"c":"保罗把自己建造在真根基之上。他把每一块石头，不论是大是小，是光滑的还是粗糙的，是普通的还是贵重的，都建筑在活的根基耶稣基督上，上帝教会的殿就是这样渐渐建起来了。使徒说：“岂不知你们是上帝的殿，上帝的灵住在你们里头吗?若有人毁坏这殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林千：16，17）。{LP 156.1}"},{"t":7,"p":17,"c":"保罗曾在异象中得见上帝的圣城及其根基。他把真正悔改信主的人比作金、银、宝石。但犹太人为保罗工作设置了重重困难。他们一贯声称自己是亚伯拉罕唯一的真子孙，是建造上帝圣殿的唯一合法的石料。当外邦人接受了福音，被带到真根基上时，犹太人就抱怨这种材料。他们就是这样阻碍上帝的工作，但使徒仍然毫无畏惧地继续工作。{LP 156.2}"},{"t":7,"p":18,"c":"保罗和他的同工都是熟练的建筑师，因为他们已向基督及其作为中学习过。他们不仅要建造，也要拆毁。他们必须应付那些在虚假基础上建造之人的顽固，偏见和仇恨。许多参加建设教会的人可以比作尼希米时代修造城墙的人。圣经论到这些人说：“修造城墙的，扛抬材料的，都一手作工一手拿兵器”(尼4：17)。{LP 156.3}"},{"t":7,"p":19,"c":"高尚的建筑工人一个一个地在岗位上倒在敌人的手下，先是司提反被砍死，后来雅各被刀杀，保罗被斩首，彼得被钉十字架，约翰被流放。然而圣殿的石头一块又一块砌上去了。教会在恐怖的逼迫之中依然发展，有新的工人起来代替那些倒下的人。{LP 157.1}"},{"t":7,"p":20,"c":"这些忠心的建筑工人勤劳地寻找宝贵的材料建造在活的根基之上。保罗努力使自己的心和品格与上帝的律法和谐一致，然后热切地设法使信徒身上也产生这种效果。他劝提摩太“要谨慎自己和自己的教训”(提前4：16)。每一个圣经真理的教师都有责任在自己的生活中表现活泼的基督徒美德，心地纯洁，谈吐圣洁，行事为善。{LP 157.2}"},{"t":7,"p":21,"c":"上帝不会接纳最杰出的才华和最能干的服务，除非把它放在活的基石之上，与其相连。只有这样，人的才华才获得价值，可以为上帝服务。我们可以回顾过去的各世纪，并看见那些活石在谬道和迷信的黑暗中闪烁发光。这些珍贵的宝石将要在永恒的年月中发出明亮的光辉。各世代的义人虽然死了，但他们通过自己的言行见证上帝的真理。基督殉道者们的名字将在天使中间流芳万世。当赐生命的主把他们从坟墓中召唤出来的时候，有光荣的报赏等待着他们。{LP 157.3}"},{"t":7,"p":22,"c":"这些明亮的石头所发出来的熠熠光芒，增进了基督之殿的荣美，却让世人非常难受。因为其光辉在周围的黑暗之中显明了义和罪的强烈对照，以及真理的黄金和谬论遗传渣滓的分别。凡不肯顺从真理的人也不愿意别人顺服它，因为忠心之人的行为对于不信和不顺从的人乃是一种不断的谴责。{LP 158.1}"},{"t":7,"p":23,"c":"基督自己就是上帝之殿的根基和最大荣耀，是那些“在道理上跌倒”之人的“跌人的磐石”。这块主要的基石“固然是被人所弃的，却是被上帝的拣选所宝贵的”。它虽然被犹太的建筑工人所丢弃，却成了房角石。基督被杀害了，可是建筑的工作并没有停止，在天上祂受到尊崇，在地上祂被忠心的人尊为真正的基石。{LP 158.2}"},{"t":7,"p":24,"c":"基督的仆人在工作上时常受到败坏教会的错谬所阻碍。属肉体的心总是设法歪曲上帝的话来原谅自己的愚昧和迷信。许多表面上热心建造基督教会之殿的人，实际上把作为准则的上帝永无错谬的话撇在一边。带到根基上的每一块石头都要经过这话的考验。漫不经心的工人就这样把草木、禾秸当作宝贵的材料堆在基石之上。{LP 158.3}"},{"t":7,"p":25,"c":"当帝王、教皇和祭司们想用亵渎的偶像崇拜和对忠心的门徒的迫害毁坏上帝的殿时，上帝的圣目一刻也没有离开过祂的建筑和工人，忠心的工人冒着监禁，酷刑和火焰的威胁继续工作，于是那座又壮丽又匀称的圣殿兴建起来了。有时作工的人几乎被那环绕着他们的迷信的云雾所蒙蔽，有时几乎被敌人的威力所压倒。但他们像尼希米及其同工一样，仍然推进圣工。他们说，天上的上帝活着并掌管一切，祂必使祂自己的工作成功。我们作祂的仆人的要起来建造。{LP 159.1}"},{"t":7,"p":26,"c":"保罗所讲在基石上兴建圣殿的比喻代表上帝仆人的工作直到末时。使徒用鼓励和警告的话对所有为上帝而建造的人说：“人在那根基上所建造的工程若存得住，他就要得赏赐。人的工程若被烧了，他就要受亏损，自己却要得救；虽然得救乃像从火里经过一样”（林前3：14，15）。一个基督徒教师若能忠心传讲真理之道，带领信徒在心灵和生活上追求，就是把宝贵的材料建造在根基上，他也要在上帝的国里被尊为一个智慧的建筑者。凡疏忽教导纯洁真理的人，他所引领的信徒将不会有纯洁的心灵和生活。他所带来的材料将经不起考验。那些花了一生最宝贵的光阴教导错谬的人，也许因悔改相信而最后得救，但他们的工作却是失败的。他们的生活没有结出本来可以结出的善果。一些本来可以得救的人却灭亡了，因为没有人忠实地将真理告诉他们。使徒说：“各人要谨慎怎样在上面建造。”{LP 159.2}"},{"t":7,"p":27,"c":"保罗写信给哥林多信徒说：“我虽是自由的，无人辖管；然而我甘心作了众人的仆人，为要多得人”（林前9：19）。保罗希望哥林多的弟兄看出他们自身自私的野心和偏执的精神。所以他就向他们提出自己的行为方式，使他们能通过对比看出自己的不对。他曾为各国各族的人作工，设身处地与他们接触。他避免突出他与他们之间的差异，尽力撇开个人的感情，消除对方的偏见。{LP 160.1}"},{"t":7,"p":28,"c":"当他为不信的犹太人工作时，他并不马上传他们视为危险异端的道理，而是谈论他们所同意的东西。他从摩西和众先知讲起，一点一点逐步以经文对照经文，追溯预言的应验，显示弥赛亚要来的证据，以及祂来临的方式。然后他清楚地告诉他们祂来的目的，以及祂要来做什么，祂将受到什么样的待遇。{LP 160.2}"},{"t":7,"p":29,"c":"他多次谈论了这些问题之后，就证明弥赛亚已经来了，然后他就传讲基督耶稣的纯朴福音。这就是保罗所提到的办法，说他是用巧计争取了他们。保罗就是这样努力减少偏见，引人归向真理。他没有直接对犹太人说仪文律法已经废除了。他曾提醒提摩太不要留下任何口实使他们拒绝他的工作。只要不违背他向外邦人的传道工作，他尽可能地遵守犹太人的律法和条例。他不愿意使犹太人误解他，也不愿意欺骗他们，但他为了真理的缘故撇开了自己个人的情感。{LP 161.1}"},{"t":7,"p":30,"c":"对于外邦人，他的工作方法就不同了。他清楚地告诉他们，犹太人的祭礼和仪式不再需要遵守，并向他们传讲基督并祂钉十字架。{LP 161.2}"},{"t":7,"p":31,"c":"使徒在工作中遇到了一班声称道德律法随同仪文律法已废掉了的人。他捍卫十诫的律法，在众人面前高举它为人生的准则。他说所有的人都有最严肃的本分，遵守基督来使之为尊的道德律法。他教导说，只有基督才能救人脱离违背上帝律法的后果。只有悔改过去的罪孽，信靠基督的赎罪牺牲，过顺从的生活，人才有希望得蒙上帝的悦纳。{LP 161.3}"},{"t":7,"p":32,"c":"保罗没有藐视信心软弱，悟性迟钝之人所表现迟疑不安的神情。他没有显示自己超人的知识，蔑视他们的无知；而是尽可能地降到他们的水平，向他们表示真心的同情和仁爱，引导他们进入更高尚的见地。他说：“向什么样的人，我就作什么样的人，无论如何，总要救些人”（林前9：22）。凭着愉快耐心的仁慈和基督化的礼貌，他赢得了许多人的心，消除了他们的偏见，既教导他们真理又尽量不引起他们的反感。他所作的一切都是因为他爱人，希望把他们带到基督面前以致得救。{LP 162.1}"},{"t":7,"p":33,"c":"保罗为要使哥林多的弟兄认明他们应当如何在基督的圣工上表现坚毅克制，严格的节制和恒忍的热心，就想把这一点生动地印刻在他们心上。他把基督徒的奋斗与哥林多附近吸引大批观众的竞赛作比较。这个比喻是收信人所熟悉，所以会给他们留下生动的印象。在希腊人和罗马人中，常举行各种竞赛，一方面为了娱乐，一方面为培养青年人的体格和活力，以便参加今后的战争。在这些竞赛中，赛跑的历史最为悠久，而又最受人重视，要在规定的时间和地点隆重地举行。君王，臣宰和政治家都乐于参观，富贵的子弟时常参加，并且不辞任何辛劳和锻炼，以求争取冠军的荣誉。{LP 162.2}"},{"t":7,"p":34,"c":"赛跑的规则是严格的，而且不可有任何例外。凡希望参加竞赛的人必须先受严格的训练。食欲的放纵，或是任何其他足以减低体力智力的事，完全在禁止之例。一个人若想在这些体力和速度的竞争上有一点成功的希望，他的肌肉必须灵活结实，神经必须健康如常，每一举动必须坚定，每一脚步必须迅速，稳当；全部身体机能必须处在最佳状态。{LP 163.1}"},{"t":7,"p":35,"c":"当各位选手出现在热切等待的观众面前时，就有人宣读他们的名字，并清楚说明赛跑的规则。奖品放在每个选手的眼前，随后他们都一齐出发。每一位选手都因观众的注意而格外兴奋，决心取胜。裁判员的座位设在终点附近，以便从头到尾密切注意全部比赛的过程，最后把奖赏颁给冠军。但如果一个人因违背规章而争先跑到终点，他就得不到奖赏。{LP 163.2}"},{"t":7,"p":36,"c":"参加这些比赛的人都冒了很大的危险。有时一个选手在即将取胜时忽然死在场上，虽然如此，人们为要争取胜利的光荣，并不以此为太贵重的代价。每当冠军达到终点时，全场观众掌声雷动，喝彩欢呼，四面的山谷回声响应。于是裁判员当着全体观众把胜利的标记授予冠军，就是一顶能坏的桂冠，还有一棕树枝拿在他的右手。冠军十分自豪地把桂冠戴在头上，全地都要尽情赞扬歌颂他，他们的父母也得到相当的荣誉，连他所在的城镇也要因为出了一个伟大的运动员而得到尊荣。{LP 164.1}"},{"t":7,"p":37,"c":"保罗拿这种竞赛来比作基督徒的奋斗：“岂不知在场上赛跑的都跑，但得奖赏的只有一人?你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕”（林前9：24，25）。{LP 164.2}"},{"t":7,"p":38,"c":"为了胜利地完成基督徒的奔跑路程，我们必须像参加希腊罗马竞赛的选手一样，操练刚毅，耐心和自制的品质。基督徒要像他们一样，不让观众的娱乐，奢华或享受吸引他们的注意力。他所有的习惯和感情都应受到最严格的锻炼。必须有一个受上帝圣言光照又被圣灵引导的理智来控制全部身心。一切障碍都必须排除在一边，不应有任何东西影响他奔跑。做到了这一点，他才能尽一切努力去争取胜利。{LP 164.3}"},{"t":7,"p":39,"c":"“他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。”保罗拿容易凋残的桂冠同那在基督徒竞赛中，在属灵战争中胜利者所得的永久荣誉和不能朽坏的光荣冠冕作一对比。赛跑的时候，热忱不可以减退，脚步不可以动摇，否则会前功尽弃。赛跑选手为要保持速度起见，必须倾其全力来跑完最后的一程。照样基督徒在接近目标时，他也要比开始的时候表现更大的热忱和决心。{LP 165.1}"},{"t":7,"p":40,"c":"保罗在说这个比喻时，讲到参加赛跑的选手为了取得成功必须进行的准备，就是体格的锻炼，饮食和一切事上的节制。他们为了获得一小笔地上荣誉的奖赏，尚且愿意坚持实行这些操练。这样看来，基督徒的奋斗既关系永恒的利益，他们岂不更应使自己的食欲和情欲服从理智和上帝的旨意么？运动员为了争取一项属世荣誉的能坏冠冕，尚且不辞任何艰苦，锻炼和克已，基督徒为了获得不朽的荣耀冠冕和可与上帝生命相比的永生，岂不更应该努力和忍受艰难吗? {LP 165.2}"},{"t":7,"p":41,"c":"古代参加竞赛的人，就是在经过克已和严格锻炼之后，还不能确保胜利，奖赏只能赐给一个人。纵然有些人拼命努力去争取奖赏，但正当他们伸手去夺取那奖赏时，另一个人在顷刻之前已经把它抢去了。基督徒的奋斗却不是如此。凡符合条件的人到了最后都不至于失望。他们都可以得到奖赏，戴上那不朽的荣耀冠冕。{LP 165.3}"},{"t":7,"p":42,"c":"世界上成千上万的人都在观看这场人生的竞赛，就是基督徒的奋斗。宇宙的大君和无数的天使正以浓厚的兴趣观看那些参加基督徒竞赛的人所付出的努力。赐给每一个人的奖赏，必要相当于他在参加这场大赛时所表现坚毅和诚恳的程度。{LP 166.1}"},{"t":7,"p":43,"c":"保罗为了赢得永生的奖赏而实行自制，并忍受艰苦和贫困。他藉着自己的榜样和教训，引导别人也来得同样的奖赏。他说：“所以我奔跑，不像无定向的；我斗拳，不像打空气的。我是攻克已身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9：26，27）。保罗希望哥林多的弟兄们认识到因着自满而威胁着他们的危险。所以他谈论竞赛选手们为了培育健全，充满活力而有耐力的体格所必需的严格训练和节制。他把这种预备工作及其结果，与哥林多基督徒自我放纵的生活进行对比。有关他们永恒利益的事正处在危急关头，他们需要有最健全的体力和心智才能取得胜利。保罗向他们指出，到目前为止，他们的行为该受严厉的指责，甚至是对于属灵健康状况的忧虑和福音的荣誉也未能使他们遏制食欲和情欲。{LP 166.2}"},{"t":7,"p":44,"c":"为了放纵他们得不到满足的食欲，他们甚至去参加异教拜偶像的节目活动，因而威胁到这些刚从拜偶像悔改之人的信仰。保罗劝他们要牢牢控制出于自己动物本能的食欲和情欲。人的身体是上帝的杰作，像一个完美而调得很好的仪器，为了产生和谐的功能，必须保持在健全状态。他说，如果他不严格自守，努力克制自己，在凡事上有节制，他传福音给别人，自己倒会被弃绝了。{LP 167.1}"},{"t":7,"p":45,"c":"保罗声称自己在基督徒的竞赛中不甘落后作无定向或无意义的奔跑。他也不像拳击手在赛前无目的的用空拳打空气进行练习。在实际比赛中，凡想得胜的人，必须用反复而准确的拳击打败对方，将之打倒在地，直到对方认输为止。使徒也是这样与撒但的试探和来自本性的罪恶倾向搏斗。{LP 167.2}"},{"t":7,"p":46,"c":"保罗向弟兄们指出古以色列人的经验，以及他们的顺从所得的赏赐和他们的悖逆所受的刑罚。他提醒他们，上帝如何以神奇的方式带领希伯来人出离埃及，白天用云柱，夜间用火柱保护他们。上帝平安地引领他们走过红海，而埃及人在试图这样过去的时候却全被淹没了。上帝藉着这种作为承认以色列为祂的教会。他们“都吃了一样的灵食，也都喝了一样的灵水。所喝的，是出于随着他们的灵磐石；那磐石就是基督”（林前10：3，4）。希伯来人在他们的全部行程中都有基督为他们的领袖，那被打击的磐石预表基督。祂将要因罪人的罪而受伤，使救恩的泉水可以流给众人。{LP 168.1}"},{"t":7,"p":47,"c":"上帝虽然向希伯来人显示那么大的恩典，但因他们恋慕埃及的奢侈生活，又因他们的罪恶和叛逆，上帝的刑罚就降在他们身上。保罗嘱咐弟兄们注意这个教训。“这些事都是我们的鉴戒，叫我们不要贪恋恶事，像他们那样贪恋的” （林前10：6）。{LP 168.2}"},{"t":7,"p":48,"c":"保罗接着对拜偶像，淫荡和傲慢的罪发出最严肃的警告。这些罪曾使这么多以色列人倒毙在旷野里。他引用旧约的历史说明贪图安逸的宴乐的心曾为罪恶预备道路，以致招惹上帝明显的报应。当他们在西奈山聆听上帝颁布律法的时候，曾一时非常敬畏上帝，但及至他们坐下吃喝，起来玩耍的时候，就失去了敬畏上帝的心。他们制作了一个金牛犊来代表上帝，举行宗教仪式敬拜它。后来他们在吃了一次敬拜巴力毗珥的盛筵之后，许多希伯来人就因淫乱而跌倒了。上帝的忿怒因而发作。根据上帝通过摩西所发的命令，有二万三千人死于刀下。{LP 168.3}"},{"t":7,"p":49,"c":"使徒告诫哥林多信徒：“自己以为站得稳的，须要谨慎，免得跌倒” （林前10：12）。如果他们变为骄傲自大，疏忽儆醒祈祷，他们就必犯最严重的罪，使上帝的忿怒落在他们身上。但保罗不愿他们灰心丧志。他向他们保证说，不论他们遇见什么试探和危险，“上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10：13）。{LP 169.1}"},{"t":7,"p":50,"c":"保罗劝他的弟兄们要常省察自己的言行对别人有什么影响；并劝他们不可作任何看上去是赞助邪教或触犯那些信心软弱之人的事，即使这些事本身是无罪的。“所以，你们或吃或喝，无论作什么，都要为荣耀上帝而行。不拘是犹太人，是希腊人，是上帝的教会，你们都不要使他跌倒” （林前10：31，32）。{LP 169.2}"},{"t":7,"p":51,"c":"保罗警告哥林多教会的话是适合于各时代的，而且特别适用于我们的时代。他之所谓邪教，不仅是指跪拜偶像，而也指自私自利，贪图安逸，以及放纵食欲和情欲。所有这一切都算是拜偶像。一个人仅仅说自己相信基督，夸耀自己认识真理，并不就此使他成为一个基督徒。一个仅仅设法满足人们声色和口腹之欲，或容许自我放纵的宗教，不是基督的宗教。这种宗教与世俗的精神和谐，却与圣经的教训相违。自命为基督教会信徒，在节日活动和娱乐场所效仿世俗的习惯，参加世界的宴乐，实际上就是与上帝的仇敌联合。{LP 169.3}"},{"t":7,"p":52,"c":"哥林多信徒远远偏离了纯朴的信仰和教会的和谐。他们继续聚会礼拜，但他们的心却彼此隔阂。他们曲解了圣餐的真正意义，在很大程度上模仿异教的宴会。他们聚集纪念基督受苦和受死，却把这个礼节变成宴乐和自私享受的机会。{LP 170.1}"},{"t":7,"p":53,"c":"在举行圣餐以前，他们习惯先行聚餐。自称信主的家庭把食物带到聚会的地点，不等别人准备好就擅自吃了。主的圣餐礼在有钱的人成了一次滥食的筵席，而贫穷的人则因自己食物与富足弟兄的丰盛佳肴相比显得贫乏而感到羞愧。{LP 170.2}"},{"t":7,"p":54,"c":"保罗斥责哥林多教会把上帝的殿变为宴乐的场所，像一群拜偶像的人一样。“你们要吃喝，难道没有家吗?还是藐视上帝的教会，叫那没有的羞愧呢” （林前11：22）？希腊人公共的宗教宴会就是这样举行的。基督徒听从了假教师的劝导仿效希腊人的样式。这些教师先是对他们说，参加异教的宴会并没有错，然后把这些做法引进基督的教会中。{LP 171.1}"},{"t":7,"p":55,"c":"保罗讲述了圣餐的秩序和目的，然后警告弟兄们不可曲解这个圣礼的意义：“你们每逢吃这饼，喝这杯，是表明主的死，直等到祂来。所以，无论何人，不按理吃主的饼，喝主的杯，就是干犯主的身、主的血了。……因为人吃喝，若不分辨是主的身体，就是吃喝自己的罪了” （林前11：26-29）。{LP 171.2}"},{"t":7,"p":56,"c":"使徒就这样以最确切有力的方法，设法纠正那流行在哥林多教会错谬之危险的观念与作风。他讲话率直，句句出于爱他们的心。藉着他的警告和责备，那从上帝宝座面前射下来的光辉照耀着他们，显明那些败坏他们生活和品格的隐密的罪。他们将要有怎样的反应呢? {LP 171.3}"},{"t":7,"p":57,"c":"在写信的时候，保罗曾坚定地抑制自己的感情；但书信发出以后，他却深为不安。他担心会给他所希望帮助的人一个过分的打击，极不愿与他们有更大的隔阂，有时甚至巴不得能收回自己所讲过的话。他恐惧战兢地等着要知道他们如何看待他的信息。{LP 171.4}"},{"t":7,"p":58,"c":"凡和保罗一样关怀他们所爱的教会或传道机关，并自觉负有责任的人，最能体会保罗这时苦闷的自责的心情。那些在今日为上帝担负工作责任的仆人，多少可以明白这伟大使徒所必须经历的劳苦，斗争和操心。保罗常因教内的分裂状态而担忧，常被他所希望得到同情和支持的人所出卖，常看到那些隐藏罪恶的教会所面临的危险，而不得不对于罪恶进行严正，率直的责备，同时还要害怕，唯恐自己所采用的手段过于激烈——十字架忠心的战士在世上是得不到休息的。{LP 172.1}"}]},{"n":"第16章 哥林多后书","ps":[{"t":2,"p":0,"c":"第十六章  哥林多后书"},{"t":7,"p":1,"c":"保罗从以弗所前往特罗亚，抱着始终如一的宗旨向人宣扬靠基督得救之道。他上一次访问这个城市的时候，曾在异象中看见一个马其顿人，恳切地呼喊“请过来帮助我们”，因此他决定去欧洲传福音。这次他在特罗亚逗留的时间比较短，不能按原来的计划在那里工作。但他说主已为他开了门户。他奠定了一个教会的基础，教会的人数迅速增加。{LP 172.2}"},{"t":7,"p":2,"c":"保罗曾指示提多从哥林多回来时到特罗亚与他会合。他等待着这位亲爱同工的到来，以便了解哥林多教会的情况。一周一周地过去了。提多仍没有来，保罗的挂念几乎到了难以忍受的地步。他说：“因为没有遇见兄弟提多，我心里不安”（林后2：13）。所以他离开特罗亚，前往腓立比，在那里他遇见他福音里的儿子提摩太。{LP 173.1}"},{"t":7,"p":3,"c":"这里的教会用信心和行为证明他们对福音的热爱。弟兄们对于上帝使者的信心从来没有动摇过。保罗在《腓立比书》中没有责备他们，而是热情地表扬他们。福音的真理完全地改变了他们。这个教会经常慷慨地供给保罗传福音时的需要，尽管保罗多次不肯接受他们出于自愿的奉献。他坚持要自力更生，以便不给敌人留下话柄说他是为了个人利益而传道。可是腓立比人不肯失去帮助上帝使者的特权，奉献钱财供他需用。保罗在帖撒罗尼迦的时候，刚悔改不久的腓立比信徒两次奉献钱财给他。后来他在哥林多传道时，他们又接济他。当保罗在罗马被囚的时候，腓立比的弟兄们又慈仁地关心他安慰他以表明他们忠实的爱。{LP 173.2}"},{"t":7,"p":4,"c":"腓立比教会并不富足。保罗论到他们说：“就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间还格外显出他们乐捐的厚恩。我可以证明，他们是按着力量，而且也过了力量，自己甘心乐意地捐助，再三地求我们，准他们在这供给圣徒的恩情上有份；并且他们所作的，不但照我们所想望的，更照上帝的旨意先把自己献给主，又归附了我们” （林后8：2-5）。{LP 174.1}"},{"t":7,"p":5,"c":"保罗这次行程的目的之一是筹集捐款帮助耶路撒冷穷苦的信徒。他曾在哥林多教会建立了每周奉献的制度，像在加拉太教会一样。他吩咐提多在访问哥林多的时候，特别注意促进这个慈善的工作。使徒这样做，不仅是希望解救犹太弟兄的困难，而且希望外邦信徒这种爱心和同情的明显表现，会减少许多犹太信徒对外邦人所抱的偏见。腓立比的教会虽然贫穷，却乐意加入保罗的计划，劝他接受他们的奉献供给耶路撒冷困难的基督徒。他们绝对信任他的忠直和见解，认为他是负责他们奉献的最佳人选。{LP 174.2}"},{"t":7,"p":6,"c":"腓立比人并没有抓住他们小小的属世财产不放，却把这些财产看作是为行善而用的。他们就这样体验了基督之话的真实性——“施比受更为有福”。他们认识到基督的圣工在各地乃是一个整体。所以他们虽然贫穷，仍要求帮助其他比他们更需要的教会。{LP 175.1}"},{"t":7,"p":7,"c":"这种慷慨无私的精神也应当成为今日教会的特征。他们应不断感觉到自己有责任推进上帝在各地的圣工。施舍乃是宇宙的基础。上帝就是人类的施给者。祂源源不断地发出良善和慈爱。天父把祂的爱子赐下拯救人类脱离灭亡，从而表现了祂的爱。{LP 175.2}"},{"t":7,"p":8,"c":"基督为人类施舍了祂的性命。祂本是天庭的君王，却自愿离开荣华富贵，来到地上，成为贫穷卑微，使我们能在天国获得富足和幸福。福音的启示会使接受其神圣真理的人在行善，造福人类，度克已慷慨的生活方面效法他们伟大的“榜样”。圣经里特别斥责贪婪的罪。贪爱世俗是与基督教的真原则相违背的。慈善劳动的生活乃是基督教的树木上所结出来的果实。{LP 175.3}"},{"t":7,"p":9,"c":"保罗为哥林多教会焦虑，心中大为忧伤。他在腓立比提笔给他们写了第二封书信，因为他深深惦念着他们。因这种忧郁的心情，他的身体大为衰弱了。他不能从事积极的服务，心情更加不安。但当他为救灵而工作的时候，他却不顾身体的软弱。他觉得他所生的病是他从事大工的可怕障碍，所以不断地求上帝解除他的病疾。上帝认为立时应允他的祷告并不合适，但仍向他保证神的恩典是够他所用的。{LP 175.4}"},{"t":7,"p":10,"c":"保罗为哥林多人所负的重担直到他到马其顿遇见提多以后才放下来。他说：“我们……身体也不得安宁，周围遭患难，外有争战，内有惧怕。但那安慰丧气之人的上帝藉着提多来安慰了我们”（林后7：5，6）。这个忠心的使者带来了令人鼓舞的消息。哥林多教会大部分的信徒已经接受了使徒的批评，并表明自己深深地痛悔那给基督教带来羞辱的罪。他们马上与那些犯了罪而又为自己的罪恶行径辩护的人分开，而且慷慨地响应了帮助耶路撒冷穷苦圣徒的呼吁。{LP 176.1}"},{"t":7,"p":11,"c":"保罗在《哥林多后书》中表达了因他们所成就之善工而得的喜乐。“我先前写信叫你们忧愁，我后来虽然懊悔，如今却不懊悔”（林后7：8）。当他怕自己的话会被轻视而心中苦闷的时候，他曾有些后悔自己写出那么武断而严厉的话。他继续写道：“如今我欢喜，不是因你们忧愁，是因你们从忧愁中生出懊悔来。你们依着上帝的意思忧愁，凡事就不至于因我们受亏损了。因为依着上帝的意思忧愁，就生出没有后悔的懊悔来，以致得救” （林后7：9，10）。那由于上帝的恩典在人心中的影响而产生的懊悔必要使人承认并离弃罪。这就是保罗所说，他在哥林多信徒的生活中所看到的效果。“从此就生出何等的殷勤、自诉、自恨、恐惧、想念、热心” （林后7：11）。{LP 176.2}"},{"t":7,"p":12,"c":"在哥林多仍有一小部分的人顽固地抵挡使徒为纯洁教会所作的努力，然而他们的行为使得没有人会上他们的当。他们表现出一种最恶毒的精神，竟敢斥责保罗，指责他以贪财为动机，指责他传福音的方式，以及处理教会问题的做法。他们指控他想从外邦信徒的周济捐款中捞取个人好处。在另一方面，一些人因保罗没有要求他所建立起来的教会的支持，就对他的使徒身份提出疑问。反对他的人所提出来的指控就是这样自相矛盾，毫无根据。{LP 177.1}"},{"t":7,"p":13,"c":"在我们的时代也会遇到同样不讲道理的人。他们一方面自称相信真理，一方面又反对圣工的推展。他们不肯与教会组织配合。他们的工作就是论断弟兄们的品格，散布流言蜚语和怀疑的气氛。许多诚实的人被这些中伤者所欺骗。他们的意图比起赤裸裸的谎言来不是那么容易被识破的。{LP 177.2}"},{"t":7,"p":14,"c":"保罗在《哥林多后书》中表达了他对这个教会的信心和希望。当他们为基督的缘故受人辱骂的时候，他们绝不会被撇在困难和试炼之中没有安慰。教会中大部分信徒是忠于原则，坚定正直的；他们分担他们福音之父的忧虑，并为一些自称相信基督教者的罪恶而难过。{LP 178.1}"},{"t":7,"p":15,"c":"保罗告诉哥林多信徒他在亚细亚所遭受的苦难，他说他们“被压太重，力不能胜，甚至连活命的指望都绝了”（林后1：8）。在《哥林多前书》中他提到自己在以弗所“同野兽战斗”，在这里所指的是那些想要夺他性命的狂暴的群众。这些人不像人而更像凶残的野兽。保罗以感恩的心回顾了他所遭遇的危险和得蒙拯救。在以弗所的时候，他曾以为自己工作的人生将要结束了，主所说他最终将为信仰牺牲的应许将要实现了。但是上帝保守了他。他所获得的奇妙拯救使他相信自己的工作还没有结束。{LP 178.2}"},{"t":7,"p":16,"c":"使徒提到他为众教会所背负的重担而心里悲伤。这担子有时是那么沉重，甚至他难以胜任。外有危险，内有惧怕，使他无法承担。有假师傅起来煽动弟兄对他产生偏见；他们诬篾他，破坏他在他所建立起来的教会中的影响。然而在一切的迫害和失望之中，他仍因从基督里得到的安慰而欢喜快乐。{LP 178.3}"},{"t":7,"p":17,"c":"保罗的良心并没有指责他不忠于自己的委托。所以他能拿着上帝的恩典欢喜快乐，去从事他的传道工作，不是用自己的口才去博得人的称赞，而是靠着圣灵，用纯朴的语言，唯一的目的就是救人。他始终敬畏上帝。基督的爱支持着他。他没有隐瞒自己的思想，他工作不是为了得荣誉或智慧的名声。他把上帝所赐的智慧用来拯救处在错谬和迷信黑暗之中的人，巩固并建设信奉最圣洁之信仰的教会。{LP 179.1}"},{"t":7,"p":18,"c":"他看守着信徒，好像要向上帝交帐的人。反对、诬蔑，弟兄的偏见，敌人的逼迫，都不能使他偏离自己的目标。他把无私的爱和辛劳付给了他所访问的世界各地。他怀着真诚的心用朴素的语言传扬基督。哥林多教会是不会同意对他所作的指责的。{LP 179.2}"},{"t":7,"p":19,"c":"他向他们提起自己曾答应去马其顿之前访问哥林多的事。他告诉他们上帝不许他按自己的意思前去。因为他当时就去，就可能造成一个危机，对人产生不利影响。如果他离开以弗所以后马上去哥林多，就免不了对他们的行为做出应有的指责。如果他们拒绝指责，上帝的能力就会藉着他追讨那些邪恶的工人。上帝看出这次行程当时没有好处，就引导他的仆人到别的地方去。他已发出第一封信，指出他们的错误，好让他们悔改，并对那些因淫荡的行为羞辱了教会的人采取措施。{LP 179.3}"},{"t":7,"p":20,"c":"由于上帝的引导，他放弃了自己访问哥林多的初衷，好让他下次去时，不至拿着管教的杖，而是带着仁爱、嘉悦和温柔的精神。他知道他当时写信的效果可能比他亲自去更好。在他亲自访问哥林多之前，他用信劝诫了他们放弃他们中间所流行的种种罪恶。{LP 180.1}"},{"t":7,"p":21,"c":"保罗对他们的同情表现在他劝弟兄们凭爱心接纳那些因犯罪而受到处理，但已显出悔改明证的人。他们可以代表他对悔改的罪人随意采取行动。如果他们能饶恕和接纳悔改的人，他就代表基督批准他们的行动。保罗就是这样表示他信任教会的智慧，承认他们有权重新接纳那些因犯罪而妨害了圣工，但已真心悔改的人。{LP 180.2}"},{"t":7,"p":22,"c":"教会里反对保罗的人利用他没有如约访问哥林多的事，指责他不守信用，反复无常随意改变计划。然而使徒严肃地对哥林多弟兄说，这些说法是不真实的，他们对他的指控只能证明他们的不公正。他改变计划，无论从什么角度讲，都不能证明他讲的道是飘摇不定的。正如上帝是信实的，保罗的讲道从来不会飘摇不定，自相矛盾的。自从他开始传扬基督的道理以来，凡他在基督里说“是”的，从来不说“不”，换一句话说，他从来不收回凭着上帝的话所确立起来的论点。他的证言是直率、一致、和谐，并以自己的生活作为例证的。{LP 180.3}"},{"t":7,"p":23,"c":"他和他的同工所传讲的教训和道理，是前后一致的。他们的做法是始终如一的。他们一直设法使听众们确信，只有在基督里才能得着拯救。至于习惯和礼仪，使徒宣称他们已聪明地在什么地方作什么人，使任何人都不至于因向他们推行无关紧要的东西而转离真理。{LP 181.1}"},{"t":7,"p":24,"c":"使徒宣称，他们之所以相信福音的真理，不是由于他们教师的智慧话语。人的能力不可能造成这种大改变。他们离开异教所归依的不是保罗或其他任何人，而是基督教。上帝已经接纳他们，使他们成为祂的儿女，并藉着祂的灵和恩典改变人心的能力把祂神圣的形象印在他们的心中。然而在他们中间那些歪曲基督福音，败坏祂所教导纯正道理的人，必须予以斥责，使所有的人都因看到上帝对那些信仰的敌人所表示的不悦而得到警告。{LP 181.2}"},{"t":7,"p":25,"c":"他在告诉弟兄们他原先为他们的深深忧虑和提多来到以后他所感到的宽心之后，就发出了赞美和胜利的声音：“感谢上帝！常率领我们在基督里夸胜，并藉着我们在各处显扬那因认识基督而有的香气。因为我们在上帝面前，无论在得救的人身上，或灭亡的人身上，都有基督馨香之气”9林后2：14，15）。保罗这里所用的比喻，讲的是按照当时的风俗，一个将军出征凯旋时，总要带一批俘虏回来。在这种场合，必要安排一些拿香的人。当大军整队胜利归来时，那作为胜利标志的馨香的气味对于指定处死刑的俘虏就是死的香气，表明他们被执行死刑的时候到了。但对于那些蒙恩得以保全性命的俘虏它乃是活的香气，表明他们得释放的时候近了。{LP 182.1}"},{"t":7,"p":26,"c":"保罗曾经是福音的热心反对者，但他后来被天上来的光所征服了，他就成了基督的俘虏，他成了一名拿香的人，作为基督战胜敌人的标志。如今他满有信心和希望。他深觉撒但无法胜过上帝的工作，他从心里倾发出赞美和感恩像宝贵的膏油一样。他决心让基督的圣名和救恩像馨香散布开来。他和他的同工要庆祝他们对于基督和真理之仇敌的胜利。他们愿意以新的热情出去传播有关基督的知识，像芬芳的香气弥漫于全世界。对于那些接受基督的人，福音的信息必要作“活的香气”叫他们活；但对于那些坚决不信的人，就要作“死的香气”叫他们死。{LP 182.2}"},{"t":7,"p":27,"c":"保罗体会到这工作的重大关系，不禁感叹说：“这事谁能当得起呢?”谁能如此传讲基督，以致他的仇敌拿不出正当的理由来藐视他或他所传的信息呢?保罗希望信徒理解传福音之人的严肃责任。传福音的人唯有忠心传道，再加上纯洁和言行一致的生活，他们的工作才能蒙上帝悦纳并造福人群。今日心中感到责任重大的传道人正该与保罗一同感叹说：“这事谁能当得起呢?” {LP 183.1}"}]},{"n":"第17章 重访哥林多","ps":[{"t":2,"p":0,"c":"第十七章  重访哥林多"},{"t":7,"p":1,"c":"到了秋天，保罗再次访问哥林多。他从远处眺望哥林多的塔楼和高耸的城堡。乌云笼罩着群山，给下面的城市投下了一层深影，似乎象征着错谬和邪恶正威胁着当地教会的兴旺发展。保罗此时思绪万千。他就要会见他在福音信仰里的子女了。他们当中有些人曾犯下严重的罪行。他原来的一些朋友忘记了他的爱以及过去的友谊和信任，变成他的敌人，对他是不是基督的真使徒，奉派传福音提出疑问。教会中大多数人虽然转离了他们的罪，听从保罗的吩咐，但不可能恢复到他们未犯罪时的那种状态。老师和学生之间，不大可能有他第一次访问时的那种联合、爱心和信任。{LP 183.2}"},{"t":7,"p":2,"c":"在教会中还有一些人，虽然受到保罗的斥责，却仍然坚持自己的罪恶行为，藐视他的警告，否认他的权威。时候已到，他必须采取果断措施来制止这种反对的势力。他曾警告过哥林多信徒他此行的目的是亲自处理那些顽固犯罪的人：“对那犯了罪的和其余的人说：‘我若再来，必不宽容，你们既然寻求基督在我里面说话的凭据，我必不宽容’”（林后13：2，3）。他曾推迟了他的访问，为了给他们时间反省和悔改。但是现在，所有继续坚持错误罪恶行为的人应当从教会里开除出去。他们过去曾因保罗凭爱心长期宽容他们而说他胆小软弱。他现在将不得不采取行动来驳斥这种指控。{LP 184.1}"},{"t":7,"p":3,"c":"保罗这次走近哥林多，与他那次走近大马士革，其情形有了何等鲜明的对比啊！当时他“向主的门徒口吐威吓凶杀的话”（徒9：1）。这两次行程中，现在的保罗和当日的扫罗，在面貌，目的和精神上是何等不同啊！那时他拿着世俗权力的宝剑，作为犹太公会的代表，审讯信徒，要扑灭异端，寻索牺牲品予以囚禁，鞭打和用石头砸死。他踌躇满志，骑马往大马士革去，有仆人听他吩咐把囚犯解往耶路撒冷。现在他是步行的，没有显示身份和权力的外部标志，也没有司法官员听候他吩咐。对于那些藐视他权威的人，他所能做出的最高处罚就是把他们与被人视为无知卑贱的信徒团体分离开来。他的敌人说他身体状况虚弱，他的讲话没有什么了不起。可是使徒并不像他们所说的那么软弱。他负有万王之王的委任。全天庭都动员起来支持他。他的武器不是属于肉体的，而是靠着上帝摧毁罪恶和撒但堡垒的大能。{LP 185.1}"},{"t":7,"p":4,"c":"使徒的外貌和精神状态都有了很大的改变。过去他“向主的门徒口吐威吓凶杀的话”，“残害教会”，“拉男女下在监里”，“强逼他们说亵渎的话”，“分外恼恨”一切尊崇耶稣圣名的人。他的心充满苦毒，恶意和仇恨，然而他受迷惑甚深，反以为自己是在为上帝工作，实际上却在做撒但的工作。现在，傲慢易怒的扫罗已经被基督恩典改变了。他的心惦念那些最苦毒地反对他的人。一想到他们，他就难过伤心。他写信给他的弟兄们说：“倘若我叫你们忧愁，……谁能叫我快乐呢?”他请他们原谅他不得不严厉地对待他们。扫罗身上一切美好高尚的品质仍然存在，在他心灵的祭坛上燃烧着同样的热情，只是已经过圣化纯炼献为基督服务了。{LP 185.2}"},{"t":7,"p":5,"c":"陪伴保罗去哥林多的，有几个曾和他一起在马其顿同工，还有几个为耶路撒冷教会筹集捐款的助手。在目前的危机中他不能指望这些弟兄的同情和支持。虽然哥林多教会的状况在一些方面是令人痛心丧气的，但他也有高兴和感恩的理由。许多一度败坏堕落，崇拜偶像的人，现在成了基督真诚而谦卑的门徒了。不少人对使徒依然怀有深厚的感情，把他看作第一个传宝贵福音真光给他们的人。当他再次见到这些门徒并看到他们忠诚和热心的表现时，他就觉得自己的工作没有白费。保罗既能与他亲爱的同伴和忠心的信徒相聚，他那疲惫伤痛的心灵就得着安息和鼓励了。{LP 186.1}"},{"t":7,"p":6,"c":"保罗在哥林多逗留的三个月时间里，一方面不息不倦地为当地教会工作，一方面有机会眺望更广阔的工作园地，为新的出征做准备。他仍在考虑从耶路撒冷到罗马去的计划。他最大的一个宿愿就是看到基督的信仰竖立在那个欧西世界的大中心。那时在罗马已经有教会建立，所以保罗希望得到那里信徒的合作，以完成圣工。这些同道弟兄既是他所不认识的，所以为了给将来到他们中间准备工作条件，他就给他们写了一封信，说明他打算访问罗马，并希望得到他们的帮助，在西班牙树立起十字架的旗帜。{LP 186.2}"},{"t":7,"p":7,"c":"保罗在《罗马书》中说明了他想亲自去阐述的福音大原则。他对于当时犹太和外邦教会所纷纷议论的一些问题表白了自己的立场，并说明那曾一度专属犹太人的指望和应许现在也已提供给外邦人了。保罗非常清楚而有力地阐明了因信基督而称义的真理。保罗在给罗马的基督徒写信的时候，也希望其他教会从而得到教训。但他对于自己的言语所要发挥更远大的影响，当时所能料到的是多么有限啊！世世代代以来，《罗马书》所阐述的因信称义的伟大真理像光明的灯塔一样一直引领着悔改的罪人走上生命之路。那驱散马丁路德心灵中的黑暗，并向他显出基督宝血洗除罪恶之能力的，就是这光。这同一个光也已引领成千上万背负罪担的罪人找到赦罪与平安的源头。每一个基督徒都应当为《罗马书》而感谢上帝。{LP 187.1}"},{"t":7,"p":8,"c":"正当保罗怀着兴趣和希望眺望西部的工作新园地时，却发生了一些事，使他为过去在东部的工作园地深为忧虑。在哥林多他得到了来自加拉太教会的消息，表明那里发生了很大的混乱，甚至公开背道。犹太师傅们反对使徒的工作，设法破坏他的工作成果。{LP 188.1}"},{"t":7,"p":9,"c":"在每一个教会中，几乎都有一些犹太人。犹太师傅很容易接近这些人，并通过他们在教会里站住了脚跟。他们无法用圣经的根据推翻保罗的教训，就采用最卑鄙的手段破坏他的影响，削弱他的权威。他们宣称他不是耶稣的门徒，没有受耶稣所委派，却竟敢宣传与彼得，雅各和其他使徒完全相违的道理。这些犹太教的代言人就是这样成功地使许多基督徒离开了他们福音的导师。达到了这一点之后，他们又劝诱信徒去遵守仪文律法作为得救的重要条件。信靠基督，顺从十诫的律法被认为是无关紧要的。加拉太一带的信徒很快发生了分裂，异端和放纵情欲的事。{LP 188.2}"},{"t":7,"p":10,"c":"保罗看到侵入信徒的种种邪恶很快就要毁灭这些教会，不禁心如刀割，深为不安。他立时给加拉太信徒写信，揭露他们所接受的假道，并非常严厉地责备那些偏离信仰的人。{LP 188.3}"},{"t":7,"p":11,"c":"在信的开头，他声明自己使徒的资格“不是由于人，也不是藉着人，乃是藉着耶稣基督，与叫祂从死里复活的父上帝”（加1：1）。他的任命不是从人，而是从天上最高的权威领受的。保罗向教会问候以后，就一针见血地说；“我希奇你们这么快离开那藉着基督之恩召你们的，去从别的福音，那并不是福音” （加1：6，7）。加拉太信徒所领受的道理，无论从什么意义上说，都不能算为福音；这是出于人的教训，与基督所教导的道理完全相抵触的。{LP 189.1}"},{"t":7,"p":12,"c":"使徒继续说：“有些人搅扰你们，要把基督的福音更改了。但无论是我们，是天上来的使者，若传福音给你们，与我们所传给你们的不同，他就应当被咒诅”（加1：8）。{LP 189.2}"},{"t":7,"p":13,"c":"保罗对于加拉太信徒所用的方法和他对于哥林多教会所用的是何等不同啊！他曾小心翼翼、温柔和蔼地责备哥林多教会，但对于加拉太教会则作无情的申斥。哥林多信徒曾被试探所胜。那里有一些假师傅用巧妙的诡辩为谬道装上真理的面具，使信徒思想混乱，因而受了迷惑。若要教训他们分辨真伪，就不得不审慎从事，忍耐应付。如果保罗表现粗鲁苛刻的态度，或过于急躁的精神，这就要在他所要帮助的人身上破坏自己的影响力。{LP 189.3}"},{"t":7,"p":14,"c":"但在加拉太的各教会中，公开赤露的谬道已经在代替福音的信仰。那里的信徒简直已经否定了那作为信仰真基础的基督，而代之以犹太教的陈旧礼节。保罗看出，如果要抢救加拉太的信徒脱离那威胁着他们的危险，他就必须采取最果断的措施，并发出最严厉的警告，才能使他们认识到自己的真实状况。{LP 190.1}"},{"t":7,"p":15,"c":"我们若想在各种不同的情况下聪明地应付各种不同心理，就需要上帝圣灵所圣化所光照的智慧和见解。每一个基督的传道人所应当学习的一个重要教训乃是根据他们所要帮助的对象对症下药。温柔和忍耐，果断和坚毅，都是不可缺少的；但必须酌情运用。上帝的仆人唯有和主保持密切的联系，才能审慎地应付教会里所产生的试炼和困难。{LP 190.2}"},{"t":7,"p":16,"c":"保罗曾向加拉太人传授基督纯正的福音。他的教训向来与圣经相符，并有圣灵为他的工作作证。因此他警告弟兄们不可听从任何与他所教导的真理相抵触的谬道。{LP 190.3}"},{"t":7,"p":17,"c":"保罗谈到了加拉太人原来已了解他自己的经历。他提醒他们他精通犹太人的学问，曾为他们的宗教发热心。在他年轻的时候，他甚至是犹太教一名能干和热心的捍卫者。但当基督向他显示以后，他马上放弃了所有可望得的荣誉和利益，献身传扬十字架的道理，没有以世俗为动机。他接着告诉他们，他悔改以后没有机会从人那里得到指教。他们传的道理是耶稣基督向他启示的。在大马士革见异象之后，保罗退到阿拉伯与上帝交通。三年以后他才上耶路撒冷。在那里只逗留了十三天，就出发向外邦人传福音了。他宣称“那时，犹太信基督的各教会都没有见过我的面。不过听说那从前逼迫我们的，现在传扬他原先所残害的真道，他们就为我的缘故，归荣耀给上帝” （加1：22-24）。{LP 190.4}"},{"t":7,"p":18,"c":"使徒在这样回顾自己历史的时候，设法向大家说明，他之所以能看明并掌握旧约圣经所记载的，基督在地上的生活所体现的伟大真理，乃是由于上帝大能的特别显示。他这次以如此严肃而确切的语气警告并劝诫加拉太的信徒，也是由于他从上帝所领受的知识。他传福音不是犹疑不定的，而是出于稳固信心和绝对知识的把握。在书信中清楚地说明受教于人和直接受教于基督的区别。{LP 191.1}"},{"t":7,"p":19,"c":"保罗恳劝加拉太的信徒，他们唯一安全的途径，就是离开那些把他们引到错路上的假师傅，而转回到他们从真理和智慧的源泉所领受的信仰。那些假师傅是一些心地不洁，生活腐化的伪善者。他们的宗教无非是一套形式，他们妄想靠这些形式来得上帝的眷爱。他们根本不羡慕那告诉人说“人若不重生，就不能见上帝的国”的道理。他们认为这种宗教需要太大的牺牲，因此坚持自己的谬道，自欺欺人。{LP 192.1}"},{"t":7,"p":20,"c":"今日一般没有经过重生的人对于这种以宗教仪式代替圣洁的内心和生活的道理还是很欢迎的，正如使徒的时代一样。因此，今天仍有许多假教师，人们喜欢听他们欺人之谈。撒但深思熟虑地设法使人转离得救的唯一途径，即信靠基督，并顺从上帝的律法。这个大仇敌在每一个时代随机应变地根据人们的偏见和嗜好来试探他们。在使徒时代，他使犹太人注重仪文律法并拒绝基督；在现时代他叫许多自命为基督徒的人一面伪装尊重基督，一面则藐视道德律法，并教训人说，人人可以随便干犯律法而不受刑罚。上帝的每一个忠心仆人都有责任坚决而果断地抵挡这些歪曲信仰的人，并用真理的道揭穿他们的错谬。{LP 192.2}"},{"t":7,"p":21,"c":"保罗继续维护自己作为基督使徒的身份，说这不是出于人的意思，而是出于上帝的能力。他描述自己曾到耶路撒冷去解决了加拉太各教会中现在正在争论的问题，就是外邦人是不是要受割礼和遵守仪文律法。这是他唯一的一次把其他使徒的见解置于他自己的见解之上。他先进行私下的拜访，把整个问题摆在主要的使徒彼得，雅各和约翰面前。凭着他卓有远见的智慧，他断定如果先说服这些人采取正确的立场，问题就容易解决了。如果他先把问题向会议提了，就可能引起意见的分歧。因为他没有叫外邦人受割礼而引起的强烈偏见会使许多人采取反对他的立场。这次访问就达不到目的，他的工作就会受到阻碍。可是在这方面没有受别人偏见影响的三位主要的使徒，既已争取到正确的立场来，他们向会议提出了这个问题，就使大会一致决定解除外邦人遵守仪文律法的义务。{LP 192.3}"},{"t":7,"p":22,"c":"保罗进一步驳斥敌人的指控。他说他使徒的身份是耶路撒冷的会议所确认的，他在外邦工作时也曾完全遵循耶路撒冷会议所作的决定。那些想要破坏他影响的人声称自己承认彼得，雅各和约翰为教会的柱石。他们不断地吹捧这些使徒，竭力证明他们的地位和权威比保罗高。但保罗说，他的敌人假装尊敬这些使徒并不能证明他们的行为是正确的。保罗虽然尊重他们是基督的忠心的执事，但他们并从未试图教导他或委派他传福音的工作。他们坚信上帝已经选召保罗传真理给外邦人，正如祂任命彼得专门向犹太人作工一样。所以他们在会议上承认保罗的神圣使命，接纳他为与他们地位相等的同工。{LP 193.1}"},{"t":7,"p":23,"c":"保罗之所以这样向那些否定他使徒身份的人证明自己“一点不在那些最大的使徒之下”，不是为要高举自己，而是为要彰显上帝的恩典。那些想要蔑视他的使命和工作的人乃是与基督抗争。因为基督的恩典和能力是藉着保罗彰显出来的。由于敌人，甚至是他弟兄的反对，保罗不得不坚决维护自己的地位和权柄。{LP 194.1}"}]},{"n":"第18章 保罗末次到耶路撒冷","ps":[{"t":2,"p":0,"c":"第十八章  保罗末次到耶路撒冷"},{"t":7,"p":1,"c":"保罗极想在逾越节之前到达耶路撒冷，以便与那些从世界各处来过节的人见面。他常希望能用某种方法来消除他同胞的偏见，以便引领他们接受福音的宝贵亮光。他也希望访问耶路撒冷，把外邦教会送与犹太穷苦弟兄的礼物带给他们。他希望藉着这一次的访问把犹太弟兄与外邦信徒之间的感情更加巩固起来。{LP 194.2}"},{"t":7,"p":2,"c":"保罗既完成了他在哥林多的工作，就决定坐船直接到巴勒斯坦的一个海口去。当一切都准备就绪，快要上船的时候，他忽然听说犹太人设计寻索他的命。过去这些反对真理的人曾多次想要制止保罗的工作，但每次都失败了。自从五年以前犹太人设法使迦流判他的罪却没有成功以来，他们一直未能煽动百姓和官长反对他。尽管他们竭力反对，福音工作仍在进展。从各方面都传来有关这新道理的消息，说这新道理教训犹太人不必再遵守礼节和仪文的律法，而且外邦人与犹太人同有作亚伯拉罕子孙的权利。保罗在哥林多传道时曾提出他在书信中所那么强烈主张的论据。他强调说：“并不分希腊人、犹太人，受割礼的、未受割礼的”（西3：11）。他的仇敌认为这样的话乃是狂妄的亵渎，所以他们决定必须止息他的声音。由于保罗处在罗马当局的保护之下，所以公开袭击他未免显得不智，但当船一离岸，他们就可以实施报复，要贿赂船长或水手去干任何暴行并不是一件难事。{LP 195.1}"},{"t":7,"p":3,"c":"保罗既听到犹太人陷害他的阴谋，就决定改变路线，绕道马其顿，并有足够多的弟兄陪伴保护他。这样，他就必须放弃原来打算到耶路撒冷过逾越节的计划，但他希望可以到那里过五旬节。上帝的旨意使保罗这一次推迟了行程。要是他逾越节在耶路撒冷的话，他就会被控煽动一场暴乱和残杀了。其实这场动乱是由一个自称弥赛亚的埃及骗子的野心所引起的。{LP 196.1}"},{"t":7,"p":4,"c":"保罗停在腓立比过逾越节。那时只有路加和他在一起，其他的同伴则先到特罗亚去等他。腓立比人是保罗所引领悔改信主的人中最为亲热最真诚的，所以在这八天的节期中他能平安快乐地与他们相交。{LP 196.2}"},{"t":7,"p":5,"c":"从腓立比开船因受逆风影响，花了五天才到达特罗亚，而不是平时所需要的二天，保罗在特罗亚住了七天，按照他素来的习惯，勉励和坚固信徒。{LP 196.3}"},{"t":7,"p":6,"c":"在保罗逗留特罗亚的最后一个晚上，弟兄们“聚会擘饼”。他们所爱的教师将要离开，所以这一次聚会的人特别多。他们聚会的地点是在一座楼房的第三层楼上。在温暖的春天夜晚，这是一个最凉快最舒服的聚会地点。外面漆黑一片，屋里却灯火通明。保罗深感等待着他的危险，不知道还能不能见到他的弟兄，他有重大的真理要传给他们，他因热爱和关怀他们，就同他们讲论到半夜。{LP 196.4}"},{"t":7,"p":7,"c":"有一个少年人名叫犹推古，坐在一个敞开的窗台上。他竟在这个危险的地方睡着了，就从上面掉下去。讲道中断了，大家惊骇并混乱起来。他们把这个少年人扶了起来，他却已经死了。许多人围在他的旁边哭号悲痛。但保罗挤进惊慌的众人中间，抱着他，献上恳切的祷告，求上帝使这个死人重得生命。他的祈求蒙了应允。保罗用高过众人悲哀痛哭的声音说：“你们不要发慌，他的灵魂还在身上。”目睹这次上帝能力和恩典的明显彰显，信徒们又快快乐乐而深深自卑地聚集在楼上。他们吃了圣餐后，保罗又继续讲道直到天亮。犹推古这时已完全恢复，众人把他带进会场，得的安慰不小。{LP 197.1}"},{"t":7,"p":8,"c":"离别的时候到了。保罗的同伴已经上了船准备开航了。保罗自己却拣选了一条较近的旱路。从特罗亚步行到亚朔，在那里与他的同伴相会。他这次到耶路撒冷所要遭遇的困难和危险，那里的教会对于他和他的工作所抱的态度，众教会景况以及其他地区福音的工作——这一切都是他深深焦虑的事；所以他趁这个独自步行的机会默想并与上帝交通。{LP 197.2}"},{"t":7,"p":9,"c":"当这一班旅行的人从亚朔开船南行时，他们经过了保罗长久工作的地点以弗所城。保罗极想访问那里的教会，因为他要给他们重要的教训和劝告。但经考虑以后，他就放弃了这个念头。因为多耽搁几天，会使他无法在五旬节以前到达耶路撒冷。虽然如此，当他到达米利都，听说船在那里要作短暂停留时，就立刻打发人去请以弗所的众长老到这里来见他。米利都到以弗所只有三十英里，使徒希望至少能与他们交谈几个小时，因为以弗所教会能否兴旺与他们有很大的关系。{LP 198.1}"},{"t":7,"p":10,"c":"长老们既得到他的呼召，就来到米利都。保罗对他们说：“你们知道，自从我到亚细亚的日子以来，在你们中间始终为人如何，服事主，凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼。你们也知道，凡与你们有益的，我没有一样避讳不说的，或在众人面前，或在各人家里，我都教导你们；又对犹太人和希腊人证明当向上帝悔改，信靠我主耶稣基督”（徒20：18-21）。{LP 198.2}"},{"t":7,"p":11,"c":"保罗一向是高举上帝律法的。他曾向人指出他们干犯律法的大罪，以及悔改这种罪过的义务。他告诉他们，律法本身没有能力救人脱离违犯律法的刑罚。他们必须悔改自己的罪，并在上帝面前自卑，因为他们违犯祂的圣律法已经招惹祂的义怒；同时他们也应当信靠基督的宝血为获得赦免的不二法门。上帝的儿子已经舍命作他们的牺牲，并已升到天上的天父面前作他们的中保。因此，他们可以藉着悔改和相信得以脱离罪的刑罚，从此以后，藉着基督的恩典能以顺从上帝的律法。{LP 199.1}"},{"t":7,"p":12,"c":"保罗继续说：“现在我往耶路撒冷去，心甚迫切，不知道在那里要遇见什么事；但知道圣灵在各城里向我指证，说有捆锁与患难等待我。我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明上帝恩惠的福音。我素常在你们中间来往，传讲上帝国的道；如今我晓得你们以后都不得见我的面了” （徒20：22-25）。保罗本来没有意思要说这样的话，但他说话的时候，有圣灵感动他，证实了他以前的担心，即这是他与以弗所弟兄最后的一次见面了。所以他要给他们留下劝勉和告诫的话作为他的遗嘱，好让他们在见不到他时照此执行。{LP 199.2}"},{"t":7,"p":13,"c":"“所以我今日向你们证明，你们中间无论何人死亡，罪不在我身上。因为上帝旨意，我并没有一样避讳不传给你们的”（徒20：26，27）。没有什么怕得罪人或是博得人的友好和称赞的心理，足以使保罗避讳不说上帝所赐给他教训，警告或纠正他们的话。基督的传道人不可单传讲一些最悦耳的真理，而避讳不讲那足以使人难受的其他真理。他应当以深切的关怀注意他们品格的发展。如果他看到他“羊群”中的任何一个怀藏罪恶，他就当作一个忠心的牧人，根据他们的景况从上帝的圣言中给他合适的教训。如果让他们自信自恃、一意孤行而不予以警告，则他们的灭亡必要由他负责。凡忠心履行崇高使命的牧者必要将基督徒信仰的每一细节都忠心地教导他的教友，指明他们应当作怎样的人，行怎样的事，才能在上帝的大日站立得住，无可指责。{LP 200.1}"},{"t":7,"p":14,"c":"保罗劝勉他的弟兄们说：“圣灵立你们作全群的监督，你们就当为自己谨慎，也要为全群谨慎，牧养上帝的教会，就是祂用自己血所买来的” （徒20：28）。福音的使者若能经常记得自己所牧养的乃是一班基督用宝血所买来的人，他们就必要深切地感到自己工作的重要性。他们必须为自己并为全群谨慎。他们既作为生命之道的教师，就不可给人批评真理的任何把柄。他们既作基督的代表，就必须维护祂圣名的尊严。他们要藉着完全的献身，纯洁的生活和敬虔的言行证明自己配担任这个职分。靠着良好的榜样，他们会发挥一种单凭言语所无法产生的影响，在他为主作工的人中间激起信心，圣洁热忱的爱，献身以及忠诚。上帝要求祂所有的仆人毫无畏惧地传扬祂的圣言；不管受到怎样的藐视，谩骂，反对或迫害，仍要坚定不移地实行祂的训词。每一个忠心教导真理的人,在他们工作结束的时候，都能与保罗一同说：“无论何人死亡，罪不在我身上。”{LP 200.2}"},{"t":7,"p":15,"c":"圣灵向保罗指出那将要袭击以弗所教会的种种危险。保罗说：“我知道，我去之后必有凶暴的豺狼进入你们中间，不爱惜羊群。就是你们中间，也必有人起来说悖谬的话，要引诱门徒跟从他们”（徒20：29，30）。当保罗展望到将来的时候，他看到教会必要遭受外来和内在之仇敌的攻击，就为教会恐惧战兢起来。他以严肃恳切的口吻嘱咐他的弟兄们忠于他们神圣委托。他指着自己在他们中间不息不倦的辛劳作为一个例子对他们说：“所以你们应当儆醒，记念我三年之久昼夜不住地流泪，劝诫你们各人”（徒20：31）。{LP 201.1}"},{"t":7,"p":16,"c":"他继续说：“如今我把你们交托上帝和他恩惠的道；这道能建立你们，叫你们和一切成圣的人同得基业。我未曾贪图一个人的金，银，衣服”（徒20：32，33）。以弗所的弟兄有一些是富足的；但保罗从来没有从他们身上求私人的利益。他所传的信息并没有一句叫人注意他自己需要的话。他说：“我这两只手常供给我和同人的需用” （徒20：34）。在他刻苦的工作和为基督的圣工长途跋涉之时，他不但能供给自己的需要，还能节约一些钱供给他的同工并救济穷乏的人。他若要做到这一点，是非有不停的勤劳和严格的节俭不可的。无怪他能指着自己的榜样说:“我凡事给你们作榜样，叫你们知道应当这样劳苦，扶助软弱的人，又当记念主耶稣的话说：‘施比受更为有福’”（徒20：35）。{LP 201.2}"},{"t":7,"p":17,"c":"“保罗说完了这话，就跪下同众人祷告。众人痛哭，抱着保罗的颈项，和他亲嘴。叫他们最伤心的，就是他说：‘以后不能再见我的面’那句话；于是送他上船去了” （徒20：36-38）。保罗对真理的忠贞，不仅引起了深深的仇恨，也激起了最深切最热烈的感情。门徒们伤心地跟着他，送他上船，心中充满了忧虑，不仅为他的前途，也是为他们自己。使徒与这些弟兄离别之际，眼泪情不自禁地流下来。上船后，岸上传来一阵哭泣声。长老们心情沉重地往家走去，知道他们再也不能指望他的帮助了。保罗曾这么深切地关怀他们，并以这么大的热情为他们以及他所照管的教会工作。{LP 202.1}"},{"t":7,"p":18,"c":"这一批行人从米利都开船，一路顺利，来到小亚细亚西南岸的帕大喇，从这里下船，上了另一只开往腓尼基的船。这一次他们又是顺风，离五旬节还有两个星期，到了推罗，因为船要卸货，他们就上了岸。{LP 203.1}"},{"t":7,"p":19,"c":"使徒现在不再为能否按时到耶路撒冷而担心了。他找到了推罗的几个弟兄，同他们住了七天。那里的弟兄被圣灵感动，知道在耶路撒冷有危险等待着保罗，就劝他不要去。但那警告他苦难，捆锁和监禁的同一位圣灵，也催促他继续前进，甘心被囚。一星期很快过去了，保罗与他们分手，在这短短的时间里，保罗与他们产生了深厚的感情。所有的弟兄同他们的妻子儿女都来给保罗送行。在开船之前，他们跪在岸上彼此代祷。{LP 203.2}"},{"t":7,"p":20,"c":"他们再向南行，到了凯撒利亚，“进了传福音的腓利家里，和他同住。他是那七个执事里的一个”（徒21：8）。保罗在这里逗留到节期的前夕，度过了最后几天快乐平安的日子，此后，他必须经过很久才能再享受这样完全的自由。在他进入耶路撒冷迎接等待他的狂风暴雨之前，上帝凭着他的恩慈使他能通过这次休息和快乐的交流，精神得到振作。{LP 203.3}"},{"t":7,"p":21,"c":"腓利对保罗是深深同情的。他具有清晰的判断力和正直的品格。是他第一个打破犹太人偏见的束缚，从而为保罗的工作预备了道路。是他传福音给撒玛利亚人，是他有勇气给埃塞俄比亚的太监施洗。有一段时期，这两位工人的历史是交织在一起的。由于法利赛人扫罗的残酷迫害，才使耶路撒冷门徒分散，七执事的组织遭到破坏。腓利因逃出了耶路撒冷才改变了工作方法，使他从事保罗为之献身的同一事业。保罗和腓利一起度过了这宝贵的时辰。他们追溯往事，心中激动不已。当年受苦的殉道者司提反举目望天的时候，有光照在他的脸上，这光后来也照到逼迫人的扫罗身上，把这个无助的恳求者带到了耶稣脚前。{LP 204.1}"},{"t":7,"p":22,"c":"使徒到达凯撒利亚不久，先知亚迦布从犹太下来。他曾蒙圣灵警告，得知等待保罗的命运，就采用古代先知象征性的方法解下保罗的腰带，捆上自己的手脚，说：“犹太人在耶路撒冷，要如此捆绑这腰带的主人，把他交在外邦人手里” （徒21：11）。保罗的同伴本来已知道保罗去耶路撒冷会冒很大的风险，可是他们并没有充分预料到危险的程度。现在这种忧虑要变为现实了，除了受犹太人迫害之外还要被罗马人囚禁。他们恳劝保罗留在这里，由他们把外邦教会捐款送到耶路撒冷。凯撒利亚的弟兄和保罗的同伴一起含泪祈求：为什么他要去冒这么大的危险呢?为什么要把他宝贵的生命置于犹太人的恶意之下呢?既然上帝的圣灵已有明确的警告再去岂不有点冒昧吗? {LP 204.2}"},{"t":7,"p":23,"c":"这些亲爱弟兄的恳劝使保罗深受感动。在人看来，他有充足的理由放弃这个似乎不智的计划，但他觉得，他是在遵照上帝的旨意行事。朋友的恳劝，甚至是先知的警告都不能使他改变主意。他不肯转离本分，他决意跟从基督，监禁死亡均在所不惜。他不是为自己落泪，而是同情他的弟兄，因为他的决心给他们带来这么大的悲痛。他说：“你们为什么这样痛哭，使我心碎呢?我为主耶稣的名，不但被人捆绑，就是死在耶路撒冷，也是愿意的”（徒21：13）。弟兄们既看出这样的劝告徒然使他痛心而不能改变他的意志，他们就不再劝他了，又说：“愿主的旨意成就”便了。{LP 205.1}"},{"t":7,"p":24,"c":"保罗在凯撒利亚的逗留不久就届满了，那里的几位信徒陪着他和他的同伴出发到耶路撒冷去，他们因预感到那将要临在保罗身上的迫害而心上笼罩着一层深沉的阴影。来参赴年度节日的人数很多，外地人往往在城里找不到住处，只好住进城外的小屋。使徒和他的同伴却按照事先的安排住在一个老门徒家里，“他名叫拿孙，是塞浦路斯人” （徒21：16）。{LP 206.1}"},{"t":7,"p":25,"c":"自从保罗悔改以来，他每次访问耶路撒冷心情都很沉重。当他看着那些令他回想起他早年生活的地点时，就深深自责。那里有他接受教育的迦玛列学校，有他过去在里面敬拜的圣殿，有大祭司委任他去大马士革的房子，有司提反为见证基督而流血的地方。当使徒凝视这殉道的地点时，过去的事生动地浮现在他心头。他是不是也要遭受这同样的命运呢?他从来没有带着这么忧郁的心情踏上耶路撒冷的街道。他知道在那里朋友少而仇敌多。在他的周围有成千一听到他的名字就会激动得发狂的人。他是在那座曾杀害众先知，拒绝并杀害上帝的儿子而有上帝的忿怒悬在上面的城邑。他想起自己从前如何因偏见而苦毒地反对基督门徒，就深切地怜惜那些陷在迷惑之中的同胞。可是他能帮助他们的希望是多么渺茫啊！从前在他自己心中焚烧着的同样盲目的怒气正以说不出来的力量在犹太全国的人心中点燃起来反对他了。{LP 206.2}"},{"t":7,"p":26,"c":"同时，连具有相同信仰的弟兄，保罗也不能依靠他们的同情和支持。那些不信的犹太人紧紧地追随他的脚踪，很快地亲自前往耶路撒冷，或写信散布对于他和他工作最不利的谣言；甚至有几个使徒和长老也轻信这些话，既没有设法予以反驳，也没有表示愿意与保罗和解的意思。保罗虽然被种种令人沮丧的事所包围，却没有灰心失望。他深信那曾向他心灵说话的声音终必也向他同胞的心灵说话，并且他的同道所敬爱所事奉的主终必使他们和他同心合意地从事福音的工作。{LP 207.1}"}]},{"n":"第19章 会见众长老","ps":[{"t":2,"p":0,"c":"第十九章  会见众长老"},{"t":7,"p":1,"c":"“到了耶路撒冷，弟兄们欢欢喜喜的接待我们”（徒21：17）。路加这样描述这位外邦人的使徒在到达耶路撒冷时所受到的接待。虽然保罗到处受到偏见和嫉妒，但他也发现有些人很高兴听他带来的好消息，并为基督和真理的缘故爱他。保罗虽受到欢迎，却仍无法消除他的忧虑，即耶路撒冷教会如何看待他和他的工作呢?第二天去见长老们时，就可以知道他们的真正看法了。{LP 207.2}"},{"t":7,"p":2,"c":"保罗渴望和这些人完全和解。他已尽一切努力来消除因他不顾仪文律法的限制，给外邦人传福音而激起的不公正的偏见和不信任。然而他担心自己的努力会落空，甚至他所带来的慷慨捐款也未必能软化犹太弟兄的心。他知道他要去见的人是一些很坚强很果断的人，他以忧虑的心情期待着这次会见，然而他不能躲避这次考验，不管这考验是多么严峻。他到耶路撒冷来，正是为了消除使他们产生隔阂，从而大大妨碍了他工作的偏见和误解。{LP 208.1}"},{"t":7,"p":3,"c":"保罗到达耶路撒冷后的第二天，以雅各为首的教会众长老，开会召集保罗和他那些作为外邦教会使者的同伴。保罗的第一个举动就是交上他受托的捐款。他曾小心防备在他受托的这件事上不留下任何受人怀疑的话柄，所以让好几个教会选派代表和他一起保管这笔捐款。这些弟兄现在被召上前来，一个一个把外邦教会的自愿捐献，甚至是在极贫穷的景况中所奉献的钱放在雅各的脚前。这是一个明显的证据，证明这些新信主的门徒对于教会的爱心和同情，以及他们要与犹太弟兄和好的愿望。这也表明保罗忠实地履行了他多年前在会议上被要求纪念穷苦的人时所作的许诺。{LP 208.2}"},{"t":7,"p":4,"c":"这一笔捐款花费了保罗很多光阴和心血，远远超出了犹太长老们所预料的数字，理应受到热情的感激和赞赏。但是，保罗原来所担心捐款奉上时对方的态度真的变为现实。他只得为自己已经尽到了责任，并已激发起信徒慷慨友爱的精神而安慰自己。{LP 209.1}"},{"t":7,"p":5,"c":"保罗献上了这些捐款之后，就向弟兄们叙说了自己的工作方式和成果。他曾在同一座城市中出席同样的会议。若干年前他曾在使徒的会议上面对同样的听众述说了他自己悔改的经过，以及上帝藉着他在外邦人中所施行的大事。有上帝的灵为他的话作证。在这样的影响下与会者放弃了他们的偏见，表示他们同意保罗的立场，并因而给众教会致信。现在保罗要参加同样的战斗，应付同样的偏见。{LP 209.2}"},{"t":7,"p":6,"c":"保罗对弟兄们讲述了与他们分别四年以来他的工作，“将上帝用他传教，在外邦人中的所行的事，一一的述说了”（徒21：19）。当保罗讲到以弗所的工作，在异教的堡垒中兴起了一个大教会时，没有一个人不兴致勃勃地听着。但他也不得不触及令那些对他抱有成见之人反感的问题。在讲述加拉太教会时，他不得不讲到那些犹太师傅给他造成的困难。这些师傅曾设法曲解他的教训，哄诱他所带领的信徒。在描述哥林多的工作时，他不能不提到那些在教会里制造混乱和纷争的人。他讲话的时候态度温和而有礼，小心避开那些可能给他的弟兄造成不必要的伤害的问题，而着重讲他知道他们会同意的事。{LP 210.1}"},{"t":7,"p":7,"c":"他的努力产生了良好的效果。上帝的灵感化了这些弟兄的心。福音推广的消息，上帝的大能伴随着保罗工作的明证，软化了他们对保罗的态度，使他们认识到他们对他所抱的偏见是没有理由的。他们就为上帝奇妙的恩典而归荣耀给祂。保罗讲完以后，弟兄们一齐发出严肃的赞美，大家用阿们声来表示他们赞同保罗的工作。{LP 210.2}"},{"t":7,"p":8,"c":"然而在这种表面的和谐之下，仍隐藏着偏见和不满。教会里仍有一些人尽力要用基督死时已经废除的旧风俗和仪式来塑造基督教。他们认为必须按照他们自己的方法推进福音。如果保罗肯按照他们的意见工作，他们就愿意承认并支持他的工作，否则他们就不予承认。{LP 211.1}"},{"t":7,"p":9,"c":"耶路撒冷教会的长老们曾错误地让自己受保罗的敌人所影响。及至他们亲耳听到保罗讲述所作的工作时，他们了解到另一方面的情况。他们不能指责他的工作方法。因为他们认识到上面盖着天国的印章。他从新教会中筹集的捐款，证明了真理的力量。他们看出自己受犹太风俗和遗传所束缚，他们由于维护那筑在犹太人和外邦人之间的隔墙，而大大妨碍了福音的工作。{LP 211.2}"},{"t":7,"p":10,"c":"现在正是一个最好的机会，让这些领袖们坦率地承认上帝确已藉着保罗作工，并承认他们过去听信仇敌谗言而对保罗抱有妒忌和偏见，是做错了。可是他们非但没有为他们所伤害的保罗主持正义，反而觉得保罗应当为众人对他的偏见负责，似乎是他给了他们偏见的口实。他们没有勇敢地为保罗辩护，指出那些怀有成见之人的错误，反而把责任全推在保罗身上，劝他做一件事来消除一切的误会。保罗做完见证以后，他们就向他说：“兄台，你看犹太人中信主的有多少万，并且都为律法热心。他们听见人说，你教训一切在外邦的犹太人离弃摩西，对他们说，不要给孩子行割礼，也不要遵行条规。众人必听见你来了，这可怎么办呢?你就照着我们的话行吧！我们这里有四个人，都有愿在身。你带他们去，与他们一同行洁净的礼，替他们拿出规费，叫他们得以剃头。这样，众人就可知道，先前所听见你的事都是虚的；并可知道，你自己为人循规蹈矩，遵行律法。至于信主的外邦人，我们已经写信拟定，叫他们谨忌那祭偶像之物和血，并勒死的牲畜与奸淫”（徒21：21-25）。{LP 211.3}"},{"t":7,"p":11,"c":"弟兄们本来希望保罗通过这个行动给流行的谣言一个明确的驳斥。雅各向他保证，先前一次会议对于外邦信徒遵守仪文律法的问题所作的决定依然是有效的，可是向保罗所提出的建议并不符合圣灵所认可的那次决定。上帝的灵并没有感动他们做出这样的指示；他们这样作，乃是出于怯懦的动机。如果基督徒不遵守仪文律法，就必招致犹太人的愤恨，使自己受到逼迫。那时犹太公会正在尽一切力量阻止福音传开。他们选派专员追踪使徒，尤其是保罗，并尽可能地反对他们的工作。如果基督的信徒被公会定他们破坏律法的罪，他们就必被看为犹太教的叛徒，受到迅速而严厉的制裁。{LP 212.1}"},{"t":7,"p":12,"c":"这里有力地驳斥了人所常说的，基督和使徒干犯第四诫安息日的说法。如果干犯安息日的罪名能够加在基督、司提反或其他殉道者身上，就不需要指使人作假见证，为定他们的罪找一点借口了。单凭干犯律法的这一点，就可以置基督徒于仇敌的手。他们小心翼翼地表明他们极为尊重次要的风俗和仪文，这表明他们不可能干犯第四诫的安息日而不受最严厉的处罚。{LP 213.1}"},{"t":7,"p":13,"c":"门徒依然遵守仪文律法，并很愿意做出让步，希望藉此可以博得犹太同胞的信任，消除他们的偏见，并争取他们相信基督为世界的救赎主。保罗访问耶路撒冷的一个重大目的就是争取巴勒斯坦教会的谅解。只要他们继续对他怀有偏见,他们就必一直设法破坏他的影响。他觉得如果他能做出合理的让步，藉此赢得他们来顺从真理，他就能够为福音在其他地区的成功除掉一个很大的障碍。但上帝并没有授权给他对他们的要求作那么大的让步。这一次的让步不符合他的教训和他一贯坚定正直的性格。劝他的人不是不会犯错的。虽然其中有些人曾在圣灵的感动下写作过，但他们不处在圣灵直接感动下时，有时也会犯错误的。有一次保罗曾因彼得两面派的行为而当面责备他。{LP 213.2}"},{"t":7,"p":14,"c":"每当我们想到保罗多么愿意和弟兄和谐，又如何温柔地对待信心软弱的人，并尊重那些曾经亲自跟过基督的使徒和“主的弟兄雅各”，又想到保罗如何宁愿在不牺牲真理的大原则下“向什么样的人，就作什么样的人”——当我们想到这一切时，也就不会希奇保罗为什么听人的劝告而偏离了他过去所一向遵循的正直果断的方针。结果这次他妥协的做法非但没有达到预期的目的，反而促使危机提前来到，使圣灵所预言他要受的苦更快临身，并使他与弟兄们分离，以致教会失去了一根最坚固的柱石，同时使各地信徒因而伤痛万分。{LP 214.1}"}]},{"n":"第20章 保罗被囚","ps":[{"t":2,"p":0,"c":"第二十章  保罗被囚"},{"t":7,"p":1,"c":"保罗第二天就开始实行长老们的建议。当时在耶路撒冷的信徒中，有四个离俗日子行将届满的拿细耳人(见《民数记》六章)。但他们洁净的祭还没有奉献。祭物相当昂贵，很穷的人是负担不起的。一个有钱的人若承担这笔开支，从而帮助穷苦的弟兄实现自己的誓言，这在犹太人看来是一件虔诚之举。保罗答应为这四个基督徒拿细耳人做这件事。虽然他自己并不宽裕，要靠自己的双手维持生活，他还是乐意支付这笔费用，带他们进了圣殿，陪他们参加七日洁净的仪式。{LP 214.2}"},{"t":7,"p":2,"c":"那些向保罗建议这一件事的人没有充分考虑到他会遇见的危险。在这个节期，耶路撒冷的街道上挤满了从世界各地而来的人，他们欢天喜地聚集在圣殿的院子里。保罗过去在履行自己的使命将福音传到外邦时，曾访问过欧西世界许多最大的城市，所以在那些从外省来耶路撒冷过节的人中有成千的人是认识保罗的。要保罗在节期进入圣殿，是要冒生命危险的。头几天他进出圣殿，似乎没有被人注意，但在所指定的期限尚未届满之前，当他正和一个祭司商谈献祭的问题时，他就被几个来自亚细亚的犹太人认出来了。这些人在以弗所会堂里同保罗辩论时曾被保罗驳倒。当他们看见保罗在以弗所建立起一个基督教会时，就越发对他仇恨。他们现在看见他在他们以为他不敢去的地方——圣殿之中，正好落入他们手中，他们决心为他的大胆而让他吃苦。{LP 215.1}"},{"t":7,"p":3,"c":"他们以魔鬼般的狂怒向他冲来，喊叫说：“以色列人来帮助，这就是在各处教训众人糟践我们百姓和律法，并这地方的。”当众人激动地前来响应时，他们又火上加油地给他加上了罪名说：“他又带着希腊人进殿，污秽了这圣地”（徒21：28）。{LP 216.1}"},{"t":7,"p":4,"c":"根据犹太人的律法，一个没有受过割礼的人如果进了圣殿的内院，就必被判处死刑。有人曾在城里看见保罗同以弗所人特罗非摩在一起，所以这时他们以为保罗也把他带进圣殿来了。其实保罗并没有这样做，而且他自己既是犹太人，他进入圣殿本是合法的。虽然当时控告的话是完全虚构的，但终于引起了公愤。当众人把这一句话传遍圣殿院内时，聚在那里的群众就激怒如狂。这消息迅速地传遍了耶路撒冷，结果“合城都震动，百姓一齐跑来” （徒21：30）。{LP 216.2}"},{"t":7,"p":5,"c":"众人听说一个犹太教的叛徒竟敢趁千万人从世界各地前来朝拜上帝的时候污秽圣殿，这就刺激了群众的情绪到了最炽烈的程度。只是由于他们对圣殿的尊敬，才使保罗免于在当场被撕碎。他们怀着报复性的胜利感，又打又喊，把保罗从圣殿拉出去。他们既已把他弄到手，就决计不让他跑掉。他们要用石头把他打死，像多年前对待司提反那样。他们已经到了外邦人的院子，利未人关了圣殿的门，唯恐圣地被血弄脏。就在这时，他们谋杀的计划被打断了。{LP 216.3}"},{"t":7,"p":6,"c":"有消息传到罗马驻军的千夫长革老丢吕西亚耳中，说耶路撒冷全城都乱了。吕西亚很了解自己所必须应付的这些疯狂的群众，故立时带着几名军官和一支精兵冲往圣殿的外院。这个罗马千夫长不知道骚乱的原因，但既见群众的愤怒都集中在保罗身上，就断定保罗必是那个漏网的埃及叛匪。他下令抓住保罗，用铁链把他绑在在两个士兵之间，一人一只手。然后就问几个似乎是为首闹事的，这是什么人，犯的是什么罪。立时有许多人愤怒地控告他，但由于吵闹声，千夫长弄不清是怎么回事，就下令把囚犯带到罗马人驻扎的营楼去。{LP 217.1}"},{"t":7,"p":7,"c":"众人看见他们的掠物将要从手中被夺走，就暴怒如狂。他们拥挤得凶猛，士兵们只得将保罗抬起来离了圣殿到了台阶上。鼓动祭司和百姓的，是三十年以前鼓动人喊着要流上帝儿子血的同样的撒但精神。从台阶和下面的群众中又一次响起了震耳欲聋的喊叫声：“除掉他！除掉他！”{LP 217.2}"},{"t":7,"p":8,"c":"保罗在这次暴动中依然是镇静沉着的。他坚心依赖上帝，并知道有天使在他身边。但他不愿意在没有向自己的同胞宣讲真理之前就离开圣殿。所以他转向千夫长，以尊敬的口吻用希腊语说：“我对你说句话，可以不可以?”吕西亚惊讶地询问，他把囚犯当作上次叛乱中率领暴徒凶手的匪首，是不是弄错了。保罗回答说，他不是埃及人，而是“犹太人，生在基利家的大数，并不是无名小城的人。”然后他要求允许让他向百姓说话。上帝使他仆人的话对罗马军官产生影响，他的要求被批准了。{LP 218.1}"},{"t":7,"p":9,"c":"“保罗就站在台阶上，向百姓摆手。”这种举动引起了众人的注意，同时他的风度也博得了众人的尊重。就像基督从圣殿院子里赶出买卖人时一样，局面突然起了变化。人山人海静下来，保罗就用希伯来语对他们说：“诸位父兄请听，我现在对你们分诉。”一听见这圣洁的声音，众人“就更加安静了。”在这普遍的静默中，保罗继续说：{LP 218.2}"},{"t":7,"p":10,"c":"“我原是犹太人，生在基利家的大数，长在这城里，在迦玛列门下，按着我们祖宗严紧的律法受教，热心事奉上帝，像你们众人今日一样”（徒22：3）。没有人能反驳保罗的这一句话，因为他所提到的事实是当时许多住在耶路撒冷的人所熟知的。于是他讲到自己过去热心逼迫基督的门徒，甚至把他们治死。然后他叙述自己悔改的奇妙经过，并告诉众人，他那一颗骄傲的心如何终于向钉十字架的拿撒勒人耶稣降服了。如果他想和众人辩论的话，他们就必顽强地不肯听他；但他所讲的经验带有令人感服的能力，似乎一时熔化并折服了他们的心。{LP 219.1}"},{"t":7,"p":11,"c":"保罗随即设法说明他在外邦人中的工作不是出于自己选择。他原来想为自己的同胞作工，但在圣殿里见异象时上帝的声音曾向他说话，差他“远远的往外邦人那里去”。到此为止，众人一直是凝神倾听的，但保罗一讲到自己奉命在外邦人中作基督的使者时，他们的愤怒就重新发作了。他们素来以自己为天之骄子，所以不愿意让外邦人分享他们所一向看为自己所独有的特权。民族的骄傲压制了本来可以影响他们理智，博得他们得尊敬的每一条理由。他们怒气冲冲地打断他的话，异口同声地说：“这样的人，从世上除掉他吧！他是不当活着的” （徒22：22）。众人在激动之余摔掉衣服，就像多年前司提反殉道时那样，并且狂怒地把灰尘向空中扬起来。{LP 219.2}"},{"t":7,"p":12,"c":"新的骚乱令千夫长大为困惑。他听不懂保罗所讲的希伯来语，就断定保罗一定犯了什么大罪，才使得群情激昂。百姓大喊大叫要求把保罗交给他们，这使千夫长很担心。他就吩咐立即将保罗带进营楼，叫人用鞭子拷问，迫使他承认自己的罪过。{LP 220.1}"},{"t":7,"p":13,"c":"保罗像一个普通的重犯被四肢摊开挨鞭打，没有一个朋友站在旁边。他在罗马军营里，周围都是野蛮的兵士。但现在他像上次在腓立比一样，提出自己作为罗马公民的权利，救自己摆脱屈辱的境遇，为福音争取优势。{LP 220.2}"},{"t":7,"p":14,"c":"他随即对负责审讯的百夫长说：“人是罗马人，又没有定罪，你们鞭打他，有这个例吗?”百夫长马上去报告千夫长说：“你要作什么?这人是个罗马人” （徒22：25，26）。{LP 220.3}"},{"t":7,"p":15,"c":"吕西亚听到这话，就害怕起来。一个罗马公民在合法定罪以前是不能受处罚的，更不能以这种方式拷问。千夫长深知保护公民权利之法律的尊严。如果保罗所说的是真的，他对待保罗的行为，就是触犯了这些法律。{LP 220.4}"},{"t":7,"p":16,"c":"他马上亲自来问保罗百夫长的报告是否属实。保罗向他保证他确是罗马公民。千夫长说：“我用了许多银子，才入了罗马的民藉。”保罗说：“我生来就是。”原定的拷问不再进行了，审讯他的人离开了他。但保罗仍被拘留，因为他犯罪的性质还没有弄清楚。{LP 221.1}"},{"t":7,"p":17,"c":"第二天，千夫长召集犹太公会和大祭司，把保罗从营楼里带出，由士兵严加保护，以防人谋害他。使徒站在公会之前，他过去曾是其中一员，定司提反罪的也正是这个公会。在他脑海里生动地浮现出过去的那一幕景象，以及他自己曾如何积极参与给上帝的仆人判罪的情形。当他看着这些担任他审判者的人时，他认出其中有许多是他在迦玛列学校的同学，曾和他一起逼迫耶稣的门徒。他们现在急于要处死保罗，像过去处死司提反那样。{LP 221.2}"},{"t":7,"p":18,"c":"保罗泰然自若，脸上显出基督的平安，但他问心无愧的表情激怒了指控他的人。保罗说“弟兄们，我在上帝面前行事为人都是凭着良心，直到今日”（徒23：1）。这话重新燃起了他们的仇恨。大祭司下令打他的嘴。听到这样蛮横的命令，保罗说：“你这粉饰的墙，上帝要打你！你坐堂为的是按律法审问我，你竟违背律法，吩咐人打我么?”他说这话并不是出于感情的冲动。在圣灵的感动下，他发出了预言性的斥责，就像耶稣斥责犹太人的伪善一样。这个邪恶伪善的大祭司在后来的犹太战争中被人暗杀，从而可怕地应验了保罗的宣判。可是旁边的人却认为保罗的话是亵渎，惊恐地说：“你辱骂上帝的大祭司么?”保罗凭他一贯的礼貌说：“弟兄们，我不晓得他是大祭司；经上记着说不可毁谤你百姓的官长”（徒23：4，5）。{LP 221.3}"},{"t":7,"p":19,"c":"保罗深知自己没有希望在这个法庭上得到公正的判决。他天然的敏锐和机智使他利用了当时的环境。犹太公会由法利赛人和撒都该人组成，他们在复活的教义上有不同的意见。保罗知道这一点，就用清楚明确的声音喊着说：“弟兄们，我是法利赛人，也是法利赛人的子孙，我现在受审问，是为盼望死人复活”（徒23：6）。{LP 222.1}"},{"t":7,"p":20,"c":"他的话引起了赞成他复活道理之人的同情，使会场的气氛发生了变化，这两个党派人开始自相争执起来，结果他们对付保罗的力量就分散了。他们不管在反对福音的事上有多少一致，但在宗教信仰上却有着不可调和的矛盾。法利赛人看见保罗是反对他们强大对手的卫士，就很高兴，他们对撒都该人的仇恨超过了对基督和使徒的仇恨。他们热心地为保罗辩护，说的话和多年前迦玛列所说的一样。“我们看不出这人有什么恶处，倘若有鬼魂或是天使对他说过话，怎么样呢” （徒23：9）？{LP 222.2}"},{"t":7,"p":21,"c":"审判还没有完，法庭上就乱成一团，撒都该人竭力想把保罗夺过来，置于死地，而法利赛人则竭力要保护他。他们在斗争中似乎又要把他扯碎了。吕西亚得知这事后，马上下令派兵去把保罗抢出来，带到营楼去。{LP 223.1}"},{"t":7,"p":22,"c":"风云多变的一天过去了。到晚上保罗仍关在罗马军营里，粗鲁的士兵是他唯一的伴侣，他们粗鄙的玩笑和令人作呕的亵渎是落入他耳中唯一的话。他现在既没有仇敌的搅扰，也没有朋友的同情和支持，前途一片渺茫。他担心自己的作法或许不能蒙上帝喜悦。他想，他究竟该不该到耶路撒冷来呢?难道他追求与弟兄团结的努力反倒造成这样不幸的后果么? {LP 223.2}"},{"t":7,"p":23,"c":"犹太人作为上帝的选民，在不信上帝的世人面前所有的表现使保罗深感痛心。那些异教的军官对于他们将有什么看法呢?——他们一面称自己是敬拜上帝并负有圣职的，而一面完全为盲目，无理性的狂热所冲动，并企图毁灭那些在信仰上敢于持不同意见的弟兄们，结果竟让自己最严肃的议会变成混乱和纷争的场所，连罗马的元老院和法庭也望尘莫及。上帝的圣工受到侮辱，他国家宗教的名声受到破坏。{LP 224.1}"},{"t":7,"p":24,"c":"现在保罗被下在监里，他的仇敌在极度仇恨之余，将要不择手段将他害死。难道他为众教会所作的工作就此结束了，今后只得任凭凶暴的豺狼进到羊群里来吗?基督的圣工的重担常压在保罗心上，念念不忘，所以他以深切的焦虑思念到各地教会面临的危险。因为他们随时都可能遭到他在公会面前所遇见的这一等人的逼迫。在苦闷与灰心之余，保罗只得痛苦祈祷。这时，主并没有忘记祂的仆人。祂曾拯救保罗脱离圣殿里暴徒的手；当保罗站在公会前的时候，祂曾与他同在；祂也在营楼里同保罗在一起，现在也乐意向这个忠心的见证人显现。就像在以前好几次严峻的时刻一样，保罗在夜间见了一个异象，使他得到鼓励和安慰。以前当他在哥林多亚居拉和百基拉家里，考虑离开那城前往更安全更有利的园地时，也曾见过这样的异象。主站在他旁边对他说：“放心吧！你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证”（徒23：11）。保罗久已盼望访问罗马，他极愿在那里为基督作见证，但他感到自己的计划被犹太人的仇恨破坏了。就是现在，他也没有想到自己终要以囚犯的身份往罗马去。{LP 224.2}"},{"t":7,"p":25,"c":"在夜深人静之际，正当主访问他灰心的仆人时，保罗的敌人却在急于设计杀害他。“到了天亮，犹太人同谋起誓，说：‘若不先杀保罗就不吃不喝。’这样同心起誓的有四十多人”（徒23：12，13）。这正是上帝藉以赛亚的口所谴责的禁食——一种“互相竞争，以凶恶拳头打人”的禁食(赛58：4)。犹太人就这样设法给他们的凶残计划披上宗教外衣。这四十个人起了毒誓以后，就来见祭司长和公会议员，说明他们意图。他们打算让保罗再次被带到法庭受审，当他从营楼里出来，暗杀者就在路上埋伏杀他。这是一桩掩盖在宗教热情之下的可怕罪行。祭司和官长们非但没有责备这种残酷的毒计反而热烈地予以赞同。保罗先前把大祭司亚拿尼亚比作一个“粉饰的墙”，实在不错。{LP 225.1}"},{"t":7,"p":26,"c":"要不是上帝出来干涉这件事拯救祂仆人的性命，他们的阴谋就要付诸实行了。当彼得受到囚禁被判死刑的时候，弟兄们为救他曾昼夜献上恳切的祈祷。可是对于这个被视为背叛摩西，传播危险道理的人，人们却没有表现出这样的关心。保罗之所以能免遭残杀，不是由于那些提出建议让他落入如此境地的长老们，而是他一位警觉的亲戚对他的同情。{LP 226.1}"},{"t":7,"p":27,"c":"保罗的外甥与他关系十分密切。当他听说这谋杀的阴谋，就毫不犹疑地来告诉他的舅父。保罗马上叫来一个百夫长，要他带这个青年人去见千夫长，说有要事相告。于是青年人被带到革老丢吕西亚那里。吕西亚和蔼地接见了这个青年，把他拉到一边，询问详细情况。青年人就把这个阴谋一五一十地述说出来，并恳切祈求千夫长不要批准再把保罗带到公会面前。吕西亚留心地听着。他看出局面的困难就马上考虑了自己的计划。可是他又注意不泄露出来，就打发青年人走，只是嘱咐他：“不要告诉人你将这事报给我了”（徒23：22）。{LP 226.2}"},{"t":7,"p":28,"c":"青年人走后，“千夫长便叫了两个百夫长来，说：‘预备步兵二百，马兵七十，长枪手二百，今夜亥初往凯撒利亚去；也要预备牲口叫保罗骑上，护送到巡抚腓力斯那里去’” （徒23：23，24）。{LP 227.1}"},{"t":7,"p":29,"c":"吕西亚很高兴有机会把保罗脱手。保罗是这么多人痛恨的对象，他的在场引起了这么广泛的激动，以致民间随时都有可能发生暴乱，其结果会危及千夫长本人。当时犹太民族处在易受刺激的紧张情绪之下，民间时常发生骚乱。不久以前，一位职务比吕西亚高得多的罗马军官，因收受撒玛利亚人的贿赂，被疯狂的犹太人强行抓走带到耶路撒冷城墙附近，最后被杀了头。因受嫌犯有同样的罪，还有一些高级军官被监禁受屈辱。如果保罗被杀了，千夫长就会被指控受贿默许这事，现在有了充分的理由把他秘密送走，以摆脱这个令人为难的责任。{LP 227.2}"},{"t":7,"p":30,"c":"他既要把保罗解走，就不可耽延片刻。到了晚上九点，一队士兵把保罗夹在当中走出了营楼，穿过黑暗寂静的耶路撒冷街道，迅速前往凯撒利亚。到了离耶路撒冷三十五英里的安提帕底，他们停了下来。现在没有偷袭的危险。到了早上，四百个步兵和长枪手被遣回耶路撒冷，马兵则继续前进。{LP 227.3}"},{"t":7,"p":31,"c":"从安提帕底到凯撒利亚只有二十五英里，保罗在光天化日之下，由七十个马兵护送出了城。他目前的护送同他几天前在卑微的基督徒们陪伴下离开凯撒利亚的情形是多么不同啊！虽然他的处境变了，腓利和其他基督徒同道还是认出了他。他们为所预感的事这么快就发生而感到震惊，悲伤。{LP 228.1}"},{"t":7,"p":32,"c":"领队的百夫长把囚犯保罗交给腓力斯，同时交出千夫长所送去的信。信里说：{LP 228.2}"},{"t":7,"p":33,"c":"“革老丢吕西亚，请巡抚腓力斯大人安。这人被犹太人拿住，将要杀害，我得知他是罗马人，就带兵丁下去救他出来。因要知道他们告他的缘故，我就带他下到他们的公会去，便查知他被告是因他们律法的辩论，并没有什么该死该绑的罪名。后来有人把要害他的计谋告诉我，我就立时解他到你那里去，又吩咐告他的人在你面前告他”（徒23：26-30）。{LP 228.3}"},{"t":7,"p":34,"c":"腓力斯读了这信之后，便问保罗是哪省的人，既晓得他是基利家人，就下令把他看守在希律的衙门里，表示等告他的人从耶路撒冷过来之后，他就听取案情。{LP 228.4}"},{"t":7,"p":35,"c":"上帝的仆人竟在外邦人中找到避难所，逃脱那些自称为耶和华子民之人的毒手，这样的事还不以保罗为第一个例子呢！犹太人如此仇恨保罗，就在自己的黑暗历史上又添上了一面。他们已经更进一步地硬了心肠拒绝真理，藉此使自己的厄运更为确定。{LP 229.1}"},{"t":7,"p":36,"c":"基督在拿撒勒的会堂里宣布自己为“受膏者”时所讲的话，到现在还没有多少人明白它的意义。那时祂声明了自己来安慰，赐福并拯救伤心和有罪之人的使命，随后，祂既看到听众心中所充满的骄傲和不信，就提醒他们说，上帝过去曾经因祂选民的不信和悖逆而转离他们，反而向一些没有拒绝上天所赐之亮光的外邦人显示自己。撒勒法的寡妇和叙利亚的乃缦都曾遵照他们所得到的一切亮光而行，故此他们要比那些冷淡退后，离开上帝，为便利和世俗的尊荣而牺牲原则的选民更算为义。{LP 229.2}"},{"t":7,"p":37,"c":"贪爱世俗和宴乐的人是不可能正确地欣赏上帝所发纠正祂子民错误的警告和责备的。他们不可能辨别忠心仆人的真诚和不忠心仆人浅薄和庸俗的精神。一个人宣布报应之剑快要临到，而另一个人却把灾难的日子推得远远的。一个人忠心地指责罪恶，另一个人却原谅和掩饰罪过。当上帝的选民离开主并放弃纯正的信仰时，他们就会觉得祂使者的话不必要这么严厉。他们心怀偏见和不信，最后完全站在撒但一边。撒但的建议似乎是动听合味的，他们在精神上和见解上既受这位大骗子控制，让他指导他们的思想，他们不久就会让他指挥他们的行动了。{LP 229.3}"},{"t":7,"p":38,"c":"基督告诉拿撒勒的犹太人说，上帝忠心的使者在背道的以色列中竟找不到一个安全的所在，如此祂说明了一个可怕的事实。那时以色列人竟看不出以利亚的高贵品质，也不能赏识他工作的价值。他们虽然夸耀自己是为上帝的尊荣和以色列的幸福大发热心，但实际上他们正是破坏了这两件事。他们在教训和榜样上正在带领百姓越走越远离顺从上帝的道路，以致祂再不能在他们遭难的时候作他们的保障。上帝差遣以利亚到撒勒法的寡妇那里，是因为祂不能把他委托给以色列人。{LP 230.1}"},{"t":7,"p":39,"c":"这些令人扎心的责备，虽然是由天上的君王发出的，拿撒勒的犹太人仍不愿意听。他们刚刚听见从祂口中发出恩言，上帝的灵向他们的心灵说话。可是他们一听到责备的话，听说外邦人竟比他们更配得上帝的恩惠，这些骄傲不信的犹太人就暴怒如狂。要不是天使出来搭救，上帝的儿子要被他们杀害了。这些犹太人对基督表现出他们的祖宗对待以利亚的同样精神。他们被撒但弄瞎了心眼，不能识别上帝儿子的神圣品格，以及祂教训的纯洁和真实。{LP 230.2}"},{"t":7,"p":40,"c":"救主向拿撒勒人所讲谴责的话，在保罗的这个事件上，非但可以用在不信主的犹太人身上，也能用在保罗自己的同道弟兄身上。如果教会的领袖们能完全放弃他们对于保罗所怀的成见，而接待他为一位特蒙上帝选召去向外邦人传福音的使者，上帝就一定会让保罗继续留在他们中间从事救灵工作。那位从起初就看到末了，并能洞察万人之心的上帝，看出对保罗抱有的嫉妒会有什么后果。上帝的旨意原不是要保罗的工作那么迅速结束，但上帝没有施行一个神迹来抵消他们的作风所引起的一连串事件。{LP 231.1}"},{"t":7,"p":41,"c":"这同样的精神今日依然导致相同的结果。教会已经因不感戴，不利用上帝所赐的恩惠而丧失了许多福气。往往教会里的弟兄们如果真能赏识到一个忠心传道人的贡献，上帝就必要使他长久在那里工作。但如果教会让人类的仇敌来迷惑他们的思想，以致误会并曲解基督仆人的言行，又阻挡并妨碍他的工作，上帝就会收回他所赐的恩典。{LP 231.2}"},{"t":7,"p":42,"c":"撒但经常利用他的爪牙去摧毁并折磨上帝所拣选来完成一番重大工作的人。这些人虽然全心为推进基督的圣工而努力，甚至愿意为此而牺牲性命，但那大骗子撒但还要唆使弟兄们猜疑，嫉妒，不信任他们。如果真让这种思想得势的话，就足以使众人不再信任这些忠心的工人，结果也就影响到他们的工作效能。往往撒但很成功地利用弟兄们，使这些受着逼迫的上帝忠仆非常痛心，甚至慈怜的上帝不得不出来干涉，使祂的仆人得到“安息”，及至这些仆人的手已经冷静静地放在自己停了脉息的胸膛上，而他们的口不再向人讲说警诫和勉励的话时，这些仆人的死亡或许能成就他们一生所未能成就的事。那些顽固不化的人也许才看出并珍视他们所弃绝的福惠。{LP 232.1}"},{"t":7,"p":43,"c":"我们作为基督徒的重大任务不是去论断别人的品格和动机，而是仔细省察自己的生活和心灵，警惕地防备自己上撒但的当。我们务要记住在上帝面前不是听律法的称义而是行律法的称义。如果上帝律法的原则在我们心中做主，我们就会表现基督的精神。在日常生活中证明怜恤胜过祭祀。每一个基督徒都应在基督的学校里学习，要坚持不懈地努力以达到圣经所要求的公义。每一个人都必须学习公义，谦卑，忍耐，纯洁和仁爱。这些品格的优点在上帝看来比奉献金银更加宝贵。它们比最贵重的祭牲更蒙上帝悦纳。{LP 232.2}"},{"t":7,"p":44,"c":"今天和基督的时代一样，自称上帝子民的人同样不喜欢责备和纠正，同样存在依靠世界追随其幻影的倾向。野心，自私，趋炎附势的教友正在给教会造成危害。教会最大的危险就是与世界同流合污。这些教友不断施加影响要教会与世界更密切地联合。他们正在做撒但的工作。当上帝差遣祂仆人发出警告和劝诫的话时，这些背叛神圣委托的人就拒绝天上来的信息，如此不仅自己轻忽了基督的恩典，还引诱别人抑制醒悟的念头，从而失去所赐的福气。{LP 233.1}"},{"t":7,"p":45,"c":"这些人因抵挡真理，变得心地刚硬，顽梗不化。他们正在自欺欺人。他们只是口头的基督徒，外表上效忠基督，参加圣殿的礼拜，心却远离耶稣。而耶稣重视的，正是内心的忠诚。他们按名是活的，实际上却是死的。他们被留在自己所选择的黑暗中，就是永远之夜的黑暗中。{LP 233.2}"},{"t":7,"p":46,"c":"自称是上帝儿女的人越过教会和世界的分界线，这是一件可怕的事。这些人是撒但最有效的工具。他通过他们不息不倦，热心而坚决地设计和实行一些普通罪人不可能做的恶计来对付忠于上帝的人。他们所轻视的光使他们的黑暗显得更为深沉。人一旦拒绝上帝凭怜悯送给他们的真光，就不知道自己会走到什么地步。他们只是一时离开正路一步，可是以后就一直朝毁灭走去。他们投身于撒但的阵地，受他的精神所控制。他们看不出自己身上已发生了巨大的变化。人是不会一下子变坏的，但他们既已离开基督的学校而进入撒但的学校，那大骗子就会培养他们为他工作。{LP 233.3}"}]},{"n":"第21章 在凯撒利亚受审","ps":[{"t":2,"p":0,"c":"第二十一章  在凯撒利亚受审"},{"t":7,"p":1,"c":"保罗到达凯撒利亚五天之后，控告他的人带着帖士罗从耶路撒冷来了，这帖士罗是他们聘来做顾问的辩士。巡抚答应立时审理这个案件。于是保罗被提到审判厅，帖士罗就告他。这个狡猾的辩士知道谄媚阿谀比述说筒单的事实在罗马巡抚身上更有力量，他就在开始演讲时先赞扬腓力斯一番，说：“腓力斯大人，我们因你得以大享太平，并且这一国的弊病，因着你的先见，得以更正了；我们随时随地满心感谢不尽”（徒24：3）。{LP 234.1}"},{"t":7,"p":2,"c":"帖士罗的这话实在可以说是厚颜无耻，胡说八道；因为腓力斯的品格是卑鄙下贱的。曾有人评论他说：“他以奴隶的兽性，运用君王的权威，进行各样纵欲和残酷的事”(见塔西陀《罗马史》第五章第九段)。他的确在积极防范清除盗贼，追击驱赶埃及匪首方面为国家做了一点工作（革老丢吕西亚曾草率地把保罗误当作这个埃及匪首)，可是他残酷逼迫的行为使他受到普遍的仇恨。他狡诈残忍的性格可以从他对大祭司约拿单下毒手这件事上看出来。他的上任，在很大程度上是靠了约拿单的帮助。约拿单虽然和他是一丘之貉，却竟敢劝他不要干某些坏事，对此腓力斯耿耿于怀。当约拿单在圣殿里供职的时候，腓力斯就派人把他暗杀了。{LP 235.1}"},{"t":7,"p":3,"c":"他与土西拉最近的成婚是他放荡品性的一个例子。腓力斯通过居比路塞浦路斯行邪术的西门欺骗的手段，引诱土西拉离开自己的丈夫和他结婚。土西拉年青美貌，又是个犹太人，她很忠于自己的丈夫，因为丈夫为了娶她曾做出很大的牺牲。实在没有什么东西足以诱使她放弃自己最强烈的偏见，而与这个残忍好色，年龄又大的人不正当的结合，而使自己遭国人唾骂。但术士和引诱者的毒计成功了，腓力斯达到了自己的目的。{LP 235.2}"},{"t":7,"p":4,"c":"出席保罗审判的犹太人和大家一样痛恨腓力斯，但他们急于要讨腓力斯欢心，以便给保罗定罪，就同意了帖士罗诌媚的话。这些人担任圣职，身穿圣衣，严格遵守风俗仪文，小心避免外表的污秽，可是他们心灵的殿却沾满各样罪恶。外表上接触被认为不洁净的东西在他们看来乃是大罪，可是他们却把杀害保罗看作正义之举。他们的心盲目到了何等的地步！他们自称是上帝立约之民的代表，但他们像不结果子的无花果树，只有茂盛的叶子，却没有圣洁的果实，“有敬虔的外貌，却背了敬虔的实意”（提后3：5）。他们对一个纯洁善良的人充满恶意，千方百计要害他的命，为此他们竟然吹捧一个荒淫无耻的人。{LP 236.1}"},{"t":7,"p":5,"c":"今日许多人也以同样的态度判断人的品格，他们在“众善的仇敌”的鼓动下，称恶为善，称真为假，正如先知所描述的：“诚实在街上仆倒，正直也不得进入。”正因为世界处在这样的状况和精神中，上帝呼召祂的子民出来与他们分别。那些与世界混杂的人将用世界的眼光，而不是上帝的眼光看问题。“光明和黑暗有什么相通呢?基督和彼列有什么相和呢?信主的和不信主的有什么相干呢”（林后6：14，15）？上帝的子民要有主的眼光。凡为善的应敬爱善良纯洁的人。{LP 236.2}"},{"t":7,"p":6,"c":"帖士罗在演讲中，指控保罗如同瘟疫一般，是鼓动普天下犹太人生乱的，所以也就犯了背叛皇帝的罪；是拿撒勒教党里的一个头目，鼓吹反对摩西律法的异端；污秽了圣殿，不仅干犯了犹太法律，也干犯了保护犹太国宗教信仰的罗马法律。然后他又歪曲事实，说正当犹太人要根据宗教法律审问保罗的时候，耶路撒冷营楼的千夫长吕西亚勉强把他从他们手中夺去，因此他们不得不将这案呈至到腓力斯面前。在场的犹太人都热烈地支持这一切罪状。他们并不隐瞒他们对于这个囚犯的仇恨。{LP 237.1}"},{"t":7,"p":7,"c":"腓力斯洞察那些控告保罗之人的性情和品格。他知道他们谄媚他的动机，也看出他不能证实控告保罗的罪状。腓力斯转向被告，点头叫他为自己申辩。保罗没有多费恭维的话，只是说明自己乐意在腓力斯面前为自己辩护，因为他断案多年，深知犹太人的律法和风俗。保罗一步一步驳斥自己被告的罪状，声明自己并没有在耶路撒冷任何地方引起扰乱，也没有污秽圣殿。他说：“他们并没有看见我在殿里，或是在会堂里，或是在城里，和人辩论，耸动众人。他们现在所告我的事，并不能对你证实了。”{LP 237.2}"},{"t":7,"p":8,"c":"他承认自己是按着“他们所称为异端的道”，事奉他祖宗的上帝，并断言自己从来没有动摇过对律法和先知的信仰，依照圣经的教训相信死人要复活。他又声明那指引他人生的南针，乃是“对上帝对人，常存无亏的良心” （徒24：14，16）。{LP 238.1}"},{"t":7,"p":9,"c":"保罗以正直诚实的态度述说了自己访问耶路撒冷的目的和被拿受审的情形，“过了几年，我带着周济本国的捐项和供献的物上去。正献的时候，他们看见我在殿里已经洁净了，并没有聚集，也没有吵嚷，唯有几个从亚细亚来的犹太人。他们若有告我的事，就应当到你面前来告我。即或不然，这些人若看出我站在公会前，有妄为的地方，他们自己也可以说明。纵然有，也不过一句话，就是我站在他们中间大声说：‘我今日在你们面前受审，是为死人复活的道理’” （徒24：17-21）。{LP 238.2}"},{"t":7,"p":10,"c":"保罗以恳切真诚的态度讲话。他的言辞大有力量，感服人心。此外，他的陈述与革老丢吕西亚给腓力斯的文书中所写的一致。腓力斯本人长期在凯撒利亚。那里基督教传开已有多年，他对于这个宗教的了解超过犹太人所想象的，所以犹太人的话骗不了他。保罗的话给他留下了深刻的印象，使他更明了犹太人的动机。他不肯非法地判处一个罗马公民的罪来满足犹太人的心愿，也不肯在还没有经过公正的审问以前，把他交给他们去处死。但腓力斯除了自己的利益之外，不知道其他更高尚的动机，所以喜好称赞和贪图地位的欲望控制了他的为人。他唯恐得罪犹太人，所以不敢在一个他所明知无罪的人身上秉公行义。因此他决定等待吕西亚来出席之后再行审理，说：“且等千夫长吕西亚下来，我要审断你们的事。”{LP 238.3}"},{"t":7,"p":11,"c":"保罗仍然被囚，由一名百夫长负责看管，不过腓力斯吩咐他给予保罗比受审前更大的自由。保罗被严加看管，一方面是为了防范犹太人的谋害，另一方而是由于保罗仍是个囚犯，不过允许他的朋友前来访问并侍候安慰他。{LP 239.1}"},{"t":7,"p":12,"c":"过了不久，腓力斯和他妻子土西拉叫保罗来做一次私人会见。土西拉听了他丈夫讲保罗的事后，对这位使徒很感兴趣。她希望听听他讲信仰基督的理由。所以保罗虽为主被囚，仍有机会向一些用其他办法无法接近的人传福音的真理。残忍荒淫的罗马巡抚和放荡的犹大公主将成为他的唯一听众。他们现在等着要听他们以前从来没有听过，以后可能再也没有机会听的真理，而且如果他们加以拒绝，这些真理要在上帝审判的大日成为控告他们的见证。{LP 239.2}"},{"t":7,"p":13,"c":"保罗认为这是天赐的机会，所以他忠心地加以善用。他知道自己是站在有生杀之权的人面前；但他并没有向他们说称赞或谄媚的话。他知道自己的话对于他们或是作活的香气叫他们活，或是作了死的香气叫他们死，所以他忘记了一切自私的动机，而只想到如何帮助这两个人认识到自己的危险。{LP 240.1}"},{"t":7,"p":14,"c":"在福音的信息面前没有折衷可言。人要么决定接受它，要么反对它。如果人不接受和顺从它的教训，那就是它的敌人。福音不承认人的身份，阶级或地位。它面向凡感觉需要它慈悲邀请的全人类。基督说：“我来本不是召义人，乃是召罪人悔改”（路5：32）。{LP 240.2}"},{"t":7,"p":15,"c":"使徒证明：任何听他讲话的人对于福音都负有一种责任。有一天他们若不站在围绕白色大宝座的群众之中，就必是与另一班人在一起，并要听基督对他们说：“你们这些作恶的人，离开我去吧。”他知道自己必要在天上的审判台前与他听众中的每一个人见面，并且他不但必须为一切所说的话和所作的事，而且也必须为说话行事的动机和精神向上帝交账。{LP 240.3}"},{"t":7,"p":16,"c":"腓力斯的作风是非常凶暴残忍的，所以从来未曾有人胆敢对他提说或暗示他的品格和行为是有缺点的。但保罗却没有这种顾虑。他一方面完全尊重他听众的地位，一方面直言不讳地说明自己在基督里的信仰，以及这种信仰的缘由，从这一点出发，他就特别讲论基督徒所必需的德行，这些德行正是在他面前这一对傲慢的夫妇所非常缺乏的。{LP 241.1}"},{"t":7,"p":17,"c":"他在听众面前高举上帝的品德——祂的公义，公平和公道，以及祂律法的性质和义务。他清楚地说明，人的本分乃是要过端正和节制的生活，要用理智管束情感，顺从上帝的律法，保持体力和智力的健全。他声称审判的大日必要来到，那时上帝必照各人的行为报应各人，那时必要清楚地显明，人的财富，地位或头衔都不足以使他得到上帝的恩眷，也不能救他脱离罪恶的奴役。今生乃是准备的时期，要为将来不朽的生命而塑造品格。如果他疏忽今生的特权和机会，他必要蒙受永远的损失，再也没有一个恩典的时期给他了。在上帝的律法审判人时，所有在心中查出不圣洁或在任何一方面有缺欠的人都要为他们的罪受到惩罚。{LP 241.2}"},{"t":7,"p":18,"c":"保罗特别详细述说上帝律法的广泛要求。他说明律法如何涉及人类最隐密的动机，并显露出人所没有看见，没有知道的秘密的事。手中所作的事或口中所说的话，外表的生活所表现的一切——这还不足以显露一个人的品质。唯有上帝的律法试验人的思想，动机和宗旨。那藏在心中而不为人所看见的隐情，嫉妒，仇恨，情欲，野心，以及心中所思想的恶事，虽然因没有机会去实行而始终未能实现——这一切上帝的律法都要制裁。人也许以为怀藏这些罪恶可以安然无恙，可是正是这些秘密的罪摧毁了品格的基础；因为“一生的果效是由心发出”（箴4：23）的。{LP 241.3}"},{"t":7,"p":19,"c":"保罗接着尽力引领这两个听他的人仰望那为世人的罪而付出的伟大牺牲。他先指明那作为“将来美事的影儿”的祭物，然后介绍基督为那一切礼节的实体。这些礼节指明祂为堕落人类生命和希望的唯一泉源。古圣先贤都是因信基督的宝血而得救的。当他们看到祭牲垂死的惨痛时，他们竟能在上古时代一直仰望到那“除去世人罪孽的”“上帝的羔羊”。 {LP 242.1}"},{"t":7,"p":20,"c":"上帝有权吩咐祂的一切受造之物敬爱并顺从祂。祂已在祂的律法中赐给他们正义的完全标准。但他们忘记了自己的创造主，而随从自己的道路，反抗祂的旨意。他们以仇恨报答天高地厚的恩惠。上帝决不能降低祂律法的要求来迎合恶人的标准；反之，犯罪堕落的人也不可能有无可指摘的品格和生活来满足律法的要求。但罪人信靠基督，就能洁净罪污，并得到力量去顺从创造主的律法。上帝赐下祂的恩典，不是为了减轻律法的要求，而是为了坚固它。“慈爱和诚实彼此相遇，公义和平安彼此相亲”（诗85：10）。{LP 242.2}"},{"t":7,"p":21,"c":"作为囚犯的保罗就是这样强调上帝的律法在犹太人和外邦人身上的要求，并高举那被人藐视的拿撒勒人耶稣为上帝的儿子，为世人的救赎主。腓力斯的妻子原是犹太的一个公主。她熟知上帝律法的神圣性质，并知道自己已无耻地违犯了这律法；但她对于髑髅地之救主的偏见竟使她硬着心肠拒绝生命之道。腓力斯则从来没有听过真理。当上帝的圣灵感服他的心灵时，他深深地受了感动。如今良心既受到触动，就发出声音来；他就觉得保罗的话都是真实的。他想到自己过去犯罪的生活；他早年的放荡和杀人的秘密行为，他近来的黑暗历史，都非常鲜明地展开在他面前。他看出自己是—个荒淫，残暴，贪得无厌的人。真理从来没有这样打动过他的心。他也从未没有过这样满心恐慌的经验。他一想到自己一切罪恶的秘密都在上帝面前赤露敞开，而且他必要照着自己的行为受报应，他就不由得惊恐万状，不寒而栗。{LP 243.1}"},{"t":7,"p":22,"c":"可惜他没有因这种感觉面悔改，反而设法消除这些不受欢迎的回忆。这一次与保罗的会谈因而缩短了。他对保罗说：“你暂且去吧，等我得便再叫你来”（徒24：25）。{LP 243.2}"},{"t":7,"p":23,"c":"腓力斯的作风与腓立比禁卒的行动有多大的区别啊！从前主的两个仆人曾被捆绑着带到禁卒那里，正如保罗这一次被带到腓力斯面前一样。他们蒙神力保护的凭据，他们在受痛苦和侮辱之下的喜乐，他们在地大震动之时的镇定，以及他们所表现基督宽恕的精神，都使禁卒心中感服。他不像腓力斯那样设法消除所受的感动，而是恐惧战兢，深深自卑地求问得救之道，既明白了，就和全家人一起行在其中。腓力斯虽然也恐惧战兢，却没有悔改，而禁卒则惊恐地承认了自己的罪而获得了宽恕。腓力斯叫上帝的灵离开，而禁卒却欢迎上帝的灵到他心中，到他家里。腓力斯愿与作恶的人为伍，禁卒则自愿作上帝的儿女和天国的后嗣。{LP 244.1}"},{"t":7,"p":24,"c":"以后两年之久，腓力斯一直没有处理保罗的案件，所以保罗依然被囚在监里。腓力斯好几次叫他来，注意听他的讲话，但这种外表上友谊的动机乃是要得钱。他暗示如果保罗付给他一大笔金钱，就可以得到释放。可是保罗人格高尚，决不愿用贿赂使自己得自由。他本来没有犯过什么刑事罪案，所以不愿作一件错事来恢复自由。况且，他即或要这样作，他也太贫穷，绝付不出这么大的赎金。他又不愿为自己的缘故请求教友同情和慷慨的援助。此外，他也觉得自己在上帝手中，所以不愿妨碍上帝对于他的旨意。{LP 244.2}"},{"t":7,"p":25,"c":"这段时间快结束时，凯撒利亚的居民中发生了可怕的冲突。这里的犹太人和希腊人为了各自在城里的权力经常争论，积怨甚深。由于第一个希律的野心，凯撒利亚兴建起辉煌的建筑，庙宇，宫殿和剧场。甚至维系着凯撒利亚的繁荣和重要地位的港口，也是希律投入大批财力人力建成的。住在这里的犹太居民人众财多，他们称这座城是他们的，因为他们的王曾付出很大的代价。而希腊人也同样地坚持自己的优先权。{LP 245.1}"},{"t":7,"p":26,"c":"两年快满时，这些争端导致在市场上激烈的冲突，结果希腊人打输了。站在外邦人一方的腓立斯率军前去命令犹太人解散。胜利的犹太人不肯马上遵命，他就下令士兵镇压。士兵们很高兴有机会发泄他们对犹太人的仇恨，就残酷无情地执行命令，杀死许多人。腓力斯觉得这还不够。他对犹太人的敌意既然与日俱增，就容许士兵自由抢劫犹太富人的家宅。{LP 245.2}"},{"t":7,"p":27,"c":"这种大胆残忍的不公正行为没有躲过追究。犹太人对腓力斯提出正式的指控。腓力斯就被召到罗马应诉。他知道自己敲诈勒索，肆意迫害的做法积怨甚深，但他仍想安抚他们。他虽然真心尊重保罗，却仍把他留在监里，以迎合他们的恶意。他的这种尝试并没有成功。他虽然免去死刑，但被革去职务，剥夺了大部分不义之财。参与他犯罪的土西拉和他们的独子后来死于维苏威火山爆发(公元七十九年)。腓力斯自己则在羞辱和默默无闻中了此残生。{LP 246.1}"},{"t":7,"p":28,"c":"当保罗向腓力斯讲论公义，节制和将来的审判时，曾有一道从天上来的光照耀在腓力斯身上。那是天赐的良机使他可以看出并离弃他的罪恶。可惜他对上帝的使者说：“你暂且去吧，等我得便再叫你来。”他已经藐视最后慈怜的机会，此后他再也没有从上帝领受另外的呼召了。{LP 246.2}"}]},{"n":"第22章 保罗上诉于凯撒","ps":[{"t":2,"p":0,"c":"第二十二章  保罗上诉于凯撒"},{"t":7,"p":1,"c":"接替腓力斯的巡抚叫非斯都，人品要高尚得多，有高度的责任感，不肯接受贿赂，尽量秉公行事。他到任三天，就从凯撒利亚上耶路撒冷去。在这里他很快受到犹太人的纠缠。他们不失时机地控告保罗。保罗的长期监禁，并没有减少他们恶毒的仇恨，动摇他们要置他于死地的决心。他们要求把保罗交由犹太公会审判，立即提到耶路撒冷来。他们的要求似乎合情合理，却隐藏着一个阴谋。他们决意不等公会的判决就在路上把他杀死，从而干净利落地了结这个案子。{LP 246.3}"},{"t":7,"p":2,"c":"在凯撒利亚，非斯都曾听到反对保罗的呼声，但在耶路撒冷，要求判他死罪的不只是暴徒的叫嚷。由城里最尊贵的人组成一个代表团，在大祭司的率领下正式提出有关保罗的要求。无疑这个没有经验的新官会高兴地受他们所影响。为得他们欢心，他必同意他们的一切要求。{LP 247.1}"},{"t":7,"p":3,"c":"但是非斯都不是一个为了讨众人欢心而牺牲正义的人。犹太人不久就发现他们是在与一个更像迦流而不像腓力斯的人打交道。他敏锐的洞察了他们提出要求的动机，婉言谢绝了把保罗提来。他说，自己快要到凯撒利亚去了，在那里他要给他们一个公正的机会指控保罗。{LP 247.2}"},{"t":7,"p":4,"c":"这不是犹太人所要的。他们还没有忘记上一次的失败。他们深知保罗沉着的风度和有力的辩证同他们恶毒的精神和没有根据的控告对照之下，必要显明他们的卑劣。所以他们再度要求把保罗提到耶路撒冷来受审。但非斯都坚决地回答说，单单为迎合指控者的愿望而牺牲任何人的性命，这无论如何也不合罗马人的条例。应当让被告和原告在公正的证人面前对质，给被告为自己辩护的机会。上帝的美意掌管了非斯都的决定，使保罗的性命得以保全。{LP 247.3}"},{"t":7,"p":5,"c":"犹大领袖们的毒计既不得逞，他们便立即下手组织阵容强大的代表团，准备在巡抚的法庭上控告保罗。非斯都在耶路撒冷逗留数日之后，便回到凯撒利亚。第二天他坐堂听案。这次犹太人没有聘请律师，故亲自提出控告。在审讯的过程中，原告方面只是无理地在狂呼乱叫，而保罗则冷静而坦率地戳穿了原告讼词的虚伪内容。{LP 248.1}"},{"t":7,"p":6,"c":"犹太人一再提出异端、谋反、亵渎等指控的罪名，但没有一件是可以证实的。他们假装为凯撒的尊荣大发热心，以此来要挟非斯都，就像对待腓力斯一样。但非斯都精通罗马律法，没有被他们的喧闹所哄骗。他看出争讼的事完全与犹太人的教义有关。严格说来，纵然原告能证实他们所控告的事，也不足以定保罗什么该受监禁的罪，更不足以定他死罪。但非斯都也看出，如果不定保罗的罪，或不把他交给犹太人，就可能引起暴乱。{LP 248.2}"},{"t":7,"p":7,"c":"他厌恶地看着面前的情景——犹太的祭司和官长们满面怒容，眼露凶光，忘记了自己职务的尊严，喋喋不休地重复他们的指控，声音越来越大，直到整个法庭响彻他们的叫喊。非斯都很想结束这一切。他转向在对手前镇定自若的保罗，问他是否愿意在他的保护下到耶路撒冷去受犹太公会的审问。{LP 249.1}"},{"t":7,"p":8,"c":"这实际上是把事情从罗马人转到犹太人的权下。保罗知道他不能希望从那些因自己的罪而正招致上帝忿怒的人手中得到公正的审判。像先知以利亚一样，他在一班拒绝天赐的亮光而硬着心肠不听福音的人中，还不如在外邦人当中那么安全呢！当他的生命受到愤怒仇敌的威胁时，是外邦的官长救了他。迦流，吕西亚，甚至腓力斯都毫不犹疑地声称他是无罪的，而每一个犹太法庭则都定他有罪，尽管无法证实他的过错。{LP 249.2}"},{"t":7,"p":9,"c":"保罗对于这种无休止的纠缠指控已经深感厌倦。控告一次次被驳倒，又一次次地重新提出来。他那好动的性情很难受得了一再拖延，令人厌烦的候审和监禁。每天和那些粗鲁懒惰，没有原则的士兵接触，听他们时常的吵闹声，又有犹太人和外邦人纷争流血的消息传过来，这是多么令人厌恶啊！从犹太的祭司和官长那里，他不能指望得到什么，但作为罗马公民，他可以上诉该撒，至少使他的仇敌暂时陷入困境。{LP 249.3}"},{"t":7,"p":10,"c":"保罗答复巡抚说：“我站在凯撒的堂前，我受审的地方应在这里，而不是犹太公会。”他转向巡抚，直接向他提出：“就是你非斯都也明知对我的指控没有一样是事实，我向犹太人并没有行过什么不义的事。如果我真的犯了什么罪，不是对他们，而是对皇帝。如果我被证明为有罪，就是死我也不辞。但他们对我的指控既不能证实，没有人可以把我交给他们作为人情。我要上告于凯撒。”{LP 250.1}"},{"t":7,"p":11,"c":"非斯都一点也不知道犹太人想要杀害保罗的阴谋，所以对他上告凯撒的事非常诧异。在他审理的案件中，本案将第一个提交上一级的当局，这对于罗马巡抚的自尊心来说，是一个不小的打击。但保罗既说了这几句话，就结束了法庭的审判程序。非斯都与议会简单地商量了一下，一致认为可以依法接受保罗的要求，于是他对保罗说：“你既上诉凯撒，可以往凯撒那里去”（徒25：12）。言下之意暗示保罗还不知道上诉于凯撒意味着什么。{LP 250.2}"},{"t":7,"p":12,"c":"这样，上帝的仆人又一次因犹太人的偏见和自以为是所生的仇恨，而被迫向外邦的统治者请求保护。这同一种仇恨曾迫使先知以利亚逃到撒勒法的寡妇那里去藏身；后来也曾迫使福音的使者去向外邦人宣传福音的信息。生存在现代的上帝子民也必须应付这同样的精神。在即将临到的危机中，他们必要更充分地体验保罗的经历。在许多自称信从基督的人中存在着这同样的骄傲自大，形式主义和自私自利，以及压迫人的精神，与古时犹太人一样。在战争胜利以前，我们上帝的子民要经受与保罗一样的考验。我们必要遇到这同样刚硬的心肠，残酷的意志和无情的仇恨。{LP 250.3}"},{"t":7,"p":13,"c":"自称是基督代表的人，将采取古时祭司官长们对待保罗一样的做法。凡欲凭良心无畏地事奉上帝的人，必须具有勇敢，坚毅和认识上帝，明白圣经的心，才能在那邪恶的日子站立得住。逼迫要再次临到忠于上帝的人，人必要诬蔑他们的动机，曲解他们最善良的行为，并破坏他们名誉。正如基督所预言的，到了一个时候，人要设法消灭忠心的人，还自以为是事奉上帝。撒但要尽他欺骗的本事。影响人的心志，混乱人的思想，称恶为善，称善为恶，然后他要藉着他的爪牙“显大神迹，大奇事，倘若能行连选民也就迷惑了”（太24：24）。{LP 251.1}"},{"t":7,"p":14,"c":"上帝要祂的子民为那即将来临的危机做准备。到那时，不管他们已做准备，或未做准备，他们都必须应付这危机。只有那些已经在品格上符合上帝标准的人才能在考验的时候站立得住。当仇敌四面兴起，以恶眼敌视他们之时，天上的上帝却要以慈爱的心垂顾祂的宝石。当属世的领导．同宗教界的领袖们联合起来干涉人的信仰时，就必显明谁是真正敬畏上帝的人。在黑暗最为深浓的时候，一个像上帝的品格必要显得最为光辉灿烂。在一切其他的依靠都已失败之后，才能看出谁是坚心依赖上帝的。{LP 252.1}"},{"t":7,"p":15,"c":"上帝子民的信仰越纯洁，越坚固，他们顺从上帝的决心越刚强，则撒但必要越猛烈地设法激起那些自以为义而同时践踏上帝律法之人的愤怒。在那即将来临的危机中，地上的统治者将不会为上帝的子民出面干涉。一切不顺从上帝律法的人都将同流合污。那时，什么人若要坚守那一次交付圣徒的真道，就必须具有最坚毅的信靠和最顽强的意志。{LP 252.2}"}]},{"n":"第23章 在亚基帕的面前","ps":[{"t":2,"p":0,"c":"第二十三章  在亚基帕的面前"},{"t":7,"p":1,"c":"保罗既要上告于凯撒，非斯都只得把他送往罗马。但他必须等一些时候才能找到合适的船只，并且还有其他的囚犯要与保罗一同解往罗马，而处理他们的案件也耽延了一个时期。这就给保罗一次机会，使他可以向凯撒利亚城犹太人和外邦人中的尊贵人，和拥有犹太王称号的最后一个希律说明他信仰的缘由。{LP 252.3}"},{"t":7,"p":2,"c":"“过了些日子，亚基帕王和百尼基氏，来到凯撒利亚，问非斯都安”（徒25：23）。在访问期间，非斯都知道亚基帕熟悉犹太人的法律和风俗，就把保罗的案件告诉他，说保罗是腓力斯留在监里的囚犯。非斯都所讲的案情引起了亚基帕的兴趣，他表示要亲自见保罗听他讲话，于是安排次日召集一次聚会。保罗这一次不是在新的法庭上为自己的辩护，而只是为了满足听众的好奇心，供巡抚的贵宾一时的消遣，而应邀的来宾代表着凯撒利亚的富豪和贵族，出席聚会的有军队的高级官员，城里的主要公民。非斯都为尊敬他的宾客起见，设法使这一次的场面极其显赫炫耀。{LP 253.1}"},{"t":7,"p":3,"c":"亚基帕和百尼基在一大队身穿富丽的东方服装的侍从护送下，神气活现，威风凛凛地走向会场。目空一切的亚基帕王和他美貌绝伦的妹妹穿过聚集的人群到巡抚的旁边。一声令下，带着锁链的保罗被传进会场。他因疾病，长期的囚禁和不住的忧虑而身体微曲，面色苍白。{LP 253.2}"},{"t":7,"p":4,"c":"这是何等的一种对照啊！亚基帕和百尼基缺少上帝所看重的品质。他们是违犯上帝律法的，心地和生活都腐化了。他们的行为是上帝和天使所憎恶的。可是他们具有一定的权势和地位，因此世人都恭维他们。而这个用铁链锁在卫兵手上的年迈囚犯在外表上没有什么足以使人尊敬之处，可是这个显然没有朋友，财富或地位的人，却有人所看不见的保护，有天使在他旁边伺候。这些发光的天使只要有一位闪出他的荣耀，则地上君王的威风就会扫地，君王和朝臣必要被击倒在地，如同罗马守兵在基督的坟前一样。这一个为信仰上帝的儿子而被囚的人却是全天庭所关怀的。蒙爱的约翰说：“世人所以不认识我们，是因未曾认识祂”（约壹3：1）。世人不认识基督，也不认识那些表现基督的人。他们乃是上帝的儿女，是皇家的孩子，然而他们王子的身份并不为世人所辨识。世人也许对他们抱有好奇心，却不理解和欣赏他们。世人对他们既不感兴趣也不羡慕。{LP 254.1}"},{"t":7,"p":5,"c":"非斯都亲自向聚集的人介绍保罗说：“亚基帕王和在这里的诸位啊，你们看这人，就是一切犹太人，在耶路撒冷和这里曾向我恳求、呼叫说：‘不可容他再活着！’但我查明他没有犯什么该死的罪，并且他自己上告于皇帝，所以我定意把他解去。论到这人，我没有确实的事可以奏明主上。因此，我带他到你们面前，也特意带他到你亚基帕王面前，为要在查明之后有所陈奏。据我看来，解送囚犯，不指明他的罪案是不合理的”（徒25：24-27）。{LP 254.2}"},{"t":7,"p":6,"c":"于是亚基帕王准保罗自由申辩。保罗并没有因当时辉煌的炫耀或听众的尊高地位而仓皇失措，因为他知道属世的财富和地位是多么没有价值。巡抚和他宾客所穿富丽的衣服，兵士的刀剑，千夫长的甲胄不能丝毫挫折他的勇气或使他失去自制之力。他伸出戴着锁链的右手说：“亚基帕王啊，犹太人所告我的一切事，今日得以在你面前分诉，实为万幸。更可幸的，是你熟悉犹太人的规矩和他们的辩论，所以求你耐心听我”（徒26：2）。{LP 255.1}"},{"t":7,"p":7,"c":"听到这些话，亚基帕有没有回想起自己家庭的历史，以及他们如何枉费心机地反对保罗所传的基督呢?他有没有想起他的曾祖父希律一世，以及他如何残杀伯利恒无辜的婴孩？他有没有想起他的祖父的哥哥，残杀施洗翰的凶手希律安提帕?他有没有想起他的父亲亚基帕一世和使徒雅各的殉道？他们有没有从他们先王们所遭受的迅速灾祸中，看出因他们得罪上帝的仆人而惹上帝不悦的凭据?今天的显赫炫耀有没有使他想起他的父亲，一个比他更有权势的君王，也是在这个城里，穿着金光闪闪的衣袍，被群众欢呼为天神呢?他有没有忘记，当尊崇的欢呼还没有消失，迅速而可怕的报应就临到那个虚华国王身上?在亚基帕的思想中，确实闪现过这些回忆。但眼前显赫的景象引起了他的虚荣心。骄傲自负消除了一切高尚的念头。{LP 255.2}"},{"t":7,"p":8,"c":"保罗又一次述说了自己从一个严紧偏执顽固不信的法利赛人，到悔改相信拿撒勒人耶稣为世界救赎主的经过。他形容天上来的异象起初怎样使他充满不可言喻的恐惧，后来又成为他最大安慰的根源——这异象乃是上帝荣耀的启示，在异象中坐在宝座上的就是他所藐视所仇恨的主，而这位主的门徒，他当时正想要杀害呢！但从那以后，保罗已经成了一个新人，成了耶稣的一个忠实热心的信徒。他之所以成为这样的人，乃是出于那改变人心的恩典。后来他按照上帝的旨意蒙召担任使徒。{LP 256.1}"},{"t":7,"p":9,"c":"基督在世的时候，保罗没有见过祂。他确实曾听说过祂和祂的作为，可是他不相信所应许的弥赛亚，宇宙的创造主，一切福惠的赐给者竟然会作为一个人出现在世界上。他原来指望祂穿上王袍，威风凛凛，由天军宣布为犹太人的王。但他发现自己过去没有正确地理解圣经；基督确已按照预言降世为一个卑微的人，温柔谦卑地传讲生命之道。祂来唤醒人心灵中最高尚的情感，满足它的愿望，给人生的工作和战斗带来无限的报赏。{LP 256.2}"},{"t":7,"p":10,"c":"保罗过去曾盼望弥赛亚来拯救犹大国摆脱外国君主的捆绑，却是枉然；然而，他却在基督身上找到了一位救主救人脱离罪的捆绑。他在认识基督以前，人生好像是一场盲目而无目的的竞争，一场无法胜任的战斗，欲望永远也得不到满足。现在他的愿望满足了，恐惧消失了，重担放下了，他已经发现摩西和众先知所讲的即拿撒勒人耶稣，人类的救主。{LP 257.1}"},{"t":7,"p":11,"c":"他问：基督必须从死里复活，为什么看作不可信呢?他自己曾一度看这事为不可信；但他后来既在那正午的异象中亲自看见听见，他又怎能不信呢?他可以为死人复活的事作见证；因为他曾亲眼看到被钉而复活的基督，就是那行在耶路撒冷街上，死在髑髅地，打破死亡的捆绑，从橄榄山升到天国的主。他曾像矶法，雅各，约翰和其他门徒一样，亲自见过祂，并与祂谈过话。那天上来的声音既然差他去开犹太人和外邦人的眼睛，使他们能够出黑暗入光明，从撒但的权下归向上帝，以致罪得赦免，与成圣的人一同继承产业，他又怎么能违背呢?所以他曾在大马士革，耶路撒冷，犹太全地和外邦传扬应当悔改归向上帝，信靠基督，行事与悔改的心相称。{LP 257.2}"},{"t":7,"p":12,"c":"仅仅因为这个原因，犹太人在圣殿里捉住他，想要杀他，可是主救他脱离这一次以及每一次危险。他为拿撒勒人耶稣所作的见证并不是亵渎，异端，也不是背道，而是与摩西和众先知的教训完全一致的真理。{LP 258.1}"},{"t":7,"p":13,"c":"保罗以严肃、诚恳和充满热情的态度讲述他最喜欢的题目，这种态度是他传道工作的有力武器。他全神贯注地讲论，忘记了前面的君王、巡抚、千夫长，忘记了他们的财富、身份和地位。他在为自己人生的目的作见证。他所讲的是他最熟悉的内容，有着很强的说服力。没有一个听他讲话的人能怀疑他的诚意。但正当他的口才达到最高潮时，他的话被打断了。保罗所讲的事实对于非斯都和差不多所有在场的人来说是新鲜的。全体聚集的人都凝神倾听他所讲奇妙的经历，异象，启示和古代的先知，讲到一位犹大的先知怎样遭到拒绝，被钉十字架，又怎样从死里复活升到天上，只有祂才能赦免罪过，照亮犹太人和外邦人的黑暗。保罗所讲的最后一点，非斯都觉得大不可思议了。他突然激动地喊叫：“保罗，你癫狂了吧！你的学问太大，反叫你癫狂了”（徒26：24）。{LP 258.2}"},{"t":7,"p":14,"c":"保罗镇定而有礼貌地回答说：“非斯都大人，我不是癫狂，我说的乃是真实明白话。王也晓得这些事，所以我向王放胆真言，我深信这些事没有一件向王隐藏的，因为都不是在背地里作的。”于是保罗转向亚基帕王直接对他说：“亚基帕王阿，你信先知么?我知道你是信的”（徒26：25-27）。{LP 259.1}"},{"t":7,"p":15,"c":"这位犹大国王曾受过律法和先知的教训，曾从可靠的证人那里了解到保罗所说的事实。所以保罗所提出来的论据，对非斯都来说是又新鲜又陌生，但对亚基帕来说却是又清楚又有说服力的。他不能不受那囚衣和监禁所扑灭不了的火一般的热情所感染。他一时把周围的景象和自己高贵的地位都忘记了。他所感到的只是所听见的真理，所看到的只是那站在他面前作为上帝使者的卑微的囚犯。他心不由自主地回答说：“你这样劝我，几乎叫我作基督徒了”（徒26：28）。{LP 259.2}"},{"t":7,"p":16,"c":"使徒严肃诚恳地回答说：“无论是少劝，是多劝，我向上帝所求的，不但你一个人，就是今天一切听我的，都要像我一样。”他又举起那带着锁链的双手，加上一句说：“只是不要像我有这些锁链”（徒26：28，29）。所有听众都深信保罗不是一个普通的囚犯。他过去说什么，现在还是说什么；过去提出什么论据，现在还是这样做；他心中充满了鼓舞人心的崇高信心，有基督丰富的恩典，对上帝对人存无亏的良心；他希望这些高贵的人能同样怀有支持着他的盼望和信心；他没有一丝报复的念头，却祈愿他们能免去他所受的斗争，悲伤和痛苦；这样的人决不可能是一个骗子。{LP 259.3}"},{"t":7,"p":17,"c":"按理，非斯都，亚基帕和百尼基都应当带上那捆绑保罗的锁链。他们都犯过严重的罪。那一天，这些犯罪的人都已听到那藉着基督的名所提供给他的救恩。其中至少有一个人几乎被劝接受所提供的恩典和赦免。可是几乎听劝，就意味着拒绝上帝所表示的怜爱，虽然认识到正确的道路，却又不肯接受被钉之救主的十字架。{LP 260.1}"},{"t":7,"p":18,"c":"亚基帕王的好奇心既得到了满足，就从位上起来，表示这一次会谈就此结束。聚集的人散开后，彼此随便谈论保罗的事；他们都认为，保罗虽然可能是一个狂热份子，但无论从哪一方面来看，都不能被认为是犯法的罪人；他并没有犯过什么该死该杀的罪。{LP 260.2}"},{"t":7,"p":19,"c":"亚基帕虽然是一个犹太人，他却没有法利赛人那种顽固的热心和盲目的偏见。他不希望看到用暴力来压制思想的自由。他说：“这人若没有上告给凯撒，就可以释放了”（徒27：32）。但这案件既已呈到最高一级的法庭，这时已经不是非斯都或亚基帕的权力所能及了。然而这一次集会的结果，在两年以后救了这位对圣工如此重要之人的命。非斯都站在罗马司法的立场，认为自己对保罗案件的判断与以保卫圣殿自居的犹太人看法相左，就给皇帝写了一封信，说明对保罗的指控没有一样是合法的。尼禄虽然残忍而不讲道德，也不敢判处一个吕西亚，腓力斯，非斯都都宣称无辜，连犹太公会也定不了罪的人死刑。{LP 260.3}"}]},{"n":"第24章 海上遇险","ps":[{"t":2,"p":0,"c":"第二十四章  海上遇险"},{"t":7,"p":1,"c":"“非斯都既然定规了，叫我们坐船到意大利去，便将保罗和别的囚犯交给御营里的百夫长，名叫犹流。有一只亚大米田的船，要沿着亚细亚一带地方的海边走，我们就上了那船开行；有马其顿的帖撒罗迦人亚里达古和我们同去”（徒27：1，2）。{LP 261.1}"},{"t":7,"p":2,"c":"亚大米田位于亚细亚省西岸；他们乘船到那里只完成了行程的一部分。但在船经过的大港口，他们可能会找到一只开往罗马的船。{LP 261.2}"},{"t":7,"p":3,"c":"在一世纪，海上的旅行比现在要危险得多。造船和航海技术也没有现在那么先进。航海的人靠太阳和星辰的位置来断定方向，所以一旦看不到太阳或星辰，尤其是有暴风雨时他们就不敢开行。{LP 261.3}"},{"t":7,"p":4,"c":"使徒的船离开凯撒利亚的时候，一年中安全航海的时期已经快要结束。每耽搁一天都会增加一分航海的危险。对于普通旅客尚且是困难和危险的旅程，对作为囚犯的使徒就有双重的考验。罗马士兵要以自己的性命为囚犯的安全担保，所以按习惯就把囚犯的右手腕用锁链链在士兵的左手腕上。士兵是轮流换班的。这样做不仅使保罗没有行动自由，而且要与最不相投，最令人厌恶的人昼夜紧连在一起。这些士兵不但没有教养，而且因受周围邪恶环境所影响，变得十分野蛮堕落。不过这种习惯在船上没有在岸上执行得那么严格。有一件事大大减轻保罗的苦楚。他蒙准带着路加和亚里达古与他同行。后来，在他给歌罗西教会的书信中，他提到亚里达古是“与我一同坐监的”；其实亚里达古之所以与保罗一同坐监，乃是出于自愿，为的是要在保罗的患难中伺候他。{LP 262.1}"},{"t":7,"p":5,"c":"旅程顺利开始。次日他们在西顿的港口停泊。百夫长犹流曾听保罗在亚基帕面前讲话，对他留下良好印象，所以就“宽待保罗”，既听说那里有基督徒，就“准他往朋友那里去，受他们的照应” （徒27：3）。身体衰弱，在长途旅程中很少有舒适的保罗对于这种宽待深为感激。他在西顿的短暂停留，好像是他荒凉郁闷的道路中的一片绿洲，在海浪颠簸，令人焦虑的几周航海中给他带来安慰和鼓励。{LP 263.1}"},{"t":7,"p":6,"c":"他们离开西顿以后，就遇到逆风，船不能直行，前进很慢。百夫长在吕家省的每拉找到亚力山大城的大船，准备往意大利去，于是他将囚犯都转到这只船上。但风速依然不顺，故航速仍很慢。路加写道:“一连多日，船行得慢，仅仅来到革尼土的对面。因为被风拦阻，就贴着克里特背风岸，从撒摩尼对面行过。我们沿岸行走，仅仅来到一个地方，名叫佳澳”（徒27：7，8）。{LP 263.2}"},{"t":7,"p":7,"c":"他们被迫在佳澳停留一个时期，等待顺利的风向。在这段时间，犹太人的航海期结束了，外邦人则认为可以继续开航一些日子，不过要到达目的地是不可能的了。这时他们必须决定的唯一问题是留在佳澳呢，还是设法赶到一个更好的港口过冬? {LP 263.3}"},{"t":7,"p":8,"c":"大家热烈讨论了这个问题，最后百夫长征求保罗的意见，因保罗这时已经为水手和兵士所尊重。保罗毫不犹豫地劝他们留在佳澳。他说:“众位，我看这次行船，不但货物和船要受伤损，大遭破坏，连我们的性命也难保”（徒27：10）。但掌船的船主以及多数的船客和水手不愿接受这个劝告。他们说佳澳港不能充分躲避冬天的风，附近的城镇又小，在几个月的停留期间，难以容纳这三百来个水手和船客。而离这里仅三十四海里的非尼基港倒是一个很好的避风港，从其他各方面看，在那里过冬要理想得多。{LP 264.1}"},{"t":7,"p":9,"c":"百夫长决定依从多数人的意见。“这时微微起了南风”，他们便从佳澳出发，一心指望他们很快就可到达他们所想去的港口。所有的人都很高兴没有听保罗的劝告，但他们的希望注定很快就要破灭的。船开不了多远，突然狂风大作，猛扑过来。在这个地方，狂风常常随南风而来。从狂风吹来的第一刻起，船就处在无可奈何的状况中。风来得突然，水手根本没有准备的时间，只得任船随风刮去。{LP 264.2}"},{"t":7,"p":10,"c":"过一会儿，他们靠近了一个名叫高大的小岛。这岛一时为他们略微挡住了大风，他们就准备应付面临的危险。万一大船破坏，他们唯一的保障就是一只小的救生船。这船本来是拖在大船后面的，所以随时有撞毁的危险。他们第一件事就是把小船拉到大船上来。这可不是一件容易的事，水手们费尽力气才把小船拉上来。他们采取一切措施加固大船，然后只能听凭风浪冲击了。没有什么地方可让他们躲风，甚至那小岛所给他们的一点保护也未能延续很久。这一天开始的时候是吹着微风，令人充满希望，可竟会是这样灾难性的结果。{LP 265.1}"},{"t":7,"p":11,"c":"暴风发作了一夜，船漏水了。到了第二天，船上所有的人，包括士兵，水手，旅客和囚犯一齐动手把能不用的东西全丢到海里。夜晚又来临了，风还没有稍止。这一只被风吹逼的船撞来撞去，桅帆已经折断，篷帆也己破烂。船身在狂风巨浪的猛击之下，咯吱作响，摇摆震撼，似乎随时有全部瓦解的可能。漏水现象越为严重了，于是船客和水手不住努力排水。凡在船上的人都没有一刻的休息。路加写道:“到第三天，他们又亲手把船上的器具抛弃了。太阳和星辰多日不显露，又有狂风大浪催逼，我们得救的指望就都绝了”（徒27：19，20）。这三百个人心情阴郁，在不见太阳和星辰的天气之下无可奈何，茫然地飘荡了十四天之久。他们没有炊具，无法生火，用品被冲走了，大部分东西被水浸湿变坏了。事实上在船与风暴搏斗的时候，他们所想到的只是海浪和死亡，根本没有心思吃东西。{LP 265.2}"},{"t":7,"p":12,"c":"面临险恶的环境，保罗仍然保持镇定和勇气。虽然他自己身体受着比他们更大的痛苦，但总在最黯淡的时辰讲出有希望的话，并在每一个危机之中随时伸手帮助。在这试炼的时刻，保罗凭着信心握住无穷的力量，他的心恒切依赖上帝。在四周阴沉黑暗之际，他的勇气和高尚的品格放射出最耀眼的光芒。周围的人都在等待大难临头，这个属于上帝的人凭着无亏的良心，为这些人发出最恳切的祈祷。{LP 266.1}"},{"t":7,"p":13,"c":"保罗并不为自己担心，他知道汹涌的海浪不会吞没他。上帝一定会保守他，使他可以在罗马为真理作见证。可是他的心怜惜周围这些可怜的人。他们虽然犯罪堕落，正在为死亡做准备，保罗却恳求上帝保全他们的性命。上帝指示他，他的祈祷已蒙应允，于是他趁狂风暂息，他的声音能被听到之际，站在甲板上说：{LP 266.2}"},{"t":7,"p":14,"c":"“众位，你们本该听我的话，不离开克里特，免得遭这样的伤损破坏。现在我还劝你们放心，你们的性命一个也不失丧，唯独失丧这船。因我所属、所事奉的上帝，祂的使者昨夜站在我旁边，说：‘保罗，不要害怕，你必定站在凯撒面前；并且与你同船的人，上帝都赐给你了。’所以众位可以放心，我信上帝祂怎样对我说，事情也要怎样成就。只是我们必要撞在一个岛上”（徒27：21-26）。{LP 266.3}"},{"t":7,"p":15,"c":"众人听了这话，就有了希望。船客和水手都振起精神，竭尽所能救自己的性命。他们必须尽到自己的一切努力来避免最大的不幸，因为天助自助者。{LP 267.1}"},{"t":7,"p":16,"c":"他们在黑暗的浪涛上东摇西荡。第十四天夜间，水手们从暴风中听到海浪撞到礁石上的声音，就报告说靠近陆地了。他们“就探深浅，有探得十二丈；稍往前行，又探深浅，探得有九丈”（徒27：28）。他们现在面临新的危险，就是船有可能撞在露岸边的礁石上。他们所能做的，就是抛下四个锚，那一夜剩下的几个小时里，他们等待着，知道任何时候都有可能是结局。水越漏越多，虽然已抛了锚，船仍随时有沉下的危险。{LP 267.2}"},{"t":7,"p":17,"c":"灰蒙蒙的光终于透过暴风雨照在他们憔悴苍白的脸上。他们可以在风雨中看出海岸的轮廓，但认不出是什么地方。自私的水手想抛弃船和乘客，乘那只他们费尽了力拉上的小船逃命。他们假装要做一些加固船只的事，解开小船，放到海里。如果他们上了小船，他们将会被岩石撞碎，而大船上的人也将因无法操纵那要沉的船而丧生。{LP 267.3}"},{"t":7,"p":18,"c":"这时保罗看出他们卑鄙的企图，就采取防止危险的措施。他以惯常的勇气和果断对百夫长和士兵说:“这些人若不等在船上，你们必不能得救。”保罗自己的信心并没有功摇，他没有怀疑上帝不会保守他，可是，对乘员安全的应许是以他们能否履行自己的职责为条件的。兵丁听了保罗的话，就马上砍断小船的绳子，由它漂去。{LP 268.1}"},{"t":7,"p":19,"c":"最危急的时刻还在前头，船上所有人的技术，勇气和冷静都要经受考验。保罗便再向各人说勉励的话，并劝众人，连船客和水手，都应该吃东西，说:“你们悬望忍饿不吃什么，已经十四天了。所以我劝你们吃饭，这是关于你们救命的事；因为你们各人连一根头发也不至于损坏” （徒27：33，34）。{LP 268.2}"},{"t":7,"p":20,"c":"保罗自己作了榜样。“保罗说了这话，就拿着饼，在众人面前祝谢了上帝，擘开吃。于是他们都放下心，也就吃了”（徒27：35，36）。那早已绝望的二百七十五个疲乏而灰心的人，和保罗一同吃了十四天以来的第一顿饭。他们吃完后，知道货物己没救了，就把船上的麦子抛在海里，为要叫船轻一点。{LP 268.3}"},{"t":7,"p":21,"c":"这时天已经亮了，但他们还看不见什么记号，足以断定自己究竟在什么地方。但“见一个海湾，有岸可登，就商议能把船拢进去不能。于是砍断缆索，弃锚在海里；同时也松开舵绳，拉起头蓬，顺着风向岸行去，但遇着两水夹流的地方，就把船搁了浅；船头胶住不动，船尾被浪的猛力冲坏” （徒27：39-41）。{LP 269.1}"},{"t":7,"p":22,"c":"保罗和其他囚犯这时险些要遭遇比船更可怕的厄运。士兵们看出在这危险的时候，他们不可能再看管囚犯。各人只能顾到自己。如果哪一个囚犯不见了，那些负责看管他们的就必须以自己的性命抵罪。因此士兵们要把囚犯全都处死。罗马的法律准许这种残酷的措施，而且若不是水手和士兵们都认为他们得蒙保守全亏了保罗，这计划一定会立即执行。百夫长犹流知道船上众人之所以幸存，乃是因保罗的缘故；杀害他乃是最卑鄙的忘恩负义，同时他也深信有上帝与保罗同在，所以不敢加害于他。于是他下令不杀囚犯，并吩咐一切会游泳的，跳下水去先上岸，其余的人可以抓住木板，或船上的零碎东西让海浪推往岸边。{LP 269.2}"},{"t":7,"p":23,"c":"及至上岸点名，没有缺少一个人。差不多三百个人，包括水手、士兵、船客和囚犯，在那十一月暴风雨的早晨，站在马耳他岛上。有些人与保罗及其弟兄们一起，感谢上帝保护了他们的性命，使他们经过这么大的危险安全到岸。{LP 270.1}"},{"t":7,"p":24,"c":"这些遇上海难的人受到马耳他岛上土人的款待。因为当时下着大雨，大家湿透冷得发抖。岛民就用木柴点火，让大家烤火取暖。保罗也和大家一起积极寻找燃料。他正把一捆柴放在火上，有一条毒蛇，因为热了就醒来从柴捆中窜了出来，咬住他的手。旁边的人大为惊慌，既见保罗带着锁链，就知道他是一个囚犯，便互相议论说:“这人必是个凶手，虽然从海里救上来，天理还是不容他活着”（徒28：4）。但保罗把那毒蛇放在火里，并没有受伤。众人既知那是一条毒蛇，就等着见保罗随时仆倒在地上，经受仆倒的痛苦。但没有什么不幸的后果产生，他们就转念像路司得人一样，说他是神。这件事使保罗对岛上的居民产生很大影响。保罗忠心地设法利用这种影响力引导他们接受福音的真理。{LP 270.2}"},{"t":7,"p":25,"c":"船上的人在马耳他停留了三个月，在此期同保罗和他的同工利用机会宣传福音。上帝藉着他们行了许多奇事。为了保罗的缘故，岛上的土人款待了全体蒙难的人；他们的一切需要都得到充分的供应，而且在他们离开时岛上的人给了他们丰富的物资，足供他们航程的需用，他们逗留马耳他的大概经过由路加叙述如下：{LP 271.1}"},{"t":7,"p":26,"c":"“离那地方不远，有田产是岛长部百流的。他接纳我们，尽情款待三日。当时，部百流的父亲患热病和痢疾躺着。保罗进去为他祷告，按手在他身上，治好了他。从此，岛上其余的病人也来，得了医治。他们又多方地尊敬我们；到了开船的时候，也把我们所需用的送到船上（徒28：7-10）。{LP 271.2}"}]},{"n":"第25章 到达罗马","ps":[{"t":2,"p":0,"c":"第二十五章  到达罗马"},{"t":7,"p":1,"c":"到了可以开航的时候，百夫长和他的囚犯再次起身。当时有一只亚力山大的船，要往西开往罗马。这船“以宙斯双子为记”，是在马耳他过冬的。这一班旅客就上了这一只船。这一次的航程虽因逆风耽误了几天，但终于安全地完成了。船就停泊在意大利海岸上一个美丽的海港部丢利。{LP 272.1}"},{"t":7,"p":2,"c":"有几个基督徒住在这里。他们恳请保罗与他们同住七天。百夫长欣然给他这个特权。自从意大利的基督徒接到保罗达罗马人的书信以来，他们一直热切地盼望他来访问他们。他们没有料到他会作一个囚犯来到他们中间。但他的受苦只有使他们更加爱他。部丢利离罗马城只有一百四十哩路；而且这个海口和首都之间经常有交通来往，所以罗马城的基督徒得到消息，知道保罗将要来到，其中有一些人就动身去迎接他。{LP 272.2}"},{"t":7,"p":3,"c":"百夫长和他的囚犯在登岸后的第八天启程往罗马去，犹流乐意尽他的权限所及给保罗各种便利；只是不能改变他囚犯的身份，也不能解除他那锁在卫兵手上的锁链。保罗以沉重的心情走向他所长久希望访问的世界京城。这时的景况与他所预期的是多么不同啊！他将怎样在被锁和受辱的情形之下传播福音呢?他想要在罗马引领多人归向真理的希望似乎要落空了。{LP 272.3}"},{"t":7,"p":4,"c":"这一批行人到了离罗马四十哩的亚比乌市。当他穿过那拥挤在大道上的群众时，这个白发的老人带着锁链同着一班相貌凶恶的囚犯常受众人嘲笑的蔑视和粗暴的讥刺。他所遇见的人中，没有一个向他投来同情怜惜的目光。他温顺地戴着锁链，默默地慢步前行。{LP 273.1}"},{"t":7,"p":5,"c":"忽然之间，众人听到一声欢呼，只见一个人从经过的群众中跳出来，眼中流着喜乐的热泪，抱着这个囚犯的颈项，如同一个儿子欢迎他久别的父亲一样。当更多人的眼睛因爱心的期望而敏锐起来时，这种景象就接二连三地重演了。他们认出这个带着锁链的囚犯就是那在哥林多，腓立比，以弗所向他们讲说永生之道的一位。{LP 273.2}"},{"t":7,"p":6,"c":"当这些恳挚的门徒热烈地拥集于他们在福音里的父亲身旁时，全体行人都停住了。罗马士兵不耐久待，但他们却无意阻挠这样快乐的会见；因为他们也已学会尊重他们的这一位囚犯。众门徒看到保罗那疲劳痛苦的脸上反射着基督的形象。他们向保罗保证，他们没有忘记他，也没有片时不爱他；他们感激他的恩情，因为那鼓舞着他们的生活并使他们在上帝面前有平安的喜乐和希望，都是由他传给他们的，在挚爱的热情中，只要他们能有特权，他们巴不得将他背在肩头一路走到城里去。{LP 273.3}"},{"t":7,"p":7,"c":"路加说，当保罗看见他的弟兄时，“就感谢上帝，放心壮胆”（徒28：15）。这句话的意义少有人能领会。保罗在这些不以他的捆锁为耻，并同情他，为他哭泣的信徒之中高声赞美上帝。那笼罩在他身上的愁云完全消散了。他觉得自己的劳苦没有落空。他过去的基督徒生活乃是一连串的试炼，痛苦和失望，但这时他觉得自己已经得到丰富的报赏。他很高兴自己曾有机会传扬基督，把永生和平安的光带给许多处在浓密黑暗之中，在世上没有指望没有上帝的人。于是他以稳健的步伐和喜乐盼望的心情继续他的行程。他不埋怨过去，也不害怕将来。他明知有捆锁和苦难等待着他；但他也知道自己已经拯救多人脱离更可怕的捆绑，他就因自己为基督的缘故所受的苦而欢喜快乐。{LP 274.1}"},{"t":7,"p":8,"c":"到了罗马，百夫长犹流的任务完成了。他把众囚犯交给御营的统领。他为保罗所作的报告以及犹太巡抚非斯都所写的文书，使统领对保罗颇有好感，所以保罗非但没有被关在监里，反而蒙准住在他自己所租的房子里。虽然他经常必须和一个卫兵锁在一起，但他却有自由接待他的朋友，并为推进基督的圣工而努力。{LP 274.2}"},{"t":7,"p":9,"c":"早几年从罗马被驱逐的犹太人已经蒙准回来，所以这时罗马城已有许多犹太人。保罗决意在他的仇敌还没有机会进行离间之前，先将自己和自己的工作向这些人说明。所以他在到达罗马三天之后，就召集他们的主要人物来，以简单直接的方式说明自己为什么作为一个囚犯来到罗马。{LP 275.1}"},{"t":7,"p":10,"c":"他说:“弟兄们，我虽没有作什么事干犯本国的百姓和我们祖宗的规条，却被捆锁，从耶路撒冷解在罗马人的手里。他们审问了我，就愿意释放我，因为在我身上并没有该死的罪。无奈犹太人不服，我不得已，只好上告于凯撒，并非有什么事要控告我本国的百姓。因此，我请你们来见面说话。我原为以色列人所指望的，被这链子锁着”（徒28：17-20）。{LP 275.2}"},{"t":7,"p":11,"c":"保罗没有详细讲论自己在犹太人手中所受的侮辱，也没有提到他们屡次要刺杀他的阴谋。他的言语审慎仁爱，他并没有设法要得到人的尊敬或同情，而是要维护真理福音的荣誉。{LP 275.3}"},{"t":7,"p":12,"c":"他的听众回答说，他们没有收到什么公函或私人的信件控告他，也没有犹太人来到罗马说他有什么不好之处。他们表示极愿亲自听他说明信仰基督的缘由。他们说:“因为这教门，我们晓得是到处被毁谤的”（徒28：22）。这种宗教正在取代他们祖宗的宗教，引起争端和异议，所以他们认为对人是有危害的。{LP 275.4}"},{"t":7,"p":13,"c":"他们自己既然有这愿望，保罗就请他们约定日子，使他可以把福音的真理告诉他们。到了约定的日子，有许多人聚集，“保罗从早到晚，对他们讲论这事，证明上帝的道，引摩西的律法和先知的书，以耶稣的事劝勉他们” （徒28：23）。他述说了自己的经验，并以简明，真诚而有力的话从旧约圣经中提出论据来。他的话至少在某一些人心中留下了永不磨灭的印象。他讲论自己所知道的，见证自己所看见的，所有真心追求真理的人都感服了。{LP 276.1}"},{"t":7,"p":14,"c":"保罗说明宗教并不在于礼节和仪式，信条和理论。如果是的话，那么属肉体的人就能考查而明白，像他们明白属世的事物一样。保罗教训他们，宗教乃是一种实际救人的力量，一种完全从上帝而来的原则，一种由上帝的大能而使个人重生的经验。{LP 276.2}"},{"t":7,"p":15,"c":"他说明，摩西曾如何遥指基督为以色列人应当听从的“先知”；众先知曾如何见证他为上帝救治罪恶的良方，作为无辜的救主来背负世人罪孽。保罗并没有在他们遵守仪式和礼节的事上找他们的错。但他说明，当他们非常严谨地保持仪文的礼节时，他们却拒绝了那作为一切制度之实体的主。{LP 276.3}"},{"t":7,"p":16,"c":"保罗声称自己在尚未悔改之前是凭着外貌来认识基督的，并不是出于个人的经验，而是与众人一样，凭着一种关于基督的性质和工作的概念。他曾因拿撒勒人耶稣与这些概念不符而拒绝祂。但自从他悔改以后，他对于基督和祂使命的见解同犹太人对于那久已应许要来之弥赛亚的概念比则远为属灵，远为高超。他强调，他并不是凭着外貌把基督介绍给他们。在基督受屈辱的时候，希律曾见过祂，亚那曾见过祂，彼拉多，祭司和官长们都曾见过祂，罗马的士兵也见过祂。但他们并没有用信心的眼睛看祂；他们没有认明祂是那得了荣耀的救赎主。凭信心了解基督，并对祂生出一种属灵的认识，比主在地上时亲眼看见祂更为可贵。保罗这时所享受与基督的交通比人间的友谊更为密切，更为持久。{LP 277.1}"},{"t":7,"p":17,"c":"保罗的一些听众热切地接受了真理，但其他人却顽梗地不肯相信。向他们提出圣经见证的，是一位在学问上与他们相等，在智力上超过他们，并且蒙圣灵特别光照的人。他们虽然不能反驳他的论据，但还是不肯接受他所得出的结论。拉比们自己用在基督身上的预言令这些反对的犹太人深感气恼，因为使徒说明这些预言的应验要求他们接受基督。祂谦谦和和地进入耶路撒冷，祂被自己的百姓所拒绝，被犹大出卖，出卖祂的区区银钱，祂作为罪魁被处死，祂在垂死痛苦之际递给祂麻醉性的苦汁，为祂的衣服抽签，祂在第三天复活战胜死亡和坟墓，祂最后升到上帝的右边——这一切都直接应验了预言的话。但他所提出的话越是确凿，犹太人的反对就越坚决。他们在狂怒之下又老调重弹，说拿撒勒人耶稣是骗子。{LP 277.2}"},{"t":7,"p":18,"c":"再争是没有用处的，保罗就用一段话结束了他的讲论。他引用了基督曾引用过的以赛亚的话:“圣灵藉先知以赛亚向你们祖宗所说的话是不错的。他说：‘你去告诉这百姓说，你们听是要听见，却不明白；看是要看见，却不晓得；因为这百姓油蒙了心，耳朵发沉，眼睛闭着；恐怕眼睛看见，耳朵听见，心里明白，回转过来，我就医治他们’”(徒28:25-27)。{LP 278.1}"},{"t":7,"p":19,"c":"保罗的话没有白说。一些人完全接受耶稣为世界的救赎主。他们不管以前弟兄们的反对而成了真理热忱的宣传者。{LP 278.2}"},{"t":7,"p":20,"c":"生活在末世的上帝子民应当从保罗的经历中获得教训。我们不要因为不爱真理的人拒绝相信最明显的证据而灰心。我们也不要自我安慰，以为当代有名无实，贪爱世界的教会会比过去时代的人更加乐意接受圣经的教训。保罗最凶恶的敌人是在那些自称最虔诚的犹太人中。基督对这等人说:“你们不明白圣经，也不晓得上帝的大能。”今天真理最竭力的反对者乃是在那些自称捍卫真理的人中间。{LP 278.3}"},{"t":7,"p":21,"c":"上帝已让祂的子民作祂律法的保管人，他们务要冒着传道人和有学问，有地位，有权威之人的反对高举被人践踏之律法的要求。遵守律法的证据是推翻不了的，然而它的敌人总是带着同样的论据一再前来与它斗争，每次被驳倒了，又卷土重来。{LP 279.1}"},{"t":7,"p":22,"c":"保罗是受圣灵引导和指教的；然而，当那些不受圣灵指教的人看见保罗宣传他们所不赞成的真理时，他们就充满嫉妒和恶意。他们决心不让保罗走在他们面前。如果他们像高尚的庇哩亚人那样，抱着谦虚受教的精神查考圣经，他们就能明白保罗所传的真理，可惜他们研究圣经的目的只是为了找出一些东西维护自己，驳倒保罗。{LP 279.2}"},{"t":7,"p":23,"c":"真理总是包含着十字架。不相信真理的人会反对和嘲笑相信的人。传扬真理会掀起反对的风暴，这不能作为反对真理的理由。众先知和使徒为了凭良心顺服上帝曾甘冒生命的危险。我们的救主曾宣称:“凡立志在基督耶稣里敬虔度日的，也都要受逼迫”(提后3:12)。这就是基督徒的遗产。{LP 279.3}"}]},{"n":"第26章 罗马","ps":[{"t":2,"p":0,"c":"第二十六章  罗马"},{"t":7,"p":1,"c":"根据罗马的法律，保罗的受审要有控告者亲自到场指控才能进行。控告者们还没有从巴勒斯坦过来，罗马城这里也不知道他们已否动身远道而来，所以审判无限期地推迟下来。当时被假定违法之人的权利很少受到重视。被告往往由于控方拖延提出指控，或由于当权者的优柔寡断而长期被关押。一个贪官污吏可以为迎合公众的偏见，或希望得贿赂而扣押囚犯达数年之久，像腓力斯处理保罗的案子那样。但这些法官要对上一级法官负责，这在一定程度上对他们是一种制约。然而皇帝却不受这种限制，他的权威实际上是无限制的。他常常因着任性，恶意，甚至是懒惰，干扰或妨碍司法的工作。{LP 280.1}"},{"t":7,"p":2,"c":"耶路撒冷的犹太人不急于向保罗提出指控。过去，他们的计谋屡次遭到了挫败，他们不想再一次冒失败的危险。吕西亚腓力斯，非斯都和亚基帕都曾声明保罗是无罪的，他的仇敌只有用阴谋来求得皇帝偏向他们，才有成功的希望。拖延时日自必有利于他们的目的，因为他们需有时间来贯彻并执行他们的计谋。{LP 280.2}"},{"t":7,"p":3,"c":"在上帝的掌管之下，这种拖延的结果倒推进了福音的传播。保罗并没有被迫停止活动。他蒙准住在一所宽大的房子里，得以自由接见朋友，也可每天对那些来听的人讲说真理。他这样继续工作达二年之久，“放胆传讲上帝国的道，将主耶稣基督的事教导人，并没有人禁止”（徒28：31）。他的工作不限于传福音，还负起照看众教会的责任。他深感威胁着他为之恒切工作之人的危险，就尽量借着信件来代替他亲自的指教。他又专门派出使者，不但到他所建立起来的教会，而且也到他所没有访问过的地区工作。这些使者遵他的指示忠心地工作，而保罗则藉着书信得知众教会状况和危险，从而能经常地监督着各教会的工作。{LP 281.1}"},{"t":7,"p":4,"c":"这样，保罗表面上虽然被割断了积极的工作，但他这时却比往年自由旅行访问众教会时反倒发挥了更广泛更持久的影响。保罗既为主的缘故被囚，弟兄们爱他的心就更为坚强了。他的话比他亲自在他们中间时得到他们更大的注意和尊敬。当他们第一次听说他们敬爱的老师被囚了，他们很伤心，不肯受安慰。直到他离开了他们，他才看出他为他们所背负的担子是何等沉重。以前，他们因为自己缺少他的智慧机警和不屈不挠的毅力而原谅自己，不肯背负责任和重担；如今，他们必须在缺乏经验的情形之下学习他们从前所规避的教训。他们就珍视他的警告，劝诫和教导，胜过他们从前对他教训的珍视。当他们在他长期被囚时学习他的勇敢，信心和温柔时，他们就受到激励，在基督的事业上更加忠诚和热心了。{LP 281.2}"},{"t":7,"p":5,"c":"保罗的助手中有许多是他从前的同伴和同工。在保罗一路到耶路撒冷，在凯撒利亚的监牢中两年，并在他最后危险的航程中与他做伴的“亲爱的医生路加”这时仍与他同在。提摩太在那里服事他，安慰他。推基古是他的信使，把他的信带给他们曾一起访问过的各个教会。底马和马可也和他同在。{LP 282.1}"},{"t":7,"p":6,"c":"马可曾被保罗所拒绝。保罗觉得马可配不上陪伴自己，因为在很需要他帮助的时候，他却离开使徒回家了，他知道和保罗在一起，就必过不断劳碌，忧虑和舍已的生活；他希望走一条较为安逸的道路。这就使得保罗认为他靠不住。保罗的这个看法造成他和巴拿巴的不快分手。{LP 282.2}"},{"t":7,"p":7,"c":"马可从那以后就学到了所有的人都必须学习的教训，这就是上帝的要求高于其他一切。他看出在基督徒的战斗中不能有片时的松懈。他对于他的“榜样”有了更清楚更全面的见解。他在基督双手上看到祂为拯救丧亡之人类而留下的钉痕。他甘愿效法救主克己牺牲的榜样，引人归向耶稣，得享天国的福乐。现在，当马可陪伴保罗坐牢时，他就比以前更明白:得着基督，不论付出任何代价，乃是无限的收获；得着世界而丧失基督宝血所救赎的生命乃是无限的损失。马可现在成了使徒亲爱而有用的助手，一直忠心到底。保罗在快要殉道以前从罗马所写的书信中嘱咐提摩太:“把马可带来，他在传道的事上于我有益”(提后4:11)。{LP 282.3}"},{"t":7,"p":8,"c":"底马现在也是使徒忠实的助手。但是几年以后，在提到马可忠心的同一封信中，保罗说:“底母贪爱现今的世界，就离弃我”(提后4:10)。底马竟拿一切真有价值的事来换取属世的利益。作这种交易的人是何等不智，目光是何等短浅啊！单拥有属世的财富和尊荣的人，不管他自夸有多少财富，实际上却是贫穷的。凡甘愿为基督受苦的人，将获得永远的财富；他们将成为上帝的儿女，与上帝的儿子同作后嗣。他们在地上也许连枕头的地方也没有，但是他们所爱的救主已经在天上为他们预备了住处。许多人在骄傲和无知之中，忘记了卑微的事物最有力量。为了获得幸福，我们必须在十字架底下学习舍已。我们不需要让属世的希望深深扎根，因为我们无法将它移植到乐国中去。{LP 283.1}"},{"t":7,"p":9,"c":"并非保罗一个人经受自命为弟兄者贪图安逸和世俗利益所带来的试炼。基督许多忠心的仆人，与他有一样的经历。有许多人，甚至是那些自称相信当代严肃真理的人，感觉不到自己有什么道德方面的责任。当他们看到责任的道路充满困惑和试炼时，就为自己挑选了一条较省力气，较少担风险的道路。由于他们自私地规避责任，他们就加重了忠心工人的担子，同时又使自己与上帝隔离，得不到他们本来可以得到的赏赐。凡愿意凭着仁爱和敬畏之心，真诚无私地工作的人，上帝必使他们与祂同工。基督用自己宝血的代价雇用他们，并以永恒的荣耀作为担保。祂要求每一个跟从祂的人所作的努力要与祂所付的代价和所提供的报赏相称。{LP 284.1}"},{"t":7,"p":10,"c":"在服侍保罗的门徒中，有一个名叫阿尼西母，是来自歌罗西的逃奴。他的主人腓利门，是歌罗西教会的一个基督徒。他盗窃了主人的东西逃到了罗马。在这里，这个放荡而没有原则的异教奴隶竟被福音的真理感化了。他过去在以弗所曾见过保罗，并听他讲过道，现在由于上帝的引导，他在罗马再次遇到保罗，保罗本着他的仁爱，先设法解救这个可怜的逃亡者的贫穷和苦难，然后尽量将真理的光照耀他黑暗的内心。阿尼西母认真聆听了他曾一度藐视的生命之道，就悔改相信了基督。他承认了自己得罪主人的罪，感激地接受了使徒的劝勉。{LP 284.2}"},{"t":7,"p":11,"c":"阿尼西母的敬虔，温柔和真诚，他对于保罗的亲切照顾和他推进福音工作的热情，使保罗非常爱他。保罗看出，阿尼西母所具有品格的特性足以在布道的工作上成为他有益的助手，很希望把他留在罗马。但他先要得到腓利门的同意。所以他决定让阿尼西母马上回到主人那里去，并保证亲自偿还他所亏负腓利门的款项。这时保罗正要派遣推基古带信给小亚细亚的各教会，所以就派阿尼西母和他同去。这个奴仆既要这样把自己交给他所亏负的主人，就临到严重的考验。但他已经真诚地悔改了，所以没有转离自己的本分。{LP 285.1}"},{"t":7,"p":12,"c":"保罗让阿尼西母带信给腓利门。在这一封信里，保罗机智仁爱地为这个悔改的奴隶求情，并表示自己对他的希望。这信开头的话以腓利门为一个朋友和同工向他亲切问候。{LP 285.2}"},{"t":7,"p":13,"c":"“愿恩惠、平安从上帝我们的父和主耶稣基督归与你们！我祷告的时候提到你，常为你感谢我的上帝；因听说你的爱心并你向主耶稣和众圣徒的信心。愿你与人所同有的信心显出功效，使人知道你们各样善事都是为基督做的”（门3-6）。保罗提醒腓利门，他所具有善良的意志和品格上的优点都是出于基督的恩典；唯有这种恩典才能使他与乖谬犯罪的人有所区别。而且这同一个恩典也能使堕落的罪犯成为上帝的儿女，成为福音的有用工人。{LP 285.3}"},{"t":7,"p":14,"c":"保罗本来可以用权威的口气督促腓利门履行基督徒的本分；但他凭着爱心宁愿用恳请的言辞，而不用命令的口气说:“像我这样有年纪的保罗，现在又是为基督耶稣被囚的，宁可凭着爱心求你；就是为我在捆锁中所生的儿子阿尼西母求你；他从前与你没有益处，但如今与你我都有益处。”{LP 286.1}"},{"t":7,"p":15,"c":"他要求腓利门接受阿尼西母为自己的孩子。保罗表示自己愿意留下阿尼西母，在他捆锁中伺候他，况且这是腓利门自己所一定愿意做的。但除非腓利门自己同意释放这个奴隶，他就不愿得阿尼西母的帮助。阿尼西母曾以这么不适当的方式暂时离开了主人，现在悔改回来了，可能得到主人爱心的宽恕和接纳，以致他可能希望永远与原来的主人同住，“不再是奴仆，乃是高过奴仆，是亲爱的弟兄”（门16）。这一切，都会是出于上帝的引导。{LP 286.2}"},{"t":7,"p":16,"c":"使徒接着说:“你若以我为同伴，就收纳他，如同收纳我一样。他若亏负你，或欠你什么，都归在我的帐上，我必偿还。这是我保罗亲笔写的。我并不用对你说，连你自己也是亏欠于我”（门17-19）。{LP 286.3}"},{"t":7,"p":17,"c":"保罗自愿承担别人的债务，补偿别人所犯的过错，使这个犯错的人可以免受羞耻的刑罚，而再能享受他所丧失的权利。使徒熟知一般做主人的人怎样严厉地对待奴隶，他也知道腓利门曾因他仆人的这个行动而大为激怒。所以他设法使所用的口气能以引动腓利门基督徒最深切最温慈的感情。阿尼西母的悔改已使他变成一位同道弟兄，所以任何加在这个离开异教黑暗新近悔改之人身上的刑罚，保罗都必认为是加在自己身上。{LP 287.1}"},{"t":7,"p":18,"c":"这是多么合适的例证，说明基督对于悔改之罪人的爱啊！那欺诈主人的奴隶本身没有什么可以偿还。照样，那夺取上帝多年服务的罪人也没有什么可以偿清自己的债务。于是耶稣置身于罪人与上帝的公义忿怒之间，说，我愿意偿付这笔债。让罪人免去罪的刑罚吧，我愿意替他受苦。{LP 287.2}"},{"t":7,"p":19,"c":"保罗在提出承担阿尼西母的债务之后，就提醒腓利门，叫他想起他自己所亏欠保罗的是多么大。上帝既然藉保罗引领他悔改，所以从某种意义上说，连他自己的生命也是“亏欠”于保罗的。于是保罗以最亲切最恳切的请求，要腓利门应允这事，使保罗的心得以畅快，正如他从前藉着慷慨的捐输，使众圣徒的心得以畅快一样。保罗又加上句说:“我写信给你，深信你必顺服，知道你要行的，必过于我所说的”（门21）。{LP 287.3}"},{"t":7,"p":20,"c":"这封书信具有很大的价值，它用实例阐明了福音在主仆关系上所产生的影响。奴隶的占有乃是全罗马帝国既定的制度。在保罗所作工的众教会中，大多数都有主人和奴隶一同信道。在城市中，奴隶的数目往往数倍于自由民的数目。所以为了使奴隶顺服起见，政府必须制定非常严厉的法律。一个富裕的罗马人往往占有数以百计的各等级，各国籍和具有各种技艺的奴隶。他有全权控制这些无依无靠之人的身心。他能把任何痛苦加在他们身上。如果其中任何一个奴隶为了报复或自卫起见，敢于伸手攻击他的主人，则他的全家都要残虐地被牺牲了，不管家人是怎样的无辜。最轻微的过错，偶然的误事或一时的疏忽，往往都要受到无情的刑罚。{LP 288.1}"},{"t":7,"p":21,"c":"有一些比较合乎人道的主人对于他们的仆人较为宽大；但绝大多数的财主和贵族都毫无约束地沉溺于放纵情欲和食欲之中，使他们的奴仆成了任性和暴虐的可怜牺牲品。整个制度的趋向乃是极度腐化的。{LP 288.2}"},{"t":7,"p":22,"c":"使徒的工作并不是鲁莽地颠覆社会既定的秩序。他若想这样行，势必拦阻福音的成功。但他所教导的原则正足以打击奴隶制度的根基。如果人们实行这些原则，这整个制度就必被推翻了。“主的灵在哪里，哪里就有自由”(林后3:17)。基督的宗教在接受的人身上有一种改变人心的能力。奴仆悔改之后，就成了基督身上的一个肢体。大家就要爱护他，善待他为一个弟兄，为一个与他的主人同享上帝恩典和福音特权的后嗣。同时，仆人也当履行他们的本分，“不要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行上帝的旨意”(弗6:6)。基督教在主人和奴仆之间，君王和百姓之间，福音使者和那在基督里解除罪担的最堕落的罪人之间，结成一种牢不可破的关系。他们已经在同一个宝血里得了洁净，并受了同一位圣灵所启示，所以他们在基督耶稣里已经成为一体了。{LP 288.3}"}]},{"n":"第27章 凯撒家里的人","ps":[{"t":2,"p":0,"c":"第二十七章  凯撒家里的人"},{"t":7,"p":1,"c":"福音工作最大的成功素来是在比较卑微的人中成就的。原来“蒙召的，接着肉体有智慧的不多，有能力的不多，有尊贵的也不多”(林前1:26)。在一个可怜而没有朋友的囚犯保罗，实在不能希望他能得到有财富有地位的罗马公民的注意。他们的全部生活，包括灵智体方面，与保罗是大相径庭的。对于这一等人，社会上的邪恶风俗常以迷人的诱惑使他们甘心作罪恶的俘虏。但是从他们所压迫的辛劳疲惫缺衣乏食的人中，甚至于从那些可怜的奴隶之中，倒有许多人乐于听从保罗的话，并因相信基督而得到希望和平安，使他们在艰苦的命运之下鼓舞起来。{LP 289.1}"},{"t":7,"p":2,"c":"保罗的工作虽然在卑微低贱的人中间开始，但它的影响却逐渐扩大，一直发展到皇帝的宫廷里。当时罗马城乃是欧西世界的都市。傲慢的凯撒皇帝几乎为地上的每一个国家制定法律。君王和朝臣不是根本不认识拿撒勒人耶稣，就是以仇恨和嘲笑对待他。可是不到两年，福音竟从这个囚犯的陋室一直传到帝国的宫廷里。保罗虽然被捆绑，像作恶的人一样，“然而上帝的道，却不被捆绑”(提后2:9)。{LP 290.1}"},{"t":7,"p":3,"c":"在那些附笔问候腓立比教会的圣徒中，使徒特别提到“凯撒家里的人”(腓4:22)。世上没有什么地方比罗马宫廷存在着与基督教更为敌对的气氛。尼禄似乎已从心中消灭了最后的一点像上帝的性情，甚至于连人性也没有了。他简直是受了撒但的印记。他的侍从和朝臣的品格大都与他一样——凶恶，堕落，腐化。基督教若要在尼禄的官庭中得一点立足之地，似乎是一件绝对不可能的事。{LP 290.2}"},{"t":7,"p":4,"c":"然而在这一件事上，像在许多其他的事上一样，证明保罗所说的话确是真理。他说:“我们争战的兵器，……是在上帝面前有能力，可以攻破坚固的营垒”(林后10:4)。甚至在尼禄的家里得了十字架的战利品。尼禄的邪恶侍从所伺候的是比他们更加邪恶的君王，可是他们中竟有人悔改信主，成为上帝的儿女。这些人不是暗地，而是公开作基督徒的。他们不以自己的信仰为耻，他们对于那些在基督徒信仰和经验上时间较长的人，怀有最热烈的感情。他们不怕承认这些人为弟兄，也不以为耻。{LP 290.3}"},{"t":7,"p":5,"c":"基督教凭着什么方法能进入那似乎不可能进入的地方，而得到一个坚固的据点呢?保罗往年曾以得人的能力公开传扬基督的信仰，并且以神迹奇事对于它神圣的性质作了不容误解的见证。他屹然站立在希腊的哲士面前，用他的知识和口才驳倒骄傲的哲学论据。他也以不屈不挠的勇气站在君王和巡抚面前讲论公义，节制和将来的审判，直到这些傲慢的官长恐惧战兢，好像已经看到上帝大日的忿怒一样。{LP 291.1}"},{"t":7,"p":6,"c":"如今保罗再没有这样的机会。他被禁闭在自己的寓所，只能对那些来找他的人宣讲真理。他没有像摩西和亚伦一样受上帝的命令到荒淫的法老面前奉“自有永有”大君的名谴责他暴虐和压迫的行为。然而正当福音的主要代言人在表面上无法公开传道时，福音却得了一次伟大的胜利——从凯撒的家里竟有人加入了教会。{LP 291.2}"},{"t":7,"p":7,"c":"保罗在致腓立比人的书信中，把他从尼禄的家里得人归向真理的成绩，归因于他自己的被囚。他唯恐他们认为他的苦难妨碍了福音的进展，所以确切地对他们说，情况正好相反:“弟兄们，我愿意你们知道，我所遭遇的事更是叫福音兴旺，以致我受的捆锁，在御营全军和其余的人中，已经显明是为基督的缘故”(腓1:12,13)。{LP 292.1}"},{"t":7,"p":8,"c":"尼禄的宫廷之所以注意基督，不是由于保罗的讲道，而是由于他的捆锁。征服统治者的乃是一个囚虏。他这次打破了许多人在罪恶奴役中的枷锁，乃是正当他自己戴着锁链的时候。但结果并不止于此。他说:“并且那在主里的弟兄多半因我受的捆锁，就笃信不疑，越发放胆传上帝的道，无所惧怕”(腓1:14)。{LP 292.2}"},{"t":7,"p":9,"c":"保罗在长期受不公道的监禁之中所表现的忍耐和温柔，引起了公众的注意，令许多人不得不相信。保罗之所以这样乐意受苦，他对于自己所宣传的教义一定有着不可动摇的信心。他在受苦和监禁之下所表现愉快的精神与世界上受苦不幸之人的精神迥乎不同，证明他具有比地上一切力量更高的能力。他的勇敢和信心乃是一种经常不断的见证。他的榜样使其他的基督徒获得了更大的能力。他们感到自己应不失时机地勇敢宣传真理，推进保罗所暂时退出的工作。保罗的捆锁就这样发挥了有力的影响，以致正当他的能力和用处似乎割断，显然不能有所贡献时，他却能在那似乎完全与世隔离的地区为基督收集禾捆。{LP 292.3}"},{"t":7,"p":10,"c":"当上帝的仆人退出工作的岗位，人们再也听不到他鼓励和责备的声音时，我们短小的目光往往会认为他不再能起作用了。但是上帝却并不这样看。我们往往不明白其中奥秘的天意，而上帝的旨意却要藉此成就一番其他方法所不能成就的工作。{LP 293.1}"},{"t":7,"p":11,"c":"基督徒在被弃和受苦之下所表现忍耐和愉快的精神，甚至以平安和镇定的精神应付死亡，来表示毫不动摇的信心，能够胜过福音仇敌的反对。他所成就的事，可能要比他竭尽全力，为他们的悔改而昼夜操劳的效果更大。{LP 293.2}"},{"t":7,"p":12,"c":"当基督的仆人积极出发，与流行的罪恶和迷信作斗争时，他们是在做主所交托他们的工作，捍卫福音的事业。当他们因撒但的毒恨而遭受迫害，所进行的工作受到拦阻时，当他们被下在监里，最后被拖到断头台或火刑柱时，就是真理将得到更大胜利的时候。当他们用自己的鲜血印证他们的信仰时，一些原来犹疑不定的人就必信服他们的真诚。从殉道者的尸灰中竟为上帝的真理生长了丰富的庄稼。{LP 293.3}"},{"t":7,"p":13,"c":"基督的门徒切莫认为，当他不能再为上帝和他的真理公开而积极作工时，他就不能再有什么贡献，也不能再得什么报赏。一个真正的基督徒决不会被弃而不用的。或健康或患病，或生或死，上帝总是能使用他们的。正是在痛苦，损失，试炼和逼迫的黑暗中，基督徒信仰的光照耀得最亮，而上帝的应许也显得最为宝贵。当坟墓接纳上帝的儿女时，他虽死仍在作见证。他作工的效果随着他。人们想起他劝诫和鼓励的话，想起他曾在一切环境下坚持真理，这时，他的见证比他活着的时候更加有力。{LP 294.1}"},{"t":7,"p":14,"c":"忍耐和勇敢同样是可以得到胜利的。在试炼下的温柔和在工作上的勇气一样能得人归向基督。如果基督徒能安心于表面上工作的停止，乐意离开战场休息一下，摆脱工作上的担子，他们就会在耶稣的脚前学到美好的教训，看出他们的主在他们表面上停工的时候，是和在他们积极工作的时候一样有效地使用他们的。{LP 294.2}"},{"t":7,"p":15,"c":"当基督众教会起初听说保罗要去访问罗马时，他们盼望福音在那城市中能有显著的胜利。保罗曾到许多地方传扬真理，在许多大城市中作工。这个信心的勇士岂不能在罗马城甚至在尼禄的官庭里也引多人归向基督吗?但当他们听说保罗作为一个囚犯到罗马去时，他们的希望就断绝了。他们曾满心期望福音在这个中心都市扎下根来，就可以迅速地扩展到各国，成为地上占优势的力量。这时他们的失望是何等惨重啊！人的希望虽然断绝，但上帝的旨意却必成全。保罗虽然不能像他所希望的那样工作，但在那两年的监禁期中，他能这样说:“我受的捆锁在御营全军和其余的人中，已经显明是为基督的缘故。”在那些附笔问候腓立比信徒的人中，他特别提到“凯撒家里的人”(腓1:13；4:22)。{LP 294.3}"},{"t":7,"p":16,"c":"保罗和他的同工所有的热忱和忠贞，以及那些悔改相信基督教之人，在那么不利的环境中所表现的信心和顺从，对于一般懒惰和缺少信心的基督徒乃是一种责备。我们决不可以凭着我们人短浅的目光去限制上帝的计划和工作。我们决不要寻找借口不去努力救人归主，即使是在最不利的地区。保罗和他的同仁尽可以辩解，要尼禄的臣仆悔改相信基督必是徒然的，因为他们常受猛烈的试探，并为严重的阻碍所包围，又容易招惹苦毒的反对。即使他们感服真理，他们又怎能顺从呢?但保罗并没有这样设想。他凭着信心把福音传给这些人，在听他的人中居然有人决意顺从，任何代价均在所不惜，无论有多少障碍和危险，他们总是愿意接受真光，并靠上帝的帮助，把他们的光照耀在别人身上。{LP 295.1}"},{"t":7,"p":17,"c":"比起那些凯撒的宫廷里放弃异教而接受基督教的人来，有谁处在更为不利于过宗教生活并带来更大的牺牲，危险和剧烈反对的环境呢?没有一个人是处在不能顺从上帝的环境中的。今日的基督徒实在太小信了。他们只是在能够看见有利成果的前景时才肯为基督和祂的事业工作。上帝的恩典将会配合每一个真信徒的努力，这恩典在一切环境之中是够我们用的。基督的灵要在一切忠心顺从的人品格上发挥更新，完善的能力。{LP 296.1}"},{"t":7,"p":18,"c":"上帝是伟大的自有永有者，是生命的泉源，权威和能力的中心。他的儿女不论处在什么环境中，都没有充分的理由不顺从上帝的要求。上帝要我们对照在我们道路上的亮光负责。我们可能被似乎不能胜过的障碍所包围，我们也尽可以拿这些作为自己不顺从耶稣真理的借口。但这样所提出的理由都是不堪一击的。如果是真有理由的话，那就证明我们的天父是不公平的，并证明祂为我们定了一些不能履行的得救条件。{LP 296.2}"},{"t":7,"p":19,"c":"那些在不信的家庭当仆人的人，他们所处的环境和凯撒家里的人差不多。这样的人是值得体谅的；因为他们如果要过宗教生活，就必遭受很大的考验。经常在他们面前的，是干犯安息日和疏忽宗教的不良榜样。他们没有什么宗教上的特权。如果他们对宗教表现出兴趣，就可能失去主人的欢心，受到同伴的嘲笑。处在这样环境里的人，若要为基督作见证，争取进入天国，就有特殊的战斗要参加：在他的环境中没有任何东西可以作为他忽视上帝要求的借口。凡决心先求上帝的国和祂的义的人，任何困难也不能阻止他前进。{LP 297.1}"},{"t":7,"p":20,"c":"基督徒不应该只想到世界末日以前可能遭受的一切试炼。他只须着手事奉上帝，每天为荣耀上帝而生活和工作。这样，那些表面上不可克服的障碍就会逐渐消失。如果他真的遇到他所担心的事，基督恩典也必按照他的需要而分给他，有足够的力量赐给他来应付和克服一切困难。{LP 297.2}"},{"t":7,"p":21,"c":"古时希伯来的俘虏但以理，后来又当上国家的首相。他要过忠于上帝的生活，所遭遇的困难是很大的。但当他开始工作时，就决心不论发生什么问题，总要以上帝的律法作为行动的准则。平时他每天在朝廷朝见外邦的君王。在这种较轻的试炼中，他能保持自己的坚贞。他的信心，勇气和忠直与日俱增。到了国王发令禁止他祷告上帝时，他能够面对狮子坑而忠于原则和上帝。{LP 297.3}"},{"t":7,"p":22,"c":"凡专心事奉上帝的人必能找到机会为祂服务。他必祷告，读经，追求德行，放弃罪恶。他既“仰望为我们信心创始成终”并“忍受罪人这样顶撞”的耶稣，就必勇敢地对待侮辱和嘲笑。信实的主已经应许赐给他们帮助和恩典。对于一切信靠祂的人，上帝必履行祂的应许。{LP 298.1}"},{"t":7,"p":23,"c":"有人想拿环境作为借口原谅自己疏忽基督的宗教吗?让他们记住，他们这样的裹足不前，撒但就能制造出一个又一个的困难来拦阻他们前进的道路。让他们考虑一下那些生活在凯撒家里——在皇帝的败坏，朝廷的荒淫之中的门徒的处境吧。在这样的环境下接受基督，无异于赴汤蹈火。这些悔改信主的基督徒在这样艰难和危险之中依然能保持他们的忠贞，我们还有什么理由疏忽本分的要求呢？顺服上帝决不是不可能的。{LP 298.2}"},{"t":7,"p":24,"c":"这些门徒还有一点也是值得我们注意的。凯撒家里不但有人悔改相信真理，而且他们在悔改之后依然留在凯撒家中。他们觉得不能随便离开自己岗位。他们在哪里相信真理，就仍旧留在哪里，藉着生活和品格的改变为这新信仰改变人心的能力作见证。这些基督徒直接和保罗来往，亲蒙他的教诲和劝勉。他们的榜样具有重要意义。它说明信徒不应总是希望摆脱困难和考验的环境，到较少有试探和反对的地方去。{LP 298.3}"},{"t":7,"p":25,"c":"我们应该时刻记住我们的救主曾离开天庭来到被罪恶污染的世界。祂用自己的生活向信徒证明，他们能够在这个世界上而不属世界。祂来到世界并不是要享受其中愚妄的宴乐，被其中的风俗所支配，并随从其中的恶习。祂乃是来寻找拯救失丧的人。基督徒若把这个目标摆在面前，他就在不敬虔的人中间能站立得住，不受沾染。{LP 299.1}"},{"t":7,"p":26,"c":"凡寻求得救的人决不可故意置身于试探的环境之中，或难以过宗教生活的地方。但如果他是在这样的环境中接受真理的，他就当诚恳地求问上帝在这里是否有救灵的工作要他去做。一个基督徒在不信的人中间，在上帝的引导下，可以像一团酵，“放在三斗面里”，发挥作用，直到全团都发起来。始终如一的基督徒生活所起的作用要胜过许多次讲道。不问他地位的高低或环境的好坏，他必能在忠心履行本分的事上显明真宗教的力量。{LP 299.2}"},{"t":7,"p":27,"c":"基督徒的品格不是因脱离试炼，而是在试炼之中发展起来的。基督徒如果什么困难都没有遇到，他就处在属灵懒惰的极大危险之中。恩慈的上帝已经应许不会让祂的子民受试探过于他们所能担当的，并要救他们脱离试探。经常遭受挫折和反对会使基督徒更加警醒，更加恳切祈求大能的帮助者。靠着上帝的恩典忍受强烈的试炼会使他得到更深的经验和更大的属灵力量，发展忍耐，警觉和刚毅等美德。{LP 300.1}"},{"t":7,"p":28,"c":"基督的门徒不要指望在世界上会得到比他们的主更好的待遇。但他有上帝作他的朋友和帮助者，就能度过藐视，辱骂和逼迫的寒冬。靠着基督所赐的恩典，他能在最严峻的试炼下坚持信靠上帝。他回想起救主的榜样，知道他若忍受了痛苦和逼迫，就能获得纯洁的品格，谦卑的心和对耶稣恒久的信靠。基督徒信仰的胜利在于其能使信从的人虽然受苦，却能刚强；虽然受屈，却能得胜；虽然天天冒死，却能活着；并因背十宇架而最终获得不朽的荣耀冠冕。{LP 300.2}"}]},{"n":"第28章 恢复自由","ps":[{"t":2,"p":0,"c":"第二十八章  恢复自由"},{"t":7,"p":1,"c":"当保罗在罗马的工作蒙上帝赐福，以致许多人悔改而众信徒大得勉励的同时，在他上面却有乌云密布，威胁着他个人的安全和教会的兴盛。在保罗到达罗马的时候，他就被交给御营的统领。这个人正直公道。保罗因他的宽待得以比较自由地进行传福音的工作。但在他坐牢未满二年之时，这个军官被替换了。保罗不可能指望从这个情欲和残暴的奴隶手中得特别的优待了。{LP 301.1}"},{"t":7,"p":2,"c":"犹太人这时空前地活跃，设法杀害保罗。尼禄皇帝所娶为第二个妻子的荒淫妇人给他们很大的帮助。这个妇人是信奉犹太教的，所以尽力协助他们实现陷害这个基督教捍卫者的阴谋毒计。{LP 301.2}"},{"t":7,"p":3,"c":"保罗不可能希望在他所上诉的凯撒手中得到公正的待遇。尼禄比过去的任何一个皇帝更加卑鄙无耻，轻薄荒唐，同时又比他们更为残酷无理。国家的大权实在不可能交给一个比他更暴虐的人了。他在位一年，就把自己的异母兄弟毒死了，因为这兄弟是皇位的合法继承人。从此尼禄无恶不作，罪恶滔天，竟杀了自己的母亲，后来又杀了自己的妻子。没有一样残暴的行为是他所不敢犯，没有什么卑鄙的事情是他所不忍做的。在每一个高尚的人心里，他的名字只引起憎厌和鄙视。{LP 301.3}"},{"t":7,"p":4,"c":"尼禄的皇宫里所进行的罪恶极其卑劣可怕，实在不堪形容。他那种穷凶极恶的行为使众人都厌恶不已，连那些不敢不与他同流合污的仆从也有不少人生出这种反感。他们天天提心吊胆，不知他还要提出什么可怕的计划。尼禄虽然败坏到这种程度，但还不足以动摇他百姓对于他的忠诚，人人依然承认他为统治欧西世界的独裁者。非但如此，他们还把神的尊荣加在他身上，竟然敬拜他为一个神明。{LP 302.1}"},{"t":7,"p":5,"c":"在人看来，保罗在这样的一个审判者面前被判罪，是肯定的。但保罗认为，只要他一直效忠上帝，就没有什么可以惧怕的事。他的生命不掌握在尼禄手里。如果他的工作还没有完成，罗马皇帝就无法杀害他。那过去时常保护他的主，这时仍然能拯救他脱离犹太人的仇恨和凯撒的权势。{LP 302.2}"},{"t":7,"p":6,"c":"结果上帝真的捍卫了祂的仆人。在保罗受审的时候，犹太人告他的罪状没有充足的凭据，于是出乎众人意料之外，尼禄做了一件与他一贯的作风完全相反的事。他竟主持了一次正义，宣布保罗无罪。保罗就此被释放，再作一个自由的人了。{LP 302.3}"},{"t":7,"p":7,"c":"倘若审问保罗的事再拖延一个时期，或者保罗因任何原因下一年还留在罗马的话，他就一定要在该年所发生逼迫基督教的风暴中丧命了。因为在保罗被囚期间，信奉基督教的人数激增，引起了当局的注意，并惹起了他们的忌恨。皇帝也因自己家里的人信奉基督教而特别震怒。他仍然好杀成性，所以不久他找到借口在基督徒身上进行无情的残害。约在此时，罗马城起了一次大火，城内房屋几乎焚烧了一半。尼禄皇帝亲自下令纵火。他为了避免嫌疑起见，就假装宽大为怀，慷慨地周济那些无家可归的穷苦难民。虽然如此，众人依然把这罪名放在他身上。当时民间的公愤非常激烈，尼禄为要推脱责任，而同时又从城中除去他所惧怕所恨恶的一等人，就把纵火的罪名加在基督徒身上。{LP 302.4}"},{"t":7,"p":8,"c":"撒但的毒计成功了，结果成千的基督徒，不分男女老少，都被残酷地害死了。有些人被钉十字架；有些人被披上野兽的皮，被恶犬撕咬；还有一些人穿上易燃材料做的衣服，在夜里点燃照亮梵蒂冈的广场和尼禄的乐园。这个披着人形的恶魔就是这样通过展示他的牺牲品临死的惨痛来取悦公众。他自己则站在一边，因他们的痛苦而欢欣不已。罗马人虽然堕落残忍，对于基督徒的偏见虽然很深，但这些恐怖揪心的场面一再地重现，连他们也产生了同情之心。{LP 303.1}"},{"t":7,"p":9,"c":"保罗幸而没有遭到这一次的逼迫。因为他被释放之后不久，就离开了罗马。他殷勤地利用了这一段最后的自由时期在各教会中努力作工。他设法在希腊和近东地带的教会之间结成更坚固的联合，并帮助信徒防备那正在潜入教会败坏他们信仰的假道理。保罗所忍受的考验和焦虑已经大大减弱了他的体力。同时他年老力衰，所以感觉自己的工作快要结束了。{LP 304.1}"},{"t":7,"p":10,"c":"他曾在耶路撒冷和安提阿捍卫基督教，反对犹太教的狭隘束缚。他曾传福音给吕高尼的异教徒，加拉太的狂热派，马其顿的移民，崇拜艺术的轻薄的雅典人，贪爱音乐的哥林多商人，半开化的挞马太各族，克里特的岛国居民，并在罗马众多的人中传福音给奴隶，士兵以及有身份有地位的人。他现在正在做他最后的工作。{LP 304.2}"}]},{"n":"第29章 最后被捕","ps":[{"t":2,"p":0,"c":"第二十九章  最后被捕"},{"t":7,"p":1,"c":"虽然保罗的工作范围主要是在众教会中间，他仍不能逃过敌人的注意。自从尼禄皇帝开始逼迫基督教以来，各地的基督徒都成了仇恨和怀疑的对象。任何坏心肠的人都可以轻而易举地使这个失去法律保护的教派成员被捕和囚禁。犹太人设计把煽动焚烧罗马城的罪名加在保罗身上。他们中间显然没有一个人真相信他犯了这罪，但他们知道这样的一个罪名，只要有一点似乎可信的凭据，就足以决定他的厄运。不久，他们有了一个机会可以实施他们的计划，在特罗亚城的门徒家里，保罗再次被捕，匆匆地被解去，下在监里。{LP 304.3}"},{"t":7,"p":2,"c":"铜匠亚力山大的努力促成了保罗的被捕。在以弗所他反对使徒的工作没有取得成功，现在他乘机对他所无法击败的人实施报复。保罗后来在给提摩太的第二封书信中提到了这个信仰之敌人的行径：“铜匠亚力山大多多的害我，主必照他所行的报应他”（提后４：14）。在《提摩太前书》中，他以类似的口气讲到许米乃和亚为山大“在真道上如同船破坏了一般”，“我已经把他们交给撒但，使他们受责罚，就不再谤渎了”(提前1：19，20)。这些人离开了福音的信仰，把保罗所得的奇妙启示归诸于撒但的能力，从而侮辱了恩惠的灵。他们既拒绝了真理，就对真理充满仇恨，想方设法要消灭忠心的真理捍卫者。{LP 305.1}"},{"t":7,"p":3,"c":"改革工作总是伴随着损失，牺牲和危险。因为它对于贪图安逸的心，自私的念头和放纵情欲的欲望是一种经常的谴责。所以，谁如果发起或从事这样的工作，就一定会遭到那些不愿意服从改革条件之人的反对，中伤和憎恨。要克服罪恶的习惯和行为是不容易的。只有靠着上帝恩典的帮助才能实现。可是许多人不肯寻求这样的帮助，他们宁可降低标准以迎合他们的缺欠，也不肯提高自己以符合上帝的标准。这就是保罗所严厉处置的那些人的罪恶行径。他们正在危害信徒的纯洁性，所以有必要采取坚决果断的措施处理罪恶，将之从教会清除出来。保罗曾严正指责他们的罪行——放荡的罪在当时十分流行，可是他们不肯改正。保罗是按照基督处理这些案子的指示办事的，但犯罪的人没有悔改的表示，所以保罗把他们逐出教会。他们曾公开背叛信仰，与信仰最恶毒的敌人联合。他们拒绝保罗的话，参予阻碍保罗的工作就是与基督为敌。保罗向他们宣布严肃的斥责不是感情用事而是出于圣灵的启示。{LP 305.2}"},{"t":7,"p":4,"c":"保罗在第二次往罗马去的行程中有他以前的几个伴侣与他同行。有其他的人热切地希望与他患难与共，但他不肯让他们这样冒性命的危险。他当前的形势比他上一次被监禁的时候远为不利。尼禄的迫害已大大减少了罗马城基督徒的人数。已有成千的人为道殉身，另有许多人已经离开这城。那些留下的人则大受压迫和威胁。保罗第一次到罗马时，罗马的犹太人愿意听他的论辩。但由于来自耶路撒冷的使者的影响，和对于基督徒之指控的先入之见，使这些犹太人成了保罗刻毒的敌人。{LP 306.1}"},{"t":7,"p":5,"c":"这一次没有热心的门徒到亚比乌市和三馆地方迎接保罗，使他感谢上帝，放心壮胆。这次没有一个像谦恭仁慈的犹流这样的人为他说一句有利的话，没有非斯都或亚基帕出来证实他的无辜。罗马城和其中的居民都发生了变化，一场可怕的大火使罗马城满地疮痍，一片熏黑。成千上万的居民，处于极端贫困之中。这种变化似乎跟保罗自身的处境和前景连带在一起。保罗和他的基督徒同道走过罗马的街道。许多人拥挤在街旁，把他们看成是这场大灾的制造者。保罗这次不能住在租来的房子里，而是日夜戴着镣铐，被关在阴暗的囚室，一直留到他跑尽了“当跑的路”。 {LP 307.1}"},{"t":7,"p":6,"c":"现在去访问保罗，不像在第一次被囚，是去访问一个没有一项指控站得住脚，君王和臣宰都对他抱有好感的人，而是去访问一个成了公众仇恨对象的人。他被控对京城和国家犯了一件最卑鄙最可怕的罪。谁敢对他抱有丝毫的同情，就会成为被怀疑的对象，有生命危险。罗马满城都有密探，一有最小的理由就可以对任何人进行指控。除了基督徒以外，没有一个人会去访问一个基督徒，因为没有人愿意因基督教而遭人忌恨。这种信仰即使是有知识的人也认为不仅可鄙，而且是对国家的背叛。{LP 307.2}"},{"t":7,"p":7,"c":"保罗看见他的朋友一个一个地离开了他。腓吉路和黑摩其尼是最先离去的，后来是底马因困难和危险的乌云越来越密而遗弃了这个受迫害的使徒，去寻求世俗生活的安逸和保障。保罗又打发革勒士往加拉太众教会去，提多往挞马太去，推基古往以弗所去。亲爱的医生和忠心的朋友路加仍然留在保罗身边，这对他乃是很大的安慰。保罗既因年老，辛劳和患病而身体衰弱，又被禁困在罗马人潮湿黑暗的牢狱中，他从来没有比这时更需要弟兄们的陪伴和侍候了。他没有秘书帮助，所以路加的服务就有很大的价值，使他能与外面的弟兄和世界交通。{LP 308.1}"},{"t":7,"p":8,"c":"保罗到达罗马以后不久，以弗所的基督徒阿尼色弗就来访问他，给他带来意外的鼓舞。阿尼色弗知道保罗关在城里某处，就决心去找他。在关着这么多囚犯的城里去寻找保罗可不是一件易事。到处都有怀疑的情绪。不幸的人很有可能因受怀疑而被捕，也许还会被处死。但尽管困难重重，阿色尼弗还是寻找保罗直到寻见。一次访问还不够，他屡次地去探监，尽一切力量来减轻保罗捆锁中的痛苦。这位真诚的以弗所人根本不惧怕嘲笑，责骂或迫害。他知道他亲爱的老师为真理的缘故在捆锁之中，而他自己在各方面都比不上老师，却是自由的。{LP 308.2}"},{"t":7,"p":9,"c":"阿尼色弗的来访，证明他在保罗孤独和被弃的时候对他所表现的爱的忠诚，给被囚中的保罗带来了光明。保罗在他所写最后的一封书信中论到这个忠心的门使说：“愿主怜悯阿尼色弗一家的人；因他屡次使我畅快，不以我的锁链为耻，反倒在罗马的时候，殷勤地找我，并且找着了。愿主使他在那日得主的怜悯”(提后1:16-18)。{LP 309.1}"},{"t":7,"p":10,"c":"追求爱心和同情的愿望乃是上帝亲自培植在人心中的。基督在客西马尼园受惨痛的时辰，祂也渴望得到祂门徒的同情。保罗表面上虽然不以艰难痛苦为念，但他仍切望人的同情和友谊。上帝希望祂的子民彼此相爱，互表同情。高尚而表现上帝那样性格的人是值得尊重的。上帝的儿女应当对待所有的人，特别是自己的同道弟兄仁慈同情和谦恭有礼。然而保罗与他的同道所联系的纽带要比基督徒弟兄之爱更为坚固。上帝曾以特殊方式向保罗启示自己，使他成为许多人得救的工具，许多教会实际上可以把他看作是他们在福音上的父亲。这样的人为了上帝的事业而牺牲了一切地上的利益，是特别有权利得到同工和信徒的爱心和同情的。{LP 309.2}"}]},{"n":"第30章 在尼禄皇帝面前","ps":[{"t":2,"p":0,"c":"第三十章  在尼禄皇帝面前"},{"t":7,"p":1,"c":"当保罗被传到尼禄皇帝面前受审时，他是前途无望，必死无疑的了。他被告的罪状既是那么严重，而仇恨基督徒的心理又是那么得势，他就没有多少希望可以得到有利的结果。{LP 310.1}"},{"t":7,"p":2,"c":"在希腊和罗马人中，通常准许被告人雇请律师在法庭前为他辩护。藉着有力的论据，动人的辞令，或者由于央告，恳求和流泪，这样的一个律师往往能为囚犯获得有利的判决。即或不能做到一点，也能设法减轻他的处分。但当保罗被传到尼禄面前时，没有人敢出来做他的顾问或律师，也没有朋友在场记录那些控告他的罪状，或保存他为自己辩护时所提出来的论据。在罗马基督徒当中，没有一个人在这严峻的时刻出来站在他旁边。{LP 310.2}"},{"t":7,"p":3,"c":"关于那一次审讯唯一可靠的文献乃是在保罗写给提摩太的第二封书信的记录。他说：“我初次申诉，没有人前来帮助，竟都离弃我；但愿这罪不归与他们。唯有主站在我旁边，加给我力量，使福音被我尽都传明，叫外邦人都听见；我也从狮子口里被救出来”(提后4:16、17)。{LP 311.1}"},{"t":7,"p":4,"c":"保罗站在尼禄面前——这是何等鲜明的对照啊！这个傲慢的帝王，就是那属上帝的人在他面前为信仰申辩的暴君，在属世的能力，权威和财富方面已经达到最高顶峰，而同时他的邪恶和罪孽也已落到最卑鄙的程度。他的权力和强大是盖世无双的。没有人敢质问他的威权或抗拒他的意志。列国的君王都要把冠冕放在他的脚前。强大的军队遵照他的命令出发。他海军的旗帜乃是胜利的表征。他的雕像立在各审判厅中，元老院的议案和审判厅的判决无不仰他的鼻息。成千上万的人俯伏顺从他的谕旨。尼禄的名字使全世界战栗不已。人若敢招惹他的不悦，就必丧失财产，自由，生命。他的怒容比瘟疫更为可怕。尼禄在外表上虽有属世的显赫和威风，被人敬若神明，里面却包含着一颗恶魔般的心。{LP 311.2}"},{"t":7,"p":5,"c":"年迈的保罗没有金钱，没有朋友，没有辩士，从令人恶心的地牢带出来受审决定生死。他的一生乃是贫穷、克己、痛苦的。他有易感的性情，渴望得到仁爱和同情，可是他却无畏地应付误会、责骂、仇恨和侮辱，勇敢地忍受危险和痛苦所带来的令人寒心的恐惧。他像他的主一样，在地上做一个无家可归的流浪者，为真理的缘故生活受苦，设法解除人类的重担，在自己的生活中体现基督的生活。这个反复无常，动辄发怒，荒淫无度的暴君尼禄，根本不懂得克己，正直和高尚人生的价值，他怎么能够明白或赏识这一个上帝儿子的品格和动机呢? {LP 311.3}"},{"t":7,"p":6,"c":"保罗和尼禄面面相对！年轻的君王罪迹斑斑的容貌上，留下了统治他内心之情欲的可耻记录，而年迈的囚犯安详宽厚的面容，则显明一颗与上帝和世人和好的心。两种不同的教育和训练的制度所带来的结果在那天形成明显的对照。一种是纵情恣欲，放荡不羁的生活，一种是完全舍已的生活。这里有两种宗教的代表——基督教和异教；有两种人生观的代表——克己忍耐，若有必要，就愿为别人的利益牺牲性命的纯朴的人生观，和唯利是图，不惜一切代价去追求暂时满足的穷奢极欲的人生观；有两种属灵势力的代表——基督的使者和撒但的奴隶。他们当时所处的位置，证明在黑暗之君的统治之下，这个世界已经堕落到何等的程度。道德败坏，乱伦杀母的人竟坐在宝座上，身披皇袍，而最纯洁最高尚的人却站在被告席上，受人藐视憎恨被带上镣铐。{LP 312.1}"},{"t":7,"p":7,"c":"大厅里聚集了一群热切而浮躁的人，他们都挤向前去，要看要听一切所要发生的事。无论高低、贫富、智愚、贵贱，他们都缺乏生命和得救之道的真知识。{LP 313.1}"},{"t":7,"p":8,"c":"犹太人仍旧拿从前控告保罗犯了煽动叛乱和异端的罪名加在他身上。这些犹太人和罗马人一同控告他怂恿焚烧罗马城的罪。当敌人把这些罪名强加在保罗头上的时候，他始终保持着镇定的风度，没有一丝恐惧愤怒的阴影破坏他面上的平静安宁。众人和法官都惊奇地望着他。他们曾经出席多次的审判，看过许多被告的囚犯，但从来没有见过一个人像他们面前的这个囚犯一样带着这么神圣镇定的姿态。法官们以惯于观察囚犯脸色的锐利目光探看保罗的面容，想要看出一点有罪的表情，却是徒然。当保罗蒙准为自己辩护时，大家都以热切的兴趣听他讲话。{LP 313.2}"},{"t":7,"p":9,"c":"保罗有了再一次的机会在一群凝神倾听的人面前高举十字架的旗帜。他以超人的口才和能力对他们讲论福音的真理。上帝的智慧借着祂的仆人显示出来。当保罗站在世上的皇帝面前时，他的话打动了众人的心弦，连最刚硬的铁石心肠也受了感动。他的话与天使的工作相配合。清晰而令人折服的真理推翻了谬道。这一群人从来没有听过像这样的话。真光得以照耀在许多人黑暗的心中，他们后来就欣然跟从这光。那天保罗所讲的真理将永不消失。通过一位年老体衰的囚犯所说的真理必要震动列国。虽然发表这些话的嘴唇将要在殉道者的坟墓中紧闭起来，但真理必要流传万代，感化人心。{LP 313.3}"},{"t":7,"p":10,"c":"当保罗注视着面前的众人——犹太人、希腊人、罗马人和从许多地区来的外国人时，他心中不禁为他们的得救起了一种强烈的愿望。当时的场面，环绕他的危险以及那似乎很快就要临到他身上的可怕厄运，他都忘记了。他只是看见那作中保的耶稣在上帝面前为这些有罪的人代求。他热情地向听众指明那为堕落人类所付出的伟大牺牲，告诉他们做人的真正尊严和价值。基督已为救赎人类付了无限的代价，并已为他们作了准备，使他们能与上帝同坐宝座，承受不朽的财富。通过天上的使者，地与天已经接连起来了。世人所有的行为，无论善愚，在无穷的审判者眼中，都是赤露敞开的！{LP 314.1}"},{"t":7,"p":11,"c":"这位真理的捍卫者就是这样向众人提出劝告。他作为上帝的一个忠心代表，站在悖逆的人中间；他所发的声音像是从天上来的。他的言语或态度没有一点惧怕，忧愁或失望。他因无罪的良心而刚强壮胆，披戴真理的甲胄，深以自己是上帝的一个儿子而欢喜快乐。他的言语好像是战场上胜利的呐喊。他声明他奉献一生所从事的事业，乃是唯一永远不会失败的事业。虽然他的肉体也许要被消灭，但福音绝不会被消灭。上帝是活的，祂的真理必要得胜。{LP 314.2}"},{"t":7,"p":12,"c":"他的容貌发出天上的光，好像在反映太阳的光辉。在审判厅许多观看他的人“见他的面貌，好像天使的面貌”(徒6：15)。许多从来没有流过眼泪的眼睛也泪眼模糊了。福音的信息传到许多人的心中。要不是保罗的被囚，他们永远也听不到的。{LP 315.1}"},{"t":7,"p":13,"c":"尼禄从来没有听过像他在这一个时机所听到的真理。他自己穷凶极恶的生活从来没有这样显露在他面前。天上的光穿透他那被罪恶所玷污的心房。他一想到自己虽是世上的帝王，但最后必要被传到上帝的审判台前，他的行为必要受到公义的报应，他不禁恐惧战栗起来了。他惧怕保罗的上帝，不敢判决保罗的罪，因为告他的罪状没有一件是有根据的。畏惧的感觉一时遏制了他那残忍好杀的天性。{LP 315.2}"},{"t":7,"p":14,"c":"天国的门因着保罗的话一时向尼禄敞开了。在他，天上的平安和圣洁似乎是可羡慕的。在那片刻之间，慈怜的邀请竟向罪恶昭著心地刚硬的尼禄发出了。可惜他的思想只是昙花一现。随后他就发出命令叫人把保罗带回囚室。当囚室的门把上帝的使者关在里面时，悔改的门也就永远向这个罗马的皇帝关闭了。再没有从天上来的亮光穿透那笼罩他的黑暗。不久他就要受上帝报应的刑罚了。{LP 316.1}"},{"t":7,"p":15,"c":"这事过去以后不久，尼禄远巡希腊，他在那里因卑鄙荒淫的行为而使他自己和他的国家都蒙了羞辱。他大张威势，返回罗马，在金碧辉煌的皇宫中与他臭名昭著的群臣纵欲宣淫。正在狂欢之际，忽然听见街上有骚乱的声音。他差派一个使者去探明究竟，使者回来报告一个令人胆寒的消息，说叛军首领加尔巴已率军逼近罗马。城内已经起了叛乱，街上满是怒气汹汹的暴徒，并且已逼近王宫，要寻索皇帝和朝臣的性命。{LP 316.2}"},{"t":7,"p":16,"c":"这个可怜的暴君，既残忍又胆小。他完全失去了大丈夫的气概。他从暴食滥饮的筵席旁一跃而起，在仓皇失措之际，他掀翻了筵桌，把上面贵重的瓷器摔得粉碎。他像疯子一样东奔西窜，拍着自己的额头说：“完了，完了！”在这危急之秋，他不像忠心的保罗一样有一位全能慈悲的上帝可以依靠。他知道自己若落入敌人手里，就会受到侮辱和折磨，所以他想如何尽量少受痛苦地结束自己的性命。他叫人拿毒药来,但当毒药拿来时他又没有勇气吃；他又叫人拿剑来，但他看了看锋利的刀刃，就把剑放在一边；于是他穿上女人的衣服逃出皇宫，穿过阴暗狭窄的街道到台伯河，但他看着黑黑的深水，又失去了勇气。有一个跟随他的人建议他逃到几里路外的一个别墅里，在那里他可以得到安全。于是他掩上脸，跨上马逃走了。{LP 316.3}"},{"t":7,"p":17,"c":"当皇帝可耻地逃命的时候，罗马元老院因骚乱和加尔巴的逼近而壮起胆来，通过一项法令宣布尼禄为国家的敌人，判处他死刑。他的一个朋友把这项决定的消息传给尼禄时，尼禄问，他将怎么死法，朋友告诉他要剥光衣服，头上带枷鞭打致死。这个暴君曾因判处基督徒最不人道的刑罚而欢欣不已，他现在想到自己也要受同样的刑罚就十分恐惧。他拿起一把匕首，尽力想鼓起勇气把它刺入自己的心脏。但匕首的刀锋使他不寒而栗。他在绝望的呻吟中把匕首抛在一边。这时外面传来了骑兵的声音，原来他的藏匿之处被发现了。再过几分钟，他就要落入敌手。想到受折磨和自杀，他都感到害怕，但他仍在犹疑。最后他被迫让一位奴隶帮助他颤抖的手把匕首刺进他的喉咙。正当盛年的暴君尼禄只有三十二岁就丧命了。{LP 317.1}"},{"t":7,"p":18,"c":"上帝凭着祂的慈怜，长期忍耐干犯祂律法的人。在亚伯拉罕的时代，祂宣布拜偶像的亚玛力人可以被宽容到第四代，因为他们还没有恶贯满盈。祂容忍他们久达四百多年。但当他们不肯悔改，在罪中心地刚硬，而与上帝的子民交战，他们宽容的时期就结束了，他们彻底灭绝的命令发出来了。无穷的上帝为各国和每个人的不敬虔行为都保留着一个准确无误的纪录。他长期以恩慈待他们，呼唤他们悔改。但他们一旦恶贯满盈，他的案子就成定局；上帝的慈怜不再替他们求情，上帝的忿怒开始倾降。{LP 318.1}"}]},{"n":"第31章 保罗最后的书信","ps":[{"t":2,"p":0,"c":"第三十一章  保罗最后的书信"},{"t":7,"p":1,"c":"保罗从凯撒的审判厅回到囚室。他看明自己至多不过得到短暂的缓刑。他知道他的仇敌若不置他于死地，是决不罢休的。但他也知道真理已经得到一次胜利。他既能在那些听他的大群人面前，宣讲一位被钉而复活的救主，这事本身就是一次胜利。那一天已经发动了一种工作，这工作必要扩展加强，是尼禄和其他一切基督的仇敌不能拦阻或破坏的。{LP 318.2}"},{"t":7,"p":2,"c":"使徒的演讲曾为他赢得许多朋友，一些有地位的人也来拜访他。他们把他的祝福看得比皇帝的嘉许更为宝贵。但是在保罗最后考验的日子里，他渴望得到有一位朋友的同情和陪伴，这位朋友就是提摩太。保罗曾派他照看以弗所的教会，所以当保罗最后一次到罗马时，他就留在以弗所。这位青年工人与使徒的感情是在保罗引导他悔改时开始的。他们在传道生涯中一起经受的盼望，危险和劳碌，使他们的友谊加深亲如一人。他们年龄和性格上的差异使他们彼此的友谊和感情更加深厚，更加神圣。保罗热情、奔放、不屈不挠的精神在提摩太温柔，顺从和内向的性格中得到宁静和安慰。这位备受困苦的朋友所给的忠心服事和温柔的爱，曾照亮了使徒生活中许多黑暗的时辰。年轻的提摩太对饱经试炼而孤独的保罗，就像梅兰克吞对路德，像儿子对敬爱的父亲一样。{LP 319.1}"},{"t":7,"p":3,"c":"保罗日复一日地坐在他那幽暗的囚室中，知道只要尼禄说一句话或点一下头，他的性命就保不住了。所以他想念提摩太，并决定差人去请他来。提摩太从小亚细亚到达罗马，在最顺利的条件之下，也需要几个月的功夫，保罗知道自己将不久于人世，深怕提摩太来不及赶来见他，或因害怕所面临的危险而犹豫。他有重要的劝告和教训，要传给这个负有那么重大责任的青年。他一方面催促提摩太赶紧到他这里来，一方面将他或许不能面述的遗嘱写出来。保罗对于这个在福音里所生的儿子和他所看管的教会心中充满亲切的关怀，所以设法把提摩太必须忠于他所受神圣委托的重要性印刻在他心中。{LP 320.1}"},{"t":7,"p":4,"c":"保罗写给提摩太的话以同样的能力适用于一切基督的传道人，直到末时：“我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你：务要传道，无论得时不得时，总要专心，并用百般的忍耐、各样的教训、责备人，警戒人，劝勉人”（提后4：1、2）。{LP 320.2}"},{"t":7,"p":5,"c":"保罗向提摩太这么热诚忠心的人尚且发出这个严肃的劝告，这乃是一个强有力的见证，证明福音使者工作的重要和责任。保罗在无限公义的审判台前，用最有力的语气嘱咐提摩太务要传道，不可传人的虚谈和风俗，而要传上帝的道。要随时准备，一有机会就热心传道。“无论得时不得时”——或在固定时间或有偶然机会，或在大庭广众前，或在私人的场合，或路边传道，或家常会谈，或向朋友，或向仇敌，不论在安全的时候，或遇见困难与危险，侮辱和损失的时候。{LP 320.3}"},{"t":7,"p":6,"c":"提摩太身体虚弱，使徒满有同情和温柔之心，觉得有责任警告他不可疏忽这方面的责任。保罗唯恐提摩太的温良柔和的性情会使他规避一项必须的工作，所以劝他务要忠诚地谴责罪恶，甚至用锐利的言语责备那些犯了严重错误的人，但他必须以“百般的忍耐和各样的教训”来进行这工。他必须显示基督的忍耐和仁爱，用圣经的真理说明并加强他责备的话。{LP 321.1}"},{"t":7,"p":7,"c":"一面恨恶并谴责罪恶，而同时对于罪人显示怜悯和亲切，这是一件不易做到的事。我们自己越热切地努力追求心灵和生活方面的圣洁，我们对于罪恶的认识就必越为敏锐。我们必须谨防，不可对行错事的人过于严厉；同时我们也必须小心，不可忽视罪非常邪恶的本质。我们需要对于犯错误的人显示基督化的忍耐和爱心；但我们也不可对于他们所犯的错误过于容忍，使他们以为自己不该受责备，并以自己所受的责备为不必需和不公正的，因而加以拒绝。{LP 321.2}"},{"t":7,"p":8,"c":"福音使者往往会因宽容犯错误的人而默许罪恶，甚至落到参与罪恶的地步。这些福音使者的品格本来是可以无可指摘的。他们这样做，就是原谅并文饰上帝所谴责的罪恶，过了一段时间，他们竟会发展到完全盲目的地步，甚至称赞上帝所要他们责备的人。防止这些危险的唯一保障就是有了忍耐还要加上虔敬——尊敬上帝，祂的品德和祂的律法，在祂面前常存敬畏的心。借着与上帝交通，借着祷告和读经，我们可以培育起上帝品格圣洁的感觉，使我们像上帝那样对待罪恶。{LP 322.1}"},{"t":7,"p":9,"c":"有虔敬就会有爱弟兄的心。没有虔敬也就不会有爱弟兄的心。一个人若不正当地宽容上帝所谴责的人，他的道德观念就必趋于迟钝，不久他便要犯更大的罪，以严厉苛刻的手段对待上帝所悦纳的人。真实基督徒的正直和忠诚，在未曾献身的人有偏见的眼光看来，似乎是应该指责的。{LP 322.2}"},{"t":7,"p":10,"c":"许多自称为基督徒并认为自己有资格教导别人的人，由于矜夸属世的智慧，轻视圣灵的感动，并厌弃圣经纯朴的真理，就渐渐转离上帝的诫命。保罗对提摩太说：“时候要到，人必厌烦纯正的道理，耳朵发痒，就随从自己的情欲增添好些师傅；并且掩耳不听真道，偏向荒渺的言语”（提后4：3，4）。{LP 322.3}"},{"t":7,"p":11,"c":"保罗在这里所提到的并不是那些公开反对宗教的人，而是那些自称是基督徒，却同时依从自己心意而成为自己情欲奴隶的人。他们“随从自己的情欲”，只愿听那些不谴责他们的罪恶，不反对他们追求宴乐生活的道理。基督忠心的仆人所讲直率坦白的话触犯了他们，而称赞他们，谄媚他们的教师，他们却大为欢迎。甚至在自称为传道的人中间，有许多人只传讲人的意见，而不传讲上帝的圣言。他们掩耳不听真道。上帝已经在圣经中对他们说话，他们却不听，因上帝的话谴责了他们的行为。{LP 323.1}"},{"t":7,"p":12,"c":"上帝在圣洁的十诫中给了我们一个人生的标准。这个基督所宣布一点一划也不能改变的律法必要在人类身上保持它的权威，直到末时，作为信徒生活的准则和罪人定罪的依据。基督来到世上是要使律法为大为尊。祂说明这律法是以爱上帝和爱人的大原则为基础的，顺从它的律例乃是人所当尽的本分。祂在自己的生活上留下顺从上帝律法的榜样。祂在山边宝训中说明律法的要求如何超越外表的行为，如何涉及内心的思想和意志。人若顺从律法，就必“除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日”(多2：12)。{LP 323.2}"},{"t":7,"p":13,"c":"但那“众善的仇敌”已经把世界掳去，引诱世人违背上帝的律法。正如保罗所预见的，许多人已经离弃圣经中简明而触及人心的真理，耳朵发痒，去偏向那些传讲他们所爱听之荒渺言语的师傅。这些师傅把第四条诫命践踏脚下，不尊重上帝所赐福成圣的日子，反而尊崇上帝所没有下令休息的日子。罗马教和改正教都不遵守上帝所赐福而分别为圣的日子，而遵守每周的第一日为圣日，其尊严完全出于罗马教皇即那“大罪人”的权威。这样，世界的创造主受了侮辱，而撒但则欢庆自己计谋的成功。{LP 324.1}"},{"t":7,"p":14,"c":"上帝的律法越受轻视，人们就越厌恶真的宗教敬虔，越为自夸狂傲，喜爱宴乐，违背父母，任意妄为。各处的有心人士不禁焦急发问：我们能作什么来纠正这些惊人的邪恶呢?在保罗给提摩太的训言中可以找到答案，就是“传道”。在圣经中我们能找到唯一可靠的行为准则。圣经是上帝旨意的传真，是上帝智慧的表达。它使人明白人生的大问题。对于一切听它训词的人，它必成为正确的向导，使他们不致在错误的地方耗费精力，虚度此生。上帝已经显示祂的旨意。人若怀疑祂的话，岂非愚妄?在无穷智慧的主发言之后，就不能有疑难的问题还待人来解决，也不能有什么未定的局面还待人去整顿。所要他作的，只是坦诚并热切地遵循上帝明白的旨意。服从上帝，乃是理智和良心的最高指示。凡选择听从别的声音引导的人，必偏向并且相信荒渺的言语。到了上帝的大日，他们必蒙受永远的损失。{LP 324.2}"},{"t":7,"p":15,"c":"保罗继续嘱咐说：“你却要凡事谨慎，忍受苦难，作传道的工夫，尽你的职分”（提后4：5）。保罗快要跑完他所“当跑的路”，所以他希望提摩太继承他的工作，保卫教会脱离仇敌那足以引诱他们偏离纯正福音的种种荒渺的言语和异端。保罗劝诫他务要规避一切足以拦阻他完全献己为上帝作工的属世的事业和牵累；务要以愉快的心情忍受他的忠心所引起的反对，辱骂和逼迫；并要用尽方法为基督所为之死的人造福；以尽他传道的职分。{LP 325.1}"},{"t":7,"p":16,"c":"保罗从来不怕在世人面前承认基督或以此为耻。他没有丝毫的疑惑。在一切环境中他都毫不犹疑地站在正义一边。他自己的生活乃是他所教导之真理的例证，他的能力就在于此。责任的声音在他听来就是上帝的声音。他心中坚持真理的原则，并在世人面前毫无畏惧地维护这些原则。他的心充满了深切的责任感，他与那作为公义，怜爱和真理之泉源的主保持不断的亲密交通。他坚守十字架为他成功的唯一保证。救主的爱乃是他不变的动机。这爱支持了他，使他在与自我和撒但权势斗争，与属灵的邪恶挣扎中占上风，并在为基督服务时，能冒着世人的敌视、仇敌的反对和自己软弱的重担奋勇前进。{LP 325.2}"},{"t":7,"p":17,"c":"教会在现今危险的日子中所需要的乃是大队工人，就像保罗一样已经造就自己在上帝的事上有深切的经验，并心中充满恳挚与热诚的有用工人。教会需要一班圣洁和牺牲的工人；需要不规避试炼，不惧怕负责的工人；需要勇敢真诚的工人；需要有基督在心里“成了有荣耀的盼望”的工人；需要嘴唇沾过圣火愿意传道的工人。正因教会缺少这样的工人，所以上帝的圣工衰弱无力，种种严重的异端像致命的毒物一样，败坏德行，挫折了大部分人类的希望。{LP 326.1}"},{"t":7,"p":18,"c":"当忠心尽职而年力已衰的执掌真理旗帜的勇士，为真理献上他们的性命时，有谁前来接替他们的位置呢?我们的青年人是否愿意从他们的父老手中接受这神圣的委托呢?他们是否准备补充因忠心使者之死而留下的空缺?在蛊惑青年的私心和野心的刺激之下，有谁注意到保罗的遗嘱，聆听本分的召唤呢? {LP 326.2}"},{"t":7,"p":19,"c":"保罗以向几个弟兄致个人的问候来结束他的这一封信。他重新急切地嘱咐提摩太尽可能地在冬天以前赶到他那里。他提到自己的孤寂无伴，因为有几个朋友遗弃了他。他又因工作的需要差派了其他的人出去。保罗唯恐提摩太迟迟不来，又怕以弗所的教会需要提摩太的工作，不肯放行，所以他说明自己已经打发推基古去代替提摩太的位置。接着他提出了感人的请求：“我在特罗亚留于加布的那件外衣，你来的时候可以带来，那些书也要带来，更要紧的是那些皮卷”（提后4：13）。保罗第二次是突然被捕匆匆押走的，所以没有机会带书和皮卷甚至外衣。现在冬天快到，他知道自己在潮湿的牢狱中将要受寒。他没有钱再买一件外衣。他知道自己随时都可能殉身。凭着他素常的忘我精神，唯恐给教会增加负担，他希望不要为他有什么花费。{LP 327.1}"},{"t":7,"p":20,"c":"保罗在述说自己在尼禄面前受审的情形，他弟兄的遗弃，守约之上帝的恩典如何支持，并向他忠心的同工们问候之后，便结束他的书信，把亲爱的提摩太交托与牧长基督的保护。在祂手下作牧人的虽然仆倒，祂必依然看顾祂的羊群和仆人。{LP 327.2}"}]},{"n":"第32章 保罗与彼得殉道","ps":[{"t":2,"p":0,"c":"第三十二章  保罗与彼得殉道"},{"t":7,"p":1,"c":"保罗和彼得这两位使徒多年以来在工作上关山远隔。保罗的工作是向外邦人传扬福音，而彼得则主要为犹太人作工。但是由于上帝的引导，他们要在欧西世界的中心都市为基督作见证，在那里流出鲜血作为后代许多圣徒与殉道者广大“庄稼”的“种子”。 {LP 328.1}"},{"t":7,"p":2,"c":"约在保罗第二次被捕的同时，彼得也被逮捕监禁起来了。彼得的热心和他成功揭露行邪术西门的骗术，挫败其阴谋，曾引起了当局特别的反感。西门跟踪他来到罗马，反对和阻碍福音的工作。尼禄是信奉邪术的，他庇护了西门，非常恼恨彼得，就下令逮捕他。{LP 328.2}"},{"t":7,"p":3,"c":"皇帝对保罗的仇恨加深了，因在他第一次被囚期间有皇帝家里的人以及其他知名人士悔改接受了基督教。所以他第二次囚禁保罗，要比第一次严厉得多，不许保罗有传福音的机会。他决心只要找到一个似乎可信的借口，就把保罗处死。保罗在最后一次受审的时候，皇帝深受他的言语所感动，以致迟迟不予判决，既不开释，又不判罪。但这只不过是缓刑而已。不久之后，尼禄宣判保罗死刑，以致他必须为道殉身。只因他是一个罗马公民，按律不得施以酷刑，所以判处斩首。{LP 328.3}"},{"t":7,"p":4,"c":"彼得是罗马人所视为“外籍”的犹太人，故被判鞭打，并被钉十字架。彼得一想到这种可怕的死，就回忆起自己在耶稣受审时所犯否认基督的大罪。他现在要像夫子一样钉死，这实在是太光荣了。彼得固然已经悔改，并蒙基督给予他喂养群羊的崇高使命，表明主已经原谅了他，但他总不能原谅自己。就是当前可怕的境遇所使他想起的惨痛死刑，也不足以减轻他为罪忧伤悔恨的苦楚，他向执死刑的人提出最后的要求，让他倒钉十字架。他们批准了他的这个要求。这个伟大的使徒就这样牺牲了。{LP 329.1}"},{"t":7,"p":5,"c":"保罗被秘密地解往刑场，当局只准少数人同去，因为迫害他的人慑于他广泛的影响，唯恐有人看见他从容就义而皈依基督教。可是连那些押解他的无情兵士，听到他的言语，看到他临死时所表显愉快甚至喜乐的神情也感到不胜惊异。对于一些看见他殉道的人，他那饶恕杀害他之人的精神和始终依靠基督而毫不动摇的信心就成了“活的香气”叫他们活。当时接受保罗所宣讲之救主的还不止一人，而且不久之后，他们也无畏地用鲜血印证了自己所信的道。{LP 329.2}"},{"t":7,"p":6,"c":"保罗的一生直到最后一刻还在见证他在《哥林多后书》中所讲的道乃是真理：“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们。我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。身上常带着耶稣的死，使耶稣的生也显明在我们身上”（林后4:6-10）。他所以能经得起这些事，并不是在于自己，乃是由于圣灵充满他的心，与他同在，使他所有的心意都顺服基督的旨意。他自己的生活为他所传扬的真理作见证，这就使他所传的道和所做的事具有感服人心的能力。先知说：“坚心依赖你的，你必保守他十分平安，因为他依靠你”（赛26:3）。保罗脸上所表显的天赐平安吸引了许多人信从福音。{LP 330.1}"},{"t":7,"p":7,"c":"这时，保罗仰望着那伟大的将来，没有一点犹疑，也没有一点畏惧，只有喜乐的盼望和热切的期待。当他站在殉道的地点时，他没有看刽子手的刀，也没有看那即将吸收他鲜血的地，他却抬头从夏天蔚蓝的天空看到永生上帝的宝座。他心里所说的话是：主啊，你是我的安慰和引导，我什么时候能够拥抱你，什么时候能够毫无隔膜地亲眼见到你？{LP 330.2}"},{"t":7,"p":8,"c":"保罗身上常带着上天的气氛。凡与他接近的人都感受到他那与基督联合，与天使交往的影响。圣洁的生活自然而然，不知不觉地发出影响，乃是为基督教所能作最有力的见证。辩论纵然极其有理，甚至叫人无言可答，却只能惹起人的反对，而一个敬虔的榜样却有一种不能抵抗的力量。{LP 331.1}"},{"t":7,"p":9,"c":"保罗对于那些仍要留在世上，应付偏见仇恨和迫害的人所有的关怀，使他忘了自己将要遭受的痛苦。他再三述说上帝对于为义受逼迫之人所发的宝贵应许，设法坚固并鼓励那几个陪他到刑场的基督徒。他断言，上帝所说一切有关他受苦而忠心之儿女的话，没有一句会落空的。他们要兴起发光，因为耶和华的光将照到他们身上。当主的荣耀显现的时候，他们将穿上华美的衣袍。他们或许因百般的试探而暂时心情沉重，他们或许没有属世的安慰。但他们应当振作起来，说，我知道我所信的是谁，也深信他能保全我所交付他的，直到那日。{LP 331.2}"},{"t":7,"p":10,"c":"保罗对他的弟兄们说，那些显现给信从耶稣之人的美好的大事，我们的祖先并没有等到。他们想要看见我们所看见的，听到我们所听到的，却是不能。因着基督的福音，有更大的亮光照在我们身上。古圣先贤们在不多的事上忠心，就得到上帝的悦纳和尊荣，唯有那些同样忠诚于更大委托的人，才能与古圣先贤们一同被列为有用的仆人，得享荣耀、尊贵和永生。{LP 332.1}"},{"t":7,"p":11,"c":"那时，这个信心的英雄看到雅各在异象中所见的那代表基督的梯子。这个梯子顶天立地，有上帝的使者在上面上去下来。基督已经把地和天，把有限的人和无限的上帝连接起来了。他听见众天使在称颂基督荣耀的圣名。他回想到诸先祖和先知如何依靠他所赖以得到支持和安慰的主，就是此刻他即将为之殉身的主，他的信心就愈加坚强了。历代以来，这些古圣先贤为真理做出了见证。那些与他同作使徒的人，曾传扬基督的福音，去应付宗教的偏见和异教的迷信。他们不以性命为念，也不看为宝贵，只知在不信宗教的黑暗迷惑中高举十字架的火炬——这时，他听见这些人见证耶稣为上帝的儿子，为世界的救主。从拷问台和火刑柱上，从牢狱，山洞和地穴中，有殉道者胜利的喊声传到他耳中。这时，他听见那些忠贞之人的见证。他们遭受穷困，苦难和折磨，本是世上不配有的人。他们以越来越坚强的信念宣布：“我知道我所信的是谁。”当他们为真理献身时，他们为信仰作了无畏，严肃的见证，向世界声明，他们所信靠的主是能“拯救到底”的。{LP 332.2}"},{"t":7,"p":12,"c":"我们救恩的“元帅”已经预备祂的仆人参赴最后的斗争。保罗既被基督的牺牲所救赎，从基督的宝血得洁净，披上基督的公义，他就有确实的把握，知道自己的生命在救赎主眼中看为宝贵。他的生命与基督一同藏在上帝里面。他深信那已经胜过死亡的主必能保守那交付祂的。他紧紧握住救主的应许：“在末日我要叫他复活”（约6:40）。他的思想和希望都集中在主的复临上。当刽子手手起刀落，死亡的阴影笼罩在这殉道者身上时，他最后的思想一跃而到复活的早晨，去迎见那赐生命的主，主必要欢迎他进入蒙福之人的喜乐。{LP 333.1}"},{"t":7,"p":13,"c":"自从年迈的保罗为上帝的道和耶稣基督的见证流出鲜血以来，几乎两千年过去了。没有人为后来的世代据实记录这一个圣人最后的一段生活史。幸有圣经为我们保存他临死的见证。他的言语像嘹亮的号筒流传万世；他的勇气激励了千万为基督作见证的人；他那胜利喜乐的回声鼓舞了千万被忧伤所压倒的人，说：“我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕祂显现的人”（提后4:6-8）。{LP 334.1}"}]}]