[{"n":"第１章 奇妙的诞生","ps":[{"t":2,"p":0,"c":"第1章 耶稣的降生"},{"t":7,"p":1,"c":"在加利利的山地里，有个小镇名叫拿撒勒，约瑟和马利亚就住在那里。这两个人，后来的人都知道他们乃是耶稣在地上的肉身父母。{SJ 13.1}"},{"t":7,"p":2,"c":"当时皇帝颁旨，要人民各归本城，清查人口，以便纳税。约瑟是大卫王的后代；因此，他只得回到大卫的城，名叫伯利恒，要在那里登记上册，那个时代，旅行不便，他们歩行这段路程很是辛劳。伯利恒是在山上，马利亚与她丈夫同行。当她上了山的时候，甚是疲倦。{SJ 13.2}"},{"t":7,"p":3,"c":"那时，马利亚多么想望有个舒适的地方歇息!但那里的客店人都满了。惯于享受的富贵人家，已受到上好的接待，惟有这些卑微的客旅．只能找个圈养牲畜的破旧房子。{SJ 13.3}"},{"t":7,"p":4,"c":"约瑟和马利亚虽没有什么世上的财宝，但他们却有来自上帝的忴爱，这种忴爱使他们得到丰富的满足和平安。他们是天上君王的儿女，上帝要将奇妙的尊荣赐给他们。{SJ 13.4}"},{"t":7,"p":5,"c":"他们在路上的时候，有天使照顾；休息的时候也不孤单；因为有众天使仍旧与他们同在。{SJ 13.5}"},{"t":7,"p":6,"c":"在那简陋狭小的马棚里，救主耶稣降生了，他被放在马槽里。那位先前在天廷大有尊贵满有荣耀之至高者的儿子，如今却卧在粗陋的槽中。{SJ 15.1}"},{"t":7,"p":7,"c":"耶稣在未降世之前，是天军的司令。在中，衪是最明亮最光耀的。他的荣耀在创世的时候就已经宣告了。当他坐在宝座上的时候，众天使都蒙着脸站在他的面前，他们摘下自己的冠冕，放在他的脚前。他们看见他的大荣耀，就唱起了欢乐的赞歌。{SJ 15.2}"},{"t":7,"p":8,"c":"然而这位荣耀的主，因为怜爱世上的罪人，降世成为奴仆的样式，以至可以代我们受苦，替我们受死。{SJ 15.3}"},{"t":7,"p":9,"c":"耶稣本可以坐在天父的旁边，带着王冠，穿着王袍，但他却为我们的缘故，竟然以天上的富足换取地上的贫穷。{SJ 15.4}"},{"t":7,"p":10,"c":"他情愿离开自己的高位和爱戴他的天使。以天上群众的尊荣和敬拜，换取恶人的讥笑和辱骂，他为我们的缘故，甘心接受艰苦的生活与耻辱的死亡。{SJ 15.5}"},{"t":7,"p":11,"c":"基督一切所行的，尽都显明上帝待我们是何等的慈爱。他降世为人，乃是指教我们如何顺服上帝尊敬天父。他如此行是叫我们效法他的榜样，至终可以与他一同住在他天上的家中。{SJ 15.6}"},{"t":7,"p":12,"c":"犹太人的官长和祭司们，没有预备接待耶稣。他们晓得救主快要到来，但他们盼望的却是他要来作地上的大君，好使他们富足尊贵。他们骄傲自大，不肯相信弥赛亚竟是一个软弱无力的婴孩。{SJ 15.7}"},{"t":7,"p":13,"c":"因此，在基督降生的时候，上帝不将这事指示他们。只将这喜信报给那些就近伯利恒，在山中看守羊群的牧人。 {SJ 16.1}"},{"t":7,"p":14,"c":"这些忠厚诚实的人们，在夜里看守羊群的时候，热切谈论着上帝所应许的救主，并切切地祈求他的来临，因此，上帝就差谴光明的使者，从发光的宝座之前下来指教他们。 {SJ 16.2}"},{"t":7,"p":15,"c":"“有主的使者站在他们旁边，主的荣光四面照着他们：牧羊的人就甚惧怕。” {SJ 16.3}"},{"t":7,"p":16,"c":"那天使对他们说。“不要惧怕，我报给你们大喜的信息，是关乎万民的。因今天在大卫的城里，为你们生了救主，就是主基督。” {SJ 16.4}"},{"t":7,"p":17,"c":"“你们要看见一个婴孩，包着布，卧在马槽里，那就是记号了。” {SJ 16.5}"},{"t":7,"p":18,"c":"“忽然有一大队天兵，同那天使赞美上帝说：在至高之处荣耀归于上帝，在地上平安归于所喜悦的人！” {SJ 16.6}"},{"t":7,"p":19,"c":"“众天使离开他们升天去了，牧羊的人彼此说，我们往伯利恒去，看看所成的事，就是主所指示我们的。” {SJ 16.7}"},{"t":7,"p":20,"c":"“他们急忙去了，就寻见马利亚和约瑟，又有那婴孩卧在马槽里。既然看见，就把天使论这孩子的话传开了。” {SJ 16.8}"},{"t":7,"p":21,"c":"凡听见的，就诧异牧羊之人对他们所说的话。马利亚却把这一切的事存在心里，反复思想。”(路2:9-19)  {SJ 16.9}"}]},{"n":"第２章 耶稣在圣殿里","ps":[{"t":2,"p":0,"c":"第2章 耶稣在圣殿里"},{"t":7,"p":1,"c":"约瑟和马利亚是犹太人，遵照他们本国的风俗，在耶稣生下来六周，就把他带到耶路撒冷的圣殿中献给主。{SJ 17.1}"},{"t":7,"p":2,"c":"这是照着上帝为以色列人所定的律例，耶稣也是要在这一切的事上顺从。因此，上帝的亲儿子，便用自己的榜样来教导我们应当顺从。{SJ 17.2}"},{"t":7,"p":3,"c":"各家的头生子，在圣殿中要这样献上，保留这种礼节，乃是要纪念古时的一件事情：{SJ 17.3}"},{"t":7,"p":4,"c":"当以色列民在埃及地为奴的时候，上帝差遣摩西使他们得自由。他吩咐摩西去对埃及法老说：{SJ 17.4}"},{"t":7,"p":5,"c":"“耶和华这样说：以色列是我的儿子，我的长子，我对你说过，容我的儿子去好侍奉我，你还是不肯容他去，看哪，我要杀你的长子。”(出4:22、23){SJ 17.5}"},{"t":7,"p":6,"c":"摩西将这个信息传给法老，但法老却回答说：“耶和华是谁，使我听他的话，容以色列人去呢？我不认识耶和华，也不容以色列人去。”(出5:2){SJ 17.6}"},{"t":7,"p":7,"c":"此后上帝便降下许多可怕的灾难在埃及人身上。那末了的一个灾难，就是把全埃及各家，自国王到最低微之民的长子尽都击杀了。{SJ 18.1}"},{"t":7,"p":8,"c":"上帝吩咐摩西说，以色列人家家都要杀一只羊羔，并将一点羊羔的血涂在吃羊羔房屋的门框上。{SJ 18.2}"},{"t":7,"p":9,"c":"这乃是一个记号，以便那灭命的天使可以越过以色列人的家，不伤害他们一人，只将傲慢凶恶的埃及人击杀了。{SJ 18.3}"},{"t":7,"p":10,"c":"这天使“逾越”的血，乃是向犹太人预表基督的血。因到了时候，上帝要使自己的爱子像被杀的羔羊一样：叫凡信他的人都可以得救，脱离永远的死亡。基督被称为我们逾越节的羔羊(林前5:7)，我们凭着信心并靠着他的血便可得救。(弗1:7){SJ 18.4}"},{"t":7,"p":11,"c":"因此在以色列国，各家带着长子进到圣殿，他们就纪念先前的孩子怎样从灾难中被救出来，并知道世人怎样才能从罪恶中得救，免去永远的死亡。当孩子在圣殿被献上的时候，祭司便用手抱着，并在祭坛前举起来。{SJ 18.5}"},{"t":7,"p":12,"c":"这样，孩子就被庄严地献给了上帝，孩子还给母亲之后，他的名字便被记入以色列人长子的名册里。照样，凡被基督的血所救赎的人，他们的名字也被记在生命册上了。{SJ 18.6}"},{"t":7,"p":13,"c":"约瑟和马利亚照着律例带耶稣到祭司那里去。在那里，天天都有许多父母带他们的孩子来，在祭司看来，约瑟和马利亚与别人并没有什么分别。他们不过也是平民百姓。{SJ 19.1}"},{"t":7,"p":14,"c":"他看耶稣只是一个软弱的婴孩，未曾想到自己手中所抱的就是救世主，乃是天上圣殿里的大祭司。如果他顺从了上帝的话，他原本可以知道这些事的。{SJ 19.2}"},{"t":7,"p":15,"c":"这时圣殿里有两个上帝忠心的仆人，就是西面和亚拿，这两个人向来在圣殿中服侍，年纪已经老了，上帝也就把那不能指示给自私骄傲之祭司们的事指示了他们。{SJ 19.3}"},{"t":7,"p":16,"c":"上帝曾应许西面，在他未死之前必能见到救主。这时他在圣殿里一见耶稣，便晓得他就是所应许的那位。{SJ 19.4}"},{"t":7,"p":17,"c":"在耶稣的脸上发出天上温柔的荣光，西面就把孩子抱在手上，赞美上帝说：:{SJ 19.5}"},{"t":7,"p":18,"c":"“主啊，如今可以照你的话，释放仆人安然去世，因为我的眼睛已经看见你的救恩，就是你在万民面前所预备的，是照亮外邦人的光，又是你民以色列的荣耀。”(路2:29-32){SJ 19.6}"},{"t":7,"p":19,"c":"亚拿是个女先知，“正当那时，她进前来称谢上帝，将孩子的事对一切盼望耶路撒冷得救赎的人讲说。”(路2：38){SJ 19.7}"},{"t":7,"p":20,"c":"上帝就是这样拣选了谦卑低微的百姓，作他的见证。往往那些被世人尊大的，就像犹太的祭司与官长们，反倒没有被他看中。{SJ 19.8}"},{"t":7,"p":21,"c":"众人极愿服事自己并且自尊自荣，却不愿服事上帝，因此他就不能拣选他们去向别人传述他的慈悲与仁爱。{SJ 20.1}"},{"t":7,"p":22,"c":"耶稣的母亲马利亚思想着西面的远大预言，她一面看到自己手中所抱的婴孩，一面想起伯利恒牧羊人所说的话，她的心里便充满快乐的感谢与光明的希望。{SJ 20.2}"},{"t":7,"p":23,"c":"西面所说的话，叫她想起了先知以赛亚的预言，她晓得那些奇妙的话乃是指着耶稣说的。以赛亚说：{SJ 20.3}"},{"t":7,"p":24,"c":"“在黑暗中行走的百姓，看见了大光，住在死阴之地的人有光照耀他们。”{SJ 20.4}"},{"t":7,"p":25,"c":"又说：“因有一婴孩为我们而生，有一子赐给我们，政权必担在他的肩头上，他名称为奇妙，策士，全能的上帝。永在的父，和平的君。”(赛9:2、6-7){SJ 20.5}"}]},{"n":"第３章 博士拜见","ps":[{"t":2,"p":0,"c":"第3章 博士拜见"},{"t":7,"p":1,"c":"上帝要人得知基督降生的事。祭司们应教导百姓要仰望救主，但他们自己对于基督降生的事却糊涂无知。{SJ 21.1}"},{"t":7,"p":2,"c":"因此上帝差遣天使，把基督已经降生的事告诉了牧羊的人，并告诉他们到哪里才能找到他。{SJ 21.2}"},{"t":7,"p":3,"c":"照样，当耶稣在圣殿里被献的时候，也有人接受了他为救主。上帝保留了西面和亚拿的寿命，使他们有快乐的机会，可以证明耶稣是那位所应许的弥赛亚。{SJ 21.3}"},{"t":7,"p":4,"c":"上帝的意思，也是要别人能像犹太人一样晓得基督已经降生了，所以在极远的东方，有几个博士早已研究先知论到弥赛亚的预言，并且相信他的降临就在眼前了。{SJ 21.4}"},{"t":7,"p":5,"c":"犹太人称这些人为外邦人：但他们却不是拜偶像的。他们乃是诚实忠厚的人，一心想要明白真理，并要奉行上帝的旨意。{SJ 21.5}"},{"t":7,"p":6,"c":"上帝监察人的心，他知道这些人是忠厚可靠的。他们比那些心中充满自私骄傲的犹太祭司们，更容易接受那从天上来的光明。{SJ 21.6}"},{"t":7,"p":7,"c":"这几位博士都是哲学家，他们借自然界研究上帝创造的手段并爱上帝。他们曾研究过星宿，并知道它们的运行。{SJ 23.1}"},{"t":7,"p":8,"c":"他们喜欢查看那些天体在夜间的行动。如果有新星出现，他们就要当作一件大事。{SJ 23.2}"},{"t":7,"p":9,"c":"当天使降到伯利恒牧羊人当中的那天晚上，这些博士就留意到天上有一道奇异的亮光，原来这就是围绕着众天使的荣光。{SJ 23.3}"},{"t":7,"p":10,"c":"及至这道奇异的亮光消隐之后，他们看见天上又现出了一个新星。就立时想起了先知的预言，说：“有星要出于雅各，有杖要兴于以色列。”(民24:17)这个星就是弥赛亚已经来到的记号么？他们便定意跟着它，看看到底要把他们领到何方。后来那星却引导他们去了犹太。但当他们将近耶路撒冷的时候，那星却变得昏暗无光，不能再跟着它了。{SJ 23.4}"},{"t":7,"p":11,"c":"博士们以为犹太人必能领他们到救主那里，因此便进了耶路撒冷，问说：“那生下来做犹太人之王的在哪里？我们在东方看见他的星，特来拜他。”{SJ 23.5}"},{"t":7,"p":12,"c":"“希律王听见了，就心里不安，耶路撒冷合城的人也都不安，他就召齐了祭司长和民间的文士，问他们说:基督当生在何处？他们回答说：在犹太的伯利恒，因为有先知记着”。（太2：2-5）{SJ 23.6}"},{"t":7,"p":13,"c":"希律听见有一个王日后或许要来坐上自己的宝座就大大不悦，便把那几个博士召来，问他们第一次见到那星是在什么时候，随后，他便差遣他们到伯利恒去，说：“你们去仔细寻访那小孩子，寻到了，就来报信，我也好去拜他。”{SJ 23.7}"},{"t":7,"p":14,"c":"那几位博士听到这话，就又起身上路。”在东方所看见的那星，忽然在他们前头行，直行到小孩子的地方，就在上头停住了。”{SJ 24.1}"},{"t":7,"p":15,"c":"“他们进了房子，看见小孩子和他母亲马利亚，就俯伏拜那小孩子，揭开宝盒，拿黄金乳香没药为礼物献给他。”(太2:6-11) {SJ 24.2}"},{"t":7,"p":16,"c":"这几位博士献给耶稣的礼物，是他们最宝贵的。在这事上他们为我们留下了一个榜样。现今有许多人送礼物给自己世上的朋友，但却没有把什么送给那位赏赐他们一切福气的天上的朋友，我们不该这样。我们应当把自己一切所有的光阴，金钱、爱心与最好的拿来献给基督。{SJ 24.3}"},{"t":7,"p":17,"c":"我们可以借着帮助穷人以及教导他人认识救主，而把自己的礼物献给耶稣。这样，我们便能帮助拯救那些主所替死之人。这些礼物都是耶稣所喜悦的。{SJ 24.4}"}]},{"n":"第４章 逃往埃及","ps":[{"t":2,"p":0,"c":"第4章 逃往埃及"},{"t":7,"p":1,"c":"希律王说要去拜见耶稣，并不是出于真心。他惟恐救主长大将要做王夺了他的国位。{SJ 25.1}"},{"t":7,"p":2,"c":"他想找到那个孩子，把他处死。{SJ 25.2}"},{"t":7,"p":3,"c":"博士们正预备返回，向希律王报告。但主的使者却在梦中向他们显现，打发他们从别的路上回家去了。{SJ 25.3}"},{"t":7,"p":4,"c":"“他们去后，有主的使者向约瑟梦中显现，说：‘起来！带着小孩同他的母亲，逃往埃及，住在那里，等我吩咐你，因为希律必寻找小孩子要除灭他。’”(太2:13){SJ 25.4}"},{"t":7,"p":5,"c":"约瑟不等天亮，就急忙起身，带着马利亚和小孩子，在黑暗里动身远行。{SJ 25.5}"},{"t":7,"p":6,"c":"博士们献给耶稣的宝贵礼物，原是出于上帝的安排，要作为他们的路费和住在埃及时的生活费，直到他们将来回到本乡。{SJ 25.6}"},{"t":7,"p":7,"c":"希律王听到博士们从别的路回去了，就大大发怒。他晓得上帝曾藉先知论到基督降生的事，也晓得那星是怎样引导博士们的。{SJ 27.1}"},{"t":7,"p":8,"c":"然而他仍硬着心肠要杀耶稣。在大怒之下，便差遣兵丁“将伯利恒城里并四境所有的男孩，凡两岁以里的，都杀尽了。”（太2：16）{SJ 27.2}"},{"t":7,"p":9,"c":"一个人竟敢与上帝为敌，这真是何等的怪事啊！那些无辜小孩惨遭杀戮，真是何等的悲惨凄凉！希律王从前曾做过许多残忍狠毒的恶事，但他邪恶的人生，到此快到尽头了。后来他遭到了可怕的惨死。{SJ 27.3}"},{"t":7,"p":10,"c":"约瑟和马利亚仍旧住在埃及，直到希律王死了。那时天使向约瑟显现，说：“起来，带着小孩子和他母亲往以色列地去，因为要害小孩子性命的人已经死了。”(太2:20){SJ 27.4}"},{"t":7,"p":11,"c":"约瑟本来想去耶稣降生的伯利恒居住，但他到了犹太的时候，听见希律的儿子接续他父亲做犹太王。{SJ 27.5}"},{"t":7,"p":12,"c":"约瑟就害怕，既不敢往那里去，又不晓得当怎样行，因此上帝差了一位天使指示他。他便顺从天使的话回到自己的家乡拿撒勒去了。{SJ 27.6}"}]},{"n":"第５章 耶稣的童年","ps":[{"t":2,"p":0,"c":"第5章 耶稣的童年"},{"t":7,"p":1,"c":"耶稣的童年时代，住在一个小山村里。他是上帝的儿子，本可随已意拣选任何地方安家。{SJ 29.1}"},{"t":7,"p":2,"c":"没有一处不因他的临到荣光大增。然而他却越过了财主的家宅，也不安居皇室宫庭，却甘愿住在拿撒勒的贫穷人家。{SJ 29.2}"},{"t":7,"p":3,"c":"耶稣希望穷苦的人知道他明了他们的艰难，他们所承当的一切担子，他都担过了，他能向需要帮助的人表同情显忴悯。{SJ 29.3}"},{"t":7,"p":4,"c":"论到耶稣的儿童时代，经上说：“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在他身上。”“耶稣的智慧和身量，并上帝和人喜爱他的心，都一齐增长。”(路2:40，52){SJ 29.4}"},{"t":7,"p":5,"c":"他的头脑灵敏活跃。他聪明伶俐，表现出超越年龄的深思熟虑和智慧。然而，他生性单纯而天真，他的身心和其他孩子一样成长。{SJ 29.5}"},{"t":7,"p":6,"c":"虽是这样，耶稣却在一切的事上与别的孩子迥然有别。他素常显得甜蜜无私。他那乐善好施的手，时常预备服侍他人。他能忍耐并且诚实。{SJ 29.6}"},{"t":7,"p":7,"c":"他主持正义，坚如磐石，待人从不失礼，温柔可亲。或在家中或在别处，总是面带喜乐。{SJ 30.1}"},{"t":7,"p":8,"c":"他以体谅和仁慈之心待年老和贫穷的人，甚至以慈悲善待那不能言语的禽兽。他温柔地看顾受伤的小鸟，有他同在，每一活物都甚感快乐。{SJ 30.2}"},{"t":7,"p":9,"c":"当基督的时代，犹太人看重儿女的教育。他们的学校与会堂相连，他们的先生被称为拉比，并被人看为有高深的学问。{SJ 30.3}"},{"t":7,"p":10,"c":"耶稣却不进这些学校，原因是他们的教训多与真理不合。他们不考查上帝的道理，反去考究人的遗传，他们的教训常与上帝借先知所发的教训相反。{SJ 30.4}"},{"t":7,"p":11,"c":"上帝亲自借圣灵指示马利亚应当怎样教导她的儿子。马利亚教训耶稣都以圣经为本，同时他自己也不住地阅读查考圣经。{SJ 30.5}"},{"t":7,"p":12,"c":"耶稣也欢喜研究上帝所造天地间的万物，在大自然的书卷中，他细察树木花草，飞禽走兽，日月星辰。{SJ 30.6}"},{"t":7,"p":13,"c":"他天天考察各物，为要从其中学得教训，并要明白万物发生之理。{SJ 30.7}"},{"t":7,"p":14,"c":"有圣天使与他同在，助他从万物中认识上帝。这样，他的身体长大强壮，聪明智慧也一齐增长。{SJ 30.8}"},{"t":7,"p":15,"c":"每个孩子都可以像耶稣一样获得知识。我们应该把时间花在学习正确的东西上。谎言和寓言对我们没有好处。{SJ 30.9}"},{"t":7,"p":16,"c":"惟有真理才是至宝，我们可以从上帝的圣经和他的作为上，学到真理。我们若肯专心研究，天使必要施以帮助。{SJ 31.1}"},{"t":7,"p":17,"c":"这样，我们就必看明我们天父的智慧和慈爱。我们的意志就必变得坚强，心性变为纯洁，也就越像基督了。{SJ 31.2}"},{"t":7,"p":18,"c":"约瑟和马利亚每年都要到耶路撒冷去守逾越节。耶稣到了十二岁的时候，父母就带着他一同上去。{SJ 31.3}"},{"t":7,"p":19,"c":"这是一个快乐的旅行，路上有步行的，也有骑牛骑驴的，他们要走好几天的路程，从拿撒勒到耶路撒冷，约有二百一十里路。这些去守逾越节的人有些是从各方来的，也有从别国来的。那些从同一地方起身的人常常结伴同行，成为大群。{SJ 31.4}"},{"t":7,"p":20,"c":"这个节期，大约是在公历3月底和4月初之间开始的。这时正值巴勒斯坦的春天，遍地群花开放，林间百鸟鸣叫。{SJ 31.5}"},{"t":7,"p":21,"c":"他们行路的时候，父母就将上帝古时为以色列人所行的奇事述说给儿女听。时而他们也同声歌唱大卫的佳美诗歌。{SJ 31.6}"},{"t":7,"p":22,"c":"当耶稣在世的时候，百姓对于敬拜上帝的事，已变得冷淡而视为虚设。他们大都思虑自己的享乐，甚少思想上帝的慈善。{SJ 31.7}"},{"t":7,"p":23,"c":"但耶稣并不是这样，他以思念上帝为乐。到了圣殿的时候，他留意观察祭司们的工作。当那礼拜的人跪下祈祷的时候，他也一同跪下，在他们赞美歌唱的时候，他也一同开口颂扬。{SJ 31.8}"},{"t":7,"p":24,"c":"每天早晚，都有一只羔羊被献在坛上，这是救主之死的代表。当孩童耶稣见到这无辜的牺牲之时，圣灵就将这事的实意启示了他，叫他知道自己就是上帝的羔羊，他必要为世人的罪孽受死。{SJ 32.1}"},{"t":7,"p":25,"c":"在他心里既有了这些思想，因而他想独在一处，不想和他的父母一同在圣殿里，也没有与他们一同回去。{SJ 32.2}"},{"t":7,"p":26,"c":"在圣殿旁边有个教学用的房子，由拉比们教授门徒，不久耶稣到了这个地方，就随着一群别的小学徒，一同坐在大教师们的脚前，听他们的教训。{SJ 32.3}"},{"t":7,"p":27,"c":"当时犹太人对于弥赛亚的事，有许多的错解。耶稣知道这种情形，但他却不与这些有学问的人争辩。他像热心领教者一样，就先知所写的预言，向他们提出问题。{SJ 32.4}"},{"t":7,"p":28,"c":"《以赛亚书》第53章论到救主之死。耶稣这时念了这一章的圣经，并问他们其中的意思。{SJ 32.5}"},{"t":7,"p":29,"c":"拉比们回答不出来，便反问耶稣，他们也都希奇他的圣经知识。{SJ 32.6}"},{"t":7,"p":30,"c":"他们看出他所知道的圣经，过于他们所知道的。他们看出自己的教训不对，但却不肯相信别人不同的道理。{SJ 32.7}"},{"t":7,"p":31,"c":"但耶稣确是极其温柔谦逊，所以他们并不恼怒，反而想要把他收做门徒，教训他应当照着他们的意思解说圣经。{SJ 32.8}"},{"t":7,"p":32,"c":"当约瑟同马利亚从耶路撒冷起身回家的时候，他们并没有察觉耶稣已经落在了后面。他们想耶稣必是在同行的友伴中间。{SJ 32.9}"},{"t":7,"p":33,"c":"但到了晚上搭篷过夜的时候，他们失落了有用的助手。他们便在同行的人中仔细找寻，结果却找不到。{SJ 33.1}"},{"t":7,"p":34,"c":"约瑟和马利亚大大惊慌。他们回想起从前耶稣还是婴儿的时候，希律王怎样想要杀他。他们也怕他这时已遭遇了什么不测。{SJ 33.2}"},{"t":7,"p":35,"c":"他们就满心忧愁，急忙回到耶路撒冷，直到第三天才寻见。{SJ 33.3}"},{"t":7,"p":36,"c":"他们见到他的时候，心里就极其欢乐，但马利亚因为他离开了他们，所以便责备他说：{SJ 33.4}"},{"t":7,"p":37,"c":"“我儿，为什么向我们这样行呢？看哪，你父亲和我伤心来找你。”{SJ 33.5}"},{"t":7,"p":38,"c":"耶稣回答说：“为什么找我呢？岂不知我应当以我父的事为念吗？”(路2:48-49){SJ 33.6}"},{"t":7,"p":39,"c":"耶稣说这些话的时候，手往上指，脸也发光，他们见了都希奇。耶稣晓得自己是上帝的儿子，应当作他父差他来世上的工作。{SJ 33.7}"},{"t":7,"p":40,"c":"马利亚永远没有忘记这些话。到了后来的年日，她越发明白这些话的奇妙意义。{SJ 33.8}"},{"t":7,"p":41,"c":"约瑟和马利亚爱耶稣，但他们却因一时疏忽，把耶稣失掉了。他们忘记了上帝所交给他们的工作。由于一天的忽略，便失去了耶稣。{SJ 33.9}"},{"t":7,"p":42,"c":"现今有许多人，也是这样失去了救主。当我们不喜欢思想他，不祈求他，并在谈话中说些愚昧，没有爱心，和有罪的话语时，就是我们自己离开了基督。离开了他，我们必要感得孤单和愁苦。{SJ 33.10}"},{"t":7,"p":43,"c":"倘若我们诚心实意求他作伴，他必时常和我们同在。他要使贫穷的家庭大得光明，并使极卑微的心得到欢乐。{SJ 34.1}"},{"t":7,"p":44,"c":"耶稣虽然晓得自己是上帝的儿子，但他还是与约瑟和马利亚回到了拿撒勒的家中，“并顺从他们”直到三十岁。（路2：51）{SJ 34.2}"},{"t":7,"p":45,"c":"他本是天上的统帅，却在地上做了一个可爱的孝子。那在圣殿里借着献祭所显示出来的大事，一直存在他的心内。等上帝的期限到了，他就要开始做那差派给他的工作。{SJ 34.3}"},{"t":7,"p":46,"c":"耶稣住在平民的家中，甘做穷人。他忠心乐意尽自己的本分，帮助养家。年龄稍长，便学得一个手艺，在木匠铺里与约瑟一同作工。{SJ 34.4}"},{"t":7,"p":47,"c":"他穿着平民的粗布衣裳，往来于小镇的街上做工。从未用过他神圣的权柄，好使自己轻省一点。{SJ 34.5}"},{"t":7,"p":48,"c":"基督在孩童和年少之日早就勤劳做工了，他的身体和智慧发育得刚强健壮。他如此应用一切才能，为要保守身心的健康，以便在凡事上达到极致。{SJ 34.6}"},{"t":7,"p":49,"c":"他所行的完美无缺。他所求的乃是完全，甚至在工具的使用上，也要完全。他用自己勤劳的榜样教导我们，要谨慎作好各样的工，将这样的劳力看为尊贵高尚。人人都当有工可作，不单与己有益并且造福别人。{SJ 34.7}"},{"t":7,"p":50,"c":"上帝派给我们当作之工，乃是莫大的福气。他见小孩子在家里克尽本分，分担父母的劳苦必然欢喜。这样的孩子，在离家外出的时候，必使他人受益。{SJ 35.1}"},{"t":7,"p":51,"c":"凡在一切的事上行公义，为叫上帝欢喜的青年，他们在世必有大用。他们肯在卑微之位上忠心，就是预备自己配得升到更高的地位。{SJ 35.2}"}]},{"n":"第６章 争斗的日子","ps":[{"t":2,"p":0,"c":"第6章 争斗的日子"},{"t":7,"p":1,"c":"犹太教师们为百姓立了众多的规矩，教导人遵守，上帝却没有这样吩咐。甚至也要小孩子学习顺从这些规矩。但耶稣却不领受拉比们的教训，他很谨慎，不向这些教师们说出一句有失恭敬的语言，他惟一寻求的就是查考圣经，并顺从上帝的律法而已。{SJ 37.1}"},{"t":7,"p":2,"c":"他因不行别人所行的而常受责备。他从圣经里指出何为正道。{SJ 37.2}"},{"t":7,"p":3,"c":"耶稣甚愿人人都得快乐，因他极为仁慈谦和，所以拉比们都盼望他效学他们的样式。但他们却办不到。何时他们勉强他顺从他们的规矩，耶稣就向他们发问经上是如何教训的。圣经是怎样说的，他就要怎样行。{SJ 37.3}"},{"t":7,"p":4,"c":"这就惹了拉比的气。他们知道自己的规矩与圣经相反，但他们还是不喜欢耶稣，因他不顺着他们。{SJ 37.4}"},{"t":7,"p":5,"c":"他们便到耶稣父母那里去指控他，约瑟和马利亚总认为拉比们乃是好人，因而责备耶稣，使他心里难受。{SJ 37.5}"},{"t":7,"p":6,"c":"耶稣的几个兄弟也都偏袒拉比。据他们说，人当听从这些教师们的话如上帝的话一样。他们责备耶稣，不该以为自己比百姓的首领还高。{SJ 38.1}"},{"t":7,"p":7,"c":"拉比们总是觉得自己比别人强，不肯与平民往来。他们藐视贫穷和愚笨的人。甚至丝毫不理那些病苦的人，不给他们希望和安慰。{SJ 38.2}"},{"t":7,"p":8,"c":"耶稣对每一个人都显出慈爱的关切。他遇到每一个有痛苦的人，他总要设法帮助。他手里没有多少钱，但他却常常省出自己的食物，拿来帮助别人。{SJ 38.3}"},{"t":7,"p":9,"c":"他的兄弟们用粗言厉声伤了贫穷可怜的人，他就去到他们那里，说仁爱安慰的话。{SJ 38.4}"},{"t":7,"p":10,"c":"对那饥渴的人，便给他们一杯凉水，且把为自己预备的食物递给他们。{SJ 38.5}"},{"t":7,"p":11,"c":"这一切的事，使他的兄弟们大为不悦，向他说威吓的话，但他还是照上帝的话而行。{SJ 38.6}"},{"t":7,"p":12,"c":"有许多的试炼和试探临到耶稣，撒但总是盯着想要胜过他。{SJ 38.7}"},{"t":7,"p":13,"c":"倘若耶稣能被引诱只要做一件错事，或者只要说一句不忍耐的话，他就不能做我们的救主，世界便要完全沦亡，撒但心里明白，所以他要尽全力设法引诱耶稣犯罪。{SJ 38.8}"},{"t":7,"p":14,"c":"虽然时常有天使前来保护救主，但他仍要一生与黑暗的势力苦斗。我们所遇见的试探无人像他遇见的那么强烈。{SJ 38.9}"},{"t":7,"p":15,"c":"他应对每一个试探只有一个回答：“经上记着说”，兄弟们错了他也不责备，只把上帝的话告诉他们{SJ 39.1}"},{"t":7,"p":16,"c":"拿撒勒是一个邪恶的村镇，那里的青少年想着法子要耶稣随他们行恶。耶稣伶俐活泼，他们喜欢与他作伴。{SJ 39.2}"},{"t":7,"p":17,"c":"但耶稣敬虔的原则，却惹动了他们的怒气。他因不肯与他们同流合污，常被他们称为胆小懦弱的人。在小事上，他也显得特别，因而时常被人讥笑。他对这一切事的回答是，经上记着说：“敬畏主就是智慧，远离恶便是聪明”(伯28:28)。爱恶事的就是喜爱死亡，因为“罪的工价乃是死。”（罗6：23）{SJ 39.3}"},{"t":7,"p":18,"c":"耶稣并不求自己的权益。被人苦待了，他恒久忍耐。因他出于甘心，故此不发怨言，有人就把苦工分派给他。虽是这样，他并不灰心，因为他知道上帝喜悦他。{SJ 39.4}"},{"t":7,"p":19,"c":"当他独自与自然界和上帝亲近的时候，那就是他最快乐的时刻。他在完工之后，喜欢去到田野，在碧绿的幽谷中默想，在青山之麓或树林中祈祷上帝。{SJ 39.5}"},{"t":7,"p":20,"c":"他耳听百灵鸟向它的创造主颂唱赞歌，自己也发声歌唱，与那欢乐的称谢诗歌相和。{SJ 39.6}"},{"t":7,"p":21,"c":"他用歌声欢迎晨光，常在黎明时分，去到寂静的地方，思想上帝，查考圣经，献上祷告。{SJ 39.7}"},{"t":7,"p":22,"c":"在这清暮良晨过后，他就回到家中重新操持他的本分，显出刻苦耐劳的榜样来。无论他到什么地方，总有天使与他相近。他那纯洁神圣的生活发出的感化之力，无论那等人都能感觉得到。{SJ 40.1}"},{"t":7,"p":23,"c":"他虽在粗愚无礼的人中行走，也杂在那不公的税吏，放荡的浪子，不义的撒马利亚人，异邦的兵丁，以及粗鲁的乡民之中，他却不怕遭害，也不沾染污秽。{SJ 40.2}"},{"t":7,"p":24,"c":"他在各处发散同情和安慰人的话语。他见到软弱的或是背负重担的，便去分担他们的担子，并向他们讲说他从自然中所得关于仁爱，慈悲，以及上帝的良善等等教训。{SJ 40.3}"},{"t":7,"p":25,"c":"他教训他们应当看重自己所有的宝贵才能，若能善用这些才能，便可使他们得着永远的富足。他用自己的榜样教训人，分分秒秒都有价值，应当善加利用。{SJ 40.4}"},{"t":7,"p":26,"c":"他看世上没有一人是无用的。他竭力鼓励那最粗野与无希望的人，他向他们说明，上帝爱他们如同他的儿女，他们也能得到与上帝相似的品德。{SJ 40.5}"},{"t":7,"p":27,"c":"耶稣从儿时早就这样默默服侍人了。没有一个有学问的教师，甚至于他自己的兄弟，能叫他放弃这样的工作。他带着一种恳切的目标，实行他一生的谋划。因他要作世上的光。{SJ 40.6}"}]},{"n":"第７章 受洗","ps":[{"t":2,"p":0,"c":"第7章 受洗"},{"t":7,"p":1,"c":"当基督公开传道的时候到了，他就出来。他的第一行动，就是到约旦河接受施洗约翰的洗礼。{SJ 41.1}"},{"t":7,"p":2,"c":"这时约翰已经奉差谴，去为救主预备道路。他在旷野传道，说：{SJ 41.2}"},{"t":7,"p":3,"c":"“上帝的国近了，你们当悔改，信福音。”(可1:15){SJ 41.3}"},{"t":7,"p":4,"c":"众人聚集来听他。有许多人因罪受了责备，就在约旦河里领受他的洗礼。{SJ 41.4}"},{"t":7,"p":5,"c":"上帝使约翰得知，有一天弥赛亚将要来临，并求他施洗。他应许赐他一个记号，叫他晓得谁是弥赛亚。{SJ 41.5}"},{"t":7,"p":6,"c":"及至耶稣来了，约翰从他脸上看出他那圣洁生活的记号，便拦住他，说：“我当受你的洗，你反倒上我这里来么？”{SJ 41.6}"},{"t":7,"p":7,"c":"耶稣回答说：“你暂且许我，因为我们理当这样尽诸般的义。”(太3:14-15){SJ 41.7}"},{"t":7,"p":8,"c":"这话一出他的口，脸上就发出了天上的荣光，正如西面先前见过的一样。{SJ 42.1}"},{"t":7,"p":9,"c":"因此约翰就领救主下到约旦河美好的水里，当着众人的面给他施洗。{SJ 42.2}"},{"t":7,"p":10,"c":"耶稣受洗并不表示他有罪需悔，因为他从来没有犯罪。他受洗的缘故，是给我们留下榜样。{SJ 42.3}"},{"t":7,"p":11,"c":"他从水里上来，就在河边祷告。随后，天开了，有荣光发出“他就看见上帝的灵，仿佛鸽子降下，落在他身上。” Matthew 3:16{SJ 42.4}"},{"t":7,"p":12,"c":"从他的脸上身上，都焕发着上帝荣耀的光辉，听见上帝的声音从天上来说：{SJ 42.5}"},{"t":7,"p":13,"c":"“这是我的爱子，我所喜悦的。”(太3:16-17){SJ 42.6}"},{"t":7,"p":14,"c":"这降在耶稣身上的荣光，乃是上帝爱我们的一个证据。救主降生做我们的榜样，上帝怎样垂听他的祈祷，他也必照样垂听我们的祈祷。{SJ 42.7}"},{"t":7,"p":15,"c":"世上最贫穷，罪恶最深重，被人最轻视的人，都可来到天父这里。当我们奉耶稣的名来到他那里时，那么他先前对耶稣所说的话，也要对我们说：“这是我的爱子，我所喜悦的。”{SJ 42.8}"}]},{"n":"第８章 试探","ps":[{"t":2,"p":0,"c":"第8章 试探"},{"t":7,"p":1,"c":"耶稣受了洗，被圣灵引到旷野，受魔鬼的试探。{SJ 43.1}"},{"t":7,"p":2,"c":"他去旷野，原是被上帝的灵引去的。他并没有自招试探。他想要独在一处，以便默想自己的使命和工作。{SJ 43.2}"},{"t":7,"p":3,"c":"他用祈祷和禁食激励自己，好来应付自己必经的血路。撒但知道耶稣去了那里，就到那里去试探他。{SJ 43.3}"},{"t":7,"p":4,"c":"基督离开约旦河的那时，他的脸上发出上帝的荣光，及至进到旷野之后，那荣光就消退了。{SJ 43.4}"},{"t":7,"p":5,"c":"世人的罪孽全都归到了他身上，他的脸上显出忧愁凄惨，是人向来未曾感受的。那时他正在为罪人受苦。{SJ 43.5}"},{"t":7,"p":6,"c":"亚当和夏娃曾因吃了禁果而背逆了上帝。由于他们的背逆，罪恶、忧愁与死亡就入了世界。{SJ 43.6}"},{"t":7,"p":7,"c":"基督来，给我们作了顺从的榜样。他在旷野禁食四十天之后，仍然不肯背离天父的旨意而进食。{SJ 43.7}"},{"t":7,"p":8,"c":"那曾胜过我们始祖的种种试探之中，有一样就是放纵食欲。但耶稣却用长期的禁食，显明人可以控制食欲。{SJ 45.1}"},{"t":7,"p":9,"c":"撒但引诱人纵欲，因为这样就能使人身体软弱，并且神志不清。他晓得这样就能更容易地迷惑并毁灭他们。{SJ 45.2}"},{"t":7,"p":10,"c":"但基督的榜样却教导我们应当胜过每一个不良的欲望。我们的食欲不应管辖我们，我们却当管制食欲。{SJ 45.3}"},{"t":7,"p":11,"c":"当撒但第一次出现在基督面前的时候，他的形象好似光明的天使。他自称是天上来的使者。{SJ 45.4}"},{"t":7,"p":12,"c":"他对耶稣说，天父的旨意并不是要他忍受这样的痛苦，他只要表现出愿意受苦的精神就够了。{SJ 45.5}"},{"t":7,"p":13,"c":"那时耶稣正与极端的饥饿之苦相争，撒但却对他说：{SJ 45.6}"},{"t":7,"p":14,"c":"“你若是上帝的儿子，可以吩咐这些石头变成食物。”{SJ 45.7}"},{"t":7,"p":15,"c":"然而救主来到世上，原是要做我们的榜样，他必须忍受苦难，如同我们要忍受苦难一般，他必不可为自身的好处，行一个神迹，他一生行的所有奇迹，都是为别人的好处，他对撒但试探的回答是{SJ 45.8}"},{"t":7,"p":16,"c":"“经上记着说。人活着不是单靠食物，乃是靠上帝口里所出的一切话。”{SJ 45.9}"},{"t":7,"p":17,"c":"他的回答显明，我们应当听从上帝的话，要比为自己预备食物重要的多。凡顺从上帝之话的人，必蒙应许今生不缺乏，来生有希望。{SJ 45.10}"},{"t":7,"p":18,"c":"撒但既在第一个大试探上不能胜过基督，于是带他到了耶路撒冷的殿顶，对他说：{SJ 46.1}"},{"t":7,"p":19,"c":"“你若是上帝的儿子，可以跳下去，因为经上记着说，主要为你吩咐他的使者，用手托着你，免得你的脚碰在石头上。”{SJ 46.2}"},{"t":7,"p":20,"c":"撒但这时学着基督引经据典。但这节圣经的应许，并不是说给那些故意冒险的人，上帝没有吩咐耶稣从殿顶上跳下去。耶稣也决不那样讨撒但的喜欢。因此回答说：“经上又记着说，不可试探主你的上帝。”{SJ 46.3}"},{"t":7,"p":21,"c":"我们应该相信我们的天父会照顾我们;但我们不能去他没派我们去的地方。我们不能做他禁止的事。{SJ 46.4}"},{"t":7,"p":22,"c":"有人以为上帝大有慈悲广行赦免，便认为违背上帝仍可平安无事。但这不过是猜想而已。上帝对于那些寻求赦免并转离罪恶的人，必行赦免，但对于那些立意不顺从的人无福可赐。{SJ 46.5}"},{"t":7,"p":23,"c":"到了此时，撒但显出他就是世上黑暗势力的魔君之本来面目。他领耶稣上了一座高山，把世上的万国指给他看。{SJ 46.6}"},{"t":7,"p":24,"c":"那时阳光照着华丽的大城、大理石的宫殿、果园和葡萄园。撒但说：{SJ 46.7}"},{"t":7,"p":25,"c":"“你若俯伏拜我，我就把这一切都赐给你。”{SJ 46.8}"},{"t":7,"p":26,"c":"霎时这幕景象呈现在耶稣眼前，他随即转过身来不再观看。撒但用最动人的方式，把世界呈现在耶稣面前，但救主却看透了这虚有其表的荣美。{SJ 47.1}"},{"t":7,"p":27,"c":"他看出这个世界败坏，有罪，远离了上帝。人间的一切愁苦，都是因人离弃上帝，崇拜撒但之故。{SJ 47.2}"},{"t":7,"p":28,"c":"基督满心希望救赎这个沉沦的世界，胜过伊甸园的荣美。他想提升世人到优越的地位，以便能亲近上帝。{SJ 47.3}"},{"t":7,"p":29,"c":"他为罪人的缘故抗拒试探。他要做一个得胜者，好叫世人也可以得胜，与天使平等，并配得称为上帝的儿女。{SJ 47.4}"},{"t":7,"p":30,"c":"撒但叫他跪拜，基督却回答说：{SJ 47.5}"},{"t":7,"p":31,"c":"“撒但，退去吧，因为经上记着说，当拜主你的上帝，单要侍奉他。”(太4:3-10){SJ 47.6}"},{"t":7,"p":32,"c":"贪爱世俗，希图权势，今生的骄傲，以及使人离开敬拜上帝，凡此种种都包在基督所受的这个大试探之内了。{SJ 47.7}"},{"t":7,"p":33,"c":"倘若基督肯敬拜罪恶的元首，撒但便要将世界和世上的财富都奉给他。照样，撒但现今也是把行恶所能得到的种种权柄摆在我们面前。{SJ 47.8}"},{"t":7,"p":34,"c":"他向我们附耳低声说，“想在世上得到成就，必要侍奉我。你不要注重真理与诚实。你若顺从我的劝告，我就赐你丰富，尊贵与喜乐。”{SJ 47.9}"},{"t":7,"p":35,"c":"我们若听从这样的劝告，便是拜撒但而不拜上帝了，结果只是困苦灭亡。{SJ 47.10}"},{"t":7,"p":36,"c":"基督已经指示，我们在受试炼的时候应当怎样行。{SJ 48.1}"},{"t":7,"p":37,"c":"他对撒但说：“退去吧”，撒但无法阻挡这个命令，只能离去。{SJ 48.2}"},{"t":7,"p":38,"c":"叛逆的魁首怒目相视，气忿忿地离开世界的救赎主面前。{SJ 48.3}"},{"t":7,"p":39,"c":"这场斗争暂时完毕，基督得了全胜，足以抵偿亚当的失败。{SJ 48.4}"},{"t":7,"p":40,"c":"我们也可以照样抵挡试探，并胜过撒但。主对我们说：”要抵挡魔鬼，魔鬼就必离开你们逃跑了。你们亲近上帝，上帝就必亲近你们。”(雅4:7-8){SJ 48.5}"}]},{"n":"第９章 早期之工","ps":[{"t":2,"p":0,"c":"第9章 早期之工"},{"t":7,"p":1,"c":"耶稣从旷野回到约旦河，就是约翰施洗的地方，那时候耶路撒冷的官长差人去问约翰，他凭什么权柄教训人并为人施洗。{SJ 49.1}"},{"t":7,"p":2,"c":"他们问他是弥赛亚呢，还是以利亚还是“那先知”摩西？。对于这一切的问话，他回答说，“我不是。”于是他们又问：“你到底是谁？叫我们好回复那差我们来的人。”{SJ 49.2}"},{"t":7,"p":3,"c":"他说：“我就是那在旷野有人声喊着说，修直主的道路，正如先知以赛亚所说的。”(约1:22-23){SJ 49.3}"},{"t":7,"p":4,"c":"古时君王出门，从这地方到那地方，必先差人在他前面预备御道。{SJ 49.4}"},{"t":7,"p":5,"c":"他们要把树砍倒，挪开石头，填平地面，使道路整洁，王好行走。{SJ 49.5}"},{"t":7,"p":6,"c":"照样，当这位天上的王耶稣到来之前，施洗约翰便被差遣修直道路，他告诉民众，叫他们悔罪改过。{SJ 49.6}"},{"t":7,"p":7,"c":"当约翰向耶路撒冷的差役回话的时候，他看见耶稣站在河边。他的脸上发光，伸手说：{SJ 50.1}"},{"t":7,"p":8,"c":"“有一位站在你们中间，是你们不认识的，就是那在我以后来的，我给他解鞋带也不配。(约1:26-27){SJ 50.2}"},{"t":7,"p":9,"c":"众百姓大受惊动，原来弥赛亚已经在他们中间了!他们向四围观望，急切寻找约翰所说的那位。但耶稣却已杂在人群中间，以致不能见他。{SJ 50.3}"},{"t":7,"p":10,"c":"第二天，约翰又看见耶稣，就指着他说：“看哪，上帝的羔羊，除去世人的罪孽的！”{SJ 50.4}"},{"t":7,"p":11,"c":"于是约翰便把基督受洗时的记号告诉他们，说：“我看见了，就证明这是上帝的儿子”(约1:29,34)。{SJ 50.5}"},{"t":7,"p":12,"c":"听见这话的人，都敬畏希奇地望着耶稣。他们彼此自问说，这就是基督吗？{SJ 50.6}"},{"t":7,"p":13,"c":"他们看见耶稣没有世上富贵的外表，他的衣服简朴与穷人一样。但他那发灰憔悴的脸，却颇能感动他们的心。{SJ 50.7}"},{"t":7,"p":14,"c":"从那脸上，他们看出了尊严与威权，并且他的每一个眼神，每一个面色，都说明了神圣的怜悯与口舌不能形容的大爱。{SJ 50.8}"},{"t":7,"p":15,"c":"然而那些从耶路撒冷来的差役，却不能被救主感动。约翰并没有讲说他们心中要听的话。他们盼望弥赛亚降临，像一位伟大的征服者。他们既看出耶稣的使命不是这样，所以大失所望，转身离开耶稣走了。{SJ 50.9}"},{"t":7,"p":16,"c":"第二天，约翰又看见耶稣，就再喊着说，“看哪，上帝的羔羊！”那时约翰的两个门徒正站在近处，就跟从了耶稣。他们听见耶稣的教训，便做了他的门徒。这两个人的名字，一个叫安得烈，一个叫约翰。{SJ 51.1}"},{"t":7,"p":17,"c":"不久，安得烈把自己的弟兄西门带到耶稣那里，耶稣给他取名为彼得。第二天在往加利利的路上，基督又召了一个门徒，名叫腓力。腓力一见了主，便把他的朋友拿但业也带了来。{SJ 51.2}"},{"t":7,"p":18,"c":"基督在世上的大工就这样起头了。他一个一个地呼召门徒，然后由门徒自己招兄弟和朋友来。这就是现今每一个基督徒应该做的。一个人认识了耶稣，便应当把自己所认识的宝贵朋友举荐给别人。这种工作是无论男女老幼都能做到的。{SJ 51.3}"},{"t":7,"p":19,"c":"在加利利的迦拿，耶稣和门徒同赴娶亲的筵席。为要庆祝这种建立家庭的幸福喜乐起见，他施展了自己的奇妙权能。{SJ 51.4}"},{"t":7,"p":20,"c":"照那地方的规矩，遇到这样的喜事，少不了用酒。但这次在宴席未散之前，酒已用完，有肴无酒的窘状，必使人想到款待不周，而款待不周是大失面子的。{SJ 51.5}"},{"t":7,"p":21,"c":"有人把这种情形告诉了基督，他便吩咐仆人将六只大石缸盛满了水。随后他说：“现在可以舀出来，送给管筵席的。”(约2:8){SJ 51.6}"},{"t":7,"p":22,"c":"所舀出来的水已经变成酒了。这酒比先前的更好，并且足够众人享用。{SJ 51.7}"},{"t":7,"p":23,"c":"耶稣行完神迹，便暗暗地离开了。直到他去了之后，宾客才知道是他行了神迹。{SJ 53.1}"},{"t":7,"p":24,"c":"基督在婚姻席上所行的奇事，乃是一个表号。水代表洗礼，酒代表他的血，是为世人流出来的。{SJ 53.2}"},{"t":7,"p":25,"c":"耶稣所变的酒，并不是发过酵的酒，因为发酵的酒能醉人并引发许多的大罪，所以上帝禁止人喝酒。上帝说：“酒能使人亵慢，浓酒使人喧嚷，凡因酒错误的，就无智慧”。“酒……虽然下咽舒畅，终究是咬你如蛇，刺你如毒蛇。”(箴20:1，23:32){SJ 53.3}"},{"t":7,"p":26,"c":"这次筵席上所用的酒，是纯洁的葡萄汁，正如先知以赛亚所说的，“葡萄中寻得新酒，因为福在其中。”(赛56:8){SJ 53.4}"},{"t":7,"p":27,"c":"基督参赴婚姻的筵席，是叫我们看出这样的欢乐聚会，乃是合益的，他乐见人们欢乐。他常到人的家里看望他们，设法使他们忘记自己的忧虑和苦恼，并叫人思想上帝的良善和仁爱。基督无论到什么地方，总是这样。无论何人的心一被开启预备接受神圣的福音，他便将得救的真理揭示出来。{SJ 53.5}"},{"t":7,"p":28,"c":"有一天，他经过撒玛利亚的地方，来到一个井旁坐着休息，正当那时有个妇人来打水，他便向她要一点水喝。{SJ 53.6}"},{"t":7,"p":29,"c":"那妇人甚是惊异，因她晓得犹太人恨恶撒玛利亚人。但基督却对她说：你若愿意求他，他必赐你活水，那妇人对此更是莫名其妙了。于是耶稣对她说：{SJ 53.7}"},{"t":7,"p":30,"c":"“凡喝这水的，还要再渴，人若喝我赐的水就永远不渴，我所赐的水，要在他里头成为泉源，直涌到永生。”(约4:13-14)  这活水指的就是圣灵。我们心里需要上帝的圣灵，正如干渴的旅客想望喝水一样。凡喝这水的人，必永远不渴。{SJ 55.1}"},{"t":7,"p":31,"c":"圣灵把上帝的爱带到我们的心中，使我们的渴望得到满足，以致属世的富贵和快乐无法引诱我们，此外，它还使我们的心中充满喜乐，以致巴不得别人也有这喜乐。他要在我们里面像一股泉水，涌出福泽，惠及四周的人。{SJ 55.2}"},{"t":7,"p":32,"c":"凡上帝的灵住在心里的人，将在基督的国里与他永远同在，凭着信心接受圣灵，就是永生的开始。{SJ 55.3}"},{"t":7,"p":33,"c":"耶稣向那妇人提起了宝贵的福气，她若愿意求主，就必赐给。我们若肯求主，他也必照样成全。{SJ 55.4}"},{"t":7,"p":34,"c":"这妇人曾犯了上帝的诫命，基督向她说明，他知道她生平的罪恶。但他也向她说明，他是她的朋友，他爱她并可怜她，如果她愿意离弃罪恶，上帝就要接纳她作自己的儿女。{SJ 55.5}"},{"t":7,"p":35,"c":"那妇人听见这些话，真是多么的快乐啊!在欢喜之中，她急忙转身到临近的村庄，叫众人来看耶稣。{SJ 55.6}"},{"t":7,"p":36,"c":"因此他们都来到井边，并请他与他们同住。他便在他们那里住下，两天教训他们，有许多人听从了他的话。他们懊悔己罪，并且信他以他为救主。{SJ 55.7}"},{"t":7,"p":37,"c":"在耶稣的传道生活中，他曾两次回到拿撒勒的家乡。第一次回去的时候，曾在安息日进了会堂。{SJ 56.1}"},{"t":7,"p":38,"c":"在那里他宣读了先知以赛亚的预言，提到弥赛亚的工作，他怎样传好信息给贫穷的人，怎样安慰伤心的人，怎样使瞎眼的得看见，以及怎样医治受伤的人等等。{SJ 56.2}"},{"t":7,"p":39,"c":"于是他告诉百姓说，这话今天都应验在你们耳中了。这就是他自己正做的工。{SJ 56.3}"},{"t":7,"p":40,"c":"众人听了这话，满心快乐。他们就相信耶稣是所应许要来的救主。他们的心都被圣灵所感动，口里发出热烈的应呼说:“阿们”，并且高声赞美上帝。{SJ 56.4}"},{"t":7,"p":41,"c":"随后，他们又回想起耶稣先前怎样在他们中间是个木匠。他们常见他与约瑟在铺子里一同做工。虽然他一生所行的全都仁爱慈悲，但他们不能相信他是弥赛亚了。{SJ 56.5}"},{"t":7,"p":42,"c":"他们一有了这些意念，就给撒但管制他们的心思开了门。于是，他们的心中满了怒气，便起来攻击救主。他们大喊大叫反对耶稣，定意要害他的性命。{SJ 56.6}"},{"t":7,"p":43,"c":"他们急切地把耶稣撵出会堂，要把他推下山崖。但圣天使却亲近保护他。他就平平安安地从众人中间直行过去了，他们就都找不到他了。{SJ 56.7}"},{"t":7,"p":44,"c":"当耶稣第二次来到拿撒勒，百姓更不愿接待他了，所以他就离开那里，永远不再回去了。{SJ 56.8}"},{"t":7,"p":45,"c":"基督为那些需要帮助的人们做工，因此各处的人都纷纷聚集来跟随他，他医治他们各样的病症，教训他们天国的道理，众人都大大欢乐，似乎天国临到了人间，他们都坐在慈悲救主的筵席上，共享主恩了。{SJ 57.1}"}]},{"n":"第10章 基督的教训","ps":[{"t":2,"p":0,"c":"第10章 主的教训"},{"t":7,"p":1,"c":"那时，宗教在犹太人中，已经差不多变成仪式了。他们既不是诚实敬拜上帝，就失去了上帝之道的圣灵能力，因此只好拿各种仪式和遗传规例来填补了。{SJ 59.1}"},{"t":7,"p":2,"c":"只有基督的血才能洗净人的罪孽，只有他的能力才能使人停止犯罪。但犹太人却依仗自己的行为和他们的宗教仪文，想要得救。因为他们热心于这些仪文，就自以为义，自以为配进上帝的国。{SJ 59.2}"},{"t":7,"p":3,"c":"然而他们把希望都放在世界的尊荣上。他们盼望的是资财和权柄，并将这些当作他们虚伪虔诚的报酬。{SJ 59.3}"},{"t":7,"p":4,"c":"他们盼望弥赛亚在地上建立国度，如同有大权柄的王辖管万民。盼望他降临的时候，他们可以承受世上的各种福气。{SJ 59.4}"},{"t":7,"p":5,"c":"耶稣知道他们的盼望必将变为失望，他来要将比他们所求的更好的东西教训他们。{SJ 59.5}"},{"t":7,"p":6,"c":"他来要使人重新用心灵和诚实敬拜上帝。他要传讲一种纯洁的内心宗教，这种宗教乃是表现在纯洁的生活与神圣的品德之中。{SJ 60.1}"},{"t":7,"p":7,"c":"在山边宝训里，他阐明上帝所最看为宝贵的是什么，以及能带给人以真正快乐的是什么。{SJ 60.2}"},{"t":7,"p":8,"c":"救主的门徒已曾经受过拉比教训的影响，所以基督先要教导他们。他所给他们的教训，也是给我们的。我们也需要学习这同样的教训。{SJ 60.3}"},{"t":7,"p":9,"c":"基督说：“虚心的人有福了。”虚心的人就是那些知道自己罪孽和缺乏的人。他们知道靠着自己不能行善。他们渴望上帝的帮助，这样，上帝的福气也就能赐给他们了。{SJ 60.4}"},{"t":7,"p":10,"c":"“因为那至高至上，永远长存，名为圣者的如此说，我住在至高至圣的所在，也与心灵痛悔谦卑的人同居，要使心灵谦卑人的灵苏醒，也使痛悔人的心苏醒。”(赛57:15){SJ 60.5}"},{"t":7,"p":11,"c":"“哀恸的人有福了。”（太5：4）这里所说哀恸的人，并不是指那些怨天尤人及满面愁苦的人，乃是为己罪深切懊悔，并求上帝饶恕的人。{SJ 60.6}"},{"t":7,"p":12,"c":"上帝必白白饶恕赦免这样的人。他说，“我要使他们的悲哀变为欢喜，并要安慰他们，使他们的愁烦变为快乐。”(耶31:13){SJ 60.7}"},{"t":7,"p":13,"c":"“温柔的人有福了。” （太5：5）基督又说，“我心里柔和谦卑，你们当负我的轭，学我的样式。”(太11:29)当他被人恶待的时候，总是以善报恶。在这事上他已给我们立了榜样，我们应当照他所行的去行。{SJ 60.8}"},{"t":7,"p":14,"c":"“饥渴慕义的人有福了。” （太5：6）这里所提的义就是公义，也就是服从上帝的律法，因为在那律法之中，含有公义的原则。圣经说，“因你一切的命令尽都公义。”(诗119:172){SJ 61.1}"},{"t":7,"p":15,"c":"基督用自己的榜样来教导人服从那律法。他的生活显出了那律法的公义。当我们在心思言行上效法基督的时候，那就是饥渴慕义了。{SJ 61.2}"},{"t":7,"p":16,"c":"如果我们切实渴望要像基督一样，这是可能做到的。我们可以使自己的生活像他的生活，也可以使自己的行为符合上帝的律法。圣灵要把上帝的爱带进我们的心中，这样便使我们乐意实行他的旨意。{SJ 61.3}"},{"t":7,"p":17,"c":"上帝愿意将他的圣灵赐给我们，比父母把好东西给他们的儿女更甚。他的应许是，“你们祈求就给你们。”(路11:9，太7:7)凡饥渴慕义的人，“必得饱足。”{SJ 61.4}"},{"t":7,"p":18,"c":"“怜恤人的有福了。”（太5：7）怜恤人，这意思是说，应当待别人过于他们所配得的款待。上帝待我们就是这样，他喜爱显示慈悲。他对于忘恩和做恶的人，仍然显出慈爱。{SJ 61.5}"},{"t":7,"p":19,"c":"他教训我们也当这样彼此相待。他说，“要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样。”(弗4:32){SJ 61.6}"},{"t":7,"p":20,"c":"“清心的人有福了。” （太5：8）上帝重看我们的真实内在，过于我们的嘴唇。他不顾我们的外表怎样美貌，乃是要我们的内心纯洁。这样，我们的一切言行就要成为正直了。{SJ 61.7}"},{"t":7,"p":21,"c":"大卫王祈祷说，“上帝啊，求你为我造清洁的心。”“耶和华我的磐石，我的救赎主啊，愿我口中的言语，心里的意念，在你面前蒙悦纳。”(诗51:10，19:14)这样的祈祷，应当作为我们的祈祷。{SJ 62.1}"},{"t":7,"p":22,"c":"“使人和睦的人有福了” 。（太5：9）凡有基督柔和谦卑之精神的人，必是叫人和睦的。有了那样的精神必不至引起纷争，也没有忿怒的回答。他必带给家庭以慈祥的气氛，并且造福四围的人。{SJ 62.2}"},{"t":7,"p":23,"c":"“为义受逼迫的人有福了。”(太5:10)基督知道自己的许多门徒，将要为他的缘故下到监里，并有许多要被杀害，但他却告诉他们不要因此悲伤。{SJ 62.3}"},{"t":7,"p":24,"c":"没有什么能伤害那些敬爱和跟随基督的人，耶稣要随处与他们同在。他们也许要被人杀害，但主却要赐给他们无穷的生命，及永不朽坏的荣耀冠冕。{SJ 62.4}"},{"t":7,"p":25,"c":"别的人从门徒的身上，将要认识这位亲爱的救主。基督对他的门徒说：{SJ 62.5}"},{"t":7,"p":26,"c":"“你们是世上的光。”(太5：14)那时耶稣快要离开世界，回到天上的家里去。但门徒要把他的爱教导人，他们是要在人间做世上的光。{SJ 62.6}"},{"t":7,"p":27,"c":"灯塔里的灯，在黑暗中发出亮光，引船安稳进港，照样，基督的门徒也要在黑暗的世界中发光，引人归向基督并进入天家。{SJ 62.7}"},{"t":7,"p":28,"c":"这就是基督一切的门徒当作的工。他将他们召来与他合作，去拯救别人。{SJ 63.1}"},{"t":7,"p":29,"c":"基督的听众希奇他的教训，基督就多次重述给他们听。一次，有个律法师来问基督说，“夫子，我该做什么才可以承受永生？”耶稣对他说，“律法上写的是什么？你念的是怎样呢？”{SJ 63.2}"},{"t":7,"p":30,"c":"“他回答，你要尽心，尽性，尽力，尽意，爱主你的上帝，又要爱邻舍如同自己。”{SJ 63.3}"},{"t":7,"p":31,"c":"“耶稣说，你回答的是。你这样行就必得永生。”那位律法师未曾这样行过。他晓得自己没有爱过别人像爱自己一样。他不但不思悔改，反倒要找理由来为自己的私心辩护。因此他问耶稣说：”谁是我的邻舍呢？”(路10： 25—29){SJ 63.4}"},{"t":7,"p":32,"c":"祭司和拉比们时常为此辩论，他们不把穷人和愚民当作他们的邻舍，也不向他们显出仁慈，基督不与他们辩论，他却讲述了不久前发生的一件事作为回答。{SJ 63.5}"},{"t":7,"p":33,"c":"他说，有一个人从耶路撒冷下来，往耶利哥去。那条路崎岖难行，并要经过一段荒凉偏僻的地带。他在那里被强盗抓住，夺了他一切所有的，并把他打了个半死，丢在路上。{SJ 63.6}"},{"t":7,"p":34,"c":"当这人躺在那里，有一个祭司和一个利未人，先后从耶路撒冷的圣殿出来，路过那里。他们没有帮助这可怜的人，而从路那边过去了。{SJ 63.7}"},{"t":7,"p":35,"c":"这两个人已经被拣选在上帝的圣殿里服侍，他们应该效法上帝，满有慈悲仁爱，但他们的心却冷淡麻木。{SJ 65.1}"},{"t":7,"p":36,"c":"过了不久，有个撒玛利亚人行近那里，撒玛利亚人本是犹太人所轻看恨恶的。没有一个犹太人肯把一口水或一块饼给撒玛利亚人，但这个撒玛利亚人却没有这样的思想。也没有想到强盗或许正盯着他呢。{SJ 65.2}"},{"t":7,"p":37,"c":"那里躺着一个陌生人，留血等死。这撒玛利亚人就脱下衣裳，包扎了伤口。{SJ 65.3}"},{"t":7,"p":38,"c":"他给伤者酒喝，并抹油在他的伤处，扶上自己的牲口，送到客店，终夜看护。{SJ 65.4}"},{"t":7,"p":39,"c":"第二天早晨，临走之前他付钱给店主，托付店主照顾，直到他健康复原。耶稣讲到这里，随即转过身来问那律法师说：{SJ 65.5}"},{"t":7,"p":40,"c":"“你想这三个人，哪一个是落在强盗手中的邻舍呢？”{SJ 65.6}"},{"t":7,"p":41,"c":"律法师回答说，“是怜悯他的。”{SJ 65.7}"},{"t":7,"p":42,"c":"随后耶稣说，“你去照样行吧。”(路10：35-37)耶稣的教训，是叫我们明白凡需要我们帮助的人，就是我们的邻舍。我们待人，正如我们愿别人怎样待我们一样。{SJ 65.8}"},{"t":7,"p":43,"c":"这个祭司和利未人遵守上帝的律法是假冒的，撒马利亚人才是真的遵守了上帝的律法，他的心是慈悲仁爱的。在照顾受伤的陌生人上，他显出了爱上帝和爱人的心。{SJ 65.9}"},{"t":7,"p":44,"c":"在照顾受伤的陌生人上，他显出了爱上帝和爱人的心。因为上帝喜欢我们去向别人行善。我们若爱四围邻舍，这就显明我们有爱上帝的心了。{SJ 65.10}"},{"t":7,"p":45,"c":"一颗善良仁爱的心，胜过世界上所有的财富。凡活着行善的人，显明自己是上帝的儿女。他们就是要在基督的国里与他同住的人。{SJ 66.1}"}]},{"n":"第11章 遵守安息日","ps":[{"t":2,"p":0,"c":"第11章 遵守安息日"},{"t":7,"p":1,"c":"救主是遵守安息日的，他也教训门徒要遵守。他晓得应当怎样遵守这日，因为安息圣日是他亲自设立的。{SJ 67.1}"},{"t":7,"p":2,"c":"经上说：“当纪念安息日，守为圣日”。“但第七日是向耶和华你上帝当守的安息日。”“因为六日之内，耶和华造天，地，海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。”(出20:8，10，11；31:17)基督与父同造了天地，他也设立了安息日。圣经说，“万物是借着他造的。”(约1:3){SJ 67.2}"},{"t":7,"p":3,"c":"当我们看见太阳，星宿，树木，和美丽花草的时候，应当纪念这一切都是基督造的。他设立安息日，是要帮助我们纪念他的慈爱和权能。{SJ 67.3}"},{"t":7,"p":4,"c":"犹太的教师们立了许多与安息日相关的规条，并要人人依规而行。他们窥探耶稣，要看他是怎么守的。{SJ 67.4}"},{"t":7,"p":5,"c":"有一个安息日，基督与他的门徒出了会堂要回家去，经过一块麦田。那时天色已晚，门徒因饥饿，就掐了一些麦穗在手里搓着吃。{SJ 69.1}"},{"t":7,"p":6,"c":"若在平日，有人经过田间或果园，可以随意摘取吃用，但在安息日却不可。基督的仇敌看见门徒所行的，就对救主说：{SJ 69.2}"},{"t":7,"p":7,"c":"“看哪，你的门徒做安息日不可做的事了。”(太12:2){SJ 69.3}"},{"t":7,"p":8,"c":"但基督却为门徒辩护，他提醒那些控告的人说，大卫在饥饿的时候曾吃了上帝殿里的圣饼，并给跟随他的人吃。{SJ 69.4}"},{"t":7,"p":9,"c":"既然大卫在饥饿的时候，吃圣饼是合理的，那么，他的门徒因饥饿，在安息日神圣的时间掐麦穗吃，又有什么不对呢？{SJ 69.5}"},{"t":7,"p":10,"c":"安息日的设立，并不是要加重人的担子，而是叫人受益，带给人平康与安息。因此，我们的主说，“安息日是为人设立的，人不是为安息日设立的。”(可2:27){SJ 69.6}"},{"t":7,"p":11,"c":"“又有一个安息日，耶稣进了会堂教训人，在那里有一个人右手枯干了。”{SJ 69.7}"},{"t":7,"p":12,"c":"“文士和法利赛人窥探耶稣，在安息日治不治病，要得告他的把柄。”{SJ 69.8}"},{"t":7,"p":13,"c":"“耶稣知道他们的意念，就对那枯干一只手的人说，起来，站在当中。那人就起来站着。”{SJ 69.9}"},{"t":7,"p":14,"c":"“耶稣对他们说，我问你们，在安息日行善行恶，救命害命，那样是可以的？”{SJ 70.1}"},{"t":7,"p":15,"c":"“耶稣怒目周围看他们，忧愁他们的心刚硬，就对那人说，伸出手来，他把手一伸，手就复了原。”{SJ 70.2}"},{"t":7,"p":16,"c":"“他们就满心大怒，彼此商议，怎样处治耶稣。”(路6:6-9，11；可3:5){SJ 70.3}"},{"t":7,"p":17,"c":"耶稣为了显出他们心中意念的无理，向他们发问说：“你们中间谁有一只羊，当安息日掉在坑里，不把它抓住拉上来呢？”{SJ 70.4}"},{"t":7,"p":18,"c":"他们不能回答，所以耶稣又说，“人比羊何等贵重呢？所以在安息日做善事是可以的。”(太12:11-13){SJ 70.5}"},{"t":7,"p":19,"c":"“是可以的”这句话的意思，就是“合法的”，基督从来没有责备犹太人守上帝的律法和尊敬安息日。反过来说，他始终是高举全律法的。{SJ 70.6}"},{"t":7,"p":20,"c":"以赛亚预言基督说，“他喜欢使律法为大，为尊。”(赛42:21)“为大”的意思就是要加大，要举到更高的地位上。{SJ 70.7}"},{"t":7,"p":21,"c":"基督解明了每一律法的奇妙精意，他使律法为大为尊。他指示人要顺从律法，不但在人所能见的行为上要顺从，在那只有上帝知道的内心也要顺从。{SJ 70.8}"},{"t":7,"p":22,"c":"对于那些说他来是要废掉律法的人，他说：“莫想我来要废掉律法和先知，我来不是要废掉，乃是要成全。”(太5:17){SJ 70.9}"},{"t":7,"p":23,"c":"要成全的意思就是遵守或实行。(雅2:8)所以当他到施洗约翰那里去受洗的时候，他说，“因为我们理当这样尽诸般的义。”(太3:15)成全律法，就是完完全全地顺从律法。{SJ 71.1}"},{"t":7,"p":24,"c":"上帝的律法是永不改变的，因为基督说：“就是到天地都废去了，律法的一点一画也不能废去，都要成全。”(太5:18){SJ 71.2}"},{"t":7,"p":25,"c":"“安息日行善行恶，救命害命，哪样是可以的呢？”他问这话，显明他知道控告他的法利赛人的恶念。{SJ 71.3}"},{"t":7,"p":26,"c":"当耶稣正在医病救人的时候，他们却要害人的性命，想把耶稣治死，他们在安息日谋算杀人，这能比他救人的病苦还好吗？{SJ 71.4}"},{"t":7,"p":27,"c":"在上帝的圣日，存心害人能比存心爱人还好吗？我们的爱借着慈悲的精神和恩惠的行为，才能显出来。{SJ 71.5}"},{"t":7,"p":28,"c":"犹太人多次控告耶稣犯了安息日，又因他不照着他们的规矩守安息日，常常想要杀他。但他们的恶计，却不能使耶稣转动，他总是照着上帝的旨意遵守安息日。{SJ 71.6}"},{"t":7,"p":29,"c":"在耶路撒冷有个池子，名叫毕士大，有时，池子里的水就动起来了，百姓相信有天使下来搅动那水，水动的时候，头一个下到水里的人，无论患什么病，必得痊愈。{SJ 71.7}"},{"t":7,"p":30,"c":"许多人来到这地方，盼望得医治，但大半都失望了，当水动的时候，众人抢着上来，有许多人甚至连池边也到不了。{SJ 72.1}"},{"t":7,"p":31,"c":"有一个安息日，耶稣来到毕士大，当他看到这许多生病受苦的人，他的心里就满了怜悯。{SJ 72.2}"},{"t":7,"p":32,"c":"有个人似乎比别人更可怜，他已经瘫了38年，没有医生能治好，他多次被人抬到毕士大池子边上，但当池水搅动的时候，总有人比他先下去。{SJ 72.3}"},{"t":7,"p":33,"c":"这个安息日，他想再到池边去，却是不能。耶稣见他爬回了自己的褥子上。他的力气几乎用尽了，若没有人救他，就必死了。{SJ 72.4}"},{"t":7,"p":34,"c":"他躺在那里，不时地举目望着池水的时候，一个慈祥的脸俯对着他，听到有声音对他说：“你要痊愈吗？”{SJ 72.5}"},{"t":7,"p":35,"c":"那人忧愁地回答道：“先生，水动的时候，没有人把我放在池子里，我正去的时候，就有别人比我先下去。”{SJ 72.6}"},{"t":7,"p":36,"c":"他不知道那站在身旁的是一位大能的医生。他能医治的不只一个人，而能医治一切来就他的人。基督对他说：“起来，拿你的褥子走吧。”{SJ 72.7}"},{"t":7,"p":37,"c":"他立刻听从了那命令，有力气临到他。他就跳起来，见自己能站也能走，乐得不得了！{SJ 72.8}"},{"t":7,"p":38,"c":"他拿起褥子，急忙回家，每走一步，就赞美上帝。不多时，他遇到几个法利赛人，就把他如何得了奇妙的痊愈告诉了他们。他们却不高兴，反倒责备他不该在安息日拿着褥子走路。那人告诉他们说，“那使我痊愈的，对我说，拿你的褥子走吧。”(约5:1-11){SJ 72.9}"},{"t":7,"p":39,"c":"于是他们不再与他理论，转而斥责那吩咐他在安息日拿褥子走的人。{SJ 73.1}"},{"t":7,"p":40,"c":"救主此时所在的耶路撒冷城里，住着许多有学问的拉比。在那里，他们把自己对安息日的错误思想，拿来教训百姓。无数来到圣殿敬拜上帝的人，就在这里听拉比的教训，他们的教训就这样传开了。基督想要改正他们的错误。这就是他在安息日治病并叫他拿褥子走的缘故。他晓得这事必要引起拉比们的留意，这便使他得到机会教训他们。事实果然如此。法利赛人把基督带到犹太公会的官长那里去，要定他犯安息日的罪{SJ 73.2}"},{"t":7,"p":41,"c":"耶稣宣称自己做事与安息日的律法相符合，也与上帝的旨意和上帝的工作相符。耶稣对他们说，“我父做事到如今，我也做事。”(约5:17){SJ 73.3}"},{"t":7,"p":42,"c":"上帝不断做事来维持每一生物的生存。在安息日他岂能停工呢？上帝难道不当在安息日吩咐太阳出来，以致隔断日光，不叫大地暖和、草木生长吗？{SJ 73.4}"},{"t":7,"p":43,"c":"在安息日河水岂可停流，不浇灌田地吗？难道大海的波浪应当平静，潮水不涨不落吗？应当使五谷菜蔬停止生长，树木花草不开花不结果吗？{SJ 73.5}"},{"t":7,"p":44,"c":"若是这样，人间就断绝了大地的出产以及维持生命的福惠了。自然界必要继续工作，不然，人就必死。同时人在这一天也有必做的事。日常的饮食要料理，患病之人必要看顾，穷人要周济。上帝不愿他造的万物在安息日或别的日子多受一刻本可免除的痛苦。{SJ 74.1}"},{"t":7,"p":45,"c":"天上的工作永不停歇，所以我们也不应停止行善。在上帝的安息日，律法禁止我们办理私事，要停止生计的劳碌，在这日劳力，追寻世俗的欢乐和利益，是不合法的，但安息日也不是要我们消磨在无聊闲散之中，正如上帝歇了他一切创造的工，在安息日安息了，照样我们也应当安息。他嘱咐我们把日常的业务放在一边，用这神圣的光阴享受有益健康的安息，敬拜上帝，专行圣事。{SJ 74.2}"}]},{"n":"第12章 好牧人","ps":[{"t":2,"p":0,"c":"第12章 好牧人"},{"t":7,"p":1,"c":"救主将自己比作牧人，将他的门徒比作群羊，他说：“我是好牧人，我认识我的羊，我的羊也认识我。”(约10:14){SJ 75.1}"},{"t":7,"p":2,"c":"基督快要离开他的门徒，所以他用这话来安慰他们，当他不在他们中间的时候，就可以想起他的话来。{SJ 75.2}"},{"t":7,"p":3,"c":"每逢他们见人看守羊群的时候，他们就要想起救主的爱心和照顾。{SJ 75.3}"},{"t":7,"p":4,"c":"在那一带地方，牧人昼夜与羊群同在，日间领羊上高山，过丛林，引导它们到溪水旁边，在快乐的青草地上。{SJ 75.4}"},{"t":7,"p":5,"c":"夜间，他看守羊群，保护它们，免得被临近暗伏的野兽、盗贼残害。{SJ 75.5}"},{"t":7,"p":6,"c":"他细心照顾那软弱与生病的，把小羊放在膀上，抱在怀里。{SJ 75.6}"},{"t":7,"p":7,"c":"无论羊群有多大，牧人个个都认识，他给羊全都起了名字，按名呼唤它们。{SJ 75.7}"},{"t":7,"p":8,"c":"照样，天上的牧者基督，也是照护他散在地上的羊群，我们每个人的名字他都知道，他知道我们的居所，也知道屋内各人的名字他顾念所有的人，好像世上再没有别人。{SJ 75.8}"},{"t":7,"p":9,"c":"牧人走在羊群前头敌挡各样的危险，他要对付野兽和盗贼，有时牧人因为保护羊群而丧生。{SJ 76.1}"},{"t":7,"p":10,"c":"救主也是这样看护他的门徒，他行在我们前头。他曾生活在世间，从婴孩到壮年像我们一样，他胜过了撒但加给他的一切试探，以致我们也能胜过。{SJ 76.2}"},{"t":7,"p":11,"c":"他死是为拯救我们。现今他虽在天上，却片刻不忘记我们，他要保守每一只羊都得平安。凡跟从他的，没有一个能被仇敌掳去。{SJ 76.3}"},{"t":7,"p":12,"c":"一个牧人有一百只羊，若是失落了一只，他必不与留在圈里的同处，却要出去寻找那迷失的羊。{SJ 76.4}"},{"t":7,"p":13,"c":"他在深黑的夜里，身经急风暴雨，翻山越岭，寻找迷羊，直到找见了，才肯歇息。{SJ 76.5}"},{"t":7,"p":14,"c":"既找着了，就扛在肩上，带回羊圈，他并没有因为多时艰难的寻找而怨愤，却欢喜地说：{SJ 76.6}"},{"t":7,"p":15,"c":"“我失去的羊已经找着了，你们和我一同欢喜吧。”(路15:4-7){SJ 76.7}"},{"t":7,"p":16,"c":"我们的牧人(救主)也是这样，他不但照顾那在圈里的羊，他乃是说，“人子来为要寻找拯救失丧的人。”(太18：11){SJ 76.8}"},{"t":7,"p":17,"c":"“我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人，欢喜更大。(路15:7){SJ 76.9}"},{"t":7,"p":18,"c":"我们犯罪离开了上帝。基督说我们如羊远离羊圈。他来是要帮助我们过无罪的生活，这就是他呼召我们归回羊圈的意思。{SJ 77.1}"},{"t":7,"p":19,"c":"当我们与牧人一同回来，不再犯罪了，基督就要向天上的使者说：“我失去的羊已经找着了，你们和我一同欢喜吧。”{SJ 77.2}"},{"t":7,"p":20,"c":"随后从天上的诗班发出了快乐的歌声，使全天庭充满了和谐之曲。{SJ 77.3}"},{"t":7,"p":21,"c":"基督并没有说牧人因寻不着迷羊而垂头丧气地回去，他乃是保证上帝羊群中的羊，决没有一只走迷了路，被牧人丢弃的。{SJ 77.4}"},{"t":7,"p":22,"c":"没有一人被撇下不得帮助的，凡愿得救的人，救主必要拯救他脱离罪恶的捆绑。{SJ 77.5}"},{"t":7,"p":23,"c":"一切离开羊圈的流浪者啊，你要鼓起勇气来。好牧人正在寻找你呢，当记着，他的工作就是“寻找拯救失丧的人”，这失丧的人，就是指着你说的。{SJ 77.6}"},{"t":7,"p":24,"c":"主用极大的代价赎你回来，你若疑心自己能否得救，那就是疑惑主的拯救能力了，当用信心代替不信，仰望那为你钉伤的双手，并要为那手的拯救能力而欢乐。{SJ 77.7}"},{"t":7,"p":25,"c":"应当记住上帝与基督都在顾念你，全天使也都为拯救罪人而效力。{SJ 77.8}"},{"t":7,"p":26,"c":"基督在世的时候，他用神迹奇事显出他有救人到底的能力，他医治人身体的疾病，表明他能从人心里除掉罪孽。{SJ 77.9}"},{"t":7,"p":27,"c":"他使瘸子行走，聋子听见，瞎子看见，长大麻疯的洁净，瘫子痊愈，医好各样的病症。{SJ 77.10}"},{"t":7,"p":28,"c":"他的话，赶出了附在人身上的污鬼，那些看见这奇事的人都希奇说：“这是什么道理呢？因为他用权柄能力吩咐污鬼，污鬼就出来！”(路4:36){SJ 79.1}"},{"t":7,"p":29,"c":"耶稣一吩咐，彼得就能在海面上行走，但他的眼睛必须仰望救主。他的眼目一离开耶稣，就因疑惑要沉下去。{SJ 79.2}"},{"t":7,"p":30,"c":"便喊着说：“主啊，救我，”主赶紧伸手拉他上来。(太14:28-31)照样，无论何人向耶稣发出恳求，基督的手总要伸出来拯救他。{SJ 79.3}"},{"t":7,"p":31,"c":"救主曾使死人复活，其中一个是拿因城里寡妇的儿子，他们正抬着去葬埋的时候，遇见了耶稣，耶稣进前拉着少年人的手，他就活了，把他交给他母亲，随后众人都回到自己的家里，大声欢呼，赞美上帝。{SJ 79.4}"},{"t":7,"p":32,"c":"睚鲁的女儿，也是这样复活的，还有已经死了四天的拉撒路，借着基督的话，也从坟墓里被呼叫出来了。{SJ 79.5}"},{"t":7,"p":33,"c":"照样，当基督复临地上的时候，他的声音要穿透坟墓，使“那在基督里死了的人复活”得着永不朽坏的生命：“这样，我们就要和主永远同在了”(帖前4:16-17)。{SJ 79.6}"},{"t":7,"p":34,"c":"我们的主在世传道服侍的时期中，成就了奇妙的事，在他给施洗约翰的回答中，曾提到这些事。那时，约翰正在监里灰心失望，甚至起了疑心，想要知道耶稣到底是弥赛亚不是，因此差派自己的几个门徒去问救主，说：{SJ 79.7}"},{"t":7,"p":35,"c":"“那将要来的是你吗？还是我们等候别人呢？”{SJ 80.1}"},{"t":7,"p":36,"c":"当约翰所差来的使者到了耶稣那里的时候，有很多病人围着耶稣，他正在医治他们。那些使者一整天观看耶稣不知疲倦地急切救助那些有病痛的人。最后救主才对他们说：{SJ 80.2}"},{"t":7,"p":37,"c":"“你们去把所听见所看见的事告诉约翰：就是瞎子看见，瘸子行走，长大麻风的洁净，聋子听见，死人复活，穷人有福音传给他们。”(太11:3-5){SJ 80.3}"},{"t":7,"p":38,"c":"这样三年半之久，耶稣“周流四方行善事。”及至他在地上传道服侍的时候将完，他必须同门徒上耶路撒冷去，被卖，定罪并被钉死在十字架上。{SJ 80.4}"},{"t":7,"p":39,"c":"这样就应验了他自己的话说：“好牧人为羊舍命”(约10:11)。{SJ 80.5}"},{"t":7,"p":40,"c":"“他诚然担当我们的忧患，背负我们的痛苦，我们却以为他受责罚，被上帝击打苦待了。他为我们的过犯受害，为我们的罪孽压伤，因他受的刑罚我们得平安，因他受的鞭伤我们得医治。我们都如羊走迷，各人偏行己路，耶和华使我们众人的罪孽都归在他身上。”(赛53:4-6){SJ 80.6}"}]},{"n":"第13章 骑驴进耶路撒冷","ps":[{"t":2,"p":0,"c":"第13章 骑驴进耶路撒冷"},{"t":7,"p":1,"c":"耶稣行近耶路撒冷，要去守逾越节的时候，有许多人围着他，他们也是要去那里守这一年一度的大节期。{SJ 83.1}"},{"t":7,"p":2,"c":"他吩咐两个门徒，牵一匹驴驹来，以便骑着进耶路撒冷，他们把自己的衣服搭在驴背上，并扶着耶稣骑上。{SJ 83.2}"},{"t":7,"p":3,"c":"他刚一骑上，空中就发出一阵得胜的欢呼，原来群众高声呼叫耶稣为弥赛亚，为他们的王。在五百多年前，曾有先知预言这个景象，说：{SJ 83.3}"},{"t":7,"p":4,"c":"“锡安的民哪，应当大大喜乐……看哪，你的王来到你这里，谦谦和和地骑着驴，就是骑着驴的驹子。”(亚9:9){SJ 83.4}"},{"t":7,"p":5,"c":"很快，人越添越多，大大兴奋，发出欢呼。他们没有贵重的礼物可以献上，他们将自己的外衣铺在耶稣要经过的地上，如同地毯一般。{SJ 83.5}"},{"t":7,"p":6,"c":"他们折下佳美的橄榄枝与棕树枝，铺在地上。他们以为自己正是护送基督到耶路撒冷城里，去登上大卫的宝座。{SJ 83.6}"},{"t":7,"p":7,"c":"此事以前救主从未允许他的门徒以君王之礼敬奉他，但这一次，他却愿向世人特别显出自己乃是世界的救赎主。{SJ 84.1}"},{"t":7,"p":8,"c":"上帝的儿子将要为世人的罪孽成为牺牲，从此以后的历代教会，必要以他的死作为思想与研究的至高之题，所以众人的眼目现在都当仰望他，这是必须的。{SJ 84.2}"},{"t":7,"p":9,"c":"从这景象之后，他的苦难与被钉十字架的奥秘，永不能在世人之前隐藏了，这是上帝的谋划，要使救主受难之前数日的每一事件，都极清楚地显明出来，以致人不能忘记。{SJ 84.3}"},{"t":7,"p":10,"c":"在围着救主的大众当中，有那证明他有行奇事能力的种种凭据。{SJ 84.4}"},{"t":7,"p":11,"c":"那曾被他开了眼睛的瞎子，这时在众人之前引路。{SJ 84.5}"},{"t":7,"p":12,"c":"那曾被他解了舌结的哑巴，这时大声欢呼“和散那”。{SJ 84.6}"},{"t":7,"p":13,"c":"那曾被他医好的瘸子，这时欢乐跳跃，在救主之前活泼的挥动棕树枝，{SJ 84.7}"},{"t":7,"p":14,"c":"寡妇和孤儿，因他行的慈悲善事，高声赞扬耶稣的名。{SJ 84.8}"},{"t":7,"p":15,"c":"那些曾被耶稣一句话洁净了患可憎麻风病的人，这时候脱下他们的衣服，铺在地上。{SJ 84.9}"},{"t":7,"p":16,"c":"那些被救主赐生命的声音所呼唤，从死里复活的人，这时也都聚集在那里。{SJ 84.10}"},{"t":7,"p":17,"c":"那曾在坟墓中发臭了的拉撒路，现在身体强健，精神焕发地同着那些快乐的群众，护送救主上耶路撒冷。{SJ 84.11}"},{"t":7,"p":18,"c":"还有新来的人，也受了感动加入群众的队中，前呼后应的欢乐喊声，从这山传到那山，从这谷传到那谷：{SJ 85.1}"},{"t":7,"p":19,"c":"“和散那归于大卫的子孙，奉主名来的，是应当称颂的！高高在上和散那。”(太21:9){SJ 85.2}"},{"t":7,"p":20,"c":"法利赛人看见这个景象，就不喜欢，他们觉查到自己正在失丧管制百姓的权势，因此就使出他们的一切权柄，竭力压制民众，但他们的威吓与命令，反而增加了民众的热情。{SJ 85.3}"},{"t":7,"p":21,"c":"他们看见自己管不住百姓，便从百姓中间穿过，直到耶稣面前，对他说：“夫子，责备你的门徒吧！”{SJ 85.4}"},{"t":7,"p":22,"c":"他们说这样的喧闹扰乱是不合法的，官长是不许的。{SJ 85.5}"},{"t":7,"p":23,"c":"耶稣说：“我告诉你们，如果他们闭口不说，这些石头必要呼叫起来。”(路19:39-40){SJ 85.6}"},{"t":7,"p":24,"c":"这幕得胜凯旋的景象，乃是出于上帝自己的预定，诸先知曾预言过此事，世上没有什么权柄能阻挡得住。上帝的工作，无论世人如何敌挡和毁坏，总是要继续前进。{SJ 85.7}"},{"t":7,"p":25,"c":"当这队民众游行到了山上，耶路撒冷的华美景象，完全收入眼中。{SJ 85.8}"},{"t":7,"p":26,"c":"这时大众的欢呼声寂静了，众人都茫然于那突然出现在眼前的美丽景象中。众眼转望救主，盼望从他的脸上，可以看出他称赞那大城像他们的观感一样。{SJ 85.9}"},{"t":7,"p":27,"c":"耶稣停住了，他的脸上愁云满布，群众见他忽然悲恸哀哭，便都惊奇起来。{SJ 86.1}"},{"t":7,"p":28,"c":"那些围着救主的众人，不能知道他的伤痛，不晓得他是为这劫运已定之城悲恸哀哭{SJ 86.2}"},{"t":7,"p":29,"c":"这城是他爱护的儿女，现在他既知道它不久就要成为荒场，所以他的心满了忧愁。{SJ 86.3}"},{"t":7,"p":30,"c":"倘若城里的百姓肯留心基督的教训，接受他做自己的救主，那么耶路撒冷城就要“坚立到永远。”{SJ 86.4}"},{"t":7,"p":31,"c":"这城也许可做万国的首领，在上帝所赐的权柄中，自由自在。{SJ 86.5}"},{"t":7,"p":32,"c":"不至于有武装的士兵站在它城的门口，也没有罗马国的旌旗在城墙上飘扬。{SJ 86.6}"},{"t":7,"p":33,"c":"列国要从耶路撒冷得到太平，这城也要成为世上荣耀的首都。{SJ 86.7}"},{"t":7,"p":34,"c":"但犹太人已经拒绝了他们的救主，而且还要把他们的王钉死。在那天日落的时候，耶路撒冷的劫数就要永远注定了，(大约过了四十年之后，耶路撒冷被罗马的军兵放火焚烧，完全毁灭了。）{SJ 86.8}"},{"t":7,"p":35,"c":"当耶稣与大群的跟从者行近耶路撒冷的时候，有人已经把这番情形报告了官长，他们出去迎着耶稣，想要解散那些群众，他们大显威权，发问说：“这是谁？”(太21:10){SJ 86.9}"},{"t":7,"p":36,"c":"众门徒受了圣灵的感动，回答说：“亚当要告诉你们，这是女人的后裔，将要打伤蛇的头。”{SJ 86.10}"},{"t":7,"p":37,"c":"你们问亚伯拉罕，他要告诉你“这是麦基洗德，撒冷的王，和平的君。”{SJ 87.1}"},{"t":7,"p":38,"c":"雅各要告诉你们，他是犹大支派的细罗。”{SJ 87.2}"},{"t":7,"p":39,"c":"以赛亚要告诉你们，“他是以马内利，奇妙，策士，全能的上帝，永在的父，和平的君。”{SJ 87.3}"},{"t":7,"p":40,"c":"耶利米必告诉你们，“他是大卫的苗裔，耶和华，我们的义。”{SJ 87.4}"},{"t":7,"p":41,"c":"但以理必告诉你们，“他是弥赛亚。”{SJ 87.5}"},{"t":7,"p":42,"c":"何西阿要告诉你们，“他是耶和华万军之上帝，耶和华是他可纪念的名。”{SJ 87.6}"},{"t":7,"p":43,"c":"施洗约翰要告诉你们，“他是上帝的羔羊，除去世人罪孽的。”{SJ 87.7}"},{"t":7,"p":44,"c":"至高的耶和华，从他的宝座上宣布说，“这是我的爱子。”{SJ 87.8}"},{"t":7,"p":45,"c":"我们是他的门徒，现在要对你们说“这位就是耶稣，弥赛亚，生命的君，救赎的主。”{SJ 87.9}"},{"t":7,"p":46,"c":"甚至黑暗之君也要对他承认说，“我知道你是谁，你乃是上帝的圣者！”{SJ 87.10}"}]},{"n":"第14章 “把这些东西拿去”","ps":[{"t":2,"p":0,"c":"第14章 “把这些东西拿去”"},{"t":7,"p":1,"c":"第二天，耶稣进了圣殿。三年前，他曾来过这殿，那时他见到圣殿的外院有人做买卖，便斥责他们，并赶出了他们。{SJ 89.1}"},{"t":7,"p":2,"c":"现在他重来此殿，见到那里还是照旧做着买卖。院子里到处都是牛羊雀鸟。这是要卖给那些为自己的罪前来献祭之人的。{SJ 89.2}"},{"t":7,"p":3,"c":"在院子里的买卖中，常有勒索抢夺的事，像这样大声的喧嚷，扰乱了圣殿里敬拜上帝的人。{SJ 89.3}"},{"t":7,"p":4,"c":"基督站在圣殿的台阶上，再一回用刺透人心的目光扫视院子一遍。众目都留心看他，百姓的声音和禽兽的声音止息了，众人都惊奇的望着上帝的儿子。{SJ 89.4}"},{"t":7,"p":5,"c":"神性射透了人性，使耶稣显出了他前所未有的尊严和荣耀。全场一片寂静。{SJ 89.5}"},{"t":7,"p":6,"c":"最后主用洪大有力的声音，如同巨风压住了百姓，说：{SJ 90.1}"},{"t":7,"p":7,"c":"“经上说，‘我的殿，必做祷告的殿。’你们倒使它成为贼窝了。”(路19:46){SJ 90.2}"},{"t":7,"p":8,"c":"他用比三年以前更大的威权命令他们说：{SJ 90.3}"},{"t":7,"p":9,"c":"“把这些东西拿去。”{SJ 90.4}"},{"t":7,"p":10,"c":"殿内的祭司和官长们从前曾听见这个声音逃跑了，过后却为自己的胆小感到可耻，并认为以后再不那样逃跑了。{SJ 90.5}"},{"t":7,"p":11,"c":"然而他们这次却比前一次更怕更急，一听见主的命令，立刻就赶着牛羊逃出殿外去了。{SJ 90.6}"},{"t":7,"p":12,"c":"不久，院子里就满了很多人，他们带着病人来请耶稣医治，其中有些将要死了，这些饱受痛苦的人都有迫切的需要。{SJ 90.7}"},{"t":7,"p":13,"c":"他们恳切地望着耶稣，怕他显出先前逐出买卖人的严厉，但他们从他的脸上见到的，却只有慈爱和怜悯而已。{SJ 90.8}"},{"t":7,"p":14,"c":"耶稣和和气气地接待这些病人，用手一摸，他们的疾病痛苦就离开了，他慈爱地抱起小孩子，然后交给他们的母亲，他们就变成了满面喜乐强健活泼的孩童。{SJ 90.9}"},{"t":7,"p":15,"c":"当那些祭司与官长们小心地回到殿里的时候，他们见到的是一幅何等的景象阿！他们听见男女老幼，都发出了赞美上帝的声音。{SJ 90.10}"},{"t":7,"p":16,"c":"他们见到病人都医好了，瞎子复明，聋子听见，瘸子欢欣跳跃。{SJ 90.11}"},{"t":7,"p":17,"c":"小孩子在这场欢呼快乐中领头。他们再三地呼喊着前一天所喊的“和散那”，并在救主的面前挥扬棕树枝。圣殿一再地响应着他们的欢乐呼声：{SJ 91.1}"},{"t":7,"p":18,"c":"“和散那归于大卫的子孙。”{SJ 91.2}"},{"t":7,"p":19,"c":"“奉主名来的，是应当称颂的！”(太21:9){SJ 91.3}"},{"t":7,"p":20,"c":"“看哪，你的王来到你这里，他是公义的，并且施行拯救。”(亚9:9){SJ 91.4}"},{"t":7,"p":21,"c":"官长们设法要制止这些孩子们快乐的呼声，但他们都为了耶稣所行的奇事而充满了喜乐与赞美，以致无法安静下来。{SJ 91.5}"},{"t":7,"p":22,"c":"官长们随即转身到救主面前，盼望他吩咐他们停止呼喊，因此他们便对他说：{SJ 91.6}"},{"t":7,"p":23,"c":"“这些人所说的，你听见了吗？”{SJ 91.7}"},{"t":7,"p":24,"c":"耶稣回答说，“是的，经上说，‘你从婴孩和吃奶的口中，完全了赞美的话’你们没有念过吗？”(太21:16){SJ 91.8}"},{"t":7,"p":25,"c":"这些骄傲的官长们，把传扬基督降生及推进他地上工作的有福特权，完全拒绝了。{SJ 91.9}"},{"t":7,"p":26,"c":"但主的荣耀仍要传扬，所以上帝就拣选这些孩子们来做成此事，如果这些快乐孩子的呼声被制止了，那么，圣殿的柱子也必要欢呼赞美主。{SJ 91.10}"}]},{"n":"第15章 逾越节的晚餐","ps":[{"t":2,"p":0,"c":"第15章 逾越节的晚餐"},{"t":7,"p":1,"c":"以色列人第一次吃的逾越节晚餐，就是在埃及国为奴被释放的那一夜。{SJ 93.1}"},{"t":7,"p":2,"c":"上帝已经应许要释放他们，他告诉他们说，埃及国每一家的头生男孩，都要被杀灭。{SJ 93.2}"},{"t":7,"p":3,"c":"他已经告诉他们，要将所宰羊羔的血，涂在自己的门框上，作为记号，以便那灭命的天使可以越过。{SJ 93.3}"},{"t":7,"p":4,"c":"至于羊羔的肉，他们要烤了在晚上吃，要与无酵饼和苦菜同吃，这是表明他们做奴仆受苦的意思。{SJ 93.4}"},{"t":7,"p":5,"c":"当他们吃羊羔的时候，他们必须预备上路，必要脚上穿鞋手里拿杖。{SJ 93.5}"},{"t":7,"p":6,"c":"他们都照着主的吩咐行了，当天晚上，埃及王告诉他们说，他们可以得释放，到了清晨，他们就起身，去往应许之地。{SJ 93.6}"},{"t":7,"p":7,"c":"故此以后各年每逢离开埃及的这一夜，所有的以色列人都要上耶路撒冷去守这逾越节。在这个节期，每一家都要烤一只羊羔，与无酵饼和苦菜同吃。像他们的祖先在埃及所行的一样。他们要向儿女说明，上帝的慈心曾如何解救他们脱离埃及为奴的故事。{SJ 93.7}"},{"t":7,"p":8,"c":"现今时候已到，基督要与他的门徒同守这节期，他便吩咐彼得和约翰去找一个地方，并预备逾越节的晚餐。{SJ 94.1}"},{"t":7,"p":9,"c":"这时候有许多人来到耶路撒冷，那些住在城里的人，常常将自己的房子预备好，供给外来的客人作为守节之用。{SJ 94.2}"},{"t":7,"p":10,"c":"救主告诉彼得和约翰说，当他们进城的时候，必遇见一个人，拿着一瓶水，他们就要跟着那人，并到他所进的房子里去，随后可以对那个好人商量借房子的事情，说：{SJ 94.3}"},{"t":7,"p":11,"c":"“夫子说，客房在那里？我与门徒好在那里吃逾越节的宴席。”{SJ 94.4}"},{"t":7,"p":12,"c":"然后这个人就要给他们楼上一间摆设整齐的大房子，他们便可以在那里预备逾越节的晚餐。他们去了，所遇见的，正如主所告诉他们的一样。{SJ 94.5}"},{"t":7,"p":13,"c":"在这次逾越节的晚餐上，只有门徒与耶稣同在，主与他们以前同吃这筵席的时候是快乐的，但现今他却心神不安。{SJ 94.6}"},{"t":7,"p":14,"c":"最后，他忧愁地对他们说：{SJ 94.7}"},{"t":7,"p":15,"c":"“我愿意在受害以先，和你们吃这逾越节的筵席。”{SJ 94.8}"},{"t":7,"p":16,"c":"桌子上摆着葡萄汁，他接过来，祝谢了，说：{SJ 94.9}"},{"t":7,"p":17,"c":"“你们拿这个，大家分着喝。我告诉你们，从今以后，我不再喝这葡萄汁，直等上帝的国来到。”(路22:11，15，17，18){SJ 95.1}"},{"t":7,"p":18,"c":"这是基督末次同门徒守逾越节，这也是历代以来所守的最后一次了，因为宰杀羔羊的仪式，乃是教训百姓这是基督之死的预表，上帝的羔羊基督应当为世人的罪受死的时候到了，此后，自然不必宰杀羔羊来代替他的死了。{SJ 95.2}"},{"t":7,"p":19,"c":"当犹太人定意拒绝基督并将他治死的时候，他们就是拒绝了这逾越节中所有的价值与精意了，从此以后，他们对于这个节期的遵守，就成了一个无用的仪文了。{SJ 95.3}"},{"t":7,"p":20,"c":"基督守这逾越节的时候，他那最后牺牲的景象，却映在他的心上，这时他正处在十字架的阴影之下，他的心甚是痛苦，他知道有各样的惨痛等着他。{SJ 95.4}"},{"t":7,"p":21,"c":"他知道自己降世所要拯救的人们，必要向他显出忘恩负义与残暴凶恶，但他却不思想自己所要受的苦，反而哀怜那些拒绝他为救主而失去永生的人。{SJ 95.5}"},{"t":7,"p":22,"c":"同时他挂念门徒的心也超过了这一切。他知道自己受害以后，他们必要在世上单独奋斗。{SJ 95.6}"},{"t":7,"p":23,"c":"他有许多的事要告诉他们，使他们在他离别之后，还可以记在心上，他盼望趁自己未死之先，在这最后的一次聚会中，把这些事向他们讲说。{SJ 95.7}"},{"t":7,"p":24,"c":"但是现在他不能告诉他们，因为他看出他们还没有预备好听讲。{SJ 95.8}"},{"t":7,"p":25,"c":"在他们当中起了争论。他们还是想基督不久要做王，各人都想望在他的国里得着最高的地位，所以他们彼此生出嫉妒和忿恨。{SJ 95.9}"},{"t":7,"p":26,"c":"此外还有另一个纠纷，按着规矩，坐席的时候，应当有一个仆人替客人洗脚。这时，洗脚用的水瓶，盆子，手巾各物都预备好了，却没有仆人，所以门徒有本分做这洗脚的事。{SJ 97.1}"},{"t":7,"p":27,"c":"但门徒都不愿做弟兄的仆人，不愿洗别人的脚，所以他们都静默不言地各自就坐。{SJ 97.2}"},{"t":7,"p":28,"c":"耶稣要看他们怎么行事，就等了一会儿，然后起身离席，用手巾束腰，倒水在盆里，就洗门徒的脚，他因门徒彼此相争而忧伤，但却没有用尖刻的话严严的责备，他亲自做了门徒的仆人，借此显出自己的爱心，洗完了，就对他们说：{SJ 97.3}"},{"t":7,"p":29,"c":"“我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚，我给你们做了榜样，叫你们照着我向你们所做的去做。”(约13:14-15){SJ 97.4}"},{"t":7,"p":30,"c":"基督这样教训门徒，是要他们彼此相爱，各人不要为自己求取高位，乃应情愿服事他的弟兄。{SJ 97.5}"},{"t":7,"p":31,"c":"救主到世上来的工作，是要服事人，帮助拯救那些缺乏和有罪的人。他向我们所要的就是照他所做的去做。{SJ 97.6}"},{"t":7,"p":32,"c":"这时门徒们为自己的嫉妒和私心而羞愧。各人的心中充满了爱主和彼此相爱的心，这样他们便可以留心听基督的教训了。{SJ 97.7}"},{"t":7,"p":33,"c":"坐席的时候，耶稣拿起饼来，祝谢了，就擘开递给门徒，说，“这是我的身体，为你们舍的，你们也当如此行，为的是纪念我。{SJ 98.1}"},{"t":7,"p":34,"c":"“饭后也照样拿起杯来，说，这杯是用我血所立的新约，是为你们流出来的。”(路22:19-20){SJ 98.2}"},{"t":7,"p":35,"c":"经上说，“你们每逢吃这饼，喝这杯，是表明主的死，直等到他来。“(林前11:26){SJ 98.3}"},{"t":7,"p":36,"c":"这饼和酒，乃是代表基督的身体和血，饼被擘开，酒被倒出，照样在十字架上，基督的身体也被擘开，流出血来拯救我们。{SJ 98.4}"},{"t":7,"p":37,"c":"我们吃这饼，喝这杯，乃是表明我们相信他的拯救，并懊悔己罪，接受基督为我们的救主。{SJ 98.5}"},{"t":7,"p":38,"c":"当耶稣与门徒同席的时候，门徒看出救主满面愁容，因而忧愁笼罩席间，他们就在寂静中饮食。{SJ 98.6}"},{"t":7,"p":39,"c":"最后耶稣开口说：“我实在告诉你们，你们中间有一个要卖我了。”{SJ 98.7}"},{"t":7,"p":40,"c":"众门徒听见这话又忧愁又惊奇。各人都省查己心，要知道自己有没有害主的恶意。{SJ 98.8}"},{"t":7,"p":41,"c":"他们一个一个地问道，“主，是我吗？”{SJ 98.9}"},{"t":7,"p":42,"c":"只有犹大沉默不言。因此就把众人的眼目引到了他的身上，他发现自己被注意，他也问: “拉比，是我吗？””{SJ 98.10}"},{"t":7,"p":43,"c":"耶稣严肃地回答说：“你说的是。”(太26:21，22，25){SJ 99.1}"},{"t":7,"p":44,"c":"虽然耶稣已经洗了犹大的脚，但这却没有使他更爱救主，他因基督要做仆人的工作而生气，现在他既知道耶稣不愿做王，就更坚决地要出卖他。{SJ 99.2}"},{"t":7,"p":45,"c":"他虽然看出自己的意念已被识透，仍不害怕，反而气愤愤地离开那屋子，出去实行他的恶谋了。犹大走了之后，其余的人才感到舒坦了，这时救主的脸上发出光来，驱散了门徒心中的黑云。{SJ 99.3}"},{"t":7,"p":46,"c":"基督向门徒谈论他要回到他父的家里去，为他们预备地方，并要再来接他们与自己同住。{SJ 99.4}"},{"t":7,"p":47,"c":"他应许说，他去后要差遣圣灵来做他们的教师和保惠师，并告诉他们，要奉他的名祈求，所求的必蒙应允。{SJ 99.5}"},{"t":7,"p":48,"c":"随后他为他们祈祷，求上帝使他们脱离那恶者，并彼此相爱，如同他爱他们一样。{SJ 99.6}"},{"t":7,"p":49,"c":"耶稣也为我们祈祷，如同为第一批门徒祈祷一样，他说：{SJ 99.7}"},{"t":7,"p":50,"c":"“我不但为这些人祈求，也为那些因信他们的话信我的人祈求，使他们都合而为一，正如你父在我里面，我在你里面，使他们也在我们里面，叫世人可以信你差了我来，……也知道你爱他们如同爱我一样。”(约17:20-23){SJ 99.8}"}]},{"n":"第16章 在客西马尼园","ps":[{"t":2,"p":0,"c":"第16章 在客西马尼园"},{"t":7,"p":1,"c":"救主在地上，乃是过着祈祷的生活，他用了许多的时间独自与上帝同在。他常常恳切地向天父祈求，这样，他便得到了能力和智慧，扶助他做工，使他不至被撒但诱惑。{SJ 101.1}"},{"t":7,"p":2,"c":"耶稣和门徒吃了逾越节的晚餐之后，同他们到客西马尼园里去，这是他常祷告的地方，他一面走一面同他们谈话，教训他们，走近园子的时候，他却变得异常沉默。{SJ 101.2}"},{"t":7,"p":3,"c":"耶稣一生都遵行他父的旨意，上帝的灵做他随时的指导和帮助，他在地上做工时，常将荣耀归给上帝，说，“我凭自己不能做什么。”(约5:19){SJ 101.3}"},{"t":7,"p":4,"c":"我们凭着自己也不能做什么，只有靠着基督，去求得力量，才能得胜，并在地上遵行他的旨意。耶稣怎样信靠天父，照样我们也必须像小孩子一般，专心单单信靠耶稣，基督曾说：“离了我，你们就不能做什么。”(约15:5){SJ 101.4}"},{"t":7,"p":5,"c":"当救主和门徒走近园子的时候，那悲惨可怕的一夜便开始了，这时他似乎离开了那常常帮助他的上帝，他开始感到被天父离弃的痛苦。{SJ 102.1}"},{"t":7,"p":6,"c":"基督必须担当世人的罪孽。现在这些罪担已经加在他的身上，似乎是过于他所能忍受得住的，罪的性质是如此可怕，他甚至被诱而害怕上帝不再爱他。{SJ 102.2}"},{"t":7,"p":7,"c":"当他觉得天父是极其恨恶罪恶的时候，被逼说出了这话，“我心里甚是忧伤，几乎要死。”{SJ 102.3}"},{"t":7,"p":8,"c":"在园子门口的附近，耶稣留下了其余的门徒，只带着彼得，雅各，约翰三人同他走进园子，他们是他最忠心的门徒，做过他最亲密的同伴，但他还是不忍叫他们看见他所受的苦。他对他们说：{SJ 102.4}"},{"t":7,"p":9,"c":"“你们在这里等候，和我一同警醒。”(太26:38){SJ 102.5}"},{"t":7,"p":10,"c":"他离开他们，稍往前走了几步，就俯伏在地，他觉得罪恶使他与天父隔开了，在他与父之间，现出了一道深渊，使他望而战兢。{SJ 102.6}"},{"t":7,"p":11,"c":"基督并不是为自己的罪而受苦，他乃是为世人的罪受苦。他感到上帝对罪恶的厌恶，正如罪人在审判大日所要感受的一样。{SJ 102.7}"},{"t":7,"p":12,"c":"基督在悲痛之中，扑倒在冰冷的地上，从他那灰白的嘴里，发出了痛苦的呼喊，“我父阿，倘若可行，求你叫这杯离开我，然而不要照我的意思，只要照你的意思。”(太26:39){SJ 102.8}"},{"t":7,"p":13,"c":"基督独自忍受着可怕的痛苦，约有一时之久。随后他来到门徒那里，盼望得到一些同情安慰的话，但却没有得到，因为他们都睡着了，他们虽然被耶稣的声音所唤醒，但他们却几乎认不得他，因为他的面貌被忧愁所改变了，耶稣对彼得说：{SJ 103.1}"},{"t":7,"p":14,"c":"“西门，你睡觉吗？不能警醒片时吗？”(可14:37){SJ 103.2}"},{"t":7,"p":15,"c":"在基督还没有走进园子前，他曾对门徒说过，“你们都要跌倒了”，他们却坚决保证愿意与主一同下监一同受死，那可怜自满的彼得还加上一句话说，“众人虽然跌倒，我总不能。”(可14:27，29){SJ 103.3}"},{"t":7,"p":16,"c":"这些门徒都是信靠自己，他们并没有照着基督的教训去仰望那大能的扶助者，因此当救主最需要他们的同情与祈祷的时候，他们却睡着了，连彼得也睡着了。{SJ 103.4}"},{"t":7,"p":17,"c":"那曾靠着基督的胸膛，为主所爱的门徒约翰也睡着了，真的，约翰极爱他的主，按理他当警醒，并在他所爱的救主正在处于极度悲愁的时候，与主一同迫切的祈祷。救主已经终夜为他的门徒祈祷，盼望他们在这受磨炼的时辰，他们的信心不至于动摇而跌倒，然而他们还是不能与他一同警醒，甚至一时也不能。{SJ 103.5}"},{"t":7,"p":18,"c":"倘若基督这时问雅各和约翰说，“我所喝的杯，你们能喝吗？我所受的洗，你们能受吗？”他们必不像先前那样急忙地回答说“我们能”了。（可10：38、39）{SJ 103.6}"},{"t":7,"p":19,"c":"救主的心充满了爱怜，并体恤门徒的软弱，他惟恐他们忍受不了自己所受的苦难与死亡的试探。{SJ 104.1}"},{"t":7,"p":20,"c":"然而主并不严责他们的软弱，他只想到那摆在他们前面的种种试炼，就对他们说：{SJ 104.2}"},{"t":7,"p":21,"c":"“总要警醒祷告，免得入了迷惑。”{SJ 104.3}"},{"t":7,"p":22,"c":"他原谅了他们的失职，说：“你们心灵固然愿意，肉体却软弱了。”(太26:41)救主的榜样真是何等的仁爱与慈怜啊！{SJ 104.4}"},{"t":7,"p":23,"c":"随后上帝的儿子又被那超乎凡人所能忍受的痛苦抓住而晕倒在地，他精疲力竭，摇摇摆摆往后退了几步，又去祷告，说的话与先前一样：{SJ 104.5}"},{"t":7,"p":24,"c":"“我父啊，这杯若不能离开我，必要我喝，就愿你的旨意成全。”(太26:42){SJ 104.6}"},{"t":7,"p":25,"c":"这次惨痛的祈祷，迫使他面上的毛孔流出了血来，他又回到门徒那里，想要得到安慰，但他们又睡着了。他到了他们跟前就醒来，看见他满脸是血，便害怕起来，他们不明白从他脸上表现出来的心中痛苦。{SJ 104.7}"},{"t":7,"p":26,"c":"主又第三次去祷告，一阵大黑暗的恐怖笼罩着他，他已经离开了天父的面，他怕天父不在身旁，自己的血肉之体将忍受不住这场试炼。{SJ 104.8}"},{"t":7,"p":27,"c":"主第三次祷告，还是与前两次一样，天使们甚愿前来帮助，但不能这样。上帝的儿子必要喝尽这杯，不然，这世界就必永远沉沦了。他见到世人的软弱无助，他见到罪恶的势力。同时这个沦亡世界所受的灾祸，也一幕一幕地映在他的眼前。{SJ 104.9}"},{"t":7,"p":28,"c":"他作出最后的决定，为了拯救世界，不再顾及自己将要付上何等的代价。他已经离开了圣洁，快乐，荣耀的天庭，来拯救这个迷失之羊，就是这个犯罪堕落的世界，他坚定不肯改变他的意志，这时他发出甘心顺从的祈祷说：{SJ 105.1}"},{"t":7,"p":29,"c":"“这杯若不能离开我，必要我喝，就愿你的旨意成全。”{SJ 105.2}"},{"t":7,"p":30,"c":"现在救主扑倒在地，如同死了一般，没有门徒在那里轻轻地用手扶住他的头并擦净他的额，他的形容憔悴，没了人的样子。耶稣独自一人受苦，无人与他同在。{SJ 105.3}"},{"t":7,"p":31,"c":"然而上帝却是与他的儿子同受苦难，众天使看见救主的悲痛，在天上静默无声，没有人弹琴奏乐。众天军在寂静忧愁之中，注视着天父从他爱子的身上撤离了光明，仁爱与荣光，便大为惊奇。如果世人能见到这一幕景象，那么他们必会更加明了，在上帝的眼中，罪是多么的可憎可恨了。{SJ 105.4}"},{"t":7,"p":32,"c":"这时有一位大能的天使来到基督的身旁，他扶起这位神圣受难者的头，靠在他的胸前，手指上天，告诉主说：“你已胜了撒但。你得胜的功效，必使多人得胜，进入他荣耀的国度”。{SJ 105.5}"},{"t":7,"p":33,"c":"一道天上的平安，临到了救主血迹斑斑的脸上。他已经担当了世人不能担当的重担，因他已经替人人尝了死亡的苦味。{SJ 105.6}"},{"t":7,"p":34,"c":"随后，基督又到门徒那里，看见他们还在睡觉。倘若他们醒着，与救主一同警醒祷告，他们必要得到帮助，可以应付当前的磨练。但他们失去了这个机会，以致在他们有需要的时候，变得软弱无力。{SJ 106.1}"},{"t":7,"p":35,"c":"基督忧愁地看着他们，说，“现在你们仍然睡觉安歇吗？时候到了，人子被卖在罪人手里了。”{SJ 106.2}"},{"t":7,"p":36,"c":"正说这话的时候，他听见了那些寻找他的暴徒的脚声，便说：“起来，我们走吧，看哪，那卖我的人近了。”(太26:45-46){SJ 106.3}"},{"t":7,"p":37,"c":"“起来，我们走吧，看哪，那卖我的人近了。”(太26:45-46){SJ 106.4}"}]},{"n":"第17章 被卖与被捕","ps":[{"t":2,"p":0,"c":"第17章 被卖与被捕"},{"t":7,"p":1,"c":"救主向前迎着卖他的人，他一点也没有显出刚才受苦的迹像，他站在门徒的前面，问那些暴徒说：{SJ 107.1}"},{"t":7,"p":2,"c":"“你们找谁？”{SJ 107.2}"},{"t":7,"p":3,"c":"他们回答说，“找拿撒勒人耶稣。”{SJ 107.3}"},{"t":7,"p":4,"c":"耶稣说，“我就是。”(约18:4-5){SJ 107.4}"},{"t":7,"p":5,"c":"耶稣说这话的时候，那刚才服事他的天使，却在救主与暴徒之间行动，一道神圣的光辉照在救主的脸上，有鸽子的形状荫庇着他。{SJ 107.5}"},{"t":7,"p":6,"c":"在这神圣荣光之前，凶恶的暴徒一刻也不能站立，全都后退仆倒，祭司，长老，和兵丁，也都仆倒在地，像死人一般。{SJ 107.6}"},{"t":7,"p":7,"c":"及至天使退去，那道亮光也消散了，耶稣本来可以逃走，但他还是站在那里，镇静自持，惟有门徒却惊骇得不敢做声。{SJ 107.7}"},{"t":7,"p":8,"c":"罗马兵丁也都上前，众祭司与犹大也都上来围住了基督。他们似乎羞愧自己的胆小软弱，同时又怕耶稣逃走，耶稣又问他们说：“你们找谁？”{SJ 109.1}"},{"t":7,"p":9,"c":"他们又回答说，“找拿撒勒人耶稣，”耶稣随即说，“我已经告诉你们我就是，你们若找我，就让这些人去吧。”(约18:7-8){SJ 109.2}"},{"t":7,"p":10,"c":"在这患难的时候，基督的心思仍在牵挂着自己所爱的门徒，虽然他必须下监受死，但他还是不愿他们受苦。{SJ 109.3}"},{"t":7,"p":11,"c":"卖主的犹大并没有忘记自己这时的工作，他走到耶稣跟前，与他亲嘴。{SJ 109.4}"},{"t":7,"p":12,"c":"耶稣对他说，“朋友，你来要做的事，就做吧。”(太26:50)他的声音战抖，又说，“你用亲嘴的暗号卖人子吗？”(路22:48){SJ 109.5}"},{"t":7,"p":13,"c":"这温柔的话，本来应当感动犹大的心，但他却失去了仁慈忴悯之心，他已经把自己交给了撒但管治，他大胆地站在主面前，将主交给那群残忍的暴徒，并不觉得羞耻。{SJ 109.6}"},{"t":7,"p":14,"c":"基督并没有拒绝这个奸细的亲嘴，在这事上，他给我们立了忍耐，慈爱，与怜恤的榜样，如果我们是他的门徒，我们必须待我们的仇敌像他待犹大一样。{SJ 109.7}"},{"t":7,"p":15,"c":"那些凶恶之徒，看见犹大摸了刚才在他们眼前显过荣光的主，就胆大起来，他们就拉住救主，捆绑那双素来行善的手。{SJ 109.8}"},{"t":7,"p":16,"c":"众门徒并没有想到基督肯叫自己被人捉去，他们知道天上的能力可以击倒这些暴徒像死人一样毫无能力，以致基督和门徒可以逃走。{SJ 109.9}"},{"t":7,"p":17,"c":"但当他们看见恶人取出绳子要捆绑所爱的夫子，他们失望了，就发出了义愤。彼得在大怒之下，拔出刀来，要保护他主。但只砍掉了大祭司仆人的一只耳朵。{SJ 110.1}"},{"t":7,"p":18,"c":"耶稣见这情形就说，“到了这个地步，由他们吧。”(路22:51)虽然他的手被罗马兵丁紧紧地拉住，但他有能力松开，他伸手摸那人被砍掉的耳朵，立时就复了原。{SJ 110.2}"},{"t":7,"p":19,"c":"又对彼得说：“收刀入鞘吧，凡动刀的，必死在刀下。你想我不能求我父，现在为我差遣十二营多天使来吗？如果这样，经上所说，事情必须如此的话，怎么应验呢？”(太26:52-54)“我父所给我的那杯，我岂可不喝呢？”(约18:11）{SJ 110.3}"},{"t":7,"p":20,"c":"然后基督又对那些和暴徒同来的祭司长及圣殿的官长们说，“你们带着刀棒，出来拿我，如同拿强盗吗？我天天教训人，同你们在殿里，你们并没有拿我，但这事成就，为要应验经上的话。”(可14:48-49){SJ 110.4}"},{"t":7,"p":21,"c":"众门徒看见救主并没有设法拯救自己脱离敌人的手生气，他们埋怨耶稣为何不加抵抗。他们不明白主为什么顺服这些暴徒，因此他们极其惧怕，便把他撇下逃散了。{SJ 110.5}"},{"t":7,"p":22,"c":"基督曾预言过这逃散的情形，说，“看哪，时候将到，且是已经到了。你们要分散，各归自己的地方去，留下我独自一人，其实我不是独自一人，因为有父与我同在。(约16:32){SJ 110.6}"}]},{"n":"第18章 在亚那、该亚法和公会前","ps":[{"t":2,"p":0,"c":"第18章 在亚那，该亚法和公会前"},{"t":7,"p":1,"c":"客西马尼园里那些喧嚷的暴徒紧随着耶稣，他的行动痛苦，因为他的手被捆得很紧，被许多人严严地看守着押解到亚那的公馆。{SJ 113.1}"},{"t":7,"p":2,"c":"这亚那从前是大祭司，但现在却是他的女婿该亚法接续他的职位，这位囚犯拿撒勒人耶稣被捆绑着首先带到亚那那里受审，他想要得着告他的把柄，好定他的罪。{SJ 113.2}"},{"t":7,"p":3,"c":"他存了这个意念，盘问耶稣关于他的门徒和他的教训等等。基督回答说：{SJ 113.3}"},{"t":7,"p":4,"c":"“我从来是明明地对世人说话，我常在会堂和殿里，就是犹太人聚集的地方，教训人，我在暗地里，并没有说什么。”{SJ 113.4}"},{"t":7,"p":5,"c":"耶稣反问亚那说：“你为什么问我呢？可以问那听见的人，我对他们说的是什么，我所说的，他们都知道。”(约18:20-21){SJ 113.5}"},{"t":7,"p":6,"c":"祭司们先前曾差奸细窥探基督，并把他的话句句都禀报给了他们，他们从这些奸细的报告中，知道耶稣每次与民众聚集时所说的话和所行的事，这些奸细，设下圈套想从他的话中寻找错隙，以便作为把柄定他的罪，所以救主说，“你可以问那些听见的人，”你去问你的那些奸细吧，我的话他们都听见了，他们可以告诉你我教训的是什么。{SJ 113.6}"},{"t":7,"p":7,"c":"基督的回话，极其犀利直接，以致祭司觉得这位囚犯已经察见他的内心了。{SJ 114.1}"},{"t":7,"p":8,"c":"但亚那的一个仆人，以为耶稣不尊敬他的主人，就打他的脸说：“你这样回答大祭司吗？”{SJ 114.2}"},{"t":7,"p":9,"c":"只见耶稣柔和地回答说：“我若说的不是，你可以指证那不是，我若说的是，你为什么打我呢？”(约18:22-23){SJ 114.3}"},{"t":7,"p":10,"c":"基督可以召来天军帮助他，但他还是要在“肉身”忍受人的毁谤和一切的凌辱，因为这是他使命的一部分。{SJ 114.4}"},{"t":7,"p":11,"c":"这时救主又从亚那的公馆被解到该亚法的公馆去，要在公会前受审，当众议员被召聚集的时候，亚那和该亚法提前重新审问了一番，但还是查不出什么。{SJ 114.5}"},{"t":7,"p":12,"c":"众议员聚齐之后，该亚法就坐上了议长的席位，两边有会审官，在他们前面有罗马的兵丁站立，看守着救主，后面还有控告他的匪徒。{SJ 114.6}"},{"t":7,"p":13,"c":"该亚法吩咐耶稣在他们面前行一个神迹，但救主却显出没有听见的样子。倘若耶稣射出那鉴察人心的目光，像他在圣殿中待那买卖人一样，那么匪徒都要被迫从他面前逃走。{SJ 114.7}"},{"t":7,"p":14,"c":"那时犹太人被罗马人所管辖，无权定人的死罪。公会只有审查犯人之权，至于他们审断的案子，要由罗马官府定案后才能施刑。{SJ 115.1}"},{"t":7,"p":15,"c":"他们为要成全自己的恶计，必须找到罗马总督看为是犯法的事来反对救主，他们能找出充分的凭据证明基督曾反对犹太人的遗传及他们的许多仪文，也能容易地证明他曾痛斥过祭司和文士，称他们为假冒伪善和杀人的凶徒，但罗马人却不接受这些控辞，因为他们自己也厌恶这些法利赛人的假冒伪善。{SJ 115.2}"},{"t":7,"p":16,"c":"他们虽以许多罪状控告基督，但他们的见证要么彼此不合，要么控告的事不被罗马人受理，他们叫耶稣回答他们所控告的事，但耶稣却显出似乎没有听见的样子。基督这时的沉默，正如先知以赛亚所形容的一样：{SJ 115.3}"},{"t":7,"p":17,"c":"“他被欺压，在受苦的时候却不开口，他像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，他也是这样不开口。”(赛53:7){SJ 115.4}"},{"t":7,"p":18,"c":"这时祭司怕自己得不到把柄可以到彼拉多那里去告他，所以，他们只得用上最后的手段，大祭司向天举起右手，对耶稣郑重起誓说：{SJ 115.5}"},{"t":7,"p":19,"c":"“我指着永生的上帝，叫你起誓告诉我们，你是上帝的儿子基督不是？(太26:63){SJ 116.1}"},{"t":7,"p":20,"c":"耶稣从不否认自己的使命以及与父的关系，他能静默忍受个人的羞辱，但若有人问到他的事业并他作上帝儿子身份的时候，他的回答总是清楚而确定的。{SJ 116.2}"},{"t":7,"p":21,"c":"那时所有的人都在侧耳静听，定睛于他，只听见他回答说：“你说的是”。{SJ 116.3}"},{"t":7,"p":22,"c":"按着当时的习惯，这个回答等于说，“是的，”或者“诚如你言”这种回答乃是一种坚定有力的正面回答，当救主接着发话的时候，似乎有一道天上的亮光，照在他苍白的脸上。{SJ 116.4}"},{"t":7,"p":23,"c":"“然而我告诉你们，后来你们要看见人子坐在那权能者的右边，驾着天上的云降临。”(太26:64{SJ 116.5}"},{"t":7,"p":24,"c":"在这话里，他指出的情景与当时的场面相反。他是指着自己将来要担当天地间至高审判官的职任说的，那时他要坐在天父的宝座上，经他审判的一切案件，就再不能上诉了。{SJ 116.6}"},{"t":7,"p":25,"c":"他要叫听众们晓得，到了那一天，他不再是被一群恶人所围困受侮辱的，而是有大权柄大荣耀，要驾着天上的云降临，有众天使护卫着，那时他要宣判他仇敌的罪案，这些控告他的群众，也必在其中。{SJ 116.7}"},{"t":7,"p":26,"c":"当耶稣说自己是上帝的儿子，并且是世界的审判者的时候，大祭司就撕开自己的衣服，好像是惊骇的样子，他向天举起双手说：{SJ 117.1}"},{"t":7,"p":27,"c":"“他说了僭妄的话，我们何必再用见证人呢？这僭妄的话你们都听见了，你们的意见如何？”{SJ 117.2}"},{"t":7,"p":28,"c":"他们回答说：“他是该死的。”(太26:65-66){SJ 117.3}"},{"t":7,"p":29,"c":"夜间审判犯人，这本是违背犹太律法的，虽然基督的罪已经被定，但是在白日还要有一种正式的审问。{SJ 117.4}"},{"t":7,"p":30,"c":"他们把耶稣押在卫兵室，受兵丁和暴徒的讥笑戏弄。{SJ 117.5}"},{"t":7,"p":31,"c":"到了天一亮，他就被带到审判官面前，最后的罪案便被宣判了。{SJ 117.6}"},{"t":7,"p":32,"c":"那时在这群民众与首领之间，似乎是起了撒但那样的忿怒，他们的欢呼声好像是野兽的吼叫，他们向耶稣冲过来，大声喊叫说：“他是有罪的，治死他。”这时若不是有兵丁保护，他必被众人撕裂了，罗马的官长居中拦阻，用武力制止着凶徒们的暴动。{SJ 117.7}"},{"t":7,"p":33,"c":"祭司，官长和暴徒一同联合辱骂救主，将一件破衣服蒙在他的头上，又用拳头打他的脸，说：{SJ 117.8}"},{"t":7,"p":34,"c":"“基督啊，你是先知，告诉我们打你的是谁？”(太26:68){SJ 117.9}"},{"t":7,"p":35,"c":"他们拿开衣服的时候，暴徒中有一个人吐唾沫在救主的脸上。{SJ 117.10}"},{"t":7,"p":36,"c":"上帝的使者忠实的记录了自己敬爱的元帅所受一切羞辱的言行，将来必有一天，这些凌辱救主并吐唾沫在他那温柔灰白的脸上的人，必要看见耶稣面上的荣耀比太阳还亮！{SJ 117.11}"}]},{"n":"第19章 犹大","ps":[{"t":2,"p":0,"c":"第19章 犹大"},{"t":7,"p":1,"c":"犹太的官长们早就急着要捉拿耶稣，但又怕百姓作乱，所以不敢明明地去拿他。因此他们想要找个人，将耶稣暗暗地出卖给他们，他们找着了犹大，他是十二门徒中的一个，肯做这下贱的事。{SJ 119.1}"},{"t":7,"p":2,"c":"犹大贪财心重，但他并不是向来做恶的，可惜他纵容自己贪婪的恶性，终久成了他生命的动机，渐渐败坏直至做出这样的事来，到现在为三十块钱，竟然卖了自己的主。(三十块的价钱，乃是一个奴仆的身价。出21:28-32)在客西马尼园，犹大用亲嘴的暗号卖了救主。{SJ 119.2}"},{"t":7,"p":3,"c":"当耶稣在园中被捉拿，带到犹太的官长之前受苦的时候，犹大还是一步一步地跟着上帝的儿子，他没有想到耶稣肯叫犹太人照他们所恐吓的杀他。{SJ 119.3}"},{"t":7,"p":4,"c":"他时时刻刻都盼着见到耶稣被神力保护，并被释放，像先前一样，但是时间渐渐过去，耶稣还是静默地忍受加在他身上的一切凌辱，这时卖主的犹大便惧怕起来，觉得自己真是把主置于死地了。{SJ 119.4}"},{"t":7,"p":5,"c":"到了审判快要完毕的时候，犹大再也忍受不住他那自知有罪之良心的责备，于是立即跑上公会，发出可怕的声音，惊动了所有在场的人：{SJ 121.1}"},{"t":7,"p":6,"c":"“他是无罪的。该亚法啊，求你释放他！他并没有什么该死的罪！”{SJ 121.2}"},{"t":7,"p":7,"c":"身量高大的犹大，急急忙忙地从受惊的群众中挤进去，面色灰白憔悴，额前大汗淋漓，他闯到公会前，将卖主所得的银钱，丢在大祭司的面前。{SJ 121.3}"},{"t":7,"p":8,"c":"他迫切地抓住该亚法的衣袍，求他释放耶稣，声称他是无罪的，该亚法动怒将他推开，讥笑着说：{SJ 121.4}"},{"t":7,"p":9,"c":"“那与我们有什么相干？你自己承当吧。”(太27:4){SJ 121.5}"},{"t":7,"p":10,"c":"犹大随即俯伏在救主的脚前，承认耶稣是上帝的儿子，并求他拯救自己脱离仇敌的手。{SJ 121.6}"},{"t":7,"p":11,"c":"救主晓得犹大没有为自己所行的真心悔改，这个虚伪的门徒害怕自己的恶行必要受到刑罚，他并不是因为自己出卖了无瑕疵的上帝之子感到忧伤。{SJ 121.7}"},{"t":7,"p":12,"c":"然而基督却没说一句定罪的话，他用哀怜的眼光望着犹大，对他说：{SJ 121.8}"},{"t":7,"p":13,"c":"“我为这时候来到世间”。{SJ 121.9}"},{"t":7,"p":14,"c":"基督这样忍耐宽待那卖他的人，以致众人甚是惊奇诧异。{SJ 122.1}"},{"t":7,"p":15,"c":"犹大看出自己的哀求无用，就跑出公会，口里喊着说：{SJ 122.2}"},{"t":7,"p":16,"c":"“太迟了！太迟了！”{SJ 122.3}"},{"t":7,"p":17,"c":"他觉得自己不忍见到耶稣被活活地钉上十字架上，便在忧伤绝望中出去吊死了。{SJ 122.4}"},{"t":7,"p":18,"c":"当天下午，在彼拉多的公堂通往髑髅地的路上，做恶的群众正带着救主到钉十字架的地方去，忽然他们的喧哗和嘲笑止住了，他们经过一个僻静的地方，他们看见一棵枯树底下，躺着犹大的尸首。{SJ 122.5}"},{"t":7,"p":19,"c":"这真是一幅令人发呕的景象。他的身体沉重，坠断了上吊的绳子，尸体落在地上，支离破碎，有狗正在那里吞吃。{SJ 122.6}"},{"t":7,"p":20,"c":"众人立刻埋了他的残尸。嘲笑的声音也渐渐止息，许多人灰白的气色显出他们内心的惧怕，报应似乎已经临到那些流耶稣之血的人了。{SJ 122.7}"}]},{"n":"第20章 在彼拉多面前","ps":[{"t":2,"p":0,"c":"第20章 在彼拉多面前"},{"t":7,"p":1,"c":"基督被犹太公会的审判官定罪之后，便立即带到罗马的官长彼拉多那里，要他准许判决并给以执行。{SJ 123.1}"},{"t":7,"p":2,"c":"犹太的祭司和官长，自己不能进彼拉多的公堂，因为按着这国的仪文律法，那就要污秽自己，因此要妨害自己不得参加逾越节的筵席。{SJ 123.2}"},{"t":7,"p":3,"c":"他们在愚昧瞎眼之中，看不出基督就是逾越节的真羔羊，又因为他们拒绝了基督，所以这重大的逾越节也就失去了它的真意。{SJ 123.3}"},{"t":7,"p":4,"c":"彼拉多望着耶稣，看出他是一个仪表堂堂气度尊严的，他脸上绝没有什么犯罪做恶的凶相，彼拉多便转身向众祭司问说：{SJ 123.4}"},{"t":7,"p":5,"c":"“你们告这人是为什么事呢？”(约18:29){SJ 123.5}"},{"t":7,"p":6,"c":"那些控告耶稣的人，不愿说明详情，所以没有预备回答这个问题，他们也晓得自己拿不出什么真凭实据足使罗马的官府定他的罪，因此，祭司们便叫那些做假见证的人来帮助他们。他们就开口控告他说：{SJ 123.6}"},{"t":7,"p":7,"c":"“我们见这人诱惑国民，禁止纳税给该撒，并说自己是基督，是王。”(路23:2){SJ 125.1}"},{"t":7,"p":8,"c":"这个见证是假的，因为基督曾明明对人说纳税给该撒是应当的，当教法师想在这事上陷害他的时候，他曾回答说：{SJ 125.2}"},{"t":7,"p":9,"c":"“该撒的物当归给该撒。”(太22:21){SJ 125.3}"},{"t":7,"p":10,"c":"彼拉多并没有被这些假见证所愚弄，他就转身来问救主，说：{SJ 125.4}"},{"t":7,"p":11,"c":"“你是犹太的王吗？”{SJ 125.5}"},{"t":7,"p":12,"c":"耶稣说：“你说的是”(太27:11){SJ 125.6}"},{"t":7,"p":13,"c":"该亚法和与他同在的人，听见耶稣这样的回答，就对彼拉多说，他已经承认他们告他的罪了，他们就大声喊叫，要彼拉多定他死罪。{SJ 125.7}"},{"t":7,"p":14,"c":"但基督对这些控告他的人，不做什么答辩，于是彼拉多就对他说：“你看，他们告你这么多的事，你什么都不回答吗？”{SJ 125.8}"},{"t":7,"p":15,"c":"“耶稣仍不回答。”(可15:4-5){SJ 125.9}"},{"t":7,"p":16,"c":"彼拉多左右为难，他看不出耶稣犯罪的凭据，也不相信那些控告他的人，救主高贵的容貌和安详的气质，正与这些激烈暴躁的控告者相反，彼拉多被耶稣的行为所感动，格外明白他是无罪的人。{SJ 125.10}"},{"t":7,"p":17,"c":"他盼望从耶稣身上得到真实的凭据，就将耶稣带下去，私下问他说：“你是犹太人的王吗？”{SJ 125.11}"},{"t":7,"p":18,"c":"基督对这问题并不做直接的回答，只是反问他说：“这话是你自己说的，还是别人论我对你说的呢？”{SJ 125.12}"},{"t":7,"p":19,"c":"上帝的灵正在感动彼拉多的心，耶稣的问题正要领他更深刻地审查己心，彼拉多知道这个问题的意思，他明白自己的心迹，看出自己的心灵是被忏悔之念所激动，但是骄傲却从他的心中发起了，他就回答说：{SJ 126.1}"},{"t":7,"p":20,"c":"“我岂是犹太人呢？你本国的人和祭司长，把你交给我，你做了什么事呢？”{SJ 126.2}"},{"t":7,"p":21,"c":"彼拉多的最佳机会已经过去了，但耶稣却愿意彼拉多明白，他来并不是要做地上的君王，所以他说：{SJ 126.3}"},{"t":7,"p":22,"c":"“我的国不属这世界。我的国若属这世界，我的臣仆必要争战，使我不至于交给犹太人，只是我的国不属这世界。”{SJ 126.4}"},{"t":7,"p":23,"c":"彼拉多又问：“这样，你是王吗？”{SJ 126.5}"},{"t":7,"p":24,"c":"耶稣回答说：“你说我是王，我为此而生，也为此来到世间，特为给真理作见证。凡属真理的人就听我的话。”{SJ 126.6}"},{"t":7,"p":25,"c":"彼拉多本想知道真理，但他的心意烦乱，他想领会救主的话，他的心大受激动，切望知道什么是真理，怎么可以得到。他问耶稣说：“真理是什么呢？”{SJ 126.7}"},{"t":7,"p":26,"c":"但他没有等候回答。公堂外面群众的哄嚷已变成一片喊声了，祭司们要他立即执行。彼拉多也就立即想到此时的危机，便到众人那里去，对他们说：“我查不出他有什么罪来。”(约18:33-38){SJ 126.8}"},{"t":7,"p":27,"c":"这话出自外邦官长之口，乃是对于那些控告救主的犹太官府之卑贱与虚伪的痛斥。{SJ 127.1}"},{"t":7,"p":28,"c":"那些祭司和众长老听见彼拉多所说的话，就大失所望，极其忿怒，他们早已图谋并等待着这个机会，现在他们看出耶稣有被释放的可能，他们似乎准备要把他撕碎。{SJ 127.2}"},{"t":7,"p":29,"c":"他们失去了一切理性与自制，大叫大喊，不像人的举动却像魔鬼一般，他们大声威吓彼拉多，以罗马政府的叱责来威逼他，他们断言耶稣犯了背叛该撒的罪，责怪彼拉多却不定他的罪名。于是他们大声喊叫说：{SJ 127.3}"},{"t":7,"p":30,"c":"“他煽惑百姓，在犹太遍地传道，从加利利起，直到这里了。”(路23:5){SJ 127.4}"},{"t":7,"p":31,"c":"彼拉多在这时候，无心要定耶稣的罪，他实在知道耶稣是无罪的，但当他一听到耶稣是从加利利来的，他便决定把耶稣送到希律那里，希律是加利利分封的王，那时正好在耶路撒冷城，彼拉多想用这个法子，把这场官司的责任推到希律的身上。{SJ 127.5}"},{"t":7,"p":32,"c":"这时，耶稣已经饿晕了，并且因为没有睡觉而疲乏，还要受那种种虐待的痛苦，彼拉多又把他交给兵丁，在那些无情暴徒的讥诮羞辱中，把他拖走了。{SJ 127.6}"}]},{"n":"第21章 在希律面前","ps":[{"t":2,"p":0,"c":"第21章 在希律面前"},{"t":7,"p":1,"c":"希律虽然从来没有见过耶稣，但久已想要见他，想要看他的神奇能力，当救主被带到他面前的时候，那些恶人拥来拥去，有喊叫这个的，有喊叫那个的，希律便命令他们安静，因他要审问这犯人。{SJ 129.1}"},{"t":7,"p":2,"c":"他看见基督苍白的脸色，就动了好奇和怜悯的心，他看见耶稣的面上有聪明而纯洁的记号，这时也和彼拉多一样，心里已经明白这些犹太人告他的原因无非是出于凶恶和嫉妒而已。{SJ 129.2}"},{"t":7,"p":3,"c":"希律命令基督在他面前行个神迹，他应许耶稣若肯听命就要释放他，他吩咐人带了一些瘸子和残疾的人进来，并命令耶稣医治他们，但是救主站在希律的面前，好像没有看见没有听见的一样。{SJ 129.3}"},{"t":7,"p":4,"c":"上帝的儿子降世为人，取了人的性质，他必要做常人在同样的环境能做的事。因此他不愿为了满足人的好奇之心，或是为救自己脱离世人处此境地之时所应受的痛苦和耻辱起见，行一个神迹。{SJ 129.4}"},{"t":7,"p":5,"c":"那些控告主的人，听见希律吩咐基督行个神迹，就都害怕，因为他们最怕的，就是基督显出神能，果真行出奇事，就要击败他们的计谋，甚至丧命，因此他们喊叫说，耶稣行的神迹奇事，是靠着鬼王别西卜的能力。{SJ 130.1}"},{"t":7,"p":6,"c":"几年前，希律曾听过施洗约翰的教训，心里深受感动，但他却不肯丢弃那纵欲犯罪的生活，以致心肠变得更硬，最后竟在酒醉的时候，命人将约翰斩首，藉以博取恶妇希罗底的欢心。{SJ 130.2}"},{"t":7,"p":7,"c":"现在他的心比先前更加刚硬了，基督默不做声竟使他忍受不了，他把脸一沉，威吓救主，但救主仍不回答。{SJ 130.3}"},{"t":7,"p":8,"c":"基督降世，原是要医好伤心的人，在他能说一句话可以治好一个被罪孽压伤之人的时候，他决不闭口不言。但对那些故意将真理踏在不圣洁之脚下的人，他就无话可说了。{SJ 130.4}"},{"t":7,"p":9,"c":"救主在这时候很可以向希律说几句话，使这硬心的王听起来刺耳，他也可以将他一世的罪恶和将来可怕的刑摆在他面前，使他惧怕战兢，但基督却一言不答，这就是他对希律最重的责备。{SJ 130.5}"},{"t":7,"p":10,"c":"那素来开着垂听世人哀声的耳朵，此时却关闭不听希律的命令了。基督的心素来柔软，甚至重罪在身的人所发的呼求，也能感动于他，但对于这自觉不需要救主的暴君，他的心门是关着的。{SJ 130.6}"},{"t":7,"p":11,"c":"希律就动怒，转身对着众人，斥责耶稣是个骗子。但那些告他的人，都知道他不是骗子，因为他们曾经看见救主行过许多的奇事，所以不信服这个判决。{SJ 131.1}"},{"t":7,"p":12,"c":"随后希律王便下手羞辱并讥诮上帝的儿子。“希律和他的兵丁就藐视耶稣，戏弄他，给他穿上华丽衣服。”(路23:11){SJ 131.2}"},{"t":7,"p":13,"c":"当这凶恶的王见到耶稣受了这一切的羞辱仍不做声，忽然心生惧怕，觉得这位站在自己面前的不是一个凡人，他的心就惶乱起来，思想到这位犯人，也许是从天上降下来的。{SJ 131.3}"},{"t":7,"p":14,"c":"希律不敢定耶稣的罪案。他想逃避这可怕的责任，因此把耶稣送回到彼拉多那里去了。{SJ 131.4}"}]},{"n":"第22章 被彼拉多定罪","ps":[{"t":2,"p":0,"c":"第22章 被彼拉多定罪"},{"t":7,"p":1,"c":"犹太人从希律那里又把耶稣带回到彼拉多的面前，彼拉多心里很不喜欢，就问：你们要我怎么办他？他又提醒他们，他已经审问过耶稣，并且找不出什么过失。他说他们虽告他许多的事，但却一件都不能证实。{SJ 133.1}"},{"t":7,"p":2,"c":"而且他们已经把他带到希律那里去过。希律也是一个犹太人，像他们一样，可是他也查不出他有什么该死的罪，说到这里，彼拉多为要讨控告者欢心，便说：{SJ 133.2}"},{"t":7,"p":3,"c":"“故此我要责打他，把他释放了。”(路23:16){SJ 133.3}"},{"t":7,"p":4,"c":"彼拉多暴露出了他软弱的特性，他既已承认基督无罪，为什么又要罚他呢？这是与错误妥协了，在这场官司上，犹太人始终没有忘记这一点，他们已经威吓过这位罗马长官，现在要紧抓这个机会，逼他定耶稣的罪。{SJ 133.4}"},{"t":7,"p":5,"c":"群众更大声地叫嚷着要定那囚犯死罪。{SJ 134.1}"},{"t":7,"p":6,"c":"彼拉多游移不定，不知如何是好，忽然接到他妻子的来信，上面写着：{SJ 134.2}"},{"t":7,"p":7,"c":"“这义人的事，你一点不可管，因为我今天在梦中，为他受了许多的苦。”(太27:19){SJ 134.3}"},{"t":7,"p":8,"c":"彼拉多读了，面色都变灰了，但暴徒们见他迟疑不决，就越发催逼他。{SJ 134.4}"},{"t":7,"p":9,"c":"彼拉多看出自己总得有所作为。按着常例，在逾越节的时候，应当随百姓的拣选，释放一个犯人，罗马兵近日才捉到一个出了名的强盗叫巴拉巴，他是一个下贱的恶棍和杀人的凶手，所以彼拉多就转身，极恳切地对众人说：{SJ 134.5}"},{"t":7,"p":10,"c":"“你们要我释放哪一个给你们？是巴拉巴呢？是称为基督的耶稣呢？”(太27:17){SJ 134.6}"},{"t":7,"p":11,"c":"他们回答说：“除掉这个人，释放巴拉巴给我们。”(路23:18){SJ 134.7}"},{"t":7,"p":12,"c":"彼拉多惊得哑口无言，大失所望，因他把自己的审判权出让给了他人，以致失了的威严，无力管理大众，到头来，他不过成了暴徒的工具，他们随自己的心意指示他，他就问他们说：{SJ 134.8}"},{"t":7,"p":13,"c":"“那称为基督的耶稣，我怎么办他呢？”{SJ 134.9}"},{"t":7,"p":14,"c":"他们同声喊着说：“把他钉十字架。”{SJ 134.10}"},{"t":7,"p":15,"c":"巡抚说，“为什么呢？他做了什么恶事呢？”{SJ 134.11}"},{"t":7,"p":16,"c":"“他们便极力地喊着说，把他钉十字架。”（太27：22、23）{SJ 134.12}"},{"t":7,"p":17,"c":"彼拉多的脸色变为灰白，他没想到事情会发展到这种地步，他多次宣称耶稣是无辜的，然而人们却坚决要让他遭受这种最可怕和死亡，所以彼拉多又问他们说：{SJ 134.13}"},{"t":7,"p":18,"c":"“为什么呢？他做了什么恶事呢？”{SJ 135.1}"},{"t":7,"p":19,"c":"众人又是一阵大喊，“把他钉十字架，把他钉十字架。”{SJ 135.2}"},{"t":7,"p":20,"c":"彼拉多尽了最后的努力，想要激他们同情的心，就把那憔悴眩晕与遍体鳞伤的耶稣提了出来，当着那些控告者面前鞭打他。{SJ 135.3}"},{"t":7,"p":21,"c":"“兵丁用荆棘编做冠冕，戴在他头上，给他穿上紫袍，又挨近他说，恭喜犹太人的王啊！他们就用手掌打他。”(约19:2-3){SJ 135.4}"},{"t":7,"p":22,"c":"他们吐唾沫在他身上，有个恶人把那放在耶稣手中的一条苇子拿起来，打他头上的荆棘冠冕，荆棘刺破了他的头，血流到他的脸上和胡子上。{SJ 135.5}"},{"t":7,"p":23,"c":"撒但领着这群残忍的兵丁辱骂戏弄耶稣。他欲谋激起耶稣的报复，如果可能的话，或者要刺激他行一个神迹，使自己得到释放，这样就使救赎的谋划破败了。倘若耶稣的一生有了一点点瑕疵，那么上帝的羔羊便要成为一个不完全的奉献，救人的工作就要失败了。{SJ 135.6}"},{"t":7,"p":24,"c":"他尽可以命令天上的天军，使这些圣天使来帮助他。这些天使中只要有一个动手，立能胜过那些残忍的暴徒。基督也能显出他的神威，打击那些虐待他的人。但他他却以庄重的态度顺从地忍受着最粗鲁的凌辱与逼害。{SJ 135.7}"},{"t":7,"p":25,"c":"凶暴之徒丧失了人性，成了撒但的样子，照样，耶稣的温柔和忍耐，使他们看见人性之上的品质，并证明他与上帝有密切的关系。{SJ 136.1}"},{"t":7,"p":26,"c":"救主不发怨言的忍耐态度，使彼拉多深受感动。他命人将巴拉巴带到公堂，叫两个犯人并立。他手指着耶稣，用庄严的声音说，“你们看这个人。”“我带他出来见你们，叫你们知道我查不出他有什么罪来。”(约19:4-5){SJ 136.2}"},{"t":7,"p":27,"c":"这时上帝的儿子被穿上戏弄的袍子，带上荆棘的冠冕站在那里，他的衣服脱到腰际，背上现出一道道长条残忍的鞭痕，流出血来。脸上也是血迹斑斑，显得精疲力竭甚是痛苦，但他的面貌从来没有比这时更美了。{SJ 136.3}"},{"t":7,"p":28,"c":"在他旁边站着的犯人，却是断然相反。从巴拉巴脸上的每一道皱纹都可以看出他是一个铁石心肠的恶汉。{SJ 136.4}"},{"t":7,"p":29,"c":"此情此景有人是同情耶稣的。甚至祭司和官长们也心里承认，他的一举一动正如他自己所教训的一样。但他们却不肯归服。他们已经纵动这些暴徒如疯如狂，所以他们又与众百姓一同喊叫说：{SJ 136.5}"},{"t":7,"p":30,"c":"“钉他十字架，钉他十字架！”{SJ 136.6}"},{"t":7,"p":31,"c":"彼拉多因他们凶恶无理，心里就不耐烦，对他们说：{SJ 136.7}"},{"t":7,"p":32,"c":"“你们自己把他钉十字架吧，我查不出他有什么罪来。”(约19:5-6){SJ 137.1}"},{"t":7,"p":33,"c":"彼拉多竭力地要释放耶稣，但犹太人却喊着说：{SJ 137.2}"},{"t":7,"p":34,"c":"“你若释放这人，就不是该撒的忠臣，凡以自己为王的，就是背叛该撒了。”(约19:12){SJ 137.3}"},{"t":7,"p":35,"c":"这话刺中了彼拉多的软弱。罗马官府对他已经有了疑心，他明白这样的报告必毁了他的官职。{SJ 137.4}"},{"t":7,"p":36,"c":"“彼拉多见说也无济于事，反要生乱，就拿水在众人面前洗手，说：{SJ 137.5}"},{"t":7,"p":37,"c":"“流这义人的血，罪不在我，你们承当吧。”(太27:24){SJ 137.6}"},{"t":7,"p":38,"c":"彼拉多想要逃脱定耶稣死刑的罪过，但却不能了，倘若他起先热切坚定地照着所明白的真理办事，就不至于被暴徒辖制，他们也不敢越权勉强他的行动。{SJ 137.7}"},{"t":7,"p":39,"c":"这都是因他犹疑不定，以致败坏了自己，他认为自己如果释放了耶稣，就必不能保全自己的地位和尊贵。{SJ 137.8}"},{"t":7,"p":40,"c":"因此他情愿害了无辜者的性命，免得失去自己属世的权柄，他便随从了暴徒们的要求，又将耶稣鞭打了，把他交出去受刑。{SJ 137.9}"},{"t":7,"p":41,"c":"虽然他这样小心防备，他所害怕的到头来还是临到了他，他的尊位被革除，从高位上失落了，忧愤交加，终于在主被钉之后不久，便了结了他的一生。{SJ 137.10}"},{"t":7,"p":42,"c":"照样，凡给罪恶让步的人，结果只能得到忧伤与毁灭。“有一条路人以为正，至终成为死亡之路。”(箴14:12){SJ 138.1}"},{"t":7,"p":43,"c":"彼拉多说流基督血的罪，我不承当，该亚法大胆地回答说，“他的血归到我们，和我们的子孙身上。”(太27:25){SJ 138.2}"},{"t":7,"p":44,"c":"众祭司都响应着这句可怕的话，众百姓也随声附和地喊叫起来。{SJ 138.3}"},{"t":7,"p":45,"c":"对他们自己来说，这是一个可怕的判决，这是传给遗留给他们后代的可怕的灾祸。{SJ 138.4}"},{"t":7,"p":46,"c":"四十年后，耶路撒冷遭受毁灭，那些悲惨的情形，便真实地应验在他们的身上了。{SJ 138.5}"},{"t":7,"p":47,"c":"他们的后裔遭欺压，受藐视，被驱逐，也正是应验了他们自己的判决。{SJ 138.6}"},{"t":7,"p":48,"c":"到了将来末日的审判，他们还要受加倍的报应，那时的情形要改变了，这位耶稣要来，“在火焰中显现，要报应那不认识上帝的人。”(徒1:11，帖后1:8){SJ 138.7}"},{"t":7,"p":49,"c":"那时他们要向山和岩石祈求说：{SJ 138.8}"},{"t":7,"p":50,"c":"“倒在我们身上吧，把我们藏起来，躲避坐宝座者的面目，和羔羊的愤怒，因为他们愤怒的大日到了。(启6:16-17){SJ 138.9}"}]},{"n":"第23章 各各他","ps":[{"t":2,"p":0,"c":"第23章 各各他"},{"t":7,"p":1,"c":"在群众的喧哗与讥诮声中，耶稣被急忙地带到髑髅地去。出了彼拉多的衙门，他们就把那为巴拉巴所预备的重大十字架，放在他受伤流血的肩上，此外还有两个强盗也各背着一个十字架，他们是与耶稣一同受死的。{SJ 139.1}"},{"t":7,"p":2,"c":"主在又软弱又受苦的情形下，十字架的负担实在是太重了，他走了不多步，就晕倒在了十字架下。{SJ 139.2}"},{"t":7,"p":3,"c":"及至醒来，他们又把十字架放在他的肩上，他摇摇晃晃地走了几步，又倒在地上如同死人一样，逼迫他的人这才知道他不能再背着这个重担前行了，他们便四下里观望着要找一个人替他背那羞辱的担子。{SJ 139.3}"},{"t":7,"p":4,"c":"正在这时，他们遇见了古利奈人西门从对面过来，他们就抓住他，勉强他背着十字架到髑髅地去。{SJ 139.4}"},{"t":7,"p":5,"c":"西门的几个儿子都是耶稣的门徒，但他自己还没有接受救主，从此之后，他非常快乐，因他得了背负主十架的特权，他被逼而负的担子，竟成了他悔改的缘由，西门因髑髅地的情景和耶稣口中所说的话就信了耶稣，承认他是上帝的儿子。{SJ 139.5}"},{"t":7,"p":6,"c":"他们来到钉十字架的地方，定了罪的几人，都被绑在受苦的刑具上，那两个强盗的手在被搬开伸直要钉十字架的时候，就竭力反抗，但耶稣却没有。{SJ 141.1}"},{"t":7,"p":7,"c":"在到髑髅地去的可怕道途上，耶稣的母亲也随他一同前往，耶稣精疲力竭倒在重担下的时候，她想要服侍他，但却不被允许。{SJ 141.2}"},{"t":7,"p":8,"c":"在这颠簸疲惫的路上，每走一步，她总盼望耶稣显出上帝赐给的能力，使自己从凶恶的暴徒中脱身，那最后的一幕出现了，她看见耶稣被绑着钉在十字架上，她真是何等的伤心啊！{SJ 141.3}"},{"t":7,"p":9,"c":"能赐生命给人的主，难道要自己被钉死在十字架上吗？上帝的儿子自己肯受这样的残死吗？她是否要放弃他是弥赛亚的信心呢？{SJ 141.4}"},{"t":7,"p":10,"c":"她看见主曾伸出他那为苦难的人祝福的双手，被拉直在十字架上，他们拿来了锤子和钉子。当钉子穿过那柔嫩的皮肉时，耶稣的母亲晕倒了，那几个伤心的门徒把她抬走，离开了这悲惨的地方。{SJ 141.5}"},{"t":7,"p":11,"c":"耶稣不发怨言也不呻吟，他的脸色仍是灰白而恬静，但他的额上却是大汗淋漓。他的门徒已经逃走，离开了这悲惨的刑场。“他独自踹酒榨，众民中无一人与他同在。”(赛63:3){SJ 141.6}"},{"t":7,"p":12,"c":"兵丁正行刑的时候，耶稣的心思却因自己所受的痛苦转想到那些逼迫他的人到了将来必要受到凄惨的报应。他为他们的无知愚昧而痛惜，祈祷说：{SJ 142.1}"},{"t":7,"p":13,"c":"“父啊，赦免他们，因为他们所做的，他们不晓得。”(路23:34){SJ 142.2}"},{"t":7,"p":14,"c":"基督这时正在父面前领取为世人做中保的权柄。他为仇敌所作的祷告，也将全世界包括在内了，就是从世界之初到世界末了的一切罪人。{SJ 142.3}"},{"t":7,"p":15,"c":"我们无论何时犯罪，就是重新伤害基督，为了他们，他在天父的宝座前举起他那钉痕的手，说：“赦免他们，因为他们所做的，他们不晓得。”{SJ 142.4}"},{"t":7,"p":16,"c":"基督被钉在十字架之后，壮士就把那木架立起来粗暴地插进挖好了的土坑之中，使上帝的儿子受了极端的痛苦。{SJ 142.5}"},{"t":7,"p":17,"c":"于是彼拉多用拉丁、希腊及希伯来三种文字，写了一个告牌，安放在十字架顶端耶稣的头以上，使一切的人都能看见。上面写着这样的字句：{SJ 142.6}"},{"t":7,"p":18,"c":"“犹太人的王，拿撒勒人耶稣。”{SJ 142.7}"},{"t":7,"p":19,"c":"犹太人叫人把这句话改了，祭司长对彼拉多说：{SJ 142.8}"},{"t":7,"p":20,"c":"“不要写犹太人的王，要写，他自己说我是犹太人的王。”{SJ 142.9}"},{"t":7,"p":21,"c":"彼拉多却忿恨自己起先的软弱，又轻蔑这些嫉妒凶恶的官长。因此他回答说：{SJ 142.10}"},{"t":7,"p":22,"c":"“我所写的，我已经写上了。“(约19:19，21，22){SJ 142.11}"},{"t":7,"p":23,"c":"那些兵丁把耶稣的外衣分了。却为那件无缝的里衣起了争竞，最后决定拈阄看谁得着。古时上帝的先知曾预言到他们所行的说：{SJ 143.1}"},{"t":7,"p":24,"c":"“犬类围着我，恶党环绕我，他们扎了我的手，我的脚。……他们分我的外衣，为我的里衣拈阄。(诗22:16-18){SJ 143.2}"},{"t":7,"p":25,"c":"当耶稣的十字架被立起之后，随即有一幕凄惨的景象出现，那些祭司，官长，文士，与暴徒们一同戏笑这垂死的上帝之子，说：{SJ 143.3}"},{"t":7,"p":26,"c":"“你若是犹太人的王，可以救自己吧。”(路23:37){SJ 143.4}"},{"t":7,"p":27,"c":"“他救了别人，不能救自己。他是以色列的王，现在可以从十字架上下来，我们就信他。他依靠上帝，上帝若喜悦他，现在可以救他，因为他曾说：\"我是上帝的儿子\"。”(太27:42、43){SJ 143.5}"},{"t":7,"p":28,"c":"“从那里经过的人辱骂他，摇着头说，咳，你这拆毁圣殿，三日又建造起来的，可以救自己从十字架上下来吧。”(可15:29-30){SJ 143.6}"},{"t":7,"p":29,"c":"基督能从十字架上下来，但他若是这样，我们就永远不能得救了。他为我们的缘故，甘心受死。{SJ 143.7}"},{"t":7,"p":30,"c":"“他为我们的过犯受害，被我们的罪孽压伤，因他受的刑罚，我们得平安，因他受的鞭伤，我们得医治。”(赛53:5){SJ 143.8}"}]},{"n":"第24章 基督之死","ps":[{"t":2,"p":0,"c":"第24章 基督之死"},{"t":7,"p":1,"c":"在舍弃他那宝贵生命的事上，并没有什么得胜的快乐来扶持基督。他的内心痛苦忧伤到了极处。但他所感到的悲痛，并不是因为害怕死亡的痛苦，乃是因为世人的罪压在他的身上，使他觉得自己与天父的爱隔绝了。忧愁使救主的心破裂了，以致很快他就死了。{SJ 145.1}"},{"t":7,"p":2,"c":"当罪人醒悟过来，认识自己的罪担，并晓得自己从此要与天上的快乐平安永远隔绝，他们便要感到极其痛苦。基督在十字架上已经尝到了这种痛苦。{SJ 145.2}"},{"t":7,"p":3,"c":"众天使看见上帝的儿子忍受着绝望的痛苦，便甚感惊异。他的内心悲伤至极，以致觉察不到十字架的痛苦。{SJ 145.3}"},{"t":7,"p":4,"c":"那时自然界也显出同情。天朗气清的日光，到了正午忽然消失了，十字架的周围遍地都黑暗了，如同最黑暗的半夜一样。这种反乎自然的大黑暗，持续了足有三个小时之久。{SJ 145.4}"},{"t":7,"p":5,"c":"这时众人感到了一种莫名其妙的恐怖，诅咒与辱骂都停止了。男女老幼都惊倒在地。{SJ 146.1}"},{"t":7,"p":6,"c":"时有闪电从云里射出，照着十字架和被钉的救主，众人都以为他们受报应的时候到了。{SJ 146.2}"},{"t":7,"p":7,"c":"直到申初，黑暗才从众人面上退去，但还是包裹着救主，如同一个斗篷一样。他钉在十字架上，闪电似乎猛射在他的身上，这时救主发出了绝望的呼喊说：{SJ 146.3}"},{"t":7,"p":8,"c":"“我的上帝，我的上帝，为什么离弃我？”{SJ 146.4}"},{"t":7,"p":9,"c":"当时耶路撒冷城与犹太全地，也都被黑暗所笼罩着。人们的眼睛正是望着那注定遭劫的城邑的时候，他们看见上帝怒气所发的闪电直射着那城。{SJ 146.5}"},{"t":7,"p":10,"c":"忽然，那乌暗的密云离开了十字架，他们听见基督以清亮，似乎震动天地之号筒般的声音喊叫说：{SJ 146.6}"},{"t":7,"p":11,"c":"“成了。”(约19:30)“父啊，我将我的灵魂交在你手里。”(路23:46){SJ 146.7}"},{"t":7,"p":12,"c":"此时有亮光围绕着十字架，救主的脸上发出荣光像太阳一样。他随即低下头就断了气。{SJ 146.8}"},{"t":7,"p":13,"c":"站在十字架前的群众都惊呆了，众人屏息静气地注视着救主。随后遍地又黑暗了，听见雷轰大作，地也摇动起来。{SJ 146.9}"},{"t":7,"p":14,"c":"因为地震的缘故，众人都战兢跌倒成堆，接着便是一阵大混乱与大恐怖。四周的高山磐石崩裂，纷纷滚到了平原。坟墓裂开，有许多死人被抛出来。宇宙万物好像被打碎了的样子。那些祭司，官长，与众百姓，都惊得目瞪口呆，仆倒在地。{SJ 146.10}"},{"t":7,"p":15,"c":"当基督断气的时候，一些祭司正在耶路撒冷的圣殿中侍奉。他们觉得大地震动，殿里分开圣所的幔子从上到下裂为两半。那撕裂这幔子的手，也正是古时在伯沙撒王的粉墙上写下巴比伦亡国判文的无情之手。从此之后，地上圣所内的至圣所不再为圣了。上帝不再降临这施恩座上了。祭司胸前使人得知上帝是否悦纳的宝石也不再显示光暗了{SJ 147.1}"},{"t":7,"p":16,"c":"从此之后，圣殿中的赎罪祭再无价值。上帝的羔羊已为世人的罪牺牲受了死刑。{SJ 147.2}"},{"t":7,"p":17,"c":"当基督在髑髅地的十字架上受死的时候，那又新又活的路，就为犹太人和外邦人打开了。{SJ 147.3}"},{"t":7,"p":18,"c":"主说“成了”的时候，众天使大大欢喜。救赎的大计已经成全了。藉着一个人的顺从，亚当的后裔终被提拔在上帝的面前。{SJ 147.4}"},{"t":7,"p":19,"c":"撒但被打败了，他也晓得自己的国度败坏了。{SJ 147.5}"}]},{"n":"第25章 在约瑟的坟墓里","ps":[{"t":2,"p":0,"c":"第25章 在约瑟的坟墓里"},{"t":7,"p":1,"c":"他们给耶稣所定的罪名是反叛罗马政府。凡因此罪被处死的犯人，是被埋在另外一个地方。{SJ 149.1}"},{"t":7,"p":2,"c":"约翰害怕这些无情的兵丁把他所爱夫子的尸体埋在羞辱的坟墓里，但他却阻止不了，因为他自知不能说动彼拉多。{SJ 149.2}"},{"t":7,"p":3,"c":"正在这为难的时候，尼哥底母与亚利马太城的约瑟前来帮助这些门徒。这两个人都是犹太公会的议员，与彼拉多相识。他们有钱有势，而且也定意用尊贵的殡礼埋葬主的身体。{SJ 149.3}"},{"t":7,"p":4,"c":"约瑟勇敢地到彼拉多面前，向他求耶稣的身体，彼拉多得知基督实在死了，就应允了他所求的。{SJ 149.4}"},{"t":7,"p":5,"c":"当约瑟向彼拉多求耶稣身体的时候，尼哥底母预备了殡葬的事。按着当时的风俗，死尸要用宝贵的香膏香料熏沐，并用细麻布包裹起来，这就是保存尸体不坏的一种方法。因此尼哥底母便去预备了贵重的礼物，约有一百磅的没药和香料，作为熏沐耶稣尸体之用。{SJ 149.5}"},{"t":7,"p":6,"c":"耶路撒冷最高贵的人在死后的殡葬也不过如此了。那些卑微的门徒，看见了这几位富贵官长这样出力埋葬他们的夫子，便都感到惊奇。{SJ 150.1}"},{"t":7,"p":7,"c":"基督的死，使门徒们因悲哀而大感灰心。他们忘了主曾告诉他们，这事是必须有的，他们失去了盼望。在主还活着的时候，约瑟和尼哥底母虽是从来没有公开接受过他，但他们却都听过他的教训，并留心他所行各样的善事。这时，门徒们虽已忘了主曾预言自己要受害的话，但约瑟和尼哥底母却是记得清楚。耶稣受死时的一切景象，虽然使门徒灰心丧胆，摇动了他们的信心，但却向这两位官长证明他真是弥赛亚，并使他们立场坚定，成了他的信徒。{SJ 150.2}"},{"t":7,"p":8,"c":"在这时候极需两位富贵之人的帮助。他们为这位已死的主所做的，是那些穷苦可怜的门徒们不能行的。{SJ 150.3}"},{"t":7,"p":9,"c":"他们温和恭敬地亲手将基督的尸体从十字架上取下来。他们见了耶稣身上的伤痕，流出同情的泪来。{SJ 150.4}"},{"t":7,"p":10,"c":"约瑟曾为自己预备了一座新坟，凿在磐石里，但现在他献给了耶稣。他们将耶稣的身体用尼哥底母买来的香料及细麻布包裹好，抬进坟墓里去了。{SJ 150.5}"},{"t":7,"p":11,"c":"那些犹太人虽已害死了基督，他们的心却不得平安，他们知道他的大能。{SJ 151.1}"},{"t":7,"p":12,"c":"其中几个，先前曾站在拉撒路的坟前，看见过死人复活的事，所以他们就胆怯，恐怕基督自己也从死里复活，又显现在他们的面前。{SJ 151.2}"},{"t":7,"p":13,"c":"他们听见他对众人说，他有权柄舍命又取回来。{SJ 151.3}"},{"t":7,"p":14,"c":"他们曾听见过耶稣对大众说过，“你们拆毁这殿，我三日内要再建起来。”(约2:19)他们也晓得这是指着他的身体说的。{SJ 151.4}"},{"t":7,"p":15,"c":"犹大也曾告诉他们，基督在末次上耶路撒冷的时候，在路上和门徒所说的话：{SJ 151.5}"},{"t":7,"p":16,"c":"“看哪，我们上耶路撒冷去，人子要被交给祭司长和文士。他们要定他的罪，又交给外邦人，将他戏弄，鞭打，钉在十字架上，第三日他要复活。”(太20:18-19){SJ 151.6}"},{"t":7,"p":17,"c":"他们现在记起了许多耶稣预言论到他复活的话。他们虽然想把这事忘了，但却不能。他们正如他们的父魔鬼一样，一面相信，一面害怕。{SJ 151.7}"},{"t":7,"p":18,"c":"每一件事都向他们说明耶稣乃是上帝的儿子。他们睡不着觉，因为耶稣死了比他活着的时候更叫他们心中烦乱不安。{SJ 151.8}"},{"t":7,"p":19,"c":"他们想要尽其所能把守耶稣的坟墓，因此便去求彼拉多封住坟墓，并派兵看守三天。彼拉多派一队兵丁交与祭司使唤，说{SJ 151.9}"},{"t":7,"p":20,"c":"“你们有看守的兵，去吧，尽你们所能的，把守妥当。他们就带着看守的兵同去，封了石头，将坟墓把守妥当。”(太27:65-66){SJ 152.1}"}]},{"n":"第26章 他复活了","ps":[{"t":2,"p":0,"c":"第26章 他复活了"},{"t":7,"p":1,"c":"他们小心地把守着他的坟墓，在墓门口用一块大石头堵住。在石头上还有罗马官府的封条，若非揭开这封条，便不能挪移那石头。{SJ 153.1}"},{"t":7,"p":2,"c":"在坟墓的周围，有罗马的兵丁看守着，免得有人挪走耶稣的尸首。有些兵丁在坟墓前后不停的走来走去，其余的就在近处休息。{SJ 153.2}"},{"t":7,"p":3,"c":"但除了他们以外，还有一队护兵把守坟墓，那就是天上降下的大能天使。在这一队天使中，无论那一位，只要一施显他的权柄，便能打倒罗马的全军。{SJ 153.3}"},{"t":7,"p":4,"c":"在七日的第一日之前，漫漫的长夜渐渐过去了。现在正是到了黎明之前。{SJ 153.4}"},{"t":7,"p":5,"c":"最有能力的天使之中，有一位从天而降。他的脸上如同闪电，他的衣服洁白如雪。他所经过的地方，黑暗就逃避了。他的荣光也照亮了诸天。{SJ 153.5}"},{"t":7,"p":6,"c":"那些睡着的兵丁惊醒了，开步逃跑，诸天裂开，那光明的景象渐渐临近他们。{SJ 155.1}"},{"t":7,"p":7,"c":"当那位大能的天使从另一个世界下来之时，地就大大震动起来。他带着快乐的信息而来，他飞行的快速与能力撼动了这地，好像大地震一样。兵丁，官长，及哨卒，都倒在地上如同死人。{SJ 155.2}"},{"t":7,"p":8,"c":"在坟墓的左右，还有一队看守的，就是恶天使。那掌死权的魔鬼见上帝的儿子死了，便宣布他的尸体乃是他的战利品。{SJ 155.3}"},{"t":7,"p":9,"c":"那些属于撒但的恶天使聚集前来，留神不叫什么势力来将耶稣从他们的手中夺去。但是当这位从上帝宝座前差来的大能者临到的时候，他们却惊骇逃走了。{SJ 155.4}"},{"t":7,"p":10,"c":"这位天使把坟墓前的大石头挪开，就像挪开一块小石子一样。他随即发出大声，地就震动，说：{SJ 155.5}"},{"t":7,"p":11,"c":"“上帝的儿子，耶稣，出来吧，你的父呼唤你！”{SJ 155.6}"},{"t":7,"p":12,"c":"于是那得胜死亡与阴间之权柄的那位，从坟墓中出来了。在裂开的坟墓上，他宣告说，“复活在我，生命也在我。”众天使就在救主的面前俯伏跪拜，同唱赞美诗歌欢迎他。{SJ 155.7}"},{"t":7,"p":13,"c":"耶稣以得胜者的步态走了出来。在他的面前，地也震动，有闪电发出，并有雷轰的声音。{SJ 155.8}"},{"t":7,"p":14,"c":"在基督临死的时候，有一场地震，在他得胜死亡从坟墓中出来时，也有一场大地震。{SJ 156.1}"},{"t":7,"p":15,"c":"撒但看见自己的使者，在天使来的时候纷纷逃散，便极其恼怒。他竟敢希望基督不能复活，以致救赎的谋划不能成功。但当他看见耶稣从坟墓中得胜而出，他的一切希望便都消灭了。撒但此时知道自己的国度终究必要灭亡，并且自己至终也必毁灭。{SJ 156.2}"}]},{"n":"第27章 告诉他的门徒","ps":[{"t":2,"p":0,"c":"第27章 告诉他的门徒"},{"t":7,"p":1,"c":"路加在记录主安葬的经过中，提到那些在他被钉十字架时与他同在的几位妇女说：{SJ 157.1}"},{"t":7,"p":2,"c":"“她们就回去，预备了香料香膏。她们在安息日，便遵着诫命安息了。”(路23:56){SJ 157.2}"},{"t":7,"p":3,"c":"救主被埋葬的时候，是在星期五，也就是一周的第六日。这几位妇女预备了膏抹主的香料香膏，放在一旁，直到安息日过去。可见她们遵守安息日，甚至也不膏耶稣的身体。{SJ 157.3}"},{"t":7,"p":4,"c":"“安息日过了，七日的头一日清早，出太阳的时候，他们来到坟墓那里。”(可16:1-2){SJ 157.4}"},{"t":7,"p":5,"c":"她们走近墓园的时候，便大为惊奇，见到诸天发出美丽的光亮，又觉得自己的脚下震动了。她们急忙跑到墓前，越发惊异，看见墓门的大石头已经滚开，罗马的兵丁也不在那里。{SJ 157.5}"},{"t":7,"p":6,"c":"抹大拉的马利亚是第一个跑到墓前的。她一见到石头被挪开了，便急忙跑去告诉众门徒。其后几位妇女到了，她们看见坟墓四周放光，往里观看的时候，却见里面是空的。{SJ 159.1}"},{"t":7,"p":7,"c":"她们正在那里犹疑的时候，忽然见到一位青年，衣服放光，坐在坟墓旁边。原来他就是挪开石头的那位天使。她们很是害怕，就想逃走，但那天使却说：{SJ 159.2}"},{"t":7,"p":8,"c":"“不要害怕，我知道你们是寻找那钉十字架的耶稣。他不在这里，照他所说的，已经复活了。你们来看安放主的地方。”{SJ 159.3}"},{"t":7,"p":9,"c":"“快去告诉他的门徒说：他从死里复活了，并且在你们以先往加利利去，在那里你们要见他。”(太28:5-7)这{SJ 159.4}"},{"t":7,"p":10,"c":"这几位妇女再向坟墓里探望，她们见到另有两位发光的天使，问她们说：{SJ 159.5}"},{"t":7,"p":11,"c":"“为什么在死人中找活人呢？他不在这里，已经复活了。当纪念他还在加利利的时候，怎样告诉你们，说，人子必须被交在罪人手里，钉在十字架上，第三日复活。”(路24:5-7){SJ 159.6}"},{"t":7,"p":12,"c":"于是天使便向她们讲解基督的死与复活的事。又把基督生前所说他被钉及复活的话，提醒这几位妇女。现在基督的这些话她们都明白了，她们存着新的盼望与勇气，急切跑去传扬这喜乐的信息。{SJ 159.7}"},{"t":7,"p":13,"c":"马利亚刚才不在墓地，但现在彼得和约翰来了。她要知道主身体的下落，所以不忍离开那里。她还站在那里哭的时候，就听见有声音问她说：{SJ 159.8}"},{"t":7,"p":14,"c":"“妇人，为什么哭，你找谁呢？”{SJ 160.1}"},{"t":7,"p":15,"c":"她的眼被泪蒙住，以致没有看清是谁向她说话，她想这位也许是看园的人，便求他说：{SJ 160.2}"},{"t":7,"p":16,"c":"“先生，如果你把他移了去，请告诉我，你把他放在哪里，我便去取他。”{SJ 160.3}"},{"t":7,"p":17,"c":"她以为那财主的坟墓尊贵，不肯叫主葬在那里，那么，她自己便要预备一个地方埋葬。但是现在基督自己的声音却落在她的耳中了。他说：{SJ 160.4}"},{"t":7,"p":18,"c":"“马利亚”。{SJ 160.5}"},{"t":7,"p":19,"c":"她立即擦去眼泪，看见那位就是主。她快乐至极，忘了救主曾被钉过十字架，便伸手摸他，并说：{SJ 160.6}"},{"t":7,"p":20,"c":"“拉伯尼。”(拉伯尼就是夫子的意思){SJ 160.7}"},{"t":7,"p":21,"c":"于是耶稣说：“不要摸我，因我还没有升上去见我的父。你往我弟兄那里去，告诉他们说，我要升上去见我的父，也是你们的父，见我的上帝，也是你们的上帝。”(约20:15-17){SJ 160.8}"},{"t":7,"p":22,"c":"耶稣此时不肯接受他子民的敬拜，直到他晓得自己的牺牲确实蒙了父的悦纳。他升上天庭，从上帝那里听到保证，知道自己为世人的罪所作的救赎已经有了丰富的成就，并且晓得借着自己的血可以使万民得生。{SJ 160.9}"},{"t":7,"p":23,"c":"天上地下的一切权柄，都赐给这位生命之君了。他回到这罪恶的世界，到他的门徒那里，要将自己的权能和荣耀分赐他们。{SJ 160.10}"}]},{"n":"第28章 见证","ps":[{"t":2,"p":0,"c":"第28章 见证"},{"t":7,"p":1,"c":"在耶稣复活的那天的下午，日头快要西沉的时候，有两个门徒往以马忤斯去。那地方是个小镇，离耶路撒冷约有24里。{SJ 161.1}"},{"t":7,"p":2,"c":"他们对近来所成的事，更因那几个妇女报告说她们见了天使，还见了复活的耶稣等话，感到很是疑惑。{SJ 161.2}"},{"t":7,"p":3,"c":"他们现在正要回家去默想祷告，盼望可以得到一线光明，好明白这些莫名其妙的传说。{SJ 161.3}"},{"t":7,"p":4,"c":"他们正走路的时候，有一个不认识的人上来和他们同行。他们自己因为只顾着谈话，所以没有留心他与他们同行。{SJ 161.4}"},{"t":7,"p":5,"c":"这两个人因为心里的忧伤极其惨重，所以一面走一面哭。基督看见就可怜，这里有他所能安慰的忧伤。{SJ 161.5}"},{"t":7,"p":6,"c":"他装做生人，与他们说话。“只是他们的眼睛迷糊了，不认识他。”耶稣对他们说：{SJ 161.6}"},{"t":7,"p":7,"c":"“你们走路彼此谈论的是什么事呢？”“他们就站住，脸上带着愁容。{SJ 163.1}"},{"t":7,"p":8,"c":"“二人中有一个名叫革流巴的”回答说：{SJ 163.2}"},{"t":7,"p":9,"c":"“你在耶路撒冷做客，还不知道这几天在那里所出的事吗？”{SJ 163.3}"},{"t":7,"p":10,"c":"耶稣说，“什么事呢？”他们说，“就是拿撒勒人耶稣的事。他是个先知，在上帝和众百姓面前，说话行事都有大能。”(路24:16-19){SJ 163.4}"},{"t":7,"p":11,"c":"他们就讲述了近日来的事，又将今早清晨去过坟墓的妇女的报告，重述了一遍，随后耶稣就说：{SJ 163.5}"},{"t":7,"p":12,"c":"“无知的人哪，先知所说的一切话，你们的心信得太迟钝了。基督这样受苦，又进入他的荣耀，岂不是应当的吗？”{SJ 163.6}"},{"t":7,"p":13,"c":"“于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了。”(路24:25-27){SJ 163.7}"},{"t":7,"p":14,"c":"这两个门徒因为惊骇与快乐，便默不做声，又不敢问这位生人是谁。他们急切地听他讲说基督到世上来的使命。{SJ 163.8}"},{"t":7,"p":15,"c":"倘若主起初就将自己显给他们看，他们一知道是耶稣，就必心满意足，乐得不再想望更多的考究了。但是他们却须要明白《旧约》的一切表号和预言怎样已经预先提到他的使命。他们的信仰必要建立在这一切根基之上。基督不用神迹来使他们信服，他首要的工作，乃是解开圣经。他们已经把他的死，看为是他们一切盼望的破灭。现在他却从众先知的预言中向他们指出，这乃是他们信仰最强有力的凭据。{SJ 163.9}"},{"t":7,"p":16,"c":"在教训这两位门徒的时候，基督指出《旧约》是给他做证的重要依据。现今有许多人拒绝旧约圣经，说它没有什么用处了。但这却不是基督的教训。基督是如此地重视旧约圣经，他曾说，“若不听从摩西和先知的话，就是有一个从死里复活的，他们也是不听劝。”(路16:31){SJ 164.1}"},{"t":7,"p":17,"c":"日落的时候，门徒到了自家。耶稣“好像还要往前行”，门徒却舍不得离开这使他们得到快乐与希望的一位。{SJ 164.2}"},{"t":7,"p":18,"c":"因此他们便对他说，“时候晚了，日头已经平西了，请你同我们住下吧。耶稣就进去，要同他们住下。”(路24:28-29){SJ 164.3}"},{"t":7,"p":19,"c":"简单的晚餐不多时就预备好了，基督就照自己素来的习惯，坐在首座上。{SJ 164.4}"},{"t":7,"p":20,"c":"按着普通的情形来说，吃饭应由家主祝谢祈祷，但这时基督却拿起饼来祝谢。门徒的眼睛明亮了。{SJ 164.5}"},{"t":7,"p":21,"c":"他祝谢食物的样子以及所听到的熟悉声音并他手上的钉痕，都显明他是他们所爱的主。{SJ 164.6}"},{"t":7,"p":22,"c":"他们坐着惊呆了一会，于是就起来俯伏在他脚前拜他，但他却忽然不见了。{SJ 164.7}"},{"t":7,"p":23,"c":"二人因欢乐忘了的饥饿与疲倦，立即撇下还没有尝过的食物，急忙跑回耶路撒冷，去传报主复活的宝贵信息。{SJ 165.1}"},{"t":7,"p":24,"c":"他们正将这些事情告诉众门徒的时候，基督站在了他们当中，举手祝福，说，“愿你们平安。”(路24:36){SJ 165.2}"},{"t":7,"p":25,"c":"起先他们非常害怕，但等到他把手上和脚上的钉痕指给他们看，又在他们面前吃了食物之后，他们就信了，并且得了安慰。信心与喜乐代替了他们的不信，并且带着言语不能形容的情感，承认他们复活的救主了。{SJ 165.3}"},{"t":7,"p":26,"c":"在这次聚会中，多马不在那里，不肯相信主复活的报告，过了八天，多马也在那里的时候，耶稣再一次向门徒显现。{SJ 165.4}"},{"t":7,"p":27,"c":"这一次耶稣又把自己手脚上的钉痕指给他们看。多马那时才信了，并喊着说：“我的主，我的上帝。”(约20:28){SJ 165.5}"},{"t":7,"p":28,"c":"基督又在楼上把经上论到自己的事向他们讲解。随后又指示他们要从耶路撒冷起，直到万国万邦，奉他的名去传扬悔改和赦罪的福音。{SJ 165.6}"},{"t":7,"p":29,"c":"他在升天之前对他们说，“当圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，做我的见证。”“我就常与你们同在，直到世界的末了。”(徒1:8，太28:20){SJ 165.7}"},{"t":7,"p":30,"c":"他说，你们已经看见我为这世界舍命，你们已经看见凡到我这里来认罪的，我都白白地接纳。凡愿意的，都可以与上帝和好，得着永生。{SJ 165.8}"},{"t":7,"p":31,"c":"我的众门徒：现在我要把这慈悲的福音，交托给你们。{SJ 166.1}"},{"t":7,"p":32,"c":"你们要传福音给各国各方各族，直到地极，我就与你们同在。G{SJ 166.2}"},{"t":7,"p":33,"c":"救主给众门徒的使命，也是包括历代以至末日的信徒在内的。{SJ 166.3}"},{"t":7,"p":34,"c":"不是人人都能对大众讲道，但人人却都能服侍个人。凡是接待受苦受难的人，帮助穷乏的人，安慰伤心的人，并向罪人说明基督赦罪的大爱——凡此一切，都可以算为服侍了。这一切乃是基督的见证。{SJ 166.4}"}]},{"n":"第29章 升天","ps":[{"t":2,"p":0,"c":"第29章 升天"},{"t":7,"p":1,"c":"救主在地上的工作已经完毕，现在到了归回天家的时候。他已经得了胜，现在仍要坐在他父光明荣耀的宝座旁边了。{SJ 167.1}"},{"t":7,"p":2,"c":"耶稣拣选橄榄山作为他升天的地点。他同十一个门徒走上山去，但众门徒却不知道这是夫子最后一次与他们相聚。路上主赐给他们离别的教训。分离之前，给他们发出了宝贵的应许，这应许对于基督的每一个信徒都是极宝贵的：{SJ 167.2}"},{"t":7,"p":3,"c":"“我就常与你们同在，直到世界的末了。”(太28:20){SJ 167.3}"},{"t":7,"p":4,"c":"他们走过了山顶，将近伯大尼的时候，他们就停在那里，众门徒都围着他们的主。他慈爱地看着他们，脸上似乎发出了亮光。从救主的口里发出了最深切最柔和的话语，这是他们所听到的最后的话。{SJ 167.4}"},{"t":7,"p":5,"c":"他伸出手来为他们祝福的时候，就慢慢地从他们中间升上去了。在他上升的时候，门徒用惊奇的眼光最后一次瞻仰着他们升天的主。有一朵荣耀把他接去了，他们就再看不见了，听到天使诗歌队发出极甜蜜极快乐的音乐。{SJ 169.1}"},{"t":7,"p":6,"c":"门徒还定睛向上看的时候，有声音对他们说话，如同极美妙的音乐。他们转过身来，就见到两位天使，像人的样式，对他们说：{SJ 169.2}"},{"t":7,"p":7,"c":"“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。”(徒1:11){SJ 169.3}"},{"t":7,"p":8,"c":"这两位天使是属于那来迎接耶稣回天家之天使军队的。他们爱怜并同情这些被撇在地上的众门徒，所以就留在云端向他们保证说，这并不是永远的离别。{SJ 169.4}"},{"t":7,"p":9,"c":"当门徒回到耶路撒冷的时候，众百姓都惊奇地望着他们。在他们的夫子受审及钉死之后，大众都以为他们必是垂头丧气面带羞愧。他们的仇敌都预料要从他们的脸上看出忧伤与失丧的表情。不料他们非但不是如此，反而显出快乐与得胜的气色，面上发出非地上所能有的欢乐。他们并没有悲伤失望，反而心里充满了对上帝的赞美与感谢。{SJ 169.5}"},{"t":7,"p":10,"c":"他们欢喜快乐地把基督从死里复活并升天的奇事传扬出去，有许多人接受了他们的见证。{SJ 169.6}"},{"t":7,"p":11,"c":"众门徒对前途不再疑惑不定。他们知道救主是在天上，并且他的同情仍与他们同在。他们晓得他在上帝面前，借着自己宝血的功劳为世人代求。他把自己受伤的手和脚指给父看，作为他已为自己赎回的子民付上代价的凭据。{SJ 169.7}"},{"t":7,"p":12,"c":"他们知道他还要与众使者一同再来，他们就以极大的喜乐盼望着这件大事。{SJ 170.1}"},{"t":7,"p":13,"c":"当基督在橄榄山上从众门徒眼前上升的时候，一队天军唱着得胜的欢歌，迎接护卫着他升上去了。{SJ 170.2}"},{"t":7,"p":14,"c":"在上帝圣城的门口，无数的天使在那里等候迎接。基督临近城门的时候，护卫他的天使便用得胜的声调应和那班在天门迎候主的天使说：{SJ 170.3}"},{"t":7,"p":15,"c":"“众城门哪，你们要抬起头来，永久的门户，你们要被举起，那荣耀的王将要进来。”{SJ 170.4}"},{"t":7,"p":16,"c":"那些在门口迎接的天使问道：{SJ 170.5}"},{"t":7,"p":17,"c":"“荣耀的王是谁呢？””{SJ 170.6}"},{"t":7,"p":18,"c":"他们发问，并非他们不认识基督，乃是他们想听高歌颂扬之声的回答：{SJ 170.7}"},{"t":7,"p":19,"c":"“就是有力有能的耶和华，众城门哪，你们要抬起头来，永久的门户，你要把头抬起，那荣耀的王将要进来。{SJ 170.8}"},{"t":7,"p":20,"c":"那迎候的天使们又问：{SJ 170.9}"},{"t":7,"p":21,"c":"“荣耀的王是谁呢？””{SJ 170.10}"},{"t":7,"p":22,"c":"护卫的天使们用和谐悠扬的歌声回答说：{SJ 170.11}"},{"t":7,"p":23,"c":"“万军之耶和华，他是荣耀的王。”(诗24:7-10) {SJ 170.12}"},{"t":7,"p":24,"c":"于是上帝的城门大开，众天使便在高奏凯歌的乐声中涌进城门。{SJ 171.1}"},{"t":7,"p":25,"c":"全天军都在等候，要尊荣这位归来的统帅。他们等待他登上天父的宝座。{SJ 171.2}"},{"t":7,"p":26,"c":"但他还不能接受那荣耀的冠冕与王袍。他向天父提出一项要求，是关于他在地上所拣选的子民。要等到他的教会在天上宇宙之前得称为义并蒙上帝的悦纳之后，他才可以接受尊荣。{SJ 171.3}"},{"t":7,"p":27,"c":"他祈求，无论他在哪里，他的子民也在哪里。若他当受尊贵荣耀，也叫他们与他同享荣耀。在地上与他同受苦难的人，也在他的国中与他一同做王。{SJ 171.4}"},{"t":7,"p":28,"c":"为此缘故，基督为他的教会祈求。他将自己的利益与他们的利益视为一体，并且他有比死还强的信心与节操，要藉着自己所流的宝血来维护这特权与利益。{SJ 171.5}"},{"t":7,"p":29,"c":"天父宣布他应允了他儿子的祈求说：{SJ 171.6}"},{"t":7,"p":30,"c":"“上帝的使者都要拜他。”(来1:6){SJ 171.7}"},{"t":7,"p":31,"c":"天军中的众首领，欢喜快乐地推崇尊敬这位救主。无数的天军俯伏在他的面前，天庭中一阵又一阵地响应着欢乐的赞歌：{SJ 171.8}"},{"t":7,"p":32,"c":"“曾被杀的羔羊，是配得权柄，丰富，智慧，能力，尊贵，荣耀，颂赞的。”(启5:12){SJ 171.9}"},{"t":7,"p":33,"c":"基督的信徒，都在爱子里蒙了悦纳。在天军之前，天父应允了与基督所立的约，接受悔改与顺从的人，爱他们像爱他自己的儿子一样，救主在哪里，蒙救赎的人也必在哪里。{SJ 171.10}"},{"t":7,"p":34,"c":"上帝的儿子已经战胜了黑暗的君王，并得胜了死亡与罪恶。天上宣扬出崇高的声音说：{SJ 172.1}"},{"t":7,"p":35,"c":"但愿颂赞，尊贵，荣耀，权势，都归给坐宝座的和羔羊，直到永永远远。”(启5:13){SJ 172.2}"}]},{"n":"第30章 复临","ps":[{"t":2,"p":0,"c":"第30章 复临"},{"t":7,"p":1,"c":"我们的主还要再来，他在世上与门徒分别之前曾亲自应许他还要回来。他说：{SJ 173.1}"},{"t":7,"p":2,"c":"“你们心里不要忧愁，在我父的家里有许多住处……我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在那里，叫你们也在那里。”(约14:1-3){SJ 173.2}"},{"t":7,"p":3,"c":"主不叫他们对他再来的情景存有疑心。他说，“当人子在他荣耀里，同着众天使降临的时候，要坐在他荣耀自宝座上，万民都要聚集在他面前。”(太25:31-32){SJ 173.3}"},{"t":7,"p":4,"c":"他切切地警戒他们不要被迷惑，“若有人对你们说，看哪，基督在旷野里：你们不要出去：看哪：基督在内屋中：你们不要信。闪电从东边发出，直照到西边，人子降临也要这样。”(太24:26-27){SJ 173.4}"},{"t":7,"p":5,"c":"这个警告也是对我们发的。现今有许多假牧人正在说，“看哪，基督在旷野里，” 且有成千上万的人出到旷野，盼望找到基督。{SJ 173.5}"},{"t":7,"p":6,"c":"还有成万的人自称能与死人的灵魂相交，他们说，“看哪，基督在内屋中。”这就是招魂术所发的宣言。{SJ 175.1}"},{"t":7,"p":7,"c":"但基督却说，“你们不要信，闪电从东边发出，直照到西边，人子降临也是这样。”(徒1:17){SJ 175.2}"},{"t":7,"p":8,"c":"在基督升天时，天使向门徒们宣布说，“他怎样往天上去，他还要怎样来”。（徒1:11）他带着真体上升，众门徒看见他被云彩接去。他再来的时候，也要坐在大白云上，“众目要看见他。”(启1:7){SJ 175.3}"},{"t":7,"p":9,"c":"他再来的确定时辰与日子，圣经并没有启示。基督告诉门徒说，他再来的时辰日子，他自己也不知道。但他却提到几件事，使门徒可以知道他的再来近了。{SJ 175.4}"},{"t":7,"p":10,"c":"他说：“日月星辰要显出异兆。”(路21:25)他还更清楚地提到：“日头要变黑了，月亮也不放光，众星要从天上堕落。”(太24:29 ){SJ 175.5}"},{"t":7,"p":11,"c":"论到地上的情形，他说，“地上的邦国也有困苦，因海中波浪的响声，就慌慌不定。人想起那将要降临到世界的事，就都吓得魂不附体。”(路21:25-26{SJ 175.6}"},{"t":7,"p":12,"c":"“他们要看见人子，有能力，有大荣耀，驾着天上的云降临。他要差遣使者，用号筒的大声，从四方，从天这边，到天那边，都招聚了来。”(太24:30-31){SJ 175.7}"},{"t":7,"p":13,"c":"主又接着说，“你们可以从无花果树学个比方，当树枝发嫩长叶的时候，你们就知道夏天近了。这样，你们看见这一切的事，也该知道人子近了，正在门口了。”(太24:32-33){SJ 176.1}"},{"t":7,"p":14,"c":"基督已将他再来的预兆说明了。他说我们可以知道他再来的日子近了，正在门口了。当无花果树在春天发嫩长叶之后，我们就知道夏天近了。照样，当日月星辰的预兆一出现，我们便知道基督再来之日近了。{SJ 176.2}"},{"t":7,"p":15,"c":"这些预兆已经出现了。1780年5月19日，日头变黑。历史上称这一日为“黑日”，在北美洲的东部一带，黑暗极重，以致许多地方的人，在正午时分都要点起灯烛，黑暗直到半夜，那夜虽是满月，但不放一点光亮。许多人以为这是审判的日子到了。这种反自然的黑暗，直到现在无人能圆解其故，只有从基督所说的话中，才能使人明白缘由。这次的日头变黑与月亮无光，乃是基督再来的一个预兆。{SJ 176.3}"},{"t":7,"p":16,"c":"1833年11月13日的晚上，天上的星辰纷纷坠落，这个奇异的景象，世人从未见过。千万人相信，审判的日子已经到了。{SJ 176.4}"},{"t":7,"p":17,"c":"那时以后，地震，暴风，海啸，瘟疫，饥荒以及水灾，火灾等等都大大地增多了。这些灾祸并邦国的“困苦与慌慌不定”都在宣告说，主来的日子近了。{SJ 176.5}"},{"t":7,"p":18,"c":"基督又对那些得见这种种预兆的人说，“这世界还没有过去，这些事都要成就。天地要废去，我的话却不能废去。”(太24:34-35){SJ 176.6}"},{"t":7,"p":19,"c":"“因为主必亲自从天降临，有呼叫的声音，和天使长的声音，又有上帝的号吹响，那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇，这样，我们就要和主永远同在。所以你们当用这些话彼此劝慰。”(帖前4:16-18){SJ 177.1}"},{"t":7,"p":20,"c":"基督快要再来，在大荣耀里驾着天上的云而来。无数发光的天使要护送他。他来要叫死人复活，活着的圣徒要改变形象，荣上加荣。{SJ 177.2}"},{"t":7,"p":21,"c":"他来是要叫那爱他守他诫命的人得着尊贵荣耀，叫他们与他同在，他不忘记他们，也不忘记自己的应许。{SJ 177.3}"},{"t":7,"p":22,"c":"那时家人将要重聚。我们现今见到家人离世的时候，必想到将来复活的清晨，那时上帝的号筒要吹响，“死人要复活成为不朽坏的，我们也要改变。”(林前15:52){SJ 177.4}"},{"t":7,"p":23,"c":"日子近了。过不多时，我们将要见到荣美的君王，他将要擦去我们一切的眼泪，使我们“无瑕无疵，欢欢喜喜站在他荣耀之前。”(犹24节){SJ 177.5}"},{"t":7,"p":24,"c":"所以主在论到他亲自再来的预言时说，“一有这些事，你们就当挺身昂首，因为你们得赎的日子近了。(路21:28){SJ 177.6}"}]},{"n":"第31章 审判大日","ps":[{"t":2,"p":0,"c":"第31章 审判大日"},{"t":7,"p":1,"c":"基督再来的日子，就是审判世界的日子。{SJ 179.1}"},{"t":7,"p":2,"c":"经上说:“看哪，主带着他的千万圣者降临，要在众人身上行审判。”(犹14节){SJ 179.2}"},{"t":7,"p":3,"c":"“万民都要聚集在他面前，他要把他们分别出来，好像牧羊的分别绵羊山羊一般。”(太25:32){SJ 179.3}"},{"t":7,"p":4,"c":"但在那日未到以先，上帝将未来的结局警告了世人。在过去的时代，他把将来的审判也向人指明了。有人相信警告并顺从了上帝的道，这等人就逃避了临到背逆不信之人身上的刑罚。{SJ 179.4}"},{"t":7,"p":5,"c":"上帝借洪水毁灭世界之前命令挪亚说，“你和你的全家都要进入方舟，因为在这世代中，我见你在我面前是义人。”(创7:1)挪亚因顺从，就得了救。在毁灭所多马城之前，有天使送信给罗得，罗得也转告了他的女婿们，“你们起来离开这地方，因为耶和华要毁灭这城。”(创19:14)罗得听了警告，就得了救。{SJ 179.5}"},{"t":7,"p":6,"c":"照样，我们现在也得到了警告，知道基督第二次降临时，天地都要废去等等，凡接受这警告的人，必得拯救。{SJ 180.1}"},{"t":7,"p":7,"c":"当主降临的那日，义人要见他，并欢呼说，“看哪，这是我们的上帝，我们素来等候他，他必拯救我们。”(赛25:9){SJ 180.2}"},{"t":7,"p":8,"c":"我们因为不晓得他降临的确定时日，所以主吩咐我们要警醒。“主人来了，看见仆人警醒，那仆人就有福了。”(路12:37) 7{SJ 180.3}"},{"t":7,"p":9,"c":"凡警醒等候主来的人，不可懒惰地闲等待。盼望基督复临的心，必因上帝对于犯罪的审判而恐惧，也必使人警醒，并要悔改干犯上帝诫命的罪。{SJ 180.4}"},{"t":7,"p":10,"c":"我们一边警醒等候主来，一边也要殷勤做工。既晓得主已近在门口，就该分外热切地去为自己同胞的得救做工。挪亚在洪水以前，将上帝的警告传给众人，照样，现今一切明白上帝真道的人也当传警告给这时代的人听。{SJ 180.5}"},{"t":7,"p":11,"c":"“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日，不知不觉洪水来了，把他们全都冲去，人子降临也要这样。”(太24:37-39){SJ 180.6}"},{"t":7,"p":12,"c":"挪亚时代的人妄用上帝的恩赐。{SJ 180.7}"},{"t":7,"p":13,"c":"他们任意吃喝贪食醉酒，忘记上帝，放纵无度，罪恶满盈。{SJ 181.1}"},{"t":7,"p":14,"c":"“耶和华见人在地上罪恶甚大，终日所思想的尽都是恶。”(创6:5)因为他们的罪恶滔天，所以那时的人就被消灭了。{SJ 181.2}"},{"t":7,"p":15,"c":"现代的人也是如此，贪婪，放纵，无亲情，好邪恶，全世界都充满了罪恶。{SJ 181.3}"},{"t":7,"p":16,"c":"挪亚的日子，世界被洪水所灭，圣经教训我们，将来的世界要被大火焚烧。{SJ 181.4}"},{"t":7,"p":17,"c":"“当时的世界被水淹没就消灭了，但现在的天地，还是凭着那命留存，直留到不敬虔之人受审判遭沉沦的日子，用火焚烧。”(彼后3:5-7){SJ 181.5}"},{"t":7,"p":18,"c":"洪水之前的人讥诮上帝的警告。他们称挪亚为疯子。那时有学问的名人都说，挪亚传言的洪水，从来没有，也必永远没有。{SJ 181.6}"},{"t":7,"p":19,"c":"现今的人很少留意上帝的话。他们讥笑这警告。许多人说：“万物与起初创造的时候仍是一样，没有什么可怕。”{SJ 181.7}"},{"t":7,"p":20,"c":"正在这时，毁灭就要来了。当人讥诮地发问，“主要降临的应许在那里呢？”那些预言便要应验了。{SJ 181.8}"},{"t":7,"p":21,"c":"“人正说平安稳妥的时候，灾祸突然临到他们，他们绝不能逃脱。”(帖前5:3){SJ 181.9}"},{"t":7,"p":22,"c":"基督宣告说：“若不警醒，我必临到你那里，如同贼一样，我几时临到，你也决不能知道。”(启3:3){SJ 182.1}"},{"t":7,"p":23,"c":"现代的人正在吃吃喝喝，耕种盖造，又嫁又娶，商人忙于买卖。人们在争取高位，贪爱宴乐的人挤在戏院，赛马场及赌馆里，到处呈现着兴奋的情景，可是那得救的宽容时期快要完结，恩典的门快要永远关闭了。{SJ 182.2}"},{"t":7,"p":24,"c":"主曾警告我们说：{SJ 182.3}"},{"t":7,"p":25,"c":"“你们要谨慎，恐怕因贪食醉酒并今生的思虑，累住你们的心，那日子就如同网罗忽然临到你们。”(路21:34){SJ 182.4}"},{"t":7,"p":26,"c":"“你们要时时警醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前。”(路21:36){SJ 182.5}"}]},{"n":"第32章 赎民的家乡","ps":[{"t":2,"p":0,"c":"第32章 赎民的家乡"},{"t":7,"p":1,"c":"基督再来的日子，对恶人乃是毁灭的日子，但在上帝的子民及大地看来，却是得救的日子。{SJ 183.1}"},{"t":7,"p":2,"c":"上帝创造这地，本为人的家园。亚当住在创造者亲自美化的乐园中。虽然罪恶已经破坏了上帝的工作，但创造者还是没有把人丢弃，他也没有取消对这个世界的旨意{SJ 183.2}"},{"t":7,"p":3,"c":"天使曾经来到这个世界，传报救恩的信息，在山上和谷中，都响应着他们快乐的歌声，上帝的儿子也曾在这地上行走。六千年来，世界在各方面所显出的美丽极其维持万物的出产，都证明了创造者的爱心。{SJ 183.3}"},{"t":7,"p":4,"c":"这地将来脱离了罪恶的诅咒之后，还要作人永久的家园。圣经说，上帝“创造坚定大地，并非使地荒凉，是要给人居住。”(赛45:18)并且“上帝一切所作的，都必永存。”(传3:14){SJ 183.4}"},{"t":7,"p":5,"c":"所以救主在山上教训众人的时候说：“温柔的人有福了，因为他们必承受地土。”(太5:5){SJ 184.1}"},{"t":7,"p":6,"c":"诗人古时也照样写着说：“谦卑的人必承受地土，以丰盛的平安为乐。”(诗37:11){SJ 184.2}"},{"t":7,"p":7,"c":"经上又说：“义人在世尚且受报，”“义人必承受地土，永居其上。”(箴11:31，诗37:29){SJ 184.3}"},{"t":7,"p":8,"c":"末日的大火要把“现在的天地”烧毁，但随后将有“新天新地”出现。(彼后3:7,13)那时，天与地都变成新的了。{SJ 184.4}"},{"t":7,"p":9,"c":"“上帝为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。”(林前2:9){SJ 184.5}"},{"t":7,"p":10,"c":"义人所要得的赏赐，不是世人的言语所能形容的，惟有那些亲眼看见的人才能知道。我们也实在不能了解上帝乐园的荣美。{SJ 184.6}"},{"t":7,"p":11,"c":"虽然这样，我们现今在地上仍能微微的望见，因为未来的情景已由“上帝籍着圣灵向我们显明了。”(林前2:10)圣经已将该乐土的美妙情景，描绘在我们的心中，真是宝贵极了。{SJ 184.7}"},{"t":7,"p":12,"c":"那时天上的大牧者，要引领他的羊群到生命的泉源，生命树每月都结果子，它的叶子可供万国万民享用。{SJ 184.8}"},{"t":7,"p":13,"c":"那里有长流不竭的溪水，清莹如同水晶，河边有碧绿的树木，荫蔽着道路，这道路是预备给主所救赎的子民行走的。那里有广阔的平原，华美的山谷，上帝的圣山高而又高。在那宁静之地，生命河滨，凡在世上长久流浪的客旅，将要得到一个美好的家乡。{SJ 184.9}"},{"t":7,"p":14,"c":"“我的百姓，必住在平安的居所，安稳的住处，平静的安歇所。”“你地上不再听见强暴的事，境内不再听见荒凉毁灭的事，你必称你的墙为拯救，称你的门为赞美。”(赛32:18，60:18){SJ 185.1}"},{"t":7,"p":15,"c":"“他们要建造房屋，自己居住，栽种葡萄园，吃其中的果子。他们建造的，别人不得住，他们栽种的，别人不得吃，我选民亲手劳碌得来的必长久享用。”(赛65:21-22){SJ 185.2}"},{"t":7,"p":16,"c":"那时，“旷野和干旱之地，必然欢喜，沙漠也必快乐，又像玫瑰开花。”“松树长出代替荆棘，番石榴长出代替蒺藜。”(赛35:1，55:13){SJ 185.3}"},{"t":7,"p":17,"c":"“豺狼必与绵羊羔同居，豹子与山羊同卧，小孩子要牵引它们。”“在我圣山的遍处，这一切都不伤人，不害物。”这是主耶和华说的。(赛11:6,9){SJ 185.4}"},{"t":7,"p":18,"c":"那里不再有眼泪，没有丧事，“也没有悲哀，哭号，疼痛，因为以前的事都过去了。”“城内居民必不再说，我病了，其中居住的百姓，罪孽都赦免了。”(启21:4，赛33:24){SJ 185.5}"},{"t":7,"p":19,"c":"那新地荣美的京都，是耶路撒冷，“在耶和华的手中要作为华冠，在你上帝的掌上必作为冕旒。”“城的光辉如同极贵的宝石，好像碧玉，明如水晶。”“列国要在城的光里行走，地上的君王必将自己的荣耀归于那城。”(赛62:3，启21:11,24){SJ 185.6}"},{"t":7,"p":20,"c":"主耶和华说，“我必因耶路撒冷欢喜，因我的百姓快乐。”“看哪，上帝的帐幕在人间，他们要做他的子民，上帝要与他们亲自同在，做他们的上帝。”(赛54:19，启21:3){SJ 186.1}"},{"t":7,"p":21,"c":"在这更新了的世界，只有义人居在其中。“凡不洁净的，并那行可憎与虚谎之事的，总不得进那城。”(启21:17){SJ 186.2}"},{"t":7,"p":22,"c":"凡在世上遵守上帝诫命，忠心事奉上帝的人，将要与主同居。{SJ186.3}"},{"t":7,"p":23,"c":"“在他们口中察不出谎言来。”“这些人是从大患难中出来的，曾用羔羊的血，把衣裳洗白净了。所以他们在上帝宝座前，昼夜在他殿中侍奉他，坐宝座的要用帐幕覆庇他们。”(启14:5；7:5,14-15){SJ 186.4}"}]}]