[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"这本结合适当经文的每日灵修读物选自怀爱伦的众多著作。她曾为周围人群的属灵需要服务达七十年之久。她不仅以基督徒生活的原则作为她写作和公众演讲的主题，还在自己的生活中模范地实践了这些原则。她不论是作少女、作少妇、作母亲、作助人为乐的邻居、作社会的杰出人物、还是作四处奔忙的人，都是如此。本书的显著特点之一就是提供了现在通行的怀爱伦著作中所没有的许多论述，因为这些论述选自怀爱伦曾发表在《青年导报》、《评论与通讯》、《时兆》等周刊或月刊上数以千计的文章，或选自她未发表的文稿。"},{"t":7,"p":2,"c":"因每日阅读材料的篇幅所限，大量涉及许多主题的优秀资料未能收纳，还经常还作了删节。删节之处用省略号标明。一天的读物往往由不同来源的资料组成。故所有的引文均标明出处。"},{"t":7,"p":3,"c":"本书的有一些劝勉原来是给整个家庭的。另一些则是给父母或青少年的。这些言论中有许多带着普遍的意义。所有的信息都清晰地对任何年龄、身份和地位之人的心发出。"},{"t":7,"p":4,"c":"《今日的生活》是在怀爱伦著作托管委员会的指导之下编辑的。该委员会负责怀爱伦著作的保管和出版。这项工作完全符合怀夫人对该委员会有关编辑印行她著作的指示。"},{"t":7,"p":5,"c":"逐日编排的简要信息涉及我们今日的生活。我们真诚地希望这本书能成为基督徒道路的向导和鼓励。"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会"},{"t":6,"p":5,"c":"1952年"}]},{"n":"１月 奉献的生活","ps":[{"t":2,"p":0,"c":"一月  奉献的生活"},{"t":3,"p":0,"c":"我今日的献身"},{"t":4,"p":0,"c":"一月一日 公义的道路就是生命"},{"t":7,"p":1,"c":"“在公义的道上有生命；其路之中并无死亡”（箴12:28）。 {ML 5.1}"},{"t":7,"p":2,"c":"新的一年如今以空白的页面展现在你面前。记录的天使准备着笔。你的行动将决定他记录的内容。你可以使你将来的人生为善或为恶，以此决定行将开始的一年是不是快乐。你有能力让新的一年给你自己和你周围的人带来快乐。（YI.1881.1.5）{ML 5.2}"},{"t":7,"p":3,"c":"让恒久的忍耐，仁慈和爱心成为你的一部分。这样，凡清洁的、可爱的、有美名的事，就会在你的经验中成熟。（ST.1883.1.4）{ML 5.3}"},{"t":7,"p":4,"c":"上帝的使者等着要指示你生命之道。……在新年开始之际，你要选择公义的道路，诚信忠实，使你的人生不致犯错。要在天使的引导下往前走。要勇敢，积极进取，使你的光照耀出来。惟愿灵感的话与你相符：“少年人哪，我曾写信给你们，因为你们刚强，……你们也胜了那恶者”（约壹2:14）。（YI.1881.1.5）{ML 5.4}"},{"t":7,"p":5,"c":"如果你放弃自我，献身与基督，你就是上帝家庭的成员，天父家里的所有东西也都是为你预备的。上帝的一切宝藏，包括今生和来世的，都要向你开放。天使的服务，圣灵的恩赐，祂仆人的操劳，都是为你的。世界和其中所有的，只要对你有益，也都是你的。甚至恶人的敌意也将化为福惠，以造就你进入天国。如果“你们是属基督的，”那么“万有全是你们的”(林前3:23,21)。（MB.110）{ML 5.5}"},{"t":4,"p":5,"c":"一月二日 我献上我的一切"},{"t":7,"p":6,"c":"“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，你们如此事奉，乃是理所当然的”（罗12:1）。{ML 6.1}"},{"t":7,"p":7,"c":"上帝要人完全献上，顺服祂的道。我们最高的能力要细心培养。上帝将才干赐给我们，是要我们善加运用，不可扭曲或滥用。要通过使用而完善，以成就上帝的工作。（YI.1898.6.30）{ML 6.2}"},{"t":7,"p":8,"c":"我们既要献身为上帝作工，就应设法使这个奉献尽善尽美。我们所献的祭物若不是最好的，上帝就决不悦纳。凡全心爱主并愿以人生最好的服务奉献与祂的人，必经常努力迎合上帝的律法，为要增进自己的能力去遵行祂的旨意。（PP. 352，353）{ML 6.3}"},{"t":7,"p":9,"c":"个人的献身是必需的。我们如果不培养和珍爱内心的圣洁，就做不到这一点。（RH.1900.10.2）{ML 6.4}"},{"t":7,"p":10,"c":"你要祈求说：“主啊，收纳我，当做完全是属于祢的。我把我的全部计划都摆在祢的脚前。求祢今天使用我为祢服务。求祢与我同在，使我的一切工作在祢里面完成。”这是每日的大事。（SC.74）{ML 6.5}"},{"t":7,"p":11,"c":"我们将自己的力量都降服于上帝，就会大大简化我们人生的问题，削弱和缩短我们与诸般肉体的情欲所作的斗争。宗教就像一根金链，把青年和老年人的心灵与基督联系在一起。乐意顺从的人会藉此安然经过黑暗而危险的道路，抵达上帝的圣城。……{ML 6.6}"},{"t":7,"p":12,"c":"上帝深奥的事已屡次在我们面前展现，我们当如何地珍视这样宝贵的特权。……天国的光芒正照耀在你们的道路上。……你当领受并珍惜从天上来的每一线亮光。这样，你的道路就会越来越光明，直到正午的辉煌。（YI.1893.2.2）{ML 6.7}"},{"t":4,"p":12,"c":"一月三日 我将我的心献上"},{"t":7,"p":13,"c":"“我儿，要将你的心归我，你的眼目要喜悦我的道路”（箴23:26）。{ML 7.1}"},{"t":7,"p":14,"c":"主对你们每一位说：“我儿，要将你的心归我。” 祂看出你的毛病。祂知道你的心灵患上了罪病。祂愿意对你说：“你的罪赦了。”大医师有医治各种疾病的良药。祂洞悉你的病症。不拘你有什么错误，祂都知道如何处理。你肯不肯将自己交给祂呢？（YI.1902.2.13）{ML 7.2}"},{"t":7,"p":15,"c":"上帝的福气临到每一位完全献身给祂的人。我们全心全意地寻求上帝，就必寻见。上帝诚恳地与我们相处，希望我们为永恒而尽心竭力。祂在一个恩赐中将全天庭都倾降给我们。我们没有理由怀疑祂的慈爱。请看髑髅地。……{ML 7.3}"},{"t":7,"p":16,"c":"上帝邀请你将你的心献给祂。你的能力、你的才干、你的感情，都应献给祂，使祂可以在你里面运行，使你立志行事为要成全祂的美意，预备你承受永生。（RH.1891.5.5）{ML 7.4}"},{"t":7,"p":17,"c":"只有基督住在我们里面，我们的心灵才会充满祂的慈爱和与祂相交之乐，以致与祂紧密相联，并因默想基督而忘却自我。爱基督成了行为的动力。凡感受到上帝强烈爱心的人，在实行上帝要求的时候，决不计较得失。他们不会去迎合求最低的标准，而求完全遵行他们救赎主的旨意。他们以至诚之心献上一切，并表现出与他们所追求之目标的价值相称的兴趣。（SC.44）{ML 7.5}"},{"t":7,"p":18,"c":"上帝所要的是顺从受教的精神。优秀的祈祷出于一颗顺从的爱心。（TM.419）{ML 7.6}"},{"t":4,"p":18,"c":"一月四日 凭着信心求"},{"t":7,"p":19,"c":"“只要凭着信心求，一点不疑惑。因为那疑惑的人，就象海中的波浪，被风吹动翻腾”（雅1:6）。 {ML 8.1}"},{"t":7,"p":20,"c":"我们有权利和义务接受天上的亮光，识透撒但的诡计，获得抵抗他权势的力量。已经作出安排，让我们与基督建立亲密的关系，得到上帝使者的随时保护。我们的信心必须进入幔子内，就是耶稣为我们进去的地方。我们必须更加坚定地握住上帝永不落空的应许。我们必须拥有不会被拒绝的信心，会握住那看不见的主、坚定不移的信心。这样的信心要给我们的心灵带来天上的福惠。照在基督脸上的上帝荣耀的光辉也会照在我们身上，再反射到周围去，因而实实在在地可以说我们“是世上的光”（太5:14）。惟有藉着这种心灵与基督的联合，才有光辉照临世上。若没有这种联合，世界就被撇在完全的黑暗之中。……周围的黑暗越深，基督徒的信心和榜样的亮光就应更辉煌地照耀出来。{ML 8.2}"},{"t":7,"p":21,"c":"我们的周围不信之风猖獗，不法之事增多，不应使我们信心冷淡，勇气削弱。……只要我们一心寻求上帝，以坚定的热忱工作，存着百折不挠的信心，天上的亮光就必照耀我们，就象照耀忠心的以诺一般。（RH.1888.10.23）{ML 8.3}"},{"t":7,"p":22,"c":"巴不得我能使大家铭记时时刻刻操练信心的全部重要性！我们要过出于信心的生活；因为“人非有信，就不能得上帝的喜悦”（来11:6）。我们属灵的力量依赖我们的信心。（HS 130）{ML 8.4}"},{"t":4,"p":22,"c":"一月五日 凡事都能作"},{"t":7,"p":23,"c":"“在信的人，凡事都能”（可9:23）。 {ML 9.1}"},{"t":7,"p":24,"c":"那使我们与天庭相接，并给我们力量抵抗黑暗势力的，乃是信心。上帝在基督里已为人预备了方法，使我们得以克服每一个罪恶的癖性，抵抗每一个试探，不论这试探有多么历害。（MH.65，66）{ML 9.2}"},{"t":7,"p":25,"c":"义人始终能获得上天的帮助。上帝的仇敌经常联合他们的力量和智慧，要破坏少数信靠上帝的单纯之人的品格和影响。但是因为主是支持他们的，便没有什么能胜过他们。……愿他们撇弃自己的偶像，与这世界分别，如此，他们就不会因这世界而与上帝分离了。基督是我们现在全备的救主。在祂里面居住着所有的丰盛与完全。基督徒有特权知道基督的确在他们里面居住。“使我们胜了世界的，就是我们的信心”（约壹5:4）。在信的人，凡事都能；凡我们所愿意的，若是祈求，只要信是得着的，就必得着。这种信心会穿透最黑暗的乌云，并给灰心失望的心灵带来光明与希望。人若没有这种信心和倚靠，便会陷入混乱、痛苦的恐惧和恶意的猜测中。当上帝的子民全心信靠祂时，祂就要为他们行大事。（2T. 139，140） {ML 9.3}"},{"t":7,"p":26,"c":"上帝的儿女因着信已经“制服了敌国，行了公义，得了应许，堵了狮子的口，灭了烈火的猛势，脱了刀剑的锋刃，软弱变为刚强，争战显出勇敢，打退外邦的全军”（来11:33-34）。而我们今日也要因着信达到上帝为我们所定之旨意的高峰。（PK.157）{ML 9.4}"},{"t":4,"p":26,"c":"一月六日 信靠上帝"},{"t":7,"p":27,"c":"“你们当倚靠耶和华直到永远，因为耶和华是永久的磐石”（赛26:4）。 {ML 10.1}"},{"t":7,"p":28,"c":"伟大、权能、荣耀、胜利和威严都是属于祂的。我们不要限制以色列的圣者。……{ML 10.2}"},{"t":7,"p":29,"c":"在一切患难之中，有一个指望的伟大泉源，使我们的心毫无忧惧。人是犯错、刚愎、背逆，甚至大胆违抗上帝的。然而主依然仁慈、忍耐，富有怜悯。祂执掌天地的权柄。在我们将心愿和需求向祂倾诉之前，祂早已经知道了。{ML 10.3}"},{"t":7,"p":30,"c":"我们只能看见眼前的事物，但是“万物在那与我们有关系的主眼前，都是赤露敞开的”（来4:13）。祂永不困惑，能超越地上的混乱和烦恼。万物在祂的慧眼之前尽都敞露无遗。祂凭着祂自亘古以来的伟大和镇定，按照祂的美意作出安排。{ML 10.4}"},{"t":7,"p":31,"c":"若是任凭我们自己去计划，就必然会犯错误。我们的偏见、我们的软弱、我们的自欺和无知，都要多方显露出来。但是圣工是主的。事业是属于祂的。祂决不会撇下祂的工人而不予以神圣的指导。……{ML 10.5}"},{"t":7,"p":32,"c":"不论有什么重担压身，都可以将它卸给主。保护以色列的主既不打盹也不睡觉。要信靠上帝。凡衷心投靠上帝的人，必蒙保守在完全的平安之中。有时候你似乎不能再前进一步了。那么你暂且等候，就知道“我是上帝”（赛46:10）。“你当刚强壮胆，不要惧怕，也不要惊惶，因为你无论往哪里去，耶和华你的上帝必与你同在”（书1:9）。……我们需要培养信心。（LT.1892，19E）{ML 10.7}"},{"t":7,"p":33,"c":"你必须学习单纯的技巧——照上帝的话接受祂。这样你就能脚踏实地了。（YI.1886.8.18）{ML 10.8}"},{"t":4,"p":33,"c":"一月七日 因着信与上帝合而为一"},{"t":7,"p":34,"c":"“使他们都合而为一，正如祢父在我里面，我在祢里面，使他们也在我们里面”（约17:21）。{ML 11.1}"},{"t":7,"p":35,"c":"“我是葡萄树，你们是枝子”（约15:5）。我们与基督之间的关系，能想到比这更亲密的吗？枝子的纤维和葡萄树的纤维几乎完全相同。从树干到枝子，输送生命、力量和结果之能的通路是畅流无阻持续不断的。树根将养分送往枝子。真信徒与基督的关系也是如此。他住在基督里面，从祂身上吸收养分。{ML 11.2}"},{"t":7,"p":36,"c":"这种属灵的关系，只有藉着运用个人的信心才能建立。在我们一方，这种信心必须表现为至上的选择，完全的信赖和彻底的奉献。我们的意志必须完全顺服上帝的旨意。我们的感情、愿望、兴趣和荣誉，必须与基督之国的兴旺和祂圣工的声誉保持一致。我们常从祂那里领受恩典。基督则接纳我们的感谢。{ML 11.3}"},{"t":7,"p":37,"c":"建立了这样亲密的关系和交流之后，我们的罪孽就归到基督身上，祂的义就归于我们了。祂为我们成为罪，要使我们在祂里面得成为上帝的义。我们靠着祂进到上帝面前，因“爱子”而得蒙悦纳。无论谁在言行上伤害了一个信徒，就是伤害了耶稣。无论谁将一杯凉水给身为上帝儿女的门徒喝，基督就视之为做在祂自己身上。{ML 11.4}"},{"t":7,"p":38,"c":"基督在即将离开祂的门徒时，向他们发表了祂与信徒之间关系的美妙象征。……藉着活泼的信心与基督所建立的联合是持久的；而其他的一切联合都必瓦解。……真信徒在凡事上以基督为首、为终、为至善。（RH.1887.12.13）{ML 11.5}"},{"t":4,"p":38,"c":"一月八日 毫无疑惑"},{"t":7,"p":39,"c":"“你这小信的人哪，为什么疑惑呢”（太14:31）？ {ML 12.1}"},{"t":7,"p":40,"c":"人生并不都是舒适的草场和清凉的溪流。有试炼和失望袭击我们；有贫乏临到，使我们陷入困境。良心发现时，我们会以为自己远离了上帝，以为倘若我们与祂同行，就不会有这样的遭遇了。于是疑惑和沮丧笼罩在我们心头。我们就说，上帝撇弃了我们，我们受到了亏待。祂为什么让我们这样受苦呢？祂一定不爱我们，否则祂就会将这些困难从我们的道路上挪开了。……{ML 12.2}"},{"t":7,"p":41,"c":"祂并不是总是带我们到快乐的场所。要是那样，我们的自负就会使我们忘记祂是我们的帮助者。祂甚愿向我们显示祂自己，表明祂有丰富的资源供我们取用。祂让试炼和失望临到我们，使我们认识到自己的无助，学习向祂求助。祂能使清泉从坚石中涌流出来。{ML 12.3}"},{"t":7,"p":42,"c":"到了我们与上帝面对面的时候，我们就会看到并知道一切，如同主看到并知道我们一样。那时我们才知道祂为我们背负了多少重担，又有多少重担原是祂乐意替我们承担的，只要我们怀着孩子般的信心将重担卸给祂。……{ML 12.4}"},{"t":7,"p":43,"c":"上帝的慈爱显示在祂对待祂子民的一切事上。我们处在不幸、疾病、失望和试炼之中时，应当以清晰明朗的目光瞻仰基督脸上所显出的上帝荣光，信靠祂圣手的引导。我们太容易因不信而使祂伤心。……{ML 12.5}"},{"t":7,"p":44,"c":"上帝爱祂的儿女，渴望看见他们克服撒但用来压倒他们的沮丧。不要屈从不信之念。不要夸大你的困难。要记住上帝过去所显示的慈爱和能力。（ST.1906.12.12） {ML 12.6}"},{"t":4,"p":44,"c":"一月九日 信心的抚摸"},{"t":7,"p":45,"c":"“因为她心里说，我只摸祂的衣裳，就必痊愈。耶稣转过来看见她，就说，女儿，放心！你的信救了你，从那时候，女人就痊愈了”（太9:21,22）。 {ML 13.1}"},{"t":7,"p":46,"c":"漫不经心地谈论宗教问题，不怀着饥渴的心和活泼的信心来祈求属灵的福气，是没有什么作用的。那些拥挤在耶稣身边显出惊奇的群众，并没有通过这种接触而感觉到生命大能的显示。然而那位可怜又痛苦的妇人，在极大的需要中，伸手摸耶稣的衣裳繸子时，却感受到了医治的能力。她的抚摸是出于信心的。耶稣觉察到这次抚摸，就决定给祂的信徒一种存到末时的教训。祂知道有能力从祂身上出去，就在人群中转过身来问道：“摸我的是谁”（路8:45）？门徒对这个问题感到奇怪，就问道：“夫子，众人拥拥挤挤紧靠着祢，祢还问摸我的是谁吗？” {ML 13.2}"},{"t":7,"p":47,"c":"耶稣定睛注视着作这事的妇人。她十分惊恐。她本是大有喜乐的了，但她是否逾越了她的本分？她既知道在她里面所成就的，因此就战战兢兢地仆倒在祂的脚前，将实情全告诉祂。基督并未责备她。只是温和地说道：“平平安安的回去吧，你的灾病痊愈了”（可5:34）。{ML 13.3}"},{"t":7,"p":48,"c":"在此就可以分辨出随便的接触与信心的触摸。祈祷和讲道，若非运用对于上帝的活泼的信心，就必归于徒然。出于信心的触摸，必为我们敞开了能力和智慧的神圣宝库；这样，上帝就藉着瓦器成全祂恩典的奇妙作为了。{ML 13.4}"},{"t":7,"p":49,"c":"这活泼的信心是我们今日最大的需要。我们必须知道耶稣确是属于我们的；祂的圣灵在净化并炼净我们的心。倘若基督的门徒都有真实的信心、温柔和爱心，他们就能成就何等的大工啊！将有何等的成果归荣耀给上帝啊！（RH.1887.12.13）{ML 13.5}"},{"t":4,"p":49,"c":"一月十日 上帝必供给我的需求"},{"t":7,"p":50,"c":"“我的上帝必照祂荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足”（腓4:19）。{ML 14.1}"},{"t":7,"p":51,"c":"我们处在黑暗灰心中的时候是难以运用活泼信心的。然而此时与其它时候一样，正是我们应该运用信心的时候。有人说：“但是我在这种时候并不想本着信心祷告啊。”好的，那么你愿意让撒但获得胜利，只是因为你不想抗拒他吗？当他看到你最需要上帝的帮助时，他就会最猛烈地打击你，使你退后离开上帝。要是他能使你远离力量之源，他就知道你必行在黑暗和罪恶里。再没有比不信更大的罪了。而当心中有了不信时，就有将它表达出来的危险。应该给口上嚼环和缰绳，免得你因说出这种不信而不仅对别人发挥有害的影响，也使自己置身于仇敌的阵地。{ML 14.2}"},{"t":7,"p":52,"c":"如果我们相信上帝，基督的义就将我们武装起来；我们就会握住祂的能力。……我们与救主谈话，要好像祂就在我们身边一样。……{ML 14.3}"},{"t":7,"p":53,"c":"我们有特权带着我们信仰的证书——仁爱、喜乐、和平。我们在这么做的时候，就能提出基督十字架的强大论据。何时我们学会了行事为人凭着信心而不是凭着感觉，我们就必在我们需要的时候得到上帝的帮助，而祂的平安也会进入我们心里。以诺所过的就是这种顺从和倚靠的单纯生活。我们若是学会了这种单纯倚靠的教训，我们的生活也会象他的见证一样成为蒙上帝悦纳的。（HS.132，133）{ML 14.4}"},{"t":7,"p":54,"c":"我们如果运用活泼的信心将自己的心灵交托上帝保守，祂的应许就绝不落空，因为除了我们的信心之外，这些应许是没有界限的。（ST.1906.11.14）{ML 14.5}"},{"t":4,"p":54,"c":"一月十一日 早晨的祈祷"},{"t":7,"p":55,"c":"“耶和华啊，早晨祢必听我的声音；早晨我必向祢陈明我的心意，并要儆醒”（诗5:3）。 {ML 15.1}"},{"t":7,"p":56,"c":"在早晨，我们心灵最先的祈求应当是耶稣的同在。祂说：“离了我，你们就不能做什么”（约15:5）。我们所需要的就是耶稣。我们需要不断地得到祂的亮光、祂的生命和祂的灵。我们时时需要祂。我们在早晨应当祈求公义的日头照入我们的心房，使我们在主里面全然光明，就如阳光普照大地，充满全球。我们不可片时与祂分离。仇敌知道我们什么时候想离开主独立行动了，就出现在那儿，准备用他邪恶的建议充满我们的心，使我们从坚定的立场上堕落。主却希望我们时刻住在祂里面，在祂里面得以完全。……{ML 15.2}"},{"t":7,"p":57,"c":"上帝希望我们每一个人都在祂里面得以完全，好向世人彰显祂完美的品格。祂要我们脱离罪恶，不让天庭失望，也不使我们神圣的救赎主伤心。祂不希望我们自称信仰基督教，却没有利用那使我得以完全、一无所缺的恩典。（BE.1892.1.15）{ML 15.3}"},{"t":7,"p":58,"c":"祈祷和信心能成就地上任何势力所做不到的事。我们很少有两次处在完全相同的境遇中。我们会不断遇到新的局面和试炼。以前的经验不足以引导我们。我们必须不断领受从上帝那里来的亮光。基督始终在向那些听从祂声音的人发送信息。（MH.509）{ML 15.4}"},{"t":7,"p":59,"c":"上帝的计划原来是要我们凭着信心祈祷，祂就必应允；反之，我们若不祈求，祂就不赐给我们了。（GC.525）{ML 15.5}"},{"t":4,"p":59,"c":"一月十二日 祈祷不拘时间地点"},{"t":7,"p":60,"c":"“你们要恒切祷告，在此儆醒感恩”（西4:2）。 {ML 16.1}"},{"t":7,"p":61,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导。（SC.99）{ML 16.2}"},{"t":7,"p":62,"c":"我们行路时可以与耶稣交谈。祂说：我在你的右边。我们可以在心中与上帝交通，也可与基督结伴同行。当我们从事日常工作的时候，我们可以倾心吐意，而不被任何人的耳朵所听闻。但我们的话决不会寂然消失。没有什么事能压抑心灵的愿望。它能超脱街市的嘈杂和机器的噪音。我们是与上帝说话，所以我们的祈祷必蒙重听。（GW.258）{ML 16.3}"},{"t":7,"p":63,"c":"每一次诚恳地祈求恩典和力量，都必蒙垂听。……凡你们自己无力成就的事，求上帝为你们成就吧。凡事要告诉耶稣。要将你们心中的秘密呈现在祂面前；因为祂的慧眼鉴察你心灵的深处，洞悉你的意念犹如诵读敞开的书本一般。当你为自己心灵的益处向祂祈求所需要的东西时，只要信是得着的，就必得着。你要全心全意地接受祂的恩赐；因为耶稣受死，使你可以获得天上的珍宝，并且至终在上帝的国中与众天使共得一个家。（YI.1892.7.7）{ML 16.4}"},{"t":7,"p":64,"c":"你如果有时间发声祈祷，上帝就有时间发声应允你。（RH.1890.4.1）{ML 16.5}"},{"t":4,"p":64,"c":"一月十三日 要常常祈求"},{"t":7,"p":65,"c":"“你们要时时儆醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前”（路21:36）。{ML 17.1}"},{"t":7,"p":66,"c":"当记得祂的生活是常在祷告之中，依靠圣灵新的灵感所维持的。务要保持你的思想和你内心的生活在上帝的大日面对其记录之时不致羞愧。{ML 17.2}"},{"t":7,"p":67,"c":"天庭之门并没有对义人恳挚的祈祷关闭。以利亚和我们是同样性情的人，主却垂听他，并明显地应允了他的祈求。我们缺乏能力与上帝同在，唯一的原因在我们自己。倘若许多自称相信真理之人内在的生活，呈现于他们眼前，他们必不再自称是基督徒了。他们没有在恩典中长进。偶尔献上了一次匆促的祷告，却没有与上帝真正地来往。{ML 17.3}"},{"t":7,"p":68,"c":"我们若欲在属灵的生活上长进，就必须多用时间祷告。当真理的信息初次传开时，我们的祈祷是多么的殷切。在内室，农场，果园或丛林中，都常常听到祈求的声音。三三两两聚在一起提述上帝的应许，用几小时的光阴诚挚祈祷；往往先听见哭泣的声音，继而是感谢和赞美的歌声。而今上帝的大日较我们初信之时更近了，我们应该比起初的时期更加诚恳、更加热心。而今危机比当年还要多。人的心肠比当时更为刚硬。我们现在需要被基督的灵所充满，在领受它之前决不罢休。（5T.161，162）{ML 17.4}"},{"t":7,"p":69,"c":"要养成与救主谈话的习惯。……你们的心要在无声的恳求中不断提升，祈求帮助、亮光、力量和知识。要让每一次呼吸都成为祈祷。（MH.511）{ML 17.5}"},{"t":4,"p":69,"c":"一月十四日 祈祷的力量"},{"t":7,"p":70,"c":"“你们奉我的名，无论求什么，我必成就”（约l4:13）。 {ML 18.1}"},{"t":7,"p":71,"c":"主不会轻看出于谦卑之心和痛悔的灵的恳求。真正的祷告就是向我们的天父敞开自己的心怀，承认自己的全然依赖，表明自己的需要，进行感恩戴德的崇拜。（ST.1886.7.1）{ML 18.2}"},{"t":7,"p":72,"c":"每一个真诚恳切的祈祷，天使都要记录下来。我们宁可放弃自私的享乐，而不可忽略与上帝交往。最贫困的环境和最克己的生活，只要得到上帝的喜悦，总比安富尊荣、高朋满座更有价值。我们必须用功夫祈祷。如果我们让自己的思想专注于属世的事业上，上帝或许会挪去我们的美宅良田、金银财宝等偶像，使我们有功夫与祂亲近。{ML 18.3}"},{"t":7,"p":73,"c":"青年人若能远离歧途，而只行在他们所确信上帝能以赐福的道路上，他们就不至于受引诱而陷入罪恶之中了。现今那些向世人宣传最后严肃警告的福音使者若不是以冷淡、轻率、和懒惰的态度，而能像雅各一样热切地凭着信心祈求上帝赐福，他们就必有许多的地方可以说是，“我面对面见了上帝，我的性命仍得保全”（创32:30）。天庭也要看他们为“以色列，”有得胜上帝和世人的能力。（GC.622）{ML 18.4}"},{"t":7,"p":74,"c":"凭着信心献上的真诚祈祷，乃是祈求者的力量所在。祈祷无论是在公众聚会中，在家庭祭坛旁，还是在密室里，都使人直接来到上帝面前。藉着恒切的祷告，青年人能坚守原则，甚至最强烈的试探也不能引诱他们放弃对上帝的忠诚。（YI.1900.2.15）{ML 18.5}"},{"t":7,"p":75,"c":"基督的教会或基督徒个人最大的胜利，……乃是当他们以恳切坚定的信心握住全能者的膀臂，并在密室中谒见上帝时所得的胜利。（PP.203）{ML 18.6}"},{"t":4,"p":75,"c":"一月十五日 藉着祈祷寻见上帝"},{"t":7,"p":76,"c":"“你们要呼求我、祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见”（耶29:12,13）。 {ML 19.1}"},{"t":7,"p":77,"c":"祷告有两种──形式的祷告和信心的祷告。只是口头上重复惯用的言词而心中不感觉需要上帝，那是拘于形式的祷告。……我们在一切祷告中，都要极其谨慎，由衷而发地说出心中的需要。一切华丽的辞藻，远不如一个圣洁的愿望有价值。最流畅的祷告若不能表达心中的真情，不过是一套虚浮重复之词而已。但那出乎至诚的祈祷，将心灵中简明的要求陈述出来，犹如向一位世上的朋友求助那样，希望得到所求的──这才是出于信心的祷告。那位去圣殿祷告的税吏，便是一个虔诚崇拜者的范例。他自觉是一个罪人。他最大的需要使他发出心中热切的愿望：“上帝啊，开恩可怜我这个罪人”（路18:13）。……{ML 19.2}"},{"t":7,"p":78,"c":"当我们呈上请求之后，就应尽力使之实现，而不要等上帝为我们去做我们自己所能作的事。上帝的帮助是为一切需求的人保存的。上帝的帮助要与人的努力、热望和精力相结合。但是我们自己如果不奋力攀登，就不可能达到天国的城墙。我们不能自己疏于祈求却仗赖他人代祷的支持，因为上帝并未为我们作这样的安排。……若不经过我们自己的努力，我们品格的瑕疵就不会消除，而代之以纯洁可爱的品性。……{ML 19.3}"},{"t":7,"p":79,"c":"我们努力效法我们主所留下的榜样，会几经周折。……但我们不可停止努力。……暂时的失败应使我们更加依仗基督。（BE.1887，11）　{ML 19.4}"},{"t":4,"p":79,"c":"一月十六日 祈祷生活的榜样"},{"t":7,"p":80,"c":"“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。{ML 20.1}"},{"t":7,"p":81,"c":"先祖们都有祈祷的习惯。上帝为他们施行了许多大事。雅各在离开父家前往异乡的时候，怀着谦卑痛悔的心祈祷，主就藉着夜间的异象应允了他。……主用宝贵的应许安慰了这位孤独的流浪者，向他显示保护的天使安置在他道路的两旁。{ML 20.2}"},{"t":7,"p":82,"c":"约瑟常常祈祷，在那引诱他离开上帝的环境中，得蒙保守不犯罪。当他受试探要偏离纯洁正直的道路时，他拒绝说：“我怎能作这大恶，得罪上帝呢”（创39:9）？{ML 20.3}"},{"t":7,"p":83,"c":"摩西勤于祈祷。他被称为世上最谦和的人。……当他带领以色列人经过旷野时，百姓多次因自己的怨言和悖逆而几遭灭顶之灾。但摩西却来到真实的能力之源；将案件呈于主前。……主说：“我照着你的话，赦免了他们”（民14:20）。{ML 20.4}"},{"t":7,"p":84,"c":"但以理是一位祷告的人，上帝赐给他智慧和坚定的意志，抵制每一种引他陷于不节制之网罗的影响。他在青年时期，靠着全能者的力量，成为一个道德上的伟人。{ML 20.5}"},{"t":7,"p":85,"c":"囚禁在腓立比牢狱中的保罗和西拉，虽因所受的无情鞭打而痛苦，脚上套着木狗，仍然祷告、唱诗、赞美上帝。天使从天上奉差遣来拯救他们。大地在这些来自天上使者的脚下震动。牢狱的门豁然敞开，使被囚的得了自由。（BE.1887，11）{ML 20.6}"},{"t":7,"p":86,"c":"祈祷握住无穷的上帝，使我们获得胜利。（BE.1889.10.1）{ML 20.7}"},{"t":4,"p":86,"c":"一月十七日 母亲的祈祷"},{"t":7,"p":87,"c":"“与你相争的，我必与他相争，我要拯救你的儿女”（赛49:25）。{ML 21.1}"},{"t":7,"p":88,"c":"遵守上帝律法的人，以莫可言喻的希望和畏惧关注自己的儿女，不知道他们在面临的大斗争中担任什么工作。焦虑的母亲会问道：他们会采取什么立场呢？我能作什么来预备他们履行自己的职责，以便承受永远的荣耀呢？{ML 21.2}"},{"t":7,"p":89,"c":"母亲们：你们肩负非常重要的责任。……你们可以教育儿女，帮助他们养成坚定不移，不受罪恶引诱，却要影响他人行善的品格。藉着出于信心的热切祷告，你们可以挪动那挪动世界的膀臂。{ML 21.3}"},{"t":7,"p":90,"c":"基督徒母亲的祷告不会被万民之父所忽视。……在最后斗争的大日，祂不会把你们和你们的儿女留给撒但去攻击。你们的本分是淳朴而忠实地工作。上帝会坚立你们的手所作之工。（RH.1889.4.23）{ML 21.4}"},{"t":7,"p":91,"c":"一生在世的工作，已被天庭承认是做得很好。父母看见儿女得到冠冕、衣袍、金琴，便有说不出来的快乐！……流泪祈祷所撒的种子似乎是白费心血，最终却有了喜乐的收成。他们的儿女已蒙救赎。（ST. 1886.7.1）{ML 21.5}"},{"t":7,"p":92,"c":"当伟大的审判之主宣布说“好”，并将永生的荣耀冠冕戴在胜利者的头上时，许多人必要在宇宙的观众之前脱下他们的冠冕，指着自己的母亲道：“她靠着上帝的恩典造就了我。她的教训，她的祷告，使我蒙福得着永远的救恩。”（MYP.330）{ML 21.6}"},{"t":4,"p":92,"c":"一月十八日 查考圣经"},{"t":7,"p":93,"c":"“深哉，上帝丰富的智慧和知识。祂的判断何其难测，祂的踪迹何其难寻”（罗11:33）！{ML 22.1}"},{"t":7,"p":94,"c":"在圣经中埋藏有千万真理的珍宝，是肤浅的寻求者所找不到的。真理的矿藏是永不衰竭的。你们越多虚心地查究圣经，你们的兴趣也就越大，并要越想与保罗一样感叹：“深哉，上帝丰富的智慧和知识。……”　　{ML 22.2}"},{"t":7,"p":95,"c":"你们每日当从圣经中学习一些新的知识。寻找它们象寻找隐藏的财宝一样，因为其中含有永生之道。应当祈求智慧及聪明，以便明了这些神圣的著作。你们若肯这样行，就必从上帝的话中找到新的荣光；你们也会觉得自己在与真理有关的题目上，已得了新鲜宝贵的亮光，并且在你们的估量中，圣经要不断地得到新的价值。（5T.266）{ML 22.3}"},{"t":7,"p":96,"c":"与救赎有关的伟大真理，明朗如日之中天。……一句简单的经文，如同活的香气使许多生灵得以存活，过去证明是如此，将来也必如此。随着人们的勤奋寻求，圣经必敞开新的真理财富，成为人心灵中璀璨的宝石。（ST.1906.7.11）{ML 22.4}"},{"t":7,"p":97,"c":"你如果想找到最丰富的真理财宝，就必须在真理的矿床中深挖。将经文与经文进行对照，你就会发现经文的真正意义。但是你如果不以上帝圣言的神圣教训作为人生的准则和向导，真理对于你就失去了意义。……如果上帝圣言中的某一部分谴责了你所喜爱的习惯，所放纵的情感和所表现的精神，千万不要转离上帝的圣言，而当离开你罪行，让耶稣洗净你的心，使你的心成圣。（YI.1892.7.28）{ML 22.5}"},{"t":4,"p":97,"c":"一月十九日 圣经无可匹敌"},{"t":7,"p":98,"c":"“你求告我，我就应允你，并将你所不知道，又大又难的事指示你”（耶33:3）{ML 23.1}"},{"t":7,"p":99,"c":"没有什么其他学科能象研究圣经那样，提高人的每一思想，感情和愿望。没有其它的著作能解决心中的疑问和满足内心的渴望。藉着获得有关上帝圣言的知识，并照着这知识去行，人便能从无知和败坏的最深之处兴起，成为上帝的儿女，无罪天使的同伴。……{ML 23.2}"},{"t":7,"p":100,"c":"就教育的功能而言，圣经是无可匹敌的。没有什么比要求学生们去领会所启示的伟大真理那样，会赋予一切才智以活力。人的心思会逐渐适应它所默想的题目。如果所思念的只是一些平凡的事物，人的心智就必变得弱小衰薄。……{ML 23.3}"},{"t":7,"p":101,"c":"圣经题材广泛，体裁多样，足以引起每一个人的兴趣，打动每一个人的心。……它用最简单的语言所阐述的真理，涉及上达高天、包含永恒的原则。（ST.1906.4.11）{ML 23.4}"},{"t":7,"p":102,"c":"人生的每一个立场，人类经验的每一个阶段，圣经都含有颇有价值的指示。统治者和国民、主人与仆人、买者与卖者、借方与贷方、父母与儿女、老师与学生——人人都可在这里得到无价的教训。{ML 23.5}"},{"t":7,"p":103,"c":"但最重要的，就是上帝的道阐明了救恩的计划：说明罪人如何可以与上帝和好，定下了真理的大原则和应该管理我们人生的义务，并且应许我们在遵守这些原则和义务时必得到上帝帮助。它超越了短暂的今生，超越了我们人类简短烦恼的历史。它向我们敞开永恒岁月长远的景象，那是没有因罪恶而黑暗，也没有因忧伤而黯淡的岁月。（RH.1912.8.22）{ML 23.6}"},{"t":4,"p":103,"c":"一月廿日 圣经赐予新生命"},{"t":7,"p":104,"c":"“你们蒙了重生，……是藉着上帝活泼常存的道”（彼前1:23）。 {ML 24.1}"},{"t":7,"p":105,"c":"圣经中启示了上帝的旨意。上帝之道的真理乃是至高者的话语。凡使这些真理成为自己生命一部分的人，就在全部意义上成了新造的人。他虽没有蒙赋予新的智力，但因无知和罪恶而蒙蔽悟性的黑暗被消除了。“我也要赐给你们一个新心”（结36:26）的意思是“我要赐给你们一个新的心智。”内心的改变总是伴随着清楚地觉悟基督徒的责任和对真理的理解。凡密切虔诚地关注圣经的人，必得到清楚的理解力和健全的判断力，好像因转向上帝而达到了更高的智力水平似的。{ML 24.2}"},{"t":7,"p":106,"c":"圣经所包含的原则乃是一切真正伟大和兴旺的基础。无论个人或国家都是这样。凡允许圣经自由流通的国家，就是敞开了培养和发展人民心智的道路。阅读圣经使亮光照入黑暗。查考上帝的道，必得到赐生命的真理。顺从它教训的人，生活中必有一股快乐的潜流，惠及所交往的人。（RH.1913.12.18）{ML 24.3}"},{"t":7,"p":107,"c":"成千上万的人已经从这生命的源泉中取水，然而它的供应从未减少。成千上万的人已经把主摆在他们面前，藉着仰望而变成祂的形像。当他们谈论祂的品德，述说基督对他们来说是什么，而他们对基督来说又是什么的时候，他们的心中就火热起来。……千万的人仍然可以继续从事研究救恩奥秘的工作。……每次新的查考，都会发现更深奥的意义，超过我们以前的认识。（ST.1906.4.18）{ML 24.4}"},{"t":4,"p":107,"c":"一月廿一日 我的顾问和向导"},{"t":7,"p":108,"c":"“你要以你的训言引导我，以后必接我到荣耀里”（诗73:24）。{ML 25.1}"},{"t":7,"p":109,"c":"我们所需要基督教的证据是从我们的圣经中，而不是从人类的经验里获得的。上帝的圣言是我们的导师；因它世世代代对我们见证真理的不变性。自古以来，没有一个在特殊时期为上帝的圣言所作的辩护失去效能。圣经中也没有哪一部分由于年代久远而埋没。上帝子民过去的全部历史，我们今日都应该研究，从所记录的经历获益。（LT.1897，117）{ML 25.2}"},{"t":7,"p":110,"c":"人们因食言而证明自己不值得信赖。但上帝是不改变的。祂的话永远如一。（RH.1900.2.6）{ML 25.3}"},{"t":7,"p":111,"c":"让圣经处于其尊贵的地位，作我们家中的向导，作各一切困难中的顾问，和各种行为的准则。……如果没有上帝的真理、公义的智慧当家作主，家中任何人都不会有真正的幸福。（LT.1898，107）{ML 25.4}"},{"t":7,"p":112,"c":"我们都需要一位向导，指引我们度过人生的许多险境，就象水手需要一位领航员避开河中的急滩或礁石一般。……{ML 25.5}"},{"t":7,"p":113,"c":"水手有海图和南针却弃而不用，就要为船上遇险之人的生命负责。轮船可能因他的疏忽而倾覆。我们有一本旅行指南，就是圣经。我们如果在通往天国的道路上迷路，那是无可推诿的，因为已有明确的指示赐给我们。（ST.1906.3.21）{ML 25.6}"},{"t":7,"p":114,"c":"圣经显示了品格的完美标准。在任何环境中，它都是绝对可靠的向导，一直到生命旅程的终点。（ST.1906.3.21）{ML 25.7}"},{"t":4,"p":114,"c":"一月廿二日 心灵的粮食"},{"t":7,"p":115,"c":"“我得着祢的言语，就当食物吃了；祢的言语是我心中的欢喜快乐”（耶15:l6）。{ML 26.1}"},{"t":7,"p":116,"c":"任何人都探不尽圣经中的一条真理或应许。有人看见某一方面的亮光，也有人看到另一方面的亮光；然而我们所领略的，只是微光而已。完全的光辉仍是在我们的视线之外。当我们思考上帝圣言中的大事时，我们是对着一个在我们的凝视下变阔变深的泉源观看。这个泉源的阔度和深度超过我们的认识。当我们凝视时，我们的眼界扩大了，看见在我们面前展开了一片浩瀚无垠的大海。这样的研究，具有生机蓬勃的能力，使人在思想和心灵上得到新的力量，新的生命。{ML 26.2}"},{"t":7,"p":117,"c":"这种经验是圣经神圣来源的最高证据。我们接受上帝的圣言为我们心灵的粮食，正如我们接受食物为我们肉体的粮食一样。食物供给我们身体的需要；我们通过经验得知食物能制造血液、骨骼和大脑。试将同样的试验用在圣经上，看看圣经的原则真正成为品格的要素之后，会有什么结果？人的生活会发生什么变化？“旧事已过，都变成新的了”（林后5:17）。许多男女信徒已经靠着圣经的能力，挣断了罪恶习惯的锁链。他们已经否定了自私自利的心理。亵渎的人已经变为虔诚，醉酒的人已经变为清醒，荒淫的人已经变为纯洁。过去带有撒但丑态的人，竟变成上帝的形像了。这一种改变本身就是神迹中最大的神迹。它是上帝的道所发动的改变，同时也是圣道的一个最深奥的奥秘。我们不能理解，只得相信这就是圣经所说：“基督在你们心里成了有荣耀的盼望”（西1:27）。知道了这个奥秘，就得到了开启其他一切奥秘的钥匙。这把钥匙会向心灵打开宇宙的宝库，提供无限发展的空间。（ST.1906.4.25）{ML 26.3}"},{"t":4,"p":117,"c":"一月廿三日 我的亮光"},{"t":7,"p":118,"c":"“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。{ML 27.1}"},{"t":7,"p":119,"c":"圣经是照亮黑暗之处的光。我们查考圣经时，就有亮光透入心中，启发心灵。藉着这光我们看清自己应当作什么样的人。{ML 27.2}"},{"t":7,"p":120,"c":"我们在圣经中看见警告和应许。有上帝作这一切的后盾。祂邀请我们在遇见困难时查考圣经求助。我们如果不步步请教这本指南，询问这是否主的道路，我们的言行就会被自私所污染。我们会忘记上帝，踏入祂所没有为我们选择的道路。{ML 27.3}"},{"t":7,"p":121,"c":"上帝的圣言充满了宝贵的应许和有益的忠告。它极为准确，因为上帝不会犯错。在各种环境和人生的境遇中圣经都帮助我们。当上帝看到祂的儿女转离圣经求助于人时，祂就伤心。{ML 27.4}"},{"t":7,"p":122,"c":"凡藉着圣经与上帝保持交往的人，必得到提高而成圣。当他读到圣经所记录救主的爱时，他的心必在温柔和忏悔之中软化。他必充满一种效法他主的愿望，过仁爱服务的人生。……藉着祂大能的神迹，祂在世世代代中保存了祂成文的圣言。（ST.1906.3.28）{ML 27.5}"},{"t":7,"p":123,"c":"这本书是上帝所赐伟大的指南。……它的光照在前面，使我们看清所行的路。它的光也照在后面以往的历史，使黑暗中的人视为错误和混乱的东西，显出最完美的和谐。在属世的人看来不可理解的奥秘，上帝的儿女却看见亮光和华美。（RH.1900.2.6）{ML 27.6}"},{"t":7,"p":124,"c":"凡亲自发现圣经是他们脚前的灯，路上的光，照耀在黑暗之处的人是有福的。它是上天赐给人类的指南。（LT.1904，207）{ML 27.7}"},{"t":4,"p":124,"c":"一月廿四日 我心中的珍宝"},{"t":7,"p":125,"c":"“你当领受祂口中的教训，将祂的言语存在心里”（伯22:22）。{ML 28.1}"},{"t":7,"p":126,"c":"不断地查考圣经，将上帝的真理存记在心是非常重要的。你也许会与基督徒的团体分离，置身于不能与上帝的儿女相聚的地方。你必须将上帝圣言的珍宝藏在心里。（BE.1892.10.15）{ML 28.2}"},{"t":7,"p":127,"c":"在启示的园地里到处散布着金粒，就是上帝智慧的话语。你若是聪明人，就会收集这些宝贵的真理颗粒。要使上帝的应许变为你自己的。这样，当患难和试炼来临时，这些应许就会成为你天上安慰的喜乐泉源。（LT.1903，25） {ML 28.3}"},{"t":7,"p":128,"c":"信徒之所以往往无力抵抗试探，乃是因为他们忽略了祷告和读经，以致在受试探时，不能立时记起上帝的应许，并以圣经的武器去应付撒但。但天使要在那些愿意领受上帝教训之人的周围，并要在最紧要的时候使他们想起所需要的真理。这样，当仇敌如同急流的河水冲来时，耶和华的灵必要把他驱逐出去（见赛59:19）。（GC.600）{ML 28.4}"},{"t":7,"p":129,"c":"凡将圣经宝贵的真理怀藏在心的人，必能得到加强，以抵御撒但的试探和一切不清洁的思想，以及不圣洁的行为。（YI.1892.7.28）{ML 28.5}"},{"t":7,"p":130,"c":"要保持亲近圣经。你越查考圣经，理解圣经，你的心灵就越会因有福的勉励和应许而加强。（LT.1901，76）{ML 28.6}"},{"t":7,"p":131,"c":"我们应当将圣经宝贵的应许存记在心。即便我们被夺走了圣经，我们依然拥有上帝的圣言。（RH.1910.1.6）{ML 28.7}"},{"t":4,"p":131,"c":"一月廿五日 早晚的礼拜"},{"t":7,"p":132,"c":"“来啊！我们要屈身敬拜，在造我们的耶和华面前跪下”（诗95:6）。{ML 29.1}"},{"t":7,"p":133,"c":"主特别关心祂地上子民的家庭。天使为祈祷的圣徒献上馨香之气。所以每一个家庭在早晨和凉爽的日落时分都要有祈祷上达天庭，在上帝面前呈上救主的功劳。全天庭在早晚都要关注每一个祈祷的家庭。（MS.1900，19）{ML 29.2}"},{"t":7,"p":134,"c":"应当存心谦卑，满怀温柔，并感觉到那在自己及你们儿女之前所要遭遇的试探及危险；用信心将他们绑在祭坛上，求主照护他们。凡这样被献的儿女，就必蒙那服务的天使照应。（1T.397，398）{ML 29.3}"},{"t":7,"p":135,"c":"家庭礼拜不要受环境所左右。你不应偶尔祷告一次。在你繁忙之日就忽略了。你这样作就会使你的儿女视祷告为次要的事。祷告对于上帝的儿女意义重大，早上和晚间都应将感恩的祭呈献到上帝之前。诗人说：“来啊，我们要向耶和华歌唱，向拯救我们的磐石欢呼”（诗95:1）。（MS.1898，120）{ML 29.4}"},{"t":7,"p":136,"c":"我们应当乐于敬拜主。……祂希望来敬拜祂的人都切身体会到祂的眷顾和慈爱，并愉快地从事在日常生活中的工作，靠着主的恩典在凡事上诚实忠心。（SC.103）{ML 29.5}"},{"t":7,"p":137,"c":"家庭中可以有一个尊敬和荣耀救赎主的小教会。（MS.1901，102）{ML 29.6}"},{"t":7,"p":138,"c":"我们有了良好的家庭宗教，就会有良好的教会宗教。（MS.Undated.70）{ML 29.7}"},{"t":4,"p":138,"c":"一月廿六日 殷勤教导"},{"t":7,"p":139,"c":"“我今日所吩咐你的话，都要记在心上；也要殷勤教训你的儿女”（申6:6,7）。{ML 30.1}"},{"t":7,"p":140,"c":"约瑟自幼受到敬爱上帝的教育。他常常在叙利亚的星空之下，在父亲的帐棚里，倾听伯特利夜间异象的故事，是关于那顶天立地的梯子，和在梯子上上去下来的天使，以及从天上的宝座亲自向雅各显现的主。他也听过雅各在雅博渡口挣扎的故事，那时，雅各因弃绝心中的罪而成为得胜的人，并博得与上帝较力者的美名。{ML 30.2}"},{"t":7,"p":141,"c":"约瑟曾作为牧童，看守他父亲的羊群。这种纯朴的生活有利于体力和智力的发展。他藉着自然界与上帝交往，并研究那作为神圣的托付世代相传的伟大真理，获得了心灵的力量和坚定的原则。（ED.52）{ML 30.3}"},{"t":7,"p":142,"c":"摩西离开他幼年家庭的护庇时，比约瑟或但以理还要小。但塑造他们人生的能力，也陶冶了摩西的人生。他与希伯来同胞只一起生活了十二年，但这些年却奠定了他伟大的基础。这是由一位默默无闻之人的手所奠定的。{ML 30.4}"},{"t":7,"p":143,"c":"约基别是作奴隶的女人。她的命运卑微，负担沉重，但是除了拿撒勒的马利亚之外，没有其他女子得到比她更大的福分。她知道她的孩子不久就要离开自己的养育，……就设法把敬爱和效忠上帝的观念栽培在他的心中。这个任务她忠实地完成了。（ED.61）　{ML 30.5}"},{"t":7,"p":144,"c":"激发和加强对圣经研究的爱好，大多是利用崇拜的时间。早晚礼拜应当是一日中最甜蜜，最有助益的时间。须知不要让任何烦恼与不仁的思想侵扰这些时间。父母和儿女们应一同来朝见耶稣，并邀请圣天使进入家庭。（ST. 1906.9.26）{ML 30.6}"},{"t":4,"p":144,"c":"一月廿七日 在上帝面前下拜"},{"t":7,"p":145,"c":"“务要在主面前自卑，主就必叫你们升高”（雅4:10）。 {ML 31.1}"},{"t":7,"p":146,"c":"如果有一个时候，每个家庭当成为祷告的家庭，那就是现在了。无神派及怀疑论到处流行。不法的事遍满全地。在人的心灵上洋溢着腐败的洪流，在人的生活中发生有反叛上帝之举。人成了罪的奴仆，道德力也沦于撒但的暴政之下。生灵变成了他试探玩弄的对象；除非是有大能的手伸出来拯救，人类就会追随着那大叛徒所行的路了。{ML 31.2}"},{"t":7,"p":147,"c":"可是在这可怕的危险的日子中，有些自称为基督徒的人，还没有实行家庭礼拜。……{ML 31.3}"},{"t":7,"p":148,"c":"撒但毁灭人类最成功的策略之一，就是使人认为祷告并不重要。祷告是与智慧的泉源上帝交通。祂是力量、平安和幸福的源头。耶稣曾向祂的父“大声哀哭，流泪祷告”（来5:7）。雅各说：要“互相代求，……义人祈祷所发的力量是大有功效的”（雅5:16）。{ML 31.4}"},{"t":7,"p":149,"c":"父母当藉着诚心恳切的祈祷，在儿女的周围建起藩篱。他们应当用充足的信心祈祷，求上帝与他们同居，使圣天使可以护卫他们和他们的儿女，脱离撒但的残暴势力。……{ML 31.5}"},{"t":7,"p":150,"c":"在早晨开饭之前，父母招聚儿女，向他们指出凭自己的旨意厚赐百物的天父，这是何等合适啊！他们感谢祂一夜的保护，祈求祂在一日中的帮助和恩典，以及天使的保护，这是何等合适啊！在黄昏来到时，他们再度聚集在主的面前，赞美祂在过去的一日中所赐的恩典和福气，这又是多么的合适啊！（PUR.1902.5.22）{ML 31.6}"},{"t":4,"p":150,"c":"一月廿八日 要彼此认罪"},{"t":7,"p":151,"c":"“所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量，是大有功效的”（雅5:16）。 {ML 32.1}"},{"t":7,"p":152,"c":"我蒙指示要勉励我们的信徒充分认识家庭宗教的重要性。家庭成员要始终保持温柔和体贴。在早晚虔诚的礼拜中要同心合意。晚祷之时，家庭的每一个成员都当省察己心。要改正每一个错误。在一天之中，若是有谁得罪了另一个人，或出言不逊，犯错者就当请求受伤害的一方原谅。有时心里难过，产生了不必要的误解和悲伤。如果给受怀疑犯错的一方机会，他就能进行解释，让家庭的其他成员放心。{ML 32.2}"},{"t":7,"p":153,"c":"“你们要彼此认罪，互相代求”，使你们的一切属灵疾病得到医治，犯罪的习性得以改变。要为永恒而殷勤努力。要恳切祈求主并坚持你的信仰。不要依靠血肉的膀臂，而要绝对信赖主的引导。现在每一个人都应当说：“至于我，我要出来，与世俗分离。我要全心全意地侍奉上帝。” {ML 32.3} ……"},{"t":7,"p":154,"c":"上帝必向愿意遵守祂诫命的人彰显祂的眷爱。接受和顺从活泼常存之道的人，会成为活的香气叫人活。接受真理能更新和洁净罪恶的心。{ML 32.4}"},{"t":7,"p":155,"c":"耽搁这项个人洁净品格的工作是危险的。……你要藉着认罪和祈祷来决定你从今而后永远完全归主的立场。……我们耽搁不起这项认罪和心灵谦卑的工作。我们的祭物可以蒙上帝悦纳。完全顺服上帝就能获得满足的喜乐。（RH.1906.11.8）{ML 32.5}"},{"t":4,"p":155,"c":"一月廿九日 敬拜上帝得享平安"},{"t":7,"p":156,"c":"“你的儿女都要受耶和华的教训；你的儿女必大享平安”（赛54:13）。 {ML 33.1}"},{"t":7,"p":157,"c":"你的家庭就是一个小小的世界。……你必须决定你的儿女选择侍奉上帝或是侍奉玛门，永生或是永死。{ML 33.2}"},{"t":7,"p":158,"c":"自称爱上帝的人要象古时的先祖一样，在支搭帐棚的地方为祂设立祭坛。……父亲作为家庭的祭司，每天早晚在上帝的坛上献祭，妻子和儿女则同心祈祷赞美。耶稣必乐意住在这样的家庭里。{ML 33.3}"},{"t":7,"p":159,"c":"圣洁的光辉要从每一个基督徒的家庭中照耀出来。一举一动都要彰显仁爱。爱要流淌于家庭的一切交往中，表显在体贴仁慈的关怀和亲切无私的礼貌上。有一些家庭已实行这样的原则──敬拜上帝，由信任之爱作主。从这些家庭中，早晚有祈祷如馨香上达上帝之前。祂的恩慈和福气也如朝露沛降于祈求的人。（RH.1902.12.23）{ML 33.4}"},{"t":7,"p":160,"c":"应当举目仰望天上圣所敞开的门户。在那里上帝荣耀的光照在基督面上。“凡靠着祂进到上帝面前的人，祂都能拯救到底”(来7:25)。……{ML 33.5}"},{"t":7,"p":161,"c":"我们的心能随着赞美的歌声向天国攀升。在天庭中，是以诗歌和音乐崇拜上帝的。当我们表达自己的感恩时，就与天军的敬拜接近了。我们要“以感谢献上为祭”荣耀上帝。要怀着敬虔的喜乐，“以感谢和歌唱的声音，”来到我们的创造主面前(诗50:23；赛5l:3)。（SC.104）{ML 33.6}"},{"t":4,"p":161,"c":"一月卅日 提摩太的人生是家庭宗教的结果"},{"t":7,"p":162,"c":"“但你所学习的，所确信的，要存在心里；因为你知道是跟谁学的；并且知道你是从小明白圣经；这圣经能使你因信基督耶稣有得救的智慧”（提后3:14,15）。{ML 34.1}"},{"t":7,"p":163,"c":"凡承认基督之名的人不可忽略家庭祭坛的设立。在那里他们可以天天恳切地寻求上帝，犹如他们在宗教聚会中寻求祂一样。（RH.1889.10.22）{ML 34.2}"},{"t":7,"p":164,"c":"我们从提摩太的生活和品格中学到这方面宝贵的教训。提摩太是从小就明白圣经。他的家庭充满宗教气氛。他家庭生活的虔敬是……纯洁、理智和不受假话所败坏的。……上帝的话乃是提摩太的指南。他所受的教育是律上加律，例上加例，这里一点，那里一点。这些教训的属灵力量，保守他言语清洁，脱离一切腐败的情感。他的家庭教师与上帝合作，教育这个青年在很小的时候就能担负起身上的重任。{ML 34.3}"},{"t":7,"p":165,"c":"圣经的教训交织在实际生活中，就能在品格上产生道德和宗教的影响。提摩太学习和实行了这些教训。他并不赋有特别奇妙的天才，但他利用上帝所赐的才干，奉献为上帝服务，所以他的工作是有价值的。他真理的知识和虔诚的经验使他出类拔萃，富有影响力。圣灵发现提摩太的心可以经过陶冶和塑造，而成为祂居住的殿。……{ML 34.4}"},{"t":7,"p":166,"c":"青年人应当接受圣经的教导，并将圣经交织在他们的日常思想和实际生活之中。这样，他们就能获得在天庭被视为最高尚的性情。他们要将自己藏在上帝里面。他们的人生就能荣耀祂。（YI.1898.5.5） {ML 34.5}"},{"t":4,"p":166,"c":"一月卅一日 亚伯拉罕在所到之处都设立祭坛"},{"t":7,"p":167,"c":"“耶和华向亚伯兰显现，说，我要把这地赐给你的后裔；亚伯兰就在那里为向他显现的耶和华筑了一座坛。从那里又迁到伯特利东边的山，支搭帐棚，……他在那里又为耶和华筑了一座坛，求告耶和华的名”（创12:7,8）。{ML 35.1}"},{"t":7,"p":168,"c":"上帝的朋友亚伯拉罕的生活，乃是一种祷告的生活。他无论在何处支搭帐棚，便在那里筑一座祭坛，在其上奉献早晚的祭礼。在他的帐棚迁徙的时候，那祭坛还是留在原处，当漂泊流离的迦南人经过祭坛的时候，他晓得是谁曾在那里居留过。在他支搭帐棚的时候，他也重修那个祭坛，并且敬拜永活的上帝。{ML 35.2}"},{"t":7,"p":169,"c":"照样，基督徒的家庭也当成为世上之光。……父母们啊，在每天早晚当招聚你们的儿女到身边来，在谦卑祈求之中，将心奉献给上帝，求祂的帮助。因为你所亲爱的人是暴露在试探和试炼之前。每日都有烦恼危迫于一家老少的路途上。凡要度忍耐，仁爱，和喜乐生活的人，就必须祷告。惟有藉着坚定不移的意志，恒常的警醒，并且不断地从上帝那里领受帮助，我们才能得胜。{ML 35.3}"},{"t":7,"p":170,"c":"每日早晨，要为当天而将你们自己以及你们的家人，奉献给上帝。不要计算将来的岁月，因为这些不是属于你们的。所赐与你们的，只是这简短的一天。故此当在这一天之中为主作工，似乎这是你们在世的最后一日。要将你们的一切计划陈明在上帝面前，或进行，或放弃，都照着祂天意的安排而行。接受祂的计划以代替你们自己的，即使是放弃了你们所珍重的计划，亦在所不惜。这样，你们的人生越久便越发照着祂神圣的榜样而塑造。{ML 35.4}"},{"t":7,"p":171,"c":"这种礼拜时辰的美好果实，惟有在永恒的岁月中方可显明。（PUR.1902.5.22）{ML 35.5}"}]},{"n":"２月 属灵的生活","ps":[{"t":2,"p":0,"c":"二月  属灵的生活"},{"t":3,"p":0,"c":"圣灵的恩赐"},{"t":4,"p":0,"c":"二月一日 上帝所赐的圣灵"},{"t":7,"p":1,"c":"“我要求父，父就另外赐给你们一位保惠师，叫祂永远与你们同在，就是真理的圣灵；乃世人不能接受的，因为不见祂，也不认识祂；你们却认识祂，因祂常与你们同在，也要在你们里面”（约14:16,17）。 {ML 36.1}"},{"t":7,"p":2,"c":"在犹太制度下，上帝圣灵的感化力曾有显著的表现，但不充分。历代以来，都有人祈求上帝实现祂赐下圣灵的应许。这样诚恳的祈求没有一次被遗忘。{ML 36.2}"},{"t":7,"p":3,"c":"基督决定在祂升天时要送给当时和以后相信祂的人一件礼物。祂有什么礼物可以象征和增进祂升到中保之座的光彩呢？这件礼物必须与祂的伟大和尊贵相称。所以祂决定差派真神中的第三位作为祂的代表。这是无与伦比的礼物。所有的礼物都包括在其中了。祂的礼物就是启发人，改变人，使人成圣的圣灵。……祂带着丰盛和能力而来，仿佛抑制已久，现在要倾降在教会之中。……{ML 36.3}"},{"t":7,"p":4,"c":"信徒重新悔改了。罪人和基督徒联合起来寻找重价的珠子。……每一个基督徒在他弟兄的身上都看出上帝慈悲仁爱的形像。那时众人都有同一的兴趣。一个共同的目标消除了一切分歧。大家同心同德。信徒的唯一志向乃是要看谁能最完全地表现与基督相似的品格，谁最能为扩展祂的国度而尽力。（BE.1899.2.27） {ML 36.4}"},{"t":7,"p":5,"c":"圣灵的赐下，是人类所能领受最贵重的财宝。（BE.1899.5.22）{ML 36.5}"},{"t":4,"p":5,"c":"二月二日 各人都给了一份恩赐"},{"t":7,"p":6,"c":"“我们各人蒙恩，都是照基督所量给各人的恩赐”（弗4:7）。 {ML 37.1}"},{"t":7,"p":7,"c":"基督所交托教会的银子，主要代表圣灵所赐的种种恩赐与福惠。“这人蒙圣灵赐他智慧的言语；那人也蒙这位圣灵赐他知识的言语；又有一人蒙这位圣灵赐他信心；还有一人蒙这位圣灵赐他医病的恩赐；又叫一人能行异能；又叫一人能作先知；又叫一人能辨别诸灵；又叫一人能说方言；又叫一人能翻方言：这一切都是这位圣灵所运行，随己意分给各人的”（林前12:8-11）。所有的人不可能领受同样的恩赐，但主的每一个仆人都得到保证要领受圣灵的某些恩赐。{ML 37.2}"},{"t":7,"p":8,"c":"基督在离开门徒之前，“向他们吹一口气，说：你们受圣灵”（约20:22）。祂还说：“我要将我父所应许的降在你们身上”（路24:49）。……“我们各人蒙恩，都是照基督所量给各人的恩赐”（弗4:8,7），是圣灵“随己意分给各人的”（林前12:11）。这些恩赐在基督里已经属于我们了，但实际的获得却在于我们是否领受了上帝的圣灵。（COL.327）{ML 37.3}"},{"t":7,"p":9,"c":"上帝并未叫我们仗自己的力量从事当前的工作。对于一切人力不足应付的紧急事变，祂已为我们预备了神圣的帮助。每逢遭遇困难之时，祂赐下圣灵来帮助我们，加强我们的指望与信念，启导我们的思想，并且洁净我们的心。……一个舍弃自我，虚心让圣灵在其心中运行，并且度着完全献身与上帝之生活的人，他的效用真是无可限量的。……基督曾经宣布圣灵的神圣感化力要与祂的门徒同在，直到世界的末了。（8T.19-21）{ML 37.4}"},{"t":4,"p":9,"c":"二月三日 为要成全圣徒"},{"t":7,"p":10,"c":"“祂所赐的有使徒、有先知；有传福音的、有牧师和教师；为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:11-13）。 {ML 38.1}"},{"t":7,"p":11,"c":"所有这些恩赐都当加以运用。每一位忠心的工人都要为成全圣徒而效力。……每个人都有事情要做。每个相信真理的人都要站在自己的位分上，说：“我在此，请差遣我”（赛6:8）。……要使每个人为别人作一些事。要帮助众人明白，他们既领受了基督的恩典，就有义务要为祂作工，当教导众人如何作工。尤其是那些初信的人，更应予以教育，使之成为与上帝同工的人。如果开始作工，沮丧的人不久就会忘记他们的沮丧，软弱的人就会变成刚强，愚昧的人就会转为聪明，这样，人人都必准备妥当，可以表扬那在耶稣里的真理了。他们必在祂里面，寻得一位永远可靠的帮助者，祂已应许要救凡到祂面前来的人。（6T.48-50）{ML 38.2}"},{"t":7,"p":12,"c":"这种工作若要适当地平衡发展，及在各方面上稳定前进，圣灵的感化力乃是不可少的。（6T.291）{ML 38.3}"},{"t":7,"p":13,"c":"现代真理包含着全部的福音。若是宣传得当，就会使人有改变，证明上帝恩典之能力在人心上作工。它要作一种完全的工作，并促成一个完全的人。（6T.291）{ML 38.4}"},{"t":7,"p":14,"c":"祂（上帝）吩咐我们要像祂那样完全。我们要在自己的小小范围里成为光明与福惠的中心，就像祂作全宇宙福惠的中心那样。我们自己是一无所有的，但祂慈爱的光辉既照耀着我们，我们就当将光辉反映出来。我们靠着祂所赐的良善而得以良善，能够在自己的范围里完全，就像上帝在祂的范围里完全一样。（MB.77）{ML 38.5}"},{"t":4,"p":14,"c":"二月四日 使圣徒合而为一"},{"t":7,"p":15,"c":"“我……劝你们，既然蒙召，行事为人就当与蒙召的恩相称；凡事谦虚，温柔，忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心”（弗4:1-3）。{ML 39.1}"},{"t":7,"p":16,"c":"天上的星辰都是有规则的，并且互相影响，遵行上帝的旨意，一致服从那管理其行动的定律。若要健康稳定地推进上帝的圣工，祂的子民也必须团结起来。{ML 39.2}"},{"t":7,"p":17,"c":"一些行动仓猝，举止无常，自称为基督徒的人，就象一群强壮而未经训练的马。当一匹向前拉时，另一匹却向后拖。主人发令后，一匹奋勇向前，一匹却伫立不动，拉它也不走。人若不在现代这项伟大严肃的工作中和谐一致地行动，就会发生混乱。……人若负基督的轭，就不能各向各的方向拖拉，而必与基督一同负轭。（GCB.1909.5.31）{ML 39.3}"},{"t":7,"p":18,"c":"先知所见到的轮中套轮及其有关之活物的形状，似乎都是复杂难解的。然而无限智慧之主的手显现在众轮之间，其工作结果便绝对有条不紊。在上帝的手指导之下，每个轮子的行动完全与其他轮子协和一致。（ST.1906.12.19）{ML 39.4}"},{"t":7,"p":19,"c":"藉着圣灵的感化，最不和谐的也可变得和谐。无私会用坚实温柔的纽带把上帝的子民联系在一起。当信徒们的精力都在圣灵的控制之下，集思广益，教育、培训和训练自我时，教会里就会大有能力。这样，就会献给上帝一个强有力的组织，让祂可以藉之作工使罪人悔改。这样，天与地便相连，神力便与人力合作了。（ST.1900.2.7）{ML 39.5}"},{"t":4,"p":19,"c":"二月五日 上帝的先知启示真理"},{"t":7,"p":20,"c":"“主耶和华若不将奥秘指示祂的仆人众先知，就一无所行”（摩3:7）。{ML 40.1}"},{"t":7,"p":21,"c":"在罪恶进入世界之前，亚当享有与造物主直接交通的福分。可是自从人类因犯罪而与上帝隔绝之后，他们就失去了这无上的权利。虽然如此，上帝藉着救恩的计划已经开辟了一条道路，使地上的人仍能与上天取得联络。上帝藉着祂的灵与人交通，并藉着赐给祂所拣选之仆人的启示，把神圣的光辉传到人间。“因为预言从来没有出于人意的，乃是人被圣灵感动说出上帝的话来”（彼后1:21）。……{ML 40.2}"},{"t":7,"p":22,"c":"那无穷无限的上帝曾藉着祂的圣灵，以真理的光点亮祂众仆人的心灵意识。祂使他们看见异象和异梦，表号和象征；然后这得蒙真理之启示的人使用人的话语将这些观念表达出来。（GC.5，6）{ML 40.3}"},{"t":7,"p":23,"c":"“主耶和华若不将奥秘指示祂的仆人众先知，就一无所行”（摩3:7）。{ML 40.4}"},{"t":7,"p":24,"c":"主本着祂的美意认为需要用各种方法警告和教训祂的子民。祂通过直接的命令，通过圣经，通过预言之灵，使人明白祂的旨意。（4T.12，13）{ML 40.5}"},{"t":7,"p":25,"c":"古时上帝藉着先知和使徒的口对人说话；现今祂藉着圣灵的证言对人说话。关于上帝的旨意，以及祂希望他们所走的道路，祂对祂子民现今的教导是空前恳切的。（4T.147，148）{ML 40.6}"},{"t":7,"p":26,"c":"上帝现代的教会就是为祂看管葡萄园的“园户”。祂曾藉众先知说明祂对人类所有的永恒旨意，所以祂藉这些先知所传给人劝勉与告诫的信息，对于现代的教会是有特别价值的。祂对于丧亡人类的大爱，祂为拯救他们而设的计划，都在先知的教训中显明了。（PK.22）{ML 40.7}"},{"t":4,"p":26,"c":"二月六日 预言之灵──给我的恩赐"},{"t":7,"p":27,"c":"“因为预言中的灵意，乃是为耶稣作见证”（启19:10）。{ML 41.1}"},{"t":7,"p":28,"c":"上帝乐意用人的手将祂的真理传给世界。祂亲自藉着祂的圣灵给人资格和能力去进行这工。祂也引导人的思维，使他讲出合适的话语，写出恰当的字句。真理的财宝虽是放在瓦器里的，但它毕竟是从天上来的。所作的见证虽然是用世人不完全的语言表达出来，但它总是上帝的见证。而且上帝每一个顺命而有信心的儿女，都可以从其中看出上帝能力的荣耀，充充满满地有恩典有真理。{ML 41.2}"},{"t":7,"p":29,"c":"上帝在圣经中已经将有关救恩的真理交付与人。人应当接受圣经为启示上帝旨意的永无错谬的权威。（GC.6，7）　{ML 41.3}"},{"t":7,"p":30,"c":"真理既经不同的作者发挥出来，就可以有多方面的表现。一个作者对于一个题目的某一方面受到较深的印象；他能掌握那与自己经验或理解力和体会力相称的几个要点；另一个人则掌握到另一方面。于是每一个人在圣灵的引导之下，就将自己的意识所受到最深刻的印象写出来，——各人对真理写出不同的一方面，而全部则呈现着完全的和谐。这样显示的许多真理，能联合成为一个完整的系统，并能适合于处境和经验不同之人的需要。{ML 41.4}"},{"t":7,"p":31,"c":"上帝虽已藉着圣经将祂的旨意启示给人，但这并不是说，人不再需要圣灵常与他们同在，引导他们了。况且我们的救主曾应许赐下圣灵，为要向祂的仆人解释圣经，发挥和应用其中的教训。再者，圣经既是上帝的灵所默示的，圣灵的教训就不会与圣经的教训相抵触。（GC.6）{ML 41.5}"},{"t":4,"p":31,"c":"二月七日 相信和亨通"},{"t":7,"p":32,"c":"“信耶和华你们的上帝，就必立稳；信祂的先知，就必亨通”（代下20:20）。{ML 42.1}"},{"t":7,"p":33,"c":"预言之光依然照耀、引导生灵，说：“这是正路，要行在其间”(赛30:21)。这光照在义人的道路上表扬他；照在不义之人的道路上引领他悔改归正。藉着这光的工作，罪恶受到谴责，邪恶受到揭露。它不断地履行职责，光照过去、现在和将来。（MS.1908，17）{ML 42.2}"},{"t":7,"p":34,"c":"接受亮光的人如果愿意欣赏和尊重上帝的证言，他们对于宗教生活就会有新的认识。他们会悔改，并发现开启他们原来不明白之奥秘的钥匙。他们也会把握上帝所赐对他们有益的宝物，从黑暗的权势中被迁到祂奇妙的光明之中。（LT.1903.71）{ML 42.3}"},{"t":7,"p":35,"c":"凡轻看警告的人，必陷于自欺的盲目之中。但那些听从警告，热心摆脱罪恶，以获得所需要之各种美德的人，必要敞开心门，让亲爱的救主进来与他们同住。（3T.257）{ML 42.4}"},{"t":7,"p":36,"c":"祂已预备齐全，使凡愿意的人，都可成为圣洁及快乐。祂已给本世代充分的亮光，使我们可以明白自己的责任及特权，并从其简洁有力上赏识宝贵庄严的真理。{ML 42.5}"},{"t":7,"p":37,"c":"我们只为照在我们身上的亮光负责。上帝的诫命及耶稣的见证正在考验我们。我们若是忠心顺从，上帝就必悦纳我们，祝福我们，以我们为祂所拣选的特别子民。当完全的信，完全的爱，及顺从，弥漫而又运行在基督徒的心中之时，他们就会拥有强大的感化力。（2T.693，694）{ML 42.6}"},{"t":4,"p":37,"c":"二月八日 使我知罪"},{"t":7,"p":38,"c":"“祂既来了，就要叫世人为罪、为义、为审判，自己责备自己；为罪，是因他们不信我”（约16:8,9）。{ML 43.1}"},{"t":7,"p":39,"c":"基督的话已经清楚地说明圣灵的工作。祂说：“祂既来了，就要叫世人为罪、为义、为审判，自己责备自己”（约16:8）。叫人知罪的乃是圣灵。罪人若肯响应圣灵苏醒人心的感化力，必会走到悔改的地步，同时会注意到顺从上帝要求的重要性。（AA.52）{ML 43.2}"},{"t":7,"p":40,"c":"当扫罗完全顺从圣灵感服之力时，他就看出自己过去生活的错误，并认明上帝律法广泛的要求。这个一度确信自己因善行称义的骄傲的法利赛人，如今以小孩子般的谦卑和天真跪在上帝面前，承认自己的不配，并恳求一位钉死而复活之救主的功劳。扫罗渴慕与圣父和圣子有完全的和谐与交通；他强烈地切望得到赦免和悦纳，就在施恩的宝座前献上热诚的祈祷。{ML 43.3}"},{"t":7,"p":41,"c":"这个悔改的法利赛人所献的祈祷并不是徒然的。他内心深处的思想和感情都被神恩改变了；他那更高尚的品质也得以与上帝永恒的旨意和谐了。在扫罗看来，基督和祂的义比全世界更为宝贵。扫罗的悔改乃是一个明显的凭据，证明圣灵使人知罪的奇妙能力。（AA.119，120）{ML 43.4}"},{"t":7,"p":42,"c":"撒但的政权是藉着圣灵的大能征服的。圣灵使人知罪，并在人的同意下，将罪恶从人心中驱逐。……靠着基督的功劳，人能运用他最高贵的天赋将罪孽从心灵排除。（RH.1893.4.25）{ML 43.5}"},{"t":4,"p":42,"c":"二月九日 启迪我的悟性"},{"t":7,"p":43,"c":"“求我们主耶稣基督的上帝，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道祂；并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望；祂在圣徒中得的基业有何等丰盛的荣耀”（弗1:17,18）。{ML 44.1}"},{"t":7,"p":44,"c":"经圣灵更新的心智，会在圣经的字里行间见到神圣的荣美和天光的照耀。世俗的脑筋所以为是荒凉的沙漠，属灵的脑筋却觉得是活水的江河。（ST.1906.3.28）{ML 44.2}"},{"t":7,"p":45,"c":"只有圣灵能使我们体会到圣经中一些容易明白的教训是何等重要，并帮助我们不致曲解圣经中深奥难懂的真理。圣天使的职责乃是要预备我们的心去领会上帝的话，以致我们能欣赏其中的优美，领受其中的警告，并因其中的应许而得到鼓舞和力量。我们应当像诗人一样祈祷说：“求祢开我的眼睛，使我看出祢律法中的奇妙”（诗119:18）。（GC.599，600）{ML 44.3}"},{"t":7,"p":46,"c":"上帝圣洁和教育人的灵是在祂的话中。从圣经的每一页中，放射出崭新的宝贵光芒。真理在其中显示出来，字字句句按时显明，作为上帝向人说话的声音。{ML 44.4}"},{"t":7,"p":47,"c":"我们应当认识到圣灵是我们的启蒙导师。圣灵乐意教导儿童，向他们显明圣经的财宝和荣美。大教师所发的应许，将以神圣的属灵能力，深入儿童的心灵，给他们带来属灵的力量。儿童善于领会知识的心灵，将越来越熟悉有关上帝的事。这种知识，乃是抵挡仇敌试探的屏障。……天国的仁爱的火花落在儿童心中，必成为鼓舞的力量。（CT.171，172）{ML 44.5}"},{"t":4,"p":47,"c":"二月十日 叫我想起祂的一切话"},{"t":7,"p":48,"c":"“但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（约14:26）。{ML 45.1}"},{"t":7,"p":49,"c":"基督已从死里复活，并在敞开的坟墓之前声明说：“复活在我，生命也在我”（约11:25）。祂已经差遣祂的圣灵到世上来，叫我们想起祂对我们所说的一切话。祂已施行大能的神迹，数千年来保护祂的圣言。既是如此，我们就应该时常研究祂的圣言，了解上帝对我们的旨意。（ST.1906.3.28）{ML 45.2}"},{"t":7,"p":50,"c":"基督的仆人不必预备一套在受审问时应用的讲辞。他们的准备在乎天天储藏上帝圣言中宝贵的真理，并藉着祷告来坚固自己的信仰。及至他们受审时，圣灵就必使他们想起所需要的真理。……{ML 45.3}"},{"t":7,"p":51,"c":"人若天天热切追求认识上帝和祂所差来的耶稣基督，心里就必得着力量和效能。由于殷勤查考圣经而得的知识，必在恰当的时候忽然现于心头。但人若疏忽而不熟悉基督的话，从来没有在考验中亲身经历过祂恩典的力量，就不能希望圣灵帮助他们想起祂的话来。（DA.355）{ML 45.4}"},{"t":7,"p":52,"c":"基督已经作了各种准备，要使我们刚强起来。祂已将祂的圣灵赐给我们。圣灵的工作就是使我们想起基督的一切应许，好叫我们获得平安和赦罪的美好感觉。我们如果愿意单单仰望救主，信靠祂的大能，就会充满安全感，因为基督的义必成为我们的义。（RH.1908.10.1）{ML 45.5}"},{"t":4,"p":52,"c":"二月十一日 改变我的品格"},{"t":7,"p":53,"c":"“我们众人既然敞着脸，得以看见主的荣光，好象从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3:18）。{ML 46.1}"},{"t":7,"p":54,"c":"由于圣灵，人的心才能变为纯洁。藉着圣灵，信徒才能与上帝的性情有分。基督赐下圣灵作为一种神圣的能力，来制胜人类一切的遗传和环境所造成的一切恶习，并把祂自己的品格印刻在祂的教会身上。……{ML 46.2}"},{"t":7,"p":55,"c":"上帝的灵住在人的心里，就必改变人的整个生活。罪恶的思想丢开了，不良的行为抛弃了，仁爱、谦让、和平，代替了愤怒、嫉妒、分争，忧愁变成喜乐。人的脸上，反射出天上的光辉。没有人看到上帝为人卸下重担的手，也没有人见到从天庭降下的光芒。当人因着信投靠上帝之时，神恩天福就临到他了。于是肉眼所看不见的能力，就按看上帝的形像造了一个新人。{ML 46.3}"},{"t":7,"p":56,"c":"圣灵是属灵生命的呼吸。领受圣灵就是领受基督的生命。祂赐给领受者基督的品性。……{ML 46.4}"},{"t":7,"p":57,"c":"惟有从上帝那里来的宗教，才能引导人归向上帝。我们必须从圣灵而生，才能正确地侍奉祂，使心灵得到洁净，心志得到更新，以新的力量认识祂和爱祂，并乐意顺从祂一切的要求。这是真正的崇拜，是圣灵运行的结果。每一次诚心的祈祷都出于圣灵的感动。这样的祈祷是上帝所悦纳的。何处的心灵渴慕上帝，何处就彰显圣灵的运行，上帝也必向他显示。祂正寻找这样的崇拜者。祂等待着接纳他们，使他们成为祂的儿女。（RH.l908.11.19）{ML 46.5}"},{"t":4,"p":57,"c":"二月十二日 赐我天上的能力"},{"t":7,"p":58,"c":"“但圣灵降临在你们身上，你们就必得着能力；并要在耶路撒冷，犹太全地和撒玛利亚，直到地极，作我的见证”（徒1:8）。{ML 47.1}"},{"t":7,"p":59,"c":"圣灵要降在爱基督的人身上，使他们获得资格凭藉他们元首所赐的荣耀，领受种种才能，以完成他们的使命。赐生命的主不仅拿着死亡的钥匙，还掌握着整个天国丰富的福气。天上地下所有的权柄都已赐给祂。祂既坐在天庭的位置上，就能将这些福气赐给凡接待祂的人。教会接受了圣灵能力的洗礼。门徒有资格出去宣讲基督，先是在耶路撒冷，就是公义之君蒙受耻辱的地方，然后到天涯海角去，为基督登上祂中保的王位提供凭据。（BE. 1899.5.22）{ML 47.2}"},{"t":7,"p":60,"c":"上帝要一切领受祂恩典的人为祂恩典的能力作见证。祂大度地接纳那些曾在行为上得罪了祂的人。他们悔改之后，祂就把祂的圣灵赐给他们，把最大的委托交给他们，并差遣他们到不信的人中间去宣扬祂无穷的慈爱。（DA.826）{ML 47.3}"},{"t":7,"p":61,"c":"上帝亲自安排让每一个归顺祂的人得到祂直接的合作。圣灵成了祂的效能。（RH.1898.3.22）{ML 47.4}"},{"t":7,"p":62,"c":"我们需要圣灵的能力。这种能力在刹那之间为我们所成就的事，远超过我们藉着讲话所能成就的。（MS.1903，71）{ML 47.5}"},{"t":7,"p":63,"c":"只有那些谦卑地等候上帝，寻求祂引导和恩典的人，才有圣灵赐给他们。上帝的能力等待他们的祈求和领受。凭着信心索取这种所应许的福，其他福气也就随之而来了。（RH. 1908.11.19）{ML 47.6}"},{"t":4,"p":63,"c":"二月十三日 驱逐仇敌"},{"t":7,"p":64,"c":"“因为仇敌好象急流的河水冲来，是耶和华之气所驱逐的”（赛59:19）。{ML 48.1}"},{"t":7,"p":65,"c":"耶稣大量倾降圣灵，以应付重大的危机，帮助我们克服软弱，给我们有力的安慰。（RH.1894.6.26）{ML 48.2}"},{"t":7,"p":66,"c":"那些不断在基督的门下受教的人，必能在他们的路上坦然前进，撒但虽尽力要打倒他们，终必遭显著的失败。试探并不是罪。耶稣虽是神圣纯洁的，但祂也曾凡事受过试探，与我们一样，不过祂所受试探的力量之猛烈，是人类永远不会受到的。祂抗拒试探成功，给我们留下了光明的榜样，要我们跟随祂的脚踪行。我们若是自恃自义，就必被撇于试探的权势中；但我们若仰望耶稣，信靠祂，我们就请求了那曾在战场上胜过仇敌的大能者作为我们的援助，并在每次受试探的时候，祂要给我们开一条出路。当撒但象洪水般涌进来时，我们必须用圣灵的宝剑去应付他的试探，耶稣要作我们的助力，并为我们高举旌旗胜过他。（5T.426）{ML 48.3}"},{"t":7,"p":67,"c":"主应许圣灵与争取胜利的人同在，彰显一切的能力，赐给人超自然的力量，将上帝国的奥秘教导愚昧的人。圣灵要作为伟大的帮助者，这是一个奇妙的应许。……所赐的圣灵使祂的门徒，就是众使徒坚定地抵制各种拜偶像之风，单单高举主。（MS.1892，1）{ML 48.4}"},{"t":7,"p":68,"c":"通过祂的灵，祂是无所不在的。祂藉着祂的灵和祂的天使为人类服务。（MH.417）{ML 48.5}"},{"t":4,"p":68,"c":"二月十四日 在我身上荣耀基督"},{"t":7,"p":69,"c":"“祂要荣耀我；因为祂要将受于我的，告诉你们”（约16:14）。{ML 49.1}"},{"t":7,"p":70,"c":"基督用这句话说明圣灵最伟大的工作。圣灵以基督为最崇敬的对象而荣耀祂。救主成了内心发生这种变化之人的欢喜与快乐。……"},{"t":7,"p":71,"c":"向上帝悔改，相信耶稣基督，乃是圣灵恩典更新的能力所结的果子。悔改是人努力向世界反照基督形像的程序。（LT.1902，155）{ML 49.2}"},{"t":7,"p":72,"c":"基督要把祂自己圣灵的生气和生命的活力赐给他们。圣灵要用祂最大的力量在他们心中运行。上帝的恩典要扩大并增多他们的才能，而且上帝本性各样完善的美德，必来帮助他们作救灵的工作。藉着与基督同工，他们就必在祂里面得以完全。他们肉体虽然软弱，却能作成全能者的事业。（DA.827）{ML 49.3}"},{"t":7,"p":73,"c":"基督徒人生的工作应该是披戴基督，并且使自己更完全象基督。上帝的儿女要在跟我们的模范基督相似方面长进。他们要每日仰望祂的荣耀，并且默想祂无与伦比的优美。（TM.122）{ML 49.4}"},{"t":7,"p":74,"c":"愿圣灵的洗临到你，使你充满上帝的灵！这样日复一日，你就越来越与基督的形像吻合。你生活中一举一动的问题便是：“这能否能荣耀我的主？”藉着恒心行善，你就会寻求荣耀尊贵，领受永生的恩赐。（RH.1892.5.10）{ML 49.5}"},{"t":4,"p":74,"c":"二月十五日 仁爱"},{"t":7,"p":75,"c":"“圣灵所结的果子就是仁爱，喜乐，和平，忍耐，恩慈，良善，信实，温柔，节制；这样的事，没有律法禁止”（加5:22,23）。 {ML 50.1}"},{"t":7,"p":76,"c":"对于一切相信的人，祂就象上帝乐园中的生命树。祂的枝条垂到世上，使祂为我们买来的福气能为我们所获得。……祂赐给我们一位保惠师，就是圣灵，提供我们生命树宝贵的果子。我们可以从这棵树上摘果子吃，也能引导别人来吃。（ST.1896.10.22）{ML 50.2}"},{"t":7,"p":77,"c":"爱上帝的人昼夜思考祂的律法。无论得时不得时都是这样。他结出果子是因为枝子与葡萄树有活的联络。他一有机会就行善，随时随地设法为上帝工作。他是主的一棵常青树，到处携带馨香之气。健康的气氛环绕着他的心灵。他的生活秩序井然，谈吐充满虔诚，其优美在别人的心中激发起信心、盼望和勇气。这是实际的基督教。你要追求作一棵常青树。要以温柔安静的灵为装饰。这在上帝看来是大有价值的。要珍惜仁爱、喜乐、和平、忍耐、恩慈的美德。这是基督徒树上的果实。这棵树栽在溪水旁，按时候结果子。（RH.1897.8.24）{ML 50.3}"},{"t":7,"p":78,"c":"我们心中如果有基督的爱，自然就会拥有其他所有的美德——喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。……{ML 50.4}"},{"t":7,"p":79,"c":"若有基督的爱铭记在心，……就会感受祂的临格。（RH.1887.1.4）{ML 50.5}"},{"t":4,"p":79,"c":"二月十六日 喜乐与和平"},{"t":7,"p":80,"c":"“但愿使人有盼望的上帝，因信将诸般的喜乐平安充满你们的心，使你们藉着圣灵的能力大有盼望”（罗15:13）。 {ML 51.1}"},{"t":7,"p":81,"c":"上帝的旨意是要让每一位顺从祂圣言的人都享受祂的喜乐、平安和时常的保守。这样的儿女常常靠近祂，不仅是跪在祂面前祈祷的时候，而且在他们履行生活职责的时候。祂为他们预备了一个住处与祂同居。那里的生活要消除一切粗劣与丑陋。藉着不断地与祂交往，他们一辈子与祂同工。（RH.1900.10.23）{ML 51.2}"},{"t":7,"p":82,"c":"那诚心相信上帝圣言的人所得的平安和喜乐，是言语所难以形容的。试炼并不能扰乱他，人的轻蔑也不能惹他生气。他们的自我已经钉死。他们的职责虽然日益加重，试探日益增强，试炼日益严重，但他并不灰心；因为他已得到了足够的力量。（YI.1902.6.26）{ML 51.3}"},{"t":7,"p":83,"c":"那些在耶稣脚前学习的人，必定以他们的言行体现基督的品格。……他们的经验中少有匆忙与兴奋，多有安静虔诚的喜乐。他们爱基督的心是一种镇定、平和，控制一切的能力。住在心中之救主的光辉和慈爱表现在他们的一言一行中。（RH.1882.5.30）{ML 51.4}"},{"t":7,"p":84,"c":"有时上帝的福气回应祈祷。当别人走进房间时，他们一跨进门就会惊叫起来：“主在这里！”虽没有人说话，但上帝圣洁临格的幸福影响却是能够感受得到的。这里有来自耶稣基督的喜乐。从这个意义上说，主就在那个房间里，就象祂行走在耶路撒冷的街道上，或向楼房上的门徒显现说：“愿你们平安”(约20:19)那样实在。（RH.1887.1.4）{ML 51.5}"},{"t":4,"p":84,"c":"二月十七日 忍耐"},{"t":7,"p":85,"c":"“照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜地忍耐宽容”（西1:11）。 {ML 52.1}"},{"t":7,"p":86,"c":"基督之国的律法就是爱。主号呼吁每一个人都要达到高标准。祂子民的生活要表现出仁爰、温柔、忍耐。忍耐就是要忍受许多事而不谋求在言语行为上报复。（LT.1905，185）{ML 52.2}"},{"t":7,"p":87,"c":"“忍耐”就是容忍冒犯，是长时间的宽容。你若有忍耐，就不会告诉别人你自以为知道的有关你弟兄的错误和过失。你会设法帮助和挽救他，因为他是基督的血所买来的。“你就去趁着只有他和你在一处的时候，指出他的错来，他若听你，你便得了你的弟兄。”“弟兄们，若有人偶然为过犯所胜，你们属灵的人，就当用温柔的心把他挽回过来，又当自己小心，恐怕也被引诱”(太18:15; 加6:1)。忍耐不是忧郁、伤心、阴沉、冷漠，而是恰恰相反。（RH.1886.11.16）{ML 52.3}"},{"t":7,"p":88,"c":"要尽力与众人和睦相处，让包围你心灵的气氛甘美馨香。主听见每一句不智慧的话。你如果愿意与人类自私的本性作战，就能克服先天和后天的错误倾向，不断地前进。藉着宽容、忍耐和自制，你能取得巨大的成就。要记住，别人不聪明的言论不会使你羞愧，但是你作不聪明的回答时，就损失了原来能够获得的胜利。要非常慎重你的言语。（LT.1903，2）{ML 52.4}"},{"t":7,"p":89,"c":"忍耐和无私是一切重生而在基督里度新生活之人言行的特征。（YI.1903.4.9）{ML 52.5}"},{"t":4,"p":89,"c":"二月十八日 恩慈"},{"t":7,"p":90,"c":"“你把你的救恩给我作盾牌；你的温和使我为大”（撒下22:36）。 {ML 53.1}"},{"t":7,"p":91,"c":"你是要在基督的柔和、谦卑、及慈爱中代表祂。（GW.372）{ML 53.2}"},{"t":7,"p":92,"c":"真温柔在上帝看来是重价的宝石。（3T 536）{ML 53.3}"},{"t":7,"p":93,"c":"我们需要温柔的精神，否则就不能在家庭范围内好好生活。为了要管好我们的孩子，我们必须表现出温柔、谦卑、宽容的精神。我们不要有挑剔、易怒、叱骂的精神。我们如果想培养他们温柔的态度，自己就必须有温柔的态度。……我们如果希望他们对我们表现爱的精神，自己必须对他们表现温柔慈爱的精神。但同时父母也不需要懦弱和不智的纵容。母亲必须坚决果断，稳如磐石，不偏离正义。在任何时候和任何危险中，都要执行她的规章制度。但她这样做的时候，必须保持温柔仁慈的态度。……她的儿女长大以后，会成为敬畏上帝的人。（RH.1886.12.21）{ML 53.4}"},{"t":7,"p":94,"c":"家庭的任何成员都无法把自己封闭起来，不让其他成员感受到他的影响和精神。连面容的表情也有为善或为恶的影响。他的精神、他的言语、他的行为和他对别人的态度，都是显而易见的。……他如果被基督的爱所充满，就会表现出礼貌、仁慈和对别人情感的关照，并藉着他仁慈的行为，把温柔、感激和快乐的情绪传递给他的同伴。他显然是为耶稣而活。……他可以对主说：“祢的温和使我为大。”（RH.1893.6.22）{ML 53.5}"},{"t":4,"p":94,"c":"二月十九日 良善"},{"t":7,"p":95,"c":"“善人必蒙耶和华的恩惠”（箴12:2）。{ML 54.1}"},{"t":7,"p":96,"c":"真良善才被天庭看为真伟大。一个人的道德特性的状况决定着他的价值。人或许拥有财富和才智，却毫无价值，因为他内心的祭坛上从未燃起过良善的火焰。（2T.305）{ML 54.2}"},{"t":7,"p":97,"c":"良善是上帝的能力改变人性的结果。基督所救赎的堕落人类，藉着相信祂，可以获得生发仁爱并洁净心灵脱离诸般污秽的信心。于是基督化的性情出现了；因为人瞻仰基督，就变成祂的形像，荣上加荣，品格得以完善。好果子结出来了。人的品格按照神圣的样式塑造。诚实、正直和真实的良善展现在犯罪的人类之前。（MS.1900，42）{ML 54.3}"},{"t":7,"p":98,"c":"上帝使每一个人都经受试炼与考验。祂希望检验和测试我们，看看我们是否愿意在今生为善行善，看看祂能不能将永远的财富委托我们，使我们成为王室的成员，天上君王的儿女。（LT.1899，15）{ML 54.4}"},{"t":7,"p":99,"c":"你行善是没有限制的。只要你以上帝的话作为人生的准则，以圣经的律例作为行动的指南，全心全意履行自己的职责，使之成为别人的福气，而不是诅咒，你的努力就必大获成功。你已经与上帝联合起来，成为向别人传光的通道。你因与耶稣同工而受到尊荣。没有什么尊荣比救主亲口的嘉纳更高的了：“好，你这又良善又忠心的仆人。”（MYP.125）{ML 54.5}"},{"t":4,"p":99,"c":"二月廿日 信实"},{"t":7,"p":100,"c":"“惟义人因信得生”（哈2:4）。 {ML 55.1}"},{"t":7,"p":101,"c":"有一次他（哈巴谷）默想将来之事的时候，他说：“我要站在守望所，立在望楼上观看，看耶和华对我说什么话。”结果上帝开恩回答他说：“将这默示明明地写在版上，使读的人容易读。……惟义人因信得生”（哈2:1-4）。{ML 55.2}"},{"t":7,"p":102,"c":"那曾在深受考验的日子中坚固哈巴谷和当时一切圣洁公义之人的信心，今日仍然要鼓舞上帝的子民。在最黑暗的时辰，在最艰难的环境中，一个基督徒总要坚心依赖一切光明和力量的来源。日复一日，他的希望和勇气能因信靠上帝而得以更新。“惟义人因信得生。”人既参加了上帝的圣工，就不应该灰心、犹疑或惧怕。上帝必能满足那些信靠祂之人的最大希望而有余。祂必要将他们在各种困难环境中所需要的智慧赐给他们。……{ML 55.3}"},{"t":7,"p":103,"c":"我们必须怀着并培养众先知和使徒所见证的信心。这种信心坚持依靠上帝的应许，并静候祂按祂自己所定的时候和方法施行拯救。上帝明确预言的最后应验，乃是在我们的救主耶稣基督作为万王之王、万主之主在荣耀里降临的时候。等待的时间似乎很长；我们的心灵可能因不利的环境而抑郁；我们所信任的许多人可能会半途而废；但我们务要与那在空前背道时期中勉励犹大的先知一样笃信不疑地说：“耶和华在祂的圣殿中，全地的人都当在祂面前肃敬静默”（哈2:20）。我们务要时常记住以下快乐的信息：“这默示有一定的日期，快要应验，并不虚谎。虽然迟延，还要等候；因为必然临到，不再迟延。......惟义人因信得生”（哈2:3-4）。（PK.386-388）{ML 55.4}"},{"t":4,"p":103,"c":"二月廿一日 温柔"},{"t":7,"p":104,"c":"“祂必按公平引领谦卑人，将祂的道教训他们”（诗25:9）。 {ML 56.1}"},{"t":7,"p":105,"c":"耶稣爱青年人。……祂吩咐他们向祂学习内心的柔和与谦卑。这种美德在今日的青年中已寥若晨星，甚至是在那些自称为基督徒的人中间。他们认为自己的道路是正确的。他们虽接受了基督的名，却没有接受祂的品格，也没有负祂的轭。所以他们不了解为祂服务的快乐和平安。（YI.1883.11.21）{ML 56.2}"},{"t":7,"p":106,"c":"温柔是一种宝贵的恩赐，甘心默然受难，乐意忍受考验。温柔乃是忍耐，在任何环境之下竭力快乐。温柔是常存感谢之念，谱出它自己的幸福之歌，心中称颂上帝。温柔是忍受失望与苦待，而不报复。（3T.335）{ML 56.3}"},{"t":7,"p":107,"c":"温柔安静的心不会总是寻求自己快乐，而会寻求忘记自我，在使别人快乐的过程中得享美好的满足和真正的满意。（3T.536）{ML 56.4}"},{"t":7,"p":108,"c":"追求出人头地，不会使你在上帝的眼中为大，而善良、忠诚的谦卑人生却会使你成为天使特别守护的对象。我们的榜样，……在加利利一个掩映在群山之间的无名小镇生活了近三十年。全部的天军天使都由祂指挥，祂却没有声称是什么伟大或崇高的人物。……祂是个木匠，是挣工资的，祂是祂为之服务的那些人的仆人，表明在人生的平凡行业中，天国可以和我们非常接近，来自天庭的使者必步步伴随那些听上帝的吩咐，叫来就来叫去就去的人们。（2SM 164）{ML 56.5}"},{"t":7,"p":109,"c":"信心，谦卑，仁爱的完美果实，往往在暴风雨的乌云和幽暗中成熟得最好。（COL.61）{ML 56.6}"},{"t":4,"p":109,"c":"二月廿二日 赐能力的应许"},{"t":7,"p":110,"c":"“约翰是用水施洗，但……你们要受圣灵的洗”（徒1:5）。 {ML 57.1}"},{"t":7,"p":111,"c":"上帝丰盛的恩典没有向世人倾流，不是在祂那方面有什么限制。祂的恩赐广大无边。然而祂慷慨的赐予，竟不受世人重视，因为他们不欢喜领受。众人若都愿意领受，就都会被圣灵所充满。……我们只看见表面的波动就轻易满足，殊不知我们有权指望上帝圣灵更深的感动。（RH.1902.6.10）{ML 57.2}"},{"t":7,"p":112,"c":"我们接受了这个恩赐，其他所有的恩赐就都属于我们了，因为我们领受这恩赐是照着基督丰盛的恩典。祂随时愿意按照各人的容量供应他们。因此我们不要满足于少量的福气。这一点福气只能保守我们不致于沉溺于死亡的昏睡中。我们应当殷勤地寻求上帝丰盛的恩典。（RH.1892.3.29）{ML 57.3}"},{"t":7,"p":113,"c":"应许接二连三地赐给我们，保证我们可以获得上帝丰富的能力。然而我们的信心微弱，不能把握这能力。对于上帝之道的真理，我们多么需要活泼恳切的信心啊！上帝子民的这个大需要时常摆在我们面前。……我们如何才能帮助他们认识到我们是生活在世界历史的末期呢？……我们需要追求能把握耶和华膀臂的信心。（RH.1909.4.1）{ML 57.4}"},{"t":7,"p":114,"c":"惟有那些谦卑等侯上帝，并注意祂引导和恩典的人，才能得到圣灵。上帝的能力等着他们的请求和接受。人若凭着信心领受这所应许的福，这福就必带来一连串的其他恩惠。上帝的能力是照着基督丰盛的恩典赐给人的，而且基督必随时照着各人的容量而赐给各人。（DA 672）{ML 57.5}"},{"t":4,"p":114,"c":"二月廿三日 预备接受能力"},{"t":7,"p":115,"c":"“所以你们当悔改归正，使你们的罪得以涂抹，这样，那安舒的日子，就必从主面前来到”（徒3:19）。 {ML 58.1}"},{"t":7,"p":116,"c":"甚至在参加上帝严肃圣工的人中，也有许多非但没有被圣灵所感动，反而拦阻祂圣洁赐生命的感化力。他们随意批评和论断弟兄，没有认识到自己需要认真对照那神圣的镜子，看看自己所表显的是什么精神。他们把品格的缺点视为美德，依恋不舍。……{ML 58.2}"},{"t":7,"p":117,"c":"应该实施一番变革和悔改的工作。大家都应寻求圣灵的沛降。象在基督升天之后的门徒那样，需要几天诚恳地寻求上帝和离弃罪孽。　{ML 58.3}"},{"t":7,"p":118,"c":"当上帝的子民被圣灵所感动时，他们必表显出一种理性的热忱。……他们会反映上帝多年以来所赐的亮光。批评的精神会扫除净尽。他们充满谦卑的精神，同心合意，彼此团结，与基督保持一致。（MS.1903） {ML 58.4}"},{"t":7,"p":119,"c":"人若被圣灵所充满，他所受的考验和试炼越严峻，就越清楚地证明他是基督的代表。内心的平安呈现在他的面容上。所有的言行都表达救主的爱。他不争夺最高的位置。自我抛弃了。一切所说所作的都写上耶稣的圣名。（RH.1902.6.10） {ML 58.5}"},{"t":7,"p":120,"c":"当真理以纯朴的方式在各地实行出来时，上帝就必如同五旬节的日子那样藉着祂的天使作工。人心会发生显著的变化，彰显真正真理的感化力，如同圣灵沛降时的表现。（SpTB 07.63） {ML 58.6}"},{"t":4,"p":120,"c":"二月廿四日 等候接受能力"},{"t":7,"p":121,"c":"“你们要在城里等侯，直到你们领受从上头来的能力”（路24:49）。 {ML 59.1}"},{"t":7,"p":122,"c":"每一个真正悔改的人必强烈希望把别人带出错谬的黑暗，进入耶稣基督公义的奇妙光明之中。上帝圣灵的沛然大降，全地被祂的荣耀所光照，要等到我们成为一班有见识的子民，并从经验中认识到与上帝同工的意义的时候，方能出现。当我们全心全意地献身为基督服务时，上帝的灵就会无限量地沛降。但教会大部分人若没有与上帝同工，这件事就不会发生。上帝就不能沛降祂的圣灵，因为自私和自我放纵如此泛滥，该隐回答上帝时所表现的精神占了优势：“我岂是看守我兄弟的吗”(创4:9)？…… {ML 59.2}"},{"t":7,"p":123,"c":"当信徒们因上帝的爱而心中火热时，他们就会不断地为耶稣服务，表现基督的温柔和不灰心、不丧胆的坚定意志。上帝会使用卑微的人为祂工作，因为有一个广大的葡萄园正需要工人。（RH.1896.7.21）{ML 59.3}"},{"t":7,"p":124,"c":"圣灵的应许不限于任何时代或任何民族。基督宣称，祂圣灵的感化力要与信徒同在，直到世界的末了。从五旬节那一天起直到现今，保惠师一向赐给那些完全献身为祂服务的人。……信徒越密切地与上帝同行，就越能清楚而有力地见证他们救赎主的慈爱和救恩。那些经过多世纪逼迫和磨炼，而且在生活上仍能表现有圣灵常与他们同在的男女信徒，都是在世间“作为预兆和奇迹”（赛8:18）的。（AA.49）{ML 59.4}"},{"t":4,"p":124,"c":"二月廿五日 领受能力"},{"t":7,"p":125,"c":"“忽然从天上有响声下来，好象一阵大风吹过，充满了他们所坐的屋子。……他们就都被圣灵充满”（徒2:2-4）。 {ML 60.1}"},{"t":7,"p":126,"c":"圣灵丰丰富富地降在那些等候着的门徒身上，甚至充满了每一个人的心。无穷无尽的主以大能大力地向祂的教会显示了自己。历代以来，这种感动力似乎一直是被抑制着的，而现在这圣灵的恩典既能丰丰富富地倾降在教会里，全天庭就大大喜乐。（AA 38）{ML 60.2}"},{"t":7,"p":127,"c":"使徒时代的圣灵沛降乃是早雨(“秋雨”)，其结果是辉煌的。但晚雨(春雨)将更为丰富。（ST. 1914.2.17）{ML 60.3}"},{"t":7,"p":128,"c":"圣灵必要一直与真的教会同在，直到世界的末了。{ML 60.4}"},{"t":7,"p":129,"c":"到了地上的工作行将结束时，祂要特别赐下圣灵的恩赐，以使教会预备迎接人子降临。这种圣灵的沛降好比晚雨的降临；所以基督徒当为这丰富的属灵能力祈求庄稼的主。求祂“当春雨的时候” 降下甘霖。耶和华便要发出“闪电”，“为众人降下甘霖”（亚10:1）。…… {ML 60.5}"},{"t":7,"p":130,"c":"惟有那些不住地领受新的恩惠的人，才享有与每日的需要相称的能力，以及使用这能力的才干。他们不是希望将来有一天可以藉着圣灵能力的特别赐予，通过神奇的变化而成为善于领人归主的工人。他们乃是天天将自己献给上帝，让祂造就他们成为合用的器皿。他们每日在自己的生活范围之内，善用一切服务的机会。他们不论在什么地方，不论在家中作卑微的工作，或是在外面从事有益的事业，每天都在为主作见证。（AA.54，55）{ML 60.6}"},{"t":4,"p":130,"c":"二月廿六日 带着能力作见证"},{"t":7,"p":131,"c":"“使徒大有能力，见证主耶稣复活，众人也都蒙大恩”（徒4:33）。 {ML 61.1}"},{"t":7,"p":132,"c":"圣灵沛降的结果是什么呢？一天有几千人悔改。圣灵的宝剑，以带着能力、浸润过天上电光的新刃，斩断不信，战胜撒但的爪牙，尊主为有至上的权能。{ML 61.2}"},{"t":7,"p":133,"c":"福音到处传开。传福音的人都没有发出痛苦的怨言。门徒心中所充满的仁慈丰盛深远，催促他们到地极去作见证说：“我们断不以别的夸口，只夸我们主耶稣基督的十字架”(加6:14)。当他们传扬福音为上帝拯救的大能时，人心就顺服圣灵的的能力。教会每天进入新的区域。到处都有人悔改信奉基督。原先反对真理最厉害的人，也转过来捍卫真理了。……”{ML 61.3}"},{"t":7,"p":134,"c":"门徒……担负着救灵的重担；福音是要传到天涯海角。所以他们要求基督赐下所应许的能力。于是圣灵沛降，在一天之内有几千人悔改。{ML 61.4}"},{"t":7,"p":135,"c":"现在也可以这样。要宣讲上帝的话，而不是人的推论。基督徒要放弃他们的争执，献身给上帝从事拯救失丧之人的工作。他们要凭着信心祈求福分，福分就必然临到。（LT. 1903）{ML 61.5}"},{"t":7,"p":136,"c":"那为上帝而发的热心，曾激发门徒们大有力量地为真理作见证。难道这种热心不也该令我们的心火热起来，决心传讲救赎的大爱、基督和祂被钉十字架的故事吗？（8T.22）{ML 61.6}"},{"t":4,"p":136,"c":"二月廿七日 我愿意得着这样的能力"},{"t":7,"p":137,"c":"“以后我要将我的灵浇灌凡有血气的，你们的儿女要说预言，你们的老年人要作异梦，少年人要见异象”（珥2:28）。 {ML 62.1}"},{"t":7,"p":138,"c":"我们生活在末世，可以对主怀有大指望。这句话应把我们带到施恩的宝座前，向祂祈求大事。这里应许说，圣灵要降在男人、女人和我们儿女身上。“凡求告主名的，就必得救”(徒2:21)。这表明有一项奇妙的工作要完成。为此我们心中天天需要上帝使人悔改的能力。我们有权享受这样的经验。天庭充满福气。我们有特权为自己要求上帝实现其丰富的应许。我们要昼夜寻求上帝，以便知道该采取什么步骤，该作什么事。{ML 62.2}"},{"t":7,"p":139,"c":"上帝有一项特别的工作要我们每一个人去作。我们既从法庭中和报刊上看到世人的罪恶，就当亲近上帝，凭着活泼的信心握住祂诸般的应许，使基督的恩典彰显在我们身上。我们可以在世上发挥巨大的影响。我们只要拥有上帝感服人心的能力，就能引领陷在罪恶中的人悔改。（RH.1909.4.1）{ML 62.3}"},{"t":7,"p":140,"c":"在地球历史的最后几页中，……许多（受过真正基督化教育的）儿童和青少年会因为真理所作的见证而使人惊诧不已。他们作见证的言语虽然简单，却带着勇气和能力。他们曾受过敬畏耶和华的教育。他们的心，因专心虔诚地研究圣经而柔和谦卑。在不久的将来，许多儿童，将领受上帝的圣灵，担负向世界传扬真理的工作。……他们在世上所进行的工作，是所有邪恶的势力所无法阻挡的。（CT.166，167）{ML 62.4}"},{"t":4,"p":140,"c":"二月廿八日 全地都要发光"},{"t":7,"p":141,"c":"“此后，我看见另有一位有大权柄的天使从天降下；地就因他的荣耀发光”（启18:1）。 {ML 63.1}"},{"t":7,"p":142,"c":"万物的结局近了。上帝会在每一个开启心门领受祂圣灵感动之人的心中作工。祂派出使者，到每一个地方发出警告。上帝正在考验祂的教会，查验他们是否甘愿顺服圣灵的引导。知识要增长。天国的使者要来往奔跑，千方百计把即将来临的审判警告世人，并借着我们主耶稣基督传扬救恩的好信息。公义的旗帜必要高举。上帝的灵正在感动人心，凡是响应祂感化的人，必成为世上的光。他们到处传达所接受的亮光，就象五旬节圣灵沛降以后一般。当他们让自己的光照耀出来时，便多而又多地领受圣灵的能力，使全地因上帝的荣耀发光。（RH. 1895.7.16） {ML 63.2}"},{"t":7,"p":143,"c":"这个信息将要以大能大力结束，远超乎半夜呼声的能力。上帝的仆人们得到从上面来的能力，脸面发光，焕发着圣洁献身的光辉，前去宣扬这从天而来的信息。（EW.278）{ML 63.3}"},{"t":7,"p":144,"c":"许多人在赞美上帝。患病的人被医好了，还有许多别的奇迹。众人都表露一种切心恳求上帝的精神，正如五旬节之前的情形。千百信主的人都在走访人家，在人前宣示上帝的道。人心既被圣灵的能力所感服，就显出真正悔改的精神。各方面的门户都为宣扬真理敞开了。世界似乎因天上的感化力而发光。（9T.126）{ML 63.4}"},{"t":4,"p":144,"c":"二月廿九日 圣灵要荣耀基督"},{"t":7,"p":145,"c":"“祂（真理的圣灵）要荣耀我”（约16:14）。"},{"t":7,"p":146,"c":"基督为高举自己的子民，祂所能向父祈求的一切福份中最大的恩赐乃是圣灵。上帝赐下圣灵来，作为使人重生的能力。若没有圣灵，则基督的牺牲便要归于徒然。……有了圣灵，世界的救赎主所作成的大工才能生效。由于圣灵，人的心才能变为纯洁。藉着圣灵，信徒才能与上帝的性情有分。基督赐下圣灵作为一种神圣的能力，来制胜人类一切的遗传和环境所造成的一切恶习，并把祂自己的品格印刻在祂的教会身上。"},{"t":7,"p":147,"c":"耶稣论到圣灵说：“祂要荣耀我。”救主来彰显天父的爱而荣耀天父，照样，圣灵向世人显明基督的恩典而荣耀基督。上帝的形像必重现在人类身上。上帝的荣耀和基督的荣耀，是与祂子民品格的完全相关联的。……"},{"t":7,"p":148,"c":"惟有祂有资格教导神圣的真理。惟有圣灵和真理一同进入人心，才能唤醒良心并改变人的生活。……人无论受多么高深的教育，有多大的才能，若没有圣灵的合作，就不能成为传播真光的媒介。福音的种子若没有天上的雨露苏醒其中的生命，撒种的工作就不会有什么收成。在基督升天之后，新约圣经还没有写成一卷，福音的信息还没有宣讲一次之前，圣灵就已降在那些在祷告着的使徒身上。……"},{"t":7,"p":149,"c":"惟有那些谦卑等侯上帝，并注意祂引导和恩典的人，才能得到圣灵。上帝的能力等着他们的请求和接受。人若凭着信心领受这所应许的福，这福就必带来一连串的其他恩惠。上帝的能力是照着基督丰盛的恩典赐给人的，而且基督必随时照着各人的容量而赐给各人。（DA.271，672）"}]},{"n":"３月 奋斗的生活","ps":[{"t":2,"p":0,"c":"三月  奋斗的生活"},{"t":3,"p":0,"c":"上帝的豪杰"},{"t":4,"p":0,"c":"三月一日 以斯帖"},{"t":7,"p":1,"c":"“焉知你得了王后的位分，不是为现今的机会吗”（斯4:14）？ {ML 64.1}"},{"t":7,"p":2,"c":"定了日期要消灭这些犹太人并没收他们的财产。王实在没有料到执行这个旨令的时候所必有的严重后果。撒但曾亲自策动了这条毒计，竟想藉此把那些保守认识真神知识的人从地上消灭净尽。……{ML 64.2}"},{"t":7,"p":3,"c":"但仇敌的阴谋毒计终于被那在人间掌权的最高权势所挫败了。由于上帝的安排，一个敬畏上帝的犹太女子以斯帖作了玛代波斯国的王后。末底改乃是她的近亲。所以他们在走投无路的时候，就决定要为本民族而向国王请愿。以斯帖必须冒险晋谒国王向他求恩。末底改说：“焉知你得了王后的位分，不是为现今的机会吗”（斯4:14）？ {ML 64.3}"},{"t":7,"p":4,"c":"以斯帖必须以迅速认真的行动，去应付她所面临的危机，但她和末底改都认明，上帝若不为他们施行大能，他们自己的努力必归于徒然。因此以斯帖先用工夫与她能力的来源上帝交通。她指示末底改说：“你当去招集书珊城所有的犹大人。为我禁食三昼三夜，不吃不喝；我和我的宫女也要这样禁食。然后我违例进去见王，我若死就死吧”（斯4:16）。（PK.600，601） {ML 64.4}"},{"t":7,"p":5,"c":"在这危机之中，对每一个家庭，每一所学校，每一个蒙福音光照的父母、教师和儿童，发出了那在以色列人历史的危急关头中向王后以斯帖所发的问题：“焉知你得了王后的位分，不是为现今的机会吗”（斯4:14）？（Ed 262）{ML 64.5}"},{"t":4,"p":5,"c":"三月二日 保罗"},{"t":7,"p":6,"c":"“我初次申诉，没有人前来帮助，竟都离弃我……惟有主站在我旁边，加给我力量，使福音被我尽都传明，叫外邦人都听见”（提后4:16,17）。 {ML 65.1}"},{"t":7,"p":7,"c":"保罗站在尼禄面前——这是何等鲜明的对照啊！……尼禄的权力和强大是盖世无双的。……保罗没有金钱，没有朋友，没有辩士，从地牢中被提出来，接受与他性命攸关的审判。……{ML 65.2}"},{"t":7,"p":8,"c":"皇帝的面貌表露着他内心的邪情恶欲；而囚犯的容貌则显明一颗与上帝和人和好的心。两种对立的教育体制，在那一天显示出迥然不同的结果──一种是放荡不羁的生活，一种是完全自我牺牲的生活。这里有两种人生观的代表──一种是无限的自私，为满足一时的欢愉，不惜付出任何代价；一种是克己忍耐，愿意在必要时为别人的利益而牺牲自己的性命。……{ML 65.3}"},{"t":7,"p":9,"c":"众人和法官……曾经出席多次的审判，看过许多被告的囚犯；但从来没有见过一个人带着这么神圣镇定的表情。……他的话语打动了他们的心弦，连最刚硬的铁石心肠也受了感动。清晰而令人折服的真理推翻了谬道。真光得以照耀在许多人黑暗的心中，他们后来就欣然跟从这光。……他向听众指明那为堕落人类所付出的牺牲。……{ML 65.4}"},{"t":7,"p":10,"c":"这位真理的捍卫者就是这样作出辩护。他作为上帝的一个代表，在不信的人中间表现出信心，在悖逆的人中间保持忠诚。他所发的声音像是从天上来的。他的言语或态度没有一点惧怕，忧愁或失望。……他的言语好像是战场上胜利的呐喊。（ST.1906.l2.5）{ML 65.5}"},{"t":7,"p":11,"c":"且让这位信心的英雄为自己辩护吧。他说：“我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦为可喜乐的”(林后12:10)。（RH. 1884.5.20）{ML 65.6}"},{"t":4,"p":11,"c":"三月三日 约瑟"},{"t":7,"p":12,"c":"“法老对臣仆说，象这样的人，有上帝的灵在他里头，我们岂能找得着呢？法老对约瑟说，上帝既将这事都指示你，可见没有人像你这样有聪明有智慧。你可以掌管我的家，我的民都必听从你的话，惟独在宝座上我比你大”（创41:38-40）。{ML 66.1}"},{"t":7,"p":13,"c":"约瑟从监狱里一出来就升任埃及全地的宰相。这固然是一个尊高的地位，但也有不少的困难和危险。人立在高处是不能没有危险的。正如暴风刮起的时候，山谷中矮小的花草平安无事，而山顶上的大树却连根拔起；照样，那些在平凡的生活中能保持正直的人，或许要因属世的成功和尊荣的试探而被拖下深坑。但是约瑟的品格无论在顺境或逆境之下，都是一样经得起考验的。无论是站在法老的宫廷中，还是在囚犯的监狱里，他是一贯地显示了对上帝的忠诚。这时他依然是在异乡作客，远离他敬拜上帝的本族；但他确信上帝的圣手一直是引领了他的脚步，他就时常依靠上帝，忠心地尽到自己的本分。约瑟曾引领法老和埃及的伟人注意真神；……他们学会了尊敬这个敬拜耶和华的人在生活和品格上所显示的原则。{ML 66.2}"},{"t":7,"p":14,"c":"约瑟怎样能造成这么坚定的品格，表现这样的正直和智慧呢？──因为他自幼就以尽本分为要，而不以满足一己的爱好为重；青年时期的正直，单纯的信心和高尚的品质，就在成年时期的行为上结出果子来。……。约瑟曾忠心地尽到最小的以及最大的本分，这就训练了他各方面的能力，去发挥其最高的效用。那依照创造主的旨意而生活的人，乃是为自己造就最真实最高尚的品格。（PP.222）{ML 66.3}"},{"t":4,"p":14,"c":"三月四日 第一位殉道者──司提反"},{"t":7,"p":15,"c":"“他们正用石头打的时候，司提反呼吁主说，求主耶稣接收我的灵魂。又跪下大声喊着说，主啊！不要将这罪归于他们。说了这话，就睡了”（徒7:59,60）。 {ML 67.1}"},{"t":7,"p":16,"c":"司提反是上帝所爱的人。他努力拯救生灵归向基督，成功地为被钉而复活的救主作见证，结果牺牲了性命。……真理的仇敌把对上帝儿子的敌意发泄在祂的门徒身上。他们受不了听到有关他们所钉的那一位。司提反勇敢地作证使他们怒气填胸。……{ML 67.2}"},{"t":7,"p":17,"c":"当权的人从司提反的脸上所发出的光中，得到了来自上帝的凭据，但他们竟藐视这凭据。但愿他们能够觉悟！但愿他们能够悔改！可是他们不愿意。（MS. 1900） {ML 67.3}"},{"t":7,"p":18,"c":"当司提反蒙召为基督的缘故受苦时，他没有动摇。他从逼迫他的人凶狠的脸色上看出自己所面临的厄运，毫不犹豫地将他所要传给世人的最后信息传给他们。他举目定睛望天说：“我看见天开了，人子站在上帝的右边”(徒7:56)。全天庭都关注这件事。耶稣从祂父的宝座上站起来，俯身注视着祂仆人的脸，使他脸上显出祂自己荣耀的光辉。人们看见司提反脸上发光，仿佛天使的脸，便惊讶不已。上帝的荣耀照在他身上。正当他仰瞻主的面时，基督的仇敌用石头将他打死了。我们是否认为这样的死太残忍了呢？但是他视死如归，用最后一口气向上帝祈求饶恕迫害他的人。{ML 67.3}"},{"t":7,"p":19,"c":"耶稣已尽其所能地维护祂的儿女。祂希望我们追随祂的脚踪行；因为我们若这样作，就与基督和祂的荣耀有分了。（RH.1890.4.29）　{ML 67.4}"},{"t":4,"p":19,"c":"三月五日 三位希伯来英雄"},{"t":7,"p":20,"c":"“即便如此，我们所事奉的上帝能将我们从烈火的窑中救出来。王啊，祂也必救我们脱离你的手；即或不然，王啊，你当知道我们决不事奉你的神，也不敬拜你所立的金像”（但3:17:18）。 {ML 68.1}"},{"t":7,"p":21,"c":"一个严重的考验临到这些……青年人。尼布甲尼撒王下令召集国中所有的官员参加大像的开光仪式，要他们一听到乐声就得跪拜。倘有人违命不拜，就要立即被扔进烧着的火窑中。拜金像的仪式是巴比伦国的哲士们所策划的，为要让这些希伯来青年参加他们的偶像崇拜。他们原是优秀的歌手。迦勒底人希望他们忘记自己的上帝，接受巴比伦的偶像崇拜。{ML 68.2}"},{"t":7,"p":22,"c":"指定的日子到了。乐声大作。奉王命聚集的大众“都俯伏敬拜尼布甲尼撒王所立的金像”。但这些忠心的青年人却没有跪拜。……{ML 68.3}"},{"t":7,"p":23,"c":"于是王就吩咐人把火窑烧热，比寻常高七倍。然后将这三个希伯来青年人扔了进去。因为火焰过于猛烈，扔希伯来人进火窑的人竟被烧死了。{ML 68.4}"},{"t":7,"p":24,"c":"王的脸色忽然因恐惧而变成灰白。……他以颤抖的声音喊道： “看哪，我见有四个人，并没有捆绑，在火中游行，也没有受伤；那第四个的相貌好象神子”(但3:25)。（YI. 1908.4.7）{ML 68.5}"},{"t":7,"p":25,"c":"历代以来，信心的英雄都表现出忠于上帝的特征。他们在众目睽睽之下被带到世人面前，使他们的光在黑暗中照耀。但以理和他的三位同伴都是基督徒英雄精神的典范。……从他们在巴比伦宫庭的经验中，我们可以明白上帝是如何维护全心全意侍奉祂的人的。（YI.1907.10.29）{ML 68.6}"},{"t":4,"p":25,"c":"三月六日 今日的青年"},{"t":7,"p":26,"c":"“你们务要儆醒，在真道上站立得稳，要作大丈夫，要刚强”（林前16:13）。 {ML 69.1}"},{"t":7,"p":27,"c":"基督告诉祂的门徒，在世上他们有苦难。他们要为祂的缘故被带到君王和官吏面前。人要捏造各样坏话毁谤他们。摧残他们性命的人以为这样做乃是在侍奉上帝。历代以来，凡敬虔度日的人都要遭遇某种逼迫。……他们忍受了撒但唆使人发明的种种迫害，侮辱和残暴。 {ML 69.2}"},{"t":7,"p":28,"c":"世界现在和过去一样，是反对真宗教的。……{ML 69.3}"},{"t":7,"p":29,"c":"逼迫的精神将要发动，针对忠心的人。他们不屈从世俗，不因世人的观念、赞许或毁损而动摇。那为圣洁作活泼的见证，斥责骄傲、自私、贪心和流行罪恶的宗教，将遭到世人和名义上基督徒的憎恨。所以我的基督徒青年朋友们，如果世人恨你们，不要感到奇怪，因为在你们之前，他们已经憎恨你们的夫子了。你们在忍受辱骂和逼迫时，有一位最好的朋友，因为耶稣曾忍受了这一切还有余。你们若是上帝忠心的守望者，这些事对于你们都是一种表扬。具有英雄气概，坚持独到见识的人，将赢得不朽的冠冕。……{ML 69.4}"},{"t":7,"p":30,"c":"通往永生的道路又窄又直。你要经历许多的艰难勇往直前。但藉着恒切的努力，你必获得永生，就是将来永不朽坏的基业。你在旅程的终点所享受的安息、平安和荣耀，必以千倍的赏赐酬答你所作出的一切努力和牺牲。（RH.1844.5.28）{ML 69.5}"},{"t":4,"p":30,"c":"三月七日 现代的英雄"},{"t":7,"p":31,"c":"“不轻易发怒的，胜过勇士；治服己心的，强如取城”（箴16:32）。{ML 70.1}"},{"t":7,"p":32,"c":"战胜自我，就是战胜了人所遭遇最强大的敌人。基督徒高尚人格的最大凭据就是自制。在凌辱的风暴中能屹然不动的人，乃是一位上帝的英雄。……{ML 70.2}"},{"t":7,"p":33,"c":"凡已学会治服己心的人，必胜过每日所遭遇的侮辱，挫折和烦恼。这一切不再能在他的心灵上投下阴影。{ML 70.3}"},{"t":7,"p":34,"c":"上帝的旨意是让成圣理智的高贵力量，在祂恩典的控制之下，管理人的生活。治服己心的人拥有这种能力。（ST.1904.5.25） {ML 70.4}"},{"t":7,"p":35,"c":"无论男女，在受到引发怒火的试探时仍能保持平和的心态，在上帝和天使看来，要比统帅大军获得胜利的名将更加高贵。（HR.1880.11.1）{ML 70.5}"},{"t":7,"p":36,"c":"青年男女所需要的是基督徒的英雄气概。上帝的圣言宣布：治服己心的胜过夺取城池。治服己心的意思，就是使自己接受纪律的约束。……他们需要诚恳地追求把救主的生活所显示的完美，带进自己的人生，以致基督来临时，他们已准备好从门进入上帝的圣城。上帝丰盛的慈爱和在心中的临格必赋予自制的能力，塑造和陶冶心灵和品格。基督在人生活中的恩典必将目标、宗旨和才能纳入渠道，带来道德和属灵的能力──这种能力青年们不必留在世上，而要带入来生，保存到永远。（YI. 1907.11.12） {ML 70.6}"},{"t":4,"p":36,"c":"三月八日 不要爱世界"},{"t":7,"p":37,"c":"“不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就象肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的”（约壹2:15,16）。 {ML 71.1}"},{"t":7,"p":38,"c":"生活在这个时代的青年，如果以正确的原则作为他们行动的准则，就会应对一场严峻的战斗。社会上大多数的人都竭尽所能地仿效他人所为，以迎合世界的标准相。他们随波逐流，就象空幻的气泡或无用的野草那样。他们没有个性，没有道德的脊梁。他们认为世人的赞许比上帝或上帝所重视之人的赞许更有价值。他们唯一的动机或行为准则就是权谋。他们既不重视真理，也不依原则行事，所以完全靠不住。他们是撒但试探的掠物，既不能真正自重，也没有真实的人生幸福。这等人的怯懦和愚昧实在可怜。凡希望自己真正配受尊重的人当远避他们的榜样。可是许多人却愿意与他们交往。他们似乎有一种难以摆脱的魅力。……{ML 71.2}"},{"t":7,"p":39,"c":"在形成你的信念和选择你所要交往的人时，要以理性和敬畏上帝作为你的向导。不论别人对你的看法如何，在这一点上你都要意志坚定。当上帝要求你与你的同伴背道而驰时，不管同行的人是多是少，你都要毅然前进。凡上帝的圣言所谴责的事，虽然全世界的人都接纳维护，你仍要拒绝。……{ML 71.3}"},{"t":7,"p":40,"c":"那些随波逐流、贪爱享乐、恣纵情欲、择易而行，为满足私欲而不顾正义的人，永不能与得胜者一同站在白色的大宝座前。（I.1883.10.10）{ML 71.4}"},{"t":4,"p":40,"c":"三月九日 在败坏的世代中保持纯洁"},{"t":7,"p":41,"c":"“谁能登耶和华的山？谁能站在祂的圣所？就是手洁心清，不向虚妄，起誓不怀诡诈的人”（诗24:3,4）。 {ML 72.1}"},{"t":7,"p":42,"c":"必须以儆醒和祈祷作为我们纯洁的保障。（RH 1906.2.22）{ML 72.2}"},{"t":7,"p":43,"c":"我们生活在撒但邪恶的空气之中。仇敌要用纵欲的诱惑包围每一个没有被基督恩典所保护的人。试探总要临到的。但我们若警惕地提防仇敌，保持自制和自洁，诱惑的灵就不可能对我们产生影响。那些不给撒但留地步的人在试探来到时必有力量抵挡它。（CT.257）ML 72.3}"},{"t":7,"p":44,"c":"如果他们不任意踏入险境，不必要地置身于试探的道路中；如果他们能避邪恶的影响，和败坏的社交，与危险的伴侣同流合污，他们就会有坚强的品格，维护正义，坚持原则，并带着上帝的大能，和他们自己纯洁的道德站出来。我们若正确地教育青年人依靠上帝，他们的道德力，就能经得起最严峻的考验。（CT.85）{ML 72.4}"},{"t":7,"p":45,"c":"上帝的选民必须毫无玷污地站在这些末后日子充斥在他们周围的腐败环境中。……应当让上帝的灵完全管理我们，影响我们的一切行动。（CH.20）{ML 72.5}"},{"t":7,"p":46,"c":"凡在人生的开端已有坚固原则的人，便有了充分的准备，可在这道德败坏的污浊世代中屹立，不受污染。（CTBH.75）{ML 72.6}"},{"t":7,"p":47,"c":"“主啊，当祢显现的时候，谁能站立得住呢？”只有那些手洁心清的人才能在祂降临的日子站立得住。……你们若希望最终被高举，加入纯洁无罪天使的行列，生活在没有一点儿罪污的氛围中，就要追求纯洁；因为只有纯洁才经得起上帝大日的审查，并被接进纯净圣洁的天庭。（CTBH 130，131）{ML 72.7}"},{"t":4,"p":47,"c":"三月十日 选择忠信之道"},{"t":7,"p":48,"c":"“我拣选了忠信的道，将祢的典章摆在我面前。我持守祢的法度；耶和华啊，求祢不要叫我羞愧”（诗119:30,3l）。 {ML 73.1}"},{"t":7,"p":49,"c":"有两个大原则——忠实和不忠实。我们都需要基督徒更大的勇气，高举旗帜，上面写着“上帝诫命和耶稣真道”。……顺从与不顺从的界线必须分明。要有坚定的决心，不论何时何地都遵行上帝的旨意。{ML 73.2}"},{"t":7,"p":50,"c":"基督徒的力量来自忠心地侍奉上帝。青年人应该认识到能与基督合而为一是他们所能得到的最高荣誉。他们要藉着严格的忠诚争取道德的自立。要维持这样的自立，抵挡每一试图使他们背离公义原则的影响力。可能有智力较强的人提出一些在真理上毫无根基的主张。你们要用天国的眼药擦抹悟性的眼睛，以辨真理和异端。要查考圣经。一旦发现“耶和华如此说”，就决定你的立场。……{ML 73.3}"},{"t":7,"p":51,"c":"在《天路历程》中有一个叫易迁的。青年人，你要远避这样的人。他所代表的人都是见风使舵的，象风中的芦苇，豪无意志的力量。每一位青年都应培养果断的精神。三心二意是一个罗网，会败坏许多青年人。要坚定不移，否则你房屋或你品格的根基，就会如同建造在沙土上一般。（RH.1899.5.9）{ML 73.4}"},{"t":7,"p":52,"c":"主的见解乃是基督徒生活的准则。我们整个人都要被天上赐生命的原则所充满。许多人浪费光阴，碌碌于无关紧要的事。在圣经健康圣洁的虔诚面前，这些事应退居其合适的位置。（ST.1906.10.10）{ML 73.5}"},{"t":4,"p":52,"c":"三月十一日 基督坚持原则"},{"t":7,"p":53,"c":"“我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:7,8）。 {ML 74.1}"},{"t":7,"p":54,"c":"基督童年的生活与一般儿童有别。祂品德能力的强健与坚定，使祂忠于所负的职责，固守正义的原理，而且任何动机，无论其力量是多么强大，皆不足以动摇祂。金钱、娱乐、赞颂或是谴责，都不能贿买祂、诱胁祂，不能使祂有一次错误的行为。祂有抗拒试探的力量和洞察邪恶的智慧，能坚决地持守祂所确信的。{ML 74.2}"},{"t":7,"p":55,"c":"邪恶无廉耻的人常常吹嘘和描述罪恶放纵的快乐。但是祂有原则的力量抵挡撒但的诱惑。祂培养了悟性，以识别试探者的声音。祂不离弃职责来讨好任何人。祂也不牺牲自己的原则来换取世人的称赞，或规避公义和真良善之敌的责备、嫉妒和仇恨。（YI.1872.4.1）{ML 74.3}"},{"t":7,"p":56,"c":"祂乐意对父母和社会尽责，同时不违背祂的原则，或受祂周围拿撒勒败坏的影响所污染。（YI.1873.9）{ML 74.4}"},{"t":7,"p":57,"c":"基督从未偏离对上帝律法各项原则的忠诚。祂也从未做什么与祂父的旨意相反的事。（8T 208）。{ML 74.5}"},{"t":7,"p":58,"c":"耶稣没有在向我们指出大方向之后，就让我们在歧路和隘口上摸索前进。祂一路引导我们。我们跟从祂走决不会失足。（ST.1906.11.7）{ML 74.6}"},{"t":7,"p":59,"c":"每一个人都要时时刻刻与基督交往，因为祂曾说：“离了我，你们就不能做什么”（约15:5）。祂的原则应成为我们的原则，因为这些原则是永恒的真理，是凭着公义、良善、怜悯和慈爱宣布的。（LT.1901）{ML 74.7}"},{"t":7,"p":60,"c":"祂的原则是我们的世界所知道唯一坚定不移的东西。（ST.1882.9.28）{ML 74.8}"},{"t":4,"p":60,"c":"三月十二日 但以理依循原则而生活"},{"t":7,"p":61,"c":"“那时总长和总督，寻找但以理误国的把柄，为要参他；只是找不着他的错误过失，因他忠心办事，毫无错误过失”（但6:4 ）。{ML 75.1}"},{"t":7,"p":62,"c":"但以理遭遇了最严厉的试探；这些试探也可能袭击今日的青年。但他忠于他早年所领受的宗教教训。他周围的影响，足以败坏在原则和欲念之间摇摆不定的人；但圣经记载他具有无瑕疵的品格。但以理不敢信赖自己的道德力量。他以上帝为他的力量，以祈祷为他的必需，并在处理人生的一切事务时，始终敬畏上帝。……他追求与众人和睦相处，但在涉及原则问题的时候，他就象挺拔的香柏树那样的坚定不移。在不与他对上帝的效忠相冲突的事情上，他总是尊重和顺从那些有权管辖他的人。……{ML 75.2}"},{"t":7,"p":63,"c":"我们从但以理与他同伴的经验中，看到了一个原则战胜放纵食欲之试探的事例。它也告诉我们，青年人藉着宗教的原则能克服肉体的私欲，保持对上帝要求的忠诚。……假如但以理和他的同伴与那些异教的官长妥协了，屈从于形势的压力，接受巴比伦人饮食的惯例，结果会怎么样呢？那一次偏离原则的行为势必削弱他们的正义感和对错误的憎厌。放纵食欲会牺牲他们身体的活力，心智的锐敏和属灵的力量。走错了一步，会步步错下去，直到他们割断了与上天的联系，被试探卷走。（ST.1882.9.28）{ML 75.3}"},{"t":4,"p":63,"c":"三月十三日 坚持原则的约瑟"},{"t":7,"p":64,"c":"“我怎能作这大恶，得罪上帝呢”（创39:9）？ {ML 76.1}"},{"t":7,"p":65,"c":"约瑟的温和与忠直赢得了那护卫长的心。他待约瑟如同儿子而不象是一个奴仆了。……但是约瑟的信心和忠直必须再受一番火炼的试验。他主人的妻子想要勾引这个青年违犯上帝的诫命。以前约瑟一直能保守自己，不因充斥这异教之地的腐化影响而败坏；但是这一次的试探是那么突然，那么猛烈，那么迷人，——他将怎样应付呢？约瑟明知道拒绝这女人所必有的后果。约瑟很可以得到她的宠爱和赏赐，他们的关系也无人知道；若是拒绝的话，则是羞辱，监禁，甚至死亡。他一生的前途完全取决于这一时的决定。这时公义能得胜吗？约瑟仍要忠于上帝吗？众天使以说不出来的焦虑注视着这幕景象。{ML 76.2}"},{"t":7,"p":66,"c":"约瑟的回答显明了宗教信仰的力量。他不愿意辜负他地上主人对于他的信任；而且不论后果如何，他决心要忠于他天上的主。……{ML 76.3}"},{"t":7,"p":67,"c":"约瑟终于因着他的正直而受了苦；那勾引他的人反而控告他犯了可耻的罪，藉以向他泄愤，于是约瑟被下在监里。如果波提乏真相信他妻子控告约瑟的话，这个希伯来的青年是必定会丧失性命的；可是他那一贯谨慎和正直的行为，足以证明他是无罪的；但波提乏为了顾全自己的名誉，竟把约瑟委弃于耻辱和捆锁之中。……{ML 76.4}"},{"t":7,"p":68,"c":"但约瑟的真品质甚至在黑暗的地牢中也照耀出来了。他坚持了他的信心和忍耐；他多年忠心的服务，虽然得到了最残酷的报酬，但这并没有使他忧郁或失去信心。他问心无愧，处之泰然，并将他的案件交托上帝。（PP 217,218）{ML 76.5}"},{"t":4,"p":68,"c":"三月十四日 不可为求平安而牺牲原则"},{"t":7,"p":69,"c":"“我留下平安给你们，我将我的平安赐给你们；我所赐的，不象世人所赐的；你们心里不要忧愁，也不要胆怯”（约14:27）。 {ML 77.1}"},{"t":7,"p":70,"c":"世上始终存在着两等人，直到末日──信耶稣的人和拒绝祂的人。罪人不论多么邪恶、可憎和败坏，只要信祂，就能藉着实行祂的话而得以洁净清洁。……那些拒绝耶稣，不相信真理的人会对接受耶稣为个人救主的人充满敌意。但那些接受基督的人却要因祂所表现的爱，和祂为他们所蒙受的羞辱、痛苦和死亡而心肠软化驯服。……{ML 77.2}"},{"t":7,"p":71,"c":"基督赐给门徒的平安和我们所求的平安，是由真理而生的，不会因纷争而止息。外面可能有战争、冲突、嫉妒、猜疑、仇恨和斗殴，但基督的平安不是世人所赐，也不是世人所能夺走的。它在奸细的窥探和祂仇敌最猛烈的攻击下依然存在。……基督丝毫没有想到以背叛神圣的托付来换取平安。平安不是靠放弃原则而获得的。……上帝的儿女们企图以牺牲原则、危害真理来跨越光明之子和黑暗之子之间的鸿沟，这是一个严重的错误。这就等于抛弃基督的平安而与世人讲和结交。上帝的儿女放弃真理的原则而与世人讲和，代价实在太大了。……所以基督的门徒应当决心永不背弃真理，不为世人的赞赏而抛弃原则。他们要持守基督的平安。（RH.1894.7.24）{ML 77.3}"},{"t":4,"p":71,"c":"三月十五日 攻克己身叫身服我"},{"t":7,"p":72,"c":"“我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:27）。 {ML 78.1}"},{"t":7,"p":73,"c":"身体是发展心智和心灵以建造品格的唯一媒介。因此人类仇敌的试探便针对削弱和毁损人的体力。他若能在这方面取得成功，整个人就受恶势力控制了。我们肉体本性的各种倾向，若不受一种更高能力的管辖，就必造成毁灭和死亡。{ML 78.2}"},{"t":7,"p":74,"c":"人的身体要受到约束。要让人的高级机能来作主。情欲要受意志的支配，而意志本身则要受上帝的支配。……{ML 78.3}"},{"t":7,"p":75,"c":"我们必须深刻理解上帝的要求，认识到自制的本分，以及必须洁净和摆脱一切卑劣的嗜好和不洁的习惯。要认识到自己身心的一切机能，都是上帝所赐的，应当保持在最佳状态，为祂服务。……{ML 78.4}"},{"t":7,"p":76,"c":"人抵挡先天与后天各种倾向的屏障，无异于怒涛中的沙堤。若没有基督的生命在我们的生活中成为一种赐生命的能力，我们就无法抵抗内外夹攻的试探。……人藉着与基督合而为一，就获得自由。顺服基督的旨意，意味着恢复完美的人格。{ML 78.5}"},{"t":7,"p":77,"c":"顺从上帝，就能摆脱罪的奴役，和肉体的情欲及冲动。人可以作为得胜者而站立，战胜自己，战胜自己的癖性，战胜执政的，掌权的，“管辖这幽暗世界的，以及天空属灵气的恶魔”（弗6:12）。{ML 78.6}（MH 130，131）"},{"t":4,"p":77,"c":"三月十六日 我遵行上帝的法度"},{"t":7,"p":78,"c":"“求祢叫我遵行祢的命令：因为这是我所喜乐的。求祢使我的心，趋向祢的法度，不趋向非义之财“（诗1l9:35,36）。 {ML 79.1}"},{"t":7,"p":79,"c":"青春是积累知识的时期，这些知识必贯彻他们的终生。青春是养成良好习惯的时光，在这段时间，理应纠正不良习惯，获得并保持自制的能力，使自己习惯于在一举一动上都符合上帝的旨意，以及同胞的利益。青年乃是撒种的时期，所撒的种子将决定今生和来生的收获。在儿童和青少年时期所养成的习惯，所获得的经验，以及自制的精神，几乎可以决定人的将来。（CT 294）{ML 79.2}"},{"t":7,"p":80,"c":"放纵一个自私的想法，忽视一项应尽的责任，都为下一次预备了道路。我们只要敢做一次，下次也就更容易再做。若不殷勤不懈地严于律己，人就无法养成冷静、自制、节俭、专一、谈吐合情合理、忍耐及真实的礼貌等习惯。要成为败德颓废的恶人，比养成克服缺点，抑制自我，重视诚实等美德要容易得多。我们若要在基督化人生的美德上不断得以完全，就必需恒切努力。（4T 452）{ML 79.3}"},{"t":7,"p":81,"c":"要尽早养成自制的习惯。要让青年立志作主人，不作奴仆。上帝既已立他们作自身王国的统治者，他们就要运用上天所赋予的王权。忠实地传授这些教训，其效果必扩展到青年的范围之外。它的影响散布开来会拯救千万濒临灭亡的人。（Ed 203）　{ML 79.4}"},{"t":4,"p":81,"c":"三月十七日 我愿意象基督那样爱人"},{"t":7,"p":82,"c":"“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。 {ML 80.1}"},{"t":7,"p":83,"c":"我们如果要成为世上的真光，就必须彰显基督慈爱怜悯的精神。象基督那样爱人，意味着实行自制，意味着随时随地表现无私的态度，意味着我们必须对周围的人说仁慈的话、呈现愉快的表情。这不需要化什么代价，却会留下宝贵的馨香。其为善的感化力是无法估量的。不仅受惠者，而且对施惠者来说都是福气，因为会反作用于施惠者身上。真诚的爱是自天而生的宝贵品性。分赐给别人越多，馨香之气就越浓郁。……{ML 80.2}"},{"t":7,"p":84,"c":"上帝希望祂的儿女记住：为了荣耀祂，他们必须将感情投放在最需要的人身上。凡我们所接触的人，一个也不可以忽略。我们不可在言语、行为和面容上对我们的同胞表现出自私的态度，不拘他们是贫富或贵贱。只对少数人说好话，对其他人却冷漠无情的爱不是真爱，而是自私。这样的爱不可能造福同胞，荣耀上帝。我们的爱心不可只局限于一两个人。{ML 80.3}"},{"t":7,"p":85,"c":"那些收集基督公义的阳光，不肯让这光照耀在别人身上，却自私地留起来，浪费在少数人身上的人，不久将失去天上恩惠甜美耀眼的光辉。……不可自私地笼络少数优秀的人，却不理会最需要帮助的人。我们的爱不可为几个特别的人物封存。要将瓶子打碎，让香气充满房间。（YI.1900.4.12）{ML 80.4}"},{"t":4,"p":85,"c":"三月十八日 我要谨守自己的嘴唇"},{"t":7,"p":86,"c":"“耶和华啊，求祢禁止我的口，把守我的嘴“（诗141:3）。 {ML 81.1}"},{"t":7,"p":87,"c":"在使用语言的时候，无论老少最容易忽略的毛病就是说话急躁不耐心。他们以为只要借口说：“我没有留意，所讲的话不是出于我的本意”就行了。但是圣经并没有忽略这件事。……{ML 81.2}"},{"t":7,"p":88,"c":"人生大多数的烦恼、痛苦和愤怒都是不受约束的脾气所造成的。刹那间急躁、愤怒、不留心的话语，可能会惹起后悔终生也无法挽回的祸患。有多少人心碎肠断，朋友疏远，生活毁坏，都是因为原能带来医治和帮助的人所说严厉急躁的话啊！……人靠着自己的力量无法控制自己的情绪。但他靠着基督能获得自制之力。（RH.1907.10.31）{ML 81.3}"},{"t":7,"p":89,"c":"始终坚定和不感情用事的管理乃是每个家庭的训练所必需的。要平静地说出你的意思，三思而后行，并且一丝不苟地执行你所说的。……决不要愁眉苦脸，或脱口说出一句刺耳的话。上帝把这些话都记在祂的册子上。（3T 532）{ML 81.4}"},{"t":7,"p":90,"c":"操劳过度有时会导致失去自制。然而主从来不强迫人行动仓促忙乱。许多人把慈爱的天父没有加给他们的重担挑在肩上。祂没有打算要他们负的责任，却致使他们手足无措。上帝希望我们认识到，我们肩负了那么多的重担，劳碌过度以致心身交惫而引起愤怒、烦恼和斥骂，并不能荣耀祂的名。我们只须承担主所交给我们的责任，信赖祂，从而保守我们的心灵清洁、温柔和富于同情。（ST.1904.5.25）{ML 81.5}"},{"t":4,"p":90,"c":"三月十九日 我要在饮食上自制"},{"t":7,"p":91,"c":"“邦国啊，……你的群臣按时吃喝，为要补力，不为酒醉，你就有福了”（传10:17）。 {ML 82.1}"},{"t":7,"p":92,"c":"凡事有节制有规律拥有奇妙的能力。它比环境或天赋更能促进温和安详的性情。这种性情对铺平人生的道路具有极高的价值。同时，这样得来的自制力，乃是成功应付严肃职责和现实最有价值的工具之一。（Ed 206）{ML 82.2}"},{"t":7,"p":93,"c":"我们提倡在家庭生活的一切细节上实行节制。……要教育孩子克己自制，尽量从婴儿期就做起。（CG 399）{ML 82.3}"},{"t":7,"p":94,"c":"要教育孩子不自行其是，而要接受父母意志的指导。在这方面有一个最重要的功课就是控制食欲。他们应当学习饮食有定时；在正餐之间不吃任何东西。……{ML 82.4}"},{"t":7,"p":95,"c":"这样教育出来的孩子要比随时可以任意取食的孩子更容易管理。他们通常是愉快、知足、健康的。即使是最刚愎、易怒、倔强的孩子，若坚定不懈地实行这种有规律的饮食，加上在其他方面坚定而温柔的管理，也会变得顺从、忍耐和自制。（HR 1877.5.1）{ML 82.5}"},{"t":7,"p":96,"c":"但愿我们国土上的每一位青年，就是那些具有比君王更高命运的青年，要思考智慧的人话语中的教训：“邦国啊，……你的群臣按时吃喝，为要补力，不为酒醉，你就有福了”（传10:17）。（Ed 206）{ML 82.6}"},{"t":4,"p":96,"c":"三月廿日 我要约束自己的心"},{"t":7,"p":97,"c":"“所以要以约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩”（彼前1:l3）。{ML 83.1}"},{"t":7,"p":98,"c":"我们每一个人都有工作要做。要约束自己的心，要自守，儆醒祈祷。心思必须坚决予以控制，思考能加强道德能力的题目。……思想必须纯洁，内心的默想必须清洁，你所说的话才能被上天所悦纳，并使同胞获益。（RH.1888.6.12）{ML 83.2}"},{"t":7,"p":99,"c":"心灵必须严加防守。不要让会损伤或破坏其健康活力的东西潜入其中。为杜绝此害，心田应先种上“好种子”，发芽生长，长出枝条，结出果子。……没有耕种的田地，很快就会野草丛生，荆棘蔓长，侵蚀土壤，对于主人来说毫无价值。土地满布了从各方的风吹来的种子。若不加以耕耘，这些种子就会自行生长，把挣扎着生存而能结果的宝贵植物挤死了。田地若经过耕作、种下五谷，没用的野草就会清除，无从滋长了。（RH.1886.11.9）{ML 83.3}"},{"t":7,"p":100,"c":"从读经和祷告的时辰得到幸福快乐的青年，必因吸取生命的泉水而不断获得振奋。他必达到别人所无法想象的道德境界和思想宽度。与上帝交通能激发人善良的意念和高尚的愿望，使人对真理有清楚的认识，并产生崇高的动机。凡如此与上帝联络的人，必蒙祂承认为自己的儿女。他们要越攀越高，对上帝和永生有更清楚的认识，直到上帝使他们成为向世人传递亮光与智慧的通道。（4T 624）{ML 83.4}"},{"t":4,"p":100,"c":"三月廿一日 我要在家中作基督徒"},{"t":7,"p":101,"c":"“爱……不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶“（林前13:5）。 {ML 84.1}"},{"t":7,"p":102,"c":"在家庭中实行自制好处很多。……每一个人都应当尽量使别人的生活愉快。说话要恭敬。要保持团结和仁爱。撒但无权辖制在家中完全自制的人。（MS. 1903）{ML 84.2}"},{"t":7,"p":103,"c":"我们必须拥有上帝的灵，否则家中就决不会和谐。……我们怎么小心地维护家庭中的感情都不为过，因为一个家庭若有主的灵居住，就成了天国的象征。……凡会破坏和伤害家庭平安与团结的事，都必须予以制止。要培养仁慈和爱心、以及温柔忍耐的精神。若一个人犯错，其他人就要实行基督化的忍耐。（LT.1891）{ML 84.3}"},{"t":7,"p":104,"c":"凡表现温柔、忍耐和仁爱精神的人，必发现别人也以同样的精神对他。……基督若真在你们心里成了有荣耀的盼望，家中就必充满和睦与恩爱。住在妻子心中的基督，必与住在丈夫心中的基督融洽一致。他们必同心努力追求基督去为一切爱祂之人所预备的住处。……夫妻之间，父母儿女之间和兄弟姊妹之间，要经常保持温柔的爱。……家中每一个人都有和颜悦色和口出恩言的本分。（ST.1892.11.14）{ML 84.3}"},{"t":7,"p":105,"c":"一个有爱存在其间的家庭，而这爱是从言语、表情和举止之中表现出来的家庭，乃是天使喜爱表明他们同在，且用来自荣耀的光线使现场成圣的地方。……爱应在你的面容、态度和声调中表达出来。（2T.417）{ML 84.4}"},{"t":7,"p":106,"c":"家庭的每一个成员如果都实行自制，家庭就差不多成为乐园了。（CE 167）{ML 84.5}"},{"t":4,"p":106,"c":"三月廿二日 我要谨守心门"},{"t":7,"p":107,"c":"“你要保守你心，胜过保守一切；因为一生的果效，是由心发出“（箴4:23）。 {ML 85.1}"},{"t":7,"p":108,"c":"智慧人的劝告说：“你要保守你心，胜过保守一切；因为一生的果效，是由心发出。”一个人“心怎样思量，他为人就是怎样”（箴4:23; 23:7)。人心必须被上帝的恩典所更新；不然，他若想追求人生纯洁，必是徒然。人想要建立高尚有道德的品格而不靠基督的恩典，无异是在流沙上建造房屋。他一旦遇见试探的猛烈狂风，就必倒塌。大卫的祷告应当作为每一个人的恳求：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵”（诗51:10）。我们既能与上天的恩赐有份，就要“因信，蒙上帝能力保守”（彼前1:5），渐渐达到完全的地步。{ML 85.2}"},{"t":7,"p":109,"c":"但为要抵抗试探，我们也有必须努力的地方。凡不愿落在撒但的诡计中而成为他掠物的人，必须慎重地保守心灵的每一关口。我们不可读，看或听那足以引起污秽思想的事物。我们不可让思想随从仇敌的诱导任意游荡。……人若要做到这一点，就必须恳切祷告、儆醒祈求。我们必须有圣灵住在我们里面，祂就能帮助我们，使我们的心志向上，并训练我们的心习惯于思念纯正和圣洁的事。此外，我们必须殷勤地研究上帝的话。“少年人用什么洁净他的行为呢？是要遵行祢的话。”作诗的人说：“我将祢的话藏在心里，免得我得罪祢”（诗119:9，11）。（MYP 285）{ML 85.3}"},{"t":7,"p":110,"c":"你如果要管束自己的思想，防止虚妄腐败的念头玷污你的心，就得忠实地看守自己的眼睛，耳朵和一切感官。惟有恩典的力量才能成就这番最令人羡慕的工作。（MYP 76）{ML 85.4}"},{"t":4,"p":110,"c":"三月廿三日 我不将邪僻的事摆在我眼前"},{"t":7,"p":111,"c":"“邪僻的事，我都不摆在我眼前；悖逆人所作的事，我甚恨恶，不容沾在我身上”（诗101:3）。 {ML 86.1}"},{"t":7,"p":112,"c":"人人都应防护自己的感官，免得被撒但所胜；因为这些感官乃是心灵的通道。（3T 507）{ML 86.2}"},{"t":7,"p":113,"c":"应当避免阅读或观看那些暗示不洁思想的事物。 应当培养道德与心智上的能力。（2T.410）{ML 86.3}"},{"t":7,"p":114,"c":"剧院是最危险的娱乐场所之一。它不是倡导道德的学校，而是荒淫之事的温床。邪恶的习惯和犯罪的倾向都因这些娱乐而加强了。下流的歌曲和淫荡的姿态、表情、举止能使人思想腐化，道德堕落。凡经常观看这种演出的青年都必在原则上被败坏。在我们国家，没有什么影响力比剧院的娱乐更能毒害思想，毁灭信仰和破坏人们对生活宁静的享乐和严肃现实的欣赏。{ML 86.4}"},{"t":7,"p":115,"c":"人们对这些娱乐的胃口会随着每一次放纵而加强，犹如酒瘾随着饮酒加强一样。唯一安全的途径是避开剧院，马戏场以及其他不良的娱乐场所。{ML 86.5}"},{"t":7,"p":116,"c":"但有些娱乐方式对于身心都有很大的助益。一个开明和有鉴别力的人必会找到丰富多彩的娱乐方式。其来源非但无害，而且富有教育意义。……那自诸天发出荣光，圣手托着百万世界的伟大上帝，是我们的父亲。我们只要以赤子般的信心爱祂、倚靠祂，祂就收纳我们作祂的儿女，我们也必做祂的后嗣，承受那永恒世界之无可言喻的荣耀。（4T 652，653）{ML 86.6}"},{"t":4,"p":116,"c":"三月廿四日 我要求善而得以存活"},{"t":7,"p":117,"c":"“你们要求善，不要求恶，就必存活；这样，耶和华万军之上帝，必照你们所说的，与你们同在”（摩5:14）。 {ML 87.1}"},{"t":7,"p":118,"c":"撒但正在用各样的方法使罪恶和邪淫的事成为时尚。我们在城市的街道上行走，总会看到一些触目的广告，有关某一本小说所叙述，某一个戏院所表演罪恶的事件。许多人就习于和罪恶相狎了。一般卑鄙邪恶之徒所作的坏事，常在当天的报纸和杂志中公诸大众。凡足以引起情欲的事，都在带有刺激性的小说里供人阅读。他们既听到并读到那么多卑劣可憎的事，他们一度因这事而惊避的敏锐感觉就渐渐麻木了，以致他们倒要以贪爱不厌的兴趣来欣赏这些事。{ML 87.2}"},{"t":7,"p":119,"c":"今日世上所流行的许多娱乐，其结果与古代异教人中所有的一样；就是一般自命为基督徒的人所爱好的娱乐也是如此。这些娱乐之中真没有几样是撒但不用来败坏人心的。历代以来，他曾利用戏剧来刺激情欲并夸耀恶行。许多歌剧及其动人的表演和迷人的音乐，还有一般的大宴会，跳舞，赌博场等等，都已被撒但利用来打破正义的藩篱，并打开放纵情欲的门路。每一个追求宴乐，助长骄傲，或放纵食欲的场合，都是使人忘记上帝和忘记永生利益的所在；都是撒但进行活动，牢笼人心的地方。（PP 459）{ML 87.3}"},{"t":7,"p":120,"c":"我们唯一的保障，乃在于时时刻刻蒙上帝的恩典庇佑，不消灭自己属灵的眼光，以致称恶为善，称善为恶。我们必须毫不迟疑，绝无异议地封闭并防护心灵的通路，以免罪恶侵入。（3T 324）{ML 87.4}"},{"t":4,"p":120,"c":"三月廿五日 我必侧耳听天上的声音"},{"t":7,"p":121,"c":"“你或向左或向右，你必听见后边有声音说，这是正路，要行在其间”（赛30:21）。 {ML 88.1}"},{"t":7,"p":122,"c":"圣经的许多故事教导我们，人类是上帝和天使特别关怀的对象。人类没有被撇弃为撒但试探的掠物。全天庭都在积极工作，把亮光传递给地上的居民，使他们不至于被撇下在午夜的黑暗中而无属灵的引导。那永远不打盹，也不睡觉的慧眼常常守护着以色列的营寨。有千千万万天使常为人类的需要服务。上帝所感动的声音正在呼吁：这是正路，要行在其间。（MS.1900）{ML 88.2}"},{"t":7,"p":123,"c":"我们可以闭眼不看末世日益增多的罪恶。我们也可以塞耳不听许多罪恶和不法的事（赛33:15）。（AH 406）{ML 88.3}"},{"t":7,"p":124,"c":"儿童和青少年思想活泼；所描述想象中的未来场面，在他们看来就是现实。由于对暴力活动和种种违法行为的描述，许多人就感染了其中所表现的精神。他们被引诱犯下了比这些耸人听闻的作者所描述的更为严重的罪行。由于这种影响，社会道德日趋败落，不法的种子广为散布，也难怪会收获犯罪的果实。（MH 444）{ML 88.4}"},{"t":7,"p":125,"c":"要坚定地说：“我要闭目不看虚浮罪恶的事。我的双耳是主的，不听仇敌狡猾的挑唆。我的声音决不服从未受圣灵感化的意志。我的身体是圣灵的殿。我的所有精力都要用在有价值的事工上。”（7T 64）{ML 88.5}"},{"t":4,"p":125,"c":"三月廿六日 我喜爱好书"},{"t":7,"p":126,"c":"“你要以宣读、劝勉、教导为念，直等到我来”（提前4:13）。 {ML 89.1}"},{"t":7,"p":127,"c":"上帝已将最好的读物赐给祂的子民。但愿家中的每一个房间里都有圣经。要把生命之粮圣经摆在显眼的地方。化在买杂志上的钱，最好用来购买含有现代真理的书刊，放在家中醒目之处。这样的读物能安全地摆在儿童和青少年眼前。小说在信奉基督的家庭中不应有一席之地。不要把草木禾秸所象征的读物摆在青年人面前，因为会败坏对金银宝石所象征之读物的爱好。对于轻浮无益之读物的喜好应予以严格抑制。{ML 89.2}"},{"t":7,"p":128,"c":"要常常将优秀高尚的读物摆在家人面前。要阅读我们的书刊并进行研究。要熟悉其中所含的真理。你们这样作，就必感受到圣灵的影响。生命的每一分钟都是宝贵的，应当用来为将来的永生作准备。心中要储存圣经高尚的论题，随时准备对受你影响的人说合宜的话。阅读我们的书刊不会使我们在智力上消化不良。我们中间没有人因领受生命之粮而受害的。阅读这些书刊，会使我们的心确立在真理之上。（MS. 1911）{ML 89.3}"},{"t":7,"p":129,"c":"我们必须为那最严肃的职责而预备自己。世人需要拯救。……在需要完成的大工面前，人怎能浪费宝贵的时间和上帝所赐的财富，来做对自己不利，又不荣耀上帝的事呢？（YI. 1906.8.14）{ML 89.4}"},{"t":4,"p":129,"c":"三月廿七日 我要口唱心和"},{"t":7,"p":130,"c":"“要被圣灵充满；当用诗章、颂词、灵歌，彼此对说，口唱心和的赞美主”（弗5:18,19）。 {ML 90.1}"},{"t":7,"p":131,"c":"从一颗充满对主的爱与专诚的纯洁之心所发出来的赞美诗歌，必使上帝得到荣耀。……他们所感觉到的谢意和上帝的平安既在心中作主，就使他们在心中向主奏响美妙之音，并藉言语提到所欠亲爱救主的爱与感激，祂如此爱了他们，甚至为他们受死，使他们可以得生命。（1T 509）{ML 90.2}"},{"t":7,"p":132,"c":"圣经中诗歌的历史，充分说明音乐与诗歌的用途和益处。音乐往往被滥用来为罪恶服务，成为最有诱惑力的工具。但音乐如果使用得当，就成了上帝最宝贵的恩赐，能提高人的意识思念高尚尊贵的事，陶冶和净化人的情操。{ML 90.3}"},{"t":7,"p":133,"c":"当以色列民在旷野漂流时，圣诗的音乐曾鼓舞他们的旅程。照样，上帝要祂今日的儿女振奋自己的旅程生活，没有什么方法比反复咏吟诗歌更有效地把上帝的话记在心中了。这样的诗歌具有奇妙的能力，它能够制服粗暴而未经教化的性情，振奋精神，引起共鸣，促进行动的和谐，驱散那使人灰心丧志的乌云和不祥之兆。{ML 90.4}"},{"t":7,"p":134,"c":"音乐是用属灵真理感动人心的最有效的方法之一。往往当人处在心灵的重负之下，行将绝望之时，想起了一些上帝的话——长久遗忘的儿时诗歌——试探就失去了其权势，人生就有了新的意义和目的，并能将勇气和快乐分给别人！（Ed 167）{ML 90.5}"},{"t":4,"p":134,"c":"三月廿八日 我要向上帝歌颂"},{"t":7,"p":135,"c":"“凡以感谢献上为祭的，便是荣耀我；那按正路而行的，我必使他得着我的救恩”（诗50:23）。 {ML 91.1}"},{"t":7,"p":136,"c":"要带着你有罪、软弱、贫困的本相来到耶稣面前。祂必赐给你生命之水。你需要信心，穿透撒但投在你路上地狱的黑影。他正在忙着发明种种娱乐和时尚，来占据人心，不让他们有时间默想。要教导你们的儿女荣耀上帝，不求自己的喜悦。他们是祂的儿女──因为祂创造和救赎了他们。要教育他们回避这个堕落败坏世代的一切娱乐和愚昧，保守他们的心在上帝的面前清洁无瑕。……要赞美上帝。要使你的言谈、音乐和诗歌都赞美那为我们施行了许多事情的主。要在今生赞美上帝。这样，你们在进入上帝的圣城时就有资格参加天上的诗班。那时你们要将自己灿烂的冠冕放在祂脚前，弹奏起你们的金琴，使全天庭充满乐声。我们必以不朽的舌头赞美祂。（MS.1895）{ML 91.2}"},{"t":7,"p":137,"c":"当我们的救赎主领我们到闪耀着上帝荣耀的天国门口时，我们就能听到宝座周围天国诗班的赞美和感谢。当地上的家庭回应天使的歌声时，我们的心就会更加靠近天国的歌手。与上天的交往是从地上开始的。我们正在地上学习天国赞美的乐曲。（Ed 168）{ML 91.3}"},{"t":7,"p":138,"c":"要赞美主，谈论祂的善良，述说祂的权能，使环绕你心灵的气氛充满馨香。……要用心灵和声音赞美那一位作你脸上光荣的主（诗42:11），赞美你的救主，你的上帝。（YI. 1900.12.27）{ML 91.2}"},{"t":4,"p":138,"c":"三月廿九日 上帝准许试炼和患难洁净我"},{"t":7,"p":139,"c":"“祂来的日子谁能当得起呢？祂显现的时候谁能立得住呢？因为祂如炼金之人的火，如漂布之人的碱。祂必坐下如炼净银子的，必洁净利未人，熬炼他们象金银一样，他们就凭公义献供物给耶和华”（玛3:2,3）。 {ML 92.1}"},{"t":7,"p":140,"c":"在上帝的子民中间正经历一个提炼洁净的过程。万军之耶和华亲手主导这项工作。这个过程的是很难忍受的，但这是除去污秽所必需的。我们为了被带到天父身边，顺服祂的旨意，凭公义献供物给祂，试炼是少不了的。……上帝一再引领祂的子民经过同样的试炼，增加压力直到他们心里完全谦卑，品格得到改变，这样他们就战胜了自己，与基督和天国的精神相和谐。上帝的子民要得到洁净就必须经受苦难。……祂使我们累次从火中经过，试验我们的真正价值。真实的美德必定愿意接受考验。我们如果不愿意被主考验，处境就非常危险。……{ML 92.2}"},{"t":7,"p":141,"c":"主是本着怜悯才向人们显明他们隐藏的缺陷的。祂希望他们严格检查内心复杂的情绪和动机，发觉其中的错误，改善他们的性情，使他们举止文雅。上帝希望祂的仆人们了解他们自己内心如何。为了使他们对自己的状况有真实的认识，祂便允许苦难的火焰袭击他们，好炼净他们。人生的试炼是上帝的工人，要除去我们品格上的渣滓，弊病和粗粗糙之处，使我们有资格在荣耀里与纯洁的天使相伴。……烈火不会烧灭我们，只能除去渣滓。我们要经过七次洁净，印上上帝的印记。（RH.1894.4.10）{ML 92.3}"},{"t":4,"p":141,"c":"三月卅日 在每一次患难中都有上帝的旨意"},{"t":7,"p":142,"c":"“亲爱的弟兄啊，有火炼的试验临到你们，不要以为奇怪（似乎是遭遇非常的事），倒要欢喜，因为你们是与基督一同受苦，使你们在祂荣耀显现的时候，也可以欢喜快乐”（彼前4:12,13）。 {ML 93.1}"},{"t":7,"p":143,"c":"一天晚上，一个因深受痛苦而忧心忡忡的人在园中散步。他看见一棵石榴树，树干几乎被砍断了，就惊讶不已。他问园丁为什么树会这样。园丁的回答圆满地解释了他心头之痛的原因。园丁说：“这棵树原来枝叶茂盛，但它只长叶子。我只好这样砍它，到了快断的时候，它就开始结果子了。” {ML 93.2}"},{"t":7,"p":144,"c":"我们的忧愁不是从地里长出来的。每一次苦难都有上帝的美意，要使我们得益处。每一次摧毁我们偶像的打击，每一次削弱我们对世俗的把握，使我们更坚强地爱上帝的经历，都是我们的福气。修剪会带来暂时的痛苦，但以后必“结出平安的果子，就是义”（来12:11）。我们当怀着感恩之心，领受能激发良知，提高思想，使我们过高尚人生的一切事物。不结果子的枝条要剪下丢在火里。我们应当感恩，因为藉着痛苦的修剪，我们能与活葡萄树保持联络。我们既与基督一同受苦，也必与祂一同作王。那使我们的信心经受最严峻考验的熬炼，似乎令我们觉得上帝离弃了我们，实际上却引领我们更加靠近祂，将一切重担都卸在基督的脚前，享受祂要赐给我们的平安。……上帝疼爱和看顾祂最软弱的儿女。我们如果怀疑祂的爱，就是大大羞辱了祂。但愿我们能培养活泼的信心，在黑暗和试炼的时辰信靠祂！（RH.1894.4.10）{ML 93.3}"},{"t":4,"p":144,"c":"三月卅一日 上帝赐能力忍受每次的试炼"},{"t":7,"p":145,"c":"“你们所遇见的试探，无非是人所能受的；上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。 {ML 94.1}"},{"t":7,"p":146,"c":"基督决不会抛弃祂舍命拯救的人。人可能会离开祂而被试探所胜，但基督决不会离弃祂为之付出生命代价的人。我们的属灵视觉如果清晰一点，就会看见许多人正屈服在压迫之下，背负着忧伤的重担，就像一辆满载禾捆的大车，行将在沮丧中死亡。我们也会看见天使迅速飞来，援助这些受试探而站于悬崖边上的人。天上来的使者会击退包围着他们的邪恶军兵，引领他们的脚站在基础坚实的土地上。这两支军队之间所进行的战争，是与属世的战争一样真实的，而永恒的命运则维系于这场属灵战争的结局。{ML 94.2}"},{"t":7,"p":147,"c":"基督对彼得所说的话，也是对我们说的:“撒但想要得着你们，好筛你们，象筛麦子一样，但我已经为你祈求，叫你不至于失了信心”(路22:31,32)。感谢上帝，没有让我们孤苦伶仃。（MB 118，119）{ML 94.3}"},{"t":7,"p":148,"c":"我们正在接近危机。惟愿我们能勇敢地忍受试炼，握住全能者的手。上帝必为我们作工。我们只须一天一天生活下去。我们如果认识上帝，祂就会加给我们力量应付明天的需要。恩典是够每一天所用的。每一天都会有每一天的胜利，就象每一天都有每一天的试炼一样。我们必有至高者的能力同在，因为我们要穿戴基督之义的军装。在以往的世代为祂的子民作工的上帝，也是我们的上帝。耶稣站在我们的身旁。我们是否犹豫不决？不，当试炼来临时，上帝的能力也随之而至。上帝必帮助我们凭着信心依靠祂的话。我们团结起来，祂就必以特别的能力为我们工作。（RH.1890.4.29）{ML 94.4}"}]},{"n":"４月 进取的生活","ps":[{"t":2,"p":0,"c":"四月  进取的生活"},{"t":3,"p":0,"c":"基督徒的成长"},{"t":4,"p":0,"c":"四月一日 基督徒进步的阶梯"},{"t":7,"p":1,"c":"“正因这缘故，你们要分外的殷勤：有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；又了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心；你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上，就不至于闲懒不结果子了”（彼后1:5-8）。 {ML 95.1}"},{"t":7,"p":2,"c":"这些话里面有丰富的教训，并说明得胜的秘诀。彼得为信徒提出基督徒进步的阶梯，其中的每一步都意味着在认识上帝的知识上的长进。基督徒攀登这个阶梯时不应有片刻的停顿。信心、德行、知识、节制、忍耐、虔敬、爱弟兄的心，和爱众人的心，乃是这个阶梯的步骤。我们的得救在于一步一步，一级一级地攀登这个阶梯，一直达到基督为我们所定的崇高理想。这样，祂就“成为我们的智慧、公义、圣洁、救赎”（林前1:30）。（AA 530）{ML 95.2}"},{"t":7,"p":3,"c":"你在起步的时候，不必念念不忘这一连串的所有步骤，而当定睛注视耶稣，单单仰望上帝的荣耀。这样，你就能取得进步。……{ML 95.3}"},{"t":7,"p":4,"c":"我们一步一步地前进，就能攀上高峰，登上山顶。不要被你一生所需要做的大量事情所吓倒，因为这些事情并不要求你立时就完成。你要努力做好每一天的工作，善用每一个宝贵的机会，珍惜上帝所赐给你的各种帮助，顺着阶梯步步攀登。要记住你只能一天一天生活下去。上帝赐给你一天的光阴，天上就会记录你有没有珍惜这一天的特权与机会。但愿你能善用上帝所赐的每一天，以致最后能听到主对你说：“好，你这又良善又忠心的仆人。”（YI.1893.1.5）{ML 95.4}"},{"t":4,"p":4,"c":"四月二日 有信心，又要加上德行，有了德行，又要加上知识"},{"t":7,"p":5,"c":"“上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主”（彼后1:3）。 {ML 96.1}"},{"t":7,"p":6,"c":"领受了福音的信心之后，我们首先要追求加上德行和纯洁的原则，从而为接收真知识洁净心思意念。（1T 552）{ML 96.2}"},{"t":7,"p":7,"c":"使徒把基督徒生活持续进步的重要性摆在我们面前。我们缺乏属灵的悟性是无可推诿的。……{ML 96.3}"},{"t":7,"p":8,"c":"信心是进步阶梯的第一级。没有信心就不能蒙上帝喜悦。可是许多人停留在这一级，不再向上攀登。他们似乎以为承认了基督的名，自己的名字登记在教会的名册上，他们的工作就完成了。信心是重要的。但圣经说：“有了信心，又要加上德行。”凡寻求永生和上帝之国住处的人，必须为品格的建造奠下德行的基础。耶稣必须作头块房角石。要从思想和生活中排除一切沾污心灵的事物。在遭遇试探时，要依靠基督的能力予以抵制。上帝无玷污之羔羊的美德，必须交织在品格中，直到完整无缺的地步。……约瑟是一个榜样，说明青年人如何在世界的罪恶中仍能保持不受污染，有了信心又加上德行。……{ML 96.4}"},{"t":7,"p":9,"c":"我们生活的每一分钟都是极其真实的，负有严肃的责任。无知不能作为缺乏属灵悟性和造诣的借口，因为圣经劝勉我们有了德行，又要加上知识。……没有学问的渔夫，成了文雅智慧的人，将他们有幸学到的教训写了下来，作为我们的告诫和指导。我们应邀作基督学校的学生，需要尽可能地获取一切的知识。（RH.1888.2.21）{ML 96.5}"},{"t":4,"p":9,"c":"四月三日 有了节制，就要加上忍耐"},{"t":7,"p":10,"c":"“但忍耐也当成功，使你们成全完备，毫无缺欠”（雅1:4）。 {ML 97.1}"},{"t":7,"p":11,"c":"“有了知识，又要加上节制。”这是达到完美品格道路的第三步。现在到处是放纵和浪费，结果就是堕落和败坏。我们地上居民的智力、道德和体力正因社会上不节制的习惯而退化。食欲、情欲和炫耀之欲，使许多人陷于极大的浪费和奢侈之中。……上帝的子民必须与世界背道而驰。他们要对这些罪恶的行为宣战，克服食欲，制服低级的本性。……我们要“察考圣经，”使我们的习惯符合圣经的教训。……{ML 97.2}"},{"t":7,"p":12,"c":"“有了节制，又要加上忍耐。”我们在设法走这一步时，节制的需要显明出来了。让不节制的人忍耐几乎是不可能的。（RH.1888.2.21）{ML 97.3}"},{"t":7,"p":13,"c":"我们中有些人有一种不安的性情，很自然地就会快如闪电般地思想和行动；然而谁也不要以为这样的人不能学习变得有耐心。忍耐是一株若是精心培养就会迅速成长的植物。我们藉着充分认识自己，然后用坚定的决心配合上帝的恩典，就能取得胜利，凡事完全，一无所缺。（HS 134）{ML 97.4}"},{"t":7,"p":14,"c":"忍耐将平安和仁爱的香膏浇入家庭生活的经验之中。……忍耐必力求教会、家庭和社会的团结。这种美德必须交织在我们的生活中。（RH.1888.2.21）{ML 97.5}"},{"t":4,"p":14,"c":"四月四日 有了虔敬，必要加上爱弟兄，爱众人的心"},{"t":7,"p":15,"c":"“但你这属上帝的人……要追求公义、敬虔、信心、爱心、忍耐、温柔”（提前6:11）。 {ML 98.1}"},{"t":7,"p":16,"c":"我们若有了敬虔的美德，就必与上天保持密切的联系。我们若反映耶稣的形像，证明我们是至高者的儿女，耶稣就必作我们家里的贵宾，成为我们家庭的一分子。家中有信仰是一件美事。主若与我们同居，我们就会感受到自己是基督天家的一员。我们会意识到天使在观看着我们。我们的态度就会温柔和忍耐。我们培养礼貌和敬虔就是为了有资格进入天庭。……{ML 98.2}"},{"t":7,"p":17,"c":"以诺与上帝同行，在一切人生事务上尊荣祂。他在家里和工作中都问道：“这事能蒙上帝悦纳么？”他纪念上帝并顺从祂的引导，品格就发生了变化，成为敬虔的人，行事为人讨主喜悦。圣经劝勉我们有了虔敬，又要加上爱弟兄的心。我们是多么需要采取这一步，把这种美德加到我们的品格之中啊！……我们应该爱别人如同基督爱我们一样。天国的主宰准确地估计了人的价值。人如果在地上的家庭中不仁慈，就不配进入天家。他如果自行其是，不拘得罪了谁，到天国他也是不会满意的，除非让他在那里统管一切。基督的爱必须管辖我们的心。……你怀着忧伤痛悔的心寻求上帝，就会对你的弟兄生出怜悯。你也就准备好有了爱弟兄的心，再加上爱众人的心了。……{ML 98.3}"},{"t":7,"p":18,"c":"这样做会使天国离我们更近，并使我们享受上帝所赐甘美的平安与安慰，把我们带进天国的气氛之中。（RH.1888.2.21）{ML 98.4}"},{"t":4,"p":18,"c":"四月五日 上帝的恩典为我预备"},{"t":7,"p":19,"c":"“然而我今日成了何等人，是蒙上帝的恩才成的，并且祂所赐我的恩不是徒然的。我比众使徒格外劳苦；这原不是我，乃是上帝的恩与我同在”（林前15:l0）。 {ML 99.1}"},{"t":7,"p":20,"c":"有一等人试图攀登基督徒进步的阶梯；但当他们进行时时候，却渐渐依靠人的能力而忘记了那为他们的“信心创始成终的耶稣”。结果就是失败——前功尽弃。那些半途灰心，听任人类的仇敌夺去他们心中与生活中正在成长的基督徒美德的人真是可怜。（AA 532）{ML 99.2}"},{"t":7,"p":21,"c":"上帝的爱在人心中，会直接影响他的生活，并启动他的理智与情感积极健康地运作。上帝的儿女直到披上了基督的公义，获得祂赐生命之能力的支持，才心满意足。他一旦发现自己品格的弱点，不仅一再承认，而且以坚决的努力培养与之相反之品质，克服自己缺欠。他不会知难而退。基督徒需要不倦的努力。但他不可依靠自己的力量行事。有上帝的大能等待他取用。凡诚心努力战胜自我的人，都必领受主的应许：“我的恩典够你用的”（林后12:9）。{ML 99.3}"},{"t":7,"p":22,"c":"藉着个人的努力配合信心的祈祷，心灵就得到造就，品格日复一日变成基督的样式。……制服放纵已久的习惯，需要经过剧烈的战斗。但我们能靠着基督的恩典获胜。{ML 99.4}"},{"t":7,"p":23,"c":"我们若随从上帝之灵的感动，就必恩上加恩，荣上加荣，直到最后领受不朽的生命。（YI.1884.6.10）{ML 99.5}"},{"t":4,"p":23,"c":"四月六日 祂极丰富的恩典"},{"t":7,"p":24,"c":"“上帝既有丰富的怜悯，因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。……祂又叫我们与基督耶稣一同复活，一同坐在天上，要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看”（弗2:4-7）。 {ML 100.1}"},{"t":7,"p":25,"c":"如果我们从未堕落，就无法体会“恩典”一词的意义。上帝爱无罪的天使。他们为祂服务并听从祂一切的命令。但祂并不赐给他们恩典。这些天上的生灵不了解恩典；他们不需要恩典，因为他们从来没有犯过罪。恩典是上帝向不配的人类所显示的一种品性。我们没有寻找恩典，而是恩典奉差遣来寻找我们。上帝乐意将祂的恩典赐给一切渴慕的人，不是因为我们配得，而是因为我们完全不配。我们的需要是保证我们领受这个恩赐的唯一资格。{ML 100.2}"},{"t":7,"p":26,"c":"但上帝并不用恩典来取消或代替祂的律法。“耶和华因自己公义的缘故，喜欢使律法为大、为尊”（赛42:21）。祂的律法就是真理。……{ML 100.3}。"},{"t":7,"p":27,"c":"上帝的恩典与祂国度的律法是完全协调，携手并进的。祂的恩典使我们能凭着信心与祂亲近。我们领受祂的恩典，让它在我们的生活中运作，来证明律法的有效性，藉着实行律法活泼的原则来高举和尊崇律法。……{ML 100.4}"},{"t":7,"p":28,"c":"我们怎样为上帝作见证呢？……藉着单纯而全心全意地顺从上帝的律法。如果我们允许，祂就会在我们身上彰显祂自己。我们也会在全宇宙和取消上帝律法的叛逆世人的面前为祂作见证，证明救赎的能力。（LT.1896）{ML 100.5}"},{"t":7,"p":29,"c":"只有一种能力可以使我们变成基督的形像，坚定不移，持之以恒，那就是因顺从上帝的律法而来的祂的恩典。（LT.1909）{ML 100.6}"},{"t":4,"p":29,"c":"四月七日 我必须在恩典中长进"},{"t":7,"p":30,"c":"“你们却要在我们主救主耶稣基督的恩典和知识上有长进”（彼后3:18）。 {ML 101.1}"},{"t":7,"p":31,"c":"上帝要求每一个人都当运用上天所赐的诸般恩典，在祂的工作中越来越有成效。已经作好各种安排，使基督徒的敬虔、纯洁和爱心不断提高，才干得以增倍，侍奉神圣之主的能力获得增长。尽管有了这种安排，许多自称相信耶稣的人却没有通过成长来证明真理使人生活与品格成圣的能力。我们最初把耶稣接到心里时，在信仰上是婴儿。但我们不应在经验上永远作婴儿。我们要在主救主耶稣基督的恩典和知识上长进，在祂里面长大，有成年男女的身量。我们要不断前进，凭着信心获得丰富的新经验，在信心、依靠和爱心方面逐渐成长，认识上帝和祂所差来的耶稣基督。（YI.1893.6.8）{ML 101.2}"},{"t":7,"p":32,"c":"从不圣洁的地步改变到圣洁的地步，乃是一种继续不断的过程。上帝天天在为人的成圣而作工，而人则必须与祂合作，恒切地努力养成正当的习惯。他必须“恩上加恩”。当他这样“加”的时候，上帝的恩典必要“加倍”地降在他身上。我们的救主时常准备着垂听并且应允痛悔之心的祈祷，又将恩惠与平安“加倍”地赐给祂忠心的儿女。祂乐意将他们在与罪恶的斗争中所需要的恩惠赐给他们。……当一个信徒凭着信心向基督徒完美品格的高原迈进时，他的希望是多么光荣啊！（AA 532，533）　{ML 101.3}"},{"t":4,"p":32,"c":"四月八日 在恩典里长进是在家中开始"},{"t":7,"p":33,"c":"“耶和华……要赐下恩惠和荣耀；祂未尝留下一样好处，不给那些行动正直的人”（诗84:11）。 {ML 102.1}"},{"t":7,"p":34,"c":"许多人没有培养家庭信仰，所以不能在恩典中成长。（ST. 1904.2.17） {ML 102.2}"},{"t":7,"p":35,"c":"家庭的成员应当表现出他们不断拥有从基督那里所领受的能力。他们要在一切习惯和行为上长进，表明他们常把作基督徒的意义摆在自己面前。（MS.1897）{ML 102.3}"},{"t":7,"p":36,"c":"在家里作基督徒的人，必在教会和世界作基督徒。（ST. 1904.2.17）{ML 102.4}"},{"t":7,"p":37,"c":"美德只能在经常预备接受宝贵真理种子的心田里成长。罪恶的荆棘却能在任何土壤中生长，并不需要耕耘。美德却是需要精心培育的。荆棘和蒺藜随时会长出来，所以必须不断地铲除。（COL 50）{ML 102.5}"},{"t":7,"p":38,"c":"使品格在家里显得可爱的气质，也必使品格在天上的住宅中显得可爱。（ST. 1892.11.14）……你既要成为世上的光，这光就必须照在自己的家里。在家里你要示范基督徒的美德，显得可爱、忍耐、仁慈而坚强。……你们需要不断地追求心灵和思想的最高修养。……你既是上帝的卑微儿女，在基督的学校里学习，就要不断设法改进自己的能力，使你能借着言传身教在家中作出最完美、最周到的工作。……但愿天庭恩惠的光照耀你的品格，使你的家中有阳光。（RH.1891.9.15）{ML 102.6}"},{"t":7,"p":39,"c":"你基督教的程度是用你家庭生活的品格来衡量的。基督的恩典能使蒙恩的人把家庭变成快乐的场所，充满和平与安宁。（ST. 1892.11.14）{ML 102.7}"},{"t":4,"p":39,"c":"四月九日 怎样在恩典中长进"},{"t":7,"p":40,"c":"“上帝能将各样的恩惠，多多地加给你们，使你们凡事常常充足，能多行各样的善事；如经上所记，祂施舍钱财，周济贫穷；祂的仁义存到永远”（林后9:8,9）。 {ML 103.1}"},{"t":7,"p":41,"c":"许多人渴望在恩典中长进。他们为此而祷告，并因祈祷未蒙应允而感到奇怪。主已经交给他们一项让他们藉以长进的工作。在需要工作的时候，祈祷的价值是什么呢？问题是：他们有没有设法拯救基督为之舍命的生灵呢？属灵的长进有赖于你将上帝所赐的亮光传给别人。你要竭尽智力，在你的家庭里，在你的教会中，在你的邻舍之间，努力为善，一心为善。{ML 103.2}"},{"t":7,"p":42,"c":"与其因为考虑自己没有在恩典上长进而越来越忧虑，不如就履行每天呈现的责任，心中负上救灵的担子，想方设法拯救失丧的人。要仁慈、谦恭有礼、充满同情；谦卑地说出洪福之望；谈论耶稣的爱；讲述祂的良善、祂的怜悯、祂的公义；不再忧虑你是否在长进。植物生长并不是藉着任何有意识的努力。……植物并不总是忧虑自己是否在成长；它只是在上帝的监管下成长。（YI.1898.2.3）　{ML 103.3}"},{"t":7,"p":43,"c":"在恩典中长进的唯一方法，就是认真去做基督吩咐我们去做的工作──满腔热忱、竭尽全力地帮助和造福于需要我们帮助的人。……在诚恳、热心和爱心上不断长进的基督徒决不会退后。……他们的智慧和如何做工的才干会不断增长。他们似乎能领会最远大的计划，随时准备参加最鼓舞人心的活动。他们容不得怠惰和停滞不前。（RH.1887.6.7）{ML 103.4}"},{"t":7,"p":44,"c":"恩典的财富是无限无量的。（LT.1893）{ML 103.5}"},{"t":4,"p":44,"c":"四月十日 基督徒的道路通往天国"},{"t":7,"p":45,"c":"“但义人的路，好象黎明的光，越照越明，直到日午”（箴4:18 ）。{ML 104.1}"},{"t":7,"p":46,"c":"青年人每天可以领受基督的恩典，发现在追求圣洁的道路上，自己的光越照越明，直到日午。{ML 104.2}"},{"t":7,"p":47,"c":"在恩典中的长进不会使你骄傲、自恃和自负，而会使你更加意识到自己的无用，需要完全依靠主。在恩典中长进的人，会不断努力向上，更清晰地认识福音的完美安排。{ML 104.3}"},{"t":7,"p":48,"c":"青年人可以在基督里获得自由，作光明之子，而不是黑暗之子。上帝呼吁每一个男女青年放弃一切恶习，殷勤不可懒惰，心里火热，常常服事主。耶稣会帮助你，使你不至于停滞不前，不去努力纠正自己的错误，改善自己的行为。你积极努力顺从上帝的一切命令，证明你祈祷的诚恳。你可以明智地行动，逐步放弃不良的习惯和友伴，相信上帝会藉着祂圣灵的能力改造你的心。{ML 104.4}"},{"t":7,"p":49,"c":"不要袒护你品格的缺点，而要靠基督的恩典中胜过它们。你要与上帝的圣言所谴责的邪情恶欲角力，因为你屈从情欲就是贬低自己。要趁着恩惠的慈声邀请你之时认罪悔改，因为这是你所能作最高尚工作的第一步。要靠着上帝所赐的一切能力去争取胜利。（YI.1892.8.11）{ML 104.5}"},{"t":7,"p":50,"c":"义人的道路是不断进步的，要力上加力，恩上加恩，荣上加荣。上帝的光照必越来越明亮，与我们前进的运动相称，帮助我们应付面前的责任和危机。（RH.1886.6.22）{ML 104.6}"},{"t":4,"p":50,"c":"四月十一日 上帝啊！帮助我达到更高的境界"},{"t":7,"p":51,"c":"“上帝啊，求祢听我的呼求，侧耳听我的祷告。我心里发昏的时候，我要从地极求告祢，求祢领我到那比我更高的磐石。因为祢作过我的避难所，作过我的坚固台，脱离仇敌”（诗61:1-3）。 {ML 105.1}"},{"t":7,"p":52,"c":"你有没有看过老鹰追赶弱小的鸽子？本能告诉鸽子，为了避免被老鹰抓获，它必须比它的敌手飞得更高。所以当老鹰紧紧追赶它，企图捉住它时，它就在蓝色的天空中越飞越高。只要它不让什么事物使自己停止飞行或下降，它就是安全的，老鹰也徒然追赶。但它一旦稍有畏缩，飞得较低，它警觉的敌人就会捉住它。我们一次又一次地屏息观望这个情景。我们都同情小鸽子。当看到它成为残忍之鹰的牺牲品时，我们是多么痛心！{ML 105.2}"},{"t":7,"p":53,"c":"我们面临着一场战争，就是终生与撒但和他迷人的试探作斗争。仇敌要用种种理论和骗术来引你上钩。为了争取生命的冠冕，我们必须付出真诚不懈的努力。在依靠救赎主取得胜利之前，我们决不可卸甲丢盔，退出战场。{ML 105.3}"},{"t":7,"p":54,"c":"只要我们持续定睛仰望那为我们信心创始成终的主，我们就是安全的。但我们必须思念上面的事，不要思念地上的事。我们必须凭着信心，在基督的美德上越攀越高。我们必须天天默想祂无比可爱的品质，而越来越与祂那荣耀的形像相似。只要我们在生活上这样与上天经常保持交通，撒但为我们所设置网罗就会徒劳无功。（YI.1898.5.12）{ML 105.4}"},{"t":4,"p":54,"c":"四月十二日 智慧的开端"},{"t":7,"p":55,"c":"“敬畏耶和华是智慧的开端，认识至圣者便是聪明”（箴9:10）。 {ML 106.1}"},{"t":7,"p":56,"c":"基督是人类有史以来最伟大的教师。祂直接从天国把知识带给人类。祂所赐给我们的教训，是我们今生和来生所需要的。祂把人生的真正目的，摆在我们面前，告诉我们如何实现这些目的。{ML 106.2}"},{"t":7,"p":57,"c":"基督学校中的学生，是永远不会毕业的。在学生中有青年，也有老年人。凡听从神圣教师训诲的人，必在智慧、风度和高尚的心志方面，不断长进。他们就是这样准备进入那更高的学校，在那里必继续前进，直到永远。{ML 106.3}"},{"t":7,"p":58,"c":"无穷智慧的主，把人生的重大课题摆在我们面前──就是有关本分和幸福的课题。这些课题往往是难以学习的，但没有这些课题，就不会有真正的进步。这些课题，可能要我们付出劳苦、泪水，甚至是痛苦的代价。但我们切不可畏缩或灰心，因为我们终必听见夫子的呼召：“孩子，起来往高处去。”…… {ML 106.4}"},{"t":7,"p":59,"c":"创造主所赐给人类的每一才能，每一素质，都应用来荣耀祂。如此，这些才能就得到了最纯全、最圣洁、最快乐的运用。人若坚守宗教的原则，那么他在接受知识和文化教育中每前进一步，就会在人类与上帝合一，有限者与无限者合一的道路上前进一步。（CT 51，52）{ML 106.5}"},{"t":7,"p":60,"c":"青年人如果能……向上天的教师学习，就必体验到敬畏耶和华真是智慧的开端。他们既打下了牢靠的基础，就会……充分利用每一个特权和机会，达到知识领域的任何高峰。（YI.1903.11.24）{ML 106.6}"},{"t":4,"p":60,"c":"四月十三日 智慧能保全生命"},{"t":7,"p":61,"c":"“惟独智慧能保全智慧人的生命，这就是知识的益处”（传7:12）。 {ML 107.1}"},{"t":7,"p":62,"c":"圣经指明得救的道路，是我们追求更高更美生活的向导。（ST. 1906.6.13）{ML 107.2}"},{"t":7,"p":63,"c":"转离上帝的道去阅读无灵感之人的著作，必然使心智萎缩贬低，无法接触永恒真理精深博大的原则。……{ML 107.3}"},{"t":7,"p":64,"c":"每一位教师和父母的工作，就是要使儿童和青少年的思想集中在灵感圣经的伟大真理上。这是今世和来生所需要的教育。不要以为这会妨碍各门科学的研究或降低教育的水准。认识上帝的知识高达穹苍，广似宇宙。没有什么比研究涉及我们永生的伟大题目更能激发人、提高人的了。青年人应努力领会上帝所赐的真理；他们的心志必因而扩展而坚强。它会导致每一个行“道”的学生进入更宽广的思想境界，获得丰富的不朽知识。（ST.1906.6.6）{ML 107.4}"},{"t":7,"p":65,"c":"唯独在上帝的话里，我们才发现了关于创造的可信记述。惟有圣经所记载的人类历史，才没有沾染人的偏见或骄傲。……我们可在此与诸先祖众先知交往，并聆听那位永存者的声音在与人交谈。我们在此看到天上的大君竟自己卑微，成为我们的替身和中保，独自与黑暗的权势对抗，并为我们赢得胜利。在这种主题上虔诚的沉思默想，必使人心软化、净化、而成为高尚的，同时，必以新的力量与活力激发人的心智。（5T 25）{ML 107.5}"},{"t":4,"p":65,"c":"四月十四日 如何获得知识"},{"t":7,"p":66,"c":"“呼求明哲，扬声求聪明，寻找它如寻找银子，搜求它如搜求隐藏的珍宝；你就明白敬畏耶和华，得以认识上帝”（箴2:3-5）。 {ML 108.1}"},{"t":7,"p":67,"c":"人决不要以为自己再也不能获得什么知识了。人类智力的深度是有限的；人类的著作是可以通晓的；但即使是最高、最深、最广的想象力仍然测不透上帝。在我们所能理解的范围之外，还有无边的境地。我们只能看见上帝荣耀的一线微光，就是那无穷智慧和知识的边缘。我们仿佛是在矿藏的表层挖掘。可是丰富的金矿还埋在下面，等待酬劳那些愿意挖掘的人。矿的坑道必须挖得深而又深，结果便发现灿烂的珍宝。藉着正确的信心，上帝的知识将成为人的知识。{ML 108.2}"},{"t":7,"p":68,"c":"凡以基督的精神研究圣经的人，不会得不到赏赐。人如果愿意象小孩子那样受教，完全顺服基督，就会在圣经里找到真理。人如果肯顺从，就会理解上帝政权的计划。天上的世界将敞开恩典与荣耀的宝库供人探索。人将会与现在完全不同，因为藉着开采真理的宝矿，人们得到了提高。救赎的奥秘，基督成为肉身，祂的牺牲所成就的和睦等，就不会象现今那样在我们心里模糊不清了。他们不仅理解了这一切，而且能高度赞赏了。{ML 108.3}"},{"t":7,"p":69,"c":"从经验上认识上帝和基督的知识会把人变成上帝的形像。这种知识会使人控制自己，将一切欲望和情感……都置于更高尚智力的支配之下，使人成为上帝的儿女和天国的后嗣，与无穷之主的心交流，并向他敞开宇宙的丰富宝库。（ST. 1906.9.12）{ML 108.4}"},{"t":4,"p":69,"c":"四月十五日 要谨守真智慧和谋略"},{"t":7,"p":70,"c":"“我儿，要谨守真智慧和谋略，……这样，它必作你的生命，颈项的美饰。你就坦然行路，不至碰脚”（箴3:21-23）。 {ML 109.1}"},{"t":7,"p":71,"c":"我们要象小孩子那样坐在基督脚前，向祂学习如何有效地工作。我们要向上帝求准确的判断力和分赠给别人的亮光。所需要的是来自经验的智慧。我们不应让一天的时间过去而没有获得属世和属灵知识的长进。我们不要打下桩以后不肯拔出来继续打，更加接近我们所盼望攀登的高峰。最高的教育就是造就心志天天进步。每天晚上我们应发现一天的进程使我们离得胜者的奖赏更近了。我们的悟性要一天比一天成熟。我们天天所得出的结论会带来今生和来生的丰富报赏。每天仰望耶稣，而不关注自己的成就，必然会在属世和属灵的知识上长进。{ML 109.2}"},{"t":7,"p":72,"c":"万事的结局近了。我们不可把已有的成就作为我们工作的终点。我们救恩的元帅说：“前进。黑夜将到，就没有人能作工了。”我们要不断地增加效能。我们的生活要始终为基督的大能所支配。我们的灯要时常剔净长明。……{ML 109.3}"},{"t":7,"p":73,"c":"历代以来，上帝将神圣的启示赐给人类，藉此成全祂的旨意，使人逐渐明白恩典的道理。圣经说明了祂传授真理的方法：“祂出现确如晨光”（何6:3）。凡置身于能受上帝光照之处的人要从朦胧的晨光前进到日午的辉煌。（RH.1904.1.28）{ML 109.4}"},{"t":4,"p":73,"c":"四月十六日 为工作而求智慧"},{"t":7,"p":74,"c":"“我也以我的灵充满了他，使他有智慧、有聪明、有知识，能作各样的工”（出31:3）。 {ML 110.1}"},{"t":7,"p":75,"c":"你不必到地极去寻找智慧，因为上帝近在眼前。……祂渴望你凭着信心来到祂的面前，渴望要为你成就大事，好将属灵和属世的知识赐给你，使你有敏锐的悟性，机智又灵巧。要将你的才能用在圣工上，向上帝祈求智慧，上帝就会把智慧赐给你。（COL 146）{ML 110.2}"},{"t":7,"p":76,"c":"凡常将自己的意志归顺无穷上帝旨意，为祂所带领和教导的人，主应许他们在属灵的事上不断长进。对于“在一切属灵的智慧悟性上，满心知道上帝的旨意”（西1:9）的人，上帝并没有限制他们进步。（RH.1906.10.4）{ML 110.3}"},{"t":7,"p":77,"c":"那些以上帝为他们效能的人会认识到自己的软弱。主会将自己的智慧赐给他们。他们天天依靠上帝，以谦卑、诚实和严格的正直遵行祂的旨意，他们的知识和能力就会增长。他们藉着甘心乐意的服从，表明自己敬畏和尊重上帝。他们也得到上帝的尊重。（RH.1906.2.22）{ML 110.4}"},{"t":7,"p":78,"c":"但以理的故事向我们显明：主随时愿意垂听悔改之人的祈祷。当我们专心寻求上帝的时候，祂必定应允我们的祈求。这里说明了但以理的才干和悟性的来源。我们只要向上帝求智慧，就能获得更多的才干和天上的能力。（LT.1896）{ML 110.5}"},{"t":4,"p":78,"c":"四月十七日 以善行显出我的智慧"},{"t":7,"p":79,"c":"“你们中间谁是有智慧、有见识的呢？他就当在智慧的温柔上，显出他的善行来”（雅3:13）。 {ML 111.1}"},{"t":7,"p":80,"c":"始终如一的行为防止了多少罪恶啊！它使许多生灵离开弯曲的道路而走上公义的道路。上帝的子民要通过有规律的生活和敬虔的行为，证明祂赐给他们伟大真理的力量。{ML 111.2}"},{"t":7,"p":81,"c":"在自以为聪明的人和那些不用自己的力量从事损伤或破坏工作，从而蒙上帝赐予智慧的人之间，形成了鲜明的对比。一个人可以说好话，但他的生活若没有显出善行，他的智慧仍是属血气的。真正的智慧充满温柔、怜悯和仁爱。世人所称为智慧的世俗策略，被上帝称为愚拙。教会里有许多人因为满足于这种智慧而在属灵上失败。他们没有认识到作上帝的成功商人，聪明地经营祂所托付的财物，需要基督的效能，因而失去了获得知识和正确运用知识的机会。他们没有储备天上的商品，所以他们所销售的货物日渐贬值。{ML 111.3}"},{"t":7,"p":82,"c":"拥有知识是不够的。我们还必须拥有正确运用知识的才干。上帝呼吁我们说话要正确，不要粗俗虚夸。不可说空话，不要发号施令，因为这会引起纷争。而要说带来光明、智慧和知识的话，挽救和坚固人。人若用语言的恩赐在那些努力从事所指定的工作而需要鼓励的人心中产生音乐，就证明他有真正的智慧。（LT.1896）{ML 111.4}"},{"t":7,"p":83,"c":"心灵若是纯净，就必涌出智慧的丰富宝藏。（RH.1898.5.l7）　{ML 111.5}"},{"t":4,"p":83,"c":"四月十八日 大自然是启开上帝圣言宝库的钥匙"},{"t":7,"p":84,"c":"“要思想上帝奇妙的作为，……那知识全备者奇妙的作为”（伯37:14-16）。 {ML 112.1}"},{"t":7,"p":85,"c":"整个自然界都是用来解释属灵事物的。当初亚当和夏娃在伊甸园中时，自然界对于他们，充满了认识上帝的知识和神圣的教训。在他们留意倾听的耳朵听来，大自然乃是智慧的声音。他们既听见智慧的声音，就存记在心；因为他们借着上帝创造的万物与祂交通。……在大自然中，上帝已经把开启祂圣言宝库的钥匙，放在人手中。祂用看得见的事物，来说明看不见的事物。上帝的智慧，永恒的真理，无穷的恩惠，都借着祂所创造的万物显明了。（CT.186，187，188）{ML 112.2}"},{"t":7,"p":86,"c":"伊甸的居民怎样从自然的课本中学习，摩西怎样在阿拉伯的平原和群山中看见上帝的手迹，儿童耶稣怎样在拿撒勒的山边学习，今日的儿童也照样可以向祂学习。……从森林中最高的树木到附在岩石上的苔藓，从漫无边际的海洋到岸上最小的贝壳，他们可以从地上的万物中看出上帝的形像和手迹。（Ed 100）{ML 112.3}"},{"t":7,"p":87,"c":"探索其中的奥秘必致加增智力。……人人都能找到研究的题材。……以青草幼叶铺满大地的绒毯，树木花草，……高耸的山脉，花岗的岩石，……镶嵌穹苍使黑夜华丽有如珍宝的光体，阳光无穷无尽财富，月亮严肃的荣耀，冬季的寒冷，夏季的炎热，时时变迁而仍循规蹈矩为无穷之权能所控制的季节，这种种的题目皆需作深入的思考，展开想象力。(4T 581){ML 112.4}"},{"t":4,"p":87,"c":"四月十九日 祂使我的才能倍增"},{"t":7,"p":88,"c":"“好，你这又良善又忠心的仆人；你在不多的事上有忠心，我要把许多事派你管理；可以进来享受你主人的快乐”（太25:2l）。 {ML 113.1}"},{"t":7,"p":89,"c":"上帝赐给我们才干要为祂而用。祂赐给一个人五千银子，一个人两千银子，另一个人一千银子。得一千银子的人不要想把银子藏起来。上帝知道它藏在哪里。他知道这银子没有给祂带来收益。主来的时候要问祂的仆人说：“我所托付你们的银子，你们怎样运用的呢？”那领受五千的，和领受两千的报告祂说：他们因作了买卖已经赚了一倍的银子。于是祂对他们说： “好，你这又良善、又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理，进来享受你主人的快乐。”祂也必对利用了交托给他的一千银子的人这样说。……{ML 113.2}"},{"t":7,"p":90,"c":"我要对领了一千银子的人说：你难道不知道你那一千银子若善加运用，就能有百倍的银子交给主吗？你可能要问，怎么有这样的事呢？要用你的才能去帮助一位有理性的人悔改，使他认识到上帝与他的关系，以及他与上帝应有的关系。他要站在主一边。当他把光传给别人时，他就成为引领许多人归向救主的媒介。藉着善用一千银子，就可能有一百个人接受真理。“好”不是对拥有最多银子的人说的，而是对那些诚恳忠实地为主而运用自己才能的人说的。……{ML 113.3}"},{"t":7,"p":91,"c":"在我们的世界上要成就一番大工。我们必须为照在我们道路上的每一道光线交账。把光传给别人，你就会领受更多的光，然后再传给别人，必有大福临到善用自己才能的人。（GCB）{ML 113.4}"},{"t":4,"p":91,"c":"四月廿日 口才"},{"t":7,"p":92,"c":"“你们的言语要常常带着和气，好象用盐调和，就可知道该怎样回答各人”（西4:6）。 {ML 114.1}"},{"t":7,"p":93,"c":"声音也是受托的才干，应当用来帮助、鼓励和加强我们的同胞。父母如果愿意爱上帝，遵守主的道，行公义、守公平，他们的言语……就必带有智慧、纯洁和启发人的特征。不论是在家里还是在外面，他们都精心考虑所说的话。（LT.1899）{ML 114.2}"},{"t":7,"p":94,"c":"培养声音的最佳学校是在家庭生活之中。要多方研究如何说话不烦人，而培养一种柔和、清晰、明白的声音。……母亲自己应当效法基督，在家里说柔和慈爱的话。（LT.1898）{ML 114.3}"},{"t":7,"p":95,"c":"正确地培养和应用说话的能力，关系到基督教的各方面工作，并影响家庭的生活，以及我们彼此之间的交往。我们应当养成习惯，用悦耳的声音，纯正的言语，彬彬有礼的措辞说话。优雅亲切的话语对于人心有如甘露时雨。圣经上论到基督说，在祂的嘴里满有恩惠。祂“知道怎样用言语扶助疲乏的人”（诗45:2;赛50:4）。主也吩咐我们：“你们的言语要常常带着和气”（西4:6），“叫听见的人得益处”（弗4:29）。……如果我们在行善的事上效法基督的榜样，人心就会向我们敞开，就如同从前向祂敞开那样。{ML 114.4}"},{"t":7,"p":96,"c":"我们不要随便说话，而当带着上帝的爱所产生的机警向他们讲述那位“超乎万人之上”“全然可爱”的主（歌5:10,16）。这是我们运用语言能力所能成就的最高工作。（COL 336-339）{ML 114.5}"},{"t":7,"p":97,"c":"公义的言行所拥有的强大为善感化力比一切的讲道都大。（YI.1903.1.1）{ML 114.5}"},{"t":4,"p":97,"c":"四月廿一日 时间的恩赐"},{"t":7,"p":98,"c":"“你们要谨慎行事，不要象愚昧人，当象智慧人，要爱惜光阴，因为现今的世代邪恶”（弗5:15,16）。 {ML 115.1}"},{"t":7,"p":99,"c":"上帝赐给人才能,不是让他们荒废不用,或用在满足自我上,而是要用来为别人造福。上帝赐给人光阴，是要人用来增进祂的荣耀。光阴若用在自私的乐趣上，所度的时光就永远消失了。（CT 354.）{ML 115.2}"},{"t":7,"p":100,"c":"我们的光阴是属于上帝的。我们的每一刻钟都是祂的。我们负有严重的责任，要善用光阴荣耀上帝。在祂所赐给我们的恩赐中，没有一样比光阴更需要我们向祂作出严格的交代了。{ML 115.3}"},{"t":7,"p":101,"c":"光阴的价值是难以估量的。基督认为每一分钟都是宝贵的。我们也应当这样看。人的一生十分短促，决不可以浪费。我们只有短短的宽限时日可以为永恒作准备。……{ML 115.4}"},{"t":7,"p":102,"c":"人从出生开始，也向死亡走去。如果我们没有得到有关永生的真知识，属世的不停劳碌，终必一无所得。如果人把光阴看作他工作的时间，他就必努力争取进入不朽家乡和得享永生的资格。这样，他活在世上才有价值。……{ML 115.5}"},{"t":7,"p":103,"c":"人生是非常严肃的，不可专注于世俗暂时的琐务，也不可为那与永恒利益相比犹如灰尘的事烦劳。然而上帝仍呼召我们在今生的事务上为祂服务。勤劳地从事这方面的工作，与献身传道同样都是真宗教的一部分。圣经并没有认可懒惰。懒惰是摧残世界的最大咒诅。每一个真正悔改的人都必是勤劳的工人。（COL 342，343）{ML 115.6}"},{"t":7,"p":104,"c":"每一分钟都承载着永恒的后果。（YI.1898.6.30）{ML 115.7}"},{"t":4,"p":104,"c":"四月廿二日 钱财的恩赐"},{"t":7,"p":105,"c":"“少种的少收，多种的多收，这话是真的。各人要随本心所酌定的，不要作难，不要勉强，因为捐得乐意的人，是上帝所喜爱的”（林后9:6,7）。 {ML 116.1}"},{"t":7,"p":106,"c":"我们从分银子的比喻中看到两等人。一等人是殷勤的仆人所代表的。另一等人则是以那又懒又恶的仆人为代表的。他们都受他们主人托以钱财。一个诚心工作，寻找机会用主人所托的恩赐来使他人蒙福受益。他的生活不是单求自己的快乐，不是放纵自私的欲望，喜爱参赴欢宴和娱乐场所，满足肉体的情欲，似乎以此为人生的目标。他乃是沉着思考，记住他的宗教生活是短暂的。（YI.1893.6.8）{ML 116.2}"},{"t":7,"p":107,"c":"赐人得货财之力的乃是上帝；祂之所以赐下这种能力，并非要人用作满足自我的手段，乃是要人用作将属乎上帝的归还祂的手段。根据这一目的，则求财得财，并非罪恶。金钱应自劳动而得来。每位青少年应养成勤奋的习惯。圣经并未因富足而判定任何一个人的罪，只要他的财富是正当得来的。……如果我们承认财富是属乎主的，则财富将证明是一种福分；因此人当存着感谢的心而领受，也当存着感谢的心归还给那位“赐与者”。（6T 452）{ML 116.3}"},{"t":7,"p":108,"c":"金钱是有很大价值的，因为它能成就很多善事。在上帝的儿女手里，金钱可以使饥饿的有饭吃，口渴的有水喝，赤身的有衣穿，受压迫者得到保护，患病的得医治。金钱只有用来供应生活的需要，造福他人和推进基督的事业才有价值，否则它就与沙土无异。（COL 351）。{ML 116.4}"},{"t":4,"p":108,"c":"四月廿三日 力量是一种天赋"},{"t":7,"p":109,"c":"“智慧人大有能力，有知识的人力上加力”（箴24:5）。 {ML 117.1}"},{"t":7,"p":110,"c":"我们爱上帝，不仅是要尽心，尽性，尽意，也要尽力，就是聪明地善用体力。……{ML 117.2}"},{"t":7,"p":111,"c":"对于所罗门圣殿的建筑，基督也作了详细的说明。那一位降世时曾在拿撒勒村庄作木匠的主，乃是天上的设计师。祂设计那使祂名得荣耀的神圣建筑物。……{ML 117.2}"},{"t":7,"p":112,"c":"凡是正当的发明与改革，都可以从那一位谋略奇妙，作为卓越的主身上找到根源。医生的手熟练的动作，他处置神经与肌肉的能力，他对于人体奇妙结构的认识，都出于上帝大能的智慧，以便为受苦的人服务。木匠使用锤子的技术，铁匠使铁砧叮当作响的力量，都是上帝所赐的。上帝既然将才干赐给人，祂就希望他们仰赖祂的指导。……{ML 117.3}"},{"t":7,"p":113,"c":"圣经的宗教应当贯彻在我们的一切言行中。……它们应当在人间所有的行业中，在工业和农业劳动中，在商业和科学事业上结合起来。……建造一座大楼和参加一次礼拜一样，都必须遵行上帝的旨意。……{ML 117.4}"},{"t":7,"p":114,"c":"我们从但以理身上可以看到，他所办的一切事务即使受到最严密的检查，也找不出任何过错。他是每一个办理实务的人学习的榜样。他的历史表明凡献上身心一切才能和自己的生命为上帝服务的人所能取得的成就。（COL 348-350）{ML 117.5}"},{"t":4,"p":114,"c":"四月廿四日 上帝赐我行善的能力"},{"t":7,"p":115,"c":"“行善的属乎上帝”（约叁11）。{ML 118.1}"},{"t":7,"p":116,"c":"青年人有许多方法可以将上帝所赐的“银子放给兑换银钱的人”，去建设上帝的国和祂的圣工，不求自己的喜悦，而要荣耀上帝。天上的大君，荣耀的王，曾作出无限的牺牲来到我们的世界，为要提拔高举人类。……我们读到祂“周流四方行善事”（徒10:38）。（2SM 322）{ML 118.2}"},{"t":7,"p":117,"c":"祂有一个葡萄园，每一个人都可以在里面从事善工。受苦的人类处处需要帮助。学生可以藉着合宜的言语，为需要服务的人出一点力，而找到通入人心的道路。这样做不会使你们身份降低，反而会使你们感受到上帝的嘉许。这就是将你们的银子放给兑换银钱的人，作聪明的交易。你们的银子也因此而增多了。……（2SM 323）{ML 118.3}"},{"t":7,"p":118,"c":"我们有责任设法善用上帝赐给青年的体力和智力，使他们能帮助别人，减轻别人的操劳，抚慰忧伤的人，扶起沮丧的人，对绝望的人说安慰的话。我们要使学生的思想转离那些往往导致他们丧失人格的尊严，蒙羞受辱的娱乐和游戏。主愿意提高人的思想，使他们寻求发挥更高尚作用的途径。（AH 509）{ML 118.4}"},{"t":7,"p":119,"c":"真正的君子愿意为别人的利益而牺牲自己的利益，并努力安慰伤心的人。（RH.1880.1.8）{ML 118.5}"},{"t":7,"p":120,"c":"一切行善的能力都是上帝所赐的。……人类所作一切智慧良善的事都当归荣耀给上帝。（MS.1902）{ML 118.6}"},{"t":4,"p":120,"c":"四月廿五日 热情和感动是宝贵的恩赐"},{"t":7,"p":121,"c":"“爱弟兄，要彼此亲热，恭敬人，要彼此推让”（罗12:10）。 {ML 119.1}"},{"t":7,"p":122,"c":"仁慈的心怀，慷慨的精神，对于属灵事物的敏感，这些都是宝贵的恩赐。凡拥有这些恩赐的人都负有重大的责任。这一切都要用来为上帝服务。但是许多人在这方面犯了错误。他们为拥有这些性情而自满，却没有用来积极为他人服务。……凡拥有充沛感情的人都对上帝负有责任。他们不仅要将这种情感用在自己的朋友身上，也要用在一切需要帮助的人身上。社交的才能是一种恩赐，应当为一切与我们接触的人谋利益。……{ML 119.2}"},{"t":7,"p":123,"c":"才能是通过运用而增长的。成功不是机会或命运的结果，而是上帝旨意的成就，是信心与谨慎，德行与不懈努力的报赏。上帝希望我们运用自己的每一样恩赐。如果这样，我们就必获得更大的恩赐可供使用。祂并不用超自然的方式赋予我们所需要的资格。但当我们运用已有的才干时，祂就必与我们合作，增进和加强我们的每一种才能。我们为圣工所作每一次诚恳而全心全意的牺牲，都会增加我们的能力。……我们重视和顺从圣灵的感动，心胸就会扩大，以便能领受祂越来越多的能力，从事更多更好的工作。潜力挖掘出来了，瘫痪的机能获得了新生。……{ML 119.3}"},{"t":7,"p":124,"c":"当我们设法引人归向基督，并为他们祈祷时，我们自己也必因上帝恩典的感化力而兴奋不已。我们心中必充满神圣的热忱。我们的整个基督徒生活就必更加真实，更加热诚，更加虔诚。（COL 352-354）{ML 119.4}"},{"t":4,"p":124,"c":"四月廿六日 要刚强壮胆"},{"t":7,"p":125,"c":"“只要刚强，大大壮胆，谨守遵行我仆人摩西所吩咐你的一切律法，不可偏离左右，使你无论往哪里去，都可以顺利”（书1:7 ）。{ML 120.1}"},{"t":7,"p":126,"c":"从约瑟，但以理及其朋友的历史中，我们看出真理的金链是怎样把青年人与上帝的宝座连结在一起。他们并没有被试探所胜，偏离自己的忠贞。他们珍视上帝的悦纳过于君王的称赞。上帝爱他们，并用祂的盾牌保护他们。由于他们的忠贞不屈，决心尊荣上帝过于人间一切的掌权者，上帝也就在世人面前特别尊荣他们。他们受到万军之耶和华的尊荣。祂的能力超乎天上地下一切受造之物。这些青年人并不以公开自己的信仰为耻。就是在君王的宫殿中，他们也在言语，习惯和行为上表明自己信仰天上的上帝。他们决不屈从人间任何妨碍他们尊荣上帝的命令。他们赋有天上来的能力承认自己忠于上帝。……{ML 120.2}"},{"t":7,"p":127,"c":"决不要以自己的信仰为耻。要在世人和天使眼前实行和表显自己的信仰。……世人有权利知道上帝对每一个有理性之人的要求。凡实行坚定，果断和公义之原则的人，必能在他的同胞身上产生有力的影响。他会以其基督化的精神感化别人。许多人没有认识和重视每一个人向善或向恶的影响力是多么大。……{ML 120.3}"},{"t":7,"p":128,"c":"你今生和不朽来世的幸福都掌握在你自己手中。……每一个人都当明白他是在引导别人的，这是多么重要啊！永恒的世界既已在望，我们就当小心权衡自己影响力的分量。（YI.1893.2.2）{ML 120.3}"},{"t":4,"p":128,"c":"四月廿七日 要给信徒作榜样"},{"t":7,"p":129,"c":"“总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样”（提前4:12）。 {ML 121.1}"},{"t":7,"p":130,"c":"由于环绕我们的气氛，凡与我们交往的人都有意无意地受到影响。……我们的言语，举动，服装，行为，甚至我们的表情，都具有影响力。……人所表达的每一个情绪，都撒下了一颗种子，以后必结出果实来。它是人类历史长链中的一环。这条链子究竟伸向何方，我们无从知晓。如果我们的榜样能帮助别人培养善良的原则，那么我们就给了他们行善的力量。他们又以这同样的影响力传给别人，别人再传给别人。这样，藉着我们不知不觉的影响，使千万人得到了福气。{ML 121.2}"},{"t":7,"p":131,"c":"把一颗小石子投进湖中，湖水就起了涟漪。这涟漪扩散开来，圆圈越来越大，一直达到岸边。我们的影响力也是这样。它在我们的不经意间把福气或祸患带给别人。……{ML 121.3}"},{"t":7,"p":132,"c":"我们影响的范围越大，所能成就的善事就越多。当那些自称事奉上帝的人效法基督的榜样，在日常生活上实行律法的原则时，当他们的一举一动都证明他们以爱上帝为至上。爱邻舍如同自己时，教会就有了感动世界的力量。（MYP 418）{ML 121.4}"},{"t":7,"p":133,"c":"青年人如果为自己树立了崇高的标准，拥有纯正的品行和坚定的原则，结合温柔和基督徒的真礼貌，就能造就到处受欢迎的完美品格，发挥有利于美德、节制和公义的强大感化力。这样的人对社会极有价值，比金子更加宝贵。他们的影响自现今延及永恒。（HR.1877.6.1）{ML 121.5}"},{"t":4,"p":133,"c":"四月廿八日 对同伴和不信者有救人的感化力"},{"t":7,"p":134,"c":"“甚至你们作了马其顿和亚该亚所有信主之人的榜样，因为主的道从你们那里已经传扬出来，你们向上帝的信心，不但在马其顿和亚该亚，就是在各处也都传开了；所以不用我们说什么话”（帖前1:7,8）。 {ML 122.1}"},{"t":7,"p":135,"c":"你如果能对一个人发挥得救的影响，就要记住：为了这个悔改的人，天上要有喜乐。……你可以藉着聪明的努力，成为引领迷失的羊归回到耶稣羊圈的媒介。你虽然年轻，但你应该和基督同工。有祂的灵在你心中，你所做的工作，就会大大超过你现在似乎能作的事。（YI.1886.5.4）{ML 122.2}"},{"t":7,"p":136,"c":"你若是树立了基督化的榜样，即使不说一句话，也能帮助许多人。耐心行善会帮助别人的脚踏上真理公义的道路。……要慎重你的出发点，然后静静地稳步前进。（YI.1886.8.25）{ML 122.3}"},{"t":7,"p":137,"c":"你实行公义原则的坚定宗旨有一种影响力，会使人心摆正方向。你所能行的善事是没有限制的。你如果以上帝的圣言作为人生的准则，让圣经的教训来支配你的行动，千方百计履行造福他人的义务，……你的努力就会大获成功。（YI.1886.9.1）{ML 122.4}"},{"t":7,"p":138,"c":"献身上帝的青年人能发挥为善的强大影响力。传道人或年长的平信徒在青年人身上所发挥的为善影响力，还不及献身的青年人在他们同伴身上发挥的一半。（YI.1907.1.1）{ML 122.5}"},{"t":7,"p":139,"c":"一个真诚，无私，虔诚的人生所作默默的见证，具有几乎不可抗拒的影响力。（COL 340）{ML 122.6}"},{"t":7,"p":140,"c":"圣洁的生活自然而然，不知不觉地发出影响，乃是为基督教所能作最有力的见证。（AA 510）{ML 122.7}"},{"t":4,"p":140,"c":"四月廿九日 温柔安静之心的感化力"},{"t":7,"p":141,"c":"“你们不要以外面的辫头发，戴金饰，穿美衣为妆饰，只要以里面存着长久温柔安静的心为妆饰；这在上帝面前是极宝贵的”（彼前3:3,4）。 {ML 123.1}"},{"t":7,"p":142,"c":"使徒将内在的妆饰与外表的妆饰进行对比，告诉我们伟大的上帝所看重的是什么。外表的东西会朽坏的。但温柔安静的心，美丽均衡品格的发展，却是永不朽坏的。这样的妆饰不会毁灭。在创造一切美丽、可爱、珍贵之物的主看来，这是极宝贵的。（HR.1871.11.1）{ML 123.2}"},{"t":7,"p":143,"c":"我们难道不应该恳切寻求上帝所视为比昂贵的衣服、珍珠或金子更有价值的东西吗？内在的妆饰、温柔的美德，与天使和谐的心，绝不会降低品格真实的尊严，或使我们在世上显得不美。救赎主已经警告我们要防备今生的骄傲，但祂不反对美德和天然的美。（YI.1897.5.6）{ML 123.3}"},{"t":7,"p":144,"c":"在服装上克己，是我们基督徒的本分之一。服装朴素，禁用各种珠宝装饰，符合我们的信仰。（CG 423）{ML 123.4}"},{"t":7,"p":145,"c":"我们最重要的就是要藉着言传身教，证明我们正在培养宇宙的主宰所认为大有价值的品质。我们这样作，就拥有为善的感化力了。（HR.1871.11.1）{ML 123.5}"},{"t":7,"p":146,"c":"那些浪费光阴和金钱，藉着外面的炫耀和虚假的礼貌惹人注目的儿童和青少年，并没有着朝正确的方向努力。他们需要培养真实基督徒的礼貌和高尚的品格。……表现在面容上的心志的优美和心灵的纯洁，要比任何外表的妆饰更有吸引力、更能感动人心。（YI. 1873.9.1）{ML 123.6}"},{"t":4,"p":146,"c":"四月卅日 一个基督化家庭的影响"},{"t":7,"p":147,"c":"“我眷顾他，为要叫他吩咐他的众子，和他的眷属，遵守我的道，秉公行义，使我所应许亚伯拉罕的话都成就了”（创18:19）。 {ML 124.1}"},{"t":7,"p":148,"c":"每一个基督徒家庭都应向世界表明基督教影响的能力与卓越。（RH. 1900.10.9）{ML 124.2}"},{"t":7,"p":149,"c":"家庭的成员若都是和蔼可亲、彬彬有礼的基督徒，就会为正义发挥深远的影响。其他家庭注意到这个家庭的效果，就会效法它的榜样，维护家庭抵制防御不良的影响。天使经常访问由上帝的旨意作主的家庭。在上帝恩典的能力之下，这样的家庭成了精疲力竭的旅客恢复精力的地方。自我受到了抑制，养成了正确的习惯。别人的权利得到了你审慎的尊重。生发仁爱、洁净心灵的信心在掌舵，管理着整个家庭。（ST. 1904.2.17）{ML 124.3}"},{"t":7,"p":150,"c":"一个秩序井然、循规蹈矩的家庭为基督教所作的见证胜过一切讲道。（RH. 1899.6.6）{ML 124.4}"},{"t":7,"p":151,"c":"一盏灯不论多么小，只要长明不灭，能点燃着其他许多的灯。我们的影响范围似乎很窄，我们的才能似乎浅薄，我们的机会可能很少，我们的造诣也许有限，但藉着忠心地运用家中的机会，我们就能有奇妙的前景。我们如果敞开家门和心门，接受生命的神圣原则，就能成为赐生命能力之流的通道。从我们家里就会流出医治的泉水，给荒芜不毛之地，带来生命、美丽和累累的果实。（AH 32）{ML 124.5}"},{"t":7,"p":152,"c":"一个谨慎看守的基督化家庭对儿童和青少年所发挥的影响，是抵制世俗败坏最可靠的保障。（MS.1903）{ML 124.6}"}]},{"n":"５月 健康的生活","ps":[{"t":2,"p":0,"c":"五月  健康的生活"},{"t":3,"p":0,"c":"全然健康"},{"t":4,"p":0,"c":"五月一日 我的身体属于上帝"},{"t":7,"p":1,"c":"“岂不知你们的身子就是圣灵的殿吗，这圣灵是从上帝而来，住在你们里头的，并且你们不是自己的人。因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19,20）。 {ML 125.1}"},{"t":7,"p":2,"c":"生命是上帝的恩赐。祂赐给我们身体是要我们为祂服务。祂希望我们照顾和赏识我们的身体。必须保持我们的身体处于最佳状态，并且处在最属灵的影响之下。……{ML 125.2}"},{"t":7,"p":3,"c":"纯洁健康的生活最有利于基督徒品格的完全和身心能力的发展。{ML 125.3}"},{"t":7,"p":4,"c":"节制的法则必须控制每一个基督徒的生活。上帝要在我们一切的思想中；我们始终要着眼于祂的荣耀。我们必须远离一切会迷惑我们的思想和引我们离开上帝的影响。我们对上帝有神圣的义务，要管理我们的身体和我们的食欲及情欲，免得它们引我们离开纯正和圣洁，或使我们的心思离开上帝要我们去做的工作。（CH 41，42）  {ML 125.4}"},{"t":7,"p":5,"c":"那些以诚挚和真理侍奉上帝的人，必成为独特的民，不象世人，与世人有别。他们预备食物不是为鼓励人贪食或满足堕落的口味，而是要使自己获得最大的体力，从而处于最佳的精神状态。……{ML 125.5}"},{"t":7,"p":6,"c":"我们的天父已赐给我们健康改良的大福气，好使我们藉着顺从祂对我们的要求来荣耀祂。……身心全部机能和谐健康的运作会带来快乐；这些能力越高尚越优雅，快乐也就越纯粹越清洁。（CH 50）{ML 125.6}"},{"t":4,"p":6,"c":"五月二日 人是照着上帝的形像造的"},{"t":7,"p":7,"c":"“上帝说，我们要照着我们的形像，按着我们的样式造人”（创1:26）。 {ML 126.1}"},{"t":7,"p":8,"c":"人类是上帝创造的颠峰之作，是照着上帝的形像造的，要成为上帝的一个副本。……人是上帝所非常珍爱的，因为他是照祂自己的形像而造的。（RH. 1895.6.18）{ML 126.2}"},{"t":7,"p":9,"c":"当亚当从他的创造主手中出来的时候，他是高贵而魁伟，俊美而匀称的。他比较现今住在地上的人高出一倍有余，而且十分均衡。他的相貌完美。他的肤色不白，不黄，乃是红润而焕发着健康的光彩。夏娃身高不及亚当，她的头略高过他的肩膀。她也是高贵，匀称，而极其美丽的。（1SP 24）{ML 126.3}"},{"t":7,"p":10,"c":"人类从上帝手中出来的时候具有完美的身心机能，处于完美的健全状态，因而是完全健康的。（4T 29）{ML 126.4}"},{"t":7,"p":11,"c":"上帝原来赋予人类强大的生命力，以致可以抵抗不良习惯所带来的疾病，达六千年之久。……{ML 126.5}"},{"t":7,"p":12,"c":"假如亚当在受造时，没有被赋予二十倍于现在的人所有的生命力，那么人类由于现今违背自然律的生活习惯，就会早已绝种了。（FE 22）{ML 126.6}"},{"t":7,"p":13,"c":"亚当夏娃是按照“上帝的形像和荣耀”（林前11:7）所造的，得到了与他们的高贵命运相称的天赋。他们的体态匀称优雅，容貌端正美丽；面色健康，并焕发着快乐和希望的光辉；他们的外表与造他们的主相似。（Ed 20）{ML 126.7}"},{"t":4,"p":13,"c":"五月三日 我奇妙的身体"},{"t":7,"p":14,"c":"“我要称谢祢，因我受造奇妙可畏，祢的作为奇妙，这是我心深知道的”（诗139:14）。 {ML 127.1}"},{"t":7,"p":15,"c":"人体的机能是不能全部明了的；其间的神秘即使最有智慧的人也不能了解。心脏的跳动，气息的接续，并不是什么一经发动就能自行工作的机械作用。……心跳，脉搏，以及人体的每一根神经、每一块肌肉，都因时刻存在的上帝权能而就位运作。（MH 417）{ML 127.2}"},{"t":7,"p":16,"c":"人类的创造主制造了我们身体这部活的机器。一切功能都奇妙而智慧地设定。只要人类愿意顺从上帝的律法并与祂合作，祂就保证维持人体机器的健康运作。每一个管理人体机器的定律，都当视之为与上帝圣言同出于一神圣的来源，具有同样的性质，和同样的重要性。每一次不谨慎，不留心的行动，任何因忽视祂对于人体所制订的特殊规律，从而损伤了主之奇妙机器的，都是违犯了上帝的律法。在自然界，我们可以观看并钦佩上帝的作为，但唯有人体是最为奇妙的！（MS .1897，3）{ML 127.3}"},{"t":7,"p":17,"c":"要了解这部活机器，仔细研究这个奇妙机构的每一部件。（MS.1897，49）{ML 127.4}"},{"t":7,"p":18,"c":"他们在研究生理学时，若看出自己确实“受造奇妙可畏”（诗139:14），就必肃然起敬。他们非但不会损毁上帝的创作，反而希望竭尽所能地成就造物主的光荣计划。这样，他们就不会把顺从健康律视为一种克己牺牲，而会把它看作无法估计的特权和福气。（Ed 201）{ML 127.5}"},{"t":4,"p":18,"c":"五月四日 上帝造人原是正直"},{"t":7,"p":19,"c":"“上帝造人原是正直，但他们寻出许多巧计”（传7:29）。 {ML 128.1}"},{"t":7,"p":20,"c":"健康改良是第三位天使信息的一个重要组成部分；我们作为自称相信这种改良的一班人，不应倒退，而应继续前进。我们藉着使自己与生命的定律有正确的关系而确保健康，乃是一件大事。（CH 49）{ML 128.2}"},{"t":7,"p":21,"c":"最重要的，就是坐或立都要有良好的姿势。上帝所创造的人是挺直的。祂希望人不仅拥有体力，也拥有智力和道德力。挺直的的姿势能促进优雅、庄重和淡定，以及勇敢和自立。（Ed 198）{ML 128.3}"},{"t":7,"p":22,"c":"要给肺部以最大的自由。自由的活动使肺的容量扩大。若受到抑制挤压，肺的容量就会缩小。所以弯腰工作，尤其是坐着工作，是很有害的；因为这种姿势无法作深呼吸。浅呼吸很快就形成了习惯，肺就失去了膨胀力。……于是人体吸收的氧气就不足；血液循环减慢了。（MH 272，273）{ML 128.4}"},{"t":7,"p":23,"c":"仅次于正确姿势的，是呼吸和声音的训练。坐立挺直的人，呼吸更可能正确一些。……要确保朗读和说话时有正确的发音，就必须注意腹部的肌肉在呼吸时充分地活动，使呼吸器官不受阻碍。要让腹部的肌肉紧张，而不是喉部的肌肉紧张。这样，就可以避免喉部和肺部的疲惫和病患。（Ed 198，199）{ML 128.5}"},{"t":7,"p":24,"c":"为了享有健康，我们必须求主赐福与我们，然后尽力使自己处在最有利于健康的状态之下。（LT.）{ML 128.6}"},{"t":4,"p":24,"c":"五月五日 清洁"},{"t":7,"p":25,"c":"“并我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存着诚心和充足的信心，来到上帝面前”（来10:22）。 {ML 129.1}"},{"t":7,"p":26,"c":"严格的清洁对于身心的健康是很重要的。皮肤在不断地排出杂质。若不经常沐浴以保持干净，周身数以百万计的毛孔很快就会闭塞。本应从毛孔排出的杂质就成了其他排泄器官的额外负担。……沐浴只要行之得当，非但不会使人着凉，反而会防止感冒；因为沐浴会改善血液循环。血液到了皮肤，流动更加畅快规则。于是身心都受到了激发。肌肉更有弹性，思维也更加活跃了。沐浴能安抚神经。（MH 276）{ML 129.2}"},{"t":7,"p":27,"c":"要教导小孩子们知道，上帝不喜欢见到他们身体污秽，衣衫破烂不整。……保持衣服整洁干净，也是保持思想纯洁美好的一个方法。……尤其是与皮肤接触的每一件衣服，都应当保持清洁。（CTBH 142）{ML 129.3}"},{"t":7,"p":28,"c":"真理决不将她优雅的脚踏在不洁或不纯的道路上。……主既然那么讲究，要以色列人重视清洁的习惯，祂必不认可祂今日子民的家中有什么不洁。上帝对任何一种不洁都表示不悦。（RH.1902.6.10）{ML 129.3}"},{"t":7,"p":29,"c":"屋中污秽而疏忽的角落，势必引起心灵的角落也是不洁与被忽略。（CTBH 142）{ML 129.4}"},{"t":7,"p":30,"c":"完全的清洁，充足的日光，家庭生活细节的注重卫生，对于防止疾病、保持家人的健康和快乐是必不可少的。（MH 276）{ML 129.5}"},{"t":7,"p":31,"c":"天国是纯净圣洁的，那些从上帝之城的城门进去的人，必须在今世内在外在都披戴纯正。（RH.1902.6.10）{ML 129.6}"},{"t":4,"p":31,"c":"五月六日 运动"},{"t":7,"p":32,"c":"“强壮乃少年人的荣耀”（箴20:29）。{ML 130.1}"},{"t":7,"p":33,"c":"适当的运动是另一种宝贵的福气。机体中的每一个器官和肌肉都有工作要做。机器中的每一个轮子必须是活动着的，运转着的。美好而奇妙的自然机体需要不断地活动，以便满足这些器官设计的初衷。（3T 77）{ML 130.2}"},{"t":7,"p":34,"c":"把一只手臂扎起来，过几个星期再放开，你就会感到它不及正常活动的手那么有力了。不运动对于整个肌肉系统也有同样的影响。{ML 130.3}"},{"t":7,"p":35,"c":"不运动是疾病的主要原因之一。运动会加快和调节血液循环。（MH 237，238）{ML 130.4}"},{"t":7,"p":36,"c":"对于一个健康的年轻人来说，积极有力的活动能加强整个肌体。……没有这样的运动，思维就不能保持在正常的运作，以致消极而无法进行敏锐的活动，发展自己的机能。……{ML 130.5}"},{"t":7,"p":37,"c":"天上所有的生灵都在不住地活动。主耶稣在祂一生的工作中为每一个人留下了榜样。祂周流四方行善事。上帝设立了顺服运动的律法。祂所造的万物默默而不停地进行所指定的工作。海洋翻腾不息。生长着的花草，今天还在，明天便丢到炉里，也在执行它的使命，使田园披上美丽的妆饰。树叶摇摆，看不见有手在触动它们。太阳、月亮和星辰都在积极而光荣地履行它们的职责。……人类的身心是按照上帝的形像造的，必须通过活动来实行所指定的工作。（SpTB01 28.4）{ML 130.5}"},{"t":7,"p":38,"c":"运动产生力量。（2MCP 569）{ML 130.6}"},{"t":4,"p":38,"c":"五月七日 勤劳"},{"t":7,"p":39,"c":"“凡你手所当作的事，要尽力去作”（传9:10）。{ML 131.1}"},{"t":7,"p":40,"c":"耶稣过着勤劳的人生。祂从事各种与祂发育中的体力相称的劳动，得到了锻炼。祂从事所指派给祂的工作，没有时间放纵刺激性而无益的娱乐。祂……接受训练从事有用的劳动，甚至忍受艰难。……{ML 131.2}"},{"t":7,"p":41,"c":"基督为我们的青少年和儿童树立了榜样。祂早年生活在有利于体力发展，获得道德力量抵御试探的条件下，以致在拿撒勒的邪恶腐败之中不受污染。……{ML 131.3}"},{"t":7,"p":42,"c":"基督在父母呵护下所接受的教育是极有价值的。……身心的活动有利于体力和智力的发展，为履行祂的使命所需。祂勤劳的隐退的生活，杜绝了撒但以爱慕虚荣和炫耀来试探祂的门路。祂的身体和心灵都逐渐增强，预备承担祂成年的责任，履行日后落在祂身上的重大使命。（YI.1893.7.27）{ML 131.4}"},{"t":7,"p":43,"c":"耶稣是一个热心勤劳的工人。人间从来没有什么人负过这么重的责任。也没有什么人担负过世人忧愁和罪孽这么沉重的担子。从未有什么人像祂那样心中火热为人类的幸福而辛劳。但是祂过着健康的人生。在肉体和灵体方面，祂都是被杀的羔羊所象征的，是“无瑕疵无玷污的”（彼前1:19）。祂的肉身和心灵都示范了上帝希望全人类顺服祂的律法所应达到的样子。（MH 51）{ML 131.5}"},{"t":4,"p":43,"c":"五月八日 营养的食物"},{"t":7,"p":44,"c":"“你们为何花钱买那不足为食物的，用劳碌得来的买那不能使人饱足的呢？你们要留意听我的话，就能吃那美物，得享肥甘，心中喜乐”（赛55:2）。{ML 132.1}"},{"t":7,"p":45,"c":"健康改良就是理智地选择最有益于健康的食物，用最简便最卫生的方法烹制出来。（《怀爱伦日记》{ML 132.2}"},{"t":7,"p":46,"c":"我们的身体是由所吃的食物造就的。人体组织在不断地新陈代谢。各器官的每一动作都有废物排出。这些废物需要我们的食物来补充。人体的每一个器官都需要一定的营养。大脑需要大脑的营养。骨骼、肌肉和神经也需要各自的营养。食物转化成血液，又用这种血液建造人体各部，这是一个奇妙的过程。这个过程持续进行，给神经、肌肉和组织带来生命和力量。（MH 295）{ML 132.3}"},{"t":7,"p":47,"c":"上帝为人提供了丰富的方法来满足一种未堕落的食欲。祂在人面前展开了大地的出产——各种各样美味可口而且营养身体系统的食物。我们仁慈的天父说我们可以随意吃这些食物。水果、五谷和蔬菜，若以简单的方式预备，不用香料和各种油脂，与牛奶或奶油一起烹制，就是最有益健康的饮食。它们营养身体，且使人有耐力和理智的活力，是刺激性饮食所无法提供的。（CH 114）{ML 132.4}"},{"t":7,"p":48,"c":"餐桌上应摆放色味俱佳的食物，就是上帝厚赐予世人的美物。要让吃饭成为快乐的时光。我们享受上帝的恩典时，应该存感谢的心，赞美赐恩的主。（MH 385）{ML 132.5}"},{"t":7,"p":49,"c":"上帝赐给我们地里出产的水果和五谷作为食物，使我们有健康的血液，镇静的神经和清晰的头脑。（RH.1888.2.21）{ML 132.6}"},{"t":4,"p":49,"c":"五月九日 休息"},{"t":7,"p":50,"c":"“祂就说：‘你们来同我暗暗的到旷野地方去歇一歇。’这是因为来往的人多，连他们吃饭也没有工夫”（可6:3l）。{ML 133.1}"},{"t":7,"p":51,"c":"虽然时间不多了，并且有大工需要完成，但上帝并不喜欢我们延长工作，以致没有时间休息、研究圣经，并与祂交往。为了加强灵力，获得上帝的智慧，运用我们的才干最有效地为主服务，这一切都是必要的。（YI.1898.2.3）{ML 133.2}"},{"t":7,"p":52,"c":"耶稣说庄稼多，工人少的时候，并没有催促祂的门徒不停地劳碌。……祂告诉门徒说，他们已经精疲力尽了，若不休息片时，就无法胜任未来的工作。……我奉耶稣的名劝你们要节省精力。你们休息恢复了精神以后，就能从事更多美的工作。（YI.1893.11.14）{ML 133.3}"},{"t":7,"p":53,"c":"当门徒对耶稣讲述他们的一切经历时，祂就知道他们的需要了。他们的工作虽然使他们大受激励和鼓舞，但也使他们疲惫不堪。……旷野并不是荒无人烟的地方，而是一个僻静隐退之处。那里景色赏心悦目，有利于精力的恢复。他们在加利利海边的胜地附近寻找这样的地方。……基督徒的生活并非持续的劳碌或不住的思考。……祂知道一段时间的休息消遣，离开人群和工作的地方，能使他们恢复活力。祂设法带他们离开热闹的城市，退到一个僻静的地方，与他们彼此之间享受一段宝贵的友谊。……要教育耶稣的门徒如何工作，如何休息。今天上帝所拣选的工人也必须听从基督的吩咐，暗暗的去歇一歇。（YI.1893.11.7）{ML 133.4}"},{"t":4,"p":53,"c":"五月十日 保守身体之殿"},{"t":7,"p":54,"c":"“岂不知你们是上帝的殿，上帝的灵住在你们里头吗”（林前3:l6）？{ML 134.1}"},{"t":7,"p":55,"c":"上帝已把一个居所交给你们去照顾，当为祂的工作和荣耀而让身体处在最佳状态。你们的身体不是你们自己的。……“岂不知你们是上帝的殿，上帝的灵住在你们里头吗”（林前3:16）？（CH 622）{ML 134.2}"},{"t":7,"p":56,"c":"健康是一种福惠。其价值很少为人所重视。……生命是一种神圣的托付。惟有上帝能帮助我们保守它，并为荣耀祂而用。只要人不与祂背道而驰，创造人体奇妙结构的主，就会特别关照它的运作。赐给我们的每一项才能，祂都会帮助我们提高，并用于遵行赐予者的旨意。（RH.1912.6.20）{ML 134.3}"},{"t":7,"p":57,"c":"青年时期应养成良好的习惯，纠正原有的错误习惯，获得并保持自制的能力，制定计划，使自己惯于按照上帝的旨意安排一切生活行为。（HR.1877.11.1）{ML 134.4}"},{"t":7,"p":58,"c":"身体的圣殿必须保持清洁而无玷污，好让上帝的圣灵居住其中。我们必须忠诚地保护主的产业，因为滥用我们的能力会缩短了我们用来荣耀上帝的时间。当记住必须将我们的心、身和灵完全奉献给上帝。这一切原是祂所买来的产业，必须聪明地使用，以达到保全生命恩赐的目的。要尽量把我们的才干善用在有益的事工上，保持各器官的健康，使得头脑，筋腱和肌肉都协调工作。这样，我们就能为上帝作出最有价值的服务。（YI.1898.4.7）{ML 134.5}"},{"t":7,"p":59,"c":"何时我们尽一己之所能去维护健康，然后才可希望那有福的结果随之而来，并能本着信心求上帝赐福我们为保持健康而作的种种努力。（CH 59）{ML 134.6}"},{"t":4,"p":59,"c":"五月十一日 凡事兴盛，身体健壮"},{"t":7,"p":60,"c":"“亲爱的兄弟啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样”（约叁2）。{ML 135.1}"},{"t":7,"p":61,"c":"救主在祂的神迹中显示了一种不断为人类运行的能力，扶助人、医治人。上帝藉着自然界的各种媒介，日以继夜，时时刻刻地工作，养活我们，增强我们，恢复我们。无论身体的哪一部分受了伤害，一种康复的过程就立刻启动。自然的媒介开始运作，恢复健康。然而藉着这些媒介运行的能力，乃是上帝的能力。一切赐生命的能力都是从上帝那里来的。一个病人的痊愈，乃是上帝帮助他康复的。……{ML 135.2}"},{"t":7,"p":62,"c":"上帝对以色列人所说的话：“我耶和华是医治你们的”（出15:26），也是对今日希望恢复身体和心灵健康的人说的。{ML 135.3}"},{"t":7,"p":63,"c":"“亲爱的弟兄啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样”（约叁2）。这句话表达了上帝对我们每一个人的希望。（MH 112，113）{ML 135.4}"},{"t":7,"p":64,"c":"新鲜的空气，阳光，有节制的饮食，休息，锻炼，适宜的食物，水的应用，依靠上帝的能力——这一切都是真正的疗法。（MH 127）{ML 135.5}"},{"t":7,"p":65,"c":"自然界万物都是上帝所赐的福惠，以使身体、心智、心灵都得享健康。这些福惠使健康者保持健康，使有病者恢复健康。……{ML 135.6}"},{"t":7,"p":66,"c":"大自然是上帝的医生。清新的空气、愉快的日光、美妙的花卉与树木，果木园与葡萄园，以及在这样环境中的户外运动，有赐予健康的力量──长生不老药。（7T 76）{ML 135.7}"},{"t":7,"p":67,"c":"对于久病的人，再也没有什么有利于恢复健康与快乐的因素，像住在环境优雅美妙怡人的乡村里了。（7T 77）{ML 135.8}"},{"t":7,"p":68,"c":"户外生活对于身心都是有益的。这是上帝使人恢复健康的良药。（7T 85）{ML 135.9}"},{"t":7,"p":69,"c":"健康的律法应与真正的宗教相辅而行。（RH. 1901.11.12）{ML 135.10}"},{"t":4,"p":69,"c":"五月十二日 户外运动"},{"t":7,"p":70,"c":"“耶和华上帝在东方的伊甸立了一个园子，把所造的人安置在那里。……耶和华上帝将那人安置在伊甸园，使他修理看守“（创2:8,l5）。{ML 136.1}"},{"t":7,"p":71,"c":"亚当夏娃奉命“修理看守”（创2:15）伊甸园。宇宙之主供应他们的虽然很丰富，他们却不宜闲懒。让他们做有益的工作，乃是他们福气，可以增强体质、扩大思想、发展品格。（Ed 21）{ML 136.2}"},{"t":7,"p":72,"c":"男子和妇女都应在田间果园和菜园里工作。这能使神经和筋肉都健康壮实。……应当使身体各部分均衡地分担重荷，这对身体各部分的均衡发展与和谐行动来说是必不可少的。……上帝创造神经及肌肉，是要让它们能被运用。人体的机器是因不活动才会有痛苦和疾病。（MM 296，297）{ML 136.3}"},{"t":7,"p":73,"c":"死于缺乏锻炼的人比死于疲劳过度的人还多；许许多多的人是锈坏的而不是累坏的。那些使自己习惯于在户外进行适当锻炼的人，一般会有良好且充满活力的血液循环。（CH 173）{ML 136.4}"},{"t":7,"p":74,"c":"早晨的锻炼，在免费清新的空气中散步，栽培花卉、果木和蔬菜，是健康的血液循环所必需的。这也是抵御感冒、咳嗽、大脑与肺部充血、肝、肾、肺的炎症以及其他许多病症最可靠的保障。（HR.1868.9.1）{ML 136.5}"},{"t":7,"p":75,"c":"应当每天出去锻炼，即使不得不忽略室内的一些事。（2T.531）{ML 136.6}"},{"t":7,"p":76,"c":"我们越是与上帝最初的计划相近，我们恢复和保持健康的地位就越有利。（CH 174.2）{ML 136.7}"},{"t":4,"p":76,"c":"五月十三日 我们呼吸的空气"},{"t":7,"p":77,"c":"“将生命、气息、万物，赐给万人”（徒17:25）。{ML 137.1}"},{"t":7,"p":78,"c":"空气是上天免费的福惠，为要振作整个身体系统。（1T 701）{ML 137.2}"},{"t":7,"p":79,"c":"肺不断在排除杂质，需要新鲜空气的不断供应。（MH 274）{ML 137.3}"},{"t":7,"p":80,"c":"我们更有赖于所呼吸的空气而非所吃的食物。凡想要健康，愿意享受积极生活的男女老少，都应记得，他们若没有良好的血液循环，就不可能得到这些。无论他们的业务和爱好是什么，都应下决心尽可能多地在户外锻炼。他们应该感到，克服把他们局限在室内、使他们丧失户外锻炼的健康状况，乃是一项宗教义务。（CH 173）{ML 137.4}"},{"t":7,"p":81,"c":"空气，这一人人可得的上天宝贵的恩惠，必用其使人精力充沛的影响祝福你们，只要你们不拒绝它进来。要欢迎它，培养对它的爱，它就会证明是是宝贵的神经安抚剂。……纯洁新鲜之空气的影响乃是使血液健康地循环全身。它更新身体，使之强壮健康，同时它也明显地影响人的心思，使人有一定程度的沉着平静。它激发人的食欲，使食物的消化更完全，导致安稳甜美的睡眠。（1T 702）{ML 137.5}"},{"t":7,"p":82,"c":"纯洁清新的空气是上帝白白赐给人类的福惠。他们如果不重视这些丰盛的恩赐，让它们完成所指定的任务，就不可能快乐、健康和平安。（HR.1872.4.1）{ML 137.6}"},{"t":7,"p":83,"c":"上天白白赐给我们的纯净的空气，是我们所能享受的一个最丰盛的福气。（CH 59）{ML 137.7}"},{"t":4,"p":83,"c":"五月十四日 阳光"},{"t":7,"p":84,"c":"“光本是佳美的，眼见日光也是可悦的”（传11:7）。{ML 138.1}"},{"t":7,"p":85,"c":"很少有人认识到，要享受健康和快乐，就必须有充足的阳光、清洁的空气和身体的锻炼。当外面阳光普照之时，我们想到关在屋子里的孩子真是可怜。（HR.1871.4.1）{ML 138.2}"},{"t":7,"p":86,"c":"为何不给你们的儿女穿得既舒适又适当呢？……要让他们出去，在户外活动，过享受健康和快乐的生活。（CTBH.91）{ML 138.3}"},{"t":7,"p":87,"c":"在寒冷的早春，谷苗破土而出，显得苍而白弱小。但只要让它享受了几天阳光所赐的健康和生命，它就会变成健康自然的深绿色。请到明亮温暖的灿烂阳光中去，……与植物一同分享其赐生命的医治能力。（HR.1871.5.1）{ML 138.4}"},{"t":7,"p":88,"c":"屋里的房间，若没有上天白白赐与人类的健康快乐的光线，就不能视为已经配备装饰妥当了。……{ML 138.5}"},{"t":7,"p":89,"c":"上帝创造我们的世界时是渊面黑暗的。祂说，要有光，就有了光。上帝看光是好的。我们是否要关窗闭户，拒绝上帝所宣称为好的亮光呢？（HR.1871.4.1）{ML 138.6}"},{"t":7,"p":90,"c":"你们若愿意让自己的家美好动人，就要使它们有明媚的空气和阳光。……宝贵的阳光可能会使你们的地毯褪色，但它会使你们儿女的面颊有健康的气色。你们若有上帝同在，并且拥有诚恳亲爱的心，那么一个因空气和阳光而明亮欢快……的简陋的家，对你的家人……来说，会成为一个地上的天堂。（CH 196）{ML 138.7}"},{"t":7,"p":91,"c":"运动和自由享用空气与阳光──上天免费赐给众人的福惠──会带来生命和力量。（CH 53）{ML 138.8}"},{"t":4,"p":91,"c":"五月十五日 水"},{"t":7,"p":92,"c":"“耶稣回答说，凡喝这水的还要再渴；人若喝我所赐的水就永远不渴。我所赐的水，要在他里头成为泉源，直涌到永生”（约4:13,14）。{ML 139.1}"},{"t":7,"p":93,"c":"清洁的水对于健康和生病的人来说，都是上天最美好的福惠之一，用之得当能促进健康。水是上帝所预备的饮料，为人类和动物解渴的。多喝水有助于满足人体的需要，增强人抵抗疾病的能力。水的外用也是调节血液循环最简便最有效的方法之一。（MH 237）{ML 139.2}"},{"t":7,"p":94,"c":"饮用清洁的水，呼吸新鲜的空气，能给重要的器官带来生机，洁净血液，帮助自然克服身体上的不良状况。（RH.1899.12.5）{ML 139.3}"},{"t":7,"p":95,"c":"水是清洁组织的最佳液体。（RH. 1884.7.29）{ML 139.4}"},{"t":7,"p":96,"c":"如果患病的人能藉着使用清洁的水而与自然合作，许多痛苦就能免除。（RH.1899.12.12）{ML 139.5}"},{"t":7,"p":97,"c":"水疗法若能聪明熟练地施用，可以救许多人的性命。要把勤奋学习与细心治疗相结合。要在病床边献上信心的祈祷，要鼓励病人亲自抓住上帝的应许。（MM 57）{ML 139.6}"},{"t":7,"p":98,"c":"那清凉提神的活水在干旱不毛之地涌流出来，使沙漠开花，并使垂死的人得到生命。这乃是象征那惟独基督所赐犹如活水一般洁净，振奋并鼓舞人心的神恩。（PP 412）{ML 139.7}"},{"t":7,"p":99,"c":"在近东地方，水被称为“上帝的恩赐”。（DA.183）{ML 139.8}"},{"t":4,"p":99,"c":"五月十六日 欣赏上帝创造之工"},{"t":7,"p":100,"c":"“到第七日，上帝造物的工已经完毕，就在第七日歇了祂一切的工，安息了”（创2:2）。 {ML 140.1}"},{"t":7,"p":101,"c":"上帝保留第七日作为给人安息的时期，一面是为自己的荣耀，一面也是与人有益。祂看到人劳苦操作，需要一天休息；若是六日操劳忧虑，而无一时间休息松散，对于人的生命及健康是有害的。（1T 532）{ML 140.2}"},{"t":7,"p":102,"c":"主的安息日要成为我们和我们儿女的福气。……他们可以指着盛开的花朵和初放的蓓蕾，高大的树和美丽的草，教导说上帝在六日之内创造了这一切，到第七日就安息了，并将此日定为圣日。父母们可以这样结合他们给儿女的教训，使孩子们看到自然界的万物，就想起万物伟大的创造主。他们的思想就会被带到自然界的上帝那里──回想到我们世界的创造，当安息日的根基奠定之时，神的众子一同欢呼。（CG 531，533）{ML 140.3}"},{"t":7,"p":103,"c":"凡在安息日像耶稣和祂门徒那样地经过田野、湖边或树林，前往会堂敬拜上帝的家庭，是有福的。（Ed 251）{ML 140.4}"},{"t":7,"p":104,"c":"安息日要我们从祂的创造之工中看到祂的荣耀。为此，耶稣将祂宝贵的教训与自然美丽的万物联系在一起。在圣安息日，我们应当比平日更多地研究上帝在大自然中为我们所写的信息。我们要到救主说比喻的地方，就是田野和树林里，露天和花草丛中研究这些比喻。我们接近大自然，基督就会向我们显现，对我们的心灵讲述祂的平安与慈爱。（CH 165）{ML 140.5}"},{"t":4,"p":104,"c":"五月十七日 一切为荣耀上帝而行"},{"t":7,"p":105,"c":"“所以你们或吃或喝，无论作什么，都要为荣耀上帝而行”（林前10:31）。 {ML 141.1}"},{"t":7,"p":106,"c":"为了保持健康，就要在凡事上节制——在劳动上节制，在饮食上节制。天父赐下健康改良的亮光，……让爱慕纯正圣洁的人，知道如何谨慎地利用祂提供给他们的美物，并通过在日常生活中实行节制，藉着真理而成圣。（CTBH 52）{ML 141.2}"},{"t":7,"p":107,"c":"应当极其小心地养成正确的饮食习惯。所吃的食物应该能制造最佳的血液。精致的消化器官应该受到尊重。上帝要求我们藉着凡事节制来尽我们保持自己处于健康状态的本分。……属灵的经验因人对待胃的方式而大受影响。按照健康律吃喝促进有效力的机能。（RH.1902.5.27）{ML 141.3}"},{"t":7,"p":108,"c":"应当让原则而非食欲或幻想来掌控。……忠于上帝有很深的含义。祂对凡从事祂服务的人有所有权。祂渴望人的心灵和身体能保持在最佳健康状况，每一能力和天赋在上天的控制下，既有活力又审慎，只有严格的节制才能做到。……在吃、喝、睡和穿衣上的节制是宗教生活的伟大原则。真理进入到心灵的圣所会引导人如何对待身体。（6T 374）{ML 141.4}"},{"t":7,"p":109,"c":"你越遵守健康律，就越能看清并抵挡试探，并越发清楚地看到永恒事物的价值。愿主帮助你充分利用你现有的机会和特权，天天获得新的胜利，最后进入上帝的圣城，与那些藉着羔羊的血和自己所见证的道得胜的人一样。（YI.1886.8.25）{ML 141.5}"},{"t":4,"p":109,"c":"五月十八日 劳动要节制"},{"t":7,"p":110,"c":"“我所见为善为美的，就是人在上帝赐他一生的日子吃喝，享受日光之下劳碌得来的好处；因为这是他的分”（传5:18）。 {ML 142.1}"},{"t":7,"p":111,"c":"用来确立和维持身心健康的时间是最有价值的。……丧失健康是很容易的，但恢复起来就困难了。……我们担当不起因过度使用或滥用身体机器的任何部分，而致使身心的某一机能萎缩或残疾。（HR.1877.4.1）{ML 142.2}"},{"t":7,"p":112,"c":"那些在特定的时间里作出极大的努力完成那么多的工作，并在他们的理智告诉他们应该休息时仍继续苦干的人，是不会成功的。他们是靠借来的资本生活。他们在耗费将来所需要的生命力。在需要他们所无度挥霍的精力时，他们因缺乏而失败了。……需要他们的时候到了，但他们身体的资源已经耗尽了。每一个干犯健康律的人有朝一日都必蒙受或多或少的损失。（CH 99）{ML 142.3}"},{"t":7,"p":113,"c":"他们在过度的辛苦和劳累之下疲乏衰老了。这不是上帝加给他们的重担，而是他们行上帝的圣言禁止他们去行的事而导致的后果。（HR.1877.1.1）{ML 142.4}"},{"t":7,"p":114,"c":"我们没有义务劳累过度。有些人有时或有此必要，但这只能算例外，不能当作常规。……如果我们藉着尽自己的本分而尊重主，主也必尽祂的责任保持我们健康。……通过在饮食，服装，劳动和在凡事上实行节制，我们能为自己做成任何医生为我们做不到的事。（Te 139）{ML 142.5}"},{"t":7,"p":115,"c":"不要试着将两天的工作放在一天去做。（GW 244）{ML 142.6}"},{"t":4,"p":115,"c":"五月十九日 不要颠倒昼夜"},{"t":7,"p":116,"c":"“懒惰人哪，你要睡到几时呢？你何时睡醒呢”（箴6:9）？ {ML 143.1}"},{"t":7,"p":117,"c":"健康乃是无价之宝，它是人类所能获得的最宝贵的财富。富足、尊荣和学问如果是以牺牲健康为代价换来的，这代价真是太大了。若没有健康，这些收获都不能给人带来幸福。滥用上帝所赐予我们的健康是很可怕的罪过；因为每一次损害健康都削弱我们生活的能力，使我们成为失败者。（CH 186）{ML 143.2}"},{"t":7,"p":118,"c":"现在流行把白天当作黑夜，把黑夜当作白天。许多青年人在清晨本该与早起歌唱的小鸟和大自然一同醒起时，竟仍在酣睡。青年人就寝与起身皆应定时。……他们要决心造就自己，生活讲究规律。上帝是一位有规律的神。青年人有责任严守规则律，因为这样做对他们是有好处的。（YI.1893.9.7）{ML 143.3}"},{"t":7,"p":119,"c":"由于身体的建造发生在睡眠的时辰，定时和充足的睡眠尤为重要，特别是对于青年人而言。（Ed 205）{ML 143.4}"},{"t":7,"p":120,"c":"多数爱好宴乐的人出席时尚的夜宴，将上帝所赐恢复体力的休息与睡眠时间，耗费在刺激性的娱乐之中。……他们夺去了脸上健康的色彩，不得不用化妆品来弥补缺憾。（HR.1871.10.1）{ML 143.5}"},{"t":7,"p":121,"c":"因此，打破这以夜为昼、将清早良辰变为黑夜的习惯，岂不更好？如果青年人养成了有规律有秩序的习惯，他们在健康，精神，记忆和气质上都必改善。（YI.1897.1.28）{ML 143.6}"},{"t":4,"p":121,"c":"五月廿日 学习要节制"},{"t":7,"p":122,"c":"“我儿，还有一层，你当劝戒：著书多，没有穷尽；读书多，身体疲倦”（传12:12）。 {ML 144.1}"},{"t":7,"p":123,"c":"没有相应的体力劳动配合的脑力劳动会使大脑供血过度，而导致血液循环失去平衡。大脑的血液太多，而肢体末稍的血液则太少。学习的时间与休息的时间应该认真管理，其中一部分的时间应该是用来做体力劳动的。……{ML 144.2}"},{"t":7,"p":124,"c":"除非每一天都到户外去发挥机体的能力，人是不会有良好健康的。总要花一些时间去做某种体力劳动，调动身体的每一部分。如果平衡学生的脑力及体力的负担，他的头脑就会得到休息而恢复。（CTBH 82）{ML 144.3}"},{"t":7,"p":125,"c":"从事脑力劳动的人用脑是过度的。他们经常滥用自己的智力。而另一等人的人生最高目的乃是体力劳动。这等人并没有运用自己的心智。他们的肌体已受到了锻炼，可是脑筋却被剥夺了应有的智力。正如脑力劳动者因疏忽身体锻炼而丧失了体力一样。……为了健康，他们应当使体力劳动与脑力劳动相结合。{ML 144.4}"},{"t":7,"p":126,"c":"为了造就全面发展、很平衡的人，德、智、体方面的教育应当互相结合。有些人适合于从事脑力劳动，有些人则爱从事体力劳动，这两等人都应设法加强他们的不足之处，以致能将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，这样的事奉，是理所当然的。（CT 290）{ML 144.5}"},{"t":7,"p":127,"c":"要谨慎地保守健康，就象保守品格一样。（CTBH）{ML 144.6}"},{"t":4,"p":127,"c":"五月廿一日 合适的服装"},{"t":7,"p":128,"c":"“她不因下雪为家里的人担心，因为全家都穿着朱红（边注：双重）衣服”（箴31:21）。 {ML 145.1}"},{"t":7,"p":129,"c":"我们的服装既要朴素正派，也要质地优良，色泽雅观，耐穿适用。宁可选择坚实的料，而不要求好看。要做到保暖御寒。箴言中描写贤慧的妇女“不因下雪为家里的人担心，因为全家都穿着双重衣服”（箴31:21）。{ML 145.2}"},{"t":7,"p":130,"c":"我们的服装要清洁，不清洁的服装是有碍健康的，因而污损了人的身体和心灵。……{ML 145.3}"},{"t":7,"p":131,"c":"服装的各个方面都要合乎健康。上帝要我们“凡事兴盛，身体健壮”（约叁2）——身体和心灵都强壮。我们必须与上帝合作，以求身心的健康。这两方面都靠有助于健康的服装来促进。{ML 145.4}"},{"t":7,"p":132,"c":"衣服要自然朴素、雅观、合身与美。基督曾警告我们防止今生的骄傲，但祂并不反对雅致与自然的美。祂指着田间的花朵和洁白的百合花说：“所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢”（太6:29）！基督就是这样用自然界的事物来说明上天所欣赏的美，以及那能使我们讨主喜悦的正派、风雅、朴素、纯洁与合宜。（MH.288，289）{ML 145.5}"},{"t":7,"p":133,"c":"完美的健康有赖于完美的血液循环。应当特别关心四肢，使它们象胸膛和最暖和的心脏部位一样得到完全的保暖。（2T.531）{ML 145.6}"},{"t":7,"p":134,"c":"但愿我们的姐妹衣着朴素，就象许多人所作的那样：质量要好、耐穿、朴实、也合时宜；不要老是想着服装的问题。（LT.1897）{ML 145.7}"},{"t":4,"p":134,"c":"五月廿二日 饮食要有规律"},{"t":7,"p":135,"c":"“当叫众人知道你们谦让的心，主已经近了”（腓4:5）。 {ML 146.1}"},{"t":7,"p":136,"c":"在饮食上有规律对于身体的健康和内心的平静是非常重要的。（CH 118）{ML 146.2}"},{"t":7,"p":137,"c":"儿童们一般没有受到教导，认识何时吃、如何吃、以及吃什么的重要性。他们得到放纵食欲的允许，整天乱吃，除了眼前的水果之外，还要吃糕饼面包，黄油蜜饯之类，几乎吃个不停，成了暴食和消化不良的人。消化器官，就象不停工作的磨臼，变得虚弱，必须向大脑支取精力，帮助胃进行过度的工作，以致脑力也削弱了。这种反常的刺激和精力的耗损，使他们变得神经质，不耐约束，顽梗任性，暴躁易怒。……很难让他们有羞耻感和意识到罪的严重性质。（HR.1877.5.1）{ML 146.3}"},{"t":7,"p":138,"c":"在两餐之间，不要吃甜食、坚果、水果和任何食物。饮食不定时会破坏消化器官的正常运作，危害健康和快乐的心情。（MH 384）{ML 146.4}"},{"t":7,"p":139,"c":"另一种有害的习惯就是睡前进食。……睡眠往往受恶梦的打扰。早晨醒来，周身不爽，早餐也没有胃口。我们躺下睡觉的时候，胃的工作应当完全停止，和其他器官一样得到休息。（MH.303）{ML 146.5}"},{"t":7,"p":140,"c":"上帝的每一条禁命，都是为了人类的健康和永远的福利。（ST.1875.2.1l）{ML 146.6}"},{"t":7,"p":141,"c":"当（上帝的子民）挣脱摧毁健康的种种放纵时，他们就会有更清晰的洞察力，看出何为真正的敬虔。在宗教经验上就会见到一种奇妙的改变。（RH.1902.5.27）{ML 146.7}"},{"t":4,"p":141,"c":"五月廿三日 但以理是节制的榜样"},{"t":7,"p":142,"c":"“王与他们谈论，见少年人中，无一能比但以理、哈拿尼雅、米沙利、亚撒利雅，所以留他们在王前侍立。王考问他们一切事，就见他们的智慧聪明，比通国的术士和用法术的，胜过十倍”（但1:19,20）。 {ML 147.1}"},{"t":7,"p":143,"c":"但以理和他的朋友在接受训练的三年时间里保持了节制的习惯和对上帝的忠诚，不断依靠祂的能力。到了国王要考查他们的才能和学识时，他们就与其他考生一同参加考试，以便为国家服务。……他们敏锐的思维，精练得当的语言和渊博的知识，证明他们的智力健全活跃。……{ML 147.2}"},{"t":7,"p":144,"c":"上帝始终尊重行义的人。伟大的征服者把被占领国最有希望的青年人都聚中在巴比伦，但其中没有一个人能与希伯来的俘虏相比。他们健壮的体魄，坚定而敏捷的步伐，英俊的仪表，灵敏的感觉和纯净的气息，都是自然赋予顺从其定律之人的高尚标志。……{ML 147.3}"},{"t":7,"p":145,"c":"他们在巴比伦豪华宫廷的诱人影响中坚定屹立。今日的青年被纵欲的种种诱惑所包围。尤其是在我们的大城市里，形形色色满足情欲的娱乐随处可见，诱人视听。凡象但以理一样拒不玷污自己的人，必要获得节制习惯的报偿。……{ML 147.4}"},{"t":7,"p":146,"c":"但以理清醒的头脑，坚强的意志，以及他追求知识和抗拒试探的能力，在很大的程度上有赖于他简单的饮食和祈祷的生活。……{ML 147.5}"},{"t":7,"p":147,"c":"要凭着上帝所赐的人格挺身而立。……上帝必赐给你们镇定的神经，清醒的头脑，准确的判断力和敏锐的识别力。今日凡抱着坚强不移原则的青年，必蒙福获得身心灵的健康。（YI.1903.7.9）{ML 147.6}"},{"t":4,"p":147,"c":"五月廿四日 身体是心智的仆人"},{"t":7,"p":148,"c":"“因为上帝赐给我们，不是胆怯的心，乃是刚强、仁爱、谨守的心”（提后1:7）。 {ML 148.1}"},{"t":7,"p":149,"c":"人体受造的每一器官，都是为心智服务的，心智乃是全身的首脑，也是所有神经活力和心理活动的中心。来自脑部的神经控制全身。藉着脑部的神经，心理的印象就会像电报线一样很快传达到全身各处的神经；它们还控制着身体系统每一部分至关重要的行动。所有运动器官都由它们从大脑所接受的信息支配着。（3T 136，69）{ML 148.2}"},{"t":7,"p":150,"c":"贯通全身的脑神经是上天与人交流、影响人内在生活的唯一媒介。任何阻碍神经系统中电流流通的事物，都会削弱人体的活力，造成心智感官的麻木。（CG 446）{ML 148.3}"},{"t":7,"p":151,"c":"身体任何一个部分受到虐待，都把它的伤害报告大脑。（CE.124）{ML 148.4}"},{"t":7,"p":152,"c":"人人不单有权利，而且有神圣的义务明白上帝为他们的身体所设的定律。……他们越充分地了解人体，……就越会努力使自己的身体服从心智高尚的能力。他们会视身体为奇妙的组织，由无穷智慧设计者所创造，赐给他们，是要他们保守这台千弦琴和谐地演奏。（HR.1871.9.1）{ML 148.5}"},{"t":7,"p":153,"c":"要过成功的基督徒生活，培养健全的心智结合健康的身体是非常重要的。（HR.1871.11.1）{ML 148.6}"},{"t":7,"p":154,"c":"身心全部机能和谐健康的运作会带来快乐；这些能力越高尚越优雅，快乐也就越纯粹越清洁。（RH.1884.7.29）{ML 148.7}"},{"t":4,"p":154,"c":"五月廿五日 在基督里的保障促进健康"},{"t":7,"p":155,"c":"“敬畏耶和华，使人日子加多”（箴10:27）。 {ML 149.1}"},{"t":7,"p":156,"c":"凡接受上帝训练的人，都需要与自己的心、与上帝、与自然界有安静交流的时辰。……我们必须个别地听祂对我们的心灵说话。当万籁俱寂，我们安静地在祂面前等候时，心灵的静默，就使上帝的声音格外清楚。祂吩咐我们，“你们要休息，要知道我是上帝”（诗46:10）。……在熙来攘往的群众和人生的忙碌紧张中，那能这样得到振奋的人，就有光明和平安的气氛围绕着他。他必获得新的智力和体力。（ChS 249）{ML 149.2}"},{"t":7,"p":157,"c":"心智要变得聪明起来，意志要置于主的一边，身体的健康就会有奇妙的改善。（CH 504）{ML 149.3}"},{"t":7,"p":158,"c":"精神的疾病到处流行。人们所受的病苦，有十分之九是根源于此。……基督的宗教……乃中最有效的疗法之一；因它乃是最有效的神经安抚剂。（CH 324）{ML 149.4}"},{"t":7,"p":159,"c":"在天国一切都是健康的；我们越是感受到天国的影响，恢复健康就越有把握。……{ML 149.5}"},{"t":7,"p":160,"c":"敬虔与健康律并不冲突，而是完全和谐的。敬畏主是一切真兴旺的基础。（CH 29）{ML 149.6}"},{"t":7,"p":161,"c":"我们应该与上帝合作，照顾好自己的身体。爱上帝之心对于生命和健康十分重要；信靠上帝之心对于健康也是不能缺少的。为了保持完美的健康，我们的心必须在主里充满仁爱、盼望和喜乐。（RH. 1901.4.9）{ML 149.7}"},{"t":4,"p":161,"c":"五月廿六日 因良心无亏而享受平安"},{"t":7,"p":162,"c":"“爱祢律法的人，大有平安，什么都不能使他们绊脚”（诗119:165）。{ML 150.1}"},{"t":7,"p":163,"c":"心灵若是自由快乐的，有行义的意识且因使他人快乐而感到满足，就会产生一种愉悦，对全身都起作用，使血液循环更加通畅，且使整个身体更健康。上帝的福惠是一种医治的能力。那些多多造福于他人的人，必在内心和生活中体验到奇妙的福气。（CH 28）{ML 150.2}"},{"t":7,"p":164,"c":"那些走健康与圣洁道路的人不会因懊悔虚度的时光而烦恼，也不会因象有些人那样，若不参加空虚无益娱乐就因心中的阴郁和恐惧而困惑不安。……{ML 150.3}"},{"t":7,"p":165,"c":"娱乐使人兴奋，但沮丧必定接踵而来。有益的劳作和身体锻炼会对心理的健康有更健康的影响，且会使骨肉强健，促进血液循环，是恢复健康的好办法。……{ML 150.4}"},{"t":7,"p":166,"c":"行义为善的意识对于有病的身心是最好的良药。上帝特别的福惠落在接受之人的身上，便是健康和力量。（RH.1872.3.12）　{ML 150.5}"},{"t":7,"p":167,"c":"行善是对授受双方都有益处的事。如果你在关心别人时忘记自己，你就胜过了自己的软弱。你在行善时所体验的满足会大大有助于你恢复健康的思想方法。行善所带来的快乐会给心灵带来活力并振奋人的全身。（MM 106）{ML 150.6}"},{"t":7,"p":168,"c":"凡在上帝里有安静和知足之心的人，已经登上健康的坦途了。（CTBH 162）{ML 150.7}"},{"t":4,"p":168,"c":"五月廿七日 喜乐的心乃是良药"},{"t":7,"p":169,"c":"“喜乐的心乃是良药”（箴17:22）。{ML 151.1}"},{"t":7,"p":170,"c":"精神和身体是密切相关，相互依存，相互影响的。精神对于人身体健康的影响，远远超过许多人的认识。人所患的疾病，有许多是因精神忧郁造成的。忧伤、焦虑、不满、悔恨、内疚、疑虑，都会摧毁人的生命力，招致败坏与死亡。{ML 151.2}"},{"t":7,"p":171,"c":"疾病有时因幻想而产生和大大加重。有许多一辈子生病的人，只要相信自己是健康的，就能健康。……{ML 151.3}"},{"t":7,"p":172,"c":"勇敢、希望、信心、同情、仁爱，会促进健康、延长寿命。知足的心理，愉快的精神，会带来身体的健康和心灵的力量。（MH 241）{ML 151.4}"},{"t":7,"p":173,"c":"感激、喜乐、仁慈、信靠上帝的慈爱和看顾——这些乃是健康最大的保障。（MH.281）{ML 151.5}"},{"t":7,"p":174,"c":"还要说明在保持和恢复健康方面意志的力量和自制的重要性，忿怒、不满、自私、或污浊之念对身体的伤害甚至毁损，以及在另一方面喜乐、无私和感恩之心所拥有奇妙的生命力。{ML 151.6}"},{"t":7,"p":175,"c":"圣经中有我们应当思考的生理学真理：“喜乐的心，乃是良药”（箴17:22）。（Ed 197）{ML 151.7}"},{"t":7,"p":176,"c":"真正的基督教原则在众人面前敞开了一个价值无法估计的福乐之源。（CH 28）{ML 151.8}"},{"t":7,"p":177,"c":"我们应当鼓励一种愉快，希望和平静的心境；因我们的健康有赖于此。（3T 13）{ML 151.9}"},{"t":4,"p":177,"c":"五月廿八日 善行良言促进健康"},{"t":7,"p":178,"c":"“良言如同蜂房，使心觉甘甜,使骨得医治”（箴16:24）。{ML 152.1}"},{"t":7,"p":179,"c":"仁爱，喜乐，及鼓励的话，会比那些最有效的良药更好。它们会使灰心丧胆的人生起勇气，那些慈爱的行为及鼓励的言语，使家庭光明喜乐温暖，所费的力量，必得十倍的报酬。丈夫应当记得，教育儿女的责任大半落于母亲的身上；在陶铸他们心思的事上，母亲要下许多的功夫。因此丈夫应当有极温存的心，细心留意去减轻妻子的重担。他应当鼓励她依靠他的厚爱，指导她的心思仰望上天，那里有力量与平安以及为疲惫之人预备的最后安息。（1T 306）{ML 152.2}"},{"t":7,"p":180,"c":"他的仁慈和体贴对于他的妻子是一种可贵的鼓励。他让妻子快乐，自己心中也必得到喜乐与平安。（MH 374）{ML 152.3}"},{"t":7,"p":181,"c":"一个由主的灵所主持的家庭，是天国最美妙的象征。……凡足以破坏家庭安宁和团结的任何东西，都要坚决抑制。要珍惜仁慈和爱心。（ST.1911.6.20）{ML 152.4}"},{"t":7,"p":182,"c":"家庭应该是快乐、礼貌、仁爱常驻的地方。哪里有这些美德居住，哪里就有幸福与平安。（MH 393）{ML 152.5}"},{"t":7,"p":183,"c":"那些在最不利的环境中从事人生奋斗的人，可能因无须代价的小小关注而得到振奋、加强和鼓励。几句仁慈的话语，一点简单的关怀，能扫除压在人心头的试探的乌云。（MS.1900）{ML 152.6}"},{"t":7,"p":184,"c":"在温柔、仁慈与祥和的影响之下，必营造出一种能带来医治而不是伤害的气氛。（LT.1906）{ML 152.7}"},{"t":4,"p":184,"c":"五月廿九日 健康与幸福"},{"t":7,"p":185,"c":"“我将耶和华常摆在我面前；因祂在我右边，我便不致摇动。因此我的心欢喜，我的灵快乐；我的肉身也要安然居住”（诗16:8,9）。{ML 153.1}"},{"t":7,"p":186,"c":"基督徒应该在生活中亲近上帝，以便欣赏美好的事物，“结满了仁义的果子，叫荣耀称赞归于上帝”（腓1:11）。他的心应该充满感恩和赞美，随时准备见证所领受的福惠，记住有一位曾经说过：“凡以感谢献上为祭的，便是荣耀我”（诗50:23）。……{ML 153.2}"},{"t":7,"p":187,"c":"人人都有责任培养愉快的性情而不是念念不忘忧伤和烦恼。许多人不仅以这种方式使自己很可怜，而且牺牲了健康和福乐以致有了病态的想象。他们周围有不合意的事，他们总是沉着脸，皱着眉，显然表示不满。这些抑郁的表情对他们的健康是极大的伤害——因为阻碍了消化过程，干扰了营养的吸收。忧伤和焦虑虽不能补救一点邪恶，却能造成大害；然而愉快和盼望却会照亮他人的道路：“得着它的，就得了生命，又得了医全体的良药”（箴4:22）。{ML 153.3}"},{"t":7,"p":188,"c":"基督来使这被罪恶所败坏的世界恢复原有的美。在新天新地里不会有罪恶或疾病。……身体要恢复到原来的完美状态。我们要披上我们主无玷污的形像。……{ML 153.4}"},{"t":7,"p":189,"c":"基督徒的品格朝着完美的状态发展，就是朝着优美发展。……心意既然更新而变化了，圣灵所赐的美德就会显示在面容上，证明在心中作主的高雅、敏锐、平安、仁慈、纯洁而温柔的爱。……{ML 153.5}"},{"t":7,"p":190,"c":"要“凡事……常常感谢父上帝”（弗5:20）。（ST.1885.2.12）{ML 153.6}"},{"t":4,"p":190,"c":"五月卅日 赦罪带来医治"},{"t":7,"p":191,"c":"“我的心哪，你要称颂耶和华，不可忘记祂的一切恩惠。祂赦免你的一切罪孽，医治你的一切疾病”（诗103:2,3）。{ML 154.1}"},{"t":7,"p":192,"c":"救主既为人的身体也为人的心灵服务。祂所传的福音是属灵生命和身体康复的信息。救人脱离罪恶和治疗疾病是联系在一起的。这项工作交给了基督徒医生。他必须与基督联合，解救同胞肉体和心灵的疾苦。他要作病人仁慈的使者，治疗他们患病的身体和患罪病的心灵。（MH 111）{ML 154.2}"},{"t":7,"p":193,"c":"当那个可怜的瘫痪病人被带到耶稣正在教训人的屋边时，有一大群人围在门前，阻挡了到救主那里去的路径。但是可怜患者的心中已经燃起了信心和盼望。他建议他的朋友们把他抬到房子后面去，打开屋顶，将他缒到基督面前。他们就照着他的建议而行。当患者躺在大有能力之大医师脚前，人为恢复自己的健康已尽到了自己的努力。耶稣知道这位受苦的人被自己犯罪的意识所折磨，也知道他必须先摆脱这个重担。救主以最仁慈的神色望着他，不把他当外人，甚至不把他仅仅当作朋友，而是把他当作已经被接到上帝家里的人，对他说：“小子，放心吧，你的罪赦了”（太9:2）。（RH.1883.10.16）{ML 154.3}"},{"t":7,"p":194,"c":"许多人受着心灵疾病的痛苦，远远多于来自身体疾病的痛苦，他们得不到解脱，直到来到生命的源头基督面前。那时他们才会停止疲倦、孤寂和不满的抱怨。令人满足的喜乐会使心智有活力，使身体健康，精力充沛。（CH 241）{ML 154.4}"},{"t":7,"p":195,"c":"今天基督依然体谅每一位受苦之人的忧患。……祂知道如何说：“你痊愈罢”；吩咐受苦的人：“去吧，从此不要再犯罪了”（约8:11）！（YI.l898.12.29）{ML 154.5}"},{"t":4,"p":195,"c":"五月卅一日 医治万病的妙方"},{"t":7,"p":196,"c":"“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。{ML 155.1}"},{"t":7,"p":197,"c":"上帝的医治之能贯穿于自然界。一棵树如果被砍断，一个人如果受了伤或断了骨头，自然就立即开始修复伤处。甚至在需要出现之前，医治的手段就已作好了准备；一旦有一个部位受了伤，就全力以赴地进行修复。属灵方面也是如此。在罪恶尚未造成需要之前，上帝就已预备了补救的方法。每一个屈从试探的人都被仇敌打伤了。但哪里有罪恶，哪里就有救主。（Ed 113）{ML 155.2}"},{"t":7,"p":198,"c":"纯洁大能的福音一旦被人接受，就能医治由罪而生的疾病。“公义的日头”升起来，其“光线有医治之能”（玛4:2）。……{ML 155.3}"},{"t":7,"p":199,"c":"基督浸透人全身的爱，是一种赐生命的能力。它给人体的每一重要部分——大脑，心脏，神经——带来医治之能。藉着这种能力，人的最高机能被激活了。它使人的心灵摆脱罪孽、悲伤、焦虑和忧愁等压垮生命力的重累。平静和安宁也就随之而来。它在人心中栽培人世上任何事物所无法摧毁的快乐——就是在圣灵里的快乐，赐健康和生命的快乐。{ML 155.4}"},{"t":7,"p":200,"c":"我们救主的话：“到我这里来，我就使你们得安息”（太11:28），是治疗灵、智、体各种疾病的良方。人虽因自己的错行而给自己带来痛苦，主还是怜悯他们。他们可以从祂那里得着帮助。祂会为信靠祂的人施行大事。……{ML 155.5}"},{"t":7,"p":201,"c":"只要人向天开启心灵的窗户，接受上帝的恩赐，医治之泉就会涌了进来。（MH 115，116）{ML 155.6}"}]},{"n":"６月 快乐的生活","ps":[{"t":2,"p":0,"c":"六月  快乐的生活"},{"t":3,"p":0,"c":"基督徒实在快乐"},{"t":4,"p":0,"c":"六月一日 在年轻时要记念你的创造主"},{"t":7,"p":1,"c":"“你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主”（传12:1）。{ML 156.1}"},{"t":7,"p":2,"c":"但愿我能描述基督徒人生的荣美。他从人生的早晨开始，受自然的定律和上帝的律法所管理，坚稳地向前向上，每日更近他的天家，那里有生命的冠冕为他存留，并有一个新名，“除了那领受的以外，没有人能认识”（启2:17）。他不断地在快乐，圣洁和效能上长进。每年都比往年有所进步。{ML 156.2}"},{"t":7,"p":3,"c":"上帝已经给青年人一个阶梯去攀登。这条阶梯从地上直达天国。上帝在这梯子的顶端。祂的荣耀照耀着梯子的每一级。祂正注视着那些攀登的人，准备在他们手松脚软时予以帮助。我们可以充满快乐地说：凡不屈不挠攀登阶梯的人，一定会进入天城。（YI. 1902.6.26）{ML 156.3}"},{"t":7,"p":4,"c":"雅各在异象中所看见从梯子上上去下来的上帝使者，必援助每一个希望攀上最高天的人。天使在保护着上帝的子民，关注着他们所走的每一步路。凡攀登这条光明之路的人必得到报赏，可以进去享受他们主人的快乐。（RH. 1884.8.19）{ML 156.4}"},{"t":7,"p":5,"c":"幼年的虔诚能确保人充分享受一生的幸福。那些等到人生快要结束时才来寻求上帝的人，已经损失了一生纯洁高尚的幸福，──这种幸福是追求属世的享乐所永远得不到的。那些早已认识上帝的人，自幼就从天上纯洁的源头领受福乐。他们已准备好加入上帝的家庭。（YI.1900.10.25）{ML 156.5}"},{"t":4,"p":5,"c":"六月二日 基督在心中是快乐的泉源"},{"t":7,"p":6,"c":"“要以祂的圣名夸耀，寻求耶和华的人，心中应当欢喜”（代上16:10）。{ML 157.1}"},{"t":7,"p":7,"c":"成千上万的人……在渴望某种自己所没有的东西，化钱买那不足以作食物的，为不能使人满足的东西操劳。他们享用这些不能令人满足的娱乐，饥饿的人就会继续饥饿，干渴的人会继续干渴。但愿每一个这样的人都愿意听从耶稣的声音：“人若渴了，可以到我这里来喝”（约7:37）。凡喝了生命水的人不会再渴。……生命的泉源基督，乃是平安与幸福之源。……{ML 157.2}"},{"t":7,"p":8,"c":"青年人应当因主伟大的良善，慈爱的怜恤和温柔的同情而尊荣祂的圣名。他们可以藉着有规律的生活和敬虔的谈吐尊荣祂的圣名，彰显祂的恩典。他们这样作，性格就会变得温柔，暴怒之癖也消除了。（YI.1902.11.6）{ML 157.3}"},{"t":7,"p":9,"c":"心灵有基督作为常在的宾客是最快乐的。家庭以敬虔作为管理的原则是最有福气的。……在基督的平安和祂属天的临格充盈的工场里，工人是最可靠，最忠实，最有效的。那里有敬爱上帝之心。（LT.1897）{ML 157.4}"},{"t":7,"p":10,"c":"在这个世界里，离了耶穌就没有安慰和快乐。我们要承认祂为良友和救主。……在祂里面有无比的吸引力。但愿我们大家在这短暂的宽容时期里所过的生活，能使我们与祂一同作王直到永世无尽！（YI.1903.2.12）{ML 157.5}"},{"t":7,"p":11,"c":"你如果因信而有基督住在心中，……就会是幸福的，充满赞美和喜乐。（YI.1892.10.13）{ML 157.6}"},{"t":4,"p":11,"c":"六月三日 离开基督就没有真正的快乐"},{"t":7,"p":12,"c":"“可以进来享受你主人的快乐”（太25:23）。{ML 158.1}"},{"t":7,"p":13,"c":"有些人之所以不安，是因为没有寻求喜乐的唯一泉源。他们一直在基督以外寻找那唯有在祂里面才能得到的快乐。在祂里面是不会有失望的。你们竟疏忽了祷告这个何等宝贵的特权。……祷告乃是基督徒的力量所在。在孤独的时候，祷告会使他不感到孤独。他会体验到主的同在。因为祂曾说：“我就常与你们同在”（太28:20）。{ML 158.2}"},{"t":7,"p":14,"c":"青年人所缺乏的，就是宗教。这是任何其他事物所无法替代的。（MYP 383）{ML 158.3}"},{"t":7,"p":15,"c":"基督徒的盼望正是人所需要的。宗教对于信的人乃是安慰和引向真幸福泉源的可靠向导。（YI. 1907.1.1）{ML 158.4}"},{"t":7,"p":16,"c":"除了基督的喜乐之外，没有真正的喜乐。凡人所以为在基督以外所能获得的快乐，将证明如灰尘一般，会令人失望。决不要片时以为无信仰的人会是快乐的人。（LT.1899）{ML 158.5}"},{"t":7,"p":17,"c":"没有人能离开宗教而度真正快乐的人生。爱上帝的心，能洁净和提高人的每一个经验和愿望，加强人的爱情，并光照每一个高尚的乐趣，使人能欣赏一切真、善、美的事物。（CT 53）ML 158.6}"},{"t":7,"p":18,"c":"在真正的基督徒身上，总是能够找到一种明显的欢乐，一种对上帝神圣愉快的信赖，一种藉着顺从祂的天意而得以振奋的精神。（3T 377）{ML 158.7}"},{"t":7,"p":19,"c":"信靠上帝的爱，并信靠祂能使万事互相效力，这种信心足以减轻人烦恼和挂虑的重担，使人无论在顺境或逆境之中，都可以充满喜乐和知足的心。真宗教能直接使人增进健康，延长寿命，并提高我们对于它一切福惠的享受。它能为人开启一个永不枯竭的幸福之源。（PP 600）{ML 158.8}"},{"t":4,"p":19,"c":"六月四日 智慧和聪明带来快乐"},{"t":7,"p":20,"c":"“得智慧、得聪明的，这人便为有福”（箴3:13）。{ML 159.1}"},{"t":7,"p":21,"c":"大卫受膏，……这乃是要给这个青年人知道自己远大的前途。……{ML 159.2}"},{"t":7,"p":22,"c":"虽然他将要占居这崇高的地位，他依然安分守己地从事他的工作，等待耶和华在祂自己预定的时候，照祂自己的方法来实现祂的计划。这个牧童象受膏以前一样，谦卑虚心地回到山间，像过去一样依然温慈地看守保护着他的羊群，但这时他以新的灵感来编写他的诗，弹奏他的琴。在他面前散布着各样美丽的风景。……{ML 159.3}"},{"t":7,"p":23,"c":"大卫在青年时期的优美和精力之中，正准备担任一个崇高的地位，与世上最高贵的伟人并驾齐驱。他用他的才能，就是上帝所赐给他最宝贵的恩赐，来颂扬那厚赐恩典之上帝的荣耀。他深思默想的机会，使他在智慧和敬虔上格外丰富起来，使他得蒙上帝和天使的喜悦。当他思念创造主的完全时，他对上帝就有了更清楚的认识。晦涩的题目得了启迪，艰深难懂的事物得以明了，困惑矛盾的问题得以协调；每一线新的光芒使他发出新的乐音，写出更美妙的诗章，归荣耀给他的上帝和救赎主。那感动着他的慈爱，那环绕着他的忧伤，和那追随着他的胜利，──这一切都是他活泼的思想所充满的题旨；当他在自己生活的一切遭遇中看到上帝的爱时，他的心就涌出了更热烈的崇拜和感谢，他的口就唱出更富丽的歌曲，他的琴就奏出更欢乐的音调，于是这个牧童就力上加力，智上加智，因为有耶和华的灵在他身上。（PP 841，642）{ML 159.4}"},{"t":4,"p":23,"c":"六月五日 圣经显示真正快乐之道"},{"t":7,"p":24,"c":"“我喜悦袮的法度，如同喜悦一切的财物。……我要在祢的律例中自乐，我不忘记祢的话”（诗119:14-16）。 {ML 160.1}"},{"t":7,"p":25,"c":"圣经向我们呈现天国那测不透的丰富和不朽的财宝。人最强烈的愿望催促他去寻求自己的幸福，而圣经承认这种愿望，并向我们说明全天庭都与人一起努力，使人获得真正的幸福。圣经显示了基督的平安被赐给人所基于的条件，描绘了一个永远幸福光明的家乡，那里没有眼泪，也没有缺乏。（Lt 28, 1888） {ML 160.2}"},{"t":7,"p":26,"c":"那本有福之书会教导你坦率、凡事节制、俭朴、殷勤、真诚、正直。听从圣经的教导，会使你成为青年人的忠实朋友，并绐你一种感化力，引导他们不断向上，追求纯洁的品格，带领他们离开罪恶，走上公义的道路。{ML 160.3}"},{"t":7,"p":27,"c":"这样的人生是毫无乐趣的吗？不！它充满安慰和满足，因为你把天国带进了你的生活，把平安带进了你的心灵，证明“耶和华的律法全备，能苏醒人心”（诗19:7）。……{ML 160.4}"},{"t":7,"p":28,"c":"唯愿青年人都认识到将年轻的心献给上帝，是多么可贵。天使亲切地保护着敬爱上帝之青年的脚步。耶稣认识他们名字。他们的榜样还能帮助其它青年人行义。一个青年人如果能将上帝的警告和勉励，以及祂应许的宝贵珍珠存在心里，准备随时取用，他就能成为一个传光的活通道。他与众光之源取得联系。公义的日头将其医治之能的光线射入他的心灵，再反照他周围的人。（YI.1887.8.3）{ML 160.5}"},{"t":4,"p":28,"c":"六月六日 世上最快乐的人"},{"t":7,"p":29,"c":"“遇见这光景的百姓，便为有福；有耶和华为他们的上帝”（诗144:15）。 {ML 161.1}"},{"t":7,"p":30,"c":"你如果希望在所作的一切事上获得快乐和平安，那么，你无论作什么事都必须想到上帝的荣耀。你若渴望你心中得到平安，就必须认真效法基督的生活。这样你就不必假装快乐，或从放纵骄傲和世俗轻浮之事中寻找快乐。因为你从行义中所获得的宁静和快乐，是你在错误的行动中永远得不到的。耶稣取了人性，经历婴儿，儿童和青年期，以便知道如何同情众人，为儿童和青少年留下榜样。祂熟悉孩子的试探和软弱。祂本着祂的慈爱，为信靠祂的人敞开了欢喜快乐的泉源。藉着努力尊荣基督，效法祂的榜样，儿童和青少年能获得真正的快乐。他们会感觉到自己有责任在伟大的救灵计划中与耶稣基督同工。青年人若意识到自己在上帝面前有责任，就会摆脱一切卑劣、自私和污秽的行为。对于这样的人，生活充满意义。他们会认识到有许多光荣的大事等待他们去作。这样必产生一种影响，使青年人殷勤、快乐，并有力量承担人生的重担，应付失望和人生的艰难，象他们神圣的楷模那样。……我恳劝你们时常思考自己对上帝所负的责任。你若能意识到自己正在作上帝所喜悦的事， 就会靠着祂的大能刚强。你藉着效法那榜样，就能象祂。你的智慧并上帝和人喜悦你的心，都一齐增长。 （YI.1873.9.1）{ML 161.2}"},{"t":7,"p":31,"c":"那些在凡事上以上帝为初、为终、为至善的人，乃是世界上最快乐的人。（RH. 1884.8.19）{ML 161.3}"},{"t":4,"p":31,"c":"六月七日 顺服"},{"t":7,"p":32,"c":"“耶和华又吩咐我们遵行这一切律例，要敬畏耶和华我们的上帝，使我们常得好处，蒙祂保全我们的生命，像今日一样。我们若照耶和华我们的上帝所吩咐的一切诫命，谨守遵行，这就是我们的义了”（申6:24,25）。 {ML 162.1}"},{"t":7,"p":33,"c":"必须按正确的途径，从正确的源头寻求幸福，有些人认为放纵罪恶的享乐，或世俗欺骗的诱惑，必能得到幸福。有些人放弃身体和道德的责任，寻欢作乐，造成了身体和属灵的损失。还有人则寻求以放纵反常的食欲为乐，以为放纵食欲比保持健康和生命更加舒服。也有许多的人被情欲所困，为满足情欲而牺牲体力、智力和道德的能力。结果他们英年早逝，在审判的时候还要被控犯自杀的罪。{ML 162.2}"},{"t":7,"p":34,"c":"在违背自然律和道德律的道路上所得到的快乐，是值得羡慕的吗？基督的人生指出幸福的真正泉源，以及寻求的方法。他们如果真想获得幸福，就应当快乐地坚守自己的岗位，忠心地履行他们的职责，在思想和生活上与那完全的榜样保持一致。（YI.1872.4.1）{ML 162.3}"},{"t":7,"p":35,"c":"男女老少的生命与幸福，健康与喜乐，都在于顺从。顺从关系到他们今生和来世的幸福。（RH.1902.7.15）{ML 162.4}"},{"t":7,"p":36,"c":"我们从哪里能找到一位比独一的真神更可靠的向导呢？……哪里还有比永生的上帝所引领的道路更加安全的道路呢？我们跟从祂，决不会踏入杂草丛生的庸俗路径。（LT. 1897）　{ML 162.5}"},{"t":7,"p":37,"c":"顺从上帝的道路乃是清白、健康、快乐的道路。（RH. 1883.10.16）{ML 162.6}"},{"t":4,"p":37,"c":"六月八日 乐意遵行上帝的旨意"},{"t":7,"p":38,"c":"“没有异象，民就放肆；惟遵行律法的，便为有福”（箴29:18）。 {ML 163.1}"},{"t":7,"p":39,"c":"对那些爱上帝的人来说，遵守祂的命令，和做祂眼中所喜悦的那些事，将是最大的快乐。……{ML 163.2}"},{"t":7,"p":40,"c":"诗人说：“耶和华的律法全备”（诗19:7）。耶和华的律法简明，全面而又完美，是何等的奇妙！它十分扼要，容易记忆，但又非常深远以致完整地表达了上帝的旨意，不仅判断人外在的行为，也判断人的心思意念、欲望情感。人间的法律做不到这一点。它们只能处理外表的行为。……上帝的律法却管束着人心里激荡着的想要表现却没有机会表现出来的嫉妒、猜忌、仇恨、恶毒、报复、淫欲和野心等。这一切有罪的情绪在审判的时候都要处置，“因为人所作的事，连一切隐藏的事，无论是善是恶，上帝都必审问”（传12:14）。{ML 163.3}"},{"t":7,"p":41,"c":"在上帝的律法中没有不解之谜。人人都能理解它所体现的伟大真理。最弱的心智也能掌握这些准则。……{ML 163.4}"},{"t":7,"p":42,"c":"顺从律法不仅对我们的得救来说是必须的，对我们自己的幸福和凡与我们有关之人的幸福来说也是必不可少的。（ST. 1886.4.15）{ML 163.5}"},{"t":7,"p":43,"c":"人的幸福必须时常以上帝的律法为保障。……律法是上帝维护祂葡萄园的篱笆。顺服的人就得以脱离凶恶。（ST.1900.6.13）{ML 163.6}"},{"t":7,"p":44,"c":"在一切使人生有价值的事上，我们都欠祂的债。祂所要求于我们的，是内心的情感和顺从的生活。祂的命令若是遵守，就会给家庭生活中带来幸福。这种幸福惠及每一个人。（LT.1893）{ML 163.7}"},{"t":7,"p":45,"c":"行义会带来平安与圣洁的喜乐。（RH.1908.11.19）{ML 163.8}"},{"t":4,"p":45,"c":"六月九日 甘心听从"},{"t":7,"p":46,"c":"“你们若甘心听从，必吃地上的美物”（赛1:19）。 {ML 164.1}"},{"t":7,"p":47,"c":"上帝要求祂的子民顺从祂国度的律法，同时赐给他们健康和幸福，平安和喜乐。（CT 454）{ML 164.2}"},{"t":7,"p":48,"c":"敬爱并忠顺万灵之父上帝的伟大原则，与孝敬并顺从父母的原则是息息相关的。人若轻侮父母的权威，就必很快地到了轻侮上帝权威的地步。（PP 337）{ML 164.3}"},{"t":7,"p":49,"c":"孩子在很年幼时能理解简明的指示；可以用亲切合适的方法，教导他们顺从。……母亲不要让孩子在某一件事上占她的便宜。但也不必为了维护自己的权威而采用粗暴的方法。坚定的手与仁慈的心能让你所爱的孩子明白，从而达到这个目的。（CG 82）{ML 164.4}"},{"t":7,"p":50,"c":"当孩子们敬爱和信任他们的母亲，并且顺从她时，他们就学到了作基督徒的第一课。他们必须顺从耶稣，敬爱祂、信靠祂，就如他们顺从、敬爱和信靠父母那样。（HR.1877.8.1）{ML 164.5}"},{"t":7,"p":51,"c":"果断而长期地顺从父母智慧的管教既能增进上帝的荣耀和社会的福利，也会促进孩子自己的幸福。孩子们应当认识到，顺从家规就有他们完全的自由。基督徒也当学习同样的功课——顺服上帝的律法就有完全的自由。（RH. 1881.8.30）{ML 164.5}"},{"t":7,"p":52,"c":"孩子接受正确的管教，会比不受管教，任性放纵快乐得多。（MS.1901）{ML 164.6}"},{"t":4,"p":52,"c":"六月十日 金科玉律"},{"t":7,"p":53,"c":"“所以无论何事，你们愿意人怎样待你们，你们也要怎样待人”（太7:12 ）。{ML 165.1}"},{"t":7,"p":54,"c":"救主教导这个原则（金律）是要使人快乐，而不是不快乐；因为别无他法可以得到快乐。上帝希望男男女女过更高尚的生活。祂赐给他们生命之福，不是只为了叫他们能获得财富，而是要他们藉着做祂所委托人类的工作——找出和救济同胞需要的工作——来改进他们的高级能力。人不应为了自己的私利工作，而应为自己周围每一个人的利益工作，用自己的感化力和仁慈的行为造福他人。基督的生活例证了上帝的这个宗旨。（MS 132, 1902）{ML 165.2}"},{"t":7,"p":55,"c":"应当把握住每一个机会，为你们周围的人群谋福，使他们分享你们的爱。仁慈的言语，同情的态度，感激的表示，对于许多艰苦奋斗与孤怜寂寞的人，正如一杯凉水之于干渴的人一般。一句快乐的言语，一种仁慈的行为，都可以减轻那压在疲乏之肩上的重负。在不自私的服务中，可寻得真正的幸福。并且作这种服务的每一言行，都要记录在天上的案卷中，如同是对基督作的一样。……你们应当生活于救主之爱的阳光中，如此，你们的感化力就会造福于人群。（7T 49，50）　{ML 165.3}"},{"t":7,"p":56,"c":"为别人服务的无私精神，会使人产生稳定，深刻和基督般可爱的品格，给人带来平安与喜乐。（SC 80）{ML 165.4}"},{"t":7,"p":57,"c":"奉耶稣的名所履行的每一责任，所作的每一牺牲，都会带来极大的报赏。上帝为尽责的行动宣布并赐下福气。（4T 145）{ML 165.5}"},{"t":4,"p":57,"c":"六月十一日 喜乐与行善"},{"t":7,"p":58,"c":"“我知道世人，莫强如终身喜乐行善”（传3:12）。 {ML 166.1}"},{"t":7,"p":59,"c":"青年人也许以为寻欢作乐可以获得幸福，但他们这样作永远得不到真正的幸福。救主在世时并不求自已的喜悦。我们从圣经里读到：“祂周流四方行善事”（徒10:38），毕生都从事爱心的服务，安慰伤心的人，照顾贫穷的人，扶起被压下的人。祂在世上没有家，只有好心的朋友把祂当作客旅款待。然而有祂的同在，就是天国降临。祂天天遭逢试炼和试探，却既不灰心也不丧胆。……祂始终忍耐而且乐观，受苦的人拥戴祂为生命、平安和健康的使者。……{ML 166.2}"},{"t":7,"p":60,"c":"基督在祂毕生的工作中给我们留下了何等伟大的榜样啊！祂儿女中有谁像祂一样为上帝的荣耀而生活呢？祂是世上的光，凡为主成功地做工的人，必须从祂神圣的人生点燃自己的烛光。{ML 166.3}"},{"t":7,"p":61,"c":"基督对祂的门徒们说：“你们是世上的盐；盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了”（太5:13）。因而我们应当多么谨慎地效法基督的榜样啊。否则，我们就毫无价值──如同那失了味的盐一般。{ML 166.4}"},{"t":7,"p":62,"c":"我们惟有效法基督的榜样才能找到真正的幸福。人若接受了基督，他的心就会顺服，其宗旨也发生了变化。（YI.1901.8.22）{ML 166.5}"},{"t":7,"p":63,"c":"祂的服务所加给你的约束，都是要增进你的幸福。你若服从祂的要求，就必得到平安，满足和快乐。这是你在罪恶的道路上永远找不到的。（RH.1884.8.26）{ML 166.6}"},{"t":4,"p":63,"c":"六月十二日 恒心行善"},{"t":7,"p":64,"c":"“这些事都已听见了，总意就是敬畏上帝，谨守祂的诫命，这是人所当尽的本分”（传12:13）。 {ML 167.1}"},{"t":7,"p":65,"c":"所罗门告诉我们他追求幸福的历史。他追求知识，贪图享受，实施经商的大计，身处奢华诱人的宫廷生活。……{ML 167.2}"},{"t":7,"p":66,"c":"所罗门坐在象牙的宝座上，其台阶是精金做的，旁边有六个金狮子。他的视线正对着前面精心培育的美丽花园。这些庭园极其可爱，尽量按照伊甸园的样式，里面布置着来自国外的各种珍奇树木，瑰丽花卉。还有色彩斑斓的各种飞禽穿梭于树林之间，发出悦耳的歌声。年轻的仆役衣着华丽，等待服从他的任何旨意。他纵饮狂欢，骄奢淫逸，沉溺于声色之乐。{ML 167.3}"},{"t":7,"p":67,"c":"但是这一切都不能给王带来幸福。……他那本来俊美聪慧的容颜留下了放荡的痕迹。青春已怅然离他而去。皱纹出现在他忧虑悲伤的额头上。……他稍不随意，就破口大骂。{ML 167.4}"},{"t":7,"p":68,"c":"他身心受到摧残是他违犯自然律的结果。他承认自己虚度了一生，没有追到幸福。{ML 167.5}"},{"t":7,"p":69,"c":"通往真幸福的道路在各世代中都是一样的。恒心行善会导致尊荣、幸福和永生。（HR.1878.6.1）{ML 167.6}"},{"t":4,"p":69,"c":"六月十三日 为善和行善"},{"t":7,"p":70,"c":"“你当依靠耶和华而行善；住在地上，以祂的信实为粮”（诗37:3）。 {ML 168.1}"},{"t":7,"p":71,"c":"惟有为善行善，才能得到真正的幸福。那些忠心履行所派之工的人，将获得最纯洁，最高尚的快乐。……{ML 168.2}"},{"t":7,"p":72,"c":"基督已将服务的工作委派给所有的人。祂是荣耀之君，却宣称“人子来，不是要受人的服事，乃是要服事人”（太20:28）。祂是天上的大君，却甘愿到地上来执行祂父所交托的任务。祂尊重劳动。为了要给我们树立勤劳的榜样，祂曾用自己的双手从事木匠的工作。祂从很小的时候起，就参加维持家庭的生计。祂意识到自己是家庭的一员，就甘心负起自己的责任。{ML 168.3}"},{"t":7,"p":73,"c":"儿童和青少年在家中应当以减轻父母的负担，表现出无私的关心为乐。他们欣然担负起身上的责任，就是接受一种训练，使他们能胜任重要而有为的岗位。他们应当年年进步，逐渐摆脱童年的幼稚，达到老练的程度。男女儿童忠心履行家庭的简单义务，就是为心智、道德和属灵方面的登峰造极打下基础。（YI.1901.12.5）{ML 168.3}"},{"t":7,"p":74,"c":"有些人认为财富和悠闲是真正的幸福。其实那些常常忙碌，每天愉快工作的人，才是最快乐最健康的。井然有序的劳动所产生健康的疲倦，使人享受舒适酣睡之益。人必须辛劳才能每天得食的判决，和获得将来幸福荣耀的应许，来自同一个宝座，都是福气。（CG 342）{ML 168.}"},{"t":4,"p":74,"c":"六月十四日 知足"},{"t":7,"p":75,"c":"“敬虔加上知足的心便是大利了”（提前6:6）。{ML 169.1}"},{"t":7,"p":76,"c":"太多的忧虑和烦累被带入我们的家庭之中，却极少人珍视自然的单纯、安宁与幸福。应该少在意外界会说什么，多用心体贴自己家庭范围内的人。应该少表现世俗礼仪中的炫耀与虚情，而在家人亲属之间多以温柔与仁爱，愉快及基督化的礼貌相待。很多人都必需学习如何使家庭成为一个可爱而充满福乐的所在。感恩的心意与和蔼的表情，比财富和奢华更有价值，而且只要家中有爱，对简单事物的知足之心，就能使家庭充满快乐。（AH 108）{ML 169.2}"},{"t":7,"p":77,"c":"我们的救赎主耶稣虽以王者之尊在人间往来；然而祂的心却是柔和谦卑的。祂对于每一个家庭都是光明与福惠，因为祂携带着欢乐，希望和勇气。但愿我们不要过多满足心中的欲望，为装饰家庭而寻找难以得到的东西，同时却没有上帝所视为比宝石更可贵的长久温柔安静的心。简朴，温柔和真情，能使最贫寒的家庭成为乐园。欣然忍受一切困难，胜过失去平安与满足。（AH 156）{ML 169.3}"},{"t":7,"p":78,"c":"知足、平安和幸福的秘诀就在这里。……真正的基督徒……要寻求过有用的人生，使自己的习惯符合耶稣的榜样。这样的人会找到真正的幸福，就是善行的报答。这样的人会超越于奴役下不自然的人生，得享基督化淡泊的自由和恩典。（HR.1877.2.1）{ML 169.4}"},{"t":4,"p":78,"c":"六月十五日 感恩"},{"t":7,"p":79,"c":"“我要向耶和华歌唱，因祂用厚恩待我”（诗13:6）。 {ML 170.1}"},{"t":7,"p":80,"c":"每一个属世的欲望也许都满足了，但是人仍象那些染了可憎之疾，得到洁净和医治却不知感恩的麻疯患者一样。基督治好了这些麻疯患者，再造了他们被恶疾所摧毁的肢体，但是只有一个人在发现了自己痊愈之后回来将荣耀归给上帝。……{ML 170.2}"},{"t":7,"p":81,"c":"所记载十个麻疯患者的教训，应当在每一颗心中唤起最真诚的愿望，要将忘恩负义转变成赞美与感谢。但愿自称为上帝子民的人不要再怨叹不平。但愿我们记住是谁首先赐给我们一切福惠。我们有吃、有穿，生命得以维持，难道我们不应教训自己和我们的儿女常存感恩之心以回应我们的天父吗？ （RH.1894.11.13）{ML 170.3}"},{"t":7,"p":82,"c":"难道我们没有理由谈论上帝的良善，述说祂的权能吗？朋友如果善待我们，我们就觉得有特权感谢他们的善意。我们岂不更应该高兴地答谢那一位将各样美好全备的礼物赐给我们的“朋友”吗？所以我们要在每一个教会中培养感谢上帝的心。我们要教导自己的嘴唇在家庭中赞美上帝。……我们的礼物和捐献要表达我们对每日所领受恩惠的感谢。我们在凡事上都应显示主的喜乐，并宣扬上帝救恩的信息。（RH. 1908.5.7）{ML 170.3}"},{"t":7,"p":83,"c":"彰显基督品性的心，燃烧着上帝的爱。他们充满感恩之情。……要高举耶稣，用歌声和祈祷高举这位髑髅地的伟人。要热情地传福音。讲述上帝爱人的宝贵故事。在这项工作之中，你会得到满足，直到永远。（RH.1899.7.11）{ML 170.4}"},{"t":4,"p":83,"c":"六月十六日 感谢与赞美"},{"t":7,"p":84,"c":"“当称谢进入祂的门。当赞美进入祂的院，当感谢祂、称颂祂的名”（诗100:4）。 {ML 171.1}"},{"t":7,"p":85,"c":"我们如果愿意奉献身心侍奉上帝，从事祂所吩咐我们作的工，跟随耶稣的脚迹，我们的心就会变成神圣的琴瑟。每一根琴弦都将发出赞美和感谢，归给上帝所差来的除去世人罪孽的羔羊。……{ML 171.2}"},{"t":7,"p":86,"c":"基督希望我们把思想集中在祂身上。……不要看自己，要仰望耶稣基督。祂是每一福惠和恩典的支柱，是上帝的儿女所珍视所爱惜之一切事物的灵魂。……{ML 171.3}"},{"t":7,"p":87,"c":"主耶稣是我们的力量和快乐，是一个大仓库，供应人人随时都可以取用的力量。当我们研究祂、谈论祂，越来越清楚地看见祂，利用祂所乐意赐给我们的恩典和福气时，我们就能够给别人带来帮助。我们充满感恩之心，将白白得来的福惠分给别人，就这样一面领受，一面分赠，在恩典上长进。于是颂赞和感谢的热潮就从我们的唇间涌出。耶稣温柔的精神在我们心中激起感恩之念。我们的心灵因安全感而得到提升。基督的取之不竭，用之不尽的公义，因信而成为我们的义。（ST.1896.10.22） {ML 171.4}"},{"t":7,"p":88,"c":"我们的心要为每天的新福气而赞美祂慈爱看顾的证据。{ML 171.5}"},{"t":7,"p":89,"c":"早上睁开眼睛，要感谢上帝保佑你一夜平安。要感谢祂赐你内心的平安。早晨、中午和晚上，我们的感谢要象芬芳的香气上升到天庭。{ML 171.6}"},{"t":7,"p":90,"c":"千千万万的天使……保守我们脱离凶恶，击退想要毁灭我们的黑暗势力。即使道路上似乎困难重重，我们难道没有理由时刻感恩吗？（MH 253） {ML 171.6}"},{"t":4,"p":90,"c":"六月十七日 在生活的小事上忠心"},{"t":7,"p":91,"c":"“要给我们擒拿狐狸，就是破坏葡萄园的小狐狸”（歌2:15）。 {ML 172.1}"},{"t":7,"p":92,"c":"在许多方面，人生的幸福是与忠心履行日常职责联系在一起的。（AH 89）{ML 172.2}"},{"t":7,"p":93,"c":"正是对小事、琐事的疏忽，毒害了生活的幸福。忠心做好小事，构成此生所能实现之幸福的总和。在小事上忠心的人，在大事上也必忠心；在小事上不忠不义的人，在大事上也必如此。（2T.699）{ML 172.3}"},{"t":7,"p":94,"c":"直到你能甘心愉快地履行这些本分，你才配履行更大更高尚的义务。我们前面的这些卑微任务，总得有人去作；凡作的人，应当觉得自己是在作一种必要而高贵的工作，他们的任务虽或卑微，但却实在是上帝的工作，正如迦百列奉命去见先知一样。（3T 79）{ML 172.4}"},{"t":7,"p":95,"c":"生活中的小事，能培养人的精神，决定人的品格。……你可以在谈吐、语气、举止和表情上体现耶稣的精神。凡忽略这些小事，自以为已经准备好替主做惊人大事的人，有完全失败的危险。人生主要不是由伟大的牺牲和精彩的成就构成，而是由许多小事情组成的。（LT.1886）{ML 172.5}"},{"t":7,"p":96,"c":"请用显微镜观察路边最小最普通的花朵，注意它的每一部分是如何精致完美。同样，在最卑微的人身上，也能找到真正的优点。最普通的任务，只要凭出于爱心的忠诚去作，在上帝看来也是美好的。（Ed 114）{ML 172.6}"},{"t":7,"p":97,"c":"细微的关怀，小小的爱心和克己之举，从生活中默默流溢出来，犹如花卉的芳香，成为人生福惠和喜乐的主要成分。（MB 82）{ML 172.7}"},{"t":4,"p":97,"c":"六月十八日 家庭中慈爱的关怀"},{"t":7,"p":98,"c":"“我们若彼此相爱，上帝就住在我们里面，爱祂的心在我们里面得以完全了”（约壹4:12）。 {ML 173.1}"},{"t":7,"p":99,"c":"要使你的家充满温柔体贴的芳香。（AH 16）{ML 173.2}"},{"t":7,"p":100,"c":"家庭应当成为最纯洁，最高尚情感的中心。每天要坚持不懈地培养平安、和谐、感情和喜乐，直到这些珍宝常存于家庭每一成员的心中。（ST. 1911.6.20）{ML 173.3}"},{"t":7,"p":101,"c":"?我们这个世界上所以有这么多铁石心肠的男女，原因就是将真实的爱情视为懦弱的表现，而横加摧折和压制。这等人本性中更好的部分在幼年时已遭损坏，以致发育不良，除非有上帝的亮光融化他们冷酷与无情的私心，他们的幸福就要永远埋没了。我们若想有耶稣在世时所表现的那种柔和的心肠，并有天使为负罪的世人所显示的那种神圣的同情，就必须培养赤子般单纯的同情。（AH 107）{ML 173.4}"},{"t":7,"p":102,"c":"要尽可能称赞儿女，让他们生活愉快。……要藉着显示仁爱之心，保持他们心田的松软，为撒播真理的种子作好准备。要记住上帝不仅给大地赐下云彩和雨露，而且赐下美丽和熹的阳光，使种子萌芽，花朵吐艳。（AH 18）{ML 173.5}"},{"t":7,"p":103,"c":"褒奖的神色，鼓励的话语，必如阳光照在他们心里，往往使他们整天快乐。（AH 190）{ML 173.6}"},{"t":7,"p":104,"c":"对每一位妻子和母亲来说，丈夫和儿女的幸福快乐应比所有别人的幸福快乐更加神圣不可侵犯。（AH 252）{ML 173.7}"},{"t":4,"p":104,"c":"六月十九日 歌唱和让世界与你同唱"},{"t":7,"p":105,"c":"“祂使我口唱新歌，就是赞美我们上帝的话。许多人必看见而惧怕，并要倚靠耶和华”（诗40:3）。{ML 174.1}"},{"t":7,"p":106,"c":"上帝希望我们快乐。祂希望使我们口唱新歌，赞美我们的上帝。祂希望我们相信祂赦免了我们的罪，除去我们的不义。祂希望我们在心中为祂谱写音乐。……　{ML 174.2}"},{"t":7,"p":107,"c":"但愿我们所说的每一句话，所写的每一行字，都充满鼓励和毫不动摇的信心。……不要以为耶稣只是你弟兄的救主。祂是你个人的救主。你如果常存这种宝贵的思想，就会在心中为上帝谱写音乐。我们有权靠着上帝夸胜，有权引领别人认识到他们唯一的希望是在上帝身上，从而奔向祂求得庇护。{ML 174.3}"},{"t":7,"p":108,"c":"每一个向上帝奉献的举动都带着喜乐，因为当我们尊重祂已经赐给我们的亮光时，就有更多更大的亮光随之而来。我们必须……向公义日头的明亮光线敞开心怀。在完全的顺服里有平安。……{ML 174.4}"},{"t":7,"p":109,"c":"要让上帝的平安在你心中作主。这样，你就有力量承受一切苦难，并因你拥有忍耐的美德而喜乐。要赞美主，谈论祂的善良，述说祂的权能，使环绕你心灵的气氛充满馨香。……要用心灵和声音赞美那一位作你脸上光荣的主（诗42:11），赞美你的救主，你的上帝。（YI.1900.12.27）{ML 174.5}"},{"t":7,"p":110,"c":"要用诗歌表达我们的赞美与感谢。在受到试探的时候，不要意气从事，而要凭着信心向上帝发出感谢之歌。歌唱是我们克服灰心的武器。我们这样向救主临格的阳光敞开心门，就能……蒙祂赐福。（MH 254）{ML 174.6}"},{"t":4,"p":110,"c":"六月廿日 大自然的美景"},{"t":7,"p":111,"c":"“耶和华的作为本为大；凡喜爱的都必考察。……祂行了奇事使人记念”（诗111:2-4）。{ML 175.1}"},{"t":7,"p":112,"c":"上帝为我们的始祖设立了极为可爱的伊甸家园。祂也为我们的幸福而赐给我们高耸的树木，美丽的花朵和自然界中各样可爱的事物。（RH. 1871.7.25）{ML 175.2}"},{"t":7,"p":113,"c":"不论我们转向何方，我们仍能看见原始美景的遗迹，听见上帝的声音，并看到祂的手艺。……{ML 175.3}"},{"t":7,"p":114,"c":"自然界千万声音，一齐赞美上帝。在大地、在海洋、在太空，万物奇光异彩，千变万化，争艳斗美，我们可以从中瞻仰上帝的荣耀。永久的山岭述说祂的权能，树木挥动翠绿的枝条，向我们指出它们的创造主。花卉象宝石一般点缀在大地上，以美妙的低语，向我们述说伊甸的风光，使我们满心渴慕那水不衰残的胜景。褐色的大地铺上嫩绿的草坪，说明上帝对祂最小的创造物所有的关怀。海的洞穴，地的深渊，蕴藏着祂的财宝。那一位把珍珠安放在海洋中，将紫石英和橄榄石隐藏在岩石中的上帝是爱美的。在穹苍中升起的太阳，代表那作为一切受造之物的生命和亮光的上帝。装饰在大地，显示在诸天的一切荣耀和美丽，都在述说上帝。{ML 175.4}"},{"t":7,"p":115,"c":"我们既享受了主的恩赐，岂能忘记这位施恩者？这一切都应使我们深思祂的良善和慈爱。我们地上家乡的一切华美，都应使我们想到在天上家乡中水晶般的河流，碧绿的田野，摇戈生姿的树木，活水的泉源，辉煌的城邑和身穿白衣的歌咏队。那个地方的华美，是笔墨所难以描写，言语所无法形容的。（RH.1882.7.11）{ML 175.5}"},{"t":4,"p":115,"c":"六月廿一日 平安与平稳"},{"t":7,"p":116,"c":"“公义的果效，必是平安；公义的效验，必是平稳，直到永远”（赛32:17）。 {ML 176.1}"},{"t":7,"p":117,"c":"真正的心理学原则是在圣经中得到的。人不知道自己的价值。他行事按照自己未悔改的性情，因他不仰望他信心的创始成终者耶稣。凡来到耶稣面前、信靠祂并以祂为榜样的人，都体会到“祂就赐他们权柄，作上帝的儿女”（约1:12）这句话的意思。……{ML 176.2}"},{"t":7,"p":118,"c":"那些经历过真正悔改的人会以敏锐的感觉意识到自己对上帝的责任，就是恐惧战兢作成自己得救的工夫，脱离罪恶的大麻风，得以完全复元。这种经验会导致他们谦卑而充满信靠地依赖上帝。（1MCP 10）{ML 176.3}"},{"t":7,"p":119,"c":"要意识到主定晴在我们身上，祂的耳朵也垂听我们的祷告，这实在能使我们心满意足。知道有一位永远可靠的朋友，我们可以向祂倾诉心灵中的一切隐秘，实在是言语所无法形容的权利。（RH.1880.3.11）{ML 176.4}"},{"t":7,"p":120,"c":"享受耶稣基督信仰的男女不会心神不安，不平静，不满，变化无常；基督的平安在心中，会使人品格坚定。（TSB 159.3）{ML 176.5}"},{"t":7,"p":121,"c":"你不可让任何事物夺走你心灵里的平安、宁静和你现在蒙悦纳的保证。要把握每一个应许。只要你履行主所定的条件，这一切都是属于你的。完全放弃你原来视为非常聪明的道路，接受基督的道路，乃是在祂的爱里享受完全安息的秘诀。（LT.1898.130）{ML 176.6}"},{"t":7,"p":122,"c":"献身为基督服务的人，享有世界所不能给与也不能夺走的平安。（RH. 1894.11.27）{ML 176.7}"},{"t":4,"p":122,"c":"六月廿二日 心中喜乐面带笑容"},{"t":7,"p":123,"c":"“心中喜乐，面带笑容；心里忧愁，灵被损伤”（箴15:13）。 {ML 177.1}"},{"t":7,"p":124,"c":"你若是劳苦担重担的人，也不必象枯干枝子上的叶子一样卷起来。愉快和清洁的良心比药物更好，会成为你恢复健康的有效媒介。……{ML 177.2}"},{"t":7,"p":125,"c":"努力让自己快乐，会使你获益。……要尽可能到户外去享受微风与阳光的福惠。鸟儿的歌声和自然界的美景会在你心中激起圣洁感恩之情，使你敬爱那一位预知你的需要，用祂无数慈爱和恒久眷顾的证据环绕你的创造主。……{ML 177.3}"},{"t":7,"p":126,"c":"趁你还活着，要有人生的目标。要收集阳光而不是乌云。要追求在上帝的园中作一朵鲜艳美丽的花，向你周围的人散发香气。你这样做，就不至于夭折；但你不快乐地诉苦抱怨，就必缩短你的寿命。……{ML 177.4}"},{"t":7,"p":127,"c":"要从你的生活中剪掉每一败叶枯枝，使你只表现清新与活力。（HR.1871.6.1）{ML 177.5}"},{"t":7,"p":128,"c":"基督徒的快乐来自思考我们作为上帝儿女所享受的大福气。使徒说：“我所亲爱、所想念的弟兄们，你们就是我的喜乐，我的冠冕，我亲爱的弟兄，你们应当靠主站立得稳”（腓4:1）。我们与上帝和好的保证所给予心灵之宫的快乐光照，在基督里永生的盼望，造福他人的喜悦，这些喜乐不带任何忧愁。（LT.1897）{ML 177.6}"},{"t":7,"p":129,"c":"基督徒应当是人间最快乐、最幸福的人。（RH. 1871.7.25）{ML 177.7}"},{"t":4,"p":129,"c":"六月廿三日 仁慈是基督徒的标志"},{"t":7,"p":130,"c":"“她开口就发智慧，她舌上有仁慈的法则”（箴31:26）。 {ML 178.1}"},{"t":7,"p":131,"c":"你的影响深达人心，你所触及的每一根心弦都会颤动，回传给上帝。……你有责任成为最高意义上的“基督化”基督徒。你如果经常与上帝保持接触，看不见的线索就会吸引你同情所接触的人，并留下印象使你成为活的香气叫人活。但是你如果自私自利，自高自大，追求名利，那么不管你处于什么地位，有过什么经验，拥有多少知识，若是你唇间没有仁慈的法则，心中没有涌出仁爱甜美之气，就没有一件事能按照所该成就的作成。（LT.1891，37）　{ML 178.2}"},{"t":7,"p":132,"c":"仁慈、爱心和礼貌是基督徒的标志。……我们在互相交往时要记住，在别人的经历中，有凡人所看不见的篇章；有悲伤的历史记在天上的记录册中，却对爱窥视的眼睛保密。其中记载着与艰难的环境长期的奋战。这样的战斗发生在家里，一天一天消耗人的勇气、信心和依靠之心，直到人格的力量似乎完全摧毁。但是耶稣知道这一切。祂决不会忘记。亲切仁慈的话语，犹如天使的笑容，受这样的人所欢迎。真朋友有力的援手，比金银更加宝贵。（LT.1886年）{ML 178.3}"},{"t":7,"p":133,"c":"姊妹，弟兄或朋友，以真诚淳朴的态度所说的实话，能开启那需要基督化语言的芳香和基督之爱质朴细心地抚摸的心门。（MS.1900）{ML 178.4}"},{"t":4,"p":133,"c":"六月廿四日 爱能医治许多创伤"},{"t":7,"p":134,"c":"“亲爱的弟兄啊，我们应当彼此相爱：因为爱是从上帝来的；凡有爱心的，都是由上帝而生，并且认识上帝”（约壹4:7）。{ML 179.1}"},{"t":7,"p":135,"c":"就基督徒的立场而言，爱才是力量。才智与灵性的能力都包含在这原则之中。纯洁的爱有特殊的为善的功效，而且所行的尽都是善。它能防止不睦与痛苦，导致最真实的幸福。财富往往带有一种败坏和毁灭的影响；权势也充满严重的伤害之力；惟有真理和良善才是纯爱的本质。（AH 195）{ML 179.2}"},{"t":7,"p":136,"c":"一个与上帝及同胞和好的人，是不致变成不幸的。他的心中没有妒忌；恶意的猜疑不能插足其中；仇恨也不能存在。那与上帝和合的心是超升于今生的烦恼与试炼之上的。（5T 488）{ML 179.3}"},{"t":7,"p":137,"c":"撒但种在心田里的猜忌、嫉妒、恶意的猜度、恶言妄语、急躁、偏见、自私、贪婪和自负，必须予以铲除。若让这些罪恶存在心里，就必结出恶果来玷污多人。有多少人在栽培这些有毒的植物，害死了爱的珍果，玷污了心灵啊！（ST.1911.6.20）。{ML 179.4}"},{"t":7,"p":138,"c":"只有从基督的心里流露出来的爱才能医治。只有这种爱溢流在人里面，正如液汁在树里或血液在人体里那样，才能恢复受伤的心。{ML 179.5}"},{"t":7,"p":139,"c":"爱的方法具有奇妙的能力，因为这些方法是神圣的。如果我们能学到“使怒消退”的柔和的回答，“恒久忍耐，又有恩慈”的爱和“能遮掩许多的罪”的爱（箴15:1；林前13:4；彼前4:8），我们的人生就会获得何等的医治之能啊！我们的生活将会发生何等的变化，地球就会变得像天国，我们就得以预尝天国的滋味！（Ed 113，114）{ML 179.6}"},{"t":4,"p":139,"c":"六月廿五日 不说使人伤心苦恼的话"},{"t":7,"p":140,"c":"“人若爱生命，愿享美福，须要禁止舌头不出恶言，嘴唇不说诡诈的话。也要离恶行善；寻求和睦，一心追赶”（彼前3:10,11）。{ML 180.1}"},{"t":7,"p":141,"c":"如果能时常看守好嘴唇，不让诡诈的话败坏它们，就不知道可以防止多少痛苦、堕落和祸患了。我们如果不说使人伤心苦恼的话，除非不得已时谴责罪恶，免得上帝蒙受羞辱，就不知道可以杜绝多少误会、恶意和苦恼了。我们如果讲鼓励的话，讲盼望和信靠上帝的话，就不知道有多少光亮可以照在别人的道路上，并更加辉煌地反照到我们自己的心里。……圣经所启示的救赎计划，为世人开辟了一条可以获得幸福的道路，使他在地上的年日得以长久，并蒙受上帝的恩眷，把握着将来可与上帝的生命相比的永生。（RH.1883.10.16）　{ML 180.2}"},{"t":7,"p":142,"c":"有许多人因遭受烦恼和困苦而怨天尤人，却不知道他们是在自食其果。他们似乎觉得上帝苦待了他们，殊不知他们所遭遇的不幸，完全是他们自己造成的。我们慈悲仁爱的天父既设立了律例，就应许给顺从的人身心和道德的健康。{ML 180.3}"},{"t":7,"p":143,"c":"上帝要求我们将自己的意志顺服于祂的旨意；但祂并没有要我们放弃任何对我们有益的事物。没有什么人可以一心追求自私的满足而同时享有快乐。我们所能选择最聪明的道路就是顺从上帝；因为它必然带来平安、满足和快乐。……{ML 180.4}"},{"t":7,"p":144,"c":"人如果愿意听从上帝圣言的指导，与祂建立正常的关系，就能免除无数危难，享受平安和满足，使生活成为喜乐而不是重担。（RH.1883.10.16）{ML 180.5}"},{"t":4,"p":144,"c":"六月廿六日 十分平安"},{"t":7,"p":145,"c":"“坚心倚赖祢的，祢必保守他十分平安”（赛26:3）。{ML 181.1}"},{"t":7,"p":146,"c":"现今有许多人，因为想达到世界的标准，就思虑烦扰，精神痛苦。他们拣选了属世的工作，接受了世俗的忧虑，染上了世俗的风气。于是他们的品格受了毁伤，人生成了烦恼。他们又因为要满足自私的野心和红尘的欲望，竟不惜违背良心，为自己加添了悔恨的重担。那种不间断的忧虑，简直把他们一生的精力消耗殆尽了。我们的主希望他们卸下这个奴役他们的轭，并请他们接受祂的轭。祂说：“我的轭是容易的，我的担子是轻省的”（太11:30）。祂嘱咐他们先求上帝的国和祂的义，并应许他们说，他们今生所需的一切，都必加给他们。忧虑是盲目的，不能看明未来的事，惟有耶稣能从起初看到末后。在每一个困难中，祂都有解救的办法。我们的天父有成千种方法来帮助我们，是我们所不知道的。凡以上帝的工作和尊荣为首要的人，必能看见困难消散，脚前现出一条康庄大道。……{ML 181.2}"},{"t":7,"p":147,"c":"基督的内心，是与上帝完全和谐的，所以祂有完全的平安。祂从来不因人的称赞而得意，也不因人的责难或失望而沮丧。在最强烈的反对和最残酷的待遇之下，祂仍是刚强壮胆。（DA 330）{ML 181.3}"},{"t":7,"p":148,"c":"真正的幸福……可以在向基督学习时获得。……凡相信基督的话，把心灵交给祂保守，并照祂吩咐去作的人，必得平安和康宁。有耶稣与他们同在，使他们快乐，世上就没有什么能叫他们忧愁了。（ST.1904.1.13）{ML 181.4}"},{"t":7,"p":149,"c":"使人得不到平安的，乃是专爱自己的心。（DA 330）{ML 181.5}"},{"t":4,"p":149,"c":"六月廿七日 信靠即安全"},{"t":7,"p":150,"c":"“他永不动摇；义人被记念直到永远。他必不怕凶恶的信息；他心坚定，依靠耶和华”（诗112:6,7）{ML 182.1}"},{"t":7,"p":151,"c":"上帝已经在圣经中留下充分的凭据，可以证明圣经的神圣性质。凡有关我们得救问题的种种伟大真理，都在圣经中很清楚地说明了。主已应许要赐圣灵给一切诚心祈求的人，人靠圣灵的帮助，便可以亲自明白这些真理。上帝已经赐给人类一个稳固的根基，使人可以在其上建立自己的信仰。{ML 182.2}"},{"t":7,"p":152,"c":"但人有限的智力还是不能充分理解无穷之主的计划与旨意。我们永不能测透上帝。我们万不可用僭越的手，去揭开那蒙蔽着上帝威严的帘幕。使徒说：“深哉，上帝丰富的智慧和知识。祂的判断，何其难测！祂的踪迹，何其难寻”（罗11:33）！我们最多只能从祂向我们所行的事上了解祂的作为和动机，以便体验到祂的无限仁爱与慈悲，配合着无穷的大能。我们的天父本着智慧与公义掌管万事，所以我们不可焦躁不满，惶惑不信，却当屈身敬拜而顺服祂。凡有关我们利益的事，祂无不尽量地把祂的旨意向我们显明；至于在这范围以外的事，我们就当信赖祂全能的手和慈爱的心。{ML 182.3}"},{"t":7,"p":153,"c":"上帝虽已赐人充分的凭证，作为信心的根据，但祂总不会为不信之人除去一切怀疑的藉口。人若想找疑惑的托辞，总是可以找到的。……{ML 182.4}"},{"t":7,"p":154,"c":"不信上帝原是一颗没有重生而与上帝为敌之心的自然现象。但信心乃是圣灵所感召的，并且人惟有保持信心，信心才能成长。人非下一番决心的努力，信心便不能坚强。……我们唯有虚心信赖上帝，并遵守祂的全部诫命，才能得到安全。（GC 527，530）{ML 182.5}"},{"t":4,"p":154,"c":"六月廿八日 不要哀哭"},{"t":7,"p":155,"c":"“你为什么哭”（约20:15）？{ML 183.1}"},{"t":7,"p":156,"c":"他们（门徒们）常常讲以下的话：“我们素来所盼望要赎以色列民的，就是祂。”他们寂寞无聊，心中烦乱地想起祂的话来：“这些事既行在有汁水的树上，那枯干的树将来怎么样呢”（路24:21；23:31）？他们聚集在楼房里，关了门，上了锁，知道他们所爱夫子的命运随时都可能落到他们头上。{ML 183.2}"},{"t":7,"p":157,"c":"在这段时间里，他们原可以因知道救主已经复活而欢喜快乐。在墓园中，马利亚曾立在那里哀哭，殊不知耶稣就在身边。她的眼睛被泪水所蒙蔽，以致认不出救主来。而门徒的心也是这样满了忧愁，以致不相信天使的信息和基督自己的话。{ML 183.3}"},{"t":7,"p":158,"c":"今日有多少人像这些门徒一样！多少人发出马利亚绝望的呼声：“有人把我主挪了去，我不知道放在哪里。”救主可以对多少人这样说：“为什么哭？你找谁呢？”祂原来就在他们旁边，但他们模糊的泪眼竟认不出祂。祂对他们说话，他们竟不明白。{ML 183.4}"},{"t":7,"p":159,"c":"巴不得每一个垂下的头能抬起来，每一只眼睛能睁开看祂，每一个耳朵能听祂的声音！“快去告诉祂的门徒，说祂从死里复活了”（太28:7）。……不要像那些没有指望、无所倚靠的人那样悲伤。耶稣是活着的，正因为祂活着，我们也要活着。我们务要以感恩的心，和沾过圣火的口（见赛6:7）唱出快乐的歌声：基督已经复活了！祂活着替我们祈求。务要持守这个指望，它就必保守你的心灵，如同坚固牢靠的锚。你若信，就必看见上帝的荣耀。（DA 794）{ML 183.4}"},{"t":4,"p":159,"c":"六月廿九日 不要害怕"},{"t":7,"p":160,"c":"“你不要害怕，因为我救赎了你；我曾提你的名召你，你是属我的”（赛43:1）。{ML 184.1}"},{"t":7,"p":161,"c":"我们的试炼往往看起来不堪忍受。若没有上帝的帮助，我们确实也忍受不了。我们如果不依靠祂，就会落在只带来悲伤和忧愁的重累之下。但是我们如果以基督为我们的依靠，就不会在试炼之下消沉。当周围似乎一片黑暗，无法测透时，我们应当信靠祂的慈爱。我们必须重述基督对我们所说的话：“我所做的，你如今不知道，后来必明白”（约3:7）。　{ML 184.2}"},{"t":7,"p":162,"c":"不要以为耶稣仍在约瑟的坟墓里，有一块大石头挡着墓门。……当你的信心遭到试炼时，要表明你确知你有一位复活的救主，在为你和你所爱的人代求。……{ML 184.3}"},{"t":7,"p":163,"c":"圣经将我们获得幸福的责任加在我们身上。我们应当仰望生命之光。我们的用途在于我们自己的行动。（LT.1895） {ML 184.4}"},{"t":7,"p":164,"c":"我们大家都渴望幸福，但是许多人却得不到，因为他们采用错误的方法，没有努力争取。我们必须极为认真地努力，把信心与我们的一切愿望结合起来。于是幸福就悄然而至，似乎未经我们寻求。……当我们在不利的环境下安然信靠祂的慈爱，与祂保持亲近，并安心信靠祂的慈爱时，祂同在的感觉就会激发深刻宁静的喜乐。这样的经验使我们获得一种不急躁、不忧虑，始终依仗无穷大能的信心。（LT.1897）{ML 184.5}"},{"t":7,"p":165,"c":"我们必有至高者的能力与我们同在。……耶稣站在我们身旁。……当试炼临到时，上帝的大能力必随之至。（RH. 1890.4.29）{ML 184.6}"},{"t":4,"p":165,"c":"六月卅日 不要疑惑"},{"t":7,"p":166,"c":"“我们晓得万事都互相效力，叫爱上帝的人得益处，就是按祂旨意被召的人”（罗8:28）。{ML 185.1}"},{"t":7,"p":167,"c":"当试炼临到时，要记住那是为你的益处而来的。……当试炼与磨难临到你时，要知道它们的目的是使你可以从荣耀之主那里从新得力并更加谦卑。这样，祂就可以安全地祝福、支持和高举你。要凭着信心和“不致于羞耻”（罗5:5）的盼望，把握上帝的应许。{ML 185.2}"},{"t":7,"p":168,"c":"主何等恩待我们众人啊！我们信靠祂是何等地安全！祂称我们为祂的孩子。我们要来到祂面前，以祂为我们的慈父。祂希望祂公义的光辉从我们的脸上和言语行为上反映出来。如果我们彼此相爱，象基督爱我们那样，我们与上帝，以及我们彼此之间的障碍就必拆除，圣灵与我们之间交通的拦阻就会挪掉。……你要一心信靠祂。祂就必扶持你，担负你的重担。（LT.1904）{ML 185.3}"},{"t":7,"p":169,"c":"上帝的旨意是要祂的子民快乐。祂在我们面前敞开了一个又一个安慰之源，使喜乐与和平安充满在我们目前的经验之中。我们不必等到进入天国才有光明、安慰和快乐。在今生我们就可以享受这一切。……我们失去了许多东西，因为我们没有把握住患难之中可以得到的福气。我们的一切痛苦和忧伤，一切试探和试炼，一切悲哀和愁烦，一切迫害和缺乏，总而言之，万事都是互相效力的，要叫我们得益处。……所有的经验和环境都是上帝的工人，为要使我们得益处。惟愿我们能透过密云看到光明。（RH.1894.2.27）{ML 185.4}"},{"t":7,"p":170,"c":"我们的幸福不是来自周围的环境，而是来自我们的内心；不在于我们有什么，而在于我们是什么。（YI.1902.1.23）{ML 185.5}"}]},{"n":"７月 社交生活","ps":[{"t":2,"p":0,"c":"七月  社交生活"},{"t":3,"p":0,"c":"社交为救人"},{"t":4,"p":0,"c":"七月一日 耶稣在社交关系中的榜样"},{"t":7,"p":1,"c":"“第三日，在加利利的迦拿有娶亲的筵席，耶稣的母亲在那里。耶稣和祂的门徒也被请去赴席”（约2:1,2）。{ML 186.1}"},{"t":7,"p":2,"c":"在加利利的迦拿将举行一席婚筵。到场的是约瑟和马利亚的亲戚。基督知道这是一次亲人的团聚。一些有影响的人将要出席。于是祂与新收的门徒一起前往迦拿。主人一听说耶稣的来到，就向祂和祂的朋友们发出特别的邀请。……{ML 186.2}"},{"t":7,"p":3,"c":"祂参加了人员复杂的宴会，同时却没有一丝属世的轻浮损害祂的操行，祂用祂的临格认可了社交集会。{ML 186.3}"},{"t":7,"p":4,"c":"这对基督历代的门徒是一个教训，不要自绝于社会，排斥一切社交，寻求与同人严格隔离。为了影响各阶层的人，我们必须在他们所在之处会见他们，因为他们很少会自愿寻找我们。男男女女的心不应只从讲台受到神圣真理的感动。基督走到他们中间，作一个渴望他们受益的人，从而引起他们的兴趣。基督在他们日常的职业中找到他们，对他们现世的事务显出真实的关心。祂将祂的教训带入人们的家中，使全家的人都处在祂神圣临格的感化之下。……{ML 186.4}"},{"t":7,"p":5,"c":"耶稣斥责不节制、自我放纵和和愚妄；但祂的本性是爱交际的。祂既接受饱学之人和尊贵之人就餐的邀请，也接受穷人和受苦之人的邀请。……祂不许可放荡狂欢的场面，但无害的快乐是令祂喜悦的。犹太人的婚礼是一个严肃感人的场合，其中的喜庆快乐并非令这位人子不悦。（2SP.109）{ML 186.5}"},{"t":4,"p":5,"c":"七月二日 要象基督那样爱人"},{"t":7,"p":6,"c":"“你们要彼此相爱，象我爱你们一样，这就是我的命令”（约15:12）。{ML 187.1}"},{"t":7,"p":7,"c":"基督在祂的生活中实行祂自己的神圣教训。祂的热忱从来没有使祂变得狂热。祂表现出始终如一但不固执，仁慈但不软弱，温柔同情但不感情用事。祂很喜爱交际，但保持尊严，不鼓励任何不正当的亲密。祂的节制没有导致偏执或苛刻。祂不效法世界；但祂并非不关心最卑微之人的需求。祂洞悉所有人的需要。{ML 187.2}"},{"t":7,"p":8,"c":"从幼年到成年，基督所过的生活是谦卑，勤劳，顺从的完美模范。祂总是关心体谅别人，总是舍己。祂带着天国的印记而来，不是要受人的服侍，而是要服侍人。……{ML 187.3}"},{"t":7,"p":9,"c":"基督无私的一生是所有人的榜样。如果我们跟从祂的脚踪行，祂的品格就是我们效法的楷模。（Ev 636）{ML 187.4}"},{"t":7,"p":10,"c":"机智善断会使工人的效用增加百倍。在合宜的时候说合宜的话，表现合宜的精神，会在他想要帮助的人心中发挥感化之力。（GW 119）{ML 187.5}"},{"t":7,"p":11,"c":"要善待在信仰和教义上与我们不同的人。他们是基督的财产。我们在最后交账的大日要与他们相遇。在审判的时候我们要彼此相对，观看我们思想，言语和行为的记录，不是按照我们的看法，而是按照实际情况。上帝曾吩咐我们要彼此相爱，象基督爱我们一样。（YI.1897.12.9）{ML 187.6}"},{"t":4,"p":11,"c":"七月三日 爱朋友、也爱敌人"},{"t":7,"p":12,"c":"“你想，这三个人哪一个是落在强盗手中的邻舍呢？他说，是怜悯他的。耶稣说，你去照样行吧”（路10:36,37）。{ML 188.1}"},{"t":7,"p":13,"c":"基督来拆毁每一道隔墙。祂来显明祂怜悯和慈爱的恩赐像空气、阳光、滋润土地的雨露一样，是没有限制的。……不分邻舍和客旅，朋友和仇敌，祂都一视同仁。{ML 188.2}"},{"t":7,"p":14,"c":"祂从不弃人如草芥，……祂不论在哪一等人中，都提供适合时机与环境的教训。人对同胞所显的每一冷漠或侮辱，都使祂更觉得他们需要祂那兼具神性人性的同情。祂竭力让最粗鲁最无望的人生出希望，保证他们能变成纯洁无罪，并获得上帝的儿女所应表现的品格。{ML 188.3}"},{"t":7,"p":15,"c":"祂时常遇见那些曾流浪到撒但的控制之下而无力逃脱他网罗的人。对这一种灰心、多病、受试探并堕落的人，耶稣就要说一些最温慈怜悯的话。这正是人所需要并能明白的。此外，祂还遇见一些与人类的仇敌短兵相接的人，就勉励他们坚持下去，保证他们必要得胜，因为有上帝的天使在他们一边，赐给他们胜利。……{ML 188.4}"},{"t":7,"p":16,"c":"耶稣作了税吏席上的贵宾。祂那种仁慈和善的态度，显明祂很尊重每一个人的人格；人就发出一种不愿辜负祂信任的挚望。……{ML 188.5}"},{"t":7,"p":17,"c":"耶稣虽是犹太人，却毫不顾忌地与撒玛利亚人来往。……祂住在他们的家里，吃他们所预备的食物，在他们的街市上教训人，用极和善的态度和礼貌对待他们。当祂用人类同情的纽带把他们的心与自己接连之时，祂神圣的恩典就将犹太人所拒绝的救恩赐给他们了。（MH.25，26）{ML 188.6}"},{"t":4,"p":17,"c":"七月四日 同情众人"},{"t":7,"p":18,"c":"“向软弱的人，我就作软弱的人，为要得软弱的人。向什么样的人，我就作什么样的人。无论如何总要救些人”（林前9:22）。{ML 189.1}"},{"t":7,"p":19,"c":"人人都应认真研究怎样使自己变得最有用处，怎样成为所交往之人的福气。 {ML 189.2}"},{"t":7,"p":20,"c":"凡自称是上帝儿女的人，要常记着他们是传道者，在工作中要与各阶层的人士相接触。其中必有待人不诚的、高贵的、虚伪的、骄傲的、轻浮的、自主的、埋怨的、灰心的、狂热的、自大的、怯懦的、敏感的、内心高尚的、举止谦恭的、放纵的、无礼貌的、浅薄的人。………对这些不同的心思虽不能一律对待；然而，不拘他们或贫或富，或贵或贱，或依赖人的，或自主的，都需要仁慈、同情、真诚和爱心。藉着彼此接触联络，我们的思想会得到润饰和升华。我们都是互相关联、彼此依赖的，当本着手足的情谊紧密相连在一起。{ML 189.3}"},{"t":7,"p":21,"c":"基督教是藉着社会关系与世人接触的。上帝要求每一位体会过基督之爱，心中受过神圣光照的男女，都要把光照在不认识更美之路的人黑暗的道途上。……{ML 189.4}"},{"t":7,"p":22,"c":"我们要公开而勇敢地承认基督，在我们的品格上彰显祂的温柔、谦卑和仁爱，使人人都被圣洁的荣美所吸引。（MS.1897）{ML 189.5}"},{"t":7,"p":23,"c":"要充分利用那因基督的灵而成圣的社交能力去引人归向救主。……要让基督在我们里面成为泉源，直涌到永生，使一切与我们交往的人得到滋润。（MH 496）{ML 189.6}"},{"t":4,"p":23,"c":"七月五日 说话合宜之美"},{"t":7,"p":24,"c":"“一句话说得合宜，就如金苹果在银网子里”（箴25:11）。 {ML 190.1}"},{"t":7,"p":25,"c":"基督在餐饮之间控制着谈话、发表了许多宝贵的教训。在场的人乐意倾听，因为祂难道没有医好他们的疾病，安慰他们的忧伤，抱过他们的孩子吗？税吏和罪人都被吸引到祂面前。祂说话的时候，他们的注意力都集中在祂身上。{ML 190.2}"},{"t":7,"p":26,"c":"基督曾教导门徒在与别人交往时应当如何行事为人。祂教导他们关于真实社会生活的责任和规则，这些责任和规则与上帝国度的律法是一样的。祂以自己的榜样指教门徒：在参赴公共聚集之时，他们不必没什么可说的。祂的言谈与过去一般筵席上所听到的截然不同。祂口中所出的每一句话都是活的香气叫人活。祂说的清楚简明，祂的话就象金苹果在银网子里。（RH, 1900.10.2）{ML 190.3}"},{"t":7,"p":27,"c":"与基督交通——这是莫可言喻的宝贵经验！我们也有权享受这种交通。……早期的门徒听到基督的训言时，他们就感觉需要祂。他们寻求，寻见，并跟从了祂。他们在住家里，在桌边、在密室和田野常与祂同在。他们正好象学生跟着先生，每天从祂领受圣洁真理的教训。他们看祂犹如仆人看主人一般。……他们欢欢喜喜地侍奉祂。（ST. 1885.9.10）{ML 190.4}"},{"t":7,"p":28,"c":"我们的交友关系重大。我们可以建立许多愉快而且有益的关系，但没有什么关系象有限的人藉以与无限的上帝联络的关系那么宝贵。当结成这种关系时，基督的话就住在我们里面了。……结果我们就会有纯净的心，审慎的生活和无瑕疵的品格。但是我们惟有藉着与基督相识相交才能变得与祂相似，祂是无误的榜样。（ST.1885.9.10）{ML 190.5}"},{"t":4,"p":28,"c":"七月六日 真正的优雅"},{"t":7,"p":29,"c":"“不要毁谤，不要争竞，总要和平，向众人大显温柔”（多3:2）。 {ML 191.1}"},{"t":7,"p":30,"c":"真礼貌的要素就是替别人着想。重要而持久的教育，乃是扩大同情、激发博爱的教育。所谓的文明若不能使一个青年人孝敬父母，欣赏他们的美德，宽容他们的过错，接济他们的需要，使他成为温柔体贴的人，慷慨帮助老年、少年和不幸的人，并以礼貌对待众人，这种教育就是失败的。{ML 191.2}"},{"t":7,"p":31,"c":"在那神圣教师的门下学习真正优雅的思想和举止，胜过遵守任何固定的规则。祂的爱充满人心，将这些优良的品质赋予人的品格，使之与祂自己的品格相似。这样的教育会给人以一种天生的尊严和得体的意识，使人有文雅的举止和温柔的态度。这是时尚社会的表面客套所无法比拟的。{ML 191.3}"},{"t":7,"p":32,"c":"圣经吩咐人要有礼貌，并举出许多例子，说明无私的精神、温柔的美德、和悦的性情乃是真礼貌的特征。这些都只是基督品德的反映。世上一切真仁慈与礼貌，连那些不承认主名之人所表现的，都是从祂而来的。祂希望这些特征能在祂的儿女身上完全地反映出来。祂的旨意是要世人从我们身上看见祂的荣美。（Ed 241）{ML 191.4}"},{"t":7,"p":33,"c":"我们的救主每天生活中所发出来的光是何等柔和而美丽！祂的临格散发出何等的芳香！……凡有基督住在心里的人，必被神圣的气氛所环绕。他们洁白的衣袍必充满来自上帝花园的香气。（AH 424）{ML 191.5}"},{"t":4,"p":33,"c":"七月七日 基督化的礼貌"},{"t":7,"p":34,"c":"“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱”（约13:34）。 {ML 192.1}"},{"t":7,"p":35,"c":"礼貌的价值太少被人重视。许多心地善良的人却缺乏礼貌的态度。不少因真诚正直而备受尊重的人，却没有亲切之感。这种缺陷既破坏了他们自己的幸福，又损坏了对别人的服务。许多生活上最愉快最有益的经验，往往因缺乏考虑，因不礼貌的态度而牺牲了。（Ed 240）{ML 192.2}"},{"t":7,"p":36,"c":"圣经为我们提供了实行真礼貌的显著事例。亚伯拉罕是属于上帝的人。他每当支搭帐棚的时候，就立刻修筑祭坛，邀请上帝与他同住。亚伯拉罕很有礼貌。他的生活没有被自私所污染。任何自私的行为在上帝眼中都是可憎和讨厌的。请看他和罗得分手时的举动。虽然罗得是他的侄儿并且年轻得多，亚伯拉罕有选择的优先权，但他为顾全礼貌而放弃了他的权利，让罗得先为自己选择他所视为全地最理想的地方。请看他在酷热的正午如何欢迎那三位旅客，立即供应他们的一切需要。再请看他如何与赫人的子孙交易，购买撒拉的墓地。他尽管在忧伤之中，仍没有忘记礼貌。他虽然身为上帝的贵族，仍在他们面前屈身。亚伯拉罕知道什么是真正的礼貌，什么是人与人之间应有的态度。（RH.1885.9.8）{ML 192.3}"},{"t":7,"p":37,"c":"我们应当忘却自我，常常…伺机鼓舞别人，以亲切的行动和出自爱心的小小行动减轻他们的忧伤和重担。这种在我们家中开始的体贴的礼貌，若延伸到家庭范围以外，就可协助造成幸福人生的极点。（AH 428）{ML 192.4}"},{"t":4,"p":37,"c":"七月八日 为他人着想"},{"t":7,"p":38,"c":"“总而言之，你们都要同心，彼此体恤；相爱如弟兄，存慈怜谦卑的心”（彼前3:8）。 {ML 193.1}"},{"t":7,"p":39,"c":"伟大的使徒保罗在责任和原则处于危急的关头坚定不移。他大胆地宣扬基督，但是他从不严酷无礼。他有一颗仁慈的心，常常为他人着想。礼貌是他品格上的显著特点。这样他就能与上流社会的人士接触。……{ML 193.2}"},{"t":7,"p":40,"c":"他为真理而大发热心，勇敢地为基督争辩。然而彬彬有礼的风度和真文雅的美德乃是他行为的标志。…… {ML 193.3}"},{"t":7,"p":41,"c":"保罗到处吸引热心的人。他与弟兄们心心相印。他与弟兄离别时，因知道自己不能再与他们见面，就告诉了他们。他们便满心忧伤，恳劝他仍留在他们那里。于是保罗对他们说：“你们为什么这样痛哭，使我心碎呢”（徒21:13）？在这最后一次的离别时，他看见并感受到他们的忧伤，他那富于同情的心几乎破碎了。他们爱保罗，舍不得他离开他们。有哪一个基督徒不钦佩保罗的品格呢？他维护真理，坚如磐石，但他在朋友中间却是孩子般的温柔与深情。……{ML 193.4}"},{"t":7,"p":42,"c":"最基督化的信徒最仁慈，最富同情心，最有礼貌。他们的信心是坚定的，品格是刚强的。没有什么能使他们偏离信仰，或诱惑他们放弃自己的责任。 {ML 193.5}"},{"t":7,"p":43,"c":"基督徒必须培养柔和安静的精神。他必是镇静的，能体谅别人，又性情愉快，生病时不急躁，气候和环境也不能扰乱他。……上帝的儿女决不忘记行善。……他们行善是自然的，因为上帝藉着祂的恩典改变了他们的性情。（RH.1885.9.8）{ML 193.6}"},{"t":4,"p":43,"c":"七月九日 款待"},{"t":7,"p":44,"c":"“你们要互相款待，不发怨言。各人要照所得的恳赐彼此服侍，作上帝百般恩赐的好管家”（彼前4:9,10）。 {ML 194.1}"},{"t":7,"p":45,"c":"好客的精神一旦消失，心灵就会因自私而麻木不仁。（AH 447）{ML 194.2}"},{"t":7,"p":46,"c":"圣灵特别提到凡在教会中负责的人，其特别条件之一就是“乐意接待远人”（多1:8）。并且向全教会给出这个命令：“你们要互相款待，不发怨言”（彼前4:9,10）。……{ML 194.3}"},{"t":7,"p":47,"c":"这些告诫已经被人奇怪地忽视了。甚至在那些自称为基督徒的人中，也很少实行真实的待客之礼。在我们的信徒中，也未照所应当地视款待客人的机会为一种特权和福气。我们太缺少交谊，也不肯去多请二三人来同桌吃饭，若不是感到简便得太难为情，那便是过于丰厚炫耀。有些客人会推辞说“那是太麻烦了。”其实他不会辞绝你的盛意的，只要你说：“我们没有作什么特别的预备，但是我们欢迎你，我们有什么就吃什么吧。”这意外的客人受了你的款待，会非常感激，过于你作最费事之预备的。……{ML 194.4}"},{"t":7,"p":48,"c":"人为基督的缘故招待人，所付的一切费用，基督都记下了账。祂为此举供应一切必需之物。人若为基督的缘故招待他们的弟兄，尽其所能地使这访问对于客人及自己均获大益，在天上就要记下来，认为是配受特别福气的。{6T 344}　 ML 194.5}"},{"t":7,"p":49,"c":"当你开门接待基督穷乏受苦的儿女时，你就是在接待看不见的天使，也就是邀请天上的使者为伴侣。他们就必带来喜乐和平安的神圣气氛到你家中。他们口中所发赞美的声音，上天也必应和。每一件仁慈的行为都使天上的金琴响应。（DA 639）{ML 194.5}"},{"t":4,"p":49,"c":"七月十日 愉快"},{"t":7,"p":50,"c":"“怜悯人的，就当甘心”（罗12:8）。 {ML 195.1}"},{"t":7,"p":51,"c":"你有本分要尽，是要使你自己愉快的，也培养你慷慨无私的情怀，直到使你周围的人快乐成为你最大的乐趣。……（4T 61）{ML 195.2}"},{"t":7,"p":52,"c":"快活而不轻浮乃是基督徒的美德之一。（AH 433）　{ML 195.3}"},{"t":7,"p":53,"c":"不要让日常生活的困惑和忧虑扰乱你的心，使你满面愁容。你若是这样，总是会有苦恼愁烦之事的。生活是我们自己造成的。我们会寻见所寻找的。我们如果寻找忧愁和烦恼，将小小的困难扩大，就会发现大量这一类东西来充斥我们的思想和言谈。我们如果看事情光明的一面，就会发现足以令我们愉快喜乐。我们如果对人微笑，人们就会回报我们微笑。我们若说喜乐愉快的话，人们就会对我们说同样的话。（ST.1885.2.12）{ML 195.4}"},{"t":7,"p":54,"c":"撒但处心积虑要把人从一个极端推向另一个极端。我们既为光明之子，上帝就希望我们培养愉快欢乐的精神，以便宣扬那召我们出黑暗入奇妙光明者的美德。（AH 432）{ML 195.5}"},{"t":7,"p":55,"c":"你若进入一个地窖，就满可以谈论黑暗，说：“我看不见；我看不见。”但你既来到上面的房间，有日光照进来的地方，你就不必在黑暗里了。要来到基督所在之处，你就会拥有亮光。{ML 195.6}"},{"t":7,"p":56,"c":"真诚的基督徒会努力效法耶稣，因为作基督徒就是要基督化。……为耶稣所作甘心乐意的服务，会产生愉快的宗教。……在基督里有光明、平安和永远的喜乐。（MS.1867）{ML 195.7}"},{"t":4,"p":56,"c":"七月十一日 仁慈的言话"},{"t":7,"p":57,"c":"“主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲之的人，主每早晨提醒，提醒我的耳朵，使我能听，象受教者一样”（赛50:4）。 {ML 196.1}"},{"t":7,"p":58,"c":"如果基督和我们同住，我们在家里和在外面就都是基督徒。基督徒要对亲友说仁爱的话。他要仁慈，礼貌，富有爱心和同情心。要培养自己与天上的家庭同居。如果他是王室的成员，就必代表他要去的国度。他必以温和的态度对儿女说话，因为他知道这些儿女也是上帝的后嗣，天庭的成员。在上帝的儿女中不可存在苛酷的精神。（RH.1892.9.20）{ML 196.2}"},{"t":7,"p":59,"c":"有些人自豪于口无遮拦、生硬粗鲁，称之为坦率；但他们叫错了名称，这其实是彻头彻尾的自私。（RH. 1884.4.29）{ML 196.3}"},{"t":7,"p":60,"c":"基督总是镇静而又庄严的。与祂同工的人，必在他们的工作上运用恩典的膏油。他们的言语和行为有安抚的作用。（RH.1899.7.11）{ML 196.4}"},{"t":7,"p":61,"c":"我们必须培养怜悯、温柔、仁慈的美德，充满饶恕和同情的精神。我们要摆脱一切虚伪愚拙的话语，嘲笑戏谑的言词。但我们不可冷酷无情，离群索居。上帝的灵要降在你身上，使你象祂园子里芬芳的花朵。你要时常谈论亮光，谈论耶稣，就是那公义的日头，直到你自己改变了，荣上加荣，品格得以完善，力上加力，越来越反映耶稣宝贵的形像。（RH.1892.9.20）{ML 196.5}"},{"t":7,"p":62,"c":"基督总是随时分赐祂的富足，我们应当收集祂所赐与的珠宝，这样，从我们口中出来的言语就字字珠玑了。（6T 173）{ML 196.6}"},{"t":4,"p":62,"c":"七月十二日 儿女喜欢母亲的关爱"},{"t":7,"p":63,"c":"“她的儿女起来称她有福，她的丈夫也称赞她”（箴31:28）。 {ML 197.1}"},{"t":7,"p":64,"c":"家庭应该是世界上最吸引儿童的地方。母亲的同在应该是最有吸引力的。儿童的天性是敏感爱人的，容易高兴，也容易伤心。……{ML 197.2}"},{"t":7,"p":65,"c":"小孩子喜欢伴侣，不大乐意独处。他们渴望呵护和同情。他们以为自己所欢喜的，母亲也一定欢喜。……{ML 197.3}"},{"t":7,"p":66,"c":"母亲不要厌烦儿童的纠缠和吵闹，把他们赶开，而要为他们安排一些娱乐或轻松的工作，使他们能动手动脑。母亲若能与儿童表同情，指导他们的娱乐和工作，就会得到他们的信任。……母亲若有忍耐诚恳的爱，就能把儿童的思想转向正确的方向，并在他们心中培养善良可爱的性情。{ML 197.4}"},{"t":7,"p":67,"c":"母亲要谨防把她们的儿童教育成倚赖他人和专顾自己的人。不要让他们以自我为中心，一切都要围绕着他们转。一些父母化大量的光阴和精力让儿童开心。但他们也应教导儿童自己寻找快乐。要运用他们自己的智慧和才能。这样，他们就学会了满足于简单的娱乐。要教导他们勇敢地承受小小的失望和试炼。……要设法教训儿童学会为别人着想。（MH.388，389）{ML 197.5}"},{"t":7,"p":68,"c":"我们从圣经中看到了一段对幸福家庭和家庭主妇的优美描写：“她的儿女起来称她有福；她的丈夫也称赞她”（箴31:28）。（AH 534）{ML 197.6}"},{"t":4,"p":68,"c":"七月十三日 父亲的心转向儿女"},{"t":7,"p":69,"c":"“祂必使父亲的心转向儿女，儿女的心转向父亲”（玛4:6）。 {ML 198.1}"},{"t":7,"p":70,"c":"父亲在结束每日的工作回到家时，不会把他的困惑烦恼带到家中。他会感到家和家庭圈子太神圣了，不可被不快乐的困惑所损害。当他离开自己的家时，他并没有把自己的救主和信仰丢在脑后，而是与二者同行。他家的美好感化力，他妻子的祝福和他儿女的爱，使他的重担减轻了，他则以内心的平安和愉快鼓励的话语回报妻子和儿女，他们正高兴地等着欢迎他的到来。（RH.1899.8.8）{ML 198.2}"},{"t":7,"p":71,"c":"他应当以化一部分时间与儿女相处为一种愉快的调节。他可以带他们到花园里，向他们指出初绽的嫩芽和多采多姿盛放的花朵。……他可以让他们牢记：上帝既眷顾树木和花草，祂必更加眷佑按祂自己的形像创造的人类。祂会引导他们及早明白：上帝希望儿童美丽可爱，不用人为的装饰，而带有品格的美，以及和善可爱的吸引力。这些品质都会使他们的心欢喜跳跃。（ST. 1877.12.6）　{ML 198.3}"},{"t":7,"p":72,"c":"如果那些轻浮而贪爱享乐的人能认真思考真实的事物，就会对大自然的上帝充满崇敬爱慕之心了。（YI. 1897.5.6）{ML 198.4}"},{"t":7,"p":73,"c":"你若希望吸引自己的儿女归向耶稣，回家时就不要面带愁容，说严酷的话。你若因工作而疲乏劳累，就当向上帝求恩，求祂赐安息之灵，使你的心因柔和而软化，使你的口满有仁慈安慰的话语。要将你的儿女紧紧地系在你的心头。要将你宗教的好处介绍给你的儿女。（ST.1892.2.22）{ML 198.5}"},{"t":4,"p":73,"c":"七月十四日 相聚的快乐"},{"t":7,"p":74,"c":"“我们素常彼此谈论，以为甘甜，我们与群众在上帝的殿中同行”（诗55:14）。 {ML 199.1}"},{"t":7,"p":75,"c":"要用天伦之乐及亲子之情，笼络住你们的儿女。这样，他们就不会太想望去和别的青年人交游。……现今世上邪恶猖狂，对于儿女必须善加约束，因此作父母的人便应当加倍留意，与他们心心相结，让他们知道自己是尽力为他们谋福乐的。（AH 193）{ML 199.2}"},{"t":7,"p":76,"c":"父母要与家人共度晚上的时光。要撇下白天工作的操劳和困惑。……晚上的时光要尽可能过得快乐。（FE 154）{ML 19931}"},{"t":7,"p":77,"c":"要组成一个家庭读书会，每一个家庭成员都要放下当日忙碌的事务，一起学习。父亲，母亲，兄弟，姊妹，你们都要热心进行这种工作，并观察这家庭教会是否会大有进步。……你们要阅读那些会带给你真知识、并造福于全家的书籍。（RH.1902.7.29）{ML 199.4}"},{"t":7,"p":78,"c":"他们若能把儿女和学生召聚到身边，向他们显示爱心，关心他们的努力和娱乐，有时还要自己作一个孩子与他们同玩，就能使儿童十分快乐，并博得他们的爱戴和信任。（FE 18）{ML 199.5}"},{"t":7,"p":79,"c":"在真家庭仁慈智慧的引导下成长的孩子，决不会到外面去滥交和寻欢作乐。罪恶对于他们没有吸引力。家中的气氛会塑造他们的品格。他们所养成的习惯和原则，在他们离开家庭的保护、到世界上立足的时候，会使他们对试探有坚强的抵抗力。（MH 394）{ML 199.6}"},{"t":7,"p":80,"c":"年轻的心敏于对同情的接触作出反应。（FE 58）{ML 199.7}"},{"t":4,"p":80,"c":"七月十五日 以仁爱维系家庭"},{"t":7,"p":81,"c":"“用十弦的乐器和瑟，用琴弹幽雅的声音。早晨传扬祢的慈爱，每夜传扬祢的信实，这本为美事”（诗92:2-3）。{ML 200.1}"},{"t":7,"p":82,"c":"基督的宗教要引导我们对高低贵贱、富足的、贫穷的、快乐的、受压制的人尽力行善。尤其要在自己家里表现出仁慈。信仰要通过对父母、对丈夫、对妻子和儿女礼貌和爱心的行为表现出来。我们要仰望耶稣，接受祂的灵，住在祂良善和慈爱的亮光中，将祂的荣耀反照在别人身上。（MS.1891）{ML 200.2}"},{"t":7,"p":83,"c":"意气相投的人彼此之间的要求是非常强烈的。他们互相交往时应表现出仁慈和最温柔的爱。（ST.1898.9.1）{ML 200.3}"},{"t":7,"p":84,"c":"温柔的态度，愉快的言谈和仁慈的行为，使儿女的心与父母的相连系，用爱心的丝绳捆在一起；这一切都会使家庭有吸引力，胜过金钱所能买到的稀世饰物。（ST. 1884.10.2）{ML 200.4}"},{"t":7,"p":85,"c":"彼此善待和宽容能使家庭成为乐园，吸引圣天使到家中来。但是天使必远避那些充满不睦的言语，焦躁和纷争的家庭。（ST. 1884.4.17）　{ML 200.5}"},{"t":7,"p":86,"c":"圣经里含着处世治家最有价值的规则。……我们救主的山边宝训充满了长幼咸宜的无法估价的教训，应经常在家中诵读，并在日常生活中实践其中宝贵的教训。“所以无论何事，你们愿意人怎样待你们，你们也要怎样待人”（太7:12）。这条金律应该奉为家规。凡拥有基督精神的人必在家中彬彬有礼。……他们必不断地寻求使周围的人快乐，忘我而亲切地照顾他人。（ST.1886.7.1）{ML 200.6}"},{"t":7,"p":87,"c":"基督化的礼貌就象金钩子，将家人维系在爱的纽带中，一天比一天更加紧密，更加牢固。（HR.1877.8.1）{ML 200.7}"},{"t":4,"p":87,"c":"七月十六日 使家庭造福于人"},{"t":7,"p":88,"c":"“你摆设筵席，倒要请那贫穷的、残废的、瘸腿的、瞎眼的，你就有福了！因为他们没有什么可报答你。到义人复活的时候，你要得着报答”（路14:13,14）。{ML 201.1}"},{"t":7,"p":89,"c":"上帝不喜悦人自私自利，往往只顾到“我和我的家。”每个具有此种精神的家庭，务必受基督生平所例证的纯洁原理所感化悔改。那些闭关自守的人，不愿意被拉出来招待客人的，便丧失了许多的福气。（6T 344）{ML 201.2}"},{"t":7,"p":90,"c":"我们的家庭可以使其他许多人蒙福。我们的社交不应受世俗的习惯所支配，而应受基督的灵和祂的教训所指导。以色列人的一切宗教庆典都让穷人、外人和利未人参与。利未人是圣殿祭司的助手，也是宗教教师和传道士。他们被视为百姓的宾客，在各种社交和宗教活动中享受大家的款待，在生病和遭遇困难的时候得到温柔的照顾。我们应当把这样的人接到家里。传道的护士和教师，忧愁辛劳的母亲，或年老体衰、无家可归、贫困潦倒、灰心沮丧的人，若得到这样的招待，定能欢欣鼓舞!……{ML 201.3}"},{"t":7,"p":91,"c":"你们和蔼亲切的欢迎，炉边和餐桌旁的位置，分享祈祷时光的福气，对于许多这样的人来说，就象是一线天上的光芒。{ML 201.4}"},{"t":7,"p":92,"c":"我们的同情心应当超越自我和家庭的范围。那些让自己的家造福他人的人拥有宝贵的机会。社交的影响是一种奇妙的力量。我们只要愿意，就可以用它来帮助周围的人。……（MH 352-354）{ML 201.5}"},{"t":7,"p":93,"c":"我们在世的光阴很短。我们度过今生只有一次；所以我们不要虚度此生。（MH 355）{ML 201.6}"},{"t":4,"p":93,"c":"七月十七日 家庭应为青年人的避难所"},{"t":7,"p":94,"c":"“凡为我名接待一个象这小孩子的，就是接待我；凡接待我的，不是接待我，乃是接待那差我来的”（可9:37）。{ML 202.1}"},{"t":7,"p":95,"c":"我们的家庭应成为受试探之青年人的避难所。许多人正站在道路的交叉口。每一个印象和影响，就决定他们的选择，左右他们今生和来生的命运。（MH 354）{ML 202.2}"},{"t":7,"p":96,"c":"不可自己远离他们，乃当亲近他们。领他们围炉共话；请他们参加家庭礼拜。有成千成万的人需要别人为他们作一番工作。在撒但园中的每棵树上挂有诱惑人的毒果，凡摘取而尝食的人就有祸了。（RH.1885.11.10）　{ML 202.3}"},{"t":7,"p":97,"c":"罪恶向他们招手。它的乐趣耀眼而迷人！它欢迎每一个来的人。我们周围有许多无家可归的青年人。许多人的家庭没有高尚有益的影响，以致青年人流入罪恶的道路。在我们的家门口，他们正在堕入毁灭之中。{ML 202.4}"},{"t":7,"p":98,"c":"这些青年人需要一只同情的援手。朴实的仁慈话语，小小的关照，都会扫除聚集在人心头试探的乌云。人心需要基督化言语的芳香，和基督仁爱精神的轻抚。天来之同情心的真诚表达，能开启人的心门。我们如果愿意关心青年人，邀请他们到自己的家里，用快乐有益的气氛围绕他们，许多人就会快乐地掉转脚步、走上天路。（MH 354）{ML 202.5}"},{"t":7,"p":99,"c":"但是要记住，夫妻若只顾自己，满足于彼此倾吐爱情是得不到幸福的。要利用每一个机会为周围的人谋福利。……只有在无私的服务中才有真正的快乐。（MH 362）{ML 202.6}"},{"t":4,"p":99,"c":"七月十八日 请来宾参加家庭礼拜"},{"t":7,"p":100,"c":"“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗、入奇妙光明者的美德”（彼前2:9）。{ML 203.1}"},{"t":7,"p":101,"c":"从某种意义上说，父亲是家中的祭司，每天早晚要将祭物献在家庭的坛上。妻子和儿女要与他同心祈祷，唱诗赞美。早上出去从事日常的工作时，要把儿女聚集在身旁，跪在上帝面前，将他们交给天父照管。一天的辛劳结束时，一家人要聚集感恩祈祷、唱诗赞美、感谢上帝一整天的看顾。……不可疏忽举行家庭礼拜。（MH 392，393）{ML 203.2}"},{"t":7,"p":102,"c":"我们努力使客人安舒快乐、但我们亦不可忽视自己对上帝的责任，因任何理由而疏忽祷告的时辰。你们的谈话和欢娱不可过度，以致太疲乏而不能参加家庭礼拜，否则便是向上帝献上残缺的祭物了。傍晚，当我们能从容而清醒地献祷时，应在快乐感谢的颂赞中，献上我们的祈祷。{ML 203.3}"},{"t":7,"p":103,"c":"让一切来拜访基督徒的人都可看出，祷告的时辰乃是一天中最宝贵，最神圣，最愉快的时刻。这些崇拜的时辰有一种优雅而崇高的影响力，施及一切来参加崇拜的人。这样的时光会给心灵带来平安与快乐。（MYP 342）{ML 203.4}"},{"t":7,"p":104,"c":"一盏灯不论多么小，只要长明不灭，就能点燃其他许多的灯。……藉着忠心地运用家中的机会，我们就能有奇妙的前景。我们如果敞开家门和心门，接受生命的神圣原则，就能成为赐生命能力之流的通道。从我们家里就会流出医治的泉水，给荒芜不毛之地带来生命、美丽和累累的果实。（MH 355）{ML 203.5}"},{"t":4,"p":104,"c":"七月十九日 要交朋友就必须友善"},{"t":7,"p":105,"c":"“滥交朋友的，自取败坏，但有一朋友，比弟兄更亲密”（箴18:24）。{ML 204.1}"},{"t":7,"p":106,"c":"选民教育的安排，显明了以上帝为中心的生活乃是完美的生活。祂所激发的每一需要，祂都准备予以满足。祂所赐的每一才能，祂也都设法使之发展。{ML 204.2}"},{"t":7,"p":107,"c":"上帝是一切美丽的作者。祂是爱美的。上帝也设法满足祂儿女的爱美的心。祂又为他们社交的需要、仁爱有益的交往作了准备。这种交往可以大大培养同情心并促使生活愉快甜美。（Ed 41）{ML 204.3}"},{"t":7,"p":108,"c":"上帝的子民对于基督化的社交确实学得太少了。……通过社交，大家彼此结识，情投意合，营造了一派上天所悦纳的爱的气氛。（6T 172）{ML 204.4}"},{"t":7,"p":109,"c":"人人要找朋友，或是作别人的朋友。友谊的力量到何程度，彼此影响行善或行恶的力量也到何程度。人人都要结交友伴，并要互相影响。{ML 204.5}"},{"t":7,"p":110,"c":"那使人心相连的链环是神秘的，因它使两人的感情，爱好和原则密切投合。一个人感受另一个人的精神，又模仿其行为动作。象火漆保留印记一样，在心中也保留彼此交往所受的感应。这些影响虽然可能不易察知，但其力量仍是强大的。……如果所选交的友伴是敬畏上帝的人，影响所至，必引人倾向真理，责任和圣洁。真正的基督徒生活是一种向善的能力。（4T 587）ML 204.5}"},{"t":7,"p":111,"c":"真正友谊的热情……乃是天国喜乐的预尝。（MH 360）{ML 204.6}"},{"t":4,"p":111,"c":"七月廿日 公义使人生丰富"},{"t":7,"p":112,"c":"“追求公义仁慈的，就寻得生命、公义、和尊荣”（箴21:21）。{ML 205.1}"},{"t":7,"p":113,"c":"人若因上帝的爱而心中火热，他们为社交而举行的集会，就会获得最大的好处和教益。他们聚集在一起，交流学习圣经的心得，讨论推进祂圣工和造福同胞的方法。有圣灵作为贵宾光临这样的聚会。人们对所说所作的，都不会使祂担忧离去。于是上帝便得到荣耀。参加集会的人也得到了鼓舞和力量。……{ML 205.2}"},{"t":7,"p":114,"c":"当青年人思考伟大而崇高的救赎题目时，基督便高兴了。祂要作为长住的宾客来到这样的人心中，使他们充满喜乐和平安。……凡具有这种爱的人，必喜欢谈论上帝为爱祂的人所预备的事物。（YI. 1897.2.4）{ML 205.3}"},{"t":7,"p":115,"c":"男女青年决不要以为他们平常所进行的娱乐、晚会和音乐节目是基督所悦纳的。{ML 205.4}"},{"t":7,"p":116,"c":"我一再蒙指示，我们所有的集会都要体现出明确的宗教影响。我们的青年如果愿意聚集阅读和理解圣经，问道：“我该作什么才可以承受永生？”然后完全站在真理一边，主耶稣的恩惠就会进入他们的心。……{ML 205.5}"},{"t":7,"p":117,"c":"主对一切年长的和年轻的人说：让上帝的真理交织在你们的心灵之中。你们的祈祷应该是：“主啊，求祢保守我的心灵，免得我羞辱了祢。”（YI.1906.8.14）{ML 205.6}"},{"t":4,"p":117,"c":"七月廿一日 在乡间休息一天"},{"t":7,"p":118,"c":"“祂使我躺卧在青草地上，领我在可安歇的水边。祂使我的灵魂苏醒，为自己的名引导我走义路”（诗23:2,3）。{ML 206.1}"},{"t":7,"p":119,"c":"住在一个城市或村镇的几个家庭可以联合起来，离开使他们身心疲劳的居所而去乡下旅行，到美丽的河畔或森林间。在那儿大自然的风景是美丽的。他们应当为自己预备一些简单而卫生的食物，以及一些美好的水果和谷物，并在树荫下或露天铺张他们的桌子。旅行,运动,以及美景都是能促进食欲，致使他们可以享受连君王都羡慕的美筵。{ML 206.2}"},{"t":7,"p":120,"c":"在这样的场合中，父母和子女们都必感到摆脱了忧虑，操劳和烦恼。父母们应使自己也成为孩童，与儿女在一起，并尽量在各样事上使他们快乐。他们要整天时间都用来休养。户外活动对于那些在室内工作和惯于久坐的人是有益于健康的。凡能够作到的人都应当以此为当行的本分。这样做必多多获益而万无一失。他们能够带着新活力和勇气回到工作岗位上去，热情地从事他们的工作，而且他们还增加了抵抗疾病的能力。……{ML 206.3}"},{"t":7,"p":121,"c":"只有少数人认识到：在办公室内身负重责之人所从事的乃是一种不断折磨人的工作。他们日复一日，周复一周地被困禁于室内，而由于经常绞用脑汁的缘故，他们的体质便受到了亏损，因而危及生命。……{ML 206.4}"},{"t":7,"p":122,"c":"他们应该常常有所调剂，也应该常常和他们的家属同享整天的康乐活动，因为他们的家属几乎完全没有机会和他们在一起了。（1T 515）{ML 206.5}"},{"t":4,"p":122,"c":"七月廿二日 彼此访问"},{"t":7,"p":123,"c":"“那时，敬畏耶和华的彼此谈论，耶和华侧耳而听，且有记念册在祂面前，记录那敬畏耶和华、思念祂的名的人。万军之耶和华说：在我所定的日子，他们必属我，特特归我。我必怜恤他们，如同人怜恤服事自己的儿子”（玛3:16,17）。{ML 207.1}"},{"t":7,"p":124,"c":"我们个人对上帝的责任和工作，是别人所不能代替的。藉着教训，个人的努力和榜样，会使世界变得更加美好。我们应当培养社交的能力，不只是为了娱乐，而是有一个目标。许多生灵有待拯救。……我们与别人交际，应当有庄严及天国心思的特色。我们的谈话也应当是关于天国的事。……{ML 207.2}"},{"t":7,"p":125,"c":"有什么能比专心研究救赎的计划更有价值呢？这个题目是无穷无尽的。耶稣的爱，祂无穷之爱所给予堕落人类的救恩，圣洁的心，末世时代宝贵的救人真理，以及耶稣基督的恩典──这些题目都能激动人心，并使心地纯洁的人感觉到快乐，象门徒在以马忤斯的路上与耶稣同行共话时所得的一样。人若将自己的情意集中于基督，就必欣赏这种圣洁的交游，并从这种交往上收取神圣的力量。……何时上帝的真理成了心中长存的原则，它就要变成活的泉水。即或尝试去压抑它，它仍要自别处迸流出来；源源而出，无法遏止。真理在心中乃是生命的泉源，使疲倦的人恢复精力，并禁戒思想与言语上的邪恶，使一切尽都兴盛。……他们的快乐在于……耶稣和祂的爱。（RH.1885.11.10）{ML 207.3}"},{"t":4,"p":125,"c":"七月廿三日 耶稣和祂在伯大尼的朋友们"},{"t":7,"p":126,"c":"“耶稣素来爱马大和她的妹子，并拉撒路”（约11:5）。{ML 208.1}"},{"t":7,"p":127,"c":"有一户人家，是祂所喜欢去的，这就是拉撒路、马利亚和马大的家，因为在那具有信心和爱心的气氛中，祂的精神得着了安息。（DA 326）{ML 208.2}"},{"t":7,"p":128,"c":"伯大尼的拉撒路是基督最忠实的门徒之一。自从他们初次会见之后，他对基督的信心一向是坚定的。他深爱基督，救主也十分爱他。基督所行最大的一个神迹就是行在他身上。救主赐福给一切求祂帮助的人。祂固然爱全世界的人，但是与某些人却有特别亲密的来往。祂的心与伯大尼的这一家深相契合，而且为了其中的一分子施行了祂最奇妙的作为。{ML 208.3}"},{"t":7,"p":129,"c":"耶稣常在拉撒路家中休息。救主自己没有家，全靠朋友和门徒的款待。祂往往在疲乏困倦，渴慕人间的友谊时，就喜欢到这宁静的人家，远离那些横眉怒目的法利赛人的猜疑和嫉妒。在这里祂得到真诚的欢迎和诚挚圣洁的友谊。在这里祂能坦白而完全自由地说话，知道这一家人能了解祂的话而铭记不忘。{ML 208.4}"},{"t":7,"p":130,"c":"我们的救主喜爱一个安静的家庭和留心听祂讲话的人。祂渴望人间的温暖，礼貌和情爱。祂随时乐意讲说天上的教训，凡接受的人无不大大蒙福。……众人迟于领悟，基督就离开人群生活的烦恼，到伯大尼的这一家来休息。在这里祂就对几个能领悟祂的听者讲说上帝的手段。在这促膝谈心之时，祂便把一些无从告诉杂乱群众的事向他们说明了。祂无需用比喻向祂的朋友说话。（DA.524）{ML 208.5}"},{"t":4,"p":130,"c":"七月廿四日 保罗和提摩太的友谊"},{"t":7,"p":131,"c":"“写信给我亲爱的儿子提摩太。愿恩惠、怜悯、平安从父上帝和我们主基督耶稣归与你！……切切的想要见你，好叫我满心快乐”（提后1:2-4）。{ML 209.1}"},{"t":7,"p":132,"c":"保罗从凯撒的审判厅回到囚室。他看明自己至多不过得到短暂的缓刑。他知道他的仇敌若不置他于死地，是决不罢休的。但他也知道真理已经得到一次胜利。……{ML 209.2}"},{"t":7,"p":133,"c":"保罗日复一日地坐在他那幽暗的囚室中，知道只要尼禄说一句话或点一下头，他的性命就保不住了。所以他想念提摩太，并决定差人去请他来。保罗曾派他照看以弗所的教会，所以当保罗最后一次到罗马时，他就留在以弗所。保罗和提摩太二人之间的感情非常深厚坚强。提摩太自悔改之后就常与保罗同工，共尝艰苦，因此他们二人之间的友谊越来越为坚强，越为深厚，越为神圣，直至提摩太对于这位年迈力衰的使徒如同儿子对于敬爱的父亲一般。无怪保罗在孤独寂寞之中渴望见他一面。{ML 209.3}"},{"t":7,"p":134,"c":"提摩太从小亚细亚到达罗马，在最顺利的条件之下，也需要几个月的工夫，保罗知道自己将不久人世，深怕提摩太来不及赶来见他。他有重要的劝告和教训，要传给这个负有那么重大责任的青年；他一方面催促提摩太赶紧到他这里来，一方面将他或许不能面述的遗嘱写出来。保罗对于这个在福音里所生的儿子和他所看管的教会心中充满亲切的关怀，所以设法把提摩太必须忠于他所受神圣委托的重要性印刻在他心中。……保罗在信的最后，把亲爱的提摩太交托与牧长基督的保护。在祂手下作牧人的虽然仆倒，祂必依然看顾祂的羊群和仆人。（AA.498，499，508）{ML 209.4}"},{"t":4,"p":134,"c":"七月廿五日 约拿单和大卫"},{"t":7,"p":135,"c":"“英雄何竟在阵上仆倒；约拿单何竟在山上被杀。我兄约拿单哪！我为你悲伤！我甚喜悦你！你向我发的爱情奇妙非常，过于妇女的爱情。”（撒下1:25）。{ML 210.1}"},{"t":7,"p":136,"c":"约拿单和大卫的友谊，……是出于上帝的旨意，为要保护这个将来作以色列王的青年。（PP 649）{ML 210.2}"},{"t":7,"p":137,"c":"这时，正当大卫的道路没有多少光明的时候，约拿单探知他隐匿的地方就特来看望。这个意想不到的拜访使大卫甚为欢喜。这两个朋友见面畅叙别情的时机真是一刻千金。他们述说自己的经验，约拿单便坚固大卫的心，说：“不要惧怕；我父扫罗的手，必不加害于你；你必作以色列的王，我也作你的宰相；这事我父扫罗知道了。”他们彼此谈论上帝对待大卫的奇妙作为，这个被追逐的逃亡者得了很大的鼓励。“于是二人在耶和华面前立约；大卫仍住在树林里，约拿单回家去了”（撒上23:18）。{ML 210.3}"},{"t":7,"p":138,"c":"大卫在约拿单来访问后，就用赞美的诗歌坚固自己的心。他一面弹琴，一面唱诗。（PP 660）{ML 210.4}"},{"t":7,"p":139,"c":"约拿单是生来继承王位的，然而他却知道上帝的旨意不要他作王；他以挚爱的心对待他的竞争对手，作他最忠诚的朋友，自己甘冒生命的危险保护大卫的性命；在他父亲势衰力弱的穷途末路中，他仍然坚贞地侍立在他的身旁，最后竟倒在他的身边——这约拿单的名字是上天所重视的，也永留在人间作为证据，证明无私之爱的存在及其能力。（Ed 157）{ML 210.5}"},{"t":7,"p":140,"c":"我们既与基督联合，就用爱的金链与我们的同胞联系在一起了。（COL 384）{ML 210.6}"},{"t":4,"p":140,"c":"七月廿六日 消遣恢复精神和体力"},{"t":7,"p":141,"c":"“祢必将生命的道路指示我，在祢面前有满足的喜乐，在祢右手中有永远的福乐”（诗16:11）。{ML 211.1}"},{"t":7,"p":142,"c":"基督徒有权利也有义务藉着无害的娱乐来恢复精神，增强体力，旨在利用自己的体力和智力荣耀上帝。我们的休息活动不应该一味追求快乐，采取无意义的形式。我们休息的方式可以帮助和提高那些与我们结交的人，并使我们与他们能有效地从事交付给我们基督徒的一切本分。……基督宗教的影响是快乐而高尚的，高过一切愚昧的戏谑，虚妄而轻浮的空谈。在我们休息的各种场合中，都可以从神圣能力的泉源中获得新的勇气和力量，成功地把我们的生活提高到纯洁、良善和圣洁的境地。（RH.1871.7.25）{ML 211.2}"},{"t":7,"p":143,"c":"思想病态的人视宗教为暴君，用铁杖管制他们。这等人时常怨叹自己的堕落，为假想的罪恶悲哀。他们的心中没有爱，常常愁眉苦脸。青年人或其他人天真的笑容，会令他们寒颤。他们认为一切的休息或娱乐都是罪恶，人心必须经常保持在严峻冷酷的状态中。这是一种极端。还有的人认为人应当不断开动脑筋,发明各种娱乐消遣以获得健康。他们学会了靠赖刺激，否则就不舒服。这等人不是真基督徒。这是另一种极端。基督教的真正原则，在众人面前敞开了幸福的泉源，其长阔高深，都是无可测量的。（1T 565）{ML 211.3}"},{"t":4,"p":143,"c":"七月廿七日 没有人为自己而活"},{"t":7,"p":144,"c":"“我们没有一个人为自己活”（罗14:7）。{ML 212.1}"},{"t":7,"p":145,"c":"一般青年人所有的行为，仿佛都在将宝贵的宽容时期，就是恩典仍然存留的日子，当作一个大假期，而他们活在世上，只不过是为了寻欢作乐而已，不断地寻求刺激以满足自我。撒但特别努力引领他们从属世的娱乐中寻找幸福快乐，并且竭力想显明这些娱乐是无害而纯正的，甚至是健康所不可或缺的，借此为自己辩护。（1T 501）{ML 212.2 }"},{"t":7,"p":146,"c":"追求刺激性娱乐的愿望，对于上帝的百姓，尤其对青年是个试探和网罗。撒但不断地准备诱饵来引诱人心不为将来要发生的大事而进行认真的准备。他通过种种世俗的事物进行不断的刺激，来诱惑那不提防的人参加属世的宴乐，像种种演出、讲座以及形形色色的宴乐都是设法引人贪爱世界，并因与世界联合而削弱了信心。（CT 325）{ML 212.3}"},{"t":7,"p":147,"c":"属世的娱乐使人晕头转向。许多人为了片刻的享乐，牺牲了天国的友谊，及其和平，仁爱和喜乐。（RH.1884.1.29）{ML 212.4}"},{"t":7,"p":148,"c":"基督徒有许多幸福的源泉供他们享用。他们可以准确地判断正当合理的快乐，享受各种不浪费精力或败坏心灵的娱乐。这些娱乐不会令人失望，留下不良的影响，损害人的自尊，妨碍人发挥作用。他们如果与耶稣在一起，抱着祈祷的精神，就必绝对安全。（RH.1884.8.19）{ML 212.6}"},{"t":7,"p":149,"c":"对着如此崇高的恩召，我们中间的青年人……必须谨慎自己所行的道路。切记他们无论走什么道路，别人都会跟上来。（CT 535）{ML 212.7}"},{"t":4,"p":149,"c":"七月廿八日 上帝赐给我们良善"},{"t":7,"p":150,"c":"“上帝喜悦谁，就给谁智慧、知识、和喜乐”（传2:26）。{ML 213.1}"},{"t":7,"p":151,"c":"不能要求青年人像老年人那般老成持重，要求儿童像长者那么沉静严肃。罪恶的娱乐是应当禁止的。……要为他们预备一些无损于道德的有益娱乐。（CT 335）{ML 213.2}"},{"t":7,"p":152,"c":"休息与娱乐是有区别的。真正的消遣能使体力得到恢复。消遣使我们摆脱日常的忧虑和事务，身心得到恢复，以新的活力重新履行人生的职责。反之，娱乐的目的乃是寻欢作乐，不加节制，耗费了人从事有用工作的精力，因此妨碍了人真正的成功。（Ed 207）{ML 213.3}"},{"t":7,"p":153,"c":"我们一方面要避开虚伪矫饰的事物，……一方面还要提供纯正高尚，使人积极向上的快乐泉源。（AH 499）{ML 213.4}"},{"t":7,"p":154,"c":"我们不应该模仿世人的方式来度假,但是又不能毫不在意地度过。……在假期中, ……当研究并安排一些事物来代替这些危险的娱乐。（CT 346）{ML 213.5}"},{"t":7,"p":155,"c":"最有益于儿童和青少年的娱乐，莫过于那些能给别人带来帮助的活动。（Ed 212）{ML 213.6}"},{"t":7,"p":156,"c":"我们把节假日奉献给上帝，纪念祂待我们的恩典，岂不更好吗？……{ML 213.7}"},{"t":7,"p":157,"c":"世界上有许多节假日。人们热衷于球赛、马赛、赌博、抽烟和喝酒。他们清楚地表明自己是站在什么旗帜之下。……上帝的子民岂不应举行更多的圣会来感谢上帝丰盛的福惠吗？（CT 343）{ML 213.8}"},{"t":4,"p":157,"c":"七月廿九日 行善人的道"},{"t":7,"p":158,"c":"“智慧必使你行善人的道，守义人的路”（箴2:20）。{ML 214.1}"},{"t":7,"p":159,"c":"有些娱乐方式对于身心都有很大的助益。一个开明和有鉴别力的人必会找到丰富多彩的娱乐方式。其来源非但无害，而且富有教育意义。户外的活动，默想上帝在自然界中的作为，会具有最高的益处。（4T 653）{ML 214.2}"},{"t":7,"p":160,"c":"在我们设法振作精神，活跃身体之时，上帝也是要求我们将一切的精力始终善用在最好的目标上。我们可以象今天一样彼此欢乐聚游，使一切所行的都归荣耀给上帝。我们能够，也是应该用这样的方式主持娱乐的生活，使我们能更成功地负起那授与我们的责任，以致影响所及，可使所交游的人更得益处。尤其是象今天这样的场合，对我们大家应当是一番大快乐。我们能够在回家之时，思想进步，身体振作，预备好怀着更美的盼望和更佳的勇气，重新投入工作。（摘自在密歇根州戈格湖畔一次户外娱乐集会上的讲话。）{ML 214.3}"},{"t":7,"p":161,"c":"我们相信自己有权利每日生活在世上荣耀上帝。我们在世上生活，不是要单顾自己的快乐，使自己高兴。我们在世是要施惠人群，造福社会。……{ML 214.4}"},{"t":7,"p":162,"c":"我们在这里是要欣赏大自然的美丽。……当我们看到大自然的这些作品时，我们应当让我们的思想升华到自然界的上帝，升华到宇宙的创造主，然后崇拜爱慕为我们的利益和幸福而造了这一切美物的创造主。（2T.588，589）{ML 214.5}"},{"t":7,"p":163,"c":"我们需要有休息、康乐和默想的时间。（AH 494）{ML 214.6}"},{"t":4,"p":163,"c":"七月卅日 不要与恶人同行一道"},{"t":7,"p":164,"c":"“我儿，恶人若引诱你，你不可随从。……我儿，不要与他们同行一道，禁止你脚走他们的路”（箴1:10,15）。{ML 215.1}"},{"t":7,"p":165,"c":"娱乐比其他的东西更能抵制圣灵的工作。使主担忧。（MYP 371）{ML 215.2}"},{"t":7,"p":166,"c":"凡在品格和宗教经验上装模作样的人是十分欢喜聚在一起寻欢作乐的。他们的影响又能吸引其他的人。有时那些正努力遵照圣经教训要成为基督徒的男女青年，被劝诱参加这样的集会。他们既不愿被视为孤独，就很自然去效法他人的榜样，置身于那些心中也许从未接受圣灵感化之人的影响之下。倘若他们能虔诚地寻求神圣的标准，学习基督所说有关基督徒树上所结的果子的话，就会辨察出这些集会是否有助于预备心灵接受羔羊婚筵的邀请。{ML 215.3}"},{"t":7,"p":167,"c":"有时，那些在主的道上曾受过悉心指导的青年人，因经常出入娱乐场所而受到属世诱惑的影响，结果对受过世俗教育和训练的人产生感情。他们既与这些没有以基督化精神为装饰的人联合，就把自己出卖为终生奴仆了。（MYP 388，389）　{ML 215.4}"},{"t":7,"p":168,"c":"人若邀请你到娱乐的场所，……你既忠心于基督，就不必为自己不出席而编造各种借口。你会坦率谦逊地承认自己是上帝的儿女。你的原则不允许你到任何不能邀请主同在的场所去，一次也不可以。（YI.1893.5.4）{ML 215.5}"},{"t":7,"p":169,"c":"上帝希望祂的子民通过自己的生活，证明基督化比世俗化优越，并表明他们达到了一个高尚圣洁的水平。（CT 324）{ML 215.6}"},{"t":4,"p":169,"c":"七月卅一日 与爱上帝的人交往"},{"t":7,"p":170,"c":"“凡敬畏祢，守祢训词的人，我都与他作伴”（诗119:63）。{ML 216.1}"},{"t":7,"p":171,"c":"信奉基督的人所举行的集体康乐活动，与世人聚集进行的娱乐消遣有显著的区别。从世人口中听不到祈祷的声音，或提说基督和神圣的事物，只有无聊的玩笑和轻浮的交谈。他们的目的只是尽情欢乐一番。他们的娱乐以愚昧开始，以虚妄结束。但我们主办的这些聚会及自己的行动，却要使我们在各自回家之时，能对上帝、对人存无愧的良心，并且感到在任何形式下，不伤害到凡与我们交游的人，也不给他们什么不良的影响。（RH.1886.5.25）{ML 216.2}"},{"t":7,"p":172,"c":"我们是属于那一等相信自己的特权是以每日的生活在地上荣耀上帝的人。我们生活在这个世界上，不是为了自己寻欢作乐，满足自己的心愿。我们应当有益于人群和造福社会。（CT 336）{ML 216.3}"},{"t":7,"p":173,"c":"真正爱上帝的人不会结交不爱耶稣的人。他们会发现与基督徒交往是培养灵性的饮食。与爱上帝的人相处，可以呼吸天国的空气。基督徒要彼此相爱、彼此同情、彼此鼓励、彼此尊重、帮助、劝导、责备、警告。基督的门徒之间的基督化劝导会促进他们的属灵生活，因为他们的交往符合上帝的计划。……他们应当温柔地关照一切具有相同宝贵信仰的人，接近爱上帝的人。……他们的友谊是世人所不能理解的。（RH.1894.11.27）{ML 216.3}"}]},{"n":"８月 服务的生活","ps":[{"t":2,"p":0,"c":"八月  服务的生活"},{"t":3,"p":0,"c":"上帝藉着我行事"},{"t":4,"p":0,"c":"八月一日 上帝在各样的善事上成全我"},{"t":7,"p":1,"c":"“但愿赐平安的上帝，就是那凭永约之血使群羊的大牧人我主耶稣从死里复活的上帝，在各样善事上成全你们，叫你们遵行祂的旨意；又藉着耶稣基督在你们心里行祂所喜悦的事。愿荣耀归给祂，直到永永远远。阿们”（来13:20,21）！{ML 217.1}"},{"t":7,"p":2,"c":"耶稣基督的宗教不只是口头上的信仰。基督的义存在于来自清洁无私动机的正确行动和好行为。基督来，是要遵行祂父的旨意。我们在跟随祂的脚踪吗？凡自称基督徒的人都应当不断寻求更加熟悉基督，以便走祂所走的路，做祂所做的工。……{ML 217.2}"},{"t":7,"p":3,"c":"那以巨大力量影响我们的人生与命运的，乃是我们所作或不作的工作。上帝要我们利用每一提供给我们的有用的机会。忽略而不这样做就是危害我们属灵的成长。我们有一种伟大的工作要做。（RH.1886.6.22）{ML 217.3}"},{"t":7,"p":4,"c":"上帝放在我们的路上要我们履行的职责不是令人扫兴沉闷的工作，而是爱心的服务。要把你最高的能力和感情都投入你的工作。你就会发现基督在其中。祂的临格会使工作轻松，你的心也会充满喜乐。你就会以忠诚和爱心与上帝和谐同工。我们要成为真诚的基督徒，忠心履行手中的义务。（RH. 1906.3.1）{ML 217.4}"},{"t":7,"p":5,"c":"每一位从神圣的祭坛点燃他灯芯的人，要握紧他的灯。他不要用凡火点他的香炉，而要用那靠着上帝的能力昼夜燃着的圣火。凡跟随耶稣的脚踪而行，愿意终身蒙祂引导，献身为祂服务的人，在他们的灯里和器皿里已经预备了金色的油。他们决不置身于上帝未曾安排的地方。生命之灯常由那点燃它的手所剔净。（LT.1897）{ML 217.4}"},{"t":4,"p":5,"c":"八月二日 要热心为善"},{"t":7,"p":6,"c":"“祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善”（多2:14）。{ML 218.1}"},{"t":7,"p":7,"c":"基督的门徒蒙救赎是为了服务。我们的主教训我们：人生的真正目的就是服务。基督自己就是一个工人。祂把服务的定律，就是为上帝为同胞服务的定律交给了祂的门徒。基督在这里为人提供了人世间最高的人生观。藉着为他人服务的生活，人类得以与基督联合在一起。服务的定律就成了我们与上帝，我们与同胞之间的链环。{ML 218.2}"},{"t":7,"p":8,"c":"基督把祂的“家业”，就是要为祂所用的财富委托给祂的仆人。“分派各人当作的工”（可13:34）。在天国的永恒计划中，人人都有自己的岗位。每一个人都应在救灵的工作上与基督合作。在地上所指定给我们为上帝作工的地方，乃是我们预备进入天上住宅最可靠的地方。……{ML 218.3}"},{"t":7,"p":9,"c":"凡愿意与上帝同工的人，必须努力使身体的各器官以及自己的心智达到完美的地步。真教育乃是使人在德，智，体方面作好准备，以履行人生的各种职责，并在身体和心灵方面进行培养，为上帝服务。……{ML 218.4}"},{"t":7,"p":10,"c":"上帝要求每一个基督徒各方面的能力都得到增长。基督已经为我们付好了工价，就是祂的宝血和苦难，为要得到我们甘心乐意的服务。祂到世上来为我们树立了榜样，指教我们如何工作，用什么精神来工作。祂要我们研究如何有效地推进祂的工作，并在地上荣耀祂的圣名，以最大的爱心和诚意尊荣那以位“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”的天父（约3:16）。（COL 326，330）{ML 218.5}"},{"t":4,"p":10,"c":"八月三日 殷勤为上帝工作"},{"t":7,"p":11,"c":"“无论作什么，都要从心里作，象是给主作的，不是给人作的”（西3:23）。{ML 219.1}"},{"t":7,"p":12,"c":"在我们的世界上有一项大工要完成。男男女女都要悔改，不是靠方言的恩赐或行神迹，而是靠宣扬被钉十字架的基督。为什么要耽搁改善世界的工作？为什么要等待奇迹的出现，和贵重设施的供应呢？……我们所作的一切，不论是在工厂，在农田，或在办公室，都要尽力救人。（RH.1905.1.5）{ML 219.2}"},{"t":7,"p":13,"c":"今生充满着高尚的机会，让你运用上帝所赐的才干去造福他人。你在这样作时自己也必蒙福，而无须考虑到自己的问题。往往无足轻重的小事，会给坚持原则，惯于为正义而维护正义的人带来实在的福气。要追求完美的品格，使你一切所作的，不拘有没有人看见和赏识，都要为荣耀上帝而作，因为你是属于上帝的。祂用自己的命救赎了你。要在小事上忠心，如同在大事上一样的。要学习讲实话，始终实行真理。你的心要完全顺服上帝。你如果受祂的恩典所控制，就会乐做小小的善事，尽身边的义务，把阳光带进你的生活和品格，在你人生的道路上散布仁慈与福气。你的工作的效果要达到永远。你一生的工作要在天国看见，并且因被上帝视为宝贵而在无穷的岁月中永存不朽。（YI.1886.12.15）{ML 219.3}"},{"t":7,"p":14,"c":"要记住，凡是值得去作的事情要尽量作好。（YI. 1892.9.29）{ML 219.4}"},{"t":4,"p":14,"c":"八月四日 你要发光"},{"t":7,"p":15,"c":"“你们是世上的光，……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14-16）。 {ML 220.1}"},{"t":7,"p":16,"c":"你们若是行在光中，你们每一个人就都能作世上的擎光者。不要设法成就某种大工，却忽略就在眼前的小机会。我们可以藉着在日常的生活中示范真理来做非常多的工作。我们如此发挥的影响是不容易抵挡的。人们或许会抗拒和藐视我们的推理；抵制我们的呼吁；但一种具有圣洁宗旨、对他们有无私之爱的生活，却是支持真理的一个论据，他们无法反驳。谦卑、献身、高洁的生活，远比单单讲道却缺乏敬虔的榜样有成就得多。你们可以努力作工建立教会，鼓励弟兄们，使见证聚会有兴致；你们也可以让自己的祷告出去作工，象快镰刀一样与工人们一起进入收割园地。每一个人都应该有个人的兴趣，灵魂的负担，为工作的成功警醒祷告。{ML 220.2}"},{"t":7,"p":17,"c":"你们还可以存谦卑的心叫别人也注意上帝之道的宝贵真理。要教导青年人在这些城市里工作。他们可能一直未能上台传扬真理，但他们可以挨家挨户向人指出那除去世人罪孽的上帝羔羊。谬道的尘埃和渣滓埋没了宝贵的真理珠宝；但主的工人可以把这些珠宝揭示出来，让许多人可以高兴而敬畏地观看。{ML 220.3}"},{"t":7,"p":18,"c":"有各种各样的工作适应不同的思想和才干。凡只顾一己私利的人，在上帝的大日无一能蒙豁免。正是藉着为他人作工，你们才能保持自己的心灵活着。……恳切无私的努力会为耶稣把禾捆收进仓里。……主是大能的帮助者。（HS 182）{ML 220.4}"},{"t":4,"p":18,"c":"八月五日 在家和在外都要彼此相爱"},{"t":7,"p":19,"c":"“愿上帝我们的父和我们的主耶稣基督，一直引领我们到你们那去里去，又愿主叫你们彼此相爱的心并爱众人的心，都能增长充足，如同我们爱你们一样”（帖前3:11,12）。 {ML 221.1}"},{"t":7,"p":20,"c":"要在家庭中推展传道工作。凡已经接受基督的人应当在家里表现恩典在他们身上的功效。有一种神圣的感化力约束着基督的真信徒。这种感化力遍及全家，有利于全家人品格的完善。{ML 221.2}"},{"t":7,"p":21,"c":"忠诚地履行家中的义务，对家庭以外的人会产生影响。我们在家中属灵的进步会带到对外的传道事工之中。在父家中要表现出适合为教会服务的证据。家庭的成员要以谦卑诚恳的心证明有基督住在心里。如此他们就准备妥当出去服务了。……{ML 221.3}"},{"t":7,"p":22,"c":"努力使家庭达到理想的状态──天上的家庭的象征──使我们预备好在更大的范围里工作。藉着互相关怀而得的教育，使我们得知如何接触那些需要学习真宗教原则之人的心。教会需要一切可能得到的、已培养好的属灵能力，使大家，尤其是主家中的年轻人，可蒙小心保护。那在家中实践的真理，也必在对外所作的无私服务中，自行表现出来。那在家中实践基督教信仰的人，将如明灯，光芒四射各方。（ST.1898.9.1）。{ML 221.4}"},{"t":7,"p":23,"c":"家庭的成员在家里的工作中越团结，父母和儿女在家庭外面所发挥的影响就越能提高和帮助人。（RH.1903.12.17）{ML 221.5}"},{"t":4,"p":23,"c":"八月六日 小使女为上帝作见证"},{"t":7,"p":24,"c":"“亚兰王的元帅乃缦，在他主人面前为尊为大，……他又是大能的勇士，只是长了大麻疯。先前亚兰人成群的出去，从以色列国掳了一个小女子，这女子就服事乃缦的妻，她对主母说：‘巴不得我主人去见撒玛利亚的先知，必能治好他的大麻疯’”（王下5:1-3）。 {ML 222.1}"},{"t":7,"p":25,"c":"这一个女孩子远离家乡，身为奴仆，却成了上帝的一个见证人，无意中倒成就了上帝拣选以色列作祂子民的旨意。当她在这信奉异教的家庭中为奴的时候，她对于主人的病患深表同情；她记起以利沙所行医病的神迹，所以对她的主母说：“巴不得我主人去见撒玛利亚的先知！必能治好他的大麻疯。”她知道有上天的能力与以利沙同在，所以她相信乃缦必能藉这能力得到痊愈。{ML 222.2}"},{"t":7,"p":26,"c":"这个被掳女子的行为，和她在异教家庭中的作风，有力地说明早年家庭训练的影响。世上没有什么事比父母教养儿女的责任更为重大了。……{ML 222.3}"},{"t":7,"p":27,"c":"我们真不知道自己的儿女将来要从事何种职业。他们也许在家庭的范围内终老其身；或许从事普通的职业，或许到异教之地作福音的使者；但他们都是蒙召为上帝作布道士，向世人作恩惠的执事。……{ML 222.4}"},{"t":7,"p":28,"c":"当那个希伯来女子的父母将有关上帝的事教导她的时候，他们并没有想到她一生的命运如何。但他们忠于所受的委托；他们的孩子在亚兰军队的元帅家中为她所习惯尊敬的上帝作了见证。（PK 244-246）{ML 222.5}"},{"t":4,"p":28,"c":"八月七日 上帝所预备的资源"},{"t":7,"p":29,"c":"“门徒进前来说，请叫众人散开，他们好往村子里去，自己买吃的。耶稣说，……你们给他们吃吧。门徒说，我们这里只有五个饼，两条鱼。耶稣说，拿过来给我。……望着天，祝福，擘开饼，递给门徒，门徒又递给众人。……把剩下的零碎收拾起来，装满了十二个篮子”（太14:15-20）。 {ML 223.1}"},{"t":7,"p":30,"c":"这个比喻含有对上帝工人的一个深奥属灵的教训。……耶稣完全信赖上帝，拿有限的几个饼，虽然把它都分给门徒，他们也只能各人得到一点。但祂没有先请他们吃，而是分给他们叫他们转给众人。于是食物在祂手中增多起来，而门徒向基督──祂自己就是生命的粮──伸着的手总是满满的。这有限的几个饼，竟够供给所有的人。及至众人吃饱之后，碎饼碎鱼都收拾起来，基督这才与祂的门徒同吃这天上供应的宝贵食物。{ML 223.2}"},{"t":7,"p":31,"c":"门徒乃是基督与众人之间交通的媒介。今日这一点对于祂的门徒该是一种极大的鼓励。基督乃是伟大的中心，一切力量的源头。祂的门徒应当从祂那里领受他们所需的力量。……我们不断地给人，就不断地领受，我们给人的越多，自己领受的也越多。{ML 223.3}"},{"t":7,"p":32,"c":"请注意那接受上天甘霖却没有出口的池子，不会给任何人带来福气，周围尽是沉闷自私的毒气。再请看从山坡流下的清泉，滋润了它所经过的干旱之地。它带来多大的福气啊！人们也许以为它如此慷慨的施舍会耗尽它的资源，其实不会。在上帝的大计划中，施舍的河水永不会缺乏。日复一日，年复一年常流不息，时时领受，时时施舍。（ST.1902.1.22） {ML 223.4}"},{"t":4,"p":32,"c":"八月八日 重修路径"},{"t":7,"p":33,"c":"“那些出于你的人，必修造久已荒度之处。你要建立拆毁累代的根基，你必称为补破口的，和重修路径与人居住的”（赛58:12）。 {ML 224.1}"},{"t":7,"p":34,"c":"这章中的话所指定的工作是上帝要求祂的子民去做的。这是上帝亲自指定的工作。在这提倡上帝的诫命和补修祂律法之破口的工作上，我们必须结合对受痛苦人类的恻隐之心。我们要对上帝表示至上的爱；我们要高举已被不圣洁的脚践踏的祂的纪念日；而且在这工进行的同时，我们要表现出对堕落人类的慈悲、仁爱和最温柔的同情。“要爱邻舍如同自己”（路10:27）。我们作为一班子民必须把握这项工作。向受苦人类表示的爱使真理有意义和能力。（WM 32）{ML 224.2}"},{"t":7,"p":35,"c":"向世人传福音乃是上帝赐给那些奉祂的名出去之人的工作。他们要与基督同工，向那些将要沦亡的人彰显祂慈怜的爱。上帝要求成千上万的人为祂工作，不是藉着向那些知道现代真理的人讲道，而是藉着警告那些从未听过最后怜悯信息的人。要存着对生灵充满恳切渴望的心作工。要做医疗布道工作。这样你就会成功接近人心，也会为更明确地传讲真理作好预备。你也必发现，减除他们肉身的痛苦，会为你提供服侍他们属灵需要的机会。{ML 224.3}"},{"t":7,"p":36,"c":"主会使你在这项工作上成功。因为福音若结合到生活中实行出来，就成了上帝拯救的大能。为身体所做的基督化工作与为心灵所做的基督化工作结合起来，乃是福音的真正解释。（RH.1902.3.4）{ML 224.4}"},{"t":4,"p":36,"c":"八月九日 耶稣为服务而来"},{"t":7,"p":37,"c":"“因为人子来，并不是要受人的服侍，乃是要服侍人，并且要舍命，作多人的赎价”（可10:45）。 {ML 225.1}"},{"t":7,"p":38,"c":"许多人认为能漫游圣地，访问基督在地上生活时的胜迹，行走祂所踏过的道路，参观祂所喜爱在那里教训人的湖边，和祂所时常观看的山谷，实在是无上的特权。但是我们不必到拿撒勒、迦百农或是伯大尼去，才算是步基督的后尘。在病人的床榻边，穷人的茅舍里，在大都市拥挤的小巷中，在每一个需要安慰的地方，我们都可以找到基督的脚踪。我们行耶稣在地上所行的事，就是跟着祂的脚踪而行。……{ML 225.2}"},{"t":7,"p":39,"c":"且看亿万人行将灭亡，被捆绑在无知和罪恶的锁链之下。他们从来没有听过基督对他们所有的爱。假使我们和他们易地而处，则我们愿意他们为我们作些什么呢？想到这里，我们有义务在我们能力所及的范围之内为他们服务。基督所定的人生原则，就是决定我们每人在审判大日或存或亡的原则，乃是：“无论何事，你们愿意人怎样待你们，你们也要怎样待人”（太7:12）。{ML 225.3}"},{"t":7,"p":40,"c":"救主曾舍去祂宝贵的生命，为要建立一个教会，为要照顾忧伤和受试探的人。某一群信徒或许是贫穷，没有学问，没有名望的；然而在基督里，他们可以在家中，邻里间，教会里，甚至在“以外的地方”作一种工作，其结果之远大将要直达永恒无穷。{ML 225.4}"},{"t":7,"p":41,"c":"许多初作门徒的人之所以单有基督徒经验的开端而从来没有长进，就是因为他们忽略了这种工作。当耶稣向他们说，“你的罪赦了”时，在他们心中所得到的真光，原可藉着帮助有需要的人而保守完全。青年人不休不止的活动力，固然时常造成危险，但如果导之得当，则必成为福惠之源。藉着热诚为他人谋幸福，他们就会把自己忘掉了。（DA 640）ML 225.5}"},{"t":4,"p":41,"c":"八月十日 解救受苦的人类"},{"t":7,"p":42,"c":"“又差遣他们去宣传上帝国的道，医治病人”（路9:2）。 {ML 226.1}"},{"t":7,"p":43,"c":"基督在加利利碧绿的山坡上，在其他患病痛苦的人可以就近祂的地方，设立祂临时的医院。在祂所经过的每一个城邑、市镇、乡村，祂都以慈父般温柔的手，按在受苦的人身上，医好他们的疾病。基督已授权祂的教会从事同样的工作。（LT.1902）{ML 226.2}"},{"t":7,"p":44,"c":"耶稣在地上的工作行将结束时，祂交给门徒一个庄严的使命，“你们往普天下去，传福音给万民听。”祂说，他们的传道工作要借着恢复病人的健康，而得到印证。你们“手按病人，病人就必好了”（可16:15,18）。他们要奉祂的名医治人身体上的疾病，因而为祂医治心灵的能力作见证。{ML 226.3}"},{"t":7,"p":45,"c":"救主委派门徒的使命也是派给每一个信徒的，直到末时。……世界上的人从来没有象今天那样需要教导和医治。世界上充满着软弱的，无助的，无知的，堕落的人，需要有人为他们服务。（CT 467）{ML 226.4}"},{"t":7,"p":46,"c":"上帝的子民要作真正的医疗布道士。他们要学习如何为人心灵与身体的需要服务。他们应该知道怎样使用最有效的减轻痛苦和医治疾病的简单疗法；他们要熟悉健康改良的原则，以便教导别人如何藉着正当的饮食和衣着习惯来预防疾病，恢复健康。……那位大医生……必赐福于凡谦卑信赖祂、努力传扬现代真理的人。（RH.1904.5.5）{ML 226.5}"},{"t":7,"p":47,"c":"从特殊的意义上说，我们的工作就是医治病人。（Ev 544）{ML 226.6}"},{"t":4,"p":47,"c":"八月十一日 给人生命之水"},{"t":7,"p":48,"c":"“人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约4:14）。{ML 227.1}"},{"t":7,"p":49,"c":"基督对撒玛利亚妇人说话的时候，并没有贬低雅各井，而是介绍更好的东西。祂说：“你若知道上帝的恩赐，和对你说‘给我水喝’的是谁，你必早求祂，祂也必早给了你活水”（约4:10）。祂把话题转到祂要赐予的财宝上，要向妇人提供一种比她自己所拥有的更好的东西，就是活水，福音的喜乐和盼望。（MH 156）{ML 227.2}"},{"t":7,"p":50,"c":"基督对这个妇人表现了多么深切的关怀啊! 祂的话是多么恳切，多么有吸引力啊! 妇人听了祂的话，就放下水瓶，跑到城里，对她的朋友说：“你们来看，有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗”（约4:7-30）？圣经说：“那城里有好些撒玛利亚人信了耶稣”（约4:29,39）。又有谁能估计这几句话从那时以后所发挥救灵的影响呢！（RH. 1904.4.7）{ML 227.3}"},{"t":7,"p":51,"c":"耶稣亲自与人们接触。祂并没有离群独处，远离那些需要祂帮助的人们。祂到人家里去，安慰伤心的人，医治有病的人，唤醒疏忽的人，周流四方行善。我们若要跟随耶稣的脚踪行，就必须照祂所行的去行。我们必须帮助人象祂所作的一样。（RH. 1888.4.24）{ML 227.4}"},{"t":7,"p":52,"c":"主希望祂恩惠的道能进入每一个人的心中。这项工作，大部分要依靠个人之工来完成。这是基督所用的方法。祂的工作大部分是与个人交谈。即使只有一个人听道，祂也十分重视。祂的信息往往通过那个人传给成千上万的人。……有许多人若不把福音带给他们,他们就永远听不到福音。（COL 229）{ML 227.5}"},{"t":4,"p":52,"c":"八月十二日 为小孩子服务"},{"t":7,"p":53,"c":"“耶稣说，让小孩子到我这里来，不要禁止他们，因为在天国的，正是这样的人”（太19:14）。 {ML 228.1}"},{"t":7,"p":54,"c":"救主慈祥的面容与温和仁爱的态度，无论在哪里都能得到孩手们的敬爱和信任。……{ML 228.2}"},{"t":7,"p":55,"c":"本来只有一个母亲领着孩子离家去找耶稣。在路上她将这事告诉了一个邻居。这邻居也想请耶稣为她的孩子们祝福。于是便有好几个母亲都带着自己的小孩子一起来了。其中有几个孩子已经超过婴儿的年龄，到童年和少年的时期了。……但祂等着要看门徒怎样对待她们。及至祂看见他们打发这些母亲走开，以为这样行是为体贴夫子，祂便指出他们的错误，说：“让小孩子到我这里来，不要禁止他们，因为在天国的，正是这样的人。”于是祂将孩子们抱在怀中，按手在他们头上，并赐给他们前来要求的福气。（DA 511）{ML 228.3}"},{"t":7,"p":56,"c":"上帝希望每一个幼童，成为祂的孩子，被接进祂的家中。他们虽然年幼，也能成为有信心之家庭的成员，获得宝贵的经验。……基督要他们成为小传道士。他们整个思想倾向，都可发生变化，以致不再视罪恶为可爱，而是可憎可恶的了。……上帝要赐给这些儿童传道的经验。（CT 169）{ML 228.4}"},{"t":7,"p":57,"c":"我们若愿意为他们作工，就能引领千百个儿童归向基督。（CT 172）{ML 228.5}"},{"t":7,"p":58,"c":"当教育儿女，使之愿意同情年长者与受苦者，并愿设法解除贫困不幸之人的痛苦。他们应受教殷勤从事于布道的工作；并且从幼年起，就当养成为他人谋福利与推进基督圣工而克己牲牺的精神，如此，他们就可成为与上帝同工的人了。（6T 429）{ML 228.6}"},{"t":4,"p":58,"c":"八月十三日 为有地位的人作工"},{"t":7,"p":59,"c":"“耶稣说这话的时候，有一个管会堂的来拜祂说：‘我女儿刚才死了，求祢去按手在她身上，她就必活了。’耶稣便起来跟着他去，门徒也跟了去”（太9:18,19）。 {ML 229.1}"},{"t":7,"p":60,"c":"祂（基督）为所有肯听祂话的人工作——不仅有税吏和流浪者，也有穷人和受过教育的法利赛人，犹太人的官，百夫长和罗马官长。我一直认为应当做这样的工作。（WM 257）{ML 229.2}"},{"t":7,"p":61,"c":"上流社会的人士很奇怪地被忽略了。在从事高层职业的人当中，会找到许多对真理做出响应的人，因为真理是合理一致的，并带有福音的高尚品质的标记。从这样得来的有才干的人，将有不少人会毅然地参加主的圣工。（WM 280）{ML 229.3}"},{"t":7,"p":62,"c":"许多国家的领袖和政治家，负有重责握有大权的人，以及各阶层的有心人士，都在凝神注意那在我们四围发生的大事。他们很注意当前的国际形势。他们看到每一个属世的势力都呈现着非常紧张的状态，所以他们都看出将有重大而决定性的大事发生──全世界已经临到一个惊人的危机。（Ed 179）{ML 229.4}"},{"t":7,"p":63,"c":"我们也不当忘记……律师、牧师、议员和法官，他们中许多人都是不节制之恶习的奴仆。我们应当不惜任何的努力，促使他们明白自己的灵魂是值得救赎的，永远的生命是值得去追求的。（WM 73）{ML 229.5}"},{"t":7,"p":64,"c":"地上最大的伟人也是上帝神奇的能力所能感化的。……许多人悔改归主以后，就成为上帝手中的工具，为他们阶层的其他人服务。……只有来世才能显明这种工作的成效——有多少患病疑惑、厌倦世俗和纷扰的生灵被带到了大医师那里。凡到祂面前来的人，祂都能拯救到底。基督是复活的救主。祂有医治之能。（MH 216）{ML 229.6}"},{"t":4,"p":64,"c":"八月十四日 为穷困的人作工"},{"t":7,"p":65,"c":"“耶稣走遍各城各乡，在会堂里教训人，宣讲天国的福音，又医治各样的病症”（太9:35）。{ML 230.1}"},{"t":7,"p":66,"c":"基督的生活是何等的忙碌啊！天天都可以看到祂出入于卑微、贫苦、有忧患的人家，向沮丧的人说有希望的话，向困苦的人说平安的话。最关心贫穷和受苦的人。孩子们都爱祂。祂随时的同情吸引了他们。祂用简明仁爱的话语解决了他们中间出现的许多困难。祂也常常将孩子们抱在膝上，祂同他们谈话的方式得了他们的心。……{ML 230.2}"},{"t":7,"p":67,"c":"祂谦逊地、亲切地、慈悲而满怀恻隐地周流四方行善事，给饥饿的人吃饱，扶持被欺压的人，安慰伤心的人。没有一个求助于祂的人不得祂的帮助。没有一根自私自利的线交织在祂所要留下给祂儿女效法的榜样中。祂所过的生活是祂希望凡信祂的人要过的。祂的食物乃是遵行祂天父的旨意。凡求助于祂的人，祂必赐予信心、希望和生命。祂无论往那里去都带着福气。（WM 116）{ML 230.3}"},{"t":7,"p":68,"c":"堕落受苦的人类引起了我们救主慈怜的同情。你若愿作祂的跟从者，就必须培养同情怜悯之心。对人类祸患的漠不关心必须让位于真实关心别人的痛苦。寡妇、孤儿、有病和垂死的人总是需要帮助。这乃是一个传扬福音的机会──来高举耶稣，祂是众人的盼望与安慰。当受苦的身体得了救助，你也对受苦的人表示了真实的关心，心门就敞开了，你便可以将天上的香膏浇灌其内。你若正在仰望耶稣，从祂汲取知识、力量和恩典，就能把祂所赐的安慰给别人，因为保惠师与你同在。（MM, 1891.1）{ML 230.4}"},{"t":4,"p":68,"c":"八月十五日 安息日行善"},{"t":7,"p":69,"c":"“在安息日作善事是可以的”（太12:12）。{ML 231.1}"},{"t":7,"p":70,"c":"按照第四诫，安息日是献作休息和虔诚敬拜的。一切世俗的职业都应暂停，但慈善仁爱的事业是符合上帝旨意的。这样的事是不限于时间和地点的。救济受苦的人，安慰悲伤的人，乃是爱心的劳苦，是尊荣上帝圣日的。（4Red,45）{ML 231.2}"},{"t":7,"p":71,"c":"生活的需要必须照料，患病的人必须看顾侍侯，穷苦的人必须帮助。凡在安息日不帮助受苦之人的，上帝必不以他为无罪。上帝的圣安息日原是为人设立的，所以仁慈的行为是与安息日的宗旨相符的。上帝不愿意祂所造之物受片时的痛苦，如果那痛苦是在安息日或任何一日所能救助的话。……{ML 231.3}"},{"t":7,"p":72,"c":"安息日的用意并不是要人在这一天懒惰无所事事。上帝的律法禁止人在祂的安息日从事属世的工作。那谋求生计的辛劳必须停止。凡是追求世俗的快乐或利益的事，在安息日都是不合法的。上帝既歇了祂创造的工，在安息日安息，并赐福与这一日，人也应当摆脱他日常的职务，用这神圣的光阴来敬拜上帝，作有助健康的休息，并努力于慈善的行为。基督医治病人的工作是与律法完全相符合的，是尊重安息日的。（DA 207）{ML 231.4}"},{"t":7,"p":73,"c":"这种解除病人痛苦的工作被我们的救主宣布为一项仁慈的工作，是不干犯安息日的。（4T 539）{ML 231.5}"},{"t":7,"p":74,"c":"病苦受难之人的需要，原是不应忽视的。救主自己也曾留下榜样，向我们显明在安息日为人解除痛苦乃是正当合理的。（7T 106）{ML 231.6}"},{"t":4,"p":74,"c":"八月十六日 谁是我的邻舍"},{"t":7,"p":75,"c":"“那人要显明自已有理，就对耶稣说：‘谁是我的邻舍呢’”？（路10:29）。{ML 232.1}"},{"t":7,"p":76,"c":"“谁是我的邻舍？”这个问题在犹太人中经常争论不休。外邦人和撒玛利亚人毫无疑问不能算为邻舍，因为这些人是外人，是仇敌。但在犹太人自己的民族，和社会不同的阶层中，应当怎样划分界线呢？……基督在良善的撒玛利亚人的比喻中答复了这个问题。祂说明我们的邻舍不单是我们同一个教会或同一个信仰的人。邻舍是不分种族、肤色或阶级的。凡需要我们帮助的人都是我们的邻舍。凡被仇敌蹂躏伤害的人都是我们的邻舍。每一个属于上帝的人都是我们的邻舍。（COL 376） {ML 232.2}"},{"t":7,"p":77,"c":"每一个受苦受难的人都是我们的邻舍。每一个误入歧途的亚当儿女，每一个被人类的仇敌所掳掠，捆绑在错误的习惯中，丧失了上帝所赐人格的人都是我们的邻舍。（RH.1895.11.12）{ML 232.3}"},{"t":7,"p":78,"c":"我们的邻舍，不只是邻人亲友，不只是与我们同一个教会，观点相同的人。我们的邻舍乃是全人类。我们要向众人行善，向信徒一家的人更当如此。我们要向世人表明遵守上帝律法的意义。我们要爱上帝为至上；也当爱邻舍如自己。（RH.1895.1.1）{ML 232.4}"},{"t":7,"p":79,"c":"今日上帝给人机会表明他们是否爱他们的邻舍。真正爱上帝和同胞的，就是那向穷困，痛苦，受伤，垂死者显示怜悯的人。上帝呼召每一个人要负起那久已忽视的工作，去努力在人类的身上恢复创造者的道德形像。（WM 49）{ML 232.5}"},{"t":4,"p":79,"c":"八月十七日 对邻舍说话诚实"},{"t":7,"p":80,"c":"“你们所当行的是这样：各人与邻舍说话诚实，在城门口按至理判断，使人和睦“（亚8:16）。{ML 233.1}"},{"t":7,"p":81,"c":"我要对凡与基督同工的人说，你们只要有机会与人在炉边谈话，就要善用这个良机。要拿出圣经，对他们讲述其中的伟大真理。你们的成功，主要不在于你们的学问和造诣，而在于你们能否找到进入人心的途径。藉着社交与人接近，你能比最精彩的讲道更容易改变人的思想倾向。在人家里，在火炉旁，在私宅少数人聚集之中介绍基督，往往比在公共场合，在来往的众人，甚至在会堂或教堂里的讲道，更能成功地引人归向耶稣。（WM 91）{ML 233.2}"},{"t":7,"p":82,"c":"要带书刊去请他们读。他们看明你是真诚的，就不会轻视你的努力。就是心肠最刚硬的人，也总有方法与他取得联络。本着纯朴、真诚和谦卑的态度，能帮助我们接近那些基督为之替死的人。（WM 91）{ML 233.3}"},{"t":7,"p":83,"c":"不要错过任何机会而未加善用。要去慰问住在附近的人，向他们表示体恤关切之意。倘若可能，要设法使他们更感舒适。藉着这种方法，你们就可感动他们的心，而能为基督发言了。这种工作的效能是何等地深远，只有到永恒方能显明。（RH.1907.11.21）{ML 233.4}"},{"t":7,"p":84,"c":"那些不开展这项工作的人，那些以有些人所表现的冷漠行事的人，不久就会失去起初的爱心，开始批评、指摘和责备自己的弟兄们。（RH.1902.5.13）{ML 233.5}"},{"t":7,"p":85,"c":"人们只要具有主耶稣的精神，设法用真理感化世人，……他们的才智能力就会一天天地增长起来。将圣经真理介绍给人，确是一种快乐的工作。（WM 79）{ML 233.6}"},{"t":4,"p":85,"c":"八月十八日 救人就是救自己"},{"t":7,"p":86,"c":"“你要谨慎自己和自己的教训，要在这些事上恒心，因为这样行，又能救自己，又能救听你的人”（提前4:16）。{ML 234.1}"},{"t":7,"p":87,"c":"我曾读到过一个人在冬天的大雪中旅行。他因受冻而麻木了，在不知不觉中他的生机几乎都冰结了。就在他即将冻死，想放弃求生的挣扎时，他听到一个同路的旅客在快要冻死时发出的呻吟，就起了同情之心，决心去救那个人。他摩擦那位不幸者的四肢，经过相当的努力，把那人扶了起来。但那位遭难者还是站不住，于是他就用同情的双臂托住他，走过那一段他先前以为自己绝对过不去的雪堆。{ML 234.2}"},{"t":7,"p":88,"c":"及至他把同行的旅客带到了安全了地方，他一下子明白救邻舍正是救自己。他认真努力去帮助别人，自己血管中快要凝冻的血液就加快了流动，给他的四肢带来了有益于健康的热量。{ML 234.3}"},{"t":7,"p":89,"c":"要不断地藉着言传身教，让青年信徒明白帮助别人就是帮助自己的道理，使他们在自己的基督徒经验上取得最好的成果。那些灰心失望，认为永生之路辛苦艰难的人，最好去帮助别人。这样的努力，加上祈求上帝的亮光，就必使他们的心因上帝恩典的激励而跳动，他们自己的爱心，也必焕发出更加神圣的热忱。他们的整个基督徒生活，会更加稳定，恳切和虔诚。……他们安息日礼拜时所作的见证就必充满能力。他们必快乐地见证为别人作工而获得的宝贵经验。（WM 306）{ML 234.4}"},{"t":4,"p":89,"c":"八月十九日 存怜悯的心以恩慈相待"},{"t":7,"p":90,"c":"“并要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样“（弗4:32）。{ML 235.1}"},{"t":7,"p":91,"c":"但愿耶稣在其宝贵生平所表现的慈悲仁爱，作为我们的榜样，我们当照样对待自己同胞。……在人生的重大奋斗中，许多人已胆怯及灰心了，若给他们一句同情鼓励的话，就可使他们刚强起来得胜。……我们仁慈的言语，和减轻人重担之基督化的努力，其效力所届之境，是我们所不明白的。只有用谦卑，温柔，慈爱的精神，才能挽回有错的人，此外别无他法。（5T 612） {ML 235.2}"},{"t":7,"p":92,"c":"你们在与同胞交易时决不要忘记自己是在处理上帝的产业。要仁慈、怜悯、谦恭。要尊重上帝所买来产业。要彼此亲切礼貌相待。（RH.1897.8.24）。{ML 235.3}"},{"t":7,"p":93,"c":"你心里若怀藏敌意、嫌疑、猜忌和嫉妒，就要把这一切事纠正过来。要承认自己的罪，与你的弟兄和好。要说他们的好话。不可背地里说长道短，引起别人心中的猜疑。要尽力维护他人的名誉，如同你盼望他们维护你的名誉一样。要爱他们，就象你希望耶稣爱你一样。（RH.1884.4.29）{ML 235.4}"},{"t":7,"p":94,"c":"上帝的恩典使人在交易时能为对方着想，使人不仅为自己的事考虑，也为别人的事考虑，使人表现出温柔、同情和仁慈。基督化的意义就是抱着正直的精神，度圣洁的人生。……{ML 235.5}"},{"t":7,"p":95,"c":"要让你的生活被圣经宽宏广泛的原则所管理，就是善意、仁慈和礼貌的原则。（LT.1887）{ML 235.6}"},{"t":4,"p":95,"c":"八月廿日 存智慧的心"},{"t":7,"p":96,"c":"“我就应允你所求的，赐你聪明智慧，甚至在你以前没有象你的，在你以后也没有象你的”（王上3:12）。{ML 236.1}"},{"t":7,"p":97,"c":"所罗门年轻时采取他父亲的选择。他不求世俗的利益，只求上帝赐他一颗智慧聪明的心。……他的悟性，他的知识范围和他作王时的荣耀，成了旷世奇迹。（Ed 48）{ML 236.2}"},{"t":7,"p":98,"c":"在所罗门作王的初叶，耶和华的圣名大得尊荣。王所表现的智慧与公义，在各国面前彰显了他所侍奉之上帝品德的优美。在此期间，以色列成了世界的光，显明耶和华的伟大。其实所罗门早年的光荣并不在于他那超人的智慧，无穷的财富，和声闻天下的权势与声誉；却在于他聪明地运用上天的恩赐，藉此将荣耀归于以色列的上帝。{ML 236.3}"},{"t":7,"p":99,"c":"所罗门的声誉与日俱增。他也设法增进自己心志和属灵的力量，并将他所领受的福惠转赠他人，藉此荣耀上帝。他比别人更清楚：他之所以得到权势、聪明和智慧，乃是由于耶和华的恩惠，而且这些恩典赐给他，乃是要他引领全世界认识万王之王。（PK 33）{ML 236.3}"},{"t":7,"p":100,"c":"当一个人因真理而悔改时，在他身上就开始了品格的变化。他的理解力增加了，成为顺从上帝的人。上帝的心意和旨意也就成了他的意志，藉着不断地指望从上帝得指教，他就成了一个悟性不断增加的人。那毫无保留地接受圣灵引导之人的心智会全面发展。（RH 1887.7.19）{ML 236.4}"},{"t":4,"p":100,"c":"八月廿一日 存怜悯的心"},{"t":7,"p":101,"c":"“正直人在黑暗中，有光向他发现。他有恩惠、有怜悯、有公义“（诗112:4）。{ML 237.1}"},{"t":7,"p":102,"c":"什么地方有仁爱和同情的愿望，什么地方有人立志造福和帮助别人，那里就有上帝的圣灵在作工。在异邦的最深地带，有些人根本不知道上帝成文的律法，也从来没有听见过基督的名字，但是他们却善待基督的仆人，并曾冒着生命的危险保护他们。他们的行为表明上帝能力在他们心中运行。圣灵已经将基督的恩典栽培在未开化的人心中，激起了与他的本性和教养相违的同情心。……{ML 237.2}"},{"t":7,"p":103,"c":"基督正在设法提拔一切愿意与祂交往的人，使我们与祂合而为一，正像祂与天父合而为一一样。祂让我们接触到别人的痛苦和灾难，为要将我们从自私中唤醒。祂设法在我们身上培养祂品格的特性，就是同情、温柔和仁爱。我们接受这项服务的工作，就是来到基督的学校里，为进入天庭作准备。……{ML 237.3}"},{"t":7,"p":104,"c":"我们配合天使在地上的工作，就是准备在天上与他们相伴。那些“奉差遣为那将要承受救恩的人效力” 的“服役的灵”（来1:14），就是天使，将要欢迎那些在世上“不是要受人的服事，乃是要服事人”的人（太20:28）。在这种幸福的交往中，我们将得享永远的快乐，充分明白“谁是我的邻舍”这个问题的含义。（COL 385，388，389）{ML 237.4}"},{"t":7,"p":105,"c":"每一仁爱的行动，每一慈惠的言语，以及为受苦受压迫者所作的每一祷告，都要呈报在永恒宝座之前，并记在天庭不朽的记录中。（WM 313）{ML 237.5}"},{"t":4,"p":105,"c":"八月廿二日 和我的邻舍一同唱诗祈祷"},{"t":7,"p":106,"c":"“他们就欢欢喜喜的颂赞耶和华，低头敬拜”（代下29:30）。{ML 238.1}"},{"t":7,"p":107,"c":"本着仁爱和同情之心挨家挨户地传扬真理，符合基督第一次差遣门徒出去布道时给他们的指示。藉着赞美上帝的诗歌，和谦卑诚恳的祈祷，在别人的家中简明地解释圣经的真理，可以感化许多的人。那位神圣的工作者也必莅临其间，使人的心受感动。主曾应许说：“我就常与你们同在”（太28:20）。既有了这样的一位帮助者与我们同在的保证，我们就可怀着希望、信心和勇气努力作工。（RH. 1907.11.21）{ML 238.2}"},{"t":7,"p":108,"c":"我们需要有唱歌恩赐的人。诗歌是属灵真理打动人心所采用最有效的方法之一。圣诗的词句往往开启了悔改和信心的泉源。……年轻和年长的信徒都应该受到造就，出去向世人宣扬这最后的信息。他们若怀着谦卑的心出去，上帝的使者就会与他们同往，教训他们如何发声祈祷，引吭高歌，宣扬现代的福音信息。（RH.1912.6.6）{ML 238.3}"},{"t":7,"p":109,"c":"要学会唱最简单的歌。这有助于你们挨家挨户的工作，人心也会被圣灵所感动。基督经常唱赞美的诗歌。……祂心中有喜乐。我们从圣经得知，即使一个罪人悔改，众天使也要欢喜快乐，而且主自己也会歌唱，为祂的教会高兴。（RH.1902.11.11）{ML 238.4}"},{"t":7,"p":110,"c":"当你们象门徒一样到处宣扬救主之爱的故事时，必有人乐意与你们为友，你们也要看见自己劳苦的果效。（RH.1904.2.4）{ML 238.5}"},{"t":4,"p":110,"c":"八月廿三日 看顾孤儿和寡妇"},{"t":7,"p":111,"c":"“在上帝我们的父面前，那清洁没有玷污的虔诚、就是看顾在患难中的孤儿和寡妇，并且保守自己不沾染世俗”（雅1:27）。{ML 239.1}"},{"t":7,"p":112,"c":"在一切需要我们关心的人中，寡妇及孤儿最需要我们慈爱的同情。……{ML 239.2}"},{"t":7,"p":113,"c":"作父亲的人信道之后死了，安息于上帝永恒的应许中，遗下所爱之人于世上，全心信靠主会照顾他们。主怎么供养这些丧失了亲人的人呢？祂不是行神迹，从天降下吗哪给他们；也不叫乌鸦送粮食给他们；然而祂在人们的心中行神迹，把自私自利之念从人的心灵上赶除，并开启那慈善的泉源。祂把这些孤寡受苦的人，交给一般自称跟从主的人去救济，藉以试验他们的爱心。（RH.1893.6.27）{ML 239.3}"},{"t":7,"p":114,"c":"许多寡妇带着没有父亲的孩子勇敢地负起双重的担子，常常在不能胜任的劳苦中奋斗，抚养孩子，供给他们的需要。她们没有时间训诲他们，教导他们，没有机会为他们创造照亮他们前途的环境。她们需要鼓励、同情和实际的帮助。上帝呼吁我们尽量帮助这些缺少父爱的孩子。……要设法帮助那焦虑憔悴的母亲。（MH 203）{ML 239.4}"},{"t":7,"p":115,"c":"在安舒的家宅，五谷丰收的仓库，布帛堆积的货房，储藏金银的地室里，上帝为我们提供财富，来供养贫困的人。（MH 202）{ML 239.5}"},{"t":7,"p":116,"c":"那些怜悯……孤儿，寡妇和贫穷之人的人，基督说他们是遵守诫命的人，要承受永生。（WM 209）{ML 239.6}"},{"t":4,"p":116,"c":"八月廿四日 要把我的饼分给饥饿的人"},{"t":7,"p":117,"c":"“不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中吗”（赛58:7）？{ML 240.1}"},{"t":7,"p":118,"c":"什么是纯洁的宗教呢？基督已告诉我们：纯洁的宗教就是在家中、在教会和世上运用怜悯、同情和爱心。……{ML 240.2}"},{"t":7,"p":119,"c":"我们要顾念和关照那些需要我们爱护、怜悯和照顾的人。我们应该时常记住自己是基督的代表，要将祂所赐的福惠分赠与人，不是给那些能够回报我们的人，而是给那些能够赏识供应他们身体和属灵需要之恩赐的人。设宴款待很少享受快乐的人，给生活暗淡的人带来光明，解救他们的贫困痛苦，乃是无私的行为，符合基督的指示。（RH. 1895.11.12）{ML 240.3}"},{"t":7,"p":120,"c":"我们四周耳目所及，无非是穷困苦难。多少人家餐餐不济；儿童啼饥索食！多少人家徒四壁，缺乏适当的家具和被褥。许多人寄身于穷街陋巷，穷困潦倒。穷人的冤声已上达于天，上帝已经看到而且也听到了。（WM 188）{ML 240.4}"},{"t":7,"p":121,"c":"这种招集……贫穷缺乏之人的工作，正是每个相信现代真理的教会早就应该作的工作。在接济人肉体的需要上，在使饥饿之人得饱足，将飘流的穷人接到我们的家中，以及在每日从上帝接受恩典及力量，以便能深入人类苦海中帮助那些不能自救之人上，我们应该要表现良善的撒玛利亚人的温柔同情之心。在进行这种工作时，我们就有顺利的机会宣扬那被钉十字架之基督了。（6T 276）{ML 240.5}"},{"t":4,"p":121,"c":"八月廿五日 使赤身露体的人有衣服穿"},{"t":7,"p":122,"c":"“因为……我赤身露体，你们给我穿”（太25:35,36）。{ML 241.1}"},{"t":7,"p":123,"c":"基督说：那饿了渴了的是我，那作客旅的也是我，那病了的是我，那在监里的也是我。……当你们的衣橱中挂满了华丽的衣服时，我却赤身露体。当你们逍遥自在，追求享乐时，我却在监狱里憔悴呻吟！ {ML 241.2}"},{"t":7,"p":124,"c":"当你们吝啬地拿出一点食物给饥饿的穷人时，当你们把单薄破烂的衣服给他们遮体抵御严霜时，你们曾否想到你们是在施给荣耀的主呢？在你们一生的年日中，我这些受苦的人身上离你们不远，可是你们没有寻求我。你们不愿与我相交，所以我不认识你们。（DA 639，640）{ML 241.3}"},{"t":7,"p":125,"c":"所谓基督教的世界中耗费于过度的炫耀，用作购买珍宝妆饰的钱财，足供我们城镇所有一切饥饿的、赤身露体的人温饱之需；而且这般自称跟从柔和谦卑的耶稣的人，自己并不缺乏什么适当的食物或舒服的衣服。当上帝的大日，这些教会信徒面对值得帮助的贫穷人、困苦的寡妇和孤儿、备受日常生活必需品缺乏之苦的人将有什么话可说呢？这般自称是跟随基督的人为购买过多的衣服和圣经明白禁止的不必要的妆饰品所浪费的钱，足够应付那些困苦人一切的需要。（RH. 1878.11.21）{ML 241.4}"},{"t":7,"p":126,"c":"《以赛亚书》第五十八章清楚地指出上帝的子民效法基督的样式所应作的事工。他们要折断一切的轭，使饥饿的人有饭吃，使赤身露体的人有衣服穿。……他们如果在仁慈怜悯的行为上实行上帝律法的原则，就能对世人表现上帝的品格，还要领受上天最丰富的福气。（RH.1895.8.20）{ML 241.5}"},{"t":4,"p":126,"c":"八月廿六日 要解救受欺压的"},{"t":7,"p":127,"c":"“学习行善，寻求公平，解救受欺压的，给孤儿伸冤，为寡妇辨屈”（赛1:17）。{ML 242.1}"},{"t":7,"p":128,"c":"宝贵的救主耶稣是我们的榜样。祂在真理和责任的问题上坚如磐石。祂的生活完美地诠释了真正的礼貌。仁慈和温柔使祂的品格充满芳香。祂时常以慈爱的眼光垂顾贫乏和受欺压的人，对他们说安慰的话。……{ML 242.2}"},{"t":7,"p":129,"c":"当你们遇见饱经忧患，备受欺压，而不知从何处求援的人，要用心去帮助他们。上帝的旨意并不是要祂的儿女闭关自守，不关心比他们不幸之人的福利。当记着基督是为他们而死的，正如祂为你舍命一样。安慰和仁慈将为你启开帮助他们的门路，以获得他们的信任，鼓舞他们的盼望和勇气。（LT. 1887.30）{ML 242.3}"},{"t":7,"p":130,"c":"任何人都不要在交易时失去慈爱之心。……仁慈的话语，和悦的神色，谦逊的态度，是极有价值的。以真礼貌与人交往是最有吸引力的。……这样的态度用在困苦受欺压，因疾病和贫穷被压倒在地的人身上，具有何等大振作与鼓舞的影响力啊！我们是否愿意用这样的态度安慰他们呢？（LT. 1887）{ML 242.4}"},{"t":7,"p":131,"c":"每一个公义、怜悯、慈善的举动都使天国奏响美妙的乐章。天父从祂的宝座上垂看着那些行这些仁慈之举的人，将他们算为自己最宝贵的财产。“万军之耶和华说：‘在我所定的日子，他们必属我’”（玛3:17）。每一个作在贫穷受难之人身上的仁慈怜悯的行为，都被视为好像作在耶稣身上。当你援助穷人，同情遭受痛苦压迫的人，并作孤儿的朋友时，你与耶稣的关系就更近了。（2T.25）{ML 242.5}"},{"t":4,"p":131,"c":"八月廿七日 为瞎子的眼，瘸子的脚"},{"t":7,"p":132,"c":"“我为瞎子的眼，瘸子的脚”（伯29:15）。{ML 243.1}"},{"t":7,"p":133,"c":"要小心儆醒，凭良心恒切祷告，以防全神贯注于许多重要的事务办理上，而将真实的虔诚忽略了，终于使爱心全然泯灭，尽管明知非常需要你作上帝的助手去服侍瞎眼的，以及其他一切不幸的人。那最为孤独无友的人，是最需要加以注意的。要用你的时间和精力去学习时常“心里火热”、行公义、好怜悯，“常常服事主”（罗12:11）。要记着基督的话说：“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了”（太25:40）。（WM 239）{ML 243.2}"},{"t":7,"p":134,"c":"上帝要祂的子民多多怜悯体谅比他们不幸的人。……上帝要求给予孤儿寡妇的体谅，同样要给予盲人和那些遭受身心其它疾病痛苦的人。无私的善行在这个世代极其罕见。……奇怪的是自称是基督徒的人，竟然不顾上帝圣言中这些明确的教训，也感觉不到良心的谴责。上帝把照顾瞎子、瘸子、孤儿、寡妇、以及一切不幸之人的责任放在他们肩上；许多人却毫不在意。（3T 516）{ML 243.3}"},{"t":7,"p":135,"c":"在我们的世界有一项大工要做成，而当我们接近世界历史的结束时，这项工作一点不减；然而当上帝完全的爱在心中时，就会成就奇妙的事。（RH.1895.1.15）{ML 243.4}"},{"t":4,"p":135,"c":"八月廿八日 为穷乏人的父"},{"t":7,"p":136,"c":"“我为穷乏人的父，素不认识的人，我查明他的案件”（伯29:16）。{ML 244.1}"},{"t":7,"p":137,"c":"有凭据证明约伯的义是基督化的。藉着耶稣，人可以拥有温柔怜悯的精神，以对待贫困忧伤的人。……祂降卑到最低处，存心顺服以至于死，且死在十字架上，以便高举我们与祂同作后嗣。全世界的需要，惟有基督能够满足。祂没有躲避前来向祂求助的人。祂不象现在许多人那样说：“但愿人不要用他们的事情来打搅我。我要积攒钱财，投资房地产。”天上的至尊耶稣，曾撇弃祂天家的荣耀，以心中的仁慈之念，向全世界的人彰显上帝的品格。（ST.1892.6.13）{ML 244.2}"},{"t":7,"p":138,"c":"没有贫穷，我们就无法理解上帝的怜悯和慈爱，以及我们天父的同情。（WM 18）{ML 244.3}"},{"t":7,"p":139,"c":"先要满足穷苦人暂时的需要，救济他们物质的缺乏，减轻他们身体的痛苦，这样你就会得到一条通达人心的途径，可在那里撒上德行和虔诚的好种。（4T 226）{ML 244.4}"},{"t":7,"p":140,"c":"福音显得最优美可爱的，莫过于它被带到十分缺乏与需要之地的时候。……上帝之道的真理进入农夫的茅舍，照亮了黑白穷人原始的村落。那公义日头的光线给痛苦有病的人带来了喜乐。上帝的天使也在那里。……曾经被厌恶被撇弃的人，因信心和蒙赦宥得以提拔享有上帝儿女的尊严。（WM 169）{ML 244.5}"},{"t":7,"p":141,"c":"基督教是穷人的安慰。（WM 172）{ML 244.6}"},{"t":4,"p":141,"c":"八月廿九日 向信徒一家的人行善"},{"t":7,"p":142,"c":"“所以，有了机会，就当向众人行善，向信徒一家的人更当这样”（加6:10）。{ML 245.1}"},{"t":7,"p":143,"c":"基督特地把照顾教会中穷人的责任，放在教会的身上。祂允许穷人到教会里来。穷人必常在我们中间。上帝交给每一个信徒照顾穷人的责任。正如真实家庭里面的人彼此关照，服侍病人，扶助软弱的人，教导愚昧的人，训练没有经验的人，“信徒一家的人”也要照顾其中贫困无助的人。（MH 201）{ML 245.2}"},{"t":7,"p":144,"c":"每一个教会的责任是要为其中的穷人和病人作出细致的、明智的安排。（WM 181）{ML 245.3}"},{"t":7,"p":145,"c":"自称是基督徒之人的任何疏忽、任何一次未能解除背负贫穷和压迫之轭的兄弟姐妹的需要，都在天国的卷册上被记为在基督的圣徒身上亏待了基督。那许许多多对人讲说基督圣言，但对不如他们幸运及成功的同道弟兄姊妹未能表现温柔的同情与关怀的人，主将如何与他们算账啊！（WM 210）{ML 245.4}"},{"t":7,"p":146,"c":"真正的基督徒是穷人的朋友。他对待困惑不幸的弟兄，如同人对待一种美妙、柔弱、敏感的植物一样。上帝希望祂的工人，在有病受苦的人中间作祂恩典和慈爱的使者。祂正看着我们，要知道我们如何彼此相待，在与高位的、卑贱的、富有的、贫穷的、自由的和为奴的人交往上，是不是象基督一样。（WM 168）{ML 245.5}"},{"t":7,"p":147,"c":"当照顾主的穷人，这一点是毫无疑问的。只要是对他们有益的，便应当从各方面帮助他们。（6T 269）{ML 245.6}"},{"t":4,"p":147,"c":"八月卅日 加强灵力，增进健康"},{"t":7,"p":148,"c":"“这样，你的光就必发现如早晨的光，你所得的医治要速速发明。你的公义必在你前面行，耶和华的荣光必作你的后盾”（赛58:8）。{ML 246.1}"},{"t":7,"p":149,"c":"这岂不是我们大家都渴求的吗？在遵行我们天父的旨意中有健康和平安。“你的公义必在你前面行；耶和华的荣光必作你的后盾。那时你求告，耶和华必应允；你呼求，祂必说：我在这里。你若从你中间除掉重轭和指摘人的指头，并发恶言的事，你心若向饥饿的人发怜悯，使困苦的人得满足，你的光就必在黑暗中发现；你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地使你心满意足，骨头强壮。你必象浇灌的园子，又象水流不绝的泉源”（赛58:8-11）。（WM 302）{ML 246.2}"},{"t":7,"p":150,"c":"你若给赤身的人衣服穿，将被赶逐在外的穷人接到你家中，将你的饼分给饥饿的人，“这样，你的光就必发现如早晨的光，你所得的医治要速速发明”（赛58:8）。行善是医病的良方。（2T.29）{ML 246.3}"},{"t":7,"p":151,"c":"行善之乐能奋兴人的感情，闪电似地穿越神经，增进血液循环，并使身心同获健康。（4T 56）{ML 246.4}"},{"t":7,"p":152,"c":"清洁而没有玷污的虔诚不是一种情感，而是怜悯仁慈的实际行动。这样的宗教是健康和幸福所不可少的。它进入污秽了的心灵的殿，用鞭子赶出罪恶的暴客。它既执掌了王权，就藉着它的来到而进行彻底的洁净，以公义日头的辉煌光线照亮心灵。它将人心灵的窗户朝天打开，让上帝慈爱的阳光照进来。宁静与平安也随之而来。体力，智力和灵力都增长了，因为天国的空气生机蓬勃地充满心间。（RH. 1901.10.15）{ML 246.5}"},{"t":4,"p":152,"c":"八月卅一日 要发光如星直到永远"},{"t":7,"p":153,"c":"“智慧人必发光，如同天上的光；那使多人归义的，必发光如星，直到永远”（但12:3）。{ML 247.1}"},{"t":7,"p":154,"c":"上帝已按着各人的才干，“分派各人当作的工”（可13:34）。祂决不会叫忠心尽职的人得不着奖赏。每一件忠诚和信实的行为，必得到上帝特别的恩赐和嘉许。祂应许每一个工人说：“那带种流泪出去的，必要欢欢乐乐地带禾捆回来”（诗126:6）。（CT 518）{ML 247.2}"},{"t":7,"p":155,"c":"我们的服务不论多么短暂，我们的工作不论多么卑微，只要我们凭着单纯的信心跟从基督，就不愁得不到赏赐。最伟大最聪明的人所无法赚得的奖赏；最软弱最谦卑的人却可能领受。天国的金门并不为自高自大的人敞开，也不向那心灵骄傲的人开放。但那永久的门户却要因一个小孩子战战兢兢的触摸而打开。凡凭单纯的信心和爱心为上帝作工的人，将要得到恩典的有福报赏。（COL 404）{ML 247.3}"},{"t":7,"p":156,"c":"那些行这事的人，额上必戴牺牲的冠冕，然而他们也必得赏赐。（6T 348）{ML 247.4}"},{"t":7,"p":157,"c":"这种思想，应刺激并鼓励上帝的每一个工人。今生我们为上帝所作的工，往往似乎没有什么效果。我们也许已恒心尽力去行善，但是却可能不蒙允许看见其效果。我们所付出的努力，可能似乎要白费。但救主向我们保证说，天上要记下我们的工作，必要报答，决不落空。（6T 305）{ML 247.5}"},{"t":7,"p":158,"c":"他的生活虽然可能是艰难而舍己的，……但在天上看来却是成功的，他也必列身于上帝的君子之中。“智慧人必发光，如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。（5T 449）{ML 247.6}"}]},{"n":"９月 成圣的生活","ps":[{"t":2,"p":0,"c":"九月  成圣的生活"},{"t":3,"p":0,"c":"成圣"},{"t":4,"p":0,"c":"九月一日 灵、魂与身子全然成圣"},{"t":7,"p":1,"c":"“愿赐平安的上帝亲自使你们全然成圣。又愿你们的灵与魂与身子得蒙保守，在我主耶稣基督降临的时候，完全无可指摘”（帖前5:23）。{ML 248.1}"},{"t":7,"p":2,"c":"圣经所说的成圣涉及整个人，包括灵、魂和体。这是真正意义上的完全献身。保罗曾祈求让帖撒罗尼迦教会享受这个大福气。“愿赐平安的上帝，亲自使你们全然成圣，又愿你们的灵与魂与身子，得蒙保守，在我主耶稣基督降临的时候，完全无可指摘”（帖前5:23）。{ML 248.2}"},{"t":7,"p":3,"c":"真正的成圣完全符合上帝的旨意。叛逆的思想和情绪克服了。耶稣的声音唤醒了充满整个人的新生命。真正成圣的人绝不会以自己的主张作为是非的标准。他们不会顽梗不化或自以为义，而是警戒自己，唯恐虽有应许赐给他们，他们却未能履行应许所依据的条件。（参 来4:1）……{ML 248.2}"},{"t":7,"p":4,"c":"圣经的成圣不在于强烈的情绪。许多人在这一点上受到引诱而犯错。他们以情绪为准则。何时他们感到高兴快乐了，就自称已经成圣。快乐的情绪或不愉快的心情，都不足以证明人是否成圣。成圣不是一时一刻的事。真正的成圣乃是每天的工作，要延续到生命的结束。凡每日与试探作战，克服自己犯罪的倾向，寻求内心和生活圣洁的人，绝不会自夸圣洁。他们会饥渴慕义。在他们看来，罪恶极其可憎。{ML 248.3}　　（SL.1-10）"},{"t":7,"p":5,"c":"真正的成圣，就是天天向自我死，天天顺从上帝的旨意。（LS 237）{ML 248.4}"},{"t":4,"p":5,"c":"九月二日 一个成圣的实际事例"},{"t":7,"p":6,"c":"“你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。要用水藉着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的”（弗5:25-27）。{ML 249.1}"},{"t":7,"p":7,"c":"圣经上所提之成圣，就如前面各节经文所说明的。它不是一种单单表现在外面的工作，乃是藉着真理的导管而得的。它就是人心中所接受并在生活上实现出来的真理。{ML 249.2}"},{"t":7,"p":8,"c":"从人性方面说来，耶稣是完全的，但祂仍在恩典上有长进。“耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:52）。即使是最完全的基督徒，在认识和爱上帝的事上，仍是可以增长的。……{ML 249.3}"},{"t":7,"p":9,"c":"“你们却要在我们主救主耶稣基督的恩典和知识上有长进。愿荣耀归给祂，从今直到永远。阿们”（彼后3:18）。{ML 249.4}"},{"t":7,"p":10,"c":"成圣并非一刻一时一日的工作，乃是在恩典中不住地长进。我们在今天不知道明天的斗争是多么剧烈。撒但一息尚存，都是积极活动，我们每天应恳切求上帝赐力量及帮助，以便能抵抗他。只要撒但操权一日，我们便当治服自己，胜过缠累，不容稍懈，无法告一段落，说已十分成功了。……{ML 249.5}"},{"t":7,"p":11,"c":"基督徒的生活是不停的前进。耶稣是祂子民的炼净者；何时在他们身上完全返照了祂的形像，他们就算是完全而圣洁的，预备好可以变化升天了。（1T 339，340）{ML 249.6}"},{"t":7,"p":12,"c":"每一个有生命的基督徒都会天天在属灵生活上前进。当他向着完全前进时，他就每天体验向上帝的转变，而这种转变要直至他达到了基督徒品格的完全，为进入永生作好了充分的准备，才会结束。（2T.505）{ML 249.7}"},{"t":4,"p":12,"c":"九月三日 因顺从得以成圣"},{"t":7,"p":13,"c":"“所以你们要自洁成圣，因为我是耶和华你们的上帝。你们要谨守遵行我的律例，我是叫你们成圣的耶和华”（利20:7-8）。{ML 250.1}"},{"t":7,"p":14,"c":"亚当和夏娃竟敢违背主的吩咐。他们犯罪的可怕后果，应当警告我们不可步他们悖逆的后尘。……不顺服真理，就没有真正的成圣。凡全心全意爱上帝的人，也必爱祂的一切命令。成圣的心与上帝律法的教训完全一致，因为律法是圣洁、公义、良善的。（SL 67）{ML 250.2}"},{"t":7,"p":15,"c":"真正敬爱上帝的人，不会继续干犯任何一条律法。人犯了罪就被律法定罪。律法成了他奴役的轭。不论他怎么表白，他依然没有获得意味着赦免的称义。{ML 250.3}"},{"t":7,"p":16,"c":"“耶和华的律法全备，能苏醒人心”（诗19:7）。身子、灵与魂的成圣，有赖于顺从。成圣乃是不断进步的工作，是从一个完全的阶段进到另一个阶段。（LT.1902）{ML 250.4}"},{"t":7,"p":17,"c":"活泼的信心应象金丝一般交织在最小职责的履行中。这样，一切日常的工作都必促进基督徒的成长了。他们必不断地仰望耶稣。爱主的心必使我们所作的每一件事充满生命的力量。由于正确地运用自己的才能，我们就能用一条金链将自己与天国联系在一起。这是真正的成圣；因为成圣乃在于完全顺从上帝的旨意，愉快地履行每日的职责。（COL 360）ML 250.5}"},{"t":7,"p":18,"c":"当我们在心里归顺上帝，并为此而努力时，耶稣就把这种意向和努力接纳为人类所作的最好服务。祂要用自己神圣的功劳弥补我们的缺欠。（ST.1890.6.16）{ML 250.6}"},{"t":4,"p":18,"c":"九月四日 成圣的果效"},{"t":7,"p":19,"c":"“你们要靠主常常喜乐；我再说，你们要喜乐”（腓4:4）。{ML 251.1}"},{"t":7,"p":20,"c":"亚当堕落的儿子得以藉着耶稣而成为“上帝的儿子。”“因那使人成圣的，和那些得以成圣的，都是出于一，所以祂称他们为弟兄，也不以为耻”（来2:11）。基督徒的生活应当是信心的生活，得胜的生活，和在上帝里面喜乐的生活。“因为凡从上帝生的，就胜过世界；使我们胜了世界的，就是我们的信心”（约壹5:4）。上帝的仆人尼希米说得真好：“因靠耶和华得的喜乐是你们的力量”（尼8:11）。保罗说：“你们要靠主常常喜乐，我再说，你们要喜乐。”“要常常喜乐，不住的祷告，凡事谢恩，因为这是上帝在基督耶稣里向你们所定的旨意”（腓4:4;帖前5:16-18）。{ML 251.2}"},{"t":7,"p":21,"c":"这就是圣经所显示悔改和成圣的果子。（GC 477，478）{ML 251.3}"},{"t":7,"p":22,"c":"他(真实的义人)的性情完全充满对上帝和同胞的爱，所以甘心情愿做基督所做的工作。{ML 251.4}"},{"t":7,"p":23,"c":"凡在他影响范围之内的人，都会感受到他基督化人生的优美与芬芳。他自己却浑然不知，因为这是他的习惯和自然倾向。他为神圣的亮光而祈求，喜爱行在那光中。他以遵行他天父的旨意为日常的饮食。他的生命与基督一同藏在上帝里面；然而他不以此夸口，也不想这么做。上帝微笑着观看这些紧跟主脚踪而行的谦虚卑微的人。众天使也被他们所吸引，喜欢停留在他们的路径旁。那些自称造诣高深，喜欢宣扬自己善行的人，也许认为他们不屑一顾。然而天使却深情地护庇他们，如同火墙围绕着他们。……人竟获得权利成为上帝的后嗣，与基督同作后嗣。（SL 13，16）{ML 251.5}"},{"t":4,"p":23,"c":"九月五日 基督为我的缘故自己分别为圣"},{"t":7,"p":24,"c":"“祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:18,19）。{ML 252.1}"},{"t":7,"p":25,"c":"基督宣布自己分别为圣，使我们也可以成圣。祂披上我们的人性，成为人类无懈可击的榜样。祂没有犯错误，所以我们也可以得胜，并以胜利者的身份进入祂的国。祂祈求使我们因真理而成圣。什么是真理呢？祂说：“你的道就是真理。”祂的门徒要藉着顺从真理而成圣。祂说：“我不单为这些人祈求，也为那些因他们的话信我的人祈求”（约17:17,20）。这个祈祷是为我们献上的。我们相信基督门徒的见证。祂祈求要祂的门徒合而为一，就象祂与天父合而为一那样。信徒的这种合一要作为证据，向世人证明是祂差遣了我们。我们是祂恩典的见证。{ML 252.2}"},{"t":7,"p":26,"c":"我们要与世界的救赎主保持神圣亲密的关系。我们要与基督合而为一，如同祂与天父合而为一那样。上帝的子民与祂的儿子合而为一，经历了何等奇妙的变化啊！我们的品味、倾向、欲望和情绪都要受到控制，与基督的旨意和精神相和谐。这正是主愿意为信祂的人所作的事。我们的生活和举止要在世上发挥陶冶的作用。基督的精神要控制着祂信徒的人生，使他们说话行事能象祂一样。基督说：“你所赐给我的荣耀，我已经赐给他们”（约17:22）。……{ML 252.3}"},{"t":7,"p":27,"c":"基督的恩典要给接受的人在生活和品格中带来神奇的变化。我们如果真是基督的门徒，世人就必看见上帝的大能在我们身上的运作；因为我们虽然在世上，却不属世界。（RH.1889.7.2）{ML 252.4}"},{"t":4,"p":27,"c":"九月六日 谦卑的人"},{"t":7,"p":28,"c":"“祂要用救思当作谦卑人的妆饰”（诗149:4）。{ML 253.1}"},{"t":7,"p":29,"c":"成圣最珍贵的果子乃是温柔的美德。当这种美德在心中作主时，人的性情就会受其感化力所塑造。他愿意继续等候上帝，让自己的意志顺服祂的旨意。他以悟性领会每一项上帝的真理，凭意志接受每一条神圣的原则，毫无怀疑或抱怨。真正的温柔会使人心软化顺服，使人的思想适应所灌输的道，使人的心思意念顺服耶稣基督。它将心门开启接受上帝的圣言，就象开了吕底亚的心那样。它使我们与马利亚一同坐在耶稣的脚前学习。“祂必按公义引领谦卑的人，将祂的道教训他们”（诗25:9）。{ML 253.2}"},{"t":7,"p":30,"c":"温柔谦卑的人说话丝毫不自夸。他们象童子撒母耳那样祈祷说：“耶和华啊！请说，仆人敬听”（撒上3:9）！约书亚被任命为以色列统帅最尊贵的职务时，就向上帝的一切仇敌挑战。他的心充满了自己伟大使命的高尚念头。但他一旦获得了天上信息的暗示，就将自己摆在听命孩子的位置上说：“我主有什么话吩咐仆人”（书5:14）？……{ML 253.3}"},{"t":7,"p":31,"c":"基督学校里的温柔是圣灵的果子之一，是使人成圣的圣灵所成就的一种美德，能让拥有的人时时控制急躁冲动的脾气。……{ML 253.4}"},{"t":7,"p":32,"c":"温柔是上帝所视为极有价值的内在妆饰。……那位以发光体装饰穹苍的主，藉着同一位圣灵应许说：“祂要用救恩当作谦卑人的妆饰”（诗149:4）。天上的使者必将那些披戴主耶稣基督，存谦卑温柔的心与祂同行的人，登记为妆饰最美丽的人。（SL.14-16）{ML 253.5}"},{"t":4,"p":32,"c":"九月七日 但以理的节制"},{"t":7,"p":33,"c":"“但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己”（但1:8）。{ML 254.1}"},{"t":7,"p":34,"c":"但以理的人生，启示了成圣品格的要素。这里提供了一个给众人，特别是给青年的教训。严格顺从上帝的要求，对身心的健康都有好处。为了达到道德和智力的最高标准，就必须向上帝寻求智慧和能力，并在一切生活习惯上实行严格的节制。我们从但以理与他同伴的经验中，看到了一个原则战胜放纵食欲之试探的事例。它也告诉我们，青年人藉着宗教的原则能克服肉体的私欲，保持对上帝要求的忠诚，即使要为此作出极大的牺牲。（SL 23）{ML 254.2}"},{"t":7,"p":35,"c":"但以理是一个献身至高上帝的仆人。他一生充满了为他的主所作的高贵服务。他纯洁的品格和不屈不挠的忠诚，惟独与他谦卑的心，和他在上帝面前的悔改相称。我们再说：但以理的人生，是圣经中真正成圣的范例。（SL 52）{ML 254.3}"},{"t":7,"p":36,"c":"那些真正成圣的人无论在哪里，都会藉着保持正确的身体习惯来提高道德标准，并且象但以理一样，向他人呈现节制和克己的榜样。……{ML 254.4}"},{"t":7,"p":37,"c":"基督徒应当何等慎重地管制自己的习惯，以便保持每种才能的充足活力，好奉献给基督的服务啊！（SL 29）{ML 254.5}"},{"t":7,"p":38,"c":"人如果珍惜上帝所赐给他有关健康改良的亮光，就会得到重要的援助，藉着真理成圣而配承受永生。（CD 59）{ML 254.6}"},{"t":4,"p":38,"c":"九月八日 以诺成圣的生活"},{"t":7,"p":39,"c":"“以诺……与上帝同行三百年”（创5:22）。{ML 255.1}"},{"t":7,"p":40,"c":"那时虽然罪孽充斥，但仍有一系圣洁的人藉着与上帝交往而成为高尚尊贵的人。他们住在世上好像是与上天为邻为友。这些人有高超的智力和非常的造诣。他们负有重大而神圣的使命──发展公义的品格，将敬虔的教训不但传给当时的众人，也要留给将来的世代。……{ML 255.2}"},{"t":7,"p":41,"c":"据圣经记载，以诺活到六十五岁，生了一个儿子，此后又与上帝同行三百年。在起初的几十年中，以诺就已敬爱上帝，并遵守祂的诫命。……他曾从亚当的口中听到人类堕落的黑暗历史，以及上帝的应许所显明之恩典的快乐信息；于是他便信赖那未来的救赎主。及至他生了第一个儿子之后，他的经验达到了更高的境地。他与上帝的关系也更加亲密了。他更充分地明白自己作上帝儿子的本分和责任。他看到儿子对于父亲的爱，以及儿子对于他单纯的信靠，同时感觉自己心中对于这头生子所有深切爱怜的热情，他就学得一个宝贵的教训，明白上帝赐下祂的儿子给世人的大爱，以及上帝的儿女对于天父所应有的信赖。上帝藉着基督所显明广大无边，不可测度的爱，成了他朝思暮想的主题。他就用心灵中一切的热情将这种大爱向周围的人表现出来。{ML 255.3}"},{"t":7,"p":42,"c":"以诺与上帝同行，并不是在梦境或异象中，乃是在日常生活的各种职责上。……在他的家庭中，以及与世人的交往上，无论作丈夫，作父亲，作朋友，作公民，他总是一个坚定不移的上帝仆人。（PP.84，85）{ML 255.4}"},{"t":4,"p":42,"c":"九月九日 三位希伯来青年的忠贞"},{"t":7,"p":43,"c":"“尼布甲尼撒王……对谋士说：‘我们捆起来扔在火里的不是三个人吗？’他们回答王说：王啊，是。王说：‘看哪，我见有四个人，并没有捆绑，在火中游行，也没有受伤，那第四个的相貌好象神子’”（但3:24,25）。{ML 256.1}"},{"t":7,"p":44,"c":"这三位希伯来人已真正成圣。真实的基督化原则不会停下来权衡后果。它不会问，我这样做，人会怎么看待我？我那样做，对我属世的前途有什么影响？上帝的儿女怀着最强烈的愿望，想知道祂要他们做什么，以致他们所行的能归荣耀于祂。主已经作了充分的准备，让祂门徒的心灵和生活受到上帝恩典的控制，成为世上点燃着发光的灯。{ML 256.2}"},{"t":7,"p":45,"c":"这些忠心的希伯来人有很高的禀赋和文化造诣。他们身居高位，但所有这一切优越条件都没有使他们忘记上帝。他们所有的力量都顺服上帝恩惠的神圣感化力。他们藉着自己坚定的忠贞宣扬那召他们出黑暗入奇妙光明者的美德。在大庭广众面前，他们的奇妙得救，彰显了上帝的大能与威严。在火窑中，耶稣处身于他们旁边，用祂显现的荣耀，使骄傲的巴比伦王信服这正是上帝的儿子。天上的亮光从但以理和他的同伴身上照射出来，及至一切与他们交往的人，都明白那提高他们生活、美化他们品格的信心。……{ML 256.3}"},{"t":7,"p":46,"c":"这件事给在上帝圣工中懦弱、犹疑、胆怯的人是何等的教训啊！……这些忠诚坚定的人乃是成圣的范例，但他们并没有想到要享有崇高的尊荣。（SL 39，40）{ML 256.3}"},{"t":7,"p":47,"c":"每一个基督徒都可以享受成圣的福惠。（SL 84）{ML 256.4}"},{"t":4,"p":47,"c":"九月十日 约翰的爱心和忠诚"},{"t":7,"p":48,"c":"“上帝爱我们的心，我们也知道也信。上帝就是爱，住在爱里面的，就是住在上帝里面，上帝也住在他里而”（约壹4:16）。{ML 257.1}"},{"t":7,"p":49,"c":"约翰在品格和生活上所表现信赖的爱心与无私的献身，对于基督教会有极宝贵的教训。有人认为约翰有这样的爱心，并不靠上帝的恩典。其实他天性上有许多严重的缺点。他不但骄傲自大，野心勃勃，而且一受轻视和伤害就生气。……{ML 257.2}"},{"t":7,"p":50,"c":"约翰希望变成耶稣的样式。在基督之爱改变人心的影响力之下，他变得心里柔和谦卑。自我藏在耶稣里面。他与活葡萄树紧密相连，从而与上帝的性情有份。这是与基督联合的结果，是真正的成圣。{ML 257.3}"},{"t":7,"p":51,"c":"人也许在品格上有显著的缺点，但他成为耶稣的真门徒后，上帝恩典的能力就会使他成为新造的人。基督的爱改变了他，使他成圣。但是人若自称为基督徒，而他的宗教并没有使他在生活的各方面成为更好的人－－在性情和品格上作基督的活代表－－他们就与祂毫无关系。（SL 54.55）{ML 257.4}"},{"t":7,"p":52,"c":"约翰享有真正成圣之福。但要注意，使徒并没有自称无罪。他藉着行在上帝圣颜的光中追求完全。他作证说，凡自称认识上帝，却又违犯上帝律法的人，是在否定自己的表白。……我们固然要爱那些基督为之舍命的人，并且努力使他们得救，但我们决不能与罪恶妥协。我们不可与悖逆之徒联合，而说这就是爱。上帝要祂现代的子民象约翰一样坚决地主持正义，反对一切足以危害心灵的谬论。（SL 65）{ML 257.5}"},{"t":4,"p":52,"c":"九月十一日 约翰与犹大的人生对比"},{"t":7,"p":53,"c":"“这世界和其上的情欲都要过去；惟独遵行上帝旨意的，是永远常存”（约壹2:17）。{ML 258.1}"},{"t":7,"p":54,"c":"约翰和其他门徒都是在由基督担任教师的学校里学习的。……约翰重视每一项教训，不断地努力使他自己的生活符合那神圣的榜样。基督的教训说明柔和、谦卑和慈爱，对于在恩典中长进和为主工作的资格都是不可缺少的。这教训对于约翰是非常有价值的。{ML 258.2}"},{"t":7,"p":55,"c":"约翰与犹大在品格上显著的区别，给了我们深刻的教训。约翰是成圣的活范例。反之，犹大虽有敬虔的外表，品格却更象撒但而不象上帝。他自称是基督的门徒，却在言行上否认基督。{ML 258.3}"},{"t":7,"p":56,"c":"犹大拥有与约翰一样宝贵的机会，可以学习并效法那神圣的模范。他听过基督的教训。他的品格可以因上帝的恩典而改变。约翰认真地与自己的缺点作斗争，努力变成基督的样式。犹大却违背自己的良心，屈从试探，养成不诚实的恶习，变成撒但的模样。{ML 258.4}"},{"t":7,"p":57,"c":"这两位门徒代表基督教世界。大家都自称为基督的门徒。可是一等人谦卑温柔地行事为人，向耶稣学习，另一等人则表明自己没有行道，只是听道。一等人因真理而成圣，另一等却不了解上帝恩典改变人心的大能。一等人天天向自己死，战胜罪恶。另一等人则放纵私欲，成为撒但的奴仆。（SL.59， 60）{ML 258.5}"},{"t":4,"p":57,"c":"九月十二日 主使守安息日的人成圣"},{"t":7,"p":58,"c":"“又将我的安息日赐给他们，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的”（结20:12）。{ML 259.1}"},{"t":7,"p":59,"c":"约翰所提到的“主日”乃是安息日，就是耶和华完成创造大工后休息的日子。上帝赐福给第七日，定为圣日，因为祂在这一天安息。约翰在拔摩岛上守安息日为圣日，正如他在民间自由传道时一样。他周围荒芜的石头，使他想起多石的何烈山，以及上帝在那里向祂的子民颁布祂的律法时的情形，祂说：“当记念安息日，守为圣日”（出20:8）。{ML 259.2}"},{"t":7,"p":60,"c":"上帝的儿子曾从山顶对摩西说话。上帝以岩石为祂的圣所。祂的殿宇是永恒的山岭。神圣的立法者降临在多石的山上，在百姓听得见的地方，颁布祂的律法，使他们感受到上帝的权能和荣耀显赫可畏的表现，以致不敢违背祂的诫命。……耶和华的律法是不变的。祂书写律法的石版乃是坚固的岩石，象征着祂法则的不变性。多石的何烈山成为喜爱和敬重上帝律法之人的圣地。{ML 259.3}"},{"t":7,"p":61,"c":"正当约翰思考何烈山的景象时，那位将第七日定为圣日的上帝的灵就降在他身上。他想到亚当违犯上帝律法的罪，和那次犯罪的可怕后果。上帝无限的大爱，赐下祂的爱子救赎沦丧的人类，真是太伟大了，是言语所无法表达的。他在书信中讲到了这爱，呼吁教会和世人关注。（SL.74，75）{ML 259.4}"},{"t":7,"p":62,"c":"凡是把安息日看为自己与上帝之间的证据……的人，就必表现祂政权的原则；也必将祂国的律法，贯彻在日常生活之中。他们每日的祈祷，乃是求安息日之使人成圣的性质能实现在他们的身上。（6T 353）{ML 259.5}"},{"t":4,"p":62,"c":"九月十三日 基督就是真理"},{"t":7,"p":63,"c":"“耶稣说：‘我就是道路、真理、生命，若不藉着我，没有人能到父那里去’”（约14:6）。{ML 260.1}"},{"t":7,"p":64,"c":"基督在受洗之后跪在约旦河边。天开了，圣灵仿佛鸽子，犹如擦亮的精金，以其荣耀围绕着祂。从至高的天上传来上帝的声音说：“这是我的爱子，我所喜悦的”（太3:17）。基督为人类所献的祈祷开启了天国的门户。天父回应了，接受了为堕落的人类所作的恳求。耶稣以我们替身与中保的身份祷告。现在人类大家庭可以靠着上帝爱子的功劳接近天父。这个世界曾因犯罪而被从天国的疆域排除。人与创造主之间的交流曾一度中止。但如今他回归父家的道路畅通了。耶稣是“道路、真理、生命”（约14:6）。天门已经敞开。上帝宝座的荣光照入爱祂之人的心中，尽管他们目前仍住在这因罪孽而受咒诅的地上。环绕着上帝圣子的光辉，将要照耀在一切跟随祂脚踪之人的道路上。我们没有理由灰心，因为上帝的应许是扎实可靠的。{ML 260.2}"},{"t":7,"p":65,"c":"“又说，你们务要从他们中间出来，与他们分别，不要沾不洁净的物。我就收纳你们。我要作你们的父，你们要作我的儿女。这是全能的主说的”（林后6:17,18）。你们希望成为至高者的儿女吗？……你可以奉祂儿子的名来到父面前。你的祈求虽然支离破碎，耶稣仍会将之呈献在那无穷能力的宝座之前。照在祂身上的光，必反射在你身上。你将在祂的爱子里得蒙悦纳。（RH.1888.2.28）{ML 260.3}"},{"t":4,"p":65,"c":"九月十四日 真理使人成圣"},{"t":7,"p":66,"c":"“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。{ML 261.1}"},{"t":7,"p":67,"c":"上帝的真理要使人成圣。“我也要赐给你们一个新心，将新灵放在你们里面”（结36:26）。真理成圣的能力要住在人心中，伴随着我们的一切事务，检验人生的每一笔交易，尤其是在我们对待同胞的事上。真理也要居住在我们家中，对所有的家庭成员的生活与品格，发挥感服的作用。（RH.1885.4.14）{ML 261.2}"},{"t":7,"p":68,"c":"我必须始终敦促那些自称相信真理的人必需实行真理。实行真理意味着成圣，而成圣意味着为主的服务培养和训练每一种能力。（RH. 1906.7.26）{ML 261.3}"},{"t":7,"p":69,"c":"要教导儿女爱真理，因为真理就是真理，因为他们要靠着真理成圣，在那大检阅中站立得住。那时要决定他们有没有资格从事更高尚的工作，成为王室的成员，天上大君的儿女。（ST. 1894.9.10）{ML 261.4}"},{"t":7,"p":70,"c":"圣经的宝贵真理，将对人的心灵和品格发挥成圣的影响。有一番工作要为我们自己和我们的儿女作成。人的本性是厌恶真理和耶稣的。要是父母没有从儿女最小的时候起就首先考虑引导他们的脚步行走正路，他们就会选择错误的道路，而不是正确的道路。（RH.1885.4.14）{ML 261.5}"},{"t":7,"p":71,"c":"成圣的工作是在家中开始的。在家里作基督徒的人，必在教会和世界作基督徒。（ST. 1904.2.17）{ML 261.6}"},{"t":4,"p":71,"c":"九月十五日 真理使人提升"},{"t":7,"p":72,"c":"“如今我把你们交托上帝和祂恩惠的道。这道能建立你们，叫你们和一切成圣的人同得基业”（徒20:32）。{ML 262.1}"},{"t":7,"p":73,"c":"上帝所激发的宝贵信心，会带来坚强和高尚的品格。人越思考祂的良善、恩典和慈爱，就越发明白真理，越向往有更加清洁的心灵和思想。人心若保持在圣洁思想的气氛中，就会因与上帝交往和研究圣经而发生变化。在博大精深的真理面前，自我消失了，心地软化了，变得谦卑、良善和仁爱。{ML 262.2}"},{"t":7,"p":74,"c":"人的自然机能会因圣洁的顺从而扩大。学生的思想会因研究生命之道而得到拓展和提高。……他们的心灵必因纯洁而坚强。各种才能都必激活。他们可以教育和造就自己，使他们所影响的人，都能从他们身上看出人与智慧大能的上帝联合，能达到何等的地步，成就何等的事业。（ST.1906.10.17） {ML 262.3}"},{"t":7,"p":75,"c":"真理决不会降低领受者的人品。真理在接受者的身上有不断提拔的影响。……{ML 262.4}"},{"t":7,"p":76,"c":"因真理而成圣的人乃是真理大能的活见证和复活之主的代表。基督的宗教会提炼人的品味，圣化他的判断，提高和洁净他的心灵，使基督徒越来越适合与天上的使者相伴。（RH.1889.12.3）{ML 262.5}"},{"t":7,"p":77,"c":"上帝吩咐我们用伟大纯洁的思想充满内心。……只要抱着欣赏圣经教训的态度，每读一段经文，就一定能获得有益的观念。（ST.1906.9.19）{ML 262.6}"},{"t":4,"p":77,"c":"九月十六日 真理使人洁净"},{"t":7,"p":78,"c":"“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱”（彼前1:22）。{ML 263.1}"},{"t":7,"p":79,"c":"湖面上的睡莲深深地扎根在水底的垃圾和污泥中，藉着它多空的茎吸收帮助它生长的养料，使它纯洁无瑕的花朵静歇于水面之上。{ML 263.2}"},{"t":7,"p":80,"c":"凡污损它无疵之美的东西，它一概加以拒绝。……。青年人应当与敬畏并深爱上帝的人交往。在湖中开放着纯白之花的睡莲正代表这等品格高尚而稳健的人。这等人不受世上邪恶的风气所影响。他们只蓄积有助于发展纯洁高尚品格的东西。他们努力效法那神圣的典范。（YI. 1893.1.5）{ML 263.3}"},{"t":7,"p":81,"c":"在上帝看来，一颗清洁的心比俄斐的纯金更加宝贵。清洁的心是上帝居住的宫殿，是基督居住的圣所。清洁的心超脱一切低劣卑贱的事物，是一盏明亮的灯，是供应圣洁高尚话语的宝库。它是认识上帝形像的地方；在那里最大的快乐就是瞻仰祂的形像。这颗心唯一的喜乐和满足乃是在上帝里面。它的思想、意愿和宗旨都充满着虔诚、这样的心乃是圣洁的所在，是一切美德的库房。……{ML 263.4}"},{"t":7,"p":82,"c":"清心之人的思想都归服了基督。他们时时思念如何能最好地将荣耀归给上帝。（LT.1897）{ML 263.5}"},{"t":7,"p":83,"c":"这样，我们自然必寻求清洁和成圣，……就象光明的天使执行托付给他们仁爱的使命那样。（RH. 1888.10.23） {ML 263.6}"},{"t":4,"p":83,"c":"九月十七日 真理启迪人"},{"t":7,"p":84,"c":"“并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望，祂在圣徒中得的基业，有何等丰盛的荣耀”（弗1:18）。{ML 264.1}"},{"t":7,"p":85,"c":"认识上帝是一切真知识和真发展的泉源。我们无论在道德、身体和属灵方面，只要我们的视线转离罪的败坏，就会得到这种知识。我们若抱着诚实的宗旨，无论用什么方式追求真理，都能使我们与那位看不见而大有智慧的主接触，祂运行并贯乎万有之中。人的心就与上帝的心发生交流。有限的人，就与无限的上帝交往了。这种交往，在灵智体各方面所产生的效果，是无法估量的。{ML 264.2}"},{"t":7,"p":86,"c":"这样的交流，乃是最高的教育。这种发展的方法乃是上帝所亲自命定的。“你要认识上帝”（伯22:21）是祂给人类的信息。（Ed 14）{ML 264.3}"},{"t":7,"p":87,"c":"当他研究和思考“天使也愿意详细察看”（彼前1:12）的题目时，他就可以与他们来往。……他可以住在这个世界而置身于天国的气氛中，将希望的思想和圣洁的意愿分给在地上忧伤而遭受试探的人。他自己也能与那位看不见的主越来越亲密地交往，就象古时与主同行的人一样。他与永恒世界的门槛越来越近，直至那门敞开，他就可以进去。他会发觉自己并不是陌生人。欢迎他的声音是他在地上看不见的同伴，就是圣天使的声音。这些声音是他在今生已学会辨识和喜爱。凡藉着上帝的圣言与天国交往的人，将置身于天国的友情之中，怡然自得。（Ed 127）{ML 264.4}"},{"t":7,"p":88,"c":"那蒙“真理的圣灵”引导的人，必被引进全部真理之中。他……在上天看来却是宝贵的。（5T 439）{ML 264.5}"},{"t":4,"p":88,"c":"九月十八日 真理改变人心"},{"t":7,"p":89,"c":"“耶和华啊！谁能寄居祢的帐幕？谁能住在祢的圣山？就是行为正直，作事公义，心里说实话的人”（诗15:1-2）。{ML 265.1}"},{"t":7,"p":90,"c":"我们必须介绍真理的原则，让它们在人们心中运行。我们可以随意常取树上的叶子，而这不会使树木死亡；下一个季节叶子又会长出来，象之前一样茂盛。但若砍伐树根，则不仅叶子会落下，树也会死。那些因有爱真理的心而接受真理的人，会向世界死，且会变心里柔和谦卑象他们神圣的主一样。内心一端正，服装、谈吐、生活就会与上帝的道相符了。我们都需要自卑，服在上帝大能的手下。愿祂帮助我们在永恒真理的平台上站稳。（HS 123，124）{ML 265.2}"},{"t":7,"p":91,"c":"真理改变人心的能力使人成圣。于是人就喜爱上帝的诚命。他的恐惧感和负疚感消失了。基督的爱表显在祂救人的伟大牺牲上。祂拆除了一切障碍。上帝的爱充满人心。原来又冷又硬的心涌出了感激。基督被钉十字架，基督为我们的公义，折服了人心，使他悔改。这个题目非常简单，连小孩子都能懂。博学智慧的人被它所吸引。他们看到它深奥的智慧、慈爱和测不透的能力。我们要将这宝贵的真理传给被罪孽所捆绑的人听。要让众人明白基督因他们的过犯受死，知道祂希望拯救他们。（GCDB,1893.1.28）{ML 265.3}"},{"t":7,"p":92,"c":"我们要记住，成圣的笔和成圣的舌都是需要的。当我们这班人的生活达到了上帝的理想时，我们必看见祂圣灵所带来深刻的感动。大量的工作要作在那些从未听过真理的人身上。（MS.1907）{ML 265.4}"},{"t":7,"p":93,"c":"我们应当深刻地认识到真理的尊贵，神圣和权威。（YI. 1893.2.2）{ML 265.5}"},{"t":4,"p":93,"c":"九月十九日 真理将光荣地获胜"},{"t":7,"p":94,"c":"“敞开城门，使守信的义民得以进入”（赛26:2）。{ML 266.1}"},{"t":7,"p":95,"c":"上帝的真理要铭记在心；我们如果盼望在最后与真理一同得胜，就必须决心为主而战；因为真理将获得光荣的胜利。……你如果努力为别人造福，上帝必赐福给你。我们应该尽力行善，荣耀上帝和造福人类。（RH.1891.5.5）{ML 266.2}"},{"t":7,"p":96,"c":"教会是上帝所藉以宣传真理的机构，是祂赋予能力去作一番特殊工作的。如果她能效忠上帝并顺从祂一切的命令，上帝恩典的丰美就必显在她里面。只要她忠于职守，并尊荣以色列的上帝，就没有任何权势足以与之抗衡。{ML 266.3}"},{"t":7,"p":97,"c":"为上帝和祂圣工所发的热心，曾使早期的门徒为福音作出有力的见证。我们岂不该因这同样的热忱而决心去宣讲赎罪之爱的故事和被钉十字架的基督吗？每一个基督徒都有特权，非但仰望，而且要催促救主的复临。{ML 266.4}"},{"t":7,"p":98,"c":"教会若能披上基督的义袍，不肯顺从世俗，那么在她面前必要出现光明与荣耀的曙光。上帝对于教会的应许必永远坚立。祂必要使她“变为永远的荣华，成为累代的喜乐”（赛60:15）。真理必要胜利。而那些藐视并拒绝它的人，终必被撇在后面。虽然真理有时似乎是被拦阻了，但实际上它的进展却从来没有迟缓片刻。每当上帝的信息遭到反对时，祂就必加以新的力量，使它发挥更大的影响。它既赋有上帝的能力，就必冲破最坚固的屏障，并战胜一切的阻碍。（AA.600，601）{ML 266.6}"},{"t":4,"p":98,"c":"九月廿日 终生的工作"},{"t":7,"p":99,"c":"“亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体、灵魂一切的污秽，敬畏上帝，得以成圣”（林后7:1）。{ML 267.1}"},{"t":7,"p":100,"c":"形成正确的品格乃是一生的工夫，且是虔诚默想与伟大宗旨相结合的产物。你们所拥有的品格优点必是你们自己努力的结果。朋友们可以鼓励你，但他们无法为你做这项工作。愿望、叹息、梦想决不会使你伟大或良善。你必须攀登。（RH. 1884.8.26）{ML 267.2}"},{"t":7,"p":101,"c":"我们在家中的谈话，所阅读书籍，所办理的事务，都是塑造品格的因素，日复一日决定我们永久的命运。（YI.1893.11.23） {ML 267.3}"},{"t":7,"p":102,"c":"智力和天资并不是品格，因为品格败坏的人也往往也拥有这些秉赋。名誉也不是品格。真正的品格乃是心灵的特质，表现在行为上。（YI. 1886.11.2）{ML 267.4}"},{"t":7,"p":103,"c":"按照上帝的形像塑造的品格，乃是我们能从今世带入来生的唯一财富。凡在今世遵循置基督教诲的人，必将他们的每一项属灵成就带到他们的天家去。在天上我们要继续进步。（MYP 100）{ML 267.5}"},{"t":7,"p":104,"c":"美好的品格是比金银更贵重的资本。它决不受经济恐慌或者银行倒闭的影响。当地上万物尽都扫除的日子，它必为你带来丰富的收益。各人都应设法造就正直、坚定和恒心的美德，因为它会给人带来不可战胜的能力——这种能力使他秉公行义，抵挡罪恶，经得起艰难。（CT 225）{ML 267.6}"},{"t":4,"p":104,"c":"九月廿一日 按建宫的样式凿成的品格"},{"t":7,"p":105,"c":"“我们的儿子，从幼年好象树栽子长大；我们的女儿，如同殿角石，是按建宫的样式凿成的”（诗144:12）。{ML 268.1}"},{"t":7,"p":106,"c":"青年人如果正确领会这个建造品格的重大问题，就会认识到自己所从事的工作必须经得起上帝的鉴察。最谦卑最软弱的人若能坚持不懈地抗拒试探，寻求上头来的智慧，也能达到现在看来似乎是不可能达到的高峰。然而这种成就，必须本着坚定的宗旨、忠实地履行微小的本分才能获得。需要不断警醒，免得错误的倾向越发加强。青年人可以拥有道德的力量，因耶稣降世是要作我们的榜样，将神圣的帮助带给青年人和其他年龄的人。（YI. 1886.11.3）{ML 268.2}"},{"t":7,"p":107,"c":"这个世界是上帝的工厂。用在天上圣殿的每一块石头，都必须经过砍凿和打磨，直到它成为受过考验的宝贵石头，放在上帝圣殿的一定位置上。倘若我们拒绝接受教育和训练，不经过砍凿和打磨，最后就会被视为无用而抛弃。（YI. 1893.8.31）{ML 268.3}"},{"t":7,"p":108,"c":"在你建设品格的事上，或许有不少的工作要作，因为你是一块顽石，必须先加一番切磋琢磨，然后才可以在上帝的殿中占有一席地位。当上帝在你身上施以斧斤，削除你品格中的棱角，使你能适合祂为你安排的位置时，你毋庸惊奇。因为对于这种工作，世人无能为力；惟独上帝才能完成。同时也尽可放心，祂必不至施以无益的打击。每一次的击打都是本乎爱，也都是为了你永生的福乐。祂明了你的弱点，并且是从事恢复，而不是从事破坏。（7T 264）{ML 268.4}"},{"t":7,"p":109,"c":"按建宫的样式凿成的品格，使之得以在耶和华殿的院内发光，直到永远。（9T 37）{ML 268.5}"},{"t":4,"p":109,"c":"九月廿二日 义人将享有永生"},{"t":7,"p":110,"c":"“因为蛀虫必咬他们，好象咬衣服；虫子必咬他们，如同咬羊绒；惟有我的公义永远长存，我的救恩直到万代”（赛51:8）。{ML 269.1}"},{"t":7,"p":111,"c":"在我所需要的衣服中，有几件毛衣咋一看来完好无损，但是拿出来抖一抖就发现了蛀虫的毁坏工作。如果不仔细检查，就发现不了它们的破坏。蛀虫小得几乎看不见，但它存在的痕迹却是很明显的。它对皮衣和毛衣的破坏，证明它虽然暗地里不惹人注意，实际上却是在活动着。{ML 269.2}"},{"t":7,"p":112,"c":"想到这些蛀虫暗地里的破坏，我们就想起所认识的几个人。我们原指望他们会有好行为，哪知道他们突然暴露了隐藏已久的真面目，这使我们十分痛心。在圣经的亮光中，他们的品格就显得与虫蚀的衣服一样，抖了抖并经过检查，就暴露出多年里在暗地进行的破坏工作。……{ML 269.3}"},{"t":7,"p":113,"c":"蛀虫在暗中悄悄地进行破坏工作是需要时间的。照样，儿童或青少年心安理得地暗中逐步进行犯罪欺骗的工作，也需要时间。一次或善或恶的行为不足以形成品格，然而所放纵的思想感情为类似的行为预备了道路。……要谨慎不让你的脚踏出犯罪的第一步。你若用纯洁正直的行为奠下品格的基础，祈求上帝的力量和帮助，你的品格就不会象虫蚀的衣服，而是牢固结实的。（YI.1886.12.15）{ML 269.4}"},{"t":4,"p":113,"c":"九月廿三日 上帝最喜欢优美的品格"},{"t":7,"p":114,"c":"“愿主我们上帝的荣美，归于我们身上”（诗90:17）。 {ML 270.1}"},{"t":7,"p":115,"c":"上帝是爱美的，但祂最爱的是优美的品格。……品格的美不会朽坏，而要永世长存。（BE.1892.2.1）{ML 270.2}"},{"t":7,"p":116,"c":"那位卓越的美术大师，竟为百合花费了心机，使它们比所罗门的荣华更为美丽。这样看来，人既是上帝的形像和荣耀，上帝岂不更要看顾他们么。上帝渴望祂的儿女能在品格上表现祂的形像。太阳的光线，怎样将各种鲜艳的色泽给予花卉，上帝也怎样将祂自己品德的美给予世人。{ML 270.3}。"},{"t":7,"p":117,"c":"凡选择基督仁爱、公义、和平之国，并重视天国的利益超过一切的人，就是与上天相连。今生所需的种种恩惠，无不属于他的。在上帝的生命册中，我们各人都有一页。这一页记载着我们一生详细的历史，连头发也都数过了。上帝的儿女是决不会被上帝所遗忘的。（DA 313）{ML 270.4}"},{"t":7,"p":118,"c":"世俗的外表不论多么煊赫，在上帝看来都是毫无价值的。上帝对看不见的永恒事物,要比看得见的暂时事物重视。后者只有表现出前者才有价值。世界上最珍贵的艺术品也无法与圣灵运行在人心中所造成的品格比美。……{ML 270.5}"},{"t":7,"p":119,"c":"基督怀着所储存的永恒之爱来到地上，站在人类之前，这种爱就是财宝，是我们藉着与祂相交所要领受，显示，及分授他人的。……{ML 270.6}"},{"t":7,"p":120,"c":"我们应当从世俗中分别出来，因为上帝已经在我们身上盖了祂的印记，又使祂自己仁爱的品格在我们身上显明了。（MH 36，37）{ML 270.7}"},{"t":4,"p":120,"c":"九月廿四日 所要达到的目标乃是完全"},{"t":7,"p":121,"c":"“所以你们要完全，象你们的天父完全一样”（太5:48）。 {ML 271.1}"},{"t":7,"p":122,"c":"上帝只悦纳那些立志达到崇高目标的人。祂要每一个仆人忠心尽责。祂要求所有的人都得到完美的品德。我们绝不可降低公义的标准，来迎合我与生俱来或后天养成的犯罪倾向。我们必须明白：品格的不完美就是罪。上帝公义的品德是一个完美和谐的整体。每一接受基督为个人救主的人都有权获得这些品质。{ML 271.2}"},{"t":7,"p":123,"c":"凡愿意与上帝同工的人，必须努力使身体的各器官以及自己的心智达到完美的地步。真教育乃是使人在德，智，体方面作好准备，以履行人生的各种职责，并在身体和心灵方面进行培养，为上帝服务。这是一种延续到永生的教育。……{ML 271.3}"},{"t":7,"p":124,"c":"但基督并没有向我们保证说，获得完美的品格是一件容易的事。高尚完美的品格不是与生俱来的。也不是偶然得到的。高尚的品格是靠着基督的功劳与恩典，通过个人的努力而获得的。上帝赐给我们才能和智力，让我们来塑造品格。这种品格必须通过与自己进行不懈而坚决的斗争才能形成。我们必须同遗传的倾向作一次又一次的搏斗，必须严于自我批评，不可让一个不良的品性留着而不予纠正。{ML 271.4}"},{"t":7,"p":125,"c":"任何人也不要说：我无法纠正品格上的缺点。……真正的困难就在于不圣洁之心的败坏和不愿服从上帝的管束。（COL 331）{ML 271.5}"},{"t":7,"p":126,"c":"顺服基督的旨意，意味着恢复完美的人格。（MH 130，131）{ML 271.6}"},{"t":4,"p":126,"c":"九月廿五日 穿上义袍"},{"t":7,"p":127,"c":"“就蒙恩得穿光明洁白的细麻衣，这细麻衣就是圣徒所行的义”（启19:8）。 {ML 272.1}"},{"t":7,"p":128,"c":"比喻中的礼服代表真正基督徒所具有纯洁无疵的品格。教会“蒙恩得穿光明洁白的细麻衣，”“毫无玷污皱纹等类的病”（启19:8;弗5:27）。圣经说，细麻衣“就是圣徒所行的义。”基督的义，是祂自己无瑕疵的品德，要因信分给一切接受祂为个人救主的人。……{ML 272.2}"},{"t":7,"p":129,"c":"这件衣袍是在天上的织机上织成的，丝毫不是出于人的设计。基督在人性中表现了完全的品格。祂要将这品格分给我们。……{ML 272.3}"},{"t":7,"p":130,"c":"当我们归顺基督时，我们就与祂心心相应。我们的意志就融入祂的意志。我们的心志就与祂合而为一。我们的思想就会顺从祂。我们就会过祂所过的生活。这就是穿上祂义袍的意义。……{ML 272.4}"},{"t":7,"p":131,"c":"义就是正确的行为。人人都要按照自己的行为接受审判。我们的品格表现在我们的行为上。（COL 310-312）{ML 272.5}"},{"t":7,"p":132,"c":"要教导青年和幼童为自己选择天庭织机上所织成的王袍，就是“洁白的细麻衣”（启19:8），是地上一切圣徒将来要穿的。这衣袍就是基督自己无瑕疵的品格，是白白赐给每一个人的。但是凡接受这衣袍的人，必要在今生领受和穿戴起来。（ED.249） {ML 272.6}"},{"t":7,"p":133,"c":"他们既披上基督灿烂的义袍，就能出席国王的筵会，有权加入被宝血所洗净的群众之中。（COL 315）{ML 272.7}"},{"t":4,"p":133,"c":"九月廿六日 圣民得国享受"},{"t":7,"p":134,"c":"“然而，至高者的圣民，必要得国享受，直到永永远远”（但7:18）。 {ML 273.1}"},{"t":7,"p":135,"c":"上帝只接纳那些首先靠着基督的恩典在今生成为圣徒，表现出基督品德的人进入天国。当基督的爱成了我们心中恒久的原则时，我们会意识到自己已经与基督一同藏在上帝里面了。……{ML 273.2}"},{"t":7,"p":136,"c":"只有那些藉着祈祷，儆醒和爱心作基督之工的人，上帝才能为他们欢唱。上帝越充分地看见祂爱子的品格彰显在祂的子民身上，就越因他们满意而高兴。上帝亲自和天上的使者为他们欢乐歌唱。相信的罪人被宣告为无罪。他的罪孽归在基督身上。基督的义归在欠债之人的账上；而在账单上他的名字下写着：赦免，永生。……{ML 273.3}"},{"t":7,"p":137,"c":"“你们是上帝所耕种的田地”（林前3:9）。上帝以信祂的儿女为乐，正如人以培植花园为乐一般。花园须不住地劳力。野草必须拔除。新的花木必须栽种。生长过快的繁枝必须修剪。主也是如此为祂的花园工作，照料祂的花木。凡不彰显基督品德的发育都不能蒙祂所喜悦。基督的宝血使人成为上帝特别照顾的对象。……有些花木非常衰弱，几乎毫无生气，主却对它们格外关怀。（RH. 1897.8.24） {ML 273.4}"},{"t":7,"p":138,"c":"只有那些在宽容时期养成一种品格，能呼吸属天空气的人，才能进入天国。天上的圣徒必须首先是地上的圣徒。（ST. 1892.11.14）。{ML 273.5}"},{"t":4,"p":138,"c":"九月廿七日 藉着上帝的应许可与祂的性情有分"},{"t":7,"p":139,"c":"“因此，祂已将又宝贵、又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:4）。 {ML 274.1}"},{"t":7,"p":140,"c":"上帝的圣书中所记载的每一个应许，都鼓励我们与上帝的性情有分。这是能够实现的，只要我们依靠上帝，相信祂的话，作祂的工。当我们把握基督的神性时，这一切都是可能的。这样的可能性对我们来说是比世上一切财富更有价值。世上没有什么可以与之相比。当我们把握这样赐予我们的能力时，我们就获得了稳固的盼望，可以完全靠赖上帝的应许，实现了在基督里的所有可能性，成为上帝的儿女。……{ML 274.2}"},{"t":7,"p":141,"c":"真正相信耶稣的人得以与上帝的性情有分，并拥有能力在每一次试探中使用。他在受试探时不会跌倒，也不会落入失败之中。他在受试炼时会把握主的应许，从而脱离世上从情欲来的败坏。……{ML 274.3}"},{"t":7,"p":142,"c":"为了使我们与上帝的性情有分，上天牺牲了它最有价值的珍宝。上帝的儿子放下祂的王袍和冠冕，作一个孩子来到我们世界。祂立志自婴孩期起直到成年都过完美的人生。祂在堕落的世界里作祂父的代表。祂要为沦丧的人类受死。这是多么伟大的工作啊！……我不知道怎样阐述这些真理。那真是太奇妙了！……{ML 274.4}"},{"t":7,"p":143,"c":"祂藉着牺牲的生活和屈辱的死，使我们能与祂的性情有分，脱离世上从情欲来的败坏。……你如果与上帝的性情有分，就必天天预备自己承受那可与上帝的生命相比的生命。你会天天单纯地信靠耶稣，效法祂的榜样，变成祂的样式，直到你完完全全地站在祂面前。（RH.1909.1.14）{ML 274.5}"},{"t":4,"p":143,"c":"九月廿八日 基督住在我里面"},{"t":7,"p":144,"c":"“耶稣说：‘我实实在在地告诉你们，你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉喝我血的人，常在我里面，我也常在他里面’”（约6:53-56）。 {ML 275.1}"},{"t":7,"p":145,"c":"吃基督的肉，喝基督的血，就是接受祂为个人的救主，相信祂赦免我们的罪，并相信我们在祂里面得以完全。我们与祂的性情有分，乃是由于仰望、默想、谈论并吸收祂的爱。基督与心灵的关系，必须像食物与身体的关系一样。如果我们不吃食物，不使它成为我们的一部分，食物对我们就没有益处。照样，我们若不认识基督为我们个人的救主，祂对我们也就没有帮助。徒具理论的知识对我们是没有益处的。我们必须“吃祂的肉，”接受祂进入心中，使祂的生命成为我们的生命。我们必须被祂的爱和祂的恩典所同化。（DA 389）{ML 275.2}"},{"t":7,"p":146,"c":"我们单单相信基督能赦免我们的罪是不够的；我们必须经常的因着信而藉着祂的话，从祂领受属灵的力量和滋养。……“我对你们所说的话，就是灵，就是生命”（约6:63）。耶稣领受了祂父的律法，在祂的生活上把这律法的原则实行出来，把它的精神表现出来，并显明了它在人心上所有向善的力量。……跟从基督的人必须与基督的经验有分。他们必须领受并消化上帝的话，以致祂的话能成为他们生活行为的原动力。他们必须靠着基督的能力变成祂的形状，并反照上帝的品德。（PP 277）{ML 275.3}"},{"t":7,"p":147,"c":"由于接受那在髑髅地的十字架上为我们所倾注出来的生命，我们才能度圣洁的生活。而我们接受这生命，是由于接受祂的话并实行祂所吩咐的事。这样，我们就与祂合而为一了。（DA 660）{ML 275.4}"},{"t":4,"p":147,"c":"九月廿九日 和睦同居"},{"t":7,"p":148,"c":"“看哪！弟兄和睦同居，是何等地善，何等地美”！（诗133:1）。 {ML 276.1}"},{"t":7,"p":149,"c":"基督徒的团结乃是强大的见证，能有力地说明他们是上帝的儿女。这种团结在世上具有不可抗拒的影响，表明世人能与上帝的性情有分，脱离世上从情欲来的败坏。我们要与同胞和基督合而为一，并在基督里与上帝合而为一，从而应验了圣经的话：“你们在祂里面也得了丰盛”（西2:10）。{ML 276.2}"},{"t":7,"p":150,"c":"在救赎的计划中，每一个人都有指定的位置。每一个人有所委托的工作。没有人能作基督身体的肢体而仍无所事事。……上帝子民的工作也许各不相同，但都是由一个灵所感动。一切为主所作的工都与整体的大工相关。工人们要同心协力，各自受上帝的能力所控制，积极吸引周围的人归向基督。大家都要象一台精密机器中的零件，彼此配合又各具功能。每一位都要在指定的岗位上作指定的工作。上帝呼吁祂教会的信徒领受圣灵，团结一致，相互同情，以爱心彼此相顾。{ML 276.3}"},{"t":7,"p":151,"c":"削弱教会力量的，显然莫过于不和与纷争。这种精神是最与基督和真理作对的。……{ML 276.4}"},{"t":7,"p":152,"c":"凡有基督住在心里的人，会认出住在弟兄心里的基督。基督从不与基督作对。基督从不发挥反对基督的影响力。基督徒的工作无论是什么，都要在圣灵的协调下，为完善整体而做。（ST.1900.2.7）ML 276.5}"},{"t":4,"p":152,"c":"九月卅日 从上头来的能力"},{"t":7,"p":153,"c":"“但那等候耶和华的，必从新得力。他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏”（赛40:31）。 {ML 277.1}"},{"t":7,"p":154,"c":"青年人若能把握上帝圣言的保证，他们的前途是无可限量的。他们既与上帝的性情有分，属灵的成就就超出人的理解。他们天天纠正错误，获得胜利，在基督里长大成为有智慧有力量的人。（YI.1902.2.13）{ML 277.2}"},{"t":7,"p":155,"c":"凡与上帝的性情有分的人，知道自己是天国的公民。他接受基督之灵的感动。他的生命与基督一同藏在上帝里面。撒但不能再利用这样的人潜入上帝的殿，污秽祂的圣所。他会步步取得胜利。他充满高尚的思想。他视每一个人都是宝贵的，因为基督是为每一个人而死的。{ML 277.3}"},{"t":7,"p":156,"c":"“那等候耶和华的，必从新得力，他们必如鹰展翅上腾。”等候耶和华的人靠着祂的大能刚强，能够在强大的压力下坚定不移屹立。他容易受感动站在慈悲怜悯的一边，因为那是基督的一边。顺服上帝的心灵随时准备遵行祂的旨意。他殷勤谦卑地寻求明白祂的旨意。他接受管教，不敢凭自己有限的判断行事。他与上帝交往。他的谈吐是属天的。（1888 1320.3）{ML 277.4}"},{"t":7,"p":157,"c":"藉着与无穷的上帝联络，人就能获得上帝的性情。恶者的暗箭就不能伤害他，因为他已披上基督公义的全副军装。（CT 51）{ML 277.5}"}]},{"n":"10月 敬虔的生活","ps":[{"t":2,"p":0,"c":"十月  敬虔的生活"},{"t":3,"p":0,"c":"我生活中的尊重"},{"t":4,"p":0,"c":"十月一日 孝顺父母"},{"t":7,"p":1,"c":"“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上，得以长久”（出20:12）。 {ML 278.1}"},{"t":7,"p":2,"c":"教育儿女尊敬父母的最好办法就是给他们机会看见父亲仁慈地关爱母亲，母亲尊敬和敬重父亲。孩子们藉着看到双亲之间的爱，才蒙引导遵守第五条诫命。……{ML 278.2}"},{"t":7,"p":3,"c":"我们对父母的责任决不可停止。我们对于他们的爱和他们对于我们的爱，不是用岁月或距离来衡量的。我们的责任是决不能放弃的。当万国聚集在基督的审判台前时，只有两等人存在──与基督和受苦的人类表同情的人，和忽视上帝对他们的要求、损害同胞、侮辱上帝的人。他们永远的命运要依据他们在基督和祂圣徒身上所作与未作的事来决定。（RH.1892.11.15） {ML 278.3}"},{"t":7,"p":4,"c":"父母所应得到的敬爱和尊重，是任何别人所无权享受的。……第五条诫命不单要儿女尊敬顺服他们的父母，而且要亲切地爱他们，减轻他们的忧虑，保护他们的名誉，并要在他们老年的时候奉养他们，安慰他们。（YI. 1906.7.10）{ML 278.4}"},{"t":7,"p":5,"c":"父母在世之日，儿女应当以孝敬父母为乐。他们应该尽量使年迈父母的生活充满欢乐和温暖。他们应当修平父母通往坟墓的道路。世上没有比孝敬父母的儿女更好的推荐信了。在天上的案卷中，没有什么比敬爱孝顺父母更好的记录了。（RH. 1892.11.15）{ML 278.5}"},{"t":4,"p":5,"c":"十月二日 尊敬老人"},{"t":7,"p":6,"c":"“在白发的人面前，你要站起来，也要尊敬老人，又要敬畏你的上帝。我是耶和华”（利19:32）。 {ML 279.1}"},{"t":7,"p":7,"c":"有些服务是别人应得的，我们若是忽略了，就不可能遵守上帝的诫命。为自己生活、思想和行事，只能使我们成为上帝无用的仆人。……　{ML 279.2}"},{"t":7,"p":8,"c":"我们的队伍中有太多好动、多嘴、自我表扬的人，随意举荐自己，一点不尊敬别人的年龄、经验或职责。教会现在急需具有相反品格之人的帮助——谦虚、安静、敬畏上帝的人，愿意承担放在他们身上的不合意的责任，不是为出名，而是为了向为他们而死的夫子献上服务。具有这种品格的人，不会认为在年长的人和白发的人面前尊敬地站起来有损自己的尊严。……{ML 279.3}"},{"t":7,"p":9,"c":"上帝喜欢尊重那些敬畏祂崇敬祂的人。人可以得到提升以致形成连结天与地之间的链环。人从创造主手中出来的时候有匀称的品格，赋有可以用来进步的才能，以便在上帝的影响和人的努力之下，可以提高自己，几乎达到天使的境界。然而，他在得到这样的提高时，却不会意识到自己的良善和伟大。（4T 340）{ML 279.4}"},{"t":7,"p":10,"c":"上帝特别吩咐人要尊敬老年人。祂说：“白发是荣耀的冠冕；在公义的道上，必能得着”（箴16:31）。白发见证所经历的战斗、所获得的胜利、所背负过的重担与所抵御过的试探。它说明疲乏的脚即将休息，所占的位置即将空缺。帮助儿童想到这一点，他们就会以尊敬和礼貌铺平老年人的道路，并因听从“在白发人的面前，你要站起来，也要尊敬老人”的吩咐（利19:32），而把优雅和美丽带进他们年轻的生命中。（Ed 244）{ML 279.5}"},{"t":4,"p":10,"c":"十月三日 尊敬掌权者"},{"t":7,"p":11,"c":"“务要尊敬众人；亲爱教中的弟兄；敬畏上帝；尊敬君王。你们作仆人的，凡事要存敬畏的心顺服主人；不但顺服那善良温和的，就是那乖僻的也要顺服”（彼前2:17,18）。 {ML 280.1}"},{"t":7,"p":12,"c":"使徒彼得简明地指出信徒对于政府当局所应有的态度说：“你们为主的缘故，要顺服人的一切制度，或是在上的君王，或是君王所派罚恶赏善的臣宰。因为上帝的旨意原是要你们行善，可以堵住那糊涂无知人的口。你们虽是自由的，却不可借着自由遮盖恶毒，总要作上帝的仆人。务要尊敬众人；亲爱教中的弟兄；敬畏上帝；尊敬君王。”（AA 522）{ML 281.1}{ML 280.2}"},{"t":7,"p":13,"c":"我们的本分乃是遵守本国的法律，除非这些法律的确是与上帝在西奈山用清晰可闻的声音所宣布，后来又亲手把它刻在石版上的律法相冲突的。……耶和华的十诫乃是一切正义而良善之法律的基础。凡爱上帝诫命的人必遵守地上每一良善的法律。（1T 361）{ML 280.3}"},{"t":7,"p":14,"c":"我们也该承认属世的政府是上帝所命定的。在合理的范围之内，教导人顺从政府乃是我们的天职。但当政府的命令与上帝的命令发生冲突时，我们必须顺从上帝，而不顺从人。我们必须承认上帝的话高过世人的法律。我们不可以“教会当局如此说”或“政府当局如此说”来代替“耶和华如此说。”基督的冕旒必须被高举，超过一切地上君王和臣宰。{ML 280.4}"},{"t":7,"p":15,"c":"上帝不要我们故意反抗掌权的人。我们的言论，不拘是用口说的或用笔写，都应当慎重考虑。（AA 68，69）{ML 280.5}"},{"t":7,"p":16,"c":"要教育我们的信徒，在与上帝的律法不相抵触的情况下，尽力遵守国家的一切法令。（9T 238）{ML 280.6}"},{"t":4,"p":16,"c":"十月四日 敬畏上帝"},{"t":7,"p":17,"c":"“祂在圣者的会中，是大有威严的上帝，比一切在祂四围的更可畏惧”（诗89:7）。 {ML 281.1}"},{"t":7,"p":18,"c":"还有一种宝贵的美德是应当珍视的，那就是敬畏。真正敬畏上帝是因为意识到上帝的无比伟大和无所不在。当让每一个儿童深深感受到有一位看不见的上帝。要教导儿童把祈祷和公众礼拜的时间和地点视为神圣，因为有上帝在场。人的态度和举止既表显出敬畏，就必在心中加深敬畏之情。{ML 281.2}"},{"t":7,"p":19,"c":"不论老少都要研究、思考、经常复习圣经论到应该怎样看待上帝特别临格之地的话。{ML 281.3}"},{"t":7,"p":20,"c":"上帝在燃烧的荆棘旁对摩西说：“当把你脚上的鞋脱下来，因为你所站之地是圣地”（出3:5）。{ML 281.4}"},{"t":7,"p":21,"c":"雅各看见天使的异象之后惊叹说：“耶和华真在这里，我竟不知道”（创28:16）！（Ed 242，243）.{ML 281.5}"},{"t":7,"p":22,"c":"凡到上帝面前来的人，态度必须谦卑恭敬。我们奉耶稣的名可以凭着信心来到上帝面前。但我们不可以胆敢僭越自持地就近祂，好象祂与我们同等一样。有人称呼至大全能圣洁的上帝，就是那住在人不能靠近之光里的主，好象是与同等的人，甚至于低下的人谈话一样。也有人在上帝圣殿里的举止行动是不敢在地上君王的谒见室里作的。这些人应当记得，他们是在那撒拉弗所敬拜，众天使所蒙脸不敢平视的上帝面前。上帝是应该大受尊崇的；凡真正认出祂临格的人就必谦卑地在祂面前屈膝。（PP 252）{ML 281.6}"},{"t":4,"p":22,"c":"十月五日 敬畏耶和华的名"},{"t":7,"p":23,"c":"“祂的名圣而可畏”（诗111:9 ）。{ML 282.1}"},{"t":7,"p":24,"c":"还要敬畏上帝的圣名。不要轻率随便地题说祂的名。即使在祷告的时候，也要避免无谓地重复祂的名。（Ed 243）{ML 282.2}"},{"t":7,"p":25,"c":"凡与上帝立约的人，已经许愿要以最恭敬、最虔诚的态度提说祂的圣名。……{ML 282.3}"},{"t":7,"p":26,"c":"赌咒发誓之类的话是羞辱上帝的。上帝能看见、能听见，决不以有罪的为无罪。上帝是轻慢不得的。凡妄称耶和华圣名的人，必发现落在永生上帝的手中是一件可怕的事。（MS.1901，126.）{ML 282.4}"},{"t":7,"p":27,"c":"我们若在普通谈话之中漫不经心地提起上帝，在琐碎的事上凭祂起誓，或时常疏忽地反复提祂的名，这都是侮辱祂的行为。（PP 306）{ML 282.5}"},{"t":7,"p":28,"c":"那时我才看出有些人对于上帝的圣洁的概念是多么模糊，以及他们多少次妄称祂圣洁尊贵的名，而没有觉察出他们正在提述的乃是上帝，就是那大而可畏的上帝。当祈祷的时候，许多人随便用一些轻率不敬的言词，使主敏锐易感的灵担忧，以致他们的祈祷被关在天国的门外。（EW 70）{ML 282.6}"},{"t":7,"p":29,"c":"“祂的名圣而可畏”(诗111:9)。我们决不可随随便便地提说上帝的圣名。我们藉着祈祷进入至高者的接见厅。我们当存着圣洁的敬畏来到祂那里。天使在祂面前都蒙上脸。基路伯和光明圣洁的撒拉弗接近祂的宝座时，也都存庄严肃穆之心。我们有限的罪人来到创造主面前，岂不更当存敬畏之心！（MB 106）{ML 282.7}"},{"t":4,"p":29,"c":"十月六日 敬重上帝的话"},{"t":7,"p":30,"c":"“你们当听从我的话，我就作你们的上帝，你们也作我的子民，你们行我所吩咐的一切道，就可以得福”（耶7:23）。 {ML 283.1}"},{"t":7,"p":31,"c":"我们需要更清晰、更敏锐的属灵眼光，以便空前地看明救赎的计划。我们的心应当感受到救主之爱有力的悸动。在查考圣经，享受生命之粮的时候，要认识到这是上帝对人的心灵说话的声音。朋友的声音有时会使我们困惑，但是在圣经里我们有上帝涉及我们永恒福利一切重要题目的指示，在属世的事物上我们也可以学到许多。圣经的教训总是适合我们的特殊环境，预备我们忍受试炼，胜任上帝所委派的工作。（LT.1893）{ML 283.2}"},{"t":7,"p":32,"c":"圣经是上帝向我们说话的声音，正如我们能亲耳听到它一样确切。我们如果认识到这一点，就会以何等敬畏之心打开上帝的圣言，以何等诚恳的心去查考它的训词啊！研读并默想圣经就会被视同觐见那无穷的上帝。（ST. 1906.4.4）。{ML 283.3}"},{"t":7,"p":33,"c":"我们要恭敬地翻开圣经，诚心希望明白上帝对于我们的旨意。天使会引导我们查考。上帝在圣经中对我们说话。我们是在至高者的接见室，在上帝的面前。基督进入我们的心。（ST.1906.3.28）{ML 283.4}"},{"t":7,"p":34,"c":"你必须言传身教地表明你尊重自己的信仰，恭敬地讲说神圣的事。你在引用圣经时，决不要容许一句轻浮懒散的话脱口而出。你手中拿着圣经时，要记得你是站在圣地。（FE 194）{ML 283.5}"},{"t":4,"p":34,"c":"十月七日 在家中的恭敬"},{"t":7,"p":35,"c":"“因此，耶和华以色列的上帝说：‘我曾说，你和你父家必永远行在我面前；现在我却说，决不容你们这样行。因为尊重我的，我必尊重他，藐视我的，他必被轻视’”（撒上2:30）。 {ML 284.1}"},{"t":7,"p":36,"c":"要尽可能使家庭的生活与天国相象。（MS.1901.93）{ML 284.2}"},{"t":7,"p":37,"c":"教会兴旺的基础在家庭之内。控制家庭的影响力必导入教会生活之中；因此教会的义务应该首先在家中开始履行。（ST. 1898.9.1）{ML 284.3}"},{"t":7,"p":38,"c":"凡正确管理自己家庭的人，会把秩序和恭敬的气氛带进教会。（RH. 1895.2.19）{ML 284.4}"},{"t":7,"p":39,"c":"父母们若在家庭中以上帝为首，教导儿女以敬畏耶和华为智慧的开端，……他们就是在天使及世人之前荣耀上帝了。基督不是他们家庭的陌生人；祂的名字是一个家中常常提述的，是受尊敬及荣耀的。一个以上帝的管理为第一，及儿女受教知道尊重宗教，圣经，及其创造主的家庭，乃是天使所喜爱的。这种家庭可以要求主的应许：“尊重我的，我必重看他”（撒上2:30）。（5T 424）{ML 284.5}"},{"t":7,"p":40,"c":"与上帝交往的神圣权利，清楚地彰显了为爱上帝、尊敬祂诫命的人所预备的荣耀事物。我们需要把虔敬带进我们的日常生活。……{ML 284.6}"},{"t":7,"p":41,"c":"我们把太多庸俗琐细的事物带进我们的日常生活，以致看不见那不能看见的主。因此我们的宗教经验损失了许多丰盛的福气。（LT.1900）{ML 284.7}"},{"t":7,"p":42,"c":"真正的崇敬必须借着顺从表现出来。上帝从未吩咐人遵行什么无关紧要的事。没有什么比通过顺从上帝圣言所表现的尊敬更蒙祂悦纳了。（CT 111）{ML 284.8}"},{"t":4,"p":42,"c":"十月八日 尊敬上帝的代表"},{"t":7,"p":43,"c":"“耶和华他们列祖的上帝，因为爱惜自己的民和祂的居所，从早起来差遣使者去警戒他们。他们却嘻笑上帝的使者，藐视他的言语，讥诮他的先知，以致耶和华的忿怒向祂的百姓发作，无法可救”（代下36:15,16）。 {ML 285.1}"},{"t":7,"p":44,"c":"要尊敬上帝的代表，就是蒙召代祂说话行事的传道人、教师和父母。对这些人表示尊敬，就是尊荣祂。（Ed 244）ML 285.2}"},{"t":7,"p":45,"c":"青年人的教育及训练，应当有一种能提高圣事及助长在上帝殿中纯洁敬神之念的性质。许多自称为天上君王之儿女的人，对于永恒事物之神圣性，尚无真正的赏识。……{ML 285.3}"},{"t":7,"p":46,"c":"他们少受教导，不知传道人是上帝的钦差，他所传的信息乃是上帝所钦定的救灵方法之一，其对于凡有机会与他们接触的人们，可成为活的香气叫人活，也可成为死的香气叫人死。……{ML 285.4}"},{"t":7,"p":47,"c":"许多……人，在家中把聚会当作一个批评的题目，赞成某几点及责难某几点。……关于圣所中的聚会，如果讲道的人有瑕疵，应当讳避不提。只好讲论些他所行的善事，所提的好意见，这些都是你们所当听从的，是由上帝的代言人而来的。……{ML 285.5}"},{"t":7,"p":48,"c":"除非使会众对于真敬拜与真敬畏有正确的观念，教会中便不免要逐渐生出一种趋势，将圣洁永恒之事物降到普通凡俗之事物的水准上，而且那些口称信仰真理的人，也必成了冒犯上帝及贻羞信仰的。他们永不能以其未经教化的观念来赏识纯洁神圣的天国，也不会预备好与天上的敬拜者们合作，在那里一切都是纯洁而完全的，众生都是完全敬畏上帝及其圣洁的。{ML 285.6}"},{"t":7,"p":49,"c":"保罗形容上帝使者们的工作，就是把每个人在基督耶稣里完完全全地引到上帝面前（西1:28）。（5T.496-500）{ML 285.7}"},{"t":4,"p":49,"c":"十月九日 尊敬上帝的圣所"},{"t":7,"p":50,"c":"“你们要守我的安息日，敬我的圣所。我是耶和华”（利19:30 ）。{ML 286.1}"},{"t":7,"p":51,"c":"上帝是至高至圣的，对于谦卑相信的人，祂的居所乃是在地上。祂百姓聚集敬拜的地方，乃是天国的门。赞美的歌和基督的传道人所说的话，都是上帝所命定的媒介，为天上的教会更高的敬拜预备一班百姓。（YI. 1896.10.8）{ML 286.2}"},{"t":7,"p":52,"c":"敬拜上帝的人进入聚会的地方时，他们应举止端庄，安静地各自就座。……无论开会前后，在礼拜场所中均不应闲谈，交头接耳及嬉笑。凡来礼拜的人，都应当表现一种热心而十分敬虔的特性。{ML 286.3}"},{"t":7,"p":53,"c":"假若有些人需要在开会之前等候几分钟，他们就应用安静的默想来维持一种真正敬虔的精神，藉着祷告使自己的心上达到上帝之前，求祂使这次的聚会能特别有益于自己的心，也能使别人受感而悔改。他们须记得天上的使者也在殿中，我们因为不安静，不利用光阴反省和祈祷，就丧失了许多与上帝作美好交往的机会。……{ML 286.4}"},{"t":7,"p":54,"c":"要在自己儿女的心中提高基督教的标准；帮助他们让耶稣进入他们的经验中；教导他们对上帝的殿有最高的敬意，并明了当他们进入主殿的时候，他们的心应当为以下的这些思想所制伏并软化：“上帝在这里，这是祂的殿。我必须有清洁的思想和最神圣的动机。……这是上帝与祂子民会晤并赐福与他们的地方。” {ML 286.5}"},{"t":7,"p":55,"c":"父母们不但要教导，也要吩咐自己的儿女，应存庄重恭敬的态度进入圣所之中。（5T 492-496）{ML 286.6}"},{"t":7,"p":56,"c":"要实习恭敬直到养成习惯。（YI. 1896.10.8） {ML 286.7}"},{"t":4,"p":56,"c":"十月十日 尊敬安息日"},{"t":7,"p":57,"c":"“当记念安息日，守为圣日”（出20:8）。 {ML 287.1}"},{"t":7,"p":58,"c":"第四诫头三个字是“当纪念。”父母们：你们自己应当纪念安息日，守为圣日。你们如果这样做，就是给儿女正确的教导。他们也会尊敬上帝的圣日。……在一周之中，要念念不忘耶和华的圣安息日，因为那一日是奉献侍奉上帝的。那一天，双手要放下世俗的事务，特别关照心灵的需要。（MS.1897.57）{ML 287.2}"},{"t":7,"p":59,"c":"要使安息日成为一周中最美好，最有福的日子！……父母能够而且应当关照自己的儿女，把圣经历史中最感人的部分读给他们听，教导他们尊敬安息日，照着诫命遵守这日。……他们若采取正确的做法，就能使安息日成为喜乐的日子。儿女们对于良好的读物和关系他们灵魂得救的谈话，也会产生兴趣。（RH. 1885.4.14）{ML 287.3}"},{"t":7,"p":60,"c":"在安息日，人人都当有机会化一部分时间到户外去。……幼嫩的心，在自然的美景中与上帝相交，注意祂在创造之工中向人表现爱之标志。……他们在看见祂为人类幸福而创造的美丽景物之时，就认识到祂是一位慈祥仁爱的父亲。……若能彰显上帝品格中的仁爱，慈祥，美妙和感染力，儿童就会被吸引来爱祂了。（2T.583）{ML 287.4}"},{"t":7,"p":61,"c":"安息日乃是一个金扣，将上帝和祂的子民联系起来。（6T 351）{ML 287.5}"},{"t":7,"p":62,"c":"向耶和华守安息日为圣，意即永远的救恩。（6T 356.4）{ML 287.6}"},{"t":4,"p":62,"c":"十月十一日 祂是永活的上帝"},{"t":7,"p":63,"c":"“惟耶和华是真上帝，是活上帝，是永远的王。祂一发怒，大地震动；祂一恼恨，列国都担当不起”（耶10:10）。 {ML 288.1}"},{"t":7,"p":64,"c":"当以色列人行过旷野时，祂曾应许他们说：“我必亲自和你同去”（出33:14）。当摩西领受这一句应许的时候，同时也得到有关耶和华品德的奇妙显示，使他能向全以色列宣布上帝的良善，并充分地教导他们关于他们看不见之“王” 的特性。……{ML 288.2}"},{"t":7,"p":65,"c":"摩西在他漫长忍耐服务的一生中，不断地劝告以色列人专心仰望他们神圣的统治者，直到他生命的结束。……{ML 288.3}"},{"t":7,"p":66,"c":"摩西满有把握地向以色列人保证耶和华慈爱的品格！在漂流旷野的时候，他经常为犯错的以色列人求告上帝，上帝也赦免了他们。……{ML 288.4}"},{"t":7,"p":67,"c":"先知提出上帝为选民所行的奇妙事迹和所发的应许。然后他又提出祂对堕落人类的大爱作为最有力的恳求。……“求祢照祢的大慈爱赦免这百姓的罪孽，好象祢从埃及到如今常赦免他们一样”（民14:9）。……{ML 288.5}"},{"t":7,"p":68,"c":"于是耶和华大大开恩说：“我照着你的话赦免了他们。”然后祂用一句预言向摩西指示祂对于祂选民最后胜利的宗旨。祂说“我指着我的永生起誓，遍地要被我的荣耀充满”（民14:20,21）。……上帝的荣耀，祂的品德，祂丰盛的恩典和温柔的慈爱，──摩西为以色列代求时所提出的理由──将要显示给全人类。而且耶和华的这一应许得到加倍的保证；上帝竟起誓为证。祂凭祂的永生和王权起誓，要“在列邦中述说祂的荣耀，在万民中述说祂的奇事”（诗96:3）。（RH. 1915.3.18）{ML 288.6}"},{"t":4,"p":68,"c":"十月十二日 上帝是我父"},{"t":7,"p":69,"c":"“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）。 {ML 289.1}"},{"t":7,"p":70,"c":"这是何等的爱，何等无比的爱，使我们虽是罪人及外人，仍能归向上帝，并被接进祂的家庭中！我们能用亲密的名号称呼祂为“我们的父”，这是一种表号，表明我们对祂的爱情，及保证祂对我们的怜恤与亲切的关系。上帝圣子看到这些恩典的后裔，“称他们为弟兄，也不以为耻”（来2:11）。他们对于上帝有更神圣的关系，过于那些未曾堕落的天使。{ML 289.2}"},{"t":7,"p":71,"c":"历代以来流贯人心的一切父子之爱，及启发人性的一切慈善之泉，若与上帝无穷无尽之爱相较，犹如涓涓小川之与浩浩海洋之比而已。口舌不能形容；笔墨也无法描述。你可以在有生之日去每日默想，你可以殷勤研究圣经以求明白；你可以集中上帝所赐你的每一分力量与才能，竭力去了解天父的大爱与慈悲；但它仍是永无止境。（BE.1889，8）{ML 289.3}"},{"t":7,"p":72,"c":"上帝在祂所有的儿女身上看到祂独生子的形像。祂对于他们的爱是世上任何言语所无法形容的。祂用祂慈爱的膀臂怀抱他们。主因祂的子民而快乐。（LT.1892）{ML 289.4}"},{"t":7,"p":73,"c":"祂把我们从冷漠的世界中救赎出来，拣选我们成为王室的成员和天上大君的儿女。祂邀请我们用一种比孩子信赖地上的父亲更深切更坚强的信心来信靠祂。（COL.142）{ML 289.5}"},{"t":7,"p":74,"c":"上帝是我们温柔仁慈的天父。（MS.1891）{ML 289.6}"},{"t":4,"p":74,"c":"十月十三日 上帝与我同在"},{"t":7,"p":75,"c":"“万军之耶和华与我们同在；雅各的上帝是我们的避难所”（诗46:7）。 {ML 290.1}"},{"t":7,"p":76,"c":"“以马内利，上帝与我们同在”。这对于我们意义重大，为我们奠定了多么宽广的信仰基础啊！摆在信徒面前的，是多么伟大的永生盼望啊！上帝在基督耶稣里，在天路上步步伴随着我们！圣灵与我们同在，作我们的安慰者和困惑中的向导，抚慰我们的忧伤，在试探中保护我们！“深哉，上帝丰富的智慧和知识”（罗11:33）！（LT. 1892.31）{ML 290.2}"},{"t":7,"p":77,"c":"上帝晓谕摩西吩咐以色列人说：“又当为我造圣所，使我可以住在他们中间”（出25:8）。于是祂住在圣所里，住在祂的子民中间。以色列人在旷野里所经过的一切漫长疲惫的飘流生活中，上帝与他们同在的记号始终在他们中间。照样，基督在我们人类的营盘中，支起祂的帐幕，以便住在我们中间，使我们熟悉祂神圣的品格和生活。……{ML 290.3}"},{"t":7,"p":78,"c":"耶稣既然来与我们同住，我们就知道上帝是熟悉我们的试炼，同情我们的忧伤的。亚当的每一个子女都可以明白，我们的创造主乃是罪人的朋友。……{ML 290.3}"},{"t":7,"p":79,"c":"“上帝与我们同在，”是我们从罪恶里被拯救出来的确据，是我们有力量遵守天国律法的保证。（DA.23，24）{ML 290.4}"},{"t":7,"p":80,"c":"基督设法教导我们所必须学习的伟大真理，乃是上帝与我们同在。祂是每一个家庭的宾客。祂了解地上的一切事情。祂知道人脑海中所产生，心灵中所认同的意念；祂听见人类口中所说的每一句话；祂参与我们人生的一切活动；祂洞悉每一计划、掂量每一方法。（RH.1899.5.30）　{ML 290.5}"},{"t":4,"p":80,"c":"十月十四日 上帝眷顾我"},{"t":7,"p":81,"c":"“看顾人的上帝”（创16:13）。 {ML 291.1}"},{"t":7,"p":82,"c":"上帝留心观察人类的行动。天上地下的一切事情，创造主全都知道。没有祂的许可，任何事都不可能发生。祂是“拯救君王的”（诗144:10），作“世界的盾牌”（诗47:9），时刻不倦地关注那些维系国家命运的人。穷人和宝座上的君王同蒙慈悲的眷顾。{ML 291.2}"},{"t":7,"p":83,"c":"上帝不断地为祂为所创造的生灵谋利益。……祂无数次施行解救，阻止死亡，保护男女老幼免遭撒但的毁灭。……{ML 291.3}"},{"t":7,"p":84,"c":"这个世界很明显地蒙上帝赐福。人类享受了无数的恩典。上帝看顾并保护他们，天国库房的珍宝倾降在他们身上。（AUCR.1902.1.1）{ML 291.4}"},{"t":7,"p":85,"c":"上帝知道你的名字。祂了解你生活的一举一动。（MS. 1894）{ML 291.5}"},{"t":7,"p":86,"c":"上帝知道每一个心思，意念，计划和动机。……画家怎样把人的容貌画在画布上，照样，每一个人的品格特征也被记录在天上的册子中。上帝有各人品格的完整照片。（ST. 1901.7.31）{ML 291.6}"},{"t":7,"p":87,"c":"上帝希望你认清祂神圣的临格。祂的平安、安慰、恩典和喜乐，会把死亡的阴影变为明亮的清晨和有福的阳光。……敬虔的心会认识到必须依靠上帝的能力保守心怀意念。服役的天使会开启人的心眼，使他们在上帝的律法中，在大自然中，和圣灵所启示永恒的事物上，看见奇妙的事。（LT.1900）{ML 291.7}"},{"t":4,"p":87,"c":"十月十五日 上帝顾念我"},{"t":7,"p":88,"c":"“你不要害怕，因为我与你同在；不要惊惶，因为我是你的上帝。我必坚固你，我必帮助你，我必用我公义的右手扶持你”（赛41:10）。 {ML 292.1}"},{"t":7,"p":89,"c":"主与祂广大宇宙的各部分保持积极的交往。圣经说祂垂顾世界和其上的居民。祂垂听人所说的每一句话。祂听见每一声叹息。祂倾听每一次祈祷。祂观察人的一举一动。……{ML 292.2}"},{"t":7,"p":90,"c":"上帝一直眷念祂的子民。……基督教导祂的门徒，上帝对任何事物的关注，是与这件事物在祂创造系统中的重要性相称的。祂要他们注意空中的飞鸟。祂说，若是我们的天父不许，连一只麻雀也不能掉在地上。祂连小麻雀都眷顾，基督所代死的生灵在祂看来当然极为宝贵。髑髅地的十字架显明了上帝对人类所估量的价值。……{ML 292.3}"},{"t":7,"p":91,"c":"上帝对于堕落人类的怜悯与慈爱不停地增加，没有从世上转移。（ST.1898.11.17）{ML 292.4}"},{"t":7,"p":92,"c":"不错，将来有许多不幸的事要临到我们；我们必遇到苦难；但我们当将一切，无论大小的事，都交于上帝。祂不会因为我们的千愁万苦而茫然无措，也不会被我们的重担所压倒。祂留心照顾的范围，遍及每一家庭，包括每一个人；祂关怀我们一切的事及我们的忧患。祂记下每滴眼泪；祂体恤我们的软弱。我们今生所遇到的一切苦难及磨炼，都是经祂许可的，为要实现祂爱我们的旨意，“使我们在祂的圣洁上有份”（来12:10），这样，就可分享那在祂面前得到的满足的喜乐。（5T 742）{ML 292.5}"},{"t":4,"p":92,"c":"十月十六日 上帝至上"},{"t":7,"p":93,"c":"“你们要追念上古的事，因为我是上帝，并无别神；我是上帝，再没有能比我的”（赛46:9）。 {ML 293.1}"},{"t":7,"p":94,"c":"在天上，上帝是贯乎万有之中。在那里，最高的权力就是圣洁；无物可破坏与上帝之间的完全和合。如果我们真是朝向彼处前进，天庭的精神就要充满我们今生的心上。我们现今若不能在思想天庭事物上得到喜乐；如果对于寻求认识上帝不感兴趣，在仰望基督的品格上不感觉愉快，如果我们对圣洁的事无动于衷──那么，我们就确实知道，我们对于天上的希望是虚空的了。在基督徒面前常存的崇高目标，就是凡事与上帝的旨意完全和合。他喜爱谈论上帝，谈论耶稣，以及谈论基督为爱祂的人所预备的福乐纯洁家乡。人若思想这些题目，饱飨上帝有福的保证，那就成了使徒所形容的觉悟到“来世权能”（来6:5）的人了。（5T 745）{ML 293.2}"},{"t":7,"p":95,"c":"上帝显现在基督身上的知识，是一切得救的人所必须拥有的。这就是改变品格的知识，一经被人接受，就会按照上帝的形像再造人心，并将神圣的属灵能力赐给整个人。……　{ML 293.3}"},{"t":7,"p":96,"c":"保罗说：“因此，我在父面前屈膝，（天上地上的各家都是从祂得名，）求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来。使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深；并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:14-19）。（MH 425，426）{ML 293.4}"},{"t":4,"p":96,"c":"十月十七日 上帝在大自然中"},{"t":7,"p":97,"c":"“诸天述说上帝的荣耀，穹苍传扬祂的手段”（诗19:1）。 {ML 294.1}"},{"t":7,"p":98,"c":"上帝以自然的美景包围我们，吸引我们的心。祂的旨意乃要我们从大自然的荣耀中认识祂的品德。如果我们忠心地学习大自然的课本，我们就会找到默想上帝无穷慈爱和权能的富源。……{ML 294.2}"},{"t":7,"p":99,"c":"伟大的艺术家在移动变化的天幕上画出了落日的光荣景象。祂用金色、银色以及深红色来妆饰诸天，好象天的门被推开了，我们可以看见其中的光彩。我们的想象力也可以把握里面的荣光。许多人对这幅天体的画面漫不经心。他们不能从天上所显示的无比荣美中认出上帝无穷慈爱和权能，反而陶醉和崇拜那些模仿大艺术家基督的不完美的图画。{ML 294.3}"},{"t":7,"p":100,"c":"世界的救赎主选择在露天施救。……祂选择树林和海滨，以便对各种风景一目了然，用上帝在大自然中的作为来说明祂国度的重要真理。（ST.1874.6.4）{ML 294.4}"},{"t":7,"p":101,"c":"观察奇妙美丽的自然万物，思考它们是如何神奇地适应人类和一切生物的需要和幸福。给大地、群山、海洋、平原带来生机和滋润的阳光和雨露，向我们述说创造主的慈爱。上帝使蓓蕾吐芳，花儿结实。祂供应一切受造之物日常的需要。（BS.1908，11）　{ML 294.5}"},{"t":7,"p":102,"c":"我们默想大自然中的上帝，心灵就会复苏，悸动着新颖深切的爱，并怀着敬畏之情。（ST.1874.6.4）{ML 294.6}"},{"t":4,"p":102,"c":"十月十八日 在基督里有丰盛的生命"},{"t":7,"p":103,"c":"“我来了，是要叫羊得生命，并且得的更丰盛”（约10:10）。 {ML 295.1}"},{"t":7,"p":104,"c":"所有受造的生灵都是靠着上帝的旨意和能力而活的。他们都接受了上帝儿子所赐的生命。无论他们如何才华横溢，都要从一切生命之源获得生命的供应。祂是生命的源头。惟有这位住在生命和光明之中、永远长存的主才可以说：“我有权柄舍了（我的生命），也有权柄取回来”（约10:18）。……{ML 295.2}"},{"t":7,"p":105,"c":"基督赋有赐人永生的权利。祂在人性中舍去了生命，祂又取回来赐给人类。祂说：“我来了，是要叫羊得生命，并且得的更丰盛”（约10:10）。……{ML 295.3}"},{"t":7,"p":106,"c":"凡因着信靠基督而与祂成为一体的人，必能体验到那一直涌到永生的生命。……“因为我活着，你们也要活着”（约14:19）。　{ML 295.4}"},{"t":7,"p":107,"c":"基督与人类成为一体，使人类在生命和灵里与祂合而为一。藉着这种因顺从上帝的话而来的联合，祂的生命成为他们的生命。祂对悔改的人说：“复活在我，生命也在我”（约11:25）。在基督看来，死亡就像睡觉一般——寂静，黑暗，安眠。祂说到死，似乎是片时之间。祂说：“凡活着信我的人必永远不死”（约11:26）。……对于相信的人来说，死亡只是一件小事。在他看来，死亡只不过是睡觉。（YI. 1898.8.4）  {ML 295.5}"},{"t":7,"p":108,"c":"那叫基督从死里复活的大能，也要叫祂的教会复活，与祂同享荣耀。作为祂的新妇，教会的地位要超过天地间一切执政的、掌权的和有名的。在复活的清晨，如今睡着的圣徒将会获得光荣的胜利。（YI. 1898.8.11）{ML 295.6}"},{"t":4,"p":108,"c":"十月十九日 基督是我完美的榜样"},{"t":7,"p":109,"c":"“你们蒙召原是为此，因基督也为你们受过苦，给你们留下榜样，叫你们跟随祂的脚踪行，祂并没有犯罪，口里也没有诡诈”（前2:21,22）。{ML 296.1}"},{"t":7,"p":110,"c":"基督在凡事上作我们的榜样。按照上帝的安排，祂的早年生活是在拿撒勒度过的。那里的居民使祂不断经受试探。祂必须时刻警惕，才能在十分罪恶的环境里保持纯洁无疵。基督并没有自行选择这个地点，而是祂的天父为祂安排的，好使祂的品格受到多方面的试炼与考验。基督早年的生活必须经历种种严峻的考验，艰难和斗争，使祂能培养完美的品格，成为青少年和成年的完美榜样。……{ML 296.2}"},{"t":7,"p":111,"c":"基督的生活表明，纯洁、坚强和稳固的原则，并不在于一种没有艰难、贫困和逆境的生活。许多青年所埋怨的试炼和困难，基督却毫无怨言地忍受了。这正是青年所必需的锻炼，能使他们品格坚定，象基督一样，有强壮的灵性抵挡试探。他们如果愿意避开那些迷惑和败坏他们之人的影响，就不会被撒但的诡计所胜。他们藉着每日向上帝祈祷，从祂那里得到智慧和恩典，来应付人生的斗争和严酷的生活现实，并取得胜利。惟有藉着儆醒祷告，才能保持忠诚和心灵的宁静。基督的生活是坚强毅力的榜样。这种毅力不会因辱骂、讥笑、贫困或艰辛而削弱。……他们在逆境中怎样保持正直的品格，他们的毅力、坚定、忍耐的力量也必照样得到提高。他们在属灵上也必得到加强。（YI.1872.3.1）{ML 296.3}"},{"t":4,"p":111,"c":"十月廿日 基督是我的长兄"},{"t":7,"p":112,"c":"“所以，祂凡事该与祂的弟兄相同，为要在上帝的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭”（来2:17）。 {ML 297.1}"},{"t":7,"p":113,"c":"我们人类的长兄，现今坐在永生上帝宝座旁边。祂垂顾每一个转脸仰望祂为救主的人。祂从肉身的经历中深知人类的弱点在哪里，知道我们的需要是什么，也知道我们所受试探的力量主要在哪里，因为祂曾“凡事受过试探，与我们一样，只是祂没有犯罪”（来4:15）。你这战战兢兢的上帝儿女啊，如今祂正在垂念你。你受试探吗？祂必拯救你。你软弱吗？祂必加给你力量。你愚昧无知吗？祂必光照你。你受了创伤吗？祂必医治你。上帝“数点星宿的数目，”但也“医好伤心的人，裹好他们的伤处”（诗147:4,3）。{ML 297.2}"},{"t":7,"p":114,"c":"不论你有什么忧虑和试炼，尽可以将你的事摆在主面前。主必振奋你的精神，使你能坚持下去。祂必为你开路，使你得以脱离窘迫和艰难的处境。你越感到自己的软弱和无能，就越可以因主的力量而变为坚强。你的担子越重，你把它卸给救主之后，所得的安息则越觉可贵。{ML 297.3}"},{"t":7,"p":115,"c":"环境可能使朋友分开；汪洋大海、茫茫白水或许使我们与地上的亲友天各一方。但任何环境和距离都不能使我们与救主隔开。我们无论到哪里，祂都在我们右边，支持、维护、搀扶、鼓舞我们。基督对于祂所救赎之人的爱，比母亲对孩子的爱更加伟大。我们有权利安息在祂的爱里，说“我要信靠祂，因祂为我舍命。”{ML 297.4}"},{"t":7,"p":116,"c":"人的爱会改变，但基督的爱永不改变。只要我们向祂求助，祂就会伸手搭救。（MH 71，72）{ML 297.5}"},{"t":7,"p":117,"c":"祂要我们领会祂已回到天上做我们的长兄，要我们觉悟那赐给祂的无限权柄，也是给我们随意使用的。（9T 186）{ML 297.6}"},{"t":4,"p":117,"c":"十月廿一日 耶稣的青年时期"},{"t":7,"p":118,"c":"“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上”（路2:40 ）。{ML 298.1}"},{"t":7,"p":119,"c":"“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上”（路2:40）。这短短几句论耶稣幼年的记载却有着奇妙的意义。在天父的荣颜照耀之下，“耶稣的智慧和身量，并上帝和人喜爱他的心，都一齐增长”（路2:52）。祂的智力是活泼而深刻的，其审慎和智慧，远非祂的年纪所能及。然而祂的品格在其均匀上显得美丽。体力和智力也循着儿童发展的规律渐渐发育起来。{ML 298.2}"},{"t":7,"p":120,"c":"耶稣在童年时代就显出一种特别可爱的性情。祂那乐意帮忙的双手，是随时准备为人服务的。祂的忍耐是没有任何事能以烦扰；祂的信实是决不牺牲正直的。祂坚守原则犹如磐石。祂的生活表现一种无私而有礼貌的风度。{ML 298.3}"},{"t":7,"p":121,"c":"耶稣的母亲切心关注着祂才能的成长，并看到祂品格上完美的特征。她欢欣地鼓励祂那伶俐而易于受教的心。……{ML 298.3}"},{"t":7,"p":122,"c":"从她口中和先知的书卷中，祂学得了有关天上的事。如今祂在祂母亲膝前所受的教训，正是祂自己从前藉摩西所传给以色列人的话。祂从童年到青年时代从来没有进过拉比的学校。祂不需要从这样的来源得什么教育，因为上帝是祂的导师。……"},{"t":7,"p":123,"c":"祂既然要像我们一样获得知识，则祂对于圣经的精通和娴熟，就说明祂幼年时是如何勤读上帝的话的。……从智力初开之时起，祂就在属灵的美德与真理的知识上不断地长进。（DA 68-70）{ML 298.4}"},{"t":4,"p":123,"c":"十月廿二日 基督的顺服"},{"t":7,"p":124,"c":"“祂就同他们下去，回到拿撒勒，并且顺从他们。……耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:51,52）。 {ML 299.1}"},{"t":7,"p":125,"c":"基督虽然完全知道自己身负的神圣使命，和祂与上帝的崇高关系，但祂并没有拒绝履行人生的实际义务。祂是世界的创造主，但祂仍承认祂对于祂地上父母的义务，克尽职守，服从他们的愿望。祂在逾越节之后与他们从耶路撒冷回来，顺服他们。{ML 299.2}"},{"t":7,"p":126,"c":"祂服从父母权威的约束，承认作为儿子、兄弟、朋友和公民的义务。祂恭敬礼貌地履行祂对于肉身父母的义务。祂原是天上的大君，天国的统帅。天使乐意听从祂的吩咐。如今祂却甘心作仆人，作欣然听命的儿子。{ML 299.3}"},{"t":7,"p":127,"c":"耶稣拒绝受到影响，偏离祂作为儿子的忠实服务。祂不想作什么特别的事使祂和其他青年迥然有别，或宣告自己是由天而生的。即使是祂在亲友中间的那些岁月，他们也看不出祂神性的任何特征。基督是镇定、克己、温柔、快乐、仁慈，而且是顺服的。……{ML 299.4}"},{"t":7,"p":128,"c":"圣经对于基督的童年和青年时期所保持的缄默，给予父母和儿女一个重要的教训。祂在凡事上作我们的榜样。祂青少年时期的生活很少受人注意，这要给父母和儿女一个范例，说明青少年时期越平静而默默无闻，越自然而不接受人为的刺激，儿女就越安全，越有利于养成纯洁、自然淳朴、具有真实道德价值的品格。（YI.1873.2.1）{ML 299.5}"},{"t":4,"p":128,"c":"十月廿三日 基督凡事受过试探，与我们一样"},{"t":7,"p":129,"c":"“因我们的大祭司并非不能体恤我们的软弱，祂也曾凡事受过试探，与我们一样；只是祂没有犯罪”（来4:15）。 {ML 300.1}"},{"t":7,"p":130,"c":"基督来到我们这个世界是一件大事，不仅是对我们这个世界而言，也是对上帝所造宇宙中的诸世界而言。祂来取了我们的性情，凡事受试探与我们一样，然而祂给我们留下了一个完全纯洁无瑕之品格的榜样。祂既凡事受过试探与我们一样，就知道怎样同情我们，怎样怜悯和帮助青少年；因为祂也作过孩子，知道孩子所要遭遇的每一试炼和试探。……{ML 300.2}"},{"t":7,"p":131,"c":"祂的眼睛闪耀着促使祂离开天庭、降世替罪人受死的爱情。……祂不仅爱怜那些爱祂顺从祂的人，也爱怜那些任性刚愎的人。耶稣没有改变。祂昨日、今日，直到永远都是一样的。祂依然爱怜犯了错的人，设法吸引他们归向祂，为他们提供神圣的帮助。祂知道在每一个人的心灵中都有邪恶的势力在活动着，想要制胜。但是耶稣来打破撒但的权势，释放一切被囚的人。{ML 300.3}"},{"t":7,"p":132,"c":"天父的品格在基督的身上显现出来。当孩子们看着祂的面容时，他们看见祂的目光所闪现的纯洁与善良。在祂的容颜中，和善、温柔和仁爱结合着祂所清楚意识到的力量。虽然祂的一言、一行，和祂脸部的每一表情都显示出祂至高的神性，但是祂的态度和举止却仍是谦卑的。祂来只有一个目的，就是拯救失丧的人。（YI.1892.6.23）{ML 300.4}"},{"t":4,"p":132,"c":"十月廿四日 基督在我心里成了荣耀的盼望"},{"t":7,"p":133,"c":"“上帝愿意叫你们知道，这奥秘在外邦人中有何等丰盛的荣耀，就是基督在你们心里成了有荣耀的盼望”（西1:27）。 {ML 301.1}"},{"t":7,"p":134,"c":"“基督在你们心里成了有荣耀的盼望”（西1:27）。知道了这个奥秘，就得到了开启其他一切奥秘的钥匙。这把钥匙会向心灵打开宇宙的宝库，提供无限发展的空间。 {ML 301.2}"},{"t":7,"p":135,"c":"这种发展是通过上帝的品德——圣经的荣耀与奥秘——不断地向我们显示而实现的。如果我们真能达到完全明白上帝和祂圣言的地步，我们就不需要进一步探索真理，增加知识，不需要再发展了。上帝也就不再为至尊，人类就停止前进了。应当感谢上帝，事实并不是这样。上帝是无穷的，在祂里面藏着“所积蓄的一切智慧和知识”(西2:3)。我们可以一直探索，一直研究，直到永远，然而仍探不尽祂的智慧、恩慈和能力。（Ed 172）{ML 301.2}"},{"t":7,"p":136,"c":"寻求上帝救恩的人若具有寻求属世财宝时会有的同样的干劲和热心，就会达到目标了。……{ML 301.3}"},{"t":7,"p":137,"c":"凡在今生得享祂救恩的人，盼望得享将要来临之国的荣耀的人，必须与基督同收聚。每一个人都必须感觉要为自己的案件负责。……这些人若保持他们的基督徒生活，耶稣就会在他们里面成为荣耀的盼望，他们也会喜爱说出对祂的赞美，使他们得到安舒。他们主的圣工对他们来说就会成为极亲密的。……每一位基督徒都必须继续力上加力，在上帝的圣工中用尽全力。（1T 179）{ML 301.4}"},{"t":7,"p":138,"c":"真信徒的人生必表显有救主居住在内心。……他的整个的人生都见证基督恩典的大能。（7T 67）{ML 301.5}"},{"t":4,"p":138,"c":"十月廿五日 保护我的天使"},{"t":7,"p":139,"c":"“因祂要为你吩咐祂的使者，在你行的一切道路上保护你”（诗91:11）。 {ML 302.1}"},{"t":7,"p":140,"c":"每一个跟从基督的人都有一位护卫的天使奉命来帮助他。这些天上的守望者常保护义人脱离恶者的权势。撒但在以下的一句话中也承认了这一个事实：“约伯敬畏上帝，岂是无故呢？祢岂不是四面圈上篱笆围护他和他的家，并他一切所有的吗”（伯1:9-10）？诗人用以下的话说明上帝所用来保护祂子民的方法：“耶和华的使者在敬畏祂的人四围安营，搭救他们”（诗34:7）。（GC 512）{ML 302.2}"},{"t":7,"p":141,"c":"我看到上帝对于祂子民的慈爱，这爱实在是伟大无比的。我看到天使们伸展着翅膀在圣徒的四围。每个圣徒都有一位护卫的天使。如果圣徒因灰心而痛哭流涕，或遭遇危险，那些一直护卫他们的天使就要迅速飞升上去，将这消息传到天上，于是圣城里的天使就停止了歌唱。……他们要将这消息传到天上，全城的天使都要痛哭，并大声说：“阿们。”但如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱：“哈利路亚！”而使穹苍洋溢着他们可爱的歌声。（EW 39）{ML 302.3}"},{"t":7,"p":142,"c":"祂的使者是奉命来照顾我们的。我们若接受天使的保护，每当危险的时候，他们就会来到我们右边。当我们在无意中将要发出错误的影响时，天使就必在我们的旁边提醒我们转变立场，为我们选择当说的话语，并影响我们的行动。这样，我们的影响力就在不知不觉中默默地成为吸引人归向基督和天国的强大力量。（RH. 1906.2.15）{ML 302.4}"},{"t":4,"p":142,"c":"十月廿六日 天使在我的日常生活中"},{"t":7,"p":143,"c":"“耶和华的使者，在敬畏祂的人四围安营，搭救他们”（诗34:7 ）。{ML 303.1}"},{"t":7,"p":144,"c":"今日……天上的使者经常在地上走来走去，设法安慰伤心的人，保护那些还未悔改的人，并引领世人归向基督。我们固然不能亲眼看见他们，但他们依然与我们同在，领导我们，指引我们，保护我们。……{ML 303.2}"},{"t":7,"p":145,"c":"这些光明的天使常以天上的气氛环绕世人，使他们注意眼睛所不见而实际是永恒的事。我们的眼睛不能看见天使的形体。惟有属灵的眼光才能辩识上天的事物；惟有属灵的耳朵才能听见上天和谐的声音。……{ML 303.3}"},{"t":7,"p":146,"c":"天使多次与人谈话，像人与朋友谈话一样，并领他们到安全的所在。天使多次用勉励的话鼓舞信主之人的忧伤心灵，引领他们的思想超越属地的事，并使他们因着信而能看到洁白的衣袍，公义的冠冕和胜利的棕枝，就是当得胜的人们围绕在白色大宝座之前所要领受的赏赐。{ML 303.4}"},{"t":7,"p":147,"c":"天使的工作是要靠近受磨练、遭苦难、被试探的人。他们不息不倦地为基督所为之而死的人服务。（AA.152，153）{ML 303.5}"},{"t":7,"p":148,"c":"天使总是出现在最需要他们的地方。他们与那些有最艰难的仗要打的人在一起，与那些必须跟爱好和遗传倾向作斗争的人在一起。这些人的家庭环境是极其令人灰心的。（RH.1895.4.16）{ML 303.6}"},{"t":7,"p":149,"c":"天上的生灵奉命从事服务工作──引导、护卫、约束控制那些将要承受救恩的人。……忠心的守望者正在值班，引人行走正路。（YI.1901.2.14）{ML 303.7}"},{"t":4,"p":149,"c":"十月廿七日 天使参与我的救灵工作"},{"t":7,"p":150,"c":"“天使岂不都是服役的灵，奉差遣为那将要承受救恩的人效力吗”（来1:14 ）？{ML 304.1}"},{"t":7,"p":151,"c":"《希伯来书》第一章第十四节的好消息是给全人类的。全章是给疲倦受试探之人的奇妙鼓励。“所有的天使，上帝从来对哪一个说，你坐在我的右边，等我使你仇敌作你的脚凳？天使岂不都是服役的灵，奉差遣为那将要承受救恩的人效力吗？”这些信息一直传到我们的时代，给那些将要承受救恩的人。天使真的来到我们的世界。他们并非总是看不见的。他们有时会遮掩自己天使的形状，化成人的样式与人们说话，启发他们。　{ML 304.2}"},{"t":7,"p":152,"c":"一些人在断定谷时，天使会协助真实专心的基督仆人来帮助这些有需要的生灵。（MS.1900）　{ML 304.3}"},{"t":7,"p":153,"c":"在推进福音的工作中，天使如果处在人的位置，就不会有整个地区被撇在黑暗和死萌之下。这项工作被描述为天使飞在空中，将永远的福音传给住在地上的人。但是若无人的配合，主就不能做什么。如果天使对人类的深切关怀能以人的声音发出来，那么，将有何等热切的劝告将上天所传给他们的信息传给别人啊？（LT.1892）　{ML 304.4}"},{"t":7,"p":154,"c":"上帝藉着让人与祂一同从事拯救的工作，显明祂对于人类的爱。所有领受了天上灵感的人都受托了福音。“我们是与上帝同工的”（林前3:9）。我们蒙召作爱的使者代表祂。我们要与天国的代表合作。……{ML 304.5}"},{"t":7,"p":155,"c":"上帝藉着天使的服务将光传给祂的子民，并藉着祂的子民将这光传给世人。（MS.1900）{ML 304.6}"},{"t":4,"p":155,"c":"十月廿八日 天使利用我的手作祂的工作"},{"t":7,"p":156,"c":"“听从祂命令，成全祂旨意、有大能的天使，都要称颂耶和华。你们作祂的诸军，作祂的仆役，行祂所喜悦的，都要称颂耶和华”（诗103:20,21）。{ML 305.1}"},{"t":7,"p":157,"c":"天使虽然是看不见的，却与看得见的人类合作，与人组成一个救济机构。世人竟能作为看得见的工具，将天使的福惠传于人，这岂不是一种激励人鼓舞人的思想吗？我们既如此地与上帝同工，这工作就带有神圣的印记。全天庭以何等样的欢喜快乐注视着这些配合的感化力啊！这是天庭所承认的感化力啊！人类是天国媒介的手臂，因为天使用人的手从事实际的服务。他们无私的服务行动，使他们得以在所成就的救济工作上有分。这是上天施行拯救能力的方法。天上工作者的智慧与行动，配合了所赋予地上工作者的智慧与能力，就解救了被欺压与不幸的人。{ML 305.2}"},{"t":7,"p":158,"c":"那些在撒但争取无上权势时在天庭参加战斗，并在上帝一方获得全胜的天使，那些在我们这个世界及其无罪居民受造时一同欢呼的天使，……非常热切地关心与原来堕落而蒙救赎的世人合作同工，发展上帝所赐的能力，帮助每一位愿意与天使合作的人，寻找拯救在罪孽中行将灭亡的人。……{ML 305.3}"},{"t":7,"p":159,"c":"世人蒙召作为帮手，要利用天使的知识，运用天使的能力。藉着与这些无所不能的力量联合，我们便因他们更高尚的教育与经验而获得益处。……这样的合作完成了将尊贵，荣耀，与威严归于上帝的工作。（MS.1900）　{ML 305.4}"},{"t":4,"p":159,"c":"十月廿九日 彼得蒙天使拯救"},{"t":7,"p":160,"c":"“彼得醒悟过来，说：‘我现在真知道主差遣祂的使者，救我脱离希律的手’”（徒12:11）。 {ML 306.1}"},{"t":7,"p":161,"c":"彼得被囚禁在一个磐石里凿出来的囚室中，监门很坚固地上闩落锁。……。铁闩铁锁和罗马的卫兵固然能切断一切人力营救的可能，但这正足以使上帝在拯救彼得的事上所获的胜利更为明显。……{ML 306.2}"},{"t":7,"p":162,"c":"事情发生在彼得被处死刑的前一夜。一位大能的天使奉差遣从天上下来营救彼得。。……他进入监房，只见彼得躺在那里，毫无挂虑地安然熟睡。……　{ML 306.3}"},{"t":7,"p":163,"c":"直到他觉得天使用手拍他，并听见有声音向他说：“快快起来，”他才完全醒过来。只见监牢被天上的亮光所照耀，并看见一位大有荣耀的天使站在他面前。他机械式地服从天使向他所说的话，起来的时候他举起手来，似乎觉得铁链已经从他手上脱落下来。……{ML 306.4}"},{"t":7,"p":164,"c":"天使向门走去，后面跟着那平素喜好讲话而这时惊奇得哑口无言的彼得。他们经过卫兵，走到那又重又大的锁着的门，那门自行开启又立时关闭了。……{ML 306.5}"},{"t":7,"p":165,"c":"第二道门也是里外把守着的。它也象第一道门一样打开了，没有枢纽的转动声，也没有铁闩的摩擦声。……同样，他们经过第三道门，就到了一条街上。……天使轻轻地在前面领路，有耀目的荣光环绕着他。……他们这样走过一条街，这时天使的任务既然完成，他就忽然不见了。……{ML 306.6}"},{"t":7,"p":166,"c":"今日正与使徒的日子一样，天上的使者经常在地上走来走去。……我们固然不能亲眼看见他们，但他们依然与我们同在，领导我们，指引我们，保护我们。（AA.146，147，152）{ML 306.7}"},{"t":4,"p":166,"c":"十月卅日 天使预备我进入永恒"},{"t":7,"p":167,"c":"“看哪，我差遣使者在你前面，在路上保护你，领你到我所预备的地方去”（出23:20）。 {ML 307.1}"},{"t":7,"p":168,"c":"全天庭正造就一班人能在主预备的日子站立得住。天与地的连络似乎是很密切的。……{ML 307.2}"},{"t":7,"p":169,"c":"天上的生灵迫不及待地要将祂告诉世人，使他们能与天使合作传扬耶稣。祂是世界的救赎主，充充满满地有恩典有真理。……{ML 307.3}"},{"t":7,"p":170,"c":"人悔改的第一滴眼泪，会给天庭的众天使带来快乐。天上的使者随时准备飞往寻求耶稣的人那里去为他服务。{ML 307.5}"},{"t":7,"p":171,"c":"上帝为爱祂的人所预备的赏赐是伟大而光荣的。众天使恳切地期盼着上帝子民最后的胜利，那时撒拉弗和基路伯以及“千千万万”的天使都要加入有福之人的赞歌，庆祝中保的功绩在恢复人类上获得的胜利。（LT.1892）{ML 307.6}"},{"t":7,"p":172,"c":"耶稣计算了拯救亚当每一个儿女的代价。祂已经作了充分的准备。只要人肯服从条件，就不至灭亡，反得永生。……每一天上的生灵都是上帝的代表，要救人归向祂。（YI.1892.9.1）　{ML 307.7}"},{"t":7,"p":173,"c":"荣耀的天使们在施给中得到快乐，──将爱心和不倦的看顾给予堕落和不洁的人类。天上的生灵默化人心，将天庭的光带给这黑暗的世界。他们以柔和忍耐的服务感动人类的心灵，要引领失丧的人与基督相交。这种相交的情谊比他们自己所能想到的还要亲密。（DA 21）{ML 307.8}"},{"t":4,"p":173,"c":"十月卅一日 天使执掌四方的风"},{"t":7,"p":174,"c":"“我又看见另有一位天使，从日出之地上来，拿着永生上帝的印。他就向那四位天使大声喊着说：‘地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额’”（启7:2,3）。 {ML 308.1}"},{"t":7,"p":175,"c":"四位大能的天使仍在执掌着地上四方的风。可怕的毁灭仍在受到抑制没有全力来临。陆地和海上的事故，因风暴，火车失事和火灾而致丧命的事不断增多。可怕的水灾、地震和狂风必将激起各国进行殊死的战争。同时天使在执掌四方的风，制止撒但恐怖的权势忿怒发作，直等到上帝的众仆人在额上受了印记。（RH.1887.6.7）{ML 308.2}"},{"t":7,"p":176,"c":"天使正在执掌四方的风。象征这些风的，是一匹狂怒地要挣脱约束，驰骋全地，沿途带来毁灭和死亡的马。（LT.1897）{ML 308.3}"},{"t":7,"p":177,"c":"一场可怕的争战在我们面前。我们正在接近上帝全能者的大日的争战。那一直被执掌着的种种因素，将要被放开。施恩的天使正在收拢翅膀，准备走下王位，而把这个世界留给撒但控制。地上的国家和权势在恶毒地反抗着天上的上帝。他们对那些侍奉上帝的人充满了仇恨，而且不久，很快，就要进行善与恶之间的最后大争战。这个地球就是战场——最后争夺和最后胜利的现场。（RH. 1902.5.13）　{ML 308.4}"},{"t":7,"p":178,"c":"正当他们要松手，四方的风将要刮起来的时候，耶稣慈怜的眼睛注视着那些还没有受印记的余民，便向父举手，恳求说祂曾为他们流血。于是另有一位天使奉命迅速飞到那四位天使那里，吩咐他们继续执掌，直等到上帝的众仆人在额上受了永生上帝的印记。（EW 38）{ML 308.5}"}]},{"n":"11月 得胜的生活","ps":[{"t":2,"p":0,"c":"十一月  得胜的生活"},{"t":3,"p":0,"c":"为胜利而装备"},{"t":4,"p":0,"c":"十一月一日 穿戴上帝的全副军装"},{"t":7,"p":1,"c":"“要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:11,12）。{ML 309.1}"},{"t":7,"p":2,"c":"当我们开赴前线作战时，把我们的兵器扔开是十分危险的事。在争战时我们须穿戴上帝所赐的全副军装。军装的每一部分都是必要的。（7T 190）{ML 309.2}"},{"t":7,"p":3,"c":"虽然撒但努力使人忽略以下的事实，但基督徒却永不可忘记：“我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的、以及天空属灵气的恶魔争战”（弗6:12）。以下警告的声音从古至今一直是响着的：“务要谨守，儆醒，因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人”（彼前5:8）。……{ML 309.3}"},{"t":7,"p":4,"c":"从亚当的日子直到如今，我们的大仇敌常在施用他的能力来进行压迫和毁灭。他现在正准备着与教会作最后的斗争。凡想追随基督脚踪的人必与这无情的仇敌作战。一个基督徒越接近那神圣的模范，他就更确定地使自己成为撒但攻击的目标。（GC 510）{ML 309.4}"},{"t":7,"p":5,"c":"我们必须穿戴上帝的全副军装，准备随时与黑暗的势力斗争。当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。哦，唯愿人人都能看明这些事的真相并能作基督耶稣的精兵去经受艰难困苦！如此，以色列就必勇往直前，依赖上帝的大能大力作刚强的人。（EW 46）{ML 309.5}"},{"t":4,"p":5,"c":"十一月二日 用真理当作带子束腰"},{"t":7,"p":6,"c":"“所以要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切还能站立得住。所以要站稳了，用真理当作带子束腰”（弗6:13,14）。{ML 310.1}"},{"t":7,"p":7,"c":"当我们行在光中时，光才照在我们身上，我们顺从向我们的悟性敞开的真理，才会领受更大的亮光。我们若只接受一百年前我们的前辈所拥有的亮光，就是不可原谅的。……我们需要每一点的真理，我们也要天天实行真理。（HS 197）{ML 310.2}"},{"t":7,"p":8,"c":"你的整个心灵都要充满真理，这样你就能成为基督的活代表。……上帝希望你被祂的圣灵所充满，领受从天而来的能力。不要努力成为伟人，而要努力成为善良完美的人，宣扬那召你出黑暗入奇妙光明者的美德。上帝呼召象约书亚和迦勒那样无畏而有专一心志的人，愿意凭着信心和勇气工作的人。（RH.1889.12.3） {ML 310.3}"},{"t":7,"p":9,"c":"上帝的真理若没有在你心里根深蒂固，你就经不起试探的考验。只有一种力量能保守我们在最艰苦的磨炼中站立得稳──上帝在真理中的恩典。不敬虔的人正以锐利的目光观察一切自相矛盾的事，并立即对软弱犹豫的人表现出藐视。青年人务要树立崇高的标准。他们要谦卑虔诚地寻求基督所应许的帮助，以便对别人发挥影响，使他们不致于在最后赏罚的大日蒙羞。凡在属灵和属世的事务上表现出崇高基督徒原则的人，必拥有莫可言喻的优势，因为他们将以胜利者的身份进入上帝的乐园。（YI.1886.11.10）{ML 310.4}"},{"t":4,"p":9,"c":"十一月三日 用公义当作护心镜"},{"t":7,"p":10,"c":"“用公义当作护心镜遮胸”（弗6:14）。 {ML 311.1}"},{"t":7,"p":11,"c":"教会要以基督之义的盔甲，投入最后的斗争之中。她“美丽如月亮，皎洁如日头，威武如展开旌旗的军队”（歌6:10），出发到普天下，胜了又胜。（PK 725）{ML 311.2}"},{"t":7,"p":12,"c":"惟有穿上基督亲自所预备的外衣，我们才有资格来到上帝的面前。基督要将这外衣——祂自己的义袍——披在每一个悔改相信的人身上。祂说：“我劝你向我买……白衣穿上，叫你赤身的羞耻不露出来”（启3:18）。……{ML 311.3}"},{"t":7,"p":13,"c":"“我们……所有的义都像污秽的衣服”（赛64:6）。凡靠我们自己能力所行的每一件事，都受到罪的玷污。但上帝的儿子“显现，是要除掉人的罪，在祂并没有罪。”罪的定义乃是“违背律法”（约壹3:5，4）。可是基督却遵守了律法的每一项要求。……祂在世的时候对祂的门徒说：“我遵守了我父的命令”（约5:10）。祂已藉着祂完全的顺从使每一个世人都可能遵行上帝的诫命。当我们归顺基督时，……我们就度基督所度的生活了。这就是穿上祂义袍的真正意义。这样，当主来察看我们时，祂所见到的既不是无花果树叶子编成的衣服，也不是罪恶赤裸的丑态，而是祂自己公义的衣袍，就是完全顺从耶和华的律法。（St. 1905.11.22）{ML 311.4}"},{"t":7,"p":14,"c":"上帝应许对每一个人提供帮助，加强我们的体力和灵力，以应付即将临到我们众人的试验时期。我奉命传递这个信息。你们要穿戴基督公义的全副军装。……你们尽到了一切责任之后，就有了胜利的保证。每一个人都有充分的机会站在万古磐石之上。（LT.1906）{ML 311.5}"},{"t":4,"p":14,"c":"十一月四日 用平安的福音当鞋穿在脚上"},{"t":7,"p":15,"c":"“又用平安的福音当作预备走路的鞋穿在脚上”（弗6:15）。 {ML 312.1}"},{"t":7,"p":16,"c":"主不久就要来了。要谈论它，祈祷它，相信它。使它成为生活的一部分。你们必会遇到怀疑，反对的精神，但在坚定而持久地信靠上帝面前，这种精神将会退却。当出现困惑或障碍时，要以感恩的诗歌使心灵仰望上帝。要穿上基督徒的军装，确保你的双脚“用平安的福音，当作预备走路的鞋穿在脚上。”（7T 237）{ML 312.2}"},{"t":7,"p":17,"c":"我们生活在罪病流行的时代。凡是肯深思而又敬畏上帝的人，莫不为之胆战心惊。世上盛行的腐败之风；实非人笔墨所能形容。政治方面的争竞，贿赂，欺诈，日新月异；违法，暴力，对人类的痛苦漠不关心，无情无义，残害人命，这种种痛心的记录日有所闻。还有谋财害命，自杀，以及疯狂的事，更是日益增加。撒但的使者在人间的活动越演越烈，要扰乱和败坏人的心智，污染和摧毁人的身体，这一点还有什么可疑呢？……{ML 312.3}"},{"t":7,"p":18,"c":"到处都有人渴望一种他们所没有的事物。他们希望得到战胜罪恶的能力，使他们能脱离罪的捆绑，希望得到那能带来健康、平安和生命的能力。许多曾经认识上帝之道能力的人，住到了不认识上帝的地方，他们渴望上帝的临格。{ML 312.3}"},{"t":7,"p":19,"c":"两千年以前世界的需要，就是今日世界的需要，那就是基督的显现。（MH 143）{ML 312.4}"},{"t":7,"p":20,"c":"福音是地上罪孽和忧愁的唯一解药。（MH 141）{ML 312.4}"},{"t":4,"p":20,"c":"十一月五日 以信德当作藤牌"},{"t":7,"p":21,"c":"“此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭”（弗6:16）。{ML 313.1}"},{"t":7,"p":22,"c":"应当信仰圣经，虔诚研究，切实奉行，这就是我们抵抗撒但势力的盾牌，并使我们靠着基督的宝血得胜。（1T 302）{ML 313.2}"},{"t":7,"p":23,"c":"人在悔改的时候，得救的工作尚未完成。他们还有当跑的道路。他们前面还有艰苦的斗争。什么斗争呢？就是“要为真道打那美好的仗”（提前6:12），向着标竿直跑，要得着在基督耶稣里从上面召我们来得的赏赐。这场战争不可中途退出，而是终身参加的。要努力参战。努力的程度要与所追求永生目标的价值相称。这件事关系重大。我们在今生与基督的克己牺牲有分。我们若将起初确实的信心坚持到底，就必分享将来永生的一切福惠。要思考这一点。{ML 313.3}"},{"t":7,"p":24,"c":"圣经应许说：“上帝是信实的，必不叫你们受试探过于所能受的，在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。要将你基督徒的纯正坚持到底，不要向上帝发怨言。……要想到永恒的利益与今生的关系。你担不起沮丧和丢弃勇敢的心。主爱你，你当信靠祂。救主耶稣是你唯一的盼望。要坚决持定永生。你不要抱怨、诉苦和自责。不要忽略领受恩典的机会。要勉励自己，相信和依靠上帝。（LT.1895）{ML 313.4}"},{"t":7,"p":25,"c":"在主里我们才有公义和力量。要倚靠祂；藉着祂的能力你可以灭尽仇敌一切的火箭并且得胜有余。（4T 213）{ML 313.5}"},{"t":4,"p":25,"c":"十一月六日 救恩的头盔"},{"t":7,"p":26,"c":"“祂以公义为铠甲，以拯救为头盔，以报仇为衣服，以热心为外袍”（赛59:17）。 {ML 314.1}"},{"t":7,"p":27,"c":"许多人对悔改没有清晰的认识。他们常听到讲台上一再说道，“你们必须重生。”“你们必须有一颗新心。”这些话使他们感到困惑。他们无法理解救恩的计划。{ML 314.2}"},{"t":7,"p":28,"c":"许多人因有些传道人错讲悔改时发生的变化而跌倒以致灭亡。有些人多年生活在忧伤之中，等候蒙上帝悦纳的显著证据。他们在很大程度上已经与世界分离，在与上帝子民的交往中获得快乐；但他们仍不敢公开承认基督，因为他们害怕口称自己是上帝的儿女，有僭越之嫌。他们在等待经历奇特的变化，因为有人引导他们相信悔改之时必有这种变化。{ML 314.3}"},{"t":7,"p":29,"c":"过了一段时间，他们中有一些确实得到了蒙上帝悦纳的凭据，于是有人告诉他们现在算是上帝的子民了，并且认定他们的悔改是从这时算起的。但我蒙指示，他们在此前已经被接进上帝的家。在他们对罪恶感到厌烦，丧失属世快乐欲望，决心真诚地寻求上帝之时，上帝已接纳了他们。可惜他们既不了解救恩计划的单纯，失去了许多特权与福气。只要他们相信自己在归向上帝之时就已蒙祂悦纳，这些特权与福气本是他们可以得到的。{ML 314.4}"},{"t":7,"p":30,"c":"还有一些人陷入更危险的错误中。他们被冲动所支配。他们的同情心受到了激发。他们认为这瞬间的感觉证明自己已蒙上帝悦纳，并且悔改了。但是他们生活的原则却没有改变。恩典在人心中真正运行的凭据，不是凭感觉得到的，而是在生活中表现出来的。（Ev 286）{ML 314.5}"},{"t":4,"p":30,"c":"十一月七日 圣灵的宝剑"},{"t":7,"p":31,"c":"“并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:17）。 {ML 315.1}"},{"t":7,"p":32,"c":"我们知道现代青年所面临的危险和试探是不少或不小的。……在我们生活的时代里，要抗拒罪恶就必须时时儆醒，常常祈求。上帝宝贵的圣言是忠于天上君王之青年人的标准。他们要研究圣经，将经文一节节存记在心，获取主圣言的知识。……青年人在遭遇试炼时要翻开圣经，以信心和谦卑的心恳求上帝赐予智慧，找到祂的道路，并求得能力行在其间。……{ML 315.2}"},{"t":7,"p":33,"c":"我们的青年要与一切引诱他们转离本分和忠诚的危险习惯作战。他们应当定期祈祷。在可能的情况下，决不要忽略。他们出去应战，若是带着信奉基督之前所放纵的不良习惯，很快就会中了撒但的诡计。但他们若以上帝的道──圣灵的宝剑为武器，珍视它并存记在心，就能抵御上帝与人类之仇敌的一切攻击，毫发无损。……{ML 315.3}"},{"t":7,"p":34,"c":"要奉上帝的名高举真理和公义的旗帜──上帝的诫命和耶稣的真道。你现在需要真理全备的盔甲，需要圣灵的宝剑。它的锋刃永不会变钝，会斩断一切罪恶和不义。（YI.1887.8.3）{ML 315.4}"},{"t":7,"p":35,"c":"他们要以以真理的道作为自己的顾问，熟练地运用“圣灵的宝剑。”撒但是一个狡猾的将领，但谦卑而忠诚的耶稣基督精兵能战胜他。（RH.1868.2.18）{ML 315.5}"},{"t":4,"p":35,"c":"十一月八日 在基督里有能力"},{"t":7,"p":36,"c":"“不然，让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。{ML 316.1}"},{"t":7,"p":37,"c":"仇敌无法胜过谦卑地向基督学习的人。他们虔诚地行在上帝面前。基督挺身而出，作为避难保障之所，抵挡恶者的攻击。所赐的应许是：“仇敌好象急流的河水冲来，是耶和华之气所驱逐的”（赛59:19）。……{ML 316.2}"},{"t":7,"p":38,"c":"撒但得到允许试探过于自信的彼得，如同他获得允许试探约伯一样，但是试探之后他必须撤退。若是任凭撒但自行其道，彼得就毫无指望了。他的信心必完全破灭。但仇敌丝毫不可逾越指定给他的范围。在魔鬼的全军中，没有任何势力能摧毁那以单纯的信心依靠上帝智慧的人。（YI. 1898.12.15）{ML 316.3}"},{"t":7,"p":39,"c":"基督是我们力量的高台。撒但无权辖制存心谦卑地行在上帝面前的人。上帝应许说：“让他持住我的能力，使他与我和好，愿他与我和好。” 每一个受试探的人都可以在基督里得到全备的帮助。每一条道路都有危险，但是全宇宙都在守护着，免得有人受试探过于所能忍受的。有些人的品格中有倔强的特性，必须时常予以抑制。这些特性在上帝圣灵的控制之下能成为福惠，否则就会变成咒诅。……如果我们愿意无私地投身于工作，丝毫不偏离原则，主就必以祂永久的膀臂怀抱我们，作我们大能的帮助者，如果我们仰望耶稣，以祂为唯一的依靠，祂在危难之中决不会让我们失望。（YI.1898.12.12）{ML 316.4}"},{"t":4,"p":39,"c":"十一月九日 靠着基督必能得胜"},{"t":7,"p":40,"c":"“感谢上帝，使我们藉着我们的主耶稣基督得胜”（林前15:57）。 {ML 317.1}"},{"t":7,"p":41,"c":"基督从祂父那里领受了权柄，将祂神圣的恩典和能力赐给人，使人靠着祂的名可以得胜。……{ML 317.2}"},{"t":7,"p":42,"c":"每一个人都会遭遇基督所胜过的试探。但是靠着伟大胜利者全能的圣名，有力量要赐给他们。人人都必须亲自去争取胜利。（RH.1874.9.8）{ML 317.3}"},{"t":7,"p":43,"c":"祂了解童年和青年的一切试炼和忧愁。祂曾经历过你的年龄。凡临到你的试探和试炼都曾临到祂。你所有的忧患祂都忍受过。但祂从来没有被试探所胜。祂的生活里没有丝毫不纯洁、不高尚的成分。祂是你的帮助者，你的救赎主。（YI.1901.8.2）{ML 317.4}"},{"t":7,"p":44,"c":"缠在仇敌的罗网中最无助的人，祂神圣的仁爱和同情之心就最牵挂。祂已用自己的血，签署了人类的解放宣言。{ML 317.5}"},{"t":7,"p":45,"c":"耶稣不希望祂用重价买来的人成为仇敌试探的掠物。祂不希望我们被打败而灭亡。那位在狮子坑中封住狮子的口，又在烈焰中与祂忠心的见证人同行的主，也随时愿意为我们效劳，制服我们本性中的每一罪恶。今天祂正站在施恩的坛前，把求祂帮助之人的祈祷转呈上帝。祂不拒绝任何哭泣、痛悔的人。……凡到耶稣面前避难的人，耶稣都会救他摆脱一切控告和攻击。世人或恶天使都不能指摘这样的人。基督让他们与祂自己的神人两性联合起来。（MH 90）{ML 317.6}"},{"t":4,"p":45,"c":"十一月十日 人的意志有决定权"},{"t":7,"p":46,"c":"“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:2）。 {ML 318.1}"},{"t":7,"p":47,"c":"除了悖逆的意志之外，没有什么能使你离开上帝。（YI.1893.3.9）{ML 318.2}"},{"t":7,"p":48,"c":"意志是人本性中统治的力量。意志如果摆正了，人的其他各部分就会受它支配。意志不是品味，也不是倾向，而是选择权、决定权、统治权，运行在人类的心里，使人顺从或违背上帝。{ML 318.3}"},{"t":7,"p":49,"c":"你如果不明白意志的真正力量，就会一直处在危险之中。你可以凡事相信，凡事承诺，但是你的意志如果没有摆正，你的承诺和信心算不得什么。如果你愿意用你的意志力打信心的仗，你无疑会取得胜利。{ML 318.4}。"},{"t":7,"p":50,"c":"你的责任就是将你的意志摆在基督一边。当你将自己的意志屈服于祂的旨意时，祂就立时控制了你，在你里头运行，使你立志行事成就祂的美意。你的本性就会受祂的灵所支配。就连你的思想也受制于祂。你若不能如愿地控制自己的欲望和情绪，你可以控制自己的意志，从而使你的生活发生完全的变化。当你把你的意志交给基督时，你的生命就与基督一同藏在上帝里面。你就与那超越一切执政者和掌权者的能力联合。你获得一种来自上帝的力量，使你与祂的大能紧密联合。于是你就过一种新的生活，就是信心的生活。{ML 318.5}"},{"t":7,"p":51,"c":"你的意志如果不投在基督一边，与上帝的圣灵合作，你就决不能成功地提高自己。不要觉得你不行，而要说：“我能，我愿意。”况且上帝已经保证祂的圣灵帮助你每一次坚决的努力。{CTBH 147，148}{ML 318.6}"},{"t":4,"p":51,"c":"十一月十一日 先要在家庭里得胜"},{"t":7,"p":52,"c":"“我儿啊！你要在基督耶稣的恩典上刚强起来。……你要和我同受苦难，好象基督耶稣的精兵”（提后2:1-3）。 {ML 319.1}"},{"t":7,"p":53,"c":"凡与上帝圣工的成功有关的事，其最初的胜利莫不得之于家庭生活中。（6T 354）{ML 319.2}"},{"t":7,"p":54,"c":"除了家庭和学校的训练之外，人人都要应付生活的严格训练。如何聪明地应付这种训练，是要向每一个青少年说明的功课。上帝固然爱我们，为我们的幸福而努力，况且祂的律法若始终被人遵守，我们就绝不会知道何为苦难。但是在这个世界上，因着犯罪的结果，痛苦、烦恼和重担就临到每一个人。我们如果教导青少年勇敢地面对这些烦恼和重担，就能使他们终身获益。我们虽然要同情他们，但不可因此而养成他们的自怜之心。他们需要得到激励和加强，而不是削弱。{ML 319.3}"},{"t":7,"p":55,"c":"要教导他们明白，这个世界不是阅兵场，而是战场。人人都如精兵，蒙召忍受艰难。他们当刚强作大丈夫。要教导他们：品格的真正考验，在于是否愿意担负重担，赴汤蹈火，从事需要做的工作，纵使这种工作不能带来属世的奖赏或酬劳。（Ed 295）{ML 319.4}"},{"t":7,"p":56,"c":"家庭中的祸患莫大于纵容青年人任意而行。（ST.1888.4.6）{ML 319.5}"},{"t":7,"p":57,"c":"若是抗拒了一道试探，就必增强力量，更坚决地抵抗其重来；每一次战胜自私的新胜利，必修平你的前途，使你得更高更尊贵的胜利。每一场胜利，都是一粒撒向永生的种子。（5T 120）{ML 319.6}"},{"t":4,"p":57,"c":"十一月十二日 务要坚固，不可摇动"},{"t":7,"p":58,"c":"“所以，我亲爱的弟兄们，你们务要坚固，不可摇动，常常竭力多作主工，因为知道你们的劳苦，在主里面不是徒然的”（林前15:58）。 {ML 320.1}"},{"t":7,"p":59,"c":"凡挺身维护上帝的尊荣，不计代价坚持真理纯洁性的人，会遭遇百般的试炼，就象我们的救主在旷野受试探那样。那些凡事退让，没有勇气谴责错误，在需要他们发挥影响维护正义、抵制压力之时却保持缄默的人，也许可以避免许多痛苦和艰难，但他们即便不丧失自己的灵魂，也会损失极丰富的报赏。{ML 320.2}"},{"t":7,"p":60,"c":"那些与上帝保持和谐，因信靠祂而获得力量抵制错误、维护正义的人，会经常遭遇严峻的斗争，常常需要孤军奋战。但只要他们依靠上帝，就能获得宝贵的胜利。祂的恩典必作他们的力量。他们的道德观念必是锐利、清晰、敏感的。他们的道德力量必能抵消错误的影响。他们正直的品格必象摩西那样，是最纯洁的。（RH.1873.7.29）{ML 320.3}"},{"t":7,"p":61,"c":"无畏地从事上帝的圣工，需要有道德的勇气。凡这样做的人不会给自爱、自私、野心、贪爱安逸和避免十字架留下余地。……我们是听从祂的声音，还是听从那恶者的柔声，在永恒现实的前夕，被摇晃进入致命的酣睡之中呢？（RH.1893.2.7）{ML 320.4}"},{"t":7,"p":62,"c":"我们的救主渴望拯救青年。……祂等着要把永生的冠冕戴在他们头上，听见他们欢乐的歌声，在响彻全天庭的凯歌中，将尊贵、荣耀、权势、归给上帝和羔羊。（RH. 1884.8.26）{ML 320.5}"},{"t":4,"p":62,"c":"十一月十三日 行在光中"},{"t":7,"p":63,"c":"“求祢发出祢的亮光和真实，好引导我，带我到祢的圣山，到祢的居所”（诗43:3）。 {ML 321.1}"},{"t":7,"p":64,"c":"在这些危险的日子里，我们必须极其谨慎，免得拒绝了上天本着慈悲而赐给我们的亮光，因为我们要靠着这些亮光识别仇敌的诡计。我们时时刻刻需要从天而来的亮光，以辨别圣与俗、永恒与暂时的事物。我们若是随从自己的意思，就会步步绊跌。我们会倾向世界，逃避自制，看不出时时儆醒、常常祈求的必要性，被撒但任意掳去。有些人如今就处于这种境地。他们既拒绝上帝的亮光，就不知道自己为什么跌倒。{ML 321.2}"},{"t":7,"p":65,"c":"凡最后名字仍保留在羔羊生命册上的人，会勇敢地为主而战。他们必须殷勤努力地识别和拒绝试探及各样恶事。他们会感受到上帝的圣目在关注着他们，要求他们保持最严格的忠诚。他们作为忠心的守望者把守关口，免得撒但装作光明的天使潜入他们的防地，在他们中间进行杀戳。……{ML 321.3}"},{"t":7,"p":66,"c":"上帝的宝座周围那群穿白衣的人，不是由爱宴乐不爱上帝的人构成的，他们宁愿随波逐流而不愿对付反对的浪潮。凡保持纯洁，没有被当代盛行的精神和影响所败坏的人，必经历剧烈的冲突。他们将从大患难中出来；他们必洗涤自己品格的衣袍，将它们在羔羊的血里洗白净。这些人要在荣耀的国里唱得胜之歌。（RH. 1883.10.16）{ML 321.4}"},{"t":4,"p":66,"c":"十一月十四日 要持守你所有的"},{"t":7,"p":67,"c":"“我必快来，你要持守你所有的，免得人夺去你的冠冕”（启3:11）。{ML 322.1}"},{"t":7,"p":68,"c":"瞬间的判断也许会决定永远的命运。……要记住：瞬间的屈从试探和草率错过，可能需要一生的劳碌来弥补。{ML 322.2}"},{"t":7,"p":69,"c":"你可能因心血来潮而置身于撒但的权下。但是要挣脱撒但的锁链，达到更高尚、更圣洁的人生境地，却不是一时的立志所能成就的。志向也许已经立定，工作也开始了，但是要完成，就需要辛劳、光阴、恒心、忍耐和牺牲。在光天化日之下故意远离上帝的人，在决心回头的时候，必发现道路上已长满了荆棘和蒺藜。假如他被迫双脚流血，长途跋涉的话，也不要惊讶和灰心。人从佳美之境堕落最可怕的证据乃是回转的沉重代价。他只有步步挣扎，时时努力，才能回来。{ML 322.3}"},{"t":7,"p":70,"c":"凡进入天国的人要竭尽全力，长期辛劳，才能收获劳苦的果效。有一只手要打开乐园的门，迎接那些经受试探的考验、保守良心、为基督的爱而放弃世界及其荣誉和赞赏，在人的面前承认祂、耐心地等候祂，在天父与圣天使的面前悔改的人。《怀氏笔记》卷一{ML 322.4}"},{"t":7,"p":71,"c":"要保持良心的柔软，使你能听见那从来没有人这样说话的声音最轻微的耳语。（MS.1898）{ML 322.5}"},{"t":4,"p":71,"c":"十一月十五日 基督完全的胜利能弥补亚当完全的失败"},{"t":7,"p":72,"c":"“因一人的悖逆，众人成为罪人；照样，因一人的顺从，众人也成为义了”（罗5:19）。 {ML 323.1}"},{"t":7,"p":73,"c":"基督被称为第二个亚当。祂纯洁神圣，与上帝相联，蒙上帝所爱，从第一个亚当所开始的地方开始，甘愿经过亚当堕落之处，挽回他的失败。{ML 323.2}"},{"t":7,"p":74,"c":"但是第一位亚当各方面的条件都比基督有利得多。爱他的上帝在伊甸园中为他作了奇妙的安排。大自然的一切都是纯洁无瑕的。……没有一点阴影挡在亚当夏娃和创造主之间。他们认识上帝为他们慈悲的父，在凡事上他们的意志都服从上帝的旨意。……{ML 323.3}"},{"t":7,"p":75,"c":"然而撒但来到伊甸园的居民面前，暗示对上帝智慧的怀疑。他指控他们的天父和君王自私，因为祂禁止他们吃分别善恶树的果子，以考验他们的忠诚。……{ML 323.4}"},{"t":7,"p":76,"c":"基督受撒但的试探比亚当严重百倍，条件也艰难得多。大骗子装扮成光明的天使来到基督面前，然而基督抵挡了他的试探，挽回了亚当耻辱的败落，拯救了世界。…… {ML 323.5}"},{"t":7,"p":77,"c":"基督在祂的人性中，仍保持了祂神圣品格的纯洁。祂在生活中实行了上帝的律法，在一个犯罪的世界中使律法为大为尊，向全宇宙和撒但，及亚当堕落的儿女们证明，靠着祂的恩典，人类可以遵守上帝的律法。祂来是要将自己神圣的品格和形像赐给悔改相信的人。（YI.1898.6.2）{ML 323.5}"},{"t":7,"p":78,"c":"亚当从前怎样完全地失败，现在基督也怎样完全地得胜了。我们也可以这样抵挡试探，并迫使撒但离开我们。（MS.1908）{ML 323.6}"},{"t":4,"p":78,"c":"十一月十六日 基督胜了世界"},{"t":7,"p":79,"c":"“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难；但你们可以放心，我已经胜了世界”（约16:33）。 {ML 324.1}"},{"t":7,"p":80,"c":"当基督将要在祂屈辱的路上走最后的一步时，当最浓黑的愁云笼罩着祂的心灵时，祂对祂门徒说：“这世界的王将到，他在我里面是毫无所有。”“这世界的王受了审判。”“如今他要被赶出去”（约14:30；16:11；12:31）。基督以先知的彗眼看到在祂最后的大斗争中所要发生的事。祂知道当祂呼喊“成了”的时候，全天庭都必欢呼胜利。祂彷佛听见遥远之处天庭庆祝胜利的音乐和欢呼。他知道那时撒但之国的丧钟就必敲响，而基督的尊名必在全宇宙的诸世界广为颂扬。{ML 324.2}"},{"t":7,"p":81,"c":"基督因自己能为门徒成就那远超过他们所求所想的事而心中大为欢喜。祂知道上帝在创世以前所颁布的谕旨，所以祂能肯定地讲话。祂确知真理既有圣灵全能的武装，就必在与邪恶斗争中取得胜利。而且那血染的旌旗必要胜利地飘扬在祂的门徒以上。祂知道那些信靠祂的门徒的人生必要像祂百战百胜的人生一样。这种胜利虽然今世不成其为胜利，却是来生所承认的。……{ML 324.3}"},{"t":7,"p":82,"c":"“在世上你们有苦难，但你们可以放心，我已经胜了世界。”基督并不灰心，也不丧胆。祂的门徒也要显示同样恒忍的信心。……虽然有许多显然不可能的事拦阻他们，但他们要靠着基督的恩典勇往直前。……他们必须得着抵抗邪恶的能力。这能力不是世界，死亡或阴间所能胜得过的。这能力必使他们得胜，如同基督得胜一样。（DA 679）{ML 324.4}"},{"t":7,"p":83,"c":"最软弱的人如果奉大能者的名找到避难之所，撒但也会在他面前战兢逃跑。（MS.1908）{ML 324.6}"},{"t":4,"p":83,"c":"十一月十七日 历代的基督徒都得了胜"},{"t":7,"p":84,"c":"“因为凡从上帝生的，就胜过世界；使我们胜了世界的，就是我们的信心”（约壹5:4）。{ML 325.1}"},{"t":7,"p":85,"c":"使徒曾在一个稳固的根基上建造。这根基就是“万古的磐石。”他们把从世界各地凿取的石块造在这个根基上。但工人作工时不是没有遇到障碍的。他们的工作因基督仇敌的反对而致非常艰难。他们必须应付那些在假基础上建造之人的顽固、偏见和仇恨。……{ML 325.2}"},{"t":7,"p":86,"c":"当时有君王，臣宰，祭司和官长，都想毁坏上帝的殿。同时有忠心的工人冒着监禁，酷刑，死亡的威协继续推进圣工。于是那又壮丽，又匀称的圣殿就渐渐兴建起来了。……{ML 325.3}"},{"t":7,"p":87,"c":"基督的教会成立之后，接着就是好几个世纪猛烈的逼迫，但在这个漫长的时期，教会中总有一班人重视建造上帝的圣殿过于自己的性命。……{ML 325.4}"},{"t":7,"p":88,"c":"公义的仇敌撒但不遗余力地阻止上帝分派给祂建造工人的工作。但上帝“为自己未尝不显出证据来”（徒14:17）。有许多人兴起来捍卫那“一次交付圣徒的真道”（犹3）。历史已经记载了这些人的坚毅和英勇。其中有许多人像使徒一样，在自己的岗位上殉身。但建造圣殿的工作还是稳步前进。工人纵然被杀，工作依旧发展。中古世纪的瓦典西人，约翰·威克里夫，胡斯和耶罗，马丁·路德和萨文黎，克兰莫，拉提麦，诺克斯，许格诺教派，约翰卫斯理和查利·卫斯理等，都曾将贵重的材料建造在圣殿的根基上，是一定能存到永远的。……我们可以回顾过去的各世纪，并看到那组成这“圣殿”的活石在谬道和迷信的黑暗中闪烁发光。这些珍贵的宝石将要在永恒的年日中发出更明亮的光辉，证明上帝真理的大能。（AA 596-598）{ML 325.5}"},{"t":4,"p":88,"c":"十一月十八日 保罗胜利的呐喊"},{"t":7,"p":89,"c":"“谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗，是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？……然而，靠着爱我们的主，在这一切的事上已经得胜有余了”（罗8:35-37）。 {ML 326.1}"},{"t":7,"p":90,"c":"保罗为真理的缘故饱受苦难，但我们没有从他口中听到怨言。他回顾自己劳苦、忧虑和牺牲的人生时说：“我想，现在的苦楚若比起将来要显于我们的荣耀，就不足介意了”（罗8:18）。上帝忠心仆人胜利的呐喊一直传到我们的时代：“谁能使我们与基督的爱隔绝呢？难道是患难吗，是困苦吗、是逼迫吗、是饥饿吗、是赤身露体吗、是危险吗、是刀剑吗？……然而靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死、是生、是天使、是掌权的，是有能的; 是现在的事、是将来的事；是高处的、是低处的，是别的受造之物，都不能叫我们与上帝的爱隔绝。这爱是在我们的主基督耶稣里的”（罗8:35-39）。{ML 326.2}"},{"t":7,"p":91,"c":"保罗虽然最后被囚在罗马的监狱里，不能享受天上的阳光与空气，离开了他的传福音的积极工作，随时会被处死，但他没有屈服于疑惑或绝望。从阴暗的地牢里，传来他临终时的见证，充满令人赞叹的信心和勇气，鼓舞了后来世代的圣徒和殉道者的心。他的话十分贴切地形容了我们在本书中所说明的成圣果效：“我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的。不但赐给我，也赐给凡爱慕祂显现的人”（提后4:6-8）。{ML 326.3}"},{"t":7,"p":92,"c":"我们从战争所得的伤疤，对我们来说必象对保罗来说一样，会成为胜利的纪念。（HS 130）{ML 326.4}"},{"t":4,"p":92,"c":"十一月十九日 耶利米感恩的宣言"},{"t":7,"p":93,"c":"“我们不至消灭，是出于耶和华诸般的慈爱，是因祂的怜悯，不至断绝。每早晨这都是新的。祢的诚实极其广大”（哀3:22,23）！ {ML 327.1}"},{"t":7,"p":94,"c":"这位忠心的先知天天得到能力，使他能以忍受一切。他凭着信心说：“耶和华与我同在，好象甚可怕的勇士；因此，逼迫我的必都绊跌，不能得胜，他们必大大蒙羞，就是受永不忘记的羞辱，因为他们行事没有智慧。”“你们要向耶和华唱歌，赞美耶和华，因祂救了穷人的性命脱离恶人的手”（耶20:11,13）。耶利米在青年时期以及工作的晚年所得的经验，教训他“人的道路不由自己，行路的人也不能定自己的脚步。”他也学会祷告说：“耶和华啊，求祢从宽惩治我，不要在祢的怒中惩治我，恐怕使我归于无有”（耶10:23-24）。{ML 327.2}"},{"t":7,"p":95,"c":"当他必须喝那苦难与忧伤之杯，并在苦闷中想说“我的力量衰败，我在耶和华那里毫无指望”的时候，他却想起上帝引领他所经过的路，便胜利地感叹道：“我们不至消灭，是出于耶和华诸般的慈爱，是因祂的怜悯不至断绝。每早晨这都是新的。祢的诚实极其广大！”（哀3:18，22，23）（PK.420，421）{ML 327.3}"},{"t":7,"p":96,"c":"许多自称为基督徒的人过于关注生活的阴暗面，其实他们完全可以在阳光下快乐。他们在应该快乐时忧闷，在应该为享受的丰盛福惠而献上赞美时却讲述试炼。他们专注于不愉快的事，积累灰心的事，怨叹痛苦的事，结果心情沉重悲哀。其实他们如果数算自己的福气，就会发现他们的福气是那么多，烦恼的事也就忘记提起了。他们如果每天关注所受的恩眷，将所受到的善待存记在心，就有许多机会向万福的赏赐者献上感谢和赞美。（ST.1885.2.l2）{ML 327.4}"},{"t":4,"p":96,"c":"十一月廿日 约伯知道他的救赎主活着"},{"t":7,"p":97,"c":"“我知道我的救赎主活着，未了必站立在地上。我这皮肉灭绝之后，我必在肉体之外得见上帝”（伯19:25,26）。 {ML 328.1}"},{"t":7,"p":98,"c":"在每一个人的经验中，总不免有非常失望和极度灰心的日子，──在那些日子，人要受尽痛苦，饱经忧患，很难相信上帝仍是祂地上儿女的慈悲恩主；在那些日子，有种种困难折磨心灵，甚至觉得生不如死。许多人就是在这样的时候放松了他们握住上帝的手，而成了怀疑的奴隶，不信的仆役。如果我们能在这种考验的时候以属灵的眼光看明上帝的美意，我们便可看见许多天使正在设法拯救我们脱离我们自己，并努力使我们的脚稳稳地踏在那比永久的山岭更为牢靠的根基上。这样，就有新的信心和新的生命从我们里面涌流出来了。{ML 328.2}"},{"t":7,"p":99,"c":"忠心的约伯在他痛苦和黑暗的日子悲叹说：……"},{"t":7,"p":100,"c":"“我……宁肯死亡，胜似留我这一身的骨头。我厌弃性命，不愿永活；祢任凭我吧；因我的日子都是虚空”（伯3:15-16）。{ML 328.3}"},{"t":7,"p":101,"c":"约伯虽然厌弃生命，上帝并没有让他死亡，却向他指明将来的希望，并给他鼓舞的信息："},{"t":7,"p":102,"c":"“你也必坚固，无所惧怕；你必忘记你的苦楚，就是想起也如流过去的水一样”（伯11:15,16）。……{ML 328.4}"},{"t":7,"p":103,"c":"约伯从失望灰心的深渊中升到绝对信靠上帝的慈悲和祂拯救之能的高原上。他胜利地声称：“祂虽杀我，我仍必信靠祂”（伯13:15） 。（PK 162，163）{ML 328.5}"},{"t":4,"p":103,"c":"十一月廿一日 没有一个大过施洗的约翰"},{"t":7,"p":104,"c":"“我实在告诉你们，凡妇人所生的，没有一个兴起来大过施洗约翰的”（太11:11 ）。{ML 329.1}"},{"t":7,"p":105,"c":"在约旦河边高高的芦苇，随风摆动，正足以代表那些批评并论断约翰使命的拉比们。他们随着舆论之风东倒西歪，既不愿谦卑自己领受约翰扎心的警告，又因惧怕百姓，不敢公然反对他的工作。但是上帝的使者却不是这样畏首畏尾的。那聚集在基督周围的群众，曾见过约翰的工作，也听过他大胆地指责罪恶。无论是自以为义的法利赛人，祭司派头十足的撒都该人，或是希律王和他的朝臣，王侯和兵士，税吏和乡民，约翰都一视同仁地对他们率直说话。他不是风前摇动的芦苇，随人的毁誉摆来摆去。虽在牢狱之中，他对上帝的忠心和拥护公义的热诚，与当年在旷野中传上帝的警告时仍是一样的。他忠于原则，坚如磐石。……{ML 329.2}"},{"t":7,"p":106,"c":"天使在约翰出世之前向撒迦利亚宣告说：“他在主面前将要为大”（路1:15）。根据上天的估计，什么是伟大呢?不是世人所说的伟大。……上帝所重视的乃是品质的高尚。爱心与纯洁，是祂最珍视的美德。约翰在主眼中为大，因他在犹太公会所差来的代表，并众百姓和他自己的门徒之前，不求自己的荣耀，却向众人指明耶稣为上帝所应许的那一位。他对于基督的工作所表示无私的喜乐，乃是人类所表现最高尚的品质。（DA.218，219）{ML 329.4}"},{"t":4,"p":106,"c":"十一月廿二日 行为诚实"},{"t":7,"p":107,"c":"“不要以恶报恶。众人以为美的事，要留心去作”（罗12:17）。 {ML 330.1}"},{"t":7,"p":108,"c":"基督徒希望弟兄们认为他是怎样的人，就要在每一项交易中做怎样的人。他的行动方针要受基本原则指导。他既不设阴谋，就没有什么要隐瞒的，也没有什么要掩盖的。他可能会受到批评，可能会受到试验，但他不曲的纯正会发光如纯金。他是凡与他接触之人的福气，因为他的话是可信赖的。他是一个不会占邻舍便宜的人。他是众人的朋友和恩人，他的同胞信任他的建议。……一个真诚实的人决不会利用人的软弱或无能来充满自己的腰包。他只接受与他所卖的东西相称的价值。如果所卖的东西有缺陷，他就坦诚地告诉自己的弟兄或邻舍，虽然这么做会不利于他自己的财利。{ML 330.2}"},{"t":7,"p":109,"c":"在生活的一切细节上，都要保持最严格的诚实原则。这些原则并不是统管世界的原则，因为撒但——骗子，说谎的和压迫人的——乃是这世界的王，他的国民都随从他并且实行他的意图。但基督徒是在一位不同的主领导下服务的，他们所行的必须靠上帝而行，不考虑一切自私的利得。在一些人看来，在业务交易上偏离完全公平的是小事一桩，但我们的救主却不这样看。……{ML 330.3}"},{"t":7,"p":110,"c":"一个人或许没有悦人的外表，或许在许多方面有缺陷，但他如果有正直诚实的好名声，就会受人尊敬。……个踏实地坚持真理的人，必赢得众人的信任。不仅同道弟兄会信赖他，而且不信的人也会被迫承认他是一个受尊敬的人。（LT.1878，3）　{ML 330.4}"},{"t":4,"p":110,"c":"十一月廿三日 言语真诚"},{"t":7,"p":111,"c":"“以色列所剩下的人必不作罪孽，不说谎言，口中也没有诡诈的舌头，而且吃喝躺卧，无人惊吓”（番3:13）。 {ML 331.1}"},{"t":7,"p":112,"c":"诚实正直是上帝的品质。凡具备这种品质的人拥有不可战胜的力量。（MS.1898）{ML 331.2}"},{"t":7,"p":113,"c":"不要说谎，不要在言行上表现出虚伪。要刚直不阿，即便是小小的谎言也不允许。（MS.1897）{ML 331.3}"},{"t":7,"p":114,"c":"救主非常蔑视一切欺骗的行为。对于亚拿尼亚和撒非喇的严厉惩罚证明了这一点。（RH.1905.4.13）{ML 331.4}"},{"t":7,"p":115,"c":"说谎言的嘴是祂所憎恶的。上帝论到圣城说：“凡不洁净的，并那行可憎与虚谎之事的，总不得进那城”（启21:27）。我们务要严格遵守说实话的习惯。务要以真诚为我们生活的一部分。轻诺寡信，口是心非，并为求自己的利益而假装的人，就是破坏了自己的信仰。……凡是说假话的人就是廉价出卖自己的人格。虚伪的行为或者在危急的情况下一时有利；人在商业上也许能用虚伪的手段得到他用正当的方法所不能得到的发展，但这种人最后会到不敢相信任何人的地步。他自己既是一个虚伪的人，所以他对别人的话也不相信了。（AA.75）{ML 331.5}"},{"t":7,"p":116,"c":"没有人能自夸诚实，因为他如果没有得胜，就不知道什么是诚实。人若不经过那诱惑他以不诚实的方法获利的火一般的试炼，就不知道自己的真诚老实是否可靠。（LT.1897） {ML 331.6}"},{"t":7,"p":117,"c":"心中充满上帝之爱的人，不允许在他的生活中存在妄自尊大或不诚实的行为。凡藉着圣灵“重生”的人在日常生活中要彰显基督。他的所作所为都是正直的。他不作任何奸诈、狡猾和卑鄙的事。他生活中的善果见证他内心的状况。（RH.1905.5.4）{ML 331.7}"},{"t":4,"p":117,"c":"十一月廿四日 谦卑"},{"t":7,"p":118,"c":"“人的高傲，必使他卑下；心里谦逊的，必得尊荣”（箴29:23）。{ML 332.1}"},{"t":7,"p":119,"c":"人也许会骄傲地高抬自己、吹嘘自己的能力，但上帝可以在霎时之间使他归于无有。撒但的工作就是引人夸耀托付给他们的才干。每一个上帝所用为工具的人都要明白永活、常存、不住工作的上帝乃是至高的。祂把各种才干借给他使用──赐给他创新的智力，赐给他让主执掌王权的心，赐给他造福于一切所接触之人的情感，赐给他能受圣灵感动，为罪、为义、为审判自己责备自己的良心。（YI.1905.3.28）{ML 332.2}"},{"t":7,"p":120,"c":"骄傲，无知和愚昧常常串在一起。主不喜欢自称为祂子民的人表现出骄傲。（4T 634）{ML 332.3}"},{"t":7,"p":121,"c":"父母们哪，……你们教儿女骄傲比教他们谦卑容易多了。（1T 134）　{ML 332.4}"},{"t":7,"p":122,"c":"“尊荣以前，必有谦卑”（箴15:33）。上天拣选……在上帝面前自己卑微的工人，来在世人面前担任重要的位分。最像小孩子的门徒为上帝作工最有成效。那不求高抬自己，只知救人的人，必能得到天上能力的合作。……他与基督相交之后，就出去为那些将要在罪中沦亡的人工作。他是为他的使命受了圣灵恩膏的，所以能成就许多有学问和属世智慧的人所不能成就的事。……{ML 332.5}"},{"t":7,"p":123,"c":"小孩子的天真忘我和信赖的爱，是天上所认为最有价值的美德。这些就是真正伟大的特征。（DA.346，347）{ML 332.6}"},{"t":7,"p":124,"c":"当所罗门承认“我是幼童，不知道应当怎样出入”（王上3:7）时，那正是他最富足、最智慧、最伟大的时候。（PK 30）{ML 332.7}"},{"t":4,"p":124,"c":"十一月廿五日 慷慨"},{"t":7,"p":125,"c":"“有施散的，却更增添；有吝惜过度的，反致穷乏。好施舍的，必得丰裕；滋润人的，必得滋润”（箴11:24,25）。 {ML 333.1}"},{"t":7,"p":126,"c":"使人享有财富的乃是上帝。祂这样行，目的是要使他们能帮助推进祂的圣工。祂赐下阳光，降下甘霖，使五谷菜蔬生长。祂又赐人健康和生财的能力。我们一切的福惠都是由上帝博施之手而来的。因此祂希望我们缴纳什一并奉献各种捐款，如感恩捐，乐意捐，赎罪捐等，将财物的一部分奉还给祂，藉以表示我们的感恩。人若履行上帝所定的计划——缴纳收益的十分之一，及各项乐意捐——就必有充足的款项来推进圣工了。{ML 333.2}"},{"t":7,"p":127,"c":"可惜人们往往像亚拿尼亚和撒非喇一样，因自私之念而心地渐渐刚硬，以致利欲熏心，扣留应献与上帝之捐款的一部分，同时还假装依照祂的命令行事。许多人在自私的放纵上浪用金钱。他们所顾念的乃是自己的享乐，一心要满足自己的嗜好，同时以微薄的捐款献给上帝，而且他们奉献时还有一点舍不得呢。他们竟忘记上帝有一天会严正地要他们为祂所赐的财物作交代。（AA 75）{ML 333.3}"},{"t":7,"p":128,"c":"经常舍己捐献是上帝对自私与贪心之腐蚀性罪恶的疗法。上帝已安排了定期捐献来维持祂的圣工，救济受苦和贫穷之人的需要。祂已命定奉献要成为习惯，以便抵消贪心这种危险且欺人的罪。经常的奉献会使贪心饿死。……祂要我们不住地实行仁爱，养成行善的习惯，以便这种习惯的力量打破相反习惯的力量。（3T 548）{ML 333.4}"},{"t":4,"p":128,"c":"十一月廿六日 爱心"},{"t":7,"p":129,"c":"“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂”（林前13:4）。{ML 334.1}"},{"t":7,"p":130,"c":"凡敞开家门和心门邀请耶稣同居的人，应当保持道德的气氛不受纷争、恶毒、恼恨、恶意，甚至一句不友善的话所影响。耶稣不会住在争吵、嫉妒、苦毒的家庭里。……{ML 334.2}"},{"t":7,"p":131,"c":"保罗有健康的宗教经验。基督的爱乃是他主要的题旨和约束他的力量。{ML 334.3}"},{"t":7,"p":132,"c":"保罗在遭遇令挂名的基督徒沮丧的状况时，仍保持坚定的意志，充满勇气、希望和喜乐，喊着说：“你们要靠主常常喜乐；我再说，你们要喜乐”（腓4:4）。当他在船上，狂风大作，即将船毁之时，他也表显出同样的盼望和喜乐。他对船主下令，保住了一船人的性命。他虽然身为囚犯，却成了真正的船主，是船上最自由、最快乐的人。船搁浅在原始的海岛时，他仍极其镇定自若，尽最大的努力拯救旅伴们免于葬身水中。他用两手取得柴薪，点燃以后，帮助寒颤的遇险乘客。他们看见致命的毒蛇咬伤他的手而惊栗不已。但他镇定地把它抖在火里，知道毒蛇不能害他，因为他完全依靠上帝。{ML 334.4}"},{"t":7,"p":133,"c":"当保罗站在决定他生死的君王和地上当局面前时，他毫不畏惧，因为他已将他的性命交托给上帝。……恩典就象一位仁慈的天使，使他的声音美妙而宏亮。他侃侃述说耶稣无比之爱和十字架的故事。（RH.1885.9.8）{ML 334.5}"},{"t":7,"p":134,"c":"爱的方法具有奇妙的能力，因为这些方法是神圣的。（Ed 114）{ML 334.6}"},{"t":4,"p":134,"c":"十一月廿七日 基督化的言行"},{"t":7,"p":135,"c":"“因为要凭你的话定你为义；也要凭你的话定你有罪”（太12:37）。 {ML 335.1}"},{"t":7,"p":136,"c":"当你从事所指派的工作，不争执也不非难他人之时，就有自由、亮光和能力赐给你，使你所参与的机构和事业具有特色和影响力。{ML 335.2}"},{"t":7,"p":137,"c":"要记住，当你发脾气和负起纠正每一个与你接近之人的重担时，你决非处于有利的地位。你如果屈从试探批评别人，指摘他们的过错，破坏他们的工作，就该确知你分内完美高尚的工作必告失败。{ML 335.3}"},{"t":7,"p":138,"c":"现在每一个负责人员和信徒都要使自己工作的各个方面完全符合圣经的教训。藉着不倦的儆醒、热忱的祈祷和基督化的言行，我们要向世界表明上帝对于祂教会的理想。……{ML 335.4}"},{"t":7,"p":139,"c":"基督曾屈尊降卑，站在人类前面，应付试探、忍受人类必须遭遇和忍受的试炼。祂要体会人类在堕落的仇敌手中的遭遇，以便知道如何搭救被试探的人。{ML 335.5}"},{"t":7,"p":140,"c":"基督被立为我们的审判者。天父不是审判者，天使也不是审判者。审判我们的是那位取了人性，在世上过完全人生的基督；只有祂能作我们的审判者。……你们没有一个人被任命为别人的审判者。你们所能作的就是造就自己。……{ML 335.6}"},{"t":7,"p":141,"c":"我们有一种需要保持的品格，那就是基督的品格。……愿主帮助我们向自己死，而后获得重生，让基督住在我们里面，成为活泼积极的原则，和保守我们圣洁的力量。（SpTB04 19-22）{ML 335.7}"},{"t":4,"p":141,"c":"十一月廿八日 平安"},{"t":7,"p":142,"c":"“你要认识上帝，就得平安；福气也必临到你”（伯22:21）。{ML 336.1}"},{"t":7,"p":143,"c":"我们登上了一艘小船，要穿越海峡到丹麦海岸去。船上给我提供了高级包房，内有两个沙发，且有厚帘遮蔽，——我们曾以为只有六小时的白天旅行不必有这样的设备。然而我们需要在上岸前就改变这种观点。第一个小时我们是在甲板上度过的，在愉快且有良好设备的女士舱里。天气宜人，海面平静，我们预期享受一次愉快的旅行。然而不久船长就走过船舱，劝告我们走下甲板并且立刻躺下，因为我们就要进入波涛汹涌的水域了。我们照做了，虽然很不情愿。没过一会儿船就猛烈地摇晃起来；我们在沙发上几乎不能保持自己的姿势。我变得非常难受，开始大量出汗，好象每个器官都在与可怕的疾病苦斗，然后就被要命的晕船胜过了。……{ML 336.2}"},{"t":7,"p":144,"c":"死亡似乎很近，但我觉得我能用坚定的信心紧握耶稣的手。那将众水掌管在祂手心的主能在大风暴中保守我们。大海的波浪听从祂的声音：“你只可到这里，不可越过；你狂傲的浪要到此止住”（伯38:11）。我想到耶稣在平静暴怒的加利利海时如何平息了门徒们的恐惧；我岂要害怕倚靠主的保护吗？祂已给了我工作去做。我的心蒙保守在完全的平安里，因为它停留在祂身上。这几个小时我学到的倚靠的功课是非常宝贵的。我已发现人生的每一次考验都是主所赐下要教导我自立并且倚靠我天父的新教训。我们可以相信上帝在每一个地方与我们同在，在每一个考验的时辰我们都可以持定那全能的手。（HS 221）{ML 336.3}"},{"t":4,"p":144,"c":"十一月廿九日 祂所应许的话没有一句落空"},{"t":7,"p":145,"c":"“耶和华是应当称颂的，因为祂照着一切所应许的，赐平安给祂的民以色列人，凡籍祂仆人摩西应许赐福的话，一句都没有落空”（王上8:56）。 {ML 337.1}"},{"t":7,"p":146,"c":"我们真是很幸运可以看到那么美的日落。没有任何语言可以形容它的壮丽。太阳落山时最后的光芒，似银似金，像紫色和深红色相间的琥珀，余辉划过天空，变得越来越亮，在天上越升越高，看像上帝城门半开半掩，闪烁的荣光徐徐溢出。惊人的光辉持续了两小时之久，点燃了寒冷的北方天空，——这是那伟大的艺术大师画在诸天移动画布上的一幅作品。它好像上帝的笑容，照临在我们沿途所经之地，照在地上各家之上，照在多岩的平原、崎岖的山脉、孤寂的森林之上。{ML 337.2}"},{"t":7,"p":147,"c":"施恩的天使似乎在低语：“要向上看。这荣光不过是来自上帝宝座的一丝光线。不要只为世界生活。要向上看，凭信心注视天上的家乡。”这幅情景对我来说就象给挪亚的应许之虹，使我能确信上帝不变的关怀，期待那等候着忠心工人的安息之所。自从那时起，我便感到上帝赐给我们这个祂爱的记号是为了鼓励我们。只要记忆犹存，我就决不会忘记那幅美丽的景象，和它所带来的安慰与平安。（HS 221）{ML 337.3}"},{"t":7,"p":148,"c":"以人的心智来测透那怕是上帝一个应许的丰富和伟大，也是不可能的。一个人从一个方面发现了它的荣耀，另一个人从另一个方面看见它的美丽和恩惠。这样，心灵就会被天上的真光所充满。（TM 111）{ML 337.4}"},{"t":7,"p":149,"c":"圣经的一切应许也是这样地直接对我们个人说的。……基督通过这些应许把祂的恩典和能力输送给我们。（MH 122）{ML 337.5}"},{"t":4,"p":149,"c":"十一月卅日 上帝的应许为我而发"},{"t":7,"p":150,"c":"“耶和华的圣民哪，你们要歌颂祂，称赞祂可纪念的圣名。因为祂的怒气不过是转眼之间，祂的恩典乃是一生之久。一宿虽然有哭泣，早晨便必欢呼”（诗30:4,5）。 {ML 338.1}"},{"t":7,"p":151,"c":"把上帝的应许从圣经中涂抹，就象把太阳从天空中挪走一样。那么在我们的经验中就再也没有快乐的事了。上帝将应许放在祂圣言中，要引导我们信靠祂。祂在这些应许中揭开了永恒的幔子，使我们瞥见那等待着得胜者永远无比的荣耀。所以我们要在上帝里安息。我们要赞美祂，因为祂赐我们有关于祂旨意的荣耀启示。{ML 338.2}"},{"t":7,"p":152,"c":"上帝将应许之花栽在我们的路旁，使我们的行程有快乐。但许多人不摘这些花朵，却选择荆棘和蒺藜。他们步步悲伤哭泣，其实他们在主里面是能得到喜乐的，因为祂使通往天国的道路充满快乐。{ML 338.3}"},{"t":7,"p":153,"c":"我们注视上帝的应许，就得着安慰、盼望和喜乐，因为它们对我们讲述无穷上帝的语言。我们必须正确地认识这些宝贵的应许，认真研究，详细考察。要是我们领受这些应许，我们的生活将增加多少快乐，我们的品格将增加多少善良啊！当我们朝着天国挺进时，要谈论散布在路边的福气。当我们思念基督为我们预备的天上住所时，日常生活的小小烦恼就忘却了。我们似乎在呼吸着我们所前往之天家的空气，感受到抚摩和安慰。……我们要将耶稣和天国更多地交织在我们的生活中，藉以荣耀上帝。（YI.1902.1.23）{ML 338.4}"},{"t":7,"p":154,"c":"上帝永远可靠的应许必保守你的心完全平安。（LT.1886）{ML 338.5}"}]},{"n":"12月 永生","ps":[{"t":2,"p":0,"c":"十二月  永生"},{"t":3,"p":0,"c":"为永生作准备"},{"t":4,"p":0,"c":"十二月一日 使蒙召和拣选坚定不移"},{"t":7,"p":1,"c":"“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地，得以进入我们主救主耶稣基督永远的国”（彼后1:10,11）。 {ML 339.1}"},{"t":7,"p":2,"c":"这里提供的人寿保险单，保证我们在上帝国中的永生。我请你研究使徒彼得的这段话。在每一句里都有聪明和智慧。我们藉着把握为我们舍命的赐生命之主而承受永生。（MS.1908）　{ML 339.2}"},{"t":7,"p":3,"c":"我们每一个人都在决定自己永远的命运。我们能否承受永生，完全取决于我们自己。我们是否愿意实行基督的伟大课本——圣经的教训呢？这本书极其伟大，但结构简单、清晰易懂。它教导人正确的行为、谈吐、态度和情感。惟有这本书能预备人享受可与上帝的生命相比的永生。惟有每天研究圣经的人才配接受证书，教育和训练儿女升入那更高的学府，并被加冕为得胜者。{ML 339.3}"},{"t":7,"p":4,"c":"惟有耶稣基督能判断谁配承受永生。圣城之门要为祂温柔、虚心、谦卑的门徒敞开。他们一直向祂学习功课，从祂手中领取人寿保险单，按照神圣的样式塑造品格。（MS. 1906）　{ML 339.4}"},{"t":7,"p":5,"c":"当赎民从地上拯救出来时，上帝的圣城要为你而开。……那时有金琴放在你的手中。你要放声赞美上帝和羔羊。你靠着祂伟大的牺牲，得以与祂的性情有分，并永远承受上帝的国。（MS.1908）{ML 339.5}"},{"t":4,"p":5,"c":"十二月二日 遵守诫命"},{"t":7,"p":6,"c":"“那些洗净自己衣服的有福了，可得权柄能到生命树那里，也能从门进城”（启22:14）。 {ML 340.1}"},{"t":7,"p":7,"c":"我们正面临着战斗。我们唯一的保障就是要在上帝里面与基督合而为一。我们必须努力进窄门，但是这门并不是容易推开的。它不允许品格有问题的人进入。我们现在必须努力争取永生，努力的程度要与那摆在我们面前奖赏的价值相称。为我们敞开乐园之门的，不是钱财、产业和地位，而是具有基督化的品格。尊贵的身份和学术的成就不能为我们争得永生的冠冕。只有那些柔和谦卑，以上帝为他们丰富泉源的人才得领受这样的恩赐。……{ML 340.2}"},{"t":7,"p":8,"c":"只有无穷的上帝才能更新人的心灵，使人在黑暗中发光，在敌意中表现爱心、在污秽之中得见清洁。无穷的上帝在人的同意下进行运作，使人的生活在基督里获得满足，品格得以完善。这是永恒的科学。{ML 340.3}"},{"t":7,"p":9,"c":"基督所获得的尊荣是什么呢？祂不用强迫和武力而使人的意志服从上帝的旨意。这是一切真科学中的科学。藉着它人的思想品格发生了重大的变化。这种变化是每一个从门进入上帝圣城之人的生活中所必须发生的。（LT.1902）　{ML 340.4}"},{"t":7,"p":10,"c":"那时，凡遵守上帝诫命的人必要从生命树上摘取果子。(见启2:7;21:1;22:14)而且千秋万世，那些无罪的居民必可在乐园中看到上帝完全的创造之工的样本，其中毫无罪恶和咒诅的影响。这也就说明，起初人类若履行了创造主的荣耀计划，全地所呈现的光景是何等佳美。（PP 62）{ML 340.5}"},{"t":4,"p":10,"c":"十二月三日 不断与上帝同行"},{"t":7,"p":11,"c":"“以诺与上帝同行，上帝将他取去，他就不在世了”（创5:24 ）。{ML 341.1}"},{"t":7,"p":12,"c":"上帝将祂教会的成员接到天上，是因为他们在地上就与祂同行，并从上头领受力量和智慧，使他们能正确地侍奉祂。那些被接到上帝那里去的人，必是现在就存谦卑悔改之心祈祷、不追求虚妄的人。他们无论与信徒或非信徒交往，都能表现基督。（MS.1901）{ML 341.2}"},{"t":7,"p":13,"c":"那些在今生不喜欢思考或谈论上帝的人，不会享受来生。在那里上帝要永远与祂的子民同居。但那些喜欢思念上帝的人，却会自如地呼吸天国的空气。在地上喜欢思考天国的人，在天国圣洁的交往和快乐之中也必是幸福的。……{ML 341.3}"},{"t":7,"p":14,"c":"他们在世上并没有自称属于自己。上帝盖印证明他们是属于祂的。天国是为切心渴慕的人预备的。他们的努力与所追求目标的价值相称。要获得天国之人的思想必集中在属天的事物上。（RH.1890.5.13）{ML 341.4}"},{"t":7,"p":15,"c":"“清心的人有福了；因为他们必得见上帝”（太5: 8）。以诺追求心灵的纯洁有三百年之久，以期与上天和谐。他与上帝同行三百年；天天追求更亲密的联络；终于他与上帝的交往越来越接近，直到上帝将他取去。他早已站在那永恒之世界的门口了，只差一步便可进入福地。如今天门大开，那在地上这么多年与上帝同行的经验现在还要继续下去。他经过了圣城的门户──是人间第一个进入圣城的人。（PP 87）{ML 341.5}"},{"t":4,"p":15,"c":"十二月四日 行事为人凭着信心"},{"t":7,"p":16,"c":"“因我们行事为人，是凭着信心，不是凭着眼见”（林后5:7）。 {ML 342.1}"},{"t":7,"p":17,"c":"我们活着不是要高举自己，而是作为上帝的小孩，可以充分利用我们的能力做祂所交给我们的工作。我们的职责是给他人留下正确的印象。我们正在为永恒作准备，为上面的疗养院作准备，在那里大医师要擦去各人的眼泪，在那里生命树的叶子为医治万民。{ML 342.2}"},{"t":7,"p":18,"c":"让我们以活泼的信心把握基督耶稣，怀着谦卑的心行事为人。这样，上帝的恩典就会彰显在我们身上。我们也必看见祂的救恩，迎见赎民的圣洁家庭。……我们将弹起金琴。天上要响起悠扬的乐声。我们要将灿烂的冠冕投放在祂脚前，将荣耀归给为我们得胜的主。{ML 342.3}"},{"t":7,"p":19,"c":"在今生也许有些事情我们不明白。圣经的有些内容我们似乎感到深奥，因为超越了我们有限的理解力。但当我们的救主领导我们走在活水旁边时，祂必让我们明白原先所不明白的事。{ML 342.4}"},{"t":7,"p":20,"c":"我想到将来天国的荣耀，就迫切希望每一个人都知道。……我希望拥戴祂为大能的医治者。……{ML 342.5}"},{"t":7,"p":21,"c":"我们追求天上的事还是地上的事，对我们来说关系重大。这个世界快要过去。现在属世的财宝大遭破坏。到处有地震，困苦和艰难。但我们有权预备成为天国家庭的成员、天上大君的儿女。（RH. 1907.8.8）{ML 342.6}"},{"t":4,"p":21,"c":"十二月五日 要预备等候"},{"t":7,"p":22,"c":"“到那日，人必说：‘看哪，这是我们的上帝，我们素来等候祂，祂必拯救我们。这是耶和华，我们素来等候祂，我们必因祂的救恩欢喜快乐’”（赛25:9）。 {ML 343.1}"},{"t":7,"p":23,"c":"当我听到各种可怕的灾难每周接连发生时，不禁自问：这些事究竟含有什么意义呢？悲惨的天灾人祸纷至沓来。因为地震，飓风，火灾，水患的频发，而致生命财产遭受巨大损失的事，时有所闻！这种种灾祸之所以反复发生，似乎是紊乱反常的权势所促成，但是从这些事上，可以看见上帝的旨意。因为这类事乃是祂所采用的方法，藉以唤醒人意识到自己的的危险。……{ML 343.2}"},{"t":7,"p":24,"c":"上帝正在地上实施惩罚。这些事无不发出严肃的警告：“所以你们也要预备，因为你们想不到的时候，人子就来了”（太24:44）。……{ML 343.3}"},{"t":7,"p":25,"c":"我们生活在世界历史的最后几幕之中。……我们再没有时间──也没有片刻──可以浪费了。千万不要在看守的时候打盹！……我们务要到处劝人悔改，逃避那将来临的忿怒。我们要唤醒他们赶紧预备，因为我们很难预料将要发生的事。……{ML 343.4}"},{"t":7,"p":26,"c":"祂（主）即将复临了，我们必须预备妥当，等候祂的显现。啊！得以亲眼看见祂，并以得蒙救赎的身份受祂的欢迎，那该是何等地光荣啊！……我们若能看见大君的荣美，就必永远蒙福。我觉得自己必须高呼：“回家啦！”我们已经临近基督有能力有大荣耀的降临，来接祂赎民归回那永远家乡的时候了。……{ML 343.5}"},{"t":7,"p":27,"c":"在这种伟大的最后工作中，我们将要遭遇许多困惑，令我们莫知所措而无法应付；但我们不要忘了：天上的三大权威正在工作，命运之轮乃操在上帝掌握之中，上帝必使祂的应许一一成就。祂要从世上招聚一班凭着公义侍奉祂的百姓。{ML 343.6}（8T 252-254）"},{"t":4,"p":27,"c":"十二月六日 上帝的子民蒙拯救"},{"t":7,"p":28,"c":"“并且耶和华救赎的民必归回，歌唱来到锡安，永乐必归到他们的头上，他们必得着欢喜快乐，忧愁叹息尽都逃避”赛35:10）。 {ML 344.1}"},{"t":7,"p":29,"c":"上帝显出权能拯救自己的子民，乃是在半夜的时候。那时太阳要出现，全力照耀。许多兆头和奇事接二连三地迅速显现出来。恶人满心恐怖而惊奇地望着这幕景象，同时义人却怀着严肃的喜乐，目睹自己得救的征兆。自然界中的一切事物似乎都颠倒了秩序。……浓密的乌云彼此相撞。在那狂怒的诸天之中却留出一片明亮的空隙，显出光华灿烂的荣耀，从那里发出来上帝的声音，如同众水的声音说：“成了”（启16:17）！{ML 344.2}"},{"t":7,"p":30,"c":"那声音震动了诸天和全地。于是有一阵大地震，“自从地上有人以来，没有这样大这样利害的地震”（启16:17-18）。穹苍似乎一开一闭。从那里似乎有上帝宝座所发出的荣光闪射下来。山岭摇动，象风前的芦苇，破碎的岩石散布各处。……{ML 344.3}"},{"t":7,"p":31,"c":"坟墓要裂开，“睡在尘埃中的，必有多人复醒，其中有得永生的，有受羞辱永远被憎恶的”（但12:2）。那时，一切曾经坚守第三位天使信息而死了的人要从坟墓里出来得着荣耀，并听见上帝与一切遵守祂律法的人立和平之约。……{ML 344.4}"},{"t":7,"p":32,"c":"这时人要听见上帝的声音从天庭发出，宣告耶稣降临的日子与时辰，并将永远的约交给祂的子民。祂说话的声音传遍地极，象震动天地的雷轰一样。上帝的以色列人站在那里侧耳倾听，定睛望天。他们的脸上焕发着祂的荣耀，光辉四射，像古时摩西从西奈山下来时一样。恶人不敢观看他们。当上帝向那些因守安息日为圣而尊荣祂的人宣布降福的时候，便有一阵胜利的呐喊发出。（GC.636-640）{ML 344.5}"},{"t":4,"p":32,"c":"十二月七日 基督亲自来接我们"},{"t":7,"p":33,"c":"“因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响，那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇；这样，我们就要和主永远同在。所以，你们当用这些话彼此劝慰”（帖前4:16-18）。 {ML 345.1}"},{"t":7,"p":34,"c":"耶稣快要驾着天云在大荣耀中降临。无数光明的天使簇拥着祂。祂要来尊荣爱祂守祂诫命的人，接他们到祂那里去。祂没有忘记他们，也没有忘记自己的应许。（RH. 1906.11.22）　{ML 345.2}"},{"t":7,"p":35,"c":"不久之后，在东方出现一小块黑云。……上帝的子民知道这就是人子的兆头。他们肃静地举目注视。那云彩越临近地面，便越有光辉，越有荣耀，直到它变成一片大白云。它底下的荣耀好像烈火，其上则有立约之虹。耶稣驾云前来，作为一位大能的胜利者。{ML 345.3}"},{"t":7,"p":36,"c":"当那活动的云彩就近地面的时候，众目都要看见生命之君。这时，祂圣洁的头上不再为那荆棘冠冕所污损，却有荣耀的冕旒戴在祂的额上。祂的荣颜射出比正午的太阳更眩目更明亮的光彩。“在祂衣服和大腿上，有名写着说，万王之王，万主之主”（启19:16）。……天就被卷起来象书卷一样，地在祂面前颤动，各山岭海岛都被挪移离开本位。……{ML 345.4}"},{"t":7,"p":37,"c":"当地球东倒西歪，电光四射，雷声大作的时候，上帝儿子的声音要把睡了的圣徒唤醒起来。……从天涯到地极，死人要听见那声音，凡听见的都要复活。……所有复活的人都赋有永远青春的精力。……{ML 345.5}"},{"t":7,"p":38,"c":"活着的义人要在“一霎时，眨眼之间”改变。上帝的声音已使他们得荣耀，现在他们要变为不朽的，且要与复活的圣徒一同被提到空中与他们的主相遇。这是何等荣耀的聚会啊！（EW.287）（GC.640-645）{ML 345.6}"},{"t":4,"p":38,"c":"十二月八日 基督加冕的日子"},{"t":7,"p":39,"c":"“唱上帝仆人摩西的歌和羔羊的歌说：‘主上帝，全能者啊，祢的作为大哉，奇哉！万世之王啊，祢的道途义哉，诚哉’”（启15:3 ）！{ML 346.1}"},{"t":7,"p":40,"c":"到那日，赎民要反映圣父和圣子的荣耀。天使要弹奏金琴，欢迎大君和祂的战利品，就是那些在羔羊的血里洗净洁白的人。于是凯歌声响彻天庭。基督已经得胜了。祂带着祂的赎民，就是祂受苦牺牲的使命没有落空的见证人进入天庭。（RH. 1904.11.24）　{ML 346.2}"},{"t":7,"p":41,"c":"远在圣城的上方有一个高大的宝座，其根基是发亮的精金。上帝的圣子要坐在这个宝座上，祂国度的子民要侍立在祂周围。基督的权力和威严是言语所不能形容，笔墨所不能描绘的。有永生之父的荣耀环绕祂的圣子。祂临格的荣光要充满上帝的城，并射出城外，使全地都充满光辉。{ML 346.3}"},{"t":7,"p":42,"c":"最靠近宝座的是那些曾一度热心为撒但效劳，后来象“从火中抽出来的一根柴”一样，以深切的热诚献身跟从救主的人。其次就是那些曾在虚伪和不信的环境中养成基督化品格的人，也就是那些在基督教世界宣告废弃上帝律法之时仍然尊重祂诫命的人，还有历代以来为信仰殉身的千万群众。此外还有“许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝”（启7:9）。他们的战争已经结束，已经胜利。他们已经跑尽当跑的路，并已得到奖赏。……{ML 346.4}"},{"t":7,"p":43,"c":"在天上和地上众生的大会之前，上帝圣子的最后加冕典礼开始了。（GC 665，666）{ML 346.5}"},{"t":4,"p":43,"c":"十二月九日 基督赐给我冠冕与琴"},{"t":7,"p":44,"c":"“从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的，不但赐给我，也赐给凡爱慕祂显现的人”（提后4:8 ）。{ML 347.1}"},{"t":7,"p":45,"c":"在进入上帝的圣城之前，救主要把胜利的徽号赐给跟从祂的人，并将王室的标记授与他们。光明灿烂的行列要在他们的王四围集成中空的方阵。祂的形体尊严高大，超乎众天使和圣徒之上。祂的脸向他们表示慈祥的爱。那数不过来的蒙赎群众目不转睛地注视着祂，众目要仰望那从前“面貌比别人悴憔，形容比世人枯槁”（赛52:14）者的荣耀。耶稣要亲自用右手把荣耀的冠冕戴在每一个得救的人头上。每个人都有一顶冠冕，上面刻着自己的“新名”（启2:17）和“归耶和华为圣”的字样。有胜利者的棕树枝和光亮的金琴交在每一个人手中。当司令的天使带头奏乐时，人人的手便要巧妙地拨动琴弦，发出和谐嘹亮的甜美音乐。各人心中洋溢着莫可言宣的欢乐热情，一齐扬起感恩的颂赞：“祂爱我们，用自己的血使我们脱离罪恶，又使我们成为国民，作祂父上帝的祭司，但愿荣耀权能归给祂，直到永永远远”（启1:5-6）。（GC 645）{ML 347.2}"},{"t":7,"p":46,"c":"哦，那是何等无法言喻的喜乐啊，看到我们所爱的主——看到祂在祂的荣耀里，祂那么爱我们，甚至为我们舍命——看到那双曾为救赎我们而被钉穿的手伸出来赐福和欢迎我们！（ST. 1882.11.2）　{ML 347.3}"},{"t":7,"p":47,"c":"那些在任何情况下都把自己放在上帝手中，完全遵行上帝旨意人，必看见君王的荣美。他们将瞻仰祂无比的优美，弹奏手中的金琴，使全天庭充满佳美的音乐和献给羔羊的诗歌。（RH. 1905.6.15）{ML 347.4}"},{"t":4,"p":47,"c":"十二月十日 蒙赐洁白的义袍"},{"t":7,"p":48,"c":"“我对他说：‘我主，你知道。’ 他向我说：‘这些人是从大患难中出来的，曾用羔羊的血，把衣裳洗白净了’”（启7:14 ）。{ML 348.1}"},{"t":7,"p":49,"c":"那些忠心的工人聚集在上帝和羔羊的宝座前，他们所要得的赏赐真是荣耀。……他们必站在宝座前，在爱子里蒙悦纳。他们的一切罪恶都被涂抹了，一切的过犯都被挪去了。现在他们可以清楚地看见上帝宝座的荣光。……到那日凡被救赎的人，必发出圣父圣子的荣光。天使也要弹着金琴，迎接王和祂的战利品──就是那些在羔羊的血中洗白净的人。（9T.286）{ML 348.2}"},{"t":7,"p":50,"c":"这是一个快乐团圆的大家庭，披上赞美和感谢的礼服──就是基督公义的礼服。大自然在它无比的优美中要向上帝献上继续不停的赞美和崇拜，全世界都反射天上的光辉。年岁愉悦地行进。月亮的光要像太阳的光，而太阳的光要比现在加七倍的强烈。晨星见此就一同歌唱，而上帝的众子也要欢呼。于是，上帝和基督一同宣告： “不再有罪孽，也不再有死亡。”……{ML 348.3}"},{"t":7,"p":51,"c":"斗争结束了。一切苦难和冲突都止息了。当赎民围绕上帝的宝座时，胜利之歌响彻天庭。众生灵都欢声歌唱：“被杀、复活、得胜的羔羊是配得称颂的。” {ML 348.4}"},{"t":7,"p":52,"c":"“此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各方、各民来的，站在宝座和羔羊而前，身穿白衣，手拿棕树枝；大声喊着说，愿救恩归与坐在宝座上我们的上帝，也归与羔羊”（启7:9,10）。（RH.1902.11.26）{ML 348.5}"},{"t":4,"p":52,"c":"十二月十一日 得胜死亡"},{"t":7,"p":53,"c":"“上帝要擦去他们一切的眼泪，不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了”（启21:4）。 {ML 349.1}"},{"t":7,"p":54,"c":"我们有一位永生复活的救主。祂躺在坟墓中三天以后，挣开了坟墓的镣铐。祂在裂开的约瑟坟墓旁胜利地宣告：“复活在我，生命也在我”。祂快要再来了，我们准备好了吗？我们是否准备好即使睡了，在耶稣基督里仍有盼望呢？…… {ML 349.2}"},{"t":7,"p":55,"c":"赐生命的主很快就要来了。祂来要打破坟墓的枷锁，带出其中的囚虏。……他们最后的思想曾是坟墓和阴间，但现在他们宣布有：“死啊，你的毒钩在那里？死啊，你得胜的权势在那里”（林前15:55）？死亡的痛苦曾是他们最后的感受。当他们醒来时，痛苦全都消失了。“死啊，你得胜的权势在哪里？”他们站在这里，获得永远的生命。他们就升上去，在空中和他们的主相遇。上帝圣城的门户将要敞开。上帝的赎民从基路伯和撒拉弗中间走过。基督欢迎他们，并祝福他们说：“好，你这又良善，又忠心的仆人，……可以进来享受你主人的快乐。”这是什么样的快乐呢？祂看见自己劳苦的功效，就心满意足了。这里有我们的工作对象。有的我们曾在夜间为他向上帝祷告。有的在临终时我们曾与他谈过话、让他无助的心投靠在耶稣身上。还有的本是可怜的醉汉。我们帮助他注视那位能拯救他的主，告诉他基督能使他获得胜利。有永恒荣耀的冠冕戴在他们头上。（MS.1894.18）{ML 349.3}"},{"t":7,"p":56,"c":"那里没有失望、没有忧愁、没有罪恶、也没有人说“我病了”。那里没有送殡的队伍、没有披麻带孝、没有生离死别，没有心碎肠断。耶稣在那里，平安也在那里。……在祂面前有满足的喜乐，在祂的右手中有永远的福乐！（ST.1892.2.8）{ML 349.4}"},{"t":4,"p":56,"c":"十二月十二日 不再有罪恶"},{"t":7,"p":57,"c":"“以后再没有咒诅。在城里有上帝和羔羊的宝座，祂的仆人都要侍奉祂。也要见祂的面。祂的名字必写在他们额上”（启22:3,4）。{ML 350.1}"},{"t":7,"p":58,"c":"咒诅的一切痕迹都消除净尽。……但要留作记念的只有一件事：我们救赎主被钉十字架的伤痕要永远存在。罪恶残忍之工作的唯一痕迹乃是救主受伤的头，刺破的肋旁，被钉的手脚。先知看见基督在祂的荣耀中说：“从祂手里射出光线，在其中藏着祂的能力”（哈3:4）。那被刺的肋旁曾流出绯红血流，使世人与上帝和好，──那正是救主的荣耀，那里“藏着祂的能力。”祂既因救赎的牺牲，“以大能施行拯救，”祂也就以大能向一切轻视上帝恩典的人执行公义的报应。基督受辱的记号正是祂最大的光荣。在永恒的岁月中，祂在髑髅地所受的创伤要彰显祂的荣耀，宣扬祂的权能。……{ML 350.2}"},{"t":7,"p":59,"c":"时候到了，自从那发火焰的剑把始祖拒于伊甸园门外以来，圣洁的义人所长久渴望的“上帝之民被赎”（弗1:14）已经到了。这最初赐给人类作为国度，后来被人出卖到撒但手中，而被他长久占领的地球，现在已被伟大的救赎计划赎回来了。那因罪恶而丧失的一切就此都被恢复了。……上帝当初创造地球的目的现在已经实现。这地要作为赎民永远的家乡。“义人必承受地土，永居其上”（诗37:29）。（GC.674）　{ML 350.3}"},{"t":7,"p":60,"c":"于是我们要与祂同享来世的荣耀，世世无穷。……在上帝的国里没有烦恼焦虑。这就是所应许绐得胜者的生活──平安快乐的生活，美丽可爱的生活。……没有罪孽，没有挂虑，没有什么会破坏居民的平安。（ST.1887.11.10）{ML 350.4}"},{"t":4,"p":60,"c":"十二月十三日 我们作为后嗣承受国度"},{"t":7,"p":61,"c":"“于是，主要向那右边的说：‘你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国’”（太25:34）。{ML 351.1}"},{"t":7,"p":62,"c":"在得赎的群众面前有圣城出现。耶稣便打开珍珠的门，使谨守真理的国民进去。他们在那里要见到上帝的乐园，就是亚当未曾犯罪时的家乡。随后有声音发出。这声音比人类耳朵曾经听过的任何音乐更为甜美，说：“你们的斗争终止了。”“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。” {ML 351.2}"},{"t":7,"p":63,"c":"救主曾为门徒祷告说：“我在哪里，愿祢所赐给我的人也同我在那里”（约17:24）。这祷告此时便应验了。基督要把自己宝血赎回的，“无瑕无疵，欢欢喜喜站在祂荣耀之前”（犹24）的人献给天父说：“我和祢所赐给我的儿女都在这里。”“祢所赐给我的人，我已保全了。”奇哉，救赎之爱！当无穷之父垂看这些蒙赎的子民，并在他们的身上看见自己的形像时──罪的杂音已经消灭了，它的咒诅已经除掉了。人类再与上帝和好了，那将是何等快乐的时辰啊！（GC.646）{ML 351.3}"},{"t":7,"p":64,"c":"那时，赎民将被接进耶稣为他们所预备的家乡。……他们所结交的，乃是胜过撒但，并靠着上帝的恩典造就完美品格的人。在今生搅扰着他们的每一罪恶倾向和缺陷都被基督的宝血涂抹了。基督荣耀的光辉将照耀在他们身上，比太阳更加耀眼。祂荣耀和完美的品德要藉着他们反映出来，其价值远胜过一切外表上的美。他们毫无瑕疵，在白色大宝座前分享众天使的尊荣与特权。（SC 126）{ML 351.4}"},{"t":4,"p":64,"c":"十二月十四日 家庭将会团圆"},{"t":7,"p":65,"c":"“耶和华如此说：‘你禁止声音不要哀哭，禁止眼目不要流泪，因你所作之工，必有赏赐，他们必从敌国归回，这是耶和华说的。’耶和华说：‘你末后必有指望，你的儿女必回到自己的境界’”（耶31:16,17）。{ML 352.1}"},{"t":7,"p":66,"c":"基督将要带着大荣耀驾云降临。……祂要来使死人复活，使活着的圣徒改变，荣上加荣。……那时许多家庭必要重新团聚。（DA 632）{ML 352.2}"},{"t":7,"p":67,"c":"奇哉救恩！久被人所谈论，久为人所仰望，并用热切预期的心情冥思默想。……{ML 352.3}"},{"t":7,"p":68,"c":"活着的义人要在“一霎时，眨眼之间”（林前15:52）改变。上帝的声音已使他们得荣耀，现在他们要变为不朽的，且要与复活的圣徒一同被提到空中与他们的主相遇。天使要将主的选民“从四方，从天这边到天那边，都招聚了来”（太24:31）。天使要将小孩子送到他们慈母的怀抱里。因死亡而久别的亲友要团聚，永不再离散。随后他们要唱着欢乐的诗歌，一同升到上帝的城里。（GC.644，645）{ML 352.4}"},{"t":7,"p":69,"c":"父母看见儿女得到冠冕、衣袍、金琴，便有说不出来的快乐！盼望和恐惧的日子结束了。……他们的儿女已蒙救赎。（ST. 1886.7.1）{ML 352.5}"},{"t":7,"p":70,"c":"在那里我们将看见乐园到处都有美丽的树木。其中还有生命树。我们在那里还可以清晰地瞻仰伊甸园光复后的美景。于是我们把救赎主所放在我们头上的冠冕投掷在祂的脚前，弹起金琴，向那坐宝座的主献上赞美和感恩。……但愿你们都列在从珍珠门进入我们上帝圣城的人中间。但愿你们都合家团圆，在平安之所永远居住。为此愿上帝帮助你们现在努力争取生命的冠冕。（RH.1903.9.3）{ML 352.6}"},{"t":4,"p":70,"c":"十二月十五日 我们彼此相认"},{"t":7,"p":71,"c":"“我如今所知道的有限，到那时就全知道，如同主知道我一样”（林前13:12）。{ML 353.1}"},{"t":7,"p":72,"c":"在天上的住宅里我们将要相会，不再分离。在天家我们要彼此相认。（ST.l911.6.20）{ML 353.2}"},{"t":7,"p":73,"c":"赎民要迎见并认出那些引领他们注意被举起来之救主的人。他们能与这些人交谈，是何等的有福啊！有人要说：“我原是罪人，活在世上没有上帝，没有指望，后来你到我那里。引导我注意宝贵的救主，作我唯一的盼望，……”还有些人要说：“我原是住在外邦的一个拜假神的人，你离开亲友和舒适的家乡，前来教导我如何找到耶稣，相信祂是唯一的真神。我毁弃了偶像，敬拜上帝，现在我能与主面对面相见，我是得救了，永远得救了，永远得见我所爱的主了。……” {ML 353.3}"},{"t":7,"p":74,"c":"另一些人将向那些曾使饥饿的人得食使赤身的人得衣的人表示感激。他们要说：“当我的心在不信中被绝望所捆绑时，主差你到我这里来，向我说希望和安慰的话。你给我带来肉体所需要的食物，又向我打开上帝的话，使我觉悟属灵方面的需要。你待我如同弟兄。在我忧伤时，你同情我，并恢复我被打击受伤的心灵，以致我可以握住基督所伸出来拯救我的手。我在蒙昧无知时，你耐心教导我，使我知道有一位父在天上关怀照顾我。你向我诵读上帝圣言的宝贵应许，你激发了我里面的信心，使我相信祂愿意救我。当我思念基督为我所作的牺牲时，我的心就软化，屈服，破碎了。……我现在得救了，永远得救了。永远活在主面前，赞美为我舍命的主。” {ML 353.4}"},{"t":7,"p":75,"c":"当这些得救赎之民与那些曾为他们心负重担的人彼此相会问候时，那是多么地快乐啊！那些人活着不求自己的乐趣，却造福于少有快乐的不幸者。此时他们是何等地心满意足啊！（RH.1905.1.5）{ML 353.5}"},{"t":4,"p":75,"c":"十二月十六日 美丽的家乡"},{"t":7,"p":76,"c":"“他们若想念所离开的家乡，还有可以回去的机会。他们却羡慕一个更美的家乡，就是在天上的，所以上帝被称为他们的上帝，并不以为耻，因为祂已经给他们预备了一座城”（来11:15,16）。{ML 354.1}"},{"t":7,"p":77,"c":"许多人因为要避免把来生的基业看得太具体化，便用“属灵”的解释否定了那应当使我们仰望这基业为我们家乡的真理。但耶稣曾向祂的门徒确切保证说，祂去乃是为要在父的家里为他们预备住处。凡接受圣经教训的人决不至对于天上的住处一无所知。然而“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。义人的奖赏不是人的言语所能形容的，只有那些身历目睹的人才能知道。上帝乐园的荣美决非人类有限的脑力所能理解的。{ML 354.2}"},{"t":7,"p":78,"c":"圣经上称得救之人的基业为“家乡”（来11:14-16），那里有天上的好牧人领祂的群羊到活水的泉源。生命树要每月结果子，其上的叶子要供给万民使用。涌流不竭的清泉，明净如同水晶；河边绿叶成荫，使那为上帝救赎之民所预备的道路更为清幽。（GC.675）{ML 354.3}"},{"t":7,"p":79,"c":"那里的草碧绿茂盛，永不凋残。那里有玫瑰、百合和各种花卉，永不凋谢枯萎，或失去美丽和芬芳。  {ML 354.4}"},{"t":7,"p":80,"c":"在今生我们所恐惧害怕的狮子，到那时要与羔羊一同躺卧。在新世界里一切都是平安和谐的。新世界的树木高耸挺拔，没有畸形。（YI.1852.10.1）{ML 354.5}"},{"t":7,"p":81,"c":"在新世界里没有刺骨的寒风，没有突变的气候，空气始终是适宜和有益健康的。（Diary.1859，5）{ML 354.6}"},{"t":4,"p":81,"c":"十二月十七日 吃生命树的果子"},{"t":7,"p":82,"c":"“在河这边与那边有生命树，结十二样果子，每月都结果子，树上的叶子乃为医治万民”（启22:2）。{ML 355.1}"},{"t":7,"p":83,"c":"从宝座流出一道明净的河水，河的两边有生命树。……其上的果子极为荣美；看上去好像是金银掺合而成的。（EW 17）{ML 355.2}"},{"t":7,"p":84,"c":"伊甸园里生命树的果子具有超自然的功效。吃这果子就能永远活着。它的果子乃是死亡的解药。其叶子有维持生命与不朽的作用。……罪恶侵入以后，天上的农夫把生命树移植到天上的乐园中。（8T 288）{ML 355.3}"},{"t":7,"p":85,"c":"在地上爱上帝并遵守祂诫命，蒙祂所救赎的圣徒，要从城门进去，有权享受生命树。他们可以自由地食用，象我们始祖在没有堕落之前那样。永远茂盛的生命树叶能医治万民。一切祸患都已消除。他们不再品尝疾病、忧愁和死亡，因为生命树的叶子医治了他们。那时耶稣要看见祂劳苦的功效，就心满意足了。那些曾备受患难、劳碌、忧伤、在咒诅之下呻吟的赎民，要聚集在生命树周围，吃我们始祖因违背上帝命令而无权再吃的永生之果。享用生命树果子的权利再也不会丧失，因为那试探我们始祖犯罪的撒但将被第二次的死所消灭。（YI.1852.10.1）{ML 355.4}"},{"t":7,"p":86,"c":"在生命树上有最美丽的果子，是圣徒能随意取食的。……最崇高的言语也不足以形容天国的荣美或救主无比的深爱于万一。（EW 289）{ML 355.5}"},{"t":4,"p":86,"c":"十二月十八日 在婚筵上"},{"t":7,"p":87,"c":"“凡被请赴羔羊之婚筵的有福了”（启19:9）。{ML 356.1}"},{"t":7,"p":88,"c":"在《新约》和《旧约》中，都用婚姻的关系来代表基督和祂子民之间亲爱而神圣的结合。在耶稣心中，婚姻的喜乐是遥指将来祂要带着祂的新妇到祂父的家里。关于救赎主和赎民同坐羔羊婚筵之日的那种欢呼快乐的景象，祂说：“新郎怎样喜悦新妇，你的上帝也要照样喜悦你。”“你必不再称为撇弃的，……你却要称为我所喜悦的，……因为耶和华喜悦你。”“祂……必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼”（赛62:5,4；番 3:17）。当使徒约翰得见天上事物的异象时，他写道：“我听见好像群众的声音，众水的声音，大雷的声音，说：哈利路亚！因为主我们的上帝，全能者，作王了！我们要欢喜快乐，将荣耀归给祂。因为羔羊婚娶的时候到了，新妇也自己预备好了。”“被请赴羔羊之婚筵的有福了”（启19:6、7、9）。{ML 356.2}"},{"t":7,"p":89,"c":"在耶稣的眼中，每一个人都是祂所必须邀请到祂国里去的。（DA 151）{ML 356.3}"},{"t":7,"p":90,"c":"在祂承受了国度之后，祂便要在荣耀中降临，作万王之王，万主之主，来救赎祂的子民，使他们“在天国里与亚伯拉罕、以撒、雅各、一同坐席”（太8:11,路22:30），共享羔羊的婚筵。（GC 426）{ML 356.4}"},{"t":4,"p":90,"c":"十二月十九日 我们天家的荣耀"},{"t":7,"p":91,"c":"“墙是碧玉造的，城是精金的，如同明净的玻璃。城墙的根基是用各样宝石修饰的”（启21:18,19）。{ML 357.1}"},{"t":7,"p":92,"c":"上帝荣耀的城有十二扇门，上面镶嵌着耀眼的珍珠，有十二个颜色不同的根基。城中的街道是精金的。城里有上帝的宝座。有一条清澈而美丽的河，纯净如水晶，从宝座中流出来。这河水晶莹美丽，增进了上帝圣城的喜乐。圣徒可以畅饮生命之河的医治之水。……{ML 357.2}"},{"t":7,"p":93,"c":"众人的脸上都反映出他们救赎主的形像。在那里他们没有忧愁烦恼的表情。大家都带着纯洁无瑕灿烂的笑容。那里有天使，有复活的圣徒和殉道者。最棒的是还有我们可爱的救主。祂是我们最大的喜乐，曾为我们的幸福和自由受苦受死。——祂荣耀的脸比太阳更辉煌，照耀这美丽的城，荣光反照四围。{ML 357.3}"},{"t":7,"p":94,"c":"儿童将会在那里，他们决不会争吵不睦。他们的爱是热烈圣洁的。他们头上戴着金冠冕，手里拿着琴。他们小小的面孔，在今生常显出困惑和愁烦，在那里则因神圣的喜乐而容光焕发，显出完全的自由和喜乐。 ……{ML 357.4}"},{"t":7,"p":95,"c":"圣徒要头戴荣耀的冠冕，手执金琴。他们要弹奏金琴，歌颂救赎的爱，把美妙的音乐献给上帝。他们在今生所受的试炼和苦难，将在新世界的荣耀中淡忘。耶稣的笑容时常悦纳他们，将使他们的喜乐满足。……圣徒将来的住所是全然荣耀的。（YI.1852.10.1）{ML 357.5}"},{"t":4,"p":95,"c":"十二月廿日 为喜乐和享受劳碌"},{"t":7,"p":96,"c":"“他们要建造房屋，自己居住；栽种葡萄园，吃其中的果子；他们建造的，别人不得住；他们栽种的，别人不得吃；因为我民的日子必像树木的日子，我选民亲手劳碌得来的，必长久享用”（赛65:21,22）。{ML 358.1}"},{"t":7,"p":97,"c":"广大无垠的平原一直伸到荣美的山麓之下，那里有上帝的圣山，高峰耸立。上帝的子民，就是那些长久飘流的客旅，要在那宁静的平原上，和生命水的河岸边，找到他们的家乡。{ML 358.2}"},{"t":7,"p":98,"c":"“我的百姓，必住在平安的居所，安稳的住处，平静的安歇所”（赛32:18）。（GC 675）{ML 358.3}"},{"t":7,"p":99,"c":"在新天新地里，得赎之民要从事那些最初使亚当夏娃得到快乐的事业和娱乐。他们要过伊甸的生活，就是田园的生活。“他们要建造房屋，自己居住；栽种葡萄园，吃其中的果子……”（赛65:21）。{ML 358.4}"},{"t":7,"p":100,"c":"在那里，人的各种才能都要发展；一切力量都要增强。最伟大的事业必要成功；最崇高的志向必要达到；最宏伟的愿望必要实现；但此外还要出现新的高峰待人攀登，新的奇迹要待人赞赏，新的真理给人探讨，新的目标让人发挥体力，智力和灵力。（PK 731）{ML 358.5}"},{"t":7,"p":101,"c":"在天国肯定继续有工作要做的。赎民的大家庭并不是生活在梦幻的闲懒状态。必有安息为上帝的子民存留。天国的活动所带给人的，不是劳累和疲倦，而是安息。赎民的全家要从侍奉他们的创造主和救赎主中获得他们的快乐。（LT.1899）{ML 358.6}"},{"t":7,"p":102,"c":"对于劳苦担重担的人，对那些打过美好的信心之仗的人来说，它必是一个荣耀的安息之所；因为他们必得到不朽的青春和活力，不必再与罪恶与撒但相争了。（CTBH.99）{ML 358.7}"},{"t":4,"p":102,"c":"十二月廿一日 和谐的社交生活"},{"t":7,"p":103,"c":"“用绳量给我的地界，坐落在佳美之处；我的产业实在美好”（诗16:6）。{ML 359.1}"},{"t":7,"p":104,"c":"上帝所亲自培植在人心中的友爱和同情将要最切实最甜蜜地发挥出来。与众圣者纯洁的交通，与快乐的天使和历代以来用羔羊的血洗净衣服之许多忠心圣徒的社交生活，以及那使“天上地上的全家”（弗3:15）团结一致的神圣关系，──这一切都要构成得赎之民的幸福。（GC 677）{ML 359.2}"},{"t":7,"p":105,"c":"在得赎的群众之中，有基督的众使徒，有英勇的保罗，热心的彼得，蒙爱而又爱人的约翰，以及他们许多忠诚的弟兄，还有大群的殉道者和他们站在一起。（GC 667）{ML 359.3}"},{"t":7,"p":106,"c":"天国充满了喜乐。其中回响着对主的赞美，祂为救赎人类做出了如此奇妙的牺牲。地上的教会岂不该充满赞美吗？基督徒岂不该在世界各处宣传服侍基督的喜乐吗？那些要在天国参加天使合唱团唱出赞美诗歌的人，必须在地上学会天国的歌曲，其主旋律就是感恩。（7T 244）{ML 359.4}"},{"t":7,"p":107,"c":"天国的一切都是尊贵高尚的。天国所有的生灵都在寻求他人的幸福和利益。没有谁会专顾自己。他们最大的喜乐就是眼见周围生灵的喜乐和幸福。（2T 239）{ML 359.5}"},{"t":7,"p":108,"c":"你如果在今世遭遇试炼，感到孤单，就把视线从这个黑暗的世界转到天国的荣耀。要把你的情感投入天国的喜乐之中，这样你就不会那么在意今生的试炼和失望了，因为你会意识到在天上有荣耀的家，有冠冕、金琴和可爱的救主。你要争取上帝所应许赐给爱祂、守祂诫命之人神圣的产业。（YI. 1852.10.1）{ML 359.6}"},{"t":4,"p":108,"c":"十二月廿二日 在永恒的岁月中研究上帝的智慧"},{"t":7,"p":109,"c":"“求我们主耶稣基督的上帝、荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道祂。并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望”（弗1:17,18）。 {ML 360.1}"},{"t":7,"p":110,"c":"救赎的科学是一切科学中最重要的科学；这门科学是天使和一切未曾堕落之世界的生灵所要学习的，也是我们主救主所关注的。它揭示了无穷之主所怀“永古隐藏不言”（罗16:25）的旨意，并将成为上帝的赎民千秋万代的学科。这是人类所能学习的最高学科。它会激发心智，提高心灵，是其他学科所做不到的。…… {ML 360.2}"},{"t":7,"p":111,"c":"救恩的题目是“天使也愿意详细察看”（彼前1:12）的。它也将成为得赎之民千秋万代的科学和诗歌。难道它更不值得现今去思考研究吗? ……{ML 360.3}"},{"t":7,"p":112,"c":"这题目是无穷尽的。基督道成肉身，祂的赎罪牺牲和中保工作，是勤劳的学生要终生学习的课程。他展望无穷的岁月，会感叹道：“大哉，敬虔的奥秘”（提前3:16）！{ML 360.4}"},{"t":7,"p":113,"c":"在永恒的岁月中，我们将发现，如果我在今生接受了一切可能获得的光照，我们的悟性本来是可以大获启迪的。救赎的题目将是赎民千秋万代思考和述说的主题。他们将要领会基督过去渴望向祂的门徒显示，但他们却没有信心去领受的真理。他们对于基督的完美和荣耀将一直有新的见解。在永恒的岁月中，那位忠心的“家主”将从祂的宝库中拿出新旧的东西来。（ST.1906.4.18） {ML 360.5}"},{"t":7,"p":114,"c":"上帝是无限的。在祂里面蕴藏着一切智慧的财富。我们可以永远探索，永远学习，但依然探不尽祂丰富的智慧、良善和能力。（ST.1906.4.25） {ML 360.6}"},{"t":4,"p":114,"c":"十二月廿三日 基督教导赎民"},{"t":7,"p":115,"c":"“他们都要蒙上帝的教训”（约6:45）。 {ML 361.1}"},{"t":7,"p":116,"c":"基督学校中的学生，是永远不会毕业的。在学生中有青年，也有老年人。凡听从神圣教师训诲的人，必在智慧、风度和高尚的心志方面，不断长进。他们就是这样准备进入那更高的学校，在那里必继续前进，直到永远。……（CT 51）{ML 361.2}"},{"t":7,"p":117,"c":"永远住在这蒙福者的家乡，在灵、智、体方面，不再留有罪恶和咒诅的黑暗痕迹，却带有创造主的完全形像，千秋万代要在智慧和知识及圣洁方面提高，还要永远探究新的思想领域，发现新的奇迹和新的荣耀，增加见识，欣赏和仁爱的能力，并认识到还有我们所追求不尽的无限喜乐、慈爱和智慧——这就是基督徒盼望的目标。（CT 55） {ML 361.3}"},{"t":7,"p":118,"c":"在那将要来的世界里，基督要引导赎民行走在生命河河边，教训他们奇妙的真理。祂要向他们启示大自然的奥秘。他们必晓得有一只全能的手托着世界，使之不离其原位。他们要观看那位伟大的艺术家在田间花朵的色彩上所显的艺能，学习那位支配每道光线的仁慈天父的旨意，此后圣天使和蒙赎的人要用感谢报恩的诗歌，答谢上帝对这忘恩负义的世界所显出无上的慈爱。那时才会明白“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生”（约3:16）。（RH.1907.1.3） {ML 361.4}"},{"t":7,"p":119,"c":"基督要赐下丰盛的智慧。祂要揭示我们在今生所不明白的上帝奥秘的旨意。（Lt.1908）{ML 361.5}"},{"t":7,"p":120,"c":"我们在今生必须获得一种能使我们永远与上帝同居的教育。从今生所开始的教育，将在天国里完成。我们只不过是升了一级。（MS.1895）{ML 361.6}"},{"t":4,"p":120,"c":"十二月廿四日 飞往天外的诸世界"},{"t":7,"p":121,"c":"“这些人未曾沾染妇女，他们原是童身。羔羊无论往哪里去，他们都跟随祂。他们是从人间买来的，作初熟的果子归与上帝和羔羊”（启14:4）。 {ML 362.1}"},{"t":7,"p":122,"c":"宇宙的全部宝藏都要开启，以供上帝所救赎的子民研究。他们不再受必死亡之身体的捆绑，却要展开不知疲倦的翅膀，一直飞翔到天外的诸世界，──那些世界上的居民曾看见这个世界上人类的祸患并为之忧伤惊惧，也曾因听到世人得救的喜讯而欢唱。那时地上居民的心中要充满莫可言宣的快乐，与那些从来没有犯罪的生灵共享喜乐和智慧。他们要分享知识与聪明的宝藏，就是那世世代代因思念上帝的手段而得的收获。他们要以清晰的目光观察创造物的荣美，──就是千千万万的太阳、星辰和天体，都环绕着上帝的宝座，在指定的轨道上运行。在万物之上从最小到最大的，都写有创造主的尊名，无不显示祂丰盛的权能。{ML 362.2}"},{"t":7,"p":123,"c":"永恒的岁月要带来有关上帝和基督的更丰盛更光荣的启示。知识是怎样发展，照样，爱心、敬虔、和幸福也要增进不已。人越认识上帝，就越要饮佩祂的品德。当耶稣向人阐明救恩的丰盛，以及祂与撒但的大斗争中所有的惊人成就时，得赎之民便要以更热切的忠诚事奉祂，并以更热烈的喜乐弹奏手中的金琴，亿万的声音要一同歌颂赞美。……{ML 362.3}"},{"t":7,"p":124,"c":"善恶的大斗争结束了。罪与罪人也不再有了。全宇宙都是洁净的。在广大宇宙之间，跳动着一个和谐的脉搏。从创造万物的主那里涌流着生命、光明和喜乐，充满这浩大无垠的宇宙。从最小的原子到最大的世界，一切有生和无生之物，都彰显出纯洁的荣美和完全的喜乐，并宣扬上帝就是爱。（GC 677，678）{ML 362.4}"},{"t":4,"p":124,"c":"十二月廿五日 倾听天使诗班歌唱"},{"t":7,"p":125,"c":"“忽然有一大队天兵同那天使赞美上帝说：‘在至高之处荣耀归于上帝，在地上平安归与祂所喜悦的人’”（路2:13,14）。 {ML 363.1}"},{"t":7,"p":126,"c":"凡生在世上的人，哪怕是上帝最有恩赐的儿女，也没有一个曾经拥有这位在伯利恒诞生的婴孩所受的喜乐问候。（RH.1906.4.5）{ML 363.2}"},{"t":7,"p":127,"c":"天使……向那些夜间在伯利恒平原上看守羊群的卑微牧羊人显现。……主的使者对他们说：“不要怕，我报给你们大喜的信息，是关乎万民的。因今天在大卫的城里，为你们生了救主，就是主基督。你们要看见一个婴孩，包着布，卧在马槽里，那就是记号了。”他们的眼睛刚一适应这位天使的荣耀显现，就看见整个平原被充满伯利恒平原的无数天使的荣光所照亮了。……他们同声的美上帝说：“在至高之处荣耀归于上帝，在地上平安归与祂所喜悦的人。” {ML 363.3}"},{"t":7,"p":128,"c":"那时凡人的耳朵听到了天上的旋律，天上的唱诗班唱完他们永远难忘的圣歌之后便返回了天庭。他们的荣光逐渐消失了。……但在牧羊人的心中仍旧留有凡人曾见过的最光辉的景象，还有关于我们救世主降世的有福应许和保证，这使他们的心充满了欢喜快乐，结合着对上帝的信心和奇妙的爱。（RH.1884.12.9）{ML 363.4}"},{"t":7,"p":129,"c":"巴不得今日人类的大家庭都能领会这首诗歌!当日所报的信息，所发的声音，将要扩大到地极，响应到末时。当“公义的日头，”──“其光线有医治之能”—升起的时候，这首诗歌将由大众的声音，如同众水的声音，回声反响着：“哈利路亚，因为主我们的上帝，全能者，作王了”（启19:6）。（DA 48）{ML 363.5}"},{"t":4,"p":129,"c":"十二月廿六日 一同敬拜"},{"t":7,"p":130,"c":"“耶和华说，“我所要造的新天新地，怎样在我面前长存；你们的后裔和你们的名字也必照样长存。每逢月朔、安息日，凡有血气的必来在我面前下拜。这是耶和华说的”（赛66:22,23）。 {ML 364.1}"},{"t":7,"p":131,"c":"起初圣父与圣子在创造之工完成后，便在安息日安息了。“天地万物都造齐了”（创2:1），创造主和天上的一切众生，观看着这光荣的景象时，无不欢欣快乐。“那时晨星一同歌唱，神的众子也都欢呼”（伯38:7）。……{ML 364.2}"},{"t":7,"p":132,"c":"当“万物复兴的时候，就是上帝从创世以来，藉着圣先知的口所说的”（徒3:21）时候，这在创世时所设立的安息日，就是耶稣躺在约瑟坟墓里安息的一天，必仍为一个安息和喜乐的日子。“每逢……安息日”（赛66:23），当蒙救赎的列国在上帝和羔羊面前欢呼跪拜时，天地都必要同声赞美。（DA 769）{ML 364.3}"},{"t":7,"p":133,"c":"除了天国的律法之外，得救的赎民将不知道任何其他的律法。大家要组成一个快乐团结的大家庭，以赞美和感恩为衣。在这种情景之中，晨星必一同歌唱，上帝的众子也要欢呼。……{ML 364.4}"},{"t":7,"p":134,"c":"“每逢月朔、安息日，凡有血气的必来在我面前下拜 ：这是耶和华说的。”“耶和华的荣耀必然显现，凡有血气的必一同看见。”“主耶和华必……使公义和赞美在万民中发出。”“到那日，万军之耶和华必作祂余剩之民的荣冠华冕”（赛66:23; 40:5; 61:11; 28:5）。（PK 733） {ML 364.5}"},{"t":7,"p":135,"c":"只要天地一日存在，安息日将继续成为创造主权能的标记。将来伊甸园重临人间，上帝的圣安息日必为天下万民所尊敬。（DA 283）{ML 364.6}"},{"t":4,"p":135,"c":"十二月廿七日 与上帝自由交往的权利"},{"t":7,"p":136,"c":"“我未见城内有殿，因主上帝、全能者和羔羊为城的殿”（启21:22 ）。{ML 365.1}"},{"t":7,"p":137,"c":"上帝的子民享有特权，得与圣父和圣子直接交通。“我们如今仿佛对着镜子观看，模糊不清”（林前13:12）。自然界和主对待世人的作为好像一面镜子，我们在其中模糊地看到上帝的形像，但将来我们都要面对面与祂相见，当中再没有隔阂。我们要侍立在上帝面前，瞻仰祂圣颜的光荣。（GC 676）{ML 365.2}"},{"t":7,"p":138,"c":"我们可以用亲切的名称称呼祂为“我们的父”，这是我们爱祂的标志，也是祂善待和关怀我们的保证。上帝的儿子看着恩典的后嗣，“称他们为弟兄，也不以为耻”（来2:11）。他们与上帝之间的神圣关系要超越未曾堕落的天使。{ML 365.3}"},{"t":7,"p":139,"c":"人类心中所世代传承的父爱，人心中所开启的慈爱泉源，若与上帝无穷无尽的爱相比，就象小溪与无边的海洋相比一样。（RH.1908.10.22）{ML 365.4}"},{"t":7,"p":140,"c":"人藉着基督而不断地就近上帝，这就是天国。我们在这种天国的福乐中越久，上帝向我们显现的荣耀就越多。我们越清楚地认识上帝，我们就越有幸福。（DA 331）{ML 365.5}"},{"t":7,"p":141,"c":"得见上帝，这不是天上最大的福气吗？能够仰望上帝的圣面，认祂为父，蒙基督恩惠救赎的罪人所能享的福乐还有比这更大的吗？（8T 267）{ML 365.6}"},{"t":7,"p":142,"c":"在今世凭信心的眼睛瞻仰祂，这是何等大的安慰啊！藉着仰望，我们就能变得象祂。然而当我们得见祂的真体，没有幔子阻隔时，那将是多么幸福啊？（BE. 1892.1.15 ）{ML 365.7}"},{"t":4,"p":142,"c":"十二月廿八日 帷幕将要揭开"},{"t":7,"p":143,"c":"“我们如今仿佛对着镜子观看，模糊不清，到那时，就要面对面了”（林前13:12）。{ML 366.1}"},{"t":7,"p":144,"c":"在那里，当遮住我们视线的帷幕揭开，我们的眼目得见那现今只能透过显微镜瞥见的美丽世界时，当我们看到那现今只能透过望远镜遥望的诸天荣耀时，当罪的伤痕消除，全地都显出“主我们上帝的荣美”时，将有何等广大的领域供我们研究啊！在那里，研究科学的人可以阅读创造的记录，却看不到使人想起罪恶之律的事。他可以倾听自然之声的音乐，却听不见悲叹与忧伤的曲调。在一切受造之物中，他可以看到一种字迹——在广大的宇宙中看见上帝的名号，在地上，海里或空中，不再有任何罪恶的痕迹。……{ML 366.2}"},{"t":7,"p":145,"c":"在那里，将有无限丰富广泛的史料向学生开放。学生在今生可以凭借上帝的圣言，略知历史范围的广阔，并对支配人间事件进程的原则有所了解。但他的眼光仍然是模糊的。他的知识是不完全的。他要到站在永生的光明中时，才能看清万事。……{ML 366.3}"},{"t":7,"p":146,"c":"阻隔看得见与看不见世界的帷幕将要揭开，奇妙的事将要显明。{ML 366.4}"},{"t":7,"p":147,"c":"凡怀着无私的精神工作的人，将看见自己劳苦的功效，也将看见每一正确原则和高尚行为的成果。……但世上最高尚行为的效果能在今生向行的人显明出来的，是何等微少啊！……一些父母和教师到了弥留之际，觉得毕生的工作似乎徒然的；殊不知他们的忠心，已经开启了永流不竭的福惠之源，……其影响将扩大至千倍。……到了来生，这一切的行为和反应都必彰显出来。（Ed 303-305）{ML 366.5}"},{"t":4,"p":147,"c":"十二月廿九日 我要与保护我的天使相会"},{"t":7,"p":148,"c":"“你们要小心，不可轻看这小子里的一个。我告诉你们，他们的使者在天上常见我天父的面”（太18:10）。{ML 367.1}"},{"t":7,"p":149,"c":"直到我们能凭永恒的眼光观察上帝的旨意时，我们才明白自己曾怎样得到天使的照顾和干预。天上的生灵积极参与人间的事务。他们曾穿着发光如同闪电的衣服出现。他们也曾穿着旅客的衣服，以人的样式来临，接受人类家庭的款待。他们曾引领迷路的行人，阻挠侵略者的意图，转移毁灭者的打击。{ML 367.2}"},{"t":7,"p":150,"c":"地上的掌权者虽然没有察觉，但在他们的议会中，常有天使向他们发言。人的眼睛曾看见他们的形体；人的耳朵曾听见他们的劝告。在议事厅和法庭上，天上的使者曾为遭受迫害和压迫的人辩护。他们曾破坏和阻挠那使上帝的子民蒙冤受苦的阴谋与祸患。……{ML 367.3}"},{"t":7,"p":151,"c":"每一个蒙救赎的人都必明白天使在他一生中所作的服务。天使从他最小的时候起就保护他，关注他的脚步，在危险的日子遮盖住他的头，在死亡的幽谷中与他同在，记住他的安息之地，并在复活的清晨第一个迎接他。他要与这位天使交谈，了解上帝干预他的个人生活、上天在为人类所作的一切工作中配合的历史，那将是何等的快乐！ {ML 367.4}"},{"t":7,"p":152,"c":"那时，人生经历中的种种困惑将要解开。在我们看来，曾经是混乱与失望、心愿受到破坏、计划遭遇阻挠的地方，将显示出伟大、卓越和胜利的宗旨，和神圣的和谐。（Ed 304，305）{ML 367.5}"},{"t":4,"p":152,"c":"十二月卅日 为什么允许善恶之争发生"},{"t":7,"p":153,"c":"“又使众人都明白，这历代以来隐藏在创造万物之上帝里的奥秘，是如何安排的，为要藉着教会，使天上执政的、掌权的，现在得知上帝百般的智慧”(弗3:9,10)。 {ML 367.1}"},{"t":7,"p":154,"c":"善恶的大斗争在历代的延续，究竟是为了什么？撒但背叛之后，为什么还要让他继续生存呢？因为要让宇宙信服上帝处理罪恶的公正，要让罪永远受到谴责。在救赎的计划中，有高深之处是永远也探究不尽的，有奇迹是天使也愿意详细察看的。在一切受造之物中，只有赎民能在自己的经验中体会与罪恶所作的实际斗争。他们曾与基督同工，并曾和祂一同受苦，这是天使也做不到的。……{ML 368.2}"},{"t":7,"p":155,"c":"“祂又叫我们与基督耶稣一同复活，一同坐在天上，要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看”（弗3:10；2:6-7）。（Ed 308）{ML 368.3}"},{"t":7,"p":156,"c":"当蒙救的众民看到自己的救赎主，并见祂的脸上焕发着天父永远的荣耀，又目睹祂永远长存的宝座，知道祂的国度是永无穷尽的时候，他们就要唱出欢乐的诗歌。……{ML 368.4}"},{"t":7,"p":157,"c":"在上帝的圣洁、公正、和权柄之中，都参合着怜悯、温柔、和父母般的慈爱。我们一面见到祂宝座的威严高大，一面也可看到祂品德的慈悲，便能比过去更清楚地体会到“我们的父”这个亲密的名称有何意义。……{ML 368.5}"},{"t":7,"p":158,"c":"救主与黑暗权势争战的结果就是蒙救之子民的欢喜，使上帝因而得荣耀，直到永永远远。（GC 651）{ML 368.6}"},{"t":4,"p":158,"c":"十二月卅一日 我向着标罕直跑"},{"t":7,"p":159,"c":"“我只有一件事，就是忘记背后，努力面前的，向着标竿直跑，要得上帝在基督耶稣里从上面召我来得的奖赏”(腓3:13,14). {ML 369.1}"},{"t":7,"p":160,"c":"今天，你的生命又过了一年。你怎样回想过去的情形呢？在宗教生活上是否有了长进？在属灵上是否有了进步？你是否把自我和邪情私欲同钉在十字架上了呢？你研究圣经的兴趣提高了吗？你对自己的缺点过失和任性固执取得明确的胜利了吗？这一年的光阴，永逝而不复回了，你的生活留下了怎样的记录呢？ {ML 368.2}"},{"t":7,"p":161,"c":"你生命中新的一年开始时，盼望你立下诚恳的志向，在人生的道路上不断前进上进，愿你的生活比以往更加高尚优秀。应当立志不求自己的利益和欢乐，乃要全力推进救赎主的大工。你不应滞留在总是需要自助和他人不得不保守你行在窄路上的地步。你可以刚强，在别人身上发挥圣洁的感化力。你的心灵也许觉悟到了，你可以造福他人，安慰伤心的，坚固软弱的，并随时随地一有机会就为基督作见证。你的目标应当是随时、随地、随事荣耀上帝，在一切事上实行你的信仰。{ML 368.3} (2T.261)"},{"t":7,"p":162,"c":"你应当表现空前的热心，为永生作准备。训练你的心思爱慕圣经，爱慕祈祷会，及爱慕默想的时辰，尤其是爱慕心灵与上帝交往的时刻。你若要参加天上广厦之间的天庭乐队，就当具有属天的心思。……{ML 368.4}"},{"t":7,"p":163,"c":"那掌簿天使手中的记录册，也翻开了新的一页。……但愿你留在其上的记录，是你可以展示在众人及天使面前而无愧疚的。(2T.267,268) {ML 369.5}"}]}]