[{"n":"一月 当欢喜快乐","ps":[{"t":2,"p":0,"c":"一月　当欢喜快乐"},{"t":4,"p":0,"c":"一月一日 上帝要我们常常喜乐"},{"t":7,"p":1,"c":"“要常常喜乐”（帖前5:16）。"},{"t":7,"p":2,"c":"全天庭都关怀着人类的幸福。我们的天父没有向任何受造者封闭快乐的通道。（SC 46）"},{"t":7,"p":3,"c":"祂已预备齐全，使凡愿意的人，都可成为圣洁及快乐。祂已给本世代充分的亮光，使我们可以明白自己的责任及特权，并从其简洁有力上赏识这宝贵庄严的真理。（2T.693）"},{"t":7,"p":4,"c":"世界的救赎主愿意接纳人类贫乏，软弱和不完善的现状。祂不仅要用自己的血洗净他们的罪，救赎他们，还要满足一切愿意负祂的轭，挑祂的担之人心中的愿望。祂的旨意是把平安和安息赐给一切来向祂求生命之粮的人。祂要我们去履行的职责，能引导我们登上幸福的颠峰。这是不顺从的人所达不到的。真正喜乐的生活就是基督在心里成为有荣耀的盼望。（SC 46）"},{"t":4,"p":4,"c":"一月二日 与祂交往"},{"t":7,"p":5,"c":"“要以祂的圣名夸耀；寻求耶和华的人，心中应当欢喜”（诗105:3）。"},{"t":7,"p":6,"c":"人受造是要与上帝交往。惟有藉着这种交往，才能得到真正的生命和发展。他被造是要在上帝里面获得最大的喜乐。除此之外，他没有其他方法能止息内心的渴望，满足心灵的饥渴。凡存着真诚与受教的精神研究上帝的圣言、努力理解其中真理的人，必能与其创作者接触。这样的人除非自暴自弃，其发展的前途是无限的。（Ed 124)"},{"t":7,"p":7,"c":"没有人能离开宗教而享受快乐的人生。爱上帝的人必能洁净和提高人的每一个经验和愿望，加强人的爱情，并光照人每一个良好的愿望，使人能欣赏一切真、善、美的事物。（MYP 264）"},{"t":7,"p":8,"c":"意识到主定晴在我们身上，祂的耳朵也垂听我们的祷告，这实在能使我们心满意足。知道有位永远可靠的朋友，我们可以向祂倾诉心灵中的一切隐秘，实在是言语所无法形容的福乐。（CH 628）"},{"t":4,"p":8,"c":"一月三日 当靠祂爱祂"},{"t":7,"p":9,"c":"“凡投靠袮的，愿他们喜乐，时常欢呼，因为袮护庇他们；又愿那爱你名的人都靠袮欢欣”（诗5:11）。"},{"t":7,"p":10,"c":"我们可以在指望中喜乐。我们的中保是在天上的圣所中为我们代求。我们靠祂的功劳蒙赦免，得平安。祂的死使祂可以洗净我们的罪，将祂的公义披在我们的身上，并使我们配加入天庭的社会，在彼处永远住在光明之中。亲爱的弟兄，亲爱的姐妹，何时撒但要向你们的脑海中灌输失望，忧愁，及疑惑，就当拒绝他的暗示。告诉他耶稣的血能洗净一切的罪。你们不能救自己脱离试探者的权势，但在你们坚执那宝血之功劳时，他就要战兢飞逃了。既然这样，你们何不感激地接受耶稣所赐的福气呢？你们何不举起祂所贡献的救恩之杯，并求告主名呢？（5T 316）"},{"t":7,"p":11,"c":"你今生的一切幸福、平安、喜乐和成功都有赖于你真诚地信靠上帝。……要相信耶稣能赦免你一切的罪，并希望你到祂所预备的地方得享快乐。祂要你活在祂面前，承受永生和荣耀的冠冕。（MYP 410）"},{"t":4,"p":11,"c":"一月四日 因祂作王"},{"t":7,"p":12,"c":"“愿天欢喜，愿地快乐；愿人在列邦中说：耶和华作王了”（代上16:31）。"},{"t":7,"p":13,"c":"上帝的儿子藉着祂伟大的功劳，把世界包围在祂的爱里，使它与耶和华的宝座重新联系起来。当这个胜利确定以后，基路伯和撒拉弗，以及未堕落之诸世界的无数生灵，都同声歌唱赞美上帝和羔羊。他们欢欣，是因为救恩的道路已为堕落的人类开辟。大地也必得蒙救赎而脱离罪的咒诅。身受这奇异大爱的人类，更当如何地欢喜快乐！（MB 104.2）"},{"t":7,"p":14,"c":"如今全天庭都热切地等待祂结束祂在这被罪的咒诅所毁损的世界上的逗留时期。如今天上的宇宙迎接他们君王的时候已经到了。……"},{"t":7,"p":15,"c":"随后一切有位的、执政的、掌权的、都用说不出来的喜乐，承认生命之君的无上主权。……得胜的歌声和天使的琴声配合在一起，直到全天庭都洋溢着喜乐和赞美。爱已经得胜了。失丧的已经找到了。全天庭高声欢呼：“但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”（启5:13）。"},{"t":7,"p":16,"c":"从天上这一幅喜乐的景象中，有基督亲口所讲奇妙的话传到我们的耳中说：“我要升上去，见我的父，也是你们的父，见我的上帝，也是你们的上帝。”天上的家庭与地上的家庭原是一个。我们的主是为我们升天，为我们而活。（DA. 832-835）"},{"t":4,"p":16,"c":"一月五日 惟有义人必然欢喜"},{"t":7,"p":17,"c":"“惟有义人必然欢喜；在上帝面前高兴欢乐”（诗68:3）。"},{"t":7,"p":18,"c":"凡为荣耀上帝而做的事，应当高高兴兴，而不是忧忧愁愁去做。在耶稣的宗教里并没有忧郁的成分。基督徒如果抱着悲哀的态度，表示出自己在主里面已经失望，那就是歪曲了祂的品德，给祂的仇敌以诡辨的口实。他们虽然可能在口头上承认上帝是他们的父，但因着忧愁与悲哀，而向世人表显出孤儿的样子。"},{"t":7,"p":19,"c":"基督希望我们把侍奉祂表现为令人羡慕的。事实也确是如此。务要把克己牺牲的事情和内心的试炼向慈悲的救主倾吐，把重担卸在十字架跟前，在先爱你之主的爱里欢欢喜喜地前进。（MB 88）"},{"t":4,"p":19,"c":"一月六日 敬畏上帝的人"},{"t":7,"p":20,"c":"“常存敬畏的，便为有福；心存刚硬的，必陷在祸患里”（箴28:14）。"},{"t":7,"p":21,"c":"若没有敬畏上帝的心，谁也不会真正地快乐。（4T 434）"},{"t":7,"p":22,"c":"“祂在圣者的会中，是大有威严的上帝，比一切在祂四围的更可畏惧”（诗89:7）。"},{"t":7,"p":23,"c":"凡认识到上帝的伟大和威严的人必要以神圣的敬畏称呼祂的名。祂居住在人所不可就近的光中；没有人能看见祂而依然存活。（EW 122）"},{"t":7,"p":24,"c":"“所以我们 …… 就当感恩，照上帝所喜悦的，用虔诚敬畏的心侍奉上帝”（来12:12:28）。"},{"t":7,"p":25,"c":"一个人之所以能对上帝表示真实的崇敬，乃是因为他感觉到上帝的无限伟大，并体会到祂与我们同在。……诗人说：“祂的名圣而可畏”（诗111:9）。当天使称呼上帝的圣名时，他们都要遮盖自己的脸。如此看来，我们这些堕落有罪的人在提说祂的圣名时，岂不更应肃敬么？ （GW 178）"},{"t":4,"p":25,"c":"一月七日 依靠上帝的人"},{"t":7,"p":26,"c":"“谨守训言的，必得好处；倚靠耶和华的，便为有福”（箴16:20）。"},{"t":7,"p":27,"c":"如果我们愿意倾听，上帝所创造的万物必教导我们顺从和信靠的宝贵教训。从天空中遵循无形的轨道世世代代运行的星球，到最小的原子，自然界的一切事物都顺从创造主的旨意。上帝看顾和维持祂所创造的万物。那位在太空中托住无数星球的主，也爱护那些婉转歌唱，无所惧怕的棕色小鸟。当人类每天出去劳作，当他向上帝祈祷，夜里睡觉，早晨起来，无论是富人豪宅里的欢宴，还是穷人与孩子们的简单聚餐，他们都得到天父的温柔看顾。上帝关注着每一滴眼泪和每一张笑容。"},{"t":7,"p":28,"c":"只要我们充分相信这一点，一切不必要的忧虑就会消除。我们的生活就不再象现在那样充满失望。因为每一件事情，小论大小．都可以交在上帝手中。祂决不会因众多的眷念而烦心，也不会被众人的重负所压垮。这样，我们的心里就得享受许多人所从未领略的安息。（SC 85、86）"},{"t":4,"p":28,"c":"一月八日 谦卑的人"},{"t":7,"p":29,"c":"“谦卑人必因耶和华增添欢喜；人间贫穷的，必因以色列的圣者快乐”（赛29:19）。"},{"t":7,"p":30,"c":"温柔是一种宝贵的恩赐，甘心默然受难，乐意忍受考验。温柔乃是忍耐，在任何环境之下竭力快乐。温柔是常存感谢之念，谱出它自己的幸福之歌，心中称颂上帝。温柔是忍受失望与苦待，而不报复。温柔并非沉闷，乖戾。与温柔相反的乃是郁闷的性情；这种乖僻的性情只是令人伤痛，它本身没有一点快乐。（3T 335）"},{"t":7,"p":31,"c":"温柔安静的心不会总是寻求自己快乐，而会寻求忘记自我，在使别人快乐的过程中得享美好的满足和真正的满意。（3T 536）"},{"t":7,"p":32,"c":"世界的救赎主本有比天使更高贵的本性，然而祂神圣的尊严仍然与温柔和谦卑相结合，吸引万人来归向祂。……基督的温柔表现在家庭里，就会使一家快乐。这种温柔不会引起争执，不会报人以恼怒，而会抚慰不平的心，井流露出一种柔情，使周围的人都能感受得到。无论何处，只要有这样的温柔，就会使地上的家庭成为天上大家庭的一部分。（MB 14，16）"},{"t":4,"p":32,"c":"一月九日 心存怜悯的人"},{"t":7,"p":33,"c":"“藐视邻舍的，这人有罪；怜悯贫穷的，这人有福”（箴14:21）。"},{"t":7,"p":34,"c":"基督说：“常有穷人和你们同在，要向他们行善，随时都可以”（可14:7）。……基督把孤苦贫穷的人安置在门徒中间，是要试验自称为祂门徒的人。我们若关爱和服侍祂穷苦的儿女，就证明我们是真爱基督的。我们若忽略他们，就证明我们是假信徒，不认识基督和祂的爱。（MH 205）"},{"t":7,"p":35,"c":"耶稣设法纠正世人判断人价值的错误标准。祂站在穷人一边，要除去世人加在贫穷之上的耻辱。祂祝福穷人，说他们必承受天国，从而永远推倒了对于贫穷的辱骂。（MH 197）"},{"t":7,"p":36,"c":"祂住在贫民中间，不理会人为的社会等级，无视高贵的出身，财富，天才，学识和阶级。……祂与税吏和罪人同席，融入平民之中，但不与他们同流合污，而是藉言传身教告诉他们公义的原则，把他们从世俗和堕落中提拔上来。（MH 197）"},{"t":7,"p":37,"c":"当你开门接待基督穷乏受苦的儿女时，你就是在接待看不见的天使，也就是邀请天上的使者为伴侣。他们就必带来喜乐和平安的神圣气氛到你家中。他们口中所发赞美的声音，上天也必应和。每一件仁慈的行为都使天上的金琴响应。天父在祂的宝座上以那些没有私心的工人为祂最贵重的珍宝。（DA 639）"},{"t":4,"p":37,"c":"一月十日 与上帝及世人和好"},{"t":7,"p":38,"c":"“图谋恶事的，心存诡诈；劝人和睦的，便得喜乐”（箴12:20）。"},{"t":7,"p":39,"c":"凡与上帝及同胞和睦的人，决没有什么难过的事。他心中不会有嫉妒；恶意的猜测在他里面也没有立足之地；仇恨也无法存在。与上帝和谐的心必得分享天上的和平，并将其有福的感化力散布给周围的人。和睦的精神犹如甘霖，降在那些因世俗的纷争而困扰疲乏的心灵中。（MB 27）"},{"t":7,"p":40,"c":"“使人和睦的人有福了。”基督的和平是由真理而生，与上帝和睦的。世界是与上帝的律法为仇，罪人是与造他们的主为敌的，因此人与人之间也彼此不和。但作诗的人说：“爱你律法的人，有大平安。什么都不能使他们绊脚”（诗119:165）。人不能制造和平，世人想要洁净并提高个人或社会的种种计划，都不能产生和平，因为这些计划贯彻不到人的内心。惟有基督的恩典，才能缔造或保持真正的和平。这种恩典深入人心，就必铲除那些酿成纷争分裂的恶欲。于是“松树长出代替荆棘，番石榴长出代替蒺藜。”人生的旷野就必“快乐，又像玫瑰开花”（赛55:13；35:1）。（DA 302 ）"},{"t":4,"p":40,"c":"一月十一日 以上帝为帮助的人"},{"t":7,"p":41,"c":"“以雅各的上帝为帮助、仰望耶和华他上帝的，这人便为有福”（诗146:5）。"},{"t":7,"p":42,"c":"雅各在犯了欺骗以扫的罪以后，怀着沉重的负疚感，逃离了父家。这个孤苦伶仃的逃亡者心中最大的恐惧，就是担心他的罪会使他与上帝隔绝，而被上天所撇弃。他忧心忡忡地躺在地上休息。四面尽是荒山，天上繁星闪烁。在他睡觉的时候，有一道奇异光射入他的梦乡。他看到一架高大的梯子，从他躺卧的地方，一直架到天门。在梯子上，上帝的使者上去下来。从至高荣耀之处，上帝的声音传来了希望和安慰的信息。这就使雅各明白了，一位救主那能满足他心灵的愿望和需要。他怀着喜乐和感恩的心看见了一条通路，好让他这个罪人能与上帝恢复交往。（SC 19）"},{"t":7,"p":43,"c":"雅各的历史说明上帝决不会丢弃那些一度陷在罪中，而后来藉着真诚的悔改归向祂的人。（PP 202）"},{"t":7,"p":44,"c":"“得赦免其过、遮盖其罪的，这人是有福的！凡心里没有诡诈、耶和华不算为有罪的，这人是有福的”（诗32:1,2）！"},{"t":4,"p":44,"c":"一月十二日 以基督的名为乐"},{"t":7,"p":45,"c":"“他们因袮的名终日欢乐：因袮的公义得以高举”（诗89:16）。"},{"t":7,"p":46,"c":"“耶和华的名”是“有怜悯，有恩典的……，不轻易发怒，并有丰盛的慈爱和诚实，……赦免罪孽，过犯和罪恶”(出34:5-7)。圣经论到基督的教会说：“祂的名必称为耶和华我们的义”(耶33:16)。这个名赐给了每一个跟从基督的人。它是上帝儿女的产业。“耶和华的名”是“有怜悯，有恩典的……，不轻易发怒，并有丰盛的慈爱和诚实，……赦免罪孽，过犯和罪恶”(出34:5-7)。圣经论到基督的教会说：“祂的名必称为耶和华我们的义”(耶33:16)。（MB 106）"},{"t":7,"p":47,"c":"门徒要奉基督的名推进他们的工作。他们的一言一行都必须使人仰望祂的名，因为祂的名具有拯救罪人的大能。他们的信心必须集中在那作为怜悯与权能之根源的主身上。他们要奉祂的名向天父祈求，而且必蒙应允。他们要奉父、子、圣灵的名给人施洗。基督的名要作他们的口号，作他们特有的标记，作他们团结的力量，作他们行事的权威，作他们成功的保障。（AA 28）"},{"t":7,"p":48,"c":"“耶和华啊，他们在你脸上的光里行走。他们因你的名终日欢乐”（诗89:15,16）。"},{"t":4,"p":48,"c":"一月十三日 袮的救恩"},{"t":7,"p":49,"c":"“我们要因袮的救恩夸胜，要奉我们上帝的名竖立旌旗。愿耶和华成就袮一切所求的”（诗20:5）！"},{"t":7,"p":50,"c":"全天庭都关心我们的得救。上帝千千万万的天使都奉命为那些将要承受救恩的人效力。他们保护我们提防邪恶，并击退试图毁灭我们的黑暗势力。难道我们没有理由时刻感恩吗？甚至当我们的道路上有显然的困难时也该感恩。（6T 63）"},{"t":7,"p":51,"c":"上帝要一切领受祂恩典的人为祂恩典的能力作见证。祂大度地接纳那些曾在行为上得罪了祂的人。他们悔改之后，祂就把祂的圣灵赐给他们，把最大的委托交给他们，并差遣他们到不信的人中间去宣扬祂无穷的慈爱。藉着上帝的恩典，人可以具有基督化的品格，而且可以因祂大爱的应许而喜乐。祂要祂的仆人为这一个事实作见证。（DA 826）"},{"t":4,"p":51,"c":"一月十四日 上帝的律法"},{"t":7,"p":52,"c":"“按着我里面的意思，我是喜欢上帝的律”（罗7:22）。"},{"t":7,"p":53,"c":"诗人提到义人说：“惟喜爱耶和华的律法，昼夜思想。”他又说到自己的经验，感叹道：“我何等爱慕祢的律法，终日不住的思想。”“我趁夜更未换将眼睁开，为要思想祢的话语”（诗1:2；119:97,148）。（4T 526）"},{"t":7,"p":54,"c":"上帝神圣律法的条例表达了祂的旨意。祂律法的原则也就是天国的原则。天使所追求的最高知识，就是了解上帝的旨意。他们尽其所能地所从事最崇高的服务就是实行祂的旨意。"},{"t":7,"p":55,"c":"但是天上的侍奉不是出于律法主义的精神。当撒但背叛耶和华的律法时，天使们心目中才有了律法的观念，似乎感悟到一件过去从未想到的事情一般。天使的服务不象奴仆，而象儿子。他们与他们的创造主完全和谐。在他们看来，顺从并不是苦役。爱上帝的心使他们的服务成为乐事。同样，凡是有基督在心中成为有荣耀之盼望的人，都必回应祂的话语：“我的上帝阿，我乐意照祢的旨意行，祢的律法在我心里”(诗40:8)。（MB 109）"},{"t":4,"p":55,"c":"一月十五日 真 理"},{"t":7,"p":56,"c":"“不喜欢不义；只喜欢真理” （林前13:6）。"},{"t":7,"p":57,"c":"爱“不喜欢不义；只喜欢真理”。心中充满爱的人对别人的错误和弱点深感悲伤难过；但当真理夸胜时，当那玷污别人好名声的乌云消散时，或者当罪过得到承认，错误予以纠正时，他就欢喜快乐。（5T 169）"},{"t":7,"p":58,"c":"“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱”（彼前1:22）。"},{"t":7,"p":59,"c":"上帝的道——真理——乃是祂彰显自己的圣灵与能力的媒介。人顺从真理就必结出合格的果子——“爱弟兄没有虚假。”这种爱是出于上天的，并且必能导致高尚的动机和无私的行为。（AA 519）"},{"t":7,"p":60,"c":"爱“不喜欢不义；只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐”（林前13:6,7）。"},{"t":4,"p":60,"c":"一月十六日 一切的福分"},{"t":7,"p":61,"c":"“你和利未人，并在你们中间寄居的，要因耶和华你上帝所赐你和你家的一切福分欢乐”（申26:11）。"},{"t":7,"p":62,"c":"上帝指示以色列人要在一定的时间，在祂所选择的地点，聚集在祂面前；并要遵守某些特别的日子，在这期间内不从事任何不必要的工作，而将时间专用为想念祂所赐予他们的诸般福惠。他们在这些特别时期中，要带来礼物，按照祂所赐福与他们的比例，向主奉献乐意捐和感恩捐。男女仆婢，客旅，以及孤儿寡妇，也都受指示要欢喜快乐，因为上帝曾经用祂奇妙的神能，救他们脱离奴役，享受自由。（2T.573）"},{"t":7,"p":63,"c":"我们难道不应该向上帝守圣洁的节期吗？我们难道不应该在祂的圣工中表现热情吗？庄严崇高的救恩题目既然摆在我们面前，我们岂能冷若冰霜？人们对于板球赛，马赛和其他毫无益处的愚昧事，尚能表现出异常的兴趣。当救恩的计划在我们面前展开时，我们岂能毫不动心？但愿……教会从今以后都能向主守欢庆的节期。（CT 371）"},{"t":4,"p":63,"c":"一月十七日 万福根源"},{"t":7,"p":64,"c":"“他们得了坚固的城邑、肥美的地土、充满各样美物的房屋、凿成的水井、葡萄园、橄榄园，并许多果木树。他们就吃而得饱，身体肥胖，因你的大恩，心中快乐”（尼9:25）。"},{"t":7,"p":65,"c":"上帝是祂所造之物福惠的源头，人类因祂为他们所预备美好的恩赐应当向祂表示感谢。"},{"t":7,"p":66,"c":"上帝“将生命，气息，万物，赐给万人”（徒17: 25）。耶和华说：“树林中的百兽是我的，千山上的牲畜也是我的。”“银子是我的，金子也是我的。”“得货财的力量是他给你的”（诗50:10; 该2:8;申8:18）。耶和华要世人承认万物都是从祂而来的，所以祂指示世人，要他们把从祂所赐丰富的福惠中，拿出一分作为礼物和供物归还给祂，专为维持祂的圣工。（PP 525）"},{"t":7,"p":67,"c":"凡地上初熟的果子都是要献给上帝的。……这样，百姓就经常记得上帝是他们田园，羊群，牛群的真主人；不忘记上帝曾在他们播种和收割的时候，赐给他们阳光和雨露；他们也要记得，他们一切所有的都是上帝所造的，他们不过是受上帝委托代管这些物资而已。（PP 526）"},{"t":7,"p":68,"c":"在七月间有住棚节或称“收藏节。”这个节期是承认上帝在他们的果木园，橄榄园和葡萄园所赐丰盛的出产。这是一年中最后的大节期。这时，地已经生出土产，庄稼已经收在仓里，果子，油和酒，都已储藏好了，初熟的果子也已经预备齐了。这时百姓都带着感恩的奉献，献给那如此丰富赐福与他们的上帝。"},{"t":7,"p":69,"c":"这个节期是要作为一个特别欢乐的日子。……收割的工作既已完毕，新年的辛劳还未开始，所以百姓这时毫无挂虑，可以专心享受这节期的神圣欢乐的福气。（PP 540）"},{"t":4,"p":69,"c":"一月十八日 以爱上帝为至上"},{"t":7,"p":70,"c":"“你若归向全能者，从你帐棚中远除不义，就必得建立。”“你就要以全能者为喜乐，向上帝仰起脸来”（伯22:23,26）。"},{"t":7,"p":71,"c":"“你要尽心、尽性、尽意、爱主你的上帝。这是诫命中的第一，且是最大的”（太22:37,38）。前四条诫命不允许人将情意转离上帝，也不许任何事分隔或分享我们在祂里面的大喜乐。凡分散人的感情，使人心不再以爱上帝为至上的事，都是一种偶像。我们属肉体的心会依附于我们的偶像并力求带着它们同行；但我们无法前进，直到把它们丢弃，因为它们使我们与上帝隔绝。（1T 289）"},{"t":7,"p":72,"c":"如果我们一得到上帝眷顾我们的证据就思念祂，祂就会一直留在我们的思想中，使我们乐意谈论祂，赞美祂。我们谈论属世的事，是因为我们对这些事有兴趣。我们谈论自己的朋友，是因我们爱他们，愿与他们同甘共苦。然而我们爱上帝胜过爱属世朋友的理由，却非常之大。我们要自然而然地要让上帝占据我们思想的首位，谈论祂的恩慈，述说祂的权能。（SC 102）"},{"t":4,"p":72,"c":"一月十九日 因上帝的帮助而欢喜"},{"t":7,"p":73,"c":"“因为祢曾帮助我，我就在祢翅膀的荫下欢呼”（诗63:7）。"},{"t":7,"p":74,"c":"基督徒在主里面常有一位坚强的帮助者。我们未必明了主帮助我们的方法，但有一件事是我们可以确知的：祂决不使那些信靠祂的人失望。如果每一个基督徒都能认识到上帝曾多少次指引他们的脚步，使仇敌为他们所设的毒计落空，他们就再不会怨天尤人，且奔且跌地行走了。他们的信心一定能稳稳地依靠上帝，而任何考验都不足以使他们动摇了。他们必要承认祂为他们的智慧与效能。祂就必使祂要藉他们而成就的旨意实现。（PK 576）"},{"t":7,"p":75,"c":"我们要与基督合而为一，正如祂与天父原为一一样。天父也要爱我们，象祂爱祂的儿子一样。我们可以获得基督所享有的同样帮助，有力量应付每一紧急情况；因为上帝要作我们的前卫与后盾。祂必在四周保护我们。（TM 386）"},{"t":7,"p":76,"c":"“住在至高者隐密处的，必住在全能者的荫下。我要论到耶和华说：祂是我的避难所，是我的山寨，是我的上帝，是我所倚靠的”（诗91:1,2）。"},{"t":7,"p":77,"c":"人靠自己是软弱无能的；但他若靠上帝的大能，他就有力量可以得胜邪恶并帮助别人得胜。凡以上帝为保障的人是撒但所永不能战胜过的。（PK 175）"},{"t":7,"p":78,"c":"我们不应该丧失信心，而要比以往任何时候都更加刚强壮胆。“到如今耶和华都帮助我们”(撒上7:12)，祂一定会帮助我们到底。（SC 125）"},{"t":4,"p":78,"c":"一月二十日 主是我的力量"},{"t":7,"p":79,"c":"“耶和华是我的力量，是我的盾牌；我心里倚靠他就得帮助。所以我心中欢乐，我必用诗歌颂赞他”（诗28:7）。"},{"t":7,"p":80,"c":"上帝儿女中最软弱的人都是祂眷顾的对象。任何加在他们身上的残虐或压迫都是上天所注意的。上帝的圣手伸出来如同盾牌一样，必要保护一切敬爱祂的人。（PP 300）"},{"t":7,"p":81,"c":"由于撒但试探的能力日益加强，我们所处的时代对上帝儿女来说是充满许多危险的。我们需要不断地向大教师基督学习，使我们步步行在安全和公义的路上。（CT 322）"},{"t":7,"p":82,"c":"那些谦卑地行在上帝面前，不敢依靠自己智慧的人，必会觉察自己的危险，并看清上帝的保护。（CT 323）"},{"t":7,"p":83,"c":"那自诸天发出荣光，圣手托着百万世界的伟大上帝，是我们的父亲。我们只要以赤子般的信心爱祂、倚靠祂，祂就收纳我们作祂的儿女，我们也必做祂的后嗣，承受那永恒世界之无可言喻的荣耀。祂必按公平引领谦卑人，将祂的道指教他们。我们若遵祂的旨意而行，乐意而殷勤地学习祂天意的教训，不久祂就必说：孩子，回到我所为你预备的天上住处来吧。（4T 653）"},{"t":4,"p":83,"c":"一月二十一日 祂为我们行了大事"},{"t":7,"p":84,"c":"“耶和华果然为我们行了大事，我们就欢喜”（诗126:3）。"},{"t":7,"p":85,"c":"“你们务要从他们中间出来，与他们分别，……我就收纳你们。我要作你们的父；你们要作我的儿女。这是全能的主说的”（林后6:17,18）。这是何等亲密的关系啊！比任何属世的关系更加崇高，更加圣洁。……上帝要把你接进祂的家，使你成为王室的成员，统管诸天之大君的儿女。你还能想望比这里所应许的更尊贵的地位吗？这岂不够了吗？天使说：“上帝在祂已为人类作的一切之外，还能做什么呢？若是这样的爱，这样尊贵的应许不被赏识，祂还能设计什么更崇高，更丰富的应许吗？上帝为拯救人类所能做的一切都已经做了。（1T 511）"},{"t":7,"p":86,"c":"上帝希望我们重视伟大的救赎计划，认识到我们作为上帝儿女的崇高特权，并怀着感恩和顺服的心行在祂面前。祂希望我们按照新生的样式，每日快乐地侍奉祂。祂渴望我们因名字写在羔羊的生命册上，并因我们能将一切忧虑卸给那位顾念我们的主，而从心中涌出感恩的热潮。祂叫我们因自己是主的产业，基督的义是祂圣徒的白衣，并因救赎主快来的洪福之望而欢喜快乐。（COL 299）"},{"t":4,"p":86,"c":"一月二十二日 祂是有怜悯的"},{"t":7,"p":87,"c":"“求祢使我们早早饱得你的慈爱；好叫我们一生一世欢呼喜乐”（诗90:14）。"},{"t":7,"p":88,"c":"理解我们的软弱和我们所受的试探；我们一旦以忧伤痛悔的心到祂面前来，祂就悦纳我们的悔改，应许说，只要我们持住祂的能力与祂和好，我们就必与祂和好。上帝既是满有怜悯的，我们该当觉得何等的感激，何等的快乐啊！  （3T 239）"},{"t":7,"p":89,"c":"不难记住，主希望你把你的烦恼和困惑都摆在祂脚前，留在那里。要到祂那里去说：“主啊，我的担子对我来说太重了，我担不动。祢愿意为我承担吗？”而祂必回答说：“我愿意承担。我‘要以永远的慈爱怜恤你’（赛54:8）。我要担当你的罪孽，赐给你平安。不再伤你的自尊心，因为我用我自己宝血的代价买下了你。你是属于我的。我要加强你薄弱的意志，消除你为罪自责的心。”……要响应上帝慈怜的呼召说：“我要倚赖主并且受安慰。我要赞美主；因为祂的怒气已经转消。我要在上帝里欢喜，祂赐给我胜利。”（TM 519、520）"},{"t":4,"p":89,"c":"一月二十三日 祂给我披上祂的公义"},{"t":7,"p":90,"c":"“我因耶和华大大欢喜；我的心靠上帝快乐。因他以拯救为衣给我穿上，以公义为袍给我披上，好象新郎戴上华冠，又象新妇佩戴妆饰”（赛61:10）。"},{"t":7,"p":91,"c":"比喻中的礼服代表真正基督徒所具有纯洁无疵的品格。教会“蒙恩得穿光明洁白的细麻衣，”“毫无玷污皱纹等类的病”（启19:8;弗5:27）。圣经说，细麻衣“就是圣徒所行的义。”基督的义，是祂自己无瑕疵的品德，要因信分给一切接受祂为个人救主的人。……这件衣袍是在天上的织机上织成的，丝毫不是出于人的设计。……当我们归顺基督时，我们就与祂心心相应。我们的意志就融入祂的意志。我们的心志就与祂合而为一。我们的思想就会顺从祂。我们就会过祂所过的生活。这就是穿上祂义袍的意义。（COL 310）"},{"t":4,"p":91,"c":"一月二十四日 我不惧怕祂神圣的审判"},{"t":7,"p":92,"c":"“耶和华啊，锡安听见祢的判断就欢喜，犹大的城邑也都快乐”（诗97:8）。"},{"t":7,"p":93,"c":"当“主带着祂的千万圣者降临，要在众人身上行审判”时，祂也要“证实那一切不敬虔的人，所妄行一切不敬虔的事”（犹14，15）。 每一个罪人必要看出并承认自己被定为罪是公义的。（PP 393）"},{"t":7,"p":94,"c":"那时必要显明撒但叛逆上帝的结果，就是他自己与一切愿作他子民者的败亡。他曾诡称犯罪的结果必有大好处；但那时就显明“罪的工价乃是死”（罗6:23）。……撒但是一切罪恶的根本，一切行恶的人就是他的枝条，到那时必要完全被剪除。罪恶和因罪而来的一切祸患和败亡的结果都要过去。作诗的人说：“祢曾灭绝恶人；祢曾涂抹他们的名，直到永永远远。仇敌到了尽头，他们被毁坏，直到永远”（诗9:5-6）。"},{"t":7,"p":95,"c":"但是上帝审判的风暴之中，祂的儿女必不惧怕。“耶和华却要作他百姓的避难所，作以色列人的保障”（珥3:16）。那使违犯上帝律法的人惊惶灭亡的日子，却要给顺从的人带来“说不出来，满有荣光的大喜乐”（彼前1:8）。 耶和华说：“招聚我的圣民到我这里来，就是那些用祭物与我立约的人。诸天必表明祂的公义；因为上帝是施行审判的”（诗50:5-6）。（PP 341）"},{"t":4,"p":95,"c":"一月二十五日 我的名已记录在天上"},{"t":7,"p":96,"c":"“然而不要因鬼服了你们就欢喜；要因你们的名记录在天上欢喜”（路10:20）。"},{"t":7,"p":97,"c":"不要因为有了权柄而欢喜，免得忘记你们必须依赖上帝。要谨慎，免得生出自满的心，你们就靠自己的力量作工，而不依靠你们夫子的能力，不表现你们夫子的精神。一个人工作上稍微有一点成就，最容易归功于自己。于是自己受到称赞和高举，以致众人得不到一种荣耀归于上帝的印象。……"},{"t":7,"p":98,"c":"所以应当欢喜，因为你们藉着基督已经与上帝发生联系，成了天上大家庭中的一分子。当你向高处仰望而不看自己时，就必不断地感到血肉之体的软弱。你越不注重自己，就越能清楚而充分地领悟救主的优美。你越接近那光明和能力的源头，就有越多的亮光照耀你，你为上帝作工的能力也必越大。你当欢喜，因为你已经与上帝合而为一，与基督合而为一，与全天家合而为一。（DA 493）"},{"t":4,"p":98,"c":"一月二十六日 少年时当快乐"},{"t":7,"p":99,"c":"“少年人哪，你在幼年时当快乐。在幼年的日子，使你的心欢畅，行你心所愿行的，看你眼所爱看的；却要知道，为这一切的事，上帝必审问你”（传11:9）。"},{"t":7,"p":100,"c":"智慧人说：“你趁着年幼，……当记念造你的主。”你一刻也不要认为宗教会使你消极悲观，妨碍你成功的道路。基督的宗教决不会摧毁或削弱你的任何才能。它不会禁止你去追求任何真正的幸福，也不会减少你人生的乐趣，使你漠视择友和社交。它绝不会使你的生活充满悲伤，哀声叹气。那些在凡事上以上帝为初、为终、为至善的人，乃是世界上最快乐的人。笑容和阳光不会从他们脸上消失。（MYP 38）"},{"t":7,"p":101,"c":"上帝巴不得祂的每一个儿女都会幸福，平安和顺从。耶稣说：“我留下平安给你们。我将我的平安赐给你们。我所赐的，不象世人所赐的。你们心里不要忧愁，也不要胆怯。”“这些事，我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”(约14:27; 15:11) 。（SC 124）"},{"t":7,"p":102,"c":"心中拥有基督的喜乐，值得我们付出一切代价。（TM 516）"},{"t":4,"p":102,"c":"一月二十七日 在亨通发达时"},{"t":7,"p":103,"c":"“遇亨通的日子，你当喜乐；遭患难的日子，你当思想；因为上帝使这两样并列，为的是叫人查不出身后有什么事”（传7:14）。"},{"t":7,"p":104,"c":"上帝在圣经中描写一个兴旺发达的人，一个一生真正成功的人，一个天上与地上所乐意尊荣的人。约伯论到自己的经验说："},{"t":7,"p":105,"c":"“我……壮年的时候，那时我在帐棚中，上帝待我有密友之情；"},{"t":7,"p":106,"c":"全能者仍与我同在，我的儿女都环绕我。……"},{"t":7,"p":107,"c":"少年人见我而回避，老年人也起身站立；……"},{"t":7,"p":108,"c":"耳朵听我的，就称我有福；眼睛看我的，便称赞我；"},{"t":7,"p":109,"c":"因我拯救哀求的困苦人和无人帮助的孤儿。"},{"t":7,"p":110,"c":"将要灭亡的为我祝福；我也使寡妇心中欢乐。"},{"t":7,"p":111,"c":"我以公义为衣服，以公平为外袍和冠冕”（伯19:4,5,8,11-14）。"},{"t":7,"p":112,"c":"“耶和华所赐的福，使人富足，并不加上忧虑”（箴10:22）。（Ed 143）"},{"t":7,"p":113,"c":"圣经并没有为财富而谴责人，只要他的财富是用诚实的方法得来的。钱财不是万恶之根，贪财才是万恶之根。上帝赐给人获得财富的能力。财富在上帝的管家手里无私地使用，对于拥有财富的人和世界来说，都是一种福气。（MH 212）"},{"t":4,"p":113,"c":"一月二十八日 在表白信仰时"},{"t":7,"p":114,"c":"“你的嘴若说正直话，我的心肠也必快乐”（箴23:16）。"},{"t":7,"p":115,"c":"上帝已赐给我们语言的恩赐，使我们能向别人讲述祂待我们的恩，以致祂的仁爱和怜悯也能达到别人的心，从别人心中也发出赞美来颂赞那召他们出黑暗入奇妙光明的主。（CT 243）"},{"t":7,"p":116,"c":"语言的恩赐已被人大大滥用，并远远偏离了原定的宗旨。凡要作天上君王儿女的人应当认识到自己的职责，尽量发挥这个才能的作用。（CT 245）"},{"t":7,"p":117,"c":"自然的一条定律是，我们的思想和情感一经流露，就会得到鼓励和加强。语言表达思想，思想也随着语言。我们如果多表达信心，因自己所享有的福气——上帝伟大的慈爱和怜恤——而欢乐，就会有更大的信心和快乐。因感激上帝的良善和慈爱而领受的福气，是口舌所无法表达，有限的思维所无法领会的。我们即使在地上，也有泉水般长流不竭的快乐；因为这喜乐之泉是从上帝的宝座那里流出来的。（MH 251）"},{"t":4,"p":117,"c":"一月二十九日 记念祂的福惠"},{"t":7,"p":118,"c":"“你们收藏了地的出产，就从七月十五日起，要守耶和华的节七日。第一日为圣安息；第八日也为圣安息。第一日要拿美好树上的果子和棕树上的枝子，与茂密树的枝条并河旁的柳枝，在耶和华你们的上帝面前欢乐七日”（利23:39,40）。"},{"t":7,"p":119,"c":"今日上帝的子民若能守一次住棚节——一种纪念上帝赐福与他们的欢乐聚会，岂不是甚吗？以色列民怎样纪念上帝为他们列祖所施行的拯救，以及他们从埃及出来，上帝一路行神迹保护他们，我们也当思念上帝所用的各种方法使我们脱离世俗，脱离谬道的黑暗，而得以进入祂恩典和真理的宝贵光芒之中。……"},{"t":7,"p":120,"c":"住棚节不但是纪念过去的事，而也是预表将来的事。它不但回忆过去在旷野的寄居，而也是作为收割节庆祝全世界果实的收藏，预指最后收割的大日；那时，庄稼的主要差派收割的人把稗子捆成捆用火焚烧，把麦子收在仓里。……将来上帝的赎民聚集在天上的迦南时──永远脱离咒诅的奴役，就是“一切受造之物，一同叹息劳苦，直到如今”的咒诅（罗8:22，）──他们更要有说不出来，满有荣光的大喜乐。（PP 541）"},{"t":4,"p":120,"c":"一月三十日 在祂的帐幕里"},{"t":7,"p":121,"c":"“现在我得以昂首，高过四面的仇敌。我要在他的帐幕里欢然献祭；我要唱诗歌颂耶和华”（诗27:6）。"},{"t":7,"p":122,"c":"创造主说：“凡以感谢献上为祭的，便是荣耀我”（诗50:23）。 天上的一切居民都联合一致赞美上帝。我们现在务要学习天使的诗歌，为要在将来我们参加那光明的行列时，可以与他们同声歌唱。我们务要与诗人一同说：“我一生要赞美耶和华；我还活的时候，要歌颂我的上帝。”“上帝啊，愿列邦称赞祢；愿万民都称赞祢”（诗146:2;67:5）。（PP 289）"},{"t":7,"p":123,"c":"我们参赴每一次的宗教聚会，都必须带有一种活跃的属灵意识，感觉到上帝和衪的使者也都在场，与一切真实的敬拜主的人合作。……或许崇拜之所非常简陋，但仍为上帝所认可。对于那些用心灵，真理，以及圣洁的装饰来敬拜衪的人，这地方也就成了天的门。（6T 363）"},{"t":7,"p":124,"c":"上帝在天上的殿开了，殿的门槛充满了荣光，这荣光乃是为一切爱上帝并且遵守衪诫命之教会而发出的。我们需要多多学习，默想，并且祈祷，这样，我们才能具有属灵的眼光，得以看到那天上殿宇的内院；也能领会那环绕宝座之天庭圣诗队所唱的诗歌与感恩的要旨。当锡安兴起发光之时，其光极为透彻；那时众圣徒也要聚集，同唱感恩颂赞的宝贵诗歌。（6T 368）"},{"t":7,"p":125,"c":"“如此住在祢殿中的，便为有福；他们仍要赞美祢。”“在祢的院宇住一日，胜似在别处住千日”（诗84:4,10）。"},{"t":4,"p":125,"c":"一月三十一日 常常喜乐"},{"t":7,"p":126,"c":"“你们要靠主常常喜乐；我再说，你们要喜乐”（腓4:4）。"},{"t":7,"p":127,"c":"“要靠主常常喜乐。” 我们要忘记自己的困难和烦恼，赞美上帝赐给我们生存的机会荣耀祂的圣名。我们的心要为每天的新福气而赞美祂慈爱看顾的证据。早上睁开眼睛，要感谢上帝保佑你一夜平安。要感谢祂赐你内心的平安。早晨、中午和晚上，我们的感谢要象芬芳的香气上升到天庭。（MH 253）"},{"t":7,"p":128,"c":"我再说：要在主里欢喜快乐。在祂里面安息。你需要祂的能力，而这能力是你可以拥有的。要坚定地、英勇地、勇敢地前进。你可能在判断上会犯错，但不要放松你握住耶稣的手。祂是智慧，祂是亮光，祂是能力。对你来说祂就象大磐石在疲乏之地。在祂的影子低下休息吧。你需要智慧，而耶稣会将它赐给你。不要疑惑。你越受到推挤、误解、误传、误表，就越显明你是在为主做一项工作，你也必须更紧密地依靠你的救主。在你一切的艰难中，都要沉着镇定，忍耐宽容，不以恶报恶，而要以善胜恶。要仰望梯子的顶端，上帝在它上面。祂的荣耀照亮每一个向天国攀登的人。耶稣就是这梯子。要靠祂攀登，依附祂，不久你就会登完阶梯进入祂永远的国度。（8T 130）"}]},{"n":"二月 属天的福乐","ps":[{"t":2,"p":0,"c":"二月　属天的福乐"},{"t":4,"p":0,"c":"二月一日 上天因罪人悔改而欢喜"},{"t":7,"p":1,"c":"“我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大”（路15:7）。"},{"t":7,"p":2,"c":"天国充满了喜乐。其中回响着对主的赞美，祂为救赎人类做出了如此奇妙的牺牲。地上的教会岂不该充满赞美吗？基督徒岂不该在世界各处宣传服侍基督的喜乐吗？那些要在天国参加天使合唱团唱出赞美诗歌的人，必须在地上学会天国的歌曲，其主旋律就是感恩。（7T 244）"},{"t":7,"p":3,"c":"天国所有的事都是高尚、高贵的。所有的生灵都在寻求他人的幸福和利益。那里没有谁会专顾自己。众圣洁生灵最大的喜乐就是见证他们周围生灵的喜乐和幸福。（2T.238）"},{"t":7,"p":4,"c":"那里没有冲突与不和，尽都是健康、幸福、喜乐。（2T.81）"},{"t":4,"p":4,"c":"二月二日 主因自己所造的而喜乐"},{"t":7,"p":5,"c":"“愿耶和华的荣耀存到永远！愿耶和华喜悦自己所造的”（诗104:31）！"},{"t":7,"p":6,"c":"“我们的主，我们的上帝，祢是配得荣耀、尊贵、权柄的；因为祢创造了万物，并且万物是因祢的旨意被创造而有的。”"},{"t":7,"p":7,"c":"上帝看到衪亲手的作为，无不满意。衪宣布自己所造的一切“都甚好”（创1:31）。那时天上和人间都充满了欢乐。“晨星一同歌唱，上帝的众子也都欢呼”（伯38:7）。（6T 349）"},{"t":7,"p":8,"c":"创造之工完成了。“天地万物都造齐了。”……伊甸园在地上艳丽繁盛。……在一切华美的受造之物中，没有一点罪恶的痕迹或死亡的阴影。……耶和华上帝已经立了地的根基，使全地美丽，充满有益于人类的万物。祂已在地上和海中造了各式各样的奇观。（PP 47）"},{"t":7,"p":9,"c":"那时天下安宁，宇宙和谐。“上帝看着一切所造的都甚好”（创1:31），就在祂工作完成时喜乐中安息了。（DA 281）"},{"t":4,"p":9,"c":"二月三日 基督与上帝同享喜乐"},{"t":7,"p":10,"c":"（祂）“为沧海定出界限，使水不越过祂的命令，立定大地的根基。那时，我在祂那里为工师，日日为祂所喜爱，常常在祂面前踊跃”（箴8:29,30）。"},{"t":7,"p":11,"c":"宇宙的主宰在祂慈惠的工作上不是独自进行的。祂有一位助手，一位能明了祂旨意，并与祂同享为众生造福之喜乐的同工。“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在”（约1:1，2）。这道就是上帝的独生子基督。祂与永生的父“原为一”──性质相同，品格相同，意念相同──惟有基督能参与上帝的一切谋略和旨意。“祂名称为奇妙，策士，全能的神，永在的父，和平的君。”“祂的根源从亘古，从太初就有”（赛9:6；弥5:2）。 上帝的儿子论到自己说：“在耶和华造化的起头，在太初创造万物之先，就有了我。从亘古，从太初，……我已被立。……那时，我在祂那里为工师，日日为祂所喜爱，常常在祂面前踊跃”（箴8:22-30）。（PP 34）"},{"t":4,"p":11,"c":"二月四日 上帝喜欢我们寻求救主"},{"t":7,"p":12,"c":"“耶和华啊，求祢开恩搭救我！耶和华啊，求祢速速帮助我”（诗40:13）！"},{"t":7,"p":13,"c":"救主渴望在全世界显示祂的恩典并印证祂的品德。这世界是祂用祂宝血买来的产业，所以祂渴望使世人自由、纯全、并圣洁。虽然有撒但尽力拦阻这个宗旨的完成，但藉着祂为世人所流的血，我们必能获得多次的胜利，归荣耀给上帝和羔羊。基督在未得完全的胜利之前是决不罢休的。到那时，“祂必看见自己劳苦的功效，便心满意足”（赛53:11）。（DA 827）"},{"t":7,"p":14,"c":"沮丧的人啊！鼓起勇气吧！即便你做过错事。不要考虑疑上帝会不会赦免你的罪，让你回到祂的面前。上帝已经采取了主动。当你还叛逆祂的时候，祂就来寻找你了。祂怀着牧人的慈心，撇下那九十九只，到旷野去寻找那只迷失的一羊。祂以慈爱的臂膀怀抱每一个受伤而行将死亡的生灵，欢欢喜喜地把它带回到安全的羊圈。（COL 188）"},{"t":4,"p":14,"c":"二月五日 上帝喜爱赐予福惠"},{"t":7,"p":15,"c":"“他们要作我的子民，我要作他们的上帝。”“我必欢喜施恩与他们，要尽心尽意、诚诚实实将他们栽于此地”（耶32:38,41）。"},{"t":7,"p":16,"c":"基督对祂儿女的爱既温柔又坚强，胜过死亡，因为祂曾舍命来拯救我们，并使我们神秘而永久地与祂合而为一。祂的爱无比坚强，主宰了祂的一切能力，使天上丰富的资源，都用来为祂的子民谋利。这爱不会改变，也没有转动的影儿，昨日、今日、一直到永远，都是一样的。虽然罪恶的存在年深日久，企图抵消这爱，阻止它流到地上，但它依然丰丰富富地涌向基督所为之死的人。"},{"t":7,"p":17,"c":"上帝爱无罪的众天使。他们服侍祂并顺从祂一切的命令；但祂没有赐给他们救恩。他们从来不需要它，因为他们没有犯过罪。恩典是对不配的人类所显示的一种品性。我们没有去寻求恩典，而是恩典受命来寻找我们。上帝乐意将恩典赐予凡饥渴寻求它的人，并非因为我们配得，乃是因为我们不配。（TM 519）"},{"t":4,"p":17,"c":"二月六日 使我们成为祂的见证"},{"t":7,"p":18,"c":"“耶和华但喜悦你的列祖，爱他们，从万民中拣选他们的后裔，就是你们，象今日一样”（申10:15）。"},{"t":7,"p":19,"c":"上帝渴望使祂的百姓以色列成为赞美与光荣。各种属灵的权利都已赐给他们。上帝为要使他们可以作祂自己的代表，并没有保留任何有利于他们造就品格的事。"},{"t":7,"p":20,"c":"他们顺服上帝的律法，就必使他们在世上列国面前显出惊人的兴盛。那位能赐他们智慧和各种精巧之工的技能的主，仍要作他们的教师，并使他们因顺服祂的律法而成为尊贵高尚。如果他们肯顺服，就必蒙保守不受其它各国所遭受的疾患，并要蒙福得活泼的智力。上帝的荣耀，祂的威严和权能，必要在他们的兴旺中彰显出来。他们要成为祭司和君王的国度。上帝已给予他们各种便利，为要使他们成为世上最伟大的国家。（6T 221、222）"},{"t":7,"p":21,"c":"祂期望要借以色列人将丰盛的福惠赐与万民，并借他们预备道路，好将祂的亮光普照全球。（6T 221）"},{"t":7,"p":22,"c":"“祂众儿女的幸福，乃是祂的荣耀；"},{"t":7,"p":23,"c":"祂慈父般的眷顾，乃是祂的喜乐。” （MB 77）"},{"t":4,"p":23,"c":"二月七日 上帝以祂的选民为乐"},{"t":7,"p":24,"c":"“你必不再称为撇弃的；你的地也不再称为荒凉的。你却要称为我所喜悦的；你的地也必称为有夫之妇。因为耶和华喜悦你，你的地也必归祂”(赛62:4)。"},{"t":7,"p":25,"c":"我们若是忠心顺从，上帝就必悦纳我们，祝福我们，以我们为祂所拣选的特别子民。（2T.693）"},{"t":7,"p":26,"c":"救主已经用一个严肃的契约使祂的子民与祂联合。祂应许作他们的上帝；他们也立约愿意作祂的子民，完全归祂所有。祂说：“我必聘你永远归我为妻，以仁义、公平、慈爱、怜悯，聘你归我”（何2:19）。又说：“我作你们的丈夫”（耶3:14）。保罗在新约圣经中采用同一表号说：“我曾把你们许配一个丈夫，要把你们如同贞洁的童女献给基督”（林后11:2）。（GC 381）"},{"t":7,"p":27,"c":"“你却要称为我所喜悦的；你的地也必称为有夫之妇。因为耶和华喜悦你，你的地也必归祂。少年人怎样娶处女，你的众民也要照样娶你；新郎怎样喜悦新妇，你的上帝也要照样喜悦你”（赛62：4、5）。"},{"t":4,"p":27,"c":"二月八日 祂以教会为乐"},{"t":7,"p":28,"c":"“耶和华你的上帝是施行拯救、大有能力的主。他在你中间必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼”(番3:17)。"},{"t":7,"p":29,"c":"上帝的选民是祂所心爱的。他们是蒙召出黑暗进入祂奇妙光明的人，应当彰显祂的美德，并要在世界的黑暗中如明灯照耀。……然而上帝却以无穷的慈爱爱护祂的儿女。祂的教会是祂在地上最关怀的对象。（COL 165）"},{"t":7,"p":30,"c":"在属灵黑暗的时期中，上帝的教会像一座造在山上的城屹然而立。天国纯全的道理世世代代在教会里面逐步展开。教会纵然显有软弱或瑕疵，她却是上帝特别关怀的对象。教会是上帝施展神恩的所在。祂乐意在这里彰显祂改变人心的大能。（AA 12）"},{"t":4,"p":30,"c":"二月九日 上帝喜悦正直人的祈祷"},{"t":7,"p":31,"c":"“恶人献祭，为耶和华所憎恶；正直人祈祷，为祂所喜悦”(箴15:8)。"},{"t":7,"p":32,"c":"每一个人都有向主陈述自身的特别需求，并对日常所受福惠表示感激的特权。然而将许多冗长无味，聊无生气的精神，缺乏信心的祷告献给上帝，非但不足以使衪喜欢，反而成了重累。唉！我们真是十分需要清洁悔过的心，也需要加强我们的信心。救主应许说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。我们需要训练自己信靠主的这句话，并使我们一切的工作都蒙主的恩眷和光照。我们要持定基督，并且持定不放，直到我们确知那改造之恩的能力已在我们身上表现出来。（9T 278）"},{"t":7,"p":33,"c":"上帝要衪的儿女去求那些足以使衪藉着他们向世人显示衪恩典的事。衪要他们求衪的指教，承认衪的权能。……我们感觉到自己的软弱，这原是好的，因为这样，我们才会去寻求父所乐于赐给衪儿女，用以助其日常与恶势力奋斗的智慧和能力。（9T 284）"},{"t":4,"p":33,"c":"二月十日 遵循真理的人"},{"t":7,"p":34,"c":"“说谎的嘴为耶和华所憎恶；行事诚实的为祂所喜悦”(箴12:22)。"},{"t":7,"p":35,"c":"基督徒所做的每一件事，都应当光明磊落。真理是属于上帝的，而形形色色的欺骗则是属于撒但的。不论谁以任何方式偏离真理的正路，就是把自己出卖给那恶者的权势。然而要完全说实话也确非易事。如果我们不明真相，就无从讲述真情。何况成见，偏见，浅见与误断又往往妨碍我们正确地了解那与我们有关的事。我们的心如果没有完全被真理的主所导引，就不能说出真实的话语。……凡向基督学习的人必要避开“那暗昧无益的事”(弗5:11)。他们的言语和生活一样，都是纯朴，坦率而真诚的，因为他们正准备与那些“口中察不出谎言”的圣徒相交(启14:5)。（MB 68、69）"},{"t":4,"p":35,"c":"二月十一日 不屈不挠的正直"},{"t":7,"p":36,"c":"“诡诈的天平，为耶和华所憎恶；公平的法码，为祂所喜悦”(箴11:1)。"},{"t":7,"p":37,"c":"每一件业务的账目，每一笔交易的细节，都经过看不见之查账员的审查。他们是那从不与罪恶妥协、绝不忽略罪孽、从不掩饰过错之主的代表。（Ed 144）"},{"t":7,"p":38,"c":"按照基督的尺度，一个诚实的人，是会表现出严格的正直。许多人用欺人的法码和虚伪的天平骗取今生的利益，在上帝的眼中是可憎的。……人若真与上帝联络，真是遵守主的律法，他的生活必要显出实情来；因为他的一切行动都必与基督的教训相合。他必不为得利出卖自己的荣誉。他的原则是建立于稳妥的根基之上，他在世俗事务上的行为，乃是他原则的反映。在世俗的渣滓垃圾之中，坚定的正直却要发光如金。（4T 310）"},{"t":7,"p":39,"c":"凡选择以诚实为伴的人，就必在自己的一切行为上将它具体表现出来。这等人对大多数人来说，是不讨人喜欢的，但在上帝看来，他们却是美好的。（4T 607）"},{"t":4,"p":39,"c":"二月十二日 仁慈，公正，和良善"},{"t":7,"p":40,"c":"“夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的”(耶9:24)。"},{"t":7,"p":41,"c":"&nbsp;"},{"t":7,"p":42,"c":"人类有限的智力，无法测透无穷上帝的品格和作为。我们不能藉着考察而测透上帝。对于人类而言，不拘是最聪明，受过最高教育的，还是最软弱最愚昧的，上帝总是罩着一层神秘的外衣。（Ed 169）"},{"t":7,"p":43,"c":"使徒保罗感叹说：“深哉，上帝丰富的智慧和知识。祂的判断何其难测，祂的踪迹何其难寻”。虽然“密云和幽暗在祂的四围。”“公义和公平是祂宝座的根基”(罗ll:33；诗97:2)。我们从上帝待我们的恩典，和祂行事的宗旨中，可以看到祂无限的权能，是与无穷的仁爱慈悲深相结合的。关于上帝的旨意，凡与我们有益的，我们都能明白。超过了这个范围，我们就应交托上帝全能的圣手和祂充满慈爱的心。（SC 106）"},{"t":4,"p":43,"c":"二月十三日 恩慈怜悯"},{"t":7,"p":44,"c":"“上帝啊，有何神象你，赦免罪孽，饶恕你产业之余民的罪过，不永远怀怒，喜爱施恩”(弥7:18)?"},{"t":7,"p":45,"c":"上帝是“喜爱施恩的”（弥7:18）。“主耶和华说，我指着我的永生起誓，我断不喜悦恶人死亡”（结33:11）。在上帝，毁灭的工作和审判的责罚，乃是一件“奇异的事”（赛28:21）。但上帝这次乃是本着慈爱和怜恤，把将来的一幕情景揭开，使人可以看到罪恶的终局。（DA 582 ）"},{"t":7,"p":46,"c":"圣经也显明上帝的品格。上帝曾亲自宣布自己无穷的慈爱和怜悯。当摩西祈求“显出你的荣耀给我看“时，耶和华回答说，“我要显我一切的恩慈在你面前经过”(出33:18,19)。这是祂的荣耀所在。耶和华从摩西面前经过，宣告说：“耶和华是有怜悯、有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽、过犯和罪恶”(出34:6,7)。祂“不轻易发怒，有丰盛的慈爱和诚实，”因祂“喜爱施恩。”(拿4:2；弥7:18)。（SC 10）"},{"t":4,"p":46,"c":"二月十四日 听从祂的话"},{"t":7,"p":47,"c":"“撒母耳说：耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭；顺从胜于公羊的脂油”(撒上15:22)。"},{"t":7,"p":48,"c":"古人所献的燔祭及赎罪祭，若非出于正确的精神，所献的礼物就不蒙上帝悦纳。撒母耳曾说：“耶和华喜悦燔祭和平安祭，岂如喜悦人听祂的话呢？听命胜于献祭，顺从胜于公羊的脂油”（撒上15:22）。地上一切的钱财，不能购买上帝的福气，也不能保证你得到一次胜利。许多人愿意作出任何牺牲，但却有一件是他们应当牺牲的，那就是降服自己，使自己的心意顺服上帝的旨意。（4T 84）"},{"t":7,"p":49,"c":"“听命胜于献祭”（撒上15:22）。既缺少顺从与无私之爱，则即使是最丰厚的祭礼，奉献与那位万有之主，还是太贫乏了。（3T 57 ）"},{"t":7,"p":50,"c":"上帝从未吩咐人遵行什么无关紧要的事。没有什么比通过顺从上帝圣言所表现的尊敬更蒙祂悦纳了。(CT 111)"},{"t":4,"p":50,"c":"二月十五日 救拔脱离苦难及忿怒"},{"t":7,"p":51,"c":"“祂又领我到宽阔之处；祂救拔我，因祂喜悦我”(诗18:19)。"},{"t":7,"p":52,"c":"基督十分乐意将表面上没有什么希望的材料，就是撒但所败坏而用为他工具的人，变成祂恩典的对象。祂乐意救他们脱离苦难，以及那要临到不顺从之人身上的忿怒。（GW 516）"},{"t":7,"p":53,"c":"世界就象一间工场，耶稣藉着人力与神力的合作，用祂的恩典和上帝的慈悲对人心进行实验。众天使惊奇地看到那些皈依上帝的人在品格上所发生的改变. (TM 49)"},{"t":7,"p":54,"c":"真理的面酵会使人完全改变；粗俗变为文雅，鲁莽变为温和，自私变为慷慨。藉着它，污秽得以在羔羊的血中洗净。藉着它赐生命的能力，人的灵，智，体得以与上帝的生命和谐。人类就能与上帝的性情有份。基督也因人优美完全的品格而得到荣耀。一旦发生了这些变化，天使就必放声欢唱，上帝和基督也必为那些按照神的形象而塑造的人而快乐。（COL 102）"},{"t":4,"p":54,"c":"二月十六日 上帝乐意命定一切"},{"t":7,"p":55,"c":"“我从起初指明末后的事，从古时言明未成的事，说：我的筹算必立定；凡我所喜悦的，我必成就”(赛46:10)。"},{"t":7,"p":56,"c":"那在诸天之上执掌王权的主乃是从起初看到末后的一位。在祂面前，过去和将来的奥秘都是赤露敞开的。祂在罪恶所造成的祸患，黑暗和败亡之外，看到祂自己慈爱和恩惠的旨意终必成全。（PP 43）"},{"t":7,"p":57,"c":"圣经告诉我们，上帝住在至高至圣的所在，不是无所事事，静默孤独的。有千千万万的圣天使侍立在祂周围，等待着要实行祂的旨意。祂藉着这些使者，与祂所治理的各方各处保持密切的联系。通过祂的灵，祂是无所不在的。祂藉着祂的灵和祂的天使为人类服务。衪的宝座超乎扰攘不安的尘世之上；万物无不敞开受衪神圣鉴察；衪也按着伟大不变的永恒观点，命定衪神意所认为最完善的。(MH 417)"},{"t":4,"p":57,"c":"二月十七日 为救赎人类赐下祂的爱子"},{"t":7,"p":58,"c":"“耶和华却定意将祂压伤，使祂受痛苦。耶和华以祂为赎罪祭。祂必看见后裔，并且延长年日。耶和华所喜悦的事必在祂手中亨通”(赛53:10)。"},{"t":7,"p":59,"c":"救赎人类的计划并不是一种事后的措施，不是在亚当堕落之后才拟订的。它乃是“永古隐藏不言的奥秘”的启示（罗16:25）。它又是那曾在万古之先作为上帝宝座根基的原则的展开。上帝和基督从太初就预知撒但的背叛，和人类因这背叛者的欺骗势力而致的堕落。上帝并没有命定罪恶必须存在，但祂预见它的存在而作了准备，以应付这可怕的变故。祂对世人的爱是如此地伟大，甚至立约将祂的独生子赐给他们，“叫一切信祂的，不至灭亡，反得永生”（约3:16）。（DA 22）"},{"t":7,"p":60,"c":"这位智慧无穷的主，除了牺牲自己的儿子以外，是没有别的方法能以救我们的。这种牺牲的报酬就是祂能欢喜见到地上住满了圣洁、快乐和不死的赎民。救主与黑暗权势争战的结果就是蒙救之子民的欢喜，使上帝因而得荣耀，直到永永远远。这就说明天父重视人的价值，甚至情愿付出这样的代价，并且基督也要因见到自己伟大牺牲的效果而心满意足。（GC 652）"},{"t":4,"p":60,"c":"二月十八日 上帝喜悦祂的爱子"},{"t":7,"p":61,"c":"“耶稣受了洗，随即从水里上来。天忽然为祂开了，祂就看见上帝的灵彷佛鸽子降下，落在祂身上。从天上有声音说：“这是我的爱子，我所喜悦的”(太3:16,17)。"},{"t":7,"p":62,"c":"那在约旦河边对耶稣所说的话——“这是我的爱子，我所喜悦的”──是包括全人类在内的。上帝乃是以耶稣为我们的代表向祂说了这话。我们虽有种种的罪恶和弱点，上帝并没有把我们当作废物撇在一边。祂使我们“在爱子里得蒙悦纳”（弗1:6）。降在基督身上的荣光，乃是上帝爱我们的保证，使我们知道祈祷的力量──人的声音怎样能达到上帝耳中，我们的恳求怎样能蒙天庭的应允。因了罪，地与天已经割断，绝了交通。但耶稣使地球与辉煌的天庭重新联接起来。祂的爱环绕了人，并达到最高的天庭。当我们祈求帮助以抵挡试探时，那从敞开着的天门照在我们救主身上的光辉也必照在我们身上。那曾对耶稣说话的声音也向每一个相信的人说：“这是我的爱子，我所喜悦的。”（DA 113）"},{"t":4,"p":62,"c":"二月十九日 喜爱凡敬畏祂的人"},{"t":7,"p":63,"c":"“耶和华喜爱敬畏祂和盼望祂慈爱的人”(诗147:11)。"},{"t":7,"p":64,"c":"当软弱有错的人献身于耶稣而过祂的生活时，全天庭都必欢欣快乐。（MYP 108）"},{"t":7,"p":65,"c":"基督已经立约作我们的替身和保证人。祂不会忽略一个人。祂不忍看到人类永远灭亡，甘愿为他们将命倾倒以致于死。祂必以怜悯和慈悲重顾每一个认识到无法自救的人。祂不会放过任何战战兢兢的求助这而不加以扶持。那位藉着自己的救赎为人类预备了无限道德能力的主，绝不会对我们偏留这种能力。我们可以将自己的罪孽和忧虑都带到祂脚前，因为祂爱我们。祂的每一个神态和每一句话语都在邀请我们信靠祂。祂必按祂自己的旨意塑造我们的品格。（COL 157）"},{"t":7,"p":66,"c":"这些为人所唾弃的下等人，不论是多么卑贱，也不至于卑贱到上帝的爱心和看顾所不能达到的地步。基督渴望那些疲倦，困苦和受压迫的人都到祂面前来。祂渴望赐给他们在别处所找不到的亮光，喜乐与平安。（COL 225）"},{"t":4,"p":66,"c":"二月二十日 喜爱凡遵行祂旨意的人"},{"t":7,"p":67,"c":"“耶和华喜爱祂的百姓；祂要用救恩当作谦卑人的妆饰”(诗149:4)。"},{"t":7,"p":68,"c":"上帝和祂的子民保持着最亲密的关系。我们不仅是祂仁慈怜悯的对象，祂饶恕之爱的对象，主还因祂的子民快乐。祂是他们的保证。祂必美化一切全心全意以圣洁的精神侍奉祂的人。祂以公义为衣给他们穿上。祂爱那些遵行祂旨意、彰显祂形像的人。(TM 414)"},{"t":7,"p":69,"c":"每一参与衪服务工作的人，衪都熟悉。衪认识那些心中能被衪圣油充满以便分给别人的人。凡在世上忠心推进基督的工作，在言行上代表上帝的品格，并成全主在他们身上所有旨意的人，在衪的眼中都是极其宝贵的。基督因他们而感到快乐，正如人在修整完美的庭园和他所栽种的各种花木的芬芳中感到快慰一般。（6T 418）"},{"t":4,"p":69,"c":"二月二十一日 我顺服祂的旨意"},{"t":7,"p":70,"c":"“你们立志行事都是上帝在你们心里运行，为要成就祂的美意”(腓2:13)。"},{"t":7,"p":71,"c":"要将你的意志降服于耶稣基督的旨意之下；你如果这样作，上帝就会立即进驻你的心中运行，叫你立志行事都成就祂的美意。你的整个性情就会服从基督之灵的管理；连你的思想也顺服于祂。……你需要每天就饮于真理的泉源，好明白在主里面快乐的诀窍。但你必须记着，你的意志是你一切行动的泉源。意志是人塑造品格的重要因素，可是它在人堕落时竟被交给撒但控制了；从此他一直在人心中工作，叫人立志行事都照着他的意思，结果造成了人类的完全毁灭和不幸。但上帝作出了无限的牺牲，赐下祂的爱子耶稣为赎罪祭，使祂能够在不违犯其政权原则的前提下说：“你应当顺服我，将意志献给我；把它从撒但的控制下夺回，让我来控制它；这样，我就能在你里面运行，使你立志行事都成就我的美意。”当祂把基督的心赐给你时，你的意志就变得与祂的旨意一样，你的品格就会变得与基督的品格相似。（5T.513- 515）"},{"t":4,"p":71,"c":"二月二十二日 上帝善待锡安"},{"t":7,"p":72,"c":"“求祢随祢的美意善待锡安，建造耶路撒冷的城墙”(诗51:18)。"},{"t":7,"p":73,"c":"主已为祂的教会准备了各种的能力与福分，使教会可在世人面前显示祂自己丰满的形像，并使教会在祂里面得以完全。教会要不断彰显那永存的世界，以及那超越世上一切法律的律法。祂的教会要成为按照上帝的样式建造的圣殿。天上的建筑师从天上带来测量的金杖，使每一块石头都按照神圣的标准雕琢打磨，成为天国的标志，向四面八方反射公义日头的清明光线。（TM 17）"},{"t":7,"p":74,"c":"基督使祂的选民顺服自己，乃是藉着真理的圣灵施用上帝的话。耶稣向祂门徒描述圣灵的职务时，想用那鼓舞祂自己心灵的喜乐和希望来鼓舞他们。祂因为已经为祂的教会预备充分的帮助而心中大为欢乐。（DA 671）"},{"t":7,"p":75,"c":"祂既然知道祂能够并且必要为门徒所作的事，比祂所应许的更多，祂也知道从祂那里必有慈爱和怜悯涌流出来，洁净人心灵的殿，使人在品格上与祂相似，祂又知道祂那以圣灵为武器的真理必能胜了又胜，便满心喜乐。（AA 23）"},{"t":4,"p":75,"c":"二月二十三日 救主喜欢带来安息与和平"},{"t":7,"p":76,"c":"“你喜爱公义，恨恶罪恶；所以上帝，就是你的上帝，用喜乐油膏你，胜过膏你的同伴”（来1:9）。"},{"t":7,"p":77,"c":"许多人误会了基督的生活和品德。他们认为基督冷酷无情，严厉可畏。他们的整个宗教经验染上阴郁的色彩。"},{"t":7,"p":78,"c":"常常有人说只见耶稣哭过，却没有见到祂笑过。我们的救主确实常经忧患，多受痛苦，因祂对人类的不幸深表同情。但尽管祂一生舍己，饱受忧患和痛苦，祂的精神却没有被这一切所压倒。祂脸上没有悲伤怨尤的表情，却始终呈现平安和安宁。祂的心是生命的泉源。祂走到哪里，就把平安，安息和安慰带到哪里。（SC 120）"},{"t":4,"p":78,"c":"二月二十四日 乐意遵行上帝的旨意与律法"},{"t":7,"p":79,"c":"“那时我说：看哪，我来了！我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:7,8）。"},{"t":7,"p":80,"c":"克己的救赎主在地上仁爱的一生，已经生动地表达了上帝律法的本质。（MB 49）"},{"t":7,"p":81,"c":"从幼小的时候，祂就抱定一个宗旨：祂活着是要为人类造福。（DA 70）"},{"t":7,"p":82,"c":"祂的忍耐是没有任何事能以烦扰；祂的信实是决不牺牲正义的。祂坚守原则犹如磐石。祂的生活表现一种无私而有礼貌的风度。（DA 68）"},{"t":7,"p":83,"c":"有些人喜欢与祂来往，觉得在祂面前可以得到平安，但是多数人却躲避祂，因为他们被祂那没有玷污的生活所责备。青年同伴往往怂恿祂行他们所行的事。祂是伶俐而愉快的，他们喜欢有祂同在，并欢迎祂随时的建议，但是他们不耐烦祂那种事事考虑，寸步留神的性情，就说祂狭隘拘谨。耶稣回答说，经上记着说：“少年人用什么洁净他的行为呢?是要遵行你的话”（诗119:9）。……当人问祂为什么不参加拿撒勒青年的娱乐时，祂说：经上记着说：“我喜悦你的法度，如同喜悦一切的财物。我要默想你的训词，看重你的道路。我要在你的律例中自乐，我不忘记你的话”（诗119:14-16）。（DA 89）"},{"t":4,"p":83,"c":"二月二十五日 与祂的父交往"},{"t":7,"p":84,"c":"“大卫指着他说：我看见主常在我眼前；祂在我右边，叫我不至于摇动。所以，我心里欢喜，我的灵快乐；并且我的肉身要安居在指望中”（徒2:25,26）。"},{"t":7,"p":85,"c":"基督在与祂父交往之中获得安慰及喜乐，在此可卸下那压伤祂心灵的愁苦。（2T.201）"},{"t":7,"p":86,"c":"祂既具有人性，就觉得自己需要从父来的力量。祂有特选的祷告之处。祂爱在寂静的山中单独与祂的父交通。祂这样做，圣洁的人性之心灵便坚强起来，以便应付日常的本分及试炼。我们的救主与我们休戚与共，亲自担负我们的需要及软弱。因为祂变成一位请求者，夜夜祈求，追求祂父增援新的力量，获得振作与鼓舞，毅然应付日常的本分与磨难。（2T.201）"},{"t":7,"p":87,"c":"祂研究上帝的道。祂最快乐的时间，就是放下工作到田野里去，在幽静的山谷中默想，到山边或树林中与上帝交往。祂常在清晨到僻静的地方默想，查经或祈祷。祂用歌声欢迎曙光。祂以感恩的歌，使劳动的时辰欢畅。祂把天国的快乐带给疲乏灰心的人。（MH 52）"},{"t":4,"p":87,"c":"二月二十六日 对人类大家庭表示仁慈的关怀"},{"t":7,"p":88,"c":"“踊跃在祂为人预备可住之地，也喜悦住在世人之间”（箴8:31）。"},{"t":7,"p":89,"c":"不论何时何地，耶稣对人类的家庭都表示慈爱的关怀，并流露出喜乐虔诚的光辉。（MYP 405）"},{"t":7,"p":90,"c":"祂深入民间，表示诚心关怀他们的利益，藉此就得到他们的心。祂在公共的街道上，私人的房屋中、船上、会堂里、湖边和婚姻的筵席上寻找他们。祂在他们日常操作之处会见他们，并对他们世俗的事务表示兴趣。祂将祂的教训带进家庭之中，使人们在自己家中，因祂光临而蒙受神圣的影响。祂真挚的同情帮助祂得到了人心。（DA 151）"},{"t":7,"p":91,"c":"各种纵欲的事，耶稣一概斥责，然而祂的天性是乐群的。祂受各阶层之人的接待。无论是贫富智愚，祂都去访问，要从普通生活的问题上，将他们的思想提高到属灵和永恒的事物上。祂并不赞同荒唐的生活，也没有一点儿属世轻浮的举动玷污祂的品行。然而祂在天真无害的快乐场合中找到乐趣，并以亲自参加社交的场合来表示祂的赞许。（DA 150）"},{"t":4,"p":91,"c":"二月二十七日 祂将自己显示给谦卑的人"},{"t":7,"p":92,"c":"“正当那时，耶稣被圣灵感动就欢乐，说：‘父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊！是的，因为祢的美意本是如此’”（路10:21）。"},{"t":7,"p":93,"c":"世上的尊贵人，就是所谓伟大和聪明的人，固然自以为有智慧，却不能认识到基督的品德。他们以貌取人，根据祂在肉体上所受的屈辱而评论祂。但肉眼所看不见的神性却显给渔夫和税吏们看了。当初连门徒都不明白耶稣所想要启示给他们的一切真理。但他们时时顺服圣灵的感化，心灵便受了光照。他们体会到全能的上帝披着人性在他们中间。这事虽不为聪明通达的人所认识，却已启示给谦卑的人，所以耶稣为此欢乐。当耶稣提出旧约圣经的话，并说明这些话怎样实现在祂自己和祂赎罪的工作上时，他们就时常为祂的灵所唤醒，并被提到上天的气氛中。他们对众先知所讲的属灵真理，比执笔写经的人有更清楚的认识。从此以后，他们读旧约圣经的时候，就不再看它是文士和法利赛人的教义，也不看它是先贤的言论，却看它是从上帝那里来的新的启示。他们所看到的救主，正如经上所说，是“世人不能接受的，因为不见祂，也不认识祂，你们却认识祂，因祂常与你们同在，也要在你们里面”（约14:17）。（DA 494）"},{"t":4,"p":93,"c":"二月二十八日 本着自我牺牲之爱的精神"},{"t":7,"p":94,"c":"“这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”（约15:11）。"},{"t":7,"p":95,"c":"我们的救主乐意救赎沉论的人类。祂为此不顾惜自己的性命，却轻看羞辱，忍受十字架的苦难。（SC 77 ）"},{"t":7,"p":96,"c":"基督随时看到祂使命的结果。祂在地上的生活虽然尽是辛苦和自我牺牲，但有一个希望鼓舞着祂：祂一切的劳苦不至于徒然。祂为要拯救世人的生命而舍弃了自己的生命，藉此引领全世界的人回来效忠上帝。（DA 410）"},{"t":7,"p":97,"c":"救主离开天家所要履行的使命有所成就，这便增强了祂的工作能力，并使祂超脱了肉体的需要。为一个饥渴慕道的人服务，在祂比自己吃喝更为愉快。在祂这是一种安慰，一种鼓舞。行善乃是祂心灵的命脉。（DA 190）"},{"t":7,"p":98,"c":"基督舍己之爱的精神弥漫于天国，是天庭幸福的根源。这也是基督徒所应拥有的精神，和所要实行的工作。（SC 77）"}]},{"n":"三月 给予世人的喜乐","ps":[{"t":2,"p":0,"c":"三月　给予世人的喜乐"},{"t":4,"p":0,"c":"三月一日 福乐乃是上帝恩赐"},{"t":7,"p":1,"c":"“上帝喜悦谁，就给谁智慧、知识，和喜乐；惟有罪人，上帝使他劳苦，叫他将所收聚的、所堆积的归给上帝所喜悦的人。这也是虚空，也是捕风”（传2:26）。"},{"t":7,"p":2,"c":"上帝是全宇宙光明，喜乐和生命的源头。祂对于一切受造之物的恩泽犹如阳光普照，犹如活水长流。（SC 77）"},{"t":7,"p":3,"c":"请你观察奇妙美丽的自然万物，思考它们是如何神奇地适应人类和一切生物的需要和幸福。给大地、群山、海洋、平原带来生机和滋润的阳光和雨露，向我们述说创造主的慈爱。"},{"t":7,"p":4,"c":"“上帝就是爱”写在每一朵蓓蕾和每一株芳草上。莺歌鸟语，宛转空间；姹紫嫣红，馥郁芬芳；树高林密．绿荫如盖。凡此美景，无不证明我们上帝的温慈和父亲般的照顾，证明祂希望祂的儿女幸福的愿望。（SC 9、10 ）"},{"t":4,"p":4,"c":"三月二日 因生命的恩赐而喜乐"},{"t":7,"p":5,"c":"“你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财；只要倚靠那厚赐百物给我们享受的上帝”（提前6:17）。"},{"t":7,"p":6,"c":"每一个人都应为生命的恩赐，感激救赎主无限的爱。我们衣食和住所，我们的身、心和灵，都是祂的宝血所买来的。（Ed 139）"},{"t":7,"p":7,"c":"所有的权柄都交在祂手里了，所以祂能厚赐百般恩赐给众人。（TM 91）"},{"t":7,"p":8,"c":"他们每天都被上帝之爱的凭据所包围，享受着祂丰富的恩赐。（SC 121）"},{"t":7,"p":9,"c":"救赎计划的开始和结束都是藉着一个恩赐。（5T 730）"},{"t":7,"p":10,"c":"“上帝爱世人，甚至将祂的独生子赐给他们”（约3:16）。……作为救赎计划中一切福惠的顶峰，“上帝的恩赐，在我们的主基督耶稣里，乃是永生”（罗6:23）。（5T 730）"},{"t":7,"p":11,"c":"祂将天国的光明和至尊赐给我们，又把天上的一切珍宝随同祂送给我们。除了祂对我们来生的应许之外，祂又在今生赐给我们丰富的福气。作为领受祂恩典的人，祂要我们享受一切能提高、扩展和造就我们品格的事物。（MH 405）"},{"t":4,"p":11,"c":"三月三日 信赖耶和华"},{"t":7,"p":12,"c":"“遇见这光景的百姓便为有福！有耶和华为他们的上帝，这百姓便为有福”（诗144:15）！"},{"t":7,"p":13,"c":"我们万万不可给世人错误的印象，使他们认为基督徒是一班忧郁寡欢的人。如果我们的眼睛注视着耶稣，我们就会看见一位富有慈心的救赎主，并可从祂的面容上接受亮光。哪里有祂的灵，哪里就有平安，哪里也就有喜乐，因为那里对上帝有恬静和圣洁的信赖。（DA 152）"},{"t":7,"p":14,"c":"“以色列啊，你是有福的；谁像你这蒙耶和华所拯救的百姓呢？祂是你的盾牌帮助你，是你威荣的刀剑”（申33:29）！"},{"t":7,"p":15,"c":"上帝的旨意是要藉着以色列人彰显祂的品德，藉此吸引世人归向祂。……凡像迦南人喇合和摩押人路得那样离开偶像，转向真神的人，都可以与祂的选民联合。随着人口的增长，以色列人要扩展他们的疆域，直到他们的国度包括全世界。"},{"t":7,"p":16,"c":"上帝希望万民都归在祂慈爱的统治之下。祂希望地上充满快乐与和平。祂创造人类，乃是要使他们快乐。祂期望人心中充满天上的平安。祂要地上的家庭成为天上大家庭的象征。（COL 290）"},{"t":4,"p":16,"c":"三月四日 “以马内利，……就是上帝与我们同在”已经来到"},{"t":7,"p":17,"c":"“锡安城啊，应当欢乐歌唱，因为我来要住在你中间。这是耶和华说的”（亚2:10）。"},{"t":7,"p":18,"c":"“人要称祂的名为以马内利，……就是上帝与我们同在”（太1:23）。"},{"t":7,"p":19,"c":"上帝晓谕摩西吩咐以色列人说：“又当为我造圣所，使我可以住在他们中间”（出25: 8）。于是祂住在圣所里，住在祂的子民中间。以色列人在旷野里所经过的一切漫长疲惫的飘流生活中，上帝与他们同在的记号始终在他们中间。照样，基督在我们人类的营盘中，支起祂的帐幕，以便住在我们中间，使我们熟悉祂神圣的品格和生活。“道成了肉身，住（原文作支搭帐篷）在我们中间，充充满满的有恩典，有真理。我们也见过祂的荣光，正是父独生子的荣光”（约1:14）。"},{"t":7,"p":20,"c":"耶稣既然来与我们同住，我们就知道上帝是熟悉我们的试炼，同情我们的忧伤的。亚当的每一个子女都可以明白，我们的创造主乃是罪人的朋友。因为在救主地上生活中的每一项恩典的训诲，每一条喜乐的应许，每一件仁爱的行为，以及每一种神圣的吸引力上，我们都可以看出“上帝与我们同在。”（DA 24）"},{"t":4,"p":20,"c":"三月五日 已蒙祂的宝血洗净"},{"t":7,"p":21,"c":"“你们义人当靠耶和华欢喜；称谢祂可记念的圣名”（诗97:12）。"},{"t":7,"p":22,"c":"使人幸福的并非财富或才智，而是真正的道德价值和尽责之感。在基督聚集祂圣徒的日子，你们可以拥有得胜者的奖赏，站在基督的宝座前，唱赞美祂的歌；但你们的衣袍必须在羔羊的血中洗白净，你们必须披戴博爱如衣服，也必须没有污点，没有瑕疵。（4T 125）"},{"t":7,"p":23,"c":"“人若爱生命，愿享美福，须要禁止舌头不出恶言，嘴唇不说诡诈的话；也要离恶行善，寻求和睦，一心追赶。因为，主的眼看顾义人；主的耳听他们的祈祷。惟有行恶的人，主向他们变脸”（彼前3:10-12）。凡对这节经文的意义有经验上认识的人是真正快乐的。他们认为上天的嘉许比地上的娱乐更有价值；基督在他们心里成了荣耀的盼望，使他们身体健康，心灵强壮。（1T 566）"},{"t":4,"p":23,"c":"三月六日 上帝听允我的祈求"},{"t":7,"p":24,"c":"“向来你们没有奉我的名求什么，如今你们求，就必得着，叫你们的喜乐可以满足”（约16:24）。"},{"t":7,"p":25,"c":"要祈祷，相信，欢喜。要因上帝听允你们的祷告而唱诗赞美祂。更相信祂的话。“因为那应许我们的是信实的”（来10:23）。没有一个诚心的祈求是落空的。通渠已经打开，泉水正源源不绝地畅流。（7T.130）"},{"t":7,"p":26,"c":"上帝已长久等待，要把最伟大最真实的喜乐赐给人。凡以专一的心仰望寻求祂的人，祂必大大赐福。凡这样仰望祂的人，已经更加清楚地看到耶稣是他们罪孽的担当者，是他们完全的牺牲。他们已经藏身在“磐石”的裂缝中，仰望那除去世人罪孽的上帝羔羊。（CT 369）"},{"t":7,"p":27,"c":"祂拥有天上地下所有权柄。祂的各样恩赐都是为上帝的儿女所预备的。这些恩典非常珍贵，是藉着救赎主宝血的重价牺牲而赐予我们的。这些恩赐足以满足心灵深处的渴望。凡像小孩子那样来到上帝面前的人，都必领受并享受这些存到永远的恩赐。要把上帝的应许看为属于你自己的，照祂所说的话恳切祈求，这样，你就必得到满足的喜乐。（MB 133）"},{"t":4,"p":27,"c":"三月七日 上帝是我智慧的根源"},{"t":7,"p":28,"c":"“得智慧、得聪明的，这人便为有福”（箴3:13）。"},{"t":7,"p":29,"c":"搜寻地的深处，刺探上帝存在的奥秘，都不能使人得智慧。求智慧的真法，就是谦心诚意地接受上帝所愿意给我们的指示，顺从祂的旨意为人。（8T 280）"},{"t":7,"p":30,"c":"凡渴求知识，以造福同胞的人，自己也必从上帝领受福气。通过研究圣经，他们的智力将得到振奋而活跃起来。他们的才能将会扩大和发展；获得心智方面的力量和效能。（MYP 175）"},{"t":7,"p":31,"c":"决不要以为再也没有什么知识可以获得了。世界的知识可以测透，人间作家的作品可以读尽。但即使是最高深最广阔的思想也测不透上帝。在我们理解力之外，有着无限的空间。我们所看见到的，只是上帝的荣耀和无限智慧知识的一点微光。我们似乎只是在矿床的表面挖掘，而丰富的金矿仍深埋在地下，等待着酬劳愿意开采的人。必须把矿井深而又深地往下挖掘，结果就能获得灿烂的宝藏。藉着正确的信心，上帝的知识就会成为人的知识。（COL 113）"},{"t":7,"p":32,"c":"“你们中间若有缺少智慧的，就当求……上帝”（雅1:5）。我们的天父是生命、智慧和喜乐的泉源。源头。（SC 84）"},{"t":4,"p":32,"c":"三月八日 祂的智慧道致福乐"},{"t":7,"p":33,"c":"“她的道是安乐；她的路全是平安。她与持守她的作生命树；持定她的，俱各有福”（箴3:17-18）。"},{"t":7,"p":34,"c":"智慧人说，智慧的\"道是安乐，她的路全是平安\"（箴3:17）。许多人认为献身给上帝会影响健康和社交生活的快乐。然而行走在智慧和圣洁道路中的人都发现\"操练身体、益处还小，惟独敬虔，凡事都有益处，因有今生和来生的应许\"（提前4：8）。他们必享受真正快乐的人生，同时也不会有浪费时间的遗憾，不象世人在缺乏刺激性娱乐的情况下会产生忧闷和惊慌。（CH 627）"},{"t":7,"p":35,"c":"真正的宗教能使人的心思高贵，鉴赏力文雅，判断力圣洁，使拥有它的人与天庭的纯洁和感化力有份；能使天使更近，并使我们越来越远离这世界的精神和影响。它进入人生的一切行为和关系之中，并且使我们“有谨守的心”（提后1:7），结果就是快乐和平安。（CH 629）"},{"t":4,"p":35,"c":"三月九日 与自然界的一切同乐"},{"t":7,"p":36,"c":"“愿天欢喜，愿地快乐！愿海和其中所充满的澎湃！愿田和其中所有的都欢乐！那时，林中的树木都要在耶和华面前欢呼”（诗96:11,12）。"},{"t":7,"p":37,"c":"上帝希望祂的儿女欣赏祂的创作，喜爱祂装饰在地上家园中朴素而优雅的美。（SC 85）"},{"t":7,"p":38,"c":"那位曾为我们始祖设立美丽的伊甸园，又为我们种植可爱的树木花卉，并预备自然界各种华美怡人的事物，以供人类享受的创造主，定意使人享用欣赏。…… 那位栽培这些崇伟林木，并饰以繁茂树叶，又赐予我们许多缤纷鲜艳花朵，而且使我们也可从自然界到处得见祂美妙造化之工的上帝，决无意要使我们不乐；祂无意令我们对这一切不感兴趣，或不以为乐。祂的本意原是要我们享受这一切，并从祂自己的创造之工，就是自然界的美妙上得到快乐。（2T.588）"},{"t":7,"p":39,"c":"让我享受上帝之国的荣美吧。让我喜爱祂亲手渲染的绘画。我可以享受它们。你也可以享受它们。我们不可敬拜它们，但我们可以藉着它们蒙引导专注于祂，瞻仰祂的荣美，是祂造了这一切美物给我们享受。（2T.592）"},{"t":4,"p":39,"c":"三月十日 自然界的创造是为了使我喜乐"},{"t":7,"p":40,"c":"“祢耶和华藉着祢的作为叫我高兴，我要因祢手的工作欢呼。耶和华啊，祢的工作何其大！祢的心思极其深”（诗92:4,5）！"},{"t":7,"p":41,"c":"你从自然界美丽的万物上对上帝智慧的了解，超过了一般学者的认识。上帝在百合的花瓣上，为你写下了一条信息，所用的言语，只有在你心中放弃疑惑，自私和腐蚀心灵的忧虑时，才能领会。祂为什么将歌唱的飞鸟和美丽的花朵赐给你呢？难道不是出于慈父心中所流溢的爱，要使你的人生道路光明喜乐吗？花鸟本来并不属你维持生命所必需，但上帝不满足于单单维持生命。祂在大地和太空中布满了美景，向你述说祂对你的眷爱。一切受造之物的华美，只不过反映了祂荣耀的一线光辉。祂为了你的幸福和快乐，在自然万物上施用无穷的技巧，你难道还怀疑祂不会将一切所需的福惠都赐给你吗？（MB 96）"},{"t":4,"p":41,"c":"三月十一日 因此世美丽的景物而乐"},{"t":7,"p":42,"c":"“万军之耶和华说：万国必称你们为有福的，因你们的地必成为喜乐之地”（玛3:12）。"},{"t":7,"p":43,"c":"如果你依恋地上的美物，劝你默想将来的世界。那里绝无罪恶与死亡。自然界不再被咒诅的阴影所笼罩。得救者家园的荣美，胜过你最灿烂的遐想。从上帝在自然界的各种恩赐中，我们只能看见祂的一线荣耀。圣经说：“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”(林前2:9)。"},{"t":7,"p":44,"c":"诗人和博物学家曾对大自然发表了许多言论，但只有基督徒才能以最高的眼光欣赏大地的美。因为他们认识天父的手迹，从花草树木上看到了上帝的慈爱。如果我们不从高山，幽谷、江河，海洋中看到上帝爱人的表现，就不能充分欣赏它们的价值。（SC 87）"},{"t":4,"p":44,"c":"三月十二日 自然界听从祂的旨意"},{"t":7,"p":45,"c":"“住在地极的人因你的神迹惧怕；你使日出日落之地都欢呼。你眷顾地，降下透雨，使地大得肥美。上帝的河满了水；你这样浇灌了地，好为人预备五谷”（诗65:8,9）。"},{"t":7,"p":46,"c":"这个地球是属于主的。我们从大自然中可以看出，有生物与无生物全都顺服祂的旨意。……"},{"t":7,"p":47,"c":"自然万物的受造是何等的奇妙！它们具有多么不可思议的美啊！我们到处都可以看到这位大艺术家的完美作品。诸天宣扬祂的荣耀，受造为增进人类幸福的大地，也向我们述说祂无与伦比的爱。大地的表面并非单调的平原，却有雄伟古老的山岭耸立，构成多种多样的地形。有奔涌的溪流和肥沃的山谷，美丽的湖泊，宽广的江河，以及辽阔的海洋。上帝赐下雨露使干渴的大地安息舒畅。微风习习，使空气净化而清凉，益人健康，都是由祂的智慧调节的。祂安置太阳在天上，标明昼夜的周期，并以和煦的光线给大地带来亮光和温暖，使植物生长茂盛。（5T 312）"},{"t":7,"p":48,"c":"我奉劝你们要注意从上帝厚赐的手而来的诸般福惠。……我们慈爱的天父赐给我们这许多事物促进我们的幸福。……祂乃是爱的真实泉源，数不尽的福惠的赐予者。（5T 314）"},{"t":4,"p":48,"c":"三月十三日 公义日头照亮我的生平"},{"t":7,"p":49,"c":"“祂的量带通遍天下，祂的言语传到地极。上帝在其间为太阳安设帐幕；太阳如同新郎出洞房，又如勇士欢然奔路”（诗19:4,5）。"},{"t":7,"p":50,"c":"若不是太阳驱散黑暗，普照万物，我们就看不见自然界的美景。同样，若没有公义日头光辉的照耀，我们也看不到圣经的财宝。……我们研究圣经的时候，应当祈求圣灵光照上帝的话，使我们能看明和欣赏其中的财宝。（COL 113）"},{"t":7,"p":51,"c":"凡响应上帝灵感的人，必寻求那足以增进自己对于上帝的认识，并精炼提高自己品格的事。正如花朵向日，使辉煌的阳光为它着上美丽的色彩。受圣灵感化的心灵，也必转向公义的日头，以致天上的光能以基督的美德使他的品格日臻美丽。（DA 468）"},{"t":7,"p":52,"c":"衪的大爱给我们特权，得以与衪一同坐在天上。当公义日头的有福之光照入我们心中，而我们也得以在主里面享受平安和快乐的时候，就当赞美耶和华；称颂祂，祂是我们脸上的光荣，是我们的上帝。不但要用言语来赞美衪，更要藉着将我们本身以及我们一切所有的全然奉献于主，来称颂衪。（6T 479）"},{"t":4,"p":52,"c":"三月十四日 祂圣灵的光照耀全世界"},{"t":7,"p":53,"c":"“光本是佳美的，眼见日光也是可悦的”（传11:7）。"},{"t":7,"p":54,"c":"我们朝正午的艳阳瞻仰片刻，再转移视线，太阳的形象就会落在我们所看到的每一样事物上。同样，当我们仰望耶稣时，凡我们所看的一切也都必反映祂那公义日头的形象。我们再也不能看到或谈论到别的事物了。祂的形象已经印刻在我们的心目中，并影响我们日常生活的各个方面，使我们的整个性格变得温柔驯良的。藉着仰望，我们会变成上帝的形象，就是基督的样式。我们必向一切与我们交往的人反映祂公义喜乐的光辉。我们在品格上已经发生了变化。我们的心灵蒙那爱我们为我们舍己之主的荣光所照耀。"},{"t":7,"p":55,"c":"耶稣基督，祂的灵，祂的品德，会感染一切事物，构成我们整个人生的经纬和质地。基督的话是灵，是生命。所以我们不要把思想集在自己身上；因为现在活着的不再是我们，乃是基督在我们里面活着。祂是有荣耀的盼望。自我已死，但基督是永活的救主。我们不断地仰望耶稣，就能向周围的人反映祂的形象。我们不能停下来考虑自己的挫折，也不要谈论它们，因为有更快乐的景象，就是耶稣宝贵的爱，吸引我们的目光。（TM 388-390）"},{"t":4,"p":55,"c":"三月十五日 因上帝的权能喜乐"},{"t":7,"p":56,"c":"“马的大力是你所赐的吗？它颈项上挓挲的鬃是你给它披上的？”……“它在谷中刨地，自喜其力；它出去迎接佩带兵器的人”（39:19,21）。"},{"t":7,"p":57,"c":"一些行动仓猝，举止无常，自称为基督徒的人，就象一群强壮而未经训练的马。当一匹向前拉时，另一匹却向后拖。主人发令后，一匹奋勇向前，一匹却伫立不动，拉它也不走。人若不在现代这项伟大严肃的工作中和谐一致地行动，就会发生混乱。人不肯与弟兄合作，宁愿单独行事，这并不是一个好现象。……人若负基督的轭，就不能各向各的方向拖拉，而必与基督一同负轭。有些工人用尽了上帝所给的一切力量，却还未学到不应单独出力。他们不该孤立自己，而要与同工们协力合作。否则他们就必在错误的时间以错误的方式行事。他们就常常行事与上帝的旨意相反。他们的工作比不做还坏。（9T 258）"},{"t":7,"p":58,"c":"上帝是慈悲怜悯和仁爱的化身。凡真实与祂联络的人，决不会彼此不和。祂的灵一旦管理了人的心，就会产生和谐、仁爱与合一。（5T 28）"},{"t":7,"p":59,"c":"耶稣已使你能领受到衪的爱，并能快快乐乐地在爱的芳香之醺陶下与衪同工合作。（9T 50）"},{"t":4,"p":59,"c":"三月十六日 以有益的操作为喜乐"},{"t":7,"p":60,"c":"“我所见为善为美的，就是人在上帝赐他一生的日子吃喝，享受日光之下劳碌得来的好处，因为这是他的分”（传:5：18）。"},{"t":7,"p":61,"c":"欣然从事有益的劳作，这样的习惯一旦养成，就永远不会消失了。（3T 336）"},{"t":7,"p":62,"c":"懒惰的人会丧失因忠心履行人生日常义务而得的宝贵经验。闲懒而自甘愚昧的人总是将障碍放在自己的脚前，不肯接受来自诚实操劳的造就。他不愿出手帮助别人，就是抢夺了上帝之物。他的人生与上帝的筹划迥然不同。他因轻视有益的服务而助长了低级的品位，荒废了最有用的才能。"},{"t":7,"p":63,"c":"活着只为虚耗上帝凭慈爱所赐福惠的人不在少数，而是成千的人。他们忘记了应当为上帝藉地上的出产而托付他们的财富而向祂献上感恩祭。他们忘记了上帝希望他们藉着聪明地使用祂所赐的才干，不但作消费者，也作生产者。他们如果认识到上帝要他们作祂的助手，就不会觉得自己有理由规避一切责任而受人服侍了。"},{"t":7,"p":64,"c":"惟有为善行善，才能得到真正的幸福。那些忠心履行所派之工的人，将获得最纯洁，最高尚的快乐。任何诚实的工作都不是耻辱。使人看不起日常生活普通义务的，是可鄙的懒惰之心。（MYP 210）"},{"t":4,"p":64,"c":"三月十七日 劳动乃是人类的福乐"},{"t":7,"p":65,"c":"“上帝赐人资财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐，这乃是上帝的恩赐”（传5:19）。"},{"t":7,"p":66,"c":"上帝指定劳动为人类幸福之源，使人藉着工作来运用思想，操练身体，发展才能。亚当在运用智力和体力上，获得了他圣洁人生最高尚的快乐。即使后来由于不顺从的缘故，他被赶出美丽的家乡，不得不在荒芜的地土上辛苦劳作以求糊口，那时他的工作虽与园中愉快的生活大为不同，却仍是抵挡试探的保障和获得幸福的方法。"},{"t":7,"p":67,"c":"工作虽然带来疲劳和痛苦，但人若视工作为一种咒诅，那就是错了。有钱的人往往轻视作工的人，其实这种看法是与上帝造人的旨意相违的。就是最富足之人的财产，若与上帝所赐给亚当的基业相比，还算得什么呢？然而亚当却不是懒惰无所事事的。我们的创造主知道人类的幸福何在，所以指定了亚当的工作。惟有作工的男女才能得到人生真正的喜乐。（PP 50）"},{"t":4,"p":67,"c":"三月十八日 上帝将劳动的果实赐于我们"},{"t":7,"p":68,"c":"“祂必使你手里所办的一切事，并你身所生的，牲畜所下的，地土所产的都绰绰有余；因为耶和华必再喜悦你，降福与你，象从前喜悦你列祖一样”（申30:10）。"},{"t":7,"p":69,"c":"主既能以五个饼和两条小鱼使众人吃饱，祂也必能在现今的时候使我们得到劳动的果实。祂从前曾对加利利的渔夫说：“你们下网打鱼”（路5:4）。他们听了祂的话，就得了满网的鱼，甚至网几乎破裂，祂也愿意使祂的子民在这件事上看到一个证据，证明现今祂会为他们做什么。现在治理天地的还是那位曾从天上赐下吗哪给以色列人吃的上帝。祂必引导祂的子民，使他们在蒙召去做的事上有技巧和聪明。祂必将智慧赐给那些本着良心聪明地努力尽责的人。世界之主拥有丰富的资源。祂必祝福每一个设法为别人谋利的人。"},{"t":7,"p":70,"c":"我们应该抱着信心举目仰望天国，不要因表面上的失败而气馁，也不要因时间的耽搁而灰心。我们应当满怀快乐，希望，感恩的精神去耕种，相信大地怀中蕴藏着丰富的资源，给忠心的工人去收获，其宝藏比金银更富足。大山和丘陵要改变，地正如衣服渐渐旧了；但是上帝的福气，在旷野为其子民摆设筵席，却是永不止息的。（MH 200）"},{"t":4,"p":70,"c":"三月十九日 克尽职责导致福乐"},{"t":7,"p":71,"c":"“故此，我见人莫强如在他经营的事上喜乐，因为这是他的分。他身后的事谁能使他回来得见呢”（传3:22）？"},{"t":7,"p":72,"c":"那些总是忙碌，高兴地去执行他们每天的任务的人，才是最快乐最健康的人。夜晚的安歇与静谧，使他们疲惫的身体得到完全的睡眠。主在赐给人工作去做时，原知道什么是于人的幸福有益的。人必须汗流满面才得糊口的判决，以及将来得福乐和荣耀的应许，都是来自同一个宝座，都是福气。（2T.529）"},{"t":7,"p":73,"c":"我们务要记住：虽然我们所做的工作可能不是出于自己的选择，但我们要把它接受为上帝对我们的选择。不管合意不合意，我们都要尽身边的责任。“凡你手所当作的事，要尽力去作”（传9:10）。（MH 472）"},{"t":7,"p":74,"c":"每一样本分，不论多么卑微，我们都要视之为上帝神圣事业的一部分。我们要每天祈祷说：“主啊，帮助我尽自己的力量。教导我做更好的工作。赐给我能力和快乐。帮助我在我的服务中表显出救主慈爱的精神。”（MH 474）"},{"t":4,"p":74,"c":"三月二十日 要忠心履行每一细节"},{"t":7,"p":75,"c":"“但要在耶和华你的上帝面前吃，在耶和华你上帝所要选择的地方，你和儿女、仆婢，并住在你城里的利未人，都可以吃；也要因你手所办的，在耶和华你上帝的面前欢乐”（申12:18）。"},{"t":7,"p":76,"c":"成为一个辛苦工作的人，持续耐心地行善，就是舍己的工人蒙召要行的，这是一件光荣的事，是上天笑颜以待的。忠心的工作，比最大的热诚以及被人认为最神圣的崇拜，更蒙上帝悦纳。……祷告、劝诫及讲论，这些都是廉价的果子，人们往往对之很是认真；但那在善行上表现出来的果子，如照应穷乏之人，孤儿，及寡妇等，却是真实的果子，由好树所自然结出的好果子。（2T.24）"},{"t":7,"p":77,"c":"今生和来生的成功，都有赖于在小事上的忠心和慎重的注意。在上帝的作为中，最小的事像最大的一样，都可以看出祂完全的手段来。那托住万有的手也就是那装饰田野百合花的手。上帝在祂的范围内是完全的，所以我们也要在我们的范围内作完全人。一个坚强，优美而匀称的品格，是由于个别的小本分积累而成的。我们生活的细节，无论大小，都当以忠信为表现。在小事上守正不阿，在小事上履行忠信和仁爱，必能使人生的道路光明愉快；及至我们地上的工作结束之后，我们必要发现每一件忠心履行的小本分，都已发生其良好的影响──这影响是永远不能磨灭的。（PP 574）"},{"t":4,"p":77,"c":"三月二十一日 从收获得快乐"},{"t":7,"p":78,"c":"“祢使这国民繁多，加增他们的喜乐；他们在祢面前欢喜，好象收割的欢喜，象人分掳物那样的快乐”（赛9:3）。"},{"t":7,"p":79,"c":"“早晨要撒你的种，晚上也不要歇你的手”（传11：6）。上帝伟大的应许是：“地还存留的时候，稼墙……就永不停息了”（创8：22）。农民信赖这个应许而耕种。我们在播撒属灵种子的时候，也应当凭着信心工作，信赖祂的保证：“我口所出的话，也比如此，绝不徒然返回，却要成就我所喜悦的，在我发他去成就的事上，必然亨通”（赛55：11）。"},{"t":7,"p":80,"c":"麦子生长是“先发苗，后长穗，再后穗上结成饱满的籽粒。”农民撒种并且培育正在生长的庄稼，是为了结出籽粒来。他希望获得充饥的粮食和以后庄稼的种子。那位神圣的农夫也是这样指望得到收成，作为祂劳苦牺牲的报酬。基督正设法在人心中再现。祂是通过信祂的人来进行这项工作的。（COL 67）"},{"t":7,"p":81,"c":"生命的收获乃是品格。决定今世和来生命运的也是品格。……仁爱、同情和良善所结的乃是有福的果子。这是永不朽坏的收获。（Ed 108、109）"},{"t":4,"p":81,"c":"三月二十二日 肩负自己应分的人生重担"},{"t":7,"p":82,"c":"“你要吃劳碌得来的；你要享福，事情顺利”（诗128:2）。"},{"t":7,"p":83,"c":"耶稣生活在一个乡民的家庭中，忠心愉快地尽祂一份的责任，负起家庭的担子。……祂学会了一种手艺，用祂自己的双手在木匠铺内与约瑟一同作工。祂穿着普通工人俭朴的衣服，在这小镇的街道上往来，从事祂卑微的工作。祂并没有运用祂的神能去减少祂的重担或减轻祂的辛劳。"},{"t":7,"p":84,"c":"耶稣既在童年和青年时代从事劳动，祂的心智和身体就得到了充分的发展。祂并没有浪费祂的体力，使用的时候总是要保持身体的健康，以便在每一项工作上做得最好。祂不愿有任何缺点，甚至在使用工具的事上也是如此。祂的手艺尽善尽美,正像祂品格的完美一样。祂以身作则教训我们：勤劳是我们的本分。我们做事必须准确而周到。这样的工作才是光荣的。那能使双手有用处,并训练青年人分担人生重担的操练，可使体力增强,并使每一样才能得发展。人人都应从事一种能使自己得益处,并使别人得帮助的工作。上帝命定工作为一种福惠，所以只有殷勤工作的人,才能找到人生真正的光荣和幸福。（DA 72）"},{"t":4,"p":84,"c":"三月二十三日 上帝供给食物"},{"t":7,"p":85,"c":"“耶和华上帝使各样的树从地里长出来，可以悦人的眼目，其上的果子好作食物。园子当中又有生命树和分别善恶的树”（创2:9）。"},{"t":7,"p":86,"c":"上帝曾经供应人类丰足的生活所需，以满足天然的食欲。祂已在地的出产中，将各式各样的食物摆列在人面前，全是美味可口而且对身体富有营养的。我们仁慈的天父论到这些食物说：“你可以随意吃。”我们大可享用果实，菜蔬，和谷类，而不致违犯生存的定律。这些食物经过最简单自然的方式烹调制作，就必营养身体，并保全天然活力，而不必采用肉食了。（3T 50）"},{"t":7,"p":87,"c":"吃惯油腻刺激性食物的人，有一种不自然的口味，不能立时爱上清淡简单的食物，必须经过一段时间才能恢复自然，让肠胃摆脱所受的虐待。但是坚持吃健康食物的人，不久就会觉得它可口，并领略它的妙处，吃起来津津有味，远胜过不合健康的佳肴。（MH 298）"},{"t":4,"p":87,"c":"三月二十四日 我们应当喜爱所吃的食物"},{"t":7,"p":88,"c":"“你只管去欢欢喜喜吃你的饭，心中快乐喝你的酒，因为上帝已经悦纳你的作为”（传9:7）。"},{"t":7,"p":89,"c":"我们喜爱所吃的食物是重要的。如果我们对所吃的食物不感兴趣，只是机械地吃，就不会象我们若能享受所吃进胃里的食物那样得到滋养和建造。我们是由所吃进去的东西构成的。为了产生优质的血液，我们必须吃正确种类的食物，以正确的方式烹饪。"},{"t":7,"p":90,"c":"负责烹饪的人，当学习如何用各种不同的方法，来烹调有益健康的食物，使人吃得开怀，这乃是一种宗教本分。……饮食对生命有大关系。……烹饪的技能应被认为是教育最重要的部门之一，这是十分必要的。现今好的厨司很少。青年的女士们认为作一个厨师，乃是屈尊从事卑贱的职业。其实不然。她们未从正当的立场来看此行业。学习如何制备有益健康的食物，尤其是面包，这门学问不是下贱的科学。（1T.682）"},{"t":7,"p":91,"c":"就整个家庭的健康与幸福而言，最要紧的莫过于烹调之人的技术与才智。她所烹饪的食物若不适当或不合卫生，就会妨碍甚至破坏成人的效能和儿童的发育。但她所预备的饮食若既适合身体的需要，又色味俱佳，她就能成就莫大的善工，其程度与她行之不当所造成的害处相当。所以在许多方面，人生的幸福是与忠心履行日常职责联系在一起的。（Ed 216）"},{"t":4,"p":91,"c":"三月二十五日 生活必需品的保证"},{"t":7,"p":92,"c":"“他的粮必不缺乏，他的水必不断绝”（赛33:16）。"},{"t":7,"p":93,"c":"你要天天祷告说：“我们日用的饮食，今日赐给我们。”如果你所有的不足应付明天的需要，也不要失望，因为祂已经向你承诺：“你……住在地上，以祂的信实为粮”(诗37:3)。大卫说：“我从前年幼，现在年老，却未见过义人被弃，也未见过他的后裔讨饭”(诗37:25)。　（MB 110）"},{"t":7,"p":94,"c":"那眷顾以利亚的上帝决不疏忽一个克己牺牲的儿女。那曾数过他们头发的主必要眷顾他们，而且在饥荒的时候他们必得饱足。当罪人因饥荒瘟疫而死亡的时候，天使要保护义人，并供应他们的需要。主曾应许那“行公义”的人说，“他的粮必不缺乏，他的水必不断绝。”“困苦穷乏人寻求水却没有，他们因口渴，舌头干燥，我耶和华必应允他们，我以色列的上帝必不离弃他们”（赛33:16;41:17）。"},{"t":7,"p":95,"c":"“虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而我要因耶和华欢欣，因救我的上帝喜乐”（哈3:17－18）。（GC 629）"},{"t":4,"p":95,"c":"三月二十六日 上帝利用自然物质生产食物"},{"t":7,"p":96,"c":"“他使草生长，给六畜吃，使菜蔬发长，供给人用，使人从地里能得食物，又得酒能悦人心，得油能润人面，得粮能养人心”（诗104:14,15）。"},{"t":7,"p":97,"c":"上帝已为祂一切创造之物的生存和福乐作了丰富的预备。如果他们从来没有干犯祂的律法，一切照祂的神圣旨意而行，便会经验健康，和平与幸福，而非悲惨和罪恶连连了。（2T.368）"},{"t":7,"p":98,"c":"天上、地下和海里的力量之所以受到一定的限制，乃是由于那位无穷之主的大能大力。祂用自然界的能力来促进祂所造之众生的幸福。祂必为你打开“天上的府库，按时降雨在你的地上，在你手里所办的一切事上赐福与你”（申28:12）。"},{"t":7,"p":99,"c":"“耶和华使泉涌在山谷，"},{"t":7,"p":100,"c":"流在山间。"},{"t":7,"p":101,"c":"使野地的走兽有水喝；"},{"t":7,"p":102,"c":"野驴得解其渴。……"},{"t":7,"p":103,"c":"祂使草生长，给六畜吃；"},{"t":7,"p":104,"c":"使菜蔬发长，供给人用；"},{"t":7,"p":105,"c":"使人从地里能得食物；"},{"t":7,"p":106,"c":"又得酒能悦人心，"},{"t":7,"p":107,"c":"得油能润人面，"},{"t":7,"p":108,"c":"得粮能养人心”（诗104:10-15）。（PK 134）"},{"t":4,"p":108,"c":"三月二十七日 以色列人因迦南的出产而欢喜"},{"t":7,"p":109,"c":"“犹大人和以色列人如同海边的沙那样多；都吃喝快乐”（王上4:20）。"},{"t":7,"p":110,"c":"以色列有充分的理由可以欢喜。耶和华所引领他们到达的地方乃是“流奶与蜜之地”。当他们在旷野飘流的时候，上帝曾告诉他们：祂所带他们去的地方是不会缺少雨水的。（PK 135）"},{"t":7,"p":111,"c":"上帝引领以色列人从埃及出来，原是要他们在迦南地建成一个纯正，圣洁并幸福的民族。为要达到这个目的起见，祂使他们经受一定的锻炼，使他们自己和他们的后裔都可以得到益处。如果他们愿意克制食欲并服从祂智慧的限制，他们中间就不会有衰弱和疾病的现象了；他们的子孙也就会具有坚强的体力和智力。他们对于真理和本分就会有清楚的理解力，敏锐的辨别力和正确的判断力了。（PP 378）"},{"t":7,"p":112,"c":"上帝本来很容易为他们预备肉食，象预备吗哪一样。但祂给他们一点限制，乃是为他们的益处。祂的旨意是要供给他们合乎他们需要的食物，比许多人在埃及所吃惯的刺激性饮食更好。他们这种败坏了的食欲必须予以纠正，使之更有利于健康，使他们能以享受上帝起初为人类预备的食物，就是祂在伊甸园所赐给亚当夏娃的五谷鲜果。上帝之所以不让以色列人吃大量的肉食就是为了这个缘故。（PP 378）"},{"t":4,"p":112,"c":"三月二十八日 以色列人受教学习好客之乐"},{"t":7,"p":113,"c":"“以这月的两日为犹大人脱离仇敌得平安、转忧为喜、转悲为乐的吉日。在这两日设筵欢乐，彼此馈送礼物，周济穷人”（斯9:22）。"},{"t":7,"p":114,"c":"感激、喜乐、仁慈、信靠上帝的慈爱和看顾——这些乃是健康最大的保障，要成为以色列人生活的主题。（MH 281）。"},{"t":7,"p":115,"c":"主曾指示他们在举行圣筵时，“你城里寄居的，并孤儿寡妇，都可以来，吃得饱足”(申14:29)。（COL 220）"},{"t":7,"p":116,"c":"这些节期是欢乐的时辰，因款待穷人、利未人和寄居的客旅而更加甜美，更加祥和。（MH 281）"},{"t":7,"p":117,"c":"这些宴会要作为以色列人实际的教训。百姓藉此得享真正好客的喜乐，并常年看顾孤苦和贫穷的人。这些筵席还有更广泛的意义，说明上帝所赐给以色列人的属灵福惠，不是单给他们自己享用的。上帝已经赐给他们生命的粮。他们要分赠给世人。（COL 220）"},{"t":4,"p":117,"c":"三月二十九日 新近信道的人欢然领受生命之粮"},{"t":7,"p":118,"c":"“他们天天同心合意恒切的在殿里，且在家中擘饼，存着欢喜、诚实的心用饭，赞美上帝，得众民的喜爱。主将得救的人天天加给他们”（徒2:46,47）。"},{"t":7,"p":119,"c":"吃东西与宗教大有关系。属灵的经验因人对待胃的方式而大受影响。按照健康律吃喝促进有效力的机能。然而胃若是因不符合自然律的习惯而受到虐待，撒但便利用所犯的错误使胃与公义为敌，引起失调影响全身。（CH 578）"},{"t":7,"p":120,"c":"人疏忽身体，虐待身体，使身体不配为上帝服务，就是不荣耀上帝。持家者的首要任务之一，就是为身体预备美味营养的饮食。宁可在衣着和家具方面节省，也不要刻苦饮食。（MH 322）"},{"t":7,"p":121,"c":"餐桌上既供应着上帝所非常丰厚赐予的美物，就当布置得动人心目而具有吸引力。要使进食的时间成为愉快欢乐的时间。当我们享受上帝所赐的恩物时，也当以感恩的心情赞美那位厚赐一切的主。（MH 383）"},{"t":4,"p":121,"c":"三月三十日 欢然回忆生平光明的片段"},{"t":7,"p":122,"c":"“用绳量给我的地界，坐落在佳美之处；我的产业实在美好”（诗16:6）。"},{"t":7,"p":123,"c":"在你的经历中，难道就没有留下一些光辉的痕迹吗?难道你没有经历过蒙圣灵感动而心灵振奋喜乐的时刻吗?当你回顾人生的篇章时，难道就找不到快乐的一页吗?上帝的应许不是象鲜花一样，盛开在你道路的周围吗?为什么不容鲜花的美丽和芬芳在你心中充满喜乐呢? （SC 117）"},{"t":7,"p":124,"c":"道路也许崎岖，山坡也许陡峭，左右也许有陷阱，在路上我们可能要忍受劳累。在我们疲乏而渴望休息的时候，也许还要继续前进；在我们困倦的时候，也许还需要战斗；在灰心的时候，也许仍需要盼望。然而既有基督作我们的向导，我们就肯定会对话到达所盼望的安息之所。基督已经在我们之前亲自行过这条崎岖的道路，并为我们的脚步修平了路。（MB 140）在这条通往永生的险峻道路上，到处都有喜乐的泉源，使疲乏之人得到振奋。（MB 140）"},{"t":7,"p":125,"c":"&nbsp;"},{"t":4,"p":125,"c":"三月三十一日 主的降临是我洪福之望"},{"t":7,"p":126,"c":"“义人的盼望必得喜乐；恶人的指望必至灭没”（箴10:28）。"},{"t":7,"p":127,"c":"主的降临已经成为祂忠实信徒历代的指望。救主在橄榄山上临别之时所发祂必再来的应许，照亮了门徒的前途，使他们心中充满了喜乐和希望。这种喜乐和希望乃是忧伤所不能消灭，磨炼所不能蒙蔽的。在受痛苦与逼迫之际，那“至大的上帝，和我们救主耶稣基督的荣耀显现，”乃是他们“所盼望的福。”（ GC 302）"},{"t":7,"p":128,"c":"自从人类的始祖依依不舍地走出伊甸园以来，凡具有信心的儿女都曾仰望所应许的主降临，来打破那行毁灭者的权势，并带他们回到失去的乐园。（GC 299）"},{"t":7,"p":129,"c":"永远住在这蒙福者的家乡，在灵、智、体方面，不再留有罪恶和咒诅的黑暗痕迹，却带有创造主的完全形像，千秋万代。在智慧和知识及圣洁方面的提高，还要永远控究新的思想领域，发现新的奇迹和新的荣耀，增加见识，欣赏和仁爱的能力，并认识到还有我们所追求不尽的无限喜乐、慈爱和智慧——这就是基督徒盼望的目标，是基督教育所预备人们去承受的一切。接受这种教育，并帮助别人获得，这应成为基督徒生活的目标。（CT 55）"}]},{"n":"四月 在患难中喜乐","ps":[{"t":2,"p":0,"c":"四月　在患难中喜乐"},{"t":4,"p":0,"c":"四月一日 在逼迫中上帝的恩典够我用的"},{"t":7,"p":1,"c":"“祂对我说：‘我的恩典够你用的，因为我的能力是在人的软弱上显得完全。’所以，我更喜欢夸自己的软弱，好叫基督的能力覆庇我”（林后12:9）。"},{"t":7,"p":2,"c":"主虽然没有应许祂的子民免受一切的试炼，但祂却应许赐下更加美好的东西。祂说:“你的日子如何，你的力量也必如何。”“我的恩典够你用的，因为我的能力是在人的软弱上显得完全”（申33:25;林后12:9) 。如果你蒙召为祂的缘故经过火炉,耶稣必在你的身旁,就像当日祂在巴比伦与那三位忠心的人同在一样。凡爱他们救赎主的人，每当有机会与祂同受凌辱与非难时，就必欢喜快乐。他们的爱主之心，使他们为祂而受的痛苦都变成甘甜的了。（MB 30）"},{"t":7,"p":3,"c":"在我们一切的考验中，我们有一位可靠的帮助者。祂并不让我们单独在试探中挣扎，与邪恶搏斗，以致被重担和忧伤所压倒。我们的肉眼虽然不能看见祂，但信心的耳朵仍能听见祂的声音说：不要怕，因为我与你同在。……你们的忧伤，我已忍受，你们的挣扎，我已经过，你们的试探，我已遭遇。我知道你们所流的眼泪，因为我也哭过。你们心中难以告人的隐痛，我都知道。你们不要以为自己是孤苦伶仃，被人撇弃的。你们的痛苦虽然不能得到任何世人的同情，你只要仰望我，就必得生。（DA 483）"},{"t":4,"p":3,"c":"四月二日 因祂必加强我的力量"},{"t":7,"p":4,"c":"“我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦为可喜乐的；因我什么时候软弱，什么时候就刚强了”（林后12:10）。"},{"t":7,"p":5,"c":"上帝看顾祂所创造的全体人类。祂爱他们，并无偏见。祂最怜悯那些蒙召担负最重人生职责的人。上帝的儿女必须经历试炼和苦难。但他们应该以快乐的精神接受他们的命运。要记住他们在这个世上所没有得到的，上帝必亲自照着祂的厚意补偿他们。（MH 199）"},{"t":7,"p":6,"c":"在教会的各时代中，凡受上帝差派的传信人都曾为真理的缘故遭受过辱骂和逼迫。然而上帝的子民无论被迫到什么地步，即使象从前蒙爱的使徒一般被贬到荒岛，基督仍然知道他们的所在，也必坚固他们，赐福给他们，使他们满心得着平安和快乐。（9T 227）"},{"t":4,"p":6,"c":"四月三日 因我对祂教会的爱"},{"t":7,"p":7,"c":"“现在我为你们受苦，倒觉欢乐；并且为基督的身体，就是为教会，要在我肉身上补满基督患难的缺欠”（西1:24）。"},{"t":7,"p":8,"c":"使徒们不以自己的生命为宝贵，而因能为基督的名受辱而喜乐。保罗与西拉损失了一切，遭受鞭打，在极其痛苦的情况下，被粗暴地投入土牢冰冷的地上。他们的脚被抬起，套上木狗；但传入狱卒耳中的，是他们的埋怨和悲叹吗？不是！从牢狱深处所传出来打破午夜寂静的，乃是他们欢乐的歌声和对上帝的颂赞。这些门徒对他们所为之受苦的救赎主的圣工深深热爱，所以受到了激励。"},{"t":7,"p":9,"c":"当上帝的真理充满我们的心，吸引我们的情感，管理我们的生活之时，我们也会因为真理受苦而快乐。牢狱的高墙，殉道者的火刑柱，都不能挫阻我们推进大工。（3T 406）"},{"t":7,"p":10,"c":"“谦卑的人看见了，就喜乐；"},{"t":7,"p":11,"c":"寻求上帝的人，愿你们的心苏醒。"},{"t":7,"p":12,"c":"因为耶和华听了穷乏人，不藐视被囚的人”（诗69:32,33）。"},{"t":4,"p":12,"c":"四月四日 因我算是配受辱的"},{"t":7,"p":13,"c":"“公会的人听从了他，便叫使徒来，把他们打了，又吩咐他们不可奉耶稣的名讲道，就把他们释放了。他们离开公会，心里欢喜，因被算是配为这名受辱”（徒5:40,41）。"},{"t":7,"p":14,"c":"当人寻求与上帝和好时，就会发现十字架的逼迫并没有止息。执政的，掌权的，以及天空属灵气的恶魔，要反对那些顺服天国律法的人。因此逼迫非但不应引起基督门徒的忧伤，反而要给他们带来快乐，因为这证明他们正在追随他们夫子的脚踪。……"},{"t":7,"p":15,"c":"历代以来，撒但常逼迫上帝的子民。他折磨他们，置他们于死地，但他们却在死亡中成为胜利者。他们以坚定不移的信心，为那位比撒但更有能力的主作了见证。撒但固然可以虐待他们，杀害他们的身体，但不能伤害那与基督一同藏在上帝里面的生命。他虽能将他们禁闭在监狱的高墙之内，却无法束缚他们的心灵。他们能透过眼前的黑暗看到那极大的荣耀，说:“我想现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了。”“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀”(罗5:18; 林后4:17)。（MB 30）"},{"t":4,"p":15,"c":"四月五日 因试炼“就生忍耐”"},{"t":7,"p":16,"c":"“我弟兄们，你们落在百般试炼中，都以为大喜乐；因为知道你们的信心经过试验，就生忍耐”（雅1:2,3）。"},{"t":7,"p":17,"c":"凡是每日献身给上帝的人，就必向人表示我们宗教光明和愉快的一面。我们不该藉着悲痛地述说看来难以忍受的试炼来侮辱上帝。凡被领受为教师的试炼，必产生快乐。这样，整个宗教生活就必成为使人向上，振奋，高贵，充满嘉言善行的香气。仇敌颇乐于见人抑郁，沮丧，悲痛与呻吟；他正要这一类的表示，叫人以为这是因我们的信仰所致。然而上帝的计划却是，人心不要采取任何低下的标准。衪甚愿各人因救赎主保守的大能而夸胜。（6T 365）"},{"t":7,"p":18,"c":"信心的试验是比金子更宝贵。大家应当学习明白，这是在基督门下所受训练的一部分，是使他们成为纯洁，及炼净世俗的渣滓所必要的。他们必须坚心忍受仇敌的欺侮及攻击，并胜过撒但安放在他们的路上，阻挡他们前进的种种障碍。（5T 578）"},{"t":7,"p":19,"c":"“耶和华啊，祢所管教，用律法所教训的人，是有福的；祢使他在遭难的日子得享平安”（诗94:12,13）。"},{"t":4,"p":19,"c":"四月六日 与上帝同行，苦难亦乐"},{"t":7,"p":20,"c":"“叫你们行事为人对得起主，凡事蒙祂喜悦，在一切善事上结果子，渐渐地多知道上帝；照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜的忍耐宽容”（西1:10,11）。"},{"t":7,"p":21,"c":"在每一个最终得胜之人的宗教生活上，将有许多惊险苦难的场面；但他所有的圣经知识会使他想起上帝鼓舞人心的应许。（5T 578）"},{"t":7,"p":22,"c":"历代以来，上帝所分派的见证人都曾为真理的缘故遭受侮辱和逼迫。……这些先贤忠贞的榜样，证明上帝一切应许的可靠——证明祂常与祂的仆人同在，并以恩惠支持他们。这些例子说明信心的力量足以抵御世上的一切权势。人在最黑暗的时辰中坚心依赖上帝，并在最严厉的试炼和猛烈的风暴中依然感觉到天父在执掌轮舵，这乃是信心的工作。惟有信心的眼睛才能看到将来的事，而能正确估计永恒财宝的价值。（AA 575）"},{"t":7,"p":23,"c":"因此要谈论主的应许，谈论基督如何愿意赐福。祂没有片刻忘记我们。如果我们在逆境中放心依靠祂的慈爱，藏在祂里面，祂同在的感觉必激发深切安谧的喜乐。（MH 488）"},{"t":4,"p":23,"c":"四月七日 在祂的圣灵藉我运行时"},{"t":7,"p":24,"c":"“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。这样的事没有律法禁止”（加5:22,23）。"},{"t":7,"p":25,"c":"“爱是恒久忍耐，又有恩慈；爱是不嫉妒。”神圣的爱在心中作王就会消除骄傲与自私。“爱是不自夸，不张狂”（4节）。最纯洁的快乐发源于最真诚的谦卑。最坚强最高贵的品格必须建立在忍耐、仁爱、和信赖地服从上帝旨意的基础上。"},{"t":7,"p":26,"c":"爱“不作害羞的事，不求自己的益处；不轻易发怒；不计算人的恶”（5节）。有爱作王的心不会充满情欲或因骄傲和爱自己的心会认为无法忍受的种种伤害而起的报复之念。爱不怀疑，对于别人的行为和动机总加以最良好的解释。"},{"t":7,"p":27,"c":"爱不仅宽容忍受别人的过错，还欢欢喜喜地忍受这种宽容忍耐所必遭受的任何痛苦或不便。这样的爱是“永不止息。”它永不会失去价值；它乃是一种属于天国的德性。凡具有这种美德的人，必能把它带进上帝的城，作为无价的财宝。"},{"t":7,"p":28,"c":"圣灵的果子是仁爱、喜乐、和平。不和与纷争乃是撒但的工作和罪的果子。……但愿每个人都扪心自问：我拥有爱心的美德吗？我学会恒久忍耐又有恩慈了吗？（ 5T 168、169）"},{"t":4,"p":28,"c":"四月八日 有众先知的榜样鼓励我"},{"t":7,"p":29,"c":"“弟兄们，你们要把那先前奉主名说话的众先知当作能受苦能忍耐的榜样。那先前忍耐的人，我们称他们是有福的。你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲”（雅5:10,11）。"},{"t":7,"p":30,"c":"忍耐和勇敢同样是可以得到胜利的。在试炼下的温柔和在工作上的勇气，一样可以领人归向基督。基督徒在被弃和受苦之下所表现忍耐和愉快的精神，甚至于以平安和镇定的精神应付死亡，来表示毫不动摇之信心，这样为福音所成就的事可能比他终生忠心工作的成就更大。往往当上帝的仆人退出工作岗位时，我们短小的眼光不明白其中的奥秘，反要为之悲哀，而上帝的旨意却要藉此成就一番其他方法所决不能成就的工作。（AA 465）"},{"t":7,"p":31,"c":"基督徒的品格不是因脱离试炼，而是在试炼之中发展起来的。挫折和反对使基督的门徒更加儆醒，更加恳切祈求大能的帮助者。靠着上帝的恩典而忍受强烈的试炼，就可以发展忍耐，警诫，刚毅等美德，并令人深切恒久地信靠上帝。基督徒信仰的胜利在于其能使信从的人虽然受苦，却能刚强；虽然受屈，却能得胜；虽然天天冒死，却能活着；并因背十宇架而最终获得荣耀的冠冕。（AA 467）"},{"t":4,"p":31,"c":"四月九日 在为基督的缘故受凌辱时"},{"t":7,"p":32,"c":"“你们若为基督的名受辱骂，便是有福的；因为上帝荣耀的灵常住在你们身上”（彼前4:14）。"},{"t":7,"p":33,"c":"世人喜爱罪恶，恨恶正义，这就是他们与耶稣为敌的原因。凡不接受祂无穷之爱的人，会觉得基督教是搅扰人的。基督的光驱散那遮掩他们罪恶的黑暗，显明他们有改革的必要。顺服圣灵感化的人，既开始与自己作战，那些依恋罪恶的人，就与真理和真理的代表对抗了。"},{"t":7,"p":34,"c":"这样，斗争就起来了。跟从基督的人，就被诬告为使众人遭灾的祸根。然而世人之所以仇视他们，乃是因为他们与上帝相交。他们是在忍受基督所受的凌辱，走世上最尊贵的一位所踏过的路径。他们遭遇逼迫之时，不必忧愁，倒要快乐。每一次火炼的试验，都是上帝在熬炼他们，使他们配担任与上帝同工的任务。每一次的奋斗，在维持正义的大战中，都有它的作用，都足以增加他们最后胜利的快乐。有了这种观念，圣徒就能欣然接受信心和忍耐的试炼，而不畏缩逃避了。（DA 306）"},{"t":4,"p":34,"c":"四月十日 祂的工作者拥有一切永恒事物"},{"t":7,"p":35,"c":"“我们与上帝同工的，也劝你们不可徒受他的恩典。……似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的；似乎一无所有，却是样样都有的”（林后6:1,10）。"},{"t":7,"p":36,"c":"我们生活在苦难的世界里。在我们前往天家的道路上，有困难、试炼和忧伤等待着我们。但有许多人因不断地预料艰难而加重了生活的担子。他们一旦遇到逆境或失望，就认为一切都完了，他们的命运是世人中最苦的，他们将一无所有。他们就这样不仅自己痛苦，还把阴影投在周围的人身上。生活成了他们的重担。其实这是不必要的。要改变他们的思想倾向，需要坚决地下一番工夫。但这种改变是可以成就的。他们今生和来生的幸福，取决于他们关注快乐的事情。他们的视线应当转离想象中的黑暗画面，观看上帝散布在他们道路上的恩惠，再遥望那看不见的永恒世界。（MH 247）"},{"t":7,"p":37,"c":"凡想在基督徒属灵历程上进步的人，就应当具有，而且必须具有一种活泼、新鲜而有生趣的经验。活泼的经验，乃是由日常的磨炼、斗争、试探、坚决奋斗和胜利，以及藉着耶稣而得的平安与喜乐综合而成的。（2T.579）"},{"t":4,"p":37,"c":"四月十一日 所有经历全是上帝的工作者"},{"t":7,"p":38,"c":"“忧愁强如喜笑；因为面带愁容，终必使心喜乐”（传7:3）。"},{"t":7,"p":39,"c":"我们遭遇的一切痛苦和忧伤、试探和考验、逼迫和贫乏，总之，我们所经历的万事都互相效力，叫我们得益处。一切境遇和经历都是上帝的工匠，要使我们获益。（MH 488）"},{"t":7,"p":40,"c":"在你建设品格的事上，或许有不少的工作要作，因为你是一块顽石，必须先加一番切磋琢磨，然后才可以在上帝的殿中占有一席地位。当上帝在你身上施以斧斤，削除你品格中的棱角，使你能适合衪为你安排的位置时，你毋庸惊奇。因为对于这种工作，世人无能为力；惟独上帝才能完成。同时也尽可放心，衪必不至施以无益的打击。每一次的击打都是本乎爱，也都是为了你永生的福乐。衪明了你的弱点，并且是从事恢复，而不是从事破坏。（7T 264）"},{"t":4,"p":40,"c":"四月十二日 在恒切祷告中"},{"t":7,"p":41,"c":"“在指望中要喜乐；在患难中要忍耐；祷告要恒切”（罗12:12）。"},{"t":7,"p":42,"c":"“上帝所惩治的人是有福的。……祂打破，又缠裹；祂击伤，用手医治。你六次遭难，祂必救你；就是七次，灾祸也无法害你”(伯5:17-19)。耶稣来，要对每一个遭受打击的人实施医疗服务。忧伤痛苦的人生，会因主的宝贵临格而变为光明。"},{"t":7,"p":43,"c":"上帝不愿意我们永远默默地被忧伤所压制，而悲痛欲绝。祂希望我们举目仰望祂可爱的慈颜。赐福的救主正站在许多泪眼模糊，看不清祂面容的人身边。祂甚愿握住我们的手，希望我们怀着单纯的信心仰望祂，接受祂的引导。祂同情我们的悲伤，忧愁和试炼。祂以永远的爱爱我们，以慈爱围绕我们。我们要坚心依靠祂，终日默想祂的慈爱。祂必使我们的心摆脱日常的忧愁与烦恼，而进入平安的境地。忧苦交加的上帝儿女们：务要思念这一点，并在盼望中喜乐。（MB 12）"},{"t":4,"p":43,"c":"四月十三日 上帝容许苦难"},{"t":7,"p":44,"c":"“求祢照着祢使我们受苦的日子，和我们遭难的年岁，叫我们喜乐”（诗90:15）。"},{"t":7,"p":45,"c":"让我确实地告诉你们：那在履行责任时所必经的挣扎与斗争，我们若效忠基督就必有的克己与牺牲，并不是祂所制造出来的。这一切既不是出于专制或不必要之命令的勉强，也不是出自祂要我们为祂服务时所度的朴实生活。我们若拒绝顺服基督，而成为撒但的奴仆和罪的奴隶，则所经受的磨难必定更大更多。"},{"t":7,"p":46,"c":"耶稣邀请我们来就祂，祂也必将重担从我们疲惫的肩头卸下，而将祂那容易的轭和轻省的担子放在我们身上。祂邀请我们所行的道路，只要我们始终行在其中，就毋需经受任何的痛苦。惟有在我们偏离本分的正路时，前途才遍布艰难与荆棘。我们在跟从基督时所必须作出的牺牲，只不过是转回到光明，和平与幸福之途的众多步骤而已。（4T 558）"},{"t":4,"p":46,"c":"四月十四日 为了我的益处"},{"t":7,"p":47,"c":"“求祢使我得听欢喜快乐的声音，使祢所压伤的骨头，可以踊跃”（诗51:8）。"},{"t":7,"p":48,"c":"上帝固然爱我们，为我们的幸福而努力，况且祂的律法若始终被人遵守，我们就绝不会知道何为苦难。但是在这个世界上，因着犯罪的结果，痛苦、烦恼和重担就临到每一个人。……这个世界不是阅兵场，而是战场。人人都如精兵，蒙召忍受艰难。（Ed 295）"},{"t":7,"p":49,"c":"我们所受的苦不是凭空而来的。上帝“不甘心使人受苦，使人忧愁” (哀3:33)。祂允许试炼与苦难临到，“是要我们得益处，使我们在祂的圣洁上有份”(来12:10)。表面上痛苦难当的试炼，如果凭着信心去接受，就会成为一种福惠。那破坏地上快乐的残酷打击，会促使我们向天仰望。不知道有多少人，如果不是因着忧伤而到耶稣那里寻求安慰，就可能永远不会认识祂! （MB 10）"},{"t":7,"p":50,"c":"对待考验的正确方法，不是设法躲避，而是将它改变。……训练对于低劣的本性一定是痛苦的，因它与本性的愿望和倾向相抵触。但在更高的喜乐中，这种痛苦就不足介意了。（Ed 295）"},{"t":4,"p":50,"c":"四月十五日 主是满有忍耐和慈爱的"},{"t":7,"p":51,"c":"“我要为祢的慈爱高兴与欢喜；因为祢见过我的困苦，知道我心中的艰难”（诗31:7）。"},{"t":7,"p":52,"c":"当圣灵临到忧郁而绝望的人心中时，祂美妙的感化力是何等地宝贵啊！祂使灰心的人得到鼓舞，衰弱的人得到力量，耶和华受试炼的仆人得到勇气和帮助。上帝是多么柔和地对待犯错的人啊！当我们被重大的忧患压倒时，祂在我们的苦难中显明祂的忍耐和慈爱。我们的上帝真是应当称颂的。（PP 657）"},{"t":7,"p":53,"c":"上帝允许试探临到我们，是为了洁净我们品格上的俗念，自私，粗鲁和非基督化的性情。祂让痛苦的深水漫过我们的心灵，是为了使我们能认识祂和祂所差来的耶稣基督，产生渴望得蒙洁净污秽的深切愿望，以致从试炼中出来时更加纯净，更加圣洁，更加快乐。（COL 174）"},{"t":4,"p":53,"c":"四月十六日 祂乐意锻炼琢磨我"},{"t":7,"p":54,"c":"“上帝所惩治的人是有福的；所以你不可轻看全能者的管教”（伯5:17）。"},{"t":7,"p":55,"c":"你所遭受的苦难，有许多乃是上帝凭祂的智慧所加在你身上的，要引领你更加靠近施恩的宝座。祂利用忧患磨难来软化及驯服祂的儿女。这世界乃是上帝的工厂，是祂为天庭而塑造我们的场所。祂在我们震颤的心上施以斧斤，直至一切粗糙不平之处与稜角全都除去，我们已经适合于上天建筑物的恰当位置为止。基督徒经由患难与痛苦，得以清除罪污，加强能力，并培养出那按照基督所曾经示范的品格来。（7T.264）"},{"t":7,"p":56,"c":"我们蒙召经受试炼，说明主耶稣在我们身上看到宝贵的材料，要予以开发。如果祂在我们身上看不到可以荣耀祂圣名的东西，祂就不会化时间提炼我们了。祂决不把无用的石头丢进祂的炉中。惟有贵重的矿石，祂才予以提炼。（MH 471）"},{"t":7,"p":57,"c":"“上帝所惩治的人是有福的；……因为祂打破又缠裹；祂击伤，用手医治”（伯5:17-18）。"},{"t":4,"p":57,"c":"四月十七日 因得悉罪恶的劣性与祸害"},{"t":7,"p":58,"c":"“我若不喜爱祢的律法，早就在苦难中灭绝了”（诗119:92）。"},{"t":7,"p":59,"c":"基督的真实门徒必要跟随祂经过剧烈的奋斗，克己的牺牲和痛苦的失望；但这一切必能使他们明白罪恶的恶劣与祸害，因而加以憎厌。（AA 590）"},{"t":7,"p":60,"c":"“我遭遇患难愁苦；祢的命令却是我所喜爱的”（诗119:143）。"},{"t":7,"p":61,"c":"上帝因为爱人类，所以将祂的圣律法赐给我们。为要保护我们不受罪的恶果，祂才将公义的原则启示给人。律法是上帝意念的表达。我们在基督里接受了律法，律法就成了我们的意志，足以使我们超脱原有的情欲和倾向，超脱那引诱我们犯罪的试探。基督的真实门徒必要跟随祂经过剧烈的奋斗，克己的牺牲和痛苦的失望；但这一切必能使他们明白罪恶的恶劣与祸害，因而加以憎厌。（DA 308 .AA 590）"},{"t":4,"p":61,"c":"四月十八日 因有上帝作我的力量"},{"t":7,"p":62,"c":"“我大大的放胆，向你们说话；我因你们多多夸口，满得安慰；我们在一切患难中分外的快乐”（林后7:4）。"},{"t":7,"p":63,"c":"凡毅然而不畏缩置身战役前线的人，务要感觉到撒但对他们所采的特种战略。他们既认清他的攻击，就必逃到堡垒那里去。他们感觉到自己需要从上帝而来的特别力量，并靠祂的能力从事工作；因此他们所获的胜利并因自己经受仇敌所加的患难而感到快乐。这班甘心乐意的仆人，乃是在获得经验并培养品格，适足以使上帝的圣工得到尊荣。（7T 264）"},{"t":7,"p":64,"c":"“我……在一切患难中分外的快乐”（林后7:4）。"},{"t":7,"p":65,"c":"但愿我知道耶稣在微笑着看着我；但愿我知道祂嘉许我所行所为的，然后不论所要遭遇的是什么，不论患难是多么的加重，我都必听天由命，并在主里而欢喜快乐。（RH.1886.12.21《论圣灵的恩赐》）"},{"t":4,"p":65,"c":"四月十九日 因我可能安慰别人"},{"t":7,"p":66,"c":"“愿颂赞归与我们的主耶稣基督的父上帝，就是发慈悲的父，赐各样安慰的上帝。我们在一切患难中，祂就安慰我们，叫我们能用上帝所赐的安慰去安慰那遭各样患难的人”（林后1:3,4）。"},{"t":7,"p":67,"c":"古代的先知曾传给教会丰富的安慰信息。以赛亚从上帝所领受的使命是：“你们要安慰、安慰我的百姓”（赛40:1）。祂必赐下奇妙的异象，连同这个使命，作为世世代代信徒的希望与喜乐。上帝各世代的儿女虽然被人所藐视，逼迫和遗弃，但他们却因祂可靠的应许而时常得到鼓励。他们凭着信心展望到祂将来为教会实现以下应许的时候：“我却使你变为永远的荣华，成为累代的喜乐”（赛60:15）。（PK 722）"},{"t":7,"p":68,"c":"我们不可因为在今生难免有失望及苦难，便自己哀恸忧伤。如果是出于上帝的美意，要我们经受磨炼，我们就当接受那十字架，饮那苦杯，并记得那拿杯到我们口边的乃是天父的手。我们在黑暗中也当信靠祂，象在白天信靠祂一样。我们岂可不相信祂必赏赐各样凡与我们有益之事物呢？“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们么”（罗8:32）？当我们记起髑髅地的十字架向我们所表现之爱时，纵使是在苦难的黑夜中，我们怎能不振起心意并扬起声来，发出感激的赞美呢？（5T 315）"},{"t":7,"p":69,"c":"“诸天哪，应当欢呼！大地啊，应当快乐！众山哪，应当发声歌唱！因为耶和华已经安慰祂的百姓，也要怜恤祂困苦之民”（赛49:13）。"},{"t":4,"p":69,"c":"四月二十日 因耶稣复活转忧为乐"},{"t":7,"p":70,"c":"“我实实在在的告诉你们，你们将要痛哭、哀号，世人倒要喜乐；你们将要忧愁，然而你们的忧愁要变为喜乐”（约16:20）。"},{"t":7,"p":71,"c":"及至门徒看见祂被卖被钉，他们就要哀恸禁食了。耶稣在楼上与门徒作最后的一次谈话时，对他们说：“等不多时，你们就不得见我，再等不多时，你们还要见我。……我实实在在地告诉你们，你们将要痛哭，哀号，世人倒要喜乐，你们将要忧愁，然而你们的忧愁，要变为喜乐”（约16:19、20）。"},{"t":7,"p":72,"c":"当基督从坟墓里出来时，他们的忧愁就要变为喜乐。基督升天之后，祂本身虽不在人世间，但祂仍藉着保惠师与他们同在。他们不必再忧伤度日了。撒但要他们忧伤，好给世人一种印象，觉得门徒是受骗失望了。但他们当凭着信心仰望天上的圣所，在那里有耶稣为他们服务。他们当打开心门，让耶稣的代表圣灵进来，在圣灵所发出的真光中得到喜乐。（DA 277）"},{"t":4,"p":72,"c":"四月二十一日 永恒的喜乐"},{"t":7,"p":73,"c":"“你们现在也是忧愁，但我要再见你们，你们的心就喜乐了；这喜乐也没有人能夺去”（约16:22）。"},{"t":7,"p":74,"c":"门徒们最后的希望似乎也破灭了。祂的许多信徒都目睹了祂受难和受死的情景，他们满心伤痛。（EW 177）"},{"t":7,"p":75,"c":"他们在失望的哭泣中度过了孤独的时辰。他们曾期望耶稣作一个现世的君王，但是他们的指望与祂一同死掉了。他们在悲痛和失望中，竟怀疑祂是不是欺骗了他们。就连祂的母亲也在相信祂是弥赛亚的信心上动摇了。（EW 179）"},{"t":7,"p":76,"c":"耶稣以胜利者的身份，从死里复活了。全体天军以严肃的敬畏观看这一幕景象。耶稣从坟墓里出来时，那些光明的天使都俯伏在地，向祂敬拜，并用胜利凯旋的诗歌欢迎祂。（EW 182）"},{"t":7,"p":77,"c":"耶稣与门徒同处四十天之久，祂向他们更充分地展示了上帝国度的实在，致使他们心中充满了欢喜快乐。（EW 189）"},{"t":7,"p":78,"c":"凡热心跟从祂的人都欢喜听聆祂的教训，热切地领受那从祂圣洁的嘴唇所说出来的每一句话。这时他们确知祂真是世界的救主了。……"},{"t":7,"p":79,"c":"耶稣告诉他们说：祂去原是为他们预备住处，还要再来接他们到祂那里去，使他们得以永远与祂同在，他们心中便因充满爱与分外的喜乐而再度感到温暖。（EW 190）"},{"t":4,"p":79,"c":"四月二十二日 在上帝引领我的时候"},{"t":7,"p":80,"c":"“那时，处女必欢乐跳舞；年少的、年老的，也必一同欢乐；因为我要使他们的悲哀变为欢喜，并要安慰他们，使他们的愁烦转为快乐”（耶31:13）。"},{"t":7,"p":81,"c":"“撒母耳将一块石头立在米斯巴和善的中间，给石头起名叫以便以谢，说：到如今耶和华都帮助我们”（撒上7:12） 。"},{"t":7,"p":82,"c":"我们来看看以往的纪念碑吧!让我们回想主曾如何安慰我们，拯救我们脱离毁灭者的手。我们不可忘记上帝向我们所显示的一切恩慈。祂曾擦去我们的眼泪，减轻我们的痛苦，消除我们的忧虑，驱散我们的惧怕，供给我们的需要，赐福给我们。这样，我们就会力上加力，去应付今后行程中所遇到的一切事。"},{"t":7,"p":83,"c":"我们不能只看到前面斗争中的新困难，却要视将来的事如同过去的事一样，且说：“到如今耶和华都帮助我们。”“你的日子如何，你的力量也如何”(申33:25)。一切试炼都不会过于我们所能承当的。既然如此，我们就应当担负起面前的工作，深信无论在什么情况下，主都会赐给我们力量去应付试炼。"},{"t":7,"p":84,"c":"不久，天国的门户将会敞开，迎接上帝的儿女。从荣耀大君的口中，将发出祝福的话，犹如最佳美的音乐一般，对他们说：“你们这蒙我父赐福的．可以承受那创世以来为你们所预备的国”(太25:24)。（SC 125）"},{"t":4,"p":84,"c":"四月二十三日 在我信靠祂的时候"},{"t":7,"p":85,"c":"“你已将我的哀哭变为跳舞，将我的麻衣脱去，给我披上喜乐”（诗30:11）。"},{"t":7,"p":86,"c":"世界上的一切物质，都不能医治一颗破碎的心，带来心灵的平安，消除挂虑，治好疾病。名声，天赋，才华，都不足以使忧愁的心快乐起来，或使浪费了的生命恢复过来。上帝的生命在人心里，是人唯一的希望。"},{"t":7,"p":87,"c":"基督浸透人全身的爱，是一种赐生命的能力。它给人体的每一重要部分——大脑，心脏，神经——带来医治之能。藉着这种能力，人的最高机能被激活了。它使人的心灵摆脱罪孽、悲伤、焦虑和忧愁等压垮生命力的重累。平静和安宁也就随之而来。它在人心中栽培人世上任何事物所无法摧毁的快乐——就是在圣灵里的快乐，赐健康和生命的快乐。（MH 115）"},{"t":7,"p":88,"c":"上帝的灵住在人的心里，就必改变人的整个生活。罪恶的思想丢开了，不良的行为抛弃了，仁爱、谦让、和平，代替了愤怒、嫉妒、分争，忧愁变成喜乐。人的脸上，反射出天上的光辉。没有人看到上帝为人卸下重担的手，也没有人见到从天庭降下的光芒。当人因着信投靠上帝之时，神恩天福就临到他了。（DA 173）"},{"t":4,"p":88,"c":"四月二十四日 在真正悔改的时候"},{"t":7,"p":89,"c":"“赐华冠与锡安悲哀的人，代替灰尘；喜乐油代替悲哀；赞美衣代替忧伤之灵；使他们称为‘公义树’，是耶和华所栽的，叫祂得荣耀”（赛61:3）。"},{"t":7,"p":90,"c":"我们既因罪忧愁，就当因作上帝儿女的宝贵权利而欢喜。"},{"t":7,"p":91,"c":"我们往往因自己不良的行为所生不愉快的后果而忧伤，但这并不算为悔改。真正为罪忧伤，乃是圣灵工作的结果。圣灵指出我们曾辜负了救主，使祂忧伤，因此我们的良心发现，便来到十字架下痛心悔改。我们每犯一次罪，基督就重新受一次创伤。我们既仰望自己所扎伤的主，就因那使祂受苦的罪而哀恸。这种哀恸必能使我们弃绝罪恶。……"},{"t":7,"p":92,"c":"悔罪之人的眼泪，无非是圣洁的阳光出现之前的雨点。这种忧伤乃是喜乐的先声，而这喜乐将在人心内成为活的泉源。“只要承认你的罪孽，就是你违背耶和华你的上帝。”“我必不怒目看你们，因为我是慈爱的，我必不永远存怒，这是耶和华说的”（耶3:13、12）。上帝已经命定要“赐华冠与锡安悲哀的人，代替灰尘，喜乐油代替悲哀，赞美衣代替忧伤之灵”（赛61:3）。（DA 300）"},{"t":4,"p":92,"c":"四月二十五日 我们已经得蒙预告有关试炼的事"},{"t":7,"p":93,"c":"“你们饥饿的人有福了；因为你们将要饱足。你们哀哭的人有福了；因为你们将要喜笑”（路6:21）。"},{"t":7,"p":94,"c":"耶稣说:“人若因我辱骂你们，逼迫你们，……应当欢喜快乐。”祂向听众指出那些奉主名说话的先知，作为“能受苦能忍耐的榜样”(雅5:10) 。亚当后裔中的第一个基督徒的亚伯为道而殉身。以诺与上帝同行，世人却不认识他。挪亚被人嘲笑为狂热分子与危言耸听者。“又有人忍受戏弄，鞭打，捆锁，监禁。”“又有人忍受严刑，不肯苟且得释放，为要得着更美的复活”(来11:36,35)。（MB 33）"},{"t":7,"p":95,"c":"要记得这个世界并非天国。基督曾说过：“在世上你们有苦难，但你们可以放心，我已经胜了世界”（约16:33）。……耶稣并未使你因遭遇艰难而感到惊愕。衪早已告诉过你关于这类的事，又告诉过你当考验来到的时候，不要沮丧，也不要压抑。但要仰望你的救赎主耶稣，也当欢喜快乐。（8T 128）"},{"t":4,"p":95,"c":"四月二十六日 上帝赐福并不加上忧虑"},{"t":7,"p":96,"c":"“耶和华所赐的福，使人富足，并不加上忧虑”（箴10:22）。"},{"t":7,"p":97,"c":"“祂使人贫穷，也使人富足；使人卑微，也使人高贵”（撒上2:7）。"},{"t":7,"p":98,"c":"兴盛之中总是有危险潜伏着的。历代以来，富足和尊荣总是附带着对于人类和对于心灵的祸患。我们最难保持平衡的，不是空的杯子，而是盛得满满的杯子。苦难和忧患固然使人悲愁；但最足以危害属灵生命的，却是属世的兴盛。一个人若不是经常顺服上帝的旨意，若不因真理而成圣，他的兴盛就一定会引起他属肉体的癖性，以致落到僭越自恃的地步。……"},{"t":7,"p":99,"c":"无论何时，人若放纵骄傲和野心，他的人生必要受亏损；因为骄傲的人既不觉得自己有需要，就关闭心门，不接纳上天所赐无穷的恩惠。那以自高自大为人生目的的人，必要发现自己缺乏上帝所赐的恩典，因为我们惟有藉着祂的丰盛，才能获得最可靠的财富和最令人满足的喜乐。那些奉献一切给基督而为祂服务的人，必要体验到以下的应许：“耶和华所赐的福，使人富足，并不加上忧虑”（箴10:22）。救主用祂的恩典温和地感化人心，从他们心中除去不安的情绪和不洁的奢望，变仇恨为仁爱，变疑惑为信任。当祂向人的心灵说：“来跟从我”的时候，世界迷人的蛊惑就此被打破了。人一听到祂的声音，心中所有贪图名利的精神就必烟消云散，他们就能摆脱一切的束缚，起来跟从祂了。（PK 60）"},{"t":4,"p":99,"c":"四月二十七日 苦难的报赏乃是义"},{"t":7,"p":100,"c":"“凡管教的事，当时不觉得快乐，反觉得愁苦；后来却为那经练过的人，结出平安的果子，就是义”（来12:11）。"},{"t":7,"p":101,"c":"基督徒所受的忧患，逆境及辱骂等苦难，都是上帝指定使糠秕与麦子分开的方法。我们的骄傲，自私，恶欲，及贪爱世俗欢乐之心都必须予以制服；因此上帝便打发苦难来试验我们，使我们知道在自己的品格中有这些弊病。我们应当靠着主的恩典及能力得胜，脱离世上从情欲来的败坏，与上帝的性情有分。"},{"t":7,"p":102,"c":"保罗说：“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的； 因为所见的是暂时的，所不见的是永远的”（林后4:17-18）。苦楚，艰难，试探，逆境，及各种的磨练，都是上帝的工匠，要修炼我们，圣化我们，并使我们配被收进天仓。（3T 115）"},{"t":7,"p":103,"c":"我们可爱的救主要在我们最需要的时候来援助我们。那走向天国的路因有了祂的足迹而成为神圣。一切伤害我们脚的荆棘也曾伤害祂的脚。我们蒙召去背负的每一个十字架，祂都已在我们前头背负过了。耶和华让斗争兴起，为要预备人心得享平安。（GC 633）"},{"t":4,"p":103,"c":"四月二十八日 分享基督的荣耀"},{"t":7,"p":104,"c":"“亲爱的弟兄啊，有火炼的试验临到你们，不要以为奇怪（似乎是遭遇非常的事）倒要欢喜；因为你们是与基督一同受苦，使你们在祂荣耀显现的时候，也可以欢喜快乐”（彼前4:12,13）。"},{"t":7,"p":105,"c":"不论被人称赞或责骂，总要跟随救主；要以背主基督的十字架为完全的喜乐，和神圣的光荣。耶稣爱你，并为你舍命。（2T.237）"},{"t":7,"p":106,"c":"天上的至尊，荣耀的王，竟撇下祂的丰富、光辉、尊贵和荣耀，而且，为了拯救罪人，不惜屈尊降卑，甘愿度卑微、贫穷，与羞辱的人生；“祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难”（来12:2）。唉，我们的主既已给我们留下这种榜样，为什么我们对于试炼与责骂，羞辱与苦难还这么敏感呢？是谁想进来享受他主人的快乐，却不愿分担祂的痛苦呢？什么！作仆人的竟不愿担负主人毫不自私地为他所承担的谦卑、羞耻和责骂！作仆人的对于他能最终藉以获得极重无比永远的奖赏，有利于他自己永远幸福的一种谦卑牺牲的生活，竟然畏缩不前，望而却步！我由衷的话语乃是：我愿与基督一同受苦，以便最后和祂同得荣耀。（2T.490）"},{"t":4,"p":106,"c":"四月二十九日 得着救恩"},{"t":7,"p":107,"c":"“你们这因信蒙上帝能力保守的人，必能得着所预备，到末世要显现的救恩。因此，你们是大有喜乐；但如今，在百般的试炼中暂时忧愁”（彼前1:5,6）。"},{"t":7,"p":108,"c":"在今生我们必要遇到火炼的试验，作重大的牺牲，但可获得基督的平安为赏赐。克己牺牲及为基督受苦之事，一向是如此的微少，以致十字架几乎完全被人忘记了。我们若果要胜利地与祂同坐在祂的宝座上，就必须与祂同受苦难。何时我们仍然选取放纵自我的安逸道路，惧怕克己自制，我们的信心就永不得坚定，既不能明白耶稣的平安，也不自觉胜利的快乐。那身穿白衣，站在上帝与羔羊宝座前极尊贵的得救群众，因为曾亲身经历的大患难，所以知道争斗胜利的经过。（5T 215）"},{"t":7,"p":109,"c":"“因此，你们是大有喜乐，但如今，在百般的试炼中暂时忧愁。叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞，荣耀，尊贵。你们虽然没有见过祂，却是爱祂。如今虽不得看见，却因信祂就有说不出来，满有荣光的大喜乐。并且得着你们信心的果效，就是灵魂的救恩”（彼前1:6-9）。"},{"t":4,"p":109,"c":"四月三十日 在天上的赏赐"},{"t":7,"p":110,"c":"“人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了！应当欢喜快乐，因为你们在天上的赏赐是大的。在你们以前的先知，人也是这样逼迫他们”（太5:11,12）。"},{"t":7,"p":111,"c":"那些在逼迫和凌辱中为基督作见证的人，“在天上的赏赐是大的。”正当百姓寻求属世的利益时，耶稣却向他们指出了天上的赏赐。但祂并没有把这种赏赐完全放在来生。赏赐是从今世开始的。上帝古时向亚伯拉罕显现，说:“我是你的盾牌。必大大的赏赐你”(创15:1) 。这是所有跟从基督之人的赏赐。耶和华以马内利，“所积蓄的一切智慧知识，都在祂里面藏着。”“上帝本性一切的丰盛，都有形有体地居住在基督里面”(西2:3,9)。当我们的心门逐渐敞开接受祂的性情时，我们就会理解祂，认识祂，得到祂。我们要认识祂的慈爱和权能，享受基督那测不透的丰富，并越来越多地体验“基督的爱是何等长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”(弗3:18,19)。“这是耶和华仆人的产业，是他们从我所得的义，这是耶和华说的”(赛54:17)。"},{"t":7,"p":112,"c":"保罗和西拉半夜在腓立比监狱里祷告赞美上帝时，心中所充满的，就是这种喜乐。基督在他们身旁。祂临格的光辉带着天上的荣耀，照亮了幽暗的牢狱。后来保罗在罗马看到福音传开了，就不在意自己所戴的镣铐了。他写道:“为此我就欢喜，并且还要欢喜”(腓1:18)。保罗在写给遭受逼迫的腓立比教会的信中，回应了基督山上的教训:“你们要靠主常常喜乐，我再说你们要喜乐”(腓4:4)。（MB 34、35）"}]},{"n":"五月 知足常乐","ps":[{"t":2,"p":0,"c":"五月　知足常乐"},{"t":4,"p":0,"c":"五月一日 应当放心，因祂赦免了我的罪"},{"t":7,"p":1,"c":"“有人用褥子抬着一个瘫子到耶稣跟前来。耶稣见他们的信心，就对瘫子说：“小子，放心吧！你的罪赦了”（太9:2）。"},{"t":7,"p":2,"c":"这个瘫子……已失去了一切复原的希望。他的疾病乃是自己一生犯罪的结果，又因为心里悔恨，所以痛苦愈深。……他最大的心愿就是解脱罪的重担。他希望看见耶稣，得到赦罪和与上天和好的保证。那么，上帝的旨意不论要他生还是死，他都甘心乐意的。"},{"t":7,"p":3,"c":"他央求朋友把他用床抬到耶稣面前，蒙他们慨然允诺。但是救主所在之处，连房子四围都挤满了人，以致这个病人和他的朋友，不要说不能走近耶稣。……"},{"t":7,"p":4,"c":"抬瘫子的人，一再努力想从人丛中挤进去，但是徒劳无功。那病人也左顾右盼地表现一种难言的痛苦。现在，所盼望的帮助就在眼前，他怎能放弃希望呢？于是他请朋友把他抬到房顶上，将房顶拆开，将他缒到耶稣面前。"},{"t":7,"p":5,"c":"救主的讲论被打断了。于是祂俯视瘫子忧伤的容貌，看着他眼中恳请的神情。祂很清楚这个被罪压害之人心中有什么愿望。他还在家里的时候，救主已感动了他的心。……现在吸引他来的，也正是耶稣自己。于是救主用音乐般的声音对他说：“小子，放心吧，你的罪赦了”（太9:2）。"},{"t":7,"p":6,"c":"罪的重担从病人的心头卸掉了。他不再疑惑。……绝望变为希望，浓重的黑暗变为喜乐。他肉身的痛苦都消散了，全身起了变化。他也不再要求什么，只是默然地静躺着，高兴得说不出话来。（MH 76"},{"t":4,"p":6,"c":"五月二日 因我为祂作见证"},{"t":7,"p":7,"c":"“当夜，主站在保罗旁边说：‘放心吧，你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证”（徒23:11）。"},{"t":7,"p":8,"c":"上帝的子民乃是祂在地上的代表。祂的旨意是要他们在这世界道德的黑暗中作祂的光。他们散居在全地各城镇乡村中，作为上帝的见证人，作为福音的媒介，藉以把祂旨意的知识和祂恩典的奇妙传给不信的世人。祂的计划是要一切分享伟大救恩的人都为祂作传道的工作。基督徒的虔诚乃是世人用来批判福音的根据。坚忍地承当种种试炼，感激地接受各样福分，以及日常生活上所显出的温柔，慈祥，怜悯和仁爱，乃是基督徒的人格向世人照耀出来的光辉，与世人的私心所发生的黑暗正相对照。（PP 133，134）"},{"t":7,"p":9,"c":"我们的本分乃是要在荣耀上帝的事上格外热心，并且不要产生恶名，甚至因为面带愁容或出言失检，以致使人以为上帝所定的规条，好像是限制我们自由的。即使在这充满悲伤，失意，和罪恶的世界中，主还是甚愿我们欢喜快乐，并因衪的能力而刚强壮胆。我们整个作人的特权，乃是要在各方面为主作确实的见证。无论是在外貌，性情，言语和品格上，我们都要证明为上帝服务是好的。（6T 365）"},{"t":4,"p":9,"c":"五月三日 因上帝信守祂的应许"},{"t":7,"p":10,"c":"“所以众位可以放心，我信上帝祂怎样对我说，事情也要怎样成就”（徒27:25）。"},{"t":7,"p":11,"c":"有些人时常忧虑，自寻烦恼。……他们老是想到他们所害怕遇到的不愉快。有些困难可能确实存在。这些困难虽小，却使他们看不到大量需要感恩的事。他们所遇到的困难，没有使他们亲近那唯一的救助之源上帝，反而引起他们的不安和埋怨，而与上帝隔绝了。"},{"t":7,"p":12,"c":"我们这样不信是合理的吗?我们为什么要忘恩负义，怀疑不信呢?耶稣是我们的良友。全天庭都关怀着我们的福利。我们不要因日常生活中的烦恼和忧愁而心意烦乱，满脸愁容。我们如果这样，就总会有一些事使我们烦恼和作难的。我们不要过于忧愁，因为忧虑只能使我们烦恼伤心，并不能帮助我们忍受试炼。"},{"t":7,"p":13,"c":"在你的事业中，或许会遇到烦心的事。你的前途或许愈显暗淡。你也许面临着损失的威胁。但你不要灰心。要把你的忧虑交托上帝，心里要安宁愉快，求上帝赐智慧，谨慎地处理你的事务，避免损失和不幸。要尽自己的力量争取良好的结果。耶稣固然已应许要帮助我们，但祂没有排除我们个人的努力。只要你依靠我们的帮助者，同时又尽到自己的努力，你就能愉快地接受事情的后果。（SC 122）"},{"t":4,"p":13,"c":"五月四日 从上帝所领受的福乐永不断绝"},{"t":7,"p":14,"c":"“你使我心里快乐，胜过那丰收五谷新酒的人”（诗4:7）。"},{"t":7,"p":15,"c":"基督徒不应过分信赖某种愉快的感觉，或估之过高。这些感情作用往往不是真确的向导。每位基督徒当研究怎样在正义原理上事奉上帝，而不应被感情冲动所支配。果能这样行，信心就可被操练运用而增加了。（1T 161）"},{"t":7,"p":16,"c":"感觉不是信心；这完全是两回事。信心是我们要运用的，但愉快的感觉和祝福却是上帝要赐予的。（EW 72）"},{"t":7,"p":17,"c":"基督徒若过一种谦卑，克己牺牲的生活，结果就要得到主内的平安与喜乐。（1T 161）"},{"t":7,"p":18,"c":"来自世俗源头的快乐，就和我们的环境一样，是变幻无定的。但基督的平安却是恒久常存的。它不取决于生活的环境，属世财物，属世朋友的多少。基督是活水的泉源。从祂那里来的快乐是永不止息的。（MB 16）"},{"t":4,"p":18,"c":"五月五日 与上帝交往导致喜乐"},{"t":7,"p":19,"c":"“我将耶和华常摆在我面前；因祂在我右边，我便不至摇动。因此我的心欢喜，我的灵快乐！我的肉身也要安然居住”（诗16:8,9）。"},{"t":7,"p":20,"c":"我们如果经常纪念主，向祂献上衷心的感谢和赞美，我们的宗教生活就会生机蓬勃。我们的祷告会采取与上帝谈话的方式，就像是与一位朋友谈心一样。祂要亲自把祂的奥秘告诉我们。我们就会经常获得与耶稣同在的甜蜜而愉快的感觉。祂要经常来与我们交往，就像祂与以诺交往一样，使我们心中火热。基督徒何时的确有了这种经验，就能在生活中表现出一种简朴，谦虚，温柔和谦卑的心。凡与他交往的人都能看出，他是跟过耶稣并向祂学过的。（COL 129）"},{"t":7,"p":21,"c":"基督的宗教要在接受的人身上表显出一种活泼广泛的原则，生机盎然的属灵能力，和永褒青春的朝气，活力和快乐。人心接受了上帝的圣言，就不会像易于干涸的水潭和破裂漏水的池子，而要像山间的溪流，来自永不枯竭的泉源，其清凉晶莹的活水穿行于岩石之间，使疲乏干渴，背负重担的人得到振奋。（COL 130）"},{"t":4,"p":21,"c":"五月六日 因救恩而欢喜"},{"t":7,"p":22,"c":"“愿一切寻求祢的，因祢高兴欢喜；愿那些喜爱祢救恩的，常说：‘当尊耶和华为大’”（诗40:16）！"},{"t":7,"p":23,"c":"人如果不与上帝联合，就得不到快乐。堕落的人类应当明白，我们的天父若不以祂的慈爱拥抱悔改的罪人，使他们藉着上帝无瑕疵羔羊的功劳得到改变，祂的心意就得不到满足。……"},{"t":7,"p":24,"c":"耶稣基督取了人性，用祂人性的膀臂拥抱人类，同时又用祂神性的膀臂握住无穷上帝的宝座。祂在天地之间树起了祂的十字架，说：“我若从地上被举起来，就要吸引万人来归我。”十字架要成为吸引力的中心。"},{"t":7,"p":25,"c":"十字架要对世人说话，吸引他们越过罪恶所造成的鸿沟，把有限的世人与无限的上帝联合起来。……凡罪蒙赦免而爱耶稣的人，必要与祂合而为一。他们要负基督的轭。这轭不是要困累他们，使他们的宗教生活劳碌不堪。基督的轭要使基督徒的人生成为快乐的人生。基督徒想到上帝赐下祂的独生子为世人舍命，“叫一切信祂的，不致灭亡，反得永生”，就当欢喜快乐。（MYP.137、 138）"},{"t":4,"p":25,"c":"五月七日 正当的行为可使心喜乐"},{"t":7,"p":26,"c":"“散布亮光是为义人，预备喜乐是为正直人”（诗97:11）。"},{"t":7,"p":27,"c":"公义根植于敬虔。任何人若离开对上帝的信心，不再与祂保持生命的联络，就不再是公义的了。正如田间的花儿植根于土壤，接受空气、甘露、雨水和阳光，我们也要向上帝领受心灵的一切需要。（7T 194）"},{"t":7,"p":28,"c":"义不是藉着痛苦的挣扎，烦重的劳动，或献上供物和祭牲而获得的。它是白白赐给每一个饥渴慕义之人的。（MB 18）"},{"t":7,"p":29,"c":"义就是爱。爱就是上帝的光和生命。上帝的义已经体现在基督身上。我们接受基督，就接受了义。（MB 18）"},{"t":7,"p":30,"c":"许多人……在自己与基督之间筑起了隔墙，使祂的爱不能流入他们心中，以致他们抱怨自己没有看见公义的日头。他们要忘记自己，为耶稣而活，天上的光就会给他们的心带来喜乐。（CT 232）。"},{"t":4,"p":30,"c":"五月八日 因有上帝的引导而欢喜"},{"t":7,"p":31,"c":"“祂带领百姓欢乐而出，带领选民欢呼前往。……好使他们遵祂的律例，守祂的律法。你们要赞美耶和华”（诗105:43,45）。"},{"t":7,"p":32,"c":"上帝赐予以色列人种种便利与特权，使他们能荣耀祂的名并造福周围的列国。他们如果愿意行走在顺从的道路上，祂就应许使他们“得称赞、美名、尊荣，超乎祂所造的万民之上。”祂说：“天下万民见你归在耶和华的名下，就要惧怕你。”听见这一切律例的各国人民都要说：“这大国的人真是有智慧，有聪明”（申26:19；28:10；4:6）。（Ed 40）"},{"t":7,"p":33,"c":"圣经劝勉我们：“你们要追念往日”（来10:32）。……主对衪现代的子民，还是一位施行奇事的上帝。（6T 364）"},{"t":7,"p":34,"c":"衪曾为祂的选民行过那原应使人人心存感谢的事，然而所献给祂的颂赞竟如此地少，令衪心中忧伤。衪极愿衪的子民有更热烈的表示，以显明他们知道他们有欢欣喜乐的理由。（6T 364）"},{"t":4,"p":34,"c":"五月九日 祂切望使祂的儿女快乐"},{"t":7,"p":35,"c":"“然而为自己未尝不显出证据来，就如常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐”（徒14:17）。"},{"t":7,"p":36,"c":"自然界向我们证明有一位能力无边、伟大良善、怜悯仁爱的主造了这世界，把生命和快乐充满其间。……在大地、在海洋、在太空，万物奇光异彩，千变万化，争艳斗美，我们可以从中瞻仰上帝的荣耀。永久的高山述说祂的权能，树木挥动翠绿的繁枝，百花披着艳丽的新装，都在指出创造它们的主。褐色的大地铺上嫩绿的草坪，说明上帝对他最小的创造物所有的关怀。……万物都证明祂的温慈和父亲般的照顾，证明祂希望祂的儿女得到幸福。（MH 411，412）"},{"t":7,"p":37,"c":"寒暑，稼穑和昼夜藉着祂的能力周而复始，依次更迭。植物藉着祂的话语繁茂，发叶，开花。我们所拥有每一样美好的事物，每一缕阳光，每一滴甘霖，每一口食物和每一刻生命，都是爱的恩赐。（MB 74）"},{"t":4,"p":37,"c":"五月十日 当在讲说良言时满心欢乐"},{"t":7,"p":38,"c":"“人心忧虑，屈而不伸；一句良言，使心欢乐”（箴12:25）。"},{"t":7,"p":39,"c":"我们且莫将一切不快乐的影像──罪恶，败坏，失望，撒但权力的凭据等等──挂在我们记忆厅堂的墙上，谈论它，为它而哀恸，以致我们的心灵上充满了沮丧与失望。……"},{"t":7,"p":40,"c":"感谢上帝，祂赐给我们许多更光明更乐观的景象。但愿我们将祂爱的保证收集起来，视为珍贵的宝物，好时常不断地观赏。上帝圣子离开父的宝座，人性披盖了神性，为要救人类脱离撒但的权势；祂为我们战胜，向人类敞开天门，使人的眼光能见到上帝显露其荣耀的宫室；把犯罪的人类从被罪所投陷的毁灭深坑中救拔出来，使与无穷的上帝再有联络，并在因信救赎主而忍受了上帝的试炼之后，得以披上基督之义，并被举到祂的宝座之前──这些都是上帝要我们赏心乐意之美丽图景。（5T744、 745）"},{"t":4,"p":40,"c":"五月十一日 敬虔为心满意足的必要条件"},{"t":7,"p":41,"c":"“敬虔加上知足的心，便是大利了”（提前6:6）。"},{"t":7,"p":42,"c":"信靠上帝的爱，并信靠祂能使万事互相效力，这种信心足以减轻人烦恼和挂虑的重担，使人无论在顺境或逆境之中，都可以充满喜乐和知足的心。真宗教能直接使人增进健康，延长寿命，并提高我们对于它一切福惠的享受。它能为人开启一个永不枯竭的幸福之源。惟愿一切还没有拣选基督的人，能看明祂有一种比他们自己追求的事远为优越的福惠要赐给他们。人的所想所为若违反上帝的旨意，那么这人所给予自己的损伤和残害乃是最大的。（PP 600）"},{"t":7,"p":43,"c":"我们若要幸福快乐，就必须力求达到基督所显示的品格。基督的一个显著特点，就是祂的克已和仁慈。祂来并不是要求祂自己的益处。祂周流四方行善事，以此作为祂的饮食。我们可以藉着效法救主的榜样与祂有圣洁的交往；也可藉着每日努力效法祂的品格，追随祂的模范，成为世界的福气，也为自己获得今世的满足和来生永恒的赏赐。（4T 227）"},{"t":4,"p":43,"c":"五月十二日 属世的财富并非必要"},{"t":7,"p":44,"c":"“只要有衣有食，就当知足”（提前6:8）。"},{"t":7,"p":45,"c":"他们既热中于发财，就把永远的利益忽略了。他们被撒但弄瞎了心眼，自以为想发财是为了良善的目的；他们损害了自己的良心，欺骗自己，不断地贪求财富。这种人背离了真道，用许多愁苦把自己刺透了。他们牺牲了自己高尚的原则，为财富放弃了自己的信仰。即或他们在得财的目的上没有失望，也会在财富所带来的快乐上失望。……"},{"t":7,"p":46,"c":"使徒保罗说明了财富的唯一真用途，并且吩咐提摩太嘱咐富人要行善，在好事上富足，甘心施舍，乐意供给人；因为这样他们就是在为自己积成美好的根基，预备将来（见提前6：18）。……敬虔加上知足的心便是大利了（提前6：6）。这是幸福的真正秘诀，也是灵魂和身体的真正兴盛。（1T 541、542）"},{"t":4,"p":46,"c":"五月十三日 在我的现况中可能获得满足"},{"t":7,"p":47,"c":"“我并不是因缺乏说这话，我无论在什么景况，都可以知足；这是我已经学会了”（腓4:11）。"},{"t":7,"p":48,"c":"但愿我们不要过多满足心中的欲望，……同时却没有上帝所视为比宝石更可贵的长久温柔安静的心。……欣然忍受一切困难，胜过失去平安与满足。（4T 622）"},{"t":7,"p":49,"c":"有些人是不安分的，要是他们到一个新的地方去生活，就会仍不满意，因为他们心中有不满的精神，而改变地方并不带来内心的改变。他们的品格没有被基督的灵炼净高尚。他们需要学会知足。（FE 495）"},{"t":7,"p":50,"c":"凡从生命泉源取饮的人，决不会像世俗的人一样，渴望改换口味，以求快活。由于他们每日将困难和重担，放在耶稣脚前，从他们的态度和品格上，必能看出那从耶稣身上得来的安息、平安和喜乐。他们必证明在顺从和责任的道路上，有着满足和恒久的喜乐。（4T 432）"},{"t":4,"p":50,"c":"五月十四日 对上帝的爱取代对财富的爱"},{"t":7,"p":51,"c":"“又有兵丁向他说：‘我们当作什么呢？’约翰说：‘不要以强暴待人，不要讹诈人；自己有钱粮就当知足”（路3:14）。"},{"t":7,"p":52,"c":"自私贪财的人活着，只为自己争取今生的财富，荣誉和享乐，而没有考虑永恒的世界。（COL 101）"},{"t":7,"p":53,"c":"人们若爱自己的财富过于爱同胞，过于爱上帝或圣经的真理，他们的心若是在自己的财宝上，就不能拥有永生。……象圣经中的那个青年人一样，许多人忧忧愁愁地走了，因为他们不能既拥有自己的财富又有财宝在天上。他们不可兼得二者；于是他们就冒险丧失永生而保有属世的财产。……"},{"t":7,"p":54,"c":"爱耶稣和爱钱财，是不能同住于一个心内的。只要上帝的爱能超过爱财的心，那人便会脱离他的财富，而把情意转移向上帝。藉着爱，他就会被引领去服侍上帝圣工的需要。他最大的喜乐，就是能正确地处理上帝的资产。（1T 172）"},{"t":4,"p":54,"c":"五月十五日 给知足之人的应许"},{"t":7,"p":55,"c":"“你们存心不可贪爱钱财；要以自己所有的为足；因为主曾说：‘我总不撇下你，也不丢弃你’”（来13:5）。"},{"t":7,"p":56,"c":"当培养知足常乐的精神。（2T.434）"},{"t":7,"p":57,"c":"“要以自己所有的为足”（来13:5）。"},{"t":7,"p":58,"c":"世上充斥着不满的精神，他们忽视力所能及的快乐和福气，不断寻求他们实现不了的幸福和满足。他们经常紧张地期待某种遥远的比他们所拥有的更好的东西，而且总是处于一种失望状态。（2T.640）"},{"t":7,"p":59,"c":"他们没有上帝，也没有指望，如同灵魂之锚，抛入幔内，又坚固又牢靠。凡存此指望的人，就必洁净自己，象祂洁净一样。这等人摆脱了不安的渴望和不平不满的欲念。他们不作杞人之忧，庸人自扰。但我们看到许多人过早有了艰难时期，处处表现出忧虑。他们似乎没有任何慰藉，时刻担心大祸临头。"},{"t":7,"p":60,"c":"这等人乃是羞辱上帝，使基督的宗教名誉扫地。他们没有真心爱上帝。……他们的爱情是病态的。虚浮的娱乐决不能纠正这种人的思想。他们需要的是上帝的灵改变人心的能力，才能幸福快乐。（1T 566）"},{"t":4,"p":60,"c":"五月十六日 自私自利产生不满"},{"t":7,"p":61,"c":"“因为人的嫉恨成了烈怒；报仇的时候决不留情。什么赎价，他都不顾；你虽送许多礼物，他也不肯干休”（箴6:34,35）。"},{"t":7,"p":62,"c":"与上帝和谐的心是超升于今生的烦恼与试炼之上的。那没有基督的平安在心中的，就不快乐，且充满了不满；……自私的生活就是邪恶的生活。……撒但所鼓动的狂烈的情欲乃是一个苦毒之泉，长流苦毒之水，毒害他人的生命。（5T 488）"},{"t":7,"p":63,"c":"那些屈服于撒但权势的人从中得不到任何幸福。他们决得不到满足或安宁。他们不满意，爱抱怨，急躁易怒，不感恩而且桀骜不驯。（4T 207）"},{"t":7,"p":64,"c":"属世之人的主义，就是竭尽一切可能求取今生易坏之物。自私的贪得之念乃是他们生活的基本原则。然而那纯全的喜乐既非得自财富，也不在作无声餍之求的贪婪之中，而是在以知足为主，并以自我牺牲之爱为主要原则的生活中，目前正有成千上万的人在度着放纵的生活，心中充满着怨愤。他们乃是徒然以放纵来满足心愿之自私与不满的牺牲品。他们忧形于色，面露愁容，背后是一片荒漠，因为他们的行为并没有结出善事的果子来。（3T）"},{"t":4,"p":64,"c":"五月十七日 从上天所命定的境遇上得到满足"},{"t":7,"p":65,"c":"“你为自己图谋大事么？不要图谋；我必使灾祸临凡有血气的；但你无论往那里去，我必使你以自己的命为掠物；这是耶和华说的”（耶45:5）。"},{"t":7,"p":66,"c":"又宽又深的河流，为各国提供了交通旅行的通道，被视为具有普世的价值。但那些合成大川的涓涓细流又如何呢？没有它们，江河就不存在了。江河之所以存在，全赖于它们。照样，那些蒙召领导大工的人受到尊荣，似乎事业的成功全靠他们；殊不知成功需要无数卑微工人的忠诚合作。这些工人是不为世人所知的。世上多数劳苦大众，工作无人表扬，辛劳无人赏识。在这种情况下，许多人心怀不满，觉得一生都虚度了。但那涓涓溪流无声无息地带着健康、肥力与美丽，穿过丛林和草原，其功能与宽阔的江河相同。在供应江河的同时，它帮助成就了江河自己永远不能成就的事。"},{"t":7,"p":67,"c":"这是许多人所需要的教训。人们太崇拜才干，太贪恋地位了。太多的人如果不被承认为领袖就不愿意做事情，如果得不到称赞就不肯工作。我们所需要学习的，就是尽量利用自己的才干和机会，对上天所给予我们的境遇心满意足。（Ed 116、117）"},{"t":4,"p":67,"c":"五月十八日 心中欢畅每日得享上帝的盛筵"},{"t":7,"p":68,"c":"“困苦人的日子，都是愁苦；心中欢畅的，常享丰筵”（箴15:15）。"},{"t":7,"p":69,"c":"我们可以每天饱享美食，因为上帝能向我们敞开全天庭的宝藏。（TM 119）"},{"t":7,"p":70,"c":"世界上没有人能满足心灵的饥渴。但耶稣说:…… “我就是生命的粮；到我这里来的，必定不饿；信我的，永远不渴”(启3:20；约6:35)。（MB 18）"},{"t":7,"p":71,"c":"基督与心灵的关系，必须像食物与身体的关系一样。如果我们不吃食物，不使它成为我们的一部分，食物对我们就没有益处。照样，我们若不认识基督为我们个人的救主，祂对我们也就没有帮助。徒具理论的知识对我们是没有益处的。我们必须“吃祂的肉，”接受祂进入心中，使祂的生命成为我们的生命。我们必须被祂的爱和祂的恩典所同化。（DA 389）"},{"t":7,"p":72,"c":"凡为教会肢体的都当记得，单有名字登记在教会的薄册上，并不足以救自己，他们必须证明自己乃是上帝所喜悦的无愧的工人。要天天依照基督的指导，建造自己的品格。也要不断运用在衪里面的信心。这样他们才能在基督里生长，满有男女长成的身量，而为康健，快乐，并具感恩之心的基督徒，并蒙上帝的引导，达到越来越光明的地步。（9T 48）"},{"t":4,"p":72,"c":"五月十九日 具有助益与治疗之功"},{"t":7,"p":73,"c":"“喜乐的心乃是良药；忧伤的灵使骨枯干”（箴17:22）。"},{"t":7,"p":74,"c":"精神和身体是密切相关，相互依存，相互影响的。精神对于人身体健康的影响，远远超过许多人的认识。人所患的疾病，有许多是因精神忧郁造成的。忧伤、焦虑、不满、悔恨、内疚、疑虑，都会摧毁人的生命力，招致败坏与死亡。……"},{"t":7,"p":75,"c":"勇敢、希望、信心、同情、仁爱，会促进健康、延长寿命。知足的心理，愉快的精神，会带来身体的健康和心灵的力量。“喜乐的心，乃是良药”（箴17:22）。（MH 241）"},{"t":7,"p":76,"c":"基督是生命的泉源。许多人所需要的，是更清楚地认识祂。要仁慈、耐心、诚恳地教导他们怎样全身投靠上天的医治功能。上帝之爱的阳光一旦照亮人黑暗的心房，惆怅和烦恼就会结束；满足的喜乐会给心灵带来活力，给身体带来健康和力量。（MH 247）"},{"t":4,"p":76,"c":"五月二十日 为基督徒美德之一"},{"t":7,"p":77,"c":"“我就称赞快乐，原来人在日光之下，莫强如吃喝快乐；因为他在日光之下，上帝赐他一生的年日，要从劳碌中时常享受所得的”（传8:15）。"},{"t":7,"p":78,"c":"一些人保持着冷淡可畏的矜持，一种钢铁般的尊严，使他们影响所及的人反感。这种精神是传染性的；造成一种摧毁人良善的愿望和决心的气氛；阻止人的同情心、诚心和爱心的自然流露；在其影响下，人们变得拘谨，他们的社交和慷慨的属性因缺乏运用而受损。不仅属灵的健康受了影响，身体的健康也因这种不自然的抑郁受到了损害。（4T 63）"},{"t":7,"p":79,"c":"你有本分要尽，是要使你自己愉快的，也培养你慷慨无私的情怀，直到使你周围的人快乐成为你最大的乐趣。……你们二人都需要软化自己的心，且被基督的灵充满，以便你们生活在快乐仁爱的气氛中，也帮助你们周围的人健康幸福。你们以为快乐与基督的宗教不符。这是一个错误。我们可以拥有真基督徒的尊严，同时有愉快和令人愉快的行为举止。快活而不轻浮乃是基督徒的美德之一。（4T 62）"},{"t":4,"p":79,"c":"五月二十一日 可在上帝的子民中发现"},{"t":7,"p":80,"c":"“必有感谢和欢乐的声音，从其中发出；我要使他们增多，不致减少；使他们尊荣，不致卑微”（耶30:19）。"},{"t":7,"p":81,"c":"有许多自称为基督徒的人却并没有正确地表达基督教的信仰。他们看起来愁云满面，时常诉说自己作基督徒所付出的重大牺牲。他们以自己的榜样与言论，向那些未曾接纳基督的人表明，他们必须放弃每样使生活愉快的事。他们在有福的基督徒盼望上投下阴影，给人留下的印象是：上帝的要求对于甘心顺从的人，乃是一个重担；一切会给人带来的快乐事，都必须牺牲。……这班自认为基督徒的人没有真正的信仰。（MYP 363）"},{"t":7,"p":82,"c":"顺从救主，并不减除我们今生的真幸福与快乐。（3T 374）"},{"t":7,"p":83,"c":"基督不论要我们放弃什么，祂总是赐下更好的东西来代替。……人一旦注视祂，生活就有了中心。……责任变为欢悦，牺牲变为快乐。尊荣基督，效法祂的榜样，为祂作工，成了人生的最高愿望和最大喜乐。（Ed 296）"},{"t":4,"p":83,"c":"五月二十二日 得蒙上帝的喜悦"},{"t":7,"p":84,"c":"“上帝必不丢弃完全人，也不扶助邪恶人。祂还要以喜笑充满你的口，以欢呼充满你的嘴”（伯8:20,21）。"},{"t":7,"p":85,"c":"在真正的基督徒身上，总是能够找到一种明显的欢乐，一种对上帝神圣愉快的信赖，一种藉着顺从祂的天意而得以振奋的精神。（3T 377）"},{"t":7,"p":86,"c":"基督说过：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。我们不要藉着穿麻衣，苦待己身，或不吃健康有营养的食物来自己制造十字架。我们不要把自己关在修道院里，远离世人，不向我们的同胞行任何善事，以为这就是基督的十字架；上帝也不要我们不必要地损害自己的健康和生命，或悲哀地过基督徒的生活，以为愉快、满足、幸福和喜乐乃是罪恶。这些都是自造的十字架，而不是基督的十字架。（4T 626）"},{"t":7,"p":87,"c":"那些闷郁忧伤，忿忿不平的基督徒，是在向别人误表上帝的品德和基督徒的生活。他们使人觉得上帝不喜欢祂的儿女幸福，从而对我们的天父作了假见证。（SC 116）"},{"t":4,"p":87,"c":"五月二十三日 在有浪子回头时欢喜快乐"},{"t":7,"p":88,"c":"“父亲却吩咐仆人说：‘把那上好的袍子快拿出来给他穿；把戒指戴在他指头上；把鞋穿在他脚上；把那肥牛犊牵来宰了，我们可以吃喝快乐”（路15:22,23）。"},{"t":7,"p":89,"c":"这个轻浮的青年人在离开父家的时候，根本没有想到父亲心中的伤痛和牵挂。当他与放荡的朋友寻欢作乐的时候，也没有想到笼罩在他家中的阴影。现在当他拖着疲惫痛苦的脚步，踏上归途的时候，他也不知道有一位正在等候他回来呢？他“相离还远”，父亲就认出他来了。爱的眼光是很锐利的。虽然受到罪恶多年的毁损，也不能把儿子变得连父亲也认不出来。父亲“动了慈心，跑去抱着他的脖颈，”长久地紧紧拥抱他。"},{"t":7,"p":90,"c":"父亲不愿让人看不起他儿子狼狈的样子，就把自己身上宽厚的外袍脱下来，披在儿子瘦弱的身上。……父亲把他搂在的身旁，带回家，根本没有让他作仆人。他依然是儿子，可以享受家里最好的东西。男女仆人也要伺候他。（COL 203）"},{"t":7,"p":91,"c":"父亲对仆人说：“把那上好的袍子快拿出来给他穿；把戒指戴在他指头上；把鞋穿在他脚上；把那肥牛犊牵来宰了，我们可以吃喝快乐；因为我这个儿子，是死而复活，失而又得的。他们就快乐起来。”（COL 204）"},{"t":4,"p":91,"c":"五月二十四日 与人同乐"},{"t":7,"p":92,"c":"“‘我这个儿子是死而复活，失而又得的。’他们就快乐起来”（路15:24）。"},{"t":7,"p":93,"c":"浪子在年幼无知的时候，总以为父亲严厉苛刻的。现在他对父亲的看法完全变了。那些受撒但欺骗的人，也以为上帝是严厉刻薄的。……律法在他们看来，是对人类自由的限制，是他们所乐于摆脱的重担。但是人的眼睛如果因基督的爱而开启，就会看见上帝是满有怜悯的。祂并不像一个暴虐残忍的君王，却像一个渴望怀抱悔改浪子的父亲。罪人可以和诗人同说：“父亲怎样怜悯他的儿女，耶和华也怎样怜恤敬畏祂的人”（诗103：17）。（COL 204）"},{"t":7,"p":94,"c":"祂能够察觉人心中寻求祂的最初愿望。人所献上的每一句祈祷，不论多么含糊其辞，人所流出的每一滴眼泪，不论多么隐秘，人所怀寻求上帝的真诚愿望，不论多么微弱，圣灵都会来接应。即使是在祈祷尚未出口，心中的渴望还没有说出来之前，基督的恩典就要来接应那正在人心中运行的恩典。"},{"t":7,"p":95,"c":"起来到你父亲那里去吧。祂会远远地前来迎接你。（COL 206）"},{"t":7,"p":96,"c":"祂要把你带入宴厅，以爱为旗在你上方（歌2：4）。（COL 206）"},{"t":7,"p":97,"c":"天和地要同声歌唱天父欢乐的诗歌：“因为我这个儿子，是死而复活，失而复得的。”（COL 207）"},{"t":4,"p":97,"c":"五月二十五日 满面春风，喜形于色"},{"t":7,"p":98,"c":"“心中喜乐，而带笑容；心里忧愁，灵被损伤”（箴15:13）。"},{"t":7,"p":99,"c":"人人都可具有愉快的容貌、柔和的声音，温文尔雅的态度。这些都是能力的要素。（Ed 240）"},{"t":7,"p":100,"c":"人的面容就是心灵的镜子，被别人所诵读，且对他们有或善或恶的显著影响。（3T 522）"},{"t":7,"p":101,"c":"那些仁爱同情之人的面容会闪耀着真良善的光彩，而那些不怀存仁慈思想和无私动机的人，其面部表情却显出他们心中所怀藏的情绪。（4T 63）"},{"t":7,"p":102,"c":"基督住在人心中，会使那些爱祂守祂诫命的人发出光来，脸上流露出真理，显示出天国甘美的平安，恒久的温柔和一种超人的爱。（COL 102）"},{"t":7,"p":103,"c":"爱心会使人风度翩翩，举止优雅，礼貌仁慈，容光焕发，声音柔和，文明高尚，与上帝融洽，因为爱是天国的特征。（4T 559）"},{"t":4,"p":103,"c":"五月二十六日 可使义务与苦事成为高贵"},{"t":7,"p":104,"c":"“或作劝化的，就当专一劝化；施舍的，就当诚实；治理的，就当殷勤；怜悯人的，就当甘心”（罗12:8）。"},{"t":7,"p":105,"c":"当我们真正献身给上帝时，祂的爱就会因信住在我们心里，于是我们就高高兴兴地按照上帝的旨意尽自己的本分。（TM 399）"},{"t":7,"p":106,"c":"真正的服务能把上帝在地上最卑微的仆人与祂在天庭最高贵的仆人联合在一起。（MYP 72）"},{"t":7,"p":107,"c":"即使你干的是粗活，仍能藉着你的工作方法而使之高贵，“象是给主作的。”要带着天上来的尊严高兴地去做。使工作在主眼前完全蒙悦纳的，乃是实行工作的高尚原则。（MYP 72）"},{"t":7,"p":108,"c":"我们要在各水边撒种，保守自己的心灵在上帝的爱中，趁着白日做工，用主赐给我们的钱财去尽我们所面临的本分。凡发现我们的手可以去做的事，我们都要高兴地去做。凡我们蒙召要作出的牺牲，我们都要愉快地作出。（TM 423）"},{"t":4,"p":108,"c":"五月二十七日 影响上帝悦纳我们的奉献"},{"t":7,"p":109,"c":"“各人要随本心所酌定的；不要作难，不要勉强；因为捐得乐意的人，是上帝所喜爱”（林后9:7）。"},{"t":7,"p":110,"c":"上帝定意让慈善的行为纯粹出于自愿。…… “捐得乐意的人是上帝所喜爱的”（林后9:7）。祂不喜爱祂的库里装满勉强来的供物。祂子民忠诚的心，既以现代救人的真理为乐，就必因如此宝贵的亮光对祂表示热爱和感激，热切渴望献上自己的财物，协助将真理传与他人。向我们的救赎主表示敬爱的最佳方式，就是奉献财物使人认识真理。救赎的计划，就我们的救赎主这一方面来说，完全是出于自愿的，而按照基督的旨意，我们所有的善举都应当是乐意的捐献。（3T 413）"},{"t":7,"p":111,"c":"属灵的兴盛与基督化的慷慨是分不开的。基督的信徒应当欢喜快乐，因为他们有特权，可以在自己的生活中表显救赎主的仁慈。当他们奉献给主时，他们确知自己的财宝是预先存到天上去的。有人要确保自己财产不致受到损失吗？让他们拿它来为穷乏和受苦的人造福吧！有人想使产业增多吗?让他们听从上帝以下的吩咐：“你要以财物和一切初熟的土产尊荣耶和华。这样，你的仓房必充满有余，你的酒醡有新酒盈溢”（箴3:9-10）。如果他们保留自己财物作为自私自利的用途，他们就必受到永远的损失。务要把财物交给上帝，从此以后，这些财物就要带有祂的名号，由祂担保不至变动。（AA 344）"},{"t":4,"p":111,"c":"五月二十八日 应从圣徒的聚会中寻得"},{"t":7,"p":112,"c":"“万军之耶和华如此说：四月、五月禁食的日子，七月、十月禁食的日子，必变为犹大家欢喜快乐的日子和欢乐的节期；所以你们要喜爱诚实与和平”（亚8:19）。"},{"t":7,"p":113,"c":"我们的聚会应当非常有兴趣，应当洋溢着天庭的空气。（5T 609）"},{"t":7,"p":114,"c":"应当存最大的严肃而敬畏的心来对待这些聚会，但又当尽量使它们愉快可悦。不可延长太久，使人厌倦，因为那样会给青年人一种印象，使他们联想宗教是枯燥无趣的；许多人会被引诱，去将他的影响力倾于仇敌的一边，其实这些人若蒙适当的教导，就可造福世人及教会。……祷告见证聚会，以及一切宗教聚会，都当有最好的计划与管理，以致它们不但是有益处，同时也是积极动人，令人十分欣慰愉快的。（6T 174）"},{"t":7,"p":115,"c":"上帝在地上的教会与衪在天上的教会原为一。地上的信徒与天上未曾堕落的众生，组成了一个教会。地上的圣徒聚集敬拜上帝，天上的每一生灵无不关心。……当众天使在水源畅饮之时，地上的圣徒也可喝着那从宝座流出来而使上帝的城欢喜的纯净的河水。（6T 366）"},{"t":4,"p":115,"c":"五月二十九日 基础立在与耶稣的友谊上"},{"t":7,"p":116,"c":"“耶稣连忙对他们说：‘你们放心；是我，不要怕’”（太14:27）。"},{"t":7,"p":117,"c":"基督徒应当是人间最快乐、最幸福的人。他们可以感受到上帝是他们的父亲和永远的朋友。凡是通过实际经验真正认识我们天父慈爱和怜悯的人，必将光明与喜乐分发给他所在的地方。他们的态度和影响，对于他们所交往的人，犹如美丽花朵的芳香，因为他们是与上帝和天国相连的。天上纯洁高尚的美，通过他们传给所有与他们接触的人。（MYP 363）"},{"t":7,"p":118,"c":"我们的救主非常庄严而诚挚。但祂从不阴沉忧郁。凡效法祂的人，生话中也必充满热情的宗旨和严肃的责任心。他不会有轻浮的举动，轻狂的喧哗和粗俗的玩笑。耶稣的宗教所带来的平安就象河流一样，不会熄灭欢乐的火焰，限制内心的欣喜，更不会收敛人们明朗的笑容。（SC 120）"},{"t":4,"p":118,"c":"五月三十日 因有基督胜利的能力"},{"t":7,"p":119,"c":"“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难，但你们可以放心，我已经胜了世界”（约16:33）。"},{"t":7,"p":120,"c":"我们在世之日难免常遭遇逆境。必有挑衅临到考验我们的性情。只有用正确的态度去对付，才能培养基督徒的美德。基督若住在我们心里，我们就能忍耐、温柔、宽容，并在烦恼刺激之中保持愉快。日复一日，年复一年，我们能战胜自我，养成高贵的英雄气概。这是分配给我们的任务。然而若没有基督的帮助、坚定的决心、不变的宗旨、时刻的儆醒和不住的祈祷，这个任务就无法完成。每一个人都有自己的仗要打。我们若不与上帝同工，连上帝也不能使我们的品格高尚，生活有为。人若规避这场斗争，就会失去胜利的力量与喜乐。（GW 477）"},{"t":7,"p":121,"c":"真正的快乐必是每一次舍己，每一次钉死自我的结果。赢得一次胜利，使第二次的胜利更容易获得。……上帝……希望人人都得救。人人都有亮光和机会，他若予以善用，就可得胜。……人若天天认真地克服他品格上的缺点，便是在将基督怀存在他的心殿之中；基督的光也在他里面了。在基督圣容之光的灿烂光辉下，他整个的人都得蒙提拔而成为高贵的了。他的心灵中也有天上的平安了。（4T.345、 346）"},{"t":4,"p":121,"c":"五月三十一日 可以排除恐惧"},{"t":7,"p":122,"c":"“你不要害怕；因为我与你同在：不要惊慌；因为我是你的上帝；我必坚固你，我必帮助你；我必用我公义的右手扶持你”（赛41:10）。"},{"t":7,"p":123,"c":"基督说真的吗？祂的话算数吗？答案是肯定的。你如果已解决了这个问题，就要凭着信心提出祂所发的每一个应许，接受福气；因为这种凭着信心的领受会给心灵带来生命。你可以相信耶稣是真心待你的，即使你觉得自己是祂最软弱最不配的孩子。（TM 517）"},{"t":7,"p":124,"c":"那些诚心相信上帝圣言的人所得的平安和喜乐，是言语所难以形容的。试炼并不能扰乱他，人的轻蔑也不能惹他生气。他们的自我已经钉死。他们的职责虽然日益加重，试探日益增强，试炼日益严重，但他并不灰心；因为他已得到了足够的力量。（MYP 98）"},{"t":7,"p":125,"c":"基督知道你所受试探的分量，也知道你抵挡试探的力良。祂温柔怜悯的手常向每一个受苦的儿女伸出。祂对受试探而灰心的人说：孩子，我曾为你受苦受死，你还不能信任我吗？“你的日子如何，你的力量也必如何。”（ MYP 97）"},{"t":7,"p":126,"c":"依靠上帝的大能，就有平安。……应当欢喜快乐，并因主的慈爱而赞美祂。把你所不能明白的事都交托祂。祂爱你，体谅你的每一弱点。（TM 518）"},{"t":7,"p":127,"c":"凡感觉自己贫乏，完全依靠救主功劳的人，在表面上看是最无助的，但实际上却是最不可战胜的。藉着祷告，藉着学习祂的话，藉着相信祂时常的同在，最软弱的人也能在生活中与永活的基督联络；主必扶持他们，永不放手。（MH 182）"}]},{"n":"六月 与人同乐","ps":[{"t":2,"p":0,"c":"六月　与人同乐"},{"t":4,"p":0,"c":"六月一日 基督徒的友谊在于彼此相爱"},{"t":7,"p":1,"c":"“我所亲爱所想念的弟兄们，你们就是我的喜乐，我的冠冕；我亲爱的弟兄，你们应当靠主站立的稳”（腓4:1）。"},{"t":7,"p":2,"c":"基督曾吩咐祂的第一批门徒要彼此相爱，象祂爱他们一样。这样，他们才能向世人证明有基督在他们心里“成了荣耀的盼望”。 祂说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱”（约13:34）。当救主讲说这句话的时候，门徒还不能领会其中的意义；但及至他们看到基督受苦，被钉，复活，升天，而又在五旬节圣灵降在他们身上之后，他们对于上帝的爱，才有了更清楚的认识，并且认识到弟兄之间所必须保持的仁爱。……"},{"t":7,"p":3,"c":"他们在与圣徒交通的甜美经验中大大欢喜。他们是温柔，亲切，克己的，并且愿意为真理的缘故作出任何牺牲。他们在每日的彼此交往上表现基督所吩咐的彼此相爱。他们设法藉着无私的言语和行为，在别人心里引起这种爱来。（AA 547）"},{"t":4,"p":3,"c":"六月二日 与弟兄和睦同居"},{"t":7,"p":4,"c":"“你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足”（腓2:2）。"},{"t":7,"p":5,"c":"上帝定意要祂的子民合而为一，以便能眼光相同，有同一的心志及同一的见解。（3T 361）"},{"t":7,"p":6,"c":"基督的宗教并不要我们丧失自己品格的个性，它不过是在某种范围内叫我们使自己去适应别人的观感。许多人可以在宗教信仰中团结一致。尽管他们对今生事物的意见，习惯，及兴味未必尽同；但他们如果有基督的爱在心中燃烧，彼此仰望那同一的天国为其永远的家乡，就必有最甜美最智慧的联络，及一种最奇妙的团结。（4T 65）"},{"t":7,"p":7,"c":"但愿我们坚决地与我们的弟兄们团结一致。上帝已经把这个本分放在了我们身上。我们要藉着听从他们的忠告使他们的心高兴，这会使我们有感化力，藉此使我们自己坚强。（TM 500）"},{"t":7,"p":8,"c":"“所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足”（腓2:1 ,2）。"},{"t":4,"p":8,"c":"六月三日 在他人的幸福之中"},{"t":7,"p":9,"c":"“若一个肢体受苦，所有的肢体就一同受苦；若一个肢体得荣耀，所有的肢体就一同快乐”（林前12:26）。"},{"t":7,"p":10,"c":"基督教的制度若为众人所接受所遵守，那么和平，融洽和幸福必要洋溢于全世界。基督的信仰能使一切接受其教训的人团结起来，如同弟兄一般亲热。耶稣的使命就是使人与上帝和好，藉此使人与人之间也彼此和好。（GC 46）"},{"t":7,"p":11,"c":"要让你们的心忠于耶稣。尽管你们或许感到自己是圣徒中最微小的，然而，你们却是基督身体的肢体，通过祂，你们就与凡作祂人类代表的人有联系，并与天上生灵的卓越及权能有联系。我们没有人是为自己而活的。每个人都被分派一个岗位，不是为了他自己狭隘自私的利益，而是让每个人的影响力可以成为所有人的力量。（7T 296）"},{"t":7,"p":12,"c":"上帝的教会是圣洁生活的中心，充满着各样的恩赐，和圣灵的浇灌。信徒们要从他们所帮助所造福之人的快乐中找到他们的快乐。（AA 12）"},{"t":4,"p":12,"c":"六月四日 将喜乐传与他人"},{"t":7,"p":13,"c":"“我既然这样深信，就知道仍要住在世间，且与你们众人同住，使你们在所信的道上，又长进又喜乐”（腓1:25）。"},{"t":7,"p":14,"c":"那侍立在上帝面前的两位受膏者，也将上帝丰盛的光明、慈爱和能力输送给祂的子民，使他们也可以将光明、喜乐与活力分给别人。凡如此得到丰盛的，必须以上帝慈爱的宝藏去使别人的上生活也丰富起来。（PK 594）"},{"t":7,"p":15,"c":"宗教是建立在对上帝的爱上面，这爱也导致我们彼此相爱。它是充满感恩，谦卑，恒久忍耐的。它是自我牺牲，宽容，慈悲，饶恕人的。它使全人成圣，且将其感化力延及他人。"},{"t":7,"p":16,"c":"那些爱上帝的人无法怀存仇恨或嫉妒。当永恒之爱的属天原则充满内心时，就必向别人涌流出来，不仅仅是因为受到了别人的恩待，而是因为爱是行动的原则并且修正品格，管制动机，控制情欲，制服敌意，升华爱情使之高尚。这种爱的范围不会缩小到仅仅包括“我和我的”，而是博大如世界，高超如上天，且与作工的天使和谐一致。这种爱存在心灵中，使整个人生甜美愉悦，且向周围发挥出使人高雅的感化力。若拥有这样的爱，我们就不会不快乐，无论命运是好是坏。（4T 223）"},{"t":4,"p":16,"c":"六月五日 我们的心得以复苏振奋"},{"t":7,"p":17,"c":"“记念你的眼泪，昼夜切切的想要见你，好叫我满心快乐”（提后1:4）。"},{"t":7,"p":18,"c":"如果我们忽略与弟兄在一起聚会的的特权，不在侍奉上帝的事上互相帮助和鼓励，就会蒙受损失。我们的心将不再体验圣经真理的活力和重要意义，不再被成圣的影响所启迪和鼓舞，于是在属灵衰退了。在我们基督徒的交际中，常因缺乏彼此的同情而蒙受许多损失。独善其身的人没有尽到上帝要他尽的本分。……"},{"t":7,"p":19,"c":"基督徒如果能聚在一起，互相谈论上帝的爱和救赎的宝贵真理，他们自己的心就会得到鼓舞，并且能彼此鼓舞。（SC 101）"},{"t":7,"p":20,"c":"我们都是一位天父的儿女，我们的幸福是彼此相依的。上帝和人类的要求都在我们身上。所以那使我们能向弟兄表同情，并在造福他人的事上得到幸福的，乃是在乎适当培养社交的美德。（PP 541）"},{"t":4,"p":20,"c":"六月六日 在为众人祈祷时"},{"t":7,"p":21,"c":"“每逢为你们众人祈求的时候，常是欢欢喜喜的祈求；因为从头一天直到如今，你们是同心合意的兴旺福音”（腓1:4,5）。"},{"t":7,"p":22,"c":"祷告乃是与那智慧之泉以及能力平安幸福之根源的上帝相交通。耶稣曾向衪的父“大声哀哭，流泪祷告。”保罗勉励信徒要“不住地祷告，”凡事藉着祷告祈求和感谢，将他们所要求的告诉上帝。雅各说：要“互相代求”（来5:7；帖前5:17；雅5:16）。（7T 42）"},{"t":7,"p":23,"c":"要学习运用信心，将你们的邻舍呈交在施恩宝座之前，恳求上帝感化他们的心。（8T 245）"},{"t":7,"p":24,"c":"应当去寻找人，为他们祷告，为他们作工。当发出恳切的呼吁。当献上热诚的祈祷。我们没精打采，有气无力的祷告，应当变为恳切的祈求。圣经宣布说：“义人祈祷所发的力量是大有功效的”（雅5:16）。（7T 12）"},{"t":7,"p":25,"c":"“每逢为你们众人祈求的时候，常是欢欢喜喜地祈求”（腓1:4）！"},{"t":7,"p":26,"c":"传道人不可傲慢专横地管辖所交托他照顾的群羊，而要作他们的榜样，并向他们指明往天国去的道路。他应当效法基督的模范，为自己所牧养的人向上帝代求，直到看明他的祷告已蒙听允为止。（4T 267）"},{"t":7,"p":27,"c":"“每逢……祈求的时候，常是欢欢喜喜的。”"},{"t":4,"p":27,"c":"六月七日 在给予同道勉励中"},{"t":7,"p":28,"c":"“那里的弟兄们一听见我们的信息，就出来到亚比乌市和三馆地方迎接我们；保罗见了他们，就感谢上帝，放心壮胆”（徒28:15）。"},{"t":7,"p":29,"c":"保罗以沉重的心情走向他所长久希望访问的世界京城。这时的景况与他所预期的是多么不同阿！他将怎样在被锁和受辱的情形之下传播福音呢?……"},{"t":7,"p":30,"c":"最后，这一批行人到了离罗马四十里的亚比乌市。当他们穿过那拥挤在大道上的群众时，这个白发老人，带着锁链同着一班相貌凶恶的囚犯常受众人嘲笑的蔑视和粗暴的讥刺。"},{"t":7,"p":31,"c":"忽然之间，众人听到一声欢呼，只见一个人从经过的群众中跳出来，眼中流着喜乐的热泪，抱着这个囚犯的颈项，如同一个儿子欢迎他久别的父亲一样。……当这些恳挚的门徒热烈地拥集于他们在福音里的父亲身旁时，全体行人都停住了。罗马士兵不耐久待，但他们却无意阻挠这样快乐的会见；因为他们也已学会尊重他们的这一位囚犯。……"},{"t":7,"p":32,"c":"路加说，当保罗看见他的弟兄时，“就感谢上帝，放心壮胆。”这句话的意义少有人能领会。保罗在这些不以他的捆锁为耻，并同情他，为他哭泣的信徒之中高声赞美上帝。那笼罩在他身上的愁云完全消散了。……于是他以稳健的步伐和喜乐盼望的心情继续他的行程。（AA 448、449）"},{"t":4,"p":32,"c":"六月八日 和睦的交谊为上天所悦纳"},{"t":7,"p":33,"c":"“看哪，弟兄和睦同居，是何等的善，何等的美”（诗133:1）！"},{"t":7,"p":34,"c":"有神秘的纽带把人与人连结在一起，致使心心相印。社交能成为一种福惠，也能成为一种祸患。（MYP 411）"},{"t":7,"p":35,"c":"上帝的子民对于基督化的社交确实学得太少了。……那些离群索居，不愿通过友好的社交而造福他人的人，必会丧失许多福气。人的心智，会因相互接触而得到提炼和洁净。通过社交，大家彼此结识，情投意合，营造了一派上天所悦纳的和睦气氛。凡尝过基督之爱的滋味的人，尤其要培养自己社交的能力。这样，他们就能引人归向救主了。（MYP 405）"},{"t":7,"p":36,"c":"“看哪，弟兄和睦同居，是何等的善，何等的美！"},{"t":7,"p":37,"c":"这好比那贵重的油，流在……头上……"},{"t":7,"p":38,"c":"又好比黑门的甘露，降在锡安山！"},{"t":7,"p":39,"c":"因为在那里有耶和华所命定的福，"},{"t":7,"p":40,"c":"就是永远的生命”（诗133:1-3）。"},{"t":4,"p":40,"c":"六月九日 在使无家可归之人分享家庭温暖时"},{"t":7,"p":41,"c":"“守节的时候，你和你儿女、仆婢、并住在你城里的利未人，以及寄居的与孤儿寡妇，都要欢乐”（申16:14）。"},{"t":7,"p":42,"c":"以色列人的一切宗教庆典都让穷人、外人和利未人参与。利未人是圣殿祭司的助手，也是宗教教师和传道士。他们被视为百姓的宾客，在各种社交和宗教活动中享受大家的款待，在生病和遭遇困难的时候得到温柔的照顾。我们应当把这样的人接到家里。"},{"t":7,"p":43,"c":"传道的护士和教师，忧愁辛劳的母亲，或年老体衰、无家可归、贫困潦倒、灰心沮丧的人，若得到这样的招待，定能欢欣鼓舞!......"},{"t":7,"p":44,"c":"我们的同情心应当超越自我和家庭的范围。那些让自己的家造福他人的人拥有宝贵的机会。……我们如果愿意关心青年人，邀请他们到自己的家里，用快乐有益的气氛围绕他们，许多人就会掉转脚步、走上天路。（MH353、 354）"},{"t":4,"p":44,"c":"六月十日 在放心信任自己的同胞时"},{"t":7,"p":45,"c":"“我如今欢喜，能在凡事上为你们放心”（林后7:16）。"},{"t":7,"p":46,"c":"当人对自己的同胞表现出信任时，他们就更接近于拥有基督的心了。……。但耶稣用人们最熟悉的途径进入人心。……祂以信任来尊重人，置人于其荣誉的地位。……耶稣取了人性以便接触人性。祂设身处地与人相处，使人体验真理改变人心的大能。祂通过同情及信任进入人心，使所有的人都感到祂完全理解他们的性情和兴趣。（TM 189、190）"},{"t":7,"p":47,"c":"但愿我们对弟兄们的智慧怀有信任的精神。……我们既参加上帝的圣工，就必须亲自认识到我们是一个伟大整体的组成部分。……我们是同一个家庭的儿女，有同一位天父。但愿我们不要穿上沉闷抑郁的衣服，对我们的弟兄怀存疑虑，缺乏信心。我们不该藉着收集荆棘和蒺藜伤害我们的心灵，而该收集玫瑰，百合花和石竹花，并在我们的言语行为中吐露它们的芳香。（TM 500、502）"},{"t":7,"p":48,"c":"当教会的各个信徒和谐一致地行动，当弟兄之间表现出爱与信任时，我们的救人工作中就会有相应的能力。（TM 188）。"},{"t":7,"p":49,"c":"“我如今欢喜，能在凡事上为你们放心”（林后7:16）。"},{"t":4,"p":49,"c":"六月十一日 在促进他人的福利中"},{"t":7,"p":50,"c":"“故此我们得了安慰，并且在安慰之中，因你们众人使提多心里畅快欢喜，我们就更加欢喜了”（林后7:13）。"},{"t":7,"p":51,"c":"真正友谊的热情和心心相印的爱情，乃是天国喜乐的预尝。（MH 360）"},{"t":7,"p":52,"c":"每一个人都被自己所产生的气氛所环绕。这种气氛或者充满赐生命的能力，给人带来信心，勇气和希望，发出爱的芳香，或者黯淡而冷漠，带着自私不满的阴影，因怀存罪恶而散发出致命的毒素。由于环绕我们的气氛，凡与我们交往的人都有意无意地受到影响。（MYP 417）"},{"t":7,"p":53,"c":"基督的生命具有无限广泛的影响力。这种影响力把祂自己与上帝和全人类联结起来。藉着基督，上帝已将影响力赐给人类，使他们不可能为自己而活。我们每一个人都与自己的同胞有联系，乃是上帝大家庭的一员。我们彼此负有责任，谁也离不开自己的同胞，因为各人的幸福互相影响的。上帝的旨意是要每一个人都认识到自己需要关心别人的利益，增进他们的快乐。（MYP 417）"},{"t":4,"p":53,"c":"六月十二日 藉着基督使他人复兴振奋"},{"t":7,"p":54,"c":"“并且我顺着上帝的旨意，欢欢喜喜的到你们那里，与你们同得安息”（罗15:32）。"},{"t":7,"p":55,"c":"凡自称为上帝儿女的人务要记住，他们作为传道人，要与各种各样的人接触。有粗鲁的，文雅的，谦卑的，骄傲的，虔诚的，怀疑的，受过教育的，愚昧无知的，富裕的和贫穷的。这些不同的人，不能用同样的方法对待。但他们都需要仁爱与同情。我们的心应藉着彼此接触得到提炼与改良。我们是彼此相依，用人类兄弟情谊的纽带紧密地联系在一起。"},{"t":7,"p":56,"c":"“大家互相依靠，此乃上天所命，任你是主、是仆、是友。人要彼此求助，直到一个人的软弱变成众人的刚强。”——亚力山大.蒲伯"},{"t":7,"p":57,"c":"基督的宗教乃是藉着社交与世人接触的。每一个接受上帝光照的人，都应当转而照耀那些未认识更好道路之人的黑暗道路。要充分利用那因基督的灵而成圣的社交能力去引人归向救主。不可将基督藏匿在心里，当作神圣美妙的宝贝，专供自己享用。要让基督在我们里面成为泉源，直涌到永生，使一切与我们交往的人得到滋润。（MH 405、496）"},{"t":4,"p":57,"c":"六月十三日 在与上帝同工中"},{"t":7,"p":58,"c":"“耶和华向摩西发怒说：不是有你的哥哥利未人亚伦么?我知道他是能言的，现在他出来迎接你，他一见你心里就欢喜”（出4:14）。"},{"t":7,"p":59,"c":"追求爱心和同情的愿望乃是上帝亲自培植在人心中的，基督在客西马尼国受惨痛的时辰，祂也渴望得到祂门徒的同情。保罗表面上虽然不以艰难痛苦为念，但他仍切望人的同情和友谊。（AA 491）"},{"t":7,"p":60,"c":"“你的哥哥利末人亚伦……一见你心里就欢喜”（出4:14）。"},{"t":7,"p":61,"c":"我们必须培养社交的能力，但不可单为娱乐，而要为更高的宗旨。（GW 125）"},{"t":7,"p":62,"c":"我们与同胞的一切交往都应关乎他们和我们永恒的利益。（4T 236）"},{"t":7,"p":63,"c":"我们可以……彼此欢聚，使一切所行的都归荣耀给上帝。……从这些……愉快的交游里，从新得力，成为更优秀的男女。我们要尽可能地从各方面搜集新的勇气，新的力量，新的才能，以便提高自己的生活，达到纯全圣洁的境地，而不降格去迎合世俗的低下水准。（2T.586、587）"},{"t":4,"p":63,"c":"六月十四日 约拿单无私之爱的榜样"},{"t":7,"p":64,"c":"“我兄约拿单哪，我为你悲伤；我甚喜悦你，你向我发爱情奇妙非常，过于妇女的爱情”（撒下1:26）。"},{"t":7,"p":65,"c":"约拿单和大卫的友谊，那也是出于上帝的旨意，为要保护这个将来作以色列王的青年。（PP 649）"},{"t":7,"p":66,"c":"约拿单是生来继承王位的，然而他却知道上帝的旨意不要他作王；他以挚爱的心对待他的竞争对手，作他最忠诚的朋友，自己甘冒生命的危险保护大卫的性命；在他父亲势衰力弱的穷途末路中，他仍然坚贞地侍立在他的身旁，最后竟倒在他的身边——这约拿单的名字是上天所重视的，也永留在人间作为证据，证明无私之爱的存在及其能力。（Ed 157）"},{"t":7,"p":67,"c":"“约拿单的心，与大卫的心，深相契合；约拿单爱大卫，如同爱自己的性命”(见撒上18-22:） 。给拿单与大卫立约，结盟为弟兄。……"},{"t":4,"p":67,"c":"六月十五日 与人同乐"},{"t":7,"p":68,"c":"“与喜乐的人要同乐；与哀哭的人要同哭”（罗12:15）。"},{"t":7,"p":69,"c":"上帝所创造的人类，连最强壮的也希望得到别人的同情。（GW 209）"},{"t":7,"p":70,"c":"人们不可能爱上帝为至上并且爱邻舍如同自己却又冷若冰霜。他们不仅抢夺上帝应得的爱，也抢夺了邻舍应得的爱。爱是上天所栽培的植物，必须加以培育和养护。慈善的心肠，诚实而仁爱的言语，能使家庭幸福，并且对凡来到他们影响范围之内的人发挥一种提拔人心的感化力。（4T 548）"},{"t":7,"p":71,"c":"基督美好的榜样，祂用无比的温柔体谅别人的感情，与哀哭的人同哭，与喜乐的人同乐，这一切都深深影响了真心跟从祂之人的品格。他们必以仁慈的言语和行为，努力使疲乏之人的脚所行的道路易于行走。……"},{"t":7,"p":72,"c":"我们周围都是受苦的人。到处都可以找到他们。唯愿我们去寻找这些人，说合宜的话来安慰他们的心，通过我们使怜悯的清泉流向他们。（MH 157、158）"},{"t":4,"p":72,"c":"六月十六日 在亲切友善的幸福中"},{"t":7,"p":73,"c":"“邻里亲族听见主向他大施怜悯，就和他一同欢乐”（路1:58）。"},{"t":7,"p":74,"c":"对别人表示友好的同情和真实慈怜的关心，会给你们的心灵带来你们从未体验过的福气，也会使你们与救赎主有亲密的关系，祂降世为要行善，祂的生活我们应该效法。（3T 526）"},{"t":7,"p":75,"c":"基督门徒的爱心与关怀应当象世界一样宽广。那些只为“我和我的”而活的人，必丧失天国。（3T 529）"},{"t":7,"p":76,"c":"我们都能藉着友善的言辞与和悦的容色，显示千万种微小的关怀，而这一切都会反映到我们自己身上来。那等轻率的基督徒，由于常常忽视他人，便显明他们与基督并无任何联络。一方面以不仁之心待人，甚且忘了别人的权益，而另一方面要与基督联合，乃是不可能的事。许多人非常渴望得着友善的同情。上帝已赐给我们每一个人独特的个性，这种个性是不应泯没于别人的个性之中的；但我们若确实属于基督，祂的心意也是我们的心意，我们个人的特征就不会显得突出。我们的生活应当奉献于为别人谋求幸福和利益，正像我们救主做的那样。我们应当忘却自我，常常寻找机会因别人所给予的帮助而表示谢意，即使在最小的事上也应如此；又当伺机鼓舞别人，以亲切的行动和出自爱心的小小行动减轻他们的忧伤和重担。这种在我们家中开始的体贴的礼貌，若延伸到家庭范围以外，就可协助造成幸福人生的极点；而如果忽略这些小事，就必造成人生痛苦与悲愁的极点。（3T 539）"},{"t":4,"p":76,"c":"六月十七日 在牺牲自我造福他人时"},{"t":7,"p":77,"c":"“我以你们的信心为供献的祭物；我若被浇奠在其上，也是喜乐，并且与你们众人一同喜乐；你们也要照样喜乐，并且与我一同喜乐”（腓2:17,18）。"},{"t":7,"p":78,"c":"人若不将自己放在祭坛上作为焚烧的活祭，上帝就不悦纳他极优良的服务。（7T 248）"},{"t":7,"p":79,"c":"人心的每一个角落都不可怀藏自私。上帝渴望天国的计划得以实现，天国的神圣秩序与和谐得以在每一个家庭，每一个教会，每一个机构中盛行。若是这种爱影响了社会，我们就会看到基督徒优雅与谦恭之高尚原则的外在表现，以及对基督宝血所买来之人的基督化的仁爱。（8T 139）"},{"t":7,"p":80,"c":"耶稣成为人的样式来到世上，是要用自己的生活来诠释无私的意义。凡接受无私原则的人，应当与基督同工，在实际生活中表现这一原则。（Ed 154）"},{"t":7,"p":81,"c":"我们被自己的利益所笼罩，就不能快乐。……我们若损害别人，自己也就受害。我们若造福他人，自己也就蒙福；因为每一善行的影响，都会在我们自己的心上反映出来。（4T 71）"},{"t":7,"p":82,"c":"我们为了要使自己快乐，行事为人就必须使别人快乐。我们最好存着感激的热诚，将自己的财物、才能、情感、全都献与基督，这样行在今世可得福乐，在来生也可享受永远的荣耀。（3T.231）"},{"t":4,"p":82,"c":"六月十八日 因与人同忧乐共甘苦"},{"t":7,"p":83,"c":"“我曾把这件事写给你们，恐怕我到的时候，应该叫我快乐的那些人，反倒叫我忧愁；我也深信，你们众人都以我的快乐为自己的快乐”（林后2:3）。"},{"t":7,"p":84,"c":"你在与别人交往的时候，要设身处地为他们着想。要体谅他们的情感，难处，失望，欢乐和忧伤，与他们化为一体，然后，就像你处在他们的位置，希望他们如何对待你那样，去对待他们。这是诚实的真正原则，是“要爱人如己”之律的另一种表达方式(太22:39)，是先知一切道理的总纲，是一切配享受天国圣洁交谊的人都必须遵循的属天原则"},{"t":7,"p":85,"c":"这条黄金之律乃是真礼貌的准则。从耶稣的生平和品德中，我们看到它最真实的范例。我们的救主每天生活中所发出来的光是何等柔和而美丽！祂的临格散发出何等的芳香！祂的儿女也必表现这同样的精神。凡有基督住在心里的人，必被神圣的气氛所环绕。他们洁白的衣袍必充满来自上帝花园的香气。他们的脸上要反射出祂圣颜的荣光，照亮那疲惫蹒跚的人所行的道路。（MB 134、135）"},{"t":4,"p":85,"c":"六月十九日 在出自好心善意的话语中"},{"t":7,"p":86,"c":"“膏油与香料使人心喜悦；朋友诚实的劝教也是如此甘美”（箴27:9）。"},{"t":7,"p":87,"c":"基督徒都应谨慎自己的言谈。……应当交谈属灵和神圣的事。……如果与基督徒朋友们的交往主要用来改善心思意念，就不会事后后悔了，回顾见面的情景还可感到愉快的满足。（2T.186）"},{"t":7,"p":88,"c":"我们在与任何人交往的时候都要记住，在别人的经历中，有我们见不到的篇章。在记忆的页面上，有一些严加防范，不让好奇的眼睛看见的悲惨历史。有与极为困难的环境长期艰难的战斗，也许还有家庭生活的种种烦恼，一天一天在削弱人的勇气和信心。对于那些在人生的战场上奋力作战的人，只要肯付出一点爱心，给予小小的关怀，就可以使他们得到加强和鼓励。对于这样的人，真朋友有力的援手，要比金银更加宝贵。亲切的话象天使的笑容一样受人欢迎。（MH 158）"},{"t":4,"p":88,"c":"六月二十日 在为犯错误的人操劳时"},{"t":7,"p":89,"c":"“回到家时，就请朋友邻舍来，对他们说：我失去的羊已经找着了；你们和我一同欢喜吧”（路15:6）。"},{"t":7,"p":90,"c":"感谢上帝，祂没有在我们心中描绘忧伤的牧人空手而归的画面。这个比喻的结局不是失败，而是失而复得的成功和喜乐。（COL 188）"},{"t":7,"p":91,"c":"找到迷羊之后，他有没有命令它跟着他呢？他是否想到这次所受的艰辛焦虑，就恐吓它，责打它，或赶它在前面跑呢？没有。他把这只精疲力竭的羊扛在肩头上。他因为没有白找，就心里欢乐感恩，回到羊圈。他用快乐的歌表达心中的感恩。“回到家里，就请朋友邻舍来，对他们说，我失去的羊已经找着了，你们和我一同欢喜吧。”"},{"t":7,"p":92,"c":"当一个迷路的人被好牧人找回来时，天和地也要一同感谢欢喜。因为“一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人，欢喜更大”（路15:6,7）。（GW 182）"},{"t":7,"p":93,"c":"这说明了为行差作错之人所做的蒙福而愉快的工作。凡有效成功地从事这一工作的教会，就是一个快乐的教会。（2T.22）"},{"t":4,"p":93,"c":"六月二十一日 在犯错误的人迷途知返时"},{"t":7,"p":94,"c":"“找着了，就请朋友邻舍来，对他们说：我失落的那块钱已经找着了，你们和我一同欢喜罢”（路15:9）。"},{"t":7,"p":95,"c":"在中东地带，穷人的住宅通常只是一间阴暗而没有窗户的房间。房间很少打扫，因此一块钱落在地上，很快就会被灰尘和垃圾所淹没。要寻找那块钱，即使在白天，也需要点上灯，并且仔细地打扫房间。"},{"t":7,"p":96,"c":"当时妇女的嫁妆通常包括一些钱币。她常常将这些钱币作为自己最心爱的财产妥善保管，为要传给自己的女儿。这些钱币如果失落了一块，就被视为严重的损失，找回来了，就非常高兴，连邻居的妇女们也要分享快乐。（COL 193）"},{"t":7,"p":97,"c":"“我告诉你们：一个罪人悔改，在上帝的使者面前，也是这样为他欢喜”（路5:10）。犯错的人看到并承认自己的过错，回头与弟兄们交往，上帝的使者竟这样为他们高兴，基督的门徒自己也有过错，天天需要上帝和弟兄们的宽恕。当他们看到一个被撒但的诡辩所迷惑而行错受苦的弟兄姐妹回来时，他们更当何等高兴啊！（3T.100）"},{"t":4,"p":97,"c":"六月二十二日 家庭幸福有赖基督的爱"},{"t":7,"p":98,"c":"“在你一生虚空的年日，就是上帝赐你在日光之下虚空的年日，当同你所爱的妻快活度日；因为那是你生前，在日之之下劳碌的事上所得的分”（传9:9 ）。"},{"t":7,"p":99,"c":"基督对我们所表显的精神正是夫妻之间应有的精神。“要凭爱心行事，正如基督爱我们。”“教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己”（弗5:2,24,25）。"},{"t":7,"p":100,"c":"丈夫和妻子都不要试图专横地控制对方。不要强迫对方服从你的心愿。这样做保不住对方的爱。要仁慈、忍耐、宽容、体谅和礼貌。靠着上帝的恩惠，你们定能按照结婚时的誓约使对方快乐。（MH 361）"},{"t":7,"p":101,"c":"家庭应该是快乐、礼貌、仁爱常驻的地方。哪里有这些美德居住，哪里就有幸福与平安。家中不免会遇烦恼侵袭，但这原是人的命运。我们的日子虽有乌云遮盖，仍当以忍耐、感恩和仁爱为心中的阳光。这样的家庭有上帝的天使居住。（MH 393）"},{"t":4,"p":101,"c":"六月二十三日 结婚只是恋爱的开始"},{"t":7,"p":102,"c":"“要使你的泉源蒙福；要喜悦你幼年所娶的妻”（箴5:18）。"},{"t":7,"p":103,"c":"丈夫要以体贴和不变的爱帮助妻子。他若希望妻子活泼快乐，成为家中的阳光，就要协助她负起担子。他的仁慈和体贴对于他的妻子是一种可贵的鼓励。他让妻子快乐，自己心中也必得到喜乐与平安。（MH 374））"},{"t":7,"p":104,"c":"夫妻要关心对方的幸福，不可忽略小小的礼貌和仁慈之举，以使生活光明快乐。（MH 393）"},{"t":7,"p":105,"c":"虽然会有艰难、困惑和沮丧，但夫妻都不要认为他们的结合是错误或令人失望的。要下决心尽量让对方满意，要延续初恋时的恩爱。在人生的斗争中，要千方百计鼓助对方。……要彼此相爱，互相体谅。这样，婚姻就不会是恋爱的坟墓，而是恋爱的开始了。真正友谊的热情和心心相印的爱情，乃是天国喜乐的预尝。（MH 360）"},{"t":4,"p":105,"c":"六月二十四日 孝顺的儿女导致欢乐"},{"t":7,"p":106,"c":"“智慧子使父亲喜乐；愚昧人藐视母亲”（箴15:20）。"},{"t":7,"p":107,"c":"童基督徒必要重视敬畏上帝之父母的喜爱和嘉纳，超过世上的一切福惠。他们应当孝敬自己的父母。他们人生的主要课程之一就是学习如何使父母快乐。（MYP 335）"},{"t":7,"p":108,"c":"孩子们，上帝觉得应该把你们委托给父母来照管，教育和训练你们，帮助你们塑造适合于天国的品格。然而你们不能不充分利用敬虔、有信心，热心祷告的父母为你们提供的好机会，来培养美好的基督徒品格，那就看你们自己了。父母虽然为孩子们操心尽责，但单凭他们却救不了孩子。孩子们自己有当作的工。每一个孩子都有各自的事情要处理。……"},{"t":7,"p":109,"c":"信主的父母们，在你们面前有一项职责，就是引导他们的脚步，包括他们的宗教经验。当孩子们真正爱上帝时，他们便会因你们对他们的照顾，诚心约束他们的欲望，管制他们的意志而感谢和尊重你们了。（MYP 338）"},{"t":7,"p":110,"c":"他们深爱主耶稣，以讨祂喜悦为乐。他们并不因责备而不耐烦。他们以自己的仁爱，忍耐，甘心尽力地分担日常生活的担子，而使父母心中快乐。（MYP 333）"},{"t":4,"p":110,"c":"六月二十五日 忠心的母亲乃是福惠"},{"t":7,"p":111,"c":"“能力和威仪是她的衣服；她想到日后的景况就喜笑。……她的儿女起来称她有福；她的丈夫也称赞她”（箴31:25,28）。"},{"t":7,"p":112,"c":"母亲应培养喜乐，知足和愉悦的性情。她在这方面所作的一切努力，都将在她儿女健康的身体和高尚的品格上获得丰富的报偿。（MH 374）"},{"t":7,"p":113,"c":"天上有一位上帝。当忠心的母亲教导儿女抵制罪恶的影响时，祂的宝座便发出荣耀光辉，照在她的身上。世上没有什么工作比母亲的工作更加重要的了。她不像画家把美画在画布上，不像雕塑家把美凿在大理石上，不像作家把高尚的思想表达在文字里，也不像音乐家把优美的情感宣泄在旋律中。她要靠着上帝的帮助在人的心中培育上帝的形像。（MH 377）"},{"t":7,"p":114,"c":"要从你们的儿女在摇篮时起，就教导他们实行克己和自制。要指教他们欣赏自然的美，在有益的活动上，全面运用身心一切才干。要培养他们强健的体格和优秀的品德，以及开朗甜美的性情。要在他们柔嫩的思想上印下上帝的真理，使他们明白上帝的旨意不是要我们单为眼前的满足而生活，而要追求最后的幸福。要教导他们，屈从试探是软弱，是犯罪；拒绝试探才是高尚而勇敢的。这些教训必如种子撒在好土里，会结出果子来，使你们心里高兴。（MH 386）"},{"t":4,"p":114,"c":"六月二十六日 儿女是父母影响的反映者"},{"t":7,"p":115,"c":"“义人的父亲，必大得快乐；人生智慧的儿子，必因他欢喜。你要使父母欢喜；使生你的快乐”（箴23:24,25）。"},{"t":7,"p":116,"c":"父母的状况在很大的程度上决定了儿女将来的状况。（MH 371）"},{"t":7,"p":117,"c":"父母在儿童面前代表上帝。这是多么重大的荣誉和责任啊！他们的品格，他们的日常生活，他们的教育方法，都在对孩子们诠释上帝的话。他们的影响能争取或排斥孩子们对上帝应许的信心。．"},{"t":7,"p":118,"c":"在生活上反映上帝形像的父母是有福的。他们使上帝的应许和诫命在儿童心里激起感谢和敬意。他们用自己的慈爱、公义和忍耐，对儿童解释上帝的慈爱、公义和恒久忍耐，并教育儿童要敬爱、信靠和顺从自己，从而敬爱、信靠和顺从他们在天上的父。凡把这样的礼物送给儿童的父母，就是给了儿童一种永远长存的财宝，比古今一切财富更加宝贵。（MH 375）"},{"t":4,"p":118,"c":"六月二十七日 家庭礼拜乃是一日中最佳美的时间"},{"t":7,"p":119,"c":"“你们和儿女、仆婢、并住在你们城里无分无业的利未人，都要在耶和华你们的上帝面前欢乐”（申12:12）。"},{"t":7,"p":120,"c":"父母不论多么忙，也不可疏忽举行家庭礼拜。要祈求圣天使在你家中保佑。要记住你们的亲人在遭遇试探。人无论老少，每天都有烦恼。凡希望过忍耐、仁爱、快乐生活的人必须祷告。只有不断接受上帝的帮助，我们才能够战胜自我。（MH 393）"},{"t":7,"p":121,"c":"早晚礼拜应当是一日中最甜蜜，最有助益的时间。须知不要让任何烦恼与不仁的思想侵扰这些时间。父母和儿女们应一同来朝见耶稣，并邀请圣天使进入家庭。崇拜要简短而充满生命力，适时而多样化。要使大家都能参加读经，学习和背诵上帝的律法。……可让孩子们参与祷告，并让他们一同唱诗歌，只唱一节也无妨。（MYP 341）"},{"t":4,"p":121,"c":"六月二十八日 父亲应本着爱力行更严正的美德"},{"t":7,"p":122,"c":"“因为耶和华所爱的，祂必责备；正如父亲责备所喜爱的儿子”（箴3:12）。"},{"t":7,"p":123,"c":"父亲要在家中实行更加坚强的美德，如活力、正直、诚实、忍耐、勇敢、勤劳和实用的技能等。凡他要孩子做到的，他自己先要做到。他要用自己高尚的风度，彰显这些美德。"},{"t":7,"p":124,"c":"但父亲不要让儿女灰心。要把权威和仁爱结合起来，把慈悲和同情与坚定的约束结合起来。要分一点空闲的时间给孩子们；要了解他们，与他们一同劳动玩耍，以嬴得他们的信任。要培养与他们，特别是你儿子们的友谊。这样，你就有了坚强的向善感化力。"},{"t":7,"p":125,"c":"父亲要尽自己的责任使家庭快乐。他不论有什么牵挂和事业上的困难，也不要把阴影笼罩在家庭里。他在进入家门时，脸上要带着笑容，并说愉快的话。（MH 391、392）"},{"t":4,"p":125,"c":"六月二十九日 基督喜悦祂的新妇"},{"t":7,"p":126,"c":"“少年人怎样娶处女，你的众民也要照样娶你；新郎怎样喜悦新妇，你的上帝也要照样喜悦你”（赛62:5）。"},{"t":7,"p":127,"c":"世上的第一次婚礼乃是上帝亲自主持的。可见婚姻的制度是宇宙的创造主所设立的。“婚姻，人人都当尊重”（来13:4）。它是上帝给人的最初恩赐之一，也是人类堕落之后亚当从乐园中带出来的两个制度之一。人若在婚姻的关系上承认并遵守这神圣的原则，婚姻就必成为人间的福乐。婚姻足以保障人类的纯洁和幸福，供给人类社交的需要，并促进人类德智体三方面的发展。（PP 46）"},{"t":7,"p":128,"c":"那位把夏娃赐给亚当作为伴侣的主，在一个婚宴上施行了祂的第一个神迹。基督在亲朋好友欢聚的宴厅中开始了祂的传道工作。祂就是这样对婚姻表示认可，承认婚姻是祂亲自所设立的制度。祂指定男女在神圣的婚姻中结合，组织家庭，使家里的人光荣地成为天上家庭的成员。"},{"t":7,"p":129,"c":"基督尊重婚姻的关系，用它来说明祂与祂所救赎之人的联合。祂自己是新郎；教会是祂所拣选的新娘。祂对教会说：“我的佳偶，你全然美丽，毫无瑕疵”（歌4:7）。（MH 356）"},{"t":4,"p":129,"c":"六月三十日 基督与祂教会的结合"},{"t":7,"p":130,"c":"“我们要欢喜快乐，将荣耀归给祂；因为羔羊婚娶的时候到了。……天使吩咐我说：你要写上，凡被请赴羔羊之婚筵的有福了。又对我说：这是上帝真实的话”（启19:7）。"},{"t":7,"p":131,"c":"在《新约》和《旧约》中，都用婚姻的关系来代表基督和祂子民之间亲爱而神圣的结合。（DA 151）"},{"t":7,"p":132,"c":"犹太人的婚姻是一种动人的礼节。其中的快乐也是人子所喜悦的。……关于救赎主和赎民同坐羔羊婚筵之日的那种欢呼快乐的景象，祂说：“新郎怎样喜悦新妇，你的上帝也要照样喜悦你。”“你必不再称为撇弃的，……你却要称为我所喜悦的，……因为耶和华喜悦你。”“他……必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼”（赛62:5,4；番 3:17）。当使徒约翰得见天上事物的异象时，他写道：“我听见好像群众的声音，众水的声音，大雷的声音，说：哈利路亚！因为主我们的上帝，全能者，作王了！我们要欢喜快乐，将荣耀归给祂。因为羔羊婚娶的时候到了，新妇也自己预备好了。”“被请赴羔羊之婚筵的有福了”（启19:6、7、9）。（DA 151）"}]},{"n":"七月 以服务为乐","ps":[{"t":2,"p":0,"c":"七月　以服务为乐"},{"t":4,"p":0,"c":"七月一日 欢然与上帝同工合作"},{"t":7,"p":1,"c":"“论古列说：他是我的牧人，必成就我所喜悦的，必下令重建耶路撒冷，发命立稳圣殿的根基”（赛44:28）。"},{"t":7,"p":2,"c":"上帝随自己的意思有用人作工。祂有时拣选最卑微的工具来从事最伟大的工作，因为祂的能力要在人的软弱上显明出来。我们有自己的标准，并用这个标准来断定哪件事是大的，哪件事是小的。但是上帝并不按照我们的标准来衡量。我们不要以为自己所看为大的事情，上帝也看为大；我们所认为小的事情，祂也看为小。判断我们的才能或选择我们的工作，这不是我们的事。我们只须担接过上帝所指定的担子，为祂的缘故承当起来，并且常到祂那里去求得安息。我们不论做什么工作，只要尽心乐意去做，上帝都会得着尊荣。当我们因配作祂的同工而欢乐，并以感恩的心情负起责任时，上帝是很高兴的。（COL 363）"},{"t":7,"p":3,"c":"基督乐意接纳每一个归顺祂的人。祂把人性和神性联合起来，以便向世人传扬道成肉身之爱的奥秘。务要谈论这爱，祈求这爱，歌颂这爱，传扬有关祂荣耀的信息，不住地向远方迈进。（MB 44）"},{"t":4,"p":3,"c":"七月二日 祂已将自己的灵赐给祂的仆人"},{"t":7,"p":4,"c":"“看哪，我的仆人，我所扶持，所拣选，心里所喜悦的；我巳将我的灵赐给他；他必将公理传给外邦”（赛42:1）。"},{"t":7,"p":5,"c":"圣灵已经无限量地赐给那为拯救丧亡人类而虚己的耶稣。圣灵也必同样赐给凡将全心献上，让基督居住的门徒。我们的主亲自嘱咐说:“要被圣灵充满”(弗5:18) 。这个吩咐同时也是其必能实现的应许。天父的美意是，“一切的丰盛在祂里面居住”。“你们在祂里面也得了丰盛”(西1:19; 2:10)。（MB 20）"},{"t":7,"p":6,"c":"上帝要你去工作，不要存自轻气馁的心，乃当存最强的信心与指望，高兴而又喜乐，向世人代表基督。耶稣的宗教是快乐，平安，及幸福的。当我们查考圣经，看到了圣父无尽的谦让，将耶稣赐给世人，叫一切信祂的人可得永生，我们的每一分力量都应当积极地用来赞美祂，尊崇祂，荣耀祂，因为祂对人类儿女的爱，诚非口舌所能形容的。（5T 579）"},{"t":7,"p":7,"c":"我们现在也当空前地努力去作工。……善用一切机会吸引人归向基督。……上帝子民所要担任的工作已在圣言中启明了。……“看哪，我的仆人，我所扶持、所拣选、心里所喜悦的，我已将我的灵赐给衪，衪必将公理传给外邦。……衪不灰心，也不丧胆，直到衪在地上设立公理，海岛都等候祂的训诲”（赛42:1-4）。{9T 64"},{"t":4,"p":7,"c":"七月三日 基督来临的佳音喜讯"},{"t":7,"p":8,"c":"“万军之耶和华说：我要差遣我的使者，在我前面预备道路；你们所寻求的主，必忽然进人他的殿；立约的使者，就是你们所仰慕的，快要来到”（玛3:1）。"},{"t":7,"p":9,"c":"从来没有象基督那样的传道人。祂是天上的君王，却降卑自己取了我们的性情，以便设身处地与人接触。立约的使者基督将救恩的福音传给天下万民，就是一切自主的，为奴的，贫穷的，富贵的。祂大医师的名声传遍了巴勒斯坦。身患疾病的人，都来守候在祂要经过的路上，希望向祂求助。也有许多人迫切来听祂讲论，接受祂的抚摸。祂就这样从这城走到那城，从这镇到那镇，传扬福音，医治病人，——荣耀的王穿了人类卑微的衣服。（MH 22）"},{"t":7,"p":10,"c":"祂时常忍耐，时常欢乐；受苦的人都奉祂为平安和生命的使者。祂看到男女老少的需要，就邀请他们说：“到我这里来。”"},{"t":7,"p":11,"c":"在耶稣传道的时期内，祂所用医治病人的时间比讲道还多。祂说祂来不是要毁灭，而是要拯救。这句话从祂所行的神迹上可以证实。祂无论往什么地方去，前面就传开有关祂慈爱的消息。等祂经过之后，那里就有受祂怜悯的人因为恢复了健康而欢乐，并在试用他们所新得来的能力。许多人围着他们，要听他们述说上帝在他们身上所行的事。耶稣的声音是许多人有生以来所听见的第一个声音。祂的名字是许多人有生以来所说的第一句话。祂的面貌是许多人有生以来所看见的第一个面貌。他们怎能不爱耶稣，不赞美颂扬祂呢？耶稣经过各城、各镇，犹如一道活水，到处散布生命与喜乐。（MH 19）"},{"t":4,"p":11,"c":"七月四日 基督的精兵"},{"t":7,"p":12,"c":"“你要和我同受苦难，好像基督耶稣的精兵。凡在军中当兵的，不将世务缠身，好叫那招他当兵的人喜悦”（提后2:3,4）。"},{"t":7,"p":13,"c":"一个真基督徒会只为讨上帝喜悦而作工，专注于祂的荣耀，享受遵行祂旨意所得的赏赐。　……对基督为之舍命的生灵的爱，会导致舍己和甘愿作出任何牺牲，为要与基督在救灵上同工。（2T.549）"},{"t":7,"p":14,"c":"军队的力量大部分取决于士兵的勇猛精干。所以凡是精明的将领，必要吩咐他的军官，训练部下每个士兵服好现役。他必设法使他每一个部下的效率发挥到淋漓尽致的地步。……他所依靠的应该是全军每个人忠诚不懈地工作。……"},{"t":7,"p":15,"c":"和平之君以马内利的军队，也未尝不是如此。我们战无不胜的元帅，也要依靠凡来投在衪旗帜下的每一个人甘心乐意的忠诚服务。（9T 116）"},{"t":7,"p":16,"c":"上帝的工作，人若不全心全意地去作，就不能成功。他必须以认识主耶稣基督为至宝，而将万事看作粪土。人若不肯毫无保留的把自己完全献上，就不能作基督的门徒，更谈不到与祂同工了。人若能领略救恩的伟大，则在基督生活上所表现自我牺牲的精神，就必在他们的生活上表现出来。基督无论领他们到哪里，他们都欣然跟从。（DA 273）"},{"t":4,"p":16,"c":"七月五日 上帝必赐下晚雨"},{"t":7,"p":17,"c":"“锡安的民哪，你们要快乐，这耶和华你们的上帝欢喜；因祂赐给你们合宜的秋雨，为你们降下甘霖，就是秋雨、春雨，和先前一样”（珥2:23）。"},{"t":7,"p":18,"c":"“五旬节到了，门徒都聚集在一处。忽然从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子。又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满”（徒2:1-4）"},{"t":7,"p":19,"c":"圣灵丰丰富富地降在那些等候着的门徒身上，甚至充满了每一个人的心。无穷无尽的主以大能大力地向祂的教会显示了自己。历代以来，这种感动力似乎一直是被抑制着的，而现在这圣灵的恩典既能丰丰富富地倾降在教会里，全天庭就大大喜乐。在圣灵的感动之下，有悔改和认罪的声音与因罪蒙赦而感谢的歌声调和。那里以可以听到感恩和说预言的话。全天庭都俯视并尊荣那无可比拟而不可思议之爱的智慧。使徒不胜惊异地喊着说：“这就是爱了！”他们握住了这所赐下的恩赐。结果怎样呢?那因大能而开了刃并焕发着天上之电光的圣灵宝剑刺透了不信的心。在一日之内，成千的人悔改了。（AA 38）"},{"t":7,"p":20,"c":"门徒对于这此救灵工作的大收获不禁大喜过望。（AA 44）"},{"t":7,"p":21,"c":"这样的画面将以更大的能力重演。五旬节圣灵的沛降乃是旱雨，但晚雨的下降将更加丰盛。圣灵正等着我们去祈求和领受。（COL 121）"},{"t":4,"p":21,"c":"七月六日 每日快乐的事奉"},{"t":7,"p":22,"c":"“你们当乐意事奉耶和华；当来向祂歌唱”（诗100:2）。"},{"t":7,"p":23,"c":"为基督服务，自有安慰与喜乐。（MH 487）"},{"t":7,"p":24,"c":"祂希望我们按照新生的样式，每日快乐地侍奉祂。（COL 299）"},{"t":7,"p":25,"c":"上帝对于善行的重大赏赐，天国的喜乐，与天使的交往，与上帝和祂儿子的交通，享受主的慈爱，以及在永恒的岁月里我们一切才能的提高和发展——这一切难道不足以激发我们凭着爱心去侍奉创造和教赎我们的主吗? （SC 21）"},{"t":7,"p":26,"c":"世人所有各种不同的天赋──心志，灵性和身体的良知良能──都是上帝所赋予，是要用来达到最高的程度的。但这不可成为一种自私和独占的教育；因我们所领受那与上帝相似的品格，乃是善良而慈爱的。创造主所赐给我们的每一种才能和禀赋，都是要用来荣耀上帝并造福同胞的。而且惟有这样作，才能得到最纯洁，最高尚，最幸福的收获。（PP 595）"},{"t":4,"p":26,"c":"七月七日 甘心费财费力"},{"t":7,"p":27,"c":"“我也甘心乐意为你们的灵魂费财费力。难道我越发爱你们，就越发少得你们的爱么”（林后12:15）？"},{"t":7,"p":28,"c":"不论工作多么艰辛，真实的工人决不会将它看作是一种苦役。他们乐意付出代价，尽心竭力。他们既怀着快乐的心情工作，工作就自然是愉快的了。那在上帝里面的喜乐原是藉着耶稣基督发扬出来的。他们的喜乐就是那摆在基督面前的喜乐，“就是遵行差我来者的旨意，作成祂的工”（约4:34）。他们是在与荣耀的主合作。他们若这样想，一切的辛苦就会变为甘甜。他们就会怀着坚强的决心，饱满的精神来应付所面临的一切。他们既以无私的爱心作工，并因与基督一同受苦，共表同情，在工作中与祂合作而成为高尚，就能帮助推动喜乐的浪潮，并给祂的圣名带来尊荣和颂赞。"},{"t":7,"p":29,"c":"这就是真正为上帝服务的精神。……我们的服务不论多么短暂，我们的工作不论多么卑微，只要我们凭着单纯的信心跟从基督，就不愁得不到赏赐。……凡凭单纯的信心和爱心为上帝作工的人，将要得到恩典的有福报赏。（COL 404）"},{"t":4,"p":29,"c":"七月八日 在为祂作任何牺牲时仍感喜乐"},{"t":7,"p":30,"c":"“我们在上帝面前，因着你们甚是喜乐，为这一切喜乐，可用何等的感谢为你们报答上帝呢？我们昼夜切切的祈求，要见你们的面，补满你们信心的不足”（帖前3:9,10 ）。"},{"t":7,"p":31,"c":"爱耶稣的心表现在要像主那样造福和救拔世人的愿望上。这样的工作会使我们爱护，体贴和同情一切蒙我们天父所眷顾的受造生灵。"},{"t":7,"p":32,"c":"救主在地上并没有过一种安闲而独善其身的生活。为了救赎丧亡的人，祂不辞辛劳，尽心竭力。……所以凡已接受基督恩典的人，也要准备作出任何牺牲，使主为之舍命的其他人也能分享上天的恩赐。他们要尽其所能地使他们所生活的世界更加美好。（SC 77、78）"},{"t":7,"p":33,"c":"如果你称上帝为你的父，你就是承认自己是祂的儿女，听从祂智慧的引导，并在凡事上顺服，深知祂的爱是永不改变的。你要接受祂为你的人生所制定的计划。作为上帝的儿女，你要以祂的尊荣，祂的品德，祂的家庭，祂的工作为你最关心的对象。你必乐意承认和尊重你与天父、与祂家中每一分子之间的关系。任何事情，只要能增进祂的荣耀，或你亲人的幸福，无论多么卑微，你都会欣然去做。（MB 105）"},{"t":4,"p":33,"c":"七月九日 不要像失败的以色列人一样服务"},{"t":7,"p":34,"c":"“因为你富有的时候，不欢心乐意的事奉耶和华你的上帝”（申28:47）。"},{"t":7,"p":35,"c":"上帝拣选以色列人向世人显示祂的品德。祂希望他们能在世上成为救恩的泉源。上帝曾把天上的启示和祂的旨意交托他们。……"},{"t":7,"p":36,"c":"但是以色列人忘记了自己作上帝代表的崇高特权。他们忘记了上帝，没有实行他们神圣的使命。他们所领受的福分并没有转而造福他人。他们专用自己的一切权利来荣耀自己。他们闭关自守，为要逃避试探。上帝在他们与拜偶像之人的交往上所加的限制，原是为了防止他们效法外邦人的习俗，但他们却用这些限制在自己与外邦国家之间筑起一道隔墙。上帝所要他们作的工作，他们没有作。人类所应当从他们身上得到的宗教指导和圣洁榜样，他们也没有表现。……"},{"t":7,"p":37,"c":"犹太的领袖们认为自己太聪明了，不再需要教导；太圣洁了，不再需要救恩；太尊贵了，不再需要从基督而来的荣耀。因此救主离开他们，将他们所滥用了的权利和他们所疏忽的工作转托给别人。（AA 16）"},{"t":7,"p":38,"c":"基督吩咐祂的门徒：“你们往普天下去，传福音给万民听”（可16:15）。并非所有的人都蒙召作通常意义上的牧师或传道人；但人人都可以与祂同工，将福音传给同胞。这个吩咐是给每一个人，不论大小、智愚、老少的。（Ed 264）"},{"t":4,"p":38,"c":"七月十日 招待基督的仆人"},{"t":7,"p":39,"c":"“故此你们要在主里欢欢乐乐的接待他；而且要尊重这样的人”（腓2:29）。"},{"t":7,"p":40,"c":"基督仆人的使命是光荣的。这是一种神圣的委托。祂说：“人接待你们，就是接待我，接待我，就是接待那差我来的。”人因祂的名厚待祂的门徒就必蒙祂承认并加以赏赐。这应许也包括上帝家庭中最软弱，最卑微的小孩子。“无论何人，因为门徒的名，只把一杯凉水给这小子里的一个喝，”──那些在信仰和认识基督的事上作小孩子的──“我实在告诉你们，这人不能不得赏赐。”（DA 357）"},{"t":7,"p":41,"c":"上帝也应许要多多赐福给一切在考验与缺乏的时候，还能同情并帮助那些需要更大者的人。……我们的救主应许说：“人因为先知的名接待先知，必得先知所得的赏赐”（太10:41）。今日这个应许仍同祂发表时一样可靠。"},{"t":7,"p":42,"c":"“不可忘记用爱心接待客旅；因为曾有接待客旅的，不知不觉就接待了天使”（来13:2）。这句话并没有因时间的过去而失去它的力量。今日，我们的天父仍然把隐藏着福分的机会放在祂儿女面前；凡善用这些机会的人必大得喜乐。（PK 132）"},{"t":4,"p":42,"c":"七月十一日 寻找迷失的羊"},{"t":7,"p":43,"c":"“你们中间谁有一百只羊，失去一只，不把这九十九只撇在旷野，去找那失去的羊直到找着了呢?找着了，就欢欢喜喜的扛在肩上，回到家里”（ 路15:4,5）。"},{"t":7,"p":44,"c":"我们应珍视迷羊的比喻，将它当作每家人的座右铭。那神圣的牧者撇下九十九只羊，出去到荒野寻找那一只迷失的羊。那里有丛林，有泥沼，有危险的岩洞，而且那牧者知道，若使这羊留在任何一个这样的地方，都必须施以援手救它出险。当祂听到远处羊叫的声音，就不惜冒险犯难，为要拯救祂那只迷失的羊。及至找到了迷羊，祂并没有苛责它。祂只有欢喜，因为发现它仍存活着。祂用稳健而温柔的手披荆斩棘，将它从泥沼中救拔出来；温柔体贴地把它放在肩头上，扛回羊圈中。这纯洁、无罪的救赎主背负着有罪、污秽的人。"},{"t":7,"p":45,"c":"罪的背负者背着沾染污秽的羊，但祂却以此为宝，甚至欢乐地歌唱，说：“我失去的羊已经找着了”（路15:6）。……我们应该铭记在心。祂招请祂的邻舍说：“我失去的羊已经找着了，你们和我一同欢喜吧”（路15:6）。全天庭都响应这快乐的音调。天父自己也因这蒙救的人而快乐歌唱。在这比喻中所表明的是何等圣洁的欢乐啊！"},{"t":7,"p":46,"c":"这是你们的特权，可以同享此乐。既有了这个榜样在你们面前，你们是否在与这位正在寻找拯救失丧者的主合作呢？（6T 125）"},{"t":4,"p":46,"c":"七月十二日 在世人面前高举基督"},{"t":7,"p":47,"c":"“这有何妨呢？或是假意，或是真心，无论怎样，基督究竟被传开了；为此我就欢喜，并且还要欢喜”（腓1:18）。"},{"t":7,"p":48,"c":"在人前高举基督，是我们一切服务的本分和喜乐，也是一切真实工作的宗旨。我们要彰显基督，把自己藏在衪的背后。（9T 147）"},{"t":7,"p":49,"c":"真基督徒的心充满了真爱，有最恳切的救灵愿望。他不会静止不动的，他要尽自己的全力寻求拯救失丧的人。他花费时间和精力，也不躲避辛苦的工作。他必须把真理给别人，这真理已经给他自己的心灵带来了在圣灵里的喜乐和平安。"},{"t":7,"p":50,"c":"当真正悔改的人在享受上帝的爱时，他必感到自己有义务负起基督的轭，并且与祂和谐一致地作工。基督的灵降在他身上。他显示出救主的仁爱、怜悯和同情，因为他与基督是合一的。他渴望把别人带到耶稣面前。当他看到在基督之外的人的危险时，他的心就不胜悲怜。他为人的灵魂警醒，就象必须交账的人一样。他用种种邀请和恳劝，结合上帝应许的保证，努力争取人归向基督。这都被登记在记录册上。他是一个与上帝同工的人。（TM 122）"},{"t":4,"p":50,"c":"七月十三日 上帝仆人的宗旨乃在使他人快乐"},{"t":7,"p":51,"c":"“我们并不是辖管你们的信心，乃是帮助你们的快乐；因为你们凭信才站立得住”（林后1:24）。"},{"t":7,"p":52,"c":"凡追随上帝引导的人，必找到救恩和真幸福的唯一真源头，并获得力量将快乐分给周围的人。（MYP 264）"},{"t":7,"p":53,"c":"你被安置在地上，不是只为自己挖掘，建造，劳作，纺织，而是要藉着基督的爱而使人生光明、快乐而美丽，犹如花卉一样，并藉着爱的服务也使别人的生活快乐。（LHU 73）"},{"t":7,"p":54,"c":"除了人的私心之外，没有什么东西是专为自己活的。空中的飞鸟，地上的走兽，都对其他的生物有所服务。树之一叶，草之一片，也无不有它的贡献。一草一木，都在流出生命的元素。没有这元素，人和兽将不能生存。反之，人和兽对草木的生命也有所服务。百花放出香气，展开美色，使世人得到幸福；太阳发出光辉，使大千世界得到欢欣。海洋本是一切泉水的源头，却受纳了百川汇来的水，但受纳乃是为了施给。（DA 20）"},{"t":7,"p":55,"c":"为自己考虑，力图使自己快乐。这样作多么可怜，多么不值得啊！（2T.56）"},{"t":7,"p":56,"c":"但所能体验的最大福乐，却是向人行善，及使别人喜乐。这种福乐必能持久长存。（1T 161）"},{"t":4,"p":56,"c":"七月十四日 寻找令人欢乐的机会"},{"t":7,"p":57,"c":"“将要灭亡的为我祝福。我也使寡妇心中欢乐”（伯29:13）。"},{"t":7,"p":58,"c":"上帝不仅要我们拿出钱物帮助穷人，也要我们流露愉快的表情，说有希望的话，与人友好地握手。基督在医治病人的时候，按手在他们身上。我们也当照样接近我们所要帮助的人。"},{"t":7,"p":59,"c":"有许多人已经绝望了。要将阳光带回给他们。许多人已经丧失了勇气。要向他们说鼓励的话。要为他们祷告。有些人需要生命之粮。应当将上帝的话语读给他们听。许多人患着心灵的疾病，是地上的药物和属世的医师所不能医的。要为这样的人祈祷，把他们带到耶稣面前。要告诉他们在基列有乳香。在那里有一位医生。（COL 418）"},{"t":7,"p":60,"c":"我们不应错过任何行善的机会，向身负重担，常受压迫的人表示亲切的关怀和基督化的礼貌。即或我们没有很大的力量去帮助人，但总可以向那些不认识上帝的人说一些鼓舞和有希望的话，因为我们若想接近这一等人，最容易的门路就是藉着同情与仁爱。"},{"t":7,"p":61,"c":"上帝有丰富的应许赐给一切寻找机会为别人造福的人。（PK 327）"},{"t":4,"p":61,"c":"七月十五日 向牧者和统治者表示尊敬"},{"t":7,"p":62,"c":"“你们要依从那些引导你们的，且要顺服；因他们为你们的灵魂时刻儆醒，好像那将来交账的人；你们要使他们交的时候有快乐，不至忧愁；若忧愁就与你们无益了”（来13:17）。"},{"t":7,"p":63,"c":"第五条诫命不单要儿女尊敬顺服他们的父母。……这一条诫命也吩咐人尊敬传道人和官长，以及一切上帝赐以权柄的人。（PP 308）"},{"t":7,"p":64,"c":"真诚恳切，全心全意地为人的灵魂作工，知道自己要在上帝面前交账的工人，必能使多人受到感化。凡是受了如同使徒时代那样圣灵之洗的人，就必受激励成为上帝的传道士。如果他们能在信心上真诚坚定，不为私利出卖他们的主，而永远承认上帝的威权和统率，上帝就必在他们前面预备道路，并大大赐福他们。衪必帮助他们显出衪自己的善良、仁爱和慈怜。上帝的荣耀必作他们的后盾。天庭中必有欢欣。工人们的心中，也将充满纯洁的、来自上天的喜乐。（9T 58）"},{"t":4,"p":64,"c":"七月十六日 以自己的财物为他人谋求福乐"},{"t":7,"p":65,"c":"“我们靠主大大的喜乐，因为你们思念我的心，如今又发生；你们向来就思念我，只是没得机会”（腓4:10）。"},{"t":7,"p":66,"c":"上帝凭着祂的智慧，在救恩的计划中，制定了作用与反作用的定律，使各种慈善事业都加倍蒙福。那济助贫乏之人的人，既造福他人，也使自己得蒙更大的福气。上帝原可不假人类之助，达到拯救罪人之目的；但祂却知道，人若在这种可以培养克己和仁德的伟大工作上无份，是不会快乐的。（3T 382）"},{"t":7,"p":67,"c":"信徒当用自己的感化力及金钱去造福他人，并寻求上帝的智慧，以便能尽其一切所能，去提高凡受其影响之人的思想及感情，这就是上帝确切命令其子民要实行的一种本分。在为别人服务之中，可以经验到一种愉快的满足，也就是内心的平安，作为充分的报偿。当人们被高尚而尊贵的心愿所激动，去向别人行善之时，他们在忠心执行人生各项的本分之中，就必得到真实的快乐。这必比属世的报偿更多；因为那出于忠心及无私之心而尽的每一本分，都要蒙天使的注意，并在生命册上大放光彩。在天庭，没有一位只知道考虑自己，并仅求本身之乐的居民；反之，大家都是存着纯洁真实的爱，为他们四周的天上众生谋求福乐。我们若要在新天新地中享受与天庭社会交游之乐，就必须在今生此世先受天庭原则的管束。（2T.132）"},{"t":4,"p":67,"c":"七月十七日 为他人的灵性背负重担"},{"t":7,"p":68,"c":"“如今我欢喜，不是因你们忧愁，是因你们从忧愁中生出懊悔来；你们依着上帝的意思忧愁，凡事就不至于因我们受亏损了”（林后7:9）。"},{"t":7,"p":69,"c":"保罗曾希望在特罗亚可以遇见提多，以便获悉哥林多的信徒如何接受他信中劝告和责备的话；但关于这一点他失望了。……所以他离开特罗亚，渡海到马其顿去，在腓立比遇到了提摩太。……"},{"t":7,"p":70,"c":"这个忠心的使者提多带来了令人鼓舞的信息，就是哥林多的信徒中间已经起了奇妙的变化。许多人已经领受保罗那封书信中所有的教训，并已悔改他们的罪。他们的生活不再是基督教的耻辱，而为实际的敬虔发挥了有力的影响"},{"t":7,"p":71,"c":"保罗十分喜乐，就再写一封信给哥林多的信徒，表示自己因他们成就的善工而得的快慰。他写道：“我先前写信叫你们忧愁，我后来虽然懊悔，如今却不懊悔。”……他继续写道：“如今我欢喜，不是因你们忧愁，而是因你们从忧愁中生出懊悔来”。……"},{"t":7,"p":72,"c":"保罗曾经一度为众教会背负重担——这担子是那么沉重，甚至他难以担负。……如今，这一个焦急的原因已经消除了。保罗一听到哥林多信徒领受他书信的消息，便发出以下欢乐的言辞。……他深觉撒但无法胜过上帝在哥林多的工作，所以他用赞美的话来倾吐感恩的心。（AA 323-326 ）"},{"t":4,"p":72,"c":"七月十八日 增进他人的快乐"},{"t":7,"p":73,"c":"“叫你们在基督耶稣里的欢乐，因我再到你们那里去，就越发加增”（腓1:26）。"},{"t":7,"p":74,"c":"为别人服务的无私精神，会使人产生稳定，深刻和基督般可爱的品格，给人带来平安与喜乐。它能提高人的志向，杜绝懒惰和自私。凡这样运用基督恩典的人，必得长进，并坚强地为上帝作工。他们将获得清晰的属灵见识，日益坚定的信心和藉着祈祷不断增强的能力。运行在他们心中的圣灵，会使人心对上帝的感动产生圣洁的和谐。凡是这样献身无私努力为他人造福的人，也是在最稳妥地作成他们自己得救的工夫。（SC 78、79）"},{"t":7,"p":75,"c":"应当把握住每一个机会，为你们周围的人群谋福，使他们分享你们的爱。仁慈的言语，同情的态度，感激的表示，对于艰苦奋斗与孤怜寂寞的人，正如一杯凉水之于干渴的人一般。一句快乐的言语，一种仁慈的行为，都可以减轻那压在疲乏之肩上的重负。在不自私的服务中，可寻得真正的幸福。（7T 49）"},{"t":4,"p":75,"c":"七月十九日 为他人谋求福利"},{"t":7,"p":76,"c":"“我们各人务要叫邻舍喜悦，使他得益处，建立德行。因为基督也不求自己的喜悦，如经上所记：‘辱骂你人的辱骂，都落在我身上’”（罗15:2,3）。"},{"t":7,"p":77,"c":"基督教的本质就是要造就快乐的家庭和快乐的社会。凡是具有真正基督精神的男女，都必摒弃不和、自私与纷争。（4T 520）"},{"t":7,"p":78,"c":"上帝对人的标准，提高到这个词的最高意义，如果人照上帝赐给人类的身份那样去做，就会促成今生的幸福，且会导致来生的荣耀和永恒的赏赐。人类家庭的成员，只有在应用他们的才能，尽一切可能为他人谋福的时候才有资格被称为男人和女人。基督的生活是我们面前的榜样。（4T 520）"},{"t":7,"p":79,"c":"凡不觉得设法造福他人，为别人工作，甚至于牺牲自己而使人得益，乃是一种特别快乐的人，不能有基督的精神或天上的精神；因为他们没有与天使的工作联合，所以就不能分享那给予他们的高尚喜乐之福。基督曾说：“一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人，欢喜更大”（路15:7）。天使既然见到罪人悔改就感到喜乐，那么为基督宝血所救赎的罪人，见到别人因他们的工作而悔改归向基督，岂不也要感到喜乐么?我们若与基督及圣天使合力和谐作工，就可经验一种喜乐，这种喜乐是凡与这工作无份的人所体验不到的。（3T 381）"},{"t":4,"p":79,"c":"七月二十日 上帝的个人乐于与祂同工"},{"t":7,"p":80,"c":"“主啊，求祢使仆人心里欢喜，因为我的心仰望祢”（诗86:4）。"},{"t":7,"p":81,"c":"凡与上帝同工同行的男女，他们脸上必流露出上天的平安，他们周围环绕着天庭的气氛。在等班人，上帝的国已经开始实现了。他们有基督的喜乐，就是为人群造福的喜乐，并有蒙主悦纳任用的光荣。上帝委任他们奉祂的名去作祂的工。（DA 312）"},{"t":7,"p":82,"c":"上帝本来可以把传福音和爱的服务工作交给天使。祂可以采取其他方法实现自己的旨意。但祂凭着无穷的慈爱，拣选我们作祂自己以及基督和众天使的同工，使我们从这种无私的服务中得到福气，快乐和属灵上的提高。（SC 79）"},{"t":7,"p":83,"c":"基督的爱充满我们的心及管理我们的生活，是与我们克制贪婪，自私及喜爱安逸的心成正比例的。我们既称为基督的仆人，就要以实行祂的旨意为我们的喜乐。这样，我们的幸福，就会与基督之爱所激励的无私服务相称。（3T 382）"},{"t":4,"p":83,"c":"七月二十一日 他们得蒙上帝的恩赐"},{"t":7,"p":84,"c":"“当存畏惧事奉耶和华，又当存战兢而快乐”（诗2:11）。"},{"t":7,"p":85,"c":"不论有何事临到，切不可削弱你们的道德勇气，而使你们的宗教退化成一种漠然的仪式。可爱的耶稣随时准备赐丰富的福气；但我们却需要在信心，在恳切祈祷，以及在上帝之爱的喜乐中获得经验。我们之中是否有人要被称在天平里显出亏欠来呢？我们必须留心自己，留心自己天性中之分毫污秽的邪念，免得对上帝所托作祂人间代表的重责，有背信不忠之虞。（5T 532）"},{"t":7,"p":86,"c":"世界的救赎主不愿祂所赎回的产业，生在罪中死在罪中。为什么接近祂而得救的人这样少呢？这是因为许多自称为基督徒的人，正在照着那大叛徒的方式而行。如果那些自称事奉基督的人肯作工象祂所作的一样，而今就必有成千成万不认识主的人在主的爱中享受快乐了。（6T 273）"},{"t":7,"p":87,"c":"每一位活泼的基督徒，都当为上帝作无私的工人。主已使我们深明祂的旨意，使我们可以成为传光给别人的导管。如果基督住在我们的心中，我们就不能不为祂作工。我们若想保持上帝的眷爱，及享受救主大爱之福惠，而同时却对那些在罪恶中挣扎垂死之人的危殆仍然毫不关心，这乃是不可能的。“你们多结果子，我父亲就因此得荣耀”（约15:8）。（5T 238）"},{"t":4,"p":87,"c":"七月二十二日 他们拥有最大的喜乐──服务"},{"t":7,"p":88,"c":"“我的仆人因心中高兴欢呼，你们却因心中忧愁哀哭，又因心里忧伤哀号” （赛65:14）。"},{"t":7,"p":89,"c":"在我们受罪恶限制的地上生活中，我们最大的喜乐和最高的教育乃是在服务之中。到了将来，在不受有罪的人性限制和束缚之时，我们最大的喜乐和最高的教育仍在服务之中，那就是作见证，而且在见证的过程中，我们仍能不住地重新学习“这奥秘……有何等丰盛的荣耀；就是基督在你们心里成了有荣耀的盼望”（西1:27）。（Ed 309）"},{"t":7,"p":90,"c":"我们虽是基督的门徒，却不明白自己的真正地位，对于自己作基督所雇仆人的责任，尚无正确的观念。祂已用自己痛苦的生活及所流的宝血预付工价，约我们作祂乐意的服务。我们所有的一切好东西，都是向救主借来的。祂使我们成为管家。我们最小的捐献，最卑微的服务，若是出于信心及爱心的奉献，就可成为成圣的礼物，救人来奉事主，并宣扬祂的荣耀。基督国度的福利及昌盛，当高过我们一切其他的考虑。至于那些以自己的欢乐及自私利益为其生活主题的人，便不是忠心的管家。"},{"t":7,"p":91,"c":"凡克己利人，奉献自己及其所有为基督服务的人，将体验自私自利的人所追求不到的快乐。（3T 397）"},{"t":4,"p":91,"c":"七月二十三日 他们被圣灵充满"},{"t":7,"p":92,"c":"“门徒们满心喜乐，又被圣灵充满”（徒13:52）。"},{"t":7,"p":93,"c":"圣灵就是人属灵生命的气息。承受圣灵就是承受基督的生命。（DA 805）"},{"t":7,"p":94,"c":"人一旦归向基督，他的心中立刻会产生一种愿望，要使别人知道他所找到的耶稣，是一位何等宝贵的朋友。他们对得救和成圣的真理是不可能秘而不宣的。我们如果已经已披上基督的义袍，心中充满了内在圣灵的喜乐，是不可能默默无言的。我们既尝过主恩的滋味，知道主是美善的(参诗34:5)，就必然会表达出来。我们会像腓力找到救主时那样，邀请别人也到祂面前来，设法把基督的美德和看不见之将来世界的基业指给他们看，并强烈盼望追随耶稣的脚踪，热情希望周围的人都看见“上帝的羔羊，除去世人罪孽的”(约l:29)。（SC 78）"},{"t":7,"p":95,"c":"我们努力于造福他人，反过来也使自己蒙福。上帝在救赎的计划中为我们安排了一份工作。祂赐人权利分享祂的性情，并把福分转递给同胞。这是主给我们的最高荣誉和最大喜乐。凡这样参与仁爱圣工的人，与他们的创造主是最接近的。（SC 79）"},{"t":4,"p":95,"c":"七月二十四日 在个人生活上发扬主的喜乐"},{"t":7,"p":96,"c":"“又对他们说：你们去吃肥美的，喝甘甜的，有不能预备的，就分给他；因为今日是我们主的圣日；你们不要忧愁，因靠耶和华而得的喜乐是你们的力量”（尼8:10）。"},{"t":7,"p":97,"c":"上帝本着祂的美意已经决定：无人能专为自己生活而获致福乐。我们主的喜乐，在于为他人忍受劳苦与羞辱，使他们因而受益。我们若效法祂的榜样，过为同胞谋福的生活，也就能享受福乐了。"},{"t":7,"p":98,"c":"我们的主邀请我们负祂的轭，挑祂的担子。我们这样做就会快乐。我们在负自加的轭，挑自己的担子时，是得不到安息的；但我们在负基督的轭时，心灵就有平安。那些想要为主做某项大工的人，可以就地发现那项大工，就是行善和忘我，自我牺牲，记念他人且把阳光带到凡他们所去的地方。（4T 224）"},{"t":7,"p":99,"c":"（缺段）"},{"t":7,"p":100,"c":"基督已经作好一切准备，使祂的教会能成为一个重生再造的团体，为世上的光所照耀，获得以马内利的荣耀。祂的旨意是要使每一个基督徒都被光明与平安的属灵气氛所环绕。祂希望我们在生活上显示祂的喜乐。（COL 419）"},{"t":7,"p":101,"c":"“因靠耶和华而得的喜乐是你们的力量。”"},{"t":4,"p":101,"c":"七月二十五日 分享祂拯救失丧者的喜乐"},{"t":7,"p":102,"c":"“父亲对他说：儿阿，你常和我同在，我一切所有的，都是你的。只是你这个兄弟，是死而复活，失而又得的，所以我们理当欢喜快乐”（路15:31,32 ）。"},{"t":7,"p":103,"c":"你可以自称为上帝的儿女。但如果真是这样，你就会承认那“死而复活，失而又得的”为“你的兄弟”了。他与你有非常亲密的关系。因为上帝认为祂的儿子。你如果否认自己与他的关系，就表明自己只是家里的一个雇工，而不是上帝家庭中的儿女。（COL 211）"},{"t":7,"p":104,"c":"你如果认识到自己是唯独天父的爱才能拯救的罪人，就会温柔地同情其他在罪中受苦的人了。你也必不再以嫉妒和自责的态度来对待伤心痛悔的人了。你心中自私的寒冰融化以后，就会与上帝心心相应，分享祂拯救沦丧者的喜乐了。（COL 210）"},{"t":7,"p":105,"c":"上帝赋予祂的子民光照世界的资格。祂赐给他们才能来推展祂的圣工直到地极。……在遥远的国度中，由于那些医疗机构的工作，使人心由罪的奴仆转为义的仆役，人们的心中发出感恩和颂赞的声音。他们感恩赞美的歌声作出了见证，会赢得其他的人效忠基督并与祂相交。"},{"t":7,"p":106,"c":"使罪人悔改归向上帝，是人所能参加的最伟大、最高尚的工作。在这项工作中，上帝显出了祂的大能，祂的忍耐，祂的圣洁，以及祂的无涯之爱。每一真实的悔改，都荣耀祂，并且使众天使发声歌唱。（7T 51、52）"},{"t":4,"p":106,"c":"七月二十六日 获得基督看见罪人得救的快乐"},{"t":7,"p":107,"c":"“现在我往你那里去；我还在世上说这话，是叫他们心里充满我的喜乐”（约17:13）。"},{"t":7,"p":108,"c":"那摆在基督前面的喜乐，那支持祂经过牺牲和痛苦的喜乐，就是看到罪人得救。这也应当成为每一个信徒的喜乐，来鼓舞他们的志向。（PK 172）"},{"t":7,"p":109,"c":"上帝已赐给每一个人工作，是谁也不能替他做的。但愿你们个人都敷上眼药，好看明自己品格的缺陷，认识到上帝如何看待你爱世界的心，这排挤了对上帝的爱。那使你有非常的能力，特别真实的自力更生和心灵高贵的，莫过于意识到你工作的尊严，确信你是与上帝同工行善救人了。"},{"t":7,"p":110,"c":"上帝的儿子来到这世界要留下一个完全人生的榜样。祂因那摆在面前的喜乐牺牲了自己，就是见到生灵得救脱离撒但的魔掌而进入上帝之国的喜乐。“跟从我来”乃是基督的命令。那些随从祂榜样的人，必分担行善的圣工，最终得享主的喜乐。（4T 615）"},{"t":7,"p":111,"c":"基督也曾亲自切心渴慕这快乐，在祂向天父的祷告中，曾祈求说：“父啊，我在哪里，愿祢所赐给我的人，也同我在那里”（约17:24）。（GW 516）"},{"t":4,"p":111,"c":"七月二十七日 天使也为寻找失丧者与人一同欢喜"},{"t":7,"p":112,"c":"“我告拆你们，一个罪人悔改，在上帝的使者面前，也是这样为他欢喜”（路15:10）。"},{"t":7,"p":113,"c":"一个罪人悔改，在天使面前也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大。天父和基督也都欢喜。全天庭都关心世人的得救。凡在拯救生灵中身为工具的人都有权喜乐，因为上帝的天使以极大的兴趣见证了他所作的努力。（4T 263）"},{"t":7,"p":114,"c":"人类今日仍是天庭所极为关怀的对象，正如古时从事普通职业的平民，在日中遇见天使，在葡萄园和田野中与天上的使者说话一样。天离我们这些从事普通职业的人也可能很近。来自天庭的使者，必照顾一切按着上帝吩咐行事的人。（DA 48）"},{"t":7,"p":115,"c":"天使随时准备配合这项工作。天上的一切资源都让那些寻找拯救失丧者的人使用。天使要帮助你接近最硬心、最冷漠的人。当一个人被带到上帝面前时，全天庭都要快乐；撒拉弗和基路伯要弹奏他们的金琴，唱诗赞美上帝和羔羊对人类的怜悯与慈爱。（COL 197）"},{"t":4,"p":115,"c":"七月二十八日 天使与我们合作表扬耶稣"},{"t":7,"p":116,"c":"“听从祂命令，成全祂旨意，有大能的天使，都要称颂耶和华”（诗103:20）。"},{"t":7,"p":117,"c":"他们侍立在万王之王的面前，作为“大能的天使”“听从祂命令成全祂旨意”（诗103:20-21）。先知但以理所看到的天使，为数千千万万（见但7:10）。保罗也提到“千万的天使”（来12:22）。他们作为上帝的差役，“往来奔走，好像电光一闪”（结1:14）。他们的荣光如此炫耀，飞翔如此迅速。……"},{"t":7,"p":118,"c":"天使也常奉命把恩惠带给上帝的儿女。他们曾将赐福的应许带给亚伯拉罕；曾到所多玛的城门口去营救义人罗得脱离那城的厄运；他们又在以利亚行将因疲劳和饥饿而死在旷野时来帮助他；并用火车火马去围住那有以利沙被敌人困在其中的小城。当但以理在异教宫庭中寻求上帝的智慧，或被丢在狮子洞里的时候，他们曾来站在他的身旁；或在彼得注定要死在希律王的牢狱之中时为他打开铁门，并为那两个囚在腓立比监狱的使徒行神迹；当保罗和他的同伴在海上遇见暴风时，他们曾来保护他们；又曾启发哥尼流的思想去领受福音，并差派彼得去把救恩的信息传给这个陌生的外邦人，──圣天使就是这样在各世代为上帝的子民效力的。（GC 511、512）"},{"t":4,"p":118,"c":"七月二十九日 天军与上帝的仆役都以服务为乐"},{"t":7,"p":119,"c":"“你们作祂的诸军，作祂的仆役，行祂所喜悦的，都要称颂耶和华”（诗103:21）。"},{"t":7,"p":120,"c":"那些常见天父面的荣耀天使，欢喜为祂的小孩子服务。天使常来到最需要他们的地方，与那些处在最恶劣的环境中、同自我进行最艰苦战斗的人同在。软弱颤抖，在品格上有许多不良特性的人，是天使所特别照顾的。自私的心所视为耻辱的工作——为不幸的人服务——却是天庭中圣洁无罪之生灵的职责。（MH 105）"},{"t":7,"p":121,"c":"在向世人传扬耶稣的工作上，我们是要与天使同工的。众天使等我们与他们通力合作，几乎等不及了。因为必须有人作上帝与世人之间沟通的媒介。及至我们全心奉献自己给基督时，众天使便大大欢喜，因为他们能藉着我们的声音显明上帝的慈爱了。（DA 297）"},{"t":7,"p":122,"c":"世人竟能作为看得见的工具，将天使的福惠传于人，这岂不是一种激励人鼓舞人的思想么？我们既如此地与上帝同工，这工作就带有神圣的印记。天上工作者的知识与行动，配合了赋予人间代理的智慧与能力，便救济了被欺压与不幸的人。我们无私的服务行为，使我们得以在所成就的救济工作上有分。上天以何等样的欢喜快乐注视着这些配合的感化力啊！（6T 457）"},{"t":4,"p":122,"c":"七月三十日 天使为人的需要效力"},{"t":7,"p":123,"c":"“天使岂不都是服役的灵，奉差遣为那将要承受救恩的人效力么”（来1:14）？"},{"t":7,"p":124,"c":"今日正与使徒的日子一样，天上的使者经常在地上走来走去，设法安慰伤心的人，保护那些还未悔改的人，并引领世人归向基督。我们固然不能亲眼看见他们，但他们依然与我们同在，领导我们，指引我们，保护我们。"},{"t":7,"p":125,"c":"那稳固地立在地上，而直接通到无穷之主宝座的神秘梯子，已经把天与地接联起来了。天使经常在这发光的梯子上“上去下来”，把穷乏受难之人的祈祷送到天上的父那里，又将福惠与希望，胆量和帮助带给世人。这些光明的天使常以天上的气氛环绕世人，使他们注意眼睛所不见而实际是永恒的事。我们的眼睛不能看见天使的形体。惟有属灵的眼光才能辩识上天的事物；惟有属灵的耳朵才能听见上天和谐的声音。……"},{"t":7,"p":126,"c":"我们需要比过去更明白天使的任务。我们应当常记得每一个上帝真实的儿女是有天上的使者与他合作的。凡相信并承受上帝应许的柔和谦卑的人，都有看不见的光明有力的大军随着他们。站在上帝右边的基路伯和撒拉弗和大能的天使“都是服役的灵，奉差遣为那将要承受救恩的人效力”（来1:14）。（AA 153、154）"},{"t":4,"p":126,"c":"七月三十一日 天使实现神圣保佑的应许"},{"t":7,"p":127,"c":"“因祂要为你吩咐祂的使者，在你行的一切道路上保护你。他们要用手托着你，免得你的脚碰在石头上”（诗91:11,12）。"},{"t":7,"p":128,"c":"“耶和华的使者在敬畏祂的人四围安营，搭救他们”（诗34:7）。上帝经常差派祂的使者拯救祂所拣选的人脱离灾祸，保护他们脱离“黑夜行的瘟疫”和“午间灭人的毒病”（诗91:6）。天使多次与人谈话，像人与朋友谈话一样，并领他们到安全的所在。天使多次用勉励的话鼓舞信主之人的忧伤心灵，引领他们的思想超越属地的事，并使他们因着信而能看到洁白的衣袍，公义的冠冕和胜利的棕枝，就是当得胜的人们围绕在白色大宝座之前所要领受的赏赐。（AA 153 ）"},{"t":7,"p":129,"c":"但愿我们都能认识到天与地的接近！尘世的儿女虽不知道，却有光明的天使和他们作伴。每一个活着的人都有一位无声的见证者在守护着，要竭力吸引他归向基督。只要还有一线希望，这些天使总是在守护着世人，直至他们顽抗圣灵自取永远的灭亡为止。（6T 366）"},{"t":7,"p":130,"c":"历代以来，天使都是这样紧随着基督忠实的门徒。邪恶的集团张牙舞爪要攻击一切愿意得胜的人。基督却要我们看那“所不见的”事，看到天上的军兵在一切爱上帝的人四围安营，搭救他们。天使的手已救了我们脱离多少看得见和看不见的危险，我们是不会知道的，除非到将来我们以永恒的观点看出上帝的美意时，才能明白。那时我们才会知道天上的全家如何关怀我们这地上的家庭，并知道从上帝宝座那里来的使者，如何天天随着我们的脚步保护我们。（DA 240）"}]},{"n":"八月 俗世的享乐","ps":[{"t":2,"p":0,"c":"八月　俗世的享乐"},{"t":4,"p":0,"c":"八月一日 上帝喜悦正直"},{"t":7,"p":1,"c":"“我的上帝啊，我知道祢察验人心，喜悦正直。我以正直的心乐意献上这一切物；现在我喜欢见祢的民、在这里都乐意奉献与祢”（代上29:17）。"},{"t":7,"p":2,"c":"基督的门徒虽然都是血肉之体，但当他们显出与上帝的性情有份时，基督就喜悦他们。（DA 153）"},{"t":7,"p":3,"c":"上帝评价人，不是看他们的财产、学问或地位。祂所注重的，是动机的纯正和品格的美。（MH 477）"},{"t":7,"p":4,"c":"祂要求所有的人都得到完美的品德。我们绝不可降低公义的标准，来迎合我与生俱来或后天养成的犯罪倾向。我们必须明白：品格的不完美就是罪。上帝公义的品德是一个完美和谐的整体。每一接受基督为个人救主的人都有权获得这些品质。（COL 330）"},{"t":7,"p":5,"c":"应当胸怀大志，为了主的荣耀而培养品格上的各种美德。要在品格建造的各个方面讨主喜悦。你是能够做到这一点的。以诺虽然生活在一个堕落的世代，仍能蒙上帝悦纳。在我们的时代里也有许多以诺。（COL 332）"},{"t":4,"p":5,"c":"八月二日 当恶人转离他的道路时"},{"t":7,"p":6,"c":"“主耶和华说：恶人死亡，岂是我喜悦的么?不是喜悦他回头离开所行的道存活么”（结18:23）？"},{"t":7,"p":7,"c":"撒但必指出圣洁之道相当困难，而属世的娱乐之途却满布着鲜花。那试探者必以虚伪及美过其实的色彩，将世界及其娱乐在你面前装扮起来。（1T 502）"},{"t":7,"p":8,"c":"然而你也不要认定那条向上的小路是难行的，而下坡的大道是易走的。在通向死亡的道路上，有痛苦，报应，忧愁和失望，还有叫人不要前行的警告。上帝本着祂的慈爱，不让那些轻率任性的人如此容易地毁灭自己。撒但的道路看上去的确很诱人，但这一切都是欺骗。在罪恶的道路上到处都有极其痛苦的悔恨和钻心的忧虑。　我们可能以为放纵骄傲和属世的野心乃是乐事，但至终却是痛苦和悲哀。自私的打算可能提供媚人的应许，给人以享福的希望，但我们终必发现我们的幸福受到损害，生活也因以自我为中心的希望而苦恼不堪。在下坡路的入口也许开满鲜花，艳丽动人，路程中却到处是荆棘。从入口放射出来的希望之光，会转变为绝望的黑暗。凡走在那条路上的人必陷于无终长夜的阴影之中。（MB 139）"},{"t":4,"p":8,"c":"八月三日 上天嘉许顺从与服务"},{"t":7,"p":9,"c":"“他们若听从事奉祂，就必度日亨通，历年福乐”（伯36:11）。"},{"t":7,"p":10,"c":"基督徒有一个力量和快乐之源，是爱宴乐的人所不知道的。（1T 616）"},{"t":7,"p":11,"c":"悔改这种工作，多数的人还不赏识。要把属世的、喜爱罪恶的心意转变过来，使之了解基督无可言喻的爱，祂恩典的美妙，和上帝的优美，以致使人被神圣之爱所充满，被天庭的奥秘所吸引，这种工作确实不是小事。何时人明白了这些事，以往的生活就必显出是可憎可恨的了。他恨恶罪恶，在上帝面前破碎己心，接受基督为他心灵的生命与喜乐。他抛弃从前的快乐。他有了新的心思，新的感情，新的兴趣，新的意志；他的忧愁、愿望、和爱全都是新的了。肉体的情欲、眼目的情欲、并今生的骄傲，在从前都看为比基督更重要，现在却转离了，而以基督作为自己生命的至宝与喜乐的冠冕。从前看不到什么优美的天国，如今看到了它的富足和荣耀；他默想它是自己将来的家乡，在那里他将要看见、爱戴和赞美曾用自己的宝血救赎了他的那一位。（2T.294）"},{"t":7,"p":12,"c":"从前被认为枯燥无味的圣经，如今却成为他研究的对象和谋士，是一封上帝写给他的信，带有“亘古常在者”的名号。（2T.294）"},{"t":7,"p":13,"c":"他从前所厌倦的圣洁的工作，如今却喜爱了。（2T.294）"},{"t":4,"p":13,"c":"八月四日 为人服务"},{"t":7,"p":14,"c":"“我知道世人，莫强如终身喜乐行善”（传3:12）。"},{"t":7,"p":15,"c":"上帝呼召人甘心为同胞服务。（MH 103）"},{"t":7,"p":16,"c":"我们为基督所作的每一番努力，都要得祂的报偿。我们为祂的名而尽的每一个本分，都会促进我们自己的幸福。（4T 19）"},{"t":7,"p":17,"c":"人生非常宝贵，充满神圣严重的职责，不可浪费在寻欢作乐上 。世人几乎还未开始认识人生的真谛。他们受虚荣浮华的引诱，追求世俗的尊荣，牺牲了人生的真正宗旨。人生的精华——朴实、忠诚、正直、纯洁、坚贞——是不能买卖的；无论是没有学识的人还是受过教育的人，是卑微的工人还是尊贵的政治家，都可以白白得到。上帝已经为每一个人预备穷人和富人都能享受的快乐。这是培养纯洁思想和无私行为的快乐，是来自对人说同情的话、行善事的快乐。基督的光从这些为人服务的人身上发出，照亮被黑影所笼罩的人生。（MH 198）。"},{"t":4,"p":17,"c":"八月五日 能有耶稣陪同参加"},{"t":7,"p":18,"c":"“你有信心，就当在上帝面前守着。人在自己以为可行的事上，能不自责，就有福了”（罗14:22）。"},{"t":7,"p":19,"c":"凡寻求真正幸福的人，务必要在他们一切所拥有的、以及他们一切所行的事上，得蒙上天的福惠。（MH 440）"},{"t":7,"p":20,"c":"我们绝不可忽略耶稣乃是喜乐的泉源这一事实。祂并不喜悦人类遭遇痛苦不幸，而是爱见他们快乐。基督徒原赋有诜许多可供享用的福乐资源，而且他们也可正确无讹地辨别什么是正当合法的享乐。他们大可享受那些既不削弱思想也不贬低心灵的康乐活动，就是那决不令人失望并留下遗憾，以致丧失自尊心或阻碍有用前途的。他们若能有耶稣陪同参加，而且保持虔诚的精神，那么他们就确保安全无误了。（MH 38）"},{"t":7,"p":21,"c":"凡能保证可凭信心要求上帝赐福的任何娱乐消遣，必无危险性。但是那使你丧失私下祈祷资格、不能专诚献身在祈祷坛前或参加祝福祷告聚会的任何娱乐消遣，却并不安全而是有危险性的。（MH 386）"},{"t":4,"p":21,"c":"八月六日 秉公行义"},{"t":7,"p":22,"c":"“秉公行义使义人喜乐，使作孽的人败坏”（箴21:15）。"},{"t":7,"p":23,"c":"凡完全同意从上面领受自己的使命的人，必因上帝的应许欢呼，因为他力求秉公行义。对上帝有毫不动摇的信赖，作一个遵行祂话语的人，乃是追求一个安全的方针。上帝的忠告简化业务交易与家庭义务的纷繁复杂状态。跟从基督眼目专注于上帝的荣耀作工的人，必有属天的智慧。（8T 141）"},{"t":7,"p":24,"c":"上帝的话语和律法写在人心中，展现在圣洁献身的生活中，有一种使世人知罪的强大感化力。与拜偶像一样的贪婪，嫉妒和贪爱世界，要从顺服基督的人的心中根除。他们会乐意行公义，好怜悯，谦卑地行在上帝面前。（3T 201）"},{"t":4,"p":24,"c":"八月七日 勤 劳"},{"t":7,"p":25,"c":"“人莫强如吃喝，且在劳碌中享福；我看这也是出于上帝的手”（传2:24）。"},{"t":7,"p":26,"c":"在创造的时候，劳动是上帝所指定的一种福气，会带来发展、能力与快乐。地球的状况因罪的咒诅而改变之后，劳动的条件也发生了变化。现在的劳动虽然伴随着忧虑、疲乏和痛苦，但仍是幸福与发展的一个泉源。劳动是抵制试探的保障。劳动的训练能制止人的放纵，促使人勤俭、纯洁和坚定。劳动就这样成了上帝恢复人类大计划的一部分。……"},{"t":7,"p":27,"c":"上帝虽然创造并不断控制着万物，祂也赐给我们一种与祂有所相似的能力。祂使我们对自然的力量有一定程度的控制。上帝既能从混沌中创造出美丽的世界，我们也能将混乱变为整齐和美观。虽然万物现在遭到罪恶的污损，但我们在工作完成之后，仍有一定的快乐，就像祂看着美丽的地球并宣称它“甚好”时的快乐。（Ed 214）"},{"t":4,"p":27,"c":"八月八日 欣赏大自然"},{"t":7,"p":28,"c":"“耶和华的作为本为大；凡喜爱的都必考察”（诗111:2）。"},{"t":7,"p":29,"c":"虽然罪恶的阴影投在了地球上，上帝仍希望祂的儿女在祂的创作中找到快乐。（MH 261）"},{"t":7,"p":30,"c":"世人凭着骄傲的心喜爱华贵的大厦，因自己的建筑而夸耀得意。但是上帝把亚当安置在花园中。这花园就是他的家。蔚蓝的天空是它的屋顶。地与其上美丽的鲜花和如茵的青草是它的地板。大树上繁茂的枝条便是它的华盖。四围则悬挂着最壮丽的装饰品──天上大艺术家的杰作。这一对圣洁夫妇的环境是要作为千秋万代的教训，就是：真正的幸福不在乎骄奢淫逸的生活，而在乎藉着上帝创造的作为与祂交往。只要世人少注意矫揉造作，而多追求淳朴率真，他们就更能符合上帝造他们的旨意。骄傲和野心是永远不能满足的。惟有那些真智慧的人才能得到真实和高尚的快乐。上帝已经安排一切，使人人都可以得到这种快乐。（PP 49）"},{"t":4,"p":30,"c":"八月九日 默念我主"},{"t":7,"p":31,"c":"“愿他以我的默念为甘甜；我要因耶和华欢喜”（诗104:34）。"},{"t":7,"p":32,"c":"要让你所形成的每一个心意，所从事的每一项工作，所享受的每一种快乐都荣耀于上帝。惟愿你的心声是：上帝啊，我是属祢的，要为祢而生活，为祢而工作，为祢而吃苦。"},{"t":7,"p":33,"c":"许多人自称站在主这一边，但实情却不是这样。他们一切行动的重点，乃是在撒但的那一边。我们如何决定自己属于哪个阵营呢？谁占有了我们的心？我们所思念的是谁呢？我们爱谈论谁呢？我们最热切的爱情及最优良的精力奉献给了谁呢？我们若是属主这一边，我们就要思念祂，我们最甜美的意念也属于祂。我们和世界没有交情；我们已将自己和一切所有的奉献给祂了。我们切望拥有祂的形像，领受祂的圣灵，奉行祂的旨意，在凡事上求祂喜悦。（2T.262）"},{"t":7,"p":34,"c":"得蒙上帝的恩宠该是何等的特权啊！与祂谈心——有什么比这更能提拔、精炼、抬高我们在尘世轻浮的快乐之上呢？靠恩典革新我们败坏的本性，征服我们强烈的食欲和兽性倾向，以高贵的道德自立站立，每天获得胜利，会使良心得到唯独来自正义行为的平安。"},{"t":7,"p":35,"c":"青年朋友们，……你们如果作这样的思考交通，就必得到快乐。你们之所以不安，是因为没有寻求喜乐的唯一泉源。你们一直在基督以外寻找那唯有在祂里面才能得到的快乐。（1T 503、504）"},{"t":4,"p":35,"c":"八月十日 摩西弃绝罪中之乐"},{"t":7,"p":36,"c":"“摩西因着信，长大了就不肯称法老女儿之子；他宁可和上帝的百姓同受苦害，也不愿暂时享受罪中之乐”（来11:24,25）。"},{"t":7,"p":37,"c":"摩西原有继承王位和坐在法老宝座上的机会，但在那些贵族的宫庭中，有许多足以使人忘记上帝的邪恶的娱乐，因此他宁愿选择那“恒久的财富并公义”（箴8:18）。他选择使自己的人生与上帝的旨意联在一起，而不选择埃及的荣华。他不为埃及颁布律法，却在上帝的指引下而为全世界制定律法。他成为上帝的工具，将那些作为家庭和社会的保障，以及国家繁荣之基石的各种原则传授世人——这些原则也是今世一般最伟大的人物所公认为人类政体上一切优点的基础。（Ed 68）"},{"t":7,"p":38,"c":"（缺段）"},{"t":7,"p":39,"c":"所有转离属世享乐，与摩西一样，宁可和上帝百姓同受苦害，也不愿暂时享受罪中之乐，看为基督受的凌辱比世界的财物更宝贵的人，也必将和忠心的摩西一样，承受永不衰残的不朽冠冕和极重无比永远的荣耀。（2T.100）"},{"t":4,"p":39,"c":"八月十一日 亚伦却选择罪中之乐"},{"t":7,"p":40,"c":"“对亚伦说：‘你且为我们造些神像，在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道遭遇了什么事。’那时，他们造了一个牛犊，又拿祭物献给那像，欢喜自己手中的工作”（徒7:40,41）。"},{"t":7,"p":41,"c":"摩西不在时，他的同工承担起照顾百姓的重责。这时他听见他们抱怨摩西已抛弃他们，并且口口声声说要回到埃及去；可是他却因害怕得罪百姓而缄默不言。他没有为上帝勇敢地坚立；反而为要讨百姓喜悦，制造了一只金牛犊。他似乎在这恶行开始时懵然不觉。及至背叛的话说出口时，亚伦原可以加以抑制；但他既然如此害怕得罪百姓，就在表面上与他们联合，最后竟被说服而制造了金牛犊给他们敬拜。（4T 514）"},{"t":7,"p":42,"c":"亚伦毫不犹豫，恬不知耻地说：\"以色列啊，这是领你出埃及地的神。” 以色列人早就想拜偶像，现在亚伦的影响使他们更加放肆了。他们本来惟恐山上火焰似的荣耀已将他们的领袖烧死，现在不必再担忧了。他们认为如今已有了一个正合他们心意的将领，他们也甘愿听从遵行他的任何指示。于是他们就向他们的金神像献祭；他们献上平安祭，然后起来吃喝玩乐，放纵酗酒。（3T 300）"},{"t":7,"p":43,"c":"在我们现今的时代，也是常常看见人也是拿“敬虔的外貌”来掩饰贪爱宴乐的心。一面遵守敬拜的仪式，一面准许人追求自私或肉欲的满足，这样的宗教今日正如古以色列人时代一样足以博得众人的欢心。现今仍有许多软弱的亚伦，他们在教会里占着权威的地位，却屈从那些没有献身之人的欲望，这样就鼓励他们犯罪了。（PP 317）"},{"t":4,"p":43,"c":"八月十二日 张狂夸口"},{"t":7,"p":44,"c":"“现今你们竟以张狂夸口；凡这样夸口都是恶的”（雅4:16）。"},{"t":7,"p":45,"c":"如果人能片时看见将来的景象，瞥见永在的主，他就必不再以自己夸口了。（CT 66）。"},{"t":7,"p":46,"c":"一个人因自己工作的虚荣而高兴，自夸品质优秀，谋求贬低别人高抬自己，要求更多的荣耀，过于其冷淡的心所愿意给上帝的，乃是一种邪恶的骄傲。基督的门徒必听从夫子的指示。祂已吩咐我们彼此相爱，象祂爱了我们一样。（4T 223）"},{"t":7,"p":47,"c":"爱只喜欢真理，决不会心怀妒忌与别人比较。一个怀有爱心的人，只会拿基督的品德来比自己不完全的品格相比较。……妄自尊大的人是没有信仰的。凡以尊荣自己为目标的人，终必发觉自己完全缺乏那唯一能使他为基督作有效服务的恩典。不论何时，若纵容骄傲自满的精神，工作就会受到亏损。……凡以真诚和忘我的精神而完成的最小职责，也要比那因专顾自己而被玷污的最大工作更蒙上帝的悦纳。（COL401、 402）"},{"t":7,"p":48,"c":"每一个称赞自己的人，都抹掉了他最佳努力的光彩。（4T 607）"},{"t":7,"p":49,"c":"一切夸耀自己功劳的行为都是不恰当的。（COL 401）"},{"t":4,"p":49,"c":"八月十三日 昌盛繁荣的夸耀"},{"t":7,"p":50,"c":"“我又为自己积畜金银和君王的财宝，并各省的财宝；又得唱歌的男女，和世人所喜爱的物，并许多的妃嫔”（传2:8）。"},{"t":7,"p":51,"c":"所罗门在青年和壮年时人格高尚，蒙上帝所心爱，在登基时有着繁荣尊贵的美好前景。各国的人都惊讶这位蒙上帝赐予智慧之人的聪明和见识。但繁荣下的骄傲使他与上帝隔绝。所罗门竟转离了那因与上帝交通而来的喜乐，去从情欲的放纵中寻求满足。关于这种经验，他说："},{"t":7,"p":52,"c":"“我为自己动大工程，建造房屋，栽种葡萄园；修造园囿，……我买了仆婢，……我又为自己积蓄金银，和君王的财宝，并各省的财宝；又得唱歌的男女和世人所喜爱的物，……这样，我就日见昌盛，胜过以前在耶路撒冷的众人。……凡我眼所求的，我没有留下不给他的；我心所乐的，我没有禁止不享受的；因我的心为我一切所劳碌的快乐。……后来我察看我手所经营的一切事和我劳碌所成的功，谁知都是虚空，都是捕风，在日光之下毫无益处。我转念观看智慧、狂妄和愚昧。在王以后而来的人还能作什么呢？也不过行早先所行的就是了”（传2:4-12）。"},{"t":7,"p":53,"c":"“我所以恨恶生命，……我恨恶一切的劳碌，就是我在日光之下的劳碌”（传2:17－18）。"},{"t":7,"p":54,"c":"“我所以恨恶生命，……我恨恶一切的劳碌，就是我在日光之下的劳碌”（传2:17-18）。（Ed 152、153）"},{"t":4,"p":54,"c":"八月十四日 罪中之乐妨害丰富的人生"},{"t":7,"p":55,"c":"“那落在荆棘里的，就是人听了道，走开以后，被今生的思虑钱财宴乐挤住了，便结不出成熟的子粒来”（路8:14）。"},{"t":7,"p":56,"c":"撒但把这个世界最奉承讨好、迷惑诱人的一面摆在可怜的世人眼前，当人注目这些东西时，就被其虚荣的光彩蒙蔽，看不到天国的荣耀和与上帝的宝座一样永恒的生命了。人为了一世短暂的罪中之乐，竟将无法形容的平安、幸福和喜乐、永不再有痛苦、忧伤和死亡的来生牺牲了。（2T.100）"},{"t":7,"p":57,"c":"城市的生活是虚假而造作的。求财的厚欲、作乐的甜情、喧扰的兴奋、虚荣时尚的贪恋和奢华浮躁的追慕，以及人海潮涌般的忙乱，都使人的思想远离人生的真旨。它们正在敞开万恶的门户。这种诱惑，在青年人身上，有几乎不可抵抗的势力。"},{"t":7,"p":58,"c":"城市对于青年和孩童最危险最诡诈的引诱之一，就是快乐的追求。休假的日子很多；赛马和种种竞技游戏的场所，挤满了千万的人，这种骚扰奋兴的空气，足使青年人志倒神迷。把人生正经的责任抛在脑后，把应该留作正用的金钱挥霍在娱乐上面。（MH 364）"},{"t":4,"p":58,"c":"八月十五日 他们摧毁与上帝间生命的联系"},{"t":7,"p":59,"c":"“但那好宴乐的寡妇，正活着的时候也是死的”（提前5:6）。"},{"t":7,"p":60,"c":"那些爱宴乐的人或许能保持敬虔的外貌，但他们与上帝没有活泼的联系。他们的信心是死的。他们的热情消失了。（MYP 141）"},{"t":7,"p":61,"c":"他们虽身为教会的成员，却没有悔改。他们可能参加教会的礼拜，唱着赞美诗：“上帝啊，我的心切慕你，如鹿切慕溪水”(诗42:1)，但他们是在作假见证。在上帝看来，他们与最邪恶的罪人一样坏。一个追求世俗娱乐的刺激，喜爱炫耀的人是不能侍奉上帝的。他们……不肯与肉体的情欲作斗争，反而放纵私欲。他选择罪恶的氛围。（COL 269）"},{"t":7,"p":62,"c":"口头上的基督徒，属世的基督徒，都不熟悉天上的事。他们决不会被带到新耶路撒冷城的门口，参加那他们从不特别感兴趣的活动。他们没有训练心思，去喜爱灵修并默想上帝与天上的事。这样，他们又怎能参加天庭的崇祀呢？怎能喜爱他们在世之时所不特别喜爱的天上属灵，纯洁，神圣之乐呢？（2T.265）"},{"t":4,"p":62,"c":"八月十六日 我应当躲开他们"},{"t":7,"p":63,"c":"“买主买友，任意妄为，自高自大，爱宴乐不爱上帝；有敬虔的外貌，却背了敬虔的实意；这等人你要躲开”（提后3:4,5）。"},{"t":7,"p":64,"c":"有一种宗教是非常自私的。它贪图世俗的享乐，满足于仅仅探讨基督的宗教，却不追求其拯救的大能。（MYP 106）"},{"t":7,"p":65,"c":"构成末日兆头的罪行之一，就是自称为基督徒的人爱宴乐过于爱上帝。不可自欺，要认真自省。很少有人经过认真省察以后举目望天说：“我不是这样的人。我没有是爱宴乐过于爱上帝。” （MYP 84）"},{"t":7,"p":66,"c":"上帝不承认寻欢作乐的人为自己的门徒。唯有那克己、端庄、谦卑、圣洁的人才真正是耶稣的门徒。他们决不欣赏爱世界之徒虚浮空洞的谈吐和生活。（MYP 376）"},{"t":7,"p":67,"c":"基督的真门徒必须作出牺牲。他们应当避开世俗娱乐的场所，因为耶稣不在那里——那里的影响不能使他们有属灵的意向，或促进他们在恩典上有长进。他们若顺从上帝的话，就必离开这一切，分别为圣。（MYP 376）"},{"t":4,"p":67,"c":"八月十七日 虚伪的享乐──恶的知识"},{"t":7,"p":68,"c":"“于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了；又给她丈夫，他丈夫也吃了”（创3:6）。"},{"t":7,"p":69,"c":"上帝的旨意原不是要亚当和夏娃知道任何恶事。上帝已经大量地赐给他们善的知识，但祂本着爱心，扣留了恶的知识——就是罪及其结果、令人厌倦的辛劳、忧虑、失望与悲伤、痛苦与死亡。"},{"t":7,"p":70,"c":"上帝在为人谋利益，撒但却设法让他灭亡。……撒但想要说明将善的知识与恶的知识相结合乃是一种福气，还说上帝禁止他们吃这树上的果子，乃是扣留了很大的利益。他坚称这果子有奇妙的特性，足以使人有智慧和能力，所以上帝不许他们吃；还说上帝这样作无非是要拦阻他们达到更高的发展，得到更大的幸福。……"},{"t":7,"p":71,"c":"夏娃见“那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了。”那果子的滋味可口，而且在她吃的时候，她似乎觉得有一种振作的力量，并以为自己正在进入更崇高的生活境地。她既犯了罪，就成了她丈夫的诱惑者，“她丈夫也吃了”（创3:6）。"},{"t":7,"p":72,"c":"仇敌曾说：“你们……眼睛就明亮了， 你们便如上帝能知道善恶”（创3:5）。他们的眼睛果真明亮了，但后果多么悲惨！（Ed 25）"},{"t":7,"p":73,"c":"如果亚当与夏娃始终不去触摸那禁树，主就必赐给他们知识；在这种知识中没有罪的咒诅，可使他们得到永远的喜乐。（8T 290）"},{"t":4,"p":73,"c":"八月十八日 不合真理的谬道"},{"t":7,"p":74,"c":"“故此，上帝就给他们一个生发错误的心，叫他们信从虚谎；使一切不信真理、倒喜爱不义的人，都被定罪”（帖后2:11,12）。"},{"t":7,"p":75,"c":"凡不愿意接受圣经中简明而锐利之真理的人，一直想寻找一些足以镇抚良心的悦耳的教训。人所传的道理越不属灵，不需要克己，不需要自卑，便越能得到众人的赞同。这些人竟降低自己的智能，去迎合自己的情欲。他们既然过于聪明自负，就不肯存痛悔的心去查考圣经，不肯恳切祈求上帝的指导，他们便没有什么抵御迷惑的保障了。撒但随时准备要满足人心的欲望，并提供他的欺骗来代替真理。……凡忽视上帝的圣言而只考虑到自己的方便与利益，以便迎合世俗之要求的人，必被上帝遗弃，任凭他们去接受异端邪说作为宗教的真理。凡故意拒绝真理的人，将要接受种种希奇古怪的谬论。有人或许厌恶某一种骗人的事，同时却欣然接受另一种骗人的事。使徒保罗说，有一等人“不领受爱真理的心，使他们得救，”“故此，上帝就给他们一个生发错误的心，叫他们信从虚谎；使一切不信真理，倒喜爱不义的人，都被定罪”（帖后2:10-12）。我们既有这样的警告摆在面前，就应当慎重考虑自己所接受的是什么道理。（GC 523）"},{"t":4,"p":75,"c":"八月十九日 引诱我们偏离正路"},{"t":7,"p":76,"c":"“要救你脱离恶道，脱离说乖谬话的人；那等人舍弃正直的路，行走黑暗的道；欢喜作恶，喜爱恶人的乖僻”（箴2:12-14）。"},{"t":7,"p":77,"c":"自从亚当堕落以来，世人已经以犯罪为时尚了。（6T 129）"},{"t":7,"p":78,"c":"未经重生的心是喜爱罪恶的，并且有保留罪恶和原谅罪恶的倾向。（GC 508）"},{"t":7,"p":79,"c":"一个有罪的欲望取得了优势，都表明心灵受了欺骗。对那种欲望的每一次放纵，都强加人心对上帝的厌恶。害怕责任和罪中之乐，乃是撒但用来把人们捆在他网罗中的绳索。（5T 53）"},{"t":7,"p":80,"c":"我们常因自己所注意的对象而有所改变。人类虽是照着他创造主的形像受造的，然而他仍能教导自己的心意，使那原为他所憎恶的罪变成可喜爱的。他停止警醒祈祷之时，就等于停止保护作为堡垒的自己的心，陷溺于罪污之中。心智既遭贬损，则它在受教奴役其道德与理智的能力、使之降服于卑劣情欲之下时，就不可能将它从败坏中提拔出来了。我们必须继续与属肉体的心作战；我们也需获得上帝恩典之使人高雅的感化力，好让思想趋向上天，习于默想纯洁圣善的事物。（2T.478）"},{"t":7,"p":81,"c":"上帝的灵正在不住地感动人心，叫他们去寻求那些唯独会带来平安和安息的事——天国更加高尚、更加圣洁的喜乐。生命和荣耀的主基督，舍了自己的生命来救赎人类脱离撒但的权势。我们的救主藉着可见和不可见的影响一直在做事，要吸引人们的心思从今生不能令人满足的娱乐转到他们可在不朽来生得到的无价财宝。（4T 580）"},{"t":4,"p":81,"c":"八月二十日 苦毒的感情"},{"t":7,"p":82,"c":"“我若见恨我的遭报就欢喜，见他遭灾便高兴；……愿这地长蒺藜代替麦子，长恶草代替大麦。约伯的话说完了”（伯31:29,40）。"},{"t":7,"p":83,"c":"苦毒的情绪，是与基督的精神无关的。（2T.51）"},{"t":7,"p":84,"c":"耶稣在遭受辱骂、虐待和侮辱时，没有予以报复。“祂被骂不还口。”当世人的暴行使祂遭受痛苦的鞭打和创伤时，祂口中没有说威吓的话；而是将自己交托那按公义审判人的主。……"},{"t":7,"p":85,"c":"仆人岂能大过他的主人呢？基督已将祂的生平留给我们作为模范，而我们却每受轻视就心存忌恨，并对每一次的伤害──不论是假想的还是真实的，都即刻生出怨恨，这便是羞辱祂了。我们准备自卫，力图保持自己的尊严，这并不证明我们心意高尚。我们最好宁可百次含冤受屈，也胜似用报复的精神或发怒泄愤而使心灵遭受伤害。（2T.426）"},{"t":7,"p":86,"c":"我们决不能让怨恨进入我们心中。……嫉妒和恶意的猜测啊，你们已造成了多少伤害！你们竟将友谊和爱变成苦毒和仇恨！我们务必更少骄傲，更少敏感，更少专爱自己的心，且要向利己心死去。（2T.566）"},{"t":7,"p":87,"c":"“你仇敌跌倒，你不要欢喜；他倾倒，你心不要快乐；恐怕耶和华看见就不喜悦，将怒气从仇敌身上转过来”（箴14:17,18 ）。"},{"t":4,"p":87,"c":"八月二十一日以行恶为戏耍"},{"t":7,"p":88,"c":"“愚妄人以行恶为戏耍；明哲人却以智慧为乐”（箴10:23）。"},{"t":7,"p":89,"c":"在《旧约》中，“魔利”（傻瓜）是指背道或自甘堕落的人。（MB 57）"},{"t":7,"p":90,"c":"在挪亚的日子，……有许多巨人，身材高大，体力强壮；在智慧上很有名望，在设计上最精巧和奇妙的工作上大有技能；但是他们在罪恶上也放荡无羁，与他们的技巧和智力成了正比例。"},{"t":7,"p":91,"c":"上帝赐给这些洪水以前的人许多丰富的恩赐；但是他们只用这些福分来荣耀自己，专心注意恩赐本身，而忘记赐恩典的主，于是恩赐反而成了咒诅。他们用金银宝石和上等的木料为自己建造房屋，并用最精巧的手工装饰自己的住宅，彼此争奇斗艳。他们只求满足自己骄傲的欲望，并醉心于宴乐和邪恶的生活。"},{"t":7,"p":92,"c":"“耶和华见人在地上罪恶很大，终日所思想的尽都是恶。……世界在上帝面前败坏；地上满了强暴”（创6:5;11）。上帝曾将祂的诫命赐给人作为人生的准则，可是祂的律法被人违犯了，结果他们就到了无恶不作的地步。世人胆大妄为，公义被践踏在脚下，受压迫之人的冤声上达于天。（PP 91 ）"},{"t":7,"p":93,"c":"洪水以前所招致天谴的罪，今日依然存在着。世人没有敬畏上帝的心，而且轻看上帝的律法，视为无足轻重。洪水时代的人非常贪恋世俗，现代的人也是如此。（PP 101）"},{"t":4,"p":93,"c":"八月二十二日 愚妄，胡闹，无意义的举动"},{"t":7,"p":94,"c":"“无知的人以愚妄为乐；聪明的人按正直而行” （箴15:21）。"},{"t":7,"p":95,"c":"我们的休闲活动不应该一味追求快乐，采取无意义的形式。我们休息的方式可以帮助和提高那些与我们交结的人，并使我们与他们能有效地从事交付给我们基督徒的一切本分。"},{"t":7,"p":96,"c":"如果我们所进行的娱乐不利于我们忠实地履行生活的本分，反而降低我们默想上帝和天上事物的兴趣，我们在上帝眼中就是不可原谅的。基督宗教的影响是快乐而高尚的，高过一切愚昧的戏谑，虚妄而轻浮的空谈。（MYP 364）"},{"t":7,"p":97,"c":"今日撒但也在引诱基督徒与不敬虔的人结交，并参加他们的娱乐；这是他诱惑他们陷在罪恶之中最有效的方法。……历代以来，他曾利用戏剧来刺激情欲并夸耀恶行。许多歌剧及其动人的表演和迷人的音乐，还有一般的大宴会，跳舞，赌博场等等，都已被撒但利用来打破正义的藩篱，并打开放纵情欲的门路。每一个追求宴乐，助长骄傲，或放纵食欲的场合，都是使人忘记上帝和忘记永生利益的所在；都是撒但进行活动，牢笼人心的地方。（PP 459）"},{"t":4,"p":97,"c":"八月二十三日 愚蠢的言谈，嬉笑，戏谑"},{"t":7,"p":98,"c":"“听智慧人的责备，强如听愚昧人的歌唱。愚昧人的笑声，好像锅下烧荆棘的爆声；这也是虚空”（传7:5,6）。"},{"t":7,"p":99,"c":"“淫词妄语和戏笑的话，都不相宜”（弗5:4）。"},{"t":7,"p":100,"c":"开玩笑、说笑话以及世俗的闲谈是属乎世界的。凡心中有上帝平安的基督徒，必是欢喜快乐而不放任轻浮的言语和举动的。他们一方面儆醒祈祷，同时也必拥有那使他们超越一切多余事物之上的宁静与平安。（3T 241）"},{"t":7,"p":101,"c":"轻狂的笑声、玩笑、戏谑，令以基督为食的心灵感到厌恶。低劣愚蠢的谈话令祂感到痛苦。（FE 457）"},{"t":7,"p":102,"c":"轻浮，嘲弄，笑谑，会使人在属灵上麻木，并失去上帝的眷爱。（2T.236）"},{"t":7,"p":103,"c":"凡专心寻求得奖赏，进天国的人，必毅然决然地拒绝每一次以宗教事物为笑谈的企图。（MYP 266）"},{"t":7,"p":104,"c":"口中不要出低级趣味的话。（MH 491）"},{"t":7,"p":105,"c":"一切无价值的话，一切嬉笑轻浮的事，无非都是仇敌的诱饵，要剥夺你们的灵力。你们要奉以色列上帝的名，振起精神抵制这种恶事。……你们若愿意在上帝面前自卑，衪就要赐给你们信息，传给大街小巷和国外一切需要你们帮助的人。要把你们的灯剔净，时常点着，以致你们无论走到什么地方，都可以在言行上显示那宝贵的光辉。（9T 133）"},{"t":4,"p":105,"c":"八月二十四日 恶人获胜只是暂时"},{"t":7,"p":106,"c":"“你岂不知亘古以来，自从人生在地，恶人夸胜是暂时的，不敬虔人的喜乐不过转眼之间吗”（伯20:4,5）。"},{"t":7,"p":107,"c":"要在你寻欢作乐之时想一想这一切的事都有一个结局。如果你有正确的人生观，正确地认识与上帝在一起的无尽的生命，你就会多么迅速地转离享乐和罪恶的生活啊。你就会多么迅速地改变你的心意，你的行为和你的友伴，将你的情意之力转向上帝和天上的事啊。你就会多么坚决地不屑于屈服曾欺骗和掳掠你的种种试探啊。你就会多么热心努力争取有福人生啊；你就会多么恳切恒切地向上帝祈求祂的恩典常在你身上，祂的能力支持你帮助你抵挡魔鬼啊。你就会多么殷勤地善用每一宗教特权去学习上帝的道路和旨意啊。你就会多么仔细地默想上帝的律法，将你的生活与其要求相对照啊。你就会多么恐惧战兢，免得自己在言行上犯罪，多么恳切地要在恩典和真圣洁上长进啊。你的谈话就不会是轻浮无益的事，而是天上的事了。于是荣耀和永恒的事就会展开在你面前，你便不会安息，直到你在灵性上越发长进。但属世的事要求你的注意，上帝就被你忘记了。我劝你彻底回头，趁耶和华可寻找的时候寻找祂，相近的时候求告祂。（2T.290）"},{"t":4,"p":107,"c":"八月二十五日 属世的享乐必要过去"},{"t":7,"p":108,"c":"“不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。……这世界、和其上的情欲，都要过去；惟独遵行上帝旨意的，是永远常存”（约壹2:15,17）。"},{"t":7,"p":109,"c":"在自称是等候主的人中，甚至也有是爱慕世界的。怀藏图谋富贵的野心。当基督论到在上帝的大日来临之时，祂形容这等情形好像网罗临到一切住在地上的人。这个世界就是他们的家乡。他们扩张业务来赚取属世的财宝。他们建筑豪华的住宅，配以各种美好的设备；他们追求衣饰上的享乐，并放纵食欲。世上的事物乃是他们的偶像。这些东西横阻在基督与人之间，以致那些纷纷迫临我们的严肃可怕的事实，反而显得模糊而分辨不出了。（5T 456）"},{"t":7,"p":110,"c":"如果我们多思考基督和天国，就必在为主作战时获得有力的鼓舞和支持。当我们默想那即将成为我们家乡之美地的荣耀时，骄傲和爱世界的心就丧失其势力了。除了基督的荣美之外，一切属世的吸引力，皆显得毫无价值。（MYP 113）"},{"t":7,"p":111,"c":"（缺段）"},{"t":7,"p":112,"c":"基督赎民的友谊，要比任何属世的友谊更美。住在主为我们所预备的住宅，胜过住在地上最华美的宫殿。救主对祂忠心仆人的称赞，要比任何世上的称赞更好：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。（COL 374）"},{"t":4,"p":112,"c":"八月二十六日 财主的财富终必归于无有"},{"t":7,"p":113,"c":"“然后要对我的灵魂说：灵魂哪，你有许多财物积存，可作多年的费用；只管安安逸逸的吃喝快乐吧。上帝却对他说：无知的人哪，今夜必要你的灵魂，你所预备的，要归谁呢”（路12:19,20）？"},{"t":7,"p":114,"c":"生命的长度及幸福，不在于我们地上财产的多少。这位愚蠢的富人，极度自私，为自己广积他所不能用的财利。他只为自己而生活。他在买卖上奸猾欺诈，刻薄成家，毫不实行上帝的慈悲与仁爱。他抢夺孤儿寡妇，掠取同胞，来增加自己世俗财产的积累。他本可把钱放在天上的不能朽坏的袋中；然而他的贪婪使他失去了今生与来世。（3T 402）"},{"t":7,"p":115,"c":"那在账房中全神贯注的人，那在赌台旁寻欢取乐的人，那沉湎酒色，放纵情欲，以及耽好娱乐，时常涉足戏院与游乐场所的人，莫不将永生置之度外。他们一生的主旨就是：吃什么？喝什么？和穿什么？他们不参加向天国迈进的行列；而是受那大叛徒的牵引，至终也必与他同归于尽。（6T 406）"},{"t":4,"p":115,"c":"八月二十七日 只空留痛悔的余恨"},{"t":7,"p":116,"c":"“我们心中的快乐止息，跳舞变为悲哀。冠冕从我们头上落下；我们犯罪了，我们有祸了”（哀5:15,16）。"},{"t":7,"p":117,"c":"千万人被自私和纵欲的生活所吸引。他们看不出表面上快乐的道路所隐藏的危险和可怕的结局。他们因放纵食欲和情欲而精疲力竭。千万的人不但毁掉了今生，也丧失了来生。（MH 371）"},{"t":7,"p":118,"c":"真正的基督徒决不愿意进入任何的娱乐场所，或从事任何不蒙上帝赐福的消遣活动。他们不会出现在剧院，弹子房或保龄球场。他们不会混迹于淫荡的舞客中间，或放纵任何其他足以拒基督于心门之外的娱乐。……"},{"t":7,"p":119,"c":"我们临终之时，面对自己的生活纪录，会懊悔自己太少参加娱乐活动，混迹于无聊的狂欢娱乐场所吗？我们难道不因在放纵私欲上浪费了这么多宝贵的光阴而痛悔，痛悔自己如果善加利用就能获得不朽财宝的许多机会吗？（MYP 398）"},{"t":4,"p":119,"c":"八月二十八日 喜笑欢乐短暂无常"},{"t":7,"p":120,"c":"“人在喜笑中，心也忧愁；快乐至极，就生愁苦”（箴14:13）。"},{"t":7,"p":121,"c":"上帝知道什么是最好，祂为一切受造之物谋求利益；所以人在祂所禁止的道路上是决不能得到真正快乐的。违反律法的道路必要引到痛苦与毁灭；但智慧“的道是安乐，他的路全是平安”（箴3:17）。（PP 600）"},{"t":7,"p":122,"c":"凡以自私的动机和不负责任的手段所谋取的快乐，是虚浮无定，不能持久的。这种快乐消逝之后，只能使心灵充满凄凉和忧伤。（SC 124）"},{"t":7,"p":123,"c":"人不断地寻欢作乐，表明了他心中的深切欲望。但那些从世俗享乐之泉取饮的人，必发觉他们心灵的干渴得不到满足。他们上了当，把娱乐当作幸福；及至兴奋一消失，许多人就陷入灰心失望的深渊中了。放弃“活水的泉源”而想在“破裂不能存水的池子”里取饮，这是多么狂妄愚昧啊！（ MYP 370）"},{"t":4,"p":123,"c":"八月二十九日 世界所赋予的一切终必败坏"},{"t":7,"p":124,"c":"“你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当纪念造你的主”（传12:1）。"},{"t":7,"p":125,"c":"你有没有要吃罪恶的果子，而发现这些果子在你嘴边都化为灰烬呢？现在你的财富已经耗尽，人生的计划已经失败，你的希望已成为泡影，你是否孤独凄凉地坐在那里？那一贯向你的内心说话，而你始终不肯听的声音，现在清楚地劝告你：“你们起来去吧，这不是你们安息之所，因为污秽使人毁灭，而且大大毁灭”（弥2：10）。回到你父家去吧！祂邀请你说：“你当归向我，因我救赎了你”（赛44：22）。（COL 205）"},{"t":7,"p":126,"c":"人先摆上最好的酒，然后摆上次的，世界与其赠品也是如此。它所赠的固然悦目动心，但至终不能令人满意。酒会变成苦水，欢乐会变成忧愁。开始是歌唱与欢乐，结局却是疲乏和厌恶。但是耶稣所赐的恩惠，却是永远新鲜的。祂为人的心灵所预备的筵席，叫人的喜乐永远满足。每一样新的恩赐，都加增领受者的能力，使他能以赏识并享受上帝所赐的福气。祂所赐的是恩上加恩，是取之不竭的。如果你住在祂里面，你今天既领受一种丰富的恩赐，就确保你明天要领受更丰富的恩赐。（DA 148）"},{"t":4,"p":126,"c":"八月三十日 罪人在上帝面前并不快乐"},{"t":7,"p":127,"c":"“不敬虔的人虽然得利，上帝夺取其命的时候，还有什么指望？……他岂以全能者为乐，随时求告上帝呢”（伯27:8,10）。"},{"t":7,"p":128,"c":"人在无罪的时候，常与“一切智慧知识都在祂里面藏着”（西2:3）的上帝快乐交往。但自从他犯罪以后，就再也得不到圣洁中快乐，却要躲避上帝的面。心灵未经更新的人，至今仍是如此。他与上帝格格不入，不能从同祂的交往中得到喜乐。罪人在上帝面前是不愉快的。他害怕与圣洁的生灵相交。即使让他进入天国，也是绝无乐趣。弥漫天庭的无私之爱的精神，就是那与无穷慈爱的主心心相印的精神，在他心中引不起共鸣。他的思想、兴趣和动机与天国无罪的居民迥然不同。他将是天国佳音中不谐之音。天国在他乃是一个受苦的地方。他要设法躲避天庭之光，喜乐之源——上帝。不是上帝强令将恶人赶出天国，实是因为他们不适合进去而自拒门外。上帝的荣耀对于他们乃是烈火。他们甘愿灭亡，以求躲避那舍命救赎他们之主的面。（SC 17）"},{"t":4,"p":128,"c":"八月三十一日 更美的事务──新心与新灵"},{"t":7,"p":129,"c":"“你们要将所犯的一切罪过尽行抛弃，自作一个新心和新灵；以色列家啊，你们何必死亡呢？主耶和华说：我不喜悦那死人之死，所以你们当回头而存活”（结18:31）。"},{"t":7,"p":130,"c":"每一次真诚转向耶和华的经验必能为人带来恒久的喜乐。（PK 668）"},{"t":7,"p":131,"c":"许多人对于基督的卓越仅有模糊的概念，便心中充满喜乐。他们渴望对救主的爱有更充分更深刻的认识。他们应当珍重每一种追求上帝的心愿。圣灵要感化愿意受感化的人，陶冶愿意被陶冶的人，造就愿意被造就的人。你们应当培养属灵的思想和圣洁的交通。你们所见到的，只是衪荣耀曙光的最初几道光线而已。你们若热心追求认识主，就必知道“义人的路，好象黎明的光，越照越明，直到日午”（箴4:18）。（MH 503）"},{"t":7,"p":132,"c":"在基督里有满足的喜乐，直到永远。（TM 390）"},{"t":7,"p":133,"c":"我们如果认识上帝和认识祂所差来的耶稣基督，心里就会有说不出来的喜乐。（TM 170）"}]},{"n":"九月 欢呼快乐","ps":[{"t":2,"p":0,"c":"九月　欢呼快乐"},{"t":4,"p":0,"c":"九月一日 全地都颂赞祂"},{"t":7,"p":1,"c":"“全地都当向上帝欢呼；歌颂祂名的荣耀；用赞美的言语，将祂的荣耀发明”（诗66:1,2）！"},{"t":7,"p":2,"c":"和祈祷一样，尽心诚意地颂赞上帝，乃是一种本分。我们应当向世人和天上的生灵表现我们珍视上帝对于堕落人类之奇妙的爱，以及我们希望从祂无限的丰盛中领受多而又多的福惠。我们需要更多地述说自己经验中宝贵的篇章。在得蒙圣灵的特别浇灌之后，我们若述说主的良善和祂对祂儿女的奇妙作为，我们在主里面的喜乐，以及我们在祂工作上的效果就必大大增加。（COL 299）"},{"t":7,"p":3,"c":"要用诗歌表达我们的赞美与感谢。在受到试探的时候，不要意气从事，而要凭着信心向上帝发出感谢之歌。歌唱是我们克服灰心的武器。（MH 254）"},{"t":7,"p":4,"c":"使徒保罗劝告说：“你们要靠主常常喜乐，我再说你们要喜乐。”（腓4:4）不论你的性情如何，上帝总能塑造它，使它甜美和基督化。借着操练活泼的信心，你能脱离一切不合上帝心意的事。如此就把天国带进你地上生活之中。这样，你就必步步蒙阳光照耀。当仇敌企图以黑暗遮蔽你的心灵时，要歌唱信心，谈论信心，你就必发现你已经歌唱谈论着进入光明之中了。（CT 233）"},{"t":4,"p":4,"c":"九月二日 以唱诗、击鼓，弹琴与瑟赞美祂"},{"t":7,"p":5,"c":"“你们当向上帝我们的力量大声欢呼；向雅各的上帝发声欢乐！唱起诗歌，打手鼓，弹美琴与瑟”（诗81:1,2）。"},{"t":7,"p":6,"c":"从一颗充满对主的爱与专诚的纯洁之心所发出来的赞美诗歌，必使上帝得到荣耀。……那些严格坚持上帝圣言的警告和指示的人，既常常祈求要明白并遵行祂正义的旨意，便感觉不到日常发生的小委屈。他们所感觉到的谢意和上帝的平安既在心中作主，就使他们在心中向主奏响美妙之音，并藉言语提到所欠亲爱救主的爱与感激，祂如此爱了他们，甚至为他们受死，使他们可以得生命。（1T 509）"},{"t":7,"p":7,"c":"上帝的儿女不愿受感情及情绪的辖制。他们徘徊于希望与恐惧之间，基督的心就必感到伤痛，因祂已将祂那大爱明显无误的证据给予他们了。祂要他们在那至圣的真道上建立稳固，加强，坚定。祂要他们从事祂所指派给他们的工作；以致他们的心得以在祂手中如同圣洁的琴，每一根琴弦都向那位奉上帝差遣来除去世人罪孽的主、奏出颂赞与感谢来（CT.508、519）"},{"t":4,"p":7,"c":"九月三日 在祂的圣所中发出欢乐的声音"},{"t":7,"p":8,"c":"“来啊，我们要向耶和华歌唱；向拯救我们的磐石欢呼，我们要来感谢祂；用诗歌向祂欢呼”（诗95:1,2）。"},{"t":7,"p":9,"c":"上帝在地上的居所，对谦卑而且相信的人来说，就是天国的门。赞美诗歌，祈祷，以及基督代表所讲述的话语，乃是上帝所命定的媒介，为上界教会预备一班人，从事那决非亵渎之物所能侵入的更为崇高的敬拜。……"},{"t":7,"p":10,"c":"凡拥有一座圣所的人──不论这圣所是高是低，是设在城市或在崎岖的山岭洞穴之间，是在鄙陋的茅屋内或在荒野之中，都是有福的。只要圣所乃是他们所能为主预备的最好的所在，祂都必以祂的临格而使之成圣。……"},{"t":7,"p":11,"c":"那从多人心中、以清晰明确的语句所倾吐出来的诗词歌曲，乃是上帝所用以救灵的工具之一。所有的崇拜聚会，均应以严肃敬畏的态度举行，正如有大会的主临格在眼前一般。（2T.491-493）"},{"t":7,"p":12,"c":"感谢赞美和欢呼的声音是上达于天的。当上帝在地上的百姓因救赎大恩而把尊贵，荣耀，赞美归于上帝和羔羊时，天上天使的声音就会同他们的声音联成一片。（CT 246）"},{"t":4,"p":12,"c":"九月四日 在义人的家中"},{"t":7,"p":13,"c":"“在义人的帐棚里，有欢呼拯救的声音：耶和华的右手施展大能”（诗118:15）。"},{"t":7,"p":14,"c":"我们可以向自己打开或是痛苦或是喜乐的闸门。我们的思想若被地上的痛苦和试炼累住，我们的心就会充满不信、阴郁和怨愤。我们的感情若集中于天上的事，耶稣的声音就会对我们的心说话，怨言就会止息，烦恼的思想就会消失在我们赞美救赎主之声中。默想上帝伟大的恩慈，不忘记祂最小恩赐的人，就必束上喜乐的腰带，从内心歌颂上帝。（CT 234）"},{"t":7,"p":15,"c":"在家中应当有甜蜜纯洁的歌声。这样，就必少了怨言，多了希望和快乐。（MYP 292）"},{"t":7,"p":16,"c":"从某种意义上说，父亲是家中的祭司，每天早晚要将祭物献在家庭的坛上。妻子和儿女要与他同心祈祷，唱诗赞美。早上出去从事日常的工作时，要把儿女聚集在身旁，跪在上帝面前，将他们交给天父照管。一天的辛劳结束时，一家人要聚集感恩祈祷、唱诗赞美、感谢上帝一整天的看顾。（MH 392）"},{"t":4,"p":16,"c":"九月五日 要以欢乐的嘴唇赞美主"},{"t":7,"p":17,"c":"“我的心就像饱足了骨髓肥油，我也要以欢乐的嘴唇赞美祢”（诗63:5）。"},{"t":7,"p":18,"c":"。那些住在耶稣里的人，会在上帝里幸福、愉快、喜乐。他们的声音会柔和亲切，他们的行动会显出尊重属灵的事和永恒的事，他们的口中会回响着喜乐的乐音；因为那是从上帝的宝座传来的。这是敬虔的奥秘，虽不容易解释，却感受到和享受到了。一颗顽梗悖逆的心能向上帝恩典诸般甘美的感化和圣灵里一切的喜乐关闭心门；但智慧的道是安乐；他的路全是平安（箴3:17）。（4T 625）"},{"t":7,"p":19,"c":"凡行走智慧道途的人，即使在患难中也是极其快乐的，因为他们心中所敬爱的主，虽然眼不能见，却在他们的身旁一同行走。他们每向上迈进一步，就更加清楚地感觉到祂圣手的牵领；每行走一步，从眼不能见之主那里就有更明亮的荣光照耀在他们的道路上，他们赞美的歌声也就越来越嘹亮，上升到天上与宝座前天使的歌唱混合在一起。（MB 140）"},{"t":4,"p":19,"c":"九月六日 赞美促进身心健康"},{"t":7,"p":20,"c":"“知道向祢欢呼的，那民是有福的，耶和华啊，他们在祢脸上的光里行走”（诗89:15）。"},{"t":7,"p":21,"c":"没有什么比感恩和赞美的精神更能增进人心灵和身体的健康了。我们确实既有责任祈祷，也有责任拒绝忧郁和不满的思想情绪。我们既然要到天国去的，怎么能像一队哭丧的人，怨叹呻吟着前往天父的家呢？"},{"t":7,"p":22,"c":"自称为基督徒的人如果常发怨言，以愉快和欢乐为罪过，就没有真实的信仰。那些喜爱自然界一切忧郁的景象，观赏枯叶而不采集美丽的花朵，在碧绿的山谷和青翠的高山上里看不到美，闭耳不听大自然欢乐声音的人，并不在基督里面。他们收集忧郁和黑暗；其实他们可以得到光明，就是“公义的日头” 带着医治之能在他们心中升起。（MH 251）"},{"t":4,"p":22,"c":"九月七日 以喜乐的心歌颂上帝为善为美"},{"t":7,"p":23,"c":"“你们要赞美耶和华，因歌颂我们的上帝为善为美，赞美的话是合宜的”（诗147:1）。"},{"t":7,"p":24,"c":"我们的心能随着赞美的歌声向天国攀升。在天庭中，是以诗歌和音乐崇拜上帝的。当我们表达自己的感恩时，就与天军的敬拜接近了。我们要“以感谢献上为祭”荣耀上帝。要怀着敬虔的喜乐，“以感谢和歌唱的声音，”来到我们的创造主面前(诗50:23；赛5l:3)。（SC 104）"},{"t":7,"p":25,"c":"当人类以心灵和悟性唱歌的时候，天上的音乐家们必响应其旋律，加入感恩的诗歌。主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。唱歌不需要大叫大嚷，只需要音调清楚，发音准确，吐字清晰。人人都要花时间练习发音，使自己能用清楚柔和的声音，而不是尖厉刺耳的声音来赞美上帝。唱歌的能力是上帝的恩赐，应当用来荣耀祂。（9T 143）"},{"t":4,"p":25,"c":"九月八日 歌唱是抗御灰心的武器"},{"t":7,"p":26,"c":"“锡安的民哪，应当歌唱！以色列啊，应当欢呼！耶路撒冷的民哪，应当满心欢喜快乐”（番3:14）！"},{"t":7,"p":27,"c":"天庭中充满了赞美的声音。当天国与人间保持联络之时，有音乐，有歌唱，——就是“感谢和快乐的声音”（赛51：3）。（MYP 291）"},{"t":7,"p":28,"c":"大地被造的时候，是美丽而毫无瑕疵的。在上帝的笑容下，“晨星一同歌唱，神的众子也都欢呼”（伯38：7）。人的心与天庭和谐一致，就是这样用赞美的声音来回应上帝的恩眷。（MYP 291）"},{"t":7,"p":29,"c":"耶稣在地上的时候，经常用诗歌来抵挡试探。当人说出尖刻刺激的话，或阴郁、不满、不信、恐怖的气氛浓浓地包围着祂的时候，常常听到祂唱起信心和圣洁快乐的诗歌。逾越节晚餐的最后悲愁之夜，当祂行将出去被卖受死时，祂曾吟唱诗篇："},{"t":7,"p":30,"c":"“耶和华的名是应当称颂的，"},{"t":7,"p":31,"c":"从今时直到永远。"},{"t":7,"p":32,"c":"从日出之地到日落之处，"},{"t":7,"p":33,"c":"耶和华的名是应当赞美的。” （Ed 166）"},{"t":7,"p":34,"c":"当我们的救赎主领我们到闪耀着上帝荣耀的天国门口时，我们就能听到宝座周围天国诗班的赞美和感谢。当地上的家庭回应天使的歌声时，我们的心就会更加靠近天国的歌手。与上天的交往是从地上开始的。我们正在地上学习天国赞美的乐曲。（Ed 168）"},{"t":4,"p":34,"c":"九月九日 音乐提高人的思想"},{"t":7,"p":35,"c":"“愿圣民因所得的荣耀高兴；愿他们在床上欢呼”（诗149:5）。"},{"t":7,"p":36,"c":"当我们看见了基督为我们所作的牺牲时，我们的口就会赞美那最崇高的题目。（CT 369）。"},{"t":7,"p":37,"c":"音乐往往被滥用来为罪恶服务，成为最有诱惑力的工具。但音乐如果使用得当，就成了上帝最宝贵的恩赐，能提高人的意识思念高尚尊贵的事，陶冶和净化人的情操。"},{"t":7,"p":38,"c":"当以色列民在旷野漂流时，圣诗的音乐曾鼓舞他们的旅程。照样，上帝要祂今日的儿女振奋自己的旅程生活，没有什么方法比反复咏吟诗歌更有效地把上帝的话记在心中了。这样的诗歌具有奇妙的能力，它能够制服粗暴而未经教化的性情，振奋精神，引起共鸣，促进行动的和谐，驱散那使人灰心丧志的乌云和不祥之兆。（Ed 167）"},{"t":7,"p":39,"c":"在地上最后的大危机越来越深沉的乌云中，上帝的光必照耀得最为明亮。人将以最清晰最高昂的声音，唱出希望和信心之歌。（Ed 166）"},{"t":4,"p":39,"c":"九月十日 音乐也是崇拜和行为"},{"t":7,"p":40,"c":"“希西家王与众首领又吩咐利未人用大卫和先见亚萨的诗词颂赞耶和华；他们就欢欢喜喜地颂赞耶和华，低头敬拜”（代下29:30）。"},{"t":7,"p":41,"c":"在宗教的礼节上，唱诗与祷告同是敬拜的行为。（PP 594）"},{"t":7,"p":42,"c":"一个教会在地上可能是最贫穷的。在外表上她也许没有任何动人的地方。但是如果其中的信徒具有基督品德的原则，他们的心中就会有祂的喜乐。天使也必参与他们的崇拜。出于感恩之心的颂赞和称谢，必如馨香的祭物升到上帝面前。……"},{"t":7,"p":43,"c":"以色列人行进在旷野里的时候，常用圣诗赞美上帝。主的诫命和应许都被配上了音乐，由这些行人一路歌唱。后来他们在迦南地聚集举行圣筵时，仍要重述上帝奇妙的作为，称谢祂的名。上帝希望祂子民的整个人生成为颂赞的人生，“好叫世界得知” 祂的道路，“万国得知” 祂的救恩（诗67:2）。（COL 298）"},{"t":4,"p":43,"c":"九月十一日 歌颂导致欢喜快乐"},{"t":7,"p":44,"c":"“我歌颂祢的时候，我的嘴唇和祢所赎我的灵魂都必欢呼”（诗71:23）。"},{"t":7,"p":45,"c":"圣经中诗歌的历史，充分说明音乐与诗歌的用途和益处。（Ed 167）"},{"t":7,"p":46,"c":"以色列的军队在约沙法的率领之下，唱着颂赞的歌出去，大得拯救。……在军队前面有歌唱的人高声颂赞上帝，赞美祂应许使他们得胜。"},{"t":7,"p":47,"c":"到了第四日，全军都回到耶路撒冷，满载着从敌人那里掳来的战利品，为他们的胜利而歌唱赞美。（Ed 163）"},{"t":7,"p":48,"c":"耶稣在地上的时候，经常用诗歌来抵挡试探。当人说出尖刻刺激的话，或阴郁、不满、不信、恐怖的气氛浓浓地包围着祂的时候，常常听到祂唱起信心和圣洁快乐的诗歌。（Ed 166）"},{"t":7,"p":49,"c":"所以我们要训练自己的心和口颂扬上帝无比的爱。要陶冶我们的心灵充满希望，住在髑髅地十字架的光辉中。不要忘记我们是天上的君王、万军之耶和华的儿女。（MH 253）"},{"t":7,"p":50,"c":"“知道向祢欢呼的，那民是有福的！耶和华啊，他们在祢脸上的光里行走”（诗89:15）。"},{"t":4,"p":50,"c":"九月十二日 自然界向祂发出颂赞"},{"t":7,"p":51,"c":"“耶路撒冷的荒场啊，要发起欢声，一同歌唱；因为耶和华安慰了他的百姓，救赎了耶路撒冷 ”（赛52:9）。"},{"t":7,"p":52,"c":"是基督铺张穹苍，立了大地的根基。是祂的手将大地悬在虚空（伯26:7），并制造了野地的花朵。……是祂使大地充满美丽，空气充满歌声。（DA 20）"},{"t":7,"p":53,"c":"“住在地极的人，"},{"t":7,"p":54,"c":"因祢的神迹惧怕；"},{"t":7,"p":55,"c":"祢使日出日落之地都欢呼。……"},{"t":7,"p":56,"c":"祢的路径都滴下脂油，"},{"t":7,"p":57,"c":"滴在旷野的草场上。"},{"t":7,"p":58,"c":"小山以欢乐束腰 ”（诗65:8,11,12）。"},{"t":7,"p":59,"c":"从隆隆的雷声，不住咆哮的海洋，到林间婉转的歌唱，自然界千万声音，一齐赞美上帝。（MH 412）"},{"t":7,"p":60,"c":"飞鸟给人以信靠的美好教训。我们的天父固然供养它们；但它们必须采集食物，营筑巢穴，养育小鸟。它们时刻冒着仇敌伤害的危险；然而它们却仍是多么愉快地去作它们的工！它们的歌曲多么地充满快乐！（Ed 117）"},{"t":4,"p":60,"c":"九月十三日 颂赞驱除忧虑"},{"t":7,"p":61,"c":"“你们中间有受苦的呢，他就该祷告。有喜乐的呢，他就该歌颂”（雅5:13）。"},{"t":7,"p":62,"c":"人类从颂赞的诗歌中获得了很大的福气。……圣歌的词句经常在人心中开启悔改、信、望、爱和喜乐的泉源！（Ed 162）"},{"t":7,"p":63,"c":"耶稣是我们的榜样。（DA 74）"},{"t":7,"p":64,"c":"祂从来没有让世俗的忧虑挤得祂没有时间去思考顾念天上的事。祂时常吟咏诗篇或圣歌来表达祂心中的快乐。拿撒勒的居民时常听见祂扬声赞美感谢上帝。祂用诗歌与上天交通。当祂的同伴因工作疲劳而发怨言时，从祂口中出来的甜美歌声就使他们愉快起来。祂赞美的声音，似乎将恶天使驱逐出去，并像馨香一样使那地方充满了香气，将听见祂声音之人的心，从地上的飘流之所带进了天家。（DA 73）"},{"t":4,"p":64,"c":"九月十四日 因上帝造化之工的荣美而欢欣"},{"t":7,"p":65,"c":"“地的根基安置在何处？地的角石是谁安放的？那时，晨星一同歌唱；上帝的众子也都欢呼”（伯38:6,7）。"},{"t":7,"p":66,"c":"“天地万物都造齐了”（创2:1），创造主和天上的一切众生，观看着这光荣的景象时，无不欢欣快乐。“那时晨星一同歌唱，神的众子也都欢呼”（伯38:7）。（DA 769）"},{"t":7,"p":67,"c":"大地从创造主手中出来的时候是非常美丽的。地面上分布着大小的山冈和平原，点缀着源远流长的江河和可爱的湖泊。可是那时山岭并不是险峻崎岖的，没有现在常见的绝壁悬崖和深沟险壑。地的根基是凹凸不平的岩石，但上面盖有一层肥沃的土壤，其上生长着繁茂的草木；并无令人作呕的死水和荒芜不毛的沙漠。处处有奇花异卉，令人赏心悦目。高原上有今日所见不到的参天蔽日的大树。空气毫无污浊的成分，却是清新而有益健康的。全部景色比君王的园林更为美丽。众天使赞叹不已，并为上帝奇妙的作为而欢欣。（PP 44）"},{"t":4,"p":67,"c":"九月十五日 因祂供给每日的恩惠"},{"t":7,"p":68,"c":"“草场以羊群为衣；谷中也长满了五谷；这一切都欢呼歌唱”（诗65:13）。"},{"t":7,"p":69,"c":"，在大卫王的统治之下，以色列人曾快乐地同声歌唱赞美至高者的圣诗，来承认他们完全依靠祂供给每日的恩惠。且听他们颂赞的声音："},{"t":7,"p":70,"c":"“拯救我们的上帝啊，……祢使日出日落之地都欢呼。祢眷顾地，降下透雨；使地大得肥美，上帝的河满了水；你这样浇灌了地，好为人预备五谷。祢浇透地的犁沟，润平犁脊；降甘霖，使地软和；其中发长的，蒙祢赐福。祢以恩典为年岁的冠冕；祢的路径都滴下脂油。滴在旷野的草场上；小山以欢乐束腰。草场以羊群为衣；谷中也长满了五谷；这一切都欢呼歌唱”（诗65:5,8-13）。（PK 133）"},{"t":4,"p":70,"c":"九月十六日 因以色列的圣者乃为至大"},{"t":7,"p":71,"c":"“锡安的居民哪，当扬声欢呼；因为在你们中间的以色列圣者，乃为至大”（赛12:6）。"},{"t":7,"p":72,"c":"当基督的光照耀在人心中时，他就会满口赞美和感谢上帝。（MB 80）"},{"t":7,"p":73,"c":"福音所提供的恩赐，是不可以偷偷获得或暗中享受的。"},{"t":7,"p":74,"c":"“耶和华说：你们是我的见证，我也是上帝”（赛43:12）。"},{"t":7,"p":75,"c":"我们既承认祂的信实，就成了上天所拣选向世人彰显基督的代表。（MH 100）"},{"t":7,"p":76,"c":"我们每天从上帝手中所领受的福惠，尤其是耶稣为要使我们得到福乐和天家而为我们舍命的恩典，应该作我们不断感谢的缘由。上帝使我们这失丧的罪人得以与祂自己联合，成为祂特选的子民，祂向我们所显出的是何等的慈爱，何等的大爱！我们的救赎主为要使我们得以称为上帝的儿女，祂所付出的牺牲又是何等地大！我们应当赞美上帝，因祂在救赎的大计划中，把有福的指望摆在我们面前；我们应当赞美祂，因为祂赐给我们天上的产业和祂丰富的应许；我们应当赞美祂，因为耶稣长远活着，为我们代求。（PP 289）"},{"t":7,"p":77,"c":"我们既然有……这样的荣耀指望和基督用自己的宝血为我们买来的这样的救恩摆在眼前，我们怎能闭口不讲呢？我们岂不应该大声赞美上帝，像门徒在耶稣骑驴进入耶路撒冷的时候一样吗？我们当前的远景岂不比他们当日所看到的光荣得多吗？既然如此，谁敢禁止我们在我们如此满有不朽和荣耀的指望时大声荣耀上帝呢？（EW 110）"},{"t":7,"p":78,"c":"“你们要向耶和华唱歌，因祂所行的甚是美好；但愿这事普传天下”（赛12:5）。"},{"t":4,"p":78,"c":"九月十七日 因祂的慈爱永远常存"},{"t":7,"p":79,"c":"“有许多祭司、利未人、族长，就是见过旧殿的老年人，现在亲眼看见立这殿的根基，便大声哭号；也有许多人大声欢呼”（拉3:12）。"},{"t":7,"p":80,"c":"每日燔祭的坛恢复之后，这班忠心的“余民”就大大欣慰。他们兴高采烈地下手筹备重建圣殿；在筹备工作逐月进展时，他们就更为振奋。……他们以热烈的心情期待着将来在圣殿落成之后，可以看到祂的荣耀从其中照耀出来的那一天。……于是工程很快进展到奠立基石的阶段。当时有成千上万的人前来参观工程，并因自己与圣工有份而甚为荣幸。他们都来参加这次的奠基礼。当工人树立房角石的时候，全会众在祭司的号筒和亚萨子孙的铜钹伴奏之下，“彼此唱和、赞美称谢耶和华说：祂本为善，祂向以色列人永发慈爱”（拉3:11）。（PK 563）"},{"t":4,"p":80,"c":"九月十八日 因祂引领祂的子民"},{"t":7,"p":81,"c":"“甚至百姓不能分辨欢呼的声音、和哭号的声音，因为众人大声呼喊，声音听到远处”（拉3:13）。"},{"t":7,"p":82,"c":"可是正当大家欢欣鼓舞的时候，音乐和赞美的喊声中却掺杂着不谐之音。“有许多祭司、利未人、族长，就是见过旧殿的老年人，现在亲眼看见立这殿的根基，便大声哭号”（拉3:12）。……他们非但没有欢喜，反而怀藏不满和灰心的情绪。他们曾见过所罗门圣殿的荣耀，所以他们便因现在所造的殿不如先前的殿而悲哀。……"},{"t":7,"p":83,"c":"如果那些在奠立圣殿根基时没有一同欢乐的人能看到自己当日缺少信心的结果，他们就必心惊胆颤了。他们真没有体会到自己的消极和灰心的话语所产生的影响，也没有想到自己所表示的不满，终于如何使耶和华的殿迟迟不能竣工。（PK564、 565）"},{"t":7,"p":84,"c":"好在会众中也有许多人因坚强的信心和更远大的眼光而没有对这较小的荣耀表示失意。当时“也有许多人大声欢呼，甚至百姓不能分辨欢呼的声音和哭号的声音，因为众人大声呼喊，声音听到远处”（拉3:12-13）。（PK 564）"},{"t":4,"p":84,"c":"九月十九日 因基督必定复临"},{"t":7,"p":85,"c":"“锡安的民哪，应当大大喜乐；耶路撒冷的民哪，应当欢呼。看哪，你的王来到你这里！祂是公义的，并且施行拯救，谦谦和和地骑着驴，就是骑着驴的驹子”（亚9:9）。"},{"t":7,"p":86,"c":"当耶稣胜利地骑驴进入耶路撒冷时，祂的门徒却信祂即将登上大卫的宝座，并拯救以色列脱离那些压迫他们的人。他们以热切的希望和快乐的预感，争先向他们的王表示尊敬。许多人把自己的衣袍铺在路上，让祂经过，或拿棕树枝散铺在祂脚前。他们在热烈的狂欢中，共同地喊叫说：“和散那归于大卫的子孙！” （GC 404）"},{"t":7,"p":87,"c":"当他们前进的时候，人数不断地增多起来，因为有许多人听见耶稣来了，就匆忙地加入了行列。旁观的人也不断的搀在群众之中，发问说：这是谁？这一切的轰动是什么意思？……他们的许多问题忽然被一阵胜利的欢呼所淹没了。热烈的群众反复发出欢呼，远处的众人随声应和，四围的山谷也发出回声来。现在这行列与从耶路撒冷出来的群众会合了。从那些聚在首都守逾越节的群众中，千万人出城来欢迎耶稣。他们舞着棕树枝，唱着圣歌来迎接祂。（DA 571）"},{"t":4,"p":87,"c":"九月二十日 因耶和华必要拯救祂的子民"},{"t":7,"p":88,"c":"“耶和华如此说：你们当为雅各欢乐歌唱，因万国中为首的欢呼；当传扬颂赞说，耶和华阿，求祢拯救祢的百姓以色列所剩下的人”（耶31:7）。"},{"t":7,"p":89,"c":"在异象中，我看见有两队大军在作惨烈的搏斗。这一队的旗帜是标着属世的徽号，另一队却由以马内利大君血染的旌旗引导着。我看见两军的旗帜，一面一面地被拖曳在尘埃之中；同时，也看见主的军兵一队一队地投入了敌阵；而从仇敌的阵营中也有军兵一支一支地与守上帝诫命的人联合起来。……"},{"t":7,"p":90,"c":"战争酣烈，双方互有胜负。有时十字架的军兵败退了，“好像拿军旗的昏过去一样”（赛10:18）。但他们显然是以退为进，取得了更有利的阵势。只听得传来阵阵欢呼之声。当基督的精兵将衪的旌旗竖立在那一向为敌人固守的城堡上时，便扬起了一片赞美上帝的歌声，又有众天使的声音相和。我们救恩的元帅在指挥战争，并声援衪的军兵。衪大展神能，激励他们使战争迫近城门。衪逐步率领他们，胜而又胜，又以威严秉公义教导他们。（8T 41）"},{"t":4,"p":90,"c":"九月二十一日 鼓弹琴奏乐颂赞上帝"},{"t":7,"p":91,"c":"“耶路撒冷城墙告成的时候，众民就把各处的利未人招到耶路撒冷，要称谢、歌唱、敲钹、鼓瑟、弹琴，欢欢喜喜的行告成之礼”（尼12:27）。"},{"t":7,"p":92,"c":"在上帝古代子民的历史中，可以得到即使在现代的教育进步中都有极大益处的教训。（FE 95）"},{"t":7,"p":93,"c":"圣乐的艺术也得到了殷勤的培养。听不到轻佻的华尔兹，也没有无礼的歌声赞美人而使人的注意力转离上帝，却只听到赞美创造主、称扬祂圣名和叙述祂奇妙作为的神圣庄严的诗篇。这样就使音乐用于圣洁的目的，要把人们的思想提拔到纯洁高尚的事上，唤醒人心热爱和感激上帝。（FE 97）"},{"t":7,"p":94,"c":"音乐应当有美、有情、有力。要发出赞美和奉献的歌声。在有条件的时候，要配上乐器，让雄壮和谐的歌声上升到上帝面前，成为蒙悦纳的祭物。（4T 71）"},{"t":4,"p":94,"c":"九月二十二日 吹奏颂赞的号声"},{"t":7,"p":95,"c":"“在你们快乐的日子和节期、并月朔，献燔祭和平安祭，也要吹号；这都要在你们的上帝面前作为纪念：我是耶和华你们的上帝”（民10:10）。"},{"t":7,"p":96,"c":"住棚节是一年中最后的一次集会。上帝的本意是要祂的百姓在这时候回想祂的良善和慈爱。……远近各处都有人来，手里拿着欢乐的标记。无论贫富老少那带着献给上帝的感恩祭，因为祂曾以恩典为年岁的冠冕；祂的路径都滴下脂油。凡足以悦目并表示大家同乐的枝叶，都从树林中取来。于是首都就呈现着美丽森林的景象。……"},{"t":7,"p":97,"c":"在第一天破晓的时候，祭司拿着银号，吹出拖长响亮的声音，接着许多号筒发声应和。众民从他们的棚子中发出快乐的呐喊，响彻山谷之间，欢迎这节日的到来。（DA 447、448）"},{"t":7,"p":98,"c":"圣殿是大家欢乐的中心。这里有献祭礼的伟大场面。这里在圣殿的云石台阶两旁，有利未人的歌诗队领圣诗。大群敬拜的人手中摇着棕树和番石榴的树枝，同声歌唱，附和着叠句。于是远近各处的声音一齐响应这曲调，直到周围的山陵都发出赞美的声音。（DA 448）"},{"t":4,"p":98,"c":"九月二十三日 保持与上天的交往"},{"t":7,"p":99,"c":"“我就走到上帝的祭坛，到我最喜乐的上帝那里；上帝阿，我的上帝，我要弹琴称赞祢”（诗43:4）。"},{"t":7,"p":100,"c":"大卫在他历经沧桑的生涯中，藉着诗歌与上天联络。（Ed 163）"},{"t":7,"p":101,"c":"这个天真烂漫的牧童歌唱他自己所编写的诗篇，并用琴弹出美妙的音乐伴奏着他那年青的歌声。（PP 637）"},{"t":7,"p":102,"c":"这一个青年的诗人天天得到创造主品格和威严的启示，使他心中充满了崇敬和喜乐。……他每天与上帝的交通更为密切。他的心智经常瓴悟到新的深意，用诗歌写成美句，用琴音奏出新声。他悠扬的歌调回响于群山之间，好象是在应和天上使者的欢乐声音。……"},{"t":7,"p":103,"c":"他用他的才能，就是上帝所赐给他最宝贵的恩赐，来颂扬那厚赐恩典之上帝的荣耀。他深思默想的机会，使他在智慧和敬虔上格外丰富起来，使他得蒙上帝和天使的喜悦。……每一线新的光芒使他发出新的乐音，写出更美妙的诗章，归荣耀给他的上帝和救赎主。那感动着他的慈爱，那环绕着他的忧伤，和那追随着他的胜利，──这一切都是他活泼的思想所充满的题旨；当他在自己生活的一切遭遇中看到上帝的爱时，他的心就涌出了更热烈的崇拜和感谢，他的口就唱出更富丽的歌曲，他的琴就奏出更欢乐的音调。（PP 641、642 ）"},{"t":4,"p":103,"c":"九月二十四日 因耶和华的力量而欢喜"},{"t":7,"p":104,"c":"“犹大人和耶路撒冷人都欢欢喜喜地回耶路撒冷，约沙法率领他们；因为耶和华使他们战胜仇敌，就欢喜快乐。他们弹琴、鼓瑟、吹号来到耶路撒冷，进了耶和华的殿”（代下20:27,28 ）。"},{"t":7,"p":105,"c":"在约沙法作王的末叶，犹大国被敌军侵犯。这一支敌军实在足以使当地的居民惊恐。“摩押人和亚扪人，又有米乌尼人，一同来攻击约沙法”（代下20:1）。（PK 198）"},{"t":7,"p":106,"c":"“次日清早众人起来，往提哥亚的旷野去。出去的时候，约沙法站着说：犹大人和耶路撒冷的居民哪，要听我说：信耶和华你们的上帝，就必立稳；信祂的先知，就必亨通。约沙法既与民商议了，就设立歌唱的人颂赞耶和华，使他们穿上圣洁的礼服”（代下20:14-21）。这些歌唱的人走在军队前头，因胜利的应许而高声赞美上帝。……"},{"t":7,"p":107,"c":"在这一次危机中，上帝乃是犹大的力量。今日祂依然是祂子民的力量。"},{"t":7,"p":108,"c":"犹大的军队带着大批掠物，“欢欢喜喜地回耶路撒冷；……因为耶和华使他们战胜仇敌，就欢喜快乐。他们弹琴、鼓瑟、吹号，来到耶路撒冷，进了耶和华的殿”（代下20:17-28）。他们的喜乐是大有理由的。他们曾听从先知的话：“你们……要……站着，看耶和华为你们施行拯救；不要恐惧，也不要惊惶”（代下20:17）。他们全心倚靠上帝，结果祂作了他们的保障和救主。（PK201- 203）"},{"t":4,"p":108,"c":"九月二十五日 在主的殿中吹号"},{"t":7,"p":109,"c":"“吹号的、歌唱的都一齐发声，声合为一，赞美感谢耶和华。吹号、敲钹，用各种乐器，扬声赞美耶和华说：耶和华本为善，祂的慈爱永远长存！那时，耶和华的殿有云充满”（代下5:13）。"},{"t":7,"p":110,"c":"大卫王所设计，他儿子所罗门所建造的圣殿终于落成了。“所罗门造成了耶和华殿，……凡他心中所要作的，都顺顺利利的作成了”（代下7:11）。这时，为要使这个盖在摩利亚山上的殿真能照大卫所愿望的，“不是为人，乃是为耶和华上帝”居住的地方（代上29:1），还必须举行一次隆重的落成典礼，把圣殿正式奉献给耶和华，以供敬拜之用。……"},{"t":7,"p":111,"c":"届时，以色列会众和外国派来许多衣冠华丽的代表都聚集在圣殿院内。当时的场面是非常显赫的。所罗门已经同以色列的长老和民间有声望的人士，从圣城的另一方护送着约柜到来了。……祭司们一面歌唱，一面奏乐，以隆重的仪式“将耶和华的约柜抬进内殿，就是至圣所”（代下5:7）。当他们从内殿出来时，各人就站在指定的位置上。歌咏队──身穿细麻布，手里拿着钹、瑟和琴的利未人──立在祭坛的东边，同着他们还有一百二十个吹号的祭司（见代下5:12）。"},{"t":7,"p":112,"c":"“吹号的，歌唱的，都一齐发声，声合为一，赞美感谢耶和华；吹号，敲钹，用各种乐器，扬声赞美耶和华说：耶和华本为善，祂的慈爱永远长存；那时耶和华的殿有云充满，甚至祭司不能站立供职，因为耶和华的荣光充满了上帝的殿”（代下5:13-14）。（PK 38）"},{"t":4,"p":112,"c":"九月二十六日 唱奏胜利的凯歌"},{"t":7,"p":113,"c":"“亚伦的姐姐，女先知米利暗，手里拿着鼓；众妇女也跟她出去拿鼓跳舞。米利暗应声说：你们要歌颂耶和华，因祂大大战胜，将马和骑马的投在海中”（出15:20,21）。"},{"t":7,"p":114,"c":"一夜之间，他们从最可怕的危险之中完全被拯救出来了。那人数众多而无力抵抗的以色列人──一群不惯于战争的奴仆，又带着妇孺和牲畜，前有大海，后有追兵──看见上帝为他们在海中开了一条出路，而他们的仇敌正在满望得胜的时候却沉在海底了。惟在耶和华能施行这样的拯救。他们充满感谢和信心，于是用赞美的诗歌来表达他们的心情。上帝的圣灵降在摩西身上。他领着百姓唱一首感谢得胜的歌，就是人类所知道最古而最雄壮的一首诗。……"},{"t":7,"p":115,"c":"以色列全军歌唱这雄壮的诗句，如同众水的声音一般。以色列的妇女齐声应和，摩西的姐姐米利暗带领着她们出来击鼓跳舞。旷野和大海反应着他们快乐的叠句，山岭回响他们赞美的诗歌，──“我要向耶和华歌唱， 因祂大大战胜。”……"},{"t":7,"p":116,"c":"这一首诗不单是属于希伯来人的。它还指着义人的一切仇敌的灭亡，和上帝选民以色列的最后胜利。（PP 287-289）"},{"t":4,"p":116,"c":"九月二十七日 得胜者必手持上帝的琴"},{"t":7,"p":117,"c":"“我看见彷佛有玻璃海，其中有火搀杂。又看见那些胜了兽和兽的像并它名字数目的人，都站在玻璃海上，拿着上帝的琴，唱上帝仆人摩西的歌，和羔羊的歌，说：主上帝全能者啊，祢的作为大哉！奇哉！万世之王啊，祢的道途义哉！诚哉”（启15:2,3）！"},{"t":7,"p":118,"c":"在进入上帝的圣城之前，救主要把胜利的徽号赐给跟从祂的人，并将王室的标记授与他们。光明灿烂的行列要在他们的王四围集成中空的方阵。祂的形体尊严高大，超乎众天使和圣徒之上。祂的脸向他们表示慈祥的爱。那数不过来的蒙赎群众目不转睛地注视着祂众目要仰望那从前“面貌比别人悴憔，形容比世人枯槁”者的荣耀。耶稣要亲自用右手把冠冕戴在每一个得救的人头上。每个人都有一顶冠冕，上面刻着自己的“新名”（启2:17）和“归耶和华为圣”的字样。有胜利者的棕树枝和光亮的金琴交在每一个人手中。当司令的天使带头奏乐时，人人的手便要巧妙地拨动琴弦，发出和谐嘹亮的甜美音乐。各人心中洋溢着莫可言宣的欢乐热情，一齐扬起感恩的颂赞：“祂爱我们，用自己的血使我们脱离罪恶，又使我们成为国民，作祂父上帝的祭司，但愿荣耀权能归给祂，直到永永远远”（启1:5-6）。（GC 645）"},{"t":4,"p":118,"c":"九月二十八日 良言乃为纯净"},{"t":7,"p":119,"c":"“恶谋为耶和华所憎恶；良言巧为纯净”（箴15:26）。"},{"t":7,"p":120,"c":"当基督住在人心中时，他的思想和态度必是纯洁而高雅的。（MB 24）"},{"t":7,"p":121,"c":"凡学习耶稣样式的人，必越来越讨厌轻浮的态度，不当的言语，和鄙俗的思想。（MB 24）"},{"t":7,"p":122,"c":"我们应当养成习惯，用悦耳的声音，纯正的言语，彬彬有礼的措辞说话。优雅亲切的话语对于人心有如甘露时雨。圣经上论到基督说，在祂的嘴里满有恩惠。祂“知道怎样用言语扶助疲乏的人”（诗45:2;赛50:4）。主也吩咐我们：“你们的言语要常常带着和气”（西4:6），“叫听见的人得益处”（弗4:29）。（COL 336）"},{"t":7,"p":123,"c":"仁爱，喜乐，及鼓励的话，会比那些最有效的良药更好。它们会使灰心丧胆的人生起勇气，那些慈爱的行为及鼓励的言语，使家庭光明喜乐温暖，所费的力量，必得十倍的报酬。（1T 306）"},{"t":7,"p":124,"c":"切切不可让责难的话出口，它对你周围的人，有如破坏性的冰雹。但愿从你口所说出的，尽是高兴，快乐，仁爱的话。（1T 704）"},{"t":4,"p":124,"c":"九月二十九日 良言使心觉甘甜，使身保健康"},{"t":7,"p":125,"c":"“良言如同蜂房，使心觉甘甜，使骨得医治”（箴16:24）。"},{"t":7,"p":126,"c":"在人心灵患病，精神的脉搏微弱的时候，对他说几句鼓舞振奋的话，救主就把这些话算作是对祂自己说的。人心既受到了激励，天使就表示嘉许。（MH 159）"},{"t":7,"p":127,"c":"要让基督的恩典来控制人的态度和言语。要从弟兄之间的礼貌，亲切，和仁慈勉励的话语显示上帝恩典的运行。（COL 102）"},{"t":7,"p":128,"c":"要强调心灵对身体、身体对心灵的影响。……还要说明在保持和恢复健康方面意志的力量和自制的重要性，忿怒、不满、自私、或污浊之念对身体的伤害甚至毁损，以及在另一方面喜乐、无私和感恩之心所拥有奇妙的生命力。……圣经说：“良言”不仅“使心觉甘甜”，还“使骨得医治”（箴3:1-2；4:22；16:24）。（Ed 197）"},{"t":4,"p":128,"c":"九月三十日 带来帮助和鼓舞"},{"t":7,"p":129,"c":"“口善应付，自觉喜乐；话合其时，何等美好”（箴15:23）！"},{"t":7,"p":130,"c":"口才是大有价值的，声音必须受到训练来造福于我们所接触的人。（CT 240）"},{"t":7,"p":131,"c":"“心中有智慧，必称为通达人；嘴中的甜言，加增人的学问。”“一句话说得合宜，就如金苹果在银网子里”（箴16:21；25:11）。"},{"t":7,"p":132,"c":"我们跟从基督，应当使自己的言语在基督徒的生活中发挥互相帮助和互相鼓励的作用。我们应当更多的讲述自己经验中的宝贵篇章，谈论上帝的怜悯和仁慈，以及无比深厚的主之爱。我们的话应当是赞美和感谢的话。如果我们的心中充满上帝的爱，就会在语言中流露出来。（COL 338）"},{"t":7,"p":133,"c":"在这个罪恶和无知的世界中，当我们向那位爱我们为我们舍己的主献上赞美之时，话语的恩赐和美妙的发音实在是十分宝贵的。（CT 245）"},{"t":7,"p":134,"c":"基督的爱在人心中，犹如“……泉源直涌到永生”（约4：14）。凡具有这种爱的人，必喜欢谈论上帝为爱祂的人所预备的事物。（MYP 390）"}]},{"n":"十月 欢喜快乐的人","ps":[{"t":2,"p":0,"c":"十月　欢喜快乐的人"},{"t":4,"p":0,"c":"十月一日 亚伯拉罕因看见基督就甚快乐"},{"t":7,"p":1,"c":"“你们的祖宗亚伯拉罕欢欢喜喜地仰望我的日子；既看见了，就快乐”（约8:56）。"},{"t":7,"p":2,"c":"亚伯拉罕极愿看见上帝所应许的救主。他非常热切地祈求能在未死之前得见弥赛亚，结果他看见了基督。他得到超自然的光照，因而认识到基督的神性。他看见了基督的日子，就甚快乐。他得以看见上帝为赎罪而准备的牺牲。在他自己的经验中，也曾有过这一个牺牲的预表。上帝吩咐他：“你带着你的儿子，就是你独生的儿子，你所爱的以撒，……把他献为燔祭”（创22:2）。他就把上帝所应许的孩子，就是他一切希望所寄托的孩子，放在祭坛上。正当他站在祭坛旁边，举起刀来遵从上帝的吩咐时，忽然听见从天上来的声音说：“你不可在这童子身上下手，一点不可害他，现在我知道你是敬畏上帝的了，因为你没有将你的儿子，就是你独生的儿子，留下不给我”（创22:12）。上帝使亚伯拉罕受这惨痛的试炼，无非是叫他得见基督的日子，并体会到上帝对世人的爱是如此伟大，甚至为了把世人从罪恶的深渊中救拔出来，竟不惜赐下自己的独生子受最耻辱的死刑。"},{"t":7,"p":3,"c":"亚伯拉罕学得了世人所能得的最大教训。他求上帝准他在未死之前看见基督，这祈祷已蒙应允。他看见了基督，领受了血肉之体所能受的最大启示。亚伯拉罕完全献身与上帝，才能明白上帝给他看见基督的异象。他受指示，认识到在上帝赐下独生子拯救罪人脱离永死这一件事上，上帝所牺牲的，比人所能牺牲的远为伟大，远为奇妙。（DA 469）"},{"t":4,"p":3,"c":"十月二日 撒拉因老年得子而喜乐"},{"t":7,"p":4,"c":"“撒拉说：上帝使我喜笑，凡听见的必与我一同喜笑”（创21:6）。"},{"t":7,"p":5,"c":"上帝所赐给亚伯拉罕叫他后裔众多成为大国的应许，是当时的人所特别珍视的。祂说：“我必叫你成为大国，我必赐福给你，叫你的名为大，你也要叫别人得福”（创12:2）。此外祂又加上一个应许，在承受信心的亚伯拉罕看来，这是一切应许中更宝贵的，那就是：世界的救赎主必要从他的后裔中出来；“地上的万族都要因你得福”（创12:3)。然而应许实现的首要条件，就是他的信心必须先受试验。他必须有所牺牲。（PP 125）"},{"t":7,"p":6,"c":"当亚伯拉罕将近一百岁的时候，上帝向他重申赐给他一个儿子的应许，而且声明撒拉所生的儿子才是将来承受产业的后嗣。可是亚伯拉罕还没有明白这应许的意义。他立刻想到以实玛利，总相信上帝慈悲的旨意要成就在这孩子身上。……于是上帝用最明确的言语重申他的应许说：“你妻子撒拉要给你生一个儿子，你要给他起名叫以撒，我要与他坚定所立的约。”……"},{"t":7,"p":7,"c":"以撒的出世，使亚伯拉罕和撒拉的帐棚充满了喜乐，因为他们最大的希望，经过一生的等待，这才实现。（PP 146）"},{"t":7,"p":8,"c":"“撒拉说：上帝使我喜笑，……因为……我给他生了一个儿子”(创21:6,7)。"},{"t":7,"p":9,"c":"以撒是撒拉的喜乐和光荣；母子情深，相依为命。（PP 148）"},{"t":4,"p":9,"c":"十月三日 哈拿因上帝听允她的祈祷而快乐"},{"t":7,"p":10,"c":"“哈拿祷告说：我的心因耶和华快乐；我的角因耶和华高举。我的口向仇敌张开；我因耶和华的救恩欢欣”（撒上2:1）。"},{"t":7,"p":11,"c":"“哈拿就站起来。……许愿说：万军之耶和华啊，你若垂顾婢女的苦情，眷念不忘婢女，赐我一个儿子，我必使他终身归与耶和华”（撒上1:9,11）。"},{"t":7,"p":12,"c":"哈拿的祈祷蒙了应允；她果然得到她所恳切祈求的恩赐。当她看到这个孩子时，就给他起名叫撒母耳，意思就是：“从耶和华那里求来的。”一到这孩子长大可以离开母亲的时候，她就向上帝还她所许的愿。她以慈母的全部热情疼爱自己的孩子；当她天天注视着孩子各方面的发育，并听到他牙牙学语的时候，她的心和她孩子就更加紧紧地连在一起了。她虽然只有这一个孩子，又是上天特别的恩赐；但她既然从上帝领受了这个归祂为圣的产业，就不敢把属上帝的孩子为自己留下。"},{"t":7,"p":13,"c":"哈拿再一次与她丈夫同上示罗去，奉上帝的名把她宝贝的恩赐献在祭司面前；说：“我祈求为要得这孩子，耶和华已将我所求的赐给我了。所以我将这孩子归与耶和华；使他终身归与耶和华。”……"},{"t":7,"p":14,"c":"哈拿心中充满了喜乐和赞美，她渴望从内心中倾吐对于上帝的感谢。这时，有圣灵感动她，“哈拿祷告说："},{"t":7,"p":15,"c":"“我的心因耶和华快乐；"},{"t":7,"p":16,"c":"我的角因耶和华高举”。（ PP 571）"},{"t":4,"p":16,"c":"十月四日 摩西和叶忒罗因上帝施行拯救欢喜快乐"},{"t":7,"p":17,"c":"“摩西将耶和华为以色列的缘故向法老和埃及人所行的一切事，以及路上所遭遇的一切艰难，并耶和华怎样搭救他们，都述说与他岳父听。叶忒罗因耶和华待以色列的一切好处，就是拯救他们脱离埃及人的手，便甚欢喜”（出18:8,9）。"},{"t":7,"p":18,"c":"摩西的岳父叶忒罗的家与这时以色列人安营的地方相离不远。叶忒罗已听到希伯来人蒙拯救的经过，这时他就动身前来探望他们，并带来摩西的妻子和两个儿子。他们来到的时候，就有使者去通知伟大的领袖摩西。他便快乐地出来迎接他们。寒暄既毕，他便领他们到他的帐棚里来。从前摩西还没有去领以色列人出埃及的冒险之前，他在路上就打发家眷回米甸去。而现在他能再享受与家人团聚的天伦之乐了。摩西向叶忒罗述说上帝为以色列所行奇妙的作为，叶忒罗很是快乐，并颂赞上帝。他与摩西和众长老一同献祭，并举行一次庄严的宴会来纪念上帝的恩典。（PP 300）"},{"t":4,"p":18,"c":"十月五日 以色列人因乐意奉献皆大欢喜"},{"t":7,"p":19,"c":"“因这些人诚心乐意献给耶和华，百姓就欢喜，大卫王也大大欢喜”（代上29:9）。"},{"t":7,"p":20,"c":"王曾以最深切的兴趣为建造并装饰圣殿收集了丰富的材料。他曾编写了许多壮丽的圣诗，以备日后在圣殿的院宇中歌唱。如今当以色列的族长和首领们那么慷慨地响应他的号召，奉献自己从事当前重要的工作时，他的心就因上帝而欢乐了。而且当他们奉献礼物时，他们还想多献。于是他们的礼物大大增多，他们把自己的财物送入府库。大卫深觉自己不配为上帝的殿收集材料，所以当他国内的贵胄响应他的号召，乐意奉献他们的宝物给耶和华，并献身为祂服务，藉以表示他们的忠心时，他心中就充满了喜乐。但惟有上帝能赐给祂百姓这种心意。所以应当得荣耀的不是人，乃是上帝。使百姓得到地里丰富出产的乃是上帝；而且祂的圣灵曾使他们乐意为圣殿献上他们的宝物。一切都是出于耶和华的；如果祂的爱没有感动百姓的心，则王的努力必致徒劳无功，圣殿也必不能建造起来了。"},{"t":7,"p":21,"c":"人从上帝那里所领受一切的丰盛福惠仍是属于上帝的。上帝所放在人手中的任何地上的贵重富丽之物乃是为要试验他们，──测量他们爱祂和为祂所赐之福惠而感激祂的程度。无论是他们的财物或是智能，都应当作为乐意奉献的礼物放在耶稣脚前；同时奉献的人与大卫同声说：“万物都从祢而来，我们把从祢而得的献给祢。”（PP 753）"},{"t":4,"p":21,"c":"十月六日 以色列民因上帝所施的恩惠心中喜乐"},{"t":7,"p":22,"c":"“那时，所罗门和以色列众人，就是从哈马口直到埃及小河所有的以色列人，都聚集成为大会，在耶和华我们的上帝面前守节七日又七日，共十四日。第八日，王遣散众民；他们都为王祝福。因见耶和华向祂仆人大卫和祂民以色列所施的一切恩惠，就都心中喜乐，各归各家去了”（王上8:65,66）。"},{"t":7,"p":23,"c":"所罗门和他的同人为敬拜上帝所建造的圣殿，实在是富丽堂皇、盖世无双的。它遍处镶着宝石，四面是宽广的庭院，院门也非常美丽。圣殿内部是用雕刻的香柏木和耀目的金子装饰的。这个备有刺绣的帘幔和富丽的装饰，实在可以作为上帝在地上教会的象征；历代以来，这个教会一直是根据上帝所指示的样式渐渐成形的。所用的材料也可比作“金、银、宝石，”“是按建宫的样式凿成的”（林前3:12;诗44:12）。基督乃是这属灵圣殿的“房角石；各房靠祂联络得合式，渐渐成为主的圣殿”（弗2:20-21）。（PK 36）"},{"t":7,"p":24,"c":"于是“王和众民就在耶和华面前献祭”。“王和众民为上帝的殿行奉献之礼”（代下7:1-5）。从全国各地前来的群众，“就是从哈马口直到埃及小河所有的以色列人，都聚集，成为大会，”守了一次欢乐的节期。后来这幸福的群众又守住棚节七天。他们这样重新献身并欢庆之后，便回到自己家里去。他们“因见耶和华向大卫和所罗门与他民以色列所施的恩惠，就都心中喜乐”（代下7:8;10）。（PK 45）"},{"t":4,"p":24,"c":"十月七日 为圣殿崇祀的恢复而喜乐"},{"t":7,"p":25,"c":"“这事办的甚速，希西家和众民都喜乐，是因上帝为众民所预备的”（代下29:36）。"},{"t":7,"p":26,"c":"。希西家一登基就决意尽他一切的力量，拯救犹大脱离那即将临到北方以色列国的厄运。……他一登基作王就开始计划并采取行动。他最先注意到恢复久被疏忽的圣殿崇祀；在这项工作上，他诚恳地请求一班仍忠于其神圣职责的祭司及利未人的合作。……"},{"t":7,"p":27,"c":"这是必须采取迅速行动的时候。祭司们立即着手工作。他们征得那些没有参加这次会议之同人的合作，全心全意从事洁净圣殿的工作。由于多年殿宇被亵渎和疏忽，这项工作遭遇重重困难；但是祭司和利未人不息不倦地工作，因此能在很短的时期内完成他们的任务。殿门已经修理完竣，大大敞开；殿中的器皿都已收集起来并安置在指定的地方；一切均准备就绪，只等重新举行圣所的崇祀了。"},{"t":7,"p":28,"c":"在举行第一次礼节时，耶路撒冷城中的官长与希西家王，以及祭司和利未人都一同祈求上帝赦免通国的罪恶。他们将赎罪祭献在坛上，“为以色列众人赎罪。”“献完了祭，王和一切跟随的人都俯伏敬拜。”圣殿的院内再度响起了颂赞和崇拜的声音。敬拜的人都欢然歌唱大卫和亚萨的诗词，因为他们认明自己已经从罪恶和背道的奴役中被拯救出来了。“这事办的甚速；希西家和众民都喜乐，是因上帝为众民所预备的”（代下29:24,29,36）。（PK 332、333）"},{"t":4,"p":28,"c":"十月八日 因再守逾越节而大大喜乐"},{"t":7,"p":29,"c":"“在耶路撒冷的以色列人大大喜乐，守除酵节七日。利未人和祭司用响亮的乐器，日日颂赞耶和华。……全会众商议，要再守节七日；于是欢欢喜喜地又守节七日”（代下30:21,23）。"},{"t":7,"p":30,"c":"希西家热切地要使圣殿的礼节真能为民造福，所以决意恢复古时的风俗，聚集以色列人来遵守逾越节。(PK 335)"},{"t":7,"p":31,"c":"众人在指定的日期遵守逾越节；一周之内奉献平安祭，并学习上帝所要他们行的事。利未人每天将“善于侍奉耶和华”的知识教导众人；凡专心寻求上帝的人都得了赦免。聚集敬拜的众人大大喜乐；“利未人和祭司，用响亮的乐器，日日颂赞耶和华”（代下30:22,21）。大众同心一致赞美那如此显明慈悲怜悯的上帝。"},{"t":7,"p":32,"c":"按照平时的规定，遵守逾越节只有七天。可是这七天过的太快了，会众就决定再守节七天，以便更充分地学习耶和华的道。祭司们继续着用律法书的训言教诲他们；会众每天聚集在殿中赞美感恩上帝；当大会结束的时候，可以明显地看出上帝已经神奇地为他们施行了大事，改变了背道之犹大人的心，遏止了那几乎要扫灭他们的拜偶像的潮流。众先知所发严肃的警告终于没有归于徒然。“在耶路撒冷大有喜乐；自从以色列王大卫儿子所罗门的时候，在耶路撒冷没有这样的喜乐”（代下30:26）。(PK 337)"},{"t":4,"p":32,"c":"十月九日 以色列人欢欢喜喜地奉献圣殿"},{"t":7,"p":33,"c":"“大流士王第六年，亚达月初三日，这殿修成了。以色列的祭司和利未人，并其余被掳归回的人都欢欢喜喜地行奉献上帝殿的礼”（拉6:15,16 ）。"},{"t":7,"p":34,"c":"所罗巴伯在重建上帝圣殿的时候，他是冒着多种的困难而进行的。从工作的开始，敌人从一直“使他们的手发软，扰乱他们”，“用势力强迫他们停工”（拉4:4,23）。但耶和华帮助了建造的人。（PK 594）"},{"t":7,"p":35,"c":"上帝的应许：“所罗巴伯的手立了这殿的根基，他的手也必完成这工”（亚4:9），结果字字应验了。“犹大长老因先知哈该和易多的孙子撒迦利亚所说劝勉的话，就建造这殿，凡事亨通。他们遵着以色列上帝的命令和波斯王居鲁士、大流士、亚达薛西的旨意，建造完毕。大流士王第六年，亚达月（即十二月）初三日，这殿修成了”（拉6:14-15）。"},{"t":7,"p":36,"c":"此后不久，这重建的圣殿就被奉献了。“以色列的祭司和利未人，并其余被掳归回的人，都欢欢喜喜的行奉献上帝殿的礼”（拉6:16-17）。（PK 596）"},{"t":4,"p":36,"c":"十月十日 以色列人归向上帝大大快乐"},{"t":7,"p":37,"c":"“于是利未人使众民静默，说：今日是圣日；不要作声，也不要忧愁。众民都去吃喝，也分给人，大大快乐，因为他们明白所教训他们的话”（尼8:11,12）。"},{"t":7,"p":38,"c":"这是吹角节的时候。有许多人聚集在耶路撒冷。当时的情景饶有趣味，但亦很悲凄。耶路撒冷的城墙固然已经造好，城门也已修齐，但城内大部分房屋还是废墟一片。"},{"t":7,"p":39,"c":"以斯拉这时已经老态龙钟，立在城内最宽阔街道中的一个木台上，四面都是犹大过去荣耀光景的残余遗迹。……"},{"t":7,"p":40,"c":"有几个祭司和以斯拉一同接受律法的原则。……“众民侧耳而听。”他们很注意倾听至高者的话语。当律法向他们阐明的时候，他们就看出自己的罪来，并因自己的过犯而悲伤。但这原是一个快乐的节日，是耶和华所吩咐要以欢乐的精神遵守的圣会。因此尼希米嘱咐众人要抑制自己的愁苦，并要因上帝向他们所表现的慈怜而欢乐。……"},{"t":7,"p":41,"c":"当日上午是用来举行宗教聚会的，百姓便用余下的光阴来感谢上帝的福惠，并享受祂所赐的丰盛恩典。众人也将食物送给没有预备食物的穷人。大家都非常喜乐，因为他们当天宣读并明白了律法的话。（PK 661、662）"},{"t":4,"p":41,"c":"十月十一日 以色列人因得蒙赦免悦纳而欣喜"},{"t":7,"p":42,"c":"“从掳到之地归回的全会众就搭棚，住在棚里。从嫩的儿子约书亚的时候直到这日，以色列人没有这样行。于是众人大大喜乐”（尼8:17）。"},{"t":7,"p":43,"c":"及至指定的日子──七月初十──赎罪日的严肃礼节便根据上帝的吩咐举行了。"},{"t":7,"p":44,"c":"在同月的十五日至二十二日，百姓和首领们再守了一次住棚节。他们“在各城和耶路撒冷宣传报告说：‘你们当上山，将橄榄树、野橄榄树、番石榴树、棕树和各样茂密树的枝子取来，照着所写的搭棚。‘于是百姓出去，取了树枝来，各人在自己的房顶上，或院内，或上帝殿的院内......搭棚。......于是众人大大喜乐。”……"},{"t":7,"p":45,"c":"以色列已经为自己冷淡退后的罪深深痛悔而归向上帝了。他们已经痛哭哀号，忏悔认罪，承认上帝对待他们的手段都是公义的，并已立约要遵守祂的律法。这时他们就必须表示相信祂的应许。上帝已经悦纳他们的悔改。他们这时必须因得蒙赦罪和悦纳而欢喜。（PK 665-667）"},{"t":4,"p":45,"c":"十月十二日 以色列民众为立王而大大欢喜"},{"t":7,"p":46,"c":"“众百姓就到了吉甲那里，在耶和华面前立扫罗为王，又在耶和华面前献平安祭。扫罗和以色列众人大大欢喜”（撒上11:15）。"},{"t":7,"p":47,"c":"撒母耳召集了众民到米斯巴。他先献上祷告，祈求上帝的领导；然后就举行掣签的隆重礼节。众人都在静候结果。于是先掣出了支派，宗族，和家室，然后才掣出基士的儿子扫罗来。但当时扫罗没有在众人中间。他因感觉到那将要落到自己身上责任的重大，就已暗暗地退去了。后来。他被领到会众中间，众人看到他那种君王的风度和高贵的姿态，“身体比众民高过一头，”就甚为骄傲满意。连撒母耳把他介绍给会众的时候，也这样说：“你们看耶和华所拣选的人，众民中有可比他的吗？”于是众人发出经久不息而响彻云霄的欢呼，说，“愿王万岁！”……"},{"t":7,"p":48,"c":"一般民众虽然承认了扫罗为他们的王，然而也有一大群人反对他。……扫罗看出在这种情形之下，还不宜出来执掌王权，他便让撒母耳照常处理政务，自己则回到基比亚去了。……他依然安静地在便雅悯高原的家中从事农作，把建立他王位的事完全托诸上帝。……"},{"t":7,"p":49,"c":"这时，撒母耳建议应该在吉甲召集一个全国性的大会，可以公开地坚定扫罗的国权。众百姓就到吉甲来了，“在耶和华面前献平安祭，扫罗和以色列众人大大欢喜。”（PP 611-613 ）"},{"t":4,"p":49,"c":"十月十三日 所罗门因所得的智慧和兴盛而欢喜"},{"t":7,"p":50,"c":"“你的臣子、你的仆人常侍立在你面前听你智慧的话是有福的！耶和华你的上帝是应当称颂的！祂喜悦你，使你坐以色列的国位；因为祂永远爱以色列，所以立你作王，使你秉公行义” （王上10:8,9 ）。"},{"t":7,"p":51,"c":"示巴女王来觐见所罗门。……她听见所罗门的智慧和他所建造的雄伟的圣殿，就决意“要用难解的话试问所罗门，”并要亲自看他那些名闻遐迩的工程。于是她带着一大群侍从，“又有骆驼驮着香料、宝石、和许多金子，”跋涉长途来到耶路撒冷。“她来见了所罗门王，就把心里所有的，对所罗门都说出来。”她与所罗门谈论自然界的奥秘；所罗门就把自然界的上帝，伟大的创造主，就是那位住在高天之上统管万有的主宰教导她。“所罗门王将她所问的都答上了，没有一句不明白、不能答的”（王上10:1-3;代下9:1-2）。……"},{"t":7,"p":52,"c":"女王在访问结束的时候，已经从所罗门那里充分地了解他智慧和兴盛的来源，以致她不敢称赞人，而说：“耶和华你的上帝是应当称颂的，祂喜悦你，使你坐以色列的国位；因为祂永远爱以色列，所以立你作王，使你秉公行义”（王上10:9）。（PK 66、67）"},{"t":4,"p":52,"c":"十月十四日 犹大民众因实行改革而欢乐"},{"t":7,"p":53,"c":"“祭司领王子出来，给他戴上冠冕，将律法书交给他，膏他作王；众人就拍掌说：愿王万岁！……国民都欢乐，合城都安静。众人已将亚他利雅在王宫那里用刀杀了”（王下11:12,20）。"},{"t":7,"p":54,"c":"“利未人和犹大众人”（代下23:8），就联同大祭司耶何耶大膏王子约阿施为王。“众人就拍掌说：愿王万岁”（王下11:12）。"},{"t":7,"p":55,"c":"“亚他利雅听见民奔走，赞美王的声音，就到民那里，进耶和华的殿”（代下23:12）。她“看见王照例站在柱旁，百夫长和吹号的人侍立在王左右，国中的众民欢乐吹号。”"},{"t":7,"p":56,"c":"“亚他利雅就撕裂衣服，喊叫说：反了，反了！”但耶何耶大吩咐百夫长拿住亚他利雅和一切跟从她的人，带他们到殿外执行死刑的地方，结果他们都在那里被杀了。……"},{"t":7,"p":57,"c":"在执行了怙恶不悛的王后的死刑之后，国民立时“都到巴力庙，拆毁了庙，打碎坛和像；又在坛前将巴力的祭司玛坦杀了”（王下11:18）。"},{"t":7,"p":58,"c":"接着进行了一番改革工作。那些参与立约阿施作王的人曾严肃立约，“都要作耶和华的民。”如今，所有耶洗别女儿的恶影响已经从犹大国消灭，巴力的祭司已经被杀，巴力的庙宇已经被毁，于是“国民都欢乐，合城都安静”了（代下23:16;21）。（PK 216）"},{"t":4,"p":58,"c":"十月十五日 犹大人因获救免死而欢喜欢乐"},{"t":7,"p":59,"c":"“犹大人有光荣，欢喜快乐而得尊贵。王的谕旨所到的各省各城，犹大人都欢喜快乐，设摆筵宴，以那日为吉日。那国的人民，有许多因惧怕犹大人，就入了犹大籍”（斯8:16,17）。"},{"t":7,"p":60,"c":"那多方善待犹太人的大流士一世为薛西斯所接替。当他在位的时候，那些不肯听从逃命信息的犹大人，终于临到了一次可怕的危机。他们不肯善用上帝为他们所预备的逃生机会，这时就面临死亡的威胁。……"},{"t":7,"p":61,"c":"由于上帝的安排，一个敬畏上帝的犹太女子以斯帖作了玛代波斯国的王后。末底改乃是她的近亲。所以他们在走投无路的时候，就决定要为本民族而向国王请愿。……"},{"t":7,"p":62,"c":"随之而发生的事件──以斯帖晋谒国王，王对于她的特别宠爱，王与王后以哈曼为贵宾的筵席，王的失眠，末底改当众所受的尊荣，以及哈曼毒计被揭穿后的羞辱与挫败──这一切都是大家所熟悉的故事。上帝为祂悔改的子民大施拯救，结果王发布了第二道旨令，让犹太人为自己的生存作战，这道旨令由“被王命催促，急忙起行”的驿使迅速传遍全国。“王的谕旨所到的各省各城，犹大人都欢喜快乐，设摆筵宴，以那日为吉日。那国的人民，有许多因惧怕犹大人，就入了犹太籍”（斯8:14,17）。（PK 600-602）"},{"t":4,"p":62,"c":"十月十六日 大流士因但以理获救就甚喜乐"},{"t":7,"p":63,"c":"“王就甚喜乐，吩咐人将但以理从坑里系上来。于是但以理从坑里被系上来，身上毫无伤损，因为信靠他的上帝”（但6:23）。"},{"t":7,"p":64,"c":"“大利乌随心所愿，立一百二十个总督，治理通国。又在他们以上立总长三人；但以理在其中”（但6:1,2） 。"},{"t":7,"p":65,"c":"大流士所给予但以理的尊荣引起了国内领导人物的嫉妒。他们就要找机会控告他。但他们找不到把柄，“因他忠心办事，毫无错误过失。”……于是那些总长和总督聚集商议，拟出了一个计策，希望藉此陷害先知。（PK 539、540）"},{"t":7,"p":66,"c":"“王……就甚愁烦，一心要救但以理，筹划解救他，直到日落的时候。……王回宫，终夜禁食，无人拿乐器到他面前，并且睡不着觉 ”（但6:14,18）。"},{"t":7,"p":67,"c":"上帝没有阻止但以理的敌人把他扔在狮子坑中。到此为止，祂容许恶天使和恶人遂行他们的毒计。但这乃是为要使上帝拯救祂仆人的神迹更为显著，使真理与公义的仇敌所遭受更为彻底的失败。……"},{"t":7,"p":68,"c":"次日黎明，大流士王急忙往狮子坑那里去，“哀声呼叫但以理，对但以理说”：“永生上帝的仆人但以理啊，你所常侍奉的上帝能救你脱离狮子吗？”"},{"t":7,"p":69,"c":"于是先知回答说：“愿王万岁！我的上帝差遣使者，封住狮子的口，叫狮子不伤我”。……"},{"t":7,"p":70,"c":"“王就甚喜乐，吩咐人将但以理从坑里系上来。”（ PK 544）"},{"t":4,"p":70,"c":"十月十七日 东方博士蒙主的引导大大欢喜"},{"t":7,"p":71,"c":"“他们听见王的话就去了。在东方所看见的那星忽然在他们前头行，直行到小孩子的地方，就在上头停住了。他们看见那星，就大大的欢喜”（太2:9,10）。"},{"t":7,"p":72,"c":"从东方来的博士是哲学家。他们属于一个有势力的大阶层。这个阶层包括贵族和他们国内许多拥有财富和学问的人。……当这些博士研究繁天星斗，试图推测隐藏在它们光明轨道中的奥秘时，就看到了创造主的荣耀。他们为要追求更明确的知识，便着手研究希伯来人的圣经。在他们本地珍藏着先知的著作，预言一位神圣教师的降临。……但在旧约圣经里清楚地启示了救主的降临。博士们快乐地得知祂的降临临近了，“认识耶和华荣耀的知识”将要充满全世界。"},{"t":7,"p":73,"c":"当上帝的荣耀充满伯利恒山地的那一夜，这些博士看见在天上有一道奇妙的光。荣光消逝之后，有一颗明亮的星出现，停留在天空之中。……这一颗怪异的星，是奉差遣来作那“应许的一位”的先兆么?博士们过去曾欢迎天赐之真理的光。现在这光更辉煌地照射在他们身上。他们在梦中蒙指示，要去寻找这位新生的王。……"},{"t":7,"p":74,"c":"旅程虽长，在他们却是快乐的。　他们到了以色列地，从橄榄山下来，看见了耶路撒冷。那在疲乏的旅程上一路引领他们的星，现在停留在圣殿之上，过了一会儿就消逝了。他们便以热切的步伐向前急走，确信弥赛亚的降生必是城内人人所乐道的喜讯。不料他们却打听不出一点儿消息。他们进了圣城，直向圣殿走去。但是奇怪得很，竟似乎找不到一个人知道有什么新生王的事。……"},{"t":7,"p":75,"c":"他们走出城门的时候，夜晚的黑影已经笼罩下来了。他们又看见那颗星，就大大欢喜。那星一直引他们到了伯利恒。（DA 59-63）"},{"t":4,"p":75,"c":"十月十八日 群众见基督君王式入城而欢乐"},{"t":7,"p":76,"c":"“将近耶路撒冷，正下橄榄山的时候，众门徒因所见过的一切异能，都欢乐起来，大声赞美上帝，说：奉主名来的王是应当称颂的！在天上有和平；在至高之处有荣光”（路19:37,38）。"},{"t":7,"p":77,"c":"这一次基督乃是按照犹太帝王所惯行的仪式进城。祂所骑的也是古来以色列众王所骑的牲口。而且先知早已预言弥赛亚是要这样来到祂的国中。祂一骑上驴驹，众人就立刻发出高声的欢呼。他们称颂祂为弥赛亚，为他们的王。耶稣现在所接受的尊敬，是祂过去所不许加在祂身上的。门徒就以此为根据认为他们希望见祂荣登宝座的理想一定要实现了。众人也深信他们得解放的时候近了。他们在想象中看见罗马军队被赶出耶路撒冷，又见以色列重新成为独立的国家。他们都是兴高采烈，争先恐后地向祂致敬。他们不能在外表上显示铺张炫耀，只能向祂表示内心喜乐的敬拜。他们无力献给祂贵重的礼物，只能将他们的衣服铺在祂经过的路上，也把橄榄树和棕树的枝子铺在路上。他们没有君王的旌旗在前头引领得胜的行列，但是他们砍下棕树的枝条——自然界胜利的标识，并高高地摇着，欢呼与和散那的喊声响彻云霄。（DA 570）"},{"t":4,"p":77,"c":"十月十九日 撒迦利亚夫妇因得子喜乐"},{"t":7,"p":78,"c":"“天使对他说：撒迦利亚，不要害怕，因为你的祈祷已经被听见了。你的妻子以利沙伯要给你生一个儿子，你要给他起名叫约翰。你必欢喜快乐；有许多人因他出世，也必喜乐”（路1:13,14 ）。"},{"t":7,"p":79,"c":"基督的先行者约翰从以色列忠心的人中兴起。他们久已等候弥赛亚的降临。年老的祭司撒迦利亚和他的妻子以利莎白，“二人在上帝面前都是义人。”在他们静穆和圣洁的生活中，有信心的光照耀出来，如同明星照在那邪恶时代的黑暗之中。上帝应许这一对敬虔的夫妇生一个儿子。这个孩子将来要“行在主的前面，预备祂的道路。”"},{"t":7,"p":80,"c":"撒迦利亚住在“犹太的山地，”但这时他已到耶路撒去在圣殿里供职一周。这职分是要每一个班次的祭司一年轮值两次的。……他正站在第一层圣所的金香坛前，馨香的烟云和以色列人的祷告一同升到上帝面前。忽然他觉得有一位圣者在他面前。“有主的使者站在香坛的右边。”天使所站的位置，表示撒迦利亚已得蒙悦纳。但他没有注意到这一点。他曾多年祈求救赎主的降临。如今上天差遣使者来宣告这些祷告将蒙应允。但是上帝的慈心似乎太大，使他不敢相信。他心中充满了恐惧和自责。"},{"t":7,"p":81,"c":"天使用喜乐的保证向他致意：“撒迦利亚！不要害怕，因为你的祈祷已经被听见了。你的妻子以利莎白要给你生一个儿子，你要给他起名叫约翰。你必欢喜快乐，有许多人因他出世，也必喜乐。他在主面前将要为大，……被圣灵充满。（DA 98）"},{"t":4,"p":81,"c":"十月二十日 约翰为救主预备道路因而喜乐满足"},{"t":7,"p":82,"c":"“娶新妇的就是新郎；新郎的朋友站着，听见新郎的声音就甚喜乐。故此，我这喜乐满足了”（约3:29）。"},{"t":7,"p":83,"c":"约翰本有人类所共有的缺点和软弱，然而上帝之爱的感化力，已将他变化过来。他生存在一种不为自私和野心所沾染的气氛之中，超脱嫉妒的乌烟瘴气。他毫不赞同门徒这种不满意的看法，反而表示他是何等透彻地认识到自己和弥赛亚之间的关系，何等快乐地欢迎他所为之预备道路的那一位。……"},{"t":7,"p":84,"c":"约翰将自己比作婚娶双方之间的介绍人，为婚姻作准备。新郎既娶了新妇，介绍人的任务就完成了。他自然会庆贺这一对由他介绍而结合之伉俪的幸福。约翰被召，就是要指引百姓到耶稣面前。救主工作的成功，就是他的喜乐。他说：“故此我这喜乐满足了。祂必兴旺，我必衰微。”"},{"t":7,"p":85,"c":"约翰凭着信心仰望救赎主，已达到舍己的最高峰。他并不想吸引人注意自己，乃是要提高他们的思想，高而又高，直到上帝的羔羊身上。他本身不过是一个声音，就是旷野的人声。现在他就快乐地静默隐退，使众人的眼目，可以转向那生命的光。（DA 179）"},{"t":4,"p":85,"c":"十月二十一日"},{"t":7,"p":86,"c":"“耶稣到了那里，抬头一看，对他说：撒该，快下来！今天我必住在你家里。他就急忙下来，欢欢喜喜地接待耶稣”（路19:5,6）。"},{"t":7,"p":87,"c":"有许多旅队经常经过耶利哥往耶路撒冷去过节。旅队来到的时候总是很热闹的。但这一次有一件更有趣味的事惊动了众人。大家听说那新近使拉撒路复活的加利利教师已经到来。虽然到处有人交头接耳地传讲祭司们要杀害祂的阴谋，可是众人还是热切地想要向祂表达敬意。……撒该曾听见耶稣的名声。这位以仁爱和礼貌对待被歧视阶级的主所行的事，已经传得遐迩皆知。于是在这位税吏长心中生出了要度更高尚生活的愿望。……耶稣进耶利哥城的消息传开了。于是他决意要见见耶稣。……"},{"t":7,"p":88,"c":"耶利哥的街道上如此拥挤，撒该的身量又矮小，在这人山人海之中，他什么也看不见，也没有人让路给他，所以他就跑在众人前头，到了路旁的一棵枝叶茂盛的桑树底下。于是这位富足的收税官就爬上桑树坐在枝上，在那里他可以俯视那快要经过的行列。群众走近了，正从树下经过，撒该睁大了眼睛往下看，要找出他所渴望见到的一位。……"},{"t":7,"p":89,"c":"忽然间一队人在桑树底下止了步，前后的人群也都停了下来。耶稣抬头一看，祂的眼睛洞察到撒该的内心。祂说：“撒该！快下来，今天我必住在你家里。”……"},{"t":7,"p":90,"c":"于是众人让路给撒该，他便如在梦中一样，带耶稣到自己家里去。……基督到了他的家里，给他真理的教训，并将天国的事教导他的全家。他们过去曾因拉比和一般敬拜者的蔑视而被关在会堂门外，而今却是全耶利哥城内最蒙恩典的一家。他们在自己家中，聚在神圣教师的周围，亲耳听祂讲说生命之道。（DA552- 556）"},{"t":4,"p":90,"c":"十月二十二日 七十个门徒因主的神能欢喜"},{"t":7,"p":91,"c":"“那七十个人欢欢喜喜地回来，说：主啊！因祢的名，就是鬼也服了我们” （路10:17）。"},{"t":7,"p":92,"c":"基督后来派出去的七十个人，像十二位使徒一样，领受了超自然的能力，作为他们使命的印证。在他们的工作完成之后，他们欢欢喜喜地回来说：“主啊，因祢的名，就是鬼也服了我们。”耶稣回答说：“我曾看见撒但从天上坠落，像闪电一样”（路10:17,18）。"},{"t":7,"p":93,"c":"从此以后，基督的门徒要看撒但是已被征服的仇敌。耶稣将要在十字架上为他们得到胜利；祂要他们接受这胜利为他们的胜利。祂说：“我已经给你们权柄可以践踏蛇和蝎子，又胜过仇敌一切的能力，断没有什么能害你们”（路10:19）。……"},{"t":7,"p":94,"c":"固然，撒但是有能力的。但感谢上帝，我们有一位大能的救主。祂曾把那恶者从天庭赶出来。当我们夸大撒但的能力时，他是很欢喜的。但为什么不讲论耶稣呢？为什么不彰显祂的能力和祂的爱呢？（MH 94）"},{"t":4,"p":94,"c":"十月二十三日 两个马丽亚因主的复活大大欢喜"},{"t":7,"p":95,"c":"“妇女们就急忙离开坟墓，又害怕，又大大的欢喜，跑去要报给祂的门徒”（太28:8）。"},{"t":7,"p":96,"c":"那些曾站在基督十字架跟前的妇女警醒等候安息日过去。在七日的头一日黎明的时候，她们带着宝贵的香料来到坟墓要膏救主的身体。……"},{"t":7,"p":97,"c":"这些妇女不都是从一个方向到坟墓来的。抹大拉的马利亚最先来到。她一看见石头从坟前挪开了，就急忙去告诉门徒。同时其他的妇女也来到了。她们看见有光照耀着坟墓的四周，而耶稣的身体却不在里面。当她们留恋在那地方时，她们忽然看见还有别人在场。她们看见一个少年人，穿着发光的衣服，坐在坟墓旁边。这就是那滚开石头的天使。……天使……说：“不要害怕！我知道你们是寻找那钉十字架的耶稣。祂不在这里，照祂所说的，已经复活了。你们来看安放主的地方。快去告诉祂的门徒，说祂从死里复活了。"},{"t":7,"p":98,"c":"祂已经复活了！祂已经复活了！妇女们再三地说这句话。现在不需要这些膏尸体的香料了。救主是活着的，不是死的。如今他们记起当救主提到祂死的时候，曾说祂必复活。这一天对于世人是多么重要啊！妇女们急忙离开坟墓，“又害怕，又大大地欢喜，跑去要报告给祂的门徒。”（DA 788-789）"},{"t":4,"p":98,"c":"十月二十四日 门徒看见复活的主就喜乐"},{"t":7,"p":99,"c":"“说了这话，就把手和肋旁指给他们看。门徒看见主，就喜乐了”（约20:20）。"},{"t":7,"p":100,"c":"两个门徒到了耶路撒冷，进了东门。这边的城门在过节期间是整夜开看的。家家户户都是漆黑寂静。而这两个人藉着月光在狭小的街道上行走。他们到了那座楼房，就是耶稣在受死之前最后的一个晚上与门徒聚集之处。他们知道在这里可以找到他们的众弟兄。这时，更深夜阑。他们知道门徒在没有确知主身体的下落之前，是决不会睡觉的。他们见楼房的门紧紧闭着，就上去叩门，可是没有回答，万籁无声。于是他们报了名字，门就小心地开了。他们一进去，另有看不见的一位与他们一同进去。门就再关起来，免得有奸细乘机而入。"},{"t":7,"p":101,"c":"那两个门徒看见大家都显惊奇兴奋之状。房子里的人都发出感谢赞美的声音，说：“主果然复活，已经显给西门看了。”于是那两个门徒一边喘息，一边急急地把他们回来的缘由，就是耶稣怎样向他们显现的奇妙故事告诉他们。他们刚一讲完，就有人说，这消息太好了，恐非真实，他们不能相信。大家举目一看，忽见另有一个人站在他们面前。于是众人都向这个陌生人定睛凝视。他们既没有听见有人叩门，又没有听见脚步声。众门徒大为惊异，不知道这事有何意义。当时他们听见一个声音，除了他们的夫子，这不会是别人的声音。祂又清楚又嘹亮地对他们说：“愿你们平安。”"},{"t":7,"p":102,"c":"他们看见祂的手和脚被残酷的钉子所钉伤。他们认出祂的口音，正是他们从来没有从别人口中听过的声音。…… “门徒看见主，就喜乐了。”于是信心和喜乐代替了不信。他们就用言语所不能形容的情绪，承认他们复活的救主。（DA 602、803）"},{"t":4,"p":102,"c":"十月二十五日 众门徒风主升天大大欢喜"},{"t":7,"p":103,"c":"“正祝福的时候，祂就离开他们，被带到天上去了。他们就拜祂，大大的欢喜，回耶路撒冷去”（路24:51,52 ）。"},{"t":7,"p":104,"c":"基督已经带着人的形体升天了。门徒看见有云彩把祂接去。升上去的，就是曾与他们一起行走，一起谈话，一起祷告的耶稣。祂曾与他们一同擘饼，在海上与他们同舟共济，而这一天祂曾与他们一同攀登橄榄山——这同一位耶稣如今已经升天与上帝同坐宝座了。天使曾向门徒保证，他们所亲眼看见的这位升天的耶稣，祂怎样往天上去，祂还要怎样来。……"},{"t":7,"p":105,"c":"当门徒回到耶路撒冷的时候，众人都惊奇地望着他们。在基督受审和被钉之后，大家都以为他们必是垂头丧气，满脸蒙羞的。他们的仇敌满以为可以在他们脸看见忧伤和失败的表情。可是他们所看到的却是快乐和胜利。他们的脸上发一种不是从地上得来的喜乐光采。他们并没有失望的悲伤，反而充满赞美和感谢上帝的心。他们欢喜快乐地将基督复活和升天的奇妙故事传扬出去。有许多人领受了他们的见证。（DA 832）"},{"t":4,"p":105,"c":"十月二十六日 撒玛利亚城因腓利宣讲基督就大有欢喜"},{"t":7,"p":106,"c":"“腓利下撒玛利亚城去，宣讲基督。……在那城里，就大有欢喜”（徒8:5,8）。"},{"t":7,"p":107,"c":"在领受救主这个使命的那些人中，有许多是从事普通职业的男女——他们已经学会敬爱他们的主，并已决心效法祂那无私服务的榜样。这些卑微的人像那些救主在地上工作时一直与祂同在的门徒一样，是受有重要委托的。他们是要把这藉基督而来的救恩大喜信息传给世人。"},{"t":7,"p":108,"c":"当他们因逼迫而分散时，他们心中充满了布道的热诚。……主藉着他们施行大事。他们无论往哪里去，病人就得了医治，穷人就听到了福音。"},{"t":7,"p":109,"c":"七个执事中的腓利，也是从耶路撒冷逃亡出来的。他“下撒玛利亚城去宣讲基督。众人听见了，又看见腓利所行的神迹，就同心合意地听从他的话。因为有许多人被污鬼附着，那些鬼……从他们身上出来；还有许多瘫痪的，瘸腿的，都得了医治。在那城里，就大有欢喜。”（ AA 105-106）"},{"t":4,"p":109,"c":"十月二十七日 太监因悔改受洗而欢喜"},{"t":7,"p":110,"c":"“从水里上来，主的灵把腓利提了去，太监也不再见他了，就欢欢喜喜的走路”（徒8:39）。"},{"t":7,"p":111,"c":"“不料，有一个埃塞俄比亚人，是个有大权的太监，在埃塞俄比亚女王干大基的手下总管银库，他上耶路撒冷礼拜去了；现在回来，在车上坐着，念先知以赛亚的书。”这个埃塞俄比亚人是一个职位显要，有权有势的人。上帝看出他若悔改，就必把所接受的亮光传给别人，并要为福音发挥强有力的影响。有上帝的天使帮助这个追求真光的人，吸引他注意救主。主藉着圣灵的服务，使他与那能引领他得见真光的人接触。"},{"t":7,"p":112,"c":"圣灵指引腓利到这埃塞俄比亚人那里，并向他解释他所念的预言。……腓利解释了经文，这人心中深受感动；解说完了，就准备接受上帝所赐的真光。他并没有以自己属世的高位为拒绝福音的藉口。“二人正往前走，到了有水的地方。太监说，看哪！这里有水，我受洗有什么妨碍呢?腓利说，你若是一心相信，就可以。他回答说，我信耶稣基督是上帝的儿子。于是吩咐车站住，腓利和太监二人同下水里去，腓利就给他施洗。”"},{"t":7,"p":113,"c":"“从水里上来，主的灵把腓利提了去。太监也不再见他了，就欢欢喜喜地走路。后来有人在亚锁都遇见腓利，他走遍那地方，在各城宣传福音，直到凯撒利亚。”（AA 107、108 ）"},{"t":4,"p":113,"c":"十月二十八日   新信徒喜欢巴拿巴"},{"t":7,"p":114,"c":"“这风声传到耶路撒冷教会人的耳中，他们就打发巴拿巴出去，走到安提阿为止。他到了那里，看见上帝所赐的恩就欢喜，劝勉众人，立定心志，恒久靠主”（徒11:22,23 ）。"},{"t":7,"p":115,"c":"众信徒因逼迫而逃离耶路撒冷之后，福音很快就传到巴勒斯坦境外；在各大城市都有小群的信徒组织起来。……"},{"t":7,"p":116,"c":"根据圣经的记载，叙利亚的中心商埠安提阿是欢迎福音的一个地方。在那人烟稠密的都市中所经营范围广大的商业，使许多来自各国的人都聚集在这里。同时，安提阿也闻名为游乐的胜地，因为该地气候温和，环境幽雅，又是经济、文化、美术的中心。在使徒时代，安提阿已经变成一个奢侈和罪恶的城市。"},{"t":7,"p":117,"c":"一些来自塞浦路斯和古利奈的门徒在安提阿公开传讲福音，“传讲主耶稣”。“主与他们同在”，因此他们热心的努力大有成效，“信而归主的人就很多了。”"},{"t":7,"p":118,"c":"“这风声传到耶路撒冷教会人的耳中，他们就打发巴拿巴出去，走到安提阿为止。”巴拿巴既到了那个新的工作地点，并看到上帝的恩典所已经完成的工作，“就欢喜，劝勉众人，立定心志，恒久靠主。”（AA 155）"},{"t":4,"p":118,"c":"十月二十九日 罗大听到彼得的获释惊奇欢喜"},{"t":7,"p":119,"c":"“彼得敲外门，有一个使女，名叫罗大，出来探听，听见是彼得的声音，就欢喜的顾不得开门，跑进去告诉众人说：彼得站在门外” （徒12:13,14 ）。"},{"t":7,"p":120,"c":"彼得被定死罪、关在监狱中时，上帝的使者显现了，领着祂的仆人安全地越过武装的卫兵和紧锁的铁门。（CC 367）"},{"t":7,"p":121,"c":"彼得立时到弟兄们聚集的房子去，那时他们正在那里为他恳切祷告。“彼得敲外门，有一个使女，名叫罗大，出来探听；听得是彼得的声音，就欢喜的顾不得开门，跑进去告诉众人说：彼得站在门外。他们说：你是疯了。使女极力地说：真是他。他们说：必是他的天使。”"},{"t":7,"p":122,"c":"“彼得不住地敲门。他们开了门，看见他，就甚惊奇。彼得摆手，不要他们作声，就告诉他们主怎样领他出监。”于是彼得“出去，往别处去了。”信徒满心喜乐，赞美上帝，因为祂已经垂听而准允他们的祷告，拯救彼得脱离希律的手。（AA 148）"},{"t":4,"p":122,"c":"十月三十日 外邦人相信上帝的道就欢喜了"},{"t":7,"p":123,"c":"“因为主曾这样吩咐我们说：‘我已经立你作外邦人的光，叫你施行救恩，直到地极。’外邦人听见这话，就欢喜了，赞美上帝的道；凡预定得永生的人都信了”（徒13:47,48）。"},{"t":7,"p":124,"c":"保罗和巴拿巴来到彼西底的安提阿，在安息日进了犹太人的会堂坐下。……使徒既这样被请讲道，“保罗就站起来，举手说：以色列人，和一切敬畏上帝的人，请听！”接着他发表了一篇动人的讲论。……有上帝的灵随着保罗所讲的话，使人心受到了感动。使徒这样引证旧约的预言，并声称这些预言已经应验在拿撒勒人耶稣的工作上，就使许多仰望上帝所应许之弥赛亚来临的人深深感悟。而且保罗确切申明救恩的佳音是传给犹太人，也是传给外邦人的。这话使那些按肉体不列在亚伯拉罕子孙之中的人大得希望和喜乐。"},{"t":7,"p":125,"c":"保罗的讲论在彼西底的安提阿引起了极大的兴趣。“到下安息日，合城的人几乎都来聚集，要听上帝的道。但犹太人看见人这样多，就满心嫉妒，硬驳保罗所说的话，并且毁谤。”"},{"t":7,"p":126,"c":"“保罗和巴拿巴放胆说：上帝的道先讲给你们，原是应当的，只因你们弃绝这道，断定自己不配得永生，我们就转向外邦人去。因为主曾这样吩咐我们说：我已经立你作外邦人的光，叫你施行救恩直到地极。”"},{"t":7,"p":127,"c":"“外邦人听见这话，就欢喜了，赞美上帝的道。凡预定得永生的人都信了。”他们非常快乐，因为基督承认他们为上帝的儿女。他们就以感恩的心情听聆上帝的道。（AA 170-173 ）"},{"t":4,"p":127,"c":"十月三十一日 马其顿信徒因克已献捐满有快乐"},{"t":7,"p":128,"c":"“弟兄们，我把上帝赐给马其顿众教会的恩告诉你们，就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间还格外显出他们乐捐的厚恩”（林后8:1,2）。"},{"t":7,"p":129,"c":"马其顿的信徒在物质方面差不多都是贫穷的，但他们却洋溢着对于上帝和祂真理的爱，所以他们乐意捐输维持圣工。当各外邦教会普遍筹款来周济犹太信徒时，保罗曾提出马其顿信徒的慷慨精神为其他各教会的榜样。……"},{"t":7,"p":130,"c":"马其顿信徒之所以乐意牺牲，乃是全心献身的结果。他们受了上帝圣灵的感动，“先把自己献给主”（林后8:5），然后他们便乐意慷慨地拿出自己的金钱来维持圣工。那时根本不需要督促他们奉献，他们却因有特权可以牺牲自己一切必需的东西来帮助别人而欢喜。当保罗想要劝阻他们的时候，他们却恳求他接受他们的奉献。他们出于纯朴和正直的动机和热爱弟兄的心，欢欢喜喜地克己牺牲，这样就结出慷慨的丰盛果子。（AA 343）"}]},{"n":"十一月 佳音喜迅","ps":[{"t":2,"p":0,"c":"十一月　佳音喜迅"},{"t":4,"p":0,"c":"十一月一日 救恩的泉源"},{"t":7,"p":1,"c":"“所以，你们必从救恩的泉源欢然取水”（赛12:3）。"},{"t":7,"p":2,"c":"基督教的真正原则，在众人面前敞开了幸福的泉源，其长阔高深，都是无可测量的。基督要在我们里面成为泉源，直涌到永生。这泉源长流不竭，基督徒可随心畅饮，水源永不干涸。（1T 565）"},{"t":7,"p":3,"c":"在我们能来到泉源之前畅饮的时候，我们为什么不来呢？在仓房装满食物的时候，我们为什么要饿死呢？这是丰富而白白赐予的。我的心哪，务要充分享受，每日畅饮天国的喜乐！我决不缄默。赞美上帝的声音充满我的心和我的口。我们尽可因救主丰满的慈爱而欢乐。我们尽可充分享受祂卓越的荣耀。（1T 98）"},{"t":7,"p":4,"c":"基督对约翰所说的最后的话乃是“圣灵和新妇都说来，听见的人也该说来，口渴的人也当来。愿意的都可以白白取生命的水喝”（启22:17）。当我们回答上帝说：“主啊，我们来”后，我们就必欢乐地从救恩的泉源里取出水喝。（CT 370）"},{"t":4,"p":4,"c":"十一月二日 上帝给予世人最大的恩赐──祂的爱子"},{"t":7,"p":5,"c":"“那天使对他们说：不要惧怕，我报给你们大喜的信息，是关乎万民的；因今天在大卫的城里，为你们生了救主，就是主基督”（路2:10,11）。"},{"t":7,"p":6,"c":"在从前少年大卫牧羊的野地里，仍有牧羊人在夜间按着更次看守羊群。夜静更深的时候，他们在一起谈论所应许的救主，并祈求祂来坐在大卫的宝座上。忽然，“有主的使者站在他们旁边，主的荣光四面照着他们，牧羊的人就甚惧怕。那天使对他们说，不要惧怕，我报给你们大喜的信息，是关乎万民的，因今天在大卫的城里，为你们生了救主，就是主基督。”（DA 47）"},{"t":7,"p":7,"c":"天上的君主如今在祂的子民中间，上帝最大的恩赐已赐给世人了。穷人喜乐了，因为基督已来使他们承继祂的国度；富人喜乐了，因为祂要教导他们如何获得永久的富足。愚人喜乐了，因为祂要使他们有得救的智慧；学者喜乐了，因为祂要将他们从来没有测度到的更深奥秘指示他们。救主的使命，是要把创世以来隐藏的真理启示予人。（DA 277）"},{"t":4,"p":7,"c":"十一月三日 基督周游四方传喜讯"},{"t":7,"p":8,"c":"“过了不多日，耶稣周游各城各乡传道，宣讲上帝国的福音。和他同去的有十二个门徒”（路8:1）。"},{"t":7,"p":9,"c":"基督原可以在犹太国的教师中占一个最高的地位。但是祂宁可选择将福音传给贫穷的人。祂游行遍地，使无论大街小巷的人，都可以听见福音真理的道。在海边，在山旁，在城里的街道上，在会堂里，都可听到祂的声音在讲解圣经。祂也常常在圣殿的外院教训人，使外邦人也可以听到祂的话。（MH 20）"},{"t":7,"p":10,"c":"耶稣热切地观察听众脸上表情的变化。祂见人表露兴趣和愉快的神色，就感到非常满意。祂看见真理的箭刺入人心，穿透自私的屏障，使人痛悔前非，最后显出感恩的表情，就觉得非常快乐。祂纵目四望，认出听众中有祂先前所见过的人，就不禁喜形于色。祂看出这些人有希望成为祂国度的子民。及至那直言无隐的真理，牵涉到一些人心中依恋的偶像时，祂注意到他们变了脸色，显出冷酷严厉的神气，说明这一线真光不受欢迎。耶稣每次见人拒绝平安的福音，祂心中就悲痛万分。（DA 255）"},{"t":4,"p":10,"c":"十一月四日 保罗和巴拿巴将佳音传到安提阿"},{"t":7,"p":11,"c":"“我们也报好信息给你们，就是那应许祖宗的话，上帝已经向我们这作儿女的应验，叫耶稣复活了。正如诗篇第二篇上记着说：你是我的儿子，我今日生你”（徒13:32,33）。"},{"t":7,"p":12,"c":"每一个真基督徒是生来在上帝国中作传道人的。那喝过活水的人，自己便成了生命的泉源。领受的人成了施给的人。基督的恩典在人心里，像沙漠中的甘泉，涌出水来滋润万人，使一切将要沉沦的人都来喝生命的水。（DA 195）"},{"t":7,"p":13,"c":"在耶稣传道的时候，祂经常把一个目标摆在门徒面前，就是他们必须在拯救世人脱离罪恶奴役的工作上与祂合一同心。当基督差遣十二使徒和以后的七十个门徒出去宣讲上帝的国时，祂藉此教训他们应当如何将他们所知道的传给人。在基督全部的工作中，祂常训练门徒作个人之工。这个工作要在他们人数增多的时候扩展到地极。祂给他们最后的教训乃是上帝已将那赐给人类救恩的大喜信息委托他们。（AA 32）"},{"t":4,"p":13,"c":"十一月五日 将喜乐讯传与人乃是快乐的事工"},{"t":7,"p":14,"c":"“若没有奉差遣，怎能传道呢？如经上所记：‘报福音、传喜信的人，他们的脚踪何等佳美’”（罗10:15）。"},{"t":7,"p":15,"c":"基督设立十二使徒，乃是祂组织教会的第一个步骤。这个教会将要在祂离世之后继续推进祂在地上的圣工。……且看这一幕动人的景象。且看天上的主宰和祂所拣选的十二个人站在一起。基督将要把他们分别出来担任工作。祂打算用这些脆弱的器皿，藉着祂的道和祂的灵，使人人都能得到救恩。"},{"t":7,"p":16,"c":"上帝和众天使欢喜快乐地观看这一幕景象。天父知道，天庭的光将要藉着这些人照耀人间，而且他们为祂儿子作见证的话，将要世代相传，直到末时。（AA 18）"},{"t":7,"p":17,"c":"救主今日呼召我们参加祂的工作，正如从前呼召马太，约翰和彼得一样。我们的心如果被祂的爱所感动，……我们必乐意与基督同工。……我们若以上帝为我们的能力，就能看清自己的本分，并怀有无私的愿望。我们的生活必受崇高的宗旨所激励。（MH 480）"},{"t":7,"p":18,"c":"凡与上帝有交往的人，一定能找到很多能为上帝做的事。一个人只要具有主耶稣的精神，设法用真理感化世人，就决不会感到引人归主是平淡乏味的苦工。他们负有作上帝“园丁”的责任，如能把自己献上，专为上帝服务，他们的才智能力就会一天天地增长起来。将圣经真理介绍给人，确是一种快乐的工作。（9T 118）"},{"t":4,"p":18,"c":"十一月六日 购买宝藏的喜乐"},{"t":7,"p":19,"c":"“天国好象宝贝藏在地里，人遇见了就把他藏起来，欢欢喜喜的去变卖一切所有的，买这块地”（太13:44）。"},{"t":7,"p":20,"c":"在比喻中，埋藏着财宝的田地代表圣经。其中的财富就是福音。地球本身所埋藏的金银宝藏，远不及圣经中所蕴含的财富。（COL 104）"},{"t":7,"p":21,"c":"基督在地上时，曾与一些热切想望获得属世利益的人接触。他们从不安息，总是在尝试新的得财之道，而他们被唤起的奢望只能以失望告终。耶稣知道人心的需要。这些需要历代以来都是一样的；祂唤起他们注意那唯一永存的财富。"},{"t":7,"p":22,"c":"祂说：“天国好象宝贝藏在地里，人遇见了就把他藏起来，欢欢喜喜的去变卖一切所有的，买这块地”（太13:44）。祂告诉人无法估价的财宝，是每个人可以得到的。祂到地上来要指点他们的心寻找这财宝。道路已经指出；跟从祂的人即使最贫穷，也可以比世上不认识耶稣的最富的人更加富有。他们还可藉着与别人分享他们的快乐而变得更加富有。（5T 261）"},{"t":4,"p":22,"c":"十一月七日 在圣灵中的平安和喜乐"},{"t":7,"p":23,"c":"“因为上帝的国不在乎吃喝，只在乎公义、和平，并圣灵中的喜乐”（罗14:17）。"},{"t":7,"p":24,"c":"每一位基督徒都有权利享受圣灵的深深感动。一种甜蜜的属天平安必弥漫于你的心间，使你喜爱默想上帝和天庭，并享受上帝圣言的光荣应许。（1T 159）"},{"t":7,"p":25,"c":"当上帝的灵控制人的心灵和意念时，这一个重生的人便要高声欢唱；因为他确知上帝的应许已经实现在他的经验中，而且他的罪愆已蒙赦免，罪污也已被遮盖。他已经悔改自己违背上帝律法的过犯，并信靠那为使人称义而舍命的基督。“我们既既因信称义，就藉着我们的主耶稣基督，得与上帝相和”（罗5:1）。（AA 476）"},{"t":7,"p":26,"c":"在信靠中有平安，在圣灵里有喜乐。信靠带来平安，倚靠上帝带来喜乐。要相信，要相信！我的心灵说，要相信。要在上帝里安息。祂能保持你所交付祂的。祂会使你藉着爱你的主得胜有余。（2T.319）"},{"t":4,"p":26,"c":"十一月八日 纯全的福乐"},{"t":7,"p":27,"c":"“我们将这话写给你们，使你们的喜乐充足”（约壹1:4）。"},{"t":7,"p":28,"c":"我们研究圣经，就可得到一种正确的知识，晓得如何生活，享受最多纯洁的幸福。（3T 374）"},{"t":7,"p":29,"c":"圣经的教训在世人今生一切事业的兴盛问题上有重大的关系。它说明那作为国家繁荣之基础的原理，──这些原理是与社会的幸福息息相关，而且是家庭的保障──若没有这些原理，世人不能在今世有所贡献并获得幸福和尊荣，也不能希望将来承受永生。人生所有的境遇和经验都需要圣经的教训作为基本的准备。研究并遵行上帝的话，比努力学习世人的哲学所包括的一切题材，更能为世界造就一班智力坚强活泼的人。圣经的研究能使人有坚稳的品格，敏锐的理解，和稳健的判断，──这等人必能尊荣上帝，造福世界。（PP 599）"},{"t":7,"p":30,"c":"“祢的言语是我心中的欢喜快乐，"},{"t":7,"p":31,"c":"因我是称为你名下的人”（耶15:16） 。"},{"t":4,"p":31,"c":"十一月九日 欢喜快乐的接受圣言"},{"t":7,"p":32,"c":"“耶和华万军之上帝啊，我得着祢的言语，就当食物吃了；祢的言语是我心中的欢喜快乐，因我是称为祢名下的人”（耶15:16）。"},{"t":7,"p":33,"c":"新旧约书中上帝的圣言，若加以忠心地研读并纳入生活之中，就必从而领受属灵的智慧与生命。应当将圣言视为神圣的而怀存在心。相信上帝的圣言和基督改造人生的能力，就足以使相信的人作祂所作的工，并在主里面度快乐的生估。（9T.279）"},{"t":7,"p":34,"c":"敬畏上帝的生活决不会悲伤忧郁。愁眉苦脸，终日叹息乃是因为没有基督的同在。那些充满自尊自爱的人不会觉得需要个人与基督有活泼的联络。凡没有在磐石上跌碎的心总会为自己的完全而自负。世人一般都喜欢显赫的宗教。他们希望携带着自己原有的特性，行走在康庄大道上。他们爱自己，爱名誉，爱称赞，把救主从心中排挤出去。他们既失去了祂，就必忧郁悲伤。住在人心中的基督乃是喜乐的源泉。对于一切接受祂的人，上帝圣言的主题就是喜乐。（COL 162）"},{"t":4,"p":34,"c":"十一月十日 因它乃是上帝给我的信息"},{"t":7,"p":35,"c":"“我喜爱祢的话，好像人得了许多掳物”（诗119:162）。"},{"t":7,"p":36,"c":"我们应当以圣经为上帝对我们有关永恒之事的启示——这些事对于我们来说是最重要的。世人将它置于一边，好象他们已经把它读完似的。可是一千多年的研究也不会耗尽它所隐藏的珍宝。只有永恒的岁月才会揭示这本书的智慧，因为它是无限之思维的智慧。（CT 443）"},{"t":7,"p":37,"c":"浮光掠影地阅读圣经是没有益处的。一个人可以通读全部圣经而看不出它的美妙，不领会它深奥的意义。……圣经的某些部分确实非常明显，不容误解，但有些部分的意义却不在字面上，使你可以一目了然。我们必须以经解经。这就需要我们细心探索，虔诚思考。这样的研究将会有丰富的收获。开矿的人怎样在地层下发掘贵重金属的矿床，照样，凡殷勤从上帝的道中探索蕴藏财宝的人，也将得最大价值的真理。这是漫不经心的发掘者所看不到的。（SC 90）"},{"t":7,"p":38,"c":"如果把那花在研究不信者之观点的时间和精力用来研究上帝的道，如今千万坐在黑暗死荫里的人就会在那生命之光的荣耀里欢呼了。（MH 440）"},{"t":4,"p":38,"c":"十一月十一日 因它供给智慧与聪明"},{"t":7,"p":39,"c":"“智慧必入你心；你的灵要以知识为美；谋略必护卫你；聪明必保守你”（箴2:10,11）。"},{"t":7,"p":40,"c":"每一个人都有机会在很大的程度上决定使自己成为怎样的人。今生的福气和不朽来生的福气，都是他力所能及的。他可以建造一种有坚固价值的品格，每一步都获得新的力量。他可以天天在知识和智慧上长进，因自己的进步而感到新的快乐，德上加德，恩上加恩。他的才能必因运用而增进；他得到的智慧越多，就越有能力得到。他的聪明、知识和美德，就必如此发展为更大的力量，并且更加完美匀称。（CD 15）"},{"t":7,"p":41,"c":"基督本来可以把种种新奇的知识传授与人，使以前的一切知识都黯然失色，使以后的发明都平淡无奇。祂本来也可以把奥秘的事一一显明，使以后一直到世界末日各世代的人都把热切的思想集中在奇妙的启示上，但是祂不能顷刻偏离教导救恩的科学。……"},{"t":7,"p":42,"c":"我们的救主没有劝人去上当时的拉比学校，免得他们的思想就要受“他们说”或“有人说”所腐蚀。我们既然随手可得那更大的确实智慧，为何去接受世人不可靠的话为卓越崇高的智慧呢？ （MH 448、449）"},{"t":7,"p":43,"c":"（缺段）"},{"t":4,"p":43,"c":"十一月十二日 当根深蒂固忍受试炼与试探"},{"t":7,"p":44,"c":"“撒在石头地上的，就是人听了道，当下欢喜领受,只因心里没有根，不过是暂时的，及至为道遭了患难，或是受了逼迫，立刻就跌倒了”（太13:20,21）。"},{"t":7,"p":45,"c":"人们离开真道，并不是因为他们“当下领受”，也不是因为他们“欢喜”真道。马太听见救主的呼召，就立刻撇下所有的，起来跟从了耶稣。当上帝的道临到我们的心时，上帝希望我们当下就领受它，并且欢喜领受。“一个罪人悔改，在天上也要这样为他欢喜”（路15：17）。相信基督的人，心中必有喜乐。但是比喻中当下欢喜领受道理的人，并没有计算代价，也没有考虑上帝的道对他们的要求，把真道与他们的一切生活习惯相对照，并完全接受这道的管束。……"},{"t":7,"p":46,"c":"许多人领受福音，是把它作为逃避苦难的途径，而不是把它看作脱离罪恶的救法。他们一时喜欢，是因为他们以为宗教会免去他们的困难和试炼。当环境顺利的时候，他们看起来像是坚定的基督徒。但当火炼的试验临到时，他们就灰心丧志了。他们不能为基督的缘故忍受凌辱。当上帝的道指出他们所留恋的罪恶，或要他们克己牺牲时，他们就起了反感。……他们只看到眼前的困难和试炼，而忘记了永恒的利益。（COL 47）"},{"t":4,"p":46,"c":"十一月十三日 当领受洗礼"},{"t":7,"p":47,"c":"“于是领受他话的人，就受了洗；那一天，门徒约添了三千人”（徒2:41）。"},{"t":7,"p":48,"c":"这一幕景象是饶有兴味的。且看人群从各地蜂拥而来，要听门徒见证耶稣的真理。他们挤进圣殿。祭司和官长们也在那里。他们仍然满脸杀气，心中固执地仇恨基督。……他们原来以为使徒会因他们的强横和杀人的魔掌而发抖，可是他们却看见使徒毫无畏惧，充满圣灵，大有能力地见证拿撒勒人耶稣的神性。（AA 42）"},{"t":7,"p":49,"c":"在这种天上荣光的照耀之下，基督过去向门徒所讲解的经文，以纯全真理的光辉重现在他们面前。先前阻碍他们视线的帷幔已经揭开了。这帷幔曾使他们看不明现在所已经废除之事的终局。如今他们便能清楚地认识到基督使命的目的和祂国度的性质。门徒能够有力量宣讲救主的事。当他们向听众讲解救恩的计划时，许多人就看出自己的罪并相信了。祭司们所灌输的遗传和迷信从此就从他们的心中扫除净尽。他们便接受了救主的教训。"},{"t":7,"p":50,"c":"“于是领受祂话的人就受了洗。” （AA 44）"},{"t":4,"p":50,"c":"十一月十四日 一般民众都能了解祢的话"},{"t":7,"p":51,"c":"“‘大卫既自己称祂为主，祂怎么又是大卫的子孙呢？’众人都喜欢听祂”（可12:37）。"},{"t":7,"p":52,"c":"基督教导人的方法是佳美而有吸引力的，始终保持简明的特征。祂使用听众所熟悉的事例和表号来说明天国的奥秘。众人欢乐地听祂，因为他们能够理解祂的话。祂并不使用高深的词汇，使人必须翻字典才能理解。"},{"t":7,"p":53,"c":"耶稣使用地上的事例和经验来说明上帝天国的荣耀。祂以同情的爱心与柔和来鼓舞、安慰和教导祂的所有听众。祂口发恩言，以最动人的方式向人传递真理的财富。（CT 240）"},{"t":7,"p":54,"c":"救主的声音在那些听惯文士和法利赛人单调乏味与了无生气之讲论的人耳中，听来正如音乐一般。祂发言从容而予人印象深刻，对于那些祂希望听众予以格外留意的话语，祂就加以强调。无论老幼智慧，都能全然了解祂话语的意义……民众都非常注意听祂，因此有话论到祂说：祂讲话不像文土和法利赛人；因为祂的话正像有权柄的人说的一样。（CT 239）"},{"t":4,"p":54,"c":"十一月十五日 圣言是多人寻求的亮光"},{"t":7,"p":55,"c":"“耶稣回来的时候，众人迎接祂，因为他们都等候祂”（路8:40）。"},{"t":7,"p":56,"c":"我们所听见的真理，只要我们乐意接受它，在我们的生活上显出它运行的功效，在恩典上和对上帝的认识上有长进，它就必使我们得救。"},{"t":7,"p":57,"c":"基督“到自己的地方来，自己的人倒不接待祂”（约1：11）。上帝的光照到世界的黑暗中，“黑暗却不接受光”（约1：5）。但并不是所有的人都对天上的恩赐漠不关心。比喻中的买卖人代表一等诚心爱慕真理的人。在世界各国都有诚恳而有思想的人，在文学，科学和外邦的宗教中探索那能接受作为心灵财宝的东西。在犹太人中间，也有人在寻找他们所缺乏的。他们不满足于形式化的宗教，渴慕一种属灵和能提高心灵的信仰。基督所拣选的门徒属于后一等人。哥尼流和埃塞俄比亚的太监属于前一等人。他们一直渴慕并祈求天国的光明。当基督向他们显现时，他们就欣然接受了。（COL 116）"},{"t":4,"p":57,"c":"十一月十六日 喜爱律法，因遵行而得快乐"},{"t":7,"p":58,"c":"“耶和华啊，我切慕祢的救恩，祢的律法也是我所喜爱的”（诗119:174）。"},{"t":7,"p":59,"c":"我们的上帝是何等的伟大啊！祂勤劳细心的治理着祂的国度，在祂的子民周围筑了篱笆，就是十条诫命，使他们免遭犯罪的报应。上帝要求祂的子民顺从祂国度的律法，同时赐给他们健康和幸福，平安和喜乐。祂教导他们：只有熟悉祂的话，才能获得祂所要求的完美品格。（CT 454）"},{"t":7,"p":60,"c":"真正的信心，不但相信上帝的话，而且甘心顺从祂。我们乐意顺服祂，感情就会集中在祂身上。这是那生发仁爱并洁净心灵的信心。藉着这样的信心，我们的心能按照上帝的形像更新。在我们的心未经更新的时候，是不服上帝的律法，也是不能服的，但如今却喜爱这圣洁的诫命，并与诗人同说：“我何等爱幕祢的律法．终日不住的思想”(诗119:97)。（SC 63）"},{"t":4,"p":60,"c":"十一月十七日 因上帝必将律法写在我们心上"},{"t":7,"p":61,"c":"“我要在祢的命令中自乐，这命令素来是我所爱的”（诗119:47）。"},{"t":7,"p":62,"c":"律法中没有一条命令不是为了人类今生与来世的幸福和快乐而设立的。人如果顺从上帝的律法，就像有篱笆保护着，免遭邪恶的侵袭。（MB 52）"},{"t":7,"p":63,"c":"西奈山上所颁布的律法，宣布了爱的原则，向世界展示了天国的律法。这律法是经一位中保的手而制定的。颁布律法的主有能力使人的心与律法的原则相和谐。当上帝向以色列民宣布说“你们要在我面前为圣洁的人”时(出22:31)，祂就显明了律法的宗旨。（MB 46）"},{"t":7,"p":64,"c":"新约的应许是:“我要将我的律法写在他们心上，又要放在他们的里面”(来10:16)。那预指基督是“上帝的羔羊，除去世人罪孽的”预表性的制度，要随着祂死而废去，但十诫所包含的公义原则，与永恒的宝座一样，是绝不改变的。没有一条命令已经撤消，也没有一点一划已经更改。那些在伊甸园中向人类所显示，作为伟大生命之律的原则，在恢复后的乐园中要继续存在，永不改变。当伊甸园在地上再度焕发活力时，日光之下的一切生灵都必顺从上帝爱的律法。（MB 50）"},{"t":4,"p":64,"c":"十一月十八日 因行义而得福乐"},{"t":7,"p":65,"c":"“没有异象，民就放肆；惟遵守律法的，便为有福”（箴29:18）。"},{"t":7,"p":66,"c":"顺从上帝是基督徒的第一个义务。（4T 610）"},{"t":7,"p":67,"c":"人如果单凭着尽义务的观点，单因上帝有这样的要求而设法遵守上帝的律法，就得不到顺从的快乐。这样的人并没有真正顺服。如果有人因上帝的要求与他的爱好相抵触就视之为一种重担，我们就可以知道他的生活不是基督徒的生活。真正的顺从是由内在的原动力所产生的。它发源于爱慕公义，爱慕上帝律法的心。一切义的实质就是效忠我们的救赎主。这种效忠会使我们的因义而行义——因为行义是上帝所喜悦的。（COL 97）"},{"t":7,"p":68,"c":"基督在凡属衪所代为舍命的人身上，有基于慈爱的要求；他们若要享受衪为一切在此世表现衪品格之人所预备的福乐，就必须服从衪的旨意。（9T 284）"},{"t":7,"p":69,"c":"经上论到基督说：“生命在祂里头，这生命就是人的光”（约1:4）。祂是生命的泉源。顺从祂乃是令人快乐的赐生命的力量。（8T 288）"},{"t":4,"p":69,"c":"十一月十九日 因律法彰显上帝的圣德"},{"t":7,"p":70,"c":"“耶和华的律法全备，能苏醒人心；耶和华的法度确定，能使愚人有智慧；耶和华的训词正直，能快活人的心；耶和华的命令清洁，能明亮人的眼目”（诗19:7,8）。"},{"t":7,"p":71,"c":"耶和华的律法是全备的，所以也是不变的。有罪的人类靠着自己也无法达到律法所要求的标准。因此耶稣就来作我们救赎主。祂的使命是要通过使人拥有上帝的性情，而与天国的律法的原则相合。当我们放弃自己的罪恶，接受基督为我们的救主时，就高举了律法。使徒保罗问道:“这样，我们因信废了律法么？断乎不是，更是坚固律法”(罗3:31)。（MB 50）"},{"t":7,"p":72,"c":"上帝要求每一个跟随祂的人在个人生活中向世人显示基督的品格，言传身教，证明基督受难受死并非枉然；上帝的形像可以藉着祂救赎的恩典在他们身上得到恢复。（TM 438）"},{"t":7,"p":73,"c":"上帝号召那些自称作祂代表的人把真理传给世人，在各地高低贵贱的人群中，在公共生活和私人生活的小路上，显明他们是与上帝有联络的，显明基督教已为他们成就了一项高尚的工作，他们比那些不承认自己效忠上帝诫命的人更加圣洁、更加幸福。（TM 438）"},{"t":4,"p":73,"c":"十一月二十日 因它乃是永生的保证"},{"t":7,"p":74,"c":"“我以你的法度为永远的产业，因这是我心中所喜爱的”（诗119:111）。"},{"t":7,"p":75,"c":"基督来……彰明祂律法的性质，并在自己的品格上表现圣洁的美。基督带着自亘古所累积的爱来到世上，清除了妨害上帝律法的种种苛刻要求，向人指出这部律法乃是爱的律法，是上帝良善的表现。祂说明律法的原则涉及人类的幸福，社会的稳定、根基和结构。"},{"t":7,"p":76,"c":"所以上帝的律法决不是专横的条例，而是赐给人类的屏障和盾牌。凡接受其原则的人，就蒙保守脱离罪恶。对上帝的忠诚涉及对同胞的忠诚。律法就这样保护了每一个人的权利与个性。它禁止上级压迫下级，也禁止下级悖逆上级。它是人今生与来世福利的保障。对于顺从的人，它是永生的保证，因为它表达了永存的原则。（Ed 76）"},{"t":4,"p":76,"c":"十一月二十一日 因它是幸福的顾问"},{"t":7,"p":77,"c":"“祢的法度是我所喜乐的，是我的谋士”（诗119:24）。"},{"t":7,"p":78,"c":"爱的律法既是上帝政权的基础，一切有理性之生灵的幸福，就在乎他们完全符合这律法的公义原则。上帝要一切受造之物以爱心事奉祂，就是因感戴祂的品德而事奉祂。祂不喜悦出乎勉强的顺从；所以祂赋予他们自由的意志，使他们可以出于自愿地事奉祂。（PP 34）"},{"t":7,"p":79,"c":"上帝在实行祂一切计划的时候，祂主要的目的是要试验人，给他们机会造就品格，藉此看看他们是顺从还是违背祂他命令。善行固然不能购买上帝的慈爱，但能表明我们拥有这爱。我们如果将心意顺服上帝，就不会为赚得上帝的爱而工作。我们必要将祂的爱心作为一种白白的恩赐而接到心中，并因爱祂而乐意顺从祂的命令。（COL 283）"},{"t":4,"p":79,"c":"十一月二十二日 因顺从乃是効忠上帝的测验"},{"t":7,"p":80,"c":"“你们既知道这事，若是去行就有福了”（约13:17）。"},{"t":7,"p":81,"c":"“只是你们要行道，不要单单听道”（雅1:22）。"},{"t":7,"p":82,"c":"今日在世上只有两等人，而且在将来审判时也只承认有两等人，一等是违背上帝律法的，一等是顺从的。基督给我们一个检验的标准，藉以证明我们是忠诚的还是叛逆的。祂说：“你们若爱我，就必遵守我的命令。……有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。……不爱我的人就不遵守我的道；你们所听见的道不是我的，乃是差我来之父的道。”“你们若遵守我的命令，就常在我的爱里；正如我遵守了我父的命令，常在祂的爱里”（约14:15,21-24;15:10）。（COL 283）"},{"t":7,"p":83,"c":"得永生的条件始终是一样的，现在与我们始祖堕落之先在伊甸园中并无不同，就是完全服从上帝的律法，完全行义。如果的永生的条件达不到这一点，全宇宙的幸福势必遭到破坏，并为罪恶打开出路，伴随而来的是一连串绵绵无尽期的灾难和祸患。（SC 62）"},{"t":4,"p":83,"c":"十一月二十三日 在主的殿中欣然崇拜"},{"t":7,"p":84,"c":"“人对我说：‘我们往耶和华的殿去！’我就欢喜”（诗122:1）。"},{"t":7,"p":85,"c":"我们的上帝是一位温柔慈怜的父亲。决不要侍奉祂为伤心痛苦的事。我们应当乐于敬拜主，参加祂的圣工。上帝已将伟大的救恩赐给祂的儿女。祂不愿意他们视祂为一个苛刻严厉的监工。祂是他们最好的朋友。当他们敬拜祂的时候, 祂愿意与他们同在，赐福给他们，安慰他们，使他们心中充满喜乐和仁爱。主希望祂的儿女在侍奉祂的事上得到安慰，从祂的工作中看到快乐而不是困难。祂希望来敬拜祂的人都切身体会到祂的眷顾和慈爱，并愉快地从事在日常生活中的工作，靠着主的恩典在凡事上诚实忠心。（SC 103）"},{"t":7,"p":86,"c":"“称谢耶和华！歌颂祢至高者的名！"},{"t":7,"p":87,"c":"早晨传扬祢的慈爱；"},{"t":7,"p":88,"c":"每夜传扬祢的信实。"},{"t":7,"p":89,"c":"这本为美事”（诗92:1,2）。"},{"t":4,"p":89,"c":"十一月二十四日 在祷告的殿中"},{"t":7,"p":90,"c":"“我必领他们到我的圣山，使他们在祷告我的殿中喜乐；他们的燔祭和平安祭，在我坛上必蒙悦纳；围我的殿必称为万民祷告的殿”（赛56:7）。"},{"t":7,"p":91,"c":"祷告还须殷勤。不要让任何事阻拦你。要尽一切努力使自己的心灵与耶稣保持通畅的联络。要寻找一切机会来到你素来祷告的地方。凡真心寻求与上帝交通的人，必会出现在祷告的会中。他们忠心地履行自己的本分，热情而恳切地吸取他们所能得到的一切益处。他们要利用每一个机会把自己置身于能够接受天上光照的地方。（SC 98）"},{"t":7,"p":92,"c":"从读经和祷告的时辰得到幸福快乐的青年，必因吸取生命的泉水而不断获得振奋。他必达到别人所无法想象的道德境界和思想宽度。与上帝交通能激发人善良的意念和高尚的愿望，使人对真理有清楚的认识，并产生崇高的动机。凡如此与上帝联络的人，必蒙祂承认为自己的儿女。他们要越攀越高，对上帝和永生有更清楚的认识，直到上帝使他们成为向世人传递亮光与智慧的通道。（4T 624）"},{"t":4,"p":92,"c":"十一月二十五日 在安息圣日"},{"t":7,"p":93,"c":"“你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话”（赛58:13,14）。"},{"t":7,"p":94,"c":"守安息日包含着极大的福分，而且上帝也渴望安息日成为我们喜乐的日子。在设立安息日之时就有喜乐。（6T 349）"},{"t":7,"p":95,"c":"在大地的根基立定的时候，安息日的根基也立定了。“那时晨星一同歌唱，上帝的众子也都欢呼”（伯38:7）。上帝看到安息日对人来说是必需的，即使是在乐园里。在赐下安息日的事上，上帝考虑了人属灵和身体的健康。（TM 136）"},{"t":7,"p":96,"c":"安息日的用意并不是要人在这一天懒惰无所事事。上帝的律法禁止人在祂的安息日从事属世的工作。那谋求生计的辛劳必须停止。凡是追求世俗的快乐或利益的事，在安息日都是不合法的。上帝既歇了祂创造的工，在安息日安息，并赐福与这一日，人也应当摆脱他日常的职务，用这神圣的光阴来敬拜上帝，作有助健康的休息，并努力于慈善的行为。（DA 207）"},{"t":7,"p":97,"c":"耶和华又说：“你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，……你就以耶和华为乐”（赛58:13、14）。对于凡接受安息日为基督创造和救赎大能标记的人，安息日必成为喜乐的日子。他们既在安息日中看见基督，就必以基督为乐。（DA 289）"},{"t":4,"p":97,"c":"十一月二十六日 在颂赞上主时"},{"t":7,"p":98,"c":"“好叫我述说祢一切的美德；我必在锡安城的门，因祢的救恩欢乐”（诗9:14）。"},{"t":7,"p":99,"c":"你有权利以最充分、最确定、最高贵的方式信赖耶稣拯救的爱。要说：祂爱我，祂接纳我；我要倚赖祂，因为祂把祂的生命给了我。再没有什么比接触基督的品格更能驱散疑惑的了。祂宣布：“到我这里来的，我总不丢弃他”（约6:37）。这就是说，我不可能丢弃他，因为我已用我的话保证要接纳他。要相信基督的话，亲口宣布你已获得了胜利。（TM 517）"},{"t":7,"p":100,"c":"你想要讨主的喜欢。你可以藉着相信祂的应许而达到这个目的。祂正等着要接你进入一个满有恩慈经验的港湾。祂吩咐你说：“要休息，要知道我是上帝”（诗46:10）。…… “到我这里来，……我就使你得安息”（太11:28）。心中拥有基督的喜乐，值得我们付出一切代价。“他们便欢喜”（诗107:30），因为他们有特权安息在永远之爱的怀抱里。（TM 516）"},{"t":7,"p":101,"c":"如果救主听到祂的信徒谈论祂宝贵的教训，并且知道他们喜爱神圣的事物，祂会多么高兴啊！……心里所充满的，口里就说出来。它是无法被压制的。上帝为那些爱祂的人所预备的，必是他们谈话的主题。基督的爱在人心里就象泉水一样，直涌到永生。活水的溪流向前涌出，将生命与福乐普泽所经之地。（TM 88）"},{"t":4,"p":101,"c":"十一月二十七日 在用心灵敬拜时"},{"t":7,"p":102,"c":"“因为真受割礼的，乃是我们这以上帝的灵敬拜，在基督耶稣里夸口，不靠着肉体的”（腓3:3）。"},{"t":7,"p":103,"c":"“上帝是个灵；所以拜祂的，必须用心灵和诚实拜祂。”……宗教是不限于外表的形式和礼节的。惟有从上帝那里来的信仰，才是领人到上帝那里去。我们事奉上帝若要事奉得对，就必须从圣灵而生。这才足以清洁我们的心，更新我们的灵，并赐给我们新的能力，来认识上帝并爱上帝。这种经验也要使我们乐意顺从祂的一切命令。这才是真的敬拜。（DA 189）"},{"t":7,"p":104,"c":"基督的宗教不限于赦罪，还包括除去我们的罪，代之以圣灵的恩惠。它使人受到上帝的光照，并在祂里面的喜乐。它使人有一颗虚已的心，因基督的同居而蒙福。人心中若有基督作王，就会有离罪的纯洁。于是荣耀、丰盛和完美的福音计划，就实现在他的生活中。接受救主会给人带来完全的平安，完全的仁爱和完全的保障。基督品德的美丽和芳香会洋溢与人的生活之中，证明上帝确已差遣祂的儿子到世上来，作人类的救主。（MYP 166）"},{"t":4,"p":104,"c":"十一月二十八日 在默想基督中"},{"t":7,"p":105,"c":"“你们虽然没有见过祂，却是爱祂；如今虽不得看见，却因信祂就有说不出来、满有荣光的大喜乐；并且得着你们信心的果效，就是灵魂的救恩”（彼前1:8,9）。"},{"t":7,"p":106,"c":"我们应当聚集在十字架周围，以基督和祂的被钉作为我们默想，谈论和最乐于倾情吐意的题目。我们应当把从上帝所领受的每一福分铭记在心。我们既认识了祂的大爱，就当欣然将凡事都交托那为我们而被钉在十字架上的圣手之中。（SC 103）"},{"t":7,"p":107,"c":"我们既接受祂圣言的教训，并让圣言来作主，耶稣就常与我们同在，管束我们的心思，意念与行动。我们受到人间最伟大教师的训诲。（TM 389）"},{"t":7,"p":108,"c":"上帝与我们同在。当我们认识到这一点时，我们的心意就被夺回而归顺耶稣基督。我们的属灵经验是与我们体验这种交往的活泼程度相称的。以诺就曾这样与上帝同行。当我们思考基督与我们的关系，以及祂在救赎的计划中为我们所成就的工作时，基督就因我们的信而住在我们心中。当我们深刻认识上帝赐给世界和我们个人的这个恩赐时，我们就会得到极大的快乐。（TM 388）"},{"t":4,"p":108,"c":"十一月二十九日 在乎信靠上帝"},{"t":7,"p":109,"c":"“弟兄们，我还有话说，你们要靠主喜乐。我把这话再写给你们，于我并不为难，你们却是妥当”（腓3:1）。"},{"t":7,"p":110,"c":"基督徒的生活应当是信心的生活，得胜的生活，和在上帝里面喜乐的生活。……上帝的仆人尼希米说得真好：“因靠耶和华而得的喜乐是你们的力量”（尼8:2）。保罗说：……“要常常喜乐；不住地祷告；凡事谢恩；因为这是上帝在基督里向你们所定的旨意”（帖前5:16:18）。这就是圣经所显示悔改和成圣的果子。（GC 478）"},{"t":7,"p":111,"c":"坚定恒切地行义，藉着虔诚的操练来训练心思去喜爱灵修和天上的事，会带来最大量的幸福快乐。"},{"t":7,"p":112,"c":"我们若以上帝为自己的倚靠，就足有能力在这些事上控制自己的心意。藉着不住的运用，心意就必会变得坚强，去与内在的仇敌作战并且折服自我，直到有了完全的转变，情欲、食欲和意志都被完全征服。然后无论是居家或出外，都必敬虔度日；而且在我们从事为生灵操劳的工作时，也必有一种能力伴随着我们的努力。谦卑的基督徒必有专诚献身的时节，这种专诚献身并不是时作时歇、断断续续、或出乎迷信的，而是镇静、安宁、深切、恒久，与诚恳的。一旦对上帝有全然的降服，则敬爱上帝，度圣洁生活，就都必成为愉快的事了。（2T.507）"},{"t":4,"p":112,"c":"十一月三十日 与基督交往乃是宝贵的经验"},{"t":7,"p":113,"c":"“我的良人在男子中，如同苹果树在树林中。我欢欢喜喜坐在祂的荫下，尝祂果子的滋味觉得甘甜。祂带我入筵宴所，以爱为旗在我以上”（歌2:3,4）。"},{"t":7,"p":114,"c":"许多人甚至在灵修的时候，也得不到真正与上帝交往的福气。他们过于仓促，匆匆忙忙地跑到慈爱的基督身边，在那圣洁的境界只作片时的逗留，却不等待受教。他们没有时间留在神圣的大教师面前，而仍背负着自己的重担回去工作。"},{"t":7,"p":115,"c":"这些工人若没有学到能力的诀窍，就达不到最高的成功。他们必须化时间思考、祈祷、等候上帝赐给他们体力、智力和灵力。他们需要圣灵提拔人的感化力。他们接受了这种感化力，就会被新的生命所激发。疲乏的身体和困倦的头脑会得到振奋；负重的心也轻松了。"},{"t":7,"p":116,"c":"我们所需要的，不是在基督面前作片时的逗留，而是要亲自与祂接触，亲密相交。……学到像《雅歌》所描写的宝贵经验，……："},{"t":7,"p":117,"c":"“我的良人在男子中，"},{"t":7,"p":118,"c":"如同苹果树在树林中。"},{"t":7,"p":119,"c":"我欢欢喜喜坐在祂的荫下，"},{"t":7,"p":120,"c":"尝祂果子的滋味觉得甘甜。"},{"t":7,"p":121,"c":"祂带我入筵宴所，"},{"t":7,"p":122,"c":"以爱为旗在我以上”（歌2:3,4）。（Ed 260、261）"}]},{"n":"十二月 万古千秋常欢乐","ps":[{"t":2,"p":0,"c":"十二月　万古千秋常欢乐"},{"t":4,"p":0,"c":"十二月一日 上帝定意将忧愁变为喜乐"},{"t":7,"p":1,"c":"“因为祂的怒气不过是转眼之间，祂的恩典乃是一生之久。一宿虽然有哭泣，早晨便必欢呼”（诗30:5）。"},{"t":7,"p":2,"c":"上帝历来的旨意是要等候仰望的人，在黑暗中得光明，在忧苦中得喜乐，在疲倦中得安息。（5T 215）"},{"t":7,"p":3,"c":"到了末期，上帝的子民要为世人所行“可憎之事叹息哀哭”（结8：4）。他们要含着眼泪警告恶人关于蹂躏上帝律法的危险。他们也要以说不出来的忧伤在耶和华面前自卑痛悔。恶人要讥诮他们的忧伤并嘲笑他们的严肃恳切。但上帝子民的痛苦与自卑确切地证明他们正在恢复他们因犯罪而丧失的坚强而高贵的品格。……"},{"t":7,"p":4,"c":"他们已经抗拒撒但的诡计，他们也没有因龙的咆哮而偏离效忠上帝的道路。现在他们可以永远不再受撒但的引诱了。……"},{"t":7,"p":5,"c":"基督要显明为祂子民的救赎主和拯救者。当这些余民在地上作客旅的眼泪和屈辱，在上帝与羔羊面前变成喜乐和尊荣时，他们就要成为“世人所惊服的”了。（PK.590- 592）"},{"t":4,"p":5,"c":"十二月二日 忠心工作者要欢呼收割"},{"t":7,"p":6,"c":"“流泪撒种的，必欢呼收割” （诗126:5）！"},{"t":7,"p":7,"c":"作为上帝大禾场中的忠心农夫，我们必须怀着忍耐和希望流泪撒种。我们必会遇到患难和忧伤。我们的心灵会因试探和劳苦而伤痛，但是我们必须怀着信心忍耐，直到欢呼收割。在最后的胜利中，上帝不会使用那些在危难之时，就是正需要众人的能力，勇气和感化力向仇敌冲锋之时，不知所踪的人。那些坚立如忠心的精兵，与错误作战，维护正义，与执政的，掌权的，管辖这幽暗世界的，以及天空属灵气的恶魔争战的人，个个都会受主人嘉奖说：“好，你这又良善又忠心的仆人，……可以进来享受你主人的快乐”（太25:23）。（3T 327）"},{"t":4,"p":7,"c":"十二月三日 他们必领受光荣的赏赐"},{"t":7,"p":8,"c":"“那带种流泪出去的，必要欢欢乐乐的，带禾捆回来”（诗126:6）。"},{"t":7,"p":9,"c":"撒下真理圣洁种子的人，必喜获丰收。（TM 174）"},{"t":7,"p":10,"c":"那些忠心的工人聚集在上帝和羔羊的宝座前，他们所要得的赏赐真是荣耀。当仍在肉身的约翰见到上帝的威荣之时，就仆倒在地，象死了一样；因为他受不住这威荣。但是到上帝的子民得了不朽坏的生命以后，他们就要得“见衪的真体”（约壹3:2）。他们必站在宝座前，在爱子里蒙悦纳。他们的一切罪恶都被涂抹了，一切的过犯都被挪去了。现在他们可以清楚地看见上帝宝座的荣光。他们曾与基督共患难，在衪救赎的计划中曾与衪同工，也必与衪同享那目睹许多在上帝国中得救之人的快乐，在那里颂赞上帝，直到永永远远。（9T 285）"},{"t":4,"p":10,"c":"十二月四日 全体工人一同分享报赏"},{"t":7,"p":11,"c":"“收割的人得工价：积蓄五谷到永生；叫撒种的和收割的一同快乐”（约4:36）。"},{"t":7,"p":12,"c":"上帝原来计划所有的人都成为作工的人。负重而劳苦的牲畜要比懒惰的人更能符合上帝造它的宗旨。上帝在不断地工作着。天使也是工作者。他们是上帝的使者，为人类服务。凡指望在天国闲居的人必要失望，因为天国没有供人怠惰之地，但对劳苦担重担的人却有安息的应许。忠心的仆人必受到欢迎，从地上的劳苦，进入主的喜乐。他必欢然卸下自己的军装。必有荣耀的安息为那些靠着基督十字架得胜的人预备。他们在这安息里必忘记战争的喧扰。（MYP 216）"},{"t":7,"p":13,"c":"上帝的忿怒必落在那些浪费了自己的光阴和侍奉玛门而不侍奉创造主的人身上。你若为上帝和天国而活，向他人指出生命之路，就会前进上进，获致更高尚更圣洁的喜乐。你就会得到奖赏，听到主说：“好，你这又良善又忠心的仆人，……可以进来享受你主人的快乐”（太25:23）。（4T 54）"},{"t":4,"p":13,"c":"十二月五日 这指望应使我的心快乐"},{"t":7,"p":14,"c":"“当那日你们要欢喜跳跃；因为你们在天上的赏赐是大的；他们的祖宗待先知也是这样”（路6:23）。"},{"t":7,"p":15,"c":"我们现在仍处于各种属世活动的纷扰与阴影之中。但愿我们极其热切地想念到那将来的幸福。但愿我们以信心穿透一切乌云，仰望那位为世人之罪而死的主。衪已为凡接待而且相信衪的人，开了乐园的门，并且赐给他们能力，好使他们成为上帝的儿女。更愿我们所遭受的一切难堪的苦楚，都成为有益的教训，足以教我们向前努力去得上帝在基督里面召我们来得的赏赐。但愿主必快来的这种思想激励我们，但愿这希望使我们的心中快乐。（9T 286）"},{"t":7,"p":16,"c":"要让你的想象力把握住这些未见的事。要因思想上帝对你大爱的确据而心夺神移。在默想你所追求的目标时，你就会对这至暂至轻的苦楚所带来的痛苦失去感觉。（8T 125）"},{"t":7,"p":17,"c":"上帝决不会撇弃基督徒，使他行走不平稳的道路，也不会使他白白遭遇灰心和失望。即使我们得不到今生的享受，仍然能展望来世而满有喜乐。（SC 124）"},{"t":4,"p":17,"c":"十二月六日 使我选择那属天的代替属地的"},{"t":7,"p":18,"c":"“因为你们体恤了那些被捆锁的人，并且你们的家业被人抢去，也甘心忍受，知道自己有更美长存的家业”（来10:34）。"},{"t":7,"p":19,"c":"“天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷” （太6:20）。"},{"t":7,"p":20,"c":"要把你的财产先送到天上去。把你的财宝存放在上帝的宝座旁边。要确定你有权利享受基督那测不透的丰盛。（COL 375）"},{"t":7,"p":21,"c":"基督要我们每一个人考虑一下，仔细衡量一下。要把耶稣，就是永恒的财富、生命、真理、天国，以及基督因得赎之民而有的喜乐放在天平的一边；而把世界所能供给的一切吸引人的东西放在天平的另一边。在一边放上你所丧失的灵魂，以及那些本来可以因你而得救之人的灵魂，在另一边放上你和他们所能获得的，那足与上帝生命相比的生命。要为今生和来生进行衡量。当你这样作的时候，基督说：“人就是赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？"},{"t":7,"p":22,"c":"上帝希望我们拣选属天的事物来代替属地的事物。祂向我们展示了投资天国的好处。祂愿意支持他我们最高的理想，保障我们最喜爱的财富。祂宣布说：“我必使人比精金还少，使人比俄斐纯金更少”（赛13:12）。当那些会被虫蛀，会生锈的财富全部过去之时，基督的门徒却要因他们不朽的属天财富而欢欣。（MYP 130）"},{"t":4,"p":22,"c":"十二月七日 有喜乐的冠冕为我工作的成果"},{"t":7,"p":23,"c":"“我们的盼望和喜乐，并所夸的冠冕，是什么呢？岂不是我们主耶稣来的时候你们在他面前站立得住么？因为你们就是我们的荣耀，我们的喜乐”（帖前2:19,20）。"},{"t":7,"p":24,"c":"保罗仰望那将来的喜乐，作为他辛劳的报偿。基督为了这种喜乐，曾轻看羞辱，忍受了十字架的苦难。保罗写信给帖撒罗尼迦的信徒说：“我们的盼望和喜乐并所夸的冠冕是什么呢？岂不是我们主耶稣来的时候，你们在祂面前站立得住吗？因为你们就是我们的荣耀、我们的喜乐”（帖前2:19-20）。"},{"t":7,"p":25,"c":"谁能估量保罗一生的工作对于世界的贡献呢？保罗和他的同工们辛辛苦苦，默默无闻地从亚洲走到欧洲海岸，传扬上帝儿子的福音时，他们在解除痛苦，安慰忧伤，抑制罪恶，把人从自私纵欲中拯救出来，使人有永生的盼望方面发挥了何等良善的感化力啊！"},{"t":7,"p":26,"c":"人若成为上帝的工具，发挥这种种造福人群的感化力，其价值是何等大呢？在永恒的岁月中，目睹这样一生工作的果效，将是多么值得啊！（Ed 70）"},{"t":4,"p":26,"c":"十二月八日 分享基督因蒙救生灵而有的快乐"},{"t":7,"p":27,"c":"“主人说：好，你这又良善又忠心的仆人；你在不多的事上有忠心，我要把许多事派你管理；你可以进来享受你主人的快乐”（太25:21）。"},{"t":7,"p":28,"c":"耶稣用说不出来的爱欢迎祂忠心的子民来“享受他主人的快乐。”救主的快乐是因为祂能在荣耀的国里看到那些因祂的痛苦和羞辱而得救的人。得救的子民也要分享这快乐，因为他们要见到在这些蒙福的人中，有一些是由于他们的祷告、劳苦和仁爱的牺牲而归向基督的。当他们聚集在那伟大的白色宝座之前，他们要看到自己所引领归向基督的人，并要发现这些人又引了别人，而别人又引了更多的人，一齐都来到这永久安息的天乡，在那里他们摘下冠冕放在耶稣脚前，并永远颂赞祂，这时他们的心中要盈溢着莫可言喻的喜乐。（GC 647）"},{"t":7,"p":29,"c":"痛苦流泪的日子从此永远终止了。荣耀之君已擦去各人脸上的眼泪。一切忧苦的因素都被消灭了。在棕树枝条挥舞之下，他们要唱出清亮、甜蜜、和谐的赞美之歌。每个声音极其雄壮悠扬，响彻穹苍：“愿救恩归于坐在宝座上我们的上帝，也归于羔羊。”随即有天庭全体响应说，“阿们，颂赞、荣耀、智慧、感谢、尊贵、权柄、大力，都归于我们的上帝，直到永永远远”（启7:10,12）。（GC 650）"},{"t":4,"p":29,"c":"十二月九日 乐意作成上天所指派的工作"},{"t":7,"p":30,"c":"“我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主邪稣所领受的职事，证明上帝恩惠的福音” （徒20:24）。"},{"t":7,"p":31,"c":"上帝是否已经召你作基督在地上的代表，替祂恳劝罪人与上帝和好呢？这是一项严肃崇高的工作。……你要成为活的荐信，为众人所知道，所念诵。不要考虑安逸，也不要思念享乐。拯救生灵才是最重要的主题。基督福音的执事所蒙召从事的，就是这项工作。（2T.705）"},{"t":7,"p":32,"c":"作为他们的报偿，忠心的牧人会听到那大牧长说：“好，你这又良善又忠心的仆人。”那时，基督将把一顶荣耀的冠冕戴在他们头上，并邀请他们进来享受他们主人的快乐。那种快乐是什么呢？就是和基督一起看着得赎的圣徒，和祂一起回顾他们为生灵付出的劳苦，他们的克己和自我牺牲，他们放弃安逸和属世的利益，以及一切属世的诱惑，甘愿选择责骂、痛苦、自我降卑，令人疲惫不堪的劳苦和因世人反对上帝的忠告而带来精神上的痛苦；他们要回想起自己的心灵在上帝面前所受的磨炼，他们在祭坛和廊子中间的哭泣，他们成了一台戏，给世人和天使观看。所有这一切那时都结束了，他们也看见了自己劳苦的果效；藉他们在基督里的努力而得救的生灵。与基督同工的传道人进来享受他们主人的快乐，便感到心满意足了。（2T.709）"},{"t":4,"p":32,"c":"十二月十日 知道自己的工作并非徒劳无功"},{"t":7,"p":33,"c":"“将生命的道表明出来；叫我在基督的日子，好夸我没有空跑，也没有徒劳”（腓2:16）。"},{"t":7,"p":34,"c":"凡与耶稣同背牺牲之十字架的人，必要与祂同享荣耀。门徒将要与祂同得荣耀，这就是基督在羞辱痛苦之中的喜乐。他们是祂自我牺牲的果实。祂自己的品德和精神得以实现在他们心中，就是祂的报赏，并要成为祂的喜乐直到永远。当门徒看见自己的劳苦和牺牲，在别人的心灵和生活上结出果子时，他们也要与主同享这种喜乐。他们是与基督同工的，所以天父必尊重他们像尊重祂的儿子一样。（DA 624）"},{"t":7,"p":35,"c":"赎民要迎见并认出那些引领他们注意被举起来之救主的人。他们能与这些人交谈，是何等的有福啊！……当这些得救赎之民与那些曾为他们心负重担的人彼此相会问候时，那是多么地快乐啊！那些在世上不为自己的快乐而生活，而为使少有福乐之不幸者蒙福而生活的人，他们该是何等心满意足啊！他们将要体会以下的应许：“你就有福了，因为他们没有什么可以报答你；义人复活的时候，你要得着报答”（路14:13,14）。（GW 518、519）"},{"t":4,"p":35,"c":"十二月十一日 使恶人蒙羞"},{"t":7,"p":36,"c":"“所以主耶和华如此说：我的仆人必得吃，你们却饥饿；我的仆人必得喝，你们却乾渴；我的仆人必欢喜，你们却蒙羞”（赛65:13）。"},{"t":7,"p":37,"c":"主的降临对於恶人固然是灾祸和荒凉，但对於义人乃是充满着喜乐和希望的。（GC 354）"},{"t":7,"p":38,"c":"上帝显出权能拯救自己的子民，乃是在半夜的时候。那时太阳要出现，全力照耀。许多兆头和奇事接二连三地迅速显现出来。恶人满心恐怖而惊奇地望着这幕景象，同时义人却怀着严肃的喜乐，目睹自己得救的征兆。……（GC 636）"},{"t":7,"p":39,"c":"不久之后，在东方出现一小块黑云，约有人的半个手掌那么大。……上帝的子民知道这就是人子的兆头。他们肃静地举目注视。那云彩越临近地面，便越有光辉，越有荣耀，直到它变成一片大白云。它底下的荣耀好像烈火，其上则有立约之虹。耶稣驾云前来，作为一位大能的胜利者。……人类的笔墨无法描述这种情景。属血气的人也不能想象到那辉煌的场面。（GC 640）"},{"t":7,"p":40,"c":"那些真正热爱救主的人，不能不快乐欢呼地接受这以上帝的话为根据的信息，就是说：他们的希望和永生所寄托的主将要再来，不再像第一次降临时遭侮辱，受轻视，被拒绝，乃是在能力和荣耀中降临，来救赎祂的子民。惟有那些不爱主的人才不愿意祂回来。（GC 354）"},{"t":4,"p":40,"c":"十二月十二日 无瑕无疵的站在天父宝座前"},{"t":7,"p":41,"c":"“那能保守你们不失脚，叫你们无瑕无疵，欢欢喜喜站在他荣耀之前的，我们的救主独一的上帝。愿荣耀，威严，能力，权柄，因我们的主耶稣基督，归与他，从万古以前，并现在，直到永永远远。阿们”（犹24,25）。"},{"t":7,"p":42,"c":"当地球东倒西歪，电光四射，雷声大作的时候，上帝儿子的声音要把睡了的圣徒唤醒起来。祂望着义人的坟墓，然后举手向天呼喊说：“醒起，醒起，醒起，你们这睡在尘埃中的人起来！”从天涯到地极，死人要听见那声音，凡听见的都要复活。那时从各国、各族、各方、各民中有人出来，聚成极大的队伍。他们的步声要响遍全地。他们要从死亡的监牢中出来，身上披着不朽的荣耀，呼喊着说：“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里”（林前15:55）？活着的义人和复活的圣徒要同声发出经久而欢乐的胜利呐喊。（GC 644）"},{"t":7,"p":43,"c":"那时许多家庭必要重新团聚。现今，当我们为死人忧伤时，可以想到将来上帝号筒吹响的那个早晨，“死人要复活成为不朽坏的，我们也要改变”（林前15:52）。不久，我们要看见王的荣美。不久，祂要擦去我们一切的眼泪。不久，祂要使我们“无瑕无疵，欢欢喜喜站在祂荣耀之前”（犹24）。因此，当祂提出祂降临的预兆时，说：“一有这些事，你们就当挺身昂首，因为你们得赎的日子近了。”（DA 632）"},{"t":4,"p":43,"c":"十二月十三日 远较忧伤羞辱为大的喜乐"},{"t":7,"p":44,"c":"“仰望我们信心创始成终的耶稣；祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在上帝宝座的右边”（来12:2）。"},{"t":7,"p":45,"c":"祂因那摆在祂前面的喜乐，──要领许多的儿子进荣耀里去，──就轻看羞辱，忍受十字架的苦难。这苦难与羞辱虽然是大得不堪设想，但是祂的喜乐与荣耀却比之更大。祂看到这得救的群众已经恢复了祂自己的形象，人人心中具有上帝的完美印记，人人脸上反照他们君王的威仪。祂在他们身上看到了自己劳苦的功效，便心满意足。祂随即发出声音，对那聚集的义人和恶人说：“看哪，这是我的血所赎回来的！我曾为这些人受苦，为这些人舍命，使他们可以永永远远留在我面前。”然后从宝座周围穿白衣的群众中，扬起颂赞的歌声：“曾被杀的羔羊，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”（启5:12）！（GC 671）"},{"t":4,"p":45,"c":"十二月十四日 我们必得见上帝的圣面"},{"t":7,"p":46,"c":"“他祷告上帝，上帝就喜悦他，使他欢呼朝见上帝的面；上帝又看他为义”（伯33:26）。"},{"t":7,"p":47,"c":"自从罪使人与造他的主隔绝以来，除了藉着基督所表现的上帝以外，从来没有人见过上帝。……"},{"t":7,"p":48,"c":"“腓力对祂说：‘求主将父显给我们看，我们就知足了。’耶稣对他说：‘腓力，我与你们同在这样长久，你还不认识我吗？人看见了我，就是看见了父。……’”（约14:1-10）。"},{"t":7,"p":49,"c":"门徒听了基督这一番话，仍不明白衪与上帝的关系。衪多半的教训，对于他们仍是费解的。然而基督却希望他们对于上帝要有更清楚更真切的认识。……"},{"t":7,"p":50,"c":"今日也正如此。我们关于上帝的认识，是片面而不完全的。等到这场善恶的战争告终，那位降世为人的基督耶稣，在父面前承认凡曾在罪恶世界中为作衪真实见证的忠心工人时，他们就必清清楚楚地明白目前所不了解的奥秘了。"},{"t":7,"p":51,"c":"基督带着衪得了尊荣的人性升上了天庭。凡接待衪的，衪就赐他们权柄，作上帝的儿女，以致上帝终于可以接待他们作衪的儿女，与衪永远同住。他们若在今生忠于上帝，末后就必得“见衪的面。衪的名字必写在他们的额上”（启22:4）。得见上帝，这不是天上最大的福气吗？能够仰望上帝的圣面，认衪为父，蒙基督恩惠救赎的罪人所能享的福乐还有比这更大的吗？ （MH419- 421）"},{"t":4,"p":51,"c":"十二月十五日 我们将要见主耶稣"},{"t":7,"p":52,"c":"“到那日人必说：看哪，这是我们的上帝；我们素来等候祂，祂必拯救我们；这是耶和华，我们素来等候祂，我们必因祂的救恩，欢喜快乐”（赛25:9）。"},{"t":7,"p":53,"c":"耶稣确是要降临，但不像祂第一次降世，作为伯利恒的婴儿；也不像祂从前骑驴进入耶路撒冷，祂的门徒大声赞美上帝说：“和撒那”的时候；祂要在父的荣耀里，带着那护送祂到地上来的全体圣天使的队伍降临。那时全天庭所有的天使都要出动，而等候祂的圣徒要举目望天欢迎祂，像耶稣从橄榄山上升时，那一小群加利利人一样。那时唯有那些圣洁而完全遵照那谦卑的榜样的人才能在看见祂时欢天喜地的喊叫说：“看哪！这是我们的上帝；我们素来等候祂；祂必拯救我们”（赛25:9）。那时他们要“在一霎时，眨眼之间，号筒末次吹响的时候”（林前15:52）改变，那个号筒必要唤醒一切睡了的圣徒，叫他们从尘埃中出来，披上光荣的不朽坏的生命，并喊叫说：“胜利！得胜死亡与坟墓！”改变了的圣徒要一同和众天使被接升天，在空中与主相遇，永远不再与他们所爱的主分离。（EW 109）"},{"t":4,"p":53,"c":"十二月十六日 我们必因它的显现欢喜快乐"},{"t":7,"p":54,"c":"“你们因耶和华言语战兢的人，当听祂的话；你们的弟兄，就是恨恶你们、因我名逐出你们的，曾说，愿耶和华得荣耀，使我们得见你们的喜乐；但蒙羞的究竞是他们”（赛66:5）。"},{"t":7,"p":55,"c":"基督快要带着权柄和大荣耀的降临。祂将要带着祂自己的荣耀和祂父的荣耀降临。祂要与众天使一同来临。当全世界都笼罩在黑暗之中时，每一个圣徒的家中却有光。他们将要看见祂复临的第一线光芒。那纯洁的光必要从祂的荣耀里照射出来，救赎主基督将要受到一切侍奉祂之人的瞻仰。当恶人在祂面前逃跑时，基督的门徒却要欢呼。先祖约伯在展望基督第二次降临时说：“我自己要见祂，亲眼要看祂，并不像外人”（伯19:27）。基督是祂忠心门徒每日的伴侣和亲密的朋友。他们在生活上一直与上帝保持密切的联络。耶和华的荣耀已经发现照耀他们。在他们身上，已经反映出显在耶稣基督面上的上帝荣光。他们要在至尊之君辉煌的荣耀中欢欣。他们已经为享受天国的交谊作好准备，因为在他们的心中已经有了天国。（COL 420）"},{"t":4,"p":55,"c":"十二月十七日 我们必欢然得见祂的圣面"},{"t":7,"p":56,"c":"“祢已将生命的道路指示我，必叫我因见祢的面，得着满足的快乐”（徒2:28）。"},{"t":7,"p":57,"c":"天国……证明那里所常存的，乃是高尚、圣洁的全备状况，──每个生灵都充满了爱；每个面容都喜笑颜开。有旋律美妙而令人喜悦的音乐兴起，将荣耀归与上帝和羔羊；也有那永不间断的光线，那位坐在宝座上的主和羔羊面上卜照射在圣徒的身上；……感觉到还有更高尚更伟大的喜乐尚未经验到，那永无止尽而难以形容的荣耀与福乐之源、顿受新的更大供应。（2T.556、227）"},{"t":7,"p":58,"c":"天国实在是一个美好的地方。我很想在那里瞻仰那为我舍命的可敬爱的耶稣。（EW 39）"},{"t":7,"p":59,"c":"“我们如今彷佛对着镜观看，模糊不清；到那时，就要面对面了”（林前13:12）。"},{"t":7,"p":60,"c":"“在城里有上帝和羔羊的宝座；祂的仆人都要事奉祂；也要见祂的面”（启22:3,4）。"},{"t":4,"p":60,"c":"十二月十八日 我们必得见它的尊荣和威严"},{"t":7,"p":61,"c":"“有尊荣和威严在祂面前；有能力和喜乐在祂圣所”（代上16:27）。"},{"t":7,"p":62,"c":"凡相信基督的话，把心灵交给祂保守，并照祂吩咐去作的人，必得平安和康宁。有耶稣与他们同在，使他们快乐，世上就没有什么能叫他们忧愁了。……当我们藉着耶稣而进入安息时，天国就开始了。耶稣既然说：来！学我的样式。我们就要接受祂的邀请。在我们来就耶稣的时候，永生便开始了。人藉着基督而不断地就近上帝，这就是天国。我们在这种天国的福乐中越久，上帝向我们显现的荣耀就越多。我们越清楚地认识上帝，我们就越有幸福。当我们在今生与耶稣同行时，就能被祂的爱所充满，并因祂与我们同在而心满意足。凡是血肉之体所当得起的，我们在今生都能领受。但这与来生的福乐相比，又算得什么呢？（ DA 331）"},{"t":7,"p":63,"c":"一个真基督徒的喜乐和安慰必是在天上的。凡“尝过上帝善道的滋味，觉悟来世权能”并且已经享受过天上喜乐的人决不会满足于地上的事物。这等人一定能在他们空余的时间从事有用的活动。他们必倾心寻求与上帝联络。他们的财宝在哪里，他们的心思也就在哪里——同他们所敬爱所崇拜的上帝进行甜蜜的交通。他们的娱乐，在于思念他们的财宝——圣城新耶路撒冷、新天新地，就是他们永久的家乡。当他们凝思默想那些高尚、纯正和圣洁的事物时，天国就要临近他们，他们便要感觉到圣灵的能力，这就必使他们越来越远离世俗，而在天上——就是他们甜美家乡的事上找到他们的安慰和主要的喜乐。（EW 112）"},{"t":4,"p":63,"c":"十二月十九日 我们必历经永恒而以祂为乐"},{"t":7,"p":64,"c":"“你就以耶和华为乐；耶和华要使你乘驾地的高处；又以你祖雅各的产业养育你；这是耶和华亲口说的” （赛58:14）。"},{"t":7,"p":65,"c":"上帝应许赐给祂子民的产业并不是在这个世界上。……凡属乎基督的，“就是亚伯拉罕的后裔，是照着应许承受产业的了。”──承受那“不能朽坏，不能玷污，不能衰残……的基业，”就是那毫无罪恶咒诅的地土。因为“国度，权柄，和天下诸国的大权，必赐给至高者的圣民。”“谦卑人必承受地土，以丰盛的平安为乐”（加3:29;彼前1:4;但7:27;诗37:11）。（PP 169）"},{"t":7,"p":66,"c":"你必在那里。凡你在这里所丧失的，都确证你的永生。决不要变得气馁灰心。当……要为耶稣而活。……要恳切寻求生命的冠冕。（8T 131）"},{"t":7,"p":67,"c":"确实，你必须仰望耶稣，保持你的眼目专注在那梯顶的荣耀。唯有藉着基督你才能确保天国，那里的一切都是纯正、圣洁、和平幸福的，那里有凡人的口舌无法描绘的荣耀。我们对有待得胜者得到的奖赏所能做最接近的描述，只能说那是极重无比永远的荣耀。它将是一种永生之福，有福的来生，在无尽的岁月中不断展开新的荣耀。（8T 131）"},{"t":4,"p":67,"c":"十二月二十日 我们必要像祂"},{"t":7,"p":68,"c":"“亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道主若显现，我们必要像祂；因为必得见祂的真体”（约壹3:2）。"},{"t":7,"p":69,"c":"凡爱上帝的人都必对上帝有明智的认识。上帝的形像必从祂仆人的脸上显映出来，而且他们也要被公认为上帝的儿女。他们在世时既不声称是自己的人，上帝就要印上祂的印表明他们是属祂的。天国必要归於凡以强烈心愿渴望它的人，就是那般所作努力是与他们追求之对象价值相称的人。那班行将获得天国之人的思想，必定集中在属天的事上；但那些专注今世兴奋刺激与娱乐的人，对於上帝或天国却毫无任何爱慕之意。（RH.1890.5.13）"},{"t":7,"p":70,"c":"凡在今生不以想念上帝及谈论祂为乐的人，决不致欣赏来生，因为那时经常有上帝同在，住在祂子民的中间。然而那班喜爱思念上帝的人却必得其所哉，呼吸於属天气氛之中。凡在地上喜爱属天思想的人，就必在天国圣洁的交往与欢悦中得到决乐。天使说：“……祂的仆人都要事奉祂：也要见祂的面；它的名字必写在他们的额上。”（8T.289、290）"},{"t":7,"p":71,"c":"基督要把自己宝血赎回的，“无瑕无疵，欢欢喜喜站在祂荣耀之前”（犹24）的人献给天父说：“我和祢所赐给我的儿女都在这里。”“祢所赐给我的人，我已保全了。”奇哉，救赎之爱！当无穷之父垂看这些蒙赎的子民，并在他们的身上看见自己的形象时──罪的杂音已经消灭了，它的咒诅已经除掉了。人类再与上帝和好了，那将是何等快乐的时辰啊！（GC 646）"},{"t":4,"p":71,"c":"十二月二十一日 新世界必然欢喜快乐"},{"t":7,"p":72,"c":"“旷野和乾旱之地必然欢喜；沙漠也必快乐，又像玫瑰开花”（赛35:1）。"},{"t":7,"p":73,"c":"圣经上称得救之人的基业为“家乡”（来11:14-16），那里有天上的好牧人领祂的群羊到活水的泉源。生命树要每月结果子，其上的叶子要供给万民使用。涌流不竭的清泉，明净如同水晶；河边绿叶成荫，使那为上帝救赎之民所预备的道路更为清幽。广大无垠的平原一直伸到荣美的山麓之下，那里有上帝的圣山，高峰耸立。上帝的子民，就是那些长久飘流的客旅，要在那宁静的平原上，和生命水的河岸边，找到他们的家乡。（GC 675）"},{"t":7,"p":74,"c":"“救赎的民必归间，歌唱来到锡安，"},{"t":7,"p":75,"c":"永乐必归到他们的头上；"},{"t":7,"p":76,"c":"他们必得着欢喜快乐，"},{"t":7,"p":77,"c":"忧愁叹息尽都逃避。”"},{"t":7,"p":78,"c":"“旷野和乾旱之地，必然欢喜；"},{"t":7,"p":79,"c":"沙漠也必快乐，又像玫瑰开花；"},{"t":7,"p":80,"c":"必开花繁盛，乐上加乐"},{"t":7,"p":81,"c":"而且欢呼”（赛35:10,1,2）。"},{"t":4,"p":81,"c":"十二月二十二日 只有欢乐歌唱"},{"t":7,"p":82,"c":"“必开花繁盛，乐上加乐，而且欢呼；利巴嫩的荣耀，并迦密与沙仑的华美，必赐给祂；人必看见耶和华的荣耀，我们上帝的华美”（赛35:2）。"},{"t":7,"p":83,"c":"“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。只有从祂的圣言中我们才了解这些情况。即使这样，我们所得到的也只是部分的启示。（Ed 301）"},{"t":7,"p":84,"c":"在那里，当遮住我们视线的帷幕揭开，我们的眼目得见那现今只能透过显微镜瞥见的美丽世界时，当我们看到那现今只能透过望远镜遥望的诸天荣耀时，当罪的伤痕消除，全地都显出“主我们上帝的荣美”时，将有何等广大的领域供我们研究啊！在那里，研究科学的人可以阅读创造的记录，却看不到使人想起罪恶之律的事。他可以倾听自然之声的音乐，却听不见悲叹与忧伤的曲调。在一切受造之物中，他可以看到一种字迹——在广大的宇宙中看见上帝的名号，在地上，海里或空中，不再有任何罪恶的痕迹。（Ed 303）"},{"t":4,"p":84,"c":"十二月二十三日 伊甸乐园的恢复"},{"t":7,"p":85,"c":"“耶和华已经安慰锡安和锡安一切的荒场，使旷野像伊甸，使沙漠像邪和华的园囿；在其中必有欢喜、快乐、感谢和歌唱的声音”（赛51:3）。"},{"t":7,"p":86,"c":"人类被赶出乐园之后，伊甸还留在地上一段很长的时期。（见创4:16）堕落的人类仍得瞻望那无罪的家乡，只是进口之处有天使把守着。上帝的荣耀仍显现在有基路伯守护的乐园门口。亚当和他的子孙常来到这里敬拜上帝。他们在这里重新立约要遵守上帝的律法。他们被赶出伊甸园原是因着违犯了这律法。及至罪恶的洪流充斥全地，世人的罪恶决定了他们被洪水毁灭的厄运时，当初栽植伊甸园的上帝就把它从地上收回去了。但到了复兴的日子，当新天新地出现的时候，伊甸必要恢复，装饰得比起初更加美丽。"},{"t":7,"p":87,"c":"那时，凡遵守上帝诫命的人必要从生命树上摘取果子。(见启2:7;21:1;22:14)而且千秋万世，那些无罪的居民必可在乐园中看到上帝完全的创造之工的样本，其中毫无罪恶和咒诅的影响。这也就说明，起初人类若履行了创造主的荣耀计划，全地所呈现的光景是何等佳美。（PP 62）"},{"t":4,"p":87,"c":"十二月二十四日 生命水的河"},{"t":7,"p":88,"c":"“有一道河，这河的分汊使上帝的城欢喜；这城就是至高者居住的圣所”（诗46:4）。"},{"t":7,"p":89,"c":"先知看见“一道生命水的河，明亮如水晶，从上帝和羔羊的宝座流出来。在河这边与那边有生命树。”“不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了”（启22:1,2；21:4）。“他们不再饥，不再渴；日头和炎热，也必不伤害他们；因为宝座中的羔羊必牧养他们，领他们到生命水的泉源”（启7:16,17）。（Ed 302）"},{"t":7,"p":90,"c":"哦，惟愿我能以言语形容出那未来之光明世界的荣耀!我渴望畅饮于那使我们上帝的城喜乐之生命水的河。（EW 39）"},{"t":7,"p":91,"c":"我们地上家乡的一切华美，都应使我们想到在天上家乡中水晶般的河流，碧绿般的田野，摇戈生姿的树木，活水的泉源，辉煌的城邑和身穿白衣的歌咏队。（CT 55）"},{"t":4,"p":91,"c":"十二月二十五日 耶和华的圣城"},{"t":7,"p":92,"c":"“你虽然被撇弃，被厌恶，甚至无人经过，我却使你变为永远的荣华，成为累代的喜乐”（赛60:15）。"},{"t":7,"p":93,"c":"“他们要称你为耶和华的城，为以色列圣者的锡安”（赛60:14）。"},{"t":7,"p":94,"c":"世上寄居的客旅是有家可归的。义人必身穿义袍，头戴荣冠，手执得胜的棕树枝。在未来的世界中，我们就会明白在上帝美意之下所遇的困惑，究竟有何用意。难懂的事也都能得到解释了。那种种恩典的奥秘也都能向我们显明了。我们这有限的心思所看出的，只是混乱与背约，到那时就会变成天衣无缝的美妙的和谐了。那时我们就会知道现在所受的似乎极其困难的经验，无非是无限的慈爱使然。我们便看出上帝是如何地眷顾我们，如何地使万事都互相效力，叫我们得益处，就有说不出来满有光荣的大喜乐了。"},{"t":7,"p":95,"c":"在天国的气氛中不可能存在痛苦。赎民的家乡没有眼泪，没有送葬的行列，没有披麻戴孝。 “城内居民必不说：我病了。其中居住的百姓，罪孽都赦免了”（赛33:24）。喜乐澎湃之潮必定长流不竭，愈流愈深。（9T 286）"},{"t":4,"p":95,"c":"十二月二十六日 全无忧伤悲哀"},{"t":7,"p":96,"c":"“我必因耶路撒冷欢喜，因我的百姓快乐；其中必不再听见哭泣的声音、和哀号的声音”（赛65:19 ）。"},{"t":7,"p":97,"c":"我们正在归途中。那爱我们甚至为我们而死的主，已为我们造好了一座城。新耶路撒冷便是我们安居之所。在上帝的城中必不会有忧伤和痛苦的叹息；绝望的悲鸣和失恋的哀歌，永不会再入我们的耳中，我们这愁苦的外袍，即将换成婚姻的礼服。我们即将亲眼看见我们的君王加冕。凡已将生命藏在基督里的人，凡曾在世上为真道打过那美好之仗的人，必在上帝的国中发出救赎主的光辉。（9T 287）"},{"t":7,"p":98,"c":"上帝的旨意要行在地上，如同行在天上。于是，万邦除了天国的律法以外，不再承认别的律法了。众人要联合成为一个快乐团圆的家族，以赞美感谢为衣──就是基督的义袍。整个自然要以其优越的美善，经常地向上帝献上颂赞和崇拜。全世界要同沐天上的恩光；欢度那无尽的岁月。那时月光必象日光，日光也要比现在的增加七倍（赛30:26）。看到这样的景象，晨星就一同歌唱，神的众子也一同欢呼，同时上帝和基督也联合宣告说：“不再有罪恶，也不再有死亡了。” （8T 42）"},{"t":4,"p":98,"c":"十二月二十七日 我们要享用亲手劳碌得来的"},{"t":7,"p":99,"c":"“他们要建造房屋，自己居住；栽种葡萄园，吃其中的果子；他们建造的，别人不得住；他们栽种的，别人不得吃；因为我民的日子必像树木的日子，我选民亲手于劳碌得来的必长久享用”（赛65:21,22）"},{"t":7,"p":100,"c":"在新天新地里，得赎之民要从事那些最初使亚当夏娃得到快乐的事业和娱乐。他们要过伊甸的生活，就是田园的生活。 “他们要建造房屋，自己居住；栽种葡萄园，吃其中的果子。……因为我民的日子必像树木的日子，我选民亲手劳碌得来的必长久享用”（赛65:21,22）。……"},{"t":7,"p":101,"c":"那些蒙启示看到这些伟大景象的先知，渴望明白其中的全部意义。他们“详细的寻求考察，就是考察在他们心里基督的灵，预先证明……是指着什么时候，并怎样的时候。他们得了启示，知道他们所传讲的一切事，不是为自己，乃是为你们；……现在将这些事报给你们”（彼前1:10-12）。"},{"t":7,"p":102,"c":"自从我们的始祖离开伊甸园以来，上帝的儿女常为这些事儆醒，等候，渴望并祈祷，而我们今日竟已临到这一切事情实现的时候，这些描述即将来临之事的经文对于我们应该有何等重大的意义，何等深切的关系啊！（PK 731）"},{"t":4,"p":102,"c":"十二月二十八日 在我们天父的国里乐享永福"},{"t":7,"p":103,"c":"“你们这小群，不要惧怕；因为你们的父，乐意把国赐给你们”（路12:32）。"},{"t":7,"p":104,"c":"上帝的子民与全世界千百万人口比起来，向来不过是一个“小群”；但只要他们持守圣经中所显明的真理，上帝就必作他们的避难所。他们必站在全能者的大盾牌之下。上帝一直是占有“多数”的。将来，末日号筒的声音必要穿透死亡的“监狱”；死了的义人必要胜利地出来，并喊叫说：“死啊！你得胜的权势在哪里?死啊！你的毒钩在哪里”（林前15:55）？──那时上帝的儿女必要同上帝，基督，众天使，和历代以来一切忠实的圣徒站在一起。他们是占绝对“多数”的。……"},{"t":7,"p":105,"c":"在这个世界上，他们的思想已经是献给上帝的；他们曾用自己的智力和心力侍奉祂；所以现在祂能将祂的名印在“他们额上。”“他们要作王，直到永永远远”（启22:5）。他们并不象前来请求栖身之所的外客。他们乃是基督所欢迎的子民。祂必对他们说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”。祂以他们为自己的儿女，欢迎他们说：“可以进来享受你主人的快乐”（太25:34,21）。（AA 590）"},{"t":4,"p":105,"c":"十二月二十九日 我们必享有永无穷尽的喜乐"},{"t":7,"p":106,"c":"“耶和华救赎的民必归回，歌唱来到锡安；永乐必归到他们的头上，他们必得着欢喜快乐，忧愁叹息尽都逃避”（赛35:10）。"},{"t":7,"p":107,"c":"先知也曾听到那里的音乐和诗歌，是除了在上帝的异象中之外，人的耳朵从未听见，人心也从未想到的。“耶和华救赎的民必归回，歌唱来到锡安，永乐必归到他们的头上；他们必得着欢喜快乐，忧愁叹息尽都逃避。”“在其中必有欢喜、快乐、感谢、和歌唱的声音。”“歌唱的、跳舞的……都在祢里面。”“这些人要高声欢呼；他们为耶和华的威严，从海那里扬起声来”（赛35:10; 51:3;诗87:7;赛24:14）。（PK 730）"},{"t":7,"p":108,"c":"那时得赎之民要全知道，如同主知道他们一样。上帝所亲自培植在人心中的友爱和同情将要最切实最甜蜜地发挥出来。与众圣者纯洁的交通，与快乐的天使和历代以来用羔羊的血洗净衣服之许多忠心圣徒的社交生活，以及那使“天上地上的全家”（弗3:15）团结一致的神圣关系，──这一切都要构成得赎之民的幸福。（GC 677）"},{"t":4,"p":108,"c":"十二月三十日 我们要永住在新天新地中"},{"t":7,"p":109,"c":"“你们当因我所造的永远欢喜快乐；因我造耶路撒冷为人所喜，造其中的居民为人所乐”（赛65:18）。"},{"t":7,"p":110,"c":"“看哪，我造新天新地，从前的事不再被记念，也不再追想”（赛65:17）。"},{"t":7,"p":111,"c":"在那里，永远不衰残的心智要因思考创造之能的奇妙和救赎之爱的奥秘，而得到无穷的喜乐。再没有残忍诡诈的仇敌来引诱人忘记上帝。人的各种才能都要发展，一切力量都要增强。知识的追求不会使脑力疲惫或精神穷竭。在那里，最伟大的事业必能推进，最崇高的志向必能达到，最雄伟的愿望必能实现，但此外还要出现新的高峰需要攀登，新的奇迹需要赞赏，新的真理需要推究，并有新的目标让人发挥脑力、心力和体力。"},{"t":7,"p":112,"c":"宇宙的全部宝藏都要开启，以供上帝所救赎的子民研究。他们不再受必死亡之身体的捆绑，却要展开不知疲倦的翅膀，一直飞翔到天外的诸世界，──那些世界上的居民曾看见这个世界上人类的祸患并为之忧伤惊惧，也曾因听到世人得救的喜讯而欢唱。那时地上居民的心中要充满莫可言宣的快乐，与那些从来没有犯罪的生灵共享喜乐和智慧。他们要分享知识与聪明的宝藏，就是那世世代代因思念上帝的手段而得的收获。他们要以清晰的目光观察创造物的荣美，──就是千千万万的太阳、星辰和天体，都环绕着上帝的宝座，在指定的轨道上运行。在万物之上从最小到最大的，都写有创造主的尊名，无不显示祂丰盛的权能。（GC 677）"},{"t":4,"p":112,"c":"十二月三十一日 我们要永远在上帝的福乐中欢喜快乐"},{"t":7,"p":113,"c":"“祢必将生命的道路指示我；在祢面前有满足的喜乐，在祢右手有永远的福乐”（诗16:11）。"},{"t":7,"p":114,"c":"永恒的岁月要带来有关上帝和基督的更丰盛更光荣的启示。知识是怎样发展，照样，爱心、敬虔、和幸福也要增进不已。人越认识上帝，就越要饮佩祂的品德。当耶稣向人阐明救恩的丰盛，以及祂与撒但的大斗争中所有的惊人成就时，得赎之民便要以更热切的忠诚事奉祂，并以更热烈的喜乐弹奏手中的金琴，亿万的声音要一同歌颂赞美。……"},{"t":7,"p":115,"c":"善恶的大斗争结束了。罪与罪人也不再有了。全宇宙都是洁净的。在广大宇宙之间，跳动着一个和谐的脉搏。从创造万物的主那里涌流着生命、光明和喜乐，充满这浩大无垠的宇宙。从最小的原子到最大的世界，一切有生和无生之物，都彰显出纯洁的荣美和完全的喜乐，并宣扬上帝就是爱。（GC 678）"}]}]