[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦夫人心灵得蒙上帝的启迪，生活经验丰富。她在一生的路程中，随时愿意帮助别人，鼓励别人。在她看来，每一个基督徒都是上帝的儿女，具有无限的前途，并有上帝的使者在旁保护和引导。在圣灵的感动下，她的笔端潺潺流淌出鼓舞、勉励、教诲和启发的信息。她每周通过《青年导报》对教会中的青年人说话；并在《评论与通讯》中教导一般的信徒。她的书籍以更加固定的形式保持了她的教训及警告，使人人都可以阅读。许多人还从她写他们的个人信件中获益。"},{"t":7,"p":2,"c":"本书从怀爱伦著作托管委员会所保存的文稿编选了合适的教训和勉言，作为每日灵修之用。这些每日的信息，往往依然反映了怀爱伦在不同的环境中发出鼓话语时的清新之感。所选的材料不论来自书籍、刊物或文稿，均标明出处。本书是在怀爱伦著作托管委员会的指导之下，根据怀爱伦给予该委员会的指示编写而成的。"},{"t":7,"p":3,"c":"由于要把每日的读物限于一页，且内容又丰富，故有时不得不对选材进行删减。删减之处用省略号表示。"},{"t":7,"p":4,"c":"我们衷心希望本书能帮助每一位读者更加深刻地认识到作上帝儿女的意义。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"于美国首都华盛顿"}]},{"n":"一月：身为上帝儿女","ps":[{"t":2,"p":0,"c":"一月  我们是上帝的儿女"},{"t":4,"p":0,"c":"1月1日　上帝照着自己的形像造人"},{"t":7,"p":1,"c":"“上帝就照着自己的形像造人，乃是照着祂的形像造男造女”（创1：27）。{SD 7.1}"},{"t":7,"p":2,"c":"全天庭深切而欢乐地关注着上帝创造世界和人类。人类乃是一个新的物种，是“照着上帝的形像”造的。创造主的旨意是让他们住满全地，与上天保持密切的交往，从能力的泉源获得力量，在上帝的帮助下，过无罪的生活。（《評論與通訊》1902年2月21日）{SD 7.2}"},{"t":7,"p":3,"c":"这对圣洁的夫妇，不仅在上帝慈爱照顾之下享有儿女的权利，也在全智的创造主训导之下作祂的学生。常有天使来访问他们。他们也有机会与造他们的主直接交往，没有任何阻碍。……宇宙间的种种奥秘──“那知识全备者奇妙的作为”，──是他们取之不尽用之不竭的富源，使他们得到教育和喜乐。六千年来，人类所研究大自然的定律和作用，早已由那创造和托住万有的主向亚当夏娃阐明了。他们仔细研究树木花草，并从其中探出生命的奥秘。一切生物，从在水中游玩的恐龙起，直到在日光之中浮沉的小虫为止，亚当都很熟悉。他曾为各种生物起名，并熟知所有生物的性质和习惯。上帝在诸天之上所显的荣耀，和无数星球规律化的运转，“云彩如何浮于空中”（伯37:16）， 以及声与光，昼与夜的奥秘──都是我们始祖学习的数据。（《先祖與先知》50、51頁）{SD 7.3}"},{"t":7,"p":4,"c":"上帝使人成为万物之灵。唯有人是按着上帝的形像所造的，能与祂的性情有分，同创造主合作实施祂的计划。（《評論與通訊》1885年4月21日）{SD 7.4}"},{"t":4,"p":4,"c":"1月2日　我们得称为上帝的儿女"},{"t":7,"p":5,"c":"“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂”（约壹3：1）。{SD 8.1}"},{"t":7,"p":6,"c":"约翰想到基督的爱，不禁惊叹道：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女。”{SD 8.2}"},{"t":7,"p":7,"c":"世人都以晋见王室的显要为一种特权，甚至不远千里前来拜谒。作至高上帝儿女的特权远胜于此。还有什么权比让我们加入君王的家族更大的权利呢？{SD 8.3}"},{"t":7,"p":8,"c":"我们要成为上帝的儿女，就必须与世俗分离。“你们务要从他们中间出来，与他们分别”。主说：“我要作你们的父，你们要作我的儿女”。{SD 8.4}"},{"t":7,"p":9,"c":"在我们面前有天国和生命的冠冕需要争取。只有胜利的人才能获得奖赏。进入天国的人必须穿上公义的衣袍。“凡向祂有这指望的，就洁净自己，像祂洁净一样”。基督的品格中没有丝毫的不谐之处。我们也应该如此。要让主导祂生活的原则管理我们。（《懷氏文稿》28，1886年）{SD 8.5}"},{"t":7,"p":10,"c":"借着为有罪的人类所作的完美牺牲，凡相信基督、进到祂面前的人，都可以得救脱离永远的灭亡。{SD 8.6}"},{"t":7,"p":11,"c":"不要受仇敌的欺骗，以为我们有才干，有学问和有地位的人如果接受基督，就会降低身份。每一个人都应恭敬感激地仰天赞叹道：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”。（《青年導報》1894年9月27日）{SD 8.7}"},{"t":4,"p":11,"c":"1月3日　基督显现时我们必要像祂"},{"t":7,"p":12,"c":"“亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要像祂，因为必得见祂的真体”（约壹3：2）。{SD 9.1}"},{"t":7,"p":13,"c":"我们绝不可安于现状，指望在耶稣驾天云、带着能力和大荣耀显现时会施行神迹，改变我们的品格。青年朋友们：我们是要接受审判的。我们的宽容时期是在今生，要为将来的永生而塑造品格。（《青年導報》1893年8月24日）{SD 9.2}"},{"t":7,"p":14,"c":"任何人都不要以为自私，骄傲和放纵能够与基督的灵兼容。每一个真诚悔改的人，都负有不可估量的责任。天上大君的儿女，不可采用世人的规范与方法。（《教會證言》第五卷410頁）{SD 9.3}"},{"t":7,"p":15,"c":"我们与世界分离，会遭遇各种困难。但圣经安慰我们说：“亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要像祂，因为我们必得见祂的真体。”（《懷氏文稿》28，1886年）{SD 9.5}"},{"t":7,"p":16,"c":"我们应当用我们的言行表明自己认识到所肩负的重任。要让我们的光清晰地照耀出来，使别人能够看见我们在日常生活中荣耀天父，与上天保持联络，并与耶稣基督同作后嗣。（《教會證言》第四卷16頁）"},{"t":7,"p":17,"c":"我们与天父和祂的儿子耶稣基督相交，会提高我们的身份，使我们享受莫可言喻、充满荣耀的喜乐。食物、衣服、地位和财富，固然有其价值；但与上帝交往的价值却是无可估量的。……虽然“将来如何，还未显明”，但“基督是我们的生命，祂显现的时候”，“我们必要像祂”。（《教會證言》第四卷357頁）{SD 9.6}"},{"t":4,"p":17,"c":"1月4日　我们要洁净像基督洁净一样"},{"t":7,"p":18,"c":"“凡向祂有这指望的，就洁净自己，像祂洁净一样”（约壹3：3）。{SD 10.1}"},{"t":7,"p":19,"c":"基督愿意提高和洁净人的心灵，除去其中的一切杂质，使他能欣赏那无比之爱。{SD 10.2}"},{"t":7,"p":20,"c":"他可以借着悔改，相信和善行，造就公义的品格，并靠着基督的功劳，获得作上帝儿女的特权。我们把上帝真理的原则接受和珍藏到心里，就能达到过去所无法企及的崇高境界。……“凡向祂有这指望的，就洁净自己，像祂洁净一样”。{SD 10.3}"},{"t":7,"p":21,"c":"基督教训的伟大主题乃是圣洁的内心和纯洁的生活。祂在山边宝训中指出了蒙福的条件之后说：“你们要完全，像天父完全一样”。没有完全和圣洁，就不能实行祂所赐给他们的原则。离开这种圣洁，人心就是自私和罪恶的。圣洁会使人多结善果，广行善事。他行善不会丧志，也不指望今世界的地位，只等待天庭大君接祂的圣徒到祂的宝座时得到高升。……内心的圣洁会产生正确的行为。{SD 10.4}"},{"t":7,"p":22,"c":"上帝在祂的范围里是圣洁的；照样，人也要在他的范围里圣洁。如果基督在他心中成为有荣耀的盼望，他就会变得纯洁，因为他要效法基督的生活，反映祂的品格。{SD 10.5}"},{"t":7,"p":23,"c":"基督徒品格中的尊严，将如太阳发光。基督容颜上的光辉，将反射在那些洁净自己，如同祂洁净的人身上。{SD 10.6}"},{"t":7,"p":24,"c":"纯洁的内心会导致纯洁的生活。{SD 10.7}"},{"t":4,"p":24,"c":"1月5日  上帝差祂的儿子受死使我们得生"},{"t":7,"p":25,"c":"“不是我们爱上帝，乃是上帝爱我们，差祂的儿子为我们的罪作了挽回祭，这就是爱了”（约壹4：10）。{SD 11.1}"},{"t":7,"p":26,"c":"在救赎的计划中，上帝以长阔高深，无法量度的牺牲来显示祂的慈爱。“上帝爱世人，甚至将祂的独生子赐给他们”。{SD 11.2}"},{"t":7,"p":27,"c":"亚当的罪而使人类陷入绝望的悲惨之中。上帝本来可以切断与堕落人类的关系 ，给他们以罪人应有的待遇，命令天上的使者将祂忿怒之杯倾倒在我们的世界。祂完全可以从祂的宇宙中抹去这个污点。但祂没有这样做。祂没有将他们从祂面前驱逐出去，反而与堕落的人类更加亲近，赐下祂的儿子来作我们的骨中之骨，肉中之肉。“道成了肉身，住在我们中间，充充满满的有恩典，有真理”。基督借着祂与人类的关系，吸引他们归向上帝。祂用人性的衣袍覆蔽了祂的神性，在宇宙和未曾堕落的诸世界面前，显示上帝是多么地爱世人。{SD 11.3}"},{"t":7,"p":28,"c":"上帝给人类的恩赐是无法计算，毫无保留的。上帝不容许人说祂还可以为人提供更多的帮助，或向人彰显更大的爱。祂赐下基督，就是赐下了整个天庭。{SD 11.4}"},{"t":7,"p":29,"c":"至高的圣子在创世之前就与天父同在。祂反倒虚己来拯救世人。预言将帷幕掀开，使我们看见天上的宝座；在高高的宝座上，坐着我们的主。祂取了人的样式，曾到我们的世上受痛苦，遭鞭伤，为我们的过犯受害。{SD 11.5}"},{"t":7,"p":30,"c":"上帝就这样显示了祂对人类的爱。祂将基督和诸天一并赐下，使上帝的道德形像得以在人的身上恢复。……祂丰盛的恩典，是为所有的人预备的。{SD 11.6}"},{"t":4,"p":30,"c":"1月6日　赐我们权柄作上帝的儿女"},{"t":7,"p":31,"c":"“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1：12）。{SD 12.1}"},{"t":7,"p":32,"c":"我们不可能靠着自己而成为上帝的儿女。只有接受基督为个人救主的人，才能有权柄作上帝的儿女。罪人靠自己的力量无法摆脱罪恶。他必须仰赖一种更高的能力，才能做到这一点。约翰喊着说：“看哪，上帝的羔羊，除去世人罪孽的。”唯基督有能力洁净人心。寻求赦免和接纳的人只能说："},{"t":7,"p":33,"c":"“两手空空无代价，"},{"t":7,"p":34,"c":"只靠救主十字架”（托普雷迪《万古磐石》）。"},{"t":7,"p":35,"c":"成为上帝儿女的应许是赐给“信祂名的人”。凡凭信心来到耶稣面前的人，都能得到赦免。{SD 12.2}"},{"t":7,"p":36,"c":"基督的宗教能变化人心，把人的思想从世俗转到天国。在这种宗教的影响下，自私的变为无私，因为这原是基督的品格；诡诈的变为正直，他自然就会愿意别人怎样待他，他也要怎样待人；放荡不洁的变为纯洁无瑕。他养成了正确的习惯，因为基督的福音已成为活的香气叫他活。{SD 12.3}"},{"t":7,"p":37,"c":"上帝要在基督里显现，“叫世人与自己和好”。人类已经因罪而败坏堕落，以致靠自己不可能与圣洁良善的上帝和好。但基督既救赎人类脱离律法的刑罚，就能将上帝的能力赐给人，与人的力量合作。这样，亚当堕落的儿女就能借着向上帝悔改，并信靠基督，再成为“上帝的儿女”（约壹3:2）。{SD 12.4}"},{"t":7,"p":38,"c":"当一个人接受基督时，他就接受了能力过基督的生活。{SD 12.5}"},{"t":4,"p":38,"c":"1月7日　教会是上帝最关怀的对象"},{"t":7,"p":39,"c":"“可以献给自己，作个荣耀的教会，毫无玷污、皱纹等类的病，乃是圣洁没有瑕疵的”弗5：27。{SD 13.1}"},{"t":7,"p":40,"c":"教会虽然有软弱有缺点，仍是基督在地上最关怀的对象。祂常常垂牵挂看守着教会，借着祂的圣灵加强她的力量。我们既为祂教会的肢体，难道不愿意让祂感化我们的心，借着我们作工，归荣耀给祂吗？{SD 13.2}"},{"t":7,"p":41,"c":"基督爱祂的教会。祂愿意向那些求祂赐力量造就基督化品格的人提供一切必要的帮助。但祂的慈爱绝不是软弱。祂不会优待人的罪恶，或在人继续采取错误的行动时赐福与他们。他们只有诚心悔改，才能得蒙赦罪；因为上帝绝不用祂的义袍遮掩罪恶。祂重视忠诚的服务。凡向同胞表显祂公义、恩典和慈爱的人，上帝必赐给他们丰盛的福惠。唯愿事奉主的人真诚谦卑地行在主的面前，忠心跟从祂的脚踪，持守那存到永远的圣洁原则，唯愿他们的言行能证明他们是顺从天国所实施之律法的。{SD 13.3}"},{"t":7,"p":42,"c":"教会是基督丰盛恩典的宝库。上帝之爱的完美，终必借着教会彻底而充分地表现出来，甚至连“天上执政的、掌权的”（弗3:10）也必看见。……教会是上帝在这个叛逆世界上所设立的堡垒——祂的逃城。……教会是上帝施展神恩的所在。祂乐意在这里彰显祂改变人心的大能。{SD 13.4}"},{"t":7,"p":43,"c":"上帝对祂教会的爱是无限的。祂不住地看顾祂的产业。{SD 13.5}"},{"t":4,"p":43,"c":"1月8日　我们是祂的儿女"},{"t":7,"p":44,"c":"“我就收纳你们。我要作你们的父，你们要作我的儿女。这是全能的主说的”（林后6：17、18）。{SD 14.1}"},{"t":7,"p":45,"c":"宇宙的创造主像一位慈父那样对你说话。……你的天父想让你成为祂王室的成员，因祂那“又宝贵又极大的应许”而“与上帝的性情有分”。你越具有纯洁无罪天使和你救赎主基督的品格，就越能形象地表现上帝的特征，越与与世界有别。{SD 14.2}"},{"t":7,"p":46,"c":"“我就收纳你们，我要作你们的父，你们要作我的儿女”。这是为顺从的条件所发多么美好的应许啊！……祂应许作你的父亲，这是何等亲密的关系啊！比任何属世的关系更加崇高，更加圣洁。你若肯作出牺牲，为基督的缘故舍弃父母、姊妹、弟兄、妻子和儿女，就不会没有朋友。上帝要把你接进祂的家，使你成为王室的成员，统管天上之天大君的儿女。{SD 14.3}"},{"t":7,"p":47,"c":"如果你称上帝为你的父，你就是承认自己是祂的儿女，听从祂智慧的引导，并在凡事上顺服，深知祂的爱是永不改变的。你要接受祂为你的人生所制定的计划。作为上帝的儿女，你要以祂的尊荣，祂的品德，祂的家庭，祂的工作为你最关心的对象。你必乐意承认和尊重你与天父、与祂家中每一分子之间的关系。{SD 14.4}"},{"t":7,"p":48,"c":"上帝是我们的慈父。祂时时牵挂着祂属灵的儿女，并保证要作一切顺从祂之人的保护者、顾问、向导和朋友。{SD 14.5}"},{"t":4,"p":48,"c":"1月9日　既是儿女，便是后嗣"},{"t":7,"p":49,"c":"“既是儿女，便是后嗣，就是上帝的后嗣，和基督同作后嗣，如果我们和祂一同受苦，也必和祂一同得荣耀”（罗8：17）。{SD 15.1}"},{"t":7,"p":50,"c":"凡与耶稣基督立约的人，都被接纳为上帝的儿女，借着上帝之道更新的能力得以洁净，有天使奉差遣来服事他们。他们奉圣父、圣子、圣灵的名受洗，保证成为祂地上教会的积极成员，对于一切世俗欲望的引诱如同已死。他们因圣灵的感化而悔改，度敬虔的人生，为上帝发挥活泼的影响。{SD 15.2}"},{"t":7,"p":51,"c":"“上帝的后嗣，和基督同作后嗣，”──这是多么崇高尊贵的地位啊！我们竟得与世俗分离，摆脱撒但的网罗！凡自称跟从上帝的人，已借着他们洗礼时所立的约，保证与罪恶作斗争。但是人类的仇敌千方百计败坏他们的思想，引诱他们用他的方法来服事主。但他们如果听从主的劝勉，就有保障：“要靠着主，信赖祂的大能大力作刚强的人，要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计了”。{SD 15.3}"},{"t":7,"p":52,"c":"人类竟有幸参与上帝的大工，被接纳为祂所设伟大中心的工人！上帝已指定我们的救赎主作祂的后嗣；凡与祂一同从事救灵工作的人，也与祂同作后嗣……凡得胜的，都能加入享受极重无比，永远荣耀者的行列。{SD 15.4}"},{"t":7,"p":53,"c":"还有什么比被称为上帝的儿女更高的荣誉吗？我们还能有什么更高的地位，更丰盛的产业，可以与上帝的后嗣和与基督同作后嗣相比呢？{SD 15.5}"},{"t":4,"p":53,"c":"1月10日　没有祈求以先，祂已知道我们的需要"},{"t":7,"p":54,"c":"“因为你们没有祈求以先，你们所需用的，你们的父早已知道了”（太6：8）。{SD 16.1}"},{"t":7,"p":55,"c":"神圣的艺术家上帝，既然给予一日之间便凋谢的朴素花卉以精美的色彩，祂岂不更要看顾按祂自己的形像所造的人类？……如果人敬爱和顺从上帝，履行自己的本分，上帝就会将他们一切所需要的赐给他们。……人不论有多么迫切的愿望，也无法增高自己的身材。所以为明天和明天的需要忧虑的没有理由的。我们只需克尽本分，信赖上帝；因为祂知道什么是你所需要的……祂看顾我们，比母亲看顾受苦的孩子更加温柔。……上帝是我们困苦中的朋友，忧愁中的安慰者；在无数看不见的危险中祂作我们的保护者。{SD 16.2}"},{"t":7,"p":56,"c":"上帝住在每一个家庭中。祂听到人们所说的每一句话，所献的每一个祷告，也分尝每一个心灵的忧伤和沮丧。祂关注人对待父母，姊妹，朋友和邻居的态度。祂顾念我们的需要。祂的慈爱，怜悯和恩典不断流溢出来，满足我们的需求。……我们尽可以放心依赖祂的眷顾。{SD 16.3}"},{"t":7,"p":57,"c":"上帝帮助软弱的人，加强无力的人。在最困难，考验和战斗最为剧烈的园地，上帝的工人必得到额外的保护。对于那些身处火线的工人，上帝说：“耶和华在你右边荫庇你”。{SD 16.4}"},{"t":7,"p":58,"c":"我们的上帝考虑到我们的特殊需要。祂在我们的右边荫庇我们。祂行在我们身旁，供给我们的一切需要。祂十分接近那些甘心为祂服务的人。祂知道每一个人的名字。我们有基督慈爱何等美妙的保证！{SD 16.5}"},{"t":4,"p":58,"c":"1月11日　各样美善而全备的恩赐都自祂而来"},{"t":7,"p":59,"c":"“各样美善的恩赐和各样全备的赏赐都是从上头来的，从众光之父那里降下来的。在祂并没有改变，也没有转动的影儿”（雅1：17）。{SD 17.1}"},{"t":7,"p":60,"c":"上帝的大能表显在心脏的跳动和肺的呼吸，以及在人体无数通道中循环的生命之流中。我们生存的每一分钟，生活中享受的一切安舒，都的从祂而来的。人类超越低等生物的所有禀赋和能力，都是创造主所赐的。祂的恩泽倾降在我们身上。我们所吃的食物，所喝的水，所穿的衣服和所呼吸的空气，全都是祂的。要不是祂的特别的保护，空气中将充满了瘟疫和毒素。祂乃是博施恩惠与保佑之主宰。普照大地、增荣万有的太阳，神秘莫测、庄严明丽的月亮，在穹苍熠熠生辉的星辰，滋润土地，使庄稼生长的时雨，自然界变幻无穷的宝贵万物，参天的大树，灌丛与植物，滚滚的麦浪，蔚蓝的天空，绿色的大地，昼夜的变化，季节的更迭，这一切都向人类述说创造主的大爱。上帝借着天上地下这一切的证据，把我们与祂自己联系起来。{SD 17.2}"},{"t":7,"p":61,"c":"我们可以把自己现实生活中的事告诉祂，向祂求肉体所需要的食物和衣服，也向祂求生命之粮和基督的义袍。……祂拥有天上地下所有权柄。祂的各样恩赐都是为上帝的儿女所预备的。这些恩典非常珍贵，是借着救赎主宝血的重价牺牲而赐予我们的。这些恩赐足以满足心灵深处的渴望。凡象小孩子那样来到上帝面前的人，都必领受并享受这些存到永远的恩赐。要把上帝的应许看为属于你自己的，照祂所说的话恳切祈求，这样，你就必得到满足的喜乐。{SD 17.3}"},{"t":4,"p":61,"c":"1月12日　祂向我们显明祂的爱"},{"t":7,"p":62,"c":"“上帝差祂独生子到世间来，使我们借着祂得生，上帝爱我们的心在此就显明了”（约壹4：9）。{SD 18.1}"},{"t":7,"p":63,"c":"创造大能的每一种表现都显示了那无穷的慈爱。上帝的统治给一切受造之物带来丰盛的福气。诗人说："},{"t":7,"p":64,"c":"“你的手有力，你的右手也高举。"},{"t":7,"p":65,"c":"公义和公平是你宝座的根基；"},{"t":7,"p":66,"c":"慈爱和诚实行在你前面。"},{"t":7,"p":67,"c":"知道向你欢呼的，那民是有福的。"},{"t":7,"p":68,"c":"耶和华啊，他们在你脸上的光里行走。"},{"t":7,"p":69,"c":"他们因你的名终日欢乐，"},{"t":7,"p":70,"c":"因你的公义得以高举。"},{"t":7,"p":71,"c":"你是他们力量的荣耀”（诗89：13－17）。{SD 18.2}"},{"t":7,"p":72,"c":"善恶之间的斗争史，从它在天上开始直到叛逆势力的最后倾覆，和罪恶的完全消灭，也是上帝不变之爱的表现。……爱的律法既是上帝政权的基础，一切有理性之生灵的幸福，就在乎他们完全符合这律法的公义原则。上帝要一切受造之物以爱心事奉祂，就是因感戴祂的品德而事奉祂。祂不喜悦出乎勉强的顺从；所以祂赋予他们自由的意志，使他们可以出于自愿地事奉祂……。只要一切受造之物以爱心效忠上帝，全宇宙就是完全和谐的。天上的众军都乐意遵行创造主的旨意。他们以反照祂的荣耀，并“传扬赞美祂的话”为喜乐。当他们以爱上帝为至上时，他们彼此之间的爱也是坦然无私的。没有一点不协之音破坏天庭的和谐。{SD 18.3}"},{"t":4,"p":72,"c":"1月13日　耶和华与求告祂的相近"},{"t":7,"p":73,"c":"“凡求告耶和华的，就是诚心求告祂的，耶和华便与他们相近”（诗145：18）。{SD 19.1}"},{"t":7,"p":74,"c":"当我们的脸转向公义的日头时，上帝就高兴了。……当我们陷入烦恼，为忧虑所困时，主就与我们亲近，吩咐我们将一切的忧虑卸给祂，因为祂顾念我们。……{SD 19.2}"},{"t":7,"p":75,"c":"祂在祂儿女痛苦的时候就近他们。在危险的时候祂是他们的避难所。在忧伤时祂赐给他们喜乐和安慰。我们难道要转离活水的泉源、我们的救赎主，去为自己开凿破裂不能存水的池子吗？在大难临头时，我们是向与我们一样软弱的人去求助呢？还是投奔那一位以“大能施行拯救”的主呢？祂已经展开祂的臂膀；祂发出慈爱的邀请说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”……{SD 19.3}"},{"t":7,"p":76,"c":"如果我们不肯爱祂和顺从祂，令我们无可推诿的，就不是主的威荣和祂无比权能的显示，而是祂向那些不肯甘心服事祂的人所表现的仁慈、怜悯、忍耐和宽容。凡尽心、尽性、尽意、尽力归向主的人，必在祂里面得着平安稳妥。……{SD 19.4}"},{"t":7,"p":77,"c":"祂知道我们的需要和我们的承受力；祂要赐恩典给我们，使我们能忍受祂给我们的试炼和考验。我们恒切的祈求是为了与上帝更加亲近。{SD 19.5}"},{"t":7,"p":78,"c":"为了满足我们属灵和道德的需要，主已经作了充分的安排。……光明不朽的生命，借着主耶稣基督彰显出来。耶稣说，祂已经为我们敞开了一扇无人能关的门。这敞开的门在我们面前；借着基督的恩典，有慈怜的光芒从其中照耀出来。{SD 19.6}"},{"t":4,"p":78,"c":"1月14日　上帝的一个儿子以诺与天父同行"},{"t":7,"p":79,"c":"“以诺与上帝同行，上帝将祂取去，祂就不在世了”（创5：24）。{SD 20.1}"},{"t":7,"p":80,"c":"据圣经记载，以诺活到六十五岁，生了一个儿子，此后又与上帝同行三百年。他生了第一个儿子之后，他的经验达到了更高的境地。他与上帝的关系也更加亲密了。他更充分地明白自己作上帝儿子的本分和责任。{SD 20.2}"},{"t":7,"p":81,"c":"以诺正直的生活与周围的恶人形成鲜明的对照。他的虔诚，纯洁和坚贞是他与上帝同行的结果。而世上的罪恶则是世人与人类的欺骗者同行的结果。以诺过着无可指摘的正直生活，而当时道德的黑暗是以前所无法相比的。{SD 20.3}"},{"t":7,"p":82,"c":"以诺在一生忙碌的工作中，还是坚定地维持他与上帝的交往。他的工作越是繁重紧急，他的祷告就越为恒切热诚。……他留在民间工作了一段时间，言传身教帮助别人之后，往往就退居一处，独自如饥如渴地领受惟有上帝所能赐予的神圣知识。以诺这样与上帝交往，就越来越反照上帝的形象。他脸上发出圣洁的光辉，就是照耀在耶稣脸上的光辉。当他作了这样的神圣交往之后，连不敬虔的人也敬畏地看到他脸上所表现上天的姿态。{SD 20.4}"},{"t":7,"p":83,"c":"我们也应当与上帝同行。当我与祂同行的时候，脸上就会反映出祂同在的光。当我们彼此相遇的时候 ，就会谈论祂的权能，并且说，赞美上帝，主是良善的，祂的话语甚好。……凡在末日变化升天的人，必是那些在地上与上帝同行的人。{SD 20.5}"},{"t":4,"p":83,"c":"1月15日　祂是天父的真像"},{"t":7,"p":84,"c":"“祂是上帝荣耀所发的光辉，是上帝本体的真像，常用祂权能的命令托住万有，祂洗净了人的罪，就坐在高天至大者的右边”（来1：3）。{SD 21.1}"},{"t":7,"p":85,"c":"基督是谁？──祂是永生上帝的独生子。祂与天父的关系就像言语与思想的关系，言为心声。基督是上帝的道。祂基督对腓力说：“人看见了我，就是看见了父”。祂的话是上帝言语的回声。基督与上帝相像，是上帝荣耀的光辉，是祂本体的真像。{SD 21.2}"},{"t":7,"p":86,"c":"上帝在祂有形体的儿子身上显示自己。耶稣是天父荣耀所发的光辉，“是上帝本体的真像”（来1：3）。祂在世时就“有人的样子”。祂作为有形体的救主来到世界，升上高天，在天庭为我们代求，在上帝的宝座前为我们服务：“有一位好像人子”（启1：13）。{SD 21.3}"},{"t":7,"p":87,"c":"世界的光基督，隐藏了祂神性夺目的光耀，取了人性住在人间，使人类可以认识他们的创造主而不至灭亡。……基督来，将上帝想要让人类知道的教训他们。在穹苍，大地和汪洋大海，我们可以看见上帝的手迹。一切受造之物都证明祂的能力，智慧和慈爱。但我们从基督身上所认识的上帝本性，是我们无法从星辰、海洋和瀑布中了解的。{SD 21.4}"},{"t":7,"p":88,"c":"祂满有仁慈，怜悯，同情，时常顾念别人，表现出上帝的品格，时刻为上帝和人类服务。……耶稣在肉身的表现，上帝也要祂的门徒表现。我们靠着救主的力量，度祂那种纯洁高尚的生活。{SD 21.5}"},{"t":4,"p":88,"c":"1月16日　我们若犯罪，祂在天上为我们代求"},{"t":7,"p":89,"c":"“我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2：1）。{SD 22.1}"},{"t":7,"p":90,"c":"单凭祂自己的慈爱，主耶和华并不视救恩的计划为完全的。祂委派一位披着我们人性的中保，在祂的祭坛旁边。基督作为我们中保的职责，就是把我们介绍给上帝作祂的儿女。{SD 22.2}"},{"t":7,"p":91,"c":"基督既保证作我们的替身和担保，就不忽略任何人。祂的顺从成了完全的顺从取用不尽的资源。祂的功劳、祂的克己牺牲，如同馨香之气，与祂儿女的祈祷一同献上。当罪人真诚谦卑的祈祷升到上帝宝座前时，基督就将祂完全顺从之生活的功劳与之融合。我们的祈祷加上这种香料就发出香气。基督应许为我们代求；而天父也必听祂儿子的祷告。{SD 22.3}"},{"t":7,"p":92,"c":"这就是“敬虔的奥秘”。基督取了人性，借着屈辱的生活，在上帝面前提高人类的道德价值，并把祂所取的人性带到上帝的宝座前，将祂的儿女介绍给天父，赐给他们比天使更大的尊荣──这是全宇宙的奥秘，连“天使也愿意详细察看”。这种慈爱融化了罪人的心。{SD 22.4}"},{"t":7,"p":93,"c":"祂不忍心人类灭亡，就“将命倾倒，以至于死”，以救他们脱离永远的毁灭。祂怜悯同情每一位意识到无法自救的人。{SD 22.5}"},{"t":7,"p":94,"c":"基督是你的辩护人。你可以凭着对上帝的这种深刻认识拉住基督的手，紧握不放。祂的手也必紧握着你，比你握住祂的手更加有力。{SD 22.6}"},{"t":4,"p":94,"c":"1月17日　信祂的人有永生"},{"t":7,"p":95,"c":"“信子的人有永生”（约3：36）。{SD 23.1}"},{"t":7,"p":96,"c":"当人投靠基督时，就有新的能力支配他的新心，使他起了一种绝非自己所能成就的改变。这改变是一种超自然的工作，使人本性上有了超自然的成分。人投靠了基督，便成了基督在叛逆世界上所设置的堡垒。除祂自己以外，祂不容许有别的权威存在。像这样由上天权势所保护的人是撒但所攻不破的。{SD 23.2}"},{"t":7,"p":97,"c":"基督随时准备将属天的一切感化力赐给人。祂知道人类所遭遇的各种试炼和每一个人的才干。祂权衡各人的力量，看见现今和将来，将应负的职责告诉人，劝人不要专注世俗的事，而忘记永恒的事。{SD 23.3}"},{"t":7,"p":98,"c":"上帝借着基督所赐的恩赐，乃是白白赐给万人的。罪人若不是自取灭亡，上帝是决不会命定他灭亡的。上帝在祂的圣经中已经提出各人蒙拣选得永生的条件，就是借着相信耶稣基督，顺从祂的诫命。上帝已经预定了一个合乎祂律法的品格标准，无论何人，只要达到祂的要求，就可以进入祂荣耀的国。基督亲口说：“信子的人有永生”。{SD 23.4}"},{"t":7,"p":99,"c":"与那位爱我们堕落人类的完全之主，就是天上的大君建立密切的关系，这是言语所无法形容的崇高特权。祂为了我们脱下王袍，从天上的宝座下来，屈尊神性披上人性，成为人的样式，却没有犯罪，使祂的生活和品格成为众人的榜样，让他们获得永生的宝贵恩赐。{SD 23.5}"},{"t":4,"p":99,"c":"1月18日　我们受试探时，祂知道怎样搭救"},{"t":7,"p":100,"c":"“祂自己既然被试探而受苦，就能搭救被试探的人”（来2：18）。{SD 24.1}"},{"t":7,"p":101,"c":"基督虽然忍受了可怕的试探，却没有灰心。祂在为我们而战；如果祂畏缩不前，屈从试探，人类就会灭亡。{SD 24.2}"},{"t":7,"p":102,"c":"圣经只是简单记载了祂在旷野受撒但试探的经过，然而这是一场严峻的考验。基督得胜了，为我们承受了试炼和磨难。人类对于基督所受试炼是严重性所知甚少，也不太明白堕落的世界当时正处于千钧一发的危机之中。世界的救赎主不是与血肉之体争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。全天庭都关注着这场战斗；当救助之力加在那位有能力得胜与拯救的主身上时，在天上就大有喜乐。{SD 24.3}"},{"t":7,"p":103,"c":"这是多么重要的事件啊！基督将自己置身于亚当的地位，忍受了亚当所未能胜过的试炼，从而将人提拔到有利的地位，得蒙上帝喜悦，靠着耶稣的功劳，自己也能得胜。人可以靠着祂的名和恩典获得胜利，像基督得胜一样。神性与人性在基督身上结合，而世人得胜的唯一途径就是与上帝的性情有分。……人若有基督的灵，神性和人性就在他里面结合了。使徒保罗写道：“所以祂凡事该与祂的弟兄相同……成为慈悲的大祭司……因为我们的大祭司并非不能体恤我们的软弱，祂也曾凡事受过试探，与我们一样，只是祂没有犯罪”。{SD 24.4}"},{"t":4,"p":103,"c":"1月19日　祂比我们的仇敌更有能力"},{"t":7,"p":104,"c":"“荣耀的王是谁呢？就是有力有能的耶和华，在战场上有能的耶和华”（诗24：8）。{SD 25.1}"},{"t":7,"p":105,"c":"基督有能力拯救全世界。祂想拯救所有的人，不忍心看见一个人灭亡。祂在拉撒路的坟墓旁哭泣，是因为祂救不了被撒但权势所害死的每一个人。祂已经牺牲自己作多人的赎价，救那些愿意回头重新效忠上帝的人。当祂使拉撒路从死里复活时，祂知道为此祂要在髑髅地的十字架上付出赎价。每一次拯救都使祂蒙受极大的羞辱。祂要为每一个人品尝死味。{SD 25.2}"},{"t":7,"p":106,"c":"基督在地上的生活中养成了完美的品格，完全顺从祂天父的诫命。祂虽然取了人的样式降世，生在律法之下，向人类表明祂愿意担当他们的疾病、忧伤和罪愆，但祂并没有犯罪。祂对法利赛人说：“你们中间谁能指证我有罪呢”？祂身上没有一点罪污。祂站在世人的面前，作上帝无玷污的羔羊。{SD 25.3}"},{"t":7,"p":107,"c":"世界的救赎主本着祂崇高的纯洁，看到人类所遭受的病患都是因为他们违背了上帝的律法。祂能追溯每一样痛苦的根源，知道罪人不悔改，将会有何等悲惨可怕的结局。祂也知道只有祂自己才能救他们脱离所陷入的深坑，把他们的脚引上正途，用祂的完全弥补他们的缺欠，用祂无瑕疵的义袍遮掩他们赤身。祂有拯救的能力。上帝已把拯救之力加在那大能者的身上。祂用祂那人性的长臂拥抱人类，同时用祂神性的膀臂握住全能的上帝。{SD 25.4}"},{"t":4,"p":107,"c":"1月20日　祂是真理的化身"},{"t":7,"p":108,"c":"“我为此而生，也为此来到世间，特为给真理作见证；凡属真理的人就听我的话”（约18：37）。{SD 26.1}"},{"t":7,"p":109,"c":"基督意识到自己的高贵身份；虽然祂一步一步走上屈辱的道路，祂的话语仍带着奇妙的能力。祂赐下宝贵的教训，义正词严地斥责权贵们的罪恶。在祂手中，真理就是真理，从来不打折扣，因为祂是真理的作者。祂说：“我为此而生，也为此来到世间，特为给真理作见证”。祂是真理和圣洁的化身。祂原本列身于上帝的议会，居住在亘古常在者的至圣所中。祂所说的都是自己所熟悉的。但那些自称知识丰富、属灵悟性灵敏的人，却没有领会祂的意思，反而愚昧无知地批评指责那从亘古以来由圣父圣子所拟定的计划。{SD 26.2}"},{"t":7,"p":110,"c":"钉十字架的基督经常吸引人归向祂。撒但则引诱人离开基督，使他们不行走在祂脸上的光辉中，看不见祂的良善和恩典，和祂无穷的怜悯与无比的慈爱。撒但利用属世的引诱展示自己，使人看不见上帝在基督里。但基督来是要使相信祂的人都能得救。花朵如何转向太阳，让它明亮的光辉增进它的均匀与美丽；照样，基督的门徒也应转向公义的日头，让天上的光辉照耀他们，完善他们的品格，并使他们在属上帝的事上有深刻恒久的经验。只要我们愿意将自己的努力与上帝的恩典结合起来，我们借着基督就能获得意想不到的种种福惠。{SD 26.3}"},{"t":4,"p":110,"c":"1月21日　祂常在我们面前，我们不至摇动"},{"t":7,"p":111,"c":"“我将耶和华常摆在我面前，因祂在我右边，我便不至摇动”（诗16：8）。{SD 27.1}"},{"t":7,"p":112,"c":"当我们心中产生种种困惑的时候，只有一位能帮助我们解决一切困难，消除一切不安。我们应将一切忧虑卸给主耶稣，记住祂在我们面前，要我们与祂相交。我们的思想应当集中在上帝身上。祂是我们软弱中的力量，愚昧中的智慧，无力时的恒久能力。{SD 27.2}"},{"t":7,"p":113,"c":"主已经向我们保证，我们不必升到高天去把耶稣拉下来，也不必下到深海去把祂拉上来；因为祂就在我们的右边，祂的眼睛时刻看顾着我们。我们要时常意识到主与我们亲近，作我们的顾问和向导，只有这样，我们才能信靠上帝。{SD 27.3}"},{"t":7,"p":114,"c":"我们的思想要受到教育和训练，获得活泼的信念，与耶稣建立亲密的友谊。如果我们的心不与上帝保持不断的友谊，我们就会与祂背道而驰，同周围的人结交，依靠血肉的膀臂。我们的情感也会转离正确的崇拜对象。我们绝不可淡化对我们救赎主的爱。我们如果与主相交，就当“将耶和华常摆在我面前”，以祂为贵宾，将祂放在我们情感的首位，谈论祂无比的魅力，期盼对耶稣基督有更深的认识。这样，祂的灵才会控制我们的生活和品格。若有什么时候人类需要基督在他们的右边，那就是现在了。……我们时刻需要我们救恩的元帅在我们旁边。{SD 27.4}"},{"t":4,"p":114,"c":"1月22日　上帝的儿女受圣灵引导"},{"t":7,"p":115,"c":"“因为凡被上帝的灵引导的，都是上帝的儿子”（罗8：14）。{SD 28.1}"},{"t":7,"p":116,"c":"圣灵是有位格的，因为“圣灵与我们的心同证我们是上帝的儿女”。这样的见证是无据自明的。在这样的时候，我们确信自己是上帝的儿女。{SD 28.2}"},{"t":7,"p":117,"c":"上帝有丰盛的恩典要赐给凡愿意接受上天恩赐的人。圣灵会使用主所交托的才干为基督服务，并根据人诚心希望变化的程度，按照那神圣的模范塑造他们。{SD 28.3}"},{"t":7,"p":118,"c":"凡愿意接上帝圣灵引导的人，必得蒙光照而成圣。他们会认识到罪恶的可憎和圣洁的美，知道自己完全不配与天父的独生子基督相交。他们将被称为上帝的儿女视为很大的荣誉。基督取了我们的性情，以便与我们交往。祂在肉身受苦，为引领许多儿女到上帝面前。{SD 28.4}"},{"t":7,"p":119,"c":"圣灵使公义日头的光线，照亮人幽暗的心灵，使他们认识到永恒的真理。圣灵将公义的伟大标准向人显示，让他们觉悟自己的罪，启发他们信靠那唯一能救他们脱离罪恶的主。圣灵使人的思想转离必朽的俗世事物，关注永远的产业，从而改变他们的品格。圣灵带给人重生，高雅和圣洁，使他们成为王室的成员，天上大王的儿女。{SD 28.5}"},{"t":4,"p":119,"c":"1月23日　祂引导我们明白一切真理"},{"t":7,"p":120,"c":"“只等真理的圣灵来了，祂要引导你们明白一切的真理，因为祂不是凭自己说的，乃是把祂所听见的都说出来；并要把将来的事告诉你们”（约16：13）。{SD 29.1}"},{"t":7,"p":121,"c":"圣灵引导每一位上帝的仆人。“行路的人也不能定自己的脚步”。我们的道路不论多么崎岖，都是主指定我们必走的。{SD 29.2}"},{"t":7,"p":122,"c":"基督已经作了准备，要祂的教会成为一个变化更新的团体，蒙受上天的光照，具有以马内利的荣耀。按照祂的旨意，每位基督徒都应被光明和平的属灵气氛所包围。一个舍弃自我，虚心让圣灵在心中运行，并度着完全献身上帝之生活的人，他的效用真是无可限量的。{SD 29.3}"},{"t":7,"p":123,"c":"圣灵的应许，在今日是属于我们的，正如属于早期的门徒一样。上帝今日也要将上头来的能力赐给男女信徒，就像祂在五旬节赐给那听从救恩之道的人那样。祂的灵和祂的恩典此时此刻要赐给一切需要它们并愿意听从祂话语的人。{SD 29.4}"},{"t":7,"p":124,"c":"要教导你们的儿女知道自己每天都有权接受圣灵的洗。{SD 29.5}"},{"t":7,"p":125,"c":"受上帝的灵感化的人不会狂热。他们是镇静而稳定的。他们的思想和言行不会过分。上帝的圣灵要在假道的混乱中，作一切不抗拒真理之人的向导和盾牌，止息一切不出于真理之源的声音。{SD 29.6}"},{"t":7,"p":126,"c":"那些因真理成圣的人，将对世界发挥圣洁的感化力。……圣灵要在人心中运行，将属上帝的事指示他们。{SD 29.7}"},{"t":4,"p":126,"c":"1月24日　祂教导我们"},{"t":7,"p":127,"c":"“你们从主所受的恩膏常存在你们心里，并不用人教训你们。……这恩膏是真的，不是假的，你们要按这恩膏的教训，住在主里面”（约壹2：27）。{SD 30.1}"},{"t":7,"p":128,"c":"圣灵的工作，乃是教导和启迪人心。最有感化力的讲道和读经，如果没有圣灵与人合作并借着人作工，就不可能改变人的品格，拯救人的心灵。我们的计划要避免把注意力引向自己。“道”是在人手中的一种能力，一把利剑：但是有效感化人心的，乃是圣灵的活力。“他们都要蒙上帝的教训”。上帝使光照入人心。……上帝为我们成就得这么少，是因为我们忘记了圣灵的活力要与人相结合。{SD 30.2}"},{"t":7,"p":129,"c":"根据我们所有幸领受伟大真理，在圣灵能力的感化之下，我们应该而且能够成为传光的活通道。这样，我们可以来到施恩的宝座前，瞻仰应许之虹，怀着悔罪的心跪下，抱着破釜沉舟的决心，寻求上帝的国，就像雅各那样竭力争取。于是我们的信息就带着上帝拯救的大能，我们的祈祷就必非常诚恳，表现了我们极大的需要。这样的祈求，不会被拒绝。真理要借着我们的生活和品格，及被上帝坛上的红炭所沾过的嘴唇宣扬出来。我们一旦有了这样的经验，就能摆脱曾抱住不放的可怜卑陋的自我，清除腐蚀心灵的自私之念，对上帝充满赞美和感谢。我们要称颂那高举基督的诸恩之主上帝。上帝要借着我们彰显祂的大能，使我们成为祂禾场上锋利的镰刀。{SD 30.3}"},{"t":4,"p":129,"c":"1月25日　祂带来智慧与聪明"},{"t":7,"p":130,"c":"“耶和华的灵必住在祂身上，就是使祂有智慧和聪明的灵，谋略和能力的灵，知识和敬畏耶和华的灵”（赛11：2）。{SD 31.1}"},{"t":7,"p":131,"c":"当圣灵向你展示真理的时候，你必珍视这些最宝贵的经验，并渴望向人述说那启示你而充满安慰的信息。当你与人交往时，就会向他们述说有关基督品格和工作的新体会。你也必把所领受的有关基督怜恤的新启示，分给那些爱祂和不爱祂的人。{SD 31.2}"},{"t":7,"p":132,"c":"“你们要分给人，就必有给你们的”(路6:38)。因为上帝的话是“园中的泉水，活水的井，从黎巴嫩流下来的溪水”(歌4:15)。凡尝过基督之爱的人，必不断地呼求更深地领受。当你分赠这爱的时候，就会有更加丰盛的收获。上帝赐给人的每一个启示，都会增进人认识祂和爱祂的能力。于是人的心中便不断地呼求说:“更需要你”。而圣灵的回答始终是: “赐你更多”。因为我们的上帝乐意“充充足足地成就一切超过我们所求所想的”(弗3:20) 。圣灵已经无限量地赐给那为拯救丧亡人类而虚己的耶稣。圣灵也必同样赐给凡将全心献上，让基督居住的门徒。我们的主亲自嘱咐说: “要被圣灵充满”(弗5:18) 。这个吩咐同时也是其必能实现的应许。天父的美意是，“一切的丰盛在祂里面居住”。“你们在祂里面也得了丰盛”(西1:19; 2:10)。{SD 31.3}"},{"t":7,"p":133,"c":"上帝已经无限量地倾下了祂的慈爱，犹如使大地复苏的甘霖一般。祂说：“诸天哪！自上而滴，穹苍降下公义；地面开裂，产出救恩，使公义一同发生。”……“从祂丰满的恩典里，我们都领受了，而且恩上加恩”。{SD 31.4}"},{"t":4,"p":133,"c":"1月26日　祂赐与圣灵的果子"},{"t":7,"p":134,"c":"“光明所结的果子就是一切良善、公义、诚实”（弗5：9）。{SD 32.1}"},{"t":7,"p":135,"c":"我们可不可以认为自己能造就自己的生活和品格，从而进入那荣耀之门呢？不可！我们时刻需要上帝的灵运行在我们和我们的儿女身上。{SD 32.2}"},{"t":7,"p":136,"c":"父母如果希望自己的家庭改观的话，就必须完全献身给上帝，上帝就会想方设法让他们的家发生变化。{SD 32.3}"},{"t":7,"p":137,"c":"你满有怜悯的救赎主，正以爱心和同情看顾你，准备垂听你的祈祷，赐给你在人生的工作上所需要的帮助。仁爱、喜乐、和平、忍耐、恩慈、信实和爱众人的心，都是基督徒品格的要素。这些宝贵的恩赐，乃是圣灵的果实，也是基督徒的冠冕和盾牌。……没有别的什么可以给我们带来更加完全的满足感。{SD 32.4}"},{"t":7,"p":138,"c":"当你接受了基督的灵，……就必生长结实。圣灵的美德就会在你的品格中成熟；你的信心就会增加，认识就会加深，爱心就完全了。你就会在一切纯洁，高尚和优雅的事上越来越反映基督的形像。{SD 32.5}"},{"t":7,"p":139,"c":"这些果实绝不会朽坏，却要各从其类，结出永生的果实。{SD 32.6}"},{"t":7,"p":140,"c":"“谷既熟了，就要用镰刀去割，因为收成的时候到了”。基督正热切地等候着要在教会中显示祂自己。当基督的品格完全地再现在祂的子民身上时，祂就要来接属于祂自己的人。{SD 32.7}"},{"t":4,"p":140,"c":"1月27日　圣灵叫人活着"},{"t":7,"p":141,"c":"“叫人活着的乃是灵，肉体是无益的。我对你们所说的话，就是灵，就是生命”（约6：63）。{SD 33.1}"},{"t":7,"p":142,"c":"惟有上帝的圣灵，才能唤醒人的感官。{SD 33.2}"},{"t":7,"p":143,"c":"惟有谦卑地等候上帝，仰望祂引导和恩典的人，才能得着圣灵。所应许的这种福气，是借着信心而获得的；随之而来的，是其它一切的福惠。这是照着基督丰盛的恩典所赐的。祂随时准备按照各人的接受能力予以供应。{SD 33.3}"},{"t":7,"p":144,"c":"得着圣灵就是得着基督的生命。只有这样受上帝教导，心中有圣灵运行，并在生活中表显基督生命的人，才能作救主的真正代表。{SD 33.4}"},{"t":7,"p":145,"c":"上帝按照人的现状接纳他们。只要他们肯顺服祂，祂就训练他们为祂服务。上帝的灵被接到心中之后，能唤醒人的一切才能。人的心灵在圣灵的引导下，毫无保留地奉献给上帝，就会得到均衡的发展，有能力明白和实行上帝的要求。软弱动摇的品格，变得刚强稳定。不断的献身在基督与门徒之间建立起非常密切的关系，使基督徒在品格上变得与主相似。于是他就有了更加清晰远大的眼光，更加深刻的观察力，更加公正的判断力。公义的日头赐生命的能力，使他复苏，多结善果，荣耀上帝。{SD 33.5}"},{"t":7,"p":146,"c":"信徒将要同心同德；主的话将在地上大力推广。要进入新的城市，乡村和地区。教会要兴起发光，因为她的光已经来到，耶和华的荣耀已显在她身上。……如果圣灵住在我们心中，……我们就会高举耶稣。{SD 33.6}"},{"t":4,"p":146,"c":"1月28日　祂对愿意听的人说话"},{"t":7,"p":147,"c":"“圣灵向众教会所说的话，凡有耳的，就应当听”（启2：29）。{SD 34.1}"},{"t":7,"p":148,"c":"怎样才能与耶稣基督相像，这是人所无法理解的。但圣灵能增强我们的属灵视力，使我们看见肉身的眼睛所未曾看见，耳朵所未曾听见，人心所未曾想到的事情。圣灵能参透万事，连上帝奥秘之事也能参透。借着圣灵，笔墨口舌所无法形容的宝贵真理显示了出来。{SD 34.2}"},{"t":7,"p":149,"c":"上帝要将一种新的原则栽培在凡顺从圣灵的人心中，在人身上恢复那丧失了的上帝形像。{SD 34.3}"},{"t":7,"p":150,"c":"但是人不可能靠自己的意志来改变自己。他自己并没有改变的能力。必须有面酵——完全是从外面来的能力——放在面里，才能发生所希望的改变。同样，罪人也必须先接受上帝的恩典，才有资格进入荣耀的国度。世界所提供的文化教育都不能使犯罪堕落的人成为天国的子民。更新的能力必须来自上帝。唯有圣灵才能成就这种变化。凡想得救的人，不论贫富贵贱，都必须顺服这种能力的运行。{SD 34.4}"},{"t":7,"p":151,"c":"每一颗被公义日头的光线所照亮的心，必要在声音、思想和品格上表显出上帝圣灵的作为。整部机器的运行，就像得到大师的润滑和管理。工人们的心领受了“两根橄榄枝”所流的油，就会减少磨擦。于是就借着仁慈，柔和，仁爱和鼓励的话语将圣洁的影响传递给别人。{SD 34.5}"},{"t":4,"p":151,"c":"1月29日　无数天使准备帮助我们"},{"t":7,"p":152,"c":"“我又看见，且听见宝座……的周围，有许多天使的声音，他们的数目有千千万万”（启5：11）。{SD 35.1}"},{"t":7,"p":153,"c":"基督升到天父那里去的时候，并没有撇下祂的门徒不顾。作为祂代表的圣灵和担任服役之灵的天使，奉差遣来帮助那些在非常不利的环境下为“真道打那美好的仗”的人。要时时记住耶稣是你的说明者。谁也不能像主那样了解你品格的特性。祂看顾着你；如果你愿意接受祂的引导，祂就会向你散布向善的影响，使你成就祂对你的一切旨意。{SD 35.2}"},{"t":7,"p":154,"c":"一个感觉到自己的不配，而完全依靠救主功劳的人，在表面上看来是非常无助的，但事实上他却是战无不胜的。上帝愿意差遣天上的每一位使者来帮助这样的人，决不让他被打败。{SD 35.3}"},{"t":7,"p":155,"c":"众天使都是上帝的仆役。他们带着那常从祂圣颜流露出来的光辉，迅速地飞翔去执行祂的旨意。{SD 35.4}"},{"t":7,"p":156,"c":"天使随时在需要他们帮助的地方，帮助那些与自我作顽强斗争，而处于最不利环境之下的人。{SD 35.5}"},{"t":7,"p":157,"c":"历代以来，天使都是这样紧随着基督忠实的门徒。邪恶的集团张牙舞爪要攻击一切愿意得胜的人。基督却要我们看那“所不见的”事，看到天上的军兵在一切爱上帝的人四围安营，搭救他们。天使的手已救了我们脱离多少看得见和看不见的危险，我们是不会知道的，除非到将来我们以永恒的观点看出上帝的美意时，才能明白。那时我们才会知道天上的全家如何关怀我们这地上的家庭，并知道从上帝宝座那里来的使者，如何天天随着我们的脚步保护我们。{SD 35.6}"},{"t":4,"p":157,"c":"1月30日　天使为将要承受救恩的人效力"},{"t":7,"p":158,"c":"“天使岂不都是服役的灵、奉差遣为那些将要承受救恩的人效力吗”（来1：14）？{SD 36.1}"},{"t":7,"p":159,"c":"上帝使者的职责就是吸引那些将要承受救恩的人。……天使的任务就是阻挡撒但的权势。{SD 36.2}"},{"t":7,"p":160,"c":"天使的工作是要帮助世人成为上帝纯洁、圣善、无玷污的儿女。有些人虽然自称跟随基督，却不了解天使的服务，从而增加了天使工作的难度。天使既常瞻仰天父的面，自然愿意留在上帝的身边，就是天国纯净圣洁的气氛中。但他们的任务是把天庭的气氛带给那些遭受试探引诱的人，免得撒但使他们丧失上帝要他们在天庭所充任的地位。天上的执政的、掌权的，也都协助为将要承受救恩的人服役的天使。{SD 36.3}"},{"t":7,"p":161,"c":"天使愿意帮助你做你无法为自己做的事。他们正等着你的配合，响应基督的吸引。你们要亲近上帝，也要彼此亲近，通过立愿，默祷和抵制撒但的权势，将你的意志归顺上帝的旨意。当你立志抵挡撒但，恳切地祈祷说：“救我们脱离试探”时，你的日子如何，力量也就如何。天使的任务就是要亲近那些受试探、被试炼、遭痛苦的人。为要拯救基督所为之死的人，他们长期不倦地服务。当他们意识到自己的优势，和天上来的帮助时，他们就会响应圣灵为他们的工作；当他们把自己的意志投放在基督的旨意中时，天使就会把这消息带到天庭，……天上众军就要为此而喜乐了。{SD 36.4}"},{"t":4,"p":161,"c":"1月31日  天使不断在天梯上去下来"},{"t":7,"p":162,"c":"他“梦见一个梯子立在地上，梯子的头顶着天，有上帝的使者在梯子上，上去下来”（创28：12）。{SD 37.1}"},{"t":7,"p":163,"c":"全宇宙非常关心这个小小的世界。……但我们卷入城市繁忙的活动，在拥挤的大街上与群众接触；我们进入市场，行走在街道上，从早到晚，买卖，运动和娱乐似乎成了人们生活的全部内容。似乎只有这个世界才值得我们关注；很少有人想到那些看不见的使者。{SD 37.2}"},{"t":7,"p":164,"c":"全天庭都在深切关怀着忙碌不休，对看不见的世界毫不在意的人。……有时天上的生灵揭开了看不见之世界的帷幔，使我们的思想从繁忙中摆脱，认识到我们不论说什么，做什么，在从事业务，或自以为无人在旁的时候，其实都有证人在场。{SD 37.3}"},{"t":7,"p":165,"c":"这些天使原是服役的灵。有时他们以人形出现，以陌生人的身份与从事上帝圣工的人交谈。他们也曾在偏僻的地方与遭遇危险的旅客作伴；航船在惊涛骇浪中行驶的危难时辰，他们常讲说消除惧怕唤起希望的话语。许多人在不同的情况之下，也听见过其它世界居民的声音。天使常担任军队的统帅，有时奉差遣消除瘟疫。他们在人家里吃过家常便饭，有时也像疲倦的旅客，寻找过夜的地方。……{SD 37.4}"},{"t":7,"p":166,"c":"天使在一切的善工上与我们合作；地与天就这样联系起来了。{SD 37.5}"}]},{"n":"二月：顺从爱的律法","ps":[{"t":2,"p":0,"c":"二月　顺从爱的律法"},{"t":4,"p":0,"c":"2月1日　祂的训词都是确实的"},{"t":7,"p":1,"c":"“祂的训词都是确实的，是永永远远坚定的，是按诚实正直设立的”（诗111：7、8）。{SD 38.1}"},{"t":7,"p":2,"c":"亚当和夏娃在被造的时候是知道上帝律法的。律法刻在他们的心中。他们明白律法对他们的要求。上帝的律法在人类被造以前就已存在。它适用于圣洁的生灵，连天使也受其约束。人类堕落以后，公义的原则并注有改变，律法中并没有拿掉什么，其圣洁的条文也没有一条改动。律法从太初就已存在。它将继续存在到永远的将来。{SD 38.2}"},{"t":7,"p":3,"c":"我们顺从这部律法的责任要成为传给世界最后一个慈怜的信息。上帝的律法并不是新的东西。律法不能制造圣洁，而是圣洁的体现。这是怜悯，良善和仁爱之原则的法典。它向堕落的人类表现的上帝的品格，清楚地说明人类的全部责任。{SD 38.3}"},{"t":7,"p":4,"c":"爱的律法既是上帝政权的基础，一切有理性之生灵的幸福，就在乎他们完全符合这律法的公义原则。上帝要一切受造之物以爱心事奉祂，就是因感戴祂的品德而事奉祂。祂不喜悦出乎勉强的顺从；所以祂赋予他们自由的意志，使他们可以出于自愿地事奉祂。{SD 38.4}"},{"t":7,"p":5,"c":"“祂的训词都是确实的”（诗111:7-8）。……凡建立在人的权威之上的事物，都必倾覆；但那建立在上帝不变之道的盘石上的，必坚立直到永远。{SD 38.5}"},{"t":7,"p":6,"c":"撒但所仇视所打算破坏的神圣律法，也要为无罪的全宇宙所尊荣。{SD 38.6}"},{"t":4,"p":6,"c":"2月2日　耶和华的律法全备"},{"t":7,"p":7,"c":"“耶和华的律法全备，能苏醒人心”（诗19：7）。{SD 39.1}"},{"t":7,"p":8,"c":"上帝赐给祂古时百姓的律法，比地上最文明国家的律法更有智慧，更加美好，更合人道。列国的律法总带有未曾重生之心的软弱和情欲的影响，但上帝的律法却带着神圣的印证。{SD 39.2}"},{"t":7,"p":9,"c":"诗人说：“耶和华的律法全备”。耶和华的律法简明，全面而又完美，是何等的奇妙！它十分扼要，容易记忆，但又非常完整地表达了上帝的旨意，不仅判断人的行为，也判断人的心思意念、欲望情感。人间的法律做不到这一点。它只能处理外表的行为。一个人可能犯了法，瞒过他人的眼目，他可能盗窃，杀人，或犯奸淫，但在没有发现之前，法律不能定他的罪。……{SD 39.3}"},{"t":7,"p":10,"c":"上帝的律法简明易懂。世人如果努力顺从这部律法，就必获得智慧，更多地明白上帝的旨意和计划。他们不但在今生，而且在永世要继续进步。因为人类对于上帝智慧和能力的理解不论多么深刻，仍有无限的领域需要他去探究。{SD 39.4}"},{"t":7,"p":11,"c":"“耶和华的律法全备”，所以凡与律法相违的必是邪恶的。{SD 39.5}"},{"t":7,"p":12,"c":"古代以色列人要实现成为上帝特眷子民的应许，唯一的条件乃是顺从。如今无论个人或国家，如果顺从祂的律法，都能获得与希伯来人一样大的福气。{SD 39.6}"},{"t":4,"p":12,"c":"2月3日　律法是圣洁、公义、良善的"},{"t":7,"p":13,"c":"“这样看来，律法是圣洁的，诫命也是圣洁、公义、良善的”（罗7：12）。{SD 40.1}"},{"t":7,"p":14,"c":"上帝是宇宙的主宰。祂所制订的律法不仅管理一切生物，也管理大自然的全部运作。天地万物无论大小，有生的和无生的，都受不可忽视的定律所管束。这部法律没有例外，因为上帝决不会忘记祂圣手所创造的事物。……唯独上帝创造的杰作人类，祂赐给他们是非之心，好认识祂律法的神圣要求，承认它的圣洁、公义和良善，祂要求人类迅捷而完全的顺从。{SD 40.2}"},{"t":7,"p":15,"c":"这部律法禁止父母虐待儿女，儿女悖逆父母。主满有慈爱、怜悯和诚实。祂的律法是圣洁、公义和良善的，父母和儿女都要遵守。约束父母和儿女生活的准则，出自无穷慈爱的主。上帝丰盛的福气必赐给在家中实施祂律法的父母，和顺从这律法的儿女。慈爱与公义的感化力融合在一起。“慈爱和诚实彼此相遇，公义和平安彼此相亲”。凡有如此纪律的家庭便走在主的道路上，秉公行义。{SD 40.3}"},{"t":7,"p":16,"c":"青年人务要仰望那神圣的标准，永不满足于低要求。……不要犹豫不决，而要靠着耶稣基督的能力和恩典坚定地前进。天上地下所有的权柄都已赐给祂了。你要投靠耶稣基督，凭着信心与祂订立坚定的约，爱祂并侍奉祂。{SD 40.4}"},{"t":7,"p":17,"c":"上帝的律法既然是“圣洁、公义、良善的”，是上帝完美品德的写真，那么，那由于顺从律法而造就的品格必然也是圣洁的。基督是这种品格的完全模范。{SD 40.5}"},{"t":4,"p":17,"c":"2月4日　律法是真实公义的"},{"t":7,"p":18,"c":"“你的公义永远长存，你的律法尽都真实”（诗119：142）。{SD 41.1}"},{"t":7,"p":19,"c":"上帝将完美荣耀的真理送到我们世界，与谬论形成对照。世人或魔鬼无法从基督的品格上找出瑕疵。当照亮一切生在世上之人的真光显现出来的时候，就揭露了黑暗。于是人就不领受真光了。……恶天使与恶人并非天敌。他们都违犯上帝的律法。邪恶总是与上帝为敌的。堕落的人和堕落的天使勾结在一起，狼狈为奸。……{SD 41.2}"},{"t":7,"p":20,"c":"基督圣洁无瑕的品格，激起了人心中最恶毒的仇恨。……祂完全顺服上帝的诫命，是对淫荡邪恶世代的不断谴责。祂毫无玷污的品格发出光来，照入世界的道德黑暗中。……{SD 41.3}"},{"t":7,"p":21,"c":"成为上帝儿女的人，免不了要与背逆的人群接触。……借着救赎主的功劳，上帝对接纳罪人遵守祂圣洁、公义、良善之律法的努力。{SD 41.4}"},{"t":7,"p":22,"c":"凡真正与基督联合的人，必与基督在世上做同样的工作，使律法为大为尊。……当维护真理的人在自己的生活和品格上彰显出真理的效果时，撒但的国就受到了打击。{SD 41.5}"},{"t":7,"p":23,"c":"上帝的品德是公义诚实。祂律法的性质也是如此。诗人说：“你的律法尽都真实；”“你一切的命令尽都公义”（诗119:142,172）。这样的律法既是上帝心意的表达，就必像创立律法的主一样是存到永远的。{SD 41.6}"},{"t":4,"p":23,"c":"2月5日　急忙遵守带来丰富的福气"},{"t":7,"p":24,"c":"“我急忙遵守你的命令，并不迟延”（诗119：60）。{SD 42.1}"},{"t":7,"p":25,"c":"顺从上帝的律法，会在人身上造就美好的品格，与纯洁，神圣，毫无玷污的质量水乳交融。这种人的生活，表达了基督福音的信息。凡接受基督恩慈和祂医治罪病之大能的人，就与上帝建立了正常的关系。他的生活清除了虚荣与自私，被上帝的爱所充满。他天天顺从上帝的律法，造就了保证他在上帝国中享受永生的品格。{SD 42.2}"},{"t":7,"p":26,"c":"救主在世的生活，给我们留下圣洁生活的榜样。我们如果奉献自己的光阴，向需要我们帮助的人行善，我们的生活也必像祂。我们有权利将喜乐带给忧伤的人，将光明带给黑暗中的人，将生命带给将亡的人。主给我们的信息是：“你们为什么整天在这里闲站呢？要趁着白日做工，黑夜将到，就没有人能做工了”。我们为他人的利益所说的每一句话，所做的每一件事，都会增进我们自己的幸福，使我们的人生像基督一样。{SD 42.3}"},{"t":7,"p":27,"c":"我们要欣然接受和履行日常的本分。我们的首要任务是要借着我们的言行，表现出属天的特性。生命之道赐给我们，是要我们学习和实行的。我们的行为要严格遵循天国的律法。上天必悦纳我们的工作。我们用自己的才干为祂服务，我们的效能必增进。献身的生活将在世界道德的黑暗中发出光来，把将亡的人引向圣经的真理。{SD 42.4}"},{"t":7,"p":28,"c":"上帝借着赐给世界的“恩赐”显明，祂是多么渴望我们的生活表现出天国公民的特征，将所领受的每一线亮光，借着善行传给我们的同胞。{SD 42.5}"},{"t":4,"p":28,"c":"2月6日　在家中"},{"t":7,"p":29,"c":"“又要写在你房屋的门框上，并你的城门上”（申6：9）。{SD 43.1}"},{"t":7,"p":30,"c":"以色列民中的忠心的人从一开始非常注意教育问题。上帝指示从儿童尚在襁褓的时候起，就要教育他们有关祂的良善和伟大，尤其是依据祂的律法和以色列人的历史。借着唱诗，祈祷，和适于启蒙的圣经课程，父母要教育儿女明白，上帝的律法是祂品格的表达。当他们在心中接受这律法的原则时，上帝的形像就会显示在他们的心灵里。{SD 43.2}"},{"t":7,"p":31,"c":"摩西尚且将诫命编入圣诗，让儿童们在旷野飘泊的时候，一节一节地学唱。我们现在更当将上帝的圣言教导我们的儿女。{SD 43.3}"},{"t":7,"p":32,"c":"今世和来生的真正幸福，有赖于顺从“耶和华如此说”。……让基督的人生作你的榜样。撒但千方百计要把虔诚的崇高标准说成是过于严格。你们有责任让儿童们从小就知道他们是按照上帝的形像造的。基督来到这个世界，为他们树立了人生品行的榜样。自称相信现代真理的父母们，应当教训他们的儿女爱上帝，顺从祂的律法。这是父母们最伟大最重要的工作。{SD 43.4}"},{"t":7,"p":33,"c":"伟大的改革运动应当从家中开始。顺从上帝的律法，乃是勤劳，节约，忠诚，人与人公平相处的伟大动力。{SD 43.5}"},{"t":7,"p":34,"c":"高尚完美的人格不是偶然形成的，而是自幼塑造品格，在家中遵行上帝律法的结果。{SD 43.6}"},{"t":4,"p":34,"c":"2月7日　作万国的能力"},{"t":7,"p":35,"c":"“以色列的能力是上帝所赐的。上帝啊，求你坚固你为我们所成全的事”（诗68：28）。{SD 44.1}"},{"t":7,"p":36,"c":"上帝的律法不单是为犹太民族设立的。道德的律法在犹太民族形成之前早就颁布了。十诫的律法是全人类都必须遵守的。献祭的制度是要预表那伟大的牺牲，就是除去世人罪孽的上帝羔羊。祂代替罪人满足上帝公义的要求。{SD 44.2}"},{"t":7,"p":37,"c":"主不容许祂的子民有排外的心理。基督所委任的使者，要将祂恩惠的福音传给各国、各方、各民。他们要告诉大家，那位伟大的中保正在倾听全人类的声音。犹太教会蒙召在背教的世界中作上帝的代表。为了完成这个使命，犹太人要在地上拜偶像的国家中保持他们的特性。他们必须在世上保持他们独特圣洁的品格。他们要维持自己的属灵特性，就要做亚当夏娃所没有做到的，即顺从上帝的一切命令，在品格上表现上帝的恩慈、良善、怜悯和慈爱。他们有了这样优秀的品格，就会超越其它各国；因为上帝要借着圣洁和顺从的子民，彰显祂丰盛的恩典。祂国度律法的原则，就这样在全世界得到高举。他们既响应所赐的慈爱、光明与恩典，就会成为世界之光。他们将不断见证上帝为智慧，无瑕，至尊的主宰，使全地充满赞美祂的声音。……耶和华是我们的上帝。祂对于祂今日忠诚信靠的子民也抱有相同的旨意。{SD 44.3}"},{"t":4,"p":37,"c":"2月8日　快活人的心，明亮人的眼目"},{"t":7,"p":38,"c":"“耶和华的训词正直，能快活人的心；耶和华的命令清洁，能明亮人的眼目”（诗19：8）。{SD 45.1}"},{"t":7,"p":39,"c":"我们对于上帝律法的广泛性质只有肤浅的认识。……有许多自称相信末日考验性真理的人，似乎用他们的行为证明，上帝根本不在意他们公然违背祂圣律法的原则。这律法原是祂旨意的表达。上帝的旨意是要接纳顺从祂律法的人为祂的儿女。……上帝已经付出无限的代价，要让人借着诚心遵守祂的一切诫命，恢复祂道德的形像。我们的救恩非常伟大。借着基督的公义，我们可以成为清洁，完全，一无所缺。……人若借着信靠基督而遵守上帝的律法，天上所有的财富都要归他取用。{SD 45.2}"},{"t":7,"p":40,"c":"要睁开你悟性的眼目，瞻仰自然界定律所显示的美丽和谐，对天地的主宰、你的创造主抱敬畏的态度。要用信心的眼睛仰望祂正以爱心俯视着你。……你对耶稣的信心，必加强你的意志，坚定你的品格。你今生的一切幸福、平安、喜乐和成就，都在于你真正信赖上帝。这种信心会促使你诚心顺从上帝的诫命。你对上帝的认识和信心，会抑制你的一切罪恶，帮助你行善。你要相信耶稣赦免你的罪孽。祂希望你将来在祂为你所预备的地方欢喜快乐。祂也希望你生活在祂面前，得着永生和荣耀的冠冕。{SD 45.3}"},{"t":7,"p":41,"c":"遵守上帝的诫命，即使在今生也能得到很大的报赏。我们不再受良心的谴责；我们的内心也不再与上帝为敌，而是要与祂和好了。{SD 45.4}"},{"t":4,"p":41,"c":"2月9日　使我们常得好处"},{"t":7,"p":42,"c":"“耶和华又吩咐我们遵行这一切律例，要敬畏耶和华我们的上帝，使我们常得好处，蒙祂保全我们的生命，像今日一样”（申6：24）。{SD 46.1}"},{"t":7,"p":43,"c":"青年人初涉世途，遭遇犯罪的引诱──发财致富，纵情姿欲，奢侈浪费，巧取豪夺，敲诈勒索，自取败亡──他们所接受的是什么教育呢？{SD 46.2}"},{"t":7,"p":44,"c":"招魂术主张人类是未曾堕落的半神，说“各人要审判自己”，“真知识使人超越一切律法”，“所犯的一切罪都是无辜的”，“凡是存在的，都是正确的”，和“上帝不定人的罪”，说最卑鄙的人也已升入天堂。……许多人就这样受骗上当，相信欲望就是最高的法律，放纵便是自由，人只须对自己负责。{SD 46.3}"},{"t":7,"p":45,"c":"人如果自幼就接受这样的教育，在他们感情冲动，最需要自制和内心清洁的时候，道德的保障何在呢？……同时，无法无天的思潮要扫除一切律法，包括上帝的律法和人间的律法。{SD 46.4}"},{"t":7,"p":46,"c":"今日的青年所面临的，就是这样的影响。他们要在这样的动乱之中站稳，就必须打好品格的基础。在任何世代，任何地方，建造品格的真实基础和楷模都是一样的。上帝的律法：“你要尽心……爱主你的上帝……又要爱邻舍如同自己”，乃是表现在我们救主品格和生活上的伟大原则，也是我们唯一稳妥的基础和唯一可靠的向导。……{SD 46.5}"},{"t":7,"p":47,"c":"这就是个人正直，家庭清洁，社会安宁和国家巩固的唯一保障。在我们人生的一切困难，危险和矛盾中，唯一安全可靠的法则乃是遵行上帝的圣言。{SD 46.6}"},{"t":4,"p":47,"c":"2月10日　我们永生的保障"},{"t":7,"p":48,"c":"“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”（启22：14）。{SD 47.1}"},{"t":7,"p":49,"c":"好享乐的人把注意力从属天的事物转到属世的事物。他将永恒的荣耀置于引人入胜的暂时利益之下。他追求属世的财富，忘记了天上的财宝。他既无视来生的要求，就专注于今世的利益。……{SD 47.2}"},{"t":7,"p":50,"c":"基督向我们展示那更加高贵的世界。这座“有根基的城，就是上帝所经营所建造的”。祂述说作城中公民的好处。祂把我们带到永恒的门口，将其中的荣耀指给我们看，并向我们保证，凡在生活上遵守上帝律法的人，都能获得这一切福气。借着顺从耶和华的律法，人类可以成为上帝圣城中一个团结快乐的大家庭。但那里容不下藐视上帝旨意的人。凡愿意的，都可得到永生。但他们必须以上帝的律法作他们今生的指南，而不是随从他们自己的律法。……凡愿意过与天父和谐之生活的人，基督会将祂生活的美德分给他们。{SD 47.3}"},{"t":7,"p":51,"c":"你想一想，当上帝金城的珍珠门户在闪闪发光的铰链上推开，迎接遵守上帝诫命的人进来的时候，他们会忧愁伤心吗？决不会的。他们那时要欢喜快乐，因为他们没有受律法的奴役，而是遵守上帝的律法，从而获得了自由。他们有权利到生命树那里去，享受那医治疾病的叶子。{SD 47.4}"},{"t":7,"p":52,"c":"天上的上帝已经赐福给遵守祂诫命的人。{SD 47.5}"},{"t":7,"p":53,"c":"那些在世间“不多的事上”忠心的人，将在荣耀的永恒世界里负责“许多的事”。{SD 47.6}"},{"t":4,"p":53,"c":"2月11日　基督使律法为大为尊"},{"t":7,"p":54,"c":"“耶和华因自己公义的缘故，喜欢使律法为大、为尊”（赛42：21）。{SD 48.1}"},{"t":7,"p":55,"c":"上帝独生子的受死，使祂政权的律法为大为尊。基督担负了世人的罪孽。我们的能力全在于上帝儿子的道成肉身和受死。祂能够忍受，是因为祂得到了神性的支持，没有丝毫悖逆的罪污。基督这样担当了公正的刑罚，为人类获得了胜利。祂给人带来了永生的保证，同时高举和尊崇了律法。{SD 48.2}"},{"t":7,"p":56,"c":"每一个人都有责任追随人类伟大的榜样基督的脚踪而行。祂曾说：“我遵守了我父的命令”。法利赛人以为祂要降低上帝律法的要求；但祂的声音却在他们耳际作响：“莫想我来要废掉律法和先知，我来不是要废掉，乃是要成全。我实在告诉你们：就是到天地都废去了，律法的一点一画也不能废去，都要成全”。{SD 48.3}"},{"t":7,"p":57,"c":"基督来要使律法为大为尊。祂来高举那从起初就有的古老命令。所以我们需要律法和先知，需要《旧约》把我们引到《新约》。《新约》并不代替《旧约》，而是更清楚地向我们展现救恩的计划，使整个祭祀的制度，和我们从起初所领受的话语，显示出更大的意义。每一个人都应完全地顺从。顺从上帝所显示的旨意，会使你与基督合而为一。……圣经论到祂说：“看哪！我来了，我的事在经卷上已经记载了。我的上帝啊！我乐意照你的旨意行，你的律法在我心里”。{SD 48.4}"},{"t":4,"p":57,"c":"2月12日　爱在我们的人生中完善"},{"t":7,"p":58,"c":"“爱是不加害与人的，所以爱就完全了律法”（罗13：10）。{SD 49.1}"},{"t":7,"p":59,"c":"有多少人缺乏爱心啊！但愿爱能消除我们心中一切仇恨，纷争和矛盾，以及污秽人的毒根。如果不把嫉妒、仇恨与恶念清除，就不可能把主耶稣的爱接受和浇灌在心间。……{SD 49.2}"},{"t":7,"p":60,"c":"许多人正在自欺欺人，因为爱的原则没有居住在他们心中。他们也许闭眼不看自己的错误和缺点，但他们却瞒不了上帝。要进行一番改革的工作，让真理的犁在我们骄傲的心田深深地开垦，掘开我们不圣洁的本性，使耶稣的精神和慈爱栽培在我们心中。光阴似箭。一切行为很快就要受到审判。那时从生命册上涂抹的，要么是我们的名字，要么是我们的罪。……{SD 49.3}"},{"t":7,"p":61,"c":"纯洁之爱的运行非常简单，与其它一切行动原则都不一样。如果渗杂了属世的动机和自私的观念，爱就不再是纯洁了。上帝注重的是我们表显了多少爱，而不是我们做了多少工作。爱是属天的品质。人的本性无法产生爱。这株属天的作物只能在基督完全作王的地方繁殖。哪里有爱，哪里的生活就表现出能力和真理。爱所产生的，只能是善。人有爱心，必结善果，最终获得永生。{SD 49.4}"},{"t":7,"p":62,"c":"在旧约的制度中命令以爱为主导原则的耶稣，也命令祂新约时代的门徒以爱作为心中的主导原则。爱的原则会产生真正的圣洁。{SD 49.5}"},{"t":4,"p":62,"c":"2月13日　爱的律法写在我们的心上"},{"t":7,"p":63,"c":"“耶和华说：那些日子以后，我与以色列家所立的约，乃是这样：我要将我的律法放在他们里面，写在他们心上。我要作他们的上帝，他们要作我的子民。……我要赦免他们的罪孽，不再记念他们的罪恶”（耶31：33、34）。{SD 50.1}"},{"t":7,"p":64,"c":"基督教在世上的使命，不是贬低上帝的律法，减损其神圣性质，而是要让律法写在人的心灵上。当上帝的律法这样栽培在信徒的心里时，他们就可以靠着耶稣的功劳向永生迈进。……{SD 50.2}"},{"t":7,"p":65,"c":"一旦达到了这个伟大的目的，福音的宗旨就实现了。历代以来，福音的工作就是使信徒的心因信从真理而联合起来，情同手足，在上帝地上的家庭中，确立天国和谐秩序的制度，从而使信徒成为天上王室的成员。上帝本着祂的智慧与怜悯，在世上考察人类，看他们肯不肯听从祂的话，尊敬祂的律法；或像撒但那样悖逆。……{SD 50.3}"},{"t":7,"p":66,"c":"上帝将律法赐给堕落的人类，是为了使他们借着耶稣摆脱卑微的地位，与上帝联合，在本性和品格上发生极大的改变。这种改变必须发生，否则人类就不配作上帝之国的公民；因为他们可能再度背叛。……{SD 50.4}"},{"t":7,"p":67,"c":"今生是考验的时期。上帝的天使正在观察人品格的发展，权衡其道德的价值。全部问题的症结在于：他有没有遵守上帝的诫命？罪人在今生有没有靠着基督的功劳而改变，成为顺命的仆人，配得进入天国？{SD 50.5}"},{"t":7,"p":68,"c":"上帝的律法在我们心内，会使我们个人的利益，服从高尚永恒的考虑。{SD 50.6}"},{"t":4,"p":68,"c":"2月14日　要尽心爱主"},{"t":7,"p":69,"c":"“耶稣对祂说：你要尽心、尽性、尽意，爱主你的上帝”（太22：37）。{SD 51.1}"},{"t":7,"p":70,"c":"凡心中有上帝的爱浇灌的人，必反映基督在世上所彰显耶和华的圣洁和慈爱。凡有上帝的爱在心中的人，不会与上帝的律法为敌，却要甘心顺从祂的一切命令。这就是基督教的特征。凡以至高之爱爱上帝的人，必向他的同胞显示爱心，因为就创造和救赎而言，他们都是属于上帝的。爱是成全律法的。每一个上帝的儿女都有责任顺从祂的诫命。{SD 51.2}"},{"t":7,"p":71,"c":"上帝的律法完全而圣洁，是品格唯一的真标准。爱是藉顺从表现的。爱既完全，就将一切的惧怕除去。爱上帝的人，额上有祂的印记，并作祂的工。唯愿凡自称为基督徒的人，都亲身体验爱上帝的意义。……他们对上帝的无比圣洁将有所领悟，得知祂是在至高之处，祂的荣光充满了圣殿。他们将有力地影响周围人的生活和品格，就像面酵那样在人群之中，靠着耶稣基督的大能改变他人。他既与能力之源相联，就不会丧失重要的感化力，而且其效能将日益增强。{SD 51.3}"},{"t":7,"p":72,"c":"爱上帝应成为活泼的原则，支配一切言行和思想。我们如果要靠着基督的能力保持这样的献身，就必须天天与上帝交往。……上帝律法的原则要常存心内，控制一切行为。我们会自然而然地追求纯净与圣洁，远避属世的精神和榜样，设法帮助周围的人，就像荣耀的天使受命去执行爱的使命那样。{SD 51.4}"},{"t":4,"p":72,"c":"2月15日　要爱人如己"},{"t":7,"p":73,"c":"“要爱人如己”（太22：39）。{SD 52.1}"},{"t":7,"p":74,"c":"上帝的律法要求我们爱祂为至上，并爱邻舍如同自己。人若没有这样的爱心，说得再好听也是伪善。{SD 52.2}"},{"t":7,"p":75,"c":"敬拜上帝的人会发现自己心中绝不能保留一点自私的恶根。他不可能一方面履行对于上帝的职责，一方面却压迫同胞。律法的第二个原则与第一个相同：“要爱人如己”。“你这样行就必得永生”。这是耶稣基督说的。无论男女老少，要作真正的基督徒，都不可偏离这个原则。我们只有顺从上帝诫命的原则，才能按照上帝的样式塑造品格。{SD 52.3}"},{"t":7,"p":76,"c":"袖手旁观同胞受苦，乃是对上帝律法的践踏。……爱上帝律法的人，不仅要爱同胞，也善待一切上帝所造之物。上帝的圣灵在人心中，就会引导他去解除而不是增加人的痛苦。……我们要照顾每一个受苦的人，视自己为上帝的代表，尽力帮助有需要的人。我们要与上帝同工。有些人对亲友和所喜爱的人表现出很大的爱心，而对一般需要同情，怜悯和关爱的人却漠不关心。我们当扪心自问：“谁是我的邻舍呢”？我们的邻舍，不只是邻人亲友，不只是与我们同一个教会，观点相同的人。我们的邻舍乃是全人类。我们要向众人行善，向信徒一家的人更当如此。我们要向世人表明遵守上帝律法的意义。我们要爱上帝为至上；也当爱邻舍如自己。{SD 52.4}"},{"t":4,"p":76,"c":"2月16日　向千万爱上帝律法的人发慈爱"},{"t":7,"p":77,"c":"“爱我、守我诫命的，我必向他们发慈爱，直到千代”（出20：6）。{SD 53.1}"},{"t":7,"p":78,"c":"基督在西乃山所宣布的十条圣诫体现了上帝的品格，宣布祂对于全人类都拥有管辖权。十诫的律法表现了上帝对于人类最大的爱，是上帝从天上对人发出应许的声音：“你若遵守，就不再受撒但所控制”。若面上看，律法似乎是消极的，实际上并非如此。遵守就必存活。……上帝赐下祂的圣诫作为祂所造之人的一道保护墙。{SD 53.2}"},{"t":7,"p":79,"c":"上帝已千方百计向你彰显祂的大爱和怜悯。祂“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”。所以你当信靠上帝慈爱的保证。……不是因我们先爱上帝，祂才爱我们。“当我们还作罪人的时候”，基督就为我们死了。祂为救赎我们作了充分的准备。虽然我们因悖逆而该承受祂的忿怒与谴责。但是祂并没有抛弃我们，任凭我们仇敌的权势孤军奋战。天上的使者要为我们作战。有他们的合作，我们救会战胜罪恶的权势。……当我们靠着信心亲近祂的时候，祂也必亲近我们，把我们接到祂家里，使我们得成为祂的儿女。{SD 53.3}"},{"t":7,"p":80,"c":"凡忠心事奉上帝的人，就可以得到祂慈爱的应许，不仅……至三四代，而且直到千代的。{SD 53.4}"},{"t":7,"p":81,"c":"上帝的慈爱是无限的。凡仰慕基督慈爱的人必在真正的圣洁里作新造的人，进入他们永活的元首基督里面。他们必作为上帝所眷爱的儿女而跟随祂。{SD 53.5}"},{"t":4,"p":81,"c":"2月17日　爱上帝的命令胜于精金"},{"t":7,"p":82,"c":"“所以我爱你的命令胜于金子，更胜于精金”（诗119：127）。{SD 54.1}"},{"t":7,"p":83,"c":"在当今危险的日子中，我们维护上帝的真理，热心遵守祂的诫命，难道不及早年吗？基督所预言祂在能力和大荣耀中复临之前的状况，都已经出现了 。流行的不敬虔之风，麻痹甚至摧毁了真正的信心与虔诚。但这正是基督徒精金般的忠贞发出最耀眼光芒的时候，与伪善和腐败的渣滓形成鲜明的对比。现在正是基督的选民表现出他们忠于祂圣工的时候，——一切跟从祂的人应当以坚定的意志抵制流行的罪恶，为他们的主作出最崇高的见证。{SD 54.2}"},{"t":7,"p":84,"c":"我们目睹藐视上帝律法的后果——不诚实、盗窃、放荡、醉酒和凶杀——就当与诗人同说：“我爱你的命令胜于金子，更胜于精金”。“看守这些，便有大赏”。抛弃上帝的律法会给家庭和社会带来最大的不幸。我们对更美之事的唯一盼望，就是忠诚地遵守耶和华的律法。不信上帝的法国曾试图拒绝上帝的权威，却造成了多么恐怖的局面！人将上帝的律法视为重轭而废弃。但他们所夸耀的自由却使他们落入最残暴的权势之下。在那段恐怖的时期中，无法无天，血流成河，向全世界表明取消上帝的律法，足以颠覆秩序和政权的基础。……{SD 54.3}"},{"t":7,"p":85,"c":"我们决不可以为自己有继续犯罪的任何理由，却当空前地认识到上帝对我们要求的公正和祂律法的神圣性，因为基督曾舍弃自己的性命来维护这律法的权威。顺从的人不久将收获遵守上帝诫命的成果。{SD 54.4}"},{"t":4,"p":85,"c":"2月18日　基督降世成全律法"},{"t":7,"p":86,"c":"“莫想我来要废掉律法和先知；我来不是要废掉，乃是要成全”（太5：17）。{SD 55.1}"},{"t":7,"p":87,"c":"上帝拣选以色列民作祂真理无价之宝的保管人，并将祂的律法赐给他们，作为他们在世人，天使和未曾堕落的诸世界面前造就品格的标准。……但祂的选民因不顺从和不忠诚而养成的品格，与上帝要他们藉遵守律法而培养的品格背道而驰。他们将自己的模式和标志加在真理之上，并从真理中删除上帝的标记。……上帝的律法被埋藏在繁文缛节之下——如餐前多次洗手，洗濯杯盘碗碟等，连廉价的菜蔬也要缴纳十分之一。基督对这些舍本求末的人说：“这更重的是你们所当行的，那也是不可不行的”（太23：23）。……{SD 55.2}"},{"t":7,"p":88,"c":"在这种混乱嘈杂之中，需要有一位来自天国的教师，用灵感的口对人心说话，宣扬人人所必不可少的考验性真理。{SD 55.3}"},{"t":7,"p":89,"c":"基督是上帝所差来的大教师。祂的工作就是解释上帝政权之律法的真正意义。……祂的真理和上帝律法的原则相配合，使真理以它原有的光彩照耀出来。……祂把真理重新放在祂自己律法的框架里，使它发出原有属天的光辉。……祂高举上帝的律法，和永垂不朽的真理。这真理乃是一切真理之源上帝所设立的。{SD 55.4}"},{"t":7,"p":90,"c":"基督来，不仅在这个世界的居民面前维护律法，也要借着祂的生活，永远确立律法的不变性。……祂不会放弃每一个将心灵交托祂看顾的人。因着他们爱祂，祂就爱他们到底。{SD 55.5}"},{"t":4,"p":90,"c":"2月19日　不可有别的神"},{"t":7,"p":91,"c":"“除了我以外，你不可有别的神”（出20：3）。{SD 56.1}"},{"t":7,"p":92,"c":"十条“当”和“不可”的诫命乃是十条应许。如果我们服从管理宇宙的律法，这些应许就是赐给我们的。{SD 56.2}"},{"t":7,"p":93,"c":"圣经中所指示的道德准则，都包含在上帝用祂的指头写在两块石版上的神圣律法之内。在西乃山上另有一副本赐给摩西。前四条诫命吩咐人要尽心、尽性、尽意、尽力，侍奉主我们的上帝。这就要求人全身心地侍奉，怀着热烈深挚的爱，在思想感情中排除一切与上帝为敌的事物。这样，他的工作就带着上天的印证，万事服从上帝的荣耀。要尊我们的天父为首，为至上，为我们的快乐和福气，光明和满足，为我们永远的财富。{SD 56.3}"},{"t":7,"p":94,"c":"但愿人单单敬拜侍奉上帝。不要把自私骄高举为神，也不要将金钱当作神。情欲如果不受更高理智的约束，卑鄙的情感就会控制人的身体。无论何事若过分思虑欣赏，致使我们心夺神移，就是在耶和华面所选择的别神了。{SD 56.4}"},{"t":7,"p":95,"c":"耶和华是自有永有的真神，并不是被造的神。惟有祂是万有的根源和万有的维护者；惟有祂配受最高的尊敬和崇拜。上帝禁止人让任何事物在他的爱心或事奉上占首位。我们所爱好的任何事物，若足以减低我们对上帝的爱，或妨碍我们对于上帝应有的事奉，那个事物就成了我们的神。{SD 56.5}"},{"t":4,"p":95,"c":"2月20日　不可侍奉偶像"},{"t":7,"p":96,"c":"“不可为自己雕刻偶像；也不可做什么形像，彷佛上天、下地和地底下、水中的百物。不可跪拜那些像；也不可侍奉他”（出20：4、5）。{SD 57.1}"},{"t":7,"p":97,"c":"我们的创造主要求我们对祂非常虔诚和忠诚。凡减损我们对上帝的爱，或妨碍我们侍奉祂的事物，均属偶像。有人以自己的田地、房屋、财产为偶像。他们热心拓展自己的事业，却把侍奉上帝放在次要的地位。他们忽略了家庭礼拜，忘记了私下的祷告。许多人自称没有亏待同胞，已尽到了一切责任。可是单遵守后六条诫命是不够的。我们必须尽心爱主我们的上帝。如果不遵守每一条诫命，……就不算满足上帝律法的要求。{SD 57.2}"},{"t":7,"p":98,"c":"有许多人的心地因顺境而刚硬，忘记了上帝，也忘记了同胞的需要。自称为基督徒的人，用珠宝、花边和贵重的衣服装饰自己，而同为上帝所造的穷人却受缺衣少食之苦。自称蒙救主宝血所救赎的人，却浪费了托付给他们用来救人的钱财，在教会的捐献上非常勉强，只是在带来荣誉时才慷慨解囊。这些人都是拜偶像的。{SD 57.3}"},{"t":7,"p":99,"c":"凡使我们忘记上帝的事物都是偶像。今日教会中能力这么小，原因就在这里。{SD 57.4}"},{"t":7,"p":100,"c":"第二条诫命禁止人用偶像或形象敬拜真神。……人心若转离耶和华无穷的完全，就必被引诱去敬拜受造之物，而不敬拜造物之主。{SD 57.5}"},{"t":7,"p":101,"c":"上帝是鉴察人心的。祂会辨别诚心的侍奉和偶像崇拜。{SD 57.6}"},{"t":4,"p":101,"c":"2月21日　不可妄称耶和华的名"},{"t":7,"p":102,"c":"“不可妄称耶和华你上帝的名；因为妄称耶和华名的，耶和华必不以他为无罪”（出20：7）。{SD 58.1}"},{"t":7,"p":103,"c":"耶稣说明了发布这条命令的理由。我们“不可指着天起誓，因为天是上帝的座位；不可指着地起誓，因为地是祂的脚凳；也不可指着耶路撒冷起誓，因为耶路撒冷是大君的京城。又不可指着你的头起誓，因为你不能使一根头发变黑变白了”。万物都来自上帝。我们的一切都是从上帝领受的，没有一样不是基督的宝血为我们购买的。{SD 58.2}"},{"t":7,"p":104,"c":"决不可说过火的话，因为在上帝和圣天使看来，这是起誓的一种方式。{SD 58.3}"},{"t":7,"p":105,"c":"这一条诫命不但禁止起假誓和普通的咒骂，而且也禁止人以轻率疏忽的态度称呼上帝的名，而不体会其严肃的意义。我们若在普通谈话之中漫不经心地提起上帝，在琐碎的事上凭祂起誓，或时常疏忽地反复提祂的名，这都是侮辱祂的行为。“祂的名圣而可畏”（诗111:9）。人人都该默想祂的威仪，祂的纯全和圣洁，以致内心得以被祂崇高的品德所感，而以恭敬严肃的态度提说祂的圣名。{SD 58.4}"},{"t":7,"p":106,"c":"我们不可抬举人，崇拜人。唯有永活独一的真神，才配受我们尊崇和敬畏。根据圣经的教训，称牧师为“可尊敬的”乃是羞辱上帝。任何人都无权自称为“可尊敬的”，或这样称呼别人。这份尊荣单属于上帝，为了将祂与其它生灵区别开来。……“祂的名圣而可畏”。这样的语气如果我们用错了地方，就是侮辱了上帝。……只有圣父和圣子是应受尊崇的。{SD 58.5}"},{"t":4,"p":106,"c":"2月22日　 遵守安息日为圣日"},{"t":7,"p":107,"c":"“当记念安息日，守为圣日”（出20：8）。{SD 59.1}"},{"t":7,"p":108,"c":"上帝说：“第七日是向耶和华你上帝当守的安息日”。祂将这日定为圣日，赐福与这日，作为休息的日子。……十诫中只有这一条说明上帝是谁，将上帝和一切别的神区别开来。它指出这位上帝创造天地，创造树木花草和人类。你们要经常向儿女提说这位上帝。你们只须指着花卉告诉他们，这些是祂所创造的，并告诉他们祂在第七日歇了祂一切的工。……第七日是上帝所赐的记念日。{SD 59.2}"},{"t":7,"p":109,"c":"它指明上帝为创造天地的主宰，把真神和一切假神分别出来。凡是遵守第七日的人，就藉此证明他们是敬拜耶和华的人。所以只要地上还有人事奉上帝，安息日就是人类效忠上帝的记号。……{SD 59.3}"},{"t":7,"p":110,"c":"上帝已经赐人六天的光阴可以工作。祂要他们把自己的事务在六个工作日中作完。必要的行为和慈善的事在安息日原是可以作的；患病的和受苦的人随时都需要予以照料；可是不必要的工作是要绝对避免的。……这一条诫命包括一切在我们家内的人。在神圣的时间内，家里的人都要把属世的事务放在一边。全家都要在上帝的圣日用乐意的事奉来尊崇祂。{SD 59.4}"},{"t":7,"p":111,"c":"只要天地一日存在，安息日将继续成为创造主权能的标记。将来伊甸园重临人间，上帝的圣安息日必为天下万民所尊敬。每逢安息日，……光荣的新世界居民“必来在我面前下拜，这是耶和华说的”。{SD 59.5}"},{"t":4,"p":111,"c":"2月23日　应许孝敬父母的人得享长寿"},{"t":7,"p":112,"c":"“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上得以长久”（出20：12）。{SD 60.1}"},{"t":7,"p":113,"c":"真诚跟从基督的人必须让祂居住在心中，尊祂为王。他们也必须在家庭中表现祂的精神和品格，向所接触的人显示礼貌和仁慈。有许多自称明白真理的儿女，没有给予父母应有的敬爱。他们很少表现出对父母的爱，不尊重父母的意愿，没有为父母分忧减劳。许多自称为基督徒的人不知道“当孝敬父母”的意思，结果也不知道“使你的日子，在耶和华你上帝所赐你的地上得以长久”的意思。……监察人心的主，知道你对父母的态度；因为祂正在天上的圣所里用金天秤衡量你的品行。但愿你承认自己对父母的疏忽，冷漠，承认你藐视了上帝圣洁的诫命。{SD 60.2}"},{"t":7,"p":114,"c":"父母该受儿女的敬爱，过于其它的人。上帝亲自把教养儿女的责任托付给父母，所以祂规定在儿女幼年时，父母要向他们代表上帝。凡否定父母应有之权威的人，就等于否定了上帝的权威。第五条诫命不单要儿女尊敬顺服他们的父母，而且要亲切地爱他们，减轻他们的忧虑，保护他们的名誉，并要在他们老年的时候奉养他们，安慰他们。{SD 60.3}"},{"t":7,"p":115,"c":"儿女在有生之年，只要他们的父母健在，就应当遵行第五条诫命。{SD 60.4}"},{"t":4,"p":115,"c":"2月24日　不可杀人"},{"t":7,"p":116,"c":"“不可杀人”（出20：13）。{SD 61.1}"},{"t":7,"p":117,"c":"凡足以减短人寿命的不正当行为；怨恨复仇的精神，或损害他人的企图，或幸灾乐祸的意念，（因为“凡恨他弟兄的，就是杀人的”），以及不肯照顾贫乏和受苦之人的私心，甚至一切自我放任的行为，不必要的克苦，与有碍健康的过分劳动，这一切在不同的程度上都是违犯第六条诫命的。{SD 61.2}"},{"t":7,"p":118,"c":"有些人放弃身体和道德的责任，寻欢作乐，造成了身体和属灵的损失。还有人则以放纵反常的食欲为乐，以为放纵食欲比保持健康和生命更加舒服。也有许多的人被情欲所困，为满足情欲而牺牲体力、智力和道德的能力。结果他们英年早逝，在审判的时候还要被控犯自杀的罪。{SD 61.3}"},{"t":7,"p":119,"c":"怀恨和抱复的精神起源于撒但。这种精神使他将上帝的儿子置于死地。凡心怀怨恨，冷酷无情的人，就是抱着这样的精神，其结果就是死亡。在报复的念头中潜伏着恶行，就像植物包含在种子里一样。{SD 61.4}"},{"t":7,"p":120,"c":"上帝的律法还管束着人藏在心里想要表现却没有机会表现出来的嫉妒、仇恨、恶毒、报复、淫欲和野心等。这一切犯罪的意愿在审判的时候都要处置，“因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问”。{SD 61.5}"},{"t":7,"p":121,"c":"基督是信祂之人的公义、圣洁和救赎。……祂为我们树立了圣洁地顺从上帝律法的完美榜样。{SD 61.6}"},{"t":4,"p":121,"c":"2月25日　我们要清洁"},{"t":7,"p":122,"c":"“不可奸淫”（出20：14）。{SD 62.1}"},{"t":7,"p":123,"c":"这一条诫命不单禁止奸淫的行为，也禁止一切猥亵的欲念，或任何引起这些欲念的行为。人不但要在外表的生活上圣洁，更要追求内心隐藏的意念与情感的洁净。基督曾将上帝律法的广泛义务教导世人说，淫念与淫视同不法的行为一样是违反诫命的。{SD 62.2}"},{"t":7,"p":124,"c":"耶稣说：人如果喜爱和怀藏恶念，不论它是多么隐蔽，也足以证明罪恶仍统治着他的心。他的心仍在苦胆之中，被罪恶所捆绑。凡喜欢不洁的画面，放纵邪恶的意念与好色目光的人，可以从公然的犯罪，及其所带来的羞辱和伤心中，看到自己心中所怀罪恶的真面目。在受到试探的时候，一个人陷入可悲的罪恶中，不一定是犯下公开的罪行，而只是有邪恶的念头隐藏或潜伏在心灵深处。人“心怎样思量，他为人就是怎样。”“一生的果效，是由心发出”(箴23:7;4:23)。{SD 62.3}"},{"t":7,"p":125,"c":"凡有基督住在心中的人，必因祂的爱而感到充实和满足，不会为渴求他人的同情和关注而耗尽心思。由于心灵归顺上帝，祂的智慧就能成就人的智慧所无法成就的事。{SD 62.4}"},{"t":7,"p":126,"c":"我们只要一息尚存，就都要坚定不移地保守我们的心思想意念。我们如果不倚赖上帝，将生命藏在基督里面，就得不到片时的安全。"},{"t":7,"p":127,"c":"我们越亲近耶稣，就越与祂清洁神圣的品格有分；我们越觉得罪恶可憎，就越尊崇和羡慕基督的纯洁与荣耀。{SD 62.5}"},{"t":4,"p":127,"c":"2月26日　不可偷盗"},{"t":7,"p":128,"c":"“不可偷盗”（出20：15）。{SD 63.1}"},{"t":7,"p":129,"c":"第八条诫命禁止一切明抢暗窃的行为。这条诫命不仅定了拐带人口和贩卖奴隶是罪恶的行为，同时也禁止一切侵略的战争。第八条诫命明定偷窃与抢劫为罪恶的行为。它命令人类在生活的细节上保持严格的诚实。它禁止商业上的欺诈行为，命令人清偿正常的债务与应付的工价。同时它又宣布一切乘他人的无知，软弱或不幸而作利己之图，在天国的记录上都算为欺诈的罪行。{SD 63.2}"},{"t":7,"p":130,"c":"第八条诫命禁止人自私自利，损人肥己；禁止一切不诚实，不公正和欺诈的行为，无论这种行为多么普遍，披上多么正当的伪装。{SD 63.3}"},{"t":7,"p":131,"c":"“不可偷盗”是上帝的指头所写在石版上的。但许多人干着偷盗感情的勾当却受到了的原谅。有人采用欺骗的求爱手段，秘密的通信往来，虏获了没有经验、不知后果的姑娘，使她的心开始离开她的父母。其实他的做法证明他根本不值得她所爱。圣经谴责一切不诚实的行为。{SD 63.4}"},{"t":7,"p":132,"c":"在圣洁的上帝看来，玩弄感情决非小罪。{SD 63.5}"},{"t":7,"p":133,"c":"我们怎样以虚伪欺诈的手段对待同胞，我们也会怎样对待上帝。那些坚持不诚实行为的人会继续实行自己的原则，直到欺骗了自己的心，丧失了天国和永生。{SD 63.6}"},{"t":7,"p":134,"c":"只要天地仍然存在，上帝律法的神圣原则也必存在，作为福惠的源头，不断涌出滋润大地的川流。{SD 63.7}"},{"t":4,"p":134,"c":"2月27日　不可说谎作假见证"},{"t":7,"p":135,"c":"“不可作假见证陷害人”（出20：16）。{SD 64.1}"},{"t":7,"p":136,"c":"第九条诫命要求我们每说一句可能影响同胞品格和名誉的话，都不得违背严格的诚实。必须用踏实的原则和爱上帝爱世人的律法，来约束很难为人所控制的舌头。{SD 64.2}"},{"t":7,"p":137,"c":"在任何事上说谎，以及一切欺骗邻舍的企图或动机，都包括在这一条诫命之内。虚谎的本质就是存心欺骗人。眼一闪，手一动，或脸上的表情，都同话语一样可以撒谎。一切故意夸大其辞，或暗讽示意，只要以造成错误或歪曲的印象为目的的，都是虚谎。即或说的是事实，而所用的方式却足以令人发生误会，这也是谎言。这条诫命禁止人用诬蔑诽谤，恶意猜度，或散布谣言来损害他人的名誉。就是故意隐匿真情，使他人因而受害，也是违反第九条诫命的罪行。{SD 64.3}"},{"t":7,"p":138,"c":"祂教导说，人必须实话实说。“你们的话，是，就说是；不是，就说不是。”……这句话谴责了一切近乎亵渎而无意义的空谈，也谴责了社会和商界所流行的一切虚伪的恭维，文过饰非，谄媚的语句，夸夸其谈，以及交易上的虚辞等。这句话也教训我们，凡矫柔造作，言不由衷者，都不能算为诚实的人。……{SD 64.4}"},{"t":7,"p":139,"c":"基督徒所做的每一件事，都应当光明磊落。真理是属于上帝的，而形形色色的欺骗则是属于撒但的。……我们的心如果没有完全被真理的主所导引，就不能说出真实的话语。{SD 64.5}"},{"t":4,"p":139,"c":"2月28日　不可贪心"},{"t":7,"p":140,"c":"“不可贪恋人的房屋；也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的”（出20：17）。{SD 65.1}"},{"t":7,"p":141,"c":"最后一条诫命谴责贪心。一切自私的欲望，不满的情绪，欺诈的行为和自私的放纵，都会增强和发展一种品格，摧毁人身上基督的形象，并为他关闭了上帝圣城的门户。{SD 65.2}"},{"t":7,"p":142,"c":"当天使来为那些将要承受救恩的人效力时，看见一切自私、贪心、欺诈、损人利己的表现，就忧愁地离开了。……而当不信的人看见真理在那些生性贪婪吝啬的人生活中所成就是大善工时，上帝就得到了最大的荣耀，真理就得到了最大的尊崇。如果让人看到这样的信仰能如此造就他们的品格，把他们从吝啬、自私、欺诈，贪财变为乐善好施，寻找机会资助困苦的人，看顾患难中的孤儿寡妇，保守自己的心不沾染世俗，那就证明他们的信仰是真实的。……那些自称等待他们救主显现的人，不可因在业务上不讲信誉，惟利是图而辱没了他们的信仰。基督徒的树上不结这样的果实。{SD 65.3}"},{"t":7,"p":143,"c":"第十条诫命针对万恶之根，禁止一切自私的欲望，因为一切犯罪的行为都是发端于此。那顺从上帝律法而不在他人所有物上妄起贪欲的人，决不会对同胞有冒犯的行为。{SD 65.4}"},{"t":4,"p":143,"c":"2月29日　遵守诫命就是我们的义"},{"t":7,"p":144,"c":"“我们若照耶和华我们上帝所吩咐的一切诫命，谨守遵行，这就是我们的义了”（申6：25）。{SD 66.1}"},{"t":7,"p":145,"c":"人类的幸福在于顺从上帝的诫命。他如果顺从上帝的律法，就如受到一层藩篱的保护，以抵御罪恶。{SD 66.2}"},{"t":7,"p":146,"c":"我们到处可以听见试探者的声音，对你说不必遵守上帝的律法。这是撒但的诡计。上帝既有祂的律法，人类就必须遵守。他们如果忽视这些律法，就不会有成为王室成员所必备的完美品格。……因为上帝将这十条神圣的律法写在石版上，保存在祂的约柜里。约柜的盖子是施恩座，表明违背律法的刑罚虽是死亡，但靠着耶稣基督的恩典，悔改相信的罪人必蒙宽恕。{SD 66.3}"},{"t":7,"p":147,"c":"人类唯一的希望在于耶稣基督。祂将祂公义的衣袍，披在凡愿意脱下污秽衣服的罪人身上。……这些圣洁的衣服不是在人进入圣城门户以后才穿上的。进去的人必须先披上了基督的义袍。……那时不再需要遮盖罪恶和缺点，掩饰品格的残缺，衣服也不会半净半污，而都是纯洁无瑕的。{SD 66.4}"},{"t":7,"p":148,"c":"当我们在生活上完全顺服上帝的律法，以上帝为我们的最高向导，以基督为我们获得公义的盼望时，上帝就会为我们作工。这就是因信称义。……我们若殷勤地研究和实行上帝的命令，就会使我们与上天交往，能辨别真伪。这种顺从会在我们身上实现上帝的旨意，给我们的生活带来基督的生活中所显示的公义和完美。{SD 66.5}"}]},{"n":"三月：进入基督学校","ps":[{"t":2,"p":0,"c":"三月　进入基督学校"},{"t":4,"p":0,"c":"3月1日　劝一切厌弃罪恶的人进来"},{"t":7,"p":1,"c":"“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11：28）。{SD 67.1}"},{"t":7,"p":2,"c":"今日悦耳的恩慈之声，正飘入你的耳中。今日天国的邀请正向你发出。今日全天庭都向你说：来吧！{SD 67.2}"},{"t":7,"p":3,"c":"来吧！因为样样都齐备了。凡愿意的，都可以来白白地取生命的水喝。现在我们需要以孩子般的单纯，清除一切骄傲，虚荣和愚昧，因为审判已迫在眉睫。人人都需要人力以外的帮助作为依靠。他们必须靠赖耶和华大能的膀臂。人的工作经受试炼和考验的大日，已在眼前。我们希望你已作好准备。……我们劝你除去今生的傲慢、虚荣和愚昧。耶稣爱你，耶稣怜悯你，祂差遣天使为你服役。今日全天庭都在关心你，你关心自己吗？{SD 67.3}"},{"t":7,"p":4,"c":"有些人似乎不敢接受上帝的话语，唯恐自己有妄解之处。他们祈求上帝指教我们，但又不敢信任上帝的保证，相信我们已受教于祂。既然我们谦卑地来到我们的天父面前，带着受教的精神甘心而热切地学习，我们为什么还怀疑上帝不会实现祂的应许呢？……当你已经寻求明白祂的旨意后，你的责任就是配合上帝，相信你必受祂的引导和祝福，遵行祂的旨意。……今日引导祂的子民，指示他们应在何处和怎样工作的也是基督。{SD 67.4}"},{"t":4,"p":4,"c":"3月2日　我们向基督学习"},{"t":7,"p":5,"c":"“我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息”（太11：29）。{SD 68.1}"},{"t":7,"p":6,"c":"只有靠着那神圣教师的帮助，我们才能明白圣经的真理。我们要在祂的学校里学习如何柔和谦卑。祂告诉我们怎样理解敬虔的奥秘。{SD 68.2}"},{"t":7,"p":7,"c":"凡希望得到最高教育的人应当明白，……上帝愿意亲近的一切全心寻求祂的人。{SD 68.3}"},{"t":7,"p":8,"c":"人对上帝的品格越了解，就会越谦卑，对自己的估计也就越低。这就证明他已经看见了上帝，与耶稣基督联合。我们如果不柔和谦卑，就不能说自己了解上帝的品格。人或许以为自己具有卓越的才智。他们优异的天禀，广博的学问，雄辩的口才，活力和热诚，或许会令人眼花缭乱，大喜过望，使见识肤浅的人钦佩不已。但这些才华如果没有与谦卑柔和相结合，就会表现出自我夸耀和抬举的精神。如果不把每一种才能奉献给主，如果主所赋予才华的人不寻求使他们的才华蒙主悦纳的恩典，主将视他们为无用的仆人。“上帝所要的祭，就是忧伤的灵。上帝啊！忧伤痛悔的心，你必不轻看”。……那些内心已经软化顺服，看见上帝品格荣耀表现的人，绝不会表现出冒昧的态度。他们既感受到上帝奇妙的荣耀和自己的完全不配，就自愧无用了。凡渴望与上帝同度快乐圣洁生活的人，……必千方百计要瞻仰祂的荣耀。他们在任何时间、任何地点都祈求上帝让他们看见祂。他们必怀有谦卑痛悔的心，因上帝的话而战兢。{SD 68.4}"},{"t":4,"p":8,"c":"3月3日　祂的轭是容易的，祂的担子是轻省的"},{"t":7,"p":9,"c":"“因为我的轭是容易的，我的担子是轻省的”（太11：30）。{SD 69.1}"},{"t":7,"p":10,"c":"我们要负基督的轭，与祂完全联合。祂说：“你们当负我的轭”。……负轭使有限的人类与上帝的爱子相交。背负十字架，从心中除去自我，会使人学习如何承担基督的担子。我们如果不负基督的轭，背起十字架跟从祂，就不能追随祂。我们的意志如果不符合上帝的要求，就应予以抵制，放弃自己的爱好，跟随基督的脚踪行。……{SD 69.2}"},{"t":7,"p":11,"c":"人为自己的颈项设计了表面上轻省容易的轭，结果却磨出了伤痕。基督看见这一点，就说：“你们当负我的轭”。你放在自己颈项上的轭，自以为是最适合的，其实一点儿也不合适。你要负我的轭，向我学习重要的教训，因为我心里柔和谦卑；这样，你就必得享安息。我的轭是容易的，我的担子是轻省的。主从来没有错估了祂的产业。祂衡量自己工作的对象。当他们负起祂的轭，放弃不利于他们自己和上帝圣工的斗争时，他们就得到了平安与安息。他们既发现自己的软弱和缺点，便乐意遵行上帝的旨意，背负基督的轭。这样，上帝就能在他们身上运行，使他们立志行事都遵行祂的美意，尽管祂的美意往往与人的意愿相违。当天上的恩膏降到我们身上的时候，我们必学习谦卑柔和的功课，使我们的心灵得到到安息。{SD 69.3}"},{"t":7,"p":12,"c":"虽然你会经受试炼，但如能忍受得当，就会使这道显得更加宝贵。{SD 69.4}"},{"t":4,"p":12,"c":"3月4日　基督是上天所派来的教师"},{"t":7,"p":13,"c":"“耶稣说：我就是生命的粮，到我这里来的，必定不饿；信我的，永远不渴”（约6：35）。{SD 70.1}"},{"t":7,"p":14,"c":"我们的思维能力是我们最宝贵的财富，但必须借着在基督的学校里研究，思考和学习而得到培养。基督是人类有史以来最好最真实的教育家。{SD 70.2}"},{"t":7,"p":15,"c":"“我就是生命的粮”，是永远属灵生命的创造者，供养者和支持者。吃祂的肉，喝祂的血，意味着接受祂为天上派来的教师。相信祂，对于属灵的生命是很重要的。凡领受祂道的人必永不饥渴，不再想追求更加高尚和优美的事了。{SD 70.3}"},{"t":7,"p":16,"c":"圣经里有最真实最崇高的知识。它语言朴实，但又雄辩感人。有人喜欢摘录所谓世界伟人的言论，研究他们的语言，视为珍宝。你也可以听到有人在赞扬举世公认的伟大人物。他们这样做，就忽略了圣经中的基督。对于这样的人，基督并不是最重要的──在凡事上为初，为终，为至善。他们需要坐在耶稣脚前，向祂学习；因为认识祂就有永生。{SD 70.4}"},{"t":7,"p":17,"c":"圣经是安全通往永生道路上的向导。上帝感动人写出圣经，向我们表达真理，并吸引我们的文字。我们如果实行这些真理，就会获得道德的力量，与受过最高教育的人同列。研究圣经的人，智力必将扩展，远远超过其它的学问。它能增强我们的理解力，赋予一切官能以新的活力。……它使我们与全天庭有更亲密的联系，得到智能、知识和悟性。……福音是合适的灵粮，能满足人属灵的食欲，适合人在各种情况下的需要。{SD 70.5}"},{"t":4,"p":17,"c":"3月5日　我们接受使人生发仁爱的信心"},{"t":7,"p":18,"c":"“原来在基督耶稣里，受割礼不受割礼全无功效，惟独使人生发仁爱的信心才有功效”（加5：6）。{SD 71.1}"},{"t":7,"p":19,"c":"你在向主提出自己的要求时，应当谦虚，不要吹嘘自己卓越的成就，而当真心渴慕上帝的福惠。基督知道我们心中最爱的是什么。我们要相信主会垂听我们的祈祷，因为“凡不出于信心的都是罪”。真实的信心就是使人生发仁爱并洁净心灵的信心。活泼的信心一定会有行为。如果我们到园子里去，发现植物没有液汁，叶子凋落，没有蓓蕾，什么花开，树干枝条没有生命的迹象，我们就会说：“这些植物都死了，把它从园子里掘走吧，因为它是花园中的瑕疵”。自称为基督徒，却没有属灵生命的人，也是如此。如果没有宗教活力的迹象，没有遵行上帝的诫命，就证明他们没有住在那活的葡萄树基督里面。{SD 71.2}"},{"t":7,"p":20,"c":"信心和爱心都是基督徒品格活泼有力的要素。凡具有信心和爱心的人，就是与基督合而为一，实行祂的使命了。……我们应当坐在基督脚前不断学习，用祂所赐的信心和爱心作工。这样，我们就可以负祂的轭，担祂的担子。基督也要承认我们与祂合而为一。在天庭必有声音说：“你们是与上帝同工的”。我们的青年人不记得人非有信，就不能得上帝的喜悦吗？这必须是生发仁爱和洁净人心灵的信心。{SD 71.3}"},{"t":7,"p":21,"c":"单纯信心和绝对顺从的价值，我们怎么评价都不算过高。只有凭着单纯的信心行在顺从的路上，品格才得以完善。{SD 71.4}"},{"t":4,"p":21,"c":"3月6日　我们学习迦南的言语"},{"t":7,"p":22,"c":"“我的教训要淋漓如雨，我的言语要滴落如露，如细雨降在嫩草上，如甘露降在菜蔬中”（申32：2）。{SD 72.1}"},{"t":7,"p":23,"c":"我们要作基督的见证人。当我们每天在基督里长大成人，满有基督的身量时，就必作祂的见证了。我们有权每天越来越像祂，这样就会得着能力，用更高尚更纯洁的言语，讲述我们对祂的爱。我们的观念将更加博大和深刻，我们的判断力将更加稳定可靠，我们的见证将更有活力和把握。我们不必钻研世俗的言语，熟悉人间的谈吐，以致完全不了解迦南的言语。我们应当在基督的学校里学习。但许多人满足于非常有限的属灵经验，因为他们的祈祷和见证表明他们属灵知识的肤浅。他们对有关我们永恒利益之事情的判断，比不上对属世暂时事物的判断。{SD 72.2}"},{"t":7,"p":24,"c":"基督徒要在基督的学校里作忠实的学生，不断学习更多的天国知识，学习主的话语和旨意，学习真理和如何运用所获得的知识。{SD 72.3}"},{"t":7,"p":25,"c":"言语的第一要求就是纯洁、仁慈和真诚。它是心中的恩典在外面的表现。……这所语言学校的最佳学校就是家庭。{SD 72.4}"},{"t":7,"p":26,"c":"仁慈的言语对于人的心灵犹如甘露和时雨。圣经论到基督说，有恩惠灌注于祂的唇间，使祂“知道怎样用言语扶助疲乏的人”。主吩咐我们：“你们的言语要常带着和气”，“叫听见的人得益处”。心中若是清洁的，就会涌流出丰富的智慧。{SD 72.5}"},{"t":4,"p":26,"c":"3月7日　要学习防备虚空的妄言和谄媚的话语"},{"t":7,"p":27,"c":"“你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学，就把你们掳去”（西2：8）。{SD 73.1}"},{"t":7,"p":28,"c":"阿谀谄媚是撒但迷惑和吹捧世人的狡计，使他们自视甚高。……我们的许多青年人也经常受人吹捧。赞美奉承的人自以为做得对，其实是错的。吹捧，奉承和放纵使许多宝贵的生灵走上歧途，比撒但的其它诡计更加有效。奉承谄谀是世人所用的策略，基督却绝不采用。因为奉承使软弱有错的世人自以为了不起，于是就生出骄傲的心。他们痴迷地以为自己拥有他们实际上并没有的才干，以致他们的宗教经验失衡了。若不是上帝天意的安排使他们摆脱这些骗局而悔改，在基督的学校里学习宗教的基础知识，他们就会灭亡。许多青年人受到奉承，说他们的才能是天生的。其实他们自以为所拥有的才干，只有借着勤奋的训练和培养，学习基督的柔和谦卑才能获得。……上帝容许他受敌人的攻讦，是为了使他能知道自己的软弱。上帝允许他犯一些明显的错误，陷入痛苦的屈辱之中。当他在软弱的感觉下挣扎的时候，决不可苛刻地指责他。……这时他需要一位朋友耐心忠实地纠正他的错误，……不要阿谀奉承他。……要向他指出最低的一级阶梯，使他蹒跚的步履从这里开始上行。……借着聪明的指导，他能转败为胜。{SD 73.2}"},{"t":4,"p":28,"c":"3月8日　痛苦教导我们仰望天国"},{"t":7,"p":29,"c":"“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀”（林后4：17）。{SD 74.1}"},{"t":7,"p":30,"c":"主虽然没有应许祂的子民免受一切的试炼，但祂却应许赐下更加美好的东西。祂说“你的日子如何，你的力量也必如何。”……如果你蒙召为祂的缘故经过火炉,耶稣必在你的身旁,就像当日祂在巴比伦与那三位忠心的人同在一样。凡爱他们救赎主的人，每当有机会与祂同受凌辱与非难时，就必欢喜快乐。他们的爱主之心，使他们为祂而受的痛苦都变成甘甜的了。{SD 74.2}"},{"t":7,"p":31,"c":"历代以来，撒但常逼迫上帝的子民。他折磨他们，置他们于死地，但他们却在死亡中成为胜利者。他们以坚定不移的信心，为那位比撒但更有能力的主作了见证。撒但固然可以虐待他们，杀害他们的身体，但不能伤害那与基督一同藏在上帝里面的生命。他虽能将他们禁闭在监狱的高墙之内，却无法束缚他们的心灵。他们能透过眼前的黑暗看到那极大的荣耀，说：“我想现在的苦楚，若比将来要显于我们的荣耀，就不足介意了。”……{SD 74.3}"},{"t":7,"p":32,"c":"受世人所憎恨迫害的上帝教会，乃是在基督的学校里接受教育和训练。他们在世上行走窄路，在苦难的炉中炼净，在跟从基督的道路中经历艰苦的斗争，忍受克己的生活，经受惨痛的失望。但痛苦的经历教他们认识到罪恶的性质及其所造成的祸害，因而使他们憎恨罪恶。他们既与基督一同受苦，就必与祂一同得荣耀。先知在神圣的异象中看到了上帝子民的胜利。他说：“我看见彷佛有玻璃海，其中有火掺杂；又看见那些胜了……的人，都站在玻璃海上，拿着上帝的琴；唱上帝仆人摩西的歌和羔羊的歌”。{SD 74.4}"},{"t":4,"p":32,"c":"3月9日　重视大自然的教训"},{"t":7,"p":33,"c":"“何必为衣裳忧虑呢？你想：野地里的百合花，怎么长起来；它也不劳苦，也不纺线”（太6：28）。{SD 75.1}"},{"t":7,"p":34,"c":"自然科学是上帝的宝库，供每一位基督学校的学生学习。物理学所显示的上帝手段，和祂对待人类的奥秘，是所有的人都可以取用的宝库。{SD 75.2}"},{"t":7,"p":35,"c":"野地里品种繁多的花朵，总是给人类带来快乐。上帝亲自培育各种根苗，向一切感服于祂创作的人彰显祂的慈爱。我们无需人为的炫耀。上帝的慈爱借着祂所创造的美丽万物显明。{SD 75.3}"},{"t":7,"p":36,"c":"基督设法使祂的门徒把注意力从人工转到天然上：“你们这小信的人哪，野地里的草，今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢”？为什么我们的天父不用棕色或灰色铺张大地呢？祂所选择的颜色是最舒适，最宜人感官的。观赏披着充满生机之绿色外衣的大地，会给疲乏的心灵带来快乐和鼓舞。大地如果没有这层外衣，空气中将充满灰尘，大地将成为一片荒漠。每一根草茎，每一朵绽放的花朵，都证明上帝的爱，教育我们信靠祂。基督呼吁我们注意这自然的美，并向我们保证，有史以来属世国度最伟大君王的华服，也比不上最普通花朵的装饰。你们叹服那唯有金钱才能购买的人为炫耀，叹服贵重的名画、家具、衣裳等。请你们倾听那神圣教师的声音。祂向你指出田野的花卉；其纯朴的图案是人的技巧所无法模仿的。{SD 75.4}"},{"t":4,"p":36,"c":"3月10日　我们进入基督的安息"},{"t":7,"p":37,"c":"“这样看来，必另有一安息日的安息，为上帝的子民存留”（来4：9）。{SD 76.1}"},{"t":7,"p":38,"c":"如果你愿意在基督的学校里学习柔和谦卑，祂一定会赐给你平安与安息。放弃自己的意愿和行为方式，难免要经过一番可怕的挣扎。但学好了这一课，你就能获得安息与平安。必须制胜骄傲、自私和野心，将自己的意志降服于基督的旨意。这样，你整个的人生就成为忠贞之爱的祭礼，一举一动，一言一行都表现爱。正如葡萄树的生命循环在树干和每一挂葡萄里，下注到最细的根梢，上达于最顶端的叶子；照样，基督的恩典和慈爱充满并燃烧在心内，会把其美德送到人体各部分，渗透到身心的一切活动中。{SD 76.2}"},{"t":7,"p":39,"c":"当我们在基督舍命所成就的大工上与祂同工时，我们就得到了真正的安息。在我们还作罪人的时候，祂就为我们舍命。祂要我们亲近祂，向祂学习。这样我们就必得享安息。祂说：“我就使你们得安息”。“我心里柔和谦卑，你们当学我的样式”。你若这样行，就必体验基督所赐的安息。这安息来自负祂的轭，担祂的担子。{SD 76.3}"},{"t":7,"p":40,"c":"只有敬虔的外貌却没有实际的能力，乃是一种累人的重担。但当我们全心全意事奉基督时，我们的心就得到了安息；因为上帝使这样的人天天战胜黑暗的权势。上帝要帮助那将自己的心交托信实之创造主的人。{SD 76.4}"},{"t":7,"p":41,"c":"学习基督的教训，会使学生获得最大的财富。他们在凡事上讨主喜悦，就能得享安息。{SD 76.5}"},{"t":4,"p":41,"c":"3月11日　信靠上帝"},{"t":7,"p":42,"c":"“因为离了我，你们就不能做什么”（约15：5）。{SD 77.1}"},{"t":7,"p":43,"c":"要上的第一课……就是信靠上帝。……正如田间的花儿植根于土壤，接受空气、甘露、雨水和阳光，我们也要向上帝领受心灵的一切需要。{SD 77.2}"},{"t":7,"p":44,"c":"基督徒有上帝与他们同在的保证。上帝的同在是他们信心的盘石。最软弱的人也可以依靠祂。自以为最有力的人如果不以基督为他们的效能和美德，也会变为最软弱的。我们可以在这块盘石上成功地建造。因基督的赎罪牺牲，祂的代求，和祂温柔慈爱地掌管着教会，上帝与我们亲近了。祂坐在永恒的宝座上，深切地关怀着他们。只要教会的信徒凭着信心从耶稣基督那里领受营养与活力，不采纳人的意见、计划和方法，在基督里体验上帝的亲近，完全信靠祂，他们就与基督有活泼的连络，如同枝子连于树干。教会的基础不是人的理论，年深日久的计划和形式。教会依靠基督为他们的义，凭着对基督的信心建造。“阴间的权柄不能胜过她”。{SD 77.3}"},{"t":7,"p":45,"c":"每一个人的力量都来自上帝，而不是来自人。凡将自己的心献给上帝的人，必得到平静安稳中的力量。基督对我们的关怀不是心血来潮，而是比母亲对儿女的关怀更加强烈。……我们的救主借着忍受痛苦、忧伤、侮辱、指责、谩骂、嘲笑、拒绝和死亡来救赎我们。祂正看顾着你这恐惧战栗的上帝儿女，要使你在祂的保护下获得安全。……我们本性的软弱不能阻止我们亲近天父，因为祂曾舍命要为我们代求。{SD 77.4}"},{"t":4,"p":45,"c":"3月12日　　把我们的思想集中在基督身上"},{"t":7,"p":46,"c":"“又要将你们的心志改换一新”（弗4：23）。{SD 78.1}"},{"t":7,"p":47,"c":"今日的青年可以受到教育实现崇高圣洁的目的。……他们是基督学校里的学生，天天受教于神圣的教师。{SD 78.2}"},{"t":7,"p":48,"c":"人在年轻的时候最为热情，记忆力最强，心灵最易受上帝的感化。所以要趁着年轻运用智力和体力，为今生和来生争取重大的进步。{SD 78.3}"},{"t":7,"p":49,"c":"今日男女青年能获得的有价值的知识，是无法估计的。但他们若要达到崇高的标准，就必须杜绝撒但送到他们心中的卑陋思想，不屈从他的试探。青年人如果能抱着纯洁坚强的宗旨，努力实现上帝对于他们的旨意，就能获得精金钱所不能换的财富。要培养自己专心思考正确的题目，研究圣经，把上帝所制订作为指南的准则运用到日常生活中。在上帝的圣工上年迈力衰的人，对周围的事物也许不太敏感，刚发生的事也记不住。但他们对于自己年轻时的经历却记忆犹新。唯愿青年人能认识到必须保守自己的心灵清洁，不为败坏的思想所玷污，避免一切卑陋的行为。因为青年时期纯洁与否，在年老的时候要反映出来。{SD 78.4}"},{"t":7,"p":50,"c":"圣经的真理一旦接到心里，就能使思想超脱世俗和污秽。人无论长幼，若能对上帝的圣言抱着应有的敬重，就会有内在的正直和坚强的原则来抵御试探。{SD 78.5}"},{"t":4,"p":50,"c":"3月13日　抵挡试探"},{"t":7,"p":51,"c":"“故此，你们要顺服上帝。务要抵挡魔鬼，魔鬼就必离开你们逃跑了”（雅4：7）。{SD 79.1}"},{"t":7,"p":52,"c":"撒但仍然在试探人类。他千方百计将自己隐蔽起来，使许多人看不见他的阴谋。几天前有人问我：“你真相信真魔鬼吗”？我回答说：“我相信”。他说：“我不相信有魔鬼存在。我们邪恶的思想和欲望就算是魔鬼了”。我问他：“这些思想是谁给的呢？要不是从撒但而来，那是从哪里来的呢”？{SD 79.2}"},{"t":7,"p":53,"c":"正如我们肯定有一位救主，我们也肯定有一位残忍而狡猾的仇敌，时刻在窥伺我们的脚步，图谋把我们引上歧途。他在伪装之下的活动最为有效。哪里有人认为他不存在，他在哪里就最忙碌。我们不防备他的时候，他就乘虚而入。我看到许多青年人不知不觉地屈从他的权势，就觉得很惊讶。他们如果能看见自己的危险，就会投奔罪人的避难所基督。{SD 79.3}"},{"t":7,"p":54,"c":"你要立志作基督学校里的忠实学生，天天在生活上效法那神圣的模范。你的脸要向天仰望，朝着标竿直跑，好得着在基督里召你所得的高贵赏赐。要忍耐地奔走基督徒的路程，战胜每一次试探，不拘试探是多么的严峻。务要抵挡魔鬼，魔鬼就必离开你逃跑了。要亲近上帝。只要你愿意向上迈出第一步，就必发现祂已伸手来说明你。你要行在公义日头的光辉之下，还是在错误的黑暗中摸索，全在于你个人的选择。你只有让上帝真理的影响洁净和纯炼你的心灵，真理才能给你带来福气。{SD 79.4}"},{"t":4,"p":54,"c":"3月14日　要存慈爱之心"},{"t":7,"p":55,"c":"“你们务要常存弟兄相爱的心”（来13：1）。{SD 80.1}"},{"t":7,"p":56,"c":"家庭的任何成员都不可独善其身。……他如果被基督的爱所充满，就必彬彬有礼，和蔼可亲，体谅他人，用他爱心的服务，向同胞传递温柔，感恩和快乐的情感，表现出他是为耶稣而活的，天天在祂的脚前受教，接受祂的亮光和平安。{SD 80.2}"},{"t":7,"p":57,"c":"人不论怎样地细心培养社交的礼仪，总不足以完全消除一切烦躁的态度，错误的判断和不当的言语。人若把自己的利益放在首位，就永远不能表显出真实的文雅来。爱必须居住在心内。一个完全的基督徒，其行为的动机必须出于内心对主的爱。他对基督的爱，会使他无私地关怀他的弟兄。{SD 80.3}"},{"t":7,"p":58,"c":"在需要追求，珍惜和培养的质量中，上帝认为最有价值的乃是一颗清洁的心，和充满感谢和平安的性情。{SD 80.4}"},{"t":7,"p":59,"c":"上帝和谐的真理和仁爱如果存在心中，就会在言行中表现出来。……人心中将充满真正仁慈的精神。爱心会使人风度翩翩，举止优雅，礼貌仁慈，容光焕发，声音柔和，文明高尚，与上帝融洽，因为爱是天国的质量。{SD 80.5}"},{"t":7,"p":60,"c":"不要让自私在心里或在家庭中有立足之地。……如果大家都成为王室的成员，家庭生活中就有真正的礼貌。家庭里的每一个人都会努力让别人快乐。{SD 80.6}"},{"t":4,"p":60,"c":"3月15日　谦卑"},{"t":7,"p":61,"c":"“但祂赐更多的恩典，所以经上说：上帝阻挡骄傲的人，赐恩给谦卑的人”（雅4：6）。{SD 81.1}"},{"t":7,"p":62,"c":"你只有完全归向和顺服基督，与祂联合，才是安全的。这个轭是容易的，因为基督担承了它的重量。当你负起十字架的时候，它就显得轻省了。十字架是你永生的保证。每一个人都有权快乐地跟随基督，步步宣告说：“你的温和使我为大”。如果我们要往天国去，就当以圣经为我们的课本。我们要每天从上帝所启示的话语中获取教训。……{SD 81.2}"},{"t":7,"p":63,"c":"基督耶稣屈尊降卑为人，是人心所难以测度的。但相信圣经的人，不会怀疑祂的神性和祂在创世之前就已存在。使徒保罗论到我们的中保，上帝的独生子，在荣耀里本有上帝的形像，是天军的元帅。但当祂神性披覆人性之时，竟取了奴仆的样式。……{SD 81.3}"},{"t":7,"p":64,"c":"基督甘心屈尊为人所表现的谦卑，使天上的生灵惊讶。如果基督不是亘古常在的上帝，祂降世为人就不算屈辱。我们必须敞开心怀，认识基督怎样脱下王袍，摘下王冠，放下至高的权柄，神性披上人性，设身处地与人接触，使他们获得道德的能力，成为上帝的儿女。基督为救赎人类，“存心顺服，以至于死，且死在十字架上”。{SD 81.4}"},{"t":7,"p":65,"c":"基督的生活所表显的谦卑，也应当在那些“照主所行的去行”的人身上显示出来。{SD 81.5}"},{"t":4,"p":65,"c":"3月16日　柔和"},{"t":7,"p":66,"c":"“祂必按公平引领谦卑人，将祂的道教训他们”（诗25：9）。{SD 82.1}"},{"t":7,"p":67,"c":"你必须学习的一门重要课程，就是在上帝面前如何为人。那就是要像基督那样心里柔和谦卑，维护别人的利益，胜过维护自己的利益。……要在你的日常生活和行为上表现出来，证明你在基督的学校里没有旷课，也不是一个愚昧的学生。{SD 82.2}"},{"t":7,"p":68,"c":"基督居住在人心中，就容不下自私。如果容留自私，就会把其它的一切都排挤出去。它要使你随从私意，不随从本分，以自我为中心，满足自己，放纵自己，不为别人造福，把自己的需要，快乐摆在所有事物的前面。……真正的幸福不是从放纵自己，满足自己而来的，而是从学习基督而来的。……那些依靠自己的聪明，随从自己道路的人，会边走边出怨言。因为他们自私的担子是沉重的。{SD 82.3}"},{"t":7,"p":69,"c":"耶稣爱青年人，希望他们获得只有祂才能赐予的平安。祂吩咐他们向祂学习柔和与谦卑。这种美德在今日的青年中已寥若晨星，甚至是在那些自称为基督徒的人中间。他们认为自己的道路是正确的。他们虽接受了基督的名，却没有接受祂的品格。……所以他们不了解为祂服务的快乐和平安。{SD 82.4}"},{"t":7,"p":70,"c":"基督的温柔表现在家庭里，就会使一家快乐。这种温柔不会引起争执，不会报人以恼怒，而会抚慰不平的心，井流露出一种柔情，使周围的人都能感受得到。无论何处，只要有这样的温柔，就会使地上的家庭成为天上大家庭的一部分。{SD 82.5}"},{"t":4,"p":70,"c":"3月17日　周到"},{"t":7,"p":71,"c":"“所以你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心”（西3：12）。{SD 83.1}"},{"t":7,"p":72,"c":"当仰望耶稣为你的向导和榜样。……要研究如何像祂，柔和谦卑地为别人着想，“凡事长进，连于元首基督”，反映祂的形像，在祂来的时候，蒙祂接纳为属于祂自己的人。{SD 83.2}"},{"t":7,"p":73,"c":"当人因信而认识耶稣，把祂接入心灵的内殿时，圣灵就会按照基督的样式，陶冶祂的品格。他将每天在基督的学校里学习功课。一棵树的质量是根据果子来判断的。“凭着他们的果子，就可以认出他们来”。基督徒要在世界的道德黑暗中如明灯照耀，怀着温柔的心，体谅他人的感受。圣经教导我们，“要灵巧像蛇，驯良像鸽子”。每一个基督徒都有责任遵循圣经的原则，“作无愧的工人”。这等人所做的工作，必存到永远。其中没有一点自私的成分，决不漫不经心，草率从事。{SD 83.3}"},{"t":7,"p":74,"c":"夫妇之间，父母子女之间，或兄弟姊妹之间，要始终保持亲密的感情。每一句急躁的话语，都应克制；甚至不可有缺乏彼此相爱的表情。家庭的各个成员都要和睦相处，言语亲切。{SD 83.4}"},{"t":7,"p":75,"c":"要在交际的细节，言语和思想感情上培养温柔，情感和爱心。{SD 83.5}"},{"t":7,"p":76,"c":"上帝所看重的，是内心的装饰、圣灵的果子、仁慈的话语和对他人的体谅。{SD 83.6}"},{"t":4,"p":76,"c":"3月18日　自制"},{"t":7,"p":77,"c":"“我因此自己勉励，对上帝，对人，常存无亏的良心”（徒24：16）。{SD 84.1}"},{"t":7,"p":78,"c":"品格的力量在于意志的能力和自制的能力。许多青年人误认为放荡不羁是品格坚强的表现，但实际上被自己的情感所控制的人乃是弱者。人真正的伟大和高商，在于他能控制自己的感情，而不是被感情所控制。{SD 84.2}"},{"t":7,"p":79,"c":"我们在任何时候都不可以失控。要常将那完全的榜样摆在我们面前。说急噪的话和发怒乃是罪，即使我们还没有说出口。要品行端方，正确地表现基督。一句急躁的话，就像火石与火石相碰，会立时激起愤怒的情绪。{SD 84.3}"},{"t":7,"p":80,"c":"决不要作生刺的毛栗。在家里不可说冷酷粗暴的话。当邀请那天上来的贵宾进入你的家，同时营造气氛好让祂和天使住在里面。你要接受基督的义，上帝圣灵的感化和圣洁的美，向四周的人显示生命之光。……{SD 84.4}"},{"t":7,"p":81,"c":"一位著名的皇帝在临终时说：“在我所获取的所有胜利中，只有一件是给我带来安慰的，那就是征服了我自己狂暴的的脾气”。亚力山大和西泽也发现征服自己比征服世界更加困难。他们接二连三地征服了许多国家之后，终于倒下了──一个死于不节制；一个死于疯狂的野心。{SD 84.5}"},{"t":7,"p":82,"c":"基督徒高尚人格的最大证据就是自制。{SD 84.6}"},{"t":7,"p":83,"c":"你为上帝做工，就是在一所学校里不断地学习自制，圣洁的尊严，优雅的礼貌和举止等课程。{SD 84.7}"},{"t":4,"p":83,"c":"3月19日　清洁"},{"t":7,"p":84,"c":"“人非无辜，上帝且要搭救他；祂因你手中清洁，必蒙拯救”（伯22：30）。{SD 85.1}"},{"t":7,"p":85,"c":"那些配称为基督徒，表现出基督化精神的人，满心虔诚和清洁，敬爱与尊重上帝和祂所差来的耶稣基督。他的精神，言语和行为，都带着天国的标志。别人会看出他是跟过基督，向祂学习的人。他的祈祷是朴素而热烈的，会乘着信心的翅膀向上帝飞升。他既在基督的学校里学习，就能谦虚地看待自己。在属世的财富上，他或许是贫穷的，但他可以拥有上帝圣灵丰富的恩赐，借着他的精神和影响，将福惠带给别人，因为基督在他里面已成为泉源，直涌到永生。他要向周围散发希望、勇敢和力量的空气，使那些徒具虚名，自私世俗，拘泥形式，名存实亡的基督徒自惭形秽。{SD 85.2}"},{"t":7,"p":86,"c":"上帝所激发的宝贵信心，会带来坚强和高尚的品格。人越思考祂的良善、恩典和慈爱，就越发明白真理，越向往有更加清洁的心灵和思想。人心若保持在圣洁思想的气氛中，就会因与上帝交往和研究圣经而发生变化。在博大精深的真理面前，自我消失了，心地软化了，变得谦卑、良善和仁慈。……他们心地纯洁，成为刚强的人。{SD 85.3}"},{"t":7,"p":87,"c":"清洁的心与可爱的性情比黄金更加宝贵，不论现在或将来，都是如此。清心的人才能得见上帝。{SD 85.4}"},{"t":4,"p":87,"c":"3月20日　淳朴"},{"t":7,"p":88,"c":"“我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样”（林后11：3）。{SD 86.1}"},{"t":7,"p":89,"c":"人如果在凡事上有淳朴习惯，控制自己的食欲和情欲，就可以保持自己智力的强健，活跃和精明，对事情作出迅速的思考与反应，锐利地辨别出圣洁与不圣洁，随时准备参加一切荣耀上帝与造福同胞的工作。{SD 86.2}"},{"t":7,"p":90,"c":"小孩子要接受淳朴的教育。要教育他们满足于帮助别人的小责任，以及与他们的年龄相称的欢乐与经验。儿童就象比喻中的嫩苗。嫩苗有它自己特特的美。不要勉强小孩子早熟，要尽量保持他们童年的天真可爱。孩子的生活越安静朴素，越远离人间的吵闹，亲近大自然，就越有利于体力智力的健康和灵力的发展。{SD 86.3}"},{"t":7,"p":91,"c":"父母要以身作则，勉励孩子们养成朴素的习惯，吸引他们从矫揉造作转向淳朴自然。天真烂漫的孩子是最可爱的。{SD 86.4}"},{"t":7,"p":92,"c":"人间最伟大的教师因淳朴而受人钦仰，因为祂传扬上帝真理的方式，连小孩子也能明白，同时祂也吸引了世界上最有学问，最有深度的思想家。祂用大家熟悉的比喻，向平民解释真理，用朴素的方法在听众的心里播撒福音真理的种子，让它发芽生长，结出永生的果实。{SD 86.5}"},{"t":7,"p":93,"c":"祂的荣耀体现在祂的淳朴里。{SD 86.6}"},{"t":4,"p":93,"c":"3月21日　坚定"},{"t":7,"p":94,"c":"“那时，你必仰起脸来，毫无斑点；你也必坚固，无所惧怕”（伯11：15）。{SD 87.1}"},{"t":7,"p":95,"c":"青年人要求自己的智力发展到最高的程度，这是合情合理的。我们不要阻碍上帝所没有限制的教育。但我们的学识如果不用来荣耀上帝，造福同胞，就毫无价值。……{SD 87.2}"},{"t":7,"p":96,"c":"我们所需要的知识，应能加强智力和灵力，使我们成为更加良善的人。心灵的教育远比书本的知识重要。了解有关我们所处之世界的知识是好的，也是必要的。但我们如果不考虑永恒的事，就会蒙受无法挽回的损失。……青年人如果认识到自己的弱点，就能从上帝那里得到他们的力量。{SD 87.3}"},{"t":7,"p":97,"c":"要掌握基督教的科学。这门学科比人间一切的学科都更加深奥，宽广和高超，就像天高过地一样。我们的心智要受到训练、教育和培养，因为我们侍奉上帝的方式同我们与生俱来的倾向是不一致的。我们必须克服先天与后天的犯罪倾向。我们往往需要放弃毕生的教育和训练，才能就读基督的学校。我们必须接受教育，在上帝里面坚定不移。要养成抗拒试探的思维习惯，学习向上仰望。圣经的原则高达穹苍，远及永恒。凡与我们日常生活有关的，我们都应明白。我们的一切思想和言行都要符合这些原则。一切都要与基督和谐并服从祂。{SD 87.4}"},{"t":4,"p":97,"c":"3月22日　忍耐"},{"t":7,"p":98,"c":"“你们必须忍耐，使你们行完了上帝的旨意，就可以得着所应许的”（来10：36）。{SD 88.1}"},{"t":7,"p":99,"c":"一些人的生活中没有平安或喜乐，因为他们从未摆脱自私的范围。他们时常索求别人的同情。如果他们愿意寻找帮助别人的机会，说仁爱勉励的话，他们枯瘠忧伤的心灵就会变成受到浇灌的园子了。{SD 88.2}"},{"t":7,"p":100,"c":"你应当在基督的学校里学习忍耐的宝贵教训。不要灰心，而当谦卑地继续工作。这样，他就会亲近耶稣，效法那伟大的榜样，愿意做耶稣所做的工作。{SD 88.3}"},{"t":7,"p":101,"c":"试炼是肯定要来临的，连那些完全献身的人也在所难免。最耐心的人，他的忍耐也要经受严峻的考验……。沉默的态度，往往是对以嘴唇犯罪的人最严厉的谴责。{SD 88.4}"},{"t":7,"p":102,"c":"当青少年失去自制，出言不逊时，最好的方法，往往是保持沉默，不要谴责、辩驳或指责。不久他们会后悔。沉默是金，经常能发挥比任何言语更大的作用。{SD 88.5}"},{"t":7,"p":103,"c":"若遇到别人因无法自制而表现出烦躁，不耐烦和怨愤时，可以开口唱锡安的诗歌。基督当年在木匠台旁工作时，常有人来干扰祂，想使祂失去耐性。这时祂就开口唱美妙的诗篇。圣灵的能力似乎就不知不觉地感动了那些人与祂一同歌唱。{SD 88.6}"},{"t":7,"p":104,"c":"基督完美的榜样和上帝的恩典赐给人，使他能培养自己的儿女，成为上帝的儿女。{SD 88.7}"},{"t":4,"p":104,"c":"3月23日　克己"},{"t":7,"p":105,"c":"“看哪，我们已经撇下所有的跟从你了”（可10：28）。{SD 89.1}"},{"t":7,"p":106,"c":"大家在基督的学校里每天都有当学的功课，当得的经验，明白自己作上帝儿女的责任。{SD 89.2}"},{"t":7,"p":107,"c":"许多诚实善良的人在基督徒的生活上没有进步，因为他们没认识到需要向耶稣学习。他们在当初悔改时曾因站在主的一边而满心欢喜。一年之后，他还是作一样的见证，属灵上没有进步的迹象，依然像小孩子那样软弱……。新作基督徒时快乐又兴奋。但试炼来临，生活中的困难需要应付，品格中犯罪的倾向还没有得到控制，要争取主权，并常常占了上风。于是他丧失了信心和平安，忽略了祷告和读经。许多人因缺乏应有的知识和经验，就被撒但所胜了。他们不知道怎样辨别和抗拒他的试探。……{SD 89.3}"},{"t":7,"p":108,"c":"要信靠你的帮助者耶稣。要记住你不能选择自己行为，随从自己的方式，而当仰望耶稣为你的向导和榜样。要时常将祂的榜样摆在你面前，不断询问怎样才能蒙祂喜悦。要向祂学习克己牺牲的功课。{SD 89.4}"},{"t":7,"p":109,"c":"要时刻儆醒，把思想集中在上帝身上。不要思虑衣饰，让骄傲充满你的心。要追求克己，圣洁，思念天国，讲说天国的话语。……跟随基督的人会选择忍耐和克己的生活，今生得蒙祂的悦纳，……将来享受荣耀和永生。{SD 89.5}"},{"t":4,"p":109,"c":"3月24日　宽恕"},{"t":7,"p":110,"c":"“倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人”（西3：13）。{SD 90.1}"},{"t":7,"p":111,"c":"耶稣基督的宗教意味着进步，即不断地追求更圣洁更高尚的标准。凡内心感受救主品格优美的基督徒，应当实行他在基督的学校里所学到的教训。在基督的学校里，我们应当作聪明的学生，乐意学习祂天天对我们的教导。{SD 90.2}"},{"t":7,"p":112,"c":"我们如果不听上帝的声音，不顺从祂的劝诫，就不可能获得完美的品格。这个教训不单是针对那些没有受过试炼，导致与弟兄不和的人，也针对受过伤害和经济亏损，批评和指责，误会和冤枉的人。他们在看见伤害过他们的人时，心中不可产生仇恨与恶意。……{SD 90.3}"},{"t":7,"p":113,"c":"我们要像基督一样地宽恕我们的仇敌，寻找机会向伤害我们的人表明我们他们爱他们的灵魂，并尽可能地向他们行善。……伤害我们的人如果继续错误的行为，……我们就当遵循按着基督在圣经中所指示的方法，争取与我们的弟兄和好。如果弟兄不肯和解，你们也不要议论他们，或损害他们的影响力，而要把他们交给在那按公义审判万人的上帝手中。……青年人或许说自己热爱上帝的圣工；但他们如果还没有与他们的同伴和好，就是还没有与上帝和好。这些自私的情绪若留在心中，必阻碍上帝的福气进入我们的心灵和家庭。要让基督的爱涌进我们的心，改变你的品格，否则我们就不是上帝的儿女。{SD 90.4}"},{"t":4,"p":113,"c":"3月25日　彼得被筛导致悔改"},{"t":7,"p":114,"c":"主又说：“西门，西门！撒但想要得着你们，好筛你们像筛麦子一样。但我已经为你们祈求，叫你不至于失了信心，你回头以后，要坚固你的弟兄”（路22：31、32）。{SD 91.1}"},{"t":7,"p":115,"c":"许多自命为基督徒者落入严重试探的原因，就是他们对自己没有正确的认识。彼得也是在这一点上彻底被仇敌所筛。我们如果认识到自己的弱点，就会看出可为自己做许多事情，从而在上帝大能的圣手下存谦卑的心。我们将无助的心交托基督，就会获得祂的智慧来代替我们的愚昧，获得祂的大能来代替我们的软弱，获得祂永久的权能来代替我们的怯懦。彼得跌倒是因为他不知道自己的弱点。他以为自己很坚强。……{SD 91.2}"},{"t":7,"p":116,"c":"如果彼得能谦卑地与上帝同行，将自己隐藏在基督里，恳求上帝的帮助，少依仗自己，接受和实行主给他的教训，他就会儆醒祈祷了。……如果他认真自省，主就必赐给他神圣的帮助，他就不必再受撒但的筛了。……撒但的全部权势也无法伤害那些凭单纯的信心依靠主所赐智慧的人。{SD 91.3}"},{"t":7,"p":117,"c":"基督的垂怜是彼得悔改的原因。撒但无力抵挡基督为彼得有力的代求。基督为彼得所献的祈祷，祂也为一切谦卑悔改的人献上。……彼得辜负了真光和知识，辜负了他伟大崇高的特权。使他跌倒的自恃之念，而今仍在许多人心中运行。也许我们立志为义行善，但我们如果不继续在基督的学校里学习，就肯定会犯错误。我们唯一的保障就是谦卑地与上帝同行。{SD 91.4}"},{"t":4,"p":117,"c":"3月26日　拉撒路的复活见证上帝的荣耀"},{"t":7,"p":118,"c":"“耶稣听见就说：这病不至于死，乃是为上帝的荣耀，叫上帝的儿子因此得荣耀”（约11：4）。{SD 92.1}"},{"t":7,"p":119,"c":"基督听说拉撒路病了，仍耽延了两天，这不是祂的疏忽或拒绝。……这一点应给我们带来鼓励。……我们应当安息在主里面，耐心等候祂。我们的祈求也许没有像我们所希望那样迅速得到回答，也许主的回答不完全是我们所求的。但主知道什么对祂的儿女最有利。只要我们不灰心，不丧失信心，祂赐给我们的，定会比我们所求的更好。{SD 92.2}"},{"t":7,"p":120,"c":"基督不仅牵挂祂在伯大尼所爱的人，也要考虑到对祂门徒的训练。他们要在世上作祂的代表，让天父的恩典惠及众人。祂为他们的缘故允许拉撒路死了。如果祂让他从疾病中恢复了健康，祂神性最大的凭据就不会显示出来了。{SD 92.3}"},{"t":7,"p":121,"c":"基督如果在病房里，拉撒路就不会死。因为撒但无权加害于他。在生命之主面前，死亡之箭无法向拉撒路射来。……祂准许拉撒路落在死亡的权势下，伤痛欲绝的姊妹们，眼看着她们的兄弟被安放在坟墓里。基督知道当她们目睹已死兄弟的面容时，她们对于救赎主的信心会受到严峻的考验。祂就是这样剪除枝条，为了使更多的果实结出来。祂知道他们的信心经过这样地挣扎之后，要发出更加耀眼的光芒。{SD 92.4}"},{"t":7,"p":122,"c":"对于一切伸手渴求上帝指引的人，最感灰心丧胆的时候，正是上帝的帮助最近的时候。……祂必使他们以更坚强的信心和更丰富的经验，从每一次的试探和考验中出来。{SD 92.5}"},{"t":4,"p":122,"c":"3月27日　以利沙忠心的报偿"},{"t":7,"p":123,"c":"“于是，以利亚离开那里走了，遇见沙法的儿子以利沙耕地，在他前头有十二对牛，自己赶着第十二对。以利亚到他那里去，将自己的外衣搭在他身上”（王上19：19）。{SD 93.1}"},{"t":7,"p":124,"c":"先知以利亚行将结束他在地上的使命。另有一位蒙召将接续当时的工作。以利亚在路上蒙指示往北去。……以利亚看到周围的土地都是属于一个从未向巴力屈膝、专心事奉上帝的人。……他名叫沙法。……{SD 93.2}"},{"t":7,"p":125,"c":"以利亚注意到沙法的儿子伊莱沙。以利沙当时和家里的仆人用十二对牛在耕地。作为一位教育家，指导师和工人，伊莱沙并没有住在人烟稠密的城市。他的父亲是一位农民。以利沙在远离城市和宫廷淫佚的环境中接受了他的教育，养成了生活朴素，顺从父母和上帝的习惯。……以利沙虽然是一个谦和安详的人，却有着坚定不移的品格。他正直、忠诚、敬爱上帝，具有领袖的气质，同时也有为人服务的温和。他的思想在小事上经过操练，好在所做的任何事情上忠心，所以如果上帝召他更直接地为祂服务，他自必听从祂的声音。{SD 93.3}"},{"t":7,"p":126,"c":"以利沙家境富裕，但他认识到要获得全面的教育，就必须勤劳从事所需要做的工作。他不愿在任何方面比他父亲的仆人逊色。他先学会服从，然后才知道怎样引领、教育和命令别人。{SD 93.4}"},{"t":7,"p":127,"c":"以利沙要接替以利亚。在最小的事上证明有忠心的人，在大事上也必尽忠。{SD 93.5}"},{"t":4,"p":127,"c":"3月28日　摩西忍耐如同看见那不能看见的主"},{"t":7,"p":128,"c":"“他因着信，就离开埃及，不怕王怒；因为他恒心忍耐，如同看见那不能看见的主”（来11：27）。{SD 94.1}"},{"t":7,"p":129,"c":"摩西为了尊荣上帝，拯救祂那饱受蹂躏的子民，牺牲了埃及的荣华富贵。上帝就对他进行了特殊的训练。……他当时还没有学好依靠上帝能力的教训，也误解了上帝的旨意。他希望用武力解救以色列民。为此他不惜铤而走险，结果遭到了失败。在失败和灰心之余，他只得流亡飘泊到异乡。……从外表上看，他似乎永远脱离了他的使命，但实际上他却在接受完成使命所必必不可少的训练。……他必须获得这样的经验，才能成为以色列人忠心忍耐的牧者。……在旷野荒凉艰苦的环境中，……摩西体验了上帝的同在。这种感受伴随着他一生辛劳愁烦的岁月。……他在受人误解，歪曲，指责，侮辱，面对危险和死亡的时候，“恒心忍耐，如同看见那不能看见的主”。{SD 94.2}"},{"t":7,"p":130,"c":"摩西的智慧和诚实超过所有的统治者和政治家。……他为人高尚大度而又明智，无可指摘。他的品格不是片面发展的。他能够有效地告诫他的同胞，因为他自己的生活就生动地体现了人在上帝的帮助下所能取得的成就……。他言而由衷，所以能打动人的心。他有很高的知识造诣，却象孩子那样表现出深切的同情心。他有出众的判断力，能立时判明周围人的需要。……基督说，祂可以信任以谦和著称的人，借着这样的人向世界表现祂自己。这样的人不会把自私的纱线织入布匹之中。{SD 94.3}"},{"t":4,"p":130,"c":"3月29日　约伯经受了严峻的考验，仍保持忠贞"},{"t":7,"p":131,"c":"“乌斯地有一个人，名叫约伯；那人完全正直，敬畏上帝，远离恶事”（伯1：1）。{SD 95.1}"},{"t":7,"p":132,"c":"上帝国度无私的原则是撒但所憎恨和否认的。从善恶的大斗争一开始，他就竭力要证明上帝的行动原则是自私的。他也这样对待所有侍奉上帝的人。因此基督和一切归入祂名下的人，必须驳斥撒但的主张。……{SD 95.2}"},{"t":7,"p":133,"c":"圣经记载了在世界历史的初期，有一个这样受撒但攻击的人。鉴察人心的主论到乌斯地的先祖约伯说：“地上再没有人像他完全正直，敬畏上帝，远离恶事”。{SD 95.3}"},{"t":7,"p":134,"c":"撒但却轻蔑地攻击他说：“约伯敬畏上帝，岂是无故呢？你岂不是四面圈上篱笆围护他和他的家，并他一切所有的吗”？……{SD 95.4}"},{"t":7,"p":135,"c":"耶和华对撒但说：“凡他所有的，都在你手中”。“他在你手中，只要存留他的性命”。{SD 95.5}"},{"t":7,"p":136,"c":"撒但既得到许可，就夺走了约伯的一切，包括牛羊牲畜，仆婢儿女，又“击打约伯，使他从脚掌到头顶长毒疮。”{SD 95.6}"},{"t":7,"p":137,"c":"雪上加霜的是，他的朋友们认为患难是罪的报应，就说他一定是犯了罪，令他忧苦的心更加悲伤。……{SD 95.7}"},{"t":7,"p":138,"c":"约伯说：“祂试炼我之后，我必如精金”。结果真是如此。他以忍耐证明了自己的品格，也证明了他所代表的上帝的品格。“耶和华就使约伯从苦境转回；并且耶和华赐给他的，比他从前所有的加倍。……这样，耶和华后来赐福给约伯，比先前更多”。{SD 95.8}"},{"t":4,"p":138,"c":"3月30日　保罗双目失明后认识基督"},{"t":7,"p":139,"c":"“亚拿尼亚就去了，进入那家，把手按在扫罗身上说：兄弟扫罗，在你来的路上向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满”（徒9：17）。{SD 96.1}"},{"t":7,"p":140,"c":"摩西在埃及的军事学校中所受武力法规的教育，在他的品格上根深蒂固，以致他化了四十年光阴，才学会了凭爱的法规作以色列人的领袖。保罗也要学习这样的教训。{SD 96.2}"},{"t":7,"p":141,"c":"在大马士革城门口被钉十架之主的异象，改变了他整个人生的方向。逼迫人的变成了门徒，教导人的变成了受教者。在大马士革所度过的几天孤独黑暗的生活，在他的经验中犹如过了数年。他研究记忆中的旧约圣经；基督成了他的教师。自然界的孤寂处也成了他的学校。他到阿拉伯的沙漠中去研究圣经并向上帝学习。他从心中清除了过去影响他生活的种种偏见和遗传，并从真理之源领受训诲。{SD 96.3}"},{"t":7,"p":142,"c":"克己牺牲，爱心服务的原则激励了他今后的一生。他说：“无论是希腊人、聪明人、愚拙人，我都欠他们的债”。“基督的爱激励我们”。……{SD 96.4}"},{"t":7,"p":143,"c":"保罗具有卓越的知识造诣，同时他的生活也表显出一种罕见的智力。在他的教训和一生的榜样中，展现了一些非常重要的原则，乃是当时最伟大的思想家也不知道的。他拥有最大的智慧。这种智慧使人在与人交往时眼光敏锐，有同情之心，并启发人优良的天性，鼓舞他们过更高尚的生活。……{SD 96.5}"},{"t":7,"p":144,"c":"他说：“被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人毁谤，我们就善劝”。“似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的；似乎一无所有，却是样样都有的”。{SD 96.6}"},{"t":4,"p":144,"c":"3月31日  摩押因拒绝改变而败坏"},{"t":7,"p":145,"c":"“摩押自幼年以来常享安逸，如酒在渣滓上澄清，没有从这器皿倒在那器皿里，也未曾被掳去。因此，他的原味尚存，香气未变”（耶48：11）。{SD 97.1}"},{"t":7,"p":146,"c":"有人不肯听从上帝的忠告和劝戒，把行动的控制权掌握在自己手中。……他像摩押那样拒绝改变。……虽然上帝指出了他的工作，他的权利，他的机会，和他所能取得的进步，但他不肯改变品格上的缺点。他觉得改变旧的习惯，观念和做法太麻烦了。“他的原味尚存”，宁愿抱残守缺。{SD 97.2}"},{"t":7,"p":147,"c":"许多人对上帝交托他们的工作不满意，不乐意在祂所安排的地方服务，或任劳任怨地做祂所交托他们的工作。我们不满意自己履行职责的方式，这是情有可原的。但我们不应对职责本身表示不满，因为……上帝本着自己的美意把责任分配给每一个人，犹如一剂心病的良药。……祂把有的人放在比较宽松的环境里。这样的环境不会成为他们的网罗。祂让他们在那里受到教育认识到时间的宝贵，并学习如何最妥善地利用时间。{SD 97.3}"},{"t":7,"p":148,"c":"有人欢喜行使管理权。他们需要因顺从而成圣。……他们正在接受训练，获得能力预备担任最重要的工作。上帝让有些人经历失望和表面的失败，藉以训练他们。祂的旨意是要让他们学习如何克服困难。{SD 97.4}"},{"t":7,"p":149,"c":"许多人不知道如何为上帝工作；不是因为他们不需要知道，而是因为他们不愿意经历训练的过程。摩押就是一个失败的例子，因为圣经说：“摩押自幼年以来，常享安逸”。{SD 97.5}"}]},{"n":"四月：因神恩而改变","ps":[{"t":2,"p":0,"c":"四月  因神恩而改变"},{"t":4,"p":0,"c":"4月1日　我们的心是最宝贵的礼物"},{"t":7,"p":1,"c":"“我儿，要将你的心归我，你的眼目也要喜悦我的道路”（箴23：26）。{SD 98.1}"},{"t":7,"p":2,"c":"要把你最宝贵的礼物献给上帝，那就是你的心。祂对你说：“我的儿子，我女儿，要把你的心给我。你的罪虽像朱红，必变成雪白，因为我要用我自己的血洁净你们。我要使你们成为我家庭的成员，作天上大君的儿女。要接受我的赦免，和我白白赐你的平安。我要使你披戴我自己的义，就是婚宴的礼服，使你去参加羔羊的婚筵。你如果披上了我的义，借着祈祷、儆醒和勤奋研究我的话，就能达到崇高的标准。你将明白真理，让神圣的感化力陶冶你的品格”。{SD 98.2}"},{"t":7,"p":3,"c":"心中有耶稣居住，就会得到圣灵的振奋，洁净，引导和管理，积极努力使自己的品格与上帝和谐，避免一切与上帝所启示的旨意相违背的事物。{SD 98.3}"},{"t":7,"p":4,"c":"这样的人生，……必充满安慰和满足，因为你把天国带进了你的生活，把平安带进了你的心灵。……唯愿青年人都认识到将年轻的心献给上帝，是多么可宝。天使亲切地保护着敬爱上帝之青年的脚步。耶稣认识他们名字。他们的榜样还能帮助其它青年人行善。一个青年人如果能将上帝的警告和勉励，以及祂应许的宝贵珍珠存在心里，准备随时取用，他就能成为一个传光的活通道。{SD 98.4}"},{"t":4,"p":4,"c":"4月2日　保守你的心是在恩典中长进的前提"},{"t":7,"p":5,"c":"“你要保守你心，胜过保守一切，因为一生的果效，是由心发出”（箴4：23）。{SD 99.1}"},{"t":7,"p":6,"c":"要在恩典里健康地成长，就必须殷勤地保守你的心。这颗心原来居住着不圣洁的思想和罪恶的欲念。人心若归顺了基督，圣灵就会洁净里面的一切污秽。但这种的工作如果未经本人的同意，就无法完成。{SD 99.2}"},{"t":7,"p":7,"c":"心灵得蒙洁净之后，基督徒就有责任保持它的纯洁。许多人似乎认为基督的宗教并不需要放弃日常的罪孽，摆脱奴役心灵的习惯。他们抛弃了一些有违良心的行为，但仍没有在日常生活中表显基督。他们没有把基督化的精神带进家庭，出言不慎。急躁不忍耐的话，就是那些会激起人心最卑劣情绪的话语，经常脱口而出。这样的人需要基督常住在他们心中。他们只有靠着祂的能力，才能保守自己的言行。保在守心灵的工作中，我们必须常常祈祷，不倦地向施恩座求助。凡具有基督徒之名的人，应当谦卑诚恳地向上帝祈求帮助。救主吩咐我们要不住地祈祷。基督徒虽然不能总是屈身祷告，但他的思想和愿望，却可以时时向上。我们少说话，多祷告，自恃之心就会消失。{SD 99.3}"},{"t":7,"p":8,"c":"要把所有的情感都集中在上帝身上，思考祂的伟大、恩慈与优秀。要让祂善良、慈爱和完全的品格吸引你的心。{SD 99.4}"},{"t":7,"p":9,"c":"人类的救主喜欢青少年把他们的心献给祂。{SD 99.5}"},{"t":4,"p":9,"c":"4月3日　上帝应许给我们一个新的肉心"},{"t":7,"p":10,"c":"“我也要赐给你们一个新心，将新灵放在你们里面。又从你们的肉体中除掉石心，赐给你们肉心”（结36：26）。{SD 100.1}"},{"t":7,"p":11,"c":"青年人常为“一个新心”而困惑，不明白它的意思。他们期待自己的情感发生特殊的变化，以为这就是悔改。千万人因这样的错误而灭亡，不明白“必须重生”是什么意思。耶稣所说的新心，是指思想，生活和全身。要改变内心，就要把感情从世界收回，集中在基督的身上。拥有新心，就是有新的心志、新的宗旨和新的动机。这样的新心有什么表现呢？就是生命的改变，每天每时向自私和骄傲死。{SD 100.2}"},{"t":7,"p":12,"c":"这种仁慈精神的表现，不是偶然性的，而是持续不断的。你待人接物，在态度、举止、言语和行为上都有了显著的变化。你不会夸大他们的缺点，使他们处于不利之地位。你会按照基督的方法工作。……{SD 100.3}"},{"t":7,"p":13,"c":"不要暴露别人的弱点，而当极其耐心地医治包裹。……性情急噪的人没有教养，粗鄙无礼，不是属灵的人。他所有的，不是肉心，而是铁石心肠。他唯一的希望就是跌在盘石上跌碎。主要将这样的人都放在祂的坩锅里，用火熬炼他们，像熬炼金子一般。等到祂能看见祂自己形像反映在他们身上时才取出来。……基督的宗教要控制我们的全身，给我们的一切机能带来能力，更新，洁净和熬炼我们。它不炫耀，不夸张，只凭借正直无私的生活表现出来。{SD 100.4}"},{"t":7,"p":14,"c":"只有上帝的能力才会把一颗“石心”变为“肉心”。{SD 100.5}"},{"t":4,"p":14,"c":"4月4日　新心有基督那样的爱"},{"t":7,"p":15,"c":"“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱”（约13：34）。{SD 101.1}"},{"t":7,"p":16,"c":"耶稣说：“我怎样爱你们，你们也要怎样相爱”。爱不是一时冲动，或感情用事，而是一种活的原则和恒久的力量。从基督之心涌流出来纯洁之爱，如永不枯竭的泉源，滋润着心灵。这种交流会振作人的心灵，提高人的动机，深化人的感情。在圣灵的教育和训练下，上帝的儿女要真诚自然地彼此相爱，“没有偏见，没有假冒”。这是因为人有了爱耶稣的心。我们彼此相爱是因为我们与上帝的共同关系。我们本是一家，理当彼此相爱，像祂爱我们一样。属世浅薄的礼貌，心不由衷的寒暄，如果与这种真诚圣洁而有教养的爱心相比，就像糠粃与麦子之别。{SD 101.2}"},{"t":7,"p":17,"c":"像基督那样爱人，意味着随时随地借着和颜悦色表现无私的精神。……真诚的爱心，是源于天国的宝贵质量，会随着将芬芳分给别人而增加香味。……{SD 101.3}"},{"t":7,"p":18,"c":"基督的爱深切而诚恳，犹如挡不住清泉，涌向一切愿意接受的人。在祂的爱里没有自私。这天上来的爱如果常住在我们心中，就一定会表现出来，不仅对我们的亲密同道，而且对一切所接触的人，使我们体谅别人，谦卑忍让，举止仁慈，说温柔，真诚和勉励的话，同情渴望同情的人。{SD 101.4}"},{"t":4,"p":18,"c":"4月5日　更新的心发出善来"},{"t":7,"p":19,"c":"“善人从他心里所存的善，就发出善来”（太12：35）。{SD 102.1}"},{"t":7,"p":20,"c":"真正的成圣使信徒与基督，信徒与信徒之间深相契合。这种联合将基督化之爱的洪流不断地注入人心中，使人彼此相爱。{SD 102.2}"},{"t":7,"p":21,"c":"人所需要的质量，应当显示基督品格的完美，──祂的慈爱、祂的忍耐、祂的无私和祂的良善。这些质量借着出于善心的善行。……基督徒要爱周围的人，把他们看作基督所为之死的宝贵生灵。基督徒不能没有爱心，因为“上帝就是爱”。……“你们要彼此相爱，像我爱你们一样，这就是我的命令”。这是我们要归还上帝的果子。{SD 102.3}"},{"t":7,"p":22,"c":"当我们从事制服自我的崇高工作时，上帝必在我们最需要的地方帮助我们。你的舌上要有仁慈的法则，心里要有恩典的油。这样就会产生奇妙的效果。你将会温柔，同情人，彬彬有礼。你需要这一切的美德。要把圣灵接纳到你的品格中。于是就有圣火发出香气上升到上帝面前。说出来的话不是责备人的，而是能医治人心灵的。你的容貌要反映出上帝的形象。……上帝要求每一个为祂服务的人应从圣洁的炭火中点燃他们的香炉，不要随便从口里说出平庸、严厉和粗暴的话。上帝的灵要通过人说话。借着仰望基督的品格，你能变成祂那样。只有基督的恩典才能改变你的心，使你反映出主耶稣的形象。上帝要求我们效法祂，就是纯洁、神圣而没有玷污。我们应当带着上帝的形像。{SD 102.4}"},{"t":4,"p":22,"c":"4月6日　更新的心是清洁的"},{"t":7,"p":23,"c":"“清心的人有福了，因为他们必得见上帝”（太5：8）。{SD 103.1}"},{"t":7,"p":24,"c":"那从上头来的智慧，“先是清洁”，不洁净的，不能进入上帝的城。将来住在那里的人，必须先在地上作清心的人。凡学习耶稣样式的人，必越来越讨厌轻浮的态度，不当的言语，和鄙俗的思想。当基督住在人心中时，他的思想和态度必是纯洁而高雅的。{SD 103.2}"},{"t":7,"p":25,"c":"然而耶稣所说耶稣所说“清心的人有福了”，却含有更深的意义，不只是世人所理解的清洁，摆脱肉体的情欲，清除不洁的欲望，而且在心灵深处的意念和动机上保持纯洁，不骄傲，不谋私利，谦卑，无私，天真无邪。……{SD 103.3}"},{"t":7,"p":26,"c":"清心的人以一种亲密的新关系，视上帝为他们的救赎主。他们既看到祂纯洁可爱的品德，就想望反映祂的形象。他们视祂为渴望拥抱悔改之儿子的慈父。他们的心被说不出来的，满有荣光的大喜乐所充满。……{SD 103.4}"},{"t":7,"p":27,"c":"清心的人从创造主大能之手的作为中，从充满宇宙的美景中看见祂。他们从祂所赐的圣经中，更清楚地看到有关祂怜悯、良善和恩典的启示。那向聪明通达的人隐藏的真理，却向婴孩显明了。世俗的智能所无法明了的优美与宝贵的真理，却要不断地向那些信靠上帝，如孩子般诚心希望明白和遵行祂旨意的人展示。……{SD 103.5}"},{"t":7,"p":28,"c":"清心的人犹如生活在看得见的上帝面前，度过上帝安排他们在世的日子。将来，他们要在不朽之中面对面见主，正如昔日亚当在伊甸园中与上帝同行共话一样。“我们如今彷佛对着镜子观看，模糊不清，到那时，就要面对面了”。{SD 103.6}"},{"t":4,"p":28,"c":"4月7日　上帝的平安保守新心"},{"t":7,"p":29,"c":"“上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念”（腓4：7）。{SD 104.1}"},{"t":7,"p":30,"c":"当我们把基督接到心中作为永居的贵宾时，“上帝所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念”。救主在地上的生活虽然常处在斗争之中，却仍保持着内心的平静。当忿怒的敌人不断追逼祂的时候，祂道：“那差我来的，是与我同在，祂没有撇下我独自在这里，因为我常做祂所喜悦的事”(约8:29)。世人或撒但所掀起的忿怒风暴，不能扰乱祂与上帝完全联合的平安。祂对我们说：“我留下平安给你们，我将我的平安赐给你们”。“你们当负我的轭，学我的样式，这样，你们的心里就必得享安息”(约14:27；太11:29)。你们如果和我一同负起荣耀上帝、拯救人类的服务的轭，就会发现这轭是容易的，担子是轻省的。……{SD 104.2}"},{"t":7,"p":31,"c":"来自世俗源头的快乐，就和我们的环境一样，是变幻无定的。但基督的平安却是恒久常存的。它不取决于生活的环境，属世财物，属世朋友的多少。基督是活水的泉源。从祂那里来的快乐是永不止息的。{SD 104.3}"},{"t":7,"p":32,"c":"“惟独恶人，好像翻腾的海，不得平静。……我的上帝说：恶人必不得平安”（赛57:20、21）。每一个人的经验都证实了这句话的真理。罪已经破坏了我们的平安。我们若不将自己制伏，就得不到平安。我们心里猖狂的情欲，不是人的力量所能管束的。我们对它毫无办法，正如门徒不能平息怒吼的风暴一样。但是那用一句话平静加利利海的主，已经向每一个人的心灵发出赐平安的话。不管暴风多么凶猛，凡向耶稣呼求的人，必蒙拯救。祂的恩典，必平静情欲的冲动，人的心灵就在祂的爱中安息了。{SD 104.4}"},{"t":4,"p":32,"c":"4月8日　心意更新而变化"},{"t":7,"p":33,"c":"“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12：2）。{SD 105.1}"},{"t":7,"p":34,"c":"世人愿意思考上帝如何对待祂所创造的人类吗？祂创造了人的心志。我们一切高尚的思想都是从祂那里来的。祂知道人心中的一切秘密，因为人心难道不是祂所造的吗？上帝看到人因罪而堕落退化，就祂怀着怜恤和同情看待他们，因为祂知道人受撒但权势的控制。{SD 105.2}"},{"t":7,"p":35,"c":"一切真正的改革都是从洁净心灵开始的。生命中的变化是借着圣灵更新的能力和重生的洗而成就的。{SD 105.3}"},{"t":7,"p":36,"c":"我们借着仰望基督而得以变化。我们的心如果常思量属世的事，就会被这些事物所吸引，以致影响我们的品格，使我们忘记上帝的荣耀，疏忽熟悉天上事情的机会。属灵的生命就死亡了。……{SD 105.4}"},{"t":7,"p":37,"c":"要完全依靠上帝。否则就要先停下来，设法改变现状。……要抱着饥渴的心恳求上帝。要同天上的使者角力直到得胜。要把你的身体和心灵都交在上帝手中，决心献身作祂有爱心的仆人，受祂的旨意所感动，为祂的心意所支配，被祂的圣灵所充满，……这样你就能看清属天的事了。{SD 105.5}"},{"t":7,"p":38,"c":"如果我们多思考基督和天国，就必在为主作战时获得有力的鼓舞和支持。当我们默想那即将成为我们家乡之美地的荣耀时，骄傲和爱世界的心就丧失其势力了。除了基督的荣美之外，一切属世的吸引力，皆显得毫无价值。{SD 105.6}"},{"t":4,"p":38,"c":"4月9日　因不断努力而增强智力"},{"t":7,"p":39,"c":"“智能人大有能力，有知识的人力上加力”（箴24：5）。{SD 106.1}"},{"t":7,"p":40,"c":"要尽心尽意，全力以赴。你正在学习，要追根究底，力争上游，不要养成肤浅和轻忽的工作和学习习惯。因为当你的习惯成为自然以后，就不能再进步了。你的心也自然满足于不需要费心耗力的廉价低等的知识。有些青年男女从来没有了解深奥的知识，只满足于肤浅的成就。如果你们的认识更深刻一点的话，就会明白你们知之甚少。{SD 106.2}"},{"t":7,"p":41,"c":"上帝要求你积极认真，全力以赴地追求知识。这样，你的能力必会得到加强。你的工作会十分顺畅，因为你知道自己正在进步中。你可以养成游移不定，慢慢吞吞的习惯，使你一生的工作达不到一半的成就，也可以注目上帝，使你的心灵借着祷告而加强，克服拖沓懒散的工作习惯，养成敏捷的思维方式，能在适当的时候作出极大的努力。{SD 106.3}"},{"t":7,"p":42,"c":"上帝赐给人充足的智力，表明创造者赋予人的能力，使他完全从事抵制众善之敌的大工，并在与罪恶所作的斗争中取得胜利。上帝将向那些实行祂对于他们旨意的人说：“你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理”。{SD 106.4}"},{"t":4,"p":42,"c":"4月10日　一切心意都顺服基督"},{"t":7,"p":43,"c":"“将各样的计谋，各样拦阻人认识上帝的那些自高之事一概攻破了，又将人所有的心意夺回，使他都顺服基督”（林后10：5）。{SD 107.1}"},{"t":7,"p":44,"c":"上帝洁净人心的方法很像我们给房间通风一样。我们不要关闭门窗，往里面放清洁剂，而是要打开门窗，让天上清洁的空气进来。……我们情感的窗户必须向天敞开，扫除自私和属世的尘埃。要让上帝的恩典清扫心灵的房间。要思考属天上的事，由上帝的灵洁净和启动人本性的一切机能。{SD 107.2}"},{"t":7,"p":45,"c":"思想要受到约束和控制，不要去想那些削弱和玷污心灵的事物。心思要清洁，意念要纯净。……我们的智力原为上帝所赐，要用来思考天上的事。上帝已经作了充分的安排，好使人在属灵的生命上不断进步。……{SD 107.3}"},{"t":7,"p":46,"c":"不要把时间和精力浪费在无意义的俗事上，以致忽略了有关永生的大事。高尚的智力因没有用在有价值的题目上而衰弱。“凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有什么德行，若有什么称赞，这些事你们都要思念”。当我们思考那神圣榜样的完美时，就会希望按祂纯洁的形象得到完全的改变和更新。我们蒙拣选与世俗分离，成为至高上帝的儿女。{SD 107.4}"},{"t":4,"p":46,"c":"4月11日　要给心灵供应清洁的食物"},{"t":7,"p":47,"c":"“上帝的言语句句都是炼净的，投靠祂的，祂便作他们的盾牌”（箴30：5）。{SD 108.1}"},{"t":7,"p":48,"c":"许多人容易沉缅于小说的阅读，让低廉的精神粮食充斥心间，以致无法研究和思考有关永恒利益的事。上帝吩咐青少年寻求真理，如同寻找隐藏的财宝，关注使人性与神性联合起来的事物。{SD 108.2}"},{"t":7,"p":49,"c":"要使心地清洁，就必须向它供应予洁的事物。青年人要忠于天国的大君，就当以圣经为标准。“我将你的话藏在心里，免得我得罪你”。{SD 108.3}"},{"t":7,"p":50,"c":"青年人如不乐于研究上帝的话，就不可能有健康的心境和正确的宗教原则。圣经记载着最有意义的历史，指出靠基督得救的道路，是他们更高尚、更美好人生的向导。{SD 108.4}"},{"t":7,"p":51,"c":"圣经会给真心寻求的人带来崇高的智力造诣。思考神圣的事物，会丰富他的才华，降备自我，高举上帝和祂所显示的真理。……圣经含有基督徒属灵和心智发展所需要的食物。……借着研究圣经，他们可以与先祖和先知交谈。真理既用高尚的言语表述，就能感化人心，使人的思想超脱属世的事物，思考将来永生的荣耀。{SD 108.5}"},{"t":7,"p":52,"c":"要将思维，才智和敏锐的脑力，都用来研究上帝的旨意。{SD 108.6}"},{"t":4,"p":52,"c":"4月12日　要化时间思考上帝"},{"t":7,"p":53,"c":"“你们要休息，要知道我是上帝！我必在外邦中被尊崇，在遍地上也被尊崇”（诗46：10）。{SD 109.1}"},{"t":7,"p":54,"c":"基督徒应该培养思考的习惯，保持献身的精神。许多人似乎不愿意化时间默想、查经和祈祷，以为是浪费时间。希望你们按照上帝的要求看待这些事情，把天国放在首位。时常思念天国，会给你的一切美德带来活力，为你所有的服务注入生命。培养我们的心思考属天的事物，会使我们的一切工作表显出生机和诚意。{SD 109.2}"},{"t":7,"p":55,"c":"凡希望与上帝的性情有分的人，必须认识到要脱离世上从情欲而来的败坏。我们心灵必须不断地努力与心中罪恶的思想作斗争，坚决抵制思想或行为上犯罪的引诱，借着信靠那一位能保守我们永不失脚的主，保持心灵不受污染。我们应当默想圣经的真理，冷静客观地思索有关我们永远得救的事物。主耶稣无限的慈爱与恩典，祂为我们所作的牺牲，值得我们作最严肃的思考。我们应该默想我们亲爱救赎主和中保的品格，以及救恩计划的意义。要思考那位来为拯救祂的百姓脱离罪恶之主的使命。这样不断思考属天的事物，我们的信心和爱心就必增强。我们的祈祷也越来越蒙上帝悦纳，因为其中有了越来越多的信心和爱心，越来越有智慧和热情。{SD 109.3}"},{"t":7,"p":56,"c":"心中若充满了这一切，……基督的信徒就能从心灵的宝库中取出美好的事物来。{SD 109.4}"},{"t":4,"p":56,"c":"4月13日  把思想从人为转向自然"},{"t":7,"p":57,"c":"“我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他？世人算什么，你竟眷顾他”（诗8：3、4）？{SD 110.1}"},{"t":7,"p":58,"c":"上帝鼓励我们思考祂在大自然中的作为，希望我们把思想从研究人为的事物，转向研究自然的事物。当我们举目瞻仰上帝的众山，思考祂创造的万物时，就会更好地了解这一点。祂亲手造了众山，将它们安置在恰当的位置上，没有祂的命令就不得挪移。太阳、风、雨、雪、冰都是祂的使者，听从祂的旨意。{SD 110.2}"},{"t":7,"p":59,"c":"基督徒可以从上帝的一切恩赐中看到祂的仁慈和爱心。大自然的美是我们思考的题目。当我们研究周围自然界的美景时，我们的心就从自然转到自然的创造主。上帝的一切作为，都向我们的五官说话，称颂祂的大能，赞扬祂的智慧。一切受造之物，都有吸引上帝儿女的魅力，陶冶他们的情操，使他们认识到上帝之爱的这些宝贵证据要超越人类技能的成就。{SD 110.3}"},{"t":7,"p":60,"c":"先知以热情的语言赞扬上帝的创造之工说：“我观看你指头所造之天，并你所陈设的月亮、星宿，便说：人算什么，你竟顾念他”？{SD 110.4}"},{"t":7,"p":61,"c":"充满娱乐精神的世人，不断地寻求新的兴趣，很少化时间思考天地的创造主。上帝呼吁人类把注意力从周围的混乱中转离，瞻仰祂的作为。天体是值得思考的。上帝创造它们是为了人的益处。当我们研究祂的作为时，上帝的天使要会来到我们身旁，启发我们的心灵。{SD 110.5}"},{"t":4,"p":61,"c":"4月14日　把思想集中在基督身上"},{"t":7,"p":62,"c":"“行正直路的，步步安稳，走弯曲道的，必致败露”（箴10：9）。{SD 111.1}"},{"t":7,"p":63,"c":"人生道路的第一步，就是把思想集中在上帝身上，始终敬畏祂。道德上稍有疏忽，就会使良心迟钝，并为下一次的试探敞开了门户。“行正直路的，步步安稳；走弯曲道的，必致败露”。圣经吩咐我们要爱上帝为至上，并爱邻舍如同自己。可是生活的现实证明这条命令被忽视了。行为正直，处世诚实的人，必蒙上帝所喜悦，并成为社会的福气。但是这个世界到处潜伏着形形色色的试探。要保持清洁的良心和上天的嘉纳，必须有上帝的帮助和敢于主持正义的原则。{SD 111.2}"},{"t":7,"p":64,"c":"上帝和世人所称赏的品格远胜过财富。要在盘石基督耶稣的身上，奠定又宽又深的根基。有许多自称立于真实根基上的人，他们的散漫表明他们是站在散沙之上的。但是狂风暴雨将把他们的基础冲去，他们就无处可藏了。……这些人是否能看到将来呢？他们的目光是不是太迟钝，被属世的迷雾所遮，看不到尊严和正直的报赏并不是属世的财富呢？上帝会不会单以属世的成就来报偿美德呢？祂已将他们的名字刻在祂的手掌上。他们将承受永久的尊荣和不朽的财富。{SD 111.3}"},{"t":7,"p":65,"c":"默想耶稣的优美，良善，怜悯和慈爱，会增强人精神和道德上的力量，使你的思维受到训练去做基督的工作。为了做顺从的儿女，你会经常问：“这是不是主的道路呢”？{SD 111.4}"},{"t":4,"p":65,"c":"4月15日　使我们从罪人变为圣徒"},{"t":7,"p":66,"c":"耶和华说：“你们来，我们彼此辩论。你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1：18）。{SD 112.1}"},{"t":7,"p":67,"c":"上帝以权能为衣，接纳那些死在罪恶过犯中的人，借着那使基督从死里复活之灵的运行，改变人的品格，使他们恢复丧失了的上帝形像。信靠耶稣基督的人，从他们原来背逆上帝的律法，变为顺从的使者和祂国度的公民。他们重生、更新，因真理而成圣。{SD 112.2}"},{"t":7,"p":68,"c":"世人要在跟随上帝的人身上看见上帝。那些在基督里与上帝和好的人，要将那不朽的生命彰显出来。我们有权利拥有属于天上智能的光明与知识的精神。凡具有这种精神的人，不论处在什么位置，不论职务的高低，都会在工作中表显出光明与知识的力量。{SD 112.3}"},{"t":7,"p":69,"c":"我们要常常瞻仰那一位曾在人间过完全顺服之生活的主。我们越关注祂，就越在品格上像祂，我们为别人工作的效力也就越大。我们要超越今生的试炼和困惑，将自我隐藏起来，单单彰显基督，满有恩典和真理。……{SD 112.4}"},{"t":7,"p":70,"c":"天国是从地上开始的。当上帝的子民充满了柔和谦卑时，他们就会认识到祂在他们上面飘扬的旗帜乃是爱，认识到祂的果子甘甜可口。他们要在地上建立天国，准备好进入上面的天国。{SD 112.5}"},{"t":7,"p":71,"c":"凡以活泼的信心接受基督的人，与上帝会有活实际的联系。……他身上带着天国的气氛，就是基督的恩典。这是世界上买不到的财富。{SD 112.6}"},{"t":7,"p":72,"c":"要作天国的圣徒，必须首先作地上的圣徒。{SD 112.7}"},{"t":4,"p":72,"c":"4月16日　化粗俗为高雅"},{"t":7,"p":73,"c":"“爱人不可虚假，恶要厌恶，善要亲近”（罗12：9）。{SD 113.1}"},{"t":7,"p":74,"c":"习惯若长此以往，就会成为自然。孩子如果在家里彼此说粗陋无理的话，就会养成终生挣脱不了、难以克服的习惯。他们没有表现出敬畏上帝的心和优雅的品格。他们性情粗莽，缺乏礼貌和教养，反映了他们家庭教育的欠缺。外人看到小孩子在家庭以外的表现，就对他们家庭生活的历史了如指掌。他们会从中看到责任的疏忽，对别人不关心，专顾自己，好闹、急燥、不耐烦的性情。而那些表现出敬畏上帝的人，会在言行上表明他们的家里重视爱心，有平安，并培养忍耐的美德，关注细节问题上的礼貌，人人都记住自己有责任要使别人快乐。{SD 113.2}"},{"t":7,"p":75,"c":"你是不是准备成为天上家庭的成员？是不是设法在自己家庭的生活上预备自己成为主家庭的成员？若是这样，就要借着彼此谦让而使家庭生活幸福。我们如果要让耶稣来到我们家中，在家里就只能说和气的话。上帝的天使不会停留在一个争吵不睦的家庭中。如果你们重视爱心、平安和基督徒的礼貌，天使就必成为你的客人。{SD 113.3}"},{"t":7,"p":76,"c":"青少年如果在家里仁慈有礼，就会养成体谅别人的习惯。日常生活中有礼貌，会使他们始终保持礼貌。家庭是每一个成员实施克己和关怀别人的地方。天上的家庭是这样，将来地上分散的家庭团聚的时候也是这样。{SD 113.4}"},{"t":4,"p":76,"c":"4月17日　变懒惰为殷勤"},{"t":7,"p":77,"c":"“殷勤不可懒惰。要心里火热，常常服事主”（罗12：11）。{SD 114.1}"},{"t":7,"p":78,"c":"有些青年人对秩序和纪律十分反感。……他们不遵守作息时间，夜里不睡，白天则躺在床上。……要是能够改变这种以昼为夜，以夜为昼的习惯，岂不更好？……{SD 114.2}"},{"t":7,"p":79,"c":"有尽可能考虑好当天所要做什么事情。把一天要做的事情记下来，为每一项工作安排一定的时间，干净利落地把每一件事做好。……{SD 114.3}"},{"t":7,"p":80,"c":"要为自己留下一定的工作时间，不要因吸引你眼球的报刊书籍而耽搁，而要对自己说：“我只有这么多工作的时间。我必须在这段时间里完成。”……希望那些生性行动滞缓的人，设法使自己积极，活跃，敏捷起来，要记住使徒的话：“殷勤不可懒惰，要心里火热，常常服事主。”……{SD 114.4}"},{"t":7,"p":81,"c":"如果你生性拖沓懒惰，就会把一件小事拖延得很久。这种行动迟缓的人有责任进行改革，使自己成为做事敏捷的人。他们只要愿意，就能克服小题大作的拖拉习惯。……{SD 114.5}"},{"t":7,"p":82,"c":"勤劳不懈的努力，会使你立于得胜的优越地位，因为凡靠着基督的恩典获胜的人，必得到上帝的光照，明白伟大的真理如何与小事联系起来，宗教如何与人生大事和小事结合起来。{SD 114.6}"},{"t":4,"p":82,"c":"4月18日　变刚愎的心为成圣的意志"},{"t":7,"p":83,"c":"“要像基督的仆人，从心里遵行上帝的旨意”（弗6：6）。{SD 115.1}"},{"t":7,"p":84,"c":"不要有人说：“我不克服不了品格上的弱点”。你这样认为，就得不到到永生。能与不能，全在于你的意志。你如果不愿意，就做不成。{SD 115.2}"},{"t":7,"p":85,"c":"真正的困难在于未成圣之心的败坏，和不愿意顺从上帝的旨意。当你心中有了必胜的决心时，你就有了得胜的气势，并培养理想的质量，坚定不移地奋斗下去，不断地提防你品格上的弱点，在生活的细节上秉公行义。你的心越因基督的恩典而成圣，胜利的阻碍就越少。{SD 115.3}"},{"t":7,"p":86,"c":"如果我们骄傲刚愎的意志完全被上帝的旨意之所制服，我们的心灵从世俗提升到更高尚更清洁的气氛之中，我们各人将会成就何等的大工啊！{SD 115.4}"},{"t":7,"p":87,"c":"刚愎和骄傲这两种罪恶，曾把天使变为魔鬼，被关在天国门外。{SD 115.5}"},{"t":7,"p":88,"c":"你虽然不能随心所欲地控制你的情感和欲望，但你可以控制自己意志，使你的人生发生完全的改变。你的意志如果皈依基督，你的生命必与基督一同藏在上帝里面，与那超越一切执政掌权者的能力联系在一起。你必从上帝那里获得力量，使你紧紧地把握祂的能力。你将获得一种新的亮光，就是活泼信心的亮光。……有时你需要运用你意志的每一点力量，但上帝在为你作工。经受这番塑造，你将成为贵重的器皿。{SD 115.6}"},{"t":4,"p":88,"c":"4月19日　把不住的埋怨变为赞美"},{"t":7,"p":89,"c":"“但愿人因耶和华的慈爱和祂向人所行的奇事，都称赞祂”（诗107：8）。{SD 116.1}"},{"t":7,"p":90,"c":"我们正前往天国，所以要展示我们信仰的魅力，不要像一群有残疾的送丧者那样，在前往父家的路上呻吟怨叹。{SD 116.2}"},{"t":7,"p":91,"c":"自称为基督徒的人如果常发怨言，以愉快和欢乐的表情为罪过，那就未得宗教的真髓。那些视大自然的美景为无生命的图画，观赏枯叶而不采集美丽的花朵，专从大自然的语言中寻找忧郁和悲哀，在碧绿的山谷和青翠的高山上里看不到美，闭耳不听大自然欢乐声音的人，……他们并不是在基督里面。{SD 116.3}"},{"t":7,"p":92,"c":"希望你改变这种状况。……要数算你所得到的一切福气。你对这些福气思考得太少了。这些福气曾源源不断地赐给你。但你遇到困难或痛苦时就悲伤，认为上帝亏待了你。你也不想一想上帝赐给你种种福气，你向祂表示的感谢是何等少，反因这些福气日复一日年复一年地赐给你，就视为平凡，觉得自己理所当然领受这些福气，不必付出任何代价。……上帝所赐的福气，比我们的头发和海边的沙还要多。要思考祂对我们的慈爱和眷顾，这样才能唤起你那试炼无法阻挡，苦难不能扑灭的爱心。{SD 116.4}"},{"t":7,"p":93,"c":"我们如果看见每日天使救我们脱离了多少危险，我们就不会抱怨所遇到的试炼和不幸了。我们反而会不住地谈论上帝的诸般恩典。{SD 116.5}"},{"t":4,"p":93,"c":"4月20日　变悖逆为顺服"},{"t":7,"p":94,"c":"“你们要依从那些引导你们的，且要顺服，因他们为你们的灵魂时刻警醒，好像那将来交账的人。你们要使他们交的时候有快乐，不至忧愁，若忧愁就与你们无益了”（来13：17）。{SD 117.1}"},{"t":7,"p":95,"c":"一些青年男女不懂工作方法。虽然忙个不停，却效果甚微。他们对工作的看法不正确，自以为在努力。但如果他们用方法来工作，聪明地去做该做的事情，就罚起到事半功倍的效果。他们在琐碎的事情上浪费了光阴，结果在遇到真正重要的事情时手忙脚乱，不知所措。……在男女青年犯下人生功课中这种错误的时候，如果不说劝勉和指导的话，便是有罪了。{SD 117.2}"},{"t":7,"p":96,"c":"指出别人的错误，是需要十分细心的。有时被指责的人心中骄傲固执，抱着对立违抗的情绪。尽管这样，我们仍要劝勉他们，指出他们错误。青年人要培养受教的精神，好受益于想要帮助他们之人的努力。……{SD 117.3}"},{"t":7,"p":97,"c":"有人似乎以为只要检点自己的心，按照着自己的标准来规范自己的行为就可以了，其实不然。这只能使我们错上加错。改革的工作必须从内心开始，然后在精神、言语、表情和行为上表现出来。我们借着基督所赐丰盛的恩典认识祂，而得以变化。……我们将谦卑地改正品格上的一切错误和缺点。基督住在我们心中，我们就作好了加入天上家庭的准备。{SD 117.4}"},{"t":4,"p":97,"c":"4月21日　让空竭的灯盏注满油"},{"t":7,"p":98,"c":"“聪明的拿着灯，又预备油在器皿里”（太25：4）。{SD 118.1}"},{"t":7,"p":99,"c":"每一个青年人都要思考十个童女的比喻。他们都有灯，就是都有宗教的外表，但只有五个人具有内在的敬虔，另五个人则缺乏恩典的油，心中没有基督耶稣里赐生命的灵，即圣灵的居住。没有恩典之油，光拿着口头信仰的灯有什么用呢？不论自称信仰宗教的人说得有多好听，地位有多高，若没有恩典的油，就无法供应他的灯，发不出明亮的光。……{SD 118.2}"},{"t":7,"p":100,"c":"新郎耽搁的原因，是祂对我们的宽容，不愿有一个人沉沦，乃愿人人都悔改。我们慈悲救主的宽容是多么宝贵啊！但愿每一位可爱的青年人都认识到髑髅地的无限代价所救赎之生灵的价值。但愿每一个人都正确认识上帝托付他们的才干。借着基督，你可以攀登进步的阶梯，使一切才能都为耶稣所管理。……你可以在精神、思想、言语和行为上表明你是受基督的灵所感励的，你的生活可以发挥感化别人的能力。{SD 118.3}"},{"t":7,"p":101,"c":"我们生活在一个非常严肃的历史阶段，不容许丝毫松懈或疏忽。……你必须祈祷、相信、顺从。靠自己的能力你不能做什么，但靠着耶稣基督的恩典，你可以运用你的才能，给自己的心灵带来最大的好处，被别人带来最大的福惠。紧紧地依靠耶稣，你就能殷勤地做基督的工作，最后获得永恒的报赏赐。{SD 118.4}"},{"t":4,"p":101,"c":"4月22日　上帝的恩典足够满足一切需要"},{"t":7,"p":102,"c":"“祂对我说：我的恩典够你用的，因为我的能力是在人的软弱上显得完全。所以，我更喜欢夸自己的软弱，好叫基督的能力覆庇我”（林后12：9）。{SD 119.1}"},{"t":7,"p":103,"c":"如果你已经献身给上帝，从事祂的工作，就不必为明天忧虑。你所侍奉的主，从起初就知道末后。明天的事，虽然你看不见，在全能之主面前却是敞开的。{SD 119.2}"},{"t":7,"p":104,"c":"如果我们亲手安排与自己有关的事情，想靠自己的智慧去谋求成功，我们就担负起上帝所没有交托我们的担子，并且企图不靠祂的帮助而独自担当。我们擅自承担了属于上帝的责任，把自己放在祂的位置上。我们难免会有挂虑，面临危险和损失的威胁，因为这样的事情确实会临到我们。但如果我们真正相信上帝爱我们，愿意为我们谋利益，我们就不会为将来忧虑了。我们将依靠上帝，就像孩子依赖慈爱的父母一样。于是我们的烦恼和痛苦消失了，因为我们的意志已经融化在上帝的旨意之中。{SD 119.3}"},{"t":7,"p":105,"c":"基督并没有应许帮助我们在今天就背负起明天的担子。祂说过：“我的恩典够你用的”(林后12:9)。但祂的恩典就像旷野里的吗哪一样，是每日赐下，供应当天需要的。我们如同在旷野里飘流的以色列人，每天清晨可以得到天上来的粮食，满足当天的需要。{SD 119.4}"},{"t":7,"p":106,"c":"只有今天是属于我们的。在这一天中我们应当为上帝而活。要为这一天而把我们的一切主意和计划交在基督手里，认真地服务，并把我们一切的忧虑都卸给祂，因为祂顾念我们。“耶和华说：我知道我向你们所怀的意念，是赐平安的意念，不是降灾祸的意念”(耶29:11)。{SD 119.5}"},{"t":4,"p":106,"c":"4月23日　祂的恩赐要坚固和赐力量给我们"},{"t":7,"p":107,"c":"“那赐诸般恩典的上帝曾在基督里召你们，得享祂永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们”（彼前5：10）。{SD 120.1}"},{"t":7,"p":108,"c":"能够这样说的人有福了：“我在上帝的面前是有罪的，但耶稣是我的中保。我违犯了祂的诫命，无法自救，但我要完全依赖髑髅所流的宝血。在亚当里我是灭亡的；但我在基督里得到了拯救。上帝爱世人，甚至牺牲了祂的独生子。祂绝不会让我这个痛心悔罪的人灭亡。我本不值得祂垂顾，因为我完全不配。但祂看在祂所膏者，就是我替身和中保的面上，垂听辩护者的恳求。祂曾为我的罪受死，使我在祂里面获得上帝之义。我借着瞻仰祂，要变成祂的形像。我无法改变自己的品格，除非我得到基督的恩典。祂拥有一切良善、公义、仁慈和真理。借着瞻仰祂，我要领受祂的灵，变为祂的样式……”。心中充满基督的恩典，就会显示出平安与喜乐。凡有基督住在心中的人，品格将变得清洁，高尚，尊贵和荣耀。{SD 120.2}"},{"t":7,"p":109,"c":"创造诸世界的主，愿意爱那些相信祂独生子为个人救主的人，正如祂爱祂自己的儿子。就在此时此地祂也要将祂仁慈的恩典出人意料，丰丰满满地赐给我们。祂已将天上的光明和尊荣赐给人类。祂还把天上的一切财富一并赐给我们。祂除了赐给我们来生的应许之外，还在今生赐给我们宝贵的恩赐。我们既蒙受祂的恩典，祂就希望我们享有能提高和发展我们品格的一切恩赐。{SD 120.3}"},{"t":7,"p":110,"c":"主已经准备好以最宝贵的方式，彰显祂的恩典，赐予能力和鼓励。{SD 120.4}"},{"t":4,"p":110,"c":"4月24日　因祂的恩典我们得坦然无惧地来到施恩宝座前"},{"t":7,"p":111,"c":"“所以我们只管坦然无惧地来到施恩的宝座前，为要得怜恤，蒙恩惠，作随时的帮助”（来4：16）。{SD 121.1}"},{"t":7,"p":112,"c":"耶稣知道祂儿女的需要。祂乐意垂听他们的祈祷。孩子们要拒绝世界和一切吸引他们的心转离上帝的事物，感受单独与上帝同在，认识到祂的圣目看见他们的内心，洞悉他们的愿望。他们可以与上帝交谈。你可以凭着谦卑的信心提出祂的应许，认识到虽然你靠自己无法求得上帝的恩典，但借着基督的功劳和公义，你可以坦然无惧地来到施恩宝座前，获得随时的帮助。在人生的大斗争中，我们只有谦卑地寻求上帝，将你心中的无奈摆在祂面前，指望祂帮助和保护，才能有力量抵制撒但的试探。{SD 121.2}"},{"t":7,"p":113,"c":"我们应当怀着孩子般的信心来到我们的天父面前，向祂诉说我们的一切需要。祂随时准备赦免和帮助我们。上帝的智慧是取之不竭，用之不尽的。上帝鼓励我们大量吸收。圣经描述我们渴慕属灵的福气说：“上帝啊！我的心切慕你，如鹿切慕溪水”。我们需要更加渴慕上天的丰富恩赐。{SD 121.3}"},{"t":7,"p":114,"c":"我们要饥渴慕义。{SD 121.4}"},{"t":7,"p":115,"c":"但愿我们都怀着急迫的愿望，通过亲身经验认识上帝，进入至高者的会见室，伸出信心的手，把我们无助的心灵投靠在大能的救主身上。祂的慈爱比生命更加美好。{SD 121.5}"},{"t":7,"p":116,"c":"祂希望将那永恒的丰盛产业赐给世人。祂的国度是存到永远的。{SD 121.6}"},{"t":4,"p":116,"c":"4月25日　要在祂丰盛的恩典中喜乐"},{"t":7,"p":117,"c":"“你和利未人，并在你们中间寄居的，要因耶和华你上帝所赐你和你家的一切福分欢乐”（申26：11）。{SD 122.1}"},{"t":7,"p":118,"c":"我们应当为上帝所赐今世的福气和安乐而赞美感谢祂。上帝希望祂所预备在天上永远居住的每一个家庭，要为祂丰盛的恩典而将荣耀归给祂。如果在家庭生活中受到教育和训练孩子，向那厚赐百物的主表示感谢，我们就会看到属天恩惠的表现。家庭生活就洋溢着快乐。从这种家庭里出来的青年，会把恭谨与虔诚的精神带进学校和教会。于是在上帝和祂的子民相会圣所中，就有了肃敬的气氛弥漫在一切崇拜祂的礼仪中，为祂厚爱所赐的百般恩典，献上感谢与赞美。……{SD 122.2}"},{"t":7,"p":119,"c":"要以感恩的心领受各种属世的福气，格外重视属灵的福分，因为家庭每个成员的悟性已经因真理的道得以成圣。主耶稣分外亲近那些如此欣赏祂宝贵恩赐的人。他们知道这一切好处都来自慈爱和眷顾我们的上帝；祂是一切安慰和恩典取之不尽的伟大源泉。{SD 122.3}"},{"t":7,"p":120,"c":"如果我们更多地表达我们的信心，因自己所享有的福气，就是上帝的伟大恩典和慈爱而快乐，我们就会有更大的信心和喜乐。因感受上帝的慈爱和良善而获得的福气，是言语所无法表达，有限的人心所无法想象的。即使在地上我们也可以常常喜乐。这喜乐就像永不枯竭的泉源，从上帝的宝座涌流出来。{SD 122.4}"},{"t":4,"p":120,"c":"4月26日　我们领受了上帝的丰满的恩典"},{"t":7,"p":121,"c":"“从祂丰满的恩典里，我们都领受了，而且恩上加恩”（约1：16）。{SD 123.1}"},{"t":7,"p":122,"c":"基督拯救这个世界，不是靠与世俗同流，而是向世界显示上帝改变人心的恩典，按照祂品格的样式塑造和陶冶人的品格。{SD 123.2}"},{"t":7,"p":123,"c":"撒但曾控告上帝是自私暴虐，贪得无厌，专求自己的荣耀，只要受被造之物服事，而不愿为他们的利益作任何牺牲的。但是天父赐下基督，就显明了祂的心，。……这也宣示了上帝恨恶罪的心如死之坚强。然而祂爱罪人的心却比死更为坚强。祂既致力于救赎我们的工作，就牺牲一切。若为大功告成所必需的，无论多么贵重，祂都在所不惜。祂没有偏留任何我们得救所必需的真理，没有忽略任何为怜悯人而必须行的奇事，也没有留下任何不用的神能。恩上加恩，福上加福。天上的全部宝藏都向祂所要拯救的人敞开。上帝收集了宇宙的一切丰富，开发了无限能力的泉源，一齐交在基督手里，说：这一切都是为人预备的。你要用这些恩赐使人信服。在天上地上没有比我的爱更伟大的。人类最大的幸福，乃是在于爱我。{SD 123.3}"},{"t":7,"p":124,"c":"天父珍惜祂儿子牺牲生命所救赎的每一个生灵。祂已经为我们作好了充分的安排，让我们接受祂的能力，战胜试探。借着顺从上帝的一切要求，我们的生命得以保全到永生。{SD 123.4}"},{"t":7,"p":125,"c":"上帝有极丰盛的福气，要赐给那些诚心寻求唯祂能赐之帮助的人。{SD 123.5}"},{"t":4,"p":125,"c":"4月27日　我们得以变化，荣上加荣"},{"t":7,"p":126,"c":"“我们众人既然敞着脸得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3：18）。{SD 124.1}"},{"t":7,"p":127,"c":"信徒得蒙上帝圣灵的光照，就会看到耶稣的完美。他瞻仰这样的完美，就有了莫可言喻的喜乐。他看到自己的罪恶与无能，也看到救赎主的无罪和无限的能力。基督作出牺牲，为了将祂的义分给我们，这个题目我们应越来越热心地研究愈研究。自我不算什么，基督才是一切……。{SD 124.2}"},{"t":7,"p":128,"c":"恩典改变人心之能力，会使我们与上帝的性情有分。上帝的荣光已经照在基督的身上。借着瞻仰祂，默想祂的牺牲，记住上帝本性一切丰盛，都有形有体地居住在祂里面。信徒就会越来越近地被吸引到那能力的泉源。……{SD 124.3}"},{"t":7,"p":129,"c":"我们非常需要上帝之灵的光照；因为只有这样，我们才能看见基督的荣耀，借着仰望和信靠祂，品格就得到改变。……祂赐给每一个人恩典和赦免。当我们凭着信心仰望耶稣时，我们的信心就穿透了阴影。我们就敬爱上帝，因为祂赐给我们安慰者耶稣的奇妙之爱。……{SD 124.4}"},{"t":7,"p":130,"c":"罪人都可以变成上帝的儿女、天国的后嗣，从尘埃中起来，穿上光明的衣袍。……他每前进一步，就在基督身上看到新的荣美，在品格上更加像祂。{SD 124.5}"},{"t":7,"p":131,"c":"基督的死向信徒所彰显的爱，激发了他感谢敬爱之心。作为对诚心祈祷的响应，他将恩上加恩，荣上加荣，直到因仰望基督而变成祂的形像。{SD 124.6}"},{"t":4,"p":131,"c":"4月28日　因上帝丰富的恩典得蒙救赎"},{"t":7,"p":132,"c":"“我们藉这爱子的血得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典。这恩典是上帝用诸般的智慧聪明，充充足足赏给我们的”（弗1：7、8）。{SD 125.1}"},{"t":7,"p":133,"c":"基督来，是要提高我们的智力，使我们今生的努力不致遭误导而白费。……{SD 125.2}"},{"t":7,"p":134,"c":"主耶稣来，是要赐给每一位诚心寻求真理的人力量。祂来要显示天父。祂不允许任何事物使祂的心偏离在人身上恢复上帝道德形像的伟大工作。我们必须认识到自己最重要的工作，就要接受上帝的形像，为来生预备品格。我们必须把这些属天的真理，运用到我们的日常生活中去。我们可以携带所有的知识珍宝，以帮助使我们获得那堪与上帝的生命相比的永生。{SD 125.3}"},{"t":7,"p":135,"c":"上帝的智慧高过穹苍，宽过大地。……只有那些把圣经看作上帝对他们说话声音的人，才是真正的学习者。他们因上帝的话而战兢。对于他们来说，祂的话是真实活泼的。他们研究寻索隐藏的珍宝，开启悟性和心窍来领受，并祈求天上的恩典，为将来作准备。当天上的火把放在人手中时，他就看出自己的软弱瑕疵，和无法靠自己称义。他看到在自己里面没有什可以讨上帝喜悦的东西。他祈求基督的代表圣灵作他随时的向导，引领他明白一切的真理。……我们在今生宽容时期所获得、能帮助我们在光明中与圣徒相伴侣的知识，乃是真正的教育。它会在今生给我们和别人带来福气，也为我们获得将来的永生及其不朽的财富提供了保障。{SD 125.4}"},{"t":7,"p":136,"c":"基督有宝贵恩赐的丰富库藏，要给每一个人。{SD 125.5}"},{"t":4,"p":136,"c":"4月29日　瞎子巴底买信上帝的恩典而得到报赏"},{"t":7,"p":137,"c":"耶稣说：“要我为你作什么？”瞎子说：“拉波尼，我要能看见（“拉波尼”就是“夫子”）”（可10：51）。{SD 126.1}"},{"t":7,"p":138,"c":"只有当罪人认识到需要一位救主时，他的心才会向往那能帮助他的主。耶稣在世的时候，需要医生的乃是病人。贫穷、痛苦和悲伤的人追随着祂，要得到其它地方得不到的帮助和安慰。瞎子巴底买在路旁等候基督已经很久了。{SD 126.2}"},{"t":7,"p":139,"c":"许多视力正常的人熙来攘往，并不想见耶稣。其实出于信心的仰望完全能打动祂的慈心，而给他们带来祂的福气。但他们不感觉自己心灵的疾病和贫穷，因而也不感觉需要基督。那个可怜的瞎子却不是这样。他唯一的希望寄托在耶稣身上。在他等待的时候，听见了许多脚步声，就急切地问道：“为何有这么多脚步声呢”？ 旁边的人回答他说：“拿撒勒的耶稣经过此这里”。于是他怀着迫切愿望喊叫说：“大卫的子孙耶稣啊，可怜我吧”！别人想制止他，他却叫得更响了：“大卫的子孙哪，可怜我吧”！主垂听了他的呼求。他坚韧的信心得到了报偿。不仅他的肉眼恢复了视力，他心灵的眼睛也开启了。他认识到基督是他的救赎主。公义的日头照耀了他的心灵。凡像瞎子巴底买那样感觉自己需要基督，抱有他那样诚意和决心的人，必会像他那样得到所求的福气。{SD 126.3}"},{"t":7,"p":140,"c":"寻求基帮助的受苦者，必为祂品格所显示神圣的完全和圣洁的美所陶醉。{SD 126.4}"},{"t":7,"p":141,"c":"凡凭着信心接受基督的人，也得着权柄作上帝的儿女。{SD 126.5}"},{"t":4,"p":141,"c":"4月30日　从罪奴变为上帝的王子"},{"t":7,"p":142,"c":"那人（基督）说：“你的名不要再叫雅各，要叫以色列，因为你与神与人较力，都得了胜”（创32：28）。{SD 127.1}"},{"t":7,"p":143,"c":"那天夜里，曾为母亲所宠爱的雅各经历了新生，成为一个上帝的儿子。他在灰心之时得到了他所极为珍惜的亮光，而他头所枕的坚硬石头，也成了他最理想的依靠。"},{"t":7,"p":144,"c":"他是何等地快乐！他知道自己已经领受了上帝的信息。我们中间如果有人领受了上帝宝座的光，心中就会充满赞美和感谢，荣耀天上的上帝。（这两段原文没有）"},{"t":7,"p":145,"c":"雅各因骗取父亲所打算赐给以扫的福，就因他哥哥凶狠的威吓而逃命。在流亡他乡多年之后，他便遵照上帝的吩咐带着妻子儿女，羊群和牛群，起身转回故土。及至到了本乡的边界时，他便满心恐慌，因为听说他的哥哥以扫带有一队战士迎面而来，无疑是要报仇雪恨。……雅各在打发他的家属前行，使他们不得看见他的忧愁之后，他便单独留在后面向上帝祈求。{SD 127.2}"},{"t":7,"p":146,"c":"雅各在遇到他一生中最大的危机时，就退到一边去祷告。他心中充满了一个坚强的愿望，就是追求品格的改变。当他向上帝恳求的时候，他以为有一个仇敌按手在他身上，就整夜与之作生死的博斗。但他心灵的愿望并没有因生命本身的危险而有所改变。当他即将精疲力竭之时，那位使者就显示出祂神圣的能力。经祂一摸，雅各才知道那与他角力的是谁了。他在负伤而无依无靠的情况下，靠在救主的怀中，求祂祝福。他不离开，也不停止他的呼求。基督就照着祂的应许：“让他持住我的能力，使他与我和好”，答应了这个无助而痛悔之人的祈祷。雅各以坚决的态度恳求说：“你不给我祝福，我就不容你去”。这种坚韧不拔的精神，乃是那位与先祖角力的主所激发的。是祂赐给他胜利，并将他的名字由雅各改为以色列，说：“你与神与人较力，都得了胜”(创32:28)。雅各靠自己的力量苦苦角力而未能得到的，却借着自我降伏和坚定的信心而赢得了。{SD 127.3}"}]},{"n":"五月：效法完美榜样","ps":[{"t":2,"p":0,"c":"五月　效法完美榜样"},{"t":4,"p":0,"c":"5月1日　祂完全依靠上帝的能力"},{"t":7,"p":1,"c":"“耶稣对他们说：我实实在在地告诉你们：子凭着自己不能作什么，只有看见父所作的，子才能作；父所作的事，子也照样作”（约5：19）。{SD 128.1}"},{"t":7,"p":2,"c":"耶稣是完美的榜样。每一位青少年都有权利和义务效法祂。孩子们要记住，童年的基督披戴人性，成为罪身的形状，像所有的孩子一样受撒但的试探。但祂靠着天父神圣的能力得以抵挡撒但，因为祂顺服天父的旨意，听从祂一切的诫命，遵守了祂天父的律例、典章和命令，也时常寻求上帝的指导，顺从祂的旨意。{SD 128.2}"},{"t":7,"p":3,"c":"每一个小孩子都有责任和权利跟随耶稣的脚踪。……主耶稣喜欢孩子们向祂祈求各种属灵的恩赐，将自己的一切困惑和试炼带到祂那里。祂知道怎样帮助青少年，因为他自己曾作过儿童，经受过青少年所受的一切试炼，失望和困惑。上帝赐给青少年的应许是与成年人一样丰盛的。青少年要把上帝的应许作为自己的心愿，恳求上帝为他们成就祂曾为自己的独生子耶稣所成就的事。耶稣降世为人时常仰望上帝，向祂求所需要的东西。天父赐给成年人的一切福气，祂也借着耶稣基督赐给青少年。{SD 128.3}"},{"t":4,"p":3,"c":"5月2日　祂顺从父母的权威"},{"t":7,"p":4,"c":"“祂就同他们下去，回到拿撒勒，并且顺从他们”（路2：51）。{SD 129.1}"},{"t":7,"p":5,"c":"耶稣宣布自己是永生上帝的儿子。……祂第一次去圣殿，心中有的新的觉醒，暂时不看一切属世的义务。祂虽然意识到自己的神圣使命，以及自己与上帝的关系，但祂并没有抗拒祂父母的权威。祂作为忠诚孝顺的儿子，听他们的话回去，在辛劳的生活中帮助他们。祂把祂将来使命的秘密藏在心中，顺从地等待祂公开服务的时候到来，再向世人宣布祂是弥赛亚。在祂承认自己是上帝的儿子之后，祂仍服从父母的约束，过着加利利人朴素的生活，从事木匠的工作达十八年之久。……在三十年时间里，祂都服从父母的管束。……{SD 129.2}"},{"t":7,"p":6,"c":"未满十二岁的孩子，包括基督徒家庭的小孩子，一般都觉得自己可以随心所欲而行。父母们似乎也情愿为他们的儿女所左右，而不是去引导他们。……因此许多青年养成了自私和懒惰的习惯。他们骄傲虚弱，刚愎自用。{SD 129.3}"},{"t":7,"p":7,"c":"当我们瞻仰祂忍耐克己，不图虚名，每天从事卑微的劳动时，就能看到祂的生活焕发出多么美妙的光芒啊！祂清楚地指出了青少年所当行之道。……耶稣在祂贫寒的家中顺服他父母的时候，依然是上帝的儿子，与上帝从祂永远的宝座上宣告：“这是我爱子”时是一样的。{SD 129.4}"},{"t":7,"p":8,"c":"基督的生活证明了愉快地顺从父母的权威、勤用体力和智力的人生，永远是蒙福的。{SD 129.5}"},{"t":4,"p":8,"c":"5月3日　祂顺从而谦恭"},{"t":7,"p":9,"c":"“祂虽然为儿子，还是因所受的苦难学了顺从”（来5：8）。{SD 130.1}"},{"t":7,"p":10,"c":"你如果要反映基督的生活和品格，就要对父母忠实和顺从，借着你的乐意顺服，表现出你对他们的爱。{SD 130.2}"},{"t":7,"p":11,"c":"人如果没有学会如何先将自己的意志顺服父母，再顺服上帝的旨意，乐意听命，就不可能真正良善而伟大。惟有先学会服从，才有资格发号施令。{SD 130.3}"},{"t":7,"p":12,"c":"儿童们学习顺从的功课，不单是尊敬父母，减轻他们的负担，还要讨那位具有最高权威之上帝的喜悦。“当孝敬父母”，是一条积极的命令。儿童们如果不孝敬父母，无视父母的愿望，就不单羞辱了父母，也违背了上帝的诫命。越早学会顺服父母的意志，就越能完全地顺服，越容易服从上帝的要求。凡不学习顺从上帝诫命的人，就不可能得到上帝的爱和福气，也不会坚决抵制试探。{SD 130.4}"},{"t":7,"p":13,"c":"基督的生活既以坚强为特征，也始终表现出谦卑和顺从。{SD 130.5}"},{"t":7,"p":14,"c":"祂是一切青年人完美的榜样，常对年长的人表示服从和尊重。耶稣的宗教绝不会使儿童粗鲁无礼。{SD 130.6}"},{"t":7,"p":15,"c":"上帝无所不见的圣目洞察人心，看见人品格上的每一缺点。祂不以外貌来评价青年人，而是根据他们内心的善良。这种善良只能通过儆醒祷告才能获得。……祂注意他们对父母和家人的态度。假若他们是谦恭的，仁慈，温柔和真正有礼的，……他们的品格就在天上的册子中被记录为有价值的了。{SD 130.7}"},{"t":4,"p":15,"c":"5月4日　祂勤劳作工"},{"t":7,"p":16,"c":"“趁着白日，我们必须作那差我来者的工；黑夜将到，就没有人能作工了”（约9：4）。{SD 131.1}"},{"t":7,"p":17,"c":"基督的生活向一切青年证明，勤劳顺从的人生，有利于培养优良的品格，坚定的原则，刚毅的意志，扎实的知识和高尚的灵性。今日大多数青年人喜爱刺激性的娱乐，这不利于造就卓越的智力和体力。他们的心不能保持在一种稳定健康的思维状态，却经常受到刺激，对所追求的娱乐上了瘾，以致无法进行周密的思考或研究。{SD 131.2}"},{"t":7,"p":18,"c":"不孝敬父母，不喜欢做有益工作的青年，不能享受真正的快乐。……爱好虚妄的娱乐，会使人思想松懈，道德观念削弱，以致许多青年人毫无自制的能力和坚定的原则。{SD 131.3}"},{"t":7,"p":19,"c":"在祂勤劳的生活中，没有什么空间和时间来招致试探，没有无所事事的光阴为不良的交际打开门路。祂尽可能地将那引诱者拒之门外。无论是利益或享乐，称赞或谴责，都不能引诱祂赞同一件错误的行为。……{SD 131.4}"},{"t":7,"p":20,"c":"祂不愿有任何缺点，甚至在使用工具的事上也是如此。祂的手艺尽善尽美,正像祂品格的完美一样。祂以身作则教训我们：勤劳是我们的本分。我们做事必须准确而周到。这样的工作才是光荣的。那能使双手有用处,并训练青年人分担人生重担的操练，可使体力增强,并使每一样才能得发展。……上帝命定工作为一种福惠，所以只有殷勤工作的人,才能找到人生真正的光荣和幸福。{SD 131.5}"},{"t":4,"p":20,"c":"5月5日　祂的纯朴令祂可爱"},{"t":7,"p":21,"c":"“耶稣的智慧和身量，并上帝和人喜爱祂的心，都一起增长”（路2：52）。{SD 132.1}"},{"t":7,"p":22,"c":"基督朴素的生活，和祂毫无骄傲与虚荣的心，使祂赢得了上帝和人的喜爱。祂没有刻意引人注意，追逐名望。{SD 132.2}"},{"t":7,"p":23,"c":"基督过着简朴纯洁的生活。……祂的智力极高，但仍天真无邪，随着年龄而增长。祂的童年具有一种特别的温柔和可爱。祂的品格全然美丽，毫无瑕疵。{SD 132.3}"},{"t":7,"p":24,"c":"我们从基督的生活中，看到所有青少年唯一可以放心效法的榜样。当孩子人表现出违背父母权威的倾向时，就受到了我们救赎主人生的谴责，因为祂曾作一个孩子，顺服祂的父母。这与今日儿童的品格有多大的区别啊！今天大多数的儿童只求娱乐和炫耀。有的伶牙俐齿，为要引人注目。有的似乎以为自己的价值全在于外表。他们衣着考究，用大量的光阴和金钱来炫耀自己，让别人注意，却没有时间和兴趣作私下的祈祷。他们还忽略了内心的妆饰，就是常存那长久温柔安静的心。使徒告诉我们，这样的心在上帝看来是极宝贵的。……{SD 132.4}"},{"t":7,"p":25,"c":"财富和华衣饰随处可见，只能激起嫉妒，却不能博得真正的尊敬和钦佩。纯洁，正直而有教养的心，以温柔谦卑的美德为妆饰，必反映在人的容颜上，博得爱慕和尊敬。{SD 132.5}"},{"t":7,"p":26,"c":"青年人若要有健康的思维，纯洁的品行和坚强的属灵能力，就要效法基督纯朴和服从父母约束的榜样。{SD 132.6}"},{"t":4,"p":26,"c":"5月6日　耶稣受洗"},{"t":7,"p":27,"c":"“耶稣受了洗，随即从水里上来。天忽然为祂开了，祂就看见上帝的灵彷佛鸽子降下，落在祂身上。从天上有声音说：这是我的爱子，我所喜悦的”（太3：16、17）。{SD 133.1}"},{"t":7,"p":28,"c":"在一切关乎生命和虔敬的事上，耶稣是我们的榜样。祂在约但河受洗，就如来到祂面前的人必须受洗一样。天使以强烈的兴趣注视着救主受洗的场面。旁观的人眼睛若能睁开，就可以看见，当上帝的儿子跪在约但河岸上的时候，有天军围绕着祂。上帝曾应许赐给约翰要一个征兆，使他可以认出谁是弥赛亚。当耶稣从水里上来时，所应许的征兆出现了。于是他看见天开了，有上帝的灵像金光闪耀的鸽子，回旋在基督的头上，从天上有声音说：“这是我的爱子，我所喜悦的”。世界的救赎主耶稣已经开辟了一条道路，使最罪重，最贫乏，最受欺压和藐视的人，可以接近天父，……在耶稣去为爱祂的人所预备的地方获得一个住处。{SD 133.2}"},{"t":7,"p":29,"c":"那些与基督一同复活过新生活的人乃是上帝的选民。他们已经归耶和华为圣的，蒙祂承认为自己所爱。既是这样，他们就有严肃的责任，以谦卑的心作为自己的特征，披上公义的礼貌，有不同于世界的精神与行为，表明他们是向祂学习的。……他们如果认识到自己是已与与基督同的，遵守他们受洗时所立的约，世界就无法吸引他们离开基督而否认祂了。他们如果过基督在世时的生活，就必与上帝的性情有分。{SD 133.3}"},{"t":4,"p":29,"c":"5月7日　研究圣经"},{"t":7,"p":30,"c":"“于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了”（路24：27）。{SD 134.1}"},{"t":7,"p":31,"c":"约瑟和马利亚寻找基督三天之后，在圣殿的院子里找到了祂。祂坐在教师中间，一面听，一面问。凡听见祂的，都希奇祂的聪明和应对。祂提问时的风度令那些有学问的人着了迷。……祂的母亲不能不注意到祂的言语，精神，以及祂乐意顺服从她一切要求的态度。{SD 134.2}"},{"t":7,"p":32,"c":"许多作家说，基督和所有的孩子一样，那是不对的。祂不和所有的小孩一样。许多孩子所受的教育和管束是错误的。但约瑟，尤其是马利亚，常记住这个孩子的父亲乃是上帝。耶稣所受的教育是与祂使命的神圣性相一致的。祂善良的性情，常令祂的父母满意。{SD 134.3}"},{"t":7,"p":33,"c":"祂对于圣经的精通和娴熟，就说明祂幼年时是如何勤读上帝的话的。{SD 134.4}"},{"t":7,"p":34,"c":"基督曾为祂的门徒打开了圣经，从摩西和先知起，指教他们一切有关祂自己的事，并向他们解释预言。{SD 134.5}"},{"t":7,"p":35,"c":"祂指明圣经是无可置疑的权威。我们也应当这样做。{SD 134.6}"},{"t":7,"p":36,"c":"每一个儿童都可以像耶稣一样获得知识。当我们想借着圣经而认识天父的时候，天使就必接近我们，我们的心志必能坚强起来。我们的品格也会得到提高和陶冶。{SD 134.7}"},{"t":7,"p":37,"c":"我们在遇见试探时，应像基督一样对仇敌说：“经上记着说”。{SD 134.8}"},{"t":4,"p":37,"c":"5月8日　研究大自然界"},{"t":7,"p":38,"c":"“或与地说话，地必指教你”（伯12：8）。{SD 135.1}"},{"t":7,"p":39,"c":"基督在青少年时代是在卑微的环境中度过的。这种环境有利于祂健壮体格的培养。祂的生活多半是在大自然中。祂喝清泉，食园果，沿着陡峭的山路上去下来，穿行于拿撒勒的街道，往返于祂的家和工作的场所。祂欣赏小鸟赞美创造主的美妙歌声，喜悦妆饰野地美丽的花朵。祂以愉快的心瞻仰穹苍的荣耀，日月星辰的光辉，以景仰之情观看太阳的升起和落下。大自然的课本在祂的面前敞开，让祂享受其中亲切的教训。永恒的山岭和青翠的橄榄园，是祂最喜欢与祂的天父交往的地方。祂的心充满上帝的智慧，借着研究大自然和默想与上帝的交往，祂的属灵力量得到了加强。{SD 135.2}"},{"t":7,"p":40,"c":"世界的救赎主从高山到丘峦，从大平原到山谷，上上下下，欣赏大自然的美景。祂喜欢长着美丽花朵的田野，倾听空飞鸟的歌唱，并加入到它们快乐赞美的歌声。{SD 135.3}"},{"t":7,"p":41,"c":"基督青少年时代的生活，给今日的青年带来教训。基督是我们的榜样。我们应当在年青的时候默想大自然中的上帝，从祂的作为中研究祂的品格。借着认识上帝，从祂所创造之物中了解祂的品性，人的智力就会得到增强。当我瞻仰自然界的美丽和伟大时，我们对上帝的感情就油然而生。……借着无穷上帝的奇妙作为而与祂接触，我们的心灵就会充满生机。{SD 135.4}"},{"t":4,"p":41,"c":"5月9日　与上帝交往"},{"t":7,"p":42,"c":"“散了众人以后，祂就独自上山去祷告。到了晚上，只有祂一人在那里”（太14：23）。{SD 136.1}"},{"t":7,"p":43,"c":"基督的能力在于祷告。……基督退隐到林中或山上，将世间万事都置诸度外，单独与祂的父亲相处。祂更以极其诚恳的心情，倾诉祂的祈求，用尽祂心灵的力量，握住无穷上帝的手。每当面临新的大考验时，祂就悄悄退到山间寂静之处，整夜向祂的天父祈求。{SD 136.2}"},{"t":7,"p":44,"c":"基督既在凡事上作我们的榜样。我们如果效法祂向上帝恳切祈求，靠着从未屈服于撒但试探之主的圣名，抵挡狡猾之仇敌的诡计，就不会被仇敌所胜。{SD 136.3}"},{"t":7,"p":45,"c":"在末日的危险中，青年人唯一的保障是越来越多地儆醒祈祷。凡欢喜读经和祈祷的青年人，必不断因喝生命泉的水而得到振奋。他将要达到别人所意想不到的道德高度和思想深度。与上帝交往，能激发善良的思想，高尚的心愿，对真理的清楚认识，以及崇高的动机。凡这样与上帝联络的人，祂要承认他们为祂的儿女。他们要达到越来越高的境地，更加清楚地认识上帝和与永恒的事物，直至上帝用他们作为一条通道，将亮光和智能传给世界。……从祷告上帝中所获得的力量，能预备我们胜任日常的职责。{SD 136.4}"},{"t":7,"p":46,"c":"祈祷中含有强大的力量。我们的大仇敌不断设法让忧虑的心离开上帝。但最卑微的圣徒向上天所发的呼吁，也比政府的法规或君王的命令更加令撒但惧怕。{SD 136.5}"},{"t":4,"p":46,"c":"5月10日　遵守天父的命令"},{"t":7,"p":47,"c":"“你们若遵守我的命令，就常在我的爱里；正如我遵守了我父的命令，常在祂的爱里”（约15：10）。{SD 137.1}"},{"t":7,"p":48,"c":"基督在世人和天使面前彰显天上上帝的品格。祂证明人如果完全依靠上帝，就能遵守祂的诫命而存活，并视上帝的诫命为眼中的瞳仁。{SD 137.2}"},{"t":7,"p":49,"c":"基督的榜样值得每一个亚当的后裔效法。祂在自己的生活中表现了上帝的律法，给人类树立了榜样，说明遵守每一条律例在人身上的成就。祂是我们的榜样。每一个有理性的人都应追随祂的脚踪，因为祂的人生是全人类完美的模范。基督是每一个人所能达到之品格的最终标准。……{SD 137.3}"},{"t":7,"p":50,"c":"世界的救赎主是如何行事为人呢？祂不是单求自己的喜悦，而是作上帝的工作，拯救原按上帝的形像创造，后来堕落了的世人，藉以荣耀上帝。祂言传身教教将公义的道路指点人类，表现上帝的品格，赐给世人优秀品德的完全标准，用诫命中的两条大纲，约束人类一切的行为。这就是耶稣借着教训和榜样所给我们的教导。祂对人说：“你要尽心、尽性、尽意爱主你的上帝，……要爱人如己”。天上的主上帝要求人类奉献至高的爱与至上的崇拜。{SD 137.4}"},{"t":7,"p":51,"c":"人应当将自己的生活与基督的生活进行比较。……他应当效法那位遵行耶和华律法之主的榜样。祂说“我遵守了我父的命令”。凡跟从基督的人，要经常详细察看那全备而使人自由的律法，靠着基督赐给他们的恩典，按照上帝的要求塑造自己的品格。{SD 137.5}"},{"t":4,"p":51,"c":"5月11日　作世界的光"},{"t":7,"p":52,"c":"“耶稣又对众人说：我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光”（约8：12）。{SD 138.1}"},{"t":7,"p":53,"c":"清晨，太阳刚从橄榄山上升，其光芒射到云石的宫殿，光耀夺目；圣殿墙上的黄金，也闪烁着灿烂的光芒。耶稣便指着这景象说：“我是世界的光。”{SD 138.2}"},{"t":7,"p":54,"c":"当时听见这话的人中，有一位在多年之后用以下绝妙的话发挥了其中的深意：“生命在祂里头，这生命就是人的光”。{SD 138.3}"},{"t":7,"p":55,"c":"凡因真理成圣的人，就像明亮的灯，照亮一家的人。每一位真信徒要表显出好行为来。主不悦纳品格的瑕疵和对上帝的不尽心。三心二意的服务是向天上的生灵表明你没有效法那位楷模。{SD 138.4}"},{"t":7,"p":56,"c":"基督的门徒不仅要在人间作光。他们乃是世界的光。耶稣对一切归入祂名下的人说:你们已经献身给我。我也将你们赐给世界作我的代表。祂说，天父怎样差祂到世上来，祂“我也照样差他们到世上”。……我们的救主是一切真光的大源头。但基督徒不要忘记，祂是借着人性彰显的。上帝的恩惠是以人为媒介赐给人的。……光明的天使正等待要借着你将上天的亮光与能力传给行将沦亡的生灵。……如果人心中有基督居住，祂临格的光辉是遮不住的。{SD 138.5}"},{"t":7,"p":57,"c":"世界的光经过时，在一切苦难中显出恩典，在混乱中显出秩序，在表面的失败中显出上帝的成功与智慧。{SD 138.6}"},{"t":7,"p":58,"c":"光与生命的恩赐同时临到我们。{SD 138.7}"},{"t":4,"p":58,"c":"5月12日　表明上帝慈父的品质"},{"t":7,"p":59,"c":"“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏祂的人”（诗103：13）。{SD 139.1}"},{"t":7,"p":60,"c":"耶稣在祂的一切善行上，设法使人认识到上帝父亲般慈爱的品质。在祂的一切教训中，祂试图教导人奇妙的真理：“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”。耶稣要我们理解天父的爱，所以设法表现天父的恩慈，吸引我们归向祂。祂希望上帝完美的品格充分展示在我们眼前。祂在为祂的门徒祈祷时说：“我在地上已经荣耀你，你所托付我的事，我已成全了。你从世上赐给我的人，我已将你的名显明与他们”。{SD 139.2}"},{"t":7,"p":61,"c":"耶稣来到这个世界，用祂自己的生活显明上帝的品格。祂消除了撒但所作的歪曲，彰显了上帝的荣耀。祂惟有借着在人间生活，才能表明祂天父的怜悯、同情和慈爱，借着祂仁慈的行为，将上帝的恩典显现出来。世人的不信根深蒂固，但他们却无法抗拒祂表现上帝品格的见证，和祂出于爱心和真理的行为。{SD 139.3}"},{"t":7,"p":62,"c":"上帝丰盛的恩典对每一个人说话，证明基督是为祂天父的无上仁慈作见证。主希望祂的子民认识到，赐给任何被造之物的福惠，是与其在创造中的地位相称的。连不会说话的动物尚且得到主的供应，我们岂能不认识上帝赐给按祂自己的形像创造的人类呢？{SD 139.4}"},{"t":7,"p":63,"c":"上帝就是爱。祂是顾念我们。“父亲怎样怜恤他的儿女；耶和华也怎样怜恤敬畏祂的人”。{SD 139.5}"},{"t":4,"p":63,"c":"5月13日　在体格的发展上"},{"t":7,"p":64,"c":"“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上”（路2：40）。{SD 140.1}"},{"t":7,"p":65,"c":"“孩子渐渐长大，强健起来”。这句话向我们指出了耶稣在属灵和体格方面的成长。要重视青少年体格的发展。父母应当教育儿女养成良好的饮食，服装和运动习惯，为今后人生的健康奠定基础。要特别关注身体组织，使体力不至萎缩，而得到充分的发展。这样，青少年就能处于有利的地位，经过适当的宗教训练，像基督一样强健起来。……{SD 140.2}"},{"t":7,"p":66,"c":"许多人认为，要保持身体健康，就必须放任自私的娱乐。要使身体得到最好的发展，的确需要适当的调剂，因为身心是通过调剂得以舒畅和振奋的。但放纵无知的娱乐，忽略青年人日常所当负的责任，是达不到这个目标的。青年活跃的手与脑必须有所作为。如果不指导他们从事造就自己和造福他人的工作，他们就会去作损害自己身心的事了。{SD 140.3}"},{"t":7,"p":67,"c":"耶稣既在童年和青年时代从事劳动，祂的心智和身体就得到了充分的发展。祂并没有浪费祂的体力，使用的时候总是要保持身体的健康，以便在每一项工作上做得最好。{SD 140.4}"},{"t":7,"p":68,"c":"祂自然朴素的生活，有利于培养健康的体格和坚强无瑕的品格。{SD 140.5}"},{"t":7,"p":69,"c":"在身体和灵性方面，祂都树立了榜样，作为上帝要全人类因着顺从祂律法而达到的标准。{SD 140.6}"},{"t":4,"p":69,"c":"5月14日　在克服食欲方面"},{"t":7,"p":70,"c":"那试探人的进前来，对祂说：“你若是上帝的儿子，可以吩咐这些石头变成食物。”耶稣却回答说：“经上记着说：人活着，不是单靠食物，乃是靠上帝口里所出的一切话”（太4：3、4）。{SD 141.1}"},{"t":7,"p":71,"c":"基督在旷野所受食欲方面的大试探，是要给人类留下了一个克己的榜样。祂长时间禁食的目的，是要使人认识到自称为基督徒者所放纵的食欲乃是罪。基督在旷野所取得的胜利，是要告诉人，他们所非常喜欢的事物，都有罪恶的性质。人类的得救处在千钧一发的关头，取决于基督在旷野所受的考验。如果基督在食欲方面得胜，人类就用得胜的机会。{SD 141.2}"},{"t":7,"p":72,"c":"基督徒既明白敬虔的奥秘，认识到救赎的崇高和圣洁，知道基督在旷野受苦为他们取得了胜利，他们若经常认真地将自己的生活与那真实的标准，就是基督的生活进行比较，就会大得能力。……使人轻浮和忘记上帝的娱乐，不符合世界的救赎主基督的榜样。人要想象基督那样得胜，唯一可以放心效仿的榜样就是祂。……人类现在与撒但作战，比亚当有更大的优势，因为他们有亚当悖逆的经验作为警戒，好不步其后尘。人类还有基督的榜样。祂克服食欲和撒但的诸般试探，处处得胜这个强大的敌人，每一次都获得胜利。{SD 141.3}"},{"t":7,"p":73,"c":"饮食的习惯最难克服，因为撒但利用这些习惯把你紧紧地绑在他的战车上。{SD 141.4}"},{"t":7,"p":74,"c":"凡献身为基督服务的人会效法基督的榜样，作完全的胜利者。{SD 141.5}"},{"t":4,"p":74,"c":"5月15日　在积极的自制方面"},{"t":7,"p":75,"c":"“祂被欺压，在受苦的时候却不开口，祂像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，祂也是这样不开口”（赛53：7）。{SD 142.1}"},{"t":7,"p":76,"c":"有一等人虽已长大成人，却没有自制的能力，约束不了自己的脾气或舌头。这些人中有一些自称基督的门徒，其实他们并不是。耶稣可没有为他们树立这样的榜样。……有些人神经过敏，一遇刺激就言语和情绪的失控，勃然大怒，象喝醉了酒一样，丧失了理性，不听劝导。他们既没有清醒的头脑，就在一时间完全被撒但所控制。他每生一次气，神经系统和道德力量就削弱一点，以致再受刺激，就难免生气了。{SD 142.2}"},{"t":7,"p":77,"c":"这等人只有一个补救的方法，就是在任何情况下都保持积极的自制。争取一个有利的环境，避免烦恼的事，也许有一时的效果。但撒但知道这些可怜的人在哪里。他必一再前来攻击他们的弱点。只要他们多想自己，就会麻烦不断。……但他们还是有希望的。但愿他们将充满争斗和忧虑的人生与基督联合起来，自我不再争先了。……他们应该自卑，坦率地说：“我错了，你能原谅我吗”？因为上帝曾说，我们“不可含怒到日落”。这是要获胜唯一安全的道路。许多人积蓄自己的怒气，充满报仇和仇恨的情绪。……要抵制这种错误的想法，你与同胞之间的关系就会发生大变化。{SD 142.3}"},{"t":7,"p":78,"c":"等到自我不再争先，心灵被圣灵感动时，人就完全顺服了，于是上帝的形像就在他身上反映出来。{SD 142.4}"},{"t":4,"p":78,"c":"5月16日　祂的原则要作为我们的原则"},{"t":7,"p":79,"c":"“我给你们作了榜样，叫你们照着我向你们所作的去作”（约13：15）。{SD 143.1}"},{"t":7,"p":80,"c":"在这个世代，我们痛心地看到有些青少年，以为自己已经长大，不必受父母管束管。……他们似乎觉得顺服父母的权威是懦弱的表现，牺牲了自己的正当权利。其实他们管不了自己，优柔寡断，道德能力和属灵能力都薄弱。他们这样软弱，容易屈从试探的原因，是他们没有效法基督的生活。……{SD 143.2}"},{"t":7,"p":81,"c":"他们没有追随神圣救赎主的脚踪，却骄傲自大，随从自己的爱好和未悔改的心。{SD 143.3}"},{"t":7,"p":82,"c":"基督能立时辨别是非，把罪恶摆在上帝诫命的亮光中，以律法为镜子，将光反照在错谬上。基督这种迅速明辨是非的能力，常常惹怒祂的弟兄。然而祂的恳劝和呼吁，祂的愁容，却向他们显示了温柔真诚的爱，使他们因自己曾引诱祂偏离严格的公正和忠诚而害羞。{SD 143.4}"},{"t":7,"p":83,"c":"上帝希望有一班子民热心为善，在这堕落的世代里作中流砥柱。这班人要紧紧地依靠上帝的能力，抵制各样试探。煽情的广告承载着种种罪恶，可能要刺激他们的感官，败坏他们的心灵。但他们与上帝和天使紧密联合，对这一切视若无睹，听若无闻。……青年人可以有坚定的原则，即使是撒但最有力的试探，也不能动摇他们的忠诚。{SD 143.5}"},{"t":4,"p":83,"c":"5月17日　祂被骂的时候不还口"},{"t":7,"p":84,"c":"“祂被骂不还口，受害不说威吓的话，只将自己交托那按公义审判人的主”（彼前2：23）。{SD 144.1}"},{"t":7,"p":85,"c":"我们经常觉得自己受了亏待，被人歪曲，以致给人留下错误的印象。当我们遭遇这样的试探时，要严格控制自己的情绪和言语。我们需要基督的爱，免得无恕人之量。不要认定如果那些伤害我们的人不认错，我们就不原谅他们。我们不可积怨于心，直到我们认为有错的人悔改认罪，降卑己心为止。……不论他们曾多么严重地伤害了我们，我们都不可心怀怨恨，只顾自己的伤痛。我们怎样希望上帝赦免我们得罪祂的地方，我们也要照样饶恕伤害我们的人。……我们被骂的时候，多么想还口啊！但我们如果真的还口了，就证明我们和骂我们的人不相上下。……你受到试探要还口时，要立时默祷祈求主把祂的恩典赐给你，使你保持沉默。……{SD 144.2}"},{"t":7,"p":86,"c":"耶稣给我们留下了榜样，叫我们跟随祂的脚踪而行，对众人表显同情、仁爱和善意。唯愿我们能培养一种宽厚温慈的精神，以同情之心去爱那些在试探下曾严重伤害我们的人。在可能的情况下，要医好这些伤痕，挪开犯错者在他和我们之间所设的障碍，关闭试探的门户。……上帝乐意将祂的福惠赐给尊敬祂，承认祂的仁慈，并向周围的人表现同样仁慈的质量，藉以证明他们珍视祂慈爱的人。{SD 144.3}"},{"t":4,"p":86,"c":"5月18日　祂被人误会，常常孤军奋战"},{"t":7,"p":87,"c":"“我独自踹酒醡，众民中无一人与我同在”（赛63：3）。{SD 145.1}"},{"t":7,"p":88,"c":"如果基督属世的亲属，相信祂是从天上来的，并与祂同作上帝的工，那么基督将得到何等的帮助啊！他们的不信在耶稣地上的生活上投下一片黑影。这就是祂为我们人类所喝苦杯中的一口苦汁。……他们所用短短的尺度，怎能测量基督所要成全的使命呢。故此他们不能在祂的试炼中与祂表同情。他们那粗鲁无情的话，显明他们未曾确实认识耶稣的品格，也没有辨明祂人性与神性的融合。他们常见祂满脸愁容，可是他们在态度和言语上，非但没有安慰祂，反而伤了祂的心。……{SD 145.2}"},{"t":7,"p":89,"c":"这些事使耶稣所走的路荆棘丛生。祂在自己家中受尽误会和曲解，非常痛苦，以致祂来到一个没有这种情形的地方，就觉得满心轻松。往往祂只有在独自与天父交通时，才能获得安舒。{SD 145.3}"},{"t":7,"p":90,"c":"那些蒙召为基督受苦，甚至在自己家里也遭受误会和猜忌的人，若想到耶稣也曾忍受同样的苦，就可得着安慰。主向这样的人动了慈心。祂嘱咐他们以祂为知己，学祂的样式与天父交通，从中获得安息。凡接受基督为自己救主的人，必不至被撇下为孤儿，独自应付人生的考验。基督接受他们为天上家庭的成员。祂嘱咐他们称祂的天父为他们的父。他们是上帝的子女，是上帝所疼爱的，与上帝有最密切、最永久的关系。上帝对于他们有无限的温柔和慈爱，与地上的父母对于软弱无助的婴儿所有的怜爱相比，真是有天壤之别！{SD 145.4}"},{"t":4,"p":90,"c":"5月19日　祂没有干涉执政掌权的"},{"t":7,"p":91,"c":"耶稣回答说：“我的国不属这世界；我的国若属这世界，我的臣仆必要争战，使我不至于被交给犹太人；只是我的国不属这世界”（约18：36）。{SD 146.1}"},{"t":7,"p":92,"c":"今日的宗教界中，有许多人自以为在为建立基督属世的国度而努力。他们想要使我们的主，成为这世界万国的统治者，管理其中的法庭、军营，议会、宫庭和商场。他们希望祂籍着律法和人的权威掌管天下。现在基督本人既不在人间，他们自己就要替祂执行祂国的律法。基督时代的犹太人所希望的，也就是这样的一个国度。……可是祂说：“我的国不属这世界”。祂不肯接受属世的王位。{SD 146.2}"},{"t":7,"p":93,"c":"基督在世的时候政治腐败，当局政治腐败，暴虐无道，到处都是敲诈勒索，偏狭顽固，冷酷残忍，民不聊生，怨声四起。然而救主却未致力于社会的改革。祂既不攻击本国的弊端，也不谴责国民的公敌。祂从未干预执政掌权者的权威和行政，而是以身作则，超然于世上政治之外。这并非因祂对于人类的灾祸漠不关心，实是因为补救的办法不在人为的手段与外表的措施。为求有效，须从根治人性着手，心灵必须重生。{SD 146.3}"},{"t":7,"p":94,"c":"建立基督的国，不靠朝廷，议会或立法机关的决定，也不靠世上伟人的赞助，乃是靠圣灵的工作，在人心里培植基督的性格。“凡接待祂的，就是信祂名的人，祂就赐他们权柄作上帝的儿女”。{SD 146.4}"},{"t":4,"p":94,"c":"5月20日　爱人如己"},{"t":7,"p":95,"c":"“所以你们该效法上帝，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物献与上帝”（弗5：1、2）。{SD 147.1}"},{"t":7,"p":96,"c":"你们作为蒙爱的儿女要效法上帝，服从祂的一切要求，也要凭爱心行事，像基督爱我们那样。……基督的行为举止充满了仁爱。祂来用祂爱的膀臂拥抱世界。……{SD 147.2}"},{"t":7,"p":97,"c":"我们应当效法基督的榜样，以祂为我们的楷模，直到我们爱别人如同祂爱我们一样。祂设法让我们铭记爱的深刻教训。…如果你的心充满自私，就当让基督的爱灌输你。祂希望我们完全爱祂，鼓励甚至命令我们效法祂的榜样去爱别人。祂把爱作为我们门徒身份的标志。……“你们要彼此相爱；像我爱你们一样”是你们所要达到的标准。这是何等长阔高深的爱啊！这样的爱不单包括少数最蒙悦纳的人，也包括上帝最卑微的儿女。耶稣说：“我实在告诉你们，这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了”。……{SD 147.3}"},{"t":7,"p":98,"c":"耶稣希望我们向别人所表现的爱和同情，不带感情主义的色彩，因为那是人类的网罗。祂所指的是祂所言传身教的天国之爱。可惜我们往往没有表现这样的爱，反而离心离德，……结果是与上帝疏远，信仰的残缺，基督徒成长的停滞。……{SD 147.4}"},{"t":7,"p":99,"c":"耶稣的爱是一种活泼的原则，能使人在基督徒的友谊中心心相印。每一个进入天国的人，都要先在地上因爱得以完全。因为在天国中，救赎主和赎民都是我们关注的对象。{SD 147.5}"},{"t":4,"p":99,"c":"5月21日　怜悯别人"},{"t":7,"p":100,"c":"“耶稣出来，见有许多的人，就怜悯他们，治好了他们的病人”（太14：14）。{SD 148.1}"},{"t":7,"p":101,"c":"我要向你指出基督的生活，祂的怜悯，谦卑、仁爱，和祂莫可言喻的温柔。你要效法祂的榜样。上帝已赐给你生命，和一切使你快乐的丰盛福惠。祂也要求你的侍奉，感恩，敬爱，并顺从祂的律法。这些要求是非常重要的，也是不可忽视的。但祂对你的要求，都是为了使你更加幸福，即使在今生也是如此。{SD 148.2}"},{"t":7,"p":102,"c":"天上的大君和受苦的人类休戚与共。我们的亲朋好友需要诚挚的爱和温柔的同情。……我们如果不实行永活的元首基督所赐同情，怜悯和仁慈的教训，就不可能在祂里面长大成人。我们如果不以这从天而生的爱充满心中，就不可能反映基督的形像。凡不反映祂这种质量的人，就不能进上帝圣城的门。{SD 148.3}"},{"t":7,"p":103,"c":"我们的救主若有一件不圣洁的行为，就污损了祂的品格，祂就不能作我们完全的榜样。然而祂凡事受过试探，与我们一样，只是祂没有沾染一点罪污。祂借着先知的口宣布了自己的品格说：“我是耶和华，……我喜悦在地上施行慈爱、公平和公义”。凡信奉基督圣名的人也应喜悦这些事，并借着他们的言行，向世人表明他们是效法那位楷模的。……凡信基督的人，必须做基督的工作。祂已经在他们的面前表明自己是一位在世上施行慈爱、公平和公义的主。这一切也是真实的基督徒所要结的果子。{SD 148.4}"},{"t":4,"p":103,"c":"5月22日　祂心情愉快"},{"t":7,"p":104,"c":"“现在我还劝你们放心”（徒27：22）。{SD 149.1}"},{"t":7,"p":105,"c":"耶稣生活在一个乡民的家庭中，忠心愉快地尽祂一份的责任，负起家庭的担子。……耶稣在工作时，总是带着愉快的精神和机智的。人若要将圣经的宗教带进家庭生活和工作场所中去，在世俗事务的压力下依然专心注视上帝的荣耀，这非有很大的忍耐和灵力不可的。这就是耶稣足以帮助我们的地方。祂从来没有让世俗的忧虑挤得祂没有时间去思考顾念天上的事。祂时常吟咏诗篇或圣歌来表达祂心中的快乐。拿撒勒的居民时常听见祂扬声赞美感谢上帝。祂用诗歌与上天交通。当祂的同伴因工作疲劳而发怨言时，从祂口中出来的甜美歌声就使他们愉快起来。祂赞美的声音，似乎将恶天使驱逐出去，并像馨香一样使那地方充满了香气。{SD 149.2}"},{"t":7,"p":106,"c":"当人要求你帮助的时候，不要不高兴，不耐烦，而要愉快地担负起这些小小的担子。……这些工作也许平凡简单，是每天所必须做的，表面到看微不足道的，但总得有人去做。如果能以爽快的脚步和喜悦的心情去做这些事，减轻你父母的忧虑，你就成为家庭中的福气。你真不知道常常表现出笑容，寻找机会帮助别人，能成就多少善事。你正天天为永恒而建造，按照神圣的模范塑造你的品格，尽量把慈善，孝顺，勤劳和仁爱编织在其中。……要培养敏感的同情心，脸上常现笑容，随时准备帮助需要的人。……上帝必准确地记录每一件为荣耀祂而做的事。……在最后结账的大日，你必得着光荣的赏赐。{SD 149.3}"},{"t":4,"p":106,"c":"5月23日　在救灵工作中"},{"t":7,"p":107,"c":"耶稣对他们说：“来跟从我！我要叫你们得人如得鱼一样”（太4：19）。{SD 150.1}"},{"t":7,"p":108,"c":"耶稣对祂军队中的青年寄以很大的希望。你们应该下决心不让你的统帅和领袖失望。你们要披戴祂的盔甲，在祂的旗帜下列队，与祂同工，战胜祂的仇敌，扩张祂的国度。……你们如果背叛神圣的委托，就会伤害自己的心灵。要表现你们的忠诚，服从每一条命令，向别人显示最高尚的服务动机，告诉他们事奉基督的好处。你要宣扬那召你们出黑暗入奇妙光明者的美德。{SD 150.2}"},{"t":7,"p":109,"c":"凡体验过基督之爱的人，不能在主的葡萄园里偷懒。他们在追随基督脚踪的过程中，要寻找机会帮助别人。他们既分享了基督的爱，就当从事救灵的工作。唯愿人人都效法那位楷模，成为最高意义上的传道人，救人归向耶稣。{SD 150.3}"},{"t":7,"p":110,"c":"鉴于基督为我们所成就的大事，和祂为罪人所受的苦，我们应该本着纯洁无私的爱人之心，效法祂的榜样，牺牲自己的安乐和方便，来帮助他们。摆在基督面前支持祂忍受痛苦的大喜乐，就是可怜罪人的得救。这也应该是我们的喜乐，激励我们立志为主效劳。我们这样作就使上帝喜悦，并体现我们作祂仆人对祂所怀的爱与忠诚。祂先爱我们，没有留下祂的爱子不给我们，却差祂怀中的爱子来为我们受死，使我们得生。真诚地爱我们的同胞，就证明我们爱上帝了。{SD 150.4}"},{"t":7,"p":111,"c":"凡与基督有活泼联络的人，必在他们的行动上表现这种关系。……他们要救人归向基督，将禾捆收入天仓。{SD 150.5}"},{"t":4,"p":111,"c":"5月24日　在行善造福与别人上"},{"t":7,"p":112,"c":"“上帝怎样以圣灵和能力膏拿撒勒人耶稣，这都是你们知道的。祂周流四方，行善事，医好凡被魔鬼压制的人，因为上帝与祂同在”（徒10：38）。{SD 151.1}"},{"t":7,"p":113,"c":"基督在世时屡行神迹。在这方面祂表明了上帝为受苦人类的身体和心灵所能成就的事。……祂时常为别人服务，利用面前的一切机会。就是在祂的童年时代，祂也经常向老年和青年说温柔和安慰的话。……祂是一切儿童所应努力效法的榜样。……祂的言行表显了祂对众人的仁慈和同情。祂的同在对于灰心丧志的人来说，乃是医治抚慰的香膏。{SD 151.2}"},{"t":7,"p":114,"c":"祂的忍耐，没有什么东西能够破坏。祂的信实永不动摇。祂勤劳的手脚，随时准备去帮助别人，并减轻祂父母的负担。{SD 151.3}"},{"t":7,"p":115,"c":"要认真效法基督的榜样。你的心灵和思想要始终转向公义的日头耶稣，就像向日葵始终朝太阳开放那样。不要以自我为中心，把你的快乐和欲望放在首位。要为别人谋利益，考虑怎样帮助他们，荣耀你的创造主。{SD 151.4}"},{"t":7,"p":116,"c":"我们在四面八方都可以听到世界苦海中的哀声。处处都是遭难而需要帮助的生灵。我们的责任乃是帮助解除减轻人生的艰难与痛若。惟有基督的爱才能满足人们心灵的需要。如果基督住在我们里面，我们的心就必充满上帝的慈悲。那一度封闭的真诚的基督化仁爱之源就必开启。{SD 151.5}"},{"t":7,"p":117,"c":"世间有许多已经断绝了希望的人。我们务要使他们重见光明。许多人已经失去勇气。……我们要为这些人祷告，把他们带到耶稣面前，要告诉他们基列有乳香，那里有医生（见耶8：22）。{SD 151.6}"},{"t":4,"p":117,"c":"5月25日　承认上帝是诸般恩惠的赐与者"},{"t":7,"p":118,"c":"“天天背负我们重担的主，就是拯救我们的上帝，是应当称颂的”（诗68：19）。{SD 152.1}"},{"t":7,"p":119,"c":"按照犹太人的制度，上帝亲自规定要为孩子的出生奉献礼物。现在我们看到父母们精心为他们的孩子预备生日礼物，以此作为关注孩子的机会，彷佛光荣都是属于人的。……其实我们在生命，健康，饮食，衣服，还有我们永生的盼望上，都欠了那一位赐诸般恩惠之主的债。我们应该向上帝承认祂所赐的恩典，向我们最大的恩主献上感谢的礼物。这样的生日礼物必在天上蒙悦纳。{SD 152.2}"},{"t":7,"p":120,"c":"基督徒父母如果能帮助他们的孩子养成向上帝奉献礼物的习惯，承认祂所赐给人类的伟大救恩，这些年轻人的品格，就会与现在有多大的不同啊！他们的思想将会从自己转移到值得称颂的救主身上。他们就受到教育，认识到祂是爱他们的，是他们一切福乐的泉源，也是他们幸福和永生的盼望。{SD 152.3}"},{"t":7,"p":121,"c":"我们的儿女如果接受这样的教育，今日所见到的自私、猜疑和嫉妒就会少得多了。我们就会有更多刚强的男青年和贤慧的女青年了。我们也会看到这些青年长大成人，充满道德的力量，纯洁的原则，均衡的思维和优美的品格，因为他们常常注视那伟大的楷模，体会效法他们的榜样耶稣优秀质量的重要性。……上帝希望青年人和年长的人都仰望祂，相信所祂差来的耶稣基督，接受祂住在心里；这样就有新的生命振奋他一切的才能。神圣的安慰者将与他们同在，使他们的软弱变为刚强，并在他们困惑时引导他们。……生命的道路将在他们的面前显明。{SD 152.4}"},{"t":4,"p":121,"c":"5月26日　在宽恕人方面"},{"t":7,"p":122,"c":"当下耶稣说：“父啊，赦免他们！因为他们所作的，他们不晓得”（路23：34）。{SD 153.1}"},{"t":7,"p":123,"c":"基督是我们的榜样。祂把自己放在人类元首的位置上，要成就一项人尚未认识其重要性的工作；因为他们还不明白作上帝人类家庭成员的特权和前途。……祂的慈爱并非懦弱，而是惩罚罪恶的可畏权能；……同时也是吸引人类爱心的能力。借着基督，公义之主能施行赦免，而丝毫不损及其崇高的圣洁。{SD 153.2}"},{"t":7,"p":124,"c":"基督教导我们祷告说：“免我们的债，如同我们免了人的债”。祂又补充说：“你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯”。……{SD 153.3}"},{"t":7,"p":125,"c":"如果有人得罪了你，而又十分骄傲和固执，不肯对你说：“我懊悔了”，你愿不愿意到这个人那里去对他说：“我为基督的缘故爱你，你宽恕你对我的伤害”呢？耶稣要见证和悦纳你这种爱的行为。你怎样待人，人也要怎样待你。{SD 153.4}"},{"t":7,"p":126,"c":"对那些得罪我们的人，不拘他们有没有认错，我们都应抱着同情怜悯的精神。他们如果不悔改认罪，他们的罪就保留在天上的册子上，在审判之日要摆在他们面前。但如果他们说：“我悔改了”，我们就完全应该从心里宽恕他们得罪我们之处。{SD 153.5}"},{"t":7,"p":127,"c":"真正的幸福不在于财富或地位，而在乎一颗因顺从真理洁净了的清洁之心。……每一个人都有机会遵行天上的原则。饶恕伤害我们的人，不怀报复之念，乃是真良善之智慧的表现。像基督那样地爱上帝藉以成就祂工作的人，表明人在品格上已经有了真正的改变。{SD 153.6}"},{"t":4,"p":127,"c":"5月27日　我们要像基督完全一样"},{"t":7,"p":128,"c":"“祂既得以完全，就为凡顺从祂的人成了永远得救的根源”（来5：9）。{SD 154.1}"},{"t":7,"p":129,"c":"我们的救主作为神子，曾取了完全的人性。我们是上帝的儿女。要知道如何谨慎自己的行为，就得跟随基督所领的路。祂曾度过完美的人生，实行完全的最高标准达三十年之久。{SD 154.2}"},{"t":7,"p":130,"c":"我们的任务是努力在自己的行为范围内完全，就像基督降世生活时，在品格的各方面完全一样。{SD 154.3}"},{"t":7,"p":131,"c":"我们要前进而不致跌倒，就必须确信那全能的手会扶持我们；如果我们跌倒了，那无限的仁慈就会体谅我们。只有上帝能随时垂听我们求助的呼声。{SD 154.4}"},{"t":7,"p":132,"c":"除去良心的保障，立志行善却不实行，养成一种不良的习惯，不仅会毁了我们自己，也会毁了那些信任我们的人。我们唯一的保障，就是追随救主所引导的路，完全信赖那位吩咐我们“来跟从我”的主，常常祷告说：“我的脚踏定了你的路径，我的两脚未曾滑跌”（诗17：5）。{SD 154.5}"},{"t":7,"p":133,"c":"创造主所赐给我们的每一种才能，都应培养到完全的地步，使我们能成就最大的善工。我们需要基督所赐的恩典洁净和提炼我们的品格，使我们能发现和纠正自己的缺点，并增进我们品格上的优点。{SD 154.6}"},{"t":7,"p":134,"c":"上帝的儿子是毫无瑕疵的。我们若想坐在祂的右边，就必须以这样的完全作为我们的目标，像祂那样得胜。{SD 154.7}"},{"t":4,"p":134,"c":"5月28日　我们要圣洁像基督圣洁一样"},{"t":7,"p":135,"c":"“你们要圣洁，因为我是圣洁的”（彼前1：16）。{SD 155.1}"},{"t":7,"p":136,"c":"我们应该根据自己有限的能力，在自己的范围内圣洁，正如上帝在祂的范围内圣洁一样。{SD 155.2}"},{"t":7,"p":137,"c":"上帝希望我们按照摆在面前的榜样建造品格。我们要砖上迭砖，恩上加恩，找出自己的弱点，依据所给的指示予以纠正。当一座大厦的墙上出现裂缝时，我们就知道建筑有了问题。我们在建立品格的过程中，也经常会看到裂缝。若不加以修复，狂风暴雨袭来时，房屋就会坍塌。{SD 155.3}"},{"t":7,"p":138,"c":"上帝赐给我们能力、悟性和光阴，是要我们建造祂所悦纳的品格。祂希望自己的每一个儿女都借着纯洁高尚的行为来建造优秀的品格，最终呈现一座匀称的建筑，美丽的宫殿，为世人和上帝所尊重。{SD 155.4}"},{"t":7,"p":139,"c":"在品格的建造中，我们必须以基督为基础。祂是永不动摇的牢靠根基。试探和考验的风暴无法震撼那建造在万古盘石上的建筑。凡希望成长为主华美宫殿的人，都必须培养自己的一切才能。只有正当确地运用才能，品格才会匀称地发展。所以我们需要把圣经所说的金银宝石等作为建筑的材料。这些材料能经得起上帝洁净之火的考验。{SD 155.5}"},{"t":7,"p":140,"c":"成圣乃是意志完全降服于上帝；乃是靠上帝口里所出的每一句话而活；乃是遵行我们天父的旨意；乃在试炼中始终信靠上帝，不管前途黑暗或光明；乃是凭着信心而不是凭着眼见行事为人；乃是以毫无疑问的信念倚靠上帝，在祂的爱中得到安息。{SD 155.6}"},{"t":4,"p":140,"c":"5月29日　我们要得胜像基督得胜一样"},{"t":7,"p":141,"c":"“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难，但你们可以放心，我已经胜了世界”（约16：33）。{SD 156.1}"},{"t":7,"p":142,"c":"撒但对基督的攻击，要比他对我们的攻击要强烈得多。他与基督究竟谁胜谁负，关系重大。如果基督抵制了撒但最强烈的试探，而撒但又未能引诱祂犯罪的话，他就知道自己的权势必然丧失，并要遭受永远的灭亡。所以撒但尽最大的努力引诱基督犯错，想在基督身上获得优势。……你所遭遇的试探，决不会像我们救主所受的试探那么强烈和残忍。撒但随时都在追踪祂。{SD 156.2}"},{"t":7,"p":143,"c":"人会不会握住上帝的能力，坚持不懈地抵抗撒但，效法基督在旷野的试探中与仇敌作战时所树立的榜样呢？上帝不能违背人的意志而救他脱离撒但的诡计。人类必须在基督神能的帮助下，不计任何代价尽自己的力量，抵抗并取得胜利。简单地说，人必须像基督那样得胜。借着他奉耶稣全能之名有权获得的胜利，他就能与基督同作上帝的后嗣。如果基督单独取得了一切胜利，就不会有上面的情况。人必须尽到自己的责任，靠着基督所赐的能力和恩典，自己去争取胜利。在得胜的过程中，人必须基督同工，然后他才能与基督同享荣耀。{SD 156.3}"},{"t":7,"p":144,"c":"救主的得胜向人指明了得胜的秘诀。基督用上帝的话对付撒但的一切试探。借着信靠上帝的应许，祂获得了力量顺从上帝的诫命，那试探者就无法得逞了。{SD 156.4}"},{"t":4,"p":144,"c":"5月30日　我们随从基督参加谦卑礼"},{"t":7,"p":145,"c":"“我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所做的去做”（约13：14、15）。{SD 157.1}"},{"t":7,"p":146,"c":"门徒进入楼房时，他们心中充满了怨愤的情绪。犹大挨近基督，坐在祂的左边，约翰则坐在右边。哪里是最高的位置，犹大就决心要坐在哪里，因为大家都认为最高的位置是在基督的身边。……{SD 157.2}"},{"t":7,"p":147,"c":"这时又发生了一件争论的事故。按当时的习惯，宴会上总有一个仆人来为宾客洗脚。……水瓶，脚盆和手巾都已摆好，可以随时拿来使用，但是没有仆人在那里。按理，门徒应当作这件事。……耶稣等了片刻，要看他们将怎样作。于是这位神圣的教师便从席上起来。祂脱下那足以妨碍祂行动的外衣，拿了一条手巾束腰。……随后把水倒在盆里，就洗门徒的脚。……基督如此表明了祂爱门徒的心。{SD 157.3}"},{"t":7,"p":148,"c":"举行这个礼节是为了遵行主的吩咐：“我是你们的主，你们的夫子，尚且洗你们的脚；你们也当彼此洗脚”。……这样的场合最适合平息纷争，原谅伤害我们的人。弟兄之间若有什么纠纷矛盾，在这时都应一一了结。要有彼此饶恕的精神。不要在祭坛上点凡火。凡在圣餐桌旁聚集的人，决不可心怀恶意和仇恨。{SD 157.4}"},{"t":7,"p":149,"c":"每逢上帝的儿女照主的榜样举行这个礼节，他们中间就必发生一种圣洁的关系，彼此帮助，互相祝福。{SD 157.5}"},{"t":4,"p":149,"c":"5月31日　我们随从基督领受圣餐"},{"t":7,"p":150,"c":"“饭后，也照样拿起杯来，说：这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我”（林前11：25）。{SD 158.1}"},{"t":7,"p":151,"c":"基督正处于两个制度和两个大礼节的分界线上。……当祂同门徒吃逾越节筵席的时候，祂设立了一个纪念祂伟大牺牲的礼节来代替逾越节。犹太人全国性的节期是要永远过去了。而基督所设立的礼节要在各方各处，世世代代为祂的门徒所遵守。……信徒要遵守这礼节，直到祂带着能力和荣耀第二次降临的日子。{SD 158.2}"},{"t":7,"p":152,"c":"基督必在这些祂自己所指定的约会中与祂的子民相交，并由于祂的临格而加给他们力量。……凡全心信祂而来的人必大大蒙福。凡疏忽这些与上主亲近机会的人必要蒙受损失。对于这样的人，正可以说他们“不都是干净的。”……{SD 158.3}"},{"t":7,"p":153,"c":"但是圣餐不可成为一个悲哀的礼节，因为这原不是它的宗旨。……他们也不要回忆自己与弟兄之间的意见。洗脚的预备礼节已把这一切都解决了。……如今他们乃是来与基督相交。他们不是站在十字架死亡的阴影之下，乃是站在十字架救恩的光明之中。他们要打开心门接受公义日头的灿烂光辉。由于基督宝贵的血洗净了他们的心，他们的眼虽看不见祂，但他们却要充分地感觉祂的临格。他们要听见祂的话，说：“我留下平安给你们。”……{SD 158.4}"},{"t":7,"p":154,"c":"圣餐礼是预指基督第二次的降临。它的宗旨就是要把这个指望生动地铭刻在门徒的心中。……他们在苦难中就因指望他们的主复临而得到安慰。他们想起这句话：“你们每逢吃这饼，喝这杯，是表明主的死，直等到祂来”（林前11:26）。这个应许对他们真是有言语难以形容的安慰。{SD 158.5}"}]},{"n":"六月：我们最佳选择","ps":[{"t":2,"p":0,"c":"六月　我们最佳选择"},{"t":4,"p":0,"c":"6月1日　今天要选择永远侍奉基督"},{"t":7,"p":1,"c":"“若是你们以事奉耶和华为不好，今日就可以选择所要事奉的，是你们列祖在大河那边所事奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定事奉耶和华”（书24：15）。{SD 159.1}"},{"t":7,"p":2,"c":"我们得赎是凭着基督的宝血，如同无玷污的羔羊之血。这是何等伟大无比的代价啊！虽然基督救赎了我们，邀请我们到祂那里去，但这世界依然吸引着我们，力图控制我们。爱上帝的心与爱世界的心孰胜孰负呢？撒但和他的恶天使都在窥伺通往人心的每一条路径，设法勉强人接受罪恶的挑唆。仇敌用贿赂收买我们投靠世界，就如他在旷野的试探中企图贿赂基督一样。如果我们不依靠一种超越本身的能力，仇敌就会陷我们于灭亡。但如果我们仰望耶稣，学习祂的生活和品格，诚心希望像祂，我们的思想就会有正确的方向，克服自私，选择正路。……{SD 159.2}"},{"t":7,"p":3,"c":"我要呼吁青年人：“今日就可以选择所要侍奉的”。要作出明确的选择，因为耶稣说：“你们不能又侍奉上帝，又侍奉玛门”。……{SD 159.3}"},{"t":7,"p":4,"c":"你心中如果充满爱基督的心，就能证实祂比控制你的情欲更加强大。放纵情欲败坏了人高尚的愿望，将人暴露在撒但的试探之下。……当罪人的心受到感动时，他的意志就归服于上帝的旨意。……他在耶稣身上看到无比的优美，便心夺神移。{SD 159.4}"},{"t":4,"p":4,"c":"6月2日　选择基督为我们的元帅"},{"t":7,"p":5,"c":"祂回答说：“……我来是要作耶和华军队的元帅”，约书亚就俯伏在地下拜，说：“我主有什么话吩咐仆人”（书5：14）？{SD 160.1}"},{"t":7,"p":6,"c":"约书亚还在进攻耶利哥城之前的一个清晨出门，遇见一位全副武装的战士。约书亚问道：“你是帮助我们呢？还是帮助我们敌人呢”？祂回答说：“我来是要作耶和华军队的元帅”。如果约书亚的眼睛能够睁开，……承受得起眼前的景象的话，他就会看到上帝的天使在以色列民四周安营。训练有素的天军已经出来为上帝的子民作战，耶和华军队的元帅在场指挥。……攻破耶利哥的不是以色列民，乃是耶和华军队的元帅。但以色列民也有他们所的责任，就是表明他们信靠拯救他们的元帅。{SD 160.2}"},{"t":7,"p":7,"c":"每天都有战斗。黑暗之君和生命之君在激烈地争夺每一个人的心。有一场大仗要打，……但你并不负战争的主要责任。你作为上帝的仆人当顺服于祂，让祂进行规划，指导，替你作战。生命之君领导着祂自己的工作。你每天与自我作战，祂都与你同在，使你能忠于原则，并用基督的恩典制服力图掌权的情欲，靠着爱我们的耶稣而得胜有余。耶稣曾亲历战场，晓得诸般试探的力量，知道如何应付一切危机，怎样引领你经过每一条危险的道路。{SD 160.3}"},{"t":7,"p":8,"c":"主因为爱你，希望你快乐而舍弃了祂宝贵的生命。祂时常关心你的利益，要作你的元帅。{SD 160.4}"},{"t":4,"p":8,"c":"6月3日　真诚朋友的劝教使人心喜悦"},{"t":7,"p":9,"c":"“膏油与香料使人心喜悦，朋友诚实的劝教也是如此甘美”（箴27：9）。{SD 161.1}"},{"t":7,"p":10,"c":"每个人都会遇到不顺心的事，为忧伤和灰心所困。这时有朋友来鼓励安慰你，就会掷回敌人要毁灭你的标枪。基督徒的朋友还远远不够。人在遭遇试探和危机的时候，是多么需要真正的朋友。撒但在这时要差派他的代表使颤抖的手垂下来。但真正的朋友会带来劝导，盼望和信心，安慰和鼓励。这样的帮助比珍珠更有价值。{SD 161.2}"},{"t":7,"p":11,"c":"塞缪尔从小就过着敬虔忠诚的生活。他的童年受以利的照顾，他可爱的品格引发了这位老年祭司的温情。他仁慈，慷慨，殷勤，孝顺，恭敬。……身为国家士师的以利和这位天真的小孩之间能有这样深厚的友谊，实不寻常。塞缪尔有爱心，且肯帮助人。以利对塞缪尔的爱，胜过父子之情。……{SD 161.3}"},{"t":7,"p":12,"c":"孩子与老人相依为命，孩子向老人寻求指导和智慧，老人向孩子求帮助和同情，这是一幅多么感人的画面！事情也应该是这样。上帝希望青年人所拥有的质量，能使他们喜欢与老人交朋友，同那些接近坟墓边缘的人建立亲密的友谊。{SD 161.4}"},{"t":7,"p":13,"c":"真诚的朋友伸出有力的援手，其价值胜于金银。{SD 161.5}"},{"t":4,"p":13,"c":"6月4日　与智慧的人交往"},{"t":7,"p":14,"c":"“与智慧人同行的，必得智慧；和愚昧人作伴的，必受亏损”（箴13：20）。{SD 162.1}"},{"t":7,"p":15,"c":"青年人自幼就应该将严格正直的原则编织在他们的品格中，以达到最高的人生标准。……青年人应该认真考虑他们的人生宗旨和工作，奠定良好的基础，使他们的生活习惯没有丝毫的败坏。他们如果处在能影响他人的位置上，就必须有自信心。……{SD 162.2}"},{"t":7,"p":16,"c":"我们可以从百合花中学到教训。我们虽然处在败坏品行，毁灭灵魂的影响包围之中，仍可以拒绝腐败，不允许不良的交往败坏我们的心。每一个青年人都应该与那些以坚定的脚步向高处行的人交往。{SD 162.3}"},{"t":7,"p":17,"c":"你们要省察自己的心，判断自己的道路，考虑与什么人交往。你们是寻找智慧的人为伴呢？或是选择世俗的人，就是那些不敬畏上帝，不顺服福音的人为友呢？{SD 162.4}"},{"t":7,"p":18,"c":"青少年唯一的保障就是敬爱上帝。他们所选择的同伴，应证明自己能促进良好的动机，有规律的习惯和正直的品格。他们要拣选那些实行圣经真理，按着照在他们路上的光行走的人，作为自己的朋友。{SD 162.5}"},{"t":7,"p":19,"c":"你如果希望拥有宽阔的眼界，高尚的思想和愿望，就当选择那些能增强正确原则的人为友。你的一切心思和行为动机，都要以获得永远幸福的来生为目的。{SD 162.6}"},{"t":4,"p":19,"c":"6月5日　慎重择交友"},{"t":7,"p":20,"c":"“他们要如此奉我的名为以色列人祝福，我也要赐福给他们”（民6：27）。{SD 163.1}"},{"t":7,"p":21,"c":"圣经非常强调青年交友的影响，成年人也一样。对于正在发展品格和智力的青少人，它的影响力大得多。他们所交的朋友，所采取的原则，所养成的习惯，将决定他们今生的价值和来生永恒的福利。……{SD 163.2}"},{"t":7,"p":22,"c":"许多青年人因与不敬虔，爱宴乐和败坏的人交往而丧失了他们的朴素，纯洁，对上帝的信心，以他们基督徒的父母借着小心教导和恳切祈祷所培养和维护的自我牺牲精神。……{SD 163.3}"},{"t":7,"p":23,"c":"一般说来，心胸宽广，宗旨无私和理想高尚的人，都是通过在幼年时的交往形成这些特征的。上帝在带领以色列人的时候，曾要求他们特别注意儿女的择友问题。所有政治、宗教和社会的规章制度，都是为了保守儿女不受邪恶同伴的影响，从最小就熟悉上帝律法的规章和原则。这个民族在诞生之日所得到的实际教训，深深地印刻在每一个人的心里。在最后可怕的灾难，就是长子的死亡，临到埃及人之前，上帝曾命令祂的子民将儿女集中在家里，家家户户的门楣上都涂上血为记号，所有的人都要留在这个记号所指定的保护范围之内。照样，今日敬爱上帝的父母，也当将他们的儿女保守在圣约之下，接受基督赎罪的宝血所发挥神圣影响的保护。{SD 163.4}"},{"t":4,"p":23,"c":"6月6日　不随从罪人的引诱"},{"t":7,"p":24,"c":"“我儿，恶人若引诱你，你不可随从。……因为他们的脚奔跑行恶，他们急速流人的血”（箴1：10、16）。{SD 164.1}"},{"t":7,"p":25,"c":"自称为基督徒的人与轻率卤莽的人交往是不安全的。因为他们很可能接受这些人对事物的看法，忘记自己作耶稣门徒的全部意义。在这方面要特别谨慎，不要被这些人所影响和误导。凭着他们的言行，有理由知道他们是与上帝没有关系的。{SD 164.2}"},{"t":7,"p":26,"c":"要听从上帝的声音：“我儿，恶人若引诱你，你不可随从”。凡受上帝的圣灵管束的人，应当保持清醒的头脑。因为时候将到，他们对上帝和彼此之间的忠贞将受到考验。不要为贪图私利而行丝毫的不义。不论大事小事，你希望别人怎样待你，你也要怎样待别人。上帝说：“你们是我的见证”。要代表我行事。如果帷幔能够揭开，你就会看见全天庭都在深切地关注着受试探的人。如果你不屈从仇敌，在天上就有喜乐。当你第一次听到犯罪的暗示时，就应该向天祈祷，然后坚决地抵制试探，不接受圣经所谴责的原则。第一次遇见试探，就要这样坚决地对付，使它不再重现。要离开那些胆敢向你表现错误行为的人。坚决地转离试探者，说：我必须摆脱你的影响，因为我知道你没有跟随我们救主的脚踪。{SD 164.3}"},{"t":7,"p":27,"c":"如果你觉得不能对按错误原则办事的人说话，那就离开他们。你的离开和沉默胜过雄辩。……要壮胆行善。{SD 164.4}"},{"t":4,"p":27,"c":"6月7日　要选择爱上帝的人为终身伴侣"},{"t":7,"p":28,"c":"“二人若不同心，岂能同行呢”（摩3：3）？{SD 165.1}"},{"t":7,"p":29,"c":"上帝并没有改变，……祂真诚，仁慈，怜悯，忠实地履行自己的话，包括应许和警告。上帝的子民今日最大的危险之一，就是与不敬虔的人交往，特别是与不信的人结婚。许多人爱人胜过爱上帝。他们公然藐视上帝明确的命令，迈出了悖逆的第一步，结果往往是完全背道。人若随从自己的意思，违背主的要求，始终是很危险的。认识到上帝说一不二，对人来说不是容易的功课。一般说来，选择拒绝基督，践踏祂律法之人为朋友和伴侣的人，终久与他们有一样的思想和精神。{SD 165.2}"},{"t":7,"p":30,"c":"我们如果要达到最高的道德境界，获得完美的属灵品格，就要慎重地拣选我们的朋友和终身的伴侣。……{SD 165.3}"},{"t":7,"p":31,"c":"许多人在前途灿烂的清晨，在有限的范围内，开始他们的人生，像所罗门处在高位时那样，但因在婚姻问题上走错了无法挽回的一步，就丧失了他们的属灵生命，拖着别人一同灭亡。……浅薄而没有深刻原则的伴侣，会使原来高贵忠诚的心，转向虚浮，败坏的娱乐和完全的邪恶。{SD 165.4}"},{"t":7,"p":32,"c":"我们应当时常关怀未悔改之人的得救，向他们表现仁慈和礼貌。但只有那些以上帝为友的人，我们才能安全地选择作为朋友。{SD 165.5}"},{"t":4,"p":32,"c":"6月8日　不限于少数知己，而应广结良友"},{"t":7,"p":33,"c":"“朋友乃时常亲爱，弟兄为患难而生”（箴17：17）。{SD 166.1}"},{"t":7,"p":34,"c":"同情是好的，但要运用得宜，明智地给与值得同情的人。圣经如何讲接受忠告和劝勉呢？《箴言》25：9-12说：“你与邻舍争讼，要与他一人辩论；不可泄漏人的密事，恐怕听见的人骂你。……一句话说得合宜，就如金苹果在银网子里。智慧人的劝戒，在顺从的人耳中，好像金耳环和精金的妆饰”。如果我们相聚彼此帮助走天路，谈论神圣和属天的事，我们的谈话就有价值。但如果我们把话题集中在自我和属世的琐事之上，那么沉默就是金子了。顺从之人的耳朵，是谦卑，忍耐和肯受教导的。只有这样，我们的交往才会彼此造福，实现上帝的期望。只有双方都履行了神圣的教训，以智慧劝戒人的，才算尽了自己的义务，而顺从的耳朵方能听聆指教，获得益处。{SD 166.2}"},{"t":7,"p":35,"c":"我们与人的交往不论多么有限，都会对自己产生影响。交往的亲密程度，交往的时间长短，以及我们对交往对象敬爱的程度，决定了我们受影响的多少。{SD 166.3}"},{"t":7,"p":36,"c":"你的善意和无私的行为，不应只针对少数所喜悦的人，而应针对一切你所交往人。这样，你就能结交恒久的亲密朋友；你的善行也必给你们自己带来回报。{SD 166.4}"},{"t":7,"p":37,"c":"基督的宗教乃是借着社交的关系而与世人接触的。每一个接受了上帝光照的人，都当转而照耀那些未曾认识生命之光者的道路。{SD 166.5}"},{"t":4,"p":37,"c":"6月9日　耶稣是比弟兄更亲密的朋友"},{"t":7,"p":38,"c":"“但有一朋友，比弟兄更亲密”（箴18：24）。{SD 167.1}"},{"t":7,"p":39,"c":"你会遭遇失望，但要记住，那位长远活着，从死里复生的耶稣乃是你的救赎主和恢复者。祂深爱你。分享祂的爱，胜过与君王同席却与祂分离。……{SD 167.2}"},{"t":7,"p":40,"c":"要每天亲近爱你的耶稣，向祂敞开心怀。在祂里面你不会失望。祂是最好的策士，最可靠的向导和更安全的保障。{SD 167.3}"},{"t":7,"p":41,"c":"在你的一切试炼中，……你有一位永不失信的朋友。祂曾说：“我就常与你们同在直到世界的末了”。{SD 167.4}"},{"t":7,"p":42,"c":"但我们为了与人交往，为了无价值的事物，往往把主忽略了。……我们不敢让祂的圣名在我们的口中失去活力，不敢忘记祂的慈爱和恩情。冷漠而拘泥形式的基督徒可能要说：“这会使基督和世人太像了”。但圣经确证其中含有这样的观念。正是因为缺乏对基督这种具体而明确的认识，妨碍了许多人真正体验我们主救主耶稣基督的知识。因而许多人恐惧，疑惑和忧伤。他们对于基督和救赎计划的认识是模糊，肤浅而混乱的。……若是有什么时候人需要有基督在他们右边，那就是现在了。这样，当仇敌像洪水袭来之时，主的灵就会在他面前树起一面旗帜。{SD 167.5}"},{"t":7,"p":43,"c":"与基督交往，这是何等宝贵的权利啊！我们只要去追求，就有权享受这样的交往。{SD 167.6}"},{"t":7,"p":44,"c":"你也必得到永恒的保证，知道自己有一位朋友比弟兄更亲密。{SD 167.7}"},{"t":4,"p":44,"c":"6月10日　家庭中快乐的气氛能增进健康"},{"t":7,"p":45,"c":"“有耶和华为他们的上帝，这百姓便为有福”（诗144：15）。{SD 168.1}"},{"t":7,"p":46,"c":"一个家庭有爱居住，并在态度和言行上表现出来，天使就乐意光临逗留其间。……{SD 168.2}"},{"t":7,"p":47,"c":"要让仁爱，欢愉和快乐满足的阳光射入你们的心，使它甜蜜的影响充满你们的家庭。……这样营造的气氛，会增进儿童身心的活力，就像空气和阳光对于植物的作用一样。{SD 168.3}"},{"t":7,"p":48,"c":"要培养喜乐和感激的心，感谢上帝赐给我们的大爱。……基督徒的快乐乃是圣洁之美。{SD 168.4}"},{"t":7,"p":49,"c":"悲伤和忧虑解决不了任何问题，反而会造成伤害。愉快和希望，则能照亮别人的道路。“得着它的，就得了生命，又得了医全体的良药”。{SD 168.5}"},{"t":7,"p":50,"c":"母亲应培养喜乐，知足和愉悦的性情。她在这方面所作的一切努力，都将在她儿女健康的身体和高尚的品格上获得丰富的报偿。她愉快的心情，能增进全家的幸福，对她自己的健康也大有好处。{SD 168.6}"},{"t":7,"p":51,"c":"青年的健康需要锻炼和快乐，为欢愉的气氛所包围，培养强健的身体和均衡的品格。{SD 168.7}"},{"t":7,"p":52,"c":"我们是光明之子。上帝希望我们培养一种愉快欢乐的精神，宣扬那召我们出黑暗入奇妙光明者的美德。{SD 168.8}"},{"t":4,"p":52,"c":"6月11日　劳动导致健康和幸福"},{"t":7,"p":53,"c":"“耶和华你上帝在你一切的土产上，和你手里所办的事上要赐福与你，你就非常地欢乐”（申16：15）。{SD 169.1}"},{"t":7,"p":54,"c":"忠心地履行家庭的义务，出色地完成自己的任务，不拘这任务是多么简单而卑微，实际上都会给人带来提高。我们需要这种神圣的影响。在它里面有平安和圣洁的喜乐。它拥有医治之能，无声无息地抚平心灵的伤痕，甚至身体的痛苦。内心的平安来自纯正的动机，能给人体各器官带来源源不断的活力。这种内在的平安和在上帝面前无亏的良心，能振作和活跃人的心智，犹如甘露滋润柔嫩的植物一般。于是意志得到了正确的指导和控制，更加果断而又不刚愎自用。思维既蒙洁净，就会带来欢愉。你所拥有的内在平安，能惠及一切与你交往的人。……这种天国的平安和心灵的安宁，你越享受就越丰富。这是一种充满生机的快乐，不会使你的道德力量麻木，反而会激发它的活力。完全的平安是天国的特性，是天使所拥有的。{SD 169.2}"},{"t":7,"p":55,"c":"青少年只有忠心地履行家中的义务，减轻母亲身心的疲劳，才能感受到满足的平安。……凡忽略分担家庭责任的人，会为孤独不满之感所困，因为他们还没有学到一个真理，就是快乐的人之所以快乐，是因为他们分担每日的家务。{SD 169.3}"},{"t":7,"p":56,"c":"他们需要正确导向的劳动，使他们强健、活泼、愉快、喜乐和勇敢，来应付人生各种必经的试炼。{SD 169.4}"},{"t":4,"p":56,"c":"6月12日　户外生活的健康和幸福"},{"t":7,"p":57,"c":"“耶和华啊，你所造的何其多，都是你用智慧造成的，遍地满了你的丰富”（诗104：24）。{SD 170.1}"},{"t":7,"p":58,"c":"男女老少都能在户外的生活中产生纯洁无邪的愿望。借着大自然伟大的医治之源赐生命与活力的功能所发挥的影响，人身的各功能都得到加强，智力得到开发，思维得到激发，心灵得到振奋。我们的心就能预备好欣赏上帝之道的美。{SD 170.2}"},{"t":7,"p":59,"c":"清新的空气中含有健康和生命。吸收它会振奋整个人体系统。{SD 170.3}"},{"t":7,"p":60,"c":"自然本身的美，就会引导人心脱离罪恶世界的吸引，倾向清洁、平安与上帝。{SD 170.4}"},{"t":7,"p":61,"c":"因此，耕耘是青少年一项有益的工作，会使他们直接接触自然界和自然界的上帝。……对于用脑过度的青少年，……这种帮助更为显著。研究大自然，可以使他获得快乐和健康。其中的教训，必使他铭记不忘，因为这些教训，已与他经常看见的事物联系在一起。{SD 170.5}"},{"t":7,"p":62,"c":"在大自然中，上帝已经把开启祂圣言宝库的钥匙，放在人手中。祂用看得见的事物，来说明看不见的事物。上帝的智慧，永恒的真理，无穷的恩惠，都借着祂所创造的万物显明了。……上帝创造这个美好的世界，是因为祂喜欢我们快乐。{SD 170.6}"},{"t":7,"p":63,"c":"为了使儿童们健康、快乐、活泼、使肌肉和智力，得到良好的发展，应当让他们常到户外去。要妥善地调济劳动和娱乐。{SD 170.7}"},{"t":7,"p":64,"c":"真正的幸福不在乎骄奢淫逸的生活，而在乎借着上帝创造的作为与祂交往。{SD 170.8}"},{"t":4,"p":64,"c":"6月13日　保护身体的机能"},{"t":7,"p":65,"c":"“亲爱的兄弟啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样”（约叁：2）。{SD 171.1}"},{"t":7,"p":66,"c":"如何正确使用人体的机能，乃是世界上最有价值的功课。我们不是单从事脑力劳动，也不是单从事体力劳动。我们要善用人体的各部器官，包括大脑，骨骼，肌肉，头颅和心脏。{SD 171.2}"},{"t":7,"p":67,"c":"正确地运用自己的机能，包括履行对于自己，世人和上帝的一切责任，均衡地运用体力和脑力。一切行为的价值，全在于其动机。动机如果不是高尚，清洁和无私的，思维和品格就不均衡。……{SD 171.3}"},{"t":7,"p":68,"c":"你是主的产业，因为祂创造了你，并舍命救赎了你。……要保护好身体的各部器官，为上帝所用。要为祂而保护好自己的身体。你的健康在于你正确地运用你的机体组织。不要滥用上帝所赐的体力、智力和道德力。你的一切习惯，都要受理智的控制，而理智则要受上帝的控制。{SD 171.4}"},{"t":7,"p":69,"c":"男女青年要想长大成人，满有耶稣基督的身量，就必须理智地对待自己。……一切不卫生的习惯，如深夜就寝，早上晚起，吃饭狼吞虎咽，都必须予以纠正。食物要细细咀嚼，不要吃得太快。房间的空气昼夜都要通畅，还要从事一些有益的体力劳动。……要尽量把我们的才干善用在有益的事工上，保持各器官的健康，使得头脑，筋腱和肌肉都协调工作。这样，我们就能为上帝作出最有价值的服务。{SD 171.5}"},{"t":4,"p":69,"c":"6月14日　良好的习惯的健康的保证"},{"t":7,"p":70,"c":"“耶和华说：我必使你痊愈，医好你的伤痕”（耶30：17）。{SD 172.1}"},{"t":7,"p":71,"c":"人心力交瘁往往不是因为读书过于勤奋，而是因为在不适宜的时间吃了不适宜的饮食，忽略了健康的定律。用餐和睡眠不规则，会使脑力退化。使徒保罗宣称，要达到敬虔的崇高标准，凡事都要有节制。饮食和服装对于我们的属灵成长有直接的关系。{SD 172.2}"},{"t":7,"p":72,"c":"健康的福气很少有人赏识。……许多人不顾健康的定律，不定时进餐，结果心中郁闷。人既这样疏忽生活的习惯，不注意上帝在这方面给他们的亮光，又怎么能指望得着上帝的启迪呢？……生命是一种神圣的托付。惟有上帝能帮助我们保守它，并为荣耀祂而用。只要人不与祂背道而驰，创造人体奇妙结构的主，特关照它的运作。{SD 172.3}"},{"t":7,"p":73,"c":"顺从管理人体的自然定律会带来健康，生命和幸福。如果我们的意愿和方法与上帝相符，做创造主所喜悦的事，祂就会使我们的身体组织保持在良好状态，恢复我们的灵力，智力和体力，以便借着我们作工，归荣耀给祂。……如果我们在这方面与祂合作，就一定会获得健康，幸福，平安和功效。{SD 172.4}"},{"t":7,"p":74,"c":"祂为我们受死，不是要我们作不良习惯的奴隶，而是要我们成为上帝的儿女，全力以赴地侍奉祂。{SD 172.5}"},{"t":7,"p":75,"c":"亲爱的青年朋友们，愿你们一步一步向前迈进，直到你们的一切生活习惯都符合生命健康之律。{SD 172.6}"},{"t":4,"p":75,"c":"6月15日　我们要内外洁净"},{"t":7,"p":76,"c":"“我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像”（结36：25）。{SD 173.1}"},{"t":7,"p":77,"c":"为了蒙上帝所悦纳，百姓的领袖必须严格注意以色列军中的卫生状况，即使是他们要出去作战时也一样。每一个人，从统帅到士兵，都要负起保持个人和环境清洁的神圣责任，因为以色列人是上帝特选的子民。他们在身体和心灵上都必须保持圣洁。他们不可疏忽个人的责任，在各方面都要保持洁净。他们的周围环境中不应是乱糟糟，不完善的，也不可容什么东西玷污纯洁的气氛。{SD 173.2}"},{"t":7,"p":78,"c":"耶和华在西乃山所颁布的十诫，不能保存在邋遢成习，不讲卫生的人心中。古时以色列人如果不听从耶和华的吩咐，洁净衣服，就不能聆听神圣法律的颁布。既是这样，圣洁的律法又怎么能写在身体，衣服和住所都不清洁的人心上呢？这是不可能的。{SD 173.3}"},{"t":7,"p":79,"c":"天国是圣洁的地方，上帝是圣洁的。凡到祂面前的人必须留意祂的指示，保持身体和衣着的整洁，以表示自重和尊重上帝。他们的心灵也必须洁净。这样，他们就不会象那些心灵污秽，衣冠不整地来拜上帝的人那样羞辱祂的圣名了。上帝看到这些事。祂注意到那些敬拜祂的人心灵的准备，他们的思想以及身体的清洁。{SD 173.4}"},{"t":7,"p":80,"c":"天使对上帝的子民周围的环境留下深刻的印象。{SD 173.5}"},{"t":4,"p":80,"c":"6月16日　但以理因选择最好的而蒙福"},{"t":7,"p":81,"c":"“过了十天，见他们的面貌，比用王膳的一切少年人更加俊美肥胖”（但1：15）。{SD 174.1}"},{"t":7,"p":82,"c":"青年人应当置身于能将他们的心完全献给上帝，用自己的力量来荣耀上帝的地方。上帝也会赐给他们聪明智慧，使他们得到尊荣。但以理在巴比伦的宫廷里，在异教的败坏中，就是这样坚持原则的。“但以理却立志不以王的膳和王所饮的酒玷污自己”。{SD 174.2}"},{"t":7,"p":83,"c":"但以理和他的同伴不能预见他们决定的后果，但他们知道自己也许要付出生命的代价。然而他们决心严格遵守节制的原则，即使是在巴比伦放荡的宫廷里。{SD 174.3}"},{"t":7,"p":84,"c":"从但以理和他在巴比伦的同伴的榜样中，我们可以看到，人不可能一方面信奉那不顾原则，为环境所左右的宗教，一方面要达到上帝为祂的儿女所树立的崇高标准。凡希望侍奉天上上帝的青年人，不能放纵属世的娱乐，吃削弱体力的珍肴，喝烈性的酒，虽然这些饮食是世上的达官贵人摆在他们面前的，若拒绝就可能会得罪他们。他们也许认为自己得到了殊荣；出于礼貌，他们也要接受这份盛情。但基督徒的首要动机，应该是忠于天上的上帝，惟恐得罪祂。巴比伦王以为自己赐给但以理和他的同伴很大的恩惠；但他们却尊重上帝的命令过于王的恩宠。……上帝已经尊荣了但以理。祂也必尊荣每一个像但以理那样尊敬上帝的青年人。{SD 174.4}"},{"t":4,"p":84,"c":"6月17日　只求上帝的喜悦，不求自己的喜悦"},{"t":7,"p":85,"c":"“那差我来的，是与我同在；祂没有撇下我独自在这里，因为我常做祂所喜悦的事”（约8：29）。{SD 175.1}"},{"t":7,"p":86,"c":"祂如果拣选那样做，就可以在自己所创造的世界上，度一种安逸富足的人生，享受世界所提供的一切娱乐。但祂没有考虑自己的便利。祂的生活也没有讨自己的喜悦，而是行善事，丰富地赐福与他人。{SD 175.2}"},{"t":7,"p":87,"c":"不论男女老小，如果不肯听从责任的声音，就无可救药了，因为责任的声音就是上帝的声音。如果人不听上帝的劝导，选择自己最喜欢的道路，他的眼睛、耳朵和心灵就变得麻木不仁了。{SD 175.3}"},{"t":7,"p":88,"c":"人为了满足一己之好，离开上帝所指定的岗位，照自己的计划行事，必定大失所望，因为他选择了自己的道路，来代替上帝的道路。……{SD 175.4}"},{"t":7,"p":89,"c":"我们的天父是我们的主宰。我们必须服从祂的纪律。我们是祂家庭的成员。祂配受我们侍奉。……我们不可刻意随从己意，而要遵行上帝的道和旨意。……人类因偏离上帝为他们所指定的道路而受了许多苦。他们行在自己所点燃的火光之中，其必然结果就是患难、不安和忧愁。而他们如果顺服主的旨意，这一切原是可以避免的。……惟有上帝为我们所选择的道路，为我们的脚步所指定的途径，才是平安稳妥的。……我们必须用信心的眼光，像顺服的孩子一样，仰望上帝，听从祂的引导。这样，一切困难都会消除。主应许说：“我要教导你，指示你当行的路”。{SD 175.5}"},{"t":4,"p":89,"c":"6月18日　无论做什么，都当奉主耶稣的名"},{"t":7,"p":90,"c":"“无论做什么，或说话、或行事，都要奉主耶稣的名，借着祂感谢父上帝”（西3：17）。{SD 176.1}"},{"t":7,"p":91,"c":"上帝要求每一个人尽力而为。忠心尽职的人将得到最大的个人满足，也给关怀他们的人带来最大的满意。青年人应当认识到自己需要在属上帝的事上有深刻的经验。肤浅的工作与他们无益。你需要让圣经之光照进你的心，使你在点燃的烛光下探寻。……{SD 176.2}"},{"t":7,"p":92,"c":"你们在彼此交往的时候，如果被一种神圣的气氛所包围，就能彼此帮助和造福。一些人的品格有着根深蒂固的严重缺陷，若不予以克服，将会使上帝的灵离开他们的心。……圣经的宗教不应是许多影响中的一种，而是要超过和支配其它一切的影响。圣经的宗教要控制人的生活和行为。它不像一支彩笔，在画布上随意乱抹。它要影响整个人生，犹如画布浸在颜料里，让每一根纤维都深深染上不褪变的色彩。当你在生活上实行圣经的实际真理时，上帝会使你明白这些真理。真理的原则要在你的日常经验中得到贯彻。{SD 176.3}"},{"t":7,"p":93,"c":"就是日常生活中较小的本分上，我们也当怀着高尚圣洁的动机，在恩典上不断前进。这些动机之所以有力量，是因为它们都发源于那位替我们舍命的主，为要激励我们在塑造基督品格的事上取得完全的成功。{SD 176.4}"},{"t":7,"p":94,"c":"基督的宗教不论在哪里发挥作用，都会使整个人生光明甜美，胜过属世的快乐与平安。{SD 176.5}"},{"t":4,"p":94,"c":"6月19日　单求娱乐的消遣"},{"t":7,"p":95,"c":"“凡投靠你的，愿他们喜乐，时常欢呼，因为你护庇他们，又愿那爱你名的人都靠你欢欣”（诗5：11）。{SD 177.1}"},{"t":7,"p":96,"c":"公义的仇敌为各种青年人预备了形形色色的娱乐。这些娱乐不限于人烟稠密的城市，还出现在凡有人迹的地方。撒但喜欢招募青年人加入他的行伍。这个大骗子十分了解他的对象。他设计了种种时尚和娱乐，展示了他邪恶的智慧，使青年人与耶稣基督离心离德。社会上的种种娱乐已经败坏了成千上万的青年人。要不是这样的引诱，他们本来会顺从孝敬父母，行为和品格正直、纯良、清洁而高尚。{SD 177.2}"},{"t":7,"p":97,"c":"如果基督来到专顾玩耍和虚浮娱乐的人中间，祂会说严肃而动听的话：“愿你们平安”吗？世界的救主会喜欢这种愚蠢狂欢的场面吗？（《评论与通讯》1874年10月13日）{SD 177.3}"},{"t":7,"p":98,"c":"骄傲和野心是永远不能满足的。惟有那些真智慧的人才能得到真实和高尚的快乐。上帝已经安排一切，使人人都可以得到这种快乐。{SD 177.4}"},{"t":7,"p":99,"c":"借着无害的休息活动来获得精神的恢复和身体的健康，以便用自己身心的才能来荣耀上帝，乃是基督徒的特权和本分。我们的休息活动不应该一味追求快乐，采取无意义的形式。我们休息的方式可以帮助和提高那些与我们交结的人，并使我们与他们能有效地从事交付给我们基督徒的一切本分。……基督宗教的影响是快乐而高尚的。{SD 177.5}"},{"t":4,"p":99,"c":"6月20日　选择增进智力的好书"},{"t":7,"p":100,"c":"“念这书上预言的……都是有福的”（启1：3）。{SD 178.1}"},{"t":7,"p":101,"c":"我们以前常在家中阅读圣经和一些有教育意义和兴味的书。我们这样作，孩子们也很高兴。我们就这样防止他们心里不安，想上街与别的青年人玩耍，同时也培养他们阅读优秀读物的兴趣。……每一个家庭都应有一套历代斗争丛书，并在家中朗读。……证言中的教训适合于父母和儿女的需要，若是对全家人宣读，父母和儿女都能从其中的劝勉、警告和责备中获益。……应当化时间阅读圣经和其它提供知识、倡导正确原则的有趣书籍。要让读得最好的人来朗读。而其它的人仍可从事有益的劳动。家庭这样度过晚上的光阴，既愉快又有益。{SD 178.2}"},{"t":7,"p":102,"c":"孩子们需要合适的读物来提供娱乐和消遣，同时不败坏他们的心灵，或使他们的身体疲倦。{SD 178.3}"},{"t":7,"p":103,"c":"大多数青少年都喜欢读书。如果不为他们选择，他们就会自行选择。他们到处都可以找到败坏的读物，并且很快就会喜欢上。但如果向他们提供纯洁的好读物，他们就会养成读好书的兴趣。{SD 178.4}"},{"t":7,"p":104,"c":"通过行善，心里就会对一切庸俗，低劣和混乱的事物产生厌恶。{SD 178.5}"},{"t":7,"p":105,"c":"健康纯洁的读物对心灵的作用，就像健康的食品对于身体的作用一样。你可以因此而更加有力地抵挡试探，养成良好的习惯，实行正确的原则。{SD 178.6}"},{"t":4,"p":105,"c":"6月21日　好的音乐是一种福惠"},{"t":7,"p":106,"c":"“你们当乐意事奉耶和华，当来向祂歌唱”（诗100：2）。{SD 179.1}"},{"t":7,"p":107,"c":"家庭中要有纯洁美妙的歌声，少一些非难，多一些愉快，盼望和喜乐。……诗歌是宗教崇拜的一部分，与祈祷是一样的。许多诗歌本身就是祈祷。{SD 179.2}"},{"t":7,"p":108,"c":"我在各处看到自称信仰真理的青年人举止轻浮，就心里惊恐。……他们喜欢音乐。撒但知道如何刺激他们感官，激发，吸引和迷惑他们的心灵，使他们的心转离基督。……青年人肩负重任，他们却轻忽对待。引进家庭的音乐，未能促使他们在圣洁和属灵上长进，反而使他们的心转离真理。轻浮的歌曲和流行音乐似乎合他们的口味。乐器占据了本应用来祈祷的时间。音乐如正确运用，乃是一大福气；但如果滥用了，便成为一种可怕的咒诅。{SD 179.3}"},{"t":7,"p":109,"c":"如果你受过音乐艺术的教育，却从来没有受教唱新歌，那又有什么益处呢？如果你没有接受过正确的训练，成为主家庭的成员，上帝的儿女，那样的教育又有什么益处呢？{SD 179.4}"},{"t":7,"p":110,"c":"凡有救主住在心中的人，决不会在众人面前用乐器来演奏使人心转离上帝和天国、关注轻浮琐事的音乐，从而羞辱祂。{SD 179.5}"},{"t":7,"p":111,"c":"音乐当用于圣洁的用途，把人的思想提高到纯洁，高尚和优雅的境界，并在人心中唤起对上帝的献身与感激之情。{SD 179.6}"},{"t":7,"p":112,"c":"当上帝在地上的工人大军唱诗赞美的时候，天上的诗班也要他们一同感恩，将颂赞归给上帝和祂的儿子。{SD 179.7}"},{"t":4,"p":112,"c":"6月22日　言语要圣洁"},{"t":7,"p":113,"c":"“那召你们的既是圣洁，你们在一切所行的事上也要圣洁”（彼前1：15）。{SD 180.1}"},{"t":7,"p":114,"c":"人的内心一旦得到洁净和提炼，适合于圣灵的居住，他的舌头也会得到洁净而荣耀上帝了。……你能够让围绕你的气氛，像天上伊甸的微风一般。要向主耶稣敞开心怀。要约束你的舌头，不要随口说出嬉戏玩笑的话。因为这表明你的内心仍有污秽需要清除。……{SD 180.2}"},{"t":7,"p":115,"c":"言为心声。人的话语不论多寡，都表达了他们的内心思想。可以根据一个人所说的话，来准确地判断他谈话的性质。纯正诚实的言语具有正确的特性。{SD 180.3}"},{"t":7,"p":116,"c":"要培养自己常带着快乐的表情，声音尽量甜美悦耳。{SD 180.4}"},{"t":7,"p":117,"c":"口才是上帝的恩赐，如果正确使用，就能为上帝所用。口才的作用很大。它可以向上帝表达爱心、忠诚、赞美和歌声，或表达厌恶或仇恨。言为心声。它们可以成为活的香气叫人活，也可以成为死的香气叫人死。舌头既能赐福，也能犯罪。{SD 180.5}"},{"t":7,"p":118,"c":"一些人由于每日与上帝交往而带着基督的温柔。他们说话不象毁灭性的冰雹，会砸坏前面的一切，而是甜密地从唇间吐露出来，沿路下意识地播撒仁爱的种子，因为有基督活在他们心中。他们的影响超过外面的表现。{SD 180.6}"},{"t":7,"p":119,"c":"从成圣的心和口中，将流淌出仁慈，温柔和同情的话语。{SD 180.7}"},{"t":4,"p":119,"c":"6月23日  快乐的安息日，敬拜上帝和休息"},{"t":7,"p":120,"c":"“六日要做工，第七日是圣安息日，……你们什么工都不可做，这是在你们一切的住处向耶和华守的安息日”（利23：3）。{SD 181.1}"},{"t":7,"p":121,"c":"无论上帝向我们要什么，祂都会丰富地偿还我们，并经过祂自己荣耀的美化。……{SD 181.2}"},{"t":7,"p":122,"c":"安息日和家庭的制度都是在伊甸园中设立的。上帝希望这两个制度联系在一起，不要分开。这一天比其它日子更易让我们过伊甸园的生活。上帝的计划是要家庭的成员一起工作和学习，崇拜和休息，父亲作家庭的祭司，父母作儿女的教师和伴侣。但犯罪的结果改变了生活状况，在很大的程度上破坏了这种结合。父亲往往在一周之间难得见儿女一面。他几乎全完全丧失了陪伴和教育儿女的机会。但上帝的爱对劳动的要求设定了限制。祂将祂慈悲的手放在安息日上。在祂自己的日子里，祂为家庭保留了一个机会与祂，与大自然，以及彼此之间进行交往。{SD 181.3}"},{"t":7,"p":123,"c":"安息日既是创造大能的纪念，我们就应格外在这一天借着上帝的创作来认识祂。……父母可以借着大自然敞开的课本，教导儿女们圣经中上帝的话语。这样作的父母是有福的。他们能在绿树底下呼吸新鲜的空气，研究圣经，赞美天父。{SD 181.4}"},{"t":7,"p":124,"c":"借着这样的交往，父母就可以使儿女的心与他们相连，从而也与上帝相连。这样的结合是牢不可破的。{SD 181.5}"},{"t":7,"p":125,"c":"要使安息日成为我们家庭中最有趣味的日子，每周都能欢欢喜喜地迎接它的来临。{SD 181.6}"},{"t":4,"p":125,"c":"6月24日　接受上帝所赐的亮光"},{"t":7,"p":126,"c":"“求你发出你的亮光和真实，好引导我，带我到你的圣山，到你的居所”（诗43：3）。{SD 182.1}"},{"t":7,"p":127,"c":"主耶稣来到我们的世上，满有仁慈、生命和亮光。祂愿意拯救凡到祂面前来的人。但祂不能违背人的意愿来拯救他。上帝不勉强人的良心，也不借着折磨人的身体来强迫他遵守祂的律法。这乃是撒但的做法。……{SD 182.2}"},{"t":7,"p":128,"c":"主已经表明祂赐给罪人与上帝合作的权利。祂赐下亮光，也提供真理的证据。祂说明了自己的要求，容罪人自己决定是否接受真理，接受那能使他满足所有条件的恩典和能力，因乐意服侍为他偿付赎价的耶稣基督而得到安息。如果罪人犹疑不决，不欣赏照入他内心、打动他良知的亮光，拒绝顺从上帝，这光就会暗淡减弱，最后消失。凡不赏识真理最初光芒的人，不会关注真理更明确的凭据。上帝慈爱的呼声若在罪人身上没有反应，他心中最初的印象就失去了作用，结果他就被撇在黑暗之中。主的邀请充满慈爱。真光在最后被他拒绝的时候，是与最初照到他心中的时候一样明亮的。但因为他拒绝了着光，他心中就充满了黑暗，意识不到拒绝真光的危险。基督对这样的人说：“光在你们中间，还有不多的时候”。{SD 182.3}"},{"t":7,"p":129,"c":"你今天当确认自己的恩召和拣选。使徒彼得提供了人间最好的人寿保险单。他说：“愿恩惠平安……多多地加给你们。上帝的神能已将一切关乎生命虔敬的事赐给我们”。{SD 182.4}"},{"t":4,"p":129,"c":"6月25日　上帝的智慧"},{"t":7,"p":130,"c":"“因为智慧比珍珠更美，一切可喜爱的，都不足与比较”（箴8：11）。{SD 183.1}"},{"t":7,"p":131,"c":"如果亚当和夏娃不去接触禁树，上帝就会赐给他们那没有犯罪欲望，却会带来永久喜乐的知识。而他们的不顺从所得到的只是罪及其后果的知识。……{SD 183.2}"},{"t":7,"p":132,"c":"一个又一个世代，人类的好奇心驱使他们去追求分别善恶之树。他们常常以为自己是在采摘最重要的果子，其实他们象所罗门所探索的那样，会发现这种果子若与那能为他们打开上帝圣城门户的真圣洁的科学相比，简直是毫无价值。人的野心所追求的，是那能给他们带来荣华，尊贵和超人地位的知识。亚当和夏娃就是这样上撒但的圈套，违犯了上帝的禁令，开始在谎言的教师门下受教育，接受上帝不原意让他们了解的知识——知道了罪的后果。{SD 183.3}"},{"t":7,"p":133,"c":"真智慧是持续到永远的财富。世上许多所谓的聪明人，只不过是自以为聪明。他们只满足于得到属世的聪明，决不会进入上帝的园子，去了解上帝话语中知识的财富。虽然他们自以为聪明，却不知道得永生所必需的智慧。……那些没有受过教育的人，若认识上帝和耶稣基督，就比那最有学识却藐视上帝教训的人更具恒久的智慧。{SD 183.4}"},{"t":7,"p":134,"c":"上帝的智慧要作你脚前的灯。……凡是会动摇的都要被摇动。但你既已扎根在真理上，就必与那些不能摇动的事物同存。{SD 183.5}"},{"t":4,"p":134,"c":"6月26日　真正的美"},{"t":7,"p":135,"c":"“愿主我们上帝的荣美，归于我们身上”（诗90：17）。{SD 184.1}"},{"t":7,"p":136,"c":"每一个人都有重情感轻务实的自然倾向，所以父母在教育儿女的时候，要指导和训练他们爱真理，尽本分，克己，并有高尚的自主意识，在大多数人选择错误的时候，仍能选择为善。……{SD 184.2}"},{"t":7,"p":137,"c":"他们如果能保持健壮的体格与和蔼的性情，就会有一种为神恩所装饰的真正的美。他们不需要人为的妆饰，因为这表明他们缺乏具有真正道德价值的内在妆饰。优美的品格在上帝眼中是大有价值的。这样的美会吸引人，但不会误导人。这样的美永不褪色。{SD 184.3}"},{"t":7,"p":138,"c":"耶稣纯洁的宗教要求信徒拥有朴素自然的美，天然优雅和高尚纯洁的修养，不需要矫揉造作。{SD 184.4}"},{"t":7,"p":139,"c":"有一种妆饰永存不灭，能在今生增进周围人的幸福，在来生发出永不褪色的光芒，那就是以温柔安静的心为妆饰。……精金、珍珠和贵重的衣服若与基督的美相比，显得毫无价值。天然的美在于匀称，即各部位的和谐。而属灵的美则在于我们的心与耶稣相似。这样，人就比金子，比俄斐的精金更有价值。基督的恩惠真乃是一种无价的妆饰。它能使拥有它的人品格高尚而优雅，将荣光反射到别人身上，把他们也吸引到真光和福惠的泉源。{SD 184.5}"},{"t":4,"p":139,"c":"6月27日　诚实"},{"t":7,"p":140,"c":"“我们留心行光明的事，不但在主面前，就在人面前也是这样”（林后8：21）。{SD 185.1}"},{"t":7,"p":141,"c":"一切交易都要光明正大，绝不可惟利是图。凡事都要遵循最严格的正直，宁可损失一些，也不要为蝇头小利而不择手段。诚实交易最终并不会损失什么。要在世上实行上帝的律法，按照上帝的样式塑造品格。不论与有信仰或无信仰的人交易，都要本着公平的原则。凡事都要用上帝的律法来衡量，不可有欺骗，虚伪和丝毫的诡诈。{SD 185.2}"},{"t":7,"p":142,"c":"亚干为了一件示拿衣服和区区金银，就将自己卖给罪，招惹了上帝的咒诅，丧失了他在迦南的丰富产业，和将来世界更新时承受永远产业的指望。为了不义之财，他付出了多么惨重的代价啊！{SD 185.3}"},{"t":7,"p":143,"c":"在这个罪恶的世界里，你的交易要诚实公正。一些人愿意诚实的前提乃是在他们看到诚实不威胁他们属世利益的时候。但遵循这种原则的人，他们的名字要从生命册上涂抹。{SD 185.4}"},{"t":7,"p":144,"c":"要培养绝对诚实的品格。我们的今生只有一次，不可能再回来改正所犯的错误。因此我们的一举一动，都要心怀虔诚的敬畏，经过深思熟虑。……{SD 185.5}"},{"t":7,"p":145,"c":"当上帝收聚祂宝石的时候，一切襟怀坦白，诚实正直的人，将被祂选为珍宝。天使正在给这样的人预备冠冕。来自上帝宝座的光辉，将从这些满缀珍宝的冠冕上反射出来。{SD 185.6}"},{"t":4,"p":145,"c":"6月28日　谨慎"},{"t":7,"p":146,"c":"“谋略必护卫你，聪明必保守你”（箴2：11）。{SD 186.1}"},{"t":7,"p":147,"c":"要借着你谨慎的言语，始终如一的行为，礼貌，和真正的虔诚，为你的信仰作有力的见证，决心让基督坐在你心灵之殿的宝座上，将你的一切才干毫无保留地献在祂的脚下为祂服务。……你要以荣耀上帝为你一生的准则，不让任何试探或次要的宗旨使你偏离这样的宗旨。{SD 186.2}"},{"t":7,"p":148,"c":"在这个放荡败坏的世代，你如果不保持警惕，就没有安全。品德高尚和谦虚的人并不多见。你们既跟从基督，我劝你们大胆做证，同时珍惜谦虚的无价之宝。这样，你们的美德就有了保障。{SD 186.3}"},{"t":7,"p":149,"c":"圣洁的心决不会引发污秽的行为。……天上来的真理绝不会降低接受者的品德，……反而会使相信的人成为圣洁，使他的兴趣变为高雅，品格变为尊贵高尚，与耶稣有密切的联络。真理也使他重视使徒保罗的教训：“各样的恶事要禁戒不做”，免得他的“善被人毁谤”。{SD 186.4}"},{"t":7,"p":150,"c":"我们要注意这个问题，防备堕落世代的罪恶，谨慎自守，避免任何过分亲昵之举。上帝谴责这种行为。这是禁地，涉足其上是不安全的。我们的一言一行都应能提高品格，使之尊贵优雅。{SD 186.5}"},{"t":7,"p":151,"c":"我美名的价值远超金银。我当保守它不受玷污。人若诋毁这名，不是因为我授人以柄，而是出于同他们毁谤基督一样的原因，──他们恨恶祂纯洁神圣的品格，而这种品格不断地谴责他们。{SD 186.6}"},{"t":4,"p":151,"c":"6月29日　约瑟选择了人生最好的福分，参孙却没有"},{"t":7,"p":152,"c":"“顺着情欲撒种的，必从情欲收败坏；顺着圣灵撒种的，必从圣灵收永生”（加6：8）。{SD 187.1}"},{"t":7,"p":153,"c":"对于青年人的诱惑，没有什么比色情更危险，更致命的了。他们如果上了当，就会给心灵和身体在今生和永久带来莫大的危害。一时的决定关系到整个将来的幸福。约瑟镇定地举目向天救助。他把外衣丢在诱惑者手中，眼神中闪烁着坚定的意志，而不是不洁的情欲。他说: “我怎能作这大恶，得罪上帝呢”？他得胜了，逃离了诱惑者。他得救了。{SD 187.2}"},{"t":7,"p":154,"c":"参孙在危险中拥有与约瑟一样的力量源泉。他可以随己意选择善或恶。但他没有握住上帝的能力，却为放荡不羁的情欲所支配。他的理智败坏了，道德腐化了。上帝呼召参孙担任尊贵的职务，责任重大且前途无量，但他必须先学习顺从上帝的律法，才能学会怎样执政。……参孙遭遇了……自惹的试探，放松了情欲的缰绳。他发现自己所选择的道路以耻辱，不幸和死亡告终。这与约瑟的历史真是天壤之别！{SD 187.3}"},{"t":7,"p":155,"c":"他们在遇到网罗的时候，需要坚固可靠的保障。……恩典的盾牌能保护一切没有被仇敌的试探所胜的人，尽管他们处在最腐败的影响之中。他们借着坚持原则，坚定不移地信靠上帝，而让他们的高尚品德发出光来。他们虽然被罪恶所包围，却没有在他们的美德和坚贞上留下污点。{SD 187.4}"},{"t":4,"p":155,"c":"6月30日　更美的基业"},{"t":7,"p":156,"c":"“可以得着不能朽坏、不能玷污、不能衰残、为你们存留在天上的基业”（彼前1：4）。{SD 188.1}"},{"t":7,"p":157,"c":"我们向上帝祈求，心中不应充满自私的欲望。上帝劝我们选择那些能增进祂荣耀的恩赐。祂希望我们选择属天的事物，而不是属地的事物。祂向我们展示与上天交往的前景和利益。祂鼓励我们树立最高的目标，并为我们最珍贵的财宝提供保障。当属世的财富毁灭之时，信徒将因他在天上的财富而欢喜，因为这种财富是世上的灾难所破坏不了的。{SD 188.2}"},{"t":7,"p":158,"c":"人放弃不朽的基业，满足骄傲，自私和炫耀的心理，屈从撒但的权势，而丧失他今世和来世原可享有的福气，这是一件多么不幸的事情啊！他们原可进入天上的王宫，自由平等地与基督和天使，以及上帝的众子交往。但他们因不信而转离了天庭的吸引。……{SD 188.3}"},{"t":7,"p":159,"c":"撒但正在争夺人的灵魂。……他不愿意让他们看到天国居民将来所要享受的尊贵和永远荣耀，预尝天国的福乐。……{SD 188.4}"},{"t":7,"p":160,"c":"凡接受基督为他们救主的人，拥有今世和来生的应许。……基督最卑微的门徒，也能成为天上的居民，承受上帝永不败坏永不衰残的基业。唯愿人人都选择这天国的恩赐，成为上帝的后嗣。他们的产业是毁灭者所无法侵犯的永恒世界。切莫选择这个世界！{SD 188.5}"}]},{"n":"七月：勇敢面对未来","ps":[{"t":2,"p":0,"c":"七月　勇敢面对未来"},{"t":4,"p":0,"c":"7月1日　承认基督"},{"t":7,"p":1,"c":"“凡认耶稣为上帝儿子的，上帝就住在他里面，他也住在上帝里面”（约壹4：15）。{SD 189.1}"},{"t":7,"p":2,"c":"约翰这里所说的“认耶稣”，不是指口头的表白，而是长期信靠永活的救主，相信救恩的福气借着基督的受苦和受死而归于我们。祂已从死里复活，并长久活着，为我们代求。我们应该确认耶稣为我们的救主；若不是祂爱我们，为我们舍己，我们的人生就没有快乐，平安和盼望。{SD 189.2}"},{"t":7,"p":3,"c":"如果我们满足了应许的条件，我们承受基督之义的权利就毫无缺憾。上帝已借着丰富的恩赐，将天上的一切都赐给我们。如果我们承认基督为我们个人的救主，这个恩赐的所有福气，就都属于我们了。……要谈论耶稣，造就自己的舌头述说祂的恩典，宣扬祂的能力，颂赞那召你们出黑暗入奇妙光明者的美德。{SD 189.3}"},{"t":7,"p":4,"c":"你们青年基督徒如同一台戏，让世界，天使和世人观看。要在上帝里面刚强壮胆，穿戴上帝的全副军装，使周围不信的人，看到你们的人生并没有什么亏损，因为你们忠于上帝的一切诫命。你们能够为上帝作出明确的见证。上帝也要求你们这样做。{SD 189.4}"},{"t":7,"p":5,"c":"我们应当思考基督在地上的工作快要结束时，祂对门徒所说鼓励的话。……虽然基督面对残酷的死亡，祂对门徒所说的话仍充满希望。祂切望尽量安慰他们的心。唯愿我们在祂里面刚强起来。{SD 189.5}"},{"t":4,"p":5,"c":"7月2日　研究圣经"},{"t":7,"p":6,"c":"“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望”（罗15：4）。{SD 190.1}"},{"t":7,"p":7,"c":"圣经抵御了撒但的诸般攻击。撒但曾与恶人联合起来，将乌云与黑暗笼罩在一切神圣性质的事物上。但上帝用自己奇妙的能力，保守圣经至现在这个样子，作为人类行走天路的指南。……圣经是赐给堕落世界居民的人生向导。只要他们研究而顺从其中的指引，就决不会迷路。{SD 190.2}"},{"t":7,"p":8,"c":"基督的门徒现在最需要研究圣经。诱惑的势力到处存在，所以要请教你最好的朋友耶稣。……大卫说：“我将你的话藏在心里，免得我得罪你”。多少人因为没有借着祈祷研究圣经，认识罪的可憎，以及如何抵制罪恶而陷入罪中。试探来临时，他们似乎没有防备，对仇敌的诡计一无所知。我们生活在危险的时代，离世界历史的末日很近。凡不熟悉上帝之话的人就没有保障。……凡能够被摇动的事物都要被摇动。上帝的百姓已经走到他们最危险的一段路程，处处是仇敌的网罗和陷阱。但靠着上帝的引导和祂圣言的明确指示，我们仍能稳步前进，不致跌倒。……从圣经中有天上的声音对我们说话。{SD 190.3}"},{"t":7,"p":9,"c":"顺从上帝的话是我们唯一的保障，能帮助我们抵御将世界卷入灭亡的罪恶。{SD 190.4}"},{"t":4,"p":9,"c":"7月3日　要信靠祂"},{"t":7,"p":10,"c":"“惧怕人的，陷入网罗；只有倚靠耶和华的，必得安稳”（箴29：25）。{SD 191.1}"},{"t":7,"p":11,"c":"上帝希望你刚强壮胆。……撒但在到处设法破坏信仰，使人不快乐。{SD 191.2}"},{"t":7,"p":12,"c":"如果你没有识别撒但诡计的经验，你唯一的保障就是祈祷。要将你内心的一切秘密剖露给那无所不见的慧眼监察，求上帝使你清洁健壮，将你全副武装起来，应付人生的大斗争。信心是在与疑惑作斗争中增长的；品行是在抵御试探中加强的。{SD 191.3}"},{"t":7,"p":13,"c":"一切的福惠都赐给那些与耶稣基督有活泼联络的人。耶稣呼召我们就近祂，不单是用祂的恩典和同在在短时间里振兴我们，然后让我们离开祂和祂的光辉，行走在愁苦和幽暗之中。决不是这样的！祂要我们常在祂里面，祂也常在我们里面。哪里有祂的工要作，哪里就有祂的同在，充满温柔、仁慈和同情。祂在祂里面为你我预备了永久的住处。祂是我们的避难所。我们的经验应该越来越宽广深邃。耶稣已经敞开了祂那无可言喻神圣之爱的泉源。……要谈论勇气，谈论信心，谈论盼望。我在主里面的弟兄姊妹们啊！你们要壮胆。我们对所要面临的事，知道得多么少啊！我们当将自己完全献给耶稣，全然属于祂，并说：“不要成就我的意思；父啊！要成就你的意思”。……救主的慈爱和同情是属于你的。要时刻仰望祂，不住地信靠祂，不可怀疑祂的慈爱。祂知道我们的一切软弱和需要。祂必赐恩给我们，够我们每日所用。要充满勇气，不断地仰望耶稣。{SD 191.4}"},{"t":7,"p":14,"c":"真正的信心具有恢复的能力和坚定不移的原则，是时间或辛劳所无法削弱的。{SD 191.5}"},{"t":4,"p":14,"c":"7月4日　行在祂的道上"},{"t":7,"p":15,"c":"“耶和华的道是正直人的保障，却成了作孽人的败坏”（箴10：29）。{SD 192.1}"},{"t":7,"p":16,"c":"如果我们从起初就行在上帝所指示的道路上，那就会有成千上万的人悔改接受现代真理了。但许多人却为自己的脚修筑弯曲的道路。我的弟兄们！你们要为自己的脚把道路修直了，使瘸子不致歪脚。无论谁都不要走在别人所修筑的弯曲道路上，因为你这样作，不单自己迷路，也会使别人更容易顺着这条弯曲的道路而行。你要决心行走顺从的道路，确知自己受到全能之主盾牌的保护，认识到耶和华的品性必彰显在你的人生上，有一项工作要在你身上成就，使你的品格按上帝的样式造就。要让自己接受万有之主的引导。{SD 192.2}"},{"t":7,"p":17,"c":"我们正在为接受审判而工作。要向耶稣学习。我们时刻需要祂的引导。要步步询问：这是耶和华的道路吗？而不要问：这是我上级的道路吗？我们唯一当挂虑的，便是我们是不是行走主的道。{SD 192.3}"},{"t":7,"p":18,"c":"上帝会尊重和支持每一位诚心寻求行在基督面前，接受祂全备恩典的人。祂不会离弃卑微战兢的人。我们相信祂要在我们心内运行吗？我们如果让祂作工，祂就会使我们成为纯洁神圣，借着祂丰盛的恩典使我们成为祂的同工吗？我们能否以敏锐圣洁的眼光，领悟祂应许的力量，相信并接受祂的应许，不是因为自己相配，而是因为我们可以凭着活泼的信心祈求基督的义呢？{SD 192.4}"},{"t":7,"p":19,"c":"没有什么比上帝对祂的儿女的爱更加伟大而有力的了。{SD 192.5}"},{"t":4,"p":19,"c":"7月5日　享受完全的爱"},{"t":7,"p":20,"c":"“爱里没有惧怕；爱既完全，就把惧怕除去，因为惧怕里含着刑罚，惧怕的人在爱里未得完全”（约壹4：18）。{SD 193.1}"},{"t":7,"p":21,"c":"这句话很重要，因为许多人愿意爱上帝并侍奉祂。然而当患难临到他们时，他们却看不到其中上帝的爱，只看到仇敌的手。他们忧伤、埋怨、诉苦，但这不是心中爱上帝的结果。我们如果有完全的爱，就必知道上帝并无意伤害我们。祂不过是借着试炼、忧伤和痛苦使我们得以完全，并试验我们信心的质量。当我们不再为将来忧虑，开始相信上帝爱我们，为我们谋利益时，我们就应该信靠祂，像小孩子信靠爱他的父母一样。我们的困难和苦楚将全无踪影；而我们心意也必消失在上帝的旨意中。{SD 193.2}"},{"t":7,"p":22,"c":"有基督住在心中，你们的品格必要基督化。上帝希望你站在祂一边，作祂仁慈、忍耐而谦卑的儿女。主希望从事祂圣工的人能彰显祂的慈爱。……{SD 193.3}"},{"t":7,"p":23,"c":"我们彼此之间的交往应该是快乐的。当我们行义时，我们自己的良心和圣灵就同证我们的心已为上帝的旨意所控制。……从圣经所提供凭据中，我们可以确认自己真是祂的儿女。……真正爱上帝，意味着真诚恭敬的信靠。爱上帝的人也会爱他的弟兄。{SD 193.4}"},{"t":7,"p":24,"c":"“如今常存的有信、有望、有爱”，这三样。信，就是握住全能的上帝，不受干扰；望，就是把将来真和善的胜利转为现在的鼓励与喜乐；爱，就是将一切献给上帝为祂使用。{SD 193.5}"},{"t":4,"p":24,"c":"7月6日　在生活中遵行祂的律法"},{"t":7,"p":25,"c":"“只要刚强，大大壮胆，谨守遵行我仆人摩西所吩咐你的一切律法，不可偏离左右，使你无论往哪里去，都可以顺利”（书1：7）。{SD 194.1}"},{"t":7,"p":26,"c":"上帝呼召祂所视为真诚的人。要在各教会里进行改革。现在迫切需要在人心中恢复过去对十诫的敬重。借着顺从这些诫命，人要成为圣洁，免得增强怀疑派的影响。要显示我们信仰的基础，实行上帝圣律法每一条规定。要唤起各人的责任感。务要记住：他们如果要被上帝视之为大丈夫，行为就必须公正，清洁而诚实。{SD 194.2}"},{"t":7,"p":27,"c":"人为了逃避为基督的缘故所要遭受的耻辱，可能与恶人同流合污。如果这样，他们就必遭受恶人的报应。他们或许享有盛名，在文学界享有崇高的地位，自以为了不起，竟敌挡天上的真理。但最终他们将失去一切。{SD 194.3}"},{"t":7,"p":28,"c":"我们的幸福和得救在于吃生命之粮，就是顺从基督的话，行祂所行的事，维护公义，抵制罪恶。真正敬重上帝律法的要求，最能增进自信，勇气和才干。……爱耶稣基督的心，会使我们顺从上帝的诫命，作为脚前的灯、路上的光，并获得天父上帝和祂独生子与我们同在的光照、福气和洁净。顺从的人能像以诺一样与上帝同行。{SD 194.4}"},{"t":4,"p":28,"c":"7月7日　遵守安息日"},{"t":7,"p":29,"c":"摩西对百姓说：“不要惧怕，因为上帝降临是要试验你们，叫你们时常敬畏祂，不至犯罪”（出20：20）。{SD 195.1}"},{"t":7,"p":30,"c":"立志遵守上帝的诫命，需要有道德的勇气。一个反对真理的人曾这样说：“只有意志薄弱的人才会离开其它的教会去遵守第七日的安息日”。但一位已经接受真理的传道人回答说：“如果你认为只是意志薄弱的人才会这样作，那你自己试试看吧”。要站在不受欢迎的真理一边，需要有道德的勇气，坚定，果断，毅力和多方的祈祷。……{SD 195.2}"},{"t":7,"p":31,"c":"我们在全能上帝的大盾牌之下，不觉得我们是少数。有上帝同在就等于是多数。……我们要认识到，上帝已设立我们为世界道德黑暗中的光。我们不可误表上帝的品格，不可急躁，想说什么就说什么，不要批评指责别人，而要让圣灵按照基督的样式塑造我们的品格。{SD 195.3}"},{"t":7,"p":32,"c":"让我们看一看，如果我们愿意的话，耶稣会为我们作什么。祂为祂门徒祷告的时候曾说：“现在我往你那里去，我还在世上说这话，是叫他们心里充满我的喜乐”。顺从基督有快乐吗？这是人类唯一真正的快乐。{SD 195.4}"},{"t":7,"p":33,"c":"救主会撇下你独自挣扎吗？绝对不会！……贫困快要临到这个世界。有国以来所未有过的大艰难将要发生。有战争和战争的风声。众人的脸都要变色。你或许要忍受痛苦；或许有时会缺少饮食；但上帝必不撇下你在苦难之中。祂要试验你的信心。……我们在这里的任务就是向世人彰显基督，要向人类显示祂和祂的能力。{SD 195.5}"},{"t":4,"p":33,"c":"7月8日　上帝赐给我们刚强仁爱的心"},{"t":7,"p":34,"c":"“因为上帝赐给我们不是胆怯的心，乃是刚强、仁爱、谨守的心”（提后1：7）。{SD 196.1}"},{"t":7,"p":35,"c":"现今我们应该为真理而坚定站立。要有爱同胞之心，绝不可放弃真理中最小的一点，因为我们现在只有维护纯洁无伪的真理，才能将荣耀尊贵归给我们的君王耶稣基督。道就是生命的粮。圣经说基督的门徒需要吃基督的肉，喝基督的血，使祂的“道”成为他们生命的一部分。虚谎不属于真理。在这个假道流行的时代，真理将经受住考验，只要我们将起初确实的信心坚持到底。……{SD 196.2}"},{"t":7,"p":36,"c":"我们要运用对上帝的信心，贴近基督的身旁，听从祂的话。只要他们愿受教，主必教导祂的百姓。我们可以站在能听到基督训诲的地方。我们有一位永活的上帝，一位永活的基督。恶魔全军正在寻找机会控制人心。如果我们亲近圣道，就不会被打败。保罗对提摩太说：“为此我提醒你，使你将上帝藉我按手所给你的恩赐，再如火挑旺起来。因为上帝赐给我们不是胆怯的心，乃是刚强、仁爱、谨守的心。”{SD 196.3}"},{"t":7,"p":37,"c":"我们需要对耶稣基督有活泼的信心。当“仇敌像急流的河水冲来”时，主将在他面前为我们举起旗帜。忠于上帝的人必时常祷告。任何时候都不可以灰心丧志。要思考上帝的品德和作为，讲授基督的话语。要刚强壮胆，让你的勇敢和对耶稣基督的恒久依靠，激发他人的信仰，增强他们的信心与盼望。{SD 196.4}"},{"t":4,"p":37,"c":"7月9日　感受上帝的同在，消除恐惧"},{"t":7,"p":38,"c":"“我岂没有吩咐你吗？你当刚强壮胆！不要惧怕，也不要惊惶，因为你无论往哪里去，耶和华你的上帝必与你同在”（书1：9）。{SD 197.1}"},{"t":7,"p":39,"c":"惟有感受上帝的同在，才能消除恐惧。这种恐惧会使弱者视人生为重累。让他记住这个应许：“耶和华的使者，在敬畏祂的人四周安营，搭救他们”。让他阅读伊莱沙在山城中的奇妙故事。当时有大队的天使，驻扎在他与敌军之间。让他阅读彼得被定死罪、关在监狱中时，上帝的使者显现了，领着祂的仆人安全地越过武装的卫兵和紧锁的铁门。让他阅读那身为囚犯的保罗，在前去受审赴难的途中，向那些在狂风巨浪中饥饿疲劳，筋疲力尽的士兵和水手们所说鼓励与希望的豪言壮语：“现在我还劝你们放心！你们的性命，一个也不失丧。……因我所属所事奉的上帝，祂的使者昨夜站在我旁边说：保罗，不要害怕，你必定站在西泽面前；并且与你同船的人，上帝都赐给你了”。事情果然如此。因为在船上有一位上帝的工人，全船的外邦士兵和水手都保住了性命。“众人都得了救上了岸”。……{SD 197.2}"},{"t":7,"p":40,"c":"当教导那些怀疑自己，缺乏自信，在责任面前畏缩不前的人倚靠上帝。这样，许多世界上本来无足轻重，甚仅为累赘的人，竟能与使徒保罗同说：“我靠着那加给我力量的，凡事都能做”。{SD 197.3}"},{"t":4,"p":40,"c":"7月10日　上帝的恩惠慈爱激发勇气"},{"t":7,"p":41,"c":"“我一生一世必有恩惠慈爱随着我，我且要住在耶和华的殿中，直到永远”（诗23：6）。{SD 198.1}"},{"t":7,"p":42,"c":"基督并没有向我们保证达到品格的完全是一件容易的事。这需要日复一日地斗争，作战和前进。我们必须经历许多艰难才能进入天国。我们要分享基督的荣耀，就必须分担祂的苦难。祂已经为我们得了胜。我们岂能因前进时所遭遇的试炼而懦弱胆怯呢？{SD 198.2}"},{"t":7,"p":43,"c":"当我们更深地认识上帝的恩典与慈爱时，我们就会赞美祂，而不会发怨言。我们要谈论主的慈爱看顾，好牧人的温柔同情。心中的语言不会是自私的埋怨。赞美之声像涌流不竭的清泉，要从真正相信上帝的人口中涌出。他们要说：“我一生一世必有恩惠慈爱随着我，我且要住在耶和华的殿中，直到永远”。……{SD 198.3}"},{"t":7,"p":44,"c":"为什么我们在旅程中不扬声颂唱属灵的诗歌呢？……我们需研究圣经、默想、祈祷，那样我们才会有属灵的眼光，看见天上圣所的内院，听见宝座周围天上诗班感谢的诗歌。当锡安兴起发光的时候，她的光芒必是非常强烈的。在圣徒的会中将发出赞美和感谢的声音。小小的失望和困难全都消失了。{SD 198.4}"},{"t":7,"p":45,"c":"上帝是我们的帮助者。……信靠上帝决不至徒然。祂从来不让依靠祂的人失望。如果我们只做主要我们去做的工，跟随耶稣的脚踪，我们的心就必像神圣的竖琴。每一个和弦都将向上帝所差来除去世人之罪孽的主发出赞美与感谢。{SD 198.5}"},{"t":4,"p":45,"c":"7月11日　赞美上帝会带来勇气"},{"t":7,"p":46,"c":"“约沙法既与民商议了，就设立歌唱的人颂赞耶和华，使他们穿上圣洁的礼服，走在军前赞美耶和华说：当称谢耶和华，因祂的慈爱永远长存”（代下20：21）。{SD 199.1}"},{"t":7,"p":47,"c":"他“就设立歌唱的人，颂赞耶和华，使他们穿上圣洁的礼服，走在军前”。……他们因胜利而颂赞上帝。过了四天，全军带着从敌人那里获得的战胜品，高唱凯歌返回耶路撒冷。{SD 199.2}"},{"t":7,"p":48,"c":"你不想现在如果有更多这样的表现，我们的希望、勇敢和信心就不会复兴了吗？捍卫真理之人的手，难道不因此而得到加强吗？如果更多地赞美上帝，更少地述说灰心的事，就能获得多得多的胜利了。{SD 199.3}"},{"t":7,"p":49,"c":"上帝是自用永有的众善之源。信靠祂的人必发现祂确是如此。祂向那些事奉祂、以祂为他们天父的人保证要履行祂的一切承诺。祂的喜乐要长存在他们心里。他们的喜乐将得到满足。{SD 199.4}"},{"t":7,"p":50,"c":"我们有权敞开心门，让基督同在的恩光照射进来。我的弟兄！我的姊妹！你们的脸要向着光。你们要与基督有实际的个人接触，使你们能发挥提高和振奋人心的影响。你们的信心要坚强、纯洁而坚定。心中对上帝要充满感激。清晨起床时，要在床旁跪下，求上帝赐你力量履行这一天的职责，应付这一天的试探。求祂帮助你把基督优美的品格带进你的工作。求祂帮助你对周围的人说希望和鼓励的话，吸引你更加亲近你的救主。{SD 199.5}"},{"t":4,"p":50,"c":"7月12日　行在光中带来勇敢"},{"t":7,"p":51,"c":"“从前你们是暗昧的，但如今在主里面是光明的，行事为人就当像光明的子女”（弗5：8）。{SD 200.1}"},{"t":7,"p":52,"c":"“行在光中”。行在光中就是下决心开动脑筋，运用意志的力量，认真努力地表现基督优美的品格，消除一切忧闷，不要满足于说：“我是上帝的儿女”。你是否仰望耶稣，通过仰望而变成祂的样式？行在光中还意味着属灵造诣上的进步。保罗说：“这不是说我已经得着了，已经完全了，只……是忘记背后”，时常仰望那伟大的楷模，“努力面前的”。“行在光中”，就是要行为正直，“行在主的道路上”，“凭着信心”，“顺着圣灵而行”，“按真理而行”，“凭爱心行事”，“叫我们一举一动有新生的样式”。也是“因敬畏上帝得以成圣”。{SD 200.2}"},{"t":7,"p":53,"c":"招惹黑暗与忧郁，从而遮暗别人的道路，这是多么可怕的事啊！愿我们每一个人都要为自己谨慎。不要把自己品格上的缺点推在别人身上。……要谈论光明，行在光中。上帝就是光，在祂里面毫无黑暗。……你们要吸收那只能从“世界之光”而来的勇气。{SD 200.3}"},{"t":7,"p":54,"c":"当天上的光照在人身上的时候，他的脸上要表显出他内在之主的喜乐。人心里没有基督，就会忧闷和疑惑。没有基督就愁容满面，使人生成为哀叹的旅途。上帝之道的主旨是给一切接受的人带来喜乐。为什么？因为他们有生命之光。光带来了喜乐，这喜乐就在生活和品格上表显出来。{SD 200.4}"},{"t":4,"p":54,"c":"7月13日　因他人的冷淡反而获得勇气"},{"t":7,"p":55,"c":"“只因不法的事增多，许多人的爱心才渐渐冷淡了。惟有忍耐到底的必然得救”（太24：12、13）。{SD 201.1}"},{"t":7,"p":56,"c":"“只因不法的事增多，许多人的爱心才渐渐冷淡了”(太24：12)。连世上的风气也被罪恶污染了。上帝的子民不久将要经受火炼的试验。现今许多似乎是真诚的人，将要显为劣质的金属了。他们非但不因人的反对，威胁和侮辱而更加坚定立场，反而懦弱地转到反对者的一边。主的应许是：“尊重我的，我必重看他”(撒上2：30)。……{SD 201.2}"},{"t":7,"p":57,"c":"从暴风，洪水，地震，及海洋陆地各方面的危险灾祸来看，上帝的刑罚现已遍临各地了。伟大的自有永有者现在向那些废弃祂律法的人说话。当上帝的忿怒向世人倾下之时，谁能站立得住呢?现今正是上帝的子民表现自己忠于原则的时候了。在基督的宗教最受人蔑视，祂的律法最受人轻看时，我们却当发出最诚挚的热心，最坚定不移的勇气和决心。在大多数的人厌弃我们之时，我们当起来捍卫真理和公义，在战士人数不多之时，为主奋勇作战。这将是我们的考验。这时，我们应当因别人的冷淡反而热忱，因他们的胆怯反而勇敢，并因他们的背叛反而忠贞。……{SD 201.3}"},{"t":7,"p":58,"c":"我们救恩的元帅要坚固祂的子民，以应付他们必经的斗争。……{SD 201.4}"},{"t":7,"p":59,"c":"现今正是我们应当与上帝密切联络的时候，以便在祂可怕的忿怒向世人倾发之日，我们可以隐藏起来。{SD 201.5}"},{"t":7,"p":60,"c":"凡希望因别人的冷淡反而热心，因别人的失信反而勇敢，因别人的背叛反而忠诚的人，将与第三位天使的信息一同胜利。{SD 201.6}"},{"t":4,"p":60,"c":"7月14日　要壮胆，因为上帝与我们同在"},{"t":7,"p":61,"c":"“这地的百姓，你们都当刚强做工，因为我与你们同在，这是万军之耶和华说的”（该2：4）。{SD 202.1}"},{"t":7,"p":62,"c":"我们的上帝了解祂的子民在这些末后的日子里，与撒但的使者以及疏忽和拒绝伟大救恩的恶人所作的斗争。我们的救主是天军的大能统帅。祂十分坦诚，没有隐瞒他们必要经历的严峻斗争。祂指出危险，告诉我们战争的规划和工作的艰难，然后发令参战，权衡得失，同时鼓励众人拿起武器，指望天军出动队伍捍卫真理和公义。在顺从全能者的每一场严酷斗争中，软弱的人必得到超自然力量的援助。坚持信仰，完全依靠上帝必能取得而成功。{SD 202.2}"},{"t":7,"p":63,"c":"当邪恶的同盟列队攻击他们时，祂嘱咐他们要刚强壮胆，英勇战斗，因为他们有一个天国要争取。在他们的队伍中还有许多天使。大能的统帅率领着天上军兵。在攻取耶利哥的战斗中，没有一个以色列士兵可以自夸是用他们有限的力量推倒城墙的。耶和华军队的统帅用最简单的方法来规划战争，使主独享荣耀，而不至于抬举人。上帝已应许给我们所有的能力。“因为这应许是给你们和你们的儿女，并一切在远方的人，就是主我们的上帝所要召来的”。{SD 202.3}"},{"t":7,"p":64,"c":"信心是一种活的能力，能打破一切障碍，克服一切困难，将它的旗帜插在敌营盘的中心。{SD 202.4}"},{"t":4,"p":64,"c":"7月15日　今日需要勇气和力量"},{"t":7,"p":65,"c":"“其实我叫你存立，是特要向你显我的大能，并要使我的名传遍天下”（出9：16）。{SD 203.1}"},{"t":7,"p":66,"c":"基督徒生活的内涵超过了许多人的理解。它不只是温柔、忍耐、良善和仁慈。这些美德是需要的，但还需要勇气，力量，才干和恒心。基督所指示的是一条克己的窄路。要走上这道路，在困难和失望中前进，不是懦弱的人所能做到的。{SD 203.2}"},{"t":7,"p":67,"c":"现在所需要的，是一班精力充沛的人，是不等待道路平坦，一切障碍消除的人，是那些能以新的热情鼓舞灰心的人再接再厉，心中被基督的爱所温暖，手臂坚强有力，为主作工的人。{SD 203.3}"},{"t":7,"p":68,"c":"一些从事传道工作的人软弱，缺乏勇气，无精打采，容易灰心。他们缺乏毅力。他们的品格没有积极性，产生力量来做一番事业，就是能激发热情的精神和动力。想获得成功的人必须有勇气和盼望。他们所应培养的不单是消极的品行，也要培养积极的美德。他们虽然要“回答柔和，使怒消退”，也需要有英雄的勇气抵制罪恶。除了凡事忍耐的爱心之外，他们还需要品格的力量，使他们的影响成为积极的动力。{SD 203.4}"},{"t":7,"p":69,"c":"有些人没有坚定的品格。……这样的软弱，游移和低效必须克服。……有能力的人乃是那些经受过反对，阻碍和挫折的人。借着运用他们的能力，所遇到的障碍反而成为他们的福气。他们获得了自信心。斗争和困惑使人信靠上帝，并有产生能力的坚强质量。{SD 203.5}"},{"t":4,"p":69,"c":"7月16日　上帝呼召青年，因为他们刚强"},{"t":7,"p":70,"c":"“父老啊！我曾写信给你们，因为你们认识那从起初原有的。少年人哪，我曾写信给你们，因为你们刚强，上帝的道常存在你们心里，你们也胜了那恶者”（约壹2：14）。{SD 204.1}"},{"t":7,"p":71,"c":"这番称赞和教诲，是对每一位穿戴全副公义军装的青年人说的。他们年轻力壮，如果以上帝为唯一的依靠，就能为祂成就一番大工。那些被称为“父老”的长者负有高举旗帜的重大职责。但他们感受到人生担子的沉重。所以要勉励青年人，借着认识耶稣基督而胜任这个责任。当旗帜从父辈手中落下时，需要有强健的青年人接过来将它高举。……{SD 204.2}"},{"t":7,"p":72,"c":"这个世代有许多青年人愿意查考圣经像寻找隐藏的珍宝那样，既找到了真理的珍宝，就把圣经的财富向别人打开。……“因为你们刚强”。其内涵不单指体力。他们的思维也要经过训练，并因严格节制的习惯而保持清晰健康。这说明青年人已经认真工作，战胜仇敌，把耶稣基督的宗教与他们日常生活结合起来，让基督介入他们的如此职责和快乐之中，并说明他们已与上帝的性情有分。{SD 204.3}"},{"t":7,"p":73,"c":"那些献身为主服务的青年，正在勇敢地为主作战。唯愿青年以基督为他们的榜样，行公义、好怜悯、存谦卑的心，与他们的上帝同行。这样，他们就坚强有力了。{SD 204.4}"},{"t":7,"p":74,"c":"人的品格将经受考验。……日复一日，年复一年，我们要战胜自己，培养高尚的英雄气概。{SD 204.5}"},{"t":4,"p":74,"c":"7月17日　表现顺从的勇气"},{"t":7,"p":75,"c":"天使说：“你不要在这童子身上下手，一点不可害他。现在我知道你是敬畏上帝的了，因为你没有将你的儿子，就是你独生的儿子，留下不给我”（创22：12）。{SD 205.1}"},{"t":7,"p":76,"c":"亚伯拉罕……顺从上帝的吩咐，……带着以撒登上旅程。他看见前面的高山，就是上帝所指示要他去献祭的地方。他就从仆人的肩上把柴搬到将要被献的以撒的肩上。他怀着坚定，严肃而又痛苦的心情，准备执行上帝所要他作的事。他心碎手颤地拿起火。以撒问道：“请看火和柴都有了，但燔祭的羊羔在哪里呢”？亚伯拉罕当还不能告诉他！父子二人筑起祭坛来。可怕的时刻来到了。亚伯拉罕得将自己一路上所难过的心事告诉以撒，说以撒就是那牺牲。以撒已经不是一个少年，乃是一个发育成熟的青年。只要他愿意，他可以拒绝服从他父亲的计划。但他没有指责他父亲疯狂，也不想改变他的意思。他顺服了。他相信他父亲的爱，知道要不是上帝吩咐，父亲绝不能作出牺牲独生子这样可怕的事情的。{SD 205.2}"},{"t":7,"p":77,"c":"因为上帝已经这样说了，这位可怜的父亲只好用他慈爱颤抖的手把以撒缚好。儿子愿意牺牲，因为他相信父亲的正直。及至一切都准备好，父亲的信心和儿子的顺服都已得到充分证明之时，上帝的使者阻止了亚伯拉罕举起来要杀他儿子的手，告诉他够了。{SD 205.3}"},{"t":7,"p":78,"c":"在各种环境下乐意顺从上帝是需要极大勇气的。{SD 205.4}"},{"t":7,"p":79,"c":"只有借着爱基督和顺从祂，我们才能认识基督。主呼召不灰心也不丧胆的勇士。{SD 205.5}"},{"t":4,"p":79,"c":"7月18日　以利亚不愿灰心"},{"t":7,"p":80,"c":"第七次仆人说：“我看见有一小片云从海里上来，不过如人手那样大”。以利亚说：“你上去，告诉亚哈，当套车下去，免得被雨阻挡”（王上18：44）。{SD 206.1}"},{"t":7,"p":81,"c":"以利亚的经验给我们带来许多重要的教训。当他在迦密山上求雨之时，他的信心受到了考验。但他坚持向上帝提出他的要求。他六次恳求，仍没有得到应允的迹象，但他仍以坚定的信心在施恩宝座前恳求。他若在第六次祈祷时灰心，他的祈祷就得不到应允。……我们上帝的耳朵并非闭塞听不见我们的祈求。如果我们为祂的话作见证，祂必尊重我们的信心。祂希望将我们的利益与祂的利益融合在一起，这样，祂就能放心地赐福给我们了。因为福气虽已属于我们，我们仍不会将荣耀归于自己，而要将一切荣耀都归给上帝。上帝并不一定在我们第一次向祂祈求时就答应我们。因为如果这样，我们可能会认为自己理应得到祂所赐的一切福气和宠爱。{SD 206.2}"},{"t":7,"p":82,"c":"以利亚祷告的时候，仆人在旁边观望。……他省察自己的内心，对自己的评价越来越低，觉得在上帝的眼中似乎也是如此。他觉得自己一无所有，而上帝拥有一切。当他达到了否定自己，依靠救主为他唯一的力量和公义时，他的祈祷就得到了应允。{SD 206.3}"},{"t":7,"p":83,"c":"一个人在从事某项工作时不论多么勇敢，多么成功，当环境考验他的信心时，他如果不时常仰望上帝，就会丧失勇气。即使在上帝赐给他明显的证据证明祂的能力，加给他力量做祂的工作之后，他如果不绝对依靠那位全能的上帝，也必失败。{SD 206.4}"},{"t":4,"p":83,"c":"7月19日　我们需要更多的迦勒和约书亚"},{"t":7,"p":84,"c":"“迦勒在摩西面前安抚百姓说：我们立刻上去得那地吧！我们足能得胜”（民13：30）。{SD 207.1}"},{"t":7,"p":85,"c":"第三位天使正飞在空中，宣扬上帝的诫命和耶稣的真道。这代表在末世要完成的工作。这个信息在前进的过程中并不削弱其力量，约翰看见这工作的力度越来越强大，直到全世界都被上帝的荣光所充满。“应当敬畏上帝，遵守祂的诫命，因祂施行审判的时候已经到了”的信息，应当大声传扬。人要以加倍的热诚和力量，推进上帝的工作。在家庭，学校和教会中、男女老少都要准备好将这信息传给世界。……就在此时，我们需要众多的迦勒和约书亚。我们需要一班强壮、献身、克己的青年男女奔赴前线。{SD 207.2}"},{"t":7,"p":86,"c":"今天，我们需要完全忠心的人，需要一心跟从主的人，需要在应当说话的时候不闭口无言的人，需要忠于原则，不求外表炫耀，只求谦卑地与上帝同行，耐心、仁慈、乐于助人、彬彬有礼的人。他们懂得祈祷的科学就是运用信心，并表现出荣耀上帝和造福同胞的行为。……跟从耶稣要求在一开始就有整个思想的转变，并且每天要重复这种改变。{SD 207.3}"},{"t":7,"p":87,"c":"使迦勒有勇气，不畏世人，壮胆而不退缩地拥护真理的，乃是他对于上帝的信心。靠着这同一个能力，就是天军全能的元帅，每一位十字架的精兵都可以获得力量和勇气，克服那似乎胜不能克服的障碍。{SD 207.4}"},{"t":4,"p":87,"c":"7月20日　两位青年勇士打败非利士人"},{"t":7,"p":88,"c":"约拿单对拿兵器的少年人说：“我们不如过到未受割礼人的防营那里去，或者耶和华为我们施展能力，因为耶和华使人得胜，不在乎人多人少”（撒上14：6）。{SD 208.1}"},{"t":7,"p":89,"c":"扫罗的儿子约拿单在上帝看来是一个完全正直的人，一个祂可以亲近和感动的人。……{SD 208.2}"},{"t":7,"p":90,"c":"这两个人的行动证明，他们绝非接受人间将帅的影响和命令。从外表上看，他们的冒险乃是卤莽之举，违背一切的战略。但约拿单的行动决非轻率。他没有依靠自己和拿兵器之人的力量。他只是上帝用来帮助祂子民以色列人的一个工具。他们制定了计划，将一切交托上帝手中。如果非利士的军兵向他们挑战，他们就应战。如果对方他们说“你们来吧”！他们就前去。……约拿单和拿兵器的人已向上帝求一个记号。对方一挑战，就算是记号了。这两个人将希望寄在上帝身上，就出发了。两位勇士所走的路并不容易。他们艰难地爬到山顶。……{SD 208.3}"},{"t":7,"p":91,"c":"非利士人要杀死这两位勇士本来是轻而易举的。但他们以为这两个人孤身上来不会有什么作战的意图。他们好奇地观望，在惊讶之余忘记了对方的企图。他们以为这是两个逃兵，所以没有伤害他们，让他们走近。……“约拿单杀倒非利士人，拿兵器的人也随着杀他们”。这勇敢之举引起了全营的恐慌。有二十个尸首摆在那里。在敌人看来似乎有数以百计的勇士准备参战。那是天军向非利士敌军显现。{SD 208.4}"},{"t":4,"p":91,"c":"7月21日　我们需要更多像摩西那样的人"},{"t":7,"p":92,"c":"百姓见摩西迟延不下山，就大家聚集到亚伦那里，对他说：“起来，为我们做神像，可以在我们前面引路，因为领我们出埃及地的那个摩西，我们不知道他遭了什么事”（出32：1）。{SD 209.1}"},{"t":7,"p":93,"c":"摩西不在会众中间的时候，审判的权柄由亚伦代理，所以这时有一大群人聚集在他的帐棚旁边，要求他说：“起来，为我们做神像，可以在我们前面引路”。……这样的一个危机，需要一个坚强，果断，胆大无畏的人来应付。他必须看上帝的尊荣过于众人的爱戴，过于个人的安全，或自己的性命。……亚伦软弱无力地劝告民众，然而他在这紧要关头所显示的踌躇不决和怯懦胆小，只有使他们更为坚决。这场骚动继续扩大。……亚伦担心自己的安全；他没有毅然为上帝的尊荣站稳脚步，反而屈从了众人的要求。他第一步行动是吩咐众百姓摘下他们的金耳环拿来给他，希望他们的虚荣心会使他们不肯作这样的牺牲。但他们甘心交出他们的装饰品，他就用这些装饰品仿照埃及的神像铸了一只牛犊。{SD 209.2}"},{"t":7,"p":94,"c":"在我们应该有清晰的眼光辨别是非，即使我们的动机可能被误解，而处于不利地位之际，我们却重犯了亚伦的罪，就是懦弱。我们不应容忍对于一个弟兄或任何一个与我们有关系之人的亏负。这种不为真理坚立的行为就是亚伦的罪。如果亚伦仗理明言，金牛犊就不会造出来了。{SD 209.3}"},{"t":7,"p":95,"c":"现在仍有许多软弱的亚伦。……屈从那些没有献身之人的欲望，这样就鼓励他们犯罪了。{SD 209.4}"},{"t":7,"p":96,"c":"那些负有上帝使命的人，不可作软弱而无主见的机会主义者，……或规避不愉快的本分，乃要以坚贞的忠实来执行上帝的工作。{SD 209.5}"},{"t":4,"p":96,"c":"7月22日　形势危急，不可动摇"},{"t":7,"p":97,"c":"“只要凭着信心求，一点不疑惑；因为那疑惑的人，就像海中的波浪，被风吹动翻腾”（雅1：6）。{SD 210.1}"},{"t":7,"p":98,"c":"有些人没有坚定的品格，像一团油灰，可以捏成任何模样。……必须克服这种懦弱，无主见，无效能的缺点。真正基督徒的品格是坚定不移的，不为环境所左右。人应该具有道德的脊梁，富贵所不能淫，威武所不能屈。{SD 210.2}"},{"t":7,"p":99,"c":"我们有一个强大的敌人。……当人献身为撒但服务时，他不会对他们表显敌意，像他对待信奉基督之名的人那样。他对基督徒怀有刻骨的仇恨。他知道只要让他们屈服于他欺骗人的势力，伤害他们，削弱他们的信心，耶稣就伤心了。……撒但允许那些绑在他的战车上为奴的人享受一定程度的自由，因为他们甘愿作他的俘虏。当恩典的信息传给他的俘虏，而他们要摆脱他的权势，跟随真牧人时，他就怒气填胸。……当俘虏开始挣脱锁链时，撒但与那人之间的斗争就开始了。……{SD 210.3}"},{"t":7,"p":100,"c":"凡诚心渴望领受上帝的教导，行在祂道路上的人，拥有可靠的应许：他们若缺少智慧，就可以向上帝祈求，因为祂要赐厚富与众人并不斥责。使徒说：“只要凭着信心求，一点不疑惑”。……要相信上帝说到做到。你的祈祷要恒切、要儆醒、工作、等待。要打那美好的信心的仗。{SD 210.4}"},{"t":7,"p":101,"c":"何时我们随波逐流，当然无需挂帆摇橹；可是我们若要逆流而上，那就需要辛劳了。{SD 210.5}"},{"t":4,"p":101,"c":"7月23日　不顾讥笑和蔑视而站稳立场"},{"t":7,"p":102,"c":"“不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位，……这人便为有福”（诗1：1、2）。{SD 211.1}"},{"t":7,"p":103,"c":"恶人就是那些不喜欢、不遵守、并且违背上帝诫命的人。圣经警告你要躲避这种人的计谋。撒但利用这等人引诱青年人走上歧途。他们的劝告和建议，视罪恶为无足轻重，并且嘲笑公义。……圣经说他们站在罪人道路中，引诱罪人偏离责任和顺从上帝律法的直路，走入不顺从的道路。要不是这些自己做错了，又引别人犯错的人，许多罪人就有可能选择尽责之途和清洁敬虔的人生。{SD 211.2}"},{"t":7,"p":104,"c":"许多青年人因为怕人嘲笑，就屈从了试探，走上了恶人的道路。{SD 211.3}"},{"t":7,"p":105,"c":"耶稣不肯置身险境，令魔鬼高兴。但今天有多少人能经得起诱惑呢？{SD 211.4}"},{"t":7,"p":106,"c":"不要让嘲讽、威胁和讥笑的话语引诱你违背良心，为撒但敞开门路，让他进来控制你的心。……{SD 211.5}"},{"t":7,"p":107,"c":"你必须有研究圣经的兴趣。……圣经乃是可靠的向导，如果仔细研究，就不会落在包围袭击青年人的试探权势之下。{SD 211.6}"},{"t":7,"p":108,"c":"一些人可能嘲笑你过于严肃，自以为是。但你要注意有良好的开端，安静地前进。但以理的故事如果都写出来，必然记满他所必须应付嘲弄、嫉妒和仇恨的试探；但他……克服了嘲笑。每一个得胜的人也将如此。{SD 211.7}"},{"t":4,"p":108,"c":"7月24日　要坚决实行节制"},{"t":7,"p":109,"c":"“凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕，我们却是要得不能坏的冠冕”（林前9：25）{SD 212.1}"},{"t":7,"p":110,"c":"在家庭和教会之中，应当把基督徒的节制放在崇高的地位，让它成为一种活泼的动力，改变人的习惯，性情和品格。不节制是我们世界一切罪恶的根源。{SD 212.2}"},{"t":7,"p":111,"c":"儿童所接受的教育，应能培养他们抵制罪恶的勇气。……父母为儿女预备饮食时要特别小心。酒徒往往是因家庭中不节制的习惯而造就的。要为儿童提供有益身心的饮食，不要让他们吃过于味重的佳肴，以免引发他们对更强刺激的欲望。{SD 212.3}"},{"t":7,"p":112,"c":"疾病和犯罪的增加与吸烟和喝酒有很大的关系。烟草是一种慢性隐伏而又最危险的毒品。吸烟的害处实在难以形容。……{SD 212.4}"},{"t":7,"p":113,"c":"我们不需要用什么证据来说明酗酒的害处。到处都有喝得烂醉，稀里胡涂的酒徒——基督曾为之舍命；众天使为之哭泣。他们是我们所吹嘘之文明的污点。……{SD 212.5}"},{"t":7,"p":114,"c":"古时为得奖赏而参加赛跑的人，尚且认识到节制习惯的重要性，我们为天上冠冕而参赛的人，岂不更应有这样的认识吗？我们应当千方百计克服罪恶。{SD 212.6}"},{"t":7,"p":115,"c":"在任何时间和任何地点，实行严格节制的原则都是需要道德的勇气。{SD 212.7}"},{"t":7,"p":116,"c":"要记住你每天都在为自己编织习惯的网。……你越遵守健康的定律，就越能识别和抗拒试探，越清楚地看出永恒事物的价值。{SD 212.8}"},{"t":4,"p":116,"c":"7月25日　冒着反对坚持原则"},{"t":7,"p":117,"c":"于是我差遣人去见他们说：“我现在办理大工，不能下去，焉能停工，下去见你们呢”（尼6：3）？{SD 213.1}"},{"t":7,"p":118,"c":"上帝把人储备起来，预备应付需要，以保护祂的工作不致受到一切败坏的影响。上帝将得到尊重和荣耀。当上帝的灵感动祂所指定担任祂圣工的人时，他就回答说：“我在这里，请差遣我”。……尼赫迈亚证明自己是一位能为上帝所用，抵制虚假原则，恢复天上原则的人。上帝尊重了他。上帝在祂的圣工中使用钢铁般忠于原则的人。他们不为属灵失明之人的诡辩所动摇。{SD 213.2}"},{"t":7,"p":119,"c":"尼赫迈亚蒙上帝拣选，是因为他愿意在复兴的工作中与上帝合作。虽有谎言和诡计来败坏他的忠贞，他却不为所动。他不愿意因不道德之辈的阴谋而败坏。这些人已经被收买专做坏事。他不允许他们威胁他采取懦怯的行动。当他看到人们实行错误的原则时，他不会袖手旁观，默认这样的行为。他不让人误解他站在错误的一边。他坚定不移地拥护正义的立场，不允许自己的丝毫感化力来破坏上帝所确立的原则。{SD 213.3}"},{"t":7,"p":120,"c":"我们像建造耶路撒冷城墙的人一样，将会遇到各种各样的反对。但如果我们像他们那样儆醒，祈祷，工作，上帝就必为我们作战，赐给我们宝贵的胜利。……我们应怀着坚定不移的信心往前走，相信上帝必要赐给祂的真理伟大宝贵的胜利。……我们依靠耶稣，就必带着一种感服人心的能力，使他们相信我们拥有真理。{SD 213.4}"},{"t":4,"p":120,"c":"7月26日　直言无隐地指出罪恶"},{"t":7,"p":121,"c":"约书亚对亚干说：“我儿，我劝你将荣耀归给耶和华以色列的上帝，在祂面前认罪，将你所做的事告诉我，不要向我隐瞒”（书7：19）。{SD 214.1}"},{"t":7,"p":122,"c":"亚干的历史是一个严肃的教训，就是一个人的罪可能使上帝的怒气临到整个民族，直至罪恶被查出来得到处罚为止。罪恶是具有腐蚀性的。一个患上致命的麻疯病的人，可能感染成千的人。……许多人不敢谴责罪恶，唯恐失去自己的职位或声望。有人认为谴责罪恶有失仁慈。上帝的仆人……负有最严肃的职任，要传达上帝的话，而不顾人的好恶。他必须直言无隐地指出罪恶。……{SD 214.2}"},{"t":7,"p":123,"c":"上帝的爱决不会导致对罪的轻视。它决不遮盖和原谅未经承认的过错。亚干悔之已晚。律法与它的创立者一样是不变的。它涉及我们的行为，思想和感情。它追踪我们每一个秘密的动机。人因放纵罪孽而轻看上帝的律法。许多人向同胞隐瞒自己的罪，还自慰说上帝不会严加监察。然而祂的律法是公义的伟大标准。到了上帝审判的大日，人的一举一动都要与律法进行对照，包括不论善恶的每一个秘密。心灵的纯洁会导致生活的纯洁。犯罪的一切借口都是无效的。上帝若指证人有罪，谁能为他辩护呢？{SD 214.3}"},{"t":7,"p":124,"c":"世界最需要的，就是不能被贿买也不能被出卖的人，是内心正直诚实的人，是能够直言无隐地指出罪恶的人，是良心忠于职责犹如磁针指向磁极的人，是即便天塌下来仍能坚持正义的人。{SD 214.4}"},{"t":4,"p":124,"c":"7月27日　高举旗帜"},{"t":7,"p":125,"c":"“你们当从门经过经过，预备百姓的路；修筑修筑大道，捡去石头，为万民竖立大旗”（赛62：10）。{SD 215.1}"},{"t":7,"p":126,"c":"混乱的现象将越来越严重。我们既信靠上帝，就当彼此勉励，不要降低旗帜，而要将它高举，并仰望为我们信心创始成终的主。{SD 215.2}"},{"t":7,"p":127,"c":"我们都需要基督徒最大的勇气，高举旗帜，上面写着“上帝诫命和耶稣真道”。我们不可与叛军的首领们妥协。……要有坚定的意志，不论何时何地都遵行上帝的旨意。{SD 215.3}"},{"t":7,"p":128,"c":"要诚心地接受现代真理，作为品格的基础。真理能造就坚韧不拔的意志，不为娱乐的引诱，风俗的变幻，爱世俗之人的藐视，和你自己纵欲的愿望所动。……我们有显著的事例证明坚定的宗教原则所拥有扶持人的能力。即使死亡的恐惧，也不能使昏晕的大卫喝勇士们冒生命危险从伯利恒取来的水。敞开的狮子坑阻止不了但以理每日的祈祷；燃烧的火窑也无法强迫沙得拉和他的同伴跪拜尼布甲尼撒王所立的偶像。坚持原则的青年人，宁可放弃娱乐，轻视痛苦，勇敢地面对狮子坑和火窑，也不愿意背叛上帝。{SD 215.4}"},{"t":7,"p":129,"c":"但愿以下的话能铭刻在人的良心之中，犹如用铁笔镌刻在石头上一般: 无论是今生或来生的真正成功，都只能通过忠心遵守永恒的正义原则，才能获得。{SD 215.5}"},{"t":4,"p":129,"c":"7月28日　以但以理的勇气面对死亡"},{"t":7,"p":130,"c":"“我列祖的上帝啊，我感谢你、赞美你，因你将智慧才能赐给我，允准我们所求的，把王的事给我们指明”（但2：23）。{SD 216.1}"},{"t":7,"p":131,"c":"我们的上帝必赏赐殷勤寻求祂的人。但以理寻求上帝，是在国王颁发谕旨要处决巴比伦王国所有哲士的时候，因他们不能解说国王所遗忘了的梦。尼布甲尼撒王不但要求解释他的梦，也要求把他的梦说出来。……他们说王的要求不合理；从来没有人接受过这样的要求。王勃然大怒，他象一切执掌大权又不能自制的人那样，决定处决所有的哲士。但以理和他的同伴既在哲士之列，自然也要遭此厄运。……{SD 216.2}"},{"t":7,"p":132,"c":"于是但以理晋见见国王，请求宽限一段时间，好将这件事呈报宇宙的最高法庭。因为那里的裁决是不可能再上诉的。他的要求获得批准，于是他就将整个情况告诉他的同伴，因为他们和他一样也是敬拜真神的。他们充分探讨了这件事之后，就跪下求上帝赐给他们能力和智慧，以解这燃眉之急。……{SD 216.3}"},{"t":7,"p":133,"c":"“这奥秘的事就在夜间异象中，给但以理显明。但以理便称颂天上的上帝”。……我要向青年人强调，但以理的上帝也是他们的上帝。无论遇到什么困难，他们都要像但以理那样，“祈求天上的上帝施怜悯”。{SD 216.4}"},{"t":7,"p":134,"c":"上帝决不会在教会最危险的时辰丢弃她。祂已经应许要解救她。{SD 216.5}"},{"t":4,"p":134,"c":"7月29日　勇敢的人为上帝所珍爱"},{"t":7,"p":135,"c":"“万军之耶和华说：在我所定的日子，他们必属我，特特归我。我必怜恤他们，如同人怜恤、服侍自己的儿子”（玛3：17）。{SD 217.1}"},{"t":7,"p":136,"c":"主的工作是伟大的。人们正在选择自己的立场。连那些被视为外邦人的人也要选择站在基督一边。而那些像从前的门徒那样生气的人，却要离开，不再和祂同行。……{SD 217.2}"},{"t":7,"p":137,"c":"人废除上帝诫命的企图，对义人会有什么影响呢？他们是否因人们普遍蔑视上帝的圣律法而畏缩不前呢？那些诚心相信“耶和华如此说”的人，会因全世界的人似乎都藐视祂公义的律法而动摇羞愧呢？他们会被罪恶的洪流冲去吗？不会！在那些献身与主侍奉祂的人眼中，当顺从和不顺从的人形成鲜明对比的时候，上帝的律法就更显宝贵了。那些藐视和违犯上帝律法的人，表显出撒但的特性；而忠实遵守的人将更加珍视上帝的律法。他要说：“人废了你的律法，所以我爱你的命令，胜于金子，更胜于精金”。那些忠心保管上帝恩典的人，在遭到周围之人的藐视时，会更爱上帝的诫命。{SD 217.3}"},{"t":7,"p":138,"c":"当恶人与教会在仇恨上帝的律法上勾结起来时，危机就临到了。……就在他们埋怨，牢骚，诬告，以极大的热情做撒但的工作之际，另有一班人进入我们的视线：“那时敬畏耶和华的彼此谈论，耶和华侧耳而听，且有纪念册在祂面前，记录那敬畏耶和华思念祂名的人”。{SD 217.4}"},{"t":4,"p":138,"c":"7月30日　上帝与祂的儿女同在"},{"t":7,"p":139,"c":"“不要害怕，因我与你同在，我必领你的后裔从东方来，又从西方招聚你。我要对北方说：『交出来！』对南方说：『不要拘留！』将我的众子从远方带来，将我的众女从地极领回”（赛43：5、6）。{SD 218.1}"},{"t":7,"p":140,"c":"我们要怀着喜乐与盼望的心情工作，在任何情况下都不灰心。不要理睬生活经验中不愉快的事，言谈要充满欢快。我们可以让自己周围的气氛充满阳光，也可以使它忧郁阴沉。要培养自己说勇敢的话。要从基督的榜样中学到教训。尽管祂在罗马兵丁和犹太人手中受尽凌辱，经历嘲讽审判和虐待，祂也没有灰心。{SD 218.2}"},{"t":7,"p":141,"c":"你们要将起初确实的信心坚持到底。不要让上帝真理的光暗淡下来，而要在笼罩世界的错谬黑暗中照耀出来。上帝的道要向地上贫富贵贱的人敞开。基督的教会是上帝宣传真理的机构，从祂那里领受能力要成就一番特别的工作。她如果忠于上帝，服从祂的命令，在她里面就必有一种超然的神能。她如果尊敬以色列的上帝，就没有什么势力可以抵挡她。她如果忠于自己的圣约，仇敌的权势就无法胜过她，就像糠粃无法抗拒旋风一样。{SD 218.3}"},{"t":7,"p":142,"c":"教会如果披上基督的义袍，断绝一切世俗的关系，她的前途必是光明灿烂的。……从基督那里有救恩的活水涌流出来。……当我们以信心握着祂能力的时候，祂就将神奇地改变最没有希望，最令人灰心的局面。祂这样作，是为了使祂自己的名得荣耀。{SD 218.4}"},{"t":4,"p":142,"c":"7月31日　从新得力"},{"t":7,"p":143,"c":"“但那等候耶和华的，必从新得力。他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏”（赛40：31）。{SD 219.1}"},{"t":7,"p":144,"c":"要取得战斗的胜利，一个战士必须具有勇气和力量。我们自己是软弱无力的。但我们有主的应许：“那等候耶和华的，必从新得力”。{SD 219.2}"},{"t":7,"p":145,"c":"阻挡上帝圣工的障碍必将出现，但不要害怕。我们守约的上帝在祂万王之王的全备能力之外，还加上仁慈牧者的眷顾。没有什么能挡祂的道。祂的权能是绝对的。这是祂必要成全对祂百姓应许的保证。祂可以挪开拦阻祂工作的一切障碍。祂有方法可以解决一切困难，使一切侍奉祂并尊重祂方法的人都能得到拯救。祂的良善和慈爱是无限的，祂的约是永不改变的。{SD 219.3}"},{"t":7,"p":146,"c":"祂圣工仇敌的计划似乎周密而坚固，但是祂能祂按祂自己的时间和方法推翻他们最强大的计划，就是当祂看到我们的信心已经受到充分的考验，我们已亲近祂，以祂为我们的策士之时。{SD 219.4}"},{"t":7,"p":147,"c":"在幽暗的日子，在外表上看来似乎是绝望的时候，你不要惧怕。要信靠上帝，祂正在实施祂的旨意，为祂的子民做好一切事情。爱祂侍奉祂的人，每天有新的力量。他们在工作中可以享有祂的智慧，使他们在实行祂旨意的时候不会出错。{SD 219.5}"},{"t":7,"p":148,"c":"侍奉上帝不要灰心。我们的信心要承受上面的压力。上帝能够而且愿意赐给祂仆人所需要的一切力量。凡信靠祂的人，祂必满足他们的最高期望而有余。{SD 219.6}"}]},{"n":"八月：夸耀基督十架","ps":[{"t":2,"p":0,"c":"八月　夸耀基督十架"},{"t":4,"p":0,"c":"8月1日　我们看见基督在十字架上"},{"t":7,"p":1,"c":"“钉祂在十字架上是巳初的时候”（可15：25）。{SD 220.1}"},{"t":7,"p":2,"c":"无瑕无疵的上帝儿子挂在十字架上。祂因受鞭打而遍体鳞伤，那时常伸出来为人祝福的双手被悬在木头上；祂那不倦地为爱人而奔走的两脚被长钉钉在木头上；君王的额头被荆棘的冠冕所刺伤，发颤的嘴唇发出悲哀的呼喊。再看，从祂的头和手脚上所滴下的血点，那震彻祂全身的痛苦，和那因天父向祂掩面，使祂心中充满难以言宣的悲惨——祂所忍受的这一切，向每一个人说明：上帝的儿子愿意背负罪恶的重担，乃是为你。为你祂攻破了死亡的关塞，敞开了乐园的门户。那曾平息怒涛，并在澎湃的巨浪上行走，使鬼魔战兢，病魔逃匿，使瞎子重见光明，死人起死回生的主，如今竟将自己献在十字架上作为赎罪祭，这都是因爱你而作的。那背负罪孽的主，忍受上帝的义怒，并为你的缘故竟“成为罪”（林后5:21）了。{SD 220.2}"},{"t":7,"p":3,"c":"观看的人静静地等着这一幕惨景的结束。太阳重新出来了，然而十字架仍旧被黑暗笼罩着。祭司和官长们向耶路撒冷望去，不料那浓厚的黑云已笼罩在全城和犹太的高原之上。公义的日头，世界的光，这时从那曾一度蒙爱的耶路撒冷城收回祂的光芒。上帝忿怒的雷霆也向这注定遭劫的城发作了。{SD 220.3}"},{"t":7,"p":4,"c":"忽然黑暗从十字架上消散，耶稣便用清楚、宏亮，似乎响彻全宇宙的声音喊叫说：“成了！”“父啊！我将我的灵魂交在你手里。”有光环绕着十字架，救主的脸上发出荣光如同太阳一样。随后祂的头垂在胸前，死了。{SD 220.4}"},{"t":4,"p":4,"c":"8月2日　一切的人都要为那被高举的救主所吸引"},{"t":7,"p":5,"c":"“我若从地上被举起来，就要吸引万人来归我”（约12：32）。{SD 221.1}"},{"t":7,"p":6,"c":"当耶稣悬挂在十字架上的时候，人类对祂的认识，达到了空前的普及。祂从地上被举起来，为要吸引万人来归向祂。真理的光照进了许多看见祂钉十字架的场面，听见祂说话的人心中。他们会与约翰同说：“看哪！上帝的羔羊，除去世人罪孽的”。有人一刻不住地查考圣经，用经文对照经文，直到明了基督使命的意义。他们看见了主所提供的白白赦免。祂以温柔的慈爱拥抱全世界。他们阅读了有关基督的预言和宝贵丰富的应许。这些应许指出了为犹大和耶路撒冷所敞开的泉源。{SD 221.2}"},{"t":7,"p":7,"c":"基督所作的赎罪牺牲，乃是伟大的真理，是其它一切真理的中心。要正确理解和欣赏圣经从《创世记》到《启示录》的一切真理，就必须在十字架所发的光中，联系基督赎罪的中心真理来学习。凡研究救赎主奇妙牺牲的人，要在恩典和知识上长进。{SD 221.3}"},{"t":7,"p":8,"c":"我要向你指出慈怜与复兴，恩典与救赎的伟大纪念碑，那就是上帝的儿子在髑髅地的十字架上被举起来。这要作为每一次谈话的主题。{SD 221.4}"},{"t":7,"p":9,"c":"耶稣借着祂的圣灵邀请和吸引所有老年和青人的心归向祂。当基督钉十字架被传开之后，福音的能力就藉在发挥在信徒身上的影响彰显出来。他清醒了，不再死在罪恶过犯之中。{SD 221.5}"},{"t":7,"p":10,"c":"务要将髑髅地的人子高高举起，因为高举基督的十字架就有力量。{SD 221.6}"},{"t":4,"p":10,"c":"8月3日　仰望十字架得生"},{"t":7,"p":11,"c":"“摩西便制造一条铜蛇，挂在杆子上，凡被蛇咬的，一望这铜蛇，就活了”（民21：9）。{SD 222.1}"},{"t":7,"p":12,"c":"主耶稣曾保护以色列人在旷野飘流时不受毒蛇的侵犯，但他们不知道这一段历史。有天使从天上来陪伴他们。基督借着白天的云柱和夜间的火柱一路保护他们。但他们仍自私自利，心怀不满。主为了不让他们忘记祂对他们的伟大眷顾，就给了他们一个痛苦的教训。祂准许他们被火蛇所咬。然而出由于祂的大怜悯，祂没有任他们灭亡。摩西奉命将铜蛇挂在杆子上，宣布凡仰望它的人必得存活。于是一切仰望的人都活了下来，立刻痊愈了。用咬他们的蛇的形象作为基督的象征实在是奇妙。铜蛇被挂在杆子上，只要仰望，就可以痊愈。耶稣也这样成为罪身的形状，来担当我们的罪。……{SD 222.2}"},{"t":7,"p":13,"c":"如今这同一个赐生命的医治信息正在传来。它指出在屈辱的十字架上举起来的救主。凡被古蛇魔鬼所咬的人，都奉命仰望而存活。……你惟有仰望耶稣为你的公义和你的牺牲。你既因信称义，蛇所咬的致命伤就痊愈了。{SD 222.3}"},{"t":7,"p":14,"c":"若没有十字架，人类就不可能与天父联合。我们一切的指望全在于此。十字架常放出救主慈爱的光辉；所以当罪人在十字架跟前仰望那舍命救赎他们的主时，他们就必有满足的喜乐；因为他们的罪已蒙赦免。他们既凭信心跪在十字架前，就已到达人类所能到达的最高程度了。{SD 222.4}"},{"t":4,"p":14,"c":"8月4日　要在家里举起基督的十字架"},{"t":7,"p":15,"c":"“所以耶稣说：你们举起人子以后，必知道我是基督，并且知道我没有一件事，是凭着自己做的。我说这些话，乃是照着父所教训我的”（约8：28）。{SD 223.1}"},{"t":7,"p":16,"c":"凡因基督在十字架上屈辱受死而得蒙救赎的人，都应当将祂高举起来。凡已感受基督恩典能力的人，都有一个故事要说。他要设法推进传扬基督福音的工作。人类既从智慧的大泉源吸收了效能，就成为福音施展改变人心之能力的工具。……{SD 223.2}"},{"t":7,"p":17,"c":"我们的一切才能都要为基督所用。这是我们每一个人欠上帝的债。重生的人与基督建立关系，只不过是恢复他原定与上帝的关系而已。……无论远近，他都责任要负。但他的首要责任乃是对于他的儿女和亲人。他没有什么理由可以舍近就远。……{SD 223.3}"},{"t":7,"p":18,"c":"有的家庭已经建立了一个小小的教会。彼此相爱使他们心心相印。家庭的和睦乃是为实际的敬虔所作最有力的见证。当父母在家中忠实地履行自己的职责，进行管束，纠正，指导，劝告和引领，父亲作家庭的祭司，母亲作家庭的传道人时，他们守住了上帝为他们所指定的本分。他们借着在家庭里忠于职守，提高了在外面行善的效能，从而更有资格在教会里服务。父母们借着聪明地教育自己的孩子，将孩子与他们自己和上帝联系在一起，与上帝同工。十字架在他们的家里树立起来了。家庭的分子成为王室的成员，天上君王的儿女。{SD 223.4}"},{"t":4,"p":18,"c":"8月5日　我们凭着基督的宝血得赎"},{"t":7,"p":19,"c":"“知道你们得赎、脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血”（彼前1：18、19）。{SD 224.1}"},{"t":7,"p":20,"c":"每一个灵魂都是宝贵的，因为它是耶稣基督用宝血所买的。{SD 224.2}"},{"t":7,"p":21,"c":"撒但可能低声说：“你是一个大罪人，基督不能救你”。你一方面要承认自己实在有罪而不配，一方面可以用以下的话大声响应那试探者：“我凭着救赎的功效，承认基督是我的救主。我不依靠自己的功劳，而是依靠那洁净我的耶稣宝血”。{SD 224.3}"},{"t":7,"p":22,"c":"你们不能救自己脱离试探者的权势，但当你讲述耶稣宝血的功效时，他便仓皇逃窜了。{SD 224.4}"},{"t":7,"p":23,"c":"主爱你；祂比任何世上的关系或事物更亲。你要思念自己能与那作为你力量和效能的主多么亲密。不要生活在十字架的阴影之下，而要来到十字架光明的一面，让公义的日头照进你的心。{SD 224.5}"},{"t":7,"p":24,"c":"我们应当放心就近基督赎罪的宝血，把它看作为赐给罪人的最宝贵的特权和最大的福气。利用这个大恩赐的人是多么少！这个源泉是多么深，多么宽，多么持久！对于每一个渴求圣洁的人都会给予宁静，安息，圣灵的感化，还有与基督圣洁，快乐，平安的同行和宝贵的交往。这样，我们就可以由衷地与约翰同说：“看哪！上帝的羔羊，除去世人罪孽的”。要为此谈论和祈祷。要以得蒙洁净作为我们圣歌的主题。信徒接受了这爱并靠着这爱的功效站在上帝的宝座前，获得饶恕，称义和成圣。……它洁净的功效会给信心带来活力，给祈祷带来力量，给愉快的顺从带来喜乐。{SD 224.6}"},{"t":4,"p":24,"c":"8月6日　基督的血洁净我们"},{"t":7,"p":25,"c":"“祂儿子耶稣的血也洗净我们一切的罪”（约壹1：7）。{SD 225.1}"},{"t":7,"p":26,"c":"有人称犹太教时代为非基督、无恩典、无怜悯的时期。基督对撒都该人所说的话正适用于这一班人：“你们……因为不明白圣经，不晓得上帝的大能”。犹太教时代满有奇妙神能的显示。上帝的临格非常辉煌，是凡人所无法承受的。大蒙上帝眷爱的摩西曾宣称：“我甚是恐惧战兢”。但上帝加给他力量，使他能受得住这极大的荣耀。他从山上下来时脸上所反射的荣光，竟使百姓无法正视。……{SD 225.2}"},{"t":7,"p":27,"c":"献祭的制度是基督所设立的，传给亚当，预表将来担负世人罪孽，为救赎世人舍命的救主。基督借着摩西将有关献祭的规定详细地指示以色列人。……{SD 225.3}"},{"t":7,"p":28,"c":"上帝禁止以色列人吃脂油和血。……这条禁令不仅指祭牲，也包括食用的牲畜。这条禁令向他们强调一个重要的事实：如果没有犯罪，就不需要流血。……{SD 225.4}"},{"t":7,"p":29,"c":"被杀祭牲的血，象征上帝的儿子的血。上帝希望圣俗之间有明确的区别。血是神圣的，因为只有借着上帝的儿子所流的血，罪孽才能得蒙饶恕。血也用来洁净圣殿中百姓的罪恶，象征唯有基督的血才能洁净罪孽。{SD 225.5}"},{"t":4,"p":29,"c":"8月7日　借着基督的血与上帝和好"},{"t":7,"p":30,"c":"“不但如此，我们既借着我主耶稣基督，得与上帝和好，也就借着祂以上帝为乐”（罗5：11）。{SD 226.1}"},{"t":7,"p":31,"c":"感谢上帝，因为替我们流血的主仍然活着，用祂的血为我们辩护，为每一位接受祂的人代求。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”。耶稣基督的血要洗净我们一切的罪。……我们要常常记念耶稣宝血的功效。我们凭着活泼的信心所领受赐生命和维持生命的血，乃是我们的盼望。我们需要更加认识它的无比价值，因为我们唯有凭着信心接受它的功劳，它才会为我们辩护，保持我们良心的清洁，与上帝和好。这就是所谓的赦罪之血，与我们救主的复活和生命有不可分割的联系，并用来自上帝宝座常流不息的水，就是生命河的水作为象征。{SD 226.2}"},{"t":7,"p":32,"c":"活的鸟浸在死鸟的血中然后再放走，这是一个奇妙的救赎象征（见利14：4－8）。这种生和死的结合，向寻求真理的人显示了隐藏的财宝，就是赦罪的血与我们救赎主的复活和生命结合在一起。被杀的鸟是宰在活水上面的，活水象征着常流不息，发挥洁净功能的，那创世以来被杀基督的宝血。……{SD 226.3}"},{"t":7,"p":33,"c":"我们应当放心就近基督赎罪的宝血，把它看作为赐给罪人的最宝贵的特权和最大的福气。……这个源泉是多么深，多么宽，多么持久！对于每一个渴求圣洁的人都会给予宁静，安息，圣灵的感化，还有与基督圣洁，快乐，平安的同行和宝贵的交往。{SD 226.4}"},{"t":4,"p":33,"c":"8月8日　我们靠着基督的血称义"},{"t":7,"p":34,"c":"“惟有基督在我们还作罪人的时候为我们死，上帝的爱就在此向我们显明了。现在我们既靠着祂的血称义，就更要借着祂免去上帝的忿怒”（罗5：8、9）。{SD 227.1}"},{"t":7,"p":35,"c":"基督已经为罪献上了挽回祭，承担了罪的一切耻辱，责难和刑罚。祂一方面承担罪孽，一方面引进了永远的公义，使信徒在上帝面前无瑕无疵。……{SD 227.2}"},{"t":7,"p":36,"c":"但有许多自称为上帝儿女的人，将希望寄托在其它事情上，而不是单单依靠基督的血。许多人在受到劝导要完全依靠基督为救主时，却表明他们在依靠自以为能做的一些事情。他们说：“我应该先做好许多工作，才配来亲近基督”。还有人说：“我要先尽到一切努力，然后主耶稣才会来帮助我们”。他们以为要救自己的灵魂，他们需要做许多的事情，耶稣才来补足他们的缺欠，为他们的得救画上最后一笔。这些可怜的人必须接受基督为他们完全的救主，才能在上帝里面刚强起来。对于他们的得救，他们自己是无能为力的。{SD 227.3}"},{"t":7,"p":37,"c":"以色列人曾奉命将被杀羔羊的血涂在门框上。当灭命的天使巡视那地时，他们可以免遭灭亡。但他们如果没有实行这简单的信心和顺从之举，反而堵住门户，千方百计阻止灭命的天使进来，他们将白费气力。……只要有血涂在门框上就够了。那一家人就肯定得救。救赎的工作上也是如此；是耶稣基督的血洗净一切罪孽。{SD 227.4}"},{"t":7,"p":38,"c":"借着祂宝血的功劳，你可以战胜一切属灵的仇敌，弥补品格的每一缺欠。{SD 227.5}"},{"t":4,"p":38,"c":"8月9日　借着基督的血成为上帝的儿女"},{"t":7,"p":39,"c":"“弟兄们，我们既因耶稣的血得以坦然进入至圣所，是借着祂给我们开了一条又新、又活的路从幔子经过，这幔子就是祂的身体”（来10：19、20）。{SD 228.1}"},{"t":7,"p":40,"c":"基督被钉在十字架上是在巳初至午正，即上午九点钟到十二点钟之间。到了下午祂就死了。那是献晚祭的时候。于是在以色列会众前遮掩上帝荣光的幔子，从上到下裂为两半。{SD 228.2}"},{"t":7,"p":41,"c":"借着基督，至圣所隐藏的荣耀显现了。祂为每一个人受死。借着这个祭物，人得称为上帝的儿女。信基督的人既敞着脸，就得见主的荣光，好像从镜子里观看，就变成主的形状，荣上加荣。停留着至圣所上帝荣光的施恩座，现在已经向一切接受基督为挽回祭的人敞开。他们以此为媒介，得与上帝交往。幔子已经裂开，隔墙已经拆除，反对我们的条文已经取消。靠着的宝血，消除了冤仇。{SD 228.3}"},{"t":7,"p":42,"c":"基督十字架的浅显故事，祂为世人的受苦受死，祂的复活与升天，祂在天父面前为罪人代求，会征服和打破刚硬有罪的心，引领罪人悔改。当圣灵从新的角度将这件事向罪人启示的时候，他就认识到罪恶的严重性，竟需要付出这样大的赎价！……唯有上帝儿子的死才能救人脱离他犯罪的结果，可见罪是何等可憎了。为什么要为人做这一切事呢？因为上帝爱人类，不愿有一人沉沦，乃愿人人都悔改，相信耶稣为他们个人的救主，接受永生。{SD 228.4}"},{"t":4,"p":42,"c":"8月10日　因基督的死，我们与上帝和好"},{"t":7,"p":43,"c":"“因为我们作仇敌的时候，且借着上帝儿子的死，得与上帝和好；既已和好，就更要因祂的生得救了”（罗5：10）。{SD 229.1}"},{"t":7,"p":44,"c":"十字架拥有言语所不能形容的能力。基督为人类所作的牺牲，使我们为拯救人类，帮助罪人找到耶稣所尽的绵薄之力，自惭形秽。{SD 229.2}"},{"t":7,"p":45,"c":"上帝儿女的工作性质，与许多人所表现的不同。他们如果爱耶稣，就会更深地认识那向堕落的人类所彰显的爱，为救赎人类，竟付上如此的重价的爱。我们的救主要每一位作上帝儿女的亚当后裔与祂合作。……我们的救主说祂已从天上带来了永生的礼物。祂要在髑髅地的十字架上被举起来，吸引万人归向祂。我们应如何对待基督所买来的产业呢？应该向他们表显温柔、感激、仁慈、同情与爱心，彼此帮助，互相祝福。在这项工作中我们不单有弟兄的情谊，还有天使的崇高友伴。他们与我们合作，启发贫富贵贱的人。{SD 229.3}"},{"t":7,"p":46,"c":"基督既已着手进行这项救赎我们的奇妙工作，就与祂的天父商议，决心不惜任何代价拯救可怜的罪人。祂愿意把全天庭都投入到救人的工作中去，在人身上恢复上帝道德的形像。……做上帝的儿女就是在上帝里面与基督合而为一，用真诚舍己的爱，伸手帮助和祝福在罪中行将灭亡的人。{SD 229.4}"},{"t":4,"p":46,"c":"8月11日　基督救我们脱离永远的死亡"},{"t":7,"p":47,"c":"“祂曾救我们脱离那极大的死亡，现在仍要救我们，并且我们指望祂将来还要救我们”（林后1：10）。{SD 230.1}"},{"t":7,"p":48,"c":"我们的救主来到这个世上，以人性忍受了人类所遭遇的各种试探。祂在自己的生活中体验了狡猾的仇敌所施展的欺骗、诱惑和毁灭的能力。作为人类的救主，祂警告我们不要追求那些引诱我们偏离窄路的事情。祂为那些前往天上住宅的人，开辟了一条光明的大道。这些住宅是祂去为那些愿意让自己成为王室成员的人所预备的。……{SD 230.2}"},{"t":7,"p":49,"c":"基督用自己的生命救赎了全人类。祂忍受了惨痛的死亡，要救人类脱离永远的死亡。祂牺牲了自己无辜的生命，为了使罪人获得一种可与上帝的生命相比的生命。借着祂的死，祂设法帮助人类脱离撒但，恢复对上帝的效忠，因信救赎主而得蒙赦免。……{SD 230.3}"},{"t":7,"p":50,"c":"祂拥有天上地下所有的权柄，愿意恢复每一个悔改而相信的人。凡接待祂的，祂就赐他们权柄，作上帝的儿女。祂也深切关怀每一个人，因为祂已经付上自己的生命作为赎价，使任何人都不必永远沦丧。{SD 230.4}"},{"t":7,"p":51,"c":"上帝的仆人能够而且应该对付和胜过每一个试探。他们应该说：“我不是属于自己的。我是用重价买来的。借着基督为我所作的无穷牺牲，我要给祂比祂所要求的更多。一切都是祂的。祂已经买了我，包括我的灵，智和体。祂要我献上一切光阴和才干”。{SD 230.5}"},{"t":7,"p":52,"c":"那些接受相信祂的人成为上帝属灵的儿女。他们被接纳进王室。当他们努力遵行上帝的旨意时，就变成了祂的形像。{SD 230.6}"},{"t":4,"p":52,"c":"8月12日　我们只夸十字架"},{"t":7,"p":53,"c":"“我断不以别的夸口，只夸我们主耶稣基督的十字架。因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上”（加6：14）。{SD 231.1}"},{"t":7,"p":54,"c":"有多少人相信基督的十字架功效呢？有多少人研究它，理解它的真正意义呢？若没有基督的十字架，世界上就没有基督徒。要离开世上的楷模，不再夸耀世上的所谓伟人，从心中消除一切炫耀之念，只夸基督的十字架。保罗说：“我断不以别的夸口，只夸我们主耶稣基督的十字架”。愿众人无论贵贱都明白夸耀基督十字架的真实意义。要勇敢坚强地背起那十字架。基督说：“若有人要跟从我，就当舍己，背起祂的十字架，来跟从我”。对于那些举起十字架，跟随基督背负它的人，十字架乃是永不衰残荣耀冠冕的保证。{SD 231.2}"},{"t":7,"p":55,"c":"这是我们所能学习的最高科学，就是救恩的科学。髑髅地的十字架，如果正确地看待，那就是真正的哲学，纯洁而无玷污的宗教。对于一切相信的人，它就是永生。借着诚恳的努力，命上加命，令上加令，律上加律，例上加例，这里一点，那里一点，人应该深深认识，……基督十字架的功效在今日与在保罗的时代是一样的。他们应该像那位大使徒一样，对十字架有充分的理解。{SD 231.3}"},{"t":7,"p":56,"c":"要认识到你唯一可以放心夸口的，就是那能为你敞开上帝圣城之门的事物。要从圣经中学习如何造就与你所寻求的国度相称的品格。要认识到基督必要在你们中间彰显出来。凡在亚当里所丧失的，基督的十字架都将完全地为每一位相信的人恢复。{SD 231.4}"},{"t":4,"p":56,"c":"8月13日　我们不要夸耀人"},{"t":7,"p":57,"c":"“主知道智慧人的意念是虚妄的。所以无论谁，都不可拿人夸口”（林前3：20、21）。{SD 232.1}"},{"t":7,"p":58,"c":"我们生活在一个纵欲的世代。成人和青年都在大胆犯罪。如果我们不严格保护我们的青年，用正确的原则武装他们，分外谨慎地为他们选择伴侣和精神食粮，他们就会贸然进入一个与所多玛居民一样伤风败俗的社会。我们的青年处处会遇见试探，所以要教育他们依赖比世人所能提供的更高的能力和教诲。藐视我主的人比比皆是。他们惯于蔑视基督教。那些缺乏道德能力的人，不能起来拥护真理，不敢说：“如果不结束这样的话题，我不能留在你旁边。世界的救赎主耶稣是我的救主。我永生的盼望都集中于祂”。这是让对方住口的正确方法。你如果与他们辩论，他们就会与你争辩。无论你说什么都感动不了他们。但如果你为基督而生活，坚持对天上上帝的效忠，就能对他们起到辩论所起不到的作用。{SD 232.2}"},{"t":7,"p":59,"c":"最可悲的就是那些被基督的宝血所买来，受托以才华来荣耀上帝的人，竟取笑传给他们慈悲的的福音信息，否认基督的神性，依赖自己有限的智慧，和没有根据的论据。但当他们受受艰难的考验，面对死亡之际，所拥护的谬论都必如冰霜在阳光之下融化。……基督徒的盼望犹如灵魂的锚，又坚固、又牢靠。{SD 232.3}"},{"t":4,"p":59,"c":"8月14日　不要夸耀属世的智慧"},{"t":7,"p":60,"c":"“智慧人不要因祂的智慧夸口”（耶9：23）。{SD 233.1}"},{"t":7,"p":61,"c":"人不要因自己的智慧，能力或财富而高兴，而当为自己认识基督而高兴。这是我们所能获得的最崇高、最有价值的智能，也是永生的保证。因为“认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生”。金钱不能购买，智力不能把握，权力不能强求，但上帝荣耀的恩典却要白白赐给一切愿意接受的人。人可以意识到自己的需要，放弃一切自恃的观念，接受救恩的礼物。凡进入天国的人绝不是靠着自己的义跨越天国城墙的。天国的门也不会为金银的重礼而敞开。但靠着基督十字架的功劳，他们将进入天父之家的许多住处。……{SD 233.2}"},{"t":7,"p":62,"c":"自以为义的人感觉不到需要基督。当那些自称信奉基督的人夸耀自己的智慧和良善时，就证明他们不认识祂。当基督向人心显示之时，罪人就会感到他唯一的盼望就在于上帝的羔羊为赎罪祭。当基督开始向罪人显示祂爱的时候，要注意其效果，看它究竟如何。许多自称有这种经验的人并不认识基督的爱。但如果真有这样的经验，会使人谦卑地看待自己。……如果他能证明自己看重天上的赏赐在，胜过属世的财富，我们就可以知道基督的生命之光已经照耀在他的心上。{SD 233.3}"},{"t":7,"p":63,"c":"在基督之外，各种属世的智慧都是愚拙的，因为依靠自己聪明的人，已将永恒置之度外。……凡靠着耶稣进到上帝面前的人，祂都能拯救到底。对于这样的人，福音就是上帝的大能和智慧。{SD 233.4}"},{"t":4,"p":63,"c":"8月15日　我们不要夸耀财富"},{"t":7,"p":64,"c":"“财主不要因他的财物夸口”（耶9：23）。{SD 234.1}"},{"t":7,"p":65,"c":"有钱的人不要夸耀自己的财富。我们若思念地上的事，就不会高举基督。撒但希望我们专注于今生的事物，忘记更高尚的人生。我们屈从他的诡计就得不偿失。基督是属世和属灵的一切福惠的源泉。祂赐给我们财富，不是让我们据为己有。“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上”。……保罗将万事当作有损的，为要得着基督。但当救主要我们献上财富和服务时，许多人就发觉要顺服上帝，就不能携带属世的财富，于是他们决定留住自己的财富。……{SD 234.2}"},{"t":7,"p":66,"c":"那些指望侍立在基督的宝座周围，披上祂的公义的人，怎能不信任上帝，担心祂会撇下他们受穷呢？他们的信心在那里？我们的天父既养活乌鸦，祂岂不更会养活我们吗？我们如果对基督有正确的认识，就不会让任何东西阻隔在祂与我们之间。……那些既想留在世界，又想获得天国的人，将会被关在天国门外。我们若想与受苦的主同坐祂的宝座上，就必须接受信仰中苦难的一面。{SD 234.3}"},{"t":7,"p":67,"c":"追求财富本在情理之中，但我们只能视财富为一种委托，不可浪费，而要用在上帝的圣工上。我们应该坚决服从我们元帅的命令，为自己积攒天国的财宝。这样，当属世的财富尽都毁灭之时，我们在天上将拥有一份享用不尽的财富。{SD 234.4}"},{"t":4,"p":67,"c":"8月16日　我们不要夸耀自己"},{"t":7,"p":68,"c":"“夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱公平和公义，以此夸口。这是耶和华说的”（耶9：24）。{SD 235.1}"},{"t":7,"p":69,"c":"一切夸耀自己功劳的行为都是不恰当的。{SD 235.2}"},{"t":7,"p":70,"c":"主吩咐我们不要以自己夸口，而是要以上帝夸口。……所以人没有自夸的理由。在他们所享有的一切福分，所拥有的一切优秀质量上，他们都欠了基督恩典的债。任何人都不要夸耀自己拥有智慧或公义。……{SD 235.3}"},{"t":7,"p":71,"c":"那些在属上帝的事上经验最深的人，最不会骄傲自大。他们最低看自己，最崇尚基督的荣耀和优美。……当我们注视天庭，清楚地认识基督的品格时，就在心中高举了耶和华上帝。{SD 235.4}"},{"t":7,"p":72,"c":"人一旦熟悉了救赎主的生平，就会在自己身上发现了许多严重的缺点。他完全不像基督，觉得自己的人生需要彻底的改变。他要潜心研究如何与他伟大的榜样相象。他要瞻仰他亲爱救主的容貌和精神。借着仰望，……他就变成了祂的形像。{SD 235.5}"},{"t":7,"p":73,"c":"我们效法耶稣的人生，不可让目光转离祂。要谈论祂，思考祂的完美，提炼自己的品味，提高自己的品格，借着信心和爱心，不懈的努力，尽量接近那完美的榜样。通过认识基督，了解祂的言谈，习惯和教训，我们就获得了素来认真学习的美德，充满了久已钦佩的精神。对我们而言，耶稣就是“超乎万人之上”，“全然可爱”了。{SD 235.6}"},{"t":4,"p":73,"c":"8月17日　不要夸耀才能和势力"},{"t":7,"p":74,"c":"“若有讲道的，要按着上帝的圣言讲，若有服事人的，要按着上帝所赐的力量服事，叫上帝在凡事上因耶稣基督得荣耀，原来荣耀、权能都是祂的，直到永永远远。阿们”（彼前4：11）！{SD 236.1}"},{"t":7,"p":75,"c":"基督是我们的榜样。跟随基督的人不在黑暗里行走，因为他们不求自己的喜悦。荣耀上帝是他们终生的目标。……有多少受托以才干和感化力的人，竟不看那榜样，去随从世俗的标准。……拥有大量钱财、房屋与田地的人，通常都让他们的儿女过惯闲懒和自私放纵的生活。这样，他们在今生就毫无用处，也不配享受将来的永生。……今日青年所受的教育，竟使他们相信人只要有了钱，就算是一个大丈夫了。{SD 236.2}"},{"t":7,"p":76,"c":"我们的力量不在于我们所受的教育或财富，也不在于我们的名望，而在于我们的自我牺牲和乐意顺服耶稣基督。凡真诚地将一切都献给祂的人，必拥有感化之力，也可以带领别人同走，因为他们行在光中。智力的效果不佳；财力在上帝看来也没有什么价值。但心灵的力量，借着敬虔和谦卑的忠诚，会产生不可抗拒的影响。{SD 236.3}"},{"t":7,"p":77,"c":"我们可否毫无保留地将自己献给上帝呢？荣耀之君基督曾献上了自己作我们的赎价。我们有什么是舍不得献给祂的呢？我们这个可怜不配的自我是否太珍贵，我们的光阴和财产是否太值钱，而不愿献给耶稣吗？不！当将我们内心深处的敬意，我们所能作出的最佳服务，我们的才干和财富，都作为卑微的礼物，献给那位曾经被杀，“用自己的血从各族、各方、各民、各国中买了人来，叫他们归于上帝”的主。{SD 236.4}"},{"t":4,"p":77,"c":"8月18日　我们要夸耀基督的复活"},{"t":7,"p":78,"c":"耶稣对她说：“复活在我，生命也在我；信我的人，虽然死了，也必复活。凡活着信我的人必永远不死”（约11：25、26）。{SD 237.1}"},{"t":7,"p":79,"c":"基督钉十字架之后，祭司和官长们并没有感受到他们所预期的胜利。他们没有因为使那位大教师的声音止息而欢喜，反而害怕起来了。祂的死引起人们注意祂的生活和品格。祭司们觉得自己复仇的企图已经失败。他们对死了的基督的恐惧，远超过他们对于活着的基督。……{SD 237.2}"},{"t":7,"p":80,"c":"天上的荣光围绕着坟墓。全天庭都为天使的荣光所照耀。天使走近坟墓，把大石头推开，就像是挪动一块小石子。天使坐在上面，发出声音说：“上帝的儿子，出来！你的父亲召唤你”。耶稣迈着大能胜利者的步伐，从坟墓里出来。顿时凯歌声大作，因为天家正等待着迎接祂。当天国的大君朝着裂开的约瑟坟墓宣布：“复活在我，生命也在我”时，天军随着这位大能的天使在祂的面前跪拜。{SD 237.3}"},{"t":7,"p":81,"c":"一切受造的生灵都靠着上帝的旨意和能力而活。他们都分享上帝儿子的生命。不拘他们有多大的能力和才干，都要得到生命泉源的供应。祂是生命的源头。……祂降世为人时所舍弃的生命，重新取了回来赐给人类。祂说：“我来了，是要叫羊得生命，并且得的更丰盛”。……{SD 237.4}"},{"t":7,"p":82,"c":"基督与人类打成一片，为了使人在灵里和生命中与祂合而为一。借着这样的联合而服从上帝的话，祂的生命就成为他们的生命。祂对悔改的人说：“复活在我，生命也在我”。{SD 237.5}"},{"t":4,"p":82,"c":"8月19日　为上帝说不尽的恩赐而感谢祂"},{"t":7,"p":83,"c":"“感谢上帝，因祂有说不尽的恩赐”（林后9：15）。{SD 238.1}"},{"t":7,"p":84,"c":"到了末日，人类将面临多么可怕的记录啊！因为大多数人都拒绝了那无价的礼物，就是上帝赐给世界最丰盛的恩赐。我们的一切福惠，都来自基督无可估量的恩典。生命、健康、朋友、理性和福乐，都是因基督的功劳而赐下的。但愿老年和青年都认识到他们的一切都是靠基督的生和死而获得的，并且承认上帝的主权。{SD 238.2}"},{"t":7,"p":85,"c":"使徒写道：“你们不是自己的人”。就在我们受到一个残暴的主人所辖制，我们的心灵被黑暗之君所统治的时候。主耶稣基督就用祂的血偿付了我们的赎价。……要乐意服事祂，不再夺取原属于上帝之物。“罪的工价乃是死，惟有上帝的恩赐，在我们的主基督耶稣里，乃是永生”。……{SD 238.3}"},{"t":7,"p":86,"c":"耶稣借着祂的圣言，祂天意的安排，和祂仆人们所传给你的信息，天天对你说：“看哪！我站在门外叩门；若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席”。耶稣为你牺牲了祂宝贵的生命，使你既脱离世上从情欲来的败坏，就得与上帝的性情有分。所以你当献身给祂，以表明你对祂的感谢之爱。若不是基督白白地爱我们，我们就会陷入绝望和属灵的午夜之中。要每天感谢上帝赐给我们耶稣。{SD 238.4}"},{"t":7,"p":87,"c":"想到基督为使我们获得永生而死，我们的心必定发出最真诚最热烈的感谢，我们的口必发出最热情的赞美。{SD 238.5}"},{"t":4,"p":87,"c":"8月20日　我们只有借着基督，才能来到天父面前"},{"t":7,"p":88,"c":"“凡靠着祂进到上帝面前的人，祂都能拯救到底，因为祂是长远活着，替他们祈求”（来7：25）。{SD 239.1}"},{"t":7,"p":89,"c":"上帝怎样与人类和好的呢？是借着耶稣基督的工作和功劳；因为祂……将一切使人类与上帝赦罪之爱隔离的障碍尽都挪开了。人类所违犯的律法，不会为迎合堕落人类的状况而改变，反而要彰显为耶和华品格的写真，为祂神圣旨意的表达，并借着耶稣基督的生活和品格发扬光大。救恩的方法已经提供。上帝无瑕疵的羔羊，已经彰显为除去世人罪孽的主。耶稣站在罪人的位置上，将罪人的罪承担在自己身上。看着罪人的替身和中保，主耶和华得称为义，也称信耶稣的人为义。赦罪之恩将向一切接受基督为他的义和唯一指望的人宣布，因为上帝在基督里叫世人与自己和好。基督的公义，真理和圣洁，是上帝律法所认可的，已经成为向悔改相信的罪人输送恩典的通道。{SD 239.2}"},{"t":7,"p":90,"c":"不相信基督的人，就没有与上帝和好。但那些相信祂的人，已与基督一同藏在上帝里面。“我们若认自己的罪，上帝是信实的、是公义的，必要赦免我们的罪，洗净我们一切的不义”。{SD 239.3}"},{"t":7,"p":91,"c":"祂担当了世人的罪孽，死在十字架上，要使每一个悔改而重新效忠上帝的罪人获得拯救。惟有靠着基督，我们才能进到父那里。{SD 239.4}"},{"t":7,"p":92,"c":"耶稣说：“到我这里来的，我总不丢弃他”。基督把罪人的罪孽承担在自己身上，将自己的义赐给他，并借着祂改变人心的恩典，使他能与天使为伴，与上帝交往。{SD 239.5}"},{"t":4,"p":92,"c":"8月21日　十字架与律法"},{"t":7,"p":93,"c":"“谁是智慧人，可以明白这些事；谁是通达人，可以知道这一切。因为耶和华的道是正直的，义人必在其中行走；罪人却在其上跌倒”（何14：9）。{SD 240.1}"},{"t":7,"p":94,"c":"十字架向天上众军，未曾堕落的诸世界和这堕落的世界说明上帝如何重视人类和祂对我们的大爱。它向世界、天使和人类证明了上帝律法的不变性。{SD 240.2}"},{"t":7,"p":95,"c":"基督的死令人信服地永远证明，上帝的律法与祂的宝座一样是不变的。……祂的儿子——人类的中保——尚且不得幸免，这永远在一切圣徒和罪人以及上帝的宇宙面前证明祂不会宽恕违犯律法的人。每一件违犯上帝律法的行为，不论如何微小，都要受到清算。当公义之剑出鞘时，曾落在救主身上的惩罚将临到不肯悔悟的罪人。{SD 240.3}"},{"t":7,"p":96,"c":"借着基督所赐的义，罪人可以感受到自己已蒙宽恕，不再被定罪，因为他已与律法的所有规定已相和谐。当他读到和想到不信的罪人所面临的报应时，他有权视自己为无罪的。他靠着信心持定了基督的义；……他既知道自己是一个罪人，违犯了上帝的圣律法，就仰望基督完全的顺从，和祂在髑髅地为世人的罪受死。这样，他就有了保证，因信靠基督的功劳和牺牲得称为义。他认识到上帝的儿子为他遵守了律法；犯罪的惩罚不会落在相信的罪人身上。基督积极的服从为相信的罪人披上律法所要求之义。{SD 240.4}"},{"t":4,"p":96,"c":"8月22日　十字架帮助我们理解大自然"},{"t":7,"p":97,"c":"“因你耶和华借着你的作为叫我高兴，我要因你手的工作欢呼”（诗92：4）。{SD 241.1}"},{"t":7,"p":98,"c":"今日的人类靠着自己无法正确地理解大自然的教训。若没有上帝智慧的引导，他会把自然和自然的定律高举在大自然的上帝之上。所以人类的科学观念往往与圣经的教训冲突。但接受基督生命之光的人，能再度理解大自然。在十字架的光辉中，我们可以正确地解读大自然的教训。{SD 241.2}"},{"t":7,"p":99,"c":"在救赎的计划中，有人心所测不透的奥秘，有人的智慧所无法解释的事。但大自然能教导我们许多敬虔的奥秘。所以要让青年人尽量从大自然的课本中学习。每一种灌木，果树和植物，都是为我们的益处而赐与的。要从种子的生长上看到上帝国度的奥秘。……上帝要使大自然成为人类的课本，引导他们从悖逆的道路回归上帝。要在圣灵的引导下仔细研究大自然。主正在赐下实际的教训，借着自然界简单的事物，使人类熟悉圣洁的真理。{SD 241.3}"},{"t":7,"p":100,"c":"每一缕阳光，每一口食物或每一滴水，都是救赎之爱的恩赐，劝罪人与上帝和好。{SD 241.4}"},{"t":7,"p":101,"c":"太阳和月亮是祂创造的。没有一颗点缀美丽天空的星星不是祂的创作。我们餐桌上的食物也没有一样不是祂为养活我们而赐下的。在这一切事物上面都有上帝的印章和签名。一切都借着那“说不尽的恩赐”，上帝的独生子丰丰满满地赐给人类。{SD 241.5}"},{"t":4,"p":101,"c":"8月23日　基督为我们忍受了十字架"},{"t":7,"p":102,"c":"“既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上”（腓2：8）。{SD 242.1}"},{"t":7,"p":103,"c":"基督因摆在面前的喜乐，就轻看羞辱，忍受了十字架的苦难，永远坐在上帝的右边。祂死在十字架上，作世人的祭物，并且借着这个牺牲，上帝赐下了祂最大的福惠，就是圣灵的恩赐。这种福气要赐给所有接受基督的人。{SD 242.2}"},{"t":7,"p":104,"c":"堕落的世界成了宇宙和世人所目睹的最大战场。它被指定为善与恶，天堂与地狱进行决战的场所。在这场斗争中，每一个人都有他的立场。没有人可以中立。要么接受，要么拒绝世界的救赎主。众人都要成为见证人，或者拥护基督，要或者反对基督。基督呼吁站在祂旗帜之下与祂并肩作战的人的人要作忠心的战士，以便获得生命的冠冕。他们已被接纳为上帝的儿女。基督已向他们保证：凡为真理的缘故与祂同受羞辱和痛苦的人，在天国必有大赏赐。{SD 242.3}"},{"t":7,"p":105,"c":"髑髅地的十字架向一切属世和阴间的权势发出挑战，并将取得最后的胜利。十字架集中了一切感化力，也是一切感化力的源头。它是万众瞩目的中心，因为基督在上面为人类舍命。这样的牺牲是为了恢复人类原有的完美，而且超过往昔，使人的品格发生完全的变化，得胜有余。凡靠着基督的大能胜过上帝与人类自大敌的人，将在天庭充任比从未堕落的天使更高的地位。{SD 242.4}"},{"t":4,"p":105,"c":"8月24日　慈爱和公平在十字架相遇"},{"t":7,"p":106,"c":"“慈爱和诚实彼此相遇；公义和平安彼此相亲”（诗85：10）。{SD 243.1}"},{"t":7,"p":107,"c":"公义和慈爱原是分离并彼此对立的。它们中间隔着一道很宽的鸿沟。我们的救赎主神性披上人性，为人类造就毫无瑕疵的品格。祂将祂的十字架竖立在天地之间，对双方都产生吸引力，让公义和慈爱都跨越鸿沟。……在那里有一位与上帝同等的主，承担了一切冤屈和罪孽。公义得到了完全的满足，就在十字架前屈身说，够了。{SD 243.2}"},{"t":7,"p":108,"c":"借着为我们所作出的牺牲，我们处在有利的地位。罪人既被基督的能力所吸引，离开了罪恶的同盟，就来到举起的十字架跟前叩拜。于是他在基督耶稣里成为一个新造的人。罪人得以洁净。有一颗新的心赐给他。圣洁就不再有其它要求了。救赎工作的成效是人类所难以想象的。天上的财富，优越的能力，要赐努力符合上帝形像的人，把他提拔到超过未曾堕落之天使的地位。战争已经结束。胜利已经获得。善恶之争高举了天上的主宰，在蒙救赎的人类，没有堕落的诸世界，和犯罪作恶的群众之前，从至大的到最小的，确立了上帝的圣洁、仁慈、良善和智慧。{SD 243.3}"},{"t":7,"p":109,"c":"基督在十字架上，使“慈爱和诚实彼此相遇，公义和平安彼此相亲”。{SD 243.4}"},{"t":7,"p":110,"c":"这个伟大的恩典，要成为人类感谢和赞美的主题，直到永永远远。{SD 243.5}"},{"t":4,"p":110,"c":"8月25日　十字架揭露了撒但政权的真面目"},{"t":7,"p":111,"c":"“既将一切执政的掌权的掳来，明显给众人看，就仗着十字架夸胜”（西2：15）。{SD 244.1}"},{"t":7,"p":112,"c":"在髑髅地的十字架前，爱和自私面面相对。双方在这里作出了最充分的表现。基督的一生，完全是安慰与赐福的人生。撒但既置祂于死地，就显露他仇恨上帝到了何等恶毒的地步，也显明了他谋反的真正目的，乃是推翻上帝的王位，并除灭彰显上帝之爱的基督。{SD 244.2}"},{"t":7,"p":113,"c":"借着基督的生和死，人的意念也显露出来了。从马槽到十字架，耶稣的一生乃是一种呼召，叫人舍己与祂同受苦难。这就显露了人的意念。耶稣既然带着天上的真理降世，凡听从圣灵声音的人，就要被吸引到祂面前。崇拜自己的人却是属于撒但之国度的。在对待基督的态度上，人人都要显明自己的立场。如此，每一个人在自已身上就加以宣判了。{SD 244.3}"},{"t":7,"p":114,"c":"在最后审判的日子，每一个沦亡的人都将明白自己拒绝真理意味着什么。那时十字架要显现出来。每一个因犯罪而瞎了的心眼，将要看出十字架的真实意义。在髑髅地的画面及其神秘的“牺牲”之前，罪人要低首服罪。每一种虚谎的借口都要扫除净尽。人类的叛逆将要显出它极端残忍的性质。人要看出他们所拣选的到底是什么。在长期斗争中真理和邪道的每一争端，到那时都要解明。全宇宙的审判也要显明罪恶存在或延续的责任完全不在上帝，并要显明上帝的命令并不会导致罪恶的发生。上帝的政权本无缺点，也没有任何引起叛逆的理由。当所有人的心思意念尽都显露出来之时，忠心者和背叛者必要一致感叹：“万世之王啊！你的道途义哉！诚哉！主啊！谁敢不敬畏你，不将荣耀归于你的名呢？……因你公义的作为已经显出来了”（启15:3、4）。{SD 244.4}"},{"t":7,"p":115,"c":"虽然地球与已经天庭分离，断绝了来往，但耶稣让她与荣耀的宇宙恢复了联系。{SD 244.5}"},{"t":4,"p":115,"c":"8月26日　我们必须天天背起十字架"},{"t":7,"p":116,"c":"“耶稣对众人说：若有人要跟从我，就当舍己，天天背起祂的十字架来跟从我”（路9：23）。{SD 245.1}"},{"t":7,"p":117,"c":"只有十字架的能力才能使人脱离强大的罪恶同盟。基督曾舍身拯救罪人。凡得蒙赦罪，敬爱耶稣的人，都要与祂联合。他们要负基督的轭。这轭并不会束缚他们，使他们宗教生活成为不堪的劳累。基督的轭反而会使基督徒的人生充满愉快和喜乐。基督徒想到上帝赐了祂的独生子替世人死，“叫一切信祂的人，不至灭亡，反得永生”，就应当高兴。{SD 245.2}"},{"t":7,"p":118,"c":"凡站在以马内利血染旗帜下的人，应该作基督军队的忠心战士。他们永不可背叛失信。许多青年人志愿与生命之君耶稣并肩战斗。但他们如果要继续与祂站在一起，就当时常仰望他们的元帅耶稣，听从祂的命令。他们不可一面作基督的战士，一面又加入撒但的同盟，帮助他工作，从而成为基督的仇敌，违背了神圣的委托。{SD 245.3}"},{"t":7,"p":119,"c":"当毫无怨言和异议地背负起十字架。你举起十架，就会发现十架也高举了你。你会看到十架充满仁慈、同情和怜悯的爱。{SD 245.4}"},{"t":7,"p":120,"c":"借着背负十字架，你可以亲身体验以下的话：“『我知道我的救赎主活着，』因为祂活着，我也将活着”。这是多么美好的保证啊！{SD 245.5}"},{"t":4,"p":120,"c":"8月27日　我们舍己背十字架"},{"t":7,"p":121,"c":"“我已经与基督同钉十字架，现在活着的不再是我，乃是基督在我里面活着；并且我如今在肉身活着，是因信上帝的儿子而活，祂是爱我，为我舍己”（加2：20）。{SD 246.1}"},{"t":7,"p":122,"c":"基督为堕落的人类被钉十架。可是许多自称为基督徒的人竟无动于衷。他们事实上否认了基督。……他们承认基督曾死在十字架上，但他们因为自己也要有钉十字架的经验，就不肯接受克己牺牲的教训。他们只是名义上的基督徒。他们信仰的中心不是被钉而复活的救主。凡接待祂的，祂就赐给他们权柄，作上帝的儿女。{SD 246.2}"},{"t":7,"p":123,"c":"要放弃罪中之乐，争取天国和永生。短暂的自我放纵，没有一点真实的快乐，怎能与等待着忠心者的永恒快乐相比呢？不要忘记基督的爱。你如果要得到祂爱的确证，只须仰望髑髅地的十字架。全天庭正以强烈的兴趣关注着你，要看你如何行动。如果你不理会提供给你的福气，天使就会感到惊讶。你如果拒绝基督慈爱的吸引，最终就会变成叛逆抗命的人。{SD 246.3}"},{"t":7,"p":124,"c":"保罗知道自己的力量不在于自己，乃在乎圣灵与他同在，以恩惠的感化充满他的心，使他所有的心意都顺服基督。……在保罗的教训中，基督乃是中心的题目。他说：“现在活着的，不再是我，乃是基督在我里面活着”。他一贯隐藏自我，彰显基督，高举基督。{SD 246.4}"},{"t":7,"p":125,"c":"凡克己利人，奉献自己和自己的一切为基督服务的人，将体验自私自利的人所追求不到的快乐。{SD 246.5}"},{"t":4,"p":125,"c":"8月28日　我们背着自己的十字架跟从基督"},{"t":7,"p":126,"c":"“我的羊听我的声音，我也认识他们，他们也跟着我”（约10：27）。{SD 247.1}"},{"t":7,"p":127,"c":"我们有一位忠心的朋友，要赐给我们高尚的品格，使我们能与天上的使者交往。知道这一点是何等快乐！祂时常保护祂所有的儿女。他们的平安是世界所不能赐与也无法夺走的。属世财物的损失不会使他们绝望和无家可归。……{SD 247.2}"},{"t":7,"p":128,"c":"基督看到世人奔波忙碌，寻求属世的财宝。祂看见许多人忙这忙那，想获得心仪的财富，满足自己的自私贪婪。但他们在追求的时候，竟忽略了通往真财宝的唯一道路。{SD 247.3}"},{"t":7,"p":129,"c":"基督以权威者的身分对这些人说话，邀请他们来跟随祂。祂应许要引领他们获得永恒的财富。祂向他们指出克己牺牲的窄路。凡在这条路上努力行走，克服一切障碍的人，终必到达荣耀之地。他们在举起十架时，会发现十架也高举了他们。他们终必获得那不朽的财富。{SD 247.4}"},{"t":7,"p":130,"c":"许多人认为可以从属世的财富中获得保障。但基督要设法从他们眼目中除掉阻拦他们视线的尘埃，使他们能看清那极重无比永远的荣耀。他们把幻影当作真实，看不见永恒世界的荣耀。基督呼吁他们将目光从眼前转到永恒上来。{SD 247.5}"},{"t":7,"p":131,"c":"我们要高举十架跟随基督的脚踪。凡高举十架的人会发现，当他们这样做的时候，十字架也高举了他们，赐给他们坚强和勇气，向他们指出那除去世人罪孽的上帝羔羊。{SD 247.6}"},{"t":4,"p":131,"c":"8月29日　我们躲避十架会丧失永生"},{"t":7,"p":132,"c":"“不背着祂的十字架跟从我的，也不配作我的门徒”（太10：38）。{SD 248.1}"},{"t":7,"p":133,"c":"世界上只能有两等人。……凡站在叛逆者的一方、撒但黑旗之下的人，就是拒绝和羞辱基督。他们犯了故意把荣耀生命之君钉在十字架上的罪。{SD 248.2}"},{"t":7,"p":134,"c":"躲避十字架的人，将失去应许给忠心之人的赏赐。{SD 248.3}"},{"t":7,"p":135,"c":"要仰望髑髅地，直到你的心因上帝儿子奇异的爱而融化。祂该做的都做了，为了提高得洁净堕落的人类。我们难道不应该承认祂吗？基督的宗难道会使相信的人降格吗？不会的。跟随髑髅地人子的脚踪，绝不会降低人的身分。我们要天天坐在耶稣脚前向祂学习，直到我们的言语、行为、服装和一切都表显出有耶稣统治管理着我们。上帝呼召我们行在为耶和华的赎民所修筑的道路上。我们不可随从世界，而要将一切都献给上帝，在世人的面前承认基督。……{SD 248.4}"},{"t":7,"p":136,"c":"“不背着祂的十字架跟从我的，也不配作我的门徒。得着生命的，将要失丧生命；为我失丧生命的，将要得着生命”。我们当天天克己，背起十字架来跟随救主的脚踪行。……{SD 248.5}"},{"t":7,"p":137,"c":"我很高兴宽容的时期还没有结束。让我们奉拿撒勒人耶稣基督的名，在那盘石上跌碎。你要借着温柔，仁爱，圣洁的言谈和同情的态度在别人面前承认基督。唯愿我们能达到一种地步，使祂能彰显祂的荣耀，正如昔日在耶路撒冷圣灵倾降在信徒身上时那样。{SD 248.6}"},{"t":7,"p":138,"c":"髑髅地的十字架是我们永生的保证。{SD 248.7}"},{"t":4,"p":138,"c":"8月30日　西门所背的十字架"},{"t":7,"p":139,"c":"“他们出来的时候，遇见一个古利奈人，名叫西门，就勉强他同去，好背耶稣的十字架”（大27：32）。{SD 249.1}"},{"t":7,"p":140,"c":"在救主软弱受苦的情形之下，祂的负担是太重了。自从祂与门徒同吃逾越节的晚餐之后，祂未曾进过饮食。祂在客西马尼园与撒但的使者斗争时曾受痛苦。……祂经过受审时一切耻辱的戏弄时，始终保持了镇定和严肃的风度。但是当第二次受鞭打并有十字架放在祂身上的时候，血肉之体再不能担当得起了。祂便晕倒在那重负之下。{SD 249.2}"},{"t":7,"p":141,"c":"跟随救主的群众看到祂软弱而蹒跚的脚步，并没有表示怜悯的心，反而因祂不能背负这沉重的十字架而嘲笑并辱骂祂。他们再把重负放在祂身上，祂又晕倒在地。那逼迫祂的人才知道祂实在不能再背负祂的重担了。他们不晓得怎样去找一个愿意背这耻辱重担的人。犹太人自己不肯作这事。……{SD 249.3}"},{"t":7,"p":142,"c":"这时候有一个陌生人，古利奈人西门，从乡下来，正与众人相遇。他听见群众的嘲笑和恶言，他又听见他们多次轻蔑地说：让路给犹太人的王阿！他当时就惊讶地站住了。当他表示同情耶稣时，他们便抓住他，并把十字架放在他肩上。{SD 249.4}"},{"t":7,"p":143,"c":"西门曾听见过耶稣的事。他的几个儿子都是相信救主的，但他自己还不是祂的门徒。对于西门，背十字架到髑髅地去乃是一种福份。从此以后，他总为这一次的机会而感恩不尽。这一次的经验使他一直自愿地背起基督的十字架，并始终愉快地站在十字架的重负之下。{SD 249.5}"},{"t":7,"p":144,"c":"他被迫背负的十字架，反而成就了他的悔改。他对耶稣深表同情。髑髅地所发生的事，以及救主所说的话，使他认识到祂就是上帝的儿子。{SD 249.6}"},{"t":4,"p":144,"c":"8月31日  垂死的强盗接受基督为他的救主"},{"t":7,"p":145,"c":"就说：“耶稣啊，你得国降临的时候，求你记念我”（路23：42）！{SD 250.1}"},{"t":7,"p":146,"c":"基督的工作直到最后一刻，依然的赦免罪孽。在深夜的黑暗中，伯利恒的星将要消失。但在道德黑暗之中，一位垂死的罪人接受了垂死的救主。他的信心就放射出耀眼的光芒。{SD 250.2}"},{"t":7,"p":147,"c":"这样的信心，可以用酉初雇来的工人与劳碌了多时的工人得同样报酬的比喻来说明。这个强盗以痛悔的态度，凭着信心祈求。他诚恳地祈求，似乎充分意识到主若愿意，就定能救他。他的语气里，既有盼望，又有痛苦，那就是如果主不救他，他就要永远沦丧。于是他把自己无助垂死的身体和灵魂都交给耶稣基督。{SD 250.3}"},{"t":7,"p":148,"c":"他曾听见彼拉多说：“我查不出祂有什么罪来”（约19：4）。他曾注意耶稣那神圣的风度，和祂对于折磨祂的人所有的怜悯和宽恕。……在路过的人中，他听见有许多人为耶稣辩护。他听见他们重述祂的话，并讲说祂的作为。于是他重新感悟这人就是基督。……当这个强盗被定罪时，他是灰心绝望的，但如今却起了一种微妙而甜美的感想。他想起从前所听见的有关耶稣的一切事，……。他曾听见那些相信耶稣，并哭着跟随祂的人所说的话。……同时有圣灵启发他的心，于是一连串的凭据都逐渐结合起来了。在被压伤，受戏弄，并挂在十字架上的耶稣身上，他看出那除去世人罪孽的上帝的羔羊。当这无倚无靠而垂死的人，依赖这一位垂死的救主时，……他立时得了答复。这答复的音调是柔和而悦耳的，话语是满有慈爱，怜悯和能力的：“我实在告诉你，今日你要同我在乐园里了”。……那悔改的强盗当时就得到上帝悦纳的完全平安。{SD 250.4}"}]},{"n":"九月：得与上帝同工","ps":[{"t":2,"p":0,"c":"九月：得与上帝同工"},{"t":4,"p":0,"c":"9月1日  与上帝同工的权利"},{"t":7,"p":1,"c":"“因为我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3：9）。{SD 251.1}"},{"t":7,"p":2,"c":"如果你知道天上的上帝对那些原来背叛祂的人说：你们可以与我同工；你们今天要完全献身给祂。……我们竟能从上帝那里领受丰盛的恩典，与祂和谐同工，你不感到奇怪吗？上帝对我们这些可怜，软弱，无力的人有什么指望呢？祂能与我们一同做什么呢？什么都能做，只要我们愿意献上一切。{SD 251.2}"},{"t":7,"p":3,"c":"我在作小孩子的时候，上帝就召我为祂服务。我常想：我能做什么呢？上帝说：“你只要照我的吩咐去做”。我们任何人所需要做的，不过是如此。我要告诉你们，从最年长的到最年幼的，你们能做的是什么，那就是与上帝合作，……还有彼此合作，……不必考虑如何讨自己喜悦。要认识到你们必须对自己所发挥的影响负责。……{SD 251.3}"},{"t":7,"p":4,"c":"“我们是与上帝同工的；你们是上帝所耕种的田地”。想一想吧！祂要设法在你的心田中耕耘，正如你耕种土地一般。祂要播撒种子，结出荣耀祂的果子来“你们是上帝……所建造的房屋”。但是祂在建造的时候，不会不为你着想。{SD 251.4}"},{"t":7,"p":5,"c":"如果我们献身为上帝服务，就绝不会处身在祂所没有预备好的地方。{SD 251.5}"},{"t":7,"p":6,"c":"耶稣已经敞开了祂莫可言喻之爱的丰富宝库，向你们宣布说：“你们是与上帝同工的”。{SD 251.6}"},{"t":4,"p":6,"c":"9月2日　真正的传道工作要从家中开始"},{"t":7,"p":7,"c":"“他们二人，在上帝面前都是义人，遵行主的一切诫命礼仪，没有可指摘的”（路1：6）。{SD 252.1}"},{"t":7,"p":8,"c":"新造的人与基督建立关系，只不过是恢复原定与上帝的关系而己。……他的首要责任是对他的儿女和亲人。他没有理由舍近求远，疏忽自己的家人。在最后交账的日子，父母们……要受到查问，他们为自己所生养之子女的得救，说了些什么，做了什么。他们要为此负责。他们有没有忽略了家里的小羊，把他们交给外人照顾？……你对别人所行的大善，不能抵消你在照顾自己的孩子上欠上帝的债。要把你家人的属灵福利放在第一位。{SD 252.2}"},{"t":7,"p":9,"c":"母亲负有人间最重大的责任，就是培育和陶冶自己儿女的心灵。{SD 252.3}"},{"t":7,"p":10,"c":"何时你尽到了身边的义务，上帝就赐福与你，垂听你的祈祷。太多的人热中于外出布道，却忽略了家里的人，结果他们因疏忽而灭亡。……最重要的传道工作，就是要确保慈爱、光明和喜乐进入家中。但不要光着眼于节制或传道的大工。要先尽到你家中的本分。每天早晨都要想一想，今天我能做什么事呢？能说什么温柔的话呢？家中的亲切话语如同有福的阳光。丈夫需要，妻子需要，儿女更需要。……每一个人心中都要盼望尽可能地把人间变为天堂。{SD 252.4}"},{"t":7,"p":11,"c":"通过耐心细致的工作，在你的家中和邻里救一个人，和你在中国或印度救人，给基督的名所带来的荣耀，以及在你的冠冕上所发的光芒是一样的。{SD 252.5}"},{"t":4,"p":11,"c":"9月3日　在小事上忠心"},{"t":7,"p":12,"c":"“人在最小的事上忠心，在大事上也忠心；在最小的事上不义，在大事上也不义”（路16：10）。{SD 253.1}"},{"t":7,"p":13,"c":"有人把许多时间都耗费在考虑创奇功、建大业上，却忽略了身边的本分。这些本分若能尽到，必能使生活充满芳香。家庭生活的基督化，会促进教会生活的基督化。贪图大事而忽略小事，使许多人的生活受到了亏损。{SD 253.2}"},{"t":7,"p":14,"c":"许多人赞赏那又宽又深，浩浩荡荡奔腾入海的河流。它确实值得赞赏；因为它在履行所指定的职责。但是那些从山上流下来，汇集成这条大河的千百道小溪又怎么样呢？它们虽然又小又窄，却是不可少的。因为没有它们，那条江河就不存在了。它们一起做所指定的工作，滋润着土地。沿岸生机盎然的翠绿见证着它们所流经的田野和草地。它们就这样遵行上帝的旨意，增添了世界的繁荣。这条大河在永久的山岭之间，为自己冲出了河床。但小溪在它自己的范围内也是重要的，与大河一样。……{SD 253.3}"},{"t":7,"p":15,"c":"每一位信徒都要对教会的兴旺负责。世界到处都有主的工作。每一天都有新的责任和牵挂。只要有一个人忽略了指定的工作，圣工就会受到亏损。{SD 253.4}"},{"t":7,"p":16,"c":"在世人所称的小事上忠心尽职，会使人生异常美丽，大获成功。小小的善行，几句爱心的话语，小小的克己之举，小小机会的善用，小小才干的悉心培养，都能造就上帝眼中的伟人。{SD 253.5}"},{"t":7,"p":17,"c":"家中所倡导的谦恭礼貌，会扩散到家庭的范围之外，构成幸福的人生。{SD 253.6}"},{"t":4,"p":17,"c":"9月4日　尽好家中的责任"},{"t":7,"p":18,"c":"“无论做什么，都要从心里做，像是给主做的，不是给人做的”（西3：23）。{SD 254.1}"},{"t":7,"p":19,"c":"上帝赐给你生命，和使你人生快乐的一切福惠。祂要你用服务、感谢、敬爱和顺从祂的律法来报答祂。……祂要你控制情感，阻止自私的意念和行为，不说任何急躁的话。要不是为了你的真正幸福，耶稣会要求你这样自制吗？不会！祂希望你所培养的质量，会给你的内心带来平安，使你能用仁爱，喜乐和愉快知足的阳光照亮别人的心灵和生活。{SD 254.2}"},{"t":7,"p":20,"c":"你们如果已经真正悔改，成为耶稣的儿女，就会孝敬父母，不但听从他们的话，还会寻找机会帮助他们。你们这样做，就是为耶稣服务了。祂把这一切关怀照顾别人的行为看作是对祂做的。这是最重要的传道工作。凡忠心地尽到每日小小职责的人，正在获得宝贵的经验。……你这样把时间用在有益的事上，就是关闭了撒但试探的门户。要记住：耶稣活着从来不求自己的喜悦。你也要像祂一样。要把这件事作为你的宗教原则之一；求耶稣帮助你。你若在这方面用心，就可预备在上帝的工作中担负责任，就像你在家中一样。你必能对别人产生良好的影响，并可能争取他们侍奉基督。……{SD 254.3}"},{"t":7,"p":21,"c":"当你立志做所决定的事时，不可因困难而放弃，反而要继续不断地努力。你在服侍基督的事工上表显出同样的毅力和决心，就肯定能得到赏赐。{SD 254.4}"},{"t":4,"p":21,"c":"9月5日　基督化的生活在家中的影响"},{"t":7,"p":22,"c":"“耶和华……赐福与义人的居所”（箴3：33）。{SD 255.1}"},{"t":7,"p":23,"c":"如果基督和我们同住，我们在家里和在外面就都是基督徒。基督徒要对亲友说仁爱的话。他要仁慈，礼貌，富有爱心和同情心。要培养自己与天上的家庭同居。如果他是王室的成员，就必代表他要去的国度。他必以温和的态度对儿女说话，因为他知道这些儿女也是上帝的后嗣，天庭的成员。在上帝的儿女中不可存在苛酷的精神。{SD 255.2}"},{"t":7,"p":24,"c":"要记住你在家里如何，在教会里也必如何。你怎样对待儿女，你也会怎样对待基督。你若抱有非基督化的精神，就是羞辱了上帝。……地位不能造就品格。只有基督在心里成形，才能使人有资格领受那永不衰残的生命冠冕。{SD 255.3}"},{"t":7,"p":25,"c":"上帝希望每一个人在自己的家里开始过基督徒的生活。一个人在家里如何，在教会里和在各种业务交易上也必如何。如果他在家里顺从圣灵的引导，明白对待家里人的责任，当他在担任负责的工作时，也会采取同样的做法。他既记住基督对他的慈爱，就会对别人表显同样的仁慈和爱心。……{SD 255.4}"},{"t":7,"p":26,"c":"要在每一个家庭中，在每一个教会的管理上，在每一个单位，每一个机关，每一所学校，和一切事务上实行天国的原则。{SD 255.5}"},{"t":7,"p":27,"c":"男女老少都要按照他们在家庭里的表现，被秤在天国的天平里。人在家中作基督徒，在任何地方也就是基督徒。宗教在家庭里所发挥的影响是难以测度的。{SD 255.6}"},{"t":4,"p":27,"c":"9月6日　家里的好行为能影响别人"},{"t":7,"p":28,"c":"“我们都当刚强，为本国的民和上帝的城邑作大丈夫”（代上19：13）。{SD 256.1}"},{"t":7,"p":29,"c":"救主喜欢青少年将自己的心献给祂。……他们可以在青少年时期作我们主忠心的门徒。……你从小就可以成为家庭的福气。{SD 256.2}"},{"t":7,"p":30,"c":"生命之光甚至可以通过青少年照耀坐在黑暗中的人。所以要儆醒祈祷，在属上帝的事工上获得个人的经验。你的父母可以教导你，引领你的脚步踏上平安的道路。但他们却无法改变你的心。你必须将你的心献给耶稣，行在祂所赐给你的宝贵真光之中。要忠心地担负起家中的责任。靠着上帝的恩典，你可以在基督里长大成人，达到基督对在祂里面成长之儿女的理想。……{SD 256.3}"},{"t":7,"p":31,"c":"你青少年的时期，可以获得侍奉上帝的经验。要做你所知道是对的事。要顺服你的父母。听从他们的劝导；因为他们如果爱上帝并敬畏祂，就负有教育，训练，培养你心灵获得永生的责任。你当以感谢的心领受他们所给你的帮助，乐意顺服他们比较明智的判断，使他们心中快乐。你就能这样孝敬父母，荣耀上帝，给你所接触的人带来福气。{SD 256.4}"},{"t":7,"p":32,"c":"我们希望青少年在今生快乐，使家庭成为天堂那样充满平安和福气的理想之所。要培养自己在家中举止合宜，常存敬畏上帝的心，这样你在家庭之外也就有合宜的举止。……要有爱心、平安和基督徒的礼貌。这样，天使就会成为你的嘉宾。{SD 256.5}"},{"t":4,"p":32,"c":"9月7日　约伯为儿女献祭"},{"t":7,"p":33,"c":"“筵宴的日子过了，约伯打发人去叫他们自洁。他清早起来，按着他们众人的数目献燔祭；因为他说：恐怕我儿子犯了罪，心中弃掉上帝。约伯常常这样行”（伯1：5）。{SD 257.1}"},{"t":7,"p":34,"c":"对待儿女有两种方法，其原则与后果大不相同。忠实与爱心，加上智慧与坚强，并遵循上帝的圣言，会给今生和来生带来幸福。疏忽本分，放浪纵欲，不约束和矫正青年的愚行，会导致儿女的不幸和最终的败亡，令父母失望和痛苦。……{SD 257.2}"},{"t":7,"p":35,"c":"父母最好应该向那位乌斯人学习坚定和献身的教训。约伯并没有忽略对家庭以外的人所负的责任。他善良、仁慈、关心他人的利益，同时他诚恳地为家人的得救而努力。儿女们举筵吃喝之后，他担心他们使上帝不悦。于是作为忠心的家庭祭司，他个别为他们献上了祭物。他知道罪恶的可憎性质，怕他的儿女忘记上帝的要求，就在上帝的面前为他们代祷。{SD 257.3}"},{"t":7,"p":36,"c":"上帝希望从我们信徒的家庭中，拣选出一大批的青年人。他们因家庭敬虔的影响，已经将心献给了祂，出去为祂终身作最高尚的服务。他们因接受了家中敬虔的训练和指导，早晚家庭礼拜的影响，和敬爱上帝之父母的一贯榜样，就学会顺服上帝为他们的导师，像忠心的儿女那样，预备为祂做可蒙悦纳的服务。这样的青年已经准备好向世人宣扬基督的能力和恩典。{SD 257.4}"},{"t":4,"p":36,"c":"9月8日　基督化家庭深远的影响"},{"t":7,"p":37,"c":"“上帝啊！自我年幼时，你就教训我，直到如今，我传扬你奇妙的作为”（诗71：17）。{SD 258.1}"},{"t":7,"p":38,"c":"性情、个性，构成品格的习惯──家中所行的一切，都会在与人交往时表现出来。人心中的倾向会产生同样性质的思想，言语和行为。{SD 258.2}"},{"t":7,"p":39,"c":"家庭的使命不限于其本身的成员。基督徒的家庭要作为一个实例，说明生活真原则的优美。这样的实例在世上将成为向善的力量。一个真实家庭的感化力远超过任何的讲道。……青年人从这样的家庭出来，就会把他们所学到的教训分给别人。这样，高尚的生活原则就引进了别人的家，而在社会中发挥积极向上的影响。{SD 258.3}"},{"t":7,"p":40,"c":"全家人都是彬彬有礼的基督徒，将发挥向善的深远影响。别的家庭会注意到这种家庭的成就，效法它的榜样，使他们自己的家庭也抵制撒但的影响。上帝的天使要经常来探望遵行上帝旨意的家庭。在上帝恩典的能力之下，这样的家庭将成为疲乏客旅恢复精神的地方。要小心提防，不让自我作主。要养成正确的习惯，并重视他人的权利。于是生发仁爱并洁净心灵的信心开始掌舵，管理全家。在这种家庭的圣洁影响之下，圣经所规定兄弟相爱的原则，将得到更加广泛的承认和遵从。{SD 258.4}"},{"t":7,"p":41,"c":"基督的生活是我们面前的榜样。当人象善良的天使那样服务他人的需要时，就与上帝有了亲密的联络。基督教的本质就是要造就快乐的家庭和快乐的社会成员。{SD 258.5}"},{"t":4,"p":41,"c":"9月9日　上帝使我们充满了祂的爱"},{"t":7,"p":42,"c":"“但新酒必须装在新皮袋里”（路5：38）。{SD 259.1}"},{"t":7,"p":43,"c":"我们应该力求明白和欣赏真理，把耶稣里的真理分给别人。我们对自己灵魂的价值要有正确的估计。这样，我们就不会像现在那样草率行事了。我们要非常诚恳地寻求明白上帝的旨意。……要时常祈求拥有基督的心志，使我们能照着祂的样式陶冶和塑造。我们仰望耶稣，瞻仰祂的荣美，时刻注视祂，就能变成祂的形象。……{SD 259.2}"},{"t":7,"p":44,"c":"末日近了！我们没有时间可以浪费了！要有亮光从上帝子民身上清晰地照耀出来，将耶稣彰显在教会和世人之前。……凡欢喜领受上帝所赐真光的人，将成为上帝的工具，将真理的知识传给世人。上帝的子民如果靠着基督的恩典成为新的皮袋，祂就将新酒装满其中。上帝必赐下更多的亮光。原有的真理要重新发现，再度放进真理的框架之内。工人无论到哪里去，都会取得胜利。作为基督的使者，他们要查考圣经，寻找淹没在错谬垃圾下的真理，把所接受的每一道光线传与他人。有一个主题要夺走其它一切题目的光彩：──基督是我们的义。……{SD 259.3}"},{"t":7,"p":45,"c":"“认识我是耶和华，又知道我喜悦在世上施行慈爱、公平和公义，……这是耶和华说的”。这就是要传给众教会的信息。上帝希望每一个人都恢复起初的爱心。祂希望大家都有金子般的信心和爱心，将珍宝分赠给需要的人。{SD 259.4}"},{"t":4,"p":45,"c":"9月10日　痛苦和试炼为上帝所许可"},{"t":7,"p":46,"c":"“我未受苦以先走迷了路，现在却遵守你的话”（诗119：67）。{SD 260.1}"},{"t":7,"p":47,"c":"上帝非常重视祂子民的圣洁。祂允许苦难临到个人，家庭或教会，是要让祂的子民看到自己的危险，在祂面前谦卑悔改。祂亲切地对待这班落后的人。祂要对他们说宽恕的话，给他们穿上基督的义袍，用祂的临格尊荣他们。{SD 260.2}"},{"t":7,"p":48,"c":"在这赎罪的大日，我们的责任是承认自己的罪，承认上帝饶恕我们过犯的恩典和慈爱。要感谢上帝警告我们离开悖逆的道路。要以生活的变化见证祂的仁慈。如果主所指责没有行在祂道路上的人愿意悔改，谦卑痛悔地认罪，上帝必从新悦纳他们。……{SD 260.3}"},{"t":7,"p":49,"c":"我们正面临大考验的时期。要用一切才干和禀赋推进上帝的工作。要利用上帝所赐给我们的力量进行建造，而不是阻碍和拆毁。……在各世代的教会中，都有上帝所指派的使者，为真理的缘故遭受毁谤和迫害。但主的子民无论被迫到任哪里，甚至像那位蒙爱的使徒一样，被放逐到荒芜的海岛上，基督都知道他们的所在，必要加力量给他们，赐福与他们，使他们满有平安与喜乐。……{SD 260.4}"},{"t":7,"p":50,"c":"祂要洁净祂的教会，正如祂在地上的服务开始和结束的时候洁净圣殿一样。祂所允许临到教会的考验和试炼，都是为要使祂的子民能有更大的虔诚和更多的力量，将十字架的胜利推展到世界各地。祂给每一个人都安排了工作。{SD 260.5}"},{"t":4,"p":50,"c":"9月11日　迫害有助于福音的传播"},{"t":7,"p":51,"c":"“我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦为可喜乐的”（林后12：10）。{SD 261.1}"},{"t":7,"p":52,"c":"在各世代中，上帝所拣选的使者都曾遭受凌辱与逼迫；然而认识上帝的知识却借着他们的苦难传播开来了。基督的每一个门徒都应加入这个行列，推进这项工作。要知道仇敌所作的一切都不能阻挡真理，反而会促进真理的发展。上帝定意要使真理发扬光大，引人关注。即使在它受人所蔑视，也是如此。要启发百姓的心。每一场斗争，每一番凌辱，和每一次限制良心自由的企图，都是上帝的手段，用来唤醒一些本来会沉睡不醒的人。{SD 261.2}"},{"t":7,"p":53,"c":"在上帝使者的历史中，这样的效果是屡见不鲜的。那位品格高尚，能言善辩的司提反，因犹太公会的唆使而被人用石头打死的时候，福音的工作并没有受到损失。显在他面上的天国荣光，以及他临终的祈祷所流露出来的神圣怜悯，犹如一支定罪的利箭，刺入站在旁边执迷不悟的议员心中。那逼迫人的法利赛人扫罗，竟成了上帝所拣选的器皿，在外邦人、君王和以色列人面前宣扬基督的名。多年以后，这位年迈的保罗在罗马的监狱中写道:“有的传基督，是出于嫉妒纷争，……并不诚实，意思要加增我捆锁的苦楚。这有何妨呢？或是假意，或是真心，无论怎样，基督究竟被传开了”。由于保罗的被囚，福音传开了。连在西泽的王宫里，也有人得救归向基督。撒但为消灭上帝“活泼常存的道”所作的种种努力，反而使这“不能坏的种子”播撒在世人的心田中(彼前1:23)。 借着祂儿女所受的凌辱与逼迫，基督的名得到高举，许多人得救了。{SD 261.3}"},{"t":4,"p":53,"c":"9月12日　公义的教会信徒"},{"t":7,"p":54,"c":"“公义的果效必是平安，公义的效验必是平稳，直到永远”（赛32：17）。{SD 262.1}"},{"t":7,"p":55,"c":"“凭着他们的果子，就可以认出他们来”。温柔安静之心的内在妆饰，是贵重无比的。在真基督徒的生活中，外表的妆饰与他内在的平安和圣洁总是相称的。教会就是这样借着信徒的公义而建立。上帝的子民应当表显出坚定不易的信心。圣经是他们的准则。天上恩典的洪流要在他们心中发出光来。他们要将亮光分给别人。真理将要全力传开。凡忠心从事这项工作，以行动和诚实遵守上帝诫命的人，将被承认为上帝的同工。{SD 262.2}"},{"t":7,"p":56,"c":"“公义的果效必是平安，公义的效验必是平稳，直到永远”。从教会历史的开始到结束，基督将始终为祂的子民实现以上的应许，只要他们愿意接受祂的邀请：“凡劳苦担重担的人，可以到我这里来，……我心里柔和谦卑，……学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”。基督乃是祂子民的生命，力量，效率，权能，智慧和圣洁。{SD 262.3}"},{"t":7,"p":57,"c":"你如果顺从上帝的要求，被祂的爱所滋润，为祂丰盛的恩典所充满，青少年和新信徒就都会以你实际敬虔范例。你就这样成为引领他们走上顺从上帝之路的媒介。你所发挥的影响会经得起上帝的考验，你的工作可以比作与金、银、宝石，因为它是永不朽坏的。……{SD 262.4}"},{"t":7,"p":58,"c":"许多人正注视着你，要看看宗教在你身上的效果。如果你在上帝所指派的工作上忠心，就会发挥良好的影响，引人行走公义的道路。{SD 262.5}"},{"t":4,"p":58,"c":"9月13日　我们热心工作"},{"t":7,"p":59,"c":"“我原是犹太人，……热心事奉上帝，像你们众人今日一样”（徒22：3）。{SD 263.1}"},{"t":7,"p":60,"c":"我们教会并不缺乏人才。我们中间有一些人如果愿意献身服务，必蒙上帝悦纳。但具有牺牲精神的人太少了。有些人慷慨捐献，以为这样做，就不再有什么义务了。他们这样做，并没有付出特别的牺牲。金钱固然是好，但如果不与个人的努力相结合，则对帮助人归向真理帮助不大。上帝不仅呼吁你奉献金钱，……也呼吁你献上自己。你虽然奉献了钱财，却自私地不肯献身。一个葡萄园里的热心工人，比百万金钱却无人做工更有价值。你只有正确地认识这项工作及其要求，你的献身才算是牺牲。……{SD 263.2}"},{"t":7,"p":61,"c":"许多人对于自己应尽的义务并没有充分的认识。他们不做是因为缺乏牺牲的精神。上帝必要这些人为他们同胞的灵魂负责。他们如果与基督联合，原可成就一番善工。他们必要为能做却没有做的救灵工作而交账。……{SD 263.3}"},{"t":7,"p":62,"c":"黑夜将到，那时没有人能做工了。撒但在热心殷勤、努力不懈地工作着。他第一次不成功，就再次努力。他要另想办法，不屈不挠地用各种试探使人落入圈套。他祸害人类，不息不倦。如果基督门徒救灵的热心和恒心能像撒但引诱人永远沦丧那样努力，现在只有一个人接受真理的地方，将会涌现出数百人来。{SD 263.4}"},{"t":4,"p":62,"c":"9月14日　上帝将赒济与祷告并列"},{"t":7,"p":63,"c":"“你的祷告和你的赒济达到上帝面前，已蒙记念了”（徒10：4）。{SD 264.1}"},{"t":7,"p":64,"c":"基督徒的善行源于感恩之爱的原则。如果不爱基督降世救赎的人，就不存在爱基督的心。要以爱基督的心作为人的指导原则，管理人的情感，支配人的能力。救赎的爱应激发人心中的一切柔情和克己牺牲的精神。若是这样，就不需要再用感人的呼吁来打破自私的观念，激发潜在的同情心，要人为宝贵的真理事业慷慨捐献。……{SD 264.2}"},{"t":7,"p":65,"c":"善行若有正确的方向，必能激发人的智力和道德力，促使他们进行帮助穷人，推进上帝圣工的有益活动。有钱的人如果能认识到要为他们所化的每一快钱向上帝交账，他们就会大大减少他们所认为必要的开支。良心一旦唤醒，就能证明许多为满足口腹之欲、骄傲之念、虚荣之心和追求娱乐的不必要花费，指证他们浪费主的钱财，而这些钱财本应用来推进祂的圣工。……{SD 264.3}"},{"t":7,"p":66,"c":"长寿和幸福不在于我们属世的财富的多少。……{SD 264.4}"},{"t":7,"p":67,"c":"凡全面慷慨支持上帝圣工的教会，必然在属灵上兴旺。基督徒真正的慷慨，证明他与他的主利益与共。……俗念和贪婪正在败坏上帝子民的命脉。他们应该明白，要他们多捐款是出乎祂的恩典。上帝的使者曾将赒济与祷告并列，对哥尼流说：“你的祷告和你的赒济，达到上帝面前已蒙记念了”。{SD 264.5}"},{"t":4,"p":67,"c":"9月15日　上帝政权的代表"},{"t":7,"p":68,"c":"“所以，我亲爱的弟兄们，你们务要坚固，不可摇动，常常竭力多做主工，因为知道你们的劳苦，在主里面不是徒然的”（林前15：58）。{SD 265.1}"},{"t":7,"p":69,"c":"基督的教会应当纯洁干净，归上帝为圣。教会的成员要在世人面前作天上政权的代表。他们要从事慈善事业，直到世界的末了。{SD 265.2}"},{"t":7,"p":70,"c":"上帝希望一切自称相信圣经真理的人都要宣扬真理。他们始终不渝的忠诚，必获得丰盛的报赏。“国度、权柄和天下诸国的大权，必赐给至高者的圣民”。{SD 265.3}"},{"t":7,"p":71,"c":"所以我们行善不可丧志。要让我们的心完全顺服那位伟大的医疗布道士所赐给我们的教训。我们传扬基督耶稣的知识的热心和能力，是与我们自己对这个信息的信心相称的。我们要成为“与上帝同工的，”“常常竭力多做主工”。{SD 265.4}"},{"t":7,"p":72,"c":"我们每天都面对新的责任。一项任务的完成，只是另一项任务的开始。我们的人生要用在为主服务的严肃事业上。我们是主的仆人。基督教会的成员要成为终身服务的范例，完全顺服了我们伟大的榜样。每天将按照我们的能力有工作指派给我们。我们将在这种儆醒祈祷的服务中按照上帝的样式塑造的品格，祂上帝悦纳，使我们配进我们主救主耶稣基督永远的国度。{SD 265.5}"},{"t":7,"p":73,"c":"上帝等着要通过祂的子民彰显祂的恩典和能力。……我们每一个人都要与上帝同行共话；这样，基督福音神圣宝贵的感化力，就会显现在我们的生活之中。{SD 265.6}"},{"t":4,"p":73,"c":"9月16日　我们的工作方法"},{"t":7,"p":74,"c":"“只要心里尊主基督为圣，有人问你们心中盼望的缘由，就要常作准备，以温柔、敬畏的心回答各人”（彼前3：15）。{SD 266.1}"},{"t":7,"p":75,"c":"每天做基督的工作，就会乐意遵行祂的旨意。基督降世遵行上帝的律法，在凡事上作我们的模范。祂置身于施恩座和许许多多缺乏诚意，充满炫耀、骄傲和虚荣之念的崇拜者之间，用祂朴质雄辩的真理教训，让他们认识到用心灵崇拜的重要性。祂的教训美妙感人，简明扼要，连小孩子也能明白。但祂所提出的深奥真理，连最有智慧最有学问的教师也无法全部测透。那些在工作时好像看见那不能看见的主的人，将始终保持纯朴的作风，言简意赅地传达最伟大的真理。{SD 266.2}"},{"t":7,"p":76,"c":"青年人只要愿意保持自己的纯朴，不别出心裁，哗众取宠，只传扬他们救主的律例，就能成为基督的一股力量。如果在最淳朴的真理中掺入新奇的见解，就剥夺了真理救人归向基督的能力。……口若悬河，妙语连珠，并不是成功的必需条件。你所需要的是在上帝的事上有活泼的经验，用简单的方法把基督的爱传递给失丧的人。当你的心中因耶稣的爱而火热的社会，你就会向别人讲述，为基督做见证。{SD 266.3}"},{"t":7,"p":77,"c":"我们不要把福音隐藏起来，或用玫瑰花来妆饰基督的十字架，从而抵消传扬十字架工作的效果。{SD 266.4}"},{"t":7,"p":78,"c":"上帝的儿女本着自然的朴素所说的真心话，却能打开多年来向基督和祂的爱关闭了的心门。{SD 266.5}"},{"t":4,"p":78,"c":"9月17日　我们要向邻舍行善"},{"t":7,"p":79,"c":"“你手若有行善的力量，不可推辞，就当向那应得的人施行”（箴3：27）。{SD 267.1}"},{"t":7,"p":80,"c":"救主十分乐意和希望欢迎我们成为上帝家里的人。祂在教导我们祈祷上帝的第一句话里，就向我们保证了这种神圣的关系：“我们在天上的父”。……我们既称上帝为我们的父，就是承认祂的一切儿女为我们的弟兄。我们都是人类大家庭的一分子，是同一家族的成员。我们的祈祷要把自己和邻舍都包括在内。单为自己求福的人，他的祈祷是不恰当的。{SD 267.2}"},{"t":7,"p":81,"c":"我们以坚固的纽带与主相联系。天父所表彰的爱，应能激发最深厚的感情和最热情的感谢。上帝律法的基础是不变的公正。其体制会增进遵守者的幸福。{SD 267.3}"},{"t":7,"p":82,"c":"基督在山上所讲论信心的教训，显明了真宗教的原则。宗教使人类与上帝建立个人的关系。但这种关系不是排外的。因为天国的原则要在生活上实行出来，帮助和造福人类。一个真正的上帝儿女要全心全意地爱上帝，并爱邻舍如同自己。他关怀他的同胞。真正的宗教乃是恩典在心中的运作，使人的生活中涌流出善行来，犹如泉源为活水所充盈。宗教不单是默想和祈祷。基督徒的光要在善行上彰显出来，让别人看到。宗教与经营是分不开的，应该渗入和洁净所有的交易和业务。一个人如果真与上帝和天国有连络，天国的精神就必影响他的一切言行。他要在行为上荣耀上帝，并引领别人来尊崇祂。{SD 267.4}"},{"t":4,"p":82,"c":"9月18日　我们要凭着爱心作工"},{"t":7,"p":83,"c":"“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13：35）。{SD 268.1}"},{"t":7,"p":84,"c":"愿上帝帮助我们认识到必须与祂同工。愿我们现在就开始与上天合作。……你们难道不愿意联合起来，为你们的家庭，朋友和熟人工作吗？{SD 268.2}"},{"t":7,"p":85,"c":"但愿我们每一位青年基督徒对同道怀有无私之爱。……不要让一个可怜的孩子无人宠爱，无人特别照顾。要把他作为你无私关怀的对象。模样俊俏的人是不会缺朋友的。然而那些长相平凡，胆怯内向，不易结交的人，身上可能拥有优秀的质量。他们是基督的血所买来的。{SD 268.3}"},{"t":7,"p":86,"c":"我们必须天天认识到耶稣是我们的帮助者。让大家都知道自己可以与耶稣基督同工。你们有权利从基督领受恩典，使你们能用上帝所赐的安慰去安慰别人。……但愿每一个人都克尽职守，问心无愧地等候万物结局的来临。每一个人都设法帮助别人，这样，你在地上就有了小小的天国。上帝的天使就会借着你发挥良好的影响。……基督希望用你们作祂的仆人。能帮人时就帮人。要培养最好的质量，使上帝的恩惠能丰富地倾降在你们身上。{SD 268.4}"},{"t":7,"p":87,"c":"青年人和老年人都要学习仰望上帝。祂会医治他们、同情他们、知道他们的需要，并永远不会犯错误。你可以借着活泼的信心将你的人性握住基督的神性。你可以学习如何实行……天国的原则。这样，你就成为众人的福气。{SD 268.5}"},{"t":4,"p":87,"c":"9月19日　作真道的捍卫者"},{"t":7,"p":88,"c":"“你们要为从前一次交付圣徒的真道竭力地争辩”（犹3）。{SD 269.1}"},{"t":7,"p":89,"c":"各种犯罪的事在世上日益增多。地球被其上的居民污染了。上帝永恒的计划即将实现。万物的结局近了。这时，凡认识上帝真理的人，将站在以马内利血染的旗帜之下。他们要捍卫从前所交付圣徒的真道，向世界表明如何遵守上帝的诫命和耶稣的真道。他们应该使自己的光，清楚而有力地照耀黑暗中行走之人的道路。基督的精兵要并肩而立，忠于真理，拥护耶和华的律法。{SD 269.2}"},{"t":7,"p":90,"c":"那些背离上帝明显律例的人，要站在谬道一边，与基督的战士作对。他们采取反对上帝真理的行动，用逼迫的手段勉强人接受异端，从而表明他们的首领是谁。现在应该坚决地站在真理一边。要运用上帝所赐给各人的感化力，来荣耀上帝，造福同胞。基督忠心的管家现在绝不可偷懒，满足于单单为自己而生活。凡与基督联络的人，应该认识到处处都有人需要受惠与于他的帮助、榜样和感化力。他们会明白自己可以成为耶稣的媒介，用来拯救祂所为之死的人。凡自称相信第三位天使信息的人，应该有这样的经验。年幼和年老的人都当在基督的宗教里获得宝贵、快乐而丰富的经验。{SD 269.3}"},{"t":4,"p":90,"c":"9月20日　因帮助别人而蒙福"},{"t":7,"p":91,"c":"“好施舍的，必得丰裕；滋润人的，必得滋润”（箴11：25）。{SD 270.1}"},{"t":7,"p":92,"c":"对于许多人来说，人生乃是一场痛苦的挣扎。他们感觉到自己的缺欠。他们悲哀，疑惑。他们认为自己没有什么可以感恩的。仁慈的话语，同情的面容，欣赏的表情，对于许多孤军奋战的人来说，就像一杯凉水递给干渴的人一样。一句同情的话，一个仁爱的举动，足以卸去重压在疲乏肩头上的担子。每一个无私之爱的言行，都表现了基督对于丧亡人类的爱。{SD 270.2}"},{"t":7,"p":93,"c":"怜恤人的，“必蒙怜恤；”“好施舍的，必得丰裕；滋润人的，必得滋润”(箴11:25)。富有同情心的人必得到甜蜜的平安。为他人福利而忘我服务的人，必享受幸福的满足感。住在人心中的圣灵，在生活中表现出来，必软化铁石心肠，激发同情和慈怜。人种的是什么，收的也是什么。{SD 270.3}"},{"t":7,"p":94,"c":"时候将到，地要东倒西歪，摇来摇去，像一座村舍。上帝工人的思想，动机和行为，现在虽然看不清楚，但在最后赏罚的大日必要显明。现在遗忘的事情，那时将要作证，或蒙称赏，或被定罪。{SD 270.4}"},{"t":7,"p":95,"c":"爱心、礼貌、克己牺牲──这一切永远不会消失。当上帝的选民从必朽变为不朽之时，他们仁慈的言行将要显明，存到永远。无私的服务，无论多么微小，都不会落空。借着基督所赐之义的功劳，这种言行的芳香将永垂不朽。{SD 270.5}"},{"t":4,"p":95,"c":"9月21日　我们受造是为了行善"},{"t":7,"p":96,"c":"“我们原是祂的工作，在基督耶稣里造成的，为要叫我们行善，就是上帝所预备叫我们行的”（弗2：10）。{SD 271.1}"},{"t":7,"p":97,"c":"你可能从未梦想到自己能为耶稣做成什么工作。基督徒是基督化的人。他们积极为上帝服务，经常赴祷告聚会，以自己的参与鼓励别人也效法。宗教不单讲行为，但要在行为上表现出来。它不会处于休眠状态。耶稣纯洁的宗教乃是涌流出慈善，仁爱和自我牺牲的泉源。……基督的爱若在心中，嘴唇就要赞美祂，称颂祂的名。人若为基督的爱所充满，心中就有了负担。……{SD 271.2}"},{"t":7,"p":98,"c":"上帝的儿女必表明他们是属天的。上帝眼中的伟人，能在人群之中，在各种忧虑和经济压力之下，保守自己的心灵纯洁无瑕，不受世俗所污染。借着祈祷和信心坚定地依赖上帝，他就能坚持道德立场，同时又有完全的仁慈、爱心和良善。你应付和抗拒了社会上的试探，保持与上帝的交流，借着你的心灵和上帝的交流，通过你社交的关系，将天上最宝贵的福惠转授与他人。……他的一切交易都表显出不偏不倚的严格公正，但他的责任不止于此，上帝有更高的要求。祂要你要像基督那样爱人。祂要你同情受苦，犯错，被撒但所试探的人，要你要存仁慈的心肠，对不幸的人也要有礼貌。要大度地体谅别人的情感。……处事为人要保持镇定和圣洁的平安，同时又留下敬虔榜样的记录。{SD 271.3}"},{"t":4,"p":98,"c":"9月22日　上帝赐福给顾念穷人的人"},{"t":7,"p":99,"c":"“眷顾贫穷的有福了，他遭难的日子，耶和华必搭救他”（诗41：1）。{SD 272.1}"},{"t":7,"p":100,"c":"我们是上帝的仆人，是为祂服务的。我们不可以把自私的纱线织到人生的大布匹中去，因为它会弄坏整块布。可是人多么容易只顾自己啊！他们多么少把上帝受苦子民的利益当做自己的事啊！他们周围到处都有穷人，可是他们却专顾自己，漠不关心地忽略了。他们不管孤独寡妇，任凭他们受穷受苦，默默无言。如果富人把存在银行里的钱拿出一小部分来帮助需要的人，那么会有多少痛苦得到解救！上帝圣洁的爱应当引导每一个人看出自己有责任帮助他人，从而体现出慈善的精神。……上帝本着无限的仁慈，怜悯和爱心把祂的要求摆在祂子民面前，告诉他们应该做些什么。祂让我们做祂的助手是尊重我们。我们在这么善良和慈怜的主手下工作，不应埋怨，而当高兴才是。{SD 272.2}"},{"t":7,"p":101,"c":"请听以赛亚所说的：“将飘流的穷人，接到你家中，见赤身的，给他衣服遮体，……这样你的光就必发现如早晨的光”。你的心灵必像浇灌的园子，水流不绝。……{SD 272.3}"},{"t":7,"p":102,"c":"我记得有一个穷人住在一个富有的寡妇附近。……寡妇请人修理她的果园，剪下来的枝子摆在篱笆旁边。穷人要求她将那些树枝送给他作柴烧，她却拒绝了，说：“我想把它们烧了，柴灰可以作肥料，使我的园子更加肥沃”。我每次经过她家都想起这件事。她忽略了穷人，只图自己的土壤的肥沃！{SD 272.4}"},{"t":7,"p":103,"c":"如果不认识同胞的需要，不肯作上帝的助手，即使是最贵重的奉献，最慷慨的表现，在上帝看来也是可憎的。{SD 272.5}"},{"t":7,"p":104,"c":"真正的幸福，只存在于服务的人生。{SD 272.6}"},{"t":4,"p":104,"c":"9月23日　我们奉命往普天下去"},{"t":7,"p":105,"c":"“祂又对他们说：你们往普天下去，传福音给万民听”（可16：15）。{SD 273.1}"},{"t":7,"p":106,"c":"主已将能力和才干赐给青年人。他们应该用来为上帝作工。亲爱的青年人，我要问你们：你们是否愿意献身给主呢？你们有没有预备好从事祂所交托你们的工作呢？耶稣对祂的门徒说：“你们往普天下去，传福音给万民听”。面对这条命令，你们是不是仍然要按自己的意思使用自己的光阴和精力，不听从上帝的吩咐呢？……{SD 273.2}"},{"t":7,"p":107,"c":"许多生灵需要拯救。但你若浪费了个人感化力，就不能与上帝同工，拯救别人。上帝希望你善用你所有的感化力。祂呼召你们这些从祂那里接受了大光的人与天上的生灵合作。那些拥有大光和宝贵才能的人，有很大的范围可以发挥他们达到永生的感化力。但这些获得上天丰富福气的人如果畏缩不前，不愿运用他们的才干为上帝服务，却用来为自己和世界效劳，他们就会按照他们所顽固拒绝的亮光受到惩罚。上帝已经让青年人保管祂要传给世界的真理。……基督正在呼唤全心全意，忠诚服务的仆人。他们不会因引诱或反对而放弃自己是职责，不灰心也不丧胆。你愿不愿意响应这个号召，参与传递真光，将自己献给祂，作祂的代表，去拦阻许多走向灭亡道路之人的脚步？{SD 273.3}"},{"t":7,"p":108,"c":"圣工必须从这城扩展到那城，从这国扩展到那国，从这个民族扩展到那个民族，不断向前往上推进，建立起来，得到加强和巩固。{SD 273.4}"},{"t":4,"p":108,"c":"9月24日　我们是上帝的见证人"},{"t":7,"p":109,"c":"“耶和华说：你们是我的见证”（赛43：10）。{SD 274.1}"},{"t":7,"p":110,"c":"“耶和华说：你们是我的见证”。感谢上帝！我们有权利蒙召作祂的见证人。既是见证人，就当为基督作证，将祂高举在我们所交往的人中间。当我们发现我们同道的热心和宗教热情减退的时候，就要勉励他、帮助他、与他一同祷告、并为他祷告，使他真正成为上帝的见证人。……{SD 274.2}"},{"t":7,"p":111,"c":"你要作上帝的代言人，代表祂向人说话。你要记住许多宝贵的事情，存着充满耶稣之爱的心，讲述意义重大的话语。你的单纯和诚恳，将成为你最大的口才。你所说的，要在天上的册子里记录为合宜的话，犹如金苹果放在银网子里。上帝要使这些话语成为带在着上天感化力的医治之泉，激发人的信心和盼望。耶稣要在你的祈祷中加上祂的代求，求圣灵的恩赐浇灌在罪人的心里。这样，在上帝使者的面前，就会因一个罪人的悔改而有欢喜快乐了。{SD 274.3}"},{"t":7,"p":112,"c":"需要全力以赴的最重要的工作，就是拯救基督所为之死的人。要以这项工作为你一生的要务和特殊使命。要在这项伟大高尚的工作上与基督合作，成为国内和国外的传道人。要准备在本地或远方作有效的救灵工作。……唯愿青年和老年人都彻底悔改归向上帝，尽身边的责任，趁着机会工作，做上帝的同工。若是这样，就必有千万人起来颂扬那召你们出黑暗入奇妙光明者的美德了。{SD 274.4}"},{"t":4,"p":112,"c":"9月25日　我们为传福音而慷慨捐献"},{"t":7,"p":113,"c":"“要以财物，和一切初熟的土产尊荣耶和华”（箴3：9）。{SD 275.1}"},{"t":7,"p":114,"c":"你岂不是上帝所拣选作为尊贵的器皿，要将光明和真理传给错谬和黑暗的人吗？救人的真理信息已经传给你了。你若接受了基督的精神，就会爱危险中的生灵。{SD 275.2}"},{"t":7,"p":115,"c":"人为了获得属世的利益可以梯山航海，为达目的而历尽艰辛，却转离天国的吸引，无视永恒的财富。上帝的圣工往往是一些比较贫穷的人所维持的。他们慷慨地捐出他们为数不多的钱财。他们不断地捐献，就增强了他们慷慨的心。他们在收支基本平衡的时候，对于属世财富的欲望，就不再有增强的余地了。但是许多人在开始积攒属世财物的时候，就算计着要化多少时间才能拥有一定数量的钱财。他们在热心为自己积攒钱财的时候，却没有在上帝面前成为富足。{SD 275.3}"},{"t":7,"p":116,"c":"不论你从事什么职业，都要以荣耀上帝作为你的目的。你所获得的一切，都应视为一种资本，要投放在天国的银行里。你当以献上金钱，时间和才能，将亮光传给坐在黑暗之中的人。{SD 275.4}"},{"t":7,"p":117,"c":"耶和华已经命定，真光和真理在地上的传播，是要靠着那些分享上天恩惠之人的努力和捐献。他很可以派天使作祂真理的使者；祂也可以象从前在西乃山颁布律法一样，亲口宣明祂的旨意；但祂凭着无限的慈爱和智慧，竟叫世人从事这工，使他们得以成为祂的同工。{SD 275.5}"},{"t":4,"p":117,"c":"9月26日　我们是世上的光"},{"t":7,"p":118,"c":"“你们是世上的光。城造在山上，是不能隐藏的”（太5：14）。{SD 276.1}"},{"t":7,"p":119,"c":"我们只有在基督生命的光中才能认识到自己的责任。正如太阳东升西落，使世界充满光明，基督的真信徒也要成为世上之光。他要来到世上如明灯照耀，使黑暗中的人，借着他身上所发出的光得到光照和温暖。基督对祂的信徒说：“你们是世上的光”。{SD 276.2}"},{"t":7,"p":120,"c":"凡没有怀着希望工作的人，置身于疑惑的乌云底下。仇敌尚未灭亡。我们越接近世界历史的末日，撒但的党羽就越积极地活动，把人笼罩在疑云之中，无法在言行中彰显天上的光辉，把盼望，快乐和勇气带给别人。……{SD 276.3}"},{"t":7,"p":121,"c":"这个世界充满混乱和失望。主对你说：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”。真理的话语，带着出于正确动机的保证和纯洁之心的快乐盼望传讲出来，能让天使高兴。上帝希望我们要有属灵的观念，看出祂的旨意在我们生活中的实施。我们要与上帝同工，成就祂要做的工作。我们不论在什么地方，要反射出光来。{SD 276.4}"},{"t":7,"p":122,"c":"当基督的恩典借着信徒的言行表达出来时，就有光照耀在黑暗中的人。因为他们在张口赞美上帝的时候，也会伸手行善，帮助将亡的人。{SD 276.5}"},{"t":4,"p":122,"c":"9月27日　我们要与基督同工拯救沦丧的人"},{"t":7,"p":123,"c":"“回到家里，就请朋友邻舍来，对他们说：我失去的羊已经找着了，你们和我一同欢喜吧”（路15：5、6）！{SD 277.1}"},{"t":7,"p":124,"c":"耶稣说这句话的时候，祂是对一大批人说的。在祂的听众之中，许多人有着巴勒斯坦牧人生活的切身体验。那里的羊群并不养在平坦封闭的草场里，而是放牧在山坡和悬崖峭壁之间。……{SD 277.2}"},{"t":7,"p":125,"c":"要经常防备盗贼和狼群的危险。时而会有羊走失，所以要经常数点羊群，以确保没有失散的，因为牧人必须对他所放养的羊群严格地负责。……牧人的生涯充满危险。他如果忠心尽责，就不会粗心大意，贪图安逸，而要冒着狂风暴雨去寻找迷失的羊。……{SD 277.3}"},{"t":7,"p":126,"c":"真牧人就是这样对待沦丧的罪人。祂去寻找他，绝不因危险，克己或牺牲而畏缩不前。祂的宗旨就是引导被罪压制的罪人悔改得救，在他救主的爱里享受平安，休息和快乐。每一位心中体验过耶稣之爱的人，有权利思考哪一位可以借着个人的努力，机智和仁慈，引领到耶稣面前。祂很乐意接纳一切到祂面前的人。借着个人的努力，我们能成就许多事情。我们可以与耶稣基督同工。{SD 277.4}"},{"t":7,"p":127,"c":"人生是严肃的。你有一个广阔的工作园地。耐心寻找迷失的羊，是你利用时间最有效的方法。……如果你对一个人发挥了拯救的影响，你要记住天上要为这个悔改的罪人欢喜。……你可以凭着聪明的努力，成为把那迷失的羊带回到耶稣羊圈的工具。{SD 277.5}"},{"t":4,"p":127,"c":"9月28日　真理必胜"},{"t":7,"p":128,"c":"“耶和华对你们如此说：不要因这大军恐惧惊惶，因为胜败不在乎你们，乃在乎上帝』（代下20：15）。{SD 278.1}"},{"t":7,"p":129,"c":"每一个归入基督名下的人都有自己的工作。天上来的声音正严肃地呼唤你尽自己的本分。你要听从这声音，不拘在什么地方，不论有什么能力，都要立刻着手工作。你们为什么整天在这里闲站呢？你有工作要做，需要用上你最好的才能。生命中宝贵的每一分钟，都与你对上帝和同胞的责任有关系。……{SD 278.2}"},{"t":7,"p":130,"c":"救灵的大工尚未完成。每一位荣耀中的天使都参加了这项工作，而每一个黑中的恶魔则在阻挡它。基督凭着祂心中永恒的爱，来到这世界来证明人生命的重大价值，让人承受祂一切的财富。祂向我们展示天父对有罪人类的爱，使人知道祂自己为义，也称信耶稣的人为义。{SD 278.3}"},{"t":7,"p":131,"c":"我们在将光传递给别人的时候，会遇到许多人与真理作对。我们的盼望不在于我们的真理知识，以及我们的才干，而在于永生的上帝。……上帝的荣耀处在危险中。我们应该尽到自己的一切努力，凭着信心仰望大能的上帝彰显祂的能力，否则我们就会完全失败。上帝战胜了以色列人的仇敌。祂使他们的军队狼狈溃散，不知逃往何方。谁能在耶和华以色列的上帝面前站立得住呢？{SD 278.4}"},{"t":7,"p":132,"c":"我们现在并不是与属血气的争战，而是与那些执政的、掌权的，以及天空属灵的恶魔争战。上帝希望我们仰望祂为我们一切力量的来源，和我们唯一的帮助。……当以色列的上帝着手为我们工作时，祂必使它获得成功。{SD 278.5}"},{"t":7,"p":133,"c":"真理必胜。{SD 278.6}"},{"t":4,"p":133,"c":"9月29日　基督称赞侍奉祂的人"},{"t":7,"p":134,"c":"“主人说：好，你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理，可以进来享受你主人的快乐”（太25：21）。{SD 279.1}"},{"t":7,"p":135,"c":"上帝愿意为我们施行大事。我们得胜不在于人数多寡，而在于是否将心完全献给耶稣。我们要靠着祂的能力前进，信赖以色列大能的上帝。……要充分认识真理。否则如何对付狡猾的对敌人呢？要研究圣经，不但学习它所教导的道理，也要学习其中实际的教训。任何时候都不要感到意外。决不可卸下军装。要准备好应付任何紧急状况，接受任何职责。你们要儆醒等待每一个介绍真理的机会。要熟悉预言，熟悉基督的教训。不要依赖现成的理论。单有理论是不够的。你们必须双膝跪下寻求上帝。在出去与人接触时，必须依靠祂圣灵的能力和感化。……上帝希望你们随时准备好，就像基甸的精兵那样。{SD 279.2}"},{"t":7,"p":136,"c":"在那最后赏赐的日子，要照着各人所行的颁发赏赐。那时你有权利让那些因你的帮助而得救的人来在你面前说：“你曾帮助我脱离了失望”。主也要对你说：“好！你这又良善又忠心的仆人”。{SD 279.3}"},{"t":7,"p":137,"c":"上帝为祂的工人保留了完整的记录。祂在圣经的历史上指出了其中的几位。列在忠心管家中的有亚伯拉罕、约瑟、摩西、以利亚、但以理、尼赫迈亚、约翰和保罗。……主葡萄园的工人有历代圣徒的榜样激励他们，用上帝的慈爱、天使的服务、耶稣的同情，和宝贵生灵得救的盼望鼓舞他们。那些得救的人将成为他们欢乐冠冕上永远发光的星辰。{SD 279.4}"},{"t":4,"p":137,"c":"9月30日　当福音传遍天下之时"},{"t":7,"p":138,"c":"“这天国的福音要传遍天下，对万民作见证，然后末期才来到”（太24：14）。{SD 280.1}"},{"t":7,"p":139,"c":"“父怎样差遣了我，我也照样差遣你们”。我们应当像基督和祂的使徒那样，为耶稣的真理作出明确的见证。我们要靠着圣灵的能力，见证被钉而复活之救主的恩典、良善和慈爱，从而成为主的工具，藉以驱散许多人内心的黑暗，向上帝发出感谢和赞美的媒介。每一位上帝的儿女都有大工作要做。{SD 280.2}"},{"t":7,"p":140,"c":"那些不愿意接受传给世界的最后严肃警告的人，会曲解圣经。他们要攻击宣传圣经真理之人的人格，歪曲他们的信仰和道理，要千方百计扰乱人的思想。表演，游戏，，赛马和各种其它娱乐到处泛滥。一股从下面来的强大势力鼓动人们敌挡天国的信息。……我们应当在以马内利大君的旗帜之下团结起来，靠着耶稣的能力奋战到底。{SD 280.3}"},{"t":7,"p":141,"c":"一些人将要灭亡。要让他们知道得救的条件。……许多人似乎藏在无知的黑暗中，躲在打不破的工事后面。……但要记住天上的生灵正在与人合作。圣灵能穿透不信的堡垒。耶稣正率领祂的军队进入战场，……我们的元帅带领我们去夺取胜利。{SD 280.4}"},{"t":7,"p":142,"c":"当上帝教会的信徒在国内外有需要的园地履行指定他们的职责，完成福音的使命时，全世界很快就会得到警告；主耶稣也必带着能力和大荣耀回到地上。{SD 280.5}"},{"t":7,"p":143,"c":"如果我们为上帝提供器皿，祂就会成就这项工作。{SD 280.6}"}]},{"n":"十月：住在基督里面","ps":[{"t":2,"p":0,"c":"十月 住在基督里面"},{"t":4,"p":0,"c":"10月1日　接受生命之源基督"},{"t":7,"p":1,"c":"“生命在祂里头，这生命就是人的光”（约1：4）。{SD 281.1}"},{"t":7,"p":2,"c":"上帝已经作了充分是安排，使我们可以获得一种丰盛、满足而喜乐的经验。约翰论到基督说：“生命在祂里头，这生命就是人的光”。生命与光是相联系的。我们如果没有接受公义日头的光，就没有在祂里面的生命。但这光已经向每一个人提供。我们只有与光分离，黑暗才临到我们。耶稣说：“跟从我的，就不在黑暗里走，必要得着生命的光”。在我们周围的世界上，没有光就没有生命。如果太阳收回它的光辉，所有的动植物都会死亡。这说明我们如果不置身于公义日头的光辉之中，就没有属灵的生命。如果我们把一株正在开花的植物放在黑暗的房间里，它不久就会枯萎死亡。因此我们虽可拥有属灵的生命，但如果经常生活在疑惑与幽暗之中，它仍会失去。……{SD 281.2}"},{"t":7,"p":3,"c":"我们像约翰那样蒙召，不是要代替基督，而是要为那光作见证，把别人的心引向祂。……为基督作见证的人不要高抬自己，吸引人们注意他自己，而当设法高举耶稣。{SD 281.3}"},{"t":7,"p":4,"c":"人类本身并没有光。离了基督，我们就像一支没有点燃的蜡烛，或背朝太阳的月亮。我们自己没有一丝光芒，可以照亮黑暗的世界。但当我们转向公义的日头，与基督有了接触，我们的整个心灵就因祂神圣的临格而发光了。{SD 281.4}"},{"t":4,"p":4,"c":"10月2日　住在能力之源基督里面"},{"t":7,"p":5,"c":"“因为上帝本性一切的丰盛，都有形有体地居住在基督里面，你们在祂里面也得了丰盛。祂是各样执政掌权者的元首”（西2：9、10）。{SD 282.1}"},{"t":7,"p":6,"c":"主耶稣通过圣灵工作，因为圣灵是祂的代表。祂借着圣灵将属灵的生命注入人的心灵，唤醒他向善的机能，洁净他品德上的污秽，使他配进入祂的国度。耶稣有巨大的福气和丰富的恩赐要散布在人间。祂是奇妙的策士，有无穷的智慧和能力。我们接受祂的陶冶，就会在祂里面得以完全。这是多么伟大的恩典！“上帝本性一切的丰盛，都有形有体地居住在基督里面。你们在祂里面也得了丰盛。”{SD 282.2}"},{"t":7,"p":7,"c":"人心如果不接受上帝圣灵的陶冶，就得不到快乐。圣灵要使更新了的心与那榜样耶稣基督相符。借着圣灵的感化，对上帝敌意变为信心和爱心，骄傲变为谦卑。人的心即认识到真理的美，基督完美优秀的品格就得到了尊崇。当这些变化实现时，天使就唱出欢乐的诗歌；上帝和基督就会因人按神圣的形像塑造而欢喜快乐。{SD 282.3}"},{"t":7,"p":8,"c":"耶和华以马内利──“所积蓄的一切智能和知识，都在祂里面藏着”的，“上帝本性一切丰盛，都有形有体地居住在基督里面”(西2:3,9)。当我们的心门逐渐敞开接受祂的性情时，我们就会理解祂，认识祂，得到祂。我们要认识祂的慈爱和权能，享受基督那测不透的丰富，并越来越多地体验“基督的爱是何等长、阔、高、深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”。──“这是耶和华仆人的产业，是他们从我所得的义，这是耶和华说的”。{SD 282.4}"},{"t":4,"p":8,"c":"10月3日　照基督所行的去行"},{"t":7,"p":9,"c":"“他们既然接受了主基督耶稣，就当遵祂而行”（西2：6）。{SD 283.1}"},{"t":7,"p":10,"c":"你正在为争取生命的冠冕而战。……要在生活中讨祂的喜悦。祂非常看重你。为救你脱离罪孽，祂甚至舍了祂的独生子耶稣。……你要时常记住：凡值得去做的事情就应该做好。你要依靠上帝赐给你智慧，免得你使人行善灰心。要与基督合作，吸引人归向祂。……你所做的一切工作，都要可能做好 。耶稣是你的救主。要每天依靠祂帮助，使你不会播撒稗子，而会播撒天国的好种。……{SD 283.2}"},{"t":7,"p":11,"c":"要学会不但用眼睛，也要用心灵来观察。要培养自己的判断力，使之不会软弱无效。你要祈求祂的引导，将你的道路交托主。要关闭心门不让愚昧和罪恶侵入，但要对对一切天上来的感化敞开。因善用你的时间和机会，造就均衡的品格。……{SD 283.3}"},{"t":7,"p":12,"c":"要“在祂里面得以完全”。“你们既然接受了主基督耶稣就当遵祂而行”。这就意味要研究基督的生平。要用比学习世俗的知识认真得多的态度研究祂的生平，因为永恒的利益要远超过属世暂时的追求。你如果认识到永恒事物的价值和神圣性，就会用你最敏锐的思想、最佳的精力来解决涉及你永恒利益的问题。因为与它相比，一切其它的利益都无足轻重了。{SD 283.4}"},{"t":7,"p":13,"c":"你的榜样是基督耶稣。要跟随祂的脚踪行。这样你就有资格充任你蒙召担当的任何职责。……不要觉得自己是奴仆。你是上帝的儿子。{SD 283.5}"},{"t":4,"p":13,"c":"10月4日　按真理而行"},{"t":7,"p":14,"c":"“有弟兄来证明你心里存的真理，正如你按真理而行，我就甚喜乐”（约叁3）。{SD 284.1}"},{"t":7,"p":15,"c":"有的地方上帝要人运用祂所赐的最佳才干。在建设祂国度的工作中，我们可以像但以理在巴比伦那样，忠心认真地运用上帝所赐的一切才智。他对人克尽厥职，并忠于他的上帝。{SD 284.2}"},{"t":7,"p":16,"c":"上帝要求人发挥的聪明机智的工作策略，超过目前人在祂圣工中所使用的。我们需要有敏锐圣洁的思维，和切实的努力，来破除撒但的诡计。要教育我们的青年人达到更高的标准，认识到他们正在决定自己永远的命运。如果没有耶稣的真理存在心内，任何人都没有保障。必须让圣灵把真理栽培在心里。现在的许多宗教信仰，一旦受到撒但爪牙的攻击，就会消失不见了。只有真理能站立得住——即使人成圣的、从上头来的智慧。{SD 284.3}"},{"t":7,"p":17,"c":"不要以为自私的放纵就是宗教。不要纵容自私的观念。青年人要学会约束自己的欲望，防止浪费挥霍。大家都当仰望耶稣，默想祂的品格，跟随祂的脚踪。{SD 284.4}"},{"t":7,"p":18,"c":"真理一旦被人接受，就会不断扩大，并有新的发展。我们越瞻仰它，它就愈发光明，我们越渴望理解它，它就越显为高贵而深奥。真理就是这样会把我们提高到完美的标准，并赐给我们信靠上帝的心，作为我们完成面前工作的力量。{SD 284.5}"},{"t":7,"p":19,"c":"借着运用上帝的真理，祂完美的形像将会再现。{SD 284.6}"},{"t":4,"p":19,"c":"10月5日　遵守诫命的细则"},{"t":7,"p":20,"c":"“遵守上帝命令的，就住在上帝里面，上帝也住在他里面。我们所以知道上帝住在我们里面，是因祂所赐给我们的圣灵”（约壹3：24）。{SD 285.1}"},{"t":7,"p":21,"c":"上帝要求我们在生活的一切细节上忠心。要注意我们的言语、精神和行为。为此，我们需要完全地自制，不断地儆醒。……{SD 285.2}"},{"t":7,"p":22,"c":"人如果能控制自己，就能避免居家处事上许多严重的错误。许多人在家中说话自由散漫，嬉戏玩笑，尖酸苛刻，越是放纵，就越是严重。于是不该说的话就说了出来。这些话不符合上帝的旨意，却正合撒但的心意。如果这些信口开河的人能研究那本人生的指南，认真学习圣经的要求，身体力行其中的训诫，他们的言行就会发生多大的变化啊！……一切人际关系，一切人生的职责，一切情感和习惯，一切心思意念，都要与那无限宽广的伟大公义的标准──上帝的诫命──相对照。我们必须怀着单纯的心理解圣经的一切教训，并乐意去实行。……{SD 285.3}"},{"t":7,"p":23,"c":"人的全部思想必须接受圣灵的陶冶。当我们认真努力在基督耶稣里完全的时候，上帝的能力必与人的努力相结合。上帝会帮助每一位全心全意寻求祂的人。他必要得着生命之光。这光从上帝永生的圣言中放射出来。如同阳光把温暖带给全世界，公义的日头也会把赐健康的光芒照进人的心里。{SD 285.4}"},{"t":4,"p":23,"c":"10月6日　上帝儿女的团结"},{"t":7,"p":24,"c":"“所以，你们因信基督耶稣，都是上帝的儿子”（加3：26）。{SD 286.1}"},{"t":7,"p":25,"c":"我们很少看见有两个人是完全一样的。人间和自然界都存在着差异的现象。上帝的儿女求同存异，虽然性情各殊，仍表现仁爱和宽容，这就证明了上帝差遣祂的儿子到世上拯救罪人。{SD 286.2}"},{"t":7,"p":26,"c":"基督和祂的门徒的合一，并不破坏双方的个性。他们的心志，宗旨和品格是一致的，但个性却不同。人借着接受上帝的灵，遵守上帝的律法，就得与上帝的性情有分。基督使祂的门徒和祂自己与天父保持活泼的联络。借着圣灵在人心中的运行，人就在基督耶稣里得以完全。与基督联合，也使人彼此团结。这样的联合最有力地向世界证明了基督的威严和美德，以及祂除去罪孽的大能。{SD 286.3}"},{"t":7,"p":27,"c":"黑暗的权势在那班彼此相爱，象基督爱他们一样的信徒身上是无机可乘的。因为他们不愿意制造矛盾和纷争，却团结一致，仁慈、礼貌、温柔，怀着那生发仁爱和洁净心灵的信心。我们必须拥有基督的灵，否则就不属于祂。{SD 286.4}"},{"t":7,"p":28,"c":"团结就是力量；分离必致软弱。{SD 286.5}"},{"t":7,"p":29,"c":"我们与基督联合越亲密，彼此间就越团结。争执，不满，自私和骄傲，时常在力争优势。这些都是人心怀二意，接受人类仇敌暗示的结果。撒但若能散布分裂的种子，他就非常得意。"},{"t":7,"p":30,"c":"团结的生命和力量是其它方法所得不到的。{SD 286.7}"},{"t":4,"p":30,"c":"10月7日　基督是真葡萄树"},{"t":7,"p":31,"c":"“我是真葡萄树，我父是栽培的人”（约15：1）。{SD 287.1}"},{"t":7,"p":32,"c":"凡要跟从基督的人，必须信靠祂，敞开心门接受祂在里面长期居住。他们要住在基督里面，犹如枝子连在活的葡萄树上一样。树枝与树干有生命上的联系，所以结出与树干一样的果子。同样，上帝必借着与耶稣基督联合的人工作。凡信靠基督的人，要像以诺那样，时刻体验主的同在。为什么这么多人感到自己漂泊不定，如同孤儿呢？因为他们没有培养信心，领受主耶稣承担罪孽的宝贵保证。耶稣取了人性，成为与我们相似的人，是为那些违背律法的人，要使我们得着永远的平安和保证。我们在天上有一位中保。凡接受祂为个人救主的人，就绝不会被撇下为孤儿，担负自己罪孽的咒诅。{SD 287.2}"},{"t":7,"p":33,"c":"我们必须每天培养信心，默想那位接受我们案子的主，“慈悲忠信的大祭司，……祂自己既然被试探而受苦，（不是在几件事上，而是在凡事上与我们一样），就能搭救被试探的人”。“因我们的大祭司并非不能体恤我们的软弱”。就是现今在天上，祂也体谅我们的痛苦，作为永活的救主和关心我们的中保，为我们代求。{SD 287.3}"},{"t":7,"p":34,"c":"我们应该天天运用信心。信心在运用的过程中会日见增长，因为我们认识到祂不仅救赎了我们，也爱我们，用自己的血洗净我们一切的罪恶，使我们成为国民，作祭司归于父上帝。{SD 287.4}"},{"t":4,"p":34,"c":"10月8日　我们是枝子"},{"t":7,"p":35,"c":"“我是葡萄树，你们是枝子；常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能做什么”（约15：5）。{SD 288.1}"},{"t":7,"p":36,"c":"我们如果不领受耶稣基督的美德，就一无所有，毫无价值。{SD 288.2}"},{"t":7,"p":37,"c":"人若不把自己的心无条件地奉献给上帝，就不能连于真葡萄树，在葡萄树上繁茂生长，结出丰盛的果实。上帝绝对不会与罪恶妥协。否则基督就不必到我们世界上来受苦受死了。悔改若不改变接受真理之人的品格与行为，就不算真正的悔改。真理能生发仁爱，并洁净人的心灵。{SD 288.3}"},{"t":7,"p":38,"c":"我们如果不住在基督里面，我们的信仰就毫无价值的，因为我们身上如果没有真葡萄树的生命要素，就不能成为活的枝子。真正的基督徒要表显出他救主的特性。当我们在生活和品格上反映基督的美德时，天父就爱我们，正如祂爱祂的儿子一样。当自称相信现代真理之人满足了这个条件时，我们就会看见一个兴旺的教会。因为教会的信徒不是为自己而活，而是为那替他们死的主而活。他们会成为活葡萄树上茂盛的枝子。{SD 288.4}"},{"t":7,"p":39,"c":"树干负有双重的任务。它一方面要扎根在土壤里，另一面要吸收所需要的营养。基督徒也是这样。当他与树干基督完全地联合，并以祂为食粮的时候，就有属灵的能力涌流到他身上。这种树枝的叶子会枯干吗？绝对不会！只要人向往基督，就不会有凋谢，枯萎和朽烂的危险。试探的风暴风刮不倒他。真基督徒的动机来自他对救赎主深深的爱。他对他救主的感情是真实而圣洁的。{SD 288.5}"},{"t":4,"p":39,"c":"10月9日 上帝修剪我们，使我们结果子更多"},{"t":7,"p":40,"c":"“凡属我不结果子的枝子，祂就剪去；凡结果子的，祂就修理干净，使枝子结果子更多”（约15：2）。{SD 289.1}"},{"t":7,"p":41,"c":"凡紧跟他们克己牺牲之救赎主脚踪的人，必拥有基督的心志，并在日常生活和品格上反映出纯洁和基督的爱，以温柔和真理为他们的向导。凡结果子的，祂就修理干净，使枝子结果子更多。即使是结果子的枝子，也可能因过分炫耀而掩盖了其真实的状况。基督徒可能为主做了一点工，但还没有达到应做的一半！于是祂就修理他们，因为世俗，自我放纵和骄傲在他们的生活中出现了。栽培的人要从树枝上剪去多余的茎须。……这样就使它们结出更多的果子来。这些障碍都必须清除，有瑕疵的部分也必须剪净，使公义日头医治的光线能够照射进来。……{SD 289.2}"},{"t":7,"p":42,"c":"许多人误解了自己受造的目的。那就是造福同胞，荣耀上帝，而不是为了自己的享受或荣耀。上帝经常修理祂的子民，剪除多余的密茂枝条，使它们结出荣耀祂的果子来，不至于只长叶子。上帝利用忧伤、失望和痛苦来修剪我们，为要削弱品格上顽固的性情，使优美的质量有机会发展。偶像必须抛弃，良心必须驯服，心中的意念必须属灵，整个品格必须均衡。{SD 289.3}"},{"t":7,"p":43,"c":"我们住在基督里面，就拥有祂的甜美，芳香和光辉，……祂在我们心中发光。祂的光在我们的心中，从我们的脸上反映出来。借着瞻仰基督的优美和荣耀，我们就变成祂的形像。{SD 289.4}"},{"t":4,"p":43,"c":"10月10日　我们只能在基督里结果子"},{"t":7,"p":44,"c":"“你们要常在我们里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样”（约15：4）。{SD 290.1}"},{"t":7,"p":45,"c":"我们随便放纵罪恶的原因是没有看见耶稣。我们如果认识到罪对我们主的伤害，就不会视罪恶为等闲了。……我们如果对上帝的品格有正确的认识，就会正确地将祂彰显于世界。在一颗仰望耶稣的心灵中，不会存在粗暴无礼的言行和恶毒生气的话语。常在基督里的人，所生活的气氛不能容纳罪恶，和一点点这类事的理由。属灵生活的营养不是从里面来的，乃是从基督那里来的，如同枝子从葡萄树干吸收养分一样。我们必须时刻依赖基督。祂是我们供应的来源。我们外面的一切表现，如祈祷、禁食和赒济，都不能代替上帝的灵在人心中的工作。{SD 290.2}"},{"t":7,"p":46,"c":"当人完全倒空自我，从心中抛弃一切假神的时候，基督的灵就会涌进来充满这个空间。这样的人就有了能洁净心中污秽的信心了。……他是真葡萄树的枝条，结实累累，荣耀上帝。所结的果子是什么性质呢？──圣灵的果子乃是“仁爱”，不是仇恨；是“喜乐”，不是怨尤和忧伤；是“和平”，不是愤怒，忧虑虑和自寻烦恼；是“忍耐、恩慈、良善、信实、温柔、节制”。{SD 290.3}"},{"t":7,"p":47,"c":"一根枝子不可能向其它枝子借取养分。我们的生命必须从葡萄树干而来。我们只有与基督保持个人的联络，每天每时与祂交往，才能结出圣灵的果子来。……我们在恩典上长进，我们的喜乐和我们的效能，全在于我们与基督的联合，以及我们祂里面运用信心的程度。{SD 290.4}"},{"t":4,"p":47,"c":"10月11日　离开基督枝子就枯萎"},{"t":7,"p":48,"c":"“人若不常在我里面，就像枝子丢在外面枯干，人拾起来，扔在火里烧了”（约15：6）。{SD 291.1}"},{"t":7,"p":49,"c":"犹大……没有改变，借着与真葡萄树的结合而成为活的枝条。这根枯干的枝子没有因与葡萄树干的联络而获得生命，结出果子。他表明自己的嫁接没有效果。他没有将每一卷发根，每一个纤维都与葡萄树干结合，从葡萄树吸收生命。{SD 291.2}"},{"t":7,"p":50,"c":"这根枯干分离的树枝只有吸收活葡萄树的生命和养分，与之形成最亲密的关系，才能与葡萄树干成为一体。……于是枝子就紧依着赐生命的葡萄树，直到葡萄树的生命成为枝子的生命，所结的果子就与葡萄树一样了。{SD 291.3}"},{"t":7,"p":51,"c":"基督说：“我是葡萄树，你们是枝子”。这象征着一种最密切的联系。没有树叶的枝子嫁接到茂盛的葡萄树干上，就成了活的枝条，吸收树干的汁液和营养，纤维与纤维相接，脉络与脉络相通。幼枝紧贴着树干，直到它发芽、开花、结果。没有汁液的枝条代表罪人。一旦与基督联合，心灵与心灵相接，软弱而有限的与圣洁无限的相结合，人就与基督合而为一了。{SD 291.4}"},{"t":7,"p":52,"c":"那似乎枯干的枝子，如果与活葡萄树相联，就成为树的一部分。……死在罪恶过犯之中的人，也必须经历这样的过程。……嫁接的枝子与葡萄树相联之后，就吸收葡萄树的生命；照样，罪人一旦与基督联合，就与上帝的性情有分。有限的人类与无穷的上帝联合起来。有了这样的联合，基督的道就常存我们的心中。我们不再受制于变幻不定的情感，而是受活泼常存的原则所支配。{SD 291.5}"},{"t":4,"p":52,"c":"10月12日　我们承认基督"},{"t":7,"p":53,"c":"“凡在人面前认我的，我在我天上的父面前也必认他；凡在人面前不认我的，我在我天上的父面前也必不认他”（太10：32、33）。{SD 292.1}"},{"t":7,"p":54,"c":"我们是否在日常生活中承认基督？我们有没有在服装上承认祂，以朴素合宜的衣裳为妆饰？我们有没有以上帝所极看重的长久温柔安静的心为妆饰？我们有没有设法推进主的工作？……对你说不可以穿这或穿那是没有用的，因为如果你心里喜爱这些虚荣的东西，叫你放弃这些妆饰品，就像是剪掉树上的叶子一样。属肉体之心的倾向还会表现出来。你必须有一颗自己的良心。……{SD 292.2}"},{"t":7,"p":55,"c":"我们要常在祂里面，如同枝子常在葡萄树里面一样。……我们需要把斧子放在树根上。我们要向世界死，向自己死，向上帝而活。……我们需要亲近基督，让人看出我们是跟过基督，是向祂学习的人。{SD 292.3}"},{"t":7,"p":56,"c":"效法基督的人会表显祂克己牺牲的精神。……在基督徒的良心警告他要他自制，克己、停止的地方，属世的人的脚步会越过界线，放纵他自私的倾向。在界线的一边，是耶稣基督克己的门徒；在界线的另一边，是自我放纵，爱慕世俗，崇尚时髦，追随虚浮，纵容罪中之乐的人。那一边基督徒不能去。因为没有他的位置。{SD 292.4}"},{"t":7,"p":57,"c":"我们的生命要和基督一同藏在上帝里面。当基督显现的时候，我们要与祂一同显现在荣耀里。{SD 292.5}"},{"t":4,"p":57,"c":"10月13日　我们结出弟兄相爱的果实"},{"t":7,"p":58,"c":"“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了”（约15：8）。{SD 293.1}"},{"t":7,"p":59,"c":"基督与祂子民的联合是活泼，真实，永恒的，就像圣父与圣子之间的联合一样。这种联合是圣灵住在人心中的结果。上帝真正的儿女必向世界表显他们与基督、以及彼此之间的联合。有基督居住在心中的人，必结出弟兄相爱的果实。他们必认识到，作为上帝家里的人，他们有责任在精神，言语和行动上造就，培养和保持基督徒的爱心和友谊。{SD 293.2}"},{"t":7,"p":60,"c":"作上帝儿女和王室成员的意义，超过许多人的想象。上帝所承认为祂儿女的人，必相互表现基督化的爱心。他们的生活和工作只有一个目标，就是正确地向世界表显基督。他们要借着爱心和团结，向世界证明自己拥有神圣的托付。他们要借着高尚的爱和自我牺牲，向周围的人表明他们是救主的真门徒。“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”。……{SD 293.3}"},{"t":7,"p":61,"c":"一个人证明自己已经重生，在基督里成为新造的人，最有力的证据就是表显出爱弟兄的心，像基督那样行事为人。这是为基督教所做最强雄辩的见证，能引人归向真理。……{SD 293.4}"},{"t":7,"p":62,"c":"基督使一切真信徒与祂自己完全合而为一，就如祂与祂的父合而为一。上帝真正的儿女彼此联合，并与他们的救主联合在一起。他们在上帝里面与基督合而为一。{SD 293.5}"},{"t":4,"p":62,"c":"10月14日　基督为我们的合一而祈祷"},{"t":7,"p":63,"c":"“使他们都合而为一。正如你父在我里面，我在你里面，使他们也在我们里面，叫世人可以信你差了我来”（约17：21）。{SD 294.1}"},{"t":7,"p":64,"c":"基督为我们留下了一个完全无罪的榜样。祂的门徒应当跟从祂的脚踪而行。他们的品格如果没有改变，就永远不能与祂住在祂的国度里。基督受死是要拯救和提高他们。人若坚持自己遗传的错误倾向，就不能与祂同住。祂忍受了血肉之体所能忍受的一切苦难，是为了使我们能战胜撒但破坏我们信心的一切试探。{SD 294.2}"},{"t":7,"p":65,"c":"基督是我们唯一的盼望。上帝每天为祂的子民获得胜利。……借着天上的恩赐，上帝已经为祂的子民做了充分的准备。世上的父亲无法给他的儿女成圣的品格，也不能把自己的品格转移到子女身上。只有上帝能改变我们。基督曾对祂的门徒吹了一口气，说：“你们受圣灵”。这是天上伟大的恩赐。基督借着圣灵将祂自己的圣洁分给门徒。祂把自己的能力赐给他们，使他们能争取人接受福音。从此以后，基督要借着他们的才干而表现，借着他们的口说话。他们有权知道。今后祂与他们是成为一体的了。他们必须坚持祂的原则，接受祂圣灵的管束，不再随从自己的道路，说自己的话。他们所说的话，必须源于一颗成圣的心，一张成圣的嘴。他们不再过自私的生活，因为基督住在他们心中。……祂要将与父同享的荣耀赐给他们，使祂与他们在上帝里面合而为一。{SD 294.3}"},{"t":7,"p":66,"c":"青年人应该认识到能与基督合而为一是他们所能得到的最高荣誉。……要将你的一切，就是心、身和灵完全奉献给主。要让你的一切才能接受圣灵的管束。{SD 294.4}"},{"t":4,"p":66,"c":"10月15日　与基督合一"},{"t":7,"p":67,"c":"“你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一”（约17：22）。{SD 295.1}"},{"t":7,"p":68,"c":"这句话最有力地说明了在真正的基督徒中间所存在的团结，仁慈和爱心。世界的救赎主在一切信徒的品格上获得尊崇和荣耀。……那些自称为基督徒，说自己相信圣经是上帝之道的人，他们的团结能对世界产生重大的影响。{SD 295.2}"},{"t":7,"p":69,"c":"“以马内利，上帝与我们同在”。这对于我们意义重大，为我们奠定了多么坚实的信仰基础啊！摆在信徒面前的，是多么伟大的永生盼望啊！上帝借着基督耶稣，在天路上步步伴随着我们！圣灵与我们同在，作我们的安慰者和困惑中的向导，抚慰我们的忧伤，在试探中保护我们！“深哉，上帝丰富的智能和知识”！……要培养爱心，根除猜疑、嫉妒、怨恨，和一切犯罪的思想与言语。要团结一致，协同工作，彼此和睦。{SD 295.3}"},{"t":7,"p":70,"c":"我奉拿撒勒耶稣的名字劝你们除去一切属灵的骄傲与好胜的心。你们如果希望自己在战争结束时成为王室成员，作天上大君的儿女，就要先变成小孩子的样式。要一再阅读《约翰福音》第十七章。我们的救主为祂的门徒向天父所献的祈祷，值得经常重温，并带到实际生活中去，这样会提高堕落的人类。因为主已经应许，如果我们保持这种团结，上帝就爱我们如同爱祂自己的儿子一样。罪人会得救；上帝则得到永远的尊荣。{SD 295.4}"},{"t":7,"p":71,"c":"对于这伟大救赎的计划，连天使和天使长都测不透；当他们瞻仰上帝的恩典与慈爱时，只能是感佩和敬爱圣父和圣子。{SD 295.5}"},{"t":4,"p":71,"c":"10月16日　我们向世界彰显基督"},{"t":7,"p":72,"c":"“我在他们里面，你在我里面，使他们完完全全地合而为一，叫世人知道你差了我来，也知道你爱他们如同爱我一样”（约17：23）。{SD 296.1}"},{"t":7,"p":73,"c":"耶稣在为门徒向天父所献的祈祷中，说自己已经履行了一切条件，所以天父也要履行在天上有关堕落人类的协议中祂一方的义务。……祂说自己已经因信祂的人得了荣耀。教会要奉祂的名，光荣地完成祂所开始的工作。当教会最后在上帝的乐园中得赎之时，祂必看见自己劳苦的功效，就心满意足了。赎民将作为祂无上的荣耀，直到永远。{SD 296.2}"},{"t":7,"p":74,"c":"“我们众人既然敞着脸，得以看见主的荣光，好像从镜子里反照，就变成主的形状，荣上加荣，如同从主的灵变成的”。我们要经常将上帝摆在我们面前。凡这样作的人，就像以诺那样与上帝同行，不知不觉地与上帝和祂的儿子合而为一。在他们的心中天天发生变化。与生俱来的倾向和习性，均按上帝的方法受祂圣灵的陶冶。他们在属灵知识上进步，逐渐成长为满有基督长成的身量。他们向世人反映基督的品格，住在祂里面，祂也住在他们里面，成就他们蒙召作上帝儿女的使命，——作世上的光，和造在山上、不能隐藏的城。“没有人点灯用器皿盖上，或放在床底下，乃是放在灯台上，叫进来的人看见亮光”。凡蒙上天光照的人，要反射公义日头的灿烂光辉。{SD 296.3}"},{"t":4,"p":74,"c":"10月17日　我们蒙保守不犯罪"},{"t":7,"p":75,"c":"“凡住在祂里面的，就不犯罪”（约壹3：6）。{SD 297.1}"},{"t":7,"p":76,"c":"口头的信仰是没有价值的。惟有住在基督里面的，才算是基督徒。因为“凡向祂有这指望的，就洁净自己，像祂洁净一样”。我们的青年在任何国家和地区都要与上帝合作。人得蒙洁净的唯一方法就是与上帝有同一的心志。我们怎样才能认识上帝呢？就是借着研究祂的话。……{SD 297.2}"},{"t":7,"p":77,"c":"人唯有借着相信耶稣基督，才能把真理接到心里并得蒙洁净。祂“为我们的过犯受害，为我们的罪孽压伤，因祂受的刑罚我们得平安，因祂受的鞭伤我们得医治”。明知故犯的人能得到医治吗？不能！真实的信心说，我知道我犯了罪，也知道耶稣已经赦免了我的罪。从今以后，我要靠着祂的能力抗拒试探。“凡向祂有这指望的就洁净自己，像祂洁净一样”。在他心中有一个永存的原则，藉以战胜试探。{SD 297.3}"},{"t":7,"p":78,"c":"“凡在祂里面的，就不犯罪”。当在基督里的人遭遇试探之时，上帝有能力可以保护他。“凡犯罪的，是未曾看见祂，也未曾认识祂”。意思是每一位真正的信徒都要在生活和品格上因真理而成圣。“小子们哪！不要被人诱惑，行义的（不是那自称行义的）才是义人，正如主是义的”。“凡从上帝生的，就不犯罪，……因为他是由上帝生的。从此就显出谁是上帝的儿女，谁是魔鬼的儿女”。请注意以下的区别：“凡行不义的，就不属上帝，不爱弟兄的也是如此”。“小子们哪！我们相爱，不要只在言语和舌头上，总要在行为和诚实上”。{SD 297.4}"},{"t":4,"p":78,"c":"10月18日　我们常在祂的爱里"},{"t":7,"p":79,"c":"“我已将你的名指示他们，还要指示他们，使你所爱我的爱在他们里面，我也在他们里面”（约17：26）。{SD 298.1}"},{"t":7,"p":80,"c":"（这是给个人的证言，会给许多人带来勇气。──怀爱伦著作托管委员会）你这样自怜，会给自己带来伤害！你同情自己，觉得自己没有得到应有的待遇；你的工作过于艰难，即使尽了最大的努力也不受欣赏。这种情绪是属灵的疾病所引起的，只有借着信基督方能得到医治。在你身体疲倦，心灵困惑之时，试探就会来到。但当最初的症状出现，仇敌要使你发出牢骚和埋怨时，你当仰望耶稣，信靠你的救主。这是治疗这种属灵病症的唯一良方。……如果你心中常充满这样的念头，敌人就会使你忙碌不堪。他将他的放大镜放在你眼面，把小小的困难夸张为大山一般。……你需要明白怎能在上帝面安静。你有权获得圣灵所陶冶过的聪明之心。这是一切真快乐的基础。……{SD 298.2}"},{"t":7,"p":81,"c":"上帝希望你信靠祂的慈爱，不断保守自己的心，锁紧思潮的门户，免得控制不住。因为当你放纵这些自怜的念头时，仇敌就乘虚而入，暗示最不仁慈、最不合理的动机，加在那些存心向你行善的人身上。……{SD 298.3}"},{"t":7,"p":82,"c":"要听从耶稣的话，遵行祂的劝导，这样，你就不会迷路，离开那位智慧大能的策士，唯一真正的向导，唯一能赐你平安，幸福和满足喜乐的主。……不论别人对于我们有什么看法，向我们做什么事，都不必破坏我们与基督的联合，与圣灵的交往。你要知道在基督之外是得不到安息的。{SD 298.4}"},{"t":4,"p":82,"c":"10月19日　我们在祂里面，祂也在我们里面"},{"t":7,"p":83,"c":"“吃我肉喝我血的人常在我里面，我也常在祂里面”（约6：56）。{SD 299.1}"},{"t":7,"p":84,"c":"默想上帝的道，会使我们有得救的智慧。明白祂的道，会保证我们获得快乐，并成功地塑造基督徒的品格。{SD 299.2}"},{"t":7,"p":85,"c":"凡凭着信心接受上帝之道的人，会遵行这道。他们的思维将因真知识而拓宽。基督把这比作以吃上帝儿子的肉，喝祂的血。他们在实行真理的时候，会将生命之道传递给别人。他们就这样成为一种感化力，成为活的香气叫人活。{SD 299.3}"},{"t":7,"p":86,"c":"基督说：“叫人活着的乃是灵，肉体是无益的；我对你们所说的话，就是灵，就是生命”。“吃我肉喝我血的人常在我里面，我也常在祂里面。永活的父怎样差我来，我又因父活着；照样，吃我肉的人也要因我活着。这就是从天上降下来的粮”。……{SD 299.4}"},{"t":7,"p":87,"c":"撒但千方百计用与独一的真神上帝和祂所差来的耶稣基督无关的食物，来满足人的食欲。那些保留粗俗品性，继续在言行上暴露出人性缺陷的人，证明自己没有吃上帝儿子的肉，也没有喝祂的血。{SD 299.5}"},{"t":7,"p":88,"c":"上帝的话存记在心，能振作一切属灵的机能。……{SD 299.6}"},{"t":7,"p":89,"c":"耶稣爱人类，并已作出充分的安排，使祂宝血所买来的人能够重生，获得来自祂生命的新生。……“人有了上帝的儿子就有生命，没有上帝的儿子就没有生命”。基督信徒的行为动力和优秀质量，都来自他们所相信的主。{SD 299.7}"},{"t":4,"p":89,"c":"10月20日　我们的生命借着洗礼与基督一同藏在上帝里面"},{"t":7,"p":90,"c":"“因为你们已经死了，你们的生命与基督一同藏在上帝里面”（西3：3）。{SD 300.1}"},{"t":7,"p":91,"c":"有重大的责任落在奉圣父、圣子、圣灵受洗的人。要努力明白这一句话的意思：“你们已经死了，你们的生命与基督一同藏在上帝里面”。你们既开始了新生活，就保证要表现基督的生命。你们既穿上了新人，“这新人在知识上渐渐更新，正如造祂主的形像”。“所以你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心；倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕：主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心，爱心就是联络全德的。又要叫基督的平安在你们心里作主，你们也为此蒙召归为一体，且要存感谢的心”。{SD 300.2}"},{"t":7,"p":92,"c":"有罪的旧生命已经死亡。借着受浸时所许的愿，在基督里的新生活开始了。你们要实行救主品格中的美德。要让祂的智慧丰丰满满地住在你们心里，“用诗章、颂词、灵歌，彼此教导，互相劝戒，心被灵感，歌颂上帝。无论做什么，或说话，或行事，都要奉主耶稣的名借着祂感谢父上帝”。……悔改之前所犯的罪，要与旧人一同抛弃。在穿上新人基督耶稣的时候，要穿上了“恩慈、谦虚、温柔、忍耐”。{SD 300.3}"},{"t":7,"p":93,"c":"凡怀有耶稣的精神和爱心，与祂合而为一的人，将彼此亲密相交，凭借爱的柔绳联系在一起。……“你们都是弟兄”，将成为每一个有信心之人的心声。……大家都同样地与基督合而为一。{SD 300.4}"},{"t":4,"p":93,"c":"10月21日　虚心的人要承受天国"},{"t":7,"p":94,"c":"“虚心的人有福了，因为天国是他们的”（太5：3）。{SD 301.1}"},{"t":7,"p":95,"c":"基督渴望让世界充满天国的平安和喜乐。……从祂神圣的口中，宣布了具有充分保障的福气，表明祂是一切良善的源头，有权祝福和感动所有的人。祂正在执行祂特殊神圣的使命。永恒的财富全归祂使用。祂可以不受约束地使用它们。祂履行上帝的职责并不算是强夺的。祂用祂的福气包围在世上组成祂国度的人。凡与每一个人的幸福与快乐有关的一切福气，祂都已带到世上。祂向广大群众展示了天上丰富的恩典，就是永生的天父从亘古以来所积累的财富。……{SD 301.2}"},{"t":7,"p":96,"c":"祂列出那些要成为上帝的后嗣，并与祂同作后嗣的人。祂公开宣布祂拣选什么人作祂的子民，并指派他们在祂的工作中与祂合作。凡具有祂所说品格的人，要与祂一同享受永远属祂的福气、荣耀和尊贵。{SD 301.3}"},{"t":7,"p":97,"c":"凡自以为是正人君子，满足于自己现状的人，不会去追求基督的恩典与公义。骄傲的心感觉不到需要，因此就对基督和祂来要赐予的无限福惠关闭了门户。这种人心中没有耶稣的位置。……但那些知道自己无法自救，不可能靠自己行义的人，会珍惜基督所提供的帮助。他们是虚心的人，是基督所宣布为有福的。{SD 301.4}"},{"t":4,"p":97,"c":"10月22日　哀恸的人必得安慰"},{"t":7,"p":98,"c":"“哀恸的人有福了，因为他们必得安慰”（太5：4）。{SD 302.1}"},{"t":7,"p":99,"c":"这里所提到的哀恸，是真正为罪悲伤。……当一个人被吸引瞻仰挂在十字架上的耶稣时，就会认识到人类的罪孽深重。他看出那鞭打并钉死荣耀之主的乃是罪。他也看出，虽然他一直蒙受莫可言喻的温柔抚爱，生活中仍经常有忘恩负义和叛逆之举。他背弃了那位最好的朋友，辜负了上天最宝贵的恩赐，将上帝的儿子重钉十字架，并再度剌透了那颗受创流血的心。罪恶的深渊又宽又黑暗，把他与上帝隔绝，因而他伤心哀恸。这样的哀恸，“必得安慰”。上帝显明我们的罪，是要使我们投奔基督，靠着祂脱离罪恶的捆绑，欢欢喜喜地享受上帝儿子的自由。我们可以怀着真诚痛悔的心来到十字架跟前，卸下身上的重担。{SD 302.2}"},{"t":7,"p":100,"c":"救主的话也给那些受苦和丧失亲人的人带来安慰的信息。我们所受的苦不是凭空而来的。上帝“并不甘心使人受苦，使人忧愁”。祂允许试炼与苦难临到，“是要我们得益处，使我们在祂的圣洁上有分”。表面上痛苦难当的试炼，如果凭着信心去接受，就会成为一种福惠。那破坏地上快乐的残酷打击，会促使我们向天仰望。不知道有多少人，如果不是因着忧伤而到耶稣那里寻求安慰，就可能永远不会认识祂!……{SD 302.3}"},{"t":7,"p":101,"c":"主必为信靠祂的人作工。忠心的人必获得宝贵的胜利。他们必学到宝贵的教训，取得宝贵的经验。……{SD 302.4}"},{"t":7,"p":102,"c":"基督抬举痛悔的心，提炼忧伤的灵，直至它成为祂的居所。{SD 302.5}"},{"t":4,"p":102,"c":"10月23日　温柔的人必承受地土"},{"t":7,"p":103,"c":"“温柔的人有福了，因为他们必承受地土”（太5：5）。{SD 303.1}"},{"t":7,"p":104,"c":"有时基督所说的话带着权威，以不可阻挡的力量感动了听众，使他们意识到发言者的伟大；与面前的那一位相比，所有的人都显得无足轻重了。他们深受感动，认定祂是在重申从极大的荣耀中所发布的命令。当祂呼唤世人听祂说话的时候，他们便心夺神移，不由自主地信服了祂。祂的每一句话都有力量。听众就相信接受了他们所无力抗拒的话语。在听众看来，祂所说的字字句句都是上帝的生命。祂证明自己是世界的光，是教会的权威，是超乎万有之上的。{SD 303.2}"},{"t":7,"p":105,"c":"耶稣将温柔列为祂国度的首要资格之一。祂自己的生活与品德就表现出这种美德的神圣优美。……{SD 303.3}"},{"t":7,"p":106,"c":"争强好胜是人类的本性。但是向基督学习的人，必放弃自我，骄傲和好强之念，安下心来，让自我服从于圣灵的管理。我们不再追求名誉地位和出人头地，而把在我们救主的脚前作为我们最高的位置。……{SD 303.4}"},{"t":7,"p":107,"c":"谦卑的心，因住在基督里而产生的温柔，乃是幸福的真秘决。“祂要用救恩当作谦卑人的妆饰。”……自高自大的欲望使罪恶侵入世界。我们的始祖因而丧失了管理这个美丽的世界----就是他们国度的主权。但是基督借着祂的虚己赎回了所丧失的一切。祂说，我们要得胜，就如祂得了胜一样（启3:21)。借着谦卑和献身，我们能在“谦卑人必承受地土”的时候(诗37:11)，与祂同作后嗣。{SD 303.5}"},{"t":4,"p":107,"c":"10月24日　饥渴的人必得饱足"},{"t":7,"p":108,"c":"“饥渴慕义的人有福了，因为他们必得饱足”（太5：6）。{SD 304.1}"},{"t":7,"p":109,"c":"义就是圣洁，与上帝相似。“上帝就是爱”。义就是顺从上帝的律法。“因你一切的命令尽都公义”(诗l19:172)。“爱就完全了律法”(罗13:10) 。义就是爱。爱就是上帝的光和生命。上帝的义已经体现在基督身上。我们接受基督，就接受了义。{SD 304.2}"},{"t":7,"p":110,"c":"义不是借着痛苦的挣扎，烦重的劳动，或献上供物和祭牲而获得的。它是白白赐给每一个饥渴慕义之人的。……{SD 304.3}"},{"t":7,"p":111,"c":"世界上没有人能满足心灵的饥渴。但耶稣说：“我就是生命的粮，到我这里来的，必定不饿，信我的永远不渴”（约6：35）。{SD 304.4}"},{"t":7,"p":112,"c":"我们需要食物来维持体力。同样，我们也需要天上的粮——基督来维持我们属灵的生命，赐给我们力量为上帝作工。我们的身体怎样不断地吸收营养，以维持生命与活力，照样，我们的心灵也必须不断地与基督交往，顺从祂，完全信靠祂。{SD 304.5}"},{"t":7,"p":113,"c":"疲倦的旅客怎样在沙漠中寻找泉源，寻见了就解除了他如焚的焦渴，照样，基督徒也要渴求并寻见纯洁的活水。基督是那活水的泉源。……我们不必到浅浅的小溪中去求得解渴，因为那巨大的泉源就在我们的前方。只要我们肯在信心的道路上稍稍再向上攀登，就可以畅饮其中丰盈的泉水了。{SD 304.6}"},{"t":7,"p":114,"c":"上帝的话语是生命的泉源。当你寻求这活水的泉源时，你就必借着圣灵而得以与基督交往。……你也知道基督正在引导你，那位神圣的教师正在你身边。{SD 304.7}"},{"t":4,"p":114,"c":"10月25日　怜恤人的人必蒙怜恤"},{"t":7,"p":115,"c":"“怜恤人的人有福了，因为他们必蒙怜恤”（太5：7）。{SD 305.1}"},{"t":7,"p":116,"c":"人类的天性原来是冷漠无情，暗昧而无爱心的。人若偶然显出慈悲饶恕的精神，并非是出于自己，乃是由于神圣的灵感。“我们爱，因为上帝先爱我们。”{SD 305.2}"},{"t":7,"p":117,"c":"上帝自己是诸般怜恤的根源。祂的名字是“有怜恤有恩典的上帝。”祂不照我们所该得的报应我们。祂不问我们配不配蒙祂的恩宠，却将祂丰盛的慈爱倾倒在我们的头上，使我们成为配得之人。祂不立意报仇。祂的目的不是刑罚，乃是拯救。连有时借着显示祂严厉的神意也无非是为了拯救那刚愎的罪人而已。祂深切地希望减轻人类的祸患。……凡与那无穷之爱心心相印的人，必常常设法拯救人而不定他人的罪。基督在心灵居住是一个永远不竭的泉源。哪里有祂居住，哪里就有永流不息的恩泽。{SD 305.3}"},{"t":7,"p":118,"c":"要招呼有错误，受试探，被罪孽和贫乏压害的人。作基督徒的不要先问他们配不配；乃是要自问：我怎样能帮助他们呢？他对于每个最可怜最败坏的人当视为基督之被钉死所要拯救的对象。……怜恤人的乃是那些向贫穷、痛苦、受欺压的人表示怜悯的人。……{SD 305.4}"},{"t":7,"p":119,"c":"凡将自己的生命献给上帝为祂的儿女服务的人，就是与那位手中拥有全宇宙资源的主有了联系的人。祂的生命被那永不变更的诸应许之金链，与上帝的生命系在一起。当祂遇见困难缺乏之时，上帝绝不撇弃祂。“我的上帝必照祂荣耀的丰富，在基督耶稣里，使你们一切所需要的都充足。”而且在那最后需要的时刻，怜恤人的人，必要在那有怜恤的救主的怀中找到避难之所，并蒙接引到永存的帐幕里去。{SD 305.5}"},{"t":4,"p":119,"c":"10月26日　使人和睦的人得称为上帝的儿子"},{"t":7,"p":120,"c":"“使人和睦的人有福了，因为他们必称为上帝的儿子”（太5：9）。{SD 306.1}"},{"t":7,"p":121,"c":"基督是“和平之君”。祂的使命就是要在地上和天上恢复罪恶所破坏了的和平。“我们既因信称义，就借着我们的主耶稣基督，得与上帝相和”。无论谁如果愿意放弃罪恶，敞开心门接受基督的爱，他就得到了这天上来的和平。{SD 306.2}"},{"t":7,"p":122,"c":"除此之外，再也没有别的和平基础了。人心如果接受了基督的恩典，就会克服仇恨，止息纷争，使心灵充满爱。凡与上帝及同胞和睦的人，决没有什么难过的事。他心中不会有嫉妒；恶意的猜测在他里面也没有立足之地；仇恨也无法存在。与上帝和谐的心必得分享天上的和平，并将其有福的感化力散布给周围的人。和睦的精神犹如甘霖，降在那些因世俗的纷争而困扰疲乏的心灵中。{SD 306.3}"},{"t":7,"p":123,"c":"基督的门徒奉差遣向世人传播和平的信息。无论何人，如果借着圣洁人生默默的影响显示基督的爱，以自己的言行引导别人罪恶，将心灵归顺上帝，他就是使人和睦的人。{SD 306.4}"},{"t":7,"p":124,"c":"“使人和睦的人有福了，因为他们必称为上帝的儿子”。和睦的精神是他们与上天联络的凭据。有基督的馨香之气围绕着他们。生活的香气，品格的优雅，都向世人显明他们是上帝的儿女。世人也认出他们是跟过耶稣的。“凡有爱心的，都是由上帝而生；”“人若没有基督的灵，就不是属基督的。”但是“凡被上帝的灵引导的，都是上帝的儿子”(约壹4:7; 罗8:9,14)。“雅各余剩的人必在多国的民中，如从耶和华那里降下的露水，又如甘霖降在草上，不仗赖人力，也不等候世人之功”(弥5:7)。{SD 306.5}"},{"t":4,"p":124,"c":"10月27日　受逼迫的人要承受天国"},{"t":7,"p":125,"c":"“为义受逼迫的人有福了，因为天国是他们的”（太5：10）。{SD 307.1}"},{"t":7,"p":126,"c":"耶稣没有向祂的门徒提供获得属世荣华富贵的希望，也没有提供一个免受试炼的生活，而是赐给他们权利与祂一同行在克己和屈辱的路上，因为世界不认识他们。{SD 307.2}"},{"t":7,"p":127,"c":"那位来到地上救赎世人的主，曾受到上帝和人类之敌的合力反对。恶人与恶天使结成了残酷无情的联盟，组织起来对付和平之君。祂的每一句话，每一个行动都显示了上帝的仁慈。祂与世人的差异，遭惹了他们最恶毒的敌视。祂不允许容人放纵本性的邪情恶欲，所以激起了最猛烈的反对和敌意。凡立志在基督耶稣里敬虔度日的人，情况也必如此。公义与罪恶，仁爱与仇恨，真理与谬论之间，存在着无法妥协的冲突。当一个人宣扬基督的爱和圣洁的美时，他就是在吸引人脱离撒但的国度。邪恶之君必然会起来予以抗拒。逼迫与侮辱等待着一切被基督的灵所充满的人。逼迫的特点会随着时代而改变，但自从亚伯的日子以来，杀害上帝选民的精神，就是逼迫的基本原则却是始终如一的。{SD 307.3}"},{"t":7,"p":128,"c":"当人寻求与上帝和好时，就会发现十字架的逼迫并没有止息。执政的，掌权的，以及天空属灵气的恶魔，要反对那些顺服天国律法的人。因此逼迫非但不应引起基督门徒的忧伤，反而要给他们带来快乐，因为这证明他们正在追随他们夫子的脚踪。{SD 307.4}"},{"t":7,"p":129,"c":"藉着苦难和逼迫，上帝的荣耀----祂的品德----在祂所拣选的人身上显现出来了。{SD 307.5}"},{"t":4,"p":129,"c":"10月28日  被人辱骂的人有福了"},{"t":7,"p":130,"c":"“人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了”（太5：11）。{SD 308.1}"},{"t":7,"p":131,"c":"世上从来没有什么人比人子忍受过更加恶毒无情的毁谤了。祂因坚定不移地服从上帝神圣律法的原则，而遭受了讥笑与嘲弄。他们无缘无故地忌恨祂。然而祂却镇定地站在祂的仇敌面前，宣称被辱骂乃是基督徒不可避免的遭遇，并教导祂的门徒如何应付恶意的冷箭，嘱咐他们遭到逼迫时不要灰心。{SD 308.2}"},{"t":7,"p":132,"c":"毁谤可能会破坏人的名誉，却不能玷污人的品格，因为品格是上帝所保守的。只要我们不与罪恶妥协，就没有任何世人或撒但的权势能使心灵沾染污秽。一个坚心倚赖上帝的人，在遇到最痛苦的试炼和最寒心的环境时，与他在顺境中蒙上帝的荣光和恩眷覆庇时是一样的。他的言语，动机和行为可能会被误解和歪曲，但他绝不放在心上，因为他关心更加重大的事情。他象摩西一样，“恒心忍耐，如同看见那不能看见的主。”……{SD 308.3}"},{"t":7,"p":133,"c":"基督熟悉人所遭遇的一切误解和诬蔑。祂的儿女不论怎样含冤受屈，被人蔑视，仍当怀着忍耐和信靠的心，安静等候，因为总有水落石出的一天。敬畏上帝的人，必在世人和天使面前受到祂的尊重。{SD 308.4}"},{"t":7,"p":134,"c":"“人若因我辱骂你们，逼迫你们，”耶稣说：“应当欢喜快乐”。{SD 308.5}"},{"t":7,"p":135,"c":"那些在逼迫和凌辱中为基督作见证的人，“在天上的赏赐是大的”。正当百姓寻求属世的利益时，耶稣却向他们指出了天上的赏赐。但祂并没有把这种赏赐完全放在来生。赏赐是从今世开始的。{SD 308.6}"},{"t":4,"p":135,"c":"10月29日　过犯得赦免，罪孽蒙遮盖"},{"t":7,"p":136,"c":"“得赦免其过，遮盖其罪的，这人是有福的”（诗32：1）。{SD 309.1}"},{"t":7,"p":137,"c":"那位连一只麻雀掉在地上也要关注的上帝，自然会留意你的行为和情绪，看见你的嫉妒，成见，和你试图为你最小的罪行辩护。当你误解了别人的言行，怒火中烧，说出了错话时，当你与你的弟兄相左，利用别人对你的信任，影响他们对这位弟兄也抱有与你一样的看法，从而生出了毒根时，许多人就沾上了污秽。当你的情绪显然是不正确的时候，你是不是积极设法消除错误的印象，就像你积极给人造成这种印象那样呢？……{SD 309.2}"},{"t":7,"p":138,"c":"现在上帝对你的要求是，如果你亏待了他人，即使是最小的事上，你也要承认自己的错误，不单向你所亏待的人认错，也要向因你的影响而对这位弟兄有了错误看法，以致上帝所托付他做的事落空的人认错。……借着认罪和悔改，你的名下才会写下“赦免”二字。你也可以抗拒上帝圣灵的感动，用你的余生证明你的错误情绪和结论是无可救药的了。那一次错误，那一次罪行，以及因你在他们心中所种下的毒根而致败坏的人，都还在。……{SD 309.3}"},{"t":7,"p":139,"c":"不拘你犯了什么性质的罪，都要承认。若是单得罪上帝，就单向祂承认。若是你得罪了别人，也要向他们认罪。上帝的福气就会落在你的身上。如此，你就对自己死，让基督在成形你里面。……我们献身与上帝，必须毫无保留。我们的爱心要热烈，我们的信心要坚定不移。这样，我们的口就会见证我们悟性的开启，见证上帝的灵在我们心中的深深感动。{SD 309.4}"},{"t":4,"p":139,"c":"10月30日　基督在你们心里成了有荣耀的盼望"},{"t":7,"p":140,"c":"“上帝愿意叫他们知道，这奥秘在外邦人中有何等丰盛的荣耀，就是基督在你们心里成了有荣耀的盼望”（西1：27）。{SD 310.1}"},{"t":7,"p":141,"c":"人身心的疾病差不多都是因不满的情绪引起的。他们没有上帝，也没有指望，如同灵魂之锚，抛入幔内，又坚固又牢靠。凡存此指望的人，就必洁净自己，象祂洁净一样。这等人本可以摆脱不安的欲望和不平不满的欲念。他们不必作杞人之忧，抒发无谓的愁思。但我们看到许多人在灾难的期待中生活，处处表现出忧虑。他们似乎没有任何慰藉，时刻担心大祸临头。……虚浮的娱乐决不能改变这种人的思想。他们需要的是上帝的灵改变人心的能力，才能幸福快乐。他们需要受益于基督作中保的工作，方能享受到神圣而实际的安慰。“人若爱生命，愿享美福，需要……离恶行善，寻求和睦，一心追赶”。凡体验这节经文意义的人是真正快乐的。基督在他们心里成了荣耀的盼望，使他们身体健康，心灵强壮。{SD 310.2}"},{"t":7,"p":142,"c":"被耶稣的爱所充满的人，……喜欢默想耶稣，借着仰望祂而变成祂的形像了。基督在他心中成形，成为有荣耀的盼望。他的信心增强了。……他的爱心更加深厚宽广，因为他有了自己住在基督里面，基督也住在他里面的保证。……我们可以仰望耶稣，享受祂最仁慈的同情，获得祂的勉励，继续努力，完全信任那一位曾应许说：“你们可以放心，我已胜了世界”的主。{SD 310.3}"},{"t":4,"p":142,"c":"10月31日　我们在主里面喜乐"},{"t":7,"p":143,"c":"“愿祂以我的默念为甘甜，我要因耶和华欢喜”（诗104：34）。{SD 311.1}"},{"t":7,"p":144,"c":"要将自己完全交在耶稣手中。要默想祂的大爱。当你想到祂的克己，和祂为我们所做无穷的牺牲，使我们能相信祂时，你的心必要充满圣洁的喜乐，宁静的平安，和无法形容的爱。当我们与耶稣交谈，在祈祷中向祂求告时，我们就越坚信祂是我们个人的救主，越认识祂品格的可爱。……我们要享受爱的宴席。当我们完全相信祂已经接纳我们为儿女时，我们就预尝到天国的滋味。要凭着信心等候上帝。在祈祷时上帝吸引我们的心，使我们感受到祂宝贵的爱。我们亲近祂，能与祂亲密地交往。我们更清楚地看到祂的温柔和怜悯，于是我们的心因默想祂所赐给我们的大爱而融化破碎。我们也感觉到基督住在我们心中。……我们的平安就像是河水，荣耀的波浪涌进我们的心。我们真的与耶稣同席，祂也与我们同席。我们体验上帝的爱，在祂的爱里安息。这种经验言语无法形容，超越了我们的思维。我们与基督合而为一，我们的生命与基督一同藏在上帝里面。我们也得到保证：当我们的生命之主基督显现的时候，我们要和祂一同显现在荣耀里。我们带着最强烈的信心，称上帝为我们的父亲。我们或死或活都属于上帝。祂的灵使我们的性情和气质都与耶稣基督相似；我们可以在别人的面前表现基督。基督如居住在人的心内，是无法隐藏的，因为祂像泉源一直涌到永生。我们可以在品格、言语和行为上彰显基督的样式，在别人心中产生一种深刻，持久，不断加增的对耶稣的爱；我们自己也表显出……与耶稣基督的形像相似。{SD 311.2}"}]},{"n":"十一月：不断向前迈进","ps":[{"t":2,"p":0,"c":"十一月　不断向前迈进"},{"t":4,"p":0,"c":"11月1日　不断设法改进自己的能力"},{"t":7,"p":1,"c":"“因为耶和华赐人智能，知识和聪明都由祂口而出”（箴2：6）。{SD 312.1}"},{"t":7,"p":2,"c":"你们需要不断地追求心灵和思想的最高修养，使你们在教育和训练自己的儿女时，能表显出平静的态度和仁爱的心，把纯洁的愿望灌输在他们心中，培养他们喜爱诚实圣洁的事物。……要不断设法改进自己的能力，使你们能借着言传身教在家中作出最完美、最周到的工作。{SD 312.2}"},{"t":7,"p":3,"c":"不要随从自己的癖性。要小心在凡事上树立良好的榜样。不要闲懒，要激发你潜在的能力。……要负起必要的责任，研究如何迅速地尽到普通，平淡，不显眼，但又最需要的义务。{SD 312.3}"},{"t":7,"p":4,"c":"父母们还没有认识到基督教文化的奇异能力。忽略了的真理矿藏应去开采。这种漠不关心的态度不蒙上帝的悦纳。父母们：上帝呼召你们用擦好眼药的眼睛注视这个问题。你们迄今所射猎的，只不过是表面而已。着手进行这件久被忽略的工作，上帝必与你们合作。你们要专心工作，上帝必帮助你们进步。一开始应将福音带进家庭的生活。{SD 312.4}"},{"t":7,"p":5,"c":"思想修养的提高，会使人有高尚纯洁的心灵，言行充满属灵的香气。这需要辛勤细心的努力，从上帝的园子里耐心地除出一切不良的动机。{SD 312.5}"},{"t":4,"p":5,"c":"11月2日　改善卫生习惯而荣耀上帝"},{"t":7,"p":6,"c":"“因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6：20）。{SD 313.1}"},{"t":7,"p":7,"c":"我们对上帝和同胞的首要责任，就自我培养。创造主所赐给我们的一切才干，都应造就到最完美的程度，使我们能行最多的善事。所以化在建立和保守身心健康上的时间乃是值得的。{SD 313.2}"},{"t":7,"p":8,"c":"人类是上帝为高尚圣洁的宗旨而创造的，是祂的杰作。祂要在人体的每一部位写下祂的律法。……每一根神经，每一块肌肉，所有的智力和体力，都应保持清洁。{SD 313.3}"},{"t":7,"p":9,"c":"上帝要人体成为祂圣灵的殿。每一个人身上所负的责任是严肃的。你个人的感化力可以为善，也可以为恶。你若污损你的身体，就不单害及自己，也害及其它许多人。基督徒有责任在上帝的面前保守自己的心灵、身体和意志脱离一切污秽，因为他们是重价买来的。……{SD 313.4}"},{"t":7,"p":10,"c":"任何人都无权养成危害身心健康的习惯。……吸烟喝酒的人并不看重自己的智力。他们没有认识到上帝所赐才能的价值。这些才能是应予以培养并加强的。人们就是这样让他们的才干枯干凋谢。上帝希望所有相信祂的人都认识到需要改进。所领受的才能需要扩大，不要搁置一边。人既是上帝所耕种的田地，所建造的房屋，就应完全受祂管理。他越认识他的创造主，就越重视自己生命的圣洁。{SD 313.5}"},{"t":4,"p":10,"c":"11月3日　要不断地照看上帝的圣殿"},{"t":7,"p":11,"c":"“因为我们是永生上帝的殿，就如上帝曾说：“我要在他们中间居住，在他们中间来往。我要作他们的上帝，他们要作我的子民”（林后6：16）。{SD 314.1}"},{"t":7,"p":12,"c":"我们应当顺服祂国度的律法，尽可能达到最完美的地步。我们要诚恳地培养自己最好的能力，记住我们是上帝的产业和祂所建造的房屋。我们必须天天进步。即使在这个罪恶和忧患的世界里，我们也可以借着坚持不懈的努力，达到最高的属灵境界。……我们要讨上帝喜悦。这是我们可以做到的。因为以诺虽然生活在败坏的世代，也蒙了上帝的喜悦。在我们的时代也有以诺那样的人。{SD 314.2}"},{"t":7,"p":13,"c":"这个肉身的房屋，乃是上帝的建筑和祂的殿，需要细心，勤劳，儆醒地呵护。我们可以和大卫一同惊叹道：“我受造奇妙可畏”。上帝的工程要得到保护，好在宇宙和背逆的人类面前，证明有一班人已成为永生上帝的殿。{SD 314.3}"},{"t":7,"p":14,"c":"上帝所要求的完美品格，是要预备人成为圣灵所居住的殿。上帝要求人整体的服务，希望人达到尽可能完美的地步。只要人体的某些部分还没有使用，那就还不够。所有的器官都要运用，否则服务就有欠缺。……{SD 314.4}"},{"t":7,"p":15,"c":"人在身体方面也要细心教育，培养和发展，使上帝的性情能借着人充分地表现出来。上帝希望人运用祂所赐的智力，把一切思维的能力都献给祂用。他们应该把良心放在应有的崇高位置。要把智力，体力和情感培养到最有效的程度。{SD 314.5}"},{"t":4,"p":15,"c":"11月4日　上帝希望我们最有礼貌"},{"t":7,"p":16,"c":"“你们不要自欺，滥交是败坏善行”（林前15：33）。{SD 315.1}"},{"t":7,"p":17,"c":"基督的宗教决不会使接受的人降格，变得粗鲁无貌。{SD 315.2}"},{"t":7,"p":18,"c":"进入上帝的庭院有许多要求。粗野的精神，粗鲁的谈吐和低劣的品性都必须除去；否则我们永远不能穿不天国织机所织的衣裳，就是基督的义。……{SD 315.3}"},{"t":7,"p":19,"c":"凡在基督的教育下达到最高成就的人，必带着上帝帮助他们所取得是一切进步升入更高的学府。但那些不愿意使自己的品格按神圣的榜样接受陶冶的人，会使天使忧伤，因为他们坚持犯罪的行为和习惯，破坏了上帝的计划。{SD 315.4}"},{"t":7,"p":20,"c":"你们对上帝要恭敬，彼此之间也要有礼貌。要记住祂希望你们最有礼貌，好在世人面前荣耀祂。祂希望你们团结同心，彼此相爱。要记住：你们如果在世上彼此相爱，就必与赎民永世同居。{SD 315.5}"},{"t":7,"p":21,"c":"自私和骄傲妨碍了使我们在精神上与耶稣基督相联的纯洁之爱。如果真能培养这种爱，有限的人就能彼此相联，并都以那无限的主作为中心。人与人之间就有了团结；大家就与那无穷慈爱之主心心相通。这种彼此相爱的精神是神圣的。在这项大工中，基督徒彼此相爱的感情，要空前地高尚，恒切，恭敬和无私。它能保守基督徒的仁爱，慈善和礼貌，将全人类都归在上帝的慈怀之中，并承认上帝赋予人类权利的尊严。基督徒应当时常培养这种尊严，荣耀和尊崇上帝。{SD 315.6}"},{"t":7,"p":22,"c":"我们作为上帝的儿女，应该具有人格的尊严，但决不骄傲自大。{SD 315.7}"},{"t":4,"p":22,"c":"11月5日　我们要有智慧之举"},{"t":7,"p":23,"c":"“我要用智慧行完全的道。……我要存完全的心行在我家中”（诗101：2）。{SD 316.1}"},{"t":7,"p":24,"c":"我们不可有任何莽撞冒失之举，而当安静地实行我们的信仰，以单纯的眼睛注视上帝的荣耀。……这样，我们就如明灯在世上发光，不喧哗也不张扬。任何人都不必失败，因为与他们同在的主足智多谋，作为奇妙，有能力成全祂的旨意。祂借着看得见和看不见的，天上的和人间的媒介工作。这是一项伟大的工作。如果所有参与的人都能言行一致，就能增进上帝的荣耀。纯洁的思想是感化别人所不可少的。人应该被圣洁的气氛所包围。这种气氛能振奋呼吸它之人的属灵生命。{SD 316.2}"},{"t":7,"p":25,"c":"耶稣会因自称为祂门徒之人的言行而受到尊荣或羞辱。要保守心灵的圣洁，因为一生的果效都由心发出。人心如果因顺从真理而得洁净，就不会有自私的意念或败坏的动机，也不会有偏爱或伪善。……{SD 316.3}"},{"t":7,"p":26,"c":"当前的社会状况，不仅青年人道德松弛，年长有经验的人也是如此。我们存在着疏忽和偏爱的重大危险，以致引起嫉妒和猜疑。很少有人认识到他们自私的意念和情绪，和他们愚昧轻浮的谈吐使上帝的灵离开。……如果基督的恩典栽培在他们心中，深深扎根在好土之中，他们就会结出何等不同的果子啊！……惟有上帝改变人心的大能才能在人心中确立纯洁的原则，使恶者无懈可击。……清洁的谈吐和基督徒的真礼貌是要时常实践出来的。{SD 316.4}"},{"t":4,"p":26,"c":"11月6日　上帝的慈爱保佑拯救我们"},{"t":7,"p":27,"c":"“耶和华啊，求你不要向我止住你的慈悲。愿你的慈爱和诚实常常保佑我”（诗40：11）。{SD 317.1}"},{"t":7,"p":28,"c":"基督的宗教把人生提到一个很高的标准。上帝的灵在人心的工作，会使人的骄傲变为谦卑，对上帝的恩典和慈悲有所了解。……当你发现自己的无能，而仰望你力量的源头，恳求说：“耶和华啊！求你不要向我止住你的慈悲，愿你的慈爱和诚实，常常保佑你”时，你必得着亮光。……{SD 317.2}"},{"t":7,"p":29,"c":"你如果不置身于传光的通道，就不能指望上帝借着祂的慈爱和诚实常常保佑你。所以你当抛弃不良的友伴，选择好的伴侣。撒在心中的真理的种子必须接受公义日头的光照，才能成长。真理的种子若不萌芽生长，不久就会必失去生长的能力而死亡。恶习惯的杂草则会滋生蔓长。仁爱、喜乐、忍耐、礼貌、温柔和谦卑的宝贵植物，必须细心培养才能长大。{SD 317.3}"},{"t":7,"p":30,"c":"青年朋友们：不要满足于表面的虔诚，而要在我们主耶稣基督的恩典和知识上长进。你有没有在进步呢？恩典的植物是长成一棵大树呢？还是枯萎凋谢呢？你要常存谦卑的心来在施恩的宝座前，将你一切的需要告诉耶稣，不要以为事情太小而得不到祂的注意。上帝喜欢你来寻求祂，将你的难处告诉祂，如同孩子对父亲一样。在你祈祷的时候，要相信耶稣必垂听并成就你向祂祈求的事。要表明你完全信靠耶稣，常设法尽自己所知道的做祂所喜悦的事，你在基督里就有平安。{SD 317.4}"},{"t":4,"p":30,"c":"11月7日　以圣洁的美丽为妆饰"},{"t":7,"p":31,"c":"“有一件事，我曾求耶和华，我仍要寻求；就是一生一世住在耶和华的殿中，瞻仰祂的荣美，在祂的殿里求问”（诗27：4）。{SD 318.1}"},{"t":7,"p":32,"c":"每一个人都可以获得高尚的能力。在上帝的监督下，人可以获得圣洁高尚，毫无败坏的的心志。人惟有借着基督的恩典，才能爱他的创造主人上帝，并荣耀祂。{SD 318.2}"},{"t":7,"p":33,"c":"主耶稣来到我们的世界上作天父的代表。……基督原是祂父亲的真像。祂来到我们世界，是要在人类身上恢复上帝道德的形像。人类虽然堕落了，仍能借着顺服上帝的诫命，重新获得的形像和品格。{SD 318.3}"},{"t":7,"p":34,"c":"上帝希望小孩子美丽可爱，不带人为的妆饰，而要以品格的优美和慈爱的魅力为妆饰，使他们的心充满喜乐和福气。{SD 318.4}"},{"t":7,"p":35,"c":"要教导姑娘们，淑女的真魅力不单在体形和容貌的美，或所获得的造诣，而在于温柔安静的心，在于忍耐、慷慨、仁慈和乐意为别人服务，为别人受苦。要教导她们如何工作，如何用心研究，有生活的目的，信靠上帝，敬畏祂，并孝敬她们的父母。这样，她们长大之后，心灵就更加清洁，更有自信，更加可爱了。这样的女子不可能堕落。她们必能逃避导致许多人败亡的试探和试炼。{SD 318.5}"},{"t":7,"p":36,"c":"基督奉差遣来作我们的榜样，我们岂不应该表现自己具有祂的慈悲、仁慈和……等魅力吗？耶稣基督的爱要充满我们的品格和生活。我们的谈吐要变为为圣洁。我们必常常思考天上的事。{SD 318.6}"},{"t":4,"p":36,"c":"11月8日　打磨粗糙的石头为建殿而用"},{"t":7,"p":37,"c":"“各房靠祂联络得合式，渐渐成为主的圣殿”（弗2：21）。{SD 319.1}"},{"t":7,"p":38,"c":"你要靠着基督的恩典，作出坚决的努力，克服一切冷淡、粗鲁、苛刻、无礼的作风与习惯。……{SD 319.2}"},{"t":7,"p":39,"c":"真理的利斧已把你们从世界的矿场中挖掘出来。你们原是粗糙不平的石头，会伤害凡与你们接触的人。因此需要打磨一切粗糙不平之处。你们如果能够欣赏在上帝工厂里加工的价值，就会欢迎斧头和锤子的敲打。你们的自尊心要受到伤害。斧头和锤子也必敲掉你们自高的念头。你们品格上的粗糙之处都被打磨光滑了。等到自私和世俗的倾向全都去除，这块石头就有了作天上建料的条件。于是加工磨练，雕琢，精制，抛光的过程开始了。你们照着基督品格的样式接受陶冶。祂自己的形像要在受过磨炼之人的品格上反映出来。于是这块石就预备好作天上建筑的材料了。……{SD 319.3}"},{"t":7,"p":40,"c":"我们如果不作更好的人，比以前更加仁慈、怜悯、礼貌、充满温柔和慈爱，不向别人彰显那使耶稣到世上来成全祂仁慈使命的爱心，就不能向世人见证耶稣基督的能力。……耶稣不是为自己而活。祂来要提高人类，使祂所接触的人快乐。……祂从来没有做过一件粗鲁的事，说过一句无礼的话。{SD 319.4}"},{"t":7,"p":41,"c":"每一位青年都有权使自己的品格成为美丽的建筑。……要恳求上帝，使你越来越优雅，属灵上更有教养。{SD 319.5}"},{"t":4,"p":41,"c":"11月9日　约瑟是基督徒绅士"},{"t":7,"p":42,"c":"“但耶和华与约瑟同在，向他施恩，使他在司狱的眼前蒙恩”（创39：21）。{SD 320.1}"},{"t":7,"p":43,"c":"约瑟把被卖到埃及视为他人生最大的不幸，但他看出自己必须信靠上帝。这种体会是他在受到他父亲宠爱的时候所从未有过的。约瑟将上帝一同带到埃及。所以他在忧伤之中仍能保持愉快的心情。正如上帝的约柜给以色列带来平安和繁荣，这位爱上帝、敬畏上帝的青年也给埃及带来福气。这种福气在他所服事的波提乏家中表现得非常明显，以致波提乏觉得他的所有福惠都是他所买的这位奴隶带来的。{SD 320.2}"},{"t":7,"p":44,"c":"约瑟的信仰使他在一切试炼之中保持温柔的性情，以及热忱而强烈的同情心。有的人一旦觉得自己受了亏待，言语就尖酸刻薄，举止就显得小气无礼。他们失望消沉，怨天犬人。但约瑟是一位基督徒。他一入监就把基督徒品格的光实行出来。他开始帮助别人。他帮助解决难友的困难。他时常快乐，因为他是一位基督化的绅士。上帝正在这种操练之下预备他承受重大的责任和尊荣，起重大的作用。他愿意学习。他虚心地接受上帝给他的教训。他在年青的时候学习负轭。他先学习自己顺服，再学习管理别人。……{SD 320.3}"},{"t":7,"p":45,"c":"约瑟在阴暗的牢狱中所作的工作，是为他最后享受荣华富贵作准备。上帝计划让他从试探，迫害和艰难之中获得一种经验，以便今后担任崇高的职务。约瑟到处实行他的信仰，这就是他忠贞不移的秘诀。{SD 320.4}"},{"t":4,"p":45,"c":"11月10日　亚伯拉罕常表显无私的礼貌"},{"t":7,"p":46,"c":"“遍地不都在你眼前吗？请你离开我。你向左，我就向右；你向右，我就向左”（创13：9）。{SD 321.1}"},{"t":7,"p":47,"c":"亚伯拉罕的家有一千多口人。那些因他的教导而敬拜真神的人，就在他的帐棚里安家。这里就像一所学校，使他们受到教育，预备好作信仰的代表。亚伯拉罕因爱儿女和家人，就护卫他们的信仰，教导他们上帝律法的知识，作为留给他们最珍贵的产业，并通过他们传给世界。他教导他们，大家都是在天上上帝的统治之下。父母不可压制儿女；儿女也不可悖逆父母。上帝的律法已经指定了每个人的责任。只有顺服，才能获得幸福和兴旺。{SD 321.2}"},{"t":7,"p":48,"c":"他自己的榜样，他日常生活无声的影响，乃是一种经常的教训。他那令君王钦佩的坚定不移的忠贞，和他仁慈无私的礼貌，也在家中表现出来。他的生活有一种馨香之气。他高贵优美的品格向众人证明他是与上天有联络的。他没有忽视他最卑微仆人的灵性。在他的家里，并没有为主人立一种规则，为仆人立另一种规则；或者以尊敬的态度对待有钱的人，对穷人则是另一种态度。大家都得到公平仁慈的对待。{SD 321.3}"},{"t":7,"p":49,"c":"他是一个有信心的人，始终遵循严格正直的原则。他在一切业务交易时，都显得彬彬有礼，诚实可尊。他的生活受基督化的礼貌所主宰。他把侍奉上帝放在其它一切事务之上。他丝毫不偏离基督徒的纯正原则。{SD 321.4}"},{"t":7,"p":50,"c":"每一个人都有能力表现基督化的礼貌。{SD 321.5}"},{"t":4,"p":50,"c":"11月11日　才能与灵性一同长进"},{"t":7,"p":51,"c":"“这四个少年人，上帝在各样文字学问上赐给他们聪明知识，但以理又明白各样的异象和梦兆”（但1：1）。{SD 322.1}"},{"t":7,"p":52,"c":"许多人的无知是出于自愿而不可原谅的。{SD 322.2}"},{"t":7,"p":53,"c":"一些青年人……不肯利用自己的优势。他们希望自己有精通的读写能力，但是优秀的代价乃是勤奋。他们不肯付出这样的代价。他们使我想起了一位青年。他父亲送他上学，为他获得良好的教育提供了一切便利。但他不肯用功，说他的父亲既然有能力供给他受良好的教育，他自己就不必努力了。你马上会说这个青年没有出息，因为学习是没有快捷方式的。然而想有健康的宗教经验，但又不肯作恳切克己努力的人，同样也没有出息。为自己在神圣事物上的无知而叹惜，决不能使你有得救的智慧。万滴眼泪和仰天叹惜，也不能得到耶稣悦纳的笑容。不要以为基督徒的经验可以不劳而获。当你立志做一件想要做的事情时，绝不要因困难而灰心，却要不断努力。{SD 322.3}"},{"t":7,"p":54,"c":"但以理和他的三位朋友……都有匀称的品格，因为他们服从圣灵的管理。这些青年人将自己在世俗、科学和宗教方面的成就，都归荣耀给上帝。他们的学问不是偶然得来的。他们获得知识是因为他们忠心地使用自己的才能。上帝赐给他们技术和悟性。{SD 322.4}"},{"t":7,"p":55,"c":"像但以理那样，一个人智力的长进是与他属灵品格的发展成正比例的。{SD 322.5}"},{"t":7,"p":56,"c":"上帝愿意与一切诚恳努力，忠心服事祂的人合作，如同祂与但以理及其三位朋友合作一样。{SD 322.6}"},{"t":4,"p":56,"c":"11月12日　攀登信心的新高峰"},{"t":7,"p":57,"c":"“上帝啊！我的心切慕你，如鹿切慕溪水”（诗42：1）。{SD 323.1}"},{"t":7,"p":58,"c":"有许多青年人……遇见不如意的事就意志消沉，缺乏忍耐的能力。他们没有在恩典里长进。……他们属世的心必须改变。他们必须看见圣洁的美，然后才会他们就切慕圣洁，如鹿切慕溪水一般。……{SD 323.2}"},{"t":7,"p":59,"c":"亲爱的青年：你们的脚步如果受到主的引导，就不要指望你们的道路顺利亨通。通往永恒岁月的道路不是最容易行的，有时似乎是幽暗而荆棘丛生。但你们拥有上帝永久的膀臂怀抱你们的保证。祂会保守你们脱离一切凶恶。祂希望你们对祂有恳切的信心，在阴影下和在日光下一样学习依靠祂。……{SD 323.3}"},{"t":7,"p":60,"c":"鹰在努力还巢的时候，往往被风暴逼到窄隘的山谷。狂风卷起层层愤怒的乌云，把她与在高处阳光下所筑的巢窝隔开，一时间，她似乎困惑了，闯来闯去，似乎想用它有力的翅膀将浓厚的云雾扫开。……最后它努力从黑云中往上直冲，刹那间闯破云霄，进入宁静的阳光中去，发出尖锐的凯歌声。黑暗与风暴全留在下面。天上的光照耀着它。她也因为到达了悬崖上所爱的巢窝而心满意足。它闯过黑暗才进入光明。她必须经过一番奋斗。她的报偿就是达到了她所追求的目标。{SD 323.4}"},{"t":7,"p":61,"c":"这是我们基督徒唯一可走的路。我们必须运用活泼的信心，穿透使我们与上天的光明相隔的云雾。我们要达到信心的高峰，享受圣灵里的一切平安与喜乐。{SD 323.5}"},{"t":4,"p":61,"c":"11月13日　在属灵上成长"},{"t":7,"p":62,"c":"“但我劝弟兄们要更加勉励”（帖前4：10）。{SD 324.1}"},{"t":7,"p":63,"c":"你拥有无限的前途。上帝把人看作祂的儿女。“我们现在是上帝的儿女，将来如何，还未显明，但我们知道主若显现，我们必要像祂，因为我们必得见祂的真体”。……你有权利摆脱低级卑劣的事物，达到崇高的标准，为人所尊重，为上帝所宠爱。{SD 324.2}"},{"t":7,"p":64,"c":"上帝托付青年和各种年龄的人传道的工作，表明祂看重他们为祂的儿女。祂交托他们自治的任务，呼召他们与祂一同从事伟大的救灵工作。父亲怎样要儿子参与他的业务，上帝也要祂的儿女与祂的同工。……{SD 324.3}"},{"t":7,"p":65,"c":"男女青年需要更多的基督恩典，把基督教的原则带到日常生活之中。预备基督复临，就是借着基督实践我们最高尚的质量。……要时常亲近耶稣。祂是我们的力量和效能。我们不可片刻依靠自己。{SD 324.4}"},{"t":7,"p":66,"c":"男女青年们！要忠心地运用你们的才干，慷慨地分赠上帝所赐给你们的亮光。要研究如何最好地将平安、亮光、真理和上天的丰富福气分赠他人。要不断进步，努力高高向上。要善用智力和体力，常常关注永恒的事。这是最有价值的。……要继续你们所开始的工作，直到胜了又胜。有为自己树立目标，常常仰望那最高的标准，以成就越来越多的善工，反映上帝的荣耀。{SD 324.5}"},{"t":4,"p":66,"c":"11月14日　上帝没有限制我们进步"},{"t":7,"p":67,"c":"“好叫你们行事为人对得起主，凡事蒙祂喜悦，在一切善事上结果子，渐渐地多知道上帝，照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜地忍耐宽容”（西1：10、11）。{SD 325.1}"},{"t":7,"p":68,"c":"对于“在一切属灵的智慧悟性上，满心知道上帝的旨意”的人，上帝并没有限制他们进步。借着祈祷、儆醒和悟性的增长，我们“照祂荣耀的权能，得以在各样的力上加力，……凡事欢欢喜喜地忍耐宽容”。……{SD 325.2}"},{"t":7,"p":69,"c":"上帝对我们的计划宽阔、丰富而全备。我们有充分的理由全心全意地与祂合作，来实行这个计划。我们没有理由不履行我们的职责。……我们需要每天从上帝圣言的大宝库中获取新的供应。所以没有时间阅读小说或其它不能启发和加强善行的书籍。……天上的财富等待着上帝的儿女去取用。{SD 325.3}"},{"t":7,"p":70,"c":"试探者每天都在追踪你，用花言巧语为你侍奉自己，取悦自己辩护。……凡完全把心献给上帝，凭着信心接受耶稣基督为个人救主的人，必在属灵上，在敬虔的活力，坚定的宗旨，和不惜任何代价忠于信仰原则方面不断地取得进步。……{SD 325.4}"},{"t":7,"p":71,"c":"上帝会尊重和支持每一位忠信诚恳，靠着基督完全的恩典，行在祂面前的人。主耶稣决不会撇弃一个谦卑战惊的人。……我们能否以敏锐圣洁的眼光欣赏上帝应许的能力，并领受这些应许，不是因为我们配得，乃是因为基督配得呢？不是因为我们自己的义，而是凭着活泼的信心，求基督的义归于我们呢？{SD 325.5}"},{"t":4,"p":71,"c":"11月15日　开垦荒地"},{"t":7,"p":72,"c":"“你们要为自己栽种公义，就能收割慈爱。现今正是寻求耶和华的时候，你们要开垦荒地，等祂临到，使公义如雨降在你们身上”（何10：12）。{SD 326.1}"},{"t":7,"p":73,"c":"真理的原则必须交织在我们的品格和生活在中。我们应当珍惜照在我们道路上的每一线光芒，按上帝的要求生活。我们应该在属灵上成长。我们正在丧失许多的福气，……因为我们没有在基督徒的生活上进步。……{SD 326.2}"},{"t":7,"p":74,"c":"基督教会的成员应当聚敛耶稣所发的神圣光芒，再反射给别人，在世上留下一条通天的光明大道。他们应该像聪明的童女那样，把灯剔净点着，向世人彰显基督的品格。否则我们就不甘心。不要满足于自己的义。如果得不到上帝圣灵的深深感动，我们就决不罢休。{SD 326.3}"},{"t":7,"p":75,"c":"基督说：“离了我，你们就不能做什么”。许多人的工作所表现的这种“不能作什么”，……使我们惊恐。因为我们知道，这证明他们的心还没有感受基督改变人心的大能。你可以从树的顶梢到最底下的枝子观察它们的工作，结果发现只有叶子。上帝希望我们达到更高的标准。我们灵性如此低落，并不是祂的旨意。……{SD 326.4}"},{"t":7,"p":76,"c":"记得在访问爱菏华州新区的时候，我曾看见农民们开垦荒地。我注意到他们成群结队，努力深挖，但他们也通过劳动而增强了体力和筋骨。青年人若能到新地方去开垦人心的荒地，也必强健起来。这样的工作会使他们更加亲近上帝。……他们会在克服困难和障碍的过程中增加效率和才干。{SD 326.5}"},{"t":4,"p":76,"c":"11月16日　将上帝的真理存记在心"},{"t":7,"p":77,"c":"“因此，祂已将又宝贵、又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1：4）。{SD 327.1}"},{"t":7,"p":78,"c":"每一个上帝的儿女都有责任把上帝的真理存记在心。他越这样作，就越有能力和清晰的思维探索上帝深奥的事。当他在日常生活中实行真理的原则时，他将越来越诚恳而富有活力。{SD 327.2}"},{"t":7,"p":79,"c":"属灵的生活能给人带来福气。凡与上帝和谐的人必时常依赖祂的能力。“所以你们要完全，像你们的天父完全一样”。我们一生要常常追求基督徒完美的品格，努力遵行上帝的旨意。今生所开始的工作要继续到永恒。我们在今生所取得的进步，要带到永生里去。{SD 327.3}"},{"t":7,"p":80,"c":"凡拥有基督的谦卑、圣洁和慈爱的人，必在上帝里喜乐，并向周围散亮光和愉快的气氛。一想到基督受死是要给我们永生的恩赐，就足以使我们的心产生最诚恳最热情的感恩，口中发出热烈的赞美。上帝的应许是丰盛、完全而白白赐予的。无论是谁，只要靠着基督的力量遵从条件，都能获得这些应许及其所包含的福惠。他既是这样从上帝的宝库里得到充分的供应，就能在人生的道路上，“行事为人对得起主，凡事蒙祂喜悦”，用他虔诚的榜样造福同胞，荣耀创造主。我们的救主警告跟从祂的人不要依赖自己，提醒他们：“离了我，你们就不能做什么”。但祂也赐下恩惠的保证勉励我们说：“常在我里面的，……这人就多结果子”。{SD 327.4}"},{"t":4,"p":80,"c":"11月17日　穿戴上帝的全副武装"},{"t":7,"p":81,"c":"“所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住”（弗6：13）。{SD 328.1}"},{"t":7,"p":82,"c":"我们在任何环境下都要保持对基督的信心。祂是我们的一切──在凡事上为初、为终、为至善。所以我们应该训练我们的舌头赞美祂，不单在心情愉快的时候，也在任何时候。{SD 328.2}"},{"t":7,"p":83,"c":"我们应该在心中充满上帝宝贵的应许，好向别人说出安慰与鼓励的话。这样我们就可以学习天使的话语。我们如果忠心，这些天使就要作我们的伴侣，直到永远。我们每天都要在完善品格上进步。如果我们“努力面前的，向着标竿直跑，要得上帝在基督耶稣里从上面召我来得的奖赏”，就一定会这么做。不要谈论撒但的强大能力，而要述说上帝无穷的大能。……{SD 328.3}"},{"t":7,"p":84,"c":"在每一个人的心中，都有两种势力在斗争。不信的势力在撒但的领导下，要使我们与力量的源泉隔开。信心的力量则以为我们信心创始成终的基督为统帅。这场斗争时刻在全宇宙面前进行着，短兵相接，针锋相对。最大的问题是：谁将取得胜利？这个问题必须由每一个人自己回答。在这场战争中，人人都要选择自己的立场，或在这一边，或在那一边，无法规避。……圣经勉励我们要为这场战争作准备：“你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计”。圣经一再警告我们：“所以要拿起上帝所赐的全副军装，好在磨难的日子，抵挡仇敌，并且成就了一切，还能站立得住”。{SD 328.4}"},{"t":7,"p":85,"c":"那位……拥有天上地上所有权柄的主，必来帮助信靠祂的人。{SD 328.5}"},{"t":4,"p":85,"c":"11月18日　上帝在我们心里成就祂的美意"},{"t":7,"p":86,"c":"“当恐惧战兢，作成你们得救的工夫；因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2：12、13）。{SD 329.1}"},{"t":7,"p":87,"c":"我们与上帝的关系，如同孩子与父母。天上的上帝常看顾祂的子民、祂的教会，就像慈爱的父母看顾他们的孩子。我们常像孩子那样地愚昧，以为自己什么都懂，而实际上我们还没有开始明白上帝等着要教导我们的事，只要我们愿意跟随祂的脚踪。{SD 329.2}"},{"t":7,"p":88,"c":"我们肯不肯放弃自以为义的立场，像孩子那样从事上帝的工作呢？我们肯不肯接受祂的教诲，顺从祂的引导呢？我们现在刚刚开始蹒跚学步。日后我们必能稳步而行。但如今我们随时有跌倒的危险。我们无论大小，都有属灵的弱点和难处，像无助的孩子那样。这些无经验的孩子不能够彼此依靠，而必须依赖他们的父母。照样，我们也要学会不将自己无奈的心灵交托给任何人，而要依赖那一位有拯救大能的主。……{SD 329.3}"},{"t":7,"p":89,"c":"上帝呼吁我们一举一动要存敬畏的心，战战兢兢地行在祂的面前。祂说：“当恐惧战兢，作成你们得救的工夫”。{SD 329.4}"},{"t":7,"p":90,"c":"只要我们行在基督的道中，握住大能者的膀臂，就安然无恙。但我们一旦松开祂的膀臂，开始依靠人血肉之体时，就处在极大的危险。今天上帝希望我们达到比过去更高的标准。我们要天天向上，直到可以这样说我们：“你们在祂里面也得了丰盛”。{SD 329.5}"},{"t":4,"p":90,"c":"11月19日　我们要抛弃幼稚的事"},{"t":7,"p":91,"c":"“我作孩子的时候，话语像孩子，心思像孩子，意念像孩子；既成了人，就把孩子的事丢弃了”（林前13：11）。{SD 330.1}"},{"t":7,"p":92,"c":"我们不能总是在属灵的知识和经验上像小孩子那样。我们不能总是用刚接受基督之人的语言来表达我们的思想。我们祈祷和劝告的内容要不断进步，就像我们在真理的经验上进步一样。一个十岁的孩子若说六岁孩子的话语，听起来会不顺耳。一个成年人说话，若像小孩子那样浅薄，听起来会多么难受呢？一个人长大以后，我们希望他表现出与他的年龄和阅历相称的智力。……我们既指望孩子智力的逐渐长进，我们难道不指望看到基督徒在恩典和经验上长进吗？……{SD 330.2}"},{"t":7,"p":93,"c":"上帝已经赐给我们许多的便利和机会。当最后的大日来临，我们看清了如果接受上天所给的帮助而能成就的事，看到我们本来在恩典上所能够有的长进，以上帝的眼光看待这一切，看到我们没有长大成人，满有基督长成的身量而蒙受的损失时，我们就会希望自己当初有更加认真的态度了。{SD 330.3}"},{"t":7,"p":94,"c":"上帝并不希望你们永远是新手。祂的圣工需要你在今生获得智力的培养和清晰的辩识能力。祂希望你们达到阶梯的顶端，从那里跨入上帝的国。{SD 330.4}"},{"t":7,"p":95,"c":"上帝愿意你们明白自己作天上至高上帝儿女的地位。{SD 330.5}"},{"t":4,"p":95,"c":"11月20日　在基督里长大"},{"t":7,"p":96,"c":"“使我们不再作小孩子，中了人的诡计和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。惟用爱心说诚实话，凡事长进，连于元首基督”（弗4：14、15）。{SD 331.1}"},{"t":7,"p":97,"c":"你们削弱自己影响和地位最有效的方法就是彼此削弱。{SD 331.2}"},{"t":7,"p":98,"c":"你要不断增加对弟兄的信任，因为当你想到罪恶的时候，你就会说出罪恶的话来，伤害和削弱自己。其实你应该在上帝里面刚强起来。{SD 331.3}"},{"t":7,"p":99,"c":"我们无权衡量别人的行为，批评别人的缺点。上帝并没有让我们去承担别人的罪。我们只须对自己负责。我们自己生活上的悔改越彻底，就越少挑剔别人。我们用别人的缺点来衡量自己是不对的。上帝不这样作。祂了解每一个人的情况，并按照每一个人造就基督徒品格的机会来衡量各人。祂考虑到每一个人所获得认识上帝和祂真理的机会。凡对上帝的律法有正确认识的人，决不会把自己的品格与别人相比。他要以上帝的圣律法来判断自己的生活。……{SD 331.4}"},{"t":7,"p":100,"c":"救主在教导祂门徒的时候，说明要如何彻底地进行根除罪恶的工作。祂说：“若是你的右眼叫你跌倒，就剜出来丢掉”。……{SD 331.5}"},{"t":7,"p":101,"c":"我们在造就基督徒品格的工作中要不断进步，直到“我们不再作小孩子，……被一切异教之风摇动，飘来飘去，……惟用爱心说诚实话，凡事长进，连于元首基督”。{SD 331.6}"},{"t":7,"p":102,"c":"成长是一个持续的过程。{SD 331.7}"},{"t":4,"p":102,"c":"11月21日　我们的信心格外增长"},{"t":7,"p":103,"c":"“弟兄们，我们该为你们常常感谢上帝，这本是合宜的，因你们的信心格外增长”（帖后1：3）。{SD 332.1}"},{"t":7,"p":104,"c":"相信真理的人必须不断地进步，在基督耶稣里长大成人，满有基督长成的身量。没有时间冷漠退后了！每一个人都必须在上帝的事上有活泼的经验。要在信仰上扎好根，打好基础，以致能成就一切，站立得稳，在考验每一个人工作和品格的时期，对上帝保持毫不动摇的信心。要在属灵的事上运用你们的能力，直到领悟上帝圣言深奥的事，力上加力。{SD 332.2}"},{"t":7,"p":105,"c":"有千万自称拥有真理亮光的人丝毫也没有进步。他们虽然享受着种种便利，却没有什么活泼的经验。……上帝的圣言要给诚恳寻求的人带来属灵的自由和光照。凡接受上帝的应许，以活泼的信心实行这些应许的人，将在生活中得到天上的光照。他们要喝生命泉的水，引领别人就近那使自己心灵苏醒的泉水。……{SD 332.3}"},{"t":7,"p":106,"c":"疑惑的果子并不理想。请你举目四顾那恶者所制造的祸患。错谬，假道和异端在被欺骗的人心中逞强。在一个又一个世纪里，仇敌重施故计，取得越来越大的成功。因为虽然有许多人在黑暗中丧生的悲惨记载，然而像飞蛾扑火一般，仍有许多人冲向为毁灭他们而布下的骗局。……“天地都要废去”，但“主的道是永存的”。惟有对主的道怀有不变的信心，才能经得起世界末日的危险。{SD 332.4}"},{"t":4,"p":106,"c":"11月22日　多得恩赐"},{"t":7,"p":107,"c":"“你们也是如此，既是切慕属灵的恩赐，就当求多得造就教会的恩赐”（林前14：12）。{SD 333.1}"},{"t":7,"p":108,"c":"但愿青年人自幼就受到教育，知道如果不努力，就不能取得卓越的成就。单有崇高的理想是无济于事的。青年的朋友：只有愿望却裹足不前，是不可能登峰造极的。你唯有一步一个脚印，稳扎稳进，才能到达自己的目标。只有充满活力，不屈不挠的人，才能登上阿尔卑斯山顶。每一个青年人都应充分利用眼前的机会和自己的才干。凡愿意这样作的人，几乎可以达到道德和知识的任何高峰。但他必须拥有勇敢刚毅的精神，闭耳不听娱乐的声音，经常拒绝年轻伙伴的引诱，时刻警醒，免得被诱惑偏离自己的宗旨。……{SD 333.2}"},{"t":7,"p":109,"c":"一块土地若荒废不种，就必长出荆棘和蒺藜。你会永远看不到一朵可爱的花儿或优良的灌木生长在这些难看有毒的野草之间。没有价值的荆棘无须栽培就会茂盛，但实用美观的植物却需要细心栽培。我们的青年也是如此。要养成正确的习惯，树立正确的原则，需要下认真的工夫。要纠正不良的习惯，需要有勤劳和坚持不懈的努力。……屈从不良的影响，要比抗拒这些影响容易得多。{SD 333.3}"},{"t":7,"p":110,"c":"如果他们没有认识到需要品格的改进，日复一日作更加良善的人，从而能担负起身上的责任，他们就会站在失败的一边。{SD 333.4}"},{"t":7,"p":111,"c":"要在恩典，自立和自制方面成长，每天作好更多的准备，好加入天庭的王室。{SD 333.5}"},{"t":4,"p":111,"c":"11月23日　有基督长成的身量"},{"t":7,"p":112,"c":"“直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4：13）。{SD 334.1}"},{"t":7,"p":113,"c":"随着你在基督徒的生活的进步，你会不住地长大成人，满有基督长成的身量。你能用自己的经验，证明上帝不可测度的爱是何等长、阔、高、深。你必感觉自己不配，丝毫不具备完全的品格，只能高举你救赎主的完全。你在认识耶稣的经验越彻底丰富，就越觉得自己卑微。……{SD 334.2}"},{"t":7,"p":114,"c":"真正的成圣就是爱上帝为至上，并要爱邻舍如同爱自己。圣经的悔改会使人不断努力，毫无自私，自大或自夸圣洁的成分。你如果已真正地悔改归向上帝，就必为真理发挥一种强有力的影响。你若能认识到作为一个基督徒的意义，你无论走到哪里，都会成为别人的福气。不拘你有一千两，二千两或五千两“银子”，都要奉献给那位将“银子”交托你的主，为祂服务。……{SD 334.3}"},{"t":7,"p":115,"c":"上帝不希望你在人面前炫耀自己善良的言行，使人们称赞你，而是希望将荣耀和尊贵都归给一切善行的主。耶稣用自己的生活为人树立了一个品格的榜样。世人按世界的标准来衡量耶稣是无济于事的。祂已摆脱了一切世俗的影响。{SD 334.4}"},{"t":7,"p":116,"c":"你们不能裹足不前；若不前进势必后退。……何处有属灵的健康，何处就有生长。上帝的儿女要在基督里生长成人。他的进步是无止境的。{SD 334.5}"},{"t":4,"p":116,"c":"11月24日　出现确如晨光"},{"t":7,"p":117,"c":"“我们务要认识耶和华，竭力追求认识祂；祂出现确如晨光”（何6：3）。{SD 335.1}"},{"t":7,"p":118,"c":"万物的结局近了。但我们的工作远没有完成。我们救恩的元帅命令我们：“前进！黑夜将到，就没有人能做工了”。我们的才干要不断增长。我们的生活要接受基督能力的管理。……{SD 335.2}"},{"t":7,"p":119,"c":"祈祷是上天所命定成功的方法。人与人之间的求援、请愿和恳求，确有动人之力，在控制国际事务上也有一定的作用。但祈祷却有感动上天之力。只有从祈祷蒙垂听而来的能力，才使人有属天的智慧，在圣灵里合而为一，同心合作，用平安的绳索系在一起。祈祷、信心和信靠上帝，能带来神圣的能力，使人的计划暴露出真面目，那就是毫无价值。{SD 335.3}"},{"t":7,"p":120,"c":"历代以来，上帝已经赐给人类神圣的启示，藉此实现祂的旨意，逐渐向人心展示祂恩典之真理。圣经说明了祂赐与真理的方式：“祂出现确如晨光”。凡置身于能蒙上帝启迪之地方的人，仿佛从黎明的微光进入日午完全的辉煌之中。……正如太阳升起来要执行它恩典和慈爱的使命，将它金色的光芒布满天空，美化了森林和山岭，驱散夜间的黑暗，唤醒全世界，基督的门徒也照样出发执行他们仁爱的使命。{SD 335.4}"},{"t":7,"p":121,"c":"每一位青年都责任坚决而毫无保留地站在基督一边，使自己能……长大成人，满有基督耶稣长成的身量。这样，他就被登记在上帝的名册上，在世人和上帝眼中都有价值。{SD 335.5}"},{"t":4,"p":121,"c":"11月25日　我们必须时常仰望耶稣"},{"t":7,"p":122,"c":"“仰望为我们信心创始成终的耶稣”（来12：2）。{SD 336.1}"},{"t":7,"p":123,"c":"有许多青年人埋怨自己没有做大事的才干。他们渴望自己有能力做出一些奇妙的事来。但正当他们把光阴化在痴心妄想上的时候，他们的人生却失败了。他们忽略了原可利用的机会，没有在人生的道路上进行爱的服务。……{SD 336.2}"},{"t":7,"p":124,"c":"唯愿你现在能思考关乎你平安的事，将你的感情，思想，时间和服务都献给基督。撒但正在尽己所能地使你的意志屈从他的意愿，做他的工具来反对基督的计划，拒绝让耶稣统治你。你虽然知道“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”，但撒但要吸引你离开基督，使你作他的工具引诱别人也离开，从而破坏上帝的计划。他是说谎之人的父，已编织好一个谎言的网罗，用虚谎的绳索把你捆住，使你服事他。你越聪明可爱，他就越拼命引诱你将才干献在他的脚前，帮助他勾引别人站在他黑暗的旗帜之下。只要他有蛊惑人心的可能，他就会这样做。保罗问道：“谁又迷惑了你们呢”？撒但就是那迷惑人的。他竭力将基督从人心灵被排斥出去，自己好在里面作王。{SD 336.3}"},{"t":7,"p":125,"c":"儿女们！我恳劝你们摆脱恶者的迷惑。要投奔耶稣为你的避难所，持定永生。{SD 336.4}"},{"t":7,"p":126,"c":"你要每天立志亲近上帝，仰望为你“信心创始成终的耶稣”。{SD 336.5}"},{"t":4,"p":126,"c":"11月26日　我们的生命要延续到永远"},{"t":7,"p":127,"c":"“我们如今彷佛对着镜子观看，模糊不清，到那时，就要面对面了。我如今所知道的有限，到那时就全知道，如同主知道我一样”（林前13：12）。{SD 337.1}"},{"t":7,"p":128,"c":"我们今生是为永生作准备的。现在所开始的教育，今生不会完毕，而要延续到永恒的岁月，永远进步，永无止境。上帝救赎计划的智慧和慈爱将越来越显明。当救主带领祂的儿女前往活水的泉源时，祂要赐给他们丰富的知识。日复一日上帝奇妙的作为，祂创造及维持宇宙大能的凭据，要以新的荣美展现在我们眼前。在宝座所发的光辉中，一切奥秘要消失了。人心因明白了以前所不理解的事而惊讶。我们如今彷佛对着镜子观看，模糊不清，到那时就要面对面了。我们如今所知道的有限，到那时就全知道，如同主知道我们一样。{SD 337.2}"},{"t":7,"p":129,"c":"请想一想：在永恒的岁月中，基督亲自教导我们，这是多么有意义啊！在如今的斗争和试探中，在宽容的时期中，我们造就自己的品格，预备获得可与上帝的生命相比的永生。{SD 337.3}"},{"t":7,"p":130,"c":"我们要专心注视上帝的荣耀，这样就必在我们救主耶稣基督的恩典和知识上长进。我们越恳切殷勤地寻求上帝的智慧，就越在真理中站立得稳。{SD 337.4}"},{"t":7,"p":131,"c":"借着仰望基督，谈论基督，瞻望祂可爱的品格，我们就得以改变，荣上加荣。是什么荣耀呢？就是变化了的品格。由此可见，仰望耶稣会成就一番洁净的工作。{SD 337.5}"},{"t":4,"p":131,"c":"11月27日　仰望基督，变成祂的形像"},{"t":7,"p":132,"c":"“道成了肉身，住在我们中间，充充满满地有恩典，有真理。我们也见过祂的荣光，正是父独生子的荣光”（约1：14）。{SD 338.1}"},{"t":7,"p":133,"c":"民族或个人的力量，并不在于似乎使他们战无不胜的机会和条件，也不在于他们所吹嘘的伟大。惟有上帝的能力才使他们强盛伟大。他们对上帝的旨意采取什么态度，决定了他们自己的命运。{SD 338.2}"},{"t":7,"p":134,"c":"人类的历史讲述人的成就，人的战绩，人他获得属世伟大的成功。上帝的历史则按照上天的眼光来描写人类。根据圣经的记载，人的成功在于他顺服上帝的要求。……{SD 338.3}"},{"t":7,"p":135,"c":"每一个世纪都有它的使命。每一分钟都有它的任务。一过去就成为历史的一部分。……上帝仍然管理着地上的国家。祂在每一座大城市中。祂的慧眼察看世人的一举一动。我们不要说从前有上帝，而要说现在有上帝。祂看顾麻雀落下，树上的落叶，以及被废黜的国王。一切都在无穷之主的控制之下。万物都在变化。城邑和国度都为上帝手中的准绳所衡量。祂从不犯错。祂所看到的全都准确。世上的一切都变幻无定，但真理却是永存的。{SD 338.4}"},{"t":7,"p":136,"c":"在世人看来，侍奉上帝的人似乎是软弱。表面上看，他们要沉没在波涛之下。但波浪过后，他们就上来，离天国更近了。我们的主说：“我又赐给他们永生，……谁也不能从我手里把他们夺去”。君王要废除，国家会倾覆，但那些借着信心与上帝的旨意相连的人却要存到永远。{SD 338.5}"},{"t":7,"p":137,"c":"要定睛注视耶稣身上，通过仰望而变成祂的形像。{SD 338.6}"},{"t":4,"p":137,"c":"11月28日　我们盼望看见祂的荣耀"},{"t":7,"p":138,"c":"“求你显出你的荣耀给我看”（出33：18）。{SD 339.1}"},{"t":7,"p":139,"c":"我们有权越攀越高，获得上帝品格更清楚的启示。当摩西祈祷说：“求你显出你的荣耀给我看”时，主并没有责备他，而是答应了他的请求。……{SD 339.2}"},{"t":7,"p":140,"c":"罪恶遮暗了我们的心灵，模糊了我们的意识。罪恶一旦从我们的心中清除，显在耶稣基督的面上的上帝荣耀的光，就照亮祂的圣言，并从大自然上反映出来，越来越充分地宣告祂“是有怜悯、有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实”。{SD 339.3}"},{"t":7,"p":141,"c":"我们将在祂的光中见光，直到我们的心思意念都变得与祂圣洁的形像相似。{SD 339.4}"},{"t":7,"p":142,"c":"凡这样把握上帝圣言之保证的人，有着奇妙的前途。在他们面前有广阔的真理原野和能力的丰富资源。荣耀的事将彰显出来。人从未想到的许多圣经中的权利和义务，都要对他们显明。凡走在谦卑顺从的路上执行祂旨意的人，必越来越多地明白上帝的圣言。……{SD 339.5}"},{"t":7,"p":143,"c":"这种上帝所激发的珍贵信心，必带来坚稳高尚的品格。我们思考祂的良善、恩典和慈爱，对真理地认识就越来越清楚，追求内心思想纯洁的愿望就更加高尚和神圣。借着与上帝交往和研究祂的圣言，沉浸在圣洁氛围中的人得以变化。在伟大、悠远、深奥、宽阔的真理面前，自我消失了。人心也软化了，变得善良、谦卑和仁爱。他的天赋也因圣洁的顺从而增加了。{SD 339.6}"},{"t":4,"p":143,"c":"11月29日　我们充满赞美"},{"t":7,"p":144,"c":"“我要时时称颂耶和华，赞美祂的话必常在我口中”（诗34：1）。{SD 340.1}"},{"t":7,"p":145,"c":"我们最好每天用一小时的工夫来默想基督一生的事迹，一一加以研究，用想象力把握住每一幅画面，尤其是祂临终的那些大事。我们如此思考祂为我们所作的伟大牺牲，我们对于祂的信心就必更加坚定，爱心就必振发起来，并更深地为祂的精神所感染。。……{SD 340.2}"},{"t":7,"p":146,"c":"我们彼此交往时可以互相造福。如果我们是属于基督的，我们最亲切的思想就会属于祂。我们必喜爱谈论祂。当我们彼此述说祂的爱时，我们的心就要被上帝的感化力所融化。我们既看见祂品格的荣美，“就变成主的形状，荣上加荣”（林后3:18）。{SD 340.3}"},{"t":7,"p":147,"c":"主耶稣爱你。你如果怀疑祂的爱，就请注视髑髅地。十字架所反射的光向你显示那口舌所无法形容的大爱。……{SD 340.4}"},{"t":7,"p":148,"c":"上帝的慈怜随时环绕着你。你如果思考每天所享受的福惠是怎样来的，从哪里来的，那对你是有好处的。唯愿上帝宝贵的福惠能激发你感恩之心。你数不尽上帝的福惠，和祂不断向你显示的恩慈，因为那像清新的雨滴一样多不胜数。恩典的云悬在你上方，预备降福在你身上。你如果能欣赏救恩的宝贵礼物，就必每天体验到一种振奋，和耶稣的保护与慈爱。你就会受到引导走在平安的路上。……{SD 340.5}"},{"t":7,"p":149,"c":"你借着信心的眼光，就能看见祂以慈爱来垂顾你。……祂希望你活在祂的面前，得着永生和荣耀的冠冕。{SD 340.6}"},{"t":4,"p":149,"c":"11月30日　我们变成祂的样式"},{"t":7,"p":150,"c":"“父啊，我在哪里，愿你所赐给我的人也同我在那里，叫他们看见你所赐给我的荣耀；因为创立世界以前，你已经爱我了”（约17：24）。{SD 341.1}"},{"t":7,"p":151,"c":"我们在工作中经常遇见灰心的事。我们如果专注于这些事情，就得不到一点一点力量。我们借着仰望而改变。当我们凭着信心仰望耶稣的时候，祂的形像就印刻在我们的心上。我们的品格就发生了变化。{SD 341.2}"},{"t":7,"p":152,"c":"许多人因注重理论而忽视了救主榜样活泼的能力。他们忘记了祂是一位谦卑克己的工人。他们需要仰望耶稣。我们每天都需要祂同在的新启示。{SD 341.3}"},{"t":7,"p":153,"c":"当我们看清我们救主完美的品德时，就会渴望照着祂圣洁的形象得到完全的改变和更新。我们认识上帝越多，对于品格的理想就越高，反映祂形像的愿望也就越强烈。当人的心渴慕上帝时，就必有一种神圣的能力与他相结合。{SD 341.4}"},{"t":7,"p":154,"c":"人如果熟悉救赎主的生平，就会发现自己身上的严重缺点。……他会被他所爱救主的气质和精神所感动。……我们效法耶稣的人生，不可让视线转离祂，而要要谈论祂，思考祂的完美，设法提高我们的鉴赏能力和品格，借着尝试，借着信心、爱心和不懈的努力，接近那完美的榜样。因有了认识基督的知识，熟悉了祂的言语、习惯和教训，我们便为所研究之主品格的优点，和我们所钦仰之主的精神所感染。耶稣对于我们就成为“超乎万人之上”，“全然可爱的”了。{SD 341.5}"}]},{"n":"十二月：我们承受产业","ps":[{"t":2,"p":0,"c":"十二月　我们承受产业"},{"t":4,"p":0,"c":"12月1日　现在是受印的时候"},{"t":7,"p":1,"c":"“地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额”（启7：3）。{SD 342.1}"},{"t":7,"p":2,"c":"在这受印记的时期，撒但正千方百计让上帝子民的心偏离现代的真理，产生动摇。我看见上帝正把一层华盖遮在祂的子民上方，在患难的日子保护他们。每一位坚持真理、内心清洁的人，都必得到全能上帝华盖的庇覆。撒但知道这一点，就以最大的努力，使尽可能多的人在真理上心思摇摆不定。……我看见撒但在活动，……骚扰、迷惑、引诱上帝的子民。我看到一些人没有坚定地拥护真理，双膝发抖，步履蹒跚，因为他们没有坚立在真理之上。……{SD 342.2}"},{"t":7,"p":3,"c":"撒但正用尽一切办法使他们留在原地，直到盖印的工作结束，上帝将华盖遮在祂的子民的上方。他们就被撇在那最后七灾中，无处躲避上帝的烈怒。{SD 342.3}"},{"t":7,"p":4,"c":"我们已经被带出世上的黑暗，进入上帝奇妙的光明之中。如果我们接受了上帝的形像，心中清除了一切道德的污秽，上帝的印记就会印在我们的额上。我们要为地球历史的最后几幕作好准备。没有可以耽搁的时间了。我们越用心研究基督的生活，就越会基督化。{SD 342.4}"},{"t":7,"p":5,"c":"受印的时间是短暂的，很快就要过去。四位天使正执掌着地上四方的风。现在正是确定我们所蒙恩召和拣选的时候。{SD 342.5}"},{"t":4,"p":5,"c":"12月2日　当趁耶和华可寻找的时候寻找祂"},{"t":7,"p":6,"c":"“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂”（赛55：6）。{SD 343.1}"},{"t":7,"p":7,"c":"时候将到。那时再想寻求上帝就太晚了。我一直在想，当宽容的时期结束，我们一生的工作完成之时，我们会有什么感想呢？我们回顾过去，会有什么心情呢？我们是否会后悔没有更加热心地侍奉上帝呢？我们是否会后悔没有在生活中更多地遵行祂所启示的旨意呢？我们会被算为忠心的仆人吗？如果我们现在听到基督宣布说：“成了”！那将如何呢？……{SD 343.2}"},{"t":7,"p":8,"c":"鉴于我们所负的严肃责任，我们应想到将来，明白要如何应付。……在末日严肃的聚集中，在宇宙的听证会上，将要宣布罪人定罪的理由。那时父母将第一次发现自己儿女的秘密生活。儿女们也会看到自己曾多少次得罪了他们的父母。那时人心中的秘密和动机将要大暴露；因为一切隐藏的事都要显露出来。那些将严肃的审判视同儿戏的人，在面对可怖的现实时将清醒过来。那些藐视圣经的人，将面对灵感圣言的作者。我们的生活不应该不想到审判的日子。因为审判之日虽然耽延已久，却已近在目前，正在门口，来得甚快了。……{SD 343.3}"},{"t":7,"p":9,"c":"亲爱的青年们，在你们思考严肃的问题时，你们有没有认识到需要停止自私犯罪的行为，不再作恶，学习行善吗？你们的行为要陶冶你们的品格：或遭灭亡；或享永恒岁月的福气。……{SD 343.4}"},{"t":7,"p":10,"c":"你们肯不肯听从圣经的劝勉，“趁耶和华可寻找的时候寻找祂，相近的时候求告祂”呢？{SD 343.5}"},{"t":4,"p":10,"c":"12月3日　借着基督得称为上帝的儿子和后嗣"},{"t":7,"p":11,"c":"“可见，从此以后，你不是奴仆，乃是儿子了。既是儿子，就靠着上帝为后嗣”（加4：7）。{SD 344.1}"},{"t":7,"p":12,"c":"加拉太人迷信偶像，但在使徒向他们传道之后，他们就因那能解救他们脱离罪恶捆绑的信息而欢喜。保罗和他的同伴宣讲了因信基督赎罪之牺牲而称义的道理。他们高举基督为救主，说明祂如何因看到堕落之人类的可怜情形而降世为人，来度一种完全顺从上帝律法的生活，并承当违背律法的刑罚，藉以救赎人类。于是在十字架的光辉照耀之下，许多从来不认识真神上帝的人，才对天父的慈爱有了一点认识。这样，加拉太人得以明白那有关“天父上帝”的基本真理，以及“我们的主耶稣基督”如何“照我们父上帝的旨意为我们的罪舍己，要救我们脱离这罪恶的世代”。他们“因听信福音”而领受了上帝的灵，并“因信基督耶稣”而成了“上帝的儿子”（加1:3-4；3:2，26）。{SD 344.2}"},{"t":7,"p":13,"c":"保罗在加拉太人中的生活是那么端正，甚至他后来敢说：“弟兄们！我劝你们要像我一样”。他的嘴唇已经被“坛上的红炭”所沾过了，所以他能超脱肉体的软弱，并高举耶稣为罪人唯一的希望。凡听见他的人，都认明他是跟过耶稣的。他赋有从上头来的能力，能将“属灵的话解释属灵的事”，并能攻破撒但的堡垒。他这样说明上帝因牺牲祂的独生子而显示的大爱，就使许多人的心地融化，并询问说：“我当怎样行才可以得救”？……十字架能使我们亲近上帝，与祂和好。耶和华以父亲的慈爱垂看祂儿子为拯救人类脱离永死而受的痛苦，因此就在爱子里悦纳我们了。{SD 344.3}"},{"t":4,"p":13,"c":"12月4日　像栽在溪水旁的树"},{"t":7,"p":14,"c":"“他要像一棵树栽在溪水旁，按时候给果子，叶子也不枯干。凡他所做的尽都顺利”（诗1：3）。{SD 345.1}"},{"t":7,"p":15,"c":"每一条道路旁都潜伏着危险。每一位胜利者在上帝的圣城里都有一首凯歌要唱。有些人个性倔强，需要经常抑制。这些质量如果受上帝圣灵所控制，就会是一种福气，否则就成为祸患了。那些甚孚众望的人，如果不晕头转向，那就是恩典的奇迹了。他们如果依靠自己的智慧，像许多这种处境的人一样，他们的智慧就会显为愚拙。但他们如果能无私地献身上帝的圣工，丝毫不偏离原则，上帝就会用祂永久的膀臂怀抱他们，作他们大能的帮助者。……{SD 345.2}"},{"t":7,"p":16,"c":"对于有才干为上帝的圣工作出贡献的人而言，这是一个危险的时代，因为撒但要时常试探这样的人，使他充满骄傲与野心，以致在上帝要用他的时候，他却独行不羁，自负甚高，认为单靠自己能站立得稳。……{SD 345.3}"},{"t":7,"p":17,"c":"祈祷而努力，努力而祈祷，会成为你的职责。你必须祈祷，把一切效能和赞美都归于上帝。你必须工作，好像责任都是你自己的。如果你需要能力，你可以得到它，它等着你去支取。只有相信上帝，接受他的话，凭着信心行动，福气才会临到。……上帝接纳谦卑，信靠、痛悔的人，听他们的祷告。有了上帝的帮助，一切障碍都会克服。……每日求得上天的福气，作为生命的粮，使他们道德和属灵力量得到增长，就像一棵树栽在溪水旁。{SD 345.4}"},{"t":4,"p":17,"c":"12月5日　要谨慎自守、儆醒祷告"},{"t":7,"p":18,"c":"“万物的结局近了，所以你们要谨慎自守，儆醒祷告”（彼前4：7）。{SD 346.1}"},{"t":7,"p":19,"c":"圣经劝勉今日的以色列人：“万物的结局近了，所以你们要谨慎自守，儆醒祷告”。“又劝少年人要谨守。你自己凡事要显出善行的榜样，在教训上要正直、端庄、言语纯全、无可指责，叫那反对的人，既无处可说我们的不是，便自觉羞愧。劝仆人要顺服自己的主人，凡事讨他的喜欢；不可顶撞他，不可私拿东西，要显为忠诚，以致凡事尊荣我们救主上帝的道”。要抵制仇敌，不被他的花言巧语和物质利诱所迷惑。人有责任刚强起来，不是靠自己有限的力量，而是靠主的大能大力。……{SD 346.2}"},{"t":7,"p":20,"c":"基督说过：“离了我，你们就不能做什么”。你靠自己有限的力量所下的决心，只不过是沙做的绳子。但如果你诚实祈祷，将自己的身体和心灵都交给上帝，穿戴上帝全副的军装，敞开心怀接受基督所赐的义，你就能抵抗魔鬼的诡计。每一个人都应靠着主耶稣基督的大能大力阻挡仇敌。主的应许是：“魔鬼就必离开你们逃跑了”。大家都要认识到自己处在危险之中。如果不遵从圣经的条件，就没有安全的保证。主说：“你们亲近上帝”。如何亲近呢？要秘密恳切地省察自己的心。要像小孩子那样谦卑诚心地依靠上帝，把你的软弱告诉耶稣，承认你的罪。你就这样亲近上帝。上帝也必亲近你。{SD 346.3}"},{"t":4,"p":20,"c":"12月6日　要公义敬虔度日"},{"t":7,"p":21,"c":"“教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日，等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现”（多2：12，13）。{SD 347.1}"},{"t":7,"p":22,"c":"我们的心惟有深深感受到圣洁生活的重要性，世人才会认出我们是跟过耶稣，向祂学习的人。基督徒的价值不在于出色的才干，高贵的家世，奇妙的能力，而在于清洁的心，经过洁净和提炼，反映上帝的形像。那位为我们舍命之主的同在，使我们的心灵美丽。……祷告的人乃是有力量的人。……{SD 347.2}"},{"t":7,"p":23,"c":"不要让无足轻重的小事占据你的光阴和精力。要把心思放在圣经伟大光荣的题目上。研究这些题目会使你获得力量，帮助你度过末日的试炼和艰难，使你能穿白衣与祂同行，因为你是配得过的。我们如果研究和顺从上帝的圣言，就拥有一位属灵的向导和教师，能用祂的律法，来遏制我们内心一切罪恶的倾向。如果我们的生活受祂圣言的教训所管理，我们的心灵受祂圣言所约束，现今教会和家庭中的罪恶，就没有存在的余地。最纯洁的福气必沛降于悔改的家庭中。从这些家庭中必发挥一种感化力，使上帝的子民成为真理的一股力量。……{SD 347.3}"},{"t":7,"p":24,"c":"现在正是儆醒祈祷的时候，应当除去一切放纵、骄傲和自私。许多人所浪费的宝贵光阴，应用来祈祷和默想。……{SD 347.4}"},{"t":7,"p":25,"c":"在基督加冕的日子，祂不会承认凡有玷污、皱纹等类病的人为祂的儿女。但祂要将不朽的冠冕赐给祂忠心的儿女。{SD 347.5}"},{"t":4,"p":25,"c":"12月7日　没有瑕疵"},{"t":7,"p":26,"c":"“在他们口中察不出谎言来，他们是没有瑕疵的”（启14：5）。{SD 348.1}"},{"t":7,"p":27,"c":"罪恶是可憎的。它曾污损了一大批天使道德的美。罪进入我们的世界，几乎完全抹去了人心中上帝的道德形像。但上帝本着祂的大爱，使人类可以重获因屈从试探者而丧失的地位。基督来作人类的元首，为我们彰显完美的品格。……“凡接待祂的，……祂就赐他们权柄，作上帝的儿女”。……{SD 348.2}"},{"t":7,"p":28,"c":"主对祂宝血所买来的产业有什么要求呢？祂要的是完全的圣洁，像基督那样的纯洁，完全顺从上帝的旨意。……凡不洁和撒谎的，都不能进入圣城。……{SD 348.3}"},{"t":7,"p":29,"c":"我们可以彰显我们神圣救主的形像，明白属灵生活的科学，尊荣我们的创造主。……{SD 348.4}"},{"t":7,"p":30,"c":"上帝对祂儿女的理想，超过人类的最高想象。祂希望我们的思想纯洁，性情温和，爱心广博。这样，那出人意外的平安，就会临到我们身上，祝福凡与我们接触的人。我们周围的气氛，也能振奋人心。……{SD 348.5}"},{"t":7,"p":31,"c":"许多人只用指尖来接触真理。本应用来述说救主拯救大能的宝贵时间，却被许多人浪费在传播坏话上。如果他们不作出彻底的改变，就会显出亏欠。他们的品格如果没有完全的改变，就不能进天国。……真正悔改的人根本不去思想或谈论别人的缺点。他的嘴唇已经成为圣洁。他作为上帝的见证人，证明基督的恩典已经改变了他的心。……只有那些战胜试探，不去思想罪恶，谈论罪恶的人，才能进入天国。{SD 348.6}"},{"t":4,"p":31,"c":"12月8日　借着信心胜过世界"},{"t":7,"p":32,"c":"“因为凡从上帝生的，就胜过世界；使我们胜了世界的，就是我们的信心”（约壹5：4）。{SD 349.1}"},{"t":7,"p":33,"c":"今日撒但对我们的试探，和他对基督的试探是一样的。他提出只要我们顺从他，他就将世上的国度给我们。但对于仰望耶稣为信心创始成终者的人来说，撒但的试探是无能为力的。他不能强迫一个凭信心接受祂功劳的人犯罪。祂曾在凡事上受过试探，像我们一样，但祂没有犯罪。{SD 349.2}"},{"t":7,"p":34,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”。凡悔改自己的罪，接受上帝儿子生命恩赐的人，是不能被战胜的。他既凭着信心，接受了上帝的性情，就成为上帝的儿女。他祈祷，相信。在试探和试炼之时，他要求得到因基督的死而提供的能力，靠着祂的恩典得胜。每一个罪人需要明白这一点。他必须悔改自己的罪，相信基督的能力，接受祂的能力搭救他，保守他不再犯罪。{SD 349.3}"},{"t":7,"p":35,"c":"基督徒不可偏留自己犯罪的习惯和品格的缺点，而要效法神圣的榜样，心志更新而变化。不论你有什么缺点，上帝的灵必使你判别出来，并赐恩典给你，使你克服这些缺点。靠着基督宝血的功劳，你定能得胜有余。……{SD 349.4}"},{"t":7,"p":36,"c":"要把真理接到心中，让真理使你的品格成圣。真理会使你的人生优雅高尚，预备好进入耶稣去为爱祂的人所预备的住处。{SD 349.5}"},{"t":7,"p":37,"c":"天国是我们的无价之宝。我们失去天国就失去了一切。{SD 349.6}"},{"t":4,"p":37,"c":"12月9日　赏罚在祂"},{"t":7,"p":38,"c":"“看哪，我必快来。赏罚在我，要照各人所行的报应他”（启22：12）。{SD 350.1}"},{"t":7,"p":39,"c":"我们在地上的工作快要结束了。每一个人都要得到自己行为的回报。我蒙指示看见了圣徒的赏赐，就是那永远的家业，也看见了那些为真理的缘故受苦最多的人。他们不认为自己受了太多的苦，反而觉得天国是够便宜的。{SD 350.2}"},{"t":7,"p":40,"c":"每天都记录了大量失职，疏忽，自私，欺骗，诡诈的行为。多少罪恶积累着等候最后的审判啊！当基督来临之时，……将会有多少事显露出来啊！{SD 350.3}"},{"t":7,"p":41,"c":"每一个或善或恶的行为，及其在别人身上的影响，鉴察人心的主都要追查。一切秘密在祂眼前都是赤露敞开的。是赏是罚要按照行为的动机来定。{SD 350.4}"},{"t":7,"p":42,"c":"基督的再来已经临近，临近而且甚快。能作工的时间不多了。时时都有人走向灭亡。……我们需要上帝改变人心的大能临到我们身上，使我们能明白将亡之世界的需要。我给你们信息的重点要预备，要预备迎见你们的主。要剔净你们的灯，让真理之光照亮大街小巷。我们需要警告世人，万物的结局近了。……{SD 350.5}"},{"t":7,"p":43,"c":"我们需要上帝圣灵的同在，使我们的心可以软化，不将急噪的脾气带进工作中去。我祈求圣灵全然控制我们的心。我们行事为人当象上帝的儿女，请求祂的指导，无论何往，都乐意执行祂的计划。上帝必因这样的人得荣耀。凡看见我们热忱的人将会说：阿们！阿们！{SD 350.6}"},{"t":4,"p":43,"c":"12月10日　要遵守和预备"},{"t":7,"p":44,"c":"“所以要回想你是怎样领受，怎样听见的，又要遵守，并要悔改。若不警醒，我必临到你那里如同贼一样。我几时临到，你也绝不能知道”（启3：3）。{SD 351.1}"},{"t":7,"p":45,"c":"“所以要回想你是怎样领受，怎样听见的，又要遵守，并要悔改”。凡已经重生的人，都记得自己曾如何喜欢快乐地接受天上的亮光，如何热情地将心中的喜乐告诉别人。……{SD 351.2}"},{"t":7,"p":46,"c":"“又要遵守”。不是要你坚持自己的罪，而是要你持守上帝在祂圣言中所赐给你的安慰、信心和盼望。决不要灰心。灰心的人是一事无成的。撒但常设法使你灰心，告诉你侍奉上帝是没有用的，是得不偿失的，不如在这世上寻欢作乐。但你“若赚得全世界，赔上自己的生命，有什么益处呢”？你要享受今生的快乐，可能要将来生放弃。但付出这样的代价值得吗？我们应当“遵守”和实行从天上所领受的亮光。为什么？因为上帝希望我们要持守永恒的真理，作祂的助手，将真光传给那些不认识祂对于他们之爱的人。当你献身与基督时，你就已在圣父、圣子和圣灵三一真神面前许下了愿，并保证“遵守”。……{SD 351.3}"},{"t":7,"p":47,"c":"仇敌决不能从基督的手中夺走凡信靠祂应许的人。人如果信靠和顺从主，他的心就会受到上帝的感化。有上帝的光照射进来，启迪他的悟性。我们在基督耶稣里拥有多么大的权利啊！{SD 351.4}"},{"t":7,"p":48,"c":"我们应当儆醒等候主的复临。……要忠诚地利用每一分钟。“忍耐到底的，必然得救”。{SD 351.5}"},{"t":4,"p":48,"c":"12月11日　以圣洁敬虔催促祂复临"},{"t":7,"p":49,"c":"“你们为人该当怎样圣洁、怎样敬虔，切切仰望上帝的日子来到”（彼后3：11、12）。{SD 352.1}"},{"t":7,"p":50,"c":"许多自称仰望基督快来的人已与世界同流合污。他们急欲得到周围人的赞许，胜过上帝的悦纳。……{SD 352.2}"},{"t":7,"p":51,"c":"许多自称基督徒的人，在衣着和言行方面与世界并无两样。唯一的区别就是他们口头的信仰。他们虽然自称仰望基督，但他们所谈论的，不是天上的事，而是世上的事。{SD 352.3}"},{"t":7,"p":52,"c":"自称“切切仰望上帝的日子来到”的人，“该当怎样圣洁，怎样敬虔”呢？{SD 352.4}"},{"t":7,"p":53,"c":"通天的道路是崎岖的。路上有荆棘和蒺藜。但我们可以高高兴兴地踏在这条不平的路上，因为知道那荣耀的王耶稣已经在我们的前面走过。我们将很高兴自己能跟随祂的脚踪，与祂的痛苦有分，以致最后分享祂的荣耀。{SD 352.5}"},{"t":7,"p":54,"c":"即使那些自称仰望主复临的人指责我们，这又何妨呢？……基督既曾承受祂自己百姓的嘲笑和戏弄，我还有什么可以埋怨的呢？……不，我决不埋怨，而要欢喜快乐，因为我这样算是配为基督的缘故受苦，以致获得天国的赏赐。只要我能在荣耀里承受基业，就心满意足了。……{SD 352.6}"},{"t":7,"p":55,"c":"唯愿我们努力达到名副其实的基督化，用我们的服装和言行证明基督在我们心中已成为有荣耀的盼望，证明我们在等候所盼望的福，和耶稣荣耀的显现。……我所爱慕，关心和珍视的，全是将来荣耀的世界。我渴望看见王的荣美。{SD 352.7}"},{"t":4,"p":55,"c":"12月12日　祂复临保护自己的子民，并为他们伸冤"},{"t":7,"p":56,"c":"“上帝的选民昼夜呼吁祂，祂纵然为他们忍了多时，岂不终久给他们伸冤吗”（路18：7）？{SD 353.1}"},{"t":7,"p":57,"c":"现在从上帝的圣言中有大光照耀出来，使一切暗中的奥秘昭若正午。对于愿意领受福分，敞开心门接受公义日头光辉照耀的人，现在正是恩典，盼望，喜乐和有保证的日子。……{SD 353.2}"},{"t":7,"p":58,"c":"世界各地都有殷勤研究圣经预言的人。他们查考圣经，获得越来越多的亮光。各国、各方、各民都有这样的情形。他们从最错谬的异端中出来，代替那些本有更好机会和权利却没有重视的人。……我们正在作出选择，不久就可以辨别谁侍奉上帝，谁没有侍奉上帝的人。……{SD 353.3}"},{"t":7,"p":59,"c":"上帝不断地展现祂工作的方法。……每当危机来临之时，祂就显示自己，阻止撒但的诡计。祂经常允许国家，家庭或个人处在危机之中，为使祂的干预更加显著。祂要证明以色列中有一位上帝能支持保护祂的子民。{SD 353.4}"},{"t":7,"p":60,"c":"当全世界几乎都蔑视耶和华的律法，祂的子民遭到同胞的残酷迫害时，上帝要进行干预。祂子民的恳切祈祷必蒙听允，因为祂喜欢祂的子民全心全意地寻求祂，依靠祂为他们的拯救者。当求告祂为祂子民作这样的事。……上帝应许说：“上帝的选民昼夜呼唤祂，……我告诉你们：要快快地给他们伸冤了”。{SD 353.5}"},{"t":4,"p":60,"c":"12月13日　祂要作我们的避难所"},{"t":7,"p":61,"c":"“因为我遭遇患难，祂必暗暗地保守我；在祂亭子里，把我藏在祂帐幕的隐密处，将我高举在盘石上”（诗27：5）。{SD 354.1}"},{"t":7,"p":62,"c":"真诚忠心的基督徒拥有世人所不知道的喜乐和安慰。对他们来说，这不是秘密。基督徒有永恒伟大的荣耀盼望，如同灵魂的锚，又坚固、又牢靠，直通幔内。当上帝的愤怒降在不敬虔的人身上时，基督徒的盼望绝不会落空，因为他们藏身在祂帐幕的隐密处。{SD 354.2}"},{"t":7,"p":63,"c":"在我们面前有艰难的日子。上帝的刑罚开始降在我们世界上。地上的邦国都战栗。到处有试炼和困惑。人要吓得魂不附体。到那日我们要怎么办呢？虽然地要东倒西歪，好像醉酒的人，又要摇来摇去，好像吊床，如果我们依靠上帝，祂就必拯救我们。“住在至高者隐密处的，必住在全能者的荫下”。“耶和华是我的避难所，你已将至高者当你的居所，祸患必不临到你，……因祂要为你吩咐祂的使者，在你行的一切道路上保护你”。{SD 354.3}"},{"t":7,"p":64,"c":"基督看到这场战争的结束。战斗越来越剧烈。不久，那拥有权柄的主将要来临，承受地上的一切。世上所有的混乱，强暴和罪恶，都应验了基督的话，是祂快来的征兆。祂要保护那些追随祂为道路、真理和生命的人。祂保证要作他们的避难所。祂对他们说：你们要进入这牢靠的避难所，隐藏片时，直到我清除了地上的罪恶。{SD 354.4}"},{"t":4,"p":64,"c":"12月14日　宽容的时期即将过去"},{"t":7,"p":65,"c":"“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁”（启22：11）。{SD 355.1}"},{"t":7,"p":66,"c":"凡希望自己的名字留在生命册上的人，要趁着剩下不多的宽容时期，在上帝的面前克苦己心，痛悔己罪，诚心悔改。要深刻诚恳地省察己心。许多挂名的基督徒所表现的轻佻和浮躁，必须予以改变。凡想阻止罪恶倾向作主的人，必须进行认真的斗争。准备的工作乃是个人的工作。我们不是成批得救的。一个人的纯洁献身，不能弥补他人品格的缺欠。……每一个人都要经受测试，“毫无玷污皱纹等类的病”。{SD 355.2}"},{"t":7,"p":67,"c":"赎罪工作结束时的场面是非常严肃，关系重大的。在天上圣所中正进行着审判的工作。……在上帝可畏的圣颜之前，我们的生活要经过审查。……{SD 355.3}"},{"t":7,"p":68,"c":"查案审判结束之时，各人生死的命运都已决定。在主驾天云显现之前，宽容的时期很快就要结束了。……那些等厌了而转向世界引诱的人是很危险的。当经商的人追逐财利，爱好宴乐的人寻欢作乐，时髦的女子忙于梳妆打扮之时，——或许就在这时，审判全地的主宣告说：“你被称在天平里显出你的亏欠”。{SD 355.4}"},{"t":7,"p":69,"c":"那决定每一个人的命运，最后撤回给罪人之恩典的时辰，将像午夜的盗贼，悄然来临。“所以你们要警醒，……恐怕祂忽然来到，看见你们睡着了”。{SD 355.5}"},{"t":4,"p":69,"c":"12月15日　祂邀请我们赴羔羊的筵席"},{"t":7,"p":70,"c":"“凡被请赴羔羊之婚筵的有福了”（启19：9）。{SD 356.1}"},{"t":7,"p":71,"c":"主耶稣借着显示祂的怜悯与丰盛的恩典，正在人心中进行实验。祂所造成的变化是非常惊人的，以致那气充志骄，伙同他的邪恶同盟敌挡上帝和祂政权律法的撒但，也视他们为他的诡辩与欺骗所无法攻克的堡垒。对于撒但而言，他们真是不可思议的奥秘。上帝的使者撒拉弗和基路伯，就是奉命与人合作的天上生灵，怀着惊喜的心情，看着那班曾为可怒之子的堕落人类，通过基督的训练，按照上帝的形象造就品格，而成为上帝的儿女，可以充分享受天国的快乐。{SD 356.2}"},{"t":7,"p":72,"c":"基督为祂的教会提供了充分的便利，好使祂从自己的赎买的产业中，获得大宗的荣耀的收入。教会既蒙赐予基督的义，就成为祂的库房。祂的慈怜、仁爱、与恩典的财富，要在此作最后的丰盛展示。基督在祂代求的祈祷中，宣称天父对我们的爱和对祂这位天父独生子的爱同样伟大，并说祂在哪里，我们也必同祂在那里，永远与基督和天父合而为一。这一宣言既使天军感到惊异，也使他们感到极大的快乐。祂丰富充满的圣灵恩赐，要成为教会的避火墙。阴间的权势无法胜过她。基督必因祂子民无玷污的纯洁和无瑕疵的完全，而视他们为自己一切苦难，屈辱和慈爱的报酬，也是祂荣耀的增进。基督是放射出一切荣耀的伟大中心。“凡被请赴羔羊之婚筵的有福了”。{SD 356.3}"},{"t":4,"p":72,"c":"12月16日　基督带着能力和大荣耀降临"},{"t":7,"p":73,"c":"“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上”（太25：31）。{SD 357.1}"},{"t":7,"p":74,"c":"人子驾天云复临的情景，是人间的言语所无法描述的。……祂来的时候，要披上祂从亘古以来所穿的光明衣袍。有天使陪伴祂。千千万万的天军要一路护送祂。号筒的声音，将唤醒睡了的人从坟墓里出来。基督的声音要穿透坟茔、贯入死者的耳中。“凡在坟墓里的都要……出来”。{SD 357.2}"},{"t":7,"p":75,"c":"基督将要带着能力和大荣耀中降临。祂要带着祂自己的荣耀和祂父的荣耀来临。圣天使将一路护送祂。当全世界都沉沦在黑暗之中时，圣徒的每一个家里却要有光。他们必要看到祂降临的第一线光明。从祂的荣耀中要发出纯洁的光辉。救赎主基督要被一切侍奉祂的人所景仰。当恶人窜逃的时候，基督的门徒却要在祂面前欢腾。{SD 357.3}"},{"t":7,"p":76,"c":"“闪电从东边发出，直照到西边，人子降临也要这样。”所有的天使天军都要伴随祂。“祂要差遣使者，用号筒的大声，将祂的选民……都招聚了来。”……{SD 357.4}"},{"t":7,"p":77,"c":"上帝的子民必须等到基督亲自复临之后，才能被接到祂的国里。……人类目前的状况是必死的，必朽坏的；而上帝的国乃是不能朽坏的，存到永远的。所以人类在其目前的状况中不能进入上帝的国。但当耶稣来时，祂先赐给祂子民永生；然后才叫他们承受上帝的国。{SD 357.5}"},{"t":4,"p":77,"c":"12月17日　世上忠心的人必然得救"},{"t":7,"p":78,"c":"“祂要差遣使者，用号筒的大声，将祂的选民从四方，从天这边到天那边，都招聚了来”（太24：31）。{SD 358.1}"},{"t":7,"p":79,"c":"靠着那骑在马上出来胜了又胜之主的力量，软弱有限的人将能取得胜利。{SD 358.2}"},{"t":7,"p":80,"c":"凡拒绝上帝恩典的人所必要惧怕的“犹大支派的狮子”，在顺从和效忠的人却是“上帝的羔羊”。那向一切违犯上帝律法的人表示恐怖和忿怒的火柱，在那些遵守祂诫命的人却象征着光明，怜悯与拯救。那打击悖逆之徒的强有力的膀臂，必以大能拯救忠实的儿女。每一个保持信心的人都必得救。“祂要差遣使者用号筒的大声，将祂的选民，从四方，从天这边，到天那边，都招聚了来”（太24:31）。{SD 358.3}"},{"t":7,"p":81,"c":"上帝的子民与全世界千百万人口比起来，向来不过是一个“小群”；但只要他们持守圣经中所显明的真理，上帝就必作他们的避难所。他们必站在全能者的大盾牌之下。上帝一直是占有“多数”的。将来，末日号筒的声音必要穿透死亡的“监狱”；死了的义人必要胜利地出来，并喊叫说：“死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里”（林前15:55）？──那时上帝的儿女必要同上帝，基督，众天使，和历代以来一切忠实的圣徒站在一起。他们是占绝对“多数”的。……{SD 358.4}"},{"t":7,"p":82,"c":"在圣洁的异象中，先知看到上帝余民教会最后的审判。他写道：“我看见彷佛有玻璃海，其中有火搀杂，又看见那些胜……的人，都站在玻璃海上，拿着上帝的琴，唱上帝仆人摩西的歌和羔羊的歌说：主上帝，全能者啊，你的作为大哉，奇哉！万世之王啊，你的道途义哉，诚哉”！{SD 358.5}"},{"t":4,"p":82,"c":"12月18日　在基督里死了的人必先复活"},{"t":7,"p":83,"c":"“因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响，那在基督里死了的人必先复活”（帖前4：16）。{SD 359.1}"},{"t":7,"p":84,"c":"赐生命的主要在第一次复活时呼唤祂所救赎的子民。等到胜利的时刻，号筒末次吹响，一支庞大的军队将出来迎接永远的胜利。每一个睡了的圣徒，上帝都知道他的名字。他们将被视为珍贵的珠宝，得到保守和看护。借着生前住在他们里面的救主能力，因着他们已经与上帝的性情有分，他们就从死里复活。{SD 359.2}"},{"t":7,"p":85,"c":"基督说：“时候要到，凡在坟墓里的，都要听见祂的声音，就出来”。这声音要在一切埋葬死人的地方回荡。每一位在耶稣里睡了的圣徒都要醒来，脱离他的监牢。那时我们因基督的公义而获得的美德，将使我们列身于最高等级的真正伟大之中。{SD 359.3}"},{"t":7,"p":86,"c":"在复活的清晨，睡了的圣徒将得到荣耀。……赐生命的主要把永生的冠冕加在从坟墓里出来的人头上。{SD 359.4}"},{"t":7,"p":87,"c":"复活的群众站在那里。他们生前最后的思想是死亡，死亡的痛苦和坟墓。如今他们却喊着道：“死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里”？……他们站在这里，获得永远的生命。他们就升上去，在空中和他们的主相遇。……两旁有天使护卫。……于是天使的诗班高唱胜利的凯歌，侍立在两边的天军与得赎的群众也同声合唱。赎民生前似乎在世上唱过这首歌。他们真的曾经唱过。这是何等美妙的音乐！没有一点不谐之音。大家同声宣告：“曾被杀的羔羊是配得……的”。祂既看见自己劳苦的功效，就心满意足了。{SD 359.5}"},{"t":4,"p":87,"c":"12月19日　被接去永远与主同在"},{"t":7,"p":88,"c":"“以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在”（帖前4：17）。{SD 360.1}"},{"t":7,"p":89,"c":"耶稣快来了。祂不再像第一次降世那样作伯利恒的婴孩，也不像那次骑驴进入耶路撒冷，有门徒高声赞美上帝，欢呼“和散那”。这一次祂是在祂父的荣耀里，由天使一路护送祂来到世上。全天庭的天使都出动了。等待的圣徒将要仰望祂，向天空观看，如同昔日祂从橄榄山上升时那些“加利利人”一样。只有圣洁的人，就是完全效法那谦卑榜样的人，在看见祂时会兴奋地高呼：“看哪！这是我们的上帝，我们素来等候祂，祂必拯救我们”。他们将要改变，“就在一霎时，眨眼之间，号筒末次吹响的时候”。这号筒要叫醒睡着的圣徒，呼唤他们离开他们尘埃的床铺，披上荣耀的不朽生命，喊着说：“胜利！胜利！胜过死亡和阴间”。变化了的圣徒将与他们一同被提到空中，在云里与主相遇，不再与亲人分离开。{SD 360.2}"},{"t":7,"p":90,"c":"基督是祂忠心门徒每日的伴侣和亲密的朋友。他们在生活上一直与上帝保持密切的联络。耶和华的荣耀已经发现照耀他们。在他们身上，已经反映出显在耶稣基督面上的上帝荣光。他们要在至尊之君辉煌的荣耀中欢欣。他们已经为享受天国的交谊作好准备，因为在他们的心中已经有了天国。……{SD 360.3}"},{"t":7,"p":91,"c":"他们要欢呼他们得赎日子的临近，出去迎接新郎，说：“看哪！这是我们的上帝，我们素来等候祂，祂必拯救我们”。{SD 360.4}"},{"t":4,"p":91,"c":"12月20日　万民要聚集受审判"},{"t":7,"p":92,"c":"“万民都要聚集在祂面前。祂要把他们分别出来，好像牧羊的分别绵羊、山羊一般”（太25：32）。{SD 361.1}"},{"t":7,"p":93,"c":"审判要在全宇宙面前举行，因为这场审判将维护上帝的政权，证明祂的律法是“圣洁、公义、良善的”。那时每一个案件都已决定。判决也下达了。罪恶丧失了魅力，显出它的狰狞面目。{SD 361.2}"},{"t":7,"p":94,"c":"“万民都要聚集在祂面前”。……人的一切行为不拘大小都要暴露出来。一表面上无足轻重的事，在这时会显出真情。穷寡妇的两个小钱要得到认可。递给穷人的一杯凉水，到监牢里探访，给饥饿的人饭吃，──这一切都要得到报偿。忽略了的本分，自私的行为，不会被遗忘。在上帝宝座前的公开法庭中，这些事将显露出与所行时完全不同的性质，……那时将会看出，这些自私的娱乐和放纵，会使人爱娱乐而不爱上帝。……其实任何人都不必受欺。我们如果不管恶名美名，都坚决站在基督一边，就不会上当。{SD 361.3}"},{"t":7,"p":95,"c":"我们现在所表现的品格，将决定我们未来的命运。人如果遵行上帝的旨意，就必得到天国的快乐。人如果在将来成为天上王室的成员，那是因为他们在地上已经开始了天国的生活。……义人要带着他的一切恩赐和成圣的宝贵才干进入天廷，以尘世换取天国。上帝知道谁是祂国度在地上忠贞的子民。凡在地上遵行祂的旨意如同行在天上的人，必成为天上王室的成员。{SD 361.4}"},{"t":4,"p":95,"c":"12月21日　我们领受生命的冠冕"},{"t":7,"p":96,"c":"“忍受试探的人是有福的，因为他经过试验之后，必得生命的冠冕，这是主应许给那些爱祂之人的”（雅1：12）。{SD 362.1}"},{"t":7,"p":97,"c":"主收聚祂珍宝的时候，祂所喜悦的，是那些诚实，坦率，忠心的人。天使正在为这些人预备冠冕。来自上帝宝座的光芒，将耀目地照耀在这些星光点缀的冠冕上。{SD 362.2}"},{"t":7,"p":98,"c":"要谈论天上的事，谈论耶稣，谈论祂的可爱与荣耀，祂对你不朽的爱，祂使你的心对祂充满敬爱与感谢。祂曾为救你而死。你当预备好平安地迎见你的主。那些预备好的人不久要领受永不衰残的生命的冠冕，永远与主基督和天使，以及一切基督宝血所赎的人住在上帝的国里。{SD 362.3}"},{"t":7,"p":99,"c":"只有等待的人才能领受荣耀、尊贵和不朽的冠冕。你不必谈论……世上的荣誉，或称赞世上的伟人。这一切都是虚空的。只要上帝动一下手指，他们顷刻之间就会回归尘土。我所要的是久长，永恒而不朽的尊荣，是比任何君王头上所戴的王冠更加贵重的冠冕。{SD 362.4}"},{"t":7,"p":100,"c":"到那日，赎民要反映圣父和圣子的荣耀。天使要弹奏金琴，欢迎大君和祂的战利品，就是那些在羔羊的血里洗净洁白的人。于是凯歌声响彻天庭。基督已经得胜了。祂带着祂的赎民，就是祂受苦牺牲的使命没有落空的见证人进入天庭。{SD 362.5}"},{"t":4,"p":100,"c":"12月22日　大群人进入上帝的圣城"},{"t":7,"p":101,"c":"“此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝”（启7：9）。{SD 363.1}"},{"t":7,"p":102,"c":"在散居各国的地上居民中，还有许多未向巴力屈膝的人。这些忠心的人如同天上的星宿，只在夜间出现。当黑暗遮盖大地，幽暗遮盖万民的时候，他们要发出光来。在异教的非洲，在天主教掌权的欧洲和南美洲，在中国，在印度，在海岛和世界每一个黑暗的角落里，上帝都有祂所拣选的人，如星光在黑暗中照耀，向背道的世界显明顺从祂的律法所带来改变人心的能力。现在他们正在各国、各方、各民中出现。在背道最为严重，撒但以死亡为威胁，尽最大的努力叫众人，无论大小、贫富、自主的、为奴的，都接受遵守伪安息日的记号时，这些忠心的人将“无可指摘，诚实无伪”，……作“上帝无瑕疵的儿女”，“显在这时代中，好像明光照耀”。{SD 363.2}"},{"t":7,"p":103,"c":"我们要记住：不久以后将有一次伟大的聚会。永生和上帝的圣城就在我们面前。上帝的天使要在那里。基督也要在那里。{SD 363.3}"},{"t":7,"p":104,"c":"圣城的门要在敞开，让持守真理的人进去。冠冕要加在每一个人头上。主宣布说：“你们这蒙我父赐福的人，可来承受那从创世以来为你们预备的国”。这个国度是为谁预备的呢？是为顺从的人，为遵守祂律法，实行祂旨意的人。……当圣天使奏琴之时，祂希望你们应和，在上帝的城里欢唱凯歌。{SD 363.4}"},{"t":4,"p":104,"c":"12月23日　我们承受国度"},{"t":7,"p":105,"c":"“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25：34）。{SD 364.1}"},{"t":7,"p":106,"c":"我们每一件帮助上帝子民的行为都要得到报偿，就如作在祂身上一样。{SD 364.2}"},{"t":7,"p":107,"c":"在那最后结账的日子，基督并不向人类展示祂为他们所作舍身救赎的大工，而是说明他们为祂所作的忠心服务。这真是无比的大爱！祂甚至提到了异教徒的行为。他们虽然不明白上帝的律法，却做了律法所要求的事，因为他们听从了在自然万物中对他们说话的声音。当圣灵将基督的灵培植在野蛮人的心中时，他就善待上帝的仆人，产生了与他们的本性和教养相违的同情心。上帝的恩典运行在黑暗的心灵中，软化了他那没有受过人的智慧所教化的野蛮性情。{SD 364.3}"},{"t":7,"p":108,"c":"基督在野蛮人的心中栽培了祂的恩典。这人就为传道士提供帮助，即使他还没有听到或明白真理和生命之道。且看一群暴徒包围了上帝的仆人，要害他的性命！但上帝或许只在一个人的心中工作，使他为祂的仆人辩护。当战时议会决定要处死这位基督徒的时候，那位野蛮人的辩护改变了他们的决定，使基督徒得以幸免。这位野蛮人因这次的行为，得到多么大的眷爱啊！在审判的时候，基督对这样的人说：“我饿了，你们给我吃，渴了，你们给我喝，我作客旅，你们留我住，我赤身露体，你们给我穿，我病了，你们看顾我，我在监里，你们来看我”。“你们这蒙我父赐福的，可以来承受那创世以来为你们所预备的国”。{SD 364.4}"},{"t":4,"p":108,"c":"12月24日　我们吃生命树的果子"},{"t":7,"p":109,"c":"“得胜的，我必将上帝乐园中生命树的果子赐给他吃”（启2：7）。{SD 365.1}"},{"t":7,"p":110,"c":"基督既然快要复临，我们就该认真按照上帝的样式造就自己的品格。……{SD 365.2}"},{"t":7,"p":111,"c":"“我是阿拉法，我是俄梅戛，我是首先的，我是末后的，我是初，我是终。那些洗净自己衣服的有福了，可得权柄能到生命树那里，也能从门进城”。这一切难道不值得努力追求吗？我们丧失了天国，就丧失了一切。我们任何人都承受不起这样的损失。我们如果时常想念那等待着胜利者的永远喜乐，信靠基督，并努力去造就自己的品格，我们能不快乐吗？我们效法基督舍己服务的榜样，能不幸福吗？……{SD 365.3}"},{"t":7,"p":112,"c":"我们正在追求能与上帝的生命相比的永生。必须让我们的本性顺从上帝的旨意。我们应该安排好自己的生活，使我们能满怀信心地来到上帝面前，向祂敞开心怀，把我们的需要告诉祂，相信祂会垂听，并赐给我们恩典和力量，实行圣经的原则。我们所需要的是天国，是胜利者的冠冕，能从门进入上帝的城，有权利吃上帝乐园中生命树的果子。我们希望瞻仰大君的荣美。我们要每天天定睛注视基督。祂是完美人性的典范。我们如果握住了祂的神性，就会得到神奇的力量，帮助我们胜过一切犯罪的倾向和欲望。{SD 365.4}"},{"t":7,"p":113,"c":"感谢上帝赐给我生命。……我的信心展望到将来，看见了生命树。树上结出宝贵的果子；树叶有医治万民的功效。在那荣耀的国度里，不再有伤心、忧愁、罪孽、悲哀和痛苦。{SD 365.5}"},{"t":4,"p":113,"c":"12月25日　得权柄制伏列国"},{"t":7,"p":114,"c":"“那得胜又遵守我命令到底的，我要赐给他权柄制伏列国”（启2：26）。{SD 366.1}"},{"t":7,"p":115,"c":"我们的主亲自应许祂的门徒说：“我若去为你们预备了地方，就必再来接你们到我那里去”（约14:3）。我们慈悲的救主顾念到祂门徒将来的孤寂和忧郁，所以差遣天使来安慰他们，应许他们，祂必亲自再来，像祂亲自升天一样。当门徒定睛望天要最后见他们所爱之主的一面时，有以下的话引起了他们的注意：“加利利人哪！你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，祂还要怎样来”（徒1:11）。门徒心中的希望因天使的信息而重新挑旺了。他们“大大地欢喜，回耶路撒冷去，常在殿里称颂上帝”（路24:52-53）。他们的欢喜并不是因为耶稣离开了他们，留下他们去应付世上的磨炼和试探，乃是因为天使的保证，说祂必要再来。{SD 366.2}"},{"t":7,"p":116,"c":"基督再来的信息，今日应当像从前天使向伯利恒的牧羊人报告基督降生的时候一样，是大喜的佳音。那些真正热爱救主的人，不能不快乐欢呼地接受这以上帝的话为根据的信息，就是说：他们的希望和永生所寄托的主将要再来，不再像第一次降临时遭侮辱，受轻视，被拒绝，乃是在能力和荣耀中降临，来救赎祂的子民。{SD 366.3}"},{"t":7,"p":117,"c":"福音将节节取得胜利，往前推进。天下诸国的大权必赐给至高者的圣民手里,。他们必得国享受，直到永永远远。{SD 366.4}"},{"t":4,"p":117,"c":"12月26日　我们获得无穷的生命"},{"t":7,"p":118,"c":"“得胜的，必不受第二次死的害”（启2：11）。{SD 367.1}"},{"t":7,"p":119,"c":"“因为罪的工价乃是死，惟有上帝的恩赐，在我们的主基督耶稣里乃是永生”（罗6:13）。义人的基业是生命，恶人的命分乃是死亡。摩西向以色列人说：“我将生死祸福，陈明在你面前”。这几节圣经中所说的死，并不是指着上帝向亚当所宣布的死，因为那个死乃是亚当犯罪的刑罚，是一切人类所必要经受的。但这里所说的死乃是与永生相对的“第二次的死”。{SD 367.2}"},{"t":7,"p":120,"c":"由于亚当犯罪的结果，死亡便临到全人类了。人人都要进入坟墓，但借着救恩计划的安排，人人都要从坟墓中被带出来。“死人无论善恶，都要复活”（徒24:15）。。“在亚当里众人都要死，照样在基督里众人也都要复活”（林前15: 22）。但这两等复活的人要有完全不同的区别。“行善的复活得生，作恶的复活定罪”（约5: 28-29）。凡被“称为配得”复活生命的人，“有福了，圣洁了”。“第二次的死在他们身上没有权柄”（启20:6）。但那些没有借着悔改与信心去获得赦免的人必要受犯罪的处罚。{SD 367.3}"},{"t":7,"p":121,"c":"天使说：撒但乃是根本，他的儿女乃是枝条。现在根本枝条全都烧尽。他们的死是永远的死亡。他们永远不再复活。上帝的全宇宙将是洁净的。……赎民不论男女老少，都把他们灿烂的冠冕投放在他们救赎主的脚前，崇敬地俯伏在祂面前，敬拜那一位活到永永远远的。美丽的新天新地，及其一切荣耀，乃是圣徒永恒的产业。{SD 367.4}"},{"t":4,"p":121,"c":"12月27日　我们要穿白衣行与祂同行。因为我们是配得过的"},{"t":7,"p":122,"c":"“然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的”（启3：4）。{SD 368.1}"},{"t":7,"p":123,"c":"当我们胜利者“穿白衣”的时候，上帝将承认我们的忠诚，就像祂在使徒教会的时代承认撒狄教会那“几名”“未曾污秽自己衣服的”人一样。我们要穿白衣与祂同行，因为借着祂的挽回祭，我们要被算为配得的。……{SD 368.2}"},{"t":7,"p":124,"c":"既然有这些鼓舞人心的应许，我们就当何等诚恳地努力造就品格，好在上帝的儿子面前站立得住啊！当祂带着权柄和大荣耀显现的时候，只有那些披上祂义袍的人，才能承受得起祂临格的荣耀。{SD 368.3}"},{"t":7,"p":125,"c":"做得胜者意义重大。要坚决抵抗仇敌和他党羽的进攻。要时常防备，不可片刻忘记基督和祂在考验的时辰拯救的能力。我们的手要放在祂的手中，好得到祂大能大力的支持。{SD 368.4}"},{"t":7,"p":126,"c":"你如果要坐在基督的席上享受羔羊的婚筵，就必须穿上婚筵特别的礼服，就是基督洁白的义袍。每一个穿上这种礼服的人都有权进入上帝的城。如果耶稣不切望你享有祂去为最爱祂的人所预备的住处，祂就不会自己付出这么大的代价，作出这一切的安排，使你欢喜快乐，坐在祂的筵席上，享受祂去为赎民家庭所预备的家园。{SD 368.5}"},{"t":4,"p":126,"c":"12月28日　在天父面前得到承认"},{"t":7,"p":127,"c":"“凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名，且要在我父面前和我父众使者面前认他的名”（启3：5）。{SD 369.1}"},{"t":7,"p":128,"c":"“凡得胜的”，指我们每一个人都有得胜的可能。得胜者要穿上基督洁白的义袍。圣经论到他们说：“我也必不从生命册上涂抹他的名，且要在我父面前，和我父众使者面前，认他的名”。得胜者拥有多么宝贵的特权啊！救主要亲自在天父面前认我们的名。{SD 369.2}"},{"t":7,"p":129,"c":"这个应许里含有何等宝贵的保证啊！有什么比被承认为上帝的儿女有更大的吸引力呢？有谁愿意穿戴全副的军装呢？有谁愿意投身到以马内利血染的旗帜之下呢？……每一位在试探中挣扎的上帝儿女，都可以得到神圣的启迪，使他在与黑暗权势争战时不致跌倒，在每一次战斗中取得胜利。{SD 369.3}"},{"t":7,"p":130,"c":"基督无瑕疵的义袍，要披在那些经受试探和考验，仍保持忠诚的上帝儿女身上。……他们的名字留在羔羊的生命册上，与历代忠心的人贞之人同列。他们曾抵制那骗子的诡计；龙的吼叫也未能动摇他们的忠诚，。……余民不单得赦免、蒙悦纳，也得了尊荣。“洁净的冠冕”要戴在他们头上。他们要成为君王和祭司归于上帝（参启1：6）。正当撒但竭力控告，设法毁灭这这群人的时候，看不见的圣洁天使来来往往，给他们盖上永生上帝的印记。这些人要与羔羊一同站在锡安山上，有父上帝的名字写在他们的额上。{SD 369.4}"},{"t":4,"p":130,"c":"12月29日　我们要作上帝殿中的柱子"},{"t":7,"p":131,"c":"“得胜的，我要叫他在我上帝殿中作柱子，他也必不再从那里出去。我又要将我上帝的名和我上帝城的名（这城就是从天上、从我上帝那里降下来的新耶路撒冷），并我的新名，都写在他上面”（启3：12）。{SD 370.1}"},{"t":7,"p":132,"c":"人类的唯一希望在耶稣基督身上。……纯洁神圣的衣服不是在进入圣城门户之后才穿上的。进去的人都已经披上基督的义袍，有上帝的名写在他们的额上。这个名字就是使徒在异象中所看见的表号，象征人出于理智而忠诚地遵守上帝的一切诫命。{SD 370.2}"},{"t":7,"p":133,"c":"我们现在所经历的战争，是我们在世上的最后一战。我们身处战争之中。双方都在争夺胜利。这次战争中没有中立的地位。不是站在这一边，就是站在那一边。我们如果站在基督这边，用自己的言行在世人面前承认祂，就是为我们选择侍奉和尊崇的主作出活泼的见证。在世界历史的这个重要阶段，我们不可让任何人不知道我究竟站是在哪一方的。……{SD 370.3}"},{"t":7,"p":134,"c":"为了战胜敌人的每一次进攻击，我们必须拥有自身以外的能力。要不断与基督保持活泼的交往，因为祂有能力使每一位愿意保持谦卑和信心的人得胜。……我们既希望领受得胜者的奖赏，就必须在基督徒的战斗中冒着步步遭遇的反对，努力前进。……我们作为胜利者，要与基督在天廷一同作王。我们取得胜利，是靠着羔羊的血和我们自己所作的见证。“得胜的，我要叫他在我上帝殿中作柱子”。{SD 370.4}"},{"t":4,"p":134,"c":"12月30日　我们与基督一同坐在祂的宝座上"},{"t":7,"p":135,"c":"“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3：21）。{SD 371.1}"},{"t":7,"p":136,"c":"这句话指出了我们每一个人所当做的工作。我们要决心努力争取胜利，像基督得胜一样。没有一个人可以摆脱这场战争。如果要圣城的门户为我们敞开，如果我们要看见王的荣美，我们现在就必须像基督那样得胜。……祂曾撇下自己的王服，……和财富，为我们的缘故成为贫穷，使我们可以承受永远的基业。祂为我们而与黑暗之君交战，并取得了胜利。……{SD 371.2}"},{"t":7,"p":137,"c":"自制的教育应该从孩提时代在母亲的怀中开始。要教导小孩子需要克制自己的意志。……交托我们照顾的孩子是什么人呢？是主家庭幼小的成员。祂说：你要带领这些孩子，教育他们，……使他们按照建宫的样式雕凿，预备好在我家的院宇里发光。这是多么重要的工作啊！……你要记住：在你的工作中，宇宙的创造主会帮助你。靠着祂的能力，依仗祂的名字，你可以引导你的孩子作得胜的人。要教导他们向上帝求力量。告诉他们上帝必垂听他们的祷告。要教导他们以善胜恶。教导他们怎样发挥高尚纯洁的感化力。要引导他们与上帝联合，获得力量抵挡最强烈的试探，从而领取胜利者的赏赐。{SD 371.3}"},{"t":7,"p":138,"c":"你如果不更加恳切细心地研究基督的生平，就会蒙受很大的损失。在那里，……你会发现所应获取的胜利，……使你能得到纯洁品格的宝贵白衣，最后能无瑕无疵地站在上帝的宝座前。{SD 371.4}"},{"t":4,"p":138,"c":"12月31日　我们要承受万有"},{"t":7,"p":139,"c":"“得胜的，必承受这些为业。我要作他的上帝，他要作我的儿子”（启21：7）。{SD 372.1}"},{"t":7,"p":140,"c":"要承受这些为业，我们就必须抵抗并得胜罪恶。{SD 372.2}"},{"t":7,"p":141,"c":"我们如果遵守主的诫命，在祂里面就有喜乐。我们如果真是天国的公民，有继承永远产业的权利，就有生发仁爱并洁净心灵的信心。……我们是天家的成员，天上君王的儿女，上帝的后嗣，是与基督同作后嗣的。在祂复临的时候，我们将领受永不衰残的生命冠冕。{SD 372.3}"},{"t":7,"p":142,"c":"天上的大君希望你拥有和享受一切能提高和发展你的质量，使你配永远与祂同居，使你的生命和祂的生命一样永恒的福气。来生的前景多么宏伟！它具有多大的魅力！上帝对人类所显示的爱是多么宽阔深远无量啊！{SD 372.4}"},{"t":7,"p":143,"c":"赐给上帝儿女的权利是无限的——与耶稣基督联合，祂是全宇宙未曾堕落之诸世界的众生所尊崇的，为千万口舌所赞美；得称为上帝的儿女，归入祂名下，成为王室的成员；列在以马内利大君旗帜之下。祂乃是万王之王，万主之主。{SD 372.5}"},{"t":7,"p":144,"c":"上帝的独生子原是万有的继承者。世上诸国的权柄和荣耀都应许要归给祂。……基督在世上如何，跟随祂的人也要如何。他们是上帝的儿女，与基督一同为后嗣；国度与权柄也属于他们。{SD 372.6}"},{"t":7,"p":145,"c":"你如果顺从祂，祂就将天下诸国赐给你，取代这个世界。祂必赐给你极重无比永远的荣耀，和存到永恒的生命。{SD 372.7}"}]}]