[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"基督的山边宝训，是上天赐给这个世界的福惠，是来自上帝宝座的声音。{MB vii.1}"},{"t":7,"p":2,"c":"它被赐给人类，是要成为他们的人生准则和天来之光，作他们灰心时的盼望和安慰，作他们各种际遇中的喜乐和鼓舞。伟大的布道士和导师基督，在这里发表了天父所赐、要祂宣讲的话语。{MB vii.2}"},{"t":7,"p":3,"c":"基督的“八福”不仅是祂对一切信徒，也是对全人类的祝福。祂似乎一时忘记了自己已经离天降世。祂采用了光明世界所常用的祝词。有福泽从祂的口中流淌，就像久已封闭的生命洪潮迸发出来。{MB vii.3}"},{"t":7,"p":4,"c":"基督并不使我们对祂永远认可并祝福之品格的特性有何疑惑。祂转离了世上那班野心勃勃受人宠敬的人，转向他们所否认的人，并且宣称凡领受祂亮光和生命的人都是蒙福的。对于那些虚心，温柔，谦卑，忧伤，被藐视，受逼迫的人，祂张开护庇的双臂说：“到我这里来，我就使你们得安息”（太11:28）。{MB vii.4}"},{"t":7,"p":5,"c":"基督看到了人世间的祸患，但祂对于创造人类并不遗憾。祂在人心中所看到的，不只是罪恶和痛苦。祂本着自己无限的智慧和慈爱，看到了人类的潜力和所能达到的高度。祂知道，尽管人类滥用了他们所领受的恩典，毁损了上帝所赋予的尊严，创造主仍能因他们的蒙救赎而得到荣耀。{MB vii.5}"},{"t":7,"p":6,"c":"基督的山边宝训，字字句句都是真理宝库中的珍宝，其生命力将永世常存。这次讲道所阐明的原则，适合各世代各阶层的人士。当基督逐一指出各等因造就了公义品格而蒙福的人时，祂以神圣的能力表达了自己的信心和希望。藉着信靠这一位赐生命的主，每一个人都可以达到祂的圣言所确立的标准。"},{"t":7,"p":7,"c":"怀爱伦{MB viii.1}"}]},{"n":"第一章 在山边","ps":[{"t":2,"p":0,"c":"第一章  在山边"},{"t":7,"p":1,"c":"“我对你们所说的话，就是灵，就是生命”（约6:63）。"},{"t":7,"p":2,"c":"在耶稣降生于伯利恒之前的一千四百多年，以色列人曾聚集在美丽的示剑山谷，听祭司从两边的山上宣布祝福和咒诅的话：“你们若听从耶和华你们上帝的诫命，……就必蒙福；你们若不听从，……就必受祸”（申l1:27,28）。于是那宣布福气的山就被称为福山。然而基督并没有从基利心山上宣布祂赐给这罪恶和忧患之世界的祝福。因为以色列人没有实现摆在他们面前的崇高理想。必须有一位约书亚之外的主，来引导祂的子民进入信心的真安息。所以被称为福山的，不再是基利心山，而是革尼撒勒湖边的那座无名小山了。在那里，耶稣向祂的门徒和群众发表了祝福的话语。{MB 1.1}"},{"t":7,"p":3,"c":"让我们在想像中回到当时的情景，与门徒们一同坐在山边，体验他们当时的心情和感受。如果我们理解耶稣向听众所说的话的意思，就能从中发现新的活力和美丽，领会更深的教训。{MB 1.2}"},{"t":7,"p":4,"c":"救主开始传道工作的时候，一般人对于弥赛亚及其工作的先入之见，使他们无法接受祂。真敬虔的精神已消失在遗传和繁文缛节之中。预言的解释也是出自骄傲而贪爱世俗的心。犹太人所盼望的，并不是罪人的救主，而是一位大君，能使各国都臣服于犹大支派的狮子。施洗约翰曾带着古代先知感服人心的能力呼唤他们悔改，却是徒然。他曾在约但河边，指出耶稣是除去世人罪孽的上帝羔羊，却没有效果。上帝一直设法引导他们注意以赛亚所论救主受难的预言，他们却不肯听。{MB 1.3}"},{"t":7,"p":5,"c":"如果以色列的教师和领袖接受了耶稣改变人心的恩典，祂就会使他们在世人中间作祂的代表。天国近了和悔改的恩召首先是在犹大地宣布的。耶稣从耶路撒冷的圣殿里赶出亵渎的人，就是宣布自己是弥赛亚。祂要清除人心灵的罪污，使祂的子民成为主的圣殿。可是犹太的领袖们不肯虚心接受这位卑微的拿撒勒教师。祂第二次访问耶路撒冷的时候，曾在公会前受到盘问。这些首领只因惧怕百姓，才不敢谋害祂。于是祂就离开犹大地，开始在加利利传道。{MB 2.1}"},{"t":7,"p":6,"c":"在发表山边宝训之前，耶稣已经在这里工作了好几个月。祂到处宣讲“天国近了”的信息（太4:17），引起了各阶层人士的注意，更点燃了他们奢望的火焰。这位新教师的名声已传到巴勒斯坦的境外。不管祭司阶层的态度如何，人们普遍认为，祂可能就是那位盼望已久的拯救者。大群的人蜂涌着跟随耶稣。众人的热情越发高涨了。{MB 2.2}"},{"t":7,"p":7,"c":"时候到了。那些与基督关系最为亲密的门徒，将更加直接地参与祂的工作，使广大群众不致像没有牧人的羊群那样无人照顾。门徒当中有几位是从祂开始传道时就与祂在一起的。这十二个人几乎已成为耶稣家里的人。但是他们也受到了拉比教训的影响，和大家一样盼望一个属世的国度。他们不理解耶稣的行为。他们看到祂没有设法争取祭司和拉比的支持，来增强自己的势力，也没有做出什么事来确立自己作为地上君王的权威，就深感疑惑不安。为了使这班门徒能预备好接受耶稣升天后所要交给他们的神圣责任，虽然他们的信心迟钝，耶稣仍看出他们是可以经过培养和训练，来参加祂的大工的。现在他们已与祂相处了很长的一段时间。对于祂使命的神圣性质，已有了一定的信心。百姓也已得到了有关祂大能的无可置疑的证据。现在时机已经成熟，可以宣布祂国度的原则，以帮助他们明白天国的真正性质了。{MB 3.1}"},{"t":7,"p":8,"c":"耶稣独自在加利利海边的一座山上，为这批所拣选的人整夜祷告。到了黎明，祂把他们叫到跟前，献上祈祷，发出训诫，按手在他们的头上，为他们祝福，将他们分别出来参加福音工作。然后祂和他们一同到海边去。在这清晨时分，已经有许多人聚集在那里了。{MB 4.1}"},{"t":7,"p":9,"c":"除了平常从加利利各乡镇来的人之外，还有许多人来自犹大和耶路撤冷。此外，从比利亚，半异教的低加波利，犹大南部的以土买，以及地中海沿岸的腓尼基城邑推罗和西顿，都有人来。他们因“听见祂所作的大事”,“都要听祂讲道，又指望医治他们的病，……因为有能力从祂身上发出来，医好了他们”（可3:8；路6:17-19）。{MB 4.2}"},{"t":7,"p":10,"c":"狭小的海滩，在耶稣的声音所能传得到的范围里，连立足的地方也没有。耶稣就带他们回山边去，到了一处平坦而适合大群人聚集的地方，就在草地上坐下。祂的门徒和众人也跟着坐下了。{MB 4.3}"},{"t":7,"p":11,"c":"这时，门徒们觉得将有不寻常的事发生了，就紧紧靠着他们的老师。他们相信耶稣不久就要立国了。从那天早晨的迹象来看，他们确信耶稣将对这件事有所表示。众人也怀着热切的期盼。他们兴奋的脸上显露出深切的关注。{MB 4.4}"},{"t":7,"p":12,"c":"他们坐在青葱的山边，等待那位神圣教师的训诲，心中对未来的荣耀充满了憧憬。其中也有法利赛人和文士。他们希望有朝一日能统治这班可恶的罗马人，享受这个世界大帝国的荣华富贵。贫穷的农人和渔夫则希望主能应许把他们简陋的住所，菲薄的饮食，辛劳的生活和饥寒的威胁，换成富足的宅第和安逸的年日。他们盼望基督把征服他们之人的华贵衣袍分给他们，以代替现在那件白昼遮体，黑夜御寒的粗布衣裳。{MB 5.1}"},{"t":7,"p":13,"c":"当时众人的心都被这骄傲的奢望所振奋：以色列行将在万国之中被尊为上帝的特选之民；耶路撒冷将被推为普世国度的首都。{MB 5.2}"}]},{"n":"第二章 八福","ps":[{"t":2,"p":0,"c":"第二章  八福"},{"t":4,"p":0,"c":"“祂就开口教训他们说：虚心的人有福了，因为天国是他们的”（太5:2,3）。"},{"t":7,"p":1,"c":"这句话在惊讶的群众听来，十分新奇。这样的教训与他们平常从祭司和拉比那里所听来的完全不同。其中没有任何迎合他们骄傲和野心的成分。但这位新教师却有一种令他们神往的吸引力。祂的临格散发出上帝之爱的芬芳，犹如花卉吐露香气。祂的话语“像雨降在已割的草地上，如甘霖滋润田地”（诗72:6）。众人身不由己地感受到，祂虽然洞悉他们内心的秘密，却仍怀着温柔的同情接近他们。他们的心向祂敞开了。在他们倾听的时候，圣灵就向他们解明了各世代的人都极需学习的教训。{MB 6.1}"},{"t":7,"p":2,"c":"在基督的时代，民间的宗教领袖都觉得自己在属灵上非常富足。法利赛人的祷告“上帝啊，我感谢祢，我不像别的人”（路18:11），表达了这等人的心情，并且在很大的程度上，表达了全国人民的心情。可是在耶稣周围的群众中，有一些人却已感觉到自己心灵的贫穷。当基督在捕鱼的奇迹中彰显祂的神能时，彼得曾俯伏在救主脚前，喊叫说：“主啊，离开我，我是个罪人”（路5:8）。同样，在山边聚集的群众中，也有人在祂的纯洁面前感到自己是“困苦，可怜，贫穷，瞎眼，赤身的”（启3:17）。他们渴望“上帝救众人的恩典”（多2:11）。基督的祝福的话在他们的心中唤起了希望。他们看出自己的人生是常蒙上帝眷佑的。{MB 6.2}"},{"t":7,"p":3,"c":"耶稣曾将福杯递给那些自以为“富足，已经发了财，一样都不缺”（启3:17）的人。他们却轻蔑地拒绝了这仁慈的恩赐。凡自以为是正人君子，满足于自己现状的人，不会去追求基督的恩典与公义。骄傲的心感觉不到需要，因此就对基督和祂来要赐予的无限福惠关闭了门户。这种人心中没有耶稣的位置。凡自以为富足尊贵的人，决不会凭着信心祈求，接受上帝的福惠。他们感到自己已经富足，因此就空手离去。但那些知道自己无法自救，不可能靠自己行义的人，会珍惜基督所提供的帮助。他们是虚心的人，是基督所宣布为有福的。{MB 7.1}"},{"t":7,"p":4,"c":"基督所赦免的人，祂先要使他悔罪。圣灵的工作就是使人认识到自己的罪。凡心中受到上帝之灵的感动，意识到自己罪孽的人，会觉得自己身上一无是处。他们看到自己的一切行为，都掺杂着自私和罪恶。他们像那可怜的税吏那样远远地站着，连举目望天也不敢地喊道：“上帝啊，开恩可怜我这个罪人”（路18:13）。这样的人是有福的。有赦罪之恩赐给悔罪的人，因为基督是“上帝的羔羊，除去世人罪孽的”（约1:29）。上帝应许说：“你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛。”“我要赐给你们一个新心。……我必将我的灵放在你们里面”（赛1:8，结36:26,27）。{MB 7.2}"},{"t":7,"p":5,"c":"论到虚心的人，耶稣说：“天国是他们的。”这个国度不是基督的听众所盼望的属世暂时的国度。基督是在向人展示祂仁爱、恩典和公义的属灵国度。弥赛亚的王权是以“人子”的形像为标志的。祂的子民是那些虚心、谦卑和为义受逼迫的人。天国属于他们。在他们心中已经开始的善工虽然尚未完成，但终必使他们“与众圣徒在光明中同得基业”（西1:12）。{MB 8.1}"},{"t":7,"p":6,"c":"凡深感自己心灵贫乏，无善可陈的人，可以藉着仰望耶稣而得到公义和能力。祂说：“凡劳苦担重担的人，可以到我这里来”（太11:28）。祂吩咐你用你的贫穷来换取祂丰富的恩典。我们原不配得到上帝的慈爱，但我们的中保基督却是配得的。凡到祂面前来的人，祂都能拯救到底。不论你过去的经历如何，不论你目前的境遇是多么令人沮丧，只要你愿意带着你目前软弱、无助和绝望的情形来到耶稣面前，我们慈悲的救主就会远远地来迎接你，用祂慈爱的膀臂怀抱你，将祂的义袍披在你的身上。祂让我们穿上祂品格的白衣，将我们呈献与天父。祂在上帝面前为我们代求说：我已经代替了罪人。不要看这个任性的孩子，而要看我。撒但如果指控我们有罪，说我们是他的掳物，基督的宝血就必以更大的能力为我们辩护。{MB 8.2}"},{"t":7,"p":7,"c":"“人论我说：公义，能力，惟独在乎耶和华。……以色列的后裔，都必因耶和华得称为义，并要夸耀”（赛45:24,25）。{MB 9.1}"},{"t":4,"p":7,"c":"“哀恸的人有福了；因为他们必得安慰”（太5:4）。"},{"t":7,"p":8,"c":"这里所提到的哀恸，是真正为罪悲伤。耶稣说：“我若从地上被举起来，就要吸引万人来归我”（约12:32）。当一个人被吸引瞻仰挂在十字架上的耶稣时，就会认识到人类的罪孽深重。他看出那鞭打并钉死荣耀之主的乃是罪。他也看出，虽然他一直蒙受莫可言喻的温柔抚爱，生活中仍经常有忘恩负义和叛逆之举。他背弃了那位最好的朋友，辜负了上天最宝贵的恩赐，将上帝的儿子重钉十字架，并再度剌透了那颗受创流血的心。罪恶的深渊又宽又黑暗，把他与上帝隔绝，因而他伤心哀恸。{MB 9.2}"},{"t":7,"p":9,"c":"这样的哀恸“必得安慰”。上帝显明我们的罪，是要使我们投奔基督，靠着祂脱离罪恶的捆绑，欢欢喜喜地享受上帝儿子的自由。我们可以怀着真诚痛悔的心来到十字架跟前，卸下身上的重担。{MB 10.1}"},{"t":7,"p":10,"c":"救主的话也给那些受苦和丧失亲人的人带来安慰的信息。我们所受的苦不是凭空而来的。上帝“不甘心使人受苦，使人忧愁”（哀3:33）。祂允许试炼与苦难临到，“是要我们得益处，使我们在祂的圣洁上有份”（来12:10）。表面上痛苦难当的试炼，如果凭着信心去接受，就会成为一种福惠。那破坏地上快乐的残酷打击，会促使我们向天仰望。不知道有多少人，如果不是因着忧伤而到耶稣那里寻求安慰，就可能永远不会认识祂！{MB 10.2}"},{"t":7,"p":11,"c":"人生的种种试炼乃是上帝的工匠，要除去我们品格中的粗糙之处和杂质。这些试炼的雕琢打磨，是一个痛苦的过程。压在磨轮下，的确是难以忍受的。但是石头经过这样的加工，就可以用来建造天上的圣殿。主绝不在无用的材料上花费这么精细的工夫。只有祂的宝石，才会按建宫的样式进行打磨。{MB 10.3}"},{"t":7,"p":12,"c":"主必为信靠祂的人作工。忠心的人必获得宝贵的胜利。他们必学到宝贵的教训，取得宝贵的经验。{MB 11.1}"},{"t":7,"p":13,"c":"我们的天父绝不会忽视忧伤的人。当“大卫蒙头赤脚，上橄榄山，一面上，一面哭”的时候（撒下15:30），主的慈目正在垂顾着他。大卫身披麻布，蒙受着良心的折磨。外表屈辱的标志，表明了他的痛悔之心。他含着眼泪，在上帝面前伤心地陈述自己的实情。主没有抛弃祂的仆人。大卫的亲生儿子策动了叛乱。大卫受良心的责备，又被迫在仇敌面前逃命。这时，他与无穷慈爱的主是最贴心的。主说：“凡我所疼爱的，我就责备管教他；所以你们要发热心，也要悔改”（启3:19）。基督抬举痛悔的心，提炼忧伤的灵，直至它成为祂的居所。{MB 11.2}"},{"t":7,"p":14,"c":"可是在患难临头时，我们中有多少人像雅各一样啊！我们把患难看作是仇敌的手，就在黑暗中盲目搏斗，直至精疲力尽，仍得不到安慰和拯救。到了黎明，上帝的触摸让雅各明白了，他是在与立约的使者角力。于是他就痛哭流涕，无助地投入无穷慈爱之主的怀抱，接受了他所渴慕的祝福。我们还需要明白：试炼意味着福惠。不可轻看主的管教。受到祂责备时也不要灰心。{MB 11.3}"},{"t":7,"p":15,"c":"“上帝所惩治的人是有福的。……祂打破，又缠裹；祂击伤，用手医治。你六次遭难，祂必救你；就是七次，灾祸也无法害你”（伯5:17-19）。耶稣来，要对每一个遭受打击的人实施医疗服务。忧伤痛苦的人生，会因主的宝贵临格而变为光明。{MB 12.1}"},{"t":7,"p":16,"c":"上帝不愿意我们永远默默地被忧伤所压制而悲痛欲绝。祂希望我们举目仰望祂可爱的慈颜。赐福的救主正站在许多泪眼模糊，看不清祂面容的人身边。祂甚愿握住我们的手，希望我们怀着单纯的信心仰望祂，接受祂的引导。祂同情我们的悲伤、忧愁和试炼。祂以永远的爱爱我们，以慈爱围绕我们。我们要坚心倚靠祂，终日默想祂的慈爱。祂必使我们的心摆脱日常的忧愁与烦恼，而进入平安的境地。{MB 12.2}"},{"t":7,"p":17,"c":"忧苦交加的上帝儿女们：务要思念这一点，并在盼望中喜乐。“使我们胜了世界的，就是我们的信心”（约壹5:4）。{MB 12.3}"},{"t":7,"p":18,"c":"凡因同情世人的忧患而与耶稣同哭，并为他们的罪孽而伤心的人，也是有福的。这种哀恸没有掺杂一丝自私的念头。耶稣是常经忧患的人。祂曾忍受言语所难以形容的心灵创痛。世人所犯的罪，刺伤了祂的心。祂以忘我的热情，终日奔波劳碌，解救人类的贫乏与祸患。当祂看见许多人不肯到祂那里得生命时，祂的心情是很沉痛的。凡跟随基督的人，也会有这样的经验。当他们领受祂的慈爱时，也会分担祂拯救失丧之人的辛劳。他们既与基督同受苦难，就也必在那将要显现的荣耀里有份。他们与祂一同工作，一同喝那苦杯，就必分享祂的喜乐。{MB 12.4}"},{"t":7,"p":19,"c":"耶稣因着所受的痛苦而得以安慰世人。“他们在一切苦难中，祂也同受苦难。”“祂自己既然被试探而受苦，就能搭救被试探的人”（赛63:9；来2:18）。凡与基督同受苦难的人，也有权利与祂一同安慰别人。“我们既多受基督的苦楚，就靠基督多得安慰”（林后1:5）。主有特别的恩典赐给哀恸的人，其功能就是感化人心，拯救生灵。祂的爱开辟了通往受伤痛苦心灵的道路，成为医治哀恸之人的香膏。“发慈悲的父，赐各样安慰的上帝，我们在一切患难中，祂就安慰我们，叫我们能用上帝所赐的安慰去安慰那遭各样患难的人”（林后1:3,4）。{MB 13.1}"},{"t":4,"p":19,"c":"“温柔的人有福了”（太5:5）。"},{"t":7,"p":20,"c":"整个八福贯穿着基督徒经验的进程。凡感到自己需要基督，为罪哀恸，并与基督一同受苦的人，必向这位神圣的教师学习温柔。{MB 13.2}"},{"t":7,"p":21,"c":"在受委屈时显示出忍耐和温柔，不是外邦人或犹太人所重视的品德。摩西在圣灵的感动下，说自己是世上极其谦和的人，这不但没有博得当时民众的赞赏，反而引起他们的惋惜和藐视。可是耶稣却将温柔列为祂国度的首要资格之一。祂自己的生活与品德就表现出这种美德的神圣优美。{MB 14.1}"},{"t":7,"p":22,"c":"耶稣是天父荣耀所发的光辉。但祂“不以自己与上帝同等为强夺的；反倒虚己，取了奴仆的形像”（腓2:6,7）。祂甘愿经受人生的一切屈辱，行走在人间，并没有以君王的身份要求人服从，而是以服务他人为己任。祂的态度一点儿也不固执冷酷。世界的救赎主本有比天使更高贵的本性，然而祂神圣的尊严仍然与温柔和谦卑相结合，吸引万人来归向祂。{MB 14.2}"},{"t":7,"p":23,"c":"耶稣虚己。祂所做的一切事情，都不炫耀自已。祂凡事顺从祂天父的旨意。当祂在地上的使命行将结束时，祂可以说：“我在地上已经荣耀祢；祢所托付我的事，我已成全了”（约17:40）。祂嘱咐我们：“我心里柔和谦卑；你们当……学我的样式。”“若有人要跟从我，就当舍己”（太11:29;16:24）。自我必须放弃，不再让它统治心灵。{MB 14.3}"},{"t":7,"p":24,"c":"凡仰望基督，看见祂克己谦卑的人，必像但以理在看见那位像人子者的时候一样，受到感动说：“我……面貌失色，毫无气力”（但10:8）。我们所引以为荣的独立自主的精神，便暴露出其丑恶的面目，证明我们是受撒但奴役的。争强好胜是人类的本性。但是向基督学习的人，必放弃自我、骄傲和好强之念，安下心来，让自我服从于圣灵的管理。我们不再追求名誉地位和出人头地，而把在我们救主的脚前作为我们最高的位置。我们仰望耶稣，等候祂圣手的引领，静听祂慈声的指导。使徒保罗曾有这样的经验。他说：“我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着；并且我如今在肉身活着，是因信上帝的儿子而活，祂是爱我，为我舍己”（加2:20）。{MB 15.1}"},{"t":7,"p":25,"c":"当我们把基督接到心中作为永居的贵宾时，上帝出人意外的平安，就会在耶稣基督里保守我们的心怀意念。救主在地上的生活虽然常处在斗争之中，却仍保持着内心的平静。当忿怒的敌人不断追逼祂的时候，祂说：“那差我来的，是与我同在；祂没有撇下我独自在这里，因为我常作祂所喜悦的事”（约8:29）。世人或撒但所掀起的忿怒风暴，不能扰乱祂与上帝完全联合的平安。祂对我们说：“我留下平安给你们，我将我的平安赐给你们。”“我心里柔和谦卑；你们当负我的轭，学我的样式，这样你们心里就必得享安息”（约14:27；太11:29）。你们如果和我一同负起荣耀上帝、拯救人类的服务的轭，就会发现这轭是容易的，担子是轻省的。{MB 15.2}"},{"t":7,"p":26,"c":"破坏我们平安的，是爱自己之心。当自我活着的时候，我们需要时常提防受到侮慢和屈辱。但当自我死去时，我们的生命与基督一同藏在上帝里面，就不会介意侮慢和蔑视了。我们不会去理睬非难、嘲笑和侮辱。“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。爱是永不止息”（林前13:4-8）。{MB 16.1}"},{"t":7,"p":27,"c":"来自世俗源头的快乐，就和我们的环境一样，是变幻无定的。但基督的平安却是恒久常存的。它不取决于生活的环境、属世财物、属世朋友的多少。基督是活水的泉源。从祂那里来的快乐是永不止息的。{MB 16.2}"},{"t":7,"p":28,"c":"基督的温柔表现在家庭里，就会使一家快乐。这种温柔不会引起争执，不会报人以恼怒，而会抚慰不平的心，并流露出一种柔情，使周围的人都能感受得到。无论何处，只要有这样的温柔，就会使地上的家庭成为天上大家庭的一部分。{MB 16.3}"},{"t":7,"p":29,"c":"我们在受到污蔑时表现出忍耐，要远胜过因报复敌人而给自己带来的折磨。仇恨与报复的精神起源于撒但。它只能给怀着这种精神的人带来祸患；而谦卑的心，因住在基督里而产生的温柔，乃是幸福的真秘决。“祂要用救恩当作谦卑人的妆饰”（诗149:4）。{MB 17.1}"},{"t":7,"p":30,"c":"温柔的人“必承受地土。”自高自大的欲望使罪恶侵入世界。我们的始祖因而丧失了管理这个美丽的世界——就是他们国度的主权。但是基督藉着祂的虚己赎回了所丧失的一切。祂说，我们要得胜，就如祂得了胜一样（启3:21）。藉着谦卑和献身，我们能在“谦卑人必承受地土”的时候（诗37:11），与祂同作后嗣。{MB 17.2}"},{"t":7,"p":31,"c":"应许给温柔之人的地土，不像被死荫和咒诅的阴影所笼罩的这个世界。“我们照祂的应许，盼望新天新地，有义居在其中。”“以后再没有咒诅；在城里有上帝和羔羊的宝座；祂的仆人都要侍奉祂”（彼后3:13；启22:3）。{MB 17.3}"},{"t":7,"p":32,"c":"那里不再有失望、忧伤或罪恶，也没有人说：“我病了”。不再有送葬的队伍，不再有生离死别，心碎肠断。因为耶稣在哪里，那里就有平安。在那里，他们必“不饥不渴，炎热和烈日必不伤害他们；因为怜恤他们的必引导他们，领他们到水泉旁边”（赛49:10）。{MB 17.4}"},{"t":4,"p":32,"c":"“饥渴慕义的人有福了；因为他们必得饱足”（太5:6）。"},{"t":7,"p":33,"c":"义就是圣洁，与上帝相似。“上帝就是爱”（约壹4:16）。义就是顺从上帝的律法。“因祢一切的命令尽都公义”（诗l19:172）。“爱就完全了律法”（罗13:10）。义就是爱。爱就是上帝的光和生命。上帝的义已经体现在基督身上。我们接受基督，就接受了义。{MB 18.1}"},{"t":7,"p":34,"c":"义不是藉着痛苦的挣扎、烦重的劳动，或献上供物和祭牲而获得的。它是白白赐给每一个饥渴慕义之人的。“你们一切干渴的都当就近水来；没有银钱的也可以来；你们都来，买了吃，不用银钱，不用价值。”“是他们从我所得的义，这是耶和华说的。”“祂的名必称为耶和华我们的义”（赛55:1；54:17；耶23:6）。{MB 18.2}"},{"t":7,"p":35,"c":"世界上没有人能满足心灵的饥渴。但耶稣说：“看哪，我站在门外叩门；若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席。”“我就是生命的粮；到我这里来的，必定不饿；信我的，永远不渴”（启3:20；约6:35）。{MB 18.3}"},{"t":7,"p":36,"c":"我们需要食物来维持体力。同样，我们也需要天上的粮——基督来维持我们属灵的生命，赐给我们力量为上帝作工。我们的身体怎样不断地吸收营养，以维持生命与活力，照样，我们的心灵也必须不断地与基督交往，顺从祂，完全信靠祂。{MB 19.1}"},{"t":7,"p":37,"c":"疲倦的旅客怎样在沙漠中寻找泉源，寻见了就解除了他如焚的焦渴，照样，基督徒也要渴求并寻见纯洁的活水。基督是那活水的泉源。{MB 19.2}"},{"t":7,"p":38,"c":"当我们看清我们救主完美的品德时，就会渴望照着祂圣洁的形像得到完全的改变和更新。我们认识上帝越多，对于品格的理想就越高，反映祂形像的愿望也就越强烈。当人的心渴慕上帝时，就必有一种神圣的能力与他相结合。于是他那颗渴望的心就会说：“我的心哪，当默默无声，专等候上帝；因为我的盼望是从祂而来”（诗62:5）。{MB 19.3}"},{"t":7,"p":39,"c":"如果你感到心灵中有需要，如果你饥渴慕义，这就证明基督已经在你的心里作工，使你寻求祂，并藉着所赐的圣灵，替你成就你自己所无法作成的事。我们不必到浅浅的小溪中去求得解渴，因为那巨大的泉源就在我们的前方。只要我们肯在信心的道路上稍稍再向上攀登，就可以畅饮其中丰盈的泉水了。{MB 19.4}"},{"t":7,"p":40,"c":"上帝的话语是生命的泉源。当你寻求这活水的泉源时，你就必藉着圣灵而得以与基督交往。你向来熟悉的真理必以新的面貌出现在你的心中。圣经的一些章节就会像闪烁的光芒突然向你显出新的意义。你必看出其它真理与救赎工作的关系，并知道基督正在引导你，那位神圣的教师正在你身边。{MB 20.1}"},{"t":7,"p":41,"c":"耶稣说：“我所赐的水，要在他里头成为泉源，直涌到永生”（约4:14）。当圣灵向你展示真理的时候，你必珍视这些最宝贵的经验，并渴望向人述说那启示你而充满安慰的信息。当你与人交往时，你就会向他们述说有关基督品格和工作的新体会。你也必把所领受的有关基督怜恤的新启示，分给那些爱祂和不爱祂的人。{MB 20.2}"},{"t":7,"p":42,"c":"“你们要给人，就必有给你们的”（路6:38）。因为上帝的话是“园中的泉，活水的井，从黎巴嫩流下来的溪水”（歌4:15）。凡尝过基督之爱的人，必不断地呼求更深地领受。当你分赠这爱的时候，就会有更加丰盛的收获。上帝赐给人的每一个启示，都会增进人认识祂和爱祂的能力。于是人的心中便不断地呼求说：“更需要祢”。而圣灵的回答始终是：“赐你更多。”因为我们的上帝乐意“充充足足地成就一切，超过我们所求所想的”（弗3:20）。圣灵已经无限量地赐给那为拯救丧亡人类而虚己的耶稣。圣灵也必同样赐给凡将全心献上让基督居住的门徒。我们的主亲自嘱咐说：“要被圣灵充满”（弗5:18）。这个吩咐同时也是其必能实现的应许。天父的美意是，“叫一切的丰盛在祂里面居住。”“你们在祂里面也得了丰盛”（西1:19; 2:10）。{MB 20.3}"},{"t":7,"p":43,"c":"上帝已经无限量地倾下了祂的慈爱，犹如使大地复苏的甘霖一般。祂说：“诸天啊，自上而滴；穹苍降下公义，地面开裂，产生救恩，使公义一同发生。”“困苦穷乏人寻求水却没有，他们因口渴，舌头干燥；我耶和华必应允他们，我以色列的上帝必不离弃他们。我要在净光的高处开江河，在谷中开泉源；我要使沙漠变为水池，使干地变为涌泉”（赛45:8; 41:17,18）。{MB 21.1}"},{"t":7,"p":44,"c":"“从祂丰满的恩典里我们都领受了，而且恩上加恩”（约1:16）。{MB 21.2}"},{"t":4,"p":44,"c":"“怜恤人的人有福了，因为他们必蒙怜恤”（太5:7）。"},{"t":7,"p":45,"c":"人的本性是冷酷无情，没有爱心的。什么时候如果人表现出怜恤与宽恕的精神，这并不是出于他自己，而是圣灵的感化力在他心中运行。“我们爱，因为上帝先爱我们”（约壹4:19）。{MB 21.3}"},{"t":7,"p":46,"c":"上帝是一切怜悯的根源。祂的圣名是“有怜悯，有恩典的”（出34:6）。祂没有按我们所该受的对待我们，也不问我们配不配接受祂的爱，而是将祂丰盛的慈爱倾降与我们，并使我们有资格获得。祂不存报复之念，不愿意惩罚，而是要施行救赎。即使本着祂的美意而显示的严厉，也是为了拯救任性而刚愎的人。祂渴望解除人类的痛苦，用祂的香膏涂抹他们的伤口。“上帝万不以有罪的为无罪”（出34:7）。但祂却愿意除去他们的罪孽。{MB 22.1}"},{"t":7,"p":47,"c":"怜恤人的人“与上帝的性情有分”。上帝怜恤的爱在他们身上表现出来。凡与无穷慈爱的主心心相印的人，必设法劝化人，而不是定人的罪。基督住在人的心中，就是一道长流不竭的泉源。祂在哪里，那里就福泽盈溢。{MB 22.2}"},{"t":7,"p":48,"c":"对于犯错误，受试探，为贫困与罪恶所苦害的人所发出的请求，基督徒决不会问，他们配不配？而要问，我怎样帮助他们？在最可怜最卑劣的人身上，基督徒所看到的，乃是基督舍命所要拯救的生灵。上帝为了这些人，已经把劝人与祂和好的责任交给了祂的儿女。{MB 22.3}"},{"t":7,"p":49,"c":"怜恤人的人，就是那些向贫穷、痛苦和受压迫者表示同情的人。约伯宣称：“因我拯救哀求的困苦人，和无人帮助的孤儿。将要灭亡的为我祝福；我也使寡妇心中欢乐。我以公义为衣服，以公平为外袍和冠冕。我为瞎子的眼，瘸子的脚。我为穷乏人的父；素不认识的人，我查明他的案件”（伯29:12-16）。{MB 22.4}"},{"t":7,"p":50,"c":"对于许多人来说，人生乃是一场痛苦的挣扎。他们感觉到自己的缺欠。他们悲哀、疑惑。他们认为自己没有什么可以感恩的。仁慈的话语，同情的面容，欣赏的表情，对于许多孤军奋战的人来说，就像一杯凉水递给干渴的人一样。一句同情的话，一个仁爱的举动，足以卸去重压在疲乏肩头上的担子。每一个无私之爱的言行，都表现了基督对于丧亡人类的爱。{MB 23.1}"},{"t":7,"p":51,"c":"怜恤人的人“必蒙怜恤”。“好施舍的人，必得丰裕；滋润人的，必得滋润”（箴11:25）。富有同情心的人必得到甜蜜的平安。为他人福利而忘我服务的人，必享受幸福的满足感。住在人心中的圣灵，在生活中表现出来，必软化铁石心肠，激发同情和慈怜。人种的是什么，收的也是什么。“眷顾贫穷的有福了。……耶和华必保全他，使他存活；他必在地上享福；求祢不要把他交给仇敌，遂其所愿，他病重在榻，耶和华必扶持他；他在病中，祢必给他铺床”（诗41:1-3）。{MB 23.2}"},{"t":7,"p":52,"c":"凡将自己的生命献给上帝，为祂的儿女服务的人，就是与那掌管全宇宙所有资源的主联系在一起。他的生命，已藉着一条不朽应许的金链，与上帝的生命相联结。在困苦贫乏之时，主必不撇弃他。“我的上帝必照祂荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足”（腓4:19）。在最后的患难时刻，怜恤人的人必在慈悲救主的怜恤中获得庇护，被接进永恒的居所。{MB 24.1}"},{"t":4,"p":52,"c":"“清心的人有福了，因为他们必得见上帝”（太5:8）。"},{"t":7,"p":53,"c":"犹太人十分讲究仪文方面的清洁。他们的条例成了极重的负担。盘踞在他们心中的，是规条、禁忌和对于外表污秽的恐惧。自私和恶意给心灵造成的玷污，他们反倒不能觉察。{MB 24.2}"},{"t":7,"p":54,"c":"耶稣并没有提到这种仪文上的清洁作为进入祂国度的条件之一，却指出了心灵纯洁的必要性。那从上头来的智慧，“先是清洁”（雅3:17）。不洁净的，不能进入上帝的城。将来住在那里的人，必须先在地上作清心的人。凡学习耶稣样式的人，必越来越讨厌轻浮的态度、不当的言语，和鄙俗的思想。当基督住在人心中时，他的思想和态度必是纯洁而高雅的。{MB 24.3}"},{"t":7,"p":55,"c":"然而耶稣所说“清心的人有福了，”却含有更深的意义，不只是世人所理解的清洁，摆脱肉体的情欲，清除不洁的欲望，而且在心灵深处的意念和动机上保持纯洁，不骄傲，不谋私利，谦卑，无私，天真无邪。{MB 25.1}"},{"t":7,"p":56,"c":"唯有志趣相同的人才能相互爱慕。如果你的生命没有接受克己之爱的原则，也就是上帝品德的原则，你就无法认识祂。人心被撒但所欺骗，视上帝为残忍的神。他们把那属于人类，也就是属于撒但本身的自私性格，归在慈爱的创造主身上。祂说：“你想我恰和你一样”（诗50:21）。祂的美意被误解为专横报复的表现。对于祂丰盛恩典的宝库——圣经，也是如此。其中高达穹苍之永恒真理的荣耀未能被人所识别。对于广大人类来说，基督自己“像根出于干地，”“无美貌”使他们“羡慕祂”（赛53:2）。当耶稣在人间，作为上帝在肉身的显现时，文土和法利赛人对祂说：“祢是撒玛利亚人，并且是鬼附着的”（约8:48）。甚至连门徒也被心中的自私所蒙蔽，很难理解这位来向他们彰显天父慈爱的主。因此耶稣在人间不得不独自行走。祂只有在天上才得到充分的理解。{MB 25.2}"},{"t":7,"p":57,"c":"当基督在祂的荣耀里降临的时候，恶人必不敢观看祂。祂临格的荣光，对于爱祂的人乃是生命，但对于不敬虔的人却是死亡。他们视祂的来临，有如“战惧等候审判和那烧灭众敌人的烈火”（来10:27）。祂显现的时候，恶人必要祈求被隐藏起来，躲避那位曾舍命要救赎他们之主的圣面。{MB 26.1}"},{"t":7,"p":58,"c":"但对于那些因有圣灵的居住而心灵清洁的人，情况就完全不同了。这些人能够认识上帝。上帝的荣耀向摩西显现的时候，他藏身在磐石的穴中。我们也只有隐藏在基督里面，才能看见上帝的爱。{MB 26.2}"},{"t":7,"p":59,"c":"“喜爱清心的人，因他嘴上的恩言，王必与他为友”（箴22:11）。我们藉着信心，能在此时此地见到祂。在我们日常的经验中，我们能从祂天意的安排中看出祂的良善和怜悯。我们还从祂儿子的品德上认识祂。圣灵将有关上帝和祂所差来者的真理，向我们的思维和心灵启示。清心的人以一种亲密的新关系，视上帝为他们的救赎主。他们既看到祂纯洁可爱的品德，就渴望反映祂的形像。他们视祂为渴望拥抱悔改之儿子的慈父。他们的心被说不出来的，满有荣光的大喜乐所充满。{MB 26.3}"},{"t":7,"p":60,"c":"清心的人从创造主大能之手的作为中，从充满宇宙的美景中看见祂。他们从祂所赐的圣经中，更清楚地看到有关祂怜悯、良善和恩典的启示。那向聪明通达的人隐藏的真理，却向婴孩显明了。世俗的智慧所无法明了的优美与宝贵的真理，却要不断地向那些信靠上帝，如孩子般诚心希望明白和遵行祂旨意的人展示。我们惟有与上帝的性情有分，才能明白真理。{MB 26.4}"},{"t":7,"p":61,"c":"清心的人犹如生活在看得见的上帝面前，度过上帝安排他们在世的日子。将来，他们要在不朽之中面对面见主，正如昔日亚当在伊甸园中与上帝同行共话一样。“我们如今仿佛对着镜子观看，模糊不清；到那时就要面对面了”（林前13:12）。{MB 27.1}"},{"t":4,"p":61,"c":"“使人和睦的人有福了，因为他们必称为上帝的儿子”（太5:9）。"},{"t":7,"p":62,"c":"基督是“和平的君”（赛9:6）。祂的使命就是要在地上和天上恢复罪恶所破坏了的和平。“我们既因信称义，就借着我们的主耶稣基督得与上帝相和”（罗5:1）。无论谁如果愿意放弃罪恶，敞开心门接受基督的爱，他就得到了这天上来的和平。{MB 27.2}"},{"t":7,"p":63,"c":"除此之外，再也没有别的和平基础了。人心如果接受了基督的恩典，就会克服仇恨，止息纷争，使心灵充满爱。凡与上帝及同胞和睦的人，决没有什么难过的事。他心中不会有嫉妒；恶意的猜测在他里面没有立足之地；仇恨也无法存在。与上帝和谐的心必得分享天上的和平，并将其有福的感化力散布给周围的人。和睦的精神犹如甘霖，降在那些因世俗的纷争而困扰疲乏的心灵中。{MB 27.3}"},{"t":7,"p":64,"c":"基督的门徒奉差遣向世人传播和平的信息。无论何人，如果藉着圣洁人生默默的影响显示基督的爱，以自己的言行引导别人离弃罪恶，将心灵归顺上帝，他就是使人和睦的人。{MB 28.1}"},{"t":7,"p":65,"c":"“使人和睦的人有福了；因为他们必称为上帝的儿子。”和睦的精神是他们与上天联络的凭据。有基督的馨香之气围绕着他们。生活的香气，品格的优雅，都向世人显明他们是上帝的儿女。世人也认出他们是跟过耶稣的。“凡有爱心的，都是由上帝而生。”“人若没有基督的灵，就不是属基督的。”“凡被上帝的灵引导的，都是上帝的儿子”（约壹4:7；罗8:9,14）。{MB 28.2}"},{"t":7,"p":66,"c":"“雅各余剩的人，必在多国的民中，如从耶和华那里降下的露水，又如甘霖降在草上；不仗赖人力，也不等候世人之功”（弥5:7）。{MB 28.3}"},{"t":4,"p":66,"c":"“为义受逼迫的人有福了，因为天国是他们的”（太5:10）。"},{"t":7,"p":67,"c":"耶稣没有向祂的门徒提供获得属世荣华富贵的希望，也没有提供一个免受试炼的生活，而是赐给他们权利与祂一同行在克己和屈辱的路上，因为世界不认识他们。{MB 29.1}"},{"t":7,"p":68,"c":"那位来到地上救赎世人的主，曾受到与上帝和人类为敌者的合力反对。恶人与恶天使结成了残酷无情的联盟，组织起来对付和平之君。祂的每一句话，每一个行动都显示了上帝的仁慈。祂与世人的差异，遭惹了他们最恶毒的敌视。祂不允许人放纵本性的邪情恶欲，所以激起了最猛烈的反对和敌意。凡立志在基督耶稣里敬虔度日的人，情况也必如此。公义与罪恶，仁爱与仇恨，真理与谬论之间，存在着无法妥协的冲突。当一个人宣扬基督的爱和圣洁的美时，他就是在吸引人脱离撒但的国度。邪恶之君必然会起来予以抗拒。逼迫与侮辱等待着一切被基督的灵所充满的人。逼迫的特点会随着时代而改变，但自从亚伯的日子以来，杀害上帝选民的精神，就是逼迫的基本原则，却是始终如一的。{MB 29.2}"},{"t":7,"p":69,"c":"当人寻求与上帝和好时，就会发现十字架的逼迫并没有止息。执政的，掌权的，以及天空属灵气的恶魔，要反对那些顺服天国律法的人。因此逼迫非但不应引起基督门徒的忧伤，反而要给他们带来快乐，因为这证明他们正在追随他们夫子的脚踪。{MB 29.3}"},{"t":7,"p":70,"c":"主虽然没有应许祂的子民免受一切的试炼，但祂却应许赐下更加美好的东西。祂说：“你的日子如何，你的力量也必如何。”“我的恩典够你用的，因为我的能力是在人的软弱上显得完全”（申33:25；林后12:9）。如果你蒙召为祂的缘故经过火炉,耶稣必在你的身旁,就像当日祂在巴比伦与那三位忠心的人同在一样。凡爱他们救赎主的人，每当有机会与祂同受凌辱与非难时，就必欢喜快乐。他们的爱主之心，使他们为祂而受的痛苦都变成甘甜的了。{MB 30.1}"},{"t":7,"p":71,"c":"历代以来，撒但常逼迫上帝的子民。他折磨他们，置他们于死地，但他们却在死亡中成为胜利者。他们以坚定不移的信心，为那位比撒但更有能力的主作了见证。撒但固然可以虐待他们，杀害他们的身体，但不能伤害那与基督一同藏在上帝里面的生命。他虽能将他们禁闭在监狱的高墙之内，却无法束缚他们的心灵。他们能透过眼前的黑暗看到那极大的荣耀，说：“我想现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了。”“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀”（罗5:18；林后4:17）。{MB 30.2}"},{"t":7,"p":72,"c":"藉着苦难和逼迫，上帝的荣耀——祂的品德——在祂所拣选的人身上显现出来了。受世人所憎恨迫害的上帝教会，乃是在基督的学校里接受教育和训练。他们在世上行走窄路，在苦难的炉中炼净，在跟从基督的道路中经历艰苦的斗争，忍受克己的生活，经受惨痛的失望。但痛苦的经历教他们认识到罪恶的性质及其所造成的祸害，因而使他们憎恨罪恶。他们既与基督一同受苦，就必与祂一同得荣耀。先知在神圣的异象中看到了上帝子民的胜利。他说：“我看见仿佛有玻璃海，其中有火掺杂；又看见那些胜了……的人都站在玻璃海上，拿着上帝的琴，唱上帝仆人摩西的歌，和羔羊的歌，说：主上帝，全能者啊，祢的作为大哉，奇哉；万世之王啊，祢的道途义哉，诚哉！”“这些人是从大患难中出来的，曾用羔羊的血，把衣裳洗白净了。所以他们在上帝的宝座前，昼夜在祂的殿中事奉祂；坐宝座的要用帐幕覆庇他们”（启15:2,3; 7:14,15）。{MB 31.1}"},{"t":4,"p":72,"c":"“人若因我辱骂你们，……你们就有福了。”（太5:11）"},{"t":7,"p":73,"c":"撒但堕落以来，一直用欺骗的手段进行活动。他怎样诬蔑上帝，照样也必藉着他的爪牙诬蔑上帝的儿女。救主说：“辱骂祢人的辱骂，都落在我身上”（诗69:9）。同样，这些辱骂也落到了祂的门徒身上。{MB 31.2}"},{"t":7,"p":74,"c":"世上从来没有什么人比“人子”忍受过更加恶毒无情的毁谤了。祂因坚定不移地服从上帝神圣律法的原则，而遭受了讥笑与嘲弄。他们无缘无故地忌恨祂。然而祂却镇定地站在祂的仇敌面前，宣称被辱骂乃是基督徒不可避免的遭遇，并教导祂的门徒如何应付恶意的冷箭，嘱咐他们遭到逼迫时不要灰心。{MB 32.1}"},{"t":7,"p":75,"c":"毁谤可能会破坏人的名誉，却不能玷污人的品格，因为品格是上帝所保守的。只要我们不与罪恶妥协，就没有任何世人或撒但的权势能使心灵沾染污秽。一个坚心倚赖上帝的人，在遇到最痛苦的试炼和最寒心的环境时，与他在顺境中蒙上帝的荣光和恩眷覆庇时是一样的。他的言语、动机和行为可能会被误解和歪曲，但他绝不放在心上，因为他关心更加重大的事情。他像摩西一样，“恒心忍耐，如同看见那不能看见的主，”不是“顾念所见的，乃是顾念所不见的”（来11:27；林后4:18）。{MB 32.2}"},{"t":7,"p":76,"c":"基督熟悉人所遭遇的一切误解和诬蔑。祂的儿女不论怎样含冤受屈，被人蔑视，仍当怀着忍耐和信靠的心，安静等候，因为总有水落石出的一天。敬畏上帝的人，必在世人和天使面前受到祂的尊重。{MB 32.3}"},{"t":7,"p":77,"c":"耶稣说：“人若因我辱骂你们，逼迫你们，……应当欢喜快乐。”祂向听众指出那些奉主名说话的先知，作为“能受苦能忍耐的榜样”（雅5:10）。亚当后裔中的第一个基督徒亚伯为道而殉身。以诺与上帝同行，世人却不认识他。挪亚被人嘲笑为狂热分子与危言耸听者。“又有人忍受戏弄，鞭打，捆锁，监禁。”“又有人忍受严刑，不肯苟且得释放，为要得着更美的复活”（来11:36,35）。{MB 33.1}"},{"t":7,"p":78,"c":"在各世代中，上帝所拣选的使者都曾遭受凌辱与逼迫；然而认识上帝的知识却藉着他们的苦难传播开来了。基督的每一个门徒都应加入这个行列，推进这项工作。要知道仇敌所作的一切都不能阻挡真理，反而会促进真理的发展。上帝定意要使真理发扬光大，引人关注。即使它在受人所蔑视，也是如此。要启发百姓的心。每一场斗争，每一番凌辱，和每一次限制良心自由的努力，都是上帝的手段，用来唤醒一些本来会沉睡不醒的人。{MB 33.2}"},{"t":7,"p":79,"c":"在上帝使者的历史中，这样的效果是屡见不鲜的。那位品格高尚，能言善辩的司提反，因犹太公会的唆使而被人用石头打死的时候，福音的工作并没有受到损失。显在他面上的天国荣光，以及他临终的祈祷所流露出来的神圣怜悯，犹如一支定罪的利箭，刺入站在旁边执迷不悟的议员心中。那逼迫人的法利赛人扫罗，竟成了上帝所拣选的器皿，在外邦人、君王和以色列人面前宣扬基督的名。多年以后，这位年迈的保罗在罗马的监狱中写道：“有的传基督，是出于嫉妒纷争；……并不诚实，意思要加增我捆锁的苦楚。这有何妨呢？或是假意，或是真心，无论怎样，基督究竟被传开了”（腓1:15-18）。由于保罗的被囚，福音传开了。连在凯撒的王宫里，也有人得救归向基督。撒但为消灭上帝“活泼常存的道”所作的种种努力，反而使这“不能坏的种子”播撒在世人的心田中（彼前1:23）。藉着祂儿女所受的凌辱与逼迫，基督的名得到高举，许多人得救了。{MB 33.3}"},{"t":7,"p":80,"c":"那些在逼迫和凌辱中为基督作见证的人，“在天上的赏赐是大的。”正当百姓寻求属世的利益时，耶稣却向他们指出了天上的赏赐。但祂并没有把这种赏赐完全放在来生。赏赐是从今世开始的。上帝古时向亚伯拉罕显现，说：“我是你的盾牌。必大大的赏赐你”（创15:1）。这是所有跟从基督之人的赏赐。耶和华以马内利，“所积蓄的一切智慧知识，都在祂里面藏着。”“上帝本性一切的丰盛，都有形有体地居住在基督里面”（西2:3,9）。当我们的心门逐渐敞开接受祂的性情时，我们就会理解祂，认识祂，得到祂。我们要认识祂的慈爱和权能，享受基督那测不透的丰富，并越来越多地体验“基督的爱是何等长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:18,19）。“这是耶和华仆人的产业，是他们从我所得的义，这是耶和华说的”（赛54:17）。{MB 34.1}"},{"t":7,"p":81,"c":"保罗和西拉半夜在腓立比监狱里祷告赞美上帝时，心中所充满的，就是这种喜乐。基督在他们身旁。祂临格的光辉带着天上的荣耀，照亮了幽暗的牢狱。后来保罗在罗马看到福音传开了，就不在意自己所戴的镣铐了。他写道：“为此我就欢喜，并且还要欢喜”（腓1:18）。保罗在写给遭受逼迫的腓立比教会的信中，回应了基督山上的教训：“你们要靠主常常喜乐，我再说你们要喜乐”（腓4:4）。{MB 35.1}"},{"t":4,"p":81,"c":"“你们是世上的盐”（太5:13）。"},{"t":7,"p":82,"c":"盐的价值在于它防腐的功能。上帝称祂的子民为盐，是要教导他们明白：祂把祂的恩典赐给他们，是要通过他们拯救其他的人。上帝在世人面前拣选一班人，不但要接纳他们作为祂的儿女，还要使世人因他们而接受那救众人的恩典（多2:11）。上帝古时拣选亚伯拉罕，不但要他作祂特别的朋友，而且乐于通过他将特权赐给万国的人。耶稣在被钉之前最后一次与门徒祷告的时候说：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。照样，凡因真理而得以洁净的基督徒，也必具有防腐的特性，保守世界不致完全陷于道德的腐败之中。{MB 35.2}"},{"t":7,"p":83,"c":"盐必须与配合之物调和，渗透在其中，才能发挥保存的作用。同样，福音救人的能力乃是藉着个人的接触与交往而向人传达的。人得救不是成群成群的，而是一个一个的。个人的影响乃是一股力量。我们必须亲近想要帮助的人。{MB 36.1}"},{"t":7,"p":84,"c":"盐的滋味象征着基督徒的活力，就是心中所存的耶稣之爱，和洋溢于生活中的基督之义。基督的爱是无微不至，无处不在的。这爱如果住在我们心中，就会流向别人。我们要亲近人，直到他们的心被我们无私的关怀和爱心所温暖。忠诚的信徒会散发出一种渗透人心的活力，给他们所服务的人带来新的道德力量。进行这种改变工作的，不是人自身的能力，而是圣灵的大能。{MB 36.2}"},{"t":7,"p":85,"c":"耶稣还加上严肃的警告：“盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面被践踏了。”{MB 36.3}"},{"t":7,"p":86,"c":"众人在聆听基督说这话的时候，可以看见那些因失味无用而被丢在路旁的白盐在闪烁发光。它代表法利赛人的景况，和他们的宗教对社会的影响。它也代表那些失去上帝恩典的能力，变得冷淡而不信之人的生活。不论他们自己怎么说，世人和天使都看他们为乏味而可厌的。基督对这样的人说：“我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去”（启3:15,16）。{MB 36.4}"},{"t":7,"p":87,"c":"如果没有一种接受基督为个人救主的活泼信心，我们的影响就不可能在一个怀疑真理的世界上发挥作用。我们不能把自己所没有的东西给别人。我们所发挥的造福和提高人群的感化力，是与我们对基督的忠诚和献身成正比例的。如果没有实际的服务，真诚的爱心和实际的经验，就必没有能力帮助别人。没有与上天的联合，生活中就没有基督的香气。除非圣灵能用我们作为工具，把耶稣里的真理传给世人，我们就会像失了味的盐那样毫无价值。缺乏基督的恩典，我们就等于向世界表明：我们所自称相信的真理并没有使人成圣的能力。这样，我们的影响力走到哪里，就在那里使上帝的圣言失效。“我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识；而且有全备的信，叫我能够移山，却没有爱，我就算不得什么。我若将所有的周济穷人，又舍己身叫人焚烧，却没有爱，仍然于我无益”（林前13:1-3）。{MB 37.1}"},{"t":7,"p":88,"c":"心中如果充满了爱，就自然会爱别人，不是因为从别人得到了好处，而是因为爱已经成了行为的原则。爱能改变人的品格，抑制冲动，克服仇恨，升华情操。这样的爱像宇宙那样广阔，与服役天使的爱和谐，如果珍藏于心中，必使整个人生甜蜜，并将其福惠散布给周围的人。惟有这样的爱才能使我们成为世上的盐。{MB 38.1}"},{"t":4,"p":88,"c":"“你们是世上的光”（太5:14）。"},{"t":7,"p":89,"c":"耶稣教训众人的时候，常常以周围大自然的景象作为例证，因而使祂的教训饶有兴味，吸引了听众的注意力。百姓在清晨时就已聚集了。辉煌的太阳在蔚兰的天空中越升越高，驱散了笼罩在幽谷和山间小径上的阴影。东方的曙光尚未消逝。阳光灿烂，普照大地。平静的湖面反射出金色的光芒，映衬出玫瑰色的朝霞。蓓蕾、花朵和枝叶上的露珠闪闪发光。大自然似乎在新一天的福惠之下微笑。鸟儿们也在林间唱起甜美的歌曲。救主看看面前的群众，再看看正在升起的太阳，就对祂的门徒说：“你们是世上的光。”太阳怎样出来履行其仁爱的使命，驱除黑夜的阴影，唤醒世人开始他们的生活，照样，基督的门徒也当出来履行他们的使命，将天上的光照耀那些处在谬误和罪恶黑暗中的人。{MB 38.2}"},{"t":7,"p":90,"c":"在旭日光辉之中，四周小山上的村镇历历在目，构成一幅悦目的景象。耶稣指着这些村镇说：“城造在山上是不能隐藏的。”又说：“人点灯不放在斗底下，是放在灯台上，就照亮一家的人”（太5:14,15）。听耶稣讲这些话的人，大都是农民和渔夫。他们简陋的住所只有一个房间，里面只有一盏灯，放在灯台上照亮一家的人。因此耶稣说：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。{MB 39.1}"},{"t":7,"p":91,"c":"除了那发自基督的光之外，从来没有、也永远不会有别的光照在堕落的人类身上。救主耶稣是唯一的真光，能照亮卧在罪孽黑暗中的世界。圣经论到基督说：“生命在祂里头、这生命就是人的光”（约1:4）。祂的门徒之所以能成为擎光者，是由于领受了祂的生命。基督的生命在他们心中，祂的爱彰显在他们的品格上，他们就成了世界的光。{MB 39.2}"},{"t":7,"p":92,"c":"人类本身并没有光。离了基督，我们就像一支没有点燃的蜡烛，或背朝太阳的月亮。我们自己没有一丝光芒，可以照亮黑暗的世界。但当我们转向公义的日头，与基督有了接触，我们的整个心灵就因祂神圣的临格而发光了。{MB 40.1}"},{"t":7,"p":93,"c":"基督的门徒不仅要在人间作光。他们乃是世界的光。耶稣对一切归入祂名下的人说：你们已经献身给我。我也将你们赐给世界作我的代表。祂说，天父怎样差祂到世上来，祂“也照样差他们到世上”（约17:18）。基督怎样将天父显示出来，我们也当照样将基督显示出来。我们的救主是一切真光的大源头。但基督徒不要忘记，祂是藉着人性彰显的，上帝的恩惠是以人为媒介赐给人的，基督自己曾以“人子”的身份到世上来的。那与神性联合的人性，必须与人类接触。基督的教会，每一个门徒，都是上天所命定的媒介，要将祂显示与世人。光明的天使正等待要藉着你将上天的亮光与能力传给行将沦亡的生灵。身为媒介的人类，难道完不成分配给他的任务吗？如果这样，世界就被剥夺了一部分所应许的圣灵感化力！{MB 40.2}"},{"t":7,"p":94,"c":"但是耶稣并未吩咐祂的门徒：“你们要努力把光照出来。”祂是说：“你们的光也当这样照在人前。”如果人心中有基督居住，祂临格的光辉是遮不住的。如果自命为基督徒的人没有成为世上的光，那是因为生命的活力已经离开了他们。如果他们无光可发，那是因为他们没有与真光的源头连接。{MB 41.1}"},{"t":7,"p":95,"c":"历代以来，那住“在他们心里基督的灵”（彼前1:11），曾使上帝的真儿女成为当时代人的光。约瑟曾在埃及作擎光者，以他的纯洁、仁慈和孝顺，在一个拜偶像的国家中表显了基督。当以色列民离开埃及前往应许之地的时候，他们中间忠顺的人也作了周围列国的光。通过他们，上帝向世人显示出来。从巴比伦的但以理和他的朋友身上，从波斯的末底改身上，都有灿烂的光辉发出来，照亮了宫廷的黑暗。同样，基督的门徒也奉命在天路上作擎光者。天父的怜悯与良善要通过他们，显示给被误解上帝的黑暗所笼罩的世界。别人因看见他们的好行为，就将荣耀归给在天上的父。这表明有一位上帝坐在宇宙的宝座上。祂的品德是值得称颂与效法的。内心所燃烧的上帝之爱，生活中所显示的基督化和谐，在世人的眼光中，就像瞥见了天国，使他们也能赞赏其中的优美。{MB 41.2}"},{"t":7,"p":96,"c":"人类就是这样得蒙引导，相信“上帝爱我们的心”（约壹4:16）。那一度被罪恶所败坏的心也得以洁净而变化，“无瑕无疵，欢欢喜喜站在祂荣耀之前”（犹24）。{MB 42.1}"},{"t":7,"p":97,"c":"救主说：“你们是世上的光。”这句话说明祂已经把一个普世性的使命交给了祂的门徒。当基督的时代，自私、骄傲和偏见，已经在受托保管上帝圣言的民族与天下各国之间，筑起了一道又坚固又高大的隔墙。但救主改变了这一切。众人从祂口中所听到的，与他们平时从祭司和拉比那里所听到的完全不同。基督拆毁了中间隔断的墙，就是专爱自己的心，和民族的偏见，教导人一种普及全人类的博爱。祂使人摆脱他们的私心所划定的狭窄范围，废除了一切区域的界限，和社会上人为的差别。祂不分邻舍和客旅，朋友和仇敌。祂教训我们应视每一个有需要的人为我们的邻舍，视全世界为我们的园地。{MB 42.2}"},{"t":7,"p":98,"c":"太阳的光辉怎样照亮天涯海角，照样，上帝也定意让福音的光辉普照地上的每一个人。如果基督的教会是在实行我们主的旨意，就必有光照耀一切坐在黑暗和死荫之地的人，信徒们就不会聚集在一处，逃避责任和十字架，而会分散到各地，让基督的光从他们的身上照耀出来，像基督那样从事救灵的工作，“这天国的福音”也就迅速传遍天下了。{MB 42.3}"},{"t":7,"p":99,"c":"从米所波大米亚平原的亚伯拉罕，直到我们的时代，上帝呼召祂的子民的旨意就这样实现了。祂说：“我必赐福给你，……你也要叫别人得福”（创12:2）。基督藉着福音先知所说的话，与福山宝训异曲同工，是为我们末世之人的：“兴起发光；因为你的光已经来到，耶和华的荣耀发现照耀你”（赛60:1）。如果主的荣耀已经发出照耀你的心灵，如果你已经看见那位“超乎万人之上”、“全然可爱”之主的荣美，如果你的心灵曾在祂临格的荣耀中发光，主的这句话就是对你说的。你可曾与基督一同站在变像的山上？在山下的平原里有被撒但所奴役的人。他们正等待着信心的话语和祈祷来帮助他们获得自由。{MB 43.1}"},{"t":7,"p":100,"c":"我们不仅要默想基督的荣耀，也要述说祂的优美。以赛亚不但目睹了基督的荣耀，而且还谈论祂。大卫在默想的时候，心中火热，就开口说话。当他默想上帝奇妙的爱时，不得不讲述自己的见闻和感受。当我们凭着信心看见奇妙的救赎计划，和上帝独生子的荣耀时，我们岂能闭口不言呢？当我们默想基督在髑髅地的十字架上受死，使我们不至灭亡，反得永生而显示的无限大爱时，我们岂能不赞美救主的荣耀？{MB 43.2}"},{"t":7,"p":101,"c":"“凡在祂殿中，都称说祂的荣耀”（诗29:9）。以色列中优秀的歌手曾弹琴赞美祂说：“我要默念祢威严的尊荣，和祢奇妙的作为。人要传说祢可畏之事的能力；我也要传扬祢的大德”（诗145:5,6）。{MB 44.1}"},{"t":7,"p":102,"c":"务要将髑髅地的十字架高举在世人面前，集中他们的思想，吸引他们的注意力。这样，一切属灵的机能就会被来自上帝的能力所充满。我们的力量就会凝聚起来为主忠心作工。工人们将作为活的媒体，向世界发出光来，照亮大地。{MB 44.2}"},{"t":7,"p":103,"c":"基督乐意接纳每一个归顺祂的人。祂把人性和神性联合起来，以便向世人传扬道成肉身之爱的奥秘。务要谈论这爱，祈求这爱，歌颂这爱，传扬有关祂荣耀的信息，不住地向远方迈进。{MB 44.3}"},{"t":7,"p":104,"c":"耐心地忍受试炼，怀着感恩的心领受福惠，勇敢地抗拒试探，时刻表显出温柔、亲切、怜悯和仁爱。这一切都是品格所放射出来的光芒，与未蒙生命之光照耀的黑暗私心，形成了显著的对比。{MB 44.4}"}]},{"n":"第三章 律法的属灵意义","ps":[{"t":2,"p":0,"c":"第三章  律法的属灵意义"},{"t":4,"p":0,"c":"“我来不是要废掉，乃是要成全”（太5:17）。"},{"t":7,"p":1,"c":"基督曾在西奈山的雷声火焰中颁布律法。上帝的荣耀像熊熊的烈火降在山顶上。山就因主的临格而震撼。以色列的群众俯伏于地，怀着畏惧的心，静听律法的神圣训令。这与福山上的情景，是何等的不同啊！在夏日的晴空之下，除了鸟儿歌唱之外，没有什么声音来打破宁静。耶稣就在这时阐述祂国度的原则。这位对百姓说话温柔的主，正在向他们解释西奈山所颁布之律法的原则。{MB 45.1}"},{"t":7,"p":2,"c":"当初颁布律法的时候，以色列人因长期在埃及为奴而堕落了，所以需要体验上帝的权能与威严。但祂仍向他们显示自己是一位慈爱的上帝。"},{"t":7,"p":3,"c":"“耶和华从西奈山而来，"},{"t":7,"p":4,"c":"从西珥向他们显现，"},{"t":7,"p":5,"c":"从巴兰山发出光辉，"},{"t":7,"p":6,"c":"从万万圣者中来临，"},{"t":7,"p":7,"c":"从祂右手为百姓传出烈火的律法。"},{"t":7,"p":8,"c":"祂疼爱百姓，"},{"t":7,"p":9,"c":"众圣徒都在祂手中，"},{"t":7,"p":10,"c":"他们坐在祂的脚下，"},{"t":7,"p":11,"c":"领受祂的言语”（申33:2,3）。{MB 45.2}"},{"t":7,"p":12,"c":"上帝曾用下面几句人们世代相传的奇妙话语，向摩西显示祂的荣耀：“耶和华，耶和华，是有怜悯，有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽、过犯和罪恶”（出34:6,7）。{MB 46.1}"},{"t":7,"p":13,"c":"西奈山上所颁布的律法，宣布了爱的原则，向世界展示了天国的律法。这律法是经一位中保的手而制定的。颁布律法的主有能力使人的心与律法的原则相和谐。当上帝向以色列民宣布说“你们要在我面前为圣洁的人”时（出22:31），祂就显明了律法的宗旨。{MB 46.2}"},{"t":7,"p":14,"c":"可是以色列人并没有领会律法的属灵意义。他们所自称的顺从，往往只是形式和礼节上的遵守，而不是从内心接受爱的统治。当耶稣以祂的品德和行为向世人表显上帝的圣洁、仁爱和慈父般的性情，说明单单仪式上的顺从没有什么价值时，犹太人的领袖们都没有接受或理解祂的话。他们认为祂过于轻视律法的要求。而当祂向他们阐明他们神圣礼节的核心真理时，他们因只看到外表，就指责祂企图推翻律法了。{MB 46.3}"},{"t":7,"p":15,"c":"基督说话的态度虽然安详，却带着能打动听众之心的诚恳与力量。他们原以为又会听到拉比们那种毫无生气的遗传和苛条，结果却没有听到。他们“都希奇祂的教训，因为祂教训他们，正像有权柄的人，不像他们的文士”（太7:29）。法利赛人注意到基督教训人的方式与他们完全不同。他们看到真理的威严、纯洁与优美，连同其深刻而柔和的感化力，正在紧紧抓住许多人的心。救主神圣的慈爱与温柔吸引众人的心归向祂。拉比们看到，由于救主的训诲，他们平日教导百姓的话受到了轻视。祂正在拆除那堵助长他们骄傲和优越感的隔墙。他们担心长此以往，祂就要吸引百姓完全脱离他们了。所以他们就怀着深刻的敌意尾随祂，想找机会使百姓对祂产生恶感，这样就能使犹太公会判祂的罪，处死祂了。{MB 46.4}"},{"t":7,"p":16,"c":"耶稣在山上的时候，受到了奸细们的严密监视。当祂阐明公义的原则时，法利赛人就散布流言蜚语，说祂的教训与上帝在西奈山上所颁布的律法是背道而驰的。救主从来没有说什么话，来动摇人们对于藉着摩西所赐之宗教和制度的信仰。因为那位以色列的伟大领袖所传给他百姓的每一线神圣亮光，都是从基督那里来的。正当许多人在心里说，祂来要废掉律法时，耶稣以清晰无误的语气，表明了祂对于神圣律法的态度。祂说：“莫想我来要废掉律法和先知。”{MB 47.1}"},{"t":7,"p":17,"c":"那位宣称自己无意废掉律法的主，乃是人类的创造者，也是律法的颁布者。自然界的万物，从浮游于阳光中的微尘，直到太空中的诸世界，无不受律法的管理。自然界的秩序与和谐，有赖于服从这些律法。同样，也有公义的伟大原则管理着一切有理智的生灵。全宇宙的幸福有赖于遵循这些原则。在这个世界还没有被造之前，上帝的律法就已经存在。天使都受律法原则的管束。为了使地和天保持和谐，人类也必须服从这神圣的法度。基督曾在伊甸园中向人类阐明律法的条例。“那时晨星一同歌唱，神的众子也都欢呼”（伯38:7）。基督在地上的使命不是要废除律法，而是藉着祂的恩典而使人回转，服从律法的条例。{MB 48.1}"},{"t":7,"p":18,"c":"多年以后，那位曾在山上听耶稣讲话的蒙爱的门徒，在圣灵的感动之下，说到律法具有永久的履行义务。他说：“违背律法就是罪。”“凡犯罪的，就是违背律法”（约壹3:4）。他说明他所提到的律法，“乃是你们从起初所受的旧命令”（约壹2:7）。他所讲论的，是创造时就已存在，而又在西奈山重新颁布的律法。{MB 48.2}"},{"t":7,"p":19,"c":"耶稣论到律法说：“我来不是要废掉，乃是要成全。”这里所用的“成全”，是与祂对施洗约翰所说要“尽诸般的义”的“尽”是同义的（太3:15），意思就是满足律法的需求，留下完全顺从上帝旨意的榜样。{MB 48.3}"},{"t":7,"p":20,"c":"祂的使命就是要“使律法为大、为尊”（赛42:21）。祂要显示律法的属灵性质，阐述它广泛的原则，说明它是必须永远遵行的。{MB 49.1}"},{"t":7,"p":21,"c":"世界上最高尚最有风度的人，也只能隐约地反映基督神圣优美的品德。所罗门在圣灵的感动下论到祂说，祂“超乎万人之上，……全然可爱”（歌5:10-16）。大卫在预言的异象中看见祂，便说：“祢比世人更美”（诗45:2）。耶稣是天父本体的真像，上帝荣耀所发的光辉，是克己的救赎主。祂在地上仁爱的一生，已经生动地表达了上帝律法的本质。祂的生活，显明了天上来的仁爱，就是基督化的原则，乃是永恒正义之律法的基础。{MB 49.2}"},{"t":7,"p":22,"c":"耶稣说：“就是到天地都废去了，律法的一点一画也不能废去，都要成全”（太5:18）。基督藉着祂自己对律法的顺从，证明了律法的不变性，也证明了亚当的儿女能够靠着祂的恩典完全地遵守律法。祂在山上宣称：就是到万事——有关人类，有关救赎计划的一切事——都成就之后，律法的一点一画也不能废去。祂并没有教导说，律法终久要废去，却展望到人类的视线所能及的最远处，并向我们保证说，直到那时，律法仍保持它的权威。这样，就没有人可以猜测祂的使命是要废去律法的条例了。只要天地仍然存在，上帝律法的神圣原则也必存在。祂的公义“好像高山”（诗36:6），是福惠的源头，要不断涌出滋润大地的川流。{MB 49.3}"},{"t":7,"p":23,"c":"主的律法是全备的，所以也是不变的。有罪的人类靠着自己也无法达到律法所要求的标准。因此耶稣就来作我们救赎主。祂的使命是要通过使人拥有上帝的性情，而与天国律法的原则相合。当我们放弃自己的罪恶，接受基督为我们的救主时，就高举了律法。使徒保罗问道：“这样，我们因信废了律法么？断乎不是，更是坚固律法”（罗3:31）。{MB 50.1}"},{"t":7,"p":24,"c":"新约的应许是：“我要将我的律法写在他们心上，又要放在他们的里面”（来10:16）。那预指基督是“上帝的羔羊，除去世人罪孽的”预表性的制度，要随着祂的死而废去，但十诫所包含的公义原则，与永恒的宝座一样，是绝不改变的。没有一条命令已经撤消，也没有一点一画已经更改。那些在伊甸园中向人类所显示，作为伟大生命之律的原则，在恢复后的乐园中要继续存在，永不改变。当伊甸园在地上再度焕发活力时，日光之下的一切生灵都必顺从上帝爱的律法。{MB 50.2}"},{"t":7,"p":25,"c":"“耶和华啊，祢的话安定在天，直到永远。”“祂的训词都是确实的，是永永远远坚定的，是按诚实正直设立的。”“我因学祢的法度，久已知道是祢永远立定的”（诗119:89; 111:7,8; 119:152）。{MB 51.1}"},{"t":4,"p":25,"c":"“所以无论何人废掉这诫命中最小的一条，又教训人这样作，他在天国要称为最小的”（太5:19）。"},{"t":7,"p":26,"c":"这就是说，在天国没有他的位置。因为凡故意违犯某一条诫命的人，就是没有用心灵和诚实遵守律法的任何一条。“因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条”（雅2:10）。{MB 51.2}"},{"t":7,"p":27,"c":"罪恶的形成，不在于悖逆行为的大小，而是在最小的细节上偏离上帝所启示的旨意，因为这表明心灵与罪恶之间仍有牵连。分心的侍奉实际上就是否认上帝，违抗祂政权的律法。{MB 51.3}"},{"t":7,"p":28,"c":"如果世人可以随意违背主的要求，而为自己设立责任的准则，就会产生形形色色的标准，来迎合不同的心理，从而把主权从主的手中夺走，将人的意愿放在首位，同时藐视和侮辱上帝崇高圣洁的旨意，就是祂对待受造之物仁慈的旨意。{MB 51.4}"},{"t":7,"p":29,"c":"无论何时，世人如果自行其道，就是把自己放在与上帝为敌的位置上。他们与天国是无分的，因为他们在与天国的原则作战。他们既无视上帝的旨意，就投身于与上帝和人类为敌的撒但一边。人活着不是单靠上帝口里所出的一句话或是许多话，而是靠祂所说的一切话。我们不可能忽略祂的一句话而同时又得到安全，不论这句话在我们看来是多么无足轻重。律法中没有一条命令不是为了人类今生与来世的幸福和快乐而设立的。人如果顺从上帝的律法，就像有篱笆保护着，免遭邪恶的侵袭。凡在某一点上破坏了这道上帝所立护墙的人，就是破坏了保护他的能力，因为他敞开了门路，让仇敌进来蹂躏毁灭。{MB 52.1}"},{"t":7,"p":30,"c":"我们的始祖仅在一点上冒然忽略了上帝的旨意，就为世界打开了祸患的闸门。凡步其后尘的人，必收获同样的果实。上帝的慈爱是祂律法中每一条命令的基础。而凡离弃诫命的人，正在酿成自己的不幸和灭亡。{MB 52.2}"},{"t":4,"p":30,"c":"“你们的义，若不胜于文士和法利赛人的义，断不能进天国”（太5:20）。"},{"t":7,"p":31,"c":"文士和法利赛人不仅指责基督，也指责祂的门徒为罪人，因为他们无视拉比们的礼节和仪式。门徒经常因受到他们素来所尊为宗教导师之人的指责与控告而感到困惑与烦恼。耶稣揭穿了这种欺骗。祂宣称法利赛人所非常重视的义乃是毫无价值的。犹太人自称是上帝所宠爱的特别忠诚的百姓。可是基督却指出，他们的宗教缺乏使人得救的信心。他们一切虔诚的伪装，人为的礼仪，甚至他们所自夸的在外表上遵守律法的要求，都不能使他们圣洁。他们的内心并不清洁，品格也不高尚而基督化。{MB 53.1}"},{"t":7,"p":32,"c":"一个专靠律法的宗教,不可能使人与上帝和好。法利赛人所信奉苛刻严厉的教义，缺乏悔改、温柔和仁爱的精神，只能成为罪人的绊脚石。他们就像失了味的盐，因为他们的影响无法保持世界免于腐败。那能生发仁爱并洁净心灵的信心，乃是唯一的真信仰（加5:6）。它就如能改变品格的酵一样。{MB 53.2}"},{"t":7,"p":33,"c":"犹太人本来应该从先知的教训中学到这一切。几百年以前，人类要求与上帝和好的呼吁，就已从先知弥迦的话中得到了回答：“我朝见耶和华，在至高上帝面前跪拜，当献上甚么呢？岂可献一岁的牛犊为燔祭么？耶和华岂喜悦千千的公羊，或是万万的油河么？……世人哪，耶和华已指示你何为善，祂向你所要的是甚么呢？只要你行公义，好怜悯，存谦卑的心，与你的上帝同行”（弥6:6-8）。{MB 53.3}"},{"t":7,"p":34,"c":"先知何西阿曾经指出法利赛式宗教的实质：“以色列是虚浮的葡萄树，为自己结出果实”（何10:1,英钦定本）。犹太人自称侍奉上帝，实际上却在为自己作工。他们的义，无非是按照他们自己的看法，为谋求自己的私利，凭着自己的努力来遵守律法的结果而已。因此这种义决不会比他们本身更好。他们努力使自己圣洁，实际上就是设法使洁净之物出自污秽之中。上帝的律法是与祂自己一样圣洁的，也是与祂自己一样完全的。它向人显示上帝的义。人靠自己决不可能遵守这律法，因为人的本性是腐败变态的，与上帝的品德完全不同。出于自私之心的行为都像“不洁净之物。”“我们……所有的义都像污秽的衣服”（赛64:6）。{MB 54.1}"},{"t":7,"p":35,"c":"律法是圣洁的。犹太人靠着自己的努力遵守律法不可能得到义。基督的门徒如果要进入天国，就必须获得一种义，其性质与法利赛人的义是完全不同的。上帝藉着祂的儿子，向他们提供了律法完全的义。如果他们愿意完全敞开心门接受基督，上帝的生命，祂的爱，就会住在他们心中，把他们变成祂的形像。他们就是这样藉着上帝白白的恩赐，得到了律法所要求的义了。但是法利赛人拒绝了基督。他们“因为不知道上帝的义，想要立自己的义，就不服上帝的义了”（罗10:3）。{MB 54.2}"},{"t":7,"p":36,"c":"耶稣接着向祂的听众说明了怎样才算遵守上帝的诫命。那就是在他们身上表显基督的品德。因为上帝藉着基督每天显示在他们面前。{MB 55.1}"},{"t":4,"p":36,"c":"“凡向弟兄动怒的，难免受审判”（太5:22）。"},{"t":7,"p":37,"c":"主曾藉着摩西说：“不可心里恨你的弟兄，……不可报仇，也不可埋怨你本国的子民，却要爱人如己”（利19:17,18）。基督所提出的真理，与众先知所教导的是完全一样的。可是人因为心地刚硬，喜爱犯罪，而对这些真理模糊不清。{MB 55.2}"},{"t":7,"p":38,"c":"救主的话向祂的听众表明，在他们定别人为罪人的同时，他们自己却同样有罪，因为他们怀着恶意和仇恨。{MB 55.3}"},{"t":7,"p":39,"c":"在他们聚集之处的海对岸，是名叫巴珊的荒凉地带，其中的林山野谷，久为各种歹徒所出没。从那里传来的抢劫凶杀的消息，在百姓心中记忆犹新。许多人强烈谴责这班不法之徒。可是他们自己也是易怒好斗的，对于压迫他们的罗马人怀着极深的仇恨。他们觉得自己可任意恨恶和藐视其他一切民族，甚至对那些不在凡事上同意他们观点的同胞也是如此。在这些事上，他们正违背了主所颁布的律法：“不可杀人。”{MB 56.1}"},{"t":7,"p":40,"c":"怀恨和报复的精神起源于撒但。这种精神使他将上帝的儿子置于死地。凡心怀怨恨，冷酷无情的人，就是抱着这样的精神，其结果就是死亡。在报复的念头中潜伏着恶行，就像植物包含在种子里一样。“凡恨他弟兄的，就是杀人的，你们晓得凡杀人的，没有永生存在他里面”（约壹3:15）。{MB 56.2}"},{"t":7,"p":41,"c":"“凡骂弟兄是拉加（意即虚无或鄙陋之人）的，难免公会的审断”（太5:22）。上帝赐下祂的儿子救赎我们，表明祂是何等重视每一个人的灵魂。祂不允许任何人出言不逊侮辱他人。我们会看到周围人的缺点和软弱，但上帝却看每一个人为祂自己的产业，是祂所创造，更是基督的宝血所救赎的。全人类都是按照祂的形像所造的。即使是最堕落的人也应受到尊重和善待。对于基督所曾为之舍命的人，即使是说了一句蔑视的话，上帝也会为此要我们交账的。{MB 56.3}"},{"t":7,"p":42,"c":"“使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？”“你是谁，竟论断别人的仆人呢？他或站住，或跌倒，自有他的主人在”（林前4:7；罗14:4）。{MB 57.1}"},{"t":7,"p":43,"c":"“凡骂弟兄是魔利的，难免地狱的火”（太5:22）。在《旧约》中，“魔利”（傻瓜）是指背道或自甘堕落的人。耶稣说：凡指责他的弟兄背道或蔑视上帝的人，表明自己也该受同样的指责。{MB 57.2}"},{"t":7,"p":44,"c":"基督自己为摩西的尸首与撒但争辩的时候，也“不敢用毁谤的话罪责他”（犹9）。如果祂用了毁谤的手段，就把自己放在撒但的位置上去了。因为控告是那恶者的武器。圣经称他为“控告我们弟兄的”（启12:10）。耶稣绝不采用撒但的武器。祂只对他说：“主责备你吧”（犹9）。{MB 57.3}"},{"t":7,"p":45,"c":"祂为我们树立了榜样。当我们与基督的仇敌短兵相接的时候，我们不可怀着报复的精神说什么话，甚至也不要有指责他人的表情。凡为上帝代言的人，决不要说出连天上至尊者与撒但争辩时也不愿说的话来。我们应当把审判和定罪的工作留给上帝。{MB 57.4}"},{"t":4,"p":45,"c":"“先去同弟兄和好”（太5:24）。"},{"t":7,"p":46,"c":"上帝的爱不是消极的，而是一种积极活泼的原则。它是一道活水的泉源，长流不息，加惠于别人。基督的爱如果住在我们心中，我们就非但不会对同胞怀恨，而且会千方百计地向他们显示仁爱。{MB 58.1}"},{"t":7,"p":47,"c":"耶稣说：“你在坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。”牺牲的祭物表明献祭者相信自己靠着基督，已经分享上帝的怜悯与慈爱。人一方面表示自己相信上帝赦罪之爱，一方面却放纵自己缺乏爱心的精神，这是多么可笑的事啊！{MB 58.2}"},{"t":7,"p":48,"c":"一个自称侍奉上帝的人，如果得罪或伤害了一位弟兄，就是向那位弟兄误表了上帝的品德。他必须承认错误，认识到这是犯罪，以便能与上帝和好。我们的弟兄所得罪我们的，也许比我们得罪他的更加严重，但这并不足以减轻我们的责任。当我们来到上帝面前时，如果想起某一位弟兄向我们怀怨，就当放下我们的礼物，如祷告，感恩，或乐意捐等，先到那与我们不和的弟兄那里去，谦卑地承认自己的罪，并请求宽恕。{MB 58.3}"},{"t":7,"p":49,"c":"我们如果曾经用任何手法欺骗或伤害了我们的弟兄，就当予以偿还。如果我们曾无意中作了假见证，或误表了他的话语，或在任何方面损坏了他的声誉，就当到我们曾与之谈论他的人那里去，收回我们的不当之辞。{MB 59.1}"},{"t":7,"p":50,"c":"弟兄之间的矛盾，如果不向外人公开，而只是凭着基督化仁爱的精神，开诚布公地互相说清楚，就能免去多少的祸害啊！多少使人沾染污秽的毒根将会被拔除，而多少基督的门徒就会在祂的爱里建立起何等亲密的关系啊！{MB 59.2}"},{"t":4,"p":50,"c":"“凡看见妇女就动淫念的，这人心里已经与她犯奸淫了”（太5:28）。"},{"t":7,"p":51,"c":"犹太人甚为自己的品行而自豪，十分鄙视外邦人的淫乱。罗马帝国派驻巴勒斯坦的官员，素为百姓所厌恶。因为异教的风俗，放纵情欲的行为，如洪水一样，随着这班外邦人涌了进来。在迦百农，罗马官员常带着他们淫荡的情妇出现在广场和舞会中。当他们的游船划过水面时，宴乐的声音往往破坏了湖上的宁静。百姓希望耶稣严厉地谴责这些人。但是他们所听到的，却是揭露他们自己心底的邪念，这使他们大为惊讶！{MB 59.3}"},{"t":7,"p":52,"c":"耶稣说：人如果喜爱和怀藏恶念，不论它是多么隐蔽，也足以证明罪恶仍统治着他的心。他的心仍在苦胆之中，被罪恶所捆绑。凡喜欢不洁的画面，放纵邪恶的意念与好色目光的人，可以从公然的犯罪，及其所带来的羞辱和伤心中，看到自己心中所怀罪恶的真面目。在受到试探的时候，一个人陷入可悲的罪恶中，不一定是犯下公开的罪行，而只是有邪恶的念头隐藏或潜伏在心灵深处。人“心怎样思量，他为人就是怎样。”“因为一生的果效，是由心发出”（箴23:7;4:23）。{MB 60.1}"},{"t":4,"p":52,"c":"“若是右手叫你跌倒，就砍下来丢掉”（太5:30）。"},{"t":7,"p":53,"c":"为了防止疾病蔓延到全身而致丧命，人甚至愿意舍弃自己的右手。然而对于危害属灵生命的事物，他更应愿意将之舍弃。{MB 60.2}"},{"t":7,"p":54,"c":"撒但所败坏和奴役的人，都能藉着福音而得蒙救赎，并分享上帝儿女的光荣自由。上帝的旨意不但要拯救人脱离犯罪所必然造成的痛苦，还要拯救人脱离罪恶本身。那已经败坏和变态的心灵，要得到洁净和改变，披上“主我们上帝的荣美，”“效法祂儿子的模样。”“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（诗90:17；罗8:29；林前2:9）。惟有永恒的岁月，才能显明人在恢复了上帝的形像之后所能得到的光荣命运。{MB 60.3}"},{"t":7,"p":55,"c":"为了实现这个崇高的理想，我们必须抛弃一切使心灵绊跌的事物。罪恶辖制我们，是通过我们的意志。剜目砍手代表意志的顺服。意志顺服上帝在我们看来，往往就像同意让自己终身残疾一样。但基督却说：只要能得到永生，我们不妨让自己遭受损伤和残疾。你所视为不幸的，乃是通往最高福惠的门户。{MB 61.1}"},{"t":7,"p":56,"c":"上帝是生命的源头。我们只有与祂相交，才能得到生命。如我们与上帝分离，或许能存在片时，但已经失去了生命。“那好宴乐的，……正活着的时候，也是死的”（提前5:6）。惟有将我们的意志顺服上帝，祂才赐给我们生命。耶稣说：你们只有降伏于主，领受祂所赐的生命，才能胜过我所指出的这些隐藏的罪。你们虽然能将这些罪恶埋藏在心底，不让人看见，但你们将如何站立在上帝面前呢？{MB 61.2}"},{"t":7,"p":57,"c":"如果你们依恋自我，不肯将意志顺服上帝，就是选择死亡。上帝对于罪恶乃是烈火，不论它在哪里出现。如果你选择罪恶，不肯与它分开，上帝的临格就会把你和罪恶一同消灭。{MB 62.1}"},{"t":7,"p":58,"c":"献身于上帝，是要作出牺牲的。但这种牺牲是舍低就高，舍世俗而求属灵，舍灭亡而求永恒的。上帝并不想消灭我们的意志，因为只有藉着意志的运用，我们才能完成祂所要我们去作的事。我们的意志必须降服于祂，经过洁净和提炼之后重新收回，而与上帝的旨意完全和谐一致。这样，祂就能藉着我们倾下祂慈爱和能力的洪流。这样的顺服，对于顽固任性的人来说，不论有多么痛苦，仍是有益的。{MB 62.2}"},{"t":7,"p":59,"c":"雅各在瘸了腿、无助地瘫倒在立约的天使怀中时，才体验到信心的胜利，并获得了与神角力而得胜的名字。在“他的大腿……瘸了”之时（创32:31），以扫的部队在他面前停住了。连贵为君王的法老，也屈身求他祝福。那拯救我们的元帅也是“因受苦难得以完全”的（来2:10）。信心的儿女可以由“软弱变为刚强，”“打退外邦的全军”（来11:34）。就这样，“瘸腿的把掠物夺去了。”而“软弱的必如大卫，大卫的家，必如……耶和华的使者”（赛33:23；亚12:8）。{MB 62.3}"},{"t":4,"p":59,"c":"“人无论什么缘故，都可以休妻么”（太19:3）？"},{"t":7,"p":60,"c":"在犹太人中，男人可以为区区小事而休妻，女方也可以随便再嫁。这种习俗导致了很大的不幸与罪恶。耶稣在山边宝训中清楚地宣布：要不是对于婚约不忠，就不可以解除婚姻的关系。祂说：“凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了，人若娶这被休的妇人，也是犯奸淫了”（太5:32）。{MB 63.1}"},{"t":7,"p":61,"c":"后来，当法利赛人问耶稣有关休妻的合法性时，祂要听众回顾创造时所设立的婚姻制度。祂说：“摩西因你们的心硬，所以许你们休妻，但起初并不是这样”（太19:8）。祂向他们指出伊甸园蒙福的日子。那时上帝称万物“都甚好”。所设立的婚姻与安息日制度均为荣耀上帝和造福人类。当创造主让那对圣洁的夫妇握手成婚时，祂说：“人要离开父母，与妻子连合，二人成为一体”（创2:24）。祂就这样为所有亚当的子孙颁布了婚姻的律法，直到末时。永在的父所亲自宣布为甚好的律法，乃是涉及人类最高幸福和发展的律法。{MB 63.2}"},{"t":7,"p":62,"c":"像上帝委托世人保管的其他一切美好的恩赐一样，婚姻也遭到了罪恶的破坏。但福音的宗旨是要恢复婚姻的纯洁和优美。新旧约圣经都用婚姻的关系来象征基督与祂的子民——就是祂用髑髅地的重价所买来的赎民之间神圣而亲密的联合。祂说：“不要怕，……因为造你的，是你的丈夫，万军之耶和华是祂的名，救赎你的，是以色列的圣者。”“耶和华说：背道的儿女啊，回来吧，因为我作你们的丈夫”（赛54:4,5；耶3:14）。在《雅歌》中，我们听见新娘的声音说：“良人属我，我也属祂。”那位在她看来“超乎万人之上”的主，向祂所拣选的妻子说：“我的佳偶，祢全然美丽，毫无瑕疵”（歌2:16,5:10,4:7）。{MB 64.1}"},{"t":7,"p":63,"c":"后来使徒保罗在写给以弗所基督徒的信中，宣称主已经安排丈夫作妻子的头，作她的保护者，为一家之长，把全家人维系在一起，正如基督是教会的头，和那个属灵组织的救主一样。所以他说：“教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己，要用水藉着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。丈夫也当照样爱妻子”（弗5:24-28）。{MB 64.2}"},{"t":7,"p":64,"c":"惟有基督的恩典才能使这个制度实现上帝原来的旨意，就是造福和提拔人类。于是地上的家庭因其和睦、合一和仁爱的精神，而成为天上家庭的代表。{MB 65.1}"},{"t":7,"p":65,"c":"如今与基督的时代一样，社会状况与这种神圣关系的属天理想完全背道而驰。但即使是对于那些本来指望得到亲情和快乐，反而遭受痛苦和失望的人，基督的福音也能提供安慰。祂的灵所赐的忍耐和温柔，能使痛苦的命运化为甘甜。凡有基督住在心中的人，必因祂的爱而感到充实和满足，不会为渴求他人的同情和关注而耗尽心思。由于心灵归顺上帝，祂的智慧就能成就人的智慧所无法成就的事。藉着祂恩典的显示，原来冷漠而疏远的心，会用比世上任何关系更加牢固而持久的绳索连结起来。这就是那如金子般经得起考验的慈绳爱索。{MB 65.2}"},{"t":4,"p":65,"c":"“什么誓都不可起”（太5:34）。"},{"t":7,"p":66,"c":"耶稣说明了发布这条命令的理由。我们“不可指着天起誓，因为天是上帝的座位，不可指着地起誓，因为地是祂的脚凳，也不可指着耶路撒冷起誓，因为耶路撒冷是大君的京城。又不可指着你的头起誓，因为你不能使一根头发变黑变白了。”{MB 66.1}"},{"t":7,"p":67,"c":"万物都来自上帝。我们的一切都是从上帝领受的，没有一样不是基督的宝血为我们购买的。我们所拥有的每一样东西上都带着十字架的印记，是用无价之宝血买来的。这血原是上帝的生命，所以我们没有一样东西可视为属于自己，有权将之作为履行自己诺言的担保。{MB 66.2}"},{"t":7,"p":68,"c":"犹太人明白第三条诫命禁止人亵渎上帝的圣名。但他们却认为自己可以随便起别的誓。起誓在他们中间是习以为常的。虽然摩西曾禁止他们起假誓，可是他们却有许多变通的办法使自己摆脱誓约的责任。他们不怕信口说出那些实质上是亵渎的话语，也不怕作假见证，只要有法律上的遁词来掩饰就行了。{MB 66.3}"},{"t":7,"p":69,"c":"耶稣遣责他们的这种行为，宣布他们起誓的习俗违犯了上帝的诫命。但我们的救主并没有禁止人在法庭上宣誓，因为那是严肃地请求上帝见证人所说的全是实话。耶稣自己在公会前受审时，也没有拒绝起誓作证。大祭司对祂说：“我指着永生上帝叫祢起誓，告诉我们，祢是上帝的儿子基督不是。”耶稣回答说：“你说的是”（太26:63,64）。如果基督在山边宝训中谴责了法庭的宣誓，祂在受审时就必斥责大祭司，如此来强调祂自己的教训，使祂的门徒得到益处。{MB 66.4}"},{"t":7,"p":70,"c":"许多人并不怕欺骗自己的同胞。可是他们得到上帝之灵的教诲和感化，知道向他们的创造主说谎乃是一件很可怕的事。他们在必须起誓的时候，会觉得自己不但在世人面前，也在上帝面前作证。如果他作了伪证，就是向那位洞悉人心明察真情的主作伪证。他们知道这种罪行所带来的可怕惩罚。这种认识在他们身上发挥了抑制作用。{MB 67.1}"},{"t":7,"p":71,"c":"如果说有什么人能在起誓后始终诚实作证的话，那就是基督徒了。他觉得自己时刻生活在上帝面前，知道自己的每一个念头在那与我们有关系的主眼前，都是赤露敞开的。在他按法律的要求起誓时，他有权要求上帝证明他所说的全是实话。{MB 67.2}"},{"t":7,"p":72,"c":"耶稣接着宣布了一条让人无须起誓的原则。祂教导说，人必须实话实说。“你们的话，是就说是，不是就说不是，若再多说，就是出于那恶者”（太5:37）。{MB 67.3}"},{"t":7,"p":73,"c":"这句话遣责了一切近乎亵渎而无意义的空谈，也遣责了社会和商界所流行的一切虚伪的恭维，文过饰非，谄媚的语句，夸夸其谈，以及交易上的虚辞等。这句话也教训我们，凡矫柔造作，言不由衷者，都不能算为诚实的人。{MB 68.1}"},{"t":7,"p":74,"c":"如果人听从基督的这句话，就不会说出恶意猜忌和无情批评的话语了。因为在批评他人的行为和动机时，有谁能保证自己所说的都是实情呢？骄傲、情绪和个人的偏见，往往给所说的话染上色彩啊！眼神、话语，甚至是语气，都有可能撒谎。即使是讲述事实，也可能给人留下错误的印象。除了事实之外，“再多说，就是出于那恶者。”{MB 68.2}"},{"t":7,"p":75,"c":"基督徒所做的每一件事，都应当光明磊落。真理是属于上帝的，而形形色色的欺骗则是属于撒但的。不论谁以任何方式偏离真理的正路，就是把自己出卖给那恶者的权势。然而要完全说实话也确非易事。如果我们不明真相，就无从讲述真情。何况成见、偏见、浅见与误断又往往妨碍我们正确地了解那与我们有关的事。我们的心如果没有完全被真理的主所导引，就不能说出真实的话语。{MB 68.3}"},{"t":7,"p":76,"c":"基督藉着使徒保罗吩咐我们：“你们的言语，要常常带着和气。”“污秽的言语，一句不可出口，只是要随事说造就人的好话，叫听见的人得益处”（西4:4；弗4:29）。从上述的经文可以看出，基督的山边宝训遣责一切轻浮粗俗的言谈。圣经要求我们说话不但要诚实，也要清洁。{MB 68.4}"},{"t":7,"p":77,"c":"凡向基督学习的人必要避开“那暗昧无益的事”（弗5:11）。他们的言语和生活一样，都是纯朴、坦率而真诚的，因为他们正准备与那些“口中察不出谎言”的圣徒相交（启14:5）。{MB 69.1}"},{"t":4,"p":77,"c":"“不要与恶人作对，有人打你的右脸，连左脸也转过来由他打”（太5:39）。"},{"t":7,"p":78,"c":"犹太人与罗马的军兵接触，时常发生争执。在犹大和加利利，到处都驻扎着部队。这些部队的存在使百姓想起了自己的国耻。当他们听见嘹亮的军号吹响，看见士兵们在罗马的旗帜下列队，并向这罗马权柄的标志敬礼时，心中倍感悲痛。百姓和士兵经常的冲突，更激起了公众的仇恨。罗马官员带着卫兵到处奔走，抓拿田间劳作的犹太农民，强迫他们挑重担上山，或从事其他所需要的劳役。这种做法符合罗马的法律和习俗。如予以违抗，只能招惹侮辱和虐待。百姓渴望摆脱罗马之轭的愿望与日俱增。特别是在粗俗冒失的加利利人中间，反叛的火焰一触即发。边境城市迦百农是罗马部队的驻地。就在耶稣教训人的时候，面前经过的士兵就使祂的听众痛心地想起以色列的耻辱。百姓眼巴巴地望着基督，希望祂能让罗马的骄傲降卑。{MB 69.2}"},{"t":7,"p":79,"c":"耶稣忧伤地注视着跟前那些企望的面容。祂看出复仇的精神已在他们心中盖下了邪恶的印记，也知道百姓是多么盼望有力量来推翻压迫他们的人。祂悲哀地嘱咐他们：“不要与恶人作对，有人打你的右脸，连左脸也转过来由他打。”{MB 70.1}"},{"t":7,"p":80,"c":"这句话无非是重申了《旧约》的教训。摩西的律法虽然规定可以“以眼还眼，以牙还牙”（利24:20），但这只是民事的条例。任何人都不应为自己复仇，因为主已经教导他们：“你不要说，我要以恶报恶。”“不可说，人怎样待我，我也怎样待他。”“你仇敌跌倒，你不要欢喜。”“你的仇敌若饿了，就给他饭吃，若渴了，就给他水喝”（箴20:22；24:29,17；25:21）。{MB 70.2}"},{"t":7,"p":81,"c":"耶稣在地上的一生表显了这个原则。我们的救主离开了祂的天家，就是要把生命的粮带给祂的仇敌。祂从出生到受死，曾经受无数的毁谤和逼迫，但这只能引发祂宽恕的爱。祂藉着先知以赛亚说：“人打我的背，我任他打，人拔我腮颊的胡须，我由他拔，人辱我吐我，我并不掩面。”“祂被欺压，在受苦的时候却不开口，祂像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，祂也是这样不开口”（赛50:6；53:7）。祂在髑髅地的十字架上为杀害祂的人祈祷，给垂死的强盗带来希望的信息。祂的祈祷和信息，代代相传。{MB 71.1}"},{"t":7,"p":82,"c":"天父时刻与基督同在。祂所遭遇的一切，都是出于无穷之爱的许可，为要造福于世人。这是祂安慰的泉源。这泉源也是给我们的。凡被基督之灵浇灌的人，就是住在基督里面。落在他身上的任何打击，都落到了与他同在的救主身上。他所经历的一切，都出于基督。他不必靠自己抵抗罪恶，因为基督是他的保障。若不是我们主的许可，什么事都不会落到他身上。而且在祂的许可下，“万事都互相效力，叫爱上帝的人得益处”（罗8:28）。{MB 71.2}"},{"t":7,"p":83,"c":"“有人想要告你，要拿你的里衣，连外衣也由他拿去。有人强迫你走一里路，你就同他走二里”（太5:40,41）。{MB 71.3}"},{"t":7,"p":84,"c":"耶稣嘱咐祂的门徒，不要违抗掌权者的要求，而要甚至比他们所要求的多做一些。要尽可能履行各种义务，即使是超越当地法律的规定。上帝藉着摩西所颁布的律法，吩咐人要善待穷人。穷人如果用自己的衣服作为债务的抵押，债主不可进入他的住所去拿，而要在街上等对方把当头拿出来交给他。但无论在什么情况之下，当头必须在日落之前归还原主（申24:10-13；15:7,8）。当基督的时代，很少有人注意这些仁慈的条款。但耶稣还是教训祂的门徒要服从法庭的判决，尽管判决超越了摩西的律法所认可的范围。即使要他们交出一部分衣服，他们也要服从。他们还要归还债主所当得的。如有必要，他们还要交出多于法庭所认可归于债主的。祂说：“有人想要告你，要拿你的里衣，连外衣也由他拿去。”如果差卒强迫你走一里路，你就同他们走二里。{MB 72.1}"},{"t":7,"p":85,"c":"耶稣还说：“有求你的，就给他；有向你借贷的，不可推辞。”上帝曾藉着摩西赐下同样的教训：“你的弟兄中若有一个穷人，你不可忍着心，撂着手，不帮补你穷乏的弟兄。总要向他松开手，照他所缺的借给他，补他的不足”（申15:7,8）。这段圣经解释了救主所说的话。基督没有教我们不加区别地帮助一切前来求助的人。祂是说：你要“照他所缺乏的借给他。”这里的“借”是“赠予”的意思。因为我们“要借给人，不指望偿还”（路6:35）。"},{"t":7,"p":86,"c":"“舍己济人者于三方有益："},{"t":7,"p":87,"c":"上帝，饥饿的邻居，和他自己。”{MB 72.2}"},{"t":4,"p":87,"c":"“要爱你们的仇敌”（太5:44）。"},{"t":7,"p":88,"c":"救主的教训“不要与恶人作对”是好报复的犹太人所难以接受的。他们私下里对此议论纷纷。但耶稣现在发出了更加明确的指示：{MB 73.1}"},{"t":7,"p":89,"c":"“你们听见有话说，‘当爱你的邻舍，恨你的仇敌，’只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告；这样就可以作你们天父的儿子”（太5:43）。{MB 73.2}"},{"t":7,"p":90,"c":"这是律法的真谛。拉比们却将其歪曲为一部严酷而苛求的法典。他们看自己比别人强，认为自己生为以色列人，就有权获得上帝的特别恩宠。耶稣却指出，只有宽恕之爱的精神，才能证明他们比他们所鄙视的税吏和罪人有更高尚的行为动机。{MB 73.3}"},{"t":7,"p":91,"c":"祂用“我们的父”这个新的称呼，向祂的听众介绍宇宙的主宰。祂巴不得他们明白上帝是何等仁慈地眷念他们。祂教导说，上帝关怀每一个失丧的人。“父亲怎样怜恤儿女，耶和华也怎样怜恤敬畏祂的人”（诗103:13）。除了圣经的宗教，世界上没有任何宗教向世人提供这样的上帝观。异教教导人视至高者为一个可畏而不是可爱的对象，是一个需要用献祭来安抚的凶神，而不是向儿女倾降其慈爱恩赐的父亲。连以色列人也不了解先知有关上帝的宝贵教训。他们把上帝慈父之爱的启示当作一个新的话题，一种赐给世人的新恩赐。{MB 74.1}"},{"t":7,"p":92,"c":"犹太人认为上帝爱那些侍奉祂的人。按照他们的看法，就是指那些遵行拉比要求的人，而其余的人都要遭受祂的不悦和咒诅。耶稣否定了这种看法。祂说全世界的人不论善恶，都接受祂慈爱的阳光。你们应当从大自然中学到这个教训，因为上帝“叫日头照好人，也照歹人；降雨给义人，也给不义的人。”{MB 74.2}"},{"t":7,"p":93,"c":"地球年复一年出产丰富，继续不断地围绕着太阳运转，并不是靠它自己的能力。上帝的手引导着各个行星，保持它们在太空中有序地运行。寒暑、稼穑和昼夜藉着祂的能力周而复始，依次更迭。植物藉着祂的话语繁茂、发叶、开花。我们所拥有每一样美好的事物、每一缕阳光、每一滴甘霖、每一口食物和每一刻生命，都是爱的恩赐。{MB 74.3}"},{"t":7,"p":94,"c":"当我们没有爱心、品格也不可爱，并且“是可恨的，又是彼此相恨”的时候，我们的天父就怜悯了我们。“到了上帝我们救主的恩慈，和祂向人所施的慈爱显明的时候，祂便救了我们，并不是因我们自己所行的义，乃是照祂的怜悯”（多3:3-5）。如果我们接受祂的爱，就会变得仁慈温柔，不但对那些讨我们喜欢的人，对于最有罪犯错的人也是如此。{MB 75.1}"},{"t":7,"p":95,"c":"上帝的儿女乃是那些与祂的性情有分的人。证明我们为上帝家庭成员的，并不是属世的地位、出身、国籍或宗教特权，而是普及全人类的爱。连那些心门尚未完全向上帝的灵关闭的罪人，也会对仁慈产生感应。他们可能会以怨报怨，或以德报德。惟有上帝的灵才能使人以德报怨。恩待那些不知感恩和作恶的人、行善而不求回报，乃是天国王族的徽章，是至高者的儿女表明自己崇高身份的标志。{MB 75.2}"},{"t":4,"p":95,"c":"“所以你们要完全，像你们的天父完全一样”（太5:48）。"},{"t":7,"p":96,"c":"“所以”暗示是根据上文所得出的结论。耶稣已经向祂的听众描述了上帝无穷的怜悯与慈爱。因此祂嘱咐他们要完全。耶稣说，你们的天父“恩待那忘恩的和作恶的”（路6:35），屈身把你们拯救出来，所以你们要在品格上像祂，毫无瑕疵地站在世人和天使面前。{MB 76.1}"},{"t":7,"p":97,"c":"靠恩得永生的条件,如今与在伊甸园的时候是一样的，就是完全的公义，与上帝和好，完全顺从祂律法的原则。《旧约》所提出的品格标准与《新约》是一样的。这条标准并不是高不可攀的。在上帝所赐的每一条命令或戒律中，都有一个最可靠的应许，作为命令的基础。上帝已经作好安排，使我们能够与祂相像。祂必为一切不刚愎自用而阻拦祂恩典的人成就此事。{MB 76.2}"},{"t":7,"p":98,"c":"上帝用说不出来的爱爱我们。当我们对这测不透的爱是何等长阔高深有所理解的时候，我们对祂的爱就觉醒了。藉着基督优美动人的启示，藉着认识到我们还作罪人的时候向我们所显示的爱，我们刚硬的心就会软化而顺服，而罪人也得以改变成为天国之子了。上帝并不采用强迫的手段。祂以爱为媒介，把罪恶从人心中驱逐出去，藉此把骄傲变为谦卑，把仇恨和疑惑变为爱心与信心。{MB 76.3}"},{"t":7,"p":99,"c":"犹太人想靠自己的努力达到完全，结果累得精疲力竭，以失败而告终。基督早已告诉他们：他们的义永远也进不了天国。现在祂又向他们指出进入天国之人所必须拥有的公义品格。在整篇山边宝训中，祂描述了这义的果实，现在祂用一句话指出了它的来源与性质，就是要完全，像上帝完全一样。律法只是上帝品德的副本。要从你们天父的身上，看到那作为祂政权基础之原则的完全表现。{MB 77.1}"},{"t":7,"p":100,"c":"上帝就是爱。慈爱、光明和喜乐，犹如阳光，从祂那里涌向一切受造之物。施给乃是祂的本性，无私之爱的溢流乃是祂的生命。"},{"t":7,"p":101,"c":"“祂众儿女的幸福，乃是祂的荣耀；"},{"t":7,"p":102,"c":"祂慈父般的眷注，乃是祂的喜乐。”"},{"t":7,"p":103,"c":"祂吩咐我们要像祂那样完全。我们要在自己的小小范围里成为光明与福惠的中心，就像祂作全宇宙福惠的中心那样。我们自己是一无所有的，但祂慈爱的光辉既照耀着我们，我们就当将光辉反映出来。我们靠着祂所赐的良善而得以良善，能够在自己的范围里完全，就像上帝在祂的范围里完全一样。{MB 77.2}"},{"t":7,"p":104,"c":"耶稣说，你们要完全，像“你们的天父”完全一样。你们如果是上帝的儿女，就与祂的性情有分，并且必然会像祂。每一个孩子都靠着他父亲的生命而活。如果你们是上帝的儿女，从祂的圣灵而生的，就必藉着上帝的生命而活。“上帝本性一切的丰盛，都有形有体的居住在基督里面”（西2:9）。耶稣的生命“在我们这必死的身上显明出来”（林后4:11）。这生命在你们里面，就像在祂里面一样，能产生与祂一样的品格，表现出与祂一样的行为。这样，你们就与祂的每一条律法相符合了，因为“耶和华的律法全备，能苏醒人心”（诗19:7）。藉着爱，“律法的义”必“成就在我们这不随从肉体，只随从圣灵的人身上”（罗8:4）。{MB 77.3}"}]},{"n":"第四章 服务的纯正动机","ps":[{"t":2,"p":0,"c":"第四章  服务的纯正动机"},{"t":4,"p":0,"c":"“你们要小心，不可将善事行在人的面前”（太6:1）。"},{"t":7,"p":1,"c":"基督在山上的讲论，表达了祂的生活所默默体现的教训，百姓对此却不明白。他们不理解祂既拥有这么大的权柄，为什么不用来获取他们所视为最大的利益。他们的精神、动机和方法，都是与祂背道而驰的。他们虽然自称热心维护律法的尊严，其真正的目的却是荣耀自己。基督则向他们说明，爱自已就是违犯律法。{MB 79.1}"},{"t":7,"p":2,"c":"但法利赛人所坚持的原则，也是历代人类的特征。法利赛主义的精神就是人性的精神。救主既显明祂自己的精神和方法与拉比们完全不同，祂的教训也就适合于各世代的人。{MB 79.2}"},{"t":7,"p":3,"c":"在基督的时代，法利赛人一直设法赚得上天的恩眷，以获取属世的尊荣与兴旺，作为他们品行的报赏。同时他们在百姓面前炫耀自己的善行，以吸引大家的注意，博得圣洁的名声。{MB 79.3}"},{"t":7,"p":4,"c":"耶稣谴责他们哗众取宠的行为，宣称上帝不认可这样的侍奉。他们所能获得的报酬，只能是百姓的奉承和尊敬。这本是他们所热衷的。{MB 80.1}"},{"t":7,"p":5,"c":"祂说：“你施舍的时候，不要叫左手知道右手所作的；要叫你施舍的事行在暗中，你父在暗中察看，必然报答你，（有古卷作，必在明处报答你）”（太6:3,4）。{MB 80.2}"},{"t":7,"p":6,"c":"耶稣的话并不是教人行善要保密。使徒保罗在圣灵感动下写信时，并没有隐瞒马其顿的基督徒所作慷慨的克己牺牲，而是述说基督在他们身上所显的恩典，好使别人也感染这样的精神。他还写信给哥林多教会说：“你们的热心激动了许多人”（林后9:2）。{MB 80.3}"},{"t":7,"p":7,"c":"基督自己的话，阐明了祂的意思：行善不是为了博得人的称赞和尊敬。真正的虔诚从不追求炫耀。凡贪图称赞与恭维，并以之为美味佳肴的人，只是名义上的基督徒。{MB 80.4}"},{"t":7,"p":8,"c":"基督的门徒不要用他们的善行来荣耀自己，而要荣耀那位藉着祂的恩典和能力帮助他们行善的主。每一件善行都是通过圣灵而成就的。而圣灵的赐予并不是要荣耀领受者，而是要荣耀赐予者。当基督的光照耀在人心中时，人就会满口赞美和感谢上帝。你的思想和言谈的主题，不再是你的祈祷，你的尽责，你的善行和你的克己了。你必尊耶稣为大，把自己隐藏起来，承认基督为万有之主。{MB 80.5}"},{"t":7,"p":9,"c":"我们施舍要出于诚心，不是为了表现自己的善行，而是出于对受苦之人的怜悯和仁爱。上天所重视的动机，乃是真诚的宗旨和真实的爱心。那些爱心真诚，献身专一的人，在上帝看来，比俄斐的纯金更为宝贵。{MB 81.1}"},{"t":7,"p":10,"c":"我们所想到的，不应是赏赐，而应是服务。但出于这种精神的善行，是不会得不到报酬的。“你父在暗中察看，必在明处报答你。”上帝本身固然就是最大的赏赐。这个赏赐包含了其他一切的赏赐。但是人只有在品格上与祂相似，才能领受和享有祂。惟有彼此相似，才能互相欣赏。我们只有把自己奉献给上帝，为人类服务时，祂才把自己赐给我们。{MB 81.2}"},{"t":7,"p":11,"c":"凡允许上帝的恩泽经过其心灵和生活流向别人的人，决不会得不到丰盛的报赏。山坡和平原为山溪提供了通往海洋的通道，自己却秋毫无损。它们的施舍得到了百倍的报偿。因为溪流淙淙流过，留下了青翠和肥沃的礼物。溪涧两岸的青草特别翠绿，树木特别茂盛，花朵特别繁多。当大地在暑热之下荒芜焦赤之时，山溪的流域仍然葱茏满目。而敝开胸怀让深山的珍宝输往大海的平原，也披上了美丽的新装，证明上帝会赐恩报赏一切献身作为通道，让恩泽流向世界的人。{MB 81.3}"},{"t":7,"p":12,"c":"这就是向贫穷的人施怜悯之人的福气。先知以赛亚说：“不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中，见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏么？这样，你的光必发现如早晨的光；你所得的医治要速速发明。……耶和华也必时常引导你，在干旱之地使你心满意足。……你必像浇灌的园子，又像水流不绝的泉源”（赛58:7-11）。{MB 82.1}"},{"t":7,"p":13,"c":"善行会得到双重的福分。周济穷人者一方面造福于他人，一方面也给自己带来更大的福气。基督的恩典正在他心中培养与自私相反的品格，洁净、提高和丰富他的生活。暗中所行的善必使人团结在一起，并吸引他们更加靠近主的慈怀。祂是一切慷慨之情的源泉。细微的关怀，小小的爱心和克己之举，从生活中默默流溢出来，犹如花卉的芳香，成为人生福惠和喜乐的主要成分。克己而造福他人之举，不论多么微不足道，终必在天上被承认为我们与荣耀的王联合的证据。祂本来富足，却为我们成了贫穷。{MB 82.2}"},{"t":7,"p":14,"c":"善行可能是在暗中进行的，但它对行善者的品格所产生的效果，却是无法隐藏的。如果我们全心全意地作基督的门徒，我们的心就会与上帝全然默契。上帝的灵运行在我们心里，必引发我们虔敬的和音，以回应祂神圣的触摸。{MB 83.1}"},{"t":7,"p":15,"c":"上帝会把越来越多的才能赐给那些善用所托之才干的人。祂乐意承认一切信靠祂的子民在祂爱子里所作的服务。他们所做的，都是靠着基督的恩典和能力。凡努力通过善行运用自己的才干，培养和完善基督化品格的人，必在来生收割他们所播撒的。在地上所开始的工作，必在那更崇高更圣洁的生命中完成，直到永远。{MB 83.2}"},{"t":4,"p":15,"c":"“你们祷告的时候，不可像那假冒为善的人”（太6:5）。"},{"t":7,"p":16,"c":"法利赛人有固定的祷告时间。他们外出时如遇到这个时间，不管是在什么地方——在街上、市场里，或在熙来攘往的人群中，他们就高声背诵规范的祷辞。这种专为荣耀自己而献的崇拜，受到了耶稣的无情指责。但祂并没有反对公共的祈祷，因为祂自己也曾和祂的门徒一起在众人面前祷告。但祂教训人不要当众作私人的祷告。在个人灵修的时候，我们的祷告达到那位听祈祷之主的耳中。没有好奇的耳朵来偷听你祈求的内容。{MB 83.3}"},{"t":7,"p":17,"c":"“你祷告的时候，要进你的内屋”（太6:5）。要有一个私下祷告的地方。耶稣曾选择有祂与上帝相交的地方。我们也当如此。我们需要经常退到一个能独自与上帝相处的地方，不管这地方是怎样简陋。{MB 84.1}"},{"t":7,"p":18,"c":"“祷告你在暗中的父”（太6:5）。我们奉耶稣的圣名，怀着孩子般的信心来到上帝面前。不需要人作为中介。我们可以藉着耶稣向上帝敞开心扉，就像对一位相知相爱的人一样。{MB 84.2}"},{"t":7,"p":19,"c":"在私下祷告的地方，只有上帝的眼睛能够看到，只有上帝的耳朵能够听见。我们可向无穷慈怜的天父倾吐我们心中最隐秘的愿望。在心灵安静的时候，那从不拒绝回应人类需求的声音，将向我们的心灵说话。{MB 84.3}"},{"t":7,"p":20,"c":"“主是满心怜悯，大有慈悲”（雅5:11）。祂怀着永不疲倦的爱，随时准备倾听刚愎之人的认罪，接受他们悔改。祂等候我们向祂报以感恩，犹如慈母等候她所疼爱的孩子脸上出现认识她的微笑。祂巴不得我们明白祂的慈心是如何诚恳亲切地眷念着我们。祂邀请我们带来自己的艰辛，接受祂的体恤；带来我们的忧愁，接受祂的慈爱；带来我们的创伤，接受祂的医治；带来我们的软弱，接受祂的能力；带来我们的空虚，接受祂的丰盛。到祂面前的人绝不会失望。“凡仰望祂的，便有光荣，他们的脸，必不蒙羞”（诗34:5）。{MB 84.4}"},{"t":7,"p":21,"c":"凡在暗中寻求上帝，诉说自己的需要，恳求祂帮助的人，决不会白白祈求。“你父在暗中察看，必在明处报答你”（太6:4）。我们以基督为我们每天的伴侣，就会感受到看不见之世界的能力围绕着我们。藉着仰望耶稣，我们会变得与祂的形像相似。我们在仰望中改变。品格得到软化、纯炼和提高，与天上的国度相称。我们与主相交，必然会增进虔诚、圣洁和热心。通过祈祷，我们的智慧得以增长。我们正在接受神圣的教育，其效果表现在勤恳热诚的人生中。{MB 85.1}"},{"t":7,"p":22,"c":"那些藉着每天诚恳的祈祷向上帝祈求帮助、扶持和能力的人，必有崇高的抱负、对于真理和责任的清楚认识、高尚的行为宗旨，和不断饥渴慕义的心。由于我们与上帝保持联络，在我们和别人交往的时候，就能把充满我们心灵的亮光、平静和安宁向他们散布。我们通过祈祷上帝而得到力量，加上培养心智深思熟虑的不懈努力，就准备好胜任日常的职责，并在任何环境下保持平静的心态。{MB 85.2}"},{"t":7,"p":23,"c":"如果我们亲近上帝，祂就会把当向祂说的话语，就是赞美祂圣名的话语放在我们口中。祂必教导我们天使歌唱的旋律，就是感谢我们天父的诗歌。在生活的一举一动中，我们都会表现出内在救主的荣光和慈爱。外面的困难不影响信靠上帝儿子的生活。{MB 85.3}"},{"t":4,"p":23,"c":"“你们祷告，不可像外邦人，用许多重复话”（太6:7）。"},{"t":7,"p":24,"c":"外邦人认为祷告本身具有赎罪的功劳。祷告越长，功劳就越大。如果他们真能靠自己的努力而成圣，他们就有高兴的理由和自夸的依据了。这种祷告的观念源于自我赎罪的原则。这是一切虚假宗教的基础。法利赛人接受了这种异教的祷告观。这种观念直至今日还没有消失，甚至在自称为基督徒的人中也是如此。口中重复刻板俗套的词句，心里却不感觉需要上帝，其性质与外邦人的“重复话”是一样的。{MB 86.1}"},{"t":7,"p":25,"c":"祷告并不能赎罪。它本身也没有任何功劳。我们所有的华丽辞藻，都比不上一个圣洁的愿望。最有口才的祈祷，如果言不由衷，那也只能是无聊的空话。但那出自衷肠的祈祷，表达了心灵单纯的需要，犹如向世上的好友求助，期待得到应允一样。这乃是出于信心的祷告。上帝并不希望我们作礼仪上的恭维。但那感悟自己的罪过和软弱，以致伤心降服之人所发的无声祈祷，却要达到诸恩之父面前。{MB 86.2}"},{"t":4,"p":25,"c":"“你们禁食的时候，不可像那假冒为善的人”（太6:16）。"},{"t":7,"p":26,"c":"圣经所吩咐的禁食，不只是一种仪式，不仅仅是停止进食，披麻蒙灰。凡真正为罪忧伤而禁食的人，绝不做作炫耀。{MB 87.1}"},{"t":7,"p":27,"c":"上帝要我们禁食的目的，不是为心灵的罪而折磨身体，乃是要帮助我们认识罪的可恶本质，在上帝面前谦卑，接受祂赦罪的恩典。祂给以色列人的命令是：“你们要撕裂心肠，不撕裂衣服，归向耶和华你们的上帝”（珥2:13）。{MB 87.2}"},{"t":7,"p":28,"c":"如果我们实行苦修，以为可以靠着自己的行为赚取或购买圣徒的基业，那是徒劳无益的。当有人问基督：“我们当行什么，才算作上帝的工呢？”祂回答说：“信上帝所差来的，这就是作上帝的工”（约6:28,29）。悔改乃是离开自我，归向基督。当我们接受基督，使祂能因我们的信而在我们里面过祂自己的生活时，善行就表显出来了。{MB 87.3}"},{"t":7,"p":29,"c":"耶稣说：“你禁食的时候，要梳头洗脸，不叫人看出你禁食来，只叫你暗中的父看见。”凡为荣耀上帝而做的事，应当高高兴兴，而不是忧忧愁愁去做。在耶稣的宗教里并没有忧郁的成分。基督徒如果抱着悲哀的态度，表示出自己在主里面已经失望，那就是歪曲了祂的品德，给祂的仇敌以诡辨的口实。他们虽然可能在口头上承认上帝是他们的父，但因着忧愁与悲哀，而向世人表显出孤儿的样子。{MB 88.1}"},{"t":7,"p":30,"c":"基督希望我们把侍奉祂表现为令人羡慕的。事实也确是如此。务要把克己牺牲的事情和内心的试炼向慈悲的救主倾吐，把重担卸在十字架跟前，在先爱你之主的爱里欢欢喜喜地前进。世人也许永远不知道你心灵与上帝之间暗中的交流。但圣灵在你心里运行所结出的果实，却是有目共睹的，因为“你父在暗中察看，必在明处报答你”（太6:4）。{MB 88.2}"},{"t":4,"p":30,"c":"“不要为自己积攒财宝在地上”（太6:19）。"},{"t":7,"p":31,"c":"财宝积攒在地上是不能久存的，因为有贼挖窟窿来偷，有虫子咬，还会锈坏。火灾和风灾会把你的财产席卷一空。“你的财宝在哪里，你的心也在那里”（太6:21）。在地上所积攒的财宝会占据你的心思，使你把属天的事置之度外。{MB 88.3}"},{"t":7,"p":32,"c":"在犹太人的时代，贪爱钱财成了人们最大的欲望。世俗的事在人心中霸占了上帝和宗教的位置。现在也是这样。贪财之欲使人意乱情迷，败坏了人格和人性，使人陷于沉沦。为撒但服务是充满忧虑、困惑和劳累的。世人在世上辛苦积攒的财宝，只能存在片时。{MB 88.4}"},{"t":7,"p":33,"c":"耶稣说：“只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼控窟窿来偷，因为你的财宝在哪里，你的心也在那里”（太6:20,21）。{MB 89.1}"},{"t":7,"p":34,"c":"耶稣教训人要“为自己积攒财宝在天上。”争取属天的财宝对你是有益处的。在你所有的财产中，只有属天的财宝是真正属于你的。积攒在天上的财宝永存不灭。火灾或水灾无法摧毁它。盗贼偷不走它。它也不怕虫子咬或生锈，因它是上帝所保管的。{MB 89.2}"},{"t":7,"p":35,"c":"基督所视为无价之宝的财富，就是“祂在圣徒中得的基业有何等丰盛的荣耀”（弗1:18）。基督的门徒被称为祂的珍宝，是祂特别看重的宝贝。祂说：“他们必像冠冕上的宝石。”“我必使人比精金还少，使人比俄斐纯金更少”（亚9:16；赛13:12）。基督把祂圣洁完美的子民看作祂一切受苦、屈辱和慈爱的报赏，是祂荣耀的加添。基督是伟大的中心。一切荣耀都从祂那里发出来的。{MB 89.3}"},{"t":7,"p":36,"c":"我们得蒙恩准在伟大的救赎工作上和祂联合，并分享因祂受苦受死而得来的财富。使徒保罗写信给帖撒罗尼迦的基督徒说：“我们的盼望和喜乐，并所夸的冠冕是什么呢？岂不是我们主耶稣来的时候你们在祂面前站立得住么？因为你们就是我们的荣耀，我们的喜乐”（帖前2:19,20）。这就是基督吩咐我们去争取的财宝。人生伟大的收获就是品格。藉着基督的恩典激发他人向往天国的每一言行，培养基督化品格的每一次努力，都是积攒财宝在天上。{MB 89.4}"},{"t":7,"p":37,"c":"我们的财宝在哪里，我们的心也必在那里。每一次造福他人的努力，都会给自己带来益处。凡奉献金钱或光阴推广福音的人，都是在以自己的关怀和祈祷来协助圣工，帮助那些福音所传达的生灵。他的爱心不但惠及他人，而且受到鼓励更多地献身于上帝，以便为他人谋取最大的利益。{MB 90.1}"},{"t":7,"p":38,"c":"在最后的日子，当地上的财富尽都毁灭之时，那些积攒财宝在天上的人必见到他们一生的收获。如果我们听从基督的话，将来当我们围聚在那白色大宝座前时，就会见那些因我们的努力而得救的人，并知道他们又救了其他的人，其他的人又救了另外的人——有这么多人因我们的努力而被领进安息之所。他们把自己的冠冕放在耶稣脚前，永世无穷赞美祂。基督的工人看见这班分享救赎主荣耀的赎民时，该是何等的快乐啊！对于那班忠心从事救灵工作的人，天国是何等地宝贵啊！{MB 90.2}"},{"t":7,"p":39,"c":"“所以你们若真与基督一同复活，就当求在上面的事，那里有基督坐在上帝的右边”（西3:1）。{MB 91.1}"},{"t":4,"p":39,"c":"“你们的眼睛若了亮，全身就光明”（太6:22）。"},{"t":7,"p":40,"c":"救主这句话所提出的条件，是宗旨的专一和全心奉献于上帝。只要你诚心诚意，坚定不移地追求认识真理，并不惜任何代价顺从真理，就会受到上帝的启发。我们什么时候不再与罪恶妥协了，真正的虔诚就开始了。我们的心就会与使徒保罗同说：“我只有一件事，就是忘记背后，努力面前的，向着标竽直跑，要得上帝在基督耶稣里从上面召我来得的奖赏。”“我也将万事当作有损的。因我以认识我主基督耶稣为至宝，我为祂已经丢弃万事，看作粪土，为要得着基督”（腓3:13,14,8）。{MB 91.2}"},{"t":7,"p":41,"c":"但是人的眼光如果因爱自己的心而昏花了，面前就会一片黑暗。“你的眼睛若昏花，全身就黑暗”（太6:23）。这种可怕的黑暗，曾使犹太人顽梗不信，看不到那位来拯救他们脱离罪恶之主的品德和使命。{MB 91.3}"},{"t":7,"p":42,"c":"屈从试探起源于犹疑不定，信靠上帝不专一。我们如果没有完全献身于上帝，就会留在黑暗里。如果我们有所保留，就是为撒但敞开了门户，让他进来试探我们，引诱我们走上歧途。撒但知道，要是他模糊了我们的视觉，以致信心的眼睛看不见上帝，我们就失去了抵御罪恶的屏障。{MB 92.1}"},{"t":7,"p":43,"c":"犯罪的欲望一旦占据了优势，就表明我们的心灵受到了迷惑。每一次放纵这样的欲望，都会增强人嫌恶上帝的心。我们既遵循撒但所选择的道路，就被罪恶的黑暗所包围；每走一步，就会进入更深的黑暗，增加心灵的盲目。{MB 92.2}"},{"t":7,"p":44,"c":"灵界和自然界的规律是一样的。一个长期处在黑暗之中的人，最终会丧失视力。他要被一种比午夜更深的黑暗所包围。对他而言，最光明的正午也是黑暗的。他“在黑暗里行，也不知道往哪里去，因为黑暗叫他眼睛瞎了”（约壹2:11）。罪人因顽固坚持罪恶，故意藐视上帝慈爱的恳劝，就丧失了爱善之念、仰慕上帝之心，以及领受天上亮光的能力。恩典的邀请仍然充满着慈爱，真光仍如起初照入他心灵时一样的辉煌，可惜他的耳朵听不到声音，他的眼睛看不见光明。{MB 92.3}"},{"t":7,"p":45,"c":"人只要有一线得救的希望，上帝就不会抛弃他，让他任意而行。“是世人转离上帝，而不是上帝转离世人。”我们的天父不断地恳劝、警告我们，给我们慈爱的保证，直至仁至义尽，罪人无药可救为止。所以责任全在罪人身上。他今日抗拒上帝的圣灵，就是预备在真光带着更大的能力照临时再度予以抗拒。他一再抗拒，终至真光再不能感动他，而他对于上帝的圣灵也不再有任何感应了。那时，在“你里头的光”就变为黑暗了。我们本来所明白的真理遭到了曲解，以致心灵的盲目加重了。{MB 93.1}"},{"t":4,"p":45,"c":"“一个人不能事奉两个主”（太6:24）。"},{"t":7,"p":46,"c":"基督不是说人不愿意或不可以事奉两个主，而是说“不可能”。上帝和玛门根本不相关，毫无共同之处。在基督徒的良知警告他应当忍耐、克制、止步之处，世俗的脚步却会跨过界限线放纵自私的癖性。界线的一边是克己的基督徒，另一边则是放纵自我、贪爱世界的人。他们追随时尚、举止轻浮、放纵罪中之乐。基督徒不可以跨越这条界线。{MB 93.2}"},{"t":7,"p":47,"c":"没有什么人可以采取中立的立场。既不爱上帝，也不事奉公义之敌的中间阶级是不存在的。基督要住在信徒的心中，通过他们的天赋工作，通过他们的才能行事。他们的意志必须顺服祂的旨意。他们必须配合祂的圣灵。于是他们活着就不再是他们自己，而是基督在他们里面活着。凡不将自己完全献给上帝的人，就是受另一种势力所控制，听从另一个声音，其内涵是完全不同的。三心二意的侍奉会使人站在仇敌一边，成为黑暗军旅的忠实同盟。当自称为基督战士的人加入撒但的联盟，站在他一边时，就表明自己是基督的仇敌。他们背叛了神圣的托付，成为撒但和主忠实士兵之间的一条通道，使仇敌可以藉着他们不断地活动，来盗窃基督精兵的心。{MB 94.1}"},{"t":7,"p":48,"c":"我们世界上最坚固的罪恶堡垒，并不是无耻罪人或堕落之徒邪恶的人生，而是那外表上纯洁、正直、高尚，实际上却在助长和放纵罪恶的生活。对于那些正在暗中与强烈的试探较量，在悬崖边上岌岌可危的人来说，这种榜样是最有效的犯罪引诱之一。那些对生命、真理和尊荣有充分的认识，却故意违犯上帝圣律法中某一条的人，是在滥用祂所赐的高贵禀赋，使之成为犯罪的诱饵。天赋、才能、同情，甚至是慷慨仁慈之举，都能变成撒但的圈套，把其他人引诱到今世来生毁灭的悬崖上。{MB 94.2}"},{"t":7,"p":49,"c":"“不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就像肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的”（约壹2:15,16）。{MB 95.1}"},{"t":4,"p":49,"c":"“不要……忧虑”（太6:25）。"},{"t":7,"p":50,"c":"主既赐给你生命，自然知道你需要食物维持生命。祂创造了你的身体，不会不考虑你衣着的需要。祂已把那更大的恩赐给了我们，难道祂不也会把我们所需要的全都赐给我们吗？{MB 95.2}"},{"t":7,"p":51,"c":"耶稣要祂的听众注意那些无忧无虑，婉转歌唱的飞鸟。它们“也不种，也不收，”伟大的天父尚且供给它们需要。祂问道：“你们不比飞鸟贵重得多么？”"},{"t":7,"p":52,"c":"“麻雀落地主顾念，"},{"t":7,"p":53,"c":"世人悲伤主眷恋，"},{"t":7,"p":54,"c":"无论何往祂同行，"},{"t":7,"p":55,"c":"痛苦眼泪全擦净。"},{"t":7,"p":56,"c":"专心信赖依靠主，"},{"t":7,"p":57,"c":"永沐主爱受庇护。”{MB 95.3}"},{"t":7,"p":58,"c":"山坡和田野里开满了鲜花，在早晨的露珠中倍觉清新。耶稣指着这些花朵说：“你想野地里的百合花，怎样长起来。”人间的技艺也许能临摹植物和花卉的优美形态和精致色彩，但怎么能够将生命赋予一朵小花或一片野草呢？路旁的每一朵小花，都来自那铺张穹苍星宿的能力。一切受造之物，都搏动着来自上帝伟大慈心的生命脉息。祂亲手为田野的花朵穿上艳丽的外衣，比世上任何君王的穿戴更加华美。“你们这小信的人哪，野地里的草，今天还在，明天就丢在炉里,上帝还给它这样的妆饰,何况你们呢”（太6:30）？{MB 95.4}"},{"t":7,"p":59,"c":"那位创造百花并使麻雀歌唱的主说：“你想……百合花，”“看那……飞鸟。”你从自然界美丽的万物上对上帝智慧的了解，超过了一般学者的认识。上帝在百合的花瓣上，为你写下了一条信息，所用的言语，只有在你心中放弃疑惑、自私和腐蚀心灵的忧虑时，才能领会。祂为什么将歌唱的飞鸟和美丽的花朵赐给你呢？难道不是出于慈父心中所流溢的爱，要使你的人生道路光明喜乐吗？花鸟本来并不属你维持生命所必需，但上帝不满足于单单维持生命。祂在大地和太空中布满了美景，向你述说祂对你的眷爱。一切受造之物的华美，只不过反映了祂荣耀的一线光辉。祂为了你的幸福和快乐，在自然万物上施用无穷的技巧，你难道还怀疑祂不会将一切所需的福惠都赐给你吗？{MB 96.1}"},{"t":7,"p":60,"c":"“你想……百合花。”阳光下绽放的每一朵花，都遵从那引导群星的同一伟大定律。花朵的生命又是多么单纯、优美、馨香！上帝藉着花朵引我们注意基督化品格的优美。那位美化花朵的主，更希望世人能披上基督优美的品德。{MB 97.1}"},{"t":7,"p":61,"c":"耶稣说，你想百合花怎样长起来，怎样从坚硬的冻土或河床的淤泥中破芽而出，吐露美丽与芬芳。谁会梦想到百合花粗糙的棕色球茎中蕴含着如此的美丽呢？然而有上帝的生命藏在其中。当它在甘霖和阳光之中响应祂的召唤而开放时，其娇美可爱便令世人诧异不已。上帝的生命照样也在每一颗顺服祂恩典运行的心灵中呈现。祂的恩典像甘霖和阳光一样，白白地惠临天下万民。上帝的话创造了花卉。祂的话也要在你心中结出祂圣灵的果实。{MB 97.2}"},{"t":7,"p":62,"c":"上帝的律法是爱的律法。祂让美丽包围你，是要教导你明白：你被安置在地上，不是只为自己挖掘、建造、劳作、纺织，而是要藉着基督的爱而使人生光明，快乐而美丽，犹如花卉一样，并藉着爱的服务也使别人的生活快乐。{MB 97.3}"},{"t":7,"p":63,"c":"作父母的，要引导你们的儿女从花卉中学习。要带他们到花园和田野里去，在枝叶茂密的树底下，教导他们从大自然中阅读上帝慈爱的信息。在默想祂的时候，要联系到飞鸟、花卉和树木。要引导儿女从一切可爱美丽的事物中，看到上帝爱他们的表现。要把你们信仰的快乐告诉他们。要让仁慈的法则常在你们的口中。{MB 97.4}"},{"t":7,"p":64,"c":"要教导儿女们明白，由于上帝的大爱，他们的性情可以得到改变，而与祂情投意合。祂甚愿他们的人生如花儿般美丽可爱。当他们采摘芬芳的花朵时，要教导他们明白：那位创造花卉的主，比花卉更加美丽。这样，他们心灵的卷须就会依攀在祂的身上。那位“全然可爱”的主就成为他们日常的伴侣和知己的良友。他们的生命也必转变成祂纯洁的形像了。{MB 98.1}"},{"t":4,"p":64,"c":"“你们要先求祂的国”（太6:33）。"},{"t":7,"p":65,"c":"那些倾听基督讲话的民众，依然热切盼望主能宣布属世国度的建立。当耶稣向他们展示属天的财宝时，许多人首先想到的是：与祂联合能不能促进我们属世的利益呢？耶稣说，如果他们专门以属世的事物为念，就与周围的异教国家无异，活在世上仿佛没有上帝，也不知道祂眷顾祂所造之物。{MB 98.2}"},{"t":7,"p":66,"c":"耶稣说：“这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的。你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:32,33；路12:30）。我来是向你们展示仁爱、公义与和平的国度。你们当敞开心门接受这个国度，以最大的兴趣为它服务。虽然它是一个属灵的国度，但不必担心你们今生的需要会被忽略。如果你们献身为上帝服务，这位拥有天上地下一切权柄的主必然供给你们一切的需要。{MB 99.1}"},{"t":7,"p":67,"c":"耶稣并没有解除我们个人努力的义务。但祂教训我们要在凡事上以祂为初、为终、为至善。我们不要从事什么业务，追求什么事业，放纵什么娱乐，来妨碍祂的公义在我们品格和生活中成就善工。我们无论做什么，都要出于内心，像是给主作的。{MB 99.2}"},{"t":7,"p":68,"c":"耶稣在世时，始终将上帝的荣耀呈现在人面前，凡事顺服祂天父的旨意，从而把人生每一细节都发扬光大了。如果我们效法祂的榜样，祂就向我们保证，今生的一切需要，祂“都要加给”我们。无论贫穷或富贵，患病或健康，愚昧或智慧，在祂应许的恩惠中都有充分的供应。{MB 99.3}"},{"t":7,"p":69,"c":"上帝永恒的膀臂怀抱着向祂求助的人，无论他是多么软弱。诸山的宝物都要销毁，但为上帝而生活的人必与祂同住。“这世界和其上的情欲都要过去，惟独遵行上帝旨意的，是永远常存”（约壹2:17）。凡在世上已学会不论遭遇痛苦或损失，都以上帝为他的向导与智慧、安慰与盼望的人，上帝的圣城必敞开金门接纳他。天使要唱歌欢迎他进来，生命树也要为他结出果实。“大山可以挪开，小山可以迁移，但我的慈爱必不离开你，我平安的约也不迁移，这是怜恤你的耶和华说的”（赛54:10）。{MB 99.4}"},{"t":4,"p":69,"c":"“所以不要为明天忧虑，……一天的难处一天当就够了”（太6:34）。"},{"t":7,"p":70,"c":"如果你已经献身给上帝，从事祂的工作，就不必为明天忧虑。你所侍奉的主，从起初就知道末后。明天的事，虽然你看不见，在全能之主面前却是敞开的。{MB 100.1}"},{"t":7,"p":71,"c":"如果我们亲手安排与自己有关的事情，想靠自己的智慧去谋求成功，我们就担负起上帝所没有交托我们的担子，并且企图不靠祂的帮助而独自担当。我们擅自承担了属于上帝的责任，把自己放在祂的位置上。我们难免会有挂虑，面临危险和损失的威胁，因为这样的事情确实会临到我们。但如果我们真正相信上帝爱我们，愿意为我们谋利益，我们就不会为将来忧虑了。我们将依靠上帝，就像孩子依赖慈爱的父母一样。于是我们的烦恼和痛苦消失了，因为我们的意志已经融化在上帝的旨意之中。{MB 100.2}"},{"t":7,"p":72,"c":"基督并没有应许帮助我们在今天就背负起明天的担子。祂说过：“我的恩典够你用的”（林后12:9）。但祂的恩典就像旷野里的吗哪一样，是每日赐下，供应当天需要的。我们如同在旷野里飘流的以色列人，每天清晨可以得到天上来的粮食，满足当天的需要。{MB 101.1}"},{"t":7,"p":73,"c":"只有今天是属于我们的。在这一天中我们应当为上帝而活。要为这一天而把我们的一切主意和计划交在基督手里，认真地服务，并把我们一切的忧虑都卸给祂，因为祂顾念我们。“耶和华说：我知道我向你们所怀的意念，是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。”“你们得救在乎归回安息，你们得力在乎平静安稳”（耶29:11;赛30:15）。{MB 101.2}"},{"t":7,"p":74,"c":"如果你愿意天天寻求主而悔改，如果你愿意藉着自己的属灵选择而在上帝里面自由快乐，如果你愿意欣然接受祂的恩召背负基督的轭，就是那顺从与服务的轭，你的一切怨言就必止息，一切困难就必消除，所面临的一切难题也就迎刃而解了。{MB 101.3}"}]},{"n":"第五章 主祷文","ps":[{"t":2,"p":0,"c":"第五章  主祷文"},{"t":4,"p":0,"c":"“所以你们祷告，要这样说”（太6:9）。"},{"t":7,"p":1,"c":"我们的救主曾二次发表主祷文。第一次是在登山宝训时对群众说的。几个月之后，祂又单独向门徒说了一次。门徒曾短时间地离开他们的主。回来以后，发现祂正在专心地与上帝交谈。祂仿佛不觉察他们的在场，继续大声祈祷。救主的脸上焕发出属天的光辉。祂似乎是在那看不见的主面前。祂的言语带着生命的能力，正如一位与上帝说话的人。{MB 102.1}"},{"t":7,"p":2,"c":"在旁倾听的门徒心中深受感动。他们注意到祂经常长时间地单独与祂的父交谈。祂整天为跟随祂的群众服务，揭露拉比们奸诈的诡辩。这样不停的操劳常使祂精疲力竭。祂的母亲和兄弟们，甚至祂的门徒，都担心祂因此而牺牲了性命。但当祂以数小时的祈祷结束了辛劳的一天而回来时，他们注意到祂的脸上所显示的安详。祂的神态似乎也焕然一新。每天早晨，祂经过数小时与上帝相处后出来，就将上天的亮光带给世人。门徒们把祂祷告的时辰与祂言行的能力联系起来。现在他们听着祂的祈祷，敬畏与自卑之心油然而生。祂祷告结束以后，他们怀着深深的缺乏感喊着说：“求主教导我们祷告”（路11:1）。{MB 102.2}"},{"t":7,"p":3,"c":"耶稣并没有赐给他们新的祷告方式。祂只是重复祂以前的教导。祂似乎是说：你们需要了解我对你们说过的话。你们还没有领会其中深刻的含义。{MB 103.1}"},{"t":7,"p":4,"c":"但救主并没有限制我们只用这几句话祷告。祂只是以人类一份子的身份，提出了自己对于祈祷的理想。其言辞十分简明，连小孩子也可以采用，但是它的含义却非常广泛，世上最聪明的人也无法充分理解。主教导我们来到上帝面前，献上感恩，倾诉我们的需要，承认我们的罪过，并根据祂的应许祈求祂的怜悯。{MB 103.2}"},{"t":4,"p":4,"c":"“你们祷告的时候，要说，我们在天上的父”（路11:2）。"},{"t":7,"p":5,"c":"耶稣教导我们要称祂的父为我们的父。祂称我们为弟兄也不以为耻（来2:11）。救主十分乐意和希望欢迎我们成为上帝家里的人。祂在教导我们祈祷上帝的第一句话里，就向我们保证了这种神圣的关系：“我们……的父。”{MB 103.3}"},{"t":7,"p":6,"c":"这就宣布了充满鼓舞和安慰的奇妙真理，就是上帝爱我们，像祂爱自己的儿子一样。耶稣在最后一次为门徒祈祷时就是这样说的：“祢爱他们，如同爱我一样”（约17:23）。{MB 104.1}"},{"t":7,"p":7,"c":"撒但宣称这个世界是属于他的，并施以暴政。上帝的儿子藉着祂伟大的功劳，把世界包围在祂的爱里，使它与耶和华的宝座重新联系起来。当这个胜利确定以后，基路伯和撒拉弗，以及未堕落之诸世界的无数生灵，都同声歌唱赞美上帝和羔羊。他们欢欣，是因为救恩的道路已为堕落的人类开辟。大地也必得蒙救赎而脱离罪的咒诅。身受这奇异大爱的人类，更当如何地欢喜快乐！{MB 104.2}"},{"t":7,"p":8,"c":"我们怎么能时常疑惑不定，感觉自己是孤儿呢？耶稣正是为了违犯律法的人才披上人性。祂成了与我们一样的人，使我们可以得到永远的平安和保证。我们在天上有一位中保。凡接受祂为个人救主的人，都不会被撇下为孤儿，而背负自己的罪担。{MB 104.3}"},{"t":7,"p":9,"c":"“亲爱的弟兄啊，我们现在是上帝的儿女。”“既是儿女便是后嗣，就是上帝的后嗣，和基督同作后嗣，如果我们和祂一同受苦，也必和祂一同得荣耀。”“将来如何还未显明，但我们知道主若显现，我们必要像祂，因为必得见祂的真体”（约壹3:2；罗8:17）。{MB 104.4}"},{"t":7,"p":10,"c":"亲近上帝的第一步，就是要认识和相信祂对我们的爱（约壹4:16）。我们因着祂爱的吸引，才被带到祂面前的。{MB 104.5}"},{"t":7,"p":11,"c":"对上帝之爱的认识，会使人放弃自私的念头。我们既称上帝为我们的父，就是承认祂的一切儿女为我们的弟兄。我们都是人类大家庭的一分子，是同一家族的成员。我们的祈祷要把自己和邻舍都包括在内。单为自己求福的人，他的祈祷是不恰当的。{MB 105.1}"},{"t":7,"p":12,"c":"耶稣说，那位无穷的上帝赐你特权可以用“父”的称呼来亲近祂。要理解其中的全部含义。世上的父母劝告犯错的儿女，根本比不上创造你的主劝告罪人那样的诚恳。人间的关爱之情，也从来没有向执迷不悟的人发出如此亲切的邀请。上帝住在每一个家庭中。祂听到人们所说的每一句话，所献的每一个祷告，也分尝每一个心灵的忧伤和沮丧。祂关注人对待父母、姊妹、朋友和邻居的态度。祂顾念我们的需要。祂的慈爱、怜悯和恩典不断流溢出来，满足我们的需求。{MB 105.2}"},{"t":7,"p":13,"c":"如果你称上帝为你的父，你就是承认自己是祂的儿女，听从祂智慧的引导，并在凡事上顺服，深知祂的爱是永不改变的。你要接受祂为你的人生所制定的计划。作为上帝的儿女，你要以祂的尊荣，祂的品德，祂的家庭，祂的工作为你最关心的对象。你必乐意承认和尊重你与天父、与祂家中每一分子之间的关系。任何事情，只要能增进祂的荣耀，或你亲人的幸福，无论多么卑微，你都会欣然去做。{MB 105.3}"},{"t":7,"p":14,"c":"“在天上的父。”基督吩咐我们视为“我们的父”的那一位，乃是“在天上，都随自己的意旨行事”（诗115:3）的。我们尽可以放心依赖祂的眷顾，说：“我惧怕的时候要依靠祢”（诗56:3）。{MB 106.1}"},{"t":4,"p":14,"c":"“愿人都尊祢的名为圣”（太6:9）。"},{"t":7,"p":15,"c":"尊主的名为圣，要求我们提到至高上帝的时候，怀着敬畏之心。“祂的名圣而可畏”（诗111:9）。我们决不可随随便便地提说上帝的圣名。我们藉着祈祷进入至高者的接见厅。我们当存着圣洁的敬畏来到祂那里。天使在祂面前都蒙上脸。基路伯和光明圣洁的撒拉弗接近祂的宝座时，也都存庄严肃穆之心。我们有限的罪人来到创造主面前，岂不更当存敬畏之心！{MB 106.2}"},{"t":7,"p":16,"c":"但尊主的名为圣，其含义要远为深刻。我们可能像基督时代的犹太人那样，在表面上对上帝毕恭毕敬，而实际上却在不断地亵渎祂的圣名。“耶和华的名”是“有怜悯，有恩典的……，不轻易发怒，并有丰盛的慈爱和诚实，……赦免罪孽、过犯和罪恶”（出34:5-7）。圣经论到基督的教会说：“祂的名必称为耶和华我们的义”（耶33:16）。这个名赐给了每一个跟从基督的人。它是上帝儿女的产业。这个家族是以天父的名为名的。在以色列人遭遇极大的艰难困苦的时候，先知耶利米祈祷说：“我们也称为祢名下的人，求祢不要离开我们”（耶14:9）。{MB 106.3}"},{"t":7,"p":17,"c":"天使和未曾堕落之诸世界的居民，都尊上帝的名为圣。当你祷告说：“愿人都尊祢的名为圣”时，你就是祈求这个名能在世上和在你身上被尊为圣。上帝已经在世人和天使面前承认你是祂的儿女。所以要祈求使自己不致羞辱“你们所敬奉的尊名”（雅2:7）。上帝差遣你到世界上作祂的代表。你生活的一举一动，都要表显上帝的圣名。这个祈祷也是呼吁你拥有祂的品德。如果你没有在生活和品格上彰显上帝的生命和品德，就不能算尊祂的名为圣，并在世人面前代表祂。然而你只有接受基督的恩典和公义，才能做到这一点。{MB 107.1}"},{"t":4,"p":17,"c":"“愿祢的国降临”（太6:10）。"},{"t":7,"p":18,"c":"上帝是我们的父。祂视我们为自己的儿女，眷爱看顾着我们。祂也是宇宙的大君。祂国度的利益就是我们的利益。我们应当为祂国度的建立而工作。{MB 107.2}"},{"t":7,"p":19,"c":"基督的门徒指望祂荣耀的国度马上来临。但耶稣通过这个祷告教导他们，这个国不是在当时建立的。他们要将之视为将来的事件而为它的降临祈祷。但这个祈祷也是对他们的一个保证。虽然他们看不到这个国度在他们的世代来临，耶稣却嘱咐他们为此而祈求。这证明到了上帝所定的时候，祂的国必定降临。{MB 107.3}"},{"t":7,"p":20,"c":"上帝恩典的国如今正在建立之中。那些原来充满罪恶和悖逆的心日复一日地归顺了祂爱的统治。但是祂荣耀之国的完全建立，却要等到基督第二次降临这个世界。那时“国度、权柄和天下诸国的大权，必赐给至高者的圣民”（但7:27）。他们要承受“那创世以来”为他们所预备的国（太25:34）。基督也必亲自执掌大权作王。{MB 108.1}"},{"t":7,"p":21,"c":"天门将再次敞开。我们的救主将作为万王之王，万主之主，带着千千万万的圣者降临。耶和华以马内利“必作全地的王，那日耶和华必为独一无二的，祂的名也是独一无二的。”“上帝的帐幕”要设在人间，“祂要与人同住，他们要作祂的子民，上帝要亲自与他们同在，作他们的上帝”（亚14:9；启21:3）。{MB 108.2}"},{"t":7,"p":22,"c":"耶稣说，在祂复临之前，“这天国的福音要传遍天下，对万民作见证”（太24:14）。直到祂恩典的佳音传遍天下，祂的国才会来临。因此，当我们献身与上帝，引领他人归向祂时，就是在催促祂国度的来临了。惟有那些献身为祂服务，说“我在这里，请差遣我，”开启瞎子的眼睛，领人“从黑暗中归向光明，从撒但权下归向上帝，……得蒙赦罪，和一切成圣的人同得基业”的人（赛6:8；徒26:18），才算是真心祈祷说：“愿祢的国降临。”{MB 108.3}"},{"t":4,"p":22,"c":"“愿祢的旨意行在地上，如同行在天上”（太6:10）。"},{"t":7,"p":23,"c":"上帝神圣律法的条例表达了祂的旨意。祂律法的原则也就是天国的原则。天使所追求的最高知识，就是了解上帝的旨意。他们尽其所能地所从事最崇高的服务就是实行祂的旨意。{MB 109.1}"},{"t":7,"p":24,"c":"但是天上的侍奉不是出于律法主义的精神。当撒但背叛耶和华的律法时，天使们心目中才有了律法的观念，似乎感悟到一件过去从未想到的事情一般。天使的服务不像奴仆，而像儿子。他们与他们的创造主完全和谐。在他们看来，顺从并不是苦役。爱上帝的心使他们的服务成为乐事。同样，凡是有基督在心中成为荣耀之盼望的人，都必回应祂的话语：“我的上帝啊，我乐意照祢的旨意行，祢的律法在我心里”（诗40:8）。{MB 109.2}"},{"t":7,"p":25,"c":"祈求“愿祢的旨意行在地上，如同行在天上”，就是祈求使世上罪恶的统治早日结束，罪恶永远消除，公义的国度得以建立。那时，在地上如同在天上一样，“一切所羡慕的良善”都必成就（帖后1:11）。{MB 110.1}"},{"t":4,"p":25,"c":"“我们日用的饮食，今日赐给我们”（太6:11）。"},{"t":7,"p":26,"c":"耶稣所教导我们的祷告，其前半部分是关于上帝的圣名、国度和旨意的，即愿祂的名受到尊崇，愿祂的国度建立，愿祂的旨意成全。当你这样以侍奉上帝为你的首要事务时，你就可以满有信心地求主供给你自己的需要了。如果你放弃自我，献身与基督，你就是上帝家庭的成员，天父家里的所有东西也都是为你预备的。上帝的一切宝藏，包括今生和来世的，都要向你开放。天使的服务，圣灵的恩赐，祂仆人的操劳，都是为你的。世界和其中所有的，只要对你有益，也都是你的。甚至恶人的敌意也将化为福惠，以造就你进入天国，如果“你们是属基督的，”那么“万有全是你们的”（林前3:23,21）。{MB 110.2}"},{"t":7,"p":27,"c":"但是你仍像一个尚未掌握自己产业的孩子。上帝还没有将你的宝贵财产交托你，惟恐撒但用狡计来诱惑你，就像他在伊甸园中诱惑人类的第一对夫妇一样。基督为你妥善地保管着它，使破坏者无法得手。你就像孩子一样，必须每天领受当日的需要。你要天天祷告说：“我们日用的饮食，今日赐给我们。”如果你所有的不足应付明天的需要，也不要失望，因为祂已经向你承诺：“你……住在地上，以祂的信实为粮”（诗37:3）。大卫说：“我从前年幼，现在年老，却未见过义人被弃，也未见过他的后裔讨饭”（诗37:25）。那位差遣乌鸦在基立溪旁供养以利亚的上帝，必不会忽略祂任何忠心克己的儿女。圣经论到行为正直的人说：“他的粮必不缺乏，他的水必不断绝。”“他们在急难的时候不至羞愧，在饥荒的日子必得饱足。”“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们么”（赛33:16；诗37:19；罗8:32）？那位曾减轻祂寡母的忧虑，帮助她供养拿撒勒家人的主，也同情每一位为儿女的食物而劳累的母亲。祂曾怜悯众人，“因为他们困苦流离”（太9:36），如今祂仍然怜悯受苦的穷人。祂向他们伸手祝福。在祂教导门徒的祷告中，祂要我们记念穷人。{MB 110.3}"},{"t":7,"p":28,"c":"当我们祈求“我们日用的饮食，今日赐给我们”时，我们既是为自己也是为别人祈求。我们承认上帝所赐给我们的，不是单为自己享用。上帝托付给我们，是要我们供应饥饿的人。祂的恩惠是为困苦的人预备的（诗68:10）。祂说：“你摆设午饭或晚饭，不要请你的朋友、弟兄、亲属，和富足的邻舍，恐怕他们也请你，你就得了报答。你摆设筵席，倒要请那贫穷的、残废的、瘸腿的、瞎眼的，你就有福了！因为他们没有什么可报答你。到义人复活的时候，你要得着报答”（路14:12-14）。{MB 111.1}"},{"t":7,"p":29,"c":"“上帝能将各样的恩惠，多多的加给你们，使你们凡事常常充足，能多行各样善事。”“少种的少收，多种的多收”（林后9:8,6）。{MB 112.1}"},{"t":7,"p":30,"c":"我们祈求日用的饮食，不仅包括维持肉体的食物，也包括培养灵性得永生的属灵粮食。耶稣吩咐我们：“不要为那必坏的食物劳力，要为那存到永生的食物劳力”（约6:27）。祂说：“我是从天上降下来生命的粮：人若吃这粮，就永远活着”（约6:51）。我们的救主是生命的粮。我们仰望祂的爱，把祂的爱接到心中，才算是领受了天上降下来的粮食。{MB 112.2}"},{"t":7,"p":31,"c":"我们接受基督，乃是藉着祂的圣言。圣灵的赐予，乃要向我们的悟性启迪上帝的圣言，使其中的真理进入我们的心中。我们要天天祈祷，求上帝在我们阅读祂圣言的时候，能差遣祂的灵，向我们启示真理，以增强我们的灵性，应付当日的需要。{MB 112.3}"},{"t":7,"p":32,"c":"上帝教导我们每天为属世和属灵方面所需要的福惠祈求，其目的是为了我们的益处。祂希望我们认识到自己需要祂不断的眷顾。祂正设法吸引我们与祂交往。在与基督交往的时候，我们祈祷和阅读圣经伟大而宝贵的真理，就如饥饿的人得到饱足，又如干渴的人从生命之源获得滋润。{MB 113.1}"},{"t":4,"p":32,"c":"“赦免我们的罪，因为我们也赦免凡亏欠我们的人”（路11:4）。"},{"t":7,"p":33,"c":"耶稣教导说，我们只有赦免别人，才能得到上帝的赦免。是上帝的爱吸引我们归向祂。这爱感动了我们的心，肯定会引发我们对弟兄的爱。{MB 113.2}"},{"t":7,"p":34,"c":"耶稣在讲完主祷文之后说：“你们饶恕人的过犯，你们的天父也必饶恕你们的过犯，你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯。”不肯饶恕人的人，乃是切断了领受上帝怜悯的唯一通道。我们不要以为，如果伤害我们的人不先向我们认错，我们就可以不饶恕他们。他们无疑是应该悔改认罪而自卑。但不论得罪我们的人有没有认错，我们都要谅解他们。不管他们多么严重地伤害了我们，我们都不要计较自己的痛苦，体恤自己的损伤，而当饶恕得罪我们的人，正如我们希望上帝饶恕我们得罪祂的地方一样。{MB 113.3}"},{"t":7,"p":35,"c":"但饶恕的含义要比许多人所理解的更加广泛。当上帝应许说祂“必广行赦免”时，祂似乎担心我们不理解这个应许的含义。于是祂又说：“我的意念非同你们的意念，我的道路非同你们的道路，天怎样高过地，照样，我的道路高过你们的道路，我的意念高过你们的意念”（赛55:7-9）。上帝的赦免不单是一项司法举措，好使我们免于定罪，除了赦罪之外，还救人脱离罪恶。这是改变人心的救赎之爱的流溢。大卫真正理解了赦免的含义。他祈祷说：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵”（诗51:10）。他还说：“东离西有多远，祂叫我们的过犯离我们也有多远”（诗103:12）。{MB 114.1}"},{"t":7,"p":36,"c":"为了我们的罪，上帝在基督里舍了自己。祂忍受了十字架残酷的死亡，“为我们背负了罪孽的重担。”“义的代替不义的”，是为了向我们显示祂的爱，吸引我们归向祂。祂说：“你们要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样”（弗4:32）。要让基督神圣的生命住在你们里面，并通过你们彰显天上来的爱，在绝望的人心中激发希望，把属天的平安带给被罪恶所打击的心灵。当我们来到上帝面前的时候，其入门的条件是：我们既领受了祂的怜悯，就当献身将祂的恩典向他人显示。{MB 114.2}"},{"t":7,"p":37,"c":"我们领受和分赠上帝赦免之爱的前提，是知道和相信祂爱我们的心（约壹4:16）。撒但正千方百计地施行欺骗，使我们看不清这爱。他要诱导我们相信自己的错误和过犯非常严重；上帝不会理睬我们的祈求，不肯赐福和拯救我们。我们在自己身上所看到的只有软弱，在上帝面前没有任何值得称道的优点。撒但对我们说，我们是无药可救的。我们无法弥补自己品格的缺点。当我们想要来到上帝面前时，仇敌就会悄悄地对我们说：你的祈祷根本没有用处。你不是已经做了坏事么？你不是已经得罪上帝，违背良心了么？但我们可以对仇敌说：“祂儿子耶稣的血也洗净我们一切的罪”（约壹1:7）。当我们觉得自己罪重而无法祈祷时，那正是我们应该祷告的时候。我们可能会深感羞愧和自卑，但我们仍需祷告和相信。“基督耶稣降世，为要拯救罪人，这话是可信的，是十分可佩服的，在罪人中我是个罪魁”（提前1:15）。我们得蒙赦免而与上帝和好，不是靠自己的行为，也不是靠我们有罪之人的功劳。这上帝的恩赐，是凭着基督无玷污的公义赠予的。{MB 115.1}"},{"t":7,"p":38,"c":"我们不要文过饰非，以减轻罪责。我们必须接受上帝对罪恶的严肃评估。惟有髑髅地才能显明罪的穷凶极恶。我们的罪责如果要由自己来承担，我们早就被压垮了。但那位无罪之主代替了我们，背负了我们的罪孽，虽然祂完全不该这样。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。这是多么荣耀的真理！祂既在自己的律法上为义，又称信耶稣的人为义。“上帝啊，有何神像祢，赦免罪孽，饶恕祢产业之余民的罪过？不永远怀怒，喜爱施恩”（弥7:18）。{MB 116.1}"},{"t":4,"p":38,"c":"“不叫我们遇见试探，救我们脱离凶恶”（太6:13）。"},{"t":7,"p":39,"c":"试探就是引诱人犯罪。试探不是来自上帝，而是来自撒但和我们心中的罪恶。“上帝不能被恶试探，祂也不试探人”（雅1:13）。{MB 116.2}"},{"t":7,"p":40,"c":"撒但企图引诱我们陷入试探，把我们品格的缺点暴露在世人和天使面前。这样，他就可以声称我们是属于他的了。在撒迦利亚象征性的预言中，撒但站在耶和华使者的右边，指控穿着污秽衣服的大祭司约书亚，阻挡使者要为他施行的工作。这象征撒但对基督设法吸引归向自己之人的态度。仇敌引诱我们陷入罪中，然后他就在全宇宙之前，指控我们不配领受上帝的爱。但“耶和华向撒但说：撒但哪，耶和华责备你，就是拣选耶路撒冷的耶和华责备你，这不是从火中抽出来的一根柴吗？”祂又对约书亚说：“我使你脱离罪孽，要给你穿上华美的衣服”（亚3:1-4）。{MB 116.3}"},{"t":7,"p":41,"c":"上帝本着祂的大爱，正在我们心中培育祂圣灵的美德。祂让我们所遭遇的挫折、逼迫和艰难，并不是诅咒，而是我们人生最大的福惠。每一次抗拒试探，每一次忍受试炼，都会给我们带来新的经验，促进我们建造品格的工作。凡依靠上帝的能力抵挡试探的人，把基督恩典的功效显示在世人和宇宙之前。{MB 117.1}"},{"t":7,"p":42,"c":"不论试炼有多么痛苦，我们依然不可因此而灰心，而当祈求上帝，不容我们被自己心中的恶念所引诱。我们在献上基督所教导的祷文时，是在呈上自己顺从上帝的引导，祈求祂带领我们走在安全的道路上。我们不可能一方面诚心献上这样的祷告，一方面却决意行走自己所选择的道路。我们应等候祂圣手的引领，倾听祂的声音说：“这是正路，要行在其间”（赛30:21）。{MB 117.2}"},{"t":7,"p":43,"c":"我们留恋于撒但所暗示的利益是很不安全的。对于每一个放纵罪恶的人来说，罪恶意味着耻辱与祸患。罪在本质是欺骗人，致人盲目的。罪恶用花言巧语来引诱我们。如果我们冒险踏入撒但的境地，就失去了脱离他权势的保障。所以我们要想尽办法堵塞试探者侵袭我们的一切通道。{MB 118.1}"},{"t":7,"p":44,"c":"“不叫我们遇见试探”的祷告本身就是一个应许。如果我们把自己交给上帝，就有了以下的保证：祂“必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。{MB 118.2}"},{"t":7,"p":45,"c":"抵御罪恶的唯一保障，就是因信基督的义而让祂住在心中。试探之所以能左右我们，是因我们心中存在自私。但当我们注视上帝伟大的爱时，自私就向我们暴露了其可憎的本质，于是我们就想把它从心中驱逐出去。当圣灵将荣耀归给基督时，我们的心就会软化顺服，试探就会失去能力，而基督的恩典就会改变我们的品格。{MB 118.3}"},{"t":7,"p":46,"c":"基督决不会抛弃祂舍命拯救的人。人可能会离开祂而被试探所胜，但基督决不会离弃祂为之付出生命代价的人。我们的属灵视觉如果清晰一点，就会看见许多人正屈服在压迫之下，背负着忧伤的重担，就像一辆满载禾捆的大车，行将在沮丧中死亡。我们也会看见天使迅速飞来，援助这些受试探而站于悬崖边上的人。天上来的使者会击退包围着他们的邪恶军兵，引领他们的脚站在基础坚实的土地上。这两支军队之间所进行的战争，是与属世的战争一样真实的。而永恒的命运则维系于这场属灵战争的结局。{MB 118.4}"},{"t":7,"p":47,"c":"基督对彼得所说的话，也是对我们说的：“撒但想要得着你们，好筛你们，像筛麦子一样，但我已经为你祈求，叫你不至于失了信心”（路22:31,32）。感谢上帝，没有让我们孤苦伶仃。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的不至灭亡，反得永生”（约3:16）。在这场与上帝和人类的仇敌所作的斗争中，祂决不会抛弃我们。祂说：“我已经给你们权柄，可以践踏蛇和蝎子，又胜过仇敌一切的能力，断没有什么能害你们”（路10:19）。{MB 119.1}"},{"t":7,"p":48,"c":"如果你的生命与永活的基督联系在一起，祂就会紧紧地握住你，永不松手。如果你认识和相信上帝爱我们的心，就会安然无恙，因为上帝的爱是撒但的一切诡计和攻击所无法摧毁的堡垒。“耶和华的名是坚固台，义人奔入，便得安稳”（箴18:10）。{MB 119.2}"},{"t":4,"p":48,"c":"“因为国度、权柄、荣耀，全是祢的”（太6:13）。"},{"t":7,"p":49,"c":"主祷文的最后一句话和第一句话一样，都指出我们的天父超乎所有掌权的、执政的，和一切有名的。救主看到摆在祂门徒前面的岁月，并不是像他们所梦想的，充满了属世荣华富贵的阳光，而是世人憎恨和撒但恼怒的黑暗风暴。在民族的战乱和败亡中，门徒们要步步遭遇危险。他们的心也将常常为恐惧所困扰。他们要目睹耶路撒冷成为荒场，圣殿被摧毁，里面的崇拜永远停止。以色列人则要分散到世界各地，像破船被撇在荒凉的海岸上。耶稣说：“你们也要听见打仗和打仗的风声。”“民要攻打民，国要攻打国，多处必有饥荒、地震。这都是灾难的起头”（太24:6-8）。但基督的门徒却不必担心他们的盼望会落空，或上帝已经抛弃了这个世界。权柄和荣耀是属于主的。祂的伟大旨意仍将不受阻挠地实施着，直到全部实现。基督的门徒在陈述他们日常需要的祷告中，奉命要超越一切罪恶的权势，仰望耶和华他们的上帝。祂的国度统治万有。祂也是他们的天父的和永远的朋友。{MB 120.1}"},{"t":7,"p":50,"c":"耶路撒冷的毁灭象征着世界的最后毁灭。在耶路撒冷毁灭时已经部分应验的预言，将更加直接地应验在末后的日子。我们现今正站在伟大而严肃之事件的门槛上。世界有史以来从未见过的危机正摆在我们的面前。但上帝的国将要统治万有的保证，惠然临到我们，就像临到初期的门徒一样。我们的创造主掌握着未来大事的进程。天上的至尊者亲自安排着万国的命运和祂教会的事务。这位神圣的导师，正在向每一个实行祂计划的代表说：“你虽不认识我，我必给你束腰”（赛45:5），正如祂昔日对居鲁士说话那样。{MB 120.2}"},{"t":7,"p":51,"c":"在先知以西结的异象中，有手的形状出现在基路伯的翅膀之下。这是要教训祂的仆人，是上帝的能力使他们取得成功。凡上帝所使用作祂使者的人，不要以为祂的工作是依赖他们的。有限的世人不会独自去承担这个重任。那位永不打盹，经常为成全其旨意而工作的主，必推进祂自己的圣工。祂必破坏恶人的计划，挫败陷害祂子民之人的阴谋。天国的大君，万军之耶和华正坐在基路伯中间，在列国战争和混乱中保护着祂的儿女。那位在天上掌权的主，乃是我们的救主。祂衡量每一次的试炼，监视着那必须考验每一个人的炉火。当列王的堡垒土崩瓦解，忿怒的箭射入祂仇敌的心中时，祂的子民仍必在祂的手中安然无恙。{MB 121.1}"},{"t":7,"p":52,"c":"“耶和华啊，尊大、能力、荣耀、强胜、威严，都是祢的，凡天上地下的，都是祢的。……在祢手里有大能大力，使人尊大强盛都出于祢”（代上29:11,12）。{MB 122.1}"}]},{"n":"第六章 要品行，不要论断","ps":[{"t":2,"p":0,"c":"第六章  要品行，不要论断"},{"t":4,"p":0,"c":"“你们不要论断人，免得你们被论断”（太7:1）。"},{"t":7,"p":1,"c":"人想靠自己的行为去赚取救恩，就不可避免地会提出一大堆人为的苛求，来克制罪恶。他们既无法遵守律法，就自行制订出许多规则和条例，来强迫自己遵守。这样，人的思想就从上帝转向自己。祂的爱从人心中消失了，爱同胞的心也就随之没有了。人为的制度及其种种繁文缛节，会导致拥护它的人去论断一切达不到所规定之标准的人。这种自私而偏狭的批评风气，抑制了高尚和宽厚的情操，使人变成以自我为中心的论断者和卑鄙的探子。{MB 123.1}"},{"t":7,"p":2,"c":"法利赛人就是属于这一等人。他们从宗教聚会中出来，既不因感觉自己的软弱而谦卑，也不因上帝赐给他们丰厚的特权而感恩。他们出来的时候充满了属灵的骄傲。他们所谈论的是：“我自己，我的感想，我的知识，我的方法。”他们自己的成就，成了论断他人的标准。他们披上了自大自尊的外袍，登上审判的座位，批评别人，定别人的罪。{MB 123.2}"},{"t":7,"p":3,"c":"百姓也大都感染了这种精神，侵犯了他人良心的领域，并在个人与上帝之间的事上彼此论断。针对这种精神和行为，耶稣说：“你们不要论断人，免得你们被论断。”这句话的意思是：不要把自己立为标准。不要将你的意见，你对本分的看法，你对圣经的解释，作为判断别人的标准。如果别人没有达到你的理想，你就在心里定他们的罪。不要批评别人，猜疑他们的动机，也不要妄加论断。{MB 123.3}"},{"t":7,"p":4,"c":"“所以时候未到，什么都不要论断，只等主来，祂要照出暗中的隐情，显明人心的意念”（林前4:5）。我们不能洞悉人心。我们自己既有缺点，就没有资格论断别人。有限的人类只能凭外表来判断是非。惟有那位洞悉人隐秘动机，以仁慈怜悯之心待人的主，才有权判断每一个人的案情。{MB 124.1}"},{"t":7,"p":5,"c":"“你这论断人的，无论你是谁，也无可推诿，你在什么事上论断人，就在什么事上定自己的罪，因你这论断人的，自己所行却和别人一样”（罗2:1）。凡批评别人，定别人罪的人，就是在宣布自己有罪，因为他们所行的与别人一样。他们在论断别人的同时，也定了自己的罪。上帝也宣称这样的判决是公正的。祂采纳了他们对自己所作的判决。"},{"t":7,"p":6,"c":"“笨拙的脚，仍陷淤泥，"},{"t":7,"p":7,"c":"时常压坏，花朵蓓蕾，"},{"t":7,"p":8,"c":"粗鲁的手，虽怀好意，"},{"t":7,"p":9,"c":"却令友人，伤心流泪。”{MB 124.2}"},{"t":4,"p":9,"c":"“为什么看见你弟兄眼中有刺”（太7:3）？"},{"t":7,"p":10,"c":"那些擅自批评论断弟兄的人，其罪行的严重性，甚至连“你这论断人的，自己所行却和别人一样”这一句话也未能充分表达。耶稣说：“为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？”{MB 125.1}"},{"t":7,"p":11,"c":"祂的话形容那些积极挑剔别人缺点的人。他们一旦自以为发现了别人品格或生活上的缺点，就分外地热心试图把它宣扬出来。但耶稣却宣称：这种非基督化的行为所养成的品性，与他们所批评的缺点比起来，就如梁木与刺相比一样。由于缺乏宽容仁爱的精神，人会把一粒原子也当作一个星球。凡没有经过悔改而完全献身与基督的人，就不会在生活上表现救主慈爱感服人心的影响力。他们误表了福音温柔谦恭的精神，伤害了基督所为之舍命的宝贵生灵。根据我们救主所用的比喻，凡放纵批评之精神的人所犯的罪，比他所指责的人更严重，因为他不仅犯了同样的罪，还更加上了自高自大和喜好论断。{MB 125.2}"},{"t":7,"p":12,"c":"唯有基督才是品格的真标准。凡把自己立为他人标准的人，就是把自己放在基督的地位上。天父既已“将审判的事全交与子”（约5:22），凡擅自论断他人动机的人，就是篡夺了上帝圣子的权利。那些自命为审判官和批评家的人，乃是投身于敌基督者的一边。“他是抵挡主，高抬自己，超过一切称为神的，和一切受人敬拜的，甚至坐在上帝殿里，自称是上帝”（帖后2:4）。{MB 125.3}"},{"t":7,"p":13,"c":"法利赛主义冷酷无情，吹毛求疵和不肯宽恕的精神，乃是导致最不幸之后果的罪恶。宗教经验中如果没有爱，就没有耶稣的同在，也没有祂临格阳光的照耀。任何繁忙的活动，或非基督化的热诚，都不能弥补这种缺憾。人们对于他人的缺点敏感得可能令人惊讶，可是耶稣对放纵这种精神的人说：“你这假冒为善的人，先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。”凡自己犯有过错的人，总会最先怀疑别人有过错。他藉着论断别人来掩饰和原谅自己心中的罪恶。世人因犯罪才有了罪的知识。人类的始祖一犯罪，就开始互相指责。人的本性如果没有受到基督恩典的管束，就必然会如此。{MB 126.1}"},{"t":7,"p":14,"c":"当人放纵这种指责的精神时，他们是不会满足于指出弟兄的所谓缺点的。一旦较为温和的方式不能使弟兄按他们的意愿去做时，他们就会求助于强迫的手段。他们要尽其全力地强迫人听从他们所认为正确的观念。在基督的时代，犹太人就是这样做的。从那时起，什么时候教会如果失去了基督的恩典，她也是这样做的。当教会失去了爱的力量时，就会求助于政府的势力来实施她的教义，执行她的命令。从亚伯的日子直到我们这个世代，所制定的一切宗教法规，所施行的一切逼迫，其内幕就在这里。{MB 126.2}"},{"t":7,"p":15,"c":"基督不是驱赶，而是吸引人到祂面前来。祂所采用的唯一手段就是爱的激励。什么时候教会若开始谋求属世权力的支持，就表明她失去了基督的能力，即上帝之爱的激励。{MB 127.1}"},{"t":7,"p":16,"c":"但是问题出在教友个人身上，所以纠正也要从此着手。耶稣吩咐指责别人的人在试图纠正别人之前，先要去掉自己眼中的梁木，弃绝吹毛求疵的精神，承认和放弃自己的罪恶，因为“没有好树结坏果子，也没有坏树结好果子”（路6:43）。你所放纵喜好指责人的精神乃是坏果子，这就表明树也是坏的。你用自己的义来造就自己，是毫无用处的。你所需要的乃是内心的改变。你必须先有这样的经验，才有资格去纠正别人，因为“心里所充满的，口里就说出来”（太12:34）。{MB 127.2}"},{"t":7,"p":17,"c":"当别人在生活中遇到危险，而你试图给予劝告或训诫之时，你的话所发挥向善的感化力，是与你的榜样和精神所产生的感化力相等的。你必须是良善的人，才能做良善的事。你自己的心如果没有因基督的恩典而变得谦卑、纯洁、柔和，你就不可能发挥改造别人的感化力。当你里面发生这种改变时，你就会自然而然地为造福别人而生活，就像玫瑰绽放出芬芳的花朵，葡萄结出紫色的果实一样。{MB 127.3}"},{"t":7,"p":18,"c":"如果基督在你心里成了“荣耀的盼望，”你就不会去窥探他人，暴露他人的过错了。你非但不会指责别人，定别人的罪，反而会以帮助、造福和救助别人为自己的目的。你在对待犯错误的人时，就会注意以下的训言：“当自己小心，恐怕也被引诱”（加6:1）。你必回想起自己曾多次犯错误，而你在一离开正路之后，再寻回来又是多么地困难。你就不会把你的弟兄推入更深的黑暗中去，而会满怀怜悯地把危险告诉他了。{MB 128.1}"},{"t":7,"p":19,"c":"凡经常仰望髑髅地的十字架，记住是他的罪把救主钉在那里的人，决不会把自己犯罪的程度与别人作比较。他决不会登上审判台去控告别人。凡行在髑髅地十字架荫下的人，不能有吹毛求疵和自高自大的精神。{MB 128.2}"},{"t":7,"p":20,"c":"直到你觉得为了搭救犯错误的弟兄，你可以牺牲自己的尊严，甚至可以舍弃自己的性命时，你才算去掉了眼中的梁木，而准备好去帮助你的弟兄了。然后，你才能接近他，感动他的心。没有人会因批评或指责而改变错误的立场。反之，却有许多人因而被驱赶离开基督，以致关闭心门拒绝劝化。和善的精神，温柔优雅的态度，能挽救犯错误的人，并遮盖许多的罪。在你自己的品格中表现基督，必对你所接触的人发挥一种变化的能力。但愿基督天天在你的身上彰显。这样，祂就能藉着你而表现出祂圣言的创造之能，就是一种柔和、使人悦服，而又具有大能的感化力。这种感化力要按主我们上帝的荣美对人进行再造。{MB 128.3}"},{"t":4,"p":20,"c":"“不要把圣物给狗”（太7:6）。"},{"t":7,"p":21,"c":"耶稣在这里所指的，是一等不肯从罪恶的奴役中解脱出来的人。他们由于放纵自己，沉溺于腐败无耻的行为，本性就堕落了，以致纠缠于罪恶，甚至与罪恶无法分离。基督的仆人不应让自己被那些以福音作为辩论与嘲笑之话题的人所拦阻。{MB 129.1}"},{"t":7,"p":22,"c":"但是一个人不管在罪恶中沦陷得有多深，只要他愿意接受天国的宝贵真理，救主决不会撇弃他。祂的话对于税吏和妓女就是新生的开始。耶稣曾从抹大拉的马利亚身上赶出七个鬼。她是最后离开祂坟墓的人，也是祂在复活的清晨首先问候的人。大数人扫罗原是福音最坚决的敌人，后来却成为基督忠心的传道人。在可憎和鄙陋的外表之下，甚至在犯罪和堕落的情况下，也可能隐藏着基督的恩典所要拯救的生灵。祂要使他成为救赎主冠冕上闪光的宝石。{MB 129.2}"},{"t":4,"p":22,"c":"“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。"},{"t":7,"p":23,"c":"为了避免人怀疑、误解和曲解祂的话，主重复了这三重的应许。祂希望那些寻求上帝的人相信祂是全能的主。所以祂接着说：“因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。”{MB 130.1}"},{"t":7,"p":24,"c":"主没有提出其它的条件，只是你渴慕祂的怜悯、训诲和慈爱。“祈求”。祈求表明你已认识到自己的需要。如果你凭着信心祈求，你就会得到。主已经为自己的话作了保证。祂的话决不会落空。你如果怀着真诚痛悔的心而来，就不必觉得你向主祈求祂所应许的事乃是僭越的行为。当你祈求所需要的福惠，使你能按基督的样式造就品格时，主向你保证，你是照着那不会失效的应许而祈求的。你感觉并认识到自己是一个罪人，这件事本身乃是你祈求祂怜悯和同情的充足理由。你来到上帝面前的条件，并不是你必须圣洁，而是你切望祂清除你一切的罪恶，洁净你一切的不义。我们现在和将来祈求的唯一理由，就是我们的极大需要，以及我们完全无奈的景况，这种状况使我们需要祂和祂救赎的大能。{MB 130.2}"},{"t":7,"p":25,"c":"“寻找”。不仅要切慕祂的赐福，更要渴望得着祂自己。“你要认识上帝，就得平安”（伯22:12）。寻找，就必寻见。上帝正在寻找你。你要来到祂面前的愿望，正是出于祂圣灵的吸引。要顺应这种吸引。基督正在为受试探、有过错、没有信心的人辩护。祂在设法提拔他们与祂自己为伴。“你若寻求祂，祂必使你寻见”（代上28:9）。{MB 131.1}"},{"t":7,"p":26,"c":"“叩门”。我们是因应特别的邀请来到上帝面前的。祂等着要欢迎我们进入祂的接见室。跟从耶稣的第一批门徒，不满足于在路旁与祂作匆促的交谈。他们说：“拉比，在哪里住？……他们就去看祂在哪里住，这一天便与祂同住”（约1:38,39）。照样，我们也可以得蒙恩准与上帝作最亲密的交往。“住在至高者隐密处的，必住在全能者的荫下”（诗91:1）。但愿一切渴慕上帝赐福的人都抱着坚定的信心，在恩典的门前叩门，说：主啊，因为祢曾说过：“凡祈求的，就得着，寻找的，就寻见，叩门的，就给他开门。”{MB 131.2}"},{"t":7,"p":27,"c":"耶稣看着那些聚集来听祂讲话的人，热切希望这一大批的群众会重视上帝的恩典与慈爱。为了说明他们的需要，和上帝所乐意给予的帮助，祂向他们举了一个饥饿的孩子向他地上的父母求饼的例子。祂说：“你们中间，谁有儿子求饼，反给他石头呢？”祂提到父母对儿女所存温柔而自然的爱，然后说：“你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人么？”凡具有慈父心肠的人，决不会对饥饿求饼的儿子置之不理。他会认为自己可以戏弄他的儿子，先勾起儿子的希望，然后又使他失望么？他会应许给儿子美味营养的食物，结果反给他石头么？人岂能认为上帝不会答应祂儿女的恳求，以致羞辱祂呢？{MB 131.3}"},{"t":7,"p":28,"c":"你们虽然身为有罪的血肉之躯，“尚且知道拿好东西给儿女，何况天父，岂不更将圣灵给求祂的人么”（路11:13）？圣灵是祂自己的代表，是一切恩赐中最大的。所有的“好东西”都包含在其中。创造主不能给我们比圣灵更大更好的恩赐了。当我们祈求主怜悯我们的困难，并藉着祂的圣灵引导我们时，祂决不会不垂听我们的祷告。作父母的即或会不理他饥饿的儿女，但上帝决不会拒绝从极其需要和渴望之心所发出的呼求。祂以何等奇妙的慈柔来描述祂的大爱啊！以下的话乃是从天父心中发出来，赐给那些在幽暗的日子里觉得上帝不顾念他们之人的：“锡安说：耶和华离弃了我，主忘记了我。妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你。看哪，我将你铭刻在我掌上”（赛49:14,16）。{MB 132.1}"},{"t":7,"p":29,"c":"圣经的每一项应许都为我们提供了祈祷的题材，并且提出耶和华的诺言作为我们的保证。不论我们需要什么属灵福惠，我们都有权利藉着耶稣而向父祈求。我们可以怀着孩子般的天真，向主述说我们的确实需要。我们可以把自己现实生活中的事告诉祂，向祂求肉体所需要的食物和衣服，也向祂求生命的粮和基督的义袍。你们的天父知道你们需要这一切。祂邀请你为这些东西向祂祈求。每一样恩惠都是藉着耶稣的名而获得的。上帝必尊重这名，并要以祂的慷慨之心满足你的各种需要。{MB 133.1}"},{"t":7,"p":30,"c":"但是不要忘记，你既以上帝为父而来到祂的面前，就是承认你是祂的儿子。你不仅要信任祂的仁慈，更要凡事顺从祂的旨意，认识到祂的爱心乃是永不改变的。你要献身从事祂的圣工。耶稣的应许：“你们求，就必得着”（约16:24），乃是赐给那些祂曾吩咐要先求上帝的国和祂的义之人的。{MB 133.2}"},{"t":7,"p":31,"c":"祂拥有天上地下所有权柄。祂的各样恩赐都是为上帝的儿女所预备的。这些恩典非常珍贵，是藉着救赎主宝血的重价牺牲而赐予我们的。这些恩赐足以满足心灵深处的渴望。凡像小孩子那样来到上帝面前的人，都必领受并享受这些存到永远的恩赐。要把上帝的应许看为属于你自己的，照祂所说的话恳切祈求，这样，你就必得到满足的喜乐。"},{"t":4,"p":31,"c":"“所以无论何事，你们愿意人怎样待你们，你们也要怎样待人”（太7:12）。"},{"t":7,"p":32,"c":"耶稣根据上帝对我们所作的慈爱保证，吩咐我们要遵循一项涉及人与人之间所有关系的广泛原则，就是要彼此相爱。{MB 134.1}"},{"t":7,"p":33,"c":"犹太人向来所关心的是自己要得到什么。他们最牵挂的是获得他们认为自己所应享有的权利、尊敬和服务。但是基督教导我们：所当挂虑的不是我们应得到多少？而是我们能给别人多少？我们对别人所负的责任，是以我们认为别人对我们所应负的责任为标准的。{MB 134.2}"},{"t":7,"p":34,"c":"你在与别人交往的时候，要设身处地为他们着想。要体谅他们的情感、难处、失望、欢乐和忧伤，与他们化为一体，然后，就像你处在他们的位置，希望他们如何对待你那样，去对待他们。这是诚实的真正原则，是“要爱人如己”之律的另一种表达方式（太22:39），是先知一切道理的总纲，是一切配享受天国圣洁交谊的人都必须遵循的属天原则。{MB 134.3}"},{"t":7,"p":35,"c":"这条黄金之律乃是真礼貌的准则。从耶稣的生平和品德中，我们看到它最真实的范例。我们的救主每天生活中所发出来的光是何等柔和而美丽！祂的临格散发出何等的芳香！祂的儿女也必表现这同样的精神。凡有基督住在心里的人，必被神圣的气氛所环绕。他们洁白的衣袍必充满来自上帝花园的香气。他们的脸上要反射出祂圣颜的荣光，照亮那疲惫蹒跚的人所行的道路。{MB 135.1}"},{"t":7,"p":36,"c":"人如果正确地理解什么是完美的品格，就不能不表现出基督的同情和温柔。恩典的感化力就是要软化人心，提炼人的情操，并让人赋有一种属天的优雅和礼貌。{MB 135.2}"},{"t":7,"p":37,"c":"然而这条黄金律还有更深的意义。每一位受托作上帝各样恩赐之管家的人，都蒙召把这些恩典分赠给那些处在无知与黑暗中的人，正如他如果处在他们的位置，希望他们分赠给他的一样。使徒保罗说：“无论是希腊人、化外人、聪明人、愚拙人，我都欠他们的债”（罗1:14）。由于你对上帝之爱的认识，以及你从祂所领受的丰富恩赐超过了世上最愚昧最堕落的人，你就欠了那人的债，应该将这些恩赐分赠给他。{MB 135.3}"},{"t":7,"p":38,"c":"今生的一切福惠也是这样。你所享有的，如果超过了你的同胞，你就在这个程度上欠了他们的债。如果我们拥有财富，乃至于安舒的生活，我们就负有最严肃的责任，要照顾受苦的病人、寡妇和孤儿，正如我们如果处在他们的地位时希望他们照顾我们一样。{MB 136.1}"},{"t":7,"p":39,"c":"这条黄金律也蕴涵着福山宝训其它部分所教导的真理，就是“你们用什么量器量给人，也必用什么量器给你们。”我们对别人所行的，无论是善是恶，都会受到回报，或者蒙福，或受咒诅。我们所施舍的无论是什么，都必回收。我们把地上的福气分给别人，常常会得到同样的报答。我们所施舍的，往往在需要的时候得到四倍的回报。此外，所有的施舍即使在今生也必得到报答，就是更充分的获得祂慈爱的浇灌。这爱原是天国一切荣耀及其财宝的总和。而我们所做的坏事，也必受到报应。每一个随意论断别人，使人失望的人，都必经历他使别人所陷入的境地。他们必要体会到别人因他缺乏同情和温柔而遭受的痛苦。{MB 136.2}"},{"t":7,"p":40,"c":"这样的安排是出于上帝对我们的爱。祂要引导我们憎恶自己内心的刚硬，并敞开心门让耶稣住在里面。这样便脱离了邪恶，迎来了良善。过去视为咒诅的事，倒变成福惠了。{MB 136.3}"},{"t":7,"p":41,"c":"黄金律的标准，乃是基督教的真标准。凡缺乏这个标准的就是欺骗。一种宗教如果导致人轻视基督所如此珍视，甚至为之舍命的人类，如果教我们不关心同胞的需要、痛苦或权利，那就是虚伪的宗教。我们如果轻视贫穷、受苦和有罪之人的要求，就表明自己是基督的叛徒。由于人一方面说自己是基督徒，一方面在生活上否定祂的品德，致使基督教在世上的力量如此薄弱。主的圣名也因这些事情而受到了亵渎。{MB 136.4}"},{"t":7,"p":42,"c":"论到使徒时代的教会在得蒙复活之主荣光照耀的那些光明日子，圣经说：“没有一人说：他的东西有一样是自己的。”“内中也没有一个缺乏的。”“使徒大有能力，见证主耶稣复活，众人也都蒙大恩。”“他们天天同心合意恒切地在殿里，且在家中擘饼，存着欢喜诚实的心用饭，赞美上帝，得众民的喜爱。主将得救的人天天加给他们”（徒4:32,34,33；2:46,47）。{MB 137.1}"},{"t":7,"p":43,"c":"试观天地之间，没有什么比以慈怜的行为恩待需要我们同情与帮助的人更加有力地显示真理了。这是在耶稣里面的真理。如果信奉基督之名的人实行了黄金律的原则，福音工作就会伴随着与使徒时代一样的能力了。{MB 137.2}"},{"t":4,"p":43,"c":"“引到永生，那门是窄的，路是小的”（太7:4）。"},{"t":7,"p":44,"c":"在基督的时代，巴勒斯坦的居民都住在有墙垣的城邑里。这些城邑大多坐落于丘陵和高山岭上。每到日落时分，城门就要关闭，而通到城门口的道路却险峻多石。因此傍晚的归客往往必须匆匆忙忙地赶那崎岖的山路，以便在黄昏之前到达城门。缓步闲荡的人就被关在外面了。{MB 138.1}"},{"t":7,"p":45,"c":"那通往家园和安宅的狭窄山路，为耶稣提供了一个基督徒人生道路的生动例证。祂说：我摆在你面前的路是窄的，门也是不容易进去的，因为黄金律排除了一切的骄傲和自私。确实还有一条较宽的路，但它的终点却是灭亡。你如果要攀登那条属灵生命的路，就必须不断地上进，因为这是一条上行的道路。你必须与少数人同行，因为大多数人会选择那条下坡路。{MB 138.2}"},{"t":7,"p":46,"c":"全人类都可以带着一切对世俗享乐的追求、一切自私、骄傲、欺骗和道德的败坏，走在死亡的道路上。这条路足够容纳每一个人的意见和信仰。他们可以随从自己的爱好，遵循专爱自己的心任意而行。要行走通到灭亡的道路，不需要寻找，因为那门是宽的，路是大的，人的脚步会自然踏入通向死亡的道路。{MB 138.3}"},{"t":7,"p":47,"c":"但是那条引到生命的路却是小的，门也是窄的。你如果依恋任何容易缠累你的罪恶，就必发现这条路窄得使你无法行走。如果你坚持要行走主的道路，就必须放弃你自己的道路、意愿和你不良的习惯与行为。凡要事奉基督的人不能随从世人的意见，迎合世人的标准。天国的道路是非常狭窄的，不容许权贵富豪耀武扬威乘辇而入，也不容许人以自我为中心的野心活动。对于贪图安逸的人来说，这条道路太险峻崎岖，以致无从攀登。劳碌、忍耐、舍己、凌辱、贫困、罪人的顶撞，曾是基督在世的遭遇。我们如果要进入上帝的乐园，也必须有这样的经历。{MB 138.4}"},{"t":7,"p":48,"c":"然而你也不要认定那条向上的小路是难行的，而下坡的大道是易走的。在通向死亡的道路上，有痛苦、报应、忧愁和失望，还有叫人不要前行的警告。上帝本着祂的慈爱，不让那些轻率任性的人如此容易地毁灭自己。撒但的道路看上去的确很诱人，但这一切都是欺骗。在罪恶的道路上到处都有极其痛苦的悔恨和钻心的忧虑。我们可能以为放纵骄傲和属世的野心乃是乐事，但至终却是痛苦和悲哀。自私的打算可能提供媚人的应许，给人以享福的希望，但我们终必发现我们的幸福受到损害，生活也因以自我为中心的希望而苦恼不堪。在下坡路的入口也许开满鲜花，艳丽动人，路程中却到处是荆棘。从入口放射出来的希望之光，会转变为绝望的黑暗。凡走在那条路上的人必陷于无终长夜的阴影之中。{MB 139.1}"},{"t":7,"p":49,"c":"“奸诈人的道路，崎岖难行，”但智慧的“道是安乐，它的路全是平安”（箴13:15；3:17）。每一件顺从基督的行为，每一次为祂而作的克己牺牲，每一次忍受的试炼，以及每一次战胜试探，都是朝着最后胜利的荣耀迈进一步。如果我们以基督为我们的向导，祂就必安全地引领我们。罪孽最重的人也不致迷路。凡战战兢兢前来寻求的人，肯定会行在纯洁神圣的光中。这条道路虽然十分狭窄，十分圣洁，不能容忍罪恶，然而进路已为每一个人安排妥当。因此人不必疑惑战栗地说：“上帝一点儿也不顾念我。”{MB 140.1}"},{"t":7,"p":50,"c":"道路也许崎岖，山坡也许陡峭，左右也许有陷阱，在路上我们可能要忍受劳累。在我们疲乏而渴望休息的时候，也许还要继续前进；在我们困倦的时候，也许还需要战斗；在灰心的时候，也许仍需要盼望。然而既有基督作我们的向导，我们就肯定会到达所盼望的安息之所。基督已经在我们之前亲自行过这条崎岖的道路，并为我们的脚步修平了路。{MB 140.2}"},{"t":7,"p":51,"c":"在这条通往永生的险峻道路上，到处都有喜乐的泉源，使疲乏之人得到振奋。凡行走智慧道途的人，即使在患难中也是极其快乐的，因为他们心中所敬爱的主，虽然眼不能见，却在他们的身旁一同行走。他们每向上迈进一步，就更加清楚地感觉到祂圣手的牵领；每行走一步，从眼不能见之主那里就有更明亮的荣光照耀在他们的道路上，他们赞美的歌声也就越来越嘹亮，上升到天上与宝座前天使的歌唱混合在一起。“义人的路，好像黎明的光，越照越明，直到日午”（箴4:18）。{MB 140.3}"},{"t":4,"p":51,"c":"“你们要努力进窄门”（路13:24）。"},{"t":7,"p":52,"c":"日暮还在途中的旅客为了在日落之前赶到城门，决不会留恋路上任何吸引人的事物。他的全部心思都用在进城这个目的上。耶稣说：在基督徒的生活中也需要同样强烈的意志。我已经向你们展示品格的荣耀。这是我国度中的真荣耀。它虽然没有向你提供任何属世权柄的应许，但是值得你全力以赴，竭力追求。我不叫你为争取世上大帝国的最高权利而争战，但也不要因此断定没有什么仗要打，没有什么胜利要争取。我吩咐你要奋斗，要努力进入我的属灵国度。{MB 141.1}"},{"t":7,"p":53,"c":"基督徒的人生乃是一场战斗和进军。但所要争取的胜利不是靠人的力量所能获得的。战场设在人的心中。我们所必须参加的战争，是人类有史以来最大的战争，即，使自我顺服上帝的旨意，使自己的心服从爱的统治。由血气和人意所生的旧性情，不能承受上帝的国。遗传的倾向和旧的习惯要一概放弃。{MB 141.2}"},{"t":7,"p":54,"c":"凡决心进入属灵国度的人必要发现，未经更新之本性中的一切力量与情感，以黑暗之国的势力作为后盾，是与他针锋相对的。自私和骄傲要起来反抗一切揭露其罪恶真相的事物。我们靠着自己不能克服那些力求统治我们的邪情恶念。我们无法战胜那奴役我们的强敌。只有上帝能使我们得胜。祂希望我们能控制自己，以及自己的意志和行动。但是如果不取得我们的同意与合作，祂就不能在我们心中作工。圣灵乃是藉着赐给人类的各种才能和力量而工作的。我们必须与上帝通力合作。{MB 141.3}"},{"t":7,"p":55,"c":"如果你不经过多方恳切祈祷，步步自我降卑，是无法取得胜利的。不要勉强自己的意志与神圣的媒介合作，而要甘心情愿地顺服。上帝的灵即或以百倍强大的能力感动你，仍不能使你成为基督徒，成为配进天国的子民。撒但的堡垒也不能就此而摧毁。你的意志必须投在上帝的旨意一边。你靠自己无法使自己的宗旨、愿望和倾向顺服上帝的旨意。但你如果肯成为一个乐意顺从的人，上帝就会为你成就这事，乃至于“将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使它都顺服基督”（林后10:5）。这样，你就会“恐惧战兢，作成你们得救的工夫，因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{MB 142.1}"},{"t":7,"p":56,"c":"许多人被基督的优美和天国的荣耀所吸引，却畏缩不前，不肯履行那使他们得到这一切的条件。许多行在宽路上的人，并不完全满意于自己所走的路。他们渴望挣脱罪的奴役，却企图靠自己的力量来对抗自己的罪恶习性。他们的心目虽然望着窄路与窄门，但自私的享乐、爱世界的欲念、骄傲而不圣洁的野心，却在他们与救主之间设下了一道障碍。要他们放弃自己的意愿、他们所选定的爱好和所追求的目标，必须作出一番牺牲。他们对此踌躇犹豫，结果转身离去。许多人“想要进去，却是不能”（路13:24）。他们羡慕良善，也为得到它而作出了一些努力，却没有选定良善，不惜代价而志在必得。{MB 143.1}"},{"t":7,"p":57,"c":"我们要取得胜利，唯一的盼望就是将自己的意志与上帝的旨意联合起来，每日每时都与祂合作同工。我们保留自我是无法进入上帝之国的。无论何时，如果我们达到了圣洁的地步，那一定是由于我们放弃了自我，而接受了基督的心。骄傲与自负必须钉在十字架上。我们肯不肯付出我们所必须付出的代价呢？我们肯不肯使自己的意志与上帝的旨意完全一致？只有我们甘心情愿了，上帝改变人心的恩典才会彰显在我们身上。{MB 143.2}"},{"t":7,"p":58,"c":"我们所要参加的战斗，乃是“为真道打那美好的仗。”使徒保罗说：“我也为此劳苦，照着祂在里面运用的大能，尽心竭力”（西1:29）。{MB 143.3}"},{"t":7,"p":59,"c":"雅各在遇到他一生中最大的危机时，就退到一边去祷告。他心中充满了一个坚强的愿望，就是追求品格的改变。当他向上帝恳求的时候，他以为有一个仇敌按手在他身上，就整夜与之作生死的博斗。但他心灵的愿望并没有因生命本身的危险而有所改变。当他即将精疲力竭之时，那位使者就显示出祂神圣的能力。经祂一摸，雅各才知道那与他角力的是谁了。他在负伤而无依无靠的情况下，靠在救主的怀中，求祂祝福。他不离开，也不停止他的呼求。基督就照着祂的应许：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5），答应了这个无助而痛悔之人的祈祷。雅各以坚决的态度恳求说：“祢不给我祝福，我就不容祢去”（创32:26）。这种坚韧不拔的精神，乃是那位与先祖角力的主所激发的。是祂赐给他胜利，并将他的名字由雅各改为以色列，说，“因为你与神与人较力，都得了胜”（创32:28）。雅各靠自己的力量苦苦角力而未能得到的，却藉着自我降伏和坚定的信心而赢得了。“使我们胜了世界的，就是我们的信心”（约壹5:4）。{MB 144.1}"},{"t":4,"p":59,"c":"“你们要防备假先知”（太7:15）。"},{"t":7,"p":60,"c":"必有假师傅起来引诱你离开窄路与窄门。要防备他们。他们虽然披着羊皮，实际上却是残暴的狼。耶稣赐给我们一个分辨真假师傅的方法。祂说：“凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢”（太7:16）？{MB 145.1}"},{"t":7,"p":61,"c":"耶稣没有叫我们根据他们的花言巧语或高谈阔论来识别他们，而要用上帝的话来判断他们。“人当以训悔和法度为标准。他们所说的，若不与此相符，必不得见晨光。”“我儿，不可听了教训而又偏离知识的言语”（赛8:20;箴19:27）。这些教师所传的是什么信息呢？这信息是否引领你敬畏上帝？这信息是否引领你藉着忠心遵行祂的诫命而表现你对祂的爱？人们如果不认识这道德律法的重要性，轻视上帝的教训，违犯祂诫命中最小的一条，又教人如此行，在上天看来，他就是毫无价值了。我们也可以知道他们所宣讲的是没有根基的。他们所从事的，乃是上帝的仇敌黑暗之君所开创的工作。{MB 145.2}"},{"t":7,"p":62,"c":"凡承认基督的名、佩戴祂标志的人，并不都是属于祂的。耶稣说：许多奉我的名教训人的人，到头来却会显出亏欠来。“当那日必有许多人对我说：主啊，主啊，我们不是奉祢的名传道？奉祢的名赶鬼？奉祢的名行许多异能么？我就明明地告诉他们说：我从来不认识你们，你们这些作恶的人，离开我去吧”（太7:22,23）。{MB 145.3}"},{"t":7,"p":63,"c":"有些人虽然错了，却自以为是对的。他们虽然称基督为主，自称奉祂的名行许多大事，实际上却是作恶的。“他们的口多显爱情，心却追随财利。”他们看宣讲圣经的人，就如“善于奏乐，声音幽雅之人所唱的雅歌，他们听祢的话却不去行”（结33:31,32）。{MB 146.1}"},{"t":7,"p":64,"c":"单在口头上称自己是主的门徒是毫无价值的。那在基督里救人的信心，并不像许多人所宣称的那样。那些人说：“只要相信，只要相信，你不必遵守律法。”但是这种不教人顺从的信仰乃是僭妄。使徒约翰说：“人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了”（约壹2:4）。我们万不可以为特殊的保佑或神迹的显现，就证明他们的工作和所倡导的理论是对的。如果人对上帝的话轻描淡写，而把自己的观念、感想和做法放在神圣的标准之上，我们就可以知道在他们里面没有亮光。{MB 146.2}"},{"t":7,"p":65,"c":"顺从乃是信徒真伪的试金石。我们遵守诫命，就证明我们所宣称的爱心的真诚的。我们所接受的信仰如果能除去心中的罪恶，洗净心灵的污秽，结出圣洁的果子，我们就知道这是出于上帝的真理了。当我们的生活中显示出慈善、仁爱、怜恤和同情之时，当我们的心中洋溢着行善的喜乐时，当我们高举基督而不是高举自己时，我们就可以知道自己的信仰是正确的了。“我们若遵守祂的诫命，就晓得是认识祂”（约壹2:3）。{MB 146.3}"},{"t":4,"p":65,"c":"“房子总不倒塌，因为根基立在磐石上”（太7:25）。"},{"t":7,"p":66,"c":"百姓被基督的话语深深感动。真理原则的神圣优美吸引了他们。基督严肃的警告在他们听来，犹如鉴察人心之上帝的声音。祂的话语打击了他们以前观点和见解的基础。要顺从祂的教训，他们就要改变自己思想和行为的习惯。这就免不了与他们的宗教教师们发生冲突，因为这会颠覆拉比们多世纪以来所建立起来的整个制度。因此，虽然百姓的心对祂的话语有所感应，但只有少数人愿意接受祂的话作为人生的指南。{MB 147.1}"},{"t":7,"p":67,"c":"耶稣用一个比喻结束了祂的山边宝训。这个比喻生动地说明了遵行祂所说之话的重要性。拥挤在救主身旁的群众当中，有许多人是终生在加利利海边度过的。当他们坐在山坡上听基督讲话的时候，可以看到许多峡谷。山间的溪流就是经这些峡谷而流入大海的。在夏天，这些溪流往往完全消失，只留下干涸而满是泥尘的河床。但当寒冬的暴风雨袭击群山的时候，溪水就变成了汹涌咆哮的急流，有时甚至泛滥两岸，以势不可挡的洪流把所有的东西一扫而光。农民在草地上所搭的茅屋，平时看起来似乎安全无虞，那时也往往被冲走了。但是在山的高处，有些房屋造在磐石之上。有些地方的房屋完全是用石头砌成的，其中有许多曾抵御了千年以来暴风雨的袭击。这些房屋是经历许多辛劳和困难才建成的。它们的出入交通不便，所座落的地方也显得不如草原那样美好动人。但它们是建造在磐石之上的。无论风吹、水冲或风暴的袭击都无法损害它们。{MB 147.2}"},{"t":7,"p":68,"c":"耶稣说：凡接受我向你们所讲的话，并以此作为他品格和人生之基础的人，就好比把这些房屋造在磐石上的人一样。几百年前，先知以赛亚写道：“我们上帝的话，必永远立定”（赛40:8）。在救主登山讲道许多年以后，彼得引用了以赛亚的这句话，并补充说：“所传给你们的福音就是这道”（彼前1:25）。上帝的道是我们世界上最稳妥的东西。它有着可靠的根基。耶稣说：“天地要废去，我的话却不能废去”（太24:35）。{MB 148.1}"},{"t":7,"p":69,"c":"律法和上帝本性的伟大原则，都包含在基督的山边宝训之中了。凡建立在这些宝训之上的人，就是建立在基督这块万古的磐石上。我们接受这道，也就是接受基督。只有这样领受祂圣言的人，才是建立在祂的身上。“因为那已经立好的根基就是耶稣基督，此外没有人能立别的根基。”“在天下人间没有赐下别的名，我们可以靠着得救”（林前3:11；徒4:12）。基督就是道，是上帝的启示，是祂的品德、律法、慈爱和生命的表达，是我们可以在其上建立那存到永远之品格的唯一根基。{MB 148.2}"},{"t":7,"p":70,"c":"我们藉着顺从基督的道而在祂身上建造。光是欣赏公义的人并不是义人。行义的人才是义人。圣洁并不是狂喜，而是将一切都顺服上帝的结果，是凡事遵行我们天父的旨意。当以色列人在应许之地的边境安营时，他们仅仅对迦南有所了解，并会唱迦南的诗歌，这是不够的。单单这一切，不能使他们享有那美地的葡萄园和橄榄林。他们只有去攻占那地，履行必要的条件，操练对于上帝的活泼信心，把祂的应许运用在自己身上，同时遵行祂的教训，那美地才能真正属于他们。{MB 149.1}"},{"t":7,"p":71,"c":"宗教在于实行基督的话。我们并不是用行为去赚取上帝的恩惠，而是因为我们虽然完全不配，却领受了祂爱的恩赐。基督使人得救，并不在于人口头上的承认，而在于义行上所显示的信心。所求于基督徒的乃是行，而不只是言。品格是通过行为而建造的。“凡被上帝的灵引导的，都是上帝的儿子”（罗18:14）。上帝的儿子既不是那些心里被圣灵所感动的人，也不是那些偶然顺服圣灵能力的人，而是那些被圣灵引导的人。{MB 149.2}"},{"t":7,"p":72,"c":"你是不是希望跟从基督，却不知道怎样入手呢？你是不是处在黑暗之中，却不知道怎样寻见光明呢？你应当遵循已有的亮光。要决心顺从你所已经知道的上帝圣言。祂的能力和祂的生命都在祂的圣言之内。当你凭着信心领受祂的圣言时，祂的圣言就会赐给你顺从的能力。当你注视你所已有的亮光时，就会有更大的亮光照临。这样，你就是在上帝的圣言之上建造，而你的品格也必按照基督品德的样式而得到造就。{MB 150.1}"},{"t":7,"p":73,"c":"真正的根基——基督——乃是一块活石。祂的生命分赐给一切在祂身上建造的人。“你们来主面前，也就像活石，被建造成为灵宫。”“各房靠祂联络得合式，渐渐成为主的圣殿”（彼前2:5；弗2:21）。每块石头都与根基合而为一，因为它们里面有着共同的生命。任何风暴都不能摧毁这座建筑，因为"},{"t":7,"p":74,"c":"“分享上帝生命，"},{"t":7,"p":75,"c":"与祂永远共存。”{MB 150.2}"},{"t":7,"p":76,"c":"但是凡盖在上帝圣言之外其它根基上的建筑，都必倒塌。凡像基督时代的犹太人那样，在世人的观点和见解上，在人所发明的仪式和礼节上，不依靠基督的恩典，而依靠自己的行为来建造的人，都是把自己的品格建立在流沙之上。试探的猛烈风暴将冲毁沙土的根基，在时间的海岸上只能留下一座废墟。{MB 150.3}"},{"t":7,"p":77,"c":"“所以主耶和华如此说：……我必以公平为准绳，以公义为线铊，冰雹必冲去谎言的避所，大水必漫过藏身之处”（赛28:16,17）。{MB 151.1}"},{"t":7,"p":78,"c":"今日上帝的恩典仍在恳劝罪人。“主耶和华说：我指着我的永生起誓：我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。以色列家啊，你们转回，转回吧，离开恶道，何必死亡呢”（结33:11）？今天向冥顽不悟的人说话的，依然是当日眺望祂所爱的城，心中悲痛的主所发的声音：“耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人！我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意！看哪！你们的家成为荒场留给你们”（路13:34,35）。耶稣从耶路撒冷所看到的，是一个拒绝和藐视祂恩典的世界。执迷不悟的心啊，祂是在为你而哭泣！当耶稣在山上流泪的时候，耶路撒冷仍可能悔改而逃避它的厄运。上天的恩赐仍留有一点点时间等待着她去接受。同样，基督仍在以慈声对你的心灵说话：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。”“看哪，现在正是悦纳的时候，现在正是拯救的日子”（启3:20；林后6:2）。{MB 151.2}"},{"t":7,"p":79,"c":"如果你把希望寄托在自己身上，就是将房子盖在沙土之上。然而要逃避那即将临到的毁灭，为时尚不太晚。要在风暴刮起之前，投奔那稳固的根基。“主耶和华如此说：看哪，我在锡安放一块石头作为根基，是试验过的石头，是稳固的根基，宝贵的房角石，信靠的人必不着急。”“地极的人都当仰望我，就必得救，因为我是上帝，再没有别神。”“你不要害怕，因为我与你同在，不要惊惶，因为我是你的上帝。我必坚固你。我必帮助你，我必用我公义的右手扶持你。”“你们必不蒙羞，也不抱愧，直到永世无尽”（赛28:16；45:22；41:10；45:17）。{MB 152.1}"}]}]