[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"你认识耶稣吗？或者你只是听说过祂？"},{"t":7,"p":2,"c":"这本小册子的作者对于耶稣有独到之见。她深刻理解这句话的含义：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3），并亲身体验主的应许：“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。"},{"t":7,"p":3,"c":"当你阅读这本书的时候，你很可能像其他无数人一样，被吸引到基督面前。你可能会看到耶稣正站在你身旁伸出手来对你说：“你个人的属灵需求，我都能满足。”"},{"t":7,"p":4,"c":"本书已用一百多种文字出版，发行量超过一千五百万册，堪称宗教书刊之最。其中的信息简明而清晰。时间将继续证明它普遍而永恒的价值。"}]},{"n":"１ 上帝爱人","ps":[{"t":2,"p":0,"c":"一  上帝爱人"},{"t":7,"p":1,"c":"大自然和圣经都彰显上帝的爱。我们的天父是生命、智慧、喜乐的泉源。请你观察奇妙美丽的自然万物，思考它们是如何神奇地适应人类和一切生物的需要和幸福。给大地、群山、海洋、平原带来生机和滋润的阳光和雨露，向我们述说创造主的慈爱。供应一切受造之物日常需要的乃是上帝。诗人在他优美的诗句中写道："},{"t":7,"p":2,"c":"“万民都举目仰望祢："},{"t":7,"p":3,"c":"祢随时给他们食物，"},{"t":7,"p":4,"c":"祢张手，"},{"t":7,"p":5,"c":"使有生气的都随愿饱足”（诗145:15,16）。{SC 9.1}"},{"t":7,"p":6,"c":"上帝所创造的人类本来是完全圣洁幸福的。当美丽的大地从创造主手中出来的时候，毫无衰败的痕迹和咒诅的阴影。灾难和死亡是因违背上帝爱的律法而临到的。但即使在罪所带来的苦难中，上帝的爱仍然显明。圣经说，上帝因人的缘故就咒诅大地（创3:17）。荆棘和蒺藜——使今生烦恼劳苦的种种艰难试炼——是为人的益处而安排的。这在上帝的计划中是一门必修课，为要使人摆脱由罪而生的败坏和堕落。这个世界虽然已经沉沦，但并不都是忧郁凄惨的。在大自然中仍然有希望和安慰的信息。刺草之上开着野花，荆棘之上长着玫瑰。{SC 9.2}"},{"t":7,"p":7,"c":"“上帝就是爱”写在每一朵蓓蕾和每一株芳草上。莺歌鸟语，婉转空间；姹紫嫣红，馥郁芬芳；树高林密，绿荫如盖。凡此美景，无不证明我们上帝的温慈和父亲般的照顾，证明祂希望祂的儿女幸福的愿望。{SC 10.1}"},{"t":7,"p":8,"c":"圣经也显明上帝的品格。上帝曾亲自宣布自己无穷的慈爱和怜悯。当摩西祈求“显出祢的荣耀给我看”时，耶和华回答说：“我要显我一切的恩慈，在你面前经过”（出33:18,19）。这是祂的荣耀所在。耶和华从摩西面前经过，宣告说：“耶和华是有怜悯、有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽、过犯和罪恶”（出34:6,7）。祂“不轻易发怒，有丰盛的慈爱和诚实，”因祂“喜爱施恩”（拿4:2；弥7:18）。{SC 10.2}"},{"t":7,"p":9,"c":"上帝用天地间无数的证据把我们的心与祂相联系。祂藉着自然万物和我们所能理解的人间最深切、最温慈的关系，向我们显示祂自己。然而这一切仍未尽显祂的慈爱。尽管这些证据已经赐下，但“众善之敌”蒙蔽了人的心目，使人害怕上帝，觉得祂是铁面无情的。撒但引人视上帝为秉性严酷的法官和刻薄的债主。他描绘创造主以嫉妒的眼光窥察人类的过犯和罪错，以便降罚于他。为了驱散这层乌云，向世人展现上帝无穷的慈爱，耶稣来到了人间生活。{SC 10.3}"},{"t":7,"p":10,"c":"上帝的儿子从天降临，为了显明天父。“从来没有人看见上帝，只有在父怀里的独生子将祂表明出来。”“除了子和子所愿意指示的，没有人知道父”（约1:18；太11:27）。当一位门徒要求“将父显给我们看”时，耶稣回答说：“腓力，我与你们同在这样长久，你还不认识我吗？人看见了我，就是看见了父；你怎么说‘将父显给我们看’呢”（约l4:8,9）？{SC 11.1}"},{"t":7,"p":11,"c":"耶稣论到自己在地上的使命说：“主用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由”（路4:18）。这就是祂的工作。祂周流四方行善事，医好凡被撒但压制的人。祂所经过的村庄，不再有一家发出疾病的呻吟，因为祂把他们的病全治好了。祂的工作证明了祂是受上帝所膏的。祂的一举一动都显出慈爱、怜悯和同情。祂心中充满了对人类的柔情的爱怜。祂取了人性，是为了满足人类的需要。最贫穷、最卑微的人也不怕接近祂。连小孩子也被祂所吸引。他们喜欢坐在祂的膝盖上，凝视祂那因爱而仁慈和蔼的忧郁的容颜。{SC 11.2}"},{"t":7,"p":12,"c":"耶稣并不隐瞒一句真实的话语。但祂说话的时候，总是凭着爱心。祂与人交往既机智周到，又和蔼可亲。祂绝不粗鲁从事，从不无缘无故地说严厉的话，也不给敏感的人带来无谓的痛苦。祂不指责人性的软弱。祂述说真理，总是凭着爱心。祂痛斥伪善、不信和罪恶。但祂在发出严厉责备的时候总是声泪俱下的。祂为祂所爱的耶路撒冷城哀哭，因为她不肯接受祂为道路、真理和生命。他们拒绝救主，救主仍对他们慈悲为怀。祂的人生是舍已利人的人生。每一个人在祂眼中都视为宝贵。祂虽有神格之尊，仍屈身俯就上帝家里的每一个人。祂看全人类都是祂有责任要拯救的失丧者。{SC 12.1}"},{"t":7,"p":13,"c":"基督的生活所显示的品格就是这样。这是上帝的品德。上帝怜爱的川流是从天父心中发源，在基督身上彰显出来，并涌向普世人类。慈悲怜悯的救主耶稣乃是“上帝在肉身显现”（提前3:16）。{SC 12.2}"},{"t":7,"p":14,"c":"耶稣的生活、受苦和舍命是为了救赎我们。祂成了“多受痛苦”的人，为使我们分享永远的喜乐。上帝让祂的儿子离开莫可言喻的荣耀天庭，充充满满地有恩典、有真理，来到被罪恶所败坏和毁损、被死亡和咒诅的阴影所遮暗的大地。天父让祂离开自己慈爱的怀抱和众天使的崇拜，来忍受羞辱、讥笑、藐视、厌弃和死亡。“因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治”（赛53:5）。请看祂在旷野里，在客西马尼园中，在十字架上！上帝无瑕疵的儿子，负起了罪的担子。与上帝原为一的主，心里感受到罪所造成上帝与人之间的可怕分离，口中发出了痛苦的呼喊：“我的上帝！我的上帝！为什么离弃我”（太27:46）？使上帝的儿子心碎肠断的，是罪的重担、罪恶穷凶极恶的可怕感觉，以及罪所造成心灵与上帝之间的隔绝。{SC 13.1}"},{"t":7,"p":15,"c":"但这种伟大的牺牲不是为了引发天父爱人的心，促使祂乐意施行拯救。“上帝爱世人，甚至将祂的独生子赐给他们”（约3:16）。天父不是因为赎价重大才爱我们，而是因爱我们才预备了赎价。祂藉着基督向沉沦的世界倾下祂无穷的慈爱。“上帝在基督里叫世人与自己和好”（林后 5:19）。上帝和祂的儿子是同受苦难的。当基督在客西马尼园中受苦，在髑髅地受死时，无穷慈爱的天父为我们付出了赎价。{SC 13.2}"},{"t":7,"p":16,"c":"耶稣说：“我父爱我，因我将命舍去，好再取回来”（约10:17）。这就是说：“我父爱你们。因我舍命来救赎你们，祂就更加爱我了。我因舍身作了你们的替身和中保，承担你们的罪债和过犯，就更蒙父爱了。因着我的牺牲，上帝便显为义，信耶稣的人也得以称义。”{SC 14.1}"},{"t":7,"p":17,"c":"只有上帝的儿子才能救赎我们。只有在父怀里的圣子才能显示天父。只有明白上帝之爱是何等长阔高深的主，才能将这爱彰显出来。要不是基督为堕落的人类作出无穷的牺牲，没有其它方法能向丧亡的人类表显天父的慈爱。{SC 14.2}"},{"t":7,"p":18,"c":"“上帝爱世人，甚至将祂的独生子赐给他们。”上帝不但使祂住在人间担当他们的罪孽，作他们的牺牲，更将祂赐给了堕落的人类。基督把自己与人的利益和需要连在一起。这位与上帝原为一的主，用牢不可破的纽带把自己同人类连接起来。“祂称他们为弟兄也不以为耻”（来2:11）。祂是我们的牺牲，我们的中保，我们的弟兄。作为“人子”， 祂在天父的宝座前保留着人的形状，永远与祂所救赎的子民合而为—。这一切都是为要使人类脱离罪的败坏和堕落，反映上帝的爱，分享圣洁的喜乐。{SC 14.3}"},{"t":7,"p":19,"c":"我们得救的赎价，和天父赐下祂儿子为我们舍命的无穷牺牲，应当使我们更深地认识到自己藉着基督所能成就的一切。当蒙启示的使徒约翰看到天父对于丧亡之人的爱是何等长阔高深时，就充满了恭敬之心。他无法用言语表达这爱的伟大和深广，只能恳劝世人瞻仰这爱。“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）。这个地位对于人类是何等地宝贵！人因犯罪而成了撒但的奴仆。但藉着信赖基督的赎罪牺牲，亚当的子孙就能成为上帝的儿子。基督披上人性来拯救人类，堕落的人就能因与基督联合而得到“上帝的儿子”的名分。{SC 15.1}"},{"t":7,"p":20,"c":"如此大爱实在无与伦比！作天上君王的儿女，这是何等宝贵的应许！何等值得深思的题目！上帝竟无限爱怜这个不爱祂的世界！想到这一点，人就不得不屈身下俯，使自己的心顺服上帝的旨意。在十字架的光照之下，我们越研究上帝的品德，就越能看出慈爱、怜悯和赦免是与公理和正义深相结合的，我们就更清楚地看到无穷之爱的无数凭据，以及上帝那远胜过慈母惦念浪子的慈怜。{SC 15.2}"}]},{"n":"２ 罪人需要基督","ps":[{"t":2,"p":0,"c":"二  罪人需要基督"},{"t":7,"p":1,"c":"人本来赋有高尚的才能和均衡的心智。他身心完备，与上帝和谐；思想纯洁，志向圣善。但由于不顺从，他的才能败坏了。自私代替了爱心。他的本性因罪而削弱，靠自己的力量无法对抗邪恶的势力。要不是上帝的特别拯救，他将永远作撒但的奴仆。魔鬼的目的，就是破坏上帝创造人类的计划，使地球充满灾难和荒凉。他还把这一切祸患说成是上帝创造人类的后果。{SC 17.1}"},{"t":7,"p":2,"c":"人在无罪的时候，常与“一切智慧知识都在祂里面藏着”（西2:3）的上帝快乐交往。但自从他犯罪以后，就再也得不到圣洁中的喜乐，却要躲避上帝的面。心灵未经更新的人，至今仍是如此。他与上帝格格不入，不能从同祂的交往中得到喜乐。罪人在上帝面前是不愉快的。他害怕与圣洁的生灵相交。即使让他进入天国，也是绝无乐趣。弥漫天庭的无私之爱的精神，就是那与无穷慈爱的主心心相印的精神，在他心中引不起共鸣。他的思想、兴趣和动机与天国无罪的居民迥然不同。他将是天国佳音中的不谐之音。天国在他乃是一个受苦的地方。他要设法躲避天庭之光，喜乐之源——上帝。不是上帝强令将恶人赶出天国，实是因为他们不适合进去而自拒门外。上帝的荣耀对于他们乃是烈火。他们甘愿灭亡，以求躲避那舍命救赎他们之主的面。{SC 17.2}"},{"t":7,"p":3,"c":"我们陷入罪恶的深坑，不能自拔。我们的心是恶的，自己无法改变。“谁能使洁净之物出于污秽之中呢？无论谁也不能。”“原来体贴肉体的，就是与上帝为仇；因为不服上帝的律法，也是不能服”（伯14:4；罗8:7）。教育、文化、意志的操练、人为的努力，虽然有一定的作用，在这个问题上却是无能为力。这一切可以塑造正直的外表，却不能改变人的内心，洁净生命的源头。人要离罪成圣，必须有一种内在的能力，有一个从上头来的新生命。这能力就是基督。只有祂的恩典，才能唤醒人心中没有生气的机能，使之归向上帝，成为圣洁。{SC 18.1}"},{"t":7,"p":4,"c":"救主说：“人若不重生”，不接受一个新的愿望，新的意志，新的宗旨，度一种新的生活，“就不能见上帝的国”（约3:3）。那种认为只须发展人本性之善良的想法，乃是一种致命的错误观念。“属血气的人不领会上帝圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透。”“我说‘你们必须重生’，你不要以为希奇”（林前2:14；约3:7）。圣经论到基督说，“生命在祂里头，这生命就是人的光”。“除祂以外，别无拯救，因为在天下人间没有赐下别的名，我们可以靠着得救”（约1:4；徒4:12）。{SC 18.2}"},{"t":7,"p":5,"c":"只看到上帝的仁爱，看到祂良善的品格和慈父般的怜恤，这是不够的。只认识到上帝律法的智慧和公义，看到它以永远之爱的原则为基础，这也是不够的。使徒保罗认识到这一切之后感叹说，“我就应承律法是善的。……律法是圣洁的，诫命也是圣洁、公义、良善的。”但他又痛心绝望地说：“我是属肉体的，是已经卖给罪了。”他渴望得到自己所无法获得的圣洁和公义，喊着说：“我真是苦啊，谁能救我脱离这取死的身体呢”（罗7:16,12,14,24）？历代以来，各处负重之人的心灵，都发出这样的呼吁。其唯一的答案就是：“看哪，上帝的羔羊，除去世人罪孽的”（约l:29）。{SC 19.1}"},{"t":7,"p":6,"c":"圣灵用许多表号来说明这个真理，将它显示给希望摆脱罪担的人。雅各在犯了欺骗以扫的罪以后，怀着沉重的负疚感，逃离了父家。这个孤苦伶仃的逃亡者心中最大的恐惧，就是担心他的罪会使他与上帝隔绝，而被上天所撇弃。他忧心忡忡地躺在地上休息。四面尽是荒山，天上繁星闪烁。在他睡觉的时候，有一道奇异的光射入他的梦乡。他看到一架高大的梯子，从他躺卧的地方，一直架到天门。在梯子上，上帝的使者上去下来。从至高荣耀之处，上帝的声音传来了希望和安慰的信息。这就使雅各明白了，一位救主，那能满足他心灵的愿望和需要。他怀着喜乐和感恩的心看见了一条通路，好让他这个罪人能与上帝恢复交往。他所梦见神秘的梯子代表耶稣。祂是上帝与人之间唯一的通道。{SC 19.2}"},{"t":7,"p":7,"c":"基督与拿但业谈话的时候所说“你们将要看见天开了。上帝的使者在人子身上上去下来”（约1:51），指的就是这个表号。罪人因叛逆而与上帝隔绝。地和天就分离了。它们之间犹如深渊相隔，无法交通。但藉着基督，地与天重新联系起来了。基督用自己的功劳，构架了一座跨越罪恶深渊的桥梁，使服役的天使能与人类交通。基督把软弱无助的堕落人类与无穷能力的“源头”连结起来。{SC 20.1}"},{"t":7,"p":8,"c":"但如果人忽略了堕落人类希望和帮助的唯一泉源，他们追求进步的理想和超越人性的努力就都是徒然的。“各样美善的恩赐和各样全备的赏赐”（雅1:17），都是从上帝那里来的。离了祂，人不可能有真正高尚的品德。到上帝那里去的唯一道路，就是基督。祂说：“我就是道路、真理、生命，若不藉着我，没有人能到父那里去”（约14:6）。{SC 21.1}"},{"t":7,"p":9,"c":"上帝以比死亡更坚强的爱心顾念着地上的儿女。祂既赐下自己的儿子，就是把整个天庭都赐给了我们。救主的生活，受死，为我们代求，天使的服务，圣灵的感化，天父超乎一切、又贯于万有的工作，上天众生的不住关怀——这一切都是为了人类的救赎。{SC 21.2}"},{"t":7,"p":10,"c":"我们应当思考为我们所作的奇异牺牲，感激上天为挽救丧亡之人返回父家所耗的辛劳。这么伟大的动机，这么大能的作为，实在是无与伦比的。上帝对于善行的重大赏赐，天国的喜乐，与天使的交往，与上帝和祂儿子的交通，享受主的慈爱，以及在永恒的岁月里我们一切才能的提高和发展——这一切难道不足以激发我们凭着爱心去侍奉创造和救赎我们的主吗？{SC 21.3}"},{"t":7,"p":11,"c":"在另一方面，圣经也说明了上帝对罪的惩罚，恶人的报应，我们品格的败坏，以及最后的毁灭，警告我们不要为撒但服务。{SC 21.4}"},{"t":7,"p":12,"c":"我们难道不应该珍视上帝的恩典吗？祂已经为我们仁至义尽了。我们应当与主建立正常的关系，因为祂以奇异的爱爱了我们。要运用祂为我们所提供的方法，使自己变成祂的形像，与服役的天使恢复交往，与圣父和圣子和睦交通。{SC 22.1}"}]},{"n":"３ 悔改","ps":[{"t":2,"p":0,"c":"三  悔改"},{"t":7,"p":1,"c":"人怎样才能在上帝面前称义呢？罪人怎样才能成为义人呢？我们只有靠着基督才能与上帝和好，成为圣洁。但我们怎样才能到基督面前来呢？许多人与五旬节的群众发出了同样的问题。他们在认识到自己的罪之后，就喊着说：“我们当怎样行？”彼得回答的第一句话就是“要悔改”。不久以后他又说：“你们当悔改归正，使你们的罪得以涂抹”（徒2:37,38；3:19）。{SC 23.1}"},{"t":7,"p":2,"c":"悔改包括为罪忧伤和离弃罪恶。我们如果没有看到罪的本质，就不会离弃它。如果不从心里离弃罪恶，生活就不可能有真正的改变。{SC 23.2}"},{"t":7,"p":3,"c":"许多人不明白悔改的真正意义。他们犯了罪以后，就忧愁起来。因害怕罪行所带来的灾祸。他们甚至表面上有所改善。但这并不是圣经所说的悔改。他们悲哀是因为怕受苦，而不是为了罪本身。这就像以扫看到自己永远丧失长子名分时的伤心一样。巴兰在手持利剑拦在路中的天使面前也曾恐惧战惊。他害怕丧命，就承认了自己的罪。但是他没有真正悔改，也没有改变主意，痛恨恶行。加略人犹大在卖主之后也曾喊着说：“我卖了无辜之人的血是有罪了”（太27:41）。{SC 23.3}"},{"t":7,"p":4,"c":"这种认罪是良心的谴责和惧怕刑罚的心理逼出来的。犯罪的严重后果使犹大满心恐惧。但他不是因出卖了无辜的上帝儿子，拒绝了以色列的圣者而深感悲痛。法老在上帝的刑罚下也曾承认自己的罪，以免受更大的惩罚。但一旦灾难结束，他就故态复萌，无法无天。他们都是为罪的后果悲哀，而不是为罪本身忧伤。{SC 24.1}"},{"t":7,"p":5,"c":"但当人顺从圣灵的感化时，他的良心就会苏醒。有罪的人对于上帝圣律法的深奥和神圣性质就有所领会。这律法是天上地下政权的基础。那“照亮一切生在世上的人”（约l:9）的光，照亮了秘密的心房，显出了暗中的隐情，使人认识到自己罪孽深重。罪人就会感受到耶和华的公义，和自己罪恶污秽的丑态，在鉴察人心的主面前是何等可怕。他会看见上帝的慈爱、圣洁的美和纯洁的快乐，并渴望得到洁净，与上天恢复交往。{SC 24.2}"},{"t":7,"p":6,"c":"大卫犯罪以后的祈祷，表达了真心为罪忧伤的情形。他的悔改是真诚而深刻的。他没有文过饰非，也不想逃避惩罚。他的祷告是真心的。他只看到自己罪的可憎，并看到自己的心灵受到了污染。他对自己的罪深恶痛绝。他不单祈求赦罪，也求心得到洁净。他渴望圣洁的喜乐，与上帝重归于好，恢复交往。下面是他的心声："},{"t":7,"p":7,"c":"“得赦免其过，遮盖其罪的，这人是有福的，凡心里没有诡诈，耶和华不算为有罪的，这人是有福的”（诗32:1,2）。“上帝啊，求祢按祢的慈爱怜恤我，”按祢丰盛的慈悲涂抹我的过犯……，因为我知道我的过犯，我的罪常在我面前……求祢用牛藤草洁净我，我就干净，求祢洗涤我，我就比雪更白……。上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵，不要丢弃我，使我离开祢的面。不要从我收回祢的圣灵，求祢使我仍得救恩之乐，赐我乐意的灵扶持我……。上帝啊，祢是拯救我的上帝，求祢救我脱离流人血的罪，我的舌头就高声歌唱祢的公义”（诗5l:l-14）。{SC 24.3}"},{"t":7,"p":8,"c":"这样的悔改，非我们力所能及的。只有那升入高天，施恩与人的基督才能成就。{SC 25.1}"},{"t":7,"p":9,"c":"许多人认为自己如果不先悔改，就不能到基督面前来。只有悔改了，才能得到赦罪。这种错误的认识使他们得不到基督所希望给予他们的帮助。悔改确实是在赦罪之先，因为只有痛悔的心才会感到需要一位救主。但罪人难道非要等到悔改以后才到耶稣面前来吗？如果这样，悔改不就成为罪人与救主之间的障碍了吗？ {SC 26.1}"},{"t":7,"p":10,"c":"圣经并没有教导说罪人必须先悔改才能接受基督的邀请：“凡劳苦担重担的人可以到我这里来，我就使你们得安息”（太11:28）。人真心悔改，要靠基督的帮助。彼得在向以色列人演讲的时候，曾说明了这一点：“上帝且用右手将祂高举，叫祂作君王，作救主，将悔改的心和赦罪的恩赐给以色列人”（徒5:31）。要不是基督的灵唤醒我们的良心，我们是不可能悔改的。正如我们离开了基督，就得不到赦罪一样。{SC 26.2}"},{"t":7,"p":11,"c":"基督是一切善念的源头。只有祂才能将抵抗罪恶的意念栽种在人的心中。追求真理和纯洁的每一愿望，自知有罪的每一感觉，都证明祂的灵运行在我们心上。{SC 26.3}"},{"t":7,"p":12,"c":"耶稣说：“我若从地上被举起来，就要吸引万人来归我”（约12:32）。基督要向罪人表明自己是为世人的罪而死的救主。当我们仰望上帝的羔羊在髑髅地的十字架上时，救赎的奥秘就开始向我们的心显明，上帝的恩典就引导我们悔改。基督为罪人受死，表现了过于人所能测度的爱。当罪人注视这爱时，这爱就会熔化感服他的心，使他产生忏悔之念。{SC 26.4}"},{"t":7,"p":13,"c":"人在意识到被吸引归顺基督之前，有时确实也能自愧已罪，并放弃一些恶习。但无论何时，只要他们立志归正，存心行义，都是基督的能力在吸引他们。一种他们意识不到的感化力运行在他们心上，唤醒他们的良心，改变他们的生活。当基督吸引他们仰望祂的十字架，看看祂是如何为他们的罪被刺时，他们对上帝的圣诫就有了深刻的认识。他们生活中的罪恶，心灵中根深蒂固的罪孽，都暴露在他们面前。他们开始对基督的义有所领会，于是感叹说：“为了救赎被罪所害的人，竟要作出这么重大的牺牲！救主竟要付出如此的爱心，如此的受苦，如此的屈辱，才使我们不至灭亡反得永生！”{SC 27.1}"},{"t":7,"p":14,"c":"罪人可以抗拒这种爱心，拒绝基督的吸引。但只要他不加拒绝，就会被吸引到耶稣面前。他们既认识了救恩的计划，就会来到十字架跟前痛悔自己的罪。这罪曾使上帝的爱子受苦受难。{SC 27.2}"},{"t":7,"p":15,"c":"上帝运行在自然万物中的旨意，也在向人心发言，使他们对尚未拥有的事物，产生一种说不出来的渴慕。属世的事物不能满足这种愿望。圣灵恳劝他们去追求那唯一能带来平安和安息的事物。那就是基督的恩惠、圣洁的喜乐。我们的救主藉着或明或暗的感化力，时常吸引人心离开那不能使人满足的罪中之乐，而追求在祂里面的无穷福气。上帝向那些徒然想从世界破裂之池取饮的人发出信息说：“口渴的人也当来；愿意的，都可以白白取生命的水喝”（启22:17）。{SC 28.1}"},{"t":7,"p":16,"c":"如果你的心向往比这世界所能赐更好的事物，就当把这种愿望看作是上帝向你心灵所发的声音。你要恳求祂使你悔改，把基督无穷的慈爱和完全的圣洁向你显示。上帝律法的原则——爱神爱人——在救主的一生中完全彰显出来了。仁慈和无私之爱是祂心里的生命。只有救主光照我们，使我们看见祂，我们才能看见自己心中的罪恶。{SC 28.2}"},{"t":7,"p":17,"c":"我们可能像尼哥底母一样，自以为行为正直，品格端方，不必像一般罪人那样在上帝面前自卑。但当基督的光照入我们的内心时，我们就会看出自己是多么污秽，认识到自私的动机和对上帝的敌意，是如何玷污了我们生活的一举一动。这样，我们就明白自己的义如污秽的衣服。只有基督的血才能洗净罪污，按照祂自己的形像更新我们的心。{SC 28.3}"},{"t":7,"p":18,"c":"上帝荣耀的一线光芒，基督纯洁的一束光辉假如透入人心，就会揭露一切污点，显示人品格的缺欠和软弱，使不圣洁的欲念、自私的动机和污秽的嘴唇全都暴露无遗。罪人藐视上帝律法的不忠诚行为，也要呈现在他面前。他的心在圣灵的鉴察之下，必大为忧伤痛苦。他一看到救主圣洁无疵的品格，就不得不自怨自恨了。{SC 29.1}"},{"t":7,"p":19,"c":"当先知但以理看见那奉差遣而来的天使所围绕的荣光时．就深深感到自己的软弱和缺欠。他描写这奇妙异象的影响说：“我见了这大异象，便浑身无力，面貌失色，毫无气力”（但10:8）。凡有了这种感受的人，必痛恨自私，憎恶自爱，并依靠基督的义，追求内心的纯洁，好与上帝的律法和基督的品德和谐。{SC 29.2}"},{"t":7,"p":20,"c":"保罗说，“就律法上的义说”——按外表的行为而论——他是“无可指摘的”（腓3:6）。但当他认识到律法的属灵性质之后，就看出自己是一个罪人。按照律法的字句来判断他外表的生活，他确实是无罪的。但当他深入探讨圣诫的意义，按照上帝的眼光看自己时，就谦卑地下俯承认了自己的罪。他说：“我以前没有律法是活着的。但是诫命来到，罪又活了，我就死了”（罗7:9）。他既明白律法的属灵性质，就看出了罪的狰狞面目。他的自高之心也就消失了。{SC 29.3}"},{"t":7,"p":21,"c":"在人看来，罪有轻重之分。在上帝看来，也是如此。但尽管有一些错误在人眼中是无关紧要的，在上帝眼中却没有一件罪是小的。人的判断是有偏见而不全面的，但上帝权衡万事总是照着实情。人们看不起酒徒，认为他的罪会妨碍他进天国。可是人们往往没有责备骄傲、自私和贪婪。其实这些罪是特别得罪上帝的，因为与祂善良的品德和从未堕落的宇宙所充满的无私之爱背道而驰。陷在一些较明显之罪中的人或许会感觉到自己的羞耻和贫乏，而需要基督的恩典，但骄傲的心，却感觉不到自己的需要，以致关闭心门，拒绝基督和祂来要赐予的无穷福气。{SC 30.1}"},{"t":7,"p":22,"c":"那个可怜的税吏祈祷说：“上帝啊，开恩可怜我这个罪人”（路18:13）。他认为自己罪大恶极，别人也这样看他。但他却感觉到自己的需要，背负着自己的罪担，满怀羞愧地来到上帝面前，求祂怜悯。他敞开心门让圣灵施恩运行，救他脱离罪的权势。但法利赛人傲慢而自以为义的祷告，表明他向圣灵的感化是关闭心门的。他因为远离上帝，就感觉不到在上帝的圣洁纯全之前，自己是何等相形见绌。他既没有感觉需要，所以什么也得不到。{SC 30.2}"},{"t":7,"p":23,"c":"如果你看出了自己的罪，就不要等到自己先去改善。许多人都以为自己不够好，不配到基督面前来。你想靠自己的努力来改良自己吗？“古实人岂能改变皮肤呢？豹岂能改变斑点呢？若能，你们这习惯行恶的便能行善了”（耶13:23）。上帝是我们唯一的帮助。我们不必等待更大的信心、更好的机会和更圣洁的性情。我们自己不能做什么，只须带着现状来到基督面前。{SC 31.1}"},{"t":7,"p":24,"c":"但是不要自欺，以为上帝本着祂的大爱和怜悯，连拒绝祂恩典的人也会拯救。罪的狰狞面目，只有在十字架的光照之下，才能识别。那些声称上帝非常善良，不会抛弃罪人的人应当仰望髑髅地。因为除此之外，别无拯救。没有这样的牺牲，人就不可能脱离罪的权势，与圣洁的生灵恢复交往。如果不是基督亲自担当叛逆之人的罪，代替罪人受苦，我们就不可能重新得到属灵的生命。上帝儿子的慈爱、受苦和受死都证明罪的穷凶极恶，说明人心只有顺服基督，才能脱离罪的权势，有希望度更高尚的生活。{SC 31.2}"},{"t":7,"p":25,"c":"不愿悔改的人为了原谅自己，有时指着那些自命为基督徒的人说：“我的行为并不比他们差。他们也不比我更克已，更谨慎，更正直。他们也爱宴乐，好纵欲，和我没有什么两样。”他们就是这样用别人的过失，来原谅自己对责任的疏忽。但别人的罪恶和缺点，不能作为推诿之词。因为上帝并没有让易于犯错的人给我们效仿。祂赐下无瑕疵的爱子作我们的榜样。人既指摘自命为基督徒者的过错，就应该有更加高尚的生活，树立更好的榜样。他们对基督徒的要求既然这么高，自己的罪岂不显得更加严重了吗？他们明知什么是对的，却不去做。{SC 32.1}"},{"t":7,"p":26,"c":"切不要拖延时机。不要耽搁抛弃罪恶与靠耶稣洁净心灵的工作。千万人就是因为拖延而酿成永久的损失。我不必多说人生的短促或无定。但迟延不听圣灵恳劝的声音，留恋罪中的生话，真的存在极大的危险。这种危险是人们未能充分了解的。罪恶无论在表面上看多么轻微，如果纵而不改，都会造成无限的损失。我们所胜不过的罪恶，终必制胜我们，毁灭我们。{SC 32.2}"},{"t":7,"p":27,"c":"亚当和夏娃原以为吃禁果只是小事，不会造成上帝所说的可怕后果。但正是这件小事却违犯了上帝不变的圣律法，使人类与上帝隔绝，并打开了闸门，让死亡和无数灾祸涌向我们的世界。由于人类的叛逆，历代以来，悲伤的哭喊声不断从地上响起。一切受造之物，莫不同声劳苦叹息。连天上也感受到这次背逆上帝的后果。髑髅地就是救赎违背上帝律法所必须作出之惊人牺牲的纪念。我们切不可把犯罪看作小事。{SC 33.1}"},{"t":7,"p":28,"c":"每一次犯罪，每一次疏忽和抗拒基督的恩典，都会对你产生不利的影响，使你心地刚硬，意志薄弱，悟性麻木，不但失去顺从圣灵慈怜恳劝的心愿，也失去顺从的可能。{SC 33.2}"},{"t":7,"p":29,"c":"许多人受了良心的谴责以后，就安慰自己，说自己随时都能弃邪归正；可以一再忽略慈悲的邀请，而又一再重新受感。他们以为自己藐视施恩的圣灵，完全投入撒但一边之后，到了危急关头，仍能改弦更张。但事情并不是那么简单。一生的教育和经验已经彻底塑造了他的品格。他是很难再接受耶稣的形像了。{SC 33.3}"},{"t":7,"p":30,"c":"品格上的每一个不良特性和罪恶欲念，如果坚持不改，都会最终抵消福音的全部能力。每一次放纵罪恶，都使人与上帝更加离心离德。顽梗不信、藐视上帝真理的人，只能自食其果。圣经中严肃警告人不可与罪恶周旋的话，莫过于智者所说的了：罪人“必被自己的罪恶如绳索缠绕”（箴5:22）。{SC 34.1}"},{"t":7,"p":31,"c":"基督要拯救我们脱离罪恶。但祂并不勉强人的意志。如果我们坚持犯罪，思想完全倾向罪恶，不希望得自由，不愿意领受祂的恩典，祂还能为我们做什么呢？我们决意拒绝祂的爱，就是自取沉沦。“看哪，现在正是悦纳的时候，现在正是拯救的日子，你们今日若听祂的话，就不可硬着心”（林后6:2；来3:7,8）。{SC 34.2}"},{"t":7,"p":32,"c":"“人是看外貌，耶和华是看内心”（撒上16:7），就是这颗忧喜交加，漂荡无定，藏垢纳污，诡诈奸猾的心。祂知道人心中的意念、动机和欲望。你就带着这颗罪迹斑斑的心到祂面前来吧！要像诗人那样向洞察一切的救主敞开心怀说：“上帝啊，求祢鉴察我，知道我的心思，试炼我，知道我的意念，看在我里面有什么恶行没有，引导我走永生的道路”（诗139:23,24）。{SC 34.3}"},{"t":7,"p":33,"c":"许多人所接受的，只是宗教的理论，徒有虔诚的外表，心灵却没有得到洁净。你却要祈祷说：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵”（诗51:10）。务要诚实对待自己的心。要恳切、坚持，犹如身临生死关头。这是你与上帝之间所要解决的问题，涉及永恒的命运。空洞的希望，只能造成你的毁灭。{SC 35.1}"},{"t":7,"p":34,"c":"要怀着祈祷的精神研究圣经。圣经从上帝的律法和基督的生活中向你显示伟大圣洁的原则。非此，就“没有人能见主”（来12:14）。圣经使人认识到自己的罪，显明得救的道路。你要留意倾听，因为这是上帝在对你的心灵说话。{SC 35.2}"},{"t":7,"p":35,"c":"当你认识到罪的可怕本质和自己的真相时，切不可灰心绝望。基督就是来拯救罪人的。不是我们自己设法使上帝与我们和好。“上帝却在基督里叫世人与自己和好”（林后5:19）。这是何等奇妙的慈爱！祂正在温柔地吸引祂浪子的心。世上没有一个父母能像上帝对待祂所设法拯救的人那样容忍儿女的过失，没有一个人像上帝那样诚恳地劝告犯错的人，也没有人比上帝更加柔和地劝导迷路的人。上帝的每一个应许和每一个警告都是祂莫可言喻之爱的表达。{SC 35.3}"},{"t":7,"p":36,"c":"当撒但对你说，你是个大罪人时，你就要仰望你的救赎主，述说祂的功劳。仰望祂的荣光对你是有帮助的。你当承认自己的罪，但要告诉仇敌：“基督耶稣降世，为要拯救罪人”（提前1:15）。祂无比之爱必要拯救你。耶稣曾问西门有关两个债户的问题。一个欠主人的钱少，另一个欠很多。但主人都赦免了他们。基督问西门，哪一个债户更爱他的主人。西门回答说：“我想是那多得恩免的人”（路7:34）。我们本来是大罪人。但基督受死使我们得蒙赦免。祂为我们将祂牺牲的功劳呈在天父面前。那些蒙赦免最多的人必最爱祂，并最靠近祂的施恩宝座，颂赞祂伟大的慈爱和无穷的牺牲。我们充分理解上帝的慈爱，就会对罪的实质有完全的认识。当我们看到为我们垂下的链索有多么长，明白了基督为我们所作的无穷牺牲时，我们的心就会软化而痛悔。{SC 35.4}"}]},{"n":"４ 认罪","ps":[{"t":2,"p":0,"c":"四  认罪"},{"t":7,"p":1,"c":"“遮掩自己罪过的，必不亨通；承认离弃罪过的，必蒙怜恤”（箴28:13）。{SC 37.1}"},{"t":7,"p":2,"c":"蒙上帝怜恤的条件是简单、公平而合理的。上帝没有要我们做什么艰难的事，才赦免我们的罪。我们也不需要长途跋涉，刻苦修行，以求得天上上帝的悦纳，或补偿我们的过犯。凡“承认离弃罪过的，必蒙怜恤。”{SC 37.2}"},{"t":7,"p":3,"c":"使徒说：“你们要彼此认罪，互相代求，使你们可以得医治”（雅5:16）。当向上帝认你的罪，因为只有祂才能赦罪；也要彼此认罪。如果你得罪了朋友或邻居，就当去承认错误，而欣然饶恕你则是他的本分。你还要去求得上帝的赦免，因为你所得罪的弟兄是属上帝的。伤害了他，就是得罪了创造和救赎他的主。于是案子呈到了唯一的真中保、我们的大祭司面前。祂“凡事受过试探，与我们一样，只是祂没有犯罪”。祂“体恤我们的软弱”（来4:l5），洗净我们的一切罪污。{SC 37.3}"},{"t":7,"p":4,"c":"凡没有在上帝面前自卑认罪的人，就是还没有履行蒙悦纳的第一个条件。如果我们没有经历过那“没有后悔的懊悔”（林后7:10），真正带着谦卑的心和忧伤的灵承认自己的罪，就是还没有真正地求赦罪。既没有求，也就得不到上帝的平安。我们没有蒙赦罪的唯一原因，就是没有存着谦卑的心，满足真理之道的要求。关于这件事，已有明确的指示。不论是当众还是私下的认罪，都要真诚而坦率。罪人认罪不可出于勉强，避重就轻，敷衍了事。也不可强迫未曾认识罪恶可怕性质的人认罪。只有出于内心的认罪，才能达到无限怜悯的上帝那里。诗人说：“耶和华靠近伤心的人，拯救灵性痛悔的人”（诗34:18）。{SC 37.4}"},{"t":7,"p":5,"c":"真正的认罪总是有具体的性质和具体的内容。有些性质的罪必须带到上帝面前。有些罪必须向受损害的个人承认。有些罪则有公共性，须公开承认。但无论如何，认罪的时候，必须明确承认你所犯的罪。{SC 38.1}"},{"t":7,"p":6,"c":"在撒母耳的时代，以色列人远离了上帝。他们受了罪的恶报，因为他们对上帝失了信心，丧失了辨识力，看不出上帝有治国的权能与智慧，不信服祂有保卫他们并维护祂圣工的能力。他们背离了掌管宇宙的大主宰，反而渴望像当时四周的异邦一样，受人君的治理。后来他们确实地认罪说：“我们求立王的事，正是罪上加罪了”（撒上12:19），这才得到安康。他们那已经被定的罪必须承认。他们的忘恩负义压迫着他们的心并使他们与上帝分离。{SC 38.2}"},{"t":7,"p":7,"c":"人如果没有真正悔改归正，他的认罪就得不到上帝的悦纳。我们的生活必须彻底改变。一切得罪上帝的事必须除去。这才是真正为罪伤心的结果。我们当做的事已清楚地摆在我们面前：“你们要洗濯、自洁，从我眼前除掉你们的恶行，要止住作恶，学习行善，寻求公平，解救受欺压的；给孤儿伸冤，为寡妇辨屈。”“恶人若还人的当头和所抢夺的，遵行生命的律例，不作罪孽，他必定存活，不至死亡”（赛l:16,17；结33:15）。保罗论到悔改的工作说：“你看，你们依着上帝的意思忧愁，从此就生出何等的殷勤、自诉、自恨、恐惧、想念、热心、责罚。在这一切事上，你们都表明自己是洁净的”（林后7:11）。{SC 39.1}"},{"t":7,"p":8,"c":"当罪恶麻木了人的道德观念时，犯罪的人就认识不到自己品格的缺欠和罪行的重大。如果他不顺服圣灵感服人心的能力，就看不到自己的罪。他的认罪不是出于真心的。每次认罪的时候，总是文过饰非，声称若非环境所致，他就决不会做出这种或那种受人指责的事。{SC 40.1}"},{"t":7,"p":9,"c":"亚当和夏娃吃了禁果以后，满心羞愧惶恐。他们最先想到的，只是怎样推托自己的罪，逃避所害怕的死刑。当耶和华追问他们的罪时，亚当回答说：“祢所赐给我，与我同居的女人，她把那树上的果子给我，我就吃了。”他把罪责一部分推给上帝，一部分推给妻子。女人则归咎于蛇说：“那蛇引诱我，我就吃了”（创3:12,13）。她推诿自己罪责的话中所暗示的问题是：祢为什么创造那蛇呢？祢为什么允许它进入伊甸园呢？这样，她就把他们堕落的责任推到上帝身上。自以为义的精神起源于说谎之人的父，表现在亚当的一切子孙身上。这种认罪不是出于圣灵的感动，是得不到上帝悦纳的。人真正悔改，就会承担自己的罪责，毫不含糊掩饰地承认出来。他必如可怜的税吏那样，连举目望天也不敢地喊着说：“上帝啊，开恩可怜我这个罪人。”凡这样认罪的人，必得称义，因为耶稣要用自己的血为悔改的人代求。{SC 40.2}"},{"t":7,"p":10,"c":"圣经中真正谦卑悔改的榜样，都表显出一种不原谅罪责，不自以为义的认罪态度。保罗并不想包庇自己。他从最黑暗的一面描述了自己的罪，并不想减轻自己的罪责。他说：“我在耶路撒冷也曾这样行了。既从祭司长得了权柄，我就把许多圣徒囚在监里。他们被杀，我也出名定案。在各会堂，我屡次用刑强逼他们说亵渎的话，又分外恼恨他们，甚至追逼他们，直到外邦的城邑”（徒26:10,11）。他毫不犹豫地宣称：“基督耶稣降世，为要拯救罪人，这话是可信的，是十分可佩服的。在罪人中我是个罪魁”（提前1:15）。{SC 41.1}"},{"t":7,"p":11,"c":"因真正悔改而谦卑伤心的人，对于上帝的慈爱和髑髅地的牺牲必有所认识。他会像一个儿子向亲爱的父亲认罪那样，真诚痛悔地将自己一切的罪带到上帝面前。圣经说：“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们的一切不义”（约壹1:9）。{SC 41.2}"}]},{"n":"５ 献身","ps":[{"t":2,"p":0,"c":"五  献身"},{"t":7,"p":1,"c":"上帝应许说：“你们寻求我，若专心寻求我，就必寻见”（耶29:13）。{SC 43.1}"},{"t":7,"p":2,"c":"我们必须全心全意顺服上帝，否则，在我们身上就不会发生改变，恢复上帝的形像。就本性而论，我们是与上帝隔绝的。圣灵用这样的话描述我们的状况：“死在过犯罪恶之中”，“满头疼痛，全身发昏”，“没有一处完全的”。我们深陷于撒但的罗网，“已经被魔鬼任意掳去”（弗2:l；赛l:5,6；提后2:26）。上帝希望医治我们，释放我们。但这要求彻底的改变和本性的更新，所以我们必须完全顺服祂。{SC 43.2}"},{"t":7,"p":3,"c":"与自我作斗争，乃是世界上最大的战争。制服自我，完全顺从上帝的旨意，必须经过一番挣扎。我们的心在圣洁里更新之前，必须是先顺服上帝。{SC 43.3}"},{"t":7,"p":4,"c":"上帝的政权并不像撒但所描绘的那样，建立在盲从和无理的约束之上。它所要的是出于理性和良心的侍奉。创造主邀请祂所创造的人说：“你们来，我们彼此辩论。”上帝并不强迫受造者的意志。祂不接受勉强和无意识的敬拜。出于强迫的顺从，会阻碍心灵和品格的真正发展，使人变成机械。这并不是创造主的本意。人类是上帝创造大能的杰作。上帝希望他们发展到尽可能高的水准。祂把最好的福分摆在我们面前，希望我们靠着祂的恩典而得到。祂邀请我们献身与祂，使祂的旨意能成就在我们身上。但我们是否愿意脱离罪的奴役，享受上帝儿子光荣的自由，则在于我们的选择。{SC 43.4}"},{"t":7,"p":5,"c":"我们既献身于上帝，就当放弃一切使我们与上帝隔绝的事物。所以救主说：“你们无论什么人，若不撇下一切所有的，就不能作我的门徒”（路14:33）。我们必须撇下一切与上帝离心离德的东西。钱财是许多人的偶像。爱金钱，慕富贵是撒但捆绑人的金链。美好的名声和属世的虚荣是另一等人所崇拜的。贪图安逸和不负责任的自私生活则又是一等人的偶像。然而这一切奴役的枷锁必须砸碎。我们不可能半属上帝，又半属世界。我们如果不完全献身，就不是上帝的儿女。{SC 44.1}"},{"t":7,"p":6,"c":"一些人自称侍奉上帝，却依靠自己的努力去顺从上帝的律法，以求端方的品格和得救。他们的心并没有深深地为基督的爱所感动。可是他们却企图履行基督徒人生的本分，以为这是上帝为他们进天国所设定的条件。这样的信仰是没有价值的。只有基督住在我们里面，我们的心灵才会充满祂的慈爱和与祂相交之乐，以致与祂紧密相联，并因默想基督而忘却自我。爱基督成了行为的动力。凡感受到上帝强烈爱心的人，在实行上帝要求的时候，决不计较得失。他们不会去求迎合最低的标准，而求完全遵行他们救赎主的旨意。他们以至诚之心献上一切，并表现出与他们所追求之目标的价值相称的兴趣。自称信仰基督却没有这样深的爱，只能是嘴上的空话、枯躁的形式和沉重的负担。{SC 44.2}"},{"t":7,"p":7,"c":"你觉得把一切献与基督是太大的牺牲吗？请你扪心自问：“基督为我付出了什么？”上帝的儿子为救赎我们付出了一切——生命、慈爱和受苦。我们这本来不配领受如此大爱的人，岂可向祂偏留自己的心吗？我们生活的每时每刻都享受着上帝的恩惠，却不能充分认识到自己是从多么深的愚昧和不幸中被救出来。我们怎能眼看着因我们的罪而被刺伤的主，而忍心藐视祂的一切慈爱和牺牲呢？当我们看到荣耀之主无限谦卑的时候，我们又怎么能因获得生命而必经的挣扎和自卑而发怨言呢？{SC 45.1}"},{"t":7,"p":8,"c":"许多骄傲的人心里问道：“为什么在得到上帝悦纳的保证之前，我必须先谦卑痛悔？”请你看看基督吧！祂本是无罪的，更是天上的君王，却为了人类而成为罪。“祂也被列在罪犯之中，祂却担当多人的罪，又为罪犯代求”（赛53:12）。{SC 45.2}"},{"t":7,"p":9,"c":"但即便我们舍去了一切，所舍去的究竟是什么呢？无非是一颗罪迹斑斑的心，需要耶稣用祂的宝血洗涤洁净，以祂无比之爱来拯救。可是人们却认为舍去这一切是难事！我真羞于听这种话，写出来也觉得惭愧。{SC 46.1}"},{"t":7,"p":10,"c":"上帝并不要我们放弃任何有利于我们最高利益的东西。祂所做的一切，都是为了祂儿女的利益。唯愿一切尚未选择基督的人明白，祂所要赐给他们的，远远胜过他们为自己所寻求的。人在思想和行为上背离上帝的旨意，是对自己心灵的最大伤害和摧残。上帝知道什么是最好的。祂为一切受造之物谋求幸福。在祂所禁止的道路上是寻不到真正喜乐的。犯罪的道路乃是祸患与灭亡的道路。{SC 46.2}"},{"t":7,"p":11,"c":"那种认为上帝乐意看到祂儿女受苦的想法是错误的。全天庭都关怀着人类的幸福。我们的天父没有向任何受造者封闭快乐的通道。上帝要我们杜绝的私欲，会给我们带来痛苦和失望，使我们得不到幸福和天国。世界的救赎主愿意接纳人类贫乏、软弱和不完善的现状。祂不仅要用自己的血洗净他们的罪，救赎他们，还要满足一切愿意负祂的轭，挑祂的担子之人心中的愿望。祂的旨意是把平安和安息赐给一切来向祂求生命之粮的人。祂要我们去履行的职责，能引导我们登上幸福的颠峰。这是不顺从的人所达不到的。真正喜乐的生活就是有基督在心里成为荣耀的盼望。{SC 46.3}"},{"t":7,"p":12,"c":"许多人问道，“我怎样才能献身与上帝呢？”你愿意献身给祂，可是你意志薄弱，被疑惑所困，受制于自己罪恶生活的习惯。你的应许和决心就像沙做的绳子。你无法控制自己的思想、意念和情感。你既意识到自己无法履行诺言，实现不了自己的决心，就觉得自己靠不住，上帝也不会悦纳你。然而你不要失望。你应该明白意志的真正力量。在人性中，这是统治的力量，是选择和决断的力量。任何事物都依靠意志的正确运行。上帝把选择权交给人去运用。你无法改变自己的心，靠自己将感情献给上帝，但是你却可以选择侍奉祂，把自己的意志交给祂，使祂在你心中运行，立志行事都成全祂的美意。这样，你的全部本性就会处在基督之灵的管理之下，你的情感就会集中在祂身上，你的思想就会与祂和谐一致。{SC 47.1}"},{"t":7,"p":13,"c":"从善成圣的愿望永远是正确的。但如果你止步不前，就得不到益处。许多希望成为基督徒的人却仍将沉沦，因为他们没有将意志顺服上帝，没有立时选择作基督徒。{SC 47.2}"},{"t":7,"p":14,"c":"藉着意志的正确运用，你的生命会发生完全的变化。把你的意志顺服基督，就是与超过一切掌权者、执政者的能力联合。你就会获得从上头来的力量而坚定不移。你这样不断地顺从上帝，就能度新生命的生活，即信心的生活。{SC 48.1}"}]},{"n":"６ 信心与蒙悦纳","ps":[{"t":2,"p":0,"c":"六  信心与蒙悦纳"},{"t":7,"p":1,"c":"你的良心被圣灵唤醒以后，就会对罪的面目、罪的权势、罪的可憎和罪的祸患有所了解。你会讨厌罪，认识到是罪使你与上帝隔绝，陷入邪恶势力的奴役之中。你越努力去挣脱，就越觉得自己无能为力。你的意念是不洁的，你的心思是污秽的。你看到自己的生活充满了自私和罪恶，希望得到赦免、洁净和释放。但怎么做才能与上帝和好，并与祂相像呢？{SC 49.1}"},{"t":7,"p":2,"c":"你所需要的是平安，是得到上天的赦免，在心里有平安和仁爱。这是金钱所不能买，知识所不能得，智慧所不能求的。你依靠自己的努力，永远也无法得到。但上帝却要把它作为礼物送给你，“不用银钱，不用价值”（赛55:1）。只要你伸出手来，就能得到。主说“你们的罪虽像朱红，必变成雪白，虽红如丹颜，必白如羊毛”（赛1:18）。“我也要赐给你们一个新心，将新灵放在你们里面”（结36:26）。{SC 49.2}"},{"t":7,"p":3,"c":"你已经承认了自己的罪，并从心里弃绝了它。你己下决心献身给上帝。现在你就可以来到祂面前，求祂洗净你的罪，赐给你一颗新心。然后你要深信上帝必成全这事。因为这是祂所应许的。基督在世时教导我们说，凡是上帝所应许给我们的礼物，我们都要凭着信心去领受。它就成了我们的了。人们一旦相信耶稣的能力，祂就医好了他们的疾病。祂在看得见的事上帮助他们，以启发他们在看不见的事上信靠祂，引导他们相信祂有赦罪的权柄。在医治瘫子时候，祂清楚地说明了这一点：“但要叫你们知道人子在地上有赦罪的权柄。就对瘫子说，起来，拿你的褥子回家去吧”（太9:6）。传道者约翰在论到耶稣的神迹时，也曾说：“记这些事，要叫你们信耶稣是基督，是上帝的儿子，并且叫你们信了祂，就可以因祂的名得生命”（约20:31）。{SC 49.3}"},{"t":7,"p":4,"c":"从这个耶稣医治病人的简明记载中，我们可以学到如何在赦罪的事上信靠祂。让我们回到毕士大池旁那个瘫子的故事吧。这个可怜的病人无依无靠，四肢瘫痪已经三十八年了。但耶稣对他说：“起来，拿你的褥子走吧！”这个病人或许要说：“主啊，祢如果医好我，我就听从祢。”但是他没有。他相信基督的话，深信自己已经痊愈。他立刻行动，决意行走。结果他就能行走了。他照着基督的话去做。上帝就赐给力量，使他痊愈。{SC 50.1}"},{"t":7,"p":5,"c":"同样，你是一个罪人，你不可能赎回你过去的罪恶，无法改变自己的心让自己成圣。但是上帝己应许要藉着基督为你成就这一切。你应当相信这个应许。你要承认自己的罪，献身给上帝，立志侍奉祂。你如果这样做，上帝的话就会成全在你身上。只要你相信这个应许，相信你已得到赦免和洁净，上帝就使之成为事实，你就得以痊愈，正如瘫子相信自己已经痊愈，基督就赐给他行走的力量。你如果相信是这样，事实就会是这样。{SC 51.1}"},{"t":7,"p":6,"c":"不要等到感觉自己已经痊愈，而要说：“我相信这是事实，不是因我已经感觉到，而是因为上帝已经应许。”{SC 51.2}"},{"t":7,"p":7,"c":"耶稣说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”（可11:24）。这个应许有一个条件，就是我们必须按照上帝的旨意祈求。但上帝的旨意无非是要洁净我们的罪，使我们成为祂的儿女，过圣洁的生活。所以我们可以求这些福分，相信我们能够得到，并为已经得到而感谢上帝。我们有权利来到耶稣面前得蒙洁净，并无羞无愧地站在律法前面。“如今那些在基督耶稣里的就不定罪了,他们不随从肉体，只随从圣灵”（罗8:1,4）。{SC 51.3}"},{"t":7,"p":8,"c":"从今以后，你不再属于自己。你是用重价买来的。“你们得赎……不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血”（彼前1:18,19）。藉着相信上帝这一简单的举动，圣灵在你心中产生一个新的生命。你就如出生在上帝家中一个孩子。祂爱你，如同爱自己的儿子。{SC 51.4}"},{"t":7,"p":9,"c":"你既己献身给耶稣，就不可退后，不可离开祂，而要天天说：“我是属基督的。我已经献身给祂。”并求祂将祂的灵赐给你，用祂的恩典保守你。你既因献身与祂和相信祂而成为祂的儿女，你也当照样在祂里面活着。使徒说：“你们既接受了主基督耶稣，就当遵祂而行”（西2:6）。{SC 52.1}"},{"t":7,"p":10,"c":"有些人似乎觉得，他们必须先经过一番考验，向主证明自己已经改变了，才能向上帝求福。其实他们现在就可以求上帝赐福。他们需要祂的恩典，就是基督的灵来扶助他们的软弱，否则他们就无法抗拒罪恶。耶稣喜欢我们带着无依无靠，罪孽深重的状况来到祂的面前。我们可以带来自己的一切软弱、愚昧和罪愆，跪在祂脚前痛悔。祂必以慈爱的膀臂怀抱我们，包裹我们的创伤，洗净我们一切的污秽，这是祂的荣耀所在。{SC 52.2}"},{"t":7,"p":11,"c":"许多人的失败就在这里。他们不相信耶稣会亲自个别地赦免他们。他们不接受上帝的话语。其实每一个符合条件的人，都有权利亲自体验主的赦免是白白惠及一切罪行的。不要误以为上帝的应许与你无关。上帝的应许是为每一个悔改的人发出的。上帝藉着基督所赐的能力和恩典，由服役的天使带给每一个相信的人。没有一个人是如此罪重，以致不能从为他们舍命的耶稣身上得到能力、纯洁和公义。祂等着要脱去他们罪迹斑斑的衣服，给他们穿上洁白的义袍。祂希望他们活，而不希望他们死。{SC 52.3}"},{"t":7,"p":12,"c":"上帝对待我们，不像有限的世人彼此相待。祂的心中充满了慈悲、仁爱和最温柔的同情。祂说：“恶人当离弃自己的道路；不义的人当除掉自己的意念。归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免。”“我涂抹了你的过犯，像厚云消散；我涂抹了你的罪恶，如薄云灭没”（赛55:7；44:22）。{SC 53.1}"},{"t":7,"p":13,"c":"“耶和华说，我不喜悦那恶人之死，所以你们当回头而存活”（结18:32）。撒但企图盗窃上帝赐福的应许，从人心中夺去每一个希望和每一线光明。你切不要使他的阴谋得逞。不要听试探者的挑拨，却要说：“耶稣已为我舍命，使我可以得生命。祂爱我，不愿意我灭亡。我有一位慈悲的天父。尽管我曾藐视祂的爱，浪费了祂所给我的福气，但我要起来，到我父那里去，向祂说．‘父啊，我得罪了天，又得罪了祢。从今以后，我不配称为祢的儿子，把我当作一个雇工吧！’”这个比喻还告诉我们这位浪子是怎样被接纳的：“相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴”（路15:18-20）。{SC 53.2}"},{"t":7,"p":14,"c":"这个比喻虽然亲切动人，但仍不足以表达天父无限的恩慈。上帝曾藉着祂的先知宣布：“我以永远的爱爱你；因此我以慈爱吸引你”（耶3l:3）。当罪人远离父家，在异乡倾尽财产的时候，父的心仍然牵挂着他。他心中所产生的每一个回归上帝的念头，都出于上帝之灵温柔的感动。圣灵呼唤、恳劝、吸引着浪子回到他父亲的慈怀。{SC 54.1}"},{"t":7,"p":15,"c":"圣经如此丰盛的应许既摆在你面前，你还会疑惑吗？你想，当一个可怜的罪人渴望回家，希望得宽恕的时候，主会拒绝他伏在自己脚前痛悔吗？绝不要这样想！对我们的天父存这样的看法，是对自己心灵的最大伤害。上帝憎恶罪恶，却怜爱罪人。祂在基督身上舍掉了自己，为使一切愿意的人都能得救，并在祂荣耀的国度中得享永远的福乐。还有什么话比主表达祂对我们之爱的言语更有力，更亲切呢？祂宣称：“妇人焉能忘记吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你”（赛49:15）。{SC 54.2}"},{"t":7,"p":16,"c":"疑惧战兢的人哪，抬起头来，因为耶稣活着，作我们的中保。要感谢上帝，因祂把爱子赐给我们。要祈求祂，使祂不至徒然为你舍命。圣灵今天邀请你。你当全心全意地来到耶稣面前，你可以向祂求福。{SC 54.3}"},{"t":7,"p":17,"c":"当你读着这些应许的时候，要记住这些应许都表达了那莫可言喻的爱与同情。无穷之主伟大的爱心，正以无限的怜悯吸引着罪人。“我们藉这爱子的血得蒙救赎，过犯得以赦免”（弗l:17）。是的，你只须相信上帝是你的帮助者。祂愿意在人身上恢复自己品格的形像。当你到祂面前认罪悔改的时候，祂就带给你慈怜和宽恕。{SC 55.1}"}]},{"n":"７ 信徒的身份证明","ps":[{"t":2,"p":0,"c":"七  信徒的身份证明"},{"t":7,"p":1,"c":"“若有人在基督里，他就是新造的人；旧事己过，都变成新的了”（林后5:17）。{SC 57.1}"},{"t":7,"p":2,"c":"—个人也许说不出自己悔改的具体时间和地点，也无法追溯悔改过程中的一切细节，但这不证明他就没有悔改。基督对尼哥底母说：“风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去。凡从圣灵生的，也是如此”（约3:8）。上帝的灵在人心中工作，就像风一样，虽然看不见，其效果却是明显而可以感受的。这种肉眼所不能见的令人更新的能力，在人心中产生了一个新生命，按照上帝的形像创造了一个新人。圣灵的工作虽然无声无息，其功效却是明显的。如果人心已被上帝的灵所更新，他的生活就成了此事的见证。虽然我们无法改变自己的心，使自己与上帝和好，也决不能依靠自己和自己的善行，但是我们的生活仍将证明有没有上帝的恩典住在我们里面。悔改是会表现在人的品格、习惯和爱好上的。只要把人的过去和现在对比一下，就可以看得一清二楚。品格并不表现在偶然的善行和过错上，而是表现在日常言行的倾向上。{SC 57.2}"},{"t":7,"p":3,"c":"的确，人虽没有体验基督更新的能力，也可能有正直的外表。沽名钓誉的心理也能导致端庄的生活。自尊之心能使我们避免犯罪的形像。自私的心也能作出慷慨之举。那么，我们如何断定自己是哪一等人呢？{SC 58.1}"},{"t":7,"p":4,"c":"我们的心是属于谁的呢？我们所思想的是谁呢？我们喜欢谈论的是谁呢？我们最深的感情和最好的侍奉又是属于谁的呢？我们如果是属于基督的，就会思慕祂，把最美好的思想集中在祂身上。我们的身心和我们的一切所有都会奉献给祂。我们必渴望具有祂的形像，充满祂的精神，遵行祂的旨意，并在凡事上求祂喜悦。{SC 58.2}"},{"t":7,"p":5,"c":"凡在基督耶稣里新造的人，必要结出圣灵的果子，就是“仁爱，喜乐，和平，忍耐，恩慈，良善，信实，温柔，节制”（加5:22,23）。他们不再效法从前那放纵私欲的样子，却因信上帝的儿子而跟从祂的脚踪，反映祂的品德，并洁净自己，像祂洁净那样。他们一度憎恶的事，如今却喜爱了。从前所喜爱的事，如今却憎恨了。骄傲自恃的人变成心里柔和谦卑了。虚荣傲慢的人，变成严肃慎重了。亵渎变为恭敬，醉酒变为清醒，放荡变为纯洁了。世俗的虚荣和时髦都废除了。基督徒不追求外面的装饰，“只以里面存着长久温柔安静的心为妆饰”（彼前3:3,4）。{SC 58.3}"},{"t":7,"p":6,"c":"人如果没有改变，就不能证明他已经真正悔改了。如果罪人“还人的当头和所抢夺的”（结33:15），承认自己的罪，爱上帝和他的同胞，就可以确知他已经出死入生了。{SC 59.1}"},{"t":7,"p":7,"c":"当我们这有过犯、有罪孽的人来到基督面前，领受祂赦罪之恩的时候，在我们心中就会萌发出爱来。一切担子都轻省了，因为基督的轭是容易的。我们必乐意负责任和作出牺牲。过去似乎被黑暗所笼罩的道路，在公义日头的照耀之下，成为光明大道。{SC 59.2}"},{"t":7,"p":8,"c":"从基督徒的身上，将看到基督品格的美。基督乐意遵行上帝的旨意。爱上帝，为祂的荣耀发热心，是我们救主生活最主要的动机。爱使祂的一举一动显得美丽和高尚。爱是从上帝来的。一颗没有奉献给主的心决不会产生或发动这种爱。唯有一颗有耶稣在里面作王的心，才会有这样的爱。“我们爱，因为上帝先爱我们”（约壹4:19）。在一颗因上帝的恩典而更新的心里，爱是行动的原则。它必塑造人的品格，管理人的意志，控制人的欲望，并操练人的感情。这种爱珍藏在人心中，必使整个人生甘甜，并在周围的人身上发挥高尚的影响。{SC 59.3}"},{"t":7,"p":9,"c":"上帝的儿女，尤其是那些刚信靠祂恩典的人，需要特别防止两种错误。第一种是前面提到过的，就是专注于自己的行为，相信能靠自己的努力与上帝和好。其实人想依靠自己遵守律法，使自己成圣，乃是在尝试那不可能的事。离开基督，人无论作什么事，都沾染着自私和罪恶。只有信靠基督的恩典，我们才能成圣。{SC 59.4}"},{"t":7,"p":10,"c":"另一种相反的错误也有同样的危险，即认为只要信基督，就可以不遵守上帝的律法；认为既然只有凭着信心，才能领受基督的恩典，我们自己的行为就与得救无关。{SC 60.1}"},{"t":7,"p":11,"c":"然而要知道顺从不是外表的形式，而是出于爱心的侍奉。上帝的律法是祂本性的表达，是伟大之爱的原则的具体表现。因此也是祂天上地下政权的基础。如果我们的心已经按照上帝的形像更新，上帝的爱已栽培在我们心中，我们在生活上难道不会遵守上帝的律法吗？当爱的原则栽培在人心中，人按照创造主的形像得到更新时，新约的应许就实现了：“我要将我的律法写在他们心上，又要放在他们的里面”（来10:16）。律法既写在心上，难道不会影响生活吗？顺从——出于爱心的侍奉和效忠——是信徒的真正标志。所以经上说，“我们遵守上帝的诫命，这就是爱祂了。”“人若说我认识祂，却不遵守祂的诚命，便是说谎话的，真理也不在他心里了”（约壹5:3；2:4）。信心绝不会解除人顺从的义务。只有信心才能使我们得到主的恩典，并且甘心顺从。{SC 60.2}"},{"t":7,"p":12,"c":"我们不是靠顺从来赚得救恩，因为救恩是上帝白白的恩赐，要凭着信心去领受。但顺从却是信心的果实。“你们知道主曾显现，是要除掉人的罪。在祂并没有罪。凡住在祂里面的，就不犯罪。凡犯罪的，是未曾看见祂，也未曾认识祂”（约壹3:5,6）。这就是真正的试金石。如果我们住在基督里面，上帝的爱如果住在我们心中，我们的感情、思想、志向、行动就会与上帝表现在祂圣律法中的旨意和谐一致。“小子们哪！不要被人诱惑，行义的才是义人，正如主是义的一样”（约壹3:7）。这义就是上帝圣律法的标准，体现在西奈山所颁布的十诫中。{SC 61.1}"},{"t":7,"p":13,"c":"那种认为信了基督就可以不顺从上帝的所谓信心，并不是信心，而是妄想。“你们得救是本乎恩，也因着信”（弗2:8）。但是“信心若没有行为，就是死的（雅2:17）。耶稣在降世之前曾论到自己说：“我的上帝啊，我乐意照祢的旨意行，祢的律法在我心里”（诗40:8）。祂升天以前又宣称：“我遵守了我父的命令，常在祂的爱里”（约15:10）。圣经说：“我们若遵守祂的诫命，就晓得是认识祂。……人若说他住在主里面，就该自己照主所行的去行”（约壹2:3-6）。“因为基督也为你们受过苦，给你们留下榜样，叫你们跟随祂的脚踪行”（彼前2:21）。{SC 61.2}"},{"t":7,"p":14,"c":"得永生的条件始终是一样的，现在与我们始祖堕落之先在伊甸园中并无不同，就是完全服从上帝的律法，完全行义。如果得永生的条件达不到这一点，全宇宙的幸福势必遭到破坏，并为罪恶打开出路，伴随而来的是一连串绵绵无尽期的灾难和祸患。{SC 62.1}"},{"t":7,"p":15,"c":"亚当在堕落以前，本来可以藉着顺从上帝的律法来造就公义的品格，但是他没有这样做。由于他的罪，我们的本性堕落了，无法使自己成为义的。我们既是有罪不洁的，就无法完全顺从圣洁的律法。我们自己没有义可以满足律法的要求。但是基督已为我们开辟了一条逃生之路。祂在地上经受了我们所经受的种种试炼和试探。祂度着无罪的生活，为我们舍命。如今祂又要除去我们的罪孽，将祂的义赐给我们。如果你献身给祂，接受祂为你的救主，你以往不管有多大的罪孽，上帝必因基督的缘故称你为义。基督的品格代替了你的品格。你被接纳到上帝面前，就像没有犯罪一样。{SC 62.2}"},{"t":7,"p":16,"c":"基督还改变了你的心，并因你的信而住在你心中。你要藉着信心与基督保持这种关系，继续将自己的意志顺服与祂。只要你这样做，祂就会使你立志行事都符合祂的美意。于是你就可以说：“我如今在肉身活着，是因信上帝的儿子而活；祂是爱我，为我舍己”（加2:20）。因此耶稣对祂的门徒说：“不是你们自己说的，乃是你们父的灵在你们里头说的”（太10:20）。基督既在你心中作工，你就会表现出祂的精神和祂的行为，就是公义和顺从的行为。{SC 62.3}"},{"t":7,"p":17,"c":"所以我们本身毫无可夸之处，没有理由自高自大。我们唯一的盼望，在于基督的义赐给我们，在于祂的灵运行在我们心中，藉我们工作。{SC 63.1}"},{"t":7,"p":18,"c":"我们在谈到论信心的时候，必须留心加以区别。有一种所谓的信，是与信心毫不相关的。上帝的存在与权能，祂话语的真实性，是连撒但和他的党羽也无法否认的事实。圣经说：“鬼魔也信，却是战惊”（雅2:19）。但这不是信心。真正的信心，不但相信上帝的话，而且甘心顺从祂。我们乐意顺服祂，感情就会集中在祂身上。这是那生发仁爱并洁净心灵的信心。藉着这样的信心，我们的心能按照上帝的形像更新。在我们的心未经更新的时候，是不服上帝的律法，也是不能服的，但如今却喜爱这圣洁的诫命，并与诗人同说：“我何等爱慕祢的律法．终日不住地思想”（诗119:97）。律法的义便成就在我们“这不随从肉体，只随从圣灵的人身上”（罗8:4）。{SC 63.2}"},{"t":7,"p":19,"c":"有些人明知基督赦罪的爱，并真心希望作上帝的儿子。但他们看到自己品格的残缺和生活中的过错，就怀疑自己的心没有被圣灵所更新。我要对这样的人说，切莫灰心后退。我们有过失，有错误，不免经常在耶稣脚前俯伏哭泣。但我们不要因此而沮丧。即使我们被仇敌所胜，也不致被上帝抛弃拒绝。基督在上帝的右边为我们代求。蒙爱的约翰说：“我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，那就是那义者耶稣基督”（约壹2:1）。更不要忘记基督的话：“父自己爱你们”（约16:27）。祂希望你回到祂身边，反映祂的神圣和纯洁。只要你愿意顺服祂，那在你心中已经动了善工的主，就必成全这工，直到耶稣基督的日子。要更加热切地祈求，更加真诚地信靠。我们既不依靠自己的力量，就当信靠我们救赎主的大能。我们要赞美祂，因为祂是我们脸上的光荣。{SC 64.1}"},{"t":7,"p":20,"c":"你越亲近耶稣，就越看出自己的污秽，因为你的视线更加明晰了。在基督完美品格的对比之下，你会清楚地看到自己的种种缺欠。这就证明撒但欺骗的权势已经失效。上帝圣灵赐生命的能力正在振奋着你。{SC 64.2}"},{"t":7,"p":21,"c":"凡不认识自己罪孽的心，是不会对耶稣产生深厚感情的。只有基督的恩典所改变了的心，才会爱慕祂神圣的品格。但如果我们没有看到自己品格上的缺陷，就表明我们还没有看到基督的荣美和高尚。{SC 65.1}"},{"t":7,"p":22,"c":"我们越少看重自己，就越多地看到我们救主的无限纯洁和慈爱。我们看见了自己的罪，就会亲近那一位能赦免罪孽的救主。当我们意识到自己的无助，而向基督求助的时候，祂就会显示自己的权能。我们越觉得自己的贫乏而投奔救主和上帝的道，我们对祂的品德，就会有越高的认识。我们也就更加充分地反映祂的形像。{SC 65.2}"}]},{"n":"８ 在基督里成长","ps":[{"t":2,"p":0,"c":"八  在基督里成长"},{"t":7,"p":1,"c":"我们藉着内心的改变而成为上帝的儿女，这在圣经中称为重生，又被比作农夫所撒之良种的萌芽。新悔改归向基督的人，如同才生的婴孩，在基督耶稣里“渐长”成人（彼前2:2；弗4:15），又如同下土的良种逐渐生长结实。以赛亚说：“他们被称为公义树，是耶和华所栽的，叫祂得荣耀”（赛6l:3）。这些自然生命的比喻，帮助我们更好地理解属灵生命的奥秘真理。{SC 67.1}"},{"t":7,"p":2,"c":"人间的一切聪明技巧都无法创造出自然界最小的生命。动物和植物的生存，靠的是上帝亲自所赐的生命。因此惟有来自上帝的生命，才能在人心中产生属灵的生命。“人若不重生”，就不能分享基督来要赐予的生命（约3:3）。{SC 67.2}"},{"t":7,"p":3,"c":"生命如此，生长也是如此。上帝使蓓蕾吐芳，花儿结实。祂的能力使种子茁壮成长，“先发苗，后长穗，再后穗上结成饱满的子粒”（可4:28）。先知何西阿论到以色列说，他们“如百合花开放，发旺如五谷，开花如葡萄树”（何14:5,7）。耶稣吩咐我们“想百合花怎样长起来”（路12:27）。草木百花的成长，不是靠本身的操心、忧虑或努力，而是靠领受上帝的恩赐来维持它们的生命。孩童也不是靠自己的忧虑或能力长大的。同样，你们也不可能靠自己的忧虑或努力在属灵上成长。植物和儿童都是靠吸收周围维持生命的空气、阳光和食物而成长的。大自然之赐给动植物的礼物，正如基督赐给信祂之人的礼物一样。祂是他们“永远的光”，“是日头，是盾牌。”祂“向以色列如甘露。”“祂必降临，像雨降在已割的草地上，如甘霖滋润田地”（赛60:19;诗84:11;何14:5;诗72:6）。祂是活水，是“上帝的粮……就是从天上降下来赐生命给世界的”（约6:33）。{SC 67.3}"},{"t":7,"p":4,"c":"上帝赐下自己的儿子这个无比的恩赐，就是把整个世界都包围在恩惠的气氛中，如同地球为大气层所包围一样。凡愿意吸取这赐生命之空气的人都必得生，并在基督耶稣里逐渐长大成人。{SC 68.1}"},{"t":7,"p":5,"c":"花朵如果朝着太阳，阳光就会增进它的美丽和匀称。同样，如果我们转向公义的日头，天国的光就会照耀在我们身上，使我们的品格发展成基督的样式。{SC 68.2}"},{"t":7,"p":6,"c":"耶稣也这样教导我们说：“你们要常在我里面。枝子若不常在葡萄树上，自己就不能结果子。你们若不常在我里面，也是这样。……因为离了我，你们就不能做什么”（约15:4,5）。你必须依靠基督才能度圣洁的生括，正像枝条必须连在树干上才能生长结实一样。离开祂，你就没有生命，没有能力去抵抗试探，并在恩典与圣洁里生长。如果你常在祂里面，就会欣欣向荣。从祂身上吸取生命，就不会枯干而不结果子。你就会像一棵树，栽在溪水旁。{SC 68.3}"},{"t":7,"p":7,"c":"许多人认为自己必须单独做一份工作。他们曾在赦罪的事上信靠基督，但如今他们却要靠自己的努力过正直的生活。但这种努力注定是要失败的。耶稣说：“离了我，你们就不能做什么。”我们在恩典中成长，我们的喜乐，我们的成就，都是靠与基督的联合。我们只有每日每时与祂联合，常在祂里面，才能在恩典中成长。祂不仅是我们信心的创始者，也是我们信心的成终者。祂是始，祂是终，是贯于一切的主。祂不仅在我们道路的起点和终点与我们同在，而且一路上步步与我们同在。大卫说：“我将耶和华常摆在我面前。因祂在我右边，我便不至摇动”（诗16:8）。{SC 69.1}"},{"t":7,"p":8,"c":"你要问：“我怎样才能常在基督里面呢？”要像你当初接受祂那样。“你们既然接受了主基督耶稣，就当遵祂而行。”“义人必因信得生”（西2:6；来10:38）。你已经献身于上帝，完全归祂，侍奉祂，顺从祂，并接受基督为你的救主。你虽然不能赎回自己的罪，改变自己的心，但你既已献身给祂，就当相信上帝因基督的缘故已经为我们成就了这一切。你既因着信成为基督徒，也当因着信在祂里面成长，一面奉献，一面领受。你应当献上一切，包括你的心灵、意志和侍奉，把你自己献给祂，顺从祂的一切吩咐。你还要领受一切，就是基督这最丰盛的福气，让祂常住在你心中，成为你的力量、你的公义和你永远的帮助者。祂必赐给你顺从的力量。{SC 69.2}"},{"t":7,"p":9,"c":"每日早晨的第一件事，就是献身给上帝。你要祈求说：“主啊，收纳我，我完全是属于祢的。我把我的全部计划都摆在祢的脚前。求祢今天使用我为祢服务。求祢与我同在，使我的一切工作在祢里面完成。”这是每日的大事。每天清晨。都要为这一天献身给上帝。你的一切打算都要服从于祂。或实行，或放弃，都要按照祂的旨意而定。你这样日复一日把自己的生命交在上帝手中，你的生命也就塑造成越来越像基督的生命。{SC 70.1}"},{"t":7,"p":10,"c":"在基督里的生活是一种安静的生活。它不会有狂喜的情绪，只会有持久而坚定的信靠。你的希望不在自己身上，而是在基督身上。你的软弱连结于祂的刚强；你的愚昧连结于祂的智慧；你的无能连结于祂的恒久的大能。因此你不要看自己，也不要让心思专注于自己身上，而要仰望基督。你的思想要集中在祂的慈爱和祂优美完全的品格上。基督的克已、谦卑、纯洁、神圣与无比之爱，成了你思考的主题。如果你爱祂，效法祂，完全依靠祂，你就会变成祂的样式。{SC 70.2}"},{"t":7,"p":11,"c":"耶稣说：“常在我里面。”这句话体现了安息、稳定和信靠。祂还邀请我们：“可以到我这里来，我就使你们得安息”（太ll:28）。诗人的话也表达了这个意思：“当默然依靠耶和华，耐性等候祂”（诗37:7）。以赛亚保证说，“你们得力在乎平静安稳”（赛30:15）。这种安息并不是闲着不动；因为在救主的邀请中，安息的应许是与作工的呼召结合在一起的：“你们当负我的轭，……这样，你们心里就必得享安息”（太11:29）。我们的心越充分地安息在基督里面，就越满腔热情地积极为祂作工。{SC 71.1}"},{"t":7,"p":12,"c":"人的心如果专注于自己，就会离开能力和生命的源头基督。所以撒但不断设法引诱人的视线转离救主，以阻碍人心与基督的联合与交通。世俗的娱乐，生活的挂虑，忧愁和悲伤，别人的过错，或自己的缺点错误，都是撒但想用来转移人心思的。我们不要上他的当。许多诚实而愿意为主生活的人，也常被撒但诱导而专注于自己的过失和软弱。他希望用这种办法使他们与基督隔绝，而让他取得胜利。我们不要以自己为中心，忧虑担心自己是否得救的问题。这都会使我们的心转离能力的源头。要把你的心交给上帝保守，信靠祂。要谈论耶稣，默想耶稣，使自己消失在祂里面。要抛开一切疑惑，驱除你的恐惧。使徒保罗说：“现在活着的不再是我，乃是基督在我里面活着，并且我如今在肉身活着，是因信上帝的儿子而活，祂是爱我，为我舍己”（加2:20）。要安息在上帝里面。祂能保守你所托付祂的。如果你将自己交在祂手中，祂就会藉着那爱你的救主，使你得胜有余。{SC 71.2}"},{"t":7,"p":13,"c":"基督披上人性，就用爱的纽带把人类与自己连结起来。这根纽带是永不会被任何力量割断的，除非人自行切断。撒但不断地引诱我们切断这根纽带，而与基督隔绝。我们需要警醒，努力，祈祷，不要让任何事物引诱我们去侍奉别的主。因为我们随时都有这样的可能性。我们要注视基督，祂就会保守我们。仰望耶稣，我们就得平安。没有什么人能把我们从祂手中夺去。只要我们时常仰望祂，我们“就变成主的形状，荣上加荣，如同从主的灵变成的”（林后2:18）。{SC 72.1}"},{"t":7,"p":14,"c":"早期的门徒就是这样获得了亲爱救主的形像。这些门徒听到耶稣的话语时，就感觉需要祂。他们寻找，寻见，并跟从了他。他们在家里，在筵席上，在密室和田野常与祂同在，好像学生跟着老师，每天从祂那里领受圣洁真理的教训。他们又像仆人仰望主人，向祂学习自己的责任。这些门徒是与我们一样性情的人（雅5:17）。他们同样要与罪恶作斗争。为了度圣洁的生活，他们需要同样的恩典。{SC 72.2}"},{"t":7,"p":15,"c":"蒙爱的门徒约翰最能充分地反映救主的形像。但他也不是生来就具有可爱品格的。他不但骄傲自逞，贪图虚荣，而且性情急躁，一受亏损，就怀恨在心。但当神圣夫子的品德向他显示时，他就看出了自己的缺点。他因这种认识而自卑了。他在上帝儿子的日常生活上所看到的权能和温慈，威严和柔和，力量和忍耐，使他满心敬佩爱慕。他的心天天为基督所吸引，直到因爱他的夫子而把自己完全忘记了。他那报复和贪求的性情熔化在基督塑造的大能中。圣灵重生的能力更新了他的心。基督的爱改变了他的品格。这就是与耶稣联合的真实结果。当基督在人心里时，人的全部性情都改变了。基督的灵和祂的爱能软化人心，制服灵魂，使人的思想和愿望都倾向天国和上帝。{SC 73.1}"},{"t":7,"p":16,"c":"基督升天之时，祂的门徒仍感受到祂的同在。那是一种个人的同在，充满仁爱和光明。救主耶稣曾与他们同行共语，一同祈祷，并曾向他们的心说希望与安慰的话。当平安的信息尚在祂口中时，祂就从他们中间被接升天了。大队的天使迎接祂的时候，祂对门徒说：“我就常与你们同在，直到世界的末了”（太28:20）。耶稣已经带着人的形体升天了。门徒确知祂在上帝的宝座前，依然是他们的救主和良友。祂的同情也是永不改变的。祂仍与受苦的人类在一起。祂把自己流血的功劳呈在上帝面前，并伸出祂那受伤的手脚，作为救赎罪人所付之代价的纪念。他们知道祂已升到天上为他们预备地方，也必再来接他们到祂那里去。{SC 73.2}"},{"t":7,"p":17,"c":"基督升天之后，门徒聚在一起，奉耶稣的名热切地向父祈祷。他们严肃敬畏地跪下祷告，并重复提述祂的应许：“你们若向父求什么，祂必因我的名赐给你们。向来你们没有奉我的名求什么，如今你们求，就必得着，叫你们的喜乐可以满足”（约16:23,24）。他们凭着以下有力的理由高高伸出信心之手：“有基督耶稣已经死了，而且从死里复活，现今在上帝的右边，也替我们祈求”（罗8:34）。到了五旬节，保惠师就降临在他们中间。基督论到保惠师说：“祂要在你们里面。”祂又进一步说：“我去是与你们有益的。我若不去，保惠师就不到你们这里来。我若去，就差祂来”（约14:17；16:7）。从此，基督就藉着圣灵常住在祂的子民心中。他们与祂的联合，比祂亲自与他们同在时还要亲密。那藏在基督里面的真光、慈爱和能力，藉着他们照耀出来，使一切看见的人都“希奇，认明他们是跟过耶稣的”（徒4:13）。{SC 74.1}"},{"t":7,"p":18,"c":"基督怎样对待祂的门徒，祂也要照样对待祂今日的儿女。因为祂最后一次与少数门徒聚集的时候祷告说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求”（约17:20）。{SC 75.1}"},{"t":7,"p":19,"c":"耶稣为我们祈求。祂希望我们与祂合而为一，就像祂与天父合一那样。这是多么神奇的联合啊！救主论到自己说：“子凭着自己不能做什么。”“乃是住在我里面的父做祂自己的事”（约5:19；14:10）。如果基督住在我们心中，祂就会使我们“立志行事……为要成就祂的美意”（腓2:13）。我们要做祂所做的事，表现祂所表现的精神。这样，我们因爱祂并住在祂里面，就“凡事长进，连于元首基督”（弗4:15）。{SC 75.2}"}]},{"n":"９ 工作与生活","ps":[{"t":2,"p":0,"c":"九  工作与生活"},{"t":7,"p":1,"c":"上帝是全宇宙光明、喜乐和生命的源头。祂对于一切受造之物的恩泽犹如阳光普照，犹如活水长流。无论什么地方，只要人心中有了上帝的生命，就会向别人流露慈爱和福惠。{SC 77.1}"},{"t":7,"p":2,"c":"我们的救主乐意救赎沉沦的人类。祂为此不顾惜自己的性命，却轻看羞辱，忍受了十字架的苦难。众天使也一直从事为他人造福的工作。这是他们的快乐。在自私的人看来，为可怜而在品格和身份上都卑微的人服务，是一件屈辱的事。但这却是无罪天使的工作。基督舍己之爱的精神弥漫于天国，是天庭幸福的根源。这也是基督徒所应拥有的精神，和所要实行的工作。{SC 77.2}"},{"t":7,"p":3,"c":"基督的爱蕴藏在人心中，就像芬芳的香气那样不能隐藏。一切与我们接近的人都会感觉到圣洁的影响。基督的灵在人心中，犹如沙漠甘泉，滋泽四方，使垂死的人都渴慕喝这生命的泉水。{SC 77.3}"},{"t":7,"p":4,"c":"爱耶稣的心表现在要像主那样造福和救拔世人的愿望上。这样的工作会使我们爱护、体贴和同情一切蒙我们天父所眷顾的受造生灵。{SC 77.4}"},{"t":7,"p":5,"c":"救主在地上并没有过一种安闲而独善其身的生活。为了救赎丧亡的人，祂不辞辛劳，尽心竭力。从马槽到髑髅地，祂行走在舍己的道路上，根本不想减轻自己艰苦的工作、疲劳的跋涉和令人困顿的操劳。祂说：“人子来，不是要受人的服侍，乃是要服侍人，并且要舍命，作多人的赎价”（太20:28）。这是祂一生的伟大目的。其它的一切事情都是次要的，从属的。祂以遵行上帝的旨意、完成祂的工作为自己的饮食。自私和个人的利益在祂的工作中丝毫没有地位。{SC 78.1}"},{"t":7,"p":6,"c":"所以凡已接受基督恩典的人，也要准备作出任何牺牲，使主为之舍命的其他人也能分享上天的恩赐。他们要尽其所能地使他们所生活的世界更加美好。这种精神是每一个真正悔改的人所必有的。人一旦归向基督，他的心中立刻会产生一种愿望，要使别人知道他所找到的耶稣，是一位何等宝贵的朋友。他们对得救和成圣的真理是不可能秘而不宣的。我们如果已经披上基督的义袍，心中充满了内在圣灵的喜乐，是不可能默默无言的。我们既尝过主恩的滋味，知道主是美善的（参诗34:5），就必然会表达出来。我们会像腓力找到救主时那样，邀请别人也到祂面前来，设法把基督的美德和看不见之将来世界的基业指给他们看，并强烈盼望追随耶稣的脚踪，热情希望周围的人都看见“上帝的羔羊，除去世人罪孽的”（约l:29）。{SC 78.2}"},{"t":7,"p":7,"c":"我们努力于造福他人，反过来也使自己蒙福。上帝在救赎的计划中为我们安排了一份工作。祂赐人权利分享祂的性情，并把福分转递给同胞。这是主给我们的最高荣誉和最大喜乐。凡这样参与仁爱圣工的人，与他们的创造主是最接近的。{SC 79.1}"},{"t":7,"p":8,"c":"上帝本来可以把传福音和爱的服务工作交给天使。祂可以采取其它方法实现自己的旨意。但祂凭着无穷的慈爱，拣选我们作祂自己以及基督和众天使的同工，使我们从这种无私的服务中得到福气、快乐和属灵上的提高。{SC 79.2}"},{"t":7,"p":9,"c":"我们与基督同受苦难，就能与祂心心相印。每一次谋求他人利益的克己之举，都会加强人心中的道德观念，使他与世界的救赎主更加亲近。“祂本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足”（林后8:9）。我们也只有这样实现了上帝创造我们的旨意，生活才能成为我们的福气。{SC 79.3}"},{"t":7,"p":10,"c":"如果你愿意去做基督要祂的门徒去做的事情，引人归主，你就会感到自己在属上帝的事上需要更深的经验和更丰富的知识，并且饥渴慕义。你会向上帝恳求。你的信心就会加强。你的心灵就会从救恩之泉中吸到更深的活水。逼迫和试炼只能促使你去读经祷告。你将在基督的恩典和知识上长进，逐步得到丰富的经验。{SC 80.1}"},{"t":7,"p":11,"c":"为别人服务的无私精神，会使人产生稳定、深刻和基督般可爱的品格，给人带来平安与喜乐。它能提高人的志向，杜绝懒惰和自私。凡这样运用基督恩典的人，必得长进，并坚强地为上帝作工。他们将获得清晰的属灵见识，日益坚定的信心和藉着祈祷不断增强的能力。运行在他们心中的圣灵，会使人心对上帝的感动产生圣洁的和谐。凡是这样献身努力为他人造福的人，也是在最稳妥地做成他们自己得救的工夫。{SC 80.2}"},{"t":7,"p":12,"c":"在恩典中成长的唯一方法，就是无私地履行基督分配给我们的职责。凡需要我们帮助的人，要尽力帮助和为他们造福。力量来自运动。运动是生命的前提。人如果想依靠被动地领受来自恩典的福分，以保持基督徒的生命，不去为基督作工，他无异于打算过不劳而食的生活。无论在灵界还是自然界，这样做的结果都是堕落和败坏。一个人如果四肢不动，很快就会失去活动四肢的能力。同样，基督徒如果不使用上帝所赐的能力，就非但不可能在基督里生长，而且会丧失他原有的能力。{SC 80.3}"},{"t":7,"p":13,"c":"基督的教会是上帝为拯救人类所专设的机构。她的使命是要把福音传给普世的人类。这个责任落在每一个基督徒身上。人人都要善用一切才干和机会来实施救主的托付。基督的爱既已向我们显示，我们就欠一切所认识之人的债。上帝所赐给我们的亮光，不是单为我们自己，而是为照亮他们。{SC 81.1}"},{"t":7,"p":14,"c":"基督徒如果明白了这个责任，则今天只有一个人在传福音的异教之地，就会涌现出成千的人。那些不能亲自去参加的人，也会以他们的财富、同情和祈祷来支持这项工作。而在基督教的国家里，也会掀起更加热情的救灵工作。{SC 81.2}"},{"t":7,"p":15,"c":"如果在这里就有我们为基督作工的责任，我们就无须到异邦去，甚至也不需要离开狭小的家庭范围。我们可以在家里，在教会里，在我们所接触的朋友中，在与我们一起工作的人中，实行这个本分。{SC 81.3}"},{"t":7,"p":16,"c":"救主在地上生活的大部分时间，是在拿撒勒的木匠房中从事辛勤的劳动。当祂与农民和工人并肩而行的时候，没有人认识祂，也没有人尊敬祂，只有服役的天使伴随着这位生命之主。不论祂从事卑微的职业，或替人治病，或行走在加利利海汹涌的洪涛之上，祂都是在忠实地履行着自己的使命。所以我们尽可以在最卑微的岗位和生活环境中，与耶稣同行同工。{SC 81.4}"},{"t":7,"p":17,"c":"使徒说：“你们各人蒙召的时候是什么身份，仍要在上帝面前守住这身份”（林前7:24）。经商的人可以凭他的信实，使他的营业归荣耀于主。只要他真是基督的门徒，就会把他的信仰带到他所做的一切事上，并向世人显示基督的精神。做木匠的，可以在勤劳和信实方面，成为在加利利山间卑微辛劳之主的代表。每一个归入基督名下的人都要这样做，使别人因看到他们的好行为，就归荣耀于创造和救赎他们的主。{SC 82.1}"},{"t":7,"p":18,"c":"许多人因看到别人有较高的天赋和条件，就不肯施展自己的才华为基督服务。他们认为只有具备特殊才能的人，才有资格献身侍奉上帝。许多人觉得才能只是赐给某些特别受惠的人，其他人则无分。他们当然也就没有蒙召去分劳或受赏。但是耶稣的比喻不是这样说的。家主叫了仆人来，把工作分配给每一个人。{SC 82.2}"},{"t":7,"p":19,"c":"我们可以怀着仁爱的精神，履行人生最卑微的职责，“像是给主做的”（西3:23）。心中如果有上帝的爱，就会在生活上表现出来。基督的馨香之气就会围绕我们。我们的影响就会帮助和造福于他人。{SC 82.3}"},{"t":7,"p":20,"c":"不要期待有更好的机会或特殊的才能，再去为上帝作工。你不必考虑这个世界会怎样看待你。只要你的日常生活为你的纯正信仰作见证，使别人信服你是真心为他们造福的，你的努力就不会落空。{SC 83.1}"},{"t":7,"p":21,"c":"就是耶稣最卑微，最贫穷的门徒，也能成为别人的福气。他们也许不知道自己正在做什么特别的善事。但正是这种不知不觉的影响，使他们推动了福惠的波浪，逐渐扩大加深。这种福惠的结果，他们可能一直没有觉察，直到最后赏赐的日子。他们既不知，也不觉自己在做什么大事。他们不急于求成，使自己精疲力竭，而只是安静地前进，忠心地执行上帝所分派的工作。他们的人生不是徒劳的。他们的心志将成长得越来越像基督的样式。在今生他们是上帝的同工，并因此而预备好将来担任更高的工作，享受没有阴影笼罩的快乐。{SC 83.2}"}]},{"n":"10 认识上帝","ps":[{"t":2,"p":0,"c":"十  认识上帝"},{"t":7,"p":1,"c":"上帝千方百计使我们认识祂，与祂交往。大自然不住地向我们的感官说话。只要我们敞开心门，就会体验到上帝的创造之工所表现的慈爱和荣耀。只要我们凝神倾听，就能从自然万物中听见并明白上帝的信息。碧绿的原野、蓓蕾和百花、浮云和疾雨、流动的水和穹苍的光辉，都在向我们的心灵说话，邀请我们认识创造这一切的上帝。{SC 85.1}"},{"t":7,"p":2,"c":"我们的救主把祂的宝训与自然界万物结合起来。树林和飞鸟、谷中的花朵、群山和湖泽、华丽的天体、日常生活中的事物和环境，都与真理的道联系在一起。好使我们在日常生活的忙碌辛劳中，能经常回忆起祂的教训。{SC 85.2}"},{"t":7,"p":3,"c":"上帝希望祂的儿女欣赏祂的创作，喜爱祂装饰在地上家园中朴素而优雅的美。上帝是爱美的。祂尤其爱品格上的美，远超过任何外表上的美。祂希望我们培养纯洁朴素，如花一般雅丽的品格。{SC 85.3}"},{"t":7,"p":4,"c":"如果我们愿意倾听，上帝所创造的万物必教导我们顺从和信靠的宝贵教训。从天空中遵循无形的轨道世世代代运行的星球，到最小的原子，自然界的一切事物都顺从创造主的旨意。上帝看顾和维持祂所创造的万物。那位在太空中托住无数星球的主，也爱护那些婉转歌唱，无所惧怕的棕色小鸟。当人类每天出去劳作，当他向上帝祈祷，夜里睡觉，早晨起来，无论是富人豪宅里的欢宴，还是穷人与孩子们的简单聚餐，他们都得到天父的温柔看顾。上帝关注着每一滴眼泪和每一张笑容。{SC 85.4}"},{"t":7,"p":5,"c":"只要我们充分相信这一点，一切不必要的忧虑就会消除。我们的生活就不再像现在那样充满失望。因为每一件事情，无论大小，都可以交在上帝手中。祂决不会因众多的眷念而烦心，也不会被众人的重负所压垮。这样，我们的心里就得享受许多人所从未领略的安息。{SC 86.1}"},{"t":7,"p":6,"c":"如果你依恋地上的美物，劝你默想将来的世界。那里绝无罪恶与死亡。自然界不再被咒诅的阴影所笼罩。得救者家园的荣美，胜过你最灿烂的遐想。从上帝在自然界的各种恩赐中，我们只能看见祂的一线荣耀。圣经说：“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。{SC 86.2}"},{"t":7,"p":7,"c":"诗人和博物学家曾对大自然发表了许多言论，但只有基督徒才能以最高的眼光欣赏大地的美。因为他们认识天父的手迹，从花草树木上看到了上帝的慈爱。如果我们不从高山、幽谷、江河、海洋中看到上帝爱人的表现，就不能充分欣赏它们的价值。{SC 87.1}"},{"t":7,"p":8,"c":"上帝藉着天意的运作和圣灵在人心中的运行向我们说话。只要我们敞开心怀，就能从四周的环境，从每天在周围发生的变化中获得宝贵的教训。诗人在追溯上帝的大工时说：“遍地满了耶和华的慈爱。”“凡有智慧的，必在这些事上留心，也要思想耶和华的慈爱”（诗33:5；107:43）。{SC 87.2}"},{"t":7,"p":9,"c":"上帝又藉着祂的道向我们说话。在圣经中，上帝更清楚地启示了祂的品德、祂对人类的爱，和祂伟大的救赎工作。圣经把先祖和先知，以及其他古代圣徒的历史展现在我们眼前。他们“与我们是一样性情的人”（雅5:17）。当我们看到他们与我们一样在逆境中挣扎，在试探下像我们一样跌倒，而又重新壮胆，靠着上帝的恩典而得了胜时，我们就会在追求公义中得到鼓励。当我们读到他们所得的宝贵经验，读到他们所享受的亮光、慈爱和福分，读到他们藉着所赐的恩典而完成的事工，这时，那鼓舞过他们的精神，就会在我们心中燃起了圣洁羡慕的火焰，使我们渴望有与他们一样的品格，与他们一样与上帝同行。{SC 87.3}"},{"t":7,"p":10,"c":"耶稣论到旧约圣经说：“给我作见证的就是这经”（约5:39）。新约圣经更是如此。祂是我们的救赎主。我们永生的盼望都集中在祂身上。全部圣经都是讲论基督的。从创造最初的记载：“凡被造的，没有一样不是藉着祂造的”（约l:3），到最后的应许：“看哪，我必快来”（启22:12），我们都可以看到祂的作为，听见祂的声音。你要认识救主，就必须研究圣经。{SC 88.1}"},{"t":7,"p":11,"c":"要让上帝的话充满你的心。祂的话是解你干渴的生命水，是从天降下的生命粮。耶稣曾宣布：“你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面”（约6:53）。祂又亲自解释说：“我对你们所说的话就是灵，就是生命”（约6:63）。我们身体的成长有赖于饮食。属灵的原理与自然的原理是一样的。我们所深思默想的，会给我们带来属灵的健康与力量。{SC 88.2}"},{"t":7,"p":12,"c":"救恩的题目是“天使也愿意详细察看”的。它也将成为得赎之民千秋万代的科学和诗歌。难道它不值得现今去思考研究吗？耶稣无穷的慈爱和怜悯，祂为我们所作的牺牲，需要我们以最恭敬最严肃的态度来思考。我们应当谈论我们亲爱救赎主和中保的品德，深思祂降世把自己的百姓从罪恶里救出来的使命。当我们默想这些属天题目的时候，信心和爱心就会更加坚强，祷告就越发得蒙上帝的悦纳，因为祈祷会带有越来越多的信心与爱心。这些祈祷既明智又恳切。信徒就会更加坚定地信靠耶稣，每天体验祂的大能。凡靠祂进到上帝面前的人，祂都能拯救到底。{SC 88.3}"},{"t":7,"p":13,"c":"我们默想救主的完美，就必盼望得到完全的改变和更新。我们将如饥似渴地效法我们所敬畏的救主。我们的思想越集中于祂，就越要对别人讲论祂，在世人中间表显祂。{SC 89.1}"},{"t":7,"p":14,"c":"圣经不是单为学者而写的，而是为普通民众预备的。得救所必需的伟大真理，在圣经里昭若正午。只要人不固执已见，遵从上帝所显示的旨意，就决不会犯错而迷路。{SC 89.2}"},{"t":7,"p":15,"c":"不要把人的见解当作圣经的教训，而要亲自研究上帝的话。我们把别人的思想当作自己的思想，就会精力偏废，才能萎缩。如果人不在值得注意的题目上用功研究，他们高尚的智力就会退化，以致不能领会圣经深奥的含义。如果我们专心探求圣经中各个主题的关系，以经文对照经文，以属灵的事对照属灵的事，我们的心智就会扩大。{SC 89.3}"},{"t":7,"p":16,"c":"没有什么比研究圣经更能增进人的智力，也没有什么别的书籍能像圣经广阔崇高的真理那样有效地提高人的思想，振奋人的机能。如果人按照上帝的要求研究圣经，就会拥有现代所罕见的广阔思想，高尚品格和坚定意志。{SC 90.1}"},{"t":7,"p":17,"c":"浮光掠影地阅读圣经是没有益处的。一个人可以通读全部圣经而看不出它的美妙，不领会它深奥的意义。阅读一段，直到明白其意义以及它与救恩计划的关系，这样做的价值远胜过毫无目的地阅读多章而没有获得积极的教训。要随身携带圣经，一有机会就读，用心记忆其中的金句。当你在街上行走的时候，也可以读它一节，加以思索，这样就能牢记在心。{SC 90.2}"},{"t":7,"p":18,"c":"我们如果不专心致志，虔诚研究，就得不到智慧。圣经的某些部分确实非常明显，不容误解，但有些部分的意义却不在字面上，使你可以一目了然。我们必须以经解经。这就需要我们细心探索，虔诚思考。这样的研究将会有丰富的收获。开矿的人怎样在地层下发掘贵重金属的矿床，照样，凡殷勤从上帝的道中探索蕴藏财宝的人，也将得最大价值的真理。这是漫不经心的发掘者所看不到的。上帝所启示的话若经专心思索，就会像生命的泉源川流不息。{SC 90.3}"},{"t":7,"p":19,"c":"读经离不开祈祷。在开卷之前，我们必须恳求圣灵的启发。圣灵就会启发我们。当拿但业来到耶稣面前时，耶稣就指着他说：“看哪，这是个真以色列人，他心里是没有诡诈的。”拿但业问耶稣说：“祢从哪里知道我呢？”耶稣回答说：“腓力还没有招呼你，你在无花果树底下，我就看见你了”（约l:47,48）。如果我们向耶稣祈求明白真理的亮光，耶稣同样可以在我们祷告的隐秘处看见我们。来自光明世界的天使就会与虚心寻求上帝引导的人同在。{SC 91.1}"},{"t":7,"p":20,"c":"圣灵是高举救主，荣耀救主的。祂的工作是表显基督和祂纯洁的义，以及我们靠祂而得的伟大救恩。耶稣说：“祂要将受于我的告诉你们”（约16:14）。真理的圣灵是神圣真理唯一有效的导师。上帝是多么珍视人类啊！ 祂不仅赐下爱子为他们舍命，还差遣祂的灵去作人类的良师和随时的向导。{SC 91.2}"}]},{"n":"11 祈祷的特权","ps":[{"t":2,"p":0,"c":"十一  祈祷的特权"},{"t":7,"p":1,"c":"上帝藉着大自然、圣经的启示、天意的运作和圣灵的感化向我们说话。但这还是不够的。我们还需要向祂倾心吐意。为了获得属灵的生命和能力，我们必须与我们的天父产生实际的接触。我们的心可以倾向于祂，我们可以思考祂的作为、祂的慈悲和祂的恩赐，但是从最完整的意义上说，这还不能算是与上帝交通。为了达到与上帝交通的目的，我们必须向祂诉说我们实际生活中的事情。{SC 93.1}"},{"t":7,"p":2,"c":"祷告就如对一位朋友那样，向上帝敞开心怀。我们之所以祷告，不是为了让上帝知道我们的处境，而是把我们自己引向上帝。{SC 93.2}"},{"t":7,"p":3,"c":"耶稣在世的时候，曾教导祂的门徒怎样祷告。祂要他们把自己的日常需要告诉上帝，把自己的一切忧虑交给祂。祂向他们保证，他们的恳求必蒙垂听。这个保证也是对我们说的。{SC 93.3}"},{"t":7,"p":4,"c":"耶稣住在人间的时候，也曾经常祈祷。我们的救主既然与我们有一样的需要和软弱，祂就成了一个恳求者。祂需要向祂的父寻求新能力的供应，以应付责任和试炼。祂在凡事上作我们的榜样。祂处身在我们的软弱中，作我们的长兄，“在凡事上受过试探，与我们一样”（来4:15）。但祂是无罪的。祂的本性是远离邪恶的。祂在罪恶的世界中忍受劳苦和折磨。祂的人性使祈求成为祂的必需和特权。祂在与父的交通中得到安慰和喜乐。人类的救主，上帝的儿子尚且感到需要祈祷，软弱有罪的人类岂不更当感到需要恳切不断地祷告吗？{SC 93.4}"},{"t":7,"p":5,"c":"我们的天父随时准备把祂丰盛的福分赐给我们。我们有权利从无穷之爱的泉源中尽情取饮。我们祷告如此之少，真是希奇。上帝等着要听到祂最卑微之儿女的诚恳祈求。但我们却似乎不愿意将自己的需要陈告上帝。上帝以无穷的爱心关怀着他们，预备将超过他们所想所求的福分赐给他们，他们的祈祷竟如此少，信心竟如此软弱，众天使对于我们这些贫穷可怜，易受试探的人类会有何感想呢？众天使喜爱俯伏在上帝面前与祂亲近。他们把与上帝的交通作为最高的喜乐。然而非常需要唯有上帝才能给予之帮助的世人，却似乎不需要圣灵的光照，不需要祂的同在了。{SC 94.1}"},{"t":7,"p":6,"c":"恶者的黑暗笼罩着忽略祷告的人。仇敌耳语式的试探引诱他们犯罪。这都是因为他们没有运用上帝所定意赐给他们的祈祷特权。上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。{SC 94.2}"},{"t":7,"p":7,"c":"上帝垂听应允我们的祈祷，是有一定条件的。首先我们必须感到需要祂的帮助。祂应许说：“我要将水浇灌口渴的人，将河浇灌干旱之地”（赛44:3）。饥渴慕义寻求上帝的人必得满足。我们的心必须向圣灵的感化敞开。否则就不能领受上帝的福分。{SC 95.1}"},{"t":7,"p":8,"c":"我们的巨大需要，本身就是我们祈祷最有力的理由。但我们必须祈求主在这些事上帮助我们。祂说：“你们祈求，就给你们。”“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们吗”（太7:7；罗8:32）？{SC 95.2}"},{"t":7,"p":9,"c":"我们心中若注重罪孽，依恋已知的罪孽，主就不会垂听我们。但出于痛悔之心的祈求必蒙悦纳。我们如果纠正一切已知的错误，就可以确信上帝必应允我们的祈求。我们自己的善行永不能拯救我们。唯有耶稣的功劳能拯救我们，祂的宝血能洁净我们。然而我们自己仍然有事要做，那就是满足蒙悦纳的条件。{SC 95.3}"},{"t":7,"p":10,"c":"使祈祷生效的另一个条件是信心。“因为到上帝面前来的人．必须信有上帝，且信祂赏赐那寻求祂的人”（来11:6）。耶稣对祂的门徒说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”（可1l:24）。我们相信祂的话吗？{SC 96.1}"},{"t":7,"p":11,"c":"主的保证是宽广无边的。祂信守自己的承诺。如果我们没有立时得到所求的，仍要相信主已垂听且必应允我们的祈求。我们眼光短浅，常有错误，有时所求的未必都能造福于我们。我们的天父本着爱心，将最符合我们利益的东西赐给我们。如果我们的眼光得到上帝真光的启发，看到事物的真相，就会发现祂所给我们的，正是我们所需要的。我们在祷告似乎没有回音的时候，仍要坚信主的应许。因为时候一到，上帝必将我们最需要的福分赐给我们。但如果我们要上帝完全按照我们所求的给我们，那就是妄想了。上帝是智慧的，不会出任何差错。祂是善良的，决不会向行义的人偏留任何好东西。所以你们可以大胆地信靠祂。即使你没有看到自己的祷告立时得到应允，也当相信祂可靠的应许：“你们祈求，就给你们”（太7:7）。{SC 96.2}"},{"t":7,"p":12,"c":"如果我们缺乏信心，陷于疑惑恐惧之中，或者试图解决自己所未能看清的问题，就只能加深疑虑。但我们在感到自己软弱无奈的时候，如果能怀着信靠的心来到上帝面前，向无所不知的主阐明我们的需要，那位监察万有，按祂的旨意和真道治理万有的主，必乐意垂听我们的呼求，让真光照入我们的心。藉着诚恳的祈求，我们得以与无穷上帝的心联结在一起。我们或许不能即时看到救赎主以同情和爱心垂顾我们的显著凭据，但实情确是如此。我们可能感觉不到祂明显的抚摸，但祂的确怀着仁爱和慈悯，按手在我们身上。{SC 96.3}"},{"t":7,"p":13,"c":"当我们向上帝祈求怜悯和福分的时候，心中须怀有仁爱和饶恕人的精神。我们怎么能一边祷告“免我们的债。如同我们免了人的债”（太6:12），一边又抱着不肯饶恕人的精神呢？如果我们希望自己的祷告得蒙垂听，我们要得到饶恕，就得以同样的态度，在同样的范围里饶恕别人。{SC 97.1}"},{"t":7,"p":14,"c":"恒心也是祷告蒙悦纳的一个条件。如果我们要在信心和经验中长进，就必须经常祷告。我们“祷告要恒切。”“要恒切祷告，在此警醒感恩”（罗12:12；西4:2）。彼得勉励信徒要“谨慎自守，警醒祷告”（彼前4:7）。保罗说：“凡事藉着祷告、祈求和感谢，将你们所要的告诉上帝”（腓4:6）。犹大说：“亲爱的啊，你们要在圣灵里祷告，保守自己常在上帝的爱中”（犹20,21）。不住的祷告使我们的心灵与上帝保持坚不可摧的联系，让上帝的生命注入我们的生命，又让我们生命中的纯正和圣洁，回流到上帝那里。{SC 97.2}"},{"t":7,"p":15,"c":"祷告还须殷勤。不要让任何事阻拦你。要尽一切努力使自己的心灵与耶稣保持通畅的联络。要寻找一切机会来到你素来祷告的地方。凡真心寻求与上帝交通的人，必会出现在祷告聚会中。他们忠心地履行自己的本分，热情而恳切地吸取他们所能得到的一切益处。他们要利用每一个机会把自己置身于能够接受天上光照的地方。{SC 98.1}"},{"t":7,"p":16,"c":"我们要在家庭范围里祷告，但更不可疏忽私下的祷告，因为这是心灵的生命。我们如果忽略祷告，灵性就不可能活泼。单靠家庭或或公众的祷告是不够的。我们要在幽静之处，向鉴察一切的上帝敞开心怀。密室里的祷告，只有听祷告的上帝听见。在那里没有好奇的耳朵来偷听。这种私下的祷告，可以摆脱环境的影响和刺激，安静而热切地达到上帝面前。上帝察看隐情，垂听人发自内心的祈祷，必对我们施以甜蜜而持久的感化力。我们心灵藉着安静而单纯的信，与上帝保持交通，接受上帝的光照，在与撒但的斗争中得到力量与支持。上帝是我们坚固的高台。{SC 98.2}"},{"t":7,"p":17,"c":"你要在密室里祷告。但你在日常工作时也要向上帝倾心吐意。以诺就是这样与上帝同行的。这种默默的祷告，犹如贵重的馨香，上升到施恩座前。凡如此与上帝保持交通的人，是不可能被撒但所胜的。{SC 98.3}"},{"t":7,"p":18,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所做的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。{SC 99.1}"},{"t":7,"p":19,"c":"虽然我们的周围是污浊腐败的空气，但我们不必呼吸这种浊气，却可以生活在天国清新的空气之中。我们藉着虔诚的祷告把自己的心提到上帝面前，就能杜绝污秽意念和不洁思想的一切门路。凡敞开心门接受上帝扶助和福分的人，必行在比这地上更圣洁的气氛中，不断与上天交通。{SC 99.2}"},{"t":7,"p":20,"c":"我们需要对耶稣有更清楚的认识，对永生的价值有更充分的理解。上帝儿女的心中应当充满圣洁的美。要达到这一点，我们须求上帝向我们启示属天的事。{SC 99.3}"},{"t":7,"p":21,"c":"我们的心向上仰望，上帝就会让我们呼吸天国的空气。我们这样与上帝亲近，在遇到任何意外试炼的时候，我们就会像葵花向阳那样，自然地倾心于上帝。{SC 99.4}"},{"t":7,"p":22,"c":"要把你的需要、喜乐、忧伤、顾虑和恐惧摆在上帝面前。祂不会被你压倒累垮。连你们的头发祂也数过。祂决不会不关心祂儿女的需要。“主是满心怜悯，大有慈悲”（雅5:11）。祂的爱心被我们的忧伤和陈诉所触动。把郁积在心中的所有事情都交给祂吧！没有什么大事是祂承受不了的，因为祂托住诸世界，治理宇宙的一切事务。也没有什么与我们平安有关的事，在祂看来是微不足道的。在我们的历史中，没有一页是黑暗到祂不愿意阅读的。也没有什么烦恼是祂难以解开的。上帝最小的儿女所临到的每一患难，伤害心灵的每一忧虑，从他们口中发出的每一喜乐的欢呼和每一虔诚的祷告，都会引起我们天父的眷念和立时关注。“祂医好伤心的人，裹好他们的伤处”（诗147:3）。上帝与每一个人的关系都是十分明确而完整的，就像祂在地上只关照那一个人，只把祂的爱子赐给他一个人一样。{SC 100.1}"},{"t":7,"p":23,"c":"耶稣说：“你们要奉我的名祈求；我并不对你们说，我要为你们求父。父自己爱你们。……是我拣选了你们，……使你们奉我的名，无论向父求什么，祂就赐给你们”（约16:26,27；15:16）。然而奉耶稣的名祈求，不只是在祷告的开始和结尾提到祂的名，而是要存着耶稣的心志和精神祈求，同时又要相信祂的应许，依靠祂的恩典，做祂所做的事情。{SC 100.2}"},{"t":7,"p":24,"c":"上帝并没有要我们为了献身侍奉祂而离群索居，成为隐士或僧侣。我们无论在深山或人群之中，都要像基督那样生活。只祷告而不做别事的人，他的祷告是不能持久的，或只能流于形式。人如果脱离社会生活，逃避基督徒的责任和十字架，不殷勤为那热心服务我们的主工作，他们的祷告就失去了题材和献身的动力，变得自私自利了。他们不会为人类的需要和基督之国的建立而祷告，也不会为工作的力量而祈求。{SC 101.1}"},{"t":7,"p":25,"c":"如果我们忽略与弟兄在一起聚会的特权，不在侍奉上帝的事上互相帮助和鼓励，就会蒙受损失。我们的心将不再体验圣经真理的活力和重要意义，不再被成圣的影响所启迪和鼓舞，于是就在属灵上衰退了。在我们基督徒的交际中，常因缺乏彼此的同情而蒙受许多损失。独善其身的人没有尽到上帝要他尽的本分。要适当培养我们的社交天性，使我们能体谅他人，在侍奉上帝的事上能得到力量和进步。{SC 101.2}"},{"t":7,"p":26,"c":"基督徒如果能聚在一起，互相谈论上帝的爱和救赎的宝贵真理，他们自己的心就会得到鼓舞，并且能彼此鼓舞。我们每天可以从天父那里学到更多，并对祂的恩典有新的体验。于是我们就会乐意讲述祂的慈爱。我们这样做的时候，内心就得到温暖与振奋。我们越多默想耶稣，谈论耶稣，而少注意自己，与祂就越亲近。{SC 101.3}"},{"t":7,"p":27,"c":"如果我们一得到上帝眷顾我们的证据就思念祂，祂就会一直留在我们的思想中，使我们乐意谈论祂、赞美祂。我们谈论属世的事，是因为我们对这些事有兴趣。我们谈论自己的朋友，是因我们爱他们，愿与他们同甘共苦。然而我们爱上帝胜过爱属世朋友的理由，却非常之大。我们要自然而然地让上帝占据我们思想的首位，谈论祂的恩慈，述说祂的权能。上帝赐给我们丰盛的恩典，不是单为我们思慕，而对上帝无所回报。这些恩赐是要不断提醒我们想起祂，以慈绳爱索把我们连结起来，使我们感谢天上的施恩者。我们入俗太深了。应当举目仰望天上圣所敞开的门户。在那里上帝荣耀的光照在基督面上。“凡靠着祂进到上帝面前的人，祂都能拯救到底”（来7:25）。{SC 102.1}"},{"t":7,"p":28,"c":"我们要“因耶和华的慈爱和祂向人所行的奇事，都称赞祂”（诗107:8）。我们的祈祷不应只包括祈求和领受。不要专想到自己的需要，而从不思考我们所领受的恩惠。我们祷告并不太多，但我们的感恩却太少。我们不断地领受上帝的恩典，却很少表示感谢，很少赞美祂为我们所做的事。{SC 102.2}"},{"t":7,"p":29,"c":"古代的以色列人聚集侍奉上帝的时候，耶和华吩咐说：“在耶和华你们上帝的面前，你们和你们的家属都可以吃，并且因你手所办的一切事蒙耶和华你的上帝赐福，就都欢乐”（申12:7）。凡是为荣耀主而做的事，都要在赞美和感谢的歌声中快快乐乐地去做，决不要愁眉苦脸。{SC 103.1}"},{"t":7,"p":30,"c":"我们的上帝是一位温柔慈怜的父亲。决不要以侍奉祂为伤心痛苦的事。我们应当乐于敬拜主，参加祂的圣工。上帝已将伟大的救恩赐给祂的儿女。祂不愿意他们视祂为一个苛刻严厉的监工。祂是他们最好的朋友。当他们敬拜祂的时候, 祂愿意与他们同在，赐福给他们，安慰他们，使他们心中充满喜乐和仁爱。主希望祂的儿女在侍奉祂的事上得到安慰，从祂的工作中看到快乐而不是困难。祂希望来敬拜祂的人都切身体会到祂的眷顾和慈爱，并愉快地从事在日常生活中的工作，靠着主的恩典在凡事上诚实忠心。{SC 103.2}"},{"t":7,"p":31,"c":"我们应当聚集在十字架周围，以基督和祂的被钉作为我们默想、谈论和最乐于倾情吐意的题目。我们应当把从上帝所领受的每一福分铭记在心。我们既认识了祂的大爱，就当欣然将凡事都交托那为我们而被钉在十字架上的圣手之中。{SC 103.3}"},{"t":7,"p":32,"c":"我们的心能随着赞美的歌声向天国攀升。在天庭中，是以诗歌和音乐崇拜上帝的。当我们表达自己的感恩时，就与天军的敬拜接近了。我们要“以感谢献上为祭”荣耀上帝。要怀着敬虔的喜乐，“以感谢和歌唱的声音，”来到我们的创造主面前（诗50:23；赛5l:3）。{SC 104.1}"}]},{"n":"12 怎样对付疑惑","ps":[{"t":2,"p":0,"c":"十二  怎样对付疑惑"},{"t":7,"p":1,"c":"有许多人，特别是那些信主不久的人，有时会被怀疑的心理所困。圣经中有许多事情是他们所不能解释，甚至是无法理解的。撒但就利用这些事，来动摇他们对圣经是出于上帝默示的信心。他们问道：“我怎样才能知道正路呢？圣经如果真是上帝的道，我怎样才能消除这些怀疑困惑呢？”{SC 105.1}"},{"t":7,"p":2,"c":"上帝从来没有要我们相信无凭无据的事。祂的存在，祂的品格，祂话语的真实性，都有合理而充分的证据。但上帝也从未排除疑惑的可能性。我们的信心必须依靠证据，而不是根据推论。要疑惑的人总是有机会的。但是真心希望明白真理的人，一定会找到充足的凭据，来确立他们的信心。{SC 105.2}"},{"t":7,"p":3,"c":"人类有限的智力，无法测透无穷上帝的品格和作为。即使是对于最聪明，受过最高教育的人，上帝仍裹罩着一层神秘的外衣。“你考察就能测透上帝吗？你岂能尽情测透全能者吗？祂的智慧高于天，你还能做什么？深于阴间，你还能知道什么”（伯ll:7,8）？{SC 105.3}"},{"t":7,"p":4,"c":"使徒保罗感叹说：“深哉，上帝丰富的智慧和知识！祂的判断何其难测，祂的踪迹何其难寻！”虽然“密云和幽暗在祂的四围，”但“公义和公平是祂宝座的根基”（罗ll:33；诗97:2）。我们从上帝待我们的恩典，和祂行事的宗旨中，可以看到祂无限的权能，是与无穷的仁爱慈悲深相结合的。关于上帝的旨意，凡与我们有益的，我们都能明白；超过了这个范围，我们就应交托上帝全能的圣手和祂充满慈爱的心。{SC 106.1}"},{"t":7,"p":5,"c":"上帝的道像祂的品性一样，包含着有限的心智所永远无法充分明白的奥秘。圣经所论罪恶进入世界，基督道成肉身，重生，复活和其他许多问题，是人所无法解释或测透的奥秘。但是我们没有理由因不能明白上帝旨意的奥秘，而怀疑上帝的道。在自然界中，我们一直被无法理解的奥秘所包围，连最小的生物也能给最聪明的哲学家提出他们所无法解释的问题。到处都有所测不透的奇迹。既然如此，我们在灵界发现了无法测透的奥秘，又有什么奇怪呢？问题出在人心的软弱和狭隘上。上帝已经在圣经中赐给我们有关祂神圣品格的充足凭据。我们不要因无法明白祂旨意的一切奥秘，就怀疑祂的道。{SC 106.2}"},{"t":7,"p":6,"c":"使徒彼得说，圣经里“有些难明白的，那些无学问不坚固的人强解……就自取沉沦”（彼后3:16）。圣经中的难题曾被怀疑派作为反对圣经的根据。但这些难题正是圣经为上帝所默示的有力证据。如果圣经中关于上帝的论述，能被我们轻易理解，如果上帝的伟大和威严，能被我们有限的心智所测透，圣经就不再具有其神圣权威的确凿证据了。圣经中伟大深奥的话题，应当使我们确信它是上帝的道。{SC 107.1}"},{"t":7,"p":7,"c":"圣经以简明的话语阐述了真理，完全适应人心的需求。它使最有学问的人惊叹感佩，也能使卑微无学问的人认识得救之道。然而这些语言简明的真理，却包含着非常高深，非常难测，无比深奥，人类所无法理解的题目。我们之所以能接受它，是因为它出于上帝。救赎的计划已向我们启明。人人都可以明白悔改归向上帝和信靠主耶稣基督所当采取的步骤，按上帝所指定的方法得救。然而在这些明显易懂的真理之下，仍隐藏着上帝荣光的奥秘。这些奥秘虽然越过心智的限度，仍然能激发起诚心寻求真理之人的崇敬和信心。他越查考圣经，就越深信它是永生上帝的道。于是人的理性就折服在上帝启示的尊严之前。{SC 107.2}"},{"t":7,"p":8,"c":"承认我们不能充分理解圣经的伟大真理，就是承认人有限的心智不足以领会无限的智慧，承认人有限的知识无法测透全能上帝的旨意。{SC 108.1}"},{"t":7,"p":9,"c":"怀疑派和无神论者反对上帝的道，是因为他们不明白其中的全部奥秘。但并不是一切自称相信圣经的人都能排除这方面的危险。使徒说：“弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了”（来3:12）。我们应该深入研究圣经的教训，探索圣经所显示的“上帝深奥的事”（林前2:10）。“隐秘的事是属于耶和华我们上帝的；唯有明显的事是永远属于我们……的”（申29:29）。撒但的工作就是扰乱人的思维能力。如果人抱着骄傲的心去研究圣经的真理，一旦他们不能满意地解释圣经中的每一部分，就失去耐心而气馁。要他们承认自己不明白上帝所启示的话，这未免太丢脸了。他们不愿耐心等候上帝在适当的时候，把真理向他们显明。他们认为凭自己出众的智慧足以明白圣经。他们既做不到，最后就会否认圣经的权威。有许多普遍被认为来自圣经的学说和道理，实际上并不是依据圣经的教训，与所默示的真道也是背道而驰的。这些道理造成许多人的怀疑和困惑。但责任不在圣经．而在人们的曲解。{SC 108.2}"},{"t":7,"p":10,"c":"如果受造的人类真能达到完全明白上帝和祂作为的地步，他们就不需要进一步探索真理，增加知识，发展智力了。上帝也就不再为至尊了。人类既已达到知识和教育的颠峰，就停止前进了。应当感谢上帝，事实并不是这样。上帝是无穷的，在祂里面藏着“所积蓄的一切智慧和知识”（西2:3）。人类将一直探索，一直研究，直到永远，然而仍探不尽祂的智慧、恩慈和能力。{SC 109.1}"},{"t":7,"p":11,"c":"上帝的旨意是在今生就向祂的子民显明圣经的真理。要得到这种知识，只有一个办法。我们惟有藉着那赐圣经之圣灵的启示，才能明白上帝的道。“除了上帝的灵，也没有人知道上帝的事”。“因为圣灵参透万事，就是上帝深奥的事”（林前2:10,11）。救主对门徒应许说：“只等真理的圣灵来了，祂要引导你们进入一切的真理，……因为祂要将受于我的告诉你们”（约16:13,14）。{SC 109.2}"},{"t":7,"p":12,"c":"上帝希望人运用自己的推理能力。研究圣经最能增强和提高人的智力。但我们不要崇拜理智，因为理智仍不能摆脱人性的软弱和缺欠。我们要明白圣经，领会其中最明显的真理，就必须有小孩子般的单纯和信心，恳求圣灵的帮助。我们认识到上帝的能力和智慧，以及自己无法理解祂的伟大，就会产生谦卑的心。一打开圣经，我们就满怀圣洁的敬畏，像是来到上帝的面前。读经的时候，我们必须承认在理智之上有一位更高的权威。我们的心灵和理智必须俯伏在伟大的“自有永有”者面前。{SC 109.3}"},{"t":7,"p":13,"c":"许多表面上难解的事，上帝会向虚心寻求的人解明。但如果没有圣灵的引导，我们就很容易曲解和误解圣经。有时大量的读经反而有害无益。如果我们不以祈祷和崇敬之心打开圣经，思想和感情如果不集中在上帝身上，与祂的旨意和谐，我们的心就会充满疑虑。这样的研究，只能使疑惑增强。仇敌控制了人的思维，暗示了种种错误的解释。无论何时，人如果不在言行上与上帝和谐，那么不论他们有多大的学问，也会误解圣经。他们的解释是靠不住的。那些专找圣经矛盾的人是没有属灵见识的。他们既带着偏见，就从原本简明的事中找出许多怀疑和不信的理由来。{SC 110.1}"},{"t":7,"p":14,"c":"怀疑的真正原因，虽然十分隐蔽，但大都不外乎爱恋罪恶。骄傲而依恋罪恶的心是不欢迎圣经的教训和约束的。那些不愿意顺从圣经要求的人，必怀疑它的权威。为了认识真理，我们必须有真正明白真理的愿望和乐意顺从的心。凡带着这种精神研究圣经的人，就会发现大量的凭据，证明圣经就是上帝的道。他们必明白圣经的真理，接受得救的智慧。{SC 111.1}"},{"t":7,"p":15,"c":"基督说：“人若立志遵着祂的旨意行，就必晓得这教训”（约7:17）。对于你还不明白的地方，不要责难强解，而要留意已经照耀在你身上的光。这样，你就能得到更大的亮光。靠着基督的恩典，实行你已经明白的每一项本分，你就会能够懂得并实行那些你现在还怀疑的事了。{SC 111.2}"},{"t":7,"p":16,"c":"有一个凭据是每一个人都可以获得的，不论他有很高的学问，还是没有受过什么教育。这就是经验的证据。上帝愿意我们亲自去试验祂话语的真实性和祂应许的准确性。祂吩咐我们“尝尝主恩的滋味，便知道祂是美善”（诗34:8）。我们不要依赖别人的话，而要自己去品尝。祂说“你们祈求，就必得着”（约16:24）。祂的应许必定实现。这些应许从未落空，也决不会落空。当我们就近耶稣，并在祂丰盛的爱中得到喜乐的时候，我们的疑云和幽暗就会在祂临格的荣光中消散净尽。{SC 111.3}"},{"t":7,"p":17,"c":"使徒保罗说，上帝“救了我们脱离黑暗的权势，把我们迁到祂爱子的国里”（西l:13）。每一个已经出死入生的人，都能够“印上印，证明上帝是真的”（约3:33）。他们就能够见证说：“我所需要的帮助，已经在耶稣身上找到了。我所有的缺乏都已得到补充。我心灵的饥渴已得到满足。我确知圣经是基督的启示。如果你问我为什么信耶稣？因为祂是我神圣的救主。我为什么要信圣经？因为我已经发现它是上帝对我心灵说话的声音。”我们可以亲自见证圣经是真实的，基督是上帝的儿子。我们知道自己所随从的并不是那乖巧捏造的虚言。{SC 112.1}"},{"t":7,"p":18,"c":"彼得劝勉他的弟兄们：“在我们主救主耶稣的恩典和知识上有长进”（彼前 3:8）。当上帝的子民在恩典中长进时，他们对祂的话就会有越来越清楚的认识。他们必从圣经神圣的真理中发现新的光辉和荣美。历代教会的历史证实了这一点。而且这种情况一直要持续到末时。“义人的路，好像黎明的光，越照越明，直到日午”（箴4:18）。{SC 112.2}"},{"t":7,"p":19,"c":"我们凭着信心，可以看到今后的事，并握住上帝的应许，好在知识上长进，使人的能力联合于上帝的能力，身心的每一机能都与真光的源头直接相通。我们将得到喜乐，因为一切曾使我们怀疑上帝旨意的事物都明确了。一切难以理解的事都得到了解释。过去凭我们有限的心智所看到混乱和支离破碎的地方，我们将看到最完美的和谐。“我们如今仿佛对着镜子观看，模糊不清，到那时，就要面对面了。我如今所知道的有限，到那时就全知道，如同主知道我一样”（林前13:12）。{SC 112.3}"}]},{"n":"13 在主里喜乐","ps":[{"t":2,"p":0,"c":"十三  在主里喜乐"},{"t":7,"p":1,"c":"上帝的儿女是蒙召作基督代表的。他们应当彰显主的良善和慈爱。耶稣怎样向我们显示父的品德，照样，我们也当向未认识基督温柔和慈怜的世人显示基督。耶稣说：“祢怎样差我到世上，我也照样差他们到世上。”“我在他们里面，祢在我里面，……叫世人知道祢差了我来”（约17:18,23）。使徒保罗对耶稣的门徒说：“你们明显是基督的信，”“被众人所知道所念诵的”（林后3:3,2）。上帝的每一个儿女都是耶稣写给世人的信。住在你里面的耶稣希望向那些尚未认识祂的人说话。他们也许没有读过圣经，没有听到经上向他们说话的声音，没有从上帝的作为中看到祂的慈爱，但如果你真是基督的代表，他们就有可能通过你而对上帝的良善有所认识，并受到感动敬爱和侍奉祂。{SC 115.1}"},{"t":7,"p":2,"c":"基督徒是天路的擎光者。他们应当把基督照耀在他们身上的光向世人反照出来。他们的生活和品格应当帮助别人对基督和祂的工作有正确的认识。{SC 115.2}"},{"t":7,"p":3,"c":"我们既代表基督，就当展示侍奉祂的真正吸引力。那些郁闷忧伤、忿忿不平的基督徒，是在向别人误表上帝的品德和基督徒的生活。他们使人觉得上帝不喜欢祂的儿女幸福，从而对我们的天父作了假见证。{SC 116.1}"},{"t":7,"p":4,"c":"当撒但引诱上帝的儿女不信和失望的时候，他是很得意的。他乐于看到我们不依靠上帝，怀疑祂的旨意和拯救我们的能力。他喜欢我们认为主旨意的安排是在伤害我们。撒但的工作就是把主表显为没有怜悯和没有同情。他曲解有关上帝的真理，使人对上帝产生错误的观念。我们不去思考有关我们天父的真理，而往往过于关注撒但的谎言，因着不信上帝、埋怨上帝而羞辱了祂。撒但总是设法把宗教生活染上阴郁的色彩，使之显得艰难重重。基督徒如果在生活中表现了这种宗教观，那就是以他的不信附和了撒但的谎言。{SC 116.2}"},{"t":7,"p":5,"c":"许多在生命的道路上行走的人，只看到自己的过错、失败和失望的事，心中充满了忧伤和沮丧。我在欧洲的时候，有一位姐妹也曾这样陷入深深的痛苦之中。她写信给我，希望我对她说一些勉励的话。那天晚上，我读完她的信以后，在睡觉时梦到我在一座花园里。有一位似乎是这花园的主人，带着我穿过花园的曲径。我采集着花朵，欣赏鲜花的芬芳，而这位写信给我的姐妹正好在我旁边走着。她叫我注意那些阻碍她去路的荆棘。她在那里怨尤、忧伤，没有跟向导行在路上，却踩在荆棘蒺藜之中。她埋怨说：“这么美丽的花园竟被荆棘破坏了，真可惜啊！”于是导游说：“别管荆棘吧！这些荆棘只能伤害你。还是采集玫瑰、百合和石竹花吧。”{SC 116.3}"},{"t":7,"p":6,"c":"在你的经历中，难道就没有留下一些光辉的痕迹吗？难道你没有经历过蒙圣灵感动而心灵振奋喜乐的时刻吗？当你回顾人生的篇章时，难道就找不到快乐的一页吗？上帝的应许不是像鲜花一样，盛开在你道路的周围吗？为什么不容鲜花的美丽和芬芳在你心中充满喜乐呢？{SC 117.1}"},{"t":7,"p":7,"c":"荆棘和蒺藜只能使你受损生悲。你如果去采集，又拿给别人看，你不但是自己忽略了上帝的良善，还妨碍周围的人行走生命的道路。{SC 117.2}"},{"t":7,"p":8,"c":"收集以往生活中不愉快的回忆，乃是不智之举。把不平和失望的事说了又说，怨了又怨，直到灰心丧志，心灵漆黑一团，不但杜绝了上帝的光，还把阴影投在别人的道路上。{SC 117.3}"},{"t":7,"p":9,"c":"感谢上帝为我们描绘了光明的画面。我们应该把祂慈爱的有福确据收集起来，时常予以关注。上帝的儿子为了拯救人类脱离撒但的权势，离开天父的宝座，神性披上人性。祂为我们取得了胜利，又向我们敞开天门，将上帝荣耀所在的殿显示在我们眼前。堕落的人类从罪恶的深坑里拯救出来，重新与无穷的上帝合而为一。他们藉着信靠救主而经受上帝的考验，披上基督的义袍，被举在祂的宝座之前。这一切都是上帝希望我们去思考的图景。{SC 118.1}"},{"t":7,"p":10,"c":"我们怀疑上帝的爱，不相信祂的应许，就是羞辱了祂，使祂的灵担忧。假如一位母亲毕生为儿女操劳，又安慰他们，他们却时常埋怨她，认为她不关心他们的利益，这样的母亲会有何感受呢？他们怀疑她的爱，会使她伤心的。父母受到儿女的这样对待，会有什么感想呢？天父爱我们，甚至将祂的独生子赐给我们，为了使我们得生命。如果我们不相信祂的爱，祂会怎么看我们呢？使徒写道：“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们吗”（罗8:32）？然而多少人即使口里不说，也是在行动上表示：“主的这个应许不是给我的。或许祂爱别人，但不爱我！”{SC 118.2}"},{"t":7,"p":11,"c":"这一切都有害于你的心灵。因为每一句疑惑的话都会招惹撒但的试探，加重你疑惑的倾向，令服役的天使忧伤。当撒但试探你的时候，决不可说出一句疑惑忧郁的话。如果你为他的暗示打开了门户，你心中就会充满猜疑和背逆的问号。只要你说出了你的想法，你所表示出来的每一疑惑，就不仅作用于自己，还会像种子一样，在别人的生活中发芽结实。要消除你话语的影响是不可能的。你自己可能从试探和撒但的罗网中挣脱出来，但那些受你影响而动摇了信心的人，却可能摆脱不了你所提示的怀疑。所以我们只说那些带来属灵能力和生命的话，这是多么重要啊！{SC 119.1}"},{"t":7,"p":12,"c":"众天使正在倾听着你是如何向世人表述你天上夫子的。你应当谈论那在天父面前为我们代求的主。当你与朋友握手言欢的时候，应当满口满心赞美上帝，这样就能吸引他思念耶稣。{SC 119.2}"},{"t":7,"p":13,"c":"人人都有试炼，有难以忍受的忧伤和难以抵挡的试探。不要把你的困难告诉与你一样性情的人，而要在祷告中将凡事交托上帝。要立志绝不出一句怀疑和灰心的话。藉着希望的话语和圣洁的喜乐，你就能光照他人的生活，加强他们的力量。{SC 119.3}"},{"t":7,"p":14,"c":"有许多勇敢的人正处在试探的重压之下。他们在与自我和邪恶势力的搏斗中，几乎要倒下去了。你决不可令这种挣扎中的人灰心，却要用勇敢而有希望的话语，鼓舞他们继续前进。这样，基督的光就从你身上照耀出来。“我们没有一个人为自己活”（罗14:7）。我们下意识的影响，可以使他人得到鼓励和力量，也可能使他们灰心而离开基督和真理。{SC 120.1}"},{"t":7,"p":15,"c":"许多人误会了基督的生活和品德。他们认为基督冷酷无情，严厉可畏。他们的整个宗教经验染上阴郁的色彩。{SC 120.2}"},{"t":7,"p":16,"c":"常常有人说只见耶稣哭过，却没有见到祂笑过。我们的救主确实常经忧患，多受痛苦，因祂对人类的不幸深表同情。但尽管祂一生舍己，饱受忧患和痛苦，祂的精神却没有被这一切所压倒。祂脸上没有悲伤怨尤的表情，却始终呈现平安和安宁。祂的心是生命的泉源。祂走到哪里，就把平安、安息和安慰带到那里。{SC 120.3}"},{"t":7,"p":17,"c":"我们的救主非常庄严而诚挚。但祂从不阴沉忧郁。凡效法祂的人，生话中也必充满热情的宗旨和严肃的责任心。他不会有轻浮的举动、轻狂的喧哗和粗俗的玩笑。耶稣的宗教所带来的平安就像河流一样，不会熄灭欢乐的火焰，限制内心的欣喜，更不会收敛人们明朗的笑容。基督不是受人的服侍，而是要服侍人。祂的爱一旦统治了我们的心，我们就会效法祂的榜样。{SC 120.4}"},{"t":7,"p":18,"c":"如果我们只想到他人的不仁不义的行为，就不会像基督爱我们那样去爱他们。但我们如果经常思念基督对我们奇妙的爱和怜悯，就会把祂的精神向别人流露。虽然我们难免看见他人的过错和缺欠，仍要彼此相爱相敬。要养成谦逊虚心的习惯，耐心温柔地对待别人的过错。这样，我们就能消除一切狭隘的自私，使自己成为宽宏大量的人。{SC 121.1}"},{"t":7,"p":19,"c":"诗人说：“当倚靠耶和华而行善，住在地上，以祂的信实为粮”（诗37:3）。“当倚靠耶和华。”我们每天都有新的负担、操心和烦劳。在遇见这些问题的时候，我们往往光顾着向别人诉说自己的困难和试炼。我们忧心忡忡，疑虑重重，焦虑不安。别人以为我们并没有一位富于同情和爱心的救主垂听我们的祈求，在我们需要的时候及时帮助我们。{SC 121.2}"},{"t":7,"p":20,"c":"有些人时常忧虑，自寻烦恼。他们每天都被上帝之爱的凭据所包围，享受着祂丰富的恩赐。可是他们却忽略了这些现实的福分。他们老是想到他们所害怕遇到的不愉快。有些困难可能确实存在。这些困难虽小，却使他们看不到大量需要感恩的事。他们所遇到的困难，没有使他们亲近那唯一的救助之源上帝，反而引起他们的不安和埋怨，而与上帝隔绝了。{SC 121.3}"},{"t":7,"p":21,"c":"我们这样不信是合理的吗？我们为什么要忘恩负义，怀疑不信呢？耶稣是我们的良友。全天庭都关怀着我们的福利。我们不要因日常生活中的烦恼和忧愁而心意烦乱，满脸愁容。我们如果这样，就总会有一些事使我们烦恼和作难的。我们不要过于忧愁，因为忧虑只能使我们烦恼伤心，并不能帮助我们忍受试炼。{SC 122.1}"},{"t":7,"p":22,"c":"在你的事业中，或许会遇到烦心的事。你的前途或许愈显暗淡。你也许面临着损失的威胁。但你不要灰心。要把你的忧虑交托上帝，心里要安宁愉快，求上帝赐智慧，谨慎地处理你的事务，避免损失和不幸。要尽自己的力量争取良好的结果。耶稣固然已应许要帮助我们，但祂没有排除我们个人的努力。只要你依靠我们的帮助者，同时又尽到自己的努力，你就能愉快地接受事情的后果。{SC 122.2}"},{"t":7,"p":23,"c":"上帝的旨意并不是要祂的子民重压在忧虑之下，但祂并不欺哄我们。祂没有对我们说：“不必害怕，在你的道路上没有危险。”祂知道在我们的道路上，有种种的艰难和危险，就清楚地告诉我们。祂没有意思让祂的子民脱离这个罪恶的世界，而是向他们指出了一个永远可靠的避难所。祂为门徒祈祷说：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。”祂还说：“在世上你们有苦难，但你们可以放心，我已经胜了世界”（约17:15；16:33）。{SC 122.3}"},{"t":7,"p":24,"c":"基督在山边宝训中，教导祂的门徒应当信赖上帝。这些宝贵的教训是定命作为各世代上帝儿女之勉励的。直至今日，这些教训仍充满教益和安慰。救主指着那些宛转空中、无忧无虑的飞鸟对门徒说：“你们不比飞鸟贵重的多吗”（太6:26）？伟大的施给者向人类和走兽张手，供养一切受造之物。连空中的飞鸟祂也没有忽视。但上帝并不把粮食喂进飞鸟的嘴中。祂只是预备了它们的需要。它们必须把上帝散布给它们的谷粒收集起来，为它们的小窝拾取材料，还需喂养它们的雏鸟。它们歌唱着出发工作。“你们的天父尚且养活它。你们不比飞鸟贵重的多吗？”你们作为有智慧、有理性的敬拜着，难道不比空中的飞鸟更贵重吗？上帝是我们身体的创造者，生命的保护者。祂按照自己的神圣形像创造了我们。当我们信靠祂的时候，祂难道不会供应我们的需要吗？{SC 123.1}"},{"t":7,"p":25,"c":"基督向门徒指出，遍地盛开，吐放着天父所赐纯洁之美的鲜花，乃是上帝爱人的具体表现。祂说：“你想野地里的百合花怎么长起来？”这些自然界花朵的美丽和纯朴，远胜过所罗门的荣华。用精湛的工艺所制造出来的华冠丽服，无法与上帝创造的艳丽花朵媲美。耶稣说：“你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的装饰，何况你们呢”（太6:28,30）？神圣的艺术大师上帝对于仅开放一天的花朵，都赐以奇妙灿烂的色彩，那么，对于按着祂自己的形像创造的人类，祂将给予多大的眷顾呢？基督的这个教训，对于那些因缺乏信心而忧虑重重、苦闷疑惑的人，乃是一种责备。{SC 123.2}"},{"t":7,"p":26,"c":"上帝巴不得祂的每一个儿女都会幸福、平安和顺从。耶稣说：“我留下平安给你们。我将我的平安赐给你们。我所赐的，不像世人所赐的。你们心里不要忧愁，也不要胆怯。”“这些事，我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”（约14:27；15:11）。{SC 124.1}"},{"t":7,"p":27,"c":"凡以自私的动机和不负责任的手段所谋取的快乐，是虚浮无定，不能持久的。这种快乐消逝之后，只能使心灵充满凄凉和忧伤。唯有在侍奉上帝中，才有真正的喜乐和满足。上帝决不会撇弃基督徒，使他行走不平稳的道路，也不会使他白白遭遇灰心和失望。即使我们得不到今生的享受，仍然能展望来世而满有喜乐。{SC 124.2}"},{"t":7,"p":28,"c":"但即使在今生，基督徒仍可以获得与基督相交之乐，蒙受祂慈爱的光照，并得到祂亲自给我们的安慰。我们人生的每一步，都能使我们更亲近耶稣，更深刻地体会祂的慈爱，并与那平安有福的家乡更加接近。既然如此，我们就不应该丧失信心，而要比以往任何时候都更加刚强壮胆。“到如今耶和华都帮助我们”（撒上7:12），祂一定会帮助我们到底。我们来看看以往的纪念碑吧！让我们回想主曾如何安慰我们，拯救我们脱离毁灭者的手。我们不可忘记上帝向我们所显示的一切恩慈。祂曾擦去我们的眼泪，减轻我们的痛苦，消除我们的忧虑，驱散我们的惧怕，供给我们的需要，赐福给我们。这样，我们就会力上加力，去应付今后行程中所遇到的一切事。{SC 125.1}"},{"t":7,"p":29,"c":"我们不能只看到前面斗争中的新困难，却要视将来的事如同过去的事一样，且说：“到如今耶和华都帮助我们。”“你的日子如何，你的力量也必如何”（申33:25）。一切试炼都不会过于我们所能承当的。既然如此，我们就应当担负起面前的工作，深信无论在什么情况下，主都会赐给我们力量去应付试炼。{SC 125.2}"},{"t":7,"p":30,"c":"不久，天国的门户将会敞开，迎接上帝的儿女。从荣耀大君的口中，将发出祝福的话，犹如最佳美的音乐一般，对他们说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。{SC 125.3}"},{"t":7,"p":31,"c":"那时，赎民将被接进耶稣为他们所预备的家乡。在那里，他们不再与地上作恶的、说谎的、拜偶像的、污秽的和不信的人为伴。他们所结交的，乃是胜过撒但，并靠着上帝的恩典造就完美品格的人。在今生搅扰着他们的每一罪恶倾向和缺陷都被基督的宝血涂抹了。基督荣耀的光辉将照耀在他们身上，比太阳更加耀眼。祂荣耀和完美的品德要藉着他们反映出来，其价值远胜过一切外表上的美。他们毫无瑕疵，在白色大宝座前分享众天使的尊荣与特权。{SC 126.1}"},{"t":7,"p":32,"c":"鉴于人所要承受的产业是光荣的，他“还能拿什么换生命呢”（太16:26）？在世上他也许是穷人，但他却拥有这个世界所无法提供的财富和尊荣。一个从罪中得蒙救赎和洁净、尽心尽力侍奉上帝的人，是非常可贵的。在地上有一个人得救，天上的众圣天使就要在上帝面前，高唱凯旋的圣歌为他欢喜快乐。{SC 126.2}"}]}]