[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"现今，人类痛苦堕落之境况的显然证据几乎触目可见。然而数千年前，当造物主创造了第一对男女时， 祂所造的都“甚好”（创1:31）。"},{"t":7,"p":2,"c":"难道不是时候已到，该看到上帝佳美的形象得到恢复？这就需要一种包括身心灵在内的整个过程。它当然是一个有价值的目标，且对我们的幸福大有裨益。"},{"t":7,"p":3,"c":"“有何物能像恢复上帝的形象那样将真实的高尚带给堕落的男女？ 基督的宗教提拔接受者，使其品味变得文雅高尚，思想变得圣洁，智力得到加增，预备好与圣洁的天使为伍。你所愿得到的是地位和荣耀吗？ 被接纳为主家中的成员是所能赐给人的最大荣耀。黄金是你所追求的吗？在上帝的城中你将找到它。其街道是由黄金铺就。拥有上天通行证的不是世上有钱的人，蒙选的人中伟人不多，有能力的人不多。上帝拣选了世上穷乏的，在信仰上富足的，使他们成为天国的后嗣。"},{"t":7,"p":4,"c":"“与世界有分别是基督的门徒所要背起的十字架。他们的名字没有列于地上伟人之中，而是记录在羔羊的生命册上。历经冲突、试炼、患难和拥有好名声，他们承认耶稣并为捍卫真理而站立，‘万军之耶和华说：“在我所定的日子，他们必属我，特特归我。” ’（玛3:17）的确，我们完全有理由爱上帝，服侍上帝；因祂向我们显明的大爱是无可比拟的。” ——《评阅选报》1885 年10月 27日。"},{"t":7,"p":5,"c":"鉴于如此大爱，此每日灵修书籍《恢复上帝的形象》由《圣经》和怀爱伦著作仔细编撰而成。由于多数篇章选自多数人不经常读到的资料出处，本书在一个十分及时的主题上提供了一个清新的视角。恳求上帝让这些灵感之篇章给你的属灵生活带来丰富的福气。"},{"t":6,"p":5,"c":"——出版者"}]},{"n":"１ 我们的造物主和救主","ps":[{"t":2,"p":0,"c":"一月 我们的造物主和救主"},{"t":4,"p":0,"c":"1月1日 基督和创造"},{"t":7,"p":1,"c":"“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在。万物是藉着他造的；凡被造的，没有一样不是藉着他造的。”(约1:1-3)"},{"t":7,"p":2,"c":"万物都是上帝的儿子创造的。"},{"t":7,"p":3,"c":"当大地被基督创造时，是神圣和美丽的，上帝说“都甚好”(创1:31)。"},{"t":7,"p":4,"c":"每一朵鲜花，每一株灌木，每一棵大树，都应合了创造主的旨意。"},{"t":7,"p":5,"c":"主耶稣是天地万物的创造者以及祂真理的说明者，祂在大自然上反映出上帝荣耀的光。天上的飞鸟，地上的鲜花，森林的树木，地上的果实，贫瘠的陆地，成熟的谷物，树上的果实，朝阳和日落，播种和收获，——所有都表明了神圣的真理。祂把人眼所能见的创造主的作为，与自己所讲的生命之道结合起来，并引导我们的心思从大自然转向上帝。每一丛低矮的灌木每一朵娇嫩的鲜花都见证上帝的爱。如果眼目不紧闭，如果耳朵不发沉，如果敞开心扉接受圣灵的感动，大自然会诉说自然之事与属灵之事之间的和谐。通过自然界的例子耶稣将重要的课程教导人，在思想祂的话语时将具体实物和祂的训言联系起来，其神圣的意义就更加清晰。"},{"t":7,"p":6,"c":"上帝——并不是一种香气，也不是没有形体，而是一位有位格的上帝——祂藉着耶稣基督创造了人，又赐人智慧和能力。"},{"t":7,"p":7,"c":"凡尚未因错误而刚硬的心，尚未因假道被扭曲的心，是诚实地渴望认识何为真理的心，就会快乐地接受基督带给生灵的信息。"},{"t":4,"p":7,"c":"1月2日 照着上帝的形象造人"},{"t":7,"p":8,"c":"“上帝就照着自己的形像造人，乃是照着祂的形像造男造女。”(创1:27)"},{"t":7,"p":9,"c":"这地球从创造主手中被造出来时，原是非常美丽的。有山峦丘陵和平原；其中分布着江河湖泊。大地并不是一望无际的平原，以至风景单调；却穿插着小岗和大山，不像今日那样险峻崎岖，而是匀称美丽的。其上看不到赤露的大岩石，因这些岩石都在地面之下，作为大地的骨骼。水的分布也是很均匀的。大小山岗和极为美丽的平原上点缀着各种各色的花草和高大雄伟的树木；这些树木较比现今的树木高大多倍，而且更为美丽。那里的空气是纯洁而有益健康的，全地宛如一所华贵的宫廷。众天使看到上帝奇妙而美丽的作为，便感到欣喜。"},{"t":7,"p":10,"c":"圣父与圣子在大地和其上的生物造齐了之后，便执行了祂们在撒但堕落之前所拟定的计划，要按照他们自己的形象造人。他们曾在创造大地和其上各种生物的事工上同工合作。这时上帝对祂的儿子说：“我们要照着我们的形象造人”(创1:26)。当亚当从他的创造主手中出来的时候，他是高贵而魁伟，俊美而匀称的。他较比现今住在地上的人高出一倍有余，而且十分均衡。他的相貌完美。他的肤色不白，不黄，乃是红润而焕发着健康的光彩。夏娃身高不及亚当，她的头略高过他的肩。她也是高贵，匀称，而极其美丽的。"},{"t":7,"p":11,"c":"这一对无罪的夫妇没有穿着人造的衣服，他们都披着一层荣光，像天使所穿着的一样。"},{"t":4,"p":11,"c":"1月3日 美丽的田园之家"},{"t":7,"p":12,"c":"“耶和华上帝在东方的伊甸立了一个园子，把所造的人安置在那里。”(创2:8)"},{"t":7,"p":13,"c":"虽然上帝所造的一切都是完美的，而且地上似乎并不缺少任何足以使亚当夏娃快乐的东西，但上帝还要特别为他们设立一个园子，藉以显示祂对他们的大爱。他们要用自己一部分时间来从事修理园子的愉快工作，再用一部分时间接待前来访问的天使，听取他们的教训，并作快乐的沉思默想。他们的操作并非使人厌倦，而是令人心旷神怡的。这个美丽的园子要作为他们的家。"},{"t":7,"p":14,"c":"主在这园子里栽种了各种有用的和美丽的树木，有许多树结满了许多丰美芳香、悦目可口的果子，是上帝给那对圣洁夫妇作食物的。那里也有亭亭玉立的葡萄树，挂满了人类堕落以来所从未见过的果实。果实饱满肥大，彩色缤纷；有的几乎是黑色的，有的是紫色、红色、粉红色与淡绿色的。这生长在藤枝条上的丰美果实被称为葡萄。树枝既不需要木架支持，也不是蔓生在地上的，但果实却使枝条下垂。亚当夏娃愉快的操作乃是将葡萄树的枝条做成美丽的凉亭，并加以修整，利用自然界活的树木和满载香甜果实的枝叶构成自己的住家。"},{"t":7,"p":15,"c":"地球被美丽碧绿的植物覆盖，各种各样色彩缤纷的繁花环绕着他们。一切都被以鉴赏力和荣耀安排好了。园的中央是生命树，它的荣耀在园中独树一帜。它的果实像金色和银色的苹果并永不枯萎。"},{"t":4,"p":15,"c":"1月4日 快乐的生活"},{"t":7,"p":16,"c":"“你叫他比天使微小一点，并赐他荣耀尊贵为冠冕。你派他管理你手所造的，使万物，就是一切的牛羊，田野的兽，空中的鸟，海里的鱼，凡经行海道的，都服在他的脚下。”(诗8:5,6)"},{"t":7,"p":17,"c":"这对圣洁的伴侣在伊甸园中很幸福。他们对每种生物都有无限的控制权。狮子和小羊在他们周围相安无害地嬉戏，或睡在他们的脚下。色彩斑斓的飞鸟在树丛和鲜花中掠过，环绕着亚当、夏娃，它们美妙的鸣叫声在树林中回响赞美着它们的创造主。"},{"t":7,"p":18,"c":"亚当和夏娃为他们美丽的伊甸园之家着迷，他们为周围愉快的鸟声和优美的鸟儿感到高兴。这对圣洁的伴侣跟它们一起唱爱的歌声，赞美和颂扬上帝和祂亲爱的儿子，到处充满爱的声音。他们认识到创造的秩序与和谐，表明了无限的智慧和知识。他们在伊甸家园不断发现某些新的美丽和荣耀，内心充满深深的爱并用言语表达对创造者的感恩和敬意。"},{"t":7,"p":19,"c":"亚当对上帝在伊甸园中的工作有着默想的主题，这就是天堂的缩影。上帝不仅让人思想祂荣耀的作为，而且给了他们劳动的双手，也给他头脑和心灵去思想。如果人的幸福在于什么都不做，造物主就不会给亚当指定工作。使人在劳动和沉思中找到幸福。"},{"t":7,"p":20,"c":"上帝为我们的先祖预备了极为可爱的伊甸家园，祂还预备了名贵的树木，美丽的鲜花及大自然的所有可爱事物，这都是为了我们的幸福。"},{"t":4,"p":20,"c":"1月5日 在大自然的奇妙中欢喜快乐"},{"t":7,"p":21,"c":"“云彩如何浮于空中，那知识全备者奇妙的作为，你知道吗？”(伯37:16)"},{"t":7,"p":22,"c":"那圣洁的夫妇，不仅在上帝慈爱照顾之下，享有儿女的权利，也在全智的创造主训导之下做祂的学生。常有天使来访问他们，他们也有机会与造他们的主直接来往，并不受什么阻碍。他们因吃生命树的果子而富有活力，他们的智力仅比天使略微逊色。宇宙间的种种奥秘——“那知识全备者奇妙的作为，”(伯37:16)——就是他们取之不尽用之不竭的富源，使他们得到教育和喜乐。六千年来，人类所研究的大自然定律及其作用，早已由那创造又托住万有的主向亚当夏娃阐明了。他们仔细研究树木花草，并从其中探出生命的奥秘。一切生物，从在水中游息的恐龙起，直到在日光之中浮沉的微虫止，亚当都很熟悉。他曾为各种生物起名，并熟悉所有生物的性质和习惯。上帝在诸天之上所显的荣耀，无数星球规律化的运转，“云彩如何浮于空中，”(伯37:16)以及声与光，昼与夜的奥秘，——都是供给我们始祖学习的。森林里的一枝一叶，深山上的大小岩石，太空中的光明星球，以及天地间的事事物物，无不写着上帝的圣名。全宇宙的秩序与和谐，都向他们证明上帝无限的智慧和能力。他们不住地发现新的奥妙，心中便充满了更深挚的爱心，口里重新发出感恩的赞美。"},{"t":7,"p":23,"c":"只要人类一直顺从上帝的律法，他们得知识、享福乐、以及爱的能力，就必增进不已。他们必不断地获得新的知识宝藏，发现新的幸福泉源，并对上帝无可限量，永不改变之爱，有更清楚的认识。"},{"t":4,"p":23,"c":"1月6日 最早的天然课堂"},{"t":7,"p":24,"c":"“天起了凉风，耶和华上帝在园中行走。［亚当和夏娃］听见上帝的声音。”(创3:8)"},{"t":7,"p":25,"c":"太初时所定的教育制度，乃是后世人类永远的模范。为要表明这种教育制度的原理，上帝就在我们始祖的居处伊甸，设立了一所模范学校，伊甸园乃是校舍，大自然乃为课本，创造主亲自作导师，人类的始祖便是学生。"},{"t":7,"p":26,"c":"亚当夏娃乃照“上帝的形象和荣耀”受造(林前11:7)，曾得到与他们高贵命运相称的天赋。他们的体态匀称优雅，容貌端正美丽；面色健康，焕发着快乐和希望的光彩；他们的外表与造他们的主相似。不仅在身体方面有这种相似的特性，就是在心思和灵性方面，也反映出创造主的荣耀。亚当夏娃受造，仅“比天使微小一点，”(来2:7)他们在心智和灵性方面，天赋很高，使他们不但能洞识宇宙间一切有形的奇妙，而且也能领悟在道德方面的责任和义务。"},{"t":7,"p":27,"c":"天父因为关怀祂自己的儿女，就亲自主持他们的教育。经常有祂的使者圣天使去拜访他们，指教他们。每当天起凉风，他们在园中行走的时候，便听到上帝的声音，并与这位“永生之主”面对面交谈。祂对于他们所有的意念，是“平安的意念，不是降灾祸的意念。”(耶29:11)祂的每一旨意，都是于他们有最大利益的。"},{"t":7,"p":28,"c":"一位无始无终的万物创造者启发了他们的心思，使之明了自然界的定律与作为，以及那管束灵界之伟大真理原则。……他们感悟到自己圣洁生活的最高乐趣。"},{"t":4,"p":28,"c":"1月7日 历代学校的表率"},{"t":7,"p":29,"c":"“你且问走兽，走兽必指教你。又问空中的飞鸟，飞鸟必告诉你。或与地说话，地必指教你。海中的鱼也必向你说明。看这一切，谁不知道是耶和华的手做成的呢？凡活物的生命，和人类的气息，都在祂手中。”(伯12:7-10)"},{"t":7,"p":30,"c":"“上帝就照着自己的形象造人。”(创1:27)创造主的旨意是要人生存愈久，就愈充分表显这一形象——愈充分反映祂的荣耀。祂的一切天赋都有发展的可能，其才能与活力也宜与时俱增。供其运用的范围极其广泛，为其开辟的研究领域也极其光荣。宇宙间的一切奥秘——“那知识全备者奇妙的作为，”(伯37:16)吸引人去研究。祂的最大特权就是能与造祂的主当面倾心交谈。假若人继续效忠上帝。这将永远属于他。他必能永远继续获得知识的新宝藏，发现幸福的新泉源，而且对于上帝的智慧，权能，与仁爱，也必得到愈清愈明的观念。他必愈久愈充分成全其被造的目的，愈完全反映创造主的荣耀。"},{"t":7,"p":31,"c":"伊甸园乃是上帝渴望全地所当完成之样式的表率。而且祂的旨意是要人类增多的时候，也应另行设立类似祂所赐的这种家庭与学校。如此，则全地必渐渐充满研究上帝言语和作为的家庭与学校，使学生们得着更充分的准备，在无穷岁月中返照上帝荣耀知识之光。"},{"t":7,"p":32,"c":"那在伊甸园所创立的教育制度，原是以家庭为中心。亚当“是上帝的儿子”(路3:38)，至高者的儿女乃是从他们的“父”受教导。他们的学校，实实在在说来乃是一所家庭学校。"},{"t":4,"p":32,"c":"1月8日 伊甸园的喜乐日子"},{"t":7,"p":33,"c":"“上帝赐福给第七日，定为圣日，因为在这日上帝歇了祂一切创造的工，就安息了。”(创2:3)"},{"t":7,"p":34,"c":"安息日制度起源于伊甸园，与世界本身一样古老。"},{"t":7,"p":35,"c":"第四条诫命起源于创造世界，造物主的安息日被亚当在伊甸园中视为神圣。"},{"t":7,"p":36,"c":"如果人类始终遵守安息日，世上就不可能有非信徒，无信仰或无神论者。如果亚当和夏娃思想上帝的创造之工，并思考上帝给他们安息日的原因，如果他们看到为了增进他们的幸福，上帝毫无保留地赐给他们这美丽的记号，他们就会处于安全中了，并因上帝待他们的良善和慈爱而崇拜敬仰祂，他们就不会听从撒但以诡辩把责任归咎上帝，并把自私自利的动机也归咎上帝了。他们就会思考上帝祂手的作为，在崇拜上帝时，他们会从嘴唇发出美妙的歌声，感谢和赞美慷慨为他们提供每一美好事物的上帝。如果他们想到上帝造他们是因为要使他们成为丰盛之爱的承受者，他们就不会堕落，然而他们忘记了上帝的存在，忘记了周围的护卫天使，他们不仰望他们伟大的施恩者。"},{"t":7,"p":37,"c":"安息日乃是对这世代的试验。人若本着心灵和诚实遵守第四条诫命，他就必遵守全部诫命。要遵守这条诫命，人必须爱上帝为至上，也要爱祂所创造的一切生灵。上帝劝诫我们“当记念安息日，守为圣日”(出20：11)。既然这是祂的劝告，还会有任何人指责我们因提醒他们纪念这条诫命，而使他们感到厌烦吗？"},{"t":4,"p":37,"c":"1月9日 道德品格的试验"},{"t":7,"p":38,"c":"“耶和华上帝吩咐他说，园中各样树上的果子，你可以随意吃。只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”(创2:16,17)"},{"t":7,"p":39,"c":"我们的始祖受造时虽是圣洁无罪的，但他们并非没有犯罪的可能。上帝固然可以创造没有违背祂律例之能力的人；但假若如此，他们的品格就没有可以发展的余地；而他们的服务也必是遭强迫而非自愿的了。因此，上帝就赐给他们选择权——服从或不服从。而且在他们尚未充分得到祂所定意赐与他们的福气之前，他们的爱心和忠诚，必须受到试验。"},{"t":7,"p":40,"c":"上帝定意不让亚当和夏娃有恶的知识。祂本着爱心，把恶的知识——关于罪与罪的结果、疲劳、忧虑、失望和悲伤，痛苦和死亡等扣留住了。"},{"t":7,"p":41,"c":"上帝将人放在试探中是为了塑造一个坚强忠诚的品格，是为了他们自己的幸福和对造物主的荣耀。祂赋予了亚当头脑的能力超过任何其它受造之物。他的智力仅次于天使。……"},{"t":7,"p":42,"c":"那授与亚当的首要道德教训，就是有关自制的教训。自我管理的控制权已被放在他手里了。判断力，理智，与良心要在凡事上做主。……"},{"t":7,"p":43,"c":"亚当和夏娃得蒙准许，除了一棵树之外，可以享用园中一切树的果子。那棵被禁止的树和园中任何其他树木同样是可爱的。它的名称是分别善恶树，因为他们若取吃上帝所曾说“你不可吃的”那棵树的果子(创2:17)，就必具有罪恶的知识，也就是违命的经验。"},{"t":4,"p":43,"c":"1月10日 险恶阴谋的开始"},{"t":7,"p":44,"c":"“耶和华上帝所造的，惟有蛇比田野一切的活物更狡猾。蛇对女人说，上帝岂是真说，不许你们吃园中所有树上的果子吗？”(创3:1)"},{"t":7,"p":45,"c":"夏娃离开她的丈夫，看到美丽的大自然，就沉浸在绚丽的鲜花和芬香中，她欣赏着树和灌木的美丽，并想着上帝已给了他们有关分别善恶树的限制，为上帝提供给他们所有的需要而欢喜。她说所有这些都归我们享受。它们都是属于我们的，因为上帝说：“园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃。”(创2:16,17)"},{"t":7,"p":46,"c":"夏娃在被禁止的树附近闲逛，她好奇的是如此好看的树的果实怎么会隐藏死亡呢，她惊讶地反复听到一个陌生的声音，“上帝岂是真说不许你们吃园中所有树上的果子吗？”(创3:1)夏娃没有注意到她的自言自语泄露了她的想法；因此，她大大惊讶地听到蛇反复向她询问。她真的认为蛇有知识并能洞察她的想法，它一定非常聪明。"},{"t":7,"p":47,"c":"我们不能总是阻止作为试探而来的念头，但我们能抵挡仇敌，因此我们不要把它们说出来。生灵的仇敌不被允许监察人心；但是他是一名敏锐的观察者，他留意到言语和行为，于是按着需要巧妙地调整他的试探。……"},{"t":7,"p":48,"c":"啊，那面纱若能揭开片刻，你会看到整个天堂都在关注着人类！上帝和天使正急切地等候，看看我们能否除去所有的罪，得洁净。"},{"t":4,"p":48,"c":"1月11日 步步为营的策略"},{"t":7,"p":49,"c":"“为什么疑惑呢？”(太14:31)"},{"t":7,"p":50,"c":"当撒但开始充分意识到自己不可能再重新得到上帝的恩眷时，他的恶意和仇恨就开始显露出来了。他与他的天使们商议，并且制定了一个计划，仍旧要反对上帝的政权。当亚当和夏娃被安置在美丽的伊甸园中时，撒但正在制定毁灭他们的计划。如果这对幸福的夫妇顺从上帝的话，他们的幸福就决不能被剥夺。撒但就不能在他们身上运用他的权能，除非他们先违背上帝，丧失祂的眷爱。所以撒但和他的天使必须设计一个方案使他们不顺从上帝，招致上帝的不悦，并使他们更直接地受撒但和他的天使们的影响。于是决定由撒但假扮成另一种形状显现，吸引人的兴趣。他必须暗示上帝是不诚实的，并且让人怀疑上帝是不是说到做到；接下来，他必须激起他们的好奇心，并且致使他们窥探上帝神秘的计划——撒但曾犯下的就是这种罪——并且就分别善恶树推断出上帝对他们作出限制的原因。"},{"t":7,"p":51,"c":"他这样用柔和悦耳的话语，并以犹如音乐般的声调向惊奇的夏娃讲话，她一听到蛇讲话就吃了一惊。蛇称赞她的美丽，并且非常可爱，这在夏娃听来并不是不悦之事。但她惊异不已，因为她知道上帝并没有赐给蛇讲话的能力。"},{"t":7,"p":52,"c":"夏娃的好奇心被引动了。她非但没有立时逃避，反而要倾听蛇讲话。她没有想到这可能就是那堕落的仇敌利用蛇为媒介。事实上讲话的并不是蛇，而是撒但，夏娃受了诱惑，听了谄媚，就被迷住了。如果她遇见一个有威仪而形状姿态与天使相似的人物，她就必有所警惕了。那陌生的声音本应促使她赶紧回到她丈夫身边，去问他为什么那蛇竟如此熟稔地向她讲话。但她却与那蛇辩论起来。她回答了他的问题。"},{"t":4,"p":52,"c":"1月12日 躲避欺哄人的手段"},{"t":7,"p":53,"c":"“图谋恶事的，心存诡诈。劝人和睦的，便得喜乐。”(箴12:20)"},{"t":7,"p":54,"c":"如果夏娃当时没有和这试探者交谈，她就不至于有什么危险，但她竟冒险与他周旋，结果便陷入他的圈套，成了他的掠物。今日有许多人也是这样被魔鬼所胜。他们对于上帝的律法进行怀疑和辩论，不但不顺从祂的命令，反倒接受人的理论，而这些理论不过是撒但诡计的伪装。"},{"t":7,"p":55,"c":"撒但是第一号欺骗者，我们若接受他的诱惑，后果会比我们所认识的属世损失更为凄惨；是的，比死亡本身更甚。那些降服于撒但的计谋，使用高昂代价来换取成功的人，将会发现他们的交易是不合算的。在撒但的买卖中，每样东西都要以极高的价钱才能获得，而他所提供的利益，只是海市蜃楼而已，并且所希望的事物都要牺牲一些美好、圣洁和纯全的东西，才能获得。我们应常以“经上记着说，”来对抗撒但。“凡敬畏耶和华，遵行祂道的人，便为有福。你要吃劳碌得来的，你要享福，事情顺利。”(太4:4;诗128:1,2)"},{"t":7,"p":56,"c":"那些坚持行公义的人将不会被敌人的诱惑欺骗，他的行为将被高尚正确的辨识力所指引，并能分辨正确和错误。进入天国的人将是那些达到道德责任最高标准的人，他们从不试图隐藏真理或欺骗人，他们高举上帝并以祂的话作为保障，也从不错用原则去维护撒但的欺骗。"},{"t":7,"p":57,"c":"上帝为赎民所修筑的道路，是超越世间一切的计谋和策略。凡行在其间的，要以行为来表现出纯洁的原则。"},{"t":4,"p":57,"c":"1月13日 谨守上帝的话"},{"t":7,"p":58,"c":"“女人对蛇说，园中树上的果子，我们可以吃，惟有园当中那棵树上的果子，上帝曾说，你们不可吃，也不可摸，免得你们死。”(创3:2,3)"},{"t":7,"p":59,"c":"夏娃夸大了上帝的命令，上帝对亚当和夏娃说：“只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死”(创2:17)。在夏娃与蛇的争辩中，她加上了“也不可摸”。在此蛇的狡诈出现了。夏娃的陈述使得它占了优势，它摘下果子并放到她的手上，用她自己的话说，上帝说过，不可摸，免得你死。但你摸它并无伤害，你吃它也不会有伤害。"},{"t":7,"p":60,"c":"但愿我们热心的弟兄……无人有跑到上帝之前的危险，就是把主未曾吩咐他们的拿来试验人。"},{"t":7,"p":61,"c":"我们应该小心不要使律法像法里赛人的律法一样，或把人的命令作为道理教导人。"},{"t":7,"p":62,"c":"上帝出于对人类的大爱，祂用律法规范人的行为以提高人类的真正幸福，并在今生提高同为受造者的幸福。诫命的原则在我们的日常生活中实行出来，通过耶稣基督使我们的内心和思想成圣，并给人以一种道德上的健康，以配得与圣天使来往。我们所有的智慧天父都知道：需要什么样的法规来保护人远离罪恶并管理人的生活，让人们实践这样的品德以适应天国的生活。"},{"t":7,"p":63,"c":"主凭祂至大的怜爱，已在圣经中向我们阐明圣洁人生的规律，以及祂的诫命和祂的律法。祂告诉我们要远离罪恶，祂向我们解释救赎计划并指出进入天国的路。"},{"t":4,"p":63,"c":"1月14日 世上最古老的谎言"},{"t":7,"p":64,"c":"“蛇对女人说，你们不一定死，因为上帝知道，你们吃的日子眼睛就明亮了，你们便如上帝能知道善恶。”(创3:4,5)"},{"t":7,"p":65,"c":"［引用创3:4,5］撒谎之父所做出的主张与上帝明确的话相悖，撒但向夏娃保证她在受造时是有永生的，她是不可能死亡的。他告诉夏娃上帝知道如果她和她丈夫吃了分别善恶树的果子，思维能力就会被开启，被扩展，变得高贵，并使得他们与上帝平等。蛇回答夏娃说，上帝禁止他们吃分别善恶树的命令，是喜欢把他们留在如此低级的地位上，不想让他们获得知识，而知识就是力量。他向夏娃保证这棵树的果子比园中其它树更能使他们有智慧，使他们被提拔到与上帝平等的地位。蛇还说，在所有树当中，上帝不让你们吃的是那棵树的果子，它的美味和令人愉悦的作用是最值得享受的。"},{"t":7,"p":66,"c":"夏娃认为蛇的讲述很有智慧，而上帝的禁令是不公正的。她以渴望的眼光看着那棵结满了似乎是非常好吃的果子的树木。蛇正似乎很高兴地吃着它，她渴望品尝这果子，胜过上帝赐给她完全有权去吃的各种其他的果子。"},{"t":7,"p":67,"c":"当律法的要求摆在眼前时，人们就开始为不断的悖逆找借口了，声称上帝将不会因他们干犯祂的诫命而审判他们。愿我们清醒地思想这一切。上帝会改变祂神圣的律法以适应我的方便吗？祂会认可罪恶而赞同悖逆吗？如果上帝有这样的品格，我们就不会崇敬祂，祂的权威也不会被尊重。对上帝律法的每一次违犯都会有惩罚临到违犯者。罪的代价乃是死。上帝小心维护着祂律法的尊荣；律法是祂管理天地的根基。"},{"t":4,"p":67,"c":"1月15日 伊甸园中的悲剧"},{"t":7,"p":68,"c":"“于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了。又给她丈夫，她丈夫也吃了。”(创3:6)"},{"t":7,"p":69,"c":"天使们警告［亚当和夏娃］要提防撒但，并且警告他们在工作时不要彼此分开，因为他们可能会遭遇这个堕落了的仇敌。天使们还嘱咐他们要密切地遵从上帝曾赐给他们的指示，因为他们唯一的安全在于完全的顺从。"},{"t":7,"p":70,"c":"她先是错误地漫步离开了她丈夫，接下来是在禁树周围逗留，然后是听了那试探者的声音，甚至胆敢怀疑上帝所曾说过的：“你们吃的日子必定死。”她想，或许主的意思并不就是祂所说的，她斗胆伸出手，摘下那果子来吃了。那果子悦人的眼目，也好做食物。于是她就猜忌上帝竟不让他们吃确实对他们有益的东西，并且她把那果子提供给了她丈夫，从而试探了他。她向亚当叙述了那蛇对她说过的一切，并且表示自己对蛇有讲话的能力感到惊奇。"},{"t":7,"p":71,"c":"亚当心中似乎在进行一场斗争。他确信这就是那位他们曾蒙警告要对付的仇敌，而且他妻子必须死。他们必须被分离。他对夏娃的爱是强烈的，这使他处于全然的气馁灰心之中，就决定与她共命运。他抓过那果子迅速地吃了。于是撒但欢欣雀跃了。他曾在天上叛乱，并且曾获得了那些爱他之天使们的同情，与他一同叛乱。他曾堕落，并且使别的天使与他一同堕落了。现在他又试探了那女人使她不信任上帝，盘查祂的智慧，并且追求看穿祂全智的计划。撒但知道那女人不会独自堕落。亚当因着自己对夏娃的爱违背了上帝的命令，与她一同堕落了。"},{"t":7,"p":72,"c":"人类堕落的消息传遍了天庭。每一个金琴都寂静无声了。众天使在悲愁中从头上脱下了他们的冠冕。"},{"t":4,"p":72,"c":"1月16日 来自伊甸园的警告"},{"t":7,"p":73,"c":"“不可行恶人的路。不要走坏人的道。要躲避，不可经过。要转身而去。”(箴4:14,15)"},{"t":7,"p":74,"c":"撒但欲显明这种知道善与恶的知识是一种福气，及上帝禁止［亚当和夏娃］吃这树上的果子，乃是扣留住很大的益处。他坚称上帝禁止他们吃这果子的缘故，是因其具有赋人智慧与能力之奇质，祂这样做是试图要防止他们达到更高尚的发展，和寻得更伟大的幸福。他说他自己曾吃过这种禁果，结果就得到了说话的能力；假若他们也愿意去吃，他们就必达到更尊贵的生存境界，及得到更渊博的知识。"},{"t":7,"p":75,"c":"撒但只说了她吃禁果所得的好处，而并未让人看出她因为犯罪而被逐离开天庭。这是一种似是而非的谎言，夏娃因为受了迷惑，谄媚，和哄骗，就没有看透这种欺骗。她贪慕上帝所禁止的；怀疑主的智慧。她抛弃了那知识之钥的信心。"},{"t":7,"p":76,"c":"那仇敌曾说：“你们……眼睛就明亮了，你们便如上帝能知道善恶。”(创3:5)他们的眼睛果真明亮了，但这种明亮是多么惨啊！这班违命之人所得的无非是恶的知识，罪的咒诅。那果子本身并无毒质，所犯的罪也并非只是顺从食欲。我们的始祖是因为怀疑上帝的善良，不信祂的言语，拒绝祂的权威，以致成了悖逆的人，并使恶的知识进入了世界。种种的欺骗和错误也从此乘隙而入。人因宁愿听从那欺骗者而不听从那唯一有聪明的“真理的主”，才丧失了一切。"},{"t":4,"p":76,"c":"1月17日 衣不蔽体"},{"t":7,"p":77,"c":"“他们二人的眼睛就明亮了，才知道自己是赤身露体，便拿无花果树的叶子，为自己编作裙子。”(创3:7)"},{"t":7,"p":78,"c":"亚当与夏娃都同吃禁果，获得了一种若顺从上帝便绝不会具有的知识，——就是违背和不忠于上帝的经验，——得知自己是赤身露体的。那清白天真的外衣，就是上帝所赐围绕他们的遮身物，便消逝了；于是他们就以无花果树叶子编作的裙子代替上天所赐的外衣。"},{"t":7,"p":79,"c":"这就是自从亚当和夏娃叛逆的日子以来，凡违背上帝律法之人的衣服。他们缝合无花果树的叶子来遮住他们因犯罪后的赤身露体，无花果树的叶子乃用来代表遮避叛逆的理论，当上帝呼召人注意真理时，那由无花果树之叶子所编成的裙子就用来遮住心灵上的赤身露体了。但罪人的赤身露体是遮盖不住的，所有对这些无用之制作感兴趣的人，他们综合在一起的所有道理，都必归于零。"},{"t":7,"p":80,"c":"主耶稣基督已经预备蔽体之物——祂自己公义的礼服——要加在每一位悔改有信心，并本着信心接受之生灵的身上。……罪就是违犯律法，但基督的死让每个人有清除罪恶的可能。无花果树叶子的裙子永不能遮蔽我们的赤裸。罪过必须要除掉，基督公义的礼服必须遮掩违犯上帝律法的人。于是主观看肯相信的罪人时，祂所看见遮掩着他的，不是一些无花果树的叶子，乃是基督自己公义的礼服，就是全然遵守耶和华的律法。36。"},{"t":7,"p":81,"c":"务要听取警告，不要把你宝贵的恩典期，用来缝合无花果叶子以遮蔽赤身露体，这赤身露体是犯罪之后果。"},{"t":4,"p":81,"c":"1月18日 躲藏是无用的"},{"t":7,"p":82,"c":"“那人和他妻子听见上帝的声音，就藏在园里的树木中，躲避耶和华上帝的面。”(创3:8)"},{"t":7,"p":83,"c":"主看到亚当夏娃在取用那禁树之果，他们既自觉有罪就“藏”起来躲避祂的面，但上帝仍然看见他们；他们无法将自己的羞耻掩蔽起来使祂的慧眼看不见。"},{"t":7,"p":84,"c":"亚当夏娃自信像吃禁果这种无足轻重的小事，不可能会有上帝所宣称的那种可怖后果。然而这种小事乃是罪，是干犯上帝永不变更的圣洁律法，而且这事也开启了死亡的闸门，使我们这个世界遭受了莫可言喻的祸患。历代以来，从我们这个大地上不停的有哀声上达于天，而且所有受造之物由于人类的叛逆，全都一同叹息劳苦。上天本身也感受了人类反叛上帝的后果。髑髅地可作为纪念物，证明为取赎干犯神圣律法的罪，所必须献上的惊人祭物。但愿我们不视罪为微细的小事。无穷上帝独生子的手脚与肋旁，岂不是要在全宇宙之前作永远的见证，证明罪恶之莫可言喻的恶毒与咒诅吗？"},{"t":7,"p":85,"c":"唉，惟愿无论老幼都在心思上留下正确的印象，得悉罪的极其重大的恶性！"},{"t":7,"p":86,"c":"唉，但愿所有人都正确地认识到对上帝的冒犯和对人类的伤害！真理的道论到：“要知道你们的罪必追上你们”(民32:23)。你们生活中的每一个行为的真正品格都会揭晓，甚至可能在这一生中，因上帝的旨意在一些意料不到的情况下会揭露你隐秘的罪行；在人看来，你可能成功地隐藏的你的真正品行，但难免有揭露出来的一天为这样的人存留着，就是那些没有借助基督的力量真正悔改并放弃自己罪恶的人，而基督为我们死的目的就是要使我们得以存活。....“因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问”(传12:14)。"},{"t":4,"p":86,"c":"1月19日 感到羞耻并落入网罗"},{"t":7,"p":87,"c":"“耶和华上帝呼唤那人，对他说，你在哪里。他说，我在园中听见你的声音，我就害怕。因为我赤身露体，我便藏了。”(创3:9,10)"},{"t":7,"p":88,"c":"在亚当和夏娃吃了禁果之后，他们感到羞耻和恐惧，他们最初的唯一想法就是如何在上帝面前找到犯罪的借口以便逃脱死亡的惩罚。"},{"t":7,"p":89,"c":"在［亚当和夏娃］无罪和圣洁的时候，他们曾快乐地欢迎他们创造主的来临，但现在他们却惶恐地逃避了，并设法藏匿于园中的深处。"},{"t":7,"p":90,"c":"撒但促成了我们始祖的堕落；而从那时候起直到现在，对肉身欲望的满足，导致人类堕入败坏之境。"},{"t":7,"p":91,"c":"在上帝的统治之下，亚当要作为人类大家庭的元首，维持天上家庭的原则。如此就有快乐与平安。但撒但反对“没有一个人为自己活”(罗：14:7)的定律。他惟愿要为自我而活。他有意使自己成为人间万事的中心点。激发天国的反叛原是这样的心意，而世人接纳这样的原理，就将罪恶引进这个世界。当亚当犯罪之时，人类就脱离上天所定的中心点，一个鬼魔就成了世界的首要统治者。撒但将自己的宝座安置在上帝的宝座原来应安置的地方。世人就甘心在仇敌的脚前献上敬意为祭品。"},{"t":7,"p":92,"c":"违背上帝的律法，随之而来的便是祸患与死亡，由于不顺从，世人的本能也败坏，私心就取代了爱心。他的本性衰弱以致他完全无能为力抵抗罪恶的势力。试探者看到了他阻碍创造人类的神圣计划的意图成功实施了。……世人已选了一位将他们绑在他车上，作他俘虏的统治者。"},{"t":4,"p":92,"c":"1月20日 指责别人"},{"t":7,"p":93,"c":"“耶和华［对亚当］说，谁告诉你赤身露体呢？莫非你吃了我吩咐你不可吃的那树上的果子吗？那人说，你所赐给我，与我同居的女人，她把那树上的果子给我，我就吃了。”(创3:11,12)"},{"t":7,"p":94,"c":"亚当既不能否认，又不能推诿他的罪；可是他非但没有表示悔改，反而企图把责任推到他妻子身上，进一步推到上帝身上，说：［引用创3:12］。亚当曾深思熟虑地决定，因爱夏娃，自己宁愿丧失上帝的喜悦，和他在乐园中的家乡，以及永远的幸福生活；但如今在他堕落之后，他竟企图把自己的过犯归罪于他的伴侣，并进一步归罪于创造主。可见罪的势力是多么的厉害啊！"},{"t":7,"p":95,"c":"当女人被询问：“你作的是什么事呢？”她回答说：“那蛇引诱我，我就吃了。”“祢为什么创造那蛇？祢为什么准它进伊甸园？”——这就是她为自己犯罪而推诿的话中所暗含的意思。这样，她像亚当一样，把他们堕落的责任推到上帝身上。自以为义的心理起源于说谎之人的父；我们的始祖在屈服于撒但的诱惑之后，就存有这样的心理。而且亚当的子子孙孙都有这同样的性情。他们非但不谦卑的承认自己的罪，反倒想庇护自己，而将责任推到别人。"},{"t":7,"p":96,"c":"当罪恶泯灭了道德知觉之时，犯罪的人便看不出自己品行的缺憾，不觉所犯之罪的重大；除非顺服圣灵使他有知罪的能力，他的心眼就会长此偏盲，看不见自己的罪恶。他纵然认罪，也不是出于真心实意。每次认罪，总是加以推诿，说，若不是因为某种环境所迫，他必不致做出这件或那件可责备的事来。……但是真正的悔改将引领人自担己罪，并无欺骗或虚假的承认罪过。"},{"t":4,"p":96,"c":"1月21日 所需的赎价——找到了！"},{"t":7,"p":97,"c":"“一千天使中，若有一个作传话的与上帝同在，指示人所当行的事。上帝就给他开恩，说，救赎他免得下坑。我已经得了赎价。”(伯33:23,24)"},{"t":7,"p":98,"c":"天上众生既认知人类已经失丧，而且上帝所创造的世界将要充满注定遭受痛苦、疾病、与死亡的人群；犯法的人也没有出路，天庭便充满了忧伤。亚当全家必须死亡。我看到可爱的耶稣，并看见祂脸上有同情和忧伤的表情。不久我又看见祂就近那环绕天父的极辉煌的荣光。陪同我的天使说，祂正与祂的父作亲密的交谈。当耶稣和天父会谈时，众天使的焦虑似乎非常紧张。祂曾三次被那环绕着圣父的光辉所包围，当祂第三次从父那里出来时，他的形体就可以看清了。他的容貌是恬静的，没有一点困惑与怀疑，却焕发着慈祥与仁爱，是言语所无法形容的。于是祂向全体天使说明：已经为失丧的人开了一条逃生之路。祂告诉他们，祂曾经恳求祂的父，并已献上自己的生命作为赎价，要亲身担负死亡的刑罚，使人类可以靠祂而得蒙赦免；他们可以靠祂宝血的功劳，和顺服上帝的律法，而得蒙上帝的喜悦，并得蒙引领进入那美丽的乐园，吃生命树的果子。"},{"t":7,"p":99,"c":"起初众天使不能欢喜快乐，因为他们的元帅没有向他们隐瞒什么，却向他们公开了救恩的计划。耶稣告诉他们祂将要立身在祂父的忿怒与罪人之间；祂将要担负罪恶，遭受蔑视，而且只有少数人愿意接纳祂为上帝的儿子。"},{"t":7,"p":100,"c":"［天使说］：“即使天上的上帝也经过了一番斗争，要决定或让有罪的人灭亡，或舍出祂的爱子为人而死”"},{"t":4,"p":100,"c":"1月22日 何等大的代价！"},{"t":7,"p":101,"c":"“知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物。乃是凭着基督的宝血，如同无瑕疵无玷污的羔羊之血。基督在创世以前，是预先被上帝知道的，却在这末世，才为你们显现。”(彼前1:18-20)"},{"t":7,"p":102,"c":"［先前，耶稣曾告诉天使，］祂要将祂所有的荣耀全都留在天上，而以人身出现在地上，既虚己为人，就要亲身体验到人类所遭遇的种种试探，以便知道如何搭救凡遭受试探的人；而且最后在祂身为教师的使命完成之后，祂将要被交在世人的手中，忍受撒但和他的使者所能鼓动恶人加害的一切残虐和痛苦；祂要经受最残酷的死刑，而以犯罪的罪人身份悬挂于天与地之间；祂要忍受数小时最激烈的痛苦，甚至天使都不忍观看而要蒙上自己的脸。祂不仅要忍受肉体上的痛苦，而且还要忍受精神上的惨痛，是肉体上的痛苦所不能与之相比的。全世界的罪担都要压在祂的身上。祂告诉他们祂必死并要在第三天复活，然后升到祂父那里去为迷路的罪人代求。"},{"t":7,"p":103,"c":"众天使都俯伏在耶稣面前。他们要献上自己的生命，耶稣向他们说明：祂将要借祂的死拯救多人，但一个天使的生命却不足以偿还罪债，唯有祂的生命才能作为人类的赎价而得蒙他父的悦纳。"},{"t":7,"p":104,"c":"我们这蒙如此大爱和基督为之屈尊的人，应多么感激救恩的奥秘啊！世界的辉煌，以吸引人的样式展现，但在如此大的屈尊面前显得何等渺小。那些真正追随基督的人将愿为祂的缘故受难。当他们思想这奥秘时，他们的心将充满温柔的爱和满有活力的奉献。他们将感到他们必须追随祂的榜样，效法那位周游四方行善事，为救赎我们脱离罪的堕落乐意献出自己生命的。"},{"t":4,"p":104,"c":"1月23日 为救人而受苦"},{"t":7,"p":105,"c":"“又说，人子必须受许多的苦，被长老祭司长和文士弃绝，并且被杀，第三日复活。”(路9:22)"},{"t":7,"p":106,"c":"耶稣……告诉［天使］说：他们也有自己当尽的本分，就是与祂同在，不时加强祂的力量；祂将取人类堕落后的本性，因此祂的能力甚至还不及他们的；他们也要亲眼目睹祂的屈辱和大痛苦；而且当他们看到祂的受苦以及世人对祂的仇恨时，就必大为激愤，并因爱祂而想要营救祂脱离那些杀害祂的凶手；但他们万不可出面干涉，以图阻止所见到的任何事件；然而在祂复活的事上他们有当作的工作。……"},{"t":7,"p":107,"c":"耶稣带着圣洁的悲伤，安慰并鼓舞了众天使，又告诉他们将来凡祂所要救赎的人都要与祂同在，而且祂要借祂的死救赎多人并毁灭那掌死权的魔鬼。祂的父也要将国度和天下整个宇宙都赐给祂，永永远远归祂所有。撒但和罪人都要被毁灭，永不再搅扰天庭和那洁净了的新天新地。耶稣嘱咐天军要拥护祂父已经接纳的计划，并要因堕落的人类能借祂的死而被提拔，得蒙上帝的喜悦并享受天国而欢喜快乐。"},{"t":7,"p":108,"c":"于是喜乐——说不出来的喜乐，就充满了天庭。天军高唱颂赞和崇拜的诗歌。他们弹奏金琴，并欢唱音调较比以前更高的诗歌，歌唱上帝的伟大恩慈与屈尊，竟舍得让自己的爱子为背叛的族类受死。有赞美与崇拜因耶稣的克己牺牲而涌出；因祂竟愿意离开祂父的怀抱而宁愿拣选受苦受难的生活，最后还要为将生命赐给他人而受耻辱的死亡。"},{"t":4,"p":108,"c":"1月24日 象征中的应许"},{"t":7,"p":109,"c":"“耶和华上帝对蛇说，你既作了这事，就必受咒诅，比一切的牲畜野兽更甚。你必用肚子行走，终身吃土。我又要叫你和女人彼此为仇。你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤他的脚跟。”(创3:14,15)"},{"t":7,"p":110,"c":"那向撒但所作的宣判［引用创3:15］，乃是给我们始祖论到那将要藉基督成全之救赎的应许。"},{"t":7,"p":111,"c":"谁能实施上帝在其统治和政权中所命定的原则，以对抗撒但的计划，并使世人重新忠于这些原则呢？上帝说：我要差遣我的儿子［引用约3:16］。这是罪的补救方法。基督说：“在撒但设立宝座的地方，要竖立起我的十字架。撒但要被赶出去，而我要被举起来，吸引万人来归向我。我要成为蒙救赎世界的中心。主上帝要被高举。那些现在受人的野心、人的情欲控制的人，将要成为我的工人。邪恶的势力阴谋对抗一切良善。他们已经结盟，要使人们认为反对耶和华的律法是公义的。但我的大军要聚集与撒但的势力争战。我的灵要与天上的每一部门结合来反对他们。我要使宇宙中每一成圣的人力参与进来。我的任何机构都不当缺席。凡是爱我的人，凡是乐意在我的指导下工作的人，我都有工作给他们做。撒但军队的活动、环绕着人类心灵的危险，都要求每一工人付出精力。但是不能用任何强迫，而是要以上帝的爱心、耐心、恒久忍耐来对付人类的堕落。我的工作是要拯救那些在撒但统治下的人。”"},{"t":7,"p":112,"c":"上帝藉着基督行事，要把人类带回到与创造主最初的关系上，并消除撒但引进来的瓦解势力。"},{"t":4,"p":112,"c":"1月25日 被欺骗成为奴仆"},{"t":7,"p":113,"c":"“我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。”(林后11:3)"},{"t":7,"p":114,"c":"夏娃被蛇欺骗并相信上帝不会按祂所说的去做。……蛇说她不会死，她吃了禁果觉得并没不良的后果，没有什么东西可以显露出死亡，取而代之的是快乐的感觉。她的想象与那恶天使的看法一样。她的经历已列队站在反对耶和华的明确诫命的立场，还有亚当本身也被引诱堕落了。"},{"t":7,"p":115,"c":"甚至在宗教界，我们常常发现这样。上帝明确的诫命被违犯了，“因为断定罪名，不立刻施刑。所以世人满心作恶”(传8:11)。在上帝明确的诫命面前，人们往往遵循他们自己的倾向，接下来竟敢为这事祷告，说服上帝允准他们去违犯祂的明确意愿。这时撒但就会来到这样的人旁边，像他在伊甸园对夏娃所做的一样，来打动他们。他们拥有一个迷惑不解的大脑，并且他们把这讲论为主赐给他的最奇妙的见证。然而真正的见证将是与自然和上帝的律法和谐一致的。假见证本身是列于违背生命的律法和耶和华诫命的一方的。"},{"t":7,"p":116,"c":"［撒但］试图谄媚夏娃使她相信他们应被提拔超乎人类范围之上。然而基督却藉着在我们面前留下的榜样，激励人类家庭仍然要做人，他们在人类的范围内顺服上帝的圣言。祂亲自成为一个人，并非撒但的奴役以彰显撒但的属性，乃是具有道德力的人，顺服上帝的律法，这律法是祂品格的副本。"},{"t":7,"p":117,"c":"在自私的世人中惟有基督纯洁，人们为了实现撒但放在他们手中的计划而毁坏朋友或弟兄。……在自私的喧嚷声中，上帝会对人说：你当回归你的中心——上帝。"},{"t":4,"p":117,"c":"1月26日 野心导致卑微"},{"t":7,"p":118,"c":"“［上帝］又对女人说，我必多多加增你怀胎的苦楚，你生产儿女必多受苦楚。你必恋慕你丈夫，你丈夫必管辖你。”(创3:16)"},{"t":7,"p":119,"c":"在起初创造人的时候，上帝原是令［夏娃］和丈夫彼此平等的。如果他们常常顺服上帝——合乎祂伟大仁爱的律法——他们就会永远彼此平等和睦相处；然而罪带来了不和谐的气氛，如今要维持结合，保持协调，必须使一方服从于另一方的辖制了。夏娃是第一个带头犯罪者，她违背了神的命令，离开丈夫的左右而陷入了试探中。又因她教唆亚当也犯了罪，所以上帝使她从今以后要受丈夫的管辖。倘若堕落的人类，服从了这针对犯罪所作的判决，并将上帝律法的原则存在心内，这判决就是他们的福气；可是作丈夫的常常滥用给他的至大权力，以至使妇女的命运更苦，叫她们的生活成了重累了。"},{"t":7,"p":120,"c":"原来夏娃在伊甸园的家中，在丈夫身边有完全快乐的生活；但她好像许多现代不安于位的夏娃一样，受了撒但的迷惑，心中妄想升到比上帝为她所安排的更高的地位。可惜，她在努力求更高地位的时候，反而降得更低了。近代的妇女，若不以愉快的态度遵照上帝的计划过她们日常的生活，也会发生同样的结果。有不少妇女因为要努力达到上帝所没有为她们预备的地位，以至把她们那能造福人群的工作岗位废置了。在她们寻求更高地位的时候，就牺牲了妇女们真正的威仪和高尚的品格，也没有去作上帝为她们指定的工作。"},{"t":7,"p":121,"c":"天上君王之女儿，皇室贵裔之辈，应觉得自己有追求高尚生活的责任，以便能与天庭有密切之联络。……［她们］必不以那吸引末期妇女心思情意的时装及愚昧之事为满足。"},{"t":4,"p":121,"c":"1月27日 诅咒中的希望"},{"t":7,"p":122,"c":"“［上帝］又对亚当说，你既听从妻子的话，吃了我所吩咐你不可吃的那树上的果子，地必为你的缘故受咒诅。你必终身劳苦，才能从地里得吃的。”(创3:17)"},{"t":7,"p":123,"c":"那一度只表现上帝的品性及善的知识之处，现在也表现出撒但的品性及恶的知识了。从此以后，人们要从现在显明善恶两种知识的大自然，继续得到警告，知道罪的结果了。"},{"t":7,"p":124,"c":"亚当和他的伴侣从残花败叶上看见朽坏的初兆。那严酷的事实活现脑际，一切生物都必死亡，甚至他们生存所赖的空气，也包含了死亡的种子。"},{"t":7,"p":125,"c":"他们经常被提醒，想到自己已失的主权。在一切较低的动物中亚当是身居王位，只要他继续忠于上帝，一切自然界都必承认他的统治；但他一犯了罪，这一主权就丧失了。他自己所怀的叛逆精神，已普及于动物界。……"},{"t":7,"p":126,"c":"［还有］他们在没有听到荆棘蒺藜，没有听到必须劳碌辛苦，或必须归回尘土之前，却先听见这句决不使他们失望的话。一切因顺从撒但所丧失的，如今可借基督而复得。"},{"t":7,"p":127,"c":"大自然也向我们重述这一暗示。它虽被罪恶污损，但仍不单单表述创造，也提到救赎。地虽然充满退化的现象，证明所受的咒诅，但在生生不息的表现上，它仍是美丽丰盛的。树木落叶，无非要披鲜绿；花草枯萎，是要吐放新姿；每一创造力的表现就提出了证明，保证我们可以在“真理仁义和圣洁”上再造复新。(弗4:24后)"},{"t":4,"p":127,"c":"1月28日 被打发出伊甸园"},{"t":7,"p":128,"c":"“耶和华上帝便打发他出伊甸园去，耕种他所自出之土。于是把他赶出去了。又在伊甸园的东边安设基路伯和四面转动发火焰的剑，要把守生命树的道路。”(创3:23,24)"},{"t":7,"p":129,"c":"亚当和夏娃应该从创造之工和圣天使的教导中得到的，关于上帝的知识而完全满足。但是他们的好奇心被激起来，变得想了解上帝没有计划要让他们拥有的知识。不知罪这乃是为了他们的幸福。他们以为通过吃禁果能获得高级的知识，然而却使他们陷入罪恶堕落之中。"},{"t":7,"p":130,"c":"人类堕落的消息传遍了天庭。每一个金琴都寂静无声了。众天使在悲愁中从头上脱下了他们的冠冕。全天庭都激烈震动了。于是就举行了一次会议，来决定应当如何处理这一对有罪的夫妇。众天使惟恐他们伸手摘食生命树的果子，而变成不会死的罪人。但是上帝说祂会把违命者赶出伊甸园。天使们立即受命要把守通往生命树的道路。撒但曾蓄意计划要亚当夏娃违背上帝，遭到祂的不悦，然后吃生命树的果子，好使他们永远在罪恶和不顺从中活着，从而使罪恶永存不朽。但是圣天使们受差去把他们赶出伊甸园，并且封住了通往生命树的道路。这些大能的天使，每一位右手中都拿着一种看起来像发火焰的剑的东西。"},{"t":7,"p":131,"c":"于是撒但夸胜了。他已因他的堕落使别人受苦。他被赶出了天庭，而他们被赶出了乐园。"},{"t":7,"p":132,"c":"亚当夏娃拣选了罪恶的知识之后，他们纵使要恢复自己已失去的地位，也必须在种种自取不利的条件之下，才能得到。"},{"t":4,"p":132,"c":"1月29日 上帝慈爱的象征"},{"t":7,"p":133,"c":"“耶和华上帝为亚当和他妻子用皮子作衣服给他们穿。”(创3:21)"},{"t":7,"p":134,"c":"亚当、夏娃以谦恭和说不出来的悲伤离开了那美丽的园子，他们未曾违犯上帝命令之前，在那里常是非常快乐的。这时天气起了改变。它不再像未犯罪之前那么固定不变了。上帝给他们穿上皮的衣服，来保护他们避免寒冷和炎热。"},{"t":7,"p":135,"c":"上帝的天使奉差遣去访问那堕落了的夫妇，告诉他们虽然他们因违犯上帝的律法而不能保留那神圣的基业，就是他们的伊甸家乡，但他们不是完全没有希望的。于是天使告诉他们，那曾经在伊甸与他们交谈过的上帝的儿子，因看到他们绝望的情形而动了慈心，并且自愿亲身担负他们所应受的刑罚，并要为他们而死，使人可因信赖基督所计划为他付出的赎价而仍得存活。借着基督，一扇希望之门已经敞开了，以至纵使犯了重大罪恶的人，也不致落到撒但的绝对辖制之下。对上帝儿子的功劳所怀的信心，必要将人提拔，使他能抗拒撒但的诡计。恩典时期要赐给人，使他在这时期中，借着悔改和信靠上帝儿子救赎之功的生活，得以从违犯天父律法的罪中得赎，并因此而被提拔到一定的地位，以至他遵守上帝律法的努力可得蒙天父悦纳。"},{"t":7,"p":136,"c":"天使告诉他们，在宣布他们已经违犯上帝的律法，结果使基督必须以祂自己的宝贵生命作极大的牺牲时，天上感到何等的悲伤。"},{"t":7,"p":137,"c":"及至亚当、夏娃感悟到上帝的律法是何等高超神圣，因他们违犯这律法，为拯救他们和他们的后代脱离完全败亡竟必须作如此巨大的牺牲；他们便恳求宁可让他们自己死亡，或让他们和他们的后代忍受己罪的刑罚，而万不可让上帝的爱子作如此巨大的牺牲。"},{"t":4,"p":137,"c":"1月30日 何等奇妙的恩典!"},{"t":7,"p":138,"c":"“道成了肉身住在我们中间，充充满满的有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。”(约1:14)"},{"t":7,"p":139,"c":"基督为了人的益处而屈尊连天使都感到惊奇。藉着基督做成的救赎对他们而言是一个爱与智慧的奥秘，他们的兴趣被深深吸引甚至超过对创造大工的兴趣。如此的大爱使他们惊奇、喜悦。这爱是如此强烈、无与伦比，没有丝毫的私心，是他们所不能领悟的。起初人的被造，以及天地的形成，创造主以荣美为衣给所有大自然披戴，这一切都令天上的宇宙赞叹不已，引起他们的崇拜和爱戴。但他们的总司令这样的屈尊以伯利恒的马槽代替王位，自己常受讥讽、侮辱、贫困并以罪犯的身份死去，引起光明天军最高的崇拜和最深的喜乐。他们的喜乐与赞美在向伯利恒山上的牧羊人宣布时发出。……"},{"t":7,"p":140,"c":"这伟大的牺牲是为人类做出的，而单单人类表现出冷淡。那本该最感兴趣，最入迷，最被吸引，最深怀感激之心的，却无动于衷。这种冷漠今日依然明显，不仅是在公开背叛上帝的人身上，而且在那些自称基督门徒的人身上。这些人将受到更大的定罪；因为在那些口称是祂信徒在行为上却不认他之人身上，基督受到的羞辱比那些公开站出来反对祂旨意的人要大得多。基督不会因罪人的罪恶生活受羞辱，而是因那些自称为基督徒者的生活不检点，以及没有因着他们所宣称的真理而成圣才受羞辱。"},{"t":7,"p":141,"c":"所传给我们的伟大真理没有成就更大的事，其原因在于我们没有按照真理生活；因此这些真理没有能力影响我们。我们需要更深地爱慕真理。"},{"t":4,"p":141,"c":"1月31日 黑暗中的一线光"},{"t":7,"p":142,"c":"“［耶稣］要将自己的百姓从罪恶里救出来。”(太1:21)"},{"t":7,"p":143,"c":"亚当在伊甸园犯罪之后，上帝将基督赐给我们，不是要使我们在罪中得救，而是要我们得救脱离罪，使我们可以重新对上帝有忠心并且成为顺服的儿女。当我们将身心灵，将我们的一切都顺服上帝圣灵的管理，那时真理的圣灵就与我们同在了。……"},{"t":7,"p":144,"c":"的确，上帝赐下祂的独生子为我们死，受干犯上帝律法的惩罚。我们要思想、仔细研究这一件事。当我们的心思常常思想上帝对堕落之人类无与伦比的爱时，我们就开始认识上帝，变得与祂熟悉，拥有对上帝的认识，当耶稣到我们世界上时，祂是如何放下祂的王袍和王冠以人性披戴在祂的神性之上。为了我们的缘故祂成为贫穷好叫我们因祂的贫穷成为富足。天父差祂的儿子到这里来，在这微小的世界上演了人类所曾见过的最宏大的一幕。……"},{"t":7,"p":145,"c":"怎能将上帝准确无误地向世人表明呢？怎能证实祂是一位仁爱的上帝，满有恩典，仁慈，与怜悯呢？世人怎能晓得这事呢？上帝差遣了祂的儿子，祂要向世人表明上帝的圣德。"},{"t":7,"p":146,"c":"撒但已经进来并把自己置于上帝和人类之间。他的工作是离间人心，他将黑影投放在我们的路上，叫我们分辨不出上帝与我们世界上的道德黑暗、败坏、众多邪恶之间的不同。那么我们该如何处理此事呢？我们让这黑暗留下吗？不。在此有一力量将赐给我们，要把上天的亮光带给我们黑暗的世界。基督已经在天上，祂会带来上天的亮光，驱退黑暗，让祂荣耀的日光射入。那时，在败坏、污染、玷污中，我们将看到上天的亮光。"}]},{"n":"２ 用心灵和诚实敬拜","ps":[{"t":2,"p":0,"c":"二月 用心灵和诚实敬拜"},{"t":4,"p":0,"c":"2月1日 用心灵和诚实敬拜"},{"t":7,"p":1,"c":"“上帝是个灵，所以拜祂的，必须用心灵和诚实拜祂。”(约4:24)"},{"t":7,"p":2,"c":"爱自己和自私的野心无法经过窄门，行走向上的窄路。在最后结账之日，将要显明上帝是按名熟悉每个人的。人生的每一行动，冥冥中都有一位见证者在鉴察着。“那右手拿着七星，在七个金灯台中间行走的说：我知道你的行为”(启2:1,2)。多少良机已被人轻忽损失了，那位好牧人何等殷勤不倦地要寻找那些迷亡在崎岖之途的，带它们回到平安稳妥的道路上。上帝曾一再招呼那些贪爱欢乐的人；祂也一再用圣经上的亮光照明他们的道路，使他们能看出危险而逃避之。但他们一直前进，嬉笑戏谑地行在宽路上，直到最后他们的恩典宽容时期结束为止。上帝的作为是公正平等的；在那向凡显出亏欠的人宣判之时，各人的口都必塞住。……何时你们正确地估量了永恒的事，富有及饱学之人的友谊和尊重对你们就不会有任何影响了。无论以何种形式表现的骄傲，也不会再住在你们心里了。"},{"t":7,"p":3,"c":"有一伟大工作应该做成。心灵必须得到忠心的守卫，不然骄傲与反叛将掌管人的内心。外表的罪恶将唤醒内心的罪恶，人的灵命将迷失在自己所制造的迷雾中，却总把自己非基督化行径的结果归咎于他人。"},{"t":7,"p":4,"c":"活泼的道必须丰丰富富地存在我们心中，否则我们绝不会认可我们心中的主上帝。我们当靠主的话而活，约束自我，密切省察己心看看我们是否爱上帝，或是热衷于自以为是。凡没有被恩典所折服的心都是诡诈的，将引向灭亡。"},{"t":4,"p":4,"c":"2月2日 在献祭上的态度"},{"t":7,"p":5,"c":"“亚伯是牧羊的；该隐是种地的。有一日，该隐拿地里的出产为供物献给耶和华；亚伯也将他羊群中头生的和羊的脂油献上。耶和华看中了亚伯和他的供物，只是看不中该隐和他的供物。”(创4:2-5)"},{"t":7,"p":6,"c":"［献上的祭物］代表着两大群人。亚伯身为祭司以庄重的信献上他的祭物。该隐愿意献上他地里的土产，但拒绝让自己的祭物与牲畜的血相关联。他心里拒绝表现出为罪悔改，拒绝藉着献上牲畜的血表明他相信有一位救主。他拒绝承认自己需要一位救赎主。这对他骄傲的心而言就是依赖与羞耻。但是亚伯因相信一位将来的救主因此所献上的祭物比该隐献的更美"},{"t":7,"p":7,"c":"他所献上的牲畜的血表明他是个罪人，有罪需要洗净，于是他悔改并相信将来那伟大祭物的功效。撒但是不信、发怨言、悖逆之人的父。他使该隐充满怀疑，充满对他无辜弟兄和上帝的狂怒，因他的祭物被拒绝而亚伯的蒙悦纳……。"},{"t":7,"p":8,"c":"对人类而言，献祭的设立是要藉着将来的伟大祭物成为上帝饶恕的永远保证，是以牲畜的血预表的。人类藉着这一礼节表示悔改、顺从，并相信那位将要到来的救赎主。该隐的祭物中令上帝不悦的是他缺乏顺从，没有顺服上帝指定的条例。仅仅将地里所产的水果献给上帝，他以为自己的计划更加高贵，不像献上牲畜的血来表示依靠另一位，以此表达自己的软弱和罪恶深重那般耻辱。该隐轻看了赎罪的血。"},{"t":4,"p":8,"c":"2月3日 防止该隐的精神"},{"t":7,"p":9,"c":"“该隐与他兄弟亚伯说话；二人正在田间。该隐起来打他兄弟亚伯，把他杀了。”(创4:8)"},{"t":7,"p":10,"c":"因为不法的事增多，许多人的爱心就渐渐冷淡了。不少人放弃了他们的复临信仰。他们在为世界而生活。他们心里说：“我的主人必来得迟。”他们也是这么希望的。同时他们打击与他们同作仆人的。他们这样做的理由与该隐杀亚伯一样。亚伯决心按照上帝所给的指示敬拜祂。这使该隐很不高兴。他认为自己的计划才是最好的，而且主也会跟他妥协。该隐在献祭的事上并不承认自己依靠基督。他认为他父亲亚当在被赶出伊甸园的事上受到的待遇太严厉了。总是把那罪记在心里，并且献上被杀羔羊的血表示承认完全依靠他自己以外的一种能力，这对该隐那高傲的精神来说，是一种折磨。他既为长子，就认为亚伯应该效法他的榜样。当亚伯的供物蒙上帝悦纳，圣火烧掉了祭物时，该隐就极其恼怒。主屈尊向他解释这事；但他不愿跟上帝和好。他憎恨亚伯，因为上帝悦纳亚伯。他在盛怒之下杀害了他的兄弟。"},{"t":7,"p":11,"c":"凡因自己的不信和怀疑说，主必来得迟，打与他们同作仆人的人，还与醉酒的人一同吃喝，即行事的原则与醉酒的一样的人，耶和华都要与他们展开辩论。他们醉倒，却非因酒；他们绊跌，却非因浓酒。……"},{"t":7,"p":12,"c":"人一旦与上帝分离，他的心就不在圣灵克制的能力之下，撒但的品性就会显露出来，他就开始压迫自己的同胞。"},{"t":4,"p":12,"c":"2月4日 谁是看守我兄弟的？"},{"t":7,"p":13,"c":"“耶和华对该隐说：‘你兄弟亚伯在哪里？’他说：‘我不知道！我岂是看守我兄弟的吗？’”(创4:9)"},{"t":7,"p":14,"c":"许多人都被一种属世的精神和贪心自私统治着。那些具有这种精神的人正留心自己特殊的利益。自私的富人对邻舍的事并不关心，除非是要研究如何能使自己占他们的便宜。人心中高贵像上帝的成份为了自私的利益被出卖被牺牲掉了。贪爱钱财的心乃是万恶之根。它使人盲目，使人看不出自己对上帝和邻舍的义务。"},{"t":7,"p":15,"c":"有些人自以为是慷慨的，因为他们有时向传道人和为真理的推进大方地捐赠。可是这些所谓慷慨的人在交易中却是吝啬的，而且总想以奸诈取胜。他们在世上的财物很多，而这使他们作为上帝的管家负有极大的责任。可是，当与贫穷的、作苦工的弟兄打交道时，他们却苛求最后一分钱。穷人是在出卖自己的遗产。精明苛刻的富人不但不恩待自己贫穷的弟兄，反而占尽便宜，藉着对方的不幸增加自己已经积累的财富。他因自己的机灵而自豪，却在用自己的财富给自己积聚严重的咒诅，并在自己弟兄的路上放下绊脚跌人之物。……"},{"t":7,"p":16,"c":"在富人中太少见到真实、高尚、无私的善行了。他们在求富的野心中忽视了博爱的要求。他们看不到也感觉不到贫穷弟兄捉襟见肘的难受处境，后者多半是像他们一样努力工作的。他们像该隐一样说：“我岂是看守我兄弟的吗？”(创4:9)“我所拥有的是我辛苦挣来的；我不能放手。”他们不但不祈祷说：“请帮助我感到我弟兄的患难，”反而不断研究忘记他有什么患难，对他们的同情或慷慨有什么要求。"},{"t":4,"p":16,"c":"2月5日 选择基督的道路而不是该隐的道路"},{"t":7,"p":17,"c":"“我们应当彼此相爱。这就是你们从起初所听见的命令。不可像该隐；他是属那恶者，杀了他的兄弟。为什么杀了他呢？因自己的行为是恶的，兄弟的行为是善的。”(约壹3:11,12)"},{"t":7,"p":18,"c":"该隐的精神在我们这个世界渐渐强大，这精神引人控告同胞，定他们的罪，把他们下在监里并置于死地。干犯上帝清晰明白之律法者是受了撒但精神的鼓动去伤害自己的同胞，因为他们在宗教信仰上与他们不同。他们不尊重上帝的律法，制定人为的律法，并以他们残酷的发明试图强迫人亵渎上帝。但他们无权这样做。凡因宗教不同而将痛苦和死亡的判决加在自己同胞身上的，如果继续违背律法，这同样的判决将临到他们。他们以自己的行为见证，要是基督再一次像祂第一次降世那样来到，他们会弃绝祂并置祂于死地。……"},{"t":7,"p":19,"c":"罪是撒但的特性，它总是结成联盟来反对善。该隐的精神体现在所有的假宗教里。撒但的作为是定罪、毁灭，剥夺人的自由并毁灭人的生命。犯罪总是使人像撒但的代理那样行事，贯彻撒但与上帝和公义为敌的意图。"},{"t":7,"p":20,"c":"在拿撒勒基督宣布祂的工作是恢复和提高，是带来平安与幸福。祂降世为的是表现天父，祂藉着赐死人生命，使患病的恢复健康显示了祂的神圣能力。在这个世界祂就像生命树。"},{"t":7,"p":21,"c":"唯有因爱而生发且洁净心灵的才是真信心。自我必须被钉十字架，否则罪将存留以致玷污全身。决不可允许该隐的精神进入心中；因它引进的仇恨与谋杀无异。"},{"t":4,"p":21,"c":"2月6日 表示悔罪的祭物"},{"t":7,"p":22,"c":"“亚伯因着信，献祭与上帝，比该隐所献的更美，因此便得了称义的见证。”(来11:4)"},{"t":7,"p":23,"c":"许多人只有微小的长进便趾高气扬，渴望得到奉承，若不被视为首要的、最尊贵的，就生出嫉妒，他们怀藏一种优越感。但那些以最大的谦卑做工，对上帝满心感谢，在所做的每一件事上都有一使他们的行为像亚伯的祭物一样芬芳的原则交织于其中，这样的人上天必视为珍宝而悦纳。……"},{"t":7,"p":24,"c":"葡萄园中的工人们，使你们蒙上帝悦纳的不是你们参与这工作的时间有多长，而是你做工时的甘心乐意，忠诚和真实。犹太人是最先蒙召进入葡萄园的，但他们骄傲、自以为义，因着他们鄙视的外邦人在上帝国度的事上被允许分享与他们同等的特权而不满。对犹太人来说最令人恼怒的莫过于让使徒宣告要寻找外邦人并将他们带到福音的亮光之中。这个工人的比喻说明怀藏犹太人敌视外邦人的这种精神，其罪何等之大。耶稣警告那些祂最先呼召进入教会的人，免得在他们中间出现争竞的精神。……"},{"t":7,"p":25,"c":"在使徒之间有一种自满、自高的精神，他们在自己之间进行比较。他们中若有人明显地失败了，其他人就感到自己是优秀的。耶稣看到一种潜入的精神必须得到阻止。祂是监察人心的，在“我们将得到什么？”这个问题中祂看到了他们自私的倾向。祂必须将这一罪恶纠正于萌芽之中。使徒处于看不见福音真原则的危险中。……奖赏不是由于行为而是出于恩典，免得有人自夸。"},{"t":4,"p":25,"c":"2月7日 一位圣洁的神人"},{"t":7,"p":26,"c":"“以诺因着信，被接去，不至于见死，人也找不着他，因为上帝已经把他接去了；只是他被接去以先，已经得了上帝喜悦他的明证。”(来11:5)"},{"t":7,"p":27,"c":"以诺是个圣人。他专心事奉上帝，他认识到人类大家庭的腐败，所以自行离开该隐的后裔，并因他们的罪大恶极而责备他们。地上另有一班人是承认上帝，敬畏并崇拜他的。然而义人以诺因不敬虔分子的罪恶有增无已，就非常不安，以至不愿天天和他们来往，惟恐他自己会受他们的不信所影响，以致他的思想不能常对上帝表达他崇高圣德所应受的神圣尊敬。他既天天目睹他们践踏上帝的权威，他的心就为之悲伤。他宁可与他们隔离，并时常独自在一处，专诚默想祈祷。他在上帝面前等候祈求，要更正确地明白上帝的旨意，以便遵行。……"},{"t":7,"p":28,"c":"那使自己远离世俗，多用时间祈祷并与上帝交通的以诺，代表生存在末日并与世俗隔离的上帝的忠贞子民，不义的事将要在地上盛行到可怕的程度。人们将要尽情顺随他们腐败心意的幻想，并遂行他们欺人的哲学，而反抗上天的权威。……他们必象以诺一样，准备被接升天。他们在致力于教训并警告世人时，自己决不附和不信之人的精神和习俗，却要借自身圣洁的言行和敬虔的榜样定他们的罪。以诺的被接升天，正是在世界被洪水毁灭的前夕，这预表一切活着的义人，将要在地球被火焚烧之前被接升天。众圣徒要在因他们忠贞守上帝公义的诫命而恨恶他们的人面前得到荣耀。"},{"t":4,"p":28,"c":"2月8日 为追求一个目标而隐居"},{"t":7,"p":29,"c":"“［以诺］被接去以先，已经得了上帝喜悦他的明证。”(来11:5)"},{"t":7,"p":30,"c":"以诺忠实地向众人详述上帝借预言之灵所启示与他的一切。有些人相信他的话，并转离罪恶而敬畏崇拜上帝。这些人常常到以诺退隐之处，于是他教导他们、为他们代祷，求上帝赐让他们晓得祂的旨意。他最后选择某些时段退隐不让人找到他，因为他们打断了他的沉思默想和与上帝的交通。"},{"t":7,"p":31,"c":"他不是一直把自己排除在热爱他和听他智慧话语的人群之外，也不是完全的把自己与败坏隔离。在传道的时候，他遇到良善的和邪恶的，他努力使不敬虔的转离他们罪恶的行径，指导他们认识并且敬畏上帝。他教导那些认识上帝的人更好的为祂服务。他愿意与他们一起，只要他圣洁的交谈和圣洁的榜样能给他们带来益处，然后从人群中离开---从舒适，嘲笑和拜偶像转向独居，热切地与上帝交流，那上帝独有的圣洁知识可以恩赐给他。"},{"t":7,"p":32,"c":"以诺在与上帝交通时，越来越属天了。他脸上焕发着一种圣洁的光彩，在他教导那些愿意倾听他智慧言论的人时，这光彩常停留在他的脸上。他那种属天的尊严仪表，使众人望而生畏。主爱以诺，因为他坚定不移地跟从他，而且憎恶罪孽并热切地追求属天的知识，以便更完全地遵行他的旨意。他渴望使自己得与他所敬畏，尊重，及崇拜的上帝有更密切地联合。上帝不愿以诺像其他的人一样死亡，却差遣天使将他接到天上而不尝死味。"},{"t":4,"p":32,"c":"2月9日 得上帝喜悦的信心"},{"t":7,"p":33,"c":"“人非有信，就不能得上帝的喜悦；因为到上帝面前来的人必须信有上帝，且信祂赏赐那寻求祂的人。”(来11:6)"},{"t":7,"p":34,"c":"在基督教界，有许多人声称得救所需的就是要有信心，行为算不上什么，信心是唯一不可缺少的。然而上帝的话告诉我们，没有行为的信心是死的。许多人拒绝顺从上帝的诫命，却十分重视信心。但是信心必须有一根基。"},{"t":7,"p":35,"c":"上帝的应允都是有条件的。我们若行祂的旨意，我们若行在真理中，就会问我们该做什么，上帝的旨意将在我们身上成就什么。当我们竭尽全力去顺从之时，上帝将听我们的恳求；但祂不会在我们不顺从的时候赐福给我们。我们若选择违背祂的诫命，我们会大声喊叫“信心，信心，只要有信心。”而从上帝明确的话发出的回应是“没有行为的信心是死的”(雅2:20)。此等信心只是鸣的锣、响的钹。为了获得上帝恩典的益处，我们必须做我们分内的事；我们必须忠心地做工结出与悔改相称的果子。"},{"t":7,"p":36,"c":"我们是上帝的同工。你不可怠惰地坐着，等待机会为主做一番大事业。你不可轻看置于你路上的职责，而当善用在你周围敞开的小小机会。"},{"t":7,"p":37,"c":"你必须在生活的较小事上尽你最大的努力，快乐而忠心地接受上帝已经分派给你的工作。无论事有多小，你都该像做大事那样全然仔细周到。你的忠心在上天的记录中必蒙嘉许。你用不着等到前头的路变得平坦；当去做工以证明你蒙托付的才干。世人如何看待你无关紧要。让你的言语、精神、行为，成为向耶稣作的活见证，这样以秩序井然的生活和敬虔的言谈所成就，为荣耀祂而作的见证，主必负责加深、加强它的能力。"},{"t":4,"p":37,"c":"2月10日 挪亚的信心显示在行为上"},{"t":7,"p":38,"c":"“挪亚因着信，既蒙上帝指示他未见的事，动了敬畏的心，预备了一只方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那从信而来的义。”(来11:7)"},{"t":7,"p":39,"c":"挪亚时代的人拥有很高的智力，他们寻求根据科学证明他的预言不可能成就。挪亚因所发的警告受嘲讽；被视为狂热者。由于挪亚对上帝的绝对信靠就定了他们的罪而激怒他们；但他们不能动摇这位忠心的责备者离开本位。主已经赐下警告，对挪亚而言这就够了。当上帝的信息在他耳中回响时，哲学家们的论调对他而言无足轻重。……"},{"t":7,"p":40,"c":"挪亚动了敬畏的心，于是预备了一艘方舟救了他的全家。他这种敬畏之心应该成为每一位基督徒生活的特征。挪亚完全的信心更加剧了他敬畏之心。即将临到的上帝的怒气，要倾降在人类、走兽的身上，倾降在全地，这使他预备了方舟。他的信心及他对上帝怒气的敬畏，生出顺服的心。挪亚顺服上帝并不迟疑。他没有借口说建方舟的工作量大、费用高。他相信上帝，当这个罪恶的世界讥笑、取笑他受了迷惑时，他把所有的钱财投入到方舟的建造。"},{"t":7,"p":41,"c":"他们还有更多的机会去进行不信与讥诮的工作，因为上帝没有马上实施祂的旨意。但时间的流逝没有动摇挪亚的信心；他对上帝的信靠没有改变，他毫无怨言地接受了涉及此工作的艰难与付出。挪亚与行为相结合的信心定了那个世代的罪；因他是个忠心传义道者，责备、警告、劝诫恶人。他们的责怪和亵渎有时几乎难以忍受；然而这位先祖让自己的心灵紧紧握住上帝，在极需要的时候呼求祂的帮助。他饱受嘲弄、辱骂和愚弄，仍然作为一位身负伟大使命要完成的人那样往来奔走。"},{"t":4,"p":41,"c":"2月11日 像挪亚一样刚强"},{"t":7,"p":42,"c":"“挪亚的日子怎样，人子的日子也要怎样。那时候的人又吃又喝，又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了。”(路17:26,27)"},{"t":7,"p":43,"c":"［挪亚］知道因那世道败坏，他是众人轻蔑和鄙视的对象。他随处都要应付不信与嘲弄。但他周围的邪恶越大，他的顺从就越是热心、稳固、坚忍，表明在世上有一人对上帝是忠诚的。他忠心不折不扣地为上帝作见证，仁慈且彬彬有礼，不为被羞辱而愤怒。四处迎接他的辱骂和亵渎他充耳不闻。……"},{"t":7,"p":44,"c":"挪亚是个敬虔的人；他在与上帝密切交通的过程中获得所有的勇气与坚定。他传道、警告、劝勉人；但他们不愿意改变自己的行为。他们买卖、栽种、建造、嫁娶，贪图宴乐、放纵口腹之欲，他们的心思低俗，表现出对挪亚信息的轻视。随着他们恩典期的结束，他们的言谈举止变得更加邪恶与败坏。"},{"t":7,"p":45,"c":"诺亚时代的自私自利和效法世界习俗之风，在我们这个时代也同样存在着。许多自称为上帝子民的人热衷于世俗的业务，因而使自己的信仰成为虚谎。他们要又耕种又建造，又买又卖，又吃又喝，又嫁又娶，直到他们的宽容时期结束。这就是本会许多人所处的状态。"},{"t":7,"p":46,"c":"但感谢上帝，不是所有的人都会在属世安全感的摇篮里中被摇晃着睡去。有一些忠心的人将会辨别这时代的兆头。当大批自称相信现代真理的人以行动否定他们的信仰时，有一些人将会忍耐到底。"},{"t":4,"p":46,"c":"2月12日 亚伯拉罕追求一个天上的国度"},{"t":7,"p":47,"c":"“亚伯拉罕因着信，蒙召的时候就遵命出去，往将来要得为业的地方去；出去的时候，还不知往哪里去。……因为他等候那座有根基的城，就是上帝所经营所建造的。”(来11:8,10)"},{"t":7,"p":48,"c":"上帝要使用他之前，亚伯拉罕必须和他原先的环境与亲友隔开，使他不至被世人的影响力所左右，或信赖世人的帮助。他既与上帝成立了联系，从此他必须寄居在陌生人中间。他的品格必须迥然有别，与全世界的人们不同。他也不能向他的朋友们解释自己的行动，好使他们了解，因他们都是拜偶像者。属灵的事物惟独本乎圣灵方能辨明；因此他的动机和他的行为，都非他的亲属与朋友所能了解的。……"},{"t":7,"p":49,"c":"上帝今日的传信者需要像亚伯拉罕那样的信心与倚靠。但有许多主原可使用的人不肯向前推进，去听顺那声音超过一切。由于亲友的交情，由于从前的习惯和交游，对上帝仆人的影响经常是十分之大以致于祂只能给予他们微乎其微的指示，极少能将祂的旨意传达给他们；于是常常是在一段时间之后祂将他们置于一边而呼召其他人取而代之，这些人是祂以同样的方法试验过的。"},{"t":7,"p":50,"c":"当［亚伯拉罕］埋葬撒拉时，他连安置死人的一块地都没有。他不得不去购买。但是当主把永生的景象，把将来要成为他家乡的被洁净了的地球，展示在他眼前时，他心满意足了。我们每个人也一样。我们在这个世界上是客旅，是寄居的。我们正在追求亚伯拉罕所寻找的那座城，这城是上帝所建所造的。"},{"t":4,"p":50,"c":"2月13日 亚伯拉罕因信而生发的行为"},{"t":7,"p":51,"c":"“亚伯拉罕因着信，被试验的时候，就把以撒献上；这便是那欢喜领受应许的，将自己独生的儿子献上。”(来11:17)"},{"t":7,"p":52,"c":"上帝赐亚伯拉罕“信心之父”的名，作为对他信心的嘉许。亚伯拉罕的榜样为他相信之子孙的益处记载在圣史上。这一信心的伟大行为教导的功课乃是：对上帝的绝对相信、对祂要求的绝对顺服、对神圣旨意的完全降服。从亚伯拉罕的榜样我们受教我们所拥有的没有一样是太宝贵以致于不能献给上帝。……"},{"t":7,"p":53,"c":"人的判断力或许会视给亚伯拉罕的命令是艰难的，过于伟大，是人力所无法承受的。亚伯拉罕的力量来自上帝。他不看现世之事而是看永恒之事。上帝以祂的神圣慈怜和无限的爱向亚伯拉罕所要求的不会多于祂赐给人类的。"},{"t":7,"p":54,"c":"有多少现今自称信上帝、被人们看成基督徒的，在上帝呼召他们克己、把他们心爱的珍宝先给祂时，不听祂的声音。他们会犹豫并紧紧抓住属世之物。他们的爱情系于世界与世界之物，这些人中有的对大谈自己为顺服真理做出了多大牺牲。……"},{"t":7,"p":55,"c":"有许多自称相信真理的，他们爱上帝还不如他们对世界之爱的一半。上帝正在试验他们。他们对世界和财富的爱使他们心眼昏暗、判断力错乱、内心刚硬。上帝至少对他们中的某些人启明了祂的旨意，呼召他们将他们的以撒献给祂。但他们拒绝顺服，于是让黄金机会流逝。珍贵的时间正在将未完成之职责和确确实实之疏忽永远记录下来。我们所拥有的在完全献给上帝之前没有一样具真实价值。"},{"t":4,"p":55,"c":"2月14日 摩西的信心"},{"t":7,"p":56,"c":"“摩西因着信，长大了就不肯称为法老女儿之子。他宁可和上帝的百姓同受苦害，也不愿暂时享受罪中之乐。他看为基督受的凌辱比埃及的财物更宝贵，因他想望所要得的赏赐。”(来11:24-26)"},{"t":7,"p":57,"c":"摩西对上帝充满了信任，这是因为他已经有了适当的信心。他需要帮助，便祈求主，并藉着信心获得了帮助，又将那相信上帝必照顾他的信念交织在他的经验中。他相信上帝管理着他生命的细目。从他生活的每一小节上，他看见了上帝，并承认了祂，又觉得自己是在无所不见者的鉴临之下，祂是权衡人的动机及试炼人心的。他仰望并信靠上帝赐他力量可经历诸般的试探而不败坏。他知道上帝已安排他一种特别的工作，并愿尽其一切所能地使这工作彻底成功。但他也知道若无神圣的帮助，自己便不能做成，因为他所要应付的是一等顽梗的百姓。上帝的同在这一事实，足以使他从人类所能经历的磨折最甚的逆境中出来。"},{"t":7,"p":58,"c":"摩西不是单单想到上帝；他也曾见过上帝。上帝是他眼前常见的美景；在他的眼中始终都见到祂的圣面。祂看见耶稣作他的救主，并相信救主的功劳要归属于他。对于摩西，这种信心不是猜想，而是实在的。这就是我们所需要的信心，是一种能经得起试验的信心。唉，我们就是因为没有时常仰望耶稣，以致如此常常屈服于试探之下啊！我们因为放纵自己，以致犯罪，我们的信心便不能持久，终至不能恒心忍耐“如同看见那不能看见的主。”"},{"t":7,"p":59,"c":"我的弟兄啊，应当使基督作你每日每时的伴侣，就不至于埋怨自己没有信心了。要深思基督。要瞻仰祂的品格，谈论祂。你越少高抬自己，就越能看出应该高举耶稣。上帝已给你一份工作去作。当时刻让主成为你眼前常见的美景。"},{"t":4,"p":59,"c":"2月15日 不要同负一轭"},{"t":7,"p":60,"c":"“不可敬拜别神；因为耶和华是忌邪的上帝，名为忌邪者。只怕你与那地的居民立约，百姓随从他们的神，就行邪淫，祭祀他们的神，有人叫你，你便吃他的祭物，又为你的儿子娶他们的女儿为妻，他们的女儿随从他们的神，就行邪淫，使你的儿子也随从他们的神行邪淫。”(出34:14-16)"},{"t":7,"p":61,"c":"你若不愿意有一个无法驱散阴影的家庭，你就不要和那与上帝为敌的人结合。"},{"t":7,"p":62,"c":"主命令古代的以色列人不可与周围拜偶像的国民通婚：“不可与他们结亲，不可将你的女儿嫁给他们的儿子；也不可叫你的儿子娶他们的女儿。”……“因为他必使你儿子转离不跟从主，去事奉别神，以致耶和华的怒气向你们发作，就速速地将你们灭绝。”(申7:3,4)……"},{"t":7,"p":63,"c":"你敢于不顾这些明显而直接的指导么？你既然是上帝的儿女，是基督国度的子民，是祂用宝血买来的，你怎能使自己与一个不承认祂的主权，不受祂圣灵约束的人结合呢？……你听了几句甜言蜜语，就以为万事大吉了；但你却不明白这些花言巧语的动机，看不到藏在心灵深处的罪恶，和幕后的真情。你不能识透撒但为攫［jué］取你灵魂而布置的网罗。他要引诱你走上这条路，好使自己易于出入，用他试探的毒箭向你瞄准。你决不要给撒但留下任何地步。当上帝感动祂众仆人的心时，撒但也藉着悖逆之子工作。基督和彼列有什么相和呢？他们是不能协调的。你若与不信的人结合，就是置身于撒但的领域，使上帝的圣灵担忧，并失去了祂的保护。你在为永生而奋斗的时候，经得起如此可怕的损失吗？"},{"t":4,"p":63,"c":"2月16日 一个普遍的网罗"},{"t":7,"p":64,"c":"“你们要谨慎，免得心中受迷惑，就偏离正路，去事奉敬拜别神。”(申11:16)"},{"t":7,"p":65,"c":"过去数年中，上帝子民的危险就是爱慕世界；又从这地步上，跃出了自私及贪心诸罪恶。他们越多得这世界，心中便越爱慕它；一直是越多得，越贪心。天使说：“骆驼穿过针的眼，比财主进上帝的国，还容易呢”(路18:25)。现今有许多人，虽然自称相信我们是向世人传最后的警告，却仍是尽心竭力把自己置在骆驼穿过针眼比他们进天国更容易的那种地位上。……"},{"t":7,"p":66,"c":"我见到撒但对于一些自命相信真理者的奇特，自私，贪心等癖性，很是注意，并在他们的路程上，撒下世俗的荣华富贵，顺利昌盛等，以试诱他们。他知道如果他们胜不过自己的天性，就必为贪爱玛门之心所绊倒，去拜他们的偶像。撒但的目的往往成功了。贪爱世界的强烈之念，胜过了或吞没了爱慕真理之心。他把地上万国献给他们，他们便热切地抓住这些财宝，自以为是非常发达了。撒但因计划成功便胜利了。他们放弃了爱上帝的心，而爱这世界。"},{"t":7,"p":67,"c":"我见到这等发达的人，若肯把自己一切所有的献在上帝的祭坛上，克服自己的私心贪欲，就必打击撒但的企图。何时他们见到推进真理圣工需要钱财，以及孤儿，寡妇，受苦遭难的人，需要援助，他们便甘心乐意施舍，这样就是积蓄财宝在天了。"},{"t":7,"p":68,"c":"请听“真实的见证者”的劝勉：要买火炼的金子，叫你富足，又买白衣穿上，使你可以遮身，又买眼药，使你看见。我们应当努力。"},{"t":4,"p":68,"c":"2月17日 从古时所学到的"},{"t":7,"p":69,"c":"“我的民哪，你当听，我要劝诫你；以色列啊，甚愿你肯听从我。在你当中，不可有别的神；外邦的神，你也不可下拜。”(诗81:8,9)"},{"t":7,"p":70,"c":"我们正生活在一个极其严肃的时期。在最近赐给我的异象中，我蒙指示看到令人吃惊的事实是，那些自称相信真理的人而今只有一小部分会因真理成圣并得救。许多人会超出这工作的简朴。他们会效法世界，珍爱偶像，在属灵上变成死人。谦卑而自我牺牲地跟从耶稣的人，会继续前进以致完全，把冷漠和贪爱世界的人留在后面。"},{"t":7,"p":71,"c":"我蒙指示回顾了古以色列人。在离开埃及的大军中只有两个成年人进入了迦南地。他们的死尸撒布在旷野中，因为他们犯了罪。现代的以色列更有危险忘记上帝，被带入偶像崇拜中，过于祂古时的子民。许多偶像受到了崇拜，甚至受到自称守安息日之人的崇拜。上帝特别嘱咐祂古时的子民要提防偶像崇拜，因为他们若是被引诱离开对永生上帝的侍奉，祂的咒诅就会落在他们身上。但他们若愿尽心、尽性、尽力爱祂，祂就会丰盛地赐福给他们的现在和将来，并从他们中间除去疾病。"},{"t":7,"p":72,"c":"现在摆在上帝子民面前的不是福气就是咒诅。他们若从世界出来并与他们分别，行在谦卑顺从的道路上，就会得福；他们若与拜偶像的人，即践踏上天崇高要求的人联合，就会受咒诅。悖逆的以色列人的罪孽过犯记录下来呈现在我们面前，乃是作为一个警告。我们若是效法他们犯罪，离弃上帝，就必像他们一样倒毙。“他们遭遇这些事，都要作为鉴戒；并且写在经上，正是警戒我们这末世的人”(林前10:11)"},{"t":4,"p":72,"c":"2月18日 改变世人的能力"},{"t":7,"p":73,"c":"“但那用大能和伸出来的膀臂领你们出埃及地的耶和华，你们当敬畏，跪拜，向祂献祭。祂给你们写的律例、典章、律法、诫命，你们应当永远谨守遵行，不可敬畏别神。”(王下17:36,37)"},{"t":7,"p":74,"c":"我们是上帝所造的，是祂手的工作，祂是配得尊重、荣耀和爱戴的。我们只有藉着顺从祂才能证明我们的爱。如果祂是我们所敬畏的，我们就该竭力尊荣祂，以行祂的旨意为最高的快乐。无法对祂献上甘心乐意的顺从，将表明我们对祂的爱是假的。……"},{"t":7,"p":75,"c":"有名无实的基督徒太经常忘记自己对他们创造主的职责。由于畏惧十字架，他们忽视以顺服祂的诫命来荣耀祂；结果宗教遭受不信之人的误释和鄙视。因基督徒常常干犯上帝的律法，因存有私心，因显示出拜偶像和贪婪，基督教界失去了能力。……"},{"t":7,"p":76,"c":"凡真正跟随基督的将守上帝的诫命，就像基督曾经守诫命一样。如果他们真实地接受祂为自己个人的救主，他们将会因渴望完成他们对上帝的职责并在品格上表现祂，而受激励。要是律法得到了完全的遵守，全地就不会因住在其上的居民而败坏。不会存在压迫与不公正，所看到的是爱心、和谐、和喜乐。基督教的力量就会在教会里彰显，世人就没有理由指责基督的门徒不一致。将会感到圣灵改变人的能力，得救的人数就会成千上万地加添给教会。"},{"t":4,"p":76,"c":"2月19日 不能耽误片刻"},{"t":7,"p":77,"c":"“这称为我名下的子民，若是自卑、祷告，寻求我的面，转离他们的恶行，我必从天上垂听，赦免他们的罪，医治他们的地。”(代下7:14)"},{"t":7,"p":78,"c":"我们现今正处在世界历史最严重的时期。地上亿万人的命运行将永远决定了。我们自己来生的幸福以及别人的得救或灭亡，全在乎我们现在所遵循的途径。我们需要真理之灵的引导。每一个跟随基督的人应当恳切求问说：“主啊，祢要我作什么呢？”我们需要在主面前谦卑、禁食、祈祷、并多多默想祂的话，尤其是关乎审判的每一幕情景。我们现今应当在一切有关上帝的事上寻求深刻而活泼的经验，不容稍懈。许多极其重大的事件正在我们的周围发生，我们现今正处在撒但施行魔力蛊惑人心的范围之内。上帝的守望者啊，不可贪睡！仇敌正在旁边埋伏，等待机会，何时你松懈昏迷，他就要一跃而出，把你掳去。"},{"t":7,"p":79,"c":"许多人自欺，不明白自己在上帝面前的真情实况。他们因为自己没有作过错事而自命清高，却没有想到自己曾疏忽了上帝所要他们去行的善事。他们单作上帝园中的树木，是不够的。他们必须迎合上帝的希望而结出果子来。他们原可以靠上帝的恩典所加给他们的力量去行许多善事，但他们若在这事上疏忽了，上帝就必追讨他们的罪。在天上的记录册中，他们要被定为白占地土的。然而就是这等人，也不是完全没有希望的。那位存心忍耐，满有怜爱的上帝对于那些轻看祂慈悲并滥用祂恩典的人，还是劝告说：“你这睡着的人，当醒过来，从死里复活，基督就要光照你了。你们要谨慎行事，……要爱惜光阴，因为现今的世代邪恶。”(弗5:14-16)"},{"t":4,"p":79,"c":"2月20日 圣洁之佳美"},{"t":7,"p":80,"c":"“上帝的众子啊，你们要将荣耀、能力归给耶和华，归给耶和华！要将耶和华的名所当得的荣耀归给祂，以圣洁的(的：或作为)妆饰敬拜耶和华。”(诗29:1,2)"},{"t":7,"p":81,"c":"我们的本份乃是要在荣耀上帝的事上格外热心，并且不要产生恶名，甚至因为面带愁容或出言失检，以致使人以为上帝所定的规条，好像是限制我们自由的。即使在这充满悲伤，失意，和罪恶的世界中，主还是甚愿我们欢喜快乐，并因衪的能力而刚强壮胆。我们整个做人的特权，乃是要在各方面为主作确实的见证。无论是在外貌，性情，言语和品格上，我们都要证明为上帝服务是好的。这样，我们才是在宣扬“耶和华的律法全备，能苏醒人心”(诗19:7)。"},{"t":7,"p":82,"c":"凡是每日献身给上帝的人，就必向人表示我们宗教光明和愉快的一面。我们不该藉着悲痛地述说看来难以忍受的试炼来侮辱上帝。所有的试炼若被接受为教师，必生出快乐。这样，整个宗教生活就必成为使人向上，振奋，高贵，充满嘉言善行的香气。仇敌颇乐于见人抑郁，沮丧，悲痛与呻吟；他正要这一类的表示，叫人以为这是因我们的信仰所致。然而上帝的计划却是，人心不要采取任何低下的标准。衪甚愿各人因救赎主保守的大能而夸胜。"},{"t":7,"p":83,"c":"“信心和行为携手共进；它们在得胜的工作中表现和谐。没有信心的行为是死的，没有行为的信心也是死的。行为绝不能救我们；是基督的功劳使我们的行为有效。藉着对祂的信，基督将使我们一切不完全的努力变成是蒙上帝悦纳的。我们当拥有的信心不是一个懒惰的信心；救人的信心是因爱而行出来的信心，是洁净心灵的信心。凡不怀怒不疑惑，向上帝举起圣洁双手的，必以智慧行在上帝诫命的道上。”"},{"t":4,"p":83,"c":"2月21日 归荣耀给主"},{"t":7,"p":84,"c":"“民中的万族啊，你们要将荣耀能力归给耶和华，都归给耶和华！”(代上16:28)"},{"t":7,"p":85,"c":"我们胆怯惧怕，惟恐让人知道我们是守上帝诫命的人，结果并无所得。我们将光隐藏起来，似是以自己的信仰为耻，结果惟有招灾惹祸。上帝必将你我丢弃在我们自己的软弱中。我们在主面前万不该拒绝在祂所呼召我们去的任何地方不将光发出。我们若胆敢冒险自行出去，依从自己的见解和计划，而将耶稣抛诸脑后，我们就毋须期望获得坚毅，勇敢，或属灵的力量了。上帝曾经拥有道德上的英雄，现今仍有，——就是那班不以作祂特选子民为耻的人。他们所有的心愿与计划，尽都降服于上帝的律法之下。耶稣的爱已导使他们不重视自己的生命。他们的工作乃是要从上帝的圣言中领受真光，再以清明稳定的光线照亮世人。他们的座右铭乃是“忠于上帝。”"},{"t":7,"p":86,"c":"凡爱慕上帝的人，必致成功。他们必在基督里忘却自己；所有属世的事物，无力诱惑他们放弃其忠诚。他们必看透外观的华美实不足予以人力量；虚饰和徒有其表的炫耀，并不能正确表现我们作上帝选民之人所要做的工作。……"},{"t":7,"p":87,"c":"但愿凡与上帝工作有关的人都当谨慎自守，惟恐因希求炫耀以致误引他人也落到放纵与自夸的地步。……凡自称相信现代真理的人，只要他们遵行主道，秉公行义，总可期待主赐予兴盛。反之，他们一旦逸出窄路之外，则必使自己连同凡仰望他们指导的人，都惨遭败亡。"},{"t":7,"p":88,"c":"你不可接受丝毫的荣耀；而当归荣耀给上帝，尽力帮助每一个参与祂事工的人晓得成功的秘诀在于耶稣基督。"},{"t":4,"p":88,"c":"2月22日 顺服上帝的旨意"},{"t":7,"p":89,"c":"“来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。因为祂是我们的上帝；我们是祂草场的羊，是祂手下的民。惟愿你们今天听祂的话你们不可硬着心。”(诗95:6-8)"},{"t":7,"p":90,"c":"我们只拥有真理的知识是不够的，我们要在爱中行走与工作，我们的意念要配合上帝的旨意。……"},{"t":7,"p":91,"c":"当我们允许上帝的旨意在我们的心中运行时，我们不再怀藏罪。所有的渣滓都会在炼净火炉中被烧毁。"},{"t":7,"p":92,"c":"当五旬节圣灵沛降时，就像一阵巨风吹过。祂毫无限制地给予；祂充满门徒所坐的地方。所以当我们的心准备领受时，圣灵就会分赐给我们。"},{"t":7,"p":93,"c":"愿每一个教友跪在上帝面前，诚心为圣灵的降临祈求。呼喊道∶    “主啊，求您加添我的信心。使我明白您的话语；因为您的话语给我亮光。借着您的同在使我苏醒。求您的灵充满我心，让我爱我的弟兄，就如同您爱我一般。”"},{"t":7,"p":94,"c":"上帝将祝福那些已作好准备事奉祂的人。他们因为凭着信心接受基督，也能了解圣灵保证的意义。基督的宗教不单意味着赦罪；更意味着罪已被移走，其真空为圣灵所取代。这意味心意已受圣灵的光照，并虚己，接受基督的同在。当教友都这么做时，这教会就是一个活的，工作的教会。"},{"t":7,"p":95,"c":"我们要更诚恳的为同一的心思，同一的目标，恳切祈求。唯有借着圣灵的洗，我们才可以达到这个境界。让我们克制己心，以便领受圣灵，在我们身上成就大事，使我们可以说，不是“看我所做的”，乃是凭着“上帝的良善与慈爱。”"},{"t":4,"p":95,"c":"2月23日 心中的圣地"},{"t":7,"p":96,"c":"“你们要尊崇耶和华我们的上帝，在祂的圣山下拜，因为耶和华我们的上帝本为圣！”(诗99:9)"},{"t":7,"p":97,"c":"你愿意跟从耶稣的脚踪走吗？我们需要在拿撒勒、伯大尼和耶路撒冷寻找小径。找到耶稣在病床旁、在受苦之人身边、在贫穷困苦之人陋室中的脚踪。我们可以追随这些脚踪走，安慰受苦之人，向沮丧之人讲说盼望安慰的话。像耶稣在世时那样做，我们就是在追随祂有福的脚踪。耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”(路加福音9:23)。当这被罪咒诅的地得洁净除去罪的一切污渍之时；当橄榄山裂成两半，成为一个巨大平原之时；当上帝的圣城降在其上——现今所称为神圣国度的将真正为圣。但上帝的圣工将不会因着到耶路撒冷朝圣而得到推进。"},{"t":7,"p":98,"c":"不要自欺，不要相信任何人能故意违犯上帝的律法中的一条而还能成为圣洁。人何时犯一个明知的罪，势必止息圣灵向人心作见证的声音，并且使自己与上帝隔绝。“违背律法就是罪。”“凡犯罪［违背律法］的，是未曾看见祂，也未曾认识祂。”(约壹3:6)约翰在他的书信中虽然那么充分地讲论爱心，但他毫不迟疑地揭露了那一班自称成圣却违犯上帝律法之人的真面目。“人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了。凡遵守主道的，爱上帝的心在他里面实在是完全的。”(约壹2:4-5)这可以测验每一个人的信仰表白。我们若不先用上帝在天上地下唯一圣洁的标准来衡量一个人，就不能以任何人为圣洁。"},{"t":4,"p":98,"c":"2月24日 培养谦卑"},{"t":7,"p":99,"c":"“耶和华虽高，仍看顾低微的人；祂却从远处看出骄傲的人。”(诗138:6)"},{"t":7,"p":100,"c":"不可怀藏骄傲和自大，因它会将耶稣挤出心外，其空间将由撒但的特质所充满。"},{"t":7,"p":101,"c":"要认识自己就当谦卑。有自知之明将除去天性中一切向至高者讲述我们自己优秀本质之举。既认识到自己的罪和不完全，我们就会带着恳求的心来到耶稣脚前，我们的恳求不会不蒙垂听而消失。"},{"t":7,"p":102,"c":"那藏在基督里的温柔，可以大大减轻我们遭遇的困难。我们若有主的谦卑，就能不顾日常所遭遇的侮辱、挫折和烦恼，而且，这一切也不再影响我们的情绪了。……"},{"t":7,"p":103,"c":"凡显出基督柔和谦卑精神的人，就是上帝所眷顾的。世人或许要轻看他们，但他们却为上帝所重看。能进入天庭的不只是聪明、伟大、慈善的人，也不只是那热心、活跃地忙碌工作的人；不，那些渴望基督住在心中的虚心的人，那些以遵行上帝旨意为最高志愿的谦卑人，他们都能丰丰富富地进入天国。"},{"t":7,"p":104,"c":"所有洗净自己衣袍并在羔羊的血中使之变白的人将遭遇严峻的试炼。在试炼中我们当坚立，竭力荣耀那位牺牲自己宝贵生命以救赎我们的。在做工过程中我们将不得不面对一股抵制的强大暗流。真实的悔改，一颗重生了的心，会使我们在试炼之下仍觉甜美，会教我们在自己的生活中显示出上帝的恩典。凡在最后算账之日听到基督邀请他们进入上帝之城的邀请者，将是那些在试炼的环境中仍然保持悔改的人。"},{"t":4,"p":104,"c":"2月25日 复兴的关键"},{"t":7,"p":105,"c":"“因为那至高至上、永远长存(原文作住在永远)、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒。”(赛57:15)"},{"t":7,"p":106,"c":"主要求在祂的子民中间发起一次奋兴，承认祂交付他们的特别职责。祂呼召在祂面前敬畏上帝的每一个人行事做工单单注目上帝的荣耀。有一项大工需要完成，不在上帝面前日复一日谦卑己心，行在祂所发出的光中，就无人能合宜地代表这项工作。"},{"t":7,"p":107,"c":"如果上帝的子民以合一、无私、谦卑之心做工，他们将成就一项伟大的工作。所有的高抬自己必须被看出并除去。唯独真理和公义将经受住现今的试炼。我们需要每日有上帝的灵与我们同在，才能蒙保守远离邪恶的思想和不明智的行为。我们当惧怕唯恐在这危险的时代自己瞎眼看不见自己属灵上的缺乏。许多自称为基督徒的人已经任凭自己致力于自私利益之建造。现今我们该从属灵的昏睡中醒来了……"},{"t":7,"p":108,"c":"当教会的信徒全然决定成为基督徒时，这就意味着要像基督、要谦卑、纯洁、诚实，主就会藉着祂的圣灵显现。现在是时候该去做所需要做的工作了。是自负引人离开上帝，离开那些需要他们帮助和亲切同情的人。……"},{"t":7,"p":109,"c":"应该存谦卑的心，并全然降服于上帝。让我们的教会除去自私和骄傲，停止高抬人致人自大。世界就要结束，我们应该把警告和怜悯的信息传给世人。不仅是我们的口要传这道信息，而且藉着简单顺服的生活和行义我们要显示出我们相信上帝之道的真理。"},{"t":4,"p":109,"c":"2月26日 只有一人回家被算为无罪"},{"t":7,"p":110,"c":"“‘有两个人上殿里去祷告：一个是法利赛人，一个是税吏。法利赛人站着，自言自语的祷告说：“我感谢你，我不像别人勒索、不义、奸淫，也不像这个税吏。我一个礼拜禁食两次，凡我所得的都捐上十分之一。”那税吏远远的站着，连举目望天也不敢，只捶着胸说：“上帝啊，开恩可怜我这个罪人！”我告诉你们，这人回家去比那人倒算为义了；因为，凡自高的，必降为卑；自卑的，必升为高。”(路18:10-14)"},{"t":7,"p":111,"c":"在这个法利赛人和税吏的故事中，基督教导了我们应该学习的一门最重要功课——自诩的危险。这里看到的是两等人。那个法利赛人所代表的那一等人被视为因敬虔而受人尊重的，拥有极为优秀的品格。另一等人，是由税吏所代表的，在世人眼中远不那么值得尊敬。但是这样的评估正确吗？不正确；它与事实正好相反——在上天看来对他们的评估正好相反。那个法利赛人和那个税吏都在监察人心而不偏待人的上帝眼中。财富和衔头，才干和名声，远非得祂恩宠的荐信。"},{"t":7,"p":112,"c":"惟愿我们拥有同一不相信自我的精神，惟愿我们都意识到自己的全然不配。难道我们不让基督的恩典进入我们的内心，好叫我们回家去的时候算为义？"},{"t":7,"p":113,"c":"之所以内心极少真正的休息和稳定的平安是因为爱自己为至高。在我们所行的一切事上都夹杂着自我。我们应该拥有自我少些，拥有耶稣多些。"},{"t":7,"p":114,"c":"教会中的每一员都应该省察自己是否在真理里面。这种切切地省察己心是重要的。信心的祷告必须不断升达上帝面前。"},{"t":4,"p":114,"c":"2月27日 在审判的时辰不应心怀怨恨！"},{"t":7,"p":115,"c":"“弟兄们，你们不要彼此埋怨，免得受审判。看哪，审判的主站在门前了。”(雅5:9)"},{"t":7,"p":116,"c":"当自称为祂门徒、祂使徒的忽略培养基督徒的爱，当他们的行事方式引起他们同道弟兄内心痛苦之时，基督伤心不已。他们把绊脚石置于自己与他人的路上，伤害了自己的宗教经验。他们侮辱了自称相信的真理。他们在与自己弟兄往来时言辞激烈盛气凌人，他们表现出他们是受众义之敌所控制。他们以凡火代替了圣火。一个人重生在基督里成为新人的最有力证据就是表现出对弟兄的爱，行事为人像基督。这是所能做的最奇妙的见证。"},{"t":7,"p":117,"c":"如果我们能够站立在基督的审判台前，听到对我们的评价，我们听到关乎我们品格的评价与我们自己做出的评价差异是何等之大。我们必须跌在那磐石上且跌得粉碎，之后自我荡然无存，全都是耶稣。"},{"t":7,"p":118,"c":"需要有良好的家庭宗教，一种救人的感化力才能够在我们的家庭中产生影响。让我们学会在我们家的四壁之内当传道士，对火炉旁的亲人亲切、怜悯、温和。在很多家庭中属灵的爱心极其缺乏。发出的言语常常如毫无怜悯的冰雹砸在幼嫩的植物上，它们本该像露珠和阵雨落下，使植物复苏。应该在你自己的葡萄园中做工，培植爱的精神。在看出你的内心和家庭拥有一种可受教的，像基督的精神之前，不要如此热心于外面的工作。……"},{"t":7,"p":119,"c":"如果耶稣住在每个人的家中，教会就能感受到主临格的奋兴。"},{"t":4,"p":119,"c":"2月28日 忧伤痛悔的心"},{"t":7,"p":120,"c":"“上帝所要的祭就是忧伤的灵；上帝啊，忧伤痛悔的心，你必不轻看。”(诗51:17)"},{"t":7,"p":121,"c":"你应当向自我死去，将肉体连同所喜爱的和贪欲一起钉在十字架上。你用不着设计实施你自身钉十字架的方式方法；自身受苦行是无益处的，在试验临到你的时候将证明苦行是没有价值的。我们应该把心献给上帝，祂就可以赋予我们新生使我们成圣，使我们配住在天庭。我们不该等待某一特殊的时候，今天我们就当把自己献给祂，拒绝当罪的奴仆。你以为你可以靠你自己的人力片刻离开罪一点点吗?你做不到；当耶稣取了有罪之肉身的样式时，祂被当作罪人对待，好叫罪人可以被当作义人那样对待。天父爱我们信基督的人就像爱祂的独生子一般。因此我们可以凭信心握住基督的公义，我们的救主救我们脱离一切的罪。悔改的生灵将恨基督所恨的，爱基督所爱的。祂藉着祂的死和受苦难道没有为你洗净罪做好预备？你必须凭信心把耶稣的血涂抹在自己身上；因为只有这样才能使你比雪更白。但你说：“献上我的一切偶像会使我心碎”。这是所需要的。藉着为上帝放弃一切，你就掉在那块磐石上跌碎了。你当为祂放弃一切并不迟疑，因为除非你跌碎，否则你是没有价值的。"},{"t":7,"p":122,"c":"为什么还在等待？为什么不听到上帝的话就接受祂并说：“我将自己献给你；这是我所能够做的。”……"},{"t":7,"p":123,"c":"耶稣要你的全部。祂已经为了你的灵命付出了无限的代价；所有你拥有的和所有属于你的都属于祂。愿主帮助你仰望得生。基督过不多久就要来。祂是我们患难中的弟兄，我们快要与祂见面，这一盼望带来的是何等的喜乐！我们在此地受苦时日不多，很快就要进入永恒的乐境。"},{"t":4,"p":123,"c":"2月29日 获得上帝的帮助"},{"t":7,"p":124,"c":"“时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。”(约4::23)"},{"t":7,"p":125,"c":"［耶稣］对形式主义毫不留情的责备在今日与在文士法利赛人的日子同样有效，适用于那些有着敬虔的外貌却背了敬虔的实意之人。无限圣洁的上帝不能将外表的服侍当作心灵的服侍而接受。凡敬拜上帝的必须用心灵和诚实敬拜祂，否则他们敬拜也是徒然。在宗教仪式中必须具有真实，否则它们只是矫饰，是空洞的可憎之事。但是耶稣虽然责备祭司和宗教教师的形式主义和假冒伪善，然而祂对贫穷、受压迫、受苦、沮丧之人的训诫却是宽容、温柔的。祭司和官长，文士和法利赛人，毁坏了有生命力的牧场，玷污了生命之水的泉源。他们以自己错误的条例混乱了人的判断力，使清晰的变为模糊。他们因铁石心肠、不纯洁、骄傲、自私而误表了上帝。他们让人以为上帝与他们自己全然一样。"},{"t":7,"p":126,"c":"基督晓得世人的需要，只有藉着祂天父才能供给世人。祂渴望把生命之水白白赐给有缺乏的生灵。基督渴望得到这些人的承认，为他们祂曾离开天庭、尊贵、荣耀、王位、祂至高的指挥权。作为他们个人救主，祂渴望得到爱和合作，这些都是应该给祂的。"},{"t":7,"p":127,"c":"应当以活泼、积极的信心握住基督。你当按着你的现状来就祂，无助、依赖，说：“主啊，我信；但我信不足，求主帮助”(马可福音9:24)。求你帮助我研究你的生活，你的克己和献身；帮助我在真道的每一意义上都成为基督徒。"}]},{"n":"３ 寻求一颗新的清洁之心","ps":[{"t":2,"p":0,"c":"三月 寻求一颗新的清洁之心"},{"t":4,"p":0,"c":"3月1日 我有多忠诚?"},{"t":7,"p":1,"c":"“不要看他的外貌和他身材高大，我不拣选他。因为耶和华不像人看人：人是看外貌；耶和华是看内心。”(撒上16:7)"},{"t":7,"p":2,"c":"每一个人，无论他从事何种行业或职务，都应把上帝的圣工列为首要的兴趣，不单要运用他的才干来推展上帝的国度，并要不断地为这目的而培植他的才能。……"},{"t":7,"p":3,"c":"一个为荣耀上帝和造福生灵竭力推进真理的人，不偏待人，不考虑自己的舒适、利益，或荣耀——这样的人应该得到极大的尊重，即或他不拥有学识与口才。他是属上帝的高贵的人。……"},{"t":7,"p":4,"c":"在施行审判时，案卷都要展开，那时必有许多令人诧异的揭发宣漏。人们在那时所显露出来的，也必和他们以前表现有限判断力与凡夫俗眼中的大不相同了。所有隐密的罪，那时都必彰明昭著地暴露在众人眼前。那些曾经蕴藏在心底暗处的动机和意图，也都必一一显明出来。野心勃勃、专顾自己将被人识破，虽有渴望荣耀上帝造福人群的外表。到那时将显露的是何等情形。动机纯洁、目标真实高贵的人现今或许被轻看、遭忽视、被恶言中伤与凌辱；但他们的真实情形将显现并将得到上帝的褒扬而得尊荣。假冒伪善、野心勃勃的教师或许现今得人敬仰被人高抬；但是那位监察人内心秘密的上帝将撕开欺骗的表面，还他们以本来面目。每一假冒伪善的将被取下面具，每一被恶语中伤的信徒将被称为义。……"},{"t":7,"p":5,"c":"凡采用祂的名、佩戴祂的标志的并非都属基督。耶稣说：“你们来跟随我。”那些放纵罪恶的习惯喜爱世界轻松之享受的，他们是上帝的儿女吗？……在他们行走的路上我们能看到救主的脚印吗？……"},{"t":7,"p":6,"c":"我们是在追随那位不求自己的意思只求天父旨意的吗？如果我们没有基督的精神，我们就与祂无份。我们不能服侍两个主。"},{"t":4,"p":6,"c":"3月2日 我们的日子的征兆"},{"t":7,"p":7,"c":"“耶和华见人在地上罪恶很大，终日所思想的尽都是恶”(创6:5)"},{"t":7,"p":8,"c":"挪亚日子的明显特征是地上居民极为世俗化。他们吃喝、耕种、建造、嫁娶，这些事本身不是罪，虽然它们本身是合法的，但却达到了极高程度的不节制。他们以健康和理性为代价放纵食欲。他们罪恶愿望的常常放纵败坏了自己也玷污了他们脚下的地。同样的罪存在于我们现今的世界有增无减。"},{"t":7,"p":9,"c":"有一信息赐给挪亚要传给洪水前的人。但他们藐视了他的警告。照样今天上帝所赐要传给世人的信息将被拒绝。但这道信息必须传出去。上帝的子民要把这道信息的传扬看为高过其它的任何一个利益。……基督死为救一个自私的世界脱离自私的必然后果。祂已经以对全世界的慈爱、怜悯和同情打开心扉。祂邀请堕落之人到祂那里去白白接受祂完全的饶恕。祂的品格立于天上宇宙之前毫无自私之污点。祂已经献上了完全的祭物将居住在祂心里的美善带给众人。祂已经差遣祂的圣灵感动人的心，引领他们爱同胞像基督爱他们一样。……"},{"t":7,"p":10,"c":"我向所有宣称爱真理的人呼吁，应当意识到上帝已经赐给我们要传给世人之信息的重要性。克己的工作要在一个又一个的城市中做成。一个又一个的省份要被光照亮。真理要像点亮的灯发出光来。凡声称认识上帝和祂所差遣的耶稣基督的人，必不会行出世人所行的冷淡自私之事。他们的热心不可消失。"},{"t":4,"p":10,"c":"3月3日 脱离自欺"},{"t":7,"p":11,"c":"“人心比万物都诡诈，坏到极处，谁能识透呢？我耶和华是鉴察人心、试验人肺腑的，要照各人所行的和他做事的结果报应他。”(耶17:9,10)"},{"t":7,"p":12,"c":"我们的时代盛行的精神乃是不信和背道——一种因为真理的知识而假装光明、实际上却最盲目地自以为是的精神，一种反对上帝明言和祂圣灵的见证的精神，一种盲目崇拜人的理智在上帝显示之智慧以上的精神。"},{"t":7,"p":13,"c":"我们或许听到并相信真理；但如果我们不行基督的话，不把祂的话放在日常行为中，我们就像那个把房子建在沙上的愚昧人。"},{"t":7,"p":14,"c":"堕落的人类越清晰地了解基督的品格，他对自己就越不信任，与标志着救主无瑕疵生活的行为相比，他自己的行为在他看来就越不完全。"},{"t":7,"p":15,"c":"为了彰显上帝的品格，为了让我们不当假基督徒而欺骗自己、欺骗教会、欺骗世人，我们个人必须与上帝熟悉。如果我们跟随了上帝，我们就是祂的传道人，虽然我们或许从未对会众宣讲过。"},{"t":7,"p":16,"c":"如果我们是基督的代表，我们就要行基督所行的。我们中不要有人自欺，以为我们与生俱来遗传给我们并因着教育得到加强的弯曲的品格、非基督化的特性、可以带到我们的宗教生活中。上帝藉着救赎计划，已经预备了胜过每一罪恶特性、抵御每一试探的方法，无论它有多强大。……"},{"t":7,"p":17,"c":"我们在上帝的圣工上不能有更大的成就，原因在于在向良知呼吁时我们需要从耶稣获得更多的圣灵和生命，我们自己的铁石心肠必须被祂的爱所融化；只有这样才能打破冷漠的威势，要警告生灵，使人思考他们的立场。"},{"t":4,"p":17,"c":"3月4日 不信的危险"},{"t":7,"p":18,"c":"“弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。”(来3:12)"},{"t":7,"p":19,"c":"真正有价值的德行，决不企图藉着怀藏恶念，讲述恶事，侮蔑别人，而为自己预备地位。上帝的儿女必须除去一切猜疑、嫉妒、恶言、以及不信之念。"},{"t":7,"p":20,"c":"我们今天所处的危险与基督时代的人所处的危险相同。主藉着代表祂的信使讲话；但同样的不信今日仍然存在。"},{"t":7,"p":21,"c":"众人都当谨防自己如何把自私自利和满足自我织入圣工的织物之中。如果他们这样做，就羞辱了上帝，上帝不能使用他们来荣耀祂的名。当试验临到来试炼我们时；当我们不能看到在我们前头兴盛与安逸的加增，而可能是减少，当有着一种迫使各方面做出牺牲的压力时，我们将如何接受撒但的暗示认为我们将过苦日子，一切都将破碎，在我们的前头有着令人痛苦的艰难？如果我们听从这样的暗示，对上帝的不信将生出，因此对生灵视而不见。"},{"t":7,"p":22,"c":"我们的本性必须纯净而圣洁，我们必须以基督的心为心，使祂能满心喜悦地见到祂的形像在我们心灵上反映出来。我们丝毫没有主要我们成为的样子，没有我们可以成就的样子，没有祂的道要我们成为的样子。是我们的不信把我们与上帝分隔开。"},{"t":7,"p":23,"c":"……以诺、约瑟和但以理都凭赖着一种无穷的能力。这正是我们基督徒今日应当追求的唯一安全之策……"},{"t":7,"p":24,"c":"这群卓越之人物的生命，都与基督一同藏在上帝里面了。他们在不信的人之间，仍然忠于上帝；在败德之风中，仍然纯洁无疵；在与无神论者和拜偶像之人交往时，乃然虔诚而热心。他们凭着信心，只积贮有利于培养纯全圣洁之品格的特质。我们也可以如此，无论我们处在什么地位上，不拘我们的环境如何恶劣，如何迷惑人，信心能超越这一切，并能寻见圣灵。"},{"t":4,"p":24,"c":"3月5日 被人里面出来的所污秽"},{"t":7,"p":25,"c":"“从人里面出来的，那才能污秽人；因为从里面，就是从人心里，发出恶念、苟合、偷盗、凶杀、奸淫、贪婪、邪恶、诡诈、淫荡、嫉妒、谤讟、骄傲、狂妄。这一切的恶都是从里面出来，且能污秽人。”(可7:20-23)"},{"t":7,"p":26,"c":"你总是挑剔弟兄，当你一直在质疑别人的行为时，一片生长茂密的毒草已经在你的心里发旺并深深扎根。这些苦毒之根已经污秽了许多人，除非你看出它们并把它们连根拔除，它们还要污秽更多的人。……"},{"t":7,"p":27,"c":"在［B弟兄］拥抱真理之前，他的手似乎与每个人作对；每次的激怒都强化了他好战的精神，他的自尊也受到了伤害；他是个铁石心肠的人，总惹是生非。上帝的真理给他的内心带来改革。上帝接纳了他，祂的手托起他。但自从B弟兄失去了奉献精神以来，他旧的骚动的精神，在与别人矛盾时，变得越强，极力要占上风。当他向自我死去并在上帝面前降低他骄傲的心时，他就会看到他的力量是何等的软弱；他感到需要上天的帮助，就要喊叫：“上帝啊，在你面前，我是不洁净的，不洁净的。”他在自我中所有骄傲的夸口将止息。"},{"t":7,"p":28,"c":"在这个风雨交加，道德黑暗战胜真理和美德的世界上，对基督徒而言生活就是不断地争战。他将发现他必须穿上军装，因为他将要迎战的是永不疲倦的军队，永不睡觉的敌人。我们会发现自己置身于无数的试探之中，我们必须从基督那里得到力量来胜过它们否则将被它们胜过。"},{"t":7,"p":29,"c":"需要有一种全新的改变。有的人看不见我们的典范，在髑髅地受难之人。在服侍祂时我们不要期待今生的舒适、荣耀和伟大；因为那位天上的大君在世时没有得到这一切。14."},{"t":4,"p":29,"c":"3月6日 使心刚硬的是谁？"},{"t":7,"p":30,"c":"“但耶和华使法老的心刚硬，不容以色列人去。”(出10:20)"},{"t":7,"p":31,"c":"我们被告知耶和华使法老的心刚硬。王反复拒绝听从耶和华的话，招致更加直接、更加紧迫、更加有力的信息。每次拒绝亮光，主就彰显出祂能力更加显著的展示；但是王的顽梗只能使天上上帝的能力和威严的新证据加增，直到用尽上帝箭囊之中最后一根慈爱之箭。于是那人由于自己的顽固抵抗而心地刚硬。法老撒的是顽梗，在他品格中收的也是一样。主不能再做什么来说服他，因他以顽梗和偏见为路障，使圣灵找不到进入他内心的通道。法老放任自己内心的不信和刚硬。不忠生出不忠。当法老第一次看到上帝能力的显现使自己内心刚硬时，他使自己更容易第二次拒绝上帝能力的显现。他成了骄傲和固执的奴仆，它们阻碍他接受上帝的警告。一旦说出不信的话再收回，是有悖于法老的本性的。"},{"t":7,"p":32,"c":"法老所做的，人会一再重复去做。上帝不毁灭人；但是当一个人遏制悔改的心，转眼不看证据，他就是在撒不信的种子，并将按着他所撒的收获。法老是这样，将来人也是这样；当更清晰的亮光照在真理上时，那人将更加抵挡，使那人的心刚硬的工作，将随着对越来越大亮光的拒绝而继续下去。我们必以淳朴与真理，向不知悔改的人讲说人毁灭自己灵命的道路。"},{"t":7,"p":33,"c":"我们亟需敏锐而圣化的辨识力，这种辨识力并非要用来彼此批评责难，乃当用以辨明时兆。我们须竭力殷勤地保守自己的心意，以免自己的信心遭受破坏。"},{"t":4,"p":33,"c":"3月7日 种什么收什么"},{"t":7,"p":34,"c":"“这一次法老又硬着心，不容百姓去。”(出82:3)"},{"t":7,"p":35,"c":"主赐给我们祷告、劝导与督责，在我们的错误犹未铸成为第二天性之前，可以有机会矫正过来。可是我们若拒绝纠正，上帝并不加以干预，以消除我们自己行为所形成的倾向；他也不施行神迹，使已经撒播的种子不至于生长结实。那种表示不信上帝的狂妄，或对于神圣真理漠不关心的人，只是在收割自己所种的而已。许许多多人的经历大抵如此，他们以冷漠而无动于衷的态度，来聆听那一度曾激动其心灵的真理。他们所撒下的乃是忽略、漠视和抗拒真理的种子；而他们所收割的也就是这些。冷若凝冰，硬如铁石，以及顽固不化的性质——这一切在许多自命为基督徒之人的品格中，皆可发现其副本。主就是这样使法老王的心刚硬。上帝藉着摩西的口向埃及王说话，并向他生动地显示神圣权能的证据；但那位君王却顽强地拒绝了那原要引领他悔改的亮光。上帝并未差派什么超自然的力量来使那位背逆之王的心刚硬，然而，当法老王敌挡真理之时，圣灵就被收回去了，任凭他留在自己所选择的黑暗和不信之中。"},{"t":7,"p":36,"c":"由于坚决地拒受圣灵的感化，世人遂使自己与上帝隔绝了。他并未保留一种更有能力的藉以启迪世人思想的媒介；在他们这种不信的状况之下，神圣旨意的任何启示，都无法感动他们的心。"},{"t":7,"p":37,"c":"我们不是播下属肉体的，就是撒下属灵的种子，而我们也因自己种的是什么而收什么。"},{"t":7,"p":38,"c":"你既然重视你永生的益处，就当唤醒自己，开始撒好种子。你所撒的，必将收获。收割就在眼前——大收割的季节，那时我们就要收获我们所种的。不会没有收成，丰收是确定的。"},{"t":4,"p":38,"c":"3月8日 当保守心思纯洁"},{"t":7,"p":39,"c":"“你们听见有话说：‘不可奸淫。’只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。”(太5:27,28)"},{"t":7,"p":40,"c":"许多大有才干的人，却将才干不当地献为撒但服务之用。对于那等自称脱离世俗及其黑暗作为的人，对于那等受有上帝律法的委托，而竟像徒有其表的无花果树，在全能者面前炫示枝叶茂盛，但又不结果子以荣耀上帝的人，我能向他们发什么警告呢?在他们之中，有许多人心藏污秽的思想，不圣洁的幻想与欲望，以及卑贱的情欲……"},{"t":7,"p":41,"c":"我以基督使者的身份，奉劝你们这自称信仰现代真理的人，要立刻憎恨所有倾向污秽的事，并拒绝与那些有此污秽气息的人交往。应当最痛切憎恨这些污秽的罪。应当逃避虽然只在谈话时，亦将心思引入这种邪途的人：“因为心里所充满的，口里就说出来。”(太12:34)"},{"t":7,"p":42,"c":"世上犯这些污秽罪恶的人日见增多，并要闯进我们的教会中来，因此我警告你们，不可给他们留有余地。应当转离这诱惑人的。他虽自称是基督徒，其实却是化装人形的撒但；他借用天庭的服装，以便能为其主人作更佳之服务。你们切不可给污秽隐秘的建议有分毫的机会，因为这等建议会使你的灵性玷污，像被污秽的水流过的沟道，也沾染了污秽一样。"},{"t":7,"p":43,"c":"宁可选取穷困，责备，离弃亲友，或任何苦难，而不使自己的心灵为罪所玷污。每一基督徒的格言应当是，宁死不辱，或宁死不干犯上帝的律法。我们这等人既号称为改革家，珍重上帝圣言中最庄严纯洁之真理的人，就应当提高标准，远超乎现代标准之上。应当迅速处理教会内的罪恶及罪人，以免他人也受染污秽。"},{"t":4,"p":43,"c":"3月9日 谨防试探"},{"t":7,"p":44,"c":"“你要保守你心，胜过保守一切(或作：你要切切保守你心)，因为一生的果效是由心发出。”(箴4:23)"},{"t":7,"p":45,"c":"［上帝的律法］延伸至涉及人类德性中深藏的秘密，并显露那曾经隐蔽而为人所未见未知的事。人手所作或口所说的，——凡外表生活所表现的，——概不足以显明一个人道德的品质。"},{"t":7,"p":46,"c":"圣洁的守望者在注视着我们一切的行动与作为，衡量激发我们行为的动机。那在伯沙撒王宫的粉墙上写字的指头仍在到处写着，“上帝在这里。”上帝是无所不在的，我们全部的话语，我们一切的计划，我们全部隐秘的动机，全都被称在那无限公平与真诚的天平里……"},{"t":7,"p":47,"c":"心中的动机没有一样主不洞明，祂洞悉每样意图和每一项思念。"},{"t":7,"p":48,"c":"人心必须被上帝的恩典所更新，不然，他若想追求人生的纯洁，必定是徒然的。人想要建立高尚德行的品格，而不靠基督的恩典，无异是在流沙上建造房屋。一旦遇见试探的猛烈风暴，就必倒塌。大卫的祷告应当作每一个人的恳求，他说：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵。”(诗51:10)我们既能与上天的恩赐有分，就要“因信蒙上帝能力保守，”(彼前1:5)……"},{"t":7,"p":49,"c":"但为要抵抗试探，我们也有当尽的本分。凡不愿落在撒但的诡计中成为他牺牲品的人，就必须慎重地保卫心灵的每一条通道；我们不可读，看，或听那足以引起污秽思想的事物。"},{"t":7,"p":50,"c":"需要格外的慎重以保持活泼的爱心和自己的心田，俾能感悟到他人心中所存的良善。倘若我们在这方面不加以注意，撒但就必将他的嫉妒放入我们心灵之中；他要将他自己的眼镜放在我们的眼目之前，使我们以歪曲的眼光来看我们弟兄的行为。我们不应以吹毛求疵的态度来观察我们的弟兄，反而当省察己心，预备发现自己品格上的劣点。"},{"t":4,"p":50,"c":"3月10日 你的财宝在哪里？"},{"t":7,"p":51,"c":"“因为你的财宝在哪里，你的心也在那里。”(太6:21)"},{"t":7,"p":52,"c":"因着自私和贪爱世界，上帝被忘却，多人内心贫瘠，于是高声喊叫：“我的缺乏，我的缺乏。”主已经把财物借给了祂的百姓，来试验他们，试验他们口称爱祂到底有多深。有的宁可放开祂，宁可放弃属天的财宝，也不愿意放弃地上的财物藉着牺牲与祂立约。祂呼召他们牺牲；但爱世界的心塞住了他们的耳朵，使他们听不见。……"},{"t":7,"p":53,"c":"凡正在获取财富、加添财产的，被远远落在后面。相对于他们本该做的他们一事不做。他们因恐自己变得贫穷，正在扣留、抢夺上帝的物。他们不敢信靠上帝。我们作为一班民，如此多病，如此多的人躺在坟墓中，这就是其原因之一。在我们中间有贪婪的人。贪爱世界之人以及在受雇时吝惜自己体力之人，他们都在我们之中。世上之物一无所有，贫穷、靠做苦力为生的人，被人吝啬、不公正地对待了。贪爱世界的人，有着一张冷酷的脸，还有比脸更冷酷的心，他不情愿地支付工人一点点辛苦劳动得来的钱。他们也以此对待自己的主，还自称是主的仆人。他们也以这种不情愿的样子把钱投入上帝的府库。比喻中的这个人无处可赠送他的财物，主就结束了他于人无益的生命。祂也将照样对待许多人。在这败坏的世代要保守住不变得世俗与自私是何等困难。对于那位赐我们一切怜慈的主，是何等容易失去感恩之心。需要大大警醒，多多祷告，殷勤保守自己的心。“你们要谨慎，警醒祈祷，因为你们不晓得那日期几时来到”(可13:33)。"},{"t":7,"p":54,"c":"有许多寻求幸福的人们遭遇到失望，因为他们寻求的方式错了。真实的幸福不是从自我满足得来，乃在乎克尽诸般的义务。"},{"t":4,"p":54,"c":"3月11日 口出更好的话语"},{"t":7,"p":55,"c":"“心里所充满的，口里就说出来。善人从他心里所存的善就发出善来；恶人从他心里所存的恶就发出恶来。”(太12:34,35)"},{"t":7,"p":56,"c":"不要谈起你是怎样缺少信心，怎样地困苦烦闷。魔鬼喜听这样的话。你讲忧郁沮丧的话，正是荣耀他。我们不可专谈到撒但有怎样大的能力可以胜过我们。往往我们因为传述他的势力，就把自己交在他手里。与其宣传撒但的能力，何不谈论上帝的大能，这大能要使我们一切的福利与祂联合起来。"},{"t":7,"p":57,"c":"人有时对宗教主题十分内向、腼腆，和敏感，甚至在他们把心给了上帝之后还这样，以致他们无法得到他们可以得到的能力。我们毫无保留地谈论暂时的事，我们怎么这么不愿意谈论我们永恒的益处呢？惟愿众人的心被神圣的勇敢所激励。惟愿我们都在人前以勇气、坚忍和信心高举耶稣。"},{"t":7,"p":58,"c":"当你的弟兄和邻舍来看你时，你要谈论基督奇妙的爱。你当因祂为失丧之人的代求而欢喜快乐。你当告诉你的朋友你对他们灵命的爱护，因为他们是耶稣宝血所赎买的。……让公义之太阳的光线照在你同奔天路的人身上，使他们可以在主里欢喜快乐。这点你可以在家庭布道工作上，邻里布道工作上，教会布道工作上做成让你的光发出清晰，稳定的光线，免得审判时有人站起来说：“当时你为何不告诉我这个真理？你为何不关心我的灵命？你为何如此贪爱世界及世界上的娱乐，以致于你给我的印象是它们不可能是错的呢？”"},{"t":7,"p":59,"c":"少谈无益之事，多多谈论耶稣，谈论生命之道，会带来属灵的光照以及心灵的大喜悦。"},{"t":4,"p":59,"c":"3月12日 从纯洁的泉源发出纯洁的水"},{"t":7,"p":60,"c":"“泉源从一个眼里能发出甜苦两样的水吗？我的弟兄们，无花果树能生橄榄吗？葡萄树能结无花果吗？咸水里也不能发出甜水来。”(雅3:11,12)"},{"t":7,"p":61,"c":"这种讲笑话和开玩笑的精神，轻浮轻佻的精神，对罪人来说乃是一种绊脚石，对那些让步于未成圣之内心倾向的人来说是更坏的绊脚石。……"},{"t":7,"p":62,"c":"如果有任何一个人能指出我们主说过一句轻佻的话，或者看到祂品格中有任何轻浮的迹象，那么他就可以感到自己的轻浮和玩笑是可以原谅的了。这种精神并不是基督教的精神；因为要作基督徒就必须像基督。耶稣乃是一个完美的楷模，我们必须效法祂的榜样。……"},{"t":7,"p":63,"c":"有些喜欢开玩笑和轻浮轻佻谈论的人，可能会以适当的尊严出现在神圣的讲台上。他们可能会立刻转到默想严肃的主题，并且向他们的听众提出曾交给人类的最重要最具试验性的真理；但是或许那些已经受了他们的影响并与他们一起随便开玩笑的同工，无法那么迅速地改变他们的思路。他们感到被定罪了，他们的心智被混乱了；他们不适合着手默想属天的主题，传扬基督和祂被钉十字架。"},{"t":7,"p":64,"c":"无论是在行政会上，在理事会上，或者任何别的事务会议上，当在考虑圣工的需要时，说引人发笑的滑稽事讲诙谐话的性情并不是出于基督的。这种不合时宜的欢笑有一种使人腐化泄气的倾向。……当［上帝］的子民表现出品格上的稳健、有力和坚定时，当他们拥有愉快、幸福、抱有希望的性情时，祂就高兴了。"},{"t":7,"p":65,"c":"如果你冤枉了任何人，你应该立即去他那里，拉住他的手，说：“对不起，我在心思、或言语、或行为上伤害了你。”上天会以嘉许看待这一情形。我们要让所有这种枯燥、冷漠的法利赛主义被打破。"},{"t":4,"p":65,"c":"3月13日 认罪带来更纯洁的信心"},{"t":7,"p":66,"c":"“我若心里注重罪孽，主必不听。”(诗66:18)"},{"t":7,"p":67,"c":"我们本不配得［上帝的］的恩慈，然而我们既把自己献给祂，祂就接受我们。凡跟从祂的，祂必为他们出力，并且借着他们施展祂的大能。只是我们必须顺从祂的吩咐做人，才能要求祂的应许实现。"},{"t":7,"p":68,"c":"上帝的子民必须聪明行事。他们不可感到满足，直到每一项已知的罪都承认了。然后他们的特权和义务就是相信耶稣悦纳他们。他们不可等待别人冲破黑暗为他们获得胜利，使他们坐享其成。这种享受只能持续到聚会结束的时候。但是我们必须根据原则而不是根据感觉侍奉上帝。早晨和晚上都要在你自己的家里为你自己获得胜利。不要让你日常的工作拦阻你不能做这事。要花时间祷告，当你祷告时，要相信上帝听你的祷告。要在你的祷告中结合信心。你不一定每次都觉得立即得了应允；信心是要经受考验的。你要受试验，看看你是否信赖上帝，是否拥有活泼长存的信心。“那召你们的本是信实的，祂必成就这事”(帖前5:24)。要行在信心的狭板上。要信赖主一切的应许。在黑暗中信靠上帝。那正是需要信心的时候。但你常常让感觉支配你。当你没有感受到上帝圣灵的安慰时，就在自己身上找价值，并因找不到而绝望。你没有足够地信赖宝贵的耶稣，没有以祂的价值为至上。你最好的行为也不能使你得到上帝的悦纳。唯有耶稣的功劳能够救你，唯有祂的宝血能洗净你。但你也要努力。你必须尽己所能。要发热心，也要悔改，然后要相信。"},{"t":7,"p":69,"c":"不要把信心和感觉混在一起。它们是截然不同的。信心是我们的，要我们予以运用的。我们必须不断运用信心。要相信，相信。要让你的信心持住福气，它就是你的了。你的感觉与这种信心无关。"},{"t":4,"p":69,"c":"3月14日 被平安稳妥的预言所试验"},{"t":7,"p":70,"c":"“你们中间若有先知或是做梦的起来，向你显个神迹奇事，对你说：‘我们去随从你素来所不认识的别神，事奉他吧。’他所显的神迹奇事虽有应验，你也不可听那先知或是那做梦之人的话；因为这是耶和华你们的上帝试验你们，要知道你们是尽心尽性爱耶和华你们的上帝不是。”(申13:1-3)"},{"t":7,"p":71,"c":"上帝的子民将受试验。清晰而一针见血的证言在这工作上将起重要作用。在这黑暗危险的时期，有谁能够站立得住讲说全部的真理？很多教师预言平安稳妥之事。他们从现今自称上帝子民的状况看不出必须发警告的特别原因。百姓睡着了，教师睡着了。他们喊说平安了，平安了，众人听见了就信了他们的话，感到安然无恙。这就更加需要忠心的教师作尖锐、如实的见证。现今是洗涤、洁净的时期，是争战和试验的时期。以色列家正在被筛选，甚至像谷粒过筛一样。"},{"t":7,"p":72,"c":"上帝要唤醒祂的子民；如果其它的方法都失败了，异端就必侵入他们中间，簸筛他们，将糠秕与麦子分开。"},{"t":7,"p":73,"c":"凡竭力掩饰罪使罪在犯罪之人的心里貌似不严重的，是在做假先知的工，他们将受到上帝对此行径报应的怒气。主绝不会改变祂的道去迎合败坏之人的心愿。"},{"t":7,"p":74,"c":"时候已到我们必须知道谁是站在主一边的。上帝的事工要求立即行动。凡现今不能忍受对他们忠心的最小试验者，当龙的大军与守上帝诫命有耶稣见证的那些人争战时，他们会怎么做？"},{"t":4,"p":74,"c":"3月15日 每一件事都严密监察"},{"t":7,"p":75,"c":"“上帝的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明。”(来4:12)"},{"t":7,"p":76,"c":"那些已蒙托付真理宝藏的，难道不思考，藉着上帝儿子在髑髅地十字架的牺牲为我们赎买的亮光和特权的优势？我们将按着所赐给我们的亮光受审判，我们找不到减轻罪的借口。道路、真理、生命已经摆在我们面前。许多人极力原谅自己说：“你不能以品格的弱点来审判我，要全面地衡量我的品格。”当看到罪人尽力为自己的罪道歉，以成功地解决这个问题，却没有意识到怀藏品格上一个不像基督之特性的危险性，我们总是感到十分痛心。我们要使自己的意愿与主的意愿相同，定意靠祂恩典离开罪。罪就是干犯律法，并非大的邪恶行为才盖上罪的标记。亚当和夏娃被禁止吃分别善恶树的果子。这个试验是微小的，但不顺服上帝的行为就是干犯祂的律法。"},{"t":7,"p":77,"c":"他们没有发觉那位天上的艺术大师正注意着他们的一切言行，而且他们的举止甚至内心的思想和意念都如实地在祂面前赤露敞开着。他们道德品质上的每一缺陷都显在注视的天使面前。……那些欺诈的举动，世人虽然看不清其动机何在，但在耶和华无所不见的慧眼鉴察之下，却无所遁形，都已被活生生地记录下来。每一件自私的行为都要暴露出来。"},{"t":7,"p":78,"c":"一言一行都复制在天上的册子上。人的手不能抹去一个不光彩的污点。生命，虽有极好的特权与机会，很快将结束。改进品格的时间很快就要过去。"},{"t":4,"p":78,"c":"3月16日 我们及其需要帮助"},{"t":7,"p":79,"c":"“［上帝］得人心里的隐秘。”(诗44:21)"},{"t":7,"p":80,"c":"上帝的律法细察人的思想和动机如同察查人的外表行为。它启明人内心的秘密，也照亮隐藏在暗中的事，上帝知道每个思想，每个目的，每个计划和每个动机，天上的册子乃记录所犯的一切罪，上帝要审查每件事的秘密，祂用自己的律法衡量各人的品格。艺术家怎样将人的容貌转移在帆布上，照样，人的品格特色也怎样移到天上的册子中，上帝有各人品格的完全照片，而这些相片祂要与祂的律法相比较，祂向人显示出他们生活中的缺陷并召唤他们悔改，转离罪恶。"},{"t":7,"p":81,"c":"你当到耶稣那里，把你所有的烦恼告诉祂；基督看到你所有的境况，知道你所有的试探和忧伤。仇敌会建议你离开基督直到你使自己变得更好；直到你好得足可以来就上帝；但不要听他的建议；因为如果你等到好得足可以来就上帝，你就永远都不会来。你或许会有等到之时，但你会不配去就耶稣。“现在正是悦纳的时候；现在正是拯救的日子”(林后6:2)。今天你要降服于基督之爱的吸引力，按着你的现状来就祂。当你来的时候，祂会继续吸引你，直到每一个心思都被耶稣俘虏。那时仇敌要使你远离你的救主，控告你是个罪人，你要告诉他你有权到主那里去，因为他说：“我来本不是召义人悔改，乃是召罪人悔改”路5:32。……罪人的到来并非不受基督的欢迎。……上天乐于接受那些接受耶稣的人。那么就让我们来就祂，为我们的缺乏之物祈求祂，求的时候就相信我们必能得着。"},{"t":4,"p":81,"c":"3月17日 使我被分散的心专一"},{"t":7,"p":82,"c":"“耶和华啊，求你将你的道指教我；我要照你的真理行；求你使我专心敬畏你的名！”(诗86:11)"},{"t":7,"p":83,"c":"现今上帝子民的大罪是我们没有认识到上帝赐给我们福气的全部价值。我们三心二意地服侍祂。有许多人怀藏某个偶像。"},{"t":7,"p":84,"c":"我们是生存于末世的危难之中，有各样的事使我们分心，引诱我们的情意离开上帝。"},{"t":7,"p":85,"c":"上帝不愿占据一颗三心二意的心。倘若世界吸收了我们的注意，祂就不能执掌至上的主权。"},{"t":7,"p":86,"c":"你偶尔参与宗教职责的外面工作，但心不在焉。你偶尔发出一句警告罪人的话，或拥护真理的话；但这不是一种心甘情愿的服侍，好像是为一个监工做的，没有出自赤子之心的快乐服侍。你的心如果因基督徒的热心而发热，再难的工作也会是愉快轻省的。为何对许多人来说度基督徒的生活如此困难，是因为他们用心不专。他们是心怀二意的，这使得他们在所行的路上尽都不平稳。他们若有满满的基督徒的热心，这是献身上帝才能获得的，他们就不会哀哭道：“我的缺乏，我的缺乏，”从心里发出的言语将是：“请听主为我所成就的事。”"},{"t":7,"p":87,"c":"凡真心渴望荣耀上帝的人，必要感谢每一偶像及每一罪恶的揭发，使他们可以看明这些罪恶而清除之。"},{"t":7,"p":88,"c":"成为基督徒就是献身于祂的事工，将心志的每一力量，身体的每一部分都用于行祂的旨意、增进祂的荣耀。是要向祂的话打开心门，展现上帝慈爱的荐书。是要在内心塑造出基督的形象，那荣耀之盼望；要沉思默想祂无与伦比的可爱之处直到心灵洋溢的颂词是：“请听主为我所成就的事。”"},{"t":4,"p":88,"c":"3月18日 变得心胸开广"},{"t":7,"p":89,"c":"“你开广我心的时候，我就往你命令的道上直奔。”(诗119:32)"},{"t":7,"p":90,"c":"基督自己取了和卑微、困苦、有需要之人的同一身份。祂将小孩子抱在怀里，并自己降卑与青年同等。祂那伟大的慈爱心怀能洞悉他们所受的试炼与需要，并分享他们的喜乐。"},{"t":7,"p":91,"c":"我们整个做人的特权，乃是要在各方面为主作确实的见证。无论是在外貌，性情，言语和品格上，我们都要证明为上帝服务原是好的。……"},{"t":7,"p":92,"c":"农夫若想推销或展览他们的农产品，必不会采集劣品而是挑选最佳美的标本。妇女们热忱地带来那上好金黄色的奶油块,它们已在模型中作好，盖上了精致的花印。男士们带来各式各样的上好菜蔬。所送来的水果也是最好最悦目的。这些产品的外衣，使技术精良的工人增光。试问，基督徒在这末后的日子，岂不应以不自私的行为显示那最优美的果实么？上帝遵守诫命的子民所结的果子岂不应以最佳美的善行表现么？他们的言语，他们的行为，他们的服装都当结出品质最优良的果实来。……"},{"t":7,"p":93,"c":"上帝爱祂遵守诫命的子民，因为他们藉着自己的顺从将荣耀归与祂的圣名，证明他们敬爱上帝。但是他们在这样做吗？听到上帝之道神圣真理的世人感到惊奇，口称相信这些亮光和神圣真理的百姓没有更加紧迫、殷勤的热心为他们同胞的得救而做工。我们信心和热心的强度，应与那照在我们路上的大光相称。信心、谦卑、倚赖上帝的信心——在自己家中，在邻里之间，在教会当中——必自然表现出来。圣灵的运行，不致而且不可能受到什么阻碍。上帝喜爱向祂的子民显示自己为父，为他们可以全然倚靠的神。让教会的信徒拥有基督品格的宝贵特质，就会因祂恩典的宝藏有更多得多的赞美和感恩向上帝发出。"},{"t":4,"p":93,"c":"3月19日 彼此相爱，没有虚假"},{"t":7,"p":94,"c":"“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里(从心里：有古卷作从清洁的心)彼此切实相爱。”(彼前1:22)"},{"t":7,"p":95,"c":"我们是临近末时了。外来的苦难将必甚多，所以不可让教会内部再生纷扰。但愿自称是上帝子民者为真理及基督的缘故，克己自制。“因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。”(林后五章十节)每位真心爱上帝的人，就必有基督的精神，并对弟兄有火热的爱心。人的心越与上帝交通，他的情意便越集中于基督，并越少受今生遭遇的困苦颠沛所惊扰。那些在基督耶稣里长大满有成年身量的男女，就必在品格上越久越像基督，超离那些怨叹及不平的癖性。他们必不屑于作吹毛求疵者。"},{"t":7,"p":96,"c":"现在的教会应当具有当时曾经给予圣徒们的信心，这信心使他们能够勇敢地宣称：“上帝是帮助我的。”……上帝吩咐我们起来前进。任何时期的教会，若是放弃犯罪、相信真理，并且行走在真理之中，他们就是荣耀上帝了。信心和谦卑顺服所产生的力量，是世界所无法抗拒的。上帝对祂子民的命令是前进──继续向前，在基督徒的品格上更臻［zhēn］完全，在圣洁的道路上，受到上帝的爱和知识的亮光照耀下，提高再提高。啊！为什么我们对基督的教诲，总是只学一点皮毛呢？如果教友虔诚地寻求、从不冷不热的危险中超脱出来，上帝必有丰盛的福气要赐给教会。"},{"t":7,"p":97,"c":"顺从真理就结出品质合格的果子——“爱弟兄没有虚假”。这种爱是出于上天的，并生出高尚的动机和无私的行为。"},{"t":4,"p":97,"c":"3月20日 一个纯洁的教会——一个纯洁的我"},{"t":7,"p":98,"c":"“上帝啊，求你为我造清洁的心，使我里面重新有正直(或作：坚定)的灵。”(诗51:10)"},{"t":7,"p":99,"c":"洁净教会的工作虽是一项痛苦的工作，如果教会要得上帝的嘉奖却是不可忽视的。唯有悔改，因为你已经离开了你起初的爱。在此作为基督教会信徒，我们的工作已经清晰地展现在我们眼前。如果我们没有信心，就将失去生命的冠冕，另一人将拿走；因不信之人退出的位置要由相信之人补充。如果我们拒绝为主发光，如果我们不做上帝的工，其他人就会做我们本该做也有能力做，却拒绝去做的。当我们停下来不完成自己的使命时，当灯台拒绝返照光，托付我们每一个人要传给世人的伟大真理没有传出去，那时这个灯台就会被挪去。"},{"t":7,"p":100,"c":"若非有洁净之能的宝血是我们的依靠，这个世界将每日败坏人心。每一心思都要被俘归于基督；每一生气的言辞都不可出口。不可欺诈；自私或粗心大意都是一种离经叛道的行为。"},{"t":7,"p":101,"c":"主的慧眼无处不在，观看着恶人和好人。祂知道我们一切的试探，祂期待我们拒绝它们犹如基督当时拒绝它们一样。耶稣为我们死好叫我们度祂纯洁的人生。……内心必须得洁净；因为它发出的关系生死。意志力必须把其管理权让给基督的命令。保罗将此描述为穿上新人：“这新人是照着上帝的形像造的，有真理的仁义和圣洁。”(弗4:24)"},{"t":7,"p":102,"c":"与罪妥协决不能蒙纯洁、神圣之上帝的悦纳。没有彻底改变内心、品格、每一行为的不是真悔改。……今生仅仅是我们的培训学校。我们要在此蒙洁净好在基督来的时候我们是没有玷污、皱纹等病的——预备好在光明中得圣徒的产业。"},{"t":4,"p":102,"c":"3月21日 听从圣灵的声音"},{"t":7,"p":103,"c":"“你们要将所犯的一切罪过尽行抛弃，自做一个新心和新灵。以色列家啊，你们何必死亡呢？主耶和华说：我不喜悦那死人之死，所以你们当回头而存活。”(结18:31,32)"},{"t":7,"p":104,"c":"真宗教是单单跟随基督。一个表现出自私的宗教是毫无价值的；因为罪恶的心是真正的城堡。在内心无条件投降之前，上帝的福气不能流入人心……新的生命就没有开始。"},{"t":7,"p":105,"c":"新生所代表的心灵改变，惟有在圣灵果效的工作下，才会发生。惟有祂能在一切污秽中洁净我们。若我们允准祂铸模、塑造我们的心。我们就能领悟上帝国度的特质，并了解在我们获允进入天国前改变的必须性。骄傲和爱自己抗拒上帝的圣灵；生灵的每一自然倾向都反对从自负、骄傲，到基督的温柔、谦卑之转变。但若我们要行走这一条到永生的道路，我们就必须不听自我的低语。"},{"t":7,"p":106,"c":"得胜的含义比我们所意识到的更加多得多。它意味着抵御仇敌亲近上帝。它意味着背起十字架跟从基督，欢喜快乐地行与本性倾向相悖之事。基督从天上来，教我们如何度自我牺牲的人生。靠赖祂的力量我们要得以完全。祂已经使我们能够做到，当祂复临的时候，祂会问我们为什么我们没有成就祂在我们身上的旨意。日复一日，每一时辰，我们正在为审判做预备，它将决定我们永远的命运。……每一样东西被放在圣所的金天平上精确地称其重量。基督徒的品格意味着与基督的生活完全一致。"},{"t":4,"p":106,"c":"3月22日 纯洁是绝对需要的"},{"t":7,"p":107,"c":"“清心的人有福了！因为他们必得见上帝。”(太5:8)"},{"t":7,"p":108,"c":"全国每一聚会场所，都有未得到满足的心灵，他们渴望救恩。他们心灵日夜担负的重担是：我当怎样行才能得救？他们渴望倾听通俗的讲道，希望学到怎样在上帝面前称义。但太多的时候，他们听到的只是讨人喜欢的讲演和慷慨激昂的陈词。每次聚会都有忧伤，失望的心灵。牧师告诉听众他们不可能遵守上帝的律法。“现在，它不再约束我们，”他说。“你必须相信耶稣，祂就会救你，唯有信。”他教导他们按着自己的标准，并未给予他们明智的信心。这牧师自称很真挚，但他却试图用错误的希望来安抚受困的心灵。"},{"t":7,"p":109,"c":"许多人被误导，认为他们正行在归回天国的路上，因为他们自称相信基督，但同时却拒绝上帝的律法。他们将在最后发现自己原来面对的是丧亡，而非天国。灵性的毒药披上了成圣主义的外衣而被教导给人们。成千上万的人渴望吞下它。"},{"t":7,"p":110,"c":"人对圣经的灵感启示感到怀疑，几乎都是因为他们未成圣的生活受到圣经的谴责。他们不愿接受它的督责和警告，因为它责备了他们错误的行为。"},{"t":7,"p":111,"c":"出于肉心的情感若不受制于因信领受的上帝恩典成圣的感化力，心中的思想就不会是纯洁神圣的。上帝的圣言所展示的得救条件是清楚，合理而明确的。那就是完全顺从上帝的旨意和保持内心与生活的纯正。我们必须将自我连同其邪情私欲一起钉死在十字架上。"},{"t":4,"p":111,"c":"3月23日 由里往外取悦上帝"},{"t":7,"p":112,"c":"“耶和华啊，求你察看我，试验我，熬炼我的肺腑心肠。”(诗篇26:2)"},{"t":7,"p":113,"c":"生活的纯正使人优雅，使那些拥有它的人越来越远避粗鲁，不敢放纵罪恶。"},{"t":7,"p":114,"c":"我们可以如上帝一般看到我们的生活──去细想耶稣的优美、良善、怜悯和慈爱，就会增强精神和道德上的力量，当人心受训练去做基督的工作，而成为顺命的孩子时，你必习惯地要问，这是主的道路吗？耶稣喜爱我作这事吗？而这个行为方针是取悦于我自己或是耶稣呢？"},{"t":7,"p":115,"c":"而且每个人必要记住上帝的话语：你将我的隐恶摆在你面光之中。有许多人若要取得耶稣的喜悦，那么他们就需要在他们的思想和行为的进程中作决定性的改变。我们在极悲痛的眼光中很少能看出我们的罪孽，而上帝能够看见。许多人已使自己习惯地追求邪恶的道路。他们在撒但权势的影响之下，他们的心已变得刚硬，他们的思想也被他自己的恶影响所俘掳；但是当他们将自己的意见(决策)放在上帝的力量和恩惠中，而去抵挡撒但的试探时，他们的意志便清明了。他们的心地与天良受上帝之灵感化而也变得敏感了。于是那极其可耻的罪便显明出来，而这就是“将我的隐恶摆在你面光中”的时候，他们就向上帝承认自己的罪并痛悔前非，而且对罪恶也感得羞耻了。"},{"t":7,"p":116,"c":"因此我们要发挥灵性的每一分精力来作得胜之工，并仰望耶稣赐予能力，为我们成就自己所不能行的事。凡要穿白衣与基督同行的人，必不能容忍任何罪恶。污秽的衣服必须脱掉；基督的义袍要披在我身上。我们借着悔改与信心，就能顺服上帝的全部诫命，而得以在祂面前无瑕无疵。凡要蒙上帝嘉许的人，现今要刻苦己心，承认己罪，并借耶稣为中保，而恳切求饶恕。"},{"t":4,"p":116,"c":"3月24日 纯正的言语和思想"},{"t":7,"p":117,"c":"“耶和华我的磐石，我的救赎主啊，愿我口中的言语、心里的意念在你面前蒙悦纳。”(诗19:14)"},{"t":7,"p":118,"c":"我们相互之间维系着一种最严肃的关系。我们的感化力总是要么有害要么有益于生灵的得救，我们不是与基督聚敛的就是与祂分散的。我们应该行事谦卑修直道路，免得使人离开正路。我们应保持思想、言语和行为严正的纯洁。惟愿我们时常记着：上帝将我们一切隐秘的罪都摆在祂的面前。撒但所暗示所激发的思想与情绪，甚至会使最善良的人也感觉烦恼，然而若不怀存这样的思想，乃视之为可憎的而加以拒绝，则心灵就不致感染罪辜，而别人也就不致因其影响而被玷污了。唉，惟愿我们对于四围的人都可以成为活的香气叫人活。"},{"t":7,"p":119,"c":"所极需的乃是更加重视上帝圣洁的真理。倘若大家都能体悟到福音信息的庄严与重要，那么，现在我们中间许多因疏忽而犯的罪就必不见了。往往不是有通俗的思想和话语，与真理圣善的题旨相提并论吗？何处有这样的事，标准就随而降低了。你的榜样引起他人轻视真理，这在上帝看来乃是最严重的罪行之一。每一个人都有特权度一种蒙上帝喜悦并赐福的生活。你尽可以时时与上天交往；你的天父并没有旨意要你始终被定罪而陷在黑暗里。上帝并不喜悦你如此降低自己。你当培养自重自尊之心，度一种自己良心所赞许的人生，得蒙世人和天使的嘉许。你这样的低着头而满心思想自我，并不是真实谦卑的凭证。你有权利到耶稣那里去得蒙洁净，在律法的面前毫无惭愧悔恨之念。"},{"t":4,"p":119,"c":"3月25日 胜过贪婪的心"},{"t":7,"p":120,"c":"“求你赐我悟性，我便遵守你的律法，且要一心遵守。求你叫我遵行你的命令，因为这是我所喜乐的。求你使我的心趋向你的法度，不趋向非义之财。”(诗篇119:34-36)"},{"t":7,"p":121,"c":"骄傲、利己、自私、爱财、贪婪、爱世界、怨恨、怀疑、忌妒、恶意的猜测，都必须克胜而永远地牺牲掉。基督显现之时，决不会先纠正这些邪恶然后赐予迎接祂复临的道德资格。这样的预备必须在祂复临之前完全告成。这应作为思考、研究和诚恳察究的题旨。我们当怎样行才能得救呢？我们的行为该当如何才能蒙上帝的嘉许呢？"},{"t":7,"p":122,"c":"你在受了试探发怨言，责难，任性恼怒时，既伤害四围的人，也因而害及自己的心灵，唉！要从自己心灵的深处诚恳焦急的自问：我能否无瑕无疵的站在上帝的宝座前？唯有无瑕疵的人才会站在那里。没有人心中还充满着属世的垃圾而能被接升天。务须事先纠正道德上的缺点，每一个污点也必须经基督那洁净的血洗掉，一切令人厌恶、不可爱的品格特性都必须克胜。"},{"t":7,"p":123,"c":"推进并建立上帝圣工的道路被自私、骄傲、贪婪、浪费以及爱炫耀阻碍了。全教会受命要在各部门圣工中负起一个神圣的责任。如果其成员跟随基督，他们就会克制炫耀，爱美衣，爱优雅的房舍以及昂贵家具的意向。……必须有更大的谦卑精神，与世人有更大的区别，否则上帝不会接纳我们，无论我们的职位如何或是我们所从事的工作性质如何。……所有人都有义务学基督的样式，谦卑地行在克己的道路上，这是天上至尊所走过的道路。"},{"t":4,"p":123,"c":"3月26日 蒙上帝话语拯救"},{"t":7,"p":124,"c":"“我将你的话藏在心里，免得我得罪你。”(诗119:11)"},{"t":7,"p":125,"c":"我们唯一制胜之方，乃在于相信上帝口里所出的每一句话。我们必须明了经上所记载的，以免被撒但的诡辩和魔法所胜。诡计多端的仇敌会做我们内心的工作引导我们走上他已经走上的路，使我们梦想得到高位、属世的尊荣和尊贵。若我们已被他的魔力陷入罗网，就当奉耶稣的名斥退其权势，并立即与撒但绝交。你拉网捕鱼的特点如何，撒但引诱你忽视耶稣高抬自我的方式也如何，你要藉着上帝恩典的能力逃避迷惑，远离迷恋。我们询问：“谁又迷惑了你们呢，你们竟不顺从真理？”"},{"t":7,"p":126,"c":"凡向上帝呼唤，祈求脱离撒但力谋加在他们身上的可怕之魔力的人，都极其重视圣经。我们唯一安全之道端在乎接受全部圣经，不单单注意其中零星的片段，乃相信全部的真理。你若藐视经上所记载的任何一句话，你的脚就是站在浮动的流沙上了。圣经乃是一部神圣的书简，确是给予生灵的一个信息，仿佛可以听见天上有声音向我们说话一般。我们该以何等畏惧、敬虔和谦卑的心来查考圣经，俾能学知有关永恒现实的一切。当撒但的魔咒被打破，圣经对我们而言成了上帝活泼的道，这时因遵循职责的信念我们就有安全；因为我们如果警醒祷告，他们就会受到上帝圣灵的鼓励。但愿人人都研究圣经，认明上帝的圣言与祂的宝座同样是永远常存的。你若以谦卑的心研究圣经，恳切地祈求指引，则上帝的天使必向你启明圣经活泼的真理，而且你若怀藏真理的原则，这些原则便能如一堵火墙般为你抵御撒但的试探、迷惑和魔力。"},{"t":4,"p":126,"c":"3月27日 行为正直"},{"t":7,"p":127,"c":"“耶和华啊，谁能寄居你的帐幕？谁能住在你的圣山？就是行为正直、做事公义、心里说实话的人。”(诗15:1,2)"},{"t":7,"p":128,"c":"我们有上帝话语的指教、训诫、邀请和应许，我们是否要因着去掉上帝律法的一点或一划而拿自己的灵命来冒险？上帝对我们每一个人说：“我知道你的行为”(启3:15)."},{"t":7,"p":129,"c":"［引用启示录3:5］I如果我们要做得胜者，就必须检查自己的内心深处，确定没有爱好任何触犯上帝的事情。假使我们检查出来有，就不能穿主所应许的白衣。假使我们要身穿白衣站在上帝面前，现在必须就做得胜的工作。……"},{"t":7,"p":130,"c":"上帝的天使要衡量其道德上的价值，看看他们的名字是否还能保留在生命册上。已经给了我们一个观察期，让我们在羔羊的血里，把我们品格的衣服洗得洁白。谁在做这工作？谁在使自己与罪恶及自私隔绝？……"},{"t":7,"p":131,"c":"我们中间有许多人，有伟大的工作等待去完成。我们的头脑和品格，必须和基督一样。自私在我们身上紧密地交织着，它是我们从遗传得来的，有许多人把它当作钟爱的珍宝。除非我们先克服自我与自私，否则，我们就不能完成上帝的特殊任务。对多数人来说，一切有关自己的事都是最重要的。自我是中心，一切事情都围着它转。如果基督现在还在世上，他一定会对这些人说，“把船开到水深之处，”不要光顾自己，还有千万人的生命，像你一样宝贵。那么为何你要把自我裹紧在外衣里，把船靠着岸边行驶呢？起来尽你的本份，做有用的工作吧！如果你把船开到水深之处撒网，主要把鱼聚拢来，你们将要看见上帝的大能作为。"},{"t":4,"p":131,"c":"3月28日 上帝的律法在我们心里"},{"t":7,"p":132,"c":"“我的上帝啊，我乐意照你的旨意行；你的律法在我心里。”(诗40:8)"},{"t":7,"p":133,"c":"我们要在爱中行走与工作，我们的意念要配合上帝的旨意。主提及那些照这话去做的人说∶“我要将我的律法放在他们里面，写在他们心上。”(来8:10)上帝是这种更新工作中最伟大与能力的源头。上帝借着圣灵，将祂的律法，写在他们的心版上。"},{"t":7,"p":134,"c":"上帝的律法一旦铭刻在人的心版上了，它就必在纯洁圣善的生活上显明出来。上帝的诫命并不是死的文字。它们乃是灵和生命，可以使一切想像──甚至连心思意念全都归顺基督的旨意。那有诫命铭刻在上面的心，就必被殷勤保守胜过保守一切；因为一生的果效是由心发出的。凡爱耶稣守诫命的人，对于无论哪种形式的恶事，都要禁戒不作；这并不是因为被迫才这样做，而是因为他们在效法一个纯正的模范，不愿去作任何与那铭刻在心版上律法相反的事。他们必不感觉自满，反倒要信靠上帝，惟有祂才能保守他们不致犯罪，也不至沾染污秽。那环绕他们的气氛乃是清洁的。……"},{"t":7,"p":135,"c":"那展开在凡生存于这末时之人前面的危险，就是缺少纯正的宗教信仰，缺少心地的圣洁。上帝那使人悔改的权能、还没有运行来改变他们的品格。他们也和从前的犹太民族一样，自称相信神圣的真理；但因他们并没有实行真理；他们对于《圣经》和上帝的权能，就一无所知了。上帝律法的权能和影响虽然在周围环绕着，但却不在心灵里面，使它因真正的圣洁而去旧更新。"},{"t":7,"p":136,"c":"人若有上帝的律法写在心上，他就必宁愿顺从上帝而不顺从人，并且情愿违背众人，而毫不偏离上帝的诫命。上帝的子民既然受了真理灵感的教导，又经纯正良心的引领，并按着上帝一切的话生活，他们就必将那写在自己心上的主之律法，当作他们所能承认或同意顺从的唯一权威。因为神圣律法所具有的智慧和权威，原是至高无上的。"},{"t":4,"p":136,"c":"3月29日 全心奉献"},{"t":7,"p":137,"c":"“你要尽心、尽性、尽力爱耶和华你的上帝。”(申6:5)"},{"t":7,"p":138,"c":"上帝对我们是真诚的。如果内心纯洁，行为就会纯洁，所做一切工作的目的尽都高贵。每一心思都当被洁净，每一内心都当被净化。众人都当晓得，接受了赐给必死之人的最宝贵亮光的这班人，他们不该容忍罪。再过不多久，那必来的就将来到，并不迟延。凡选择抓住自己罪的人必定灭亡。但上帝将怜悯那些为永恒做彻底工作的人。"},{"t":7,"p":139,"c":"如果内心纯洁，我们可以坦然无惧地来到施恩宝座前。既相信上帝垂听我们的祈求，我们的行动就要像我们知道祂垂听了一样。这就是信心。如果我们等待一种特殊的感觉，我们或许会失望。感觉与信心无关。蒙悦纳的条件是，我们从世界出来并与之分离，我们除去隐秘的罪，我们停止违背上帝已知的任何要求。"},{"t":7,"p":140,"c":"如果各人带着自己乖僻的性情，行事随心所欲到天上去，我们拥有的天国会是什么样子！这样的人如果不能总是随自己的心愿做事，即使到了天国，也会是何等的不幸福！还在地上时对公义的喜爱就必须织入内心，随后上天的光才能进入，我们的心将向耶稣敞开，于是我们将完全顺服上帝的旨意。"},{"t":7,"p":141,"c":"耶稣给了我们一个完全的榜样。让我们认真学习，当我们学习祷告之时，就与上天有了密切的联系。我们难道不更努力地效法耶稣?我们难道不更多地祷告？我们难道不为别人更加尽心努力？没有时间可以浪费。进天国的每个人将有某个生灵献给耶稣，作为他做工的果效。凡没有做好的人绝不会对他们说“好”。我们想要得到应许给忠心之人的奖赏，就必须忠心，必须积极。"},{"t":4,"p":141,"c":"3月30日 一心救灵"},{"t":7,"p":142,"c":"“我要一心称谢耶和华；我要传扬你一切奇妙的作为。”(诗9:1)"},{"t":7,"p":143,"c":"在基甸部队的经验中我们当学得一功课。那些一心扑在事工上的人十分热心，他们不愿意停下来跪在溪边，而是用手捧着水喝，赶赴战场，这样的人就是上帝要使用的。那些特意预备并为喝水花时间的被遣送回家。耶和华以色列的上帝正在监察每一个工人，要看他是否热心，是否把生灵的得救放在心上。无论祂的仆人是用指尖碰触这些活泼的慕道友或是全力握住他们，上帝都看见。如果众人都有诺克斯·约翰*在高喊：“给我苏格拉，不然我宁可死！”时那样的意愿 ——一种不被拒绝的与上帝的较力——主会与他们一道出力，会把生灵赐给他们作为他们的工钱。他们不会因他们的成功而被高举，也不会因别人会得他们的荣誉而有片刻的惧怕。但他们会因着生灵的得救而对上帝感恩不尽，他们的内心和双唇日夜赞美祂。上帝要使这样的工人在祂的事工中强大。"},{"t":7,"p":144,"c":"我们都太没有信心，我们的目光太短浅。基甸的军队胜过，不是因着他们的人数而是因着活泼的信心他们遵从上帝特别的指示。如果我们制定精确的计划，将难以完成，……上帝要我们时时意识到我们身边的人是基督宝血所赎买的，这些生灵的得救或失丧很大程度上取决于我们态度和工作的方式。它将显明我们是改革者，不是心胸狭隘的人。"},{"t":7,"p":145,"c":"我们绝不可忘记随时随地表达我们对上帝良善的感激之情。……藉着我们的所说所做，我们要让祂做我们的主。我们要当主的信使，赢得生灵归向基督。"},{"t":7,"p":146,"c":"*约1505年-1572年，苏格兰新教改革家，对在苏格兰新教政体中建立苏格兰教会发挥了中坚作用，并在1561年信奉天主教的苏格兰女王玛丽亲政时领导了对她的反抗。译注"},{"t":4,"p":146,"c":"3月31日 活泼的爱心之书信"},{"t":7,"p":147,"c":"“你们明显是基督的信，藉着我们修成的。不是用墨写的，乃是用永生上帝的灵写的；不是写在石版上，乃是写在心版上。”(林后3:3)"},{"t":7,"p":148,"c":"当基督与你同住时，你就与祂同住了，你所要说的话比你过去几年中所说的还多。你将拥有一道穿透心版的信息，它将剖开骨节和骨髓，分辨内心的思想和心思。我们若想有知识和智慧能使我们度过前头的艰难时期，我们现今就要藉着每日的训练获取。我们不愿意你为艰难时期忧虑，我们要你现在就开始你的工作，日复一日忠心去做。在你的教堂里和邻里间有需要帮助的人。……"},{"t":7,"p":149,"c":"你当带着宝贵的种子出去。在做这严肃的工作时所有无足轻重的小事必须放置一旁。你当带着忧伤痛悔的心流泪出去，毫无疑问你将快乐地带着麦穗回来。你可以获得辉煌的成功。你可以是基督的同工。不要与众寡合。不要挑出几个你乐于交往的人其他人一概不管。假如你的确看到一个人的缺点，另一个人的愚昧，不可高高在上远离他们而只和你觉得几近完全的人交往。你所轻视的这些人需要你的爱心和同情心。不可让一个软弱的生灵独自挣扎，与他自己内心的情欲相争却得不到你的帮助和祷告，而要思想你自己，，免得你也落在试图之中。你若如此行，上帝不会撇下你任凭你留在软弱之中。你的罪在上帝眼里会大过被你定罪之人的罪。不要远远站着说：“我比你圣洁”(以赛亚书65:5)。基督已经将祂神圣的手臂环绕着人类。"}]},{"n":"４ 上帝使人自由的律法","ps":[{"t":2,"p":0,"c":"四月 上帝使人自由的律法"},{"t":4,"p":0,"c":"4月1日 一个爱的赐福"},{"t":7,"p":1,"c":"“行为完全，遵行耶和华律法的，这人便为有福。遵守祂的法度，一心寻求祂的，这人便为有福。”(诗119:2)"},{"t":7,"p":2,"c":"十条诫命乃来自天上的上帝，祂存心慈爱，智慧无穷无尽，永远没有错误。祂是全智的，决不至于发生错误，祂也是至善的，决不加害于任何听从祂要求的人。"},{"t":7,"p":3,"c":"许多宗教的教师主张：基督已经藉着祂的死将律法废去了，从此以后，世人就不必再受其条例的限制。也有一些人说，律法是一个难负的轭；他们一面强调律法的捆绑，一面提倡在福音之下所享受的自由。"},{"t":7,"p":4,"c":"但是众先知和使徒对于上帝圣律法的见解并非如此。大卫说：“我要自由而行，因我素来考究祢的训词。”(诗119:45)使徒雅各在基督死后写信时，提到十条诫命为“至尊的律法”，为“使人自由之律法。”(见雅2:8；1:25)写启示录的约翰在耶稣被钉的半世纪之后说：“那些遵守诫命(‘洗净自己衣服’钦定本意为‘遵守诫命’)的有福了，可得权柄能到生命树那里，也能从门进城。”(启22:14)"},{"t":7,"p":5,"c":"有人主张基督藉着自己的死已经废除祂父的律法，这种说法是毫无根据的。假使律法真能改变或废弃的话，那么，基督就不必舍命来拯救人类脱离罪的刑罚了。基督的死非但没有废除律法，反而证明了律法是不变的。上帝的儿子来，是要“使律法为大，为尊。”(赛42:21)祂说：“莫想我来要废掉律法。”“就是到天地都废去了，律法的一点一划也不能废去。”(太5:17-18)祂论到自己说：“我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里。”(诗40：8)"},{"t":7,"p":6,"c":"上帝的律法，就其本质而言，乃是不变的。这律法显明其创立者的旨意和品德。上帝就是爱，祂的律法也是爱。"},{"t":4,"p":6,"c":"4月2日 律法苏醒人心"},{"t":7,"p":7,"c":"“耶和华的律法全备，能苏醒人心。耶和华的法度确定，能使愚人有智慧。”(诗19:7)"},{"t":7,"p":8,"c":"诗人说：“耶和华的律法全备。”(诗19:7)就它的简明，确定和全备而言，耶和华的律法真是何等的令人叹服啊！它是如此的简洁，使我们容易将每一条律令留藏在记忆之中；又是如此的广博，可以表达上帝的全部旨意，且不仅得以认识人外现的行为，连内心的思想、意向、愿望和情绪也可以察知。人类的律法则不能如此。最多只能处置外在的行为而已。人可能犯了法而将罪迹掩藏，瞒过他人的眼目；他也许是一个盗窃，一个杀人的，或是犯奸淫的，——但是在没有发现之前，法律却不能定他为有罪。上帝的律法却更注意到起伏于心灵中的嫉妒、憎恨、恶念、报复、淫欲等未曾显露于外表的行为，只因无此机会而非无此心意。而这些罪恶的情绪，有一天必要交帐。“因为人所作的事，连一切隐藏的事，无论是善是恶，上帝都必审问。”(传12:14)"},{"t":7,"p":9,"c":"若没有律法，人对于上帝的纯洁和圣善，以及自己的罪过和污秽，就不能有正确的认识。他们不会真正觉悟自己的罪，也不会觉得自己有悔改的必要。他们既没有看出自己丧亡的景况，又没有看出自己是违犯了上帝律法的人，也就没有认明自己需要基督赎罪的宝血。他们虽然接受救恩的盼望，但内心并没有根本的改变，生活也没有根本的更新。"},{"t":7,"p":10,"c":"上帝在今日救人脱罪的大能，并不减于当年拯救诸先祖、大卫及先知使徒之时的大能。圣史上记着许多上帝救其子民脱罪的事实，应当使现代的基督徒切心接受上帝的教导，热心使自己的品格完全，以便在审判之日受得起严格的检查。"},{"t":4,"p":10,"c":"4月3日 明亮我们的眼目"},{"t":7,"p":11,"c":"“耶和华的训词正直，能快活人心。耶和华的命令清洁，能明亮人的眼目。”(诗19:8)"},{"t":7,"p":12,"c":"你被邀请察看上帝的律法。你当明白十条诫命爱人爱上帝的原则，当看你是否与这些要求协调一致。如果你没有违反其中的任何一条，你可以按你所愿的去求，所求的必成就在你的身上；因为你蒙上帝恩宠。判断你是否义的唯一办法就是用上帝的灵和律法的亮光省察你的内心。正如镜子可以显示你外表的瑕疵，照样律法道德之镜会使你品格的不完全和内心的真实状况清晰明了，凡察看使人自由的全备律法、寻求天国的人，将意识到他们需要神圣的帮助，便常常在上帝面前祈祷。"},{"t":7,"p":13,"c":"只有那些通过真理而成圣的人才会被接受成为永恒生命的继承者。上帝所要祂子民成就的圣洁品格，不是让人炫耀他们的圣洁而弃绝上帝的律法，律法是‘圣洁、公义、良善的’(罗7:12)圣经中的成圣是绝对顺从上帝的要求。基督的死不是为了救人于罪污中。祂来‘要将自己的百姓从罪恶里救出来’(太1:21)，‘使律法的义成就’(罗8:4)在祂门徒身上。上帝的儿子钉死在十字架上证明了耶和华诫命不可改变的特性。我们的每一次违反和不顺从是多么的可悲啊。亲爱的救主为我们的罪过受伤。那些声称成圣但是拒绝承认律法有约束人的职责者，他们的内心与上帝的诫命为仇。一提到律法，他们的内心便生发仇恨。他们声称相信律法被废除了。但是如果律法被废除，我们在基督的审判台前被评判的标准是什么呢？"},{"t":4,"p":13,"c":"4月4日 第一步"},{"t":7,"p":14,"c":"“因为赐生命的圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。律法既因肉体软弱，有所不能行的，上帝就差遣自己的儿子，成为罪身的形状，作了赎罪祭，在肉体中定了罪案。使律法的义成就在我们这不随从肉体，只随从圣灵的人身上。”(罗8:2-4)"},{"t":7,"p":15,"c":"为我们不能守好律法而向上帝悔改，这是基督徒生活中的第一歩，同时信心仰望我们救主耶稣基督，声称祂宝血洗除已犯之罪的功劳，使我们与神圣性情有份。“不服上帝的律法，也是不能服”(罗8:7)的肉心变得属灵，与基督一起大声说：“我的上帝啊，我乐意照你的旨意行；你的律法在我心里。”(诗40:8)"},{"t":7,"p":16,"c":"有许多人说他们相信基督，真的吗？他们有属灵的思想，以基督的心为心，喜爱上帝的律法吗？他们声称是上帝的儿女，但是他们所做的不是出于上帝的行为。我们在这件事上犯不起错误，因为我们永恒的利益岌岌可危。正确的信心将在敬虔的行为中显露出来，并且使全部的生活与上帝的律法相协调……我们难道不应该激励我们自己寻找地图，向我们的心灵证明我们正在为义的公路上，并且走在谦卑顺服的道路上吗?我们被警告“也要为自己的脚，把道路修直了，使瘸子不至歪脚，反得痊愈。”(来12:13)我们是其他人的榜样，如果我们行在一条错误的路线上，带领其他人远离正道，我们要为此交账。"},{"t":7,"p":17,"c":"因此，我们可以看到真信心的重要性，因为它是基督徒生活和行为的动力；但是感觉不是信心，感情不是信心。我们必须用上帝的话检验行为、思想和情感，真正的信心有上帝声音的印证，并且如此去行。"},{"t":4,"p":17,"c":"4月5日 受上帝话语的管教和教训"},{"t":7,"p":18,"c":"“耶和华啊，你所管教、用律法所教训的人是有福的！你使他在遭难的日子得享平安。”(诗94:12,13)"},{"t":7,"p":19,"c":"在赎罪大日里，我们的本份是要认自己的罪，并承认上帝饶恕我们过犯的恩典和慈悲。我们应当感谢上帝，因为祂这样地警戒我们，救我们脱离邪恶的行为。我们要藉着生活上表现出的改变来见证祂的良善。假若主的责备临到、警告没有行在祂道路上的人悔改了，并以谦卑痛悔的心认罪，上帝必从新接纳他们，并恩待他们。如果他们愿意借着顺从祂的诫命尊荣上帝，他们就会被祂高举。祂将教导他们什么是真正的荣耀、力量和得胜。这些藐视上帝话语的人，他们虽然用上帝的圣言指责错误和鼓励行善，然而，他们继续行走在自己的道上，为高抬自我而放纵自己的欲望，并且引领那些相信他们的人走入错误的道途，这些人如果不被上帝完全摒弃，也会变得厌弃自己。"},{"t":7,"p":20,"c":"上帝管教祂的子民，是希望他们的灵命得拯救……要深深地省察己心。不要试图将自己隐藏在属世的衣服之下，说自己做的和其他人一样，因此觉得并没有偏离很远。是的，你也许可以照今天许多已经背叛者所做的去做。有些现在甚至走遍了这地。但是，这是一个令人愉快的景象吗？如果将他人的经验放在我们面前，我们走在与主相反的道上，并且遭受惩罚，可责怪谁呢？只能自责。"},{"t":7,"p":21,"c":"但愿上帝的子民对这些事的重要性有一个深刻的认识！所有背离顺从和圣洁之窄路的行为可以被如实看到！但愿男女们以空前的努力去找寻上帝！"},{"t":4,"p":21,"c":"4月6日 真正兴旺的关键"},{"t":7,"p":22,"c":"“不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位。惟喜爱耶和华的律法，昼夜思想，这人便为有福。他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所作的，尽都顺利。”(诗1:1-3)"},{"t":7,"p":23,"c":"那些教导人轻看上帝诫命的人，乃是在播散悖逆的种子，所以也必收获悖逆的果子。人只要将上帝的律法所给人的约束完全抛开，则人类自己的律法不久也必置之不顾了。上帝既禁止人犯不诚实的罪，或贪心、说谎、欺骗，人们便认为祂的律法阻碍他们昌盛发达，故此加以践踏，但废弃这些诫命的结果却是他们所没有料到的。倘若律法真不再约束人的话，人又何必惧怕犯法呢？结果，人的产业便再无保障，人可以用强权夺取邻舍的财物，而那最强横的人必然要成为最富足的了。生命也不再被人重视了。婚姻的誓约也不再作为维护家庭的神圣保障了。谁有力量，只要他愿意，他便可以用强权把人的妻子夺去。十条诫命中的第五条诫命也要与第四条同被抛弃。儿女们为要达到自己败坏的心愿，也不惜悍然杀害父母的性命。这个文明的世界就要变成强盗和凶手的渊薮［ｓǒｕ］；而和平，安康与喜乐都要从地上消灭了。"},{"t":7,"p":24,"c":"所有的兴旺取决于他们顺从上帝的要求。"},{"t":7,"p":25,"c":"这十条诫命所不可作的和当作的事情，对我们这遵从管理宇宙之律法的人，乃是十个应许。"},{"t":7,"p":26,"c":"圣经当中所有关乎道德的原理，全都包含在上帝用祂的指头写在两块石版上的神圣律法之内……当尊我们的天父为首，为至上，为我们的快乐和福气，光明和满足，为我们的份直到永永远远。"},{"t":4,"p":26,"c":"4月7日 平安在于顺服上帝的法律"},{"t":7,"p":27,"c":"“爱你律法的人，有大平安。什么都不能使他们绊脚。”(诗119:165)"},{"t":7,"p":28,"c":"这些人容易跌倒，是由于率直的真理和明白的证言，他们将埋怨上帝的真理，沿路三心二意走来，他们既不冷也不热，他们拖累教会，直到上帝从祂的口中把他们吐出去。"},{"t":7,"p":29,"c":"顺服律法实属必要，不但关乎我们的得救，也与我们自己的幸福和一切与我们接触之人的幸福有关……上帝的律法圣洁、公义、良善，使人得自由，是造物主用来满足人类需要的；然而，有限的世人却说这律法是禁锢人的重轭，是难担的重担。只有罪人将上帝的律法当作痛苦的重担，干犯上帝律法之人看不出其中的优美。“原来体贴肉体的，就是与上帝为仇，因为不服上帝的律法，也是不能服”(罗8:7)。"},{"t":7,"p":30,"c":"“律法本是叫人知罪”(罗3:20)；因为“违背律法，就是罪”(约壹3:4)。人通过律法知道自己有罪；人在意识到他们需要一位救主之前，必须感觉到自己是个罪人，面临着上帝的愤怒。撒但一直努力让人轻看罪恶的严重性质。那些将上帝律法践踏脚下之人正是在从事魔鬼的工作。他们正在拒绝那惟一能正确定义罪恶、使犯法者知罪的原则……"},{"t":7,"p":31,"c":"上帝的律法深达人心最隐秘的意念，人经常因这些思想而犯罪，但却常常轻忽放过，然而，它们的确是品格的基础和试验。人若愿意正确认识自己的道德品格，就必须对照上帝律法这面镜子。当他看到自己被这公义伟大标准定罪之时，他接下来必须痛悔自己的罪，并藉基督寻求赦免。许多人作不到这一点，反倒试图打碎那面照出他们缺陷的镜子，并使那指出他们生活和品格污点的律法归于无效。"},{"t":4,"p":31,"c":"4月8日 平安如河水"},{"t":7,"p":32,"c":"“甚愿你素来听从我的命令，你的平安就如河水，你的公义就如海浪。”(赛48:18)"},{"t":7,"p":33,"c":"你将背负基督的轭吗？这样行，你的平安就如河水，你的公义就如海浪。"},{"t":7,"p":34,"c":"来啊！你们这些在禁止的享乐和罪恶的纵欲中寻求自己欢乐的人，你们这些从基督身旁分散跑开的人，仰望髑髅地的十字架吧！看着曾经为王，现在却为了你们的缘故，而受苦受难的牺牲吧！来啊！你们这些在生活中遭遇到不可避免的几次考验，和少许不便就怨天尤人的人，“仰望为我们信心创始成终的耶稣”吧！祂离开王和统帅的位置，放下神性、披上人性。为了我们，“祂被藐视，被人厌弃”；祂为我们成了贫穷，叫我们因祂的贫穷，可以成为富足。当你抱着信心，看着基督受苦受难的时候，你还能诉说自己的试炼和苦恼吗？当你想起从基督苍白颤动的嘴唇中发出声音，为迫害祂的凶手祈祷说，“父啊！赦免他们。因为他们所作的，他们不晓得”的时候，还能在心里孕育着仇恨吗？(路23:34)"},{"t":7,"p":35,"c":"有一项任务摆在我们面前，就是要克制心中存在的骄傲自大，藉着忏悔和信心，把自己带到与基督亲密无间的境界……我们必须要否定自我。不断地与骄傲作斗争。我们必须把自己隐藏于耶稣之内，让祂在我们的品格和言谈中表现出来。当我们持久仰望为我们的罪恶负担忧伤的那一位，我们就将得着力量像祂一样。我们的生活和行为，就将证明我们是如何珍视救赎主，和祂亲自付出了极大代价为我们安排的救赎。当我们承诺甘心而高兴地为耶稣所俘获的时候，我们的平安就会像江河长流不竭。"},{"t":4,"p":35,"c":"4月9日 默想基督和祂的律法"},{"t":7,"p":36,"c":"“这律法书不可离开你的口，总要昼夜思想，好使你谨守遵行这书上所写的一切话。如此，你的道路就可以亨通，凡事顺利。”(书1:8)"},{"t":7,"p":37,"c":"从来没有任何一个时间像现在，我们需要更小心地走在公义的道路上，更热忱地祈祷。现在对上帝诫命存在的偏见与基督在世时是一样的；如果我们认为我们可以遵守诫命而不激起撒但的怨恨，我们就错了；但是我们从来没有遭遇到我们救主所遭遇的百分之一。"},{"t":7,"p":38,"c":"我们应该默想基督为我们的利益所受的牺牲。祂撇下祂的尊荣，荣耀和威严，来到我们的地球，多受痛苦，常经忧患。令人震惊的是这个世界不接受，不相信天父从天差遣的这位。祂对祂要来拯救的人说：“然而，你们不肯到我这里来得生命。”(约5:40)当祂进城发现几乎无人对祂的使命显出兴趣，祂会是多么伤心啊！在祂眼中，每一个生灵都极其宝贵，但是暂时和感官的事物吸引了人们的注意力，他们对救主的功劳视而不见。当我想到救主面对的许多失望时，我不因祂是一个经忧患的人而感惊奇。当我们热切地把真理带给我们所爱的人，而他们拒而不听时，我们会多么难过呀！基督这种伤心比我们强烈得多，因为祂的性情比我们高尚、圣洁。当我们想起救主所忍受的，我们能对我们的工作气馁吗？我们有宝贵的真理要带到百姓面前，只要我们一息尚存，就应该扬声说违背上帝的律法就是罪。"},{"t":4,"p":38,"c":"4月10日 脱离辖制得盼望"},{"t":7,"p":39,"c":"“基督释放了我们，叫我们得自由，所以要站立得稳，不要再被奴仆的轭挟制。”(加5:1)"},{"t":7,"p":40,"c":"更有许多人的心，是在忧虑的重担之下痛苦着；其缘故是因为他们要去应达世俗的标准。他们自己拣选了世俗的服务，接受了世俗的烦恼，随从了世俗的习气。因此他们的品格遭了毁伤，他们的人生也成了困倦疲劳。那继续不息的忧虑，是在消磨他们的生命之力。我们的主要他们丢下这个捆绑的重轭。祂请他们接受祂的轭；祂说：“我的轭是容易的；我的担子是轻省的。”(太11:30)"},{"t":7,"p":41,"c":"若是将这神圣的律法废去，则家庭和社会都必遭受最大的不幸。若欲求一种较好的情形，那么唯一的希望就是在于忠诚地遵守耶和华的律法。不信上帝的法国，一度试图抗拒上帝的权威，却遭逢了何等恐怖的后果呢！人将这神圣的律法视为重轭，而把它废去了。然而他们所夸的“自由”却使他们陷入最残暴的权势之下，紊乱和流血，就在那可怕的日子作了主。当时无异向全世界证明了扰害秩序和政权，最可靠的方法乃是废去上帝的律法。"},{"t":7,"p":42,"c":"每一位跟随基督的人都将遵守上帝的诫命。有人提出问题，这对我方便吗？但是，如果你自以为，因为它会妨碍你的便利，上帝就不会要求你遵守祂的诫命，那么你就犯了一个可悲的错误。另一个首领正在命令你，但他不是救赎你的首领。耶稣遭遇痛苦并经受了最严酷的试探，最后在髑髅地的十字架上献出了生命，为要向人类家庭中的每一成员证明上帝的律法是永远不变的，它的一点一划都不能废去。十字架是一个永久不变的标记，因此它在诸世界面前，在天使，以及世人面前证明其不会终止永久的统治权。它是上帝宝座的根基，是祂政权的法则。"},{"t":4,"p":42,"c":"4月11日 找到真正的自由"},{"t":7,"p":43,"c":"“但受造之物仍然指望脱离败坏的辖制，得享上帝儿女自由的荣耀。”(罗8:21)"},{"t":7,"p":44,"c":"上帝之爱的表现有令人信服的力量，胜过争吵，辩论或雄辩。基督的爱表现在克己，献身和死亡，表现在祂屈身于人类的罪过之下，触动同情心融化刚硬的心。上帝的儿子纯洁无罪却为罪而受苦，无罪的遭受罪的刑罚，公义的忍受不公义的惩罚，这一切都令人悲痛；当耶稣被举起，生灵悔悟，促使基督赐下无限之礼物的大爱使悔改的人完全降服于上帝……"},{"t":7,"p":45,"c":"那些接受基督的人，借着上帝之爱的彰显而被感化并降服，祂的爱是在祂的卑微、受苦和受死中为他们的益处显明的。他们仰望祂为他们的替身和中保，祂保证自己藉着符合上帝公义的计划为他们完成全部的救赎,以此维护祂律法的尊荣。但也有一些人被强烈的情感所摇动，当他们看到耶稣的羞辱，当他们明白跟随祂的脚步行，就必须在祂的屈辱和痛苦上有份时就退缩了。耶稣要求自己降服，毫无保留,祂要求服从天上的政权,要求谦卑顺服和绝对的信靠,而他们的本性却叛逆了。骄傲的心要说：“不，我们要保持我们的自由。”但这正是耶稣希望你能有的。为了你可以从罪恶的奴役中得释放,祂死在髑髅地的十字架上。祂虽然死了，但藉着相信祂，你可以得到真正的自由,并且在上帝儿女荣耀的自由中站立得稳。"},{"t":7,"p":46,"c":"默想你们受苦受难的救赎主，你就不敢再犯罪。人每犯一次罪就是再次让基督受羞辱，再次刺痛祂的伤口。"},{"t":4,"p":46,"c":"4月12日 什么是真正的独立？"},{"t":7,"p":47,"c":"“主就是那灵。主的灵在那里，那里就得以自由。”(林后3:17)"},{"t":7,"p":48,"c":"独立不是顽固不化，尽管二者经常被混淆。当G弟兄形成了一个观点，以极大的自信及宣传在家中或在教堂里传讲，那么他就有一种倾向，通过他所能提供的所有论点来显明他是对的。他因闭上双眼，固执地违背良心而陷于极大的危险中；因为仇敌在他身上的试探十分强烈。他骄傲的观点很难放弃，即使在亮光面前并且有足够的证据使他确信，当然是在他愿意相信的前提下。他认为如果他承认自己是错的，将有损于他的判断力和洞察力的名声。"},{"t":7,"p":49,"c":"G弟兄，你处在丧失灵命的极大危险中。你想要出人头地。有时你自以为被忽视，于是深深受挫。你不是一个开心的人。如果你离开上帝的子民，就不会开心，就像基督的许多门徒一样，清楚明白的话语和事实都会使你跌倒，因为讲出来的真理过于严格。你不是一个开心的人，因为你会把自己放在心上。你是错误的，你自惹麻烦。你的性格是你的敌人，无论走到哪里，你都会带上不快乐的重担。当你认识到错误马上承认是令人尊敬的。"},{"t":7,"p":50,"c":"你挑剔许多与上帝事工相关的事，因为你这么做是天性使然，由于你转脸不看上帝启示给你的亮光，于是很快丧失了你的辨识力，比以往更会批评每一件事。你专横的自信你的观点，把他人质疑你的观点看做是人身攻击。的确，优雅的独立从不轻视寻求有经验之人和有智慧之人的忠告，而是尊重他人的劝告。"},{"t":4,"p":50,"c":"4月13日 真自由的实质"},{"t":7,"p":51,"c":"“弟兄们，这样看来，我们不是使女的儿女，乃是自主妇人的儿女了。”(加4:31)"},{"t":7,"p":52,"c":"自以为义是现今时代的一种危险因素：他会使人心灵与基督隔绝。那些相信自己义的人不会明白从基督而来的救恩。他们称罪为义，称义为罪。他们不懂得过犯的邪恶，不清楚律法的可畏：因为他们没有顾及上帝的道德标准。现今出现如此众多虚假重生的原因就是对上帝律法如此浅显的理解。人们抛弃上帝义的标准，反而自己建立衡量品格的标准。他们通过深色眼镜看到关于成圣的错误想法并献给众人，这样就激发了自我主义，骄傲，自以为义。被众人所提倡的关于成圣的教义是十足的欺骗，因它是对人心的献媚；传给罪人最美好的真理就是上帝律法具有约束力的宣告。信心须与行为并行；因为没有行为的信心是死的。"},{"t":7,"p":53,"c":"凡相信耶稣基督的人决不会受上帝的律法所捆绑，因为祂的律法对于顺从的人乃是生命，而不是死亡。凡认识到律法的属灵性质，知道律法揭露罪恶之能力的人，与撒但一样处在无可奈何的状况之中，除非他们接受基督耶稣赎罪牺牲为他们所提供的救恩……通过信靠基督，我们能够顺从律法的每一条原则。"},{"t":7,"p":54,"c":"我们可以行在真理的喜乐中，它对于我们不应是劳役的轭，而是一种安慰，一个大喜的信息，鼓舞我们的心，使我们在心中谱调赞美上帝……"},{"t":7,"p":55,"c":"真理必须进入我们的心灵深处，清除一切与基督心意相悖的事物，充满基督品格的特性。"},{"t":4,"p":55,"c":"4月14日 从内心学习顺从"},{"t":7,"p":56,"c":"“感谢上帝，因为你们从前虽然作罪的奴仆，现今却从心里顺服了所传给你们道理的模范。”(罗6:17)"},{"t":7,"p":57,"c":"你要为你手中所有的特权和财富向上帝交账。你们不顾良心和上帝的悦纳，一味寻求自我的快乐和满足。你们的行为不像基督的仆人。基督真正的仆人是要对这位用自己的宝血赎买他们的救主负责的……"},{"t":7,"p":58,"c":"你们自称是基督的仆人。你们是否甘心乐意地顺服祂呢？你们有没有热切地询问如何做最能讨祂的喜悦呢？……你们有没有背起十字架并以此为荣呢？你们要向上帝回答这些问题。你们的一切行动，无论你们以为是何等的秘密，在天父面前却是赤露敞开的，无所隐藏，无所遮瞒。你们的一切行动以及发生此行动的动机，在祂眼前都是显露的。祂完全知道你们的言语及意念。你们的本分是应当管束自己的意念，你们应当反抗虚荣的意念。你们也许以为纵容自己的思念，不加约束而随其自然发展，不能算是犯罪，但事实上却不是那样。你们放纵虚荣之念，是应当向上帝负责的；因为虚荣之念是会使人犯罪的。人实际所作的那些事，都是出于脑筋所想而来。应当管束你们的思想，然后就更容易管束你们的行动。你们的思想应当圣化。保罗写信给哥林多的信徒说，“将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使它都顺服基督。”(林后10：5)何时到了这种地步，你们……就更明了献身的工作了。你们的思念要成为纯洁，清炼，高尚的；你们的行动也要纯全而无罪了。你们的身体，也要保守圣洁尊贵……主要求你们在小事上克己，犹如在大事上克己一样。"},{"t":4,"p":58,"c":"4月15日 谁自由而行"},{"t":7,"p":59,"c":"“我要自由而行。因我素来考究你的训词。”(诗119:45)"},{"t":7,"p":60,"c":"是什么给人的手腕上戴上手铐？是顺从律法吗？事实上不是，那些遵行律法的人，自由的行走。是违反律法的人受约束。"},{"t":7,"p":61,"c":"不久前，当我们经过纽约奥斯威戈，我们看见两个严厉的军官，带着两个被绑在一起，手上吊着大铅球的人。我们不能得出结论说他们遵守了纽约州的律法，而是违反了律法，因为他们的违反使他们不能自由的行走。我们尽力与纽约州的律法相和谐，与上帝的律法相和谐，我们就走在自由当中了——我们不在律法的束缚之下。如果我们的生活能与基督的生活相调和，与上帝的律法和谐，律法就不会谴责我们——我们就不在律法的束缚之下了。"},{"t":7,"p":62,"c":"有两条路我们可以追求。一种是带领我们远离上帝，把我们关在祂的王国之外。这条路上充满嫉妒、斗争、杀戮和各种罪恶的行为。另一条我们要去跟从，在寻求的过程中会发现快乐、平安、和谐和爱。爱——是我们所珍爱的，我们最需要的是在内心存有基督的爱。比起其它的事，我们更缺乏这个宝贵的恩赐。这个由耶稣的心中生发出的爱是我们最需要的，当它进入心内的时候，它会自己流露出来。我们的心里能有不向外流出的耶稣基督的爱吗？这个爱是需要证明的。它表现在言语和神情中。"},{"t":7,"p":63,"c":"上帝的诫命不是一个枷锁，我们不以遵守祂的诫命为耻。我们不应该感觉遵守上帝的律法是被严格的约束了。上帝为我们的益处没有可保留的。我们应该因不遵守祂的诫命而感到惭愧。"},{"t":4,"p":63,"c":"4月16日 喜爱上帝的道"},{"t":7,"p":64,"c":"“我若不是喜爱你的律法，早就在苦难中灭绝了。”(诗篇119:92)"},{"t":7,"p":65,"c":"有些人以遗憾的口吻，论及有关圣经中的宗教，对那些想遵循其教训的人，施以某些约束。他们似乎认为那种约束带来相当大的不利，但我们却有理由为这种约束而诚心感谢上帝，因祂在我们和敌人阵地之间，划下一道鸿沟。许多人可能认为人性的某些趋向，应该顺其自然，以便人能各尽所能，达到最高的境界；然而人以为重要的，上帝却认为对人不利，因为这些秉性一旦加以培养，他们便不配承受天上的产业。上帝将人置于试炼与考验之下，以便将渣滓和纯金分开，但祂并不强迫任何人加以接受。祂没有用脚镣手铐，绳索，和栏栅来加以拘押，因这样作只有徒增反感……"},{"t":7,"p":66,"c":"宗教是一种积极运行的原则，供给足够的精力，以应付人生严重的现实。……宗教不住地将能力赋予有信仰的人，俾约束，控制，并平衡品格与理智和情感各方面的发展。它具有一种力量，能以神圣的权威劝化、忠告、并督导世人的一切技能与情感。宗教──啊，我深愿我们都能了解它的作用！它将最重大的责任加在我们的身上。当我们与基督有了联系的时候，我们就必会郑重地许愿要照着基督所行的去行了。"},{"t":7,"p":67,"c":"我们有权去宣扬那召我们出黑暗入奇妙光明者的美德。……主的道是必须遵行的，而祂的道是全凭公义才得以高举的。基督徒要在自己的言语、行为和品格上显明自己是属于上天的。我们万不可因自己是基督徒、鲁莽行义，而亏欠这个世界。"},{"t":7,"p":68,"c":"纯正的宗教必导致平安、喜乐与满足。敬虔对于今生和来世都大有裨益。"},{"t":4,"p":68,"c":"4月17日 直接获得我们的优先权"},{"t":7,"p":69,"c":"“耶和华啊，求你将你的律例指教我，我必遵守到底。求你赐我悟性，我便遵守你的律法。且要一心遵守。”(诗119:33,34)。"},{"t":7,"p":70,"c":"或则有人要以为只要检点自己的心，而照着自己所立的标准去整饬自己的作为就好了，其实不然。这样作，不但不能改正错误，反而要更加败坏了。改革的工作必须从内心作起，然后在精神、言语、容色和行为上就要显出更新来。借着基督所赐丰盛的恩典，我们就认识祂而得以变化,并且品格是借着相信真理而成圣的。内在的生命发育强大，并且整个的行为将与上帝的旨意相符。谦卑的心将被培植，因我们会感到我们一无所有，并且认识到上帝是我们的依靠。"},{"t":7,"p":71,"c":"顺从必是从内心而来的。这是基督在心里的工作。当我们力图尊荣上帝，沮丧会临到我们，仇敌会尝试用他所有的力量使我们偏离正路，但是，我们无需因此而放弃与邪恶搏斗。我们的责任是小心注意在我们品格中的弱点，寻求借着神恩使其变得刚强。人的一切生存能力都是从上帝领受的，并且这个泉源向最软弱的人敞开。如果我们愿意亲近那无穷尽力量之泉源的上帝，就必体验到上帝应许的实现，“如今你们求，就必得着”(约16:24)。如果我们高举十字架，把后果留给上帝，力图遵守祂已经赐给我们的律法，我们就会看见“凡遵守祂的约和祂法度的人，耶和华都以慈爱诚实待他。”(诗25:10)。"},{"t":7,"p":72,"c":"基督在人性中，怎样依照律法而生活，如果我们把握住全能者的力量，则也能照样生活。当我们认识到我们自己什么都不能做，我们就会获得从上面来的智慧而尊崇和荣耀上帝。"},{"t":4,"p":72,"c":"4月18日 顺从与爱"},{"t":7,"p":73,"c":"“愿你的慈悲临到我，使我存活。因你的律法是我所喜爱的。”(诗119:77)"},{"t":7,"p":74,"c":"不要因你的不信而指控上帝不公平或不信实。你的怀疑损害了祂应许的确实性。当你以活泼的信心来到耶稣面前，成为祂话语的实行者，你会体会并看到上帝是良善的。你会说，“因祂受的鞭伤，我们便得了医治。”你会思想耶稣，谈论耶稣，因为祂愿意并能够拯救所有借着祂来到上帝面前的人。如果你相信基督为你的救主，祂完全的顺从就算为你的顺从……"},{"t":7,"p":75,"c":"如果你因为有罪而未能来到耶稣面前，你就会永远留在罪中，并在罪中死亡。如果你不带着绝对的信靠仰望祂，你就不能体会到祂洁净的能力。你自己不能除去一点罪污。唯有基督能使你洁净。你愿意来到基督面前变得完全，还是停留在不信中，继续哀悼你不幸的状态？你当仰望并存活。藉着仰望，我们变成了祂的样式。"},{"t":7,"p":76,"c":"因为信耶稣，使我们在生活中遵行上帝全部的诫命。你不愿意接受基督作为你的首领，加入祂的军队吗？你不愿意离开魔鬼黑暗的旗帜，行进在以马内利大君血迹斑斑的旌旗之下吗？你不愿意庄严地宣誓要顺从你首领的所有命令，作为耶稣基督的精兵，忍受艰苦，打美好的信心之仗，持守住永生吗？你不愿意出离一个犯罪的国度进入一个顺从和爱的国度吗？凡信耶稣的人对上帝的律法没有敌意。他们喜爱祂的律法，看克己为小事，他们只想荣耀他们的主，为祂的国度赢得生灵。我们必须每天背起十字架，跟随我们亲爱救赎主的脚踪。"},{"t":4,"p":76,"c":"4月19日 一个带来希望的应许"},{"t":7,"p":77,"c":"“耶和华说，那些日子以后，我与以色列家所立的约乃是这样，我要将我的律法放在他们里面，写在他们心上。我要作他们的上帝，他们要作我的子民。他们各人不再教导自己的邻舍和自己的弟兄说，你该认识耶和华，因为他们从最小的到至大的都必认识我。我要赦免他们的罪孽，不再记念他们的罪恶。这是耶和华说的。”(耶31:33,34)"},{"t":7,"p":78,"c":"【在基督第一次到来以先】，整个世界正陷入腐败。人类只有一个希望——就是在这一切争执不睦的腐化因素中，能投以一种新酵母；俾给人类一种新生活的能力；使世人得以重新认识上帝。基督来就是要恢复这种认识。祂来，乃是要除去那些自称认识上帝之人所传的误表上帝的假道。祂来，乃是要彰明祂律法的真实性，在祂自己的品德上显扬圣洁的荣美。"},{"t":7,"p":79,"c":"基督带着亘古以来所累积的爱到世上来。祂扫除了那妨害上帝律法的各种苛例，向人指明这律法乃是爱的律法，是上帝良善之一种表现。祂说明人类的幸福，社会的巩固，及其根基与结构，均包含在遵守律法的一切原理之内。"},{"t":7,"p":80,"c":"所以上帝的律法，非但不是专横的规例，反而是赐予人类的屏障和盾牌。凡接受其原理之人，就蒙保护脱离邪恶。忠于上帝同时包括了忠于人的意思在内。因此，律法就保障了每一个人的权利与个性。它禁止上司施行压迫，也阻止下属怀具二心。它是人今生与来世之福利的保证。对于顺从的人，它是永生的保证，因它所表示的是永存不废的原理。"},{"t":7,"p":81,"c":"“公义”只能由上帝伟大的道德标准十条诫命来下定义，没有其它衡量品格的准则。"},{"t":4,"p":81,"c":"4月20日 一个新的顺从的心"},{"t":7,"p":82,"c":"“主又说，那些日子以后，我与以色列家所立的约乃是这样。我要将我的律法放在他们里面，写在他们心上，我要作他们的上帝，他们要作我的子民。”(来8:10)"},{"t":7,"p":83,"c":"如果我们不可能顺从诫命，为什么祂还要以顺从祂诫命作为爱祂的证据呢？"},{"t":7,"p":84,"c":"藉着耶稣基督已经开了一条路，可以从中获得智慧、恩典和能力。在这一切事上祂是一个榜样。凡喜爱真理信息的人所要学习的第一门功课就是与基督联合，以及在心灵中拥有祂的恩典之能，除尽品格中的所有渣滓，使其臣服，甚至包括意念。这一切必须借着屈从的心作成，这样基督才能感动并将祂的律法写在其上。这是为每一个生灵要完成的工作，所有爱真理的人，在品格上，精神上，话语上，以及行为上将显示出圣洁，优雅和高贵。"},{"t":7,"p":85,"c":"所有的人都应该了解圣灵在内心做工的必要性。除非我们接受，尊圣灵为基督的代表，祂的工作是要使人更新和成圣，不然，那委托于人的重大真理，将在人们的心中，失去其能力。我们只拥有真理的知识是不够的，我们要在爱中行事与做工，使我们的意念与上帝的旨意相符。主论到那些照这话去做的人说∶“我要将我的律法放在他们里面，写在他们心上。”(来8:10)上帝是这种更新工作中大有能力的代理。上帝借着圣灵，将祂的律法，写在他们的心版上。"},{"t":7,"p":86,"c":"这样神人之间的神圣关系便得以恢复了。“我本性的特质，没有一样不白白地赐予，使人得以彰显我的形象。”当我们允许上帝的旨意在我们的心中运行时，我们不再怀藏罪。所有渣滓会在火炉中被炼净。"},{"t":4,"p":86,"c":"4月21日 学习结出果子以致于成圣"},{"t":7,"p":87,"c":"“因为你们作罪的奴仆的时候，就不被义约束了。你们现今所看为羞耻的事，当日有什么果子呢？那些事的结局就是死。但现今你们既从罪里得了释放，作了上帝的奴仆，就有成圣的果子，那结局就是永生。”(罗6:20-22)"},{"t":7,"p":88,"c":"天上的世界能想象到那些自称相信耶稣基督是世上唯一的救赎之希望的人，会不做一点让那些在错误黑暗之中的人得知祂的事吗？在主的大日，当每一个案子为永久的将来被决定时，那些没有去警告他们同伴之人的罪有多么大，在试验时期的厄运将等待着那些忽略这么大救恩的人。那时将有何等的意外啊！就是那些自称基督徒的能够做的而没有做。他们会看见有多少生灵原本可以因着他们与上帝配合做工而蒙拯救啊！许多自称爱上帝的人似乎包围在冰冷的气氛中，而且基督的爱从未融化过他们的心。"},{"t":7,"p":89,"c":"凡分散人的感情，使人心不再以爱上帝为至上的事，都是一种偶像。我们属肉体的心会依附于我们的偶像并力求带着它们同行；但我们无法前进，直到把它们丢弃，因为它们使我们与上帝隔绝。教会的伟大元首已拣选祂的子民出离世界，并且要求他们与世界有分别。祂计划用祂诫命的灵意吸引他们归祂自己，并使他们与世界上的事分离。爱上帝并守祂的诫命远离爱世上的宴乐和友谊。"},{"t":7,"p":90,"c":"我们需要觉醒，并且像耶稣那样明白真理。我们需要求问上帝的话，免得寻求逃避不如意的工作。当我们认明自己是与上帝同工时，就不会冷冷淡淡地提说那应许，这应许要在我们的心中烧起，在我们双唇点燃。"},{"t":4,"p":90,"c":"4月22日 被融化的石心"},{"t":7,"p":91,"c":"“我要使他们有合一的心，也要将新灵放在他们里面，又从他们肉体中除掉石心，赐给他们肉心，使他们顺从我的律例，谨守遵行我的典章。他们要作我的子民，我要作他们的上帝。”(结11:19-20)"},{"t":7,"p":92,"c":"不要因你的心怀似乎刚硬而灰心。每样的妨碍，每样内在的仇敌，都加增你对基督的需要。祂来要除掉你的石心，并赐给你一个肉心。要仰望祂以获取特别的恩典，好胜过你特别的缺点。当试探来进攻时，应坚决抵抗行恶的倾向；向你的心灵说：“我怎能羞辱我的救赎主呢?我已经将自己献给基督了；我不可做撒但的工作。”要向亲爱的救主呼求帮助，使你离弃每样的偶像，除去各样所嗜好的罪。要以信心的眼睛，看见耶稣站在天父的宝座前，举起他受伤的手为你祷告。当相信，能力是从你宝贵的救主所赐下来的……"},{"t":7,"p":93,"c":"假如我们让自己的心思，多思念基督和属天的事物，我们就必得着大有能力的激励和支持，好为主作战。当我们思念到那快要成为我们家乡、更美好世界的荣耀时，骄傲和贪爱世界的意念，就失去它们的吸引力。若和基督的可爱相比，世界上吸引人的事物，就都显为毫无价值的了。"},{"t":7,"p":94,"c":"十条诫命，包括一切应当作的和不可作的，也是十个应许，如果我们肯顺服那统管宇宙的律法，亦必保证我们有当得的报偿。“你们若爱我，就必遵守我的命令。”(约14:15)……"},{"t":7,"p":95,"c":"基督在西乃山所颁布的十条圣洁的诫命，原是上帝品德的显示，向全世界说明祂有管辖人类的权力，这对世人显示最大之爱的十条诫命，就是发自天庭的上帝的声音，对人类应许说：你如此行，就不至陷入撒但的统治和权柄之下。虽然从外表看来似嫌消极，实际上全律法中没有一点否定的语气，它的本旨乃是你这样作，就得生存。"},{"t":4,"p":95,"c":"4月23日 一个新心等于一个改变了的生命"},{"t":7,"p":96,"c":"“我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章。”(结36:26,27)"},{"t":7,"p":97,"c":"记载于上帝圣言中最诚恳的祷告之一，乃是大卫在祈求时所说的：“求你为我造清洁的心。”(诗51:10)上帝对于这样祷告的答复是：我要赐给你们一个新心。这是有限的世人所作不到的一件事。无论男女，都要从根本入手，为获致真基督徒的经验而恳切地寻求上帝。他们要体验到圣灵创造之能。他们要领受一个新心，这新心有天降的恩惠，以保持其温顺与柔和。自私的意念必从心灵中清除净尽。他们要以谦逊之心诚恳地工作，各人仰望耶稣，俾得蒙祂的引导和鼓励；于是，整个的建筑物靠祂联络得合式，就渐渐成为主的圣殿了。"},{"t":7,"p":98,"c":"尤其是一般青年人，常因“一个新心”这句话而失足，他们并不明白其中的意义；他们指望在情绪方面产生什么特殊的改变，这种经历他们称之为悔改。千万的人因这种错误，不明白“你们必须重生”这句话的意义，(约3:7)以致跌倒而趋向沦亡了。"},{"t":7,"p":99,"c":"撒但蛊惑人以为自己既有一种狂喜的感觉，就算是已经悔改的了。但他们的经验并没有什么改变，他们的行为与往常一样；他们的生活并没有显出任何善果来。他们虽不断地作冗长的祈祷，不住地提说自己在某一个时期所有的感觉；可是他们并不度新的生活；他们受了欺骗；他们的经历只是基于肤浅的感觉而已，他们在沙土上建造房屋，而在逆风袭来之时，他们的房屋就被扫荡无遗了……"},{"t":7,"p":100,"c":"当耶稣论及新心时，祂的意思是指心思、生活、是对整个人而言的。心志更新的意义，乃是放弃贪爱世界的意念，而将爱情集中于基督。具有一颗新的心，意思就是具有一种新的思想、新的宗旨和新的动机。新心的表征是什么呢？──一个更新的人生。"},{"t":4,"p":100,"c":"4月24日 叫你们得以自由：一个例证"},{"t":7,"p":101,"c":"“你们必晓得真理，真理必叫你们得以自由。”(约8:32)"},{"t":7,"p":102,"c":"凡爱真理，因真理而成圣的人，真理能使他们得以自由。"},{"t":7,"p":103,"c":"我呼吁你，我的弟兄，作一个自由的人……"},{"t":7,"p":104,"c":"这个世界正需要男女们奋起去宣扬救主即将带着大能力和大荣耀降临的信息。这个警告必须被传扬。那些已经得知现时代真理的把真理的信息传给那些还未曾知道的人。他们当与基督，那位伟大的传道士，合作，将生灵带到上帝那里。祂愿意隐藏自己，就是将祂的神性藏在人性之下。"},{"t":7,"p":105,"c":"我呼吁那些……失去信心和起初爱心的人转回，当他们从引诱人的学说的影响中恢复，就应该马上在被忽视的田地里投身于上帝的工作。这引诱的人学说已经威胁毁坏文字工作和宝贵的布道工作，而这些工作是当他们完全建立在信心上时就能从事的工作。"},{"t":7,"p":106,"c":"行动比口头的言语更有力……"},{"t":7,"p":107,"c":"当他们愿意在上帝面前谦卑己心，许多人的信心将会复兴，而且基督的托付都要实现，“你们往普天下去，传福音给万民听。”(可16:15)"},{"t":7,"p":108,"c":"但愿我们的弟兄姐妹们能正确地估计真理的价值！但愿他们因真理而成圣！但愿他们能认识到，他们身上负有把这真理传达给别人的责任！但他们没有感到活出真理，和作基督话语的遵行者的重要性。许多人都是极为自负的。他们没有被传道的精神充满，这种精神应该鼓舞基督的门徒。他们若知道为他人而心灵痛苦的意思是什么，上帝的天使就会藉着他们传达真理的知识了。他们就会晓得真理，真理也必叫他们得以自由。金钱……就会花费在开辟新区上。"},{"t":4,"p":108,"c":"4月25日 真自由"},{"t":7,"p":109,"c":"“所以天父的儿子若叫你们自由，你们就真自由了。”(约8:36)"},{"t":7,"p":110,"c":"上帝律法定罪的能力不仅涉及我们作了什么，还涉及我们没作什么。我们若忽略上帝要求我们作的事，就决不能为自己辩护。我们不仅必须停止作恶，还一定要学习行善。"},{"t":7,"p":111,"c":"基督之浸透人的全身的爱，乃是一种伟大的能力。每一重要部分 ——脑筋、心、神经——这种爱都能施以医治。藉此，人身最高的能力都可以被振兴活跃起来。人的心灵从此免于罪孽、忧闷和烦恼，解除了压迫生命之力的重累，沉静和安宁也就随之而来。人的心灵之中被它注入了非世上物质所能淹灭的快乐──在圣灵之中的快乐——施与康健，赐予生命的快乐。"},{"t":7,"p":112,"c":"所需要的是一班有精力的人，是不会坐待他们的道路平坦易行，而一切障碍物都为他挪开；乃是那能够从新激发已经灰心丧志的人再接再厉，心中充满基督之爱的温暖，手臂坚强有力，而乐于作他们救主之工的人。"},{"t":7,"p":113,"c":"有一些参加作传道服务工作的人是软弱，缺乏勇气，没精打采，容易灰心的。他们是缺少精力的。他们品格中没有积极的特性，发出能力做一番事业，──就是那能燃起热心的精神和动力。想获得成功的人必须有勇气有希望。他们所应该培养的不单是那些消极的品行，同时也要发展他们积极的美德。他们虽是要“回答柔和，使怒消退；”也必须有勇士之气势来抵抗罪恶。除了那凡事能忍耐的爱心以外，他们还需要使他们能发挥品格中有积极之影响力的要素……"},{"t":7,"p":114,"c":"这种懦弱，无决断，无效能的性情，应得胜过才好。真基督徒的品格上面，有一种不屈不挠的气概，是逆境所不能侵，困难所不能犯的。我们须有道德上的脊柱骨——一种不为谄媚所迷，不受贿赂所动，不被威吓所困的完整的人格。"},{"t":4,"p":114,"c":"4月26日 行义的服侍"},{"t":7,"p":115,"c":"“你们既从罪里得了释放，就作了义的奴仆。”(罗6:18)"},{"t":7,"p":116,"c":"当我第一次感受到救灵的负担时，我刚过14岁，我恳求上帝，让我知道我可以对我的年轻同伴如何说，才能引领他们走在正路啊！我感到我必须成功，我必须为主作工，相信上帝能给我智慧。当我十六岁时，我开始在公共场合做工。我感到我的工作必会在查案审判中遇见，我所做的都会记录在天上的册子中。我与上帝痛苦较力要得着智慧，使祂的工作不会在我手中被毁坏，而是蒙悦纳。我为我的主已经工作了四十多年，今天我感到很需要寻找上帝的智慧把真理传给他人正如我十六岁时所作的。每当我努力向众人述说，我深深地感到我们没有完美地完成我应该完成的工作。我深深地谦卑自己，因为我没有反照更多的亮光，我祈求上帝给我更多的恩典，更多的智慧，使我能更完全地做祂的工……"},{"t":7,"p":117,"c":"真正重要的工作是让每一个接受现代真理的人以获得完美的品格为目标，并且赢得生灵完全归向基督。你要坚决不断地提高和改进你的工作，然后继续前进。那些获得亮光的人感到他们必须把更多的基督的灵带进他们的生活和品格之中，不然他们就不能把它带进他人的生活中。你要充分利用机会与你的朋友交流，向他们说祝福的话。开动你的脑筋，用一个感兴趣的方式向他们介绍真理。把一些很有意味的经文带到他们面前，给他们正确的指点，抓住他们的注意力，引导他们进入主的道路。"},{"t":4,"p":117,"c":"4月27日 应付分心的事"},{"t":7,"p":118,"c":"“弟兄们，你们蒙召，是要得自由。只是不可将你们的自由当作放纵情欲的机会。总要用爱心互相服事。”(加5:13)"},{"t":7,"p":119,"c":"我们正生活在一个非常严肃的时期。撒但和恶天使以大能力列队攻击我们。这个世界是站在他们那一边帮助他们的，而且可悲的事是自称遵守安息日、相信最重要和严肃真理的人，将他们的力量与黑暗势力的联合影响相结合去转移，阻碍或拆毁基督已经借着所拣选的器皿而建立的。有些不是直接而是间接作了拆毁之工。他们以冷淡旁观、表示怀疑、猜疑、恐惧，并且比怀疑的多马需要更大的证据。他们不愿意，也没有，以手做工或耗费他们的精力来建立。在上帝的子民中他们的影响力被记录为一个在上帝子民中阻碍前进和改革的工作。"},{"t":7,"p":120,"c":"天使说：“那些不与基督收聚的，便是分散的。”这里没有中立的位置。每一个人都有感化力，其感化力表明他是支持或是反对。"},{"t":7,"p":121,"c":"此刻，我们要明白何为罪──就是违背上帝的律法。这是圣经中给出的唯一定义。因此我们可以明白，那些声称有上帝的引领，同时又偏离上帝和祂律法之人是不查考圣经的。然而，上帝要引领他的百姓……"},{"t":7,"p":122,"c":"时候临近，撒但要让你亲眼看到他所行的神迹奇事，他要自称是基督；倘若你的脚步没有稳固地建立在上帝的真理之上，那么，你将要被引诱偏离你的根基……"},{"t":7,"p":123,"c":"你不应该灰心或厌倦。上帝从前嘱咐约书亚说：“你当刚强壮胆。”(书1:9)今天在你面前，也有重大的任务要做。他的成功有赖于他顺从上帝。当试探临到使你分心时，如果你心里充满上帝的话，你就会说：我怎能行恶得罪主。"},{"t":4,"p":123,"c":"4月28日 我们正在照哪一面镜子？"},{"t":7,"p":124,"c":"“惟有那详细察看那全备使人自由之律法的，并且时常如此，这人既不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。”(雅1:25)"},{"t":7,"p":125,"c":"我们在都索多福城换车，而且不得不在车站等两个钟头。我们在这里有机会研究人性。妇女们进来换了她们的外衣，就从各方面细细观察自己，要发现自己的衣着是否毫无问题。随后她们一定还要在脸上多擦点粉。她们在镜子前面耽搁很久，以便将自己的外表修饰得心满意足，目的在被人的眼目看来显得极其美丽。我便想起上帝的律法，就是罪人所当看的伟大道德镜，以便发现自己品格上的缺点。假使众人都研究上帝的律法——就是品格的道德标准——正像许多人那样殷勤而精密的藉着镜子留意自己的外表，志在矫正改良品格上的种种缺点，那将有何等样的变化呢。“因为听道而不行道的，就像人对着镜子看自己本来的面目；看见，走后，随即忘了他的相貌如何。”(雅1:23,24)……"},{"t":7,"p":126,"c":"有许多人对着上帝道德的镜子——就是祂的律法——观看自己之时，发现品格上有缺点，但因他们曾听见很多“你只须相信，只相信耶稣已经成就了一切，你无须做任何事”等类的话语，就冒昧地对着镜子望了一眼，口里说着：“耶稣已经成就了一切，”随即仍保留着自己种种的缺点便走开了。这班人就是雅各所描绘的代表人物——人在镜子里看见自己本来的面目便走开了，忘记了他的相貌如何。……信心与行为乃是两支桨，必须用以促使小船朝着世俗、骄傲与虚荣逆流而上；若不运用这两支桨，则船只势必随波逐流而沦于灭亡……上帝要帮助我们注意内在的装饰，要慎重地整饬内心，正如我们整理外表的服装一般."},{"t":4,"p":126,"c":"4月29日 注目楷模"},{"t":7,"p":127,"c":"“求你开我的眼睛，使我看出你律法中的奇妙。”(诗119:18)"},{"t":7,"p":128,"c":"我们必要继续将模范摆在我们的面前，并且思量那位用无限的牺牲把我们从罪的束缚中解救了出来的主。如果我们发现我们是一个被定了死罪的囚犯，如同我们从镜子里看到自己的本相一样，让我们在过犯中不要进一步冒险，而要回转过来，要在羔羊的宝血中洗净自己品格的衣袍，成为毫无瑕疵。让我们像大卫一样哀哭说：“求你开我的眼睛，使我看出你律法中的奇妙。”(诗119:18)。那些受上帝赐予时间和财富的人，意味着他们可能对人类带来祝福，但是，他们在他们自己和他们的儿女身上挥霍了这些恩赐，将有一个可怕的帐目在上帝的审判台前显露……"},{"t":7,"p":129,"c":"在守安息日的人中，那些一直不愿作出任何牺牲，而是屈服于世界的影响的人，要经受考验。末后危险的日子正在临到我们，在自称上帝的子民面前有一个考验，是他们未曾预料的。他们信仰的真实性要受考验。许多人与世俗联合，骄傲，虚荣，寻找娱乐，愉悦自己，他们可以如此做，仍然做基督徒。但是，这种放纵使他们与上帝隔绝，成了世界之子。基督并没有给我们这种榜样。唯有那些舍己，过自守、谦卑、圣洁生活的人，才是真正跟从耶稣的人；这种人不会喜爱贪爱世界之人的社会。"},{"t":7,"p":130,"c":"许多人效法世人的装束，想借此感化不信的人；然而这乃是一种悲惨的错误。如果他们愿有真正的救人感化力，就当过实行自己信仰的生活，借公义的行为来表现信仰，并使基督徒与世界的分别明朗化。在言语，服装，及行动上，都应当向人传述上帝。然后一种圣洁的感化力才会发散在四围的人之中，甚至不信的人也会认出他们一直是与耶稣同在的……任何人若想发挥自己的影响，表明拥护真理，就当过实行自己信仰的生活，仿效那谦卑的模范。"},{"t":4,"p":130,"c":"4月30日 按使人自由的律法受审判"},{"t":7,"p":131,"c":"“你们既然要按使人自由的律法受审判，就该照这律法说话行事。”(雅2:12)"},{"t":7,"p":132,"c":"通往天国之路是藉着耶稣基督的。祂是照亮每一个来到世间之人的光。祂已将极宝贵的真理赐给了我们。但要紧的是该明白什么，该做什么，有许多人没有正确认识到什么是重要的。上帝的子民不要花费宝贵的时间在无关紧要的事上。而是要竭力表现出对基督对真理的爱已将他们的心在合一与爱中交织在一起，并且这爱引领他们顺从上帝的律法。"},{"t":7,"p":133,"c":"主为我们来生的幸福已经作了种种的安排。但对于这些计划祂却没有给予任何启示，我们也不可去推测这一切……"},{"t":7,"p":134,"c":"至关重要的问题在上帝的话中已经显明了。这些主题值得我们去深入思想。但是，我们不可探索上帝没有启示的问题。愿上帝帮助祂的子民去理性地思考。当有些问题发生，而我们不知所从之时，我们应该问，“经上说什么？”"},{"t":7,"p":135,"c":"与我们得救有关的任何重要的真理，基督决不秘而不宣。凡祂所启明的事，都属于我们和我们的儿女；但是我们不可放任我们的想象力去臆测那些未经启明之事。这些无关紧要的题目一而再再而三被提出，但他们的讨论从未有一个好的结果。我们不要让我们的注意力从已经给我们传扬的信息上转移……我们不是受命去讨论不重要的主题。我们的工作是把心思带到上帝律法的伟大原则上。"},{"t":7,"p":136,"c":"在审判时，唯一要问的问题是，“他们顺从我的诫命吗？”对不重要问题的小冲突和争论，这样的教育是我们的百姓不需要的。他们要竭力回应基督的祷告：“使他们都合而为一……叫世人可以信你差了我来。”(约17:21)。"}]},{"n":"５ 婚姻：为我们的益处而设立","ps":[{"t":2,"p":0,"c":"五月 婚姻：为我们的益处而设立"},{"t":4,"p":0,"c":"5月1日 一个合适的配偶"},{"t":7,"p":1,"c":"“那人便给一切牲畜和空中飞鸟，野地走兽都起了名。只是那人没有遇见配偶帮助他。耶和华上帝说，那人独居不好，我要为他造一个配偶帮助他。”(创2:20,18)"},{"t":7,"p":2,"c":"主深爱祂最后的，也是最高贵的受造之物，并计划使他在完美的世界上成为完美的居民。但祂的旨意并非叫人孑［jié］然独居。"},{"t":7,"p":3,"c":"亚当受造之后，上帝将各样动物带到他的面前，让他给它们起名。亚当看见每样动物都有配偶，但“没有遇见配偶帮助他。”(创2:20)在上帝所造地上的一切动物中，没有一种是与人同等的。所以“耶和华上帝说：那人独居不好，我要为他造一个配偶帮助他。”(创2:18)上帝造人不是要他独居；乃是要他群居的。人若没有伴侣，则伊甸园美丽的景色和愉快的工作，就不能使人得到完全的幸福。即或有天使与他交往，也不能满足他对同情和友谊方面的愿望。他还没有一个与他性情相同的对象，和他彼此相爱。"},{"t":7,"p":4,"c":"上帝亲自给亚当造了一个伴侣。“为他造一个配偶帮助他，”——与他相配的一个助手——是专为作他的伴侣而造，并能彼此相亲相爱，合而为一。"},{"t":7,"p":5,"c":"上帝从男人造出了女人，作他的配偶与助手，要与他成为一体，安慰他，鼓舞他，并为他谋福，而他也应作她有力的帮助者……"},{"t":7,"p":6,"c":"那发自基督之神圣的爱绝不消灭人间的爱，而是包含那已炼净而得以纯洁之人间的爱。藉着神圣的爱，人间的爱得以成为高尚尊贵。人间的爱若不与神性有所联系并受训练倾向天庭，就无从结出其珍贵的果实来。耶稣甚愿看见幸福的婚姻，幸福的家庭生活。"},{"t":4,"p":6,"c":"5月2日 女人是一个合作伙伴"},{"t":7,"p":7,"c":"“耶和华上帝使他沉睡，他就睡了。于是取下他的一条肋骨，又把肉合起来。耶和华上帝就用那人身上所取的肋骨，造成一个女人，领她到那人跟前。”(创2:21,22)"},{"t":7,"p":8,"c":"夏娃是由亚当的一根肋骨造成的，表明她不应作他的首脑去管辖他，也不应作他的奴隶任他践踏，乃是要以平等的地位站在亚当的身边，为他所亲爱，所保护。女人既是男人的一部分，是他骨中的骨，肉中的肉，她便是他的第二个自己；这是要说明夫妻之间应有亲爱密切的联合……"},{"t":7,"p":9,"c":"世上的第一次婚礼，乃是上帝亲自主持的。可见婚姻的制度是宇宙的创造主所设立的。“婚姻，人人都当尊重。”(来13:4)它是上帝起初给人的恩赐之一，也是人类堕落之后亚当从乐园中带出来的两个制度之一。人若在婚姻的关系上承认并遵守这神圣的原则，婚姻就必成为人间的福乐；婚姻足以保障人类的纯洁和幸福，供给人类社交的需要，并促进人类德、智、体三方面的发展。"},{"t":7,"p":10,"c":"起初，当安息日律法赐给人时，同时也赐下了婚姻制度。于是上帝赐给人类两个礼物——女人为内助，而安息日为休息的日子。"},{"t":7,"p":11,"c":"婚姻已蒙基督的赐福，应被视为一种神圣的制度。真宗教并不与主的计划对峙。上帝命定女子要与男子在神圣的婚姻中配合，生养儿女而使家庭得蒙尊荣，象征天上的家庭。"},{"t":7,"p":12,"c":"你们在婚姻关系中的情谊，应该是亲密而又温柔的、圣洁而又高贵的，为你们的人生带来属灵的能力，以至你们彼此之间可成全上帝圣言中所要求的一切。"},{"t":4,"p":12,"c":"5月3日 忠于另一半"},{"t":7,"p":13,"c":"“那人说，这是我骨中的骨，肉中的肉，可以称她为女人，因为她是从男人身上取出来的。因此，人要离开父母与妻子连合，二人成为一体。”(创2:23,24)"},{"t":7,"p":14,"c":"上帝亲自将这对圣洁的配偶结合在一起，这第一个婚姻要作为以后所有婚姻的一个榜样。"},{"t":7,"p":15,"c":"那位创造第一对圣洁配偶，并为他们创造了乐园的主，已印证了婚姻制度，初次在伊甸园举行庆典，那时晨星一同歌唱，上帝的众子也都欢呼。"},{"t":7,"p":16,"c":"创造主在使那对圣洁的男女握手结成夫妇时曾说：“人要离开父母，与妻子连合；二人成为一体，”祂便这样为直到末时所有亚当的子孙颁布了婚姻律法。永在的父曾亲自宣称：这有关人类最高福乐与发展的律法乃是良善的。"},{"t":7,"p":17,"c":"我们家中的各个分子都保持心情温和，若都具有高贵、大方、尊重彼此的爱好与意见的作风，作妻子的若寻找机会以有礼貌的行为对丈夫表示她的爱，丈夫对妻子也显示同样的体贴与亲切的关怀，则儿女们自必也具有同样的精神了。这样的感化力必弥漫整个家庭，而全家将要免遭何等灾祸不幸的洪潮啊！……"},{"t":7,"p":18,"c":"男女双方已在婚约中作成一笔交易，也就是一项终身的投资，因此他们当竭尽所能控制自己一切不耐烦与发脾气的话语，甚至较比婚前尤为小心慎重，因为现在既已结成夫妇，两人的命运便终身连系在一起了；而且彼此重视的程度，也正好与为求维持婚前所渴望获致及珍视之爱情，并使之永保清新，所付辛苦努力的量度成正比例。"},{"t":7,"p":19,"c":"天国最甜蜜的象征，乃是有上帝的灵作主的家庭。"},{"t":4,"p":19,"c":"5月4日 何时为婚姻做好了准备？"},{"t":7,"p":20,"c":"“你要在外头豫备工料，在田间办理整齐，然后建造房屋。”(箴24:27)"},{"t":7,"p":21,"c":"你在充分造就自己的品格之前，不该急于结婚，承担家庭的责任。"},{"t":7,"p":22,"c":"我劝告……年轻男子不要娶，年轻女子不要嫁，直到他们获得知识，经验，和成功的努力达到他们意欲达到的高标准。"},{"t":7,"p":23,"c":"从前的风俗，新郎要在订婚的时候，根据他的经济能力，给岳父一笔聘金，或者是相等价值的物品，这是作为婚后生活保障的。作父亲的不放心把女儿的幸福，托付给一个没有为家庭经济作适当准备的人。如果对方不是个勤俭的人，既不能经营事业，又未曾置有羊群地产，就可能是个无用之人。但是遇有无力筹措聘金的人，就另有一种试验他们的办法。他们可以为所爱之女子的父亲作工……"},{"t":7,"p":24,"c":"古时的这个风俗虽然有时候被滥用，像拉班所作的一样，但究竟是产生良好效果的。当求婚者为要得到他的新妇而需要工作时，就可防止一种草率从事的婚姻，而且也有机会可以试验他爱情的深浅，和有无供养一个家庭的能力。今日许多人取了相反的方法，就招致了不良的结果。"},{"t":7,"p":25,"c":"无论何人都不该以自己没有理财的能力为借口。对于许多的人，可以这样评论他们说：他是善良、和蔼，也很慷慨的一个好人，是一个基督徒。但在管理他自己的事业方面却并不合格，就金钱的支用而言，简直像小孩子一样。他的父母并未教导他，使他明了并实践自力更生的原则。"},{"t":7,"p":26,"c":"作丈夫的人负有一个重大的责任——家庭的维系者——借着仁慈、爱心与和蔼的纽带将家人结合在一起。"},{"t":4,"p":26,"c":"5月5日 女人真正的美"},{"t":7,"p":27,"c":"“才德的妇人，是丈夫的冠冕。贻羞的妇人，如同朽烂在他丈夫的骨中。”(箴12:4)"},{"t":7,"p":28,"c":"一家的幸福多半系于为妻为母的人身上。"},{"t":7,"p":29,"c":"青年男子要寻求那能胜任妇人的担子，能有高超的影响，能抬举他，陶炼他，能用她的爱使他快乐的女子，作他永久的配偶。婚后的生活并非全寄于离奇的空想；因它有其实际的困难和平凡的琐事。妻子不要看自己是一个玩偶，只受别人的服事；自己应该肩承一些实际而非幻想的重担，过一种明辨与慎思的人生，体会到她本身以外亦有所该注意的事物。"},{"t":7,"p":30,"c":"当一个穿着时髦的青年女子在街上越过几个男子之时，其中的一个询问关乎她的事，所得的回答却是：“她不过是她父家一件美丽的装饰品而已，此外别无用处。”"},{"t":7,"p":31,"c":"在旅途中我已经看到，那些女性在没有为家庭的责任做好准备之下步入婚姻生活是不会快乐的。在青年时期，她们没有在适合她们的岗位上受训和受教，她们要庄严地宣誓同意去弥补这一缺失。这是父母犯的一个错误。在孩童的时候，她们被免除了用以“丰富心灵”而作的努力。她们可能会乐器，但是，她们没有在担负责任上受教。她们喜爱把她们的心埋藏在小说里，但是不爱把她们的房屋整理好……青年人的品格将被过分喜爱他们的母亲宠坏。父母应当考虑到，因为他们忽视了在家务劳动和节约上全面教育自己的女儿，他们正在给她们的一个品格，将使她们未来的婚姻生活苦不堪言。"},{"t":7,"p":32,"c":"我感到主的灵催促我，让我呼吁我们那自称敬虔的姐妹，你们要珍惜言行的端庄贞洁，你们要保持自己的廉耻和清醒。"},{"t":4,"p":32,"c":"5月6日 婚姻会坚固我的服侍吗？"},{"t":7,"p":33,"c":"“你有妻子缠着呢，就不要求脱离；你没有妻子缠着呢，就不要求妻子。你若娶妻，并不是犯罪；处女若出嫁，也不是犯罪。然而这等人肉身必受苦难，我却愿意你们免这苦难。”(林前7:27-28)"},{"t":7,"p":34,"c":"父母、孩子、妻子、丈夫、房子、土地或任何其他地上的财宝，无论朋友或财产,都不要爱到成了偶像，因而从上帝那里转移心智、时间和服务。一个喜爱财宝和侍奉财宝的人，不能爱上帝、侍奉上帝为至上。当过多的感情投入在朋友和人际关系上时，在他们心灵中上帝应占之地被取代了……"},{"t":7,"p":35,"c":"每一个已经接受真理的人为自己个人的得救必须来到上帝那里，必须决定靠上帝口里所说的每一句而生活。那些拥有第三位天使信息的人一定不要把人作为他的依靠。"},{"t":7,"p":36,"c":"实际的生活自有其阴暗和忧愁的一面。每一个人都必遭遇困难。撒但经常活动着要使各人的信心动摇，并试图破坏每一个人的勇气和希望。当你的丈夫看到你，这位他曾经发誓要爱护和珍惜，直到死亡把你们分开的那一位的本性时，你的丈夫被惊醒了。他看到自己与一位只关心她自己的人绑在一起。你虚构的试验，你人为制造的身体不健康，使前景令人沮丧。"},{"t":7,"p":37,"c":"我看出巴特勒长老是一位有用而聪明的人，并且是一位圣经学者。如果他能与一位能协助他工作的女子结合，他的工作会更有价值。试想，他若得到一位慎重而聪明的女子帮助，他能成就多少工作啊。他本不应该独自生活，独自旅行。他越早能找到一位好妻子，对他的工作会越好。妻子能做的事，不是男同伴能做的，她可以照料他的衣物，让它们一尘不染，使他随时可以站在会众面前。"},{"t":4,"p":37,"c":"5月7日 专注于基督的委托"},{"t":7,"p":38,"c":"“我愿你们无所挂虑。没有娶妻的，是为主的事挂虑，想怎样叫主喜悦。娶了妻的，是为世上的事挂虑，想怎样叫妻子喜悦。妇人和处女也有分别。没有出嫁的，是为主的事挂虑，要身体、灵魂都圣洁；已经出嫁的，是为世上的事挂虑，想怎样叫丈夫喜悦。我说这话是为你们的益处，不是要牢笼你们，乃是要叫你们行合宜的事，得以殷勤服事主，没有分心的事。”(林前7:32-35)"},{"t":7,"p":39,"c":"我们声称相信，基督升天时托付给祂门徒的使命也已给了我们。我们正在完成它吗？"},{"t":7,"p":40,"c":"你们二人应该彼此勉励，更多地为上帝发热心。谦卑地警醒的唯一办法就是在祈祷中警醒。片刻也不要认为你可以坐下来享受生活，寻求自己的乐趣和便利。基督的生活是我们的榜样。祂多受痛苦，常经忧患，被击打，被压伤。你太满足于自己状况了。你需要时刻警醒，免得撒但用他的诡计欺骗，败坏你的心，把你领到彷徨无主和蒙昧黑暗的地步。你的警醒应当表现出谦卑倚靠上帝的精神，不要骄傲自恃，而要深感自己的软弱，并像小孩子那样信赖上帝的应许。"},{"t":7,"p":41,"c":"最初开始宣传第三天使信息时，人数甚少，又被人视为宗教热狂之徒；将这种情形与今日从事传扬真理信息的工作相较，则现今的工作算是容易愉快的了。凡在当年负责发起及传扬此种信息的人，都晓得争斗，忧患，及苦心是什么滋味。他们昼夜负荷重担，毫不计及休息或方便，甚至在痛苦的压迫之下。"},{"t":4,"p":41,"c":"5月8日 现代真理管理着我们的选择"},{"t":7,"p":42,"c":"“你们和不信的原不相配，不要同负一轭。义和不义有什么相交呢？光明和黑暗有什么相通呢？基督和彼列(彼列就是撒但的别名)有什么相和呢？信主的和不信主的有什么相干呢？”(林后6:14,15)"},{"t":7,"p":43,"c":"世界因不合适的婚姻而充满了痛苦与罪恶。在许多实例中，婚后仅仅数月，夫妻之间就发现彼此的性情无法融洽；结果那只应有天国的仁爱与和谐存在其间的家庭，竟充满了不和的气氛。"},{"t":7,"p":44,"c":"与世俗结合是危险的事。撒但熟知当许多青年男女结婚之日，就是他们宗教的经历和有为的生活终止之时。他们一度可以努力度基督徒的生活，但他们却坚定不移的朝相反方向而奋斗。他们曾经以谈论自己的喜乐和希望为荣，但是不久他们再不愿以此为话题，因为知道命运相共的配偶对这些已毫无兴趣了。于是撒但阴险地在他们四围布下了怀疑网罗，以致对这宝贵真理的信心自心中渐渐消泯。"},{"t":7,"p":45,"c":"上帝的真理要看得比任何其他东西都宝贵，一个人为得到妻子而牺牲真理，这表明他对上帝律法的认识是非常低级的，一个把自我满足高举过于“耶和华如此说”的人会把自己的情感冲动置于上帝的话之前，这样的人，女人也是非常害怕的。因为他没有真正认识婚姻的意义是什么。他以对上帝的不忠而获得了妻子，这样的人是无望在他们的婚姻上得到上帝赐福的。他为避免被发现而说一个谎，以违犯上帝的律法来满足自己的邪情或私欲，他不可能会快乐。他对上帝不忠，对妻子也会不忠。"},{"t":4,"p":45,"c":"5月9日 我们爱与谁为伴？"},{"t":7,"p":46,"c":"“二人若不同心，岂能同行呢？”(摩3:3)"},{"t":7,"p":47,"c":"我们正是处于末日的时代，婚姻的疯狂现象已成了基督快来的时兆之一。人在这些事上，并没有向上帝请教，反而牺牲了信仰，本份，及正义原理，以遂其不圣洁之心的激动。这种结合是不应大事铺张及大为高兴的。这种婚姻而能有美满快乐的结果，蒙上帝的嘉许，使上帝更得荣耀的，可说是百不得一。现今不良婚姻所贻的惨果，殆难胜数。他们是由于冲动而结合，罕有想到当予开诚思考，且以为与有经验之人商量乃是老式不合时。"},{"t":7,"p":48,"c":"感情冲动与不圣洁之情欲代替了纯洁之爱。许多人只求满足自己的梦想而结婚，结果，危害了自己的灵性，招来了上帝的咒诅。……许多自称信仰真理的人……铸下了大错。他们存心希望不信的对方肯信仰真理；及至后来达到了结婚的目的，他却离开了真理，比婚前更远。这样，仇敌就下手用狡猾的手段，不断的努力，使信主的人离开信仰。"},{"t":7,"p":49,"c":"有时有人请求说，那不信的一方对于宗教素具好感，除了他不是基督徒这一件事之外，在各方面都极够配偶的资格。信徒若用清明的见解思想，都可看出与不信的人配合乃是不合宜的，然而十分之九，感情意向却得了胜。在讲台立约之时，灵性便开始堕落了，信仰热忱沮丧了。一道又一道的坚固堡垒被打破了，而终至于双方并立于撒但的黑旗之下。"},{"t":7,"p":50,"c":"无数的人因为和未曾悔改的人结婚而牺牲了基督与天国。难道基督的大爱和厚谊，在他们看来价值极微，因而他们宁愿与可怜必死者为伴吗？"},{"t":4,"p":50,"c":"5月10日 不信者会引人入迷途"},{"t":7,"p":51,"c":"“不可与他们结亲。不可将你的女儿嫁他们的儿子，也不可叫你的儿子娶他们的女儿；因为他必使你儿子转离不跟从主，去事奉别神，以致耶和华的怒气向你们发作，就速速地将你们灭绝。”(申7:3,4)"},{"t":7,"p":52,"c":"人们还不明白与不信之人恋爱的危险。在青年人的心目中，婚姻为风流艳事所掩盖，坠入情网之后，就想入非非，很难解脱，也难使他们明白婚约所包含的重大责任。这约把二人的命运拴系在一起，非经死亡之后是不应分离的……"},{"t":7,"p":53,"c":"他婚后生活的幸福与兴盛，端赖乎双方的合一。世俗的心意怎能与基督的心意融和协调呢？一个是顺着情欲撒种的，所思所行都迎合自己本心的提示；另一个是顺着圣灵撒种的，则力图抑制自私，克服嗜欲，并完全遵主的旨意而生活，因他自称是他的仆人。故此在志趣、倾向与宗旨等方面经常存有一种差异。除非信徒能借着他始终不移地忠于原则的毅力，去感服那未悔改的人，他就必像大多数人的情形一样而灰心丧志，并出卖自己的宗教原则，以博取那与上天毫无关联之人的卑贱情谊。"},{"t":7,"p":54,"c":"上帝严禁他古代的子民与别国人通婚。现今有人辩称，上帝那时所定的禁例，是预防希伯来人与拜偶像的人结婚，免得与外邦人的家族有关系。然而那时外邦人的境况却比现代不信之人还好，因为现今不信的人，是有了真理之光，而又坚拒不接受；因为他们的四围已有福音之光清楚地照亮着，所以今日的罪人远比外邦人更为有罪。人亏负自己的良心，就是任意与上帝为敌。"},{"t":4,"p":54,"c":"5月11日 尊重父母的指教"},{"t":7,"p":55,"c":"“我儿，要听你父亲的训诲，不可离弃你母亲的法则。”(箴1:8)"},{"t":7,"p":56,"c":"以撒很蒙上帝的重视，成了使世人得福之应许的继承者；然而当他父亲安排老练而敬畏上帝的仆人去为他拣选一个妻子时，他虽然已经四十多岁，还是顺从他父亲的意旨。"},{"t":7,"p":57,"c":"一个不满二十岁的青年，实在难以断定一个年纪相若的异性是否适于作他终身的配偶。"},{"t":7,"p":58,"c":"早婚乃是今日许多祸患的成因之一。过早结婚对于身体的健康和心智的精力都不相宜。在这件事上太缺乏理智的运用了。许多青年受情感的驱策而行事。这件足以严重地影响他们为善或为恶，终身成为福惠或成为咒诅的事，往往在情感的鼓动下操之过急。许多人不肯听从理智或指教，他们不愿意从基督徒的观点考虑这个问题。"},{"t":7,"p":59,"c":"在校学生结成的婚姻既是不正确，也不适合。年轻男孩和女孩不适合担负人生每一方面的责任，不能守候好他们的爱情，许多人太年轻不知道如何照顾自己，不知道自己要留意什么，他们未曾被试验是否能使家庭幸福，能否承担起婚姻生活的责任。"},{"t":7,"p":60,"c":"许多母亲已进入了坟墓，这和他们的儿女有关，他们本来一直尊敬和顺从母亲，在这个重要的关系上却不听劝告。青年人不顾父母和朋友的劝告，也不留意上帝的允准行了这一步。主的命令“当孝敬父母”(出20：12)被忽视了，因此主的应许不能实现。祂的祝福不能临到那些随意而行的人。"},{"t":4,"p":60,"c":"5月12日 让上帝为我拣选"},{"t":7,"p":61,"c":"“房屋钱财是祖宗所遗留的；惟有贤慧的妻是耶和华所赐的。”(箴19:14)"},{"t":7,"p":62,"c":"只有在基督里缔订的婚约，才是安全而稳固的。人间的爱应自神圣之爱中取得密切的联系。惟有在基督掌权的地方，才有深厚、真诚、无私之爱。"},{"t":7,"p":63,"c":"爱是一种极可贵的礼物，是我们从基督那里得来的。真正圣洁的爱情，不是一种情感，乃是一种主义。凡是胸中存着真爱的人，不是没理性的，也不是盲目的。他们是受了圣灵的教导，而爱上帝超乎一切，爱邻舍像自己。"},{"t":7,"p":64,"c":"但愿正在考虑婚姻问题的男女，要权衡每一股情感，要注意对方──所要结为终身伴侣之人——每一品格上的发展。婚姻结合的进行，每一步骤都当含有真诚恳切和贞洁的精神，和切心讨上帝喜悦荣耀上帝的性质。原来婚姻对于人生，关及今世和来世。忠诚的基督徒，必不至于制定上帝所不能许可的计划。"},{"t":7,"p":65,"c":"诸位若幸而有敬畏上帝的父母，你便应当征求他们的意见，把你的希望和打算，陈明在他们面前，从他们的生平经验上学习教训，那么你就可免却许多心的创痛。最要紧的，要把基督当作你的顾问……"},{"t":7,"p":66,"c":"青年女子要在这种指导之下，只接受那纯洁、刚强、有大丈夫品格、勤俭、有志气、诚实、忠厚、敬畏上帝的男子，为她终身的伴侣。青年男子要寻求那能胜任妇人的担子，能有高超的影响，能抬举他，陶炼他，能用她的爱使他快乐的女子，做他永久的配偶。"},{"t":7,"p":67,"c":"在未考虑结婚之前的男女，若每日有两次祈祷的习惯，那么在预备结婚期间，每日就当祈祷四次。婚姻大事足以影响你的今生和来世。"},{"t":4,"p":67,"c":"5月13日 一个基督之爱的基础"},{"t":7,"p":68,"c":"“若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒。”(诗127:1)"},{"t":7,"p":69,"c":"如果我们是真理的实行者，我们就会留心听上帝的声音，并且背起我们的十字架来跟从耶稣，时刻克己制胜。上帝的律法必须写在心上，否则我们将永远不会实行其神圣的律法。我们必须有上帝的圣灵同在，否则，家庭中就永不会有和谐。妻子若有基督的灵，就会谨慎她的言语，她会控制她的情绪，且会凡事顺从，不会觉得自己是一个奴仆，而是她丈夫的伴侣。如果丈夫是一个上帝的仆人，他不会对妻子称王称霸，独断和严苛。我们不能过于在乎家庭的情感，对一个家庭来说，如果有主的灵居住其间，它就是一个天国的象征。"},{"t":7,"p":70,"c":"如果主的旨意被实行，夫妻就会相敬如宾，凡能破坏损伤家庭平安与合一的事，必须加以轭制。仁慈和爱心、温柔和忍耐的精神会被珍惜。我们给别人的爱会反馈到我们自己身上。我们撒什么将会收什么。倘若基督已经在心内成形，显为有荣耀的盼望，那么夫妻就不会相互说不合适的话。如果基督在丈夫和妻子的心中，他们的意见就会一致。倘若一方有错，对方就当表现基督的宽容，而不应冷漠地远避。"},{"t":7,"p":71,"c":"倘若上帝的话被顺从，这个家就成了最高形式的传道中心，但如果在家庭生活中意见不一致，不实行主的话，他们将永远不适合进入天国，除非让基督的恩典改变他们。如果主允许他们进入天国，他们也不会快乐，因为在那里他们找不到能满足于他们的东西。有人会因为在天上没有他们在地上所爱的事物，而希望离开这有福之地。"},{"t":4,"p":71,"c":"5月14日 相互提拔"},{"t":7,"p":72,"c":"“得着贤妻的，是得着好处，也是蒙了耶和华的恩惠。”(箴18:22)"},{"t":7,"p":73,"c":"你们应当寻求在婚姻中相互促进提高。在每天的交谈和最私密的生活行为中，要表现你们圣洁信仰提拔人、使人高尚的各项原则。要非常小心而温柔地对待对方的感情。不要以嬉戏、嘲弄的和开玩笑的方式彼此责难。这类事情是危险的，会伤害人。伤害也许隐而不显，不过伤害既然存在，就牺牲了平安，危及幸福……"},{"t":7,"p":74,"c":"不要在你的声调上予人以易于激怒的感觉。连你发言的声音也当加以调节。惟愿你的面容与声音所表现的，尽都是亲爱、温柔与和善。更使之成为散布阳光的行为，而绝不留下阴霾……"},{"t":7,"p":75,"c":"不可固执，纵然在你看来你的作法是对的，也不可如此。你务须退让、宽容、和善、柔顺、怜悯、有礼貌，而使你人生的小礼节，亲切的行为、温慈、愉快、鼓舞的话语等常保清新。"},{"t":7,"p":76,"c":"如果男士们，连女士们也在内，肯继续培养他们在选择伴侣时所视为不可或缺以及保持爱情的关怀、注意以及赞赏的亲切话，和生活上小小殷勤礼貌的行为，则不知要免除多少困难，和多少祸害不幸的洪潮啊。夫妻二人只要肯继续不断地培养这些维持爱情的关心注意，则他们在彼此的交往上就必感到幸福，也必在自己的家人子女身上发挥一种趋向圣化的感化力。他们在自己的范围内必享有一个快乐的世界，而全无欲望要在这快乐的世界之外寻求什么新的动人事物或新的恋爱对象了。"},{"t":7,"p":77,"c":"依靠在祂的圣臂和祂的保证之上，夫妻二人便可以在这样的结合中，共享上帝的天使所嘉许的福乐了。婚姻非但不致削弱他们的效能，反要使之加强起来。"},{"t":4,"p":77,"c":"5月15日 美化我们的家庭"},{"t":7,"p":78,"c":"“凡敬畏耶和华、遵行祂道的人便为有福！你要吃劳碌得来的；你要享福，事情顺利。你妻子在你的内室，好像多结果子的葡萄树；你儿女围绕你的桌子，好像橄榄栽子。”(诗128:1-3)"},{"t":7,"p":79,"c":"许多人的家庭生活不愉快，就是因为他们艰辛地试图维持外表的排场。他们不惜耗费大量的金钱和不休的劳力，只顾炫耀体面，以图博取朋辈们──就是那班并不真正关怀他们或他们成败之人——的称赞。一件接着一件的家具，都被视为家庭陈设必需之物，终于增添了许多贵重的设备，但这一切虽然悦目并能满足骄矜与奢望之心，实则一点也不能增进家人的安乐。而且这些东西将精力和忍耐耗损殆尽，并占去了应当献上为主服务的宝贵时间。"},{"t":7,"p":80,"c":"上帝宝贵的恩典，竟被视为次要而无足轻重的事物。并且有很多的人，当他们聚敛物资以备享乐之时，却失去了容受福乐的度量。他们发觉所拥有的资产，仍未能按他们所企求的那样使他们心满意足……"},{"t":7,"p":81,"c":"服装和房屋的装饰不会带给人快乐，借着拥有温和、仁慈和爱，最卑微的住宅成为美丽的，最贫穷的家庭成为富裕的。悦耳的声音，温和的态度，以及显露于一切行为上的诚挚的爱，足以使茅舍成为一个最快乐的家庭。创造主满怀嘉许地垂顾着这样的家庭，天使也被吸引。"},{"t":7,"p":82,"c":"爱情尽可清明如水晶，富有纯净之美，但是因为尚未经受考验与试炼的缘故，也许仍嫌肤浅。你当在凡事上以基督为始，为终，为至善。你若时常仰望祂，则你爱祂的心在受试验的时候，就必能日益加深加强。当你爱主之心增进时，你们彼此之间的爱情也就必更深更强了。"},{"t":4,"p":82,"c":"5月16日 你当记住基督的态度"},{"t":7,"p":83,"c":"“大雨之日连连滴漏，和争吵的妇人一样。”(箴27:15)"},{"t":7,"p":84,"c":"有些［为妻者］对于自己的丈夫毫无益处，但她们还自称相信第三位天使的信息。她们思念自己的欲望及欢乐，过于思念上帝的旨意，也不晓得怎样用诚心祷告及细心行动，来扶持她们丈夫的手臂。我见到她们中间有些人的行为是极其固执而自私，以至成了撒但的工具，被他利用来破坏她们丈夫的感化力及功效。她们只要经过任何苦境，就随意大发怨言。她们忘记了古代基督徒为真理所受的苦难，而以为自己的欲望及方法非实现不可，一切都要按着她们自己的心意而行。她们忘记了耶稣她们的主所受的苦难，忘记了那位多受痛苦，常经忧患，连枕头的地方也没有的人子。她们毫不想念那被荆棘冠冕所扎伤的神圣额头，忘记了那背负十字架前往髑髅地而在其负担下晕倒的主。祂不单被沉重的木架所压倒，同时全人类的罪恶也都压在祂的身上。她们忘记了那残酷的铁钉，钉透祂柔嫩的手足，以及祂断气时的痛苦叫喊：“我的上帝，我的上帝，为什么离弃我？”(太27:46；可15:34)。这一切的苦难都是为她们而受的，而今她们竟然有强硬的心意，不情愿为基督吃苦。"},{"t":7,"p":85,"c":"我看出这些人乃是自欺，在圣工上是无份的。她们虽说把握着真理，但真理却没有把握住她们。何时这真理，就是那严肃而重大的真理，果真把握住她们，她们的自我就会死去，她们的口也不会说：“我一定要去那里，我一定不要留在这里”的话了，乃是要诚恳地询问说：“上帝要我去哪里呢？我在何处最能荣耀上帝呢？我们在何处能同心合意作出最好的工呢？”她们的意志也应被上帝的旨意所吞没。"},{"t":7,"p":86,"c":"上帝子民的家庭在地上要作为一个预表，要尽可能成为天上的家庭，那里有上帝的宝座。"},{"t":4,"p":86,"c":"5月17日 在大自然的简单中欢乐"},{"t":7,"p":87,"c":"“房屋因智慧建造，又因聪明立稳；”(箴24:3)"},{"t":7,"p":88,"c":"上帝为以色列人的计划，就是每家除了住家以外，还有足够的地土可以耕种。如此他们便能安居乐业，勤俭度日，不必倚靠他人。人类的设谋，从来不能改善这种计划。"},{"t":7,"p":89,"c":"在大地的深处蕴藏着福惠，要赐给那些有勇气，有决心，有恒心去采撷其宝藏的人们。父亲母亲们拥有一片良好的田地和一个舒适的家，他们无殊于君后之荣。"},{"t":7,"p":90,"c":"贵价的房屋，富丽的陈设，以及一切安逸豪华的装置，都不能给予快乐有为之生活所必需的处境。耶稣到世上来，是要成就人间最伟大的事业。祂以上帝专使的资格，来教我们怎样生活，以求人生最高的成效。但是那全能的天父为祂儿子所选择的处境是怎样的呢？加利利山中一间幽僻的房子；一个勤劳操劳自力更生的家庭；一种简单的生活；每日与艰难困苦奋斗；克己、节省、忍耐和快乐的服务；在母亲旁边展开经卷勤读的光阴；青葱山谷间的晨曦夕照的逸景；大自然的神圣的陶化；创造和神旨的研究；心灵与上帝的相交：——这些便是耶稣幼年生活的处境和机遇。"},{"t":7,"p":91,"c":"借着运用审美的能力，你大可以使一个很简朴的家庭成为充满吸引力的，可恋慕的地方，──只要其中有亲爱和知足的心……"},{"t":7,"p":92,"c":"乡居之人无论多么贫穷，几乎都能拥有一小块草地，几株遮荫的大树，一些开花的灌木，或芬芳的花卉。而这一切对于全家幸福的贡献之大，远过于任何人为的装饰。它们能予家庭以一种柔和而高雅的影响，加强爱好自然的心意，使家中各个分子之间更加亲密，并与上帝更加接近。"},{"t":4,"p":92,"c":"5月18日 赏识我的配偶"},{"t":7,"p":93,"c":"“要使你的泉源蒙福；要喜悦你幼年所娶的妻。”(箴5:18)"},{"t":7,"p":94,"c":"在我们这个世界上，有许多人渴望应得的爱护与同情。许多人爱自己的妻子，却太自私，没有表明这种爱。他们有一种虚假的庄严与骄傲，不愿用言语和行为表示自己的爱。许多男子从不了解妻子的心是多么地渴望那含有柔情蜜意与称许的话语。他们在心爱的人去世的时候，反倒抱怨上帝的天意夺去了他们的伴侣；一旦他们能洞察其伴侣的内心生活，就会看出她们早逝的原因，完全是由他们自己的行为造成。基督的宗教要使我们仁慈有礼，不固执己见，刚愎自用。"},{"t":7,"p":95,"c":"无论是老是少，每天都有许多烦恼等着他们。凡欲有忍耐、仁爱、快乐之生活，非多祷告不行。只有时刻接受上帝的帮助，我们才能够战胜自己。"},{"t":7,"p":96,"c":"家庭应该是快乐谦恭和慈爱的常存之处；有这种慈爱居住，幸福与和平便在其中。有时家中也许难免受烦恼侵犯，然而这原是人生的一部分，我们虽在极阴郁的日子，仍当保持忍耐感恩和仁爱的精神，使心中仍有太阳的光芒。在这样的家庭中，就有上帝的天使来住了。"},{"t":7,"p":97,"c":"丈夫和妻子应当彼此为对方求幸福，虽在极小的事上，也要时时显出谦恭和敬爱，使对方的生活光明快乐。夫妻之间，须有完全的信任。两人应当共同讨论所有的责任，同为子女的福利努力。总不要在子女面前彼此批评各个的计划，或质问各个的评断。妻子要小心，不要使她丈夫在儿童身上的工作加添困难。丈夫应当拥护妻子，时常给她聪明的忠告和恩爱的奖励。"},{"t":4,"p":97,"c":"5月19日 在家快活度日"},{"t":7,"p":98,"c":"“在你一生虚空的年日，就是上帝赐你在日光之下虚空的年日，当同你所爱的妻，快活度日，因为那是你生前在日光之下劳碌的事上所得的份。”(传9:9)"},{"t":7,"p":99,"c":"作丈夫的应该研习楷模，并力求明白以弗所书中的表号所象征的意义，就是基督与教会之间所有的关系。丈夫在他的家庭中要像一位救主。他是否基于上帝所赐高贵的大丈夫的立场，竭力提拔自己的妻子儿女呢？他是否发出纯洁的馨香之气呢？他是否诚挚地培养耶稣的爱，使之成为家中长存的原则，犹如他强调自己权威的主张一样呢？但愿每位为夫为父之人，学习明白基督的圣言，不要片面地研究，单单注重妻子顺服丈夫的教训，乃要以髑髅地十字架上的亮光来研究自己在家庭范围中的地位……"},{"t":7,"p":100,"c":"耶稣已献上自己，死在十字架上，为要洁净我们，并借着圣灵的感化，保守我们脱离一切的罪孽与污秽。"},{"t":7,"p":101,"c":"上帝的话语是我们的标准，但自称祂子民的人离开了这标准多么远啊！我们的宗教信仰务必不可只是理论上的，而要实用。清洁没有玷污的虔诚，不允许我们践踏上帝所造的最小的一个人的权利，更不用说祂身子的肢体和我们自己家里的人了。上帝就是爱，凡住在祂里面的，就住在爱里。一些人带有的世俗自私的影响，像一片乌云，迅速冷却了他人呼吸的空气，使心灵生病，常常寒战至死。"},{"t":7,"p":102,"c":"对你来说，培养纯洁无私的爱和公正的仁慈，将是一个大十字架。放弃你的观点和想法，中止自己的判断，听从别人的劝告，对你来说也是一个大十字架……你需要让耶稣离你更近，进到你家里和你心中……基督的义存在于纯洁无私动机的正确行动和好行为中。"},{"t":4,"p":102,"c":"5月20日 终身的结合"},{"t":7,"p":103,"c":"“耶稣回答说：‘那起初造人的，是造男造女，并且说：“因此，人要离开父母，与妻子连合，二人成为一体。”这经你们没有念过吗？既然如此，夫妻不再是两个人，乃是一体的了。所以，上帝配合的，人不可分开。’”(太19:4-6)"},{"t":7,"p":104,"c":"惟有基督作主的地方，才有深切，真诚，无私的爱。这样才会心心相印，两个生命融洽无间。"},{"t":7,"p":105,"c":"在举行婚礼时，完全连合成为一体的配偶却为数很少。双方缔结婚约时所讲的约言，并不足使他们成为一体。那使他们在婚姻制度下二人成为一体的，乃在乎他们未来的生活。只要他们彼此将真心的爱情献给对方，他们的婚姻就可成为真正幸福的结合。"},{"t":7,"p":106,"c":"可惜时间将幻想所笼罩在婚姻上的浪漫韵味剥夺了，这时由于撒但暗示，心中才开始想到：“我们并不如我们原来所想象的彼此相爱。”你要将这样的思想从心中摒除。不可容它存留。但愿双方忘记自我，拒绝怀存撒但所高兴要你们存留在心里的意念。他必尽力促使你们彼此猜疑，为那微不足道的琐事彼此妒嫉，以致相互间的爱情就此疏远。……当浪漫气氛消散之余，双方都不要感情用事，但要仔细思想：他或她怎样能使婚姻的生活得蒙上帝的喜悦。"},{"t":7,"p":107,"c":"生命乃上帝宝贵的恩赐，切不可浪费于自私的后悔上，或更为明显的漠不关心与相互嫌恶上。最好夫妻在一起共同商谈一切有关的事情。要恢复当初彼此相顾的情形，也当彼此认错，可是在这件事上必须非常小心，以免丈夫认他妻子的错，妻子认她丈夫的错。要定意尽量以待己之心彼此相待，这样，婚姻的契约就必成为一切关系中最满意的了。你的家可作为天国的象征。"},{"t":4,"p":107,"c":"5月21日 积极防止离婚"},{"t":7,"p":108,"c":"“谁也不可以诡诈待幼年所娶的妻。耶和华以色列的上帝说：休妻的事和以强暴待妻的人都是我所恨恶的！”(玛2:15,16)"},{"t":7,"p":109,"c":"有许多的婚姻，其唯一的特产便是痛苦；但青年们仍然倾心于此，因为撒但诱惑他们，使他们相信若要得到幸福，就须及早结婚，其实，他们既缺乏自制，又没有维持一个家庭的经济能力。凡不肯学习如何适应对方的个性，以避免不愉快的歧见与争执的人，实在不应该结婚。"},{"t":7,"p":110,"c":"每个已婚夫妇的职责是，有意避免损伤彼此的感情。他们应该控制每一急躁和激情的表情。他们应该学习增进彼此快乐，在最小的事上如同大事一样，展现温柔体贴，认同仁慈的行为和些许的礼貌。这些小小的事情不应被忽视，因为它们对夫妻间的愉快一样重要，就像食物是支撑身体的体力。为父的应该鼓励为妻为母的，为母的也应该信赖他的厚爱。善良、开朗、鼓励的话语对那位已将她一生的幸福托付给他的她来说,比任何药物带来更多的益处，欢快的光芒，就如同情的话语会带给为妻为母者的心中，从而又将她们快乐的光芒反射到为父的心上。"},{"t":7,"p":111,"c":"什么地方有上帝的灵作主，那里决没有所谓婚姻关系不适当的论调。虽有困苦艰难和灰心的事发生，但丈夫和妻子决不可想他们的结合是一种错误或失败，总要尽心尽意地彼此求对方的满足，继续初恋时代的恩爱。在各方面要尽力鼓助对方，作生活的奋斗，谋对方的幸福。要彼此相爱，彼此体谅。能如此，则结婚非但不至成为恋爱的坟墓，反可成为恋爱的开始。"},{"t":4,"p":111,"c":"5月22日 逃避现今流行的奸淫"},{"t":7,"p":112,"c":"“凡休妻另娶的就是犯奸淫；娶被休之妻的也是犯奸淫。”(路16:18)"},{"t":7,"p":113,"c":"我们的救主已将祂警告的信息告诉了我们，在世界的末了将会怎样。“如同挪亚的日子。”祂说：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去。人子降临也要这样。”(太24:37-39)很显然基督看到了未来社会的状况。祂看见了自我放纵将控制着男男女女。如今婚姻的关系怎样呢？不是像挪亚的时日一样混乱和污秽吗？反复离婚的事在每日的报上屡见不鲜。这就是基督所说的在洪水之前人们“又嫁又娶。”"},{"t":7,"p":114,"c":"上帝给人一夫一妻。难道他认为男人拥有更多的妻子比一个更好吗？主很容易给人两个，但是，祂不准有这样的事。"},{"t":7,"p":115,"c":"如果你的妻子已经和你离婚，你没有自由再婚，正如我从圣经中读到的。"},{"t":7,"p":116,"c":"在青年人的思想中，婚姻乃是带有浪漫意味的，而要将想象在这方面所加上的特色取消，予人以有关婚约所含重大责任的印象，实在不是一件易事。婚约乃是用那惟有死亡之手才能解脱的绳索将二人的命运系结在一起了。"},{"t":7,"p":117,"c":"凡订婚均应经过审慎的考虑，因为婚姻乃是关系终身的大事。男女双方都当郑重考虑：他们在有生之年是否能历尽沧桑而仍相依为命。"},{"t":4,"p":117,"c":"5月23日 放远自己的眼光"},{"t":7,"p":118,"c":"“论到你们信上所提的事，我说男不近女倒好。但要免淫乱的事，男子当各有自己的妻子；女子也当各有自己的丈夫。丈夫当用合宜之分待妻子；妻子待丈夫也要如此。妻子没有权柄主张自己的身子，乃在丈夫；丈夫也没有权柄主张自己的身子，乃在妻子。”(林前7:1-4)"},{"t":7,"p":119,"c":"丈夫和妻子都当感觉自己非但有权利，更有义务，要保留他们相互之间爱情的表示。只用在他们私下的交往中在适当的地方彼此示爱原是正当的举动，然而这样的表示对于已婚和未婚的人可能有害。有些人的心思品格完全两样，教育与训练也互异，但他们彼此相爱的真诚与健全却不亚于那班业已受过教育习于无拘束表示爱情的人；相形之下，这些较为保守的人有被误断并置于不利地步的危险。妻子固然应以尊敬与谦卑的心意倚靠她的丈夫，但仍能以良好而健全的方式，对于所选为终身伴侣的男人表示她强固的爱情和信任。……"},{"t":7,"p":120,"c":"基督徒有高度的权利和严肃的义务，使彼此在婚姻的生活上享受幸福；但也有明确的危险，就是专注自我，将全部爱情彼此倾吐，并过分地满足于这样的生活，这一切都带有自私自利的意味。"},{"t":7,"p":121,"c":"他们非但不应将自己的爱与同情保藏私享，反当握住每一为他人谋福利的机会，而以纯洁圣化的方式将丰富的爱情分赠给那在上帝眼中和他们一样珍贵，也是凭祂独生爱子的无限牺牲所赎买的生灵。亲切的话语，同情的容颜，赞赏的表示，对于许多挣扎而感到孤独的人，犹如一杯凉水给口喝的生灵一般。"},{"t":4,"p":121,"c":"5月24日 用基督的爱对待不信的配偶"},{"t":7,"p":122,"c":"“倘若某弟兄有不信的妻子，妻子也情愿和他同住，他就不要离弃妻子。妻子有不信的丈夫，丈夫也情愿和她同住，她就不要离弃丈夫。”(林前7:12-13)"},{"t":7,"p":123,"c":"一位母亲说她的丈夫是不信上帝的人。她有孩子，但是他们受爸爸的教育不尊重妈妈。她的孩子们是她极大的负担……"},{"t":7,"p":124,"c":"你很可能在品格上被试炼。你可能因为不受尊重而内心常常忧伤；但是照顾自己的孩子的确是你的义务。这是指定给你工作的田地。田地里可能遍布石头让人沮丧，尽管环境不如人意，但在你的工作中有一同伴，帮助你不退缩、尽职地做工。耶稣是你的帮助者。耶稣来到这个世上救赎失丧的生灵，你要思想，在这事上你是上帝的同工。"},{"t":7,"p":125,"c":"任何时候，任何场合都要温柔对待你的丈夫，用爱的锁链把孩子们缠绕在你的心上。这是你的工作；也是你必须履行的义务。不向别人，只向耶稣述说你家中的试炼；在祂的耳边倾诉。"},{"t":7,"p":126,"c":"用圣经的方法教育自己意味着你要在自己家里做一个成功的工人……不要因为不愉快而放弃你的职责。现今有许多活着的受难者默默的忍受，当他们被辱骂时他们相信上帝，他们被戏弄、被粗暴地伤害、被严厉地指责，他们的命运似乎是活着受痛苦，唯有从他们力量的源泉——耶稣那里得来安慰。这种人是传道士。他们是基督高贵的民，他们的名字记录在羔羊的生命册上。"},{"t":7,"p":127,"c":"记住，耶稣知道一切——每一份痛苦，每一份悲伤——祂不会让你沉没，因祂的臂膀护庇着你。"},{"t":4,"p":127,"c":"5月25日 在婚姻内的救人园地"},{"t":7,"p":128,"c":"“你这作妻子的，怎么知道不能救你的丈夫呢？你这作丈夫的，怎么知道不能救你的妻子呢？”(林前7:16)"},{"t":7,"p":129,"c":"那赐给我们的只是一次的人生期限，如果加以小心照顾，辛劳勤苦，和自我约束，这个人生就能成为可以忍受、令人喜爱、甚至快乐幸福的。"},{"t":7,"p":130,"c":"每一对把自己终身福利联系在一起的夫妇，都应该力求使各人的生活尽可能地快乐幸福。凡我们所重视的，如果可能的话，我们都要设法保全，并使之更有价值。男女双方既在婚约上作成了一次交易，一种终身的投资，就应当彼此极力控制自己不耐烦的话语和急燥的脾气，甚至较比他们在婚前还要小心谨慎，因为他们现在既已成为夫妇，他们终身的命运就连结在一起了，同时两人的价值，也正与对保持婚前所热切追求与重视之爱情永新所下的苦心和努力，成绝对均衡相称的比例。"},{"t":7,"p":131,"c":"当灰心的话临到你时，不要立刻回答，除非你能给予友善的回答。当你被刻薄的话语试炼和试探时，不要报复。要向自己说：“不会对救主失望。”每一位男基督徒都是绅士，每一位女基督徒都是贵妇人。在女基督徒的口中永远有仁慈的法则。她全然不说草率的话。当你感觉生气时，要把阳光带入你的心里，说温和的话，把你的道路修平。一个女学生，回答一个问题时说：“温柔的人是用温和回答粗鲁的提问。”基督说：“温柔的人有福了，因为他们必承受地土”(太5:5)。他们适合于在天国居住，因为他们愿意受教。"},{"t":7,"p":132,"c":"你说你的丈夫尚未接受真理。应该向他展示你在生活中遵行基督的话而得的好处。借着忍耐、自制、和仁慈，你会赢得你的丈夫归向救主。"},{"t":7,"p":133,"c":"在上帝恩典的能力中，你会获得更多宝贵的胜利。你不是让你的生活趋于浪漫，而是趋于现实。"},{"t":4,"p":133,"c":"5月26日 顺服和爱"},{"t":7,"p":134,"c":"“你们作妻子的，当顺服自己的丈夫，这在主里面是相宜的。你们作丈夫的，要爱你们的妻子，不可苦待她们。”(西3:18,19)"},{"t":7,"p":135,"c":"一个忠实的女子在家中是一个珍宝，而她会被尊敬和赞赏。常有人这样问：“难道作妻子的就不应该有自己的意志么？”《圣经》清楚地记载说：丈夫乃是一家之首。“你们作妻子的，当顺服自己的丈夫。”假若这条命令到此为止，我们就可以说作妻子的地位并不值得羡慕。就许多实例而言，作妻子的地位的确是相当艰苦难堪的，这样的结合不如少有为妙。许多作丈夫的，只念到“你们作妻子的，当顺服，”便停止了，但我们应该将这条命令的结论读完，那就是：“这在主里面是相宜的。”(西3:18)"},{"t":7,"p":136,"c":"上帝要求作妻子的常存敬畏之心，将上帝的荣耀常摆在她的面前。只对于主耶稣基督全然地顺服，因祂曾以无限的代价，就是祂自己的生命，将她赎回来，作祂自己的儿女。上帝已赐给她一颗良心，她若加以违逆，就决不会不受惩罚。她的个性不能归并于她丈夫的个性之中，因为她原是基督所赎取的产业。她若怀着盲目的忠诚，认为应当去做她丈夫所吩咐的任何事情，而心中明知这样行，必损害她已蒙救赎脱离撒但奴役的身体与心灵的话，那就是极大的错误了。有一位比丈夫更尊大的，站在妻子与丈夫之间，就是她的救赎主，而她顺服自己的丈夫，乃要照着上帝的指示——“这在主里面是相宜的。”"},{"t":7,"p":137,"c":"当作丈夫的迫使他们的妻子要完全地顺服，且声称妇女在家中并无发言权，也不能有个人的自由意志，必须全然顺服时，他们便是把自己的妻子置于与《圣经》教训相背的地位上了……他们再往下念：“你们作丈夫的，要爱你们的妻子，不可苦待她们。”丈夫凭什么要苦待他的妻子呢？倘若丈夫发现她有过错和缺点，苦毒的心意并不足以纠正恶弊。"},{"t":4,"p":137,"c":"5月27日 适应我的丈夫"},{"t":7,"p":138,"c":"“因为丈夫是妻子的头，如同基督是教会的头；祂又是教会全体的救主。教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。”(弗5:23,24)"},{"t":7,"p":139,"c":"亲爱的T姐妹：我蒙指示，你的信仰生活中存在一个错误。你的好胜心太强。你虽有权独立思考并采取行动，但你却做得太过份了。你的独立性有余，谦卑不足。你喜欢与别人争个上下高低，而不愿息事宁人。你的确需要坚定立场，维护真理，但你的错误是，你不去寻求拥有那种上帝看为极宝贵的温柔、安静的精神。你在家中遭遇反对，你的家人对真理表现出厌恶的态度。你的话太多，情绪也过于激进。在你对你家人，特别是你丈夫，付出的努力中，你太缺少温柔和仁爱。你有将事情引入极端的危险，你总把事情做得过头，你给你家人带来的不是医治，而是伤害。即使你认为在何处你是对的，而能不牺牲真理的原则去评判，对你才是最好的。你有一种地位，一种身份，是不能和你丈夫融合的。但你们两人终归是一体，在许多事情上，你若不那么强硬，则你们全家都将获益。你过于苛刻。你没有努力去赢得那些与你意见相左之人的心。你一占据上风，便敏于辨查别人的错误，并且抓住不放。如果你多一点忍耐，多一点温柔和慈爱，如果你为了基督的缘故宽容别人的错误，而不是吹毛求疵、固执己见，则你便具有更好的影响力、更能拯救别人了。"},{"t":7,"p":140,"c":"［R姐妹］你应当鼓励自己克服自己的欲望和心愿，你不能让你丈夫觉得他必须老是迁就你……你是一位为人妻，不是三岁的孩子。"},{"t":4,"p":140,"c":"5月28日 体贴地照顾我的妻子"},{"t":7,"p":141,"c":"“你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己……丈夫也当照样爱妻子，如同爱自己的身子；爱妻子便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样。”(弗5:25,28,29)"},{"t":7,"p":142,"c":"我的弟兄，你的话太苛刻和无情会刺痛和伤人。你很会责难和挑剔，而这只会造成不愉快。如果他们对你说话，你会很快对他人说愤恨的话。你曾视仁慈，温良，与同情为软弱，而认为向妻子说温柔，和顺，及恩爱的话语，便有损你的尊严。殊不知你在此完全误解了所谓真正的丈夫气与尊严感的意义。蓄意不采取和蔼的行为，才显然是一种软弱，是品格上的一种缺点。你所视为软弱之举，正是上帝认为每个基督徒所必具有的基督化真礼貌；因为这原是基督所表现的精神。"},{"t":7,"p":143,"c":"有些家庭中为夫为父的人并未维持那合乎基督徒身份的，神圣的自重和男性的庄严。他并没有向他的妻子表示妻子所当得的仁慈、温和、礼貌的举止，就是他在上帝和众天使面前许下誓愿，在他们二人有生之日要加以亲爱，恭敬，并尊重的。家中所雇用的女佣竟随便冒昧地替男主人梳理头发，表现出亲昵的关切，他却沾沾自喜，无知地自喜。他给与自己妻子的爱与关切，已不若往日那样明显。无疑的，撒但也从中活动着。尊重你家中的雇工，仁慈而体谅地对待她们是应当的，但不能越过应有的界限。当谨慎自己的行为，以免与她们有越礼的亲昵表现。如果你有亲切的话和谦恭的行动要给对方，尽可能给你的妻子，这样做一直是安全的。这对她是一个大的祝福，并且给她的心中带来快乐，它也必反射在你的身。"},{"t":4,"p":143,"c":"5月29日 尊重我的丈夫"},{"t":7,"p":144,"c":"“然而，你们各人都当爱妻子，如同爱自己一样。妻子也当敬重她的丈夫。”(弗5:33)"},{"t":7,"p":145,"c":"当一个妇女把她家中的烦恼，或她对丈夫的怨尤，向别的男子吐诉时，她便是违背了婚姻的誓约；她也是羞辱了自己的丈夫，撤毁了为保持婚姻关系之神圣性而树立的墙垣；她也就大大的敞开了门户，邀请撒但带着他阴毒的试探进来。这正合乎撒但的心意。假如一位妇女来到一个基督徒弟兄的跟前诉说她的忧患，失意的事，以及所处的苦境，他就当劝告她：如果她必须向人吐诉自己的苦衷的话，最好从姊妹中选择几位作为心腹之交，这样便能免除一切足以使上帝的圣工遭受羞辱的嫌疑了。"},{"t":7,"p":146,"c":"妻子也可能对丈夫以外的男子给予同情关注和感情。那人可能是家庭的成员。她看作是知己，向他倾诉烦恼，或者是个人的家庭问题。她喜爱与这个男子的交往。"},{"t":7,"p":147,"c":"撒但是这种行为的背后主谋。除非她醒悟过来，提高警觉，马上停止这种行为，否则撒但必引她走向灭亡。我的姐妹，你在这事上再怎么谨慎、小心都不为过份。如果你有什么温柔、亲密的话语，如果你要向谁表示关心，你把这些都给予那位和你在上帝和天使面前立约的他吧——你们曾起誓在有生之年彼此爱护和尊重。唉，真不知有多少人生因撤除了保护家庭隐密的墙垣而变得痛苦不堪，原来这墙垣就是用以维持家庭的纯洁与圣善的啊！若有第三者介入而博得了妻子的信任，她的家庭隐私便敞露于至友之前。这乃是撒但的诡计，借以离间夫妻的心。啊，但愿这样的事早日停止！如能这样，多少烦恼的事便可以免除了啊！你们务要将所知对方的缺点深锁于自己的心内。你们的困苦只要向上帝陈诉。祂能给你们正确的指导以及可靠而纯全的安慰，其中绝不含有丝毫痛苦的成分。"},{"t":4,"p":147,"c":"5月30日 榜样的影响"},{"t":7,"p":148,"c":"“你们作妻子的要顺服自己的丈夫；这样，若有不信从道理的丈夫，他们虽然不听道，也可以因妻子的品行被感化过来；这正是因看见你们有贞洁的品行和敬畏的心。”(彼前3:1,2)"},{"t":7,"p":149,"c":"你为真理大发热心。你热爱真理，并想将自己的力量投入其中，这都是对的。但是你要谨慎，因为你给别人的教训需有实际的榜样并行。你必须寻求与人和睦。你可以既作到这一点，而同时又不牺牲真理的原则。过去你用急躁暴戾的方式前行，但现在你需要一种柔和的感化力，去安慰别人，使别人平静，要效法耶稣于人无害的生活。在祂生活的方方面面，时时刻刻，都伴随着和平与安宁。"},{"t":7,"p":150,"c":"我的姐妹，除非你乐于学习、乐于受教，否则你将成为上帝百姓的试炼。你决不能再继续认为你知道一切。你在上帝面前变得完全之前，还有许多事情需要学习。那最甜蜜、最佳美的教训就是谦卑。那位谦卑的拿撒勒人说：“我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息”(太11:29)。你尚需学习并实践温柔、忍耐、宽容、仁爱的教训。于人于己，你都可以成为一项福份。你能够帮助那些需要帮助之人；但你必须首先放下自己衡量别人的尺子，因为判断人不是你的工作。那位在审判中毫无错误的主，祂了解我们堕落人类腐败本性中的一切软弱，标准在祂手中，惟有祂能施行审判。祂用圣所的天平衡量全人类，我们都必接受祂公正的判决。"},{"t":7,"p":151,"c":"你在对待自己丈夫的事上存在错误。对于他，你需要培养更多的温柔和顺从。你的本性是苛刻的。你接人待物极端，这对你自己的灵性和真理的事业都是伤害。你使真理令人厌恶，并导致大家对其产生惧怕之心。愿你的言语在上帝的爱中柔和软化，并融入到你的行动中，如此，你将在那些你与之交往的人身上看出变化来。你们之间将充满安宁、团结与和谐，而不是从前的纷争、嫉妒与不睦。你要实践仁爱与温柔，尤其是在你的家里，如此，你将大大蒙福。"},{"t":4,"p":151,"c":"5月31日 作丈夫的他们的祈祷常受阻碍"},{"t":7,"p":152,"c":"“你们作丈夫的，也要按情理和妻子同住；因她比你软弱，与你一同承受生命之恩的，所以要敬重她。这样，便叫你们的祷告没有阻碍。”(彼前3:7)"},{"t":7,"p":153,"c":"由于自己的心骄气傲，由于自己的拒绝认错，不肯除去错误的印象，以致我们的祈祷也受到拦阻了。"},{"t":7,"p":154,"c":"L弟兄需要培养对他妻子的爱，会在言行上表达出来的爱。他应当培养柔情。他妻子天性敏感执着，需要珍惜呵护。每一句温柔、欣赏、亲爱鼓励的话语，她都会铭记于心，且将这些福气回馈给她丈夫。L弟兄那不表同情的本性需要与基督更密切的联络，以便上帝的爱征服软化他的刚硬和冷酷的矜持。在言行上对自己的妻子表达温柔与同情，不会削弱或牺牲他男子汉的尊严。"},{"t":7,"p":155,"c":"我们要尽到自己一切所能的，竭力将绊脚石从我们的邻舍或弟兄的脚前挪开……你要尽你所能作各方面的让步。不要在一个痛苦的心意上，留下需要进一步的谦卑和仁慈的关怀才能消除的误解。撒但一定会来侵犯那样的心意，用试探造成曲解误会，并要小题大做夸张小困难。一个容易因伤感情而致跌倒的心意，必定会浮现出各式各样的错误念头来。"},{"t":7,"p":156,"c":"你需要记住应该尊重他人独立的个性。如果你的妻子用她方便的方法做事，你没有权利干涉她的事物，烦扰和施压她，在她所经营的事上按你的意见做……"},{"t":7,"p":157,"c":"不要按你的意愿力图使你的妻子成为一个奴隶，而是借着善良和无私的心愿安慰她，高兴与你志同道合。给她机会去操练她的才干。"}]},{"n":"６ 家庭圈子","ps":[{"t":2,"p":0,"c":"六月 家庭圈子"},{"t":4,"p":0,"c":"6月1日 上帝为家庭制定的计划"},{"t":7,"p":1,"c":"“上帝叫孤独的有家。”(诗68:6)"},{"t":7,"p":2,"c":"“上帝亲自建立了家族关系。在管理儿女的事上，祂的圣言乃是唯一安全的指南。人间的哲理所发现的绝不比上帝所知道的还多，它也并未创拟出一种比我们的主所赐与的，更明智的教养儿女的计划。"},{"t":7,"p":3,"c":"太多的父母让管理家庭的责任从他们肩上落下。这个责任要求他们恒切地做内心的工作，以压制罪恶的倾向，坚固软弱的原则，形成好的可爱的品格特性，并且引导心灵和身体的所有能力朝向正确的方向。父母们哪，你难道不愿意充满精力和爱心坚持不懈的做工吗？你当每天撒下宝贵的种子，恳切地祈祷，求上帝用恩典的露水浇灌它，而且让你获得丰富的收成。上帝的儿子为赎悖逆之人类的罪而死。为拯救自己亲爱的儿女，我们会从任何辛劳或牺牲上退缩吗?"},{"t":7,"p":4,"c":"藉着教训和榜样，让年青人受教尊敬上帝和祂的话。许多青年人正在变成不信的人，因为他们的父母缺乏热诚。上帝的律法应该成为家庭的法规。但愿父母们用善良和忍耐教导他们的孩子，用上帝的话和自然的课本引导他们明白上帝的品格。让他们的生活显示出他们正在不断寻求明白和遵循祂的旨意。提醒孩子们永远记住，得到他们天父的嘉纳是人生最大的目的。服侍上帝不应该是一件令人讨厌的差事，而是一个宝贵的特权，借此在今生来世能享受尊荣、裨益和幸福。"},{"t":7,"p":5,"c":"上帝已经允许从祂的宝座上发光照亮人生的全程。在我们前面白天有云柱，晚上有火柱移动，正如古时的以色列民拥有的一样。这是今日给予基督徒父母们的特权，犹如以往上帝子民所有的特权一样，可引领其儿女同进应许之地。"},{"t":4,"p":5,"c":"6月2日 一个蒙福的家庭环境"},{"t":7,"p":6,"c":"“你们果然听从这些典章，谨守遵行，耶和华你上帝就必照祂向你列祖所起的誓守约，施慈爱。祂必爱你，赐福与你，使你人数增多，也必在祂向你列祖起誓应许给你的地上赐福与你身所生的，地所产的，并你的五谷、新酒，和油，以及牛犊、羊羔。”(申7:12,13)"},{"t":7,"p":7,"c":"宏壮的房屋，富丽的陈设，以及一切安逸豪华的装置，都不是快乐有为之生活的必需品。耶稣到世上来，是要成就人间最伟大的事业。祂以上帝特使的资格，来教导我们怎样生活，以求人生最佳的成效。但是那全能的天父为祂儿子所选择的环境是怎样的呢？加利利山中一间僻静的房子；一个勤苦操劳靠手艺度日的家庭；一种简单的生活；每日与艰难困苦奋斗；克己、节省、忍耐和快乐的服务；在母亲旁边打开经卷勤读的光阴……"},{"t":7,"p":8,"c":"历代最敬虔高贵之人的生活环境，也大都与耶稣相仿。请阅读亚伯拉罕，雅各，约瑟，摩西，大卫，和以利沙的历史。请研究后来许多最可敬地受托担任要职、其影响已经最有效地促进了社会进步、提高了人们的道德生活。"},{"t":7,"p":9,"c":"这些人有多少都是在乡村中长大的啊。他们不知道奢华为何物，也不把少年的光阴用来追求宴乐。有许多人更不得不与艰难和困苦奋斗。从很小的时候，他们就学习工作；户外活泼的生活，使他们一切智能都能全面发展。他们不得不仗赖自己的机智，于是就学会了抵抗困难、胜过障碍，并且得了勇气和毅力。他们学会了自立和自制的功课。他们没有多大机会与恶友相交，所以得享一点自然界的清福和几个良朋益友，就知足了……"},{"t":7,"p":10,"c":"强健的身体，健全的思想，以及高尚的品格，乃是人所能给予子孙最好的礼物，这比什么遗产都更宝贵……"},{"t":7,"p":11,"c":"去那里，远避城市的娱乐和放荡，你们就能与儿女结伴，在上帝的作为中教导他们认识上帝，训练他们度正直有为的人生。"},{"t":4,"p":11,"c":"6月3日 父母的特权"},{"t":7,"p":12,"c":"“谁像耶和华我们的上帝呢？祂坐在至高之处，自己谦卑，观看天上地下的事……祂使不能生育的妇人安居家中，为多子的乐母。你们要赞美耶和华！”(诗113:5,6,9)"},{"t":7,"p":13,"c":"应当以榜样及训诲教导儿女食用简单清淡的食物。教导他们应当勤劳，不单是忙碌而已，乃是要参加有益的劳动。应当设法唤醒其道德识别力。应当教导他们，上帝对他们有所要求，甚至在他们年幼之时。应当告诉他们，随处都会遭遇道德上的败坏，他们需要来就耶稣，将自己的身体和心灵都献给祂，在祂里面他们将得力量，以抵挡每一试探。应当使他们时常记得，他们的被造并非只为求自己的快乐，而是要成为主达成高尚目的之工具。在试探催促他们进入自私放纵之途时，在撒但设法使他们看不见上帝时，应当教导他们仰望耶稣，并呼求说：“主啊，救我，免得我被胜过。”天使就必四围守护着他们，应允他们的祷告，领他们进入安全之道。"},{"t":7,"p":14,"c":"基督为其门徒祷告，不是要他们离开世界，而是要保守他们脱离那恶者而不向四周任何的试探屈服。每位作父母的所应当献上的，便是这样的祷告。但在这样为儿女向上帝呼求之后，是否就任他们自己随意而行呢？难道他们可放纵口腹之欲，直到它成为主宰之后，才希望去约束儿女吗？这是不行的。节制与自制应当从摇蓝时期起就施予教导。此项工作的重任，大半必须由母亲来执行。母子之间是世上最亲的关系。母亲的生活及榜样，会比父亲更易铭刻在孩童的心上，就是因为有此种更强固而更柔和的联合之故。然而母亲的责任也是非常沉重的，她应当常有父亲的帮助方妥。"},{"t":4,"p":14,"c":"6月4日 我们如何对待主的产业？"},{"t":7,"p":15,"c":"“儿女是耶和华所赐的产业；所怀的胎是祂所给的赏赐。”(诗127:3)"},{"t":7,"p":16,"c":"使徒保罗认识到家庭关系的重要性，以及家庭的强大影响力。在他的书信中，他给予家庭一些命令。他对做儿女的说：“若寡妇有儿女，或有孙子孙女，便叫他们先在自己家中学着行孝，报答亲恩，因为这在上帝面前是可悦纳的。”(提前5:4)"},{"t":7,"p":17,"c":"爱能打破一切隔阂。不该有责骂、高声、愤怒的命令。应当顺从律法所禁止的：“你们要休息，要知道我是上帝！”(诗46:10)主会将丰富的福气赐给那些殷勤管理灵性的父母们。基督的恩典会软化苛刻的本性，削平崎岖的性格。"},{"t":7,"p":18,"c":"以武力管理人的其感化力远非以爱心管理人的所能比。严苛使心刚硬，支持抵挡的意愿。温柔软化人心，使最顽梗的意志顺服。"},{"t":7,"p":19,"c":"上帝对每一位父母说：“当谨慎你自己”——你自己，身为父亲的，你自己，身为母亲的，在你能教训你的孩子行事正直之前，你必须首先服从上帝的训练，你必须充满崇高的动机和高贵的志向。你必须每天努力使你的信仰更有价值，然后上帝将与你合作。"},{"t":7,"p":20,"c":"一个家庭应该秩序井然。父母应该一同考虑他们的责任。一同为子女谋求最高的福利而努力。他们之间不可有分歧，总不要在子女面前批评彼此的计划，质疑彼此的看法。如果妻子经验不足，她应该努力发现自己在什么事上给她丈夫在儿女得救的工作上加添困难。丈夫应当坚固妻子的手，时常给她智慧的忠告和出于爱心的勉励。"},{"t":4,"p":20,"c":"6月5日 寻求更好的辨识力"},{"t":7,"p":21,"c":"“我们当怎样待这孩子，他后来当怎样呢？”(士13:12)"},{"t":7,"p":22,"c":"许多人自以为，他们知道一个比上帝已经指示给我们的更好的培养孩子的方法。因此，从他们心里不会发出诚挚，迫切的祈祷说：“求你指教我们该如何教育孩童，我们应该做些什么呢？”靠他们所有的知识和聪明，其培养的结果显示，这些人引以为豪的智慧不过是愚昧的。宠爱，纵容的父母，他们允许孩子从婴儿期就在无约束中长大，因此他们早期养成自私，令人讨厌的作风，最后形成习惯，使他们无爱心且不可爱……"},{"t":7,"p":23,"c":"父母偏爱儿女原是很自然的。尤其这些自认有优异天赋的父母们，必会看自己的儿女比别人的更卓越。因此许多在别人身上要受严厉谴责的行为，但在自己儿女身上却被看为聪明能干。这样的偏爱虽说是出于自然，但却是不公正及非基督化的。我们若容许儿女的缺点而不加以纠正，对他们乃是大害。许多人在他们的孩子身上培养了错误的品格特性，借口推辞说：“儿女年纪太小，不宜加以责罚。等到他们长大之后，就可以同他们说理了。许多罪恶的倾向由此而生。”这样，不良的习惯逐渐加深，以致成了他们的第二天性……结出这样苦果的过程只有在来世才能完全认识。"},{"t":7,"p":24,"c":"我们是否在预备我们的儿女以应付那最大的危机呢？我们是否在预备自己和自己的家眷能洞察仇敌的方位与战略呢？我们的儿女是否也在培养果断的习惯，俾在一切有关原则与本份的事上能坚立不移呢？我祈愿大家都能明了一切的时兆，也愿我们和我们的儿女都预备妥当，俾在战争的日子上帝能作我们的避难所和保障。"},{"t":4,"p":24,"c":"6月6日 我是否拥有一个上下颠倒的政权？"},{"t":7,"p":25,"c":"“主说：我必使孩童作他们的首领，使婴孩辖管他们。百姓要彼此欺压；各人受邻舍的欺压。少年人必侮慢老年人；卑贱人必侮慢尊贵人……至于我的百姓，孩童欺压他们，妇女辖管他们。我的百姓啊，引导你的使你走错，并毁坏你所行的道路。”(赛3:4,5,12)"},{"t":7,"p":26,"c":"父母们通常没有正确地指导他们的孩童。他们没有照所当行的约束他们，让他们放纵骄傲，随从自己的癖性。古时的人重视父母的威权，作儿女的人必须顺服父母，敬畏他们；但时至今日末世，这种秩序颠倒了。有些父母还要顺服自己的儿女，怕有悖儿女的心意，所以事事依从他们。但只要儿女在父母的家庭中，靠父母过活，他们就应当顺服父母的管教。父母应当坚决，凡他们认为正当的见解，是必须遵行的……"},{"t":7,"p":27,"c":"父母们是奉命应当管教自己儿女的。儿女的得救，多半有赖于父母所取的行动。"},{"t":7,"p":28,"c":"你为自己找借口说，你的孩子现在不听你的话，他们年龄已经大了，不再服从你的管教。你在这件事上犯了错误。只要你的儿女还在家里生活，只要他们还在你的庇护之下，那无论他们的年龄有多大，他们都必须尊重你的权威，服从你的命令……"},{"t":7,"p":29,"c":"因为纵容，你最大的两个儿子现在不受约束，当时还不是这样的，那时上帝赐你亮光，告知你正在放纵他们将导致他们灭亡。你应当管教他们。但是你还有三个年幼的儿女，他们正行走在罪途，不顺服、忘恩负义、心不圣洁、爱宴乐不爱上帝。你最小的儿子正在效法他的哥哥们。你要对他采取何种措施呢？你有没有培养他勤勉和有益的习惯呢？你有没有担负起你过去忽略的工作并且弥补过去呢？你有没有因上帝的话恐惧战兢呢？"},{"t":4,"p":29,"c":"6月7日 明智的约束"},{"t":7,"p":30,"c":"“耶和华说：……我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义，”(创18:17,19)"},{"t":7,"p":31,"c":"母亲的职责固属重大，然而永不可忘记在培育儿女的事上，父亲也有其应尽之责。并且他有最庄严的责任去忠心的执行这个工作。尤其是儿女们的年龄渐长，就需要父亲的感化力，与母亲的配合起来约束，管理，并指导他们……"},{"t":7,"p":32,"c":"上帝要求每一位父母不要单单给他的孩子正确的引导和好的榜样，也要敏捷和果断地制止他们作恶的倾向。"},{"t":7,"p":33,"c":"惟愿你们要尽最大的努力来教导培养儿女。一个在真理原则上受过正当的训练，有敬爱和畏惧上帝之心交织在品格中的孩童，在今世必有无法估计的行善能力。贤明父母的工作不会被世人重视，但是当审判开始，案卷展开之时，他们所有的工作就必按照上帝的圣鉴而显明，并要在世人和天使面前领受赏赐。那时就必看出：一个受过忠实教养的孩子，长大后成了世上的一盏明灯。固然，要督导孩子品格的塑造，必须付出无数的眼泪，忧虑，与通宵失眠的代价，但这项大工若以贤明的方式作成，则作父母的就必听见主说：“好！”"},{"t":7,"p":34,"c":"父母们哪，你们应当趁他们还幼小之时，就开始训练他们的心思，致终他们可成为基督徒。你们一切的努力，应当用在他们的得救问题上。看他们是上帝所交给你们去照应的，使他们配为珍宝，在上帝的国中发光。你们应当醒悟，不要存错误的思想，以为他们是年幼无知，不能负责，还不够年龄去悔改己罪及承认基督，以至使他们糊糊涂涂，身临毁灭之渊而还沉梦未醒。"},{"t":4,"p":34,"c":"6月8日 真实地爱我们的儿女"},{"t":7,"p":35,"c":"“看哪，耶和华大而可畏之日未到以前，我必差遣先知以利亚到你们那里去。他必使父亲的心转向儿女，儿女的心转向父亲，免得我来咒诅遍地。”(玛4:5,6)"},{"t":7,"p":36,"c":"勿容冷漠与隐讳的隔阂在父母与儿女之间兴起。但愿父母们都熟悉自己的儿女，尽力了解他们的爱好与个性，体察他们的感受，使他们肯披肝沥胆地倾吐隐衷。"},{"t":7,"p":37,"c":"父母们哪，要让你们的儿女明白你们是爱他们的，并愿尽一切力量使他们快乐。你们若如此作，则你们加于他们幼稚心志上的必需的管束也就更有分量了。要以温柔而亲切的心来教养儿女，要记住：“他们的使者在天上常见我父的面。”你们若希望天使在你们儿女身上成就上帝所委派他们的工作，就当尽你们的本份与他们通力合作。"},{"t":7,"p":38,"c":"在一个真诚家庭的明智而仁慈之教导下成长的孩子，决无意离家流荡，去寻求快乐与情谊。罪恶也不足以引诱他们。洋溢于家庭中的气氛必陶冶他们的品性；他们所养成的习惯和采取的原则，必在他们离家处世之时，成为抗御试探的坚固保障。"},{"t":7,"p":39,"c":"儿女和父母一样，在家中各有重要的职责。务要教他们明白：他们乃是这家庭商行中的一分子。他们安享温饱，蒙受爱顾；自应分负这家庭中属于自己份内的担子，尽可能地为自己所隶属的家庭谋福，以酬答自己所领受的诸般恩惠。"},{"t":7,"p":40,"c":"儿童有时要怨恨所受的管束，然而到将来，他们要想起在年幼无知时曾如何因父母忠诚的爱护和严切的监视，而受着一生的扶助指引，那时他们就要祝谢父母了。"},{"t":4,"p":40,"c":"6月9日 接近我们儿女的心"},{"t":7,"p":41,"c":"“［施洗约翰］必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女……又为主预备合用的百姓。”(路1:17)"},{"t":7,"p":42,"c":"父母们应当为儿女的得救，加倍努力。应当忠心指导他们，不让他们自行随意受教育。不可让年轻人在学习时，不分善恶，而以为到了将来某个时候，善的会出头，恶的会失其势力。须知，恶的比善的增长得更快。他们所学的恶事，经过多年之后，也许可能被根除，然而有谁愿意去冒这场危险呢？时日无多了。在儿女心中撒播清洁纯良的种子，那是比后来拔除野草更容易更安全得多了。这是父母们的责任，应当留心看顾儿女，免得周围不良的影响害及他们。这也是父母的责任，应为他们选择交游，不让他们自择。如果父母不尽这责任，还有谁能作这工呢？你们的儿女，你们自己应当关心，难道别人还能关心他们么？难道他们会像父母那样时刻照顾及深切爱护么？"},{"t":7,"p":43,"c":"有些父母错误地给儿女太多的自由，他们有时过于信任自己的儿女，甚至看不见儿女的缺点。任凭儿女花钱到远处去游览，没有父母或监护人陪同他们，这是一个很大的错误。这会使儿女们受到不良的影响。"},{"t":7,"p":44,"c":"为保护儿女不染恶习起见，我从来不让他们同睡一床，或与别的孩童同处一室。有时出门旅行，迫于情势，我宁可让他们打地铺睡地板，总不让他们和别的孩童同睡一床。我曾尽力防止他们跟粗暴无礼的男孩子们交游，并引诱他们在自己的家中所行的一切都有愉快欢乐，使他们脑心手时常忙碌，以致没有时间或兴趣去街边，跟别的孩童玩及接受街头教育。"},{"t":7,"p":45,"c":"你们让儿女和别的孩童交游，自己没有在场，也不晓得他们正在接受什么样的教育么?不可让他们去和别的孩童们单独在一起。你们应当特别照应他们。"},{"t":4,"p":45,"c":"6月10日 照看好我脆弱的群羊"},{"t":7,"p":46,"c":"“总要警醒祷告，免得入了迷惑。你们心灵固然愿意，肉体却软弱了。”(太26:41)"},{"t":7,"p":47,"c":"要慎防放弃管理儿女的责任，而将之委诸他人。谁也不能真正地减轻上帝所托付你的责任。由于亲属或朋友干预家庭管理，许多孩童变成全然败坏。母亲们对于管理儿女应有智慧之方，万不可容许自己的姊妹或母亲来干涉他们。母亲虽曾受过自己母亲的至好教导，然而十有八九是这样，由于这位外婆的溺爱与不智的赞许，便将外孙们宠坏。这种教导孩子的方式，可能使母亲所有耐心的努力全归无效。大体说来，一般的祖父祖母都不适合教养孙子孙女，这是众所共知的。人对父母应表现其当然的尊敬和服从。然而关系到管理儿女的事而言，他们不该让任何人干预，乃要将管理之缰操在自己的手中。"},{"t":7,"p":48,"c":"在培养子女的工作上，母亲必须一直居于卓越的地位上；父亲虽负有严肃而艰巨的责任，但母亲大多数时间与她的儿女同在一起，特别是他们还在年幼的时候，因此必须经常作他们的特别教师与友伴……"},{"t":7,"p":49,"c":"父母们似乎在他们责任的位置上打盹睡着了。他们看到了世上充满罪恶和腐败，报上充斥了犯罪和悲惨事件的报道，然而，他们不是借着这些事情额外警醒去培养孩子们好的习惯和正确的人生观，及其所要求的。人们感到震惊的是这个时代青年人的道德下滑的情况，他们倾向邪恶，但很少有人认识主要的责任在哪里。直到父母们醒悟认识到上帝赐予的严肃责任，我们才能看到社会发生变革。"},{"t":4,"p":49,"c":"6月11日 与上帝的慈爱合作"},{"t":7,"p":50,"c":"“但耶和华的慈爱归于敬畏祂的人，从亘古到永远；祂的公义也归于子子孙孙，就是那些遵守祂的约、记念祂的训词而遵行的人。”(诗103:17,18)"},{"t":7,"p":51,"c":"应当在孩童最幼稚的年龄就开始施授宗教教育。在施教之时，应有愉快喜乐的精神，而非谴责指摘的态度。母亲们应当时刻警醒，免得试探用孩童们不能觉察的方式临到他们身上。父母们当以贤明愉快的训诲来监护自己的儿女。他们当作这些无经验者的最好朋友，应帮助他们作克服的工作，在凡事上得胜。父母们应当思念到，自己所亲爱的儿女正在竭力行善，他们是主家庭中的年轻成员，并当感到深切的关心，帮助他们修直大君王的顺从坦途。父母们应当本着慈爱关切之心，每日教导他们，作上帝的子民及降服自己的意志去顺从他是什么意思。教导他们明白，顺从上帝也包含着顺从父母在内。这乃是每日每时的工作。父母们哪，应当警醒，警醒祷告，并使自己的儿女成为你们的良伴。"},{"t":7,"p":52,"c":"你当凭爱心纠正儿女的错误。不让他们随己意而行，直至你怒气发作时，才去责罚他们。这样的矫正，无非是增进邪恶，而不会得到补救。在你们对儿女忠实尽责之后，就当将他们献在上帝面前，求祂帮助你们。要向祂说明自己已经尽了所当尽的份，而后凭着信心求上帝尽祂的份，也就是你们无力成就的事。求祂调和儿女的性情，借祂的圣灵使他变为柔和驯良的人。祂必垂允你们的祷告。祂必喜爱垂允你们的祷告。"},{"t":7,"p":53,"c":"上帝在至高的所在，然而，祈祷的声音会升达祂的宝座。身为基督徒的母亲们的祷告，不会被万民之父所忽视。祂不会转耳不听你们的祈求，在最后斗争的大日，也不会把你们和你们的儿女任凭撒但攻击。"},{"t":4,"p":53,"c":"6月12日 为每个世代行的神迹"},{"t":7,"p":54,"c":"“日后，你的儿子问你说：‘这是什么意思？’你就说：‘耶和华用大能的手将我们从埃及为奴之家领出来。’”(出13:14)"},{"t":7,"p":55,"c":"我们在为儿女应付他们与世俗的影响接触时必须面对的种种试验所作的确切准备工夫实在太少了。他们未曾照所应得的受到帮助，俾养成足够坚强的品格以抗拒试探，并在凡保持忠于上帝诫命和为耶稣基督作见证之人所面临的可怖争点上站立得稳。"},{"t":7,"p":56,"c":"父母们需要明了青年每日所必定遇见的试探，好教训他们怎样胜过这些试探。"},{"t":7,"p":57,"c":"一位基督化的父亲是家庭的维系者，将一家的人缚结于上帝的宝座之侧。他对于自己儿女的关怀永不可疏怠。家庭中若有男孩子，作父亲的不应将这般好动的男孩子们全交给母亲去管理。这过于她所能担的。他应该使自己作他们的伙伴，作他们的朋友。他也应竭力使他们远离不良的同伴。母亲也许很难操练自制，如果丈夫看到妻子的软弱正在危及他孩子的安全，他也应该自己多负责任，去尽其所能引领他的孩子们归向上帝。"},{"t":7,"p":58,"c":"父母们不会被遗弃，靠独自肩负推进工作。基督说：“到我这里来。我会担负你的重担和你的困惑。天上地下所有的权柄都已赐给我了。我会坚固你。”父母们，到祂那里去。你们中的许多人不能真正实行你们的信靠，直到你们紧紧的与基督相连。有些人问：“今天主为什么不施行神迹，如同祂在地上行过一样？”让父母们在家中活出基督的生命，他们儿女们在生活中的转变将证实上帝神迹的大能。"},{"t":4,"p":58,"c":"6月13日 我在用什么音调说话？"},{"t":7,"p":59,"c":"“她开口就发智慧；她舌上有仁慈的法则。”(箴31:26)"},{"t":7,"p":60,"c":"应当把握住每一个机会，为你们周围的人群谋福，使他们分享你们的爱。仁慈的言语，同情的态度，感激的表示，对于艰苦奋斗与孤怜寂寞的人，正如一杯凉水之于干渴的人一般。一句快乐的言语，一种仁慈的行为，都可以减轻那压在疲乏之肩上的重负。在不自私的服务中，可寻得真正的幸福。并且作这种服务的每一言行，都要记录在天上的案卷中，如同是为基督而作的一样。主说，“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”(太25:40)……"},{"t":7,"p":61,"c":"面色，声调，行动，——都各有其影响，足使家门之内的人受损或蒙福。这一切足以形成儿童的气质与品格；焕发或破坏人的信心与爱心。这些影响能使全家成为更好或更坏，快乐或忧闷。我们对于家人负有将道理的知识引用在实际生活之中的责任。凡是能够使那些与我们有家庭关系的人得到纯洁，教化，安慰和鼓励的事，我们都应当作成。"},{"t":7,"p":62,"c":"父母们哪，在教会中的恩典工作，是在你们自己的家中开始，因此你们应当十分小心自己的行动，好使儿女们看出你们是与天庭的使者们合作。应当切实做到每天悔改的地步。训练自己及儿女可在上帝的国度中永生。众天使将是你们强有力的助手。撒但会试探你们，但却不能屈服你们。切不可口吐一句会使仇敌得势的话……"},{"t":7,"p":63,"c":"家中的各人应有这样的决志，“我要作一个基督徒，我必须在今生下面的学校中培养品格，足以使我升入天上更高等的班级。我必须这样对待别人，像我切望他们怎样对待我一样，只有那些能在今生世上表现出基督的人，才能进入天庭。”"},{"t":4,"p":63,"c":"6月14日 禁止不必要分心的事"},{"t":7,"p":64,"c":"“我要用智慧行完全的道。你几时到我这里来呢？我要存完全的心行在我家中。邪僻的事，我都不摆在我眼前；悖逆人所做的事，我甚恨恶，不容沾在我身上。”(诗101:2,3)"},{"t":7,"p":65,"c":"诗篇第一百零一篇所记载的大卫的约愿，也应作为凡肩负维护家庭感化力重责之人的约愿。"},{"t":7,"p":66,"c":"许多希伯来的青年因为在家庭中缺少忠诚，又受了外在的拜偶像的影响，他们所受的教育遂与上帝为他们所计划的大不相同。他们学了外邦人的风尚……"},{"t":7,"p":67,"c":"我们务须小心保持我们为上帝选民的忠顺。当世上不道德的事不断增加，上帝的子民也要增加认识，献身于上帝的圣工，对义与不义的辨识有敏锐的感知，在这个时候我们不能冒任何的险……"},{"t":7,"p":68,"c":"我们当致力将每一不结善果的影响排斥于家门之外。有些为父母的在这事上还有许多当学习的。我要对那些认为读故事杂志和小说是无害的人说：你们现在撒种，却不愿意收获所结的果子。从这类的读物并无丝毫属灵的力量可得。反之它却毁灭那对上帝圣言之纯全真理的爱好。撒但现在正利用小说书籍和故事杂志为媒介，使那原应殷勤研究上帝圣言的心充满了虚幻与浅浮的思想。如此他便剥夺成千上万的人应用以应付人生严重难题的时间、精力和自制力……"},{"t":7,"p":69,"c":"极大的福气和属灵的能力将要临到决心放弃那些无关紧要的事，而毅然决然为主的来临做好预备的家庭。上帝已经委托父母们帮助他们的孩子获得如基督一样的经验。你会带着一道十分肯定的信息为主预备道路，不仅用话语，而是用圣洁的榜样吗？"},{"t":4,"p":69,"c":"6月15日 借着基督的帮助得盼望"},{"t":7,"p":70,"c":"“但耶和华如此说：就是勇士所掳掠的，也可以夺回；强暴人所抢的，也可以解救。与你相争的，我必与他相争；我要拯救你的儿女。”(赛49:25)"},{"t":7,"p":71,"c":"让我们寻求在凡事上听从上帝的劝诫吧，因祂有无限的智慧。尽管过去我们在本可为我们的儿女和青少年们做的事上有亏欠，但是让我们现在就悔改并爱惜光阴吧……仍要听到并重复这信息：“往前走”。"},{"t":7,"p":72,"c":"耶稣洞悉每一位母亲心灵上的重担；每遇意外的紧急关头，祂乃是她最好的朋友。祂永存的膀臂经常扶持着那敬畏上帝的，诚信的母亲。当祂在世之日，祂自己的母亲也常与贫困奋斗，在养育她的孩子中，时为挂虑，困惑所萦绕，祂对每一位辛苦劳作的基督徒母亲深表同情，并且垂听她的恳切祈祷。救主为解除一个爱女被鬼附身之迦南妇人心中的忧虑，而不辞长途跋涉，祂也会为今天受痛苦的母亲如此行，赐福与祂的儿女，正如祂从前为恳求者所做的。"},{"t":7,"p":73,"c":"那位把送去殡葬的独生子交还给寡妇的主，今日也了解丧失儿女之母亲的忧伤。那位在拉撒路墓旁洒下同情之泪，并将那已经埋葬的兄弟交还给马大和马利亚的主；那位赦免了抹大拉马利亚的罪的主；那位挂在十字架上受尽痛苦，而仍然纪念祂的母亲的主；那位向那些哀哭的妇女们显现，并叫她们作祂的信使去宣扬救主复活的主说：“去告诉我的门徒，我要到我的父，就是你们的父，我的上帝，就是你们的上帝那里去。”祂今日仍然是妇女们最好的朋友，并且如果她愿意信靠祂，祂就随时准备赐予帮助……作母亲的尽可以带她们的难处到耶稣面前来。她们必能得恩典来帮助她们教养儿女。"},{"t":7,"p":74,"c":"凡愿把自己的重担卸在救主脚前的母亲，恩典的门总是为她们敞开的。"},{"t":4,"p":74,"c":"6月16日 教导做于人有益之事"},{"t":7,"p":75,"c":"“教养孩童，使他走当行的道，就是到老他也不偏离。”(箴22:6)"},{"t":7,"p":76,"c":"父母们往往随着在孩子身上形成的邪恶的行径而行。他们苛刻和严厉致使孩子叛逆。然而，当他们试图努力去打破孩子的顽固的意愿，他们惊奇的发现为什么他有如此讨厌的品格。在他们试图打破孩子意愿的时候，他们犯了一个错误，孩子的意愿是要受训，培养，而不是打破。"},{"t":7,"p":77,"c":"儿女都能受教而成为有力的助手。他们的天性是活泼好动的，并且是倾向于勤劳的；这种活动的本质极易接受训练与指引而导入正途。儿女在幼年时代就可以受教每日负起他们轻省的担子，每一个孩子都有若干固定的任务，要向他的父母或监护人负责完成。他们从年轻的时候起，便这样学习背负义务之轭；而这些小小任务的执行，就必成为一项乐趣，为他们带来一种只有借着行善才能获得的幸福……"},{"t":7,"p":78,"c":"孩子们渐渐长大，对他们的要求也可以逐渐增加。指派给他们的工作不宜使之过于烦劳，工作时间也不宜过长，以免孩子们困倦而气馁；选派工作要贤明而周详，要顾虑到身体最理想的发展，以及心意与品格正当的培育。"},{"t":7,"p":79,"c":"工作对于儿女是有益的，他们若以大部分的时间用于有益的劳作，就必更加快乐，而在完满地达成了任务之后，他们对于那些天真无邪的游戏就会更感兴趣……作母亲的可以使她们的孩子成为可贵的小助手；并且在教导他们成为有用之人时，她们自己也可以从而获得有关人性的知识，明白怎样去对待这般年轻活泼的孩子们……"},{"t":7,"p":80,"c":"受过适当训练的孩子，当他们年龄渐长之时，就学会愿意去做那种减轻他朋友的负担的工作了。每日的工作是向许多渐渐暴露的试探关闭门户。"},{"t":4,"p":80,"c":"6月17日 有益处的纠正"},{"t":7,"p":81,"c":"“管教你的儿子，他就使你得安息，也必使你心里喜乐。”(箴29:17)"},{"t":7,"p":82,"c":"孩子需要学的第一门功课是顺从。当他们学会了顺从他们的父母时，就不会对上帝难以顺从了。顺从成为他们本性的一部分。"},{"t":7,"p":83,"c":"但在父母能够教育孩子顺从之前，他们自己必须学习顺从上帝这一课。在他们学会自制的意义和价值之前，如何能正确地培养他们的孩子呢？如果他们自己首先没有登上自制，克己，耐心和诚实的高度，他们如何引领他们的孩子登上如此困难的高度呢？"},{"t":7,"p":84,"c":"父母在孩子面前发脾气，然后，惊奇地发现，为什么孩子那么难以控制。但他能期待什么?孩子模仿很快，通过父母发怒，孩子就学到了这一课，并会付诸实践……"},{"t":7,"p":85,"c":"不顺服和背道的行为必要刑罚；但要记住，要以基督的精神施以刑罚。不用暴怒的言词要求顺服，要坚决和仁慈。当你教训孩子时，要牢记你与天父之间的关系，你在祂面前是否是完全的呢？你是否没有倔强，没有不顺服呢？你没有时常使祂悲伤吗？然而，祂是否以怒气待你？你当牢记：你的孩子是从你那里接受了他们的倾向去犯错。记得你是如此经常行事，像长大的孩童。不管你基督徒的经历有多长，也不管你多少次训练自制，你是多么容易被激怒。你当温和地对待你的孩子，请记住他们没有你所拥有的机会去获得自制……"},{"t":7,"p":86,"c":"求上帝饶恕你遗传给你的孩子一个如此难以管理的性格。求祂给你智慧，让你有方法处理你那任性的孩子，使他靠近你和天上的父。"},{"t":4,"p":86,"c":"6月18日 值得长存忍耐"},{"t":7,"p":87,"c":"“你们常存忍耐，就必保全灵魂”。(路21:19)"},{"t":7,"p":88,"c":"上帝爱你，对你非常耐心，尽管你有许多过失和错误。为了你的利益，上帝向你施行温柔、忍耐和爱，你不应该更加良善、宽容、忍耐、和饶恕你的孩子吗？"},{"t":7,"p":89,"c":"我们不赞同那用苛刻的谴责使孩童沮丧的管教，或以恼怒的惩罚来惹儿女的气，那时，由于情绪冲动变化，就以亲吻使他们窒息，或是以带来危害的满足贻害他们。过度的放任和不当的严厉都应予以避免。警觉和坚决是分不开的，照样，同情与温慈也是如此。父母们哪，要记着，你们所照管的儿女正在与试探作斗争，对他们而言，这些犯罪作恶的倾向与成年人所受的攻击一样难以抵挡。诚心愿意行善的孩童，可能会屡次失败，也屡次需要受鼓励继续不倦努力。当为这班青年警醒作工祈祷，关注他们的心思行为。要强化每项向善的动机，要鼓励每件高贵的行动……"},{"t":7,"p":90,"c":"父母的工作是连续不断的。不宜三天打鱼两天晒网。许多人起初致力于这工作，却不愿恒心继续下去。他们渴想从事一些大事业，成就一些大牺牲；而对于须不断照顾和努力之日常生活琐事，及时刻需要修剪和训练的刚愎癖性，和那须指导、谴责、或鼓励等一点一点地去做的需要之工，反而退缩不前。他们希望儿女能立刻纠正其错误和养成良好的品格，一蹴［cù］而登，而非逐步攀升；以致所望不能立时实现，便感沮丧不已。这样的人应当记得使徒的话而振作起勇气来：“我们行善，不可丧志；若不灰心，到了时候就要收成。”(加6:9)"},{"t":4,"p":90,"c":"6月19日 紧迫的时刻"},{"t":7,"p":91,"c":"“爱是不加害与人的，所以爱就完全了律法。再者，你们晓得现今就是该趁早睡醒的时候；因为我们得救，现今比初信的时候更近了。”(罗13:10,11)"},{"t":7,"p":92,"c":"从没有一个时期像现在一样有那么多的危险。也从来没有那一代人为这一代人担负如此重大的责任，因为上帝已将最后警告的信息托付给人了。"},{"t":7,"p":93,"c":"父母们哪，你们应当以此严肃的问题自问，“我们有否教导孩童服从尊长及当局，以便能受训练去顺从上帝，爱祂、及持守祂的律法，算是人生行动的最高指导呢?我们有否教导他们作基督的布道士呢?教他们到四方行善呢?”信主的父母们哪，在大斗争之日，你们的儿女要为主打那决定性的仗；俾在为和平之君赢得胜利之时，他们也可为自己高歌凯旋。但是如果他们不是在敬畏耶和华的气氛中抚育长大；如果他们没有认识基督，没有与天庭联络，他们就不会有道德力量，并要顺服于地上的权势，他们设立伪安息日代替耶和华之安息日，来抬高自己过于天上的上帝。这能力的慈怜将在监牢中、地牢里显现。一个制作兽像的运动已做好准备，并且正在推进和发展中。许多关于地球历史的事件将会发生,应验先知的预言……"},{"t":7,"p":94,"c":"父母们哪，我劝请你们现今应对自己的儿女作最大的努力。每天给他们施宗教教育。教他们爱上帝并忠于正义原理。在圣灵的神圣感化之指导下，本着高尚恳切的信心作工，现在就作，不可耽延一日一时。教导你们的儿女，必须训练有克己自制的心。人生的目的，应与上帝的律法符合。你们的儿女若离开基督长大了，切不可心感满足。他们若冷淡漠不关心，切不可处之泰然。应当昼夜呼求上帝。应当为儿女的灵命得救而祈祷及作工。"},{"t":4,"p":94,"c":"6月20日 教导尊敬且赢得尊敬"},{"t":7,"p":95,"c":"“再者，我们曾有生身的父管教我们，我们尚且敬重他，何况万灵的父，我们岂不更当顺服祂得生吗？”(来12:9)"},{"t":7,"p":96,"c":"主要我们培养家庭的宗教，使敬畏上帝的气氛弥漫整个家庭。父母若忽略他们对儿女的责任，不依照正当的原理管束他们，仇敌便得着机会控制他们的人生。被容许不理会父母权威的孩子永远不会快乐。"},{"t":7,"p":97,"c":"当教导你的儿女认识耶稣基督。以恭敬的语气把祂宝贵的名字带进你的所有的训言中。你当教导他们爱上帝，惧怕得罪祂。你受命不仅要教导孩子，还要训练他们。他们应该特别受教敬畏崇拜之殿，在崇拜过程中不可窃窃私语，不可轻浮，不可嬉戏，不可粗心疏忽，不可有嘈杂的脚步声。看见孩子没有被教导尊敬上帝的殿是很痛心的。上帝已指示祂的子民对于虔敬的崇事要相当尊敬。父母应该学习使孩子们对公共聚会引起最高的兴趣，由此他们会获得正确的印象，建立起一个基督徒的品格。"},{"t":7,"p":98,"c":"过分在小事上挑剔错处乃是一种危险。过于严厉的批评，过于强硬的规则，反而会招致不顾一切的律例；而处在此等教育之下的儿童，将来对于基督的律法也必表示同样的蔑视。"},{"t":7,"p":99,"c":"父母必须先转变，才能引导自己的孩子走向正路。他们必须先成为上帝要求的顺从者，才能希望他们的孩子顺从自己。然后孩子们的言语甚至心思意念都必降服于耶稣基督。日复一日他们可以从耶稣那里学习，受圣灵感化，这样在他们的生活中就展现出了基督的样式。在孩童和青年时期模仿的力量是强大的,而且在他们面前应该设立一个完好的榜样，这样在他们父母的智慧里，他们就有毫无疑问的信心了。"},{"t":4,"p":99,"c":"6月21日 与孩子打成一片"},{"t":7,"p":100,"c":"“凡为我的名接待一个像这小孩子的，就是接待我。凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。”(太18:5,6)"},{"t":7,"p":101,"c":"你不是一致地对待你的孩子。有时你放纵他们，以至害了他们，而有时你却拒绝满足能使他们天真的心感到愉快的无害的娱乐。你带着急躁的情绪转而轻视他们简单的请求，忘了他们可以享受的乐趣，你看起来愚蠢和幼稚。你没有放下你年龄的尊严和身份去理解和顾及你孩子的需求。在这方面，你未能效法基督。祂和卑微，贫穷，困苦的人打成一片。祂将小孩子们抱在怀中，将自己降低而与青年人同等。祂那颗伟大的慈心洞悉他们的艰难和需要，而且祂也与他们同乐。祂的精力被挤迫的城市中的喧嚣和纷扰消磨殆尽了，并已厌倦于与狡狯而假冒为善之辈交往，就在与天真无邪的小孩子们的交往中寻得了安息与平安。祂的临格从不驱斥他们。天上的至尊者谦逊地回答他们的一切问题，并简化祂的重要教训，以适应他们幼稚的理解力……"},{"t":7,"p":102,"c":"祂知道这些小孩子必愿听从祂的教训，接受祂为他们的救赎主，而那班心地刚硬的俗世聪明人却很少愿来跟从祂，寻求在上帝的国里的席位了。这班小孩子们由于来到基督面前，并领受了祂的指导与祝福，便有祂的形象和祂的恩言铭刻在他们易受感化的心灵上，永远不至磨灭了……青年人的心最易接受基督教的教义，最易受感化而倾向敬虔与德行，并且最易保持所领受的印象。但应带着善良和教导，用爱心和耐心去接近那些软弱的青年人。"},{"t":4,"p":102,"c":"6月22日 在一个快乐的气氛中训练"},{"t":7,"p":103,"c":"“你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面。”(太18:10)"},{"t":7,"p":104,"c":"许多作父母的忘记了教育儿女使他们成为有用的、有责任心的人，可以造福自己和他人的人，是他们对上帝应尽的义务。"},{"t":7,"p":105,"c":"对儿女说话务要亲切。当记得你们是如何敏感，如何难以忍受谴责，将心比心，你的孩子像你。不可将自己所不能忍受的加于他们身上；如果你不能忍受指责和怪罪，他们也不能忍受，因为你的孩子比你们更软弱。愿你们友善愉快的话语永远如阳光照在家中。你们的自制、关怀，和勤劳，必能结出百倍的果实来。"},{"t":7,"p":106,"c":"父亲或母亲没有任何权利为那微不足道的小错误加以吹毛求疵或严厉的苛责，以致将幽暗的云雾遮盖了儿女的喜乐气氛。对于实在的罪过或错误，应当使其罪恶真相显明出来，并要采取坚定果断的行动，以防类似的罪和错误重现。给他们留下深刻印象,让他们觉悟到他们的错误。但也不可使他们觉得自己是无可救药，乃是应当予以一定程度的鼓励，使他们能进步，并博得你们的信任与嘉许。"},{"t":7,"p":107,"c":"正如天上的家，若没有基督的同在是得不到祝福的，照样地上的家，若没有祂持久的爱也是不幸福的。"},{"t":7,"p":108,"c":"愿主感化父母们担负起他们神圣的职责。当你与主联合培养孩子敬畏上帝，你就是在做准备——为一个我想说我担当不了的崇高责任做准备。没有比培养孩子的责任更崇高的了。你当学习如何训练你的孩子，使他们成为发展均衡的男女，有益于他们的同胞，俾配在主的宫庭中大放异彩。"},{"t":4,"p":108,"c":"6月23日 自制和重看"},{"t":7,"p":109,"c":"“你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。”(弗6:4)"},{"t":7,"p":110,"c":"现今许多为自己的儿女刚愎任性而嗟叹的人，其实只应归咎于他们自己。但愿这些人去查考《圣经》，看看上帝对于他们身为父母与监护者的究竟有什么吩咐。但愿他们负起自己疏忽已久的责任来。他们必须自卑，在上帝面前为自己疏于遵循祂的指导以训练儿女而忏悔。他们也必须改变自己的行径，严格而谨慎地信奉《圣经》为他们的向导和顾问。"},{"t":7,"p":111,"c":"父母若希望教导儿女以自制之道，就必须自己先养成自制的习惯。父母们的责骂与吹毛求疵的行为，只能助长儿女们急躁易怒的心情。在家庭的管理中慈爱和公义应该放在同样的位置。服从父母的权威应该被始终如一的贯彻。上帝已给父母们当作的工，要按照神圣的榜样塑造其儿女的品格。靠赖祂的恩典，他们能成就这工作；然而这需要耐心的勤劳与努力，还要有坚忍和果断，方能约束情感及引导意志。"},{"t":7,"p":112,"c":"责骂永远不被允许，责备和批评有其一定的时间和地点，即便如此，也永远不应该伤害家庭的社交生活，使家庭不愉快。在私下说一句严肃的话较比许多公开的批评更容易治愈过错。"},{"t":7,"p":113,"c":"我们惟有使自己驯服，才能使儿女驯服。可惜有许多作父母的却将自己先天和后天的犯错倾向，带进了家庭生活之中。他们并没有放弃自己的孩子气。他们为了许多绝不应在意的事叱［chì］骂儿女。作父母的啊，你们万不可叱骂自己的儿女。要坚定的然而却是和蔼的对待他们。要使他们时时忙着。要使他们感觉自己是家庭公司的一员，他们尽可以帮助父母。他们为你们作事，要谢谢他们。"},{"t":4,"p":113,"c":"6月24日 沉着稳定"},{"t":7,"p":114,"c":"“你们作父亲的，不要惹儿女的气，恐怕他们失了志气。”(西3:21)"},{"t":7,"p":115,"c":"孩童往往从幼被父母溺爱，养成了错误的习惯。父母们一直在   拗［àｏ］折幼树。孩童的品格是由父母的训练所养成，或是畸形发展，或是匀称优美。有许多人犯了溺爱儿女的错误，但也有些则趋于另一极端，以铁杖管教儿女。这两种人都在执行一种可怕的工作，偏离了《圣经》的指导。他们是在模造儿女的心思，在上帝审判之日，当为他们所作的这等行为交账。永恒的岁月将显明今生工作之后果。“枝梢被拗折成什么形状，树木长成也是什么形状。”……"},{"t":7,"p":116,"c":"如果你想得到孩子的爱和尊敬，你必须向他们表现你对他们的爱。绝不允许放纵情欲感，这总是不理智并且错误的……"},{"t":7,"p":117,"c":"摩西虽然是世上最谦和的人，但他也有一次遭惹了上帝的不悦降在他身上。他被激怒是为以色列子民抱怨没有水喝。民众无缘无故堆到他头上的责难，使他一时忘记他们的怨言并不是对他，乃是对上帝而发的。"},{"t":7,"p":118,"c":"同为基督徒的弟兄们啊，有生灵在那里看着你们，要知道你们是否因今生的思虑弄得好像酒醉，或者你们是在为将来永远的生命而作准备。他们观看你们人生的影响力如何，看你们是否在家庭中作忠信的传道人，教导你们的儿女们进入天国。"},{"t":7,"p":119,"c":"基督徒首要的责任是在家庭中，父母们啊，你们的责任实属重大。你们在那里预备你们的儿女得生命还是遭沦亡。你们或教导他们预备在此世居住，在今世得到自我满足，或是要得着永远的生命，世世无穷的赞美上帝。到底如何呢？你们一生的担子应是使凡上帝所托付你们的每一个儿女，都要身受神圣的塑造。"},{"t":4,"p":119,"c":"6月25日 从圣灵而得的礼貌"},{"t":7,"p":120,"c":"“看哪，我与耶和华所给我的儿女，就是从住在锡安山万军之耶和华来的，在以色列中作为预兆和奇迹。”(赛8:18)"},{"t":7,"p":121,"c":"礼貌不能像人生中任何时候的一节课一样，通过一时的努力而获得，它需要从小培养。许多人感叹“好心，但是粗鲁。”在家中，这个困扰的开始往往是父母的责任。当晚上丈夫回到家里，妻子把拖鞋拿给他，对丈夫来说给妻子一个微笑说一声“谢谢”很难吗？而对母亲来说，“约翰，请你把门关上好吗？”比说：“把门关上！”更困难吗？当汤姆使劲敲击他妹妹婴孩房的门时，为什么他不会出于本能地道歉说：“对不起，我不是故意的呢？”"},{"t":7,"p":122,"c":"许多人在进入的那一刻，如果不是将他们温和的样式大部分丢弃，如果不是全部丢弃的话，就不会因对一个陌生人或外面世上一个朋友不礼貌而感到内疚了。丈夫和妻子摒弃了似乎是小而不重要的小小的优雅的关照。孩子们被以生硬的话语命令来来回回忙碌；那不知疲倦的小脚奔忙于没完没了的差事却得不到一句“谢谢”为奖赏。在沉闷中用晚饭，有时沉闷即便被打破，也只有听到父母的吹毛求疵，责备，发脾气和嘲弄的话。在晚上，父亲专心看报，而母亲埋头缝纫，唯一打断她的只有给孩子一些强制的命令，比如：“孩子们，小声一点，”“停止吵闹，”以及最后说：“去睡觉”。"},{"t":7,"p":123,"c":"在许多家庭，虽没有粗鲁的家庭成员，但缺乏一个简单的，能唤起一个出自内心的亲切的关怀，一个能产生盼望和一个为家庭带来安舒的温柔的行为……当家庭成员聚集在餐桌前时，要像客人在的时候一样有礼貌。责备、埋怨、不愉快的讨论、以及流言蜚语，和抑郁的沉默，都当消除。"},{"t":4,"p":123,"c":"6月26日 一个珍贵且受欢迎的场面"},{"t":7,"p":124,"c":"“你从婴孩和吃奶的口中完全了赞美的话。”(太21:16)"},{"t":7,"p":125,"c":"家中年幼的人能够对他们的长辈，快速地履行微小殷勤的行为，没有比这更令人喜悦的情景了。在温暖的地方为妈妈摆一把大扶椅，飞快地去为阿姨取一个踏脚凳，为爸爸去找眼镜，在许多小事上表现出非常卓越的爱心。但是妈妈若从未回以微笑的回答：“亲爱的，谢谢你”，爸爸若没有说：“这正是我所想要的，苏西”，如此便不能表明小小的关心体贴受人赏识，孩子们很快就丢弃了这样的习惯。小孩子是善于模仿的，他们能很快地感染环绕他们的精神。所以，如果妈妈的棉线轴从膝盖上滚落，爸爸屈身拾起，明亮的眼睛会看到这样的行动，并快速地记下这一行径。藉着榜样，比藉着教导更能使孩子们快速地学会彼此和善地说话，报恩，变得温柔无私并顾及家庭的安舒……"},{"t":7,"p":126,"c":"在一些家庭里，争斗和争论的精神破坏了和睦。在某种意义上，每句话，每一个被论定为绝对无误的话语似乎都会造成分裂。当一些不重要的错误都被注意，被揭露,它就严重妨碍了自由的交往。弟兄姐妹有时不知不觉养成了互相嘲弄的习惯，半认真，半开玩笑。这对其他人来说是特别不舒服的，双方可能都经常不愉快。"},{"t":7,"p":127,"c":"在真正礼貌盛行的家中，他视乎在处处迎接你。在进门时有亲切的欢迎。没有无礼的目光扫过你的穿着。没有听到楼上恼怒的声音。没有闷闷不乐的孩子从他们的房间跑出来。没有对管家或仆人的过失施以专横的命令。一种令人愉快的气氛充满整个家庭——显而易见，却难以用言语形容。"},{"t":4,"p":127,"c":"6月27日 一项永恒的责任"},{"t":7,"p":128,"c":"“你要听从生你的父亲；你母亲老了，也不可藐视她。”(箴23:22)"},{"t":7,"p":129,"c":"你或者会问：“父母不顾儿女的意愿或感情，而为他们选择配偶是应该的吗？”我认为你这个问题应当改为如此：若父母是爱儿女的，但儿女在这直接涉及父母的幸福的大事上，不先与父母商谈，而迳行自择配偶是应该的吗？而为人子女的，是不是应该不顾父母的劝告与恳求，断然固执己见而一意孤行呢？我肯定地答复道：不，即使他终身不婚，也不当如此！因为第五条诫命绝对禁止这样的行为。"},{"t":7,"p":130,"c":"儿女们虽已成年，仍应尊敬自己的父母，使他们得安慰。他们应当听从敬虔父母的教导，不要觉得自己已多了几岁，长大成人了，就没有孝顺的本份了。有一条带应许的诫命，就是对那些孝敬父母的人说的。当今末世之时，儿女对于父母的那样不孝顺和不尊敬，甚至使上帝都特别注意到，并且这也成为末日已近的一个时兆。这种情形也是表明撒但差不多完全控制了青年人的心思。许多人不再敬重老年人，把敬老当作古老的旧礼教……"},{"t":7,"p":131,"c":"古时，儿女未得父母的同意是不许结婚的。父母要为儿女选婚。儿女若果自行嫁娶，就算是犯法的。他们应当先把此项大事呈在父母之前，由他们考虑这场亲事是否值得，及可否成家。他们所认为最重要的一点，就是敬拜真神的人不应与拜偶像的人通婚，以免他们的家庭被引诱离开上帝。儿女即使在成婚立室之后，还是有服从父母的最庄严之义务。他们的见解若没有父母的指教，就不能算为圆满。父母的心愿，若不是与上帝的要求相冲突，儿女就应当尊重服从。"},{"t":4,"p":131,"c":"6月28日 保护我们的年轻人"},{"t":7,"p":132,"c":"“我们的儿子从幼年好像树栽子长大；我们的女儿如同殿角石，是按建宫的样式凿成的。”(诗144:12)"},{"t":7,"p":133,"c":"父母们，你们的儿女是如何从你们手中培养出来的？你们是否正确地训练你们的女儿，为他们打下美好品格的基础？"},{"t":7,"p":134,"c":"应当教导女孩子们明白，女人的真实之美不单在乎身材或容貌之美，或她们所得的种种成就，而是在乎温柔安静的心、忍耐、慷慨、亲切、甘心服务，及待人含辛茹苦。应当教导她们学习操劳，从事一些有意义的研究，为一些目标而生活，信靠上帝而敬畏祂，及孝敬父母。如此，她们将与年俱长，增加心清品洁、自立自赖，及蒙人神之喜爱。像这样的女人，不可能堕落。她会逃避今日已使多人败坏的诸般试探与试炼。"},{"t":7,"p":135,"c":"现今父母们是睡着了。孩童们犯了相思病，如醉如迷，连真理也无力改正这错误。我们能作什么来挽住邪恶之狂澜呢?父母若果愿意，他们原是可以有大作为的……"},{"t":7,"p":136,"c":"如果一个女孩子，常常有许多男孩子或青年人来找她去玩，这一定是会有一些毛病的。这样的女孩子，需要母亲来指点其所处的地位，约束她，并教导她像她这样年纪的女孩子，应当是怎么样。"},{"t":7,"p":137,"c":"现今所流行的邪说，说是站在健康的立场，应当让两性混杂，这事已闯下了祸害。如果父母及监护人，能表现撒但那样的机灵精明的十分之一，则两性的交游，可庶几乎无害。事实如此，在迷惑青年人的心思上，撒但真是非常的成功；青年男女的混杂，徒使邪恶祸害增加了二十倍……"},{"t":7,"p":138,"c":"除非是父母们觉醒起来，他们的儿女是没有希望了。"},{"t":4,"p":138,"c":"6月29日 可畏的交账"},{"t":7,"p":139,"c":"“你们要举目观看从北方来的人。先前赐给你的群众，就是你佳美的群众，如今在哪里呢？”(耶13:20)"},{"t":7,"p":140,"c":"许多父母为孩子的背叛辩解，其实在教导孩子违背他们，并且掩盖了他们任性的毛病……上帝已将违背父母与亵渎的罪放在同等的位置。"},{"t":7,"p":141,"c":"违背父母直接导致违背上帝，两者之间有必然的关系。父母们忽视了从小教导他们严格顺从，这样，实际上就是教导他们违背上帝的要求，违犯天国，以及危害他们的心灵。这样的过程带来极大的痛苦，耻辱，并且毁灭了父母和孩子双方，今生和来世。当一切都做了，不可挽回时，父母们认识到他们的错误时已太晚了，从自幼到成年因着他们自己的疏忽和应受谴责的愚蠢行为而毁了他们的孩子。"},{"t":7,"p":142,"c":"如果父母们能认识到，为了每一个孩子坚守他们的信心而对上帝负责，他们就不敢把宝贵的时间花在令人厌倦的周而复始的时尚，娱乐，或甚至在商业上，以排除他们对家庭的责任了。一个生灵被忽视,或者沉溺于错误的习惯，有助于大大增加世界上已经存在的罪恶。借着不理智的放任，这个过失让父母造成孩子在道德品格上的扭曲，这一情况会加重，以至于被遗传到他们的后代……"},{"t":7,"p":143,"c":"父母们，你们不要仅仅为了孩子们的今生，而要为他们的永生训练他们。一点点的罪都不能进入有福之地。你当谨慎不可因着放任罪而使你最亲爱的孩子落入撒但的网罗。在这个世代临到父母的是何等可怕的罪……他们的责任是为永恒训练生灵，但是，他们是何等地不尽责啊！当醒来的日子已为时太晚，他们有祸了，当查案审判审查到他们的案件时，报应会临到他们，并且他们要被问道：我给你为天国培养的孩子在哪里呢？"},{"t":4,"p":143,"c":"6月30日 向家庭以外看"},{"t":7,"p":144,"c":"“耶和华啊，求你记念我们所遭遇的事……我们是无父的孤儿；我们的母亲好像寡妇。”(哀5:1,3)"},{"t":7,"p":145,"c":"为那些失去了家庭中温良驯服之影响的人可以做的有何等之多。很多人的精神表现出他们内心的话说：“我岂是看守我弟兄的吗？我没有义务为自家以外的人担负责任。我没有特殊的责任要去关心呆在我家里的学生们。”我要问这些人，他们是否为自己的孩子负责了呢？我遗憾地看到，有些做父母的在这方面很少感到忧虑，所有这些环绕他们孩子的影响都应该有利于形成基督徒的品格，然而，这些为他们自己所爱之人负有责任的人，不应该把他们的关心自私地局限在自己的家中。在一切事上基督是我们的榜样，然而，祂没有给我们如此自私的榜样，而这却在自称跟从基督的人身上见到了。如果我们在基督里，祂的爱就会在我们里面，我们就会爱那些基督为他们而死的人……如果基督为自己的益处、便利和快乐而考虑，那么这个世界早已在罪和败坏中灭亡了。"},{"t":7,"p":146,"c":"一种对生灵得救之奇怪的冷漠占据了许多自称为基督徒的心。在他们周围生灵正在沦亡，而他们在此问题上没有特别的负担。基督会对那些冷漠的人说：“好，你这又良善又忠心的仆人，你在不多的事上有忠心……可以进来享受你主人的快乐”(太25:23)吗？基督的喜乐在于看到藉着祂的牺牲得赎的生灵。"},{"t":7,"p":147,"c":"“我和我的”自私的爱，阻碍了许多人履行对他人的职责。"},{"t":7,"p":148,"c":"若要试验一个家庭中信仰基督的本质怎样，最可靠的方法，乃是看它影响所造成的品格类型如何。事实胜于雄辩。"}]},{"n":"７ 快乐的安息日","ps":[{"t":2,"p":0,"c":"七月 快乐的安息日"},{"t":4,"p":0,"c":"7月1日 创造主的正式记念物"},{"t":7,"p":1,"c":"“天地万物都造齐了。到第七日，上帝造物的工已经完毕，就在第七日歇了祂一切的工，安息了。”(创2:1,2)"},{"t":7,"p":2,"c":"安息日，是为了纪念创造之工而赐给全人类的。伟大的耶和华，在立地的根基的时候，在用美丽的外衣装饰全地的时候，在创造所有地上和海里的奇妙生物的时候，设立了安息日，定为圣日。当晨星一同歌唱，上帝的众子一起欢呼的时候，安息日就被设立为上帝的纪念日了。上帝把他完成一切创造奇工之后安息的一日定为圣日，并且赐福给这日。这成圣的安息日，要被遵守作为一个永远的约。这是一个世代相传，直到世界历史末了的纪念日。"},{"t":7,"p":3,"c":"安息日在伊甸园被设立作为创造之纪念。它直接向人指出真神上帝是天地的创造主。这样它就像一个坚固的防护抵御着拜偶像、无神论和不信。如果人人都守安息日，这些罪恶没有一样可以在我们这个世界立得住。不可能有一个无神论者或拜偶像的。"},{"t":7,"p":4,"c":"安息日是上帝与祂子民之间的一个表记。它是圣日，是创造者所赐予人类作为休息并默念圣洁事物的日子。按照上帝的计划，每一个时代都当遵守这日，作为永远的约。它应被视为一种奇异的珍宝，一种须谨慎怀藏的委托。"},{"t":7,"p":5,"c":"当我们遵守安息圣日之时，最好常常记得它是上天赐予人类的记号，证明人类在爱子里已蒙悦纳；而且他若顺从，就能进入上帝的圣城，分享生命树上的果子。当我们在第七日停止劳作时，就是向世人证明我们是站在上帝这一边的，力求完全按照祂的诫命而生活。这样，我们就是认定那在六日之内创造世界，并在第七日安息的上帝为我们的元首。"},{"t":4,"p":5,"c":"7月2日 分别出来的第七日"},{"t":7,"p":6,"c":"“上帝赐福给第七日，定为圣日；因为在这日，上帝歇了祂一切创造的工，就安息了。”(创2:3)"},{"t":7,"p":7,"c":"安息日在创世时就被定为圣日。安息日是为人设立的，它的起始可追溯到……“上帝看着一切所造的都甚好”(创1:31)，就在祂工作完成的喜乐中安息了。"},{"t":7,"p":8,"c":"因为上帝在安息日安息了，所以，祂“赐福给第七日，定为圣日。”把这一日分别为圣，专供神圣之用。祂将这一日赐给亚当，作为休息的日子。这日是创造之工的记念，因此也是上帝大能和慈爱的标志。经上说：“祂行了奇事，使人记念”，“所造之物”都在彰显“自从造天地以来”“眼不能见”的“上帝的永能和神性”(创2:3；诗111:4；罗1:20)。"},{"t":7,"p":9,"c":"万物都是上帝的儿子创造的。“太初有道，道与上帝同在，……万物是藉着祂造的；凡被造的，没有一样不是藉着祂造的。”(约1:1-3)安息日既是创造之工的记念，因此也就是基督慈爱和能力的标志。"},{"t":7,"p":10,"c":"安息日叫我们想到大自然，使我们与造物主交往。在小鸟轻快的歌唱、树木飒飒的作响和海水演奏的音乐声中，我们仍能听到，当初耶和华在伊甸园中，在天起凉风之际与亚当谈话的那个声音。当我们在自然界中观察祂的权能时，我们就得安慰。因那创造万物的“道”，也就是那赐人生命的“道”。“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。”(林后4:6)……"},{"t":7,"p":11,"c":"安息日固然列在西奈山所颁布的律法之中，但人最早知道安息日是休息的日子并不是在那时。以色列人未到西奈山之前就知道有安息日了。"},{"t":7,"p":12,"c":"遵守安息日乃是一个证据，表明遵守的人是忠于那“创造天、地、海、和众水泉源”的真上帝。"},{"t":4,"p":12,"c":"7月3日 为安息日做预备"},{"t":7,"p":13,"c":"“耶和华这样说：‘明天是圣安息日，是向耶和华守的圣安息日。今天(钦定本在这里有“今天”两字，译注)你们要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。’”(出16:23)"},{"t":7,"p":14,"c":"在西奈山对以色列人烹煮吗哪加以限制之事不可言谈轻忽。耶和华已经在将安息日加以各种限制，使人不至于有丝毫的怠慢或不敬。当耶和华说：“明天是圣安息日，是向耶和华守的圣安息日。今天(钦定本这里有“今天”两字)你们要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。”(出16:23)，祂的意思是星期五应该是我们的预备日，这一天我们应该完成一切烹饪。安息日不是预备、烹饪食物的日子。如果确实需要在安息日吃豆类，就要在星期五烹饪并在炉子里温热。除非有偏爱，否则他们不用吃冷食。不要有言谈让人以为我们或重视或不重视上帝关于安息日的特别要求都可以，以为它是一件非常不要紧的事。不可任凭任何男女冒险藐视上帝的一个要求。……"},{"t":7,"p":15,"c":"我们在预备日准备的食物摆上餐桌时可以是热的，特别是在寒冷的天气。人们旅行时一连几天吃冷的午餐也不觉得有何不方便或有害处。我们一周的每一天都要吃美味可口而又健康的食物；但在安息日，要让你的厨师休息一天，不用为一家人做饭。应该在安息日做好每一预备。但不要使安息日被看成是吃特别好吃之食物的日子。应该教育你的儿女及家中每个人懂得享用清淡、简单的食物，预备接受安息日的主等待降在所有准备好接受之人身上的福气。主有福气要赐给藉着遵守安息圣日，上帝创造的伟大记念日，表现出爱上帝的人。应当言语柔和，行事温和。轻佻或嬉戏的话一句也不可出口。今天是上帝的日子。"},{"t":4,"p":15,"c":"7月4日 吗哪的神迹"},{"t":7,"p":16,"c":"“六天可以收取，第七天乃是安息日，那一天必没有了。第七天，百姓中有人出去收，什么也找不着。耶和华对摩西说：‘你们不肯守我的诫命和律法，要到几时呢？你们看！耶和华既将安息日赐给你们，所以第六天祂赐给你们两天的食物，第七天各人要住在自己的地方，不许什么人出去。于是百姓第七天安息了。’”(出16:26-30)"},{"t":7,"p":17,"c":"在全周之中，固然都当为安息日而作准备，但安息六这一天，乃当作为特定的预备日。……以色列人为这从天而降的粮食，自需有一番预备的工作；然而主却吩咐他们，这种工作务必在安息六预备日这一天完成。这事乃用以试验他们的。上帝要察看他们究竟是否守安息日为圣。"},{"t":7,"p":18,"c":"耶和华亲口所发的这种指示，也是教训我们的。圣经原是完备的向导，人如果存着愿意领悟的心，而且借着祈祷来查考它，就决不致在这事上有何错误。"},{"t":7,"p":19,"c":"许多人须受教关于他们如何整肃仪表，以参赴安息日崇拜聚会。他们来到上帝面前，不应还穿着平素的衣服。各人都当有一身特为安息日而制备的服装，作为到上帝殿中参赴聚会时穿着之用。我们固然不应趋向时髦，但也决不可忽略自己的仪表。我们虽应避免盛妆艳服，但仍须讲求清洁整齐，因为上帝的子民在外表和内心上，都当纯洁。"},{"t":7,"p":20,"c":"在安息六这一天，一切为安息日而作的准备都当完成。所有的衣服要预备妥当，一切的饭食也当作好。此外如擦鞋，沐浴等事，均应一一办妥。这是可能做到的，只要你肯定规把它做成，则自然不难办到。安息日这天并不是给人缝补衣裳，烹调食物，寻求欢乐，或从事其他俗务的。"},{"t":4,"p":20,"c":"7月5日 当始终记念的日子"},{"t":7,"p":21,"c":"“当记念安息日，守为圣日。六日要劳碌做你一切的工，但第七日是向耶和华你上帝当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可做；因为六日之内，耶和华造天、地、海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。”(出20:8-11)"},{"t":7,"p":22,"c":"有关遵守第七日安息日的命令仍然约束着这个地球上的所有居民。上帝已经把这一日分别出来作为祂和祂忠心子民之间的永远记号。上帝的诫命从未改变；与永恒一样持久。上帝有祂的信使遵命传扬——祂的律法是与祂的品格一样不会改变的。凡顺从这律法的将带有永生上帝的印记。一周的第一天没有神圣性。第七日被分别出来作为创造大工的一个记念。每个人都当仰望上帝，那位天地的创造主，以得到亮光与带领，也只有祂是他们应该荣耀的。"},{"t":7,"p":23,"c":"［第四条］是唯一以“当记念”为开头的诫命。祂已经将安息日赐给人类作为创造的记念。人类应当顺从祂的命令，在守这记念日的时候，心思要集中于上帝，那位创造天地的主。如果人类一直都记念安息日，守为圣日，在我们的世界上就绝不会出现无神论者或不信的人；但是撒但做出了努力要把上帝赶出人心，也定出了计划要完成这事；把上帝驱逐出人类的记忆，如果可能，他要自己取代上帝，甚至要高举自己在上帝之上。……"},{"t":7,"p":24,"c":"我们现今正在守第七日——正是上帝要我们守的这一日。"},{"t":4,"p":24,"c":"7月6日 不管我们有多忙……"},{"t":7,"p":25,"c":"“你六日要做工，第七日要安息，虽在耕种收割的时候也要安息。”出34:"},{"t":7,"p":26,"c":"上帝说，“当记念”，祂知道世人在挂虑烦乱千头万绪中，必要受诱宽恕自己，而不去应付律法的全部要求，或是在世俗业务的重压之下，要忘记律法的神圣重要性。它不是第一日，或其它任何普通的日子，而是上帝赐福并分别出来为神圣用途的第七日。"},{"t":7,"p":27,"c":"以色列人正在旷野立会幕，需要赶工；但有话对他们说：“你们务要守我的安息日。”(出31:13)虽然建会幕的工作必须迅速去做。安息日却不可当作工作日。甚至建耶和华圣殿的工作必须为遵守耶和华的安息日让路。"},{"t":7,"p":28,"c":"第七日乃是上帝所选定的日子，祂并没有容让任何宗教界人物或统治者来变更这事。这事关系过于重大，不可听由人的断定。上帝早已看明世人会讲求自己的方便，另选一日符合自己的心意，且是全无神圣权威的日子；祂也早已毫不含糊地声明第七日乃耶和华的安息日。"},{"t":7,"p":29,"c":"凡在上帝所造之世界上的人都在祂政权之律法的管辖下。上帝将安息日置于十诫的中心，并以它作为顺从的标准。"},{"t":7,"p":30,"c":"何时安息日是……被记念着，则属世的事就不致侵犯属灵的事了；这样，那属于六天工作日的事务也不致留到安息日了。在一周之中，我们不应在属世的百工上将精力耗尽，以致到了耶和华安息舒畅这一天，我们却感到过分疲倦，甚至不能去参加祂的礼拜。"},{"t":7,"p":31,"c":"在日落之前，当将一切世俗的工作放在一边；一切世俗的报章杂志，也当收藏起来。做父母的当向儿女说明其所以如此行的原因和目的，并让他们也在这准备遵照诫命守安息日的事上有份。"},{"t":4,"p":31,"c":"7月7日 以上帝的圣日为圣"},{"t":7,"p":32,"c":"“耶和华如此说：‘你们要谨慎，不要在安息日担什么担子进入耶路撒冷的各门；也不要在安息日从家中担出担子去。无论何工都不可做，只要以安息日为圣日，正如我所吩咐你们列祖的。’”(耶17:21,22)"},{"t":7,"p":33,"c":"当安息日的要求被提出来的时候，问的人很多，只要我们七日当中守一天就行了，哪一天守为安息日有什么差别？我们回答说，我们顺从或藐视上帝的话差别极大。上帝已经赐给我们安息日作为创造大工的记念。……"},{"t":7,"p":34,"c":"撒但定意让认识上帝、认识祂的创造大能从人的思想和记忆中驱逐出去。但是当第四条诫命还被人遵守的时候他就达不到目的；因为安息日将人的心思集中到创造主的身上。"},{"t":7,"p":35,"c":"上帝的怜悯已经指示要照顾有病及受苦的人；使人生活舒适所需的劳动是必要的工作，没有干犯安息日。但应该避免所有不必要的工作。许多人随意将本该在预备日完成的小事推延到安息日的开始。这是不应该的。圣日开始之后还没有做的任何工作应该留到安息日过后再做。"},{"t":7,"p":36,"c":"应该谨防言语和思想。在安息日谈论事物与世俗计划的都被上帝视为他们真正参与了事务的处理。要守安息日为圣，我们甚至不应该允许自己的心思思想属世的事。"},{"t":7,"p":37,"c":"凡是在上天看来有干犯神圣安息日之嫌的事，我们都不应当说，也不应当行。上帝不单要求我们在安息日中禁止体力操作，祂也是要我们训练心思，思想神圣的道理。"},{"t":4,"p":37,"c":"7月8日 谨防我的心思和言语"},{"t":7,"p":38,"c":"“你们这些要吞吃穷乏人、使困苦人衰败的，当听我的话！你们说：‘月朔几时过去，我们好卖粮；安息日几时过去，我们好摆开麦子；卖出用小升斗，收银用大戥［děng］子，用诡诈的天平欺哄人’”(摩8:4,5)"},{"t":7,"p":39,"c":"你是否按着所当行的遵守安息日？在这一天，你除了把工作和娱乐放一边之外，你还有当作的事。如果你在这一天筹划安息日过后要做的事，或谈论你的工作、娱乐和衣服，你就是玷污了安息日。……"},{"t":7,"p":40,"c":"当你在谈论你在基督里的盼望，谈论到耶稣和祂的即将复临，谈论到新天新地的佳美，这时你不是在说私话。在安息日你可以不受限制地谈论这些事，六日你可以谈论事务和必需的属世的计划；但安息日是神圣的光阴，在这一天，所有属世的思想必需从心中去除。这样上帝的福气将临到你，你必得到祂圣灵的甜美慰藉，在你就近施恩宝座时也必有信心。"},{"t":7,"p":41,"c":"在我们这班自称遵守上帝圣安息日的人中间需要一番安息日的改革。有些人在安息日讨论他们的业务问题，制定业务计划，而上帝看这事就像他们在从事实际的业务交易一样。有些十分熟悉圣经证据的人，明白第七日是安息日的人，竟与毫不尊敬上帝圣日的人进入合伙关系。一个守安息日的人不能让人在安息日受雇，不能在安息日付人工钱，不能在安息日做工。如果为了获利的缘故，他允许自己享有权益的业务在安息日由他不信的合伙人继续经营，他就与那不信的人同样有罪了；他的本分就是解除这种关系，不管这样做可能有多大的损失。人们可能会以为自己担不起顺从上帝，但其实他们担不起不顺从上帝。那些在遵守安息日上粗心大意的人，必会遭受极大的损失。"},{"t":4,"p":41,"c":"7月9日 基督徒的安息日"},{"t":7,"p":42,"c":"“因为人子是安息日的主。”(太12:8)"},{"t":7,"p":43,"c":"多人竭力规避第四条诫命的要求，力陈上帝的律法单单赐给犹太人；一周的第七日是属犹太人的，而第一日是基督徒的安息日。这个区分没有得到圣经的认可。新约与旧约之间、上帝的律法与基督的福音之间、对犹太人的要求与基督教道理的要求，凡此人以为的差异根本不存在。藉着以前的道理得救的生灵当时的的确确是靠基督得救的就像我们今天靠祂得救一样。先祖与先知都是基督徒。福音的应许赐给了伊甸园中的始祖，那时他们因犯罪把自己与上帝隔绝了。这个福音传给亚伯拉罕。希伯来人都饮自那灵磐石，这磐石就是基督。诸世界藉基督而造。在西奈山颁布律法的是基督。因此，在最全面的意义上，基督是祂自己所宣称的“安息日的主。”祂使这个日子成为向祂守的圣日，在这一天祂要接受天使和人的敬拜。"},{"t":7,"p":44,"c":"上帝赐下祂的律法，十诫中的第四条是祂的安息日，在这一天我们放下了属世的一切事务为的是遵守它以记念天地的创造；就如天地必存留，照样律法对住在地上之人的约束力也将存留。摩西教导以色列民的上帝的律例和典章，不是源自摩西而是源自天上的上帝。我们被告知基督白天在云柱中夜间在火柱里。人被黑暗所笼罩，当他们将新约的基督展现在人面前以反对旧约的基督，这时确确实实，智慧已经离开他们了。古以色列人实实在在靠基督得救就如我们今天靠基督得救一样。"},{"t":4,"p":44,"c":"7月10日 怜悯人是合乎律法的"},{"t":7,"p":45,"c":"“那里有一个人枯干了一只手。有人问耶稣说：‘安息日治病可以不可以？’意思是要控告祂。耶稣说：‘你们中间谁有一只羊，当安息日掉在坑里，不把它抓住，拉上来呢？人比羊何等贵重呢！所以，在安息日做善事是可以的。’于是对那人说：‘伸出手来！’他把手一伸，手就复了原，和那只手一样。”(太12:10-13)"},{"t":7,"p":46,"c":"当耶稣来到我们这个世界时，是要让属灵的光发出。诸天啊，你们请听！大地啊，你要惊奇！那位被指定的教师的身份不比上帝的独生子的身份低。上帝在基督里显现。祂讲明真理的宝藏。祂搬掉堆放在第四条诫命安息日上面的垃圾，声称祂自己是安息日的主。那位造了世界又造人的，也造了安息日，并把它赐给人类守为圣日。"},{"t":7,"p":47,"c":"耶稣希望纠正犹太人在安息日方面的错误教导也让门徒记住在这一天怜悯人的行为是合乎律法的。在医治一只手枯干的病人时，祂打破了犹太人的传统，使第四条诫命作为上帝赐给所有世人的而坚立。藉着这一举止祂高举了安息日，扫除了妨碍这条诫命无意义的约束。祂满有怜悯的举止荣耀了这一天，而那些对祂不满的人，由于他们许多无益的礼节和仪式，他们自己羞辱了安息日。"},{"t":7,"p":48,"c":"今天有些牧师传道人教导人说上帝的儿子干犯了安息日，也不以祂的门徒如此行为有罪。他们与那些吹毛求疵的犹太人立场相同，虽然表面上是为了另一目的，因他们的观点是基督废除了安息日。"},{"t":7,"p":49,"c":"上帝赐给人六日可以做工，祂要求他们自己的工作在六个工作日内完成。在安息日必需的、怜悯人的行为是被允许的，患病受苦之人要随时得到照顾；但要严格避免不必要的劳动。"},{"t":4,"p":49,"c":"7月11日 像耶稣那样教导人"},{"t":7,"p":50,"c":"“耶稣就在安息日进了会堂教训人。”(可1:21)"},{"t":7,"p":51,"c":"上帝在基督里显现。祂讲明真理的宝藏。祂搬掉堆放在第四条诫命安息日上面的垃圾，声称祂自己是安息日的主。那位造了世界又造人的，也造了安息日，并把它赐给人类守为圣日。"},{"t":7,"p":52,"c":"千千万万从未听过真理的人因缺乏生命的粮正在挨饿。他们缺乏上天来的亮光。若以爱心将真理传给他们，圣灵会感动他们的心，带领他们接受真理。"},{"t":7,"p":53,"c":"我们的城市中需要明智的教师，就是适于教导圣经真理的男男女女们。但愿这些人本着真理的全部神圣尊严，以圣化的简朴介绍真理"},{"t":7,"p":54,"c":"我们现在正在露天举行聚会。……曾把大厚板摆成半圆形当座位。有些人拿垫子坐在草上；有些人坐在围栏外的马车上。"},{"t":7,"p":55,"c":"除了通过举行露天聚会，没有别的办法接触这些人。有些人似乎显出了深厚的兴趣。两到三个人现在正处于决定点上，而且成熟的庄稼已经就绪可以收割了。如果我们不作出决定性的努力走到我们直接接触的圈子以外，到人们所在之处去会见他们，我们就必错过拯救许多人。"},{"t":7,"p":56,"c":"进入灌木丛中又小又简陋的各种礼拜堂的机会并不是最少的。我们一直拒绝了以这种方式向人们讲道的所有机会。但是在主的伟大圣殿中，在露天──诸天是我们的圆屋顶，而大地是我们的地板──我们会获得别的方式得不到的听众。在这些地方，我们强烈地感到了高举真理旗帜的问题。……我们现在有两个地点可以举行这种聚会。"},{"t":7,"p":57,"c":"十分缺乏的不是能够讲道的牧师长老，而是懂得如何教导人真理的男女老少们。……需要这些人不是蒙差遣……而是要感受到出去传道的责任。"},{"t":4,"p":57,"c":"7月12日 思想上帝的奇妙大工"},{"t":7,"p":58,"c":"“到了安息日，［耶稣］在会堂里教训人。众人听见，就甚希奇，说：‘这人从哪里有这些事呢？所赐给祂的是什么智慧？祂手所做的是何等的异能呢？’”(可6:2)"},{"t":7,"p":59,"c":"为求遵守安息日为圣起见，我们原无需乎坐守四壁之内，使自己与自然美景及和畅蓬勃之天庭空气隔绝。我们不应当在任何情形下于主的安息日，也就是祂所定为圣之日，分心于各种的责任和业务上。我们甚至于不应让我们的心思想及属世性质的事。但若是我们几乎用安息日的全部光阴，困守户内，听长篇的讲道，和烦絮的形式上的祷告，我们的心思也是不能得到复兴，活泼，及高雅之感的。我们若果是这样地庆祝，那就是错用了主的安息日，也是失去了设立安息日的本意。安息日是为人设立的，借着叫人的心思从世俗的操劳转念到上帝的良善荣耀，而使人得到福气。上帝的子民固然需要相聚一堂，谈论上帝，交换关于《圣经》中之真理的意见和观念，并用一部分时间作合适的祷告；然而这些场合，即使是在安息日，也不应该冗长乏味而使人厌倦。"},{"t":7,"p":60,"c":"人人都当有机会在安息日中用一部分的时间到户外去。让儿童有一部分的时间，不是去游戏，而是伴同父母到户外去；还有什么比此能使儿童更正确地认识上帝而记忆不忘呢?幼嫩的心思，在自然美景之中与上帝相联，并使他们注意祂在创造之工中向人表现的爱之标记，他们就要被吸引而感到兴趣了。他们不至于有误将上帝品性与各种冷酷的事物发生联想之虞［yú］，但在见到祂为人类幸福而创造的美致景物之时，就会看祂是一位慈祥仁爱的父亲。"},{"t":4,"p":60,"c":"7月13日 一项赐给全人类的福气"},{"t":7,"p":61,"c":"“又对他们说：‘安息日是为人设立的，人不是为安息日设立的。’”(可2:27)"},{"t":7,"p":62,"c":"安息日不是单为以色列人设立的，也是为全世界人设立的。在伊甸园中，上帝已经使人明白安息日与十诫的其他各条一样，同为神人之间永远的约。基督讲到包括第四条诫命在内的全部律法时，说：“就是到天地都废去了，律法的一点一画也不能废去。”(太5:18)"},{"t":7,"p":63,"c":"安息日不应该是个忧郁、不安、担心的日子。父母可以带儿女到户外的小树林里，花园里，教导他们上帝赐下这些美丽之物以表达祂的爱。……"},{"t":7,"p":64,"c":"要把心思集中于大自然课本的功课，集中于大自然的上帝，那位在六日中造了世界，在第七日休息的上帝。……不可轻看安息日的要求；当谈到在安息日吃的事情上，凡愿意以基督为食物并得到上帝丰丰富富赐福的，将在这一天共享一餐非常简单的饮食。"},{"t":7,"p":65,"c":"心思不可受教充满我们要吃什么、喝什么以及在衣着上的花费。我们需要为安息日做预备。我们在这一天要穿的衣物应该就绪。"},{"t":7,"p":66,"c":"在我的孩子还小的时候，我们领养了几个孩子，是个大家庭。太阳下山之前我们会放下手里的工作。孩子们会快乐地迎接安息日。他们会说：“现在爸爸妈妈会把他们的时间给我们一部分。”我们会带着他们出去散步。我们会给他们读圣经和宗教书籍，为他们解释经文。我们会恒切祷告愿他们明白上帝之道的真理。安息日早上我们不懒床因为这天是安息日。我们此前已经做好了一切预备所以我们去做礼拜不用匆促或忧虑。我们不会走开自己享受美好的时光。我们要我们的儿女全都享受上帝神圣之安息日的特权和福气。"},{"t":4,"p":66,"c":"7月14日 遵循基督的榜样"},{"t":7,"p":67,"c":"“［耶稣］耶稣下到迦百农，就是加利利的一座城，在安息日教训众人。他们很希奇祂的教训，因为祂的话里有权柄。”(路4:31,32)"},{"t":7,"p":68,"c":"［基督］没有留在可爱的天庭里，任凭一个世界灭亡。我们的家庭布道在哪里？那些能够做这一项工作的人，愿主唤醒他们心中的兴趣，好叫光可以照在黑暗之处。凡满足于在安息日之后坐在安息日的清明之光下，不做任何事去传播这光的人，他们自己将失去这光。如果我们要保留这光，就要常常把它分给别人。耶稣没有忽视那些村庄。"},{"t":7,"p":69,"c":"安息日上午的祷告和聚会都很吸引人。安息日午前我的丈夫漫谈了信心这一主题。路加福音第十二章。"},{"t":7,"p":70,"c":"下午我向百姓讲了不结果子的无花果树。……"},{"t":7,"p":71,"c":"上帝的道似乎进入人心。于是我邀请所有从不把自己视为上帝子民的人，那些退后的，那些感到他们必须有新的悔改的人，请他们走到前面来。七十五个人回应这一呼召。"},{"t":7,"p":72,"c":"我的丈夫不受限制地以大能力对百姓讲话，向那些因特别对上帝的应许怀有信心而走上前来的人讲话。他讲述了信心的朴实。众人都有机会直抒心意。许多人作了见证并认罪，泪流满面。一些人说这是他们所守的第一个安息日。"},{"t":7,"p":73,"c":"起先我开始提心吊胆地从事公开演讲的工作。要是我有信心，那就是圣灵赐给我的。要是我讲话放松有力，那就是上帝赐给我的。我们聚会的方式通常是我们两个分担。我丈夫讲道，然后我会继之以相当长的劝勉，将我的方式融入会众的情绪中。这样，我丈夫撒种，我浇灌真理的种子，而上帝使之生长。"},{"t":4,"p":73,"c":"7月15日 有怜悯的医疗布道者"},{"t":7,"p":74,"c":"“在他面前有一个患水臌［gǔ］的人。耶稣对律法师和法利赛人说：‘安息日治病，可以不可以？’他们却不言语。耶稣就治好那人，叫他走了；便对他们说：‘你们中间谁有驴或有牛，在安息日掉在井里，不立时拉它上来呢？’”(路14:2-5)"},{"t":7,"p":75,"c":"上天的工作从来没有片刻的停止，人绝不应该停止行善。安息日的律法禁止人在主使之成圣的休息日做工。为生计而做的劳力必须停止；在主日为属世的快乐或利益而劳作都不是合法的；然而基督治病的工作荣耀了神圣的安息日。"},{"t":7,"p":76,"c":"［法利赛人、祭司和官长］对于人的遗传和发明有许多需要忘掉；他们有必要学习耶和华律法的真原则。"},{"t":7,"p":77,"c":"人自己发明并堆在神圣礼节上出于遗传的苛求，基督看到必须教导人抛弃这些垃圾，因这些礼节是慈爱的主以怜悯之心赐下的。安息日不该像犹太人已经使之变成的那样——被他们自己的发明不断加上的严酷重担与苛求所累。按照这种做法，这一日成了撒但长期以来在人心做工所要达到的——以忧伤的轭代替喜乐。"},{"t":7,"p":78,"c":"主以怜悯之心垂顾祂所造的人类，无论他们属于什么种族……上帝是我们共同的父，我们各人是看守自己弟兄的。"},{"t":7,"p":79,"c":"真实的医疗布道工作与守上帝诫命是不可分离地联系在一起的，由于安息日是上帝创造大工的记念，所以在上帝的诫命中特别提到。安息日的遵守与在人类身上恢复上帝道德形象的工作有着密切的关系。这是上帝的子民现今要推进的事工。这一事工如果做得好，将给教会带来极大的福气。"},{"t":7,"p":80,"c":"真正的医药布道工作是与守上帝诫命，尤其是所提到的安息日，是不可分离的，因为它乃是上帝创造之工伟大的纪念。谨守安息日是与在人身上恢复上帝道德形象之工作相关联的，这就是上帝子民在现今要推进的事工。若是善于进行此项事工，就可使教会大大蒙福。"},{"t":4,"p":80,"c":"7月16日 不信致使瘫痪!"},{"t":7,"p":81,"c":"“耶稣对［毕士大的病人］说：‘起来，拿你的褥子走吧！’那人立刻痊愈，就拿起褥子来走了。那天是安息日，所以犹太人对那医好的人说：‘今天是安息日，你拿褥子是不可的。’”(约5:8-10)"},{"t":7,"p":82,"c":"足够的证据表明耶稣是所预言的弥赛亚；然而凡愿意怀疑的人都能找到机会。上帝随己意以祂自己选择的方式藉着人做工；但有些人扮演着好批评人的法利赛人角色，竟会将可怜受病痛者的痊愈变成谋杀事件的发生。他们虽不能否认上帝的能力藉着祂的仆人显现；却在工作的某些方面与他们的判断不一致，只要他们能找到借口为掩饰，就会毫无忌惮地发出疑问、怀疑、和反对。"},{"t":7,"p":83,"c":"不信总会为其存在找到借口。如果当时人在拥有像毕士大神迹那样的上帝能力的证据时，仍然会对救主的工作加以批评、定罪，他们今日加以批评、定罪又有什么奇怪呢？上帝要人信，不是因为没有怀疑的可能而是有充足的证据可在其上建立起聪明的信仰。"},{"t":7,"p":84,"c":"上帝爱祂赎买的产业，祂盼望看到他们胜过撒但要用以击败他们的灰心失志。不要让一丝不信的念头折磨你的心灵；因不信使属灵力量瘫痪。"},{"t":7,"p":85,"c":"［医疗布道工作］是一项各处教会都必须做的工作，无论在东西南北。响应这一工作的机会已经赐给教会。为什么他们还没有做？必须有人完成这使命。……"},{"t":7,"p":86,"c":"等待完成的工作多不胜数，然而又有多少本可以正确使用上帝所赐给他们才干的人，他们正在做的除了专顾自己与宴乐之外，几乎什么事都不做。但上帝的手仍然向他们伸出，如果他们今天愿意在祂的葡萄园中做工，祂必接受他们的服侍。"},{"t":4,"p":86,"c":"7月17日 扶助小聚会点"},{"t":7,"p":87,"c":"“人若在安息日受割礼，免得违背摩西的律法，我在安息日叫一个人全然好了，你们就向我生气吗？不可按外貌断定是非，总要按公平断定是非。”(约7:23,24)"},{"t":7,"p":88,"c":"耶稣为祂自己辩护并对律法灵意的解释，其勇敢使众官长静默。"},{"t":7,"p":89,"c":"如果我们要想获得那应许赐给听命之人的福分，就必须更加严格地遵守安息日。我担心我们在这一天，往往作了可能避免的旅行。按着主所赐关于遵守安息日的教训，我们在这一天乘舟车出门旅行，应当分外小心。在这些事上，我们理当给儿童和青年们留下正当的榜样。为了要赶到那需要我们帮助的教会，将上帝希望他们听到的信息传与他们，有时我们也不免要在安息日出门旅行，但在可能范围之内，我们应该在别的日子预先将票购好，把所有必要的手续办妥。起程之时，我们应尽一切的可能，把行程排定，叫我们到达目的地的那一天，不在安息日。……"},{"t":7,"p":90,"c":"遇有机会，就当向人传讲真理。"},{"t":7,"p":91,"c":"忽视道德职责、轻看这一天的小事都是不安全的。"},{"t":7,"p":92,"c":"在安息日我不受约束地向敬畏上帝圣日并聚集敬拜祂的一小群人讲话。随后是一个交谊会，会上有十六个见证。我们意识到主的临格没有局限在大型聚会中，而是凡有两三个人奉祂的名聚会的地方，祂都和他们会面。众人看起来都得到坚固与鼓舞。我感觉到基督甜美的平安，祂圣灵的安慰。我那时身体软弱，但是得蒙上帝恩眷的宝贵证据，足以回报我付出的劳力。"},{"t":7,"p":93,"c":"如果我们的小教堂更经常有人去拜访，那些忠心的人，就是为捍卫真理而稳固站立的人，因着他们弟兄的见证必得到鼓舞和坚固。"},{"t":4,"p":93,"c":"7月18日 主被钉十架之后安息日的遵守"},{"t":7,"p":94,"c":"“［亚利马太的约瑟］去见彼拉多，求耶稣的身体，就取下来，用细麻布裹好，安放在石头凿成的坟墓里；那里头从来没有葬过人。那日是预备日，安息日也快到了。那些从加利利和耶稣同来的妇女跟在后面，看见了坟墓和祂的身体怎样安放。她们就回去，预备了香料香膏。她们在安息日，便遵着诫命安息了。”(路23:52-56)"},{"t":7,"p":95,"c":"［亚利马太的约瑟和尼哥底母］谨慎而恭敬地亲手把耶稣的身体从十字架上取下来。当他们望着那受伤破裂的身体时，眼中不禁涌出同情的热泪。约瑟有一座新的坟墓，是凿在磐石中的。这原是他为自己预备的新坟，离髑髅地很近，他就把它预备好给耶稣。他们把主的身体连同尼哥底母所带来的香料，用细麻布包裹起来，于是救赎主就被抬进坟墓里去了。在这里，这三个门徒整理了那被损伤的四肢，将受伤的双手合抱在无脉的胸膛上。从加利利来的妇女们，进来看见这些人做的，知道为他们所爱的教师的身体尽到了心。然后她们又看着那块大石头被滚过来堵住墓门，他们就把救主留在里面安息了。这些妇女是最后在十字架下，也是最后留在基督墓前的人。及至暮色苍茫，抹大拉的马利亚和其他的几个马利亚，还逗留在主安放的地方，为她们所爱的主伤心落泪。"},{"t":7,"p":96,"c":"路加在讲述救主的安葬时提到那些在祂被钉十字架时与祂同在的妇人，他说："},{"t":7,"p":97,"c":"“她们就回去，预备了香料香膏。她们在安息日，便遵着诫命安息了。”(路23:56)"},{"t":7,"p":98,"c":"救主在星期五，一周的第六日被安葬。那些妇女所预备要安葬他们主的香料香膏被放置于一旁，要等到安息日过去。在安息日他们甚至不做安葬耶稣的工作。"},{"t":4,"p":98,"c":"7月19日 学会抓住机会"},{"t":7,"p":99,"c":"“保罗和他的同人从帕弗开船，来到旁非利亚的别加，约翰就离开他们，回耶路撒冷去。他们离了别加往前行，来到彼西底的安提阿，在安息日进会堂坐下。读完了律法和先知的书，管会堂的，叫人过去，对他们说：‘二位兄台，若有什么劝勉众人的话，请说。’保罗就站起来，举手，说：‘以色列人和一切敬畏上帝的人，请听。’(徒13:13-16)"},{"t":7,"p":100,"c":"一切的人现今正在决定自己永恒的命运。必须唤醒人们体认时代的严肃，也就是人类宽容时期的结束之日业已迫临。应当用坚决的力量，将现代信息彰显在人前。第三位天使要以大能出发。但愿无人轻忽此项工作，或视之为无关紧要之事。上帝的子民在福音传遍全世界之前不可停止工作。真理要传给全人类。……"},{"t":7,"p":101,"c":"在世人眼前我们应该稳固站立捍卫我们的原则。……各种职级、能力的人，不同恩赐的人，都当披戴上帝所赐的军装而站立，为一个共同的结果而和谐配合。他们在把真理带给各国各族的工作上要合一。"},{"t":7,"p":102,"c":"上帝之道的真理必须在人心中做工。这是一种在里头做工以赐福接受的人，在外头做工以把福气带给其他人的工作。圣经怎么说你就当怎么做，做一个行道者。圣灵在查考圣经的敬虔人身上做工。"},{"t":7,"p":103,"c":"现在，就在现在，是我们研究生命之道的大好时机。世界上许多人正因缺乏生命之粮而饥饿，因缺乏救恩之水而干渴。他们渴望明白圣经；他们渴望明白上帝的话对他们所说的内容。圣灵正在打动他们的心，吸引他们归向生命之粮。他们看到周围的一切都在改变。他们来听真实的道。他们盼望建造一个稳固的根基；因此基督徒被劝勉：有人问你们心中盼望的缘由，就要常作准备，以温柔、敬畏的心回答各人。"},{"t":4,"p":103,"c":"7月20日 外邦人喜爱守安息日"},{"t":7,"p":104,"c":"“他们出会堂的时候，众人请他们到下安息日再讲这话给他们听。散会以后，犹太人和敬虔进犹太教的人多有跟从保罗、巴拿巴的。二人对他们讲道，劝他们务要恒久在上帝的恩中。到下安息日，合城的人几乎都来聚集，要听上帝的道。”(徒13:42-44)"},{"t":7,"p":105,"c":"当……犹太人离开会堂的时候，那些外邦人仍然不愿离开，请求到下安息日再讲这话给他们听。使徒让在场的犹太人与外邦人都十分爱慕真理。他们鼓励信徒和归正了的人在他们的信心上站立得稳，在上帝的恩典中有长进。爱听使徒的话的兴趣十分高涨以致于到下安息日，合城的人几乎都来聚集。但是现今，就像在基督的时代，当犹太人的祭司和官长看到众人聚集要听新的道理时，他们被嫉妒所激动。……当他们看到会堂里许多外邦人夹杂在犹太人中间时，他们旧的偏见被唤醒了。……"},{"t":7,"p":106,"c":"有一个安息日，他们以极大的兴趣听保罗和巴拿巴对他们讲耶稣是预言中的弥赛亚；到下一个安息日，因为众多的外邦人也聚集听他们讲道，他们被激起狂怒，使徒的话在他们心中被扭曲，他们无法斟酌使徒所讲述的证据。当他们得知使徒所传讲的弥赛亚要成为外邦人的光，也要成为祂以色列民的荣耀时，他们愤怒得失去理智，对使徒使用最侮辱性的话语。"},{"t":7,"p":107,"c":"另一方面，外邦人极为欢喜快乐因嫉妒承认他们是上帝的儿女，他们以感恩的心听所传的道。使徒现在看明了自己的职责，以及上帝要他们做的工作。他们毫不犹豫地转向外邦人，向他们传讲基督。"},{"t":4,"p":107,"c":"7月21日 硕果累累的安息日传道"},{"t":7,"p":108,"c":"“当安息日，我们出城门，到了河边，知道那里有一个祷告的地方，我们就坐下对那聚会的妇女讲道。有一个卖紫色布疋的妇人，名叫吕底亚，是推雅推喇城的人，素来敬拜上帝。她听见了，主就开导她的心，叫她留心听保罗所讲的话。”(徒16:13,14)"},{"t":7,"p":109,"c":"吕底亚欣然接受了真理。她和她一家的人都悔改领了洗，并强留使徒住在她家里。"},{"t":7,"p":110,"c":"上帝的圣灵只能启发那愿意蒙启发者的理解力。我们在经文上读到主怎样开导吕底亚的心，使她听信保罗所传的信息。要陈明上帝全部的教训，和吕底亚所须领受的训诲──这乃是保罗在吕底亚悔改的事上所要尽的分；于是满有恩惠的上帝就发挥他的能力，引导这位生灵走上正路。上帝与属于肉身的器皿合作，而这项工作全然的得告成功。"},{"t":7,"p":111,"c":"到处都有病人，凡出来担任基督工人的人应当是真正的健康改革者，准备好给患病的人实施简单的治疗，解除他们的病痛，然后与他们一起祷告，这样做会为真理的进入打开门户，产生良好的效果。我们守安息日的家庭应心中充满健康改革的有益原则以及其他方面的真理，以便能帮助邻居。要做实际的传道士。要尽可能积累有利于治病的知识，殷勤学习的人可以做到这一点。"},{"t":7,"p":112,"c":"虽然很少有人能在我们的医学院接受训练，但所有的人都可以学习我们的健康刊物，在这个重要的题目上获得知识。"},{"t":7,"p":113,"c":"众人都应该做好完全的预备藉着言语和传单传播光。散发的小册子应该多如秋天的叶子。"},{"t":4,"p":113,"c":"7月22日 在基督里属灵安息的象征"},{"t":7,"p":114,"c":"“但我们已经相信的人得以进入那安息，正如上帝所说：‘我在怒中起誓说：“他们断不可进入我的安息！”’其实造物之工，从创世以来已经成全了。论到第七日，有一处说，‘到第七日上帝就歇了他一切的工。’……这样看来，必另有一安息日的安息为上帝的子民存留。因为那进入安息的，乃是歇了自己的工，正如上帝歇了他的工一样。所以，我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。”(来4:3,4,9-11)"},{"t":7,"p":115,"c":"无论何人都不应当觉得可以自由利用这神圣的光阴作无益的消耗。守安息日的人，把安息日光阴大半用来睡觉，这是使上帝不喜悦的。他们这样行乃是侮辱创造主。从他们的榜样看来，似乎是说六日的光阴太宝贵，睡了未免可惜。他们必须赚钱，甚至于夺取了自己应当睡觉的光阴，而在圣日多睡觉以弥补之。他们自谅自恕的说：“安息日原是作为休息之用的一天，我需要睡觉，所以不必赴聚会，以免失了休息的机会。”这种人，乃是误用圣日。他们应当在这一天特别使家人对守安息日有兴趣，并到祷告的殿中，按情形而定，与或多或少的人们一同聚会。他们应当奉献自己的光阴及精力作属灵的活动，以至在安息日所得的神圣感动，可以弥留一周之久。在一周之内，没有别的日子能像安息日那样最合于作虔诚的思想及感觉的。"},{"t":7,"p":116,"c":"我蒙指示，全天庭都是注意观察那些承认第四诫的要求及遵守安息日的人。众天使对这神圣的制度显出高度的关怀。凡以绝对敬虔的心思在心中尊主上帝为圣，并设法善用这神圣的光阴，尽其所能地谨守安息日，称安息日为可喜乐之日，以尊敬上帝──这等人必蒙天使的特别赐福。"},{"t":4,"p":116,"c":"7月23日 让我们跟随正确的路标！"},{"t":7,"p":117,"c":"“你要吩咐以色列人说：‘你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。’”(出31:13)"},{"t":7,"p":118,"c":"基督教界已经选择的不是上帝的记号而是另一个。以下几行是我从读过的文章中的抄录，题为《改变路标》“几年前，……将立在两条路汇合处的路标倒转过来被当作好玩的事，当然这引起的困惑与痛苦是大的。有一次上帝为在这个世界行路之人设立了一个路标。通往幸福之路被清楚定义为犹太教义中通往逃城的路。路标的一个指头指出对创造主爱的顺从就是通往幸福的道路；而另外四个表明不顺从、或罪，是痛苦之路。在我们人类不幸的时期，大仇敌将路标翻转；于是自从那时以来，大多数人弄错了通往幸福的真正道路。”"},{"t":7,"p":119,"c":"主已经明说生命和真理要在顺从的道路上才能找到。顺从是众人都要跟随的路标。上帝已经说过第七日是主的安息日。祂已经高举了这一日作为祂创造大工之记念日，清楚阐明这日要成为祂与祂百姓之间世世代代永恒的记号。在出埃及记第三十一章中这句话重复了三遍，那位说话者是耶稣基督。……"},{"t":7,"p":120,"c":"主已经清清楚楚地指明了往上帝圣城去的道路；但那叛逆的魁首将路牌改变了，立了一个假的──一个伪造的安息日。……"},{"t":7,"p":121,"c":"那众善之敌已转移了指路标，以便指引人走向那叛逆的道路作为幸福之路，他藉着人不听从“耶和华如此说”而来羞辱衪，他还企图改变节期和律法；但他做成了吗？出埃及记第三十一章中的话回答了这一问题。主用祂自己的手指在石板上写下了诫命。"},{"t":4,"p":121,"c":"7月24日 一个永远的约"},{"t":7,"p":122,"c":"“故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅。”(出31:16,17)"},{"t":7,"p":123,"c":"上帝以如此肯定的言语发出的命令我们能置之不顾，走在悖逆之人的道路上吗？谁会冒险改变路标，致使它指向错误的方向，以维护那大罪人？将人的教导置于主伟大记念日本该有的位置是一件可怕的事。人妄称有能力将上帝使之成圣、有福的日子，宣布为祂圣日的这一日置于一边，以一个平常的工作日来取代，并强迫人尊敬这一日，实在是一件可怕的事。"},{"t":7,"p":124,"c":"主的话是真理。它十分明了我们不致于误解其意思。人们需要的不是证据；证据他们是有的。但他们不想行在耶和华诫命的道路上。这个世界行事与上帝的旨意相违背；但上帝在地上有一班民，在祂与他们之间安息日是个证据，因此他们知道祂是使他们成圣的主。……"},{"t":7,"p":125,"c":"主对我们有什么要求？就是遵守祂的安息日“为永远的约”。上帝希望每个家庭都有这个记号。这样我们就可让人看到我们是忠心并守祂诫命的。你当看看这个世界，充满了对上帝的不敬，对那位片刻就毁灭每一个有生命气息之人的上帝竟然公开反叛。是什么使这个世界充满了强暴？是藐视上帝的律法。洪水前的世代使世界充满悖逆与败坏的就是它。你当看看今天对假安息日的尊重。凡制定律法维护这一假安息日的，也会制定法律使非法贩酒合法化，酒是一个诅咒，使照着上帝的形象造的人因被夺去理性而变得残暴。"},{"t":4,"p":125,"c":"7月25日  “当主日，我被圣灵感动”"},{"t":7,"p":126,"c":"“我约翰就是你们的弟兄，和你们在耶稣的患难、国度、忍耐里一同有份，为上帝的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。当主日，我被圣灵感动。”(启1:9,10)"},{"t":7,"p":127,"c":"“遵守上帝命令的，就住在上帝里面；上帝也住在他里面。我们所以知道上帝住在我们里面是因祂所赐给我们的圣灵。”(约一3:24)"},{"t":7,"p":128,"c":"上帝尊荣藉着顺从祂律例尊荣祂的人。蒙爱的使徒约翰因忠心的缘故被流放到跋摩海岛上。“我约翰”他写到“就是你们的弟兄，和你们在耶稣的患难、国度、忍耐里一同有份，为上帝的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。当主日，我被圣灵感动”(启1:9,10)。约翰在此指的是星期日吗？被称为主日的只有一天，就是一周的第七日，安息日是在创造的时候设立的。上帝六日创造这个世界，在第七日，祂歇下一切的工安息舒畅。祂赐福给这一日将它定为圣日，并把这一日分别出来让人遵守以纪念创造大工。在第七日约翰听到在他后面有大声音“如吹号，说：我是阿拉法，我是俄梅戛，是昔在、今在、以后永在的全能者”(启示录1:8)。“你所看见的当写在书上，达与……那七个教会。”“我转过身来，要看是谁发声与我说话；既转过来，就看见七个金灯台。灯台中间有一位好像人子。”(启示录1:10-12)于是基督因约翰的坚心顺服荣耀了他。"},{"t":7,"p":129,"c":"亚当和夏娃失去了往伊甸园和生命树的所有通道，因为他们把另一位的话语置于上帝之道前头。由于这种悖逆的行为他们在我们这个世界打开了祸害的闸门。但是凡坚持上帝之道的，将听到祝福的话语：“那些洗净自己衣服的(钦定本圣经为：‘那些行祂诫命的，’译注)有福了！可得权柄能到生命树那里，也能从门进城。”(启示录22:14)"},{"t":4,"p":129,"c":"7月26日 上帝使人成为圣的记号"},{"t":7,"p":130,"c":"“又将我的安息日赐给［以色列人］，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的。”(结20:12)"},{"t":7,"p":131,"c":"安息圣日是使上帝与祂的子民联结的扣环。"},{"t":7,"p":132,"c":"由于安息日是上帝使人成圣并得福气的日子，这一日被定为创造的伟大记念，给人类的福气。但人把这一日践踏在脚下。这日在今天是一个试验，就如基督以人的样式生活在世上时是个试验一样。它将永远屹立不动，是基督教界叫人跌倒的一块石头，就如基督对犹太国一样。就像对基督的拒绝决定了犹太人的永远命运一样，照样拒绝上帝的神圣记念日将决定许多基督徒者的命运。"},{"t":7,"p":133,"c":"人可以藐视安息日，可以将它践踏在脚下；但他们不能减少这一日对他们的约束。谁也没有任何借口可以接受堆放在主的安息日上的垃圾。"},{"t":7,"p":134,"c":"那些自命为基督徒，却不顾上帝的圣安息日而遵守假安息日的人，竟声称自己已经成圣。然而上帝却宣布那自祂而来的成圣，仅赐予那班因遵守祂命令而尊荣祂的人，那些继续犯法之人所声言的成圣乃是虚假的成圣。宗教界就这样被上帝和人类的仇敌——撒但所欺骗了。"},{"t":7,"p":135,"c":"在圣殿礼节中，主赐下特别的指示，祭司在他们自己的香炉上只可以使用上帝亲自点燃的圣火，这圣火是日夜保持不灭的。但拿答和亚比户因饮酒使心志混乱，以致不能分辨圣物与俗物之间的区别。他们“各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的”(利10:1)。"},{"t":7,"p":136,"c":"凡藐视主的安息日守一周中第一天为圣日的，是将凡火献给上帝。这一日是人设的安息日，不是上帝吩咐他们的。"},{"t":4,"p":136,"c":"7月27日 一个证据证明祂是我们的上帝"},{"t":7,"p":137,"c":"“且以我的安息日为圣。这日在我与你们中间为证据，使你们知道我是耶和华你们的上帝。”(结20:20)"},{"t":7,"p":138,"c":"人论到安息日说，我们守什么日子没有区别，只要我们一周守一天就行。他们怎么敢以人的话代替上帝的话？他们怎么敢带领自己的同胞悖逆主？……"},{"t":7,"p":139,"c":"带着自己理论的人都当站到一边。应当让人听到上帝的声音说：“所以你们要守安息日，以为圣日。……这是我和以色列人永远的证据”(出31:14,17)。……"},{"t":7,"p":140,"c":"上帝的律法被归于无效，上帝呼召我们为捍卫真理而站立。"},{"t":7,"p":141,"c":"我们这些视安息日为永生上帝之印记的，能同意放弃这个记号吗？上帝所赐下以指定谁是祂守诫命的百姓这一记号，我们希望放弃吗？或是我们渴望保留并珍惜？世人顽梗不信这一伟大真理并没有减少它的重要性。虽然我们或许会拒绝顺服，但它仍然是真理；如果不让真理带领，真理就要定我们的罪。"},{"t":7,"p":142,"c":"时候已到，上帝要呼召我们荣耀祂被人归为无效的律例。光一照在我们身上，我们就当寻求，以口、笔、和感化力，补上帝律法中的破口。"},{"t":7,"p":143,"c":"上帝将安息日赐给祂的子民作为祂不断绝之慈爱与怜悯以及他们顺从的记号。当祂在这一天歇下祂一切的工舒畅，照样祂也盼望祂的子民歇下一切的工休息舒畅。这要常常提醒他们，他们享有祂的恩典之约。祂说，你们世世代代，安息日都要作为我给你们的记号、保证，我是使你成圣的耶和华，我拣选了你并把你分别出来做我特选的子民。当你守安息日为圣的时候，你就是在向全地的列邦见证你是我的选民。"},{"t":4,"p":143,"c":"7月28日 给末后的一道信息"},{"t":7,"p":144,"c":"“耶和华如此说：你们当守公平，行公义；因我的救恩临近，我的公义将要显现。谨守安息日而不干犯，禁止己手而不作恶；如此行、如此持守的人便为有福。”(赛56:1,2)"},{"t":7,"p":145,"c":"在这危险的时代，当我们看到普世对上帝律法的蔑视，当我们看到世人正在第四条诫命的圣安息日与伪安息日之间做选择时，我们是否会说出一句损毁安息日之主的话？耶和华天上的上帝知道罪恶满盈的致死影响力对蒙拣选之信徒的作用，它对敬虔与对上帝的忠心是一股何等大的致人瘫痪的力量。基督在向我们讲到标志着我们救主二次降临的诸事件时，祂说：“只因不法的事增多，许多人的爱心才渐渐冷淡了。”(太24:12)我们看到这点实实在在应验了。许多人的经验正在变得矮小、有病、惊人地畸形。我们周围的一切生出一种弥漫着不义的空气。即使是在最忠心的环境中，也难以将基督徒口中承认的信仰持守到底，坚定而热心地为一次交付圣徒的真道站立。但是当互相帮助、劝勉的人已寥寥无几，并当在这些人中的许多人因没有藉着诚实、忠心守祂的诫命，来荣耀上帝而病得快要死的时候，最难的是对上帝的神圣诫命保持诚实与忠心。"},{"t":7,"p":146,"c":"有许多号称基督徒者被视为真正忠心诚实的人，但这是由于那些公开承认信仰的人，是在没有逼迫时能为真理的缘故持守到底。有一天，当上帝的律法被人废掉，教会受到火的试炼的筛选要试验一切住在地上的人时，被认为是真实基督徒的人中多数必留心听那诱惑人的灵，并转而作了叛徒而出卖圣托，他们必被证明为我们最狠毒的逼迫者。"},{"t":4,"p":146,"c":"7月29日 一项喜乐的工作"},{"t":7,"p":147,"c":"“你若在安息日掉转(或作：谨慎)你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的。”(赛58:13,14)"},{"t":7,"p":148,"c":"最好有小队的工作者出发做主的传道者，按照基督吩咐初期门徒们所行的去行。他们当两个两个的进到我们城市的各区城去，宣讲主警告的信息。向民众讲述创世的故事，和主怎样在完成了祂的工作时便在第七日安息，并赐福给安息日，将这日分别出来作为祂创造大工的记念。"},{"t":7,"p":149,"c":"教友们，连老带少，都当受教出去将这最后的信息传给世界。他们若存心谦卑而去，上帝的天使必与他们同往，教导他们怎样扬声祷告，怎样引吭歌唱，和怎样传扬适合此时的福音信息。我们没有一刻可耽误的时间了。……"},{"t":7,"p":150,"c":"有谁愿意承当这将圣经真理教导老少的工作呢？有谁肯按基督工作的计划，传开这信息呢？……"},{"t":7,"p":151,"c":"你们是否肯听从祂的声音呢？你们是否愿作祂的传信者呢？你们肯否去寻找迷失的羊呢？你们肯否存心谦卑热诚地将圣言教导凡愿意听见的人呢？"},{"t":7,"p":152,"c":"青年男女们啊，要肩负上帝呼召你们来作的工。你们要讲述十字架奇妙的故事。基督必引导你们，指教你们利用自己的能力以获致善果。当你们接受了圣灵复新的感化力，并努力教导他人时，你们的心思必更新，以致你们能讲述听众看为新奇而美妙的话语。要祷告、歌唱、传扬真理的道。……"},{"t":7,"p":153,"c":"凡毫无保留地奉献自己的人必享有属灵的自由，而基督复苏的恩惠必赐予他们光亮、平安与喜乐。真理拯救的感化力必使接受者的心灵圣化。"},{"t":4,"p":153,"c":"7月30日 补破口"},{"t":7,"p":154,"c":"“那些出于你的人必修造久已荒废之处；你要建立拆毁累代的根基。你必称为补破口的，和重修路径与人居住的。”(赛58:12)"},{"t":7,"p":155,"c":"以赛亚书第五十八章曾约略提到上帝子民所当从事的工作。他们要使律法为大为尊，要修造那久已荒废之地，和建立拆毁累代的根基。上帝对从事这种工作的人说：“你必称为补破口的，和重修路径与人居住的。”(赛58:12)"},{"t":7,"p":156,"c":"当上帝在地上的工作行将结束之际，祂律法的标准必再度被高举。假的宗教尽管流行，不法的事尽管增多，许多人的爱心尽管渐渐冷淡，髑髅地的十字架尽管被忽视，黑暗尽管像死亡之幕笼罩全世界；社会的潮流尽管倾其全力反对真理；千万的计谋尽管被设想出来要毁灭上帝的子民；但在最危急之时，以利亚的上帝必要兴起一班人作为助手，来传扬那无法禁压的信息。在地上人烟稠密的城市中，在人们讲说最狂傲的话来抵挡至高者的地方，必定可以听到严正责备的声音。上帝所指派的人必要大胆地斥责教会与世俗的联合。他们必恳切地呼唤男男女女转离人为的制度而遵守真安息日。……"},{"t":7,"p":157,"c":"时候快到，试验要临到各人。那时我们要被强迫遵守伪安息日。争点乃在于上帝的诫命和人的诫命之间。"},{"t":7,"p":158,"c":"我看到上帝有许多儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。在大艰难时期开始的时候，当我们出去更圆满地传扬安息日的真理的时候，我们都充满了圣灵。"},{"t":4,"p":158,"c":"7月31日 得永生前的最后试验"},{"t":7,"p":159,"c":"“耶和华说：我所要造的新天新地，怎样在我面前长存；你们的后裔和你们的名字也必照样长存。每逢月朔、安息日，凡有血气的必来在我面前下拜。这是耶和华说的。”(赛66:22,23)"},{"t":7,"p":160,"c":"不可看地上的君王高于那位六日创造世界的主宰，祂在第七日安歇，称这日为圣并赐福给这一日。"},{"t":7,"p":161,"c":"拒绝遵守上帝所指定的安息日，通常的借口是，我们哪一天休息没有任何区别，只要是七天中的一天就行。但你在哪一天休息差别非常之大。在上帝所命定的那一天休息表明你尊重天地的创造主；但若无视这一事实，显然你不尊荣上帝。"},{"t":7,"p":162,"c":"历史必定重演，假宗教要被高举。七日的第一日原为平常工作的日子，而全无神圣性质，却要被高举起来，如同那在巴比伦立的大像一样。……"},{"t":7,"p":163,"c":"试炼与逼迫必会临到一切顺从上帝话语而不敬拜伪安息日的人，用武力强迫就是每个伪宗教的最后手段，最先它是尝试用引诱，如巴比伦王尝试用音乐和外表的力量，如果这些由人发明的吸引和撒但的引诱不能使人敬拜那大像时，便预备那熊熊的烈火烧灭他们，如今也是如此。"},{"t":7,"p":164,"c":"向耶和华守安息日为圣，意即永远的救恩；因为上帝说：“尊重我的，我必重看他。”(撒上2:30)"},{"t":7,"p":165,"c":"只要天地存在，安息日就必作为创造主大能的记号继续存在。当伊甸园在地上再次绽放的时候，上帝的圣安息日将得到日光之下众人的尊荣。“每逢……安息日”荣耀之新天新地的居民“必来在我面前下拜。这是耶和华说的。”(赛66:23)"}]},{"n":"８ 心思和金钱的问题","ps":[{"t":2,"p":0,"c":"八月 心思和金钱的问题"},{"t":4,"p":0,"c":"8月1日 在园中的美好时光"},{"t":7,"p":1,"c":"“耶和华上帝将那人安置在伊甸园，使他修理看守。”(创2:15)"},{"t":7,"p":2,"c":"上帝赐予亚当和夏娃伊甸园让他们看管。他们就“修理看守”(创2:15)。他们因工作而感到幸福。思想、心灵和意志表现出完全和谐一致。在他们的劳作上没有疲劳、也不辛苦。在他们的时光中都充满着有用的劳作，并彼此交流。"},{"t":7,"p":3,"c":"亚当在伊甸园辛勤劳作，并感到这样劳作是一种圣洁的生活。后来他被赶出美丽的家乡，是由于不顺从的缘故，不得不在荒芜的地土上辛苦劳作以求糊口，那时他的劳作虽然与园中愉快的生活大不相同，但却仍是他懊悔心灵的一种安慰，是他抵挡试探的一种保障。"},{"t":7,"p":4,"c":"明智的劳作对于我们人类的福乐和繁荣，乃是绝对必要的。它可以化弱为强，变怯为勇，使穷为富，转苦为乐。我们所受不同的委托，原是与我们的能力成正比例的。每一个人将根据他个人的才干得到上帝的报偿。因此上帝期望从祂所赐给祂仆人的才干、得到相称的报答。那决定赏赐的，并不在乎拥有才干的伟大，乃在于运用才干的方式也就是履行人生职责的忠心程度，不论这些职责是大或小。多给哪里，就要向哪里多要。"},{"t":7,"p":5,"c":"任何人认真做好他的工作，无论是在商店、还是在讲道台上，都将根据他工作的精神得报偿。"},{"t":7,"p":6,"c":"那可能落在人身上的最大灾祸之一，就是懒惰；因为随之而来的，乃是恶习与罪行。撒但在暗中埋伏着，准备要突袭并消灭那些不谨慎防守的人，他们闲暇时间就给他机会，使他在某种动人的化装假扮之下，……他最成功来引诱人的机会，就是在他们闲懒的时间。"},{"t":7,"p":7,"c":"应该把户外运动作为一种赐生命所不可少的良药。户外的运动，最有益的莫如种地。"},{"t":4,"p":7,"c":"8月2日 乡村家园"},{"t":7,"p":8,"c":"“我的百姓必住在平安的居所，安稳的住处，平静的安歇所。(但要降冰雹打倒树林；城必全然拆平。)”(赛32:18,19)"},{"t":7,"p":9,"c":"罗得初到所多玛的时候，他满心打算自己不作恶事，并吩咐他的眷属也追随着他。可是他显然地失败了。他四围腐化的风气影响自己的信仰，而且他儿女与所多玛居民的结合，多少也使他与这些人的利害不能脱离关系，其结果我们也看到了。现在许多人仍在犯同样的错误。"},{"t":7,"p":10,"c":"但愿你们留意选择安家之处，离开所多玛和蛾摩拉愈远愈好。要远离大城市。倘属可能，应安家于幽静隐僻的乡间，即使这样你们永远不会富有，也当如此行。要在那最良好的环境中安居。"},{"t":7,"p":11,"c":"我蒙主指示，要警告我们的教友，不要涌入城市去为自己的家属寻觅住处。我蒙指示，要向父母们说：务须保守儿女在自己家的范围以内。"},{"t":7,"p":12,"c":"要避开城市，不要在城市建立疗养院。要教导我们的信徒离开城市到农村去，在那里买一小块地，为自己和儿女们安家。当关于在洛杉矶的城市中建立疗养院的问题出现时，我觉得我必须反对这种迁移，关于这件事我负有极大的责任，我不能静默不言。弟兄们，我们应当留意天上的主赐给我们的慈悲和怜爱的证言。"},{"t":7,"p":13,"c":"我们的餐馆必须设在城市里，否则在这些餐馆里工作的人就不能接触人群，以便教导他们正确的生活原则。现在他们要到城市的会堂去礼拜。但再过不久，城市中将会发生骚乱和冲突，以致想要离开也办不到了。"},{"t":4,"p":13,"c":"8月3日 农耕技巧带来的福气"},{"t":7,"p":14,"c":"“你要详细知道你羊群的景况，留心料理你的牛群；”(箴27:23)"},{"t":7,"p":15,"c":"出离城市，虽是我不断的劝勉。但却为了我们的百姓花去了许多年，才能唤醒他们开始明白这种境遇。他们花费了许多年才明白救主要他们离开城市，并在安静的农村中做他们的工作，远离混乱、嘈杂和困惑。"},{"t":7,"p":16,"c":"应该到那最具感化力的地方。应给你的孩子们工作做。让他们学会一种谋生的手段。应该教导他们去胜任田间的劳作。如果你不让他们忙碌，魔鬼就会使他们忙碌。儿童的心意是活泼好动的，最好使他们忙于分负实际生活中的担子。切不可任他们忙于自己所选择的工作。作父母的应当亲自督导这事。"},{"t":7,"p":17,"c":"在开垦土地的时候，细心的工人就必看出有许多从未梦想过的宝贝在他面前出现。人若不注意有关的规律，就决不能在农事或园艺上获致成功。每一种植物的特别需要，必须加以研究。不同的植物需要不同的土壤与栽培，而获致成功的条件就是遵从与每一植物有关的规律。移种之时必须注意，连一条须根也务使不受挤轧或被误置；稚嫩植物的照护；修剪与浇灌；使植物夜间不受霜打，白昼不被日晒；去除野草，疾病和害虫；以及栽培修理等工作，不仅予人以发展品格的教训，而且这种工作的本身也就是一种发展的方法。在培养谨慎、忍耐、注意细节，顺从规律上，这种工作也予人以最重要的训练。得与生命的奥秘及自然的美丽时常接触，以及由照顾上帝所造这一切美丽之物唤起的仁爱，均足以刺激人的心智，锻炼并提高人的品格；而且所受的教训，能使工作人员得以更有效地应付他人的心智。"},{"t":4,"p":17,"c":"8月4日 农耕的智慧"},{"t":7,"p":18,"c":"“懒惰人因冬寒不肯耕种，到收割的时候，他必讨饭而无所得。”(箴20:4)"},{"t":7,"p":19,"c":"帮助贫穷者成家立业教导他们如何耕种土地使其有产出，通过这一切，身为基督徒的农夫可做成真正的布道工作。要教导他们如何使用农具，如何种植不同的作物，如何栽种看护果园。"},{"t":7,"p":20,"c":"许多种田的人不能得到相当的收成，是因为自己疏忽。他们的果园，没有好好修剪，下种没有按时，耕耘也不过及于浮面，等到收成不足，他们就归咎于田地的不良。其实这都是假的；只要有切实的功夫放下去，未尝不能得丰富的收成。他们那潦草的工作，浮面的计划，和不肯研究的态度，须得大大改良才好。"},{"t":7,"p":21,"c":"凡愿意学习的，都该教以良好的方法。或他们不愿听你们高深的方法，你们也应该以动作教导他们。先把你们自己的田地整理得好，再看有机会的时候，对邻人说一两句开导的话，那么你们的收成自会替你们宣传的，替你们证明有相当的工作就可以有相当的收成。"},{"t":7,"p":22,"c":"需要有人教导他人如何耕种、如何使用农用工具。谁愿意做这项工作的传道士呢？谁要对青年人，以及对所有觉得自愿和有足够的谦卑去学的人，教导他们适当的方法呢？如果有人不想让你把好办法教给他们，就要默默地把功课传授给他们，让他们看到怎么整理果园，种玉米；让丰收成为赞成正确劳作方法的雄辩。"},{"t":7,"p":23,"c":"上帝的计划是农业应该与我们疗养院和学校的工作相连。我们的青少年需要从这方面的工作获得教育。在这方面实现主的计划是好的，而且不仅是好的，还是必要的。"},{"t":4,"p":23,"c":"8月5日 培养勤奋的习惯"},{"t":7,"p":24,"c":"“我经过懒惰人的田地、无知人的葡萄园，荆棘长满了地皮，刺草遮盖了田面，石墙也坍塌了。我看见就留心思想；我看着就领了训诲。”(箴24:30-32)"},{"t":7,"p":25,"c":"你的力量是足够养家而有余的。应当每日早起，若有需要的话，不妨在星光犹灿之时就起床。定下计划要作一些事，然后务必作成之。除非疾病把你缠倒床上，总要设法履行一切的诺言。宁可在饮食及睡眠上刻苦自制，不可对于应还别人的债务有失信之罪。"},{"t":7,"p":26,"c":"进步之山，人非用力不可攀登。不论是在宗教或世俗的事上，任何人不可妄图坐享其成，不劳而获。快跑的未必能赢，力战的未必得胜，但那手懒的，却要成为贫穷。恒心及勤勉的人，不但可使自己快乐，也是使别人大受其惠。人若不肯付上恒毅勤劳为代价，往往就得不到康乐顺泰。……"},{"t":7,"p":27,"c":"妇女若是作了自己的工作，又要替家人工作，──担柴，挑水，甚至于还要用斧劈柴，而她的丈夫及儿子，这时却坐在火旁优游闲逸，这样，她就是对自己及家人犯下了严重的错误。上帝无意要为妻为母者当家庭的奴隶。儿女若未受教来分担家务，作母亲的就往往要过于劳瘁。……"},{"t":7,"p":28,"c":"你对于所作的工，半途而废。你没有训练自己循规蹈矩。做事要有系统是极其重要的。在一个时间之内只作一件事，并要作得好，及至完毕之后，才下手作第二件事。起居饮食及祷告，都应当有定时。许多人把宝贵的光阴虚耗在床上，只为满足其天生的懒惰倾向，若欲改变这种情形，就必须下一番努力。在早晨虚耗了一点钟，这种损失了的光阴，是永不复回的。"},{"t":4,"p":28,"c":"8月6日 在用手劳作中的健康和高贵"},{"t":7,"p":29,"c":"“劳碌的人不拘吃多吃少，睡得香甜；富足人的丰满却不容他睡觉。”(传5:12)"},{"t":7,"p":30,"c":"青年人都渴望当教师、职员、商人、医师、律师或其他不必劳力的职务。青年女子常喜避免家务而去追求其他方面的教育。这些人应当明白，诚实的劳动不致使人降低身份，。"},{"t":7,"p":31,"c":"那些同时参与劳作和学习的人，不需要再有体育锻炼。在户外进行的劳作对健康的益处超过在室内的益处的十倍。工人和农民都有体力活动，但在两者之间农民更加健康。简直可以说天然使人精力充沛的空气和阳光将完全符合身体系统的要求。土地的耕种者将在他的劳作中找到所有在体育馆内所能做的运动。他的健身房就是开阔的田野。穹苍是屋顶，结实的田地是地板。在这里他耕种和锄地，播种和收获。看他在“除草的时间”里，割草和耙地，扔出和放下，举起和装载，抛起、踩实和收藏。这些运动使得身体的骨头、关节、肌肉、筋腱和神经都得到活动。他的强有力的锻炼引起了完全的、深度的、强有力的呼吸，这样使肺部得到扩张并洁净血液，把有活力的暖流通过动脉和静脉送到极远端。一个在一切习惯上克制自己的农民，通常享有健康。他的劳作使他愉快。他有好的胃口。他很好入睡，并能有幸福。"},{"t":7,"p":32,"c":"对比活跃的农民和疏忽体育运动的学生的状况。学生是坐在封闭的房间，弯着腰在课桌或桌子边，他的胸腔收缩，他的肺拥挤不通。他不能完全、深度地吸气。他的脑子极度地工作，然而他的身体却不活动，似乎他并没有特别地去使用它。他的血液在体系中的循环也会迟滞。他的脚是冰冷的，而他的头却是热的。这样的人如何拥有健康呢？"},{"t":4,"p":32,"c":"8月7日 思想我们的道路"},{"t":7,"p":33,"c":"“这殿仍然荒凉，你们自己还住天花板的房屋吗？现在万军之耶和华如此说：你们要省察自己的行为。”(该1:4,5)"},{"t":7,"p":34,"c":"上帝在祂子民的身上有首要并最崇高的要求权，你的爱情要集中于祂的属天的事物上。你的卷须必须与凡属世俗的事物分离。……"},{"t":7,"p":35,"c":"听从上帝的命令而与世界分离，是否会使我们不适于承当主所交托我们的工作呢？是否会拦阻我们向四周的人行善呢？不！我们越坚定地握住上天，则我们有效用的能力就必越强大。我们当研究圣范，俾使那住在基督里的灵也会住在我们里面。救主既不出现于世上高贵之人中间，他也不和那班寻求逸乐之人耗费祂的光阴。祂从事帮助那些需要帮助的人，拯救失丧与行将沦亡的人,扶起被压下的人,打破那为奴者受欺压的轭，医治有病的人，并向困苦忧伤的人说同情安慰的话。我们奉命效法这样的模范。我们越多分享基督的精神,就必越多加努力为同胞服务。我们要为穷乏的人谋福，也要安慰有困难的人。"},{"t":7,"p":36,"c":"我们奉命效法救主的模范。我们越多分享基督的精神,就必越多加努力为同胞服务。我们要为穷乏的人谋福，也要安慰有困难的人。我们也必充满了对那行将沦亡之人所发的爱，以追随天上至尊者的脚踪为乐。"},{"t":7,"p":37,"c":"上帝的要求已经明白地摆在我们面前了，那要解决的问题乃是我们愿不愿意遵从这些要求？我们愿不愿意接受祂圣言中所规定的条件──与世俗分离？这并不是顷刻之间或一朝一夕的功夫。这也不是在家庭祭坛前屈身俯首，献上口舌的服务，或藉着公开的劝诫和祈祷所能完成的。我们向上帝所作的献身，必须是一种活泼的原则，交织在生活之中，并导致克己与自我牺牲。它必须成为我们一切思想的基础，也要作为每一项行为的动机。这样就必提拔我们超越世俗，并摆脱它那污染的影响力。"},{"t":4,"p":37,"c":"8月8日 今日更大的需要"},{"t":7,"p":38,"c":"“你们撒的种多，收的却少；你们吃，却不得饱；喝，却不得足；穿衣服，却不得暖；得工钱的，将工钱装在破漏的囊中。万军之耶和华如此说：你们要省察自己的行为。你们要上山取木料，建造这殿，我就因此喜乐，且得荣耀。这是耶和华说的。你们盼望多得，所得的却少；你们收到家中，我就吹去。这是为什么呢？因为我的殿荒凉，你们各人却顾自己的房屋。这是万军之耶和华说的。所以为你们的缘故，天就不降甘露，地也不出土产。”(该1:6-10)"},{"t":7,"p":39,"c":"耶和华已经命定，真光和真理在地上的传布，是要靠着那些分享上天恩惠之人的努力和捐献。祂完全可以派天使作祂真理的使者；祂也可以像从前在西乃山颁布律法一样，亲口宣明祂的旨意；但祂凭着无限的慈爱和智慧，竟叫世人从事这工，使他们得以成为他的同工者。"},{"t":7,"p":40,"c":"在以色列人的时代，十分之一和乐意捐乃是维持圣幕中供奉之需的。今日上帝的子民能比他们奉献得更少吗？……我们岂不应该以更多的奉献，把救恩的信息传给他人，借以表示我们的感恩吗？福音的工作既逐渐推广，就比古时需要更多的经费，可见十分之一和乐意捐的制度，现今比在旧约时代更有遵守的必要。"},{"t":7,"p":41,"c":"但愿那些有工作高工资的人近前来，扮演一个与他工资收入相称的角色。也愿那些工资少的人关心这事。尽你所能，在十分之一以外攒一些钱。为这个目的专门准备一个盒子。应向你的孩子们解释说，这是舍己的盒子，要把实际生活必需品以外的每块钱和每分钱放在里面。这是专为主的房子预备的。这是神圣的克己的钱财，这样做，全家的每个成员都会得到赐福。"},{"t":4,"p":41,"c":"8月9日 金钱的来源与目的"},{"t":7,"p":42,"c":"“你要记念耶和华你的上帝，因为得货财的力量是祂给你的，为要坚定祂向你列祖起誓所立的约，像今日一样。”(申8:18)"},{"t":7,"p":43,"c":"如果你们向来有种种浪费的恶习，就要从生活中革除。因为如果放任这些恶习，必致使你的永生破产。至于俭省、勤劳，和节制的习惯，即使在此世，对于你和你的儿女，亦较诸优厚的天赋更为可贵。"},{"t":7,"p":44,"c":"你我在世原是客旅，是寄居的陌生人。因此，我们不要将钱财花在满足上帝所命我们抑制的各种情欲上；倒要在与我们交往之人面前，树立正当的楷模。我们须约束自己的欲望，借以适当地表示我们的信仰。教友们要一致兴起，诚恳地工作，正如在这末后日子完全真理之光中行走的人一般。要使你我的感化力将上帝律例的神圣性，深印于人心灵之中。"},{"t":7,"p":45,"c":"如果在上帝的旨意之下，使你富足了，那你也不可心安理得，自以为毋庸从事有益的劳作。因已丰足无虞，而尽可吃喝快乐了。当别人正在为主圣工努力筹募经济之时，你不宜闲站不理。要将你的钱财投资在主的工作上。如果你在援助行将丧亡之人的事上不完全尽到你的本分，要记得这种怠惰乃是招致罪过的。"},{"t":7,"p":46,"c":"赐人得货财之力的乃是上帝；衪之所以赐下这种能力，并非要人用以作为自私的满足，乃是要人用以将属乎上帝的归还衪。根据这一目的，则求财得财，并非罪恶。金钱应自劳动而得来。每位青年应养成劳动的习惯。圣经并未判定富足之人的罪，只要他的财富是正当得来的。惟有自私自利去贪恋钱财，妄用钱财，才是万恶之根。如果我们承认财富是属乎上帝的，则财富将证明是一种福分；因此人当存着感谢的心而领受，也当存着感谢的心归还给那位“赐与者”。"},{"t":7,"p":47,"c":"不过若以无数财富储藏于华厦或银行之中，试问那又有什么价值呢？这一切，若和救一个无穷的上帝儿子为之舍命的人来比较，又算得什么呢？"},{"t":4,"p":47,"c":"8月10日 我们如何被提拔"},{"t":7,"p":48,"c":"“雅各许愿说：‘我所立为柱子的石头也必作上帝的殿；凡你所赐给我的，我必将十分之一献给你。’”(创28:20,22)"},{"t":7,"p":49,"c":"祂把传布福音的工作分派给人。但在有一些人出发传道之时主也要别的人响应祂的要求，捐献十分之一及款项，以维持传道的工作，并分散印就的真理书报遍满全地。这是上帝提拔人的方法。这工作正是人所需要的，因其会激动人心中最切的同情，并要人运用心思最高之才能。"},{"t":7,"p":50,"c":"上帝施恩赐福之手，在世上遍布一切美好之物，向人类表示祂的大爱。穷人是祂的，教会圣工也是祂的。祂把钱财放在人的手中，使祂神圣的礼物可以借着人为通路，而作那委派给我们拯救同胞人类之工作。在这广大的田地上，每个人都有其所派定的工作；然而却不当有人存心以为上帝是依赖人的。祂尽可以开口叫一切穷困之子变成巨富。祂尽可以在顷刻之间，治愈人类一切的疾病。祂尽可以取消一切传道人，而叫天使来作祂真理的使者。祂尽可以把真理书写在天空，或是印在田野中的树叶及花瓣上，或是从天上发出声音来传讲真理。然而全智的上帝却不用这些方法。祂知道人必须有事情作，才能使人生有福乐。金银都是主的，祂若愿意的话，尽可从天倾赐；然而祂却不肯这样行，反倒叫人作祂的管家，授托钱财给人，不是要祂囤积起来，乃是要用以造福别人。这样，祂就使人作为媒介，借之散福给人间。上帝定下了捐款的计划，为要使人成为像创造人的主一样，广行善事，大公无私，而终至于与祂同享永恒光荣之赏赐。"},{"t":4,"p":50,"c":"8月11日 扎心"},{"t":7,"p":51,"c":"“但耶和华你们的上帝从你们各支派中选择何处为立祂名的居所，你们就当往那里去求问，将你们的燔祭、平安祭、十分取一之物，和手中的举祭，并还愿祭、甘心祭，以及牛群羊群中头生的，都奉到那里。”(申12:5,6)"},{"t":7,"p":52,"c":"在我们说十分之一乃是犹太人为宗教而奉献的标准之时，这话说得有些欠妥。上帝以自己的主权为至上，差不多在每一件东西上，赐物之主都提醒他们，要归还给祂。他们要为自己的长子，群畜中初生的，以及田地里初熟的庄稼献上赎价。他们须留下田地四角的禾稼给穷苦的人。他们收割之时，手中落下来的，都要留给穷人，并且七年一次，应任田地自然生产，给与缺乏的人。此外，他们还须献牺牲祭，赎罪祭，赎愆祭，及每逢第七年要免除一切的债务。他们也要用大量的钱款，厚待及施济穷人。他们的财产还要付各种的税。"},{"t":7,"p":53,"c":"在一定的时期中，为要维护律法的纯全起见，人民常被查问是否忠于履行他们所许的愿。有少数顺从良心的人，从全部的收入中抽出三分之一来作宗教事业及救济穷人之用，借之归还上帝。这些捐款并非指定向某一等人征取，乃是向全国的各界人民要求，。……"},{"t":7,"p":54,"c":"我们这等人对于这件事也应当觉悟。现今只有少数的人会因为忽略捐款本分而觉得良心难过，也只有少数的人因自己天天劫夺上帝之物而觉得心中痛苦。……因此，我们对于这事必须有一番新的更深刻的觉悟。我们应当激发良心，恳切注意此事；因为在末日之时，我们一定要向上帝交帐，并且祂的要求必须处理清楚。"},{"t":4,"p":54,"c":"8月12日 以虚荣换取永恒的价值"},{"t":7,"p":55,"c":"“我见日光之下有一宗祸患重压在人身上，就是人蒙上帝赐他资财、丰富、尊荣，以致他心里所愿的一样都不缺，只是上帝使他不能吃用，反有外人来吃用。这是虚空，也是祸患。”(传6:1,2)"},{"t":7,"p":56,"c":"只是有许多人因为一心只顾积聚财宝，就觉不到上帝的要求和同胞的缺少。他们以金钱为荣耀个人的工具；有了房屋，仍想房屋，买了田地，还要田地，把他们的家里堆满奢侈之品，却没想到他们旁边的人是在罪恶痛苦疾病死亡的境况之中挣扎。凡是这样专求自己舒适的人，就不是在自己身上培养上帝的品格，却是在养成那恶者的心思。"},{"t":7,"p":57,"c":"这种人需要福音。他们应得把眼光从虚浮的物质上移注到永久的事物上面，看那不会坏的财宝是何等的可贵。……"},{"t":7,"p":58,"c":"要把那富拥资财经营于世俗的追求之人，引归基督，这件事并不是偶然一伸手一举足所能奏效的。这种人常是极难接近的。必需富有传道精神的男女，坚忍不懈地为他们作个人的工夫才行。……"},{"t":7,"p":59,"c":"有许多人以为要劝化上等阶级，就必须投他们的所好，适应他们的生活和习尚。所以像阔绰的外貌，宏壮的建筑，华丽的服装，合乎世俗的设备和环境，时髦社会的种种修饰和陈列，以及大方斯文的举止，风雅清高的言辞，似乎都是不可少的。但这种观念是不对的。世俗的政策并不是上帝感化上等人的方法。能切实感化他们的，就是福音的宣传──恒久不怠无私地向他们宣传基督的福音。"},{"t":7,"p":60,"c":"我们应当殷勤省问自己：在上帝国中，我们已得到什么财宝呢?我们向上帝是否富足呢?"},{"t":4,"p":60,"c":"8月13日 在所有环境中的见证"},{"t":7,"p":61,"c":"“虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因耶和华欢欣，因救我的上帝喜乐。”(哈3:17,18)"},{"t":7,"p":62,"c":"你晓得真理，你明白上帝律法的要求；你知道故意犯罪者不能进入永生，你晓得律法在这世人中被归于失效。你的职责是什么？你不应问“对我来说什么是方便的？什么是愉快的？”而要问“我要做什么才能拯救生灵？”"},{"t":7,"p":63,"c":"有一项伟大的工作摆在我们面前。这世界要受警告。这项工作要求运用上帝已托付我们保管的所有才干。祂赐给我们才干使我们能够对他人心思产生影响。我们拥有笔墨、印刷品、声音、钱财、以及人心圣化了的各种情感等才干。所有这些才干都是主的。祂已把它们借给我们，祂使我们有责任去应用我们所能行的才干——忠心履行我们对世界的职责。我们可以与耶稣非常亲近；我们可以与祂沟通，使自己的心灵找到安息和平安，我们可以向他人显示真正圣洁的荣美。"},{"t":7,"p":64,"c":"我们将遭遇考验信心和勇气的战争，但如果我们靠着耶稣所乐意赐下的恩典去胜过的话，必加强我们的力量。但我们必须相信，毫无疑惑地持定诸般的应许。即使是在末日极大危险的考验之时，这些应许也是充足而丰富的。……当我们操练信心，讲论信心，行出信心，上帝的应许将确实地赐给我们。当我们的行为与我们口称的信心一致时，我们也能教导他人谨慎遵行。"},{"t":7,"p":65,"c":"不要选黑暗。要从不信之冰冷、黑暗的洞穴出来，进到楼上，在那里你能得到有上帝爱的阳光的温暖，在耶稣的临格中享有和平和安息。"},{"t":4,"p":65,"c":"8月14日 上帝奥秘事的管家"},{"t":7,"p":66,"c":"“人应当以我们为基督的执事，为上帝奥秘事的管家”(林前4:1)"},{"t":7,"p":67,"c":"上帝没有向我们启明有关［第三天使的］信息结束的时间或宽容时期关闭的时候，虽然那些被启明的事件被我们和我们子孙所接受，但愿我们不要设法去明白那一直保留在那大能者之议会中的秘密。我们的本分乃是警醒做工、等候，时时刻刻为那即将沦亡的生灵而劳碌。我们要不住地跟随耶稣的脚踪行，效法祂的工作方式，作上帝诸般恩惠的忠心管家，分发他的恩赐。为了使这一时期的奇妙真理归于无效，撒但将准备把他自己所创立的特别信息给这样的人，就是那些没有每天学习耶稣的人。"},{"t":7,"p":68,"c":"有许多来信询问我有否任何关于恩门关闭时候的特别亮光，我却回答说，我唯一的信息就是现在当趁着白天做工，因为黑夜来到，就没有人能做工了，就在如今正是我们儆醒作工等候的时候。圣经说明万物的结局近了的事实。"},{"t":7,"p":69,"c":"我们所必须传的信息，是无需乎羞涩不讲的。拥护真理者必不设法掩盖它，隐藏它的来历和宗旨。我们既然向上帝郑重的许过愿，被委任作基督的使者，作恩典奥秘事的管家，就应当履行义务，忠心传扬上帝全部的训诲。"},{"t":7,"p":70,"c":"那使我们与世俗分开而成为现在地步的特别真理，我们不应将它隐藏；因为这些真理对于永恒的福利大有关系。上帝已赐亮光使我们明白现今事物的意义，我们就当用笔用口向世人宣扬真理。然而只有那在人心中的基督的生命，只有圣灵所赐的爱的活泼原理，才能使我们所讲的话生效。"},{"t":4,"p":70,"c":"8月15日 上帝金钱的管家"},{"t":7,"p":71,"c":"“所求于管家的，是要他有忠心。”(林前4:2)"},{"t":7,"p":72,"c":"那由感激的爱心所勃发的全诚全善，就要传给那极微小的捐献，甘心乐意的牺牲，以一种神圣的香气，而使这礼物成为无价之宝。……"},{"t":7,"p":73,"c":"［基督］已用自己痛苦的生活及所流的宝血预付工价，要我们作祂乐意的仆役。我们所有的一切好东西，都是从救主借贷来的。祂使我们成为管家。我们最小的捐献，最卑微的服务，若是出于信心及爱心的奉献，就可成为成圣的礼物，赢得生灵来事奉主，并增进祂的荣耀，基督国度的福利及昌盛，当为我们一切其他思念的最高峰。至于那些以自己的欢乐及自私利益为其生活主题的人，便不是忠心的管家。"},{"t":7,"p":74,"c":"凡克己利人，及奉献自己及其所有，而为基督服务的人，就要明白那自私自利的人所追求不得的福乐。救主曾说：“你们无论什么人，若不撇下一切所有的，就不能作我的门徒。”(路14:33)爱是“不求自己的益处”的。它乃是无私之爱及慈善之心所结的果效，这也是基督生活的特色。上帝的律法在我们的心中，就要使我们个人的福利顺服于高尚永恒的思念。基督吩咐我们先求上帝的国和祂的义。这乃是我们最先和最高的本分。我们的主人明白地警告祂的仆人，不要积聚财宝在地上；因为那样行，是会使他们的心倾向地上的事过于天上的事。在这件事上，许多可怜之人的信心破灭了。他们与基督的明训直接相反，让爱财之念成为他们生活的主要欲望。他们贪求无厌。……"},{"t":7,"p":75,"c":"许多基督徒忘记自己是主的仆人，不想到自己和自己的光阴，以及自己的一切，都是属于祂的。"},{"t":4,"p":75,"c":"8月16日 施予带来更大的喜乐"},{"t":7,"p":76,"c":"“我这两只手常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说：‘施比受更为有福。’”(徒20：34,35)"},{"t":7,"p":77,"c":"那些有钱的人若是明白自己所花的每一块钱，应向上帝负责，他们就会大大减少自己的心头的欲望了。如果良心尚活的话，它就见证人为满足食欲，骄傲，虚荣，及爱宴乐，而有了许多不必要消耗，并要说明人是何等浪费那本应献为圣工之用的主的钱财。那些浪费上主财物的人，不久就要为此向主人交账的。"},{"t":7,"p":78,"c":"基督十字架的原理，使凡信的人负有严重的责任，应克己自制，传光给别人，并捐钱推广这光。他们若与天庭相联络，就必与天使同心和谐地参加工作。"},{"t":7,"p":79,"c":"世界的原理，却是尽一切之力争取今生可败坏之物。自私贪得之念是主宰他们生活的原理。然而最纯洁的喜乐，却非在富足之中，也不在梦寐以求之贪欲上；只在那知足为王，及以克己牺牲之爱为主宰原理的生活中得之。千万的人过着放纵的生活，心中充满着怨愤之念。他们乃是自私自利的牺牲者，及以放纵来满足心思，徒劳无功而感不满。他们郁郁不乐，忧形于色，背后一片荒凉沙漠，因为他们的行为没有在善事上结果。"},{"t":7,"p":80,"c":"基督之爱充满我们的心及管理我们的生活到何种地步，贪婪，自私，及喜爱安逸的心，也要被克服到何种地步。我们既称为基督的仆人，就必以奉行祂的旨意为我们的喜乐。然后我们幸福，将依基督之爱所激励的无私服务而相应增加。"},{"t":4,"p":80,"c":"8月17日 克己的实例"},{"t":7,"p":81,"c":"“弟兄们，你们记念我们的辛苦劳碌，昼夜做工，传上帝的福音给你们，免得叫你们一人受累。”(帖前2:9)"},{"t":7,"p":82,"c":"保罗的生活乃是他所教导之真理的例证；他的能力乃在于此。"},{"t":7,"p":83,"c":"上帝要你兴起并有力量克服障碍，不轻易灰心；如果必要的话，就去做工，就像保罗一样受劳碌、受困苦，多次不得睡所做的，忘记软弱而对基督为之而死的生灵深感兴趣。"},{"t":7,"p":84,"c":"请注意上帝圣子的谦卑生活。祂是一个“多受痛苦，常经忧患”的人。(赛53:3)当看祂所受的侮辱，祂在客西马尼园中的痛苦，并学会何为克己。我们正在遭受穷困之苦么?基督，天庭之君，曾受过这苦。然而祂的穷苦，却是为我们的缘故。我们是否列于富人之中呢?祂原来也是富足的，但却情愿为我们的缘故而成为穷人，叫我们因祂的贫穷可以成为富足。在基督里，我们得了克己的榜样。祂的牺牲不单是在于离弃天上的王廷，被当作罪犯，受恶人的审问及判罪，并被当作犯人处死，也是在于祂负担世人沉重的罪担。基督的生活要痛斥我们的冷淡及漠不关心的态度。我们是处于撒但知道自己的时候不多就气忿忿地下来之末时了。他在那将亡的人中，行各样出于不义的诡诈。我们的大领袖已把这场战争交在我们的手中，要我们奋勇向前争战。我们现在所作的工，还不及我们觉悟时可以作的二十分之一。救主在祂的生活上，曾给我们留下克己精神的模范，但我们却缺乏此种精神，并有贪爱安逸之念，所以工作便耽顿了。"},{"t":7,"p":85,"c":"如果不信的人看到我们虔诚的工作和生活，以及为了拯救将亡之人而自我牺牲，他们将对我们所自称真理的真实性留有深刻的印象。使接受者成圣的真理将给他们留下印象。"},{"t":4,"p":85,"c":"8月18日 我们不可偷窃！"},{"t":7,"p":86,"c":"“从前偷窃的，不要再偷；总要劳力，亲手做正经事，就可有余，分给那缺少的人。”(弗4:28)"},{"t":7,"p":87,"c":"大艰难的时期正在临近我们；届时上帝的子民需要严格克己自制，只吃仅足养生之物，但上帝会预备我们应付那时日，在那可怕的时辰，我们的危机却是上帝的良机。祂要赐人刚强的力量，并支助其子民。但是现在上帝要求他们亲手做工，行善事，并照他们的进项抽出来留着，在维持真理圣工上尽他们的本分。"},{"t":7,"p":88,"c":"有时教会需要金钱，以便能差遣布道士到国外去传扬福音，以及印刷真理书报，散遍于大地，像秋天的落叶一样，但是，有些人对此类之呼声却充耳不闻。这等人且会为自己的贪心而辩护，说已安排在去世时要做一些慈善事，且又把上帝的圣工列在他们的遗嘱上。因此，他们就可在世时过着贪婪的生活，夺取上帝的十分之一及各项捐献，而在遗嘱上，却把上帝所赐之物中，只奉还一小部分给上帝，至于其他大部分的款项，则留传给那不关心真理的亲戚们。他不但在生前夺取那应归于上帝之物，甚至死后也是如此。"},{"t":7,"p":89,"c":"某地方教会的青年人，应该培养坚定的基督徒美德，成长为大有信心的人。他们应该坚定不移、在真理上有根有基。教会所需要的帮助正是上帝计划让他们提供的。自称信奉祂名的人，并没有完全将自己的能力奉献给祂，却在一定程度上用来为撒但服务。这种人一直在抢夺上帝之物。他们像那个受托以才干的不忠心管家，把上帝的恩赐埋藏在世界里。"},{"t":7,"p":90,"c":"我们必须谨慎，不可丝毫攫取上帝之物，因为这个问题事关重大。"},{"t":4,"p":90,"c":"8月19日 管家蒙召施舍"},{"t":7,"p":91,"c":"“各人要照所得的恩赐彼此服事，作上帝百般恩赐的好管家。”(彼前4:10)"},{"t":7,"p":92,"c":"人也许不尊重上帝的主权，但天地间的一切都属于祂。主很慷慨地向人施恩赐福，而人可能就把主的恩惠专用于满足自己的私欲，不过他们将来还是要把管家的帐目交代清楚的。"},{"t":7,"p":93,"c":"做管家的人，要视主人的利益为自己的利益。他既担当了管家的责任，就必须处在主人的地位，照主人的意思为主人办事。主人的利害便是他的利害。"},{"t":7,"p":94,"c":"上帝要凡跟从祂的人，在他们自己能行之时，分配处理他们的钱财。有些人也许会发问道：“难道我们要把一切所谓自己的东西都卖光么？”现在，我们也许不必做到此种地步，然而，却当为基督的缘故，乐意做到这地步。我们必须借着在促进圣工有所需要之时慷慨地使用，作为承认自己的一切财产是绝对属于主的。"},{"t":7,"p":95,"c":"我看见若有人抓牢着财产而不向上帝求问应负的责任，祂就不指明责任，结果他们被准许保留财产，但在大艰难时，这些财产便会像大山一样要把他们压碎，想把它出卖，却没办法。我听见一些人忧伤地说：“当圣工遭遇困难，上帝的子民因没有真理快要饿死时，我们却未努力去补足他们的缺欠，现在我们的财产已毫无用处，啊！若能及早把它变卖，就有财宝在天上了！”我看见供物并无加增，反而减少，甚至被烧尽了。我又看到上帝并没有要求祂的子民，在同一的时间内变卖他们的产业，但只要他们愿意接受教导，祂便会在需要时指教他们，并告知变卖的时间和应卖多少。过去一些人被要求变卖财产来维持圣工，而另一些人却被准许保留财产，直至有需要时。只要圣工有所要求，他们的责任就是去变卖。"},{"t":4,"p":95,"c":"8月20日 预备迎见我们的主"},{"t":7,"p":96,"c":"“主说：‘谁是那忠心有见识的管家，主人派他管理家里的人，按时分粮给他们呢？主人来到，看见仆人这样行，那仆人就有福了。”(路12:42,43)"},{"t":7,"p":97,"c":"主曾使我看明我们让自己的心意充满属世的思想和挂虑的危险性。我看到一些人因阅读其它令人兴奋激动的书籍而偏离了现代真理和喜爱《圣经》的心。还有一些人则对自己该吃什么、喝什么和穿什么充满了困惑和忧虑。有一些人把主的复临推到遥远的将来。时间的延续比他们所期望的长了几年；故此他们想祂或许还要拖延几年，如此他们的心意就偏离了现代真理，出去效法世界了。我看出这些事有很大的危险；因为如果人的思想充满了许多其它的事物，现代真理就被关在心门之外，我们的额上就没有地方领受永生上帝的印记了。我看到耶稣留在至圣所的时候很快就要结束，所以时间只能再持续很短的一段时期了。我们应当利用所有的一点余暇来查考那将要在末日审判我们的《圣经》。"},{"t":7,"p":98,"c":"我亲爱的弟兄姊妹啊，要让上帝的诫命和耶稣基督的见证持续不断地在你们的心里，并且让它们将属世的思想和挂虑挤出去。在你躺下和你站起的时候，要让这些事成为你的默想。要让你的生活和行动全然以人子的降临为根据。盖印的时期是很短暂的，很快就要结束了。现今当那四位天使执掌四方的风的时候，正是我们使自己“所蒙的恩召和拣选坚定不移”的时候。"},{"t":7,"p":99,"c":"传道人睡着了；平信徒也睡着了；以致世界乃在罪恶中日趋灭亡。但愿上帝帮助衪的百姓警醒起来，行事为人，好像走近永世边境的男女一般。再过不久，有一番惊人可怕的事，要临到住在世上的人。基督要突然以能力在大荣耀中降临；那时，再没有时间为迎接衪而作准备了。现在正是我们发出警告的时候。"},{"t":4,"p":99,"c":"8月21日 唤醒对责任的承担"},{"t":7,"p":100,"c":"“把你所经管的交代明白。”(路16:2)"},{"t":7,"p":101,"c":"恩典期即将完毕。天上即将宣布：“成了。”……仇敌将每一个人的灵命都当作儿戏。他致力将凡有关属灵性质的事物从我们身上挪去，而以属肉体的恶习——仇恨、恶念、嫉妒、贪爱世界、专爱自己、爱好娱乐与今生的骄傲等充满我们的心，取代基督的种种珍贵美德。我们需要加强配备以防进袭的仇敌，他在那沉沦的人身上，行各样出于不义的诡诈。因为若非我们儆醒祷告，这诸般的罪恶就必侵入心内，将一切美善的都排挤出去。"},{"t":7,"p":102,"c":"许多自称相信上帝圣言的人，似乎并不了解仇敌欺骗性的活动。他们没有体念到末期临近了，但是撒但却明白这一点，而当世人沉睡之时，他却仍然工作着。肉体的情欲，眼目的情欲，和今生的骄傲正控制着男女人士。撒但甚至也在上帝的子民中间活动着，要造成分裂不和。自私、腐化和种种的罪恶正牢牢地掌握住人心。加之许多人对于上帝宝贵的圣言疏忽不读，小说或故事书反倒吸引人的注意，使心思着迷。引起幻想的读物颇为人所贪爱耽读，而上帝的圣言却被弃置一旁了。因为犹太民族忽视了上帝的话，就拒绝了基督，他们坚持承认一个强盗，而生命之君却被钉十字架了。在末日那些自称基督徒的人也犯同样的罪。他们被称在天平上，显出亏欠，因为他们允许自己的心思专注于毫不重要的事上，而同时永远的真理就被忽视了。上帝的真理是要提拔、圣化和洁净，并使人适合永恒的最后修整，但这真理因一些不重要的事而被放置一边了。哎，但愿男男女女们抛弃这样的盲目，他们要知晓撒但要在他们当中完成这项工作。"},{"t":4,"p":102,"c":"8月22日 为最后的考验而受教"},{"t":7,"p":103,"c":"“我儿，还有一层，你当受劝戒：著书多，没有穷尽；读书多，身体疲倦。这些事都已听见了，总意就是：敬畏上帝，谨守祂的诫命，这是人所当尽的本分。因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问。”(传12:12-14)"},{"t":7,"p":104,"c":"历代以来，世人由于好奇心的驱使，而去寻求那棵分别善恶的树。而且他们往往以为自己所摘的果子是非常重要的，但是，正如所罗门在他的探究之下一样，当他们把这一切与真正圣洁的学问相比时，就发现都成为虚空，而算不得什么了，而这圣洁将为他们打开上帝之城的门。被学校教育看为是基础的许多书，包含了许多不正确的原则，如果被带入实际的生活中，将引导学生进入错误的路径，不献身与上帝。……"},{"t":7,"p":105,"c":"人的野心会导致他们去寻求那种能使他们得荣耀、自高、做人上人的知识，亚当和夏娃被撒但做了工，及至他们挣断了上帝的约束，受教于谎言之师，便开始要得上帝不让他们得的知识──就是知道犯罪之后果的知识。从那时候起，人的儿子有丰富的罪恶知识，但是基督来到世界向他们指明祂为他们种植生命树，其树的叶子乃医治万民之用。祂来要在人身上恢复上帝的道德形象，提拔我们的心智能力使之高贵。"},{"t":7,"p":106,"c":"那些最需要的功课他们却疏忽了。这些功课会使他们能胜任国内国外的传道工作，预备他们在最后的考验中站立得住。学生所需要的教育，乃是要教导他们把一切才能都置于上帝圣灵的管理之下，以便能从事实际的服务。最有价值的课本，就是记载着基督教训的书。祂是最好的教师。"},{"t":4,"p":106,"c":"8月23日 我们不可幼稚"},{"t":7,"p":107,"c":"“你们不要自欺；滥交是败坏善行。”(林前15:33)"},{"t":7,"p":108,"c":"那些在家中受过良好宗教教育的学生，他们不懂得社会的险恶，常常最乐于结交那些思想低劣之人，或是那些在精神文化和宗教训练方面获益非常少的人。他们因着和这样的阶层进行社交往来，并因着呼吸这没有提拔人反而使人趋于低级和降低道德品质的空气，就处于危险之中了。大部分的学生都是快乐的，在他们闲暇的时间中，有一段快乐的时光。大多数人离弃了在家中的天真纯洁，因着他们在校的社交而变为堕落。"},{"t":7,"p":109,"c":"不要使你的儿子们处于无助之中，婴孩时代比少年和青年时期更加需要一位母亲。你的女儿们也需要一位慈爱的基督徒母亲的留心看护。不要任凭他们被不良的同伴所败坏。孩童必须被教诲，被引导行在安全之道上，被保守远离罪恶，被爱心所争取，及藉殷勤训练被证实是止于至善。救主看明每一个生灵都是有价值和尊贵的，因为他们具有上帝的形象。因祂的死使你的孩子能有永生的礼物，他们像其他生灵一样宝贵。你们家门口有一小块应该耕种的田地，而上帝必要你们为祂所交在你们手中的工作负责。藉着虔诚的祷告和学习，你在家中能成为聪明的人，熟悉你孩子不同的天性，小心留意他们的行为。你在家中就能拥有小小的学校，你应该是教师。如果你从主寻求智慧，要明白并遵行祂的道路，祂将赐你智慧和恩典。"},{"t":4,"p":109,"c":"8月24日 将不好的书付之一炬"},{"t":7,"p":110,"c":"“平素行邪术的，也有许多人把书拿来，堆积在众人面前焚烧。他们算计书价，便知道共合五万块钱。”(徒19:19)"},{"t":7,"p":111,"c":"［以弗所人］一起拿来施魔法的手册，这些昂贵的书籍中有罗马月亮女神戴安娜的神秘符号，并有他们神秘的法术，就在众人的面前把它们焚烧了。丢弃的这些书籍估计有五万块钱，大约等于一万美元。"},{"t":7,"p":112,"c":"这些以弗所人的悔改所带来的是真诚悔改的果效。当确信他们的魔法书是错谬而有害的时候，他们不愿卖掉它们，这样会使其他人处于试探当中。他们迅速地焚烧这些占卜的记载，在个人方面做出很大的牺牲。真理的力量胜过了人的偏见，胜过了喜爱嗜好和贪爱金钱。"},{"t":7,"p":113,"c":"亲爱的青少年，要停止阅读那载有故事小说的期刊杂志，当抛弃一切的小说。在保罗的时代，以弗所那些悔改的人把他们邪术的书籍烧毁。我们最好从自己的家中清除一切载有故事小说杂志和登载滑稽图片的书刊──就是撒但爪牙所捏造的表象。青少年以这一类来毒害自己的思想，真是不值得的。"},{"t":7,"p":114,"c":"我请求每一家庭应将所有低劣、无价值的文学作品都焚烧掉！我的青年朋友，你不会比这样做更好了，就是焚烧掉所有会诱使你去放纵阅读虚构小说的书籍。"},{"t":7,"p":115,"c":"基督的门徒是否焚烧魔法书呢？他们是否在他们的原则和生活习惯上做出决然的改变？他们是否使他们自己与世界的魔法分离呢？……上帝没有吩咐祂的天使保守那些选择行走在禁止的路径上的人……"},{"t":7,"p":116,"c":"我们要再一次问那些追随基督的人：“你是否焚烧了魔法书籍呢？”"},{"t":4,"p":116,"c":"8月25日 躲避异教的科学"},{"t":7,"p":117,"c":"“你要保守所托付你的，躲避世俗的虚谈和那敌真道、似是而非的学问。”(提前6:20)"},{"t":7,"p":118,"c":"我们务须不断地防守那有关地质学和其他虚假的所谓学科分支的诡辩，这些科学没有一个与真理相似的。"},{"t":7,"p":119,"c":"上帝已启明世人的才智，藉着艺术和科学的发明将亮光的洪潮照耀世界。但若依世人的观点看这一切必定要作出错误的结论。谬论、疑惑，和无神论的荆棘已被哲学与科学的外衣所遮盖。撒但发明这项引诱人远离永活上帝的妙法。"},{"t":7,"p":120,"c":"有许多人品质高尚上帝会在祂的事工中使用他们；但撒但的魔力已经像魔咒一样地落在他们身上。虚假的所谓的科学，将引他们以推理离开真宗教的基础。他们的思想是如此混乱以至于对圣灵的见证和上帝的话都表示怀疑。"},{"t":7,"p":121,"c":"大困惑和混乱的日子很快就要临到。撒但既披着天使的衣袍，倘若可行，连选民也要被迷惑。必有多神多主出现，各样异教之风都必吹起。那些向“似是而非的学问”(提前6:20)致以崇高敬意的人，那时将不再作领袖。那些依靠天赋和才华的人，那时将不会站在民众的前头作首领。因为他们没有与亮光同步。那些证明自己不忠的人，那时不会再受托照管羊群。在末世严肃的工作中，很少有大人物参加。他们自满自足而不倚靠上帝，所以上帝不能用他们。主有忠心的仆人们，在试验与摇动之时，必要显露出来。有许多未拜巴力的宝贵的人现今是藏而未现。"},{"t":4,"p":121,"c":"8月26日 什么智慧是我优先考虑的？"},{"t":7,"p":122,"c":"“人不可自欺。你们中间若有人在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的。因这世界的智慧，在上帝看是愚拙。如经上记着说：‘主叫有智慧的，中了自己的诡计’；又说：‘主知道智慧人的意念是虚妄的。’”(林前3:18,20)"},{"t":7,"p":123,"c":"那些自称是主子民的人对世界的智慧过高地重视，而对来自上头的智慧却太少寻求。人也许具备基督教教义的知识，也明白一点基督徒的经验。许多人在属世的事务上是热心的、聪明的、敏捷的，而同时在侍奉上帝方面却没有表现出兴趣、机敏、活力来。他们没有操练敏锐和精明，警醒以辨明撒但的欺骗，并研究如何用更好的战术战胜仇敌。他们没有调动全部力量去制定聪明的计划，并做出热切，有条不紊的努力以提高上帝的事工。用在属世暂时事物上的智慧，极少专注于属灵和永恒的事物上。于是，有能力的人就的确提供证据证明他们是属肉体的而不是属灵的。"},{"t":7,"p":124,"c":"每一个人，无论他从事何种行业或职务，都应把上帝的圣工列为首要的兴趣，不单要运用他的才干来推展上帝的国度，并要不断地为这目的而培植他的才能。许多时候，一个人要花费数月或几年的光阴，为要获取一种谋生技能，使之成为世上一名成功的工人，他却没有作出特别的努力，去发展那些能使他在上帝葡萄园作成功工人的才干。他已妄用了他的能力，又误用了他的才干。他已向天上的主表示轻蔑，这便是那些自称为上帝子民的大罪。他们事奉自己，以及事奉世界。他们虽能获得精明及成功理财者的名誉，但却忽略了借着运用来增进上帝给他们用以为祂服务的才干。属世的机智因运用而愈来愈坚强，但在属灵方面却因欠缺运用而愈来愈软弱了。"},{"t":4,"p":124,"c":"8月27日 留意我们是如何建造的"},{"t":7,"p":125,"c":"“各人要谨慎怎样在上面建造。”(林前3:10)"},{"t":7,"p":126,"c":"你必须就自己如何建造向上帝交账；因为每一项供备都已做出以致于你能在你的工作上成功。那一位用祂神圣的指头画出犹大的疆界，准确地指点出圣殿应坐落何处，并为犹太教会和圣所的崇事制定出计划的上帝，祂会留下祂的子民，就是那守祂诫命的选民，处于黑暗中经历危险，意外事故，绊跌前行吗？那些被上帝已委以最宝贵亮光，已委托第三天使信息的人，会比古代百姓得到更少上帝旨意的引领吗？"},{"t":7,"p":127,"c":"但愿教会醒起！但愿所有宣称相信这时代真理的人藉着真理成圣，这样他们就能看明上帝的计划，明白他们自己个人的责任而把光给予世界。真理的种子在一个新造的人心中将生发，生灵将悔改归向上帝。"},{"t":7,"p":128,"c":"面对着所该做的事，教会是否继续睡着了呢？或是感到藉着上帝仁慈的旨意赋予他们的责任和尊荣呢？或是聚集他们所继承的信靠和现代亮光的优势，并感到有应对现在呈现在我们面前的紧急事件的必要？世人正以超过我们所想象的兴致来看我们的行动。"},{"t":7,"p":129,"c":"要留意你在如何建造，以及你的建筑物所采用的是什么材料。你现今正在建构的品格，将与永恒一同存在。"},{"t":7,"p":130,"c":"要让耶稣占有你的意志，你的心灵，以及你的爱情；而且要照着基督所作的去作，本乎良心地履行家庭的义务，克己的小小举动，以及仁慈的行为，勤勉地爱惜分阴，随时慎防小罪，虽只是一点细微的福惠也常存感恩的心。"},{"t":4,"p":130,"c":"8月28日 提高我们的品格结构"},{"t":7,"p":131,"c":"“若有人用金、银、宝石、草木，禾楷在这根基上建造，各人的工程必然显露，因为那日子要将他表明出来，有火发现；这火要试验各人的工程怎样。”(林前3:12,13)"},{"t":7,"p":132,"c":"凡已计算过代价而愿为永恒建造的人，必须以上好的材料来完成他们的建筑物。假若他们使用朽木，假若他们满足于品格上的缺欠，则建筑物就注定必要倾圮［ｐǐ］。但愿人人都留意自己正在如何建造。试探的暴风雨必然袭击这建筑物，而除非它已坚固忠实地建造妥当，必经不起考验。……"},{"t":7,"p":133,"c":"我们现今所处的是危险的时代，应使人人心惊胆颤。我们见到许多人心思飘荡，陷入疑惑的迷阵之中，其原因就是由于无知，骄傲，及有缺点的品格。对于犯罪的人类，谦卑乃是一课艰难的教训。在人的心中会兴起念头，反抗已显明的真理，就是关于上帝及罪人的真情，干犯上帝的律法，及借着基督蒙赦免等题目。"},{"t":7,"p":134,"c":"我的青年与老年的弟兄姊妹们哪，你们一有余暇，就当打开《圣经》，把宝贵的真理储藏在心中。在操作之时，也当保守心思，使其思想上帝，少说话，多默想。切记着：“凡人所说的闲话，当审判的日子，必要句句供出来。”(太12:36)应当选择你们的言语；这就可向众生之敌关闭门路。在一日开始之时就作祷告；行事如在上帝眼前。……如果你们弃绝善良的劝导，情愿与那些自称为基督徒，而你们有理由怀疑其是无信仰热心的人们交游，你们不久就要与他们一样了。"},{"t":7,"p":135,"c":"我们需要认识到每一天都有悔改的必要。不要站在分界线上，试图在基督和世界之间寻找平衡。要保持在那为主救赎之人所建筑的道路上。"},{"t":4,"p":135,"c":"8月29日 醒起发热心"},{"t":7,"p":136,"c":"“你们要醒悟为善，不要犯罪，因为有人不认识上帝。我说这话是要叫你们羞愧。”(林前15:34)"},{"t":7,"p":137,"c":"许多信徒为不必要的事物浪费大量的金钱，应被用在赢得将亡之人的工作上。时候已到我们的百姓应该感到与上帝同工的需要。克己和献身是极其适合于这一时期的。"},{"t":7,"p":138,"c":"如果我们有约翰·诺克斯的有趣经验，我们就会有成功了，他曾为苏格兰人而向上帝迫切祈求。他向上帝呼求说，“主啊，请给我苏格兰，否则我要死了!”如果我们持续工作并与上帝角力，说：“我必须拥有这些生灵；在这场斗争中，我决不放手!”我们就会发现上帝必眷顾我们的努力。祂看出如果作为你传道的果效把生灵赐给你，这将不会使你骄傲或自高。你将不会有片刻感到别人将为这些生灵而获得好评；而是对上帝十分感恩他们得拯救了，口唱心和日夜赞美祂。这样的人上帝将做成强有力的器皿来做祂的工作。我真诚感悟到这些要点。"},{"t":7,"p":139,"c":"那些与他们交往的人，那些试图学习如何做上帝之工的人，应感到在他们的心灵深处有一种不变的担子，就是他们要给这些工人什么样的教育。来世将显露他们给予这些在这项工作上与他们联系者的是什么样的模式。如果他们拥有保罗所拥有的圣灵和能力，上帝的灵将在他们当中强有力地运行，使每一个人在耶稣基督里显出完全，他们将藉着律例和模范不断寻求，在最圣洁的信心上建造他们自己。这些工人所接受的这模式，他们将转赐给他人。这影响是深远的，甚至远达来世。"},{"t":7,"p":140,"c":"最能激起人们牺牲精神和热情的方法，莫过于差他们到新地方为黑暗中的人作工。"},{"t":4,"p":140,"c":"8月30日 得智慧的保证"},{"t":7,"p":141,"c":"“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人，就像海中的波浪，被风吹动翻腾。”(雅1:5,6)"},{"t":7,"p":142,"c":"我们惟有在认清自己的渺小及要完全倚靠上帝之时，才可在真实的属灵知识上有长进；凡存领教的心及敬虔的精神以圣经为上帝圣言来研究的人，就必得到神圣的亮光。有许多事物看来是很艰深而晦涩的，对于这等寻求明了真理的人，上帝却要使它变得简明而平易。"},{"t":7,"p":143,"c":"或有智力才情很高，再经教育培养而益为超越的人，却对于圣经的某些段落不能明白；可是同时有些别的，没有受过教育，悟性似乎薄弱，脑力未经锻炼的人，反能明白其意义，而由前一等人所认为奥秘的或看为不重要而抛弃的章句中，得到能力及安慰。为什么会这样呢？我蒙解释明白，原来这后一等人并没有倚靠他们自己的悟性。他们去亲近光的源头，就是那启示圣经之主，并存谦卑的心向上帝求智慧，结果就得到了。尚有许多的真理宝库，有待乎切心寻求的人去发掘。基督曾表示真理是隐藏在田间的宝贝。它并没有浮在地面上；我们必须去发掘它。我们在发掘上的成功，并不在乎我们的才智能力，而多在乎我们的虚心及信心，去取得神圣的帮助。"},{"t":7,"p":144,"c":"但愿那些已被托付如此重大和严肃真理的人，会表现出相应的信心！他们应把他们自己的工作交托在主手中，跪下祈求智慧和引导，而不是去背所有的重担，以他们自己的力量寻求计划和实行，并因负担过重而抱怨，愿他们将它留给主处理。在一种不断工作的生活之中，他们将就此找到自己心灵的安息。"},{"t":4,"p":144,"c":"8月31日 在上帝眼中无可指摘"},{"t":7,"p":145,"c":"“愿赐平安的上帝亲自使你们全然成圣！又愿你们的灵与魂与身子得蒙保守，在我主耶稣基督降临的时候，完全无可指摘！”(帖前5:23)"},{"t":7,"p":146,"c":"我们若存悔悟和谦卑信赖之心，思念那位被我们的罪所刺伤，我们的忧虑加重祂负荷的耶稣，就可学习怎样跟从祂的脚踪行。由于瞻仰祂，我们就会变成祂那神圣的模样。而当这事工在我们的心里成就时，我们必不自夸本身的什么公义，乃要高举耶稣基督，使我们无能为力的心灵依靠祂的功德。"},{"t":7,"p":147,"c":"我们的救主时常谴责自以为义的错失。祂教训祂的门徒们最高超的宗教要以安静而不炫人耳目的方式显示其本质。祂劝戒他们要安静的从事他们的善行，不是为炫耀夸张，或得他人的称赞与尊重，乃要将荣耀归于上帝，冀望在来世得着他们的报偿。他们若为获得世人的称赞而行善，他们的天父就不给他们什么报赏。"},{"t":7,"p":148,"c":"如果任何时候我们不能清楚地明白圣经关于任何职责的见证，我们要听从吩咐去就近那位大教师。任何时候我们缺乏智慧，我们的特权和职责就是去求问上帝。如果我们以谦卑和信心来就祂，我们将不会空空的被遣送回去。"},{"t":7,"p":149,"c":"然而当一个人清楚地看出职责的要求时，愿他不要认为以祷告去就近上帝，他就可以被免去顺服，因为顺服包含着一个十字架。而是相反的，愿他带着谦卑、顺从的精神求神圣的能力和智慧，接受并实践真理。"},{"t":7,"p":150,"c":"我们的安全在于仰望基督。当自我是崇拜的对象时，当人因被高抬自我所充满向他们自己的像下拜，从而看不见基督时，他们便处于可怕的危险中。基督是世界的光。把你的脸转离祂的时候，你就行在黑暗中。当注目祂的完美，那么你就行在天上的光中。"}]},{"n":"９ 我们这部活机器","ps":[{"t":2,"p":0,"c":"九月 我们这部活机器"},{"t":4,"p":0,"c":"9月1日 清洁，圣洁的殿"},{"t":7,"p":1,"c":"“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝。”(林前6:19,20)"},{"t":7,"p":2,"c":"男女们为什么不查察，及在这些与体力、智力、及道德力有极严重影响之事上聪明呢?上帝已把一个居所交给你们去照顾，并当为他的工作及荣耀而保持最佳的状态。"},{"t":7,"p":3,"c":"人有责任知道如何保养身体于至佳的健康情况中；人照上帝所惠赐的亮光而生活，乃是一种神圣的本份。我们若对亮光闭起眼睛，生怕见到自己所不愿丢弃的过错，我们的罪恶并不减轻，而只是增加。人若在某件事上背弃真光，也必在其它事上视若无睹。干犯身体律法的罪，其重大适与干犯十诫中之一条的罪相同，因为两者都是破坏上帝之律法的。当我们爱自己的食欲、爱自己的口味过于爱主之时，我们是不能全心、全意、全灵、全力爱主的。"},{"t":7,"p":4,"c":"上帝现今领导的乃是特别的子民。他们不效法世界。……基督要住在心中，上帝的殿要成为圣洁。使徒说，你的身体就是圣灵的殿。上帝并不要求其子民克己自制到了伤害体力的地步。祂要求他们顺从自然律法，保养身体的健康。祂所划定的道路乃是自然之道，也是任何基督徒所应走的康庄大道。上帝慷慨的手，已为我们的生存与享受供应了丰富而种类繁多的食物。但为我们能享受那使我们延年益寿的自然食欲起见，祂便制约了这食欲。祂说，应当警醒自守，约束及克制那不自然的食欲。我们若养成了偏差的食欲，那便是干犯自己身体的律法，并要负起滥用身体招致百病的责任。"},{"t":4,"p":4,"c":"9月2日 上帝愿我们兴盛"},{"t":7,"p":5,"c":"“亲爱的兄弟啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样。”(约叁：2)"},{"t":7,"p":6,"c":"当人将他们的病痛归咎于祂时，主因着加在祂身上的看法没有被尊荣；因为主并不喜悦祂子民病痛和死亡。祂愿他们追求正确的行为方式，小心照看他们的身体，这样他们将有健康，并知道如何遵守有序的习惯。如果你疏忽注意能保守我们健康的简单律法，未能养成正确的习惯，在我们不断干犯祂的律法的时候，主将不行任何神迹来治愈我们的疾病。许多人主本来是要他们活着的，现今正睡在坟墓中。他们因缺乏知识而毁灭自己。他们虽多方受教，却未能实施所受教的内容；但愿我们成为蒙光照的基督徒，行在光中，克胜每一项缺点使我们在今生收获奖赏，将来获得永远的生命。"},{"t":7,"p":7,"c":"［上帝的儿女］再不能虚耗丝毫的智力或体力了。"},{"t":7,"p":8,"c":"怎样保持健康是一个最重要的基本问题。我们若存敬畏上帝的心去研究这个问题，就可以知道若想使身体和灵性双方同得进步，莫如采用简单的饮食。但愿我们平心静气地研究这个问题。我们对于这事需要具有相当的知识和判断力，才可采取明智的行动。须知自然律是只宜顺从，不宜违背的。"},{"t":7,"p":9,"c":"凡已受教明白肉食、茶、咖啡以及丰腻不卫生的食物对于身体所有的害处，并且定意以牺牲来与上帝立约的人，就不会再放纵自己的食欲，去采用那明知其不卫生的食物了。上帝要我们净化食欲，对于一切不良的食物要自行抑制。这应是上帝子民现今当行得胜的争战，然后才能作完全的百姓站立在祂面前。"},{"t":4,"p":9,"c":"9月3日 指望痊愈的时候"},{"t":7,"p":10,"c":"“我们指望平安，却得不着好处；指望痊愈的时候，不料，受了惊惶。”(耶8:15)"},{"t":7,"p":11,"c":"关于饮食和健康的关系，可有重大的影响这种事实，很可惜有许多的学生，竟对之懵［ｍěｎɡ］然无知。有些人从来不下决心尽力约束食欲或遵守有关饮食的规律。他们在进餐时吃得太多，还有些人，则在两餐之间，一遇到试探，便又大吃零食。若是那些自称为基督徒的人，切望解决那使他们十分烦恼的难题，为什么自己的头脑这么笨，为什么自己的宗教信仰这么薄弱，在许多情形之下，他们无需到餐桌之外去找办法，因为他们那些难题的原因，若是别无他故的话，都可在此找到了。"},{"t":7,"p":12,"c":"许多人因放纵食欲，而与上帝分离。那注意一只麻雀的坠落、数过人头发的主，对于那些放纵偏差的食欲，使体力衰弱，使智力迟钝使道德感麻木之人的罪，也都记录下来。"},{"t":7,"p":13,"c":"几碟软食物、汤或液体食物，或随意使用肉类，对生成健康的肌肉、完好的消化器官，或清醒的大脑都不是最好的。……饮食的问题应做研究，没有一个人的食欲、或味觉、或喜好、或观念是应该让人仿效的，但这需要大改革。"},{"t":7,"p":14,"c":"我们应当教育自己，不但要过与健康律法相符的生活，也要教导别人以此为更佳之道。许多人，甚至那些自称信仰现代特别真理的人们在内，对于健康和节制的道理蒙昧无知，真是十分令人悲叹！他们应受教导，律上加律，令上加令。此项道理应在他们面前永久常新。不可轻忽此事，视为无关重要。因为它关乎每一家庭，所以众人都当被激动来注意此问题。必须唤醒良心，注意实行真正改良原理的责任。……"},{"t":7,"p":15,"c":"应当竭力唤醒悟性与良知。要尽可能将一切的才干用于服侍，并以本会有关这一主题的书报跟进此方面的工作。“应当教导，教导，再教导。”"},{"t":4,"p":15,"c":"9月4日 基列的乳香"},{"t":7,"p":16,"c":"“在基列岂没有乳香呢？在那里岂没有医生呢？我百姓为何不得痊愈呢？”(耶8:22)"},{"t":7,"p":17,"c":"行医的方法很多，但能得上天嘉许的只有一种。上帝的医治法乃是采用简单的自然能力，利用其强有力的特性，既不使身体负担过重，也不容其趋于虚弱。清洁的空气、水、健康的食物，洁净的生活，并坚心信赖上帝，这些都是千万垂死之人所需要的治疗。但是这些治疗法现今已渐渐过时，其原因是由于巧妙应用此疗法所需要的工作未蒙人们的重视所致。新鲜的空气、运动、干净的水以及清洁雅致的居室，这些都是费用很少，而为人人之力所能及的。至于药品，则不论是金钱方面的付出，或是在身体上所生的后果，都可算是代价昂贵的。"},{"t":7,"p":18,"c":"上帝并不要求其子民克己自制到了伤害体力的地步。祂要求他们顺从自然律法，保养身体的健康。祂所划定的道路乃是自然之道，也是任何基督徒所应走的康庄大道。上帝慷慨的手，已为我们的生存与享受供应了丰富而种类繁多的食物。但为我们能享受那使我们延年益寿的自然食欲起见，祂便制约了这食欲。祂说，应当警醒自守，约束及克制那不自然的食欲。我们若养成了偏差的食欲，那便是干犯自己身体的律法，并要负起滥用身体招致百病的责任。"},{"t":7,"p":19,"c":"在基列有乳香，在那里有一位医生。耶稣就是那位大医生。"},{"t":7,"p":20,"c":"在医师们只是试图要作的事，而基督却能成全了。人间的医生千方百计想延年益寿，而基督本身就是生命。祂藉着死败坏那掌死权的，祂是一切活力生机之源。在基列有乳香，在那里有医生。基督在极端羞辱的环境之下忍受了痛苦死亡，为要使我们可以得着生命。"},{"t":4,"p":20,"c":"9月5日 使我们的食欲顺服上帝"},{"t":7,"p":21,"c":"“所以，你们或吃或喝，无论做什么，都要为荣耀上帝而行。”(林前10:31)"},{"t":7,"p":22,"c":"凡明白真理的人，都负有一种严肃的责任，就是应当有与其信仰相符的行为和优雅圣洁的生活，并且要预备以便承担在此种信息即将结束之日所必要速成的工作。他们没有光阴和精力可耗费在放纵食欲上了。"},{"t":7,"p":23,"c":"我们务须在人前提倡改良，继续不断地改良，并须以身作则，实行我们的教训。健康的律法应与真正的宗教相辅而行。若欲拯救一般的男女，却不向他们说明必需除绝一切有罪的满足——就是那败坏健康，降低灵性，并阻止真理深印心思之恶习，实在是不可能的事。必须教导男女仔细检讨自己的每一习惯和每一行为，并立即放弃那造成身体衰弱和致令心思暗昧的事物。"},{"t":7,"p":24,"c":"上帝亟［jí］愿衪的擎光者时常在他们面前保持一种高尚的标准。他们必须在言行上高举那完善的标准，使之超越撒但虚伪的标准；人若顺从撒但的标准，就必令身体和灵性双方都遭受穷困，败坏，疾病，和死亡。但愿凡已获得知识，明了如何在饮食服装上讲求卫生保持健康的人，也将这种知识分授他人。更愿有人从实际的观点将健康的福音传给穷人，使他们得知如何正当照顾那作为圣灵之殿的身体。"},{"t":7,"p":25,"c":"节制的道理，在其所含的一切信息上，都在救恩的工作中有一重要的地位。"},{"t":7,"p":26,"c":"未曾成圣的意志和情欲必须加以抑制。应当把这当作一件迫切而严肃的事情。一定要做到，否则，你就要听见耶稣口中说出那可怕的话：“离开我去吧！”你可通过加添你力量的基督，做到这一切。"},{"t":4,"p":26,"c":"9月6日 这是上帝赐的食物"},{"t":7,"p":27,"c":"“上帝说：“看哪，我将遍地上一切结种子的菜蔬和一切树上所结有核的果子，全赐给你们作食物。”(创1:29)"},{"t":7,"p":28,"c":"五谷、水果、硬壳果和菜蔬，这是造物主为人类所选的食物。这些食物，依最自然最简单的方法调制，便是最有益最养生的食物，足以增添人身体和心智方面一种坚强耐久的能力，是其他复杂而含刺激性的食物所不能供给的。"},{"t":7,"p":29,"c":"然而一切有益健康的食物，并不是在一切情形之下都适于我们的需要的。我们在拣选食物的时候，应当十分谨慎。我们的食物须适于时令，适于我们所居之地的气候，和我们所操的职业。有些食物适于这一种气候，却不适于那种气候；也有的食物适于这种职业的人，却不适于那种职业的人。往往那做操劳费力工作之人所可吃的食物，就不适于终日静坐用脑筋的人。但上帝为我们预备了很多种类的补身食物，各人应凭经验和靠判断来选择最合于个人需要的食物。"},{"t":7,"p":30,"c":"地上所出产的五谷水果和硬壳果极多；因着交通的便利，这一切出产也逐年更普遍地运到各地，结果，有许多几年前人所以为奢费的食物，现在大家都可以得之为日常的食物了。晒干的果子和罐头食物，尤其是如此。"},{"t":7,"p":31,"c":"现在有许多人都用硬壳果来代替肉食。五谷、水果、和其他根须植物都可以与硬果相和，成为养生有益的食物。不过我们也得小心，不可吃硬果太多。"},{"t":4,"p":31,"c":"9月7日 太多的糖会欺哄人"},{"t":7,"p":32,"c":"“有一条路，人以为正，至终成为死亡之路。”(箴16:25)"},{"t":7,"p":33,"c":"糖会阻塞身体并会妨碍这部活机器的工作。……"},{"t":7,"p":34,"c":"我所要提到的，是米西干省蒙坎县的一宗病例。那个人身高六尺，气宇轩昂，一表人才。他生了病，我被请去拜望他。我事先同他谈了一番关于他生活方式的话。我对他说：“我不喜欢你眼睛的神色。”他吃大量的糖，我问他为何如此。他说因为戒除了肉食，不知道有什么会比糖更能代替它。他不能从食物得到满足，只是因为他的妻子不知如何烹饪。你们有些人，在儿女青春少岁之年，送她们到学校去读各种科学，而在此之前却没有教她们如何烹饪，其实这是一件应当行的最重要的事。这里就有一位不知如何烹饪的女人。她从未学过如何配制有益健康的食物。这位为妻为母者，对于这重要部门的教育一窍不通，结果，烹饪不良的食物不足以维持身体的需要，由于吃糖无度，全身都有了病。这个人的生命乃是不必要地牺牲于不良的烹饪上。在我去拜望这位病人之时，我尽力告诉他们我所知的处理方法，不久他就开始渐有进步。然而他在力不能行之时却仍不注意身体的恢复而滥用气力，进食少量素质不佳的食物，以致身体又走了下坡。此时他又没有得到什么帮助，以致身体成了一副活的腐尸。他成了不良烹饪的牺牲者死了。他曾尽力用糖来代替肉食，结果只是更糟糕。……"},{"t":7,"p":35,"c":"大量用糖，其害甚于肉食。"},{"t":7,"p":36,"c":"各种不同小碟连续上的甜食是有害无助的和不利于健康的，从赐给我的亮光看来在预备食物方面应有坚决的改变。"},{"t":4,"p":36,"c":"9月8日 合理的事奉"},{"t":7,"p":37,"c":"“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。”(罗12:1)"},{"t":7,"p":38,"c":"［基督］屈尊度羞辱的人生。祂受轻视、被鄙视、拒绝。祂遭人厌弃被耻辱和嘲笑，以最羞辱的方式最痛苦地死去，乃是为了能够提拔和拯救亚当的儿女脱离无望的苦难。因为我们救主这无比的牺牲和向我们显示的不可思议的爱，我们还从上帝那里扣留我们完全的事奉吗？这事奉充其量也是十分软弱无力的。……"},{"t":7,"p":39,"c":"基督徒不该使之成为一种习惯，就是催促他们的家人去做工直到他们的精力耗尽，以致于没有精神留下用于事奉上帝，祂需要心灵、身体、思想和力量的侍奉。如果你使用你全部的力量为谋自己的利益服务，那还有什么留下来奉献给上帝呢？这不是一只瘸腿的祭物吗？"},{"t":7,"p":40,"c":"把时间用在你们儿女的教育上是对的。你们能成为上帝活的、蒙悦纳的传道士，还同时是机械师、商人和农民。你们能全心全意地从事于你们主的工作，让你们光照其他人。愿主兴起你们，这是我的祷告，先求上帝的国和祂的义，所有的这些东西将要加给你们。你们如何证明有上帝呢？你们是否做出所有的准备，就是你们所能做的？你是否遥看到将来，而去为你们想象的未来的愿望做准备呢？你是否为明天思虑了，而把你的得救放在次要位置呢？你们没有注意永恒之时的事物；而去长久注视着将来要供养你们家庭的事物。"},{"t":7,"p":41,"c":"但我们的主说什么呢？“所以我告诉你们，不要为生命忧虑吃什么，喝什么；为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗？”(太6:25)……"},{"t":7,"p":42,"c":"这里引用的我们救主的话不需要解释。"},{"t":4,"p":42,"c":"9月9日 清新的空气和阳光"},{"t":7,"p":43,"c":"“光本是佳美的，眼见日光也是可悦的。”(传11:7)"},{"t":7,"p":44,"c":"观赏花卉，从树上摘取成熟的果子，倾听鸟儿欢唱。会对神经系统产生特殊振奋的作用。在户外生活中，男女老少都会产生纯洁无罪的愿望。藉着大自然医疗的大资源里所提供的，赐生命赐活力的影响，人体的功能就得到了加强，智力得到开发，思维得到启迪，精神得到振奋，人的心也就会预备好赏识上帝话语的荣美了。……"},{"t":7,"p":45,"c":"病人关在房子里，尽管墙上贴着许多图片，其好处怎能与到户外去相比？"},{"t":7,"p":46,"c":"藉着美丽的花朵和田野，［病人的思想］将从他们自己身上转移出来，从他们的周身疼痛中转移出来，他们将被引导去从自然界中看到自然界的上帝，是祂供备极其美丽的自然世界。处于恢复期的病人可躺在树荫下，而那些更强壮的人如果他们希望的话可在花丛中工作，开始只是做一点，当他们比较强壮时就可更加努力。在园中工作，收集花朵和果实，聆听小鸟赞美上帝，对患者将是奇妙的福气。上帝的天使将临近他们。他们将忘记悲伤。忧郁和沮丧将离开他们。新鲜的空气、阳光和运动将带给他们生命和活力。疲乏的头脑和神经将得到缓解减轻。"},{"t":7,"p":47,"c":"大自然是上帝的医生。清新的空气、愉快的日光、美妙的花卉与树木，果木园与葡萄园，以及在这样环境中的户外运动，有赐予健康的力量──长生不老药。户外生活是许多病人所需的唯一良药。……"},{"t":7,"p":48,"c":"那些过惯了城市生活的病人，日夜所见所闻的，无非是耀目的灯光，和街市上的嘈杂声，一旦得享乡间安静自由的快乐，会何等高兴啊！"},{"t":4,"p":48,"c":"9月10日 美妙的水"},{"t":7,"p":49,"c":"“耶和华使泉源涌在山谷，流在山间，使野地的走兽有水喝，野驴得解其渴。”(诗104:10,11)"},{"t":7,"p":50,"c":"上帝的奇迹始终不带有外表的奇事伪装，它们往往看来似乎是事情的自然过程，当我们为病人祷告的时候，我们也要为他们服务，我们藉着我们力所能及的疗法而应合我们的祷告，我们聪明地应用水，乃是一种最有效的治疗。"},{"t":7,"p":51,"c":"身体的不洁，如果没有给予除掉的话，就会进入血液，而强加于内脏器官。为使身体脱离有毒的污秽，自然力努力使系统摆脱它，其结果是产生热度，这是被称之为疾病的缘由。然而即使是这样，倘若那些有病痛的人能藉着使用清洁的饮水，与自然之能协力合作，则许多的痛苦都可以免除了。但许多人不是这样做，为寻求把有毒的物质转移出系统，摄取了更致命的毒物进入系统，来排除原来在那里的毒物。"},{"t":7,"p":52,"c":"许多人从没有经历过水的有益果效，因害怕应用天上最大的福惠之一。在人遭受发热的痛苦时水被拒绝使用，是因着害怕水要伤害他们。若是在发热的时候多多饮水，及采用体外水疗法，便可免去许多的日夜痛苦而救回许多宝贵的生命。可惜现今有成千上万的人，因热病发烧，直到体内的燃料烧光，精力耗尽而死，而且死得极其痛苦，因为没有人用水来解其焦渴。"},{"t":7,"p":53,"c":"某弟兄……你应当在户外多运动，饮食应有节制，这都是你的健康所不可少。你每天不应进食超过两次。你若觉得晚上一定要进食，喝一杯凉水就好了，这样，到了早晨，你就会觉得因为没有进食而好过得多了。"},{"t":4,"p":53,"c":"9月11日 需要清洁"},{"t":7,"p":54,"c":"“并我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存着诚心和充足的信心来到上帝面前。”(来10：22)。"},{"t":7,"p":55,"c":"如果所有的人愿意努力预防的话，藉着严格遵守健康律法，那么大量的病痛是可以避免的。严格清洁的习惯应被遵守。许多人在健康的时候，没有不厌其烦地去保持健康的状态。他们疏忽了个人的清洁卫生，没有小心保持他们的衣服清洁。如果皮肤表面没有保持健康状态的话，不洁之物就会不断地并不知不觉地通过毛孔进入身体，身体因不洁的物质而负上重担。如果穿过的衣服没有经常洗涤，时常晾晒，就会被身体流出的看得见和看不见汗水的不洁之物而污秽。如果穿过的衣物没有时常洗去这些污物，皮肤的毛孔就会再次吸入所流出的废物。身体的不洁，如果没有给予清除，就会被吸收进入血液，造成内脏负担。"},{"t":7,"p":56,"c":"许多家庭倍受发烧的折磨，一些人死去了，留下的人几乎因他们痛失亲人而私下抱怨他们的创造主，而唯一引起疾病和死亡的原因是他们自己粗心大意造成的后果。他们自己房屋的不洁会导致他们患传染疾病，他们将这些悲惨的苦难归咎于上帝。每个珍惜健康的家庭应清洁他们的房屋及场所中一切腐烂之物。"},{"t":7,"p":57,"c":"上帝吩咐以色列人无论如何都不允许他们个人不洁，或他们的衣裳不洁。任何人有不洁将被关在门外直到晚上，然后在进入营地之前，被要求要洁净他们自己和他们的衣裳。他们也被上帝命令在他们的场所不能有不洁。……"},{"t":7,"p":58,"c":"关于清洁，上帝对现在祂的子民的要求，不会少于祂对古以色列人的要求。"},{"t":4,"p":58,"c":"9月12日 诸事上的自我节制"},{"t":7,"p":59,"c":"“凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。”(林前9:25)"},{"t":7,"p":60,"c":"孩童往往为所欲为大吃其所喜爱的食物，而不注意是否有益于健康。有许多孩童，从小就养成大吃大喝的习惯。他们因放纵食欲，在很年轻的时候就有了胃病。这种饮食不节，自我放纵的恶习，随着年龄的增长而加剧。因为父母的放纵，把他们的智力体力的生机都摧残了。他们所养成的口味，是爱吃某些无益有害的食物，身体既受残害，整个的人也就萎靡不振了。"},{"t":7,"p":61,"c":"基督抛弃天庭的尊位而到世上为人，为要借祂自己的生活来指示人如何抵抗试探。凡能真觉得基督这种牺牲的人，就必甘心克制自己，而宁愿与基督同受苦难了。"},{"t":7,"p":62,"c":"“敬畏耶和华，是智慧的开端。”凡得胜像基督得了胜的人，仍需时刻警醒自守，防备撒但的试探。应当约束食欲和情欲，使其服于开明良心的管束之下，以致智力不受损害，感觉灵敏，这样就不至于把撒但的作为及网罗误解为上帝的美意了。许多人想望得到那给予得胜之人的最后赏赐与胜利，可是又不肯像他们的救赎主那样忍受劳苦、艰难和克己自制。我们只有借着顺从和继续努力，才能得胜像基督得胜了一样。"},{"t":7,"p":63,"c":"口腹之欲掌权，成千成万的人因而灭亡，倘若他们在这件事上得胜，他们就可能获得道德上的能力而胜过撒但的各种其它试探了。但那些作食欲奴隶的人就不能使基督徒的品格全备。"},{"t":4,"p":63,"c":"9月13日 对健康有益的信靠"},{"t":7,"p":64,"c":"“我的心哪，你为何忧闷？为何在我里面烦躁？应当仰望上帝，因我还要称赞祂。祂是我脸上的光荣，是我的上帝。”(诗42:11)"},{"t":7,"p":65,"c":"你所需要的就是耶稣的灵。你需要不断地拥有耶稣的灵；于是当困难出现时，你要隐藏在基督里，你将在所有的机会中彰显基督的灵。你不应助长自怜自哀的感觉。所有自我都应隐藏在耶稣基督里面，于是你将对这样的人感到真正的悲伤和怜悯，就是那些不认识对他们什么是最好之人，以致于你忘记了一切关于你的被人误解。"},{"t":7,"p":66,"c":"我们必须持续记住这样一个事实：耶稣的手触及祂的每一个真诚的门徒，并且每一个针对你伤害你的打击，使耶稣覆蔽你的手受伤。所以你要全然丢弃自我；尽最大可能地隐藏自己；当你看到你的话不被那些你极想帮助和挽救的人接受的时候，你必须逃向基督并祷告。……"},{"t":7,"p":67,"c":"我们还没有达到我们所应有的温柔和谦卑的五分之一。"},{"t":7,"p":68,"c":"我们欠了自己的债，我们有职责培养自立的性格；但是这些个性必须与温柔和谦卑混合。当我们信赖我们自己的智慧和判断时，这就像大多数人所做的，我们确定是处于羞辱的路径和外表的混乱。只有藉着神圣的恩典我们才能克服我们品格的缺点；但除非我们不断地努力克服它们，否则它们将变得更强大。"},{"t":7,"p":69,"c":"撒但试图把他自己插入到我们和基督之间，我们必须藉着谈论信心，并藉着赞美耶稣的能力拯救我们而迫使他退去。我们是否要预先采取措施而不迟延呢？我们是否显示我们敢于信靠我们的救主虽处黑暗却像在光明中？"},{"t":4,"p":69,"c":"9月14日 喜乐的信仰乃是良药"},{"t":7,"p":70,"c":"“喜乐的心乃是良药；忧伤的灵使骨枯干。”(箴17:22)"},{"t":7,"p":71,"c":"那存于身与心之间的感应力量，是非常大的。只要它一受感动，其他立起反应。人的心境如何，对于身体的健康是大有关系的。人心若是自由快乐，自觉正直无愧，及因能造福他人而感到心满意足，就必产生一种春意盎然的欢乐，全身受其反应，血脉更流通，四肢百体生机蓬勃。上帝所赐的福惠，就是祂是一个医师；凡造福生灵广惠他人者，必觉在己之内心及生活上，有奇妙之福乐。"},{"t":7,"p":72,"c":"上帝之灵的影响是病人所能获得的最佳良药。天国是健康的中心，信主的人感受天国的影响越深，他的痊愈也就越有把握。基督教真实的原理，乃是向众人显出无与伦比之幸福的根源。这宗教是一个长流不竭的泉源，基督徒可随心畅饮，水源永不干涸［hé］。"},{"t":7,"p":73,"c":"思想和身体之间存在着非常密切的关系，当一部分受到影响时。另一部分也会产生共鸣。你若知道自己的行为是良善的，并因造福于他人而自觉满意以致你心中愉悦自如，有一种欢慰之情反应到你的整体，使血液循环通畅，而全身为之振奋。上帝所赐的福气有医治之能，并且那多多造福于人之人，其心灵和生活双方都必享受这样的福惠。"},{"t":7,"p":74,"c":"当放纵错误习惯和有罪的行为的人们顺服神圣真理的能力时，对心灵实际施用真理就能恢复道德的能力，而心灵原来仿佛患过瘫痪病一般。接受者比他把心思集中于永恒磐石之前，拥有了更强大，更清楚的理解力。甚至他的身体健康也好转了。"},{"t":4,"p":74,"c":"9月15日 谦卑己心以得智慧"},{"t":7,"p":75,"c":"“不要自以为有智慧；要敬畏耶和华，远离恶事。这便医治你的肚脐，滋润你的百骨。”(箴3:7,8)"},{"t":7,"p":76,"c":"我的弟兄啊，你有许多的事要学习。你放纵食欲，吃进太多的食物，过于身体能将它改变为良好血液的分量。进食大量的食物，即使是在质素方面无可非议，这种不节制也是一种罪恶。许多人觉得若不吃肉和比较浓厚的食物，便可吃大量简单清淡的食物，直到不能再吃为止。这也是一种错误。许多自命为健康改良运动者的人，并不比贪食饕餮［ｔāｏ，ｔｉè］之徒相差。他们给消化器官加上那么重的负担，以致要耗尽身体的精力来处理它。这对于人的智力方面，也会有压抑之害，因为要费许多的头脑神经力量，来帮助胃进行其工作。饮食过度，即使是简单的食物，也会麻木脑筋的感觉，而削弱脑的精力。饮食过度比工作过度，更为有害于人的身体。人的灵性精力，也会因饮食不节制而得更为严重的伤害，过于因工作不节制所得的。"},{"t":7,"p":77,"c":"应当向众人表明，上帝所特别引导并赐福的义人，必须要克己、谦卑节制，这是与生在此堕落时代之人们的穷奢极侈，破坏健康的各种恶习完全相反的。"},{"t":7,"p":78,"c":"上帝已显明健康改良的道理，是与第三天使信息密切相联，犹如身体与手臂一样。现今各处所见的，身体与道德方面的堕落，其最大的原因，便是忽视这重大的真理。那些放纵食欲和情欲，而对真光闭眼，生怕见到自己不愿丢弃的各种邪恶放荡之事的人们，在上帝面前乃是有罪的。人若在一项真理上拒绝了亮光，就必硬起心来也会拒绝那照在其它道理上的亮光。人若在饮食服装上干犯道德的律法，就会门户洞开，进而干犯上帝有关永恒福利的主张。"},{"t":7,"p":79,"c":"我们的身子原不是我们自己的。"},{"t":4,"p":79,"c":"9月16日 上帝的道增进健康"},{"t":7,"p":80,"c":"“我儿，要留心听我的言词，侧耳听我的话语，都不可离你的眼目，要存记在你心中。因为得着它的，就得了生命，又得了医全体的良药。”(箴4:20-22)"},{"t":7,"p":81,"c":"顺从上帝的律法就有健康。"},{"t":7,"p":82,"c":"智慧人论到智慧说：“它的道是安乐，它的路全是平安。”(箴3:17)许多人认为忠于上帝将有害健康，并妨碍了社交生活中的幸福与快乐。但行在智慧和圣洁道路上的人却看出“惟独敬虔，凡事都有益处，因有今生和来生的应许。”他们体会并享受到人生真正的乐趣，同时他们没有什么虚耗于懊恼后悔之中的时间，或是心中常怀恐怖与犹疑，像属世的人一般往往若没有刺激性的娱乐来消遣，便惶惶不可终日了。……敬虔与健康的律例非但是毫无冲突，乃是与之和谐的，假若人类从起初就遵守了十条诫命的法律，……就不致有今日泛滥全世界的疾病的咒诅。"},{"t":7,"p":83,"c":"上帝之嘉许的保证，必能增进身体的健康。它防护心灵，免遭那往往削弱精力导致神经疾病的疑惑，困恼，和过度的忧伤。"},{"t":7,"p":84,"c":"行为端正的感觉是病患之身心最有效的良药。降在那领受之人的身上，上帝所赐与的特别福气，便是健康与能力。"},{"t":7,"p":85,"c":"凡在上帝里有安静和知足之心的人，已经登上健康的坦途了。意识到主定晴在我们身上，祂的耳朵也垂听我们的祷告，这实在能使我们心满意足。知道有位永远可靠的朋友，我们可以向祂吐诉心灵中的一切隐秘，实在是言语所无法形容的特权。"},{"t":7,"p":86,"c":"勇敢、希望、信心、同情、仁爱，这些品性是延年益寿的。知足的心，喜乐的灵，是身体的健康和心灵的强固。"},{"t":4,"p":86,"c":"9月17日 在健康领域克服偏见"},{"t":7,"p":87,"c":"“耶和华说：我必使你痊愈，医好你的伤痕，都因人称你为被赶散的，说：这是锡安，无人来探问的！”(耶30:17)"},{"t":7,"p":88,"c":"那尽力开导病人明白自己疾病的性质和原因，并教导他们如何预防疾病的医生，也许会有很艰苦的工作，但如果他是一位有责任感的健康改良者，他就会坦白地讲述到人在饮食和衣着上自私放纵的恶果，和那消耗精力过度已使病人到此境地的祸根。他决不采用药物来增加祸害，直到自然衰竭，要放弃其挣扎之力的地步；乃是要教导病人如何养成正确的习惯，并帮助他采用自然简单的疗法来恢复康复的工作。"},{"t":7,"p":89,"c":"凯洛格医生，上帝已赐给你在医疗行业的恩惠，祂愿你保守这恩惠。但无论如何你都不可站在如属世医生所做的那样立场上，来抬高对抗疗法*在其它的做法之上，并称所有其他方法为庸医的医术和错谬；因为从一开始到现在对抗疗法的结果已做出了最令人反对的表现。在你的疗养院已有人丧失生命，是因为使用药物，没有机会让自然做她恢复的工作。药物破坏了人这部机器的能力，患者就死亡。其他人着迷于药物，使得自然简单用以恢复身体的治疗方法收效甚微。在你机构［伯特克勒疗养院］里的学生并没有被教导药物为一种必需品。他们应该受教不使用药物。"},{"t":7,"p":90,"c":"所有在健康改革上拥有亮光的人要把他们的智慧用于实践健康改革上，并且这样就将移除对健康改革的偏见。给常见病明智的治疗提供方便将得到上帝的赐福，这远比只是教导而没有实践更好。"},{"t":7,"p":91,"c":"*对抗疗法：对抗疗法是指针对做成疾病本身的原因直接对抗、移除等方法治疗疾病，是西医所使用的理论和治疗方法。例如以抗生素消灭病菌，用手术切除肿瘤，以放射线杀死癌细胞，以人造血管代替栓塞的血管等。译注。"},{"t":4,"p":91,"c":"9月18日 药膏"},{"t":7,"p":92,"c":"“那时，希西家病得要死。亚摩斯的儿子先知以赛亚去见他，对他说：‘耶和华如此说：“你当留遗命与你的家，因为你必死，不能活了。”’希西家就转脸朝墙，祷告耶和华说：‘耶和华啊，求你记念我在你面前怎样存完全的心，按诚实行事，又做你眼中所看为善的。’希西家就痛哭了。……以赛亚说：‘当取一块无花果饼来。’人就取了来，贴在疮上，王便痊愈了。”(王下20:1-3,7)"},{"t":7,"p":93,"c":"从上帝来的一句话，神圣手指的一次触摸，足能立即治愈希西家。但并不是这样，他蒙指示做一块无花果膏药，把它置于患处。既这样做了，希西家就恢复了健康。应重视这种主所吩咐使用的治疗方法，应比我们现在所做的更好地加以重视这种方法。"},{"t":7,"p":94,"c":"医务界……会称主治疗希西家的方法为庸医的医术。死亡被宣布临到王，但他祈求生存下去，他的祷告蒙垂听。那些照顾他的人被告知拿一些无花果并把它们置于患处，王就得康复了。上帝用这种方法教导他们，他们的所有准备只能使王丧失从疾病中恢复和克胜疾病的能力。当他们采用他们的疗程时，他的生命不能得拯救。救主把他们的心思从他们神奇奥秘的事移开，去注意一种简单自然的疗法。在这吩咐中有教训带给我们。"},{"t":7,"p":95,"c":"如果视力减退，如果眼睛疼痛，或炎症，用柔软的法兰绒布放在热盐水中弄湿，会很快解除疼痛。"},{"t":7,"p":96,"c":"当脑袋充血时，如果脚和四肢浸在加一点芥末的浴缸中，将会获得缓解。"},{"t":7,"p":97,"c":"有更多简单的治疗方法它们将十分有助于恢复身体健康。主期待我们把所有这些简单的预备用于自己身上，人的尽头是上帝的良机。"},{"t":4,"p":97,"c":"9月19日  “没有这些疾病”"},{"t":7,"p":98,"c":"“你若留意听耶和华你上帝的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加与埃及人的疾病加在你身上，因为我耶和华是医治你的。”(出15:26)"},{"t":7,"p":99,"c":"主对古时的以色列人说：如果他们能绝对地服从祂，遵行祂一切命令，祂就要保守他们脱离祂所加在埃及人身上的一切疾病。不过，祂这个应许是有条件的。"},{"t":7,"p":100,"c":"上帝的恩典总是有改造之能。每一个人都是在一所学校里学习，在那里他要学习放弃有害的习惯，获得他为自己所能获得的知识。那些疏忽这些事，和对于呼吸清洁的空气和饮用纯净之水没有采取预防措施的人，不能摆脱疾病。他们的身体系统受到了污染，骨骼受到损伤。……"},{"t":7,"p":101,"c":"知识就散布在他们的路上，但他们却不肯采集光线，却说他们依靠上帝。然而上帝会替他们做那些祂留给他们自己去做的事情吗？他会弥补他们的疏忽吗？当他们忽视最简单的疗法，并忽视要带给他们自己健康的效用时，祂难道会装作看不见他们故意的无知，而通过恢复他们的身、心、灵为他们施行大事吗？他们一天又一天放纵食欲，吃导致疾病的食物，他们能指望上帝为他们施行神迹恢复健康吗？这不是主的工作方法。"},{"t":7,"p":102,"c":"人若能略为看出上帝之爱的证据，并能领悟祂律法的完美和对遵守者所有的益处，就会甘愿尽自己的本份。遵守所当遵守的律法——不再以为是什么克苦牺牲的事，而是一种无穷的福乐了。"},{"t":4,"p":102,"c":"9月20日 为大医师作见证"},{"t":7,"p":103,"c":"“我的心哪，你要称颂耶和华！不可忘记祂的一切恩惠！祂赦免你的一切罪孽，医治你的一切疾病。”(诗103:2,3)"},{"t":7,"p":104,"c":"施洗约翰为他终身的工作而接受训练，并没有在拉比学校，而是在旷野，只有与上帝和祂的道单独同在。当他祷告的时候，圣经以奇妙的方式打开在他面前。今天上帝正像那时一样愿意指导那些谦卑寻求来自上头的智慧的人。……"},{"t":7,"p":105,"c":"我们没有时间花费多年在研究没有实际价值的主题上。我们不应为自己必须攀登每一科学知识的最高点。时间短暂，我们必须热切做工拯救生灵。如果我们接受上帝的道，勤奋和常常祷告地研究它，我们将发现我们所需要的亮光和知识。"},{"t":7,"p":106,"c":"在我们当中有任何疗养院之前，我的丈夫和我开始工作于医疗传道士的行列中，我们会把已被医生宣判死刑无法医治的患者带到我们家中。当我们不知道为他们做什么时，我们就会最热切地祈求上帝，祂总是赐下祂的福气。祂是大能的医师，祂与我们同工。我们从没有时间或机会学习医疗课程，但我们拥有成功是因为我们开始做时就敬畏上帝并每行一步都求祂赐智慧。这就赐我们在主里头的勇气。"},{"t":7,"p":107,"c":"这样我们就把祷告和工作结合起来。我们应用简单的水疗法，然后试着让患者把目光专注于大医师身上。我们告诉他们祂能为他们做什么。如果我们以希望来激励患者，这对他们是极其有利的。我们希望所有在我们疗养院中担任任何工作者，要紧紧抓住上帝的能力。我们相信祂和祂话的能力。当我们为患者的恢复尽力时，那时我们就能寻求祂的同在，叫我们能看到祂的拯救。我们太少信靠那管理世界之手的能力了。"},{"t":4,"p":107,"c":"9月21日 跟从主的脚踪"},{"t":7,"p":108,"c":"“日落的时候，凡有病人的，不论害什么病，都带到耶稣那里。耶稣按手在他们各人身上，医好他们。”(路4:40)"},{"t":7,"p":109,"c":"在预备一班人迎接主复临的事上，有一番伟大的工作要借着宣传健康原理而完成。应当指导人们明白圣经上所教授的，身体机构的需要与健康生活的价值，以至能把上帝所创造的身体，奉献给祂作活祭，配为祂作蒙悦纳的服务。当为受苦的人类做一番大工作，应当采用上帝所预备的自然作用来解除他们的痛苦，并教导他们如何藉着管制食欲及情欲，来防止疾病。应当教人们知道，干犯自然之律法就是干犯上帝的律法。应当教他们，“敬畏耶和华的，得着生命”(箴19:23)。……"},{"t":7,"p":110,"c":"我们当为人体的健康及灵性的得救而劳力。我们的使命是与主的使命一样的。圣经上说祂周流四方行善事，医治凡被撒但压制的人(徒10:38)。"},{"t":7,"p":111,"c":"没有哪一个部门的工作比医药布道工作能使真理的光照耀得更加明亮了。每一位真正的医药布道士不但要治疗患有罪病的心灵，也要治疗身体的疾病。藉着信靠基督，他可以成为一个布道士，和仁慈的使者。当他运用上帝所提供治疗身体疾病的简单疗法时，他也应讲述上帝医治心灵疾病的能力。"},{"t":7,"p":112,"c":"向那位伟大医生祈求医治心灵，必带来上帝的祝福。祈祷使我们彼此联合，也与上帝联合。祈祷将耶稣带到我们的身边，并赋予微弱困窘的心灵以新的能力和新的恩惠。藉着祷告患者已被鼓励相信上帝将以慈悲怜悯看顾他们。一线光线就会照入那无助的心灵，成了活的香气叫他活。"},{"t":4,"p":112,"c":"9月22日 医治人的言语"},{"t":7,"p":113,"c":"“说话浮躁的，如刀刺人；智慧人的舌头却为医人的良药。”(箴12:18)"},{"t":7,"p":114,"c":"人在一时之间，因为说话急躁，激烈而不谨慎，所造成的不幸，往往一生懊悔也是无用。有些人本来可以帮助人安慰人的，但因他们的言语急躁、刻薄，就不知伤害了多少人的心，疏远了多少的朋友，摧毁了多少的生命啊！"},{"t":7,"p":115,"c":"知足的心和愉快的精神使人身体健康和心灵有力。再没有什么比沮丧、郁闷和悲伤更使人多病的了。"},{"t":7,"p":116,"c":"上帝不仅呼召我们要为穷人而捐献，也要我们有愉快的表情，说乐观的话，并与人作友善的握手。基督在医治病人的时候，祂按手在他们身上。我们也当照样接近我们所要救助的人。"},{"t":7,"p":117,"c":"有许多人已经陷于绝望了。务要将阳光重照在他们身上。许多人已经丧失勇气了。当向他们说鼓励的话。要为他们祷告。有些人需要生命之粮。应将上帝的圣经读给他们听。许多人患着心灵的疾病，是地上的药物所不能治，属世的医师所不能医的。当为这些人祈祷，并将他们带到耶稣面前。要告诉他们在基列有乳香，在那里有医生。"},{"t":7,"p":118,"c":"在病床旁，和痛苦的人一起时，在非常贫穷的肮脏小屋和穷乏者之中时，我们将找到耶稣的脚踪。我们能追随这些脚踪，安慰痛苦者，对沮丧者说希望和安慰的话。像耶稣在地上时所做的那样去做，我们就将追随祂有福的脚踪。"},{"t":7,"p":119,"c":"［耶稣］以永不消竭的仁慈与温柔处理了世人各种的悲痛与患难。祂的劳碌并非为了自己，乃是为了他人。祂甘愿自卑，克己。祂不求显扬出名。祂乃是众人的仆人。祂以安抚慰藉别人，使祂每日所交接的沮丧与负重担的人得快乐为自己的乐事。"},{"t":4,"p":119,"c":"9月23日 良言的力量"},{"t":7,"p":120,"c":"“良言如同蜂房，使心觉甘甜，使骨得医治。”(箴16:24)"},{"t":7,"p":121,"c":"和气同情的话有如良药，能医治绝望悲伤的心。圣经的知识在生活上实行出来，就有医治抚慰的能力。严厉的言语，始终不能使你自己或别人得福。"},{"t":7,"p":122,"c":"除非我们控制自己的言语和脾气，我们就成了撒但的奴隶。我们就受他的支配。他将我们掳去了。一切争吵、不悦、不耐和急躁的话语都成了献给魔王的祭礼。而且这份祭礼的代价极重，远甚于我们奉献给上帝的任何祭物；因它破坏了整个家庭的平安与幸福，损害了健康，而且终必成为丧失永生之福乐的因由。圣经上吩咐我们要约束自己，这乃是为我们自己的益处。它会增加我们家庭及我们四围之人的福乐。它修养我们的品味，圣化我们的观念，并赐我们心安理得，末后还有永生。在这种神圣的约束之下，我们的德性及谦卑就要增加；结果，我们就很容易说出正义的话语来。天生暴躁的脾气必被制服，住在我们之中的救主必时刻增强我们的力量。那服务人的众天使，也要停留在我们的住所，并要快乐地把我们灵程进步的佳音报告到天上，那掌薄的天使也要给我们留下一份可喜可嘉的记录。"},{"t":7,"p":123,"c":"总要披戴基督公义的盔甲。令人愉快的言语，忠心服侍，一个缓解痛苦的愿望，都将是为你赢得一种方法使人的心思转向那从不叫人落空的医治源头，转向为失丧和灭亡者牺牲以付上赎金的那一位。仇敌将把战斗逼到门口，然而你要披戴盔甲。"},{"t":7,"p":124,"c":"在这种生命的战场上出死力奋斗的人，只要我们肯用一点爱的工夫，略微给他们一点顾助，就可以坚固他们的意志，鼓动他们的勇气。对于这种在患难之中的人，一个真朋友的有力的援手，要比金子银子更可贵。仁爱的话犹如天使的笑容一样受人的欢迎。"},{"t":4,"p":124,"c":"9月24日 超自然的能力"},{"t":7,"p":125,"c":"“彼得［对瘸腿请求施舍的人］说：‘金银我都没有，只把我所有的给你：我奉拿撒勒人耶稣基督的名，叫你起来行走！’于是拉着他的右手，扶他起来；他的脚和踝子骨立刻健壮了。”(徒3:6,7)"},{"t":7,"p":126,"c":"门徒们以大能大力传讲一位被钉而复活的救主。他们奉耶稣的名行出了神迹奇事；有病的人得了医治；一个生来就瘸腿的人完全恢复了健康，并且跟彼得和约翰一同进入了圣殿，在众人面前走着跳着赞美上帝。消息传开了，人们都开始来拥挤在门徒周围。许多人一起跑来了，都因所行的医治大大惊奇。"},{"t":7,"p":127,"c":"耶稣死时，祭司们以为他们中间再不会有什么行出来了，民众的兴奋也会逐渐消失，百姓们又会转回到人的遗传。但是看哪！就在他们中间，门徒们在行奇事，而百姓们都充满了惊奇。耶稣已被钉十字架了，他们想知道祂的信徒们是从哪儿得到这种能力的。当祂活着时，他们想那能力是祂赐给他们的；但是祂既死了，他们就期望那些奇事就此止息。"},{"t":7,"p":128,"c":"犹太人都希奇，门徒也能行奇事象耶稣所行的一样。他们总以为耶稣已经死了，也希望这一切神奇的事会随着祂而消灭。然而这里却有一个瘸腿已四十年的病人，竟能因行动自如而欢喜，又没有痛苦，并因相信耶稣而快乐。"},{"t":7,"p":129,"c":"使徒看到众人的惊奇，便问他们为什么因他们所看到的神迹而希奇，并对他们存敬畏的心，以为他们行这事是出于他们自己的能力。彼得告诉他们，这件事是靠拿撒勒人耶稣的功劳而成功的；他们曾经弃绝祂，将祂钉在十字架上，但上帝却已经使祂在第三天从死里复活了。"},{"t":4,"p":129,"c":"9月25日 今日与基督合作"},{"t":7,"p":130,"c":"“［彼得说：］‘我们因信［基督］的名，祂的名便叫你们所看见所认识的这人健壮了；正是祂所赐的信心，叫这人在你们众人面前全然好了。’”(徒3:16)"},{"t":7,"p":131,"c":"耶稣行神迹的方式与祂的门徒极为不同。祂说话像有权柄的人。“你洁净了吧”“住了吧！静了吧！”在这些时候祂毫不犹豫地接受献给祂的尊荣，也不寻求使人的心思转离祂自己，似乎祂行神迹不是藉着自己的能力也不是为荣耀自己。但门徒行神迹只奉耶稣的名，丝毫不接受给他们自己的尊荣。他们宣称他们只是那位犹太人已经钉十字架但上帝已使祂复活并升到上帝右边之耶稣的器皿。祂配得所有的尊荣和赞美。"},{"t":7,"p":132,"c":"有人问我，“我们为什么要办疗养院？为什么不能像基督那样为病人祷告，用神迹把他们医好？”我回答说：如果我们能够对所有的病人都用这种办法，会有多少人感激得医治吗？那些医好的人会成为健康改良者呢？还是继续破坏自身健康呢？"},{"t":7,"p":133,"c":"耶稣基督是伟大的医师，可是祂希望我们藉着遵行祂的律法在恢复和保持健康的事上与祂合作。随着治病工作的进行，还需要传播怎样抵抗试探的知识。应当让凡到我们疗养院来的人认识到他们与真理之上帝合作的责任。"},{"t":7,"p":134,"c":"我们不能治好病，我们不能改变身体的病况，可是我们医药布道士作为上帝的同工，可以运用上帝所赐的方法。我们应当祈求上帝祝福这些方法。我们要坚信上帝，信上帝会听我们的祷告。祂说过：“你们祈求，就得着，寻找，就寻见。叩门，就给你们开门。”"},{"t":4,"p":134,"c":"9月26日 得痊愈的信心"},{"t":7,"p":135,"c":"“你们中间有病了的呢，他就该请教会的长老来；他们可以奉主的名用油抹他，为他祷告。出于信心的祈祷要救那病人，主必叫他起来；他若犯了罪，也必蒙赦免。”(雅5:14,15)"},{"t":7,"p":136,"c":"许多人已听过我的讲道，也读过我的著作，但没有一个听我说过能行神迹。我曾被邀请去为病人祷告，主的话已经应验。［引用雅5:14,16］基督是行大神迹者。愿荣耀归给祂。"},{"t":7,"p":137,"c":"基督工作的方法就是传道，并通过行神迹医病而解除人的病痛。可是我蒙指示，我们不能用这种方法工作，因为撒但将运用他行奇事的能力。上帝的仆人今日不可靠行神迹工作，因为仇敌要施行医病的奇迹，自称是出于上帝的。为此上帝已指出一种方法，要他的子民把医药工作与传道工作相结合。要兴建疗养院，使从事真正医药布道工作的工人在这些机构里工作，以便对光顾疗养院求医的人发挥有力的影响。"},{"t":7,"p":138,"c":"这就是上帝所指定对众人进行福音医药布道工作的方法。"},{"t":7,"p":139,"c":"要形容生存于世的上帝子民在已往的灾祸和天庭的荣耀融合之时所有的感受，实属不可能的事。他们要在上帝宝座所发射出的荣光之中行走。天地之间的交通因着天使之助力而得以持续不断。但是另一方面，撒但也要在许多恶天使的拥戴之下，冒充上帝，并且行各种神迹奇事；倘若能行,连选民也会被欺骗。所以，上帝的百姓靠行神迹奇事是不足以站立得稳的，因为撒但也会模仿他们所行的神迹奇事。"},{"t":4,"p":139,"c":"9月27日 为病人祷告"},{"t":7,"p":140,"c":"“所以你们要彼此认罪，互相代求，使你们可以得医治。”(雅5:16)"},{"t":7,"p":141,"c":"所有的错误既已理直，我们就可以遵照圣灵的指示，向上帝陈明病人的需要。祂按着名字认识每一个人。祂照顾每一个人。好像祂的爱子在地上为之牺牲的不是别人唯独是他。因为上帝的爱是十分高厚，十分可靠，我们当鼓励病人安心快乐地信靠祂。自忧自急容易使人衰弱增病。若是病人能脱出抑郁愁闷的心境，他们的痊愈也就更有希望；因为“耶和华的眼目，看顾敬畏祂的人，和仰望祂慈爱的人。”(诗33:18)"},{"t":7,"p":142,"c":"为病人祈祷的时候，要知道“我们本不晓得当怎样祷告。”(罗8:26)我们不晓得我们所求的恩典，究竟是否于我们有益。所以我们祷告当带着这样的口气：“主呀！你明白心灵中每一秘密，你也认识这些有病的人，耶稣，他们的中保，曾为他们舍命。祂爱他们比我们爱他们更甚，所以，如果能荣耀你的名，并使这一些有病的人受惠，我们就奉耶稣的名，求你医好他们。如果是你的旨意不要他们复原，愿你的恩典安慰他们，愿你的临格在他们的痛苦中支撑他们。”"},{"t":7,"p":143,"c":"上帝是在起初就知道末后的。祂熟知众人的心，监察人心中每一隐秘的事。他知道我们为之代求的人，如果活在世上，能否经受将要临到他们的困苦和试炼；也知道他们的生存，对于他们自己和世人究竟是祸是福。因为这个缘故，我们在恳切呼求的时候，应该说：“然而不要成就我的意思，只要成就你的意思。”(路22:42)……"},{"t":7,"p":144,"c":"我们知道我们若按祂的旨意祈求，上帝必垂听我们的祷告。然而我们以不服从的态度一味强求，这是不对的；我们的祷告须取恳求的样式，不可带命令式的要挟。"},{"t":4,"p":144,"c":"9月28日 叫身服我"},{"t":7,"p":145,"c":"“我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了。”(林前9:27)"},{"t":7,"p":146,"c":"若是保罗会有不节制的危险，我们便处在更大的危险中了，因为我们没有他那样的感觉和体会：需要以我们自己的身体和灵性荣耀上帝。饮食过度，乃是现时代的罪恶。"},{"t":7,"p":147,"c":"一些传道给别人的自己将被弃绝，因为他们没有完美的基督徒品格。在他们的工作中他们没有救生灵，甚至未能救他们自己。他们没有看到自知之明和自我控制的重要性。他们没有警醒祷告，以免进入试探。如果他们警醒，他们就能知道他们的弱点，他们最可能在哪里被试探攻击。因着警醒祷告他们最软弱点能被保护成他们最强的地方，并且他们就能与试探抗争而不会被胜过了。……几乎所有人都会忽视自我反省。"},{"t":7,"p":148,"c":"如果一切自称跟从基督的人真是成圣的话，则他们的经济必不致花费在不必需或甚至有害的放纵上，却要交到主的府库中，而且基督徒就必立下一个节制，克己和牺牲的榜样。这样，他们才能成为世上的光。"},{"t":7,"p":149,"c":"世人都沉溺于自私的放纵之中。“肉体的情欲，眼目的情欲，并今生的骄傲，”控制了许多人的心。但是基督的门徒有更圣洁的使命。"},{"t":7,"p":150,"c":"上帝已经一直引导其子民，脱离穷奢极欲的各种世界风习，摆除那放纵食欲和情欲之罪恶，采取克己自制的立场，并在凡事上都有节制。上帝所引导的子民，乃是特别的百姓。他们不效法世界。他们若追随上帝的领导，就会达到祂的目的，并使自己的心意顺服上帝的心意。基督要住在心中。上帝的殿要成为圣洁的。"},{"t":4,"p":150,"c":"9月29日 一个极少为人所知的健康奥秘"},{"t":7,"p":151,"c":"“我所拣选的禁食不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中，见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗？这样，你的光就必发现如早晨的光；你所得的医治要速速发明。”(赛58:6-8)"},{"t":7,"p":152,"c":"行善是医治疾病的良药。"},{"t":7,"p":153,"c":"凡为人类作无私之服务而将自己降服于上帝的人，乃是与荣耀之主合作。这种思念，使一切的劳苦变成甘甜，它使人的意志刚强，精神奋发，可以应付任何的遭际。他们既以无私的爱心作工，又因与基督一同受苦，具有祂所有的同情心，并在祂的工作上与祂合作而变为高尚，他们就能加强祂喜乐的恩潮，并增进祂圣名的光荣和颂赞。在与上帝、与基督、及与圣天使们相交之中，他们薰沐于天庭的氛围之中，此种气息使人的身体健康，智慧旺盛，及心灵愉快。"},{"t":7,"p":154,"c":"凡把身心全都献给上帝的人，能不断从上帝领受体力和智力的新恩赐。上天无穷的供应，他们能取用不尽。基督将自己之灵的气息和自己生命的生机赐给他们。圣灵付出其最强的能力在信徒的心灵和意志中工作。"},{"t":7,"p":155,"c":"当你为上帝坚定站稳，被勇气和坚持不懈充满，并且不断地表现克己，从天而来的天使将进入这［佛罗里达州，费尔南多］学校。他们将守护着你。你的健康将在上帝眼中为宝贵，因为你遵守祂的诫命。"},{"t":7,"p":156,"c":"主已赐给你生命作为神圣的委托。要为祂而使用它。去探访病人，安慰穷苦和伤心者，对他们讲说有怜悯同情的救主。这项工作将给你的身体带来健康和精神的平安。你的面容将反映出来自无私服务之奖赏的喜乐。"},{"t":4,"p":156,"c":"9月30日 谁在这屋子里住着呢？"},{"t":7,"p":157,"c":"“耶稣叫齐了十二个门徒，给他们能力、权柄，制伏一切的鬼，医治各样的病，又差遣他们去宣传上帝国的道，医治病人。”(路9:1,2)"},{"t":7,"p":158,"c":"几年以前，就是从前在南方逗留期间，那时长期在外驱车，我有时问那些我们去过的家庭，我听说许多较大的南方家庭，男人们要负起重要的职责照料很大的种植园。当进一步打听时，我知道了在这之前没有一人寻求把生命的道传给这些人。没有人去找过他们，手拿圣经说：“我们有些宝贵的东西要给你，我们希望你能听到。”现在这事已再三临到我，这是一项必须做的工作。我们应出去到大路上并进入篱笆把基督给我们的真理的信息传给人。我们要勉强许多人进来。……"},{"t":7,"p":159,"c":"耶和华正在呼召祂的百姓，来从事各种不同的传道工作，在所有的水边播种。我们在邻居及朋友之间，只做了一小部分上帝希望我们尽的本份。借着以仁慈对待那些贫穷、有病痛或丧失亲人的人，我们就可以在他们身上获得一分感化力，好使神圣真理获得门径进入他们的心中。任何这样的服务机会，都要善加把握。这是我们所能做的最高的传道工作。以同情及爱心挨家挨户传讲真理，与当时基督差遣门徒首次登上传道旅程时基督的教训，是和谐一致的。"},{"t":7,"p":160,"c":"主现今呼召教会去进行的，便是这种靠近我们身边的工作。我们不应站着，说，“谁是我的邻舍呢？”须记得，我们的邻舍便是那需要我们同情及帮助的人。……在主里面是没有疆界之别，没有人为之分，没有高低，也没有贵贱。"},{"t":7,"p":161,"c":"但愿本会有成千成万更多的人能认识我们现今生活的时代，并明白在服务地区及在挨家挨户的工作上所应作的工。"}]},{"n":"10 行在光中","ps":[{"t":2,"p":0,"c":"十月 行在光中"},{"t":4,"p":0,"c":"10月1日 怜悯愚蒙的"},{"t":7,"p":1,"c":"“在多民的城内有人唉哼，受伤的人哀号；上帝却不理会那恶人的愚妄。又有人背弃光明，不认识光明的道，不住在光明的路上。”(伯24:12,13)"},{"t":7,"p":2,"c":"上帝对没有亮光之外邦人的检验标准，是与具有丰富真理知识和亮光的人不一样的。不能用祂对外邦人公义的要求来衡量基督教国家的人。祂所给的少，索求的也少。"},{"t":7,"p":3,"c":"我们有责任甘心情愿遵行上帝的旨意。救主正在为我们工作。祂是我们在天庭的中保，随时为我们代求。将要灭亡的人所发出的呼喊，迅速进入祂的耳中。‘穷乏人呼求的时候，祂要搭救；没有人帮助的困苦人，祂也要搭救。’(诗72:12)。我们为什么不在祂所制定的路线上为祂工作呢？我们为什么不像基督那样为那些犯错的人代求呢？基督遭受了试探，因此祂总是怜悯那撒但正试图摧毁之受试探的人。祂在凡事上都与那些祂要帮助的人相同，为要成为上帝慈悲忠信的大祭司。祂能体谅那些愚蒙和失迷的人，因为祂在这个世界时，自己也是被软弱所困。祂能在我们困惑的时候帮助我们。当祂为我们工作时，我们也要彼此做工。让我们向同工揭示祂的大爱，这样做他们将完全信任我们。"},{"t":7,"p":4,"c":"超乎我们想象，许多人需要一只帮助之手伸向他们。对很多人而言达与他们的同情和安慰的话语，就如同一杯凉水给予干渴的生灵。你正在通过服侍软弱，灰心之人而做基督的服务吗？基督在爱和怜悯中帮助我们。难道我们不该通过讲说希望和勇气的话而与他人分享上帝的恩典吗？"},{"t":4,"p":4,"c":"10月2日 知识给众人带来福气"},{"t":7,"p":5,"c":"“我的民因无知识而灭亡。你弃掉知识，我也必弃掉你，使你不再给我作祭司。你既忘了你上帝的律法，我也必忘记你的儿女。”(何4:6)"},{"t":7,"p":6,"c":"上帝已经在出版物中发出了宝贵的亮光，每个家庭都应该拥有并阅读。父母们哪，你们的孩子正处于与天上所赐亮光相对立的危险中，你应该购买并阅读这些书籍，因为它们必将成为一种祝福临到你和你的孩子们。你应该把预言之灵借给你的邻舍并说服他们为自己购买印刷品。上帝的传道人啊，你们应该做热心、积极和精力充沛的工人。"},{"t":7,"p":7,"c":"许多人正走在与上帝赐其子民之亮光直接相反之道，这是因为他们未读到那些含有劝戒，责备，与警告之光及知识的书籍所致。世俗的忧虑，贪爱时髦，及缺少宗教观念，已使人不注意上帝所惠赐的光，同时那含有异端内容的书报却风行全国。怀疑不信之徒各处增加。从上帝宝座而来的这么宝贵的光，倒被隐藏在斗底下。这种忽略之罪，上帝必要其子民负责。我们必要为上帝照在我们路上的每一线亮光向祂交账，是善用它使我们在属灵的事上有长进，抑或因为较易顺从天性而拒绝它。"},{"t":7,"p":8,"c":"对上帝的警告难道要充耳不闻吗？服务的机会难道可以不加善用吗？世人的嘲笑，理智的骄傲以及对于人的风俗与遗传的依从，难道要阻止自认为跟从基督的人不为祂服务吗？他们难道也要拒绝上帝的话，好像犹太的领袖们拒绝基督一样吗？以色列人犯罪的结果已摆在我们眼前，试问：今日的教会是否愿意接受警告呢？"},{"t":7,"p":9,"c":"我们首先应该谨慎自己，存谦卑的心接受真理的原则，并完全顺从地实行出来。这将带来喜乐与平安。"},{"t":4,"p":9,"c":"10月3日 避开凡上帝的圣言所谴责的事"},{"t":7,"p":10,"c":"“转耳不听律法的，他的祈祷也为可憎。”(箴28:9)"},{"t":7,"p":11,"c":"撒但将竭力破坏每一跟随基督之人的信心。他如同吼叫的狮子一般来到某些人那里。对另外一些人，他化妆成天使的样子，声音柔和低声细语。我们唯一的安全在于以不动摇的信心紧紧握住上帝的话，并迅速坚决地避开上帝圣言所谴责的事，无论其外表如何愉悦人,或其欺诈何等貌似有理。"},{"t":7,"p":12,"c":"有一些自称的基督徒总是软弱，消沉。他们允许自己被怀疑不断地困扰，似乎认为他们必须一直保持在这种状况中。这些人可以得自由，但是他们是否意识到他们的危险，并尽力逃脱撒但的网罗。但愿他们停止讲说他们的怀疑。每一不信的话语会加强他们怀疑的趋向，并在其他人的心中种下邪恶的种子。我们播撒的是什么，所收的就是什么。农夫若种麦子，他将收割麦子。他若撒蓟［jì］种子，那么他所收的也惟有这些……"},{"t":7,"p":13,"c":"上帝永远不会挪走所有不信的借口。那些寻找挂钩来挂他们怀疑的人将发现它们就在眼前。提倡怀疑比激发信心远为容易。因为属血气之心是与上帝为敌的，需要更大的努力去相信而不是怀疑至高者的话。撒但对抗所有讲述加强信心的事情。"},{"t":7,"p":14,"c":"对于所有必须真心渴望摆脱怀疑心理的人有一个办法可循。他们正怀藏某些上帝圣言所禁止的嗜好，或疏忽其中所吩咐的一些责任。但愿那些抱怨他们行在黑暗中的人，留心主所已经照射在他们身上的亮光，这样他们就必得到更大的亮光。他们应当实行自己已经明白的每一个本分，然后主就要使他们明白并实行过去所怀疑的本分了。"},{"t":4,"p":14,"c":"10月4日 圣言激发真友谊"},{"t":7,"p":15,"c":"“我们若说是与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪。”(约一1:6,7)"},{"t":7,"p":16,"c":"基督和衪的道完全协和一致。若接受而顺从，就必为那凡愿行在光中如同基督在光明之中一样的人，开辟一条稳妥的路。如果上帝的子民肯重视衪的话，那么我们在地上的教会中就拥有天国了。基督徒必如饥似渴地热心查考道理。他们必渴望有工夫将经文与经文比较，默想其中的道理。他们也必盼望真道的光，较比阅读报章，杂志，或小说等，更为热切。他们最大的愿望乃是吃上帝儿子的肉，喝衪的血。结果，他们的生活就必与真道的原则和应许相符；而真道的教训对于他们必如生命树的叶子一般，并要在他们里头成为泉源，直涌到永生。那恩典的甘霖要滋润他们的心灵，使之复苏，令他们忘记一切的困苦劳碌。他们必因灵感的话语而得到兴奋与鼓励。"},{"t":7,"p":17,"c":"传道人必因神圣的信心而感奋。他们的祈祷必显出诚恳的特征，满有对于真理的神圣信念。在天上来的阳光中，劳苦也必忘记了，真理必与他们的生活交织起来，其上天来的原则也必如一道永流不竭的活水泉源，经常地使心灵获得满足。"},{"t":7,"p":18,"c":"主的哲理乃是基督徒生活的规律，整个人生均为这上天赐生命的原则所浸注。那徒耗多人光阴的无谓之事，在健全并使人成圣的热心的虔诚之前，也必变成无足轻重的了。"},{"t":7,"p":19,"c":"圣经——惟有圣经，能产生这种良好的效果。圣经是上帝的智慧，是上帝的权能，要在愿意接受者的心中全力运行。如果我们能使自己的意志符合上帝的旨意，则我们所能达到的地步，将是何等的高超啊！无论我们处何境遇，总需要上帝的能力。"},{"t":4,"p":19,"c":"10月5日 行在光中意味着爱"},{"t":7,"p":20,"c":"“人若说自己在光明中，却恨他的弟兄，他到如今还是在黑暗里。爱弟兄的，就是住在光明中，在他并没有绊跌的缘由。”(约一2:9,10)"},{"t":7,"p":21,"c":"我们必须抛弃所有自私，以爱心和合一的心协力做工。我们既爱又娇宠自己，并原谅自己的任性；然而我们却一直对我们的弟兄残酷不仁，他们或许没有像我们一样犯错误。主爱我们，与我们同受苦难，甚至当我们对祂忘恩负义，疏忽祂的宽容，作恶不信时；然而弟兄们哪，要思想我们是如何彼此冷酷无情，如何毫无怜悯；我们又是如何彼此伤害，那时我们就会如同基督爱我们一样相爱了。但愿我们作一番彻底的改变。但愿我们培育爱的珍贵植物，乐愿彼此帮助。我们对彼此的错误必须仁慈、宽容并忍耐；我们必须对自己保持严格的批评，而对我们的弟兄凡事盼望，凡事相信。"},{"t":7,"p":22,"c":"你们中的某些人似乎是热心寻求赦罪和在上帝里的自由。你配得你所寻求的赦免吗？不，你不配；然而，上帝乐愿白白地将它赐下。难道你竟敢对你的弟兄们扣留宽恕之心和你认为他们不配有的慈爱吗？你愿意上帝如此待你吗？那么就像你希望上帝待你那样去对待你的弟兄们。我们若期望我们祈求赦免的祷告蒙垂听，我们就必须以宽容的心献上祈祷。我们必须用我们自己所希望蒙赦免的同样方式，相同的程度原谅他人。自称为基督徒者彼此间所表现的心硬并不像基督，而是带有撒但的属性。我们所有人必须向耶稣的爱广开我们的心，并鼓励对我们弟兄的怜悯和慈爱。"},{"t":7,"p":23,"c":"这就是“在我们还作罪人的时候，”“基督……为我们死”(罗5:8)。鉴于祂对我们这份我们所不配得的大爱和怜悯，我们怎能怀藏怨恨，甚或用一种不友好的情绪对待我们弟兄们——就是祂宝血所买来的人呢？"},{"t":4,"p":23,"c":"10月6日 我已经出死入生了吗？"},{"t":7,"p":24,"c":"“我们因为爱弟兄，就晓得是已经出死入生了。没有爱心的，仍住在死中。”(约一3:14)"},{"t":7,"p":25,"c":"但愿我们抛弃一切猜疑和怨恨，以及一切苦毒的情绪，即使是面对我们最坏的仇敌，就是那些力求伤害我们的人。然而，弟兄们，不要等待直到心灵与你的弟兄融洽才来到耶稣面前；因为祂的灵和能力要运行在你的里面，并将赐给你胜利。"},{"t":7,"p":26,"c":"许多人充满了自负，并尊重他们自己高于他们的弟兄。这样的人应该让自我死去；让体贴肉体钉在十字架上。你心里若怀藏着仇恨、嫌恶、嫉妒和猜疑，你就有责任将这一切事改正过来。要承认自己的罪，要与你的弟兄和好。要称赞他们。不可背地里说人长短，引起别人心中的猜疑。你当尽一切所能的维护他人的名誉，如同你盼望他们要保护你的名誉一样；要爱他们，犹如你希望耶稣爱你一般。要为他们的利益而工作，而不是试图拆毁它们，以致你可以在他们的废墟上建立自己。撒但是控告弟兄的，他喜爱有你帮助他；不要让他胜过你。"},{"t":7,"p":27,"c":"有人夸诩他们自己是直言不讳的、直率的、粗豪的，他们称这是坦白真诚，但却名不符实。这乃是一种十足自私自利的表现。这些人也许有美德；他们也许是自由主义者并有仁慈的推动；但他们粗鲁无礼的举止致使他们几乎令人无法忍受。他们批评，他们伤害，他们讲说令人不愉快的事情。他们所正培养的品格是代表耶稣吗？这种品格会使他们适于天国的社交界吗？我们要充分地省察自己，看看我们所正怀藏的是何种精神。让我们学习温和，平稳地说话，即使在最艰难的情况下也是如此。但愿我们不仅是控制我们的言语，还有我们的思想和想象力。让我们在言行举止上做仁慈，谦恭有礼的人。在这方面有一个极大的疏忽，我们并没有使我们所信奉的教义更富有美感。我们并没有做我们可能做的，也没有成为上帝愿意让我们成为的。"},{"t":4,"p":27,"c":"10月7日 没有人全知道"},{"t":7,"p":28,"c":"“若有人以为自己知道什么，按他所当知道的，他仍是不知道。”(林前8:2)"},{"t":7,"p":29,"c":"如果圣经上没有什么难于明白的事，则人类在研究之下，便会骄傲自满起来了。人最好不要以为自己明白真理的每一方面，这原是不可能的。因此不可有人自鸣得意，说他是正确了解全部圣经，并觉得他有本分叫别的人个个都要照他的看法去了解它。当消除智力上的骄傲。我扬声警告各种各类属灵的骄傲。在今日的教会中正是充斥着这种现象。"},{"t":7,"p":30,"c":"我们今日所怀持的真理在初次被人看作圣经真理之时，是显得何等的奇怪，并且在初次把它传给人之时，我们也要应付何等强烈的反对；然而顺从真理及爱护真理的工人们，却是何等的恳切与诚心啊!那时我们确实是一班奇特的子民。我们的人数不多，既没有财富，又没有属世的智慧及属世的尊贵；但我们仍然信仰上帝，刚强而顺利，并使作恶的人生畏。我们彼此相爱的心是坚稳的；不易被摇动。于是上帝的能力在我们中间显现，病弱的人痊愈了，以致洋溢着恬静，甜蜜，圣洁之乐。然而亮光虽继续增加，但会众却没有相应前进。精金逐渐暗淡无光，无生气与仪文虚套便传入会中，使会众的精力衰残。他们许多的特权及机会并没有使上帝的子民上进，达到纯洁神圣的地步。他们若忠心善用上帝所交托的才干，就必增加许多的才干。多给谁就向谁多要。只有那些忠心接受并珍视上帝所赐我们亮光的人，以及在克己牺牲上采取高贵立场的人，才可以成为向世界传光的媒介。"},{"t":4,"p":30,"c":"10月8日 因上帝的责备回转"},{"t":7,"p":31,"c":"“你们愚昧人喜爱愚昧，亵慢人喜欢亵慢，愚顽人恨恶知识，要到几时呢？你们当因我的责备回转；我要将我的灵浇灌你们，将我的话指示你们。”(箴1:22,23)"},{"t":7,"p":32,"c":"那些没有前进的人，即使是在天上迦南的边境，也必退步。我蒙启示知道，我们的信心与行为，实无法与所赐的真理之光相比。我们决不可存一种无诚意的信心，只当存那完全的生发仁爱的信心，以致心灵得洁净。"},{"t":7,"p":33,"c":"我们可以通过实践所有的亮光而学得圣经的真理，就是我们一直在执行的上帝的旨意；抑或我们可以像许多其他人正在做的，使我们的信仰黑暗和败坏，并因不顺从而腐化我们的信心。人类转离上帝之义的伟大道德标准，试图怀疑它是“圣洁、公义和良善的”。他们希望自由犯罪，最终他们会怀疑律法的要求乃是束缚。因为他们体贴肉体的心希望违犯它的条款，上帝的律法对他们来说已经成了束缚的枷锁。这样的人也许在某些失望之后，转向真理；但是他们将再次离开，因为他们的心没有彻底改变。在这个世界中最有用的人不是那些自高、极为自负，被社会赞扬和宠爱的人；而是那些谦卑与上帝同行的人，他们态度谦逊，不出风头，言语诚实厚道，他们将所有的荣耀归给上帝，并不为自己取分毫，他们在教会中发挥决定性和有益健康的影响。当他们站在人前时，如同上帝的代言人，周围的一切全被忘记。他们所发出的言语带有圣灵和大能的明证。他们运用上帝所赐予的能力在教会中办理事情，不管这使他们成为朋友或敌人。当需要直接、严肃的证言指责罪恶和不义时，即使对那些最高地位的人，他们也不会保持沉默，而是留心上帝真理的指示。"},{"t":4,"p":33,"c":"10月9日 要谨慎我们如何听见的"},{"t":7,"p":34,"c":"“愚昧人背道，必杀己身；愚顽人安逸，必害己命。惟有听从我的，必安然居住，得享安静，不怕灾祸。”(箴1:32,33)"},{"t":7,"p":35,"c":"圣经的真理是传给发沉的耳朵，及刚硬和不易受感动的心。这些自称的基督徒所给与不信之人的印象不会使非信徒喜欢基督的宗教。这些迟钝，粗心，且自称为基督徒的人，在从事世俗事务时，并不缺乏雄心和热情；可是对于有关永恒的要事，却不能全神贯注，像对世俗事务那样感兴趣。上帝借着其使者所发之声音，也许是一首动听的诗歌；但其中的神圣警告、责备、鼓励，却全未受人注意。永恒神圣的事情与普通凡俗事物相提并论。这使圣灵担忧。基督说：“所以你们应当小心怎样听”(路8:18)。那些自称敬畏上帝而心却不在圣工上的人乃是属灵的死人。应当有一个丰盛的，完全觉醒的教会来鼓励及扶持耶稣基督的传道人，帮助他们。"},{"t":7,"p":36,"c":"那些自称相信真理的人也许熟悉我们信仰的证据，然而却像自命不凡的无花果树一样，公然炫耀其枝叶繁盛，然而当主人寻找果子之际，却找不到。多结果子的基督徒将是与上帝连接并在属上帝的事上有聪明，理解力强的人。他们默想上帝的真理的慈爱。他们尽享生命的道，当他们听见从讲台发出的讲论时，他们能像往以马忤斯去的那两个门徒，在基督向他们解释有关祂的预言时，一样说：“在路上，祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗？”(路24:32)"},{"t":7,"p":37,"c":"凡与真理亮光相连接的人将使他们的光照向世界，并且将在他们的见证中赞美上帝，他们的心也会向祂流露出感激之情。那些与基督有活泼联合的人将因祂大爱的保证而欢喜。"},{"t":4,"p":37,"c":"10月10日 转离真理的危险"},{"t":7,"p":38,"c":"“倘若你心里偏离，不肯听从，却被勾引去敬拜事奉别神，我今日明明告诉你们，你们必要灭亡；在你过约但河、进去得为业的地上，你的日子必不长久。”(申30：17,18)"},{"t":7,"p":39,"c":"焦躁不安，奔放的广大人群已经忘记他们的创造主；违反上帝的律法已经给我们的世界带来了不和，苦恼和凄凉；然而，人类因瞎眼和癫狂继续犯罪。他们拒绝听从上帝邀请他们在祂里面得平安的声音。国王、政治家、地上的勇士都无力给与生灵和平与安息。只有顺从上帝的律法才能找到真正的幸福。我们若想在我们的心中拥有祂神圣和永恒的和谐，我们就必须使我们的心意归服上帝。"},{"t":7,"p":40,"c":"在这时代中，［上帝］没有设立新的计划，以保守祂子民的纯洁。祂恳求那些自称是祂子民却又不断犯错的人悔改，从他们的恶行中转回，如同当年祂为以色列民所作的一般。祂犹如先前一样，借着祂所拣选的仆人，向他们预告当前的危险。祂发出警告，斥责罪恶，……但是今日的以色列民，犹如古时的以色列人一样，有着同样的试探，将藐视责备并恨恶劝告。他们也时常对上帝借着祂仆人为那些承认真理之人的益处而赐予的圣言置若罔闻。"},{"t":7,"p":41,"c":"那些拒绝听从他们时日之试炼和考验的人将不得不遭遇他们自己刚愎任性的后果。他们可以热切地抓住地上的财富，追求其荣誉和快乐，但是当案卷打开，所有人按照他素常所行的受报赏时，那时呈现的将是何等审判的场景啊！"},{"t":7,"p":42,"c":"生灵的价值要通过髑髅地的十字架来估算。主重看祂为之而死的生灵，希望他们成为祂国度里的臣民；但是这世界的神弄瞎了人的洞察力，以致他们看不见危险。"},{"t":4,"p":42,"c":"10月11日 因上帝的话而战兢"},{"t":7,"p":43,"c":"“耶和华如此说：天是我的座位；地是我的脚凳。你们要为我造何等的殿宇？哪里是我安息的地方呢？耶和华说：这一切都是我手所造的，所以就都有了。但我所看顾的，就是虚心痛悔、因我话而战兢的人。”(赛66:1,2)"},{"t":7,"p":44,"c":"只有那些以圣经为上帝对他们说话之声音的人，才是真正的学者。他们因上帝的声音而战兢，因为这在他们乃是一个活的现实。他们敞开心门领受上帝的指教，祈求恩典，以便能为服务工作做好准备。寻求真理的人一旦拿起了天国的火炬，就会看见自己的软弱，看到他不会希望在自己身上找到公义。他看出，在他里面，没有什么东西能蒙上帝悦纳的。他恳求基督的代表圣灵作他随时的向导，使他明白一切的真理。"},{"t":7,"p":45,"c":"在现今的世界上，正值撒但千方百计地设法弄瞎男男女女的心眼，使他们看不出上帝律法中约束人的要求时，亟需有一班人能使人“因上帝的命令战兢”(拉10:3)。需要有真正的改革家向罪人指出那位伟大的立法者，并教导他们“耶和华的律法全备，能苏醒人心”(诗19:7)。需要大有能力讲解《圣经》的人；其一言一行都高举耶和华之律例的人；致力于加强他人信心的人。唉，那能鼓舞人心、使之尊重并爱慕《圣经》的教师，该是多么地需要啊！"},{"t":7,"p":46,"c":"所有人都当问：“我当怎样行才可以得救？”上帝所要的乃是谦卑、痛悔的心，因祂的话而战兢的人。我们惟有从上帝的祭坛领受上天的火把，当我们接受这火把时，它将让我们全面看到自己的无力，向我们显示基督的尊严与荣耀。当看见这一切时，上帝就将我们置于圣灵的引导之下，圣灵必领我们进入一切的真理。"},{"t":4,"p":46,"c":"10月12日 责备的福气"},{"t":7,"p":47,"c":"“因为诫命是灯，法则是光，训诲的责备是生命的道。”(箴6:23)。"},{"t":7,"p":48,"c":"我们必须谨防对犯错者过分严厉；同时我们也必须小心，不可忽视罪之可憎性。对于有过失的人，需要表现基督化的忍耐和仁爱，但也不可对他的过失太过于容忍，以免他以为自己原不应受责备，并以为责备乃是不必要、不公正的，因而加以拒绝。"},{"t":7,"p":49,"c":"福音的使者往往会因宽恕犯错的人而落到容许罪恶、甚至参与罪恶的地步，以致造成极大的危害。他们这样作，就是导致原谅并文饰上帝所谴责的罪恶；过了一时，他们就会成为盲目无知的，甚至称赞上帝所要他们责备的人。那曾经不正当地宽容凡为上帝所谴责之人而致使自己属灵见解趋于鲁钝的人，不久就必因以严厉苛刻的手段对待上帝所悦纳之人而致犯更大的罪。"},{"t":7,"p":50,"c":"如果今天无视圣灵的感动，明天就再不会受到同样有力的感动。我们的心就变成难以感化，以致麻木不仁，感觉不到自己年月的短少，和永恒世界的广大无边。到了审判大日，我们若被定罪，倒不是因为我们陷于谬误之中，而是因为我们疏忽天赐的良机，没有细心研究什么是真理。"},{"t":7,"p":51,"c":"凡是认明自己有需要向上帝悔罪，和信靠主耶稣基督的人，将生发痛悔的心，并因曾一度抗拒主的灵而痛悔。他们将因拒绝天国赐给他们的恩典而认罪，他们也将抛弃使圣灵担忧、侮辱圣灵的罪。他们将会虚己，接受基督的能力与恩典，并领受警告、责备和鼓励的信息。然后，他们对上帝作为的信心，将更明显，并全然依靠那赎罪的祭牲。"},{"t":4,"p":51,"c":"10月13日 现在正是时候"},{"t":7,"p":52,"c":"“我们与上帝同工的，也劝你们不可徒受祂的恩典。因为祂说：‘在悦纳的时候，我应允了你；在拯救的日子，我搭救了你。’看哪！现在正是悦纳的时候；现在正是拯救的日子。’”(林后6:1,2)"},{"t":7,"p":53,"c":"我很欣慰现在纠正错误还不晚；我们省察己心并检验自己是否有信心还不太晚；我们确保基督因我们的信住在我们心中还不算太迟。我们若用伟大的道德标准对照自己，就将明白我们品格的缺欠是什么。但是不管我们有什么缺点和毛病，我们都不必灰心。我们必须看清我们的罪，并撇弃它们；因为基督不能住在一颗三心二意的心中。"},{"t":7,"p":54,"c":"使我们的心与上帝分离的最大的罪就是不信和心肠刚硬。我们为什么如此不信和不易受感动呢？出现这种现象的原因就是我们充满自信。我们感觉极为自负。如果我们得到某些上帝祝福的记号，我们就会拿它作为我们全部正确的保证；当遇到责备时，我们就说：‘我知道上帝已经悦纳了我，因为祂已经祝福我了，我不会接受这指责。’如果主不祝福我们，那我们将会是何等可怕的境况啊！我们必须研究基督，上帝所赐给我们品格的模范。如果我有一件衣服需要裁减，我们就要研究样品。在基督徒的生活中，我们必须放弃我们自己的想法和计划，而依照楷模而行。我们不应该充满自命不凡。我们必须像约翰一样说：“祂必兴旺，我必衰微”(约3:30)。"},{"t":7,"p":55,"c":"你越研究并效法那楷模，你就越少相信自己……当你看见你的案件呈在上帝面前时，你对自己品格的缺点就会有的和现在完全不同的看法。当所呈现的情景似乎与你自己的观点不融洽时，它就会驱使你去研究你的圣经。"},{"t":4,"p":55,"c":"10月14日 上帝已经指示道路"},{"t":7,"p":56,"c":"“世人哪，耶和华已指示你何为善。祂向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的上帝同行。”(弥6:8)"},{"t":7,"p":57,"c":"上帝律法的话写在心上所表现出的献身和圣洁的生活，对罪恶的世界具有强大的影响力。贪心就是偶像崇拜，嫉妒和贪爱世界必须从那些顺从基督之人的心中根除，他们的快乐将是行公义，好怜悯，并存谦卑的心行在上帝面前。哦，有多少人是存心谦卑行在上帝面前的呢！如果上帝的律法写在心内，将使理智和心意归降顺服基督。"},{"t":7,"p":58,"c":"我们的信心是独特的。许多自称生活在最后一道怜悯之信息的声音下的人，不使他们的喜好与世界分离。他们在世俗的交谊前屈膝，牺牲亮光和原则以得到世人欢心。使徒保罗用这些话描述上帝所喜悦的百姓：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。”(彼前2:9)"},{"t":7,"p":59,"c":"我们没有像我们应该的那样重看圣经，没有恰当的估计它丰富的供应，也没有意识到亲自查考圣经的需要。人因追求属世的利益或从事一时的快乐而疏忽研究上帝的话。一些琐碎的事情被作为对上帝所默示之圣经无知的借口。但是任何属世性质的事情最好推迟，而首要的研究，就是那能使我们进入永生的智慧。"},{"t":7,"p":60,"c":"每一上帝儿女的特权就是以神圣的真理存储他的头脑，他越是这样做，头脑也就越有活力、越清晰，他就要深入了解上帝深奥的事情。当真理的原则在他的生活中施行出来时，他会越来越热心并充满活力。"},{"t":4,"p":60,"c":"10月15日 在上帝的要求中富足"},{"t":7,"p":61,"c":"“现在耶和华你上帝向你所要的是什么呢？只要你敬畏耶和华你的上帝，遵行祂的道，爱祂，尽心尽性事奉祂，遵守祂的诫命、律例，就是我今日所吩咐你的，为要叫你得福。”(申10：12,13)"},{"t":7,"p":62,"c":"顺从上帝所指定的律例将带来最丰富的福气。"},{"t":7,"p":63,"c":"你们必须拥有一种更深刻的经验，是你们未曾想到的。许多已是上帝大家庭成员的人们，对于仰望主的荣耀，及要变化荣上加荣的意义，罕有所知。你们许多人对于基督的崇高伟大已有浮光掠影的认识，你们的心灵欣喜不胜！你们切望能对救主之爱有更美满、更深切的感觉。你们不满现状，但你们不必灰心绝望。把你们心上最佳美且最圣洁的爱情奉献给耶稣吧。视每一道的亮光为宝贝。珍惜心灵追求上帝的每一愿望。给你们自己培养属灵的思想及圣洁的行为。你们所见的，只是祂荣耀曙光的初线而已。你们若要继续认识主，就必知道祂的出现犹如清晨。‘义人的路好像黎明的光，越照越明，直到日午’(箴4:18)。我们认罪、悔改、得到赦免之后、还要继续学习基督，直到我们进入完全的福音信仰之日午。"},{"t":7,"p":64,"c":"以敬虔的心安静地沉思默想的生活并不是耶稣期望我们的全部。祂期望果子，就是体现在我们生活中真实良善的美德，不只是好人，还要行善事。生灵必须通过完全顺从祂的要求而奉献归服上帝，持守祂的全部诫命。"},{"t":7,"p":65,"c":"上帝所要求于我们的事情，没有一样是靠着祂的能力不能实行的，也没有一样不是为了我们自己和儿女的益处。"},{"t":4,"p":65,"c":"10月16日 未尝留下一样好处"},{"t":7,"p":66,"c":"“因为耶和华上帝是日头，是盾牌，要赐下恩惠和荣耀。祂未尝留下一样好处不给那些行动正直的人。”(诗84:11)"},{"t":7,"p":67,"c":"你信靠上帝应许的心，仍然切不可失去。莫怕信靠上帝。应当仰赖祂确实的应许，‘求，就必得着。’(约16:24)以上帝的睿智，必不至于有错误；祂是良善的，必不留下一样好处，不给那些行动正直的人。人是会做错的，虽然他所献的祈求是出于诚心，但他所求的事，却未必常是对己有益，或能荣耀上帝的。若能那样，我们智慧良善的父，就会听我们的祈祷，并有时立即应允了。凡祂所赐给我们的，都是与我们最有益处，并能使祂得荣耀的。上帝赏赐我们百般福惠；我们若能看透祂的计划，就必了然祂知道何者与我们最有益处，而应允了我们的祈祷。凡是有害的，祂必不给我们。有时我们所求的，非但于己无益，反而有害，因此祂就不照我们所求而改将我们所需要的福气，赐给我们。……"},{"t":7,"p":68,"c":"如果我们觉得自己的祈祷，没有立时蒙应允，我们仍当坚持信心，切莫让疑惑之念进入心中，因为这种心念会使我们离开上帝。若是我们的信心摇动了，就不能从祂得着什么。我们信靠上帝的心应当坚强；及至我们需要最切之时，上帝所赐的福惠，就会像大雨倾盆，降在我们的身上了。"},{"t":7,"p":69,"c":"上帝的仆人们祈求圣灵及福气之时，有时会立刻得到；但有时则不然。在这种情形中，切不可灰心。应当坚持你信靠应许之心，相信其必定来到。你应当全然信靠上帝，这样，那福气就往往在你需要最切之时临到，并且当你向不信之人传扬真理之时，就可从上帝得意外之帮助，使你说出的话清晰而有力。……"},{"t":7,"p":70,"c":"凡是凭着信心而献上的诚心祈祷，都必得蒙上帝的垂听及应允；那献祷的人在需要最切之时，就可得到丰富的福惠，而且往往是超过他所期望的。"},{"t":4,"p":70,"c":"10月17日 在上帝脸上的光中"},{"t":7,"p":71,"c":"“知道向你欢呼的，那民是有福的！耶和华啊，他们在你脸上的光里行走。”(诗89:15)"},{"t":7,"p":72,"c":"上帝要求我们首先做的事情就是致力于身体的健康和灵魂的兴盛。我们应该知道我们正享受上帝的恩眷，祂以笑容嘉许我们，我们的确是祂的儿女，并且置身于祂能与我们，我们也能与祂交谈的地位上。我们不应该停下，直等我们处于祂能毫无疑问地赐福与我们之温柔谦卑的地步，那时我们被带进与上帝圣洁的亲近中，在那里祂的光将照在我们的身上，我们也将向周围所有的人返照这光。但是除非我们自己热切地努力生活在光中，我们就不能做到这点。这乃是上帝对祂所有门徒的要求。"},{"t":7,"p":73,"c":"默想耶稣的佳美，良善，怜悯和慈爱，会增强人精神和道德上的力量，使你的思维受到训练去做基督的工作。为了做顺从的儿女，你会经常问，这是主的道路吗？耶稣喜欢我这样做吗？这样做是讨自己的喜欢，还是讨耶稣喜欢呢？"},{"t":7,"p":74,"c":"许多人如果要得蒙耶稣的喜悦，他们的思想和行为的倾向就得彻底的改变。我们很少能按上帝那样的严肃眼光看待自己的罪孽。许多人习惯于追求罪恶的道路，在撒但权势的影响之下，他们的心地已经变得刚硬。他们的思想被撒但罪恶的影响所控制。但是如果他们靠着上帝的能力和恩典，决心抵挡撒但的试探，他们的思维就清晰了。他们受圣灵感化的心灵也就变得敏感了。罪恶暴露出其可憎的面目。于是他们的隐恶就显露出来。他们向上帝认罪悔改，以罪为耻。……衪就把这些从衪面光之中抛到祂的背后。"},{"t":4,"p":74,"c":"10月18日 你当从地下室出来！"},{"t":7,"p":75,"c":"“雅各家啊，来吧！我们在耶和华的光明中行走。”(赛2:5)"},{"t":7,"p":76,"c":"上帝要你撇弃你的暗昧，显出在基督教中有着这个世界所没有的能力。祂想让你在祂里头有全然的光明；祂想以仁爱、平安和盼望充满你的心。然而，你若持续坚守你的暗昧，你就会羞辱祂；因为你没有向这个世界正确地代表赦罪的救主。如果你是忧郁、意志消沉沮丧和无望的，那么你就是一个基督教的差劲的代表。基督为所有人而死。所献的牺牲乃是完全的。向世人显示你拥有一位完全，无所不能的救主乃是你的特权和责任。无穷之上帝儿子的死，为所有愿意接受的人赢得了完全且白白得到的救恩。那么为什么不接受祂为你的救主呢？祂责备你的不信；并尊荣你的信心。"},{"t":7,"p":77,"c":"你走到地下室里去，就很可能谈起黑暗来，说：‘我看不见了，我看不见了。’但请上楼来，这里有日光普照，你无须在黑暗中耽留。请上来到基督所在之处，你就得到光明了。谈论不信，你就会有不信；谈论信心，你就会有信心。种什么将收什么。如果你谈论天国和永恒的奖赏，你将在主里越来越明亮，并且你的信心将因为运用而增长。亲爱的朋友们，要使你的眼目定睛于耶稣，因仰望，你将同化成祂的形像。不要允许你的思想持续停留在属世的事物上，然后，无论你在哪里，你将成为世界的光。"},{"t":7,"p":78,"c":"要日复一日过信心的生活。不要为艰难时期变得焦虑和紧张，这样就提前经历艰难时期。不要持有这样的思想：“我害怕在那大考验时期站立不住。”你要为现今而生活，只为今天而活。明天不属于你。今天你要保持战胜自我。今天你要过一种祈祷的生活。今天你要打那美好的信心之仗。"},{"t":4,"p":78,"c":"10月19日 我的光从何而来？"},{"t":7,"p":79,"c":"“凡你们点火，用火把围绕自己的可以行在你们的火焰里，并你们所点的火把中。这是我手所定的；你们必躺在悲惨之中。”(赛50：11)"},{"t":7,"p":80,"c":"上帝的子民要行在天上的光中，而不是他们自己所点燃的火花之中，或者仇敌将为他们点燃的火花中。如果我们愿意被引导，他将制造足够的火焰以引导我们离开正道误入歧途。我们必须使自己置于能以接触到真理和公义，公平与正直的最高标准的地位。"},{"t":7,"p":81,"c":"许多人期待他们的传道人带给他们上帝的亮光，似乎认为这样比自己亲自费心去上帝那里更省事儿。这样就失去太多。他们若每日跟随基督并使祂成为他们的向导和谋士，他们也许能获得关于祂旨意的清楚认识，从而得到一种宝贵的经验。正因为缺乏这种经验，自称相信真理的弟兄们才行在别人点燃的火花里；他们不认识上帝的圣灵，也没有关于祂旨意的知识，所以很容易离开他们的信仰。他们是不稳定的，因为他们依靠别人为他们获取经验。为了获得个人对上帝旨意的认识，并完善基督徒的品格，通过真理得洁净，已经为亚当的每一儿女提供了丰富的供备。"},{"t":7,"p":82,"c":"拥有极大的亮光和福气，拥有许多的机会和特权，却没有善用它们，这是一件可怕的事情。那些未曾善用机会的人将被授予他们特权之上帝定为有罪；但那些行在光中的人将拥有不断增加的亮光。那些拥有真理亮光，而没有行在其中的人，将像哥拉汛和伯赛大一样受到同样的定罪审判。难道不应该留心这些警告吗？难道这些警告对我们不起作用吗？在不久的将来将显明谁才是一直谦卑与上帝同行的，谁才是一直顺从祂命令的人。"},{"t":4,"p":82,"c":"10月20日 生命的光"},{"t":7,"p":83,"c":"“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。”(约8:12)"},{"t":7,"p":84,"c":"上帝的子民生活在黑云之下太多了。他们在不信之中度日，这决非出于上帝的旨意。耶稣就是光，在祂里面毫无黑暗。祂的子民也是光明之子。他们要按着祂的形像生出新的样式，并蒙召出离黑暗，而进入他奇妙光明之中。祂是世上的光，凡跟从祂的人也照样成为世上的光。他们不应在黑暗里走，乃应得着生命之光。上帝的子民越是细心尽力效法基督，仇敌也就更尽心竭力追索他们；然而他们因为亲近基督，就更坚固有力，抵抗那吸引他们离开基督的奸诈仇敌。"},{"t":7,"p":85,"c":"我蒙指示，在我们之中有太多以自己对比自己的事，拿那有错的必死的世人为典范，而其实我们已有了一个确实无误的“典范”。我们不应当按着世界，按着人的意见，及按着我们信道之前的情形，来衡量自己。但我们却当以现有的信德及对世界的看法，与我们承认自己为基督门徒以来所应有的不住向前向上的情形相比较。只有这样的比较才是稳妥的；其他的各种比较都会有自欺的危险。如果上帝子民的道德品格及灵性情形，不与那赐给他们的福气，特权，及亮光相称，他们被秤在天平上，天使汇报说：有亏欠。"},{"t":7,"p":86,"c":"有些人似乎是不明自己的真情实相。他们虽然看到真理，但却不明其重要性及其要求。他们虽然听见真理，却不充分了解，他们既没有照真理而生活，因此就不能借顺从而成圣。"},{"t":7,"p":87,"c":"顺从的道路乃是安全之途。“行正直路的，步步安稳。”(箴10：9)"},{"t":7,"p":88,"c":"上帝为祂的子民提供了一条安全之途，那就是顺从祂圣言的道路。"},{"t":7,"p":89,"c":"顺从的道路乃是唯一引到天国的路径。"},{"t":4,"p":89,"c":"10月21日 在古道上绊跌"},{"t":7,"p":90,"c":"“人在白日走路，就不至跌倒，因为看见这世上的光。若在黑夜走路，就必跌倒，因为他没有光。”(约11:9,10)"},{"t":7,"p":91,"c":"许多人有着发育不全的宗教经验。他们不从基督吸取营养，却喜爱世界和世人所爱的事。有时他们的心被基督的爱所感动，但他们却不细心警醒守候和祈祷。他们不选择克己和背十字架的道路，并追随耶稣在地上所走过的路经。他们选择满足放任自我，花钱买那不足为食物的，用劳碌得来的买那不使人饱足的。他们好像先知所形容的那些人，那时他说：“这是枉然。我们要照自己的计谋去行。各人随自己顽梗的恶心做事。所以，耶和华如此说：你们且往各国访问，有谁听见这样的事？以色列民(原文作处女)行了一件极可憎恶的事。黎巴嫩的雪从田野的磐石上岂能断绝呢？从远处流下的凉水岂能干涸呢？我的百姓竟忘记我，向假神烧香，使他们在所行的路上，在古道上绊跌，使他们行没有修筑的斜路。”(耶18:12-15)。那些允许世上的思虑挤掉好种的人变得过渡沉溺于这个世界之中。他们应该奉献于服侍上帝的时间被用于满足取悦自己。主的事工本应成为他们首要的渴望，然而耶稣和祂为之而死的生灵却被视为次要的问题。他们贪爱世界，渴望财富，他们渴望迎合世界的标准，追随世俗的时髦，尝试所有新事物，世上的事阻碍了他们，就成为不结果子的。"},{"t":7,"p":92,"c":"公义日头的明亮光线将驱散所有乌云……知道我们在午夜沿途的路上不会绊跌是多么令人欣慰啊。因为散布亮光是为义人，真理和喜乐是为心里正直的人。"},{"t":4,"p":92,"c":"10月22日 不辜负这光"},{"t":7,"p":93,"c":"“光在你们中间还有不多的时候，应当趁着有光行走，免得黑暗临到你们；那在黑暗里行走的，不知道往何处去。你们应当趁着有光，信从这光，使你们成为光明之子。”(约12:35,36)"},{"t":7,"p":94,"c":"人或教会与一班爱宴乐的人联合，就表明他们不可能欣赏主赐给单纯信靠祂话语之人的洪恩厚爱。世界已经像挪亚的时代一样遭到了污染和败坏。唯一的救法就是相信真理，接受亮光。"},{"t":7,"p":95,"c":"上帝的余民，必须是真正悔改的百姓。我们传这福音，必要使人灵性悔改成圣。在这运动上，我们须感觉到上帝圣灵的能力。这个信息是奇妙而确切的;对接受的人，它是无价之宝，所以，应当大声呼喊来传扬。我们对此信息要坚信它必能传开，而且愈来愈显出其重要，直到末时。"},{"t":7,"p":96,"c":"有一些自称为信徒的人，只接受《证言》的一部分为上帝的话，至于其中对他们的嗜好有责备的话，就加以拒绝。这种人既害了自己，也对教会不利。我们蒙主光照时，就应行在光中，这是重要的。凡自命为信从卫生改良，却在平日的举动上违反其原则的人，实在是在毁坏自己的灵命，并在其他信徒和非信徒心中留下不良的印象。"},{"t":7,"p":97,"c":"人既明白了真理，便有庄严的责任，使自己的一切行为符合自己的信仰，他们的生活必须文雅、圣洁，并准备在这末世迅速地将福音传出去。他们没有多余的时间和精力浪费在世俗的情欲上。……如今我们中间有许多灵力欠缺的人，若不彻底悔改归正，势必丧亡无疑。你们冒得起这个险吗？"},{"t":4,"p":97,"c":"10月23日 察验何为主所喜悦的事"},{"t":7,"p":98,"c":"“从前你们是暗昧的，但如今在主里面是光明的，行事为人就当像光明的子女。光明所结的果子就是一切良善、公义、诚实。总要察验何为主所喜悦的事。”(弗5:8-10)"},{"t":7,"p":99,"c":"上帝不但呼召我们服务，也呼召我们正确地生活。祂要求所有人忠诚履行今天的职责；但是这些职责很大程度上是多数自称为基督徒者所忽略的。他们回避地位低下卑微的穷人，回避克己牺牲献身基督的事工。他们极端的自私自利导致他们选择更容易、更轻松的工作。"},{"t":7,"p":100,"c":"天上的至尊者并非如此。当那位被天使们所崇拜，有丰富的尊贵和荣耀的，来到地上时，既有人的样式，就没有使自己远离不幸，也没有找借口使自己离开祂作为公义的教师所开始的艰难，克己牺牲的道路。"},{"t":7,"p":101,"c":"极少人对自己声称的真理令人成圣的感化力拥有一种实践性的知识。他们的顺服与虔诚献身，与所承受的亮光和权利并不相称。他们没有真正感觉到有责任落在他们身上，要像光明之子，而不是像黑暗之子一样行事。如果这些已经赐下的亮光曾经赐给所多玛和蛾摩拉，他们可能已经披麻蒙灰悔改，并逃脱了上帝的忿怒。当审判的日子，所多玛和蛾摩拉所受的，比那些已经有幸享有清晰亮光，并拥有大量的工作，却未从中获益的人还容易受呢。他们已经忽视了上帝因怜悯而乐愿赐下的极大救恩。"},{"t":7,"p":102,"c":"属世的人受控于世俗的原则；他们不能重看其它的原则。但是基督徒不应被这些原则控制。他们在履行责任中坚固自己，不应该寻求任何其他的考虑，只有乐于服从上帝在圣经中的要求和蒙光照之良心的指示。"},{"t":4,"p":102,"c":"10月24日 分离与分别"},{"t":7,"p":103,"c":"“那暗昧无益的事，不要与人同行，倒要责备行这事的人。”(弗5:11)"},{"t":7,"p":104,"c":"基督的门徒被要求从世界出来，与世界分离，不要沾染不洁的物，他们就拥有成为至高者儿女的应许，皇室的成员。但是在他们这方面若条件不符，他们将不会，也不能获得应许的实现。一个有名无实的基督徒在上帝眼中一文不值；但是那真实、谦卑并乐愿顺从祂要求的人，乃是祂所悦纳的子民，祂恩典的接受者，以及祂伟大救恩的分享者。这样的人将是特选的，是一台戏，演给世人和天使看。他们罕有的，圣洁的品格将清晰可见，使他们与这个世界，以及其中的情欲截然不同。"},{"t":7,"p":105,"c":"我们中很少有人符合这一描述。他们爱上帝是在言语上，而不是在行为和真理上。他们的做法和他们的行为都证明他们不是光明之子而是黑暗之子。他们的行为并不是出于上帝而行，而是出于自私和不义。他们的心对于祂使人重生的恩典是陌生的。他们没有经历改变之能，这能力能引导他们照基督所行的去行。而那些生长在属天葡萄树上的枝条将分享葡萄树的汁液和营养。他们不会成为枯干不结果子的枝子，他们将显出生机和活力，并且将枝叶繁茂多结果子归荣耀给上帝。他们将小心谨慎远离所有罪孽，敬畏上帝，完全圣洁。"},{"t":7,"p":106,"c":"在重生的心中将有一个要顺从上帝旨意的稳固原则，因为喜爱正直、良善和圣洁。将没有犹豫，不会考虑自己的兴趣或研究便利之事，或因为别人如此做而改变某一做法。每个人都必须独立生活。所有因恩典而更新的心灵将成为一个敞开的媒体，从天上不断地领受亮光，恩典和真理，并将所领受的传送给其他人。他们的行为多结果子。他们所结的果子是圣洁，那结局就是永生。"},{"t":4,"p":106,"c":"10月25日 光的责备使人复兴"},{"t":7,"p":107,"c":"“凡事受了责备，就被光显明出来，因为一切能显明的就是光。”(弗5:13)。"},{"t":7,"p":108,"c":"但愿清晰的亮光照耀出来。上帝的圣言若以谨慎与敬虔的心去查考，必保守人心智稳健。在这圣言中我们发现上帝的道得到清楚的说明。无论何人若诚实查考这圣言就不会在黑暗里行走。但我们不能撇开上帝已经赐给我们的光，而仍然行在它的光线中。若要得称为基督徒，我们务须在凡事上作基督徒，彰显祂的美德，行祂所行的事。真理原是我们的保障。真理既被圣灵栽植在心中，就使我们能清清楚楚地分辨善与恶。"},{"t":7,"p":109,"c":"难道我因光显出我们的罪并责备我们就选择黑暗而不是光明吗？难道我们唯恐我们的行为被显露出来，就拒绝来就光吗？真理约束了人生，就有纯洁和免于犯罪的自由。福音计划的光荣、圆满、和完全，就在生活上实现了。有真理的光照耀着心灵的殿。悟性也持住了基督。不再因光的责备和警告而憎恶，而是接受并在其中欢喜。"},{"t":7,"p":110,"c":"基督宣称：“我若从地上被举起来，就要吸引万人来归我。”(约12:32)如果人的心意归服于上帝的旨意，那么虽然这个人是个罪人，也将被吸引到基督那里。当上帝赐下祂儿子死在髑髅地十字架上时便将生命与永生带到人伸手可及之处，他将认识到上帝已经显明的爱。接受救主就带来完全的平安，完全的爱和完全的保证。基督生命的优美和馨香之气，在品格中显露出来，就证明上帝确实差遣祂的儿子到这个世界来。没有其它能力可以在人类的言语，心灵和行为中带来如此显著的改变。"},{"t":7,"p":111,"c":"没有基督的人心是冷酷的。但是当一个人感到他需要公义的日头时，当他来到耶稣面前，说：主啊，我是个罪人，没有价值，毫无希望，请救我否则我将灭亡时，他就在爱子里蒙悦纳，并且他的心也因神圣之爱的光线而变得热心起来。"},{"t":4,"p":111,"c":"10月26日 上帝正发出醒起的呼召"},{"t":7,"p":112,"c":"“你这睡着的人当醒过来，从死里复活！基督就要光照你了。你们要谨慎行事，不要像愚昧人，当像智慧人。要爱惜光阴，因为现今的世代邪恶。”(弗5:14-17)"},{"t":7,"p":113,"c":"我们无疑是生活在世界历史末叶时期。我们若要体验在这一时期至关重要的灵性的成长，就必须为我们灵性的益处奉献更多的时间。我们要下决心改革。有声音说：守望者需要醒起，吹确定的号声。早晨将到，黑夜也来。我的守望者啊，要醒起。现在应该听见的传讲真理的声音，却是沉寂的。"},{"t":7,"p":114,"c":"我们必须醒起并明白那在耶稣里的真理。我们应该查阅上帝的道，以使我们不再寻求逃避不愉快的工作。当我们认明自己是与上帝同工时，就不会冷冷淡淡地提说祂的应许，这些应许必在我们心中如同火烧，从我们口里如数家珍般地述说出来。我们将以诚挚的态度将其呈到上帝宝座前，主就必降下祂的圣灵。"},{"t":7,"p":115,"c":"在基督第一次来临时，天使用欢呼和赞美打破了黑夜的沉寂，宣布说：“在至高之处荣耀归与上帝！在地上平安归与祂所喜悦的人。”祂很快就要在能力和大荣耀中再来。那些不与世界联合的人将认识到时代的需求远重于一种虚弱、模糊且有条不紊的演讲。他们将看到必有诚挚和能力伴随着上帝的道，这道将激起地狱的权势来反对这些警告。上帝定意要临到百姓唤醒他们出离属世的安全感，使他们可以为那正摆在我们面前的重大事件做好准备……上帝在这个时代不会悦纳昏昏欲睡、沉闷的信息。在古时“人被圣灵感动，说出上帝的话来”(彼后1:21)。我们也可以在我们的时代期待如此的教导……但愿没有人以为上帝不会在祂的信徒中间彰显祂的能力；因为祂若做工，就没有人能阻碍祂。”"},{"t":4,"p":115,"c":"10月27日  “是出于上帝，不是出于我们”"},{"t":7,"p":116,"c":"“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们。”(林后4:6,7)"},{"t":7,"p":117,"c":"许多人正在获取圣经所包含之教训的更全面的理解，超过他们从前所明白的，他们领悟到一种虔诚的更高的标准。他们看明有一项工作需要为这个世界做成，这将需要恳切的热诚和活力，以及为基督克己牺牲和献身。一个比我们历年所见的更高尚，更圣洁的基督教将显露出来。我们需要如此之多的神圣的触摸，以致我们可以不再随从我们自己的好逸恶劳，漠不关心和低劣标准。但是当教会受到正确地教导，其中的教友们受到明智的培训时，那么老年人和青年人就将有做工的意愿。"},{"t":7,"p":118,"c":"保罗希望传道人和信徒明白，福音为什么交托软弱犯错之人，是为了不让人接受唯独属于上帝的尊荣，好使上帝得到全部的荣耀。使者不可庆幸自己，将成功的尊荣归给自己，甚至分割上帝的尊荣，好像他是靠自己的能力完成这工作似的。教义的精心推理和论证不大容易使听众感觉到自己的需要和危险。简明扼要的论述，发自一颗被基督的爱所软化并充满同情的心，会像一粒芥菜种一样。……"},{"t":7,"p":119,"c":"我的弟兄们愿意留心不将任何荣耀归给人吗？他们愿意承认那在人心运行作工的是基督，而不是他们自己吗？"},{"t":7,"p":120,"c":"那些在基督教初期将救恩的喜讯传给这行将沦亡之世界的献身信使，决不容有高抬自己的心念，以致损害到他们所传讲的基督和祂的钉十字架。他们既不贪权柄，也不求地位。"},{"t":4,"p":120,"c":"10月28日 在堕落的地球找到天国"},{"t":7,"p":121,"c":"“然而，上帝既有丰富的怜悯，因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。(你们得救是本乎恩。)祂又叫我们与基督耶稣一同复活，一同坐在天上。”(弗2:4-6)"},{"t":7,"p":122,"c":"如果主因祂古时的子民在困难时忽视寻求祂的忠告而责备他们，那么现今的人若不依靠公义日头的明光照亮他们的道路，而在他们的试炼和考验时期转离祂，向和他们本身一样犯错无能的人求助，岂能使祂喜悦呢？我们的力量在哪里呢？难道是那些像我们自己一样无助且依赖他人，甚至像我们一样需要上帝引导的人吗？"},{"t":7,"p":123,"c":"在有最大需要的时辰，在心灵被失望压倒之际，那时耶稣警觉的眼睛看见我们需要祂的帮助。人有急需之时便是上帝的良机。当人的支持失败时，耶稣就来帮助我们，祂的来临驱散黑暗，赶走愁云。"},{"t":7,"p":124,"c":"你们若与基督一同坐在天上，就禁不住赞美上帝。要开始教导你们的舌头赞美祂，训练你们的心向上帝奉献佳调；而在那恶者着手将他的幽暗笼罩你们的时候，要唱诗赞美上帝。在你们的家中有不顺利之事时，就开口歌唱上帝儿子无比的可爱；我告诉你们，你们一唱出这样的曲调，撒但就必离开你们了。你们足能将仇敌以及他的幽暗一并驱除；他黑暗的阴影将因赞美上帝而从你的路途扫除，并且你能看见，哦，非常清楚地看见你们天父的仁爱与慈悲。撒但处心积虑地要使公义日头的光线黯淡，以致你不能看见它。你的心灵应该提升到上帝那里；在你家里和教会中，应该有赞美聚会。任何时候或地方都不要讲述凄凉的故事。要让全世界都凝视你，并且说：“这些是爱上帝的人，因为我们能看见祂的形像返照在他们身上。”"},{"t":4,"p":124,"c":"10月29日 行在爱中"},{"t":7,"p":125,"c":"“也要凭爱心行事，正如基督爱我们。”(弗5:2)"},{"t":7,"p":126,"c":"与耶稣亲近的人，必能多多明白敬虔的奥秘，并看出上帝在施行责罚、试验品格和坦露人的思想动机时所显的怜爱。"},{"t":7,"p":127,"c":"没有痛苦和需要，我们就无法理解上帝的怜悯和慈爱，以及我们天父的同情。福音优美的现象，在那些缺乏与需要之地，显得更加优美。圣经的真理透入农夫的茅舍，公义的日头的光线照亮了粗鲁穷人的村落，给痛苦有病的人带来了喜乐。上帝的天使也在那里，这单纯的信心竟使淡饭清水也成了丰筵盛宴。赦罪的救主欢迎穷人和无知的人，并从天上赐粮给他们吃。他们喝生命的水。曾经被厌恶被撇弃的人，因信心和蒙赦宥［ｙòｕ］得以提拔享有上帝儿女的尊严。他们被提升高过这个世界，与基督一同坐在天上。他们也许没有地上的财宝，却已寻获那重价之珠子。"},{"t":7,"p":128,"c":"基督已向我们显示的爱，是无可匹敌的。……若与我们救主所表现的爱与关心相比，我们的爱心是多么地冷淡，我们的关心又是多么地微薄啊!耶稣舍己来救赎人类；但我们却是如何地常常有所借口，而不将自己一切所有的献给耶稣。我们的救主身经劳苦，耻辱，及痛楚。祂在实行其降世使命时，曾受人排斥，戏弄，与嘲笑。"},{"t":7,"p":129,"c":"我的弟兄姊妹们哪，你们有否问道：我们应当效法谁作我们的模范?我不向你们指出什么伟人与善人，我乃指出世人的救赎主。我们若愿具有真正的布道精神，就必须赋有基督之爱；我们必须仰望为我们信心创始成终之主，研究祂的品格，培养祂温柔谦卑的精神，并跟随祂的脚踪而行。"},{"t":4,"p":129,"c":"10月30日 这就是爱"},{"t":7,"p":130,"c":"“我们若照祂的命令行，这就是爱。”(约二6)"},{"t":7,"p":131,"c":"各种罪恶的放纵，任何形式的恶习，所有自私的野心都是道德律法所定为罪的。不费力气得到、松散、怠慢乃是非常流行于这一时代之心思和品格的类型，这乃是上帝的律法所不认可的。律法谴责肉欲的恶习，这恶习披着可爱的外表直到生灵被诱入陷阱，并通过痛苦的经历晓得放纵罪恶的结果是多么可憎。上帝的律法乃是从上帝的心意发出来，十条诫命包含人类道义上的职责。"},{"t":7,"p":132,"c":"在此短短的宽容时期，我们要为永恒不朽的生命而受教和培训，生活的准则就是上帝的诫命。“你要,”和“你不可，”并不是痛苦的命令。上帝的律法并非奴役的轭，因为执行律法的人将在顺从中找到生命和力量，藉着耶稣基督所赐予他们的恩典，他们就能真正地顺从上帝圣洁的生活准则。为了持守上帝的诫命，就要保守心灵在上帝的爱中，防护生活远离邪恶，并为爱的天国训练品格。"},{"t":7,"p":133,"c":"那些教导上帝律法具有约束力的宣告已经被废除的人，认为他们完全了解上帝的诫命；但是通过他们悖逆的路径就显明他们对于律法的原则乃是完全无知，并且他们对于在律法中所描绘的上帝的品格也是毫无所知……那些臆测他们明白上帝的律法却生活在悖逆中的人，通过他们的生活和榜样显出他们的无知，并且揭露了事实上他们对于律法的重要性并没有深刻的理解。"},{"t":7,"p":134,"c":"律法乃是我们的教师，教导我们什么是正直和完美的品格，以便通过基督的义，我们可以与上帝有活泼的联络。"},{"t":4,"p":134,"c":"10月31日 公义日头的光线"},{"t":7,"p":135,"c":"“但向你们敬畏我名的人必有公义的日头出现，其光线(原文作翅膀)有医治之能。”(玛4:2)"},{"t":7,"p":136,"c":"光乃是一种福份，一种普遍的福份，将其宝贵之物倾降在一个不知感恩，不圣洁，而且败坏了的世界上。公义之日头的光也是如此。整个地球虽然已被罪恶、忧患和痛苦的黑暗所笼罩，但终必为上帝慈爱的知识所光照。那从天上宝座射出来的光辉将要无分宗派、地位或阶级而照耀每一个人。"},{"t":7,"p":137,"c":"希望和慈怜的信息要传到地极。凡愿意的，都可以伸手持住上帝的能力，而与祂和好，祂便与之和好。外邦人将不再被困于午夜的黑暗中了。幽暗要在公义日头的光辉前被驱散。阴间的权势已被打败了。"},{"t":7,"p":138,"c":"主不仅将云雾和雨露赐予大地，同时也赐予美丽和煦的阳光，使种子发芽，使蓓蕾开放。正是如此，亲爱的父母们哪，你们要在你们的家庭和主的葡萄园做工。你们在家庭和教会里所要给与的不单是限制，责备和纠正，而是鼓励，就是像那可爱的阳光般的仁慈，令人愉快，喜乐，幸福开心的言语。……"},{"t":7,"p":139,"c":"我们需要更多和煦如春辉般的父母，以及更多辉耀若白日般的基督徒。噢，到了赎罪大日，那时要行审判，案卷都展开了，一切都要显露出来！我们太多闭住自己的嘴。我们微笑不用付出什么，却不把微笑送给孩子们，有缺乏的，受逼迫的和灰心失志者。"},{"t":7,"p":140,"c":"从我们的四围可以听到世界忧伤的哀叹。罪恶的阴影压在我们身上，因此我们的心思当随时预备每一善言善行。因为我们知道有耶稣与我们同在。圣灵甘美的感化力在教导及引领我们的思念，使我们所说的话能鼓舞及光照别人的路程。"}]},{"n":"11 倒空自我之谦卑的器皿","ps":[{"t":2,"p":0,"c":"十一月 倒空自我之谦卑的器皿"},{"t":4,"p":0,"c":"11月1日 我们的代求者"},{"t":7,"p":1,"c":"“地极的人都当仰望我，就必得救。因为我是上帝，再没有别神。”(赛45:22)"},{"t":7,"p":2,"c":"我们天上的父，今晚我们来到祢的面前，祢是我们唯一的避难所，唯一的帮助者，是唯一能拯救我们脱离自我的那一位。……惟有祢能打破折断心灵的桎梏，能使失明的双目辨别何为罪恶，能使每一生灵在预备变化进入天家之前，深刻地明白其在地上所必须具有和表现之实际的品格。噢，我的天父，我的天父！无知，可怕的无知，临到众人，以致他们不能辨明何等样式的品格将为祢所接受，何等样式的品格将为祢所拒绝！主啊，我们祈求祢，求祢在思想和心灵上动工。噢，求祢使人牢记罪恶的一切可怕本质，以及祢如何看待罪恶。"},{"t":7,"p":3,"c":"噢，我的天父，我的天父！祢如此的爱世人，以致赐下祢的独生爱子，遭受了屈辱的死亡，使世人藉着祂可以得到永生！在此，祢已经赐给人类家族享有教导自己行事公正的特权，这样便预备好可以与天上无罪的家庭联合，并永远居住在祢的国度里。我们看到正逝去的机会和特权，但是仍然有许多人的心变得越来越刚硬，越来越没有感知。噢，我们因着耶稣基督的缘故向祢祈求，祂已经忍受了鞭伤，已经遭受了钉十字架的极大痛苦，以致使每一位生灵有可能与上帝的家族联合。噢，我们祈求，我的救主啊，我们求祢打破这刚硬的心！我祈求祢融化并征服这心。"},{"t":4,"p":3,"c":"11月2日 避免狂妄"},{"t":7,"p":4,"c":"“敬畏耶和华，在乎恨恶邪恶。那骄傲，狂妄，并恶道，以及乖谬的口，都为我所恨恶。”(箴8:13)"},{"t":7,"p":5,"c":"如今，上帝已经赐予祂的子民极大的亮光和知识。只要祂的仆人谦卑地靠赖祂，祂就会将力量和智慧赐予他们。他们可以通过言行一致的作风，向他人推荐基督的宗教。但那些利用他们的地位来满足于为自己歌功颂德、狂妄或苛刻严酷的人，将质疑上帝的事工，并为他们恶劣的猜忌和不信提供怀疑的借口。"},{"t":7,"p":6,"c":"人类的本性倾向于从一个极端跑到另外一个完全相反的极端。许多人是狂热分子。他们被一种误认为是宗教的强烈热情所吸引，但是品格却是基督门徒身份的试金石。他们有基督的柔和吗？他们有祂的谦卑和芳香的善行吗？他们心灵的殿宇将骄傲、自大、自私及挑剔倒空了吗？如果没有，他们并不知道自己属于何样的灵，也没有认识到真实的基督教在于多结果子，归荣耀与上帝。"},{"t":7,"p":7,"c":"如果你过高估量自己，便会认为你的劳动具有比其更真实的成果，你将近乎狂妄地提出个体独立的理由。如果你走入另一个极端，过低地估量自己，便会觉得不如别人，并会给人留下一种不如别人的印象，这极大地限制了你本该有的为善感化力。你应该避免任何一种极端，感觉不应该控制你，环境不应该影响你。你可以做出正确的自我估价，这将保护你脱离两种极端。你可以因脱离虚荣之自信而高贵；可以不用牺牲自尊心或个体的独立而屈尊并顺服；你的生活可以对各行业中或尊或卑之人产生极大的影响。"},{"t":4,"p":7,"c":"11月3日 闲懒的罪"},{"t":7,"p":8,"c":"“看哪，你妹妹所多玛的罪孽是这样，她和她的众女都心骄气傲，粮食饱足，大享安逸，并没有扶助困苦和穷乏人的手。”(结16:49)"},{"t":7,"p":9,"c":"假若你们的儿女没有养成劳作的习惯，他们很快就会感觉疲倦。他们必诉苦说肋痛，肩疼，手酸脚软；而你们因为同情他们，宁可自己担负工作，那是一件很危险的事。……不活动是儿童肋痛，肩疼最主要的成因。"},{"t":7,"p":10,"c":"能表现正确判断，及良好见识的青年，真是寥寥无几。他们过着虚浮轻靡的生活，毫无目标。在这等属世的朋友们聚谈之时，只能听到一些愚蠢的话，评头品足，和谈些轻浮的事，然后哄堂大笑，以为自己的评论很高明。他们也往往在长辈之前公然如此；这种毫无敬老之精神，使长辈不禁为之伤心叹息。这些青年似乎是毫不知道文雅及优良的态度。这是因为他们所受的教导，使他们以为这就是极文雅高尚的了。"},{"t":7,"p":11,"c":"这种精神似乎是一种传染病。上帝的子民应当为其儿女选择交游。教他们远避属世虚荣之辈。母亲应带儿女下厨房，耐心地教授她们。这种操作会使她们身体更好，筋肉有力，并在每日终结之时，她们所作的默想更健全而高尚。她们也许很疲倦，然而这种适量操作之后所得的休息，真是何其甜蜜啊！睡眠乃是自然的可爱复原者，它会使你疲倦的身体蓬勃奋兴，备为次日尽责之用。切不可使儿女心中以为他们作不作工，是没有关系的。应当教他们知道，家中需要他们的帮忙，他们的光阴是宝贵的，以及你们是依靠他们的操作。……"},{"t":7,"p":12,"c":"许多的罪都是由懒惰而来。忙碌的手和脑，没有功夫去听仇敌所提议的各种试探；但闲懒的手脑，却是十分易受撒但的控制。人的心思若不予以正用，就会想到不当的事情。父母应教导儿女，闲懒乃是罪恶。"},{"t":4,"p":12,"c":"11月4日 与他人交往中获得智慧"},{"t":7,"p":13,"c":"“骄傲只启争竞。听劝言的，却有智慧。”(箴13:10)"},{"t":7,"p":14,"c":"上帝的爱必须充满心灵，否则公义的果子就不会出现。沉溺于虚荣和骄傲，喜爱权力和获利都是不安全的。烦躁，责难与抱怨是以自我为中心所达到之最糟糕的阶段，因为你有如此行的能力，而那些你以此种方式虐待的人又不能阻止你。以自我为中心的自私自利乃是在家庭和教会之中导致分歧的原因。非基督化的心会认为他们能看出他人根本不存在的大错误，并且他们会谈论小事，直到它们被大大地放大为止。调整这些对某些人看起来似乎很大的小问题的工作，上帝已经留给祂的门徒自己去做。但愿不要让那些不愉快的隔阂残留，直到它们变成教会中的毒根，使许多人被污染。当基督在心中时，心灵因爱上帝和爱人而变得软化顺服，以致烦躁，吹毛求疵和争竞就不复存在了。有基督在心中的宗教将为其拥有者收获完全的成功，战胜那些谋求统治权的激情。"},{"t":7,"p":15,"c":"基督曾说：“你们要先求祂的国，和祂的义。这些东西都要加给你们了。”(太6:33)这个应许永远不会落空。我们除非遵守上帝赐恩的条件，就万难得享祂的恩宠，藉着如此行，就必有平安、满足和智慧临到我们，是世人既不能赐予也无法夺去的。作为教会，如果愿意得到上帝丰盛的祝福，必须单单以祂为始为终，并且在每一思想、计划和工作中以祂为至上。顺从上帝是基督徒的首要职责，谦虚的思想与感激的心情，必提拔我们超越种种琐屑磨炼与实际困难之上。我们在为主服务的事上既是少有热诚、积极性与警醒，心思越专顾自己，就越会把鼠丘夸大成困难的大山了。当我们未受到尊敬甚至被算计时，就会感觉是受了虐待。"},{"t":4,"p":15,"c":"11月5日 选择爱来代替"},{"t":7,"p":16,"c":"“在暗中谗谤他邻居的，我必将他灭绝。眼目高傲，心里骄纵的，我必不容他。”(诗101:5)"},{"t":7,"p":17,"c":"不要让粗俗、可鄙和属世界的事物占据思想，以致使耶稣撤回祂的临格。教会的生命连于基督，当我们与生命赐予者的能力协调一致，不再看见自我，并在至圣的真道上寻求彼此建立，就是在帮助教会。"},{"t":7,"p":18,"c":"上帝可能会选择我们不愿接受的器皿，因为他们并不完全符合我们的理想。他们并不按照完美定规的路线作工，也并不将工作留给上帝，让祂的灵与他们同工，许多人因为看到他们正在从事一项从未做过的工作，便开始提出困难，道路上的障碍，以及怀存悲伤之情。然后，便开始剖析品格，收集抱怨的花边传闻，以及吹毛求疵和诽谤，并把琐事和小事夸大为重大的罪。这事出现在教会之中直到我们变得软弱，除非这些狭隘的做法得改变，否则我们将一直处于软弱之中。愿主向你指示所应做的一切，以致你能充满感恩，感谢并赞美上帝的珍贵恩赐——祂的爱子，要除去嫉妒，猜忌和争竞，使真爱与合一得以留存。"},{"t":7,"p":19,"c":"基督祈祷祂的门徒能合而为一，正如祂和祂的父合而为一一样。这种合一是怎么来的呢？这种合一的存在并不是因为每个人具备同样的性情，同样的脾气，以同样的方式思想。人也不具备同等程度的智力和同样的经验。在教会中，有不同的恩赐和各种各样的经历。在世俗事务方面，有极多的治理方式，然而这些差异在劳作中，在运用恩赐时，并不造成纷争、不和以及分裂。"},{"t":4,"p":19,"c":"11月6日 谦逊人有智慧"},{"t":7,"p":20,"c":"“骄傲来，羞耻也来。谦逊人却有智慧。”(箴11:2)"},{"t":7,"p":21,"c":"我们正生活在一个人心时常接触新奇事物的时代。正确的定向，并限制在适当的范围之内，这种愿望是难能可贵的。上帝在祂创造之工中所赐给我们的,足以激发思想，促进研究。祂不愿人类缺少敏锐、厌求或智力欠缺。但是，我们所拥有的一切志向，以及在我们一切的研求成果之中，应该记得狂妄并非伟大，自满不是知识。人类的骄傲并非力量的证明，而是软弱的证明。它所揭示的不是智慧，而是愚昧。过度地高抬理性反而使其降低。要使人与上帝不和必须使其变得卑劣。"},{"t":7,"p":22,"c":"人怎能在上帝面前称义呢？这是一个大多数人所关注的极大的问题。世人的推论能找到答案吗？不能！唯有启示才能解答这个至关重要的问题，才能将光照在人类的道路上。然而，转离伟大的亮光之源——公义的日头，去随从微弱又摇曳不定的人类智慧之亮光，是多么愚蠢啊！"},{"t":7,"p":23,"c":"如果青年人愿意从大自然中研究上帝的荣耀作为，从圣经中学习祂的威严和能力，他们的才能就会因此得到激发和提高。他们必获得活力，而不会狂傲。他们的心由于思想上帝大能的奇迹而学到了最难学也是最有用的功课。人的智慧若不与无穷的上帝联络，受基督恩惠的圣化，就是愚妄的。"},{"t":7,"p":24,"c":"上帝爱子的工作，就是用祂自己神圣的身体把受造者与创造主联结起来，把有限的人类与无限的上帝联系起来。这个题目值得我们终生思考。基督的这项工作，既肯定了其它世界生灵的无罪和忠诚，也拯救了这世界上沦丧和将亡的人类。祂为叛逆的人类重新忠顺上帝开了一条道路。"},{"t":4,"p":24,"c":"11月7日 品格上可怕的特质"},{"t":7,"p":25,"c":"“骄傲在败坏以先，狂心在跌倒之前。”(箴16:18)"},{"t":7,"p":26,"c":"使徒［保罗］曾说，在末世的时候，“人必……耳朵发痒……增添好些师傅，”因为他们喜欢听好听的话。……［这样假的宗教教师］具有虔诚的外套，好像是要为人的好处工作，然而在他们的心里却是贪婪、自私、喜爱安逸、随从未圣化之心灵的激促。他们和基督及祂的教训相抵触，而且缺乏基督的柔和谦卑的精神。"},{"t":7,"p":27,"c":"那背负末后时日之神圣真理的传道人必与此截然相反，通过他真实敬虔的生活，必清楚地标明了真牧人与假牧人之间存在的差别。好牧人来寻找拯救迷失的羊。祂在祂的作为中，显示了祂爱祂的羊。所有在大牧长手下工作的牧工都将具有祂的特性。他们要存心柔和谦卑。孩童般的信心，给人带来安息，同时也生发仁爱，并且时常关心他人。如果基督的灵，住在他们中间，他们必像基督，并作基督的工作。许多自称是基督传道人的已经误表了他们的主。他们声称要服侍基督，却没有意识到自己正在撒但的旗帜下集合。他们可能有属世的智慧并热心于争竞与虚荣，以显明是在做一项伟大的工作；但是上帝不会使用他们。虽然人可能无法识别这种缺陷，但上帝会对它作记号。"},{"t":7,"p":28,"c":"真理的文字会使一些生灵信服，他们将紧握真道，并最终得蒙拯救；但是那些对他们传达真理的自私的传道人，将不会把他们的悔改归功于上帝。当他自称为锡安城墙上的守望者时，将因他的不忠受到审判。心中的骄傲是品格上可怕的特质。“骄傲在败坏以先”(箴16:18)。在家庭、教会和国家之中，这是千真万确的。"},{"t":4,"p":28,"c":"11月8日 不因骄傲而昏蒙"},{"t":7,"p":29,"c":"“那倚靠耶和华，不理会狂傲和偏向虚假之辈的，这人便为有福。”(诗40:4)"},{"t":7,"p":30,"c":"属世的智慧受到那些自称为主子民者的高度重视，而上头来的智慧他们却很少寻求。人可能会有基督教义的知识，而对于基督徒的经验却经历甚少。许多人在属世的事务上热心、敏捷并迅速，然而他们在对上帝的侍奉上却表现出极少的兴致、机智和活力。他们没有运用他们的敏锐和精明，去留意辨明撒但的谋略，学得怎样能战胜仇敌。他们没有倾全力筹定明智的计划，也没有投入热切而彻底的努力去推进上帝的事工。智慧被用在属世短暂的事上，而很少致力于属灵和永恒的事物上。如此，人的能力就给出了证据，表明他们属肉体方面胜于属灵方面。"},{"t":7,"p":31,"c":"每一个人，无论他从事何种行业或职务，都应把上帝的圣工列为首要的兴趣，不单要运用他的才干来推展上帝的国度，并要不断地为这目的而培植他的才能。许多时候，一个人要花费数月或几年的光阴，为要获取一种谋生技能，使之成为世上一名成功的工人，他却没有作出特别的努力，去发展那些能使他在上帝葡萄园作成功工人的才干。他已妄用了他的能力，又误用了他的才干。他已向天上的主表示轻蔑，这便是那些自称为上帝子民的大罪。他们事奉自己，以及事奉世界。他们虽能获得精明及成功理财者的名誉，但却忽略了借着运用来增进上帝给他们用以为祂服务的才干。属世的机智因运用而愈来愈坚强，但在属灵方面却因欠缺运用而愈来愈软弱了。"},{"t":7,"p":32,"c":"现在乃是这些才干用于上帝事工中的时候，如此会对建立上帝的国度产生极大的影响……"},{"t":7,"p":33,"c":"我们正在为永恒而建造。我们现在尤为重要的乃是留意如何建造。"},{"t":4,"p":33,"c":"11月9日 耶稣基督的榜样"},{"t":7,"p":34,"c":"［耶稣说］：我凭着自己不能作什么。我怎么听见，就怎么审判。我的审判也是公平的。因为我不求自己的意思，只求那差我来者的意思。”(约5:30)"},{"t":7,"p":35,"c":"基督圣洁的生活和品格是一个忠信的榜样。祂对祂天父的信赖是没有限量的。祂的顺从和谦恭是明显而又完全的。祂来不是要受人的服侍，乃是要服侍人。祂来不是按照自己的意思行，而是要行那差祂来者的旨意。在一切事上，祂都使自己顺服那公义的审判者。从世人之救主的口中可听到这样的话语：“我凭着自己不能作什么”(约5:30)"},{"t":7,"p":36,"c":"祂变为贫穷，又使自己默默无闻。祂常常饥饿干渴，多次在劳力中疲倦不堪；但祂却没有枕头的地方。当夜晚的寒冷和湿露环绕祂之时，大地常常作为祂的床铺。然而，祂却祝福那些恨祂的人。这是何等的人生！何等的经历！自称为跟随基督的我们，能像救主那样欢喜忍受贫穷和痛苦而无怨言吗？我们能喝这杯，能经受严峻考验的洗礼吗？如果能，我们便可以在祂的天国里与祂同享荣耀。如果不能，我们便与祂无份了。"},{"t":7,"p":37,"c":"人可以尽可能地从人间的教师那里获得一切知识，但上帝还要求他们得到更大的智慧。他们必须像摩西那样，学会心里柔和谦卑，不敢依靠自己。我们的救主本身，在为人类经受考验的时候，也认识到凭自己不能做什么。我们也必须懂得，人是没有什么力量的。他只有与上帝的性情有份，才能成为有效能的人。"},{"t":7,"p":38,"c":"凡想出头露面的野心也要消灭；凡是人的建议都要带到上帝面前，信靠祂灵的引导；每一个不圣洁的奢望都要放弃，以免主说：“我曾见愚妄人扎下根，但我忽然咒诅他的住处。”(伯5:3)。"},{"t":4,"p":38,"c":"11月10日 保罗的榜样"},{"t":7,"p":39,"c":"“我是天天冒死。”(林前15:31)"},{"t":7,"p":40,"c":"上帝要求我们顺服祂的旨意，被圣灵折服，献身于祂的圣工。自私必须被清除，我们也必须得胜我们品格中的弱点，像基督得胜一样。为了完成这项工作，我们必须天天向自我死去。"},{"t":7,"p":41,"c":"人攻克己身，求得圣洁和天国，这种奋斗乃是终身的奋斗。非有持续不断的努力，和连续不断的行动，就不能在超凡入圣的生活上进步，获得胜利的冠冕。"},{"t":7,"p":42,"c":"人是从更高之处堕落的最大明证，就是恢复的代价如此之大。回归之路只有藉着艰难的争战，时时刻刻一寸一寸地获取。因着瞬间随意的行事，一个人可能使自己置身于邪恶的势力之下；但要挣脱桎梏，获得更高尚更圣洁的人生，却不是瞬间随意的行事。主意或许打定了，工作也开始了；但成功还需要光阴、劳苦、忍耐、坚持的力量和牺牲的精神。"},{"t":7,"p":43,"c":"在我们四周有无数的试探包围，我们必须坚决抵拒，否则必作阶下之囚。若是我们到了生命的尽头，还没有把工夫做成，那损失便是永远的损失了。"},{"t":7,"p":44,"c":"保罗的成圣是不断克己的结果。他说：“我是天天冒死”(林前15:31)他的心意和欲望每天都与职责和上帝的旨意相冲突。他施行了上帝的旨意，并未随从个人的爱好倾向，而将自己的天性钉死在十字架上。"},{"t":7,"p":45,"c":"上帝步步引领祂的子民。基督徒的生活，是一场战争也是一场行军。这场战争，没有松弛之刻，其努力必须持续且坚韧。我们保持胜过撒但的试探是因不停息的努力。基督徒的正直必须以不能抵挡的干劲来寻求，以坚定不移的目标来保持。"},{"t":7,"p":46,"c":"人若不肯自己顽强、坚韧不拔地努力，就不能从上头而生。众人都必须亲自参与这场战争。我们各自为争战的结果承担责任。"},{"t":4,"p":46,"c":"11月11日 智慧的训诲"},{"t":7,"p":47,"c":"“敬畏耶和华，是智慧的训诲。尊荣以前，必有谦卑。”(箴15:33)"},{"t":7,"p":48,"c":"在现今的时代，人们的眼睛倒被一些人为的推论，就是“似是而非的学问”(提前6:20)所眩惑，他们没有觉察其中的罗网，所以像盲人一样，轻易陷入其中。上帝的本意是要人把智力视为创造主所给的一种恩赐，应当用来为真理与公义效劳。但当它们被偶像化，被置于撒但的神龛用于效力假宗教时，他们的智力所成就的比无知更为有害。"},{"t":7,"p":49,"c":"凡将自我置于一旁腾出空间让圣灵在内心做工的人，将度完全成圣侍奉上帝的生活，经受主所加给的督责，不出怨言也不在途中力量减弱，这样的人其效用是无可限量的。他们若不因主的责备而力量减弱，变得内心刚硬顽梗不化，不论是老年人或是青年人，主都必每日每时教导他们。祂极愿向人类显明祂的救恩，只要祂的选民扫除了阻碍，祂就必借着人间的渠道，使救恩的活水象奔腾的江河涌流而出。"},{"t":7,"p":50,"c":"许多人想要在人间的学校中完成教育，而获得推进上帝圣工的效能。他们终必发现自己没有学会最重要的功课。他们没有使自己接受圣灵的感化，并在生活上顺从上帝的一切命令，他们的属灵效能就削弱了。他们失去了那成功地推进圣工所必须有的能力。他们离开了基督的学校，忘记了那大教师的声音，以致祂不能为他们指路。"},{"t":7,"p":51,"c":"虔诚和一种敬虔的经验正是真教育的根基。"},{"t":4,"p":51,"c":"11月12日 为蒙拯救而谦卑地受试验"},{"t":7,"p":52,"c":"“你也要记念耶和华你的上帝在旷野引导你这四十年，是要苦炼你，试验你，要知道你心内如何，肯守祂的诫命不肯。”(申8:2)"},{"t":7,"p":53,"c":"上帝一步一步地引领祂的子民。祂把他们带到祂设计用来使人内心显露的不同关键时刻。有的人在这一时刻忍耐住了，却在另一时刻跌倒。在每一个前进的时刻，人心都受到进一步的试验和考验。如果自以为是上帝子民的人，却发现自己内心反对祂的工作，这就提醒他们必须要尽力加以克服，以免上帝把他从口中吐出去。天使说：“上帝要把祂的工作带得更加迫近，用以检验证实祂子民中的每一个人。”有些人愿意接受这一点，但却在另外一点面前畏葸［xǐ］不前，因为他们发现这直接打击了他们所喜爱的偶像。他们在这里有机会看出自己的心，怎样把耶稣关在门外。他们珍视别的东西超过真理。他们的心没有预备好迎接耶稣。每一个人都接受了一段时间的考验，看看他们是否放弃自己的偶像，而听从真理见证者的劝告。如果那些人没有通过顺从真理以克服自私、骄傲和邪情，就不得洁净，上帝的使者就发出这样的宣告：“他们与偶像联合，任凭他们吧。”他们继续他们的工作，将那些人留在他们不受抑制的罪恶性情之中，置于恶天使的控制之下。凡是遇到且胜过每一考验，付过代价，听从真理见证者劝告的人，将要得到晚雨，最后肉身得以变化升天。"},{"t":7,"p":54,"c":"上帝在这个世上苦炼祂的子民。这就是适合于以祂的形象显现的地方。在此，在这个世界，在这末后的日子，人将表现出是什么力量影响了他们的心，控制了他们的行动。如果这是上帝真理的力量，就将引导他们行出好行为。它将提拔接受的人，使他们内心高贵并慷慨，像他神圣的主那样。"},{"t":4,"p":54,"c":"11月13日 供应一切美物"},{"t":7,"p":55,"c":"“敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐。”(箴22:4)"},{"t":7,"p":56,"c":"我们需要每日每时信靠耶稣。祂已经应允，我们的日子如何，我们的力量也必如何。藉着祂的恩典，我们可以负起眼前所有的担子，并履行其职责。许多人被预期的将来的困苦压弯了腰。他们常常竭力将明天的担子带到今天。但是，耶稣只应许赐给今日的恩典。祂吩咐我们不要背负明天的思虑与困苦的担子。"},{"t":7,"p":57,"c":"高抬自我与不信，夺去了我们许多福气。我们若在上帝面前谦卑己心，并且在我们看到祂救恩之时保持谦卑，将荣耀归于祂而不归于人，祂就必以大能为我们行事。在主赐福我们之时，我们因乐于高抬自我已使自己失去了许多福气。"},{"t":7,"p":58,"c":"当我们紧密地与基督联合之时，我们的自信就会消失。我们妄自尊大的话就不会出口。我们应该在上帝大能的手下谦卑己心。我们应该祈祷，应该相信，应该存仁慈、诚实和温柔的心，像基督爱我们那样彼此相爱。当我们按着真理生活时，刻薄的批评就会消失。"},{"t":7,"p":59,"c":"基督教不仅仅意味着做出好的决定，拥有断断续续，间歇性的经验。我们的心意必须被夺回，归服基督。必须稳定，持之以恒地培养基督那样的思想。也必须有最热切的祈祷。你当藉着在祈祷中与上帝角力而使仇敌的手软弱。要奉基督的名祈求你所需求的，然后你当靠着祂的力量，通过使你的行为与你的祈祷相符来回应你的祷告。要记得，除非你藉着克己跟从基督，你的祈祷就不会达到上帝的宝座那里。基督向你指明克己之道，说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我。”(太16:24)祂已经为那些愿意履行祂要求的人做好了丰富充足的供备，使那些愿意履行祂要求的人丰裕。"},{"t":4,"p":59,"c":"11月14日 曾经进行的最大争战"},{"t":7,"p":60,"c":"“也都要以谦卑束腰，彼此顺服。因为上帝阻挡骄傲的人，赐恩给谦卑的人。”(彼前5:5)"},{"t":7,"p":61,"c":"骄傲和爱世界乃是阻碍属灵生活和在恩典中长进的大网罗。"},{"t":7,"p":62,"c":"这个世界并非基督徒的天国，而只是上帝的工作场所，我们要在此受琢磨，直到配在圣洁的天国与无罪天使为伴。我们应不住地训练己心注重高贵无私的思想。"},{"t":7,"p":63,"c":"S弟兄在许多事上都是软弱的，如果上帝要他揭露或定一位邻舍的罪，去责备、纠正一位弟兄，或去抵挡并毁灭他的仇敌，这对他而言会是一项相对自然、容易的工作。但是向自我发起的战争——制服内心的愿望和情感，省察并管理内心隐秘的动机——乃是一场更艰难的战争。他是何等不愿意做此番的争战！向自我发起的战争是所有战争中最大的战争。自我的折服，将一切降服于上帝的意志并以谦卑为衣，拥有纯洁、和平、有求必应的爱心，满有温柔与善果，不是轻易能达到的。然而成为一名完全的得胜者却是他的特权，也是他的职责。思想必须服从上帝，然后才能在知识和真实的圣洁上得以更新。"},{"t":7,"p":64,"c":"人心比万物都诡诈，坏到极处。自以为有宗教信仰的人，并不愿意严密地省察己心，看自己是否有信心；可怕的事实是许多人所倚靠的是一种虚假的希望。有些人依靠他们多年前拥有的陈旧经验；但是当进入这个省察内心的时期，当所有的人都应该具有每日的经验之时，他们却与之毫无关联。他们似乎认为自称相信真理就能救他们。当他们克服上帝所憎恶的那些罪恶时，耶稣就要进来，与他们同席，他们也要与祂同住。他们将从耶稣获得神圣的力量、在祂里面成长。"},{"t":4,"p":64,"c":"11月15日 为复兴我们需要什么"},{"t":7,"p":65,"c":"“耶和华阿，我听见你的名声(或作言语)，就惧怕。耶和华阿，求你在这些年间复兴你的作为，在这些年间显明出来，在发怒的时候，以怜悯为念。”(哈3:2)"},{"t":7,"p":66,"c":"我们当前最大和最迫切的需要，莫过于真正虔诚的复兴。而我们当前之务，乃是寻求这种复兴。我们必须竭力寻求上主的祝福，这不是因为上帝不愿意赐福给我们，而是因为我们没有准备好去接受它。我们的天父愿意将祂的圣灵赐给那些恳求祂的人，超越那些甘心把好礼物送给儿女的父母。但我们所该作的，是借着认罪、自卑、悔改和恳切的祷告，来符合上帝应允赐给我们这福气的先决条件。我们只有借着蒙应允的祷告，才能觉察有复兴的必要。人若缺乏上帝的圣灵，便无法赏识所传讲的道；但他们的内心一旦受圣灵的感化，所传讲的道便不致毫无作用。那些受邀赴我们聚会的人，若在圣灵的引领下，接受上帝之话的教训，运用正确的判断力，便能获得宝贵的经验，并在回家后反映一种良好的影响力。"},{"t":7,"p":67,"c":"古时的擎光者知道何谓借祷告和上帝较力，并领略圣灵沛降的喜乐。现在他们已从见证的岗位上消失，但有谁来填补他们的空缺呢？要来的这一世代的情况又如何？他们相信上帝吗？我们是否清楚现今正在天上圣所所进行的大事，或者我们需要等待某些强制性的力量临到教会，才会加以觉醒？……"},{"t":7,"p":68,"c":"我们必须在他们的身上个别工作。我们需要多祷告，少讲闲话。"},{"t":7,"p":69,"c":"但愿我们停止抱怨和挑剔，此前以这种方式耗费的时间，不如用活泼的信心为那从主面前而来的安舒的日子而祈祷。让我们醒起同心协力，团结一致地呼求上帝将祂的恩典沛降到祂子民的心中，并在这些年间复兴祂的作为。"},{"t":4,"p":69,"c":"11月16日 被降为卑的必得高升"},{"t":7,"p":70,"c":"“人使你降卑，你仍可说，必得高升。谦卑的人上帝必拯救。”(伯22:29)"},{"t":7,"p":71,"c":"为得安乐，我们必须在十字架前学会克己。"},{"t":7,"p":72,"c":"有时我们深深感悟到的不配，会使自己的心灵甚觉恐惧，但这并非一种凭据，表示上帝对我们有所改变，或我们对上帝有所改变。不要作什么努力，使心思达到情绪紧张的地步。或许我们今天不感觉昨天的平安与快乐，但他们应以信心的手，握住基督的手，在黑暗中信靠祂，正如在光明中一样。"},{"t":7,"p":73,"c":"撒但或要向你低声说:“你是个罪孽太重的罪人，基督不能救你。”你虽可承认，自己实在是罪孽深重与不配，你却可以用一句话，应付那试探者:“凭着救赎的计划，我承认基督为我的救主。我不靠自己的功德，乃靠着耶稣的宝血，足能洁净我。现在我将自己无能为力的心灵，交付基督。”基督化的人生，必须是一个时常具有活生生信心的人生。一种毫不动摇的信靠，坚固依赖基督的心，必为心灵带来平安与保证。"},{"t":7,"p":74,"c":"我们若定意省察己心，除去罪孽，更正我们罪恶的倾向，我们的心灵就不会趋向虚荣；我们就不会信任自己，因常常感到我们的丰富出于上帝。"},{"t":7,"p":75,"c":"我们的惧怕更多的是源于内部而远非外部。来自于教会本身对力量与成功的阻碍，远大于来自世界的。"},{"t":7,"p":76,"c":"我们因忽略以谦卑的心寻求主，就丧失了许多丰富的祝福。当我们诚心诚意来到祂面前，祈求祂显示我们的缺点时，祂就向我们显明我们在祂圣言的镜子中所返照出来的真实形象。那时，我们便如同上帝看我们一样看清我们自己，但愿我们不要忘记我们是何等样的人。但愿我们批判性地研究我们有缺陷之品格的特质，以寻求恩典，使其像上帝圣言中所描述的样式。"},{"t":4,"p":76,"c":"11月17日 使我们的内心井然有序"},{"t":7,"p":77,"c":"“人的高傲，必使他卑下。心里谦逊的，必得尊荣。”(箴29:23)。"},{"t":7,"p":78,"c":"在主面前必须自卑。上帝的以色列民应撕裂心肠，不要撕裂衣服。赤子般的纯朴很少看到；多半偏重于人的称赞，而很少顾及上帝的不悦。亲爱的弟兄姐妹们，要使你们的内心井然有序，免得你们脆弱的生命之线被切断，让你们躺在坟墓里毫无护庇，没有为审判做好准备。除非你与上帝和好，使自己脱离世界，你们的心地会变得越来越刚硬，你会仗赖虚假的依靠，假想的准备，及至发觉自己的错误，再想获得一个有良好根基的指望，已经为时太晚了。"},{"t":7,"p":79,"c":"斧头必放在树根上。骄傲和世俗不应被允许存于教会之中。使上帝和祂子民隔开的正是这些事物。他们对存于教会中的骄傲和与世界一致缺乏警觉。骄傲、贪婪、自私以及爱世界的心，正不断地增长。外表反应内心。当心灵受到真理的感化时，就会向世界死去；那些向世界死去的人，不会被不信者的嘲笑、戏弄以及轻蔑所摇动。他们会有急切的愿望，渴望像他们的主，与世界分离。他们不会仿效世界的风尚和习俗。高尚的目标会始终出现在他们的面前，为荣耀上帝，为获得不朽的产业，与其相比，世间暂时的一切事物将变得微不足道。"},{"t":7,"p":80,"c":"太多人忽略了圣经。他们没有按照他们所该做的研究这部书，使其成为他们生命的准则。尤其是青年人犯有此种疏忽之罪。他们把时间大半花费于阅读其他的书籍，而对那指明永生之宝贵的书，并要在末日审判他们之重要的书籍，却简直全不研究。……所有人必须明白他们盼望的缘由，为摆在上帝子民前头的猛烈争战中，坚固他们的心灵。若非如此，他们纵然渴慕，也不会拥有坚定与决心。"},{"t":4,"p":80,"c":"11月18日 灵性与内心的复兴"},{"t":7,"p":81,"c":"“你不再将我们救活，使你的百姓靠你欢喜吗？”(诗85:6)。"},{"t":7,"p":82,"c":"让那些恨恶耶和华律法的人，对那些有道义勇气接受和实行真理的人咒诅漫骂吧。主是我们的力量。我们不要高举自己，而是让主在我们里面，使用我们并藉着我们实行祂的旨意，那就是安全的。我们应当保持主所要复兴的痛悔和谦卑的精神。"},{"t":7,"p":83,"c":"世界上有许多人距离上帝的国，较比我们所想象的更近。主在这个黑暗的罪恶世界中有许多的珍宝，祂要引导祂的使者到他们那里去。上帝将使用祂的信徒作为器皿，藉着他们服侍那些缺少生命之粮的人。那被上帝祭坛上的火炭所沾过的嘴唇，发出的欢愉又充满希望的话语，将复兴并安慰那些疲倦痛苦的人。"},{"t":7,"p":84,"c":"必须使自我隐没不见。惟有基督是应当被高举的。“祂爱我们，用自己的血使我们脱离罪恶。”(启1:5)但愿人人都注目祂，并愿颂赞从各人的心中上升。"},{"t":7,"p":85,"c":"凡是存敬畏耶和华之心的生活，决不是忧伤、抑郁的生活。那使人愁眉苦脸，终日悲叹的，乃是因为他没有基督与他同在。那些被高抬自我、专爱自己所充满的人，并不感觉需要与基督发生活泼、个人的联合。那没有掉在磐石上的心总要因自己的完全而自负。一般世人都喜欢一种显赫的宗教。他们都希望在那足够带着自己固有特性和习气的宽路上行走。他们专爱自己，想得众望，以及喜爱称赞的心理，已将救主从自己心中排挤出去了。既没有了祂，他们自然是忧伤、抑郁的了。但住在人心中的基督乃是喜乐的甘泉。对于一切接受祂的人，上帝圣言的中心思想就是喜乐。"},{"t":4,"p":85,"c":"11月19日 对准我们的焦点"},{"t":7,"p":86,"c":"“你的眼目要向前正看；你的眼睛当向前直观。要修平你脚下的路，坚定你一切的道。不可偏向左右。要使你的脚离开邪恶。”(箴4:25-27)。"},{"t":7,"p":87,"c":"所有人都需要扪心自问：“我当怎样行才可以得救？”上帝所要的乃是因祂的话而战兢之痛悔谦卑的心。我们只有从神圣的祭坛才能领受属天的火把，当我们接受之时，它会使我们看清自己的不配，向我们显示基督的尊贵与荣耀。"},{"t":7,"p":88,"c":"上帝已经赐予极大亮光的男女们，岂能允许自己被灵性之敌奉承的谎言引入歧途呢？他们岂能寻求尊贵,寻求世俗的荣誉与昌盛，而违反上帝的诫命呢？他们岂能为一碗红豆汤而放弃永恒的福利，出卖自己的长子权呢？我们岂不该觉醒，摆脱世界使我们在属肉体之安全感的摇篮中沉睡的危险吗？你会惧怕那些践踏上帝律法之人的嘲笑而成为懦夫，并不愿忍受你邻舍嘲笑你奇异信仰的耻辱，而丧失上帝的恩宠吗？上帝的灵不会长久与人角力。那些轻视邀请，蔑视上帝为拯救他们而发出之最后慈爱信息的人，不能享用蒙福的宴席。慈悲的救主耶稣，已经向我们这个世界发出普世的邀请：“来吧，样样都齐备了。”(路14:17)你会效仿犹太人，拒绝这个邀请吗？邀请已经向我们发出，主要你们因祂的话而恐惧战兢，以致祂可以使你的心里生出盼望、信心和神圣的信靠。祂命令你先寻求上帝的国和祂的义，并且应许一切所需用的将会加给你。祂在你面前敞开了天国的荣耀，然而问题是：你愿意接受祂的邀请吗？"},{"t":4,"p":88,"c":"11月20日 上帝听见"},{"t":7,"p":89,"c":"“主不忘记困苦人的哀求。”(诗9:12)。"},{"t":7,"p":90,"c":"出于信心的每一祈祷，能使祈求者超脱令人灰心之疑惑及人类的情欲。祈祷赐人力量去继续与黑暗的权势争战，去以忍耐经受试炼，并像基督的精兵那样忍受苦难。"},{"t":7,"p":91,"c":"当你考虑自己的疑惑和惧怕，或在你拥有信心前试图解决看不清楚的各事，你的困难惟有加深加大。但你若感觉到自己的真实情形，无助且需要依靠，于是来到上帝面前，借着谦卑而信靠的祈祷，将你的需要呈在无所不知的主之前，祂是明悉一切受造之物，并本着自己的心意和言语来管理万有的，祂能够而且必定垂听你的求告，发出光来照耀你的心及你的周围；因为借着诚心的祈祷，你的心灵就与无穷之主的心相联接了。你虽然当时不能明显地看出救赎主的脸在慈怜仁爱地垂顾你，但实际上却正是这样。你也许不觉得祂明显的触摸，但祂正慈怜柔地按手在你身上。……"},{"t":7,"p":92,"c":"你需要时刻警醒，免得撒但用他的诡计欺骗你，败坏你的心，把你领到彷徨无主及蒙昧黑暗的地步。你的警醒应当带有谦卑信赖上帝的精神；不应带有骄傲及靠赖自己的精神，乃是要深觉自身的软弱，并象小孩子那样的信赖上帝的应许。"},{"t":7,"p":93,"c":"“就当恐惧战兢，作成你们得救的工夫。”(腓2:12)当恐惧战兢免得你犯错误羞辱上帝的名。要向祂呼求，相信祂有能力拯救你。这就是我们需要的谦卑；不是夸张做作，在人的眼前炫耀的谦卑，那是为赢得人称赞你正直。但我们需要一位医师及恢复者；并当我们来就基督，祈求祂恩典之时，保惠师就会将祂的圣言吹入我们的心中：“我将我的平安赐给你们。”(约14:27)"},{"t":4,"p":93,"c":"11月21日 以永恒的珍宝为目标"},{"t":7,"p":94,"c":"“心里谦卑与穷乏人来往，强如将掳物与骄傲人同分。”(箴16:19)。"},{"t":7,"p":95,"c":"在各教派的传道工作中自我太多了，耶稣太少了。上帝使用卑微的人宣传祂的信息。如果基督以君王之尊降世，威风凛凛如世上伟人那样，就会有许多人接受祂了。可是拿撒勒人耶稣并没有用外表的煊赫来眩人眼目，以此来换取他们的尊敬。祂来作一个谦卑的人，作人类的救赎主，教师和榜样。如果祂鼓励赫赫威仪，后面跟着一大群世上的大人物，祂又怎么能教导卑微的人呢？祂又怎能发出像山边宝训那样感化人的真理呢？祂希望所有跟从祂的人都效法祂的榜样。如果祂很体面地像一个君王降世，卑微的人还有什么希望呢？耶稣知道世人的需要，甚至超过了他们自己的认识。祂不是作为一个天使，穿着天使的衣袍降世，而是作为一个人。然而与祂的卑微相结合的，还有祂本身的威严和能力，令世人既爱祂又敬畏祂。祂虽然这样慈爱，这样谦虚，却带着天来之君王的尊严和能力行在他们中间。"},{"t":7,"p":96,"c":"你已经受到邀请效学那心里柔和谦卑的基督。多么宝贵的教训！若学有所得，就会改变整个人生。"},{"t":7,"p":97,"c":"我们若要像基督一样地作工，自我必须被钉在十字架上。这是痛苦的死；但这也是生，是在灵性上生。"},{"t":7,"p":98,"c":"我们唯一的安全，乃在于随时蒙上帝的恩典所庇佑，不使属灵的眼光昏盲，以至称恶为善，称善为恶。……"},{"t":7,"p":99,"c":"价值无穷的宝物，必须用相称的努力和坚忍以及牺牲的精神去追求。"},{"t":4,"p":99,"c":"11月22日 带着痛悔的心来"},{"t":7,"p":100,"c":"“就是听见我指着这地和其上居民所说的话，你便心里敬服，在我面前自卑，撕裂衣服，向我哭泣，因此我应允了你。这是我耶和华说的。”(代下34:27)。"},{"t":7,"p":101,"c":"每位教友必须建造于基督耶稣灵磐之上。暴风雨即将出现，要最大程度地破坏、试验每个人的属灵根基。因此，应当避开沙床，寻求磐石。应当深深挖掘；奠定稳固基础。你当建造，你当为永生而建造！用诚心的祈祷及眼泪来建造。"},{"t":7,"p":102,"c":"用如此重价赎来的人，耶稣岂愿他们成为仇敌引诱的狩猎品。祂决不愿意我们被战胜和灭亡。那在狮子洞中封住狮子的口，又在烈火的窑中与祂的忠仆同走的一位，也未尝不照样愿意为我们效劳，降服我们品性上一切的过失。今天祂还站在那怜悯的坛前，把凡需要祂帮助之人的祈祷转呈上帝。祂不拒绝痛哭悔过的人。凡到祂面前来求赦免和恢复的人，祂必定很慷慨地予以饶恕。祂并不把自己所要显示的事，完全告诉什么人，但是祂吩咐每一个惊慌惧怕的人，壮胆努力。凡愿意的人，都可以依靠上帝的能力与祂复和；祂就必与罪人和好。"},{"t":7,"p":103,"c":"凡以耶稣为避难所的人，祂必使他们免受口舌争闹的控告。无论是人或是恶天使，都不能指控这些人。基督已把他们与自己兼有的神性联合起来。他们得以站在那背负罪孽的主旁边，并站在那从上帝宝座所发出的荣光之中。"},{"t":7,"p":104,"c":"危机正临近我们。我们现在需要在家中，哀哭、禁食、祈祷以寻求上帝。"},{"t":7,"p":105,"c":"我们当像孩童那样就近上帝；当我们认识到自己的困苦和软弱之时，我们就不会向不能给我们力量的人去倾诉，而是向上帝倾诉；因为祂知道该为我们做什么。"},{"t":4,"p":105,"c":"11月23日 因耶和华夸耀"},{"t":7,"p":106,"c":"“我的心必因耶和华夸耀。谦卑人听见，就要喜乐。”(诗34:2)。"},{"t":7,"p":107,"c":"但愿你管家的职责，你的侍奉以及你一切的商业往来，都带有严格正直和使人成圣之真理感化力的记号，这样他人就可以认出你是跟过耶稣的，又习得祂的榜样。要在你所做之一切事上忠心。但愿不要允许一次自私贪婪的行径记录在天上账簿你名字的下面。不要让人看出你虽然自称为上帝儿女，实际上却在侍奉世界。要尽心、尽性、尽意、尽力侍奉上帝。那么，天使将就近你，为你提高抵挡仇敌的标准。"},{"t":7,"p":108,"c":"要奉献你整个的心灵和生命来侍奉那为你的救赎而舍己的主。要拒绝成为仇敌施行他计划的工具，要让他的计谋落空。要转离他为你提供的金融优势，你若接受这些，终将对你的宗教经验成为一种咒诅。这样，你便可以凭着内心的清洁说：“我的心必因耶和华夸耀。”但愿在你的生活中没有图谋欺诈、诡计以及阴险的计谋。凡你定别人有罪的一切事自己都当远离。"},{"t":7,"p":109,"c":"今日许多人也像亚伯罕一样受试验。他们虽然听不见上帝直接从天上向他们说话的声音，但是祂用圣经的教训和上帝安排的事件呼召他们。上帝或许要他们放弃一个得财富和享尊荣的事业，辞别意气相投的益友，并离开本族，到那显然只有克已，艰辛和牺牲的路上去。上帝有一种工作需要他们去作，而安逸的生活和亲友的影响，会妨碍他们造就一种完成此工所必需的品格。上帝要他们避开人的影响，抛却人的援助，而感到只需要祂的帮助，单依靠祂。这样上帝就可以向他们显示自己。"},{"t":4,"p":109,"c":"11月24日 高举各样才能的施予者"},{"t":7,"p":110,"c":"“凡自高的必降为卑，自卑的必升为高。”(太23:12)。"},{"t":7,"p":111,"c":"当你在基督徒的人生道路上有了长进，就会不断地长大成人，直到满有基督长成的身量。在你自身的经验中，就能证明上帝那不能测度的爱，是何等的长、阔、高、深。你也必感觉到自己的不配。你不会自以为拥有完全的品格，只是高举你救赎主的完全。你认识耶稣的经验愈是彻底愈是丰富，你对于自己的看法也愈是卑微。你在十字架脚前越谦卑，你对于救赎主的概念也就会越清晰和高贵。要爱上帝为至上，爱邻舍如同爱自己，这乃是真正的成圣了。照着圣经的指示而悔改，必能使人继续不断地努力向上，而且这样的努力必是毫无自私、自大，或夸赞自己为圣洁的作风。若是你已经真正地悔改归向上帝，就必在真理的方面发挥一种强有力的影响。你若能聪明地认识作为一个基督徒的意义，你无论何往就必福泽与人了。不拘你有一种，两种，或是五种才能，都要献给那位把才能交付与你的祂，为祂服务，那样你就不至于徒受上帝的恩典。按照所赐予我们的亮光和知识，我们应该做他人的榜样。我们要如此抓住真理，并真理的创始者，为要使我们成为这个世界中为善的力量，造福并提拔我们周围的人……"},{"t":7,"p":112,"c":"祂的工作赐予每一个人，人若能以忠诚与热忱做祂的工，就是上帝恩赐的忠实管家。"},{"t":7,"p":113,"c":"上帝不希望你的光过于耀眼，以致因你良善的言辞与工作，使得人将他们的称赞归于你；只有良善的上帝配得荣耀与高举。耶稣在自己的生活中，给人立下了品格的模范。在祂的身上，这个世界腐化祂标准的力量是何等微弱啊！它的一切影响都被摆脱。"},{"t":4,"p":113,"c":"11月25日 需要留心我们的态度"},{"t":7,"p":114,"c":"“上帝阻挡骄傲的人，赐恩给谦卑的人。”(雅4:6)。"},{"t":7,"p":115,"c":"那认明自己的错误而悔改革新之人总是有希望的。但是有些人太骄傲，当他们的错误被明显地指出来，自己也看到了，还不承认他们是错的。他们一般会承认自己乃是人，易于犯错；但是他们却期望别人信任他们好像他们不会犯错一样；这样的认罪在上帝看来毫无价值。……"},{"t":7,"p":116,"c":"为这般人劳力，实在令人沮丧。若向他们指明他们错误的道路，对他人和自己都是危险的，他们则会找借口，归咎于环境或让他人遭受本该属于他们的谴责。他们对于那些视其有罪的人充满怒气。那责备他们的人被他们认为是给自己造成了人身伤害。"},{"t":7,"p":117,"c":"然而，那些对自己过失如此盲目的人，常常敏于察觉他人的错误，迅速地批评他人的言词，对他人所行的或疏忽做的事情加以定罪。他们没有意识到他们自己的错处在上帝看来或许更为严重。他们像基督所描述的那等人，当自己眼中还有梁木时，却要拔出弟兄眼中的刺。上帝的灵是显明并申斥那蕴藏的罪恶，就是那暗中隐藏若珍爱就必繁殖以致毁灭生灵的罪恶；但那些人却认为自己不该受责备，而抵抗上帝圣灵的感化。在他们努力去纠正他人时，并没有显出忍耐，仁慈和尊敬。他们没有表现出无私的精神，以及耶稣的温柔与慈爱。他们在言词和精神中，表现着尖锐，焦躁与十足的罪恶。"},{"t":7,"p":118,"c":"对他人每一刻薄的批评，每一自大的思想都是“指摘人的指头，并发恶言的事。”(赛58:9)。这种高抬自我的骄傲，如同你是完美无缺的，而放大别人的错失，乃是冒犯上帝的。"},{"t":4,"p":118,"c":"11月26日 日日高升"},{"t":7,"p":119,"c":"“务要在主面前自卑，主就必叫你们升高。”(雅4:10)。"},{"t":7,"p":120,"c":"如今正是赎罪的大日。就我们而言，刻苦己心较比为争夺高位而致使心中忿怒和不和更有益得多。决不要思想或谈论不幸。当受试探要如此行时，要祈求上帝帮助你战胜这可憎的罪恶。在上帝面前谦卑己心，祂将使你高升。让我们赞美上帝，因为当我们虚己之时，祂的恩手就将我们高举。"},{"t":7,"p":121,"c":"要醒起，感受到上帝必帮助我们。祂必兴旺，我必衰微，要使这话成为你心里的话。要将“为我”和“我”置于其应有的位置，要高举耶稣，谈论耶稣。祂若不作为你各项计划的出发点，如果你的眼目看见的不是只有上帝的荣耀，也不顺从祂一切的诫命，又不注视永恒的现实，那么你就将置于失丧的一方。"},{"t":7,"p":122,"c":"不要负起过重的担子使你不能愉快、仁慈地对待众人。当你感到没有力量，也没有那位足能支持你背负重担者的帮助时,那时你的担子就会使你感到沉重。基督说祂的轭是容易的，祂的担子是轻省的。藉着耶稣基督你就可以优雅地负轭。你若高抬自我，那么你就将自己置身于上帝必使你降卑的地位。你若步步虚己，耶稣将使你升高，但要让耶稣把持所有的升高，也要记得耶稣总是担负轭沉重的一端。此外,你若与上帝同工，必步步有神圣的帮助者。你就能身在此世却不属于这个世界；内心纯洁，充满恻隐之心；持守主的道，行公义好怜悯，谦卑地与上帝同行。"},{"t":7,"p":123,"c":"但愿你毕生工作的每一页在早晨的时候都是新生、纯洁和洁净的，才能使你的心持续不断被提升到上帝那里上帝，祈求祂的带领、得到祂自由之灵的护庇；祈求从上天来的智慧，这样上帝的使者就会在你身旁帮助你。"},{"t":4,"p":123,"c":"11月27日 上帝顾念你"},{"t":7,"p":124,"c":"“所以你们要自卑，服在上帝大能的手下，到了时候祂必叫你们升高。你们要将一切的忧虑卸给上帝，因为祂顾念你们。”(彼前5:6,7)"},{"t":7,"p":125,"c":"如果你凭着信心将一切的忧虑卸给那记录坠落之麻雀的［上帝］，你的信靠就不会徒然。你若依赖祂确定的应许，持守正直，上帝的使者必会环绕你。你当在上帝面前凭信心保持行善；那么主将安排你的脚步，祂使人昌盛的手也不会离开你。"},{"t":7,"p":126,"c":"如果你要标示出自己的道路，你就会使事情办的很糟糕，并迅速地毁坏信心。要将你所有的忧虑和重担交付那背负重担者。但不可容让你基督徒的品格染上任何污点……我们有一位天父，祂眷顾祂的子民，并在每一需要之际供备充足的恩典。当我们认为是我们自己的手管理我们的事，又依靠自己的智慧寻求成功时，我们很可能遭遇令人焦虑的事，预期的危险和损失，因这些肯定会临到我们。"},{"t":7,"p":127,"c":"我们被要求完全献给上帝。有罪之世人的救主为我们劳苦、受难时，舍弃了自己，而且祂整个的人生乃是不断辛劳、缺乏、贫困的情形。祂本可以做如下选择：在安逸富足中度过祂地上的年日，用各样愉快享乐的事情取悦自己的人生；但祂没有那样做，祂考虑的不是祂自己的便利。祂活着并不是要满足自己，而是要去行善，拯救他人脱离痛苦，帮助那些极为需要帮助的人。祂忍耐到底，因祂受的刑罚我们得平安，祂诚然担当我们所有人的罪孽。苦杯已经派定要我们去喝。那杯原是我们的罪所调和的。但我们亲爱的救主将那杯从我们的唇边撤去自己喝了；而代之以祂所显示给我们的怜悯、祝福与救恩的杯。"},{"t":4,"p":127,"c":"11月28日 面临逼迫之时"},{"t":7,"p":128,"c":"“敬畏你投靠你的人，你为他们所积存的，在世人面前所施行的恩惠，是何等大呢。你必把他们藏在你面前的隐密处，免得遇见人的计谋。你必暗暗的保守他们在亭子里，免受口舌的争闹。”(诗31:19,20)。"},{"t":7,"p":129,"c":"责难与谎言总伴随那些忠心履行职责之人。正直的品格虽然因造谣中伤和谎言而声名扫地，但仍将保持其纯洁的美德与卓越。基督徒的人生无论是陷入泥潭还是升至高天都应该始终如一，清洁无罪之自豪的感觉乃是其特有的奖赏。仇敌的迫害试验着名誉所依靠的真实根基。它迟早要向世人显明邪恶的诬告是真实的，还是怨恨与报复的毒阱。坚定不移地侍奉上帝，乃是解决这些问题唯一安全的方法。耶稣希望祂的子民极其谨慎小心，不要因祂的缘故而给仇敌任何理由，指责他们神圣的信仰。无错误的行为将会因其纯洁而加上耻辱的罪名。当所有争论失效之时，诽谤者就会频繁地敞开其苦毒怨恨的火焰包围上帝的仆人；但他们说谎的舌头最终为自己带来咒诅。上帝终要为正直人辩护，尊荣无辜者，并将他们藏在祂帐幕的隐秘处，脱离口舌的争闹。"},{"t":7,"p":130,"c":"上帝的仆人一直遭受羞辱和责难；然而这伟大的事工却在逼迫、监禁、鞭打和死亡中向前推进。迫害的性质随时代而改变，但是其背后的精神原则，与数世纪前用石头打死、折磨与屠杀上帝的选民乃是一样的。"},{"t":7,"p":131,"c":"在人世间从未有一人比上帝的儿子遭受更残酷的诽谤。祂在各个要点上遭受着苦毒的羞辱。他们无故地恨恶祂……然而，祂平静地站在他们面前，宣告说那责难耻辱乃是基督徒产业的一部分，以此劝告祂的门徒如何面对恶意的毒箭。"},{"t":4,"p":131,"c":"11月29日 耶和华要兴起"},{"t":7,"p":132,"c":"“耶和华啊，求你起来。上帝啊，求你举手。不要忘记困苦人。”(诗10：12)。"},{"t":7,"p":133,"c":"暴风雨即将来临，我们必须准备，借着向上帝悔改并信靠我们的主耶稣基督，以应付其狂暴。耶和华要兴起，使地大大震动。我们将看见到处都有困苦。成千船只将沉入海底。海军将完全覆没，而所牺牲的人动辄以百万计算。火灾要突然发生，且非人力所能扑灭。地上的宫庭要被烈火焚尽。铁路上的祸事要越来越多；各大交通路线上在不能预期之中，要发生混乱，碰撞和瞬间的死亡。末日近了，宽容时期行将结束。唉！惟愿我们趁耶和华可寻找的时候寻找祂，相近的时候求告祂!先知说：“世上遵守耶和华典章的谦卑人哪，你们都当寻求耶和华；当寻求公义谦卑，或者在耶和华发怒的日子可以隐藏起来。”(番2:3)"},{"t":7,"p":134,"c":"在这世界历史的最后几幕中，必有剧烈的战争爆发；也必有瘟疫、天灾与饥荒；海洋的水要漫过边际；生命财产必被火灾与水灾所毁灭。这都向我们显明，那些基督为之而死的生灵们应该为基督已经为他们预备的住处早作准备。"},{"t":7,"p":135,"c":"我们生活的时代，若要抗拒罪恶就必须时时儆醒，常常祈求。上帝宝贵的圣言要作为忠于天上大君之青年人的标准。惟愿他们殷勤研究圣经，并愿他们将圣经一节节地存记在心，同时能获得关于耶和华如此说的知识；然后严格地按照祂的圣言而行。青年人在遭遇试炼之际，要翻开上帝的圣经，以信心和谦卑的心恳求上帝赐予智慧，俾能寻见祂的道路并求得能力行在其间。主爱祂的子民，其爱更强于母亲爱她的孩子。"},{"t":4,"p":135,"c":"11月30日  “这个世界都要过去”"},{"t":7,"p":136,"c":"“不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就像肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的。这世界，和其上的情欲，都要过去。唯独遵行上帝旨意的，是永远常存。”(约一2:15-17)"},{"t":7,"p":137,"c":"那些认为自己既能侍奉世界又能爱上帝的人乃是心持两意的人。他们不能既侍奉上帝又侍奉玛门。他们心持两意，爱世界又丧失了一切忠于上帝的意念，却仍自称是基督的门徒。他们既不属这边也不属那边。除非他们通过遵守真理之纯洁的原则，洁净自己的手和内心，否则他们就将在两方面都失败。……"},{"t":7,"p":138,"c":"属世的贪婪将破坏真实的敬虔。"},{"t":7,"p":139,"c":"上帝将有一班与世界分离并与其迥然有别的子民。当怀有任何效仿世界风尚的意愿之时，祂便停止承认他们为自己的子民，他们就成了世俗与黑暗之子。那些曾经承认基督，实已离弃祂的人，表明他们对恩典，和温柔谦卑的耶稣是陌生的。如果他们认识自己和上帝，他们行事就会对得起祂。"},{"t":7,"p":140,"c":"哦，基督的门徒应该了解的并不是那现正危如累卵的房屋、地产、银行股票、田地甚或生命；而是基督为之舍命的生灵！我们应该牢记，我们每日遇见的男男女女都必受审判。他们就将站在白色大宝座之前，如果我们不忠于职责，如果我们的榜样使他们远离真理和基督，那么他们就要证明我们的不是，否则要见证我们的忠心已经鼓励他们行在公义的道路上。这些生灵要么将活着向上帝和羔羊献上赞美直到世世无穷，要么将与恶人一同灭亡。基督苦难的死亡使他们可以享受一种极幸福的永生。为了他们的得救，我们乐愿付出怎样的牺牲呢？"}]},{"n":"12 应当传扬上帝的道！","ps":[{"t":2,"p":0,"c":"十二月 应当传扬上帝的道！"},{"t":4,"p":0,"c":"12月1日 使人得知上帝的道路"},{"t":7,"p":1,"c":"“愿上帝怜悯我们，赐福与我们，用脸光照我们，好叫世界得知你的道路，万国得知你的救恩。”(诗67:1,2)"},{"t":7,"p":2,"c":"你是否感到责任的重大，于是将真理介绍给你最好的朋友们，以及那些日复一日与你交往的人呢？在你的居民区和自己家中，你是传道人吗？你是否正竭力在人们熟悉你的地方推进一项深入的改革工作？诸如你在家庭中的生活是否影响和感化了你的家人和雇工呢？你能悬挂图表，并告诉他们真理，正如其所列举的。如果你有心这样做，你就能教导他们，通过讲解预言的历史，追随预言的足迹，那万物的结局就在眼前了。你能使他们对上帝律法的神圣性质留下深刻的印象，并向他们显明律法对他们所有的要求……"},{"t":7,"p":3,"c":"你可以通过智慧和温柔赢得生灵归向基督和真理。但某些人并不做这样的工作，而是视自己的事情为极重要的。他们的话题专注于现世的事情，他们催促众人鼓足干劲，以获得最大限度的劳力。从早晨到中午，从中午到晚上利益至上就是他们的最大责任。他们一整天的举止行动都在对他们的雇工说，我的农场是我的上帝，比真理以及你的生命更有价值。通过以上这一天的记录，那个人的名字下面被写下了“亏欠”。他自称要做耶稣基督的仆人，却只是在侍奉他自己的利益。他是一个不忠实的仆人。你周围所有的男男女女，将在审判时出现指控你。他们会说：“你相信这些事情，为什么没有告诉我？你的房屋和地产对你来说比我灵魂的得救更吸引你。”"},{"t":7,"p":4,"c":"任何自称爱上帝，却如此运用自己的双手和大脑在自己的事上努力，而不使自己以一种火热的精神献身并侍奉上帝，这样的人都是上帝所不喜悦的。"},{"t":4,"p":4,"c":"12月2日 宣告上帝的荣耀"},{"t":7,"p":5,"c":"“全地都要向耶和华歌唱！天天传扬祂的救恩，在列邦中述说祂的荣耀，在万民中述说祂的奇事。”(代上16:23,24)"},{"t":7,"p":6,"c":"上帝的圣灵不断地感动人心去寻求那些只赐人和平与安息，以及天国之更高贵，更圣洁之喜乐的事情。生命与荣耀的主，基督，献出了祂的生命以救赎人类脱离撒但的权势。我们的救主在不断地工作着，通过看得见和看不见的影响力，吸引人心转离此生无法令人满足的快乐，归向那可以成为不朽之来生属于他们的无价财富。"},{"t":7,"p":7,"c":"上帝要祂的子民在言行上向世人宣告，现世具有吸引力的事物，或世上的财富都没有足够的价值以弥补丧失天上产业的损失。那些真实的光明和白昼之子不会在言语、着装和举止上虚荣或轻佻，而是冷静、默想、不断地发挥感化力吸引生灵归与救赎主。基督从十字架上返射出来的爱，正替罪人辩护，通过无限大爱的绳索牵引他到我们救主里面找到平安与幸福。上帝嘱咐凡跟从祂的人要借着行为，服装，言语，在生活的各方面作一种活泼而不致被人误会的见证，表明真实的敬虔对今生和来生凡事都大有裨益；只有这样才能使领受者的心灵满足。"},{"t":7,"p":8,"c":"那些把我们从世界分别出来，使我们成为特殊子民的特别真理，我们应该使其更为突出，因为它们关系到永恒的利益。关乎现今在最后余剩之时光中正在发生的事，上帝已经赐给我们亮光。我们要用笔和声音将这真理传给世人，不是以一种乏味、无精打采的方式，而是以圣灵和上帝的明证。……"},{"t":7,"p":9,"c":"我们现在应该像但以理和他的同伴在巴比伦一样，无论发生什么事情，都决心忠于原则。……他们在考验时期站稳了，于是被扔进了火炉里，但他们没有被上帝丢弃。"},{"t":4,"p":9,"c":"12月3日 为什么迟迟不取悦于上帝？"},{"t":7,"p":10,"c":"“当将你的粮食撒在水面，因为日久必能得着。你要分给七人，或分给八人，因为你不知道将来有什么灾祸临到地上。”(传11:1,2)"},{"t":7,"p":11,"c":"我们对于天国的责任应该使我们恐惧战兢。末日的决断取决于我们实际的善行。基督承认每一善行都是做在祂自己的身上。"},{"t":7,"p":12,"c":"在我们这个世界上有一种伟大的工作待完成。男男女女们要被领悔改，并非因说方言的恩赐，也非因行神迹，乃因传扬被钉十字架的基督。何以要耽延不去努力使世界变得更好呢？何以等待有什么奇妙的事情先作成，或装置了什么高价的设备与工具呢？不论你的身份怎样低微，不论你的工作怎样卑贱，你若依照救主的教训去工作，祂就要藉着你将祂自己显示出来，你的感化力也要吸引生灵来归向祂。祂必尊重凡诚心努力为祂服务之柔和谦卑的人。凡我们所从事的工作，或在工厂内，或在农田间，或在办公室里，我们都要努力拯救生灵。"},{"t":7,"p":13,"c":"我们要在各水边撒种，保守自己的心灵时常在上帝的爱里，趁着白日，利用一切托付给我们的才能与资源为主服务。凡我们手所当作的事，都当乐意去作；无论我们须作任何牺牲，也当甘心抵受。……"},{"t":7,"p":14,"c":"救主收纳凡愿意被祂塑造的人，使用他们将荣耀归于祂自己。祂使用他人会轻忽越过的材料，并在凡愿意将自己献给祂的人心里做工，祂喜欢采用看似没有希望的材料，就是撒但已经败坏并藉着他们做工的人，使他们作为恩惠的对象。祂喜欢拯救他们脱离痛苦，并脱离那将要落在不顺从之人身上的忿怒。祂用祂的儿女们作为祂的器皿成就这事，而当工作成就时，就连在今生，他们也可获得珍贵的报赏。"},{"t":4,"p":14,"c":"12月4日 学习耶稣……和约伯"},{"t":7,"p":15,"c":"“我为瞎子的眼，瘸子的脚。我为穷乏人的父；素不认识的人，我查明他的案件。”(伯29:15,16)"},{"t":7,"p":16,"c":"［基督］已经把为求他人的益处而活，当作我们的义务。祂从天上的天庭到这世上来，这就显明祂对世人是多么的关怀……"},{"t":7,"p":17,"c":"如果天上的至尊者尚且有这么大的作为，证明祂对世人的爱，难道人们就不愿彼此尽力，互相帮助脱离黑暗和患难的深坑吗？……我们的爱时常显出自私，因为我们给它限定了极限。当我们进入与基督密切联合团契中时，我们的爱、怜悯以及善行将达到更深，并且经验也将拓宽与加强。基督门徒的爱和关心必须像世界一样的宽广。那些单单为“我和我的”生活的人将失去天国。上帝呼召你作为一名家庭成员要培养爱，要越来越少地对自己敏感，而更多地敏感于别人的不幸和试炼。在你整个生活中所怀藏的这种自私的精神，正是那在不幸之人身边走过的祭司和利未人的精神。他们看见他需要帮助，但却故意躲避他。"},{"t":7,"p":18,"c":"你们中的每个人都需要醒起并改弦更张，摆脱自私之车辙。你要尽你所能的去做工，在所赐予你的宽容时期中改进缺点，以补偿你以往生活中的失败。上帝已经将你置于这苦难的世界之中，为要试验你，看看你是否将被发现是配得永生恩赐的。你周围那些受患难不幸的人，他们需要同情、仁爱和亲切柔和的言语，以及我们谦卑和怜悯的祷告。一些人正在贫困之铁腕下受苦，另一些人是因为疾病，还有些人因为心痛、意气消沉、和郁闷。你要像约伯一样，当成为瞎子的眼睛，瘸子的脚，素不认识的人你要询问原因，并查明他们的事情，解决他们的必需品，并在他们最需要帮助的方面施以援助。"},{"t":4,"p":18,"c":"12月5日 忠实的见证人"},{"t":7,"p":19,"c":"“耶和华说：你们是我的见证，我所拣选的仆人。既是这样，便可以知道，且信服我，又明白我就是耶和华。”(赛43:10)"},{"t":7,"p":20,"c":"耶稣说过“你们是我的见证，”因此我们对于生活上的每一行动应当自问：我们的行径对于救赎主之国度的福利有何影响?你若真是基督的门徒，你总愿顺从祂的脚步而行，不论怎样伤及你本性的感情亦在所不计。保罗说道：“我断不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。”(加6:14)。……你需要坐在耶稣的脚前学祂的样式，象从前马利亚所行的一样。上帝要你把全部的心意，计划，及目标都交给祂。耶稣是你的领袖；你必须仰望祂，必须信靠祂，你不可让任何事物来阻止你应当归于上帝的献身生活。你必须作天上的国民，等候你的救主。你的敬虔必须具有使凡为你影响所及之人都能感觉得出的性质。上帝要你在生活的每一动作上远避一切恶事。你是否这样行呢?你负有极神圣的义务，不可与主的敌人结合，而轻看或委屈你圣洁的信仰。你若因别人已这样行，而受试探不顾圣经的训诲，须记得你的榜样也会影响别人要照你所做的去行，这样，不良的影响也就扩大了。你既自称是上帝的儿女而又偏离你的本分，不顾祂的要求，结果就必使那些以你为向导的人，受极大的伤害。"},{"t":7,"p":21,"c":"凡住在基督里面的人，必以救灵为其终生不渝的目标。你曾作过什么来表现你对那召你出黑暗之主的赞美呢?……"},{"t":7,"p":22,"c":"那鼓舞我们忠贞的最强之动机，最崇高的宗旨，最光荣的奖赏，都摆在我们的面前。……凡踏进永乐福地之门的人，必不计较自己所作过的任何牺牲，以为是太大了。"},{"t":4,"p":22,"c":"12月6日 应付实际的需要"},{"t":7,"p":23,"c":"“我曾指示，我曾拯救，我曾说明，并且在你们中间没有别神。所以耶和华说：你们是我的见证。我也是上帝。”(赛43:12)"},{"t":7,"p":24,"c":"你曾尝过来世权能的滋味吗？你曾吃过上帝儿子的肉，喝过祂的血吗？那么，尽管牧师没有为你行按手礼，但耶稣已经按手在你身上并说：“你们是我的见证。”(赛43:12)。"},{"t":7,"p":25,"c":"那些已蒙上帝使用为祂工具的人，可能被一些人视为庸碌无能之辈；但他们若能祷告，若能简单说出自己所爱的真理，他们就可借着圣灵的能力使人受感动。当他们用简洁的方法传述真理，宣读圣经，或叙述一些经验之时，圣灵就会在人的心思及品格上留下深刻的印象。"},{"t":7,"p":26,"c":"我想知道我们的百姓，虽然不是按立的传道人，但却与上帝相连，明白圣经，他们为什么不去向他人打开圣经？他们若从事于这项工作，伟大的祝福就将临到他们身上。上帝希望祂的子民去做工。这意味着每个人——妇女也包括在内——上帝都赐予了祂的工作，并且所有人都要按照各人的才干去执行这项工作。"},{"t":7,"p":27,"c":"上帝的旨意并非要传道士担任最大部分撒播真理种子的工作。当鼓励凡未曾被召专任传道工作的人，要他们也各按自己的能力，为主效劳。目前千百闲散无事的男女，都可从事蒙悦纳的服务。他们能借将真理传至自己朋友邻舍的家中，而为主作一番伟大的工作。上帝是不偏待人的。衪愿意使用谦卑献身的基督徒，即或他们未曾像别的人一样受过完全的教育，衪也不介意。但愿这样的人能借着挨家挨户的布道工作，也参加为衪服务，只要谦虚，谨慎，而且敬虔，他们就可坐在人家的炉边，与人查经谈道，较比一位受封的牧师，更能应付人家切身的需要。"},{"t":4,"p":27,"c":"12月7日 为基督放胆讲道"},{"t":7,"p":28,"c":"“你们不要恐惧，也不要害怕。我岂不是从上古就说明指示你们吗？并且你们是我的见证！除我以外，岂有真神吗？诚然没有磐石，我不知道一个！”(赛44:8)"},{"t":7,"p":29,"c":"人们有时在宗教题旨上是如此地冷淡、怯懦和敏感，即使在他们已经将心灵奉献给上帝之后，他们仍未能领受他们可能拥有的力量。我们毫无保留地谈论我们世上暂存的事情，为什么如此不情愿去讲述我们永恒的利益呢？愿我们所有人都能以勇敢、坚忍和信心在人前高举耶稣。"},{"t":7,"p":30,"c":"迦勒信仰上帝的心，使他有胆量，使他不怕人，甚至亚纳族的巨人他也不怕，并使他能够勇敢而毫不退缩地维护正义。每个忠实的基督十字架之精兵，也当从这同样的崇高根源——天军的大元帅——领受能力和勇气，去打倒那往往似乎无法胜过的障碍。上帝的律法已经失效；凡有志尽责的人，务须随时准备，讲述上帝所赐与他们的话语。"},{"t":7,"p":31,"c":"我们不要灰心沮丧和气馁，而要被圣洁的勇敢所充满。我们也不要因普遍流行的罪恶，以及出现在身边的磨难和艰难而泄气。我们必须穿戴上帝所赐的全副盔甲，为正义而屹然坚立。"},{"t":7,"p":32,"c":"要表现坚定不移的依赖上帝。总要忠于原则，不可动摇；要直接地讲述你所明白的真理，把结果交付上帝。要记得上帝在试验你的心愿是否真诚。要相信上帝的话，永远不要停止将你的请求带到祂的宝座前。……要通过教训和榜样持守那高尚的标准。你的见证既是真实无伪的，上帝就必以永生之能来使它增强。主的话语必在你的口中成为真理与公义。"},{"t":4,"p":32,"c":"12月8日 得胜的两个关键"},{"t":7,"p":33,"c":"“我上帝的救恩、能力、国度、并祂基督的权柄，现在都来到了！因为那在我们上帝面前昼夜控告我们弟兄的，已经被摔下去了。弟兄胜过它，是因羔羊的血和自己所见证的道。他们虽至于死，也不爱惜性命。”(启12:10,11)"},{"t":7,"p":34,"c":"我们只有通过羔羊的血和自己所见证的道才能做得胜者。藉着有秩序井然的生活和敬虔的言谈，我们就成了世界和教会中的光。"},{"t":7,"p":35,"c":"获得在云中与基督相遇的资格当视为比任何其它事情都更重要。我们需要将天国带进我们的心中，并使基督显明在我们的生活中。我们需要乐于克己，并使我们的心意和道路归顺上帝的旨意和道路。我们的特权乃是靠着羔羊的血和自己所见证的道做得胜者。"},{"t":7,"p":36,"c":"人人都应该为主说几句话，因为他们这样作，就必蒙福。记念册记载那些不停止聚会，而时常彼此谈论的人。余民的得胜乃是借着羔羊的血和他们所见证的道。有些人希望单靠羔羊的血，而自己不作任何特别的努力。我看到上帝赐给我们讲话的能力，乃是出于祂的慈爱。祂已经给了我们一个舌头，所以我们必须为这舌头的用途向上帝交代。我们应该用我们的嘴荣耀上帝，说尊荣真理的话，宣讲祂无限的慈爱并靠羔羊的宝血和我们所见证的道而得胜。"},{"t":7,"p":37,"c":"我们到一起来聚会的时候不应该保持缄默；主所纪念的唯有那些聚集来宣讲祂的尊贵和荣耀并讲说祂能力的人，上帝的祝福要停留在这一等人的身上，他们也必得到更新。"},{"t":4,"p":37,"c":"12月9日 从胆怯到勇敢"},{"t":7,"p":38,"c":"“凡把我和我的道当作可耻的，人子在自己的荣耀里，并天父与圣天使的荣耀里降临的时候，也要把那人当作可耻的。”(路9:26)"},{"t":7,"p":39,"c":"皮尔斯姊妹没有太多的自尊和自信。她有许多恐惧，然而还不算是在上帝的国中没有位置的惧怕和不信之人。那些在城外的人乃是生活在这个世界之中最自信、自夸和表面热心，但却不在真理和诚实中的人。他们的心灵与上帝没有发生正当的关系，也没有把敬畏祂摆在面前。惧怕和多疑不信的人，就是那班在此世以基督为耻的人，要受第二次死的刑罚。他们害怕跟随基督行事正直，唯恐会遭受经济损失。他们忽视自己的责任，以避免责备和试炼，并逃避危险。那些不敢行正直事的人，就因此使自己暴露于试炼、逼迫、损失和煎熬之中，成为懦夫，并且与拜偶像的，说谎话的和所有的罪人一同等待第二次之死的报应。"},{"t":7,"p":40,"c":"我们现今正处在世界历史最严肃的时期，真理与谬论之间最后的冲突正在交战；我们需要为正义而勇敢地坚立，并虔诚地信靠上帝。"},{"t":7,"p":41,"c":"几乎所有的人在谈话时的声音都大到听者可以听见，为什么当他们蒙召作见证，献上祷告时不以同样的声音和才干说话呢？当讲述属天和神圣的事情时，为什么不以清晰的音调发言？你讲述的方式为什么不表明你深知你所说的内容，不会为表白自己的信仰而感到羞耻呢？……要举目仰望天上的圣所，在那里你的中保耶稣站在父的面前呈上你的祷告如同馨香之气，其中掺进祂自己的功劳和无瑕疵的义。"},{"t":7,"p":42,"c":"要时时信靠你的救主；向祂求智慧，求勇气。"},{"t":4,"p":42,"c":"12月10日 承认基督的平信徒"},{"t":7,"p":43,"c":"“凡在人面前认我的，人子在上帝的使者面前也必认他；在人面前不认我的，人子在上帝的使者面前也必不认他。”(路12:8,9)"},{"t":7,"p":44,"c":"实行出来的宗教信仰带有活力和毅力。其运作表现在温柔、仁爱、心灵谦卑克己和无私的善行中。我们的天父权衡人心的动机和打算。如果你的力量、挂虑和关心更多是用在侍奉自己和你的家庭，目的是为了弘扬你属世的企业，你又怎能向一个不信的世界证明你所相信的真理是真实的呢？你如何向他人显明你的信仰是真实的，你确实相信万物的结局近了呢？"},{"t":7,"p":45,"c":"人类不可能拥有这样的信仰，而不通过他们的行为表达和显出这种信心。如果他们的兴趣致力于获取，他们的力量完全用于关注此世的事情，他们就不可能感到基督为之替死之生灵的价值，并相信祂很快降临。……"},{"t":7,"p":46,"c":"传道人是被人需要的。我们希望你们所有人都拥有一种活的，传道士的精神。你不需要为了做传道人而到加利福尼亚或欧洲去。在你自己的家中和社区范围内就有工可做。如果你的行为还未与你最为人所知的信心相一致，使你在教外有好名声，你就不是上帝将要交托工作责任去更远的地区和国外布道的人。你是否感觉到责任的重大，以致你向你最好的朋友和那些与你日复一日交往的人引荐真理呢？你是否寻求拥有一种深入的改革工作，向前推进而为人所尽知呢？……"},{"t":7,"p":47,"c":"许多人已经因那些以榜样，明智而审慎地给予他们训诫之人的工作而悔改归向真理。"},{"t":4,"p":47,"c":"12月11日 两个两个去做工"},{"t":7,"p":48,"c":"“主又设立七十个人，差遣他们两个两个的在祂前面，往自己所要到的各城各地方去。”(路10：1)"},{"t":7,"p":49,"c":"当基督差遣祂的门徒开始传道之旅时，祂差遣他们两个两个地出去。这就是主的计划。"},{"t":7,"p":50,"c":"不但男士们要参与文字布道工作，女士们也可以。文字布道士们要两个两个的出去工作。这乃是主的计划。"},{"t":7,"p":51,"c":"只要宽容的时期尚未结束，文字布道士仍有机会作工。到了各教会与天主教联合压迫上帝子民之时，文字布道士就要在仍有宗教自由的地方开辟圣工，如果某处逼迫情形加剧，工人们便当照基督所指导的去行。“有人在这城里逼迫你们，就逃到那城里去。”若是逼迫也到那里，就再逃到另外一处去。上帝必领导其子民，借着他们赐福给许多地方。若没有逼迫，他们就不会这样四散各处去传扬真理。基督宣告说：“以色列的城邑，你们还没有走遍，人子就到了。”(太10：23)在天上尚未说出“成了”之前，人间总有许多地方可以作工，并有人接受信息。"},{"t":7,"p":52,"c":"我的弟兄们，你们愿意运用讲话的才能诚挚地劝说我们的百姓，致使他们明白这工作的重要性吗？我们必须激发文字布道士的热心和恳切精神，请他们将光传到地上各黑暗之处。凡有才干及本事的人都不应当推诿。他们受命作主的工具，受命与主耶稣同工，将天庭之光照亮这犯罪黑暗的世界。"},{"t":7,"p":53,"c":"基督为了保护你们现世和来生的利益，将自己献上为祭牲。你难道要背离以牺牲与上帝所立的约吗？基督死在十字架上，为要拯救这世界，免得在罪中灭亡。祂请你在救灵的工作上合作。你应当成为祂的助手，去从事需要作成的工作，尽量将真理多多摆在人前。"},{"t":4,"p":53,"c":"12月12日 庄稼成熟等候收割"},{"t":7,"p":54,"c":"“要收的庄稼多，作工的人少。所以，你们当求庄稼的主打发工人出去收祂的庄稼。”(路10：2)"},{"t":7,"p":55,"c":"现在要完成的伟大工作就是教导上帝的子民从事圣工，并发挥一种圣洁的感化力。他们应该充当工人的角色。他们要以智慧、警告和慈爱为邻舍及朋友的得救而做工。有一种太冷漠的感觉被表现出来。十字架并没有按照其该有的被人握住并背负。所有人都应该感觉到，他们乃是自己弟兄的看守者，他们在很大程度上要为他们周围的生灵负责。当弟兄们将这份工作全部留给传道人，他们就是做错了事情。要收的庄稼多，做工的人少。那些有好名声，生活与他们的信仰一致的人可以成为工人。他们能与他人交谈，并向他们强调真理的重要性。他们不能等待传道人，而疏忽一项清晰的责任，就是上帝留给他们去行的。"},{"t":7,"p":56,"c":"不要认为自己能做的极少，就迟疑不做主工。要忠诚地尽你的菲薄之力，因为上帝必与你同工。祂必将你的名字录在生命册上，是配得进去享受主人快乐的。"},{"t":7,"p":57,"c":"在自称为上帝的子民中间，谁将从事这神圣的工作，为因缺乏知识而正在灭亡的生灵劳力？世人必须得到警告。我看到许多地方都需要献身、忠诚和不懈的努力。基督正在我们大城市中开启许多人的心思和头脑。这些人需要上帝圣言的真理；如果我们能进入与基督的圣洁亲近中，就会寻求靠近这些人，留下向善的印象。我们需要醒起，才能赞同基督并同情我们的同胞。要在大小城市，远近地方做工，要明智聪明地做工。永远不要退缩。如果我们与祂的灵配合同工，那么主就会把正确的印象刻在人心之上。"},{"t":4,"p":57,"c":"12月13日 上帝的声音向良心说话"},{"t":7,"p":58,"c":"“我又听见主的声音说：‘我可以差遣谁呢？谁肯为我们去呢？’我说：‘我在这里，请差遣我！’”(赛6:8)"},{"t":7,"p":59,"c":"有谁乐意响应上帝的呼召放弃原有的计划和熟悉的朋友呢？有谁愿意接受新的使命，进入未曾传过福音的地区，以坚定和乐意的心作上帝之工，并为基督的缘故而把失去的看作对己有益呢？凡愿意这样作的人，就是有了亚伯拉罕的信心。"},{"t":7,"p":60,"c":"当主的声音发出说：“我可以差遣谁呢?谁肯为我们去呢?”圣灵就感动人心使之响应说：“我在这里，请差遣我。”(赛6:8)但须记得，你们的嘴唇须先经坛上取下的火炭沾过，然后你们所说出的才是聪明圣洁的话，并且有智慧知道什么话该说，什么话不该说了。你们必不自显聪明装作神学辩论大家，乃当小心避免引起争论的道理，触发人反对的精神，或激动人的成见。你们会找出许多不至引人反对的话来谈，打开人心，使其羡慕更深一层的圣经知识。"},{"t":7,"p":61,"c":"主愿意你参加救人的工作；你固然不当硬将道理塞给人，却应在“有人问你们心中盼望的缘由，就要常作准备，以温柔敬畏的心回答各人。”(彼前3:15)为什么要存敬畏的心？是要免得你说的话有自大的意味，免得说出圣灵没有指引你去说的话，免得你的话语和举止不像基督的样式。要与基督保持密切的联系，用正意分解真理的道。这样人心必会为救赎的故事所打动。你一面学习基督的柔和谦卑，就会晓得应该向人说什么话；因为圣灵要将你所当说的话告诉你。"},{"t":7,"p":62,"c":"各人有他个人当作的工。每一位相信真理的人要站在所指定的岗位上说，“我在这里，请差遣我。”"},{"t":4,"p":62,"c":"12月14日 传道的方法"},{"t":7,"p":63,"c":"“无论进哪一城，人若接待你们，给你们摆上什么，你们就吃什么。要医治那城里的病人，对他们说：‘上帝的国临近你们了。’”(路10：8,9)"},{"t":7,"p":64,"c":"在基督的生平中病人和受苦的人乃是祂特别关心的对象。当祂差遣门徒出去时，祂不但委任他们去医治病人，而且也要传福音。祂派出七十个人时，命令他们医治病人，接着传讲上帝的国已经临近他们了。首先要关心他们的身体健康，用这种方式可以预备他们的心灵被使徒们所传讲的那些真理所打动。"},{"t":7,"p":65,"c":"世人的救主奉献更多的时间与精力于医治人们的疾病，过于传道的工作。祂给那些为祂在世代表之门徒所作的最后嘱咐，便是“手按病人，病人就必好了。”当主人将来降临时，祂必嘉奖那些会拜望病人，及使病苦之人得医治的那些人。"},{"t":7,"p":66,"c":"到处都有病人。凡出来担任基督工人的人，应当是真正的健康改革者，准备好给患病的人实施简单的治疗，解除他们的病痛，然后与他们一起祷告。这样做会为真理的进入打开门户，产生良好的效果。"},{"t":7,"p":67,"c":"那些想要搬家，改换地区的弟兄们，他们若望到上帝的荣耀，觉得自己有向别人行善之个人责任，使那些基督不惜牺牲其宝贵生命代死的人们获益及得救，就当搬到那些只有微光或无光的乡村市镇，及那些他们能作真实服务，及能用自己的效劳与经验而使别人蒙福受惠的地方。现今需要布道士们到各乡村市镇，树起真理的旗帜，以便上帝可在遍地各处有其见证人。使真理之光可进入那些尚未接触的地区，而真理大旗便可在那尚未被人知道之处树立。"},{"t":4,"p":67,"c":"12月15日 寻找可受教之人"},{"t":7,"p":68,"c":"“凡不接待你们、不听你们话的人，你们离开那家，或是那城的时候，就把脚上的尘土跺下去。我实在告诉你们，当审判的日子，所多玛和蛾摩拉所受的，比那城还容易受呢！”(太10：14,15)"},{"t":7,"p":69,"c":"很少有人认识到上帝之事工较比今生思虑之暂时商业更具尊贵性质。天上的教师耶稣已经通过祂的门徒赐给我们教导。当祂差遣十二位门徒出去时，祂指示他们无论进哪一城，哪一村，要打听那里谁是配得他们关心和拜访的；如果找到了合适的地方，那里的人也尊重所送给他们的福份——款待基督信使的特权——他们就要住在那里，并为那家求平安，直住到离开那城。他们没有蒙指示不加选择地去拜访所有住宅，向人强调他们的到来，并看他们是否欢迎；但是他们在这家若不受欢迎，他们的平安也不能留在那里，他们就要离开这里去寻找一个其成员是配得平安的家庭，在那里他们的心灵可以得到休息。"},{"t":7,"p":70,"c":"当前去教导人真理的基督信使被拒绝，他们的话在人心里也无处可容之时，借着祂所拣选和差派之真理的信使，基督就遭到拒绝，祂的道也受到藐视。这正是这一世代完整的写照，就如同基督赐命令给祂所拣选的信使们之时代所发生的事情一样。"},{"t":7,"p":71,"c":"基督在地上时，有许多人不尊重也不敬畏上帝的使者，他们轻看他们的警告而重视自己的判断；在这个世代也有那些如此高看自己的观点，不尊重上帝所拣选信使证言的人。这样的人不能因上帝仆人的工作而获益，时间不应该浪费于羞辱上帝的圣工去满足这样的心思。"},{"t":4,"p":71,"c":"12月16日 上帝同在的应许"},{"t":7,"p":72,"c":"“夜间，主在异象中对保罗说：‘不要怕，只管讲，不要闭口，有我与你同在，必没有人下手害你，因为在这城里我有许多的百姓。’”(徒18:9,10)"},{"t":7,"p":73,"c":"上帝在各大都市中的信使们，切莫因他们蒙召而尽力宣扬救恩喜讯时所遭遇的邪恶、不义、和腐败而感到灰心。主必以祂曾赐予住在邪恶的哥林多的使徒保罗的同一信息，安慰每一个这样的工人说：“不要怕，只管讲，不要闭口；有我与你同在，必没有人下手害你；因为在这城里我有许多的百姓。”(徒18:9-10)但愿凡参与救灵工作的人都记得：虽有许多人不肯听从上帝在祂圣言中所赐的教训，但全世界的人决不会都转离真光和真理，而不接受这位忍耐宽容之救主的邀请。在每一个城市中，尽管它充满强暴与罪行，总有很多人由于正确的指导而可能学习作耶稣的信徒。如此，成千上万的人都可被救恩的真理所感动，并且受引领而接受基督为个人的救主。"},{"t":7,"p":74,"c":"何时我们与世人随波逐流，当然无需乎挂帆或摇橹；可是我们若要逆流而上，那就需要开始劳苦了。撒但要引进各种的假道来曲解真理。工作将愈见艰难，因为自从亚当犯罪以来，世人已以犯罪为时髦了。但是基督亲临战场，圣灵也在运行。通过这神圣机能与人类结合以按照完美的楷模塑造品格，人就要行出上帝在人心内所做的工。我们作为一班民将做这项上帝所赐的工吗？我们会认真留心已经赐给我们的全部亮光，并将适于上帝国度之学生的唯一目标常活画在眼前吗？我们若凭着信心在正路上追随那位大首领一步一步地向前迈进，亮光就会一直照亮我们的道途；并且环境将改变消除困难。上帝的嘉许将赐予希望，服役的天使将与我们合作，带来亮光与恩惠，勇敢与喜乐。"},{"t":4,"p":74,"c":"12月17日 扩张我们的地界"},{"t":7,"p":75,"c":"“要扩张你帐幕之地，张大你居所的幔子，不要限止；要放长你的绳子，坚固你的橛子。因为你要向左向右开展；你的后裔必得多国为业，又使荒凉的城邑有人居住。”(赛54:2,3)"},{"t":7,"p":76,"c":"上帝赐我一道给祂子民的信息。他们必须醒起，扩张其帐棚，延长其境界。我的弟兄姊妹们哪，你们是由重价买来的，你们已有和现有的都当用来荣耀上帝及造福同胞。基督死在十字架上，为要拯救这世界免得在罪中灭亡。祂要你们在此工上合作。你们要当祂的助手。你们应以恳切不倦的努力，竭力拯救失丧的人。须记得，是因为你们的罪，才使十字架有其必要。……"},{"t":7,"p":77,"c":"凡是献身为上帝工作的人，基督恩典改变人的力量会塑造他。他接受了救主的圣灵以后，就预备好自我克制，预备好背十字架，预备好为救主牺牲一切。他不再对周围行将沉沦的生灵漠不关心。他不再损人利己。他已经在基督里得以再造，损人利己与他的生活已经无缘。他认识到，自己的一切都属于那把他从罪恶的奴役中拯救出来的基督。他今后的分分秒秒，都已为上帝独生子的宝血所赎买。"},{"t":7,"p":78,"c":"你是否深深地感激髑髅地的牺牲，以致你甘愿把拯救生灵的工作放在一切其它事情的首位；救主的一生是以拯救罪人的强烈愿望为特征，祂真门徒的一生也以强烈的同一愿望为特征。基督徒没有为自我而活的愿望，他乐于献出自己的一切为主服务。他乃是被一种难以形容的赢得生灵归向基督的愿望所感动。那些毫无此愿望的人最好担心他们自己的得救。但愿他们为服务的精神而祈祷。"},{"t":4,"p":78,"c":"12月18日 活出伟大的使命"},{"t":7,"p":79,"c":"“［耶稣说：］天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”(太28:18-20)"},{"t":7,"p":80,"c":"我们应当成为神圣的通道，使上天的生命可以借此流向别人。圣灵要激励并充满全教会，使众人的心得以洁净、合一。凡在受浸礼时与基督同葬的人，都应该活出新的生命,做基督生命的活代表。我们的身上负有神圣的责任，就是基督所交给我们的使命：“所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”(太28:19,20)你们已献上自己作宣扬救世福音的工作。上天的全备乃是你们的能力。"},{"t":7,"p":81,"c":"以仁爱和虔诚的心挨家去宣传真理，这是符合基督第一次差遣门徒出去传道时所给他们之教训的。藉着赞美诗和谦恭真诚的祈祷必能接触到许多人。那位神圣的工人将显现时人心坚信。祂应许我们说：“我常与你们同在。”我们既确实知道有这样一位援助者与我们常常同在，就可以满有信心、盼望和勇气去作工。"},{"t":7,"p":82,"c":"他们须往各国各城分发刊登有基督快来之应许的书报。……"},{"t":7,"p":83,"c":"久已明白真理的人，需要最热切地寻求上主，使他们有愿为邻舍作工的决心。我的弟兄姊妹啊，你们要去拜访你们的邻舍,以同情和仁爱的态度去感动他们的心。但是工作的方式，须要十分谨慎，力求消除成见，而不要加深成见。同时，也须记住，人明白了现代真理之后，若只限在自己的教会里作工，而不肯设法去感化那些未悔改的邻舍，那么上帝就将要他为未尽的本分交帐。"},{"t":4,"p":83,"c":"12月19日 一个要应验的异像"},{"t":7,"p":84,"c":"“你出去到路上和篱笆那里，勉强人进来，坐满我的屋子。”(路14:23)"},{"t":7,"p":85,"c":"在国内(指美国)许多州里，有一些勤俭操劳、家道小康的农人,他们尚未听见现代的真理。我们应该到这种地方去作工，这项服务是教友应当担任的。他们可用出借或出售书籍、分送单张及与人读经等方法,在附近的邻里中做大量工作。他们若满有爱人之心，就必得着很大的能力去宣传福音,使多人悔改。"},{"t":7,"p":86,"c":"两位传道士坐在一人的家里，面前敞着一本圣经。他们宣讲主耶稣基督是赦罪的救主,又恳切地向上帝祈求，人们的心，就受圣灵感动而软化和驯服了。两位传道士的祈祷，十分清新有力。当他们讲解上帝的道时，我看见有柔和灿烂的光辉照亮了那本圣经，我就轻轻地说：“出去到路上和篱笆那里，勉强人进来，坐满我的屋子。”(路14:23)"},{"t":7,"p":87,"c":"宝贵的真光就在邻里之间家家相传。曾经中断的家庭礼拜恢复起来了，悔改的人很多。"},{"t":7,"p":88,"c":"我的弟兄姊妹，你们要献上身心为主效力。不要错过一次机会。遇有疾病痛苦的人，就去拜访他们示以慈怜体恤之意，尽可能使他们得到更多的安慰。藉着这种方法，你们就可以感化他们的心，为基督讲话。"},{"t":7,"p":89,"c":"只有到永恒的未来，我们才能明白这种工作的效能是何等的深远。凡愿就地尽职的人，必得更多机会去做其它有益的工作。现今所需要的，不是学问高深的演说家，而是谦卑而具有基督化品性的男女。他们已从拿撒勒人耶稣那里学得谦恭温良的为人,能信靠祂的能力，出去到路上和篱笆那里对人说,“请来吧！样样都齐备了”。(路14:17)。"},{"t":4,"p":89,"c":"12月20日 特权与责任"},{"t":7,"p":90,"c":"“我在暗中告诉你们的，你们要在明处说出来；你们耳中所听的，要在房上宣扬出来。”(太10：27)。"},{"t":7,"p":91,"c":"所曾托付给人类的最严肃的真理，已经托付给我们要传给世人。传扬这些真理就是我们的工作。全世界的人必须听到警告。上帝的百姓务必忠于交付他们的委托，他们不可从事投机买卖，也不可与非信徒合伙办企业；因为这样作，势必阻挠上帝授予他们的工作。"},{"t":7,"p":92,"c":"基督对祂的百姓说：“你们是世上的光。”(太5:14)上帝的计划和意图如此明白地向我们敞开，这非同小可。我们能照着确切的预言明白上帝的旨意，这确是我们无上的特权。上帝将这样重大的责任放在我们肩上。祂期待我们把从祂那里得到的知识分给别人。祂的宗旨是要人力与神力合作，去传扬警告的信息。"},{"t":7,"p":93,"c":"只要他们的机会还在，凡是领受了真理之光的人，都负有与以色列的先知相同的责任。上帝对他说：“人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话,替我警戒他们。我对恶人说：‘恶人哪，你必要死！’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪;倘若你警戒恶人转离所行的道，他仍不转离，他必死在罪孽之中，你却救自己脱离了罪。”(结33:7-9)"},{"t":7,"p":94,"c":"难道我们要等到末世的预言都应验了之后,才开口传讲这些预言吗？那时我们所讲的还有什么价值呢？难道我们要等到上帝的审判临到罪人身上时，才去告诉他们怎样躲避吗？这样，我们对于上帝之道的信心又在哪里呢？"},{"t":4,"p":94,"c":"12月21日 不惜任何代价传讲真理"},{"t":7,"p":95,"c":"“又为我的缘故站在诸侯与君王面前，对他们作见证。然而，福音必须先传给万民。”(可13:9,10)。"},{"t":7,"p":96,"c":"我们有超乎寻常的理由当珍视真安息日，挺起身来为它辩护，因它乃是使上帝子民与世人有别的证据。这一条为世人所废弃的诫命，上帝的子民将更加尊重，正当不信之辈藐视上帝圣言之时，就需要忠心的迦勒。那时，他们必定在职责的岗位上立稳，既毫不炫耀，也毫不因受羞辱而致动摇。那些无信心的探子们准备要除灭迦勒。他也看见那班报假信之人手中所拿的石头，但这并未阻止他；他既有信息，无论如何都要将它报告出来。现今凡忠于上帝的人也必显示同样的精神来。……人若贴近耶稣的身旁，若因着信有基督居住他们的心中，则世人越藐视上帝的律例，他们爱祂诫命的心就越发加强。正当此时，真安息日必须以口舌及笔墨带到世人面前。第四条诫命和遵守这诫命之人既被忽视及藐视，忠心的人就必感觉这并非隐瞒自己信仰之时，反而正是展开那题有第三位天使信息，就是守上帝诫命和耶稣真道的旌旗，借以高举耶和华律法的时候。"},{"t":7,"p":97,"c":"但愿凡拥有在耶稣里真理的人，不要赞助，甚至不因保持缄默而赞助那不法的隐意所发动的工作。但愿他们绝不停止发出警告。……要教导他们，尽管时候将到，那时我们可能惟有在财产和自由受到威胁时才能从事对抗，然而这种争辩必须以基督温柔的精神来应对；要保持并拥护那在耶稣里的真理不变。财富、尊荣、舒适、家庭一切其它的事情都是次要的考虑因素。真理决不可被隐藏，也不可被否认或假冒，乃要全然的承认并大胆的传扬。"},{"t":4,"p":97,"c":"12月22日 兴起发光"},{"t":7,"p":98,"c":"“兴起，发光！因为你的光已经来到！耶和华的荣耀发现照耀你。看哪，黑暗遮盖大地，幽暗遮盖万民，耶和华却要显现照耀你；祂的荣耀要现在你身上。万国要来就你的光；君王要来就你发现的光辉。”(赛60：1-3)"},{"t":7,"p":99,"c":"基督的门徒要在每日的生活中代表祂。这样，来自天上的真光就会以清晰稳定的光线照在世界；于是，所表现出来的品格与那些不以上帝的道为自己的向导与标准的人完全不同。在黑暗遮盖大地，幽暗遮盖万民之时，必须保存一种认识上帝的知识。"},{"t":7,"p":100,"c":"当锡安兴起发光之时，她的光线必是非常贯通透彻的，而在圣徒的聚会中必听到赞美感谢的佳美歌曲。因微不足道的沮丧与困难而生的怨言、诉苦和哀叹再也听不见了。我们既敷用金眼药，就必得见将来的荣耀。信心必穿透撒但的地狱阴影，于是我们就看见我们的中保在为我们献上祂自己功劳的馨香。当我们看见其本相，就如主愿意我们看到的，我们就会被上帝无限和多样化的大爱所充满。"},{"t":7,"p":101,"c":"弟兄姊妹啊，我们需要上帝使人悔改的能力，以及祂的真理照亮我们的心，那样我们就可以引导那些在我们周围的人进入亮光。"},{"t":7,"p":102,"c":"我们不是一直在寻找我们个人责任的路径吗？我们不是一直对上帝的事物还在睡梦中吗？难道我们不该现在就觉醒，不该获得一种与天上的上帝之活泼的联络吗？难道我们不应当现在就使我们的脚踏在责任的路径上吗？"},{"t":7,"p":103,"c":"如果主的荣耀已经发现照耀你的心灵；……那么这从主而来的话便是对你说的。你可曾与基督一同站在变像的山上？在山下的平地那里有撒但所俘虏的罪奴，他们正等待着那使他们自由的出于信心与祈祷的话语。"},{"t":4,"p":103,"c":"12月23日 上帝荣耀的知识"},{"t":7,"p":104,"c":"“认识耶和华荣耀的知识要充满遍地，好像水充满洋海一般。”(哈2:14)"},{"t":7,"p":105,"c":"我们多么需要查考并相信上帝圣言的人啊，他能向世人展现耶稣的神性和人性，以圣灵和大能的明证宣告：“除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。”(徒4:12)我们多么需要现在就能在生活和品格上表现基督的信徒啊，他将在世人面前高举祂为天父荣耀的光辉，并宣扬上帝就是爱！"},{"t":7,"p":106,"c":"将亡的世界就在你面前，你能在其范围内的任何地方找到可作之工；你打算为那些基督已经为之而死之人的拯救做什么呢？上帝本其美意已经为那将来到的前往各地之活泼的代理人预备了道路，以致人们可以听到救恩的大好信息。现在万事已经齐备，天使们正在等待与那些相信末时真理的人合作，使他们可以向前，与基督的追随者同工，以吸引生灵归向上帝。"},{"t":7,"p":107,"c":"全天庭都在关注人类的救赎，并且这工作将迅速完结，上帝的国将来到，遍地将充满上帝的知识，如同水充满海洋一般。天上的智者最大的愿望就是长久以来被误传和误解的上帝的品格，可以正确地呈现在那些一直被仇敌诡计所欺骗的人面前。撒但已经把他自己的特性归咎于上帝，难道现在不正是在外邦人中间使基督的名为大的时候吗？上帝呼召那些已经受到启迪的人进入战线，并开始进攻恶者所占据的要塞。"},{"t":7,"p":108,"c":"你们中的许多人每安息日都能听到活跃的传道人的声音，但又有多少人感觉到需要将真理带入实际的生活中呢？有多少人意识到要将那赐给你的光，返照给其他的人呢？人们极其需要受训，以致他们可以去做已经指定他们去做的那部分事工。"},{"t":4,"p":108,"c":"12月24日 福音传到万邦"},{"t":7,"p":109,"c":"“基督必受害，第三日从死里复活，并且人要奉祂的名传悔改、赦罪的道，从耶路撒冷起直传到万邦。”(路24:46,47)。"},{"t":7,"p":110,"c":"基督在将传福音的工作委派给门徒时，祂离天庭的宝座只不过几步路，祂也将一切信祂名的人都包括在福音使者的行列。……倘若那班自称在上帝的事上有活生生经历的人及早遵照上帝所命定的，克尽祂指派给他们的本份，全世界的人就早已受到警告，主耶稣也早已在能力和大荣耀中降临了。"},{"t":7,"p":111,"c":"上帝已经指定了一天，当那日祂将审判这个世界。基督告诉我们那日将在何时来到，祂说：“这天国的福音要传遍天下，对万民作见证，然后末期才来到。”(太24:14)。撒但一直以这样一种方式做工，通过蒙蔽人的理解力，致使那些自称为基督门徒的人忽视他们重大的责任，并丧失他们起初的爱心。他一直以这样一种方式做工，使一种刚硬、自私、撒但般的精神占据了人心，他们本是热爱基督替死之生灵的。他们本可以作为上帝的器皿以各种方式做工。他们本可以挨家挨户地去拜访，并同那些理解力昏暗的人查考圣经。上帝的使者本可以紧靠在他们旁边感动那些渴望生命水之人的心。当工人们力求传播上帝所赐于他们的亮光时，祂就要赐给他们祂的圣灵。那一心做工关注上帝荣耀的人在分授亮光的同时将拥有更多的亮光。他将看明并意识到生灵的价值，而去接触未悔改的人，引导他到神圣的祭坛那里点燃灯芯，并把其光亮带给他的同胞。上帝将使用最谦卑的人，即使他们未曾承接圣职。但愿所有人向耶稣敲门的声音敞开心怀，让祂进来。主等待教会之中遍及传道的精神，已经等了很久了，所以每个人都要在众天军的鉴临之下做工。"},{"t":4,"p":111,"c":"12月25日 每一个人的责任"},{"t":7,"p":112,"c":"“你们往普天下去，传福音给万民听。”(可16:15)"},{"t":7,"p":113,"c":"每一个已经悔改的人都有他当做的工作。我们为了白白地施恩，要领受恩惠。我们要让光从那明亮的晨星照耀出来，要在克己牺牲的行为上发出光来，要效法基督在祂自己的生平和圣德中所留给我们的榜样。我们要从那“根”吸取足能促使我们多结果子的养料。每一个听到这神圣邀请的人，从山上到谷中都要响应这信息，向他所接触的人说“来”。凡接受基督的人从悔改的时刻开始，都要作世上的光。他们要返照那明亮晨星的荣耀。耶稣要使众教会明白这一事实，他们乃是祂的弟兄，与祂联合，成为与上帝同工的。对于蒙拯救的人类，他们乃是手足兄弟的关系。基督期待众教会做成一种工作，与曾献给祂的迥然有别。"},{"t":7,"p":114,"c":"那些真正的基督门徒相爱如弟兄，是世上的盐，世上的光。所有真实的信徒会捕捉来自于晨星的光线，并将这亮光传输给那些坐在黑暗中的人。他们不仅在自己的邻舍间照亮黑暗，而且作为一个教会他们也要向外开展到远方地区。上帝期待每个人尽到他的责任。所有与教会相联合的人都要与基督合一，播散晨星的光线，成为世上之光。基督和祂的子民在拯救世人的大工中要成为合伙人。"},{"t":7,"p":115,"c":"众教会还未按照所该有的受教。他们一直受训依赖传道人来祈祷并给那些聚集敬拜上帝的人查经。上帝要祂的子民听祂的声音，为主人出去做工。成千上万未被按立去传讲福音的人会参与圣工。"},{"t":4,"p":115,"c":"12月26日 门徒的时期要重演"},{"t":7,"p":116,"c":"“门徒出去，到处宣传福音。主和他们同工。”(可16:20)"},{"t":7,"p":117,"c":"有许多同工，应尽其本分，做挨家布道的工作，到人家里去同他们查经。他们须服从基督的旨意，藉以显示他们在恩德上的长进。这样，他们就可得到丰富的经验。他们既抱着信心接受、相信并顺从基督的话，圣灵的效能就会在他们一生的工作中显示出来。他们会表现出认真尽力的精神。在他们里面，必有那生发仁爱和洁净心灵的信心。圣灵的果子必在他们的生活中表现出来。"},{"t":7,"p":118,"c":"基督是世上的光。凡跟从祂的，就不在黑暗里走，必要得着生命的光。……要仰望基督，因为仰望基督，能使我们的心志、思想和品格都能符合上帝的旨意。"},{"t":7,"p":119,"c":"我们的教会所能给的教训，没有一点是用不着的。你们过去既然靠圣灵的能力建立了当前的工作，现在仍要靠圣灵的能力做下去。你们要通过讲解圣经、祈祷和信心的操练来教导人走在上帝的道上。在那磐石，就是基督耶稣上，就会建立起一个教会。"},{"t":7,"p":120,"c":"这项圣工的进行必须保持真理的纯朴。上帝说：“我有鼓舞的话要对你讲。”在我国的大城市中，主有许多宝贵的百姓是未曾向巴力屈膝的，也有一些人是因无知而跪拜巴力的。真理的光，必须照在这些人身上,使他们能认识到基督就是道路、真理、生命。"},{"t":7,"p":121,"c":"要存谦卑的心去进行你们的工作。切不可采用基督福音的简纯之外的夸张手法。你们在救人的工作上获得成功，不是靠外表的炫耀，乃是靠高举基督,就是那赦免世人罪孽的救赎主。你们若存谦虚自卑的心为上帝作工，祂就必向你们彰显自己。"},{"t":7,"p":122,"c":"哦，你也可以向外开展，正如五旬节那天之后使徒们所做的一样，那时你的见证将拥有活泼的光环，生灵也将悔改归向上帝。"},{"t":4,"p":122,"c":"12月27日 一个严肃，强有力的信息"},{"t":7,"p":123,"c":"“你们在暗中所说的，将要在明处被人听见；在内室附耳所说的，将要在房上被人宣扬。我的朋友，我对你们说，那杀身体以后不能再做什么的，不要怕他们。我要指示你们当怕的是谁：当怕那杀了以后又有权柄丢在地狱里的。我实在告诉你们，正要怕祂。”(路12:3-5)。"},{"t":7,"p":124,"c":"传播信息将要激起坚决的反对，但是我们要记得耶稣是我们的榜样，祂不灰心也不丧胆。祂工作的方法必须成为我们的工作方法。祂没有疑虑或说教，而是奉上帝的差遣作教师，以权柄教导人。"},{"t":7,"p":125,"c":"大城市中的工作是要照基督的方法来成就的，不能靠演戏的方法。使上帝得荣耀的，不是戏剧的表演，而是凭基督的爱传扬真理。"},{"t":7,"p":126,"c":"布道会的序幕，切不可多用世俗之法而少按天国的方法来安排，以免剥夺了真理的尊严和深刻。务使来听的人明白你们这一次聚会的宗旨，不是要用音乐或其他的魅力来引人入胜，而是要传扬非常严肃的真理，使他们有所警惕，要他们从放纵私欲的沉睡中醒悟过来。赤裸裸的真理，乃是锋利的两刃的宝剑，实足以唤醒死在过犯罪恶之中的人。"},{"t":7,"p":127,"c":"那位舍掉自己的性命，救拔人群脱离崇拜偶像和放纵私欲之罪的救主已留下榜样，使凡继承祂的工作将福音传开的人有所效法。上帝已将最严肃的真理交给祂在当今的仆人去传。他们的行为、方法和计划必须与他们所传警告的重要性相称。如果你们是用基督的方法传祂的道,听众必因你传的道深受感动。他们心中自会觉得你所传的确是永生上帝的话。"},{"t":4,"p":127,"c":"12月28日 在世界范围内"},{"t":7,"p":128,"c":"“我耶和华凭公义召你，必搀扶你的手，保守你，使你作众民的中保(中保：原文作约)，作外邦人的光，开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢。”(赛42:6,7)。"},{"t":7,"p":129,"c":"上帝在地上的圣工，在这末后的日子中，应当反映基督所带给世界的光。这光将要驱散世世代代的黑暗。外邦的男男女女须受到那一些一度处在同样无知之中，但现在已接受圣经真理知识之人的帮助。这些外邦的各国将要热心地接受所供给他们认识上帝的教训。"},{"t":7,"p":130,"c":"上帝在地上的工作是祂所非常重视的。基督和天使时时刻刻在关注着它。我们越接近基督的再来，就越有更多的传道工作需努力去做。有关上帝恩典更新人心之大能的信息，要传到各国各方直到天涯海角。受上帝印记的人将来自各国各族各方各民。从每一个国家中都有人聚集站在上帝的宝座和羔羊面前，喊着说：“愿救恩归与坐在宝座上我们的上帝，也归与羔羊。”(启7:10)但是在这项工作完成之前，我们必须在我们自己的国家里有圣灵在我们心中作工的经验。"},{"t":7,"p":131,"c":"我们常住在基督里面吗？是否与祂合而为一呢？我们所传的信息是遍及世界的，它必须传到各国，各方，各民。除非主先赐给我们恩典及能力，使我们能用与此重要信息相称的方式去向万民传扬，祂就不会要我们任何人出去传这信息。我们今日的大问题就是：我们去向世人传此严肃真理信息的方式，是否能显明其重要性?"},{"t":4,"p":131,"c":"12月29日 新的忠实持守安息日者"},{"t":7,"p":132,"c":"“那些与耶和华联合的外邦人，要事奉祂，要爱耶和华的名，要作祂的仆人，就是凡守安息日不干犯，又持守祂(原文作我)约的人。我必领他们到我的圣山，使他们在祷告我的殿中喜乐。他们的燔祭和平安祭，在我坛上必蒙悦纳，因我的殿必称为万民祷告的殿。”(赛56:6,7)。"},{"t":7,"p":133,"c":"我们需要了解真理，就是在耶稣里的全部真理。我们在任何时候怀存错误都承担不起。那些在真理上立场坚定的人将认识苦难和逼迫是什么。目前很少人拥有任何这些是什么的实践性的知识。他们可以想象他们正在经历艰难时期，但上帝只是试验他们，要知道在他们里面是否有根基。祂试验他们，如同祂在伊甸园试验亚当和夏娃一样，要看看他们是否愿意顺从祂。"},{"t":7,"p":134,"c":"“哦，”有人说：“如果方便的话，我愿意守安息日；但实际上，与其相关联的十字架太大了。”保罗说：“我断不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。”(加6:14)。这是一个双方面的钉十字架。正如本着良心的基督徒站在圣经真理的立场上，也总会有那些拒绝承认真理而选择世界的人。妻子可能在她的这方面喜欢真理，而丈夫或许反对它。这样就有试炼立时临到，是在信仰和感情上分裂的试炼。我们应该对那妻子说：“你应该离开你的丈夫，因为他不遵守安息日吗？”不，绝对不是。如果她在接受真理之前是一个忠实的妻子，她若看见基督为她的朋友而死，那么在她接受真理之后，她将履行自己的职责，甚至更加忠诚，如若可能她将引导他们明白这光。“但是”问题是“难道这有信仰的妻子不应因她丈夫的不信而放弃她良心的指示吗？”决不；因为基督是她的上帝和主人。同样的事情也发生在有信仰的丈夫或孩子身上……如果我们对于基督在地上的使命，以及我们的工作也是如此有正确的观念，我们就不会因我们人数稀少而变得灰心气馁了。"},{"t":4,"p":134,"c":"12月30日 我们这一代人做好准备了吗？"},{"t":7,"p":135,"c":"“这天国的福音要传遍天下，对万民作见证，然后末期才来到。”(太24:14)。"},{"t":7,"p":136,"c":"当“一切受造之物，一同叹息劳苦”的时候，(罗8:26,22)一位无穷之父的心也与之同感痛苦。我们的世界乃是一间极大的传染病院，其悲惨的情状是我们所不敢设想的。如果我们认明它的真相，这一重担就太可怕了。然而上帝却觉察一切。祂为了要消灭罪和罪的结果，就赐下祂的爱子，并使我们借着与祂合作而有能力使这悲惨的情状得以终结。因为“这天国的福音，要传遍天下，对万民作见证，然后末期才来到。”(太24:14)。"},{"t":7,"p":137,"c":"基督给门徒的吩咐乃是：“你们往普天下去，传福音给万民听。”(可16:15)这并不是说人人都要蒙召作我们通常所谓的牧师或布道士；然而人人都可与祂同工，将这“喜信”传与自己的同胞。这吩咐也是给每一个——不论大小、智愚、老少之人的。"},{"t":7,"p":138,"c":"我们既有这样的吩咐，难道还能教我们的儿女度一种似高贵而随俗的生活，度一种名为基督徒而实则缺少基督自我牺牲之心的生活，以致将来被那位本身就是真理的主宣判说“我不认识你”吗?"},{"t":7,"p":139,"c":"可惜千万的人正是如此行。他们想要为儿女求得福音的利益而同时却否认福音的精神。但这是不可能的事。因为凡拒绝与基督一同服务之特权的人，便是拒绝那使人配与他同享荣耀的唯一训练。他们乃是拒绝了一种在今世能使他们有坚毅高尚之品格的训练。许多作父母的人，拒绝让他们的子女到基督的十字架跟前来，以致日后发觉自己如此行乃是将儿女交给上帝和世人的仇敌，竟追悔无及。他们不但决定了儿女将来灭亡的命运，而且也使他们在今生趋于灭亡。试探已经胜过了他们。他们长大之后必成为世界的祸患，成为那生养他们之人的忧伤与羞辱。"},{"t":4,"p":139,"c":"12月31日 羔羊的妻必须做好准备"},{"t":7,"p":140,"c":"“我们要欢喜快乐，将荣耀归给祂。因为羔羊婚娶的时候到了；新妇也自己预备好了，就蒙恩得穿光明洁白的细麻衣。(这细麻衣就是圣徒所行的义。)”(启19:7,8)。"},{"t":7,"p":141,"c":"那些声称是基督徒的人不断地需要一种外在，超乎自己本身的能力。他们需要不住地祷告，使他们自己置于上帝的守护之下，否则他们将被仇敌所胜。基督徒必须仰望上帝，好像仆人仰望他的主人，使女仰望她的主母说：“主啊，你要我做什么呢？”(徒9:6钦定本原文)。上帝的仆人必须通过运用他们的才能以致归荣耀给上帝。当他使自己降服于上帝圣灵的管制时，他就要被更新，改变成上帝的形像。他将把爱情献与上帝，他将受启迪豁然开朗，力量加强并分别为圣，而成为传达真光与世人的通道。"},{"t":7,"p":142,"c":"自救主颁布祂复临的应许迄今，已历一千八百余年。经过许多世纪以来，祂的话语已使祂忠信信徒的心中充满了勇气。这应许至今尚未应验；生命赐予者的声音还没有从坟墓中唤醒圣徒；但祂所讲的话依然是确实可靠的。上帝将在祂自己的时候实现祂的话。有人现在感到疲倦吗？当我们如此接近永恒的世界时，我们会失去我们所坚持的信心吗？有人会说，那城离的太远吗？不，绝不。还有一点点时候，我们将在荣美中得见大君王。还有一点点时候，祂将擦去我们眼泪。还有一点点时候，祂将使我们“无瑕无疵、欢欢喜喜站在祂荣耀之前。”(犹24)"}]}]