[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"当爱伦.古尔德.哈门还在豆蔻年华的时候，没有人预知她竟会成为一位世上重要的女性公众演讲者。然而，在上帝的赐福下，这个脆弱的少女竟成长为一个非常有恩赐且很受欢迎的讲道者。据估计，她在预言服务的七十年中（1844-1915），在三个洲至少进行了一万次证道和公开演讲。她在教会安息日上午的礼拜演讲，在帐棚大会上、在传道人会议上、在奋兴会上、在总会会议上、在学院礼拜堂的活动中、在节制集会、大会、教堂奉献礼上以及其它凡需要公开服务的地方演讲。"},{"t":7,"p":2,"c":"怀爱伦的兴趣范围无论是在写作上还是在演讲上，都是非常广泛的。贺瑞斯.J.肖在他的博士论文（《怀爱伦的演讲》，密歇根州大学，1959年）中分析了怀爱伦的465篇讲道，说明她演讲的主题有健康与节制，影响教会的传道、医疗、教育和出版工作的问题；以及特别鼓励基督徒信心与生活的题目。怀爱伦在公开传讲的信息中与在她的文章和书籍中一样，总是以无比的确信和技巧高举耶稣基督。基督是她生活的中心，也是她讲道的核心。"},{"t":7,"p":3,"c":"本卷收录的所有信息都是怀爱伦当众讲道的速记，或为此目的而准备的内容。怀爱伦的许多证道都刊于《评论与通讯》和《时兆》，但收录在本丛书中的内容几乎全部摘自以前没有发表过的文稿，但却保留在我们的文档中。所以，尽管在怀爱伦的时代并没有录音机，人们却可通过阅读本书对演讲者怀爱伦有真实的“感受。”"},{"t":7,"p":4,"c":"读者会注意到，本书的信息几乎全部来自怀爱伦后半生的传道服务，这反映了当时她的证道比在她的早年有了更为详细的记录。"},{"t":7,"p":5,"c":"我们从发表本卷开始，将出版题为《证道和讲话》的系列丛书。我们将按照需要和时间的允许出版续集。我们确信凡阅读本书信息的人必得到更深的属灵见地并与主更亲密地相交。"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会"},{"t":6,"p":5,"c":"1990年　　　"}]},{"n":"１ 一个关于合作价值的梦","ps":[{"t":2,"p":0,"c":"1  一个关于合作价值的梦"},{"t":7,"p":1,"c":"我还在希尔兹堡的时候，梦见几匹马套在要拉的机器上。我的丈夫站在那里检查马具是否够牢，以应付任务的需要。马开始拉重负。{1SAT 1.1}"},{"t":7,"p":2,"c":"其中有两匹马冲出本位开始用力拉，但机器纹丝不动，因为它们没有与其他的马匹一起用力。这两匹马回头看看，似乎以为拉这重物得靠赖它们。它们先往一边拉，后又往另一边拉，开始紧张起来，并且挣脱离开其它的马，跳到它们前面。它们在这么做时以为在拉动那重物，其实一点没拉动。假如这两匹马守住本位，原可尽它们的本分拉动重物，作出重要的服务，然而当它们冲到头马前面时，它们不但没有拉动那重物，反而挡住了路，阻碍了别的马工作。{1SAT 1.2}"},{"t":7,"p":3,"c":"我丈夫可能用鞭子重重地打了这两匹马。有一匹转身对他说：“不要那么用力打；你出手重了。我们本有热心拉这重荷，以为除了我们谁也拉不动。结果看到我们并没有拉动它，反倒阻碍了拉动它的工作。我们只需要受到制止，不需要象倔强的马那样受鞭打。我们要倒回去，与其余的马一起拉。”{1SAT 1.3}"},{"t":7,"p":4,"c":"我醒了，那晚又睡着了，梦见我的丈夫正在设法纠正巴特尔克里克教会的问题。那里有了麻烦。有两三个人以为自己有智慧使教会进入良好的工作状态。他们想要重新整顿教会，并说这样教会就能自由运作了。这些男女各自有一台机器要操作，但他们各自的机器都与一台更大的机器相连，每一个人都必须始终动手操作自己的机器，这样那更大的机器才能完美地工作，那大轮子每次的转动才会准确和谐。若有人疏忽操作这与大机器相连的机器，那大轮子的转动就会发出刺耳的噪音，不仅打扰这栋楼房里的人，而且街道对面的楼房也受到刺激和震动。{1SAT 1.4}"},{"t":7,"p":5,"c":"我看到两个人特地离开了自己的机器，去注意那大机器里的大轮子，设法纠正那大轮子，要让它转得更加和谐有规律。然而他们不但没能帮助解决困难，反而使机器发出更大的噪音。我想要是人人都坚守自己的岗位，殷勤忠心正确地做自己的工作，那大机器就不会有麻烦。但那大机器的噪音使几个人不再专心注意自己的工作。现在要解决这个麻烦。人人都想知道那大机器为何运转得那么沉重，轮子每次旋转都发出嘎吱声。{1SAT 2.1}"},{"t":7,"p":6,"c":"我的丈夫非常果断严厉地发言了。他说：“你们离开自己的机器去纠正大轮子的人是离开了自己的本位。要是你们继续开自己的机器并使之正确运转，那大机器原会好好的。”我想我的丈夫说得很诚恳，责备了那些撇下自己的工作去照顾那不属他们的工作的人。那些最应受责备的人说：“不要这么严厉。我们在做所做的事时以为自己正在执行你明确的指示。我们只需要一句话就会看出我们的错误。我们以为整个机器都要散架了，所以才离开我们本应该完成的工作，去挽救这场灾难，设法纠正大机器，因而使麻烦更大了。”--《文稿》1873年1号. (MR 900.14).  {1SAT 2.2}"}]},{"n":"２ 蒙召赴婚筵","ps":[{"t":2,"p":0,"c":"2  蒙召赴婚筵"},{"t":3,"p":0,"c":"(怀爱伦约于1874年在衣阿华州华盛顿区的证道。)"},{"t":7,"p":1,"c":"我所选择作为讲道根据的经文在《马太福音》第22章，从第一节开始。“耶稣又用比喻对他们说：天国好比一个王为他儿子摆设娶亲的筵席，就打发仆人去，请那些被召的人来赴席，他们却不肯来。王又打发别的仆人，说：‘你们告诉那被召的人，我的筵席已经预备好了，牛和肥畜已经宰了，各样都齐备，请你们来赴席。’那些人不理就走了；一个到自己田里去；一个做买卖去；其余的拿住仆人，凌辱他们，把他们杀了。王就大怒，发兵除灭那些凶手，烧毁他们的城。于是对仆人说：‘喜筵已经齐备，只是所召的人不配。所以你们要往岔路口上去，凡遇见的，都召来赴席。’那些仆人就出去，到大路上，凡遇见的，不论善恶都召聚了来，筵席上就坐满了客。”{1SAT 4.1}"},{"t":7,"p":2,"c":"摆在我们面前的这段经文，是我提请你们思考的，其意义深刻，过于我所能解释的。它对我们来说关系重大，我们应当考虑这段经文，让它在我们心中保持应有的分量。我们阅读上帝灵感的圣言，发现当所应许的弥赛亚，上帝的儿子，来到世界，到祂本国本民——犹太人——那里时，他们却不愿意也没有接待祂。就如《约翰福音》第一章所告诉我们的：“祂到自己的地方来，自己的人倒不接待祂”（约1:11）。{1SAT 4.2}"},{"t":7,"p":3,"c":"准备工作已经做好，他们却不愿接受。天父亲自准备了赎金，就是牺牲。祂自己的爱子要服从祂父的要求，来到这个有罪的世界，成为一个常经忧患多受痛苦的人。祂周流四方行善事，以温柔的语气说话，用最深切最热诚最甜美的声音说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式”（太11:28,29）；祂向我们保证说，这样我们的心灵就必得享安息。{1SAT 4.3}"},{"t":7,"p":4,"c":"“王又打发别的仆人，说：‘你们告诉那被召的人，我的筵席已经预备好了，牛和肥畜已经宰了，各样都齐备，请你们来赴席。’那些人不理就走了；一个到自己田里去；一个做买卖去。”{1SAT 4.4}"},{"t":7,"p":5,"c":"大王亲自为祂儿子摆设筵席。祂有许多世纪打发仆人去说：“各样都齐备，请你们来赴席。”然而世人多么不留意这个邀请啊！他们不理就走了，偏行己路去追求属世的事业和属世的快乐，千百年来他们一直这样。但王要发兵除灭那些凶手，烧毁他们的城，《但以理书》第9章26节告诉我们：“必有一王的民来毁灭这城……，至终必如洪水冲没。”{1SAT 5.1}"},{"t":7,"p":6,"c":"“于是对仆人说：‘喜筵已经齐备，只是所召的人不配。所以你们要往岔路口上去，凡遇见的，都召来赴席。’”{1SAT 5.2}"},{"t":7,"p":7,"c":"在《路加福音》第14章第16节中，我们发现摆设了大筵席，请了许多人。仆人们被打发出去对所请的那些人说：“请来吧！样样都齐备了”（17节）。他们却推脱了。{1SAT 5.3}"},{"t":7,"p":8,"c":"国王为祂的儿子摆设了婚筵。祂打发祂的仆人去对所请的那些人说：“请你们来赴席。”主正打发祂的仆人，对凡愿意听的人说：“请来吧，为羔羊的大婚筵作好准备；祂就要来接一切忠心的人到祂所预备的地方去，吃祂所预备的筵席。”祂正在打发，而且过去三十年来一直在打发祂的仆人去对祂的子民说：“请来吧，准备好，穿上婚筵的礼服，给自己披上温柔、谦卑和真诚，穿上基督的义，好使你能显在祂面前，并且进入客房与那些在我儿子的婚筵上与我同坐的人一同坐席。”{1SAT 5.4}"},{"t":7,"p":9,"c":"人人都必须穿上婚筵的礼服才能蒙悦纳，否则我们就会无言可答了。{1SAT 6.1}"},{"t":7,"p":10,"c":"当新郎来参加婚筵的时候，发现我们穿着义袍，准备好了，这难道不是最重要的事吗？愿我们留意所发的邀请，自己准备好，以便蒙准进入主人的屋子，使祂不至于对我们说：“先前所请的人，没有一个得尝我的筵席”（路14:24）。在比喻中，那些被请的人不留意婚筵的邀请，反而继续为自己开脱，享受今世的快乐，象现在的大众一样。{1SAT 6.2}"},{"t":7,"p":11,"c":"上帝的仆人们正在邀请和恳劝他们远离今世虚荣短暂的诱人景象，为婚筵作好准备，他们却不愿意来。我们听到他们说：没有危险；明日必和今日一样，而且更加丰盛；无需大惊小怪。我们必须照料农田、商务和今生的事物，免得丧失属世的利益，变得贫穷，遭受缺乏之苦。他们忘了，那照顾小麻雀并给野地的百合花披上美丽的主，必关照谦卑信靠的人，也必赐给祂亲爱的儿女所需要的东西。对于凡藉着忍耐和恒心得胜的人，祂已应许要赐予一顶永不衰残的荣耀冠冕，一件义袍，一张我们上帝美丽圣城的准入证。{1SAT 6.3}"},{"t":7,"p":12,"c":"这位王今日正在打发祂的仆人。祂正在邀请客人，说：“请来吧！样样都齐备了。”婚筵的主就要来了：看哪，祂正在门口了。要快快开门，免得祂转去不接待你，你就不得进去坐席。要开门接受主，好使你能进入那永远安歇之所和那已为凡爱祂的人预备好的永不消残的荣耀中。谁将为那要来的主预备好呢？祂已说过：“看哪，我必快来！赏罚在我，要照各人所行的报应他”（启22:12）。{1SAT 6.4}"},{"t":7,"p":13,"c":"我们若是疏忽我们属灵的利益，疏忽向上帝献上我们理所当然应献上的可蒙悦纳的灵祭，就会被今生的琐细挂虑缠累住。我们即使有一次忘了在我们日常的职责中要求上帝给予神圣的帮助和祂的关怀与保护，也会失去一日的快乐。我们在那天就不会有上帝圣灵甘美柔和的感化力陪伴着我们，而会觉得沮丧消沉，很容易灰心。众生之敌随时准备占我们的便宜，而且常常得手，使我们被掳去，陷入罪中。{1SAT 7.1}"},{"t":7,"p":14,"c":"我们有时可能象马大一样因伺候许多事而烦恼；但马利亚的行动却更值得表扬，她坐着听耶稣的教训。主说：“马大！马大！你为许多的事思虑烦扰，但……马利亚已经选择那上好的福分，是不能夺去的”（路10:41, 42）。{1SAT 7.2}"},{"t":7,"p":15,"c":"有多少次这个虚荣欺诈的世界上的事竟介入我们和我们永恒的利益之间啊！暂时的事在我们心中滋长，把属灵的事挤住了。我们竟允许公义之敌说服我们，认为自己应当照料今生的事。我们竟偶尔疏忽更大的责任，免得遭受缺乏。我们若忠心地恳求上帝赐给我们力量去尽现世的本分，同时赐给我们恩典和智慧去战胜罪恶；我们若将我们的盼望集中在上面，谈论天上的事，那里有我们所期待的人子，祂已请凡愿意的都来赴席：祂已升上高天去为凡爱祂并遵守祂话语的人预备地方，并告诉我们，祂要来接我们，我们可以与祂一起参加婚筵，祂在哪里，我们也在那里。我们若是转离那些呼召和邀请，结果将会如何呢？{1SAT 7.3}"},{"t":7,"p":16,"c":"在《使徒行传》第13章46节，我们发现，我们若是推掉上帝的工作，并且断定自己不配得永生，我们就没有理由指望进入上帝的国。《路加福音》14章24节告诉我们：“先前所请的人，没有一个得尝我的筵席。”{1SAT 8.1}"},{"t":7,"p":17,"c":"伟大永在的父已为祂的儿子预备好了婚姻的筵席。我们是愿意听从祂一直在而且正在打发祂的仆人向我们发出的严肃邀请呢？还是要不理这邀请呢？唉，为何不肯为上帝儿子的婚筵做好准备呢？有空间给凡愿意接受邀请的人。谁也不能说那些事描绘得不适当。要记得，当良人回来时，那些准备好的要进去坐席，门就会关闭，不得进入了，因为我们读到：“家主起来关了门”（路13:25），那时才想进去的人会听到主回答说：“我不认识你们；……离开我去吧”（路13:25, 27）。{1SAT 8.2}"},{"t":7,"p":18,"c":"愿我们好好听从这严肃的警告，准备好去参加婚筵，好使祂的屋里坐满了宾客。上帝的道告诉我们：“那些遵守诫命的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14，钦定本）。愿我们都被发现是忠心的人，殷勤遵行我们的天职，并且拥有所应许给忠心之人的奖赏，乃是我的祈祷。--《文稿》1874年第. (MR 900.56)  {1SAT 8.3}"}]},{"n":"３ 饮食和健康","ps":[{"t":2,"p":0,"c":"3  饮食和健康"},{"t":3,"p":0,"c":"（怀爱伦1884年5月16日在加利福尼亚州洛杉矶的讲道笔记）"},{"t":7,"p":1,"c":"我们受命，或吃或喝，无论做什么，都要为荣耀上帝而行。我们处在末后日子的一个兆头就是人们都不这样做。“好象罗得的日子”（路17:28）。人心太多考虑吃什么喝什么穿什么。人们没工夫思想什么才会使他们配得永生。我们行事难道不该象有理性的生灵吗？人心始终应该考虑的最大问题乃是：我当怎样行才能得救？思想若流于低俗，品格也就相应低下。然而我们若是引导思想与圣经中的难题格斗，我们的心智和品格就会得到加强。世界上大量的时间都用在了饮食和穿着上。我们是要象世人呢，还是要表明我们不能象他们一样花费我们的光阴呢？小心不要走极端。{1SAT 10.1}"},{"t":7,"p":2,"c":"关于茶、咖啡、烟草等等，我们知道我们不用这些东西。我刚才看见一个人出卖自己的理智去喝酒。我们不想依赖任何这类东西。我们这班人是严格节制的。我们相信吸烟是与饮酒并行的。我们愿意向爱好吸烟的人提供戒烟保证书，就象我们愿意向饮酒的人提供戒酒保证书一样。{1SAT 10.2}"},{"t":7,"p":3,"c":"我们应当注意饮食。几乎人人都要求一日三餐，其实在许多情况下两餐比三餐好。但你在吃三餐时不要鼓励你的儿女一直吃东西。要把水果摆在你们的餐桌上。至于蜜饯，对我们来说并不是最好的。一些清淡无害的馅饼是可以吃的。至于完全不用盐，我不认为我们应该这样。{1SAT 10.3}"},{"t":7,"p":4,"c":"一些谨慎尽责的人立刻丢掉了一切有害的东西，却没有用什么东西来代替肉食等他们所放弃的东西。于是有些人就因这种突然的改变而变得虚弱无力了。要是我们能保证肉食是健康的，就不必反对吃肉。然而肉食大多是患病败坏的。人们有禽畜患了病，即使快病死了也要把它们卖到市场上。我有一次在一只显然很健康的小羊羔四分之一的尸体上发现一块很恶心的淋巴结核。即使卖主极力推荐，你也不能说那羊肉是健康的。人们吃了多少这种肉啊！{1SAT 11.1}"},{"t":7,"p":5,"c":"牲畜在去屠宰场的途中受到虐待。不肯到屠夫那里去的动物一律被挖出双眼，几乎被打瘫了，最后被拖去屠宰并卖到市场。{1SAT 11.2}"},{"t":7,"p":6,"c":"至于猪肉，我决不与它有任何关系，因为上帝告诉我不要摸它，而祂知道什么是最好的。猪是清道夫。它惟一用途就是收集污秽。上帝不希望我们变成清道夫的清道夫。我们最安全的立场就是照主所告诉我们的去行。{1SAT 11.3}"},{"t":7,"p":7,"c":"我们应该吃会使我们的血液有最佳品质的东西。我们学习圣经难道不比花时间安排那么多种食物更好吗？每次只需吃几种食物，并且常常更换。不要千篇一律，餐餐都是一样。不要一餐吃许多种食物，而要每餐吃不同的食物——这才是最好的计划。食物必须美味可口才能有滋养。{1SAT 11.4}"},{"t":7,"p":8,"c":"［记录怀爱伦证道的秘书报告说，怀姐妹“讲述了不用盐或任何调料的实验的经历，还讲了不用肉食的经历；以及减为一日两餐的经历。”秘书没有记录这些经验的细节。］{1SAT 12.1}"},{"t":7,"p":9,"c":"我们不要使健康改良成为一个铁床架，把人截掉一截或拉长他们去适合这个床架。一个人不能做其他任何一个人的标准。我们所需要的就是一点良好的常识。不要走极端。如果你错了，最好错在人们一边，而不是你不能接触他们的一边。不要为了特殊而特殊。要远离蛋糕。人们会用甜食杀死自己。对儿童最有害的莫过于甜食了。我得到的最好食物是面包卷。{1SAT 12.2}"},{"t":7,"p":10,"c":"干粮比多吃湿粮好。要吃身体系统制造良好血液所必须的东西。饮食低劣会导致血液病。用餐要有规律。要始终吃有益健康的食物，待客时不要特殊化。--《文稿》1884年第5号. (MR 900.48)  {1SAT 12.3}"}]},{"n":"４ 听道与行道","ps":[{"t":2,"p":0,"c":"4  听道与行道"},{"t":3,"p":0,"c":"加利福尼亚州圣罗莎，1885年3月7日安息日，经文：太7:22-28"},{"t":7,"p":1,"c":"这段经文向我们展示两等人——听道的人和行道的人。一等人只听道不行道；另一等人既听道又行道，是在磐石上建造的人。我们想要列身在那等稳稳地在磐石上建造的人，而不是那等在沙土上建造的人。因为这段经文使我们见到两等建造者，一等正在沙土上奠基，另一等则在磐石上奠基。而深入我们内心的问题是：我们正在怎样建造呢？{1SAT 13.1}"},{"t":7,"p":2,"c":"我们正在怎样建造关系重大。我们需要知道根基足够深，以致洪水不会把我们冲垮。我们的得救是有代价的；代价是上帝儿子的血。既然主已竭尽所能要使我们与上帝有正确的关系，我们就要好好想想救主带给我们的每一个特权；不要总是质疑上帝对待我们的方式这样对还是那样对；而要采取会经受住祂律法考验的方针，这种考验会使我们得到极重无比永远的荣耀。{1SAT 13.2}"},{"t":7,"p":3,"c":"上帝要求我们建造一种品格，这种品格会使我们经受住审判的严格考验。当洪水冲来时，若是发现我们旷废了所赐给我们要我们现在用来为永恒而建造品格的宽容时刻，我们就不会得到上帝的保护。因为我们现在建造的品格不仅是为今生，而且是为永恒。比喻中所说那些在沙土地上建造的人，自我感觉良好。他们径直来到主面前说：我做了这个，我做了那个。“当那日必有许多人对我说：‘主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗？’”但这样去找主是一无所得的。“我就明明的告诉他们说：‘我从来不认识你们，你们这些作恶的人，离开我去吧！’”（见太7:22-23）{1SAT 13.3}"},{"t":7,"p":4,"c":"什么是“作恶”呢？是罪。而什么是罪呢？蒙爱的约翰说，罪就是违背律法。这里说的是一等正在违背上帝律法，同时却到主面前自夸做了什么什么，指望得蒙恩宠的人。这等人就是经文所描绘的在沙土上建造的人。他们树立了自己的标准。{1SAT 14.1}"},{"t":7,"p":5,"c":"什么是完全的品格标准呢？曾赐给人类的惟一标准就是上帝的律法，祂圣洁的诫命。我们若是一直在这个磐石上建造，就会经受住考验。我们若是一直在树立自己的标准，并按那个标准说我们是完全的，我们已经达到了完全的公义与圣洁，我们在上帝的日子就会真相大白。人人若在上帝的崇高标准面前战兢，就不会声称自己是完全而圣洁的。这么做而丢弃上帝不变的律法并自称圣洁难道是安全的吗？{1SAT 14.2}"},{"t":7,"p":6,"c":"这是一面供我们去照，能看出品格上每一个污点的镜子。但如果你照了镜子，发现你品格上的许多缺点以后，就离开，说：“我是公义的。”你能是公义的吗？你在自己眼中看来是公义圣洁的，然而在上帝的审判台前，你是怎样的呢？上帝已给我们一把尺子，让我们遵从它的标准。但如果我们胆敢不这样做，而把它践踏在脚下，又站在上帝面前说：“我是圣洁的，我是圣洁的，”我们就会在清算的大日沦丧。{1SAT 14.3}"},{"t":7,"p":7,"c":"如果我们到街上去，衣服被泥弄脏了，就回到家里，站在镜子面前，看着自己的脏衣服，对镜子说：“清除我的污秽吧！”这镜子能清除我们的污秽吗？那不是镜子的责任。镜子的作用是暴露我们衣服的污秽的，而不是清除污秽。{1SAT 15.1}"},{"t":7,"p":8,"c":"上帝的律法也是如此。它能指出品格上的缺点，定我们为罪人，但它不能赦免犯罪的人，不能救人脱离自己的罪。但是上帝已经作好了准备。约翰说：“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2:1）。因此我们来到祂那里，就能得到耶稣的品格。只要我们尽到了努力，祂品格的义就会拯救犯罪的人。{1SAT 15.2}"},{"t":7,"p":9,"c":"但是祂在拯救罪人的同时，并不废除上帝的律法，而是高举律法。祂高举律法是因为它能查出罪来。当我们怀着痛悔的心来到祂面前，求祂赦免时，基督洁净的宝血就除去我们的罪孽。祂将义归给我们，却把罪担在祂自己的身上。{1SAT 15.3}"},{"t":7,"p":10,"c":"这样，假使有人说：“耶稣已经赦免了我，我就不再需要律法了。我不要再过顺从律法的生活了。”结果会怎样呢？可以问他：“我们可以仍在罪中、叫恩典显多吗”（罗6:1）？不可以。假如有人偷了我钱包里的钱，然后来认罪，要我饶恕他，我就饶恕了他。他就去又做同样的事，这不就表明他的生活没有改变吗？那些求上帝赦免然后又直接违背祂律法的人就是这样。他们说：“主啊，主啊，”但祂却说：“离开我去吧。”我虽白白赦免了你，你却还在做同样的事。你的做法正在引诱别人也走上犯罪的道路。因此主称他们为“作恶的人。”这种行动方针正是把别人带入歧途的手段。{1SAT 16.1}"},{"t":7,"p":11,"c":"基督向天父献上祷告，祂在祷告中这样说：“求祢用真理使他们成圣；祢的道就是真理”（约17:17）。我已差他们到世上，祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣（见约17:17-19）。请注意这句话：“我自己分别为圣。”祂就这样过了完全顺从的一生，因为祂是完全的模范。然后祂继续说道：“叫他们也成圣”——藉着什么呢？藉着情绪吗？藉着感觉吗？不。乃是藉着真理。我们不可信赖感觉；我们必须知道真理。{1SAT 16.2}"},{"t":7,"p":12,"c":"这是基督在向祂的父祷告，求父使跟从祂的人因真理成圣。所以就有使人成圣的真理，这种真理对信徒有一种圣化的能力。因此我们这批会众中的每一个人都应该查究何为真理。{1SAT 16.3}"},{"t":7,"p":13,"c":"我们若要相信真理并因真理成圣，就必须查考圣经，好知道何为真理。我们若是这么做，就不会在虚伪的根基上建造。我们若不这么做，最终就会发现自己铸成大错，把根基打在沙土上了，在狂风暴雨的日子会被冲垮。我即使失掉右眼和右臂也要永生。对我来说，问题乃是：我有没有摆正与上帝的关系？我在以心灵的柔和谦卑侍奉祂吗？{1SAT 17.1}"},{"t":7,"p":14,"c":"我们正处在地上的每一个人都要经受的试炼之中。我们可以知道何为真理，我们也可以知道何为谬论。我们可以知道我们正在将自己的心灵安放在根基上；我们可以知道我们没有领人远离真理。愿上帝帮助我们，好使我们每一个人都持定永生。{1SAT 17.2}"},{"t":7,"p":15,"c":"这里还有一处经文。“你们中间若有先知或是做梦的起来，向你显个神迹奇事，对你说：‘我们去随从你素来所不认识的别神，事奉他吧。’他所显的神迹奇事虽有应验，你也不可听那先知或是那做梦之人的话；因为这是耶和华你们的上帝试验你们，要知道你们是尽心尽性爱耶和华你们的上帝不是。你们要顺从耶和华你们的上帝，敬畏祂，谨守祂的诫命，听从祂的话，事奉祂，专靠祂。那先知或是那做梦的既用言语叛逆那领你们出埃及地、救赎你脱离为奴之家的耶和华你们的上帝，要勾引你离开耶和华你上帝所吩咐你行的道，你便要将他治死。这样，就把那恶从你们中间除掉”（申13:1-5）。主将这段经文的命令摆在他们面前乃是作为品格的一个试验。基督说过：“我遵守了我父的命令”（约15:10）。而祂在凡事上都是我们的模范。我们有从心里遵行这些命令吗？我们有没有努力在自己的生活中贯彻安息日诫命的原则呢？上帝已将这条诫命置于于祂律法的中心。{1SAT 17.3}"},{"t":7,"p":16,"c":"我们若去找外邦人并对他们说我们喜爱真理并且侍奉真神上帝。他们却告诉你说，他们敬拜的才是真实永活的神。我们别无他法可以告诉他们谁是又真又活的神，只能转向这条诫命。上帝造了参天的大树和天底下各样可爱美好的事物，祂用天平平冈陵——祂才是又真又活的上帝；祂创造了整个宇宙。这些诫命告诉我们谁是真神上帝。撒但若能将这第四条诫命从十诫中除去，你就说不出谁是又真又活的上帝了。{1SAT 17.4}"},{"t":7,"p":17,"c":"那么，谁是真神上帝呢？就是创造自然界一切美物的上帝。我们要透过自然看到自然界的上帝。在那里我们要看到真神上帝，天地的创造主。前四条诫命说明我们对上帝的本分，后六条诫命说明我们对同胞的本分。我们若违背前四条诫命中的一条，就不能蒙上帝悦纳。我们若是违背后六条诫命中的一条，也不能蒙上帝悦纳。我们必须向人们力陈这些事。{1SAT 18.1}"},{"t":7,"p":18,"c":"大卫的话是这么说的：“这是耶和华降罚的时候，因人废了祢的律法”（诗119:126）。大卫是指着末后的日子说的，就是我们要知道真理并因真理成圣的时候。我们必须坚持真理。我们不可为敌为友放弃真理。时候要到，会有大患难，是那种从来没有过以后也不会再有的大患难。会有人来自称是基督。这里有一等人说：“我是无罪的，我是圣洁的。”我从未听过一个不是罪人的说这种话。他们并不是行道的人。{1SAT 18.2}"},{"t":7,"p":19,"c":"一个人不久前来到奥克兰，他在自己的本乡是以不诚实闻名的。他在奥克兰落入了一群自称圣洁之人的手中，而今他就圣洁了，无罪了。他逐步陷入这种迷惑之中，直到自称是一个无罪的人。我们对这等人要做好准备；我们必须知道他们出于怎样的精神。有些人被这些作恶的人欺骗了。他们接受了主，也接受了这种自称圣洁的道理，但他们并不是在上帝面前有能力的人。{1SAT 18.3}"},{"t":7,"p":20,"c":"约翰看见上帝在天上的殿开了，殿中现出祂的约柜。约翰说：“圣徒的忍耐就在此；他们是守上帝诫命和耶稣真道的”（启14:12）。真正顺从之路是在上帝的诫命里找到的。但撒但象吼叫的狮子遍地游行，寻找可吞吃的人。他不是总显得象一只狮子，他有能力披上羊皮，且能发出温柔缠绵的声音。我们要怎么对付他呢？我们岂可让他进来控制我们的心吗？我们岂可让他掌管我们的思想和生活吗？我们担不起这样做。{1SAT 19.1}"},{"t":7,"p":21,"c":"如今这里有一些人到我们面前来自夸他们是圣洁的。在奥斯威戈城里就有一个人这样自夸。他在这里举办了一场奋兴会。他是那么卖力甚至肺部出血了，他们以为他会死。可是就在他这样工作并且自夸圣洁的时候，执法的官员却因他偷窃而去捉拿他。他正讲道的时候，他的妻子看见官员来了。她就偷偷地溜出去，在雪地里挖了一个小洞，把钱埋进去，然后进屋。但她做这事被人看见了，就在他们断言自己无罪的时候，官员进来了，手里拿着那袋钱。现在我们无论去哪里都会遇见这种人。{1SAT 19.2}"},{"t":7,"p":22,"c":"有一个人或许你们认识。他自称是圣洁的。他说：“悔改的概念是圣经里所没有的。”“如果有一个人来到我面前说他信仰耶稣，我就直接把他带进教会，无论他有没有受洗；我对很多人都这么做了。”“我已经六年没有犯罪了。”他说：“这艘船上有人相信我们是靠遵守律法成圣的。这艘船上有个叫怀爱伦的女人就教导这个。”{1SAT 19.3}"},{"t":7,"p":23,"c":"我听到了这个，便走上前去对他说：“布朗长老，请您就此停止。我不能让你这么说。怀夫人从未在她任何一部著作中说过这种话，也没有在任何时候说过这种话，因为我们并不相信律法能使任何一个人成圣。我们相信我们必须遵守律法，否则我们不会得救进入天国。犯罪的人不能得救进入荣耀的国。律法并不能使任何一个人成圣，也不能救我们；律法站着呼喊说：‘要悔改使你们的罪得以涂抹’（徒3:19）。于是罪人转向耶稣，而当罪人承诺他愿意顺从律法的要求时，祂便涂抹他们的罪污并且释放他们，赐他们权柄与上帝同在。”{1SAT 20.1}"},{"t":7,"p":24,"c":"约翰看到一群人站在上帝的宝座周围，天使问他说：这些穿白衣的是谁？他回答说：你知道。天使说：“这些人……曾用羔羊的血把衣裳洗白净了”（见启7:13-14）。有一个泉源，我们可以在其中洗净一切罪污。天使说：祂必“领他们到生命水的泉源；上帝也必擦去他们一切的眼泪”（见第17节）。这将是凡在地上遵守上帝诫命之人的快乐特权。{1SAT 20.2}"},{"t":7,"p":25,"c":"会有人起来说，基督在这里，在这里，这里，这里。但是祂在那里吗？就在他们践踏诫命的时候，基督说：“无论何人废掉这诫命中最小的一条，他在天国都不会受尊重。天地要废去，律法的一点一划都不能废去。”有一个人对我说：你为什么讲这么多律法，为什么不多讲耶稣呢？我们谈论律法的时候，既是尊重天父，也是尊重圣子，天父赐给我们律法。圣子受死使律法为大为尊。{1SAT 20.3}"},{"t":7,"p":26,"c":"但是约翰论到那行大奇事的骗子说：他要给那兽造一个像，还要叫众人都受他的印记（见启13:14-16）。你们喜欢思考这事吗？要查考圣经，也要明白。有一个行奇事的能力要出现：而且那将是人们自称成圣、圣洁、将自己抬举得高而又高，自吹自擂的时候。{1SAT 21.1}"},{"t":7,"p":27,"c":"请看摩西和众先知；请看但以理、约瑟和以利亚。请看这些人，请给我找出一句他们曾自称无罪的话。那与基督有亲密关系的人，既看到祂的纯洁和优美，就会满面含羞地倒在祂面前。{1SAT 21.2}"},{"t":7,"p":28,"c":"但以理是一位蒙上帝赐予伟大知识与学问的人，当他禁食时，天使来到他身边说：“你大蒙眷爱”（但9:23）。他便仆倒在天使脚前。他并没有说：“主啊，我一直非常忠心于祢，我做了一切的事要尊荣祢，捍卫祢的道和祢的名。主啊，祢知道我在王的餐桌旁时多么忠心，也知道他们把我扔进狮子坑里时我怎样保持了我的纯正。”那是但以理向上帝祷告的方式吗？不；祂祷告祈求，承认自己的罪，说：求主垂听，求主搭救；我们偏离了祢的道，犯了罪（见但9:5）。而当他看到天使时，他说：我面貌失色（但10:8）。他不能看天使的脸，毫无气力。于是天使就近他，使他用膝支持微起。他那时不能看天使。于是天使以人的形状来到他面前。这样，他才能受得了所见的景象了。{1SAT 21.3}"},{"t":7,"p":29,"c":"为什么那么多的人自称圣洁无罪呢？是因为他们离基督很远。我从来不敢自称这样。我从14岁的时候起，只要知道上帝的旨意是什么，我就乐于去遵行。你们从未听我说过我是无罪的。耶稣基督是圣洁崇高的，祂的衣裳垂下，遮满圣殿，那些看到耶稣基督可爱而高尚的品格的人，决不会说自己无罪。可是我们每年却要遇到越来越多会说自己无罪的人。{1SAT 22.1}"},{"t":7,"p":30,"c":"在奥克兰市，一位女士来到我面前，用双臂搂住我的颈项说：“你是上帝的一个孩子，但我已成圣，我是圣洁的；我们希望你进来与我们在一起。”我转向圣经并向她说明经上是怎么说的。然后我对她说：“假使你到自己的孩子们面前对他们说：‘你们不需要遵守上帝的诫命，你们是圣洁的。你们所需要做的就是说你们爱基督；你们不必以为自己还得做什么，只需说我爱我的父亲和母亲就够了。’结果会怎么样呢？就象你在反对上帝的律法一样确定，你肯定没有做过调查。你的品格若是不符合上帝的律法，就不符合天国，无论你怎样自称圣洁和无罪。”{1SAT 22.2}"},{"t":7,"p":31,"c":"在马丁.路德的时代，有些人来对他说：“我们不需要你的圣经，我们需要圣灵。”马丁.路德对他们说：“我要当面斥责你的灵。”无论他们自称多么伟大，他们都不是上帝的儿女。{1SAT 22.3}"},{"t":7,"p":32,"c":"我记得三十六年前，我在纽约阿比弟兄家的时候。一个人来到那里，手里拿着一把雨伞，站在那里说：“我是基督。”我曾瞻仰过基督，就对他说：“先生，您一点不象基督。您若是基督，就决不会说这种话。”他举起雨伞要打我，但我的丈夫站到他与我之间，对他说：“你在做什么，先生？”他说：“我是基督，并要在那些驳斥祂主张的人身上执行祂的旨意。”{1SAT 22.4}"},{"t":7,"p":33,"c":"我在圣赫勒那遇到一个人，他自称六年来没犯过一宗罪。而他同党的一个人却对我说：“我不会再让他到我家来了；他是一个暴君。他会进到我家里说：‘在这个家里我与你有同样多的权利，’并且吩咐我的妻子做这做那，要她伺候他。”而这就是那个自称六年来没有犯过一宗罪的人。{1SAT 23.1}"},{"t":7,"p":34,"c":"我希望你们明白，各种吹嘘的话都不是真实品格的证据。我现在对你们说这些话，是因为无论哪里有一小群人兴起，撒但都在不断设法骚扰他们，使他们混乱分散。当民中有一个人离弃自己的罪时，你们以为撒但会放过他吗？不会，确实不会。我们希望你们好好照看你们盼望的根基。我们希望你们让自己的生活和行为证明你们是上帝的儿女。{1SAT 23.2}"},{"t":7,"p":35,"c":"但愿你们有那种心灵的柔和谦卑，好叫他们知道你们是在基督的学校里受教育的。及至祂在天云中显现时，我们要惊呼：“看哪，这是我们的上帝；我们素来等候祂，祂必拯救我们”（赛25:9）。那时要将生命的冠冕戴在忠心之人的额上。那时要听到救主的声音说：“好，你这又良善又忠心的仆人，……可以进来享受你主人的快乐”（太25:21-23）。“忠心的仆人”是忠心践踏上帝律法的人吗？不是的。这些人身上没有兽的印记。我需要那种因顺从上帝一切的诫命而来的平安。阿们。--《文稿》1885年第5号. (MR 900.8)  {1SAT 23.3}"}]},{"n":"５ 为审判作准备","ps":[{"t":2,"p":0,"c":"5  为审判作准备"},{"t":3,"p":0,"c":"(怀爱伦1886年6月27日在瑞典厄勒布鲁的证道)"},{"t":7,"p":1,"c":"“我又看见一个白色的大宝座与坐在上面的；从祂面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前。案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判。于是海交出其中的死人；死亡和阴间也交出其中的死人；他们都照各人所行的受审判。死亡和阴间也被扔在火湖里；这火湖就是第二次的死。若有人名字没记在生命册上，他就被扔在火湖里”（启20:11-15）。这段经文向我们描绘了严肃的审判大日。那时案卷展开，死了的人要照案卷上所记载的受审判。我既看见我们各城中的人匆匆来往忙于业务，就心中疑问他们是否曾想过上帝的大日正在临近我们。我们每一个人都应当在生活中想到那就要临到我们的大日。{1SAT 25.1}"},{"t":7,"p":2,"c":"曾有警告给传古时世界的居民达120年之久，但是他们不愿意听从，厌弃了上帝所传给他们的信息。他们若是听从那警告原会受益，得到避难所，脱离上帝忿怒的暴风雨。{1SAT 25.2}"},{"t":7,"p":3,"c":"我们有没有想到天上有一份记录，天天记下我们在世上的一切行为呢？我们若注意自己的行事为人，始终想到敬畏上帝，我们的生活会比现在好得多。我们在今生处在宽容时期，在接受考验。上帝在试验我们，在检验我们，要看我们会建造怎样的品格。天上上帝的使者被派到我们地上来衡量道德价值。我们的天父已把警告的信息传给我们，好使我们为最后算账的大日做好准备。祂吩咐我们要儆醒祷告，免得陷入四围的迷惑中。祂吩咐我们要“查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。{1SAT 25.3}"},{"t":7,"p":4,"c":"我们有特权明白上帝赋予我们的伟大责任，好叫我们不至于对将要临到世界的大事一无所知。我们担不起没有预备就迎见那大日。然而当我们想到基督要以能力和大荣耀在天云中降临的严肃大事时，我们就应当极其谦卑地在上帝面前生活，免得我们辜负上帝的恩典，证明自己不配得永生。当我们看到世人已沉溺于寻欢作乐和放纵食欲时，我们就应当在廊子和祭坛中间哭泣，呼求说：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。{1SAT 26.1}"},{"t":7,"p":5,"c":"我们看到世人一般都没有想到这个大日，他们中的许多人对这事连听都不想听。但我们必须面对自己人生的记录。我们必须记得有一位证人在目睹我们一切的行为。那如同火焰的眼睛在注视我们生活中的一切举动。我们的思想以及我们内心的意图和目的在上帝的鉴察面前都是赤露敞开的。人的容貌怎样惟妙惟肖地被映描在艺术家的画板上，我们的品格也怎样如实地被记在天上的册子上。{1SAT 26.2}"},{"t":7,"p":6,"c":"我们问你们：“你的品格今日在上帝眼中如何呢？你在为那重大的审查预备自己的心灵，以便在那日可以拥有品格的白袍吗？”你担不起沉溺于罪恶和罪孽之中；你担不起被发现是一个违背上帝公义的伟大道德准则的人。{1SAT 26.3}"},{"t":7,"p":7,"c":"假如上帝没有律法作为审判各人案件所必需的道德标准，就无法审判，男男女女的案件就无从审问了。我们若是被发现在今生不符合上帝的要求，在来生也不会符合上帝的要求。{1SAT 26.4}"},{"t":7,"p":8,"c":"我们今日有什么理由不遵从上帝政权的律法呢？在上帝的大日我们能为违背祂的要求提出什么理由呢？难道你会说：“全世界都不顺从上帝的律法，我觉得自己不能与众不同吗”？在那日，这种理由不会蒙接受。你现在可以提出种种借口，但你在审判全地的主面前就不会斗胆提出来了，因为案卷一展开，其中所启示的品格一显露出来，众人就都会闭口了，因为众人的罪过都大白于天下，如同在上帝面前赤露一样。那时人人都会看清楚自己因偏离上帝的义而对同胞产生的影响竟使他们远离了真理和正义的道路。那时人人都会明白自己违背上帝律法的行为怎样确实羞辱了上帝。{1SAT 27.1}"},{"t":7,"p":9,"c":"每一个在基督驾天云降临时从死里复活的人和那些还活着的人，都要站在基督的审判台前。我们在自以为无人看见的地方所行隐密的事要显明出来。有一只眼睛看见和记录了人所行的事。{1SAT 27.2}"},{"t":7,"p":10,"c":"当伯沙撒举行盛大的献祭宴会时，有一位见证者在场，是他看不见的。他们觥筹交错享受盛宴，称颂金银所造的偶像，赞美他们自己的智慧，忽然在王对面的墙上现出一只没有血色的手，写下了证明他真实状况的可怕字句。临到他的信息是：“你被称在天平里，显出你的亏欠”（但5:27）。如今主正在圣所中衡量人的品格，而那些冷淡疏忽，在罪恶不义的道路上直奔之人的行为，都被记在天上的案卷中。{1SAT 27.3}"},{"t":7,"p":11,"c":"天上的上帝既赐给我们思维的能力和理智，就希望我们予以利用。祂赐给我们这个身体，是要我们保持完全健康的状态，好向祂献上完全的侍奉。主上帝是一位常在的见证者，目睹地上人间一切罪恶的行为。祂会怎样看待祂付上无限代价所赎回来却不肯顺从祂律法的人呢？他们不肯按祂所指定的道路得救。祂所指定的道路就是完全顺从祂的诫命。{1SAT 28.1}"},{"t":7,"p":12,"c":"在这个大城市里，在我们中间就有年轻人，但这些年轻人重视上帝所赐给他们的各种能力以致理所当然地因祂为他们所做的一切而回报祂，侍奉祂吗？将来社会的状况可以从今日的青年身上看出来。有些青年有为自己制定高尚的目标，象约瑟一样。他们志在保守自己不沾染世俗。天上的主上帝正以强烈的兴趣关注着人类，而我们在做什么呢？我们在象亚伯拉罕一样持守主的道路吗？我们在教导自己的儿女热爱并顺从上帝吗？我们所处的状态，应使我们能教导受我们影响的青年人，给他们留下一个好榜样。我们所处的状态，应能给他们提供如同来自上帝的劝勉和警告，使上帝藉着祂的使者们所赐给他们的信息，可以得着回报，就是生灵得救。{1SAT 28.2}"},{"t":7,"p":13,"c":"然而假使这些年轻人常去酒吧，常喝啤酒、葡萄酒和烈性酒，结果会怎么样呢？拿答和亚比户曾在担任圣职时喝了清酒和浓酒。酒精蒙蔽了他们的悟性，使他们看不出神圣的事物。那些养成不节制习惯的人正在蒙蔽自己的思维能力，以致不能分辨真理和谬论。撒但如今做的大事就是引诱人放纵食欲，以便将谬论与真理放在同一个水平上。我们需要将我们一切敏锐的智力都投入到抵制撒但欺骗的工作中去，我们也需要保持属灵的和道德的能力不被滥用，以便知道何为真理。上帝要求祂所委托给我们的一切能力和祂借给我们的一切才干。你愿意将之归还给祂吗？{1SAT 28.3}"},{"t":7,"p":14,"c":"我们的姐妹们担不起将天赐的光阴用在不重要的事上，这些事不但不会使她们有属灵的力量，她们若是继续做下去，反而会使她们与上帝分离。死是一件严肃的事，但生却是一件严肃得多的事。这是一个卧在包围着我们的罪恶里的世界，而我们作为自称是上帝儿女的人，正在做什么以拯救我们周围的生灵呢？上帝要求我们以乐意的服务将祂所赐给我们的一切能力归还给祂。但愿我们展望那最后算账的日子。当那日，我们的情况会怎么样呢？那时我们会因侍奉了上帝并遵守了祂的诫命而不快乐吗？上帝给了我们准则，为要管理我们的生活，好使我们在今生得蒙祂的关照和保护。{1SAT 29.1}"},{"t":7,"p":15,"c":"那位律法师来到基督面前问祂说：“我该做什么才可以承受永生”（路10:25）？这是一个明确的问题，回答也照样明确。“律法上写的是什么？你念的是怎样呢？”他回答说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。”耶稣说：“你回答的是；你这样行，就必得永生”（路10:26-28）。这意味着要遵守表明人对上帝的本分的头四条诫命和人对自己同胞的本分的后六条诫命。{1SAT 29.2}"},{"t":7,"p":16,"c":"这就是摆在我们面前的工作。那个人焦急的询问：“我要做什么才能得救？”得到了回答。道路已经开通。就是要爱上帝超过一切，并要爱我们的邻舍如同自己。我们问你们，你们在做这种工作吗？我们自称跟从耶稣基督的人在效法祂的生活吗？我们在效法祂的榜样吗？我们如果这样做，就与上天有了活泼的联络。我们就是向世人传光的管道。{1SAT 30.1}"},{"t":7,"p":17,"c":"基督对祂的门徒说过：“你们是世上的光，……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14-16）。或许你认为自己在顺从上帝的律法方面已经表现出了很大的舍己和自我牺牲。难道祂所要求你做出的舍己比祂做出的为你舍命使你不至灭亡反得永生还要多吗？祂带了路，你愿意跟随吗？祂说：“我遵守了我父的命令”（约15:10）。你愿意遵守上帝的诫命吗？祂撇下天庭的宝座，将荣耀的冠冕换成了荆棘冠。祂踏上了通向髑髅地的血染的道路。祂告诉我们说，凡愿意与祂的苦难有份的，也必与祂的荣耀有份。{1SAT 30.2}"},{"t":7,"p":18,"c":"我们可能永远不会象祂那样遭受苦难；但我们应该始终把我们救恩的创始者摆在面前，永远不要高抬自我，永远不要骄傲自满飘飘然。{1SAT 30.3}"},{"t":7,"p":19,"c":"祂曾被人藐视，被人弃绝。祂来要拯救的那些人在祂身上看不出什么可取之处。要是祂今日来到我们的世界而不带着属世的尊荣或王权，谁会接待祂为荣耀的王、天上的至尊呢？有多少骄傲的教友会以耶稣为耻，觉得接受祂会很丢脸，不肯跟从祂呢？那位人子已经显示了何等的爱，何等无比的爱啊！而上帝的儿子所经受的这一切都是为了使祂可以带许多儿女到荣耀里去。今日谁愿站在主一边呢？{1SAT 31.1}"},{"t":7,"p":20,"c":"我们不能直等到审判临头才肯舍己背十字架。我们不能那时才形成适合天国的品格。我们必须在今生此世就站在谦卑舍己的救赎主一边。我们必须在今生克服嫉妒、纷争、自私、爱财和爱世界的心。我们必须在此世进入基督的学校，向夫子学习内心柔和谦卑的宝贵教训。我们必须在今生立志努力忠于天上的上帝，顺从祂一切的诫命，从而配在基督已去为凡爱上帝之人预备的地方居住。基督说：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。……我在哪里，叫你们也在那里”（约14:1-3）。如今主正在天上预备地方。我们在为那些地方预备纯净高贵圣洁的品格吗？{1SAT 31.2}"},{"t":7,"p":21,"c":"全天庭都关心我们的得救。上帝的天使就在这批会众之中。要是你们的眼睛能打开，你们就会不仅看见有善天使在设法感动人心，还会看见恶天使在设法使上帝本着怜悯发出的真理信息无效。{1SAT 31.3}"},{"t":7,"p":22,"c":"我们只要在这个世界上，就不安全，除非我们的请求不断地上达天上的上帝，求祂保守我们脱离世上的败坏。我们的救主已告诉我们在这些末后的日子世界会如何。罪孽会增多，但敞开心灵接受上帝之灵感化的人会得到力量抵挡这堕落时代的种种腐败风习。{1SAT 32.1}"},{"t":7,"p":23,"c":"以诺在变化升天之前曾与上帝同行三百年，当时世界的状况并不比今日更有利于完善基督化的品格。以诺是怎样与上帝同行的呢？他训练自己的心思意念总是感到自己是在上帝面前，及至有了困惑时，他的祷告就会升达上帝面前，使他得蒙保守。他不肯采取任何会得罪上帝的做法。他始终把主摆在他面前。他会祈求说：“请教导我祢的道路，使我不致走错。祢喜欢我怎样呢？我的上帝啊，我要做什么才能尊荣祢呢？”他就这样不断地按照上帝的诫命形成自己的作风，并且完全信赖他的天父会帮助他。他没有自己的思想或意愿；他的心意已完全融合在天父的旨意中了。{1SAT 32.2}"},{"t":7,"p":24,"c":"如今，以诺乃是基督将要降临时那些活在地上将要不尝死味而得以变化升天之人的一个代表。但你们一定要知道，要是你们的心不喜欢遵行上帝的旨意，不乐意持守主的道路，而愿偏行己路，那么你们与天上的上帝就没有和好。我们需要与大卫一同祈祷说：“求祢开我的眼睛，使我看出祢律法中的奇妙”（诗119:18）。许多人闭眼不看，惟恐看到真理。他们不想看到自己生活和品格中的缺点，你若提到有关上帝律法的什么事，就会打扰他们。他们就此表明，他们持有他们自己人为的标准；他们的意愿并不是上帝的旨意。我们希望你们不要被撒但欺骗，他是上帝律法的第一个大敌。我们应该谨记上帝的律法乃是祂藉以审判人的惟一标准。{1SAT 32.3}"},{"t":7,"p":25,"c":"我们若要最终进入天国，就必须尽我们的所能的把天国的一切带入今生。基督的宗教决不会使信主的人退化，决不会使他们降到低下的水准。真理的感化力总是振奋人的，将人提拔到真理的高台。耶稣基督的宗教对男男女女有一种精炼的感化力。当上帝的真理得以进入人心时，就会开始其炼净品格的过程。粗鲁无礼的人变得谦卑、可教、好学，而且在基督的门下不断学习了。真理的利刃将他们从世界取出。于是就有一番工作要为他们做成，好使他们在上帝的殿中适得其所。他们受到切磋琢磨以适合天上的居所。那些生来满心自尊的人变得柔和谦卑了；他们在品格上有了改变。起初上帝说过：“我们要照着我们的形像、按着我们的样式造人”（创1:26）。但是罪几乎从人身上抹去了上帝的道德形像。耶稣降到我们的世界，就是要给人树立一个活榜样，叫人知道如何生活，如何持守主的道路。祂原是父的像。祂美好无瑕的品格显在人前乃是作为榜样要人效法的。我们必须研究这榜样并且跟从耶稣基督，然后我们才能将祂的可爱和荣美带入我们的品格中。我们在这么做时，就是藉着信心站在上帝面前，藉着与黑暗权势斗争来夺回亚当所丧失的自制力和爱上帝的心。我们就是在藉着耶稣基督实践和持守上帝的律法。{1SAT 33.1}"},{"t":7,"p":26,"c":"当审判开始，案卷展开，每一个人都要按照本身所行的受审判时，那些效法基督顺从上帝诫命的人就要蒙福。“并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判”（见启20:12）。{1SAT 34.1}"},{"t":7,"p":27,"c":"约翰还看到圣城新耶路撒冷及其十二个城门和十二个根基从天上的上帝那里降下来。他蒙指示看到那城，又看到其精金的街道明如水晶。每一个进入那城的人，其品格都在今生此世得以改变并且成圣了。持守了真理的列国进入上帝的城，便听到有清晰明确的声音说：“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14）。{1SAT 34.2}"},{"t":7,"p":28,"c":"有不朽的荣耀冠冕戴在得胜者的头上。因而，我们在今生应该多么认真地工作，好得人归于耶稣基督啊。我们担不起将我们天赐的能力用来取悦自己，即使片刻也不可。我们必须把自己的生命献给我们的主。你必须想到要以舍己和自我牺牲来推进这场战争。上帝的道藉着祂的使徒说：“你们是与上帝同工的”（见林前3:9）。{1SAT 34.3}"},{"t":7,"p":29,"c":"我们的工作有时看起来会很令人气馁，然而若有一个灵魂转离自己的错路进入义路，天上就会有喜乐。圣父与圣子在天使面前欢喜快乐。胜利的歌声便响彻天庭。那么我们为什么不在今生聪明些，作工荣耀上帝呢？“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。我们需要在今生使我们的生活得到精炼、提高，成为高贵，象耶稣基督的生活一样。当基督在你们里面成了荣耀的盼望时，你们就会开始放弃你们特别喜爱的罪了。你们就会害怕得罪上帝，你们就会喜爱祂的律法了。{1SAT 34.4}"},{"t":7,"p":30,"c":"我见到今日在我面前的是基督的宝血所买来的人。每一个灵魂都是有价值的。主藉着祂的先知说过：“我必使人比精金还宝贵，使人比俄斐纯金更宝贵”（赛13:12，钦定本）。{1SAT 35.1}"},{"t":7,"p":31,"c":"上帝和真理被接到心里并实行在生活中，才使人在上帝眼中这样宝贵。当约翰看到这得到精炼和净化的宝贵的一群人在上帝的宝座周围时，天使问道：“这些穿白衣的是谁？是从哪里来的？”约翰回答说：“我主，你知道。”天使回答说：“这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们”（启7:13-15）。{1SAT 35.2}"},{"t":7,"p":32,"c":"现在正是我们的机会，要藉着向上帝悔改来洗净我们品格的衣袍，把它们在羔羊的血里洗白净，好使我们可以穿着白衣站在上帝的宝座前。我们要洗净我们品格的衣袍，让我们的名字登记在羔羊的生命册上；祂说：“他们不再饥，不再渴；日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪”（启7:16, 17）。{1SAT 35.3}"},{"t":7,"p":33,"c":"我们希望你们为不朽的来生而生活，我们希望你们下定决心：“至于我和我家，我们必定事奉耶和华”（书24:15）。现在正是你们毫无保留地把自己献给耶稣的时候。要下定决心，愿意不惜一切代价得着基督。你们在今生遇到的障碍和困难只要克服了，就会加强你们的信心，而每一次的胜利都会记在天上的册子里。你们引导生灵走在上帝诫命之路上的每一件善行，也都记在天上的册子里。{1SAT 36.1}"},{"t":7,"p":34,"c":"不要让仇敌欺骗你。他已使世上充满了他的种种异端邪说。你们要稳稳站在上帝的道上；这样你们就会准备好在那有福的国度中受祂的规则与命令管理。你们若想永远在上帝的国中唱得胜和救赎之歌，就必须先在此世学会唱那首歌。耶稣有住在你心里吗？如果祂住在你心里，你就会谈论祂。你就会在生活和品格中将祂表现出来。你就会谈论祂的能力并在心中向上帝唱出美妙佳音。你就会珍爱温柔谦卑的美好精神，自我就会被钉死在十字架上。纯净和圣洁就会在品格中得到发展。{1SAT 36.2}"},{"t":7,"p":35,"c":"我讲话是因为我知道自己在说什么。我站在台上向罪人传讲救恩已有四十多年，我的心牵挂着他们。上帝已将天国的荣耀展现在我面前，我得以一瞥我救赎主的威严和荣耀。我已得见天使的荣耀。我在很小的时候医生就说：“你肯定会死，你活不过三个月了。”就在那时上帝使我得见祂的荣耀，并说：“去把我赐给你的信息传给人。”我在我的软弱中动身了。我几乎站不住。我已有数周之久不能大声讲话，然而当我站在人们面前时，上帝的能力便临到我身上。我就有了声音，并且清朗地讲了两到三个小时。然而我一讲完，就又没有声音了。我就这样旅行了三个月，然后肺部的疾病就停止了，从那时起到现在我一直在做主要我去做的工作。我又旅行又作工，上帝赐给我力量，使我坚持到今日。{1SAT 36.3}"},{"t":7,"p":36,"c":"我要对上帝的荣耀已向之显现的人说：“你决不会有丝毫的意愿要说：‘我是圣洁的，我成圣了。’”在我第一个荣耀的异象之后，我不能看出最明亮的光。我以为我的视力消失了，但是当我重新适应了这世界的事物之后，我就又能看见了。所以我告诉你决不要自夸说：“我是圣洁的，我成圣了”，因为这是你不明白圣经、也不晓得上帝大能的最确切的证据。如果上帝愿意，让祂在祂的册子上写下这事，但你决不应该说出来。{1SAT 37.1}"},{"t":7,"p":37,"c":"我从来都不敢说：“我是圣洁的，我是无罪的，”但我所想的乃是上帝的旨意，我努力全心全意地遵守它，我也有上帝甜美的平安在我心里。我能将我的灵魂交给信实的造化之主，也知道祂必保守我所交付祂的。遵行我主的旨意乃是我的饮食。{1SAT 37.2}"},{"t":7,"p":38,"c":"而今我将髑髅地的十字架摆在你们面前。你们若是愿意以痛悔的心、以信心、以顺从上帝诫命的心来到那个十字架面前，你们就是按照主所指定的惟一方式来了。你们若丧失了天国，就是丧失了一切。只要我能得见君王的荣美，就是我心所愿的一切了。但愿我能听到祂美妙的声音说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。在这批会众中，你们有谁将与我们在那里相会呢？我们希望见到你们在上帝的城中得到冠冕。我们希望看到当审判开始，案卷展开时，你们能站立得住，脸上有上帝的荣光。只要我们能在上帝的城中拥有那样的生命，我们就永远蒙福了。{1SAT 38.1}"},{"t":7,"p":39,"c":"我警告你，不要用你的影响来反对上帝的诫命。这律法与耶和华写在天上殿中的律法是一样的。人类可以践踏其在地上的副本，但其原版却保存在天上上帝的约柜中。在约柜的上面，就是律法的上方，是施恩座。耶稣站在约拒前为人类代求。我们希望你们遵守上帝的诫命而得生。要追求不朽和生命的冠冕，你最终就会拥有天国。--《文稿》1886年6a号. (怀爱伦1886年6月27日在瑞典厄勒布鲁的证道。) (MR 900.5)  {1SAT 38.2}"}]},{"n":"６ 谈论天上的事","ps":[{"t":2,"p":0,"c":"6  谈论天上的事"},{"t":3,"p":0,"c":"(怀爱伦1886年7月24日在丹麦哥本哈根的证道)"},{"t":7,"p":1,"c":"“所以要约束你们的心（原文作‘束上你们心中的腰’），谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说：你们要圣洁，因为我是圣洁的”（彼前1:13-16）。使徒彼得在这段经文中指示信徒们要束上自己心中的腰。我们要特别关注自己的思想，不要任由我们的心思被各种不同的事物引诱而分心，因为还有对我们来说更加重要的事。我们若让自己的心思放任自流，它就会专注于不重要的事，我们也就得不到什么益处了。{1SAT 39.1}"},{"t":7,"p":2,"c":"这段经文还将一件大事摆在我们面前，就是我们主救主耶稣基督的降临，那时坟墓要敞开，死人要复活，我们也要改变。这件大事应当充满我们的心思，把其它的事都挤出去。我们应该充分利用所拥有的种种特权和机会，好为不朽的来生作准备。{1SAT 39.2}"},{"t":7,"p":3,"c":"上帝的真理已把我们从世界的采石场开采出来，要使我们适应上帝在天上的殿。我们或许会彼此相望，心里思想：“要为那位弟兄和那位姐妹下一番大工夫啊，”却可能没有想到也要为自己下一番大工夫。撒但若能混迹于我们的人中间并且引起一种批评的精神，他就会感到满意了，因为在这些人中生出毒根正是令他满意的事。我们虽然不都具有同样的品格，但我们却都被带进教会的团契中，我们认为自己是上帝的儿女，还说我们在上帝的城里有一个家。{1SAT 39.3}"},{"t":7,"p":4,"c":"我们相信我们若是完善了基督化的品格，就必被算为上帝家里的人，祂已去为我们预备地方。如今我们的天父把我们带进教会的团契中，好使我们获得知识和装备，以适应天上的社会。有人或许会说：“我只希望大能都能意见一致。”但有些人希望人人都与他们意见一致。他们不想想自己也有必须改变的品格特性。因而，我们的当务之急是什么，才能预备好列身于那些等候主驾天云降临的人之中呢？乃是要我们在上帝面前自卑。“要束上你们心中的腰，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。”{1SAT 39.4}"},{"t":7,"p":5,"c":"主没有让任何一个人做修理教会的人。但我们各人都要感到有责任在上帝面前成为凡与我们交往之人的福气。我们要思想每一位弟兄和姐妹都是基督的血所买来的。我们在此世乃是从采石场出来的活石，要经过切磋琢磨好适合新耶路撒冷。我们谁也不要以为自己是完全正确的。我们一从采石场被开采出来，就有一番工夫要为自己做成。“情欲和圣灵相争，圣灵和情欲相争”（加5:17），我们应该思考那些会使我们品格坚定的事。我们不应高估自己，而应看别人比自己强。我们的心灵需要时刻升华，向上帝寻求帮助，惟恐跌倒。有些人在十分殷勤地关照别人时，却会忘记也要为自己的灵魂下工夫。{1SAT 40.1}"},{"t":7,"p":6,"c":"我们要听从使徒的告诫，在一切所行的事上都要圣洁。当我们与那些会阻碍我们进步的事物分离时，圣灵就会进来。我们应该充满耶稣的精神。你们若不与基督密切联络，思想就必停留在次要的事上；但你们若与耶稣联络，就必成为光明的通道，因为耶稣就是光，祂对信徒说过：“你们是世上的光”（太5:14）。{1SAT 40.2}"},{"t":7,"p":7,"c":"如今我们用活泼的信心注视为我们的信心创始成终的主。“你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁。”{1SAT 41.1}"},{"t":7,"p":8,"c":"我们在认识耶稣之前谈论的话题是服装，以及吃什么，喝什么，穿什么，并且彼此挑剔。然而我们一旦认识了基督，我们的谈吐就改变了。{1SAT 41.2}"},{"t":7,"p":9,"c":"我们在这里是祂所爱的对象。我们身上发生这种改变了吗？也就是说，我们出死入生了吗？我们确实向自己死了吗？我们将心意与爱情都集中于伟大的上帝身上了吗？祂是完全光明而且全能的。{1SAT 41.3}"},{"t":7,"p":10,"c":"我们宝贵的救主所能为我们做的一切预备都已经做了，所以我们有足够的恩典，可以克服我们品格的每一缺陷。我们担不起在今生满足自我。我们需要那在耶稣里的丰盛，我们必须培养自己谈论那些会给我们带来平安和亮光的事。我们在谈论上天和天上的事时，上帝的天使就在我们周围；而当我们的思想和我们的内心都亲近上帝时，祂也在亲近我们。祂的爱在我们心里时，我们的口中就说出来。{1SAT 41.4}"},{"t":7,"p":11,"c":"我们不仅有责任训练自己的心思想天上的事，还要谈论这些事，因为我们有责任约束自己的心，束上我们心中的腰，并且说：“我不愿思想这些事。”于是我们就有责任谨慎我们的谈吐。{1SAT 42.1}"},{"t":7,"p":12,"c":"我们会因许多人行在阴暗中而以为他们没有救主。但我要对那些人说：“基督复活了！祂不在约瑟的新坟里，祂已经复活了，并且升到天上为我们代求！”我们有一位复活的救主为我们代求，我们必须与上帝和睦同行。祂正设法“洁净我们，特作自己的子民，热心为善”（多2:14）。我们若是全心追求作顺命的儿女，使我们的意愿与上帝的旨意一致，这项工作就会在我们里面不断进展。我们片刻也不要忘记我们是为不朽的来生而活，让我们撇弃一切抱怨与挑剔吧。我们的言语，我们的为人，都要向世人显明我们有永生的大盼望。{1SAT 42.2}"},{"t":7,"p":13,"c":"我们希望祂的旨意会成为我们的意愿。我们不希望我们的意愿控制所有周围的人。一位弟兄对我说过：“怀姐妹啊，我们必须意见一致。如今我这样看问题，而我的弟兄那样看问题，我无法使他们象我一样看问题。他们的习惯和作风与我完全不同。”{1SAT 42.3}"},{"t":7,"p":14,"c":"我说：“感谢上帝，弟兄啊，世界上只有一个象你这样的人，因为我们若是都象你一样，我们就无法在世上久存了，因为不会有和睦。你的弟兄的作风对他来说与你的作风对你来说一样是可贵的。”{1SAT 42.4}"},{"t":7,"p":15,"c":"上帝希望我们经过磨坊。这个人品格上的棱角必须磨掉。他虽拥有真理，谈吐却始终粗鲁，这是他必须克服的。使徒说的实际上是：“你们必须得胜，才能在天上有一个家。”耶稣必须在我一切的行为中，才能改变我的品格。我们必须接受那在耶稣里的真理，而后我们就会多么仁慈地彼此相待，多么谦恭有礼啊，因为这原是我主的工作。我们就会在品格上看到耶稣的可贵样式，而当我们学会祂要我们学习的宝贵教训时，我们就会象耶稣。祂说：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:28,29）。{1SAT 42.5}"},{"t":7,"p":16,"c":"你们是各不相同的。祂说：“可以到我这里来，学我的样式。”我们的烦恼十分之九是由我们自视过高引起的。然而我们一开始注意能在与我们交往的人身上发现多少优点时，我们就不那么敏于注意他们的缺点了，我们就会多想到他人品格的长处而不是缺点。我们在这么做时，就用爱心的坚固绳索使他们与我们更贴心了。{1SAT 43.1}"},{"t":7,"p":17,"c":"曾有人问我：“怀姐妹啊，你为何如此能控制你的儿女和你所养育的那些人呢？”我的回答是：“得到他们的信任和爱心，你就能完全控制他们了。”但愿教会中的每一肢体行事的方式都能得到弟兄姐妹的信任，于是从耶稣身上发出来的宝贵亮光就会在我们的生活和品格中反映出来。“要在至圣的真道上造就自己”（犹20），这句话是很有意义的。只要你得到了上帝之灵的安慰，你就会感到切愿把那种安慰给别人。{1SAT 43.2}"},{"t":7,"p":18,"c":"你既拥有天上来的宝贵亮光，就要谈论它。我们岂没有来自耶稣的一切事要谈论吗？我能给你提出你能尽力想到的话题，此外还有大量的主题。救赎大计还没得到一半的理解。我们只要能明白救恩的计划，就会成为世上最幸福快乐的人。上帝所赐给我们的真理会充满我们的心，使我们不能谈论地上的事。于是你就几乎不可能向别人说明你自己心中感到救恩是多么伟大了。耶稣希望你专注于这救恩。{1SAT 44.1}"},{"t":7,"p":19,"c":"我们宝贵的救主受死为要把我们带到上帝面前。祂作为我们的牺牲受了难，而这一切都是为了使我们能无罪地站立，洗净一切不义。基督洁净的宝血足供我们从早谈到晚，只要你愿意让自己的思潮在这个方向奔流。我们需要一种聪明的信仰。我们需要明白我们有多少上帝的福气可以支取。请听上帝的道在这一点上是怎么说的。祂既把祂的儿子赐给了我们，“岂不也把万物和祂一同白白的赐给我们吗”（罗8:32）？{1SAT 44.2}"},{"t":7,"p":20,"c":"我们是藉着上帝的儿子支取祂在经上留给我们的应许。我们已从世界出来，并且在遵守祂的诫命，因为我们看到这是祂的要求。我们在这方面成了使自己与世人不同的人；而当我们照着所拥有的最佳亮光遵守祂的诫命时，我们就有特权要求祂的福气，然后把你一切的重担都卸给耶稣基督，并且凭信心支取祂丰富的救恩。当撒但用他的黑暗压迫你，告诉你说你不能得救时，要对他说：“耶稣为我而死；那原是为我作出的完全的牺牲，而我要求完全的得救。主希望我快乐，因为祂这样说过了（约15）。上帝的道清楚明确地宣布：‘你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。……这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足’”（约15:8,11）。{1SAT 44.3}"},{"t":7,"p":21,"c":"他们不应感到自己是在律法的束缚之下。“你们要彼此相爱，象我爱你们一样；这就是我的命令”（约15:12）。我们要相信基督的话，因为祂的话就是灵，就是生命。我们要照祂的话接受祂。我们要行在信心的独木桥上。我们要尽心、心力、尽意侍奉上帝，然后我们就有特权声称是上帝的儿女。{1SAT 45.1}"},{"t":7,"p":22,"c":"上帝希望将祂临格的亮光与荣耀倾注在你们心里。祂希望祂的喜乐存在你们心里，并叫你们的喜乐可以满足，以致你们在与弟兄姐妹相会时可以说：“请听主为我所行的事。祂给了我丰富的经验，我若求祂赐福，福气就会来到。”于是你就开始谈论基督的降临，万物的结局近了，以及我们怎样在为祂的显现作准备。于是你就会谈论那座天上的城市；你就会谈论上帝乐园中的生命树，你就会谈论王的荣美，祂的王冠，以及要赐给上帝儿女的财富；你就会谈论从上帝宝座流出来的那条河；然后你就会说：“我的心哪，要赞美耶和华，凡在我里面的，都要荣耀祂。”{1SAT 45.2}"},{"t":7,"p":23,"c":"我们今日若是这样的人，就会给世人留下怎样的印象啊！他们会说我们有他们没有的东西，他们就会开始询问：“我怎样行才能象此人那么快乐呢？”我的弟兄姐妹啊，上帝是你们的力量，祂不希望你们在今生跛脚而行。及至你们进入新耶路撒冷的城门时，你们会在城门上方宣读：“那些遵守祂诫命的人有福了。”{1SAT 45.3}"},{"t":7,"p":24,"c":"耶稣会欢迎你，并且新手把冠冕戴在凡进入圣城之人的额上。于是他们就会在荣耀之国中唱摩西和羔羊的歌。这样，上帝岂不已经把足够的激励摆在我们面前，使我们能思想天上的事吗？而最好的是，我们不是作为罪犯进入圣城，而是作为至高上帝的儿女。天父站在门口，欢迎每一个人到祂的怀抱。我们将在那里表显出我们救赎主无比的优美。而将要在天庭一再回荡的歌声乃是：“但愿颂赞、尊贵、荣耀、权势都归给坐宝座的和羔羊，直到永永远远”（启5:13）！{1SAT 46.1}"},{"t":7,"p":25,"c":"我问你们，这还不够谈论的吗？我们是要悲恸，好像上帝的忿怒就要临到我们身上呢，还是要谈论上帝儿子无限的牺牲所带给我们的那无限的爱呢？当你们思想这些事，并且思想耶稣的爱时，你们就会彼此相爱，你们就会禁不住彼此相爱。{1SAT 46.2}"},{"t":7,"p":26,"c":"基督表明了祂对人类的关心。祂说：“这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:40）。我们是在基督的圣徒身上与基督打交道。所以要非常小心，不要伤了你弟兄和姐妹的心。我们快要到家了，作寄居的和客旅的日子不多了。全天庭都关心人类的得救，我们若与他们一致，就应关心我们周围的人。我们应该为那座天城作好准备。{1SAT 46.3}"},{"t":7,"p":27,"c":"我全心赞美上帝，因为耶稣已为我们受死，祂为我们成就了极重无比永远的荣耀，是我们在那日将要拥有的！因而，弟兄姐妹们哪，要准备好，行动起来。要保守自己的心专注于那更美的家乡，就是在天上的。要学会在今生此世唱那首歌。你们能学会的最好的歌就是彼此亲切仁慈地说话，因为在天国，居民们的任务就是使彼此喜悦。要尽你所能地把天国带入人间。我们有一位活着的耶稣，让我们在一位永活的救主里夸胜吧。祂用永远的救恩救了我们。--Ms 9, 1886. (MS 900.54)  {1SAT 46.4}"}]},{"n":"７ 传讲第三位天使的信息；避免次要的题目","ps":[{"t":2,"p":0,"c":"7  传讲第三位天使的信息；避免次要的题目"},{"t":3,"p":0,"c":"(1886年9月12日在英国格里姆斯比的晨更讲话)"},{"t":7,"p":1,"c":"不论我们的圣经知识有多丰富，都必须作进一步的追求。“自己以为站得稳的，须要谨慎，免得跌倒”（林前10:12）。一个人可能会以为自己明白圣经，并出去传讲真理，可是却在某些要点上很缺乏。我们可能会专心致志于一些和真正的要点没什么特别关系的题目。{1SAT 48.1}"},{"t":7,"p":2,"c":"一位弟兄来问我对婴孩的得救是怎么看的，他们会不会得救。我说：“那与你或我不相干。”有些问题我们必须小心对待，免得损害现代真理。凡要参加上帝圣工的人，都必须约束自己的心。有些人很会想象，他们总是会想出一些原来没有的东西。他们甚至会专注于讲道中的某一字句，并且想来想去，直到使整个真理都蒙上了迷雾。{1SAT 48.2}"},{"t":7,"p":3,"c":"如今我们需要知道什么对我们在这里的工作来说是必不可少的。什么对我们现在的工作来说是必不可少的呢？要是有人请你们中的一个人就某个问题发表意见而你们却不知道如何回答，你们不要耻于回答说你们不知道，但你们应当知道我们必须做什么才能得救。当一个人来问基督自己必须怎样行才能得救时，耶稣告诉他，他必须尽心、尽力、尽性爱上帝，并且爱他的邻舍如同自己。而这才是我们必须始终摆在面前的要点——爱上帝为至上并且爱人如己。有一项大工在我们面前。{1SAT 48.3}"},{"t":7,"p":4,"c":"有人可能会问人子降临的兆头将会是什么，我们要知道这是什么。我们读到经上说日、月、星辰都有异兆，邦国也有困苦。这一切都告诉我们结局已近。主的降临就在门口了。我们明白就在门口了是什么意思。当一个人站在门口时，接下来要做的就是进来了。{1SAT 48.4}"},{"t":7,"p":5,"c":"关于人子的降临，这件事直到震动地球的那次大地震发生之后才会发生。人们听到上帝的声音之后，会处于自从有国以来没有过的绝望和艰难之中，上帝的子民此时会遭受痛苦。天云会互相冲撞，也会有黑暗。然后有声音从天上出来，云彩开始象书卷一样被卷起来，人子明亮清晰的兆头就出现了。上帝的儿女知道那朵云意味着什么。{1SAT 49.1}"},{"t":7,"p":6,"c":"传来了音乐声。当那朵云彩临近时，坟墓敞开，死人复活了，有千千万万的天使构成了荣耀围绕着人子。那些曾在基督的被弃和被钉中起到最显著作用的人出来看到祂的真体，那些拒绝了基督的人也上来，看到得了荣耀的圣徒。就在那时圣徒在一霎时、眨眼之间被改变，并被提到空中与主相遇。{1SAT 49.2}"},{"t":7,"p":7,"c":"那些曾将破旧的紫袍披在祂身上，将荆棘冠冕戴在祂额上的人，和那些钉穿祂的双手和双脚的人，要仰望祂并要哀号。这就是人子降临的兆头。{1SAT 49.3}"},{"t":7,"p":8,"c":"现在我要告诉你们，弟兄们，你们切莫专注于奇思怪想。我们有一位很好的弟兄就是因此而坏了脑筋。他读了一页又一页会使他的心思转离正确要点的东西。第三位天使的信息才是重中之重。不要让你们的心思转向奇思怪想，而要注目于真理。我们所需要的乃是发出有把握的声音。天使正在发出一道明确的信息：“要发出警告。”这是什么意思呢？因为天使要把这信息传给人，而人则要接受这信息并传扬它，好警告别人。{1SAT 49.4}"},{"t":7,"p":9,"c":"你们要敞开心怀；要约束你们的心，专心盼望。你们不要把许多事都存在心上，使它转离天使正在传扬的真理。当晚雨临到上帝的子民时，你们必须预备好勇往直前，因为那些手洁心清、行动自由的人会就在晚雨沛降时得到自天而来的亮光，他们各人便扬声传扬上帝的诫命和耶稣的真道。{1SAT 50.1}"},{"t":7,"p":10,"c":"在人子降临之前会有许多兆头发生，然而那朵白云的出现则是人子降临的兆头。日、月、星辰都有异兆，邦国也有困苦。这一切都证明基督就要降临了，祂要以能力和大荣耀在天云中显现。{1SAT 50.2}"},{"t":7,"p":11,"c":"在日出日落时看见的异兆与人子降临的兆头无关。{1SAT 50.3}"},{"t":7,"p":12,"c":"弟兄们，你们现在要持定你们信仰的柱石。基督此时正处在真正的赎罪大日之中。你们必须明白，你们需要为赎罪日作特别的预备。我们需要自己的罪被带走；我们需要承认自己的罪，以便这些罪先到审判案前。不要沮丧地走开，而要相信基督能洁净你脱离一切不义。我们必须止住罪恶，因为罪就是违背律法。要抛弃罪恶，然后紧紧依靠大能的主，祂能洗净每一罪污。这就是人类现在的工作，我们必须承认我们的罪，并且更加亲近上帝，以便祂能在我们的名下写下“赦免。”{1SAT 50.4}"},{"t":7,"p":13,"c":"你们在出去接触别人时，一定不要专注于小事，而要始终考虑上帝的大工，因为若有可能，撒但肯定要使你的心转离这个宗旨。不要标新立异，提出你没有听到弟兄们说到过的什么事，因为许多人已经因此信仰破灭了。要专心于第三位天使的信息。当你始终将这个信息摆在人前时，他们就会看到其中的智慧。然而你若把许多琐事摆在他们面前，他们就会象犹太人一样困惑烦恼了。{1SAT 51.1}"},{"t":7,"p":14,"c":"我们所需要做的就是把真理摆在人面前。--Ms 81, 1886. (MR 900.55)  {1SAT 51.2}"}]},{"n":"８ 怀爱伦在明尼阿波利斯宣读与会前所写文章之后的讲话","ps":[{"t":2,"p":0,"c":"8  怀爱伦在明尼阿波利斯宣读与会前所写文章之后的讲话"},{"t":3,"p":0,"c":"［约在1888年10月］"},{"t":7,"p":1,"c":"弟兄们，我从欧洲回来以后，感到有一个极其严肃的责任。我觉得有一个极其严肃的担子压在我身上，使我夜不能眠，而我一直在为这个人那个人以及又一个人操劳，为别人的灵魂做我所能做的；我告诉你们，就象我曾告诉我在奥克兰的朋友们一样，我感到非常害怕参加我们的会议。{1SAT 52.1}"},{"t":7,"p":2,"c":"主已向我显明我们的人在地产投机等类的事上应该采取的立场，他们却不听从。我们的机构也是这样。试探一直很强烈。我们的弟兄们已经从这些有用的机构撤出了自己的钱财，将之投到地产和矿业上了；而且一直有人随波逐流去参加这些有属世前景的事业。魔鬼在他们脚下设好了网罗。{1SAT 52.2}"},{"t":7,"p":3,"c":"我今年夏天在那里工作过一段时间。我曾设法在弗雷斯诺工作，却因疟疾而没能留在那里，所以我们才去了伯勒谷，打算从那里去帮助弗雷斯诺的弟兄们。我们多次前往弗雷斯诺，却因炎热和灰尘而不能在白天出行，只得藉着月光走夜路。我们一夜又一夜藉着月光经过那些沙漠，会在清早到了那里，却没有地方暂住。该城满了来发财的人。连旅馆都客满了。上帝根本没让人这样求财，这是撒但的一个网罗。{1SAT 52.3}"},{"t":7,"p":4,"c":"撒但的另一个办法是打破我们的人中间存在的团结状态。有些人自称站在我们一边；我们一起工作，一切似乎都很和谐。我说过，假设你自称站在我一边，然后又在投资方面陷入仇敌的网罗，我也作了我的见证，你却越陷越深好像那证言不是对你说的。你相信证言。你虽然信，但当证言临到你时，你却去找某些未受影响的人，向他们敞开你的心扉说：你们最好当心这种人；他的作风就象坎莱特一样。这种作法一点不能安慰人，也于事无补。{1SAT 53.1}"},{"t":7,"p":5,"c":"此时此地就有人会做同样的事。如果有什么事情发生是他们没有想到的，他们就会去找某些对此毫不知情的人，向他们倾心吐意说：竟然有了如此如此的事。那些事是禁不起重述的，奇怪的是他们为什么要讲。他们设法夸大分歧，尽可能地掩盖（隐瞒和最小化）争论的要点。我不在意你们作传道人已经多少年，我也不在意你是谁，凡这样做的都是魔鬼的作为。何时你若发现人们在掩盖这些真理，你就有责任去找那人，设法使他的心思专注于上帝。{1SAT 53.2}"},{"t":7,"p":6,"c":"你们难道不能明智些吗？你们难道不能成为属上帝的人吗？我们需要知识，需要大家团结一致，需要将我们的全部能力都献到上帝的坛上。不要道听途说。要是我把听到的信以为真，就会以为莱恩弟兄放弃了真理。但我更了解情况；我确实希望（约有8个字缺失），但愿我们都知道他有了起色。{1SAT 53.3}"},{"t":7,"p":7,"c":"另一封来自巴特尔克里克的书信说发生了怎样怎样的事，某某做的不对。我没有见到双方与他们谈话。他们没有与双方见面，却花了大约八天的时间越过落基山脉来与我交谈。这样，我就想知道为什么我们虽有圣经和上帝赐给我们的证言，却不能作基督徒；为什么我们不能遵之而行。这真让人灰心至极。而当我应该给欧洲和许多不同地方的人写信时，我却感到非常压抑，甚至不能给我自己的朋友们写一个字。我会用尽力量，所以我不能写：我只能想到他们并为他们祷告，所以他们没有收到我写的一句话。{1SAT 54.1}"},{"t":7,"p":8,"c":"来自意大利的吉麦特弟兄和康拉迪弟兄都应该收到我的信，我却没有写给他们。我想一定要写，却没有时间，我的全部时间都被大西洋这边的问题占用了。没有时间做传道的工作。我们这样做岂是上帝希望的吗？我们岂不该保护彼此的权益，并且实践真理吗？何时你们看到有人做错了，千万不要去找别人从而使他错得更厉害；何不直接本着基督的温柔去找他，告诉他怎样才是作一个基督徒呢？如今我们作工要好像那将来交账的人。{1SAT 54.2}"},{"t":7,"p":9,"c":"我不按一个人在讲台上的工作衡量他，而是按他在自己家里、在弟兄们中间、在他日常的生活中的行为来衡量，以便他能在基督耶稣里将各人完完全全地呈到上帝面前。弟兄姐妹们，愿上帝帮助我们在这次聚会寻求祂。难道天门关闭了，我们无法接近上帝，祂恩典的能力无法赐给我们吗？不是的，祂希望我们充满祂爱心一切的丰盛。在这里的每一个面孔都应该因上帝的荣耀发光。这里每一个人面上都应该反照神圣的光线。要谈论上天和天上的事以及靠着基督得救赎。{1SAT 54.3}"},{"t":7,"p":10,"c":"我们岂不是相信我们离开这些罪恶与悲伤的属世情景是可能的吗？那么为何不向世人显明这事呢？为何不向世人表明真理的能力与你同在，于是向世人作一盏明灯呢？我想知道会不会有人在审判的时候起来定你们的罪，因为你们自称信奉真理，却没有表现那在耶稣里的真理从而帮助铺平通向天国的道路。{1SAT 55.1}"},{"t":7,"p":11,"c":"我夜夜醒着，为上帝的子民深感痛苦，以致汗珠从我身上滚落。一些事以可怕的印象呈现在我面前。我在一个集会中，一个仪态高贵威严的人进来，在讲台上就位，展开了一个象几片长长的树叶钉在一起的东西。当他翻动那些页面时，他的手沿着页面而下，他的双眼则扫视会众。当他从右向左翻动那些页面时，我能看到上面写着什么。我看到上面记有不同的名字和品格及罪恶。有各种各样的罪——自私、嫉妒、骄傲、猜忌、恶意的猜测、伪善和淫荡、内心因这种嫉妒和猜忌而起的仇恨和凶杀。这些罪就列在传道人和信徒当中。他翻了一页又一页。{1SAT 55.2}"},{"t":7,"p":12,"c":"这又如何呢？有一个声音说：时候到了，天上的工作都为这世界的居民活跃起来。时候到了，要将殿和在其中礼拜的人量一量。这些敬拜的人是分别为圣的。于是有些人的名字要从生命册上被涂抹。他们曾拥有亮光和知识，并且律上加律，劝上加劝，他们的内心却从未拥有基督改变人心的恩典。他们从未与耶稣基督有活的联络，所以他们并没有把那藉着基督的话临到他们的亮光带入自己的生活和品格中。{1SAT 55.3}"},{"t":7,"p":13,"c":"这就是我所看到的，我醒了，发现自己坐在床上，额上大汗淋漓。我觉得不能动弹了。此后发生了一些事，使我非常悲伤，我就是在那里陷在重担之下的。我不在乎我自己；我现在与将来的任何时候一样愿意放下自己的生命，但我相信上帝只要有工作要我做，就会保留我的性命。最糟糕的事——最令人忧伤的事——就是人们彼此缺乏爱与同情。那就是上帝以这样的亮光呈现在我面前的事，而我想要对你们说，若有一个时候我们应当在上帝面前自卑，就是现在这个时候了。{1SAT 56.1}"},{"t":7,"p":14,"c":"我现在不象过去那么有力量。上帝帮助我们，祂活着并且统治着，你们可以个别地寻求祂。这里有谁愿意自己的罪不得赦免，自己的名字在生命册上被涂抹呢？我们不知道自己在做什么。我们若是手不洁，就不能进入天国。我们这样岂能适合与天使作伴吗？我们这样岂能进到圣洁的上帝面前吗？我们意识到了吗？我们意识到自己要每天塑造品格，上帝正注视着品格的发展并衡量道德价值，我们的生活正原原本本地被记在天上的册子上，就象你的面孔被艺术家印在抛光的画板上一样吗？我不明白你们怎么能这么懒散、这么怠惰、这么安逸、这么满足。{1SAT 56.2}"},{"t":7,"p":15,"c":"我去参赴了奥克兰的一次聚会，告诉他们说我只能留下一小会儿，说完我必须说的话就回家。那里有一位弟兄想要向弟兄们承认自己曾陷在世俗的事务中，现在他能看出自己错了。于是重担落到我身上，我便留下来直到凌晨三点钟；但我们苦苦祈求上帝，直到得了胜利。{1SAT 57.1}"},{"t":7,"p":16,"c":"我们根本不知道怎么祷告。我们不知道如何获得胜利。只要我们来到祂面前并且知道如何祈祷，我们的心就会融化，我们就会看见上帝的福气，我们的心就会因基督的爱而变得柔和。而当有了基督的爱时，你就凡事都能做了。撒但精心研究的工作就是使我们心中没有基督的爱。然而麻烦的是，有大量的仪式和形式。我们所需要的乃是基督的爱，要爱上帝为至上并且爱我们的邻舍如同自己。当我们有了这样的爱时，隔墙就会倒塌，就如耶利哥的城墙在以色列人面前倒塌一样。然而在我们的队伍中却有那么多的自私和争权夺势的欲望。这是最令人感到痛苦的。我们到处都见到这种情况。{1SAT 57.2}"},{"t":7,"p":17,"c":"我想要对弟兄们说，我们要在上帝面前谦卑己心并且悔改归正吗？我们要抛弃一切自满和自高的精神，下来到十字架脚下吗？我们在十字架下躺得越低，就越能清楚地看到基督。因为我们一旦开始自高，自以为了不起，就越来越看不清基督，撒但便踏进来，以致我们完全看不到主了。但我们所需要的就是来注目十字架。{1SAT 57.3}"},{"t":7,"p":18,"c":"难道没有能力可保持我们的敏感，向我们表明我们接近永恒世界的边缘了吗？我们难道不能心系彼岸吗？可以做什么来唤醒我们的人呢？我们为什么如此谈论这些至暂至轻的苦楚呢？且听保罗是怎么说的吧：“我们这至暂至轻的苦楚，要为我们成就极重无比、永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的”（林后4:17, 18）。你们会认为被棍打、一天一夜在深水里、忍饥受冻、赤身露体以及这一切的事——最糟糕的是来自假弟兄们的苦害——是至暂至轻的苦楚吗？但他说，这是至暂至轻的苦楚。{1SAT 58.1}"},{"t":7,"p":19,"c":"现在，弟兄们，我为我的救主而遭人十分厌烦，十分愤恨，因为自称基督徒的人还是婴孩。若有人做了什么不适合他们的事，他们就愤愤不平。若有人挡了他们的路，他们就气馁灰心想要放弃。他们若是不能做正确的事，就让他们放弃吧。他们必须经过切磋琢磨好适合天上的殿宇。如今有太多的自我。我们需要让自己死并且藏在基督耶稣里，然后我们就不会谈论灰心、困难和这一切的小事了，而会谈论救赎大计和耶稣基督无比的能力。祂来到我们的世界，亲自取了人性，使我们能藉着祂得到提拔，并且在祂右边有一席之地。还有什么比这更令人高兴的事呢？{1SAT 58.2}"},{"t":7,"p":20,"c":"假如这还不够，上天还能为堕落的人类做什么呢？基督说：“我为我的羊所做之外，还有什么可做的呢？”还能做什么呢？难道祂不得不放任我们吗？你们若不在上帝面前改变自己的态度，祂会这么做的，因为祂已做了祂所能做的一切来拯救我们。根据我们所领受的亮光，我们要在上帝面前负相应的责任。要行在光中，象祂在光中一样。在祂里面根本没有黑暗。{1SAT 58.3}"},{"t":7,"p":21,"c":"假使你正行在光中，结果会怎么样呢？你的见证就会是光明的。你就会谈论亮光，而这一切恶意的猜测和恶言恶语就会都被抛弃了。你们就会讲，而我们则不会想到自己和别人在做什么，却会想到上帝和耶稣在做什么。祂们正在做什么呢？祂们正在洁净圣所。我们应当在这项工作上与祂同工，洁净我们心灵的圣所脱离一切的不义，使我们的名字可以记在羔羊的生命册上，使我们的罪可以在那安舒的日子从主面前来到的时候被涂抹。这乃是曾赐给凡人最严肃的工作。{1SAT 59.1}"},{"t":7,"p":22,"c":"你们没有时间高抬自我，而只要高举耶稣。要高举祂！我们怎能这么做呢？我们怎能始终谋求爱惜自己，高抬自己呢？愿天上的上帝让祂的能力临到你们心上，使我们能有公义的品格和纯洁的心，知道如何为患病受苦的人效力。羊群的牧者说，（引文缺失。）祂说的是谁呢？是传道人吗？不是的。而是凡在基督名下、尝过并且知道主是美善的人。{1SAT 59.2}"},{"t":7,"p":23,"c":"要去为你们周围伤心的人作工，带着被基督的爱完全融化的心。基督能与你同工，但祂绝不没有人的合作就工作。要恰如其分，上帝就会把祂的能力加给你，祂的神能与我们的人力相结合，我们就能恐惧战兢地作成自己得救的工夫。那是一种撒但无法抵抗或颠覆的能力。当你有了来自上面的正确把握时，撒但才无法试探你。我们希望你们重新悔改，并在心中拥有基督的恩惠。{1SAT 59.3}"},{"t":7,"p":24,"c":"现在是我们早该睡醒的时候，以便全心寻求主，我知道祂必被我们寻见。我知道全天庭都可由我们支配。我们一旦全心全意爱上帝并且爱人如己，上帝就会藉着我们做工。我们在晚雨的时候要怎样站立呢？谁期望在第一次的复活有分呢？你们一直在心中怀存罪恶与不义的人，在那日必要失败。{1SAT 60.1}"},{"t":7,"p":25,"c":"然而有一班人却会得胜。是那些心怀罪恶与不义的人吗？不是；这些人在那日必站立不住。有许多试探来自撒但，我们若不被欺骗，将是因为我们有真理的知识。他们若不倒在撒但的奇事之下，他们若不被撒但的奇事带入歧途，他们也会倒在上帝的忿怒之下。不要气馁灰心，以为祂决不会赦免，因为祂说，你们的罪象朱红，祂也要使之雪白。天上的上帝提供了一切的激励，要你来接受精炼的过程。我们难道不来吗？{1SAT 60.2}"},{"t":7,"p":26,"c":"基督的爱在心中会比你能讲的一切证道更能使罪人悔改。我们所需要的乃是得到基督的爱，好叫我们能研究圣经，知道经上是怎么说的。经上的话要解开，直到永恒无尽的岁月。弟兄们，我们现在很可以清除我们心门前的垃圾，我们现在就要为审判作好准备，因为我们没有时间可以浪费。(MR 900.39) 抄录于WCW 的信函簿 #G pp. 27-36  {1SAT 60.3}"}]},{"n":"９ 传道人与圣经的关系","ps":[{"t":2,"p":0,"c":"9  传道人与圣经的关系"},{"t":3,"p":0,"c":"（1888年12月1日在衣阿华州得梅因基督复临安息日会的一次讲道）"},{"t":3,"p":0,"c":"经文：提后4:1-11"},{"t":7,"p":1,"c":"我们在此将与别人查考圣经之人的工作摆在我们面前。这是一项最严肃的工作，所有参加此项工作的人都应当成为祈祷的人。传道人仅是站在讲台上讲解经文是不够的。他的工作才刚刚开始。要做牧养的工作；这意味着要“用百般的忍耐，各样的教训，”责备人，劝勉人；就是说，他要宣扬上帝的道，指出亏欠之处。如果自称为基督徒者的品格有问题，传道人就应该觉得自己负有责任，但他不可辖制上帝的产业（彼前5:3）。做人的思想工作，是上帝托付给人类最美好的工作。{1SAT 61.1}"},{"t":7,"p":2,"c":"必有人的偏见和许多其它的事挡住他的路。他将不得不对付一些人在幼年就从未折服的心。他们从来没有循规蹈矩，也从来没有受人管束。因而，在与这些人打交道时，遇有必需责备之处，就要以恒久的忍耐予以斥责。要使这项工作成功，上帝的仆人就必须以基督耶稣的心为心，以此来武装自己。他若谦卑地与上帝同行，就会在他所为之操劳的每一个人身上看出他们是基督的血所买来的。我们的救主认为他们非常宝贵，以致没有保留自己，而是舍了自己的性命，以便他们可以得到一份供应、一个考验、一段时间，他们应该在这段时间考虑永恒利益的事，应该谨慎、专注地权衡这些事，且应看明自己是否并不考虑“造就自己进入永生”会不会对自己有利。{1SAT 61.2}"},{"t":7,"p":3,"c":"使徒在这段经文中向每一位福音的传道人提出了一项严肃的责任。他在上帝与那“审判活人死人”的主耶稣基督面前吩咐他们：务要传道。他们不要只传圣经中的预言与辨论部分，而要传耶稣基督亲自赐给我们最伟大最重要的教训。我们若是彻底熟悉耶稣基督的道理，就能得人归向基督了。我们心中就会有基督的爱，因为我们会看明若没有基督的爱我们就不能做什么。所以，基督说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。{1SAT 62.1}"},{"t":7,"p":4,"c":"我们仅仅讲解圣经是不够的，而是必须有上帝的道存在我们心里。基督说过：“你们若不吃我的肉，喝我的血，你们就必与我无分。只有那些吃我肉、喝我血的人才会有永生”（见约6:53-56）。然后祂继续解释这是什么意思。祂说：“叫人活着的乃是灵，肉体是无益的”（约6:63），祂说祂的肉真是可吃的，祂的血真是可喝的。所以，我们不要仅仅是打开圣经向人们宣读一些经文然后就从讲台走掉，对生灵毫无负担。{1SAT 62.2}"},{"t":7,"p":5,"c":"上帝计划每一位福音传道人都增加效率。祂希望他们在祷告方面更有能力，好使他们在传讲上帝的道时更加聪明，在我们主和救主耶稣基督的恩典和知识上不断长进。他们越多思想和谈论基督，越多默想可称颂的救主和祂所赐给他们遵行的道，就越能反映耶稣基督的形像。他们如此行，既脱离世上从情欲而来的败坏，就与上帝的性情有分。{1SAT 63.1}"},{"t":7,"p":6,"c":"要记住这一点——“既脱离世上从情欲而来的败坏”（彼后2:20）。我们若处于以圣灵和大能的明证讲话的地步，就会成为祈祷的男女。我们应当恳切寻求上帝。作为宣讲福音的上帝的传道人，我们应当把这些伟大的真理融入我们的日常生活，并且表明我们是所讲之道活的榜样——将实际的敬虔融入我们日常的生活当中。这样，我们无论何往，都会成为一种能力。{1SAT 63.2}"},{"t":7,"p":7,"c":"有些人只在讲台上的时候有能力，不再进步了，所以他们的感化力就象早晨的露水，太阳一照就干了，什么都没有了。但他若将这道带入自己的生活中，他若是在吃上帝儿子的肉，在喝祂的血，他就是站在基督一边的，就是与上帝的性情有分的人。就象枝子连在活葡萄树上一样，他一直在吸收那真葡萄树的精髓和养分。他无论在哪里，这都会显而易见。{1SAT 63.3}"},{"t":7,"p":8,"c":"我们来看看圣经又说了什么吧：“我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕祂显现的人”（提后4:6-8）。{1SAT 64.1}"},{"t":7,"p":9,"c":"有一个动机不断激励我们要忠心。作为蒙上帝赐与神圣委托的人，我们要忠心。我们若是忠心，天上的上帝就会宣布我们配得永生，且会赐给我们公义的冠冕，那冠冕是为终将成为胜利者的忠心之人存留的。{1SAT 64.2}"},{"t":7,"p":10,"c":"有些人可能认为，凭着他们有限的判断力就能从圣经中区分什么话出于灵感，什么话不出于灵感。我警告从事传道工作的弟兄们，不要这样想。“当把你脚上的鞋脱下来，因为你所站之地是圣地”(出3:5)。任何一个有限的人，不论其身份或地位，上帝都没有授权他对祂的话进行挑拣。{1SAT 64.3}"},{"t":7,"p":11,"c":"的确，使徒保罗曾说到圣经中有些难懂的事。这是真实的。如果圣经中没有难懂的事，那么，现在说上帝的启示难懂的怀疑派就很可能又会找一些其他的理由了。上帝的无限远远超过我们。人是不可能参透敬虔的奥秘的。{1SAT 64.4}"},{"t":7,"p":12,"c":"上帝的使者惊奇地看着基督。祂取了人的样式，将神性联于人性，以便为堕落的人类服务。这在天上众使者看来是一个奇迹。上帝已告诉我们祂是这样做的，我们只要接受祂的话就是了。{1SAT 65.1}"},{"t":7,"p":13,"c":"虽然我们可能尝试去推断我们的创造主，祂存在有多久了？罪恶第一次侵入世界是在何处？等等。我们耗尽精力，潜心钻研，仍有无限的奥秘我们无法测透。所以我们岂敢说圣经的一部分是出于灵感的，另一部分不是出于灵感的！我宁可自双肩斩断双臂也绝不愿凭着一己之见，妄言上帝的话是受灵感或不是受灵感的。{1SAT 65.2}"},{"t":7,"p":14,"c":"有限的人怎能理解这事呢？他应该原原本本地接受上帝的话，然后进行欣赏，并把它结合进生活和品格中。上帝的话清楚地显示了有关人得救的一切真理。如果我们接受圣经，努力去理解它，上帝就会帮助我们明白。{1SAT 65.3}"},{"t":7,"p":15,"c":"人心若没有上帝之灵特别的帮助，就会在圣经中看到许多难懂的事。因为他们缺乏神圣的光照。人不应该用自己的方法、自己的意愿、或自己的观点来对待上帝的话，而应本着温和、谦卑和圣洁的精神。{1SAT 66.1}"},{"t":7,"p":16,"c":"你若不准备聆听、学习上帝的话，把它作为祂直接对你说话的声音来接受，就绝不要尝试去查考圣经。不要让必死的人来审核上帝的话，判断有多少属于灵感、有多少不属于灵感，说这部分比其他的部分更多地出于灵感。上帝警告他离开。上帝没有交给他这样的工作。{1SAT 66.2}"},{"t":7,"p":17,"c":"我们应该始终靠近关乎我们这个时代的真理——现代真理。我们现在应该知道何为真理。我们自称相信第三位天使的信息；我们声称天使正飞在空中传扬上帝的诫命和耶稣的真道。这是大声的宣告。你听见他的声音了吗？他有没有说话让你听见那个信息呢？世人听见了吗？世人听过什么说明了吗？他们想听吗？有人愿意听吗？是的，那些步步追随耶稣所走之路的人，当基督供职的位置从圣所转到至圣所时，就凭着信心与祂一同进去。他们明白祂的工作，于是就向世人传扬要赐给世界的最后怜悯信息。这信息是作什么的呢？这信息要为人子的复临预备一班人。现在正是上帝的预备大日，所以耶稣基督的每一位传道人都应该在自己的行动方针和工作负担上有热情活泼的兴致，其努力的强度应与现代的真理相称，这真理被称为传给我们世界的最后的怜悯信息。所以，我们不能睡觉，我们不能漠不关心；我们必须为我们周围男男女女宝贵的灵魂操劳；我们必须以全力作工，因为主的降临已近。{1SAT 66.3}"},{"t":7,"p":18,"c":"真正的工人必定会饱经忧患，心灵压抑，且会有与基督为耶路撒冷哭泣时一样的感受。他们见到弯曲欺诈和不知悔改，见到人们不愿听主的道时，就会有基督当时的感受。祂曾悲叹：“耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好象母鸡把小鸡聚集在翅膀底下，只是你们不愿意”（太23:37）。这是仁慈怜悯的宝贵邀请，我们在发出这些邀请并设法让亮光反照在黑暗中的世界时，或许看不到光线正在穿透各处。我们虽然可能看不到，但确实如此，只要我们传送亮光并且拥有正确的精神——而我们缺乏正确的精神——我们应该在基督里操劳并有基督常与我们同在。{1SAT 67.1}"},{"t":7,"p":19,"c":"在《提摩太后书》第二章，从第11节开始，我们读道：“有可信的话说：我们若与基督同死，也必与祂同活；我们若能忍耐，也必和祂一同作王；我们若不认祂，祂也必不认我们；我们纵然失信，祂仍是可信的，因为祂不能背乎自己。你要使众人回想这些事，在主面前嘱咐他们：不可为言语争辩；这是没有益处的，只能败坏听见的人”（提后2:11-14）。 {1SAT 67.2}"},{"t":7,"p":20,"c":"这是什么意思呢？意思是或许会有为言语和观点争辩的事，但争辩必须有目的，就是消除人心的顽固和敌意，使他们的心灵软化和顺服，以便当真理的种子落入心田时，可以在那里扎根。我们不知道哪一样会发旺，这个还是那个；惟有上帝使之生长。所以我们必须在重重阻碍中操劳，但我们应该在基督里操劳。我们的生命必须与基督一同藏在上帝里面。传道人的工作既是作为监督看守上帝的羊群，就有警告要他们听从：“你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道”（提后2:15）。这是一项伟大的工作；这是一个伟大的负担。这种工作不是要得人的称赞，我们不要指望任何活在地上的凡人，而要指望上帝，专注于祂的荣耀。{1SAT 68.1}"},{"t":7,"p":21,"c":"我们若是指望祂，祂就必定帮助我们。祂必赐给我们恩典帮助我们继续操劳；祂必帮助我们若有需要就带着宝贵的种子流泪出去撒种，我们也必定会带着禾捆欢喜快乐地回来。这就是我们所需要的。我们应该把禾捆带给主。我们应该思想我们是传道士。我们无论在哪里，都是最高意义上的传道士，在我们面前有一项大工。我们需要一种敏锐的理智，在我们主和救主耶稣基督的恩典和知识上不断长进，得以长大成人，满有基督长成的身量。{1SAT 68.2}"},{"t":7,"p":22,"c":"然后怎么样呢？我们要把各人在基督耶稣里可蒙悦纳地引到上帝面前。那是我们的工作。当人接受真理时，我们不应走开，离开他们，对他们不再负责。他们应当有人照顾。要有人对他们负责任。我们必须看护他们，好像那必须交账的管家。然后在你对会众说话的时候，要给每一个人按时分粮，但你要站在可以分粮的位置上。{1SAT 69.1}"},{"t":7,"p":23,"c":"上帝的道是丰富的。这里有宝贵的宝藏库。我们可以挖掘真理如同挖掘隐藏的珍宝一样。我们买一块地，买了之后，听说地里有大量的财宝；所以我们就开始仔细地挖开那块地的每一部分，直到找到了珍宝。{1SAT 69.2}"},{"t":7,"p":24,"c":"这里有上帝的园子。这里有宝贵的道。我们应该接受这道并且仔细地研究它。彻底研究它的内容并且处于我们可以收集上帝荣耀光线的地步，并且将之反照我们周围的人。上帝希望我们在圣经中多结果子。当你到自己的园地作工时，或许确实感到自己是软弱的人，但你却在不是在处理软弱的题目。你是在处理具有永恒价值的题目。你要亲自研究和查考圣经。你要一直在这个宝库挖掘，“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。{1SAT 69.3}"},{"t":7,"p":25,"c":"虽然人仅凭人性也能查考圣经，研究其内容，能看出其荣美，可是这种查考却不会使他们受益，但他们若存着谦卑的心，以常常祷告的精神，崇敬地把握那道，且以虔诚的心打开圣经时，主的言语便被解开，圣道就必进入人心中。仅仅读经是不够的，这道必须进来，必须稳稳把握心灵，并使你们的精神顺服上帝的灵。{1SAT 70.1}"},{"t":7,"p":26,"c":"及至这种改变人心的过程得以完成——我们就知道你们是在圣经上大有能力的人，因为你们能站在人前，能向他们介绍被钉的基督——我们就知道你们已经到了活水的泉源；我们就知道你们一直在就饮于那泉源，那是基督在你们里面，直涌到永生，所以你们就会说出恰当的话语。你们的话就不会是虚言，不会是只为取悦于人的花言巧语。要躲避这一切虚空无益的话。你们要躲避凡具有那种性质的东西。你们应该处于那源出于天的有福真理会对你们的生活和品格发挥改变之能的地步。{1SAT 70.2}"},{"t":7,"p":27,"c":"现在我们来看看《腓立比书》第二章是怎么说，从第12节开始：“这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢做成你们得救的工夫。”{1SAT 71.1}"},{"t":7,"p":28,"c":"这里不容许有粗心疏忽；不允许懒惰；不允许冷淡；我们每一个人都要恐惧战兢地作成自己得救的工夫。为什么呢？我们再来看看吧：“这样看来，我亲爱的，……就当恐惧战兢做成你们得救的工夫。”好了，这么一来，你就会说，难道我要一直恐惧战兢吗？在一种意义上是的，但在另一种意义上不是。{1SAT 71.2}"},{"t":7,"p":29,"c":"你将敬畏上帝的心摆在面前，就会战兢，惟恐自己会偏离上帝的忠告。这样就会有那种战兢。你就会一直恐惧战兢作成自己得救的工夫。就到此为止吗？不，我们来听听上帝的能力是怎么进来的吧：“因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:13）。这里既有人的工作，也有上帝的工作。双方通力合作。人若没有神能的帮助就无法完成这工作。{1SAT 71.3}"},{"t":7,"p":30,"c":"上帝并不把人连同人自己本来的情绪和缺点，都带来放在上帝圣颜的明光中。不，人必须尽他自己的本份，而在人恐惧战兢作成自己得救的工夫时，上帝便在他心里运行，使他立志行事，为要成就祂的美意。由于这两方面联合的能力，人就必得胜，最后还要得着生命的冠冕。他既着眼于那有福的庇护所和那极重无比永远的荣耀，就惟恐自己会失去它，惟恐应许留下了他却得不到。他实在不忍失去它。他想要那有福的庇护所，并竭尽自己一切的力量要得到它。他用尽了自己所有的才能。他付出了属灵方面一切的勇气和努力，为要在这工作上作一个成功的胜利者，以便得到永生的宝贵恩赐。{1SAT 71.4}"},{"t":7,"p":31,"c":"我会怎么做呢？世人看到我们有一种强烈的愿望，某种看不到的目标，我们凭着信心看到是活生生的现实，这么一来，就引起了探讨的动机，结果他们认明实在有某些值得拥有的事物，因为他们看出这样的信仰在我们的生活和品格上，已经成就了奇妙的改变。{1SAT 72.1}"},{"t":7,"p":32,"c":"一种改变发生了，你成了不同的人。你不再是以往那样性情的人了。你不再是从前那个与世人一样的人了。你不再是那个放纵私欲和恶欲、恶意猜度和恶言恶语的人。你根本不是这个人了，因为一种改变已经发生了。那是什么呢？就是基督的形像在你身上反映出来了。于是你行事就会考虑到有一群人并肩站在锡安山，而你希望成为其中的一员，你也决心成为其中的一员。我来读一下《启示录》14:1-3：“我又观看，见羔羊站在锡安山，同祂又有十四万四千人，都有祂的名和祂父的名写在额上。我听见从天上有声音，象众水的声音和大雷的声音，并且我所听见的好象弹琴的所弹的琴声。他们在宝座前，并在四活物和众长老前唱歌，仿佛是新歌；除了从地上买来的那十四万四千人以外，没有人能学这歌。”{1SAT 72.2}"},{"t":7,"p":33,"c":"为什么把他们（144000人）特别列出来呢？因为他们拥有奇妙的真理，站立在全世界的面前，冒着他们的反对。但他们在遭受这种反对时记住自己是上帝的儿女，必须有基督在他们心里成为有荣耀的盼望。他们总是着眼于面前伟大的洪福之望。那是什么呢？就是极重无比永远的荣耀。什么都比不上它。{1SAT 72.3}"},{"t":7,"p":34,"c":"保罗曾见过天国。当他谈论那里的荣耀时，他觉得自己最好不要设法进行描述。他告诉我们，上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。所以你们可以尽情发挥自己的想象力，用尽一切办法来理解和思考那极重无比永远的荣耀，然而你们有限的感官太软弱了，根本没有办法把握，因为那是无限的。只有在永恒的岁月里才能揭示和开启上帝之道的荣耀和宝藏。{1SAT 73.1}"},{"t":7,"p":35,"c":"不要让任何凡人来肢解上帝的话，说哪些是出于启示和灵感的，哪些不是出于灵感的，同时又不加以责备。要告诉这种人，他们说这些话是因为他们不懂。他们不能理解上帝奥秘的事。我们所需要的，就是鼓起信心。我们不需要有一个人说：“我要拒绝这个，接受那个。”我们反而需要对整部圣经有绝对的信心。{1SAT 73.2}"},{"t":7,"p":36,"c":"请你拿起圣经，但不要把亵渎的手放在上面说：“那不是出于灵感的。”你的依据只是别人的说法。圣经的一点一划都不可删掉。弟兄们，要住手。不要摸触约柜，不要把你的手放在上面，而要让上帝把它移动。它带着上帝自己的权能。祂必以祂的方式工作，是要保证我们得救。我们要让上帝有工作的空间，不要用人的观念来约束祂。{1SAT 73.3}"},{"t":7,"p":37,"c":"我知道一些有关来生的荣耀之事。有一次，一位姊妹写信给我，并问我是否能告诉她一些圣经以外的有关上帝圣城之事。她问我能否描述圣城的规划。我回信对她说：我不得不对她说：“当把你脚上的鞋脱下来，因为你所站之地是圣地。”我说，“不，你不能描绘，无法形容。有限的舌头无法描绘来生的荣耀。但是我告诉你所能够做的事，就是向着标竿直跑，努力争取上帝在基督耶稣里召我们来得的奖赏（腓3:14）。你可以向自己死，追求在基督耶稣里长成基督徒完美的品格。这就是我们的工作。但当人开始干预上帝的话时，我要告诉他们，把手拿开，因为他们不知道自己在做什么。{1SAT 74.1}"},{"t":7,"p":38,"c":"然而这里有那群人。约翰看到了就想知道这场面是什么意思。说明在前一章，我不读了，但它表明上天向人传了一道信息，人们开始接受，并且步步跟随羔羊，直到进入圣所，并且继续前进，直到得赎并与羔羊一同站在锡安山上。然后经上便解释他们的歌为何那么与众不同。那歌是新歌。约翰继续说明“在他们口中察不出谎言来；他们是没有瑕疵的”（启14:5）。{1SAT 74.2}"},{"t":7,"p":39,"c":"现在，弟兄们，我们看到就在我们前面的是什么。我们若有不服管束的舌头，它们就要讲话，我们得治好它们。怎么治好它们呢？要跟随羔羊。跟随基督的脚踪。我们的谈吐需要成圣。我们不要口出不洁；我们心中不需要任何不纯净的东西。我们不需要任何会污染我们的东西。我们需要手洁心清，我们需要不断保持清醒。{1SAT 75.1}"},{"t":7,"p":40,"c":"总之，我们太满足了。我们有许多传道人软弱得象婴孩一样。他们虽然了解真理的理论——能讲得足够好——然而当说到要他们恐惧战兢做成自己得救的工夫时，他们若遇到一点阻碍，就开始谈论疑惑和灰心，语气很是绝望，你会发现他们竟会在根本不应注意的微小障碍上绊跌。那真是可怕。{1SAT 75.2}"},{"t":7,"p":41,"c":"我们所需要的是以我们的主基督耶稣的心为心，以此来武装自己。而当我们以祂的心来武装自己时，我们就能与使徒保罗一同说，我们不是要顾念所见的，而是要不顾念这些事。这些所见的事是暂时的，而所不见的事是永远的，所以我们要保守自己专心于天上的事，就是那极重无比永远的荣耀。那才是我们要思想要谈论的。{1SAT 75.3}"},{"t":7,"p":42,"c":"我们作为有理性的生灵如果愿意想到在我们面前确实有一个天国要争取，有一个地狱要逃避，我们如果将此存记在心，你还认为我们会让这世界的事吸走我们全部的宗教热情吗？这些事我们不会处理很久的。我们是作为寄居的和客旅经过这个世界，不久之后我们就要脱下军装放在我们的救赎主脚前，而我们必须为那件大事做好准备。我们的行为、言语和思想都要正确，因为我们都有一种或为善或为恶的影响力。{1SAT 76.1}"},{"t":7,"p":43,"c":"这里有我的家人要因我正确的行动方针而成圣。我若说了污言秽语，我口中若有诡诈，我若暴躁易怒性情乖戾，就会使我所声称相信的真理成为虚谎。所以我根本不要站在问题的那一边。我要让我的口清洁，让我的舌头成圣。我要让我的心成圣，以致不会听取不利于我弟兄的谣言，因为上帝的道告诉我，凡随伙毁谤邻里的，都不能住在耶和华的圣山（诗15:3）。所以，我必须手洁心清，因为我的手和心要站在耶和华的圣山上。我现在就要列在那群站在耶和华圣山上的人中。任何一个人无论认为我是坏的还是好的，都对我的品格没有一点影响。这不会影响我，反而会影响他们。愿上帝帮助我们，使我们可以上到能重视这些事的地步。{1SAT 76.2}"},{"t":7,"p":44,"c":"我们应该看到家庭祭坛建立起来，我们需要在那里用恳切的祷告把我们的儿女带到上帝面前，就象传道人在会众面前时为他们操劳一样。每一位作父亲的都应该感到自己处在家长的位置，要向上帝献上感恩祭并赞美祂，把这些孩子引到上帝面前并求祂的福气停留在他们身上，要绝不罢休，直到知道他们蒙上帝悦纳以致成为至高者的儿女。母亲也有一份工作。她负有何等大的责任啊！我们有没有思想并认识到，使基督教对我们的世界最有影响力的，就是一个秩序井然且训练有素的基督化家庭呢？世人看出他们是相信上帝的道的。——《文稿》1888年第13号。(1888年12月1日在衣阿华州得梅因基督复临安息日会的一次讲道，由W. E.科内尔报道。这份文稿的部分内容发表在《布道论》、《圣经注释》卷七、《今日偕主行》、《信心与行为》、《崇高的恩召》和《已发行文稿》347和749号。) (MR 900)  {1SAT 77.1}"}]},{"n":"10 信仰自由","ps":[{"t":2,"p":0,"c":"10  信仰自由"},{"t":7,"p":1,"c":"［第一段缺失.］"},{"t":7,"p":2,"c":"随时准备为人按照自己良心的指示敬拜上帝的权利争辩。上帝子民的心受了迷惑，他们没有看出撒但已抢在他们前面，他因能用他们的口和笔论述次要问题、使他们不能将危险警告众人而得意洋洋。有许多人如果明白了宗教立法的精神和结果，就不会做任何促进星期日立法运动的事了。{1SAT 78.1}"},{"t":7,"p":3,"c":"撒但的计划取得成功时，上帝的子民却在失职了。祂有一项认真的工作要他们去做，因为祂律法的尊荣和祂子民的宗教特权都处在危急之中。可是守望者们却没有看出仇敌的欺骗，按时将号筒发出确定的声音，发挥决定性影响。{1SAT 78.2}"},{"t":7,"p":4,"c":"1882年，当巴特尔克里克的教会和学院处在艰难中的时候，我在加利福尼亚州的希尔兹堡。我的心灵非常痛苦，恳求上帝唤醒祂的子民，以便他们能知道撒但的诡计。上帝希望让我们看到和认识到人的软弱与堕落，并且全然信靠祂。“因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住”（弗6:12, 13）。{1SAT 78.3}"},{"t":7,"p":5,"c":"有许多人很安逸，可以说是睡着了。他们说：“既然预言说会实施星期日法案，那就肯定要立法的。”他们得出这种结论后，就坐下来，平静地期待那事来到，用这种想法安慰自己：上帝必在艰难的日子保护祂的子民。但我们若是不作任何努力去做祂已交给我们负责的工作，祂是不会救我们的。我们必须象警醒的精兵一样忠于自己的职责，免得撒但占了我们有责任不让他占的便宜。{1SAT 79.1}"},{"t":7,"p":6,"c":"我们应当殷勤研究上帝的道，并且本着信心祈求上帝抑制黑暗的权势，因为至今这信息只传给了相当少的人，而世界都要被它的荣光照亮。现代真理——上帝的诫命和耶稣的真道——还没有照着所必须的得到传扬。有许多几乎就在我们家门口的人，我们还没有为他们的得救付出个人的努力。{1SAT 79.2}"},{"t":7,"p":7,"c":"我们没有为我们的工作必须结束的时候作好准备。我们必须站稳立场，绝不崇敬一周的第一日为安息日，因为它不是耶和华赐福并分别为圣的日子。我们崇敬星期日就是置身于那大骗子的一边。有关安息日的辩论将把这个问题摆在人们面前，且有机会提出真安息日的要求。盲目和对上帝的不忠十分盛行，以致祂的律法被人废弃，但诗人却论到这种状况说：“这是耶和华降罚的时候，因人废了祢的律法”（诗119:126）。{1SAT 79.3}"},{"t":7,"p":8,"c":"时候到了，上帝的子民要前所未有地作工，因为邪恶的事在不断增加。敬畏上帝、遵守诫命的子民应当殷勤，不仅仅在祈祷中，也在行动上，而这会把真理带到那些从未听过的人面前。世界被谎言和罪孽压服，那些已蒙上帝托付祂的律法和耶稣之纯洁宗教的人，必须坚决要让他们的光发出来。他们若不做什么事使民众的心醒悟，我们的立法者们就会因无知而公开放弃改正教的原则，去赞同和支持罗马教的谬论，即伪安息日，上帝必要祂的子民负责，因为他们虽然拥有大光，却缺乏殷勤和忠心。然而若将宗教立法问题审慎而聪明地摆在人们面前，让人们看明藉着执行星期日法案，基督教界会重演罗马教的背道，以往时代的暴政就会重现，那么无论发生怎样的事，我们都尽了我们的本分。{1SAT 80.1}"},{"t":7,"p":9,"c":"那大罪人想要改变节期和律法。他是高抬自己超过上帝，设法强迫人的良心。但上帝的子民应该恒心发光，使民众明白律法，从而抵挡上帝的仇敌和祂真理的仇敌。当上帝的律法被废除，背道成为通国的罪时，主会为祂的子民行事。他们的绝境就会成为祂的机会。祂就会为祂的教会彰显祂的权能。{1SAT 80.2}"},{"t":7,"p":10,"c":"在希尔兹堡的时候，主大大地感动我；我不能休息，便求主赐我力量再与弟兄们相会于总会。我要把这些事清清楚楚地摆在他们面前。我不愿回避，而要向他们讲明上帝的全部劝勉。你们允许自己的心思转离上帝希望你们去做的工作，一直在做祂没有召你们去做的工作，这就使撒但得意洋洋，十分殷勤地推进他的工作。你们忽视了主本着怜悯传给你们为要使你们的脚转向正路的证言。你们中的一些人完全拒绝了这些警告。你们一直强硬地坚持自己的想法，执意偏行己路，不愿听从责备，接受纠正。黑暗的权势正在集结兵力。撒但正在用来自下面的能力鼓动人，要用战术胜过以色列的众军，占领阵地。我们已经浪费了大量时间和许多宝贵的机会，让撒但万事如意了。{1SAT 81.1}"},{"t":7,"p":11,"c":"我向主承诺过，祂若与我同在，我就会参加下届总会会议，说祂要赐给我的话。我感到我若得蒙允许再次站在你们面前，就必须有上帝同在，象摩西带领以色列人经过旷野时有上帝同在一样，好使我的话能激励你们，你们已经有几分看不到我们的时代和工作的重要性了。我感到我要竭尽所能敦促弟兄们趁耶和华可寻找的时候寻找祂，相近的时候求告祂（赛55:6）。我要向他们说明，他们若不被上帝的灵充满，就不会在他们的工作中成就任何善事。他们的冷淡，他们的不冷不热，是得罪上帝的。他们必须行在基督的光中，否则撒但就会罩上他们的眼睛，他们就会称光为暗，称暗为光了。{1SAT 81.2}"},{"t":7,"p":12,"c":"我现在告诉你们，你们必须有上帝的启迪。你们若不寻求这个，撒但就会你们家中树立他邪恶的旌旗，你们就会非常盲目，看不到他种种欺骗的真相，竟将他的旌旗尊为基督的旌旗。你们若以痛悔的心寻求上帝，祂的使者就会在你们周围，且会为你们效力，帮助你们分清圣的和俗的。然而一种有名无实的信仰，一种有名无实的宗教，是上帝一点也不喜悦的。{1SAT 82.1}"},{"t":7,"p":13,"c":"一直清晰地呈现在我面前的是，许多现在传讲真理的人还从未悔改过。他们需要有基督在他们里面成为荣耀的盼望。他们需要纯洁没有玷污的虔诚，然后他们才不会赞扬可怜、犯错、必死的凡人以致既伤害那人又丧失他们自己的灵魂。我们需要，实在非常需要上帝的灵在我们众人心中深入运行。{1SAT 82.2}"},{"t":7,"p":14,"c":"我的弟兄们哪，我们必须有耶稣在里面作王，自我必须死去。我们必须受圣灵的洗，然后我们才不会坐下来满不在乎地说：“要发生的必会发生。预言必须应验。”唉！醒醒吧！我求你们醒醒吧！因为你们负有极其神圣的责任。你们作为忠心的守望者应该看到刀剑就要临到，并要发出警告，使男男女女不致因无知而采取他们若知道真理就会避免的行径。主已将正在临到世界的事启迪了我们，好叫我们去启迪他人，我们若是满足于安逸地坐着，抱着手辩论不怎么重要的事，就必不能逃罪。许多人全神贯注于争竞，他们拒绝了藉着证言赐给他们的亮光，因为那亮光不符合他们自己的意见。上帝不会行一个神迹来使这些反抗证言真理的人信服，迫使他们承认祂的信息。祂已为他们的信心赐下足够的证据，只是他们本心的顽梗阻止他们承认那亮光。{1SAT 82.3}"},{"t":7,"p":15,"c":"上帝并不强迫任何人侍奉祂。每一个人都必须亲自决定愿不愿意跌在那磐石上并且跌碎。上天惊讶地看到属灵的鲁钝盛行。你们需要个别地向上帝的灵敞开你们骄傲的心。你们需要使你们的理智能力圣洁，好侍奉上帝。上帝改变人心的能力必须在你们身上，好使你们的心意被圣灵更新，使你们能以基督的心为心。{1SAT 83.1}"},{"t":7,"p":16,"c":"守望者们若是在撒但的鸦片下沉睡，认不出真牧人的声音，也不传扬警告，我本着敬畏上帝的心告诉你们，他们必要为生灵的血负责。守望者必须是十分清醒的人，无论昼夜都不会在岗位上睡觉。他们必须将号筒吹出确定的声音，好使人们避恶择善。愚钝和疏忽冷淡是不可原谅的。我们四面都有碎浪和暗礁，要把我们的船撞得支离破碎，使我们无助遇难，除非我们以上帝为我们的避难所和帮助者。现在每一个人都应该不信任自己。我们自己的道路，我们自己的计划和想法，可能不是上帝能嘉许的。我们必须持守主的道路，遵行祂的旨意，以祂为我们的顾问，然后本着信心除掉自我。{1SAT 83.2}"},{"t":7,"p":17,"c":"亮光必须藉着上帝所拣选的媒介传给人，他们会发出警告，以致谁也不会不知道上帝的旨意或撒但的诡计。撒但会在工作的大中心将其邪恶的诡计发挥到极致。他会千方百计介入人与上帝之间，挡住上帝要传给祂儿女的亮光。他的计划是要使他们对将要临到地上的事一无所知。{1SAT 84.1}"},{"t":7,"p":18,"c":"人人都应该准备好听从守望者的信号，随时准备沿着锡安的城墙传递口令，使人们为战斗作好准备。不可撇下人们在黑暗中跌跌撞撞地行路，不知道前面如何，也没有为正在临到的大争端作好准备。有一项工作要为当代做成，使一班人能在艰难的日子站立得住，人人都须在这项工作中尽自己的本分。他们必须披戴基督的义，且因真理而十分坚固，以致不会把撒但的欺骗认作上帝能力的真实显现。{1SAT 84.2}"},{"t":7,"p":19,"c":"弟兄们，多年已虚度，每一个自称跟从基督的人本应极其恳切地工作，逼退黑暗势力的众军。多年已浪费，因为上帝的子民没有密切地与一切能力之源联络。多年已虚度，每一位基督的精兵原应整装备战，预备好对付和扭转危害我们自由的种种危险。上帝的道要作我们的防卫。我们要前所未有地查考圣经。我们要为从前一次交付圣徒的真道争辩，并且不再依赖人。我们不要崇拜任何人，不要高举任何人，而要让上帝成为我们所敬畏的，所惧怕的。{1SAT 84.3}"},{"t":7,"p":20,"c":"我号召你们作为基督的使者要迈步离开他们现在所走的道路，因为那不是本分之路，不是安全之路。要在上帝面前悔改你们没有一直作忠心的守望者，团结一致地为救灵而工作。要告诉人们夜间的时辰。告诉忠诚守信的人早晨将到；告诉偷懒和贪爱安逸的人和那些正在仇敌一边工作的人，黑暗将到。多年已浪费，但你们愿意现在醒来吗？处于负责岗位的人是愿意理解现今的形势呢，还是愿意以自己的冷淡无为对人们说：“平安稳妥”呢？愿上帝帮助每一个人现在就来帮助耶和华。{1SAT 85.1}"},{"t":7,"p":21,"c":"守望者们一直在沉睡，但愿上帝不要让他们睡得象死人一样。但愿凡站在锡安城墙上的人都将号筒吹出确定的声音。现在对上帝的子民来说是一个严肃的时期，但他们若站在流血的耶稣近旁，祂就必作他们的保障。祂必打开门路，使亮光的信息可以临到伟人们、作家和立法者。他们将会拥有你们如今梦想不到的机会，他们中的有些人会大胆地拥护上帝被践踏之律法的要求。{1SAT 85.2}"},{"t":7,"p":22,"c":"主的话是以明确的语气临到我们的。你们愿意听从吗？先知以赛亚说：“你要大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。此时谁正在做这事呢？由于上帝子民的背道，活泼的信心几乎不存在了。上帝之灵深入的运行没有照着上帝所喜悦的显在我们中间好彰显祂的恩典。这种局面要持续多久呢？{1SAT 85.3}"},{"t":7,"p":23,"c":"我们进入末后危险的日子时，非但没有增加能力，反而显出了软弱、分歧和争权夺势。然而我们若是与天上的上帝有联络，我们就应该在祂里面有力量，存完全谦卑的心行事，将自我隐藏在耶稣里。但如今属灵的软弱、身体的软弱和死亡却在使我们丧失工人。惟有上帝藉着祂的圣灵才能把我们从这种死亡的昏睡唤醒。现在需要最热心的、作工的男男女女去抢救生灵，因为撒但如同一个有力的将军已经出阵，在这最后剩余的时日里，他正在通过一切可能的方法作工，把上帝赐给祂子民的亮光掩盖起来。他正在将全世界卷进他的行列中，只有少数忠于上帝要求的人才能抵挡他，甚至这些人他也设法想要战胜。我蒙指示看到许多这样的事，但我只能向你们介绍几点想法。{1SAT 86.1}"},{"t":7,"p":24,"c":"你们要自己到上帝面前，祈求神圣的启迪，以便你们可以确信自己知道什么是真理，在仇敌展示行奇事的惊人能力，并像光明的天使一样来到的时候，你们可以区别上帝真实的作为与黑暗权势的模仿。{1SAT 86.2}"},{"t":7,"p":25,"c":"传道人若有耶稣因信住在心里，就能为上帝做一番大工。基督说：“离了我，你们就不能做什么”（约15:5）。我巴不得自己有能力将你们神圣严肃的责任摆在你们面前。你们若不跌在磐石上并且跌碎，基督若不将祂的模子加在你们身上，你们就不会听从这些话。你们太自满自足了，以致觉得不需要这种话。但这些话乃是真理。上帝难道没有让你们保管祂的信息吗？要是祂的子民愿意细心寻求真理如同寻找隐藏的珍宝，难道祂没有另外的真理启示给祂的子民吗？{1SAT 86.3}"},{"t":7,"p":26,"c":"上帝的传道人应该能从祂圣言的库房中拿出新旧的东西来。天使说：“要教育，教育，再教育。要把真理传给人。要在他们面前高举耶稣。要把他们带入为主的赎民行在其间而修筑的道路。要律上加律，例上加例，这里一点，那里一点地传给他们。决不要停止亲自研究圣经，以便你们能以一种聪明的方式让人明白要发生的事。”{1SAT 87.1}"},{"t":7,"p":27,"c":"有话对我说：“把我要对你说的话全部告诉人。要唤醒有能力的人。让他们完全醒过来，好用笔用口激励上帝已赐予大光的百姓，让他们发出光来，以清晰稳定的光线照向世界。有一个世界要警告，及至第三位天使的信息以大呼声传扬时，人们的心就会充分预备好，决定支持还是反对真理。{1SAT 87.2}"},{"t":7,"p":28,"c":"“撒但和他的恶天使会联合恶人作出大改变，他们虽面对上帝圣言令人信服的证据，却要取消上帝的律法，从而会决定自己的命运，因为上帝的道是不可改变的，是永恒的。”先知所预言的时期要来到，地上会听到第三位天使的大呼声，他的荣耀会使全地发光，而这信息会得胜，但那些不行在它的光中的人，却不会与它一同得胜。{1SAT 87.3}"},{"t":7,"p":29,"c":"时候太晚了，现在不是人们取悦自我和荣耀自己的时候。上帝的传道人哪，时候太晚了，不要争权夺势。严肃的时候已到，传道人应当在廊子和祭坛中间哭泣，说：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。这日不是传道人和百姓自负地昂着头的时候，而是应当在上帝面前承认自己的罪和彼此认罪的时候。上帝的律法被人取消，甚至在那些拥护其约束性要求的人中间，也有一些人违背其神圣的律例。{1SAT 88.1}"},{"t":7,"p":30,"c":"圣经会挨家挨户地敞开在人们面前，男男女女会得着门路进入这些家庭，人们的心窍也会被打开好接受上帝的道；及至危机来到，许多人就会预备好作出正确的决定，即使是面对着可怕的困难，就是因撒但骗人的奇事而带来的种种困难。虽然这些人会在酉时承认真理并且成为与基督同工的人，但他们会与那些已经工作了一整天的人得到同样的工钱。{1SAT 88.2}"},{"t":7,"p":31,"c":"将有一大群坚定的信徒，他们会坚如磐石，通过最后的试验。但在那群信徒中一直作旗手的人在哪里呢？扬声警告罪人真理的人在哪里呢？他们中有些人不在这里。我们寻找他们；但在摇动的时期他们一直站立不住，已经转到仇敌的行列中去了。基督对凡感到自己软弱的人说：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。{1SAT 88.3}"},{"t":7,"p":32,"c":"上帝的能力正等着人出于恳切信心的要求。在这次会议中，主耶稣一直在接近我们。我感谢上帝，因为我在传道人的祷告会中有心碎的经历。主一直在传道人的心中运行，使他们持住祂的能力。但因某种原因，最需要这些聚会感化的人却不在场。最需要就饮于生命之泉的人，应该站在我们队伍最前线的人，却没有领受上帝一直乐于赐给他们的能力。将来会证明没能善用这些宝贵晨会的结果。日子一天天过去，有些人却没有在上帝面前谦卑己心。唉，主会越过他们吗？他们是最需要听到主对他们所说每一句话的人。{1SAT 89.1}"},{"t":7,"p":33,"c":"那些如今愿意帮助人，却缺乏智慧、成圣和公义的人，自己必须穿上基督之义的全副军装；因为我们决不能带领人经历一种我们所没有的经验。那些没有尝过上帝丰富福气的人，会轻视别人领受的福气。上帝正赐给祂子民的亮光可能会遭轻视、被拒绝、遭抵制，但如此对待亮光会使人心处于大危险中。弟兄们，上帝正在为我们行事，我心深愿上天所赐的任何一道亮光都不要受到冷遇。上帝给人的信息应该受到重视和珍爱。我们若不赏识天上的亮光，它就会定我们的罪；我们的立场就会与犹太人拒绝生命和荣耀之主时的立场相似。{1SAT 89.2}"},{"t":7,"p":34,"c":"我希望我所说的话的不会流出你们的心，象水从破漏的器皿流出去一样。我对你们说的不是我自己的话。我答应过主，要是我蒙允许再次与你们相会，我就不会扣留真理，尽管这可能会令你们大家不愉快。我知道有些人会受益，在忠心的监督受奖赏的日子，羊群忠心的牧人会领受荣耀的冠冕。我为基督的缘故劝你们，不要让仇敌的精神控制你们，结果使圣工在你们手中受损。{1SAT 90.1}"},{"t":7,"p":35,"c":"我们非常希望得到利特尔约翰长老的帮助。上帝没有让他歇工。我们非常希望史密斯长老每一步都有基督恩典的能力同在，希望他有基督作他的顾问；因为撒但肯定会设法给他留下种种印象，不仅会危害他自己的灵魂，也会危害上帝的羊群。他几乎从一开始就参与了圣工。第三位天使的信息必定得胜。但愿史密斯长老能因这信息夸胜，愿他在自己一切的工作中都有上帝嘉许的充分保证。他有采取错误行动的危险，以他的性情，他会很难承认自己错了。{1SAT 90.2}"},{"t":7,"p":36,"c":"上帝的工作在每一个细节上都是可贵的，而且要以其神圣的丰富向各教会推进。史密斯长老和利特尔约翰长老能清晰明了地传达我们信仰的缘由，使人心感兴趣并受教育，他们若与耶稣有活泼的联络，就必有能力伴随着他们的工作。上帝已将祂真理的财宝托付给史密斯弟兄，但他因此没什么可自夸的。他必须谦卑地与上帝同行，上帝就会与他同工并为他行事。他需要深饮于活水，不是偶尔，而要经常，使他能以热情和能力讲解预言的应验。将有更多的亮光照耀在预言的伟大真理上，使其显得新颖光亮，因为公义太阳的光辉要照亮全世界。{1SAT 90.3}"},{"t":7,"p":37,"c":"我们是否相信自己正临近危机，活在地球历史的最后几幕呢？我们现在是要儆醒做时代所要求的工作，还是等待我所讲的事情临到我们呢？上帝会使史密斯弟兄靠祂的力量刚强，只要他不照人的意见而照以色列圣者的意见而行。我的丈夫、我本人和史密斯弟兄多年来一直团结一致的工作。史密弟兄自幼就参加了圣工，这工作已经成了他生命的一部分。他知道我们的劳苦，也熟悉上帝交给我去做的工作，他象约翰一样，能把他所看到和听到的事并他与上帝交给我去做的工作有关的经验说出来。而撒但必要竭力止息这种见证，使上帝之灵的证言无效，以便他能更好地进入人心。{1SAT 91.1}"},{"t":7,"p":38,"c":"弟兄姐妹们，主希望赐给我们更多的亮光。祂希望我们有祂荣耀的清楚启示，以致传道人和信徒会靠祂的能力刚强起来。当天使即将向但以理阐明为我们记录下来的、我们要目睹其应验的极其有趣的预言时，天使说：“你总要坚强”（但10:19）。我们要领受曾显给但以理的同样的荣耀，因为那是给上帝在这些末后日子的子民的，好使他们可以将号角吹出定音。{1SAT 91.2}"},{"t":7,"p":39,"c":"愿上帝帮助我们团结一致并且前所未有地作工，乃是我的祈祷。现在需要忠心的迦勒，需要听到他们清晰宏亮的声音说到那不朽的基业：“我们立刻上去得那地吧！我们足能得胜”（民13:30）。我们现在需要上帝这位年迈忠仆的勇气。守望者的号角不可吹出摇摆不定的声音。他们必须忠于所托付给他们的神圣庄严的工作，带领上帝的羊群在正路上前进上进直至胜利。--《文稿》1888年第18号。见《评论与通讯》1889年12月24日增刊。(MR 900.34)  {1SAT 92.1}"}]},{"n":"11 挑剔","ps":[{"t":2,"p":0,"c":"11  挑剔"},{"t":3,"p":0,"c":"（怀爱伦1889年5月12日在堪萨斯州渥太华的晨更讲话）"},{"t":7,"p":1,"c":"仇敌正与那些置身于疑惑不信之中的人同工；他们不满足于只是自己处于这种状态，还始终鼓动别人处于这种状态，希望别人信他们所信的。根据上帝所赐给我的亮光，只要有亮光从天而来，撒但就会对它有所挑剔。今日有些人也是这样——他们很会吹毛求疵。他们需要亮光，却有仇敌挑拨他们就象当初挑拨拿撒勒居民一样。尽管上帝的灵告诉他们耶稣就是受膏者，基督也告诉他们祂的工作是什么——要打破仇敌的权势，让受压迫的得自由，解开罪恶的捆绑，传福音给贫穷的人（见路4:18）——（他们还是怀疑不信。）{1SAT 93.1}"},{"t":7,"p":2,"c":"然而在我看来，我们并没有从这些事中吸取应有的教训。不信之念既然上来，仇敌便趁机活动。他们开始彼此问道：这是谁？这不是约瑟和马利亚的儿子吗？这种想法一进入他们的心，就立即表现出来。你们都知道后来怎么样。他们起来拿住基督，带他到山崖去，要摔死祂。从那时起到现在，人性没有一点进步。人性仍是人性。只要有一点点的小事能使人分心，他们就会充分利用那小事。你们在商议的时候会看到这种事。这种情况一再呈现在我面前。他们（教会领袖们）在为上帝的工作制定计划，设法做出可以推进圣工的安排，却有人站出来想要阻止车轮。就如我不久前对一位弟兄所说的：“你所做的比十到二十个我们的敌人所做的更能阻碍上帝的工作，因为你把某一点解释成很玄乎的东西，你使委员会数小时毫无进展，只是丢下一个木块阻住了车轮，浪费了时间，没有得出本应该作出的好决议。你进来了，他们以为你是一个好人，一个有道德的人，你说的都对，但你每次都丢下一大块东西，他们便绞尽脑汁地商量，结果一事无成，由于这种阻碍，应该做的都没有做。”{1SAT 93.2}"},{"t":7,"p":3,"c":"现在，弟兄们，我要告诉你们，当上帝的灵进入我们中间时，它会打动人心，使人准备接受它。但他们若不敞开心门接受它，就会立刻判断信使和所讲的话。他们就会不来到上帝面前，求祂赐给他们新的心思和新的意念，好使上帝恩典改变人心的感化力能临到他们身上，反而会开始挑剔和吹毛求疵。上帝的灵打动不了他们，它得符合他们的想法。在这些东西剔除之前，他们会就站在那里，他们就站在那里论断。在明尼阿波利斯就是这种情况。{1SAT 94.1}"},{"t":7,"p":4,"c":"因为我很清楚那种精神就在这里，而且我们不应该给那种精神留一点地步，所以我才说这些事。我知道当上帝的灵要感动人心时，仇敌就会进来，充分利用凡有可能利用的小事，于是酵就开始起作用，因为魔鬼希望这样。现在，弟兄姐妹们，我希望你们警惕。我想要问你们是否满足于你们的冷淡、你们的不信、你们的退后。你们这么做还不够吗？要是不够，魔鬼就会给你们一切你们想要的。我们可不想要了。{1SAT 95.1}"},{"t":7,"p":5,"c":"我们看到我们的状况一点不比犹太人好。上帝给了他们清楚的亮光，使他们能站立作祂圣洁特殊的子民。祂曾赐给他们众先知，而后基督亲自来到，为要亲自把真理传给他们。但当祂本国的人拒绝祂时，祂就转身离开了。祂告诉他们：“你们有眼不看，有耳不听”（参 耶5:21）。他们却问祂：“难道我们也瞎了眼吗？”基督说：“你们若瞎了眼，就没有罪了，但你们有罪是因为亮光来到你们却宁要黑暗不要光”（见 约9:41）。那是真实的黑暗吗？不是的。真理的亮光曾照在他们身上，但撒但把他的眼罩蒙在他们眼前，他们就不接受真光了。{1SAT 95.2}"},{"t":7,"p":6,"c":"现在，弟兄们，此时此地就有一个福气是给你们的。你们或许以为我对你们讲这些事有些奇怪，但这是我的本分。我们决不希望在上帝的土地上再次发生这种事；上帝若赐我力量，我就会做这事。我希望你们查究：我的心灵如何？你们是要接受亮光呢，还是要站着抱怨呢？现在是我们应该知道自己在哪儿的时候。我们应该有机会祈祷、谈论和寻求上帝。我们所需要的是主，此外我们不需要什么。但我们此时在撒迦利亚的这些话里就能得着所需要的。约书亚站在耶和华面前，撒但站在祂右边与他作对。主说：“耶和华责备你！这不是从火中抽出来的一根柴吗”（亚3:2）？{1SAT 95.3}"},{"t":7,"p":7,"c":"而今这里有上帝的子民，上帝希望你们为得救的大日作好准备，好使别人也做好准备。祂希望你们得着装备，好使你们有一道信息传给人，这道信息会披荆斩棘刺透人心，并使你们到廊子和祭坛中间哭求：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。现在要敞开你们的耳朵听从你们所拥有的真理，抛弃你们的疑惑、不信和毫无基督精神的猜度。{1SAT 96.1}"},{"t":7,"p":8,"c":"上帝希望你们来就饮于黎巴嫩溪流的清水，而你们自己喝了的时候就会希望叫别人也来喝。一个又一个改变信仰的人被呈现在我面前，他们不知道何为对基督有信心。他们似乎要死了；他们里面没有光；他们因缺少上帝而垂垂待毙。{1SAT 96.2}"},{"t":7,"p":9,"c":"我去参加一个聚会，只能留在那里三天，那段时间我对他们讲了七次道。他们求我多留下一段时间；他们似乎饿得要死，他们会站起来说他们多么需要这个真理和这个亮光，但魔鬼却随时准备提出什么东西来挡住亮光，许多人也乐意这样。他们不知道何为纯洁的气氛，但愿主帮助我们，好让祂荣耀的明光围绕我们。愿上帝帮助我们在仇敌面前站在有利地位，好使我们的心挣脱低俗的事，把握高尚的事。{1SAT 96.3}"},{"t":7,"p":10,"c":"基督在对祂时代的人讲话时，告诉他们说，他们是闭眼不看，塞耳不听，恐怕自己的眼睛看见，耳朵听见，回转过来，祂就会救他们（见 太13:15）。亮光赐给了他们，他们却不愿意接受。黑暗在他们身上，他们就会来吹毛求疵，使人们的心思转离为他们而赐下的严肃真理。这真理如今对我们会怎么样呢？我们不想因在这里为你们操劳而把自己累死，但你们愿意为自己努力吗？我们需要知道我们否是会有上帝丰盛的福气停留在我们身上，愿我们意识到祂正将丰盛的亮光和荣耀倾注在我们身上，这是我的祈祷。--《文稿》1889年第2号. (MR 900)  {1SAT 97.1}"}]},{"n":"12 瞻仰基督的荣耀","ps":[{"t":2,"p":0,"c":"12  瞻仰基督的荣耀"},{"t":3,"p":0,"c":"（1889年5月14日在堪萨斯州渥太华的晨更讲话）"},{"t":7,"p":1,"c":"弟兄姐妹们，我们一开始认真地指望耶稣，向祂敞露心怀，就会深入谦卑。我们怎样下去，也必照样上来。我们在上帝面前活得越谦卑，与祂就会越接近，就会越清楚地看到耶稣基督和祂无比的光明。{1SAT 98.1}"},{"t":7,"p":2,"c":"林后3:18：“我们众人既然敞着脸，得以看见主的荣光，好象从镜子里反照，就变成主的形状，荣上加荣。”你们看，我们这样看见是多么重要啊。仇敌已经进来，他的暗影已经横阻在我们的道路上，以致我们注意阴暗面并且谈论幽暗，直到我们的前途似乎几于无望，我们便绊跌而行，没有勇气、盼望或爱心。但我们并不希望这样。我们希望将这种阴影扫除净尽。只要我们透过黑暗的阴影看到远处基督耶稣里的明光，阴影就会消散。{1SAT 98.2}"},{"t":7,"p":3,"c":"“我们既然蒙怜悯，受了这职分，就不丧胆”（林后4:1）。正是因为上帝的怜悯，我们才得以享受每一天每一时。要谈论之：细述之。{1SAT 98.3}"},{"t":7,"p":4,"c":"“乃将那些暗昧可耻的事弃绝了”（林后4:2）。这里提到了与信心携手而行的行为。我们不可指望我们在行欺诈的时候基督的恩典还会与我们同工。{1SAT 98.4}"},{"t":7,"p":5,"c":"“不行诡诈，不谬讲上帝的道理，只将真理表明出来，好在上帝面前把自己荐与各人的良心”（林后4:2）。我们所做的一切都要符合真理的圣洁和纯正并与之相称。{1SAT 99.1}"},{"t":7,"p":6,"c":"“如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上”（林后4:3）。他们若对所提出的真理要点吹毛求疵并且绊跌在其上，就会在最清楚明白的语句上绊跌。{1SAT 99.2}"},{"t":7,"p":7,"c":"“此等不信之人被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是上帝的像。我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人”（林后4:4,5）。这里岂不是有一整卷书是我们可以研究的吗？{1SAT 99.3}"},{"t":7,"p":8,"c":"“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上”（林后4:6）。我们要怎样得着它呢？我们要作上帝的证人，并将基督的品格在我们的品格中反映出来。一个人若是低俗，专心于世俗的事，却以为自己能显示那在耶稣基督里的上帝的知识，是毫无益处的。他自己的心中必须有上帝的恩典，并且将之实行在自己的生活中。{1SAT 99.4}"},{"t":7,"p":9,"c":"“我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们”（林后4:7）。我们领受了聪明的思想吗？如果领受了，我们不要以为那是因为我们自己有什么奇妙的机敏或才智。因为上帝才是那种思想的创始者。若有什么人对你说你讲的道很好，就要告诉他，魔鬼在他说这话之前就对你说过这样的话，并要奉劝他不要作魔鬼的媒介。我们心中所有的骄傲必须倒空，然后耶稣基督就会进来，占据我们整个的心。{1SAT 99.5}"},{"t":7,"p":10,"c":"今天早上我爱我的救主是因为祂先爱了我。我的生活、我的言语、我的教训中若有什么美善的东西，是因为基督把它放在那里了。那不是因为我里面有什么良善，也没有什么荣耀可以归于我自己。圣灵的果子是仁爱、喜乐、和平、忍耐、温柔、良善、信实；这些事没有律法禁止。我们应该有这种经验，然后我们才不会以任何方式处在上帝律法的束缚之下。你们在基督耶稣里是自由的。我们要自由而行，因为我们的意愿与上帝的旨意和谐一致，我们喜爱祂全部的诫命。{1SAT 100.1}"},{"t":7,"p":11,"c":"“我们有这宝贝放在瓦器里，”但我们是藏在基督里的，而基督在上帝里；所以，我们的生命与基督一同藏在上帝里，而我们则彰显基督，我们这么做时就彰显了天父。但愿此时你们若有罪要认，若曾亏待你的弟兄们，对他们抱错误的情绪，你们就为基督的缘故把这些事清除出道路。我们应该为来生作好准备。我们的主就要以能力和大荣耀降临。我们不要因今生的挂虑而贪食醉酒，而要保守自己的心志上进；我们若如此行，就必见到主的救恩，我们的心就会在主里面全然光明，我们就会谈论祂的爱，见证祂的能力，并向我们周围所有的人彰显祂。{1SAT 100.2}"},{"t":7,"p":12,"c":"我们有特权力上加力，荣上加荣。不要以为我们有了上帝亮光的一闪，就有全部的亮光了。你们的眼目若不定睛于那在基督耶稣里的崇高恩召的标竿，这一点亮光很快就会从你们心里漏出，就象水从破漏的器皿中漏出一样。你们若不热心作工，魔鬼就会在你们心中撒下怀疑的种子。{1SAT 100.3}"},{"t":7,"p":13,"c":"你们动身的时候，仇敌可能会把某些低劣、平庸、世俗的思想放在你们心里；但你们要提拔自己的心灵到耶稣基督面前，思想祂的纯正，不良的思想就不会久存了。要谈论祂的荣耀，思想祂的生平；当苦难临到你们时，要让它证明是上帝的工匠，在成就一种极重无比永远的荣耀。那么就谈论祂的荣耀吧，让你的心灵充满耶稣的爱，每天早午晚都提拔你的心到上帝面前。我们若打美好的信心之仗，就必得胜。--《文稿》1889年第3号. (MR 900)  {1SAT 101.1}"}]},{"n":"13 为基督降临作准备","ps":[{"t":2,"p":0,"c":"13  为基督降临作准备"},{"t":3,"p":0,"c":"（1889年5月14日在堪萨斯州帐棚大会传道人会议上的讲话）"},{"t":7,"p":1,"c":"我们接受［O. A.］奥尔森弟兄所说关于主降临的话，我们也认为这事一直以多么惊人的方式呈现在我们面前，就是万物的结局近了；主就在门口了。它有什么影响力，使我们心情严肃起来，且使我们认真恳切地与一切得罪上帝的东西分离呢？那么要想一想，毕竟，祂的降临如今比我们初信的时候更近了。主的日子近在眼前，我们推迟为祂的降临作准备是不安全的。{1SAT 102.1}"},{"t":7,"p":2,"c":"你们会认为我们中有什么人，当祂来的时候，会被带到那伟大的审判者面前，竟觉得我们把太多时间专用于准备工作了吗？会有这种想法进入我们心中吗？我们难道会想自己总之太有同情心了，花了太多时间用于得人归回基督和包扎受伤的心了吗？不，确实不会。当我们回望那些站在审判者面前的人时，我们的思想将是这样：“我为什么没有在应该做的时候帮助他们呢？”或，“我很高兴，我曾克己并帮助他们站在稳固的磐石上。”这就是当各人都按照本身所行的受审判时会出现在我们心中的想法。{1SAT 102.2}"},{"t":7,"p":3,"c":"许多人被称在天平里时，会显出亏欠。那时他们会在屋顶把自己的罪宣扬出来。他们将不会害怕让人人都知道他们的罪，只要能使他们自己得到恢复、灵魂得救。但让我们今天就感谢上帝我们还没有站在上帝的审判台前吧，而是还有一位代求者，一位那么爱我们，甚至为我们个人舍了祂自己宝贵生命的主，就好像宇宙中没有别人一样。祂为我们而死，我们便有了耶稣基督无限的价值。谁能衡量祂为我们所做出的牺牲呢？因而我们应该感到我们在否认上帝儿子的时候是多么伤害祂，明明地羞辱祂。{1SAT 102.3}"},{"t":7,"p":4,"c":"你们虽没有出言不逊否认祂，却在行为上否认了基督，以致祂耻于称你们为弟兄。我们每一个人都需要分别为圣归于上帝。{1SAT 103.1}"},{"t":7,"p":5,"c":"犁头要深入，根除这一切的法利赛主义，将这种自以为义撕成碎片。做成这种工夫的最好办法就是要跌在磐石上并且跌碎。你们一旦看到自己里面毫无公义，你们一旦对罪心生恐惧，就会跌在那磐石上，然后基督就能接纳你并把你塑造成尊贵的器皿。然而你们一旦允许自己的思想感情变得彼此敌对，这就不像基督了，你们也就肯定不是尊贵的器皿，而是卑贱的器皿了。你们不给上帝一个机会；你们在设法按照你们自己想像的模子塑造自己，然而你们应该将之从自己的心中清除出去，且应每日——你们坐下、起来、出去、进来的时候——都将基督摆在你们面前。{1SAT 103.2}"},{"t":7,"p":6,"c":"你们应该操练基督徒一切的礼貌和尊敬，因为你们是基督的血所买来的，祂死在髑髅地的十字架上为要使我们得生。基督亲自为我们在鸿沟上架起了桥梁。我们的本分是去帮助那些沮丧灰心的人。要想起他们有什么特权，不要谈论困难，而要直接去找他们，设法包扎破碎的心。这些人就在教会里，在我们周围都是。决不要以为你比弟兄们知道得多，而要保持谦卑。正是这种猜度的精神给犹太民族带来一切的软弱。{1SAT 103.3}"},{"t":7,"p":7,"c":"我们应该在基督的门下学习内心柔和谦卑，我们要向谁学习这些教训呢？耶稣说：“我心里柔和谦卑。”“你们要学我的样式”（太11:29）。我们里面若有什么象自我一样的东西，基督就无法住在那里。我们应该向世人表现基督。我们必须把自我与基督一同隐藏在上帝里面，而当我们处于这种情形时，我们就会向世人表现基督。这事很奇妙——祂竟爱我们象爱祂的儿子一样（见 约17:23）。只要想想这事——祂爱我们象爱祂儿子一样！这是奇妙的，奇妙的。在祂里面，我们有全天庭摆在我们面前，而我们在耶稣里看见的越多，在自我里看见的良善就越少了。{1SAT 104.1}"},{"t":7,"p":8,"c":"你们知道，天上的使者一从天上下来向但以理显现，但以理就说：“我面貌失色”（但10:8）。他一见到上帝的荣耀，就仆倒在地象死了一样。他讲不了话，也看不见，但天使却按手在他身上，使他用膝支持微起，可是他却不能看祂。{1SAT 104.2}"},{"t":7,"p":9,"c":"于是祂不得不怎么做呢？遮掩祂的荣耀，来到他面前就象基督来到这世界一样。祂亲自取了人性，然后才能与但以理交谈。弟兄们，我们在耶稣里看见的越多，在自我里看见的就会越少；而我们越尊重自我，就越受魔鬼吹捧。愿上帝帮助我们放弃自我，紧靠耶稣；这样我们就会发芽生长，结出果子来荣耀上帝。{1SAT 104.3}"}]},{"n":"14 基督与律法","ps":[{"t":2,"p":0,"c":"14  基督与律法"},{"t":3,"p":0,"c":"（1889年6月19日在纽约州罗姆的证道）"},{"t":7,"p":1,"c":"太5:14-16：“你们是世上的光。城造在山上是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”"},{"t":7,"p":2,"c":"我们在接下来的第17节中读道：“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。”是什么使他们那样想呢？是因为他们虽然有预表性的献祭和牺牲中所象征的基督，却没能摆脱这种想法：只有律法才是他们必须仔细研究作为天国准入证的。基督在这段经文中提出祂的教训，不是要贬低律法，而是要向他们显明新背景中的旧亮光。祂来要显明福音架构里的那种亮光，以便他们明白这种亮光是他们必须拥有的。{1SAT 105.1}"},{"t":7,"p":3,"c":"祂在这里说明了耶和华的律法极其宽广——其延伸性——且以他们之前未曾领会的亮光将之摆在他们面前。祂在这么做的那一刻，便有人起来反抗那亮光。他们不何不接受呢？因为这与他们所教导的不一致；是处在不同的框架中；他们无法将之与他们的误解了的观念协调起来。{1SAT 105.2}"},{"t":7,"p":4,"c":"基督看透他们的想法。他们认为祂没有象他们那样强调律法。祂责备他们的想法说：“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。……所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的。但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的”（太5:17,19）。祂又又进一步说明：“我告诉你们，你们的义若不胜于文士和法利赛人的义，断不能进天国”（太5:20）。他们曾在那律法的上面和周围建造，加了许多过分的要求，用他们自己的法规和出自人的想法加重那律法的负担，直到没有人能遵守那律法，照他们对律法的解释，甚至连它的字句都遵守不了；他们使律法成了不可能遵守的。{1SAT 105.3}"},{"t":7,"p":5,"c":"基督继续施教，告诉他们律法的原则是什么，向他们说明它深入人的内心。祂就这样阐明了上帝律法的宗旨。{1SAT 106.1}"},{"t":7,"p":6,"c":"基督进入世界时，祂原是真理的起源。祂赐给众先知的教训已被置于虚伪的框架中。祂的工作是要把它们放在真实的框架中。祂原是一切真理的根基和创作者，祂的工作是要剥去人的一切遗传，因为他们将人的吩咐而不是将上帝的诫命教导人。那些曾在先知学校受教，并且一直在获得教育的人，被认为比列国和地面上一切其他民族的人懂得更多。祂转身对他们说：“你们错了；因为不明白圣经，也不晓得上帝的大能”（太22:29）。他们看见人行走好像树木（可8:24）。为何真理在他们心里那么不清晰呢？原因是，他们与一切真理的上帝没有联络。{1SAT 106.2}"},{"t":7,"p":7,"c":"基督对世人要做的大工，有一部分是祂来到世上作天父的代表。但世人并不认识上帝，现在也是一样，甚至在那些自称跟从真理的人中间也是如此。我不知道，但你们曾在以往的年月听我说过：“我渴望介绍你们认识耶稣基督，看到祂是一位满有爱心、仁慈、同情和温柔怜悯的基督。”{1SAT 107.1}"},{"t":7,"p":8,"c":"有一个人来找到我说：“怀姐妹，你能告诉我，我怎么才知道我悔罪的时候耶稣就赦免我的罪了吗？”“我能告诉你。我向你指出髑髅地，指出十字架上垂死的救主。”那里有我们向人心提出的证据。这就是你看到的证据，证明基督赦免罪恶。从髑髅地的十字架反射的光辉对我们说到耶稣基督的血是为赦罪而流的，它告诉我们，我们可以得到洁净，成为圣洁。{1SAT 107.2}"},{"t":7,"p":9,"c":"我记得一个女人说过：但愿主在梦中向她显明祂愿意怜悯她拯救祂！好吧，祂确实教导她了，她也在梦中受了教导，于是第一个感想就是：“那个梦比‘耶和华如此说’更有力吗？”我希望你们每一个人都理解这事，因为我已发现，只要我一直祈求某种特殊的亮光，某种有力的证据，就会发现我在得到之前不得不等很久。我已发现我必须接受主所说的，并且相信它如同是对我说的。我是亚当的一个女儿，是基督为之而死的一个人，有权利持定一位被钉而复活之救主宝血的功劳，因为我是一个罪人。{1SAT 107.3}"},{"t":7,"p":10,"c":"当魔鬼来指出你的罪恶和可恨的罪行时，要告诉他：“是的，我是一个罪人，但基督是一位救主，祂说：‘我来本不是召义人，乃是召罪人’”（太9:13）。这样你就用基督之义的全副军装武装自己。你怎么能没有穿着基督之义的军装呢？祂来到这个世界为的什么呢？我们被带回来遵守上帝的诫命若是一件可能的事，祂就决不会来到这个世界；但祂来到这里是因为人不可能救赎自己，使自己处于亚当堕落之前的地步。因而祂要怎么做呢？基督来了，作我们的替身和中保。{1SAT 108.1}"},{"t":7,"p":11,"c":"祂来之前，他们处在一个轭下；但基督原在律法之上，祂原是律法的创作者，所以在祂身上并没有轭；连天使也是顺服基督的，祂不在轭下。祂能作为与天父同等的一位降临，祂能敞开胸怀接受全部的祸患、忧伤、罪恶和不幸，藉着献上自己，祂能通过福音显明生命和不朽。这是人生惟一的希望。当基督大声喊叫说：“成了”的时候，祂执行了原定的计划。祂为人类而死，向上帝作了乐意的奉献。祂不是受催促这么做的，而是自取的，为了能拯救堕落的人类。祂下到坟墓并从坟墓出来了。{1SAT 108.2}"},{"t":7,"p":12,"c":"撒但正因祂的死而夸胜时，不久就发现自己已经越过了界限。在谋求害死和钉死上帝的儿子时，他做了什么呢？他曾在天上声称，今日也在基督教界声称，除掉上帝的律法他们就能建立自己的律法，那样会更好。天上的全宇宙都在看这事结果如何。{1SAT 108.3}"},{"t":7,"p":13,"c":"上帝为何不消灭撒但，不让他存在呢？祂为何不把罪恶涂抹掉呢？撒但得蒙允许逐步显出他的品性，若不给他这个机会，他就会把他不满的原因全部归于基督和天父。但他有一个机会在今生此世发展他的新原则，而他在将荣耀的主钉死在十字架上时做了这事。他实行了他的原则，显明了那些原则会导致什么，而我们则看到今日在我们的世界上实行同样的原则——这些违法的原则会导致的事。{1SAT 109.1}"},{"t":7,"p":14,"c":"仇敌作了工，而且仍在作工。他带着大能力下来，而上帝的灵正从地上收回。上帝已撤回祂的手。我们只需看看约翰斯敦（宾夕法尼亚州西南部城市。1889年5月31日一场特大洪水使2000多人丧失生命，并摧毁了城市大部分地区。）祂并没有阻止魔鬼扫除整座城市。这些事会不断增加，直到世界历史结束，因为他已带着大能力下来，并且在那灭亡的人身上行各样出于不义的诡诈。他在做什么呢？他正四处游行，好像吼叫的狮子，寻找可吞吃的人。他见到那些拒绝亮光，上帝不保护的人，就会在他们身上运用他残忍的权柄。这是我们可以料到的。{1SAT 109.2}"},{"t":7,"p":15,"c":"上帝要为祂的子民做什么呢——撇下他们没有新亮光吗？祂说：“你们是世上的光”（太5:14）。因而我们要从上帝的宝座得到更多的亮光，并且要有增强的亮光。现在，我们并不告诉你们说，在这里和别的地方所传给你们的信息是崭新的亮光，而是将旧亮光放在新的框架里。耶稣赐予亮光，极其奇妙的亮光，就如祂曾在云柱中说话一样。就在以色列人离开埃及之前，一灾又一灾临到埃及人，因为法老不肯让以色列人去敬拜上帝。最后，天上的上帝让人和牲畜头生的都被杀了，当法老望着他们的垂死的身体时，他才开始明白谁是那伟大的自有永有者，明白有一种在上的能力是埃及王法老以其全部的经验来抵挡也不能匹敌或得胜的。所以他才对以色列人说：“去吧。”{1SAT 109.3}"},{"t":7,"p":16,"c":"然而最后一夜要做什么呢？他们要杀一只羔羊，把血涂在门楣和门框上。为了什么呢？为了给全以色列作证据，他们看到这些东西时，就有什么东西使他们与上帝联络起来。当天使经过埃及地杀灭头生的时，就会见到门楣和门框上的记号，便要越过那些门框上有血的人家。{1SAT 110.1}"},{"t":7,"p":17,"c":"就在人子降临之前，仇敌也决心将他邪恶的阴影投射在人和救主之间，并且多年来一直如此。为什么呢？为了让人看不清一位完全的救主已为他付出完全的牺牲。于是他就告诉他们说，不要遵守律法了。因为人若遵守那律法，就会与上帝的能力联合，撒但就会被击败。在遵守那律法的时候，人就会与神能联合。人虽然被人性的软弱所困，却可以脱离世人从情欲而来的败坏，变得与上帝的性情有分。如今这就是救赎。{1SAT 110.2}"},{"t":7,"p":18,"c":"祂来不是要消灭律法。因为祂说：“律法的一点一画也不能废去，都要成全”（太5:18）。因而律法今日还在。是的，连一点一画也没有废去，人人都在律法之下。这就是我们今日所处的位置。若有人反对律法，就是被上帝定罪的人，因为我们并没有被撇在不确定之中。{1SAT 111.1}"},{"t":7,"p":19,"c":"我应该遵守上帝的律法而得生。但那个大罪人却擅自改变第四条诫命，力推伪安息日，要显明他的伟大和权能，高抬自己超过一切称为神的或受人敬拜的。{1SAT 111.2}"},{"t":7,"p":20,"c":"如今考验就在那大罪人所倡导的安息日和主上帝耶和华的第七日安息日之间。{1SAT 111.3}"},{"t":7,"p":21,"c":"将有考验的时期在我们前面，上帝是什么意思呢？祂的意思是要我们寻求明白祂想要对我们说什么。我们还没有明白；我们一直在这里叹息又叹息。当我设法行善时，就有恶与我同在，罪不断行事要掌权。你们若能看到基督是怎样的，看到祂是能将凡藉着祂来到上帝面前的人都拯救到底的一位，你们就会有那种有行为的信心。{1SAT 111.4}"},{"t":7,"p":22,"c":"然而必须先有行为吗？不，必须先有信心。怎么才有信心呢？基督的十字架被高举在天地之间。天父和全队圣天使都来到这里；他们接近那个十字架时，天父向十字架俯首，牺牲便蒙悦纳。然后罪人带着自己的罪担来到十字架跟前，他在那里仰望被钉在髑髅地十字架上的基督，并将他的罪卸在十字架脚下。在这里慈爱和诚实彼此相遇，公义和平安彼此相亲。基督说：“我若被举起来，就要吸引万人来归我。”{1SAT 112.1}"},{"t":7,"p":23,"c":"“那么，”有人说：“你若不悔改，就不能蒙悦纳。”好，谁领我们悔改呢？谁在吸引我们呢？这里有上帝的律法谴责罪人，指出他品格的缺陷。你毕生都可站在那律法前说：“洁净我，使我适合天国。”但它能洁净你吗？不；律法本身没有能力拯救在罪里违背律法的人。那么怎么样呢？基督必须出现在那个律法中，作为我们的义，于是基督就被举起来了。“我若从地上被举起来，就要吸引万人来归我”（约12:32）。{1SAT 112.2}"},{"t":7,"p":24,"c":"我们在这里仰望髑髅地的十字架。什么使我们仰望它呢？基督正在吸引我们。上帝的天使在这个世界上，在人心中运行，人就被吸引到提拔他的那一位面前，而提拔他的那一位便吸引他悔改。这不是出于他自己的行为；他除了相信，并没有什么有价值的事可做。{1SAT 112.3}"},{"t":7,"p":25,"c":"他看见基督悬挂在髑髅地的十字架上时，就看出祂爱罪人，就是那些与上帝为敌的人。他就开始感到惊奇而自卑。这是什么原因呢？他看到那里有被违背了的律法，看到人守不了律法，但他看到基督，并以希望和信心抓住无穷能力的膀臂，步步悔改。悔改什么呢？悔改他违背耶和华律法每一原则的罪。{1SAT 112.4}"},{"t":7,"p":26,"c":"保罗说他挨家挨户教导人向上帝悔改，信靠我们的主耶稣基督。基督为什么来到我们的世界呢？为了吸引人心并使人悔改。在这里我们看到天父的爱，祂竟为堕落的人类舍了祂的儿子，好使人能遵守耶和华的律法。{1SAT 113.1}"},{"t":7,"p":27,"c":"如今耶稣站在我们的世界中，祂的神性披着人性，而人必须披上基督的义。然后他才能靠着基督的义，无罪地站在上帝面前。{1SAT 113.2}"},{"t":7,"p":28,"c":"我很高兴我有一位救主！我们必须有圣灵与人的努力相结合。我们离了基督就不能做什么。“离了我，你们就不能做什么。”“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（约15:5；启3:20）。我很高兴，因为我们能与上帝的性情有分，并且能藉着耶稣基督成为得胜者。使你们得胜的是你们的信心、感觉和好行为吗？是这些吗？不；“使我们胜了……的，就是我们的信心”（约壹5:4）。{1SAT 113.3}"},{"t":7,"p":29,"c":"什么是信心呢？“信就是所望之事的实底，是未见之事的确据”（来11:1）。那么怎样呢？“信心若没有行为就是死的”（雅2:17）。所以我们要持定一位被钉而复活之救主宝血的功劳。我们的生命要与基督一同藏在上帝里面。在那里我们才能保全生命。我们凭自己不能做什么，但上帝之爱的烈火正在我们心中的祭坛上燃烧。我们不是在随从乖巧捏造的虚言，确实不是；而是在一直彰显基督我们的义。你们若靠自己的好行为夸口，就不能靠基督夸口。{1SAT 113.4}"},{"t":7,"p":30,"c":"如今，一直有一种自满进入我们中间，给老底嘉教会的信息是适合我们的。我要宣读一下这信息：“你要写信给老底嘉教会的使者，说：‘那为阿们的，为诚信真实见证的，在上帝创造万物之上为元首的，说：我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去’”（启3:14-16）。{1SAT 114.1}"},{"t":7,"p":31,"c":"问题是什么呢？他们离弃了起初的爱心。“你既如温水，……所以我必从我口中把你吐出去。”祂说这话是什么意思呢？人们若有大光和知识，却不努力在他们的行为中把那亮光和证据，就是他们要介绍给世人的活原则传给世人，基督就受到羞辱，祂就会十分厌烦他们，以致口中不愿提他们的名，将他们引到天父面前。{1SAT 114.2}"},{"t":7,"p":32,"c":"“我知道你的行为。”“你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的”（启3:15,17）。{1SAT 114.3}"},{"t":7,"p":33,"c":"那么困难是什么呢？“火炼。”基督如此爱了我们，竟能经历被钉的一切考验，并且得胜了。白衣是什么呢？是基督的义。“又买眼药擦你的眼睛”——属灵的辨识力，好使你们能看出真正的义和自己的义。如今工作就在这里。那位天上的商人正在上去下来经过你面前说：“要向我买。这里有天国的货物。要向我买。”你愿意吗？要向“我”买。除了藉着耶稣基督我们的义，天上再无其它来源我们可以由之领受自由与生命。{1SAT 114.4}"},{"t":7,"p":34,"c":"然后祂说：“所以你要发热心，也要悔改”（启3:19）。那道信息是给我们的。我们希望在这个区会中的弟兄姐妹们把握这道信息，看明那已在新的框架中带给我们的亮光。{1SAT 115.1}"},{"t":7,"p":35,"c":"上帝已向我们展现我们的力量，我们需要对此有所了解，并为有国以来从来没有过的大艰难时期作好准备。然而我们的力量在这里：基督我们的义。我们若问以赛亚谁是我们的力量，他就会回答。他的回答沿着历史一直回响到我们的时代：“因有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。这对我们来说还不够吗？我们难道不能用它完全遮住自己吗？我们还需要什么自己的自尊吗？不，我们不需要那个。我们必须隐藏在基督里面，我们也能藏在以色列上帝的大能大力里面。我就这样工作去对付黑暗的权势。我们不是与属血气的争战，而是与执政的、掌权的、以及天空属灵气的恶魔争战。惟有在基督里我们才能对付他们。{1SAT 115.2}"},{"t":7,"p":36,"c":"弟兄们，不要让你们中的任何人被甩出道路。你或许会说：“那么，史密斯弟兄在《评论与通讯》上的文章是什么意思呢？”他不知道自己在说什么。他看人行走好像树木一样。凡事都有赖于我们顺从上帝的诫命。所以他就把那些被置于虚伪框架中的东西取出来，捆成捆，好像我们漠视上帝律法的要求似的，其实不是这样。我们若不把握耶稣基督的义，就不可能尊崇耶和华的律法。{1SAT 116.1}"},{"t":7,"p":37,"c":"我的丈夫明白律法的这个问题，我们谈论了一夜又一夜，以致我们俩都不想睡。这正是人们在争取的原则。他们想知道自己一到基督面前就蒙祂悦纳了。弟兄们，我要告诉你们，散布亮光是为义人，预备真理是为正直人（见 诗97:11）。{1SAT 116.2}"},{"t":7,"p":38,"c":"现在，我们应该成为一班载有喜乐和欢悦的人，我们若不载有耶稣基督，就决不会做到。我们若是犯了罪，有一位中保在父那里，就是那义者耶稣基督。因而我生平的日子无需悲哀，因为基督已经复活。祂不在约瑟的新坟墓里，祂与父在一起。祂在那里怎么样呢？祂作为被杀的羔羊，双手带着被钉的印记。“我将他们铭刻在我手掌上”（赛49:16）。如果这都不能使我们充满希望和感恩，还有什么能做到呢？{1SAT 116.3}"},{"t":7,"p":39,"c":"曾有人问我：“你对这些人正在传讲的这个亮光怎么看？”我近45年来传讲的就是这个亮光——基督无比的优美。这正是我一直在设法呈现在你们面前的。当瓦格纳弟兄在明尼阿波利斯说出这些想法时，乃是我在我自己和我丈夫之间的谈论之外，第一次从人的口中听到有关这个题目的清楚讲解。我对自己说过，正是因为上帝已将这个题目在异象中呈现在我面前，我才会看得这么清楚，而他们看不清楚是因为他们从未象我一样有这个题目呈现在他们面前。及至另一个人讲解这个题目时，我能全心全意地说：阿们。{1SAT 116.4}"},{"t":7,"p":40,"c":"纽约的弟兄们，我们希望你们往前走。从亮光前进到更清楚的亮光。这里有真理的宝库。要动工；挖掘真理如同挖掘隐藏的珍宝一样。你们转向圣经并求上帝帮助你们时，祂就会光照你们的心，圣灵会使你们想起一切的事，天上的亮光会照耀在你们身上。{1SAT 117.1}"},{"t":7,"p":41,"c":"我奉拿撒勒人耶稣基督的名要求你们兴起发光，因为你们的光已经来到。我们不希望这工作四面受限制。你们若看见男男女女有些才干，就要鼓励他们。上帝不希望新手去做祂的工作。祂不希望祂的工作受损。祂希望你们置身于能认识那在耶稣里的真理的地步。{1SAT 117.2}"},{"t":7,"p":42,"c":"祂希望你们去参加教授圣经课的学校。有人说：“那么我就要去巴特尔克里克的学校。”但那里快要满员了，即将在堪萨斯州开办一所学校。然而这里是南兰开斯特，你们住得这么近的人，为什么不赞助南兰开斯特呢？将会有一些人能够施教，站在前头讲圣经课。{1SAT 117.3}"},{"t":7,"p":43,"c":"人若没有受过训练并知道如何使用上帝所赐的才干和能力，就不应出去教导真理。你不会想做这种事——去找一个从未在木匠行业工作过的人，请他给你盖一栋好房子；在上帝的工作中也是这样。上帝希望你们学习，天使会在你们右边感动你们的心，你们若是愿意象但以理那样查考圣经，就会明白上帝希望你们明白的一切。你们在学习实践，学习施教时，也要教导别人，照着上帝吩咐提摩太的，也要将祂所赐给他的教训交托那忠心能教导别人的人（提后2:2）。这就是如今在纽约要做成的工作。要提高心智，使之高贵、成圣，这样传道人才不会劳累至死。你们才能接纳他们并在真理里训练他们。他们的心就会因真理而火热，并且想要把真理传给他人。{1SAT 118.1}"},{"t":7,"p":44,"c":"你们此时此地已经拥有亮光，你们将要怎样行呢？你们是要回到家，坐下来呢，还是要去工作，在至圣的真道上彼此造就呢？愿上帝帮助你们的工作切中要点。我多么渴望见到这工作如我们可以见到的景况啊！我多么渴望见到民心激动啊！我知道会有这事的，因为上帝在那一个恩赐中把全天庭都赐给我们了，我们每一个人都能接受亮光，每一线亮光，于是我们就能成为世上的光。“城造在山上是不能隐藏的”（太5:14）。{1SAT 118.2}"},{"t":7,"p":45,"c":"现在，弟兄们，要去作工。父母们哪，要把你们的儿女送到这些学校。靠近南兰开斯特的人可以去那里，靠近学院的人可以去学院。上帝正在作工，要训练工人从那里出去作工。现在我们每一个人都要武装自己，聪明地作工，就象木匠在他的行业聪明地作工一样。他若不学好自己的手艺，就不能聪明地作工；你们也是一样。我们应该在全部的意义上成长。我爱真理，并且定意因它夸胜。不仅传道人，而且每一个人都可以有所作为。要品尝并看到主是美善。你们回家的时候，愿上帝赐福你们。{1SAT 118.3}"}]},{"n":"15 对新亮光的反应","ps":[{"t":2,"p":0,"c":"15  对新亮光的反应"},{"t":3,"p":0,"c":"（1890年2月3日星期一在密歇根州巴特尔克里克圣经学校的讲话）"},{"t":7,"p":1,"c":"我的弟兄们，我昼夜都在极其恳切地劳苦作工。我的头脑在旅行。过去一路来曾启示给我的事情不断活现在我脑海中。我感到一种非常的责任压迫我催促我，使我不能闭口不言。如今，我们讲过了，强调了，且已将之摆在你们面前。我们竭尽全力请求、恳劝、祈祷、角力，以致后来，工作结束之后，我整个的人非常虚弱，我的呼吸可能停止，我的生命随时可能终结。在另一个场合我又为人们的利益受到催促。现在，你们为什么不能做一些这样的工作呢？每一次我们的人聚会，他们来了，听了，又走了，和来的时候一样。他们或许有一点亮光，却没有遵之而行。他们没有采取立场在主一边。你看不到他们敞开心灵的通道，使上帝的灵能带着其启蒙的能力径直进入心灵，导致他们作出反应。{1SAT 120.1}"},{"t":7,"p":2,"c":"上帝既然正在这方面感动我，我们的弟兄为何没有更明确的反应，把握这工作呢？难道这担子要一直压迫我，而我的弟兄姐妹们却静坐不动，好像事情必须永远如此，好像他们在这个问题上没有什么特别的工作要做一样吗？现在，弟兄们，我们应该知道我们是否会把握我们在耶稣基督里有特权去把握的东西。{1SAT 120.2}"},{"t":7,"p":3,"c":"我知道一直有人在努力——有一种反对的势力——要把亮光挡回去，阻止上帝一直在这里向我们强调的有关基督之义的亮光。但上帝一直藉着我说话，说明这是真理，弟兄们。这是你们每一个人的灵魂都要接受的真理，否则你们的灵魂就会被撇弃在黑暗中，荒凉得如同基利波山没有雨露一般。{1SAT 121.1}"},{"t":7,"p":4,"c":"有人会问，怎么回事？我们领受救恩还靠条件吗？我们决不靠条件来到基督面前。如果我们来到基督面前了，那么条件是什么呢？条件是藉着活泼的信心我们才能完整完全地把握一位被钉而复活之救主宝血的功劳。我们这么做的时候，就是在行公义的行为。但是当上帝呼召我们世界中的罪人并且邀请他时，是没有条件的；他是被基督的邀请所吸引，而不是“现在你必须回应才能来到上帝面前。”罪人来了，他来了并且看到基督被高举在髑髅地的十字架上，这是上帝印在他脑海中的，便有一种爱超过了他所把握能想象的任何东西。然后怎么样呢？当他注视那种爱时，便说自己是一个罪人。好了，那么，什么是罪呢？他立刻就得到这里来查明什么是罪。我们的世界上给出的惟一定义就是，犯罪就是违背律法。所以罪人就发现何为罪了。于是便向上帝悔改；然后怎么样呢？信我们的主和救主耶稣基督能向罪人表示赦免。 {1SAT 121.2}"},{"t":7,"p":5,"c":"基督正在吸引每一个没有越过界限的人。祂今日正在吸引人归向祂自己。罪人的罪无论多么大，祂都在吸引他。罪人若能伸出膀臂搂定髑髅地的十字架，就不被定罪了。他为什么在那里呢？因为律法被违背了，他开始看到自己是一个罪人；基督死是因为律法被违背了。于是他就开始指望基督的义为惟一能洁净罪人脱离其罪恶和过犯的东西。{1SAT 121.3}"},{"t":7,"p":6,"c":"如今我们应该对此事有聪明的认识。我们应该用活泼的信心把握耶稣基督的义，并且知道我们自己没有义。我们即使发挥出自己最佳的才能，也无法在我们自己里面造成一点美德；惟有耶稣基督的义才能成就这事。因而，我们披上基督之义的时候，就有了一种能力，一种力量，是赐给我们的，我们就不会想犯罪了；我们有了基督的义就不能犯罪，我们自己则处于要让基督与我们同工和藉着我们作工的地步。我们或许会犯错误；或许会有过失，但我们必恨恶这些罪——就是使上帝的儿子为我们受难的罪，因为我们违背了上帝的律法。{1SAT 122.1}"},{"t":7,"p":7,"c":"现在，我要说，弟兄们哪，有一扇门开了，没有人能把它向你们关闭——无论是在高位的还是在低位的——都不能关闭它。但你能。你能关闭自己的心门，以致上帝最近一年半或将近一年半所赐给你的亮光对你的生活毫无影响和作用，也不会进入你的宗教经验中。上帝就是为此差派祂的使者的。{1SAT 122.2}"},{"t":7,"p":8,"c":"约翰出去传扬他的信息时，上帝给了他一项工作去做。他必须做那项工作并引起百姓注意。他必须大声喊叫，在旷野中扬起声来好像吹角，正如以赛亚所说的：“你要大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。当时基督还没有作为传道人登上行动舞台。但在基督的传道工作开始之后，约翰就要在这里为基督的服务预备道路，以便激动民心，将他们刚硬的心、各种原则、风俗和惯例都激动起来。他谴责他们的方针，谴责他们的惯例，称他们为毒蛇的各类。基督带着医治的香膏而来。祂带来一道信息，人若有破碎的心，种子就能落入预备好的心田。{1SAT 122.3}"},{"t":7,"p":9,"c":"约翰的门徒开始嫉妒基督时，便说：“这个人，基督，现在施洗，众人都往祂那里去了。”他们提起这事是要激起嫉妒。约翰告诉他们：“有一位在我以后来的，我给祂解鞋带也不配”（见 约3:26; 1:27）。这就是要做成的工作。好了，现在，你们以为约翰没有常人的感情吗？他当然有！但人的感情在那个场合不应该控制他。不可以。他见到基督在人群中时，便说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。他直接向百姓指出基督，便有两个门徒立刻跟从了祂。{1SAT 123.1}"},{"t":7,"p":10,"c":"上帝有工人。他们将工作推进到这么远就推不动了，因为将人的模式加在人身上就象呼吸那么自然。现在，上帝呼召另一个工人直接进来推进工作。原来工作的那个人就相应受到限制了。他看不出自己正在从事的工作路线是不应该从事到末时的。必须有比我们所拥有的更多的亮光和能力注入工作中。要有工人来使工作上进前进。打破旧的模式会伤害他们，会削弱他们的经验和进展。但这种模式必须取消。人的模式，人的癖性，印在了工作上，而这工作竟开始被凡接受他操劳的人神化了。如今有另一个要素进来把旧的模式拿掉了。这工作是要上进和前进的。上帝就这样与祂的工人同工；祂埋葬了工人，但工作却依旧进展。{1SAT 123.2}"},{"t":7,"p":11,"c":"当我坐在那里，手中握着我垂死丈夫手时，我知道上帝在行事。我坐在他床边的时候，他处在非常的发烧状态，就在那里，如同一道清晰的光链呈现在我面前：工人被埋葬，但工作要继续。我有工人要把握这项工作。不要害怕；不要灰心；工作要前进。{1SAT 124.1}"},{"t":7,"p":12,"c":"正是在那里，我明白了我要接受这工作，负起比我之前曾负过的更重的担子。正是在那里，我答应主要坚守我的岗位，我也努力这么做了。我尽可能地做了上帝交给我去做的工作，明白上帝要在这工作中引进我们还没有的一种要素。{1SAT 124.2}"},{"t":7,"p":13,"c":"我们的年轻人看到年长的人象棍子一样站着不动，不肯动一下去接受引进来的任何新亮光，就会讥笑奚落这些人所说的所做的象无足轻重一样。我问你们，谁对那种讥笑，那种轻视负有责任呢？谁负责呢？正是那些介入上帝所赐的亮光和百姓之间的人，他们使百姓得不到应该得到的亮光。我知道我正在说什么。这些事最近四十年来并没有启示给我，我一直不知道这些事。{1SAT 124.3}"},{"t":7,"p":14,"c":"现在，弟兄们哪，我说，要为你们自己灵魂的缘故清除王的道路。你们若已介入百姓和亮光之间，就要出来，别挡住道路，否则上帝就会把你们清除出道路。我告诉你们，上帝要求人们前来帮助耶和华，帮助耶和华攻击勇士。他们不可往后拉；不可用尽全身的重量把战车往后拉；而要用上帝所赐的全副力量向前推。{1SAT 125.1}"},{"t":7,"p":15,"c":"现在真和犹太人的日子一样。当一道信息进来时，为何领袖们的全部力量都用来反对它，使它不能接近百姓呢？现在，弟兄们，要亲自转向上帝，屈膝向上帝恳求。我们受不了让人带着错误的印象离开这里，离开工作的中心与核心。我受不了他们心里带着阴云离开这里。上帝既赐给我们亮光，让它临到我们，就不要让任何一个人把门关上，或设法关上。你自己不要关门。要敞开你的心门，让明亮的光线照进你的心思意念中。我求你们让公义的日头进来。{1SAT 125.2}"},{"t":7,"p":16,"c":"既然这是我的工作，既然上帝希望我站着反对这事一直到底，我就能做。但你们要到几时才决定接受我的见证呢？我的证言要到几时才会对你们有分量呢？要到几时你们才愿意接受那从一开始就一直在我们中间的道呢？你们拒绝或转离证言，转向你们自己的感觉，你们自己的想法，你们自己的冲动要到几时呢？我站在这里，寸土必争，好使我们拥有这班子民已经拥有的信息，好使我能与上帝同工。我想知道上帝怎么会让祂的子民拒绝和挡住道路，以致祂所赐给祂子民的亮光不能接触他们。这事要被瞎搞到几时呢？上帝的恩典徒然临到这班子民要到几时呢？我为基督的缘故恳求你们，要清除王的道路，不要轻慢上帝的灵。{1SAT 125.3}"},{"t":7,"p":17,"c":"我们一直旅行，去不同的聚会场所，以便我能与上帝的信使并肩而立。我知道他们是祂的使者——我知道有一道信息给祂的子民。我与他们一起发出的信息与他们正在传扬的信息完全一致。{1SAT 126.1}"},{"t":7,"p":18,"c":"我们看到什么了呢？我们看到有能力伴随着这信息。我们在各种情况下作工——有些人知道我们工作得多么艰苦——我们在芝加哥整整一周从早忙到晚，为要使弟兄们心中明白这些概念。魔鬼一年以来一直在作工，要使人们忘却这些概念——全部忘却。要努力工作才能改变他们旧有的看法；他们以为必须倚靠自己的义和自己的行为，不断地看自己，而不将基督的义据为己有并带入自己的生活和品格中。我们在那里工作了一周之久。过了一周才有突破，上帝的能力象浪潮一样席卷了那批会众。我告诉你们，它使人得释放；它向人们指出上帝的羔羊，除去世人罪孽的。{1SAT 126.2}"},{"t":7,"p":19,"c":"而在南兰开斯特，那里有上帝之灵大能的运行。这里有些人当时在那个会场。上帝显示了祂的荣耀，使学院的每一个学生都到门前认罪；上帝的灵在那里运行。我们就这样从一个地方到另一个地方，在所去的各地都见到了上帝之灵的运行。{1SAT 127.1}"},{"t":7,"p":20,"c":"你们以为我会象那十个患大麻风的人一样保持沉默，不扬声歌颂上帝的义，赞美祂，荣耀祂吗？我设法把它介绍给你，使你们可以看到我所看到的证据：但似乎所说的话成了耳旁风；这样下去要到几时呢？在工作中心的人们闭关自守反对上帝要到几时呢？这里的人要到几时才会支持这项工作呢？弟兄们，不要挡路。要把你们的手从上帝的约柜挪开，而让上帝的灵进来，以大能作工。我感到要坚守我的岗位。我或许会倒在这里象我的丈夫倒下一样，但必须为上帝做一番工作。我必须为永恒做一番工作。{1SAT 127.2}"},{"t":7,"p":21,"c":"在这里已经作的见证是什么呢？谁是那些进来给了你们什么东西，注入新的亮光，把你们带到更高标准的人呢？你们若能把他们指给我，你们若能向我说明工作在前进，我们就说阿们；但我们看不到这样。我们希望看到上帝把祂的印记印在这工作上。我们希望看到人们带着天上的证书推进这工作直到末日完工的时候。上帝愿意给这里每一个人一个机会，只要他愿意接受。……{1SAT 127.3}"},{"t":7,"p":22,"c":"现在，弟兄们，我为基督的缘故劝你们，要作通情达理的人。要让上帝的灵感化你们的心。我对这里的每一个人深感关心。为什么呢？因为我仰望髑髅地，我看到已为生灵付上的代价的价值。所以我不希望有人向上帝关闭自己的心门。弟兄姐妹们，我劝你们亲近上帝，你们应该持住祂的能力，不要使自己丧失上帝希望你们得到的福气。--《文稿》, 1890年第9号. (MR 900.9)"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会于美国首都华盛顿.{1SAT 127.4}"}]},{"n":"16 谁愿意接受天国的亮光？","ps":[{"t":2,"p":0,"c":"16  谁愿意接受天国的亮光？"},{"t":3,"p":0,"c":"（怀爱伦在1890年2月6日的讲话）"},{"t":7,"p":1,"c":"耶稣有一些非常宝贵的话语，我想给你们读一下：“我不但为这些人（就是祂周围的门徒）祈求，也为那些因他们的话信我的人祈求”（约17:20）。那就是我们。这意味着我们是弟兄。“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（21节）。团结与和睦。{1SAT 129.1}"},{"t":7,"p":2,"c":"现在我想到许许多多应该在这里的人却没有在这里。利昂·史密斯，巴伦杰弟兄和史密斯弟兄在哪里呢？他们难道不能花一小时在这里吗？难道他们要退缩，害怕自己会被争取过来吗？为何不聚集这些人在这里呢？他们若是根本不知道自己正在反对的是什么，他们就不会明白过来。不要这样，弟兄们，你们的责任在哪里呢？你们难道不应该叫那些不明白这些事却一直在黑暗中向这些事开火的人来吗？我们知道他们不愿意来听，也不愿意到主能感动他们心思意念的地方。你们看不出来那不是人应该行事的方式吗？{1SAT 129.2}"},{"t":7,"p":3,"c":"现在，弟兄们哪，我们要以正确的眼光看待这些问题。我们既拥有宝贵的东西，就希望他们也拥有，我们希望他们能明白上帝的灵在哪里；但他们若是始终执意留在营地的边界，就不会明白主正在给祂的子民造成的印象。我们希望他们进来与我们在一起，好使我们在信心和宗旨上团结合一，明白上帝的灵正在哪里运行。还有许多其他人应该在这里。{1SAT 129.3}"},{"t":7,"p":4,"c":"主的话是这么说的：“叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们”（约17:21,22）。那就是我们正在这里等候着的；我们想要一些那样的荣耀；我们有特权得到它。世上存在大量的黑暗，我们需要上帝荣耀的光照亮我们的道路和他人的道路。我们需要一些那样的荣耀，好使你们可以前去工作，有那种荣耀的光焕发在你们的面容上，表现在你们的言语和你们的见证上，以致你们无论何往都会给人留下深刻的印象。{1SAT 130.1}"},{"t":7,"p":5,"c":"“祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一”（约17:22）。谁有责任团结合一呢？他们是谁呢？他们在哪里呢？愿上帝帮助我们明白是什么精神在促使和感动我们。“我在他们里面，祢在我里面，使他们完完全全的合而为一”（23节）。他们的益处并不在于看看彼此可以保持多么远的距离，可以保持另一种心志，保守自己的想法，珍爱自己的想法，浇灌自己的想法。不是的，他们的益处在于得以完完全全的合而为一；他们想要合而为一，他们也正设法合而为一，努力达到可以团结合一的地步。{1SAT 130.2}"},{"t":7,"p":6,"c":"“叫世人知道祢差了我来。”那是他们带给世人的证书。“也知道祢爱”——注意这句话。它对我非常有能力。它对我的心有非常的能力；我一读到它整个人就消融了。“也知道祢爱他们如同爱我一样”（约17:23）。弟兄们哪，我们能理解这个吗？我们能把握它吗？我们能测度它吗？{1SAT 130.3}"},{"t":7,"p":7,"c":"“祢爱他们如同爱我一样。”这应该使我们每一个人每时每刻都高兴快乐，喜不自胜，并向上帝感恩不尽，因祂已经做了预备要成就这事，因上帝爱我们象爱祂儿子一样。为什么呢？因为我们在基督里是团结合一的，而祂与天父是团结合一的。{1SAT 131.1}"},{"t":7,"p":8,"c":"拥有基督之灵的人会合而为一。你可以把马带到河边，但你无法强迫它喝水；它得自己喝。我们也是这样；我们可以有一栋房子围护我们，也可将生命之道讲得尽善尽美，完全清晰，就象明亮的烛光。但他们若不从它点燃他们自己的蜡烛，他们若不乐于得到一些亮光，他们就确实不会拥有任何亮光。现在，那对我来说是最宝贵的。{1SAT 131.2}"},{"t":7,"p":9,"c":"祂说：“父啊，我在哪里，愿祢所赐给我的人（祢所爱的人）也同我在那里”（约17:24）。在祂的国里，他们要在祂周围，就在祂周围。这是多么美好的思想啊！它使我甘心乐意——即使死在我的岗位上——它使我乐意为真理的缘故作出完全的牺牲。巴不得我能在祂所在的地方与祂在一起！祂是我的爱，我喜乐的冠冕；祂是我的盼望和安慰。{1SAT 131.3}"},{"t":7,"p":10,"c":"那么怎么样呢？“叫他们看见我的荣耀。”我们感受过祂的屈辱，我们感受过祂的牺牲，我们感受过祂的磨难，我们感受过祂的考验，现在我们既然可以看见祂，可以看见祂的真体，就可以看见祂的荣耀。我们若看见祂，就会与祂的荣耀有分。{1SAT 132.1}"},{"t":7,"p":11,"c":"“祢所赐给我的荣耀，我已赐给他们，……因为创立世界以前，祢已经爱我了”（约17:22,24）。我们对“祢”知道得多么少啊！我们却自称是跟从祂的人。祂说：“世人未曾认识祢”（约17:25）。那些把真理传给处在黑暗中之人的人，千万不要让基督论到他们说：“他们不认识祢。”认识我救主的人多么少啊！{1SAT 132.2}"},{"t":7,"p":12,"c":"“我却认识祢；这些人也知道祢差了我来。我已将祢的名指示他们，还要指示他们，使祢所爱我的爱在他们里面，我也在他们里面”（约17:25, 26）。这是祂的话。我们一直在读它，过去一年多读得更清楚了。“我已将祢的名指示他们”——祢的名，它的良善，它的仁慈，它的爱，它的同情怜悯，你们可以集中心力想一想，你们可以把自己安置在磐石基督耶稣上并且相信祂。“我已将祢的名指示他们，还要指示他们。”祂就是为此来到世间。{1SAT 132.3}"},{"t":7,"p":13,"c":"“使祢所爱我的爱在他们里面，我也在他们里面。”我很高兴，弟兄们，我很高兴我们有这个特权。但我们的心已变得与上帝分离，仇敌定意要这样。他将其邪恶的阴影投在我们和我们的盼望、我们的力量、我们的安慰之间，使我们看不到祂；使他可以遮住耶稣，叫我们看不清耶稣和祂对我们来说原是什么，祂要为我们做什么，以及祂对我们来说将是什么——所以魔鬼就把这种黑暗幽暗的阴影投在我们和我们的救主之间。{1SAT 132.4}"},{"t":7,"p":14,"c":"如今我们只得到一点信仰的微光。我们只得到了一点点。可是人心既然一直看黑暗的阴影，记忆的厅堂里既一直悬挂着忧郁的事和悲哀的画面，就很难有信心，我们似乎不能看别的东西了。但愿上帝帮助我们收集基督的瑰宝。愿上帝帮助我们在记忆的厅堂里始终悬挂上帝丰富的应许，及至撒但来将他邪恶的阴影投在我们和我们的力量之源之间时，我们可以武装好了。我们可以在周围设立纪念物——用应许设立屏障——，于是我们就可以说：“虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因耶和华欢欣，因救我的上帝喜乐”（哈3:17,18）。{1SAT 133.1}"},{"t":7,"p":15,"c":"信心本应在人心中发旺。有时圣经因人心中培植的不信而变得很难理解时，我就一遍又一遍地重述这段经文，使我自己处于能感到公义日头的亮光和光辉的地步。我不会看黑暗。{1SAT 133.2}"},{"t":7,"p":16,"c":"弟兄姐妹们，我为基督的缘故求你们，要高举祂——髑髅地的那个人。要高举祂，祂是罪人惟一的希望。你们每一个人都要向祂学习。在你们经验的篇章中，关于在上帝里可以拥有的福气、依赖和信心，愿你们有前所未有的经验。{1SAT 134.1}"},{"t":7,"p":17,"c":"只要看看我们的救主是怎么说的：“人子来的时候，遇得见世上有信德吗”（路18:8）？为什么呢？因为魔鬼用他黑暗的斗篷遮住了众民，现在我们需要亮光，亮光，弟兄们，亮光，我们需要来自上帝宝座的宝贵亮光。然后，你们需要确知自己学会了如何在离开这里时把亮光传给别人；你们需要在这亮光上很有根基，以致你们去找那些疑惑很深的人时，他们不致将他们的黑暗投到你们心上；你们要在何为真理上非常坚定，以致不会被震动离开真理。但愿上帝能向你们启示祂宝贵的亮光。{1SAT 134.2}"},{"t":7,"p":18,"c":"保罗既知道自己不会和提摩太在一起很久，便始终教导他。他说：“我儿啊，你要在基督耶稣的恩典上刚强起来”（提后2:1）。这是我们每一个人所需要的——不是在你们自己的什么意见、聪明、智慧或任何这类的事上刚强；而是在基督耶稣的恩典上刚强起来。{1SAT 134.3}"},{"t":7,"p":19,"c":"“你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人。你要和我同受苦难，好象基督耶稣的精兵”（提后2:2,3）。这话就在我们面前。可是那些应该在这里，应该有兴趣为了自己在巴特尔克里克这片传道的土地上所受托的岗位而拥有真理的人——那些应该得着装备以适合这些岗位的人，却根本不在这里。他们没有近前来。{1SAT 134.4}"},{"t":7,"p":20,"c":"弟兄们，情况不应该这样。我希望你们考虑这些事。我希望你们就这些事寻求上帝。我希望你们对主说要搅动这些人的心灵，好使他们开始感到他们需要比他们所拥有的更多的东西。弟兄们，我们需要亮光，来自上帝宝座的宝贵亮光；你们不要吹毛求疵，不要钉牢你们可以悬挂疑惑的钩子，而要为基督的缘故屈膝祈祷；为基督的缘故看到犹太人的错误和过失；因为基督说过：“亮光来了，你们却宁要黑暗不要光”（见 约3:19）。现在，在有亮光照耀的地方，可以把这事做对。你们遇见有人说：要当心，要当心；我们必须谨慎事；我们必须很小心地把黑暗逼出去，让亮光进来。{1SAT 135.1}"},{"t":7,"p":21,"c":"弟兄们，我们需要就在这次聚会中英勇地上来获得一种活泼的经验。你们需要足够的亮光才能带着它一同进入永恒。这就是你们所需要的。我们根本没有足够的信心。我们只是象小孩子一样开始学习。孩子先走一步，跌倒了，然后走第二步，最后学会如何走路了。现在，我们需要学习如何运用信心。{1SAT 135.2}"},{"t":7,"p":22,"c":"只要看看那个百夫来长见耶稣时的信心。他并不需要犹太人一切的知识，这位百夫长来了，他说：主啊，祢不必下到那里去医治我的仆人；祢只要说一下，事就会成了。他认为在基督里有怎样的权柄呢？正如所赋予他的权柄。他说，祢只要说一句话就好了。我对我的仆人说，去，他就去，对他说，做这事，他就去做。那么现在，祢只要下令，事就会成了。{1SAT 135.3}"},{"t":7,"p":23,"c":"他的见识怎样呢？有天使在基督周围。基督的话会直达病房，医好那人。犹太人看见基督怎么对他说：“这么大的信心，就是在以色列中，我也没有遇见过”（路7:9）。如今在我们以外有些人在上帝面前比我们更蒙悦纳；为什么呢？因为他们实践了他们所拥有的每一点亮光。我们却有亮光倾注在我们身上，我们数月以来一直在恳求人们上来接受亮光；他们却不知道要不要接受。他们似乎看不出他们可以上来取饮，以便他们能敞开心门让救主进来。{1SAT 136.1}"},{"t":7,"p":24,"c":"我在参加这些聚会时心灵很痛苦。但我做不了什么事，我无法对人心讲话。惟有上帝能对人心讲话。我恳劝你们，作为耶稣基督的使者，要把撒但打伤在你们脚下。我恳求你们要开始为自己操劳，为处在黑暗不信中的生灵操劳。我恳求你们要付出努力，以便把他们带到他们能来到有活水涌流之处的地步——在那里天上的亮光可以临到他们身上，使他们可以作为明灯站在人们中间，而不是作为黑暗的阴影。{1SAT 136.2}"},{"t":7,"p":25,"c":"昨天早上我约在两点醒来，我不能休息，似乎有一种心灵的痛苦压着我，我说不了话。我就跪在主面前，说：祢都知道；祢知道这负担是什么。我必须有超过这一切的力量。我负不了这个重荷。我感到一种非常的责任，因为我知道人们没有行在光中，因为我知道他们正与上帝所告诉我的背道而驰。似乎有一道光波直接落在我身上，上帝的平安临到了我；主的话也临到了我：我必与你同在；我必赐给你我的力量。自从昨天早上我就感到我能为耶稣基督而死。我也不要烦恼忧虑或把自己放在这重荷之下了。我要把它直接交在上帝手中。弟兄们，我们把我们的担子带到主那里并卸下它们了吗？我们这么做吧。我们把重担直接卸给担负重担的主吧，及至我们有本分要尽的时候就要尽本分。当你们离开这个地方时，但愿这信息充满你们，甚至它如火闭塞在你们骨中，使你们不能静默不言。人们确实要说：“你们太兴奋了；你们使这个问题太重要了，你们对律法考虑得不够；现在，你们必须更多考虑律法；不要总是谈论这种基督的义，而要增进律法。”{1SAT 137.1}"},{"t":7,"p":26,"c":"让律法照顾它自己吧。我们一直在律法上作工，直到我们干旱得象基利波山没有雨露一样。让我们信靠拿撒勒人耶稣基督的功劳吧。愿上帝帮助我们，使我们的眼睛能抹上眼药，使我们能看见。上帝既帮助我们，我们就要亲近祂，而祂说祂也必亲近我们。我们相信吗？我们愿意进入上帝指定的道路吗？愿主帮助我们，启迪我们，使我们能从这个地方出去好像门徒们在五旬节后出去宣扬真理一样；当时便有生灵悔改归主，他们无法抵挡这见证。 (《已发行文稿》900.17)  {1SAT 137.2}"}]},{"n":"17 辨别之灵","ps":[{"t":2,"p":0,"c":"17  辨别之灵"},{"t":3,"p":0,"c":"（怀爱伦在1890年3月9日的证道）"},{"t":3,"p":0,"c":"(关于明尼阿波利斯会议)"},{"t":7,"p":1,"c":"我想读一下《使徒行传》第一章中的几句话——第8节：“但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，作我的见证。”现在我们读第2章1-4节：“五旬节到了，门徒都聚集在一处。忽然，从天上有响声下来，好象一阵大风吹过，充满了他们所坐的屋子，又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满，按着圣灵所赐的口才说起别国的话来。”{1SAT 139.1}"},{"t":7,"p":2,"c":"弟兄们，这段经文所说到的福气是我们可以领受的，当我们全心全意来到上帝面前，倒空各种偏见和这一切的怀疑不信时，我们就可以指望得到上帝的灵。有一天早上我给你们讲的在圣殿里行基督奉献礼时的情况就是这样。祭司把祂接到怀里，却什么也没看出来。上帝并没有对他讲话，告诉他说：“这是以色列的安慰者。”但西面一进来，上帝的灵就引导他，因为他是在祂的影响之下，圣灵在他身上，他在那里看见小圣婴在祂母亲怀中，各种迹象表明那是一个贫穷的小家庭，但西面一看见，上帝就对他说：“这是以色列的安慰者”（见 路2:25）。{1SAT 139.2}"},{"t":7,"p":3,"c":"我们看到两个截然不同的人物。正在供职的祭司不认识祂；但这里却有一位认出祂来，因为他处于能看透属灵事物的状态。他过着与上帝有密切关系的生活。他过着与将来永恒的利益有关的生活，所以他认出了上帝的灵。{1SAT 140.1}"},{"t":7,"p":4,"c":"我们个人怎样呢？我们知道上帝的灵一直与我们同在。我们知道它一次又一次在聚会时与我们同在。我们一点不怀疑瓦格纳长老昨天讲道时主与他同在。我们一点也不怀疑。我一点也不怀疑上帝的能力大量地悬在我们上方，昨天下午的传道人会议对我来说在主里凡事都是光明的。现在，我们如果敞开心门站耶稣进来，就会有象昨天一样的宝贵时辰。我一点也不怀疑这一点。{1SAT 140.2}"},{"t":7,"p":5,"c":"我们以何种精神研究圣经会使我们完全不同。我们若是带着可教的精神而来，乐于学习，倒空我们心中的偏见，不设法使圣经迎合我们的想法，而是使我们的想法符合圣经，我们就会晓得这道理。我们就会明白圣道。但是我要告诉你们，弟兄们，你们若有辨识力，就能明白上帝正在哪里运行。你们并不需要神迹奇事来证明这事，因为你们看到奇事对犹太人并没有什么益处。他们亲眼看见了神迹奇事，却没得到任何益处。{1SAT 140.3}"},{"t":7,"p":6,"c":"那来个听耶稣讲活水的撒玛利亚妇人——她根本没有看见任何奇事就承认了祂，因为她信了祂的话。她因亮光而快乐，并去将之传报给她的邻舍。那些人原是憎恶犹太人的。撒玛利亚人在领受亮光。当基督带着祂王权的全部能力来到犹太人中间，祂一切的恩典在强大的医治和祂圣灵的有力沛降上表现出来时，他们却不愿意予以承认。为什么呢？因为同样的偏见在他们心中作王，祂所能行的最有力的奇事也一点不能影响他们的心。{1SAT 141.1}"},{"t":7,"p":7,"c":"我们若是置身于不会认出上帝或祂的使者传给我们的亮光的地步，就有得罪圣灵的危险。于是我们就会转而去看自己能不能发现什么小事来悬挂我们的疑惑并且开始质疑！问题是，上帝发出了真理吗？上帝兴起了这些人来传扬真理吗？我说，是的，上帝已打发人把真理带给我们，这真理若不是上帝派人带给我们，我们原是不会得到的。上帝使我有亮光知道何为祂的灵，所以我接受了，我不敢举手反对这些人，因为那就会是反对耶稣基督，我们要在祂的使者身上认出祂来。 {1SAT 141.2}"},{"t":7,"p":8,"c":"现在，我希望你们小心，你们每一个人都要小心自己所采取的立场，你们把自己笼罩在疑云中是否因为看到了不完全之处，看到了一句话或发生了一件小事，你们便据此论断他们。你们要看到上帝正在与他们一起做什么。你们要看到上帝是否在与他们同工，然后要承认他们身上彰显出来的上帝的灵。你们若是选择拒绝，就会行犹太人所行的。你们拥有他们曾有的一切亮光和一切证据。尽管有上帝大能的奇事，他们还是拒绝了亮光。他们的心充满了偏见，终于说，祂是靠着鬼王别西卜的能力行奇事；祂就是那样行奇事的。{1SAT 141.3}"},{"t":7,"p":9,"c":"弟兄们，上帝希望我们与提着灯笼的人采取同样的立场；我们应该采取立场在有亮光的地方，在上帝已将号角吹出确定声音的地方。我们应该将号角吹出确定的声音。我们一直处在困惑中，我们一直处在怀疑中，而众教会却要死了。但如今我们在这里读道：“此后，我看见另有一位有大权柄的天使从天降下，地就因他的荣耀发光。他大声喊着说：巴比伦大城倾倒了！倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴，并各样污秽可憎之雀鸟的巢穴”（启18:1,2）。{1SAT 142.1}"},{"t":7,"p":10,"c":"当这信息临到我们时，我们若是没有处在能认出天上亮光的地步，又怎么能对这信息有所了解呢？当最隐晦的欺骗从赞同我们的某个人发出来时，我们就会立刻接受，其实我们没有一点证据证明上帝的圣灵差派了他们。基督说过：“我奉我父的名来，你们却不接待我”（见 约5:43）。如今，这正是自从明尼阿波利斯会议以来一直在这里进行着的事。因为上帝奉祂的名传来一道并不符合你们想法的信息，所以你们就断定它不可能是来自上帝的信息。你们怎么敢冒险设法关闭  ［余下内容缺失］  {1SAT 142.2}"}]},{"n":"18 要有信心，不要疑惑","ps":[{"t":2,"p":0,"c":"18  要有信心，不要疑惑"},{"t":3,"p":0,"c":"（怀爱伦1890年3月16日在密歇根州巴特尔克里克的证道）"},{"t":7,"p":1,"c":"我想讲讲信心。弟兄姐妹们，我要说，我们不是自然就会信，而是非常自然地怀有不信。这就是缠累人的罪，也一直是缠累着上帝子民的罪。对我来说，我一直都不是自然亲自去信的，我在这一点上有过很严重的教训，直到我晓得了对我来说有片刻怀存疑惑都是不安全的。我从未怀疑真理，而是对我自己和我的工作心怀疑惑。{1SAT 143.1}"},{"t":7,"p":2,"c":"现在我心里非常忧伤——自从明尼阿波利斯会议以来，我几乎一直这样——我会告诉你们为何这样。因为上帝一直在向我讲话，就象祂过去四十五年来所做的一样，我已讲了这些事，弟兄们也知道并看见了果子，可是疑惑不信却径直进来了。但这是为什么呢？他们会接受别的某个人的见证，而且全都轻易相信之。现在，上帝之灵有了明显的活动时，他们心中若有圣灵，就会立刻认出它来。然而麻烦的是，圣灵不在他们里面。他们也决不愿意去查考这些事，看看是否确实如此。{1SAT 143.2}"},{"t":7,"p":3,"c":"我之所以在明尼阿波利斯有这样的感受，是因为我看到每一个采取与在明尼阿波利斯同样立场的人，都会陷入最黑暗的疑惑不信中。我们难道没有看到这种情况一再上演吗？因而当我们看到基督来到地上时怎样受考验；当我们看到人心的刚硬；当我们看到仇敌能对人性做什么，将疑惑不信放入人心时，我就会想，我们的心灵应该感到这很恐怖，以致不敢向悲惨的疑惑不信敞开心门并住在那种气氛中，就象我们自从明尼阿波利斯会议以来所有的气氛。{1SAT 143.3}"},{"t":7,"p":4,"c":"我们想知道基督为何那么痛苦地祈祷。那不是为了祂自己，而是因为人心的刚硬。虽然祂就是道路、真理、生命，但人们却那么刚硬，以致看不见也不接受。你们步了他们的后尘，因此我很烦恼。他们怎样在当时迈步走上疑惑不信的道路，今日也有人在走同样的道路，我也就与基督同样忧伤。他们正在置身于上帝没有后备力量去感动他们的地步。祂箭袋中的每一支箭都射尽了。{1SAT 144.1}"},{"t":7,"p":5,"c":"如今，我在每一次聚会中都感受到这一点。我感到有一种疑惑不信的压力。这种压力如它素常一样是明显的。我可以到不信的人中间（正如基督对那个撒玛利亚妇人讲话，撒玛利亚人都出来听一样）；我可以到从未听过真理的人中间，他们的心比一直在真理里且有上帝工作证据的人更容易受感动。但后者却推脱得一干二净，说：“哎呀，我们不知道一些事原来如此如此。”当我们心中有上帝的灵时，祂必对我们说话。麻烦就在这里。当他们看到上帝正在某一路线作工时，他们就开始用全部脑力、全部心力、全部谈话的能力去阻止上帝的工作，就象这里的情况一样。让我告诉你们吧，证言将是这样：“哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰悔改了”（太11:21）。{1SAT 144.2}"},{"t":7,"p":6,"c":"我知道我正在说什么。我既不指望会有许多机会对你们讲话，就要再次对你们说：“要跌在那磐石上。”你们若不这样做，我对你们就不抱什么希望了。我很高兴——是的，我很感恩——因为有些人开始看到有亮光给我们了。我们若想留在地下室，是可以这么做的；但我们任何一个人惟一的出路就是打美好的信心之仗。这不是什么将会自然而然的事。我们必须打美好的信心之仗，而不是吸收疑惑不信的一切污秽。假如它是一个不信的暗示，就立刻被信以为真。{1SAT 145.1}"},{"t":7,"p":7,"c":"你们决不会拥有比你们在这里所拥有的更大的亮光和证据了。你们若是等待直到审判的时候，你们在这里所拥有的就会定你们的罪。但上帝一直在讲话，祂的能力一直在你们中间，你们若还没有证据足以表明你们在哪里以及上帝在怎样行事，你们就决不会拥有这种证据了。你们必须收集你们已经拥有的光线，并且不再这样质疑。{1SAT 145.2}"},{"t":7,"p":8,"c":"“但有一些事情还没有解释。”就算每件事都没有解释又怎么样呢？证据的分量在哪里呢？人心若是易受上帝的灵感化，上帝就会平衡人的心智，否则人心就会决定在另一边。他们就会来到犹大曾来到的地步。他们就会为三十块钱或别的什么东西出卖他们的主。他们会把一切都牺牲给疑惑不信。{1SAT 145.3}"},{"t":7,"p":9,"c":"我要告诉你们为什么这使我的心很难过。因为每一个象这样容易疑惑不信且受这人和那人的主张感染，行事反对自从明尼阿波利斯会议以来所提出的亮光和证据的人——我告诉你们，弟兄们，我非常担心他们终将跌倒。我非常担心他们决不会得胜了。然而羔羊的血和羔羊的见证必须在这问题正确的一边。当上帝正在行事时——他们却没得到一点亮光知道祂在行事，他们就置身于仇敌的权势之下并在那条路线作工——他们就找藉口说他们不知道。基督说过：“他们若知道那是光明之君，就不会钉死祂了。”他们为什么不知道呢？他们只要知道我们一直在奋力传讲的这些异议原不是异议，他们就不会那么做了。那是可以原谅的吗？他们为什么不知道呢？他们本有圣灵的证据，只是因为错误的推理，曲解的言语和立场，以及误会，才使他们陷入这种危险的境地。{1SAT 146.1}"},{"t":7,"p":10,"c":"现在我告诉你们，上帝是轻慢不得的。上帝是忌邪的上帝，当祂照祂已显示的彰显祂的能力时，不信就几乎等于得罪圣灵了。上帝能力的显现竟一点没有感动人和激动人离开其疑惑和不信的立场。愿上帝帮助我们，使我们可以挣脱魔鬼的网罗！若有人需要挣脱，就是当时那些在明尼阿波利斯采取错误立场的人了。{1SAT 146.2}"},{"t":7,"p":11,"c":"我们不能做什么事抵挡真理，而是要支持真理，这话是真的。上帝宝贵的真理必定得胜；它里面就有胜利，而且不是真理将要一败涂地，乃是某些人要跌倒，就象在基督的日子一样。他们有自己的界限和路线，上帝得照他们的路线行事。上帝很令人们失望。祂行事与他们的期望截然相反。犹太人当然期望自己将因弥赛亚蒙福。你看，没有给基督留地步。祂不得不做新瓶好装祂天国的新酒。祂在这里也要这样做。冠冕就在基督的手中，但许多人会失去它，为什么呢？因为他们没有赛跑。{1SAT 147.1}"},{"t":7,"p":12,"c":"我已看到仇敌是怎么行事的。他并不想放过这里的人。但愿没有一个人带着黑暗从这里出去，因为他无论何往都必成为一团黑暗。他到处散播黑暗的种子。他带着所有这样的种子，开始撒种，颠覆人们对上帝希望祂子民得到之真理的信任。我已再三告诉我们在这里的弟兄们，上帝已指示我看到祂在这里兴起人来，要把真理传给祂的子民，而且这就是真理。可是这对他们有什么影响呢？他们还是一样；对真理毫不重视。怎么回事呢？弟兄们，我再说，要跌在磐石上并且跌碎！不要设法开始找藉口。基督在这里说何时他们应当带礼物来并且承认自己的罪，他们后来若是想起别的事，即使只有一件事，也要因此来献礼物。{1SAT 147.2}"},{"t":7,"p":13,"c":"弟兄们，我们需要有基督的纯朴。我知道祂有一个福气要给我们。祂在明尼阿波利斯就有那个福气，祂在这次总会也有那个福气要给我们。可是却没有人接受。有些人领受了赐给人们的亮光，并且对此感到欢喜快乐。然后就有些人直往后站，他们的立场使别人有信心谈论疑惑，怀存不信。现在，弟兄们，你们若是期待每一个困难都以清晰的线条摆在你们面前，并且等候直到这种状况出现，你们就要直等到审判的时候，你们就要被称在天平里，显出亏欠。{1SAT 148.1}"},{"t":7,"p":14,"c":"弟兄们，现在能不能确保有些措施能使我们有一段祷告的时辰呢？我的力量即将耗尽。若有可能，我希望在这里用尽最后一点力量之前离开。弟兄们，为何不向上帝祷告呢？为何不达到这样的地步，使你们能直接握住上帝的手呢？为何等着上帝来使我们降卑呢？如今上帝一直在等着那些挡在路上的人谦卑己心，但已经有话临到我说：“他们若不自卑，我就要使他们降卑。”上帝必行事。祂必为祂的灵预备好工作。要为最后的大日作预备的工作，我们应该达到能用强烈的热心与勇气为上帝团结一致地作工的地步。{1SAT 148.2}"},{"t":7,"p":15,"c":"我希望这些人中有些人会再次聚会，然后我希望那些一直站在这里提问，即将放弃证言的人——我们想知道为什么这样；若有什么东西能清除出道路，愿上帝帮助我们这么做！我们想知道为何仇敌对人心有这种能力，象他在这里一样。这种事超过了自从我最初开始工作以来在我一切的经验中所见过的任何事。拥有亮光和证据的上帝子民竟站在了上帝不愿将祂的福气降在他们身上之处。{1SAT 148.3}"},{"t":7,"p":16,"c":"在礼拜堂里，上帝的能力早就准备好要降在我们身上。我有一会儿感到我好像能直接看进荣耀里了；但这里的精神把它赶走了。我们应该明白我们正在怎样行事。我说得这么明白是因为我知道别无它法可能起作用。我们设法鼓励信心。{1SAT 149.1}"},{"t":7,"p":17,"c":"有一位弟兄以为怀姐妹不明白她自己的证言。这是在明尼阿波利斯听来的。为什么呢？因为弟兄们不同意证言。好了，有些事我明白。我明白到足以承认上帝的灵并且听从那位牧人的声音。那是我很明白的。--《文稿》1890年第2号 (MR 900.13){1SAT 149.2}"}]},{"n":"19 运用信心的重要性","ps":[{"t":2,"p":0,"c":"19  运用信心的重要性"},{"t":3,"p":0,"c":"(1891年7月22日在密歇根州哈伯海茨的讲话)"},{"t":7,"p":1,"c":"太7:1-7：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。不要把圣物给狗，也不要把你们的珍珠丢在猪前，恐怕它践踏了珍珠，转过来咬你们。你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。”在这个问题上有什么“假如”吗？除了“假如你们祈求，”并没有假如。对于无心祈求的人是没有什么条件的，只要你渴望你所求的那些东西。在属灵上是没有条件的。所以，我们若是渴望属上帝的事，就必须遵照寻求这些事的条件。“因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。你们中间谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人吗”（8-11节）？根据《路加福音》，“好东西”指圣灵（路11:13），而这正是我们的所需要的，要渴求敬虔。“所以，无论何事，你们愿意人怎样待你们，你们也要怎样待人，因为这就是律法和先知的道理”（太7:12）。{1SAT 150.1}"},{"t":7,"p":2,"c":"今天上午我们想要特别讲讲我们运用单纯信心的重要性，这种信心照上帝的话接受祂。我们感到难过，因为有必要再进这个问题。我知道我们难过并不是因为讲这个问题，而是因为我们虽然讲，但人心却不能领会。我们的心智必须拓宽到足以领会主向我们发出的应许。{1SAT 150.2}"},{"t":7,"p":3,"c":"我已提到一个十分简明的应许，连小孩子都能懂（11节），我们也蒙告知这是怎样的祈求。我们若是祈求，就有可能拥有所应许的东西；这就是圣经的表达方式吗？在这件事上有什么可犹豫的吗？我们会因那些祈求之人的行为而这么想，但其实不必这样；没有一点怀疑的藉口。我们得到我们所祈求的东西，并不是因为我们好；你若想等到你足够好了再领受福气，你就会永远也得不到它。你若要等到你足够好了才领受应许，你就会直等到基督来了以后，而那时就会太晚了。你可以就照着现在的样子来，因为祂是你的救主；祂为你而死；在祂里面有形有体地住着上帝神性一切的丰盛。而且因为祂拥有天庭全部的恩赐、亮光、福气，祂就能将这一切赐给每一个愿意寻求并且敞开心门让耶稣进来的人。你想得到它以致打开了心门吗？你若愿意敞开心门接受这些福气，就要倒出对世界的贪爱和人生的骄傲。你一倒空心中的偶像，就必须由圣灵填补空缺。{1SAT 150.3}"},{"t":7,"p":4,"c":"我们应该非常独特，好站在主希望我们站在的境地——即，看出我们所领受的一切福气都来自我们上帝的仁慈怜悯和良善，而我们是不配的。这并不是因为我们看自己在许多细节上都很好，而是因为“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。不是偶尔有一百或一千人，五千或一万人可以得生。不是的。而是凡信祂的，都不至灭亡，反得永生。{1SAT 151.1}"},{"t":7,"p":5,"c":"现在，我们有那种内在的信心吗？这取决于我们自己。到了最后只存在两等人，一等被分到左边，祂称之为“山羊，”另一等在右边，祂称之为“绵羊。”每一个人若信靠基督为其个人的救主，就都可以得救。然而并非人人都会得救。不是因为耶稣不想让他们得救，因为祂正在吸引每一个人。无论他们的地位如何，无论他们受的教育怎样，也无论他们的国籍、或他们所受的训练，祂正吸引每一个人归祂自己。为什么呢？因为在祂里面才是生命、亮光和真理，而这一切对我们在今生每日的福乐来说是必不可少的；这一切也会帮助我们更容易地承受生活的种种责任、考验和困惑。基督在祂的邀请中说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。{1SAT 151.2}"},{"t":7,"p":6,"c":"我不断接到来信，多到了除了回信我没有时间做别的事，信中求我向主祷告，使祂可以怜悯他们。我并不是他们的中保，也永远不要指望我作中保。我并不是一个要向那些人敞开我的心好像我能赐福他们一样的人。我正与你们同舟共济，靠赖一位被钉而复活之救主的功劳得救。我需要得救，我需要永生，而且我必须知道我得永生的条件。你们也必须知道。{1SAT 152.1}"},{"t":7,"p":7,"c":"我们怎么那么自然就向与我们自己一样有限的人倾吐我们心中一切的烦恼和困惑呢？我把这个问题留给你们去回答。我们为什么这么做呢？我们若没有主的应许，这种做法或者可以原谅。但主已应许：“你们求就给你们，”“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。”并不是“我的轭”使你们的工作如此辛苦，使你们的旅程如此艰难。{1SAT 152.2}"},{"t":7,"p":8,"c":"“我的轭”是什么呢？就是完全顺从上帝。我们的意愿必须淹没在上帝的旨意中。我们来到基督面前，就要感到除了在耶稣里，别无帮助；所以当天父为了世人的生命而舍了祂的儿子时，凡不凭信心接受祂为个人救主的人，祂对其都是无效的。当忧虑困惑的人来找有限的凡人求解救时，要把他们引到耶稣面前，本着信心与他们一同祷告并为他们祷告，言传身教地教育他们把一切的考验，无论大小都带给耶稣。这些把他们的烦恼带给我们的可怜的人，我们只要把他们带到祂面前，把他们的挂虑和重担都带给耶稣，并把他们留在那里，就能帮助他们。我希望能站在我能成为一个帮助者的地方，而我所能做的就是把他们交给耶稣，向他们指出髑髅地。{1SAT 152.3}"},{"t":7,"p":9,"c":"约翰向人指出除去世人罪孽的上帝的羔羊。他说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！“除去”一词含义丰富。问题是：我们要继续犯罪，好像我们不可能得胜吗？我们要如何得胜呢？象基督一样得胜。祂曾向祂的天父祈祷。我们也能这样做，而那是唯一的道路。因而我们要克服一些东西。因为经上说那些要见到祂的荣美的人必“毫无玷污、皱纹等类的病”（弗5:27）。那么，你的品格上若有玷污或皱纹，现在岂不正是时候，要开始明白那玷污是什么，以便靠基督的宝血把它洗掉吗？{1SAT 153.1}"},{"t":7,"p":10,"c":"有人战战兢兢地说：“我怎样才能除掉它呢？”你要说：“我会试一下。”但你今日就要藉着相信基督是你的救主来除掉它，而且祂必洁净你脱离一切的不义。你在所说的话里有功课要学。我们在受到试探要行非说错时，要抵挡撒但并且说：“我不愿交出我的意志由你控制。”“我愿与上帝的能力合作，靠着恩典成为得胜者。”{1SAT 153.2}"},{"t":7,"p":11,"c":"撒但（在旷野中）对基督说：“主要为祢吩咐祂的使者用手托着祢，免得祢的脚碰在石头上”（太4:6）。但他在所引用的那节经文中漏掉了什么呢？祂要在道路上保守你；在祢行的一切道路上（诗91:11）。（从殿顶跳下去，）那根本不是祂的道路。上帝的道路就是基督的道路。有一个为人类而制定的救恩计划，所以基督不应为了自身而行一个神迹，解救自己任何人性的需要，并且祂在祂行的一切道路上是蒙保守的。仇敌根本没有引用“在祢行的一切道路上”，而只引用了天使必“保护祢，他们要用手托着祢，免得祢的脚碰在石头上”（诗91:11,12）。{1SAT 153.3}"},{"t":7,"p":12,"c":"如今仇敌会用这一切诱人的东西吸引我们，问题是哪个对我们来说最有分量：我们是要置身于公义日头明亮光线的通道中呢？还是去参加聚会，认为那是作一个基督徒的地方，而离开聚会就要脱掉它就象人脱掉自己的外衣一样呢？我们要这样脱掉我们的信仰吗？要警醒祷告，基督说；“总要警醒祷告，免得入了迷惑”（太26:41）。{1SAT 154.1}"},{"t":7,"p":13,"c":"只要我们活着，试探就必包围我们。撒但会以一种方式试验我们，要是不成功，就会用另一种方式。他就这样努力决不停止。但我们总要记得我们是王室的成员，天上大君的国民，我们得以重生，以新的品格归于上帝。原有低劣的品格，轻佻的品格，导向世界、骄傲、虚荣和愚妄的品格，我们已经与之分开了。我们已经离开那种品格了，但不是靠我们自己的力量。我们向上帝求过智慧，而祂说祂必赐给众人——怎样呢？——以很少的量吗？不，是厚赐；还有什么呢？也不斥责人（雅1:5）。{1SAT 154.2}"},{"t":7,"p":14,"c":"祂是怎么说的呢？你要凭着信心求，一点不疑惑。麻烦在这里。我们求完了却并不知道自己蒙福没有。我们说：“我希望我确实知道了。”那是什么意思呢？“主啊，祢说了，但我并不相信。”你必须一点也不疑惑地求，“因为那疑惑的人，就象海中的波浪，被风吹动翻腾”（雅1:6）。他就在波浪之间被摇来摇去。波浪一个接一个地过来，我们的信心就渐渐消灭象水从破漏的器皿中漏出去一样。要相信，且要警醒祷告。 --《文稿》1891年第83号. (MR 900.53)  {1SAT 154.3}"}]},{"n":"20 独立精神的危险；对澳大利亚、新西兰及各处所需有经验工人的勉言","ps":[{"t":2,"p":0,"c":"20  独立精神的危险；对澳大利亚、新西兰及各处所需有经验工人的勉言"},{"t":3,"p":0,"c":"(1891年8月20日在密歇根州哈伯海茨的一次讲话)"},{"t":7,"p":1,"c":"人们对我们去澳大利亚的行程议论纷纷，但我还看不清楚去那里的道路。弟兄们说怀姐妹去那里不会有象在美国这里那样的担子要担，说她可以很容易地著书而不必负许多责任，但我却知道告诉他们这个是无用的：他们为我所做一切讨人喜欢的预期都不会减轻我的想法——去澳大利亚意味着工作、责任，要向还不不符合主心意的人传一道信息。如果不是这样，我就会感到有权留在美国。照现在的样子，我不敢提到呈现在我面前的（澳大利亚）出版社的局面，因为那样他们就肯定会断定我必须去。{1SAT 155.1}"},{"t":7,"p":2,"c":"那里有工作要做成，尽管已经在那里的人都证明他们会很高兴接受主乐意赐给我好传给他们的任何信息，但我对这个问题并不象我在澳大利亚的弟兄们那么乐观。他们个人对我和我的工作一无所知，只是藉着我的著作有所有了解。人本心是不喜爱责备的，我知道责备必定会临到人，也必定会遭到反对。猜忌、恶意的猜度和嫉妒已经发动，惟恐有人在工作中要居于高过他们的位置。有人缺乏属灵的知识，属灵的眼药，看不清工作需要在主开路时做成。{1SAT 155.2}"},{"t":7,"p":3,"c":"仇敌在美国人心中运行，使人自命不凡，自以为聪明。这同一位仇敌也在那个遥远国家的人心中运行。工作如今几乎已经停顿了。必须有一位使者被派到澳大利亚去，但其实决不应该如此。我渴望休息，渴望安宁，渴望完成基督生平的写作。在澳大利亚，工人的心头有一片乌云。那里的工作必须从其出版社大楼的根基开始改造。那里还没有做必须做成的警告世界的工作。主的工作是积极进取的。在澳大利亚应该有大量的人悔改归向真理。{1SAT 155.3}"},{"t":7,"p":4,"c":"我在星期一站在你们面前讲话的时候，主的能力临到我身上。先前曾赐给我的亮光又闪现在我脑海中。我必须发言。我知道必须有一种不同的模式加在工作上。我主蒙指示看到必须整顿事态。作为传道士被派到澳大利亚的工人之间缺乏和睦。那里有“谁将为大”（路9:46）的嫉妒情绪。主随时准备为祂的子民行事，只要他们愿意来到祂能安全地赐福他们的地步，努力响应基督的祈祷，使祂的门徒可以合而为一，象祂与天父合而为一。{1SAT 156.1}"},{"t":7,"p":5,"c":"一直有工人从美国被派出去。主必差派祂所愿意差派的人，你们若不小心怎样听，就必遭受大损失。一直有一种不象基督的精神。你们中间有一种嫉妒的精神，惟恐美国的弟兄们会在你们中间有太多的影响，并就要制定要执行的计划有太多的话要多。有仇敌趁人们睡觉的时候作工，撒了稗子，因为工人们没有警醒、祷告、看守心田，因为你们没有小心怎样听。要小心怎样听（路8:18）就是要坐在耶稣脚前，并学祂的样式。{1SAT 156.2}"},{"t":7,"p":6,"c":"作教师的人应当感到必须受教，通过耶稣基督所派的使者学习祂的样式，以便他们传达给你们，你们好照着自己所领受的，白白地传给别人。传道人和信徒都应表现出热心于重新学习真理，再度接受它，好像初次学习它一样。真理必经得起重述而且需要常常重述，需要在别人口中传讲时，被听的人据为己有。{1SAT 157.1}"},{"t":7,"p":7,"c":"我们爱真理的心若不增长，若不实践那种生发仁爱并且洁净心灵的信心，真理的瑰宝就会在我们手中变得暗淡无光。领受真理瑰宝的人若不将之付诸实用，它们就会变得越来越没有光彩。人既将真理接受到谦卑痛悔的心田里，内心就必被上帝的灵软化折服。赛57:15-19：“因为那至高至上、住在永远、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒。我必不永远相争，也不长久发怒，恐怕我所造的人与灵性都必发昏。因他贪婪的罪孽，我就发怒击打他；我向他掩面发怒，他却仍然随心背道。我看见他所行的道，也要医治他；又要引导他，使他和那一同伤心的人再得安慰。我造就嘴唇的果子；愿平安康泰归与远处的人，也归与近处的人；并且我要医治他。这是耶和华说的。”他们就会积极活跃起来，乐于被炼净，渴望被真理净化，成为高贵。这样他们藉着真理对其接受者所成就的事，表明真理在人心上的能力。教导真理的人若是认为自己的道路是完全的，开始批评主所派来的使者，就必自食其果。你们就必收获你们的批评所结出的果子。{1SAT 157.2}"},{"t":7,"p":8,"c":"我们太忙于殷切渴望要藉着人来荣耀祂的名，因为自我被显大，要是祂为一个不具有谦卑精神的人行事，要是祂使他成功，他就会理所当然地以为自己是完全正确的，看不出自己天天都需要上帝使人心悔改归正的能力，以便成为尊贵的器皿。{1SAT 157.3}"},{"t":7,"p":9,"c":"我蒙指示看到，要是没有自满、自私、自大的精神，出版社的工作原会远为进步。人们有时在言语上但更多在行为上表示：“我们完全了解这事，我们不需要人告诉我们，不需要意见或建议。”其实他们所表现的这种精神正说明他们需要受教育，需要在许多事上寻求弟兄们的忠告。为什么呢？因为他们有更多的经验。{1SAT 157.4}"},{"t":7,"p":10,"c":"现在主已注意到人们所怀存的这种精神，祂就不喜悦。天使奉派从天上下来，要使你们藉着与人合作来获得知识。{1SAT 158.1}"},{"t":7,"p":11,"c":"主已向我显明，在新西兰和澳大利亚所做的许多事是令主不悦的。有一种坚决的精神一直倾向于认为那些在澳大利亚和新西兰信了真理的人有足够的智慧管理出版社和各教会的事务，无需请教主为此目的而从美国派来的那些人。主派他们来是因为他们出于多年经验的智慧会使在澳大利亚的人受益，使有能力的人也可以从主所差派以最完全的方式去做祂自己的工作的人身上领受出于经验的知识，使犯错有限的人不至损害或阻碍祂的工作。{1SAT 158.2}"},{"t":7,"p":12,"c":"主不喜悦斯科特弟兄所表现的精神。他生来具有自私的性情。他是自我中心的，他的影响在出版社中一直是不正确不和睦的。他有一种猜忌的精神，惟恐别人得到他想要的荣誉。他把事情揽在自己怀中，在管理上随从自己的判断。他的行为在说：这是我的工作路线；请不要踏上我的领土。很不幸他会来到澳大利亚。因为本应该把完全投诚于上帝、一点也不自私的人安置在这里。他还对自己的能力估计得过高，因而招致了损失。只要他乐于征求别人的意见，原会免犯许多大错。{1SAT 158.3}"},{"t":7,"p":13,"c":"一些来自美国的弟兄处理其它一些事情时显出缺乏见识，缺乏辨识力和稳固的经验。他们没有照着所应当的推进上帝的圣工，反而增加了开支，却没有带来相应的收入。他们在自己所点火把的亮光中行在这片新的传道园地上。这些事的后果使弟兄们怀疑一切来自美国的弟兄们。{1SAT 159.1}"},{"t":7,"p":14,"c":"有些人以为，上帝既尊重他们，叫他们参与这工作，他们就有权以自己的方式照自己的计划推进它。主知道这样做必有的结果。他们可以有一切的热心与热诚，但那种雄心必须成圣。这些人必须有来自一直受主引导和教导之人——他们是在特别神圣的导师长期训练和教育之下的人——的那种知识，否则他们就会犯许多大错。{1SAT 159.2}"},{"t":7,"p":15,"c":"主本着怜悯才以大代价不时从美国差派男男女女来到这个区会，有些短期逗留，有些与他们在一起住得久一些，好将他们在亲自参加圣工的长期经验中所学得的教训传给他们。这工作既然不是他们的，而是主的，他们试图垄断它并且以为自己能管理它而不必请教上帝所委派的更有经验的工人，就会离开本位。{1SAT 159.3}"},{"t":7,"p":16,"c":"主的工作不可依照人们有限的判断做成，而要依照上帝的心意，依照祂所乐意不时赐给工人们的亮光。在真理已经有立足之地的任何新的地区或国家，有经验的人都以为他们能处理全部事物，只要美国的弟兄们不挡在他们的路上。这是有限之人的心意，远非上帝的心意，因为祂已在世界各地的传道区安置了有经验作管理者的人。{1SAT 159.4}"},{"t":7,"p":17,"c":"主在目前不会把工作单单交在那些在澳大利亚信了真理之人的手中，让他们按照他们有限的经验去管理祂自己的工作。他们心中要这么做的想法和意向在主和祂的工人们看来乃是明确的证据，表明他们若没有那种智慧和知识的建议与指导，就不能胜任这工作。而那种智慧和知识是藉着经验，藉着在某些方面犯的错误获得的，那些错误已给他们自己也给工人们造成了损失和极大的灰心。{1SAT 160.1}"},{"t":7,"p":18,"c":"天上的主上帝看事情不象有限的人所看的。祂知道每一行动的结果。上帝计划祂自己的工作在前进的动作中不可交给任何在类似的情况下没有从祂接受命令的人。祂已从美国差派代表去用他们的忠告帮助你们。要记住，上帝已见到你们的需要，因为祂爱你们，祂已给你们派去了帮助。{1SAT 160.2}"},{"t":7,"p":19,"c":"我们需要天天寻求主。在业务方面，有些关心出版社工作的人已蒙主赐予宝贵的能力。主正在试验和验证那些人，他们既已看出这是上帝的工作，必须将祂的模式和名号加在这工作上，是否会把自己单单局限在业务交易上而不是献身于这工作。他们若是乐于毫无保留地把自己献给上帝，结果就必是他们会因圣灵而有资格作主忠心的管家，坚持原则稳如磐石。他们就必成为上帝愿意赐予智慧去设计和计划并予以执行的人。--《文稿》1891第29号. (MR 900.52)  {1SAT 160.3}"}]},{"n":"21 怀爱伦在密歇根区会会议上的讲话","ps":[{"t":2,"p":0,"c":"21  怀爱伦在密歇根区会会议上的讲话"},{"t":3,"p":0,"c":"1891年9月3日"},{"t":7,"p":1,"c":"要教导一切有关上帝圣工的事；在帐棚大会期间一切的事都要做好。要使这班人在世人面前优雅地站立，有美好的宗旨，明智的计划，他们的一切表现都要对世人有显著的影响力。这班子民乃是模范子民，事情就应该这样。真理是神圣的真理。凡与真理有关的都要站在最高水平。这里有主显给我看的有关我们帐棚大会的一些事，写于约一年前我还在密歇根州皮托斯基的时候。{1SAT 162.1}"},{"t":7,"p":2,"c":"我们绝不会在这圣道上毕业，直到耶稣改变我们至于来生，那时我们还要永远学习。你们若要作教师，拿出新旧的东西来，就必须始终作学生。我们将不断在这道中发现宝贵富饶的矿脉。这是给上帝子民的无价财宝。我们没有片刻的时间可以在闲懒中度过，而要始终敞开心门让上帝的灵住在我们身上。{1SAT 162.2}"},{"t":7,"p":3,"c":"你们需要在帐棚大会上努力进行各方面的施教，象基督所做的那样。基督正式讲道的次数并不多。祂是大教师，无论何往人群都聚集要听祂指教。祂教训他们好像一个有权柄的人，并且知道祂正教导真理。从来没有人象祂那样讲话的。{1SAT 162.3}"},{"t":7,"p":4,"c":"传道人必须受教效法那神圣的模范去作工。你们许多人虽然喜爱教导人，却没有以基督福音的简朴着手这工作。人们听了一次又一次的证道，那些证道往往比所应该的长两倍，人们听了却记不住几点道理，因为他们的心思始终在属世暂时的事物上。所以他们既带着这种属世的思想听道，上帝的真理就留不下什么印象了。它没有达到人的心灵深处，真理的犁头进得不够深。于是他们离开聚会后就又落回原地了。证道往往是应有长度的两倍，所讲的话在听众的心上失去了力量。别的事进来把真理的种子挤死了。必须逐点使上帝的真理给人留下深刻印象。知道真理关乎人们永恒的利益。真理的种子要种得很深，使它能长得坚定，并结出果子来荣耀上帝。……（以下两页的省略号表明怀夫人宣读了有关在密歇根州工作的摘录，那些摘录没有报导。）{1SAT 163.1}"},{"t":7,"p":5,"c":"在传讲真理的时候，需要作出一些应用，并且呼吁人们使真理深入内心作出决定，作出重要的决定。你在传讲真理的时候有谁在那里呢？有人在你旁边。魔鬼和他的使者在那里，要把真理的种子夺走。就这些吗？上帝的使者和耶稣基督也在场。那么怎么样呢？当你设法把真理铭刻在人心上时，你就会与耶稣基督同工。……{1SAT 163.2}"},{"t":7,"p":6,"c":"我想告诉你们，上帝不希望我们带着一副悲哀郁闷的面孔，又阴沉又沮丧。祂不希望我们这样。祂希望我们注意公义日头的明亮光线，并且领悟这些明光，好使它们照进各心室，照进心殿，从而使你能从心灵的库房拿出上帝的宝物来，因为一生的果效是由心发出。……{1SAT 164.1}"},{"t":7,"p":7,"c":"弟兄们，我读了这么多，但这只是我就密歇根的工作所写的一小部分内容。上周一我坐在这里，那时你们的区会在讨论一个决议。（那个决议将巴特尔克里克教会从前拨给总会使用的十分之一再归给密歇根州区会。）当时我太虚弱，没有开口。我不敢开口。我的心脏很虚弱，跳得很痛，以致我觉得我若尝试讲话，可能就会要了我的命，因为我知道，我若发言，就会对这些问题深有感触。我回到家，在校正我给澳大利亚的报刊写的文章时，看到所写的一些信息，便从中抄录了一些内容。{1SAT 164.2}"},{"t":7,"p":8,"c":"我看到当时在我离开之前，那个决议的原则，而不是货币的价值，不符合上帝所赐给我的亮光。这不会对你们的情况有任何帮助，而只会使你们处于不愿做上帝定意要做成之事的地步。当时提出这个问题时，我并不明白这一点，那是来自巴特尔克里克教会的十分之一，却包括整个密歇根区会；但我回到家后，这事便清晰地呈现在我心中。{1SAT 164.3}"},{"t":7,"p":9,"c":"如果那个决议通过了，你们的十分之一就都会保存在密歇根，这是你们曾带给密歇根的最重的负担，来年你们就会认识到这一点。你们的心灵若想摆脱这个重担，最好废除就那个决议采取的行动，让事情回到原来的样子。我知道整个密歇根都有一种缺陷。这种情况一再呈现在我面前。他们正抱着胳膊说：这里有充足的十分之一。这里有巴特尔克里克教会，他们奉献很多；他们不需要我的十分之一；但我想我把十分之一放在这里他们会侍奉自我。他们所做的工作还不及能做成的二十分之一。1SAT 165.1}"},{"t":7,"p":10,"c":"这事在1888年便呈现在我面前，我当时正在向密歇根区会传一道信息，论到我现在正传给你们的很重要的事。但我决不立刻遵照这些事而行，除非上帝的灵敦促我，现在我感到上帝的灵敦促我说，世界上再没有比密歇根州的人更慷慨的人了。他们不希望任何人帮助他们解决困难，却自私、贪婪，扣留献给上帝事工的钱。{1SAT 165.2}"},{"t":7,"p":11,"c":"我明白这是怎么回事的时候，心中对这事就没有一点疑问了。弟兄们，我告诉你们，你们不但不应扣交，反而应该更加慷慨地奉献，因为各地的园地正在敞开。人心正在进入真理，他们中的许多人从未听过一次讲道。我希望你们能听到他们向我发出的令人同情的呼吁。他们说：我想要你的书。我想要《先祖与先知》；我没有钱买。我想要卷四，我没有钱买。我想要证言，却没有钱买。我不断听到这样的请求。我能不帮助他们吗？我已经送给他们许多书，没要他们一分钱。因为我知道他们本应该拥有这些书，上帝的真理正在进入各处。{1SAT 165.3}"},{"t":7,"p":12,"c":"有许多教会必须予以支持。我记得我在瑞士的时候，他们因缺乏财力而多么窘迫。我问一个人他的工作收入多少，他说一年150美元。他家里有五口人，工资就那么一点。那个人为生活的必需品所迫。你们若靠那点钱生活，就会认为自己要饿死了。你们不知道怎么回事。我知道怎么回事。我告诉你们会对你们有好处。世上有一半的人不知道另一半的是怎么生活的。你在享受舒适的生活时，应该遵行上帝的旨意，去帮助他人。{1SAT 166.1}"},{"t":7,"p":13,"c":"在俄勒冈州工作结束时，拉夫伯勒长老呼吁上哥伦比亚区会向那个区会捐献。区会很需要这个。上帝之灵的能力在那次聚会时运行。在主里全是光明，他们很振奋，说愿意捐献。那次聚会之后，我不知道怎么回事，是不是有人向他们提出来的，他们竟说：我们的区会需要这些钱。我不知道谁把这种想法放在他们心里的，但这种想法象酵一样起作了了。他们所需要的就是使他们以为自己实在是殉道者，接受的要求太多了，过于他们所能奉献的。这些人处于退后离开上帝的立场。{1SAT 166.2}"},{"t":7,"p":14,"c":"我丈夫中风瘫痪的时候，我进入俄勒冈，作了我的见证，上帝的能力临到我身上。第二年我进入上哥伦比亚。这些富人都在那里。财富最多的人抱怨最多。他们带着一切的抱怨在这里，我登上讲台，便问他们抱怨什么。我知道他们在抱怨什么，并对米勒弟兄说：“你在圣工中投入了那么多的钱。你在保证奉献这么多之后做了什么呢？你去谈论你的不满，上帝便按照你扣交的数目三砍倒了你的庄稼。祂照此砍倒了你的庄稼。我们应该提高这个区会，”我说，并且转向范合恩弟兄，告诉他写下我的名字，取代米勒弟兄的名字。“我愿顶替他。我愿为他负责。”我以同样的方式叫了另一个人，而当我叫第三个人时，他们感到羞耻，开始感到不愿让怀姐妹替他们付钱。{1SAT 167.1}"},{"t":7,"p":15,"c":"我说：“现在，范合恩弟兄告诉过我总会曾付了多少钱把真理传进俄勒冈。现在请告诉我俄勒冈付了多少钱给总会呢？”这比总会为把真理传给他们而作的纯投资少了近一千美元。那是一次他们没有见过的表现。他们以此为耻。天上的亮光从那次以后就不再光照他们中的一些人了。{1SAT 167.2}"},{"t":7,"p":16,"c":"上帝是轻慢不得的。假使上帝不再赐福给我们，结果会怎样呢？确实，密歇根今年可能一直没能付清欠传道人的一些债务。如果他们再拖欠一年并且多做些事使总体财力增加会怎么样呢？这就是要做成的工作。我告诉你们，你们若是指望上帝的福气临到你们身上，就必须把支持不同地方圣工利益的钱财投入库中。那些一直投入自己的钱财为要使真理进入密歇根州不同地区的人，既然在做他们应该做的工作，就必站在天上亮光中。 {1SAT 168.1}"},{"t":7,"p":17,"c":"你们不希望这个问题适得其所。它将会成为那些已在密歇根许多地方旅行过之人生活中最悲哀的经验；然而不要让上帝的不悦停留在你们身上。我不认为你们的意思是要这样。我希望这个问题恢复原样。密歇根有足够的财力维持将在密歇根进行的每一个积极进取的活动。然而有些人却感到若是圣工没有它也能进展，他们就会把它投资在他们自己的特殊利益上。他们务必不可这么做。我们要清除王的道路。但愿我们付出聪明的努力，去做在天国看来我们应该做的一切事，好得到祂对我们的嘉许和喜爱。我还有许多事要摆在你们面前，但我现在不再多说了。{1SAT 168.2}"},{"t":7,"p":18,"c":"［稍后.］ 当柯立斯长老宣读那个决议时，我没听明白。但我回到家，主的灵就感动我，我便知道那是一个错误。然后读到我刚才读给你们的信息，便把它从我所写的抄录下来。并不是因为巴特尔克里克教会的钱转到总会才使你们处于这种状况。问题就在于你们自己内部。你们若是支持上帝，祂就必支持你们，你们若是把各教会内的工作整顿成应有的状况，并在财政上把他们培养成应有的样子，明年你们的库中就会有盈余。而从巴特尔克里克教会转入总会的钱就会维持必须建立起工作的不同地区圣工的普遍需要。{1SAT 169.1}"},{"t":7,"p":19,"c":"上帝的道表明必须培养人在末日站立得住。这件事，以及我在离开营地前要在你们面前宣读的更多信息表明就在我们自己中间和各教会中间必须下一番内在的工夫。然后财政收入才会上来，要是没有人抢夺上帝之物的话。现在有人抢夺上帝之物。现在要提出这事，要让人的良心受触动。要让上帝在你们心中运行，你们就必在你们中间看到救恩。{1SAT 169.2}"},{"t":7,"p":20,"c":"有些传道人并不喂养上帝的羊群。他们虽然一直领着薪水，却不是悔改归向上帝的人。必须将这样的传道人清除出去；因为他们没有悔改归正。我们应该把我们中间逐步发展起来的有才干的人用在我们的区会里。但是如果没有灵性看出那种才干在哪里，或不能为工作培训或训练那种才干，又能怎么样呢？要是在别的园地里有才干，不要说：“我们要在密歇根这里提供我们自己的才干，我们不希望任何人在密歇根工作，除非他们是密歇根人。”谁告诉你要为上帝作规定的？谁告诉你们说什么人应该在你们上面的？这是与上帝所赐给我的一切亮光背道而驰的。你们没有权利按照你们的计划挑挑拣拣。不，确实不行。要祈求上帝把最能帮助你们的人派来，把有资格接管提升并把你们那地方的各教会带到更高标准的人派给你们。那就是你们要做的事。你们这么做的时候，上帝就必与你们同工。当我们这么做时，祂就会提起我们正设法提起的。{1SAT 169.3}"},{"t":7,"p":21,"c":"你们若是将要划定上帝应如何工作，祂就必以与你们的规划完全不同的方式工作。每一个人都必须处于那种地步，以致他最想要上帝时，能得着祂。我们需要上帝教导我们，带领我们，我们应该象小孩子一样把自己献给祂，在祂的门下学习。这些心志强硬的人，这些具有钢铁般意志的人，必须在破碎之后，耶稣基督才能将祂的灵倾注在他们心中！ {1SAT 170.1}"},{"t":7,"p":22,"c":"我们所需要的就是倒空自我。我们需要耶稣基督在我们里面运行，并且用我们和藉着我们作工。然后我们才会看到上帝的救恩。你说：“我将只接受那些在密歇根的人。”那是上帝的工作方式吗？根本不是。你说：“主啊，祢知道谁最能帮助我们；请把他们赐给我们，我们愿意接受他们，支持他们。”这才是可行的方式，上帝也必帮助你们这样行。--《文稿》1891年第11号. (MR 900.27)  {1SAT 170.2}"}]},{"n":"22 需要圣灵的运行和洗礼","ps":[{"t":2,"p":0,"c":"22  需要圣灵的运行和洗礼"},{"t":3,"p":0,"c":"（怀爱伦于1891年9月26日安息日在加利福尼亚州希尔兹堡帐棚大会上的证道）"},{"t":7,"p":1,"c":"徒1:3,12：“祂受害之后，用许多的凭据将自己活活的显给使徒看，四十天之久向他们显现，讲说上帝国的事。”“有一座山，名叫橄榄山，离耶路撒冷不远，约有安息日可走的路程。当下，门徒从那里回耶路撒冷去。”我们在另一处读道：“他们就拜祂，大大的欢喜，回耶路撒冷去”（路24:52）。他们为什么那么喜乐呢？是因为他们的主正要离开他们吗？不，不是因为那个，而是因为祂应许说祂会再来，还应许圣灵会降临在他们身上。{1SAT 171.1}"},{"t":7,"p":2,"c":"你们看，祂吩咐他们要留在耶路撒冷直到某个时候，什么时候呢？直到圣灵降临在他们身上。我们总的来说太少在我们的各教会中、在我们的帐棚大会上、在我们的集会中、在我们家里谈论圣灵降临在上帝子民身上了。《约翰福音》第14章解释了圣灵是干什么的。“但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（26节）。{1SAT 171.2}"},{"t":7,"p":3,"c":"为什么当耶稣基督还在地上与他们在一起的时候他们不能领受和接受圣灵呢？是因为那些处在错谬中的人、那些在真理方面处在黑暗中的人所不断提出的错误观念。法利赛人、犹太人、文士和官长，都在将人的吩咐当作道理教导人——注意，不是“上帝的诫命，”而是“人的吩咐。”{1SAT 171.3}"},{"t":7,"p":4,"c":"这些“吩咐”受到非常的强调，他们既听惯了官长和教师们对圣经的曲解，就变得糊涂混乱，似乎不可能将真理与谬论即撒但发明的玄想、真的与假的、真正的与伪造的分开了。藉着不断地重述真理和真理意味着什么，他们才能把握救主所说话语的正确概念。救主是丰满的，充满亮光和知识，祂非常渴望把这种丰满传给祂的门徒；但祂说：“我还有好些事要告诉你们，但你们现在担当不了”（约16:12）。{1SAT 171.4}"},{"t":7,"p":5,"c":"我想要告诉你们，亲爱的朋友们，就在基督第二次显现之前，你们生活在人间，与世界混杂在一起。你们的业务，你们的挂虑，你们的困惑烦恼群集于身；属地的事成了最重要的，属天的事屈居其次。门徒们当时就是这样。为了让他们明白上帝的话语和圣经，必须有真理的应用，有一种他们迄今还没有过的特殊的神圣启迪；祂便告诉他们说，当保惠师圣灵来的时候，祂要叫他们想起基督对他们说过的一切话，且会开启他们的悟性。{1SAT 172.1}"},{"t":7,"p":6,"c":"当基督遇见那两个去以马忤斯的门徒时，他们在基督身上只看见一个象他们一样辛苦旅行的人；但祂却是复活了的上帝的儿子。祂问他们为什么那么悲伤，为什么那么悲伤地交谈。他们问这位陌生人，你既在耶路撒冷作客，怎么不知道那里发生的事呢？基督，一位大有能力的人，一位大有能力的先知，竟被恶人的手拿住并钉死祂了。然后基督便向他们讲解圣经，从摩西的书和众先知讲起。祂一路而下追溯了祂的历史，上帝的基督，向他们说明所发生的一切事都早已写在圣经中了，并向他们的悟性亮明预言，他们却不能理解。{1SAT 172.2}"},{"t":7,"p":7,"c":"及至两了门徒到了他们的住所，便敦促基督进来与他们同住，因为日头已经平西了，祂在擘饼的时候向他们显出了祂自己的身份。他们能通过祂擘饼的方式看到那真实的标记——基督的作风——接着看到了祂手上的钉痕；然后祂就不见了。他们转向彼此说：“在路上，祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗”（路24:32）？是什么使他们的心火热呢？是圣经中光照人心的能力鼓舞了他们的信心。{1SAT 173.1}"},{"t":7,"p":8,"c":"当我们以谦卑的心查考圣经，当我们照着圣经中单纯陈明的真理正确把握真理，当我们相信它是事实和真理时，我们的心就会火热，就会燃起上帝的爱，我们就能发自内心地说：“我们的心岂不是火热的吗？”我们再三体验到了这一点。他们在一直研究圣经的机构中时，会流下多少的眼泪，心中会有何等大的喜乐啊！没有一丝的狂热，只有因向听众展开的真理瑰宝而得到的喜乐。这就是我们所需要的。我们需要圣经支持我们的标准。{1SAT 173.2}"},{"t":7,"p":9,"c":"为什么这不能给我们更大的安慰呢？我要告诉你们为什么。基督说过：“你们不能又事奉上帝，又事奉玛门”（太6:24）。二者不可兼得。无论你已自称信主多久，即使已经20或40年，你若没有学会先求上帝的国和祂的义，你就不认识上帝，你若允许世界的精神进来，吸引你的心神，占用你全部的注意力，你就不熟悉耶稣基督。{1SAT 174.1}"},{"t":7,"p":10,"c":"谁把心智赐给你的呢？是上帝。你有什么权利日复一日，时复一时，周复一周，月复一月，年复一年，有系统地抢夺上帝之物呢？你有什么权利接受理智的恩赐，智力的恩赐，并将那种智力和理智主要用于你自己在属世利益上的好处呢？我们应当献上我们自己和我们所拥有的一切。{1SAT 174.2}"},{"t":7,"p":11,"c":"身负要职，在我们的各机构中任职的人，你们变得自我中心了；你们把商务事业带进来了。身处负责岗位的人招揽了太大太重的担子，以致停止了祈祷。你们要思考基督的话：“离了我，你们就不能做什么”（约15:5）。你们的服务中若不考虑基督，你们就不能分辨圣火和凡火。他们太多今生的挂虑，以致没有心思祷告了。他们在上帝面前的地位如何呢？你们可以继续下去，自己担着重担、挂虑和困惑，过世俗的生活。“离了我，你们就不能做什么。”把耶稣置之度外，继续做你们拙劣的工作，粗心的工作，将你们的情意集中在这世界的事上，专注于业务部分——今生暂时的事而且对我们并没有价值的事——并受它控制，却将对我们来说具有永恒价值的事抛弃，当作是在很方便时才暂时做一下的事，这有什么益处呢？你们若去参加聚会，也无法保持清醒，因为你们在脑力、体力和灵力上抢夺了上帝，用在了应付属世挂虑的压力上。你们一直没有就饮于使我们上帝的城快乐的生命河。你们一直没有就饮于黎巴嫩的清清的雪水，却一直喝着山谷中的污水；你们所缺乏的是信仰。这是你们必须要拥有的，否则你们决不能进入上帝的国。{1SAT 174.3}"},{"t":7,"p":12,"c":"当有人问是否会有许多人得救时，基督说：“那门是窄的，路是小的，找着的人也少”（太7:14）。为什么呢？因为“引到灭亡，那门是宽的，路是大的，进去的人也多”（13节）。他们不必搜寻它，他们不必寻找，他们不必努力。他们可以随波逐流。他们有格言，他们有他们的标准，他们有世界的精神。圣徒与罪人之间的分界限被抹煞了。{1SAT 175.1}"},{"t":7,"p":13,"c":"上帝既然一直藉着我说话，我们的各机构中若无一番改革，你们的眼睛若不因圣灵的洗而张开，你们就必象犹大一样沦丧。你们就会象犹大一样乐意用30块钱卖了你们的主，因为撒但带着他的试探进来。他的试探是一种贿赂：你若愿意敬拜我，这一切我都要给你。许多自以为忠诚的人会把他们宝贵的灵魂出卖给撒但；于是重要的事，会历经永恒岁月的事，就成了次要考虑事项。你们就称世界为原子，原子为世界了。你们把那个原子摆在自己面前，在这些事中追求最高地位，谈论要坚持的原则同时属世的风俗习惯和世俗无原则的行为却进来了，且被称为是要坚持的原则。不虔诚的野心正在占有不专注上帝荣耀却先考虑荣耀自己的人。你得到了自己，这个原子就介于你和你的上帝之间，你并不考虑永生。{1SAT 175.2}"},{"t":7,"p":14,"c":"弟兄姐妹们，我们现在最好醒悟过来，不要拖延。我们最好呼求上帝让生命活力降临到我们身上，医好我们属灵的瘫痪。你们若无彻底的觉醒，开始呼求上帝并且改变你们的行动方针，就必要么被算为不信的人，要么处于那种按名是活的，其实是死的状态。你们在世上的影响就是一种活咒诅。你们只要自称信主就会把人引向死亡和地狱之路。在审判的日子，上帝要和你算的账将是你不想面对的，因为它会永远决定你的案件。{1SAT 176.1}"},{"t":7,"p":15,"c":"我们在这里为了一个目的。这里有生灵要拯救。上帝的子民中间要有人扬起声来。“要大声喊叫，不可止息。”为什么？干什么呢？怎么回事呢？“向我百姓”——向上帝的子民，不是吗？——“说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。{1SAT 176.2}"},{"t":7,"p":16,"c":"我们所需要的就是一颗良心，许多人的良心是死的。人们所需要的是向自己死，并且重生。良心需要复活。需要知道什么是信仰，什么是与天上的上帝有活泼的联络，需要认识上帝和祂所差来的耶稣基督，因为我们读道：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。因而就有一种知识。那么，我问你们，你们还用那么一点时间祷告，那么一点时间读经，查考这道，以便确定自己是在听从其中给出的指示好获得永生吗？为什么你那么没负担要把自己和自己的家人献给上帝呢？为什么你仅仅作形式上的敬拜呢？若是基督应允你们的祷告，你们许多人就会大吃一惊。你们确实料不到。你们根本没考虑这事。你们徒具形式，你们许多人的祷告不会上升高过你们的头。要悔改你们的罪恶。要在上帝面前承认你们的罪并且悔改归正，使你们的罪在那安舒的日子来到时得以涂抹；主也必差遣基督降临（见 徒3:19, 20）。{1SAT 177.1}"},{"t":7,"p":17,"c":"我们在这个场合在尘世间一直教导和谈论上帝的爱，祂怎样白白赦免你们的罪。确实如此。悬挂在髑髅地十字架上的是一位完全的救主，你们的定罪就由此而来。因为主付出了如此巨大完全的牺牲，你们却保持自己属灵贫穷和属灵死亡的状态，不持定那在福音中摆在你们面前的盼望，使自己因主已为你付出的伟大无限的牺牲而受益。在最后算账的日子你能回答上帝什么呢？你既没有领受传道的精神去作工使人悔改归主，还能说什么呢？{1SAT 177.2}"},{"t":7,"p":18,"c":"要是把你们中的一些人安置在负责的岗位，有些人会在你们手下，你们就会常常显出暴君的精神。你们就会对上帝的产业呼来喝去，好像他们是属于你自己的，而不是人。你们吆喝他们的方式甚至会伤害不会说话的牲畜的尊严。这难道是要进入天国的精神吗？这难道是要与那住在人不能接近的光中的主同住的精神吗？我告诉你们，不是的。这些高抬自己去辖制人的人要彻底悔改，经历重生。基督曾指示尼哥底母说，他必须重生，否则就决不会见到上帝的国。{1SAT 178.1}"},{"t":7,"p":19,"c":"信仰是个人的事。我们不是靠团体得救的；我们不是靠名字记在教会名册上得救的；我们不是靠人数得救的。问题是，我的心灵如何？我已向上帝投诚了吗？《路加福音》第十章，请阅读人试探基督的话：“我该做什么才可以承受永生？”基督回答那个律法师说：“律法上写的是什么？你念的是怎样呢？”（就这一点阅读全部律法。）我悔改归向上帝了吗？祂改变人心的能力使我成了一个新造的人了吗？我仁慈吗？我是有基督的属性呢，还是有撒但的属性呢？我对上帝礼貌吗？祂在生灵中的产业我要负责的。我友善吗？我有耐心吗？我温柔吗？我有对基督为之而死之人的爱心吗？{1SAT 178.2}"},{"t":7,"p":20,"c":"我们所需要的是纯正；我们所需要的是仁爱。不是你们那种苦恋的情感主义，我们需要那种生发仁爱并且洁净心灵的信心。我们今天有那种爱吗？——那种耶稣对我们的爱，祂竟躺在牺牲的坛上，以便作为一个人可以为世上将亡的生灵作出牺牲，基督为他们而死。祂舍了自己作为充分而完全完美的祭物。祂撇下祂在创立世界以前与父共享的荣耀，进入我们的世界，成为一个多受痛苦，常经忧患的人；为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治。{1SAT 178.3}"},{"t":7,"p":21,"c":"我们作为与上帝同工的人做了什么呢？我们舍己了吗？我们背起十字架了吗？我们对参与主耶稣基督拯救将亡之人的工作表现出强烈的兴趣了吗？我们的任务是要对救灵表现出强烈热诚的渴望，与上帝所交给凡人的最伟大的工作相称。那么为什么这么漠不关心呢？为什么这么没有信心呢？为什么属世的心思这么重呢？我们以现在的表现怎能安然见主呢？{1SAT 179.1}"},{"t":7,"p":22,"c":"有什人有什么理由自夸吗？有什么人觉得自己很灵巧，极有才干吗？那是谁赐给他的呢？是耶稣基督赐给他的。那么你在用这些才干做什么呢？你在用它们向世人表现出敬虔、舍己和自我牺牲吗？你若这样做，就是在效法我们的救主耶稣基督。我们所缺乏的是信仰，在品格上与基督一样；我们所缺乏的是圣灵的降临。要在你们的聚会中谈论它，要在你们的家庭中谈论它，要向上帝祈求它。但我要告诉你，圣灵不会降临在一个这样的人身上——他使自己的心灵成了属世思想、不洁思想、肉欲思想、腐败思想和邪恶行为的航线。{1SAT 179.2}"},{"t":7,"p":23,"c":"我们向罪人指出能除去世人罪孽的主。祂并不用自己的义遮盖世界，而是除掉罪恶，直到罪人悔改，并在羔羊的血中将自己品格的衣袍洗净洁白。而脱去自我的心便准备好接受别的东西，就是圣灵的注入。于是你就能不再压制它，它就会涌流出来。你就会开始为沮丧的人和受苦的人作工。你就会忘记自我。自我不会被高举，而会被你忘记，你就会与基督一同藏在上帝里面。当自我与基督一同藏在上帝里面时，基督的灵就会在言谈中涌流出来。使徒彼得说：“你们在一切所行的事上也要圣洁”（彼前1:15）。{1SAT 180.1}"},{"t":7,"p":24,"c":"何时耶稣基督能将你无瑕无疵地引到天父面前，天门就会向你敞开，你就能进去。但你的心灵若是被玷污，有污点，记录就在那里，你在审判时必须面对它。{1SAT 180.2}"},{"t":7,"p":25,"c":"我们所需要的是上帝之灵的深刻运行。我们所需要的是在今生身体与心灵都成圣。“你要尽心爱主你的上帝”——不是三分之二的心，不是四分之一的心——而是“尽心、心力、尽意爱主你的上帝，并且爱人如己。”{1SAT 180.3}"},{"t":7,"p":26,"c":"耶稣基督没有以祂自己的神性来到人间，而是以人性披覆了祂的神性。祂以祂的人性本着怜悯来到我们的世界，好使你们能看见祂。祂即使只有一位天使的光辉，你们也不能看祂。但祂竟取了我们的本性；祂直接来到我们的世界，要为我们行事，教导众人我们必须做什么才能得救。而今我们每一个人只要愿意，都可以接受祂，信靠祂。但我们却被描绘为十个童女，五个是聪明的，五个是愚拙的。她们都自称是基督徒。她们自称是笃信宗教的人。但她们中有一半的人灯里，即她们的心里，却没有恩典的油。{1SAT 180.4}"},{"t":7,"p":27,"c":"我请求你们开始这项调查：你们中有多少人有比喻中灯的器皿中的油所代表的上帝的圣灵。这里有亮光，你们有真理，真理的瑰宝提供给你们了——来自上帝之道的真理光荣地解开了。主的降临摆在你们面前，“当预备迎见你的上帝”（摩4:12）。这个主题讲得还不到应有的一半。预备工作是必不可少的。上帝没有给我们工夫停下来。{1SAT 181.1}"},{"t":7,"p":28,"c":"有人会说：我们现在筹款派传道士去外国是没有用的，因为时间太短促了，不会成就什么事。会有成就的。你们最好把钱用在这个方面，免得在大火灾的日子消灭掉。{1SAT 181.2}"},{"t":7,"p":29,"c":"有成千上万的人一点不觉得有责任向上帝付十分之一。他们不肯把主自己的东西献给主，主把才干借给他们是要他们去利用和加倍的。祂按名认识你们。祂记录着你们每一个人的名字。祂知道金额至于一分一角，也知道你们抢夺了祂多少，借给你们的钱是祂自己的。祂给了你们维持自己生计的数量，并按手在一小部分上。但你们却看不到上帝应该从你们得到什么回报，看不出祂有权利这样做，所以你们就全部挪作私用，抢夺了上帝的府库。你们千万不应那么想而继续这种抢夺。你们没有理由在这个重要的题目上看不到清楚明白的真理。这只是因为你们本心的邪恶的自私就在你们面前，使你们不想看清楚，无意看清楚。{1SAT 181.3}"},{"t":7,"p":30,"c":"然而时候要到，各人的案件都要按照其行为受审判。每一个抢夺的行为，挪用上帝十分之一钱财的行为，都要受评判，除非你们悔改自己抢夺上帝的行为，使我们可以带着祂自己的东西到祂面前来，象大卫一样说：“主啊，我们把从祢而得的随意献给你”（见 代上29:14）。赐给我们一切的是上帝。我们坐在餐桌旁的时候，祂赐给我们这一切的食物；这是藉着耶稣基督而来的。阳光、雨露和使我们蒙福的一切，都是祂赐给我们的，可是许多人却那么心肠刚硬，那么充满自私，以致看不出上帝对他们的要求。不是所有的人都这样，感谢上帝！我们有许多人高兴把主自己的东西归还给祂，而且是慷慨地归还。我们象大卫一样慷慨奉献。我们把从祢而得的慷慨奉献给祢。{1SAT 182.1}"},{"t":7,"p":31,"c":"你若有什么一直在抢夺上帝之物的事，就会说：“我在圣经中没看到这事。”你确实看到了。你在向上帝说谎。你确实看到了。在《玛拉基》书中已经详细描绘了你的情况。你看到了而且不得不看，因为你既有理智的能力，就能看见。但你不想看见，你便鼓励心眼的盲目，免得你的自私应该死去，基督应该进来占有你。我在想到审判。我不想欠上帝的债，在十分之一和供物上抢夺上帝之物，不想在我的名字被叫时，让祂对我说：“你受了一个咒诅。”我不想听到主说这个。我想听到祂说：“好，你这又良善又忠心的仆人。”{1SAT 182.2}"},{"t":7,"p":32,"c":"我们想知道为何我们没有上帝更多的恩典和能力。你们开始在你们的教会中、家庭中开设圣经班，并在上帝面前谦卑己心，在祂面前恳切地哭泣祈求，毫无保留地把自己献给祂，就会发现路上毫无阻碍了。{1SAT 183.1}"},{"t":7,"p":33,"c":"祂说：“我站在门外叩门”（启3:20）。怎么回事？你没有听见祂吗？主说：“这是我的份。把我的份给我。你可留下其余的，但是要在十分之一和供物上把我的份给我。”主说这话的时候，许多人都没有听见。所以祂就叩门；祂叩门，你们还是听不见。怎么回事呢？因为世界的喧嚣在你耳中回响，你就听不见主了。你不能久停到足以恳切地寻求上帝并倾听圣灵要对你说什么。愿上帝个别地帮助我们，使我们能摆脱一切与上帝离心离德的事，且使加利福尼亚这里有一番你们梦想不到的改革。你们就会看到上帝的救恩，你们的心就会经历救恩，许多人会悔改归向祂。对我们来说那意味着一切。{1SAT 183.2}"},{"t":7,"p":34,"c":"当他们告诉我现世财物的损失时，我的感受是这样：那不是灵魂的损失。一个灵魂的损失要高过全世界。“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（可8:36, 37）？请考虑你将如何与造你的主解决这个问题，现在就考虑，不要拖延。{1SAT 183.3}"},{"t":7,"p":35,"c":"现在我们考虑永生吧。我们每天为上帝而活吧。我们不知道我们的人生何时结束，祂何时要对我们说：“把你所经管的交代明白”（路16:2）。我们各人都有一项工作要做。我要告诉你们祂什么时候会来到我们的世界：在祂天国的福音传遍各地之后；你们最好抓紧时间。愿上帝帮助我们忠心尽责，传福音给各民、各方、各国；使我们觉悟我们天赐的责任；使我们摆脱每一点自私；不将金钱花在饰花或羽毛或身体的装饰上，你们担不起这样做。这可能会使你们付上灵魂的代价。你们用来侍奉自我的时间应该用来设法讲解圣经，好唤醒你们周围没有真理、即将灭亡的的人。{1SAT 183.4}"},{"t":7,"p":36,"c":"基督受死以便每一个人都可以成为一名传道士。你们不必指望传道人，不必说该由他们挑担子。他们确实挑着担子，而之所以有那么多的人已经下到坟墓，是因为他们担了你们有些人不肯担的担子。他们担着你们心中不愿担的担子。你们若是愿意在上帝面前保持自己的心灵清洁，你们若是愿意在上帝面前洁净自己脱离身体灵魂一切的污秽，敬畏上帝得以成圣，你们的传道人就能出去作工，你们的祷告就能随着他们，象快镰刀进入收割的园地一样。但世界的试探已使你们痴迷；世界已使你们麻木；世界已使你们瘫痪；我们现在需要超越世界仰望我们惟一的希望基督，我们要定睛注视祂。祂全然可爱，超乎万人之上。{1SAT 184.1}"},{"t":7,"p":37,"c":"弟兄们，我们想知道你们有没有投诚于上帝。我们想知道你们会不会考虑上帝已经为你们做了一位上帝所能够做的一切。我们想知道你们是否考虑全天庭——只要想一想！——全天庭都在耶稣基督这一个恩赐里倾注给你们了。上帝赐下祂儿子的时候，就把天上最丰富的财宝与祂一同赐下来了。你们若是愿意与祂合作，这就是你们的。祂赐下了全天庭。祂在那一个恩赐里赐下了全天庭。全天庭都听我们的吩咐。我们可以要求全天庭。传道人出去作工时可以说：“我靠着以色列上帝的力量出去。我不信任自我。我不依赖我有限的能力，但我有主长久不变的应许：‘我与你同在，直到世界的末了。’”于是你就不会缺乏能力了。你还想要什么保证呢？“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。你们相信这话吗？你们相信这应许吗？{1SAT 185.1}"},{"t":7,"p":38,"c":"我们已经这么属世；我们一直在谈论地上的事；我们谈论凡俗和地上的事，直到将永生置之度外。我们要引进它来吗？愿上帝帮助我们前所未有地醒悟。我告诉你们，这是一项个人的工作。不要望着别人说：“他们有品格的缺陷；他们怎样怎样。”“那与你何干？你跟从我吧！”我说的是彼得。主耶稣基督说：“与你何干？你跟从我吧”（约21:22）！祂告诉彼得将有什么事临到他身上，然后彼得指着约翰说：“这人将来如何”（约21:21）？好了，那么，你只要单单注目于上帝的荣耀。什么是注目呢？这是什么意思呢？意思是你应该将世界置之度外，让永恒的现实进来。愿上帝帮助我们在家里作基督徒。{1SAT 185.2}"},{"t":7,"p":39,"c":"现在我要告诉你们什么是圣徒。圣徒在天上的样子就是他在自己家里的样子。他若在家里是一个基督徒，在教会里就是一个基督徒。他在天上就会是一个好基督徒。如今上帝把我们安置在这里受考验。你的情况怎么样呢？你能经受住考验吗？祂会引起你周围的环境好检验你，看看你里面是不是有什么品格上的污秽。若有什么低劣，若有什么淫欲，若有什么邪恶的倾向，祂就会以一种方式使你经过阵地，然后以另一种方式使你经过阵地，接着祂会在一点上试验你，然后会在另一点上试验你。我们在今生此世是要受试验和验证的。{1SAT 186.1}"},{"t":7,"p":40,"c":"这意味着什么呢？你若有基督的灵，就会爱每一个基督为之而死的人。不是以一种苦恋的感情主义，不是以卑劣的情感。不是那样的。你就会爱因为基督爱了。你就会想要为生灵负责任，你就会多么谨慎，免得给青少年或成年人什么机会，使他们绊跌或转离正路，或成为不洁思想的渠道。要造成一种气氛，使心灵能在上帝我们的创造主面前保持敞开而且清白。{1SAT 186.2}"},{"t":7,"p":41,"c":"淫荡的罪是可怕的！许多人有这种罪，许多在这里的人。他们正在败坏自己的心灵，可是却似乎以为自己是基督徒。有些人竟不知道何为罪。他们不知道污秽心殿是一件多么得罪上帝的事。但我号召你们要清除王的道路。我们在加利福尼亚这里的各教会负有极大的责任，他们拥有圣经真理的大光，拥有祂圣言中的宝贵真理信息。这是用来拯救人们的灵魂的。{1SAT 186.3}"},{"t":7,"p":42,"c":"这种责任啊！是要表现你所具有的信仰，是要本着我们心灵的纯正站立。你若要忠于上帝，就要钉死自我。自我要死，基督耶稣要活在我们里面，祂要作我们蒙召的指望。我们要向世人表现耶稣基督。要真诚地自问：“我是一个基督徒吗？”我若是一个基督徒，就要仰望我信心的创始成终者耶稣。我永生的指望集中在祂身上。{1SAT 187.1}"},{"t":7,"p":43,"c":"那些讲解上帝的道，服务百姓的人，若是愿意洁净他们的心脱离一切罪孽和污秽，象小孩子一样，以内心清白的目的来到上帝面前，就必看见上帝的救恩。耶稣要行在我们中间。我们现在有主仁慈的邀请，可以成为尊贵的器皿，然后我们就不必担心晚雨了；我们所须做的一切就是保持器皿洁净，正面朝上，预备好接受天雨，并且不住地祷告说：“让晚雨进入我的器皿吧。让那位光荣天使的光与第三位天使的光一起照在我身上吧。赐我在这工作中有分。让我发出宣告吧。让我成为耶稣基督的同工吧。”要这样寻求上帝，我告诉你们吧，祂一直在装备你们，赐给你们祂的恩典。你不必焦虑，不必以为到了一个特定的时间你才要被钉死。现在就是被钉死的时间。每一天，每一时，自我都要死；自我要被钉死；然后，当时候来到，考验认真地临到上帝的子民时，那永久的膀臂就怀抱着你。上帝的天使会四围组成火墙搭救你。{1SAT 187.2}"},{"t":7,"p":44,"c":"那时你们才把自我钉死就没什么益处了。必须在众人的命运决定之前钉死自我。现在就要把自我钉死——趁着还有工作要做的时候，还可利用每一受托才能的时候。现在就是我们要倒空和彻底洁净器皿脱离污秽的时候。现在就是我们得以成为圣洁归于上帝的时候。这就是我们此刻的工作。你们不要等候什么特别的时期作一番奇妙的工作；今天就做。我今天就把自己献给上帝。{1SAT 188.1}"},{"t":7,"p":45,"c":"要是有人在这次聚会散会的时候还在期待下周、下个月或明年才投诚于上帝，却有汽车撞到他象撞到我们的罗兰姐妹一样，将会怎么样呢？你们现在准备好投诚了吗？你们要一见到自己的罪就立刻予以抛弃，不要留有余地慢慢克服。你们在试着一点点地放弃罪。趁着还有今日，你们要听从邀请，不要硬着心。{1SAT 188.2}"},{"t":7,"p":46,"c":"我的心灵啊，为何不今日就撇弃受咒诅的东西呢？罪钉死了我的主。为何不憎厌地转离它呢？为何不爱基督所爱，恨基督所恨呢？祂已为你作了足够的预备，以致你可以藉着祂得胜有余。那么你还想要什么呢？你想把基督第二次钉十字架吗？你不能那样。你必须注视髑髅地。你必须凭信接受那血并且使用它。你必须在它里面清洗。你必须靠着耶稣基督所流的血得以洁净。它能使你彻底洁净。{1SAT 188.3}"},{"t":7,"p":47,"c":"我爱祂；我爱祂因为祂先爱了我。祂已破碎我的心；祂已经破碎了它，它若不破碎就一点用处都没有。你的心若不破碎就一点用处都没有。愿上帝帮助我们，使我们今日就投诚于上帝。在这里有一项工作要做成。在这个教会里有一项工作要做成——一项奇妙的工作。你们要前所未有地发出爱心。你们要前所未有地向祂祷告。你们要前所未有地寻求祂。你们要象马丁路德一样进入一个修道院去鞭打自己吗？有人问：“我岂可为我心灵的罪恶……献我的长子吗”（见 弥6:6-8）？上帝所要的岂是燔祭和牺牲吗？祂说：“我心里满了这些。”不是那个。祂所要的乃是痛悔的心；是你行公义，好怜悯，存谦卑的心行事。这是你的工作。{1SAT 189.1}"},{"t":7,"p":48,"c":"现在就要把握住它。为何久等呢？为什么不就照上帝的话接受祂呢？要说：“主啊，就在这里，我放弃我自己，这就是我所能做的一切。”若是撒但带着他地狱般的试探来到，要对他说不，我心中没有给它留地步。我心被髑髅地表达的爱所夺。我不能让任何这种罪恶进入我心里；它钉死了我的主。{1SAT 189.2}"},{"t":7,"p":49,"c":"现在，弟兄姐妹们，我们需要信仰。我们需要受圣灵的洗。你们要为作传道士作好准备。你们不知道谁会蒙召，但撒但却想要使你们始终处在怀疑不信的黑暗中。他想让你们留在低地，他想让你们留在黑暗与罪恶里。你们愿意挣脱羁绊吗？你们愿意自由而行吗？你们愿意说：“我手毫无赎罪价，惟靠我主十字架吗？”只是我自己，那就是祂想要的一切。祂想要你自己——就照你现在的样子。{1SAT 189.3}"},{"t":7,"p":50,"c":"愿上帝帮助我们仰望而得活。愿上帝加强我们的心力倚靠祂。祂就要来了，弟兄们，还有一点点时候。今生有忧伤和烦恼。这里有一位弟兄一直患有风湿，极其痛苦，多夜无眠。那里有安息，弟兄，还有一点点时候，那里有安息。我们要见祂的真体，我们也要象祂。安息，在上帝的国里安息。再坚持一会儿，再忍受几日，就有永生的福乐。那是你所需要的。公义的冠冕是给得胜者的。你们每一个人都要思想这事。在早晨要想到它，现今我必须注视那顶冠冕。我必须为它奔跑。我必须为它赛跑。我若得胜，那顶冠冕就是我的了。但我若没有得胜，且被撒但胜过了，我就要失去那顶冠冕，别人就会得到它。我们岂可不努力去赢得永生的冠冕吗？我们若丧失了天国，就丧失了一切。我们若得到了天国，就得到了一切。{1SAT 190.1}"},{"t":7,"p":51,"c":"我在耶稣里看到无比的优美。我不想要什么比祂向我们提出的更大的奖赏。我不想要什么比那更大的奖赏。我想要为上帝而活，不为世界而活。我要单单注目于祂的荣耀。但愿我们每一个人早午晚都把自己摆在上帝面前作祂的财产，而不是我们自己的，并打美好的信心之仗。你今天不必拥有明天的信心。你只要拥有今天的信心。明天信心来到时你就会得到信心。所以不要为明天忧虑。今天要问，我是主的吗？今天我有祂圣灵的见证吗？今天在天上那位伟大中保的口中提到我的名字了吗？今天我在与耶稣基督及众天使和睦同行吗？天上的生灵在作工，要把耶稣基督面上闪耀的真理知识之光带给人类。{1SAT 190.2}"},{"t":7,"p":52,"c":"我是耶稣基督的同工吗？怎么回事？因为你整周都抢夺了上帝。你抢夺了上帝，你在祂的工作中无份。愿上帝帮助你们悔改。你们中有些人可能会受到触动，说：“我不喜欢这么直率的讲道。”我忍不住这样，即使你不喜欢。必须有人“大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。弟兄们，我们需要你们的帮助，你们每一个人的帮助。{1SAT 191.1}"},{"t":7,"p":53,"c":"来自锡安城墙上的守望者的话语是什么呢？“早晨将到，黑夜也来”（赛21:12）。两者都要来到。守望者必须发出警告。城墙上的每一个守望者都要接受这警告并将之传给百姓。百姓做什么呢——只是坐着向守望者打哈欠吗？他们要明白号角的声音，然后要接受它，并将它传给各教会；而不是因为在我们教会这里有警告的声音而喊叫说：“守望者啊，来这里，来这里。”你们自己要发出警告，因为你们是与上帝联络的。你们自己要发出警告，因为你们是传光的管道。要领会来自上帝宝座的火烧眉毛的话语，并将之传给百姓。那就是你们要做的事。不要争论谁将为大，不要意见分歧，不要纷争，愿上帝帮助你们悔改。你们需要变成小孩子的样式。{1SAT 191.2}"},{"t":7,"p":54,"c":"我想要天国。你想要吗？我们都将见到我们有多么想要它。我们将见到我们有多少信心。因为主即将降临，祂就在门口了。我们只有一点点时候作工了，我们若让世界进来吸引我们全部的注意力，全部的财力，在审判的时候怎能论到你说：“你进来吧，做得好，你这又忠心又善良的仆人”呢？你的良善和忠心在哪里呢？在你的农场上吗？在你手中的工作上吗？你可以在今生成为忠心的人，但你要去做别的事。有一个世界要受警告，有一个世界要得救。有一个罪人要悔改。你们在睡觉的时候，罪人在灭亡。撒但在撒稗子。你们要在你们的教会中十分清醒。全天庭都关心你们，你们为什么不关心自己呢？基督说：“开开门，我要进来。”你愿意开门吗？你愿意让祂进来吗？你愿意发热心并且悔改你退后的行为、你的缺乏爱心、你的冷淡、你的漠不关心吗？{1SAT 191.3}"},{"t":7,"p":55,"c":"我们所需要的是耶稣。我们所需要的是祂的爱。我们所需要的是品格的高尚和高贵。我们所需要的是就在此时此地向自我死——不要等到将来某个时候。我们需要就在此时此地献身。我很感恩，因为我们作义人还不太晚。我很感恩，因为我们有一位耶稣。我很感恩，因为祂能洁净我们脱离一切罪恶！我很感恩，因为我能指望祂的赐福。我很感恩，因为我现在就能藏在祂里面，而且我能接受祂的亮光并将之传给他人。愿主把祂的圣灵吹在我们身上，愿我们长成我们永活的元首基督的身量。我们今天就需要这救恩。我们不想等待；我们不想用我们的疑惑不信赶走基督。我们应该正确地把握祂，因为祂已告诉我们要这么做。祂说——现在请听，我希望你们听清每一个字——“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。“你们来，我们彼此辩论。你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:18）。你愿意来吗？你愿意信吗？你愿意让祂与你辩论吗？你愿意把你的灵魂交给祂保守，如同交给一位信实的造化之主吗？{1SAT 192.1}"},{"t":7,"p":56,"c":"愿上帝准许我们，使我们可以生活在祂圣颜的光中，最后请听祂说：“上到更高；来享受你主人的快乐。”那种快乐是什么呢？就是见到罪人悔改。那就是喜乐。我们去作工吧，看看你们是否能帮助某个可怜沮丧，被挫折压垮的人。看看你是否能争取某个生灵归向基督。你们看自己过于所当看的，但你们只要看看自己能不能争取某人归向基督。而当你们争取他们归向基督时，你们在自己眼中就会变得越来越小了，直到你们觉得自己好像什么都不是。当你们有那样的感受时，基督对你们来说就是一切了。（此后是献身呼召，许多人响应了。见《时兆》中的报道，1891年10月12日。）--《文稿》1891年第35号. (MR 900.23)  {1SAT 193.1}"}]},{"n":"23 悔改的果实","ps":[{"t":2,"p":0,"c":"23  悔改的果实"},{"t":3,"p":0,"c":"（1891年9月19日安息日上午在加利福尼亚州希尔兹堡帐棚大会上的证道）"},{"t":7,"p":1,"c":"“我为他们祈求，不为世人祈求，却为祢所赐给我的人祈求，因他们本是祢的。凡是我的，都是祢的；祢的也是我的，并且我因他们得了荣耀”（约17:9, 10）。{1SAT 194.1}"},{"t":7,"p":2,"c":"请注意这段话。这是耶稣基督在向祂的父祈祷：“凡是我的，都是祢的；祢的也是我的，并且我因他们得了荣耀。”{1SAT 194.2}"},{"t":7,"p":3,"c":"这是真理吗？我们相信圣经吗？基督因我们得了荣耀吗？我希望你们思考这事。祂在说到合一，基督与祂的门徒应该有那种团结。在那种团结中，在那种合一中，基督才因我们得荣耀。现在我希望你们想想我们中的许多人多么轻视力求保持这种团结。其实信徒在基督里并藉着基督保持这种团结乃是教会的伟大力量！上帝子民的合一，他们因信靠基督而有的信心和团结所生出的爱心，乃是一种能力。{1SAT 194.3}"},{"t":7,"p":4,"c":"我们应该多么恳切、多么坚决、多么坚定地努力回应基督的祷告，使我们彼此和睦啊！这是基督受死要成全的，好使我们与基督合而为一，因为我们若不为这种和睦与团结不断努力，就必不能响应基督的祈祷，与祂合一象祂与父合一。{1SAT 194.4}"},{"t":7,"p":5,"c":"（你们会看到我在这次旅程中患了重感冒。我这时候讲话很困难，但我或许能使你们听见。我希望能。）{1SAT 195.1}"},{"t":7,"p":6,"c":"上帝因这种合一而得荣耀。撒但却因分裂、分歧、争论、批评而得荣耀，全天庭都惊讶地望着那些自称上帝儿女的人。他们在这方面岂不是已经侍奉仇敌很久了吗？基督祈祷说：“从今以后，我不在世上，他们却在世上；我往祢那里去。圣父啊，求祢因祢所赐给我的名保守他们，叫他们合而为一，象我们一样。我与他们同在的时候，因祢所赐给我的名保守了他们，我也护卫了他们；其中除了那灭亡之子，没有一个灭亡的，好叫经上的话得应验。现在我往祢那里去，我还在世上说这话，是叫他们心里充满我的喜乐”（约17:11-13）。{1SAT 195.2}"},{"t":7,"p":7,"c":"叫谁？叫在耶稣基督里的信徒。叫他们也可拥有我们心里所充满的因作祂门徒的爱与团结而有的喜乐。那种喜乐是怎样的呢？祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在上帝宝座的右边（来12:2）。那种喜乐是什么呢？是我们认为自己在今生身居要职时所感到的喜乐吗？是那种喜乐吗？不是。那么是什么喜乐呢？是见到儿女被带到耶稣基督面前，因为他们已奉献自己的生命去侍奉基督，从事救灵的工作。{1SAT 195.3}"},{"t":7,"p":8,"c":"那才是基督享有的喜乐。那也是我们的喜乐。而当我们具有这种喜乐时，我们就会爱人，并为基督为之而死的人作工。你就不会处于这种状况——心里想：“我的道路是正确的，我要贯彻我的路线。”你这样是羞辱你的创造主，因为基督的祷告与你作对，你也违背基督的祷告。所以，当你有一种自高的精神，没有与耶稣基督合而为一时，你心里怎么能充满祂的喜乐呢？{1SAT 195.4}"},{"t":7,"p":9,"c":"我们今日所需要的乃是不断研究基督的生活，并且平生每日努力响应基督的祈祷，使你们在祂的爱里合一，为团结而工作。祂向祂的父献上的祷告是要操练对生灵的关心和爱护。你需要在你每一项的工作中，在你的精神上，在你的思想里，在你的行动中，都怀有基督的爱，就是祂所祈求可以存在的爱。你们需要那种能仿照上帝的样式做成你们得救工夫的信心。你们会说，靠我们的行为我们不会得救！虽然任何恶行都不能救你们；但你们要有那种能依照上帝的样式塑造品格的信心。你们若与上帝有活泼的联络，那就是一种能使弟兄与弟兄在你每时每刻的生活中一致行动的信心。你就会表现祂的爱。这种信心会在你的家庭生活中起作用。{1SAT 196.1}"},{"t":7,"p":10,"c":"如果在你心中有基督为平安的原则，家中就不会有暴躁的现象。没有粗鲁无礼的事，也没有莽撞或严厉的话。为什么？因为我们的信仰和行为表明我们是王室的成员，天上君王的儿女，有最坚强的爱，将我们与耶稣基督维系在一起。这种爱是由信心所生发，并能洁净心灵。{1SAT 196.2}"},{"t":7,"p":11,"c":"你爱耶稣并时刻作工，克服一切自私，成为祂宝血所赎众生的福气，安慰，力量和支持。我看不出为什么我们不应比去为那些生活与我们无干的人效劳更加切心努力，把基督的平安带给自己的家人。但如果我们在家中有宗教，它自会传扬到家庭之外，而扩散各处。你会带它到教会中，你在出外工作之时带着它。你无论何往它必随着你。我们所需要的，是家中有宗教；我们的需要，就是平安的原则，它要管理我们的精神，生命，与祂以身作则所给我们的基督化品格。愿上帝帮助我们，使我们能聪明地行事和工作以达此目标。{1SAT 197.1}"},{"t":7,"p":12,"c":"你祷告完后便开始说尖刻的言语，使自己在家中不为人喜爱，你的祷告就毫无功效。你祷告后起来，便开始恼怒和挑剔一切的事，甚至对上帝吹毛求疵——因为这是一直有的事——你的祷告就不会上升高过你的脑袋。我们现在要不要拥有那种生发仁爱并洁净心灵的信心呢？这种改革在此意味非常。好了，那就是我们所需要的。因为晚雨就要降临，我们的器皿需要洁净，脱离一切不洁的行为。我们的器皿要成为尊贵的器皿，合乎主用。有卑贱的器皿，也有尊贵的器皿。现在我们要作出自己的选择，并且显明我们选择作尊贵的器皿。{1SAT 197.2}"},{"t":7,"p":13,"c":"没有一个争吵的男人——无论你的信仰表白是不是高如青天——没有一个争吵的女人，也没有一个喜爱谈论人、申斥人、伤害人、打击人和损害上帝子民名誉的人会进入上帝之城的门户。为什么呢？因为那样就会在天上有第二次的叛乱。我们现在所需要的是要作学生，在基督的门下学习完善基督化的品格。{1SAT 198.1}"},{"t":7,"p":14,"c":"耶稣说：“来，”基督你的救主说：“来，学我的样式；因为我心里柔和谦卑。”祂张开膀臂说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。祂已告诉你去哪里。“到我这里来，”你们每一个人，“我就使你们得安息。”你相信这话吗？我们今天相信上帝的话吗？我们相信祂所告诉我们的吗？我们有什么问题，以致我们没有更多的自由，基督也没有因我们得荣耀呢？是因为我们不相信祂。每一个人都必行出他所拥有的全部信心。{1SAT 198.2}"},{"t":7,"p":15,"c":"我们若是劳苦疲倦，我们若是担着重担，就当直接来到伟大的担重担者面前。要说：“主啊，我在这里，照着我本来的样子来了。我来是因为我有罪。我来是因为我非常贫穷。我来是因为我完全依赖祢，我想要在今生就饮于生命河。我想要就饮于流自上帝宝座的救恩之河。”{1SAT 198.3}"},{"t":7,"p":16,"c":"好，那么，你既然就饮，我们怎么才会知道你一直在就饮呢？任何一个人怎么才会知道你一直在就饮呢？你要出去开始踢你的牛，责骂、击打它们，并打伤它们吗？它们是上帝的不会讲话的动物，不会报复。祂造了它们。你必须尊重你的牲口。你要祷告后起来便开始责骂恼怒你的孩子和环境及你家中发生的事吗？你会这么做吗？那么，我们要怎么看你呢？我们会认为你是魔鬼的工具，我们会认为那就是你产生这种行动方针的思想来源。你的信仰表白无论多么高尚，你所自称信奉的真理若是不足以影响你改变你生来的心，使你变得仁慈有礼，给你一个新心和新的意念，你就要立刻追求真正的品格。{1SAT 198.4}"},{"t":7,"p":17,"c":"如今每一个男女需要什么呢？需要悔改归向上帝。那就是他/她所需要的。然后呢？我们便开始怀有基督所怀有的这种爱。我们悔改了。我们彼此相爱。我们看到每一个人都有他自己个人的考验。我们看到每一个与我们联络的人若是曾经得胜，就知道何为与黑暗的权势作战。那位真正的导师说：“我们并不是与属血气的争战，”而是与“天空属灵气的恶魔争战”（弗6:12）。{1SAT 199.1}"},{"t":7,"p":18,"c":"我们知道撒但是与我们作对的；我们知道整个罪恶的联盟都与恶男恶女联合起来。撒但和他的使者及恶人在那里显然要试图欺骗我们，引诱我们，藉着言语行为使我们的生活不安不幸，悲惨可怜。自称基督徒的人竟敞开家门对魔鬼说：“请进来，”这岂不是十分拙劣可怜的方针吗？许多人却在做这种事。你竟给魔鬼留地步，然后论断说每一个人都与你为敌，你也与每一个人为敌，你既这么说这么做，岂不是最卑劣的方针吗？{1SAT 199.2}"},{"t":7,"p":19,"c":"你里面有基督的喜乐吗？基督因你得荣耀了吗？上帝因你得荣耀了吗？我实实在在地告诉你，你若不重生，就决不能见天国（见 约3:3）。你或许已经长期沉溺于恼怒人责骂人了，但这不会完善你基督化的品格。现在假使你改变一下局面，当撒但开始提出抱怨的话，要吹毛求疵时，你就开始唱一首歌，即使只是一首简单的赞美诗：“我要跟从祢，我的救主，无论何往我要跟从祢，”结果会怎么样呢？只要开始歌唱。你想那会令魔鬼和同盟的恶天使喜悦吗？不会的；他们会尽可能快地逃离你面前。你就守卫了心灵抵挡了他们。{1SAT 200.1}"},{"t":7,"p":20,"c":"那么，我们要做什么呢？我们要用心灵也要用悟性祷告。我们要讲更令人感到安慰的话，因为内心已经改变了。我们就会卸下别人心头的重担，既知道他们是受魔鬼试探的，我们就不会使自己成为试探人的。这就是我们悔改的时候所要做的。你试一下，就会看到这会为你成就什么，也会看到你是在运用一种有功效的信心——生发仁爱的信心，这会洁净心灵。{1SAT 200.2}"},{"t":7,"p":21,"c":"然后我要告诉你还要做什么。你口中要始终赞美上帝。你太少这样做了，以致觉得赞美的歌很陌生。现在我们应该学会那首歌，因为天上的众天使不断向天上的上帝献上赞美、感谢和荣耀。因此我们要在今世了解那种旋律，天离地比我们以为的近得多，因为天上的生灵一直是这样集会的。{1SAT 200.3}"},{"t":7,"p":22,"c":"就这些吗？不。天上的帮助者们在你家中与你同在。那些天使希望那个家庭成为天上家庭的一个样本。那些天使在作工，要仿照上帝家庭的样式影响、塑造、构成每一个家庭。那么，你们说话行事象罪人一样，在你家中引起一种环境，使家人尽都不和、不快、痛苦可怜，这岂不是十分卑劣的方针吗？但自称跟从基督的未悔改的男男女女却天天在做这种事。但愿上帝帮助我们悔改，使我们可以宣扬那召我们出黑暗、入奇妙光明者的美德。{1SAT 201.1}"},{"t":7,"p":23,"c":"那么，我们如何才知道我们一直在就饮于救恩的活水呢？我们要怎样理解这事呢？啊，心被改变了，它发出了一生的果效。善人从他心中所存的善就发出善来。现在我们要通过他们的言语行为获悉并知道谁悔改了。恶人从他心中所存的恶就发出恶来，表明他是处在撒但的支配之下。每一句话都是一粒种子。我们正在用言语和行为撒种，而后会有怎样的收获呢？愿上帝帮助我们能撒播至于永生的种子，使我们在今生能有宝贵的收获，于是我们的好行为就会使生灵悔改。{1SAT 201.2}"},{"t":7,"p":24,"c":"我想要告诉你们，你们完全有理由今天就欢喜快乐。基督说：“来，到我这里来，我就使你们得安息。”我们因什么而欢喜快乐呢？因为基督不在约瑟的新坟墓里，一块大石头在它前面滚开了。祂在哪里？耶稣在哪儿？祂复活了；祂从死里复活了；祂升到了天上。祂是我们的中保，祂为我们在天父面前恳求。我们在天庭有一位良友。感谢上帝，我们在天庭有一位良友！那么就献上你们的请求吧。基督的义在那里。基督的完全在那里。{1SAT 201.3}"},{"t":7,"p":25,"c":"你或许举目望天说：“我灰心了，我绝望了，我感到很糟糕，”以及一切诸如此类的话！你的感觉与这事有什么关系呢？务请告诉我。你的感觉与这些事有什么关系呢？它们比耶和华不变的话语更强大吗？哪一个更强呢？上帝的话岂不是稳固的根基吗？它岂不是亘古的磐石吗？那么，你要怎么做呢？要隐藏在那磐石里。你的心要向往耶稣，祂已用祂神圣生命的宝血的代价买了你作祂自己的产业。{1SAT 202.1}"},{"t":7,"p":26,"c":"有成千上万的人沉溺于诉苦抱怨；他们一贯爱抱怨，发牢骚。但凡是这种人都决不能进入天国。怎样才能治好你呢？基督告诉你说：“我要赐给你一个新心”（见 结36:26）。他们自称相信真理吗？当他们那难治服的肢体——舌头——有了改变时，我就知道他们相信真理了。“我要赐给你一个新心。”我们会发现团结的话、维系的话取代了被不满的酵激起的话。他们不会对除了自己以外的周围的每一个人吹毛求疵，细述别人的罪恶，反而开始省察自己，说：我对吗？我有那种爱，那种生发仁爱并洁净心灵的信心，适合晚雨，就是上帝圣灵的沛降吗？{1SAT 202.2}"},{"t":7,"p":27,"c":"有人会告诉你，他们会开始计算，计算，再计算晚雨何时沛降。我宁愿你们立刻估量自己有没有把永生考虑在内。要估量你是否每日都把永生考虑在内。你今日若与上帝有正确的关系，假如基督今天就来，你也准备好了。我们所需要的是有基督在我们里面成了荣耀的盼望。我们希望你们深切渴望耶稣基督的义。你那破旧的自以为义的衣服不能使你进入上帝的国，但那天上的织机所织就的衣服——耶稣基督的义——却能使你进去。它会使你在成圣的人中得一份基业。那就是我们想要的。它比一切属世的利得更有价值。它比你的农场更有价值。它比有限的人类所能给你的一切尊荣更有价值。{1SAT 202.3}"},{"t":7,"p":28,"c":"我们想要知道的是，你个人在天天预备以便能与天上的家庭团结合一吗？你在今世爱争论吗？你在今世喜爱挑剔批评自己的家人吗？你若是这样，就会在天上挑剔批评他们。你的品格正在今生受着考验和验证，看你是否会成为天上上帝国度的和平国民。{1SAT 203.1}"},{"t":7,"p":29,"c":"现在父母们要为儿女作工。不要让他们听到你们在家中说出一句烦躁的话语。要告诉他们，天使正看守着他们，不可参加任何有罪的行为。要告诉他们，天上的生灵正看着他们，不要从你口中说出一句会教育孩子在言语上不尊重上帝的话。这里有几十个人需要在这方面悔改。他们若不悔改，就决不会知道何为心中有基督的爱与喜乐，也决不能得以变化升天与天上的家庭一起生活。{1SAT 203.2}"},{"t":7,"p":30,"c":"我们希望这次聚会将成为你们愿意投诚于上帝的时光。我们希望这会成为你们愿意完全置身于基督之爱里的时光。祂再过一点点时候就要来了。当我们想到这事时，你们每一个人要回顾并想想自己的人生如何。要想想你们是怎么拥有真理的。一个夏天又一个夏天，一行又一行，一个又一个的证言已从天上传给你们，还有这道，宝贵的上帝的道——可是，你们的改革在哪里呢？你们哪里有洁净心灵的殿呢？你们哪里有预备好最后变化得永生呢？你们在做什么呢？你们拥有那种有功效的信心呢，还是有那种什么也不会为你们成就的信心呢？{1SAT 204.1}"},{"t":7,"p":31,"c":"源出于天的真理改变人心。来自天上的真理对人的生活和人的品格有一种影响力，提拔人，使人高贵，成圣，文雅——使我们越来越象耶稣；我们就这样因使人成圣的真理而改变，荣上加荣。那荣耀是什么呢？就是品格——“德上加德。”我们今生是在为适合天国作准备，使我们可以见到耶稣，且使我们可以象祂，反映祂的形像，德上加德，不断进步，勇往直前；每一步都与主同行，祂正在带领你。祂是谁？祂是世界的光，是真理，生命——是这一切的结合，祂正带领你走正直的路。你决不会被撇弃而没有天使照顾。你要响应并寻求完善真正公义的品格吗？你愿意受带领吗？那就是问题所在，是你今天得救的全部问题所在。你愿意受带领吗？{1SAT 204.2}"},{"t":7,"p":32,"c":"我想再读一点。上次我读道：“凡是我的，都是祢的；祢的也是我的，并且我因他们得了荣耀”（约17:10）。是这样吗？上帝因你得了荣耀吗？你是一个说闲话的人吗？你是一个吹毛求疵的人吗？你是一个好猜疑的人吗？你嫉妒人吗？上帝因你得了荣耀吗？不，确实没有！魔鬼因你得了荣耀，他对你很满意。但我们要做的就是改变这种局面，就在这里悔改归向上帝，不要等待直到我们离开这个营地。我们所需要的是穿上基督的义袍。我们应该在至圣的真道上造就自己。我们应该在耶稣基督里欢喜快乐。{1SAT 204.3}"},{"t":7,"p":33,"c":"现在我读后面几节：“现在我往祢那里去，我还在世上说这话，是叫他们心里”——怎样呢？——“充满我的喜乐”（约17:13）。好了，这是每一个人的特权。他们心里充满基督的喜乐。想想这是可以成就的；相信这是可以成就的。要这么做，你就会发现自己被带进了一种更加纯洁的气氛中，你在呼吸天国的空气——不是地狱的空气，而是天国的空气——而当你呼吸这种空气的时候，这种空气便环绕你的心灵，凡来到你影响范围内的人就会受益蒙福。{1SAT 205.1}"},{"t":7,"p":34,"c":"“他们心里充满喜乐。”这是什么意思呢？我早上起来，没有觉得特别喜乐。我醒来的时候，没有感到那种奇妙的喜乐。或许某些天，有时候会感到。但是然后怎么样呢？我既仰望为我们信心创始成终的耶稣，就开始仰望祂的同在，祂的亮光，祂的爱。这是一件很简单的事。我感谢上帝祂终夜保守了我。我很感恩，因为祂是一位永活的救主。我很感恩祂活着为我代求；祂不在约瑟的新坟墓里。祂是一位永活的救主并且乐意赐福我。那么，我就相信祂定意要使我得福。祂为我而死，好使我可以得福，且使祂的喜乐可以留在我里面，所以我保守我的心在那个渠道。我造就它；我训练我的舌头；我训练属于我的一切，以便将之集中在耶稣基督身上。{1SAT 205.2}"},{"t":7,"p":35,"c":"邪恶的事插到我和救主之间，那是撒但地狱的阴影。我看到那种阴影和黑暗；我要倒在其下吗？我在傍晚或夜间进入车厢时曾看到月亮，它进入一大片云层中了。当时我想，我们将要见到月亮怎么做。我注视着它，不久就开始看见有一道明光进入云中。云的黑暗并没有消除月亮和其亮光，亮光始终在照射。月亮以其光明开始驱散、减轻和照亮黑暗，直到黑暗退去，显出了月亮的荣耀和光明，然后它的荣耀就照亮了我们周围的云彩。这就是我们想要的。{1SAT 206.1}"},{"t":7,"p":36,"c":"撒但无论如何也不死心。他正努力使死亡的阴影笼罩你们的心灵。你们要让他这么做吗？你们要让他使你们注意黑暗，谈论黑暗吗？我们应该象月亮。要用信心照亮我们的道路。祢是天上的亮光，穿透死亡的阴影。我们要谈论上天和天上的事。我们要变得越来越有属天的心思。你们所自称的全部信仰，我们要对之有所了解。你们不要以为可以把它象美好的香水那样装在盒子里，把它保存在那里或一个瓶子里。我们要知道你们信心的大小。怎么知道呢？藉着你们的行为。藉着你们结出的果子。你们若有基督住在心里，就会谈论基督。{1SAT 206.2}"},{"t":7,"p":37,"c":"你们若有基督住在心里，就不会使人烦恼或责骂人。你们就不会使别人不幸、悲惨、痛苦可怜。因为基督在那里，祂的喜乐就在那里，祂的平安就在那里。你就希望人人都有平安；你就希望他们得安慰；你就希望他们有美好的盼望；你就希望他们有勇气，你就会始终谈论耶稣和祂的爱——祂为我所做的事。如今我们看不见这个了，我们看不见它了。你若一次又一次注意并看见基督为你所做的，和祂所赐给你的宝贵胜利，你看着这些事就会谈论这些事。你难道看不出来吗？每一考验与此相比就显得微不足道了。{1SAT 207.1}"},{"t":7,"p":38,"c":"保罗看到了，现在让我们听听他怎么说的吧——只要听一听——“我想，现在的苦楚若比起将来要显于我们的荣耀就不足介意了”（罗8:18）。什么时候？在那时。“要显于我们。”现在让我们想一想吧。他说：“我想。”好了，那么，让我们开始想一想。我们已经想了足够久，以为黑暗值得注意。现在我们想今生的考验与那荣耀相比就不足介意了。那么，就让我们谈论荣耀吧。让我们谈论基督对你来说是什么，基督对我来说是什么吧。只要那样谈论。祂对你来说是什么呢？一位现在的救主；祂若不是一位现在的救主，对你来说就没有什么价值了。你就不必以为祂会对你有什么益处了。{1SAT 207.2}"},{"t":7,"p":39,"c":"祂是我的救主吗？我此时此刻能持定祂的功劳吗？我今日能把我的灵魂交给耶稣基督保守吗？是的。如何？我有什么保证呢？我向你指出髑髅地的基督。你能站在十字架的阴影下并在那里谈论你的十字架，你的黑暗，你的恶劣感受吗？你能那么做吗？你敢那么做吗？当你站在十字架的阴影下时，你决不敢那么做，因为那一切无限的牺牲是要使我爱上帝，是要使我可以在耶稣基督身上思想上帝的形像。那么，既然已为我做了这一切的牺牲，我岂不要让人人都知道它有所成就吗？我岂不要让世人知道宝贵的救主耶稣已经做出这一切无限的牺牲，为要使祂在我里面成了荣耀的盼望，并且使我在祂的爱里欢喜快乐吗？{1SAT 208.1}"},{"t":7,"p":40,"c":"那么，为什么谈论黑暗呢？为什么谈论反叛呢？为什么不提高自己到更圣洁更纯净的氛围里呢？为什么总是谈论你不如意的感觉呢？要持定耶稣基督。你在摸索祂的手时，祂就握住你的手。祂把你的手放在祂的手里；祂就把你提上去。于是我就被提上去了。不要让你的身体象死尸一样留在黑暗里，以致什么都不能把它提起来。要来到亮光所在之处，并让它显出它的荣耀——藉着你显出来自耶稣基督的灿烂光辉。要谈论希望，谈论勇气。要停止你的挑剔，让我们谈论上天和天上的事吧。 {1SAT 208.2}"},{"t":7,"p":41,"c":"你做得越多，就越会被塑造成同样的形像。你谈论疑惑，就会发现大量疑惑。你谈论黑暗，就会发现大量黑暗，此外，你还会有可怕的收获，是你担不起的。光阴太宝贵了。一寸光阴一寸金。每一句话都要成为生命的财宝。每一句话都要有价值，可以帮助某个人；否则就不要讲话。沉默是金。要保持安静。假如你要发言，口中要有仁慈的法则。“要凭你的话定你为义，也要凭你的话定你有罪”（太12:37），因为凭你的话显明你是有撒但住在心中还是有耶稣基督住在心中。{1SAT 208.3}"},{"t":7,"p":42,"c":"“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。我们回应这敲门声吧，我们把门打开吧。那是我们分内的事，这样，上帝的荣耀才会充满我们的心灵。然后怎么样呢？我们便在基督耶稣里合而为一了。“我已将祢的道赐给他们。世界又恨他们；因为他们不属世界，正如我不属世界一样”（约17:14）。好了，难道我们要彼此相恨吗？祂说，世界恨他们。但我们难道要引起痛苦，造成不幸，彼此相恨吗？那是我们的职责吗？绝对不是。“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者”（约17:15）。{1SAT 209.1}"},{"t":7,"p":43,"c":"我们需要蒙保守脱离那恶者。“他们不属世界，正如我不属世界一样。求祢用真理使他们成圣；祢的道就是真理。祢怎样差我到世上，我也照样差他们到世上”（约17:16-18）。你的工作是在世上行义，正如基督的工作是救赎一样。祂差你到世上。你要作世上的光。你要显明基督教的精神与俗世精神的区别。你要显明上帝的能力对人心的支配性影响。愿上帝帮助我们因真理成圣，那种成圣的感化力会象酵一样影响我们周围的人。不是恶毒的酵，不是嫉妒的酵，不是恶意猜度的酵，而是耶稣基督精神的酵，是从天上赐下来的，称为圣灵，这位圣灵影响人的内心和品格。{1SAT 209.2}"},{"t":7,"p":44,"c":"现在，上帝希望祂改变人心的能力临到这个场合。有些来赴会的人——他们会一直坐到聚会结束；他们偶尔作三言两语的见证，他们回家后依然我行我素，要不就表现得比以前更差。为什么呢？因为他们没有新的心。什么是新心呢？就是新的心意。什么是心意呢？就是意志。你的意志在哪里呢？它要么在撒但一边要么在基督一边。这事取决于你。你今日愿意将自己的意志放在基督一边吗？那就是新心。它是新的意志，新的心意。“我要赐给你一个新心。”那么我们就从这里开始吧。{1SAT 210.1}"},{"t":7,"p":45,"c":"回转是简单的，非常简单。我们立刻就开始进入天国吧。怎么进入呢？象小孩子那样（太18:3）。是再简单不过的。你可以得到有关新生的一切奥秘，但你无法使任何人明白它，甚至你自己也不明白。然而对你来说最好的办法就是把你的心意交给耶稣基督。而心意就是意志的表现。照马太所行的而行吧。{1SAT 210.2}"},{"t":7,"p":46,"c":"主耶稣来到马太那里。马太当时做着很不受欢迎的工作，所有的犹太人都鄙视税吏，基督却对马太说：“马太，跟从我来。”马太有没有说：“主啊，当我挣够了再跟从祢”呢？他有没有说：“主啊，当我有了这种痛苦，因我的罪而有这种可怕的痛苦时再跟从祢”呢？{1SAT 211.1}"},{"t":7,"p":47,"c":"那就是你们许多人正在说的话。马太不是这样，他起身跟从了主。他正行在光中，因为他若不行在光中，就不能跟从基督。那么，我们要做什么呢？我们只要象小孩子一样单纯地信。我们要采取立场在主一边，我们要作基督的儿女，因为祂希望我们这样，因为祂受死以便我们成为祂的儿女，我们愿意吗？{1SAT 211.2}"},{"t":7,"p":48,"c":"我爱耶稣。我上车前有烦恼的事，我担心阴影会一路笼罩着我。我在夜间醒来时忍不住一遍又一遍地说：“我爱主；我爱主；我知道我爱祢；我爱耶稣，祂为我舍了祂的性命。我爱基督为之而死的所有生灵。”这样我就感到平安、盼望、亮光和仁爱的美好安慰在我心里了。好了，我们培养我们的心意吧，我们培养我们的思想吧。{1SAT 211.3}"},{"t":7,"p":49,"c":"现在我不会把你们留在这里，但我确实希望上帝使人心悔改的能力在你们中间。有一项大工要为许多人做成，他们却看不出来。他们没有充分意识到要去作工。你说，我如何能去作工自助呢？我如何能做到呢？上帝作工，你要做的一切就是与祂合作，让祂作工。要与上帝和谐同工。但人若不愿意让祂作工并与祂同工，祂就决不作工。于是，我们既有人力与神能结合，就能取得光荣的成功。我们就会取得胜利。你愿意让基督在你的心中运行吗？岂可让这个光荣的机会在1891年过去而不在我们的思想感情上作任何明确的改变吗？要去作工，弟兄们；要去作工，姐妹们。我呼吁你们去作工。{1SAT 211.4}"},{"t":7,"p":50,"c":"基督就要来了。基督要在你身上显现出来，只要你愿意让祂的形像在你身上显现出来。要跌在那磐石上并且跌碎。他们对摩西怎么做的呢？天上的生灵把他放在磐石穴中，上帝的手遮掩了磐石。现在你们要做的就是处在磐石穴中。你要在上帝面前粉碎你的骄傲、你自己、你的愚妄、你的邪恶、你的不诚实、你心中的败坏、你的淫荡、你的不洁。你要跌在那磐石上，于是既有上帝的名号在你身上，基督的爱就会与你同住，耶稣也会在你心里。{1SAT 212.1}"},{"t":7,"p":51,"c":"愿上帝帮助你此时此地就开始工作，不要等着传道人来激发你奇妙的经验。上帝需要聪明的基督徒。祂希望你计算作战的代价。祂希望你计算一下你能不能与撒但和他在高处属灵的邪恶作战。祂希望你看到作战计划，邪恶的联盟，然后祂希望你看到军队中的天使，看到我们救恩的元帅居首。是他们在作战。是他们在作工，我们与他们合作，配合他们，与他们同工。{1SAT 212.2}"},{"t":7,"p":52,"c":"那就是我们的工作。你愿意此时此地就开始与私欲争战吗？你愿意开始与邪恶作对吗？你愿意与不洁作对吗？你愿意为上面的天家作好准备吗？愿上帝帮助你就在这里悔改。你们离开这次聚会时，你们的感情应该因上帝的荣耀发光，说：请听主所为我做的事。祂已将一首新歌放在我口中，就是赞美我们的上帝。那么，开始赞美上帝吧。用心灵和声音赞美祂。魔鬼不希望你这样，因为你会向他们成为一个活见证，证明你喝了活水。魔鬼不希望你赞美上帝。尽管如此，我们岂不要让魔鬼失望吗？我们岂不要使耶稣基督喜悦吗？{1SAT 213.1}"},{"t":7,"p":53,"c":"让我们作为聪明的基督徒作工吧。愿我们从你们口中听到美好的见证：“我爱耶稣，我也知道祂爱我。”于是世人就会看出我们是跟过耶稣并学了祂的样式的。这就是我们需要在基督门下学习的功课。{1SAT 213.2}"},{"t":7,"p":54,"c":"（随后是献身呼召。反应良好。见1891年10月12日《时兆》中关于帐棚大会的报道。）(《已发行文稿》900.38)  {1SAT 213.3}"}]},{"n":"24 节制","ps":[{"t":2,"p":0,"c":"24  节制"},{"t":7,"p":1,"c":"“岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。所以，我奔跑，不象无定向的；我斗拳，不象打空气的。我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:24-27）。{1SAT 214.1}"},{"t":7,"p":2,"c":"在家庭和教会里，要把基督徒的节制放在高台上。它应该成为活泼运作的原则，改良人的习惯，性情和品格。不节制是我们世界上一切罪恶的根基。我们总的来说对基督徒节制的题目太沉默了。我们没能向基督徒父母力陈这个题目。应该邀请父母们本着敬畏上帝的心，不仅戒除一切醉人的饮料，而且戒除茶、咖啡和肉食。{1SAT 214.2}"},{"t":7,"p":3,"c":"我要进一步说。应该在烹制食物和所提供的菜肴品种上实际节制，好使母亲尽可能地节省劳力。采用多种的食物并不是维持生命所必需的。它反而会伤害消化器官，在胃中引起争战。在上帝的赐福下，普通简单的食物就会维持生命，成为全身的福气。{1SAT 214.3}"},{"t":7,"p":4,"c":"很少人认识到我们吃到胃里的食物通常超过了必要。多余的食物对胃是一个重负，还会伤害整个人体组织。胃有太多东西要消化时，就会变得疲倦。整个身体系统都会感到这种疲倦。孩童不明白自己为何感到很累而且没有耐心，便断定自己是饿了，必须吃点什么。其实麻烦在于消化器官一直太过劳累，需要完全休息。但人却吃了更多的食物，可怜疲倦的器官就变得有病发炎了。结果就是消化不良和患了肝病。{1SAT 214.4}"},{"t":7,"p":5,"c":"母亲们需要在这个问题上受指教。不应将甜糕饼放在餐桌上，因为这种食物伤害胃和肝脏。孩子们吃的甜食损害生命力。按照家庭的法规，一切使血液不洁的东西都应从餐桌上丢弃。尤其应该给小孩子们有益健康的食物。不应给他们茶或咖啡。他们的食物不应含有香料或任何调料。最简单的食物是最有益健康的，且使上帝的殿处于最健康的状态。{1SAT 215.1}"},{"t":7,"p":6,"c":"基督的平安若在心里，用好胃口调和的简单食物就会津津有味。我们要实现这个命令：“所以，你们或吃或喝，无论做什么，都要为荣耀上帝而行”（林前10:31）。“无论做什么，或说话或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（西3:17）。但那些自称基督徒的人有多少时候想到上帝呢？在家庭的餐桌上有多少成圣的交谈受到鼓励了呢？我们在吃喝时若是想到上帝，宝贵的口才就会更经常地用来荣耀上帝了。{1SAT 215.2}"},{"t":7,"p":7,"c":"我们岂不要努力避免伯沙撒的罪吗？他竟在亵渎的宴会上赞美金银的偶像。王和大臣们在那次宴会上竟用耶和华殿中的圣器皿饮酒。酒混乱了狂饮者的理智，直到对他们来说没什么东西是太神圣的不可以亵渎了。王亲自带头行亵渎的事，公然作亵渎的表演。{1SAT 215.3}"},{"t":7,"p":8,"c":"正当那场盛宴达到高潮的时候，一只没有血色的手出现了，在宴会厅的墙上写下了王和他的王国的厄运。写的字是“弥尼，弥尼，提客勒，乌法珥新。”但以理解释它们的意思是：“你被称在天平里，显出你的亏欠。……你的国分裂，归与玛代人和波斯人。”经上告诉我们：“当夜，迦勒底王伯沙撒被杀。玛代人大流士年六十二岁，取了迦勒底国”（但5:25,27,28,30,31）。 {1SAT 216.1}"},{"t":7,"p":9,"c":"伯沙撒一点也没有想到，一位看不见的守望者在观察他崇拜偶像的狂欢。所说过的话，所做过的事，都记在天上的册子里。那没有血色的手所写神秘的字，证明上帝看见我们所做的一切；宴乐狂欢使祂受到羞辱。我们在上帝面前无法隐藏任何事情。我们不能逃避对祂的责任。无论我们在哪里，不管我们做什么，我们都要向祂负责，因着创造和救赎，我们是属祂的。{1SAT 216.2}"},{"t":7,"p":10,"c":"上帝给了每个人各自的工作。我们都可以与祂同工。父母们哪，你们在圣经中有上帝明确表示的旨意。祂已宣布世上只有两等人，顺从的人和不顺从的人。我们虽然是堕落的人类，但是我们可以站在有利的阵地。基督亲自取了人性，以便用祂的人性接触人性，用祂的神性握住一位无限的上帝。{1SAT 216.3}"},{"t":7,"p":11,"c":"上帝给了我们推理的能力和理解力，使我们可以分辨善恶。这是我们可以做到的，只要我们拒绝屈从撒但的试探，他正在将每个人的生命当作儿戏。但我们若是因使用麻醉品而麻木了自己的才能，就不能分辨对与错，圣与俗。这种罪就伏在我们自己门前。我们已把自己的能力交给撒但保守，自私不洁的习惯象铁链一样捆绑着我们。{1SAT 217.1}"},{"t":7,"p":12,"c":"然而上帝是恒久忍耐，满有仁慈宽容的，即使一个人处在卑鄙的奴役中，他若转离自己的恶行，承认自己的罪，置身于上帝的保护之下，就必得到帮助。已为每一个人作好了得救的准备。凡接受基督并信靠祂为个人救主的人，都必得到永生。{1SAT 217.2}"},{"t":7,"p":13,"c":"基督爱每一个人。祂舍了自己的性命要拯救人类。祂说：“你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。”“天上地下所有的权柄都赐给我了”（约15:10,11；太28:18）。基督死在十字架上为要吸引众人归向祂，祂希望我们拥有那种惟有祂才能赐予的喜乐，就是顺从的喜乐。{1SAT 217.3}"},{"t":7,"p":14,"c":"“你们要彼此相爱，象我爱你们一样；这就是我的命令”（约15:12）。爱上帝为至上并且爱人如己就成全了律法。基督有一个宝库，其中充满适合每一个人的宝贵恩赐。“人为朋友舍命，人的爱心没有比这个大的。”然后基督告诉我们谁是祂的朋友：“你们若遵行我所吩咐的，就是我的朋友了”（约15:13）。成圣的工作在于愉快地履行每日的责任，完全顺从上帝的诫命。在救赎的大工上没能与基督合作，乃是一种永远不能弥补的失败。{1SAT 217.4}"},{"t":7,"p":15,"c":"人一认识到自己本身没有什么东西可以得到救恩，上帝就会接纳他。他必须交出自己，作一个甘心乐意的仆人，侍奉舍命救赎他的主。何时他完全不信任自己所做的或能作的可以救他自己，何时他专心于靠基督得救，他就表明自己赏识为他所做的牺牲，有信心把自己的灵魂交给上帝保守。这样的人就可以本着信心说：“我知道我所信的是谁，也深信祂能保全我所交付祂的，直到那日”（提后1:12）。{1SAT 218.1}"},{"t":7,"p":16,"c":"我们的本分是绝对顺从上帝的命令。我们的信心必须把握住怜悯和赦罪。这样，我们既相信自己的罪恶得到了赦免，就不再行走犯罪的道路，而要献身于上帝的旨意。每一天我们若是没能遵行上帝的旨意，就都会抢夺祂。祂说过：“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。{1SAT 218.2}"},{"t":7,"p":17,"c":"我们逐步前进，信赖、相信、接受我们信仰的目标，就是我们灵魂的得救时，道路就会变得平坦。但即使我们不一定知道为什么我们蒙召做这个或做那个，我们也毫无疑问的顺从。亚伯拉罕蒙召离开他的父家。他虽看不到将来，但仍凭着信心进入陌生国家，出去的时候，还不知到哪里去。他完全确信上帝都知道，他所要做的一切就是注意上帝的指导并遵着上帝的命令前进。{1SAT 218.3}"},{"t":7,"p":18,"c":"我们不要倚靠人，而要请教上帝。我们全部的倚靠都要寄托在祂身上。然而行事为人凭着信心不凭眼见并不意味着我们要闭上眼睛什么都不看。我们必须尽可能地睁大眼睛，但必须注目于救主。我们若是继续不断地注视祂，祂就必引导我们进入一切的真理。祂是阿拉法，祂是俄梅戛，是我们信心的创始成终者。{1SAT 219.1}"},{"t":7,"p":19,"c":"“在你一切所行的事上都要认定祂，祂必指引你的路”（箴3:6）。这是应许。每一步都要请教上帝。祂不希望我们倚靠人，人自己也需谨慎地行在上帝面前。自以为站得稳的，须要谨慎，免得跌倒。我们若是指望人，就会得到人的帮助，但我们若是请求上帝指引，就可安然确信上帝在带领我们。{1SAT 219.2}"},{"t":7,"p":20,"c":"亚伯拉罕决定最好与罗得分开时，他的心眼并没有闭着。虽然他一直待罗得如同一位父亲待儿子，但他不能忍受争夺与冲突，即使是牧人之间的纷争。他不能让不愉快的分歧扰乱心中的平安。分离对他来说是痛苦的，但却是必须的。{1SAT 219.3}"},{"t":7,"p":21,"c":"亚伯拉罕让罗得选择他愿意去的地方，免得以后罗得受试探以为亚伯拉罕与他分开是着眼于自己的利益。罗得选择了靠近所多玛的美地。他所选择的地方拥有一切地利，但他却没有调查所多玛人的道德和信仰状况。我们在圣经上看到他后来的历史。时候到了，他不得不逃离那座败坏的城市，该城因各种各样的罪行而黑暗。他蒙允许去警告女儿和女婿，他们却不愿听从这个警告，就象他们一直不愿听从他的指教一样。他们嘲笑他对上帝的信仰，便在所多玛被毁时灭亡了。这是给我们众人的一个教训。我们在为自己的家庭选择住址时行事要谨慎。我们在训练儿女和他们毕生事业的选择上应当寻求主帮助。每一个家庭都应当不断指望上帝，倚靠祂给予正确指导。必需有敏锐的辨识力才能避免因属世利得的缘故而遵循错误的路线。{1SAT 219.4}"},{"t":7,"p":22,"c":"主的旨意要成为我们的意愿。必须在凡事上以上帝为始为终为至善。我们要象小孩子一样可教，本着完全信靠上帝的心谨慎行事。我们迈出的脚步关乎我们永恒的利益，无论我们是向天挺进，走向上帝所经营所建造的城，还是向地出发，走向所多玛迷人的景致。{1SAT 220.1}"},{"t":7,"p":23,"c":"上帝并不征求我们的意见和赞同。祂知道人类所不知道的事情——每一个行为的将来后果，所以我们的眼睛应该看祂，而不看撒但所提供的世俗好处。撒但对我们说，如果我们听他的话，就会达到知识的伟大高峰。他曾对夏娃说，你若吃上帝所禁止的果子，就会象神一样。给亚当和夏娃的考验是很轻的，可是他们经不起。他们不顺从上帝，这个罪向我们世界打开了祸患的闸门。{1SAT 220.2}"},{"t":7,"p":24,"c":"上帝的命令是要人人遵守的。那位永在者宣布：“你这样行，就必因此活着。”但尽管男男女女面前有人类堕落的历史，向他们显明在小事上不顺从在上帝看来与在大事上不顺从是一样的，但他们仍忽视和嘲笑上帝的诫命。{1SAT 220.3}"},{"t":7,"p":25,"c":"上帝的道中发出了危险的信号，向我们表明凡违背上帝律法的人都在死亡的刑罚之下。要是主立刻惩罚违法的人，人们就会害怕行恶，就是如今在世上所行的。那些不听劝也不受警告，而是偏行己路的人就会转离他们的罪恶。{1SAT 221.1}"},{"t":7,"p":26,"c":"然而尽管人们没有辨识力，看不出来，但是对罪的惩罚仍是确定的，就象罪既犯下，就会扩展一样，除非犯罪的人悔改并转向上帝。那些悔改的人会赏识上帝的恒久忍耐和宽容，上帝也必拯救他们脱离罪恶。但那些继续悖逆的人则会受到与他们反叛天上的上帝相称的刑罚。{1SAT 221.2}"},{"t":7,"p":27,"c":"许多人漠视上帝赐给他们的亮光和机会，顽梗地偏行己路。伯沙撒就是这样。尽管上帝曾以尊贵和威严向尼布甲尼撒显现，伯沙撒还是闭眼不看这亮光而偏行己路。但以理向他宣布：“王啊，至高的上帝曾将国位、大权、荣耀、威严赐与你父尼布甲尼撒；因上帝所赐他的大权，各方、各国、各族的人都在他面前战兢恐惧。他可以随意生杀，随意升降。但他心高气傲，灵也刚愎，甚至行事狂傲，就被革去王位，夺去荣耀。他被赶出离开世人，他的心变如兽心，与野驴同居，吃草如牛，身被天露滴湿，等他知道至高的上帝在人的国中掌权，凭自己的意旨立人治国。伯沙撒啊，你是他的儿子（或作：孙子），你虽知道这一切，你心仍不自卑，竟向天上的主自高，使人将祂殿中的器皿拿到你面前，你和大臣、皇后、妃嫔用这器皿饮酒。你又赞美那不能看、不能听、无知无识、金、银、铜、铁、木、石所造的神，却没有将荣耀归与那手中有你气息，管理你一切行动的上帝”（但5:18-23）。{1SAT 221.3}"},{"t":7,"p":28,"c":"这段历史写下来是让我们学习的，好使我们不至行事象那个拜偶像的王一样。亚伯拉罕的品格在各方面都与伯沙撒的品格相反。亚伯拉罕实际顺从主的命令显出在属灵知识上稳定的长进，每一额外的考验都更新上帝对他寄予的信任。他在心意和宗旨上与上帝是合一的，上帝也向他启示了将来的大事。基督说：“你们的祖宗亚伯拉罕欢欢喜喜的仰望我的日子，既看见了就快乐。”“人若立志遵着祂的旨意行，就必晓得这教训是出于上帝”（约8:56；7:17）。{1SAT 222.1}"},{"t":7,"p":29,"c":"但伯沙撒却自高反对主。“你虽知道这一切，你心仍不自卑，竟向天上的主自高。”“因为断定罪名不立刻施刑，所以世人满心作恶”（传8:11）。上帝的忍耐和宽容往往使犯罪的人大胆而不易受感动。{1SAT 222.2}"},{"t":7,"p":30,"c":"现在是传扬上帝忍耐的信息以争取人们悔改的时候。现在也正是警告人们上帝的忍耐有限度的时候。人们会象伯沙撒一样在放肆和挑衅上冒进，直到越过界限。人们的亵渎行为会发展到耗尽上帝的恒久忍耐。{1SAT 223.1}"},{"t":7,"p":31,"c":"我们正生活在多数人都不敬畏上帝的时期。这个时代显著堕落，极其得罪上帝。传道人和信徒热心参与取消上帝律法的工作。他们把圣洁的律例贬低成了死的字句。时候要到，上帝必在违犯祂律法的人面前维护祂的荣耀。{1SAT 223.2}"},{"t":7,"p":32,"c":"基督舍命为要在天上的世界面前，在未堕落的诸世界面前和堕落的世界面前永远确立上帝律法的不变性。但宗教界却公开羞辱天上的主。他们拒绝接受祂的律法为人生的准则，由于这种漠视，世界正象洪水前的世界。那时象现在一样，人们又吃又喝，又耕种又盖造，又娶又嫁，完全忘记了上帝。洪水来了，把他们全都灭了。人子显现的日子也要这样。{1SAT 223.3}"},{"t":7,"p":33,"c":"在人们欢笑、宴乐和忘记上帝的时候，命令要发出，主的剑要出鞘，要终结人的傲慢和违抗。上帝子民的祈祷已上升：“这是耶和华降罚的时候，因人废了祢的律法”（诗119:126）。这些祷告不久就要得到应允。当人越过恩典的界限时，上帝就必让世人见到祂是上帝。{1SAT 223.4}"},{"t":7,"p":34,"c":"时候将到，那时犯罪不再得到容忍，那时上帝必介入，压制过剩的罪孽之潮。{1SAT 224.1}"},{"t":7,"p":35,"c":"此时自称敬畏上帝并尊重祂诫命的人要怎样行呢？他们会被显然无法抵抗的罪恶潮流的能力席卷而去吗？他们会容许自己受轻视上帝律法之人的试探，以为遵守哪日没什么差别吗？他们会留意上帝的道吗：“所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死；凡在这日做工的，必从民中剪除。六日要做工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日做工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅”（出31:14-17）。 {1SAT 224.2}"},{"t":7,"p":36,"c":"众人岂不都要说主的话是明确而必须遵守的吗？当我们在不顺从之人的品格上见到犯罪的结果时，上帝的律法对我们来说会变得越来越宝贵。我们若受基督的灵引导，当我们见到耶和华的律法被不圣洁、荒淫放荡的脚践踏时，我们对这律法的价值和神圣性的估计就会相应增加。我们的言语将是：“因人废了祢的律法。所以，我爱祢的命令胜于金子，更胜于精金”（诗119:126,127）。 {1SAT 224.3}"},{"t":7,"p":37,"c":"这就是当犯法的人越来越轻视上帝的律法时，那些越来越喜爱上帝律法之人所达到的成圣。需要这样对上帝的律法更加信任，因为欺诈、暴力和犯罪行为在迅速增加。人们藉着敌对上帝所宣布为“圣洁、公义、良善”（罗7:12）的律法表明他们对上帝的仇恨。在每一座城市中都设有酒馆。这些酒馆是死亡的陷阱，那些建立这些酒馆的人，谋求以贫穷、痛苦和祸患为代价积财，惹动万军之耶和华的怒气以致灭亡。{1SAT 225.1}"},{"t":7,"p":38,"c":"上帝虽然赐给众人一个宽容时期，但人们会达到只能期待上帝义愤和惩罚的地步。这个时限虽然不是现在，但正迅速临近。列国的恶贯会越来越满。儿女既在犯罪方面受了教育和训练，就必增加心中不敬畏上帝之父母所遗传给他们的罪恶。{1SAT 225.2}"},{"t":7,"p":39,"c":"上帝的惩罚已开始以各样灾难降在世人身上，好叫人悔改，归向真理和公义。但那些在罪孽中硬了心肠之人的蜡烛必被主除掉。他们既然只为自己而活，死亡就必临到他们。{1SAT 225.3}"},{"t":7,"p":40,"c":"当恩典的界限越过时，上帝就会发出命令毁灭犯罪的人。祂作为超乎万神的上帝，必本着祂全能的性质起来，那些在大背叛的联盟中与祂作对的人，必照他们的行为受报应。{1SAT 225.4}"},{"t":7,"p":41,"c":"但以理在见到末日的异象时问道：“我主啊，这些事的结局是怎样呢？他说：但以理啊，你只管去；因为这话已经隐藏封闭，直到末时。必有许多人使自己清净洁白，且被熬炼；但恶人仍必行恶，一切恶人都不明白，惟独智慧人能明白。……等到一千三百三十五日的，那人便为有福。你且去等候结局，因为你必安歇。到了末期，你必起来，享受你的福分”（但12:8-13）。自从封印除掉，真理的亮光照在但以理的异象上以来，但以理一直在享受他的福分。他在享受他的福分，作他的见证，这见证是末时的人要明白的。{1SAT 225.5}"},{"t":7,"p":42,"c":"“那时，保佑你本国之民的大君米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救。睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远。但以理啊，你要隐藏这话，封闭这书，直到末时。必有多人来往奔跑，知识就必增长”（但12:1-4）。--《文稿》1893年第50号, 1893年9月. (MR 900.33)  {1SAT 226.1}"}]},{"n":"25 遵守诫命","ps":[{"t":2,"p":0,"c":"25  遵守诫命"},{"t":3,"p":0,"c":"（1894年2月11日星期日下午4点在维多利亚州墨尔本郊区威廉斯顿的证道）"},{"t":7,"p":1,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。如果我们在全部圣经中没有别的应许，结果会怎么样呢？这一个应许岂不就足以给每一个对个人的救主没有活泼信心的人定罪吗？凡信祂的。祂舍了祂的独生子叫凡——这个“凡”字意味着你和我，意味着父母和儿女。基督为谁而死？是为精选的少数人吗？是为全世界，因犯罪而堕落的世界。{1SAT 227.1}"},{"t":7,"p":2,"c":"亚当夏娃因为犯罪而成了罪人，而今主已把祂的独生子赐给世人。是要祂废除律法吗？就是亚当所违背的律法？你读到经上是这么说的吗？我读到的不是这样。那么，亚当的问题是什么呢？亚当冒险违背了上帝的一条禁令。那条禁令原是上帝赐给人，要考验人的忠诚和顺从的。分别善恶树的果子本身是无害的，然而危险在于亚当夏娃听从了撒但，斗胆犯罪。夏娃听从了那试探者的声音。他的话与上帝的话相抵触，上帝说死是犯罪的刑罚。撒但说：“你们不一定死。”上帝说：“你们吃的日子必定死。”我们要相信谁呢？{1SAT 227.2}"},{"t":7,"p":3,"c":"上帝宣布祂来不是要废掉律法或先知。假如上帝能改变或更改祂律法的一条律例以迎合人堕落的状况，基督就不必离开天庭了。祂就不必摘下王冠，脱下王袍，放弃祂天庭统帅的地位了。祂放弃了一切。祂为我们的缘故成为了贫穷。为什么呢？好叫我们因祂的贫穷可以成为富足，好叫人有另一次忠诚的考验，重新顺从上帝的律法。这种无限的牺牲并不是要使罪恶永垂不朽。{1SAT 228.1}"},{"t":7,"p":4,"c":"每一个罪人都有特权问自己的教师罪的实质。给我一个罪的定义。我们在《约翰壹书》第3章有一个定义：“违背律法就是罪。”整本圣经中只有这一个罪的定义。我们要从圣经中读给你们听，免得你们以为这不是圣经中的定义，我们给你们讲的是别的圣经。我们要从圣经中把它读出来，我们从这一章的第一节读起。“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。”这是我们的特权。{1SAT 228.2}"},{"t":7,"p":5,"c":"“世人所以不认识我们，是因未曾认识祂。”如今这种认识为我们有所成就。对耶稣基督的信心才是活泼的、有功效的要素。它做什么呢？“凡向祂有这指望的，就洁净自己，象祂洁净一样。”如今有许多人把这种信心系在外面，其实它需要在里面，在心灵中作一种活泼有功效的要素。“凡向祂有这指望的，就洁净自己，象祂洁净一样。”奇妙，多么奇妙啊！藉着仰望基督，谈论基督，瞻望祂可爱的品格，我们就得以改变，荣上加荣。是什么荣耀呢？就是变化了的品格，德上加德。由此可见，仰望耶稣会成就一番洁净的工作。{1SAT 228.3}"},{"t":7,"p":6,"c":"仇敌若使我们信了他的描述和主张，我们就开始注视另一种品格。我们就会接受他的建议，让他取代上帝。上帝才是我们所要相信的。我们要靠上帝口中所出的每一句话而活。仇敌在此引入了一个谎言，人信了那个谎言。我们所要做的就是藉着顺从真理洁净我们的心灵，我们要以一种确定的信心教育自己。那种确定的信心是什么呢？就是生发仁爱以致洁净心灵脱离我们已供奉在那里的一切偶像的信心。我们担不起因为一种谬论历代相传直传到了我们这一代而接受它。我们所需要的乃是真理，我们在每一点上都需要真理。{1SAT 229.1}"},{"t":7,"p":7,"c":"我们听从基督的话时，就会得到真理。它是亮光；它是我们抵达永恒安息的天国要旅行的道路。它是真理，我们把自己无助的心灵寄托在其上吧。不要寄托在传道人身上，因为你会发现这是倚靠压伤的苇杖（赛36:6）。我们要把心灵寄托在谁身上呢？要寄托在主身上，祂的膀臂强壮有力，能将凡来到祂面前的人拯救到底。我们怎么来呢？我们要读得深一点：“凡犯罪的，就是违背律法；违背律法就是罪。”在基督钉十字架以前很久就这样了。难道祂的律法不在那里吗？“上帝没有律法统治天上的众天使和地上的居民！”难道祂曾有意让这种话从人的口中说出来吗？决不，永不。这就是地球堕落到如此深渊的原因。因此父母和儿女的心灵才处于危险中。因此我们才读到各处都有引起我们注意的抢夺、谋杀和堕落的事。{1SAT 229.2}"},{"t":7,"p":8,"c":"我们需要明白罪的性质。“凡犯罪的，就是违背律法；违背律法就是罪。”哪里没有律法，那里就没有罪。我们拥有的是怎样的世界呢？天上的人民若是处在非法状态，那将是怎样的世界呢？一班人将要通过圣城的门户进去并拥有另一个世界，与我们在这里的世界一样吗？{1SAT 230.1}"},{"t":7,"p":9,"c":"基督受死不是要使罪恶永垂不朽，不是要使犯罪永存不朽，而是要作罪人惟一的希望，是要成为完全的牺牲和祭物。天上没有一位天使能做这种工作。除了耶稣基督，众天使中没有一位能蒙悦纳作为祭物。祂与父原为一，原是父本体的真像。祂充充满满地有恩典，有真理，当祂来到我们的世界时，发现各处都是犯罪行为。祂发现人的遗传和习惯竟被当作上帝的诫命教导人。他们将真理与大量的谬论混在一起，以致使真理降到尘埃。祂来本着真理的纯真施教，扯掉了包裹着上帝诫命的谬论。祂显明了耶和华律法的真实性质。{1SAT 230.2}"},{"t":7,"p":10,"c":"祂在山上证道中说明了律法的深远要求。祂以百姓之前从未听过的方式讲解了律法，因为文士们只专注于学术。而大原则是什么呢？就是前四条和后六条诫命。{1SAT 230.3}"},{"t":7,"p":11,"c":"那位律法师问道：“我该做什么才可以承受永生？”基督告诉他什么了呢？祂说：“律法上写的是什么？你念的是怎样呢”（路10:25,26）？并且立刻把主旨放在了律法上。犹太人派他来见基督，指望能在基督的话中找到把柄捉拿祂。那个问题是文士和法利赛人放在那个律法师口中的，然而基督却说：“律法和先知是怎么说的？你念的是怎样呢？”你要用四分之一的心爱主吗？不行。用一半的心吗？又侍奉基督又侍奉玛门的人才这样。三分之二的心吗？不行。“你要尽心、尽性、尽意、尽力爱主你的上帝”（可12:30）。我们的一切都用上了。“其次就是说：‘要爱人如己’”（31节）。{1SAT 231.1}"},{"t":7,"p":12,"c":"那是你们每一个人都要把握的，因为我们是在努力争取不朽荣耀的冠冕还是只有敬虔的形式却没有敬虔的能力，这对我们来说有重大的后果。正如基督所归咎于他们的，人的形式、遗传和习惯废弃了上帝的诫命。{1SAT 231.2}"},{"t":7,"p":13,"c":"你有历代传下来的传统吗？你有这种遗传吗？洗礼会使遗传圣洁和完全，以致藉着遵守遗传你就可以救自己的灵魂脱离死亡了吗？这能奏效吗？不能，断然不能。基督说：“我是那真实见证者。我是阿拉法，我是俄梅戛，我是首先的，我是末后的，我是初，我是终”（见 启3:14；22:13）。“那些遵守诫命的人有福了！可得权柄能到生命树那里，也能从门进城”（启22:14 钦定本）。我想要在那里。我想要见到王的荣美。王为我牺牲在髑髅地的十字架上，好使我在祂以能力和大荣耀降临，要受凡相信祂之人景仰的时候，不至于被发现处在罪的束缚之下。{1SAT 231.3}"},{"t":7,"p":14,"c":"我们必须在基督里看到耶和华律法的完美表达。祂来到这个世界是要除去地上必死的活人嘲笑上帝品格的每一点理由。祂的律法是什么呢？是祂品格的表达，是祂品格的副本。耶稣来为要使每一个人都愿意信靠祂，每一个人都愿意悔改自己的罪并接受基督的义，恢复忠诚。亮光照在每一个人身上。{1SAT 232.1}"},{"t":7,"p":15,"c":"但是如果我的父亲并不知道要守第七日为安息日，结果怎么样呢？每一个时代的人都要为照在自己道路上的亮光负责。当亮光来到时，他们的品格和忠诚便受到试验和证明。你若看出自己多年来一直在践踏贯穿全部圣经的诫命，就要下定决心不再这么做了。那些顺从的人才会蒙上帝赐福。祂说祂必赐福你的儿女和你的土地以及你手中所办的一切事。你以为撒但会任由这事发生而不极力争取掌权吗？{1SAT 232.2}"},{"t":7,"p":16,"c":"他决心要掌权。他在天上时就说过：“天使需要什么律法呢？”“路锡甫啊，你何竟从天坠落”（赛14:12）？因为他想要与基督同等，他堕落的时候使许多天使与他一起堕落了。他们接受了他的立场。仇敌如今正在机灵果断地作工，象他在伊甸园中动了亚当夏娃的心思一样。人们正被聚集到他的旗下，他正用他的能力包围他们。但每一个看出上帝的律法在其性质上永恒不变的人，都必决定在基督一边。假如上帝能改变祂律法的一条律例以迎合堕落的人类，那么耶稣基督就决不必来到我们的世界受死了。{1SAT 232.3}"},{"t":7,"p":17,"c":"基督受死难道是要放任全人类去敬拜偶像而不是上帝吗？其实诫命说：“当拜主你的上帝，单要事奉祂”（太4:10）。“耶和华造天、地，”然后呢？“第七日便安息，……定为圣日”（出20:11），并把它赐给你们，要你们遵守为上帝的纪念——纪念祂是永生的上帝，创造了我们头上诸天和我们脚踏的大地。祂造了参天的大树，并且装扮每朵鲜花。祂给了每朵花色彩，天上的主造了人并把安息日赐给了人。为什么呢？为了亚当所有的后裔。安息日是给亚当所有后裔的礼物。{1SAT 233.1}"},{"t":7,"p":18,"c":"人们若是一直遵守了第四条诫命，世上就不会有一个不信的人了，因为它证明主造了天、地、海和其中的万物；所以耶和华赐福与安息日，定为圣日（见 出20:11）。{1SAT 233.2}"},{"t":7,"p":19,"c":"以色列人因为下到埃及去，便丧失了对上帝的认识。摩西前去以大能的膀臂把他们带出来，主叫摩西去说：“我对你说过：容我的儿子去，好事奉我”（见 出4:23）。后来祂说：“责备他们因为他们不守我的安息日。”祂把他们带到西奈，从山上颁布了上帝的律法。上帝藉着祂儿子耶稣基督建立了整个犹太体系。各种牺牲预表那奇妙的原型。耶稣基督要来舍命以便释放人脱离撒但的要求，以便开启监牢的门，使那些恳求得到光荣不朽的人出来。预表与原型在基督死时相遇，成就了什么呢？还需要献什么祭物吗？预表已经与原型相遇。无需再献什么祭物了，因为那伟大的祭物已经献上，要拯救每一个违犯律法的人，只要他们愿意信靠耶稣基督为他们的救主并且恢复忠诚。于是各样的罪恶过犯就都会蒙赦免。{1SAT 233.3}"},{"t":7,"p":20,"c":"基督在山上宣布了上帝律法深远的原则要贯彻在人生的一切事务中。我敬拜又真又活的上帝。祂的手在祂的创造之工上。你不奇怪吗？魔鬼竟想废掉上帝的律法，祂品格的标准。律法也将是审判的标准，那时案卷要展开，各人要照本身所行的受审判。名字要写下——祂怎么说的呢？——“铭刻在我掌上”（赛49:16）。十字架的痕迹已经铭刻了人们的名字。他们是祂的财产，你因创造和救赎而属于上帝。于是我们就想知道你有没有全心奉献给祂，你有没有以理智的全部能力和力量侍奉祂；因为这些大原则是一切律法和先知的总纲。前四条诫命详细说明人对创造主的本分——以爱上帝为至上；后六条诫命详细说明人对同胞的本分。我们若是在这一点上让步，承认上帝的律法需要废掉，就给了撒但什么呢？我们就等于向整个被造的宇宙说上帝是有缺陷的，祂所设立的律法很有缺陷以致祂不得不把它废掉。这就是撒但想要的。我们担得起在任何一边行事而不在上帝一边吗？{1SAT 234.1}"},{"t":7,"p":21,"c":"我们担得起这样说吗：我的父亲并没有遵守诫命，我认为他是对的？好了，假如你的父亲今天还在世，假如他是一位按照每一线亮光生活的基督徒，当亮光来到，他看出自己在违背上帝的律法时，他会屈膝询问：是这样吗？然后他就会说：“孩子们，我们犯了明显的错误。我们一直在遵守一个上帝的道一点也不认可的制度。我很难过一直没有看到宝贵的真理亮光。现在这亮光临到了我，我要对它负责，我不希望被发现是一个犯法的人而不是王的国民。我希望听到祂对我说：‘你坐在我右边。’‘那些遵守诫命的人有福了，可得权柄能到生命树那里，也能从门进城’”（见 启22:14）。{1SAT 235.1}"},{"t":7,"p":22,"c":"他就会教导他们圣经的真理，好像我们之前从未见过一样，而且要用整个来生去明白被假教师们挤出人心的道。他们用自己的遗传废了上帝的道。但祂必赐给我们更多的亮光，也必擦去我们一切的眼泪。{1SAT 235.2}"},{"t":7,"p":23,"c":"我想对你们说这个是因为我们都已违背了耶和华的律法。要实行你所领受的每一道亮光。这关系到你永恒的利益；所以我说：“要珍惜每一道亮光”。要屈膝祈求基督用祂的圣灵感动你的心，使你不转离祂的律法。{1SAT 235.3}"},{"t":7,"p":24,"c":"我们读到有许多祭司信了耶稣，但却就此止步了。他们没有承认祂，因为怕被赶出犹太公会。今天这里有没有什么人会说：“你认为我若生活在当时会与那些喊叫说‘钉祂十字架’的人联合吗？”好了，那就用遵守今日的亮光来证明这事吧。你们不必为当彼拉多说“我要把谁交给你们？”的时候，那些用嘶哑的声音喊叫的人负责。你们以为是谁在引导那些人的心思那么说呢？是撒但。当人们拒绝亮光时，当他们使上帝的灵担忧时，撒但就准备得到他们。黑暗之君正在我们的世界争取每一个人，我们并不想归在他的旗帜之下。我们要站在以马内利大君血染的旌旗之下。{1SAT 236.1}"},{"t":7,"p":25,"c":"在审判的时候，我们站在那白色的大宝座周围时，要为上帝的律法提出什么证据呢？髑髅地十字架上的牺牲证明上帝不能改变祂的律法，但祂“爱世人，甚至将祂的独生子赐给他们”，以便给人另一次考验，要看人愿不愿意遵守诫命。这会永远决定我们的命运，因为我们若在今生是顺命的儿女，就会在来生也是顺命的儿女。祂不会把不尊重律法的人带到天国。祂有统管天国的律法。但上帝不会强迫任何人遵守诫命，因为每一个人都是蒙拣选要得救的，只要他们愿意顺从照在他们道路上的亮光。{1SAT 236.2}"},{"t":7,"p":26,"c":"我们希望父母们从昏睡中醒来。醒来并且看到你们必须始终穿着基督之义的美衣。祂说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上”（启3:18）。亚当夏娃是怎么回事呢？他们看到自己是赤身露体的。上帝的遮盖物没有包裹他们。上帝说：要向我买。买什么呢？向我买我的义。“向我买火炼的金子，又买白衣穿上。”你是穿上它了呢，还是在用你的遗传和人的格言违犯上帝的诫命呢？{1SAT 237.1}"},{"t":7,"p":27,"c":"上帝的义决不遮掩一个完全被罪污秽的人。约翰说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。你愿意让祂除去你的罪吗？你担不了你自己的罪。基督说祂必除去你的罪，只要你持定一位被钉而又复活之救主的功劳。基督来了并且为我们的罪受害，“叫一切信祂的，不至灭亡，反得永生”（约3:16）要信靠主，世人的罪都加在了祂身上，好叫人类有另一次的考验。我们今日正在经受这个考验。我们岂可让基督为我们枉然而死呢？我们岂不要因我们正直地遵守上帝的诫命而向世人证明上帝的品格吗？愿上帝帮助我们作祂忠心的仆人。{1SAT 237.2}"},{"t":7,"p":28,"c":"我们对自己的一切财产多么小心啊。你们很小心地遵守国家的全部法律，留心使自己行为正当。你们要照样小心以便行事（下面两行打重了，无法辩认。）那些对律法粗心大意的人必丧失天国。我们并不希望在要被洁净的世界失去那个地方——亚伯拉罕的农场。{1SAT 237.3}"},{"t":7,"p":29,"c":"你们是上帝的后嗣，与基督同作后嗣，要承受那不朽坏的财富。基督说：我去为你们预备地方，叫我在哪里，你们也在那里（见 约14:2,3）。因而我们要与基督在一起，直到上帝的城降到地上，我们便要拥有我们的家。我们要建造房屋，住在其内，栽种葡萄园，吃其中的果子。天国对我们来说是值得的。我们希望你们在新地中有一席之地。那就是我们今天一直对你们说得这么明白的原因。我们想要告诉你们每一个一直在违背上帝律法的人，要悔改你们的罪，并且来到耶稣面前求怜悯，祂必广行赦免。祂必洁净你们脱离每一点罪污。{1SAT 238.1}"},{"t":7,"p":30,"c":"你们知道自己与上帝的律法没有冲突时，就会成为最快乐的人，且有一顶冠冕为你们每一个人存留。我们只触及了几点真理，但我们希望你们作行道的人，以便当祂来的时候，你们的房子不会倒塌，因为你们要将它建在磐石上。那在沙土上建造的人，必被冲去。{1SAT 238.2}"},{"t":7,"p":31,"c":"愿上帝帮助我们遵守祂一切的诫命，好叫我们能把我们发光的冠冕投在祂脚前。祂必赦免我们每一个人的罪，只要我们以痛悔的心来到祂面前，然后我们就能在上帝的城中唱摩西的歌。 (《已发行文稿》 900.10)  {1SAT 238.3}"}]},{"n":"26 永生","ps":[{"t":2,"p":0,"c":"26  永生"},{"t":3,"p":0,"c":"（1894年2月18日星期日下午四点在澳大利亚维多利亚州墨尔本市郊普拉兰的证道）"},{"t":7,"p":1,"c":"“正如祢曾赐给祂权柄管理凡有血气的，叫祂将永生赐给祢所赐给祂的人。认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:2,3）。这是最伟大的知识，是每一个人最需要知道的。你们每一个人可以付出你们全部的努力，你们可以花费钱财，可以去最高学府获得教育，可是你们如果并不感到必须认识上帝和祂所差来的耶稣基督，你们所获得的一切知识都不能使你们得到永生。{1SAT 239.1}"},{"t":7,"p":2,"c":"我们到处旅行，见到许多人从这地到那地，从东到西，去欧洲又回来，旅行世界各地。他们在追求什么呢？他们想要延长自己的寿命。我们看到一个可怜的人遭受着不幸，非常不幸。他头上有一个大瘤，越长越大，直到把他的头压到胸前。他信了耶稣，但他说：“请给我什么东西好延长我的寿命。”即使在苦难和不幸中，他还这么顽强地把握生命。他想活着。我们设法与他谈论那可用上帝的生命衡量的生命。我们设法与他谈论那与耶和华的生命平行的生命。那是一种没有叹息没有罪恶的生命，没有亲人丧亡，没有软弱，没有痛苦，而且无需惧怕死亡的生命。那是一种怎样的生命啊！好了，这里有些条件决定你是否要拥有那种生命：认识独一的真神上帝和祂所差来的耶稣基督。{1SAT 239.2}"},{"t":7,"p":3,"c":"那么世界为什么没有充满上帝的荣耀呢？为什么你没有发现世人以认识上帝和祂所差来的耶稣基督为自己的目的和目标呢？为什么你没有见到父母这样教导儿女呢？为什么在过去的世代父母们没有把这个指示传给儿女，从而使儿女受到培养、训练和教育，以致他们要教导儿女的首要功课就是关于上帝和祂所差来的耶稣基督的功课呢？他们必须知道这个，否则他们就决不会知道何为永生。{1SAT 240.1}"},{"t":7,"p":4,"c":"父母藉着自己的谈吐和行为言传身教地表明这世界吸引了他们全部的心思，这是多么恶劣啊。谁把心智赐给你的呢？是上帝。祂给了你理智，给了你心智，是要它受教育，受培训，受训练。惟有祂才能这么做。{1SAT 240.2}"},{"t":7,"p":5,"c":"父母们从儿女的婴孩时期就教训他们的时候，岂不应该教他们认识上帝和祂所差来的耶稣基督吗？何时他们自己的心中熟悉了生命的道、耶稣基督的教训，内心的宝库才会由天上上帝的财宝所塑造，他们也就在教导自己的儿女认识上帝和祂所差来的耶稣基督。不要象以往的世代那样教导孩子认识祂，说祂是一个侦察他们的侦探，说上帝是一位严厉的法官。不要这样教导他们。你要将爱交织在自己的品格中，也要使爱进入你儿女的品格中。你需要在自己的生活中有真基督徒的礼貌，也要使之进入你儿女的生活中。你希望它在你儿女的生活中。你应该使他们谨记他们是生活在上帝面前，是生活在耶稣基督面前。{1SAT 240.3}"},{"t":7,"p":6,"c":"基路伯和撒拉弗，天使和天使长，注视着正在今生进行的战斗。谁与谁之间的战争呢？生命之君与黑暗之君之间的。上帝做什么呢？祂向我们说明我们必须怎么做，我们必须如何作战。祂离开王庭，撇下王袍，以人性披覆了神性。祂在人间成了一个人，祂作为什么行在世上呢？作为上帝之爱的一个代表，我们可以学习的一个榜样，我们在每一阶段可以效法的一种品格，好使我们看到祂并不过荣耀自己的生活，而是把人们指向上帝。祂来实践上帝的律法，因为撒但正用他的能力压迫人，他虚谎的谬论一直在压迫人。{1SAT 241.1}"},{"t":7,"p":7,"c":"你无法遵守律法。人靠自己不可能遵守律法。人做不到。但他能做什么呢？能用活泼的信心持住耶稣基督的义，并向天父提出基督的义，祂品格的馨香便进入他的生活中。于是撒但便被废黜，他被清出了房子，产生的真空便由耶稣基督的义来填补。基督便在人的心中作王。基督决不与基督为敌。{1SAT 241.2}"},{"t":7,"p":8,"c":"基督说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。在《约翰福音》第14章12节中清楚说明了祂的旨意和工作是什么。要信靠耶稣基督，祂能将你们拯救到底。祂来到这个世界，好带给堕落的人类道德力，使人能遵守上帝的诫命，既克服世上从情欲而来的败坏，就与上帝的性情有分。这是我们每一个人的特权。{1SAT 241.3}"},{"t":7,"p":9,"c":"上帝已为我们做了那么多，竟把祂的独生子赐给我们，叫一切信祂的，不至灭亡，反得永生。我们是有盼望的人。我们每一个人都可以持定那摆在我们面前的指望。“我所做的事，信我的人也要做”（约14:12），祂说：“我遵守了我父的命令”（约15:10）。门徒经过麦地搓了麦穗时，法利赛人说：“祂干犯了安息日。”要是他们能把这个罪名强加给祂，会怎么样呢？他们就不必找假见证控告祂了。他们就会定祂的罪，宣告祂是违犯安息日的人。但祂说：“你们不知道这话的意思：‘我喜爱怜恤，不喜爱祭祀。’否则你们就不将无罪的当作有罪的了”（见 太12:7）。{1SAT 242.1}"},{"t":7,"p":10,"c":"谁敢说基督是干犯安息日的人呢？安息日是祂亲自设立的。祂就是在西奈山颁布律法的那一位。祂就是藏身在云柱中的那一位，所以祂说：“你们不明白圣经，也不晓得上帝的大能”（太22:29）。为什么呢？因为他们用自己的格言和遗传将它完全遮掩了，这些东西是由拉比们传下来的，并且得到重述和扩充，直到将上帝律法的规范埋葬在大量垃圾中，直到人们不确定自己是在遵守律法，因为律法是天父品格的副本。{1SAT 242.2}"},{"t":7,"p":11,"c":"要是律法能被废除，基督就不必死了，但祂这位独生子却来为人类受死受苦。如今祂说：“我所做的事，信我的人也要做，并且要做比这更大的事，因为我往父那里去。你们奉我的名无论求什么，我必成就，叫父因儿子得荣耀”（约14:12,13）。如果可以，请告诉我，你为什么如此软弱无助呢？我们既自称为基督徒，为什么还要要与世人同流合污，直到看不见永恒，看不见耶稣基督，看不见天父呢？{1SAT 242.3}"},{"t":7,"p":12,"c":"我要问你，为什么有那么多家庭缺乏上帝的灵呢？为什么有这么多的的家庭没有生命、没有爱，没有耶稣基督的形像呢？这是因为他们不认识上帝。他们如果认识上帝，凭着信心仰望耶稣基督为降世舍命救人的主，他们就会看到圣子无比的吸引力，并藉着仰望而变成祂的形像了。现在你们看出效法世界的错误了吧。{1SAT 243.1}"},{"t":7,"p":13,"c":"我们的今生很短暂，我们也不知道有多么快日子就会来到，那时死亡的箭会射中我们的心。我们不知道有多么快时候就会来到，那时我们将不得不放弃世界和世上的一切利益。我们个人有没有认识天堂的统治者、立法者上帝和祂所差到世上要把祂表现出来的耶稣基督呢？{1SAT 243.2}"},{"t":7,"p":14,"c":"世界不能容忍祂。祂只公开服务三年半他们就把祂除掉了。天上的葡萄树被拔出来并移植到围墙的另一边了。它的树干藉着圣灵悬垂到围墙的这一边。圣灵被赐给人，天与地、上帝与人之间在此保持着交通。这交通要予以保持，免得人被世界胜过。基督说：“我已经胜了世界”（约16:33）。为什么呢？为了我们的利益。好使你可以得胜象祂得了胜一样。因而我们的工作就是要全心全意寻求上帝，好寻见祂。{1SAT 243.3}"},{"t":7,"p":15,"c":"不要害怕被发现你在屈膝承认上帝是你的父。要承认你依赖上帝。承认你熟悉祂的权能，你希望与天上的上帝有至关重要的联络。你说：“他们误解我，我若在世上，就必属于世界。”不，这不是理所当然的。基督说：“你们是世上的光”（太5:14）。“你们的光也当这样照在人前，叫他们看见你们的好行为”（太5:16），且叫他们看见你正转眼注目天国。然而这并不流行，我很难过这并不流行。{1SAT 244.1}"},{"t":7,"p":16,"c":"当以色列人与反对势力作战时，摩西向天举起双手。他在众以色列人面前站着向天举起双手。他的双手一开始下垂，仇敌就得胜，每次他的双手向天举起，以色列的军队就得胜。所以亚伦和户珥就各站在一边扶住他向天举起的手，作为一个象征，表示他正照他们所必须做的持住天上上帝的能力。他们必须向天举手。基督是他们的帮助者。{1SAT 244.2}"},{"t":7,"p":17,"c":"我们今生处在一个不利于正义和真理的世界。我们要做什么呢？我们必须把我们全部的事情都投进侍奉上帝的事情里。“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:33）。你有一位上帝，祂说：“你若遵守我的诫命，我就必赐福你的田地、羊群、牛群和葡萄园，以及你所经手的一切。”天上的上帝已赐给遵守上帝诫命的人一个祝福。我们是要作上帝特选的子民呢，还是要践踏上帝的律法，说它没有约束力呢？上帝也可废掉祂自己吧，因为律法的每一细目都是无穷上帝的品格。{1SAT 244.3}"},{"t":7,"p":18,"c":"我们要做什么呢？要研究圣经。要查考圣经。看明你们是否在顺从上帝的律法和祂公义的标准。要告诉你们的儿女你们漠视了上帝的律法。要告诉他们你们觉得象以斯拉一样。还有约西亚，他想到律法遗失，他们一直粗心而不注意律法，就感到很难过。他们把律法书带到他面前。有一个人站起来读，百姓就哭泣悲哀，因为他们没有遵守律法。但你们要因现在拥有律法而欢喜快乐。我们要遵守它。要把你的祭物和礼物带来，要用你的眼泪和悲恸向上帝献上赞美。那就是我们要去做的事。{1SAT 245.1}"},{"t":7,"p":19,"c":"假如上帝律法的亮光临到我们，我们也聪明地看出我们一直违犯了它，我们就能说：“现在我明白我们怎么一直处在黑暗和不定中了。现在我们要正确把握上帝的诫命，我们要遵守它们而得活，因为‘耶和华的律法全备，能苏醒人心’”（诗19:7）。为何上帝要废掉一种全备的东西呢？我们应该决心运用我们的理智，并且重新欢喜快乐，因为你们发现自己虽然不是天上之主的忠仆，但你们会成为忠仆。你们不要直到审判的时候才承认你们在违背上帝的律法，在世人面前明明地羞辱基督。想的很好却不实行是不会解决问题的。{1SAT 245.2}"},{"t":7,"p":20,"c":"我们需要基督和祂的顺从，我们也需要就饮于上帝的灵。我想要象祂。我想实行祂的美德并且作一个行道的人。祂在山上怎么说的呢？“莫想”——他们震惊地听到主将他们真实的思想展开在他们面前——“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全”（太5:17）。祂来要成全律法的每一个细节。“就是到天地都废去了，律法的一点一画也不能废去，都要成全”（18节）。我希望你们接受这个。这是上帝的话。你们会听到人们有话说律法废去了，对人没有约束力了。他们也就这么做。但你们担不起行事与上帝相反。“你们是与上帝同工的”（林前3:9）。我宁愿与上帝同工而不愿行事与祂相反。我在祂身上看到无比的吸引力。{1SAT 246.1}"},{"t":7,"p":21,"c":"“但是，”你说，“律法不能救任何人。”是的，我们是藉着基督得自由的，靠着祂品格的功劳、公义和美德过顺从律法的生活。而当我们用活泼的信心持住祂时，我们要做什么呢？要遵守上帝的诫命和祂的律法如你们眼中的瞳仁。“要遵守它们而得活，”这是灵感之言。你不会让任何人摸你眼中的瞳仁。你知道那有多么痛。{1SAT 246.2}"},{"t":7,"p":22,"c":"你想知道只要做什么吗？要说：“我欢喜快乐，因为我已发现我是多么有缺陷，我要克服罪，成为得胜者；因为祂说：‘得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般’”（启3:21）。你愿象基督那样得胜吗？我们要得胜吗？耶稣基督是我们的救主。{1SAT 246.3}"},{"t":7,"p":23,"c":"我们有一项大工要做。不要告诉他们说没有律法。难道没有律法统管天上人间有理智的生灵吗？凡接受那种理论的人都在撒但的军队里，而你担不起在那里。我劝你全心全意寻求上帝，好发现祂对你的心灵实在宝贵。耶稣受死以便你能得救，能继续前进，不是与世界联手，不是要你越来越了解世界，而是要你可以认识上帝和祂所差来的耶稣基督。{1SAT 247.1}"},{"t":7,"p":24,"c":"律法虽然不能救你，但它是品格的标准，而且你若要表现耶稣基督的品格，就必须实践律法，因为祂在我们的世界实践了律法。保罗说：“我在各人家里教导他们当向上帝悔改，信靠我们的主耶稣基督”（见 徒20:20,21）。这就是道路。我们因祂品格的完美而注视祂，于是就看到我们自己品格的缺陷。你们站在上帝面前说：“请洁净我们并改变我们”吗？你们应当逃向耶稣基督，持定上帝儿子的神圣功劳，然后你就被洗净脱离一切罪污。在品格上没有一个污点，因为上帝在心中作王，而基督并不与基督为敌。基督也不与天父为敌。“我与父原为一”（约10:30）。祂是天父本体的真像，而我们则应该表现耶稣基督的品格。{1SAT 247.2}"},{"t":7,"p":25,"c":"我们必须声称祂当得起（林后2:16）。基督已为我们而死。撒但说：“你是一个罪人，无法使你自己更好些。”是的，我是一个罪人，我需要一位救主，我持定耶稣基督的功劳好救我脱离一切过犯。我们在已经为我们预备的泉源里清洗，我们得以洁净脱离一切的罪污。{1SAT 247.3}"},{"t":7,"p":26,"c":"在耶稣基督里有无比的优美可爱。我爱祂，因为祂先爱了我。我们需要那在耶稣基督里才有的纯正，而祂必将凡来到祂面前的人拯救到底。于是你就见到基督为我们受了怎样的苦难。我们乐意与祂的苦难有分吗？祂说只要我们愿意与祂的荣耀有分。你为基督的缘故受了多少苦呢？你乐意与祂的苦难有分吗？你若愿意，祂就会与你合作，你就能与天上的生灵合作，把迷羊带回羊栏。有人在基督以外正在灭亡，我们所需要做的就是把上帝的迷羊带回到基督身边。愿上帝帮助我们知道我们必须做什么。基督爱我们，因为我们无助而且依赖祂。{1SAT 248.1}"},{"t":7,"p":27,"c":"我们若没有基督就必沦丧，但上帝已赐恩给我们，为要使我们重新效忠。我们需要上帝之灵在我们心中深刻运行。我们需要在光明中行，如同上帝在光明中，于是我们就不会在黑暗中行了。我们要唱赞美和喜乐的歌，因为我们能向人讲述耶稣之爱的故事。祂死在髑髅地，叫我们不至在我们的罪中灭亡。因而要停止作恶，并要追求认识主。在耶稣基督里有亮光、仁爱和宝贝！祂必用祂仁慈的膀臂怀抱我们，祂必白白地爱我们。{1SAT 248.2}"},{"t":7,"p":28,"c":"愿上帝使我们能寻找将亡的人并把他们带回上帝的羊栏。我们希望见到罪人回转，我们应该设法把罪驱逐出世界。上帝必搭救我们，我们可以表现耶稣基督的品格，祂为全世界之人的罪而死。我们每一个人都学耶稣的样式吧。要负祂的轭。要爱祂，因祂先爱了你，我们不久就要获得一次极宝贵的胜利。祂必敞开上帝之城的门户，吩咐我们进去。祂必欢迎我们并赐给我们属天的祝福。对于凡经受住忠诚的考验并愿顺从上帝律法的人，祂说：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐。”那种快乐是什么呢？就是见到罪人回转的喜乐。他们将被带回到耶稣基督身边，而这就是祂的喜乐。我们一直与耶稣基督有分。“与上帝同工。”因此我们看到我们确实能与祂的荣耀有分，这荣耀将赐给上帝每一个忠心的孩子。{1SAT 248.3}"},{"t":7,"p":29,"c":"我们接受天上的织机织就的祂的义袍吧。其上没有一根人性的线条。它是基督的义袍。我们此时此地就穿上它吧。我们需要生命。我们应该作出基督是怎样的和我们可以成为怎样的榜样。巴不得我们能向堕落的世界彰显上帝。我们可以得以洁净，以便穿上基督的义袍。愿上帝使这成为我们的份，因为耶稣用无限的爱爱我们。祂不希望我们一人灭亡，而是希望人人都拥有那种可用上帝的生命衡量的生命。愿上帝使我们能获得那有福的基业。--《文稿》1894年第12号. (MR 900.11)  {1SAT 249.1}"}]},{"n":"27 寻找天上的财宝","ps":[{"t":2,"p":0,"c":"27  寻找天上的财宝"},{"t":3,"p":0,"c":"（1894年10月28日星期日下午在新南威尔士州阿什菲尔德营地的证道）"},{"t":7,"p":1,"c":"我的经文是《马太福音》第六章，从第十九节开始：“不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上；天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里。”{1SAT 250.1}"},{"t":7,"p":2,"c":"这对我们来说是一个非常重要的问题。说这话的人是谁呢？是耶稣基督。祂是谁呢？是上帝的独生子。祂是谁呢？是我们的救主。祂曾撇下天庭，放下天庭统帅的高位，以人性披覆了祂的神性。祂来到我们的世界，好以人性接触人性，用祂修长的人性膀臂环抱人类，同时用祂神圣的膀臂握住无穷者的宝座。{1SAT 250.2}"},{"t":7,"p":3,"c":"祂为我们的缘故成为贫穷，好使我们因祂的贫穷成为富足。什么样的富足呢？不是这地上的富足，而是永恒的富足，藉着耶稣基督传达的上帝的知识。祂同意成为人类的替身和中保。祂答应承担人类因犯罪而招致的刑罚。祂爱了我们，而且如此爱我们，以致献上自己的生命作为活祭以承担有罪世界的罪恶，使人可以拥有第二个察看期，使人受测试、验证和考查，看看人是愿意站在以马内利大君血染的旌旗之下，还是愿意选择站在黑暗之君的旗下。{1SAT 250.3}"},{"t":7,"p":4,"c":"祂难道不关心祂所买来的产业吗？祂难道不强烈地希望祂为之受了那么多苦难的人成功地经历今生的战斗和冲突，得到祂舍命为人类大家庭买来的不朽基业吗？因而祂难道没有权利发出警告和指示吗？无穷上帝之子的这些话对人类家庭有什么意义呢？祂告诉你的是使你现在和永远受益的。{1SAT 251.1}"},{"t":7,"p":5,"c":"“不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上”——你是在为自己作工，与上帝合作，祂已安排计划使你可以靠着祂的恩典成功地为自己工作，在荣耀的国中获得你自己永远的幸福。“只要积攒财宝在天上；天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里。”{1SAT 251.2}"},{"t":7,"p":6,"c":"基督已经买了我们的心。基督已经买了人的理智。基督已经买了人的推理能力。基督已经委托给我们各样的才能和能力。祂不希望我们把这些才能和能力仅仅用在属世财物凡俗的事上，却看不见永恒的事。（见 林前6:19, 20）。祂来到世上的时候，撒但显然已使人类处在他的支配之下。{1SAT 251.3}"},{"t":7,"p":7,"c":"主耶稣造了我们的世界。万有都是藉着基督造的。基督靠着上帝创造了我们的世界，祂在创世之先就答应，若是所造的人在伊甸园里违犯了上帝的律法，祂就愿意亲自承担人类犯罪的刑罚。祂也这样做了。这样，祂难道没有权利指教祂的国民去做什么，好使他们不至错过永恒的奖赏吗？{1SAT 252.1}"},{"t":7,"p":8,"c":"我问你们这个会众中的人，谁愿意将自己的头脑、骨骼与肌肉全部投入，仅仅为了获得现世的利益呢？基督舍了自己的性命为要使我们不至灭亡。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{1SAT 252.2}"},{"t":7,"p":9,"c":"我们宝贵的救主造了世界，而祂进入世界时，便发现那个大篡夺者在那里，祂进入世界以便与这世界的拥有者争斗。所以战争、冲突就在这个世界继续开展了，而祂在这里告诉我们，为了我们永恒的利益，我们要为自己积攒财宝在天上。你问，我如何能做到呢？在基督里。当家主离开祂的家时，祂给了每一个人银子，有五千两的，有两千两的，有一千两的。祂指示他们要把这些银子用在祂的服务中，祂给了一些人钱财，给了另一些人才干，理智——都是上帝的恩赐。这些恩赐若不藉着耶稣基督赐下，我们就一点也得不到。{1SAT 252.3}"},{"t":7,"p":10,"c":"然后祂就告诉你要用这些才干来荣耀祂。要善用这些才干。我们怎么善用呢？按照上帝赐给我的亮光，按照上帝赐给你的亮光，按照祂所赐给你的祂宝贵的道。圣经中充满隐藏的珍宝。祂希望你去钻研开采那地，你就会得到财宝，你就会变卖一切所有的去卖那块含有财宝的地。那里有真理的瑰宝要人去寻找，如同寻找隐藏的珍宝。{1SAT 252.4}"},{"t":7,"p":11,"c":"你寻见了珍宝，然后怎么样呢？你发现那里有真理，美好的真理，真理的瑰宝，真理的财富，你便接受了。这些真理做什么呢？它们用金链环把你和永生上帝连接起来，因为耶稣基督来为要使有限的人与无限的上帝连接起来，使因罪恶与过犯而分离的地与天连接起来。这里启示的是何等的财富，何等的财宝，何等的爱啊！这是可能的，是的，可以怀有上帝赐给堕落人类的爱。好了，祂告诉你：“要积攒财宝在天上。”你愿意这么做吗？耶稣说：“你们是世上的光”——如果你们在天上的财宝和认识真神上帝的知识上变得富足的话。你们要寻找它，要查考圣经，上帝的道，然后你就要向他人传播你所得到的知识。要传授属天的恩赐。{1SAT 253.1}"},{"t":7,"p":12,"c":"有人说：“我必须照顾我的农场；我必须照顾我家人的利益。我担不起在这里，奉献我的关心和光阴与金钱以争取人归于耶稣基督。”好了，这说明你并不赏识天上的恩赐。这说明你并不赏识和重视基督所估计人类家庭的价值。为此祂来到世界受难，成了一个多受痛苦，常经忧患的人。祂为我们的过犯受害，为我们的罪孽压伤，因祂受的刑罚，我们得平安，因祂受的鞭伤，我们得医治。{1SAT 253.2}"},{"t":7,"p":13,"c":"要想想这事！要不是上帝的独生子，没有一个人能忍受上帝公义的打击。祂以父本体的真像降世，祂与上帝原为一。祂不以与上帝同等为强夺的。你不要将自己的头脑、骨骼和肌肉都用来获得今生的事物，而不投资于天上的财宝。祂想要属于人的一切。祂想要人整个的心。{1SAT 254.1}"},{"t":7,"p":14,"c":"那个来找基督的律法师问道：“我该做什么才可以承受永生？”——这正是祂一直向他提出的基业。当时有法利赛人皱着眉头站在旁边，还有拉比，祭司和会堂的官长，他们希望能从基督的回答抓住什么把柄好定祂的罪。基督是世界的救赎主，大能的医治者，有历以来最伟大的教师。祂了解他们的心思和主意，祂是怎么做的呢？祂转而让那个律法师自己回答那个问题。祂说：“律法上写的是什么？你念的是怎样呢？”他回答说：“你要”——用十分之九的心？三分之二的心？一半的心？四分之一的心？——“你要尽心、尽性、尽力、尽意爱主你的上帝”（路10:25-27）。这意味着要用智力；要用理智，要用教育，才能，要用人所拥有的一切。{1SAT 254.2}"},{"t":7,"p":15,"c":"然而有些人一上了大学，学了一点知识，就以为自己知道的比上帝多了。你们听说过高级评经者。谁是真正的高级评经者呢？是宇宙的主上帝，祂在我们以上展开穹苍，又造众星，按次序领出，一一称其名；祂造了小光，就是月亮的荣华，按其次序而来照耀我们的世界。高级评经者们进来了。他们是谁呢？是可怜、有限的人，正处于宽容时期，要看其是否会忠于上帝以致能站在以马内利大君血染的旌旗之下，成为上帝的一个孩子，天国的一个后嗣。论到评经家们，高级评经家们，我们有上帝，有祂简明的道。{1SAT 255.1}"},{"t":7,"p":16,"c":"耶稣原能向世人敞开一扇又一扇科学奥秘之门，满足人的好奇心；但祂那么做了吗？祂面前只有一个目标，我们应当效法祂的榜样。祂的目标就是把认识上帝之基督的神圣知识带给人类家庭，教导他们如何拯救自己的灵魂，好使他们得到那以上帝的生命来衡量的生命。{1SAT 255.2}"},{"t":7,"p":17,"c":"人类的得救对祂来说意味着一切。祂用手接过世界，使其适得其所，就是次要的位置，同时把世人一直置之度外的永生摆在他们面前。祂引导你注视天国的门槛，那里洋溢着神圣的荣耀，充斥着来自上帝宝座的荣耀，祂告诉你这是为你。祂告诉你要争取那份基业，以致贫穷无法剥夺你。祂告诉你要寻求那个有根基的国，那座上帝所经营所建造的城。那是永恒的财宝，那是不朽的基业。我想要它。{1SAT 255.3}"},{"t":7,"p":18,"c":"我渴望它；是的，我乐意花尽我所积蓄的最后一分钱，以便挽回即将灭亡的人。对我来说，金钱的所有价值就是要把它投在上帝的库里，使祂的家里有粮，以便当传道士蒙召在不认识上帝的地方举起旌旗时，祂不至于发现库中空虚，因为人们把上帝的钱花在了酒精饮料和烟草制品上——十次、二十次、一千多次地吃喝这些东西正在拆毁他们房屋的支柱，泯灭人身上的上帝形像，造成疾病、软弱和低能，缩短人的寿命，使人不能使用上帝所赐的生命去荣耀上帝。那是上帝的钱。祂看为合适照祂的天意在我面前开路，使我能有祂的一点钱财用在祂的库中，把真理传给即将灭亡的人。{1SAT 256.1}"},{"t":7,"p":19,"c":"祂希望我们做什么呢？“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。而我们生活在世上就是为了那个—— 而不是为了吃、喝、参加赛马，把假日用在闲懒和满足自我上。我们若有一块钱，也要上车去某个地方快乐一下。有生灵要得救。有年轻人要因我们的训诫和榜样受教育。主就要来了。万物的结局近了，现在正是时候，因为万物的结局近了，我们要开始为年轻人作工，我们要开始看出我们能做什么以聚集生灵归于耶稣基督。我们周围有贫穷，有不幸，有赤身的人要衣穿，有饥饿的人要食物吃，还有那些渴求生命之水和救恩之粮的人，我们要将之送给他们。{1SAT 256.2}"},{"t":7,"p":20,"c":"我要再读一点。“眼睛就是身上的灯。你的眼睛若了亮（你的辨识力若是纯一不杂），全身就光明”（太6:22）。你们想想，你们会发现正在吸烟的人，他们将毒害吸入自己的身体系统，自然机能正在付出极大的努力要驱逐入侵者，几乎要奋战至死了，假如那就是永生的条件，你就会认为实在是一个令人无法忍受的条件。然而条件不是那样，感谢上帝。{1SAT 257.1}"},{"t":7,"p":21,"c":"然而是谁开创了这种东西呢？是魔鬼，他想要得到人的脑力。他想混乱你的才能和你的思维力量，他想要打发疾病到你身体的流动物质与固态物质之间，使你不健康，使你作败坏食欲的奴隶，这种食欲本来是没有根据的，且是极难打破的，因为仇敌已在你周围织好网罗，要把你捆绑在会毁灭身心的习惯中。{1SAT 257.2}"},{"t":7,"p":22,"c":"凡不洁净的东西都不能进入上帝的国（启21:27）。我希望你们想想这一点。还有那些麻木自己的理智，用醉人的饮料使自己的推理能力瘫痪的人，我希望你们考虑他们已把自己的理智卖给魔鬼，他占有他们的心灵和身体；你们知道他怎么对他们的，你们知道这些人行出来的正是撒但的品性。我们要尝试去救他们吗？我们要从婴孩时期就教育自己的儿女要自制吗？我们要教导他们耶稣可称颂的宝贵圣名吗？我们要向他们唱天上的歌吗？我们要教导他们效法耶稣基督的美德吗？{1SAT 257.3}"},{"t":7,"p":23,"c":"我曾与一个英国人一同乘车，当时我们在德克萨斯州，我的丈夫还在世。我们在德克萨斯一起作工；这位英国人正在吸烟斗。我的丈夫说：“朋友，要是基督给你树立一个吸烟斗的榜样，你想怎么样？祂为你立下这个榜样了吗？”{1SAT 258.1}"},{"t":7,"p":24,"c":"“哎呀，”他叹息说：“我从来没有以那种眼光看待这事。不行，不行，”他说：“我扔掉这个烟斗；我决不会再摸它了。想想世界的救赎主经过街道时吸着烟斗，鼻孔冒烟！不，我决不能再吸烟了。”他似乎感到震惊。然而在这里，看哪，魔鬼发明了这东西。为了什么呢？为了消耗金钱以致穷人没有衣服穿，赤贫和不幸的人缺衣少食，得不到照顾，没有房屋住，使福音不能传到世界各地。{1SAT 258.2}"},{"t":7,"p":25,"c":"这是上帝的钱。要这么说就好得多了：在这里我看见人正因喝酒吃掉他的房子，正因吸烟吃掉他应该供应家人的一切财物。现在你们正把我的弟兄或弟兄们用在这方面的钱投入上帝的库中。于是就会有礼拜堂建造起来，就会有教会组织起来。这里就有一群人发出马其顿的呼声：“请过来帮助我们。”在我们的各城市里你们就会发现许多工人并且支持他们在园地里作工，只要人们愿意牺牲烟草这个偶像。{1SAT 258.3}"},{"t":7,"p":26,"c":"自称基督徒的人在他们受奴役的状态站得远远地说：我克服不了它。是的，我不能，但藉着耶稣基督你就能克服，靠着基督宝血的功劳你就能除掉这种致命的罪恶，它正在败坏我们的地球和我们的青少年。父母们在把自己的食欲和情欲传给儿女，儿女在道德力上比父母更软弱，无力抵挡我们世上的腐败影响。{1SAT 259.1}"},{"t":7,"p":27,"c":"父亲们在审判的时候要交怎样的账呢？为喝酒的习惯要交怎样的账呢？为吸烟的习惯，为把金钱消耗在减弱本属于上帝的体力、智力、道德力上要交怎样的账呢？这一切的能力都是用无限的代价买来的，就是上帝儿子的代价。你们没有认识到必须将亮光传给那些在黑暗中的人，因为你们的眼睛没有单单注意上帝的荣耀。你全身都是黑暗的，你待自己就象一个奴隶，一个沉溺于不健康且有害健康并且摧毁生命力的嗜好和食欲的奴隶。{1SAT 259.2}"},{"t":7,"p":28,"c":"“你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了”（太6:23）——你若不遵守上帝之道的真理超过地上的一切事，你若不投资祂所交给你的银子，将之交给兑换的银钱的人。要让亮光从你身上照出来。主人即将要你交账，你全身就黑暗了。你把应该奉献到上帝库中的钱消耗在自己的身体上，你本该以上帝所买来的高贵品格站在祂面前，在天上的案卷中写着你是一个人——一个要克服每一有害习惯和每一有害行为的人。如今祂却说：“那黑暗是何等大呢！”{1SAT 259.3}"},{"t":7,"p":29,"c":"一个人不能侍奉两个主。烟草若是你的主，它若已将你一切的力量都置于有害食欲的控制之下，它就是你的主，而你是它的奴隶。你怎么能既侍奉烟草又侍奉你的上帝，在进入祷告会之前发出烟草的臭气，以致你的心思混乱，不知道自己是做什么的呢？为什么呢？因为烟草的刺激和上帝圣灵的激励决不能结合起来使你在会中有灵感，可以从天庭作出上帝希望你作出的清楚见证。{1SAT 260.1}"},{"t":7,"p":30,"c":"“你们是我的见证，”上帝说，上帝希望我们在世上言传身教地表现基督，祂把工作交在我们手中，好照料赤贫的和不幸的人，对他们有所帮助，使他们得到救济之福，使受苦的人得到必需品。我们若是不明智不小心地把它用光了，祂就会说：“你这个又恶又懒的仆人，为什么不把我的银子交给兑换银钱的人呢？为什么不利用我的恩赐以致使之加倍，用于我的服务呢？”上帝希望我们为祂争取生灵；然后怎么样呢？你们要用上帝借给你们的才干开始作工，然后用每一恩赐赞美上帝。{1SAT 260.2}"},{"t":7,"p":31,"c":"我因一位救主而十分感恩！我因主有大能大力必作随时帮助而十分感恩。祂说：“我就常与你们同在，直到世界的末了”（太28:20）。那么，我们既有基督在我们右边要帮助我们——祂岂不更能多多帮助那沉溺于吸烟以致无法思考别事之人吗？愿上帝帮助我们洁净心灵的殿脱离一切污秽。愿上帝帮助我们向上帝献上身体、智慧和道德方面都没有污点的祭物。“一个人不能事奉两个主；不是恶这个，爱那个，就是重这个，轻那个。你们不能又事奉上帝，又事奉玛门。”你们看，上帝权衡了这个问题，祂也把结果告诉了你们。祂要求属于你们的一切。{1SAT 261.1}"},{"t":7,"p":32,"c":"那个律法师问了一个明确的问题，基督让他回答那个问题；基督宣布：“你要尽心、尽性、尽力、尽意爱主你的上帝”之后，又说了什么呢？祂说：“又要爱邻舍如同自己”（路10:27）。这节经文总结了显明人对上帝本分的前四条诫命。人必须向上帝献上至高的敬拜，其次是要爱邻舍如同自己。谁在遵守诫命呢？谁在遵守呢？巴不得上帝帮助我们看明我们有多少人在违背诫命，在抢夺上帝的恩赐，就是祂所赐给我们的宝贵恩赐！{1SAT 261.2}"},{"t":7,"p":33,"c":"耶稣来把道德能力带给人，为要使人能克服每一种罪，使人藉着基督成为得胜者。人靠自己做不了这事，但耶稣带来道德力与人的努力结合，使人可以成为得胜者，与上帝一起站在有利的境地。愿主帮助我们，使我们能拥有那种恩典和神能，使我们与上帝的性情有分，能脱离世上从情欲而来的败坏。{1SAT 261.3}"},{"t":7,"p":34,"c":"“所以我告诉你们，不要为生命忧虑吃什么，喝什么；为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗”（太6:25）？我们难道不应教育和训练我们的儿女认识到，保持健康、保持自己有健全的心智和健全的身体比满足装饰、满足餐桌上各样的食物和没完没了的预备香料、泡菜、调料、葡萄酒、啤酒和餐后甜点重要得多吗？我想知道这一切的东西有什么必要呢？{1SAT 262.1}"},{"t":7,"p":35,"c":"厨师没有时间阅读圣经。你说，我雇了厨师。难道厨师不象你一样有灵魂吗？厨师也有一个灵魂要得救，你应该教育和训练那个厨师在早上寻求上帝，在晚上也寻求祂，并且要过她可以有机会阅读圣经的生活。人们为满足人的食欲、口味和人生多样化的情欲而做的一切令人惊奇的预备工作，抢夺了应该献给上帝的服务。他们没有时间去找自己的邻舍，去教导就在他们自己家门口的人如何爱耶稣以及耶稣多么爱他们。{1SAT 262.2}"},{"t":7,"p":36,"c":"这就是我们在世界上的目的——接受考验，看看我们是否适合进入天庭，看看上帝是否能尊荣我们为荣耀之国中天上家庭的一员。我们在今生若是很自私，互相不关心，以致不会使他们顺从，也不会用祂在今生为我们预备的美物使他们蒙福，又怎么会在荣耀之国中表现出无私的行为呢？我们怎么会做到呢？我们就会显出亏欠，要攫取别人头上的冠冕，因为它比我们的更灿烂。另一个人就会心生嫉妒，我们就会很糟糕，象撒但在天上发动反叛上帝的工作时一样。{1SAT 262.3}"},{"t":7,"p":37,"c":"因此主赐给人一个宽容时期，我们必行出我们的品格，就象艺术家在剖光的画板上印出形像一样。他怎样印出那个希望自己的照片被复制之人的特征，天上的上帝也正在印出我们每一个人的品格。那品格正上到天上，在那里被复制。在天上的案卷中记录着我们所表现的品格特性。我们若是表现撒但的品性，那种品格在天庭是不能有立足之地的。{1SAT 263.1}"},{"t":7,"p":38,"c":"那么，我们在今生应该如何使用我们的光阴呢？要象客旅和寄居的一般。你有一个家。要为此感谢上帝。有许多人没有家。要尽你所能使那个家成为一个舒适美好的地方，但不要奢侈。你用很少的东西就能使事物很美好又很有品味。运用鉴赏力你就能造成一个美好的家。然后你要坐下来享受它吗？有些青少年没有家。有些孤儿没有父亲或母亲，没有家。这里却有赛马和假日以及爱好吸烟者的榜样，世界充满了骚动和败坏性影响，使人变得象洪水前的居民一样。上帝用大洪水把他们全都冲去了，又象所多玛一样，有火从天上下来，把它消灭了。{1SAT 263.2}"},{"t":7,"p":39,"c":"现在有一项工作要人人去做。上帝要求祂所借给你的才干。祂希望你不要把金钱和光阴花在昂贵的服装和昂贵的装饰及仅仅为招待客人的昂贵房舍上，而要做与此不同的事。他们进来，你们便把要吸引他们注意的一切小东西显给他们看。你们自称是基督徒，却从不谈论耶稣，上帝对你说：“他们在你家里看见了什么”（赛39:4）？{1SAT 264.1}"},{"t":7,"p":40,"c":"他们看见你在传授祂的亮光和知识吗？他们看见你在按照上帝的警诫和教训养育自己的儿女吗？他们看到你在预备那些小孩子得到不朽荣耀的冠冕吗？你愿将他们的手放在耶稣基督手中吗？你岂要教育他们去迎合世界的标准，行世人所行的，实践这堕落时代的格言，遵循这堕落时代总在改变的、其口中总是在吞下钱、钱、钱的时尚吗？穷人正因缺乏食物而受苦，且有青少年是你能予以教育和训练的。{1SAT 264.2}"},{"t":7,"p":41,"c":"应该使我们的家成为令儿女感到愉快舒适的地方。要除掉会挡住阳光和纯净空气的帷帘，别怕美丽的图画和地毯会褪色。就让它们褪色吧。让它们褪色岂不比让孩子受街头教育、吸收这堕落时代的食欲和情欲，使心灵褪色并产生永远不能磨灭的疤痕要好得多吗？{1SAT 264.3}"},{"t":7,"p":42,"c":"人类在这里。他们面前有种种可能性和前途，可以为不朽的来生行出一种品格，以致主能说：“好，你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理”（太25:21）。这在人听来岂不象最甜美的音乐吗？“我饿了，你们给我吃；我病了，我在监里，你们看顾我；我赤身露体，你们给我穿。”{1SAT 265.1}"},{"t":7,"p":43,"c":"耶稣住在这些人的心思意念里。他们十分完全地侍奉祂，以致一点没有想到自己做了什么奇妙的事。他们不知道自己做了什么。耶稣基督说：“这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:40）。我希望爱好吸烟的人算算每周花了多少钱在他们的偶像烟草上。我希望喝酒的人算算他们花了多少钱买葡萄洒、白兰地酒和烈性酒，然后看看你们能花在上帝所买来的产业上的钱。{1SAT 265.2}"},{"t":7,"p":44,"c":"耶稣舍命为使这些宝贵的灵魂可以得永生。“我们是与上帝同工的。”你们要作什么牺牲呢？你们要实行什么舍己呢？你或许暂时舍己，但至终你的身、心、灵会经历最大的福气。我们对人有一份责任。我们既拥有永生，就一定要在上帝面前显明我们重视基督所作牺牲的价值，这要买来天国，使我们能得人，好教导他们如何把自己的心献给耶稣基督，使我们能把耶稣基督表现出来，就象耶稣基督表现了天父的爱一样。这就是我们在世上的职责。{1SAT 265.3}"},{"t":7,"p":45,"c":"我们在今生不要取悦自己。然后我们的家人，我们的儿女——不要对他们说我曾听到的多位母亲所说的话：“客厅里没有你们的位置。不要坐在那张缎面沙发上。我们不希望你们坐在那张沙发上。”他们进入另一间房子时，就听到训斥说：“你们不要在这儿吵闹。”他们走到厨房，厨师就说：“我受不了你们在这里打搅。走开吧，别吵了；你们真讨厌，妨碍了我的工作。”他们应该到哪里去接受教育呢？只有到街上去。{1SAT 266.1}"},{"t":7,"p":46,"c":"父母们哪，你们有一个可怕的责任摆在门前。是什么造成酒鬼的呢？是在家里造成的。是因为你们疏忽了在儿女坐下起来、出去进来的时候将上帝的诫命教导他们。{1SAT 266.2}"},{"t":7,"p":47,"c":"上帝的诫命是什么呢？就是十条圣洁的律例，至尊的律法，上帝圣洁的律法，这是品格的标准，是每一个人在审判的时候都必须面对的，尽管今日的讲台上可能会讲上帝没有律法。谁信呢？{1SAT 266.3}"},{"t":7,"p":48,"c":"每一个国家都有律法；但天上的上帝已将祂的律法赐给我们，要把祂的品格表现出来，它就屹立在那里。没有一条律例被废除。它们是不变的，永恒的。“耶和华的律法全备，能苏醒人心”（诗19:7）。岂有人应该想要改变一种全备的事物呢？你无法得到什么东西能超过全备，耶和华的律法是要人尊重、敬畏和遵守的。{1SAT 266.4}"},{"t":7,"p":49,"c":"世上的居民若是顺从了上帝的律法而不是听讲台上反复说上帝没有律法，上帝没有诫命，若是父母们教育儿女象基督隐藏在密云中指示摩西传给以色列人一样，我们就不会听到偷窃、抢劫、凶杀的事，我们的监狱就不会人满为患，监牢里就不会因犯罪和邪恶在我们的世界上盛行到可怕的程度而充满罪犯了。现在我们要说，我们爱上帝并遵守祂的诫命吧，因为这是人所当尽的本分。{1SAT 267.1}"},{"t":7,"p":50,"c":"我要再读一点。我想讲讲别的要点，但我们得下次再讲了。我再分享几点就要结束。{1SAT 267.2}"},{"t":7,"p":51,"c":"“你们哪一个能用思虑使身量多加一肘呢”（太6:27）？上帝既然把你安置在这个世界上，难道祂不能在这个世界维持你？只要你勤劳，忍耐，尝试，做适合你做的事，并与上帝同工。祂说：“你们哪一个能用思虑使身量多加一肘呢？”上帝始终在为你行事。上帝正在亲自照顾你。“何必为衣裳忧虑呢？你想野地里的百合花怎么长起来；它也不劳苦，也不纺线。然而我告诉你们，就是所罗门极荣华的时候（这些人谁也不能与他相比），他所穿戴的，还不如这花一朵呢”（太6:28,29）！{1SAT 267.3}"},{"t":7,"p":52,"c":"祂一直在谈论衣服。那么，给这一切的东西加上色彩与颜色的上帝，岂不能为我们提供合适的衣服和舒适的衣服，又整洁又暖和的衣服吗？我们无需奢华。除了奢华，我们有其它的着装方式。如今祂说：“所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢！你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢”（太6:29,30）！那么，为何不现在就倚靠祂呢？祂造了谷中美丽的百合花。{1SAT 268.1}"},{"t":7,"p":53,"c":"在美国有淡水百合。这些美丽的百合纯洁、无瑕、完美、毫无污染。它们出自污泥。我对儿子说：“请你设法从百合花的根部为我取来茎干。我希望你明白一些关于百合花的事。” {1SAT 268.2}"},{"t":7,"p":54,"c":"他拔出一把百合花给我看。这些茎干处处有孔，从下面干净的沙土中吸取养料，长成纯洁无瑕的百合，拒绝一切污泥，也排斥一切丑陋，只产生纯洁。{1SAT 268.3}"},{"t":7,"p":55,"c":"我们也应当这样教育我们世界的青年。要指教他们的心明白上帝是谁，耶稣基督是谁，以及祂为我们所作的牺牲。但愿他们吸收纯洁、优点、美德、礼貌、仁爱和宽容；但愿他们从一切能力之源吸收。{1SAT 268.4}"},{"t":7,"p":56,"c":"当上帝赐下耶稣时，祂在那一个恩赐中赐给了我们天上一切的财富和财宝。祂说：要把这些财富分给每一个需要的人。那么我们就来求祂吧。你们祈求，就必得到。要教导你们的儿女从婴孩时期就开始祷告；要教导他们扬起他们稚嫩的声音向上帝祈祷。祂是他们的创造主，祂是能使他们的心快乐的那一位；祂是能使他们感到满足的那一位；祂是能使他们有美德的那一位；祂甚至能改造无智的父母所传给他们的不良倾向。{1SAT 269.1}"},{"t":7,"p":57,"c":"愿上帝帮助我们感受到我们责任的分量。要接纳青少年，你自己若没有，就收养他们。我有自己的孩子，但我没有就此止步。我几乎在全世界旅行，可是我把青少年收集到我的房子里——“我有一个房子，”我说，“孩子们要进来享受它。”我收养了一个又一个孩子，我把他们中的一些人抚养成人，上帝在这项工作中帮助了我。当我能不打他们而获得胜利时（当孩子们放弃他们秉性的顽梗时），我就尝试更好的方案——好获得他们的信任——然后我就能对他们做任何事了；上帝在这项工作中帮助了我。我所接纳好予以训练和教育的人没有一个使我后悔这么做。他们已把自己的心献给耶稣，我们也已设法向他们指出上帝的羔羊，除去世人罪孽的。{1SAT 269.2}"},{"t":7,"p":58,"c":"我爱耶稣。我爱那些按着祂的形像受造的人，我要尽我所能去帮助他们。下个月我就要开始我六十七岁的生日了，可是我还希望发行许多书。我希望除了在这个国家，还在别的国家作我的见证，上帝帮助我，我要设法光照别人，便他们能看见道路，以致能进入窄门，得享永生。愿上帝帮助我们去帮助我们的孩子。愿上帝帮助我们去帮助我们的邻舍。愿上帝帮助我们在教会中让更多的亮光照耀远处近处的人，到小路和大路上去，把人指向耶稣基督，向他们说明怎样信靠上帝，并因接受耶稣基督为他们个人的救主而有基督的义归给他们。{1SAT 269.3}"},{"t":7,"p":59,"c":"现在我要对你们每一个人说：如果我在这次短暂的讲话中介绍了什么思想你们会去实行，我就会感到有了丰富地回报；我若帮助了你们注目于耶稣基督，我就会因此赞美祂。你们应该教育你们的儿女赞美上帝。你们应该教育他们把他们小小的奉献带给上帝。你们应该教育他们不要以自己为中心与核心，不要将父母一切的恩赐都滥用在孩子身上。上帝的圣工需要钱。上帝的圣工需要财力，好使你们能把亮光带入较远的地区。因而我为基督的缘故请求你们，要让上帝的府库充足，使祂的家有粮。--《文稿》,1894年43a号. (MR 900.42)  {1SAT 270.1}"}]},{"n":"28 “靠圣灵行事”","ps":[{"t":2,"p":0,"c":"28  “靠圣灵行事”"},{"t":7,"p":1,"c":"“我们若是靠圣灵得生，就当靠圣灵行事。不要贪图虚名，彼此惹气，互相嫉妒”（加5:26）。{1SAT 271.1}"},{"t":7,"p":2,"c":"许多人在欺骗自己的心灵，因为他们虽然赞成真理，却没有藉真理成圣。要拥有正确的宗教经验，就必须不仅对何为真理的理论有聪明的观念，而且必须训练心思意念，必须使自己的习惯符合上帝明确的旨意。必须研究圣道，即上帝的要求。因为我们若将不正确的原则交织在自己的经验中，就会对何为基督徒怀有错误的观念，就会显出没有顺从上帝的声音。我们就无法在属灵上看出上帝的品格，也无法凭信心接受耶稣基督，除非我们的生活以纯正为特征，显然将各样的想象，各样拦阻人认识上帝的那些自高之事一概攻破了，又将所有的心意夺回，使之都顺服基督”（见 林后10:5）。{1SAT 271.2}"},{"t":7,"p":3,"c":"罪恶连累和败坏了心灵的秉赋；然而靠着对耶稣基督作我们救赎主的信心，我们可以复归圣洁和真理。凡愿意学基督样式的人都必须倒空人的智慧。必须洁净心灵脱离一切虚荣和骄傲，腾出占据着它一切，基督必须在心中作王。心灵中因自私和自满而导致的持续不断的纷争必须予以斥责，柔和谦卑必须取代我们生来的自尊。{1SAT 271.3}"},{"t":7,"p":4,"c":"我见到男男女女自称信奉基督之名却显然没有基督的精神，便感到痛苦，因为我知道他们正处在致命的迷惑中。许多人满足于仅仅有宗教的外表，却对基督的美德没有经验上的认识，与耶稣没有生命上的联络。他们听人讲述最透彻的真理，却不将真理应用于自己的心灵，因为他们披着自以为义的外衣。每一种有益的感动都被他们已经是基督徒的想法挡住了，最贴切、最扎心的呼吁对他们来说也毫无意义。{1SAT 272.1}"},{"t":7,"p":5,"c":"大教师藉着祂所委派的仆人所传最严肃的信息在他们身上也没有效力，因为他们看不到这种警告或呼吁有什么必要。他们还没有来到能认识到自己有病需要医生的地步。基督说过：“康健的人用不着医生，有病的人才用得着”（太9:12）。{1SAT 272.2}"},{"t":7,"p":6,"c":"严肃的知罪感会使人因上帝的话而战兢，并将他们的作风、想法和意愿都投诚于上帝。我感到战兢，因为我看到那么多的人感到完全满足。他们会承认自己在信仰的事上经验很少，而当给他们机会去获得经验时，他们却不前进，因为他们不觉得有需要；所以事情还没开始就结束了，因为他们并不以真实痛悔的心寻求上帝的光照。{1SAT 272.3}"},{"t":7,"p":7,"c":"我们惟有在上帝的坛上才能用圣火点燃细小的蜡烛。惟有神圣的亮光才能显明人力的微小与无能，并使人清楚明确地看到耶稣基督的完全与纯正。我们惟有看到祂的义时，才会感到饥渴要拥有它，并且本着谦卑单纯的心恳切祈求，象小孩子向地上的父母要好东西那样，上帝就会满足我们心中所愿。这种祷告是蒙主垂听和应允的。主比地上的父母给儿女好礼物更乐意把圣灵给那些切望得到它的人。基督已应许圣灵要引导我们进入一切的真理、公义和圣洁。主赐圣灵给那些寻求它的人是没有限量的，他们凭信心站在上帝的应许上。他们恳求上帝之道的保证，说：“祢已说过了。我照祢的话接受祢。”{1SAT 273.1}"},{"t":7,"p":8,"c":"主已将保惠师赐给我们，祂好将受于基督的事显于我们，祂好提出基督所说话语中的丰富保证，并以活泼的能力将之传达给倒空自我的存心顺从的人。那时人心才领受上帝的形像和名号。那时耶稣基督才在人里面成为荣耀的盼望。{1SAT 273.2}"},{"t":7,"p":9,"c":"“圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是祂用自己血所买来的”（徒20:28）。蒙召作上帝羊群牧人的人，乃是蒙召与上帝同工。主耶稣是大工师，祂祈求祂的父使跟从祂的人因真理成圣。我们若是遵行上帝之道的人，就会明白我们不能保留任何有罪的习惯，也不能沉湎于任何不诚实或诡诈的作风。祂的真理、祂的话必须以神能进入我们心里，我们必须藉着顺从真理来洁净自己的心。我们必须弃绝一切不诚实的隐密事，一切狡猾和邪恶的诡计。我们必须处于能看出撒但网罗的地步，他埋伏着要欺骗我们。我们必须意识到罪恶实在可憎的性质，并将之从心灵中驱逐出去。{1SAT 273.3}"},{"t":7,"p":10,"c":"凡本着事实和真理传讲这道的人，都能把它讲得公平美好。我们不要行诡诈，不要谬讲上帝的道理。我们要在我们一切的教训中让基督的十字架突显出来。我们不要把福音隐藏起来，或用玫瑰花来妆饰基督的十字架，从而抵消传扬十字架工作的效果。但愿谁也不要躲避舍己的十字架。{1SAT 274.1}"},{"t":7,"p":11,"c":"要将作基督徒的意义清楚明白地教训人。耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。“吃我肉、喝我血的人常在我里面，我也常在他里面”（约6:56）。食物是我们吃的东西，用来加强和建造我们的身体。照样，我们要吃会建造属灵本性的东西。耶稣说过：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:63）。{1SAT 274.2}"},{"t":7,"p":12,"c":"我们的身体是由我们所吃的东西构成的，照样，我们属灵的生命也将由我们所吃的构成。我们若是藉着思想基督、藉着顺从祂的话来以祂为粮，就在祂里面建造，并在真理的知识上长进，直到在基督耶稣里长到成年男女的身量。“所以我们既得了不能震动的国，就当感恩，照上帝所喜悦的，用虔诚、敬畏的心事奉上帝”（来12:28）。{1SAT 274.3}"},{"t":7,"p":13,"c":"上帝既在我们里面运行，使我们立志，我们就要与上帝合作，显出象但以理那样的决心，要遵行上帝的旨意。圣经教师不应扣留任何一部分上帝的训言，免得人们不知道自己的责任，不明白上帝对他们的旨意，以致跌倒堕入沉沦。真理的教师虽然应忠心地宣扬福音，但他们不可将道理通盘倾出，让人无法领会，因为那对他们来说是新奇而难以明白的。一次只要讲一个要点，用清晰的声音慢慢地说明。要设法让人看出这个要点与其他重要真理的关系。{1SAT 275.1}"},{"t":7,"p":14,"c":"每一个成为教师的人也都必须成为一个学生，天天坐在耶稣脚前学习。每一个人若不恳切地寻求那从上面而来的智慧以便明白圣经中所教导的，就不可能按着正意分解真理的道。圣灵必伴随着对人心所讲的道。讲道的人如果藏身在基督之内，那些寻求真理犹如寻找隐藏的珍宝之人的心，就难以产生偏见，因为他所表现的是基督，而不是自己。 {1SAT 275.2}"},{"t":7,"p":15,"c":"“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:11-13）。然而尽管上帝已在教会中设立这些不同的工人，谁也不要在尽本分上疏忽自己的责任。{1SAT 276.1}"},{"t":7,"p":16,"c":"任何人都不要忽略忠实明确地宣讲十分之一的教训。要教导人把主所要求归还祂的一份奉献给祂；因为主不会悦纳那些劫夺祂十分之一和供献的人。要经常提醒人这方面的责任，让他们把属于上帝的归给祂。那些最先前去传扬真理的人要忠实提这件事；接续圣工的人也要说明上帝对十分之一的要求，使人可以看出工人们在各点上都教导同样的真理，出于同一个心志，鼓励他们顺从上帝的全部要求。{1SAT 276.2}"},{"t":7,"p":17,"c":"但工人们也当谨慎，不要将干粮喂养婴儿，而要用圣经纯洁的灵奶喂养他们。绝不要将自己的精神和观念搀杂到真理中去，用遗传及迷信来掩盖上帝的教训。要让人得到耶稣里的真理，不要将之与你所发明的东西混杂；因为你这样讲解真理会有强烈的自我味道，令听众反感。{1SAT 276.3}"},{"t":7,"p":18,"c":"要能与保罗一起说：“凡与你们有益的，我没有一样避讳不说的，或在众人面前，或在各人家里，我都教导你们；又对犹太人和希腊人证明当向上帝悔改，信靠我主耶稣基督。……我今日向你们证明，我于众人的血是洁净的。因为上帝的旨意，我并没有一样避讳不传给你们的”（徒20:20, 21, 26, 27）。有极其重要的工作要做成，以便你们能如此查考圣经，以致能向你们所遇见的人宣讲上帝全部的旨意。--《文稿》1895年第39号. (MR 900.46)  {1SAT 277.1}"}]},{"n":"29 帐篷大会关于真教育的信息","ps":[{"t":2,"p":0,"c":"29  帐篷大会关于真教育的信息"},{"t":7,"p":1,"c":"在夜间的异象中，关于这个地区的工作和不久就要开办之学校的一些事展开在我面前。所赐给我的亮光是，我们务必不可依照过去所开办任何学校的样式建校。我们必须精密地研究上帝的道，将之作为伟大的教科书，以便知道接受和遵行上帝的道的学校可以成为怎样的学校。我们若不谨慎，就必经历属灵教育的阻碍，那些阻碍已经因错误地应用和错误地估算极其重要的工作而耽误了我们在美国的学校工作。{1SAT 278.1}"},{"t":7,"p":2,"c":"基督在我们的世界工作时，只有很少的人跟从祂，而且那些蒙祂称为门徒的人，竟因文士和法利赛人的格言与习惯而裹足不前，在满足他们的大需要和变得有效用方面没有取得应有的进步。各种习惯藉着拉比们代代相传，成了第一要紧的，甚至比十诫更有势力。这样，人的律例就被教导和论述得比“耶和华如此说”更有价值。{1SAT 278.2}"},{"t":7,"p":3,"c":"我蒙警告得知我们学校中的教师不应重蹈巴特尔克里克许多教师的覆辙，重演他们的经验。传道人和教师愿意将此谨记在心吗？在欺人的外衣下，那里给学生们引进了流行的娱乐活动。撒但假扮光明的天使接近了，并且极其活跃地作了工。他若能得到工作大中心的学校教师们的认可，每一所学校的建立就会依此而行。介绍到巴特尔克里克并得到认可的邪恶的酵会将所引入的属性传播给凡与它有关系的人。{1SAT 278.3}"},{"t":7,"p":4,"c":"关于安息日复临信徒中间学校的管理，主认为必须秉公义在许多事上发出责备、纠正和指示。所赐的一切亮光都必须得到小心听从。在我们的学校作教师的男男女女谁也不该在顺从上帝的道上没有经验。主在赐给我们学校的指示中所说的话要受到确实的重视，因为在某些方面，在我们的学校中如果没有一种与巴特尔克里克既定的教育性质完全不同的教育，我们就不必花钱购买地皮并建立校舍了。{1SAT 279.1}"},{"t":7,"p":5,"c":"在每一所学校中，撒但都设法使他自己成为教导学生的教师们的导师。“自私的娱乐是必要的”这种想法正是他提出来的。学生们被送到学校是为了接受教育好成为传道人和到外国去的传教士，他们不应该认为要保持身体健康，娱乐活动是必不可少的，其实主已向他们显明，更好的方法是将体力劳动包含在他们的教育中，取代娱乐活动。这些娱乐活动若是予以实行，不久就会发展为一种情欲，使人讨厌有益的、健康的身心锻炼。这种锻炼使学生对自己对别人都有益处。{1SAT 279.2}"},{"t":7,"p":6,"c":"在伐树、耕田、盖房方面的教育，与文化方面的教育一样，是我们的每一个青少年都应该寻求获得的。我们的学校应该尽快有一台印刷机，以便在这方面施教。也应掌握织帐棚的技术。应该盖起房子来，应该学会石工技术。还有许多事情是女学生可以做的，如烹饪、缝纫和园艺。应该种植草莓，培养花木。应该叫女学生到户外做这些事。这样她们可以受教从事有益的劳作。细心的、必要的工作对于凡须预备自己作传道士的人来说都是必不可少的。还有装订的技术以及多种行业技术都应予以培训。这些手艺不仅会锻炼人的头脑、骨骼和肌肉，还会使人获得知识。{1SAT 280.1}"},{"t":7,"p":7,"c":"我们这个时代世上最大的祸根就是闲懒。它导致不必要的娱乐活动，仅仅为取悦和满足自我。学生们过多地以这种方式消磨他们的时光。如今他们要受一种不同的教育，好使他们能预备好，带着全面的教育走出校门。我们要始终把发展有用的技术摆在学校面前，获得适应性和才干好用来与上帝同工。这种知识会使国外的园地向他们敞开欢迎之门，而建造简朴的房屋将成为必不可少的。{1SAT 280.2}"},{"t":7,"p":8,"c":"适当地烹饪食物是一种必不可少的造诣，尤其在肉类不是主食的地方。必须预备一些东西取代肉食，而且食物必须做得很好吃，以致人不想吃肉。关于实际生活各要点方面的培训必使我们的青少年离开学校到外国去之后成为有用之材。那时他们就不会依靠所去国家的人为他们做饭、缝衣、盖居所。他们若是显出他们能教育无知的人如何以最佳的方法作工并产生最佳的结果，就必有更多的影响力。在难以挣到钱的地方，这尤其会受到赏识。他们会显明传道士能成为教育家，教导他们如何作工。维持这样的传道士需要的资金要少得多，因为他们已最佳地使用了自己的体力，将有益的实际劳动与自己的学业相结合，作为教育中必不可少的造诣。他们无论何往，在这方面所得的造诣必使他们受欢迎且有立身之地。上帝所赐的亮光若是得到珍爱，学生们离校时就不会负债，因为他们能成为有用之材，他们的帮助是有价值的。{1SAT 280.3}"},{"t":7,"p":9,"c":"同样必要的是，要明白医疗布道工作的基本原理。学生们无论何往，都要受教知道治疗病人的方法技巧，因为这会使他们在任何地方都成为受欢迎的人，因为在世界各地都有人在受各样的痛苦。要建立疗养院，从而使身体处于对健康来说必不可少的生活方式。{1SAT 281.1}"},{"t":7,"p":10,"c":"我们的学校中所施的教育是片面的。学生们受的教育应该使他们适合成功的业务生活。普通的教育学科应该予以充分而彻底的教导。应该将记账视为与文法一样重要。这方面的学习是极其重要的，因为要用在实际的生活中，然而从我们学校毕业的人却很少懂得如何正确地记账。{1SAT 281.2}"},{"t":7,"p":11,"c":"今日在账目方面有那么多错误的原因，并不是因管账的人不诚实，而是因为他们在记账方面没有全面的知识。他们没有逐日迅速忠实地评估自己的开支情况。这些错误使他们置身于不诚实之人的行列中，其实他们并非故意不诚实的。许多青少年因为不知道怎么记账，犯下了给他们带来大麻烦的错误。那些在上帝的事工中有活泼影响的人，不要以为自己不必知道如何记账。{1SAT 282.1}"},{"t":7,"p":12,"c":"教育，真教育，意味非常。花时间在学校里学习如何用叉子吃而不用刀子吃，并不是最重要的。这些有关形式和仪式的小事不应占用光阴和力量。那些起先有些粗鲁笨拙的学生很快就会克服这一点。教师们自己若是有礼貌、仁慈而体贴的，他们若是心灵忠实的，他们做自己的工作若是如同在天上整个宇宙的眼前一样，他们若是有基督的心并且受圣灵影响和塑造，他们的行为举止就不会有假笑、做作的样子，而是有如尊贵的淑女和君子。学生们面前若有教师们得体的榜样，就会逐日受教有适当的仪表。{1SAT 282.2}"},{"t":7,"p":13,"c":"在库兰邦这个偏远的地方建立我们的学校，似乎令有些人感到惊讶。要付出艰苦的努力才能开创这项工作。工作若有很好的开端，就要花费时间和金钱。然而开头对了就成功了一半。第一步是有代价的，但是既把握住已经取得的成就，他们就会在正确的方向上不断前进。并非人人都聪明到能看清这一点。（然而在家受管教的孩童要接受正确的观念，即真教育要用脑、用骨骼和肌肉。）（行间插入的手写内容）。{1SAT 283.1}"},{"t":7,"p":14,"c":"靠着主的赐福，这项工作开始了，而今这些地方需要每一个人的帮助。学生们必须受教如何开始。教师们必须是有经验的男男女女，能耐心地施教，愿意在学生前进的每一步都把他们带入正路。要教导圣经的礼貌；要教导思想的纯正和最严格的正直。这是能给人的最有价值的教导。要用你们的榜样把楷模耶稣始终摆在学生面前。这会起到显著的作用，在你所照管的那些学生身上恢复上帝的道德形像。教师们，你们没有工夫，没有责任去教导学习们这败坏时代的属世习惯的种种形式和礼仪，如今各样的事物都被败坏到外表的样子和炫耀了。这在我们的学校中务必不可有立足之地。必需始终彬彬有礼地讲说美好、健康、明智的话语。不可把引进这种改革当作不必要的。{1SAT 283.2}"},{"t":7,"p":15,"c":"一切宗教活动都要以最严肃尊敬的态度对待。所施的教导应当属于更高的等级，比一般学校的教学具有更神圣更虔诚的性质。人性是值得为之操劳的，要使人性得到提高和精炼。有一项工作惟有上帝能为有缺陷的人完成。他们必须配有上帝所看为极宝贵的内在的装饰。然而教师们可以与上帝合作。上帝的恩典在耶稣基督里显明了救恩和不朽，靠着这恩典，教师们可以与上帝合作，使祂的产业受教育，不是在谨小慎微的礼节方面，而是在救恩和敬虔的科学方面，而这会预备好上帝的儿女最终以得变化升天，成为不朽，并在天上更彻底地发扬在今生此世开始的教育。我们要作学生，直到永远。{1SAT 284.1}"},{"t":7,"p":16,"c":"每一个学生都应当立志藉着上帝所看为极宝贵的温柔安静的心这种内在的装饰获得一种适当性。所以人人都应当在今生殷勤利用每一机会和特权去获得可能使人有资格在将来的世界过更高尚生活的一切知识。{1SAT 284.2}"},{"t":7,"p":17,"c":"上帝要求每一个青少年都充分发展和培养自己的全部能力。心智、心灵与身体的每一机能都要发挥到极致，好明白上帝的道，并对选民及其仪表有正确的认识，他们是上帝的选民，要从他们的夫子口中听到祂说“做得好，”并且构成上帝在天上的家庭。这是人人都能做的工作。有些人虽然没有管理或组织的能力，但他们可以在这所学校中在下面与那些有才干从事这项重要工作的人合作。{1SAT 284.3}"},{"t":7,"p":18,"c":"教师们要教育青少年认识到，他们若是接受基督并信靠祂，就会与上帝有亲密的关系。祂就赐给他们权柄作上帝的儿女，与天国中最高的权贵们结交，与加百列、与基路伯和撒拉弗、与众天使和天使长联合。“天使又指示我在城内街道当中一道生命水的河，明亮如水晶，从上帝和羔羊的宝座流出来。在河这边与那边有生命树，结十二样果子，每月都结果子；树上的叶子乃为医治万民。以后再没有咒诅；在城里有上帝和羔羊的宝座；祂的仆人都要事奉祂，也要见祂的面。祂的名字必写在他们的额上。不再有黑夜；他们也不用灯光、日光，因为主上帝要光照他们。他们要作王，直到永永远远”（启22:1-5）。{1SAT 285.1}"},{"t":7,"p":19,"c":"我们的救主在祂的教训中并没有鼓励任何人去上当时的拉比学校，因为他们的心智会因不断重述“他们说”或“据说”而被败坏。主能对没有在熟读无信仰作者之作品的学校里上过学的心智做更多的事。这些课本是祂伸出手来要除掉的，代之以新旧约圣经。那些因为圣经是上帝的道而愿意亲自查考圣经的人，既乐意挖掘真理如同挖掘隐藏的珍宝，就必得到那惟独来自上帝的智慧作为他们的奖赏。他们若是不愿倚靠自己的聪明，也不信赖自己的发明和自以为多产的心智，他们若愿意将心智的运行交在主手里，并与耶稣基督一同负轭，就不会迈出耶稣基督没有带领的脚步。{1SAT 285.2}"},{"t":7,"p":20,"c":"人生的目标应当是顺从基督的呼召，“跟从我来。”那些保持内心纯洁，没有塞进太多琐碎事项的人，既愿意让自己的心力用在那些从他们自己的立场虽不愿接受但从上帝所赐的亮光却愿意接受的事上，就会不断获得知识。而这种知识会引导他们进入正直的通道。事后他们就能感谢上帝，因为他们故意选择去知道和明白主对祂仆人所说的话。{1SAT 285.3}"},{"t":7,"p":21,"c":"要研究和教导上帝的道。要藉着上帝的道与祂交谈。这样我们的品格就会改变。一度曾以为重要的想法和习惯就会改变。上帝的道要作我们的课本。以这道为媒介我们才获悉那更美家乡的一切事，以及每一个人进入上帝的国并得享永生所必需的预备工作。你若愉快乐意地遵行那道，你的整个人生就会成为高贵。{1SAT 286.1}"},{"t":7,"p":22,"c":"“你们既为儿子，上帝就差祂儿子的灵进入你们的心，呼叫：阿爸！父！可见，从此以后，你不是奴仆，乃是儿子了；既是儿子，就靠着上帝为后嗣。但从前你们不认识上帝的时候，是给那些本来不是神的作奴仆；现在你们既然认识上帝，更可说是被上帝所认识的，怎么还要归回那懦弱无用的小学，情愿再给他作奴仆呢？你们谨守日子、月分、节期、年分”（加4:6-10）。遵守假日的习惯在这个国家是一大弊端。我们不应认可被引进的一些日子和许多的传统。我们不必留意这些东西。{1SAT 286.2}"},{"t":7,"p":23,"c":"我们都需要多而又多地更加完全地了解基督的生平。祂原是上帝完美的形像。祂来到我们的世界作大教师，祂必教育凡愿意受教育的人。{1SAT 286.3}"},{"t":7,"p":24,"c":"凡渴望尊荣与声望的人，必发现严格地、坚定地持守圣经中所启示的美德与圣洁的标准，必使他作为一个智慧人置身于最贤明的顾问与谋士之中；因为上帝的道会提拔人。祂的道若得到遵从，会使整个人成为圣洁、文雅、高贵。就不会有劣质的木材用在品格建造的体系中。与生俱来的遗传倾向若是古怪乖僻的，就会藉着顺从被这道纠正。这些倾向就不会被初学者珍爱为美德并予以效法，否则他们就会转而去将之教导别人，从而传播错误的观点并使之长存，其实这些错误观点是决不应该见天日的。我们要受纯洁、无私的动机激励，既无什么偏见或偏爱要加强，也无基督从未教导的固执的观念或想法。真理使听的人、使心灵、使意志成圣，因为若是顺从，便与上帝的性情有分。{1SAT 286.4}"},{"t":7,"p":25,"c":"已有指示赐给基督门下的学生：“要爱慕那纯净的灵奶，象才生的婴孩爱慕奶一样，叫你们因此渐长”（彼前2:2）。这确实是在吃上帝儿子肉，喝祂的血。“吃我肉、喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。永活的父怎样差我来，我又因父活着；照样，吃我肉的人也要因我活着。这就是从天上降下来的粮。吃这粮的人就永远活着，不象你们的祖宗吃过吗哪还是死了。这些话是耶稣在迦百农会堂里教训人说的。他的门徒中有好些人听见了，就说：这话甚难，谁能听呢？耶稣心里知道门徒为这话议论，就对他们说：这话是叫你们跌倒吗？倘或你们看见人子升到祂原来所在之处，怎么样呢？叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命。只是你们中间有不信的人。耶稣从起头就知道谁不信祂，谁要卖祂。耶稣又说：所以我对你们说过，若不是蒙我父的恩赐，没有人能到我这里来。从此，祂门徒中多有退去的，不再和祂同行”（约6:54-66）。{1SAT 287.1}"},{"t":7,"p":26,"c":"这些门徒因为有限的悟性而不能理解主的话，所以就离弃了主。今日有许多人并不比那些门徒更有信心和属灵的领悟力。人心灵的各项属灵能力若要获得健康发展，就必须有神圣的成分，就是以上帝的圣言为粮。在我们一切的学校中，都要使这道成为教育的核心；若是将这道融入经验中，就会使人有成圣的力量、智慧、纯正和道德力。它不是属世智慧的话语，不是人的格言，也不是人的理论，而是上帝的道。{1SAT 287.2}"},{"t":7,"p":27,"c":"我们将不得不提防坚持人所看为必要而一直向我们提出的意见和格言。每一个愿意成功地打那美好的仗的人，都只能基于一个条件取得成功——就是“存温柔的心领受那所栽种的道，就是能救你们灵魂的道”（雅1:21）。那些深深挖掘隐藏的珍宝的人，必在宝贵的矿脉中得到自己的奖赏，而这会使他们有得救的智慧。你若谨慎地效法你救主的榜样，撒但媒介的一切诡计和狡诈都不能诱惑你离开坚定舍己的立场。你就会用这句话对付仇敌奸诈的友好表示：“撒但，退我后边去吧”（太16:23）。{1SAT 288.1}"},{"t":7,"p":28,"c":"我们的光阴是宝贵的。我们只剩下很少的宽容时期来使我们获得将来永生的资格了。我们不要把这些宝贵的时机用在各种形式和仪式或低劣肤浅的教育上。要深思然后发言。上帝计划我们要始终花心思追求某种切实的东西，某种我们不会留在今生，而是能带入更高学府的东西。青少年的心智需要受上帝的道指教，以便他们能“预备行各样的善事”（提后3:17）。教师们在根据圣经施教时务要非常简明。必须“命上加命，令上加令，律上加律，例上加例，这里一点，那里一点”（赛28:10）地教给学生们。不要给你的学生留下一丝的印象以为他们是受约束被强迫去负不必要的约束之轭的。{1SAT 288.2}"},{"t":7,"p":29,"c":"要力争彻底明白你所读的每一段经文。要将一节经文牢记在心，在亲自常常祈祷地研究过这节经文，设法彻底明白每一个词所表达的意思之后，再将那节经文讲给学生听。浮光掠影地读经是没有什么益处的。我们若愿充分理解基督的话，就必须在查经时融入思考。我们应当以极大的尊敬打开圣经，而不是以怠惰、懒散的态度。基督的话对接受者来说就是灵，就是生命。基督对法利赛人说过：“你们查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。他们当时正在查考圣经，要得基督显现的证据，正收集有关他们以为祂要降临之方式的每一个证据，然而基督就在他们中间，他们却没有藉着运用信心认出祂来。“你们不肯到我这里来得生命，”祂说：“我不受从人来的荣耀，”祂对反对祂的法利赛人说：“但我知道，你们心里没有上帝的爱。我奉我父的名来，你们并不接待我；若有别人奉自己的名来，你们倒要接待他。你们互相受荣耀，却不求从独一之上帝来的荣耀，怎能信我呢？不要想我在父面前要告你们；有一位告你们的，就是你们所仰赖的摩西。你们如果信摩西，也必信我，因为他书上有指着我写的话。你们若不信他的书，怎能信我的话呢”（约5:40, 41,42-47）？{1SAT 289.1}"},{"t":7,"p":30,"c":"我们这个时代与基督的时代一样，会有对圣经的错解和曲解。犹太人若是以恳切的、虔诚的、谦卑的心研究了圣经，他们的查考原会得到回报，对基督降世的时间有正确的认识，不仅知道时间，连基督第一次显现的方式也会知道。他们就不会把基督第二次显现的荣耀归于祂的第一次降临了。他们有但以理的见证，他们有以赛亚和其他先知的见证，他们有摩西的教导，并有基督亲自在他们中间，可是他们仍在查考圣经，要得有关祂降临的证据。其时他们正对基督做着经上已预言过他们要做的事。他们十分盲目，以致不知道祂眷顾他们的时候，不知道自己在做什么。他们就这样应验了圣经。{1SAT 289.2}"},{"t":7,"p":31,"c":"在今天，在1897年，许多人正做着同样的事，因为他们对第一、第二和第三位天使信息中所包含的考验性信息没有经验。他们乃是那些正在查考圣经以求证明这些信息仍在将来的人。他们把这些信息的真实性收集在一起，却没能使它们在预言的历史中适得其所。因此这种人便有在给这些信息定位上误导人的危险。他们看不到也不明白末时，看不出应将这些信息定位在什么时候。上帝的日子正象贼一样偷偷来到，但自以为聪明伟大的人们却在空谈“高等教育”，他们以为这种教育是有限的人发起的。他们不晓得基督降临的兆头，不知道世界末了的预兆。{1SAT 290.1}"},{"t":7,"p":32,"c":"基督不久就要降临的证据就在我们身上，我们许多人却在沉睡。我们一点也没有收集重要的真理，这些真理是为了警告我们处在世界末了的人。我们若是接受和相信了上帝的道，就会在属灵上比今日远为进步。罪孽在各处增多，许多人的爱心已渐渐冷淡了。我们若不明白正在迅速永远消逝的这些时刻的重要性，并预备一班人在上帝的大日站立得住，就要在天上的案卷中被记录为不忠心的仆人。守望者要知道夜间的时辰。如今万有都披着一层严肃的色彩，以致凡相信真理的人都应感觉到和意识到。他们行事应当与上帝的大日相称。上帝的灾殃已经临到世界，我们需要为那个大日做好准备。我们现在没有时间花在臆测的想法或偶然随便的活动上。我们应当害怕草草读经。当亮光照在我们心里时，我们要用我们的言语和行为过符合那亮光的生活，明白上帝的话语，并使之成为我们每日的灵粮，就如基督所描绘的吃祂的肉喝祂的血。于是我们就会预备好讲解上帝的道，就象以前从未讲过一样。我们必须深入挖掘真理的矿山。今生的一切小事如今都不过是微尘。那些关系永恒的事才是非常重要的。--《文稿》1896年41a号. (1896年12月20日写于新南威尔士州库兰邦“森尼赛德。”) (MR 900.24)  {1SAT 290.2}"}]},{"n":"30 传道工作","ps":[{"t":2,"p":0,"c":"30  传道工作"},{"t":3,"p":0,"c":"（怀爱伦1898年8月30日的证道，部分内容发表在《布道论》中）"},{"t":7,"p":1,"c":"“我照上帝为你们所赐我的职分作了教会的执事，要把上帝的道理传得全备，这道理就是历世历代所隐藏的奥秘；但如今向祂的圣徒显明了。上帝愿意叫他们知道，这奥秘在外邦人中有何等丰盛的荣耀，就是基督在你们心里成了有荣耀的盼望。我们传扬祂，是用诸般的智慧，劝戒各人，教导各人，要把各人在基督里完完全全的引到上帝面前。我也为此劳苦，照着祂在我里面运用的大能尽心竭力”（西1:25-29）。{1SAT 292.1}"},{"t":7,"p":2,"c":"传道工作是一种神圣的职责。基督钉十字架乃是上帝的大能，要救一切相信的。一位被举起来的救主——一位对凡接受祂的人来说充分而完全的救主——乃是救恩的科学。这个主题是永远研究不尽的。它是常新的，因为今日基督乃是一位活着的代求者，在天庭中天父面前。世人之罪的挽回祭基督，是一个永活的题目，充满着神性，万古常新。{1SAT 292.2}"},{"t":7,"p":3,"c":"正是藉着祂的功劳，藉着受苦的榜样，基督所拣选的门徒才适合每一项传道工作和这项工作中的每一次考验与挫折。仰望耶稣——祂舍己的生活，祂的牺牲，祂为他们而降卑受辱——他们便欣然跟从祂的脚踪，去忍受十字架，轻看羞辱，出到营外，忍受祂所受的凌辱。圣灵使他们与他们神圣的领袖基督合而为一。真理在心中作王就使心灵成圣，而在人里面的上帝的能力和恩典便在人的生活中表现为上帝的能力和智慧。{1SAT 292.3}"},{"t":7,"p":4,"c":"基督应许跟从祂的人：“我若去，就会差另一位保惠师来，叫祂永远与你们同在”（参 约14:16）。藉着这种神圣的天赋，人就有资格按基督的路线作工。基督又说：“祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（26节）。{1SAT 293.1}"},{"t":7,"p":5,"c":"跟从基督的人既各自过着基督的生活，就成为活泼的工作力量。他们拥有基督的品格。他们有基督的爱、基督的信心、基督的盼望、基督与天父的合一。他们倚靠基督作为自己惟一的能力与资格。他们是的活证人。他们用自己的言语、精神、真正的礼貌、感化力和每一个行动证实基督。有一种能力从这些人身上发出来，作见证证明他们是与上帝同工，与他们的救主有交流的。{1SAT 293.2}"},{"t":7,"p":6,"c":"不可低估传道的工作。救灵的工作是神圣的，圣洁的。先知说：“那报佳音，传平安，报好信，传救恩的，对锡安说：你的上帝作王了！这人的脚登山何等佳美”（赛52:7）！{1SAT 293.3}"},{"t":7,"p":7,"c":"与上帝同工，作祂的使者，象基督的先锋一样传报说：“上帝的羔羊，除去世人罪孽的，”这样的人蒙授予何等的尊荣啊。要高举复活的救主，并向凡愿意听的人说：来就祂，祂爱我们，为我们而死。基督用祂自己的生命买了我们，我们要将祂用以爱了我们的舍己、同情、伟大的爱展开在人们面前。救恩的科学应成为每一篇讲道的中心，每一首诗歌的主题，在每一次恳求中倾吐出来。{1SAT 293.4}"},{"t":7,"p":8,"c":"不要把什么东西带入上帝之道的传讲中作为基督的补充，基督乃是上帝的道与能力。天下人间惟有祂的名是赐下来让我们靠着得救的，要在每一次讲道中尊崇祂的名，从一个安息日到下一个安息日，守望者的号角要吹出定音。基督乃是福音的科学和雄辩，祂的传道人要提供生命的道，使悔罪的人有希望，使烦恼沮丧的人有平安，使相信的人有恩典、完全和力量。{1SAT 294.1}"},{"t":7,"p":9,"c":"应当鼓励羊群中宝贵的小羊。天上的至尊说：“让小孩子到我这里来，不要禁止他们；因为在上帝国的，正是这样的人”（可10:14）。祂不把孩子们送到拉比那里去。祂不把他们送到法利赛人那里去。祂说：把自己的孩子送到我这里来的母亲们做得好。“让小孩子到我这里来，不要禁止他们；因为在上帝国的，正是这样的人。”{1SAT 294.2}"},{"t":7,"p":10,"c":"所以母亲们接受邀请吧，把自己的儿女带到基督面前。福音的传道人要把小孩子抱在怀中并给他们祝福。要奉耶稣的名对小孩子们说温柔慈爱的话，因为基督曾把羊群中的小羊抱在怀中并祝福他们。{1SAT 294.3}"},{"t":7,"p":11,"c":"我们的指望来自上帝，祂在被钉死的主里已赐给我们丰富强大的真理和有力的证据，为要感动人心。圣灵所创作的单纯祈祷必升到半开的门户，就是那开了的门，基督说过：“我开了，没有人能关”（参 启3:7）。那些祷告与基督之完全的香结合，必如同馨香升到天父面前，应允也必来到。圣灵必降临，人就会认识真理。罪人就会回转，转脸不顾世界和地上的事，只顾天国。那公义的日头必以新的行事动机激励他们，他们也必认识到自己是为基督作证的。{1SAT 295.1}"},{"t":7,"p":12,"c":"我们要按本身所行的受审判。“要凭你的话定你为义，也要凭你的话定你有罪”（太12:37）。守望者不可在自己的重要使命上打盹睡觉。他们不仅要讲道，而且要照顾和教育已经转离错谬归向真理的人，藉着个人之工，藉着言传身教教训他们“除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日，等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现。祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善”（多2:12-14）。{1SAT 295.2}"},{"t":7,"p":13,"c":"上帝的传道人哪，你们的责任重大，要在基督徒的经验和公义上前进，从亮光到更大的亮光，凭良心行事，力争达到高尚尊贵的标准。黑暗的势力既从下面紧张地活动，上帝的代理们就应越来越警醒地与上帝合作，将号角吹出确定的声音。他们要以恳切的语气，清楚而惊人地传讲律法的义，以便让每一个守望者都听到警告的声音，并转而发出来自天国的警告。人人都必须从昏睡状态醒起，警觉认真地看守生灵，好像必须交账的人。{1SAT 296.1}"},{"t":7,"p":14,"c":"亮光，来自天上更多的亮光正等着要赐给那些愿意按照已有的亮光行走和作工的人。要有敏捷而恳切的思想、才干和机智表现在会将亮光传给远近各处之人的计划中。应当慎重考虑，免得有什么方法不是主的方法。务必不可容忍懒洋洋的守望者。那些执政的、掌权的、管辖这幽暗世界的正在他们首领的领导下工作着。{1SAT 296.2}"},{"t":7,"p":15,"c":"因为一直很难唤醒许多久已自称知道真理的嗜睡的人，天空属灵的恶魔已经增多了（弗6:12）。人们已经采取立场要阻碍主的工人队伍的道路。他们已经捕获不当心的人并且将之带入异路。愿主显明这些久已成为障碍的人，他们一有机会就引见自己，已在别人的路上放置了绊脚石，这些人在他们旁边工作，殷勤地做着悔改的工作。他们已使别人的手发软，且使仇敌占尽了便宜。{1SAT 296.3}"},{"t":7,"p":16,"c":"宝贵的光阴已经流失了。黄金般的机会已经错过而未加利用，皆因缺乏清晰的属灵眼力和明智的领导才干去想方设法挫败仇敌，抢占阵地。这些人以为自己一直在做着明智的工作，但审判会显明他们的争战是什么性质，因他们的花招基督已经损失了什么。我们现在就醒来吧。有严肃重要的工作要做成。我们若亲近上帝，祂就必亲近我们。{1SAT 297.1}"},{"t":7,"p":17,"c":"睡着的守望者啊，夜里如何呢？你不知道晚间的时辰吗？你没有感到有发出危险信号和当代警告的责任吗？如果你不是这样，就请从锡安的城墙上下来吧，因为上帝不会再把祂必须赐下的亮光委托给你了。亮光只赐给那些会反照别人的人。“我们众人既然敞着脸，得以看见主的荣光，好象从镜子里反照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3:18）。{1SAT 297.2}"},{"t":7,"p":18,"c":"要举起旗帜。福音的传道人不可将自己的注意力都放在说教上。上帝的教会必须保持秩序。要做服侍的工作。要去看望病人。要按照上帝的样式教育男男女女。“现今就是该趁早睡醒的时候；因为我们得救，现今比初信的时候更近了。黑夜已深，白昼将近；我们就当脱去暗昧的行为，带上光明的兵器”（罗13:11,12）。{1SAT 297.3}"},{"t":7,"p":19,"c":"基督的恩典在人心里就会作工，如同一位教师。接到心里的信任会洁净心灵。耶稣基督的宗教决不使接受的人粗鄙、粗野、无礼。真理是精致而且提拔人的。它行事象一位精炼者。它使人心灵成圣。真理持续的感化力按照基督的样式培养心灵，影响和塑造人的品格合适天庭。必须将重大的原则融入每日实际的生活中。{1SAT 298.1}"},{"t":7,"p":20,"c":"注意我们必须去做的人生小节不会有使心智缩小的危险。弟兄之间如果忽略了礼貌和亲切，或者家庭中父母对子女，子女对父母忽略了说和气鼓励的话，就会养成使品格非基督化的习惯。这些小事如果得到重视，就会成就大事。这些事会扩大范围，将馨香之气吹入生命之中，犹如圣洁的香升到上帝面前。一位天使便临格在家中。爱便在仁慈、温柔、自制和恒久忍耐中表现出来。{1SAT 298.2}"},{"t":7,"p":21,"c":"凡奉命担任上帝代言人的人，要高度重视运用自己的全部风度和智慧来宣扬真理，将真理完好无损地呈现给人们。那些认为用不完美的声音讲话无关紧要的人，乃是在羞辱上帝。上帝的仆人用高音调讲述生命之道，并以不自然的高声谈话时，上帝是得不到荣耀的。他们这样做是在滥用发音器官。上帝吩咐我们：“所以，你们要完全，象你们的天父完全一样”（太5:48）。“我们传扬祂，是用诸般的智慧，劝戒各人，教导各人，要把各人在基督里完完全全的引到上帝面前”（西1:28）。{1SAT 298.3}"},{"t":7,"p":22,"c":"使徒保罗能说：“你们知道，自从我到亚细亚的日子以来，在你们中间始终为人如何，服事主，凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼。你们也知道，凡与你们有益的，我没有一样避讳不说的，或在众人面前，或在各人家里，我都教导你们”（徒20:18-20）。--《文稿》1898年第107号. (MR 900.30)  {1SAT 299.1}"}]},{"n":"31 上帝对你的旨意","ps":[{"t":2,"p":0,"c":"31  上帝对你的旨意"},{"t":7,"p":1,"c":"上帝藉着使徒约翰传给祂末后的子民信息：“我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见”（启3:15-18）。{1SAT 300.1}"},{"t":7,"p":2,"c":"作为一班子民，我们有与公义的日头隔绝的危险。我们应当藉着顺从真理而成圣归于上帝。我们的良心必须净化，脱离死行，好侍奉永生的上帝。成圣意味着完全的爱，完全的顺从，完全符合上帝的旨意。你们的生活若是因心智、心灵和身体的成圣而与基督的生活一致，我们的榜样就会在世上发挥强大的影响。我们虽不完全，但我们有特权砍掉自我和罪恶的缠累，继续前进以至完全。“我们众人既然敞着脸，得以看见主的荣光，好象从镜子里反照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3:18）。{1SAT 300.2}"},{"t":7,"p":3,"c":"基督在祷告中对天父说过：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。他们不属世界，正如我不属世界一样。求祢用真理使他们成圣；祢的道就是真理。祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣。我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:15-23）。{1SAT 300.3}"},{"t":7,"p":4,"c":"这些乃是提拔人的重大真理。伟大的前途、崇高圣洁的造诣，已摆在凡有真信心之人力所能及之处。我们难道不要用眼药抹我们的眼睛，使我们能看出这些经文所带到我们面前的奇妙的事吗？我们为何不恒切、恳切地实现这个祷告，前进上进，达到圣洁的标准呢？我们是与上帝同工的，我们必须与彼此与上帝和谐同工，“因为是上帝在我们里面运行，使我们立志行事，为要成就祂的美意”（见 腓2:13）。{1SAT 300.4}"},{"t":7,"p":5,"c":"保罗说：“我作孩子的时候，话语象孩子，心思象孩子，意念象孩子，既成了人，就把孩子的事丢弃了”（林前13:11）。这里有多少人虽然已经长大成长了，却还没有过完孩童期，竟把孩童生活的缺陷带入自己的宗教经验中了。“弟兄们，在心志上不要作小孩子。然而，在恶事上要作婴孩，在心志上总要作大人”（林前14:20）。{1SAT 301.1}"},{"t":7,"p":6,"c":"主不喜悦看到我们在属灵上软弱。“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们。”我们有斗争和考验要对付，但我们不必灰心丧胆。使徒说：“我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。身上常带着耶稣的死，使耶稣的生也显明在我们身上”（林后4:6-10）。{1SAT 301.2}"},{"t":7,"p":7,"c":"正是人们以为的小罪会把我们排斥在天国之外。我们不能带着一部分有罪的自我，那种敏感总是使我们随时受到伤害而大声抱怨。我们若是不肯让自我死并将我们的生命与基督一同藏在上帝里面，就会使我们处在不信和违犯律法的状态中。福音并没有废除律法，也一点没有降低它的要求。律法仍要求每一部分都圣洁。没有藉着信靠基督废掉律法这种事。律法乃是上帝自己声音的回响，向每一个人发出邀请说：上到更高；要圣洁，更加圣洁。{1SAT 301.3}"},{"t":7,"p":8,"c":"我们若是愿意“向着标竿直跑，要得上帝在基督耶稣里从上面召我来得的奖赏”（腓3:14），就必须表明我们倒空全部的自我，并有从那侍立在全地的主面前的两个受膏者流出来，通过两个金管子供应的金色油。上帝正藉着祂的恩典和天意的安排与我们打交道。祂自亘古就拣选我们作祂孝顺的儿女。祂舍了祂的儿子为我们而死，好叫我们藉着顺从真理成为圣洁，脱离自我的一切小气和鄙劣。作为一班子民，我们远为落后。需要个人下工夫，亲自降服自我。我们要受圣灵控制。“你们是世上的光。……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14-16）。只有当我们这些自称信靠上帝的人与祂的形像一致时，上帝才会得到尊荣。我们要向世人表现圣洁的美，我们若不完善基督化的品格，就决不会进入上帝圣城的门。我们若是倚靠上帝，争取成圣，就必得到天国。于是我们作为基督的证人，就要叫人知道上帝的恩典为我们成就了什么。{1SAT 302.1}"},{"t":7,"p":9,"c":"我们最大的忧虑就是不稳定。接受上帝的福气带来公义和平安。公义的果效是平安和平稳，直到永远（赛32:17）。我们必须单纯并向上帝那样真诚。我们必须有从上头来的智慧。我们的基督徒经验必须因虔诚而活泼，并受神圣的生活鼓舞。{1SAT 302.2}"},{"t":7,"p":10,"c":"你们的目标太低了，我的弟兄们。要把你们的目标定高些。要让你们的工作与耶稣基督的工作一致。人人都有特权在基督耶稣里长到成人的身量。“上帝的旨意就是要你们成为圣洁”（帖前4:3）。你们的意愿也是这样吗？要以强烈的愿望渴求上帝，是的要渴想祂，如鹿切慕溪水。要向着标竿直跑，要得上帝在基督耶稣里从上面召我们来得的奖赏。{1SAT 303.1}"},{"t":7,"p":11,"c":"凡信奉基督圣名的人为何不都披戴基督呢？他们为何不从漠不关心的状况醒来，从不冷不热的状态、自鸣得意的状态醒来呢？上帝的子民必须有坚定的宗旨。他们若不全力以赴从事与上帝的旨意一致的工作，就决不会成为圣洁。(《已发行文稿》900.18)  {1SAT 303.2}"}]},{"n":"32 谈论信心，向前迈进","ps":[{"t":2,"p":0,"c":"32  谈论信心，向前迈进"},{"t":3,"p":0,"c":"（1899年7月23日在大洋洲联合会上的闭幕词，地点在新南威尔士州库兰邦）"},{"t":7,"p":1,"c":"“耶稣说了这话，就举目望天，说：父啊，时候到了，愿祢荣耀祢的儿子，使儿子也荣耀祢；正如祢曾赐给祂权柄管理凡有血气的，叫祂将永生赐给祢所赐给祂的人。认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生。我在地上已经荣耀祢，祢所托付我的事，我已成全了”（约17:1-4）。{1SAT 304.1}"},{"t":7,"p":2,"c":"我们虽然在一种意义上算是认识基督，晓得祂是救世主，但其意义不仅如此。我们必须对在基督耶稣里有个人的认识和经验，对基督有经验上的认识，知道祂对我们来说意味着什么，我们对基督来说又意味着什么。这就是每一个人都需要的经验。我无法为你们任何一个人获得这种经验，你们也不能为我获得这种经验。要为我们做成的工作，是要藉着上帝圣灵的表现在人的心思意念中运行的。内心必须得以洁净和成圣。{1SAT 304.2}"},{"t":7,"p":3,"c":"我无需告诉你们任何一个人事实如此，因为你们都知道。关于我们所处的位置，我们每一个人都不必感到怀疑，也不要想：“我希望知道在上帝面前我站在哪里，”而要藉着活泼的信心把自我淹没在上帝里；而当我们这么做时，祂的生命就会照耀在我们身上。我们一点没有必要处在无效率和冷淡的状态中。{1SAT 304.3}"},{"t":7,"p":4,"c":"我们有什么问题呢？“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。”这事没有什么“假如”和“附带的细节。”“只要凭着信心求，一点不疑惑”（雅1:5,6）。{1SAT 305.1}"},{"t":7,"p":5,"c":"你祷告，并向上帝求智慧、力量和效能，而且觉得你必须得到这些。但或许就在那样祷告之后，就似乎有地狱般的撒但的阴影横阻在你的道路上，使你看不到远处。那是怎么回事呢？是魔鬼想要用那种乌云蒙蔽你的信心。但你没有必要那么做。难道感觉要作我们的标准，难道它要成为永生上帝的道吗？我们难道要使信心沉沦在乌云里吗？那正是撒但希望我们去做的。但我们不应该让他那么高兴。我们要做什么呢？{1SAT 305.2}"},{"t":7,"p":6,"c":"有时那种乌云会停留在我身上，但我知道上帝仍在，与素常一样。自从这次会议开始以来，我有时几乎坐不起来。我第一次来聚会时，是凭着信心来的，我不知道我能说什么。我病的那么厉害，几乎说不出我自己的名字。但我说，我要去；我要置身于亮光的通道中，并要留在那里；于是我就要期待主帮助我。（我晚上与主有大量的交谈，我总知道祂必帮助我。）我来到这里时，十分虚弱，不知道是否能讲话。但你们知道祂怎样给了我力量，上次我把那份很长的文件读给你们听时，祂给了我力量，我感谢祂，因为我有了力量去做那件事。我一直因所赐给我的力量的量而感到惊讶。{1SAT 305.3}"},{"t":7,"p":7,"c":"“凭着信心求，一点不疑惑。”不要让撒但的一个暗示进来。要“一点不疑惑；因为那疑惑的人，就象海中的波浪”（6节）。主必为我们行大事，只要我们愿意显明我们信赖祂。{1SAT 306.1}"},{"t":7,"p":8,"c":"我记得在瑞士的时候，仇敌的黑暗来笼罩着我的道路，当时我正设法在那里为上帝作一番工作。我希望他们作一番特别的工作，建一些大楼，我也想尽办法使他们信服。最终，在站了很久之后，我不能再做什么了，聚会便结束，我回到自己的房间。我说：我要把握上帝的应许，那些应许是“是的，也是阿们的”（林后1:20），我相信那些应许是属我的。{1SAT 306.2}"},{"t":7,"p":9,"c":"我说：“求主教导我在这种危急情况要怎么做，因为我不会就此放弃，也根本不会在这件事上动摇。”如今，主在帮助那些同心合意的人，之前似乎各人都有不同的意见。我们需要一栋校舍和一个聚会场所。{1SAT 306.3}"},{"t":7,"p":10,"c":"我在祷告时说：“我倚赖祢。祢必保守我所交付祢的。祢必加强我的信心。”我坚持这样祷告的时候，上帝美好的灵似乎一波一波地漫过房间，每一点不信或类似疑惑的东西都被冲刷掉了，我们推进了每一点；大楼就这样建起来了。{1SAT 306.4}"},{"t":7,"p":11,"c":"我们所需要的是那种不会罢休的信心，那种既不会灰心也不会丧胆的信心。我知道你们的信心要受试验，我知道真理的旌旗必须在这里四围的地区被举起来。有人说：“既然主就要来了，我们怎能做这一切的事呢？”主能在一小时内做比我们整个一生所能做的还要多的事，当祂看到自己的子民完全献身时，我告诉你们，一项大工就会在短时间内完成，真理的信息要传入世上的黑暗地区，从未有真理传扬过的地方。{1SAT 306.5}"},{"t":7,"p":12,"c":"我们初次来到墨尔本时，我病得很重。你们有些人知道当时的情况。我得用枕头支撑着，他们得用胳膊架着我进入他们的会堂，我就在那里向人们讲话。但我始终有上帝的同在和赐福。那对我来说是极其宝贵的时光。{1SAT 307.1}"},{"t":7,"p":13,"c":"我们来到最艰苦的地方时，若是不灰心，也不丧胆，就会知道全天庭都关心我们，并要支持我们。要紧紧依靠全能者。一点不要谈论疑惑不信，因为你越谈论疑惑，疑惑就越多；你越谈论黑暗，黑暗就越多；你越谈论亮光，亮光就越多；你越谈论信心，信心就越多。{1SAT 307.2}"},{"t":7,"p":14,"c":"我要再读几节经文。“我已将祢的道赐给他们。世界又恨他们；因为他们不属世界，正如我不属世界一样。我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。他们不属世界，正如我不属世界一样。求祢用真理使他们成圣；祢的道就是真理。祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:14-19）。上帝的真理必使人全然成圣，身子与心灵都成圣。你若不实行真理，真理对你来说就不是真理。{1SAT 307.3}"},{"t":7,"p":15,"c":"我们宝贵的耶稣放弃了全天庭来到这个世界，以便使我们因真理成圣。我们愿意成圣吗？在祂的生活和榜样中，在祂的教训和话语中，有上帝之灵使人成圣的能力。祂为我们自己分别为圣。上帝亲自藉着人性行事，正如人性必须藉着人性行事一样。这就是祂亲自取了人性的原因，以便教导人如何为自己行事。祂取了人性以便为我们经历死亡，好叫我们因祂的生与死得到生命和不朽。{1SAT 307.4}"},{"t":7,"p":16,"c":"“我不但为这些人祈求，也为那些因他们的话信我的人祈求”（20节）。现在，基督是为我们祷告，叫我们可以因真理成圣。“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（21节）。要从你心中除掉冷漠，除掉恶意的猜度，除掉每一个坏思想；并让主耶稣占据内心的宝座并在那里作王。{1SAT 308.1}"},{"t":7,"p":17,"c":"“祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一”（22节）。上帝所赐给祂的品格，祂已赐给我们。“使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（22, 23节）。{1SAT 308.2}"},{"t":7,"p":18,"c":"我们能理解这些经文吗？这是一件奇妙的事，上帝竟爱信靠祂的人象爱基督一样。我们因上帝而合而为一，我们需要那种合一。我们应该为从前一次交付圣徒的真道而恳切寻求祂，我们需要第三位天使信息的精神。我们需要认识到万物的结局近了；需要认识到讲话是一种才干；信心是上帝的恩赐；我们必须作工并祈祷，以便上帝保护那种信心。{1SAT 308.3}"},{"t":7,"p":19,"c":"你必须把脚完全放在这道上，并且说：我信；我愿意信；我要向着得奖赏的标杆直跑，凡阻碍我的事都要被扫除净尽；我不愿让任何东西介入我的心灵与上帝之间。{1SAT 309.1}"},{"t":7,"p":20,"c":"我们若是让我们的信心沉入撒但黑暗的阴影中，这阴影就会直接横阻在我们的道路上。但我们必须象鹰在乌云迷雾中的时候那样做。他并不心烦意乱地左冲右撞，而是奋力向上，穿过乌云，直到进入上面的光明中。我们也应这样奋力向上，超越撒但地狱般的阴影，他正设法蒙蔽来自上帝的光线。{1SAT 309.2}"},{"t":7,"p":21,"c":"现在，我们需要有基督的生命在我们心中，使我们合而为一，且要有团结一致的行动。我们必须向着标杆直跑，要得上帝在我们的主基督耶稣里召我们来得的奖赏。我们所需要的是那种活泼积极的信心，照上帝的话接受祂。我们必须拥有这种信心，如果我们愿意，上帝也必让我们拥有这种信心。{1SAT 309.3}"},{"t":7,"p":22,"c":"我们不可丧胆。我们需要除掉疑惑不信；我们不需要谈论它，表现它或思想它，而要勇往直前，向着标杆直跑，得上帝在我们的主基督耶稣里召我们来得的奖赏。我感到担忧，因为我知道时候已到，上帝的子民应该穿上他们美好的衣服。“兴起，发光！因为你的光已经来到！耶和华的荣耀发现照耀你”（赛60:1）。那无穷能力之主有话说祂希望你们去吃去喝。祂希望你们吃祂的肉，喝祂的血，然后上帝的能力就会在你们中间。于是你的声音就会被一种特殊的能力感动。{1SAT 309.4}"},{"t":7,"p":23,"c":"1844年的定期过去之后，我记得我们是悲伤的一小群人。当时有一个小男孩有二角五分钱，他把它丢进了泥坑里，因为他说他不会需要它了，因为主就要来了。后来有人看见他在泥坑里找他那二角五分钱。我想，我们有多少人会做那样的事啊。有一位弟兄在外面与别人一起祷告，他开始大声说：“伟大，伟大，主很伟大，应受大赞美。”我记得他那样讲了许多次，他的脸面发光。他讲完之前，上帝的能力就临到了我们。我们虽然确实失望了，但我们有上帝的赐福。{1SAT 310.1}"},{"t":7,"p":24,"c":"“那时，保佑你本国之民的大君米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救”（但12:1）。但愿人人都询问：“我的名字写在那里吗？”不要思想你的弟兄姐妹，担心他们没有准备好，而要想想你自己。你需要知道你在哪里，需要知道基督在你里面成了荣耀的盼望。你需要经常歌唱，当你这么做时，你就会停止批评别人。你若是在仰望祂，就不会有工夫做别的事了。你若见到祂的面，就会在你的脸上表现出来，这一切的悲哀和叹息是羞辱上帝的，因为“凡以感谢献上为祭的，便是荣耀上帝”（诗50:23）。{1SAT 310.2}"},{"t":7,"p":25,"c":"你们将要在自己的教会中受考验，因为那里有抱怨的人，诉苦的人和挑剔的人。要勇往直前并且欢欣鼓舞。当欧文弟兄和赫斯格弟兄回到美国时，他们会在那里受到考验。不要让你们的头下垂，也不要感到灰心，而要前进，在耶稣基督里坚定不移，始终注目于生命的冠冕，就是那公义的审判者基督在那日要赐给你们的。{1SAT 310.3}"},{"t":7,"p":26,"c":"要不断地赞美上帝，当魔鬼试探你时，要歌唱。基督还是小孩子的时候，就在各方面受试探，祂是怎么做的呢？祂歌唱诗篇，赞美上帝，祂的声音中有乐曲。凡听到祂的人，心思意念都受到感动。祂希望你着眼于天国，天国比你想得要近得多。上帝圣洁的受膏者们就在你右边，而这里是祂的教会，祂最爱的对象，是祂可能拥有的。祂正看护着我们每一个人。{1SAT 311.1}"},{"t":7,"p":27,"c":"我爱祂，因为祂先爱了我。我爱祂，因为祂为我舍命。上帝不许我作一个懦夫。当以色列人出去作战时，上帝告诉他们要歌唱，而他们一开始歌唱，他们的仇敌就溃逃了，因为他们看到天上的全军在他们面前。他们害怕自己被毁灭，就逃亡了。上帝希望我们打败仇敌。让我们前所未有地祈祷吧。我们祈祷得一点都不够。我们应该祈祷，并且定期举行赞美聚会。愿上帝赐福你们，愿上帝的灵与我们同在。--《文稿》1899年93a号. (MR 900.31)  {1SAT 311.2}"}]},{"n":"33 致学生","ps":[{"t":2,"p":0,"c":"33  致学生"},{"t":7,"p":1,"c":"我很高兴见到今天早上有这么多学生在这里。学生们哪，你们或许有世上最好最聪明的老师，但他们无法使你的心乐于接受主。你必须亲自做这项工作。你的老师无法代你思想，代你行动。每一个学生都应该扪心自问：我决心发展上帝能嘉许的品格了吗？你们有可能随波逐流，也有可能奋勇向前，再向前。要问问你们自己，我要怎样行事为人才会蒙上帝嘉许呢？上帝的嘉许比我们世上其他一的切都更有价值。你若把目标定高，你若充分利用自己的机会和特权，无论你在哪里，无论你的地位如何，你都会蒙赐予要保持的力量和勇气。你就不会缺乏光明敏锐的思想。我们有宝贵的上帝的道给我们鼓励，我们若是决心始终把敬畏上帝——智慧的开端——摆在面前，就必在基督门下学习。{1SAT 312.1}"},{"t":7,"p":2,"c":"你可能给自己设立了低标准。你可能坚持低劣凡俗的想法。你若是这么做，离校的时候就会低劣凡俗。你可以下定决心，在求学期间不浪费一分一秒，这是关系重大结果的时期，所以你必须善用呈现在面前的每一个机会。你既这么做，离校的时候就会因你的坚持而更加纯净更加圣洁。{1SAT 312.2}"},{"t":7,"p":3,"c":"从现在开始几个月内可能发生什么事没人能知道。你们或许再不会有机会在库兰邦上学了。但是现在，就是现在，在这个学年开始的时候，要全心全意寻求上帝，祂就必被你们寻见。我们的上帝看守着人类。成千上万的天使在做什么呢？他们的工作是什么呢？“天使岂不都是服役的灵、奉差遣为那将要承受救恩的人效力吗”（来1:14）？基督的军队与撒但军队之间的战斗在不断进行着。上帝的天使如同一道火墙在我们周围。我们需要他们，因为撒但总是设法将他地狱般的阴影投在我们和上帝之间。但上帝的使者迫退黑暗的势力；我们若是信赖主，撒但就无法伤害我们。{1SAT 312.3}"},{"t":7,"p":4,"c":"上帝有一个教会在世界上。这个教会比这地上的任何东西更贴近祂的心。祂与祂的教会保持着交通。祂赐给个人能力和才干，并将祂的灵分赐给他们，使他们可以守护祂的教会，看顾祂子民的利益。这些人是祂的管家，祂已将其中一些人安置在这所学校中，好看顾来上学的青少年。学生们哪，你们看到他们对你们有仁慈的关心时，要为基督的缘故作出回应。要置身于正确的一边。要决心不会被发现是站在黑暗之君的旗下，而要在以马内利大君血染的旌旗下作战。{1SAT 313.1}"},{"t":7,"p":5,"c":"基督已赐给你们才干，祂希望你们善用这些才干。祂给一个人十锭银子，另一个人五锭，又一个人一锭。祂照着各人的能力给各人银子。那有一锭银子的若是愿意竭尽所能地善用那锭银子，主就会赐给他另外的银子。他若忠心地善用这些银子，就会得到更多的银子。这样，银子就不断增多。但假如一个人只有一锭银子并且只挣回来一锭怎么样呢？他的工作若是一直与他的能力相称，他就一定会得到奖赏，与那有更多银子的人一样。{1SAT 313.2}"},{"t":7,"p":6,"c":"那些充分利用自己的机会，使自己与上帝有正确关系的人，必得到奖赏，正如但以理一样。我们读到经上论到他说：“但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己。上帝使但以理在太监长眼前蒙恩惠，受怜悯。太监长对但以理说：“我惧怕我主我王，……倘若他见你们的面貌比你们同岁的少年人肌瘦，怎么好呢？这样，你们就使我的头在王那里难保”（但1:8-10）。“求你试试仆人们十天，”但以理说，“给我们素菜吃，白水喝，然后看看我们的面貌和用王膳那少年人的面貌，就照你所看的待仆人吧！委办便允准他们这件事，试看他们十天。过了十天，见他们的面貌比用王膳的一切少年人更加俊美肥胖”（12-15节）。{1SAT 314.1}"},{"t":7,"p":7,"c":"上帝“在各样文字智慧上”赐给但以理和他的同伴“聪明知识；但以理又明白各样的异象和梦兆。尼布甲尼撒王预定带进少年人来的日期满了，太监长就把他们带到王面前。王与他们谈论，……就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（17-20节）。{1SAT 314.2}"},{"t":7,"p":8,"c":"巴比伦当时是世界上最强大的帝国。上帝允许但以理和他的同伴被掳，以便他们能将关于祂的知识带到巴比伦王和贵胄面前，祂是惟一的真神上帝，天地的创造主。{1SAT 315.1}"},{"t":7,"p":9,"c":"上帝使但以理因他自己的行为举止而在太监长面前蒙恩。他始终把对主的敬畏摆在面前。他的同伴们从未在他的生活中看到什么会把他们带入歧途的事。那些主管他的人喜爱他是因为他带有基督化性情的馨香。你或许会说，可是我没有很好的性情。假如以往你的性情一直不好，现在就是时候，要设法改善它。新的学期即将开始。要从现在就开始取得对自己的胜利。上帝必帮助你们。{1SAT 315.2}"},{"t":7,"p":10,"c":"谁也无需置身于别人接触不到之处，在那里他的幻想没有人会关心，无论他做什么或说什么。学生们哪，你们每一个人都具有不同的性情，不同的心思。你们老师的工作必是很辛苦的。你们能藉着屈服于自私而让老师的工作更辛苦。你们也能藉着和睦同工帮助他们。{1SAT 315.3}"},{"t":7,"p":11,"c":"上帝与人的努力合作。但以理原可以说：我当然必须按王的命令吃喝。但他反而决心顺从上帝，上帝就立刻开始帮助他。所以当你们下定决心顺从上帝的命令时，上帝就会与你们合作，使你们成为上天所嘉许的证人。基督说：“所以，你们要完全，象你们的天父完全一样”（太5:48）。这就是你们的工作——获得品格的完全。要定下高目标，然后决心达到它。假如有同学要你行事违反校规，你就要坚决地拒绝他。说：我不会参与这种事。敬畏上帝就在我面前。我爱上帝，我要遵守祂的诫命。这样，你就会得到脑力。上帝就必加给你力量，正如祂曾加给但以理力量一样。{1SAT 315.4}"},{"t":7,"p":12,"c":"我希望在学年开始的时候对你们讲话，因为当我间或要向你们讲话的时候，我不希望你们觉得我听到你们干了坏事，觉得我在打击你们。我希望站在你们右边。我希望帮助你们每一个人。我在祷告中把你们呈到上帝面前。我希望你们与我一同持住。怎样呢？上帝说：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。但以理不仅与上帝和好，而且在与上帝和好时也与一个不认识上帝的人和好。{1SAT 316.1}"},{"t":7,"p":13,"c":"要帮助你们的同学与上帝合作。帮助他们与我已听到的为他们而上升的祈祷合作。当上帝的子民跪在祂面前时，他们便祈求祂的天使看顾这所学校中的学生。{1SAT 316.2}"},{"t":7,"p":14,"c":"学生们哪，你们不知道自己可能被安置在什么岗位。上帝可能使用你们象祂曾使用但以理一样，把真理的知识带到地上有势力的人面前。你们是否会拥有知识和技能取决于你们自己。上帝能在你们各样的学识上赐给你们技巧。祂能帮助你们适应你们要开始学习的各学科。你们要使自己与上帝有正确的关系。要以此为你们最先关心的事。要收集正确的原则，高尚的原则，提拔人的原则。于是当有人来访问学校时，就会感到学生们正在接受正确的教育。上帝希望你们成为祂的见证。祂希望你们作适当的努力。你们这么做的时候，祂就必赐给你们技巧、智慧和悟性。你们就会逐步前进，因为上帝不希望你们站着不动。祂希望你们在祂命令的道上直奔，不断前进上进。{1SAT 316.3}"},{"t":7,"p":15,"c":"上帝与我们的存在息息相关。祂知道我们心中的每一个想法，生活的每一个举动。那么就努力过与祂和睦的生活吧。追求达到高标准。你们的老师会帮助你们，天上的使者也会帮助你们，此外，基督必帮助你们。生命之君比任何人都更关心你们得救。你们表示赏识祂所为你们做的，就可以尊荣祂。你们在自己的生活中显出祂的死不是徒然的，就可以荣耀祂并使天使高兴。要决心在天上的案卷中对着你的名字写下：得胜者。于是一切的不满和不幸就会消失不见。你们的心就会充满圣灵里的平安和喜乐。--《文稿》1900年13号. (“致学生的话”1900年2月2日.)  {1SAT 317.1}"}]},{"n":"34 基督徒的生活","ps":[{"t":2,"p":0,"c":"34  基督徒的生活"},{"t":3,"p":0,"c":"（1901年4月14日怀爱伦在帐幕礼拜堂的证道）"},{"t":3,"p":0,"c":"(总会会议，密歇根州巴特尔克里克)"},{"t":7,"p":1,"c":"“不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上；天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里。{1SAT 318.1}"},{"t":7,"p":2,"c":"“眼睛就是身上的灯。你的眼睛若了亮，全身就光明；你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢”（太6:19-23）！{1SAT 318.2}"},{"t":7,"p":3,"c":"基督是世界的光。凡我们所行的，都要行在这光之中。在上帝的道中，我们的工作摆明在我们面前。我们不要以为主赐给我们才干是要我们随意使用的。我们蒙赐予的才干是受托为祂保存的。我们的钱是祂的。我们在用钱时要记得基督舍了祂宝贵的生命，为要使我们有一个宽容时期，可以为来生作适当的预备。“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19-20）。{1SAT 318.3}"},{"t":7,"p":4,"c":"今生是我们受测试和考验的时期。上帝曾把亚当夏娃安置在美丽的伊甸园中，对他们说：“园中各样树上的果子，你可以随意吃。”但有一个禁令。“只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死”（创2:16,17）。上帝想要测试和考验祂所造的人，看看他们是否会忠于祂。{1SAT 318.4}"},{"t":7,"p":5,"c":"在这个宽容时期中，撒但看到一个机会可以误表上帝。他假扮作蛇来到亚当夏娃面前，说，上帝不让你们吃那果子，是因为祂知道你们若是吃了就会象上帝一样。你们就会变得聪明。他们也确实变得聪明了——在上帝本来打算永不让他们知道的罪恶的知识上变得聪明了。{1SAT 319.1}"},{"t":7,"p":6,"c":"亚当夏娃屈从试探者之后，身上所罩的荣光，即他们无罪的衣裳就被脱下了。“他们二人的眼睛就明亮了，才知道自己是赤身露体，便拿无花果树的叶子为自己编做裙子。”过去，当造他们的主来与他们同行共话时，他们是高兴见到祂的。如今他们既处在有罪的状态中，便害怕与祂见面。他们在园中听见上帝的声音，“就藏在园里的树木中，躲避耶和华上帝的面。耶和华上帝呼唤那人，对他说：你在哪里？他说：我在园中听见你的声音，我就害怕；因为我赤身露体，我便藏了。”“谁告诉你赤身露体呢？”上帝问。“莫非你吃了我吩咐你不可吃的那树上的果子吗？”然后亚当就做了全人类都自然去做的事——把过失丢给他人。他说：“祢所赐给我、与我同居的女人，她把那树上的果子给我，我就吃了”（见 创3:7-12）。{1SAT 319.2}"},{"t":7,"p":7,"c":"上帝告诉亚当，由于他的不顺从，地要受咒诅。“你必终身劳苦，才能从地里得吃的。地必给你长出荆棘和蒺藜来；……你必汗流满面才得糊口，直到你归了土，因为你是从土而出的。你本是尘土，仍要归于尘土”（创3:17-19）。{1SAT 320.1}"},{"t":7,"p":8,"c":"祸患的洪闸向我们的世界敞开了。整个自然界都必感到罪恶的影响。但上帝并没有把亚当撇在没有一点希望的景况中。祂赐给他的应许从那时到现在一直照亮了忠信之人的道路。祂对那蛇说：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤祂的脚跟”（创3:15）。{1SAT 320.2}"},{"t":7,"p":9,"c":"善与恶摆在我们面前。我们在选择哪一个呢？我们是在侍奉和荣耀自我，看不见世界的光呢，还是在舍己跟从救赎主呢？基督为我们的罪作了挽回祭。祂撇下王袍和王冠，从最高统帅的地位下来，以人性披覆了祂的神性。祂为我们的缘故成为贫穷，叫我们因祂的贫穷，可以成为富足（见 林后8:9）。{1SAT 320.3}"},{"t":7,"p":10,"c":"我们已蒙赐予积攒财宝在天上的特权。我们可以藉着跟从基督做到这一点。祂来到我们的世界，好向宇宙证明人若注目于上帝，就能成为得胜者。这样就实现了女人的后裔要伤蛇的头的应许。基督屈己以站在人类之首，叫我们可以成为后嗣，在荣耀的国中承受不朽的基业。{1SAT 320.4}"},{"t":7,"p":11,"c":"当基督来找约翰受洗时，约翰拒绝给祂施洗，说：“我当受祢的洗，祢反倒上我这里来吗？耶稣回答说：你暂且许我，因为我们理当这样尽诸般的义”（太3:14,15）。已经做好供应，人若悔改并采取回转所必需的步骤，就必蒙赦免。当人奉父、子、圣灵的名受洗时，这三大权能便保证为他行事。人则要尽自己的本分，当他下到水中，要象基督的死一样被埋在水中并象基督的复活一样起来时，便保证自己要敬拜真实永生的上帝，从世界出来，与世人分别，遵守耶和华的律法。{1SAT 321.1}"},{"t":7,"p":12,"c":"当基督在约旦河岸屈膝向上天献上祈祷时，祂是为我们祈祷的。而当祂祈祷时，天便开了，上帝的荣耀象光亮的金鸽子落在祂身上，同时听到从最高天有声音说：“这是我的爱子，我所喜悦的”（太3:17）。这是上天为人类而作的保证。基督的祷告是为我们献上的。我们在爱子里蒙悦纳。这对我们应是多么大的激励啊，使我们恳切恒切地努力令我们的救主喜悦，去过不使祂为我们枉然而死的生活！{1SAT 321.2}"},{"t":7,"p":13,"c":"要想想我们的前途。我们可以拥有天上一切的力量；因为上帝把基督赐给我们的世界时，祂赐下了全天庭。救主修长的膀臂环抱人类，同时祂神性的膀臂紧握无穷者的宝座。我们是有罪的，但基督是无罪的，藉着祂，我们可以与上帝一起站在有利的境地。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。任何男人或女人都没有理由丧失永生。每一个人都能得到天国，但上帝不会强迫任何人接受祂所做的供应。祂不强迫任何一个人顺从。祂也不将任何一个人置于受试探过于其所能承受的地步。{1SAT 321.3}"},{"t":7,"p":14,"c":"我们有感恩的充分理由。基督徒不应象一班送殡哭丧的人。上帝没有要求祂的信徒这样做。祂不要他们披麻戴孝，踩着炉灰。祂问道：“这样禁食岂是我所拣选使人刻苦已心的日子吗？”“岂是叫人垂头象苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食为耶和华所悦纳的日子吗？”上帝指教我们祂所选择禁食。“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？”这就是祂要我们去实行的禁食。“不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中，见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58:5-7）？这些话语指出了我们的本分。上帝告诉我们要将我们的财富放在什么地方。当我们走在克己牺牲的道路上，帮助困难和受苦的人时，我们就是积蓄财宝在上帝的宝座前。{1SAT 322.1}"},{"t":7,"p":15,"c":"这会使我们得到的益处在下述经文中说明了：{1SAT 322.2}"},{"t":7,"p":16,"c":"“这样，你的光就必发现如早晨的光；你所得的医治要速速发明。你的公义必在你前面行；耶和华的荣光必作你的后盾。那时你求告，耶和华必应允；你呼求，祂必说：我在这里”（赛58:8,9）。这里显明了行动和反应。当我们分赠上帝本着信任借给我们的财物时，我们就得到更多的财物可以分赠，福气也必临到我们。我们持定基督为个人的救主时，就“凡事都能做”（腓4:13）。{1SAT 323.1}"},{"t":7,"p":17,"c":"基督不是死的。祂已在约瑟裂开的坟墓上宣布：“复活在我，生命也在我”（约11:25）。撒但已将他黑暗的阴影横阻在我们的道路上，但我们的信心不要动摇。反而，要让信心劈开黑暗，达到基督作为我们的代求者所坐之处。撒但正设法遮掩天上的亮光，叫我们看不见，但我们若是紧紧倚靠大能的主，他就无法这样做。要呼求，祂就必回答说：“我在这里。”要与上帝合作对付仇敌。要披戴主耶稣基督，决心在凡事上实行节制。{1SAT 323.2}"},{"t":7,"p":18,"c":"要记得有一个世界要拯救。我们要尽自己的本分，作为基督的同工紧紧站在祂身旁。祂是元首，我们是祂的助手。祂计划我们要藉着医疗布道工作解除人们的重担，释放受压迫的人。我们不要闭眼不看周围悲惨不幸的人，也不要塞耳不闻正在不断上升的痛苦之人的呼声。基督是世上前所未有的最伟大的布道士。祂来要提拔和激励忧伤痛苦的人，而在这项工作中，我们要与祂合作。{1SAT 323.3}"},{"t":7,"p":19,"c":"在各方面都见到不节制。你在做什么以克服它呢？我们在做什么以阻止仇敌的努力呢？你在支持正义象但以理在巴比伦的宫廷中时一样吗？他受到试探，但他不愿偏离正义的原则。他不肯吃喝王桌上的食物和酒，反而要求让他和他的同伴吃更简单清淡的饮食。他的要求得到了允准，十天的试验期显明这些希伯来青年拥有健康和美好的面容，是那些吃王桌上食物的人所没有的。让我们在这个充满试探与考验的世界上作但以理吧，坚定地因正义而坚持正义。{1SAT 324.1}"},{"t":7,"p":20,"c":"“一个人不能事奉两个主；不是恶这个，爱那个，就是重这个，轻那个。你们不能又事奉上帝，又事奉玛门”（太6:24）。你们若将自己的思想集中在世界上，就必属世界；你们就不得不属世界。但你们若将天国的原则交织在自己的生活中，将注意力保持在基督身上，你们就会预备好与天使结交。要记住上帝希望你们把基督带入你们的业务交易中，就象你们使祂进入你们的祈祷间一样确定。祂希望我们作见证，证明在一个被罪败坏的世界上，人类可以不沾染世俗。祂希望我们显明我们是在站在以马内利大君血染的旌旗之下。祂并不告诉我们说通往天国的道路是平坦的。祂带我们到一处高地，向我们显明黑暗的势力在列队反对我们。但祂告诉我们，在军队中不只人类在正义的一边作战。祂说：“你们可以放心，我已经胜了世界”（约16:33）。{1SAT 324.2}"},{"t":7,"p":21,"c":"基督在使我们确信我们不能侍奉两个主之后，说：“不要为生命忧虑吃什么，喝什么；为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗”（太6:25）。我们所需要的是基督的义袍。基督说祂必除去我们的罪，给我们披上祂的义。{1SAT 325.1}"},{"t":7,"p":22,"c":"父母们哪，上帝已将祂家中的年幼成员置于你们的照顾之下。你们在使他们适合过以上帝的生命来衡量的生活吗？你们在言传身教地教导他们要把生命与基督一同藏在上帝里面，要信靠祂，要爱祂吗？上帝论到亚伯拉罕说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义”（创18:19）。现在与当时一样，这是上帝对父母们的要求。祂希望他们如此教育自己的孩子，以致他们走进世界时，会抵挡在各方面困扰他们的试探。{1SAT 325.2}"},{"t":7,"p":23,"c":"父母们，上帝希望你们的家庭成为天上家庭的模样。要看护你们的孩子，以仁爱、温柔对待他们。父亲、母亲和孩子要以爱的金链联络在一起。一个训练有素、秩序良好的家庭，为基督教所做的见证，要比一切讲道更有力量。当父母认识到他们的孩子是如何效法他们时，他们就会谨慎自己的每一言行。{1SAT 325.3}"},{"t":7,"p":24,"c":"要从婴孩时期就教育儿女愉快顺从。要教导他们帮助你们。告诉他们，他们是家中的一分子，你们需要他们的帮助，好使你们有时间照顾他们。有些母亲说：“我的孩子想帮我的忙，反而烦我。”我也这样想，但你觉得我会让他们知道吗？要称赞你的儿女。要命上加命，律上加律地教导他们。这样要比读小说，找朋友，效法世俗的习尚好。我们经历今生只有一次。我们担不起达不到基督已告诉我们要力争达到的目标。{1SAT 325.4}"},{"t":7,"p":25,"c":"你教导儿女祈祷了吗？一个祈祷的家庭是合算的。世人沉溺于赛马和游戏。你们在教导自己的儿女为得生命的冠冕而耐心赛跑吗？那些在今世参加赛跑的人凡事节制，因为知道他们若要成功，就必须将体能保持在最佳状态。那么，正为不朽的永生而赛跑的人在凡事上节制以便可蒙悦纳地侍奉上帝，这是多么重要啊。{1SAT 326.1}"},{"t":7,"p":26,"c":"要将心灵的窗户向地关闭，向天敞开。你若让公义日头的明亮光线充满心殿，就不会在家中生气易怒。你若抛弃烟酒和一切趋向不节制的东西，主就会帮助你愉快安详。祂不希望我们以动物的肉为主食。祂有更好的东西给我们——水果和谷物。祂希望我们严格节制。祂希望我们教导儿女要节制，要施行舍己。{1SAT 326.2}"},{"t":7,"p":27,"c":"我们要为我们的脚修平道路，免得瘸子走差路。我们若任由我们的儿女与不良的友伴结交，他们就会因注目而改变。他们就会丧失对罪恶的排斥感。我们要竭尽所能地保守他们远离世上的罪恶。一些年前，我和我的丈夫在高戈湖划船的时候，我们看见一株美丽的百合花。我请我的丈夫把它取过来给我，并且在把它拔下来的时候尽可能地多留一些茎干。他这么做了，我检查了它。茎干里有一个通道，涌流最适合百合花发育的营养。它所吸取的这种营养，排斥了它周围的污物。它与远在表面以下的沙地相连，并从那里汲取使它长得美丽可爱的养分。{1SAT 326.3}"},{"t":7,"p":28,"c":"基督说：“你想野地里的百合花怎么长起来；它也不劳苦，也不纺线。然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢”（太6:28,29）！没有哪个艺术家能创作上帝赐给花儿的美丽色彩。“你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢”（太6:30）！{1SAT 327.1}"},{"t":7,"p":29,"c":"大自然是我们的课本。基督用自然界的物体来将真理印在听众心中。我们要向儿女指出这些事。当他们没有耐心而且焦躁时，要把他们带进花园，教导他们在花朵和果实里得到的教训。{1SAT 327.2}"},{"t":7,"p":30,"c":"“所以，不要忧虑说：吃什么？喝什么？穿什么？……你们需用的这一切东西，你们的天父是知道的。你们要先求祂的国和祂的义，这些东西都要加给你们了。所以，不要为明天忧虑，因为明天自有明天的忧虑；一天的难处一天当就够了”（太6:31-34）。{1SAT 327.3}"},{"t":7,"p":31,"c":"我们要竭尽所能地向儿女说明有一个天国要争取，有一个地狱要躲避。我们要教导他们为永生而奋斗。并要记住，责骂是帮不到他们的。这只激起人心最恶劣的情欲。要使家庭愉快舒适。要仁慈而温柔，但同时也要坚定，命令他们顺从。{1SAT 328.1}"},{"t":7,"p":32,"c":"我养育过曾被别人宣布为不可救药的孩子。我从未打过他们一下。我赢得了他们的爱与信任。他们知道我只会要求他们去做使他们快乐的事。我并不鞭打他们，因为知道这并不会使他们行义。祷告乃是我的力量。要按照主的警戒养育儿女，你就使他们适合在教会中作工，使他们适合出去进入传道园地，使他们适合在主的庭院里发光。{1SAT 328.2}"},{"t":7,"p":33,"c":"父母们哪，不要设法随从这堕落时代不断改变的时尚。那是不值得的。在末日上帝要问你们：“你们对我的羊群，我佳美的羊群做了什么呢”（见 耶13:20）？你若读辜负了主的委托，要怎么回答呢？为基督的缘故，我劝你们守护自己的儿女。不要发脾气或急躁易怒。要使他们有快乐的事情去思想。{1SAT 328.3}"},{"t":7,"p":34,"c":"基督为我们的儿女和我们舍了自己的性命，因为祂希望我们按照上帝的样式塑造品格，使我们能通过城门进入圣城，从主的口中听到祝福：“好。你这又良善又忠心的仆人，……可以进来享受你主人的快乐”（太25:23）。你难道不想听到这些话吗？要用上帝所赐给你的全部能力争取获得永生的冠冕，以便能将它投在救赎主的脚前，并弹奏金琴，使全天庭充满宏亮的音乐。愿上帝帮助你们得到永生，使你们能见到祂的面。--《文稿》1901年第31号. {1SAT 329.1}"}]},{"n":"35 学生的特权","ps":[{"t":2,"p":0,"c":"35  学生的特权"},{"t":3,"p":0,"c":"（1902年10月1日在加利福尼亚州费尔南多学校开学典礼上演讲的部分内容）"},{"t":7,"p":1,"c":"我很高兴见到今天早上有这么多学生在这里。学生们哪，我想要对你们说，学校的兴旺主要在于你们的努力。你们的老师会竭尽所能帮助你们。他们会设法向你们说明必须做什么才能承受永生。他们会设法向你们说明怎样熟悉活泼的真理原则，好使你们在上帝和众人面前站在有利地位。你们愿意与老师合作吗？你们愿意认真努力成为有为之才吗？基督正等着要帮助你们，祂是一位全能的帮助者。上帝把祂赐给我们的世界时，赐下了全天庭。祂把所有的权柄、把天上所有的设施都交在祂手里，好赐给那些接受祂的人。基督来到我们的世界，给我们树立一个榜样，显明我们可以成为怎样的人，为要向我们说明我们可以过完全的生活。祂对我们说：“我就常与你们同在，直到世界的末了”（太28:20）。{1SAT 330.1}"},{"t":7,"p":2,"c":"学生们哪，你们在这里是要获得一种教育，能帮助你们在无私的服务中站在基督一边。这是你们可能获得的最高教育。圣经宣布：“你们是与上帝同工的。”“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12, 13）。你们坚定地为上帝站立，充满勇气和恒心，不断显出舍己，从天而来的天使就会进入这所学校。他们就会守护你们。你们的健康在上帝眼中会很宝贵，因为你们遵守祂的诫命。{1SAT 330.2}"},{"t":7,"p":3,"c":"不要让自我的主张混杂在你们的努力中。要记得当门徒争论他们中间谁将为大时基督给他们的教训。祂让一个小孩子站在他们中间，说：“你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑象这小孩子的，他在天国里就是最大的”（太18: 3,4）。{1SAT 331.1}"},{"t":7,"p":4,"c":"你们在求学期间，不要花工夫去学习在你们将来的生活中不会有什么用处的东西。不要设法获得几种外语的知识，而要先努力把母语说得正确。一定要学会如何记账。要学好那些会使你无论在哪里都很有用的学科。{1SAT 331.2}"},{"t":7,"p":5,"c":"总要记得你们需要与基督联合。与祂联合，你们才能把祂品格的香气融入你们的学习中，你们秩序井然的生活就会成为你们的老师和同学的福气。上帝使人成圣的临格就会与你们同在，因为你们努力遵行祂的旨意，诚心想要荣耀祂。{1SAT 331.3}"},{"t":7,"p":6,"c":"在这些学生中，有些人来到这里是要预备自己从事传道工作。愿主帮助和赐福你们的努力。我们的传道士人数一点也不够多。庄稼熟了，可以收割了，但工人很少。上帝正等着从高处赐给你们能力，使你们能前去为祂作工。{1SAT 331.4}"},{"t":7,"p":7,"c":"你们会有许多机会彼此帮助。并非人人都能迅速领会观念。你们若是见到有同学难以明白自己的功课，就要给他讲解。要有耐心和恒心，他的犹豫和迟钝不久就会消失。他就会获得勇气和力量去经受考验。而你在帮助别人的努力中也会蒙福。上帝必赐你能力使你在学业上进步。祂必与你合作努力去帮助你的同学，在天上也会有话论到你说：“做得好，你这又良善又忠心的仆人。”{1SAT 331.5}"},{"t":7,"p":8,"c":"两三个学生要聚在一起，求上帝帮助他们在这所学校里作传道士，成为同学的福气和帮助。这种人的生活会对那些嘲笑宗教的人发挥一种强大的为善感化力。{1SAT 332.1}"},{"t":7,"p":9,"c":"要让你们的信仰纯洁、刚强、坚定。把你所能带来的愉快带进学校，要让你心中充满对上帝的感恩。要记住这句话：“凡以感谢献上为祭的便是荣耀上帝”（诗50:23）。你们早上起来时，要在床边屈膝祈求上帝赐给你们力量去尽当日的义务和对付当日的试探。要祈求祂帮助你们把基督品格的美好带入你们的工作中。求祂帮助你们说出会吸引你们周围的人与基督更加亲近的话语。{1SAT 332.2}"},{"t":7,"p":10,"c":"生活在这个世界上要有一定的意义。你们若是浪费上帝所赐给你们的生命，当基督来收聚祂的儿女回家的时候，你们就不会在祂正为爱祂的人所预备的地方有一席之地。{1SAT 332.3}"},{"t":7,"p":11,"c":"上帝希望你们领受祂为你们预备的智慧。祂希望你们作圣经的学生和圣经的信徒，过顺从这些话的生活：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。于是祂就能将祂真理的能力赐给你们。于是祂就能依照神圣的样式影响和塑造你们。你们过符合基督旨意的生活，就会变得与祂相似。你们就会长大，深入到祂里面，最终圣城的珍珠门就会在其闪光的门枢上为你们敞开，你们就会进去，听到这些话：“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14）。就会有金琴放在你们手中，你们就会弹奏琴弦，与蒙赎的众军一起使天庭充满赞美上帝和祂儿子的歌声。{1SAT 332.4}"},{"t":7,"p":12,"c":"学生们哪，要尽力而为。这就是上帝所要求你们的一切。为你们舍命的主必帮助你们努力争取永生。上帝希望你们得到极重无比永远的荣耀。要顺从祂并在这所学校中显明祂的救恩。我希望与你们大家相会于上帝的宝座周围。要在这里学会上帝希望教导你们的功课，你们就会在天庭同唱得胜之歌。--《文稿》1902年125a号. (“学生的特权”。1902年10月1日在加利福尼亚州费尔南多学校开学典礼上演讲的部分内容) (MR 900.6)  {1SAT 333.1}"}]},{"n":"36 致学生","ps":[{"t":2,"p":0,"c":"36  致学生"},{"t":3,"p":0,"c":"（1902年10月1日怀爱伦在费尔南多学校开学典礼上的讲话）"},{"t":7,"p":1,"c":"我实在很高兴看到今天早上有这么多人在这里。学生们哪，你们会记住学校的兴旺主要依靠你们的努力吗？你们会记住你们要帮助学校成功吗？你们的老师会发现任务艰难，因为他们得设法亲自明白并帮助你们明白上帝之道的意思及其所包含的要求。你们要决心因刚愎任性而使老师的工作更艰难吗？我恳求你们作为基督所买来的产业要帮助你们的老师和同学，十分密切地与上帝联络，以致天使能进入和住在这所学校里。要让人人都看到自己能做什么好把阳光和甜美带进学校。要让人人都表现出对上帝旨意的遵从，带来丰富的福气。{1SAT 334.1}"},{"t":7,"p":2,"c":"学生们哪，你们在这里要为自己争取进入更高学府的资格。你们在这里要获得认识上帝的知识，学习如何顺从祂的诫命。顺从乃是我们在今世的生活，也将是我们在来世的生活。要记住，认识上帝和基督乃是一切学科的总合。上帝教导我们要把万事当作有损的，只以认识我们的主基督耶稣为至宝。认识上帝和基督——这就是永生。这种知识融入生命中，就使我们获得进入天国的资格。其它一切的知识，无论多么高深宽广，若不充满这种知识，在上帝眼中就毫无价值。{1SAT 334.2}"},{"t":7,"p":3,"c":"你们是用重价买来的——何等大的代价啊！谁能衡量从天上放下来为要拯救罪奴的绳索呢？谁能完全了解一种宽广如永恒的爱呢？要思想基督为你所做的牺牲。祂从最高统帅的位置下来，带着天上的财宝来到这个世界，叫每一个人都可以有能力达到上帝的律法所设立在他面前的标准。祂以人性披覆了神性，来站在人类家庭之首，为我们过了完全的一生，好知道如何帮助我们与罪恶斗争。人类藉着祂的牺牲可以达到摆在面前的崇高理想，并且最终听到这些话：你们在祂里面得以完全，不是因你们自己的义，而是因祂为你们成就的义，你们的不完全不再见到了，因为你们披上了基督完全的衣袍。{1SAT 334.3}"},{"t":7,"p":4,"c":"基督受洗之后，跪在约旦河岸向祂的父献上祷告，当祂祈祷的时候，天开了，上帝的灵象光亮的金鸽子降在祂身上，同时从最高天有声音传来：“这是我的爱子，我所喜悦的”（太3:17）。基督的祷告是为我们献上的，它劈开刺透了撒但投在我们和上帝之间的每一片阴影。救主为我们握住全能者的能力。当我们向上帝祷告的时候，我们可以晓得基督的祷告已经先上达于天，上帝也已垂听和答应了。虽然我们有罪孽和软弱，也不会被抛弃。“这恩典是祂在爱子里赐给我们的”（弗1:6）。落在基督身上的荣耀是上帝爱我们的保证。它告诉我们祈祷的力量，人的声音如何达到上帝的耳中，我们的祈求如何得到天庭的悦纳。当我们祈求抵挡试探的援助时，那曾从敞开的天门照在我们救主头上的荣光，也必照在我们身上。对耶稣说话的声音也是对每一个相信的人说的：“这是我的爱子，我所喜悦的。”{1SAT 335.1}"},{"t":7,"p":5,"c":"你们记得但以理的经历。他得了智慧和聪明，因为他使自己与上帝有正确的关系。上帝也有聪明给你们，正如祂曾赐给但以理一样。祂有知识给你们，远超人类一切的知识。你们若是站在但以理的立场，就必获得不断进步的教育，而不断进步的教育意味着不断进步的成圣。这种教育会预备你们承受那自从创世以来为上帝忠心的子民所预备的国。你们努力获得认识上帝的知识时，祂就必与你们交谈，象祂与但以理及他的同伴们交谈一样，也必赐给你们得胜的能力。{1SAT 336.1}"},{"t":7,"p":6,"c":"你们的老师会竭尽所能地帮助你们。他们会设法向你们说明你们必须怎样行才能承受永生。他们会设法向你们说明如何对活泼的真理原则变得熟悉起来，好使你们可以在上帝和人面前站在有利地位。你们愿意与你们的老师合作吗？你们愿意认真努力成为有为之材吗？基督正等着要帮助你们，祂是一位全能的帮助者。上帝把祂赐给我们世人的时候，赐下了全天庭。祂将一切的权能、天上一切的设施都交在祂手里，要赐给那些接受祂的人。基督来到我们的世界要给我们树立一个榜样，显明我们可以成为怎样的人，向我们说明我们可以过完全的生活。祂对我们说：“我就常与你们同在，直到世界的末了”（太28:20）。{1SAT 336.2}"},{"t":7,"p":7,"c":"你们为什么在这里呢？为要获得一种教育，能帮助你们在无私的服务中站在基督一边。这是你们可能获得的最高教育。上帝的道宣布：“你们是与上帝同工的。”“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12, 13）。你们坚定地为上帝站立，充满勇气和恒心，不断显出舍己，从天而来的天使就会进入这所学校。他们就会守护你们。你们的健康在上帝眼中会很宝贵，因为你们遵守祂的诫命。{1SAT 336.3}"},{"t":7,"p":8,"c":"不要让自我的主张混杂在你们的努力中。要记得当门徒争论他们中间谁将为大时基督给他们的教训。祂让一个小孩子站在他们中间，说：“你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑象这小孩子的，他在天国里就是最大的”（太18: 3,4）。{1SAT 337.1}"},{"t":7,"p":9,"c":"你们在求学期间，不要花工夫去学习在你们将来的生活中不会有什么用处的东西。不要设法获得几种外语的知识，而要先努力把母语说得正确。一定要学会如何记账。要学好那些会使你无论在哪里都很有用的学科。{1SAT 337.2}"},{"t":7,"p":10,"c":"总要记得你们需要与基督联合。与祂联合，你们才能把祂品格的香气融入你们的学习中，你们秩序井然的生活就会成为你们的老师和同学的福气。上帝使人成圣的临格就会与你们同在，因为你们努力遵行祂的旨意，诚心想要荣耀祂。{1SAT 337.3}"},{"t":7,"p":11,"c":"在这些学生中，有些人来到这里是要预备自己从事传道工作。愿主帮助和赐福你们的努力。我们的传道士人数一点也不够多。庄稼熟了，可以收割了，但工人很少。上帝正等着从高处赐给你们能力，使你们能前去为祂作工。{1SAT 337.4}"},{"t":7,"p":12,"c":"关于彼此帮助，我想要对你们多说几句话。并非人人都能迅速领会观念。你们若是见到有同学难以明白自己的功课，就要给他讲解。要有耐心和恒心，他的犹豫和迟钝不久就会消失。他就会获得勇气和力量去经受考验。而你在帮助别人的努力中也会蒙福。上帝必赐你能力使你在学业上进步。祂必与你合作努力去帮助你的同学，在天上也会有话论到你说：“做得好，你这又良善又忠心的仆人。”{1SAT 338.1}"},{"t":7,"p":13,"c":"两三个学生要聚在一起，求上帝帮助他们在这所学校里作传道士，成为同学的福气和帮助。这种人的生活会对那些嘲笑宗教的人发挥一种强大的为善感化力。{1SAT 338.2}"},{"t":7,"p":14,"c":"要让你们的信仰纯洁、刚强、坚定。把你所能带来的愉快带进学校，要让你心中充满对上帝的感恩。要记住这句话：“凡以感谢献上为祭的便是荣耀上帝”（诗50:23）。你们早上起来时，要在床边屈膝祈求上帝赐给你们力量去尽当日的义务和对付当日的试探。要祈求祂帮助你们把基督品格的美好带入你们的工作中。求祂帮助你们说出会吸引你们周围的人与基督更加亲近的话语。{1SAT 338.3}"},{"t":7,"p":15,"c":"生活在这个世界上要有一定的意义。你们若是浪费上帝所赐给你们的生命，当基督来收聚祂的儿女回家的时候，你们就不会在祂正为爱祂的人所预备的地方有一席之地。{1SAT 338.4}"},{"t":7,"p":16,"c":"上帝希望你们领受祂为你们预备的智慧。祂希望你们作圣经的学生和圣经的信徒，过顺从这些话的生活：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。于是祂就能将祂真理的能力赐给你们。于是祂就能依照神圣的样式影响和塑造你们。你们过符合基督旨意的生活，就会变得与祂相似。你们就会长大，深入到祂里面，最终圣城的珍珠门就会在其闪光的门枢上为你们敞开，你们就会进去，听到这些话：“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14）。就会有金琴放在你们手中，你们就会弹奏琴弦，与蒙赎的众军一起使天庭充满赞美上帝和祂儿子的歌声。{1SAT 338.5}"},{"t":7,"p":17,"c":"学生们哪，要尽力而为。这就是上帝所要求你们的一切。为你们舍命的主必帮助你们努力争取永生。上帝希望你们得到极重无比永远的荣耀。要顺从祂并在这所学校中显明祂的救恩。我希望与你们大家相会于上帝的宝座周围。要在这里学会上帝希望教导你们的功课，你们就会在天庭同唱得胜之歌。--《文稿》1902年第125号. (“致学生”，1902年10月1日在费尔南多学校开学典礼上的讲话) (MR 900.7)  {1SAT 339.1}"}]},{"n":"37 我们信仰的基础","ps":[{"t":2,"p":0,"c":"37  我们信仰的基础"},{"t":3,"p":0,"c":"（类似内容见《信息选粹》卷一，第201-208页）"},{"t":7,"p":1,"c":"在这时候——这世界历史的末期——我们特别要研究《启示录》。为什么呢？因为它描绘了我们要面对的景象。我们需要明白我们要面对什么，以及如何面对。我们必须知道要做什么努力，以便在这个危险的时期中，我们不致被仇敌的诡计所欺骗。我们晓得最后的大斗争必是撒但最坚决的努力要达到他的目的。他必要来到，不仅象一个吼叫的狮子，而且象一个诱惑人的，给罪恶披上光明的美衣，好使人类陷入他的网罗。{1SAT 340.1}"},{"t":7,"p":2,"c":"主希望我们认识到，我们在这些末后的日子站在永恒真理的平台上乃是非常要紧的。那些以为战斗中的教会是得胜的教会的人，犯了一个大错误。战斗中的教会虽然必取得伟大的胜利，但是它也必与罪恶有激烈的冲突，好使它稳固地建立在永恒真理的平台上。我们每一个人都应该决心与教会一起站在这个平台上。{1SAT 340.2}"},{"t":7,"p":3,"c":"“耶稣基督的启示，就是上帝赐给祂，叫祂将必要快成的事指示祂的众仆人。祂就差遣使者晓谕祂的仆人约翰。约翰便将上帝的道和耶稣基督的见证，凡自己所看见的都证明出来。念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了。……我约翰就是你们的弟兄，和你们在耶稣的患难、国度、忍耐里一同有分，为上帝的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。当主日，我被圣灵感动，听见在我后面有大声音如吹号，说：你所看见的当写在书上，达与以弗所、士每拿、别迦摩、推雅推喇、撒狄、非拉铁非、老底嘉、那七个教会。我转过身来，要看是谁发声与我说话；既转过来，就看见七个金灯台。灯台中间有一位好象人子，身穿长衣，直垂到脚，胸间束着金带。……我一看见，就仆倒在祂脚前，象死了一样。祂用右手按着我，说：不要惧怕！我是首先的，我是末后的，又是那存活的；我曾死过，现在又活了，直活到永永远远；并且拿着死亡和阴间的钥匙。所以你要把所看见的，和现在的事，并将来必成的事，都写出来。论到你所看见、在我右手中的七星和七个金灯台的奥秘，那七星就是七个教会的使者，七灯台就是七个教会 ”（启1:1-3, 9-13, 17-20）。{1SAT 340.3}"},{"t":7,"p":4,"c":"基督就这样指示了约翰。你在《启示录》书中发现的将是上帝的道。今日有些人称《启示录》是一本封闭的书。其实它是一本奥秘已经解开的书。我们需要明白它就这世界历史的末期所要发生的场景告诉我们什么。仇敌必引进凡有可能实现他欺人计划的东西。那些不想明白这地上将要发生之事的人，岂不是缺乏智慧吗？{1SAT 340.4}"},{"t":7,"p":5,"c":"我很难过，因为《活殿》竟然出版销行了，最糟糕的是——正击中我心的是——竟有人就那本书断言：“它含有的观点正是怀姐妹一直教导的。”我听到这种话时，感到十分悲伤，似乎说不出话来。要是我说了什么，我也不得不象现在这样说真理。{1SAT 341.1}"},{"t":7,"p":6,"c":"我蒙指示看到一些危险正在临近，而我必须为之作好准备。我必须写出上帝所赐给我的事以便对此有所准备。{1SAT 341.2}"},{"t":7,"p":7,"c":"我没有读过《活殿》那本书，尽管它在我的书屋里。最后我的儿子对我说：“母亲，你至少应该读一下那本书中的一些内容，好看看是否与上帝所赐给您的亮光一致。”他在我旁边坐下，我们便读了他提到的几段内容。我们读完以后，我便转身对他说：“这些观点正是我在公开服务之初就奉命要警告的观点。”我第一次离开缅因州的时候，就是要经过佛蒙特州和马萨诸塞州，去作见证反对这些观点。《活殿》含有这些理论的开端。不久以后结局就会跟来。我为我们的人感到战兢。这些美丽的描述与仇敌在伊甸园中带给亚当夏娃的试探相似。{1SAT 341.3}"},{"t":7,"p":8,"c":"我还只是一个少女的时候，便前往新罕布什尔州去作见证警告与此相同的道理。当时有一个人名叫比林，另一个人名叫本尼特，他们正在传讲高级灵性。我受邀去会见这些人，我就去了，把上帝赐给我的亮光传给了他们。在聚会时一种极大的悲痛临到我身上。我被带进异象中。人们开始夸胜，以为事情正随他们的意思进展。当我起来要作我的见证时，他们开始喊叫。我便停下来，一句话也不说，直到他们喊完了。于是我继续作见证，明白地告诉他们所提倡的道理会把他们带到哪里。{1SAT 341.4}"},{"t":7,"p":9,"c":"我在马萨诸塞州的多尔切斯特遇到了同样的道理，我有段时间住在那里。在一次举行聚会时，有一个人站起来认罪之后，说：“我今天听了爱伦·哈门的见证，感到我好像吃了曾摆在我面前的最丰盛的筵席。”此人过去一直是虔诚的典范，但这些欺人的理论来到他面前——那些理论教导说男男女女能过超越一切罪恶的生活——他就接受了。结果怎样呢？他离弃了自己的妻子和孩子，去和另一个女人同居了。{1SAT 342.1}"},{"t":7,"p":10,"c":"我当时还只是一个少女，我说：“我为何离家来作这个见证呢？”我住在其家中的一个人说：“上帝知道为什么。提倡这些道理的人既是很虔诚的人，就有强大的势力，我们若是说什么反对他们的话，他们就会把我们投进监牢。但你是未成年人，他们动不了你。”{1SAT 342.2}"},{"t":7,"p":11,"c":"我们在缅因州的托普瑟姆又遇到了这些理论。那里一位已经接受这些理论的弟兄病得很重，他希望我为他祷告。我说：“只要你和这些姐妹彼此还那么随便，我就不能为你祷告。”他派人去请怀雅各长老，怀长老来了就问他：“你要怎么做呢？”他说：“做！你问我要怎么做吗？我要摆脱这一切的罪恶。我要采取爱伦·哈伦姐妹一直向我提出的立场。我接受她所说的话为主的话。”他所在的那个团体就这样瓦解了。且有许多这样的团体因上帝所赐给我的亮光而瓦解了。{1SAT 342.3}"},{"t":7,"p":12,"c":"我在少女时代就这样工作和受苦。在我整个一生中，我都不得不面对同样的谬论，尽管不一定都有一样的形式。在《活殿》里，断言上帝在花朵里，在树叶里，在罪人里。但上帝并不住在罪人里。圣经宣布祂只住在那些爱祂并且行义之人的心里。上帝并不住在罪人心里；仇敌才住在那里。{1SAT 343.1}"},{"t":7,"p":13,"c":"有些事情是我们必须思考的，有些是我们不可讨论的。关于上帝——祂是什么以及祂在哪里——沉默就是雄辩。何时你受试探要说上帝是什么，就要保持沉默，因为你一开始说这个，就必定会贬损祂。{1SAT 343.2}"},{"t":7,"p":14,"c":"我们的传道人务必小心，不可就上帝的个性展开辩论。这个题目是他们不可触及的。它是一个奥秘，仇敌肯定会把那些讨论它的人带入歧途。我们知道基督来了，在本体中向世人把上帝表现出来。上帝是一个本体，基督也是一个本体。圣经中论到基督乃是“祂父荣耀所发的光辉，是祂本体的真像”（见 来1:3）。{1SAT 343.3}"},{"t":7,"p":15,"c":"主禁止我与凯洛格医生就这个题目进行交谈，因为这不是一个可以谈论的题目。我蒙指示，《活殿》中的某些观点原是一长串欺人理论的开端。{1SAT 343.4}"},{"t":7,"p":16,"c":"这些观点在各处对我们的人都有影响。有些人觉得奇怪，我竟然写：“不要把你们的孩子送到巴特尔克里克。”我蒙指示在巴特尔克里克属世影响的危险。我写了数百页的内容论到有如此大型疗养院并把那么多年轻人召聚到一个地方的危险。他们会接触到谬论。数年前我并不认为他们会在疗养院遭遇这些谬论；然而当《活殿》出来时，我们有些传道人竟告诉我，其中的内容不过是我一生所一直教导的，我才看出这危险有多么大。我看到盲目已经临到一些久已知道真理的人。我祈求主开这些传道人的眼睛，叫他们能看到亮光与黑暗、真理与谬论之间的差别。{1SAT 343.5}"},{"t":7,"p":17,"c":"在我面前经过的异象中，我看到医疗布道工作者们在完成一项工作。我们的传道弟兄们正观望着，注意着所要做成的事，但他们似乎并不明白。我们信仰的根基，就是藉着那么多祈祷、那么恳切地查考圣经所建立的根基，正在一根柱子接一根柱子地被拆毁。我们的信仰要无地可站了——圣所没了，赎罪也没了。我意识到必须有所作为。{1SAT 344.1}"},{"t":7,"p":18,"c":"这场战斗几乎要了我的命。我看到正在进来的东西，也看到弟兄们的盲目。他们没有意识到危险。我们的年轻人尤其处在危险中。他们喜爱这种描述——上帝在花朵里，上帝在叶子里，上帝在树木里。但是假如上帝在这些东西里，为什么不敬拜它们呢？{1SAT 344.2}"},{"t":7,"p":19,"c":"我之所以就医疗布道工作发表了什么东西，是因为谬论正在进来，必须予以对付。我原没有计划要对付它们，但在夜间的异象中，我看到一艘大船在海洋上远行。在了望台上的人突然喊道：“前面有冰山！”命令毫不犹豫地发出了：“对付它。”发动机开足马力，那艘船便闯入冰山中。发生了巨大的震动，船只从头到尾都震颤起来，但它却从震动中回弹过来没有受损，并且安全地继续行路。见到这个异象之后，我就知道了我必须做的工作。我知道我必须对付正在进入我们中间的谬论。{1SAT 344.3}"},{"t":7,"p":20,"c":"我一直盼望会有一番彻底的改革，使我在少女时期就为之战斗的原则，以圣灵的大能提出来的原则，可以得到维护。在我们早期的经验中，弟兄们夜复一夜地研究出了我们现在所持有的真理。他们遇到明白不了的地方时，就会屈膝祈祷，有时留在那里数小时之久。有时太阳都升起来了他们才会放弃努力。有时，当他们说：“我们不能再做什么了”的时候，上帝的能力就会临到我身上，我就会进入异象中，蒙主赐予指示。然后我就能讲解他们所明白不了的事。我就会给他们读圣经，从来不用看着经书。关于基督、祂的使命、和祂的祭司职分的亮光就这样赐下来，而我们信仰的重大要点便稳固地确定了。{1SAT 345.1}"},{"t":7,"p":21,"c":"然而在我们经历这段时期的时候，我的心智似乎被锁住了，不能明白圣经。那是我人生中最大的悲伤之一。我们信仰的各点就这样确立了，与上帝的道和谐一致。{1SAT 345.2}"},{"t":7,"p":22,"c":"当时我住在安德烈前辈家。他患风湿很无助，时常处在极大的痛苦中。我在他身旁屈膝，按手在他头上，祈求耶稣使他痊愈。上帝的能力临到他身上，他就在房间里来回行走，赞美主。{1SAT 345.3}"},{"t":7,"p":23,"c":"此后不久，我蒙主指示不要再因为我无力明白圣经而悲哀了。上帝给我的心智开了锁，从那时到现在，每当我阅读祂的道时，便有大量亮光涌进我心里。{1SAT 346.1}"},{"t":7,"p":24,"c":"工作就这样继续进行，我们蒙指示必须站在哪里。你还会奇怪当我看到我们信仰的柱石开始被挪移时我不得不说点什么吗？诱人的理论正以这样的一种方式被教导着，以致我们若没有清晰的属灵辨识力，就会认不出它们来。我必与每一个愿意支持真理的人坚定地站在一起。但我不希望我们的年轻人涌进巴特尔克里克。他们最好别到那里去。任何人若是完全受骗竟将《活殿》中含有的误导人的观点摆在我们的人面前，那么在他悔改以前，决不可委托他作青少年的教师。{1SAT 346.2}"},{"t":7,"p":25,"c":"我对与凯洛格医生联合的医生们怀有最温柔的同情。但我一点不同情他们的失败，他们竟然忽略他们所看到的凯洛格医生所犯的错误，不置一词。上帝必要他们交账，因为他们放过问题，而不说：“医生啊，你那次做得不对。”那个可怜人使自己负担过重，直到仇敌发现他是一个很容易到手的掠物。他若不改变自己的方针，并且采取完全不同的方针，就必成为上帝圣工的损失。与他联合的医生们若不采取立场远离每一个谬论，就必在上帝面前有罪。{1SAT 346.3}"},{"t":7,"p":26,"c":"我夜复一夜不能入睡，思考着如何才能帮助凯洛格医生。他的父母在去世前曾恳求我不要放弃他，而要支持他直到最后。我说：“我会努力，只要他愿意听我。”我花了几乎整晚的时间为他祷告。我周复一周在十二点以前不能入睡，然后有数周之久在十二点以后不能入睡。我不断地写作，直到我的左眼不行了。终于我的大脑变得那么疲倦以致我无法动脑了。我的儿子会上到我的房间，问我他是不是可以读一些来信。我会说：“不要，威利，一个字也不要读。”我处在这种状况数周之久。就在威利去年冬天离开家去华盛顿之前，我看到他的双眼有麻烦，便提议读一些文稿给他听。这使老毛病又犯了。威利离开之后，我不得不完全放弃了一段时间。我感到精疲力竭了。我的大脑不工作了。我精神上的痛苦很剧烈。我大脑的底部非常痛。我知道我的头脑一度处于停顿状态。{1SAT 346.4}"},{"t":7,"p":27,"c":"威利希望我春天到华盛顿去，但我似乎去不了。一天早上我起来，似乎已经到了不能再走一步的地步。我说：“主啊，如果祢的旨意是要我进入坟墓，就取走我的生命吧，但不要取走我的生命还让我依旧活着。”我一再献上这个祈祷，突然间我似乎被笼罩在光明的华盖中了。我的头一点都不痛了，第二天正餐前我就写了二十页。{1SAT 347.1}"},{"t":7,"p":28,"c":"我担心我动身去华盛顿的时候，麻烦会再来，但却没有来。我留在华盛顿的时候每天都写一些东西，并讲三次话。每一次我登上讲台都恐惧战兢，但主扶持了我，帮助了我。{1SAT 347.2}"},{"t":7,"p":29,"c":"弟兄们，主号召我们团结一致。我们应当在信仰上一致。我想告诉你们，当传道士和医疗布道工作者不团结的时候，就给教会带来了最大的弊端。我们的医疗布道士应当关心教会的工作，教会的工人也当同样关心医疗布道士的工作。{1SAT 347.3}"},{"t":7,"p":30,"c":"是我们当站在一起的时候了。但我们不能与凯洛格医生联合，除非他站在能安全地领导上帝羊群的地方。在他站在这个立场之前，我们没有权利支持他。{1SAT 348.1}"},{"t":7,"p":31,"c":"弟兄们，我已经采取了我的立场。我不会就可能提出的任何事展开辩论。昨晚我十点醒来，好几个小时保持清醒。当时整个事件都敞开在我面前，我蒙指示，必须传讲这个赐予我的证言，然后将这事交托给主。使人相信赐给我的这个信息不是我的工作。当有人断言：“有人告诉她了”，我不应回应。就此，对我来说斗争已经结束了。我要告诉你们那在耶稣里的真理。而当有人来找我，要了解这事或那事时，我要把他们指向主，祂说过：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。--《文稿》1904年第46号. (MR 900.1)  {1SAT 348.2}"}]},{"n":"38 对疗养院和餐馆工作人员的指示","ps":[{"t":2,"p":0,"c":"38  对疗养院和餐馆工作人员的指示"},{"t":7,"p":1,"c":"“你要大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶。他们天天寻求我，乐意明白我的道，好象行义的国民，不离弃他们上帝的典章，向我求问公义的判语，喜悦亲近上帝。他们说：我们禁食，你为何不看见呢？我们刻苦己心，你为何不理会呢”（赛58:1-3）？{1SAT 349.1}"},{"t":7,"p":2,"c":"这段经文中所提到的百姓向上帝提出指控。他们一直在积极遵守敬拜的外在形式，并且抱怨上帝不理会他们的工作，不回应他们的祷告。但主却指责他们忽视祂的工作，不肯走祂的道路。{1SAT 349.2}"},{"t":7,"p":3,"c":"祂说：“看哪，你们禁食的日子仍求利益，勒逼人为你们做苦工。你们禁食，却互相争竞，以凶恶的拳头打人。你们今日禁食，不得使你们的声音听闻于上”（3节4节）。{1SAT 349.3}"},{"t":7,"p":4,"c":"我们在自己与上帝的关系上是可能受骗的。我们若是没有看到万事如意，决不可指责造我们的主，反而要自省有没有遵守祂的话。{1SAT 349.4}"},{"t":7,"p":5,"c":"与上帝的子民向祂献上的敬拜形成对照，上帝列明了祂希望他们去做的工作。“这样禁食岂是我所拣选、使人刻苦己心的日子吗？岂是叫人垂头象苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食、为耶和华所悦纳的日子吗？我所拣选的禁食不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中，见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58: 5-7）？{1SAT 350.1}"},{"t":7,"p":6,"c":"这是每一个人都要做的工作。跟从基督的人无论在哪里见到受苦或受压迫的人，都要救济人性的需要。他们总要向疲乏的人说合宜的话语。{1SAT 350.2}"},{"t":7,"p":7,"c":"我们有一项工作要为别人去做。我们担不起只为自己而活。我们要把那位伟大的医疗布道士表现出来，祂来到我们的世界，为要寻找拯救失丧的人。我们做上帝召我们去做的工作时，就必蒙福。{1SAT 350.3}"},{"t":4,"p":7,"c":"上帝的处方"},{"t":7,"p":8,"c":"“这样，你的光就必发现如早晨的光；你所得的医治要速速发明。”那位伟大的医师必照顾那些继续开展祂在世上所作之工的人。你生病了吗？这里有一个处方会使你恢复健康。当你忘记自己，无私地关心你周围的人时，那位大能的医治者就会答谢你的工作，赐你力量超过你的期盼。“这样，你的光就必发现如早晨的光；你所得的医治要速速发明。你的公义必在你前面行；耶和华的荣光必作你的后盾”（赛58:8）。谁是我们的义呢？主耶稣基督。我们研究祂在地上生活的记录吧。我们在自己每日的生活中实行祂已赐给我们去遵循的原则吧。于是祂的义就必在我们前面行，祂的荣耀也必作我们的后盾。这就是每一个人都要接受的处方。{1SAT 350.4}"},{"t":7,"p":9,"c":"那位律法师问基督：“我当做什么事才可以承受永生”（可10:17）？救主说：“律法上写的是什么？你念的是怎样呢？”他回答说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。”基督答复说：“你回答的是；你这样行，就必得永生”（路10:26-28）。那些愿意遵守这两大原则的人，必不断得蒙上帝赐福。{1SAT 350.5}"},{"t":4,"p":9,"c":"我们的祷告如何蒙应允"},{"t":7,"p":10,"c":"“那时你求告，耶和华必应允；你呼求，祂必说：我在这里”（赛58:9）。你觉得自己的祷告没有得到答复吗？那么就照基督指示你的去做吧。祂已在祂的话中宣布了怎么做，并藉祂的灵证实了。你愿意遵从祂的指示吗？你愿意救济你周围之人的需要吗？你愿意为受压迫之人行事吗？你愿意实行基督的生活，寻找拯救将亡的人吗？在这种工作中，你必得到上帝恩典足量的安慰。{1SAT 351.1}"},{"t":7,"p":11,"c":"“那时你求告，耶和华必应允；你呼求，祂必说：我在这里。你若从你中间除掉重轭和指摘人的指头，并发恶言的事，你心若向饥饿的人发怜悯，使困苦的人得满足，你的光就必在黑暗中发现；你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地使你心满意足，骨头强壮。你必象浇灌的园子，又象水流不绝的泉源”（赛58:9-11）。我因这个保证而用心灵和声音感谢主。你在烦恼中时不一定会觉得肯定得帮助，但你总可以说：主已说过了，而我要倚靠祂。“那些出于你的人必修造久已荒废之处；你要建立拆毁累代的根基。你必称为补破口的，和重修路径与人居住的”（12节）。{1SAT 351.2}"},{"t":7,"p":12,"c":"这段话概述了我们的工作。我们要修补已在上帝的律法中造成的裂口，高举被人践踏的第四条诫命。我们要指出义路，就是人们已经看不见的那条路。伪安息日已经得到尊崇，取代了耶和华的第七日安息日，许多人已经失去自己的方向。我们要机警忠实地走正路，藉以把他们都指向义路。“你若在安息日掉转（或作：谨慎）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（13-14节）。{1SAT 351.3}"},{"t":7,"p":13,"c":"“不随自己的私意，不说自己的私话。”那么你要说谁的话呢？要说基督所赐为要安慰、鼓励、祝福和扶起那些被压服之人的话。上帝赐给你一个心智，叫你可以出言助人。不要用垃圾喂养你的心智。不要用烟酒伤害它。我们没有一个人的心智会太多，我们应当尽最大的可能善用我们所拥有的。我们担不起有片刻的时间任由心智受罪恶控制，因为这样我们就可能错失向某个将亡之人讲合宜之言的机会。得人归于基督的责任落在我们身上，我们必须努力使他们得救。我们不要说自己的话，不要为了我们私人的利益行事。我们要研究如何最好地救济受苦和受压迫的人，如何最好地帮助非常贫穷的和苦恼的人。{1SAT 352.1}"},{"t":7,"p":14,"c":"“你就以耶和华为乐。”祂是你的能力，你的健康，你的生命，你的救恩。要每时每刻倚靠祂。要向祂祷告，出去进来都求祂保守你。求祂保守你的心灵不至被仇敌诱骗。{1SAT 352.2}"},{"t":4,"p":14,"c":"肤浅的读物"},{"t":7,"p":15,"c":"我请你们从自己家中除掉一切肤浅的读物。不要让家里充满期刊杂志以致人一进来就拣起一本。主与这种读物一点关系都没有。这种读物使人心中充满垃圾。沉湎于这种读物的人是在用草木禾秸建造根基。花心思读这些东西在上帝看来是有罪的，因为祂对我们的思想有主权。我们要用心侍奉祂。你在圣经中会发现可作灵粮的读物。我们没有光阴可以花在肤浅的读物上。我们要学习上帝的道所说的。我们要从圣经中查明得救的条件是什么。{1SAT 352.3}"},{"t":7,"p":16,"c":"你已经和邻居们熟悉起来，可以把真理告诉他们了吗？要拿着圣经去探访他们。给他们宣读那些最安慰人的圣经段落。向他们表示你关心他们永恒的福利。上帝希望你帮助他们有正确的思路。{1SAT 353.1}"},{"t":7,"p":17,"c":"在圣经中清楚说明了关于遵守主的安息日的真理。但世人却不知道上帝的要求。当你在审判的日子见到你的邻舍时，他们会不会控告你的疏忽，说：“你既知道这些事，为什么没有告诉我们呢？”{1SAT 353.2}"},{"t":7,"p":18,"c":"愿上帝帮助我们认识到我们的言语乃是一种比金银更宝贵的才干。愿祂帮助我们只说安慰人鼓舞人的话。{1SAT 353.3}"},{"t":7,"p":19,"c":"要记得大量的天使因叛乱而被逐出了天庭。这些天使在不断争取使那些正在追求顺从主的人转向错误的思路。然而你若行在顺从上帝要求的道路中，祂就必看守你，保护你脱离罪恶。祂必加给你力量，使你乘驾地的高处。{1SAT 353.4}"},{"t":4,"p":19,"c":"健康改良的亮光"},{"t":7,"p":20,"c":"近四十年前（1865年），主在我们面前展开了健康改良的原则。那时我的身体非常虚弱。有时我会一天晕倒两三次，我象如今许多人一样，以为只有肉食才能保持我的力量。但主本着怜悯向我说明，肉食并非保持力量所必需的，肉食不是最好的食物。{1SAT 353.5}"},{"t":7,"p":21,"c":"从那时起，便有更多关于健康改良的亮光赐下来。在谷物、水果、蔬菜和坚果里可以得到我们所需要的全部食物成分。我们若是愿意本着单纯的心来到主面前，祂就必教导我们如何预备有益健康的食物，不用一点肉食。{1SAT 354.1}"},{"t":7,"p":22,"c":"有一次特罗尔医生对我说：“我必须告诉你，你站在人们面前时用了太多的力量。你要是继续这么做，就活不过三年，我不知道你能不能活三个月。”我身边带着一本《如何生活》，便问特罗尔医生愿不愿意读一下那本书。他回答说愿意，我就让他把书拿去了。几天之后他对我说：“怀夫人啊，您从哪儿得着医疗科学方面的指示的呀？”我回答说是从上帝的启示得着的。他把那本书还给我时，说：“这本书充满了真理。我希望它广为流传。”特罗尔医生是一个不信的人，他常常出言反对我们的传道人，但他却从未说一句反对怀夫人的话。如今他已去世，而据他以为只能活很短时间的我这些年来却一直得蒙保守。我很快就要七十八岁了。我已把自己放在上帝手中，祂也扶持了我，使我能在世界的许多地方作见证。{1SAT 354.2}"},{"t":4,"p":22,"c":"早期的经验"},{"t":7,"p":23,"c":"巴特尔克里克举行州展览会时，我们的人带三四个火炉到场，表演如何不用肉类也可烹饪良好的餐食。我们听到人的称赞，说这是全场最好的摊位。无论何处举行大会，你们都当设法利用机会，向赴会的人供应有益健康的饮食，从而教育他们采用最简单最健康的饮食。{1SAT 354.3}"},{"t":7,"p":24,"c":"在我们早期的经验中，主使我们在人们面前蒙恩，我们便有许多奇妙的机会向人们证明，藉着健康改良的原则可以做成什么，致使那些已被宣布为无药可救的人恢复健康。有一次，巴特尔克里克中学一位老师的妻子从雪橇上被甩出去，受伤严重。我们把他们带进我们家里并照料她，我家就在附近。叫来了医生，他看到我们正在做的事时，便说：“你们在做所能做的最好的事。我把这个病人交给你们吧。”她复原了。数年以后，她来到我家，带着她的丈夫和小女儿。她对孩子说：“这位就是怀夫人。假如几年前她没有救我的命，你今天就不会在这里了。”我们一起跪下来，因主的仁慈而感谢祂。{1SAT 355.1}"},{"t":7,"p":25,"c":"关于健康改良的亮光是主赐下的，我们不要偏离它。主已将如何预备健康食品的知识放在一些人的心里。但祂并不计划让这种知识局限在少数人里。在每一个家庭里都应该有懂得健康烹饪技巧的人。{1SAT 355.2}"},{"t":4,"p":25,"c":"餐馆工作"},{"t":7,"p":26,"c":"主也赐我亮光，在各大城市里我们有机会可作我们在巴特尔克里克展览会中所作同样的工作。开办卫生餐馆是与这亮光相符的。但我们餐馆的工作人员却有严重的危险会变得充满商业竟争的精神，以致忽略了向人们传授其所需要的亮光。我们的餐馆使我们与许多的人接触。我们的心若充满经济利益的想法，我们就不会实现上帝的旨意。祂巴不得我们利用一切的机会，传扬拯救世人男女脱离永死的真理。{1SAT 355.3}"},{"t":7,"p":27,"c":"我曾设法确定有多少人是因我们在洛杉矶餐馆这里的工作而接受真理的。一些人可能得救了。但如果我们尽一切努力遵循上帝的命令,让亮光照在别人的道路上，本来会有更多的人悔改归向上帝的。{1SAT 356.1}"},{"t":7,"p":28,"c":"我要对餐馆的工作人员说：“今后不要按过去的工作方法作工。要设法使餐馆成为向别人传达现代真理亮光的媒介。因为这是我们设立餐馆的唯一目的。”{1SAT 356.2}"},{"t":7,"p":29,"c":"食物工作不可扩大到需要调用应该用在传道工作或福音布道工作其它方面的才干。餐馆工作有雇用那些需要积极参与挨家挨户探访工作和各方面传道工作之人的危险。有些一直在餐馆工作的人本应该一直帮助辛普森长老努力传讲现代真理。{1SAT 356.3}"},{"t":7,"p":30,"c":"洛杉矶餐馆的工人和洛杉矶教会的信徒需要彻底悔改。主已赐给每一个人智力。你有没有得到与上帝一同得胜的能力呢？“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”(约1:12)。{1SAT 356.4}"},{"t":7,"p":31,"c":"我们应当更加努力地教导人健康改良的真理。在每一次帐棚大会中，都应作示范表演，说明如何用五谷、水果、坚果和蔬菜烹饪出美味健康的饮食。在每一个有新的群众相信真理之处，都当教导他们烹饪健康食物的技巧。我们应当选用那些能挨家进行教育工作的人为工人。{1SAT 357.1}"},{"t":7,"p":32,"c":"你们为那些来餐馆就餐的人预备食物，但你们付出什么努力去教导他们上帝的诫命并向他们指出生命之路了呢？餐馆应当是发挥圣洁影响的地方。不要只给你的顾客报纸去读。要给他们满载着真理的书刊。要努力熟悉你所接触的人。引导他们在真理方面进行查究，然后及时给他们一本会解答他们问题的小册子或书刊。这样就可撒下真理的种子，时候将到，有些种子会发芽生长以致永生。{1SAT 357.2}"},{"t":7,"p":33,"c":"天使们正等着与在真理和公义一边作工的人合作。众生之敌正在殷勤作工，要引进他所谓的科学，使上帝和基督不存在。他的骗局正在充斥世界，但我们无法设想将来如何。{1SAT 357.3}"},{"t":4,"p":33,"c":"加利福尼亚南部的疗养院工作"},{"t":7,"p":34,"c":"我们很感恩，因为上帝为我们开了路，使我们在加利福尼亚南部的机构得到非常有利的地点。祂使我们先注意到如今的费尔南多学校所居之地的楼房。当有人写信告诉我以如此合理的价格出售的楼房时，我回复说：“赶紧得到这份财产。”所赐的指示得到了顺从，那里的学校已经开办两三年了。上帝要求你们比过去更加关心这所学校。{1SAT 358.1}"},{"t":7,"p":35,"c":"主奇妙地为我们开路去建立疗养院。这些机构应当成为教育中心。应当由心中敬畏上帝且能说合宜话语、使烦恼的人得到上帝恩典安慰的男男女女来管理这些机构。这是在每一个疗养院中都应该做成的工作。{1SAT 358.2}"},{"t":7,"p":36,"c":"我们早就希望看到在雷德兰兹开始工作。如今，按照上帝天意的安排，我们已经拥有了洛马林达。这会使我们在雷德兰兹和里弗赛德有一种影响力，使我们能得着机会传扬现代真理。这份美好的产业是以极低的价格提供给我们的。它已装备完全。我们只需占有它。我们切望我们的人会决心支持这个机构，使它不至负有很大的带息债务。{1SAT 358.3}"},{"t":4,"p":36,"c":"所需要的改革"},{"t":7,"p":37,"c":"如今撒但正在集结他的力量，上帝的子民岂可卸甲安睡呢？我们是要无所事事呢，还是要记住主说：“天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）呢？{1SAT 358.4}"},{"t":7,"p":38,"c":"许多人对上帝太没信心了，以致上帝无法为他们行事。辛普森长老在洛杉矶殷勤而忠心地工作，主也使他取得了成功。但教会若是决心支持他，若是每一个信徒都献身于上帝，他原会取得大得多的成功。有些人以为辛普森长老应当为教会作工。其实教会成员更应当帮助辛普森长老，到自己的邻舍那里去，告诉他们真理，邀请他们参加聚会。{1SAT 359.1}"},{"t":7,"p":39,"c":"如今在洛杉矶有大批的信徒。其中有许多人应当使自己有资格为主作工，使教会能如明灯发光。要阅读《以赛亚书》第五十八章。要把它读许多遍，每次你都会得到更深刻的感悟。{1SAT 359.2}"},{"t":7,"p":40,"c":"我始终对加利福尼亚州南部的工作深感关心。有二十多年之久，该州的这部分地区一直在我面前显为一块重要的园地。我们的人应当预备好去迎见那些来来往往的人，对他们讲说生命之道。他们应当散发含有现代真理的书刊。主必为那些与祂合作的人行大事。--《文稿》1906年第27号. (MR 900.2)  {1SAT 359.3}"}]},{"n":"39 《罗马书》第十五章的教训","ps":[{"t":2,"p":0,"c":"39  《罗马书》第十五章的教训"},{"t":7,"p":1,"c":"怀爱伦于1906年10月20日在公理会教堂的证道，该教堂暂时由奥克兰基督复临安息日会使用，地点在加利福尼亚州奥克兰，市场街18号。"},{"t":7,"p":2,"c":"使徒保罗在《罗马书》第十五章中宣布：“我们坚固的人应该担代不坚固人的软弱，不求自己的喜悦。我们各人务要叫邻舍喜悦，使他得益处，建立德行。因为基督也不求自己的喜悦，如经上所记：‘辱骂祢人的辱骂都落在我身上’”（1-3节）。{1SAT 360.1}"},{"t":7,"p":3,"c":"请特别注意这句话：“辱骂祢人的辱骂都落在我身上。”巴不得这句话能深入你们每一个自以为在侍奉上帝同时却批评他人的人身上。这是这批会众中许多人的软弱和缠累他们的罪，我们切愿你们在主除掉你们之前除掉这种罪恶。我们对主仆人的辱骂，落在基督自己身上。{1SAT 360.2}"},{"t":7,"p":4,"c":"“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰可以得着盼望”（4节）。{1SAT 360.3}"},{"t":7,"p":5,"c":"我们要成为圣经的基督徒。我们要直接来到圣道面前，并且将这道的每一个细节实行出来。然后我们才会知道耶稣基督是我们的效能、我们的医治者、我们的力量、我们的前卫和后盾。然后我们才会得到惟有上帝才能赐给我们的帮助和能力。{1SAT 360.4}"},{"t":7,"p":6,"c":"上帝希望祂守诫命的子民处于有利的地位。祂希望他们毫无瑕疵地站在祂面前。为要这样做，他们必须靠着基督的功劳完善圣洁的品格。他们必须仰望他们信心的创始成终者耶稣。当他们变成祂的形像时，上帝的救恩就会藉着他们显明出来，不信的人就会悔改。不信的人就会看到并且明白上帝的道对于那些声称信仰它的人是有意义的。{1SAT 361.1}"},{"t":7,"p":7,"c":"“但愿赐忍耐安慰的上帝叫你们彼此同心，效法基督耶稣”（5节）。为什么？为要叫我们有许多不同的心思，或有各种各样不同的观念吗？不是的。使徒劝诫你们要“彼此同心，效法基督耶稣，一心一口荣耀上帝我们主耶稣基督的父！所以，你们要彼此接纳，如同基督接纳你们一样，使荣耀归与上帝”（5-7节）。{1SAT 361.2}"},{"t":7,"p":8,"c":"这个命令有什么要求呢？它使我们对上帝负有责任。它使我们处在我们要明白自己对上帝有义务的地步。它使我们认识到，当圣灵住在我们心里并藉着我们行事时，我们就会彼此相爱，而不是觉得我们必须表现出彼此相恨。{1SAT 361.3}"},{"t":7,"p":9,"c":"我亲爱的弟兄姐妹们，上帝不喜悦你们批评挑剔的精神。我们必须天天在上帝面前谦卑己心，追求新的转变，好使我们能与耶稣基督有正确的关系。那些努力遵守上帝诫命的人应当和睦，表现出谦卑仁爱的精神。在如此明显的分歧中，全无上帝存在。祂并不激发人说出批评挑剔的话语。祂如今正号召我们谦卑自己，服在全能者的手下，以便祂叫我们升高。{1SAT 361.4}"},{"t":7,"p":10,"c":"使徒继续说：“我说，基督是为上帝真理作了受割礼人的执事，要证实所应许列祖的话，并叫外邦人因祂的怜悯荣耀上帝。如经上所记：因此，我要在外邦中称赞祢，歌颂祢的名”（8, 9节）。{1SAT 362.1}"},{"t":7,"p":11,"c":"上帝的子民要作为世上的光屹然而立。他们要认识到自己身上负有严肃的责任，将光线反照到还没有遵守上帝诫命之人的道路上。基督亲自宣布：“你们是世上的光”（太5:14）。我们要追求作擎光者。{1SAT 362.2}"},{"t":7,"p":12,"c":"及至上帝真理的亮光从祂儿女的言语和行为上清晰地照射出来时，还会在擎光者们中间看到争吵和诽谤的行为吗？那时世人就不会在得蒙天上亮光普照之人的生活中看到不和了。弟兄姐妹们哪，当你们让自己的光照在人前时，他们就会“看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。这些好行为会发挥一种宝贵的感化力，使看到的人得救。上帝希望我们一直发光。{1SAT 362.3}"},{"t":7,"p":13,"c":"“我说，基督是为上帝真理作了受割礼人的执事，要证实所应许列祖的话，并叫外邦人因祂的怜悯荣耀上帝。如经上所记：因此，我要在外邦中称赞祢，歌颂祢的名；又说：你们外邦人当与主的百姓一同欢乐”（罗15:8-10）。{1SAT 362.4}"},{"t":7,"p":14,"c":"现在我们看到外邦人开始与犹太人一同欢喜快乐。在波士顿和其它许多城市里，有悔改信主的犹太人为他们的同胞作工。在这末后的日子里，犹太人正加入上帝选民的队伍，与上帝的以色列民同列。一些犹太人将这样重新成为上帝的子民，得到主丰厚的祝福，只要他们愿意进入圣经所描述的那种欢喜快乐的状态：“祂又说：你们外邦人要与主的百姓一同欢乐”（罗15:10）。使徒继续说：“又说：外邦啊，你们当赞美主！万民哪，你们都当颂赞祂！又有以赛亚说：将来有耶西的根，就是那兴起来要治理外邦的；外邦人要仰望祂。但愿使人有盼望的上帝，因信将诸般的喜乐、平安充满你们的心，使你们藉着圣灵的能力大有盼望”（11-13节）。{1SAT 362.5}"},{"t":7,"p":15,"c":"你是奉谁的名受洗的呢？你奉天上三大至尊——父、子、圣灵之名下到水中。你奉父、子、圣灵之名在洗礼中与基督一同埋葬；并从水中出来，一举一动要有新生的样式。你要过新生活。你要向上帝活，而不是向自己活，自己保守自己，惟恐有人会碰到你伤到你。{1SAT 363.1}"},{"t":7,"p":16,"c":"我的弟兄姐妹们哪，要保守心意专注于耶稣。始终在祷告中提拔你们的心归向上帝。要仰望耶稣和祂为我们所忍受所遭受的苦难，以便我们可以拥有那以上帝的生命来衡量的生命。我们怎么能色厉内荏，一遇到别人的行为不符合我们的想法就爆发不满呢？这一切的过敏行为都须抛弃。{1SAT 363.2}"},{"t":7,"p":17,"c":"在夜间，上帝向我启示了奥克兰和附近各城教会成员们的属灵状况。一面大旗在许多人抱怨、挑剔和彼此出言相害的时候被举起来；这面大旗转动着，直到在他们面前显为一面大镜子，人人都从其中看到自己一切的过错与罪恶。这群犯错的人都看出了自己的罪恶行径，便俯伏在上帝面前，立刻开始承认自己的错行；那是何等感人的悔改和认罪场面啊！接下来是一场极奇妙的洁净营地的工作，上帝的大能显现出来了。{1SAT 363.3}"},{"t":7,"p":18,"c":"在奥克兰和旧金山这里的教会有了这种经验之前，我是决不会感到满意的。我们希望看到我们上帝的救恩。我们希望真理以大能出去；为什么，我们为什么继续挡在路上呢？我们为什么让上帝的圣灵担忧呢？我们为什么明明地羞辱祂——带着我们自私不悔改的性情，同时却自称是基督徒呢？愿上帝使我们每一个人都有清晰的眼力，以便我们藉着仰望耶稣并意识到我们的行为在祂看来必是怎样，祂必是怎样看待嫉妒和纷争，看出我们所能做的。愿上帝帮助我们抛弃我们个人品格的缺陷。我们需要看到上帝的能力显现在这个团体中。要不是为了这个，我就不会离开家，下到这里来这么经常地对你们讲话了。夜复一夜我睡不了几个小时，在夜间时分，我常常发现自己坐在床上，为那些没有认识到自己属灵状况的人向上帝祷告；然后我便起来，在房间里行走，说：主啊，在为时永远太晚之前，整顿祢的子民吧。{1SAT 364.1}"},{"t":7,"p":19,"c":"在代求的时候，在负担沉重时，我常常倾心渴望，泪如泉涌，在上帝面前紧握双手，因为我知道在奥克兰和附近地区的教会中有人处在危险中——以他们的心态，他们并不知道自己在上帝面前的地位如何，他们要是从未自称有信仰，也会这样无知。{1SAT 364.2}"},{"t":7,"p":20,"c":"弟兄姐妹们，现在就是时候，我们要仰望耶稣，好看出我们是否在反映祂的形像。现在就是时候，我们要抛弃一切会使上帝的圣灵担忧的东西——分裂、分争、挑剔、控告。上帝希望我们来就光，好使我们的光在好行为中照耀出来。愿我们口唱心和地赞美上帝。{1SAT 365.1}"},{"t":7,"p":21,"c":"“又说：你们外邦人当与主的百姓一同欢乐；又说：外邦啊，你们当赞美主！万民哪，你们都当颂赞祂。”{1SAT 365.2}"},{"t":7,"p":22,"c":"这是我们聚集在上帝的家中时所要做的。让我们怀有一种感谢和感恩的心情吧。我们的脸面要发光，反映上帝的荣耀。我们要多多祈祷，过于谈论他人的过错。我们要在上帝面前屈膝，与基督耶稣恳谈并相交。{1SAT 365.3}"},{"t":7,"p":23,"c":"“又有以赛亚说：将来有耶西的根，就是那兴起来要治理外邦的；外邦人要仰望祂。但愿使人有盼望的上帝，因信将诸般的喜乐、平安充满你们的心”（12, 13节）。{1SAT 365.4}"},{"t":7,"p":24,"c":"我们在这里，作为上帝的儿女，自称在上帝之灵的直接引导之下。圣灵在我们中间吗？我们在它的指导之下行事吗？如果不是，就不要坚持羞辱上帝，而要谦卑地来到祂面前，使心思意念更新，使思想与基督耶稣一致。然后你才会喜乐；然后你才会赞美主，然后你才会满心喜乐地欢呼赞美祂。{1SAT 365.5}"},{"t":7,"p":25,"c":"已经受洗的人可以要求天上三位至尊的帮助，好保守他们不失脚，并藉着他们彰显一种与上帝的样式相似的品格。这就是我们所自称要成为的——跟随耶稣的人。我们必须按照上帝的样式受到影响和塑造。我的弟兄姐妹们，如果你们已经不象基督了，你们就决不能再次与上帝交谈，直到你们重新悔改，再受洗礼。你们需要悔改，再受洗礼，与基督进入相爱、相交的和睦关系中。那时你们才会有属灵的辨识力，能看出那些在上面的事，那里有基督坐在上帝右边。关于天上的事，有足够的东西可以默想，使地上每一批会众中每一个人的心思意念都对上帝充满喜乐、赞美和感恩。{1SAT 366.1}"},{"t":7,"p":26,"c":"“但愿使人有盼望的上帝，因信将诸般的喜乐、平安充满你们的心，使你们藉着圣灵的能力大有盼望。”你们若处于这种状况，罪人就会悔改。{1SAT 366.2}"},{"t":7,"p":27,"c":"你受洗从水的坟墓中起来时，就宣称自己已经死了，你的生命已起了改变，你已与基督一同藏在上帝里面。你宣称向罪死，并清除你遗传和养成的罪恶特性。在进行洗礼的仪式时，你在上帝面前保证自己要向罪死，你的口要成为圣洁的口，你的舌也应是改变了的舌。你当述说上帝的良善，赞美祂的圣名，这样，你就能大大帮助和造福教会了。{1SAT 366.3}"},{"t":7,"p":28,"c":"使徒继续说：“弟兄们，我自己也深信你们是满有良善，充足了诸般的知识，也能彼此劝戒”（14节）。{1SAT 367.1}"},{"t":7,"p":29,"c":"我们可能会犯错误，我们可能不得不“彼此劝诫。”但在奥克兰和周围地区的各教会却有了一种诽谤中伤、批评挑剔和说坏话的精神，证明你们没有悔改。所说出的话是决不应出自基督徒之口的。我的弟兄姐妹们，你们若是除了别人的过错没有更好的东西要说，就要记住“沉默是金。”不要议论别人的缺点。要让自己的口圣洁归主。不要说任何贬低别人影响的话。因为说这些批评的话，就象咒骂一样亵渎上帝的圣名。我蒙指示要把这事摆在你们面前，叫你们可以看出你们多么羞辱基督耶稣的名。“但我稍微放胆写信给你们，是要提醒你们的记性，特因上帝所给我的恩典，使我为外邦人作基督耶稣的仆役，作上帝福音的祭司，叫所献上的外邦人，因着圣灵成为圣洁，可蒙悦纳”（15, 16节）。{1SAT 367.2}"},{"t":7,"p":30,"c":"你们受洗之后，圣灵的工作由此进来。你们奉父、子、圣灵的名受洗。你们从水中上来，此后一举一动要有新生的样式——要过新生活。你们生出来归于上帝，处在天上三位至圣者的认可和权能之下，祂们能保守你们不失脚。你们要显明自己向罪是死的；你们的生命与基督一同藏在上帝里面。“与基督一同藏在上帝里面”（西3:3）——奇妙的转变。这是一个最宝贵的应许。当我感到重压，几乎不知道如何使自己符合上帝所赐给我去做的工作时，我就呼求那三大至尊，说：祢知道我靠自己的力量做不了这工作。祢必须在我里面运行，并且藉着我、通过我作工，使我的舌头成圣，使我的精神成圣，使我的言语成圣，使我处在我的精神容易感受上帝的圣灵在我心上和品格上运行的地步。而这乃是我们每一个人都可以献上的祷告。{1SAT 367.3}"},{"t":7,"p":31,"c":"我非常担心在你们预备好之前，上帝的报应下一次会再次临到奥克兰和旧金山！然而你们若是来到主面前，你们那些自称守祂诫命的子民若是愿意来到祂面前并且在祂面前谦卑己心，你们的无知就可以消除。{1SAT 368.1}"},{"t":7,"p":32,"c":"在这个团体中与上帝和弟兄们不和的教会成员正在背负着无知的重担。这确实阻碍他们靠着真理在人心运行的高尚能力完善品格的努力。他们并不知道自己无知，但他们确实如此。上帝希望我们每一个人都容易受圣灵感化，我们藉此被塑造为上帝的样式。{1SAT 368.2}"},{"t":7,"p":33,"c":"还有一点点时候，我们能用来拯救自己的灵魂和他人的灵魂。我们需要上帝所赐给我们的洁净人圣化人的一切能力。我们要为一切工作力量清除道路，使他们设法前进时不至受阻。我们需要进入工作状态，彼此完全团结一致。{1SAT 368.3}"},{"t":7,"p":34,"c":"我们本着温柔“彼此劝诫，”设法互相帮助吧。我们彼此代祷，抛弃一切会阻止我们踏入并走在那通往天国的小路上的东西吧。这条路是狭窄的，确实如此，因为它很小，所以“找着的人也少”（太7:14）。我们担不起离开那条通往永生的道路。我们担不起在这件事上犯任何错误。你若走错了路，并且突然罹患疾病，你还没有切实悔改自己已经阻碍多人的冷酷无情的精神就死了，你的情况就无望了。{1SAT 368.4}"},{"t":7,"p":35,"c":"上帝号召我们符合那神圣的样式。祂呼召我们趁着还有今日，要悔改归正；然后祂的灵才会丰丰富富地住在我们里面，才会有梦想不到的品格的改变。当祂的灵与你的灵同工时，就会显出拯救的恩典，我们藉此深信你们的品格正在发生奇妙的改变。别人也会注意到，并且因此受到感化。这样，一种持续而渐进的工作就会在教会中进行。我的弟兄姐妹们哪，我们大家都取得一致吧。我们现在担不起不一致——时候太晚了。{1SAT 369.1}"},{"t":7,"p":36,"c":"我们又读道：“所以论到上帝的事，我在基督耶稣里有可夸的”（17节）。{1SAT 369.2}"},{"t":7,"p":37,"c":"“我在基督耶稣里有可夸的。”这是我们可以用以夸口的方式。当你们的品格发生改变时，藉着悔改、认罪、重新归正和重新受洗，你们“论到上帝的事”，而不是你们自己个人的私利，在耶稣基督里就会有可夸的。“除了基督藉我做的那些事，我什么都不敢提，只提祂藉我言语作为，用神迹奇事的能力，并圣灵的能力，使外邦人顺服”（18节）。{1SAT 369.3}"},{"t":7,"p":38,"c":"但愿这批会众中每一个人都肯答应在上帝面前谦卑己心！但愿这个房间里的每一个人都肯重新悔改。但愿每一个人都俯伏在上帝面前，毫无保留地献上自己，庄严许诺今后要靠着上天的帮助使自己的口远离一切诡诈，使之成圣；使自己的生活和行为成圣；使身、心、灵都成圣归于主。若是做成了彻底的工作，我们就会有何等大的传道团在这些城市作工啊！我们就会有多少人可以差到人们从未听过第三位天使信息的地方啊！{1SAT 370.1}"},{"t":7,"p":39,"c":"有些人谈到去遥远的国家作传道士，这是好的，如果主如此指示的话。一位意识到自己罪恶的弟兄曾经说过：“我想要悔改，好到外邦国家去帮助他们。”我说：“那就从家中开始吧；就在原地与上帝摆正关系，抛弃你的罪，作一个家乡传道士。”我们若不能在家中作传道士，就决不能指望在别的园地行善。我们周围都有外邦人。你们所住之地数里以外就有从未听说过安息日复临信徒和第三位天使信息的可怜人；他们对上帝律法的神圣性几乎一无所知。{1SAT 370.2}"},{"t":7,"p":40,"c":"旧金山和奥克兰以及附近一切较小的地区都是如此！弟兄姐妹们，我奉主耶稣基督的名恳求你们回转，以便能去为你们容易接触到的人作工。当你们本着谦卑和信心出去时，你们在人的心思意念中留下的印象就会引领那些接受真理的人开始谦卑起来。他们就不会自视羽翼丰满，能依赖自己的力量；而会心里柔和谦卑地坐在耶稣脚前，学祂的样式。当上帝的仆人说出真理时，那些新悔改的人就会将之领受到诚实善良的心里，真理就会留在那里。这样，他们就会在知识和悟性上稳步长进。{1SAT 370.3}"},{"t":7,"p":41,"c":"你们劲头十足地从事这项工作时，上帝使人心悔改的能力就会显明出来。你们自己的心就会在圣灵的感化之下软化折服。基督正注视着你们。祂是付了重价为要使你们得救的那一位。祂非常希望把祂已为之付出这么多牺牲的人都带到上帝面前。祂希望他们学会如何顺从并有属天的心思。我们在此世要预备在那座有根基的城里有一个家，那座城是上帝所经营所建造的。{1SAT 371.1}"},{"t":7,"p":42,"c":"为了预备好进入这座美好的城，我们现在必须穿上婚筵的礼服——基督的义袍。我们必须站在祂面前，毫无污点、皱纹等类的病。上帝并没有指定你们去谈论别人的过错。趁着宽容时期还在，每一个人都应该洗净自己品格的衣袍，预备好变化升天。{1SAT 371.2}"},{"t":7,"p":43,"c":"如今我们有特权在这个世界上与上帝同工。但我们首先必须重新悔改。只有当脑力和口才都成圣时，我们才有资格服务。{1SAT 371.3}"},{"t":7,"p":44,"c":"在过去的几周中，你们有非常好的机会学习圣经。当我看到必须在加利福尼亚州迅速做成的重要工作时，你们谁也不了解落在我身上的担子多么沉重。而当S. N.赫斯格和他的妻子约在此时观望一个又一个地区，考虑在返回他们似乎以为必须再次作工的纳什维尔前访问几个地区时，我写信给他们说：你们在加利福尼亚州南部和该州的其它几个地区有一个信息要传，我请你们快到西部来。我很感恩他们来了。现在他们在这里，我很希望他们的工作决不会受到阻碍。我希望你们清除王的道路。不要害怕上帝使人心悔改的能力。不要害怕祂的真理进来塑造你们自己个人的品格。这项工作若是会把你的品格撕碎，它就能使之完整完全，成为圣洁。我们非常需要在上帝和基督耶稣面前谦卑己心，并且如此调整我们与造我们的主和我们彼此之间的关系，使我们能有团结一致的行动。{1SAT 372.1}"},{"t":7,"p":45,"c":"我们深入读一下：“所以论到上帝的事，我在基督耶稣里有可夸的”（17节）。“论到上帝的事”——你们看到可夸的在哪里。可夸的不在于高举自我，不在于讲述自己无瑕疵的品格；而在于在上帝面前谦卑自己。那时你才会在自己的生活中彰显基督的生活。{1SAT 372.2}"},{"t":7,"p":46,"c":"使徒说：“除了基督藉我做的那些事，我什么都不敢提，只提祂藉我言语作为，用神迹奇事的能力，并圣灵的能力，使外邦人顺服”（18节）。“藉我做的。”上帝怎么藉着保罗做的呢？藉着大量的启示，使他能“使外邦人顺服。”保罗曾有许多奇妙的异象。他见过人不能描述的东西，而关于这些异象，他几乎保持沉默；然而，上帝藉着祂的仆人用祂大量的启示，使保罗的讲道有一种无法抵抗的能力。保罗的信心受到这些异象彻底的支持，以致他的信息总是“是的和阿们的”（见 林后1:20）。他不能想象从前说过“是”的，如今同意说“非”。他的话是由无法改变的证据确立的。{1SAT 372.3}"},{"t":7,"p":47,"c":"“除了基督藉我做的那些事，我什么都不敢提，只提祂藉我言语作为，用神迹奇事的能力，并圣灵的能力，使外邦人顺服；甚至我从耶路撒冷，直转到以利哩古，到处传了基督的福音。我立了志向，不在基督的名被称过的地方传福音，免得建造在别人的根基上。就如经上所记：未曾闻知祂信息的，将要看见；未曾听过的，将要明白。我因多次被拦阻，总不得到你们那里去。但如今，在这里再没有可传的地方，而且这好几年，我切心想望到西班牙去的时候，可以到你们那里，盼望从你们那里经过，得见你们，先与你们彼此交往，心里稍微满足，然后蒙你们送行。但现在，我往耶路撒冷去供给圣徒。因为马其顿和亚该亚人乐意凑出捐项给耶路撒冷圣徒中的穷人”（18-26节）。{1SAT 373.1}"},{"t":7,"p":48,"c":"保罗一直在为耶路撒冷的穷人凑出捐项，以便为他传讲真理开路。在耶路撒冷有许多人不相信耶稣已从死里复活，确实是至高上帝永活的圣子。保罗希望接触这等人，所以他带来这些捐款为要开路。{1SAT 373.2}"},{"t":7,"p":49,"c":"关于这些捐款，保罗对外邦人说：“这固然是他们乐意的，其实也算是所欠的债；因外邦人既然在他们属灵的好处上有分，就当把养身之物供给他们。等我办完了这事，把这善果向他们交付明白，我就要路过你们那里，往西班牙去”（27, 28节）。{1SAT 373.3}"},{"t":7,"p":50,"c":"要去我们可以去的地方，各处都有工作要做成。我们需要有资格做这项工作，我们特别需要提防，不要把舌头献给撒但。上帝所赐给我们的舌头要用来在言语上荣耀祂。否则我们就会直接挡在上帝在今世做工的路上，而上天的报应也必定落在我们身上。但我们希望在比我们所见到的大得多的程度上看到上帝的救恩。保罗继续说：“我也晓得去的时候，必带着基督丰盛的恩典而去。弟兄们，我藉着我们主耶稣基督，又藉着圣灵的爱，劝你们与我一同竭力，为我祈求上帝，叫我脱离在犹太不顺从的人，也叫我为耶路撒冷所办的捐项可蒙圣徒悦纳”（29-31节）。{1SAT 373.4}"},{"t":7,"p":51,"c":"当保罗到犹太去，向那些反对耶稣是救世主的人传基督福音的信息时，他希望外邦的基督徒在向上帝祷告时与他一起努力。这比谈论彼此的过错好多了！弟兄姐妹们哪，你们彼此谈论时，若有人开始说到别人的罪，就不要听。要告诉他，你必须拒绝听他讲，因为这不是你的工作路线。你们非但不要参加倾向于拆毁的谈话，反而要设法说鼓励人的话。你讲话的才干要成圣归于上帝；要洁净它脱离一切批评挑剔的话语。我们与上帝所指定的工人一起努力向主祷告吧，求祂保护他们，赐福他们，叫他们可以“脱离不顺从的人。”这样，接受福音的道路就会敞开。“并叫我顺着上帝的旨意，欢欢喜喜的到你们那里，与你们同得安息。愿赐平安的上帝常和你们众人同在。阿们”（32, 33节）！{1SAT 374.1}"},{"t":7,"p":52,"c":"今天下午我给你们读的这些话是经上的话，论到你们的责任和我自己的责任。我非常希望你们把守自己嘴唇的门户，免得说出欠考虑的话。我的孩子早上离家时，我惯于对他们说：“现在，孩子们，你们就要出去做这一天的工作了。要记住看好你们的舌头。不要说一句会惹起错误行动的话。你们如果失败了，我们在今晚家庭礼拜相会时就要谈论这事，并在上帝面前做好它。你们看，孩子们，仁慈的话语决不会使你们痛苦悲伤。讲话要亲切，彼此温柔相待，且看会有何等的安舒、何等的福气来到你们自己心中。但你们若是开始彼此相争，就会激起情欲，你们就不得不用尽全力好控制自己。要勇敢，要真实。”{1SAT 374.2}"},{"t":7,"p":53,"c":"在日暮的时候，孩子们上床休息之前，会聚在一起，我们便谈论当天发生的事。可能在白天的时候有一个孩子说过：“妈妈，有人对我怎样结果怎样。”我曾回答说傍晚的时候我们大家聚会时要谈论这事。到了傍晚，他们既然都已经有时间自省，就不想彼此指控了。他们会说：“妈妈，我怎样做了结果怎样。”他们的眼泪就会流下来，并且说：“我觉得我很愿意让你求主饶恕我。我相信祂会的。”于是我们就都跪下来祷告，承认当天的罪，祈求赦免。这些小家伙承认自己的坏事以后，很快就睡着了。{1SAT 375.1}"},{"t":7,"p":54,"c":"然而当一个孩子听到年长的人不断谈论别人的过错时，他就转而充满了同样的挑剔批评的精神。争论的种子就被撒下。唉，自称基督徒的人怎么能沉湎于这种勾当呢！我离家两天前，在夜间的异象中，受命要告诉安息日我将在奥克兰见到的会众，他们以为正在竭尽全力传播真理推进圣工的上帝仆人犯了错误，便口出恶言，那些话全记在天上的记录册里了。那些说了这些恶言的人若不悔改，最终就必发现自己在上帝圣城之外。上帝必不允许好争论的人进入天城。{1SAT 375.2}"},{"t":7,"p":55,"c":"我在两周前访问了奥克兰之后，就病了整整一周。我负上了一个沉重的担子，但我感到若是我显然有责任再下来，上帝就会给我力量对你们讲话。{1SAT 376.1}"},{"t":7,"p":56,"c":"我对每一个吹毛求疵的人都深感关心，因为我知道好争论的性情决不会进入上帝的城。要与你自己争吵，却不要与别人争吵，然后要悔改归正。要就在原地认罪，在你们回家之前就承认。要以认罪的话在上帝面前谦卑你们的心。{1SAT 376.2}"},{"t":7,"p":57,"c":"当你们受试探要莽撞发言时，要警惕。假如有人走近你，对上帝的某个儿女说批评的话，要对这种话置若罔闻。若有人对你讲刺耳的话，决不要报复。要不发一言。在被激怒时，要记住“沉默就是雄辩。”沉默是你能给一个找岔子的人或发脾气的人最大的斥责。要始终注目于耶稣，始终注目于从不批评你的那一位，祂只把危险摆在你面前，好搭救你。{1SAT 376.3}"},{"t":7,"p":58,"c":"有一项大工要完成，许多人却没有准备从事圣工。上帝的报应很快就要临到我们的一切城市，我希望我们都要预备好。我非常希望我们都要承认自己的罪，并且悔改归正。你们若有什么人想要让自己的心在上帝面前软化破碎，最好今天下午就清除王的道路，不要迟延。最好预备自己的心接受圣灵，好使祂能在你的全身心自由运行。你们最好打开心殿之门，让救主进来。救主说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。{1SAT 376.4}"},{"t":7,"p":59,"c":"我们应该全心渴望彻底地重新悔改归正，叫真理在心思意念中作王，使我们可以藉着圣灵的帮助，预备好在他人面前介绍第三位天使的信息，他们非常需要这信息。现在正是我们的良机，现在正是我们的机遇。愿上帝帮助我们，使我们回转。{1SAT 377.1}"},{"t":7,"p":60,"c":"亲爱的弟兄姐妹们，你们若有什么人今天下午想发言，可以自由发言。你们准备把自己重新献给上帝了吗？基督准备好了，祂正等候着，守望着，渴望着。天使也在这个房间里。恶天使在这里，圣天使也在这里。我的弟兄，我的姐妹，今天在这里哪一方会赢得你的心呢？现在是安息日的时光，你们用它们来清除王的道路是最好不过的了。要从你们心中除掉毒根。不要折断毒尖，而要拔掉毒根，免得它再长起来，玷污许多人。你们担不起满足于半心半意的工作。要将它连根挖出来，于是上帝就会帮助你们重新回转。{1SAT 377.2}"},{"t":7,"p":61,"c":"S. N. 赫斯格长老发言：或许有人想要作见证。假如我们能看到上天对我们的现状多么关心，假如我们认识到上面正在进行的事，我们就不会有一个人安然自满，直到晓得我们在上面有清白的记录。{1SAT 378.1}"},{"t":7,"p":62,"c":"主渴望拯救我们。祂渴望我们抛弃一切使我们与祂隔绝的东西，好使我们的心能与上天一同跳动。现在是与上帝和睦的时候。我们花点时间清除王的道路吧。我们若是一直沉湎于传讲他人过错的罪恶，就在主面前和我们的弟兄面前承认吧，宽容时期会突然地、出人意外的结束——在我们最料想不到的时候结束。但我们今天就可以在天上有一份清白的记录，并且知道上帝悦纳我们；最后，我们若是忠心，就必被收聚到天国。{1SAT 378.2}"},{"t":7,"p":63,"c":"（会众中不同的人作了几个见证；然而反应不象在做了这样的呼吁之后所期待的那样热烈。所做的见证或多或少不怎么确定，然而，有少数例外。似乎有必要休息一下，好让认罪的精神进来，却没有休息。似乎黑暗的势力在力争掌权。怀姐妹便在这个关键时刻献上祷告。）{1SAT 378.3}"},{"t":7,"p":64,"c":"怀爱伦：我应该祷告。（祷告）我们在天上的父，我们这个傍晚来到祢面前，祢是我们惟一的避难所，我们惟一的帮助者，惟一能救我们脱离我们自己的主。我在天上的父啊，祢已听到我今天下午设法对这班人所说的话。主啊，我求祢使他们有感想。惟有祢能打破束缚人心的铁链。惟有祢能使瞎了的双眼看出何为罪。惟有祢能感动人的悟性，使人认识到每一个人在能预备好变化升入天家之前都必须拥有并在今世彰显出来的那种品格。我的父，我的父啊，临到百姓的这种盲目，这种可怕的盲目，使他们看不出什么样的品格才蒙祢悦纳，什么是祢不得不拒绝的！主啊，我们求祢在人们的心思和意念上运行。巴不得祢会使人铭记罪的一切可怕性质，以及祢如何看待罪。{1SAT 378.4}"},{"t":7,"p":65,"c":"我的父，我的父啊，祢确实如此爱了世人，甚至舍了祢惟一的爱子去受可耻的死，好叫世人因祂可以得着永生！祢已赐给尘世的人类有特权教育自己行义，使他们可以预备好与无罪的天上家庭联合，永远住在祢的国中。我们看到机会和特权正在过去，可是却有人心在变得越来越刚硬，越来越不容易受感动。我们求祢，为了基督的缘故，祂忍受了鞭打，忍受了钉死在十字架上的痛苦，使每一个人有可能活着与上帝的家庭联合，——我的救主啊，我们求祢，我们求祢打碎人心的这种刚硬！我求祢融化和折服人心。{1SAT 379.1}"},{"t":7,"p":66,"c":"我的天父，我求祢光照这里的百姓，使他们能顺从呼召。他们若不悔改，祢就会不得不对他们说：“你到这里来怎么不穿礼服呢”（太22:12）？他们必须穿上基督之义的婚筵礼服。主啊，我求祢怜悯这批会众人性的心思！主啊，我求祢使他们不要再硬着心肠。我求祢打破这种可怕的自我表现。我求祢使自我钉死在十字架上，使自我死，以便在我们中间有一番重新悔改归正，使人们在祢面前自卑，重新回转。{1SAT 379.2}"},{"t":7,"p":67,"c":"我的父，我的父，为基督的缘故，让祢的灵感动在这栋房子里的人，使他们清除王的道路，为祢预备好道路来与人心同工。帮助他们除掉路上的绊脚石，也使他们自己不要挡在路上。他们正挡在祢的路上；求祢很完全、很明显地感动他们的心，使他们悔改，悔改，悔改，在为时太晚之前回转！{1SAT 380.1}"},{"t":7,"p":68,"c":"上帝啊，这话即将宣布：“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁”（启22:11）。对那些没有准备好的人来说，这是多么可怕的话啊！{1SAT 380.2}"},{"t":7,"p":69,"c":"主啊，愿祢打碎这种冷淡，这种冰冷，这种冷酷的心肠！日夜都不要让他们安息，直到他们看出品格必须改变，直到他们看出必须清除王的道路。{1SAT 380.3}"},{"t":7,"p":70,"c":"我的天父，我们作为祢的小孩子来到祢面前。祢已称我们为小孩子，我祈求祢使我们变成小孩子。主啊，祢确实对祢的门徒说过，当他们追求作首先的时，祢说过，追求作首先的人必作众人中末后的人。求祢帮助我们在上帝面前谦卑己心。帮助我们刚硬的心悔改。{1SAT 381.1}"},{"t":7,"p":71,"c":"我的父，我的父，我把我们救赎主、祢的儿子耶稣的功劳摆在祢面前，祂忍受了十字架可怕的痛苦，为要救赎人类。我恳求祢开垦人心的荒地，使真理的种子能在人心扎根，并且发芽生长，结出最好的果子来荣耀上帝。我们受不了这种想法：这大批会众中有许多人最后会说：“麦秋已过，夏令已完”（耶8:20），最后的救恩已经提供，我的灵魂却还没有得救！这将是多么可怕的承认啊！我求祢打破会众的心思，使我们每一个人都能全心寻求祢，当我们从这栋房子出去时，能带着上帝之灵的感动出去。请帮助，帮助我们回转吧，使天国的亮光可以进入我们的意念和心灵里，使我们有尊荣耶稣的话要说，好在地上荣耀祂的名。{1SAT 381.2}"},{"t":7,"p":72,"c":"天父啊，我求祢让那位使者，就是大祭司约书亚被描绘为当仇敌控告罪人穿着污秽的衣服时站在祂面前的那位使者，求祢让这位使者今天下午临格在我们当中。祢确实转向撒但，说：“撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？”对于那些控告罪人的人，使者说：“你们要脱去他污秽的衣服；又对约书亚说：我使你脱离罪孽，要给你穿上华美的衣服。我说：要将洁净的冠冕戴在他头上。他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立”（亚3:2-5）。{1SAT 381.3}"},{"t":7,"p":73,"c":"撒但正设法将一切可能的灰心事加在每一个他能影响的人身上。主啊，我求祢让圣灵的洗进入这批会众之中。我求祢，为基督的缘故，扫清撒但放在这里的迷雾和乌云。他在这里，跟从他的人也在这里；这里有些人正在听他的话；主啊，我求祢打破符咒；我求祢使这里显然有在上帝面前的献身，以致基督能说：“我要给你换上华美的衣服。”{1SAT 382.1}"},{"t":7,"p":74,"c":"上帝啊，我们需要毫无污点的衣服；我们需要毫无瑕疵的衣服；我们希望必须做成一番重要、伟大、圣洁的工作。我们祈求祢以大能行事，好显明上帝的救恩。祢有整个天庭的福气正等着要倾倒给一班准备好接受并予以使用的子民。全天庭都充满了祢的恩慈和赦免，只要我们来到祢面前悔改归正，就可以丰丰富富地领受。{1SAT 382.2}"},{"t":7,"p":75,"c":"我的主我的上帝啊，我求祢将要在这个地方完成的改革进行到底，也将在这个团体的不同聚会点的改革进行到底。让上帝的救恩显明出来吧。我的救主，我的救主，祢正在邀请：祢正在等候他们来，以便祢能说：“你的罪赦了；去吧，不要再犯罪了。”愿上帝的医治之能临到身体和心灵。我的父，我的父啊，我求祢为基督的缘故进入我们中间，打破可怕的黑暗权势，让灵魂得自由，使祢可称颂的名得到一切的荣耀。阿们。{1SAT 382.3}"},{"t":7,"p":76,"c":"当会众起立时，怀姐妹说：“我们唱《耶稣，爱我灵的主》（查理.卫斯理，1740年）吧。要用全心来歌唱。”{1SAT 383.1}"},{"t":7,"p":77,"c":"祝福。(已发行文稿 900.25)  {1SAT 383.2}"}]},{"n":"40 以西结异象的教训","ps":[{"t":2,"p":0,"c":"40  以西结异象的教训"},{"t":7,"p":1,"c":"第一部分：劝告忠心之人——在夜间的异象中，我似乎非常恳切地在一群人面前讲话。我心头有一个重担。我正向那群人讲先知以西结的信息，论到主的守望者的义务。{1SAT 384.1}"},{"t":7,"p":2,"c":"“耶和华的话临到我说：人子啊，你要告诉本国的子民说：我使刀剑临到哪一国，那一国的民从他们中间选立一人为守望的。他见刀剑临到那地，若吹角警戒众民，凡听见角声不受警戒的，刀剑若来除灭了他，他的血就必归到自己的头上。他听见角声，不受警戒，他的罪必归到自己的身上；他若受警戒，便是救了自己的性命。倘若守望的人见刀剑临到，不吹角，以致民不受警戒，刀剑来杀了他们中间的一个人，他虽然死在罪孽之中，我却要向守望的人讨他丧命的血。人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你必要死！’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的血。倘若你警戒恶人转离所行的道，他仍不转离，他必死在罪孽之中，你却救自己脱离了罪。人子啊，你要对以色列家说：‘你们常说：我们的过犯罪恶在我们身上，我们必因此消灭，怎能存活呢？’你对他们说，主耶和华说：我指着我的永生起誓，我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。以色列家啊，你们转回，转回吧！离开恶道，何必死亡呢”（结33:1-11）？{1SAT 384.2}"},{"t":7,"p":3,"c":"当有消息传来，耶路撒冷被侵略被包围时，先知曾奉上帝的命令停止向犹太人说预言。在《以西结书》第二十四章中记录着所赐给他的话，刑罚要临到一切拒绝耶和华话语的人。百姓要从耶路撒冷被除掉，并受死亡和被掳的刑罚。不会抽签决定谁将得救谁被毁灭。{1SAT 384.3}"},{"t":7,"p":4,"c":"“主耶和华如此说：祸哉！这流人血的城，就是长锈的锅。其中的锈未曾除掉，须要将肉块从其中一一取出来，不必为它拈阄。城中所流的血倒在净光的磐石上，不倒在地上，用土掩盖。……所以主耶和华如此说：祸哉！这流人血的城，我也必大堆火柴，添上木柴，使火着旺，将肉煮烂，把汤熬浓，使骨头烤焦；……这锅劳碌疲乏，所长的大锈仍未除掉；这锈就是用火也不能除掉。在你污秽中有淫行，我洁净你，你却不洁净。你的污秽再不能洁净，直等我向你发的忿怒止息。我耶和华说过的必定成就，必照话而行，必不返回，必不顾惜，也不后悔。人必照你的举动行为审判你。这是主耶和华说的。耶和华的话又临到我说：人子啊，我要将你眼目所喜爱的忽然取去，你却不可悲哀哭泣，也不可流泪，只可叹息，不可出声，不可办理丧事；头上仍勒裹头巾，脚上仍穿鞋，不可蒙着嘴唇，也不可吃吊丧的食物。于是我将这事早晨告诉百姓，晚上我的妻就死了。次日早晨我便遵命而行。百姓问我说：你这样行与我们有什么关系，你不告诉我们吗？我回答他们：耶和华的话临到我说：‘你告诉以色列家，主耶和华如此说：我必使我的圣所，就是你们势力所夸耀、眼里所喜爱、心中所爱惜的被亵渎，并且你们所遗留的儿女必倒在刀下。那时，你们必行我仆人所行的，不蒙着嘴唇，也不吃吊丧的食物。你们仍要头上勒裹头巾，脚上穿鞋；不可悲哀哭泣。你们必因自己的罪孽相对叹息，渐渐消灭。以西结必这样为你们作预兆；凡他所行的，你们也必照样行。那事来到，你们就知道我是主耶和华’”（结24:6,7,9,10,12-24）。{1SAT 384.4}"},{"t":7,"p":5,"c":"我奉命将这些话摆在虽有亮光和证据，行事却直接违背亮光的人面前。主必要刑罚那些不愿接受祂的劝诫和警告如所犯的错误一样明显的人。那些设法掩盖自己的错误同时却秘密行事敌对上帝旨意之人的目的会充分显露。真理将得到维护。上帝将显明祂是上帝。{1SAT 384.5}"},{"t":7,"p":6,"c":"有一种邪恶的精神正在教会中运行，争取每一个机会要使上帝的律法无效。虽然主可能不会将那些叛乱已久的人惩罚致死，但亮光却决不会再以这种令人信服的能力照在顽梗反对真理的人身上了。关于何为真理何为谬论，已有充足的证据赐给每一个人。但有些人身上的罪恶的欺骗势力却很强大，以致他们不愿接受证据并藉悔改作出回应。{1SAT 385.1}"},{"t":7,"p":7,"c":"长期持续反抗真理会使最容易受感动的心变得刚硬。那些拒绝真理圣灵的人，置身于一种反对上帝的话语和作为的精神控制之下。他们可能暂时继续教导真理的一些方面，但他们不肯接受上帝所赐的全部亮光，这不久就会使他们处于做假守望者之工的地步。{1SAT 385.2}"},{"t":7,"p":8,"c":"现代真理圣工的利益要求那些自称站在主一边的人竭尽全力维护复临信息，这是所临到世界最重要的信息。那些作现代真理代表的人如今把光阴和精力花在企图回答怀疑者提出的问题上，就会不明智地使用自己的光阴。这不会消除怀疑。我们工作的主旨现在并不是要为那些虽然有丰富的亮光和证据，却仍站在不信一边的人效劳。上帝吩咐我们要把光阴和力量花在向人们传讲信息的工作上，这些信息曾在1843和1844年激动人心。{1SAT 385.3}"},{"t":7,"p":9,"c":"我们现在要不断地作工，把真理摆在犹太人和外邦人面前。我们不要再三去同一个地方坚固那些决不应怀疑第三位天使信息之人的信心，而要努力把真理传给那些从未听过的人。上帝号召我们把真理传达给所有的人。这真理使我们成为安息日复临信徒。{1SAT 385.4}"},{"t":7,"p":10,"c":"上帝今日正向祂的子民讲话，正如祂曾藉着摩西向以色列人讲话一样，说：“谁属耶和华”（见 出32:26）？我的弟兄们，要站在主吩咐你的地方。离开那些虽有亮光再三赐给他们，却仍站在对立面的人。你们不要把宝贵的光阴花在向他们反复讲述他们已经知道的事上，从而丧失带着现代真理信息进入新园地的机会。要开始从事已经赐给我们的工作。要以上帝的道为你们的信息，站在真理的平台上，传扬基督很快就要降临。真理，永恒的真理，必得胜。{1SAT 386.1}"},{"t":7,"p":11,"c":"现代真理的不同要点已遭质疑和反对达五十多年了。不是真理的新理论已被人当作真理提出来，上帝的灵也已证明其错误。我们提出了信仰的大柱石，圣灵也为它们作见证，尤其是有关圣所的真理。圣灵一再用显著的方式认可了这个道理的传讲。但今日和过去一样，有些人受诱导去发明新的理论，否认上帝圣灵所认可的真理。{1SAT 386.2}"},{"t":7,"p":12,"c":"任何人设法提倡的理论若会使我们离开所赐给我们关于天上圣所服务的亮光，就不可接受他为教师。真正理解圣所问题对我们这班人意味非常。我们就那个问题恳切地寻求主时，亮光就来到了。我在异象中蒙指示看到天上的圣所和圣所的服务，结果我有许多天无法把它讲出来。{1SAT 386.3}"},{"t":7,"p":13,"c":"我从上帝所赐给我的亮光得知，过去一直赐下的信息会有一番复兴，因为人们会设法引进新理论，努力证明这些理论是符合圣经的，然而它们却是谬论，若是允许它们有一席之地，就会破坏人们对真理的信心。我们不要接受这些推测，把它们当作真理。不行。我们务必不可从真理的平台除掉我们已经确立的东西。{1SAT 387.1}"},{"t":7,"p":14,"c":"总是有些人会追求某种新东西，曲解上帝的道，使之支持他们的想法和理论。弟兄们，让我们接受上帝所赐给我们的，圣灵已经教导我们是真理的东西，并且相信之，离开祂的灵所不认可的那些理论吧。{1SAT 387.2}"},{"t":7,"p":15,"c":"第二部分：对反叛的警告——以西结又写道：“耶和华的话又临到我说：人子啊，你对推罗君王说，主耶和华如此说：因你心里高傲，说：我是神；我在海中坐上帝之位。你虽然居心自比上帝，也不过是人，并不是神！看哪，你比但以理更有智慧，什么秘事都不能向你隐藏。你靠自己的智慧聪明得了金银财宝，收入库中。你靠自己的大智慧和贸易增添资财，又因资财心里高傲。所以主耶和华如此说：因你居心自比上帝，我必使外邦人，就是列国中的强暴人临到你这里；他们必拔刀砍坏你用智慧得来的美物，亵渎你的荣光。他们必使你下坑；你必死在海中，与被杀的人一样。在杀你的人面前你还能说‘我是上帝’吗？其实你在杀害你的人手中，不过是人，并不是神。你必死在外邦人手中，与未受割礼（或作：不洁；下同）的人一样，因为这是主耶和华说的。耶和华的话临到我说：人子啊，你为推罗王作起哀歌，说主耶和华如此说：你无所不备，智慧充足，全然美丽。你曾在伊甸上帝的园中，佩戴各样宝石，就是红宝石、红璧玺、金钢石、水苍玉、红玛瑙、碧玉、蓝宝石、绿宝石、红玉，和黄金；又有精美的鼓笛在你那里，都是在你受造之日预备齐全的。你是那受膏遮掩约柜的基路伯；我将你安置在上帝的圣山上；你在发光如火的宝石中间往来。你从受造之日所行的都完全，后来在你中间又察出不义。因你贸易很多，就被强暴的事充满，以致犯罪，所以我因你亵渎圣地，就从上帝的山驱逐你。遮掩约柜的基路伯啊，我已将你从发光如火的宝石中除灭。你因美丽心中高傲，又因荣光败坏智慧，我已将你摔倒在地，使你倒在君王面前，好叫他们目睹眼见。你因罪孽众多，贸易不公，就亵渎你那里的圣所。故此，我使火从你中间发出，烧灭你，使你在所有观看的人眼前变为地上的炉灰。各国民中，凡认识你的，都必为你惊奇。你令人惊恐，不再存留于世，直到永远。耶和华的话临到我说：人子啊，你要向西顿预言攻击他，说主耶和华如此说：西顿哪，我与你为敌，我必在你中间得荣耀。我在你中间施行审判、显为圣的时候，人就知道我是耶和华。我必使瘟疫进入西顿，使血流在他街上。被杀的必在其中仆倒，四围有刀剑临到他，人就知道我是耶和华。四围恨恶以色列家的人，必不再向他们作刺人的荆棘，伤人的蒺藜，人就知道我是主耶和华。主耶和华如此说：我将分散在万民中的以色列家招聚回来，向他们在列邦人眼前显为圣的时候，他们就在我赐给我仆人雅各之地，仍然居住。他们要在这地上安然居住。我向四围恨恶他们的众人施行审判以后，他们要盖造房屋，栽种葡萄园，安然居住，就知道我是耶和华他们的上帝”（结28:1-26）。{1SAT 387.3}"},{"t":7,"p":16,"c":"第一个犯罪者曾大受上帝尊崇。他是用强大尊贵的推罗王来比喻的。撒但逐渐放纵高抬自我的欲望。圣经说：“你因美丽心中高傲，又因荣光败坏智慧。”“你心里曾说，我要升到天上，我要高举我的宝座在上帝众星以上，……我要与至高者同等”（赛14:13,14）。虽然他的荣耀都来自上帝，这位大能的天使却把这荣耀全视为自己的。他的荣耀虽然高过天上的众军，他仍不满足于自己的地位，妄想得到创造主所独有的尊荣。他非但不追求使一切受造之物以敬爱并效忠上帝为至上，反而努力使他们事奉并忠于他自己。这位天使长既贪图无穷之父赐给祂儿子的荣耀，便希冀基督所独有的权柄。{1SAT 387.4}"},{"t":7,"p":17,"c":"到了天上的斗争结束时，那个大叛徒还继续为自己辩护。当他和一切同情他的天使被宣布赶出极乐的天庭时，这个叛逆的大首领大胆宣称他蔑视创造主的律法。他指控上帝的律法约束了他们的自由。他说他的目的就是废除这律法。撒但和他的众使者一致把他们的背叛完全归咎于基督，声称他们若没有受到责难，他们是不会背叛的。{1SAT 388.1}"},{"t":7,"p":18,"c":"撒但的叛逆要成为以后世代全宇宙的一个教训，永远见证罪的本质和可怕后果。撒但统治的结果，及其对人类和天使的影响，证明抛弃上帝权威的必然后果，也证明上帝政权和律法的存在，与一切受造生灵的幸福是息息相关的。于是这段可怕的叛逆史将作为所有圣洁生灵的永久保障，防止他们在罪的性质方面受骗，免得他们犯罪，遭受罪的惩罚。{1SAT 388.2}"},{"t":7,"p":19,"c":"上帝随时可以从不悔改的人身上收回祂奇妙怜悯和爱心的标志。但愿人能思考他们对祂忘恩负义，藐视赐给世人的无穷恩赐基督的真正后果！如果他们继续喜爱犯罪而不是顺从，他们现在所享有却不欣赏的上帝福气和大怜悯，最后将成为他们永远灭亡的依据。当他们看明他们所蔑视的事时，已为时太晚。他们将明白没有上帝和没有指望意味着什么。他们也必明白他们选择悖逆上帝，违抗祂的诫命会带来什么损失。{1SAT 389.1}"},{"t":7,"p":20,"c":"上帝本着祂的大怜悯，对人们说了鼓励的话。对于凡悔改并转向祂的人，祂都提供丰富的赦免。悔罪乃是圣灵在人生活中运行所结的初熟的果子。只有通过悔改，基督所救赎的子民身上才会反映出祂无限纯洁的形像。在基督里蕴藏着一切的丰盛。祂教导我们要追求我们的主基督耶稣完美的知识，把万事当作有损的。这种知识是人类所能达到的最高科学，是一切真科学的核心。基督说：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。{1SAT 389.2}"},{"t":7,"p":21,"c":"时候已到，义人应该明白上帝的报应就要临到凡违反祂律法之人头上，而那些存谦卑的心与祂同行的人则要以圣洁的喜乐夸胜。耶和华是圣洁的，祂要求祂的子民也要圣洁、纯净、没有玷污。因为非圣洁没有人能见主。那些以真理诚心敬拜祂的人必得祂悦纳。教会成员们若肯放弃一切自我崇拜，把基督心中所充满的爱上帝和彼此相爱的心接到心中，我们的天父必不断藉着他们彰显祂的能力。祂的子民应当用神圣之爱的绳索牵引在一起。这样，世人就会认出上帝行奇事的能力，承认祂是守祂诫命之子民的力量和帮助者。——《文稿》1907年第125号. (1907年7月4日写于加利福尼亚州疗养院；指定“要在巴特尔克里克、奥克兰、芝加哥和其他大教会宣读。”) (MR 900.21) {1SAT 390.1}"}]},{"n":"41 五旬节经验的教训","ps":[{"t":2,"p":0,"c":"41  五旬节经验的教训"},{"t":3,"p":0,"c":"（怀爱伦于1908年5月9日在加利福尼亚州洛代的证道。）"},{"t":7,"p":1,"c":"“五旬节到了，门徒都聚集在一处。忽然，从天上有响声下来，好象一阵大风吹过，充满了他们所坐的屋子，又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满，按着圣灵所赐的口才说起别国的话来。那时，有虔诚的犹太人从天下各国来，住在耶路撒冷。这声音一响，众人都来聚集，各人听见门徒用众人的乡谈说话，就甚纳闷；都惊讶希奇说：看哪，这说话的不都是加利利人吗？我们各人，怎么听见他们说我们生来所用的乡谈呢？我们帕提亚人、玛代人、以拦人，和住在美索不达米亚、犹太、加帕多家、本都、亚西亚、弗吕家、旁非利亚、埃及的人，并靠近古利奈的吕彼亚一带地方的人，从罗马来的客旅中，或是犹太人，或是进犹太教的人，革哩底和阿拉伯人，都听见他们用我们的乡谈，讲说上帝的大作为”（徒2:1-11）。{1SAT 391.1}"},{"t":7,"p":2,"c":"当时在耶路撒冷有宗教的大节期。上帝用祂的门徒在这个场合向聚会的众人传讲复活之救主的信息。{1SAT 391.2}"},{"t":7,"p":3,"c":"门徒们在为这项重要的工作做准备时，有数日聚在一起，承认自己的罪，求主赐圣灵。耶稣曾告诉他们，不要离开耶路撒冷，直到领受了父所应许的。祂曾告诉他们：“圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1:8）。《使徒行传》第二章记载了门徒领受圣灵时的经验。{1SAT 391.3}"},{"t":7,"p":4,"c":"有些听到门徒讲话的人设法说些什么来抵消他们讲道的影响。“众人就都惊讶猜疑，彼此说：这是什么意思呢？还有人讥诮说：他们无非是新酒灌满了。彼得和十一个使徒站起，高声说：犹太人和一切住在耶路撒冷的人哪，这件事你们当知道，也当侧耳听我的话。你们想这些人是醉了；其实不是醉了，因为时候刚到巳初。这正是先知约珥所说的：上帝说：在末后的日子，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的少年人要见异象；老年人要做异梦。在那些日子，我要将我的灵浇灌我的仆人和使女，他们就要说预言。在天上、我要显出奇事；在地下、我要显出神迹；有血，有火，有烟雾。日头要变为黑暗，月亮要变为血；这都在主大而明显的日子未到以前。到那时候，凡求告主名的，就必得救”（徒2:12-21）。{1SAT 391.4}"},{"t":7,"p":5,"c":"约珥的这个预言在使徒的时代得到了部分的应验。在我们这个时代，它将更加显著地应验在上帝的子民身上。祂会将祂的灵倾降于他们，使他们成为道德黑暗中的光明，成为反射在世界各地的大光。但愿我们能够提高信心，好让上帝与祂的子民通力合作。{1SAT 391.5}"},{"t":7,"p":6,"c":"我们都需要圣灵。我们的传道人需要它。我们的医疗和教育机构以及我们的各教会需要它。我们需要在主的工作中有一种全面的、活泼的经验。{1SAT 392.1}"},{"t":7,"p":7,"c":"我们感谢主，因为在这里，在这次聚会中已经见到上帝之灵的一些运行，这些年轻人和儿童中也有一些人表示愿意在宗教的事上获得经验。我很高兴，因为前几天看到他们走到前面来，也因他们没有住在邪恶的城市如旧金山和奥克兰里，而是住在这里，在乡下，在这里他们可以得蒙保守，免交邪恶的友伴，免受城市生活的许多试探。{1SAT 392.2}"},{"t":7,"p":8,"c":"“到那时候，凡求告主名的，就必得救。”这是一个令人鼓舞的应许。我们能用信心把握它吗？我们难道不要用我们的行动表明我们赏识上帝之道的丰富供应吗？{1SAT 392.3}"},{"t":7,"p":9,"c":"彼得继续说：“以色列人哪，请听我的话：上帝藉着拿撒勒人耶稣在你们中间施行异能、奇事神迹，将祂证明出来，这是你们自己知道的。祂既按着上帝的定旨先见被交与人，你们就藉着无法之人的手，把祂钉在十字架上杀了”（22, 23节）。{1SAT 392.4}"},{"t":7,"p":10,"c":"作这么率直的见证是需要勇气的。这种讲说真理的勇气和胆量是门徒们在楼房里同心合意的祷告得蒙应允的结果。{1SAT 392.5}"},{"t":7,"p":11,"c":"然后彼得讲到了耶稣的复活：“上帝却将死的痛苦解释了，叫祂复活，因为祂原不能被死拘禁。大卫指着祂说：我看见主常在我眼前；祂在我右边，叫我不至于摇动。所以，我心里欢喜，我的灵（原文作舌）快乐；并且我的肉身要安居在指望中。因祢必不将我的灵魂撇在阴间，也不叫祢的圣者见朽坏”（24-27节）。{1SAT 392.6}"},{"t":7,"p":12,"c":"感谢上帝，我们都有一个达到坟墓的指望。我们死的时候，并不立刻去天堂。然而若是主叫我们死，我们也一直忠心侍奉祂，我们躺下时就可期望基督来使死人复活时，我们将听到祂的声音并且从坟墓出来。我们的肉身可以安居在指望中。当义人从坟墓中出来时，将是何等喜乐的场面啊！“这耶稣，上帝已经叫祂复活了，我们都为这事作见证。祂既被上帝的右手高举，又从父受了所应许的圣灵，就把你们所看见所听见的，浇灌下来。大卫并没有升到天上，但自己说：主对我主说：祢坐在我的右边，等我使祢仇敌作祢的脚凳。故此，以色列全家当确实的知道，你们钉在十字架上的这位耶稣，上帝已经立祂为主，为基督了。众人听见这话，觉得扎心，就对彼得和其余的使徒说：弟兄们，我们当怎样行？彼得说：你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵；因为这应许是给你们和你们的儿女，并一切在远方的人，就是主我们上帝所召来的”（32-39节）。{1SAT 392.7}"},{"t":7,"p":13,"c":"这些应许是给我们儿女的，也是给我们的。我们可以把他们带到基督面前。父母们需要非常警醒，但他们若是忠心，就会保守他们的儿女不被世上的虚荣和败坏掳去。{1SAT 393.1}"},{"t":7,"p":14,"c":"“彼得还用许多话作见证，劝勉他们说：你们当救自己脱离这弯曲的世代”（40节）。{1SAT 393.2}"},{"t":7,"p":15,"c":"这个劝勉特别适用于我们。我们正生活在经上所说的世代：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶”（太24:37, 38）。我们若有什么人想作得胜者，就必须殷勤保守自己脱离时代的败坏。{1SAT 393.3}"},{"t":7,"p":16,"c":"“于是领受他话的人就受了洗。那一天，门徒约添了三千人，都恒心遵守使徒的教训，彼此交接，擘饼，祈祷”（徒2:41, 42）。{1SAT 393.4}"},{"t":7,"p":17,"c":"自从五旬节的日子以来，圣灵并没有减少。今日主仍会将它赐给每一个愿意寻求它的人。主乐意差祂的圣灵进入我们的各机构中。我们缺乏祈祷的精神。我们用活泼的信心持住上帝吧。我们相信祂必做凡祂所说过要做的事吧，我们预备好我们的心领受祂所应许给我们的吧。{1SAT 393.5}"},{"t":7,"p":18,"c":"我们已在许多地方建立了我们的教育机构。我们的学校和疗养院要达到高标准。圣经要作伟大的教科书。它是书中之书，使我们有关于主的知识，正确地认识祂便是永生。圣经要作一切真教育的基础。{1SAT 394.1}"},{"t":7,"p":19,"c":"我们不要着眼于低于基督已为祂子民制定的标准。一般称为高等教育的许多东西都是我们并不需要的。施洗的约翰为他毕生的工作受了训练，却不是在拉比学校里，而是在旷野里，独自与上帝和祂的道在一起。他祷告的时候，圣经便以一种奇妙的方式在他面前解开。今日上帝照样乐意指教那些愿意谦卑寻求从上头来的智慧的人。{1SAT 394.2}"},{"t":7,"p":20,"c":"我们在上帝的圣工中需要有经验的工人。他们不必都懂几种语言，但他们都需要在上帝的事上有经验。有些到外国去的人需要学一种语言，但谁也不需要花时间学习永远用不到的语言。我们没有时间花几年学习没有实用价值的学科。我们不要以为自己必须攀登各科知识的最高阶梯。时光短促，我们必须认真地为救灵而效劳。我们若是接受圣经，并且殷勤地常常祈祷地研究它，就必得到所需要的亮光和知识。{1SAT 394.3}"},{"t":7,"p":21,"c":"在我们的疗养院中，我们提倡采用简单的疗法。我们不鼓励使用药物，因为药物会毒害血液的流通。在这些机构中，要给人合理的指导，涉及如何饮食，如何着装，如何生活以保持健康。{1SAT 394.4}"},{"t":7,"p":22,"c":"在我们中间有疗养院之前，我的丈夫和我就开始在医疗布道战线工作了。我们会把医生已经放弃治疗等死的病人带到我们家里。我们不知道怎么做的时候，就会极其恳切地为他们向上帝祷告，祂总是赐下祂的福气。祂是大能的医治者，而且祂与我们同工。我们从未有时间或机会去上医疗课程，但我们既本着敬畏上帝的心开始行动，每一步都向祂求智慧，就取得了成功。这使我们在主里有勇气。{1SAT 395.1}"},{"t":7,"p":23,"c":"我们就这样将祈祷和作工结合起来。我们使用简单的水疗法，然后设法使病人们注目于大医师。我们告诉他们祂能为他们做什么。我们若能使病人生出盼望，就对他们大大有利。我们希望凡在我们疗养院工作的人都对那无限者的能力有坚定的把握。我们信靠祂和祂话语的能力。当我们为病人复原竭尽全力时，我们就可指望祂与我们同在，好使我们看到祂的救恩。我们对那统管世界之手的能力太少信心了。{1SAT 395.2}"},{"t":7,"p":24,"c":"主指示我们，我们应该有一个地方，病人可以来得到合理的治疗。遵照这个指示，建立了巴特尔克里克疗养院。现在我们有许多医疗机构了，主也在赐福他们的工作。{1SAT 395.3}"},{"t":7,"p":25,"c":"我们信靠永生的上帝和真敬虔的简朴。重要的是那些正在治疗病人的人要与“一切生命和医治之源”有活泼的联络。{1SAT 395.4}"},{"t":7,"p":26,"c":"不知何故，我们往往似乎以一种沉闷的、没有生气的方式举行聚会。我们需要上帝之灵的复兴。每一个人都要恐惧战兢地做成自己得救的工夫。你们若是都根植在活泼的上帝圣言上，相信它并且行事与它和谐一致，本着完全谦卑的心承认你们的罪并且跟从基督，我们就会看到祂的大能在我们中间更多的运行。{1SAT 396.1}"},{"t":7,"p":27,"c":"我们为那种用上帝的生命来衡量的生命做好准备吧。我们没有把躺在坟墓中的前景摆在面前。我们中有些人可能会变化升天不尝死味。谁愿舍己以便帮助把真理传到会有人接受的地方呢？我们现在只有一点点时间可以作工了，所以让我们以各种可能的方式舍己吧，好把真理的亮光传给凡可以接触的人。我们投入到这工作中的每一分钱都会给我们带来丰厚的回报。{1SAT 396.2}"},{"t":7,"p":28,"c":"我们持定信心吧。我们祷告吧。我们相信吧。我们行动吧，主必在道路上鼓励我们，加给我们力量。我希望在这次聚会中看到上帝的救恩。祂有能力要赐给我们。在祂并不缺少能力，但祂的子民却缺少信心和谦卑。我们许多人即使领受了能力也不愿知道如何去使用它。我们向大教师学习何为存谦卑的心行事，象基督存谦卑的心行事吧。--《文稿》1908年第49号. (MR 900.19)  {1SAT 396.3}"}]},{"n":"42 我是真葡萄树","ps":[{"t":2,"p":0,"c":"42  我是真葡萄树"},{"t":3,"p":0,"c":"（依据《约翰福音》第15章的证道，1909年10月16日安息日于加利福尼亚州圣何塞）"},{"t":7,"p":1,"c":"“我是真葡萄树，我父是栽培的人。凡属我不结果子的枝子，祂就剪去；凡结果子的，祂就修理干净，使枝子结果子更多”（约15:1-2）。{1SAT 397.1}"},{"t":7,"p":2,"c":"耶稣在说不结果子的基督徒，自称信主的人，这样的人因为不遵守作门徒的条件，就离基督越来越远。他并不在自己的生活中结出义果；他并不效法基督的生活。但真正跟从基督的人却不会拥有低于祂完美生活的标准。{1SAT 397.2}"},{"t":7,"p":3,"c":"“凡结果子的，祂就修理干净，使枝子结果子更多。”“祂就修理干净。”基督允许考验临到跟从祂的人，好引导他们更加恳切地寻求主。因而当考验来到时，不要以为主是你的敌人。祂修理你是有原因的。祂不希望你气馁灰心，而是希望检验你，看看你是不是愿意忠于祂，愿意在各种环境下都谨慎自己的行为。祂不想把你赶走，而是要驱使你离主更近。在上帝里才是基督徒处于困惑时期的惟一指望。{1SAT 397.3}"},{"t":7,"p":4,"c":"不要向别人谈论你的磨难，因为他们自己的考验足够他们忍受的，而且我们人间的朋友也不一定能理解。你的特权是转向总是能理解你的那一位，因为祂在地上的生活乃是不断受考验遭困惑却没有失败且毫无罪恶的一生。{1SAT 397.4}"},{"t":7,"p":5,"c":"基督说：“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样”（约15:4）。我们若是不可能住在基督里面，祂就不会这样告诉我们了。祂向我们说明与祂自己有密切关系的可能性和重要性。“常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能做什么”（约15:5）。{1SAT 398.1}"},{"t":7,"p":6,"c":"我们必须“多结”的果子是什么呢？乃是属天本性的果子，是生活被上帝的圣灵圣化的结果。当我们住在基督里，基督也住在我们里面的时候，我们就会成为祈祷的男女，真理的男女，在上帝和世人面前谨慎行事的男女。我们就会天天从基督汲取做上帝的工作所需要的力量。这正是世人所需要的——真理的能力在基督徒的品格上彰显出来。我们所需要的是对圣经的信心，我们若有真正的信心，就会有活的见证，证明我们的道路蒙上帝喜悦。我们接近上帝的时候若是不能亲自证明祂垂听并应允我们的祷告，那么信仰对我们来说有什么价值呢？{1SAT 398.2}"},{"t":7,"p":7,"c":"祂说：“离了我，你们就不能做什么。”那么就让我们紧紧靠近基督流血的肋旁吧。在祂里面我们的人性得到供应。在祂里面我们可以与上帝的性情有分，并且克服世上从情欲而来的败坏。{1SAT 398.3}"},{"t":7,"p":8,"c":"“人若不常在我里面，就象枝子丢在外面枯干，人拾起来，扔在火里烧了。你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了”（约15:6-8）。{1SAT 399.1}"},{"t":7,"p":9,"c":"你偶尔献上祷告，偶尔行义是不够的。你要拥有一位常住的基督在你的生活中不断行出来的品质。我们有多少人有这种经验呢？然而我们是可以拥有的，我们若拥有了这种经验，就会成为地面上最幸福快乐的人。既有基督的话住在我们里面，我们就会拿出证据证明我们全然接受祂，祂在自己的人性中过了无罪的一生。我们靠着神性的力量必定胜过每一邪恶的倾向。{1SAT 399.2}"},{"t":7,"p":10,"c":"然而人们若是不住在基督里，“就象枝子丢在外面枯干。”人或许自称非常虔诚，但他若在业务交易中没有显明上帝的圣灵在控制着他的言语行为，那么他不自称信主倒要好得多。基督的生与死对选择随心所欲的人是没有帮助的，这种人随从自己的想象，实行自己的道路和意愿。{1SAT 399.3}"},{"t":7,"p":11,"c":"“我爱你们，正如父爱我一样；你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里”（约15:9, 10）。我们感谢上帝吧，因为这是我们的特权。我们虽然奉差遣进入世界，却能把那位完人模范摆在面前，并且靠着祂的力量实行得胜的原则。只有得胜的基督徒才会抵达天国。愿上帝在这事上帮助我们，乃是是我的祈祷。我们留意在彼此交往的一切行为上遵守祂的诫命吧。何时我们不仅谈论，而且实践我们的信仰时，就会显明我们是活葡萄树上的枝子。{1SAT 399.4}"},{"t":7,"p":12,"c":"救主继续说：“这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”（约15:11）。我想门徒听到这话时一定说了什么。你不认为我们若是有拥有那种满足的喜乐，就会行事好像我们初次感到上帝使人成圣的能力在我们心中运行时所行的吗？当我们在这信息的早期盼望主的降临时，我们会在祷告和交谈中赞美祂。在那些真心爱主并寻求祂荣耀的人中间，没有一点狂热。{1SAT 400.1}"},{"t":7,"p":13,"c":"真宗教不需要做大量的身体表演，就象你们一些人不幸在这里看见的。这些表演不是上帝之灵同在的凭据。在1843年与1844年间，我们曾蒙召去对付这样的狂热主义。人们会说：我有上帝的圣灵。他们来到会场，在地上像铁环一样滚动。凡不认同这是上帝之灵工作凭据的人，就被他们视为恶人。主差遣我来到这种狂热主义中间；当时我还不超过十六岁。有些人会来问我，你为什么不加入他们？我说，我的“领袖”与此不同，祂心里柔和谦卑，不会作你们这样的表演，也不口出狂言。这些表演不是出于基督，而是出于魔鬼。{1SAT 400.2}"},{"t":7,"p":14,"c":"要从品格中清除每一点自私。我们要表明爱宴乐爱世界的人与爱耶稣的人之间的差别。“你们要彼此相爱，象我爱你们一样；这就是我的命令。人为朋友舍命，人的爱心没有比这个大的。你们若遵行我所吩咐的，就是我的朋友了”（约15:12-14）。{1SAT 401.1}"},{"t":7,"p":15,"c":"基督的父所传达给祂的，祂都告诉门徒了。祂说：“以后我不再称你们为仆人，因仆人不知道主人所做的事。我乃称你们为朋友；因我从我父所听见的，已经都告诉你们了”（约15:15）。这是怎么做成的呢？仅仅用言语吗？不是的，是用品格；用日常的生活。基督就是这样把祂的父表明出来的。我的弟兄姐妹们，让我们表明我们是活葡萄树上的枝子吧，把基督的品格表明出来。我们要藉着结果子的生活向世人传达圣经的真理。你可以自称有高如诸天的信仰，但你若不遵行上帝的诫命，你就肯定没有向世人介绍基督的爱。{1SAT 401.2}"},{"t":7,"p":16,"c":"“世人若恨你们，你们知道，恨你们以先已经恨我了。你们若属世界，世界必爱属自己的；只因你们不属世界，乃是我从世界中拣选了你们，所以世界就恨你们。你们要记念我从前对你们所说的话：‘仆人不能大于主人。’他们若逼迫了我，也要逼迫你们；若遵守了我的话，也要遵守你们的话。但他们因我的名要向你们行这一切的事，因为他们不认识那差我来的”（约15:18-21）。{1SAT 401.3}"},{"t":7,"p":17,"c":"“我若没有来教训他们，他们就没有罪；但如今他们的罪无可推诿了。恨我的，也恨我的父。我若没有在他们中间行过别人未曾行的事，他们就没有罪；但如今连我与我的父，他们也看见也恨恶了。这要应验他们律法上所写的话，说：‘他们无故的恨我。’但我要从父那里差保惠师来，就是从父出来真理的圣灵；祂来了，就要为我作见证。你们也要作见证，因为你们从起头就与我同在”（约15:22-27）。{1SAT 402.1}"},{"t":7,"p":18,"c":"基督的品格与祂当时其他人的品格处处表现出不同；因为这种差异，世人就仇恨祂，恨祂的良善和严格的诚实。基督宣告说，凡彰显这种美德的人也必受人仇视。在临近末日之时，这种仇恨基督门徒的精神必越来越明显。{1SAT 402.2}"},{"t":7,"p":19,"c":"基督取了人性，忍受世人的仇恨，以便向人显明，他们可以过无罪的生活。他们的言语、行为和精神都可以成圣归主。我们如果在生活中表现这种能力，就可以成为完全的基督徒。当天庭的亮光不断地照在我们的身上时，我们就会代表基督。基督在祂生活中彰显了公义，与世人迥然不同，引起了他们的仇恨。{1SAT 402.3}"},{"t":7,"p":20,"c":"我们正接近这世界历史的结束。我们总要记住，有一个天国要争取，有一个地狱要逃避。我们中间有些人不肯藉着顺从真理洁净他们的心，却提出他们的诡辩来说明那些严格坚持“耶和华如此说”的人总的来说太特别了。他们设法使人心转离纯净、真理、圣洁和基督徒品格的发展，这种人是站在撒但一边的。{1SAT 402.4}"},{"t":7,"p":21,"c":"那些不肯回转，拒绝通过门进入圣城之权利的人，难道要控告上帝太严厉苛刻了吗？允许一个罪人进入天国的结果将是第二次的叛乱，而上帝不许有另一次的叛乱。凡进入天国的人都必须靠着上帝的恩典成圣。他们的弱点必须与真理有这种关系，以致真理会成为他们品格的最强点。惟有那些持守真理——在实践中持守真理——的人，才能通过门进入上帝的城。{1SAT 403.1}"},{"t":7,"p":22,"c":"基督的话是为祂历代的子民讲的——为我们生活在世界末日将至的人讲的。将要临到我们的考验是关于上帝诫命的。我们惟有变得与上帝的性情有分，才能学会得胜。我祈愿这批会众中没有一个人会轻视这么大的特权，而愿人人都成为真葡萄树上的活枝子，结出果子来荣耀上帝。{1SAT 403.2}"},{"t":7,"p":23,"c":"在基督的生活中，为每一个人树立了完美的榜样。基督的生活从婴孩到成年时期都是完全的，教导我们应该在凡事上追求完全。祂在父亲的工作台上工作时引入了同样的原则。有些人会嘲笑祂付出的辛苦，但祂不愿转离自己的宗旨，把不完美的东西做成能经受住考验的东西。{1SAT 403.3}"},{"t":7,"p":24,"c":"基督在属灵的生活中与在世俗的生活中一样是完全的。祂难道没有试探吗？我们知道祂是有的。我们知道试探曾以各种形式临到祂。祂知道磨难是什么。祂常花整夜的时间向祂的父祷告。祂与黑暗的权势搏斗直到得胜。天父的荣耀多么完全地藉着祂表明出来了呀！{1SAT 404.1}"},{"t":7,"p":25,"c":"我们难道不应该尊荣天父吗？祂为我们舍了祂的儿子去过充满考验与羞辱的一生。祂既舍了自己的儿子过受苦之上帝的生活，就教导我们没有理由因受苦就觉得我们不是上帝的儿女，从而对祂失去信心。当我们处在艰难中时，要想到这一点。我们若愿有更多的信心，就会比现在见到上帝更多的荣耀。{1SAT 404.2}"},{"t":7,"p":26,"c":"我想到我们各家中的儿女。我们在教导他们要过上帝圣城的门会向他们敞开的生活吗？要让父母们感到落在他们身上的严肃责任，本着仁慈、温柔和爱心教导儿女主的道路。母亲应该作自己孩子的第一位老师。父母们：要仁慈温柔地对待儿女，这样，他们就会学习温柔。我们要在家里证明自己是基督徒。自称为基督徒的人如果不能在家中表现仁慈、宽容和亲切，我觉得就毫无价值。让我们设法按照上帝的样式塑造品格吧。让我们与上天保持活泼的联络吧。{1SAT 404.3}"},{"t":7,"p":27,"c":"要考虑上帝国中有福的奖赏正等着那些在今生追求与上帝相似的人。在那里不再有考验，不再有苦恼、疼痛或死亡。我们要在那里领受得胜者的冠冕和金琴。我们不是要短短的几年，而是要永远活着唱赞美羔羊的歌。你们愿意加入到争取这些永恒福惠的努力中吗？你们愿意把自己的心毫无保留地献给上帝吗？祂需要你。祂准备好要接受你，准备好在你悔改并转离自己的罪恶时赦免你。你或许一再失败，但你若真心悔改，祂就一再赦免你，而且祂必使你靠着那爱你并将你在祂自己的血里洗净的主得胜有余。--1909年第97号. (MR 900.47)  {1SAT 405.1}"}]}]