[{"n":"1846年1月24日","ps":[{"t":2,"p":0,"c":"1846年1月24日"},{"t":4,"p":0,"c":"哈门姐妹的信"},{"t":8,"p":0,"c":"1845年12月20日写于缅因州波特兰"},{"t":7,"p":1,"c":"雅各布斯弟兄："},{"t":7,"p":2,"c":"在圣洁的异象中，上帝向我显明了复临信徒走向圣城的旅程，和要赐给那些等候他们的主从婚筵回来之人的丰厚奖赏，所以我就有责任把上帝曾向我启示的事向你作一个简要的说明。亲爱的圣徒们要经历许多考验。但我们所受至暂至轻的苦楚，要为我们成就极重无比永远的荣耀——只要我们不看所见的，因为所见的是暂时的，而所不见的才是永远的。我努力报好信并带回一些来自天上迦南的葡萄，为此许多人会用石头打我，就像会众曾因迦勒和约书亚的报告而用石头打他们一样（民数记14:10）。但是，我在主里的弟兄，我向你宣布，那是一个美地，而且我们必能上去占有它。我在家庭礼拜中祈祷的时候，圣灵降临在我身上，我似乎渐渐从这个黑暗的世界高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：你再看，稍微往高处看看。于是我举目向上观看，见有一条笔直的窄路，远远高过这个世界。复临信徒们正在这路上往圣城走去，那城就在这路的尽头。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”(太25:6)。这光照耀着全部路程，使他们可以看清楚自己的脚步，不至绊跌。他们若定睛仰望行在他们前面领他们走向那城的耶稣，就是安全的。但不久有些人感到疲倦了，并说那城离他们太远，他们盼望早能进去。那时耶稣就举起祂荣耀的右臂鼓励他们，从祂手上发出一道荣光来向这队复临信徒挥动示意，他们便呼喊说：“哈利路亚!”有些人则轻率地否认那在他们后面的光，还说并不是上帝带领他们走了这么远。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们就绊跌了，既看不见前面的目标和耶稣，便从那路上跌到下面黑暗罪恶的世界中去了。他们和上帝已弃绝的全部邪恶的世人一样，不可能再次踏上这条路并走向圣城了。他们在路上相继跌倒, 直到我们听到上帝的声音好像众水的响声，告诉我们耶稣复临的日子和时辰。那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震。当上帝宣布时间的时候，祂就将圣灵沛降给我们，这时我们的脸就开始发光，因上帝的荣耀而发光，正如昔日摩西从西奈山上下来的时候一样（出埃及记34:30-34）。这时十四万四千人都受了印记，并且是完全同心合意的。他们的额上写着：上帝，新耶路撒冷，并有一颗含有耶稣新名的荣耀的星。恶人见到我们喜乐圣洁的情景便甚恼怒，凶猛地冲上来要捉我们下监，但我们奉主的名伸出手来，恶人就毫无力量地倒在地上。这时撒但一会的人知道上帝已爱了我们这些能彼此洗脚并以圣洁的亲吻问候圣洁弟兄的人，他们便在我们的脚前下拜。不久，我们的眼目被吸引向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的预兆。当这云临近时，我们都以严肃的静默凝视着它；它越来越光明，越来越荣耀，直到成为一大片白云。云底下仿佛是烈火；云上驾有一道虹，云的四围有一万天使，唱着极美妙的诗歌。其上坐着人子，祂头上戴有许多冠冕，祂的头发洁白卷曲，纷披在祂的肩上。祂的脚像火，右手拿着快镰刀，左手拿着银号筒。祂的眼睛像火焰，彻底洞察祂的儿女。那时众人的脸面都变青了，而那些被上帝所弃绝之人的脸却变黑了。那时我们都喊叫说：谁能站立得住呢？我的衣服没有污点么？众天使止息了歌声，一时呈现了极可怕的肃静。然后耶稣说：那些手洁心清的人，必能站立得住；我的恩典是够你们用的。于是我们的脸焕然发光，人人的心中都充满了快乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着。祂注视那些睡了的圣徒的坟墓，然后向天举目伸手，并且喊叫说：醒起！醒起！醒起！你们睡在尘埃中的人，要起来！当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，披上了不朽。当那144,000人认出他们曾被死亡掳去的朋友时，他们就喊叫说：哈利路亚！同时我们也改变了，和他们一同被提起，在空中与主相遇。我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手把冠冕戴在我们头上。祂又赐给我们金琴和象征胜利的棕树枝。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，有些人的则不如他们的光亮。有的冠冕戴满了明星，有的则只有少数几颗。但每人对于自己的冠冕都完全满意。他们都穿着光明的白袍，从两肩直垂到脚。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手臂持住珍珠门，把那门在它金光闪耀的铰链处打开，对我们说：你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧。于是我们都走了进去，并且自觉有充分的权利在圣城里。我们在城里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两岸有生命树。在河这边有一棵树干，在河那边也有一棵树干，都像纯洁透明的金子。起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵。所以这就是在河这边与河那边的生命树。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。我们都走到树下面，坐下来观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的菲奇和斯托克曼两位弟兄来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与我们周围所看到极重无比永远的荣耀相较，真是微不足道，我们便喊叫说：哈利路亚！天国够便宜呀！于是我们就拨动我们荣耀的金琴，使天庭充满宏亮的乐声。正当我们凝视那里的荣耀时，我们的眼睛又被上方银色的东西所吸引。我要求耶稣让我看看那里面是什么。霎时间我们向上飞升，进去后看见到美善的先祖亚伯拉罕、以撤、雅各、挪亚、但以理，还有许多像他们那样的人。此后我见到一个幔子，底边是沉甸甸的金银繸子，非常漂亮。我问耶稣幔子里是什么。祂用右手揭开了，吩咐我注意看。我看见一个闪光的约柜，外边包着纯金。约柜有一个光耀的牙边像耶稣的冠冕，上面有两个光明的天使，两边各坐一位，展开翅膀遮住约柜。他们的脸相对着朝下看。在天使展开的翅膀下方的约柜里，有一金罐吗哪，色调微黄。我还看到一根杖。耶稣说那是亚伦的杖。我看到它发了芽，并开花结果。——我又见到两根长长的金竿子，上面挂着银线，银线上有极其光耀的葡萄。一串葡萄一个人是扛不动的。然后我看见耶稣走上去拿了吗哪、杏仁、葡萄和石榴，把它们带到圣城，摆在餐桌上。我走上前去，看到拿走了多少，就还有多少剩下。我们呼喊：“哈利路亚，阿们！”我们都从这个地方降到城里。在耶稣的带领下，我们都从圣城中降落到地上来，落在一座雄伟巨大的山上，这山托不住耶稣，就崩裂夷为一片辽阔的平原。随后我们向上举目，看见那座大城；那城有十二个根基和十二个城门，每一边有三个门，每一个门都有一位天使。我们都喊叫说：城啊，伟大的城啊，它降下了，它从天上的上帝那里降下来了。于是，它降落到我们所站的地方就稳定了。于是我们就开始去参观城外荣美的景物。我在那里看见一些最辉煌的房屋，看上去好像是银子作的，是四根镶了珍珠的柱子所托住的，那些珍珠极其光耀夺目。这些房屋是专为圣徒居住的。每一所房屋里有一个金架子。我看见许多圣徒走进房屋，脱下他们闪闪发光的冠冕，放在那架子上面，然后出去到那靠近他们房屋的田地里去进行耕作；他们的工作绝不像我们在这个世界上所作的；不是，绝对不是。他们头上的四围有荣光照耀，同时他们经常呼喊并向上帝献上赞美。我又看见一块长满了各式各样花卉的园囿，当我采摘这些花朵时，我大声喊着说：“它们永远不会凋残。”后来我又看见一块长满了高草的园囿，看上去极其荣美；全是绿油油的，并反映着金色和银色的光彩，似乎非常得意地为荣耀君王耶稣而荡漾着。此后我们又走进一个充满了各样动物的园囿里，那里有狮子、羔羊、豹子和狼，都愉快和乐地在一起生活着。我们从它们中间走过，它们就驯良地跟在后面。随后我们又走进一个树林中，这树林绝不像我们在这世界中所有阴黯的树林；不是，绝对不是；而是光明并且全部充满荣耀的。树枝摇曳，我们都喊叫说：我们要平安地居住在旷野里，安睡在树林中。我们经过了这个树林，因为我们是在去往锡安山的路上。当我们走在路上的时候，我们遇到一队人也正在注视那地方所有的荣耀。我注意到他们衣服的边缘是红的；他们的冠冕是光辉灿烂的——他们的礼服是纯净洁白的。当我们与他们打招呼时，我就问耶稣他们是谁，祂说他们乃是曾为祂而被杀的殉道者。有无数的小孩和他们在一起；孩子们的衣服上也有红边。这时锡安山已在我们眼前，山上有一座荣美的殿宇，殿的四围还有七座别的山，山上长着玫瑰和百合花，我看见那些小孩爬上山去，或者随意用他们的小翅膀飞到山顶上去，采摘那些永不凋残的花朵。那里有各种的树木栽在殿的周围，使那地方显得更加美丽；有黄杨树、松树、杉树、油树、桃金娘、石榴树、以及因结果累累而枝条下垂的无花果树，——这一切使那地方处处荣美。当我们将要走进圣殿的时候，耶稣扬起祂可爱的声音说：惟有那144,000人才可以进去，我们就喊叫说：哈利路亚！雅各布斯弟兄，愿主大得称颂，这是有永生上帝印记之人特别的聚会。这殿由七根柱子支撑，每根柱子都是透明的精金，镶有极其光辉的珍珠。我在那里所看见的许多荣耀的事物，实在是我所无法形容的。啊！惟愿我能说迦南的话语，我便能略为述说上面世界的荣华；然而，你若忠心，不久就会知道它的一切。在那里我看见许多石碑，其上刻有144,000人的名字，字样也是金质的。我们看见这殿的荣耀之后，就走了出来。那时耶稣离开了我们，到城里去了。不久我们又听见祂可爱的声音说：我的百姓啊，来吧，你们已经从大患难中出来，并且遵行了我的旨意；为我受了痛苦；进来吃晚餐吧，因为我要亲自束腰，侍候你们。我们就喊叫说：哈利路亚！荣耀！随即就走进城里去了。我又看见一张纯银的长桌；它有许多英里长，但我们的眼目仍能看到它的尽头。我看见桌上有生命树的果子、吗哪、杏仁、无花果、石榴、葡萄，同许多别样的果子。我们都斜倚在桌上。我请求耶稣让我吃那些果子。祂说：现在不可以。凡吃这地方果子的人，就不再回到地上去了。但你若是忠心，过不多时，就可以吃生命树的果子，并喝活泉的水。祂又说：你必须再回到尘世上去，将我所显示给你看的一切告诉别人。随后有一位天使轻柔地领我下到这黑暗的世界上来了。有时我想我不能再呆在这里了；地上的一切看上去非常沉闷枯燥。我在这里感到非常孤独，因为我已经看到了更美的乡土。哦，但愿我有翅膀像鸽子一样，那我就会远走高飞得到安息了！"},{"t":7,"p":3,"c":"爱伦·G·哈门"},{"t":7,"p":4,"c":"注意：写作本文非为发表，而为鼓励凡能见到本文并由此受到鼓励的人。{DS January 24, 1846, par. 1}"},{"t":7,"p":5,"c":"E. G. H."}]},{"n":"1846年3月14日","ps":[{"t":2,"p":0,"c":"1846年3月14日"},{"t":4,"p":0,"c":"哈门姐妹的信"},{"t":8,"p":0,"c":"1846年2月15日写于马萨诸塞州法尔茅斯"},{"t":7,"p":1,"c":"雅各布斯弟兄: {DS March 14, 1846}"},{"t":7,"p":2,"c":"你发表在《晨星》上的那个异象是我在强烈的责任感之下写给你的，没料到你会发表出来。要是我曾有一次想到它会扩散到你那份报刊的读者面前，我也会写得更详细些，说明一些我所遗漏的东西。既然《晨星》的读者们看到了上帝向我启示之异象的一部分内容，又因我上次没有写的这部分内容对圣徒们来说非常重要，我就恭请你也在你的报刊上发表这部分内容。一年前的这个月，上帝指示看到下述异象：——我看到一个宝座，有圣父和祂儿子耶稣基督坐在其上。我瞻望耶稣的容颜并赞赏祂可爱的仪态。圣父的本体我不能看见，因为有一层荣光遮盖着祂。我问耶稣祂的父是否像祂一样有形的。祂说父是有形的，但我不能观看，因为，祂说：如果你只一次看到祂本体的荣耀，你就不再存在了。在宝座之前我看到复临信徒、教会和世界。我看见一群人在宝座前下跪，深感兴趣；然而他们中的大部分人站了起来，不感兴趣、漠不关心。那些跪在宝座之前的人献上祷告并仰望耶稣；于是耶稣就仰望祂的父，看起来在向祂的父恳求。有一道光就从圣父射到圣子身上，再从圣子转到在祈祷的那群人身上。然后我看到一道极其明亮的光从圣父射到圣子身上，再从圣子来来回回地照射在那些在宝座前面的人身上。但是只有少数人肯接受这个大光。许多人从这光底下走了出来，便立即开始反抗它；还有许多人漠不关心，不珍爱那光，那光便从他们身上移去了。有些人珍爱这光，便去和那一小群祈祷的人一同跪在宝座前。这一群人都接受了那光，并因之而欢喜，他们的容貌也因之而发光。然后我看到圣父从宝座上起来，驾着一个发火焰的车辇进入幔子里的至圣所，坐了下来。在那里我看见一些宝座，是我之前没有看见的。然后耶稣从宝座上站了起来，而那些在宝座前跪拜的人大多数也和祂一同起立。在祂站起来之后，我没有看见一点光明从耶稣面前照在那漠不关心的一群人身上，他们就被遗留在完全的黑暗之中了。那些在耶稣站起来时和祂一同站起来的人一直注目在祂身上。祂离开那宝座，把他们带出一小段路。随后祂举起右臂，我们便听见祂可爱的声音说：你们在这里等候；我现在到我父那里去承受那国度；你们要保守自己的衣服毫无玷污，过不久我便要从婚宴回来接你们归我自己。于是有一驾云彩的车辇，轮子好像烈火，为众天使所环绕，来到耶稣所在的地方。祂登上车辇，便被带到了至圣所，有圣父坐在那里。在那里我看到耶稣作为大祭司在圣父面前。在祂衣袍的边缘有一个铃铛、一个石榴，一个铃铛、一个石榴。然后耶稣指示我看到了信心与感觉之间的差别。我还看到那些和耶稣一同站起来的人使自己的信心达到在至圣所的耶稣面前，并祈祷说：父啊，求祢赐给我们祢的灵。于是耶稣便将圣灵吹在他们身上。在祂所吹出的一口气中有亮光、能力和很多仁爱、喜乐、和平。我转过来看仍跪在宝座之前的那一群人；他们不知道耶稣已经离开了那宝座。撒但出现在宝座旁边，企图接续上帝的工作。我看见他们仰望宝座并祈祷说：父啊，求祢赐给我们祢的灵。于是撒但向他们散发出一种不圣洁的影响力；其中有亮光和许多能力，但没有甜蜜的仁爱、喜乐、和平。撒但的目的乃是要保持他们在迷惑之下，要吸引他们退后并迷惑上帝的儿女。我看到一个接一个的人离开了在至圣所中向耶稣祈祷的那群人，去加入宝座前的那群人，并且立刻受到撒但的邪恶影响。{DS March 14, 1846, par. 1}"},{"t":7,"p":3,"c":"大约四个月后，我见了一个全是将来事件的异象。我看到了从来没有过的大艰难时期，——耶稣告诉我，那是雅各遭难的时候，上帝的声音会把我们从那个时候救出来。就在我们进入大艰难时期之前，我们全都接受了永生上帝的印记。然后我看见四位天使不再执掌四方的风。我便看见饥荒、瘟疫和刀剑，国攻打国，整个世界都陷入混乱中。于是我们昼夜呼求上帝拯救，直到我们开始听到耶稣衣服上的铃铛声。我便看见耶稣在至圣所中站起来，而当祂出来的时候，我们听到了铃铛的叮当声，就知道我们的大祭司出来了。然后我们听到上帝的声音震动了天地，告诉那144,000人耶稣降临的日子和时辰。于是圣徒就得了自由，他们团结一致并且充满上帝的荣耀，因为祂已经使他们从掳掠转回了。我还看见一朵火焰云来到耶稣站立的地方。于是耶稣便脱下祭司礼服，穿上祂的王袍，在那朵云彩上就位，那云彩载送祂往东边去，在那里它最初向地上的圣徒显现为一小片黑云，那是人子的记号。那朵云从至圣所往东边去的时候，经历了数日之久，那时撒但一会的人便在圣徒们的脚前下拜。{DS March 14, 1846, par. 2}"},{"t":7,"p":4,"c":"爱伦·G·哈门"}]}]