[{"n":"单张1-至四散的小群余民","ps":[{"t":2,"p":0,"c":"单张1——至四散的小群余民"},{"t":3,"p":0,"c":"1846年4月6日"},{"t":4,"p":0,"c":"致四散的小群余民"},{"t":7,"p":1,"c":"上帝既在圣洁的异象中向我显明了复临信徒走向圣城的旅程，和要赐给那些等候他们的主从婚筵回来之人的丰厚奖赏，我就有责任把上帝曾向我启示的事向你作一个简要的说明。亲爱的圣徒们要经历许多考验。但我们所受至暂至轻的苦楚，要为我们成就极重无比永远的荣耀——只要我们不看所见的，因为所见的是暂时的，而所不见的才是永远的。我努力报好信并带回一些来自天上迦南的葡萄，为此许多人会用石头打我，就像会众曾因迦勒和约书亚的报告而用石头打他们一样（民数记14:10）。但是，我在主里的弟兄姐妹们，我向你们宣布，那是一个美地，而且我们必能上去占有它。{Broadside1 April 6, 1846, par. 1}"},{"t":7,"p":2,"c":"我在家庭礼拜中祈祷的时候，圣灵降临在我身上，我似乎渐渐从这个黑暗的世界高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：你再看，稍微往高处看看。于是我举目向上观看，见有一条笔直的窄路，远远高过这个世界。复临信徒们正在这路上往圣城走去，那城就在这路的尽头。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”(太25:6)。这光照耀着全部路程，使他们可以看清楚自己的脚步，不至绊跌。他们若定睛仰望行在他们前面领他们走向那城的耶稣，就是安全的。但不久有些人感到疲倦了，并说那城离他们太远，他们盼望早能进去。那时耶稣就举起祂荣耀的右臂鼓励他们，从祂手上发出一道荣光来向这队复临信徒挥动示意，他们便呼喊说：“哈利路亚!”有些人则轻率地否认那在他们后面的光，还说并不是上帝带领他们走了这么远。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们就绊跌了，既看不见前面的目标和耶稣，便从那路上跌到下面黑暗罪恶的世界中去了。他们和上帝已弃绝的全部邪恶的世人一样，不可能再次踏上这条路并走向圣城了。他们在路上相继跌倒, 直到我们听到上帝的声音好像众水的响声，告诉我们耶稣复临的日子和时辰。那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震。当上帝宣布时间的时候，祂就将圣灵沛降给我们，这时我们的脸就开始发光，因上帝的荣耀而发光，正如昔日摩西从西奈山上下来的时候一样（出埃及记34:30-34）。{Broadside1 April 6, 1846, par. 2}"},{"t":7,"p":3,"c":"这时那十四万四千人都受了印记，并且是完全同心合意的。他们的额上写着：上帝，新耶路撒冷，并有一颗含有耶稣新名的荣耀的星。恶人见到我们喜乐圣洁的情景便甚恼怒，凶猛地冲上来要捉我们下监，但我们奉主的名伸出手来，恶人就毫无力量地倒在地上。这时撒但一会的人知道上帝已爱了我们这些能彼此洗脚并以圣洁的亲吻问候圣洁弟兄的人，他们便在我们的脚前下拜。不久，我们的眼目被吸引向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的兆头。当这云临近时，我们都以严肃的静默凝视着它；它越来越光明，越来越荣耀，直到成为一大片白云。云底下仿佛是烈火；云上驾有一道虹，云的四围有一万天使，唱着极美妙的诗歌。其上坐着人子，祂头上戴有许多冠冕，祂的头发洁白卷曲，纷披在祂的肩上。祂的脚像火，右手拿着快镰刀，左手拿着银号筒。祂的眼睛像火焰，彻底洞察祂的儿女。那时众人的脸面都变青了，而那些被上帝所弃绝之人的脸却变黑了。那时我们都喊叫说：谁能站立得住呢？我的衣服没有污点么？众天使止息了歌声，一时呈现了极可怕的肃静。然后耶稣说：那些手洁心清的人，必能站立得住；我的恩典是够你们用的。于是我们的脸焕然发光，人人的心中都充满了快乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着。祂注视那些睡了的圣徒的坟墓，然后向天举目伸手，并且喊叫说：醒起！醒起！醒起！你们睡在尘埃中的人，要起来！当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，披上了不朽。当那144,000人认出他们曾被死亡掳去的朋友时，他们就喊叫说：哈利路亚！同时我们也被改变了，和他们一同被提起，在空中与主相遇。我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手把冠冕戴在我们头上。祂又赐给我们金琴和象征胜利的棕树枝。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，有些人的则不如他们的光亮。有的冠冕戴满了明星，有的则只有少数几颗。但每人对于自己的冠冕都完全满意。他们都穿着光明的白袍，从两肩直垂到脚。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手臂持住珍珠门，把那门在它金光闪耀的铰链处打开，对我们说：你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧。于是我们都走了进去，并且自觉有充分的权利在圣城里。我们在城里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两岸有生命树。在河这边有一棵树干，在河那边也有一棵树干，都像纯洁透明的金子。{Broadside1 April 6, 1846, par. 3}"},{"t":7,"p":4,"c":"起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵。所以这就是在河这边与河那边的生命树。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。我们都走到树下面，坐下来观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的菲奇和斯托克曼两位弟兄来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与我们周围所看到极重无比永远的荣耀相较，真是微不足道，我们便喊叫说：哈利路亚！天国够便宜呀！于是我们就拨动我们荣耀的金琴，使天庭充满宏亮的乐声。正当我们凝视那里的荣耀时，我们的眼睛又被上方银色的东西所吸引。我要求耶稣让我看看那里面是什么。霎时间我们向上飞升，进去后看见到美善的先祖亚伯拉罕、以撤、雅各、挪亚、但以理，还有许多像他们那样的人。此后我见到一个幔子，底边是沉甸甸的金银繸子，非常漂亮。我问耶稣幔子里是什么。祂用右臂揭开了，吩咐我注意看。我看见一个闪光的约柜，外边包着纯金。约柜有一个光耀的牙边像耶稣的冠冕，上面有两个光明的天使，两边各坐一位，展开翅膀遮住约柜。他们的脸相对着朝下看。在天使展开的翅膀下方的约柜里，有一金罐吗哪，色调微黄。我还看到一根杖。耶稣说那是亚伦的杖。我看到它发了芽，并开花结果。我又见到两根长长的金竿子，上面挂着银线，银线上有极其光耀的葡萄。一串葡萄一个人是扛不动的。然后我看见耶稣走上去拿了吗哪、杏仁、葡萄和石榴，把它们带到圣城，摆在餐桌上。我走上前去，看到拿走了多少，就还有多少剩下。我们呼喊：“哈利路亚，阿们！”我们都从这个地方降到城里。在耶稣的带领下，我们都从圣城中降落到地上来，落在一座雄伟巨大的山上，这山托不住耶稣，就崩裂夷为一片辽阔的平原。随后我们向上举目，看见那座大城；那城有十二个根基和十二个城门，每一边有三个门，每一个门都有一位天使。我们都喊叫说：“城啊，伟大的城啊，它降下了，它从天上的上帝那里降下来了。”于是，它降落到我们所站的地方就稳定了。于是我们就开始去参观城外荣美的景物。我在那里看见一些最辉煌的房屋，看上去好像是银子作的，是四根镶了珍珠的柱子所托住的，那些珍珠极其光耀夺目。这些房屋是专为圣徒居住的。每一所房屋里有一个金架子。我看见许多圣徒走进房屋，脱下他们闪闪发光的冠冕，放在那架子上面，然后出去到那靠近他们房屋的田地里去进行耕作；他们的工作绝不像我们在这个世界上所作的；不是，绝对不是。他们头上的四围有荣光照耀，同时他们经常呼喊并向上帝献上赞美。{Broadside1 April 6, 1846, par. 4}"},{"t":7,"p":5,"c":"我又看见一块长满了各式各样花卉的园囿，当我采摘这些花朵时，我大声喊着说：“它们永远不会凋残。”后来我又看见一块长满了高草的园囿，看上去极其荣美；全是绿油油的，并反映着金色和银色的光彩，似乎非常得意地为荣耀君王耶稣而荡漾着。此后我们又走进一个充满了各样动物的园囿里，那里有狮子、羔羊、豹子和狼，都愉快和乐地在一起生活着。我们从它们中间走过，它们就驯良地跟在后面。随后我们又走进一个树林中，这树林绝不像我们在这世界中所有阴黯的树林；不是，绝对不是；而是光明并且全部充满荣耀的。树枝摇曳，我们都喊叫说：“我们要平安地居住在旷野里，安睡在树林中。”我们经过了这个树林，因为我们是在去往锡安山的路上。当我们走在路上的时候，我们遇到一队人也正在注视那地方所有的荣耀。我注意到他们衣服的边缘是红的；他们的冠冕是光辉灿烂的——他们的礼服是纯净洁白的。当我们与他们打招呼时，我就问耶稣他们是谁，祂说他们乃是曾为祂而被杀的殉道者。有无数的小孩和他们在一起；孩子们的衣服上也有红边。这时锡安山已在我们眼前，山上有一座荣美的殿宇，殿的四围还有七座别的山，山上长着玫瑰和百合花，我看见那些小孩爬上山去，或者随意用他们的小翅膀飞到山顶上去，采摘那些永不凋残的花朵。那里有各种的树木栽在殿的周围，使那地方显得更加美丽；有黄杨树、松树、杉树、油树、桃金娘、石榴树、以及因结果累累而枝条下垂的无花果树，——这一切使那地方处处荣美。当我们将要走进圣殿的时候，耶稣扬起祂可爱的声音说：惟有那144,000人才可以进去，我们就喊叫说：哈利路亚！{Broadside1 April 6, 1846, par. 5}"},{"t":7,"p":6,"c":"亲爱的弟兄姐妹们，愿主大得称颂，这是有永生上帝印记之人特别的聚会。这殿由七根柱子支撑，每根柱子都是透明的精金，镶有极其光辉的珍珠。我在那里所看见的许多荣耀的事物，实在是我所无法形容的。啊！惟愿我能说迦南的话语，我便能略为述说上面世界的荣华；然而，你若忠心，不久就会知道它的一切。在那里我看见许多石碑，其上刻有144,000人的名字，字样也是金质的。我们看见这殿的荣耀之后，就走了出来。那时耶稣离开了我们，到城里去了。不久我们又听见祂可爱的声音说：“我的百姓啊，来吧，你们已经从大患难中出来，并且遵行了我的旨意；为我受了痛苦；进来吃晚餐吧，因为我要亲自束腰，侍候你们。”我们就喊叫说：哈利路亚！荣耀！随即就走进城里去了。我又看见一张纯银的长桌；它有许多英里长，但我们的眼目仍能看到它的尽头。我看见桌上有生命树的果子、吗哪、杏仁、无花果、石榴、葡萄，同许多别样的果子。我们都斜倚在桌上。我请求耶稣让我吃那些果子。祂说：现在不可以。凡吃这地方果子的人，就不再回到地上去了。但你若是忠心，过不多时，就可以吃生命树的果子，并喝活泉的水。祂又说：你必须再回到尘世上去，将我所显示给你看的告诉别人。随后有一位天使轻柔地领我下到这黑暗的世界上来了。有时我想我不能再呆在这里了；地上的一切看上去非常沉闷枯燥。我在这里感到非常孤独，因为我已经看到了更美的乡土。哦，但愿我有翅膀像鸽子一样，那我就会远走高飞得到安息了！{Broadside1 April 6, 1846, par. 6}"},{"t":7,"p":7,"c":"1845年2月，我得见了从半夜的呼声开始的一些大事件的异象。我看到一个宝座，有圣父和圣子坐在其上。我瞻望耶稣的容颜并赞赏祂可爱的仪态。圣父的本体我不能看见，因为有一层荣光遮盖着祂。我问耶稣祂的父是否像祂一样有形的。祂说父是有形的，但我不能观看，因为，祂说：如果你只一次看到祂本体的荣耀，你就不再存在了。在宝座之前我看到复临信徒、教会和世界。我看见一群人在宝座前下跪，深感兴趣；然而他们中的大部分人站了起来，不感兴趣、漠不关心。那些跪在宝座之前的人献上祷告并仰望耶稣；于是耶稣就仰望祂的父，看起来在向祂的父恳求。有一道光就从圣父射到圣子身上，再从圣子转到在祈祷的那群人身上。然后我看到一道极其明亮的光从圣父射到圣子身上，再从圣子来来回回地照射在那些在宝座前面的人身上。但是只有少数人肯接受这个大光；许多人从这光底下走了出来，便立即开始反抗它；还有许多人漠不关心，不珍爱那光，那光便从他们身上移去了。有些人珍爱这光，便去和那一小群祈祷的人一同跪在宝座前。这一群人都接受了那光，并因之而欢喜，他们的容貌也因之而发光。然后我看到圣父从宝座上起来，驾着一个发火焰的车辇进入幔子里的至圣所，坐了下来。在那里我看见一些宝座，是我之前没有看见的。然后耶稣从宝座上站了起来，而那些在宝座前跪拜的人大多数也和祂一同起立。在祂站起来之后，我没有看见一点光明从耶稣面前照在那漠不关心的一群人身上，他们就被遗留在完全的黑暗之中了。那些在耶稣站起来时和祂一同站起来的人一直注目在祂身上。祂离开那宝座，把他们带出一小段路。随后祂举起右臂，我们便听见祂可爱的声音说：“你们在这里等候——我现在到我父那里去承受那国度；你们要保守自己的衣服毫无玷污，过不久我便要从婚宴回来接你们归我自己。”于是有一驾云彩的车辇，轮子好像烈火，为众天使所环绕，来到耶稣所在的地方。祂登上车辇，便被带到了至圣所，有圣父坐在那里。在那里我看到耶稣作为大祭司在圣父面前。在祂衣袍的边缘有一个铃铛、一个石榴。然后耶稣指示我看到了信心与感觉之间的差别。我还看到那些和耶稣一同站起来的人使自己的信心达到在至圣所的耶稣面前，并祈祷说：父啊，求祢赐给我们祢的灵。于是耶稣便将圣灵吹在他们身上。在祂所吹出的一口气中有亮光、能力和很多仁爱、喜乐、和平。我转过来看仍跪在宝座之前的那一群人；他们不知道耶稣已经离开了那宝座。——撒但出现在宝座旁边，企图接续上帝的工作。我看见他们仰望宝座并祈祷说：父啊，求祢赐给我们祢的灵；于是撒但向他们散发出一种不圣洁的影响力；其中有亮光和许多能力，但没有甜蜜的仁爱、喜乐、和平。撒但的目的乃是要保持他们在迷惑之下，要吸引他们退后并迷惑上帝的儿女。我看到一个接一个的人离开了在至圣所中向耶稣祈祷的那群人，去加入宝座前的那群人，并且立刻受到撒但的邪恶影响。{Broadside1 April 6, 1846, par. 7}"},{"t":7,"p":8,"c":"大约四个月后，我见了一个全是将来事件的异象。我看到了从来没有过的大艰难时期。耶稣告诉我，那是雅各遭难的时候，上帝的声音会把我们从那个时候救出来。然后我看见四位天使不再执掌四方的风。我便看见饥荒、瘟疫和刀剑——国攻打国，整个世界都陷入混乱中。于是我们昼夜呼求上帝拯救，直到我们开始听到耶稣衣服上的铃铛声。我便看见耶稣在至圣所中站起来，而当祂出来的时候，我们听到了铃铛的叮当声，就知道我们的大祭司出来了。然后我们听到上帝的声音震动了天地，告诉那144,000人耶稣降临的日子和时辰。于是圣徒就得了自由，他们团结一致并且充满上帝的荣耀，因为祂已经使他们从掳掠转回了。我还看见一朵火焰云来到耶稣站立的地方。于是耶稣便脱下祭司礼服，穿上祂的王袍，在那朵云彩上就位，那云彩载送祂往东边去，在那里它最初向地上的圣徒显现为一小片黑云，那是人子的记号。那朵云从至圣所往东边去的时候，经历了数日之久，那时撒但一会的人便在圣徒们的脚前下拜。{Broadside1 April 6, 1846, par. 8}"},{"t":6,"p":8,"c":"爱伦·G·哈门　"},{"t":6,"p":8,"c":"1846年4月6日于波特兰"}]},{"n":"单张2-致正在接受永生上帝印记的人","ps":[{"t":2,"p":0,"c":"单张2——致正在接受永生上帝印记的人"},{"t":3,"p":0,"c":"1849年1月31日"},{"t":4,"p":0,"c":"致正在接受永生上帝印记的人"},{"t":7,"p":1,"c":"“这正是先知约珥所说的：上帝说：在末后的日子，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的少年人要见异象；老年人要做异梦。在那些日子，我要将我的灵浇灌我的仆人和使女，他们就要说预言”（徒2:16-18）。{Broadside2 January 31, 1849, par. 1}"},{"t":7,"p":2,"c":"在圣安息日开始的时候（1月5日），我们在康涅狄格州罗基希尔地方与贝尔登弟兄全家一同祷告，圣灵降在了我们的身上。我在异象中被带到至圣所，在那里我看见耶稣仍在为以色列代求。在祂衣袍底边上有一个铃铛、一个石榴，一个铃铛、一个石榴。于是我看到耶稣不会离开至圣所，直到每一个案件已经定谳，或得救或灭亡，而且上帝的忿怒也不能倾降，直到耶稣完成了祂在至圣所的工作——脱掉祂祭司的衣袍，并且穿上报仇的衣服为止。那时，耶稣就要离开祂在天父和人类之间的地位，上帝就不再保持缄默了，却要在那些已经拒绝祂真理的人身上，倾降祂的忿怒。我看出列邦发怒、上帝的忿怒，和审判死人的时候，乃是分明有别的事件，要依次发生。我看到米迦勒还没有站起来，那从来没有过的艰难时期还没有开始。邦国现今正在发怒，然而及至我们的大祭司完成了祂在圣所中的工作时，祂就要站起来，穿上报仇的衣服，那时最后的七大灾就要倾降下来了。我看到那四位天使会执掌四方的风，直到耶稣在圣所的工作完毕为止，然后那最后的七大灾就要临到。这些灾难激怒了恶人来攻击义人；他们以为使他们遭灾的是我们，如能将我们从地上消灭，这些灾难就必止息了。于是就有命令发出要杀灭圣徒，这就使圣徒昼夜呼求拯救。这乃是雅各遭难的时候。那时一切圣徒都因心灵的痛苦而大声呼喊，终因上帝的声音而得蒙拯救。那144,000人得胜了。他们的脸都因上帝的荣耀而发光。然后我蒙指示看见一群因极其苦恼而在嚎叫的人。他们的衣服上写着几个大字——你被称在天平里，显出你的亏欠。我问这一群人是谁。天使说：“这些乃是曾经一度遵守安息日，后来又放弃了的人。”我听见他们大声喊叫说：“我们相信祢的复临，也曾致力宣讲。”当他们说话的时候，他们的视线就落到自己衣服的字上，于是他们便大声哀号。我看到他们曾喝清水，剩下的水他们竟用脚搅浑浊了——把安息日践踏在脚下，因此他们被称在天平里，显出亏欠来。随后那陪伴我的天使再带我到圣城，在那里我看见四位天使飞向城门去。他们正在向那驻守城门的天使出示他们的金卡片。然后我看见另一位天使从那极其荣耀的地方迅速飞来，大声向其他的天使喊叫，并在手里上下挥舞一样东西。我请求那陪同我的天使为我解释所看到的。他告诉我当时不能再多看了，但他过不久就会向我解释我所看见的那些事的意义。{Broadside2 January 31, 1849, par. 2}"},{"t":7,"p":3,"c":"安息日的下午我们当中有一个人病了，要求众人为他代祷，使他得以痊愈。我们都一同祈求那位从未失败过一次的大医师，于是当医治之能降下，病人获得痊愈的时候，圣灵就降在我身上，我就被带进了异象中。我看到一些人虽然信奉现代真理，却忽视上帝有时藉以教导偏离圣经真理之人的异象。我看到他们强烈地反对异象，实际上并不是反对上帝藉以说话的软弱器皿，而是在反对圣灵。我看到反对上帝的器皿事小，轻视上帝的话语却很危险。我看出人若错了，而上帝愿意通过异象来指明人的错误，人却忽视上帝借异象所发的教训，他们就会被撇下去偏行己路，行在错误中还自以为是，直至悔之晚矣。到了艰难时期，我便听到他们痛苦地向上帝呼喊：“祢为什么不指出我们的错误，好让我们及时改正，为现在的时辰做好准备呢？”这时有一位天使指着他们说：“我父已经指教你们，但你们不愿意受教。祂曾藉异象说话，你们却藐视祂的声音。所以祂只好听由你们偏行己路，充满你们自己的行为。”然后我看到四位天使，他们在地上有一番工作要做，他们正在出发去完成这工作。耶稣还穿着祭司的衣服。祂以怜恤的表情凝视余民，然后举起双手，用深深怜恤的声音喊叫说：“我的血，父啊，我的血，我的血，我的血！”于是我看见一道极其明亮的光，从坐在白色大宝座上的上帝那里发出来，照耀在耶稣的四周。随后我看见一位天使奉耶稣所给他的使命，迅速飞到那在地上有一番工作要作的四位天使那里，手中上下摆动着一样东西，并且大声喊叫说：“执掌！执掌！执掌！执掌！直等到上帝的众仆人在额上受了印记。”我问陪伴我的天使关于我所听见之事的意义，和那四位天使将要作的是什么。他对我说，那遏制各种权势的乃是上帝，而且是祂命天使执掌地上的事；那四位天使有从上帝而来的权柄，执掌四方的风，而且他们准备要放手；但是正当他们要松手，四方的风将要刮起来的时候，耶稣慈怜的眼睛注视着还没有都受印记的余民，便向父举手，恳求说祂曾为他们流血。于是另有一位天使奉命迅速飞到那四位天使那里，吩咐他们继续执掌，直等到上帝的众仆人在额上受了永生上帝的印记。{Broadside2 January 31, 1849, par. 3}"},{"t":7,"p":4,"c":"1848年12月16日，主给我得见天势震动的异象。我看到在主讲论到马太、马可和路加所记录的预兆时，祂所说的“天”就是天，祂所说的“地”就是地。“天势”就是日、月、星辰。它们是在天上掌权的。地上的权势就是那些在地上掌权的。天势将要被上帝的声音所震动。那时太阳、月亮和星辰将要挪移本位，它们不会消逝，却要被上帝的声音所震动。{Broadside2 January 31, 1849, par. 4}"},{"t":7,"p":5,"c":"有浓黑的乌云上来，互相撞击。天空裂开而卷起来了；那时我们的视线就能透入猎户星座敞开的空间，有上帝的声音从其中出来。圣城将要从那敞开的空间下来。我看到地上的权势现今正在被震动，而且各项大事将要依次发生。打仗和打仗的风声——刀剑、饥荒和瘟疫将要先震动地上的权势，然后上帝的声音要震动日、月、星辰和这个地球。我看到欧洲各权势的震动，并不像某些人所讲的是天势的震动，而是列邦发怒的震动。{Broadside2 January 31, 1849, par. 5}"},{"t":7,"p":6,"c":"我看到上帝对于祂子民的慈爱，这爱实在是伟大。我看到天使们伸展着翅膀在圣徒的四围。每个圣徒都有一位护卫的天使。如果圣徒因灰心而痛哭流涕，或处在危险中，那一直护卫他们的天使就要迅速飞升上去，将这消息传到天上，于是圣城里的天使就停止了歌唱。这时，耶稣便要委派另一位天使下去勉励、看顾，并设法保守他们不致偏离那条窄路；但如果他们不顾这些天使的警戒照应，又不肯受他们的安慰，而继续走入歧途，天使就会显得忧伤而哭泣。于是他们就会将这消息传到天上，全城的天使就会哭泣，并大声说：阿们。但如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱——哈利路亚！而使穹苍洋溢着他们可爱的歌声。我要在此声明，圣城里有着完美的秩序与和谐。{Broadside2 January 31, 1849, par. 6}"},{"t":7,"p":7,"c":"一切奉命前来访问这个地球的天使都持有一张金卡片，在他们进出城门的时候出示给驻守城门的天使看。天国实在是一个美好的地方。我很想在那里瞻仰那为我舍命的可爱的耶稣，并变成祂荣耀的形像。哦，惟愿我能以言语形容出那未来之光明世界的荣耀！我渴望畅饮于那使我们上帝的城喜乐之生命水的河。{Broadside2 January 31, 1849, par. 7}"},{"t":7,"p":8,"c":"主已使我得见其他世界的异象。有翅膀赐给我，并有一位天使陪同我从圣城到一个光明荣美的地方去。那里的草是鲜活碧绿的，那里的雀鸟鸣唱着甜美的歌声。那地居民的身材有大小；他们都是高贵、威严、可爱的。他们都具有耶稣本体的真像，他们的脸上焕发着圣洁的喜乐，充分表现着那地的自由和幸福。我问他们当中的一位为什么他们较比地上的人远为可爱。回答是：“我们向来谨守上帝的诫命，没有像地球上的人因悖逆而堕落。”然后我看见两棵树，一棵很像圣城中的生命树。这两棵树上的果子看上去都很美丽，但其中一棵树上的果子他们不可吃。他们本有能力吃这两棵树上的果子，但被禁止吃其中一棵树上的果子。于是那陪伴我的天使对我说：“这地的居民没有一个尝过那禁树的果子；但如果他们吃的话，他们就必堕落。”后来我被带到一个有七个月亮的世界。在那里我看到了古时已变化升天的善良的以诺。在他的右臂中持着一根荣耀的棕树枝，每一片叶子上都写着“胜利”。在他的头上有一顶眩目的白色花冠，花冠上有叶子，每一片叶子中间都写着“纯洁”；叶子的四周有各色的宝石，闪耀着比星星更灿烂的光辉，这光照在叶子的字上，使之更显光大。在以诺的脑后有一个蝴蝶结，把花冠扣住，结上写着“圣洁”。花冠上面有一顶可爱的王冕，焕发着比太阳更亮的光辉。我问以诺这是不是他原先从地上被迁来之处，他说：“不是的；那圣城才是我的家，我只是到这里来访问一下。”他在这里自由行动，犹如这就是他的家。我恳求那陪伴我的天使让我留在那里。想起我还要回到这黑暗的世界，我就受不了。于是天使对我说：“你必须回去，如果你能忠心到底，你必能和那144,000人同有特权去访问诸世界，并观光上帝灵巧的作为。”{Broadside2 January 31, 1849, par. 8}"},{"t":7,"p":9,"c":"两年来，主在异象中曾经屡次指示我：为艰难时期中我们属世的需要而作的任何准备，都是违背圣经的。我看到圣徒如果在身边或在田里积蓄食物，在艰难时期中当刀剑、饥荒和瘟疫临到大地时，凶暴人的手要将它夺去，陌生人要收割他们的庄稼。那将是我们全然信靠上帝的时候。祂也必供养我们。我看到那时我们的粮和水必不断绝，而且我们没有什么缺乏，也不至受饥饿。主曾指示我：祂的儿女中有人看见食品价格高涨，就感到恐惧，因而买进食品，囤积以防艰难的时日，及至需要之时，我见他们去查看他们的食物，不料食物生了虫，而且长满了活物，已不能食用了。约在一周前，主在异象中指示我看到，在大艰难时期，房屋和地产对圣徒不会有一点用处，那时他们就无法变卖财产了。我看到上帝的旨意乃是要众圣徒在大艰难时期来到之前摆脱一切缠累——变卖他们的房屋和地产，并藉着祭物与上帝立约。我看到如果他们将自己的财产放在祭坛上，并恳切祈求上帝指明他们的本分，他们就会卖掉。祂就必教训他们什么时候将这些东西变卖掉。这样他们就可以在大艰难时期轻省自由，不受一点缠累。{Broadside2 January 31, 1849, par. 9}"},{"t":7,"p":10,"c":"我看到，如果任何人保留自己的财产，而不请求主指明他们的本分，祂就不会向他们指明他们的本分，却要任凭他们保留自己的财产，到了大艰难时期这财产便要像一座山似的压在他们身上，那时他们想要变卖，却是不能。我听到一些人这样哀哭：“圣工日趋衰弱，上帝的百姓饥渴寻求真理，我们却没有作一点努力来弥补这种缺乏；现在我们的财产已经一钱不值了。哦，唯愿我们曾放弃这一切而将财宝积攒在天上！”我看明，一次奉献是不会越用越多的，而是越用越少，直到完全耗尽。我也看到，上帝并没有叫祂的百姓都同时变卖他们的财产；但如果他们渴望受教，祂就必在有需要的时候指示他们变卖财产的时机和数量。我看到过去上帝曾指示人变卖他们的财产来维持复临运动的圣工，而容许其他人保留他们的财产，等到有需要的时候。及至圣工有了需要，他们的本分就是变卖。{Broadside2 January 31, 1849, par. 10}"},{"t":7,"p":11,"c":"现今正是积攒财宝在天上并预备我们的心去应付大艰难时期的时候。唯有那些手洁心清的人才能在那考验的时辰中站立得住。现今正是把上帝的律法铭刻在我们意念（额头）上和心版上的时候。主曾使我看明我们让自己的心意充满属世的思想和挂虑的危险性。我看到一些人因阅读其它令人兴奋激动的书籍而偏离了现代真理和喜爱圣经的心。还有一些人则对自己该吃什么、喝什么和穿什么充满了困惑和忧虑。我看到有一些人把主的复临推到遥远的将来。时间的延续比他们所期望的长了几年；故此他们想祂或许还要拖延几年，如此他们的心意就偏离了现代真理，出去效法世界了。我看到这些事有很大的危险；因为如果人的意念充满了许多其它的事物，现代真理就被关在心门之外，我们的额上就没有地方领受永生上帝的印记了。我看到耶稣留在至圣所的时候很快就要结束，所以时间只能再持续很短的一段时期了。我们应当利用所有的一点余暇来查考那将要在末日审判我们的圣经。{Broadside2 January 31, 1849, par. 11}"},{"t":7,"p":12,"c":"我亲爱的弟兄姐妹们：——要让上帝的诫命和耶稣基督的见证持续不断地在你们的意念里，并且让它们将属世的思想和挂虑挤出去。在你躺下和你站起的时候，要让这些事成为你的默想。要让你的生活和行动全然以人子的降临为根据。盖印的时期是很短暂的，很快就要结束了。现今当那四位天使执掌四方的风的时候，正是我们使我们“所蒙的恩召和拣选坚定不移”的时候。{Broadside2 January 31, 1849, par. 12}"},{"t":7,"p":13,"c":"我们当中要是有人病了，不要羞辱上帝去请地上的医生，而要去请以色列的上帝。我们若是遵循祂的指示（雅各书5:14,15），病人就会得医治。上帝的应许不会落空。要对上帝有信心，并且全然倚赖祂，基督是我们的生命，祂显现的时候，我们也要与祂一同显现在荣耀里。{Broadside2 January 31, 1849, par. 13}"},{"t":6,"p":13,"c":"怀爱伦　　　"},{"t":6,"p":13,"c":"1849年1月31日于托普瑟姆"}]},{"n":"单张3-一个异象","ps":[{"t":2,"p":0,"c":"单张3——一个异象"},{"t":3,"p":0,"c":"1847年4月7日"},{"t":4,"p":0,"c":"一个异象"},{"t":7,"p":1,"c":"亲爱的贝茨弟兄："},{"t":7,"p":2,"c":"上个安息日我们在这里会见了在豪兰弟兄家聚会的亲爱的弟兄姐妹们。{Broadside3 April 7, 1847, par. 1}"},{"t":7,"p":3,"c":"我们感到了一种非同寻常的祈祷的精神。当我们祷告的时候，圣灵就降在我们身上了，我们都非常快乐。过不久，我就对地上的事物失去了知觉，而为上帝荣耀的异象所包围了。我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所。{Broadside3 April 7, 1847, par. 2}"},{"t":7,"p":4,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前。约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其它各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其它九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。但罗马教皇曾经把它从第七日改到一周的第一日；因为他要改变节期和律法。{Broadside3 April 7, 1847, par. 3}"},{"t":7,"p":5,"c":"我又蒙指示，如果上帝已将安息日从第七日改到第一日，祂就必改变安息日诫命的书写；就是如今在天上圣殿的至圣所里的那两块石版上所写的字；如果经过改变，它就应该说：第一日是向耶和华你上帝当守的安息日。但我看见它和从前上帝亲手写在石版上，在西奈山交给摩西的诫命是一样的：“但第七日是向耶和华你上帝当守的安息日。”我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日乃是使上帝所爱并等候祂的圣徒团结的大前提。如果一个人相信并遵守安息日，领受了伴随着它的福气，之后又放弃安息日，干犯神圣的诫命，就会自闭于圣城门外，这就如有一位上帝在天上统治着一样是千真万确的事。我看到有一些上帝的儿女还没有看见并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满。这事触怒了一般教会和有名无实的复临信徒，因为他们无法反驳安息日的真理。正当此时，上帝所拣选的人都很清楚地看出我们拥有真理，于是他们便出来和我们一同忍受逼迫。我看到地上有刀剑、饥荒、瘟疫和大混乱。恶人以为是我们使这些刑罚临到他们的，于是他们便起来，商议要将我们从地上剪除，以为如此就可以使灾祸止息。{Broadside3 April 7, 1847, par. 4}"},{"t":7,"p":6,"c":"我看到所有“没有兽像和兽印在额上或在手上”的人就不得做买卖。我看到那个做像的兽的数目（666）被补足了（启13:11-18）。兽改变了安息日，做像的兽跟在后面，遵守教皇的安息日，而不是上帝的安息日。我们所有的人都将被要求放弃上帝的安息日，去遵守教皇的安息日，这样，我们就会接受兽和兽像的印记。{Broadside3 April 7, 1847, par. 5}"},{"t":7,"p":7,"c":"在大艰难时期，我们都逃出了各城市村镇，但却有恶人在后面追逐着，他们手里拿着刀剑进入圣徒的家。他们举起刀来要杀我们，但刀却折断了，并脆弱得像稻草一样落在地上。那时我们都昼夜呼吁求救，而且呼声也达到了上帝面前。太阳忽然上升，月亮停住了，江河不再流动。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了天地。天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地！上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音！那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀！哈利路亚！”他们的脸被上帝的荣耀照亮，并且焕发着荣耀，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些曾遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{Broadside3 April 7, 1847, par. 6}"},{"t":7,"p":8,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴仆胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张皇失措了；因为恶人不明白上帝声音的意思。再过不久，那大朵的白云出现了。它看上去是空前美丽的。其上坐着人子。起先，我们看不见耶稣在云彩上。但当它接近地面时，我们就能看见祂那可爱的形体了。那云初次出现时，就是在天上的人子的兆头。上帝儿子的声音把睡着的圣徒唤了出来，披上光荣的不朽。活着的圣徒也在霎时之间变化了，和他们一同被提到云彩的车辇里。车辇转动上升时看来是极其光荣的。它的两边各有翅膀，下面有轮子。当车辇转动上升的时候，轮子便呼喊“圣哉，”翅膀在摆动的时候也呼喊“圣哉。”云彩四围随行的圣天使也呼喊：“圣哉，圣哉，圣哉，全能的主上帝！”云彩中的圣徒也呼喊说：“荣耀！哈利路亚！”于是车辇一直升到圣城。耶稣打开金城的门，把我们领了进去。在这里我们都受到欢迎，因为我们已经守了“上帝的诫命，”“可得权柄能到生命树那里。”{Broadside3 April 7, 1847, par. 7}"},{"t":6,"p":8,"c":"你们在洪福之望里的姐妹，"},{"t":6,"p":9,"c":"怀爱伦　　　"}]}]