[{"n":"1851年4月7日","ps":[{"t":2,"p":0,"c":"1851年4月7日"},{"t":4,"p":0,"c":"以利·柯蒂斯"},{"t":7,"p":1,"c":"以利·柯蒂斯，"},{"t":7,"p":2,"c":"我想要对弟兄姐妹们说，我一直对此人采取的奇怪做法感到很忧伤，他重新发表我的观点，并且将之与迪克斯博罗幽灵之类没有价值的愚昧材料一同寄发，尽管我已认真地恳求他不要这么做。我认为他在属灵的事上没有判断力，被仇敌的欺骗蒙蔽了。我在希望他离弃他的奇怪做法时，忠心地对他尽到了我的本分。{RH April 7, 1851, par. 1}"},{"t":6,"p":2,"c":"怀爱伦　　"}]},{"n":"1851年7月21日","ps":[{"t":2,"p":0,"c":"1851年7月21日"},{"t":4,"p":0,"c":"经历与目睹"},{"t":7,"p":1,"c":"应我亲爱的朋友们的要求，我答应把我所经历和目睹的事简要地写下来，希望鼓舞并坚固上帝谦卑信靠的儿女。{RH July 21, 1851, Art. A, par. 1}"},{"t":7,"p":2,"c":"我十一岁悔改归主，十二岁受洗，加入了卫理公会。十三岁时我听了米勒耳弟兄在缅因州波特兰发表的第二次系列演讲。那时我感到自己是不圣洁的，没有预备好见耶稣。当邀请教会信徒和罪人上前祈祷时，我抓住了第一个机会，因为知道就我而言必有一项大工作成才能使我配进天国。我的心灵渴望完全而且白白赐予的救恩，但是不知道如何才能得到。{RH July 21, 1851, Art. A, par. 2}"},{"t":7,"p":3,"c":"1842年，我在缅因州的波特兰坚持参加复临聚会，完全相信主就要来了。我非常渴望完全得救，完全符合上帝的旨意。白天和黑夜我都力争得到这一无价的珍宝，是地上所有的财宝也无法购买的。当我跪在上帝面前祈求这个福分时，去参赴公祷聚会的责任呈现在我面前。我还从未在聚会中出声祷告过，所以我就退缩，不敢负起这个责任，恐怕我若试图祷告就会惊惶失措。但每当我在主面前私祷时，这个未履行的责任就会出现，直到我停止了祷告，安于一种忧郁的状况，最终陷入了深深的绝望。{RH July 21, 1851, Art. A, par. 3}"},{"t":7,"p":4,"c":"我陷在这种心境中有三周之久，没有一线亮光穿透那围绕我的厚重黑云。之后我得了两个梦，给了我一线光明和希望。后来我向虔诚的母亲敞开了心扉。她说我并没有失丧，并且建议我去看斯托克曼弟兄，他那时正在波特兰向复临信徒们讲道。我对他很有信心，因为他是基督的一个虔诚蒙爱的仆人。他的话感动了我，带给了我希望。我回到家并且到主面前，承诺说如果我能得到耶稣的赞许，就愿意做并忍受任何事。同样的责任又出现了。那天晚上有一个祷告聚会，我参加了，当别人跪下来祷告时，我也战战兢兢地同他们一起跪下了，在两或三个人祷告之后，我还没有意识到就开口祷告了，上帝的诸应许在我看来就像很多宝贵的珍珠，只要藉着祈求就能得到。我祷告时，曾长久感受到的心灵的重担和苦恼都离开我了，上帝的福气像温柔的甘露一样临到了我身上。我因自己所感受到的而归荣耀于上帝，但是我渴望感受到更多。我不能感到满足，直到我被上帝的丰盛所充满。我心中充满了对耶稣无法形容的爱。一波又一波的荣耀漫过我身，直到我的身体变得僵硬了。除了耶稣和荣耀，什么都与我隔绝了，我对周围发生的事毫无知觉了。{RH July 21, 1851, Art. A, par. 4}"},{"t":7,"p":5,"c":"我的身心很长时间处于这种状态，然后我才认识到周围是什么，每件事物似乎都改变了。每件事看起来都是光荣新鲜的，仿佛在笑着赞美上帝。于是我就乐于到处承认耶稣了。有六个月之久，我心中没有掠过一丝乌云。我的心灵每日畅饮救恩的丰富活水。我想那些爱耶稣的人会热爱祂的降临，所以就去到班会告诉他们耶稣为我做了什么，以及我通过相信主就要来了而享受到何等丰富的乐趣。然而班长打断了我，说：“是通过卫理公会的教义。”但我不能归荣耀于卫理公会，因为是基督和祂不久就要降临的盼望才使我得自由的。{RH July 21, 1851, Art. A, par. 5}"},{"t":7,"p":6,"c":"我父家大多完全相信基督复临，由于为这个光荣的道理作见证，我们家有七个人同时被赶出了卫理公会。那时，先知的这些话对我们来说极其宝贵：{RH July 21, 1851, Art. A, par. 6}"},{"t":7,"p":7,"c":"“你们的弟兄，就是恨恶你们，因我名赶出你们的，曾说：愿耶和华得荣耀；但祂要显现使你们喜乐；而蒙羞的究竟是他们”（赛66:5）。{RH July 21, 1851, Art. A, par. 7}"},{"t":7,"p":8,"c":"从那时起，直到1844年12月，我的喜乐、考验和失望都与我周围那些亲爱的复临朋友们相似。当时我访问了我们复临信徒中的一位姐妹，早晨我们一同跪在家庭祭坛的四围。那并不是一个令人兴奋激动的场合，而且只有我们五个人在场，都是姐妹。当我祷告的时候，上帝的能力临到我身上，是我以前从未感到过的。我完全进入了上帝荣耀的异象里，似乎从地上越升越高，且蒙指示看到复临信徒们向圣城行进的一些事，如下文的异象所示。{RH July 21, 1851, Art. A, par. 8}"},{"t":7,"p":9,"c":"及至我从异象中醒过来之后，一切似乎都改变了；一片幽暗笼罩了我所见的一切。哦，在我看来，这个世界显得多么黯淡啊！当我发现自己还在此世的时候，我就哭了起来，而且觉得有思乡之感。我已见到那更美的世界，它已使我对这个世界不感兴趣了。我向波特兰城的小群信徒述说了这个异象，他们都确信这是出于上帝的。那段时间是极有能力的。永恒的严肃性停留在我们身上。此后约有一周，主赐给了我另一个异象，并且向我显明了我必须经历的考验，而且我必须去向别人叙述祂已向我启示的事，我还要遭受因此引起的极大反对和心灵上的极大痛苦。但是天使说：“上帝的恩典够你用的；祂必扶持你。”{RH July 21, 1851, Art. A, par. 9}"},{"t":7,"p":10,"c":"我出了这个异象之后，极其苦恼。我的健康极差，而且我只有十七岁。我知道许多人因自高而堕落了，也知道如果我以任何方式变得自高的话，上帝就会离开我，而我也就必定会失丧了。于是我就在祷告中到主面前，乞求祂把这担子放在别人身上。对我来说似乎我担不起那担子。我面伏在地很久，所得到的亮光是：“把我已经启示给你的传达给别人。”{RH July 21, 1851, Art. A, par. 10}"},{"t":7,"p":11,"c":"在我的下一次异象中，我恳切地乞求主，如果我必须去述说祂已向我显明的事，祂就要保守我不自高。于是祂就向我说明我的祷告已蒙应允，如果我有自高的危险，祂的手就会加在我身上，我就会受疾病的折磨。天使说：“你若如实地传达信息，并且忍耐到底，就必吃生命树上的果子，喝生命河的水。”{RH July 21, 1851, Art. A, par. 11}"},{"t":7,"p":12,"c":"不久就有人四处谣传说见异象乃是催眠术的结果，许多复临信徒都愿意相信并传播这种谣言。一位著名的催眠医生告诉我说，我的异象是催眠术，还说我是个非常容易被催眠的人，而且他能使我进入催眠状态并且给我一个异象。我告诉他，主已在异象中向我显明催眠术是来自魔鬼的，来自无底坑，就是催眠术和那些继续使用催眠术的人不久就要去的地方。然后我就让他尽他所能的向我自由地施行催眠术。他试了半个多小时，采取了各种不同的手段，然后放弃了。靠着对上帝的信心我能抵抗他的影响，所以他的催眠术一点儿也没影响到我。{RH July 21, 1851, Art. A, par. 12}"},{"t":7,"p":13,"c":"如果我在聚会中见了一个异象，许多人就会说我是受了刺激，有人使我进入了催眠状态。于是我就会独自走进树林里，到除了上帝能看到听到之外没有别人能看到听到的地方，向祂祷告，有时祂会在那里赐给我一个异象。于是我就欢喜快乐了，并且把上帝曾在我独自一人、没有别人能影响我的地方向我启示的事告诉了他们。但有人却告诉我说我对自己施行了催眠术。哦，我想，要是这样的话，那些真诚地独自转向上帝求祂应许并要祂拯救的人，难道要被控告是处在催眠术的邪恶而毁灭心灵的影响之下吗？我们向我们仁慈的天父求“饼”，所得到的只是“石头”或“蝎子”吗？这些事伤害了我的心灵，使我的灵魂极其痛苦，几近绝望，而许多人却要我相信没有圣灵，圣洁的神人们所经历的一切训练不过是催眠术或撒但的欺骗而已。{RH July 21, 1851, Art. A, par. 13}"},{"t":7,"p":14,"c":"当时在缅因州有宗教狂热。有些人完全戒除了劳动，并且把所有不愿在这点上接受他们见解的人，以及不愿接受他们所认为是宗教义务的一些别的事物的人开除了教藉。上帝在异象中把这些错误向我显明了，并且差我到祂犯错的儿女那里去向他们披露这事；但是他们中的许多人全然拒绝了这信息，并且控告我效法世界。另一方面，那班有名无实的复临信徒却控告我是狂热主义，我还错误地被一些人居心叵测地描绘成狂热主义的领袖，但实际上我正在为纠正狂热主义而操劳。有人再三地为主复临设定不同的时间，催促弟兄们接受；但是主却向我显明这些时间都会过去，因为在基督复临之前必定有大艰难时期，而且每次设定时间及所设时间的落空都会削弱上帝子民的信心。为此，我被控告为那心里说“我主人必来得迟”的恶仆人。{RH July 21, 1851, Art. A, par. 14}"},{"t":7,"p":15,"c":"这一切的事都重重地压在我心上，在混乱中我有时受试探要怀疑自己的经验。某一天早晨，在家庭祷告的时候，上帝的能力开始降在我的身上；以为它是催眠术的想法冲进了我的心里，我就抗拒了它。当即我被击打成了哑巴，有几分钟完全不省人事。于是我看明自己怀疑上帝能力的罪，因此才变成哑巴，而且我的舌头要在不到二十四小时之后方得松驰。有一张卡片被举在我的面前，上面有金字，写着五十段圣经章节。我出了异象之后，就打手势要一块小石板，写明我已经哑了，又写明我所看见的，并写出我要家里的那本大圣经。我拿了圣经，很快翻到我在卡片上所看到的那些圣经章节。我一整天不能讲话。次日清晨我心中充满了喜乐，我的舌头便得到松驰，能高声赞美上帝。从那时以后，不管别人对我有什么看法，我再也不敢疑惑，再也不敢有片刻的工夫抗拒上帝的能力了。{RH July 21, 1851, Art. A, par. 15}"},{"t":7,"p":16,"c":"在1846年，当我们还在马萨诸塞州的费尔港的时候，我姐姐（那时通常是她陪伴着我），A姐妹，G弟兄，和我自己开始乘坐一个帆船去访问西方岛的一个家庭。我们启程时几乎已经是晚上了，还没走多远就突然起了风暴。天很黑，我们四围什么都看不见。电闪雷鸣，滂沱大雨也落下来了。G弟兄曾尽其所能地要控制住那只小船。他试图抛锚，但是锚被拖住了。我们的小船被掀到巨浪之上，并且被风驱策，同时天又那么黑，以致我们不能从船的一端看到船的另一端。如果上帝不拯救的话，我们显然必定要丧命了。不久锚被持住了。{RH July 21, 1851, Art. A, par. 16}"},{"t":7,"p":17,"c":"我在船里跪下来，开始呼求上帝救我们。而就在那里，在翻腾的巨浪之上，在水从我们上面的船顶冲刷过去，雨下得大到我之前从未见过，电光闪烁，雷声隆隆之时，我被带入了异象之中，看到在海洋中的每一滴水都干涸之前，我们是不会灭亡的，因为我的工作只不过刚刚开始而已。在我出离异象之后，我所有的恐惧都消失了，于是我们就歌唱并赞美上帝，而我们的小船对我们来说就像一个漂浮的伯特利。《复临通讯》的编辑曾说我的异象被认为是“施行催眠术的结果”。但是，我要问一下，在刚才提到的那种情况中有什么机会施行催眠术呢？{RH July 21, 1851, Art. A, par. 17}"},{"t":7,"p":18,"c":"G弟兄最后呼求帮助。该岛上只有两户人家，我们接近了其中一家，却原来不是我们想要去的那家。除了一个小孩子之外，那家人都已经休息了，按着天意的安排，那个小孩子听到了水面上的求救声。他的父亲不久就来救援我们了，并且用一个小船把我们带到了岸上。那个晚上我们主要用来感谢赞美上帝对我们所施的奇妙恩慈。{RH July 21, 1851, Art. A, par. 18}"},{"t":7,"p":19,"c":"我兹发表曾于1846年初次发表的异象。在这个异象中只看到了将来的几个事件。后来的异象显示的更为详尽。因此，我将省略一部分，以免重复。?{RH July 21, 1851, Art. A, par. 19}"}]},{"n":"1851年7月21日","ps":[{"t":2,"p":0,"c":"1851年7月21日"},{"t":4,"p":0,"c":"致四散的余民"},{"t":7,"p":1,"c":"上帝向我显明了复临信徒走向圣城的旅程和要赐给那些等候他们的主从婚筵回来之人的丰厚奖赏，所以我就有责任把上帝曾向我启示的事向你们作一个简要的说明。亲爱的圣徒们要经历许多考验。但我们所受至暂至轻的苦楚，要为我们成就极重无比永远的荣耀——只要我们不看所见的，因为所见的是暂时的，而所不见的才是永远的。我努力报好信并带回一些来自天上迦南的葡萄，为此许多人会用石头打我，就像会众曾因迦勒和约书亚的报告用石头打他们一样（民14:10）。但是，我在主里的弟兄姐妹们，我向你们宣布，那是一个美地，而且我们足能上去占有它。{RH July 21, 1851, Art. B, par. 1}"},{"t":7,"p":2,"c":"在家庭礼拜中祈祷的时候，圣灵降临在我身上，我似乎渐渐从这个黑暗的世界高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：“你再看，稍微往高处看看。”于是我举目向上观看，见有一条笔直的窄路，远远高过这个世界。复临信徒们正在这路上往圣城走去，那城就在这路的尽头。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”(参看太25:6)。这光照耀着全部路程，使他们可以看清楚自己的脚步，不至绊跌。他们若定睛仰望行在他们前面领他们走向那城的耶稣，就是安全的。但不久有些人感到疲倦了，并说那城离他们太远，他们原以为早能进去。那时耶稣就举起祂荣耀的右臂鼓励他们，从祂手臂上发出一道光来向这队复临信徒挥动示意，他们便呼喊说：“哈利路亚！”有些人则轻率地否认那在他们后面的光，说那领他们奔走这遥远路程的不是上帝。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们既看不见前面的目标和耶稣，便从那路上跌到下面黑暗罪恶的世界中去了。不久我们听见上帝的声音好像众水的响声，告诉我们耶稣复临的日子和时辰。那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震。当上帝宣布时间的时候，祂就将圣灵沛降给我们，我们的脸就开始发光，因上帝的荣耀而发光，正如昔日摩西从西奈山上下来的时候一样。{RH July 21, 1851, Art. B, par. 2}"},{"t":7,"p":3,"c":"那144,000人都受了印记，并且是完全同心合意的。他们的额上写着：上帝，新耶路撒冷，并有一颗含有耶稣新名的荣耀的星。恶人见到我们喜乐圣洁的情景便甚恼怒，而穷凶极恶地向我们扑来，要捉我们下监，但我们奉主的名伸出手来，他们就毫无力量地倒在地上。于是撒但一会的人就知道上帝已爱了我们这班能彼此洗脚并彼此以圣洁的亲嘴问安的人，他们便在我们的脚前下拜。不久，我们的眼目被吸引向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的兆头。当这云临近时，我们都以严肃的静默看着它；它越来越光明、荣耀，并且荣上加荣，直到成为一大片白云。云底下仿佛是烈火；云上驾有一道虹，云的四围有十万天使，唱着一首极美妙的诗歌；有人子坐在云上，祂的头发洁白卷曲，纷披在祂的肩上；祂头上戴有许多冠冕。祂的脚像火的样子；右手拿着快镰刀；左手拿着银号筒。祂的眼睛像火焰，能彻底洞察祂的儿女。那时众人的脸面都变青了，而那些被上帝所弃绝之人的脸却变黑了。那时我们都喊叫说：“谁能站立得住呢？我的衣服没有污点么？”众天使止息了歌声，一时呈现了极可怕的肃静，然后耶稣说：“那些手洁心清的人必能站立得住；我的恩典够你们用的。”于是我们的脸焕然发光，人人的心中都充满了喜乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着。祂注视那些已睡圣徒的坟墓，然后向天举目伸手，并且喊叫说：“醒起！醒起！醒起！你们睡在尘埃中的人，要起来！”当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，成为不朽。当那144,000人认出他们曾被死亡夺去的朋友们时，他们就喊叫说：“哈利路亚！”同时我们也改变了，和他们一同被提起，在空中与主相遇。我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手将之放在我们头上。祂又赐给我们金琴和象征胜利的棕树枝。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，有些人的则不那么光亮。有的冠冕戴满了明星，有的则只有少数几颗。但每人对于自己的冠冕都十分满意。他们都穿着光荣的白袍，从两肩直垂到脚。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手臂持住珍珠门，把那门在它金光闪耀的铰链处打开，并且对我们说：“你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧。”于是我们都走了进去，并且自觉在那城里有充分的权利。我们在这里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两边有生命树。在河这边有一个树干，在河那边也有一个树干，都是纯洁透明的金子作的。{RH July 21, 1851, Art. B, par. 3}"},{"t":7,"p":4,"c":"起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵树。所以这就是在生命河这边与那边的生命树了。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。我们都走到那树下面，坐下观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的费奇和斯托克曼两位弟兄来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与环绕着我们的极重无比永远的荣耀相比起来，真是微不足道，我们便喊叫说：“哈利路亚！天国真是够便宜啊！”于是我们就拨动自己荣美的金琴，使天庭充满宏亮的乐声。{RH July 21, 1851, Art. B, par. 4}"},{"t":7,"p":5,"c":"在耶稣的带领之下，我们都从圣城中降落到地上来，落在一座雄伟巨大的山上，这山托不住耶稣，就崩裂夷为一片辽阔的平原。随后我们向上举目，看见那座大城；那城有十二个根基和十二个城门，每一边有三个门，每一个门都有一位天使。我们都喊叫说：“城啊，伟大的城啊，它降下了，它从天上的上帝那里降下来了，”于是，它降落到我们所站的地方就稳定了。于是我们就开始去参观城外荣美的景物。我在那里看见一些最辉煌的房屋，看上去好像是银子作的，是四根镶了珍珠的柱子所托住的，那些珍珠极其光耀夺目。这些房屋是专为圣徒居住的。每一所房屋里有一个金架子。我看见许多圣徒走进房屋，摘下他们闪耀的冠冕，放在那架子上面，然后出去到那靠近他们房屋的田地里去进行耕作；他们的工作绝不像我们在这个世界上所作的；不是，绝对不是。他们头上的四围有荣光照耀，同时他们经常呼喊并向上帝献上赞美。{RH July 21, 1851, Art. B, par. 5}"},{"t":7,"p":6,"c":"我又看见一块长满了各式各样花卉的园囿，当我采摘这些花朵时，我大声喊着说：“它们永远不会凋残。”后来我又看见一块长满了高草的园囿，看上去极其荣美；全是绿油油的，并反映着金色和银色的光彩，似乎非常得意地为荣耀君王耶稣而荡漾着。此后我们又走进一个充满了各样动物的园囿里，那里有狮子、羔羊、豹子和狼，都愉快和乐地在一起生活着。我们从它们中间走过，它们就驯良地跟在后面。随后我们又走进一个树林中，这树林绝不像我们在这世界中所有阴黯的树林；不是，绝对不是；而是光明并且全部充满荣耀的；树枝摇曳，我们都喊叫说：“我们要平安地居住在旷野里，安睡在树林中。”我们经过了这个树林，因为我们是在去往锡安山的路上。当我们走在路上的时候，我们遇到一队人也正在注视那地方所有的荣耀。我注意到他们衣服的边缘是红的；他们的冠冕是光辉灿烂的；他们的礼服是纯净洁白的。当我们与他们打招呼时，我就问耶稣他们是谁，祂说他们乃是曾为祂而被杀的殉道者。有无数的小孩和他们在一起；孩子们的衣服上也有红边。这时锡安山已在我们眼前，山上有一座荣美的殿宇，殿的四围还有七座别的山，山上长着玫瑰和百合花。我看见那些小孩爬上山去，或者随意用他们的小翅膀飞到山顶上去，采摘那些永不凋残的花朵。那里有各种的树木栽在殿的周围，使那地方显得更加美丽；有黄杨树、松树、杉树、油树、香桃树、石榴树、以及因结果累累而枝条下垂的无花果树，——这一切使那地方处处荣美。当我们将要走进圣殿的时候，耶稣扬起祂可爱的声音说：“惟有那144,000人才可以进去，”我们就喊叫说：“哈利路亚！”{RH July 21, 1851, Art. B, par. 6}"},{"t":7,"p":7,"c":"这殿有七根柱子支住，每根柱子都是透明的精金，镶有极其光辉的珍珠。我在那里所看见的许多奇妙的事物，实在是我所无法形容的。啊！惟愿我能说迦南的话语，我便能略为述说那更美世界的荣华。在那里我看见许多石碑，其上刻有144,000人的名字，字样也是金质的。我们看见这殿的荣耀之后，就走了出来，耶稣离开了我们，到城里去了。不久我们又听见祂可爱的声音说：“我的百姓啊，来吧，你们已经从大患难中出来，并且遵行了我的旨意；为我受了痛苦；进来吃晚餐吧，因为我要亲自束腰，侍候你们。”我们就喊叫说：“哈利路亚！荣耀！”随即就走进城里去了。我又看见一张纯银的长桌；它有许多英里长，但我们的眼目仍可看到它的尽头。我看见那里有生命树的果子、吗哪、杏仁、无花果、石榴、葡萄，同许多别样的果子。我请求耶稣让我吃那些果子。祂说：“现在不可以。凡吃这地方果子的人，就不再回到地上去了。但你若是忠心，过不多时，就可以吃生命树的果子，并喝活泉的水。”祂又说：“你必须再回到世界上去，将我所显示给你看的一切告诉别人。”随后有一位天使轻柔地领我下到这黑暗的世界上来了。有时我想我不能再呆在这里了；地上的一切看上去非常沉闷枯燥。我在这里感到非常孤独，因为我已经看到了更美的乡土。哦，但愿我有翅膀像鸽子一样，那我就会远走高飞得到安息了！{RH July 21, 1851, Art. B, par. 7}"},{"t":7,"p":8,"c":"主在1847年给了我下述异象，当时是在安息日，弟兄们在缅因州托普瑟姆聚会的时候。{RH July 21, 1851, Art. B, par. 8}"},{"t":7,"p":9,"c":"我们感到了一种非同寻常的祈祷的精神。当我们祷告的时候，圣灵就降在我们身上了，我们都非常快乐。过不久，我就对地上的事物失去了知觉，而为上帝荣耀的异象所包围了。我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所。{RH July 21, 1851, Art. B, par. 9}"},{"t":7,"p":10,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前。约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其它各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其它九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。但罗马教皇曾经把它从第七日改到一周的第一日；因为他要改变节期和律法。{RH July 21, 1851, Art. B, par. 10}"},{"t":7,"p":11,"c":"我又蒙指示，如果上帝已将安息日从第七日改到第一日，祂就必改变安息日诫命的书写；就是如今在天上圣殿的至圣所里的那两块石版上所写的字；如果经过改变，它就应该说：第一日是向耶和华你上帝当守的安息日。但我看见它和从前上帝亲手写在石版上，在西奈山交给摩西的诫命是一样的：“但第七日是向耶和华你上帝当守的安息日。”我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日乃是使上帝所爱并等候祂的圣徒团结的大前提。{RH July 21, 1851, Art. B, par. 11}"},{"t":7,"p":12,"c":"我看到有一些上帝的儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满。这事触怒了一般教会和有名无实的复临信徒，因为他们无法反驳安息日的真理。正当此时，上帝所拣选的人都很清楚地看出我们拥有真理，于是他们便出来和我们一同忍受逼迫。我看到地上有刀剑、饥荒、瘟疫和大混乱。恶人以为是我们使这些刑罚临到他们的，于是他们便起来，商议要将我们从地上剪除，以为如此就可以使灾祸止息。{RH July 21, 1851, Art. B, par. 12}"},{"t":7,"p":13,"c":"在大艰难时期，我们都逃出了各城市村镇，但却有恶人在后面追逐着，他们手里拿着刀剑进入圣徒的家。他们举起刀来要杀我们，但刀却折断了，并脆弱得像稻草一样落在地上。那时我们都昼夜呼吁求救，而且呼声也达到了上帝面前。太阳忽然上升，月亮停住了，江河不再流动。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了天地。天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀！哈利路亚！”他们的脸被上帝的荣耀照亮，并且焕发着荣耀，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些曾遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{RH July 21, 1851, Art. B, par. 13}"},{"t":7,"p":14,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴仆胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张皇失措了；因为恶人不明白上帝声音的意思。再过不久，那大朵的白云出现了。它看上去是空前美丽的。其上坐着人子。起先，我们看不见耶稣在云彩上。但当它接近地面时，我们就能看见祂那可爱的形体了。那云初次出现时，就是在天上的人子的兆头。上帝儿子的声音把睡着的圣徒唤了出来，披上光荣的不朽。活着的圣徒也在霎时之间变化了，和他们一同被提到云彩的车辇里。车辇转动上升时看来是极其光荣的。它的两边各有翅膀，下面有轮子。当车辇转动上升的时候，轮子便呼喊“圣哉，”翅膀在摆动的时候也呼喊“圣哉。”云彩四围随行的圣天使也呼喊：“圣哉，圣哉，圣哉，全能的主上帝！”云彩中的圣徒也呼喊说：“荣耀！哈利路亚！”于是车辇一直升到圣城。耶稣打开金城的门，把我们领了进去。在这里我们都受到欢迎，因为我们已经守了“上帝的诫命，”“可得权柄能到生命树那里。”{RH July 21, 1851, Art. B, par. 14}"}]},{"n":"1851年7月21日","ps":[{"t":2,"p":0,"c":"1851年7月21日"},{"t":4,"p":0,"c":"亲爱的弟兄们"},{"t":7,"p":1,"c":"亲爱的弟兄们："},{"t":7,"p":2,"c":"主指示我，第三位天使的信息必须传开，并传给主的分散的儿女，而且这信息不可以时间为根据，因为时间永远不会再作为一个试验了。我看到有些人因再宣讲一定的时间而引起了一种虚假的兴奋；但第三位天使的信息比任何时间的信息更强大，我看到这一道信息能坚立在它本身的基础上，而且不需要时间来加强它。它必要以大能传开，必要作成它的工作，必要本着公义“速速地完结”（罗9:28）。{RH July 21, 1851, Art. C, par. 1}"},{"t":7,"p":3,"c":"我看到一些人在曲解一切的事指向明年秋天的那个时间——就是说，根据那个时间进行他们的计算。我看到这是错的，因为：他们非但不天天去上帝那里了解他们目前的职责，反而向前看，并且计算时间，好像他们知道工作会在这个秋天结束似的，没有天天向上帝求问他们的职责。{RH July 21, 1851, Art. C, par. 2}"},{"t":6,"p":3,"c":"在指望中的，{RH July 21,1851, Art.C, par.3}"},{"t":6,"p":3,"c":"怀爱伦　　"}]},{"n":"1852年6月10日","ps":[{"t":2,"p":0,"c":"1852年6月10日"},{"t":4,"p":0,"c":"致弟兄姐妹们"},{"t":7,"p":1,"c":"近来当我举目四面瞻望，寻找那些跟从柔和谦卑的耶稣的人时，我的心灵就大为不安。{RH June 10, 1852, par. 1}"},{"t":7,"p":2,"c":"许多自称等候基督速速降临的人正在渐渐效法这个世界，并且更热心追求人的称赞过于追求上帝的嘉许。他们变成冷淡而形式化了，正像他们前不久所脱离的有名无实的各教会一样，基督对老底嘉教会所讲的话适能形容他们现在的情形(见启3:14-20)。他们“既不冷也不热”，而是“温水。”他们若不听从那“诚信真实见证”的忠告并热心悔改，而获得那“火炼的金子，”“白衣”和“眼药，”祂就要把他们从口中吐出去。{RH June 10, 1852, par. 2}"},{"t":7,"p":3,"c":"时候已经来到，那些曾经因主立即降临而喜乐并欢呼的人又退回到那些一度因他们相信基督复临而讥诮他们的众教会和世界的地位上了。那些人曾经散布许多谣言，为要引起众人对他们的偏见，并破坏他们的影响。现在呢，如果有什么人渴望寻求永生的上帝，饥渴慕义，上帝也使他感受祂的大能，并将祂的爱浇灌在他心里，借此满足他的渴望，并且如果他赞美上帝，借此荣耀祂，那些自称相信主快复临的人倒要认为他是受了迷惑，说他是被催眠了，或有了什么邪灵。{RH June 10, 1852, par. 3}"},{"t":7,"p":4,"c":"许多自称是基督徒之人的服装、言谈和行为都像世人，所以人们只能从他们所自取的名义得知他们是教徒。他们虽然说是等候基督复临，但他们所讲的话不是关乎天上的事，而是关乎世俗的事。{RH June 10, 1852, par. 4}"},{"t":7,"p":5,"c":"那些“切切仰望上帝的日子来到”的人，他们的“为人该当怎样圣洁，怎样敬虔”(彼后3:11)。“凡向祂有这指望的，就洁净自己，像祂洁净一样”（约壹3:3）。可是很明显的，许多在名义上是复临信徒的人却多用心思在装饰自己的身体上，以便得世人的称赞，很少在《圣经》中研究如何得到上帝的嘉许。{RH June 10, 1852, par. 5}"},{"t":7,"p":6,"c":"假使我们的榜样，就是可爱的耶稣，今日像古时第一次降世一样临到他们和一般有名无实的教徒当中，他们将要如何看待祂呢？祂是生在马槽里的。跟从祂，看看祂的生活和服务吧。祂是一个多受痛苦，常经忧患的人。这些自命为基督徒的人必要以一位身穿朴素，没有缝儿的里衣，又没有枕头之地的柔和、谦卑的救主为可耻的，祂那没有瑕疵，克己牺牲的生活必要定他们的不是；祂那圣洁的庄严必要在他们的轻佻作风和无谓的戏笑上成为痛苦的约束。祂那没有一点诡诈的言语必要抑制他们那属世和贪婪妄羡的交谈；祂所宣讲质朴、锐利的真理会暴露他们的真面目，他们就会很想要尽快把这柔和的榜样，就是可爱的耶稣除掉。他们必要尽先设法拿住祂的话柄，并扬声呐喊：“把祂钉十字架！把祂钉十字架！”{RH June 10, 1852, par. 6}"},{"t":7,"p":7,"c":"我们再跟从耶稣到祂谦卑地骑着驴驹子进入耶路撒冷的时候吧，那时“众门徒都欢乐起来，大声赞美上帝说：奉主名来的王，是应当称颂的。在天上有和平，在至高之处有荣光。众人中有几个法利赛人对耶稣说，夫子，责备祢的门徒吧。耶稣说：我告诉你们，若是他们闭口不说，这些石头必要呼叫起来”（路19:37-40）。现今在自称等候基督复临的人中，大部分也会像法利赛人一样急着要止息门徒的声音，并且毫无疑问会大声疾呼：“狂热主义！催眠术！催眠术！”他们必要认为那些将衣服和棕树枝铺在路上的门徒是太过分、太疯狂了。{RH June 10, 1852, par. 7}"},{"t":7,"p":8,"c":"但上帝定意要在地上有一班子民，他们不是冷淡，死气沉沉的，而是能赞美并荣耀祂。祂定意要从一些人的口中得到荣耀，所以如果那些祂所拣选遵守祂诫命的人闭口不说，连石头也要喊叫起来。{RH June 10, 1852, par. 8}"},{"t":7,"p":9,"c":"耶稣确是要降临，但不像祂第一次降世，作为伯利恒的婴儿；也不像祂从前骑驴进入耶路撒冷，祂的门徒大声赞美上帝说：“和撒那”的时候；而是要在父的荣耀里，带着那护送祂到地上来的全体圣天使的队伍降临。那时全天庭所有的天使都要出动，而等候祂的圣徒要举目望天欢迎祂，像耶稣从橄榄山上升时，那一小群加利利人一样。那时唯有那些圣洁而完全遵照那谦卑的榜样的人才能在看见祂时欢天喜地的喊叫说：“看哪！这是我们的上帝；我们素来等候祂；祂必拯救我们”（赛25:9）。那时他们要“在一霎时，眨眼之间，号筒末次吹响的时候”（林前15:52）改变，那个号筒必要唤醒睡了的圣徒，叫他们从尘埃中出来，披上光荣的不朽坏的生命，并喊叫说：“胜利！胜利！得胜死亡与坟墓！”变化了的圣徒要和他们一同被接升天，在空中与主相遇，永远不再与他们所爱的人分离。{RH June 10, 1852, par. 9}"},{"t":7,"p":10,"c":"我们既然有这样的远景，这样的荣耀指望和基督用自己的宝血为我们买来的这样的救恩摆在眼前，怎能闭口不讲呢？我们岂不应该大声赞美上帝，像门徒在耶稣骑驴进入耶路撒冷的时候一样吗？我们当前的远景岂不比他们当日所看到的光荣得多吗？既然如此，谁敢禁止我们在如此满有不朽和荣耀的指望时大声荣耀上帝呢？我们已经尝了“上帝善道的滋味，觉悟来世权能”（来6:5），所以渴望再尝。我的全部身体、心灵都渴求永生的上帝，我非为祂的丰富所充满，就不能满足。{RH June 10, 1852, par. 10}"},{"t":7,"p":11,"c":"通天的道路是崎岖的。路上有荆棘和蒺藜；但我们可以高高兴兴地踏在这条不平的路上，因为知道那荣耀的王耶稣已经在我们的前面走过。{RH June 10, 1852, par. 11}"},{"t":7,"p":12,"c":"我们将很高兴自己能跟随祂的脚踪，与祂的痛苦有分，以致最后分享祂的荣耀。{RH June 10, 1852, par. 12}"},{"t":7,"p":13,"c":"即使那些自称仰望主复临的人指责我们，这又何妨呢？即使“一切喜爱虚谎的人”随时准备传播谎言，又有何妨呢？这一切我都能愉快地忍受。我为什么要抱怨呢？我的夫子，荣耀的王，受到的待遇比我所受的恶劣一千倍，我这么一个可怜不配的人还能期待在跟从耶稣时受到比祂所受更好的待遇吗？耶稣既曾承受祂自己百姓就是犹太人的嘲笑和戏弄，并最终为了我而被他们弃绝和钉死，我还有什么可以埋怨的呢？祂为我的罪忍受了这一切。不，我决不埋怨，而要欢喜快乐而且极其高兴，因为我这样算是配为基督的缘故受苦，以便获得天国的赏赐。只要我能在荣耀里承受基业，就心满意足了。为此，我能忍受一切。天国，甜蜜的天国。{RH June 10, 1852, par. 13}"},{"t":7,"p":14,"c":"“我渴望在那里，想到天国是何等接近，使我几乎迫不及待地切望基督显现，装备那如此罕见的荣耀居所，就是披上了美丽外衣的大地，我渴望在那里。”?{RH June 10, 1852, par. 14}"},{"t":7,"p":15,"c":"亲爱的弟兄姐妹们，让我们渴望受难、钉十字架的那部分宗教吧。因为我们要藉着苦难得以洁净，适合天国。我们若要上帝的爱常与我们同在，就必须保持与世界分离。我们一开始效法这世界，上帝的灵很快就会开始离开我们。然而我们若是保持谦卑，过圣洁、无害、远离罪人的生活，就必看见上帝的救恩。唯愿我们努力成为名副其实的基督徒（像基督），用我们的服装和言行证明基督在我们心中已成为荣耀的盼望，证明我们在等候所盼望的福和耶稣荣耀的显现。我们应当向周围的人表明这世界不是我们的家，我们在这里是客旅和寄居的。{RH June 10, 1852, par. 15}"},{"t":7,"p":16,"c":"我的情感、兴趣和财宝，全在未来光明的世界里。我渴望看见王的荣美，祂是天使所崇拜爱慕的，他们屈身敬拜的时候，就将所戴闪闪发光的冠冕投在祂脚前，然后弹奏金琴，使天庭充满他们华美的音乐。{RH June 10, 1852, par. 16}"},{"t":7,"p":17,"c":"让那些违背上帝的律法并且教导别人也这么做的人因我们遵守上帝不变的全部十条诫命而公开指责我们从恩典坠落了吧，这不会损害我们。我们既知道虽然他们咒诅我们，耶稣却已宣告祝福，就感到满足。那真实见证者，父的独生子说：“那些遵守祂[天父]诫命的人有福了！可得权柄能到生命树那里，也能从门进城”（启22:14 钦定本）。{RH June 10, 1852, par. 17}"},{"t":7,"p":18,"c":"你想一想，当上帝金城的珍珠门户在闪闪发光的铰链上推开，迎接遵守上帝诫命的人进来的时候，他们会忧愁伤心吗？不，决不会的。他们那时要欢喜快乐，因为他们不是在律法的束缚之下，而是遵守了上帝的律法，因而摆脱了律法。他们有权利到生命树那里，有权利享受其医治万民的叶子。他们将听到耶稣那比凡人的耳朵曾听到的任何音乐都华美可爱的声音说：不再有悲伤、痛苦或死亡；叹息哭泣尽都逃避了。{RH June 10, 1852, par. 18}"},{"t":7,"p":19,"c":"“那时我们的眼目将喜见"},{"t":7,"p":20,"c":"救主圣颜，"},{"t":7,"p":21,"c":"我们的脚步将行走在黄金街上，"},{"t":7,"p":22,"c":"不再改变方向；"},{"t":7,"p":23,"c":"我们的耳朵将喜听"},{"t":7,"p":24,"c":"天军歌唱，"},{"t":7,"p":25,"c":"我们的舌头将颂扬"},{"t":7,"p":26,"c":"我们不朽荣耀的王。”{RH June 10, 1852, par. 19}"},{"t":6,"p":26,"c":"怀爱伦　　"}]},{"n":"1853年2月17日","ps":[{"t":2,"p":0,"c":"1853年2月17日"},{"t":4,"p":0,"c":"至四散的圣徒"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":2,"c":"我们真是全心全意相信基督快要复临，我们现在真拥有上帝所传给一个有罪世界的最后怜悯信息吗？我们给人所立的榜样是合宜的吗？我们有没有藉我们的生活和圣洁的言行，向我们四围的人说明我们在等候我们的主和救主耶稣基督荣耀的显现，等祂将我们这些卑贱的身体改变形状，和祂自己荣耀的身体相似呢？我恐怕我们还没有照我们所应该的相信并体会到这些事。凡相信我们所自称相信的重要真理的人应当把他们对基督即将降临的信仰实践出来。现在信徒们太多追求娱乐消遣和世界上需要费心思的事；他们太注意着装的骄傲，他们口中充满太多轻浮和无谓的闲谈，这一切都使我们的信仰表白显为虚谎，因为我们不是在谈论天上的事，不是在等候救主从天上降临。{RH February 17, 1853, par. 1}"},{"t":7,"p":3,"c":"众天使在看守并保护我们；我们时常因沉湎于无谓的闲谈、说笑话、开玩笑而使这些天使忧伤，有时还因陷于一种粗心轻率、愚蠢麻木的状态中而使他们伤心。虽然我们有时力争胜利，结果也能获胜，但如果我们不保持这胜利，却陷于疏忽大意漠不关心的状态中，而不能经受试探，抵抗仇敌，我们就不能使自己的信心受试验，比能坏的金子更显宝贵了。我们就不是为基督的缘故受苦，不是在患难中夸耀。{RH February 17, 1853, par. 2}"},{"t":7,"p":4,"c":"我们太缺少基督的毅力和本着原则事奉上帝的心。我们不应设法取悦并满足自我，却要尊重和荣耀上帝，并在我们一切的言行上单单注目于祂的荣耀。如果我们能让下述重要的话深入我们的心，并且总是留在我们的记忆之中，我们就不会很容易地陷入试探了，同时我们的言语就会寡少而且审慎检点。{RH February 17, 1853, par. 3}"},{"t":7,"p":5,"c":"“祂为我们的过犯受害，为我们的罪孽压伤，因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治。”“凡人所说的闲话，当审判的日子，必要句句供出来。”“看顾人的上帝”（赛53:5；太12:36；创16:13）。{RH February 17, 1853, par. 4}"},{"t":7,"p":6,"c":"当我们思念这些重要的圣言，并默想耶稣为我们罪人所受的苦难，为要使我们可以承受赦罪之恩并因祂的宝血而蒙救赎归于上帝时，我们就不能不感到一种神圣的约束，以及一种愿意为那曾为我们遭受并经受了那么多苦难的主受苦的热切愿望。{RH February 17, 1853, par. 5}"},{"t":7,"p":7,"c":"如果我们常思念这些事，我们本来所珍爱的自我和自我的尊严就必降卑，同时必有一种小孩子般的纯朴的心情代替之，这种心情是能忍受别人的责骂而不轻易动怒的，决不让任性的精神进来支配心灵。真基督徒的喜乐、娱乐和安慰必是在天上的。{RH February 17, 1853, par. 6}"},{"t":7,"p":8,"c":"“心中仰慕上帝，救恩清泉涌流不息。” {RH February 17, 1853, par. 7}"},{"t":7,"p":9,"c":"凡“尝过上帝善道的滋味，觉悟来世权能”并且已经享受过天上喜乐的人决不会满足或愉悦于地上的事物。这等人一定能在他们空余的时间从事有用的活动。他们必倾心寻求与上帝联络。他们的财宝在哪里，他们的心也就在那里，同他们所敬爱所崇拜的上帝进行甜蜜的交通。他们的娱乐在于思念他们的财宝——圣城、新天新地，就是他们永久的家乡。当他们凝思默想这些高尚、纯正和圣洁的事物时，天国就要临近他们，他们便要感觉到圣灵的能力，这就必使他们越来越远离世俗，而在天上——就是他们甜美家乡的事上找到他们的安慰和主要的喜乐。这时那吸引他们归向上帝和天国的能力必非常强大，甚至任何事物都不足以引诱他们的思想转离灵魂得救和尊荣上帝的伟大目标。{RH February 17, 1853, par. 8}"},{"t":7,"p":10,"c":"“远胜尘世的喜乐，引我离开，永生的快乐——使我不能停留。” {RH February 17, 1853, par. 9}"},{"t":7,"p":11,"c":"当我认识到上帝为要保守我们正确，竟为我们做了那么多的事，我就不由得感叹道，哦，上帝的儿子向我们这些可怜的罪人竟表现何等的爱，何等奇妙的爱！当上帝正在为拯救我们而尽最大的努力时，我们还可以麻痹大意吗？全天庭都对我们表示深切的关怀。我们应该活跃起来，振作精神来将尊贵、荣耀和崇拜归给那至高至上的主。我们的心应该向那如此怜爱我们的主涌出敬爱和感谢。我们应该用我们的生活尊荣祂，并藉纯正圣洁的言行显明我们是从上头生的，这世界不是我们的家，我们在世上无非是客旅，是寄居的，要旅行到更美的家乡去。{RH February 17, 1853, par. 10}"},{"t":7,"p":12,"c":"许多自称信奉基督的名并等候祂很快降临的人还不知道什么是为基督受苦。他们的内心还没有被恩典征服，他们也没有向自我死。这可以在很多的事上看出来。同时他们还说自己在受考验。其实他们受考验的主要原因在于一颗未被征服的心，这就使自我非常敏感，以致常常遭人反对。如果这一等人能认识到作为一个谦卑的真实的基督徒的意义，他们就必认真努力，开始归正了。他们的第一步就要向自我死，然后时刻祈祷，并遏制内心的所有情欲。要放弃你自恃和自足的心理而跟随那谦卑的榜样。要常保守耶稣在你心里，祂乃是你的榜样，你必须追随祂的脚踪。要仰望那为我们的信心创始成终的耶稣，祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难。祂曾亲自忍受罪人的顶撞。{RH February 17, 1853, par. 11}"},{"t":7,"p":13,"c":"难道比赛结束时的赏赐不够大不够丰富吗？比起已经高举在我们面前的，还有什么更大的诱因能鼓励我们作英勇的精兵，战胜世界、肉体和魔鬼呢？我们若是经受住信心的考验，永生就是我们的。这还不够吗？还有什么人要抱怨道路崎岖吗？耶稣为我们遭受了那么多，祂的可爱和荣耀是言语无法形容的。为了我们的罪，祂曾经作一个温柔、被杀的羔羊，受害，被压伤，被击打、饱受痛苦折磨。难道你要不受苦难就进入天国，住在耶稣面前吗？那样天国就不是适合你的地方了。任何别的地方都会好得多。你就会觉得自己没有权利在那里。 {RH February 17, 1853, par. 12}"},{"t":7,"p":14,"c":"既然如此，我们就应该欣然为耶稣受苦，每日将自己钉在十字架上，在今生与基督的苦难有分，使我们能在祂的荣耀上有分，承受荣耀、尊贵、不朽和永生的冠冕。{RH February 17, 1853, par. 13}"},{"t":6,"p":14,"c":"怀爱伦　　"}]},{"n":"1853年4月14日","ps":[{"t":2,"p":0,"c":"1853年4月14日"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们"},{"t":7,"p":2,"c":"我可能有责任简要地提一下A.N.西摩发表在《复临前兆》3月26日的文章。西摩先生认为我那本名为《基督徒经历与目睹》的小册子在第43页有一处矛盾。——我在那里说到有一层光耀的云彩遮盖着天父，不能看见天父的本体。我还说我看到天父从宝座站起来，等等。西摩先生在这里发现一个显眼的矛盾。但在我看来这是连小孩子都能看懂的。圣父是由一团光辉和荣耀所遮盖的，使人看不见祂的本体；然而我知道那就是圣父，而且这个光辉和荣耀是从祂身上发射出来的，当我看到这团光辉和荣耀从宝座起来时，我就知道圣父移动了，所以才说，我看到圣父站起来了。祂本体的荣耀或优美我从来没有看见过；也没有人能观看而仍能存活；但环绕祂的那团光辉和荣耀是可以看见的。我确实认为西摩先生表现出一种要抓话柄的倾向，我要将这事留给别人去判断他这种做法是否与一位基督传道人相宜。{RH April 14, 1853, par. 1}"},{"t":7,"p":3,"c":"西摩先生然后断言我说我看到“撒但在圣父曾离开的宝座旁。”我在这里要给出我自己的原话：“撒但出现在宝座旁边，企图接替上帝的工作。”在同一页又有一句话说：“我转过来看那一群仍跪在宝座之前的一班人。”这群祷告的人实际上是还生存在地上的，但在异象中我看见他们是跪在宝座之前的。我从来没有认为这一班人实际上已经在新耶路撒冷了。我从来也没有想任何人会认为我相信撒但实际上是在新耶路撒冷里面。西摩先生倾向于以最恶劣的眼光提出这事，然后继续嘲笑撒但在新耶路撒冷的想法。{RH April 14, 1853, par. 2}"},{"t":7,"p":4,"c":"其实约翰岂不是看见那大红龙在天上吗？的确。“天上又现出异象来，有一条大红龙，七头十角”（启12:3）。天上怎会有这样的怪兽！这似乎又是西摩先生进行讥诮的好机会，像他已经做过的一样。{RH April 14, 1853, par. 3}"},{"t":7,"p":5,"c":"然而要将西摩先生嘲笑的这个观点与何西阿书5:6,7相比较：“他们必牵着牛羊去寻求耶和华，却寻不见；祂已经转去离开他们。他们向耶和华行事诡诈，生了私子。到了月朔，他们与他们的地业必被吞灭。”这确实表明主以某种方式改变了祂的位置，并且提出了很好的理由让我们相信撒但会在某个时期使人假意归主。{RH April 14, 1853, par. 4}"},{"t":6,"p":5,"c":"怀爱伦　　"}]},{"n":"1853年8月11日","ps":[{"t":2,"p":0,"c":"1853年8月11日"},{"t":4,"p":0,"c":"致弟兄们"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":2,"c":"正当谬道迅速发展的时侯，我们必须追求在上帝的圣工上警醒，并且认识到我们所处的时代。黑暗要遮盖大地，幽暗遮盖万民，所以当我们周围的人几乎全数被笼罩在谬道和迷惑的厚重黑暗之下时，我们理应摆脱愚笨并且过亲近上帝的生活，从耶稣的圣容上吸收圣洁的光辉和荣耀。当黑暗愈浓，而谬道增长的时候，我们应该对真理具有更透彻的认识，准备好根据圣经维护我们立场的真实性。{RH August 11, 1853, par. 1}"},{"t":7,"p":3,"c":"我们必须因真理而成圣，完全献身给上帝，积极实践我们的神圣信仰，以致主能将更多的亮光照在我们身上，使我们能在祂的光中得见光明，并因祂的能力而得力。我们何时不提高警惕，何时就容易被仇敌所困，并有被黑暗势力压倒的大危险。撒但吩咐他的使者要时刻警醒，尽量打倒凡他们能打倒的人；要察明那些自称信仰真理的人所有的任性和缠累他们的罪，并用黑暗包围他们，使他们不再警醒自守，而采取一种足以使他们所自称热爱的圣工受到羞辱，并使教会担忧的行径。这些被误导，不警醒之人的心灵越来越黑暗，结果天上的亮光就不再照在他们身上。他们看不出那容易缠累他们的罪，撒但在他们的周围编织他的网罗，直到他们被他网去了。{RH August 11, 1853, par. 2}"},{"t":7,"p":4,"c":"上帝是我们的力量，我们必须向祂求得智慧与指导，常把祂的荣耀，教会的利益，和我们自己灵魂得救的问题摆在眼前，我们必须战胜那容易缠累我们的罪。我们各人应该亲自追求每天获得新的胜利。我们必须学会独自站立，必须学会完全信靠上帝。我们越早学会这一点越好。要让每一个人查明自己最容易失败的地方，然后忠心谨守，不让自己的罪得胜，却要胜过自己的罪。这样我们才能对上帝有信心，教会也可以免去很大的困难。{RH August 11, 1853, par. 3}"},{"t":7,"p":5,"c":"当上帝的使者们离开自己的家园出去为救人而作工时，他们常在那些已经信道多年的人身上下很多功夫，纠正他们并使他们摆脱试探，这些人虽然信道多年，但依然软弱，因为他们不必要地放松了缰绳，不再看守自己，而且我有时想，他们是引诱仇敌来试探他们。他们时常陷于某种小困难和考验之中，结果主的仆人就要用很多光阴去拜访他们。他们占据了数小时，甚至好几天的光阴，结果这些传道人因听他们唠唠叨叨地述说自己的小困难和考验，心灵就感到忧伤。这等人总要尽量夸大自己的难处，使之显为非常严重，唯恐上帝的仆人以为这些困难太小，而不加以注意。他们不应当依靠主的仆人们来帮助他们摆脱这些考验，却应该在上帝面前虚心自卑，禁食祈祷，直到这些考验消除为止。{RH August 11, 1853, par. 4}"},{"t":7,"p":6,"c":"有些人似乎认为上帝呼召使者们进入传道园地，乃是要听他们的使唤，并把他们常抱在怀里；他们认为传道人最重要的工作乃是帮助他们解决他们因不聪明的行动，和屈从仇敌并因纵容自己对周围的人表现顽梗、吹毛求疵的精神而招惹的小考验和困难，安抚他们的良心。{RH August 11, 1853, par. 5}"},{"t":7,"p":7,"c":"同时那些饥饿的羊群在哪里呢？正在因缺少生命的粮而濒于死亡。那些明白真理，并且已经在真理上有相当基础，却不遵守真理的人，（如果他们遵守了，他们也就很可以避免这许多困难了，）一直在占用信使们的时间，结果上帝呼召他们进入传道园地的目的就不能达成。上帝的仆人常因教会中所发生的这种事而担忧、灰心丧志，原来全体同道应当尽力不在他们身上加添丝毫的负担；却应用勉励的话和信心的祈祷帮助他们。如果一切自称相信真理的人都能环顾自己周围并尽力设法帮助别人而不这么多求人的帮助，传道人就可以少肩负许多担子了。但根据目前的情况，当上帝的仆人们进入黑暗的地区，就是还没有传过真理的地方时，他们却因弟兄们不必要的种种考验而心灵伤痛。此外，他们还不得不应付反对之人的不信和偏见，甚至被一些人蹂躏。{RH August 11, 1853, par. 6}"},{"t":7,"p":8,"c":"如果上帝的仆人能摆脱灰心和考验的事，更有效地为祂操劳，愉快自如地将美妙的真理发扬出来，他们就能更容易地感动人心，更多地荣耀上帝。{RH August 11, 1853, par. 7}"},{"t":7,"p":9,"c":"那些需要上帝的仆人们付出如此多的操劳，并将他们应该自行解决的问题堆在传道人身上的人是有罪了。他们将不得不为他们因满足自己心意从而使仇敌得意所消耗的一切光阴和钱财而向上帝交代。他们本来应当可以帮助他们的弟兄。他们不该让自己的考验和难处占据聚会的时间，或等待某些传道人来替他们解决，他们却应在上帝面前解决自己的问题，不要让任何考验挡在路上，要准备在工人们来到时扶持他们的手臂，而不是使他们软弱。{RH August 11, 1853, par. 8}"},{"t":6,"p":9,"c":"1853年8月于罗彻斯特"},{"t":6,"p":10,"c":"怀爱伦　　"}]}]