[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"安息日复临信徒的出版工作从一开始就与怀雅各和怀爱伦的领导密切相关。在1848年11月，怀爱伦蒙赐予一个令人惊讶的异象，她在那个异象中蒙指示看见教会应该开始出版一份小报刊。她蒙指示，这份报刊起先虽然会很小，但它最终会如同“光流”围绕世界。不到一年之后，1849年7月，怀雅各发行了第一份题为《现代真理》的报刊。第二年，1850年，《现代真理》和当时名为《复临评论》的期刊合并了。这份期刊一直是基督复临安息日会的官方期刊，现在名为《复临信徒评论》。{YI, par. 1}"},{"t":7,"p":2,"c":"太平洋出版社于1874年在加利福尼亚州奥克兰成立时，怀雅各推出了另一份宣教期刊，名为《时兆》，一直发行到如今。{YI, par. 2}"},{"t":7,"p":3,"c":"在1852年，怀雅各意识到需要为教会里的年轻人发行一份报刊。同年八月，他推出了一份八页的月刊，名为《青年导报》。订阅价是12期25美分。编辑在第一期的第二页上写道：“我们旨在让《导报》充满明智合理的内容，不仅使小孩子受益，也适合指导16至20岁的青少年。”这份期刊随后几年服务于广大青年。{YI, par. 3}"},{"t":7,"p":4,"c":"1879年1月1日开始发行一份四页的周刊。这份周刊一直发行到1970年4月，篇幅从八页到三十二页不等。怀爱伦一生中有四百多次以《青年导报》作家的身份出现。1852年8月第一期发表了她的第一篇文章《交通》。她最后一篇专为发表在《青年导报》上而写的文章是《竭力追求认识耶和华》，于1914年6月9日发表。{YI, par. 4}"},{"t":7,"p":5,"c":"多年来，怀著托管委员会一直希望与《评论与通讯》出版协会合作再版怀爱伦历年来发表在《青年导报》上的文章。本卷是这些计划的实现。{YI, par. 5}"},{"t":7,"p":6,"c":"怀爱伦曾发表在《青年导报》上的若干短文没有再版于这本合集，因为它们摘自现有的书籍。这些书中有许多只摘录了一两段材料，没有编入索引，因为很容易在怀爱伦所写的标准书籍中找到。所以，本合集收录了约470篇文章。{YI, par. 6}"},{"t":7,"p":7,"c":"因为用于再版的副本大多来自怀著托管委员会的保管库，所以一些文章上有标记，标明了已包含在当前书籍中的部分。这对于那些想要看到怀爱伦的材料在后来的年月中是如何被使用的人来说会证明是有趣味而且有助益的。{YI, par. 7}"},{"t":7,"p":8,"c":"出版社和怀爱伦著作托管委员会很高兴向整个教会提供这本《青年导报》文章合集。愿本书中所含的材料继续造福每一位读者。{YI, par. 8}"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会　"},{"t":6,"p":8,"c":"1986年1月23日于美国首都华盛顿"}]},{"n":"1852年8月1日","ps":[{"t":2,"p":0,"c":"1852年8月1日"},{"t":4,"p":0,"c":"通信"},{"t":7,"p":1,"c":"亲爱的青年朋友们："},{"t":7,"p":2,"c":"你们生活在一个黑暗邪恶的世界，遭受疾病、痛苦和死亡。你们可能会见到许多看似美好的事物；然而它们多么快就消残了呀。你们或许有亲爱宝贵的朋友；然而那个朋友很快就可能被疾病和死亡夺走了，你们就会感到孤独。{YI August 1, 1852, par. 1}"},{"t":7,"p":3,"c":"你们应该有某种充实的东西来寄托你们的思想和感情，使你们能有真实的满足和喜乐，并在这个黑暗的世界中振奋你们的精神，最终使你们转悲为喜。{YI August 1, 1852, par. 2}"},{"t":7,"p":4,"c":"每件事物都有一个祸因。大地感受到上帝因我们始祖的悖逆而对它宣布的咒诅。在上帝给了我们始祖特权吃园中其它所有树上的果子之后，他们违背上帝的命令，吃了那棵禁树的果子。他们听了那试探人的，吃了禁果，被逐出了美丽的伊甸园。{YI August 1, 1852, par. 3}"},{"t":7,"p":5,"c":"那时如此美丽的大地受了咒诅，发火焰的剑被安置在生命树周围把守它，免得人在罪中接近那棵树，吃永生之果，从而在罪中永远活着。{YI August 1, 1852, par. 4}"},{"t":7,"p":6,"c":"生命树旨在让人长生不老。亚当夏娃可以吃那棵树，享受它丰富的使人长生不老的果子，直到他们违背了上帝的命令。于是就向他们和凡要生活在地上的人宣布了死亡。我们没有逃生之路；没有规定我们若是愿意悔改就可以再到生命树那里。无论什么祸患临到我们，我们都只能忍受，没有别的办法，没有希望得到权利到生命树那里，吃它的叶子和果子，得到医治。我们必须总是在咒诅之下受苦和呻吟。{YI August 1, 1852, par. 5}"},{"t":7,"p":7,"c":"然而那在创世之前就与父同在的上帝的儿子可怜处在失丧状态的我们，主动提出要介入我们和被得罪的上帝的忿怒之间。耶稣说，我愿意为他们献出我的生命。我愿意接受世人的罪担，愿意开一条路，使这些罪人可以得到赦免，重得祢的眷爱，以便他们悔改并遵守祢的诫命，再到生命树那里。上帝同意舍了祂的儿子为失丧的人类而死。{YI August 1, 1852, par. 6}"},{"t":7,"p":8,"c":"可爱的耶稣撇下祂的荣耀，进入这个黑暗的世界，亲自取了我们的本性，为我们的过犯受害，为我们的罪孽压伤。这是对我们何等大的爱呀。——祂过了舍己的一生，没有枕头的地方。祂成了一个多受痛苦常经忧患的人，被藐视被弃绝，最终为我们被钉死在十字架上。{YI August 1, 1852, par. 7}"},{"t":7,"p":9,"c":"但你们切不可以为因为基督为你们而死，你们就无事可做了。你们必须悔改你们一切的罪，并将你们的心献给上帝，然后相信基督的血必洗净你们一切的罪。那么你们若是遵守上帝的全部诫命，就是安息日和其余的诫命，你们就可以藉着基督的功劳，被带回到生命树那里。当耶稣来叫死了的义人复活，并使活着圣徒改变时，这事就会成就。那时你们就会有权柄到生命树那里，吃生命树的叶子，和长生不老的果子，并在完美的幸福中永远活着。——请阅读启示录22:14。{YI August 1, 1852, par. 8}"},{"t":7,"p":10,"c":"在下一期中我要谈谈新地之美。{YI August 1, 1852, par. 9}"},{"t":6,"p":10,"c":"怀爱伦　　"},{"t":6,"p":10,"c":"1852年8月于罗彻斯特"}]},{"n":"1852年10月1日","ps":[{"t":2,"p":0,"c":"1852年10月1日"},{"t":4,"p":0,"c":"通信"},{"t":8,"p":0,"c":"新地之美"},{"t":7,"p":1,"c":"亲爱的青年朋友们："},{"t":7,"p":2,"c":"在《青年导报》第一期我的信函最后，我曾说过我要在下一期把新地之美告诉你们。现在我履行我的承诺。{YI October 1, 1852, par. 1}"},{"t":7,"p":3,"c":"上帝荣耀的城有十二扇门，上面镶嵌着极光耀的珍珠，有十二个颜色不同的根基。城中的街道是精金的。城里有上帝的宝座。有一条清澈美丽的河，纯净如水晶，从宝座流出来。这河水晶莹美丽，使上帝的城喜乐。圣徒将畅饮生命河的医治之水。{YI October 1, 1852, par. 2}"},{"t":7,"p":4,"c":"这条美丽的河两边是生命树。在地上爱上帝并遵守祂诫命，蒙祂所救赎的圣徒，要从城门进去，有权享受生命树。他们可以自由地食用，像我们始祖在没有堕落之前那样。永远茂盛的生命树叶能医治万民。一切祸患都已消除。他们不再感受疾病、忧愁和死亡，因为生命树的叶子医治了他们。那时耶稣要看见祂劳苦的功效，就心满意足了（赛53:11）。那些曾备受患难、劳碌、忧伤、在咒诅之下呻吟的赎民，要聚集在生命树周围，吃我们始祖因违背上帝命令而无权再吃的永生之果。享用生命树果子的权利再也不会丧失，因为那试探我们始祖犯罪的撒但将被第二次的死所消灭。{YI October 1, 1852, par. 3}"},{"t":7,"p":5,"c":"众人的脸上都会反映出他们救赎主的形像。那时不会有忧愁烦恼的面容，大家都带着纯洁无瑕灿烂的笑容。那里有天使，有复活的圣徒和殉道者。最棒的是我们可爱的救主会在那里。祂是我们最大的喜乐，曾受苦受死以便我们得享幸福和自由。——祂荣耀的脸比太阳更辉煌，照耀这美丽的城，荣光反照四围。{YI October 1, 1852, par. 4}"},{"t":7,"p":6,"c":"儿童将会在那里，他们决不会争吵不睦。他们的爱是热烈圣洁的。他们头上戴着金冠冕，手里拿着琴。他们小小的面孔，在今生常显出困惑和愁烦，在那里则因神圣的喜乐而容光焕发，显出完全的自由和喜乐。当他们看见周围的一切事物都如此新颖可爱时，他们将以孩子般的纯洁表达他们的惊奇与喜乐。当他们感受和意识到救主慈爱的无比深厚之时，他们将瞻仰为他们舍己的可称颂的救主，怀着对正在向他们微笑之主的钦佩和爱戴，扬声歌唱赞美荣耀祂。{YI October 1, 1852, par. 5}"},{"t":7,"p":7,"c":"亲爱的孩子们：这个地球经火炼净，必更加美丽。那里的草碧绿茂盛，永不凋残。那里有玫瑰、百合和各种花卉，永不凋谢枯萎，或失去美丽和芬芳。{YI October 1, 1852, par. 6}"},{"t":7,"p":8,"c":"在今生我们所恐惧害怕的狮子，到那时要与羔羊一同躺卧。在新世界里一切都是平安和谐的。新世界的树木高耸挺拔，没有畸形。{YI October 1, 1852, par. 7}"},{"t":7,"p":9,"c":"圣徒要头戴荣耀的冠冕，手执金琴。他们要弹奏金琴，歌颂救赎的爱，把美妙的音乐献给上帝。他们在今生所受的试炼和苦难，将在新世界的荣耀中淡忘。他们必永远享有耶稣悦纳的笑颜，使他们的喜乐满足。到处都是荣耀。{YI October 1, 1852, par. 8}"},{"t":7,"p":10,"c":"亲爱的孩子们：圣徒将来的住所是全然荣耀的。你们愿意努力到那里去吗？你们的心应当思考天国的荣耀，因为这样做你们会很安全，并给你们带来真正的喜乐，使你们获得属天的心志。你如果在今世遭遇试炼，感到孤单，就把视线从这个黑暗的世界转到天国的荣耀。要把你的情感倾注在天国的喜乐上，这样你就不会那么在意今生的试炼和失望了，因为你会意识到在天上有荣耀的家，有冠冕、金琴和可爱的救主。你要争取上帝所应许赐给爱祂、守祂诫命之人幸福产业。{YI October 1, 1852, par. 9}"},{"t":6,"p":10,"c":"怀爱伦　　"},{"t":6,"p":10,"c":"1852年10月于罗彻斯特"}]},{"n":"1852年12月1日","ps":[{"t":2,"p":0,"c":"1852年12月1日"},{"t":4,"p":0,"c":"通信"},{"t":7,"p":1,"c":"亲爱的青年朋友们："},{"t":7,"p":2,"c":"我年幼的时候感到需要救主，约在十一岁的时候，我初次经历了在祂的爱里欢喜快乐。此前我已确信自己有罪。我记得我还很小的时候就觉得必需让我的罪得到赦免和洗净，否则我就应该永远痛苦。{YI December 1, 1852, par. 1}"},{"t":7,"p":3,"c":"我有祈祷的父母，他们感到非常挂念儿女的幸福。我记得我试着在他们面前表现得完全无动于衷，生怕他们会认为我在悔悟中，同时我却忍受着内心的痛苦，昼夜不安，唯恐死亡会在我还在罪里的时候临到我身上。当雷暴来临时，我心里经历了多么可怕的痛苦啊！我夜里常常醒着哭泣，不敢闭上眼睛睡觉，恐怕审判会临到，或者闪电把我杀死，我就永远沦丧了。{YI December 1, 1852, par. 2}"},{"t":7,"p":4,"c":"孩子们哪，你们中间若有什么人在基督里没有指望，在风暴来临时会恐惧或发抖，就要问问自己这个问题：如果我现在就害怕，我又怎么能在上帝忿怒的可怕大日站立得住呢？没有一个恶人能逃脱。那时你们不会再有一时一刻为那个可怕的日子做准备了。{YI December 1, 1852, par. 3}"},{"t":7,"p":5,"c":"那时你们要见到的不仅是落雨、闪电和雷鸣，而且所有海岛都要逃避，众山也都不见了。{YI December 1, 1852, par. 4}"},{"t":7,"p":6,"c":"“又有大雹子从天落在人身上，每一个约重一他连得（一他连得约有九十斤）”（启16:21）。上帝忿怒的风暴即将临到罪恶的世界，你能受得了这样的场面临到而你却没有在上帝里面的指望，反而觉得祂使人干枯的不悦在你身上的想法吗？你若想要一个庇护所，就必须现在寻求它，然后当耶和华的烈怒临到时，你才会被隐藏起来。{YI December 1, 1852, par. 5}"},{"t":7,"p":7,"c":"我记得常听到母亲为我们祷告；尤其是一天夜里我退去休息以后。我永远不会忘记她为自己还没有归正的孩子们献上的恳切祈祷。她在为我们而与上帝角力时，似乎非常苦恼。我永远不会忘记日夜萦绕在我脑海中的这些话语：“哦！难道他们要费力经过这么多的祈祷，走向毁灭和痛苦吗？”当我仔细思考这事的时候，像这样的想法就会冲进我的头脑中：圣徒们，尤其是我的父母，都渴望救我脱离灭亡，我却如此不加思索和残忍无情，以致要费力摆脱他们的祈祷，或赶走那压迫着我的信念，并且通过我的轻率作法，清楚地表明我选择死亡而不是生命。{YI December 1, 1852, par. 6}"},{"t":7,"p":8,"c":"亲爱的孩子们，你们若有祈祷的父母，就应珍惜他们的祈祷，听从他们的指教，并且记住你们将不得不为你们现在所享有的特权作交待。全天庭都对你们的得救感兴趣。上帝已经赐下祂的独生子为你们的过犯而死，天使在守护着你们，正在设法使你们的注意力转向上帝，寻求拯救你们的灵魂。基督徒们关心你们，并为你们操劳和祈祷。你们的父母一生都在看顾你们，他们若是基督徒，就对你们深感关切。他们把你的情况带到宝座前，恳切地祈求上帝饶恕你，不要在罪中将你剪除，免得你永远沦丧。他们在看到你们跟从柔和谦卑的救主之前，他们那痛苦的心是不会得到安息的。难道你们要硬着心不听他们为你们献上的所有祈祷吗？难道你们对自己灵魂的得救不感兴趣吗？难道你们（像我曾以为的那样）以为显得漠不关心和若无其事，仿佛你们无视母亲的眼泪和祈祷是勇敢的表现吗？哦，难道你们要“费力经过这么多的祈祷，走向毁灭和痛苦吗？”当大家都愿意帮助你们的时候，难道你们不愿意帮助自己吗？{YI December 1, 1852, par. 7}"},{"t":7,"p":9,"c":"我现在有一位母亲对我的孩子们强烈的依恋和爱的感觉，并且经常希望我的青春时光可以重来。那样我就会多么小心注意我父母的感受啊。我就会喜爱听从他们。我就会向我忧虑的父母敞开我的整个心灵，而不是像我曾经做过的那样。{YI December 1, 1852, par. 8}"},{"t":7,"p":10,"c":"曾经如果我正在读圣经，而我的父母走进了房间，我就会羞愧地把它藏起来。孩子们，如果有什么人有权利得到你们的信任，那就是你们亲爱的父母，他们在你们的幼年时代，在你们的一生中，为你们度过了那么多忧心如焚的时间，一直守护着你们，以一种只有父母才能爱的方式爱着你们。{YI December 1, 1852, par. 9}"},{"t":7,"p":11,"c":"1839年，主的忠仆威廉·米勒耳访问了缅因州的波特兰，发表了一系列的演讲，论到基督第二次的降临。这对我的影响很大。我知道如果基督来了看到我当时的状况，我必定沦丧。有时我对自己的情形大感哀伤。但我却难以完全献上归主。我知道我若公开表示信教就必须成为一个纯粹的基督徒，我视作基督徒是一件大事，担心即使我公开表示信教也决不会成为一名基督徒。所以我有数月处在心中苦恼的状态。{YI December 1, 1852, par. 10}"},{"t":7,"p":12,"c":"我父母当时都是卫理公会的信徒。我一般与他们一起去参赴聚会；在缅因州巴克斯顿举行的一次帐篷大会上，我决心毫无保留地把自己献给主，我们全家都参加了那次聚会。我从那里开始全心寻求主，除了纯洁的宗教，什么都不能使我感到满足。我有数周之久内心处在很大的痛苦中。在一次祷告会上，我得到了解脱。内心的平安是多么甜美啊。一切的事似乎都改变了。{YI December 1, 1852, par. 11}"},{"t":7,"p":13,"c":"那时我一点儿也不想穿得像世人一样了，而是想着装朴素，警醒自守，抛弃一切轻浮琐碎的谈吐。{YI December 1, 1852, par. 12}"},{"t":7,"p":14,"c":"牧师跟我讲了受洗的事。我告诉他，那时我不能受洗，我想看看我是否能忍受基督徒必须忍受的考验，然后才能前进，接受如此庄严的圣礼。{YI December 1, 1852, par. 13}"},{"t":7,"p":15,"c":"我十二岁那年想要受浸礼。牧师不情愿地答应施浸，因为他喜欢洒水礼。那天的风很大，波涛汹涌，冲击着岸边；但我却感到十分平静。我的平安如江河；当我从水里出来时，我的力量几乎消失了，因为上帝的能力临到我身上，我的心灵充满以致洋溢着祂的爱。我之前从未体验过这么丰富的福气。我感到向世界死了，我的罪都被洗净了。{YI December 1, 1852, par. 14}"},{"t":7,"p":16,"c":"同一天一位姐妹和我都被接纳加入了教会。我感到平静又开心，直到我看到坐在我旁边的姐妹戴着金戒指和一对大大的金耳环。她的帽子上满是假花，饰有许多昂贵的缎带打成的蝴蝶结。我感到心中悲哀。我时刻期待着牧师能发出一句责备的话，可是没有。他把我们俩都接纳进教会。我是这样想的：这是我的姐妹；我要效法她吗？我要穿得像她一样吗？她那么穿要是对的，我那么穿也就是对的。我记得圣经关于装饰身体是怎么说的。提前2:9,10。有一段时间我深受考验，最终断定要是穿得和世人一样确实像我认为的那样有罪，那些我景仰为虔诚基督徒，并且在经验上比我老练的人会明白这一点，并会坦率地对待那些如此行事与上帝的道相反之人的。但我知道我必须着装朴素。我相信多多考虑外表、用花朵和金子装饰我们卑贱必死的身体乃是邪恶的。对我来说，似乎我们最好降卑自己到尘埃，因为我们的罪恶与过犯是那么大，竟使上帝舍了祂惟一的爱子为我们死。{YI December 1, 1852, par. 15}"},{"t":7,"p":17,"c":"我并不满足于自己所享有的。我渴望向上帝成圣。但我不明白传道人所讲论的成圣，以为我决不能达到成圣，便安于现状。{YI December 1, 1852, par. 16}"},{"t":7,"p":18,"c":"1841年，威廉·米勒耳第二次在波特兰作系列讲道，我去听了，觉得自己还没有为基督降临做好准备。及至邀请那些希望代祷的人到前面来时，我就挤到了前面，并且在背起这个十字架时得到一些释放。{YI December 1, 1852, par. 17}"},{"t":7,"p":19,"c":"我继续向上帝祈求纯洁的信仰，不久在公共聚会上祷告的十字架就呈现在我面前。我没有谦卑到足以在这个本分上顺从主，唯恐要是我尝试祈祷，我就不能祷告，或者我的祷告会支离破碎。绝望紧紧地抓住了我，我陷在黑暗中有三周之久，心中非常痛苦。那时我看基督徒的盼望是多么宝贵啊。而罪人在基督里没有指望的状况是多以可怜啊。{YI December 1, 1852, par. 18}"},{"t":7,"p":20,"c":"我不得解脱，直到我下定决心顺从主，背起面前的十字架。——我参加了祷告会，并且，第一次出声祷告了。我说的每一句话都使我的精神负担得到解脱，直到我完全自由快乐。主的光照进了我的心。{YI December 1, 1852, par. 19}"},{"t":7,"p":21,"c":"那时我摆脱了骄傲。我只想为荣耀上帝而活，只想侍奉祂。所有服装的骄傲都没有了。基督为拯救我脱离罪而做出的牺牲看起来那么大，一细想这事我就忍不住哭泣。{YI December 1, 1852, par. 20}"},{"t":7,"p":22,"c":"我的健康状况多年来一直很差，经常遭受巨大的身体痛苦。但我能愉快地忍受这一切。我感到我的意志完全被上帝的旨意吞没了。{YI December 1, 1852, par. 21}"},{"t":7,"p":23,"c":"我常常睡不着，我非常感谢上帝赐福了我，并藉着耶稣基督给了我一个美好的盼望。我感到一种灵魂的渴望，渴望基督的形像在我身上反映出来。自从那时起，我就不想和世人混在一起了。{YI December 1, 1852, par. 22}"},{"t":7,"p":24,"c":"亲爱的孩子们，你们可以完全献身给上帝，并在充分而自由的救恩里欢喜快乐。你们必须先把自己毫无保留地献给祂。——不要以为你的状况足够好了，不做任何努力去更加接近上帝。你们若不克服着装的骄傲、内心的骄傲、爱自己、所有的愤怒和每一邪情恶欲，上帝就不会认你们为属祂的，也不会在祂显现的时候接纳你们归祂自己。你们可以成为得胜者。要天天向上帝求力量，天天得胜。当试探出现时，不要让它们胜过你，而要胜过它们；于是你们才会感到上帝爱你们的甜蜜保证。要谦卑，警醒，常常祷告。要仰望耶稣，祂是你们的模范。要努力使你们的生活尽量像祂的生活。不要满足，直到你知道你全心全意地爱上帝，而且祂的旨意就是你的意志。{YI December 1, 1852, par. 23}"},{"t":7,"p":25,"c":"要守祂的诫命为圣。不要在圣安息日讲你们自己的话，而要谈论天上的事，谈论耶稣，谈论祂的可爱与荣耀，祂对你不朽的爱，祂使你的心对祂满溢爱与感激。祂曾为救你而死。你当预备好平安地迎见你的主。那些预备好的人不久要领受永不衰残的生命冠冕，永远与主基督和天使，以及一切基督宝血所赎的人住在上帝的国里。{YI December 1, 1852, par. 24}"},{"t":6,"p":25,"c":"怀爱伦　　"},{"t":6,"p":25,"c":"1852年11月于罗彻斯特"}]},{"n":"1853年2月1日","ps":[{"t":2,"p":0,"c":"1853年2月1日"},{"t":4,"p":0,"c":"守安息日为圣"},{"t":7,"p":1,"c":"那些想要在今世蒙主赐福和嘉许，期望最终得救并有权利到生命树那里的人，必须守安息日为圣。他们应该天天祈求恩典和智慧好避免以任何方式玷污它。以赛亚说：“凡守安息日不干犯，又持守我约的人。我必领他们到我的圣山”（赛56:6,7）。{YI February 1, 1853, par. 1}"},{"t":7,"p":2,"c":"亲爱的孩子们，你们有没有照着所应当的小心遵守安息日呢？在那一天除了放下工作和娱乐，你们还有别的事情要做。你们若是在那一天制定你们在安息日过后要做什么的计划，或者谈论你们的工作、娱乐和服装，你们就玷污了安息日。先知在另一章中告诉我们如何遵守安息日而不干犯它，若是做不到他所指出的，就不可能守安息日为圣。他说：{YI February 1, 1853, par. 2}"},{"t":7,"p":3,"c":"“你若在安息日掉转你的脚步，[即，不践踏它，不违背它，]在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，”等等。{YI February 1, 1853, par. 3}"},{"t":7,"p":4,"c":"当你们在说到自己在上帝里面的指望，谈论耶稣和祂的快来，和新地之美时，你们不是在说自己的私话。你们可以在安息日自由地谈论这些事。那六天你们可以谈论业务问题，制定必要的计划；但安息日是神圣的时间，在那一天，所有世俗的思想都必须从头脑中消除。于是上帝的福气才会停留在你们身上，你们才会有祂圣灵的甜蜜安慰，你们在接近施恩的宝座时，才会坦然无惧。{YI February 1, 1853, par. 4}"},{"t":6,"p":5,"c":"怀爱伦　　"}]}]