[{"n":"1849年8月1日","ps":[{"t":2,"p":0,"c":"1849年8月1日"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们"},{"t":7,"p":2,"c":"主已指示我看到我有责任将祂所启示给我的事都述说给你们听，这些事关系到现代真理、我们当前受试炼、被分散和受试探的状态以及我们由于上帝即将来到的审判而有的责任。{PT August 1, 1849, par. 1}"},{"t":7,"p":3,"c":"1849年3月24日安息日，我们和缅因州托普瑟姆的弟兄们有了一次很愉快很有趣的聚会。圣灵倾降在我们身上，我就在圣灵里被带到永生上帝的城里去了。在那里我蒙指示，上帝的诫命和耶稣基督关门的见证是不可分开的，而且上帝的诫命以其充分的重要性出现，以及上帝的百姓受到安息日真理考验的时候，正是那天上圣所中进入至圣所的门开了的时候。在那里有约柜，内有十条诫命。过去这扇门一直是关闭的，直到1844年耶稣在圣所里作中保的工作结束为止。那时耶稣站了起来，将圣所的门关了，并将进入至圣所的门开了，进入第二层幔子里去。在那里现今祂正站在约柜旁边，以色列民的信心也一直达到那里。{PT August 1, 1849, par. 2}"},{"t":7,"p":4,"c":"我看到耶稣已经关了圣所的门，而没有人能开；祂也开了进入至圣所的门，而没有人能关(启3:7,8)；而且自从耶稣打开了那进入内有约柜的至圣所的门以来，上帝诫命的亮光就照耀在祂的百姓身上了，他们也正受着安息日问题的试验。{PT August 1, 1849, par. 3}"},{"t":7,"p":5,"c":"我看到现今关于安息日的试验从前不能临到世人，直到耶稣在圣所中供职的中保工作结束，而祂进入了第二层幔子之后；故此那些在进入至圣所的门尚未敞开之前，就是在1844年第7个月半夜呼声结束之前没有遵守真安息日而睡了的基督徒现在是在指望中安歇的；因为他们没有受到我们在那门开了之后所领受的亮光和安息日的试验。我看到撒但正在用这个问题来试探上帝的一些百姓。因为过去有许多善良的基督徒已经靠信心得了胜利而睡了，并没有遵守真正的安息日，所以今日一些信徒怀疑这个问题现在怎能成为对我们的一个试验。{PT August 1, 1849, par. 4}"},{"t":7,"p":6,"c":"我看到现代真理的敌人一直在力图打开耶稣所关了的圣所的门，并关闭祂在1844年所打开的进入至圣所的门，其中有那存放两块法版的约柜，法版上有耶和华的手指所写的十条诫命。{PT August 1, 1849, par. 5}"},{"t":7,"p":7,"c":"撒但现今趁此盖印的时期，正在利用种种诡计使上帝百姓的心偏离现代盖印的真理，使他们摇摆不定。我看到上帝在大艰难时期中用来保护祂百姓的遮蔽物；每一个坚守真理而且内心清洁的信徒都要被全能者的遮蔽物所遮蔽。{PT August 1, 1849, par. 6}"},{"t":7,"p":8,"c":"撒但知道这一点，所以他用大能作工，尽量使更多的人对于真理的信心发生动摇，立场不稳。我看到那在纽约州和其它地方发生的神秘的敲击声乃是撒但的能力，而且这一类的现象要越来越普遍，且要披上宗教的外衣，使受骗的人得到更大的安全感，并尽可能吸引上帝百姓的心意去注意这些事，且使他们怀疑圣灵的教训和能力。{PT August 1, 1849, par. 7}"},{"t":7,"p":9,"c":"我看到撒但在利用他的爪牙工具以许多的方式进行工作。他利用那些因弃绝真理而具有一个生发错误的心、叫他们信从虚谎以至被定罪的传道人。当他们正在讲道或祈祷的时候，有些人就会忽然扑倒于地，毫无能力，但不是由于圣灵的能力，不是，不是；而是由于撒但灌输给这些爪牙，并藉着他们灌输给听众们的魔力。有些自命为复临信徒而弃绝了现代真理的人在讲道、祈祷或谈话时曾利用催眠术来获得追随者，人们会因这种影响而欢乐，因为他们以为这就是圣灵。有些用惯了催眠术的人完全沉迷于黑暗和魔鬼的迷惑之中，甚至以为这就是上帝的大能，是赐给他们任意使用的。他们叫人以为上帝就像他们自己一样，并且估计祂的能力算不得什么。{PT August 1, 1849, par. 8}"},{"t":7,"p":10,"c":"撒但的这些爪牙工具有时竟危害到某些圣徒的身体——就是那些他们无法用撒但的邪恶影响使之偏离真理的人。哦，唯愿人人都能对这件事有清楚的认识，就像上帝向我所启示的那么清楚，让他们可以更明白撒但的诡计而有所防备！我看到撒但正在利用这些方法在这盖印的时候来使上帝的百姓分心，迷惑并拉走上帝的百姓，我看到有些人没有坚定地支持现代真理。他们的膝盖在发抖，他们的脚在滑跌，因为他们没有在真理上站稳脚步，而且在他们这样发抖的时候，全能上帝的遮蔽物不能遮盖他们。{PT August 1, 1849, par. 9}"},{"t":7,"p":11,"c":"撒但正使出浑身解数把这些人保留在这种状态之中，直到盖印的工作过去，上帝的遮蔽物遮蔽了祂的百姓，而他们却被留下，没有可以躲避上帝在最后的七大灾中所发猛烈忿怒的避难所。{PT August 1, 1849, par. 10}"},{"t":7,"p":12,"c":"上帝已经开始用这个遮蔽物遮蔽祂的百姓，而且它不久就必遮盖一切在杀戮的日子有避难所的人。上帝必要以大能为祂百姓作工；同时祂也允许撒但作工。{PT August 1, 1849, par. 11}"},{"t":7,"p":13,"c":"我看到不可思议的神迹奇事和虚假的改革运动将要增多并且蔓延。我蒙指示所看到的一些改革运动不是从谬道改到真理的运动；而是每况愈下；因为那些自称内心改变了的人，只是裹上了一件宗教外衣，掩盖了邪恶之心的罪孽。一些人看起来已经真的归正了，以便欺骗上帝的百姓；然而要是他们的心能被看到，就会发现他们和一前一样黑心。{PT August 1, 1849, par. 12}"},{"t":7,"p":14,"c":"那伴随我的天使吩咐我察看他们有没有像从前那样为罪人而劬劳。我察看，却看不见；因为他们得救的时机已经过去了。{PT August 1, 1849, par. 13}"},{"t":7,"p":15,"c":"在圣安息日开始的时候（1849年1月5日），我们在康涅狄格州罗基希尔地方与贝尔登弟兄全家一同祷告，圣灵降在了我们的身上。我在异象中被带到至圣所，在那里我看见耶稣仍在为以色列代求。在祂衣袍底边上有一个铃铛、一个石榴，一个铃铛、一个石榴。于是我看到耶稣不会离开至圣所，直到每一个案件已经定谳，或得救或灭亡，而且上帝的忿怒也不能倾降，直到耶稣完成了祂在至圣所的工作——脱掉祂祭司的衣袍，并且穿上报仇的衣服为止。那时，耶稣就要离开祂在天父和人类之间的地位，上帝就不再保持缄默了，却要在那些已经拒绝祂真理的人身上，倾降祂的忿怒。我看出列邦发怒，上帝的忿怒，和审判死人的时候，乃是分明有别的事件，要依次发生。我看到米迦勒还没有站起来，那从来没有过的艰难时期还没有开始。邦国现今正在发怒，然而及至我们的大祭司完成了祂在圣所中的工作时，祂就要站起来，穿上报仇的衣服，那时最后的七大灾就要倾降下来了。我看到那四位天使会执掌四方的风，直到耶稣在圣所的工作完毕为止，然后那最后的七大灾就要临到。这些灾难激怒了恶人来攻击义人；他们以为使他们遭灾的是我们，如能将我们从地上消灭，这些灾难就必止息了。于是就有命令发出要杀灭圣徒，这就使圣徒昼夜呼求拯救。这乃是雅各遭难的时候。那时一切圣徒都因心灵的痛苦而大声呼喊，终因上帝的声音而得蒙拯救。那144,000人得胜了。他们的脸都因上帝的荣耀而发光。然后我蒙指示看见一群因极其苦恼而在嚎叫的人。他们的衣服上写着几个大字：“你被称在天平里，显出你的亏欠。”我问这一群人是谁。天使说：“这些乃是曾经一度遵守安息日，后来又放弃了的人。”我听见他们大声喊叫说：“我们相信祢的复临，也曾致力宣讲。”当他们说话的时候，他们的视线就落到自己衣服的字上，于是他们便大声哀号。我看到他们曾喝清水，剩下的水他们竟用脚搅浑浊了——把安息日践踏在脚下，因此他们被称在天平里，显出亏欠来。随后那陪伴我的天使再带我到圣城，在那里我看见四位天使飞向城门去。他们正在向那驻守城门的天使出示他们的金卡片。然后我看见另一位天使从那极其荣耀的地方迅速飞来，大声向其他的天使喊叫，并在手里上下挥舞一样东西。我请求那陪同我的天使为我解释所看到的。他告诉我当时不能再多看了，但他过不久就会向我解释我所看见的那些事的意义。{PT August 1, 1849, par. 14}"},{"t":7,"p":16,"c":"安息日的下午我们当中有一个人病了，要求众人为他代祷，使他得以痊愈。我们都一同祈求那位从未失败过一次的大医师，于是当医治之能降下，病人获得痊愈的时候，圣灵就降在我身上，我就被带进了异象中。我看到四位天使，他们在地上有一番工作要做，他们正在出发去完成这工作。耶稣还穿着祭司的衣服。祂以怜恤的表情凝视余民，然后举起双手，用深深怜恤的声音喊叫说：“我的血，父啊，我的血，我的血，我的血！”于是我看见一道极其明亮的光，从坐在白色大宝座上的上帝那里发出来，照耀在耶稣的四周。随后我看见一位天使奉耶稣所给他的使命，迅速飞到那在地上有一番工作要作的四位天使那里，手中上下摆动着一样东西，并且大声喊叫说：“执掌！执掌！执掌！执掌！直等到上帝的众仆人在额上受了印记。”我问陪伴我的天使关于我所听见之事的意义，和那四位天使将要作的是什么。他对我说，那遏制各种权势的乃是上帝，而且是祂命天使执掌地上的事；那四位天使有从上帝而来的权柄，执掌四方的风，而且他们准备要放手；但是正当他们要松手，四方的风将要刮起来的时候，耶稣慈怜的眼睛注视着还没有都受印记的余民，便向父举手，恳求说祂曾为他们流血。于是另有一位天使奉命迅速飞到那四位天使那里，吩咐他们继续执掌，直等到上帝的众仆人在额上受了永生上帝的印记。{PT August 1, 1849, par. 15}"},{"t":7,"p":17,"c":"我看到上帝对于祂子民的慈爱，这爱实在是伟大。我看到天使们伸展着翅膀在圣徒的四围。每个圣徒都有一位护卫的天使。如果圣徒因灰心而痛哭流涕，或遭遇危险，那一直护卫他们的天使就要迅速飞升上去，将这消息传到天上，于是圣城里的天使就停止了歌唱。这时，耶稣便要委派另一位天使下去勉励，看顾，并设法保守他们不致偏离那条窄路；但如果他们不顾这些天使的警戒照应，又不肯受他们的安慰，而继续走入歧途，天使就会显得忧伤而哭泣。于是他们就会将这消息传到天上，全城的天使就会哭泣，并大声说：阿们。但如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱——哈利路亚！而使穹苍洋溢着他们可爱的歌声。我要在此声明，圣城里有着完美的秩序与和谐。{PT August 1, 1849, par. 16}"},{"t":7,"p":18,"c":"一切奉命前来访问这个地球的天使都持有一张金卡片，在他们进出城门的时候出示给驻守城门的天使看。天国实在是一个美好的地方。我很想在那里瞻仰那为我舍命的可爱的耶稣，并变成祂荣耀的形像。哦，惟愿我能以言语形容出那未来之光明世界的荣耀!我渴望畅饮于那使我们上帝的城喜乐之生命水的河。{PT August 1, 1849, par. 17}"},{"t":7,"p":19,"c":"主已使我得见其他世界的异象。有翅膀赐给我，并有一位天使陪同我从圣城到一个光明荣美的地方去。那里的草是鲜活碧绿的，那里的雀鸟鸣唱着甜美的歌声。那地居民的身材有大小；他们都是高贵、威严、可爱的。他们都具有耶稣本体的真像，他们的脸上焕发着圣洁的喜乐，充分表现着那地的自由和幸福。我问他们当中的一位为什么他们较比地上的人远为可爱。回答是：“我们向来谨守上帝的诫命，没有像地球上的人因悖逆而堕落。”然后我看见两棵树，一棵很像圣城中的生命树。这两棵树上的果子看上去都很美丽，但其中一棵树上的果子他们不可吃。他们本有能力吃这两棵树上的果子，但被禁止吃其中一棵树上的果子。于是那陪伴我的天使对我说：“这地的居民没有一个尝过那禁树的果子；但如果他们吃的话，他们就必堕落。”后来我被带到一个有七个月亮的世界。在那里我看到了古时已变化升天的善良的以诺。在他的右臂中持着一根荣耀的棕树枝，每一片叶子上都写着“胜利”。在他的头上有一顶眩目的白色花冠，花冠上有叶子，每一片叶子中间都写着“纯洁”；叶子的四周有各色的宝石，闪耀着比星星更灿烂的光辉，这光照在叶子的字上，使之更显光大。在以诺的脑后有一个蝴蝶结，把花冠扣住，结上写着“圣洁”。花冠上面有一顶可爱的王冕，焕发着比太阳更亮的光辉。我问以诺这是不是他原先从地上被迁来之处，他说：“不是的；那圣城才是我的家，我只是到这里来访问一下。”他在这里自由行动，犹如这就是他的家。我恳求那陪伴我的天使让我留在那里。想起我还要回到这黑暗的世界，我就受不了。于是天使对我说：“你必须回去，如果你能忠心到底，你必能和那144,000人同有特权去访问诸世界，并观光上帝灵巧的作为。”{PT August 1, 1849, par. 18}"},{"t":7,"p":20,"c":"1848年12月16日，主给我得见天势震动的异象。我看到在主讲论到马太、马可和路加所记录的预兆时，祂所说的“天”就是天，祂所说的“地”就是地。“天势”就是日、月、星辰。它们是在天上掌权的。地上的权势就是那些在地上掌权的。天势将要被上帝的声音所震动。那时太阳、月亮和星辰将要挪移本位，它们不会消逝，却要被上帝的声音所震动。{PT August 1, 1849, par. 19}"},{"t":7,"p":21,"c":"有浓黑的乌云上来，互相撞击。天空裂开而卷起来了；那时我们的视线就能透入猎户星座敞开的空间，有上帝的声音从其中出来。圣城将要从那敞开的空间下来。我看到地上的权势现今正在被震动，而且各项大事将要依次发生。打仗和打仗的风声——刀剑、饥荒和瘟疫将要先震动地上的权势，然后上帝的声音要震动日、月、星辰和这个地球。我看到欧洲各权势的震动，并不像某些人所讲的是天势的震动，而是列邦发怒的震动。{PT August 1, 1849, par. 20}"},{"t":6,"p":21,"c":"怀爱伦　　"}]},{"n":"1849年9月1日","ps":[{"t":2,"p":0,"c":"1849年9月1日"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们"},{"t":7,"p":2,"c":"在这个受考验的时期，我们需要彼此勉励，互相安慰。撒但的试探现在比过去更为强烈，因为他知道他的时候不多，而且每个人的案件很快就要被决定了，不是生就是死。这决不是消沉在灰心和考验之下的时候；我们必须在一切苦难之下振作起来，并且完全依靠雅各的全能的上帝。{PT September 1, 1849, par. 1}"},{"t":7,"p":3,"c":"主已经指示我，祂的恩典足以应付我们一切的考验；虽然这些考验比以往更大，但如果我们能全心依靠上帝，我们就能战胜每一次的试探并靠祂的恩典荣获胜利。{PT September 1, 1849, par. 2}"},{"t":7,"p":4,"c":"如果我们能胜过自己的考验而得胜撒但的试探，那时我们的信心既受试验，就要比金子更显宝贵，我们也必得到更强更好的预备去应付下一次的试验。但如果我们灰心颓丧而屈从撒但的试探，我们就会变得更软弱，不能为这一次的试验得赏赐，也没能得到充分的准备去应付下一次的试验。如此我们就会渐渐变得越来越软弱，直到我们被撒但任意掳去为止。我们必须穿戴上帝的全副军装，准备随时与黑暗的势力斗争。当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。哦，唯愿人人都能看明这些事的真相并能作基督耶稣的精兵去经受艰难困苦！如此，以色列就必勇往直前，倚赖上帝的大能大力作刚强的人。{PT September 1, 1849, par. 3}"},{"t":7,"p":5,"c":"上帝曾指示我，祂给祂的百姓喝苦杯，是要使他们清净洁白。这杯已经够苦的了，但他们可以因发怨言、发牢骚以及诉苦报怨而使之更为艰苦。那些以这种态度领受这杯的人必须再喝一口，因为头一口没有在他们心上起到应有的作用。如果第二口不起作用，他们就必须再喝，一直到这杯发挥了预先计划好的作用，否则上帝就要任凭他们内心污秽不纯。我看到这个苦杯可以藉忍耐、坚持和祈祷而变为甘甜，而且凡以此种态度领受这杯的人，这杯就能在他们心上起到预先计划好的作用，上帝也必得到尊敬和荣耀。作基督徒并为上帝所承认和嘉纳，决不是一件小事。主曾向我指示一些自称相信现代真理，而生活却与他们的信仰表白不相符的人。他们敬虔的标准太低下了，所以他们离圣经的圣洁标准也太远了。有些人的话语轻慢不相宜，有些人则屈服于高抬自我。莫想我们能追求取悦自我，效法世俗之徒的生活与行为，得到世界上的享乐，并享受与那些属世界的人相伴的乐趣，而将来还能在荣耀里与基督一同作王。{PT September 1, 1849, par. 4}"},{"t":7,"p":6,"c":"如果我们想将来与基督的荣耀有分，我们今生就必须与基督的苦难有分。如果我们追求自己的私利，追求如何才能最好地取悦自己，而不追求得上帝的喜悦并推进祂那宝贵的、在苦难之中的圣工，我们就是羞辱了上帝，羞辱了我们所自称热爱的圣工。{PT September 1, 1849, par. 5}"},{"t":7,"p":7,"c":"我们只有一点点时间来为上帝作工了。我们为要抢救耶稣那四散而被撕裂的羊群起见，就不应以任何牺牲为太重大。凡是现今藉牺牲与上帝立约的人很快就要被带回家去分享丰富的赏赐并永远承受那新的国度了。{PT September 1, 1849, par. 6}"},{"t":7,"p":8,"c":"哦，让我们大家完全为主而活吧，并藉秩序井然的端正生活和虔诚的言行显明我们是跟过耶稣的人，是祂柔和谦卑的门徒。我们必须趁着还有白天的时候作工，因为患难与痛苦的黑夜来到之后，那时再为上帝作工就会太晚了。耶稣还在祂的圣殿里，现在还能接受我们的牺牲、祈祷和认错认罪，并赦免以色列一切的过犯，以便在祂离开圣所之前将之完全涂抹。当耶稣离开圣所时，凡是圣洁和为义的人仍要圣洁为义；因为他们一切的罪都已涂抹，而且他们必被盖上永生上帝的印记。但那些不义的和污秽的人却要仍旧不义，仍旧污秽；因为那时圣所里不再有大祭司在父的宝座之前献上他们的牺牲、他们的认罪和他们的祈祷了。故此，我们为抢救生灵脱离未来忿怒的风暴而作的一切努力，都必须趁着耶稣还没有离开天上圣所的至圣所之前完成。{PT September 1, 1849, par. 7}"},{"t":7,"p":9,"c":"主已指示我看到宝贵的灵魂正在挨饿，垂垂待毙，因为缺乏现代盖印的真理——应当按时分发的粮食；迅速的使者应当加速前行，用现代真理喂养羊群。我听到一位天使说：“迅速的使者要加速，迅速的使者要加速；因为每一个灵魂的案件很快就要决定，要么永生，要么永死。”{PT September 1, 1849, par. 8}"},{"t":7,"p":10,"c":"我看到有钱财的人必需帮助加快那些使者的速度，上帝已呼召那些使者在祂的圣工中操劳，而当他们从一个地方到另一个地方时，他们会免受流行瘟疫的侵袭。然而要是有什么人出行却不是奉上帝差遣，他们就会有被瘟疫击毙的危险；因此人人都应恳切寻求自己的本分，并且确保凭圣灵的指示行事。{PT September 1, 1849, par. 9}"},{"t":7,"p":11,"c":"我们所看见所听见的瘟疫，不是过将要看见和听见之灾祸的开端。不久我们周围就会尽是死人和将死的人了。我看到一些人将会如此刚硬，甚至拿上帝的审判开玩笑。于是从地这边直到地那边都有耶和华所杀戮的；必无人哀哭，不得收殓，不得葬埋；整个地面都将有他们的臭气上腾（见 耶25:33）。只有那些有永生上帝印记的人才能得蒙庇护免遭忿怒的风暴，这风暴不久就要落在那些已经拒绝真理之人的头上。?{PT September 1, 1849, par. 10}"},{"t":6,"p":11,"c":"在指望中的，{PT September 1,1849, par.11}"},{"t":6,"p":11,"c":"怀爱伦　　"}]},{"n":"1849年12月1日","ps":[{"t":2,"p":0,"c":"1849年12月1日"},{"t":4,"p":0,"c":"关于罗兹弟兄"},{"t":7,"p":1,"c":"还在异象中的时候，天使指着地，在那里我看见罗兹弟兄处在浓厚的黑暗中；但他仍具有耶稣的形像。我看到上帝的旨意是爱德森弟兄和拉尔夫弟兄应该去找他。然后我蒙指示看见罗兹弟兄过去在复临圣工中的操劳；他讲话行事都大有能力。我看到他站在人们面前，手中拿着圣经，一道光从他口中发出，这光进入了人们心中。一些人欢喜快乐，一些在黑暗中的人则感到不安。我看到他以大信心传讲了基督复临，并用他的行为表明了他的信心，及至定时过去，他的失望很大。然后一些自称复临信徒的人伤了他的心，我看到他被沮丧和忧伤压倒了，因为他离开那一小群，退到旷野去了。{PT December 1, 1849, par. 1}"},{"t":7,"p":2,"c":"我看到耶稣在用祂的血为罗兹弟兄辩护，天使也准备好在他一从那个黑暗的地方出来并坚持全部现代真理时就登记他的名字。天使向我指出撒但用来捆绑他的网罗；我就看到他以为自己没有希望，不蒙怜悯；以为自己再试也没有用了。我看到爱德森弟兄和拉尔夫弟兄应该使他相信他是有希望并且蒙怜悯的，而且应该把他带走，然后他就会来到羊群中间；天使会在他们的行程中伴随着他们。我听到一位天使说：“难道你们看不到这个灵魂的价值吗？要把他从火中拉出来。”我看到罗兹弟兄在出言反对有关安息日和关门的现代真理时口中是没有诡诈的。我还看到主已将罗兹弟兄的情况重重地放在了爱德森弟兄的心上。{PT December 1, 1849, par. 2}"}]},{"n":"1850年3月1日","ps":[{"t":2,"p":0,"c":"1850年3月1日"},{"t":4,"p":0,"c":"我亲爱的弟兄姐妹们"},{"t":7,"p":1,"c":"我亲爱的弟兄姐妹们：{PT March 1,1850, par.1}"},{"t":7,"p":2,"c":"这是对我们来说非常重要的时辰。撒但已带着大能力下来，我们必须努力奋斗，向天国进发。我们有一个强大的仇敌要对付；然而一位全能的良友会在斗争中保护我们并加给我们力量。我们若是坚定地持守现代真理，并将我们的盼望像灵魂的锚一样抛入第二层幔子内，各样的假道和异教之风就无法动摇我们。现今令人兴奋的事物和虚假的改革也不会打动我们，因为我们知道家主已在1844年起来，关上了天上帐幕第一层的门；而今我们确实可以预料“他们必牵着牛羊去寻求耶和华，却寻不见；祂已经转去（进入第二层幔子）离开他们”（何5:6）。主已指示我看到那与他们同在的能力不过是人的影响力，而非上帝的能力。{PT March 1, 1850, par. 2}"},{"t":7,"p":3,"c":"那些出版《守望者》的人已经移除了地标，两个月前，我看到他们所定的时间会过去；而后曾被这个定时所欺骗的一些诚实人会有一个机会接受真理。我看到那些传讲这个新定时的人大多自己并不相信它。我看到我们的信息不是给已将羊群带入歧途的牧人的，而是给饥饿、分散的困苦羊的。{PT March 1, 1850, par. 3}"},{"t":6,"p":3,"c":"在指望中的，{PT March 1,1850, par.4}"},{"t":6,"p":3,"c":"怀爱伦　　"}]},{"n":"1850年4月1日","ps":[{"t":2,"p":0,"c":"1850年4月1日"},{"t":4,"p":0,"c":"致“小群”"},{"t":7,"p":1,"c":"亲爱的弟兄们：{PT April 1,1850, par.1}"},{"t":7,"p":2,"c":"1月26日，主赐给我一个异象，我要叙述那个异象。我看到上帝的子民中有些人是愚笨的，处于睡眠状态的，和半睡半醒的；他们不了解我们现今所生活的时期，而且那位手执“灰刷”的“人”已经进来了，一些人有被扫出去的危险。我请求耶稣拯救他们，保留他们更长一点时间，让他们看到他们的处境极其危险，好使他们在可能永远为时晚矣之前可以预备好。天使说：“毁灭正在像强大的旋风一样来到。”我请求那位使者怜悯并拯救那些爱这个世界的人，他们依恋自己的财产，不愿放手将之奉献以便信使们迅速前进，去喂养因缺乏灵粮而正在灭亡的羊。{PT April 1, 1850, par. 2}"},{"t":7,"p":3,"c":"当我看到许多因缺少现代真理而行将死亡的可怜生灵，又看见一些自称相信真理的人正因扣留那为推进上帝圣工所必需的钱财而听凭他们死亡时，这景象真是太伤痛了，我就恳求天使不要让我再看这景象。我看到当上帝的圣工需要他们一部分的财物时，他们却像那来到耶稣面前的青年人一样(太19:16-22)，忧忧愁愁地走了；不久灾祸就会如水涨漫，把他们的财产扫除一空，那时他们再想牺牲地上的财物以便积赞财宝在天上，则为时晚矣。{PT April 1, 1850, par. 3}"},{"t":7,"p":4,"c":"后来我又看见荣耀的救赎主，又美好又可爱；祂曾离开荣耀的领域，来到这个黑暗而孤寂的世界，为要舍去祂宝贵的生命而死去，义者为不义者舍命。祂忍受了残酷的愚弄和鞭打，戴了荆棘编成的冠冕，在园中流了大滴的血汗，同时全世界的罪担都压在祂身上。天使问道：“为什么呢？”哦，我看到而且知道这都是为了我们；祂为我们的罪忍受了这一切，以便用祂的宝血救赎我们归回上帝！{PT April 1, 1850, par. 4}"},{"t":7,"p":5,"c":"后来天使又向我指出：正当耶稣侍立在天父面前，用祂的宝血，祂所受的苦难，和祂的死为将亡的生灵请愿时；正当上帝的使者在等待着，要将救人的真理传给他们，使他们能领受永生上帝的印记时，有一班人却不肯放弃属世的财物以便将真理传给将亡的生灵，藉以拯救他们。有一些自称相信现代真理的人，若要他们将上帝所交托他们代管的钱财交给上帝的使者，他们竟以为是一件难事。{PT April 1, 1850, par. 5}"},{"t":7,"p":6,"c":"受苦的耶稣，和祂那如此深厚的，甚至使祂为人类舍命的大爱又被高举在我面前；那些自命为祂信徒之人的生活也被显示在我面前，他们拥有今生的财物，但却认为帮助救人的事业是不得了的负担。天使说：“这样的人能进天国么？”另一位天使回答说：“不，决不能，决不能，决不能。凡对上帝在地上的圣工漠不关心的人，决不能在天国歌唱救赎之爱的诗歌。”{PT April 1, 1850, par. 6}"},{"t":7,"p":7,"c":"我看到上帝在地上所进行的工作将要本着公义速速地完结，而且福音的使者们必须赶快去寻找四散的羊群。一位天使说道：“所有人都是使者吗？不，不是的；上帝的使者是有一个信息的。”{PT April 1, 1850, par. 7}"},{"t":7,"p":8,"c":"我看到一些人并没有来自上帝的信息，他们的旅行已经阻碍并羞辱了上帝的圣工。这种人必须要为他们已花在本没有责任要去之地的旅行上的每一块钱向上帝交账，因为那些钱原可以用来帮助上帝的圣工；因为缺了这些钱，生灵因缺乏上帝所呼召和拣选的使者们要是有这些钱就原能给他们的灵粮而饿得要死或已经死了。{PT April 1, 1850, par. 8}"},{"t":7,"p":9,"c":"强大的震动已经开始了，而且必要继续震动；以致凡不愿奋勇坚持真理并为上帝和祂的圣工牺牲的人，都要被震出去。天使说：“你以为有什么人要被迫牺牲么？不，不。这必须是出于自愿的奉献。人若要买这块地，就必须付上一切所有的。”我呼求上帝顾惜祂的百姓，因为其中有昏迷的，有垂死的。{PT April 1, 1850, par. 9}"},{"t":7,"p":10,"c":"我看到那些有力量去用他们的双手作工并帮助维持圣工的人要为他们的体力向上帝交账，就像那些有财产的人要为他们的财产向上帝交账一样。{PT April 1, 1850, par. 10}"},{"t":7,"p":11,"c":"然后我看到全能上帝的审判在迅速来到，我就央求天使用他的言语向众人讲话。他说：“凡不受圣经简明真理感动的人，也不会因西奈山的一切雷霆和闪电受感动，天使所传的信息也不会唤醒他们。”{PT April 1, 1850, par. 11}"},{"t":7,"p":12,"c":"后来我又见到耶稣的荣美可爱。祂的衣袍比最洁白的白色更白。真没有什么言语足以形容祂的荣耀和崇高的优美可爱。一切遵守上帝诫命的人，都要从门进入圣城，有权利吃生命树的果子，并永远侍立在可爱的耶稣面前，祂的圣颜焕发的荣耀比正午的太阳更为光明。{PT April 1, 1850, par. 12}"},{"t":7,"p":13,"c":"然后天使向我指出亚当和夏娃在伊甸园。他们吃了那棵禁树的果子就被赶出乐园，后来上帝便在生命树的周围安置那发火焰的剑，免得他们吃生命树上的果子而变成永远不死的罪人。生命树乃是使人永存不朽的。我听见一位天使发问说：“亚当家的哪一个人曾越过那发火焰的剑去吃过生命树的果子呢？”我听见另一位天使回答说：“亚当的家中没有一个人越过那发火焰的剑去吃那树的果子；因此现今没有一个永远不死的罪人。犯罪的生灵必遭受永久的死亡，就是一直持续到永远的死亡，再没有复活的希望；于是上帝的忿怒才得平息。”{PT April 1, 1850, par. 13}"},{"t":7,"p":14,"c":"我看到众圣徒将在圣城里安息，并要作王作祭司一千年；然后耶稣要同众圣徒降临在橄榄山上，这山就要崩裂，成为一片辽阔的平原，给上帝乐园的降落预备地方。地球其余的地方必不得洁净，直到死了的恶人复活（在那一千年结束的时候），聚集起来围绕圣城；因为恶人的脚永远不致玷污被更新的地球。然后必有火从天上的上帝那里降下来焚毁他们，根本枝条一无存留。撒但就是根本，他的儿女就是枝条，那焚尽恶人的火焰必要洁净全地。{PT April 1, 1850, par. 14}"},{"t":6,"p":14,"c":"在耶稣显现时得不朽永生的盼望中的，{PT April 1,1850, par.15}"},{"t":6,"p":14,"c":"怀爱伦　　"}]},{"n":"1850年5月1日","ps":[{"t":2,"p":0,"c":"1850年5月1日"},{"t":4,"p":0,"c":"以利·柯蒂斯"},{"t":7,"p":1,"c":"以利·柯蒂斯。——许多弟兄都知道，以利·柯蒂斯发表了我的许多异象。他前些时候采取了如此前后矛盾的做法，他在这个时候对真理事业的影响又如此之大，以致我觉得有责任要对弟兄们说，我对他的做法没有信心；他违背我的心愿发表了我的异象，甚至是在我要求他不要发表之后。{PT May 1, 1850, par. 1}"},{"t":6,"p":1,"c":"怀爱伦　　"}]},{"n":"1850年11月1日","ps":[{"t":2,"p":0,"c":"1850年11月1日"},{"t":4,"p":0,"c":"亲爱的弟兄姐妹们"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们：{PT November 1,1850, par.1}"},{"t":7,"p":2,"c":"我想给你们简要描述一下主最近在异象中指示我看到的事。我蒙指示看到耶稣的可爱和天使的彼此相爱。天使说：难道你看不到他们的爱吗？要效法它。上帝的子民必须这样彼此相爱。宁可让责备落在你自己身上也不要落在一位弟兄身上。我看到一些人并没有以清晰的亮光传这个信息：“你们要变卖所有的周济人”（路12:33），以致并没有清楚地表达出我们的救主说这句话的真正目的。我看到变卖所有的，并不是为要捐助那些有能力去劳动并维持自己生活的人，而是为要传播真理。去供养那些有劳动能力的人并鼓励他们沉湎于闲懒的生活，乃是一宗罪恶。有些人很热心参赴一切的聚会，不是为要荣耀上帝，而是为要“吃饼得饱。”这一等人还不如留在家里劳动，“亲手作正经事”(弗4:28)，以便供养自己的家庭，并对维持现代真理的宝贵事业有所捐助。{PT November 1, 1850, par. 2}"},{"t":7,"p":3,"c":"我看到一些人犯了错误，竟然在不信的人面前祈求病人得医治。要是我们中间有什么人病了，并且按照雅各书 5:14,15的指示请了教会的长老来为他们祷告，我们就应效法耶稣的榜样。祂把不信的人都撵出房间，然后才医治了病人（可5:40）；我们在为我们当中患病的人祷告时，也应当这样争取与不信的人分开。{PT November 1, 1850, par. 3}"},{"t":7,"p":4,"c":"然后我蒙指示回顾耶稣独自带门徒离开到楼上去的时候，祂先是洗了他们的脚，然后给他们吃掰开的饼，代表祂破碎的身体，又给他们喝葡萄汁，代表祂流出的血。我看到人人都应聪明地行事，在这些事上效法耶稣的榜样，当参赴这些圣礼时，应当尽量与不信的人分开。{PT November 1, 1850, par. 4}"},{"t":7,"p":5,"c":"然后我蒙指示看到最后的七大灾将要在耶稣离开圣所后倾降下来。天使说——那造成恶人的毁灭或死亡的乃是上帝和羔羊的忿怒。上帝发出声音之后，圣徒将要强壮而威武如展开旌旗的军队；但那时他们还不执行那已写下来的审判。执行审判乃是在一千年结束的时候。{PT November 1, 1850, par. 5}"},{"t":7,"p":6,"c":"圣徒被改变为不朽坏的并且一同被提，领受金琴、白袍和冠冕并进入圣城之后，耶稣和众圣徒就要坐下行审判了。案卷展开了，就是生命册和死亡册。生命册记载圣徒的善行；死亡册记载恶人的罪行。这些案卷要与那大法典相比较，就是与圣经相比较，众人也要根据圣经受审判。众圣徒和耶稣和谐一致地对死了的恶人进行判决。天使说：你们看！众圣徒和耶稣同坐和谐一致地执行审判，照恶人本身所行的事量定他们的刑罚，并将他们必在执行审判时遭受的刑罚写在他们的名下。我看到这就是众圣徒和耶稣在那一千年中所要作的工作。他们要在圣城里，在这城还没有降到地上之前，进行这项工作。及至一千年结束，耶稣同众天使和众圣徒要离开圣城。当祂和他们一同降在地上的时候，死了的恶人要复活，那时那些“刺祂的人”既复活了，就要从远处看见祂的一切荣耀，并看见众天使和众圣徒与祂同在，就必因祂哀号。他们要看见祂手上和脚上的钉痕，和他们把枪刺入祂肋旁的伤痕。那时这些钉痕和伤痕要成为祂的光荣。耶稣站在橄榄山上，使山分裂而变成辽阔的平原，乃是在一千年结束的时候。那些在这时逃跑的乃是刚刚复活的恶人。这时圣城要降下而落在那平原上。{PT November 1, 1850, par. 6}"},{"t":7,"p":7,"c":"然后撒但要以他的灵充满已经复活的恶人。他奉承他们说，城内的队伍少，而他的队伍多，所以他们一定能战胜众圣徒并攻取那城。当撒但在重整他的队伍的时候，众圣徒在城内参观上帝乐园的荣美。耶稣在前面带领他们。忽然那可爱的救主从我们中间离去了；但过不久我们听到祂美妙的声音说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”我们都聚集在耶稣的四周围，正当祂关闭城门的时候，恶人的咒诅就被宣布在他们头上了。城门关闭了。于是众圣徒用他们的翅膀飞到城墙上面去。耶稣也与他们同在；祂的冠冕是光辉灿烂的。那冠冕里再套着冠冕，共有七顶。圣徒的冠冕乃是最纯的精金制成的。其上镶着星星。他们脸上焕发着荣光，因为他们都具有耶稣的真像；当他们起来一同到城的顶端去的时候，我就欣赏得出神了。{PT November 1, 1850, par. 7}"},{"t":7,"p":8,"c":"那时恶人看出他们已经失丧了；结果有火从上帝那里发出，降在他们身上，把他们烧灭了。这是执行审判的时候。那时恶人要照圣徒同耶稣在一千年中为各人所一致量定的刑罚受刑。那从上帝降下来焚烧恶人的火也洁净了全地。崩裂、崎岖的山脉都因烈火而熔化了，空气和一切残茬都烧尽了。于是我们的基业在我们面前展开了，是光荣而美丽的，我们便承受了那被更新的全地。我们都大声喊叫说：荣耀，哈利路亚！{PT November 1, 1850, par. 8}"},{"t":7,"p":9,"c":"我还看到，作牧人的在提倡他们所认为有圣经为根据的重要的新道理之前，应该同他们有理由去信任的人商议，就是那些经历过全部的信息，并且在现代真理上已经站稳脚步的人。这样，作牧者的人就会完全合而为一，而牧人们团结的影响也必在全教会发生作用。我看到这样的方针会防止不幸的分裂，于是宝贵的羊群就不致于有分裂的危险，而群羊也不会有因没有牧人而分散的危险。{PT November 1, 1850, par. 9}"},{"t":7,"p":10,"c":"9月23日，主指示我，祂已经二次伸手，救回自己百姓中所余剩的。我们在这个收聚的时候必须作加倍的努力。在分散的时候，以色列曾被击打被撕裂；但在这个聚敛的时候，上帝必要医治并缠裹祂百姓的创伤。在分散的时候，传播真理的努力没有多少果效，几乎没有一点成就；但在聚敛的时候，就是上帝伸手救回自己百姓的时候，传播真理的努力必要发挥应有的作用。人人都应当团结起来热心作工。我看到，对任何一个人来说，以分散时期的例子来管理如今在聚敛时期中的我们都是一种耻辱；因为如果上帝现今不比那时为我们作更多的事，以色列就永远不会被聚敛了。应当把真理发表在报刊上，这与讲道是一样必要的。?{PT November 1, 1850, par. 10}"},{"t":7,"p":11,"c":"主指示我看到那1843年的图表乃是出于上帝圣手的指引，而且它的任何一部分都不应被更改；其数字正是祂所要的；祂的圣手曾经遮盖并隐藏一些数字中的一个错误，以致没有人能看出这错误，直到祂的手不再遮盖它为止。{PT November 1, 1850, par. 11}"},{"t":7,"p":12,"c":"然后我看到关于《但以理书》八章十二节“常献的”问题，看明“燔祭”乃是人的智慧所加添的字，原文是没有的；而且主曾将此段经文的正确讲法赐给那些宣讲审判的时候到了的人。在1844年之前，大家团结一致的时候，几乎全体信徒都对“常献的”有正确的看法；但在1844年以后的混乱中，有人接受了其它的看法，黑暗和混乱便随之而来。{PT November 1, 1850, par. 12}"},{"t":7,"p":13,"c":"主指示我看到自从1844年以来，时间再没有作为信心的试验，而且以后也再不作为试验。{PT November 1, 1850, par. 13}"},{"t":7,"p":14,"c":"然后我蒙指示，有些人大大错了，他们以为在主复临之前，圣徒还要到耶路撒冷古城去。这种看法适足以转移人的心思和兴趣，不去进行上帝当前在第三位天使的信息之下的圣工；因为如果我们应当到耶路撒冷去，那么我们的心思自然会在那里，我们的钱财也就不会用作其它用途，却要用来帮助圣徒去耶路撒冷了。我看到他们之所以被撇下去陷入这种大错误，是因为他们没有承认和离弃他们在过去数年所犯的错误。{PT November 1, 1850, par. 14}"},{"t":6,"p":15,"c":"怀爱伦　　"}]}]