[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"本书将现有怀爱伦文稿和信函档案里以前未出版过的材料编辑成书。其中的材料曾因不同的用途发表过，例如，用于讲道，神学院学生的研究报告，博士论文和通讯社论。现在由于它要通过本书得到更广泛的流传，读者可能会对怀爱伦著作托管委员会资源的历史背景和授权使用的方针感兴趣。"},{"t":7,"p":2,"c":"怀爱伦于1915年去世的时候，榆园储藏室里文稿和信函档案包含40000页打印的怀爱伦文献。这些档案以4 x 6卡片索引的形式，被怀爱伦和她的团队用于日常工作以及文章和书籍的预备。从她生命临终前所发表的声明和她最后的愿望及成立怀爱伦著作托管委员会的遗嘱来看，可以理解为，随着时间的延续，这些档案，尤其是对于怀爱伦著作托管委员会履行其使命，应当发挥作用。"},{"t":7,"p":3,"c":"怀爱伦著作档案于1938年搬到华盛顿以后，怀爱伦所写另外的材料，当时只有手写的形式，也打印出来，收录到了档案里。这些材料主要是带有传记性质的日记、期刊和写给家庭成员的信函。"},{"t":7,"p":4,"c":"虽然所收藏的所有文稿和信函通常被称为“文稿档案”，但这些材料可分为两个部分——“怀爱伦文稿”和“怀爱伦信函”。"},{"t":7,"p":5,"c":"“信函”部分包括怀爱伦写给总会会长，教会成员，或她孩子们的信件。这些书信的内容都是针对有关教会管理工作的指导和劝勉；所应采取的方针；教会工作中所涉及的经验（有时用纠正和责备的言语）；对从事各机构和布道工作领导人的指导；个人见证（通常是私密的性质），可能涉及只有个人和上帝知道的事情；以及各种话题的家人书信。"},{"t":4,"p":5,"c":"圣的和俗的"},{"t":7,"p":6,"c":"这些信函中的所有材料都是受灵感所写的吗？限于篇幅，我们无法作详尽的回答，但是怀爱伦和她的团队以及我们的工人一般来说都已在“圣的和俗的”之间划清界限。这个原则并不难运用，尤其是当我们想到怀爱伦尽量避免给人留下印象，以为她作品中包含的个人想法是从主而来的灵感勉言。她有一次写道：“但有时候我也要说一些普通的事情，我的思想也会被一些普通的考虑所占据，要写一些普通的信件，从一个工人传消息给另一个工人。”“把圣的和俗的混在一起就是大错”（《信息选粹》卷一38, 39页)。"},{"t":4,"p":6,"c":"发表的过程"},{"t":7,"p":7,"c":"怀爱伦去世之后，托管委员会逐渐意识到未发表文稿的潜在用途。他们制定了计划，为有序获得这些文稿提供机会，并使其可以发表。怀爱伦著作托管委员会和总会的领导参与制定政策，为怀爱伦所有新发布材料的出版做好预备。无可否认，如果一段特定的论述对一个人有价值，那么它可能对其他人也会有价值。敏感的材料，特别是个人见证，所处理的方式要保护个人和他们的后人。这些策略和方针仍在主导着研究怀爱伦文稿档案的人。"},{"t":7,"p":8,"c":"怀爱伦文档不是一个公共档案。它主要是给托管委员会和总部的教会领袖使用的。但是研究权限被授予了具有相应资格的博士生，接受训练的传道人，和由托管委员会批准的其他人。"},{"t":7,"p":9,"c":"对于具体内容的发布请求首先由怀爱伦著作托管委员会考虑，其次是全球总会指定的预言之灵委员会，一个由怀著托管委员会和教会领袖组成的联络委员会。这使托管会和教会领袖可以一同和谐地工作并且对怀爱伦迄今未出版材料的发表共同承担责任。"},{"t":7,"p":10,"c":"最初的计划是，由怀爱伦著作托管委员会发行的每一个文件，不管是怀爱伦所写还是由办公室职员所准备的，都应当通过发表程序，但是这个计划很快就被放弃了。随着工作的开始，就决定要数点有关以前未发表材料的数量。但是工作都已进行了大约十年，这一计划还没有实施。因此，当董事会的秘书开始给这些发表的文稿编号时，他估计当时大约有18篇已发表，于是他就把那一篇先标为19号。他希望回头再把所有已经出品的文献贴上编号。前18个缺失编号的文档收纳了各种不同的文件，其中一些不是怀爱伦的文稿资料。"},{"t":4,"p":10,"c":"本书的内容"},{"t":7,"p":11,"c":"从20世纪30年代初到现在，大部分已发表的文稿资料都以这种汇编的形式出版，像《布道论》，《复临信徒家庭》，《儿童教育指南》，《论饮食》，《信息选粹》卷一，卷二和卷三，十本怀爱伦晨钟课灵修书籍，七卷怀爱伦圣经注释。在某些情况下，材料最初是为特定用处而发表的，有一定局限性，后来被纳入标准出版物中。给J.L 舒勒准备的19号文稿，其材料后来用于《布道论》一书中，就说明了这一点。"},{"t":7,"p":12,"c":"目录是按发表的序号和目前可用资源的使用情况编排的，且列出了刊物的题目。这就解释了出现漏号的原因。在极少数情况下，会为正在审议的材料编制一个发表序号，但是由于某种原因而没有审核，因此那个序号就空缺了。"},{"t":7,"p":13,"c":"我们很高兴现在可以提供一大批的材料；在怀爱伦的通用著作中，这些材料曾因这样或那样的原因而被忽视了。我们真诚地希望本卷中的训勉指导和信息会给每一位读者带来鼓励和福气。"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会　"},{"t":6,"p":13,"c":"1981年4月2日于美国首都华盛顿"}]},{"n":"第19号 个人之工","ps":[{"t":2,"p":0,"c":"第19号  个人之工"},{"t":7,"p":1,"c":"（应正在美国首都华盛顿特区举行布道会的J.L舒勒之请求而发表，希望这份材料可以在他当时的工作中作为指导和鼓励的一个来源。）{1MR 13.1}"},{"t":7,"p":2,"c":"你们必须教育和训练自己去拜访你们所能接近的每一个家庭。这种工作的结果，将证明它是福音传道士所能做最有益的工作。（《信函》1893年18号第3页， 致A. G.丹尼尔斯长老夫妇，1893年5月11日)  {1MR 13.2}"},{"t":7,"p":3,"c":"如果把用于公开布道的一半时间，用来作挨家挨户的教导，直到人们了解工人们的宗教诚意和他们信仰的缘由，那就会好多了。在这项工作完成之后，就可决定是否可以举办一个花费更多的传道会了。……  {1MR 13.3}"},{"t":7,"p":4,"c":"如果把目前化在讲道上的时间，用一半来做挨家挨户的工作，就会取得良好的效果。工人们既能与人接近，便可成就很大的善工。把时间化在安静地探访家庭，藉着祷告与上帝说话，唱诗赞美祂，讲解祂的道，往往比公共布道更有效果。{1MR 13.4}"},{"t":7,"p":5,"c":"在许多时候，个人的恳劝所起的作用，比其他任何工作方法要强十倍。受到这样探访的家庭，得到的是个人的帮助。家里的成员，不是参加人员混杂的集会，——在那种地方他们会将听到的真理应用在邻舍身上，——而是亲自受到恳劝和仁慈的关怀。他们可以自由地发表自己的反对意见，而每一条反对的意见都可用“耶和华如此说”来应付。（《信函》1896年95号，第 2, 3页 ，致G. B. 斯塔尔长老，1896年8月11日)  {1MR 13.5}"},{"t":7,"p":6,"c":"挨家挨户地工作，寻找生灵，搜寻迷失的羊，乃是所能做的最重要的工作。（《信函》1898年137号，第 3页，致欧文、埃文斯、史密斯和琼斯弟兄，1898年4月21日)  {1MR 14.1}"},{"t":7,"p":7,"c":"他们应当着力于个人之工。他们应当进入家庭，与教会成员熟识。他们在这种工作中所获得的上帝的灵感要远超过对于任何书本的研究。（《文稿》1898年52号，第10页，《要求上帝子民做的工作》，无日期）{1MR 14.2}"},{"t":7,"p":8,"c":"如果讲道减去一半，在人们家中及会众中间作加倍的个人之工，就必产生惊人的效果。（《文稿》1897年139号，第8页，《上帝子民面前的工作》，无日期)  {1MR 14.3}"},{"t":7,"p":9,"c":"聚会结束之后，应当对在场的每一个人作个人调查。应该问问每一个人要如何接受这些事，是不是要亲自应用这些事。然后你们就应该注意看这个人或那个人是不是有了慕道的兴趣。{1MR 14.4}"},{"t":7,"p":10,"c":"私下对他们讲五句话会比整堂讲道更有成效。然而你们还能做得更多。你们可以表现爱心、仁慈和谦恭，而这会消除偏见。（《文稿》1890年5号第6页，1890年7月14日怀夫人在高戈湖对总会委员会的讲话)  {1MR 14.5}"},{"t":7,"p":11,"c":"个人的信仰走到较低的标准，是因为讲道多过藉着细心教导指引人心的个人之工。基督在人家中所讲的教训是有关实际的问题的。祂并没有在一个人不知道如何找到祂，如何熟悉祂激励人心的爱时还对他细讲教义，惟有这种爱才能使人认识那不受欢迎的真理。要记得，温暖亲切的说服和恳劝才会让心与心靠近，使人明白如何相信和如何接受上帝的应许。（《信函》1890年6b号, 第 5页，致我亲爱的弟兄姐妹们，无日期）{1MR 14.6}"},{"t":7,"p":12,"c":"我们每一天都应当发挥个人的作用，拯救生灵免于在自己的罪中灭亡。我们必须用完全谦卑的心去激发我们教会的信徒，向他们显明个人积极工作、个人献身和忠诚的必要性，激起他们拯救即将在罪中灭亡之人的诚挚愿望。（《文稿》1904年45号第1页，《使他们都合而为一》, 1904年5月14日)  {1MR 15.1}"},{"t":7,"p":13,"c":"在发出警告的信息之后，要把特别感兴趣的人召集到帐篷里，帮助他们悔改。这是最高等级的传道工作。（《信函》1900年86号第6页，致丹尼尔斯长老，1900年6月18日)  {1MR 15.2}"},{"t":7,"p":14,"c":"他会温柔体贴地对待每一个人的心，认识到圣灵会将真理印在那些能够感受神圣印象的人身上。他的态度不会是激进的。所说的每一句话都有一种使人软化顺服的感化力。（《文稿》1902年127号第7页，《致传道人》，1902年9月16日 ) {1MR 15.3}"},{"t":7,"p":15,"c":"我们一旦对自己的得救有了明确的把握，就会表现出喜乐和愉快。每个耶稣基督的信徒都应如此。上帝之爱软化和折服人心的感化力带到了实际生活中，给他人所留下的印象，就会成为“活的香气叫人活”。但如果我们表现出苛责的精神，就会使许多人离开真理而进入仇敌的队伍。这是多么可怕的事！在耐心地对待受试探的人时，我们需要与自我作斗争。（《信函》1894年1a号第2, 3页，致盖茨夫妇，1894年1月1日)  {1MR 15.4}"},{"t":7,"p":16,"c":"惟有效法那位大教师的榜样，你才能成功地从事布道工作。祂来到这个世上，用祂的服务告诉我们如何为拯救生灵而工作。（《信函》1903年193号第 2页，致E. E. 弗兰克，1903年9月1日)  {1MR 16.1}"},{"t":7,"p":17,"c":"基督传扬真理的方法也无须改进。（《信函》1903年123号第2页 ，致雅各.爱德森和艾玛.怀特，1903年6月25日)  {1MR 16.2}"},{"t":7,"p":18,"c":"每一位接受这个真理的人都应当为拯救朋友、亲人和邻居而付出个人的努力。（《信函》1893年 42a号第2页，致S. N. 赫斯格长老，无日期)  {1MR 16.3}"},{"t":7,"p":19,"c":"你需要认真选择你的题目，缩短你的讲道，把重要的道理说清楚。讲道时一次只采用一个要点。要讲得有力，清晰，易懂，应当说明来自上帝圣言的缘由，好叫人人都可明白。你的讲道要简短。你讲道的时间很长时，听众的心连你所讲的四分之一都领悟不了。（《信函》1886年47号 第2，3页，致布尔多弟兄，1886年6月5日)  {1MR 16.4}"},{"t":7,"p":20,"c":"那位教师之王设法以人们最熟悉的结交方式接近他们。祂提出真理的方式使祂的听众听到之后，总是带走最神圣的回忆和同感。祂教导的方式使他们感到祂完全认同他们的权益和幸福。祂的教导是那么简单，祂的例证是那么适当，祂的话语是那么富有同情，那么令人愉快，以致祂的听众都着迷了。（《信函》1902年213号第4页，致圣赫勒那疗养院的负责人员，1902年11月3日)  {1MR 16.5}"},{"t":7,"p":21,"c":"那些在圣工中想要靠属世的计划获得成功的人必遭遇失败。（《信函》1902年48号第3页，致E. E.弗兰克长老夫妇， 1902年3月19日)  {1MR 17.1}"},{"t":7,"p":22,"c":"他应该去掉聚会中一切类似于戏剧表演的内容；因为这类表演并不能加强他所传信息的力量。何时主能与他合作，他的工作才不会需要用那么浪费的方式去进行。他才不会需要化这么多的广告费用去宣传聚会，也不会这么依赖音乐的节目。他这一部分的礼拜更多地仿效剧院中音乐会的模式，而不是宗教聚会中诗歌崇拜的形式。（《信函》1902年49号第7页，致S. N. 赫斯格长老夫妇，1902年2月5日  {1MR 17.2}"},{"t":7,"p":23,"c":"在举行聚会时，不应疏忽唱歌。藉着这一部分的崇拜，上帝能得到荣耀。歌手若自愿服务，就应予以接纳。但不要化钱雇用歌手。会众所唱简单的诗歌往往有一种吸引力，是无论多么专业的合唱队诗班所没有的。（《信函》1902年49号第9页，致S. N. 赫斯格长老夫妇，1902年2月5日)  {1MR 17.3}"},{"t":7,"p":24,"c":"要放弃冷淡的外表，并使人们认识到拒绝或接受这些严肃的问题，乃是生死攸关的。你在提出考验性的真理之时，应当常常发问，现在有谁在听了圣经指出他们的责任之后，愿意将自己的心与脑及全部感情都奉献给基督耶稣。（《信函》1893年第8号第5页. 致贝克弟兄夫妇，1896年2月9日)  {1MR 17.4}"},{"t":7,"p":25,"c":"我们现在应当坚定有力地传扬现代的真理。不要弹奏忧伤的曲调；亦无须吟唱丧歌。（《信函》1905年311号第8页，致丹尼尔斯和普雷斯科特弟兄和他们的同事，1905年10月20日)  {1MR 18.1}"},{"t":7,"p":26,"c":"要传扬基督，不要用辩论的方式，而要用肯定的语气。要有你的立场，无须辩论。无论何时，你的言语不可游移不定。永生上帝的道应当成为我们信仰的基础。要采用最肯定的语言，讲述基督为世人的罪所作的救赎。要说明这种赎罪的必要性，并告诉人们说，如果他们愿意悔改，恢复对上帝律法的忠诚，就能得救。应当收集一切肯定的话语及凭据，证明福音对于凡接受并相信基督为个人的救主的人，乃是救恩的喜信。（《信函》1905年 65号第4页. 致A. T.琼斯长老，1905年2月13日)  {1MR 18.2}"},{"t":7,"p":27,"c":"上帝对祂各处的工人说：“你要大声喊叫，不可止息；扬起声来，好像吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。我们必须认识到要用诚恳和热情，而非有气无力的声音传扬福音信息的重要性。我们发出的证言不应有沉闷的声调，而是要清晰，坚决，鼓舞人心。使者们必须了解救恩的生命和力量。（《信函》1903年21号第6页，致在最后一次总会会议上选择澳大利亚为工作园地的人，1903年1月6日)  {1MR 18.3}"},{"t":7,"p":28,"c":"有关真悔改的真理呈现得越是简明，越是反复讲说，你与人交往就有更大的能力。（《信函》1900年44号第1页，致E. W.法恩斯沃斯，1900年3月29日)  {1MR 19.1}"},{"t":7,"p":29,"c":"许多人认为传道人的工作主要是讲道，但是在这一点上，他们想错了。有一项挨家挨户拜访的工作要作。这样，许多人就会得以认识真理。藉着热心工人这一器皿，将亡的人必被基督的灵所充满。接近个人的工作被忽略了。一些教会几乎要灭亡，正因为缺少这种努力。教会成员应当在有关上帝的事上接受教育，好叫他们得着深刻而活泼的经验，使他们能让自己的心意顺服上帝的旨意。传道人应当到各人家里去访问他们，认真而谦卑地同他们谈话，祈祷。（《文稿》1883年第2号第2页，《致传道人》，1883年11月) {1MR 19.2}"},{"t":7,"p":30,"c":"主呼吁一种归正的传道事工——一种适合人们的现状，按着他们所能接受的程度同意他们的意见，但却不会否认真理的传道事工。我们不要把自己关闭在四壁之内，以致我们的亮光无法光照别人。有共同的立场，我们就可以得着与我们信仰不同，但在原则和有关基督的教训上可以达成一致的人。很少有人对这些圣洁的原则争论不休。（《文稿》1898年104号第11页，《基督施教的方法》，无日期）{1MR 19.3}"},{"t":7,"p":31,"c":"要用仁慈而有说服力的态度，充满愉快的心情和基督的爱接近人。（《信函》1903年60号第1页，致赖斯夫妇，1903年4月19日)  {1MR 20.1}"},{"t":7,"p":32,"c":"基督舍己忍受耻辱而痛苦的死亡，显出祂心灵上为拯救行将沦亡之人而遭受的剧烈痛苦。基督是有能力的。祂甘心乐意，渴望拯救凡愿意来到祂面前的人！要对处于危险中的人说话，使他们仰望十字架上的耶稣；祂受死是为了能施行赦免。你对罪人说话，自己的心要洋溢着基督温柔怜恤之爱。要争取别人仰望得生，说话的语气就应当诚恳，而不是粗厉刺耳的。你首先要把自己的心奉献给上帝。你在仰望我们在天上的中保时，要心碎肠断，软化顺服，这样才能像一个明白救赎之爱大能的人，对悔改的罪人讲道。要与他们一同祷告，凭着信心领他们到十字架跟前，使他们的心思跟上你的心思，使他们信心的眼睛定睛于你所仰望的那承担罪孽的耶稣。要让他们转脸不看那可怜有罪的自我，而仰望救主，便争取了胜利。他们亲自看见那位除去世人罪孽的上帝的羔羊。他们看见道路，真理和生命。“公义的日头”将其明亮的光线射入他们的心中。那赎罪之爱的洪潮一经涌入干渴的心灵中，罪人便得救归于耶稣基督了。（《信函》1895年77号第4页. 致澳大利亚悉尼的工人，1895年11月14日)  {1MR 20.2}"},{"t":7,"p":33,"c":"我们如果愿意像基督那样作工，就必在短时期内取得很大的成就。我们思考祂的教导方法，能获益匪浅。祂设法适应平民的思想。祂讲道的风格清楚，简明而全面。祂从听众最熟悉的场景中取证。祂用自然界的事物来解释永恒的重要真理，就这样把天与地连接起来。（《文稿》1903年24号第3页 《评论试刊》，无日期)  {1MR 20.3}"},{"t":7,"p":34,"c":"“耶稣进前来，对他们说：天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父，子，圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。{1MR 21.1}"},{"t":7,"p":35,"c":"基督这段话指出了我们现今的工作。我们应当将福音传扬到世界各地。我们藉着把自己所拥有的每个才能都用来为上帝服务，就可以尊荣祂。我们要因上帝而成圣，尽我们的责任去完成基督交付与祂门徒的使命。{1MR 21.2}"},{"t":7,"p":36,"c":"我们应当研究圣经所记载基督的生平，设法效仿祂作工的方法。我们若是遵循我们人的计划，就会阻碍而不是帮助这项工作。基督说过：“不与我相合的，就是敌我的；不同我收聚的，就是分散的”（太12:30）。我们的意愿必须顺服上帝的旨意。我们的道路必须仿效基督的道路。（《文稿》1903年57号第1页，《献身服务的呼吁》，无日期）{1MR 21.3}"},{"t":7,"p":37,"c":"基督的教训，本身是简洁的。祂教训人好像一个有权柄的人。犹太人渴望并声称基督初次降临时，应当有伴随着祂第二次降临时的所有荣耀场面。大教师向人传讲了真理，听众中有许多人，既未曾在拉比的门下受教，也不懂希腊的哲学。耶稣用明白而直接的方式发表真理，使其全部言论有活力而动人。如果祂把声音提到了不自然的高度，象今日许多传道人那样，就失去了悦耳动听的声调，真理的力量也就受到了很大的损害。…… {1MR 21.4}"},{"t":7,"p":38,"c":"基督在讲道时，没有立刻就把许多事摆在他们面前，免得扰乱他们的心思。祂把每一点都讲得清清楚楚。如果有需要重复预言中古老而熟悉的真理，祂就这么做。……{1MR 22.1}"},{"t":7,"p":39,"c":"基督向人传讲这些真理时，尽量不打断他们习惯的思路。尽管如此，一种改变人心的真理新体制必须交织在他们的经验中。因此祂藉着他们最熟悉的事物来讲解真理，以便激发他们的思维。祂在教导中使用例证，引发他们最圣洁的回忆与共鸣，以便能够触及他们心灵的内殿。祂既视人的利益为祂的利益，便使用他们所熟悉的事物，从大自然的课本中收集例证。野地的百合花，撒种的人所撒的种子，种子发芽，庄稼的收割，空中的鸟儿，——这一切祂都用来介绍神圣的真理；因为之后无论何时当他们看到这一切的时候，就会让他们想到祂的教训。（《文稿》1890年25号第4-6页，无标题文稿，无日期）{1MR 22.2}"},{"t":7,"p":40,"c":"祂将这种能力与对处在黑暗之中的人最亲切的关怀结合起来。祂若没有在每一眼神和语调之间显出慈爱，就不能吸引那么多会众。（《信函》1892年28号第 2页，致P. W. B.韦塞尔, 1892年7月) {1MR 22.3}"},{"t":7,"p":41,"c":"许多人会听到这信息，却拒绝听从；但无论如何，警告要以明确的语气传给所有的人。真理不但要在公共聚会上传扬，也要挨家挨户地宣讲。要奉主的名推进这项工作。参加工作的人有天使为伴。他们要抵抗仇敌对与上帝合作之人的种种攻击。（《信函》1903年140号，致亲爱的弟兄们，1903年7月5日)  {1MR 23.1}"},{"t":7,"p":42,"c":"基督所讲按才受托的比喻包含一切负责任的人，从在属世财物上最卑微最贫穷的人到那些蒙赋予资财及才智的人。就连那些忠心使用最少银子的人也会从救主口中听到称赞的话说：“好，你这又良善又忠心的仆人”（太25:21）。上帝放在最小才干上的价值要因为使用得当而由祂所赐下的赏赐——永生——表现出来。祂要对每一位忠心的管家说：“可以进来享受你主人的快乐。”{1MR 23.2}"},{"t":7,"p":43,"c":"主赐下与祂儿女各自的能力相称的才干。每一个人都有他的工作。那些尽最大的努力履行自己职责，正当使用自己才干的人，是在做一项非常需要的工作，一项其他数以百计的人若愿意也能够做的工作。（《信函》1902年122号，第5,6页，致雅各.E.怀特，1902年6月12日)"},{"t":6,"p":43,"c":"怀爱伦著作托管委员会于1941年10月5日发表于美国首都华盛顿 {1MR 23.3}"}]},{"n":"第20号 上帝的启示","ps":[{"t":2,"p":0,"c":"第20号  上帝的启示"},{"t":7,"p":1,"c":"（应亚瑟L.怀特请求，为用于《关于上帝启示的事工》系列文章的材料而发表。）{1MR 24.1}"},{"t":4,"p":1,"c":"先知的异象"},{"t":7,"p":2,"c":"他们以为我死了，且在那里守护、呼求、祈祷了很久，但对我来说它却是天国，是生命，然后世界展开在我面前，我看到黑暗象死亡的棺罩。{1MR 24.2}"},{"t":7,"p":3,"c":"这是什么意思呢？我看不到亮光。然后我看到亮光一闪，然后又是一点亮光，这些亮光越来越多，越来越亮，不断增多增强，直到成了世上的光。这些就是在耶稣基督里的信徒。……{1MR 24.3}"},{"t":7,"p":4,"c":"我决没想到还会回到世界上来。当我的身体再次有了呼吸时，我就能听到一切了。一切都是黑暗的。我的眼睛所注目光明和荣耀使日光黯然失色，而且许多小时都是这样。后来我才渐渐认出日光，并问我在哪里。{1MR 24.4}"},{"t":7,"p":5,"c":"“你就在我家里，”屋主说。{1MR 24.5}"},{"t":7,"p":6,"c":"“什么，这里？我在这里？你知道怎么回事吗？”于是我就都想起来了。这要作我的家吗？我又回来了吗？唉，我的心情多么沉重啊！（《文稿》1894年第16号第 8, 9页，《信心、忍耐和盼望》1894年2月23日)  {1MR 24.6}"},{"t":4,"p":6,"c":"亮光如何临到先知"},{"t":7,"p":7,"c":"我在今晨三点起来，心中有一个负担。……我梦中在某地，我的向导告诉我要注意听到的每一件事，观察我所见的一切。我在一个隐蔽之处，别人看不见我，我却能看见每一个进到房间里的人。人们在与你结账，我听到他们在对你提出抗议，就是你收取的膳食费、住宿费及治疗费太高了。我又听见你以坚决的口吻拒绝降低费用，我也很惊奇地看到收费是非常的昂贵。（《信函》1887年第30号第1页， (致 J.D.赖斯，1887年6月11日)  {1MR 24.7}"},{"t":7,"p":8,"c":"上帝的天使说：“跟我来。”我似乎在一栋简陋建筑的一个房间里，有好几个年轻人正在打牌。他们似乎决心要玩，而且非常专注于他们正在玩的游戏，以致没有注意有什么人已经进来了，有几个年轻女孩在一旁看他们玩，所听到的话语很粗俗。在那个房间里明显感觉到有一种精神和影响，绝对不是纯洁和提拔人心、使品格高贵的那种性质。……{1MR 25.1}"},{"t":7,"p":9,"c":"我问：“这些人是谁，这幕情景代表什么呢？” {1MR 25.2}"},{"t":7,"p":10,"c":"天使说：“等一等”……  {1MR 25.3}"},{"t":7,"p":11,"c":"我又看见另一幅画面，人们在饮用有毒的酒精。在此影响下，言语和行为一点也不适用于严肃的思想、责任、纯洁品德、或是提拔人心。……{1MR 25.4}"},{"t":7,"p":12,"c":"我又说：“这些人是谁？”  {1MR 25.5}"},{"t":7,"p":13,"c":"回答说：“是你正访问的那个家庭中的一些成员。”{1MR 25.6}"},{"t":7,"p":14,"c":"众生之敌，上帝和人类的大敌，就是执政的，掌权的，掌管这幽暗世界的魁首今晚在这里主持。撒但和他的使者正在用试探引领着这些可怜的生灵走向他们自己的毁灭。（《信函》1893年第1号，第1，2页，致D姐妹，1893年8月4日)  {1MR 25.7}"},{"t":7,"p":15,"c":"我一直在想，我们在巴特尔克里克开展疗养院的工作之后，疗养院的楼房怎么准备好入住的事在异象中被显示给我看。主指示我应该怎么在这些楼房中开展工作，以便在病人身上发挥一种救人的感化力。{1MR 26.1}"},{"t":7,"p":16,"c":"这一切对我来说似乎非常真实，然而当我醒来时，发现这工作还没有做成，疗养院的楼房还没盖起来呢。{1MR 26.2}"},{"t":7,"p":17,"c":"又有一次我蒙指示看到一栋很大的楼房矗立在巴特尔克里克疗养院后来建起来的地方。弟兄们对谁应该负责这工作感到很困惑。我就痛哭。有权威的一位在我们中间站起来，说：“还没呢。你们没有准备好投资在那栋楼房上，也没为它将来的管理作好计划。”  {1MR 26.3}"},{"t":7,"p":18,"c":"此时疗养院的地基已经奠定。但我们要学会等候的功课。（《信函》1903年第135号，第1，2页，致S. N. 赫斯格长老夫妇, 1903年3月8日)  {1MR 26.4}"},{"t":7,"p":19,"c":"其他许多与你有关的场面呈现在我面前。有一次我看到你设法将一辆大车推上陡坡。这辆车不但不往上行，反而不住地往下滑。这辆车代表商业目的的食品生意，这种生意一直以上帝所不悦纳的方式进行着。{1MR 26.5}"},{"t":7,"p":20,"c":"还有一次我看到你象一个骑在马上的将军，还带着一面旗帜，旗帜上的字是：“上帝诫命和耶稣真道”（启14:12）。有一位来把你手中的旗帜夺了过去，践踏在尘埃。我看到你被使你与世界结合的人包围着。（《信函》1903年第239号，第3，4页，致J. H.凯洛格医生，1903年10月28日） {1MR 26.6}"},{"t":7,"p":21,"c":"我蒙指示看到一栋大楼，在那里生产许多食品。还有一些比较小的楼房靠近面包厂。我站着旁观时，听到就正在进行的工作大声争论的声音。工人们之间缺乏和谐，有了混乱。……{1MR 27.1}"},{"t":7,"p":22,"c":"于是那一位出场，说：“这一切在你面前经过是要做为一个示范，使你看到执行某些计划的结果。（《信函》1906年140号，第1，3页，致 J. A. 伯登弟兄，1906年5月6日)  {1MR 27.2}"},{"t":4,"p":22,"c":"传达信息"},{"t":7,"p":23,"c":"有时我领受一个证言，涉及某位处在危险之中，被仇敌所迷惑的人，我蒙指示不可将证言放到他手里，而要交给别人去读给他听，因为他正被撒但的暗示所欺骗，会按着他自己所希望的角度来解读证言，于是证言的意义就被曲解了。（《文稿》1903年第71号第9页，《每一个人都委托了工作》，1903年6月18日）{1MR 27.3}"},{"t":7,"p":24,"c":"向那些我所爱之人传达上帝赐给我的信息，让我感到很为难，然而我不敢隐瞒。……如果我认为上帝会原谅我的话，我不会做一项如此有悖于我个性的工作。 （《信函》1895年第59号第11页，致奥尔森夫妇，1895年4月12日）{1MR 27.4}"},{"t":7,"p":25,"c":"当我不得不对人说“你做了这件事”等，而没有任何人告诉过我这些事时，你们可以确实知道，我必须扳着脸，非常严肃地对他们说话。（《文稿》1893年12号） {1MR 27.5}"},{"t":7,"p":26,"c":"我一直担心我不会有力气这么清楚地给你写信，因这事动用了我每一根神经。实际上我好像是在给我自己的儿子写信一样。（《信函》1903年180号第2页，致J. H. 凯洛格博士，1903年3月5日）{1MR 27.6}"},{"t":7,"p":27,"c":"我开始写信时，一点儿思路都没有，但主引导我的思想，直到让你看到了我信中所写的内容。（《信函》1900年53号第6页，致S. N. 赫斯格长老，1900年4月5日）, {1MR 28.1}"},{"t":7,"p":28,"c":"我现在正坐在沙发上，手里拿着笔写作。……思路清晰明确，十分有力。我要用心灵和声音感谢主。（《信函》1906年第52号第6页，致法恩斯沃思夫妇，1906年1月29日）{1MR 28.2}I"},{"t":7,"p":29,"c":"我在站起来之前，一点儿没有想到能这么清楚地讲话。但上帝的灵以能力降在我身上，我就不得不说所赐给我的话。我不敢扣留一句证言的话。……我靠着一种高过人力的能力说所赐给我的话，即使我愿意，也想不起来一句话。{1MR 28.3}"},{"t":7,"p":30,"c":"主在夜间的异象中用表号赐给我指示，然后便解释它们的意义。祂把话语赐给我，我不敢不把它传给人们。基督的爱，我斗胆加上对生灵的爱，激励着我，使我不能闭口不言。（《信函》1890年22号，11，12页，日记，1890年1月10日）{1MR 28.4}"},{"t":7,"p":31,"c":"我给弟兄们写完一篇证言之后，曾想我不应该还有什么要写的了；但我的心灵却再受生产之苦，无法睡着，不能休息。在夜间时分，我在讲说和写下清楚告诫的话。我醒来后心情非常沉重，以致不得不再次提起笔。许多事项以不同的方式被展现在我心眼面前，我便不敢安歇或保持安静。（《信函》1895年第59号，致奥尔森夫妇，1895年5月12日)  {1MR 28.5}"},{"t":7,"p":32,"c":"蒙上帝的怜悯，我的生命得到保留来从事一项工作。我已经许愿将生命献给祂，但是这项工作并不总是容易做的。我不得不采取与我所相信是上帝工人之人不和谐的立场，并且看出今后我也必须和过去一样要做这件事。这对我的伤害非言语所能及。我能有的最喜爱的愿望可能不会实现，但上帝既然愿意指示我正路，我就要行在其间。（《信函》1894年64号第4，5页，致O. A. 奥尔森长老，1894年5月6日）{1MR 29.1}"},{"t":7,"p":33,"c":"现在我必须任这个问题这么不完全地呈现出来，以致我担心你们会误解我感到这么渴望说明的东西。甚愿上帝苏醒悟性，因为我是一个拙劣的作者，无法用笔墨或声音表达上帝又大又深的奥秘。请为你们自己祈祷，也为我祈祷。（《信函》1894年第67号第10页，致普雷斯科特夫妇，1894年1月18日)  {1MR 29.2}"},{"t":4,"p":33,"c":"预言信息的完整性"},{"t":7,"p":34,"c":"我写出的观点不依赖于他人的书籍或观点。（《文稿》1867年第7号第2页，《把健康改良的亮光写出来》，1867年)  {1MR 29.3}"},{"t":7,"p":35,"c":"你认为我偏听偏信。若是这样，我就不配做上帝所托付的工作。（《信函》1893年第16号第1页，致W. F.考德威尔，1893年6月11日）{1MR 29.4}"},{"t":7,"p":36,"c":"你说这么多又有什么关系，会影响上帝赐给我的异象吗？若是能影响，那些异象就毫无意义了。……你或任何别的什么人所说的根本毫无意义。上帝已把这事揽到自己手里。……某姐妹啊，你所说的根本影响不了我。我的意见与上帝在异象中所指示我的毫无关系。（《信函》1851年第6号第1，2页，致洛夫兰夫妇，1851年4月1日)  {1MR 29.5}"},{"t":7,"p":37,"c":"有些人说：“有人操纵她的作品。”我承认这个控告。那人就是大有谋略者，祂将各样事态呈现在我面前。（《信函》1906年第52号第9页，致法恩斯沃思夫妇，1906年1月29日)"},{"t":6,"p":37,"c":"怀爱伦著作托管委员会于1940年11月20日发表于美国首都华盛顿 {1MR 30.1}"}]},{"n":"第22号 用于F. D.尼科尔书中的论述","ps":[{"t":2,"p":0,"c":"第22号  用于F. D.尼科尔书中的论述"},{"t":7,"p":1,"c":"（应F. D.尼科尔长老的请求发表，为用于他书中有关怀夫人的内容）{1MR 31.1}"},{"t":7,"p":2,"c":"现在，雅各继续出版《现代真理》的道路已完全打开。我们爱你并且喜欢收到你的来信。我们本应该之前就给你写信了，但是我们没有一定的住处，且带着孩子冒着风霜雨雪四处旅行。我找不出时间来回复任何信件，为报纸写作和出版赞美诗则占去了雅各所有的时间。我们没有多少空闲的时刻。现在我们安顿下来了，我可以有更多时间写作了。（《信函》1850年第4号第1页，致科林斯夫妇，1850年2月10日）{1MR 31.2}"},{"t":7,"p":3,"c":"亲爱的黑斯廷斯弟兄：不要像那些没有指望的人一样忧伤。坟墓只能保留她片刻的时间。你要在上帝里有指望并且振作起来，亲爱的弟兄，因为再过不多的时候你必与她相遇。我们也要不住地求上帝所赐的福临到你和你的孩子们。上帝必作你的日头和你的盾牌。在你这次所遭逢的大忧患和大试炼中祂必与你同在。你要好好地忍受这次试炼，等耶稣显现之时，你和你的爱侣必领受荣耀的冠冕。（《信函》1850年第10号第2页，致黑斯廷斯弟兄，1850年3月18日）{1MR 31.3}"},{"t":7,"p":4,"c":"我有幸可以和我的大儿子在一起两个星期。他是一个性情可爱的男孩。他很依恋母亲，跟他分开真是不容易；但是因为我们的时间都用于写作及折叠和包装报纸，我就被剥夺了和他在一起的特权。我的另一个小孩离我有几百英里远。有时，撒但引诱我去抱怨，觉得我的命运坎坷，但我不会将这样的试探怀存在心。我活着如果不能对别人有益处，就不应该想要活着。（《信函》1850年30号第2，3页，致洛夫兰夫妇，1850年12月13日）{1MR 31.4}"},{"t":7,"p":5,"c":"1896年3月19日星期五，我约在凌晨三点半起来。正当我写到有关《约翰福音》第15章时，突然间，内心充满了一种奇妙的平安。整个房间好象充满着天国的气氛。似乎有圣洁庄严的一位临格我的房间。于是我放下手中的笔，静待那灵要对我说什么。我没看到任何人物，也没听到什么声音，但却有一位天上的守望者似乎站在我近旁；我觉得自己是在耶稣面前。我不可能说明或形容那似乎在我房间里的美好平安和亮光。一种庄严圣洁的气氛环绕着我，并有极其要紧的问题向我的心智和悟性呈现。活动的方针摆在我面前，好像那看不见的一位在对我讲话一般。我似乎完全忘了先前所写的东西，另有一项大事清晰地在我眼前展开。当这些大事深刻在我脑海时，一种极大的敬畏之心，便油然而生。（《文稿》1896年12号第1页，无标题文稿，1896年3月20日）{1MR 32.1}"},{"t":7,"p":6,"c":"有些事使改良的服装成了明显的福气。它不用当时流行的可笑的撑裙箍，也不支持拖地的和扫除街上污秽的裙裾。但如今已采用了一种更为明智的服装款式，没有这些讨厌的特色。凡愿意阅读上帝之道的人，都可以放弃也应该放弃流行的服装款式。花在提倡服装改良上的时间应该用来研究上帝的道。{1MR 32.2}"},{"t":7,"p":7,"c":"我们的人着装应当是最简朴的。可以穿着我已提到的裙子和宽大上衣——并非只有那种样式而不应确定别的样式，但那种服装显出了简朴的风格。{1MR 33.1}"},{"t":7,"p":8,"c":"有些人认为所给出的那种款式就是人人都要采用的款式。不是这样的。最好酌情采用象那种款式一样简朴的某种款式。我没有得到任何一款服装的指示，作为在着装方面指导众人的准则。……主没有指示说我们的姐妹有责任恢复改良的服装。应该穿简朴的服装。我的姐妹们哪，要在这个基本的改良问题上试试你们的才干。（《信函》1897年19号第2，3页，致J. H.豪伊弟兄，1897年7月4日）{1MR 33.2}"},{"t":7,"p":9,"c":"（因与《早期著作》第67页的措辞相似而使用。）{1MR 33.3}"},{"t":7,"p":10,"c":"他一直不肯受责备，却起了叛心且自以为义，他自以为富足，已经发了财，有健全的心灵，却会生起气来，这一切已由教会的一些人滋养和培育了。如果那些进入教会几个星期和几个月的人没有认识到那条正直的道路，及何为作基督徒，且不能听到上帝圣言全部率直的真理，那么他们从以色列中被剪除倒更好。为时已晚，不能喂奶了。如果一个认识真理一两个月，就要进入以前从未有过之艰难时期的人，听不了全部正直的真理或受不了正路的干粮，他们如何能在争战之日站立得住呢？那些现在接受第三位天使信息的人必须要在几个月之内学会我们用好几年学习的真理。我们曾必须查考并等候真理的开启，这里领受一道亮光，那里领受一道亮光，为上帝工作并祈求上帝向我们显明真理。但是现在真理是简明的，它的光线汇聚在一起。真理灿烂的光辉像它所应该的那样被展示出来时，就可以被看见并对人心产生影响。人信服真理之后就不需要吃奶了。人一旦顺服真理的定罪，并且心里愿意，真理就应当产生影响，真理就会像面酵一样起作用，洁净并清除人本心的情欲。那些信道多年的人，却说要向信道几个月的人喂奶，这真是羞耻。这表明他们不了解主的灵的带领，意识不到我们所处的时代。那些接受真理的人现在必须要加快脚步。必须要在主面前破碎心灵，撕裂心肠，而不是撕裂衣服。（《文稿》1854年第1号，第2,3页，《对于通奸和忽略儿童的责备》，1854年2月12日）{1MR 33.4}"},{"t":7,"p":11,"c":"要是把处理《旧约》和《新约》经文的任务交给你，你就会觉得要作很大的改进，要添加和删减很多东西，还要改变表达方式。你就会加入一些文字和想法，使它看起来符合你的标准。于是我们就应该有范尼.博尔顿的生活和表达方式，你会认为这是绝妙的改进，但上帝并不喜悦。（《信函》1894年第7号，第1页，致范妮.博尔顿，1894年2月6日）{1MR 34.1}"},{"t":7,"p":12,"c":"如果我能把真相如实摆在人们面前，也许可以拯救一些人免于信心破灭。关于主赐给我的证言，我一直收到一些最无意义的问题。（《信函》1906年第180号，第1页，致尼古拉夫妇，1906年6月15日）{1MR 34.2}"},{"t":7,"p":13,"c":"一位来自天庭的使者指示我，不要去计较和回答撒但放在许多人心中的话语与疑惑。他吩咐我“无论在何处，都要站立作上帝的使者，为我所要赐给你的作见证。要无拘无束。要照主的吩咐作出督责劝戒的见证，从事鼓励和救拔生灵的工作；‘凡我所吩咐你的，都教训他们遵守，我就常与你同在，直到世界的末了。’”（《文稿》1906年61号第1页，《坚持你信心的开端》，1906年6月3日）{1MR 35.1}"},{"t":7,"p":14,"c":"我深愿你清楚地明白所有的事情。很久之前我就希望回复你4月26日的来信，但我头脑里有很多重要的事情，需要我首先关注。{1MR 35.2}"},{"t":7,"p":15,"c":"关于你信中所问的一些问题，我已得到答案。就你一些问题的答案，我蒙指示建议你去看已出版的文字。（《信函》1906年第224号，第1页，致W. S.萨德勒长老，1906年7月6日）{1MR 35.3}"},{"t":7,"p":16,"c":"我把所有能省下来的钱都投入到圣工上。我寄了一千美元给某长老，以帮助开展纽约市的工作。...... {1MR 35.4}"},{"t":7,"p":17,"c":"我就是这样帮助推进澳大利亚的工作。......我借钱来建造礼拜堂，为帐篷大会提供设施。......我用我著作的版税帮助在墨尔本建立一所学校，然后我还向关心圣工的人借了钱。...... {1MR 35.5}"},{"t":7,"p":18,"c":"我除了把钱财投入到澳大利亚和欧洲的工作之外，也捐助南方的园地。当他们境况窘迫时，我借钱寄给他们。我要继续尽我所能去帮助有需要的地区。时间短促，我希望看到我们的人把存到银行的钱都投放到能够有助于上帝圣工的地方。{1MR 35.6}"},{"t":7,"p":19,"c":"当我收到我投入在我著作上的钱时，我希望有足够的钱来偿还我所借的，并且有多一点自己的钱可以用。（《信函》1904年第103号，第1,3,4页，致克罗弟兄，1904年2月24日）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 36.1}"}]},{"n":"第23号 关于预言研究的论述","ps":[{"t":2,"p":0,"c":"第23号  关于预言研究的论述"},{"t":7,"p":1,"c":"（应L. E. 弗鲁姆长老的请求发表，为用于神学课程《解释预言的历史》及随后刊登在《传道者》上。） {1MR 37.1}"},{"t":4,"p":1,"c":"被忽视的真理要出现"},{"t":7,"p":2,"c":"主计划让人在历代真理的启示中逐渐领悟恩典的道理。我们如果追求认识主，就会知道祂出现确如晨光。祂真理的展示，仿佛朦胧的晨光照耀直到日午的辉煌。在这些聚会中，我们完全为这一真理所折服。{1MR 37.2}"},{"t":7,"p":3,"c":"我听到从人口中讲出上帝圣灵所写的丰富真理就得到祝福，这些真理表达了上帝的要求——就是圣洁完全的顺从；表明天父在将祂的独生子如同无瑕疵无玷污的羔羊献上时得到完全的满足；藉着基督品格的功劳和美德，凡愿意信靠祂的人都可以在祂里面成为完全。{1MR 37.3}"},{"t":7,"p":4,"c":"从天上真理这一意义上说，天国好象宝贝藏在地里，人遇见了就把它藏起来，欢欢喜喜地去变卖一切所有的，买那块地（太13:44）。他把田地翻了个遍，以便获得地里的宝贝。{1MR 37.4}"},{"t":7,"p":5,"c":"所以在地里挖掘寻找真理的宝石，就会找到隐藏的珍宝。我们意外发现了应当收集和珍藏起来的宝贵矿石。应当继续探寻。迄今为止所发现的很多宝贝都存在于地表，很容易找到。如果搜寻得当，那么所作的每一努力都会使悟性和心灵保持纯洁。当人的思想保持开阔，并不断探索启示的园地，我们就会找到真理丰富的矿藏。古老的真理将以新的面貌展现，而在找寻中一度被忽视的真理就会显现了。（《文稿》1897年第75号，第3页，《上帝子民应当采取的立场》1897年）{1MR 37.5}"},{"t":4,"p":5,"c":"深入挖掘真理的矿藏"},{"t":7,"p":6,"c":"上帝教会的成员作为一个圣经班级需要律上加律地受到指导和教育。我们的人，包括许多教师和传道人，有十分之九都满足于表面的真理。{1MR 38.1}"},{"t":7,"p":7,"c":"在圣经中把真理比作藏在地里的珍宝，人遇见了就把它藏起来，欢欢喜喜地去变卖一切所有的，买那块地。他想得到搜寻每寸土地的特权，好让他可以拥有所有的宝藏。我奉主的名呼吁我的弟兄们要在真理的矿藏里作深入的挖掘。（《文稿》1901年第35号，《消费者而非生产者》1901年4月25日）{1MR 38.2}"},{"t":4,"p":7,"c":"为建立稳固的根基而深入挖掘"},{"t":7,"p":8,"c":"许多从事传道工作的人需要研究这道。启示的意思是开启，要让人人都能明白。要深深挖掘真理。要求主使你们明白祂的话。凡感到自己需要上帝特别帮助的人就会求那作为一切智慧之源的主来供应他们需要。要求祂启发你的悟性，好让你知道如何将亮光传给别人。要动脑筋。不要满足于对真理的一知半解，而将一些论据不充分的假定拼凑起来。（《文稿》1899年第174号，第7,8页，《思想但以理和启示录》1901年3月3日）{1MR 38.3}"},{"t":4,"p":8,"c":"伟大的真理被埋于错谬的垃圾之下"},{"t":7,"p":9,"c":"伟大的真理被埋在诡辩的谬论之下，但殷勤的寻索者必将它找着。当他找着并启开真理珍宝的库房时，这并不是抢掠，因为凡赏识这些珍宝的人都可拥有它们。于是他们也有了向他人开启的库房。授予他人的也不致丧失自己的珍宝；因为当他专心考究，用这样的方法介绍真理来吸引别人时，自己也发现新的珍宝。（《文稿》1898年第88号，第6页，《家主的比喻》1898年7月10日）{1MR 39.1}"},{"t":4,"p":9,"c":"要抓住伟大的主题"},{"t":7,"p":10,"c":"我的弟兄们，我们在过去半个世纪中所领受真理证据的价值是不可估量的。这些证据如同隐藏在地里的珍宝。要去探寻。要研究五十年来一直召我们从世界出来的圣经真理。要用清楚明白的话语提出这个证据。那些久已认识真理和新近接受真理的人现在必须挖掘埋藏的天国珍宝。要让每一个人都工作到点子上。要研究上帝的圣言。要复兴过去所赐下的证据。基督说，“你们查考圣经，因你们以为内中有永生；给我作见证的就是这经”（太5:39）。{1MR 39.2}"},{"t":7,"p":11,"c":"站在众人面前的真理教师，要抓住伟大的主题。他们不可在谈论琐细的题目上浪费宝贵的时间。他们要研究圣道，传讲圣道，使圣道在他们手中成为两刃的利剑。要让圣道证实过去的真理，并且显明将来的状况。{1MR 39.3}"},{"t":7,"p":12,"c":"基督从天而来，赐给约翰伟大奇妙的真理，是要塑造我们的生活，并通过我们传给世界。我们要与时俱进，接受圣灵的膏，在圣灵的指导下作出清楚而明智的见证。（《文稿》1906年第31号，第5，6页，《要警惕》1906年4月2日） {1MR 39.4}"},{"t":4,"p":12,"c":"将有更多的亮光照耀在预言的伟大真理上"},{"t":7,"p":13,"c":"将有更多的亮光照耀在预言的伟大真理上，使其显得新颖光亮，因为公义日头的光辉要照亮全世界。……{1MR 40.1}"},{"t":7,"p":14,"c":"主希望赐给我们更多的亮光。祂希望我们有祂荣耀的清楚启示，以致传道人和信徒会靠祂的能力刚强起来。当天使即将向但以理阐明为我们记录下来的极其有趣的预言时，天使说：“你总要坚强”（但10:19）。我们要领受曾显给但以理的同样的荣耀，因为那是给上帝在这些末后日子的子民的，好使他们可以将号角吹出定音。（《文稿》1888年第18号第13页，《宗教自由》，1888年)  {1MR 40.2}"},{"t":4,"p":14,"c":"不要因细枝末节而分散注意力"},{"t":7,"p":15,"c":"我们要把第三位天使的信息传给一个将亡的世界。我们不应当容许我们的头脑因实际上毫无意义的细枝末节而转移注意力。倘若我们的弟兄肯思考有关永生和永死的重要问题，许多他们这么想要调整的小事就会自动调整了。{1MR 40.3}"},{"t":7,"p":16,"c":"主呼召祂传道的仆人们去传扬真理的信息，深思那些至关重要的事情。当耶稣将我们带到从上帝宝座流出的活水边时，祂会向我们解释许多我们现在不能领会的圣经奥秘。祂是圣道的伟大教师，这道今生不能被充分明白，但是来生将会披上清晰悟性的光辉。（《信函》1903年第16号，第7页，致S. N. 赫斯格长老及夫人，1903年1月1日）{1MR 40.4}"},{"t":4,"p":16,"c":"我们现在看到的仅是重要真理的影子"},{"t":7,"p":17,"c":"凡持有错误观念和原则的人，因为接受这些观念和原则而紧抓不放，觉得太宝贵而不能放弃以便在日常生活所有的行动中获得有关上帝圣言真正意义的最宝贵的知识。这些人会失去很多他们本可以获得的东西，这种损失会阻碍他们在上帝赐给他们机会去获得的亮光中前进。他们没有心理上的欲望或者属灵的胃口来进食和消化；因此在“不论羔羊往哪里去，都跟从祂”这方面，就不能再前进一步。{1MR 41.1}"},{"t":7,"p":18,"c":"我们越细心努力地查考真理，如同寻找隐藏的珍宝，——因为我们现在看到的只是那光明重要之真理的影子，——就会因祂在光明中而更加确定我们行在光中。我们就会看到真理的光辉和价值如同珍宝。要听到上帝的声音，但我们可能离祂太远，以致我们只能听到回音。日复一日都有指教的话语从上帝而来，在我们不知道的时辰，祂可能会因我们缺乏辨识力和鉴赏力而为我们将话语赐给祂所拣选的使者。于是我们就跌跌撞撞地走在犹疑的夜晚，不知道自己为什么绊跌。我们前行的时候有一道荣耀的光辉为我们放射，但我们若不前进，就决不会看到这光辉。我们可能捕捉到一些火花，但也仅此而已。天上荣耀的光辉我们却看不见。（《信函》1897年第147号，第6,7页，致雅各.爱德森.怀特，1897年9月12日）{1MR 41.2}"},{"t":4,"p":18,"c":"勤奋学习会带来更多的理解"},{"t":7,"p":19,"c":"要仔细虔诚地研究《启示录》，免得按着人的意思来解释，把上帝圣言中对我们这么有重要意义的表号和象征进行错误的解释。有太多东西，我们必须确实明白，以便影响我们的行动，好叫我们不会受那要临到世界的灾殃。{1MR 42.1}"},{"t":7,"p":20,"c":"《启示录》的内容说明上帝深奥的事。凡心灵完全归上帝为圣的人必藉着信心的望远镜得以就近看到无价之宝。当他们将真理加以实际运用时，那些更深奥的事就刻印在心灵上了。那些受到如此尊荣的人应当将他们所领受的与他人交通。他们这样做时，天使就在人心上作感化的工作。{1MR 42.2}"},{"t":7,"p":21,"c":"凡明白上帝圣言的人必认识到，过去占用他们时间耗费他们精力的并不重要的事情，已剥夺了他们如果保持不被自私所玷污的信心本可以获得的经验和认识。他们如果这么做了，原会明白拥有生发仁爱并洁净心灵的信心的结果。{1MR 42.3}"},{"t":7,"p":22,"c":"任何人都不可因自己不能解释《启示录》中的每一个表号的意义而以为自己在这卷书里进行探索，深切渴望且强烈愿望明白其中真理的意义，是徒劳无益的。那将这些奥秘启示给约翰的主，必能给每一个殷勤寻求真理的人预先尝到天上事物的滋味。必有丰盛的福气临到那些 “念这书上预言的，和那些听见又遵守其中所记载的”人。（《信函》1900年16号第2，3页，致F. E. 贝尔登，1900年1月27日）{1MR 42.4}"},{"t":4,"p":22,"c":"上帝三重信息的定位"},{"t":7,"p":23,"c":"上帝所默示的圣经已给第一、第二和第三位天使信息的传扬定了位。一钉一卯都不可挪移。人的权威无权改变这些信息的定位，就象无权用《新约》代替《旧约》一样。《旧约》是福音的表号和象征。《新约》则是实体。二者缺一不可。《旧约》发表了基督亲口所说的教训。这些教训一点儿没有丧失其力量。{1MR 43.1}"},{"t":7,"p":24,"c":"第一和第二位天使的信息是在1843年和1844年传出的，而我们现在是处于传扬第三位天使信息的时候；但三位天使的全部信息仍要传扬。现在就如同以往任何时候一样，必须把这些信息重述给那些正在寻求真理的人。我们要用笔墨和声音传扬这些信息，说明它们的次序，及把我们带到第三位天使信息的那些预言的应用。离开第一和第二位天使的信息，第三位天使的信息就无从谈起。我们要用书报、用讲道把这些信息传给世界，在预言历史的线索中说明已经发生和将要发生的事。{1MR 43.2}"},{"t":7,"p":25,"c":"那封闭的书卷不是《启示录》，而是《但以理书》中关乎末日预言的那部分。圣经说：“但以理啊，你要隐藏这话，封闭这书，直到末时。必有多人来往奔跑，知识就必增长”（但12:4）。当那书卷打开时，便宣告说：“不再有时日了”（见启10:6）。《但以理书》现在开启了，而且基督给约翰的启示将要临到地上一切的居民。藉着知识的增长，要预备好一班人在末日站立。{1MR 43.3}"},{"t":7,"p":26,"c":"“我又看见另有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民。他大声说：‘应当敬畏上帝，将荣耀归给祂，因祂施行审判的时候已经到了，应当敬拜那创造天、地、海和众水泉源的”（启14:6,7）。{1MR 43.4}"},{"t":7,"p":27,"c":"这一信息若被听从了，就会唤起各国、各族、各方、各民的注意，使他们仔细考察圣言和真光，这真光显明了那个已把第七日安息日改变为一个伪安息日的权势。唯一的真神已被人离弃，祂的律法已被人抛弃，祂神圣安息日的制度已被那大罪人践踏在尘埃。第四条诫命是如此的清楚明白，却被忽视了。纪念安息日宣告了谁是永生的上帝，诸天和地球的创造主，这真安息日却被废弃，由一个伪安息日来取代传给世界。因此，在上帝的律法中便有了破口。一个伪安息日不能成为真正的标准。在第一位天使的信息中，号召人们敬拜我们的造物主上帝，祂创造了世界和其中的万物。人已经向教皇权所设立的一个制度致敬，从而废掉耶和华的律法。然而关于这个题目，知识将会增长。{1MR 44.1}"},{"t":7,"p":28,"c":"天使飞在空中所传的信息是永远的福音，是上帝在伊甸园中对蛇宣布的同一个福音：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤他的脚跟”（创3:15）。这是第一次应许有一位救主要在战场上与撒但的势力斗争并胜过他。基督来到我们的世界，要表现那在上帝神圣的律法中所描绘的上帝品格；因为祂的律法是祂品格的副本。基督既是律法又是福音。那传永远福音的天使传讲上帝的律法；因为救恩的福音使人顺从律法，借此他们的品格就得以按照上帝的形像受塑造。{1MR 44.2}"},{"t":7,"p":29,"c":"在《以赛亚书》58章中，具体说明了那些敬拜天地创造主上帝之人的工作：“那些出于你的人，必修造久已荒废之处，你要建立拆毁累代的根基”（赛58:12）。上帝的纪念日，就是祂第七日的安息日要被高举。“你必称为补破口的，和重修路径与人居住的。你若在安息日掉转你的脚步（不再将它践踏在你脚下），在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，而且尊敬这日，……耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:12-14）。{1MR 45.1}"},{"t":7,"p":30,"c":"这里显明了教会和世界，忠诚与不忠诚之人的历史。藉着第三位天使信息的传扬，忠诚的人掉转了脚步，踏上了遵守上帝诫命之路，敬爱、尊重并荣耀那位创造了天地的上帝。那些敌对的势力藉着在上帝的律法上造成破口而羞辱了上帝。当亮光从祂的圣言照出来，唤起人们注意祂圣洁的诫命时，就显示出教皇的权势在律法上造成的破口，于是，为了摆脱良心的谴责，人们便试图毁灭全部律法。但他们能毁灭吗？不能；因为凡愿意亲自查考圣经的人，都会看明上帝律法是不变的、永恒的，而且祂的纪念——安息日——将要长存于永恒的岁月里，指明上帝是独一的真神，与一切假神迥然有别。{1MR 45.2}"},{"t":7,"p":31,"c":"撒但一直在不懈地努力从事他在天庭所开始的工作，就是要改变上帝的律法。他已成功地使世人相信他堕落之前在天上所提出的理论，声称上帝的律法是有错误的，需要修改。自称相信基督之教会的大部分人就算嘴上不说，也以态度表明自己接受了同样的谬论。但是上帝律法的一点一画若被改变，撒但就在地上达到了他没能在天上达到的目的。他预备了这迷惑人的陷阱，希望用来掳掠教会和世人。但并非所有的人都会陷入网罗。在顺命的儿女和悖逆的儿女、忠诚真实与不忠虚假的人之间画出了清楚的界线，形成了两大阵营的人，就是敬拜兽和兽像的人，和敬拜真实永活上帝的人。{1MR 45.3}"},{"t":7,"p":32,"c":"《启示录》第十四章宣布上帝施行审判的时候已经到了的信息，乃是在末时发出的；而《启示录》第十章的天使一脚踏海，一脚踏地，则表明这个信息必传到远方，越过海洋，众海岛也必听见这传给世界的最后警告信息。{1MR 46.1}"},{"t":7,"p":33,"c":"“我所看见的那踏海踏地的天使向天举起右手来，指着那创造天和天上之物，地和地上之物，海和海中之物，直活到永永远远的，起誓说：不再有时日了”（启10:5,6）。{1MR 46.2}"},{"t":7,"p":34,"c":"这个信息宣布预言的时期结束了。那班期望在一八四四年见到我们主之人所遭遇的失望，对于凡热切渴望祂显现的人来说，的确是痛苦难受的。然而这次失望乃是主所命定的，为要使人心显露出来。没有一片笼罩在教会上的黑云是祂没有预作准备的；没有一个起来拦阻祂工作的敌对势力是祂没有事先看到的。一切都照着祂藉众先知所预言的实现了。祂从来没有把祂的教会撇弃在黑暗中，却在预言的宣告中描述了未来的事，按照祂的美意，在世界的历史中指定的地方实现。先知受圣灵感动所预言的事，祂都已使之应验了。祂的全部旨意都必成就也必立定。{1MR 46.3}"},{"t":7,"p":35,"c":"上帝的律法是与祂的宝座连结在一起的。撒但的爪牙和世人的力量联合起来也不能破坏它。真理是由上帝所启示所保护的。尽管有时它似乎受到遮蔽，它仍必继续存在，取得成功。基督的福音是律法在品格上的发扬光大。凡对于它所施用的种种诡诈阴谋，为虚假辩护的种种诡计，撒但的爪牙所炮制的种种谬论，终必永远粉碎，而真理的胜利却必象午间日头的出现一般。那“公义的日头”必要出现，其翅膀有医治之能。全地必充满祂的荣耀。{1MR 47.1}"},{"t":7,"p":36,"c":"上帝在预言的历史中详细说明要在过去应验的一切都已应验了，要在将来应验的一切也必按次序应验。上帝的先知但以理站在自己的位份上，约翰也站在自己的位份上。《启示录》中犹大支派的狮子已向研究预言的人展开了《但以理书》，因而但以理就站在了他的位份上。他作着自己的见证，就是主在伟大而严肃之事件的异象中向他所显示的内容，我们必须知道这些事件，因为我们正处在它们要应验的时候。{1MR 47.2}"},{"t":7,"p":37,"c":"在历史和预言中，上帝的道描绘了真理与谬误的持久战。那场战争仍在进行中。已有的事，后必再有。古时的论战会烽火再燃，新的理论也会不断涌现。但上帝的子民既相信并应验了预言，参与传扬了第一、第二和第三位天使的信息，就知道自己位于何处。他们拥有的经验比精金还宝贵。他们要坚如磐石，将起初的信心坚持到底。{1MR 47.3}"},{"t":7,"p":38,"c":"一种改变人的能力伴随着第一和第二位天使信息的传扬，就如同伴随着第三天使的信息一样，给人心带来持久的确信。圣灵的能力彰显了出来。开始有人一点一点地殷勤研究圣经。几乎整夜都致力于热切查考圣言。我们寻求真理如同寻求隐藏的珍宝一样。主向我们显示了祂自己。亮光照在了预言上，我们知道自己领受了上帝的教导。（《文稿》1896年32号，1-7页，《关于约翰.贝尔所持预言观点的证言》，1896年12月6日）{1MR 47.4}"},{"t":4,"p":38,"c":"信仰的每一个立场都要受审查"},{"t":7,"p":39,"c":"我们这班人向来被视为太微不足道的，然而这种情形终必改变，各种运动正在兴起。目前基督教界正在发起的运动，必使守诫命的人引起人的注意。上帝的真理天天受到人为的异端邪说的排挤。人们发起许多的计划和运动，使忠于上帝之人的良心受到束缚。许多立法当局将与上帝守诫命的子民作对。每一个人都要经受试验。但愿我们作为一班子民，为自己作聪明人，藉着言传身教把那种智慧传给我们的儿女。{1MR 48.1}"},{"t":7,"p":40,"c":"我们信仰的每一个立场都要受审查；我们若不充分研究圣经，蒙建立，得坚固，就必被世上伟人的智慧带入歧途。世人是忙乱、焦虑、专心致志的。所有人都在追求某种与上帝无分的行径。人们急于从恶似是行义，急于犯错似是真理，急于犯罪似是圣洁。黑暗遮盖大地，幽暗遮盖万民。上帝特选的子民在这种时候岂能沉睡吗？那些持有真理的人岂可沉默好像瘫痪了一样吗？（《信函》1886年第65号，第3页，致一位“姐妹”，1886年12月31日）"},{"t":6,"p":40,"c":"怀爱伦著作托管委员会1940年1月31日发表于美国首都华盛顿 {1MR 48.2}"}]},{"n":"第24号 怀爱伦对《但以理书》第二章的解释","ps":[{"t":2,"p":0,"c":"第24号  怀爱伦对《但以理书》第二章的解释"},{"t":7,"p":1,"c":"（应圣经教师的请求发表，关于铁与泥搀杂。） {1MR 49.1}"},{"t":4,"p":1,"c":"帝国的相继崛起受制于顺从的律"},{"t":7,"p":2,"c":"在某一些国家还没有登上历史舞台的数百年前，那无所不知的主已经看到各世纪的变化，并藉着祂的仆人，就是众先知预言到各大帝国的兴衰。当先知但以理向巴比伦王解释那个大像——一个预表世界各大帝国的像的梦时，他向尼布甲尼撒宣告说，他的国将要被取代。他的伟大和权势在上帝的世界上会有鼎盛时期，然后另有一国要兴起，那国也必有它的试验时期，看它能否高举那一位主宰，独一的真神。若不这样做，它的荣耀必衰退，第三国必取而代之。藉着顺从或悖逆证明之后，这国也必过去，而第四个刚强如铁的国度将制服世上列国。无穷之主的这些预言，记录在预言的书卷中，并可追溯到史册，乃是要显明是上帝在这个世上掌权。祂改变时候和日期，祂废王立王，以便成就祂自己的旨意。...... {1MR 49.2}"},{"t":7,"p":3,"c":"在过去各世代中所发出的上帝的声音，藉着登上历史舞台又退下的各个世代延续了下来，今日仍在回响。上帝既已说话，祂的声音岂不应当得到尊重吗？是什么力量筹划了所有这些历史，以致列国相继在所预言的时间兴起，充任所指定的位置，不知不觉地证明了一项真理；其意义是它们所无从知晓的。每一个世纪都有它的使命。每一分钟都有它的任务。（《青年导报》1903年9月29日，第6,7页）{1MR 49.3}"},{"t":4,"p":3,"c":"从罗马的废墟中崛起罗马教"},{"t":7,"p":4,"c":"尼布甲尼撒所见到的大像，象征地上各国权势和荣耀的衰落，也象征这些国家中人民的宗教和道德的衰落。这些民族忘记了上帝，他们的道德就相应地衰弱了。{1MR 50.1}"},{"t":7,"p":5,"c":"巴比伦的灭亡是由于她在繁荣中忘记了上帝，把她兴旺的荣耀归功于人的成就。{1MR 50.2}"},{"t":7,"p":6,"c":"玛代波斯帝国招惹上天的忿怒，因为把上帝的律法践踏在脚下。人民对上帝没有存敬畏的心，罪恶、亵渎和腐败流行于全国。{1MR 50.3}"},{"t":7,"p":7,"c":"以后的各国更加卑劣败坏。他们的败落是因为他们不忠于上帝。他们既忘记上帝，道德观念就越来越低。{1MR 50.4}"},{"t":7,"p":8,"c":"庞大的罗马帝国土崩瓦解，从它的废墟中崛起了一个强大的势力——罗马天主教。这个教会扬言自己绝无错误，以她遗传的宗教为傲。但是这种宗教对所有熟悉其不法隐意之秘密的人实为可怖。这个教会的神职人员藉着不让人了解圣经所启示上帝的旨意来维持其权势。（《青年导报》1903年9月22日，第6页）{1MR 50.5}"},{"t":4,"p":8,"c":"铁与泥——教会与国家权势的结合"},{"t":7,"p":9,"c":"上帝的圣工已经到了用铁与泥搀杂的大像之脚来象征的阶段。上帝有一批选民。他们的识别力必须得到圣化。他们决不可因在根基放置草，木，碎秸而变为不圣洁。凡忠于上帝诫命的人，务必看出我们信仰的特征，就是第七日的安息日。如果政府尊重上帝所定的安息日，就必靠上帝的大能坚立，捍卫祂一次交付圣徒的真道。可是政治家们却支持伪安息日，把他们的信仰与这个罗马教的产物混杂在一起，置伪安息日于蒙福和分别为圣的安息日之上。上帝要人守安息日为圣日，作为祂与祂子民之间世世代代的证据。铁与泥象征政教合一。这样的联合会削弱各教会的力量。教会与国家权势的结合必要带来恶果。人类快要超过上帝容忍的限度。他们将自己的政治势力与罗马教结合。但是时候将到，上帝要刑罚那些取消祂律法的人。他们将受到他们恶行的报应。（《文稿》1899年63号，12，13页，无标题文稿，1899年4月22日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1943年9月29日发表于美国首都华盛顿{1MR 51.1}"}]},{"n":"第25号 预言之灵关于信息中“木块”和“钉”的补充论述","ps":[{"t":2,"p":0,"c":"第25号  预言之灵关于信息中“木块”和“钉”的补充论述"},{"t":7,"p":1,"c":"（应L. E.弗鲁姆长老的请求发表，一部分用于一篇关于信息中“木块”和“钉”的文章，一部分用于与已出版文字相关的引自《预言之灵》的精品专栏。）{1MR 52.1}"},{"t":4,"p":1,"c":"持守1844—1846年的真理"},{"t":7,"p":2,"c":"我不希望忽略或放弃1844年的时期过去之后所形成的证据链环中的一环，小群寻求真理的人聚集在一起研究圣经并求上帝赐予亮光和引导。......真理一点一点地扎根在我们心里，以致我们无法怀疑。......在我们早期的经验中所给予的证据现在也同那时一样有力量。真理仍旧同从前一样，没有一个钉子或者柱梁可以从真理的框架中挪移。在1844,1845和1846年中所找到的真理在每一点上仍然还是真理。（《信函》1906年第38号，第1，2页，致沃龙加疗养院之家，1906年1月23日）{1MR 52.2}"},{"t":4,"p":2,"c":"默示给信息定位"},{"t":7,"p":3,"c":"上帝所默示的圣经已给第一、第二和第三位天使信息的传扬定了位。一钉一卯都不可挪移。人的权威无权改变这些信息的定位，就象无权用《新约》代替《旧约》一样。《旧约》是福音的表号和象征。《新约》则是实体。二者缺一不可。（《文稿》1896年第32号，第1页，关于约翰.贝尔弟兄预言异象的证言，1896年）{1MR 52.3}"},{"t":4,"p":3,"c":"第三位天使的信息牵涉到前面的信息"},{"t":7,"p":4,"c":"第一和第二位天使的信息是在1843年和1844年传出的，而我们现在是处于传扬第三位天使信息的时候；但三位天使的全部信息仍要传扬。现在就如同以往任何时候一样，必须把这些信息重述给那些正在寻求真理的人。我们要用笔墨和声音传扬这些信息，说明它们的次序，及把我们带到第三位天使信息的那些预言的应用。离开第一和第二位天使的信息，第三位天使的信息就无从谈起。（同上） {1MR 53.1}"},{"t":4,"p":4,"c":"1844年之后的真理不可改变"},{"t":7,"p":5,"c":"1844年的时期过去之后所赐给我们的真理确定而不可改变，因为这些真理是主垂听我们迫切的祈祷而赐给我们的。主所赐给我的异象是如此显著，以致我们知道所接受的是真理。这有圣灵为证。亮光，从上帝而来的宝贵亮光，确立了我们今日所持守信仰的要点。（《信函》1906年第50号，第1，2页，致W. W.辛普森长老，1906年1月30日）{1MR 53.2}"},{"t":4,"p":5,"c":"柱石会承受重量"},{"t":7,"p":6,"c":"我们必须让第三位天使信息的伟大原则清晰地彰显出来。我们信仰的伟大柱石会承受能放置在其上的所有重量。（《信函》1899年第207号，第2页，致S. N. 赫斯格长老和G. A.欧文长老，1899年12月15日）{1MR 53.3}"},{"t":4,"p":6,"c":"1844年以来受过考验的真理"},{"t":7,"p":7,"c":"时候已到，我们必须坚决拒绝被引诱离开永恒真理的立场，就是1844年以来受过考验的真理。（《信函》1904年第277号，第6页，致J. A.里德，1904年7月31日）{1MR 53.4}"},{"t":4,"p":7,"c":"无须更替木料"},{"t":7,"p":8,"c":"自从1844年的时期过后，主的道一直带领我们的脚步。我们查考了圣经；我们牢固地建造。我们不必拆掉我们的根基，加进新的木料。（《信函》1907年第24号，第3页，致A.G丹尼尔斯，1907年2月4日）  {1MR 54.1}"},{"t":4,"p":8,"c":"每一根柱石都应加固"},{"t":7,"p":9,"c":"主已经宣布，在我们进行最后的工作时，过去的历史将要重演。祂所赐给末世的每一项真理都应传给世人。祂所树立的每一根柱石都应当予以巩固。我们现在不可离开祂所奠定的根基。……现在有必要重述在建立我们的工作之初发挥作用之人的经验。（《文稿》1905年第129号，第3页，《坚定到底》1905年12月24日）{1MR 54.2}"},{"t":4,"p":9,"c":"保护真理的路标"},{"t":7,"p":10,"c":"真理的伟大路标指示了我们在所预言之历史中的方位。当小心地保护这些路标，以免遭拆毁，被带来混乱而非真亮光的理论所取代。（《文稿》1896年第31号，第1页，关于约翰.贝尔弟兄预言异象的证言，1896年11月8日）{1MR 54.3}"},{"t":4,"p":10,"c":"拒绝破坏分子的解释"},{"t":7,"p":11,"c":"断不可听取欲从真理的基础上松动一颗销钉、挪移一根柱梁的解释。听从人的解释，接受妄言，会破坏你的信心，混乱你的思想，使你在耶稣基督里的信心归于无效。要殷勤研究《启示录》第三章。里面指出了放弃你从众光之源那里所听到和学到的东西的危险。（《信函》1906年第230号，第4页，致巴特尔克里克教会的长老，并致传道人和医生，1906年7月5日）{1MR 54.4}"},{"t":4,"p":11,"c":"反对挪移路标"},{"t":7,"p":12,"c":"上帝已经藉着圣灵奠定了我们信仰的根基，如果有人出来挪移它的柱石乃至于销钉，上帝的圣工中年迈的先驱者们要直言相告，我们的期刊上也要重新刊登逝去的先贤们曾经发表的文章。要收集上帝已赐给我们的神圣光线，因为祂已一步一步地引导祂的子民走在真理的道路上。这真理将经得起时间与试炼的考验。（《文稿》1905年第62号第6页，《关于虚假理论的警告》，1905年5月24日)  {1MR 55.1}"},{"t":4,"p":12,"c":"破坏信仰的柱石"},{"t":7,"p":13,"c":"应当坚守上帝明显的作为所证实的真理。谁都不可擅自从框架上挪移一颗销钉或者一块基石。那些试图破坏我们信仰柱石的人正身处如圣经所说“在后来的时候，必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）之人当中。（《信函》1905年第87号，第2,3页，致S. N.赫斯格长老及夫人，1905年2月25日）{1MR 55.2}"},{"t":4,"p":13,"c":"路标必须保留"},{"t":7,"p":14,"c":"在这种时候，人会作出各种努力，要扰乱我们在圣所问题上的信心；但我们一定不可动摇。一颗销钉也不可从我们信心的根基上挪动。真理仍旧是真理。那些犹疑之人将陷入错谬的理论之中，最后会发现自己已不相信过去我们所拥有何为真理的证据。古老的路标必须要保留，好让我们不致迷失方向。（《信函》1906年第395号，第4页，致S. M. 科布长老，1906年12月25日）{1MR 55.3}"},{"t":4,"p":14,"c":"把上帝的信息传给世人"},{"t":7,"p":15,"c":"要将主已赐给你的信息传给世人。我们信仰根基上的一颗销钉或者一根柱石都不可挪移。要照着主赐给你真理时它的本相来宣讲真理。（《信函》1904年第279号，第9页，致保尔森，萨德勒，琼斯和瓦格纳弟兄，1904年8月1日）  {1MR 56.1}"},{"t":4,"p":15,"c":"三位天使的信息彼此相连"},{"t":7,"p":16,"c":"圣经描写第三位天使飞在空中，象征那些传扬第一、第二和第三位天使信息之人的工作。三位天使的信息是彼此相连的。这些伟大信息长存永活真理的证据对我们来说意义重大，以致引起了宗教界的强烈反对。这些证据是不可磨灭的。撒但不断谋求将他邪恶的阴影投在这些信息周围，要使上帝的余民看不清这些信息的意义、它们时间和地点，但这些信息却是长存的。只要时间还在持续，它们就会在我们的宗教经验上施展它们的能力。（《信函》1890年1f号，第5，6页，致处于负责岗位的弟兄们，1890年11月）{1MR 56.2}"},{"t":4,"p":16,"c":"三位天使的信息是分不开的"},{"t":7,"p":17,"c":"主赐给祂子民的信息就是天使飞在空中所传的信息。“我又看见另有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国各族各方各民。他大声说，应当敬畏上帝，将荣耀归给祂。因祂施行审判的时候已经到了。应当敬拜那创造天地海和众水泉源的。又有第二位天使，接着说，叫万民喝邪淫大怒之酒的巴比伦大城倾倒了，倾倒了。又有第三位天使，接着他们，大声说，若有人拜兽和兽像，在额上，或在手上，受了印记，这人也必喝神大怒的酒，此酒斟在神忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦。他受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像，受他名之印记的，昼夜不得安宁。圣徒的忍耐就在此。他们是守上帝诫命，和耶稣真道的”（启14:6-12）。这些信息是紧密相连的。三者都不可或缺。（《信函》1897年第65号，第2页，致霍金斯夫妇，1897年4月6日）{1MR 56.3}"},{"t":4,"p":17,"c":"第三位天使的信息未被领会"},{"t":7,"p":18,"c":"即使在宣称相信第三位天使信息的人中，也很少有人明白它，然而这正是赐给这个时代的信息。它就是现代的真理。但是按着这信息的真实意义传扬它，把它的能力介绍给人的人是多么少啊！它对许多人来说几乎没有什么力量。......第三位天使信息的结束工作，必大有能力地把公义日头的光芒播送到人生的大街小巷去，人们必作决定承认上帝是至高无上的主宰，祂的律法也必被认为是祂政权的法则。（《文稿》1888年第15号，第5页，《深入研究真道的呼召》1888年11月1日）{1MR 56.4}"},{"t":4,"p":18,"c":"第三位天使的信息包含其他的信息"},{"t":7,"p":19,"c":"最重大的主题就是第三位天使的信息，它包含着第一位和第二位天使的信息。大家都要明白这些信息所包含的真理，因为这是得救的必要条件。我们应当认真学习，以便理解这些重要的真理。而且我们学习的能力和理解力将会发挥到极致。（《信函》1902年第97号，第2页，致 E. J.瓦格纳长老，1902年7月7日）{1MR 57.1}"},{"t":4,"p":19,"c":"赐给当代的信息"},{"t":7,"p":20,"c":"赐给现代的福音信息包含在第三位天使的信息之中，它包含了第一位和第二位天使的信息，应当将它传扬到各处；因为它是现代真理。这个信息要清晰有力地传开。它不可被人的理论和诡辩所蒙蔽。（《信函》1900年第20号，第5,6页，致雅各.爱德森.怀特和艾玛.怀特，1900年1月31日）{1MR 57.2}"},{"t":4,"p":20,"c":"第三位天使的信息即全部的福音"},{"t":7,"p":21,"c":"应当做成一番伟大的工作，将救人的福音真理展示在人前。第三位天使的信息的工作就是传扬这些真理。......全部的福音都包含在第三位天使的信息里了，我们全部的工作就是要传扬耶稣里的真理。......不要让任何事物减低现代真理的力量。第三位天使的信息必须做成其工作，从各教会中分别出一班人来，愿意站在永恒真理的平台上。我们的信息乃是一道生死攸关的信息，我们应当让这道信息照其本色出现，显出是上帝的大能。我们应当本着其全部明显的说服力把它传扬开。然后主必使其有成效。（《文稿》1900年第19号，第1, 4, 5页，《完美的传道工作，它的宗旨》 1900年3月5日）  {1MR 57.3}"},{"t":4,"p":21,"c":"参与第一位天使的信息"},{"t":7,"p":22,"c":"在所定的日期过了以后，上帝将现代真理的宝贵原则委托给了祂忠心的追随者们。这些原则没有赐给当时那些未曾参与传扬第一和第二位天使信息的人，而是赐给了从起初就参与这项事业的工人们。（《文稿》1905年第129号，第2页，《坚定到底》1905年12月24日）{1MR 58.1}"},{"t":4,"p":22,"c":"思考主要的问题"},{"t":7,"p":23,"c":"要仔细研究与我们的永恒福利有关的问题。仇敌能够发明出来使人心转离上帝圣言的任何事，他能造成观点分歧的任何新奇的事，他都会介绍为某种奇妙重要的东西。……{1MR 58.2}"},{"t":7,"p":24,"c":"仇敌必竭力使信徒去搜寻无足轻重的小事，长时间探讨委员会与议事会的事务。但是藉着把注意力转到了无关紧要的问题上，弟兄们非但没有推进工作，反而阻碍了工作。{1MR 58.3}"},{"t":7,"p":25,"c":"我们要把第三位天使的信息传给一个将亡的世界。我们不应当容许我们的头脑因实际上毫无意义的细枝末节而分散注意力。倘若我们的弟兄肯思考有关永生和永死的重要问题，许多他们这么想要调整的小事就会自动调整了。（《信函》1903年第16号，第5-7页，致S. N. 赫斯格长老及夫人，1903年1月1日）{1MR 58.4}"},{"t":4,"p":25,"c":"偏离所委托的信息"},{"t":7,"p":26,"c":"我们不应当容许我们的注意力偏离传扬所赐给我们的信息。多年以来，我蒙指示，我们不应当将我们的注意力放在不重要的问题上。有最重要的事情需要考虑。（《文稿》1905年第10号，第2页，《避免次要问题》1904年9月12日）) {1MR 59.1}"},{"t":4,"p":26,"c":"现代真理包含多重信息"},{"t":7,"p":27,"c":"现代真理包含着多重信息，第三位天使的信息紧随着第一位和第二位天使的信息。（《信函》1900年第121号，第5页，致S. N.赫斯格长老及夫人，1900年8月13日）{1MR 59.2}"},{"t":4,"p":27,"c":"第三位天使的信息被掩盖——1899年"},{"t":7,"p":28,"c":"主将亮光清晰地赐给我，就是医疗布道工作太过引人注意，而一项更为明确专门的工作却被忽略了，以致你把永远不会结束的一类工作都揽到了怀里，这样就是蒙蔽了那需要在各城市中完成的工作——传扬基督快要复临的信息。第三位天使的信息被掩盖了。（《信函》1899年第55号第2,3页，致J.H. 凯洛格医生，1899年3月24日）"},{"t":6,"p":28,"c":"怀爱伦著作托管委员会1944年9月10日发表于美国首都华盛顿 {1MR 59.3}"}]},{"n":"第26号 关于《但以理书和启示录思考》一书的论述","ps":[{"t":2,"p":0,"c":"第26号  关于《但以理书和启示录思考》一书的论述"},{"t":7,"p":1,"c":"（为《传道者》文章所需而发表。）{1MR 60.1}"},{"t":7,"p":2,"c":"我认为那本书（《但以理书和启示录思考》）应广为发行。它自有其地位，并会成就一番极大的善工。（《信函》1889年第25a号，第3页，致埃尔德里奇，1889年9月8日）{1MR 60.2}"},{"t":7,"p":3,"c":"（在九十年代，我们文字布道工作的领袖之一，在讲到史密斯长老的书时问怀夫人说：）"},{"t":7,"p":4,"c":"“你认为这些书是出于灵感的吗？”（《信函》1895年第15号，第5页，致弗兰克.贝尔登，1895年6月8日）{1MR 60.3}"},{"t":7,"p":5,"c":"（她认为这个问题很幼稚，就回答说：）"},{"t":7,"p":6,"c":"“你可以回答那个问题，我不会回答。”（出处同上）{1MR 60.4}"},{"t":4,"p":6,"c":"《但以理书和启示录思考》"},{"t":7,"p":7,"c":"派发书报的工作是主所设立传播现代真理知识的一个方法。文字布道士有一项重要的工作要做。他们如果努力预备自己去作他们所能做的事，那么主就能够并且愿意藉着他们工作。推销《基督比喻实训》的工作，表明了在书报领域里所能成就的事。对那些推销这本书的人，我要说，在应付了当务之急之后，不要失去你的热情，觉得不再需要作出特别的努力。要将这本书推销到你能到的任何地方，把我们大本的书籍带去，以引起人们的关注。{1MR 60.5}"},{"t":7,"p":8,"c":"现代尤其应当摆到人面前的书就是《但以理和启示录思考》。这本书包含了所有人都需要阅读并且明白的信息。要把它译成多种不同的语言，它会成为光照世人的一种力量。这本书在澳大利亚和新西兰销量很好。许多人因为看了这本书而认识了真理。我收到许多封信，表达对这本书的欣赏。{1MR 60.6}"},{"t":7,"p":9,"c":"我们的文字布道士应当促使人人都来关注这本书。主已指示我，这本书对启发那些关心现代真理之人将发挥一番善工。现今凡接受真理，却还未拥有那些在我们信息初期的历史便参与工作之人的经验的人，应当研究《但以理和启示录》，熟悉它所介绍的现代真理。{1MR 61.1}"},{"t":7,"p":10,"c":"那些准备从事传道工作，希望在研究预言方面有所成就的人，将发现《但以理和启示录》是一个非常宝贵的帮助。他们必需明白这本书。它论及过去，现在和将来，把前行的道路清楚地阐释出来，使人不致误入歧途。凡殷勤研究这本书的人必不会喜爱由那些切望找出些新奇的东西介绍给上帝的羊群之人的劣质的观点。上帝责备所有这样的教师。他们需要有一位教导他们敬虔和真理的意义。在《但以理和启示录》中就可找到上帝要向人介绍的重大主题。已经找到赐给当代的稳固永恒的真理。每个人都需要它所含有的亮光和信息。{1MR 61.2}"},{"t":7,"p":11,"c":"那些正在毁灭地球的人已有很长的宽容时期。六千年来，上帝容忍着人类的无知和邪恶。祂已用了一切可能的方法考验和试炼他们，要带领他们恢复忠诚，从而得救。但是他们不肯听从祂的恳劝。一直都有战争和流血，现在是这样，将来仍旧如此。战争是受欢迎的。杀戮和毁灭在世人眼中被视为勇敢，配得奖赏。{1MR 61.3}"},{"t":7,"p":12,"c":"耶稣要在全天下得国享受的时候已经近了。祂要审判列国，责备许多国民。战争必停止，直到地极。{1MR 62.1}"},{"t":7,"p":13,"c":"我们难道看不出我们的世界腐败的状况吗？这不断增长的罪恶还不够让我们用基督徒的每一活动去向世人介绍那些含有最有益指导的书吗？宇宙伟大的道德主宰上帝希望祂的子民行动起来，运用他们的影响力让人明白我们的世界将要发生什么。主呼召工人们进入文字布道园地。祂希望有关健康改良的书籍得以销行。很多事都取决于健康改良的问题。我们的各教会如果不在这个问题上居于更高的立场，就不能够赏识当代的真理。{1MR 62.2}"},{"t":7,"p":14,"c":"上帝希望在《但以理书》和《启示录》中的亮光能够清楚地呈现出来。想到无知而毫无准备的教师挑选许多卑劣的理论介绍给人就令人心痛。那些介绍他们人为的试验和自己头脑中捏造出来的荒谬想法的人，表明他们库房中产品的性质。他们把劣质的材料存进了仓库。他们最大的愿望就是引起人的注意。{1MR 62.3}"},{"t":7,"p":15,"c":"许多书里都提到了现代真理。那些一直在推销劣质观点和愚蠢试验的人，要停止这项工作，来研究《但以理和启示录》。他们于是就会有帮助心智的东西可讲了。当他们接受了这本书中所含有的知识，他们头脑的库房中就有了储备，当他们与人交流上帝圣言的伟大重要真理时，就可不断地从中汲取。{1MR 62.4}"},{"t":7,"p":16,"c":"只要还有宽容的时间，就应当继续关注《但以理和启示录》。上帝使用这本书的作者作为导管，藉以将亮光传给人，把人心引向真理。那向我们指出我们的主我们的王耶稣基督快要来临的亮光，我们岂可不加以赏识呢？ {1MR 63.1}"},{"t":7,"p":17,"c":"保罗论到这件大事说：“我在叫万物生活的上帝面前，并在向本丢彼拉多作过那美好见证的基督耶稣面前嘱咐你：要守这命令，毫不玷污，无可指责，直到我们的主耶稣基督显现。到了日期，那可称颂、独有权能的万王之王、万主之主，就是那独一不死、住在人不能靠近的光里，是人未曾看见、也是不能看见的，要将祂显明出来。但愿尊贵和永远的权能都归给祂”（提前6:13-16）。{1MR 63.2}"},{"t":7,"p":18,"c":"青年人啊，应当承担起发行《但以理和启示录》的工作。尽你一切所能去推销这本书。应当认真地从事这项工作，好像它是本新书那样去推销。要记得，当你推销它时，你要熟悉里面所含的真理。你思考这些真理时，就会接受这些观念，使你不但领受亮光，而且会让亮光以清晰明亮的光辉照耀他人。{1MR 63.3}"},{"t":7,"p":19,"c":"现在正是彰显上帝恩典的时候。现在应当传扬耶稣基督的福音。那些应该在第一位，第二位和第三位天使信息的真理上得以坚定稳固站立的人，撒但必设法转移他们的思想。我们各学校的学生应当仔细研究《但以理和启示录》，好让他们不致被丢在黑暗之中，以致基督的日子临到他们，好像夜间的贼一样。我说到这本书，因为它是一种方法，可以教育那些需要明白圣道真理的人。这本书应当得到高度赏识。它包含我们所经历过的很多立场。青年人如果研究这本书并亲自学习什么是真理，就会得救脱离许多的危险。{1MR 63.4}"},{"t":7,"p":20,"c":"我们在彼得的书信中读到：“从前在百姓中有假先知起来，将来在你们中间也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速的灭亡。将有许多人随从他们邪淫的行为，便叫真道因他们的缘故被毁谤”（彼后2:1,2）。{1MR 64.1}"},{"t":7,"p":21,"c":"这些教师中有许多把异端邪说带进来，从而破坏一些人的信心，他们却被视作属上帝的人，行在光中，正设法拯救教会脱离错行。但他们却是罪的奴仆。{1MR 64.2}"},{"t":7,"p":22,"c":"我们需要聪明的书报员，他们也是传道士，当他们挨家挨户拜访的时候，愿意尽自己所能地做善事。文字布道士可以为上帝从事一番善工。主在《善恶之争》、《先祖与先知》和《历代愿望》中已赐下伟大的亮光给世人。这些书应当在各处都出版。那些管理这些书的人应当为这项工作训练自己。当书报员讲述这些书中所含的宝贵真理，争取把亮光照在尽可能多的人面前时，他们就是在使真光照射进许多人的心里，他们就可以说：“我们与上帝同工的，也劝你们不可徒受祂的恩典”（林后6:1）。{1MR 64.3}"},{"t":7,"p":23,"c":"“因为祂说：‘在悦纳的时候，我应允了你；在拯救的日子，我搭救了你。’看哪！现在正是悦纳的时候；现在正是拯救的日子。我们凡事都不叫人有妨碍，免得这职分被人毁谤；反倒在各样的事上表明自己是上帝的用人，就如在许多的忍耐、患难、穷乏、困苦、 鞭打、监禁、扰乱、勤劳、警醒、不食、廉洁、知识、恒忍、恩慈、圣灵的感化、无伪的爱心、真实的道理、上帝的大能；仁义的兵器在左在右；荣耀、羞辱，恶名、美名；似乎是诱惑人的，却是诚实的；似乎不为人所知，却是人所共知的；似乎要死，却是活着的；似乎受责罚，却是不至丧命的；似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的；似乎一无所有，却是样样都有的”（林后6:2-10）。{1MR 64.4}"},{"t":7,"p":24,"c":"许多从事传道工作的人需要研究真道。启示的意思是开启，要让人人都能明白。要深深挖掘真理。要求主使你们明白祂的话。凡感到自己需要上帝特别帮助的人就会求问那作为一切智慧之源的主来供应他们需要。要求祂启发你的悟性，好让你知道如何将亮光传给别人。要动脑筋。决不要满足于对真理的一知半解，而将一些论据不充分的假定拼凑起来。“你们这追求公义、寻求耶和华的，当听我言！你们要追想被凿而出的磐石，被挖而出的岩穴。......耶和华已经安慰锡安和锡安一切的荒场，使旷野象伊甸，使沙漠象耶和华的园囿；在其中必有欢喜、快乐、感谢，和歌唱的声音”（赛51:1,3）。（《文稿》1899年第174号，第7,8页，《但以理和启示录思考》1901年3月3日）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1944年9月21日发表于美国首都华盛顿 {1MR 65.1}"}]},{"n":"第27号 关于我们医疗工作某些方面的勉言","ps":[{"t":2,"p":0,"c":"第27号  关于我们医疗工作某些方面的勉言"},{"t":7,"p":1,"c":"（应总会医疗部的请求发表。这些论述将对我们医疗工作某些方面的研究给予指导。）{1MR 66.1}"},{"t":4,"p":1,"c":"一项特殊的工作"},{"t":7,"p":2,"c":"主曾给我特别的启示，关于建立一个健康改良机构，使患者在此所获得的治疗与从世上其它机构所获得的完全不同。它的创设与管理要遵照圣经的原理而行，作主的工具，不用药物，而采用自然的疗法。这个机构的工作人员必须在恢复健康的原则方面接受训练。（《信函》1899年第205号，第1页，致J.H.凯洛格医生，1899年12月19日）{1MR 66.2}"},{"t":4,"p":2,"c":"不可像其它机构那样运作"},{"t":7,"p":3,"c":"我们从未建议所设立的疗养院要按照和其它机构几乎相同的模式运作。如果我们没有一所疗养院是在许多方面与其它机构截然相反的话，我们就一无所得。（《信函》1896年第72号，第1页，致马克森夫妇，1896年11月5日）{1MR 66.3}"},{"t":4,"p":3,"c":"为教育公众而设立"},{"t":7,"p":4,"c":"要清楚指出弃绝烟草和醉人的酒类所伴随的福惠。要向病人说明，他们若要恢复健康，就必须实行健康改良的原则。要告诉病人如何藉着节制饮食和有规律的户外运动而康复。{1MR 66.4}"},{"t":7,"p":5,"c":"应当建立疗养院，好让人们可以在这些事上变得聪明。有一项大工要成就。那些如今无知的人要变得明智。藉着我们疗养院的工作，痛苦得到解除，健康获得恢复。要教导人如何通过谨慎饮食而保持健康。基督受死为要拯救人们脱离灭亡。我们的疗养院要作祂的助手，教导男男女女如何过尊重和荣耀上帝的生活。我们的疗养院中若是没有开展这种工作，那些管理疗养院的人就会犯一个大错误。{1MR 66.5}"},{"t":7,"p":6,"c":"戒除肉食会使戒除的人获益。饮食问题是一个兴趣不泯的题目。那些没有按着正确的方法管理疗养院的人，必失去帮助那需要在自己的生活方式上实行改良之人的机会。我们开办疗养院的特殊目的，就是要教导人们：我们活着不是为了吃饭，但吃饭是为了活着。{1MR 67.1}"},{"t":7,"p":7,"c":"在我们的疗养院中要珍视真理，不要驱逐它或将它隐藏起来。要清清楚楚地把光照出来。这些机构乃是主用来恢复纯洁高尚之道德品质的工具。我们建立这些机构不是作为投机性企业，而是为帮助人遵循正确的生活习惯。（《信函》1905年第233号，第9,10页，致D.H.克雷斯医生及夫人，1905年8月9日）{1MR 67.2}"},{"t":4,"p":7,"c":"病人的属灵利益"},{"t":7,"p":8,"c":"在训练照顾病人的工人时，我们要使学生经常想到，他们的最高目的应该总是要关心病人的属灵利益。要达到这个目的，他们在准备服务的期间，必须学会重述圣经的应许，每天献上热情的祈祷。要让他们认识到，他们应时刻在病人面前保持那伟大的医疗布道士的甜美圣洁的风度。那些受苦的人若能深感基督乃是他们同情怜悯的救主，他们的心就会得到安息。这安息对于恢复健康乃是很重要的。（《信函》1903年第190号，第3页，致 A. G. 丹尼尔斯长老，1903年8月28日）{1MR 67.3}"},{"t":4,"p":8,"c":"主任医师应摆脱较小的责任"},{"t":7,"p":9,"c":"在任何机构里做主任医师都是困难的，而他应当使自己免除较小的责任；因为这些事会使他没时间休息。他一定不可将他不该作的工作承揽到自己身上。他应当有充分可靠的帮助，因为他有费劲的工作要做。他必须与受苦的人一起祷告，并引导他的病人来就近那大医师。如果他以谦卑祈求者的身份向上帝寻求智慧来处理每个病例，他的力量和影响力就会大大增加。他的心与脑中既感受到上帝纯洁的真理，他就更有资格来为受苦的人做那生死攸关的重要手术。{1MR 68.1}"},{"t":7,"p":10,"c":"如果每个医生想要在照顾病人上取得成功，个人的虔诚是必不可少的。他需要一种远远大过他自己的直觉和技能的能力。上帝愿意医师们与祂联合，并且认识到每位灵魂在祂眼中都是宝贵的。那倚靠上帝的医生，既认识到惟有造人的主才知道如何指导人，在医治人肉体疾病时，就不会失败。（《信函》1899年第205号，第8页，致 J. H. 凯洛格医生，1899年12月19日）  {1MR 68.2}"},{"t":4,"p":10,"c":"必须有一位经理"},{"t":7,"p":11,"c":"各处的健康机构不应当主要依靠医生担任主管。他们需要判断公正全面的人来筹划和实施。董事会不可毫无计划地行事；因为我们所有的行动都会产生一定的后果。健康疗养院里必须有一位经理，否则它就会杂乱无章。（《信函》1896年第71号，第6页，致马克森夫妇，1896年8月12日）{1MR 68.3}"},{"t":4,"p":11,"c":"经理的工作应当独立"},{"t":7,"p":12,"c":"A医生所坚持担任的职务是监督或者经理。这就犯了一个错误。这个职务永远不应当交给他。他花在他病人身上的时间和辛劳，是一个医生所能负担的全部。他认为他应当处于凯洛格医生在巴特尔克里克疗养院里所处的地位。但是如果他忠心从事他的工作，指导和训练工人，看护病人，接听外面的病人肯定会打进来的电话，这是每个医生所应尽的责任；如果他服务受苦的人，这就是所有他能够管理的一切。业务和财务管理的事不应当落到他身上；因为应当完成的事情就会被忽略，而去策划和考虑其它本不该管的事。监管工作应当独立。应当找到明智的管理者，他要监管一切事务。在与董事会协商后，他应当有权力在给客人的账单中审查业务方面的管理。{1MR 69.1}"},{"t":7,"p":13,"c":"在这方面已经犯了一个错误。在这些问题上采取了奇怪的行动。这一方面一直没有明智的处理，结果机构受了亏损。应当对支出和收入有全面的了解。账簿应当由一个不是医生的记账员保管。{1MR 69.2}"},{"t":4,"p":13,"c":"需要有经验的人"},{"t":7,"p":14,"c":"所提供的工资应当可以获得最佳的帮助。在这方面缩减不会节省什么。如果没有经验的人在机构的业务方面作监督或者经理，亏损将持续。要是曾有一个业务方面全面的人在健康疗养院里工作，愿意预备好从事外面的工作，接听打过来的电话，原会很明智。于是B和C医生就能够担任他们医生的本职，把管理的工作留给那些更适合从事那类工作的人。这样原本会花掉的数千美元，原本能够节省下来。这种人为的计划和打算，并按着他们自己的想法经营疗养院，已经给疗养院增加了巨额的债务。...... {1MR 70.1}"},{"t":7,"p":15,"c":"应当让在商务方面有经验，凭良心爱上帝，能花功夫去思考医生给出的各种耗费资金的建议的人管理疗养院，这样应当可以减轻对机构是种耻辱的巨额债务。凡切望模仿巴特尔克里克各机构的人应当充分利用他们已有的来建造，建造...... {1MR 70.2}"},{"t":7,"p":16,"c":"他（凯洛格医生）能够在好几个领域服侍。但他已受到警告，他不应当承担他过去所担负的责任，不是因为他没有能力做，而是因为这工作是如此广大，因为它愈发重要，而且与受苦的人类打交道的精细和责任重大的任务非常繁重。对他来讲，将心力和时间主要耗费在普通的事务上对于一个负担已经过重的人实在是沉重的负荷。然而他没有看出，他可能会阻止制定会推进工作的计划，而且人们请教他的指导主要是在别的人应当有智慧去推进的方面。(《文稿》1897年第31号，第1-4页，《疗养院的经理》1897年4月6日）{1MR 70.3}"},{"t":4,"p":16,"c":"管理的责任"},{"t":7,"p":17,"c":"C医生一直试图让一切都在他的控制之下。不可再容许他来选人在机构里任职。让年轻人担任主管或者经理只是种借口。除了那些愿意在他手下工作的人，C医生不喜欢让任何其他的人担任经理。不可再这样管理疗养院了。这种情况是在损害机构的声誉，必须加以改变。上帝不能藉着未献身的人工作。{1MR 71.1}"},{"t":7,"p":18,"c":"主所设立机构的管理责任不应当完全加在主任医师的身上。他除了在自己任首席医师的部门，不应当发出控制的声音。这里的疗养院需要人们的帮助，就是明白别人对他们的期望，并会履行自己职责，而不管C医生赞同还是不赞同的人。（《信函》1901年第178号，第3,4页，致桑德森弟兄，1901年8月）{1MR 71.2}"},{"t":4,"p":18,"c":"共同努力"},{"t":7,"p":19,"c":"经验少悟性差的人不应当担任主管。......他们本应该在一开始的时候，即B医生来到那里的时候，就有一个坚定，刚强，果断的人；但是他不愿意有这样的人；不会的，先生；他根本就不希望有一位经理；他若是不能亲自管理，就不愿意进来。A医生的情况也是这样——完全相同。大错在于没有委派一位充分授权的经理。如果他们有一个经理，今日疗养院的地位就会远远高于现在的情形。但是他不希望有一位经理。他打算自己作经理。他认为自己装备完全，足以成为一个经理。其实他不适合作经理。那不是他的职位，也不是你们的职位——你们乃是医生。你们的责任是担起医生的工作。他们可以彼此商量——经理和医生商量，医生和经理商量，对事情应当如何进展有一个透彻的了解。医生应当就疗养院里必须置备的设施和经理商量；当医生看到有缺乏，任何不应该的事，就和经理沟通，并达成谅解，始终步调一致。（《文稿》1901年第82号，节选自在榆园和A. J.桑德森医生及其夫人的谈话，1901年8月25日）{1MR 71.3}"},{"t":4,"p":19,"c":"主任医生不适合管理"},{"t":7,"p":20,"c":"我们在这里的疗养院看到了极大的危险，主任医生以为他必须监督和管理疗养院的一切事务。我们看出这样行的结果，虽然在过去的二十年内主已赐下一道道信息纠正这个想法。把这么多的责任放在一个人的身上，这不是按着主的吩咐。上帝有一项工作赐给医生。他应当在祂的监管下工作，而且在任何情况下都不可认为一个医生适于作监督和经理，能使这个额外沉重的担子取得成功，同时做着他作为医生当做的工作。...... {1MR 72.1}"},{"t":7,"p":21,"c":"有一项特殊的工作托付给疗养院的经理。医生身上担负着严肃的责任，他们本应与有经验，祈祷的人联合，这些人忠心于所托付他们的，无论那托付可能是什么。他们应当彼此顺服。所有遭受质疑的事情，他们都应当在祷告中呈到主面前。他们当以尊重和恭顺的态度对待那些上帝所指派在工作中与他们联合的人，像他们所希望得到的看待一样。主管、医生、经理和护士长应当起来作所派定他们的工作；因为很快他们的机会就会过去，报应的时候就要来到。（《信函》1900年第136号，第3,11,12页，致夏普，卡罗和凯洛格弟兄，1900年10月29日）{1MR 72.2}"},{"t":4,"p":21,"c":"加强抵制试探的力量，使他们不离开去从事私人的业务"},{"t":7,"p":22,"c":"真实医疗布道士的工作，主要是属灵的工作，包括祷告和按手；所以他的工作应像传道士一样分别为圣。而那些被选担任传道之医师的人，也应该这样分别出来。这会加强他们抵制试探的力量，使他们不离开疗养院的工作去从事私人的业务。不要让自私的目的引诱工人离开岗位。我们生活的时代负有严肃的责任，需要做献身的工作。我们要殷勤聪明地寻求主。我们如果愿意让主在人心上工作，就必看到有一番伟大和重要的工作得以成就。……{1MR 73.1}"},{"t":7,"p":23,"c":"若有一个时候我们的工作应当在上帝之灵的特别指示之下，就是现在了。要唤醒那些正过着安逸生活的人。我们的疗养院要成为应有的样子——医治患罪病心灵的家。而当工人们与那位伟大的医治者有活泼的联络时，就会成就这事。（《文稿》1908年第5号，第2,5页，医疗布道工作，1908年2月23日） {1MR 73.2}"},{"t":4,"p":23,"c":"既不公平也不正义"},{"t":7,"p":24,"c":"在过去的四年中，我们的一位医生在某城里，离我们的疗养院不远的地方，开始建立一家私人疗养院。这是不对的，而且已经损害了我们的疗养院，他们始终在苦苦挣扎，以便获得成功和完成主定意要从事的工作。这个人成立这家私人疗养院的行为既不公平也不正义。他如果要继续像他过去所做的一样去行，就会不断出现困难。他引诱病人离开按着主的吩咐设立的疗养院。不仅如此，他还允许他的病人吃肉食，而我们疗养院的工人一直在尽力向他们的病人说明，他们没有肉食会更好。  {1MR 73.3}"},{"t":7,"p":25,"c":"问题是，要怎么办呢？这里有两个机构，一个努力持守并遵循健康改良的原则，另一个允许其病人纵情吃肉并且因此引诱病人离开第一个疗养院。应当用公正，基督化的方式处理问题。当这个在主的疗养院旁边设立自己的疗养院的人，心里悔改时，他就会认识到必须实行上帝圣言的原则，并会与他的邻居和睦。他如果不能融入他们，就应当去别的地方。还有许多其它的地方他可以去。...... {1MR 74.1}"},{"t":7,"p":26,"c":"我们的医生不可认为他们可以在我们的疗养院旁边设立自己的私人诊所。对那些已这么做了的人，主说，不是有很多其它的地方，你可以设立你的诊所吗？{1MR 74.2}"},{"t":7,"p":27,"c":"主对所有的医疗布道士说：去！今天到我的葡萄园去作救人之工。上帝必垂听凡诚心寻求祂之人的祈祷。祂有我们大家所需要的能力。祂使人心里充满了仁爱，喜乐，和平与圣洁。品格是不断发展的。我们绝不能将光阴用在与上帝旨意冲突的事上。{1MR 74.3}"},{"t":7,"p":28,"c":"有些医师因为以前曾在我们的疗养院作过事，就发觉在这些机构附近开业，颇为有利。但是对那曾经忽略而尚未开垦的广大田地，他们却视若无睹，其实若能不自私地到那里去做工，就能够造福多人。传道的医师能发出一种提高，炼净，并圣化的感化力来。医师若不如此行，便是妄用了自己的才能，并做了上帝所否定的事。（《信函》1905年第233号，第8,12页，致D. H. 克雷斯医生和夫人，1905年8月9日）{1MR 75.1}"},{"t":4,"p":28,"c":"我们的工作建立在自我牺牲的基础之上"},{"t":7,"p":29,"c":"考虑到应当完成的大工，我们的工人应当甘心得合理的工资，即使你可以得高工资，也应当想一想基督的榜样。祂曾来到我们的世界上过着克已的生活。现在，工作人员所要求的工资会产生很大的影响。如果你要求并接受高工资，就会打开门户让别人也这样做。{1MR 75.2}"},{"t":7,"p":30,"c":"巴特尔克里克的工作人员曾因要求高工资而破坏了那里的工作精神。在这事中有两个人带了头，另有三到四个人加入了他们，结果就有了一致的行动方针，这种方针若被多数人遵行了，就会破坏这信息之工作的一个特征。现代真理的事业是建立在克已牺牲的基础之上的。这种自私和贪心的精神是与其原则背道而驰的。这就象致命的麻疯病，到时会危及全身的。我很害怕这种精神。我们需要小心，唯恐我们放弃作为我们早年工作特征的朴素，自我牺牲的精神。{1MR 75.3}"},{"t":7,"p":31,"c":"你们会看到，在某地疗养院发挥广泛的影响是不难的。你若愿意扮演无私的角色，不要求你自然会认为应当支取的工资额，主就会在你的工作中支持你。另一方面，你若要求得到高额的工资，就会有一个接一个的人认为他们有权利象你一样索取同样高额的工资；这样，本应当用来在其它地方扩建现代真理事业工作的钱就被花掉了。{1MR 76.1}"},{"t":7,"p":32,"c":"在做出重要决定时，我们应当研究问题的各个方面。我们总要记得，我们蒙赐予在圣工中有一个地位，是作为负责任的代理。一些人在索取工资时会按照世间的风尚；但主看问题与这些人不同。祂按照基督克己的榜样来看待我们的义务和责任。教训和榜样要和谐一致，必须这样把福音传给世界。{1MR 76.2}"},{"t":7,"p":33,"c":"我们的疗养院不应当按照世俗的惯例来经营。即或是医疗主管，也不当认为必须领取高薪。我们是上帝的仆人。（《信函》1907年第370号，第1,2页，致 D. H.克雷斯医生及夫人，1907年10月23日）{1MR 76.3}"},{"t":4,"p":33,"c":"不应要求得到规定的工资额"},{"t":7,"p":34,"c":"基督向所有的人发出邀请：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。如果人人都乐意负基督的轭，如果人人都乐意在祂的门下学习祂所教导的功课，就会有充足的财力，在许多地方建立福音医疗布道工作了。{1MR 76.4}"},{"t":7,"p":35,"c":"任何人都不要说：“我从事这工作为的是得到规定的工资额。如果得不到这个数目，我就不会工作。”那些说这种话的人表明自己没有在负基督的轭；没有学习祂的柔和与谦卑。……  {1MR 76.5}"},{"t":7,"p":36,"c":"拥有属世的财富并不能增加我们在上帝眼中的价值。上帝所承认并尊荣的乃是温柔而痛悔的心。请读《以赛亚书》第五十七章。要仔细研究这一章；因为这对上帝的子民颇有意义。我不会就此做任何评论。你若愿意认真虔诚地研究它，就必具有得救的智慧。（《信函》1904年第145号，第6-8页，致一位弟兄，1904年4月5日）{1MR 77.1}"},{"t":4,"p":36,"c":"关于提成建议的勉言"},{"t":8,"p":36,"c":"（注：这段话节选自为勉励洛马林达疗养院的经理J.A.伯登长老，回应他请求得到劝勉而写的信函。我们在这里引用他1905年10月9日的来信："},{"t":7,"p":37,"c":"“亲爱的怀姐妹："},{"t":7,"p":38,"c":"我前几天就某医生最近的建议写信给怀弟兄，这位医生概述了他愿意与洛马林达联合的计划。简述如下：每周一定的薪水，根据外科手术来提成，一份几年期的合同。他建议一周25美金的薪水，提取百分之三十的手术费，签五年合同，一年有一个月的休假，供自费学习和提高。他说，他的本意不是为了赚钱，但他渴望为了工作的益处提高自己。”）"},{"t":7,"p":39,"c":"关于某弟兄的提议，我的看法和你一样。我们担不起以高额薪水开始的计划。这乃是巴特尔克里克人的不幸，关于此点我有话要说。我们面前有巨大的传道工作园地。我们一定要留心基督的要求，祂为我们的世界献出了自己。我们可能做的任何事情都不应当留下不做。应当有整洁和秩序，每件事都要尽可能做得在所有方面都表现出周到来。但涉及到每周支付二十五美元的工资，并且根据所完成的外科手术给予大笔提成，在澳大利亚时已有亮光赐给我，说明绝不能这样，因为我们的记录会陷入危险中。……{1MR 77.2}"},{"t":7,"p":40,"c":"我们每个人必须坚持上帝的劝勉，准备好效法耶稣基督的榜样。我们不能同意支付过高的工资。上帝要求祂手下的医师们顺从这一邀请：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。（《信函》1905年第309号第4页，致J.A.贝尔登夫妇，1905年11月1日) {1MR 78.1}"},{"t":4,"p":40,"c":"医生和传道人都蒙召要克己"},{"t":7,"p":41,"c":"我有感动今天早晨写信给你，并要求你一定要平等地对待所有人。我蒙指示，得知你在对一些医师采取的做法上会有伤害他们的危险。我们要尽己所能地鼓励传道的才干，对医师也是同样的，给与他们每一个稳定持续的好处，但有一个我们不应跨越的界限。 {1MR 78.2}"},{"t":7,"p":42,"c":"我们在给洛马林达疗养院找一位医生作医疗主管时，一位有经验的医师同意按照一定条件来应聘。他给自己的服务出了一定的价钱，并说钱少就不来。一些人认为，因为看来似乎是难以找到人，我们可以按他的条件来邀请这个医师。但我对伯尔登弟兄说：“雇佣这个医生是不对的，不当付给他那么多钱，因为其他正在同样忠心做工的人领取的工资较少。这是不公平的，而且主已指示我，祂不会赞成这种差别待遇。” {1MR 78.3}"},{"t":7,"p":43,"c":"主要求在为祂服务时克己，这个义务约束着医师和传道人。我们前面有积极的工作要做，需要财力，而且我们必须呼召年轻人参加服务，做传道人和医师的工作，不是为贪图最高的薪水，而是因为上帝圣工的大需要。主不喜欢这种贪求最高薪水的精神。我们需要把心奉献给上帝的医师和传道人，他们从世上有史以来最伟大的医疗布道士那里接受前进的命令。要让他们注目祂克己的人生，然后高兴地做出牺牲，为的是让更多的工人能从事播撒福音种子的工作。如果人人都以这样的精神做工，就不会要求高工资了。 {1MR 79.1}"},{"t":7,"p":44,"c":"一些人在这一点上失败了。上帝已赐福他们，使他们有能力来做蒙悦纳的服务，但他们没有学会节俭、克己、和谦卑地与上帝同行的功课。如果他们索取高薪的要求得到满足，他们就会奢侈地使用金钱；丧失他们本应拥有的行善的影响力，上帝使人兴旺的手就不与他们同在了……对于那些索要高额工资的人，在他们从事主的工作之前，就要小心，不要太信任他们。我写给你这封信是作为一个警告。（《信函》1906年第330号，第1,2页，致S. N. 科布长老，1906年10月23日）{1MR 79.2}"},{"t":4,"p":44,"c":"奢侈及影响"},{"t":7,"p":45,"c":"在我们的传道人，医师，教师和文字布道士中，需要有对上帝在意念、心思和灵魂上的完全顺服。{1MR 79.3}"},{"t":7,"p":46,"c":"不可随从某医生所制定的粗心、不成熟的计划。他按着他自己的建议行动，遵从他自己的想法和计划，倾向于产生不明智的开支，从事会消耗而不生产的计划。在投资之前，他应该仔细计算成本。当他有了更深厚的真虔诚，他就不会这么随意地把钱花在世上有影响力的人眼中看为伟大的工作上。...... {1MR 80.1}"},{"t":7,"p":47,"c":"任何人都不要以为夸耀会给上帝的工人带来影响力。服装、奢华的家、或是时髦的生活都不能给圣工增光添色。但一颗温柔安静的心在上帝面前却是极宝贵的。宗教不会使人粗鲁无理。真正的信徒，既意识到自己的软弱，就会在各个方面谨慎自己，并使自己完全信靠上帝。真正的基督化的敬虔不能被强迫；它乃是诚实心灵的自然流露。…… {1MR 80.2}"},{"t":7,"p":48,"c":"上帝需要随时应召的人，祈祷的人，务实的人。外表的奢侈炫耀在明智人的看来并不能使人高尚。医师过度开支，然后对小手术收取过高的手术费，这是不对的。上帝看到这一切事的真相。（《文稿》1904年第34号第2，3，5页，关于卡罗医生工作的指示，1900年3月13日）{1MR 80.3}"},{"t":4,"p":48,"c":"不为炫耀和体面"},{"t":7,"p":49,"c":"我们的医生应当研究那位在各地徒步旅行的大医师的生平。众人跟随他，并没有意识到，他们是在听总是满足人类需要的最伟大的医师讲道。基督说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。凡愿意跟从那位克己的救赎主的人，无论得时不得时都必如此。{1MR 80.4}"},{"t":7,"p":50,"c":"我们真诚地希望并祈祷你们不会通过提供高工资而宠坏你们的任何一位医师。你们开展工作的方式，应该使许多人有机会成为医治人心灵和身体的医生。（《信函》1906年第336号，第2页，致一位在澳大利亚处于负责岗位的弟兄，1906年10月25日）{1MR 81.1}"},{"t":4,"p":50,"c":"关于医师工资的两次重要谈话"},{"t":7,"p":51,"c":"(1913年末，太平洋联合会的负责弟兄们与怀爱伦夫人在她榆园的家中就我们疗养院医师的报酬问题进行了商讨。第一次谈话是在12月4日星期四进行的，C. C. 克瑞斯勒长老做了速记；存档为《文稿》1913年第12号。在打印的副本上有怀夫人的亲笔按语：“该文表述正确，我重复说明此点是为了其他人的好处。愿主帮助我们并在我们的难题中步步教训并引导我们。” {1MR 81.2}"},{"t":7,"p":52,"c":"以下是这次谈话和一周后第二次谈话的部分内容——A.L.怀特）{1MR 81.3}"},{"t":4,"p":52,"c":"第一次谈话"},{"t":7,"p":53,"c":"在场人：怀爱伦，F.M.伯格、G.W.瑞斯尔，W.M.亚当斯，J,H.贝伦斯，C.L.塔格特，A.G.克里斯琴森，W.C.怀特；还有C.C.克瑞斯勒诸位长老。{1MR 81.4}"},{"t":7,"p":54,"c":"在介绍与问候之后，W.C.怀特长老先讲：“昨天一整天我们都在考虑我们太平洋联合会各所学校的权益。在这些位于安格温、罗迪、费尔南多、阿莫纳和洛马林达的学校中，有六百到七百名学生在接受训练。当我们一起商讨这些学校的事情时，很受鼓励。” {1MR 81.5}"},{"t":7,"p":55,"c":"“今天我们必须开始考虑疗养院的问题，尤其是我们应当付给内科医师和外科医生的工资问题。我们在我们圣赫勒那疗养院有一位敬畏上帝的医师，他已经赢得了所有同事的信任——他是一个在对病人传道的工作中大蒙上帝赐福的人。他想要留下，每个人都希望他留下；他感到如果弟兄们答应给他相当于普通工人两倍的工资，他留下来就是正确的。他喜爱慷慨施舍，而且他希望有资金供生活和这个目的之用。我们非常困惑，很高兴知道您是否有关于此事的亮光。” {1MR 82.1}"},{"t":7,"p":56,"c":"怀姐妹：“如果准许他获得比其他医师多得多的工资，他们就会认为自己受到了不公正的对待，除非他们也得到更多的工资。我们必须谨慎而通情达理地行动，不要让工资涨到那么高，以致许多人会受试探。医师的工资可能得下调而非上涨，因为有一项大工要完成。你们若没有从主而来的清晰亮光，付给一个人远远多于另一个做类似工作之人的工资就是不可取的。因为你们若这样行，其他人就会认为期待得到类似的高工资是理所当然的。我们必须从各方面看所有问题，对我们而言，以为可以仅仅因为一个成功的工人可能需要高工资就给他，是毫无效用的。我们反而更当考虑在目前的时代我们有能力做什么，现在各个园地正在敞开，我们今后将不得不扩充比我们到目前为止多得多的财力。这些事情将考验我们百姓的信心”。{1MR 82.2}"},{"t":7,"p":57,"c":"W.C.怀特：这些事的确考验我们的信心，母亲——尤其是当一群工人与一个人一同做工，直到他们学会爱他并钦佩他，并且相信他比其他任何人都能干得更好。因而他们自然会认为弟兄们不给他可以供他用来受益的工资是不对的。他们认为：“当涉及生命时，一千美金，或是一千五百美金，或是更多，算得了什么呢？”他们说：“这是某某的病例，是他刚救活的，还有另一条命也是他救的。”他们觉得我们若不满足他的要求，就未免太小气了。他们说：“谁也不象外科医生那样必须痛苦辛劳，想想在拯救垂危病人的宝贵生命时，他必须忍受数小时的艰苦工作，还有焦虑，和精神上的痛苦。” {1MR 83.1}"},{"t":7,"p":58,"c":"“但是另一方面，在考虑这个问题时，我们必须记住其它机构会受我们行动的影响。我们看到一个贫穷的疗养院在苦苦挣扎，它坐落于一个环境优美的地方，有可以大干一场的地利，只要有一位出色的医师，就很有赚钱的前景；而且若是他们受到鼓励，比推荐的工资等级只需多付三百到五百美元，就能得到一位优良的医师。他们说：“只要你们肯让我们比你们建议的工资等级多付几百美元，我们就能获得五千美金来弥补这一小笔作为工资的额外开支。”当我们从生意的角度来看这事时，似乎确实如此。{1MR 83.2}"},{"t":7,"p":59,"c":"怀姐妹：“你们看到这里面有自私为基础，是主不喜悦的。我们必须和谐地工作。正是通过和谐的行动我们的工作才得以发扬光大，一些人会经历很艰难的时期。一些人则会有更为宽裕的时期。但这一切的事怎样来也要怎样被拿走，而且工人们必须记住耶稣降世所付出的一切。我反反复复地思考这个问题，在我看来，如果我们树立正确的榜样，就能做出色的工作。但我们若希望得到我们多数弟兄得不到的薪水，就会伤害我们的影响力。一个弟兄说：“某某弟兄领取了一定的工资，我也必须得到相应的工资。”这样工资就会攀升，不断地攀升，高而又高。其实一些人的工资本应当低而又低，以便我们应付所面临的警告世界的广泛要求。…… {1MR 83.3}"},{"t":7,"p":60,"c":"“我们与上帝建立了正确的关系，无论何往都会成功；我们需要的是成功，而非金钱；我们需要的是实实在在的成功，而上帝会把它赐给我们，因为祂知道我们一切的克己。祂知道我们所做的每一个牺牲。你或许认为自己的克己没有起什么作用，而应当多得报酬等等。但在主看来有极大的作用。我一再蒙指示看到，当个人开始期望得到高而又高的薪酬时，就有某种东西进入到他们的经验中，使他们不再处于有利的地位。但当他们接受表面看来自我牺牲的薪水时，主见到他们的克己，祂赐给他们成功和胜利。这类异象一再呈现在我面前。主在暗中鉴察，必公开报偿祂受试炼的仆人所一直乐于做出的每一项牺牲。……{1MR 84.1}"},{"t":7,"p":61,"c":"“在过去的年月中，当考虑工资问题时，我已告诉弟兄们，主完全明了促使我们行动的精神，祂时常出乎我们意料地扭转事态，使局面对我们有利。当我们树立正确的榜样时，主的赐福就会临到我们身上。我已看到主在许多地方用许多方法帮助那些按正确亮光看待这些问题，并树立自我牺牲榜样的人。弟兄们，当你们恳切地，常常祈祷地，谦卑地以基督的精神来做工时，上帝就会在你们面前打开门户。人们也会看到你们的舍己。{1MR 84.2}"},{"t":7,"p":62,"c":"“弟兄们时常来找我，寻求建议说他们是否应当要求更高的工资，我便告诉他们，藉着要求更高的工资，他们或许会获得一点金钱，但上帝的赐福会伴随那些遵循一条不同路线的人。上帝看到舍己的人；主以色列的上帝鉴察每个动机；当你进入艰难的处境时，上帝的天使会在那里帮助你，使你胜了又胜。{1MR 85.1}"},{"t":7,"p":63,"c":"“在劝导弟兄们不要索取高工资上，我一直讲得非常清楚，因为这并非有力的动机，不能使我们投入精力从事救灵的工作。我们不应当让工资问题阻碍我们响应责任的呼召，无论可能需要我们在何处服务都如此。主能扭转局面，使我们的工作蒙福，远超过我们能或不能领受的任何报偿；祂会赐给祂仆人们当说的话，对于将亡的灵魂具有最重要的意义。……{1MR 85.2}"},{"t":7,"p":64,"c":"“将来我们的圣工要以甚至超过以往年月的克己和自我牺牲来推进。上帝渴望我们把自己的心灵交托给祂，以便祂可以藉着我们以多种方式作工。对于这些事情，我有强烈的感受。弟兄们，让我们以柔和而谦卑的心行事，在我们的同事面前树立自我牺牲的榜样吧。我们若本着信心尽了自己的职责，上帝就会在我们面前开路，是我们现在做梦也想不到的。……{1MR 85.3}"},{"t":7,"p":65,"c":"“若有人建议某种与我们的工作所基于的自我牺牲的原则不符的东西，我们要记住，上帝的手能一下子扫净一切表面的利益，因为表面的利益不会荣耀祂的名。”（《文稿》1913年第12号，第 1-4, 7-11, 13, 17页，在怀爱伦家的谈话，1913年12月4日）{1MR 85.4}"},{"t":4,"p":65,"c":"第二次谈话"},{"t":7,"p":66,"c":"（E.E.安德罗斯长老和怀爱伦夫人谈话的部分内容，“榆园”,疗养院，加利福尼亚，1913年12月12日，下午2时。）{1MR 86.1}"},{"t":7,"p":67,"c":"安德罗斯长老：“我想就我们前几天考虑的我们疗养院员工工资，尤其是医师工资的问题，进一步请教您。关于我们的医师所应当领取的工资，如果您对我们有任何进一步的建议，我们很乐于倾听。”{1MR 86.2}"},{"t":7,"p":68,"c":"怀爱伦夫人：“如果我们的医师自己要求越来越高的工资，主必不会使他们成功。夜间，这事一再地展现在我面前。主愿我们站在能够寻求祂指引的立场上，依靠祂赐亮光，继续追求认识祂，因为正确地认识祂就是永生。”{1MR 86.3}"},{"t":7,"p":69,"c":"安德罗斯长老：“我们现在面临的问题是，我们应当付多少工资给我们的医师？你知道他们一些人觉得我们没有公平地待他们；觉得他们应当领取比现在所得的高得多的工资——比圣工中的传道人和其他工人高的工资。他们声称他们在属世的诊所里能够赚到很高的工资——比传道人能够赚到的工资要高得多。” {1MR 86.4}"},{"t":7,"p":70,"c":"怀姐妹：“的确；他们面前会不断地有试探。但是在鼓励我们的医师自己定工资的问题上，我们必须非常谨慎。我很抱歉不能把这事完全照夜间在我面前展开的那样呈现出来。我希望将来能就这个问题说多一些；但是我现在只能说，我必须继续作见证，反对可以允许人自定工资的想法。让一个人在这方面开了个头，撒但就会大大地帮助他。...... {1MR 86.5}"},{"t":7,"p":71,"c":"“我们处于负责岗位的弟兄必须在这个问题上和谐一致，不要把任何人看得如此不可或缺，以致必须容许他在工资方面漫天要价。谁都不当怀着这样的想法，以为他高过和他一样忠心服侍的弟兄。我们必须纠正在工资问题上的看法，才能希望主继续在我们的工作上使我们兴旺。那些坚持走自己的道路，反对弟兄忠告的人，会发现他们正节节败退而终至失败。{1MR 87.1}"},{"t":7,"p":72,"c":"“我们的工作从起初就是在自我牺牲的原则上开展的。我们已再三证实了这些原则的价值。当人们受试探转离克己之路时，他们就不亨通。主没有赐福他们这样的行为。安德罗斯长老，我们在这个问题上要忠于上帝。......” {1MR 87.2}"},{"t":7,"p":73,"c":"安德罗斯长老：“一些弟兄认为虽然领取了比传道人高的工资，但这对他们来说只是微薄的工资；与他们可以从属世上所赚的钱相比根本不算什么；所以他们根本不觉得这工资很高。他们说，比如，一周40或50美金的薪水对一位出色的医师和外科医生来说是很菲薄的薪水；可能对传道人来说是很高的工资，但对他们来说并不高，因为他们很有本事赚钱。他们就是这样申辩的。”{1MR 87.3}"},{"t":7,"p":74,"c":"怀姐妹：“确实如此，但我要坚决地说，我们不能照着任何行业的工人自己设立工资的政策维持他们；他们若是受上帝的引导，就不会继续这么做。这些事过去经常出现，如果我有时间和精力，我可以在我的著作中找到许多对这一问题有直接关系的论述；奉行这一政策的结果始终对我们的事业不利，不利于其进展。......  {1MR 87.4}"},{"t":7,"p":75,"c":"“我多次的经历已教导我，我们工作的仇敌会很喜欢看到引进有关工资的策略，这会给我们带来考验。上帝没有任何安排，允许人指定他应当获得多少报酬。当一个人说，他不能在我们的一个机构里工作，除非要怎样怎样待他时，其他人会觉得也可以提类似的要求。我们不可采取任何措施为这样的结果开路。当这个问题在过去曾加以考虑时，主已多次赐下清晰的亮光，不允许任何人规划自己要走的精确路线；因为允许这种做法会使圣工很快陷入混乱状态。如果我们行走在上帝劝勉的亮光中，祂必会帮助我们。{1MR 88.1}"},{"t":7,"p":76,"c":"我们正来到一个地步，仇敌必尽其所能地利用一切优势来反对我们的工作。我们必须完全依靠我们的上帝，并且处在可以继续追求认识主的位置，好知道祂出现确如晨光。过去，当这个高额工资的问题要加以考虑时，主已否决很多次了，使人避免跌入仇敌的罗网。当人要求他们看似需要的东西时，我们忠心地对待了为上帝服务必有报赏的原则，就有祝福伴随着我们的努力。我们的弟兄已蒙带领，认识到如果我们答应了他们的要求，圣工不久就会出现什么样的后果，他们于是明智地选择了一种更好的方法。”（《文稿》1913年第14号，第1-4,6页，E.E.安德罗斯长老与怀爱伦谈话记录，1913年12月12日）{1MR 88.2}"},{"t":4,"p":76,"c":"看到即将发生的危险"},{"t":7,"p":77,"c":"（1890年12月24日写给J.H.凯洛格医生的一封信函的部分内容。）{1MR 89.1}"},{"t":7,"p":78,"c":"我看到巴特尔克里克疗养院和出版社及一般机构的状况，就感到惊惶。有一种精神已经在各机构中表现出来并且逐年增添，是与主在圣经中所指示，我们出版社和健康机构的医生及工作人员所应表显的精神背道而驰的，人们接受了疗养院的医生和出版社的负责人没有义务受基督教克已、自我牺牲原则管束的想法。然而这种想法起源于撒但的议会。当医生们表现出对工资比机构的工作更关心时，就表明他们不是基督之无私敬畏上帝的可靠的仆人，在忠心地做主的工作。…… {1MR 89.2}"},{"t":7,"p":79,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。天国是用无限的代价为人类买来的，凡没有藉着克己牺牲来证实其为基督和受苦人类所度人生的品质和真实性的人，都不能进入那福乐之地。{1MR 89.3}"},{"t":7,"p":80,"c":"当人们给自己和自己的服务设定价值时，上帝就会按比例向他们索要回报，因为他们要按照自己的行为受审判，审判的标准绝不会低于他们为自己所设立的标准。他们若把自己的才干算为如此巨大的价值，并且高估自己的能力，上帝就会要求他们作出与他们自己的估计和要求相称的服务。真认识父或是祂儿子耶稣基督的人是多么少啊。他们若是被基督的灵所充满，就会做基督所做的工。“你们当以基督耶稣的心为心”（腓2:5）。{1MR 89.4}"},{"t":7,"p":81,"c":"那位按公义审判的主说过：“离了我，你们就不能做什么”（约15:5）。一切才干，无论大小，都是由上帝托付给人的，要用来从事祂的服务。……当他们为自己的服务索要过高的报酬时，上帝作为全地的审判者，就会按他们为自己所做的过高估价的标准，向他们索要他们自估的全部价值。{1MR 90.1}"},{"t":7,"p":82,"c":"既然他们从金钱的角度判断自己的价值，上帝就要评判他们的工作，把他们的服务和他们对自己的估价做比较。这样高估自己能力的人若不悔改，就永远不能进入天国，因为他在为基督服务时的个人影响力永远不能与他对自己的估计或是与他对服务别人的要价在天平上取得平衡。自私和尊荣自己正成为我们机构的咒诅，感染到以色列全营...... {1MR 90.2}"},{"t":4,"p":82,"c":"干扰上帝的圣工"},{"t":7,"p":83,"c":"那自私，贪心，渴望为自己的服务从机构中捞取每一块钱的人正在干扰上帝的圣工。他已经得到了他的报酬，不配享受天上永远的报酬，就是住进基督为舍已背十字架跟从祂的人所预备的家宅。人们继承宝血所买来之产业的资格，要在今生预备时期中受到考验。凡具有基督舍身拯救堕落人类之克已牺牲精神的人将喝祂所喝的杯，受祂所受的洗，并将分享救赎主的荣耀。凡表明有基督的爱管理他们的精神并激励他们服务的人，必被视为配作天上家庭的成员。{1MR 90.3}"},{"t":7,"p":84,"c":"我们每一个人在今生都要受到考验，以证明如果允许进天国，我们会不会重蹈撒但的覆辙。但是我们如果在自己的宽容时期里照着那位神圣的楷模培养品格，我们就有资格获得欢迎：“好，你这又良善又忠心的仆人，......可以进来享受你主人的快乐”（太25:21）。但反过来说，人若希望受到人的尊重，寻求高位，要求他们在今生所能获得的最高的报酬，他们在来生也必有这样的品性。在天上的法庭中，全天庭都必宣布他们不配进入天国，不适合上帝大工中任何一个受托的职位。我们的机构是上帝所命定的工具，其内必须忠心维护公平，公正和公义的原则。我们所从事的工作必须由上帝所命定的人来完成，如同基督受命，带着牺牲的精神出去拯救一个失丧的世界，这是医疗布道工作处处应当具有的精神。......  {1MR 91.1}"},{"t":4,"p":84,"c":"医务工作者的团结"},{"t":7,"p":85,"c":"当主指示我医疗从业人员之间极度缺乏团结时，我的心情很沉重。他们行事好像基督的祈祷没有包括他们。他们并不寻求合一。医生应当本着爱心与团结同工。谁也不应当猜忌或嫉妒他们的医生弟兄。不应当容许诊疗方法来造成敌意，怀疑和矛盾。矛盾源头的真正原因是狭隘的思想，法利赛人的精神进入了生命。医生们应当显明他们是基督徒，说：“我们是弟兄，很快就要在同样的地方相见，我们要在上帝里面彼此坚固。”......  {1MR 91.2}"},{"t":4,"p":85,"c":"不用贿赂或诱惑的手段"},{"t":7,"p":86,"c":"凡从事圣工的人需要具有事业心，好叫他们可以不仅仅是为了工资，也不是为了荣誉而服务，而是为了上帝的荣耀，拯救失丧的人类。我们既显然不能用贿赂或诱惑的手段来争取医生的服务，就当提出合理的，与主设立我们的机构时所展示的原则相符的条件。{1MR 92.1}"},{"t":7,"p":87,"c":"撒但自称是这世界的王，把自己说得非常富有。他能出比你高的价码。你的贿赂越高，他就会把他的贿赂提得更高。这个世界是撒但作工的媒介。你会知道一个人是不是基督徒，因为行动胜于言辞或表白。行动所表现的精神显示出一个人的本质，而工作就会依照他给出的模式进行。上帝要藉着考验和试炼来显明最终谁会在伟大的救恩计划中与基督联合。我们应当在各方面工作中都作改革者；这样，基督就会与我们同工。{1MR 92.2}"},{"t":4,"p":87,"c":"马太的榜样"},{"t":7,"p":88,"c":"基督以无穷的代价赎买了我们，今日祂举起祂的手，呼叫我们的名字，如同祂呼叫坐在税关上马太的名字。耶稣说，“跟从我”（太9:9）。马太就撇下所有的——他一切的财物，——跟从了他的主。他在从事服务之前，没有等待和提出一定的工资，要达到他以前的职业所得到的数量，而是毫无疑问地起来跟从了耶稣。在考验和试炼之下，许多自称为基督徒的人还须显明他们是否已制服属肉体的习性，是否如同伪善者一样，外表光鲜，里面却充满了不洁与污秽。自称信仰基督教不足以使我们成为基督徒。...... {1MR 92.3}"},{"t":4,"p":88,"c":"工资不应当过高"},{"t":7,"p":89,"c":"基督徒医生无权随从属世的习俗来采取自己的行动，以便获得不敬虔之人的赞助或者赞美。他不应当为他的本职工作而接受过高的工资，因为赏赐必临到忠心诚实的人。他无权在服务别人时要求大笔报酬，福音的传道人也无权给自己的工作定高价，而应单单按照一致性，仁慈和他工作的价值来衡量。...... {1MR 93.1}"},{"t":7,"p":90,"c":"凡过于注重自己服务报酬的人，显示出他们没有把他们属灵生命的根基建立在那可靠的磐石上，或者他们已失去了真理的圣灵，忘了上帝儿子无价的宝血除净了他们的旧酵。他们已变得如此缺乏属灵的辨识力，以致将圣的和俗的相提并论。他们心里没有尊重主，基督宗教的原则没有交织在品格之中。他们从事的是一种他们称之为宗教的冷淡，形式化的服务；但是基督没有在心里成为荣耀的盼望。...... {1MR 93.2}"},{"t":4,"p":90,"c":"确定医生的工资标准"},{"t":7,"p":91,"c":"医疗行业是要受基督教有关补偿的原则还是由自私的属世标准来管束，这个问题长期为人们所忽视，但不可再被忽视了。基督教纯正高尚的原则岂不应当体现在医生的生活中吗？他的工作岂不应当接受教会的管理和监督吗？他要为基督的缘故厉行克己呢？还是只是少数从事比较普通的职业的人来跟从耶稣的脚踪，而商人、律师和专业人士可自由随从自私意志的倾向呢？世人在医疗行业就看不到基督教的代表吗？在我们的各机构中担任重任之人的身上也看不到吗？...... {1MR 94.1}"},{"t":7,"p":92,"c":"医疗行业的工作需要敬爱上帝的人。人们长期以来因未悔改之人而受苦，这些人行动独立于教会之外，随从他们自己不圣洁的判断，将我们的机构陷于不圣洁独立的危险之中。但我们的机构不必接受未献身的男女，因为他们不知道做什么更好。必有悔改的医生兴起取代他们工作的位置。神圣真理的原则若不前所未有地管理医师们，就会使上帝受到羞辱，使灵魂失丧。为病人和受苦之人的益处而设立的机构，就不会满足上帝圣灵的心意。...... {1MR 94.2}"},{"t":4,"p":92,"c":"基督所树立的榜样"},{"t":7,"p":93,"c":"每一位医生都可以在品格和行为上把基督表明出来。凡自称为基督徒的人应当希望像祂那样工作，得到他们服务的合理的工价，不再苛求更多，虽然他们知道随从属世自私的习俗能够获得更多。福音的传道人因探望病人，安慰灰心丧气的人，给受压迫者带来平安和喜乐就要求额外的工资，就和医生为他的出诊收取更高的费用是一样的。…… {1MR 94.3}"},{"t":7,"p":94,"c":"除了使人成为聪明医生的专用技术，人们需要在基督学校里接受日常的训练，好让他们学习像耶稣那样本着纯正，无私，圣洁在上帝面前工作。这样他们就配进入先祖和先知的更高学府，与历代以来得赎和成圣的人交往。一个人需要依照上帝神圣的标准才能成为一个成功的医生，来表显那位大医师。他必须不断学习；因为学生决不可停止学习，即使他已经从最受认可的预备课程中毕业。……  {1MR 95.1}"},{"t":4,"p":94,"c":"无私的动机"},{"t":7,"p":95,"c":"基督徒医生在病房中应当向上举目，说：“上帝在这里；祂的眼睛在注视着我。祂懂得我的每一思想，注意到我的每一行动。我要作耶稣基督忠心的仆人，我要成为一个维护尊荣，诚实和真理的人。我要有耶稣的温柔，同情，怜悯，坚忍。我要安慰，我要祝福这个受苦的人。耶稣若愿与我同工，我就会成为穷乏之人的帮助。”{1MR 95.2}"},{"t":7,"p":96,"c":"我们主耶稣基督的仆人可以成为一个何等重要的医生啊！上帝荣耀的光辉可以照射在这样与上帝同工的人身上。基督教在生活中，在商业交易上，在专业实务上，要成为地上的一种能力。基督说：“你们是世上的光”（太5:14）。成圣和圣洁的酵必须带进生命和品格。在我们的出版社，疗养院和大学里，我们应当极其谨慎不要按照自私的动机行动。生命再长也是短暂的。这短短的宽容时期应当纯洁，专以上帝的荣耀为念而生活。我们不应当心持两意，在我们一切的计划和行动中既侍奉上帝又侍奉自私的目的。自私，发言所表现出的草率的作风，放纵的习惯，所讲的格言，都是在撒下会结出有害庄稼的种子。...... {1MR 95.3}"},{"t":4,"p":96,"c":"避免过度劳累"},{"t":7,"p":97,"c":"不管你从事什么职业，是医生，商人，传道人，或者其它行业的人，你都没有权利使自己负荷难堪的重担，背负许多不同的责任，直到你觉得你没有时间祷告，并借口你有这么多事要做而原谅自己。你若有很多事情要作，让以色列的上帝在你身边就多么的重要，好让你可以与那位心里柔和谦卑的主一同负扼。基督说，“离了我，你们就不能做什么”（约15:5）。你若容许忧虑在心中排挤掉上帝的真理，就要为自己的灵魂担心。你的同伴若是奉承你的属世之人，告诉你你有多聪明，你能做多伟大的事，并且喜爱这种不圣洁的废话，你就真应该觉得自己处于危险之中了；因为你的道德品味败坏了，你的认识迟钝了。你已经离弃了黎巴嫩清凉的雪水，而去求那从别处而来的水。……{1MR 96.1}"},{"t":4,"p":97,"c":"被上天视为富有"},{"t":7,"p":98,"c":"属世的成功，即使是以丧失属灵生命为代价而获得的，也常常被视为是上天的祝福；但它却是灾难，是死亡。贫穷，十字架，克己，牺牲和属世盼望的破灭倒远为更好。宁可被世界判为“贫穷”，也不要在天上的案卷上被记录为贫穷。在天上被记为有丰富属灵美德的人比在地上与君王同席却失去上帝之国更为尊荣。自称相信现代真理之人的抱负，应当是被天上记为其生命与基督一同藏在上帝里面的人，是黄金也不能贿买的人，他们虽然像摩西那样受试探，却视为基督受的凌辱比埃及的全部财物更为宝贵。{1MR 97.1}"},{"t":7,"p":99,"c":"上帝允许人经历试探之火，以便让他们看出他们品格里面是否还有杂质；因为他们若不经过主的试验就不能享有承受永恒冠冕的权利。要花功夫警醒祈祷，确保有耶稣与你同在，并且能够与祂商议有关祂交在你手中的工作，如同古时的以诺一样。你们身居要职的人，多么需要耶稣，多么需要警醒祈祷，好叫你心里火热，常常服侍主。你愿意把心都放在事务上，借口你没有时间与耶稣交通而离开祂吗？为什么违背良心呢？为什么如此信任你自己有限的力量呢？{1MR 97.2}"},{"t":7,"p":100,"c":"试探是每一个人都会遭遇的。你如果接受了一个试探，更猛烈的试探就会紧随而至，其他人就会因你的榜样而受影响。上帝不但是市场上的标准，而且是人间品格的标准。虽然世人按着这个标准评判，但基督徒应当说：“我不一定富有，但我有义务成为正直的人，并代表我的救赎主。我不要因为宣称我必须有一定的收入而使我的心陷入危险。我心里已定意，不要因为危害我的属灵生命成为罪的奴仆而使撒但有理由向我夸胜。我不要鼓励或培养自私和贪婪，因为它是毁灭世界的。”当撒但来到基督面前，用似是而非的试探提出巨额的奖赏来玷污上帝儿子的忠诚时，他被击败了。他现在又藉着世俗的道路设法败坏那些愿意靠着基督的恩典得胜的人，但是每一位自称跟从耶稣的人应当说，“撒但，退去吧！因为经上记着说：当拜主你的上帝，单要侍奉祂”（太4:10）。（《信函》1890年第41号，第1-9, 11-15, 19-22页，致J.H凯洛格医生，1890年12月24日）"},{"t":6,"p":100,"c":"怀爱伦著作托管委员会1949年4月17日发表于美国首都华盛顿{1MR 97.3}"}]},{"n":"第28号 《但以理书》和《启示录》","ps":[{"t":2,"p":0,"c":"第28号  《但以理书》和《启示录》"},{"t":7,"p":1,"c":"（应《启示录》研讨班使用的要求而发表）{1MR 99.1}"},{"t":7,"p":2,"c":"那指示约翰的大力天使正是耶稣基督。祂的右脚踏海，左脚踏地，显示祂在与撒但大斗争最后几幕时的作为。这个姿势表明祂对于全地的无上的能力和权威。这场斗争一代一代越演越剧烈，并要继续进行到最后黑暗的权势达到登峰造极时的情景。撒但要联合恶人欺骗不接受真理之爱的世人和教会。但大力的天使要引人关注。祂大声疾呼，要向那些与撒但联合反对真理的人显示祂的能力和权威。在七雷发声之后，向约翰发出了指令，就像对但以理所发有关小书卷的指令一样。“七雷所说的你要封上”（启10:4）。这些关于将来事件的话语要按一定的顺序开启。但以理在末期必起来享受他的分。约翰看见小书卷开启了。于是但以理的预言便在第一，第二，第三位天使的信息向世界传出时，有其相应的地位。小书卷所启封的是与时间有关的信息。{1MR 99.2}"},{"t":7,"p":3,"c":"《但以理书》与《启示录》原是一个整体。一本是预言，另一本是启示。一本是封闭的书，另一本是展开的书。约翰听见雷声的奥秘，但他奉命不要写出来。在七雷中所赐给约翰的特别亮光，就是第一，第二位天使的信息下所发生之事件的概述。人们还是不要知道这些事为好，因为他们的信心必须经过考验。根据上帝的安排，要宣扬最奇妙最崇高的真理。第一，第二位天使的信息完成了它们特定的工作。这被描绘为那位一脚踏海，一脚踏地的天使严肃地发誓说：“不再有时日了。” {1MR 99.3}"},{"t":7,"p":4,"c":"这位天使的严肃誓言中所指的时日，不是世界历史的结束，也不是宽容时期的终止，而是指我们主复临以前的预言时日的结束。人们不再有关于定时的信息了。从1842至1844年以后，不再有预言所推定的时间了，预言最后算到1844年秋天。天使一脚踏海，一脚踏地，说明了信息的广泛性。它渡过宽阔的海洋，在其他国家，甚至全世界传扬。吃小书卷象征着明白真理，快乐地接受信息。有关主复临时间的真理，对于我们乃是一个宝贵的信息。（《文稿》1900年第59号第8，9页，《点点滴滴》第二部分，1900年8月16日）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1950年5月4日发表于美国首都华盛顿 {1MR 100.1}"}]},{"n":"第29号 关于背道的论述","ps":[{"t":2,"p":0,"c":"第29号  关于背道的论述"},{"t":7,"p":1,"c":"（应J.H.斯马茨为用于神学院论文的要求而发表。）{1MR 101.1}"},{"t":7,"p":2,"c":"最近背道的人说安息日不值得一提。我们守不守安息日都无关紧要。他们说他们在讲成圣，但他们的圣洁在哪里呢？他们藉着批评开始了叛离的工作。他们就是在此跌倒的，许多人将会在这方面跌倒。抱怨我们传道的弟兄，怀疑主在教会中设立的恩赐，总是在说的话或做的事上挑毛拣刺，这是在随从仇敌。人若选择获得这类教育，撒但会用狡猾的手段帮助他。批评者讲述一切对他们来说似乎都很紊乱之后，就进入制造业，开始编织谎言的罗网。他们滥用所寄予他们的信任，竭力摧毁曾是他们最忠实朋友的名声。（《信函》1897年第126号，第5页，致约翰.韦塞尔斯夫妇，1897年5月18日）{1MR 101.2}"},{"t":7,"p":3,"c":"圣经明白地告诉我们，大背道起初是以否认上帝的爱开始的。（《信函》1907年第172号，第2页，致P. T.马根教授，1907年5月15日）{1MR 101.3}"},{"t":7,"p":4,"c":"主将许多人在被撒但试探时否认信仰的情形显给我看。他们为一种未成圣、不圣洁的热情所激动，必把其他人引入歧途，而且许多人在他们的领导下必落入仇敌似是而非的陷阱。（《信函》1906年第234号，第5页，致萨德勒弟兄，1906年7月9日）{1MR 101.4}"},{"t":7,"p":5,"c":"当试炼和考验临到每一个人时，会有离道背教的事。叛徒、任性顽固的人、傲慢和过于自信的人就会厌弃真理，丧失信心。为什么呢？——因为他们没有向下深挖，使自己根基稳固。（《文稿》1897年第68号，第8页，致墨尔本的教师们，1897年6月21日）  {1MR 102.1}"},{"t":7,"p":6,"c":"我们将来会象过去一样，看到所形成的各种品格。我们会目睹我们曾信任的人背道。我们曾信赖他们，曾认为他们如钢铁般忠于原则。有什么事来考验他们，他们就被打倒了。这样的人若是堕落了，就有人说：“我们可以信赖谁呢？”这正是撒但带来的试探，要摧毁那些正在努力行在窄路上之人的信心。那些堕落的人，已经显然在主面前败坏了自己的作风，他们乃是警告的灯塔，教导那些自称相信真理的人知道，唯独上帝的道才能保守人们坚定地行在圣洁的道路上，或挽救他们脱离罪恶。（《文稿》1898年第154号，第3,4页，《重价的珠子》1898年11月22日）{1MR 102.2}"},{"t":7,"p":7,"c":"信靠上帝和对人的爱是使人忠心的真实动机。这会使他们忠心工作，好叫其他人不被已败坏许多灵魂的不信的榜样败坏。有些人会离弃真道，听从那引诱人的邪灵和鬼魔的道理。为什么呢？因为他们没有殷勤工作。（《文稿》1901年第42号，第6页，《表显基督的形像》1901年6月2日）{1MR 102.3}"},{"t":7,"p":8,"c":"有一件是肯定的：凡站在撒但旗帜下的安息日复临信徒将首先放弃对包含在圣灵证言中的警告和责备的信仰。（《信函》第1903年156号，第2页，致马根弟兄，1903年7月27日）{1MR 102.4}"},{"t":7,"p":9,"c":"有些从前被上帝所看重的人，已经被仇敌的诡计诱入骗局了。他们为自己所有的危险，曾经受过警告，但他们既然拒绝听从那给他们的许多警告，就越来越受欺骗，直到最后，他们竟和主、也和祂的工作人员斗争起来了。（《信函》1905年第289号，第1页，致我传道的弟兄们，1905年9月13日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1950年8月30日发表于美国首都华盛顿{1MR 103.1}"}]},{"n":"第31号 约","ps":[{"t":2,"p":0,"c":"第31号  约"},{"t":7,"p":1,"c":"（为有关约的研究提供可能的帮助而发表。）{1MR 104.1}"},{"t":4,"p":1,"c":"上帝与以色列所立的约{1MR 104.2}"},{"t":7,"p":2,"c":"“以色列人出埃及地以后，满了三个月的那一天，就来到西乃的旷野。他们离了利非订，来到西奈的旷野，就在那里的山下安营。摩西到上帝那里，耶和华从山上呼唤他说：‘你要这样告诉雅各家，晓谕以色列人说：“我向埃及人所行的事，你们都看见了，且看见我如鹰将你们背在翅膀上，带来归我。如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的。你们要归我作祭司的国度，为圣洁的国民。”这些话你要告诉以色列人’”（出19:1-6）。{1MR 104.3}"},{"t":7,"p":3,"c":"这里可找到上帝希望与以色列民所立之约的条件。他们若履行祂要求他们的承诺，祂就必大大赐福他们。他们若符合祂要求的条件，祂应许要尊重他们，向他们彰显祂的慈爱和大能，并且不断眷爱他们。他们不仅仅是要表白说要敬拜上帝，而是要真正的听从祂的话。 {1MR 104.4}"},{"t":7,"p":4,"c":"上帝对人类奇妙的爱就在此显明了。实现这约的应许包含了基督为一个行将在罪中灭亡的世界所受的羞辱和死亡。但是人类要得到这些祝福，就必须顺从上帝的律法。惟有那些遵守祂诫命的人才能从门进入上帝的城。{1MR 104.5}"},{"t":7,"p":5,"c":"这约乃是上帝恩慈的彰显。百姓并没有为此而寻求。他们没有伸手寻求上帝；但是祂仁慈地伸出祂大能的膀臂，邀请他们与祂臂挽臂，使祂可以成为他们的保障。祂主动选择一个刚刚脱离埃及奴役的民族作祂的产业，他们必须步步受到教育和训练。这表达了全能上帝是何等地良善和慈爱啊！ {1MR 105.1}"},{"t":7,"p":6,"c":"在上帝眼中，祂的子民是宝贵的，祂希望他们在列邦中得到尊重。“因为你归耶和华你上帝为圣洁的民；耶和华你上帝从地上的万民中拣选你，特作自己的子民。‘耶和华专爱你们，拣选你们，并非因你们的人数多于别民，原来你们的人数在万民中是最少的。只因耶和华爱你们，又因要守祂向你们列祖所起的誓，就用大能的手领你们出来，从为奴之家救赎你们脱离埃及王法老的手。……你要谨守遵行我今日所吩咐你的诫命、律例、典章。’‘你们果然听从这些典章，谨守遵行，耶和华你上帝就必照祂向你列祖所起的誓守约，施慈爱。……你必蒙福胜过万民；……耶和华必使一切的病症离开你；你所知道埃及各样的恶疾，祂不加在你身上，只加在一切恨你的人身上’”（申7:6-15）。{1MR 105.2}"},{"t":7,"p":7,"c":"主重述祂已向祂子民所行之事。祂说：“我向埃及人所行的事，你们都看见了，且看见我如鹰将你们背在翅膀上，带来归我”（出19:4）。上帝曾光荣地拯救了祂的子民。祂曾将祂大能的明证赐给他们，好叫他们对祂的信心可以增强。{1MR 105.3}"},{"t":7,"p":8,"c":"主曾多次允许祂的子民被带入危难之地，以便在拯救他们时，彰显祂的恩慈和良善。他们现在若选择不信祂，就必须怀疑他们自己眼睛的明证。他们已有无误的证据，证明祂是永生的上帝，是“有怜悯有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实”（出34:6）。祂已在天上所有生灵面前尊荣了以色列。祂使他们归于祂自己——与祂进入立约的关系并且与祂交往。{1MR 106.1}"},{"t":7,"p":9,"c":"以色列人从埃及出来已走了三个月的路程，如今就在西奈山前安营，就是主在可畏的威严中宣布祂的律法的地方。祂没有在人类设计的结构，人手所造的宏伟建筑里彰显祂自己。祂乃是在祂自己所造的高山之上显示祂的荣耀。在荒芜的沙漠上，西奈山从群山之中巍然屹立。上帝选择这座山作为使祂百姓认识祂自己的地方。{1MR 106.2}"},{"t":7,"p":10,"c":"祂以赫赫威仪向他们显现，用听得见的声音向他们说话。祂在那里显示祂自己给祂的子民，好像祂在其它任何时候都没有显示过似的，因此说明律法对各世代的重要性。上帝今日特别吩咐我们遵守祂的诫命。  {1MR 106.3}"},{"t":7,"p":11,"c":"上帝将祂的信息赐给祂的代言人摩西；摩西忠实地向以色列人说明他们遵行上帝所给予他们的指示所必得到的好处。他小心地向他们指出对与错的区别。然后他就让他们决定自己是不是要遵守上帝应许的条件。他们接受了上帝的圣言，说：“凡耶和华所说的，我们都要遵行”（出19:8）。{1MR 106.4}"},{"t":7,"p":12,"c":"“耶和华以色列的上帝如此说：不听从这约之话的人必受咒诅。这约是我将你们列祖从埃及地领出来、脱离铁炉的那日所吩咐他们的，说：‘你们要听从我的话，照我一切所吩咐的去行。’这样，你们就作我的子民，我也作你们的上帝；我好坚定向你们列祖所起的誓，给他们流奶与蜜之地，正如今日一样。……因为我将你们列祖从埃及地领出来的那日，直到今日，都是从早起来，切切告诫他们说：‘你们当听从我的话。’他们却不听从，不侧耳而听，竟随从自己顽梗的恶心去行”（耶11:3-8）。  {1MR 107.1}"},{"t":7,"p":13,"c":"百姓没有履行自己的承诺，因此他们也没有得到上帝希望赐予他们的福气。他们藉着随从自己的冲动，采取使他们丧失作为上帝特别子民资格的行动。{1MR 107.2}"},{"t":7,"p":14,"c":"“我只吩咐他们这一件说：‘你们当听从我的话，我就作你们的上帝，你们也作我的子民。你们行我所吩咐的一切道，就可以得福。’他们却不听从，不侧耳而听，竟随从自己的计谋和顽梗的恶心，向后不向前。自从你们列祖出埃及地的那日，直到今日，我差遣我的仆人众先知到你们那里去，每日从早起来差遣他们”（耶7:23-25）。{1MR 107.3}"},{"t":7,"p":15,"c":"上帝为什么赐给他们这么多信息和警告呢？因为祂知道仇敌十分清醒，且在积极努力欺骗人，要引诱他们入他的迷惑而离弃上帝的律法。撒但总是企图使人背离他们对上帝的顺从。{1MR 108.1}"},{"t":4,"p":15,"c":"与我们立约"},{"t":7,"p":16,"c":"上帝在西奈山所立的约是赐给上帝世世代代的以色列民的。上帝对我们的旨意在此显明了，只要我们若愿意与祂合作。主耶稣今日必聚集祂的子民好象母鸡把小鸡聚集在翅膀底下，只要他们愿意来到祂面前。  {1MR 108.2}"},{"t":7,"p":17,"c":"我们若遵守上帝为以色列人所定的条件，若本着圣洁的美来到上帝面前，用心灵和诚实敬拜祂，我们就会得着上帝应许给他们的福惠。上帝赐下祂的圣言向我们保证，我们若顺从祂，祂就必承认我们为祂王室的成员。祂必尊重祂特选的子民超乎万民之上。“祂的圣民都有这荣耀”（诗149:9）。{1MR 108.3}"},{"t":4,"p":17,"c":"上帝的使者"},{"t":7,"p":18,"c":"摩西蒙上帝拣选作祂立约的使者。主呼召他上山去领受上帝要赐给以色列人的圣言。今日上帝也拣选人像祂拣选摩西那样，来作祂的使者。他们不是中保。他们乃是要指出基督是完全的中保。他们必须先领受上帝活泼圣言的教导，然后才能分赐他们领受的知识，命上加命，令上加令，律上加律，例上加例，这里一点，那里一点。他们所说的每一句话都必须出于诚实。上帝必要那些将上帝的真理变为谎言，教导谬论之人的性命。他们的榜样会使别人进行歪曲，但是这样歪曲上帝真理的人永不会成为王室的成员。现今不能辨识真理是很危险的。那些愿意传扬上帝圣言的人必须是明白祂旨意的人。他们必须谨慎，免得误解上帝的话，犯下需要纠正的错误。{1MR 108.4}"},{"t":7,"p":19,"c":"他们必须是有知识的人，能够教导别人。他们若没有时间也没有机会与上帝交通，恳切地祈祷寻求祂，又怎能清晰聪明地讲话呢？他们必须从上帝那里获得自己的智慧。他们应当得时不得时都预备好，无论需要他们做什么。{1MR 109.1}"},{"t":7,"p":20,"c":"“祭司的嘴里当存知识，人也当由他口中寻求律法，因为他是万军之耶和华的使者”（玛2:7）。百姓应当把他当作上帝命定的使者与其协商。他们不应当只是听，也应当提问题，以便对真理有清楚地认识。他不应当保留他的知识不让百姓知道，而要将之作为神圣的托付来持守，好分赐他人。{1MR 109.2}"},{"t":7,"p":21,"c":"祭司必须保存知识，不仅是在心里，而且“嘴里当存知识”。他要把知识放在舌端。他必须随时预备，好述说上帝的美善。{1MR 109.3}"},{"t":7,"p":22,"c":"上帝的使者必须使他们的思想成为美物的仓库，每当有需要的时候，他们就可以从那里取出“耶和华如此说”。他们要拿出新的和旧的东西来。他们必须不断地持守上帝和人之间平安的约，就是祂与祂的子民以色列所立的约。（《文稿》1903年第64号第1-7页，《上帝与以色列所立的约》1903年7月2日）{1MR 109.4}"},{"t":4,"p":22,"c":"上帝与基督所立的约"},{"t":7,"p":23,"c":"上帝宝座的主导原则是公义和怜悯。它被称为施恩座。但愿你有神圣的光照，来到施恩座前。主从施恩座必应答你。天父和圣子达成了一项条约，藉着基督来拯救世人，祂要舍了祂自己，好叫一切信祂的，不至灭亡，反得永生。任何人或者天使都没有能力订立这样一个约。宝座上的虹是上帝藉着与基督联合来拯救一切信祂之人的记号。这约和这宝座一样确实。那我们为什么还如此怀疑，如此不信呢？（《文稿》1890年第16号，第25,26页，《我们不断需要上帝的光照》1890年）{1MR 109.5}"},{"t":4,"p":23,"c":"亚伯拉罕的恩典之约"},{"t":7,"p":24,"c":"我的姐妹，如果人类在亚伯拉罕的约下不能遵守上帝的诫命，我们每一个人就都灭亡了。亚伯拉罕的约乃是恩典的约。“你们得救是本乎恩”（弗2:5）。“祂到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女” (约1:11, 12)。是不顺从的儿女吗？不，他们顺从祂一切的命令。如果我们不可能顺从诫命，为什么祂还要以顺从祂诫命作为爱祂的证据呢？（《信函》1892年第16号，第2,3页，致霍兰德夫妇，1892年11月10日）{1MR 110.1}"},{"t":4,"p":24,"c":"约的履行"},{"t":7,"p":25,"c":"上帝的子民藉着“更美之约”的实施，因着基督的义而称义。所谓约就是各方互相承诺履行某些条件的协议。人类就这样与上帝达成协议，承诺遵守祂圣言所规定的条件。他的行为将表明他有没有尊重这些条件。 {1MR 110.2}"},{"t":7,"p":26,"c":"人类的一切都是藉着顺从守约的上帝而获得的。上帝把自己的品性分赐给人，使他也能怜悯和同情别人。上帝的约向我们保证祂不变的品格。但为什么那些自称相信上帝的人却是这样反复无常，难以信任呢？为什么他们不热心服务，尽力得蒙上帝悦纳并荣耀祂呢？ {1MR 111.1}"},{"t":7,"p":27,"c":"我们对于上帝的要求仅有一般的认识是不够的。我们必须亲自了解祂的要求和我们的责任。上帝之约的条件就是“尽心、尽性、尽力、尽意爱主你的上帝，又要爱邻舍如同自己”（路10:27）。这是得生命的条件。基督说：“你这样行，就必得永生”（路10:28）。{1MR 111.2}"},{"t":7,"p":28,"c":"基督藉着祂的死和复活完成了祂的约。在此以前，这约是藉着表号和象征来彰显的。这些表号和象征预指世界的救赎主承诺为世人的罪孽所作的伟大牺牲。古时的信徒也是靠现在这位救主得救的。但那时祂是隐藏的上帝。他们在表号中看见上帝的慈爱。在伊甸园中对亚当和夏娃的应许就是赐给堕落人类的福音。那应许就是女人的后裔要伤蛇的头，蛇则要伤祂的脚跟。基督的牺牲是整个犹太制度的光荣实现。公义的日头已经升起。基督我们的义，正照耀在我们身上。{1MR 111.3}"},{"t":7,"p":29,"c":"上帝并没有为了拯救人类而降低祂的要求。当无罪的祭牲基督垂头死去，全能者看不见的手把圣殿的幔子撕为两半时，一条又新又活的路开通了。如今所有的人都可以靠着基督的功劳接近上帝。因为幔子已经撕裂，人类可以到上帝面前来。他们不再需要依靠祭司或献祭。所有的人都可以藉着一位个人的救主直接到上帝那里去。……（《文稿》1897年第148号，第 7, 8，《基督徒的人生》1897年12月5日）  {1MR 111.4}"},{"t":4,"p":29,"c":"直到千代"},{"t":7,"p":30,"c":"“所以，你要知道耶和华你的上帝，祂是上帝，是信实的上帝；向爱祂、守祂他诫命的人守约，施慈爱，直到千代”（申7:9）。藉着今生所有的试炼，一千个世代将会把我们带到胜利的终点，那时守上帝诫命的子民必要得着赏赐。“你们果然听从这些典章，谨守遵行，耶和华你上帝就必照祂向你列祖所起的誓守约，施慈爱。祂必爱你，赐福与你，使你人数增多，也必在祂向你列祖起誓应许给你的地上赐福与你身所生的，地所产的，并你的五谷、新酒，和油，以及牛犊、羊羔。……耶和华必使一切的病症离开你；你所知道埃及各样的恶疾，祂不加在你身上，只加在一切恨你的人身上”（申7:12-15）。  {1MR 112.1}"},{"t":7,"p":31,"c":"难道我们不肯教导自己的儿女明白：甘心顺从上帝的旨意，能证明自称为基督徒的人是不是真正的基督徒吗？主所说的每一句话都是非常认真的。基督受死，以便让违背律法的人可以恢复对祂的忠诚，使他可以遵守上帝的诫命和祂的律法如同祂眼中的瞳仁而存活。上帝不能让叛逆的人进入祂的国；因此祂把顺从祂的要求作为一项特别的要求。父母亲应当殷勤教导自己的儿女主是如何说的。那么上帝就会向天使和人类说明，祂要建一座堡垒保护祂的百姓。父亲和母亲们应当感到在他们自己家中、自己的家人面前有最神圣的布道工作要完成，好叫家庭成员可以成为各方面都名符其实的布道士。（《文稿》1899年第64号，第3,4页，《给父母亲的话》1899年4月25日）{1MR 112.2}"},{"t":4,"p":31,"c":"这是何等美妙的约！"},{"t":7,"p":32,"c":"有一次，祂转过身来，对要为祂的缘故受苦的门徒作出保证说：“在世上你们有苦难，但你们可以放心，我已经胜了世界”（约16:33）。祂宣布自己是一切加入祂军队之人的帮助，他们要跟祂合作，与看得见和看不见的仇敌战斗。祂已应许说，他们要作上帝的后嗣，和基督同作后嗣，义人要作上帝的祭司，并与祂一同作王。这是何等美妙的一个约啊！凡接受基督，愿意在世人面前分享祂所受羞辱之人，必成为王室的成员，天上大君的儿女。凡宁可和上帝的百姓同受苦害，也不愿暂时享受罪中之乐的人，必与基督同享荣耀。祂必将祂名的尊严赐给他们。（《信函》1900年第79号，第7页，致威廉.克尔先生，1900年5月10日）{1MR 113.1}"},{"t":4,"p":32,"c":"西奈之约的确立"},{"t":7,"p":33,"c":"上帝赐给摩西各种律法和条例之后，便指示他下到百姓那里，使他们熟悉这些律法。摩西奉命向百姓宣读这些律法。他还在山上时，照着上帝的儿子所说的把这些律法写了下来。“摩西下山，将耶和华的命令典章都述说与百姓听。众百姓齐声说：‘耶和华所吩咐的，我们都必遵行’”（出24:3）。{1MR 113.2}"},{"t":7,"p":34,"c":"根据上帝的指示，现在进行立约的准备工作。“摩西将耶和华的命令都写上。清早起来，在山下筑一座坛，按以色列十二支派立十二根柱子，又打发以色列人中的少年人去献燔祭，又向耶和华献牛为平安祭。摩西将血一半盛在盆中，一半洒在坛上；又将约书念给百姓听。他们说：‘耶和华所吩咐的，我们都必遵行。’摩西将血洒在百姓身上，说：‘你看！这是立约的血，是耶和华按这一切话与你们立约的凭据’”（出24:4-8）。{1MR 114.1}"},{"t":7,"p":35,"c":"在这里百姓接受了立约的条件。他们与上帝订立了严肃的约，象征着上帝与每一位耶稣基督的信徒所订立的约。条件清楚地摆在百姓面前，是不会误解的。当问及他们是否接受提出来的每一个条件时，百姓一致同意服从每一项要求。他们原已同意服从上帝的诫命，现在特别阐明了律法的原则，使他们明白怎样才算服从律法；他们接受了律法的特别条款。{1MR 114.2}"},{"t":7,"p":36,"c":"如果以色人服从上帝的要求，他们本来可以成为名符其实的基督徒的。他们会得到快乐，因为他们遵行主的道，而不随自己本心的倾向。摩西没有让他们曲解上帝的话或滥用祂的要求。他把主的话都写在一本书里，以便以后他们查阅。在山上他把基督指示他的话都记了下来。{1MR 114.3}"},{"t":7,"p":37,"c":"以色列人在听完约书的内容以后，慨然说出了答应要顺从上帝的话，他们说：“耶和华所吩咐的我们都必遵行”（出24:7）。接着百姓分开奉献归主。他们向上帝献祭，将一部分祭牲的血洒在坛上，表明百姓已将自己的灵、魂和体都奉献给上帝。还有一部分血洒在百姓身上，这象征着上帝因着基督所洒的鲜血，惠然接纳他们为祂特选的子民。以色列人就是这样同上帝订立了严肃的圣约。（《文稿》1901年第126号15-17页。《颁布律法》，1901年12月10日）{1MR 115.1}"},{"t":4,"p":37,"c":"我们的约遭到违背"},{"t":7,"p":38,"c":"“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。藉着热切、出于信心的祈祷与基督保持密切的联络，——这乃是我们的本分。我们要承担合约中我们这方面的责任，其余的就交托给主，祂知道和了解我们在努力遵行祂的旨意时怎样帮助我们才会最好。{1MR 115.2}"},{"t":7,"p":39,"c":"我们应当与上帝合作，使祂能回应我们的祈祷。祂已出具本票，宣告说：“我也要赐给你们一个新心”（结36:26）。祂说凡全心寻求祂的人必寻见。当你松开基督时，天国的银行并没有倒闭，但是你却违背了与上帝所立的约。祂不能在你继续犯罪，不肯让祂除掉你的过犯时还遮盖你的罪，因为你以为自己既违背上帝的命令，就无可救药了。主说，“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。（《文稿》1903年第56号，第1,2页，《随时的帮助》1903年5月22日）{1MR 115.3}"},{"t":4,"p":39,"c":"末日的保证"},{"t":7,"p":40,"c":"要“持守我的约”（赛56:6）。这正是以下经文所说的约。{1MR 116.1}"},{"t":7,"p":41,"c":"“摩西到上帝那里，耶和华从山上呼唤他说：‘你要这样告诉雅各家，晓谕以色列人说：‘我向埃及人所行的事，你们都看见了，且看见我如鹰将你们背在翅膀上，带来归我。如今你们若实在听从我的话’”，本着忠实，认真，恳挚的心，——“‘遵守我的约，就要在万民中作属我的子民，因为全地都是我的。 你们要归我作祭司的国度，为圣洁的国民。’这些话你要告诉以色列人”（出19:3-6）。{1MR 116.2}"},{"t":7,"p":42,"c":"“摩西去召了民间的长老来，将耶和华所吩咐他的话都在他们面前陈明。 百姓都同声回答说：‘凡耶和华所说的，我们都要遵行’”（出19:7,8）{1MR 116.3}"},{"t":7,"p":43,"c":"这就是上帝末日的子民所应该作的保证。他们能否被上帝接纳，取决于他们是否忠实地履行他们与上帝所订立的约。上帝的约包括一切愿意顺从祂的人。下面的应许赐给一切肯秉公行义，不作恶事的人：“我必使他们在我殿中，在我墙内有纪念，有名号，比有儿女的更美。我必赐他们永远的名，不能剪除”（赛56:5）。（《信函》1903年第263号，第6,7页，《不要受骗》1903年11月12日）{1MR 116.4}"},{"t":4,"p":43,"c":"得救的条件是一样的"},{"t":7,"p":44,"c":"在新约下得永生的条件是与在旧约下一样的。条件永远都是基于完全的顺从。在旧约下，对于许多放肆妄为的罪，律法并没有规定救赎的办法。而在更美的新约中，基督已经为违背律法的人成全了律法，只要他们因信接受祂为个人的救主。“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。凡来到基督面前、信靠祂除罪功劳的人，都能得到怜悯和赦免。耶稣基督我们救主的血洗净我们的罪孽。（《信函》1906年第216号，第2页，致“在基督耶稣里我亲爱的弟兄”，1906年7月2日）{1MR 117.1}"},{"t":4,"p":44,"c":"洗礼时严肃的誓约"},{"t":7,"p":45,"c":"我们若要履行与上帝所立的约，就不可扣留我们的服务和资财。“耶和华你的上帝今日吩咐你行这些律例、典章，所以你要尽心尽性谨守遵行”（申26:16）。上帝一切诫命的宗旨，不仅是要向人显明对于上帝的责任，也要显示对于同胞的责任。在这人类历史的末叶，我们不可因为自己的私心去疑问或争执上帝提出这些要求的权利，否则我们就会欺骗自己，使自己失去了上帝恩惠最丰盛的福气。我们要尽心尽性尽意顺从上帝的旨意，这样，由无限的智慧所设计，由万王之王，万主之主的能力和权威所订立的圣约就会成为我们的喜乐。上帝不会就这些约束性的戒律同我们进行争论。祂只须说顺从祂的律法典章关系到祂子民的生存和繁荣就够了。{1MR 117.2}"},{"t":7,"p":46,"c":"上帝圣约的福气是相互性的。“耶和华今日照祂所应许你的，也认你为祂的子民，使你谨守祂的一切诫命，又使你得称赞、美名、尊荣，超乎祂所造的万民之上，并照祂所应许的使你归耶和华你上帝为圣洁的民”（申26:18, 19）。上帝悦纳那些愿意为祂圣名的荣耀而工作，并使祂的名在背道和拜偶像的世界中得到称赞的人。祂必因祂遵守诫命的子民而得到崇扬，以致祂也能使他们“得称赞、美名、尊荣，超乎祂所造的万民之上”（申26:19）。{1MR 118.1}"},{"t":7,"p":47,"c":"我们通过受洗誓言严肃地承认和保证主耶和华是我们的统治者。我们实际上是奉圣父，圣子和圣灵的名庄严地宣誓：从今以后我们的生命要溶入三一真神的生命；我们在肉身活着，要忠心地顺从上帝的圣律法。我们宣布旧我已死，我们的生命与基督一同藏在上帝里面。从今以后我们要以新的生命与祂同行，就象经历过新生的人一样。我们承认上帝与我们所立的约，保证追求在上面的事；那里有基督坐在上帝的右边。我们承认自己的信仰，就是承认主为我们的上帝，愿意服从祂的一切命令。我们顺从上帝的话，就在天使和世人面前表明我们实行上帝口中所说的每一句话。（《文稿》1907年第67号，第4,5页，《上帝的子民要作活的荐信》1907年7月6日）{1MR 118.2}"},{"t":4,"p":47,"c":"对于我们和对于以色列人一样真实的话语"},{"t":7,"p":48,"c":"“以色列人出埃及地以后，满了三个月的那一天，就来到西乃的旷野。他们离了利非订，来到西奈的旷野，就在那里的山下安营。摩西到上帝那里，耶和华从山上呼唤他说：你要这样告诉雅各家，晓谕以色列人说：我向埃及人所行的事，你们都看见了，且看见我如鹰将你们背在翅膀上，带来归我”（出19:1-4）。{1MR 119.1}"},{"t":7,"p":49,"c":"这些话是为我们而写的，与写给以色列民的话是一样实在的。上帝必须先把我们每一个人带到祂面前，之后才能藉着我们从事预备一班人在主的日子站立得住的伟大工作。明白上帝的旨意，并遵行祂所吩咐我们的任何事，乃是我们个人的本分。{1MR 119.2}"},{"t":7,"p":50,"c":"“如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的。你们要归我作祭司的国度，为圣洁的国民。这些话你要告诉以色列人。摩西去召了民间的长老来，将耶和华所吩咐他的话都在他们面前陈明。百姓都同声回答说：‘凡耶和华所说的，我们都要遵行。’摩西就将百姓的话回复耶和华”（出19:5-8）。{1MR 119.3}"},{"t":7,"p":51,"c":"主告诉摩西要百姓自洁，因为祂要临近他们。祂今日要求祂的子民挺身而出，作与众不同且迥然有别的子民，脱离一切属世的影响。他们要特作主的子民。于是祂将祂的诫命赐给他们，应许说他们若肯遵守诫命就必得着生命。我们若遵守诫命，就必得进我们上帝的国，在那里我们要继续遵守上帝的律法。谁也不要胆敢以上帝的诫命为儿戏。（《文稿》1907年第71号，第1,2页，《清扫君王的大道》，安息日的讲道，1907年2月16日）{1MR 119.4}"},{"t":4,"p":51,"c":"举起手来"},{"t":7,"p":52,"c":"“摩西去召了民间的长老来，将耶和华所吩咐他的话都在他们面前陈明。百姓都同声回答说：‘凡耶和华所说的，我们都要遵行。’摩西就将百姓的话回复耶和华”（出19:7,8）。{1MR 120.1}"},{"t":7,"p":53,"c":"百姓在此举起手，与主订立一项庄严的誓约，他们成为祂特选的子民，保证要遵守主的一切诫命。主对摩西说：“我要在密云中临到你那里，叫百姓在我与你说话的时候可以听见，也可以永远信你了。于是，摩西将百姓的话奏告耶和华”（出19:9）。（《信函》1908年第198号，第3页，致我们在奥克兰的弟兄们，1908年6月16日）{1MR 120.2}"},{"t":4,"p":53,"c":"永远的约"},{"t":7,"p":54,"c":"“你们一切干渴的都当就近水来；没有银钱的也可以来。你们都来，买了吃；不用银钱，不用价值，也来买酒和奶。你们为何花钱买那不足为食物的？用劳碌得来的买那不使人饱足的呢？你们要留意听我的话就能吃那美物，得享肥甘，心中喜乐。你们当就近我来；侧耳而听，就必得活。我必与你们立永约，就是应许大卫那可靠的恩典。我已立他作万民的见证，为万民的君王和司令。你素不认识的国民，你也必召来；素不认识你的国民也必向你奔跑，都因耶和华你的上帝以色列的圣者，因为祂已经荣耀你”（赛55:1-5）。{1MR 120.3}"},{"t":7,"p":55,"c":"凡全心寻求主并遵守得救之条件的人，主与他们订立这永远的约。（《文稿》1909年第93号，第1页，《对盐湖城教会信徒们的讲话》，1909年9月7日）{1MR 121.1}"},{"t":4,"p":55,"c":"赐给亚伯拉罕和我们一样的福音"},{"t":7,"p":56,"c":"“你们所受的，不是奴仆的心，仍旧害怕；所受的，乃是儿子的心，因此我们呼叫：‘阿爸！父’”（罗8:15）！捆绑的精神是因设法实行靠律法的宗教，用自己的力量努力去实现律法的要求而造成的。我们唯一的希望在于接受亚伯拉罕的约，就是藉着信靠基督耶稣而接受恩典的约。当日传给亚伯拉罕，给他带来盼望的福音，与今日传给我们，给我们带来盼望的福音是一样的。亚伯拉罕所仰望的，就是我们信心的创始成终者耶稣。（《青年导报》1892年9月22日，第304页，《写给青年的话》）{1MR 121.2}"},{"t":4,"p":56,"c":"履行圣父与圣子之间的约"},{"t":7,"p":57,"c":"基督不是独自做出这个伟大牺牲的。这是履行了立下大地根基以前父子之间所立的约。祂们曾紧握着手，立下了严肃的誓约：如果人类被撒但的诡计所胜，就要让基督成为人类的替身和中保。 (《青年导报》1900年6月14日，第186页，《我们得赎的代价》) {1MR 121.3}"},{"t":4,"p":57,"c":"许多人没有认识到我们立约的关系"},{"t":7,"p":58,"c":"我们中间的许多人，并没有认识到我们身为上帝的子民，在祂面前立约的关系。我们负有最严肃的责任，要代表上帝和基督。我们务须慎防，免得口头上自称是祂的子民，行事为人却与祂的旨意背道而驰，从而羞辱了祂。我们现今正在预备迁居。既然如此，行为上就当有合宜的表现。但愿我们预作准备，得以享受基督为爱祂之人而去预备的住处。我们要站在能把握永恒现实之处，并将之带入日常生活中。我们要坐在耶稣脚前学祂的样式。（《总会公报》1903年4月1日，第31页，《来自约西亚作王的教训》）{1MR 121.4}"},{"t":4,"p":58,"c":"西奈山的约今日依然有分量"},{"t":7,"p":59,"c":"上帝与祂的子民在西奈山所立的约应成为我们的避难所和保障。主对摩西说：“你要这样告诉雅各家，晓谕以色列人说：‘我向埃及人所行的事，你们都看见了，且看见我如鹰将你们背在翅膀上，带来归我。如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的。你们要归我作祭司的国度，为圣洁的国民。......摩西去召了民间的长老来，将耶和华所吩咐他的话都在他们面前陈明。百姓都同声回答说：‘凡耶和华所说的，我们都要遵行’”(出19:3-8)。{1MR 122.1}"},{"t":7,"p":60,"c":"这约的分量，今日与古时上帝同以色列人订立时是一样的。（《南方守望者》1904年3月1日，第142页，《坚持信仰》）"},{"t":6,"p":60,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿{1MR 122.2}"}]},{"n":"第32号 与基督教妇女节制协会和其他节制组织合作","ps":[{"t":2,"p":0,"c":"第32号  与基督教妇女节制协会和其他节制组织合作"},{"t":7,"p":1,"c":"（应美国节制协会的要求发表）{1MR 123.1}"},{"t":4,"p":1,"c":"怀长老夫妇的经验"},{"t":7,"p":2,"c":"（怀爱伦夫人从一开始就藉着教训和榜样，督促她的同道们与这些节制大组织合作。她在如下一般性的发言中就此作见证说：）{1MR 123.2}"},{"t":7,"p":3,"c":"我丈夫在工作的时候，只要有机会，就邀请节制运动的工作人员参加他的聚会，并给他们发言的机会。当我们受到邀请参加他们的聚会时，我们总是接受的。（《信函》1907年第274号，第3页，致J. A.伯登长老，1907年9月2日）{1MR 123.3}"},{"t":4,"p":3,"c":"对基督教妇女节制协会的错误判断"},{"t":7,"p":4,"c":"（1899后期，出现在我们一本期刊上的一系列文章指出了基督教妇女节制协会与国家改革协会的关系，并就有关基督教妇女节制协会一些领袖对星期日立法的态度，批判性地分析了他们的言论。怀夫人向这些文章的作者发了一封警示函，说明排斥那些人的危险，藉着仁慈与合作，我们可以争取他们归向上帝所赐给我们的真理。我们引用这封信的一部分）：{1MR 123.4}"},{"t":7,"p":5,"c":"我注意你在我们的刊物上所登有关基督教妇女节制协会的文章。在节制的工作中，所有教会的信徒都应站在同一个立场上。……你在设立不应设立的阻碍。读了你的文章，那些不理解我们信仰的人会愿意并加入我们的队伍吗？你的文章表现出法利赛人的精神。凡希望启发受骗者的人应该凭着爱心接近他们。他应该成为圣洁影响的中心。他们所作的一次让步，就在耐心启发后为下一次让步预备了道路。......{1MR 123.5}"},{"t":7,"p":6,"c":"如果对像基督教妇女节制协会这样的团体投入更诚挚，献身，切实的努力，就会有亮光照射在像哥尼流那样诚实的人心上。主定意要成就为基督教妇女节制协会所作的工，如此，就可召集那些正在寻求亮光的人脱离那些强烈反对上帝所赐给世人之信息的人。{1MR 124.1}"},{"t":7,"p":7,"c":"你文章观点表现了如此强烈的敌意，造成的危害会超出你的想象。要记住，如果措辞不慎，你就可能关闭一个人的心门，到审判的时候，你将面对这个人。（《信函》1900年第17号，第1-4页，致A. T.琼斯长老，1900年2月6日）{1MR 124.2}"},{"t":7,"p":8,"c":"（几周后，她又写信劝勉这位作者说：）{1MR 124.3}"},{"t":7,"p":9,"c":"已有亮光赐给我，使我看到在基督教妇女节制协会中有一些有十分宝贵的才干和能力的人。我们中间的人已经用不能带来回报的方法占用了许多光阴和金钱。我们非但不应这样，而应把我们的一些最佳才干用来为基督教妇女节制协会的人作工，不是作为布道士，而是作为充分赏识这个团体所做善工的人。我们应该藉着尽可能地与这个团体的工人和谐一致来赢得他们的信任。我们应当让他们看见和理解，我们教义原则的基础乃是上帝的道。……. {1MR 124.4}"},{"t":7,"p":10,"c":"我的弟兄：不要把真理和形势描述得太可怕，以致基督教妇女节制协会的人绝望地离开。在一些重要的真理上他们只有极少的亮光。应该以温柔和仁爱对待他们，尊重他们的善工。……不要定罪，直到你们为他们做了所有该做之工，不是通过传道人学术上的辩论，而要借助有影响的女性，象亨利姐妹那样做工。（《信函》1900年第59号，1-4页，致A. T.琼斯长老，1900年4月18日) {1MR 125.1}"},{"t":4,"p":10,"c":"S. M. I.亨利夫人与基督教妇女节制协会"},{"t":7,"p":11,"c":"（这里提到的S. M. I.亨利夫人是向基督教妇女节制协会传道的全国布道士。巴特尔克里克疗养院的医生在她1896年作为一个病人离开时，对她一生能否脱离轮椅已不抱任何希望。然而，在她立约要遵守上帝全部的诫命之后，她出于信心的祈祷蒙了垂听，她显著地康复了。她完全接受了安息日复临信徒的信仰，这给当时在澳大利亚的怀夫人的心带来了极大的喜乐。这两位敬虔的妇人藉着书信建立起了亲密的个人友谊。1898年12月，怀夫人就亨利夫人和基督教妇女节制协会的关系写了如下信件）：{1MR 125.2}"},{"t":7,"p":12,"c":"我用我的心、灵和口感谢主，因你是基督教妇女节制协会卓越而有影响力的一员。上帝的安排带你进入真光，获得真理的知识。你在重要的节制工作方面与你的姐妹同工所接受的教育，正是你在与妇女工作时需要带进的教育，她们的内心被上帝之灵所软化，搜寻真理如同搜寻隐藏的珍宝。二十年以来我看到亮光临到了从事节制工作的妇女工人身上。……{1MR 125.3}"},{"t":7,"p":13,"c":"主没有叫你脱离基督教妇女节制协会。她们需要你所能提供的一切亮光。你不是要向她们学习，而是要向耶稣基督学习。要尽可能地把全部亮光照在她们的道路上。你可以认同最初建立基督教妇女节制协会的各项纯正高尚的原则。（《信函》1898年第118号，第2-4页，致亨利姐妹，1898年12月1日）{1MR 126.1}"},{"t":7,"p":14,"c":"（当亨利夫人收到这封信的时候，她已递交辞呈，要辞去基督教妇女节制协会职员一职。她于1899年2月3日就此事写信给怀夫人如下：{1MR 126.2}"},{"t":7,"p":15,"c":"“我无法告诉你我是多么感恩，主恰在此时赐下话语给我，阻止我采取会切断我与基督教妇女节制协会关系的最后一步。这是我曾经历过的上帝对祂儿女个人的不断眷顾的一次最大彰显。......这个信息来得正是时候，如此清楚地来自于主，以致我对此不会有任何疑问，我就写信收回了我的辞呈。”{1MR 126.3}"},{"t":7,"p":16,"c":"亨利夫人继续留在这个组织中。该组织普遍拒绝星期日法律的立法活动，在很大的程度上是由于亨利夫人的工作和呼吁的影响。她给该组织和本会妇女的带来了很大的福气，直到她于1900年1月英年早逝。怀夫人曾给她写过许多鼓励的话，比如下文：）{1MR 126.4}"},{"t":7,"p":17,"c":"我很高兴收到你的信，信中你讲述了你在基督教妇女节制协会的经历。我在阅读时说：“感谢主。那是颇有价值的撒种。”我很高兴，特别高兴。主确已为你开路。如果可能的话，让它一直敞开。一项工作可以藉你完成。你要为这种工作保持体力。要尽量出席重要的聚会。……  {1MR 126.5}"},{"t":7,"p":18,"c":"主希望借真理之光接触许多宝贵的生灵。要尽力帮助他们明白圣经。我对基督教妇女节制协会的工人们极感关心。这些英勇的妇女知道拥有自己的个性意味着什么。我非常希望她们会胜利地与赎民围绕在白色大宝座周围。我为你祈祷，使你有特殊机会参与他们的大型聚会，使众人听见你护卫真理的声音。（《信函》1899年第231号，第1，2页，致亨利姐妹，1899年12月）{1MR 127.1}"},{"t":4,"p":18,"c":"表扬另一位本会节制工作者"},{"t":7,"p":19,"c":"（在1907和1908年，怀夫人再一次蒙引导就莱丽思.伍德斯塔尔医生的工作写下勉励的话给她，她从事有关健康和节制讲座的工作，是加利福尼亚南部一些城市基督教妇女节制协会的成员。有关她工作的开始和发展，怀夫人写道）：{1MR 127.2}"},{"t":7,"p":20,"c":"莱丽思.伍德斯塔尔医生在圣贝纳迪诺医疗系统找到许多教育工作的机会。她开始在我们自己的信徒家中进行有关卫生烹饪，着装和一般生活方面的讲授。邻居们应邀前来参观这些演示。这些人转而要求能在他们家里进行简单的讲授，以便能邀请他们的一些朋友前来。工作就这样迅速地发展，直到引起了公立学校主管的注意。{1MR 127.3}"},{"t":7,"p":21,"c":"应他的邀请，斯塔尔医生给该城公立学校一千五百名学生讲卫生课。现在她发现自己无法应付要她讲座的多方面邀请。她与基督教妇女节制协会合作，这极大地帮助了她，使她得以接触到该组织许多优秀的妇女。这样的工作大大有利于消除对我们的人所存的偏见。（《信函》1907年第188号，第2页，致一位朋友，1907年5月30日）{1MR 128.1}"},{"t":7,"p":22,"c":"（我们有些弟兄担心斯塔尔医生会对直接的宗教工作失去兴趣，并质疑作为救灵机构她所付出努力的价值。怀夫人就这个问题明确致函，鼓励要继续这项工作。她向区会的一位职员说）：{1MR 128.2}"},{"t":7,"p":23,"c":"我们的信徒要为基督教妇女节制协会做一项重要的工作。……我们需要这些女性工作者所能给予我们的帮助；她们则需要我们在认识福音安息日上所能给予她们的帮助。远离基督教妇女节制协会的工人，已使我们的人失去太多；基督教妇女节制协会的成员也蒙受损失。要是现今尽一切努力去接触这些人，就可以消除偏见，而接触到那些我们的人曾以为永远也不会接受这个现代真理的人。{1MR 128.3}"},{"t":7,"p":24,"c":"我蒙指示，不应当在斯塔尔姐妹为基督教妇女节制协会工作的道路上设置障碍。......谁也不要伸手阻碍她的工作。要给她机会，把这个信息带给这个节制组织。（《信函》1907年第274号，第1,2页，致J. A. 伯登长老，1907年9月2日）{1MR 128.4}"},{"t":4,"p":24,"c":"“当壮胆”（诗27:14）。"},{"t":7,"p":25,"c":"（她同时写信给斯塔尔医生）：{1MR 128.5}"},{"t":7,"p":26,"c":"要在主里面壮胆。……我对基督教妇女节制协会很感兴趣。主喜欢你放心与她们合作。通过在她们的工作上与她们合作，我们就可以使这些人明白第四条诫命的要求。我相信这个组织里有许多诚实的人，一旦她们认识到圣经上的安息日的要求，就必凭着良心的指示而遵守了。……{1MR 129.1}"},{"t":7,"p":27,"c":"我不担心你会失去兴趣，或从真理上倒退，因为你关心这班在节制问题上采取高尚立场的人，我还要敦促我们的人，以及与我们信仰不同的人，来帮助我们推进基督徒节制的工作。…….  {1MR 129.2}"},{"t":7,"p":28,"c":"要壮胆继续为基督教妇女节制协会工作。要与她们一起作善工，只要不在任何一条真理原则上妥协，你就可以这么做。要引导她们看到在上帝的道中有更多的亮光给她们。上帝已指示你，你有权与这些工人合作，好叫她们可以对祂圣言的原则有更聪明的理解。（《信函》1907年第278号，第1,2,5页，致莱丽思.伍德斯塔尔医生，1907年9月5日）"},{"t":6,"p":28,"c":"怀爱伦著作托管委员会于美国首都华盛顿{1MR 129.3}"}]},{"n":"第33号 约","ps":[{"t":2,"p":0,"c":"第33号  约"},{"t":7,"p":1,"c":"（为用于《评论与通讯》而发表）{1MR 130.1}"},{"t":7,"p":2,"c":"“律法是我们训蒙的师傅，引我们到基督那里，使我们因信称义”（加3:24）。在这节经文中，圣灵藉使徒所说的主要是道德律法。律法向我们指出什么是罪，使我们感觉需要基督。于是，我们就藉着向上帝悔改并信靠我们主耶稣基督，投奔祂求赦罪和平安。{1MR 130.2}"},{"t":7,"p":3,"c":"在明尼阿波利斯反对主藉着瓦格纳弟兄和琼斯弟兄所传达的信息，其主要原因是不愿意放弃先入之见，接受这个真理。撒但藉着掀起这种反对的精神，在很大程度上成功地阻止了我们信徒获得上帝所渴望赐给他们的圣灵特别的能力。他们本可象使徒在五旬节后传扬真理那样，获得将福音传遍世界的效能，但仇敌却拦阻了他们。本应以其荣耀普照全地的亮光受到了抵制，我们自己弟兄的行动，在很大程度上妨碍了真光传播到世界。{1MR 130.3}"},{"t":7,"p":4,"c":"我们要从禁律的角度，更要从慈怜的角度来看十诫的律法。顺从它的戒律乃是幸福的可靠保障。我们如果在基督里接受律法，它就会在我们里面生出纯洁的品格，给我们带来永久的快乐。对于顺从的人来说，律法是一道保护的围墙，从中我们可以看到上帝的良善，祂向人类显示不变的公义原则，力求保护他们脱离犯罪的恶果。 {1MR 130.4}"},{"t":7,"p":5,"c":"我们不要以为上帝总是在等待着要惩罚罪人。罪人受惩罚是咎由自取。他们的所作所为，造成了带来必然后果的一系列环境。每一桩犯罪的行为都会对罪人产生反作用，使他的品格发生一定的变化，从而更加容易再去犯罪。因着选择罪，人类与上帝隔开了，切断了赐福的渠道，结果就是毁灭和死亡。{1MR 131.1}"},{"t":7,"p":6,"c":"律法是上帝思想的表达。我们在基督里接受了律法，律法就成了我们的思想。它会使我们摆脱本性欲望与倾向的权势，摆脱犯罪的引诱。“爱祢律法的人有大平安，什么都不能使他们绊脚”（诗119:165）。{1MR 131.2}"},{"t":7,"p":7,"c":"不义中没有平安，恶人乃是在与上帝作战。但那在基督里接受律法之义的人却是与上天和谐的。“慈爱和诚实彼此相遇；公义和平安彼此相亲”（诗85:10）。（《信函》1896年第96号，第1,2页，致乌利亚史密斯长老，1896年6月6日）紧接着上面这段话是怀夫人的秘书写给乌利亚史密斯长老的标注：“附页介绍了昨晚明示给怀姐妹的几点，她希望寄给你。”{1MR 131.3}"},{"t":7,"p":8,"c":"有人问我《加拉太书》中的律法。那把我们带到基督面前的“训蒙的师傅”究竟是什么律法？我回答说，既是指仪文律法，也是指十诫道德律法。{1MR 131.4}"},{"t":7,"p":9,"c":"基督是整个犹太教制度的基础。亚伯的死是因为该隐不肯在顺从的学校里接受上帝的计划，靠着耶稣基督的宝血而得救。祭牲所代表的乃是基督。该隐所拒绝的血，象征着基督将要为世人流的血。整套仪式是上帝设计的。基督成了整个制度的基础。这就是它作为训蒙的师傅工作的开端，让罪人想到基督是整个犹太教制度的基础。{1MR 131.5}"},{"t":7,"p":10,"c":"凡参与圣所崇祀的人不断地受到教育，认识到基督帮助人类的工作。上帝设计这套崇祀是为了使每一个人心中产生对于上帝的律法，就是祂国度之律法的爱。献祭要成为上帝藉着基督所表现之爱的实例——受苦垂死的祭牲，把人所犯的罪承担在自己身上，无罪的因为我们而成为罪。{1MR 132.1}"},{"t":7,"p":11,"c":"我们在思考这个伟大的救恩主题时，便看见了基督的工作。所应许的圣灵恩赐，以及这种牺牲和救助的性质，应当使我们的心把上帝的律法看为高尚神圣。每一个人都应遵从律法的要求。在吃禁果这个小小的举动上违背了律法，就给人类和世界带来不顺从上帝圣律法的后果。基督救助工作的性质应始终使人担心在最小的举动上违犯上帝的要求。{1MR 132.2}"},{"t":7,"p":12,"c":"我们应当清楚地明白什么是罪，避免稍微越界，从顺从步入不顺从的境地。{1MR 132.3}"},{"t":7,"p":13,"c":"上帝希望祂所造的每一个人，都明白祂无穷的儿子舍命拯救世人的伟大工作。“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女，……世人所以不认识我们，是因未曾认识祂”（约壹3:1）。{1MR 132.4}"},{"t":7,"p":14,"c":"当罪人从基督身上看到无穷无私的仁爱时，他就会产生感恩的心，乐意追随基督所指引的路。（《文稿》1900年第87号，第1,2页，《加拉太书的律法》，大约1900年）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1952年2月13日发表于美国首都华盛顿{1MR 133.1}"}]},{"n":"第34号 怀爱伦关于波士顿工作的言论","ps":[{"t":2,"p":0,"c":"第34号  怀爱伦关于波士顿工作的言论"},{"t":7,"p":1,"c":"（应C. A.李维斯长老的请求发表，关于在波士顿开展布道工作。）{1MR 134.1}"},{"t":7,"p":2,"c":"我一直牵挂着东部各大城市。除了你们去年夏天开工的纽约市之外，还有梅尔罗斯疗养院附近的重要城市波士顿。我知道没有别的什么地方比波士顿和缅因州的波特兰更需要重建早年的工作了。最初的信息曾在那里大力宣扬，但现在那里只有少量我们的人。（《信函》1910年第4号，第1页，致D. H.克雷斯医生，1910年1月13日）{1MR 134.2}"},{"t":7,"p":3,"c":"主多次向我指出要在波士顿忠实地开展工作。亮光要照到市区和市郊。梅尔罗斯疗养院是把真理传到波士顿的最大媒介之一。波士顿及其郊区必须听到传给我们世界的最后怜悯信息。必须在多处举行帐棚大会。工人们必须充分运用上帝赐给他们的才干。恩赐将藉着聪明的使用而增加。但不可抬高自我。不要制定精确的路线。要让圣灵指导工人。他们要始终仰望为他们信心创始成终的耶稣。如果大家都愿意存谦卑的心与上帝同行，这个大城市的工作就会因圣灵的启示而引人注目。{1MR 134.3}"},{"t":7,"p":4,"c":"为上帝工作的人，并不是没有模范的。他获得了一个榜样，若是效学的活，就必使他成为一台戏，给世界、天使、和人们观看。他奉命要达成毫无自私的目的和宗旨，藉以荣耀上帝。（《文稿》1904年第84号，第3,4页，《梅尔罗斯疗养院》1904年8月21日）{1MR 134.4}"},{"t":7,"p":5,"c":"我深深盼望波士顿能听到上帝的道和我们信仰的缘由。求主兴起工人进入这个园地。求祂兴起工人接近波士顿的人民。信息必须传扬出去。在波士顿有数千人渴望耶稣里的简朴真理。你们作传道人的难道不能预备道路把这项真理传给人吗？我多么渴望看到圣灵在人心中运行。（《信函》1905年第25号，第1页，致A. E.普莱斯，1905年1月17日）{1MR 135.1}"},{"t":7,"p":6,"c":"普莱斯弟兄：主呼召我们在波士顿城作工。如果你凭着信心开展工作，上帝必大大赐福予你。我们不需要外表的张扬炫耀，只需要安静而诚恳地作工。主必帮助祂谦卑真诚的工人。要作出坚决的努力，不断地说：“我必不灰心也不丧胆。”（《信函》1906年第202号，第2页，致A. E. 普莱斯，1906年6月26日){1MR 135.2}"},{"t":7,"p":7,"c":"我的弟兄，我对波士顿城有负担。我求主在我们的人中激起向这座城市及其郊区布道的精神。我求祂兴起工人传扬最后警告的信息，以便从这个地方为大收割收集禾捆。......现今在波士顿应当有一千个工人在工作。（《信函》1907年第12号，第1,2页，致尼古拉夫妇，1907年1月23日）{1MR 135.3}"},{"t":7,"p":8,"c":"主多次向我指出要在波士顿忠实地开展工作。亮光要照到市区和市郊。梅尔罗斯疗养院是把真理传到波士顿的最大媒介之一。波士顿及其郊区必须听到传给我们世界的最后怜悯信息。必须在多处举行帐棚大会。工人们必须充分运用上帝赐给他们的才干。恩赐将藉着聪明的使用而增加。但不可抬高自我。不要制定精确的路线。要让圣灵指导工人。他们要始终仰望为他们信心创始成终的耶稣。如果大家都愿意存谦卑的心与上帝同行，这个大城市的工作就会因圣灵的启示而引人注目。…..  {1MR 135.4}"},{"t":7,"p":9,"c":"我们希望负责新英格兰圣工的人与梅尔罗斯疗养院的管理人员合作，采取积极的步骤推进波士顿的工作。可以有上百位工人在波士顿不同的地区服务，从事各方面的圣工。{1MR 136.1}"},{"t":7,"p":10,"c":"可怕的灾难正面临着大城市，我们应当积极行动起来，在尚有机会的时候，向人口密集的中心都市传出警告的信息。在城市中传扬我们信息的最有利时机已经过去。罪恶正在迅速滋长。所以我们现在应当更加认真地工作，以挽回时间。（《信函》1906年148号，致C. C.尼古拉博士，1906年5月14日）{1MR 136.2}"},{"t":7,"p":11,"c":"当我们忠实地履行自己的本分时，主必大力作工。祂会让波士顿听到现代真理的信息。我的弟兄，我的姐妹，要与祂合作完成这项工作。祂必帮助你们，坚固你们，藉着拯救许多宝贵的灵魂而鼓舞你们的心。（《文稿》1908年第59号，第15页，《新英格兰疗养院》，1908年）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1945年9月23日发表于美国首都华盛顿 {1MR 136.3}"}]},{"n":"第35号 如何藉着我们的书刊争取犹太人","ps":[{"t":2,"p":0,"c":"第35号  如何藉着我们的书刊争取犹太人"},{"t":7,"p":1,"c":"（为 S. A. 卡普兰用于一本小册子的需要而发表。）{1MR 137.1}"},{"t":7,"p":2,"c":"时候到了，犹太人应当得到亮光。主希望我们鼓励和支持愿意以正确路线为犹太人作工的人；因为必有许多人信服真理，站在上帝一边。时候将到，一日之内将有许多人悔改，正如五旬节的日子门徒受了圣灵以后那样。{1MR 137.2}"},{"t":7,"p":3,"c":"犹太人应当成为向犹太人作工的一种力量。我们将看到上帝的救恩。《文稿》1905年，第66号，第13页，《需要家庭宗教》1905年5月25日）{1MR 137.3}"},{"t":7,"p":4,"c":"应当为犹太人作一番真实诚挚的布道工作。已经做着一点工作，但是与所能成就的工作相比就不算什么了。我们确实没能照着所应当的把握这项工作。主的子民应当思考并为这事祷告。（《信函》1912年第42号，第1页，致亲爱的弟兄们，1911年11月6日）{1MR 137.4}"},{"t":7,"p":5,"c":"我们清楚地受教不应当轻视犹太人；因为主在他们中间有大能的勇士，他们必以能力传扬真理。（《文稿》1907年第87号，第4页，《我们对于犹太人的责任》1907年8月16日）{1MR 137.5}"},{"t":7,"p":6,"c":"基督降世所要做的，并不是制造隔断的障碍，也不是经常用人们在犯错的事实来攻击他们。......保罗向犹太人传讲的，并不是一位要摧毁旧体制的弥赛亚，而是一位来依照真理发展整个犹太制度的弥赛亚。（《文稿》1907年第87号，第2页，《我们对于犹太人的责任》1907年8月16日）{1MR 137.6}"},{"t":7,"p":7,"c":"我们必须摆脱我们的狭隘，制定更广阔的计划。必须有更广泛的接触，为远近各方的人作工。……..应当为启发犹太人而付出特别的努力。每一个悔改的人都使天庭欢喜。（《文稿》1907年第87号，第8页，《我们对于犹太人的责任》1907年8月16日）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 138.1}"}]},{"n":"第37号 关于属灵恩赐成果的论述","ps":[{"t":2,"p":0,"c":"第37号  关于属灵恩赐成果的论述"},{"t":7,"p":1,"c":"（应L. H.克里斯蒂安长老的请求发表，用于其《预言恩赐的果子》一书。）{1MR 139.1}"},{"t":7,"p":2,"c":"我结婚之后蒙指示，我必须对那些无父无母的孤儿表现出特别的关怀，先亲自照管一些孤儿，然后再为他们寻找家庭。这样，我就会给别人树立一个他们能做什么的榜样。{1MR 139.2}"},{"t":7,"p":3,"c":"我感到有责任把每一个教会里的人都应觉得有责任去做的那项工作摆在我们的人面前。我收养了一些三到五岁的儿童，照顾他们，教育他们，训练他们承担责任。我不时把十到十六岁的男孩接到我的家里，给予他们母亲般的关怀，训练他们服务。这些男孩子现已长大成人，他们中一些人在我们的机构担任重责。一个在评论与通讯出版社任印刷主管多年。另一个在《评论与通讯》浇铸铅字部门担任了几年领班。......{1MR 139.3}"},{"t":7,"p":4,"c":"在澳大利亚时，我仍旧坚持这项工作，把有危险遭受试探以致丧失灵魂的孤儿接到我家里。{1MR 139.4}"},{"t":7,"p":5,"c":"我们在澳大利亚时，从事完全意义上的医疗布道士的工作。有时，我使自己在库兰邦的家成了病人和受苦之人的收容所。我的秘书曾在巴特尔克里克疗养院受过训练，现在与我并肩作战，且做布道护士的工作。她的服务无可指摘，我们因对患病受苦之人表现的关心而赢得了人们的信任。（《信函》1905年第55号，第6,7页，致O. A. 奥尔森长老，1905年1月30日）{1MR 139.5}"},{"t":7,"p":6,"c":"我们从科利奇维尤到巴特尔克里克作了一次愉快的旅行。我们在巴特尔克里克受到了朋友们非常热忱的欢迎。……{1MR 140.1}"},{"t":7,"p":7,"c":"我短暂停留在巴特尔克里克期间，演讲了五次，三次在帐幕礼拜堂，一次是向医学院的学生演讲，一次向疗养院里的病人和工作人员。我有一道信息要传，主的灵似乎感动了那些在场的人。我知道上帝赐给我力量讲话。安息日在帐幕礼拜堂大约有三千人参加，星期日约有两千人。{1MR 140.2}"},{"t":7,"p":8,"c":"星期天下午的聚会有巴特尔克里克的许多市民参加。他们听得很专心。在这次聚会上，我有机会明确说明我的观点没有改变。主的祝福停留在许多听到这些话语的人身上。{1MR 140.3}"},{"t":7,"p":9,"c":"我了解有些人急于知道，怀夫人现在的观点是否和他们数年前在巴特尔克里克疗养院的园林里，在帐幕礼拜堂中及在郊外举办的帐篷大会上听她所说的一致。我向他们保证，她今天所传的信息，与她过去六十年公众布道期间所传的是一样的。她为主做的服务也与她在少女时代的侍奉一样。她仍从那同一位“教师”领受教训。所赐给她的指示乃是：“把我所启示给你的传达给别人。把我所赐给你的信息写出来，好叫人们能得到。”这就是她所尽力去做的事。{1MR 140.4}"},{"t":7,"p":10,"c":"我写了许多书，且已广为流传。我自己是写不出这些书中的真理的，但主已赐给我祂圣灵的帮助。这些书发表了主在过去六十年间赐给我的指示，含有天上来的亮光，必经得起审查的考验。{1MR 140.5}"},{"t":7,"p":11,"c":"有时人们会问：“如果怀夫人死了怎么办？”我回答说：“她所写的书不会死。这些书是对圣经话语的活见证。”……{1MR 141.1}"},{"t":7,"p":12,"c":"我在讲道时说过，我不自称是女先知。有人对这个声明感到惊讶，既然对这事已多有谈论，我就要做个解释。别人已称为我女先知，但我从未采用过那个称号。我觉得没有责任这样称呼自己。在我们这个时代，那些大胆自称先知的人往往使基督的圣工蒙羞受辱。{1MR 141.2}"},{"t":7,"p":13,"c":"我的工作远非先知一词所能概括。我视自己为一名使者，蒙主所托将信息传给祂的子民。……. {1MR 141.3}"},{"t":7,"p":14,"c":"关于健康改革，主给了我大光。我曾和我丈夫一道，从事医疗布道的工作。我将病人带回家中，照料他们，给教会树立了一个榜样。我给妇女儿童施过积极有效的治疗。作为主指定的使者，我还讲论有关基督徒节制的题目。我全心全意投入这项工作，将节制最广泛、最真实的意义讲给大批会众。{1MR 141.4}"},{"t":7,"p":15,"c":"我蒙指示，我必须始终敦促那些自称相信真理的人必须实行真理。实行真理意味着成圣，而成圣意味着为主的服务培养和训练每一种能力。{1MR 141.5}"},{"t":7,"p":16,"c":"我蒙指示，不要忽略那些受错待的人。主将这种情况摆在我面前，尽管令人不悦，但职责所在，我还是要责备压迫者，维护公义。我要提出在我们的各机构中维护正义和公平的必要性。（《信函》1905年第55号，第1-5页，致O. A.奥尔森长老，1905年1月30日，不同抄本见《文稿》1905年第140号，第1-3页）{1MR 141.6}"},{"t":7,"p":17,"c":"有人曾问我，你对这些人（A. T. 琼斯和E. J. 瓦格纳）正在传讲的这个亮光怎么看？哎，在过去的四十五年中我一直在向你们宣讲它——基督无比的吸引力。这正是我一直努力要呈现在你们心眼之前的。（《文稿》1889年第5号，第10页，在纽约州洛马的讲道，1889年6月17日）{1MR 142.1}"},{"t":7,"p":18,"c":"我们有陷入同样错误的危险。上帝所没有赐下作为考验的东西，决不应该象《加拉太书》中律法的问题那样进行。我蒙指示，在明尼阿波利斯会议的可怕经历是相信现代真理之人历史上最悲伤的一章。上帝禁止再像过去那样对两种律法的问题争论不休。有些人恶习未改，会再一次一头扎进这个问题。他们若如此行，观点的不同会再次造成分裂。这个问题决不能再讨论了。（《信函》1902年第179号，第10页，致C. P. 博尔曼，1902年11月19日）{1MR 142.2}"},{"t":7,"p":19,"c":"现在我们要讲的是，你们怎样才能在属灵生活上长进。我们听到许多藉口，说自己做不到这个或那个。你们说的这个或那个是什么意思呢？是说在髑髅地为堕落人类做出的牺牲不完全，没有足够的恩典和能力赐给我们以便我们除掉自己本性的缺点和倾向，所赐给我们的不是一位完全的救主吗？还是说你们要责怪上帝呢？你们说，那是亚当的罪。你们说，我没有犯那个罪，我对他的罪行和堕落没有责任。我里面有这一切本性的倾向，我若行出这些本性的倾向，就不该受责备。谁该受责备呢？是上帝吗？（《文稿》1888年第8号，第2页，在明尼阿波利斯总会上的讲道，安息日，1888年10月20日，《在基督徒的经验上长进》 ）{1MR 142.3}"},{"t":7,"p":20,"c":"琼斯长老或者瓦格纳长老很有可能被仇敌的试探所胜；然而即使这样，也不能证明他们没有来自上帝的信息，或者他们所做的工作完全错了。但是如果发生这种情况，多少人就会由于未受上帝之灵的控制而持这种看法，落入致命的欺骗之中。他们行在自己所点的火把中，分辨不出他们自己所点的火和上帝所赐的亮光，他们像犹太人一样行事盲目。（《信函》1892年第24号，第5页，致乌利亚.史密斯，1892年9月19日）{1MR 143.1}"},{"t":7,"p":21,"c":"我非常惊讶，因为我的健康状态很好。我曾很担心夏天的工作会使我在冬天很虚弱，但是赞美上帝，我要说，祂仁慈地提拔我超越了我的软弱。我现在比数月以来好得多，也比去年好得多。{1MR 143.2}"},{"t":7,"p":22,"c":"我们正在举行非常好的会议。明尼阿波利斯会议上所表现的精神已荡然无存，大家离开的时候都是和谐一致的。有许多代表出席。早上五点钟的聚会也有许多人参加，会开得很好。我所听到的所有见证都很鼓舞人。他们说过去一年是他们一生中最好的一年；上帝圣言所发出来的光既清晰又明亮——因信称义，基督是我们的义。这些经历一直使人兴致勃勃。{1MR 143.3}"},{"t":7,"p":23,"c":"除了两次之外，我参加了所有晨会。八点钟，琼斯弟兄讲论了因信称义的题目，大家很感兴趣。人们对我们主救主耶稣基督的信心和认识增强了。许多人以前从来没有机会听过这个题目。他们正在领受，从主的筵席上得享丰盛的佳肴。发言人所作的见证一致认为，临到我们教会的这个真光信息就是现代真理。他们在众教会中不论走到哪里，就一定会把亮光、安慰和上帝的福气带到那里。{1MR 143.4}"},{"t":7,"p":24,"c":"我们享受了丰盛的筵席。看见大家接受了真光，我们满心快乐，仰望为我们的信心创始成终的耶稣。基督是我们伟大的榜样。我们应当具有祂那样的品格，一切美好的东西都在祂里面。我们应当转离人和一切其它的样式，敞着脸仰望耶稣一切的荣耀。大家心中所充满的就是有关祂美善的念头。一切其它的事物都显得无足轻重了。那些不能促使人们更具耶稣形像的道德规条全都消失了。我看到了我们所能达到的高度和深度，只要我们接受每一线亮光，向着更大的光明前进。末日近了，上帝不许我们在这个时候睡觉。{1MR 144.1}"},{"t":7,"p":25,"c":"感谢主使我看见从事传道工作的弟兄们愿意亲自研究圣经。现在所极其缺少的正是对圣经的深入研究，把真理的宝石珍藏在心中。我们如果不多方祈祷，切心寻求上帝启示祂圣言的意义，就会蒙受多大的损失啊！我相信在我们的信徒中将会有明显的进步和更加诚恳的努力，与第三位天使的信息保持一致的步调。（《文稿》1889年第10号，第1页，《基督的优越性》，约于1889年）{1MR 144.2}"},{"t":7,"p":26,"c":"尽管一些与会的人表现出不信，主的灵还是一再以令人信服的能力临到这次会议。（《信函》1895年第51a号，第1页，致哈门.琳赛，1895年5月1日）{1MR 145.1}"},{"t":7,"p":27,"c":"明尼阿波利斯会议后，上帝的灵多么奇妙地运行；人们承认他们藉着扣交十分之一和奉献而抢夺了上帝。许多人悔改了。数千美元交到了府库中。那些因上帝的爱而心中火热的人讲述了丰富的经验。（《文稿》1890年第22号，第10,11页，日记，1890年1月10日）{1MR 145.2}"},{"t":7,"p":28,"c":"四位大力天使抑制者地上的权势，直到上帝的仆人额上盖了印。世上各国迫不及待地要打仗，但被天使阻止了。当天使的抑制力量撤消以后，大艰难的痛苦日子就会来到。致命的武器会发明出来。满载乘客的轮船，会沉到深水之中。凡没有真理精神的人都会团结在撒但代理人的领导之下，受其控制，直到哈米吉多顿大战。{1MR 145.3}"},{"t":7,"p":29,"c":"众天使正在保护着世界，拒绝人多势众的撒但统治的主张。我们虽然听不见声音，凭肉眼也看不见这些天使的工作，但是他们手拉着手包围这个世界，不倦地抵制撒但的军旅，直到上帝的子民完成盖印工作。（《信函》1900年第79号，第12,13页，致威廉科尔，1900年5月10日）{1MR 145.4}"},{"t":7,"p":30,"c":"我不相信抽签。.....抽签决定教会的职员，不符合上帝的旨意。（《信函》1900年第37号，第1,3页，致M. R. 克尔卡特夫人，1900年3月4日）{1MR 145.5}"},{"t":7,"p":31,"c":"我们第二次区会会议就在新南威尔士州召开；主的福气临到与会之人的身上。有更多的人来聚会，比我们以为会来的人要多。各教会都出席了。{1MR 146.1}"},{"t":7,"p":32,"c":"我们很高兴在这次聚会中见到了拉德利弟兄。他是星期日来的，一直留到星期三会议结束。我们一直为他担心。他的妻子先接受真理，他慢慢地也跟着来。他对于委身非常谨慎。我们邀请他，看出他是一个沉默寡言之人，很少参加我们的聚会。我亲自和他谈过有关他作为丈夫和父亲的责任。他有两个小男孩，三个女孩。他们都很有意思，正处在需要父亲带领和引导的年纪。母亲已尽到自己的努力。{1MR 146.2}"},{"t":7,"p":33,"c":"我们在拉德利弟兄家举行了聚会，但是他对聚会表现出不太感兴趣，所以就中断了。他的内心似乎没有完全接受信仰。可是我同他谈话，就像他与我们完全是一样立场似的，把他对他邻居的责任摆明在他面前。我说，“你拥有真理的亮光，你有一项工作要作，去光照别人。你喜爱读书。那么就为今生和永世而研究吧。我们任何人必须工作的时间是短暂的。我们必须尽我们的责任为上帝服务。我告诉他能够做什么来推进真理的知识。”他只是轻微回应一下，表示他同意我所说的一切。{1MR 146.3}"},{"t":7,"p":34,"c":"这是在1894年。斯塔尔弟兄和我在一起。我们离开后，他说：“我很惊讶听到你和他谈话，好像他完全与我们一样立场似的。即使他自己在安息日不作工，他的雇工也会工作的。”我回答说：“我是以正确的方式同他讲话。我向他说明就影响力而论他对上帝的崇高责任，将情况摆在他面前，好像站在缺口处修理篱笆的人，把第四条诫命的安息日提高到它崇高的标准。”{1MR 146.4}"},{"t":7,"p":35,"c":"他感到非常不配得到我对他的信任。我们和这家人祷告，得到主宝贵的福气。我们就这样不时探访他，他总是对我们以礼相待，可是并没有完全把自己与我们视为一体。然而我还是把他当作认识和喜爱真理的人一样和他谈话，总是和他一起筹划，借此使他可以与上帝同工。我告诉他我们对上帝的责任和义务是一切动机中最强而有力的，应当引导我们获得最佳的知识，最高的教育。他若获得了这些，就能以与他的智力和虔诚的献身相称的力量去帮助其他人，成为一盏明灯，光照他的邻居。{1MR 147.1}"},{"t":7,"p":36,"c":"我对他说：“拉德利弟兄，主希望你与祂合作。你有一个大果园，有桔子，柠檬，桃子和其它水果。你花时间照料它们，它们就可以结果子，不会让你失望。你是上帝所耕种的田地，所建造的房屋。祂希望你成为祂在人间的工具，藉着你把真理传给别人。祂愿意使用你，透过你的智力和道德力的最强信念去触及其他人的心灵。在你人生的这个阶段，就是你的头脑仍然充满活力，易受上帝恩典影响的时候，祂呼召你。你所给予你心灵的任何自私的影响不久就会降低智力，使心地刚硬。”{1MR 147.2}"},{"t":7,"p":37,"c":"我恳劝他善用自己的才干。我问他是否有《先祖与先知》和《善恶之争》。他说没有，但是图书馆里有，他正打算借来读。于是我注意到，我从来没有在他的桌子上看到过这些书。{1MR 147.3}"},{"t":7,"p":38,"c":"他住在离格兰维尔十一英里的地方，我在卡斯尔山的小教堂里礼拜时很少看见他，那里离他的住所大约七英里。{1MR 148.1}"},{"t":7,"p":39,"c":"一天晚上，主为他赐下一个信息给我。我半夜起来，写了一页又一页。我知道主在呼召他。我把这个信息寄给了他，要他和他的邻居怀特曼弟兄读，他的邻居处于相同的处境，被试探诱惑离开真理。某弟兄，我想是这个名字，把信的内容读给他，他说：“她为什么写这么一封信给我？我又不是信徒，我不想和我的邻居分离。我不能使那些与我住了二十年的人不快。”{1MR 148.2}"},{"t":7,"p":40,"c":"我告诉某弟兄把那个信息留给他。他的情况再次敦促我。我说：“主啊，我还能做什么；他不愿接受这个亮光。我能做些什么？”我蒙指示再做一件事——把我的书作为礼物放到他的手里，先送《拾级就主》，然后是《先祖与先知》再送《善恶之争》。我这么做了，他把《先祖与先知》看了三遍，说，他在里面找不到一句话可以批评的。它就应该是这样的。{1MR 148.3}"},{"t":7,"p":41,"c":"当我把《善恶之争》放到他手里时，他不肯要，说图书馆里有，他可以借。我说：“不要紧。我希望把这本放到你家里，当成你自己的书，好让它可以成为你和你孩子们的祝福。主已赐给我亮光，我的意思是，如果可能，所有的人都应当拥有这个亮光。”他接受了这个礼物。{1MR 148.4}"},{"t":7,"p":42,"c":"我蒙指示，我们对似乎不能立时把握住的人太容易灰心了。但是那些传道的人决不可灰心也不要丧胆。基督化的动机要求我们抱着坚定的宗旨、不灭的兴趣和不断增加的激情，去营救撒但想要毁灭的生灵。决不要让失望、外在的表象冷却拯救他人的迫切热诚。圣灵的效能要与人的努力合作，既有取之不尽的泉源可以依赖，就有爱流淌在基督为之而死的人身上。{1MR 148.5}"},{"t":7,"p":43,"c":"我已将《基督化的教育》和《基督徒节制》送给了拉德利弟兄。我写信到巴特尔克里克，订购《评论》、《安息日学工作者》、《哨兵》和《青年导报》，要送给拉德利弟兄、怀特曼和汤普森，并请求把钱记我账上。{1MR 149.1}"},{"t":7,"p":44,"c":"对一个人来说，持续抵抗所有这些努力是困难的。我是多么高兴，拉德利弟兄已经出来了，坚决，果断又真诚。他现在是某教会的一位领袖，正在我们主救主耶稣基督的恩典和知识上成长。他喜欢这些聚会。我相信，他的心正对从事建造的工作开始发生兴趣。他欣然用他全部的心灵和感化力来协助这项最重要的大工。我们现在期望仁爱和向他人行善的热切渴望会取代世俗化和狭隘的自私。{1MR 149.2}"},{"t":7,"p":45,"c":"当上帝的爱促使基督化原则的所有活力和坚毅都用于为夫子从事无私恒切的服务时，拉德利弟兄就会成为上帝手中的器皿，拯救他儿女的灵魂，使他们站在以马内利大君的血染旗帜之下，而他们的影响则会从他自己的家人扩展到他的邻居。他工作的时候，上帝会与他同工，使他的心灵具有过人的效能。他的头脑会变得灵活、机警、有能力得人。{1MR 149.3}"},{"t":7,"p":46,"c":"我已把这事完全摆在你们面前，为要让你们明白我作工的方法。在许多情况下，我们都是这么做的，取得了最好的效果。我们一直把读物放到那些焦躁不安的人面前。然而试探是如此强烈，以致他们不愿顺服真理。{1MR 150.1}"},{"t":7,"p":47,"c":"拉德利弟兄有一个大果园，这对他是大有好处的。在这个村落还没有一个像拉德利弟兄这样住在如此好位置的人相信真理。{1MR 150.2}"},{"t":7,"p":48,"c":"我一直送读物给库兰邦的邮政局长。传道人不在的时候，他就代替他。我们去年四月开办学院期间，他信服了真理；但是似乎还有一个叫坎莱特的传道人带来了他所有虚假的言语和理论，造成的事态，使那些感兴趣的人掩耳不听真道而偏向荒渺的言语。我也把《善恶之争》送给站长，还有一些书给他的儿女，也向其他家庭提供书籍和报刊。这些读物也许有一天会对他们发挥作用。要是我们不能让各家的人来听道，就必须使亮光藉着读物进入家庭。我要高兴地说，因着我们在库兰邦及其周边地区作工的结果，有好几个家庭现在遵守安息日了。我们希望等我们回家的时候，作更多的探访。（《信函》1896年第55号，第1-6页，致凯洛格夫妇，1896年11月14日）{1MR 150.3}"},{"t":7,"p":49,"c":"我想说，第三位天使的信息就是福音，而健康改良是让真理进入的楔子。不要唐突地宣布我们真理的任何方面，而要传讲在耶稣里的真理。（《信函》1896年第56号，第1页，致J. H. 凯洛格医生，1896年1月19日）1896.)  {1MR 150.4}"},{"t":7,"p":50,"c":"当医生们表现出对工资比机构的工作更关心时，就表明他们不是基督之无私敬畏上帝的可靠的仆人，在忠心地做主的工作。{1MR 151.1}"},{"t":7,"p":51,"c":"被自私愿望控制的人们不应当继续与我们的机构有关系。……  {1MR 151.2}"},{"t":7,"p":52,"c":"那些自私，贪心，渴望为自己的服务从机构中捞取每一块钱的人正在干扰上帝的圣工。他们已经得到了他们的报酬。……{1MR 151.3}"},{"t":7,"p":53,"c":"人若希望受到人的尊重，寻求高位，要求他们在今生所能获得的最高的报酬，他们在来生也必有这样的品性。在天上的法庭中，全天庭都必宣布他们不配进入天国，不适合上帝大工中任何一个受托的职位。……{1MR 151.4}"},{"t":7,"p":54,"c":"在我们的每一机构，工作的每一部门，上帝都查验那驱策工人的精神。他有没有以基督的心为心，是否具有为上帝作工之人应具有的特征，就是诚恳的态度和热诚的献身，纯洁，仁爱？他有没有结出在我们圣洁的主生活中见到过的自我牺牲的果子？凡从事圣工的人需要具有事业心，好叫他们可以不仅仅是为了工资，不是为了荣誉而服务，而是为了上帝的荣耀，为了拯救失丧的人类。{1MR 151.5}"},{"t":7,"p":55,"c":"我们最清楚这项事业是怎样开始的。我们在每个方面都进行了研究，研究了各样的方法和手段，以便我们可以有点钱到各处的真理事业当中。为了抵达我们曾在康涅狄格州召开的第一次大会，我丈夫去砍木头，二十五美分一捆。他不习惯于干这个，并且风湿症临到了他的手腕，由于疼痛，他一夜一夜不能睡觉。我们的祈祷夜复一夜升达于天，好让上帝救他脱离疼痛。......{1MR 151.6}"},{"t":7,"p":56,"c":"因为缺少食物吃，我不止两次怀抱患病的孩子昏倒在地。接着有消息传来：“你们能不能来康涅狄格州和我们一起开会？”当我丈夫和他的雇主结账时，他拿到了十块钱，我们就用这个钱作路费去赴会。 {1MR 152.1}"},{"t":7,"p":57,"c":"工作就是在那里开始拓展出去的。他在那里开始了他最初的出版工作。他年轻时伤到了脚踝骨导致他瘸了腿，可是他走了九英里到印刷所来拿他的报纸。还有一次，他拿着镰刀去田里割草，为要有路费去纽约开会。上帝的真理因此在纽约传扬开来，这只是一个小小的例子，我们起初就是用这样的方法把真理介绍到不同地方的。{1MR 152.2}"},{"t":7,"p":58,"c":"我的丈夫工作了几个月，搬石头，直到他的手指被磨破了皮，血从指尖滴下来。他在讲台上当着数千人面前演讲的地方，就在这里。即使这样，他的辛苦劳动也没赚到钱。你知道吗？回想这件事是我最美好的一部分经历。他穿过缅因州不伦瑞克的街道，肩上扛着一个袋子，装了一点米和豆，好叫我们不致挨饿。当他唱着歌进到屋里时，我说：“我们竟落到这种地步了吗，我的丈夫？主离弃我们和我们的工作了吗？” {1MR 152.3}"},{"t":7,"p":59,"c":"他举起手说：“嘘，别作声，主没有离弃我们。”{1MR 153.1}"},{"t":7,"p":60,"c":"他说这句话时，我非常虚弱，就从椅子上摔倒在了地板上。第二天，我们收到了一封信，恳求我们到另一个地方去开会，但他说：“我没有一分钱。我该怎么办？”他去了邮局，回来时带了一封信，里面有五美元。我们为此非常感恩。我们把全家人召到一起，俯伏在主面前感谢祂。那天晚上，我们启程前往波士顿。我们就是这样开始这项工作的。（《文稿》1885年第14号，第1,2页，在欧洲委员会会议上的演讲，1885年9月20日星期日）"},{"t":6,"p":60,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿。{1MR 153.2}"}]},{"n":"第38号 关于散发小册子《余民教会不是巴比伦》的说明","ps":[{"t":2,"p":0,"c":"第38号  关于散发小册子《余民教会不是巴比伦》的说明"},{"t":7,"p":1,"c":"（为小册子《余民教会不是巴比伦》之用而发表）{1MR 154.1}"},{"t":4,"p":1,"c":"一个经常重复的保证"},{"t":7,"p":2,"c":"天父爱祂今日的子民就象爱祂自己的儿子一样。有一天我们会有特权面对面见到祂。——（《文稿》1903年第103号，第6页，《给传道人和医生的训诲》，1902年9月15日）{1MR 154.2}"},{"t":7,"p":3,"c":"我们应该记住，教会虽然软弱有缺点，却是基督在地上最关心的唯一对象。祂不断地关怀守望着它，并用祂的圣灵坚固它。（《文稿》1902年第155号，第5,6页，安息日的讲道，1902年11月22日，《启示录研究》）{1MR 154.3}"},{"t":7,"p":4,"c":"要信任上帝的保护。祂的教会应受到教诲。它虽然有软弱有缺陷，却是祂最关怀的对象。（《信函》1904年第279号，第9页，致保尔森，萨德勒，琼斯和瓦格纳弟兄，1904年8月1日）{1MR 154.4}"},{"t":7,"p":5,"c":"教会的活动要增加，范围要扩展。我们的传道工作要扩张；我们必须扩大我们的境界。……{1MR 154.5}"},{"t":7,"p":6,"c":"我们在保持我们的特色时虽有剧烈的争战，但我们作为圣经的基督徒一直在发展壮大。须谨记敬畏主是智慧的开端，我们应当热诚地作工，时时祈祷上帝拯救的恩典会在每一步上指导我们。我们必须时常寻求确知主的旨意，并与之和谐而行。我们应当追求认识主，正确地认识祂就是永生。（《信函》1907年第170号，第1,2页，致M. N.坎贝尔和G. A .阿马登，1907年5月6日）{1MR 154.6}"},{"t":7,"p":7,"c":"我们所拥有的上帝的灵过去五十年来一直与我们这班人同在的证据，会经受住那些现今列队在仇敌那边反对上帝信息之人的试验。（《信函》1907年第356号，第3页，致巴特尔克里克教会的信徒，1907年10月24日）{1MR 155.1}"},{"t":7,"p":8,"c":"我的弟兄们，我写这些事给你们，尽管你们并非人人都能完全理解这些事。我若不相信上帝的眼目总是在关注着祂的子民，我就没有勇气再三写同样的事了。……上帝有一班子民，祂在带领和教导着他们。（《信函》1907年第378号，第3页，致加利福尼亚州南部区会领袖，1907年11月11日）{1MR 155.2}"},{"t":7,"p":9,"c":"我受指示对全世界的安息日复临信徒说，上帝已经呼召我们作祂的子民，为属祂的独特的珍宝。祂已命定祂在地上的教会要在圣灵和万军之主的劝导里，完全团结一致，直到世界的末了。（《信函》1908年54号第4页，1908年1月21日致W.T.诺克斯长老）{1MR 155.3}"},{"t":7,"p":10,"c":"在这个世界上，没有什么比上帝的教会更受祂的关爱了。祂密切关怀保护着那些寻求祂的人。没有什么比撒但的爪牙抢夺上帝子民的权利更得罪祂的了。主并没有丢弃祂的子民。撒但指出他们所犯的错误，试图使他们相信因此他们已经使自己与上帝隔绝了。恶天使力求在各方面使那些争取胜过罪恶的人灰心丧气。他们将这些人过去的卑鄙高举在他们面前，并且把他们的情形描绘成没有希望的。（《信函》1910年第136号，第2,3页，致雅各.爱德森.怀特，1910年11月26日）{1MR 155.4}"},{"t":4,"p":10,"c":"我们教会的名称"},{"t":7,"p":11,"c":"我们是安息日复临信徒。我们是否以这名字为耻呢？我们的回答是：“不！不！我们不以这名字为耻。这是主所赐给我们的名号，它指出了要试验其他教会的真理。（《信函》1910年第110号，第6页，致大卫.保尔森医生，1902年7月7日）{1MR 156.1}"},{"t":7,"p":12,"c":"我们是安息日复临信徒，我们决不以这个名称为耻。作为一班子民，我们必须坚持真理和公义。这样我们就会荣耀上帝。我们要得救脱离种种危险，而不是被它们缠住和败坏。为要成就这一点，我们就必须始终仰望为我们信心创始成终的耶稣。（《信函》1903年第106号，第3页，致总会委员会，1903年5月30日）{1MR 156.2}"},{"t":4,"p":12,"c":"总会"},{"t":7,"p":13,"c":"我没有一丝亮光显明祂（主）会让我们来到这个国家（澳大利亚）。我来是由于顺服我始终坚称其为权威的总会的声音。（《信函》1896年第124号，第2页，致雅各·爱德森·怀特，1896年8月9日）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1948年3月28日发表于美国首都华盛顿{1MR 156.3}"}]},{"n":"第39号 组织应当得到加强，巩固和确立","ps":[{"t":2,"p":0,"c":"第39号  组织应当得到加强，巩固和确立"},{"t":7,"p":1,"c":"（为一般用途而发表）{1MR 157.1}"},{"t":7,"p":2,"c":"我了解到我们一些弟兄提议要取消我们一些工作部门的组织。无疑，使他们提出这一步的是在我们的一些组织中，机构如此复杂确实阻碍了工作。然而，这不可成为反对组织的理由，而要反对对组织的误用。{1MR 157.2}"},{"t":7,"p":3,"c":"自从我们这一班人组织成教会，已将近四十年了。我是最初参加组建教会的人之一。我熟知那时所必须应付的困难，以及教会所要纠正的弊病；我也关注了教会对圣工发展的影响。上帝在圣工的初期就在这一点上给了我们特别的亮光。这个亮光连同经验所带给我们的教训，是应予以认真考虑的。……  {1MR 157.3}"},{"t":7,"p":4,"c":"在成立组织的过程中，我们经历了一场艰苦的斗争。虽然主针对这个问题曾赐下多次证言，但反对的势力还是很强大，所以必须一再应付。但我们知道耶和华以色列的上帝在引领我们，本着祂的美意指导我们。我们进行组织教会的工作，这个进步的举措取得了显著的成功。当圣工的发展需要我们创办新的事业时，我们也有了相当的准备。……{1MR 157.4}"},{"t":7,"p":5,"c":"上帝已经赐福与我们联合一致的努力。真理发展兴旺了。各种机构也相继建立起来了。那粒芥菜种已经长成一棵大树。组织体系证明是完全成功的。…… {1MR 157.5}"},{"t":7,"p":6,"c":"确实，在工作的一些部门，机构过于复杂了，尤其是在文字布道工作方面；规章制度的增加成了不必要的重担。应当作出努力来简化工作，以避免不必要的辛劳和烦恼。{1MR 158.1}"},{"t":7,"p":7,"c":"我们的区会会议事务有时被根本不重要的提案和决议所烦扰，上帝的儿女若谨慎、虔诚地行在祂面前，就决不会提出这样的提案和决议。我们制定的规章制度越少，最后的效果就会越好。在制定的时候，应当加以慎重考虑，明智的话，应当叫人看出它们意味着什么，那么它们就不会成为死的字句了。无论如何，都不可让无益繁琐的人的规章和发明妨碍任何部门的工作。在世界历史的这个阶段，有大量的工作摆在我们面前，我们需要奉行最简单的方式，圣工就会因它的简单而得到坚固。{1MR 158.2}"},{"t":7,"p":8,"c":"任何人都不应以为我们可以取消组织。我们经过大量的研究和许多次祈求智慧，知道上帝已经回答，才将这个组织建立起来。这个组织是在上帝指导之下，经过重大牺牲与奋斗才建立起来的。但愿我们的弟兄中没有人受骗试图将它拆毁。因为你若这样作，就必造成一种你所想象不到的局面。我奉主的名向你们声明，这个组织是一定要成立、加强、坚定、巩固的。（《信函》1892年第32号，第1,10-12页，致总会的弟兄们，1892年12月19日）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 158.3}"}]},{"n":"第40号 离婚，离婚后再婚，违背圣经之离婚后再婚必须分手的理由","ps":[{"t":2,"p":0,"c":"第40号  离婚，离婚后再婚，违背圣经之离婚后再婚必须分手的理由"},{"t":7,"p":1,"c":"（为满足广泛发行这个材料的要求而发表）{1MR 159.1}"},{"t":4,"p":1,"c":"终生的契约"},{"t":7,"p":2,"c":"每一项婚约的缔结都应经过仔细考虑，因为婚姻伴随着人的一生。男女双方都应认真思考他们在面临生活的变迁时会不会分开。（《信函》1896年17号第4页，5月10日，致W. F. 考德威尔) {1MR 159.2}"},{"t":4,"p":2,"c":"合法离婚但在上帝眼中还没有离婚"},{"t":7,"p":3,"c":"一位妇女根据国家的法律可能已与丈夫合法离婚。但是在上帝看来，根据更高的律法，她还没有离婚。因为只有一种罪，就是奸淫，才能使丈夫或妻子在上帝眼中摆脱婚约的约束。虽然国家的法令允许离婚，但是依据圣经和上帝的律法，他们仍是夫妻。{1MR 159.3}"},{"t":7,"p":4,"c":"我看到某姊妹现在无权与另一位男子结婚。但是她或其他妇女若因丈夫犯了奸淫而合法地离了婚，就可以自由地嫁给所选择的对象。（《文稿》1863年第2号第4页，6月6日，《给蒙特利教会的证言》）{1MR 159.4}"},{"t":4,"p":4,"c":"唯一合法离婚的理由"},{"t":7,"p":5,"c":"你对婚姻关系的想法一直是错误的。只有玷污了婚姻的床塌才能打破或取消婚姻的誓约。我们生活在危险的世代，除了对耶稣基督持有坚定不移的信心，在任何事上都没有保证。若不警醒祷告，就没有一颗心不会因撒但的诡计而疏远上帝。{1MR 159.5}"},{"t":7,"p":6,"c":"你的思想若平静安稳，你的健康原会比现在要好得多。但你却心神不宁，困惑难安。你关于离婚问题的想法是错误的。你的理由不足以支持你的观点。人不可以随便制定标准以便规避上帝的律法，取悦自己的爱好。他们必须达到上帝公义的伟大道德标准。{1MR 160.1}"},{"t":7,"p":7,"c":"如果妻子是不信或反对的人，丈夫本着上帝律法的原则不要放弃她。他仍需与她同居，以遵行耶和华的律法，除非她选择分手。作丈夫的或许要忍受反对，压迫和诸多苦恼；但他必从上帝得到安慰、力量和支持。上帝能为每一紧急时刻赐下恩典。他应当作一个心地纯洁，真实坚定，坚持原则的人，上帝必在他所当行的事上赐他智慧。他不会让冲动控制自己的理智，反要让理智把缰绳牢牢握在自己手中，以便约束自己的情欲。…… {1MR 160.2}"},{"t":7,"p":8,"c":"上帝只给出了一个妻子离开丈夫或丈夫离开妻子的理由，那就是奸淫。愿人们能够多多祈祷，认真思考这个理由。婚姻是上帝从创世时就制定的一个神圣律例。婚姻制度是在伊甸园中设立的。第四诫的安息日也是在伊甸园中设立的。那时，晨星一同歌唱，上帝的众子也都欢呼。因而你要将上帝设立的婚姻制度摆在你面前，就如第四诫的安息日一样坚定。（《信函》1888年第8号，第1，2页）{1MR 160.3}"},{"t":4,"p":8,"c":"改变性情，但不改变婚姻状态"},{"t":7,"p":9,"c":"我收到你丈夫的一封信。我要说，只有一件事可以让丈夫合法地离开妻子，或妻子合法地离开丈夫，那就是奸淫。{1MR 161.1}"},{"t":7,"p":10,"c":"如果你们性情不合，你们改变了性情不就荣耀上帝了吗? {1MR 161.2}"},{"t":7,"p":11,"c":"夫妻应当培养彼此相敬相爱之心。他们应当谨慎自己的态度和言行，免得惹人生气或烦恼。各人要互相照顾，尽量加强彼此的感情。{1MR 161.3}"},{"t":7,"p":12,"c":"我劝你们二位都寻求主。要本着爱心和仁慈克尽彼此之间的义务。丈夫要养成勤劳的习惯，尽力维持家庭生活。这样，他的妻子就会尊重他了。{1MR 161.4}"},{"t":7,"p":13,"c":"你们二人都需要克服骄傲和自私。不要用刺耳的话语彼此伤害。讲话要仁慈温柔。我能给你们的建议没有比这个更好的了。言语无法表达、有限的心智也无法想像来自赏识上帝的良善与慈爱的满足。{1MR 161.5}"},{"t":7,"p":14,"c":"我的姊妹，你如果仍然保持现在的态度，就不能讨上帝喜悦。要原谅你的丈夫。他是你的丈夫。你若竭力作忠心尽责，情深意重的妻子，就会蒙福。但愿你的舌上有仁慈的法则。你能够而且必须改变你的态度。（《信函》1901年168号，1，2页） {1MR 161.6}"},{"t":4,"p":14,"c":"合法再婚的一个案例"},{"t":7,"p":15,"c":"关于您女儿和沃尔特.C的婚姻，我看出你的忧虑所在。但是婚姻是经你同意的。你的女儿了解沃尔特的一切，并接受他为自己的丈夫。如今我看不出你有什么理由为此事担忧。你的女儿爱沃尔特。这次婚姻也许是上帝的旨意，好让沃尔特和你女儿都获得更丰富的基督徒经验，以弥补不足之处。你的女儿已立誓嫁给沃尔特。违背婚约是不对的。她不能解除自己对他的义务。……我了解他与前妻劳拉的关系。沃尔特深爱劳拉，只是她不值得他这么爱。沃尔特曾尽力帮助她，千方百计要留住他的妻子。凡能做的他都已经做了。我也劝过她，试图向她指出她行为的矛盾性，希望她不要离婚。但是她任性固执，一意孤行。她与他共同生活的时候，总是尽量向他要钱，没有按妻子对丈夫应有的温柔待他。{1MR 162.1}"},{"t":7,"p":16,"c":"不是沃尔特离开了他的妻子，而是妻子抛弃了他，嫁给了别的男人。我在圣经中看不到什么教训可以阻止他在主里再婚。他有权获得一个女子的爱情。……{1MR 162.2}"},{"t":7,"p":17,"c":"这次新的婚姻，我认为没有什么可担忧的。一个男人和他的妻子分手，是一件严肃的事情。走出这一步，并没有圣经的依据。他没有离开妻子，而是妻子离开了他。他没有再婚，直到妻子办完离婚手续。劳拉离开他的时候，他很痛苦。直到劳拉嫁给了另一个男人，他才考虑再婚。我觉得他所选择的人能帮助他，他也能帮助她。……我在圣经中看不到有让她离开他的理由。如果你征求我的意见，我就会坦率地这样告诉你。（《信函》1895年第50号1-6页）{1MR 162.3}"},{"t":4,"p":17,"c":"惹事的一方无权再婚"},{"t":7,"p":18,"c":"我一直在考虑到你和某某之间的事，我要说的话都已经说尽了。我认为你没有道德上的权利嫁给他，他也没有道德上的权利娶你。某某大大激怒他妻子后离开了她。他离开了曾在上帝面前起誓要在有生之年爱护并珍视的妻子。她还未与他离婚，她还是他合法妻子的时候，他就离开她三年之久，然后从心里离开了她，并对你表达爱意。这事主要是你和一个已婚男人商定的，而这人在法律上还受他结发之妻的约束，她与他生有二子。 {1MR 163.1}"},{"t":7,"p":19,"c":"他虽已经和妻子离婚，但我丝毫看不出圣经许可你们缔结婚姻。他激怒妻子主要是因他自己的行为而起，我看不出一点儿亮光支持他有合法的权利与你利益与共。……  {1MR 163.2}"},{"t":7,"p":20,"c":"我很震惊，你竟会片刻思想这种事，将你的爱情在这种情况下寄托在一个抛妻弃子的已婚男人身上。我建议你把自己对于这事的想法和计划原原本本地说给我们负责的弟兄们听，好使你听取他们的建议，让他们根据上帝的律法向你说明你所陷入的错误。你们二人即便只是心里想你们可以结婚都是违背律法。你原应在这种念头初露端倪时就予以抵制。（《信函》1895年第14号1，2页）{1MR 163.3}"},{"t":4,"p":20,"c":"对怂恿他人离婚之人的劝告"},{"t":7,"p":21,"c":"来信已阅。我熟悉若干这样的情况，遇见过那些在与你提到的情形类似的情况，凭良心觉得要有所作为的人。他们把事情普遍地激发起来，搞得支离破碎之后，却没有智慧收拾残局，使事态变得更好。我发现那些非常热心拆毁事情的人没有做什么事，把所拆毁的按正确的次序再建造起来。他们有本事把事情搞得一团糟、令人忧伤，造成极其糟糕的局面，却没本事使事态更好。{1MR 164.1}"},{"t":7,"p":22,"c":"你就此事询问我的建议。我要说，那些在这事上有负担的人若没有仔细研究更好的安排，且能为这些人找到舒适的住所，就最好不要实现他们分居的想法。我希望他们认识到这事不可催促，毕竟夫妻一场，利益相连，不要无情无义。我写这个是因为这种情况我见过很多，人们会有很大的负担，直到事事都没有解决，没有根除，于是他们就没有更多的兴趣和负担了。我们个人都应知道自己有一种按着真知识的热心。我们在这种事上不应草率行动，而要看到问题的每个方面。我们应当非常谨慎地行动，存慈怜的心，因为我们不知道导致这种行动方针的一切详情。{1MR 164.2}"},{"t":7,"p":23,"c":"我建议把这些不幸的人留给上帝和他们自己的良心，而且教会不要视他们为罪人，除非有证据表明他们在圣洁的上帝眼中是这种人。祂看人心就象看一本打开的书。祂的判断必不象人的判断。（《信函》1891年第5号，1，2页）{1MR 164.3}"},{"t":4,"p":23,"c":"离开现任妻子后情况不会改善的例子"},{"t":7,"p":24,"c":"我刚才读了你关于威廉E弟兄的来信。我对这一事的看法与你一致，认为某某的父亲要做的是件残忍邪恶的事。……我要说，某某即便离开现在的妻子，他的情况也不会有任何改善。去找另一位女士不会使情况更好。 {1MR 165.1}"},{"t":7,"p":25,"c":"我认为这位父亲的情况很奇怪，他的记录是他在上帝的大日不愿见到的。他需要在上帝面前悔改他的精神和他的作为。对他来说，最好停止激起纷争。……要让某某的父亲和弟兄亲自殷勤做工。他们都需要上帝使人改变的力量。愿主帮助这些可怜的人除去自己品格中的斑点和瑕疵，悔改自己的错行，把某某留给主。{1MR 165.2}"},{"t":7,"p":26,"c":"我为这人感到非常难过，因为他的景况极其不堪，难上加难，经不起折腾了。我要说，主了解他的情形，某某若肯全心寻求主，主就会让他寻见。他若愿意尽力而为，上帝就必赦免和接纳他。{1MR 165.3}"},{"t":7,"p":27,"c":"知道我们有一位理解人体谅人、愿意帮助最无助之人的主，这是何等宝贵。但上帝的责备却临到某某的父亲和弟兄身上，因为他们竟要把一个在上帝眼中与他们一样有罪的人赶到灭亡的地步，用口才说出令人灰心、沮丧的话，把某某逼向绝望。{1MR 165.4}"},{"t":7,"p":28,"c":"某某可以在上帝里有盼望，满心谦卑地尽力侍奉上帝，将自己无助的灵魂投在那伟大的背负罪担之主身上。我并未给他们父子写只字片语。我很愿意做点什么好帮助可怜的某某把事情处理好，但目前的环境还不允许，会使某人受到亏待。（《信函》1901年175号，1-3页）{1MR 166.1}"},{"t":4,"p":28,"c":"无法匹配之人的分居"},{"t":7,"p":29,"c":"我已经收到你的来信。我回复你说：如果你看不到某某有彻底的转变，我就不会劝你回到他身边。上帝不喜欢某某过去关于妻子义务的观念。……他如果不改变自己的观点，将来不会使你快乐。他不知道如何对待妻子。{1MR 166.2}"},{"t":7,"p":30,"c":"对此我感到很难过。我为某某深感遗憾，但是我不能劝你违背自己的意愿回到他身边。我对你说话如同对他一样的坦诚。你若重新受他支配是有危险的。我曾希望他会改变。……  {1MR 166.3}"},{"t":7,"p":31,"c":"上帝知道你所经历的一切。某姊妹，要靠主刚强起来；祂必不撇下你，也不丢弃你。我对你深表同情。……（《信函》1907年148号，1，2页）{1MR 166.4}"},{"t":4,"p":31,"c":"“背起你的十字架”——“表现出男子汉的气概”"},{"t":7,"p":32,"c":"在这件事情上我不知道自己还能做什么，但是我认为你[沃尔特]唯一能做的就是放弃你的妻子。她既然那么坚决地不愿与你生活，勉为其难对你对她来说都是非常痛苦的。她既要一意孤行，你就只能背起你的十字架，表现出男子汉的气概。（《信函》1888年第40号第1页）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1948年8月22日发表于美国首都华盛顿{1MR 166.5}"}]},{"n":"第41号 关于充满信息之书籍的补充材料","ps":[{"t":2,"p":0,"c":"第41号  关于充满信息之书籍的补充材料"},{"t":7,"p":1,"c":"（应出版部之要求发表）{1MR 167.1}"},{"t":4,"p":1,"c":"不要偏离充满信息的书籍"},{"t":7,"p":2,"c":"我感到心痛，因为看到自称期待基督降临的人把时间和才干花在传播不含有关现代的特别真理的书上——故事书、传记、关于人的理论和臆测的书。世界充斥着这种书；到处都有；然而正当各地都显著需要上帝真理的时候，跟从基督的人岂可从事这么凡俗的工作吗？我们的使命并不是传播这种作品。有成千上万的其他人去做这种事，他们还不知道更好的事。我们有一个明确的使命，我们不应当转离我们的使命去注意枝节问题，花费人力物力使人们注意与现代真理无关的书。（《文稿》1899年122号，19，20页，《书报员及其工作》）{1MR 167.2}"},{"t":4,"p":2,"c":"均衡地推进"},{"t":7,"p":3,"c":"我认为过分注重推销小本书而忽略了大本书是不对的。主指示我们要积极将这些大本书推广到人们手中。若是单卖小本书，而将大本书闲置书架上，那就错了。（《文稿》1902年123号，第10页，引自1902年10月19日在榆园举行的一次议事会的报告） {1MR 167.3}"},{"t":4,"p":3,"c":"含有现代真理的书籍"},{"t":7,"p":4,"c":"在我们目前的工作阶段，我们在书藉出版方面必须步步小心。我蒙主明示，应当征募有才干的人来担任文字布道士。我们在推广医疗书籍方面已经化了许多精力，现在该把这样的精力用在推广含有现代真理的书籍上，使人们可以明白我们信仰的证据，以及当前的种种大事。……{1MR 168.1}"},{"t":7,"p":5,"c":"我们应当把每一个觉得自己是蒙上帝拣选，不是做普通的营业性工作，而是把亮光和圣经真理传给世界的人吸收到我们的工作中来。……（《信函》1907年72号第2，3页，2月25日，致E. R. 帕尔默）{1MR 168.2}"},{"t":4,"p":5,"c":"世上的光"},{"t":7,"p":6,"c":"我们大本的书应当得到更广泛的发行。“你们是世上的光”这句话必须较比以往更清晰地实行在安息日复临信徒的生活当中。我们各方面的工作都应当得到推进，这样就会把真理推荐给凡听到的人。在营业性的工作或属灵的工作中，决不可见到自私的行为。不要一根欺诈的纱线织进图案。{1MR 168.3}"},{"t":7,"p":7,"c":"时候已经到了，安息日复临信徒要空前地兴起发光，因为他们的光已经来到，主的荣耀已经发现照耀他们了。（《信函》1904年第296号，第2,3页，致A. G .丹尼尔斯和W.?W.普雷斯科特,1904年10月）{1MR 168.4}"},{"t":4,"p":7,"c":"对赫斯格长老所提有关自主出版提议的劝勉"},{"t":7,"p":8,"c":"沃尔特哈珀弟兄和我谈到为销售我的书需要付出更大的努力，尤其是《善恶之争》和《先祖与先知》。我鼓励他要尽力去推销这些书，并告诉他，要是出版社不愿一直供应他我的书，我会供应他。但是当我考虑这事的时候，就看出在如今有那么多言论反对组织的时候，我们必须谨慎，不要做破坏组织的工作。我们不要违规。我对任何把工作从我们出版社手中拿走的计划表示忧虑，因为这有损于弟兄们对传播现代真理之重要机构的信任。{1MR 168.5}"},{"t":7,"p":9,"c":"我们相信你要在销售你自己著作的事上，按正确的方法做。我相信主会以祂的勉言引导你。至于我的书，我认为自己不能接手以致削弱我们出版社的工作。我若采取什么行动，显得好像对我们的主要出版社不信任，这乃是不智之举。我们必需按正确的方法做一切的事。我们不能让那些我们寄于巨大希望的人心发沉，手发软。{1MR 169.1}"},{"t":7,"p":10,"c":"多年前，我在巴特尔克里克时，曾因《善恶之争》闲置在书架上而很苦恼。这本书受阻两年之久，好让《圣经读物》可以得到更多关注。我所能说的一切都没有改变那些掌控文字布道工作之人的行动。他们对待我的方式就好像我是一个孩子。要是那时我向人们呼吁，请代理人来处理我的书，并承诺会供应他们，那就会符合主的吩咐了；但现在情况已经改变。现在没有人刻意坚决地努力拦阻这些最重要书籍的出版。我们正计划出版许多书，我们工作中的先锋现在采取任何会造成混乱的行动是不明智的。在他们经验的这个关键时期，我们一定不可让我们的出版社感到气馁。{1MR 169.2}"},{"t":7,"p":11,"c":"我们已劝太平洋出版社放弃商业性工作，他们这样做了。《评论与通讯》出版社也正在把主要精力放在我们自己的工作中。纳什维尔出版社正在减少外面的工作，并花很大的努力来寻找优秀的代理人出售我们教会的书刊。我的书若由我自己经办会给他们的工作带来很大困难，所以我不能做。我要让这项工作如同过去一样进行下去。我们必须通力合作，不要给我们的出版工作带来混乱。{1MR 169.3}"},{"t":7,"p":12,"c":"你可以按你认为最好的做法去做。但我认为我的书还是象过去一样刊行。我要鼓励弟兄们象秋叶一样把它们散发出去。但关于出书事宜我还是交由出版社办，并准备将来更多地销售。（《信函》1907年第70号，第1-3页，致S. N.赫斯格长老，1907年2月26日）{1MR 170.1}"},{"t":4,"p":12,"c":"独立出版"},{"t":7,"p":13,"c":"昨天有人向我提出可以把我的书直接给那些销售量低的出版社，这样我的收入可以高一些。我把这个事情原原本本地告诉我的儿子W.C.怀特。他就向我谈了他的看法，并总结说：“母亲，除非你得到主的特别指示，我劝你不要采取新的行动，这会给别人带来难处，给你自己增加忧虑和担子；你的忧虑和担子已经够多的了。在每一个新的步骤中我们都要考虑整个工作的利益。”{1MR 170.2}"},{"t":7,"p":14,"c":"那天夜里我得到指示，是关于在这个危机中当采取的最佳步骤。我们的工作现在范围很大，许多新书要印出去。我们必须智慧地办理各部分的工作。我们必须尽量鼓励在美国和其他国家的出版社。如果我作为作家还要自己办理印刷书藉事宜，就会让我们的出版机构感到气绥。我们又劝我们的出版社放弃商业性工作，他们已这么做了。如果我们在预约出书工作上造成混乱，他们就有机会回到商业工作中去，从而耽搁和阻碍了把我们的书刊传遍世界的工作。（《信函》1907年第72号，第1,2页，致E. R. 帕默，1907年2月25日） {1MR 170.3}"},{"t":7,"p":15,"c":"从来信中得悉你打算用一种新的装订方式大量印刷和销售我的《早期著作》。{1MR 171.1}"},{"t":7,"p":16,"c":"以前我曾就此事对你的建议表示同意，但近来我接到明确的指示是有关团结的必要性，所以我不敢同意你的建议。{1MR 171.2}"},{"t":7,"p":17,"c":"我们既是蒙主引导的，主就希望你或我的每一行动都会激发我们里面的信心。要是看到你做什么会削弱你作明智顾问之影响的事，我会很难过。我们作为传道的工人，需要圣灵的引导。我们必须寻求效法我们的救主在爱的服务中所树立的榜样。我们必须表现出灵巧像蛇，驯良如鸽子。愿上帝帮助我们，使我们可以成为祂子民的一个福气。{1MR 171.3}"},{"t":7,"p":18,"c":"我不愿让我的书，也不愿看见你的书，以一种会给出版社名誉造成损失的方式发行。在这个问题上我们必须显出智慧。如实行你的建议，会让许多人觉得我们是利用形势为自己谋利的。……要发挥你的全部影响来促成你与出版社负责人的团结。这样，你的话就会有更大的影响。{1MR 171.4}"},{"t":7,"p":19,"c":"你和我都受到人们严密的注意。如果我们的计划会造成不和，就可能使人沦丧。别忘了许多人正在观望，想要看到一些举动似乎会证明这个区会过去几年采取的错误行动是正确的。我们认真工作吧，好令人信服基督来到我们的世界是要让人处于有利地位，使人能与上帝的性情有分。{1MR 172.1}"},{"t":7,"p":20,"c":"主希望你修改以低价售书的计划，免得你使一些人以为我们的出版社在剥削他们。{1MR 172.2}"},{"t":7,"p":21,"c":"你处在加利福尼亚区会会长的负责地位上，应当特别注意，免得你自我牺牲的努力被视为是对我们出版社的工作人员的一种责备。你要尽可能接近作领袖的弟兄。出版销售你的书如果以会损害你影响力的方式进行，那就大错了。所以弟兄啊，我要说，所实行书刊销售的计划若让一些人觉得不公道，那就有欠智慧了。{1MR 172.3}"},{"t":7,"p":22,"c":"所以我在目前的情况不能同意按你的建议来印行我的书。那会在我们的一些弟兄心中留下一种不会令人满意的印象。（《信函》1908年第94号，第1-3页，致S. N.赫斯格长老，1908年3月29日）{1MR 172.4}"},{"t":7,"p":23,"c":"在调查《早期著作》出版事宜时我了解到，我们在芒廷维尤和华盛顿的出版社刚刚出版该书的大开本，并有一批存货，平装本售价35美分。在这种情况下，如果我们把这种书小开版以低价出售，对他们是不公平的。……O {1MR 172.5}"},{"t":7,"p":24,"c":"所反映给我的情况使我对我们以过低价格销售我们书籍的计划感到担心。许多从这些低价中获利的人是可以很容易地支付全额书款的。一些以很少的钱买书的人会把书转卖给其他不得不按正常价格支付的人。这样的计划正造成一种不会得到最好效果的事态。你如果发现应该得到书的人却无力支付，就有权利把这本书摆到他们面前。但是你应当保证让你的书价不会使出版商受损失。...... {1MR 173.1}2MR.315.1"},{"t":7,"p":25,"c":"仇敌随时设法在宝贵的麦子中间撒布荆棘和蒺藜。需要勤恳作工，好让我们的努力获得成功。虽然某些计划可能似乎很明智，人们可能有最佳的动机去随从它们，然而这些计划若造成不和，就会发现所寻求的好结果不会出现。{1MR 173.2}"},{"t":7,"p":26,"c":"在目前的情况下，除了我之前所言，我不敢做什么。虽然一时会有热心以大差价售书，但是只有很少的人能做这种事。我不能同意你为了我而这么做。我们都日渐年老，每一个行动都必须带有基督品格的印记。我们一日也不可斗胆贸然行事。仰望耶稣就必具有真正优美的品格。我们若效法那模范，就总是安全的；因为在个人的服务中就会将基督表现出来。我们不要犯错，因为我们在为永恒而撒种。{1MR 173.3}"},{"t":7,"p":27,"c":"我们应当与出版社联合制定并执行会导致健康团结的计划。每个人都应当寻求受圣灵的洗，大家都说一样的话。愿人人都侍奉上帝，单单注目祂的荣耀。（《信函》1908年第106号第1-4页，致S.N.赫斯格夫妇，1908年4月2日）"},{"t":6,"p":27,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 173.4}"}]},{"n":"第45号 关于“晚雨”的陈述","ps":[{"t":2,"p":0,"c":"第45号  关于“晚雨”的陈述"},{"t":7,"p":1,"c":"（为用于传道委员会付印报告中有关“晚雨”内容的要求而发表。）{1MR 175.1}"},{"t":7,"p":2,"c":"时候已到，我们应当盼望主为我们施行大事。我们的努力不可减弱，却要在恩典和认识主的知识上长进。在大工结束、上帝百姓受印工作完成之前，我们将接受圣灵的沛降。天上的使者会来到我们中间。……现在正是我们为进入天国作准备的时候，我们应当完全顺从上帝的一切命令。……（《信函》1907年第30号，第2,3页，致N. D.福克黑德，1907年2月5日）{1MR 175.2}"},{"t":7,"p":3,"c":"我知道有一项工作必须为人做成，否则许多人就不会准备好领受那位天使的亮光。他从天上奉差遣而来，要因他的荣耀使全地发光。如果你们高抬自己的心到虚妄的地步，说弯曲悖谬的话，秘密怀藏从明尼阿波利斯会议带来的苦毒的根，就不要以为你们在晚雨降下的时候会成为尊贵的器皿，领受上帝的荣耀。每一个怀藏并培养这些纷争之根和具有非基督化精神的人，都必招致上帝的不悦。（《信函》1889年第24号，第4页，致总会，约写于1889年）{1MR 175.3}"},{"t":7,"p":4,"c":"弟兄们，我们没有多少时间可以作工了。我们确实需要停止彼此抱怨，在上帝面前完全敞开我们的心灵，好叫我们可以领受圣灵。多年前，圣灵以一种特别的方式沛降在上帝热诚的自我牺牲的工人身上。主会大大赐福祂所考验和拣选的人，只要他们愿意与祂合作。当五旬节圣灵沛降的时候，就好像一阵大风吹过。祂无限量地赐予，因为圣灵充满门徒所坐的地方。所以当我们的心准备好领受时，圣灵就会分赐给我们。（《文稿》1899年第2号，第1页，《需要更完全地献身》，1899年1月24日）{1MR 175.4}"},{"t":7,"p":5,"c":"“万军之耶和华说：那日临近，势如烧着的火炉，凡狂傲的和行恶的必如碎秸，在那日必被烧尽，根本枝条一无存留。但向你们敬畏我名的人必有公义的日头出现，其光线（原文作翅膀）有医治之能。你们必出来跳跃如圈里的肥犊”（玛4:1,2）。{1MR 176.1}"},{"t":7,"p":6,"c":"这里清楚指出了那些会成为尊贵器皿的人；因为他们会领受晚雨。每一个现在身处那照在你们路上的光中却继续犯罪的人都会被蒙蔽，接受从撒但而来的欺骗。我们正接近这地球历史的结束。锡安城墙上忠心的守望者在那里呢？他们不会打盹，而会忠心宣告夜晚的时辰。主必快来，受到凡信祂之人的景仰。主耶稣竟被置于幕后，想到这一点是多么痛苦啊！彰显祂的恩典，颂赞祂无限怜悯和慈爱的人是多么少啊。凡寻求在品格上像耶稣的人，心中不会怀有猜疑，嫉妒。（《信函》1892年第15号，第5页，致S. N.赫斯格长老，1892年6月25日）{1MR 176.2}"},{"t":7,"p":7,"c":"在晚雨沛降的时候，人的发明和人为的制度，将会不时地被清扫。人的权威设定的界限将被破除。圣灵要通过活生生的人，令人信服地说话。没有人会注意所说的话是否优雅，语法有无错误。生命的活水将通过上帝自己的管道流淌。然而我们现在就当谨慎，不要高抬人和人的言行，任何一个人都不要认为有什么了不起的经历要叙述；因为在这块结果子的园地里，会有人信任不配的人类。（《信函》1894年第102号，第4页，致雅各.爱德森和艾玛.怀特，1894年2月6日）{1MR 176.3}"},{"t":7,"p":8,"c":"每一个真正悔改的人必强烈希望把别人带出错谬的黑暗，进入耶稣基督公义的奇妙光明之中。上帝圣灵的沛然大降，全地被祂的荣耀所光照，要等到我们有一班开明的子民，并从经验中认识到与上帝同工的意义的时候，方能出现。当我们全心全意地献身为基督服务时，上帝的灵就会无限量地沛降。但教会大部分人若没有与上帝同工，这件事就不会发生。上帝就不能沛降祂的圣灵，因为自私和自我放纵如此泛滥，该隐回答上帝时所表现的精神占了优势：“我岂是看守我兄弟的吗”(创4:9)？（《信函》1894年第31号，第11页，致哈珀先生，1894年9月23日）{1MR 177.1}"},{"t":7,"p":9,"c":"当我们身处焦虑和忧伤的乌云之下，我们就不能发挥正确的影响力。我们必须伸出信心的手，并抓住我们救赎主的手。我们切不可等待晚雨。它必临到一切认识和接受恩典的甘露和时雨的人。当我们把点点亮光收集起来，欣赏愿意我们信靠祂之主的真实怜悯时，每一个应许都会实现了。“田地怎样使百谷发芽，园子怎样使所种的发生，主耶和华必照样使公义和赞美在万民中发出”（赛61:11）。（《信函》1897年第151号，第1,2页，致雅各.爱德森和艾玛怀特，1897年8月29日）{1MR 177.2}"},{"t":7,"p":10,"c":"当工人们有基督常住在他们心中，所有的自私全都死亡；当再无争竞，也没有人夺取高位；当众人合一，自洁，以致可以看到和感到彼此相爱时，圣灵恩典的甘霖就必降在他们身上，就如上帝的应许连一点一画也永远不会落空一样。但是当工人们轻视别人的工作，显示自己的优越时，他们就证明了自己的工作并不具有应有的标志。上帝不能赐福给他们。（《文稿》1896年第24号第4页，《弟兄中的无私》，1896年9月9日）{1MR 178.1}"},{"t":7,"p":11,"c":"有一个最严肃的责任落在我肩上，我要对你们说：“你们唯一的盼望就是在上帝里面。”在用圣灵给我们施洗之前，我们的天父要考验我们，看看我们是否能过不羞辱祂的生活。你们亲近上帝，上帝就必亲近你们。我的孩子，不要觉得你们已经领受了一切所需要的属灵帮助。不要以为你们不遵从上帝自己所定的条件也能有很大的属灵福气。雅各和约翰以为他们一求，就可以在上帝的国里拥有最高的地位。他们远未了解实情。他们没有认识到，他们必须负基督的扼，天天学习祂的柔和谦卑，才能分享祂的荣耀。（《信函》1902年第22号，第8,9页，致雅各.爱德森和艾玛怀特，1902年2月1日）{1MR 178.2}"},{"t":7,"p":12,"c":"基督用风来比拟上帝的灵。风随着意思吹，我们不晓得它从哪里来，往哪里去，圣灵的工作也是如此。我们不知道它会藉着什么人表现出来。上帝的圣灵将越过那些有过试验的日子与机会，却没能听出上帝的声音，体验圣灵感化的人。我说这些话，不是凭着自己。然而将有数千人在最后的时刻看明并承认真理。“耶和华说：日子将到，耕种的必接续收割的；踹葡萄的必接续撒种的”（摩9:13）。这些人皈依真理的速度之快，会令教会惊讶，并且惟有上帝的名将得到尊荣。（《信函》1890年第43号，第5页，致奥尔森弟兄，1890年12月15日）{1MR 179.1}"},{"t":7,"p":13,"c":"那些讲解上帝的道，服务百姓的人，若是愿意洁净他们的心脱离一切罪孽和污秽，象小孩子一样，以内心清白的目的来到上帝面前，就必看见上帝的救恩。耶稣要行在我们中间。我们现在有主仁慈的邀请，可以成为尊贵的器皿，然后我们就不必担心晚雨了；我们所须做的一切就是保持器皿洁净，正面朝上，预备好接受天雨，并且不住地祷告说：“让晚雨进入我的器皿吧。让那位光荣天使的光与第三位天使的光一起照在我身上吧。赐我在这工作中有分。让我发出宣告吧。让我成为耶稣基督的同工吧。”要这样寻求上帝，我告诉你们吧，祂一直在装备你们，赐给你们祂的恩典。你不必焦虑，不必以为到了一个特定的时间你才要被钉死。现在就是被钉死的时间。每一天，每一时，自我都要死；自我要被钉死；然后，当时候来到，考验认真地临到上帝的子民时，那永久的膀臂就怀抱着你。上帝的天使会四围组成火墙搭救你。那时你们才把自我钉死就没什么益处了。必须在众人的命运决定之前钉死自我。现在就要把自我钉死——趁着还有工作要做的时候，还可利用每一受托才能的时候。现在就是我们要倒空和彻底洁净器皿脱离污秽的时候。现在就是我们得以成为圣洁归于上帝的时候。这就是我们此刻的工作。你们不要等候什么特别的时期作一番奇妙的工作；今天就做。我今天就把自己献给上帝。（《文稿》1891年第35号，16，17页，《需要圣灵的工作和洗礼》1891年9月26日）{1MR 179.2}"},{"t":7,"p":14,"c":"主要求我们团结行动。要做出有良好组织的努力来招募工人。主会把贫穷、诚实、谦卑的人放在你们的位置，他们从未享有你所享有的机会，也不能享有，因为你们没有受圣灵的感动去工作。我们可以确信，当圣灵沛降时，那些没有接受和赏识早雨的人，也不会看明或懂得晚雨的价值。当我们真正献身给上帝时，祂的爱就会因信住在我们心里，于是我们就高高兴兴地按照上帝的旨意尽自己的本分。（《信函》1896年第8号，第9页，致我在美国的弟兄们，1896年2月6日）{1MR 180.1}"},{"t":7,"p":15,"c":"当第三位天使的信息大声传开的时候，全地就会被祂的荣光所照耀，圣灵就会浇灌祂的子民。荣耀一直在积累，为第三位天使信息的结束工作作预备。那为实现应许而升达于天的祈祷，圣灵的沛降，无一会失效。每一个祈祷一直在累加，准备好将属天感化力的医治洪流充溢天下，将累积的光明照耀普世。（《信函》1899年第96a号，第2页，致亨利姐妹，1899年7月19日）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1950年8月30日发表于美国首都华盛顿 {1MR 180.2}"}]},{"n":"第48号 十分之一的使用","ps":[{"t":2,"p":0,"c":"第48号  十分之一的使用"},{"t":7,"p":1,"c":"（为一般用途而发表）{1MR 182.1}"},{"t":4,"p":1,"c":"不作为教会的普通开支"},{"t":7,"p":2,"c":"我收到从奥克兰和巴特尔克里克寄来的信，询问有关十分之一的分配。写信的人认为他们得到授权，当教会的费用很大时，可以用十分之一来解决这些开支。我蒙指示看到，不应当从府库中支取十分之一。这笔资金的每一分钱都是主自己的神圣宝藏，要留作特别的用途。...... {1MR 182.2}"},{"t":7,"p":3,"c":"主在这个问题上所赐给我的亮光乃是，府库中用于支持不同园地传道人的资金不可用作它途。若诚实地缴纳十分之一，并且进入府库的金钱得到谨慎的看管，那么传道人就会领到合理的工资。......{1MR 182.3}"},{"t":7,"p":4,"c":"作工的传道人应当得到供养。可是尽管如此，主持这项工作的人却看到府库里没有钱可以支付给传道人。他们在抽取十分之一用作其他的开支——维持礼拜堂所需或者某项慈善事业。在任何此类的工作中，上帝并没有得到荣耀。我们必须扬声反对这种管理方式。但愿那些有舒适的家庭但没有蒙召离开自己家人的人来考虑这件事。人们应当缴纳礼物和奉献，因为他们得享特权有崇拜的地方，像我们在巴特尔克里克和奥克兰的两个大教会一样。应当作成挨家挨户的工作，把巴特尔克里克和奥克兰各家庭的责任摆在他们面前，在解决这些可以称作俗的或世俗的支出上发挥一份力量，决不可抢劫府库。府库里已经没有钱来供养传道人侍奉上帝了。......{1MR 182.4}"},{"t":7,"p":5,"c":"凡将十分之一用于维持上帝殿中平常所需的人，已经把钱拿走，而那些钱是应当用来维持传道人从事祂的工作，为基督第二次显现预备道路的。你这么做无疑是误用资源，上帝已叫你把这资源存到祂府库里，以便库银充足来为祂服务。凡参与其间的人应当以这种工作为耻。他们利用他们的影响力从上帝的府库中支取那为神圣用途被奉献出来的资金。凡如此行的人，主的福惠要从他们身上挪走。十分之一必须分别为圣。......{1MR 183.1}"},{"t":7,"p":6,"c":"根据上帝所赐给我的亮光，我明白在加利福尼亚应当有许多工人。密歇根应当有工人，然而，人们对十分之一没有照着主的规定而挪作他用表示质疑。在加利福尼亚，在美国的我们所有的城市，在大路和小路上，男男女女应当出去作献身的工人，他们要传扬警告的信息。（《文稿》1897年，第17号，第1-8页，《十分之一的用途》，1897年3月14日）{1MR 183.2}"},{"t":4,"p":6,"c":"与有需要的园地分享主的钱财"},{"t":7,"p":7,"c":"在一些较大的区会中，十分之一维持现有园地里的工人可能绰绰有余。但这并不认可将之用在任何其他的用途上。区会若是在做上帝要他们做的工作，园地里就会有更多的工人，对资金的需求就会大大增加。各区会应当感到对他们自己范围之外的地区负有责任。在没有教会和十分之一的园地，有布道区需要支持；在都是新信徒、十分之一有限的园地也是如此。如果你们慷慨地支付了你们的传道人之后还有余剩的资金，那么就把主的钱寄到这些穷困的地区。在这一点上已赐下特别的亮光。我在听一位天上使者的声音，所给予的指示乃是有房屋和设施的各教会应当这样援助外国的布道机构。（《文稿》1898年第139号，第26页，对《对布道区的呼吁》1898年10月21日） {1MR 183.3}"},{"t":4,"p":7,"c":"一个严肃的警告"},{"t":7,"p":8,"c":"我们今天收到了你的信。信中提到用十分之一来支付教会杂费的问题。你说某教会不这么做已有多年了。我很高兴听到这个消息。我是按着上帝最近所赐给我的亮光给予答复，这亮光已带领我就这个问题写了这么多，说明我们的教会把十分之一挪作他用而不维持传道工作是错误的。你们若如此行，主就不会行事叫你们得益处。……{1MR 184.1}"},{"t":7,"p":9,"c":"十分之一不要消耗在支付杂费上面。支持杂费属于教会信徒的工作。他们应该藉着他们的礼物和奉献支持自己的教会。若是全方位的看待并认识这件事情，对这个问题就不会有任何疑问了。有关这一问题，主藉着祂的仆人玛拉基赐下一个最严肃的警告。祂说：“万军之耶和华说：你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”（玛3:10）。{1MR 184.2}"},{"t":7,"p":10,"c":"主已启示我，何时某教会的信徒愿意学习克己，何时他们愿意把自己献给上帝，何时他们愿意实行节约作上帝忠心的儿女，何时他们愿意大大减少外表上的花销，而愿穿戴简洁朴素的服装，且没有不必要的装饰，何时他们的信心与行为相称，那么他们就会成为主真实的布道士，且会有清晰的辨识力和属灵的悟性。他们就会认识到上帝工作的神圣。他们就会看出需要忠心地把十分之一缴到府库里，留给上帝所吩咐要奉献出来的神圣工作之用，以便把最后怜悯的信息传给一个堕落的世界。上帝的子民应当在怜悯的信息还没有传到的每个地方举起真理的旗帜。{1MR 185.1}"},{"t":7,"p":11,"c":"每一个被尊为上帝管家的人都应当谨慎看管十分之一。这是神圣的资金。主不会认可你把这笔钱借用到任何其它的工作上。那样会导致罪恶，你现在还不能看明。某教会不应当乱动十分之一，因为在其它园地还有差会需要支持，那里没有教会也没有十分之一。何时作上帝使者的人都有自己的工作要做，才会以直截了当的方式来做，某教会才会照料单属于它的职责。信徒们才会提供资金维持这些额外的支出。但藉着使用十分之一来应付这些支出，或者填补业务方面造成的缺口，你就给他们解除了一个负担，而这负担是他们作为一个教会所应当承担的。{1MR 185.2}"},{"t":7,"p":12,"c":"时间，宝贵的时间快要永远过去了，而应当作成的拯救行将灭亡生灵的工作却被撇下没有做。你的手要远离主的储备基金。在宽容时期结束之前，那笔资金应当作成一番伟大的工作。在加利福尼亚应当完成的工作，连百分之一都没做。传道的工人很少。对我来说最痛苦的是看到在付出自我牺牲的努力，使教会认识到他们个人的责任和克己的必要性方面，正在做的工作是多么少啊。且看进入某地和某地礼拜堂的会众，就会明白有多少本应流入主的事业上的钱花在了服装上。但是你们作为负责人，若不亲自更加厉行节约和克己，若不做出会刺入自我放纵之心的见证，你们在上帝面前就不能清白。{1MR 185.3}"},{"t":7,"p":13,"c":"看到传给我们世界的最神圣严肃的真理对许多自称相信上帝真道之人的生活和品格影响力如此之小，使我感到很心痛。怎么回事呢？——真理没有得到实践。世界救赎主的生活在凡事上都是我们的榜样。上帝的道中有比许多人已发现的多得多的真理。必须把实际的敬虔带进生命和品格中。若有更少的自我放纵和对上帝更多的献身，我们还有些高度和深度可以达到。......{1MR 186.1}"},{"t":7,"p":14,"c":"主已指示我，何时凡在办公室工作的人愿意从事所指派他们的工作，紧缩自己许多假想的需要；何时他们愿意实行上帝所吩咐的克己，鼓励各部门都厉行节俭，以身作则，就会从加利福尼亚的大中心涌现出心灵和嘴唇沾过圣火的严肃正直的见证，某地就会对较小的教会产生影响力。（《信函》1897年第81号，第1-5页，致琼斯弟兄，1897年5月27日）{1MR 186.2}"},{"t":4,"p":14,"c":"给丹尼尔斯长老的一封信"},{"t":7,"p":15,"c":"今天早上我把一封昨天寄往美国的信寄给你,告诉你我对十分之一挪作他用的看法。（见《特别证言》系列一，第10号第16-24页）十分之一是主为特殊用途而设的特定收益基金。我以前从未象现在这样充分明了此事。为了回答这些问题，我得到主的特别指示：十分之一有特定的用途，要献给上帝用来维持主所拣选做祂圣工的传道人。他们不仅要讲道，还要服务。他们应该明白这意味着什么。在上帝的家中必须有粮，有充足的资金。这笔资金不可以转为其他用途。要作出特别的努力，唤醒相信真理的上帝百姓，让他们忠心地向主交纳十分之一。十分之一要使传道人得到鼓励和维持生活。（《信函》1897年第40号，第1页，致A.G.丹尼尔斯长老.1897年3月16日)"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1951年8月22日发表于美国首都华盛顿{1MR 187.1}"}]},{"n":"第48a号 十分之一的使用","ps":[{"t":2,"p":0,"c":"第48a号  十分之一的使用"},{"t":7,"p":1,"c":"（应W. H.布兰森长老的请求，为即将举行的会议对这个问题的研究之用而发表。）{1MR 188.1}"},{"t":7,"p":2,"c":"夜间，我正在和人们一同辛勤地作工，他们似乎不明白上帝的旨意乃是医疗布道工作应当成为身体的右手。（《文稿》1901年第58号，第1页，《传道和医疗布道工作必须联手》，1901年7月1日）{1MR 188.2}"},{"t":7,"p":3,"c":"十分之一要用于一个宗旨——维持主所指派从事祂的工作的传道人，要用来供养那些传讲生命之道给会众，肩负看顾上帝羊群之责任的人。……{1MR 188.3}"},{"t":7,"p":4,"c":"应当给管理教堂建筑的人提供保养建筑所需要的资金，但这笔钱不可出自十分之一。……{1MR 188.4}"},{"t":7,"p":5,"c":"我们的人必须把十分之一的使用当作一件神圣的事情。我们必须谨防与现今所赐信息相悖的一切事情。……{1MR 188.5}"},{"t":7,"p":6,"c":"人们正普遍认为十分之一的神圣性质不再存在。许多人忘记了主的要求。……{1MR 188.6}"},{"t":7,"p":7,"c":"一个人从事传道工作时，应当从十分之一获得足以养活他一家的工资。他不要觉得自己象一个乞丐。……{1MR 188.7}"},{"t":7,"p":8,"c":"许多传道人正躺在他们的坟墓里，是被忧伤和失望带到那里去的，也是由于所加给他们的辛劳，因为他们的劳动所得并不充足。{1MR 188.8}"},{"t":7,"p":9,"c":"我们要记住，上帝是一位公义而且公平的上帝。今日园地里本来会有更多传道人，但是他们没有受到激励去工作。许多工人已悲伤地进入了坟墓，因为他们已年迈，并且可以觉察到自己被视为负担。可是如果仍然让他们工作，担负较轻的责任，付以全额或者一部分工资，他们本可以完成更多的善工。这些人在他们作工的时日里，已作了双倍的工。他们感到对生灵有如此重大的责任，以致他们无意从这过重的工作中解脱出来。所负担的重荷缩短了他们的生命。这些传道人的遗孀决不应被遗忘，如果必要，应当用十分之一供给她们。（《文稿》1904年第82号，第 1-3页，《十分之一的用途》1904年）{1MR 189.1}"},{"t":7,"p":10,"c":"我们的各区会应该确保为各学校配备充分明白圣经，并有深刻基督徒经验的教师。要把最有传道才干的人吸收到学校里来，这些教师的薪金应由十分之一来支付。……{1MR 189.2}"},{"t":7,"p":11,"c":"上帝的传道人是祂的牧人，奉祂所派去喂养祂的羊群。十分之一是祂预备给他们养生的，祂指定要将其分别为圣在这个用途上。上帝的传道人是祂的牧人，奉祂所派去喂养祂的羊群。十分之一是祂预备给他们养生的，祂指定要将其分别为圣在这个用途上。{1MR 189.3}"},{"t":7,"p":12,"c":"要是教会信徒在服装和他们所有的花销上像上帝所要求的那样实行节约和克己的话，资金上就不会有缺乏了。十分之一就会增加，而且会有足够的捐助应付所有的教会开支。（《文稿》1898年第139号，第24-26页，《对布道区的呼吁》1898年10月21日）{1MR 189.4}"},{"t":7,"p":13,"c":"若是府库中有盈余的资金，可以严格用于多处所指定的工作上。在许多地区，资金非常缺乏，以致没法雇佣工人们去从事布道工作。投进府库里的每一块钱都是某地所不需要的。主的钱要捐出来去供养国外的传道人，他们正在那里工作，为的是将旗帜竖立在新的园地。这是上帝的钱，祂希望将其用于维持传道事工，教育一批人预备好迎见他们的上帝。……{1MR 189.5}"},{"t":7,"p":14,"c":"你若有更多的资金，超过你用公平、慷慨、基督化的方式安顿你们的传道人所需要的，那么还有其他的地方你可以援助，那些地方只有很少的人而且穷困，十分之一也有限。把主的钱寄给他们。这是我再三得到指示应当实行的方法。...... {1MR 190.1}"},{"t":7,"p":15,"c":"当某地教会的会众要为他们不维持自己教会的需要找借口时，那个教会就急需一种与以往不同方式的服务。正在经办神圣事务的人必须更加看清属灵的事，要是他们为了用于有缺口的几处及巴特尔克里克和奥克兰需要资金的几个地方而开始仗赖十分之一的话，主肯定会把祂的赐福从这些教会挪走。{1MR 190.2}"},{"t":7,"p":16,"c":"你们实际上对国外的穷乏一无所知。我们需要一些你们这里的财富。何时人得到正确地操练将他们作为基督徒的责任摆在人面前以便支持自己教会的开支；何时他们为了推进圣工，愿意更丰盛地亲自献上他们的礼物和奉献，那么上帝就会赐福这个忠心的使者，祂也会赐福各教会的信徒；因为祂说：“我知道你的行为”（启3:8）。 {1MR 190.3}"},{"t":7,"p":17,"c":"那么谁愿意被唤醒而认识到他们在这方面的责任，并因着敬畏上帝尽到自己的义务呢？必须要将克己展现在人前，捐款中也要求有奉献。天上的使者说，“奥克兰教会，巴特尔克里克教会，希尔兹堡教会或者旧金山教会，当他们聚会敬拜上帝时，不应当从上帝的府库中支取钱款来维持他们每周因接待会众而产生的杂费。每个人都应当思考，且应在上帝面前自卑。”（《信函》1897年，第81号，第1-6页，致琼斯弟兄，1897年5月27日） {1MR 190.4}"},{"t":7,"p":18,"c":"在特殊的情况下，有的地方极度穷乏，以致为了有一个最简陋的敬拜场所，可能需要挪用十分之一。但那个地方不是巴特尔克里克或者奥克兰。那些聚集敬拜上帝的人应思考耶稣基督的克己和自我牺牲。凡自称为上帝儿女的弟兄们要研究他们怎样能够克己，怎样能够放弃他们的一些偶像，并在各方面都仔细地节省。每一个家里都应有一个为教会基金预备的盒子，用于教会的需要。...... {1MR 191.1}"},{"t":7,"p":19,"c":"那些被委以责任的人不可容许上帝已指定要维持园地中传道人的府库被抢夺，用于支付为保持上帝的殿井然有序及舒适而产生的开销。十分之一中有成千上万块钱被拿走用在这些用途上。这是不应该的。应当把付出克己的代价而得的礼物和奉献带来。每个有教会的地方都应设立用于这些开支的专项基金，每个教会信徒都应按着自己的能力来分担这项费用。（《文稿》1897年第24号，第1,2页，《什一奉献》1897年3月15日）{1MR 191.2}"},{"t":7,"p":20,"c":"在《使徒行传》第六章中，我们看到要选人充任教会中的职位时，如何把这事带到主面前，并且献上极其恳切的祈祷求指导。要用来自教会的捐献供养寡妇孤儿。他们的需要不应用教会的收入而应用特别的捐献来救济。十分之一要分别为圣献给主，始终要用来维持传道事工。（《信函》1899年第9号，第2页，致在总会身居要职的人，1899年1月24日）{1MR 191.3}"},{"t":7,"p":21,"c":"我一直受到指示，我们的一些区会在处理财务问题的方式上出了差错。我蒙指示看到他们一直忽略了属灵的利益，以致最重要和最紧迫的工作被疏忽了，带有不完美的记号。一些人为了在财务上有好的表现而聚敛尽可能多的资金，以便身居要职的人可以显得好像能干的将军，这些人所发出的热心是对圣工真正利益的可悲误解。{1MR 192.1}"},{"t":7,"p":22,"c":"我们必须日益认识到我们的人在十分之一和奉献上投入区会的资金不但应该用于支持美国的各城市，而且也应该用于国外的园地。如此热心募集的资金应无私地分配。凡认识到传道园地需要的人不会受试探为不必要的事去动用十分之一。人人都有可能会受到试探要自私地使用他们的资金，但是当他们考虑到这些他们没出什么力的园地的需要时，他们就会获得力量去抵御这些试探。我的弟兄们，应当慷慨地奉献你们的资金，主必赐福你们的奉献。上帝正期待着这些奉献，上帝的使者正在感动那些为了他们而做出这些奉献之人的心。（《文稿》1908年第11号，第7页，《远方》1908年2月15日）{1MR 192.2}"},{"t":7,"p":23,"c":"我们知道，把十分之一转到其他用途上是一个时常存在的试探，但主保守祂自己的那一份，专门用来维持福音布道士。有些地方可能正在采取一些措施，减少传扬真理信息的工作力量，来避免库存中十分之一的超支，在美国就这么做了，但这不是主的计划。人们若如此做并继续这样做，就必会减少上帝对实行这种计划之教会的赐福。倘若离弃主的计划，就会发生严重的资金短缺。主把十分之一看作是祂自己的，要用在固定的用途上。我们很容易放弃本应采取的克己立场，用十分之一来帮助教育学生，或用在世俗事务上，如为教会添置必要的设施。但是十分之一是主所分别为圣的，只能用来维持新区和其他地区的传道人。……{1MR 193.1}"},{"t":7,"p":24,"c":"现在要谈到教育我们学校中学生的问题。这是个好主意。这项工作必须做成，但是上帝禁止我们放弃实行克己和自我牺牲的立场，动用主特别为维持园地中积极工作的传道人所保留，使已经按立的工人能开展工作的资金。我们可以很容易地根据我们家庭的人口，考虑需要多少资金来供养。愿办理此事的人也本着这个准则去做。不要专顾我们自己的事，也要顾别人的事。愿我们实践黄金定律，我们希望人在同样的环境下怎么待我们，我们也应该这样对待别人。{1MR 193.2}"},{"t":7,"p":25,"c":"自私的根须一有机会就会生根。我们要剪掉并根除自私的每一根须。……{1MR 194.1}"},{"t":7,"p":26,"c":"正如你所建议的，应当竭尽所能来帮助学生们获得教育，但我问你：“我们要不要在这件事上都采取无私的行动，创立一笔基金，照这种需要不断提取呢？”当你见到某个年轻的男子或女子是有前途的对象时，就可预付或借出所需要的金额，但要认清这是贷款而非赠与。这样行事会更好。当钱还回来时，就可以用来教育其他人。但这笔钱不应出自十分之一，而应出自为此目的建立的专项基金。这会在我们百姓中培养健全的正直慈善和爱国精神。在上帝圣工的各部门中，必须对工作有周全的考虑和熟练的调整技巧。但在使用支持传道事工的奉献款项时，不要有任何的小气、吝啬的计划；因为库里不久就会因此空虚了。（《文稿》1897年第40号，第1-4页，致A.G.丹尼尔斯长老，1897年3月16日）"},{"t":6,"p":26,"c":"怀爱伦著作托管委员会1951年8月22日发表于美国首都华盛顿{1MR 194.2}"}]},{"n":"第54号 各种问题","ps":[{"t":2,"p":0,"c":"第54号  各种问题"},{"t":7,"p":1,"c":"（应W.E.里德长老的请求发表，为用于《传道者》的文章。）{1MR 195.1} {1MR 195.1}"},{"t":4,"p":1,"c":"按着正意分解真理的道"},{"t":7,"p":2,"c":"圣经是完全正确的，但是人们因误用圣经而得出了错误的结论。我们是在参加一场大战，在接近最后的决战时，这场战争会变得越来越紧张剧烈。我们有一位警觉的仇敌，不断影响没有亲身经验上帝过去五十年对祂子民教导之人的思想。有些人会把适用于他们时代的真理，放到将来。在预言序列中的一些事件虽已在过去应验了，却被他们说成将来才会应验，因而，有些人的信心就被这些理论破坏了。（《文稿》1896年第31号，第3页，《关于约翰.贝尔弟兄所持预言观点的证言》1896年11月8日）{1MR 195.2}"},{"t":4,"p":2,"c":"救赎的计划"},{"t":7,"p":3,"c":"上帝希望救赎计划如晚雨临到祂的子民：因为他们正在迅速失去自己与上帝的联系。他们是在倚靠人，荣耀人，且他们的力量与他们所靠赖的力量相当。一些事情一直展现在我面前，不久就要应验。我们要比现在知道的更多。我们要理解上帝深奥的事。有些主题值得仔细思考，不可走马观花。天使也愿意详细察看那向查考上帝的圣言，以痛悔之心祈求智慧，并祈求唯祂能赐更加长阔高深知识之人启示的真理。关于福音，那些被称为伟人的人已写下了成百上千的评注。当我们接近地球历史的最后几幕时，还有更奇妙的见证要作。我们需要以谦卑痛悔的心研究圣经。凡愿意将自己的能力投入到研究上帝的圣言，尤其是有关这些末日预言的人，会得到报赏发现重要的真理。（《文稿》，1899年第75号，第4，5页，无标题文稿，1899年5月11日）{1MR 195.3}"},{"t":7,"p":4,"c":"（为用于怀爱伦著作托管委员会的一份文件而发表，以解释怀夫人对十分之一的态度。）{1MR 196.1}"},{"t":7,"p":5,"c":"你询问我是否会接受你的十分之一，并把它用在上帝事业中最需要的地方。作为答复，我要说，我不会拒绝这么做，但同时我会告诉你还有一个更好的方式。{1MR 196.2}"},{"t":7,"p":6,"c":"信任你所居住之地区会的传道人和你敬拜之处的教会职员要更好。要亲近你的弟兄们。应当存真诚的心，热切地爱他们，并鼓励他们因为敬畏上帝而担负起他们的责任。“总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样”（提前4:12）。（《信函》1911年第96号，第1页，致J.J.格拉韦尔夫人，1911年12月29日）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1953年8月5日发表于美国首都华盛顿{1MR 196.3}"}]},{"n":"第55号 基督复临安息日会的医生所应表现的精神","ps":[{"t":2,"p":0,"c":"第55号  基督复临安息日会的医生所应表现的精神"},{"t":7,"p":1,"c":"我看到巴特尔克里克疗养院和出版社及我们一般机构的状况，心里就感到惊惶。有一种精神已经表现出来并且逐年增添，是与主在圣经中所指示，我们的出版社和健康机构的医生和工作人员所应表显的精神背道而驰的。人们接受了疗养院的医生和出版社的负责人没有义务受基督教克已、自我牺牲原则管束的想法。然而这种想法起源于撒但的议会。当医生们表现出对工资比对机构的工作更关心时，就表明他们不是基督之无私敬畏上帝的可靠的仆人，在忠心地做主的工作。{1MR 197.1}"},{"t":7,"p":2,"c":"被自私愿望控制的人们不应当继续与我们的机构有关系，最好把他们的行为暴露出来，好让每一个基督复临安息日会的教会都可以明白是什么原则支配着这些人。 {1MR 197.2}"},{"t":7,"p":3,"c":"这会是一个明智而且公正的预防措施；因为这等人藉着他们的医疗职业，利用了区会付出辛苦劳力所建立起来并以高额费用维持的事业。他们以安息日复临信徒之名在我们的人中树立自己的威望，标榜自己是为圣工的益处而工作。他们被接受为基督徒医生。需要有男男女女前往这些不同的地区，以基督徒医生的身份担任布道士；但他们应受区会的指导。人们非常盼望成立机构，所以鼓励来到他们中间的人担起建立机构的责任。{1MR 197.3}"},{"t":7,"p":4,"c":"但是有许多执业医师并不是单单为了上帝的荣耀工作，而是为了自己谋利。他们向那些请求他们服务的人索要过高的费用。他们觉得他们不向任何人负责，也不接受建议或者劝告，而要随从他们自己的意愿。在很大程度上，他们是出于自私的动机来工作。他们在行医时不是布道士。他们不合理的收费被真实的见证者记录在册上，祂说，“我知道你的行为”（启2:2）。在很多情况下，医生们通常为所提供的服务向富人和穷人收取过高的费用，这或多或少要被天上的上帝算为不义之财。然而他们为自己专业的救助要求这些高昂的价格，仅仅是因为他们能这么做，因为当受苦的时候，人们必须得到帮助。人如果不遵行基督的圣言，真理的原则就不会进入心灵，对他们的生命和品格产生圣洁的感化力。{1MR 198.1}"},{"t":7,"p":5,"c":"教会若因为他们自称是安息日复临信徒就欢迎这些人在他们中间，就会发现从他们身上得到的是伤害，而不是益处。一切能被摇动的都被要被摇动。当考验和试炼来临时，这些人就会显露出驱使他们的非基督化精神，显明那决不能得到准许进入天门的品性。他们随从自己心意的癖好，而不听从上帝的忠告。{1MR 198.2}"},{"t":7,"p":6,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。天国是以无穷的代价为人类赎买的，凡不通过克己和自我牺牲，证明他为基督和受苦人类所度生命的品质和真实性的人，决不会进入福乐之门。 {1MR 198.3}"},{"t":7,"p":7,"c":"当人们给自己和自己的服务设定价值时，上帝就会按比例向他们索要回报，因为他们要按照自己的行为受审判，审判的标准绝不会低于他们为自己所设立的标准。他们若把自己的才干算为如此巨大的价值，并且高估自己的能力，上帝就会要求他们作出与他们自己的估计和要求相称的服务。真认识父或是祂儿子耶稣基督的人是多么少啊。他们若是被基督的灵所充满，就会做基督所做的工。“你们当以基督耶稣的心为心”（腓2:5）。{1MR 199.1}"},{"t":7,"p":8,"c":"那位按公义审判的主说过：“离了我，你们就不能做什么”（约15:5）。一切才干，无论大小，都是由上帝托付给人的，要用来从事祂的服务，当人们只为自己使用他们的能力、毫不特别注意与那些具有同样信仰的医疗工作人员和谐同工时，就表现出倾向于凭自己来判断这些人；他们没有努力回应基督的祷告，就是要他们合一如同祂和父原为一一样（见 约17:11和22）。当他们为自己的服务索要过高的报酬时，上帝作为全地的审判者，就会按他们为自己所做的过高估价的标准，向他们索要他们自估的全部价值。{1MR 199.2}"},{"t":7,"p":9,"c":"既然他们从金钱的角度判断自己的价值，上帝就要评判他们的工作，把他们的服务和他们对自己的估价做比较。这样高估自己能力的人若不悔改，就永远不能进入天国，因为他在为基督服务时的个人影响力永远不能与他对自己的估计或是与他对服务别人的要价在天平上取得平衡。自私和荣耀自我正成为我们各机构的咒诅，且正渗透到以色列全营。我们已来到一个上帝下令喊停的地步，而且我们现在必须进行调查，好让我们可以知道促使行动的动机并且可以知道基督的圣言应验在谁身上。耶稣曾说，“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。应将自我隐藏在基督里。{1MR 199.3}"},{"t":7,"p":10,"c":"我们需要警惕，因为自私和贪心正成为我们当中一股统治性的力量，主并不喜悦。许多人的良心就像有弹性的橡胶。人可以被出价最高者买卖。这样的人被称在圣所的天平上时，就显出亏欠，因为缺少了责任心，荣誉，正直和忠诚。贿赂之罪正变得司空见惯，以致许多人的道德意识因这不圣洁的行为被败坏了。试炼的时期临到我们，许多人在不义中持守真理。他们没有将自己置于最能荣耀上帝的地位，而是最取悦和荣耀自己。当他们的目的达成时，他们是真理最热心的宣扬者；但当试炼的考验临到他们时，他们就在上帝的准绳下畏缩了。玛拉基描述了试炼的过程，这合乎上帝子民在祂降临的日子所要忍受的。“祂来的日子，谁能当得起呢？祂显现的时候，谁能立得住呢？因为祂如炼金之人的火，如漂布之人的碱。祂必坐下如炼净银子的，必洁净利未人，熬炼他们象金银一样；他们就凭公义献供物给耶和华”（玛3:2,3）。这是上帝要在我们的各机构做的工作。任何男女决不可阻挠这项重要的工作；因为生灵陷于危险中，必须像银子在炉中一样得到洁净，提炼和净化。{1MR 200.1}"},{"t":7,"p":11,"c":"那些自私，贪心，渴望为自己的服务从机构中捞取每一块钱的人正在干扰上帝的圣工。他们已经得到了他们的报酬。他们不配享受天上永远的报酬，就是住进基督为舍已背十字架跟从祂的人所预备的家宅。人们继承宝血所买来之产业的资格，要在今生预备时期中受到考验。凡具有基督舍身拯救堕落人类之克已精神的人将喝祂所喝的杯，受祂所受的洗，并将分享救赎主的荣耀。凡显明基督之爱管理他们的精神并激励他们的服务之人，将被视为适于进入天上的家庭。我们每一个人在今世都要受到考验，以证明如果允许进天国，我们会不会重蹈撒但的覆辙。但是我们如果在自己的宽容时期里照着那位神圣的楷模培养品格，我们就有资格获得欢迎：“好，你这又良善又忠心的仆人，......可以进来享受你主人的快乐”（太25:21）。但反过来说，人若希望受到人的尊重，寻求高位，要求他们在今生所能获得的最高的报酬，他们在来生也必有这样的品性。在天上的法庭中，全天庭都必宣布他们不配进入天国，不适合上帝大工中任何一个受托的职位。我们的机构是上帝所命定的工具，其内必须忠心维护公平，公正和公义的原则。我们所从事的工作必须由上帝所命定的人来完成，如同基督受命，带着牺牲的精神出去拯救一个失丧的世界，这是医疗布道工作处处应当具有的精神。{1MR 201.1}"},{"t":7,"p":12,"c":"凡与上帝性情有份的人，在一切事上都与他们救恩的元帅合作。耶稣舍了祂自己，撇下自己的荣耀，为我们成了贫穷，叫我们因祂的贫穷可以成为富足；凡怀有祂的精神的人必分尝祂的屈辱，祂的克己，祂的自我牺牲；他们表现出心中有祂的柔和谦卑，并献身于祂来为行将灭亡的人类所要完成的工作。单单宣讲道理，无论多么纯正和符合圣经，都决不会在使人类恢复幸福重归上帝的工作上有任何效果。人心中的恶必须被根除；因为它是把叛逆带到天上的撒但的品性。人心若不发生这种改变，人类就经受不住主的检验，他的名下就会写着，“不忠心的仆人。”{1MR 202.1}"},{"t":7,"p":13,"c":"当主指示我医疗从业人员之间极度缺乏团结时，我的心情很沉重。他们行事好像基督的祈祷没有包括他们。他们并不寻求合一。医生应当本着爱心与团结同工。谁也不应当猜忌或嫉妒他们的医生弟兄。不应当容许诊疗方法来造成敌意，怀疑和矛盾。矛盾源头的真正原因是狭隘的思想，法利赛人的精神进入了生命。医生们应当显明他们是基督徒，说：“我们是弟兄，很快就要在同样的地方相见，我们要在上帝里面彼此坚固”。 {1MR 202.2}"},{"t":7,"p":14,"c":"在我们的每一机构，工作的每一部门，上帝都查验那驱策工人的精神。他有没有以基督的心为心，是否具有为上帝作工之人应具有的特征，就是诚恳的态度和热诚的献身，纯洁，仁爱？他有没有结出在我们圣洁的主生活中见到过的自我牺牲的果子？凡从事圣工的人需要具有事业心，好叫他们可以不仅仅是为了工资，不是为了荣誉而服务，而是为了上帝的荣耀，拯救失丧的人类。{1MR 202.3}"},{"t":7,"p":15,"c":"我们既显然不能用贿赂或诱惑的手段来争取医生的服务，就当提出合理的，与主设立我们的机构时所展示的原则相符的条件，而不是更加优越的条件。撒但自称是这世界的王，把自己说得非常富有。他能出比你高的价码。你的贿赂越高，他就会把他的贿赂提得更高。这个世界是撒但作工的媒介。你会知道一个人是不是基督徒，因为行动胜于言辞或表白。行动所表现的精神会显示出一个人的本质。他的行为是与他的风格相一致的。上帝要藉着考验和试炼来显明谁会在伟大的救赎计划中最后与基督联合。我们应当各方面工作中都作改革者；这样，基督就会与我们同工。{1MR 203.1}"},{"t":7,"p":16,"c":"基督以无穷的代价赎买了我们，今日祂举起祂的手，呼叫我们的名字，如同祂呼叫坐在税关上马太的名字。耶稣说，“跟从我”（太9:9）。马太就撇下所有的——他一切的财物，——跟从了他的主。他在从事服务之前，没有等待和提出一定的工资，要达到他以前的职业所得到的数量，而是毫无疑问地起来跟从了耶稣。在考验和试炼之下，许多自称为基督徒的人必须仍然显明他们是否已制服属肉体的习性，是否如同伪善者一样，外表光鲜，里面却充满了不洁与污秽。{1MR 203.2}"},{"t":7,"p":17,"c":"自称相信基督教不足以使我们成为基督徒。我们每个人都必须拥有我们神圣的楷模所表显出来的品格。上帝的道必须成为我们生命的法则，我们工作的主导；克己，自我牺牲，圣洁，怜悯，忠诚与仁爱必须成为我们信靠基督的果子。当基督教在心中占有地位，它就不能被隐藏；就会看到它交织在心灵之中，就会在实际生活中表现出来。基督教如果没有实行在日常生活上，工作态度和每一项责任上，我们就没有表显耶稣。一个基督徒在市场上，在买卖中，在他的专业上，在他的职业和生活中，在他向他所有的同伴所表现的无私的行动中，都会表现基督教。然而就我们指望表现出基督精神的所有人来说，我们期望基督徒医生们有这样的表现是完全适当的。但必须提高医疗行业的标准；因为它非常低，且由于利益的缘故，原则被败坏了。{1MR 204.1}"},{"t":7,"p":18,"c":"基督徒医生无权随从属世的习俗来采取自己的行动，以便获得不敬虔之人的赞助或者赞美。他不应当为他的本职工作而接受过高的工资，因为赏赐必临到忠心诚实的人。他无权在服务别人时要求大笔报酬，福音的传道人也无权给自己的工作设立较高的价格，而应单单按照一致性，仁慈和他工作的价值来衡量。显而易见，基督教若不栽培在心中，就不会把握人生。信仰的表白若没有精神和生活证明其真实性，就没什么价值。清洁杯子的外面决不会成功提升心灵，使之纯洁和属天。上帝的真理对于接受的人来说，只有在它获准对他的精神和行为具有限制性的影响力时才有价值。对于自称跟从基督的人，没有网罗像效法世界这么微妙，这么经常，这么危险。上帝的呼召乃是：“你们务要从他们中间出来，与他们分别”（林后6:17）。{1MR 204.2}"},{"t":7,"p":19,"c":"我们知道，一般说来，上帝的思想和意志并不控制世人。人们享受上帝无数的怜悯，盗用祂的恩惠，世人却不承认那位施与者，不因上帝诸般的恩慈表示感恩。出现这种情况的原因是真理的原则没有藏于心内；它没有交织在品格中，是因为没有明白其纯正的原则。使徒说，“人心里相信，就可以称义；口里承认，就可以得救”（罗10:10）。那么一个基督徒和一个内心未受上帝之灵约束的人之间有什么区别呢？一个人跌在磐石上而且跌碎了；自我死了，有耶稣活在他里面，按照祂自己神圣的形像塑造他。他在商业交易和人生的一切事务上，无论大小，都显明自己与上帝的联系，因为他持守主的道路。他的情感和希望不是集中在今生的事物上，而是专注于天上的事。自私的人为了自己而活，他追求的是属世的尊荣，世俗的利益；他就会显出他的希望集中在地上的事物上。他就会自私地抓住一切可能抓住的来满足自己，像撒但所行的那样。有许多人并没有无亏的良心。{1MR 205.1}"},{"t":7,"p":20,"c":"人的心就是人的城堡，若不靠着基督的能力产生新的感情，新的道德品味，仇敌就会在人心中找到自己的据点。人是在心中建立自己的偶像，当人满足于过着与上帝分离的生活时，地上没有任何力量能够驱逐这个仇敌。当人心没有救主居住时，肉体的情欲，癖好，那大骗子的思想就会显露在生活中；虽然人可以自称信仰基督教，但他们的行为却会证明他们不认识上帝；虽然他们承认真理，但它在心中的地位却被一种欺诈的精神占据了。救主的爱不在那里。基督的爱乃是无私的爱，促使祂去寻找拯救失丧的人。凡过于注重自己服务报酬的人，显示出他们没有把他们属灵生命的根基建立在那可靠的磐石上，或者他们已失去了真理的圣灵，忘了上帝儿子无价的宝血除净了他们的旧酵。他们已变得如此缺乏属灵的辨识力，以致将圣的和俗的相提并论。他们心里没有尊重主，基督宗教的原则没有交织在品格之中。他们从事的是一种他们称之为宗教的冷淡，形式化的服务；但是基督没有在心里成为有荣耀的盼望。{1MR 205.2}"},{"t":7,"p":21,"c":"一个内心被基督为生灵受死的大爱感动的人，不会以自己为中心。他不会力求得到所有却毫不分享，他的工作会受到信心和爱心的激励。他会认识到他正在与用基督的血买来的生灵打交道，他不会容许任何事使他看不到永恒的现实。他会牢记凡一切与他的生命和品格有关的事都被赋予神圣的责任，藉着一种与上帝活泼联络的生活，他的影响可以在与他交往的人身上发挥一种潜移默化的影响力。我们若不将真理实际运用在自己的心上，就无法知道基督恩典的荣美和丰富。你们医疗人员，除了所受的医疗教育和训练之外，还需要以耶稣基督的心为心。这对你来说将会是公义与成圣。自私的根须决不能在把基督尊为贵客的医生心中存在。当你倒空自我，基督就会填补空缺，你就会受到同样的精神激励，被同样无私的关怀所感动，就是基督为行将灭亡之人的灵魂所做的工作上表现出来的精神。{1MR 206.1}"},{"t":7,"p":22,"c":"于是你就不想因属世医生通行的惯例而对自己的服务索要过高的报酬，不想羞辱和背叛你的主。你的心灵就会被公义日头那赐生命的能力吸引，你不知不觉地就会流露出一种会使你身边的人蒙福的影响力。你就不会只是像个商人那样工作，从属世的观点来看待你的工作，你作为基督徒医生，提供服务时向人收取的费用就不会超过你确实应得的。你就会单单仰望上帝的荣耀，无论结果如何，你最先考虑的就会是你如何可以表显出真理的能力和威严。{1MR 207.1}"},{"t":7,"p":23,"c":"凡这样实践真理的人就会明白有一种爱，比母亲对自己儿子那自然的爱更强烈，更深厚，更有约束力，就是救主对得救之人和他们反过来对祂的爱。真理占据着心灵的城堡，救主若检查这殿，就会发现没有做买卖的需要谴责，因为上帝在心中作王。主已应许：“将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心......使你们顺从我的律例，谨守遵行我的典章......你们要作我的子民，我要作你们的上帝”（结36:26-28)。 {1MR 207.2}"},{"t":7,"p":24,"c":"我看到现今许多自称相信现代真理的医生，其属灵状况与基督时代的祭司和官长们一样糟糕；因为他们的敬虔就像有弹性的橡皮，可以在不同的时间和不同的场合进行伸缩来适应自己的情况。那些需要动物在圣殿献祭的人被索以过高的价格，但是耶稣斥责这种不圣洁的交易。当祂进入上帝的殿时，神性透过人性闪射了出来，“推倒兑换银钱之人的桌子，和卖鸽子之人的凳子；...... 便教训他们说：经上不是记着说：我的殿必称为......祷告的殿吗？你们倒使它成为贼窝了”（可11:15-17）。{1MR 207.3}"},{"t":7,"p":25,"c":"同样的话也可适用于许多被称为基督徒的执业医师身上。医疗行业与农民，商人或者福音传道人一样是在主的管辖之下，受公义标准的管理。医生和从事任何职业的其他人一样，有责任在他的业务交易上表现纯正无玷污的信仰。他们必须敬爱和顺从上帝，为基督的缘故解救患病受苦的人。基督的仁爱和怜悯必须充满心灵，心目中敬畏上帝的医生就会体贴地照顾基督的穷人，公正地对待所有的人；因为他会认识到在上帝的审判台前他必须面对在人身上所行所为的记录。所有为基督的缘故而做的无私的工作都会超越一切地上的报赏获得一种品质，取得成功；因为基督的公义会归给这样一位工人。每一个医生都应受到基督之爱的激励，好叫他的工作有那位大医生塑造的手在其上扶持。我们在基督里看到真医生的特征。{1MR 208.1}"},{"t":7,"p":26,"c":"医疗行业是要受基督教有关补偿的原则还是由自私的属世标准来管束，这个问题长期为人们所忽视，但不可再被忽视了。基督教纯正高尚的原则岂不应当体现在医生的生活中吗？他的工作岂不应当接受教会的管理和监督吗？他要为基督的缘故厉行克己吗？还是只是少数从事比较普通的职业的人来跟从耶稣的脚踪，而商人、律师和专业人士可自由随从自私意志的倾向呢？世人在医疗行业就看不到基督教的代表吗？在我们的机构中担任重任之人的身上也看不到吗？ {1MR 208.2}"},{"t":7,"p":27,"c":"我蒙指示看到真理必须进入我们当中每一位医生的内心，使其可以对他的人生发挥圣洁的影响力；但通常我们的医生不明白内心信仰的意义。虽然周围有救赎的光芒照耀着，心灵却因缺乏神圣的知识而灭亡。虽然上帝的灵藉着祂的圣言邀请世人来安歇在上帝荣耀的盼望中，人心还是孤寂苦闷。{1MR 209.1}"},{"t":7,"p":28,"c":"医疗行业的工作需要敬爱上帝的人。人们长期以来因未悔改之人而受苦，这些人行动不受教会管辖，随从他们自己不圣洁的判断，将我们的机构陷于不圣洁独立的危险之中。但我们的机构不必接受未献身的男女，因为他们不知道做什么更好。必有悔改的医生兴起取代他们工作的位置。神圣真理的原则若不前所未有地约束医生们，上帝就会受到羞辱，生灵就会失丧，为病人和受苦之人的益处而设立的机构，也就不会满足上帝圣灵的心意。{1MR 209.2}"},{"t":7,"p":29,"c":"上帝已因医疗行业中许多自称相信真理之人的行为而蒙受极大的羞辱；因为他们在品格上没有表显基督。一个医生言行不一，没有原则的生活应被视为一件极其严重的事情，应当像基督指示祂的教会对待罪人那样对待他。一个罪人若不愿听从劝诫，不肯改变他的行为，就应当把他从教会团契中清除出去。那些参与其恶行并同情他，支持他的人，是置自己于得罪上帝的地位上。{1MR 209.3}"},{"t":7,"p":30,"c":"有一些职业是不适合基督徒的。这些职业对于上帝的仆人来说是不合法的职业，他们从事这些职业只能使他们的灵魂陷于危险之中，因为他们藉着这些职业就接触到世俗毒害的影响。上帝不希望祂的子民与勒索抢劫者为伍，即使他们可能穿着圣洁的外衣。有些职业是不可能在其内进行改革的；因为完全败坏了，对那些坚持从事这些职业的人所能说的就是：“离去吧，你们这些贼。”但是医疗行业是合法的职业，有一个药方可以医治它所有的弊病。每一位医生的品格和行为都可以代表基督。凡自称为基督徒的人应当希望像祂那样工作，得到他们服务的合理的工价，不再苛求更多，虽然他们知道随从属世自私的惯例能够获得更多。福音的传道人因探望病人，安慰灰心丧气的人，给受压迫者带来平安和喜乐就要求额外的工资，就和医生为他的出诊收取更高的费用是一样的。{1MR 210.1}"},{"t":7,"p":31,"c":"基督徒医生的工作应当带有克己的记号，不可有欺诈和勒索的表现。医生中不敬畏上帝的人打着神秘的幌子将清楚明白的东西隐藏起来，以便对人们有更多的影响，这种情况已变得很普遍了。但这不是按照上帝的指示。唯独上帝隐藏在不能靠近的奥秘之中。当耶稣与人类交往时，祂使人们清楚地明白每一件隐秘的事，并应许说，祂升天时要赐下保惠师，其职责就是要显明真理。在天上的法庭中，医生中的欺诈和不诚实如同商人和技工中的欺诈和勒索一样闻名。就医生而言，向一位不幸的弟兄提供一些简单的服务就收取过高的费用，就和律师为他的服务索要过高的费用，或者商人为他的货物要求不合理的价格一样是在搓磨贫穷人的脸。{1MR 210.2}"},{"t":7,"p":32,"c":"人在宽容时期的的品性和命运是由那约束他行动的原则所决定的。自私是撒但的属性，如果这种特性管理着人生，那么它就会在任何专业或者职业上表现出来，无论它可能被表现得多么高贵或慈善。大量的罪一直被遮盖在医疗行业之下，虽然每一不圣洁的交易都有一个见证者，对每一案件作出公正的判决。许多在这一行业中被认为合法正当的事情都是不合法的，他们需要基督手中的细绳来抽打，好把他们都赶出去。执业医师行了许多良善仁慈的事，但我蒙指示看到，医疗行业通常已成为贼窝。基督徒医生的工作与上帝的事业联合，应当因基督的临格得到美化；因为祂愿意与宣称信奉祂名的医生合作。但当人成了勒索者时，祂所能做的就是把他们从祂的院中赶出去。{1MR 211.1}"},{"t":7,"p":33,"c":"凡想进入医疗行业的人应当从更高的角度受教，过于在地上受欢迎的学校中所受的。我们不会赏识我们所自称相信的神圣真理的价值，除非我们看到将之体现在我们实际生活中的必要性。只有在灵性和道德的正直随时随地都成为一种持久的特性时，我们才能正确地估量从前一次交付圣徒的圣洁真道。除了需要人成为聪明医生的专业技术，人们需要在基督学校里接受日常的训练，好让他们学习像耶稣那样本着纯正，无私，圣洁在上帝面前工作。这样他们就配进入先祖和先知的更高学府，与历代以来得赎和成圣的人交往。它需要一个人照着上帝神圣的标准成为一个成功的医生，来表显那位大医师。他必须不断学习；因为学生决不可停止学习，即使他已经从最受认可的预备课程中毕业。{1MR 211.2}"},{"t":7,"p":34,"c":"医疗行业中有许多新手，心肠邪恶，利用他们的职位，不仅败坏凡受他们照顾之人的灵魂，也败坏他们的身体。他们在最后结算之日必要按照他们的行为受报。唯有每日信靠基督才会使医生在上帝面前保持纯洁；因为撒但会站在医生的一边试探他，打开践行不忠的大道，披着他信仰的外衣犯下严重的罪恶。上帝查验内心，明了驱使每一行动的精神。全地的审判官不久就要打开一大卷书册，里面保存着每一案情的记录。那时就会显明，一直有一位见证人站在病床边，他已将每一案情都做了记录，每个人身边的环境，所给予的治疗，每一位医师的忠诚或是不忠都记下来了。基督徒医生在病房中应当向上举目，说：“上帝在这里；祂的眼睛在注视着我。祂懂得我的每一思想，注意到我的每一行动。我要作耶稣基督忠心的仆人，我要成为一个维护尊荣，诚实和真理的人。我要有耶稣的温柔，同情，怜悯，恒久忍耐。我要安慰，我要祝福这个受苦的人。耶稣若与我同工，我就会成为穷乏之人的帮助。”{1MR 212.1}"},{"t":7,"p":35,"c":"我们主耶稣基督的仆人可以成为一个何等重要的医生啊！上帝荣耀的光辉可以照射在这样与上帝同工的人身上。基督教在生活中，在商业交易上，在专业实践上，要成为地上的一种能力。基督说：“你们是世上的光”（太5:14）。成圣和圣洁的酵必须融入生活和品格中。在我们的出版社，疗养院和大学里，我们应当极其谨慎不要按照自私的动机行动。生命再长也是短暂的。这短短的宽容时期应当纯洁，专以上帝的荣耀为念而生活。我们不应当心持两意，在我们一切的计划和行动中既侍奉上帝又侍奉自私的目的。自私，发言所表现出的草率的作风，放纵的习惯，所讲的格言，都是在撒下会结出有害庄稼的种子。{1MR 213.1}"},{"t":7,"p":36,"c":"甚至一些被称为国外布道士的人也从工作的中心中携带了一种影响力，而这是不蒙上帝喜悦的。许多人没有倒空自我，不能成为贵重的器皿。他们若从未与心地不圣洁的人联络，本可做出更好的工作。但他们交织在品格中的原则不是蒙上帝悦纳的。祂就不会把祂的恩典赐给他们所怀有的精神。那么他们如何能成为世上的光呢？他们如何能与上帝同工呢？他们如何能被称为擎光者呢？上帝宝贵的真理已与世界的准则相交织。人由于自己自私的欲望，自私的计划，而在工作的每个部门都受到欺骗，因为他们的心里没有充满基督的精神，忘记了基督的榜样。许多人不能清楚地区分上帝的真理和人的欺骗，他们的宗教经验无处可立，没有一处已完全清除自私之有害的杂草。许多人自称先求上帝的国和祂的义，但实际上自私的动机和目标使人看不见永恒的现实，世界不难看出它自己的标准。我蒙指示看到许多人假装敬虔，藐视太显而易见的矛盾，同时却鼓励自己故意置上帝于他们的知识之外。人在环境许可时为或大或小的利益讨价还价，他们这样做是拿自己的安全做交易，牺牲上帝的国。他们轻视那个国，过于犹大轻视他的主。{1MR 213.2}"},{"t":7,"p":37,"c":"上帝呼吁从事医疗行业的人不要觉得他们要和教会的信徒们离得远远的，以便可以实行他们自己自私的计划。我们的信仰被离开基督的人所歪曲，许多人被引入歧途。必须把绊脚石从路上清除，不然那些还没有使自己顺服教会纪律的人就必须改变他们的行动。如果他们决定离开教会的团契，就要让警告的声音随着他们，好让众人知道他们与弟兄们不和，教会不会为他们的行动负责，或者遮掩他们的罪。这样就可防止许多真诚信仰真理的人被引入歧途，去信任那些上帝不赞许其行为的人。{1MR 214.1}"},{"t":7,"p":38,"c":"谁也不要说自己的谈吐是属天的，而自我却插在他和他的上帝之间；因为他的思想，他的行为都证明他正趴在灰尘里。标准必须提高。我们不为懒惰辩护。我们无意让任何一个人不活跃，而只是净化他一切自私，野心，骄傲和自高的企划。应当使纯洁无玷污的敬虔成为我们各机构中主导的力量。凡参与圣工的人要将之付诸实践。凡自称敬虔，却心肠败坏、淫荡的人会显露自己，好为他们周围的人所熟知。凡为自己图谋的人必会用一种有利于自己的方式进行工作，而他在一切事上都十分小心，好让其他人决不可利用他们的地位或职位来获取他自己独占的利益。他排斥其他人从欺诈获利的这种谨慎安抚着他的良心，因为他相信自己是在保护机构的利益。{1MR 214.2}"},{"t":7,"p":39,"c":"人哪，天上的卷册将你的行为记录了下来；因为每一笔交易都有一个不会撒谎的见证者；在审理每个案件时，要凭你的行为，定你为义；也要凭你的行为，定你有罪，再改过迁善已经太晚。那时就会看到唯有那些将耶稣的准则贯彻在自己生活中的人才能得救。{1MR 215.1}"},{"t":7,"p":40,"c":"许多人藉着误表基督的品德而欺骗了世人，出卖祂的事业，明明地羞辱荣耀的主。这些人说谎话抵挡真道。他们赞同并实行的原则与上帝的真理决不相称。许多人蓄意损人利己，而这证明他们还没有让真理进入到心灵的圣所，上帝的律法对他们来说是死的字句。诫命说，“你要尽心......爱主你的上帝，……要爱人如己”（太22:37-39）。他们没能学会上帝纯洁之子的教训。那位真实的见证者说：“有一件事我要责备你，就是你把起初的爱心离弃了。所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:4,5）。{1MR 215.2}"},{"t":7,"p":41,"c":"要一再说：“我是基督徒，我要爱人如己。我希望人怎样待我，我就要怎样待人。我一定不可自高，好像一个有特权的人，而轻看别人为毫无价值的人。我是基督徒，一定要看别人比自己强。我是基督徒，我一定不可加入任何会纵容罪恶的圈子或集会，不管那种罪恶可能看起来多么细微。”打开我们世界祸患闸门的正是一个小小的罪恶。犯罪的行为可能被认为是普通的事，永远的毁灭也会是普通的事。我们不要因为备受重视的人犯有奇怪的行为失检的罪而企图给自己找借口，在世人面前用错误的眼光评价罪恶。所有夸夸其谈却犯罪作恶之人的所谓正直，在那位眼睛识透人心的上帝面前都是伪装。按照圣经原则而行的人很少，以致我们实在可以说，许多人试图要进去却是不能进去。跟从基督的人只是一小群。{1MR 216.1}"},{"t":7,"p":42,"c":"凡没有失去起初爱心的人会关心与他们交往之人的灵魂；但是如果一个处于负责岗位的人被发现其品德沾染了不诚实或不道德，就要小心决不可让他不敬虔的精神和榜样玷污你的心灵，从而使邪恶之风扩散。必须提高我们中间敬虔的道德色彩，为要如此，我们必须在培养个人的心灵敬虔上花功夫。要使每个人都感到，我必须成为忍耐的榜样。不管别人感不感激我的用意，我都要行善。我一定不可与罪恶联盟，或者用以虚伪的爱的外衣来遮掩它。圣经的慈善并不是情感主义，而是积极主动的运用爱心。“他们轻轻忽忽的医治我百姓的损伤，说，平安了，平安了，其实没有平安”（耶6:14；8:11），竟被称为爱。联合起来称罪恶为圣洁和真理，竟被称为爱；但它是伪造品。世上有虚假和仿冒，我们应当仔细查验我们的内心，好知道我们所有的是不是真正的爱。真正的爱不会产生怀疑和罪恶的工作。它不会使圣灵的剑变钝无法行事。那些以虚伪之爱的外衣遮掩罪恶的人，对罪人说，你必“事情顺利”（诗128:2）。感谢主有一种爱不会被腐蚀；有一种从上头来的智慧，先是清洁，后是和平，没有假冒。并且使人和平的，是用和平所栽种的义果（雅3:17,18）。这里描绘了一种属天的，源出于天的爱。真爱是爱罪人但却恨恶罪恶，定要衷心地警告他的危险，向他指出那除去世人罪孽的上帝的羔羊。罪不应当被遮掩，而是要清除。{1MR 216.2}"},{"t":7,"p":43,"c":"从天上来的爱是一种无可抵挡的能力，唯有藉着与上帝的活泼联络才能获得。你若想要感动人心，就必须与爱的上帝有实际的接触。你如果想吸引住别人，就要先被上帝吸引住。但是传道人、医师和担负责任的人并没有渴望拥有这种与上帝同工的崇高地位，相反，他们却寻求在弟兄中高人一等，力争为自己的服务索求最高的工资。罪恶总是伴随这样的野心。教会和世界之间的界限是多么模糊不清啊；但是你为什么要把侍奉上帝和玛门混合在一起呢？世界的救赎主已宣布：“你不能侍奉两个主。”{1MR 217.1}"},{"t":7,"p":44,"c":"上帝的子民唯有藉着圣灵的能力才能合而为一。这是能经受住考验的合一。基督祈祷祂的子民能合而为一，像祂与天父合而为一一样；但是你若没有与那些有同样宝贵信仰的人在亲密的基督徒交谊和祈祷中交往，怎能存在这种合一，保持属灵的生命呢？你如果认为可以不使用基督徒的特权而过基督徒的生活，就被你灵魂的仇敌欺骗了。我要极其恳切地大声喊叫，不可止息，向我的百姓说明他们的过犯；向雅各家说明他们的罪恶（赛58:1）。{1MR 218.1}"},{"t":7,"p":45,"c":"不管你从事什么职业，是医生，商人，传道人，或者其它各行各业，你都没有权利使自己负荷难堪的重担，背负许多不同的责任，直到你觉得你没有时间祷告，并借口你有这么多事要做而原谅自己。你若有很多事情要作，那么要让以色列的上帝在你身边该是多么的重要，好让你可以与那位心里柔和谦卑的主一同负扼。基督说：“离了我，你们就不能做什么”（约15:5）。你当为你的灵魂担心，如果你心里容许忧虑代替上帝的真理。你的同伴若是奉承你的属世之人，告诉你你有多聪明，你能做多伟大的事，你也喜爱这种不圣洁的愚妄话，你就有充分的理由觉得自己处于危险之中了；因为你的道德品味败坏了，你的认识迟钝了。你已经离弃了黎巴嫩清凉的雪水，而去求那从别处来的水。你若不以基督为食，吃祂的肉，喝祂的血，就无法保持你的灵性。每一刻都具有永恒的责任。{1MR 218.2}"},{"t":7,"p":46,"c":"人在与同胞进行的每一笔交易上都可以显明最高尚的正直。然而，虽然公义和公平是你营业事务的标志，你也不可容许自己如此专注于暂时的事，以致没能关心永恒福利的事。一定不要轻率地看待心智和身体。你切不可擅自行事，因为你不是属你自己的，你是用重价买来的，有责任好好保养上帝的产业。祂并没有要求你长时间的劳动直到筋疲力尽，无法为保持属灵的健康而参加宗教活动。当你将自己属灵的兴旺当成次要的事时，你就虐待了上帝的产业。你因过度投身于业务，而欺骗心灵还有机会享用永生之道的盛宴，如此就得不到保持属灵生命所必需的营养和动力。因此你就没能成为世上的光，不能向与你交往的人表显你所声称信奉的主。{1MR 219.1}"},{"t":7,"p":47,"c":"确实每时每刻都是宝贵的，没有一瞬间可以浪费；但在你因着信靠上帝得到圣灵的恩典时，你就具有了履行你各样责任的资格，并且能够单单仰望上帝的荣耀而工作。应当回顾过去的日日周周月月，看看你一生的服务有没有因为你没能记念祂，将永恒置于脑后而长期的掠夺了上帝的物。因着忽略属灵的事，你就不仅掠夺了你自己的灵魂，而且掠夺了你家人的灵魂；因为藉着追求属世的丰富而忽略属天的教导，你在精神和身体方面都没有处在要教育训练你的儿女遵守主道的状态。人们这样高估自己的服务，可是其工作却缺少一样使他们的劳动蒙上帝悦纳的事——就是心灵的献身，真实的虔诚，这种抢夺还要持续多久呢？你已想不起上帝，几乎不祷告，然而却运用你有限的智慧索要一大笔薪金。可是基督却声明：“离了我，你们就不能做什么”（约15:5）。“人就是赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？你要用你属天的盼望来换世上的财富吗？许多人正在做这件事；因为撒但拿出了他诱人的贿赂，他们就接受了他的条款。要是把这棵树砍倒，它就会倒在地上了，灭亡了！灭亡了！永远灭亡了！{1MR 219.2}"},{"t":7,"p":48,"c":"属世的成功，即使是以丧失属灵生命为代价而获得的，也常常被视为是上天的祝福；但它却是灾难，是死亡。贫穷，十字架，克己，牺牲和属世盼望的破灭倒远为更好。被世界判为“贫穷”，要比在天上的案卷上被记录为贫穷好得多。在天上被记为有丰富属灵美德的人，比在地上与君王同席却失去上帝之国要尊荣得多。愿自称相信现代真理之人的抱负是被写为其生命与基督一同藏在上帝里面，是黄金也不能购买的人，他虽然像摩西那样受试探，却视为基督受的凌辱比埃及的全部财物更为宝贵。{1MR 220.1}"},{"t":7,"p":49,"c":"上帝允许人经历试探之火，以便让他们看出他们品格里面是否还有杂质；因为他们若不经过主的试验就不能享有承受永恒冠冕的权利。要花功夫警醒祈祷，确保有耶稣与你同在，并且能够与祂商议有关祂交在你手中的工作，如同古时的以诺一样。你们身居要职的人，多么需要耶稣，多么需要警醒祈祷，好叫你们心里火热，常常服侍主。你愿意把心都放在事务上，借口你没有时间与耶稣交通而离开祂吗？为什么违背良心呢？为什么这么信任你自己有限的力量呢？{1MR 220.2}"},{"t":7,"p":50,"c":"试探是每一个人都会遭遇的。你如果接受了一个试探，更猛烈的试探就会紧随而至，而其他人就会因你的榜样而受影响。上帝不但是市场上的标准，而且是人群中品格的标准。虽然世人按着这个标准评判，但基督徒应当说：我不一定富有，但我有义务成为正直的人，并代表我的救赎主。我不要因为宣称我必须有一定的收入而使我的心灵陷入危险。我心里已定意，不要因为危害我的属灵生命成为罪的奴仆而给撒但理由向我夸胜。我不要鼓励或培养自私和贪婪，因为它是毁灭世界的。”当撒但来到基督面前，用似是而非的试探提出巨额的奖赏来玷污上帝儿子的纯正时，他被击败了。他现在又藉着世俗的道路设法败坏那些愿意靠着基督的恩典得胜的人，但是每一位自称跟从耶稣的人应当说：“撒但，退去吧！因为经上记着说：当拜主你的上帝，单要侍奉祂”（太4:10）。（《信函》1890年第41号，第1-22页，致J.H凯洛格医生，1890年12月24日）"},{"t":6,"p":50,"c":"怀爱伦著作托管委员会1953年8月26日发表于美国首都华盛顿{1MR 221.1}"}]},{"n":"第55a号 引自怀爱伦一份关于上帝计划的文稿","ps":[{"t":2,"p":0,"c":"第55a号  引自怀爱伦一份关于上帝计划的文稿"},{"t":7,"p":1,"c":"在旷野漂流的四十年间，主忠于祂曾与祂的子民所立的约。那些顺从祂的人领受了所应许的福气。这个约依然有效。我们藉着顺从可以领受天上最丰盛的福气。自称跟从基督的人在受洗时便保证自己要顺从。当他们下到水中的时候，便在父、子、圣灵面前保证自己从今以后向世界及其诱惑是死的，而且要从水的坟墓出来，一举一动有新生的样式，就是过顺从上帝要求的生活。（《文稿》1903年第80号，第2页。《献上赞美的人荣耀上帝》，1903年8月1日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1953年11月3日发表于美国首都华盛顿{1MR 222.1}"}]},{"n":"第56号 关于我们的医疗工作和和医疗布道士学院宗旨的资料汇编","ps":[{"t":2,"p":0,"c":"第56号  关于我们的医疗工作和和医疗布道士学院宗旨的资料汇编"},{"t":7,"p":1,"c":"（应有关我们的医疗工作和医疗布道士学院宗旨资料汇编的需要而发表。）{1MR 223.1}"},{"t":7,"p":2,"c":"倡导健康改良原则的工作不应成为一项随便的工作；这是一项又深又广又高的重要工作，其凭证便是它的实际功效。我们是健康改良者，因此不要去攻击人们的习惯和行为。这是太直接攻击到他们所敬拜的神。相反，我们要向他们提供更好的东西。我们为什么建立健康改良机构呢？就是为了向人实际示范我们倡导的原则.......{1MR 223.2}"},{"t":7,"p":3,"c":"天上的使者非常关心那些正在打那美好信心之仗的人。我们的救主密切注视着善恶两大势力之间的斗争。撒但在不住地作工，要让人的心思专注于利益，不考虑永恒之事。身居高位之人的心思深深被平庸属世的事业所占据，认识不到自己属灵的需要。为此，主已指示要依照完全不同于世人所遵循的方案建立各机构。{1MR 223.3}"},{"t":7,"p":4,"c":"建立疗养院乃是主的旨意。这些疗养院要受福音原则的指导。福音应当成为在安息日复临信徒中间建立的每个疗养院的特征。.......{1MR 223.4}"},{"t":7,"p":5,"c":"在安息日复临信徒中间所建立的每一所疗养院，都当成为一个伯特利。所有与这项工作相关的人，都应当献身给上帝。……{1MR 223.5}"},{"t":7,"p":6,"c":"必须把健康改良的亮光传给世人。在疗养院内外都要教育，教育，再教育。要引领所有与你接触的人思考耶稣，就是道路，真理和生命。（《文稿》1899年第165号，第10,11页。《给传道人和医生的勉言》，1899年12月26日。）{1MR 224.1}"},{"t":7,"p":7,"c":"安息日复临信徒有一项特殊的工作要做，要在世界有需要的地方建立疗养院。这些疗养院的面积大小应根据情况和周围的环境而定。我们的工作应积极主动，且应包括全世界。…… {1MR 224.2}"},{"t":7,"p":8,"c":"上帝子民的工作是要照着《以赛亚书》第五十八章的指示启发世人。这里介绍了要在每个真理吸引人心的地方实行的工作计划。传扬信息的同时要作的工作就是要救济受苦的家庭。那些站在主一边的人，当在安息日复临信徒身上看到一班热心肠，克己，自我牺牲的人，高高兴兴、甘心乐意地服侍有需要的人。尤其是要帮助受苦的人，因为他们拥有道德的勇气接受真理。那些被遗弃的人应当得到关心。{1MR 224.3}"},{"t":7,"p":9,"c":"但是主从来没有把供养所有堕落，醉酒和卖淫之人的工作交给安息日复临信徒。...... {1MR 224.4}"},{"t":7,"p":10,"c":"上帝已指示，应当在不同的地方建立疗养院。这些机构要成为祂的代表，接近一等用其它任何方法都无法接近的人。真理的亮光要在这些器皿里明亮地照耀。...... {1MR 224.5}"},{"t":7,"p":11,"c":"疗养院应当成为主的纪念碑，真理功效的见证者。来到这个机构的人应当看到这里的人认识到敬畏耶和华是智慧的开端。当真理的旗帜不再是这个机构可尊荣敬重的旗帜时，主就会从这个机构中撤去祂保护的能力。（《信函》1900年第41号，第3, 5, 7, 9页，致J.H.凯洛格医生夫妇，1900年3月10日）{1MR 225.1}"},{"t":7,"p":12,"c":"我们的疗养院要做的工作就是为拯救前来治疗的男男女女而效劳。...... {1MR 225.2}"},{"t":7,"p":13,"c":"带领人信仰真理是我们所有机构应当完成的工作。如果我们的疗养院不能完成这项工作，为什么还要付出代价建立它们呢？（《信函》1900年1号，5，6页，致詹姆斯.爱德森和爱玛.怀特，1900年1月23日）{1MR 225.3}"},{"t":7,"p":14,"c":"作为上帝的使者，我要对我们的信徒说，我们不应当鼓励我们的青年到巴特尔克里克去接受教育。父母亲们，你们孩子的灵魂是宝贵的，上帝向男女青年发出不应被巴特尔克里克所吸引的警告，其力度是过去所发警告的两倍。......{1MR 225.4}"},{"t":7,"p":15,"c":"那些远离巴特尔克里克的学校，失去敬重证言之心的危险要小得多，就是在过去的半个世纪以来一直在临到上帝子民的证言。……{1MR 225.5}"},{"t":7,"p":16,"c":"父母们啊，你们的孩子最好留在家里，不要与不信真理的一群人混在一起。他们在这样的地方所接受的教育，将会混杂着由草木禾秸所代表的观点，以致当他们需要确信真理的时候，真理会失去在他们心上的力量。......{1MR 225.6}"},{"t":7,"p":17,"c":"主必开路，对，祂正在开路，要让你的孩子可以受到医疗布道各方面工作的教育而不危及他们的心灵。如果这些地方的准备工作不如巴特尔克里克的那样完善，那他们可以像这工作起初在巴特尔克里克起步时所作的那样去做。我们那时派不出有充分装备的医生。不久我们就会有设施来应付必然的需求。{1MR 226.1}"},{"t":7,"p":18,"c":"假如短时间内不能派学生出去作正式的医生，他们可以和其他医生一起工作；如果他们遵循主的指导，这种宝贵的机遇就会自己出现，他们会得到可能比等他们有了文凭再出去所得到的更好的经验。这是人真正的价值，会赋予他立足的空间和感化力。与主耶稣同工的护士或医生必会获得成功。要研究《出埃及记》所记载以色列民的历史。每个人都应当使自己完全置身于主的一边。生存在这末日的上帝的子民应当深思熟虑以色列人的经验。（《文稿》1905年第151号，第1-4页，〈我们的青少年应当去巴特尔克里克吗？〉1905年12月30日）{1MR 226.2}"},{"t":7,"p":19,"c":"世界上有许多人是不节制之恶习的奴仆，这些恶习正在毁灭心灵和身体。上帝的旨意乃是要这样的人在我们的疗养院里学习一种更好的生活方式。许多人在圣经真理的影响下将会归向基督。{1MR 226.3}"},{"t":7,"p":20,"c":"第三位天使的信息要传遍世界各地。我们的疗养院就是其中的一种方法，藉此将真理传给那些还不知道的人。我们要设身处地接触人。要到大街小巷去发出呼召请人赴宴。所有人都要听到这个以无穷代价为他们预备之筵席的邀请。当不信的人受到真理的影响时，上帝的使者就会来感动他们的心灵。（《信函》1904年第305号，第3页，致吉尔伯特.柯林斯，1904年8月）{1MR 226.4}"},{"t":7,"p":21,"c":"我们建立疗养院的一大原因，就是这些机构可以作为媒介，使男男女女可以到达一种地步，被列在来日要吃生命树的叶子的民中。生命树的叶子是为医治万民。{1MR 227.1}"},{"t":7,"p":22,"c":"“以后再没有咒诅；在城里有上帝和羔羊的宝座；祂的仆人都要事奉祂”（启22:3）。{1MR 227.2}"},{"t":7,"p":23,"c":"我们建立疗养院是要作为病人和工人可以在那里侍奉上帝的机构。我们希望鼓励尽可能多的人尽个人的本分过健康的生活。我们希望鼓励病人放弃用药，代之以上帝所提供的简单疗法，在水、清洁的空气、锻炼和普通卫生中可以得到这些疗法。（《文稿》,1907年第115号第1页〈我们为什么要建立疗养院〉，1907.10.22）{1MR 227.3}"},{"t":7,"p":24,"c":"我们的疗养院已受了托付，要做接触上层人士的工作。这项工作不应藉着陪伴他们，为他们提供娱乐来做，而要藉着彰显真理的能力改变品格。每一个通过信仰真理而成圣的人都可成为上帝在世上的擎光者，成为祂使人脱离罪恶得以恢复的助手。他是上帝的医疗布道士。（《文稿》1901年第83号，第1页，〈上帝对于祂疗养院的旨意〉1901年8月26日）{1MR 227.4}"},{"t":7,"p":25,"c":"我们要学习基督救人的科学。祂是大能的医治者。我们在从事传讲福音的工作时，应在许多地方建立小型疗养院。疗养院工作是一种非常成功的方法，可以使一大批用其他方法都接触不到的人士注意到藉着基督得救的信息。那些高层人士会来我们的疗养院疗养，等他们离开时，就会和别人讲他们所得到的益处。这样就会使其他人也想要去。上帝的旨意是要我们的疗养院发挥重要的作用，将基督快来的信息传给那些大路小路上的人。（《文稿》1905年第30号，第3页，〈访问雷德兰斯〉1905年3月6日）{1MR 227.5}"},{"t":7,"p":26,"c":"在尚需开创圣工的新园地，也应当从事医疗布道工作。这项工作可消除偏见，为传扬第三位天使的信息预备道路。它是打开进入现代特别真理之门户的手段。医疗布道工作和福音是一体的。若联合以来，就成为一个整体。（《信函》1902年第92号，第2页，〈致医疗工作中处于负责岗位的弟兄们〉，1902年4月8日）{1MR 228.1}"},{"t":7,"p":27,"c":"上帝赐下第三位天使的信息给世人，其宗旨乃是为要预备一班子民在查案审判时能够忠诚于祂。这是我们建立和维持我们的出版社，我们的学校，我们的疗养院，卫生餐馆，理疗室和食品厂的宗旨。这是我们推展圣工每一部门工作的宗旨。（《文稿》1902年，第154号，第4页，〈给处于负责岗位之人的指示〉，1902年10月24日）{1MR 228.2}"},{"t":7,"p":28,"c":"设立的疗养院要成为上帝的纪念碑，成为使许多人悔改的媒介。（《文稿》1901年第33号，第2页，《日记》1901年4月19日）{1MR 228.3}"},{"t":7,"p":29,"c":"我们设立疗养院的目的就是要为我们的主救主的复临预备一班子民。（《信函》1906年第284号，第2,3页，致 O. G. 普莱斯医生，1906年8月29日）{1MR 228.4}"},{"t":7,"p":30,"c":"整个世界都是主的葡萄园，祂希望每一个地方都要开工。那些作主财物之管家的人要注意使经管一切事务的方式都给主带来最大的收益。明智的管家不会挑选一小块葡萄园，把上帝打算留给整个葡萄园的资金都投在里面。他会张开悟性的眼睛，看出平衡工作的必要性，以便在各个部分都可看到美、和谐与牢固。{1MR 229.1}"},{"t":7,"p":31,"c":"赐给我们指示的大教师说：“是自私的精神使人把一切都耗费在他们自己监管之下的那项工作上，好让他们那部分园地肥沃起来，却忽略了其他的部分。这是一种许多人都没看出来的自私。大笔的钱财被拨给了世上的一部分地区，好像家主打算要开工的就只有那部分地区。”{1MR 229.2}"},{"t":7,"p":32,"c":"上帝不愿意有一根自私的线被织进祂的工作之中。每一个人的工作都要有他的同工参与才能完成；因为各人都有指定的工作。要开垦葡萄园，要种葡萄，这样才有果子可收。每个人所承担的工作都不一样，必须无私地从事不同部门的工作。工人的心思首先要藉着上帝指定的媒介受到祂的塑造；要把主的道传给人们，好向他们提供在园地工作的建议和方法 ，以致从上帝葡萄园的各个部分，给上帝带来最好的收成。...... {1MR 229.3}"},{"t":7,"p":33,"c":"主看出对医疗部门工作过度偏重，而其它部门的工作很可能给人带来难以磨灭的错误印象。......{1MR 229.4}"},{"t":7,"p":34,"c":"所谓的医疗布道工作把好人坏人都收聚到网里；其中大部分人都不会因羔羊的血和自己所见证的道而作为胜利者屹然而立。我们在堕落的人面前必须遵守上帝的律法作为公义的标准。“归耶和华为圣”必须成为我们的标准，否则拯救这等人的工作就会降低他们对于上帝在实际的品格建造上有何要求的理念。不会有象摩押那样的劣等基督徒，香气尚存，因为他们没有从这器皿被倒在那器皿里——德上加德。{1MR 230.1}"},{"t":7,"p":35,"c":"时候已到，我们应当对医疗布道工作的真谛有清楚的认识——什么是要口诛笔伐、不可置信，什么应被高举。当人听到一系列人的推理的时候，就会显明品格必须由恩典在人心中所做的内在工作来决定。上帝的律法若写在心里，人就会证明自己决心的卓越。他们的行为就会效法那神圣的样式。......{1MR 230.2}"},{"t":7,"p":36,"c":"圣经决没有鼓励或认可相信第三位天使信息的人产生分裂的念头。这一点你永远可以放心。只有未曾成圣的心，才会怂恿这种不团结的状况。人的诡辩在他们自己看来也许不错，但却不符合真理和公义。……上帝的儿女在基督内组成一个团结的整体，展示祂的十字架为吸引人的中心。凡相信的人都在祂里面合而为一。人的情感会使人把工作抓在自己手里，于是这样的建造就不匀称。因此，上帝利用种种恩赐使建筑匀称。不应该隐瞒或忽视真理的任何一个特色。如果房屋不“联络得合式，渐渐成为主的圣殿”（弗2:21），就不能荣耀上帝。这里含有一个重要的题目，就是凡明白现代真理的人，必须注意他们如何听从，如何建造，如何教育别人实行。（《文稿》1899年109号， 1, 2, 5, 6, 9, 10页，〈平衡工作的必要性〉，1899年8月3日）{1MR 230.3}"},{"t":7,"p":37,"c":"我蒙指示看到在医疗布道方面伸展太多，这项工作膨胀到太大比例了，以致有危险使总会破产，因为它现在几乎要破产了。……{1MR 231.1}"},{"t":7,"p":38,"c":"当总会卷入数万美元债务的时候，就显明那些建了许多校舍和疗养院之人的管理不善。要是这些人具有成圣的眼光，他们原会看出用在这些事业上的钱是外国园地所需要的。这些事需要仔细考虑。有许多园地已经成熟，可以收割了，可是真理的旗帜却从未在他们那里举起来，尽管他们的需要一直摆在人们面前。葡萄园包括全世界，它的每一部分都要开垦。上帝的工人们必须明智地看问题，他们的眼睛要有上天的恩膏，看见远处贫困园地的事，也看见美国的事。他们这么做的时候，才会感到需要做成的工作。……{1MR 231.2}"},{"t":7,"p":39,"c":"在世界的这个地区与在美国一样非常需要医疗布道工作。我们若是在这里（澳大利亚）有你们在巴特尔克里克不得不经手的金钱的四分之一，就能把那些已经在医疗方面受了教育的人安置在他们能作工使人受益的地方。总会应凯洛格医生和A. R.亨利的恳请，在某地建了一个机构，耗费了八万美元。两万美元就能在这里建一所疗养院，在这个园地的弟兄们就能发挥他们的能力装备楼房。这会使我们比现在的地步前进好几年。上帝看着这一切。{1MR 231.3}"},{"t":7,"p":40,"c":"主行事没有偏袒。在澳大利亚有一项工作要做成，是你们忽视了的，为要增多你们在美国的利益。上帝对你们在美国的人说：“要约束你们扩展的利益。把你们的设施分享给那些需要你们帮助在葡萄园的贫困地区建立工作的人。”这就是主给你们这些正在把工作十分沉重地推进一个方面却忽视准备开工的其它园地之人的信息。在安息日复临信徒中间没有足够的资金维持这么大的一项工作。在世界其它地区的工人们需要钱财以便准备到另外的地区作工。{1MR 232.1}"},{"t":7,"p":41,"c":"上帝的计划是，那些已有丰富设施的园地要与更贫穷的地区分享他们的优势。我们的各机构始终要遵循这个原则。上帝要求在美国和巴特尔克里克要少作盖楼的计划，要把钱财送到没有资源、因缺乏设施而使工人们的工作极为不利的园地。然而自私的精神却一直在那么多的集中化上表现出来。进入已经有大量设施的园地，工人们已经收集了每一可能的资源。我要再次对那些有影响力的人说：“要做一直被忽视了的工作。”（《信函》1899年第149号第1-4页。致J. H.凯洛格医生，1899年9月25日）{1MR 232.2}"},{"t":7,"p":42,"c":"在巴特尔克里克的庞大疗养院如果分了再分，将它的力量放入葡萄园的不同地区，就是还没有什么东西代表真理的地方，主就会高兴得多了。祂并不认可从澳大利亚这么需要帮助的国家扣留资金的观点和方法。当地虽有能干的人，有经验的人，但他们却不能完成要是疗养院建起来并准备好接待病人就能成就之工的一半工作。{1MR 233.1}"},{"t":7,"p":43,"c":"一项占用许多钱才能保持其运转的工作，竟蒙允许消耗上帝计划应该用在开辟新园地并将旗帜插在新领域、在祂葡萄园中未开垦地区的钱。凯洛格医生啊，你一直将那么多的钱倾入一个渠道，以致新园地的工作受了阻碍。主并没有吩咐你要负起你已经负起的担子，——一个已经阻止了你做一项需要你关注的工作的担子。决心去做一项一直受到忽视的工作，一项全教会本应该团结一致去做的工作，使你最初承当这个担子的。但你已走得太远了。你已使这项工作成了整体，而不只是身体的手臂，你误用了自己的力量。{1MR 233.2}"},{"t":7,"p":44,"c":"最近十五年，主已赐给我指示，论到应该如何推进祂的工作。要举办野营集会和帐篷大会。要建立礼拜堂。要做出特别的努力接触更高阶层。不要将我们所有的资金和才干都用在努力接触最堕落的人身上。仇敌会对这等工作很满意，因为其表现决不会有利于真理。上帝并没有计划祂的工作应该这样推进。这样消耗的金钱和才干的产出很少。这样消耗的资金若有二十分之一用在本应该用在的地方，原会使男男女女以上帝指定的方式作工，将真理传给在错谬黑暗中正呼求亮光的人，渴求生命之粮和救恩之水的人。{1MR 233.3}"},{"t":7,"p":45,"c":"岂可将这些人撇在我们的计划之外吗？我们所有的资金所有的努力难道都要花在一等只有很少的人会接受真理的人身上吗？我们不能依赖这等人转变成代表智慧高贵的上帝子民的人。他们中很少人会成为世上的擎光者。上帝并没有拣选他们为所信赖的人。他们中有些人会成为上帝的儿女，但比起所付出的努力，得救的人数会很少。{1MR 234.1}"},{"t":7,"p":46,"c":"若不当心，上帝的工作就会被束缚，正如撒但会很高兴让它被束缚住那样。要是我们所有的财力都用在为违法的、堕落的、败坏的人操劳上，哪里还会做成把真理传给一等会正确代表现代真理之人的工作呢？我们还怎么能显明自己是敬畏上帝的选民，忠于上帝的诫命呢？{1MR 234.2}"},{"t":7,"p":47,"c":"主有一项工作要为富人和穷人做成。要接触心地诚实的人，他们的灵与魂与身子还没有败坏到一无是处的程度。{1MR 234.3}"},{"t":7,"p":48,"c":"在《启示录》中，清楚地说明了要传给世界的信息。当主的仆人们没能如愿获准进入各教会时，他们要藉着举行野营集会和散布我们的书报来接触人。现代真理要以清晰稳定的光线照耀出来。{1MR 234.4}"},{"t":7,"p":49,"c":"首先要考虑信徒一家的人，而不是堕落污秽的人，他们已经毁了自己，身心满了罪孽，象大洪水前的居民和所多玛的居民所做的一样。可是凯洛格医生却为这些人操劳，同时却待那些他本应以完全的和睦联络的人如讨厌的人。{1MR 235.1}"},{"t":7,"p":50,"c":"我的弟兄啊，我已再三写给你这事。我亲爱的弟兄啊，你为何拒绝接受或听从主的话呢？你为何面对上帝所赐的警告勇撞南墙呢？你已遮掩了第三位天使的信息，以致对许多人来说，它已失去意义。（《信函》1900年第170号，第3-6页，致J. H.凯洛格医生，1900年1月21日）{1MR 235.2}"},{"t":7,"p":51,"c":"我必须警告你要约束你可能以医疗布道工作的名义在错误方向上发挥的影响。要当心，免得这项工作成为身体，而不是身体的手臂。必须谨慎你的结论。你在任何一方面的计划都切不可变成吞噬一切的。你那些解救不幸之人的大计划会把你负不了的责任揽在你身上。你拼命努力推进一方面的工作，这会使——我可以说，已经在使——医疗布道工作成为福音的全部。从事传道事工的人受到贬抑，同时医疗布道企业却得到颂扬。主已指示我要告诉你，我们必须考虑工作的各个方面，好使它均衡，而不是一边倒。许多应该从事传道事工的人正被拉到医疗布道工作中去。……{1MR 235.3}"},{"t":7,"p":52,"c":"我的弟兄啊，你需要叫停。上帝给了你一项工作去做。祂重看了你，把你安置在你现在的岗位上，使愿意在这方面的工作中与你合作的人与你联合，疗养院就是为了这方面工作的利益而存在的。这个机构作为主所指定的媒介，有一项工作要做。祂计划这种健康改良的工作要作一个楔入点，为现代的救人真理、第三位天使信息的传扬预备道路：但它不要使那个信息黯然失色，或阻碍它计划好的成功，因为那样你就行事抵挡真理了。这个信息是要传给堕落世界的最后警告。医疗布道工作要适得其所，因为它始终是我国每一个教会本应该做的。…… {1MR 235.4}"},{"t":7,"p":53,"c":"成立疗养院是要叫人认识独一的真神和祂所差来的耶稣基督，照基督亲自指示的教育人，告诉他们上帝国度的律法。这是而且永远是惟一真正的高等教育。……{1MR 236.1}"},{"t":7,"p":54,"c":"真正的医疗布道工作必提高上帝已在教会中设置的每一个传福音的代表，因为这原是祂的工作，祂造了人，把各种才干借给他使用，赐给他创新的智力，赐给他让主执掌王权的心，赐给他造福于一切所接触之人的情感，赐给他能受圣灵感动，为罪、为义、为审判自己责备自己的良心，因为他是上帝圣灵的工作。……{1MR 236.2}"},{"t":7,"p":55,"c":"我的弟兄啊，我奉主的名告诉你，医疗布道工作要作手臂，而不是身体。必须把信息传给拜偶像的世界。我蒙指示看见如今许多正在医疗方面受教育的人应该向世人发出最后的警告。上帝必作祂工人们的指导者。（《信函》1899年第86号，第1-6页，至J. H.凯洛格医生，1899年6月5日）{1MR 236.3}"},{"t":7,"p":56,"c":"基督的教会在上帝的眼中是极为宝贵的。它是珍藏祂珠宝的盒子，是围住祂羊群的羊栏。祂把祂的子民安置在教会的身份，使他们对应该做成的医疗布道工作负有责任。他们要照顾患病的的人和贫困的人。{1MR 236.4}"},{"t":7,"p":57,"c":"许多人决定在医疗布道方面工作，忽视其它工作。向医疗布道工人发出的呼吁使他们以这是来自上帝的呼召，以为自己若是拒绝前往就会很恶劣。然而上帝并没有计划让这项工作成为吞噬一切的。在我们的野营集会中有一项大工要完成，富人和穷人，受过教育的人和无知的人，都要在那里听到警告的信息。（当时基督复临安息日会的野营集会是大型福音布道会，吸引大批非复临信徒参加。——A. L.怀特）上帝的每一个孩子都应该有成圣的判断力，考虑全盘工作和各部分工作彼此的关系。……{1MR 237.1}"},{"t":7,"p":58,"c":"我们不要不先计算花费和对园地的其它部分会有什么影响就盖楼。这种大计划正在关闭在其它地区建起所需房屋的道路。……我们这班人不是好像积存了大量财富；因为我们一直在提取，而且必须继续给予。在巴特尔克里克和其它地方的人兴建的巨大建筑作了于他们不利的见证；因为他们拥有一切的设施，而主葡萄园的其它地区却荒芜凄凉。有些地区必须成为中心，工人们可以在那里为不同的园地作准备。我们必须有教育青少年的中心。这会需要比其它地区更多的设施。然而我们的各项事业都要计算代价。{1MR 237.2}"},{"t":7,"p":59,"c":"我一直蒙召看见远近的事，而所见的景象令我头晕，心里难受。如今的事态不符合上帝的命令。当上帝希望我们作随时应召的人，警醒祷告，准备去做祂藉着献身的代表吩咐我们去做之事的时候，我们岂不是太喜欢做事了吗？想要为上帝做什么事的人说：“我们要做这个或那个，”于是就规划出一条路线叫人人都遵从。如此一来，自私就时刻都在不断成长。人在抓住一切可能的好处，为他想要做的工作引进他能得到的一切材料，同时却剥夺同工的需要。但愿居于负责岗位的人不要变得自私，有野心，在一个地方积累楼房。所发的命令乃是：“各人不要单顾自己的事，也要顾别人的事”（腓2:4）。人们若是愿意以基督的路线作工，就必须心里柔和谦卑地与祂同负轭，恳切请求说：“主啊，教导我祢的道路。祢的目的和旨意是什么呢？”并且每一步都问一问：“我在设法为上帝活还是为自己活呢？”{1MR 237.3}"},{"t":7,"p":60,"c":"我们必须作工，而且愉快地作工。我们正当最需要帮助而且迅速尽责会给上帝带来荣耀的时候，往往忽视作工。人们将自我置于上帝和祂原能完成的工作之间。我的弟兄们，要砍掉你们为任何一个地方制定的大计划，并把你们一部分的设施给那些最贫困的园地。要考虑主在祂一切的工作上是公正公平的。你们若是将意念放在上帝能进来施控的地方，你们若是愿意给祂预备一个地方，给祂一个作工的机会，生命与真理的暖流就会涌向地上一切荒芜的地区。{1MR 238.1}"},{"t":7,"p":61,"c":"人们给自己带来没完没了的大责任，耗费脑与身设法开展他们制定的诸多计划。这是我们不得不对付的一个最大的不利条件，解决这个问题的人会筋疲力尽。上帝的圣工需要活动，然而不要让这种才干被误导。当人们学习作耶稣基督的仆人时，他们才会明白在每一个教会，工人都要开始工作，照管事情。牧师和教师要聪明地在自己的战线作工，教导教会信徒们如何在医疗布道战线工作。何时自称跟从基督的人有了内住的救主，人们就会看到他们在做基督所做的。他们就不会有机会因怠惰而生锈了。他们就会有许多事去做。而他们在教会的赞助下做的工作会成为他们传光的最大手段。正在按照上帝的计划作工的人会祷告说：“今日要让人们知道，在我为受苦人类做的工作中，有一位上帝在以色列，也知道我是祢的仆人。要让他们看到我不是在按照我自己的冲动和智慧在工作，而是按照祢的话。” 当人采取这种姿态，并且认识到自己是在行出上帝的计划，上帝也在藉着他实行祂自己的计划时，他就拥有神能，是不可挫败的。一切反对的势力都如打谷场上的糠无足轻重了。{1MR 238.2}"},{"t":7,"p":62,"c":"我们必须承认上帝对我们的绝对所有权。我们的心智、我们的才干、我们的技巧和金钱，都要充分利用以推进祂的工作，好让祂的品格清晰地在世界各地彰显出来。上帝已赐给每一个人各自的工作，祂并不原谅那些身居高位的人出离本位，因某种疏忽而使他们的工作陷入混乱中。但愿各人都站在自己的职责岗位，与上帝保持正确的关系。有重要的工作要做成，谁也不要疏忽自己的工作以便把握别人的工作。这种做法不尊重上帝。有些工人自觉智慧高超。他们觉得自己不需要寻求上帝的忠告。他们也不考虑同工们是否有设施用来作工。上帝需要全面的人，会将心灵的窗户始终向天敞开，让主的光照进心房的人。主对祂的仆人大感兴趣，尤其是对那些心里谦卑的人。……{1MR 239.1}"},{"t":7,"p":63,"c":"上帝期望每一个人都忠于自己的管家身份。不要荣耀自我。忠于所托的人不会停下来考虑自己是否要因什么做法得尊荣，而会问：“会尊荣上帝吗？”他的心灵会充满一种圣洁的渴望，要见到上帝受赞美。当有什么事考验他的耐心时，他就祈祷说：“我的心哪，你当默默无声，专等候上帝，因为我的盼望是从祂而来”（诗62:5）。{1MR 240.1}"},{"t":7,"p":64,"c":"我们很渴望让我们的工作呈现出良好的外表，要是我们的计划和方法得到赞许，我们就很满意。要是不被认可，我们就心里叹息。我们看不远。水必须在我们的池子里自由流动，即使别的池子不得不象基利波山一样干涸。我们不容易记住，伟大的源泉来自上帝。…… {1MR 240.2}"},{"t":7,"p":65,"c":"上帝会向我们显明许多可以作工的方式。有时事情的形成使我们确信是出于上帝的。有时则会与我们的想法和感觉背道而驰。主有时令我们感到惊奇，以我们所计划的完全不同的思路显明我们的责任，我们就说：“不是这样的。这不是真的。”虽然如此，它却句句真实；而且信息不会再次临到人们，直到他们能看出上帝的作为。当他们能看到和理解时，主就会再次对他们讲话。我们若愿拥有上帝的供应，我们若愿与上帝的计划保持同步，就必须在上帝的指导之下行事。主希望我们服从祂的塑造，倒空自我，投诚于上帝，以便基督充满心灵。只有当我们根据上帝的道洁净了祭坛时，火才能燃烧。（《文稿》1899年第115号，第1-8页，〈劝勉的话〉，1899年）{1MR 240.3}"},{"t":7,"p":66,"c":"身体所有的力量都集中到一只手里面，这是不合乎情理或不对的。主的圣工中一切的工作力量都用在医疗布道上也是不对的。传道的工作必须得到维持，全身必须和谐一致地行动，各部联合执行上帝的计划，推进祂的圣工。身体的所有肢体都要作主的工作力量，各部彼此和谐地连接在一起。（《信函》1908年第50号，第2, 3页，致雅各.爱德森.怀特，1908年2月5日）{1MR 241.1}"},{"t":7,"p":67,"c":"二十五年前，主向我启示了接触更高阶层的人士最佳方式就是通过我们的疗养院。这些机构要位于离开城市的地方，周围要有足够的土地，能够栽培水果和农产品。{1MR 241.2}"},{"t":7,"p":68,"c":"在我们即将建在新南威尔士州的疗养院里，必须为各阶层的人作出准备。所提供的住宿和治疗必须能吸引更高阶层的病人到疗养院来。房间须装备得适合那些乐于慷慨付款的人使用。必须遵循合理的治疗方法。不可给病人服用酒精、茶、咖啡或药物；因为这些东西总是留下邪恶的痕迹。{1MR 241.3}"},{"t":7,"p":69,"c":"病人留在疗养院，就会开始了解安息日复临信徒和他们信仰的缘由。医生和护士要对他们所照顾之人身体的疾苦显出深切的关怀。在努力消除他们的痛苦和疾病时，病人的心就会软化。每一位医生都应该是基督徒。他要代替基督守在受苦的人身边，照顾患罪病心灵的需要和患病身体的需要。{1MR 241.4}"},{"t":7,"p":70,"c":"上帝已赐给我们这班人先进的亮光，我们要设法接近人，好把真理给他们。当我们疗养院中的医生和护士提供身体健康得恢复的盼望时，也要提出福音的有福盼望，要在那位大能医治者身上得着的奇妙安慰，祂能医治心灵的麻风病。这样就会感动人心，使人的身体得健康的主会向人的心灵说平安。赐生命者会使人心充满一种行事神奇的喜乐。（《信函》1900年第50号，第1，2页，致莫菲特弟兄，1900年3月29日）{1MR 242.1}"},{"t":7,"p":71,"c":"疗养院各方面若是照着应该的进行管理，就会成为上帝的一个纪念碑。许多来到疗养院的人就会领受对真理的印象，象亨利姐妹那样。她是上帝的一个珍宝，藉着上帝赐给你的技巧，祂的真理得以显大。这才是应有的样子。你能给疗养院的所有影响一点也不太多。{1MR 242.2}"},{"t":7,"p":72,"c":"医疗布道工作可以更好地被命名为传道士健康恢复工作。（《信函》1900年第77号第5页，致J. H.凯洛格医生，1899年12月）{1MR 242.3}"},{"t":4,"p":72,"c":"当心——免得我们迷失方向"},{"t":8,"p":72,"c":"（摘自1902年6月19日在加利福尼亚州圣赫勒那疗养院教堂对太平洋联合会医疗布道会议的清晨讲话）"},{"t":7,"p":73,"c":"与世俗同化正在使我们的许多人失去方向。我对这个问题深有感触，因为主不断将它摆在我面前。有许多年主再三将它显在我面前，使我看到属世的策略一直在进入我们许多机构的管理中。而当我阅读在七十年代早期甚至更早的时候发表的证言时，便惊讶地看到主已将我们在这个问题上的危险多么清楚地指了出来，而且从一开始就多么清楚地概述了正确的道路。然而道路虽然指明了，人们却没有遵从。人们行事好像主从未给出忠告一样；可是我们却期待主提拔我们，并为我们行大事！确实，我们若是与祂有使祂能帮助我们的关系，祂就必帮助我们；然而当我们将自私的线织入布中时，祂就不愿为我们效劳了。{1MR 243.1}"},{"t":7,"p":74,"c":"我们的人中间有一种观点——固然为一些人所反对，却为许多人所持有——就是认为每一个参加上帝服务的人都可以精明、敏锐、有计谋，以便有最好的表现，表明他那方面的工作很成功。那些继续持有这种想法的人必遭受痛苦的失望，当审判的时候，他们会发现上帝的国里没有他们的地方。错误的原则决不会在天上盛行。不可将一缕自私带入上帝在地上的工作中任何一部分的服务中。{1MR 243.2}"},{"t":7,"p":75,"c":"一种属世的策略一直在进入我们各机构的管理中。它几乎毁了我们在巴特尔克里克的出版社。在凡事上没有以上帝为始为终为至善，人的判断、人的想法却带了头，支配了一切。{1MR 243.3}"},{"t":7,"p":76,"c":"上帝不喜悦那些有志于被世人视为精明之人的人；可是在我们的行列中却有不少身负重责的人怀有这种野心。上帝的工作对我们来说应该意味非常。它远比我们所以为的更重要。{1MR 244.1}"},{"t":7,"p":77,"c":"身负重责的人以任何方式背离圣经的原则，就是在使自己与上帝分离。我们必须决心不许一个属世的策略进入我们的工作中。永生上帝的仆人和撒但的仆役要彼此截然不同，就如光明与黑暗不同一样。他们之间的分界线必须清楚明白。{1MR 244.2}"},{"t":7,"p":78,"c":"若有什么时候是那些知道现代真理的人应该找到自己方位的时候，就是现在了。虽然谁也不要离开弟兄独自行动，可是每一个人都必须了解自己的状况，自己确切的方位。各人都当扪心自问：“我与上帝的关系怎样？”{1MR 244.3}"},{"t":7,"p":79,"c":"与世俗同流正在使我们的人失去自己的方位。曲解正义的原则不是一下子成功的。上帝的使者用表号把这件事告诉我。就象是一个贼悄悄走近，引诱我们的弟兄采用世俗的策略，从而逐渐地而又稳当地盗走上帝圣工的特性。{1MR 244.4}"},{"t":7,"p":80,"c":"人的意见占据了本来应当属于上帝的位置。不论一个人处在什么位置，也不论他的地位有多高，都应象基督那样行事。他所做的每一点工作，他的言语和品格都应是基督化的。{1MR 244.5}"},{"t":7,"p":81,"c":"上帝要求改革。在信徒们已经采取属世原则的每一个地方，祂都希望扬起警告之声。祂说：“你要大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。我们作为一班百姓也作为个人，必须抛弃错误的原则和野心的计划，这些东西使我们很信奉一个小圈子。上帝希望我们学会坚定稳固地行事，总是在祂的道路上前进。祂希望我们建造每一栋楼房都考虑其它地方的需要，那些地方有时必须得到同样的利益。{1MR 245.1}"},{"t":7,"p":82,"c":"上帝的工作在哪一方面都不要受人为的约束所限制。所制定的许多野心勃勃的计划和策略是祂所不认可的。祂不参加使许多利益集中在一个地方的计划。祂希望每一个已建立的机构去欣然帮助下一个需要建立的机构。…….  {1MR 245.2}"},{"t":7,"p":83,"c":"天离地怎样远，许多人心中也怎样远远没有认识到我们正处在什么时候。他们似乎完全忘了自己有责任预备迎见快来的救主。救主被他们完全忘记了。上帝希望我们醒悟。祂希望我们行事象有理智的人，正生活在永恒世界的边界。{1MR 245.3}"},{"t":7,"p":84,"c":"要记住你们在为天国预备自己时，也在预备别人。圣经说：“要为自己的脚，把道路修直了，使瘸子不至差路”（来12:13）。许多人在道德力上是软弱的；许多人没有我们所享有的特权，也没有受过我们所受的训练；许多人从来没有机会受教诲：“命上加命，令上加令，……这里一点，那里一点”（赛28:10）。上帝使那些受过这种教诲的人负有重责。他们应该花许多时间祈祷。他们不应该觉得自己的判断最高超，而应感到十分恐惧。他们不应把能揽到的担子都揽到自己身上，这使他们没工夫祷告，没工夫默想自己的属灵状况，他们应当多花时间与造他们的主交谈。{1MR 245.4}"},{"t":7,"p":85,"c":"上帝的圣工对祂来说那么重要，以致祂要求每一个自称作祂管家的人都正确表现祂的品格。惟有那些慎重地行在祂面前的人，才有资格作管家。祂与那些正当地表现祂品格的人同工。藉着他们，祂的旨意行在地上，如同行在天上。{1MR 246.1}"},{"t":7,"p":86,"c":"让我们天天献上基督教导门徒的祷告，然后在当天实践我们的祈祷吧。实行这个祷告是人的全部本分。它的原则是一切正确行动的基本根源。那些将这些原则全方面执行出来的人，必成为明智的人——上帝能亲自控制和指导其心智的人。（《文稿》1902年第96号，第1-7页，1902年6月19日在加利福尼亚州圣赫勒那太平洋联合会医疗布道会议上的晨更讲话)  {1MR 246.2}"},{"t":4,"p":86,"c":"加利福尼亚州南部医疗工作的开始"},{"t":7,"p":87,"c":"我夜里十一点半以后就睡不着了。许多事以表号和象征的样式在我面前经过。在洛杉矶附近有疗养院在运营着。在一个地方有一栋住着人的楼房，疗养院的土地上有果树。这个机构在城外，其中有许多活动。{1MR 246.3}"},{"t":7,"p":88,"c":"我在夜间的异象中看到土地时，便说：“你这小信的人哪！你浪费了时间。”有病人在轮椅上。医生给有些病人开的处方是天气宜人的时候整天在户外，以便恢复健康。……{1MR 246.4}"},{"t":7,"p":89,"c":"在讲话的时候，我说：“我们必须在不同地方的有利地点建有疗养院。这是上帝的计划。祂已命定医疗布道工作作为救灵的一个手段，我们所看到的是我们前面要做之工的一个象征。我们要唤醒我们的各教会抱着兴趣从事上帝的工作，推进这方面的工作——医疗布道工作。”{1MR 247.1}"},{"t":7,"p":90,"c":"医生们对这些话感兴趣，一个人伸出双臂前后挥舞着说：“这不比药物更好吗？不用服药疼痛和痛苦就离开你了。”{1MR 247.2}"},{"t":7,"p":91,"c":"根据我在夜间的这个异象中所看到的，有能遮荫的树，它们的大树枝形成的多叶华盖有点象帐棚的形状。病人很高兴。有些人在作工以为消遣，有些人在唱歌。没有不满。（《文稿》1901年第152号，第1，2页，〈给加利福尼亚南部弟兄姐妹们的信息〉，1901年10月10日）{1MR 247.3}"},{"t":7,"p":92,"c":"我们现在为靠近洛杉矶的疗养院选址和开始工作的时候，需要把每一块钱计算在内。我们需要有健全判断力的人，有能力计算成本和聪明计划的人。……{1MR 247.4}"},{"t":7,"p":93,"c":"主希望人们谦卑地行在祂面前。我们在加利福尼亚州南部为疗养院工作购买或建造大厦会犯错误；那些认为这么做很有利的人，行事并不聪明。在预备这些城市听到福音信息方面要做成一项大工；然而并不是藉着在城市里装备大楼为要推进某个惊人的事业来做成这项工作。（《文稿》1902年第114号，第3, 4页。〈关于疗养院工作的指示〉，1902年9月1日）{1MR 247.5}"},{"t":4,"p":93,"c":"不能赞成在洛杉矶盖楼的计划"},{"t":8,"p":93,"c":"（怀爱伦于1902年9月15日在洛杉矶召开的一次议事会上的讲话，考虑在希尔街建一栋楼用于餐馆和疗养院工作的计划）"},{"t":7,"p":94,"c":"我既有病人要在其中治疗的疗养院的亮光，就不能建议挤在城市里。我自己不能这么做，可是别人或许不这么看。我既有亮光，就不能建议在城里盖楼。我知道你在城外。你在城外的一边。这使提议稍有改变，但此外我就不能说什么了。我不能给你任何建议。你得在你们自己中间安排那事，因为我不能建议在任何一座城市里建疗养院。我不能这么做，因为已经十分清晰地摆在我面前的是：在建一所疗养院时，必须将它建在能达到建院目的的地方。{1MR 248.1}"},{"t":7,"p":95,"c":"我们特别要考虑的目标不是要赚钱，而是要得人，接纳那些罹患疾病的人，把他们安置在可能恢复健康的最佳位置。我们对药物没有信心。上帝希望我们出去到能在各方面、在空气和景色上受益于自然的地方。{1MR 248.2}"},{"t":7,"p":96,"c":"我们若是能得到一个地方是已经完工或部分完工的，会比现在盖大楼要好，因为我们知道结局已近，每一个城市都要以各种方式被完全颠覆。各城中都将有混乱。一切能被震动的都要被震动，我们不知道接下来会发生什么。刑罚要按照人的罪行和他们所领受真理的亮光而定。他们若是拥有真理，就会按照那亮光受刑罚。基督向曾得到祂最多指示的那些城市宣布了祸患。所以我非常害怕他们在巴特尔克里克或在真理已经多年为人所知的任何地方建造大楼。从没有接受真理的人得钱帮助建起疗养院，——我看不出这么做有什么亮光。{1MR 248.3}"},{"t":7,"p":97,"c":"此时你们可能会说，亮光没有那么久一直照耀着。是的，它没有。但这话仍然已经来到，疗养院应该位于城外。上帝这么说是有用意的。祂曾告诉以色列人，当灾难临到时，他们必须离开埃及人的房子进入自己的房子，因为他们若是被发现与埃及人混在一起，就会与埃及人一起被灭。他们必须作分开的民。所以我们的疗养院应该有一切可能的有利条件，不是就大楼来说，而是就地点来说。楼房一点不如疗养院周围的空间和土地重要。疗养院应该有水果，有花朵，有一切的优势可以调动——好了，我已经写了，你们也知道了，这话现在与我当时写的时候一样有力。关于洛杉矶的这几个问题，我看不到有什么要改变主意的。……{1MR 249.1}"},{"t":7,"p":98,"c":"疗养院的领袖们已经与不信的人混在一起，或多或少容许他们参加议事会；然而他们这就象闭着眼睛作工一样。他们缺乏辨识力，看不出在什么时候有什么事会突然临到我们身上。有一种不顾一切的精神，战争与流血的精神，而且那种精神会增加，直到时间结束。上帝的子民一旦在额头上受了印记，——不是什么能看见的印记或记号，而是在理智上和属灵上习惯于真理，从而不可动摇——上帝的子民一旦受了印并为震动作好了准备，震动就会来到。确实，震动已经开始了；上帝的刑罚现在就在地上，向我们发出警告，叫我们知道什么要来。（《文稿》1902年第173号，第3-6页，〈加利福尼亚州南部的医疗布道工作〉，1911年11月20日）{1MR 249.2}"},{"t":7,"p":99,"c":"主决没有指导为洛杉矶的楼房制定的大计划。关于我们应该如何行动，祂已赐下亮光，可是我们所采取的行动却与祂所赐的亮光和指示背道而驰。{1MR 250.1}"},{"t":7,"p":100,"c":"关于购买希尔街不动产的完整计划直到我上次访问洛杉矶才摆在我面前。那时我被带去看这块地产，当我走在它前面的希尔街上时，我清晰地听到了我很熟悉的一个声音。要是这个声音说：“这就是上帝的子民要购买的地方，”我原会大大惊奇。但那声音说：“不要鼓励以任何形式在这里定居。上帝不许。我的子民必须远离这种环境。这个地方象所多玛一样邪恶。我的机构必须建在完全不同的地方。要离开城市，象以诺一样从你们退休的地方出来警告城市的人。”{1MR 250.2}"},{"t":7,"p":101,"c":"所说的话是：“上帝的手并没有指导关于这个地产所采取的步骤。人们的属灵眼光已经变得黑暗了。已经制定了主没有授意的计划。”{1MR 250.3}"},{"t":7,"p":102,"c":"我后来蒙指示，整件事都是人的智慧鼓动的。人们随从了自己的智慧，这在上帝看是愚拙，若是继续随从下去，就会导致他们现在看不见的结果。他们的属灵眼光已经瞎了。{1MR 250.4}"},{"t":7,"p":103,"c":"“眼睛就是身上的灯。你的眼睛若了亮，全身就光明”（太6:22）。主号召那些在加利福尼亚南部负责祂圣工的人用天上的眼药抹他们的眼睛。这是他们惟一的安全保障。{1MR 251.1}"},{"t":7,"p":104,"c":"我很惊讶弟兄们竟想买希尔街的地产。……我看了那块地产的位置之后，就知道我片刻也不能同意把任何一种机构建在那里。{1MR 251.2}"},{"t":7,"p":105,"c":"为推进上帝的工作而把机构建在这种地方，会违背祂就这工作所赐的亮光。想想工人们在这种地方会受到的搅扰吧。他们旁边既有大饭店，会有多久能平安地遵守安息日呢？对我们来说，在那里建一个疗养院就好象罗得进入所多玛。而且会更糟，因为就所多玛的外部环境来说，它那时还象伊甸园。然而在希尔街的地产那里却没有多余的土地，没有机会看到自然的美景。{1MR 251.3}"},{"t":7,"p":106,"c":"在洛杉矶建面包店是不成熟的举动。工作还没为此准备好。弟兄们的眼睛若是受了天上的眼药膏抹，他们原不会那么做。建起那么大的面包房，推进所计划的工作，意味着投入不在他们掌握之内的资金和技术。{1MR 251.4}"},{"t":7,"p":107,"c":"上帝的子民不应在没有钱及不知钱从何来之时，去盲目地投资。我们必须在所进行的活动中表现出智慧。基督已把从事祂工作所依据的计划摆在了我们面前。那些想要盖一座楼的人，必先坐下计算花费，看看能盖成不能。在他们下手执行计划之前，必先和聪明的谋士们商量一番。如果有一个工人没能根据因果关系作出判断，就有作出蠢事的危险，他的同工们应向他说聪明的话，指点他在哪方面有了错误。{1MR 251.5}"},{"t":7,"p":108,"c":"上帝从起初看到末后。祂希望工人们若不一致作出判断，并由弟兄们分担责任，就不要为我们的工作建造任何房屋。他们要因自己的计划符合上帝的旨意而感到满足。我们的人召开议事会要着眼于认真的、积极进取的工作。然而在工人们达成一致谅解之前，不要在建立新计划上奠定一块石头。在这种问题上，个人的责任是不符合上帝命令的。{1MR 252.1}"},{"t":7,"p":109,"c":"在加利福尼亚南部做出的一些举动不是上帝授意的，这些举动给工作留下了阴影。然而所犯的那些错误若是被接受为表明凡关心上帝圣工及其推进方式之人的需要，就会因祸得福。各方面的工作要开展得会受欢迎。{1MR 252.2}"},{"t":7,"p":110,"c":"主号召加利福尼亚州南部的工人们取得一致，不要采取任何会妨碍祂按祂自己的意思行事的举动。我们必须等候主，并向祂学习如何推进加利福尼亚州南部的工作。我们不要做出匆忙的举动，而要耐心等待，直到主在我们前面预备道路。{1MR 252.3}"},{"t":7,"p":111,"c":"我得知凯洛格医生建议弟兄们前进并在洛杉矶市建楼。然而难道他不知道主已就必需出离城市作出指示了吗？我们的机构，应尽可能的设在城外。我们需要工人为这些机构工作。如果这些机构设在城里，那就意味着我们信徒的家必须安在其附近。但是上帝的旨意不是让祂的子民定居在城市里，因为那里有没完没了的纠纷与混乱。他们的儿女应该避开这一切；因为人的整个身体会因匆忙，骚扰和吵闹而遭到破坏。上帝希望祂的子民搬到乡间去安家，自己种植水果蔬菜，他们的儿女也能在直接接触上帝自然界作为的环境中成长。我的信息是：将你们的家迁出城市。{1MR 252.4}"},{"t":7,"p":112,"c":"必须传讲真理，不论人听从还是拒绝。城市里充满了试探。我们在计划工作时，应尽可能使我们的青年远离这种污染。{1MR 253.1}"},{"t":7,"p":113,"c":"要从前哨基地向城市开展工作。上帝的使者说：“城市难道不应受到警告吗？要的，但不是由住在里面的上帝子民，而是通过他们的访问，把行将临到地上的事警告城里的人。”{1MR 253.2}"},{"t":7,"p":114,"c":"我们的餐馆将不得不在城市里。关于这些餐馆，我蒙指示要说：太过努力在一个城市里开一个大餐馆了。开几个小餐馆才会更加符合主的命令。祂希望为那些来就餐的人做成一番工作。首先应当考虑撒播真理的种子，而不是获得大量顾客。人数并非成功的真证据。{1MR 253.3}"},{"t":7,"p":115,"c":"所得到的指示是：“不要自以为每天有很多人来到餐馆你们就在工作上取得重大进步了。你们在做什么以拯救生灵呢？你们招进来一大群人，然后以太低的代价供养他们。你们以太低的代价雇用工作人员了。他们侍奉上帝时得到什么鼓励了呢？” {1MR 253.4}"},{"t":7,"p":116,"c":"我们的导师转向负责洛杉矶餐馆的人，说：“你们认识到你们的工作被称在天平上，显出亏欠了吗？并不因为你们每天供养大批的人就证明你们在成就最大的善工。最好少供养一些人，然后用很确定的办法为他们的得救效力。不要因人数自夸。已蒙引导对现代真理感兴趣的人在哪里呢？”{1MR 254.1}"},{"t":7,"p":117,"c":"你们的工作人员怎么样呢？他们在变得对真理漠不关心吗？他们若是这样，若是没有做出任何努力给予他们和那些每天来就餐的人属灵上的帮助，那么这生意还是让不信的人来做比较好；因为那样就不会发挥这么强烈的不利于真理的影响了。{1MR 254.2}"},{"t":7,"p":118,"c":"我的弟兄们，你们开展工作的方式要能加强人心抵挡试探，而不是使他们陷入试探。（《信函》1902年第182号，第1-7页，致亲爱的弟兄们，1902年9月20日）{1MR 254.3}"},{"t":7,"p":119,"c":"我一直非常关注在洛杉矶和圣迭戈的工作，希望会采取正确的举动，疗养院的工作能在这些重要地区得到建立。每年都有大批游客访问这些地方，我很渴望见到人们受圣灵感动，用施洗约翰所传的信息与这些人会面：“天国近了，你们应当悔改”（太3:2）！……{1MR 254.4}"},{"t":7,"p":120,"c":"主已命定要在许多地方为祂建立纪念物。祂已将远离城市的建筑物显在我面前，适合我们的工作，可以按低价买到。我们必须利用加利福尼亚州南部疗养院工作的有利机会，那里的气候适合这项工作。{1MR 254.5}"},{"t":7,"p":121,"c":"主的旨意是要在加利福尼亚州南部建立疗养院，以便从这些机构传出现代真理的亮光。藉着这些机构，真安息日的要求要得到介绍，第三位天使的信息要得到传扬。{1MR 255.1}"},{"t":7,"p":122,"c":"可以在其中做成医疗布道工作的机构要被视为对推进主的工作来说特别必要的。病人和受苦的人要得到解救，然后，当提供机会时，他们就在现代真理上得到指教。这样我们就能把现代真理带到别无他法可以接触的一等人面前。……{1MR 255.2}"},{"t":7,"p":123,"c":"这时候有一项特别的工作要做成，——一项非常重要的工作。亮光已经赐给我，说明应该在洛杉矶附近，在乡间的某个地区建立疗养院。多年来对这种机构的需要一直摆在我们在加利福尼亚州南部的人面前。要是弟兄们听从了主所赐的警告，提防自己不犯错误，他们现在就不会忙得不可开交了。然而他们却没有听从所赐的指示。他们没有本着信心前进，在洛杉矶附近建一个疗养院。{1MR 255.3}"},{"t":7,"p":124,"c":"为这种工作购置的楼房应该在城外，在乡间，以便病人得享户外生活的益处。藉着田野花朵的美丽，他们的心思会转离自己，转离自己的疼痛和痛苦，他们就会蒙引导从自然界看到自然界的上帝，祂提供了自然界如此丰富的美景。康复期的病人可以躺在树荫下，更强壮一些的人若是愿意，可以在花丛中工作，起初只做一点儿，随着体力渐长，可以增加工作量。在园子里工作，收集花卉和水果，聆听鸟儿赞美上帝，病人就会奇妙蒙福。上帝的天使会亲近他们。他们会忘记自己的忧伤。忧愁和沮丧就会离开他们。清新的空气和阳光，和所做的锻炼，会给他们带来生命和活力。疲倦的大脑和神经会得到解脱。良好的治疗和健康的饮食会建造他们，增强他们。他们会感到不需要摧毁健康的药物或醉人的饮料。{1MR 255.4}"},{"t":7,"p":125,"c":"上帝的旨意是疗养院要建在洛杉矶附近某个合适的地点。这个机构要得到谨慎忠心的管理，管理者要有清晰的属灵辨识力，也要有财务能力，能作为忠心的管家成功地推进工作。{1MR 256.1}"},{"t":7,"p":126,"c":"我们要在那大工师的忠告之下工作。靠着祂的力量，人们可以也必须遵循会得人归于基督的行动方针。（《信函》1904年第147号，第1-5页，致鲍尔斯弟兄，1904年4月26日）{1MR 256.2}"},{"t":7,"p":127,"c":"应该认真做成在洛杉矶附近建一个疗养院的工作。（《信函》1904年第169号，第1页，致加利福尼亚州南部的传道人们，1904年4月27日）{1MR 256.3}"},{"t":7,"p":128,"c":"我们在加利福尼亚州南部的人久已得到来自主的信息，应该在洛杉矶附近建立疗养院。（《信函》1904年第325号，第2页，致我们在加利福尼亚州南部的弟兄姐妹们，1904年12月12日）{1MR 256.4}"},{"t":7,"p":129,"c":"我们久已见到在洛杉矶附近建一个疗养院的重要性。（《信函》1905年第29号，第2页，致布拉德福德姐妹，1905年1月1日）{1MR 256.5}"},{"t":7,"p":130,"c":"主经常指示我，我们应该利用天意安排的机会在远离城市的有利地点为疗养院的工作获得合适的建筑。我蒙指示看见，象洛杉矶这种地方的市区不适合特别的疗养院工作。数年前，正当洛杉矶的工人们计划要在该城最繁忙的闹市区建一个大型疗养院时，主就清楚地指出了这一点。当时就赐给我的亮光乃是：“远离城市！”我蒙指示，我们若是愿意观察寻找，就会在幽静的地方找到合适的地产。（《信函》，1909年第94号第1页，致D. H.克雷斯夫妇，1910年1月14日）"},{"t":6,"p":130,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 257.1}"}]},{"n":"第59号 关于奥克兰教会的声明","ps":[{"t":2,"p":0,"c":"第59号  关于奥克兰教会的声明"},{"t":7,"p":1,"c":"我蒙指示，我们目前在奥克兰有一项重要的工作要做。在计划这项工作时，需要聪明的顾问。主需要认真、虔诚、忠心的工人从事需要做成的工作。我们需要许多献身的工人在奥克兰开展传道工作。在周围的定居点也有慕道的人需要关心，应该在那里向大路小路上的人发出呼召。{1MR 258.1}"},{"t":7,"p":2,"c":"强壮的人应该在奥克兰开工；应该引进有经验的男男女女作教师，工人应该受到训练，以便平稳有力地开展工作。（《文稿》1906年第67号，第1页，〈在奥克兰的工作〉，1906年8月6日）{1MR 258.2}"},{"t":7,"p":3,"c":"上帝的子民要作为世上的光屹然而立。他们要认识到自己身上负有严肃的责任，将光线反照到还没有遵守上帝诫命之人的道路上。基督亲自宣布：“你们是世上的光”（太5:14）。我们要追求作擎光者。及至上帝真理的亮光从祂儿女的言语和行为上清晰地照射出来时，还会在擎光者们中间看到争吵和诽谤的行为吗？那时世人就不会在得蒙天上亮光普照之人的生活中看到不和了。弟兄姐妹们哪，当你们让自己的光照在人前时，他们就会“看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。这些好行为会发挥一种宝贵的感化力，使看到的人得救。上帝希望我们一直发光。（《文稿》1906年第95号第3页，〈得自《罗马书》第十五章的教训〉，1906年10月20日）{1MR 258.3}"},{"t":7,"p":4,"c":"我在睡眠中似乎在奥克兰和其它地方大批的会众面前讲话。我在向他们宣读《以赛亚书》第40章和41章中的话，并详述其意义。主的灵似乎大量临到我身上。我知道圣天使们在会场。尽管会众中有些人似乎对所讲的话漠不关心，有些人却正努力要在基督里得自由。这些人容光焕发。主在我们中间。{1MR 259.1}"},{"t":7,"p":5,"c":"上帝的子民若是愿意本着谦卑的心团结一致无私地作工，就会成就一项大工。必须看出一切的自高并且抛弃之。惟有真理和公义才会经受住这时候的考验。我们天天需要有上帝的灵同在，才能得蒙保守，脱离一切邪恶的思想和不智的行动，免得心里自高，偏向虚妄。我们应该惟恐自己变得盲目，看不到自己在这些危险时期的属灵需要。许多自称信徒的人一直在允许自己变得全神贯注于增进自私的利益。我们现在要从沉睡中醒来。（《信函》1909年第46号，第4页，致S. N.赫斯格长老，1909年2月26日）{1MR 259.2}"},{"t":7,"p":6,"c":"我奉命要扬起声来好像吹角，清楚说出包围着我们的儿童和青少年的危险。撒但在积极作工，把绊脚石放在他们基督徒前进的路上。他有许多计谋，用来欺骗人，摧毁他们的属灵辨识力，好把邪恶解释成公义。他最成功的一个阴谋就是把愚昧的故事书放在他们能接触的范围之内，叫他们阅读，而这时他们需要永生上帝之道使人知罪的能力影响他们的心思意念。{1MR 259.3}"},{"t":7,"p":7,"c":"上帝不断地向人心发出呼吁，吩咐它认出祂的爱与怜悯，接受祂的义，取代邪恶的原则。祂就这样在历代向人类恳求。在挪亚的日子，基督藉着人间的代表向人们讲话，向那些被罪奴役的人讲道。祂日间在云柱中夜间在火柱中临到以色列人。祂在那一大批会众在旷野漂流期间教育了他们。……{1MR 260.1}"},{"t":7,"p":8,"c":"要研究《以西结书》第九章。这些话必逐字应验；然而时间在流逝，人们却在沉睡。他们不肯谦卑自己心，悔改归正。主不会再容忍这些人很久，他们虽然得蒙启示如此重大的真理，却不肯把这些真理带入他们个人的经验中。时光短促。上帝正在呼召；你们愿意听吗？你们愿意接受祂的信息吗？你们愿意在为时太晚之前悔改吗？不久，很快，每一个人的案件就要永远决定了。（《信函》1909年第106号，第2, 3, 5, 7页，致奥克兰和伯克利的各教会，1909年9月26日）{1MR 260.2}"},{"t":7,"p":9,"c":"我们很可以为将来要有的事恐惧战兢。奥克兰的许多市民会被称在天平里，显出亏欠。你会在那群人里吗？你现在需要在生活和品格上显出福音的成圣，显出你相信基督不久就要在能力和大荣耀里降临。你愿意用真相信主复临的兆头来表明你的信心吗？{1MR 260.3}"},{"t":7,"p":10,"c":"我们要把真理带入我们一切的工作中；我们要藉着真理成圣，向死在罪恶过犯中的世界表明我们是圣洁的国民，特属上帝的子民，是被拣选的族类，热心行善。{1MR 260.4}"},{"t":7,"p":11,"c":"基督之死得到成就，是要使我们藉着信祂而成为真正的基督徒。我们传达神圣真理的信息，并且藉着基督的义得以在祂里面合一，与世人分别，因我们的信仰特色而与世人不同，这些特色使我们成为上帝的后嗣，与基督同作后嗣。我们是基督的证人。我们因受洗誓言而有严肃的承诺，要为祂作证。我们藉着基督的功劳，要让我们的光照向世界，以便他们看见我们的好行为，便将荣耀归给我们在天上的父。（《信函》1907年第10号，第2，3页，致奥克兰教会的肢体们，1907年1月18日）。{1MR 261.1}"},{"t":7,"p":12,"c":"出于信心的祷告的影响深远如同永恒。主必赐福凡愿意全心寻求祂的人，和以谦卑的心和恳切的意志努力效法基督榜样的人。对于那些这样追求变得与上帝的性情有分的人，有话说：“你们行善不可丧志”（帖后3:13）。“常常竭力多做主工”（林前15:58）。但愿我们当心，免得自足自负混杂在我们要得永生的努力中。{1MR 261.2}"},{"t":7,"p":13,"c":"但愿那些敬畏和尊荣上帝的人此时发出有力的呼吁。那本着信心和谦卑操劳，持定上帝应许的人，必定得胜。天下的诸国的大权必赐给上帝忠心相信的儿女。（《信函》1908年第198号，第4页，致我们在奥克兰的弟兄们，1908年6月6日）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1953年11月10日发表于美国首都华盛顿{1MR 261.3}"}]},{"n":"第62号 基督复临安息日会工人薪酬的指导原则","ps":[{"t":2,"p":0,"c":"第62号  基督复临安息日会工人薪酬的指导原则"},{"t":7,"p":1,"c":"（应委员会的要求发表，用于1953年的秋季会议，研究基督复临安息日会工人薪酬的问题。）{1MR 262.1}"},{"t":7,"p":2,"c":"不要让任何人以为要是给有能力的人更高的工资，就会使他们更加虔诚或更有资格去做更多更好的工作。不，不会起到这种效果。（《文稿》1912年第75号，第1页，〈片断〉，复制于1912年9月16日）{1MR 262.2}"},{"t":7,"p":3,"c":"许多工作人员克已牺牲的精神大大减弱了，因为他们失去了起初的爱心。许多人要求更高的工资。但如果他们是上帝的同工，他们的需要就会节制得多了；因为他们花钱买不必要的东西。如果他们的心因真理成圣，他们就不会要这些东西了。要注意基督的生活给你们做出的榜样。（《信函》，1891年第31号，第14页，致“在奥克兰出版社的工人们”，1891年12月19日）{1MR 262.3}"},{"t":7,"p":4,"c":"我深感忧伤，因为我看到那些在我们的工作中身居要职的人并不考虑以往建立各方面工作中做出的牺牲。我看到这些新工人很少做出牺牲，担的担子也很少，却要求最高的工资，这使我很受伤害。他们对使工作达到目前状态所付出的代价一无所知。（《文稿》1892年第19号第1页，〈日记〉，1892年）{1MR 262.4}"},{"t":7,"p":5,"c":"教会中将来的表现会怎样呢？上帝要求在那些自称是祂子民的人中间有坚决的行动。有许多传播真理的方式。当那些作为传道士出去的人更加渴望救灵而不是关心要得到的工资时，主就很高兴了。当基督的证人们在圣灵的指导下作工时，当他们摆脱了一切自私时，人们就会因他们认真、耐心、恒切的努力而悔改归主。（《文稿》1901年第54号，第3，4页，〈今天到我的葡萄园去作工〉，1901年7月1日）{1MR 262.5}"},{"t":7,"p":6,"c":"有些人感到烦恼，因为某弟兄和姐妹一直从区会提取工资。然而与经常赐给我的指示相符的是，与丈夫一同从事福音工作的女人应该得到报酬。（《信函》，1907年第48号，第9页，致“加利福尼亚州区会委员会，和在伯克利及奥克兰的弟兄姐妹们”，1907年2月1日）{1MR 263.1}"},{"t":7,"p":7,"c":"那必要完成之工需要妇女，与需要男人一样。她们献身与主的服务中，通过挨家挨户做工为他人的得救效力，她们与那些站在会众前的人一样，甚至比他们还劳累。这样的妇女应该得到报酬。男人既然配被雇佣，女人也是如此。{1MR 263.2}"},{"t":7,"p":8,"c":"上帝已把各样才干委托给祂的仆人。祂希望他们看到自己是容易犯错误的。但是不要犯下疏忽的错误，不去纠正少给传道人应得之报酬的错行。当你看到被安置在重要岗位的人有需要时，愿上帝感动你的心去把事情整顿好。应向“劳苦传道教导人”的人支付十分之一，无论他们是男是女。（《文稿》1899年第149号第3页，〈支付女性工人工资〉，1899年10月24日）{1MR 263.3}"},{"t":7,"p":9,"c":"我知道有些人多多实行克已牺牲缴纳十分之一和其它奉献给上帝的圣工。那些负责圣工的人应能毫无羞愧地说：“来吧，让我们一起从事圣工。这项工作是在克已牺牲中创立，并靠着不断的克已来维持的。”我们机构的负责人应该在实行节约、节制需求方面走在众人前面。正是那些领高工资的人对圣工的奉献很少。假使竭力奉献十分之人的人们得知付给了出版社工人们高工资，他们的信任和信心就会动摇。当你们要求捐款时，就不会有人响应。（《文稿》1891年第25a号，第8，9页，无标题文稿，1891年）{1MR 263.4}"},{"t":7,"p":10,"c":"出版机构原是在舍己中建立的，本应该总是基于最严格的节约原则予以管理。当有资金压力时，机构的成员本应该说：“我们要坚持作工；我们要减少工资。我们要竭尽所能，用上帝所赐给我们一切的知识，一切的能力，一切智慧使这工作成为上帝所希望的样子，——取得成功。”上帝计划这个机构要给祂的工作增光添色，作为忠心的哨兵传扬祂的真理，将天国的亮光照在世界的道德黑暗中。在每一个工作方面我们都要竭尽所能使之成功。{1MR 264.1}"},{"t":7,"p":11,"c":"为《回声》出版社所做的任何自我牺牲都登记在天上的案卷里，作为忠心管家的行动，每一个都必得到报答。（《信函》1898年第39号，第14，15页，致伍兹和米勒弟兄，1898年3月27日）{1MR 264.2}"},{"t":7,"p":12,"c":"但愿每一个在这艰难时期资金如此短缺的时候领高薪的人，都乐于为基督的缘故作出一些牺牲。主必尊重动机和行为，也必报赏那些在这方面舍己的人。但愿我们行事都象侍奉主基督的人，由衷地尽本分，如同对主做的。（《信函》1896年第25号，第2页，致丹尼尔斯弟兄和科尔克德弟兄，1896年6月1日）{1MR 264.3}"},{"t":7,"p":13,"c":"据悉你和某弟兄和姐妹已经休假，你还说我说过医生在度假时应该领全薪。然而必须考虑疗养院的财务状况。一个机构的经理们在花钱度假之前，应该先挣到钱。一个象疗养院这样负债累累的机构在度假时还领工资是残忍而且不公正的。主正看着祂的工作，而且所花的每一块钱都有记录。{1MR 265.1}"},{"t":7,"p":14,"c":"我的弟兄啊，你已任由事情处于杂乱状态，我感到很难过，你竟然这么做。正确的原则一直摆在你面前。我的弟兄啊，让我说说吧，我知道你还没有学会人人都应该在儿童和青少年时期学会的舍己和自我牺牲的教训就长大成人了。为你现在和将来的益处，要记住，你对使用主的钱负有责任。上帝已赐给你作为一名医生的天赋和能力。总要认识到你必须充分利用你的才干，因为它们不是你自己的。它们是上帝托付给你的，不要用在取悦和满足冲动上，而要惟独为祂使用，因为那些才干是祂的。（《信函》1901年第38号第1，2页，致一位医生，1901年）{1MR 265.2}"},{"t":7,"p":15,"c":"昨天夜里我两点钟以后就睡不着了。在最后的美国邮件中我收到了某某的一封来信。他告诉我他最近在出书方面经历的一些难点。他觉得自己不必要地卷入了困惑中，而且受到了不公平的待遇。如果他的言论是正确的，他的结论就没有远离正路。如果看不出他疏忽了出版社的工作，如果他全勤工作了，任何人有什么权利说他要如何使用自己的时间呢？我在给他写信时根本没有提到这个问题；但我觉得有责任向你提起此事。你会收到我写给他的信。那封信自己会说明问题。当爱尔德里奇船长在出版社领取高薪（每周30美元）的时候，他每周才领四到六美元，要照顾与我的业务有关的工作和书籍。爱德森说他忽视了他领了工资的工作，他因此事很受伤害。{1MR 265.3}"},{"t":7,"p":16,"c":"对出版社的雇员在全勤工作后用自己的时间要做什么和不要做什么说三道四，我看不出是公平正确的。当我还在欧洲的时候，亨利弟兄就写信在我面前催促此事，论到贝尔教授和史密斯长老，坚持主张他们不应该有版税，因为他们在领工资。（《信函》1893年第42号第1，2页，致O.A.奥尔森长老，1893年7月13日）{1MR 266.1}"},{"t":7,"p":17,"c":"我收到了你关于书籍版税的说明。……如果付给作者们一大笔稿酬，就会有许多的书出版。小故事书的写作对于作者来说并不是很大的负担，但这类书对于世界来说，也不是特别重要。对于所写的书要区别对待，不能一视同仁。…… {1MR 266.2}"},{"t":7,"p":18,"c":"出版社应该从所出的书籍中获得它们的利润。这要与它们出版书籍的工作成正比例。但出版社也要注意，不要说自己在出版书籍的过程中做了最多的工作。作者要拿到合理的报酬。他们不要把自己的权利卖给任何机构。这样做不会给机构带来福气。{1MR 266.3}"},{"t":7,"p":19,"c":"每一位有写书负担的人，都应该用他们的笔来造福于圣工。要让人们作工，要是他们从自己的工作得了收入，就要让他们利用那收入尽自己的本分在上帝指示的地方高举真理的旗帜。要让他们寻求上帝的忠告，相信基督的应许，祂必派保惠师在凡事上教导他们，叫他们想起一切的事。（《信函》，1899年第43号，第1, 2; 11, 12; 17页，致欧文、西斯利、史密斯和琼斯弟兄，1899年3月11日）{1MR 267.1}"},{"t":7,"p":20,"c":"我蒙指示：我们的出版社不应按其它出版社的经营原则来办，而应按照一所培训学校的要求来办。出版社的每一个人都应成为真正的传道士。按照创办出版社的原则工作。所有工作人员都应表现出克已的特征。 {1MR 267.2}"},{"t":7,"p":21,"c":"我的丈夫第一次患病之后，事态有了改变，令上帝不悦。一种自私的、不象基督的精神流行，取代了追求实行上帝的指示。主不悦的乌云集结在出版社上方。上帝的子民变得灰心了。他们曾舍己支付十分之一，克制自己认为必须有的便利条件；对他们来说圣工的需要比自我放纵更宝贵，他们也因乐意奉献而多多蒙福。然而当他们看到出版社的人贪求更高的工资时，他们的信心就动摇了。难道主向他们要求的，比祂向那些在出版社工作的人多那么多吗？{1MR 267.3}"},{"t":7,"p":22,"c":"在出版社担任负责工作的人应表现克已的精神，成为所有工作人员的榜样。出版社是通过克已牺牲创办起来的，要表现和保持这种精神。要时常记住伟大的目的。这是一种传道工作，凡没有传道精神的人不应继续从事这项工作。你必须保持人们的信任。你若不带着信徒同行，你的工作就必失败。弟兄们，工人们，从高的到最低的，你们应该在出版社中保持基督来到我们的世界所表现的精神。（《信函》1892年第5号第3，4页，致C.爱尔德里奇，1892年9月2日）{1MR 268.1}"},{"t":7,"p":23,"c":"出版社正在迅速丧失它在创建时主所指示的特殊品质，它决不可采取属世的模式。那些勾结起来要彼此支持，决心实行某些计划而不征求教会或信徒意见的人，可能成功一时，但不会长久；因为上帝不会允许这样。有太多的自我，太多信任人所能做的，太少信任和倚靠神圣的统治者上帝了。经办神圣事物的人不应该轻率地说到上帝的工作，而应战兢；上帝的恩典必须在一切的工作上表明出来，无论哪种工作。骄傲的心必须天天在上帝面前谦卑，免得祂使它降卑。那种正确的成功必伴随着你们的努力，与你们的献身、舍己和自我牺牲相称。{1MR 268.2}"},{"t":7,"p":24,"c":"我蒙指示，当出版社的领袖们乐于接受这种高薪时，主的旨意就没有实现；然而他们多么迅速地接受了贿赂，多么迅速地表现出了自私啊。这与出版社建社的原则大相径庭；也与上帝的精神和工作不符。已经犯下严重的错误，高举业务在侍奉和敬拜上帝之上。这就是成千上万的人信仰失事和犯下可能犯的最大错误之处。主说我们要“殷勤不可懒惰。要心里火热，常常服事主”（罗12:11）。主已敞开大门让那些愿意的人进来工作，但精力必须结合另一种要素，就是侍奉上帝的活泼热心。我们必须不仅要在业务上殷勤，而且要“心里火热，常常服事主。”（《文稿》1890年第6号第7页，〈给出版社工人的勉言〉，1890年11月25日）{1MR 268.3}"},{"t":7,"p":25,"c":"当罪恶打击人内心时，会攻击人最高贵的部分，会给人象上帝的才能和能力造成可怕的混乱和破坏。尽管身体的疾病会使身体倒下，但自私和贪婪的疾病却会摧毁心灵。{1MR 269.1}"},{"t":7,"p":26,"c":"上帝为保护祂子民的安全而建的围墙已被捣毁。个人权利和利益的保护线已因人的策略而混乱，一大群撒但的代表已冲进来要充分利用他们的机会。{1MR 269.2}"},{"t":7,"p":27,"c":"所引进的每一个为自己得好处的计划都为不诚实的做法敞开了门户。你很清楚这事，你所谴责从上帝的库中领取工资高过其凭诚实努力所挣工资的那些人也很清楚。{1MR 269.3}"},{"t":7,"p":28,"c":"主已指示我看到这种高薪制度直接违反公平和正义。有借口称那些负责的人总是要比他们的下属领更高的工资。然而那些被认为是在《评论与通讯》出版社做重要工作的人在受试验和考验，他们工作的每一个阶段都在使出版社走向错误的道路，违背基督在新旧约圣经中所赐的指示。{1MR 269.4}"},{"t":7,"p":29,"c":"这种巧妙的结党联合起来操控事情，以致一种完全出于人的作为与神圣事物的经办混杂在一起了。各人都保证互相支持并为彼此的利益行事。引进了一种抢夺上帝的制度。上帝问：“我岂不要审问这些事吗？”主已将此事展现在我面前，我便感到义愤填膺。亮光已经赐下，主必在祂自己的时间使这些人成为一台戏，给世人和天使观看。（《信函》，1897年第26号，致出版社的一个工人，1897年12月10日）{1MR 270.1}"},{"t":7,"p":30,"c":"出版机构是藉着牺牲建立的，然而身居负责地位之人给人们树立的榜样却丧失了这种精神。主没有激动人心为圣工的推进奉献，自私影响了各教会。不忠心的管家显明在给那些人支付高薪上，他们已使上帝的工作和事业成了商业问题，用来肥己。……{1MR 270.2}"},{"t":7,"p":31,"c":"他们若是曾把区会的人召集在一起，要求调查那些事件——这是他们有权去做的——原会采取果断的措施制止现有的邪恶。然而他们却没有这么做。{1MR 270.3}"},{"t":7,"p":32,"c":"要是他们改变了事态，引进出版社初建时所显明的工作原则，原会保留住自我牺牲的精神，工作也会前进上进。上帝的子民原会明白，当他们不愿牺牲自己时，主的工作和道路就不能兴盛。天上的生灵原会帮助他们攀升到更高的水平，凭经验上的认识明白他们是要与上帝同工的。上帝希望祂的子民作得胜者，勇敢地冲破一切困难。上帝是信实的。祂必使祂的子民在祂里面得以完全。{1MR 270.4}"},{"t":7,"p":33,"c":"到处都有错误；从每一条错路折回并选择正路，乃是一项大工。（《文稿》1899年第86号，第5，6页，〈评论与通讯出版社和学院债务〉，1899年6月18日）{1MR 271.1}"},{"t":7,"p":34,"c":"身居要职的人是自私贪婪的人，他们在领高薪，高过他们该领的。较少的工资对他们和他们的儿女来说会好得多；因为这会使他们实行节约和舍己。然而天上案卷中每周的记录却表明有些人在自私中准备抓住他们能得到的每一块钱，而在艰苦的多的园地工作，便利条件少得多的人，工资却不及这些人的一半。{1MR 271.2}"},{"t":7,"p":35,"c":"任何人接受这种高薪在属灵上都没有益处。他这么做就剥夺了完全象他一样辛苦工作的同工为园地的其它部分工作应得的钱。贪婪的人看见许多园地未开工。他看见需要金钱在新的地区举起真理的旗帜。但他并不考虑那些在这些未开垦园地开工之人的需要。他接受他能获得的最高工资，因为他以为自己的职位使他有权这么做。{1MR 271.3}"},{"t":7,"p":36,"c":"接受高薪的工人最好研究一下平等的原则。他们倒空己心的自私，在上帝面前自卑的时候，才会看见自己多年来一直在从库中领取不义的工价，其他做了一样多忠心工作的人，却在领取一半的工资量。他们要是爱上帝为至上并且爱人如己，原会看见一项大工要做成，实现基督要传福音给全世界的使命，他们就不会胆敢使用上帝计划用于贫穷园地的钱了。那些如此高估自己的功劳和服务的人，在最后受报的日子必惊讶地看到他们被认为是最小的，而那些认真忠心无私作工却领很少工资的人，却从那不会误判的主得到最高的奖赏。（《文稿》1899年第113号，第6，7页，〈不义的工价〉，1899年8月11日）{1MR 271.4}"},{"t":7,"p":37,"c":"因真理成圣结出果子荣耀上帝。人们在它的权下摆脱了争夺高位的野心，摆脱了自私，这自私使在我们的各机构工作的人以高薪贪婪地抓取他们能从库中得到的一切，其时他们知道在园地中辛苦操劳鞠躬尽瘁，常在沉重的环境压力之下的弟兄们所领的工资还不及他们的一半。我们各机构中如此高估自己服务的人并没有因圣灵成圣。他们并没有那种使他们有敏感良心的成圣，引导他们爱上帝为至上并且爱人如己。他们的影响和榜样是有害的。他们做不希望弟兄们知道的事，——他们从库中抓钱。他们是盲目的，看不见自己这么做是在剥夺别人应得的工资。他们的自私使他们远离上帝之灵的成圣。……{1MR 272.1}"},{"t":7,"p":38,"c":"那些在我们的各机构中抓取过多金钱的人，使自己没有资格理解与基督的苦难有分是什么意思。主的倒刺箭由天使之手射出，到了这种人身上；他们却没有受伤。他们离开正确的原则那么远，以致眼瞎了。他们听到十分恳切地讲出的令人信服的真理，但他们仍不改革；因为他们避开和挡住了每一个有益的印象。{1MR 272.2}"},{"t":7,"p":39,"c":"他们要是满足于低工资，他们的属灵危险就会小得多。他们的生活中必须发生一场变革，否则他们绝不会看到王的荣美。他们今生的经验将决定他们永恒的命运。大教师的声音一直在恳切、有权威、严肃地向他们发出呼吁，但他们仍不悔改。他们没有转离错误的、寡廉鲜耻的原则。（《文稿》1899年第94号，第2，3，6页，〈行公义，好怜悯，存谦卑的心与你的上帝同行〉，1899年7月18日）{1MR 273.1}"},{"t":7,"p":40,"c":"在巴特尔克里克的出版社里在其存在着种种弊端。上帝所赐的信息对那些充任显要职位的人来说没有足够的分量去改变事情的走向。我蒙指示看到，当人们的自私抢夺上帝的府库时，撒但就快乐了。有些人对我没有友好的情感，因为他们丧失了高薪。某某、某某、某某和其他人放纵了这种情绪。这些人中间没有一个人会在上帝面前清白，除非他们偿还给主的圣工他们自私贪婪的精神所抢夺的东西。我蒙指示看见支付这种过高工资的结果是真有良心的工人会受到压迫。那些抓住每一块钱为己所用的人会随己意处理问题，只要他们有机会这么做。……{1MR 273.2}"},{"t":7,"p":41,"c":"就我自己来说，我不在意工资，但我确实在意严格的原则和公平，确实在意合理的判断。当那些结伙的人从上帝的库中支取他们不配得或不是他们挣得的高薪，而其他在出版社工作或从事建立圣工其它部门的人却领取低薪，同时本着良心，以正直、全心全意和纯洁之心工作的时候，他们就犯下了严重的错误。上帝不会视而不见的。这些人悔改的时候，要把他们所收到超过他们应得的每一块钱都归还库中。我们是在基督的圣徒身上与祂打交道。让一个人受抬举，另一个更加忠心真诚的人，却被置于艰难的处境，是既不公正又不公平的。上帝必定报应这些事。（《信函》，1894年第57号，第6，7页，致奥尔森弟兄，1894年6月1日）{1MR 274.1}"},{"t":7,"p":42,"c":"上帝已指出要完成的工作还没有完成。一个又一个城市还没有开工。在最贫困园地作工的传道人们一直被撇下去以不足的资金竭尽所能地作工。分配给他们的资金很少。一些人需要钱买食物和衣服，可是贪心的人却拒绝帮助他们。上帝看那些正设法传福音和做真正传道工作的人比其他一些人配得更高的工资。他们也比一些人更需要高工资。许多人要求他们帮助。他们接触那些处在可怜贫穷状况中的人，并且舍己以便帮助那些贫穷的人。{1MR 274.2}"},{"t":7,"p":43,"c":"一天夜里我似乎在一个集会上，只有少数人在场。会上正在作出安排，要为一些人涨工资。有权威的一位伸出手来拿起记录，仔细审查。然后祂说：“不久就要发生改变。那些在《评论与通讯》出版社作领袖的人一直是不忠心的管家。他们若不拿出彻底悔改的证据，就要解除他们的责任。我必不为无原则的计划服务，他们若不悔改，我的灵也不会再与他们相争。工作将不再交给你们保管。主库中的钱本应该用来使人们能进入新园地，却被自私、不圣洁的人抓在手里。那些灵与魂与身子真正悔改的人，才充满自我牺牲的精神。”（《文稿》1903年第19号第1，2页，〈无私的服务〉，1903年4月8日）{1MR 274.3}"},{"t":7,"p":44,"c":"我已将上帝赐给我的指示传给你们。祂已告诉我们祂对我们的期望。我们无论何往，都要热心忠心地实行基督国度的原则，从而清楚地表明侍奉上帝与不侍奉上帝之人的区别。{1MR 275.1}"},{"t":7,"p":45,"c":"当再次建立出版社时，应该有一种比遍及巴特尔克里克的机构更加纯净圣洁的气氛遍及出版社。应该遵循会使机构给上帝圣工带来尊荣的原则。那些若不得到最高工资就不肯工作的人，不应该受到鼓励加入这个机构。我们不需要那些没有自我牺牲精神的人。{1MR 275.2}"},{"t":7,"p":46,"c":"上帝的工作要前进。它的成功有赖于付出献身的努力和实行纯洁的原则。在周围困难重重的表面混乱中，我们可能茫然不知如何继续进行。但愿我们确保那些与工作联合的人先与基督联合。（《信函》1903年第106号，第4，5页，致总会委员会，1903年5月30日）"},{"t":7,"p":47,"c":"被自私愿望控制的人们不应当继续与我们的机构有关系，最好将他们的做法暴露出来，叫基督复临安息日会的每一个教会都知道是什么原则在管理着这些人。……{1MR 276.1}"},{"t":7,"p":48,"c":"自私和荣耀自我正在成为我们各机构的咒诅，感染到以色列全营。我们已经来到一个上帝下令喊停的地步，而且我们现在必须进行调查，好让我们可以知道促使行动的动机并且可以知道基督的圣言应验在谁身上。耶稣曾说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。应将自我隐藏在基督里。{1MR 276.2}"},{"t":7,"p":49,"c":"我们需要警惕，因为自私和贪心正成为我们当中一股统治性的力量，主并不喜悦。许多人的良心就像有弹性的橡胶。人可以被出价最高者买卖。这样的人被称在圣所的天平上时，就显出亏欠，因为缺少了责任心，荣誉，正直和忠诚。……（《信函》1890年第41号第1-4页，致J.H.凯洛格医生，1890年12月24日）{1MR 276.3}"},{"t":7,"p":50,"c":"已经与你签订了合同，然而这份合约越早改变就越好。你计划接受在某些方面的工作上能挣到的高于你工资的任何金钱，该计划正在为试探打开门户，将导致邪恶的后果。你本人或是那些起草这些协议条款的人都没有辨明这一点。但这将会成为使你遭到极大伤害的手段，而且会给上帝的圣工带来羞辱。在这个计划中有一个错误的原则，是必须予以考虑的。任何事都不应当处于杂乱状态。每件事都应当有度。你要领取一笔确定数目的工资，并要量入为出。{1MR 276.4}"},{"t":7,"p":51,"c":"这类性质的事已在与某医师的谈判中进行着。这是欺诈的交易。上帝看到了这事的趋势和后果。这种薪水报酬的方法不应当在将要建立的疗养院中实施。这个指示必定付给你适合你服务的工资额。凡在该机构中工作的人都须按他们的服务相应取酬。（《信函》1900年第99号第5页，致我们疗养院的一位医生，1900年7月9日）{1MR 277.1}"},{"t":7,"p":52,"c":"不要谈论你菲薄的薪水。不要培养对奢侈的衣服或家具的品味爱好。要让这工作象开始的时候一样，本着单纯的舍己和信心前进。要引进不同的事态。（《信函》1899年第94号第12, 13页，致我在负责岗位的弟兄们，1899年6月16日）{1MR 277.2}"},{"t":7,"p":53,"c":"现在同样需要我们最初开始这工作时的舍己精神，那时我们只是一小群人；我们知道何为舍己，何为自我牺牲。那时我们努力分发小的单张，小的折页，给那些处于黑暗中的人。现在在出版社工作的人中有几位当时和我们在一起。有许多年我们没有分文的工资，所得到的仅够供应我们最简便的食物和衣服。我们高兴地穿上别人穿过的衣服，有时候我们几乎没有足够的食物来维持体力。其它一切别的东西都投入到了圣工中。过了一段时间，我丈夫领取了一周六美元的薪水，我们就靠那点钱生活，我和他一同在圣工上操劳。别人差不多同样劳苦作工。（《总会公报》第四卷，第184页，1891年3月20日）"},{"t":6,"p":53,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 277.3}"}]},{"n":"第64号 安息日复临信徒的饮食计划和肉食、茶、咖啡的使用","ps":[{"t":2,"p":0,"c":"第64号  安息日复临信徒的饮食计划和肉食、茶、咖啡的使用"},{"t":7,"p":1,"c":"（申请发表，供那些需要给基督复临安息日会世界各地医疗机构给客户提供有关茶、咖啡和肉食问题建议人的研究）{1MR 278.1}"},{"t":4,"p":1,"c":"达到上帝标准的问题 (1888)"},{"t":7,"p":2,"c":"问题的重点是：我们的机构怎样才能取得成功呢？怎样才能在它们里面做成善工，做成会经受住审判考验的工作呢？上帝日复一日在试验和证明着祂的子民。祂所默示的圣经明说我们的行为正在决定我们永远的命运。{1MR 278.2}"},{"t":7,"p":3,"c":"世界显然在变得象大洪水以前一样邪恶。基督说过它会这样。流行的邪恶影响甚至在我们的健康机构中也能感觉到。甚至在这里人心中都怀有罪孽，对抗上帝在人身上恢复祂道德形像的工作；而且因为罪孽增多，许多人（对上帝和公义）的爱心就渐渐冷淡了。{1MR 278.3}"},{"t":7,"p":4,"c":"在我们的健康机构中应该维持明确坚定的原则，而不是一种模糊不清的信仰。上帝为凡愿意坚持原则稳如磐石之人提供的福气，值得我们可能蒙召付出的一切努力和牺牲。我们要勇往直前，向着天国迈进，尽管一切属世的败坏影响会反对上帝所要求迈出的改革、恢复与净化的每一步。世界的标准决不能成为保健院的标准。那些蒙托付神圣圣洁原则的人，应该本着信心多多祈祷，向上帝求智慧。他们若是照他们的特权进行默想并与上帝保持交谈，就会得着能力顺从上帝的道；就会吃那从天上降下来生命的粮。{1MR 278.4}"},{"t":4,"p":4,"c":"坚持与亮光一致的立场"},{"t":7,"p":5,"c":"然而人们却一直怀有自私。高估自我不会使人有力，而会使人软弱。要小心食欲，聪明行事，坚定地采取与上帝所赐的亮光一致的立场，并且坚持你的立场。已经行了许多羞辱上帝的事，因为人心刚愎。凡参与出谋划策或教育指导的人，应该先表明他们自己受过真教育。这种教育会导致在选择和预备食物上的实际结果。{1MR 279.1}"},{"t":7,"p":6,"c":"岂可因那些居于负责岗位的人已经训练自己享用肉食，就使肉类成为主要食物吗？医生们岂可任意放纵自己的习惯，随意满足食欲，从而形成机构的观点吗？那些已经拥有大光，而且正在追求行在那光中，要反照那光的人，岂可见到自己的努力被自己的言传身教反对了呢？{1MR 279.2}"},{"t":4,"p":6,"c":"医生要引人到安全的道路上"},{"t":7,"p":7,"c":"我奉主的名作证：那些在吃肉上为放纵食欲辩护的人，正是最需要改革和使自己归队的人。然后他们才会更少因自己的食欲渴望吃肉而指示病人去吃死畜的肉。当习惯和口味归正时，才会看到亮光和真理在指导着那些担任向导的人，指导贫穷、软弱、自我放纵、不节制的人。{1MR 279.3}"},{"t":7,"p":8,"c":"医生应该教育病人以便引导他们远离有害的东西，应该指出安全的道路让他们行走。如果任由病人的思路，许多人当然就会选择恶劣的肉食而不是选择地上和树上的果实作食物。当那些作医生的人引人偏离健康原则时，上帝就受了羞辱。无论怎样的宗教指导，只要是这种情况，就有一只死苍蝇在膏油里（传10:1）。……{1MR 279.4}"},{"t":4,"p":8,"c":"我们为何建立健康机构"},{"t":7,"p":9,"c":"我们建立健康机构，是要提倡清洁、纯净、健康饮食的活泼原则。要传授人克己自制的知识。创造和救赎人类的耶稣，应当被高举在所有来到我们机构的人面前。要将生命、平安、健康之道的知识，命上加命、令上加令地传给人，好使男男女女看出需要改良。必须引导他们弃绝堕落的风俗习惯，就是所多玛及洪水前世人所犯的罪；上帝曾因他们的罪，将他们消灭。基督说：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去。人子降临也要这样”（太24:37-39）。{1MR 280.1}"},{"t":7,"p":10,"c":"凡来到我们健康机构的人，都应当受到教育。救恩的计划要向贫富贵贱各等人宣示。要实施精心预备的教导，使人明白饮食的放纵，追随时尚的不节制，乃是疾病、痛苦、以及随之而来各种恶习的根源。{1MR 280.2}"},{"t":7,"p":11,"c":"难道这些事要继续下去而不使受害者们得到通知，得到警告吗？难道青少年要随从爱宴乐不爱上帝之人的脚踪吗？难道不要将洁净的泉源显给众人看吗？难道不要将最后的怜悯信息传给世人吗？难道没有忠心的哨兵愿意以上帝所赐的全部能力作工，改良那些品质降低的人，在人身上恢复上帝的道德形像吗？（《文稿》，1888年第1号第1，2，5，6页，〈我们的健康机构〉，1888年2月1日）{1MR 281.1}"},{"t":4,"p":11,"c":"上帝呼吁改革"},{"t":7,"p":12,"c":"上帝希望那些在祂圣言的教训上受了启迪的人前去宣扬真正改良的原则。他们必然遭遇和对付人们所选择提倡的琐细理论。“糠秕怎能与麦子比较呢”（耶23:28）？上帝之道的伟大真理要显得卓越。要始终着眼于祂的荣耀。要提倡祂重大的救人的试验标准。{1MR 281.2}"},{"t":7,"p":13,"c":"主希望参与祂工作的人要作有属灵悟性的人，通情达理的人，愿意随从祂的道路，宣扬祂的旨意。要让人在喧嚣、混乱和不献身的人中间听到他们的声音。那些撒但一会的人必自称悔改，上帝的仆人们若是没有敏锐的眼光，就不会看出黑暗势力的作为。{1MR 281.3}"},{"t":7,"p":14,"c":"给老底嘉教会的信息十分适合于那些宗教生活枯燥，没有为真理作出明确见证的人。上帝要求祂的机构作出改革；因为他们已经变得充满世界的精神了。祂号召大家要为健康改良作出明确的见证。在我们的疗养院中不应将肉食摆在病人面前。{1MR 281.4}"},{"t":7,"p":15,"c":"许多人已经丧失了第三位天使信息的力量。那么久以前就已宣布的刑罚的应验，岂不要求安息日复临信徒中间有一番觉醒吗？每一个信徒都应该安静信靠地站在自己的位份上，靠大能者的力量刚强。（《信函》1901年第98号第3-5页，致D.H.克雷斯医生夫妇，1901年7月19日）{1MR 282.1}"},{"t":4,"p":15,"c":"关于从疗养院餐桌上取消肉食的会谈"},{"t":7,"p":16,"c":"怀姐妹：我们应该更加熟悉外部因素，并且向人们教导和介绍健康原则，使他们知道自己到这里可以指望什么。我非常希望来到这里的人看到彻底的改良，我想这会实现的。我想当顾客最少的时候，就是在餐厅的餐桌上给病人提供肉食的问题上作出改变的最佳时候；可是我不能说决不应该提供任何肉食。我不能那么说。但不要在餐厅提供肉食。在澳大利亚，某医生和某某医生曾来拜访我，与我商量是否应该允许在医疗机构的餐厅提供肉食。我说：“不要有一点儿肉食摆在餐桌上。”我希望让他们明白这一点。好了，他们在使病人复原上取得了我一生中在任何一个机构中曾见到的极其惊人的成功。然而他们没有在餐厅提供一点儿肉食。{1MR 282.2}"},{"t":7,"p":17,"c":"桑德森医生：您认为这里应该怎么做呢？{1MR 282.3}"},{"t":4,"p":17,"c":"从餐桌取消肉食但不要轻率行事"},{"t":7,"p":18,"c":"怀姐妹：我认为应该从餐厅取消肉食。但我不建议采取任何轻率欠考虑的举动。我没有准备说如何实施改革。但我知道肉食应该离开餐桌。怎么离开呢？助理人员有没有把肉食摆上自己的餐桌呢？{1MR 282.4}"},{"t":7,"p":19,"c":"桑德森医生：没有。{1MR 283.1}"},{"t":7,"p":20,"c":"怀姐妹：我认为应该从病人的餐桌拿掉肉食，一有可能就这么做，而且不应久等。有时候不会有这么多病人在这里，对吗？{1MR 283.2}"},{"t":7,"p":21,"c":"桑德森医生：去年冬天和秋天一样，整个冬季都满员。{1MR 283.3}"},{"t":7,"p":22,"c":"怀姐妹：是吗？我希望还会这样。然而必须进行教育；关于健康饮食问题的教育必须更有力度。我觉得巴特尔克里克疗养院的餐桌上是不允许有肉食的。{1MR 283.4}"},{"t":7,"p":23,"c":"桑德森医生：哦，不是的；他们有肉食。去年春天我在那里的时候他们有肉食。{1MR 283.5}"},{"t":7,"p":24,"c":"怀姐妹：是这样吗？但他们以前几乎是没有肉食的。{1MR 283.6}"},{"t":7,"p":25,"c":"桑德森医生：我们这里以前也几乎没有肉食。{1MR 283.7}"},{"t":7,"p":26,"c":"怀姐妹：我想是病人要求的吧。或者是被摆到餐桌上的？{1MR 283.8}"},{"t":7,"p":27,"c":"桑德森医生：只有当病人要求肉食的时候他们才摆上，——应病人自己特别的要求做的。{1MR 283.9}"},{"t":7,"p":28,"c":"怀姐妹：如果我们所有的疗养院都放弃肉食，主就会最满意了。我们现在空前地有理由放弃肉食，因为动物有病。可以从这个角度提出这个问题，会很有效果。（《文稿》1901年第82号，第42-45页，〈A. J.桑德森医生夫妇与怀爱伦的会见的报告〉，1901年8月25日）{1MR 283.10}"},{"t":4,"p":28,"c":"忠于原则或忠于顾客"},{"t":7,"p":29,"c":"我一直深受感动要写有关圣赫勒那疗养院的事。这个机构是按主的指示建立的，不可变得无用。它要成为一个活跃的机构，藉以广传真理的亮光。在我们已建立医疗工作的其它地区作工的同一位上帝也准备在圣赫勒那疗养院作工。祂的能力要多多在这个机构中彰显。它要长成上帝希望它长成的身量。……{1MR 284.1}"},{"t":7,"p":30,"c":"我们岂不要作警醒的哨兵，鼓励病人听从圣灵藉着保罗所说的话吗？——“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:1, 2）。{1MR 284.2}"},{"t":7,"p":31,"c":"主希望祂的子民取得一致，存完全恳切的心作工，本着信心和爱心将基督的丰盛带入自己的生活中。基督的丰盛就是白白赐给凡愿意遵守上帝的道中所定条件之人的效能。{1MR 284.3}"},{"t":7,"p":32,"c":"要采取前进的行动。我们不要为了招揽较大的顾客而聘请不愿行在健康改良丰富亮光中的医生或护士。我们要站在高尚的立场。我们建立疗养院不是为了让病人来放纵败坏的食欲。我们要给疗养院引进能坚定地站在健康改革立场上的助理工人。（《文稿》1903年第3a号，第1-4页，〈圣赫勒那疗养院〉，1903年1月23日）{1MR 284.4}"},{"t":4,"p":32,"c":"对一位负责医师的恳切呼吁"},{"t":7,"p":33,"c":"我想要写给你一些特别重要的话。我必须告诉你真理。我已告诉你真理，但你没有接受和相信主的话。……{1MR 285.1}"},{"t":7,"p":34,"c":"我的弟兄啊，你提出了错误的建议，依照你自己的习惯、食欲和口味开出了处方，那时你本应该遵照上帝所赐的亮光，实践健康改良的正确原则。你原能藉着言传身教纠正那些正在败坏大脑、骨骼与肌肉的饮食习惯；但你却按照你自己的意见开处方，打发人们带着错误的惯有食欲走了，这种食欲是他们正遭受的一切疾病的根由。当审判的时候，你能为如此抵消上帝的节制工作提出什么借口呢？你岂没有丰富的亮光吗？亮光岂没有照在你身上并被你漠视了吗？{1MR 285.2}"},{"t":7,"p":35,"c":"圣灵会指导人进入真理。人们若是乐于被真理塑造，就必受我们伟大的领袖引导。他们的灵与魂与身子就会全然成圣。你们二人都需要聪明的灵，然后你们才会拥有圣灵，才会看到祂的本体，——你们的策士。……{1MR 285.3}"},{"t":7,"p":36,"c":"除了我们不会进窄门，不会蒙上帝嘉许，没有什么可担心的。忠心地为基督而活的意义比你所认为的多得多。在拯救那些来到疗养院的人方面能做得更多。{1MR 285.4}"},{"t":7,"p":37,"c":"在配制食物的时候，要不断让真光照耀出来，教导餐桌旁的人如何生活。这种教育也应当提供给访问保健院的客人，使他们可以把改良的原则带回去。{1MR 285.5}"},{"t":4,"p":37,"c":"不要配给肉食、茶或咖啡"},{"t":7,"p":38,"c":"医生被聘请来不是要给病人配给肉食的，因为这种食物已使他们生病了。{1MR 286.1}"},{"t":7,"p":39,"c":"某某弟兄和姐妹：你们应当寻求主。当你们寻到了祂，你们就会心里柔和谦卑。你们个人不也会以死畜的肉为生，不会拿一块肉放进儿女的口中。你们不会配给病人肉食、茶和咖啡，而会在客厅里演讲，说明清淡饮食的必要性。你们还会从餐桌上除去有害的食物。{1MR 286.2}"},{"t":7,"p":40,"c":"我们机构的医生虽经主多年的教导，若依然藉着言传身教让他们所照顾的人采用肉食，他们就不配作我们健康机构的负责人。……{1MR 286.3}"},{"t":4,"p":40,"c":"自我放纵的行为抵消感化力"},{"t":7,"p":41,"c":"在宗教方面你能有所作为，然而你却可能因着自我放纵的行为而抵消真理的感化力，因对抗健康改良的原则而使它们发挥不了为善的能力。一个在你这样地位的人在食欲上自我放纵，是极其矛盾的。你知道健康改良的原则具有最高权威，其范围也比许多自称相信现代真理的人所认为的更广泛。{1MR 286.4}"},{"t":7,"p":42,"c":"亲爱的某弟兄和姐妹，我很难过，因为主最近这些年所赐给我的亮光没有被你们接受为优于你们自己的想法和意见。你们要是相信并遵行了所赐的亮光，在你们身上原会发生何等大的改变啊！然而你们所表现的对你们自己的意见、你们自己的风俗习惯的强硬的盲目崇拜，已经有效地关闭了你们的心门，不让亮光和上帝的督责与警告进来。你们在很大程度上追求了自己的道路，好像决心要使来自主的信息不真实似的。……上帝赐下关于健康改良的亮光不是为了让那些身居要职的人予以漠视。主说到做到，祂也要因祂所说的受尊荣。{1MR 286.5}"},{"t":7,"p":43,"c":"保健院本不应该有一周过去而没有一个胜任的主管安排病人和客人的价格，管理饮食。一直吃肉的人应该在这方面受到限制。主任医师和他的家人在这方面若不是改革者，就无法教育他人放弃吃肉的习惯。在这方面要就这一切的问题传达亮光。饮食问题需要严格调查，开出的处方应该符合健康原则。{1MR 287.1}"},{"t":7,"p":44,"c":"二十五年来我在这个问题上作了见证。我感到心痛，因为你们会坚持你们已有的习惯和做法，拒绝改革。你们怎么能对健康改革的基本要求有清晰合理的看法呢？你们在这个问题上看得不够深，想得不够多。（《信函》1896年第71号，第1，7-11页，致圣赫勒那疗养院一位负主要责任的医生，1896年8月2日）{1MR 287.2}"},{"t":4,"p":44,"c":"治疗衰退期的病人肉食是不必要的"},{"t":7,"p":45,"c":"我收到了你的来信，现在要回复其中的几点内容。{1MR 287.3}"},{"t":7,"p":46,"c":"A医生问我：如果一个人患病而吃不下任何东西，在这种情况下，我会不会建议他喝点鸡汤呢？我说：“一些垂死的结核病人若要喝鸡汤，就要让他们喝。但我会非常小心。”不可以此为榜样贻害疗养院，或成为别人的借口，以为他们的病情也需要同样的饮食。我问A医生，她的疗养院中是否有此病例。她说：“没有。不过我有一位姊妹如今在瓦隆加疗养院中十分软弱，疲乏无力，处在衰退期，只能喝鸡汤。”我说：“最好让她离开那间疗养院。”她回答说：“她丈夫在疗养院担任医师。”……  {1MR 287.4}"},{"t":7,"p":47,"c":"我发现B医生的妻子在华盛顿处于与A医生的姊妹相同的状况。他们说她除了肉什么也吃不下，还说她的血在变成水。然而所赐给我的亮光乃是，她那种认为自己必须靠肉食活着的想法是不对的。我蒙指示，她在心理上正在将自己置于不应有的位置。要是她愿意放弃肉食一年，她现在的不利处境就会改变，她的身体系统就有机会发生健康的功能。她若是克服吃肉的习惯，就能处于更好的状况，过荣耀上帝的生活。……{1MR 288.1}"},{"t":7,"p":48,"c":"我所得的亮光是，如果你提到的那位姊妹能振作起来培养自己对于健康食品的口味，这一切的衰退期都会过去的。{1MR 288.2}"},{"t":7,"p":49,"c":"那位姊妹已经养成了幻想的习惯，仇敌利用了她的身体软弱；使她不能振作起精神来应付日常生活的重担。她所需要的医治，乃是良好而圣洁的思想，增加信心，而为基督作积极的服务。她还需要在户外切实劳动，锻炼肌肉。运用体力乃是她的人生最大的福惠之一。她不需要作一个病人，而应作一个心思健全，体格健康的女人，预备高贵完美地实行自己的本分。{1MR 288.3}"},{"t":7,"p":50,"c":"这位姊妹若不尽到自己的本分，一切的治疗对她都会无济于事。她需要体力劳动，以增强其肌肉及神经。她无需作一个病人，反而能从事重要的善工。（《信函》1905年第231号，第1-3页，致D. H.克雷斯医生夫妇，1905年7月11日）{1MR 289.1}"},{"t":4,"p":50,"c":"不要供应病人茶、咖啡和肉食"},{"t":7,"p":51,"c":"关于你说到某医生会来到瓦隆加疗养院帮助你，但有一些条件，包括有特权向餐桌提供他想提供的任何食物，我要说，你最好不要接受那些只根据这种条件才愿意来的人；要为他们所愿意来的条件就是你不需要他们的证据。他们会成为你的麻烦而不是帮助。我担心，任何提出这种主张的人都会使你更加忧虑烦恼，过于你所能承担的。……{1MR 289.2}"},{"t":7,"p":52,"c":"决不要允许某医生加入疗养院，不要同意供应病人茶、咖啡和肉食。……{1MR 289.3}"},{"t":7,"p":53,"c":"关于肉食问题，我知道要是象某医生这种人加入疗养院，你处理这个问题就会有大忧虑大困惑。……{1MR 289.4}"},{"t":7,"p":54,"c":"我们生活在严肃重要的时期。建设疗养院的努力很艰巨，我们担不起让会阻碍疗养院工作并损害其名誉的人加入进来。{1MR 289.5}"},{"t":7,"p":55,"c":"关于肉食，不要让它进入（瓦隆加）疗养院。不要供应茶和咖啡。要用精心调制的焦糖麦片粥，来代替这些危害健康的饮料。关于第三餐，不要使吃两餐成为义务。有些人三餐确实对健康最有益，若是限制他们吃两餐，他们就会感到变化太剧烈了。{1MR 289.6}"},{"t":7,"p":56,"c":"你们在疗养院开始的时候病人可能不如后来的时候多，然而不要灰心。（《信函）1902年第200号，第1，2，9页，致D. H.克雷斯医生夫妇，1902年12月15日）{1MR 290.1}"},{"t":4,"p":56,"c":"谨防造成偏见"},{"t":7,"p":57,"c":"工人们应该多么小心避免做什么会使真理被人误解或误传或引起偏见的事啊。{1MR 290.2}"},{"t":7,"p":58,"c":"我们只要可以，就作出让步。我们决不要丝毫偏离上帝已经为我们制定的指导原则。然而我们要谨防制定人为的试验标准。当某些方法显然不利于疗养院的工作时，我们不要继续采取这些方法，尤其是这些方法并非上帝的道所吩咐的时候。我们甚至要小心传达真理，免得使它有太强烈的盘子味道。……{1MR 290.3}"},{"t":4,"p":58,"c":"只应在病人的房间供应茶、咖啡和肉食"},{"t":7,"p":59,"c":"我们制定规章不要有决不能改变或修改的想法。在我们疗养院中，第七日安息日总是要守为圣日。不可供应茶、咖啡和肉食，除非在特殊情况下病人特别要求，那时，这些食物只能送到他的病房。不要引进圣经没有要求的试验标准。所做出的每一个努力都应该争取病人的信任，以便他们的心被真理感动。工人们要尽量亲近他们，把他们带进基督之爱的阳光中。{1MR 290.4}"},{"t":7,"p":60,"c":"“惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果”（雅3:17）。（《信函》1902年第213号，第6，8，9页，致圣赫勒那疗养院的负责人，1902年11月3日）{1MR 291.1}"},{"t":4,"p":60,"c":"撒但多么愿意削弱我们的工作"},{"t":7,"p":61,"c":"现在人人都须谨防接受关于健康改良的最极端观点。主希望全然轻柔而一贯地带领我们。仇敌才想把我们赶入极端。他喜欢看到本着良心提倡健康改良的人提出上帝没有提出的要求。他喜欢看到他们在自己的餐桌和疗养院的餐桌上摆放无法接受的食物。不要让那些来到疗养院的人看到安息日复临信徒失去了很好的常识。{1MR 291.2}"},{"t":7,"p":62,"c":"我们的各机构要放弃肉食。这对属世的人来说是一大步。要给我们的顾客和客人提供简单的、美味可口的、有益健康的食物，这会使身体系统处于健康状态，消除一切吃肉的借口。若是适当使用合理的论据，就会有很多改革。然而要是放弃了牛奶和鸡蛋，会摆上怎样的饮食呢？{1MR 291.3}"},{"t":7,"p":63,"c":"但愿谁也不要认为这个问题减少健康改良的必要性。这不过是穿针引线交织图案以便正确地表现健康改良。我们作为安息日复临信徒，现在无权将严格的规条加在人们身上。当我们摆在餐桌上食物有害我们的健康和生命时，上帝必向我们显明此事。{1MR 291.4}"},{"t":4,"p":63,"c":"不要使第三位天使的信息黯然失色"},{"t":7,"p":64,"c":"时候已到，高低贵贱的许多人必接受健康改良的道理，予以十分重视。但我们切不可让自己所传与第一、第二位天使的信息相结合的第三位天使信息，受到任何的遮蔽。我们不可在一个小圈子里，让小事束缚我们，以致不能接触广大的群众。{1MR 291.5}"},{"t":7,"p":65,"c":"教会和世界需要上帝所赐给我们的全部才能和感化力。我们所有的一切都应合乎主用。在介绍福音时，要把你们自己的一切意见排除在外。我们有一道普世的信息，主希望祂的仆人们郑重地看守祂所托付给他们的东西。上帝已经给每一个人他的工作。不可传扬虚假的信息。不要把健康改良的伟大亮光带到自相矛盾的为难境地。一个人的矛盾观念会影响到全体信徒；因此，一个人趋入极端，就会使上帝的圣工蒙受重大的损害。（《信函》1901年第39号，第1-3页，致法恩斯沃思弟兄和姐妹，1901年5月29日）{1MR 292.1}"},{"t":4,"p":65,"c":"饮食与顾客"},{"t":7,"p":66,"c":"要为来到我们疗养院求治疗的人提供丰富而精心烹饪的饮食。摆在他们面前的食品，应与家常便饭不同，必须多有变化。我们的饮食，应当给客人一个好印象。这一点非常重要。如果所供应的是丰富美味的饮食，疗养院的顾客就会多起来。{1MR 292.2}"},{"t":7,"p":67,"c":"我经常饿着肚子，很不满意地离开我们疗养院的餐桌。我对机构的负责人谈过，告诉他们需要更丰盛更可口的饮食。我告诉他们要开动脑筋用最佳的方式作出必要的改变。我告诉他们要记住，有些食物也许很合健康改良者的口味，却一点儿也不合吃惯了山珍海味之人的胃口。从一间成功的卫生餐馆所供应的餐饮上，可以学到许多东西。{1MR 292.3}"},{"t":7,"p":68,"c":"某弟兄和姐妹：你们如果不关注这件事，顾客就会减少，而不是增加。在饮食改良上有走极端的危险。……{1MR 293.1}"},{"t":7,"p":69,"c":"病人们付出不菲的住院费用，他们应当有优良的餐食供应。也许有些人入院时的病况，需要最简单清淡的食物及严格节制食欲，但一到他们的健康进步之后，就当充分地供应他们营养良好的食物。{1MR 293.2}"},{"t":7,"p":70,"c":"你也许奇怪我为什么这样写；但我昨夜得到指示：饮食的变化会使你的顾客有很大的不同。现在需要更丰富的饮食。（《信函》1904年第37号，第1，2页，致D. H.克雷斯医生夫妇，1904年1月18日）{1MR 293.3}"},{"t":4,"p":70,"c":"教导健康烹调术"},{"t":7,"p":71,"c":"主的计划是我们的疗养院要教育人们如何健康地烹调食物，如何健康地饮食。为一餐准备大量食物是不对的；几种食材，精心预备，做得可口，就是所需要的一切了。你不需要肉食；肉食对人的胃来说不是最好的。卖到市场的牲畜往往是有病的。……{1MR 293.4}"},{"t":7,"p":72,"c":"我要告诉你我们在澳大利亚怎么处理吃肉问题的：撒拉.麦克恩特弗到我从美国航行去澳大利亚时为止曾一直是我的护士，她并没有陪我们去，因为她病了。她的病好些之后，她在疗养院服务，对如何照顾病人有了更深的经验。后来，她到澳大利亚库兰邦加入我们，我们住在那里，她有大量机会运用照顾病人和伤员的技巧。（《信函》1907年第363号，第2，3页，致D. H.克雷斯医生，1907年11月5日）{1MR 293.5}"},{"t":4,"p":72,"c":"提供最给人补力的饮食"},{"t":7,"p":73,"c":"你太少关心太过轻视为自己的工作人员供应丰富卫生饮食的责任。他们正是需要丰富新鲜健康食物的人。他们不断地操劳，他们的活力必须予以保持，他们的原则应予以教育。应当给疗养院的全体员工充分供应最有益健康而补充精力的食物。{1MR 294.1}"},{"t":7,"p":74,"c":"你们服务人员的餐桌不应供应肉食，而要大量供应优质的水果、五谷和蔬菜，烹饪得可口又有益于健康。你们忽视了这一点而增加收入，却付出了牺牲员工精力和灵魂的重大代价，招惹主的不悦。全部饮食的影响，不能使坐在服务人员餐桌前的人欢迎你们的原则。他们既配作你们家庭的成员，就配享用最好最补力的饮食，以免他们心中种下会发芽生长结出果子来羞辱上帝的种子。然而这事已经做成了；而这必须得到注意。必须不仅谈论平等，而且实行平等。（《信函》1896年第54号第3页，致J.H.凯洛格，1896年7月10日）{1MR 294.2}"},{"t":4,"p":74,"c":"早期的原则今日依然重要"},{"t":7,"p":75,"c":"主再一次向我表明：凡在我们的疗养院照顾病人的人，都应该谨记，这些机构是为一项特别的工作建立的，经办的方式要给上帝带来尊荣。（《文稿》1908年第73号第1页，〈重申劝勉〉，1908年6月7日）"},{"t":6,"p":75,"c":"怀爱伦著作托管委员会1954年9月发表于美国首都华盛顿 {1MR 294.3}"}]},{"n":"第65号 供大众使用的资料","ps":[{"t":2,"p":0,"c":"第65号  供大众使用的资料"},{"t":7,"p":1,"c":"（W. E.里德申请发表，提供怀爱伦就《启示录》第17章作的评论）{1MR 296.1}"},{"t":7,"p":2,"c":"整个社会分为两大类人：顺从和不顺从的。我们站在哪一边呢？ {1MR 296.2}"},{"t":7,"p":3,"c":"那些遵守上帝诫命，活着不是单靠食物而是靠上帝口里所出一切话的人，组成了永生上帝的教会。那些选择跟随敌基督者的人，则是那大叛徒的国民。他们站在撒但的旗帜之下，破坏上帝的律法，也勾引别人破坏律法。他们努力制订国家的律法，使人藉着践踏上帝国度的律法，而表明自己效忠世上的政权。{1MR 296.3}"},{"t":7,"p":4,"c":"撒但以无关紧要的小事扰乱人心，使他们看不清重要的事。仇敌正在设法使世界落入他的圈套。{1MR 296.4}"},{"t":7,"p":5,"c":"所谓的基督教界将要成为上演重大而决定性的几幕的剧场。掌权人要效法罗马教的榜样定立控制良心的法律。巴比伦要使万国喝她邪淫大怒之酒，所有的国家都必受到连累。对于这个时候，《启示录》的作者约翰断言： {1MR 296.5}"},{"t":7,"p":6,"c":"“地上的客商因她奢华太过就发了财。我又听见从天上有声音说：我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃；因她的罪恶滔天，她的不义，上帝已经想起来了。她怎样待人，也要怎样待她，按她所行的加倍的报应她，用她调酒的杯加倍地调给她喝。她怎样荣耀自己，怎样奢华，也当叫她照样痛苦悲哀，因她心里说：我坐了皇后的位，并不是寡妇，决不至于悲哀”（启18:3-7）。{1MR 296.6}"},{"t":7,"p":7,"c":"“他们同心合意将自己的能力权柄给那兽。他们与羔羊争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王。同着羔羊的，就是蒙召、被选、有忠心的，也必得胜”（启17:13, 14）。{1MR 297.1}"},{"t":7,"p":8,"c":"“他们同心合意。”将有一种普世的联合，一种非凡的协调，一种撒但势力的联盟。他们要“将自己的能力权柄给那兽。”这样就出现了与那个往时逼迫凡胆敢拒绝不依从罗马教的宗教仪式与礼节之人同样专断压制的权势，反对宗教自由及凭良心敬拜上帝。{1MR 297.2}"},{"t":7,"p":9,"c":"在末世所进行的战争中，一切已经背道、不再忠于耶和华律法的腐败权势，都要联合起来，敌对上帝的子民。在这场战争中，第四条诫命的安息日，要成为争论的焦点；因为在这条守安息日的诫命中，那位伟大的立法者指明自己为天地的创造者。（《文稿》1891年第24号第4-6页，〈《大斗争〉卷四的发行量〉，1891年1月1日）{1MR 297.3}"},{"t":7,"p":10,"c":"主没有给你信息（写给一个带头传播大呼声讥诮的人），称基督复临安息日会为巴比伦，并呼召上帝的子民从中出来。你就这个问题所提出来的理由对我没有说服力，因为主已经赐给我明确的亮光，反对这样的信息。{1MR 297.4}"},{"t":7,"p":11,"c":"我不怀疑你的真诚。我曾好几次写长信给那些指责基督复临安息日会为巴比伦的人，告诉他们这不是事实。你认为我偏听偏信。若是这样，我就不配做上帝所托付的工作。我在其他场合也遇到过这样的事。有人宣称自己有类似的信息传给基督复临安息日会。主指示我：“不要信他们。”“我没有打发他们。他们竟自奔跑”（耶12:6；23:21）。{1MR 298.1}"},{"t":7,"p":12,"c":"A长老行将去世。在巴特尔克里克医院的病房里，挤满了关心他的人。许多人被蒙骗了。此人看上去象受了灵感。我得到的亮光是：“这不是从上帝来的工作。不要相信他的信息。”{1MR 298.2}"},{"t":7,"p":13,"c":"几年之后，一位来自加利福尼亚州雷德布勒夫的B先生来见我，向我传达了他的信息。他说，这就是那位以荣光照耀大地的第三位天使的大声呼喊。他认为上帝越过了所有的教会领袖，赐给他这道信息。我设法说服他认识自己的错误。他说基督复临安息日会是巴比伦。当我们把理由摆在他面前，指出他错误的时候，他顿失常态，大叫起来。我派人去出版社叫B弟兄来，我儿子威利进来了。B先生在一种能力之下站了起来，宣告第三位天使的大呼声，声音越来越大。我们十分作难。他的心理已经失衡，不得不送到精神病院去。{1MR 298.3}"},{"t":7,"p":14,"c":"一个叫C的人，曾发表有关第三位天使大声呼喊的信息。他对教会的指责，与你现在所做的相似。他说教会的领袖因自高自大而堕落了。要有另外一班谦卑的人走到前面来，成就奇妙的工作。他的几个女儿还自称见过异象。{1MR 298.4}"},{"t":7,"p":15,"c":"主向我点破了这个骗局。此人很聪明，平易近人，表现出克已的精神，充满热忱，看上去很献身很忠诚的样子。但上帝的话临到我说：“不要信他们。我没有打发他们”（耶12:6；23:21）！{1MR 299.1}"},{"t":7,"p":16,"c":"他自称相信证言，说证言是真实的，并象你一样，用证言来维护和证实他的主张。我告诉他们，这个信息并不出于上帝，却欺骗了一些不谨慎的人。他不服。我就对他们说，他女儿所见的异象是假冒的。他却说那些异象与怀姐妹的相似，所作的见证也一样。……{1MR 299.2}"},{"t":7,"p":17,"c":"如果说有人受了灵感的话，那一定是这个人了。但我清楚地对他说，他的灵感来自撒但，而不是来自上帝。他的信息没有上帝的印证。{1MR 299.3}"},{"t":7,"p":18,"c":"为了广为传播他的信息，他曾使一位诚实尽责的青年相信自己有责任去盗窃《评论与通讯》的读者名单。这是违法的事。结果这个青年人从巴特尔克里克逃跑了，有段时间不敢回来。他设定了宽容时期结束的时间。当所有的预言都落空之后，那位青年人知道自己上当了，就承认了自己的罪。现在他成了巴特尔克里克教会一名受人尊重的成员。{1MR 299.4}"},{"t":7,"p":19,"c":"二年以后，另一个来自康涅狄格州的D先生，传出了一个信息，说自己有关于第三位天使信息的新亮光。这个很有知识的家庭，由于这样的诱惑，而脱离了基督复临安息日会。由于我旗帜鲜明地反对他所居住的康涅狄格州某地的这个所谓新亮光，他就与我作对，反对我个人、我的工作和证言。{1MR 299.5}"},{"t":7,"p":20,"c":"D家的父亲参加了在巴特尔克里克所举行的会议，和传道人圣经学院。但他疏远旁观，与会议的精神不合。他回到家中，开始在当地的小教会宣传。要不是我亲自去工作，他们很可能会拒绝安息日复临信徒，特别是怀爱伦所持的真理与立场，导致整个教会的分裂。{1MR 300.1}"},{"t":7,"p":21,"c":"这时，有一位来自首都华盛顿的E太太，说自己完全成圣了，有医病的能力。这个灵迷惑了许多人。他们身上也有指控的精神，说教会全都错了，还说上帝正在呼召一些人行神迹。巴特尔克里克的许多信徒，面临着分裂的危险。我在夜间的异象中受上帝圣灵的感动，就写信给巴特尔克里克的信徒。{1MR 300.2}"},{"t":7,"p":22,"c":"上帝正在带领一班子民。祂有一班选民，就是地上的一个教会，作为祂律法的受托人。祂信任他们，委托他们把永恒的真理传给世人。祂要责备和纠正他们。给老底嘉教会的信息，适用于拥有大光却未行在光中的安息日复临信徒。那些说得漂亮，实际上却没有与他们的“领袖”步调一致的人，若不悔改，就必从主口里被吐出去。称基督复临安息日会是巴比伦，呼召百姓从其中出来的信息，不是出于天国的信使或圣灵所感动的人。{1MR 300.3}"},{"t":7,"p":23,"c":"那为真实见证者的说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:18-21）。{1MR 300.4}"},{"t":7,"p":24,"c":"耶稣准备赐给教会的每一个信徒最丰盛的福气，只要他们愿意向祂敞开心门。祂从来没有说他们是巴比伦，也没有呼召他们从中出来。然而祂说：“凡我所疼爱的，我就（用督责和警告的信息）责备管教他”（启3:19）。我不是不知道这些责备的话。我已经发出警告，因为主的灵激励我这么做。我也曾发出责备，因为主把责备的话赐给我。凡是祂藉着我赐给教会的勉言，我从来没有忌讳不讲。{1MR 301.1}"},{"t":7,"p":25,"c":"我要怀着对上帝的敬爱之心说，我知道主慈爱怜悯的心意。祂愿意医治信徒背道的病。祂有工作要这个教会去做。不要称教会为巴比伦。教会要作世上的盐和光。信徒们要成为在末日传讲活泼信息的活泼使者。 {1MR 301.2}"},{"t":7,"p":26,"c":"“此后，我看见另有一位有大权柄的天使从天降下，地就因他的荣耀发光。他大声喊着说：巴比伦大城倾倒了！倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴，并各样污秽可憎之雀鸟的巢穴。因为列国都被她邪淫大怒的酒倾倒了。地上的君王与她行淫；地上的客商因她奢华太过就发了财。我又听见从天上有声音说：我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃；因她的罪恶滔天，她的不义，上帝已经想起来了。她怎样待人，也要怎样待她，按她所行的加倍的报应她；用她调酒的杯加倍的调给她喝。她怎样荣耀自己，怎样奢华，也当叫她照样痛苦悲哀，因她心里说：我坐了皇后的位，并不是寡妇，决不至于悲哀。所以在一天之内，她的灾殃要一齐来到，就是死亡、悲哀、饥荒。她又要被火烧尽了，因为审判她的主上帝大有能力”（启18:1-8）。{1MR 301.3}"},{"t":7,"p":27,"c":"整章的内容表明，倾倒的巴比伦是指那些不接受上帝藉第一、第二与第三位天使所传警告信息的教会。他们拒绝真理，接受谎言。他们拒绝了真理的信息。见帖后2:1-12。《启示录》第十八章的信息清晰明了。“因为列国都被她邪淫大怒的酒倾倒了。地上的君王与她行淫；地上的客商因她奢华太过就发了财”（启18:3）。阅读这一章的人，都不必受骗。{1MR 302.1}"},{"t":7,"p":28,"c":"撒但很高兴有人大肆宣扬，把这道信息用在惟一保守上帝律法的子民身上。巴比伦的酒，就是高举伪安息日，超过主耶和华所赐福，使之成圣，且为人设立的圣安息日，还有灵魂不灭的道理。这些同源的异端，加上抛弃真理，把教会变成了巴比伦。君王，商人，领袖和宗教教师，全都同流合污。{1MR 302.2}"},{"t":7,"p":29,"c":"我再说，主没有藉着任何使者宣称世上惟一守上帝诫命的教会为巴比伦。不错，麦子里掺有稗子；但先要把稗子捆成捆，丢进火里，却要把麦子收进仓里。我确知主疼爱祂的教会。她必不至于被破坏组织而成为各自独立的分子。这种言论丝毫没有前后一致性；毫无迹象证明会有如此的结果。凡听信这种荒谬信息并试图用以影响他人的人必受迷惑，并准备接受更进一步的骗诱，然而他们必归于无有。{1MR 303.1}"},{"t":7,"p":30,"c":"教会中有些肢体骄傲自满，刚愎不信，拒不放弃自己的意见，尽管有大量的证据表明，给老底嘉的信息是适用的。但这不是要取消教会使之不再存在。麦子和稗子要一起生长，直到收割的时候，天使才会把它们分开。{1MR 303.2}"},{"t":7,"p":31,"c":"我警告基督复临安息日会，要谨慎接待每一个新观念和那些自称拥有大光的人。他们似乎专门进行指控和拆毁。…… {1MR 303.3}"},{"t":7,"p":32,"c":"基督的这些话难道没有分量吗？“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼”（太7:15）。“看哪，基督在这里，基督在那里”的呼声将会多起来。但愿信徒会听从天使对教会的呼吁：“要团结起来。”团结就是力量。要“相爱如兄弟，存慈怜谦卑的心”（彼前3:8）。上帝有一个教会，而基督已宣布：“阴间的门不能胜过他”（太16:18）。主差遣的使者带有上帝的印证。（《信函》1893年第16号第1-7页，致W. F.考德威尔，1893年6月11日）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1954年10月6日发表于美国首都华盛顿 {1MR 303.4}"}]},{"n":"第67号 用于医疗布道部所准备的安息日学计划","ps":[{"t":2,"p":0,"c":"第67号  用于医疗布道部所准备的安息日学计划"},{"t":7,"p":1,"c":"（申请发表，用于医疗部所准备的安息日学计划）{1MR 305.1}"},{"t":7,"p":2,"c":"能使人们悔改的，莫过于医疗布道工作了。这项工作在我们前面修直道路，并且带有出于上帝的印记。耶稣在这项工作中，而祂是不能被隐藏的。（《信函》，1899年第76号，第5页，致在美国的亲爱弟兄们，1899年4月26日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1955年1月5日发表于美国首都华盛顿 {1MR 305.2}"}]},{"n":"第69号 为T. H.杰米森的教科书《你们中间的先知》所预备的材料","ps":[{"t":2,"p":0,"c":"第69号  为T. H.杰米森的教科书《你们中间的先知》所预备的材料"},{"t":7,"p":1,"c":"（由T. H.杰米森申请发表，用于论预言之灵的大学课本）{1MR 306.1}"},{"t":7,"p":2,"c":"我看到我万万没想到会看到的，就是主良善的手与我同在。主在这个幽静的地方为我预备这个美好家园的作为如此奇妙，显而易见。主的使者在船上访问了我，并且给了我指示，是我不敢说的。来日我会写出我在船上的全部经历。那件事如此严肃，如此神圣，以致我感到不想谈论它；然而有一件事我确实知道，是我可以说的，就是我正在此时来到美国是出于上帝的命令。这是违背我的心愿的，因为我想留在澳大利亚。我爱百姓也爱我的工作。我没有丧失我对澳大利亚的爱，也没有丧失对那里的工人们的关心。（《信函》1900年第158号，第7页，致威尔逊姐妹，1900年11月12日）{1MR 306.2}"},{"t":7,"p":3,"c":"我一直蒙指示看到自称完全相信异象却对见异象者吹毛求疵之人的错误和过失。他们本心的情绪起来反抗那些揭露了他们的错误和罪恶的异象。他们非但没有谦卑地承认自己错了，反而挑剔见异象的方式。他们采取的立场是认为异象部分是对的部分是错的，说我是从环境知道的，自以为是主在异象中显给我看的。{1MR 306.3}"},{"t":7,"p":4,"c":"难道上帝如此粗心大意地安置祂的工作，以致人能使之迎合自己的爱好，接受合自己意思的部分，拒绝另一部分吗？难道上帝会赐下异象纠正祂子民的错误，然后委托犯错的人去判断要接受或拒绝他所喜悦的哪个部分吗？要是持有这种看法，要是任由犯错的人在自己的暗昧中去将自己所喜悦的部分应用在自己身上，异象在教会中还有什么用呢？这不是上帝作工的方式。上帝若是让一个人责备祂的子民，祂并不让受纠正的人去猜测事情，使信息在达到它所要纠正的人时被败坏。上帝赐下信息，然后就特别注意，不使它被败坏。{1MR 306.4}"},{"t":7,"p":5,"c":"异象要么是出于上帝的，要么是出于魔鬼的。在这个问题上没有中间立场。上帝并不与撒但合作。那些持有这种立场的人不能持久。他们更进一步，认为上帝所使用的器具是一个骗子，是那女人耶洗别。要是在他们迈出第一步之后，就告诉他们不久他们就会对异象持有什么立场，他们就会愤慨地认为那是不可能的事。然而撒但诱使他们蒙住眼睛，完全受骗，不知道自己情绪的真相，直到使他们陷入他的网罗中。（《信函》，1860年第8号，第16，17页，致约翰.安德鲁斯弟兄，1860年6月11日）{1MR 307.1}"},{"t":7,"p":6,"c":"昨天夜里，从我卧室的窗户显然看到森林着火了。人们终夜与火奋战，直到将近早上才将火势控制住。今天我们有一场好雨，是这个季度的第一场雨。我们为这场雨非常感恩。{1MR 307.2}"},{"t":7,"p":7,"c":"我们现在要极其恳切地寻求上帝。我已蒙主指示，各种各样的欺骗会临到世界。万物的结局近了，一直显在我面前的事将要发生。撒但在执行他的计划上是很有能力的。有些人正在意识到将来会如何。（《信函》1910年第98号第1页，致A. G.丹尼尔斯长老，1910年10月10日）{1MR 307.3}"},{"t":7,"p":8,"c":"我刚才又读了一遍你所写关于你在巴特尔克里克野营集会的经历。我为你的这份报告很感恩。我深感应该在象巴特尔克里克这样显要的地方举办这种聚会。我常常坚信结果会在非我们信仰的许多人心中留下良好印象。……{1MR 308.1}"},{"t":7,"p":9,"c":"在夜间我蒙指示，由于一些人偏离信仰并将号角吹出了不定的声音，许多人因而困惑了。为了已经因此困惑之人的益处，现在要以大能传出信息。要重申真理的证据，好使人们看明我们是站在保证之中，将号角吹出确定的声音。{1MR 308.2}"},{"t":7,"p":10,"c":"对我说的话是：“告诉我的百姓时光短促。现在所做的每一个努力都要高举真理。”（《信函》1910年第88号，第1，2页，致A. G.丹尼尔斯，1910年9月30日）{1MR 308.3}"},{"t":7,"p":11,"c":"有数月之久我一直蒙主指示，从此以后我们必须在推进工作上作出明确的改变。{1MR 308.4}"},{"t":7,"p":12,"c":"一道又一道信息从主临到我，论到包围着你和普雷斯科特长老的种种危险。（《信函》1910年第70号第1页，致A. G.丹尼尔斯长老，1910年8月11日）{1MR 308.5}"},{"t":7,"p":13,"c":"我有一个信息给你。服务上帝圣工的人需要成为祈祷的人，愿意听从指示的人，就是主正就祂工作的进行作出的指示。……{1MR 308.6}6MR.73.3"},{"t":7,"p":14,"c":"我奉命给你们二人一道信息，你们需要在上帝面谦卑己心。……我要告诉你们，你们二人谁也没有准备好用现在所需要的清晰的眼光看问题。（《信函》1910年第58号第1，2页，致A. G.丹尼尔斯长老和W. W.普雷斯科特长老，1910年6月5日）{1MR 309.1}"},{"t":7,"p":15,"c":"我希望告诉你一些疗养院工作人员所应持守的见解。他们要成为向善的力量，就要认识到那伟大的医疗布道士已经拣选他们从事这项工作。他们应当以祂为首席指导者，永远有责任承认祂为他们的导师。……{1MR 309.2}"},{"t":7,"p":16,"c":"4月26日夜间，许多的事被展现在我面前。我蒙指示看见，我们作为一班子民，如今要在一种特别的意义上由上帝的指示来指导。（《信函》1910年第61号第1页，致J. A.伯登长老，1910年4月27日）{1MR 309.3}"},{"t":7,"p":17,"c":"我发现自己常置身于这种境地，既不敢同意也不敢不同意所递交给我的提议；因为我所说的任何话都有被人传为主所赐给我的话的危险。对我来说，表达我自己的判断不一定安全；因为有时有人在希望实现自己的目的时，就会把我可能说的任何有利的话视作来自主的特别亮光。（《信函》1907年第162号第2页，致W. C.怀特长老，1907年5月8日）{1MR 309.4}"},{"t":7,"p":18,"c":"伟大的上帝在花岗岩中，在巍峨的群山中，在裂岩、沟壑、峡谷和城堡岩中建起了祂宏伟的建筑。在这样的环境——上帝大能的创作——之中，人心里却要崇拜人的形像，那是多么忘恩负义啊！敬拜自然界——上帝圣手作品——的异教徒是拜偶像的人。然而难道敬拜带有有限之人模式和印记的雕像比他们的敬拜更合情理吗？我们周围的一切都日复一日地教导我们天父的爱与能力的功课，祂的律法统管自然界，也是天上地上一切政权的根基。上帝无比能力的这些丰富表征若是不会叫人心思想天地的创造主，若是不会在这些迟钝忘恩的心中唤起感激之情，难道死人的肖像和神龛能做到这些吗？我们观看自然界，看到田野披着鲜绿的地毯，看到祂各种各样的作品。在上帝为人类造的这所房子中，每一部分都各不相同，但我们却能追溯那伟大建筑师无误的手迹。在山谷中有美景，在肃穆的大裂岩中有可怕的庄严，在看似高及诸天的山脉中有赫赫威严。有参天的大树，叶子华美，有纤纤细草，含苞的花蕾和盛开的花朵，有森林乔木，万有都向人心指出伟大的永生上帝。（《文稿》1886年第62号，第28，29页，〈第二次访问意大利〉，1886年4月15-29日）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1955年1月26日发表于美国首都华盛顿 {1MR 309.5}"}]},{"n":"第70号 供神学院使用的讲道材料","ps":[{"t":2,"p":0,"c":"第70号  供神学院使用的讲道材料"},{"t":7,"p":1,"c":"（申请发表，用于神学院）{1MR 311.1}"},{"t":7,"p":2,"c":"“耶和华如此说：你们当守公平，行公义；因我的救恩临近，我的公义将要显现。谨守安息日而不干犯，禁止己手而不作恶；如此行、如此持守的人便为有福。{1MR 311.2}"},{"t":7,"p":3,"c":"“与耶和华联合的外邦人不要说：耶和华必定将我从祂民中分别出来。太监也不要说：我是枯树。因为耶和华如此说：那些谨守我的安息日，拣选我所喜悦的事，持守我约的太监，我必使他们在我殿中，在我墙内，有记念，有名号，比有儿女的更美。我必赐他们永远的名，不能剪除。还有那些与耶和华联合的外邦人，要事奉祂，要爱耶和华的名，要作祂的仆人，就是凡守安息日不干犯，又持守我约的人。我必领他们到我的圣山，使他们在祷告我的殿中喜乐。他们的燔祭和平安祭，在我坛上必蒙悦纳，因我的殿必称为万民祷告的殿。主耶和华，就是招聚以色列被赶散的，说：在这被招聚的人以外，我还要招聚别人归并他们”（赛56:1-8）。{1MR 311.3}"},{"t":7,"p":4,"c":"“又持守我约的人。”这句话的含义比许多人初次读到的时候所理解的多得多。当主把祂的律法赐给在西奈山脚下扎营的以色列人时，百姓一致承诺：“耶和华所吩咐的，我们都必遵行”（出24:7）。主报答他们的忠诚，应许把他们安全地带进应许之地，并使他们兴盛超乎其他一切民族。祂说：“看哪，我差遣使者在你前面，在路上保护你，领你到我所预备的地方去。……你若实在听从祂的话，照着我一切所说的去行，我就向你的仇敌作仇敌，向你的敌人作敌人。……你们要事奉耶和华你们的上帝，祂必赐福与你的粮与你的水，也必从你们中间除去疾病”（出23:20, 22, 25）。{1MR 311.4}"},{"t":7,"p":5,"c":"在旷野漂流的四十年间，主忠于祂曾与祂的子民所立的约。那些顺从祂的人领受了所应许的福气。这个约依然有效。我们藉着顺从可以领受天上最丰盛的福气。{1MR 312.1}"},{"t":7,"p":6,"c":"自称跟从基督的人在受洗时便保证自己要顺从。当他们下到水中的时候，便在父、子、圣灵面前保证自己从今以后向世界及其诱惑是死的，而且要从水的坟墓出来，一举一动有新生的样式，就是过顺从上帝要求的生活。使徒保罗在写给歌罗西人的书信中，提醒他们受洗时的保证，写道：“你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:1-3）。寻求在上面的事，比寻求这世界的事并按照世人的样子形成我们的品格要好得多了！ {1MR 312.2}"},{"t":7,"p":7,"c":"我常常想到圣经中就上帝的保守之能赐给我们的丰富应许。我们是靠祂的能力蒙保守的。所以，我们应该小心地跟随耶稣的脚踪行，这是多么合理啊！祂说：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。论到那些行在这光中的人，祂说：“你们是世上的光。……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14,16）。{1MR 312.3}"},{"t":7,"p":8,"c":"当我们与世人混在一起，屈服于世界的宴乐和娱乐的吸引时，就会远远不如我们若在耶稣已为我们规划出来的舍己的道路上跟随祂那样常常想到上帝。让我们保守我们的心与上帝的应许有正确的关系吧。于是祂就必保守我们，我们也必见到祂的救恩。（《文稿》1903年第80号，第1-3页，〈凡以赞美献上为祭的便是荣耀上帝〉，1903年8月1日）{1MR 313.1}"},{"t":4,"p":8,"c":"关于1888以后对立期间的一则启示"},{"t":7,"p":9,"c":"某弟兄最初的一些麻烦是由困惑造成的，那种困惑从明尼阿波利斯会议进入巴特尔克里克，带来了两年的对立，一种精神在两次总会上盛行于一些不受上帝的灵感动的领袖中间。（《信函》1899年第183号第1页，致海厄特弟兄，1899年11月9日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1955年1月26日发表于美国首都华盛顿 {1MR 313.2}"}]},{"n":"第73号 为犹太人的工作所编辑的材料","ps":[{"t":2,"p":0,"c":"第73号  为犹太人的工作所编辑的材料"},{"t":7,"p":1,"c":"（由W. E.里德申请发表，用于为犹太人的工作所编辑的材料）{1MR 314.1}"},{"t":7,"p":2,"c":"有一项大工要在我们的世界完成。主宣布说，要把外邦人收集进来，不仅是外邦人，还有犹太人。在犹太人中有许多人要悔改；我们会看到上帝的救恩发出，如明灯发亮（赛62:1）。{1MR 314.2}"},{"t":7,"p":3,"c":"到处都有犹太人；现代真理的亮光要传给他们，以便他们有机会接受亮光。犹太人中会有许多人来就近亮光，并要以奇妙的能力传扬上帝不变的律法。主上帝必要作工。祂必本着公义行奇妙的事。……{1MR 314.3}"},{"t":7,"p":4,"c":"但愿那些没有亲自从事福音传道工作的人不要觉得人人都应该象他们那样看事情。要让上帝以祂自己的方式作工，你们不要插手干预祂正在各城中使用的人。祂有具备特殊才干和恩赐的人，祂愿意使用他们在各城中宣扬真理。{1MR 314.4}"},{"t":7,"p":5,"c":"应该有成千上万的人在各城中作工，聪明地操劳。所有这些工人不应都指望区会供养。他们应该设法自养作工。很多人可以自养，但有些人不能自养。{1MR 314.5}"},{"t":7,"p":6,"c":"我们必须摆脱小气的作风，而要制定较大的计划。必须更加广泛地向前伸展。我们必须为近处的人和远处的人作工。（《文稿》1905年第74号，第1，3页，〈我们对犹太人的责任〉，1905年5月29日）{1MR 314.6}"},{"t":7,"p":7,"c":"要为犹太人做成真实诚挚的传道工作。虽然正做着一点，但比起可以做成的，就简直如同没有了。我们确实没有照着所应该的把握这项工作。但愿主的子民为此事默想和祈祷。“万军之耶和华如此说：你们列祖惹我发怒的时候，我怎样定意降祸，并不后悔。现在我照样定意施恩与耶路撒冷和犹大家，你们不要惧怕”（亚8:14, 15）。{1MR 315.1}"},{"t":7,"p":8,"c":"但愿我们记住时光短促。要告诉人们，服务的绝佳机会正在受到忽视。列国都要受到警告和指教以便毫不迟延地寻求耶和华；因为那位曾欺骗了这么多天军的大能的天使正在不倦地作工，要施展他诱人的诡计。他已用那些诡计骗了数以百万计的人，还想用它们欺骗全世界。先知撒迦利亚所记载的工作预表以色列民在末日以前所要进行的属灵复兴。先知宣布：“先知所说的话，现在你们听见，应当手里强壮。……我待这余剩的民必不象从前。……因为他们必平安撒种，葡萄树必结果子，地土必有出产，天也必降甘露。我要使这余剩的民享受这一切的福。{1MR 315.2}"},{"t":7,"p":9,"c":"“犹大家和以色列家啊，你们从前在列国中怎样成为可咒诅的；照样，我要拯救你们，使人称你们为有福的（或作：使你们叫人得福）。你们不要惧怕，手要强壮”（亚8:9-13）。“万军之耶和华如此说：我要从东方从西方救回我的民。我要领他们来，使他们住在耶路撒冷中。他们要作我的子民，我要作他们的上帝，都凭诚实和公义”（亚8:7, 8）。（《信函》1912年第42号第1，2页，致亲爱的弟兄们，1911年11月6日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1955年2月22日发表于美国首都华盛顿 {1MR 315.3}"}]},{"n":"第76号 太平洋联合学院的位置和工作","ps":[{"t":2,"p":0,"c":"第76号  太平洋联合学院的位置和工作"},{"t":7,"p":1,"c":"（由太平洋联合学院历史系申请发表，供参考和使用） {1MR 317.1}"},{"t":7,"p":2,"c":"我们既认为把我们的青少年托付给不信的人或没有信仰的老师或会用错误的道理毒害他们思想的老师不再安全，就在希尔兹堡建立了我们宽敞的住宅和学院。我们看到必须将宗教训练交织在他们的教育中，还需使他们对各行各业有所了解。为了让他们发展匀称的品格，他们需要不仅受益于彻底的智力训练，而且要受益于体能的训练。于是他们的心理素质才会匀称地发展。看到我们的世界上有那么多一边倒的、发育了一半的品格，真是令人心痛。我们今日的各教会表明，这些缺陷已被带入宗教生活中，大大损害了教会。有一项大工要为我们的青少年做成。我们的学院切不可做什么随便的工作。参与学院工作之人的品味必须高雅，他们的想象力要纯洁正确，他们一切的志向都要因不断效法耶稣基督而高贵纯净。他们若是学会服从祂的统治，并受纯洁高尚的动机支配，就可前去充任任何负责或受托的岗位。{1MR 317.2}"},{"t":7,"p":3,"c":"年轻人在今生有一项工作要做，他们若不养成正确的习惯，就做不了这项工作。每一个已蒙耶稣之血救赎的人都有一个命运要实现。没有一个人为自己活。人人都在发挥一种影响，要么为善，要么为恶。使徒的命令乃是：他们要与基督同工并与祂的舍己、祂的自我牺牲、祂的宽容和恩慈仁爱有分。{1MR 317.3}"},{"t":7,"p":4,"c":"使徒说：“少年人哪，我曾写信给你们；因为你们刚强，上帝的道常存在你们心里；你们也胜了那恶者”（约壹2:14）。你们是上帝的代表，要为建立和推进祂的圣工而工作，因此你们应该抛弃一切不相宜的轻浮、玩笑和戏谑。要抛弃你们挥霍浪费的习惯，养成节俭的习惯。不要追求娱乐，不要为一己自私的满足而生活，要清醒。要本着你天赐的人格超脱一切束缚人、使人卑贱的习惯和做法，鼓励自己充分赏识崇高的恩召。要好好考虑你正在行走的道路。要仔细虔诚地查考圣经。要研究路标，殷勤查究你的脚是在通向天国的路上还是在通向灭亡的路上。{1MR 318.1}"},{"t":7,"p":5,"c":"你们需要更多了解上帝和天国。你们有正确的开端，正确地开始积极生活是多么重要啊。在开始的时候稍微背离义路都会使你们离安全幸福的道路越来越远。粗心迈出的一步都会使你置身仇敌的境地，压制和麻木理智与道德的活力。我们正生活在一个对上帝背信不忠的时代。恶劣的性情、遗传的倾向都与基督的福音作对。我们的世界上盛行的一切卑鄙的品格特性、一切的堕落和满溢的挥霍放荡，都是因为人们没有以上帝的律法为品格的标准。撒但正用讨人喜悦的虚言在自称基督徒的人心中作工，要使上帝的律法无效，这律法乃是罪的探测器。上帝希望忠心的人坚定地抵制撒但的诡计，推进真理，反对各种害人的谬论和欺骗。{1MR 318.2}"},{"t":7,"p":6,"c":"我们的学院在其原则上是影响深远的。它的一个大目标是教育和训练青年男女在今生成为有用的人并且侍奉上帝。这些青年若是单单注目上帝的荣耀，就会追求使自己适合从事祂特别的服务。基督的爱就会对他们每日的生活有一种控制性影响。这个目标给人一种活力，超过有限之物，且使人有资格取得神圣的成就。他们的工作会表明与他们动机的力量有所相称。基督已为之付了无限代价之人的得救会成为他们的大目标。一切其它的考虑事项，——家，家人，社交乐趣，与此相比都是次要的。{1MR 319.1}"},{"t":7,"p":7,"c":"上帝的工人必须就地接触人，人们沉浸在黑暗里，陷在恶习中，沾染了腐败。基督就这样向堕落的人类表明了祂的爱。祂从极乐的天国而来，祂在那里受赞赏、爱戴和尊荣，却到我们的世界来迎合人的堕落状态。祂的工作是要改造人，使人适合纯净圣洁的天国。祂不吝任何牺牲；也不对任何舍己犹豫不决。祂为我们的缘故成了贫穷，叫我们因祂的贫穷，可以成为富足。耶稣在一班粗鲁、无教养、堕落的人中间做了大量艰苦的工作。祂就地接触人，并且使祂的工作流程适合祂要作工的材料。为上帝作工的人必须象基督那样工作。他们必须接受和了解工作对象的状况，以便取得成功。凡愿意在上帝的葡萄园中有效地与祂同工的人，都须期待与世界的救赎主曾受的一样差的待遇。他们须期待工作对象理解他们的服务。{1MR 319.2}"},{"t":7,"p":8,"c":"那些愿意上大学的人没有稳定的原则，没有固定的宗旨，一点感觉不到上帝对他们的要求。他们若是不能被勇气和崇高的目标激励，切愿善用自己的才干以增加知识，以便增加自己的效用，在家种地会更好。那些有志为救灵操劳的人切不可有道义上的怯懦，而要有纯洁高尚的动机。这些时刻会成为圣，他们的机会受到赏识。他们会就饮于知识。他们会成为勤奋、有节、守时的代表。他们会始终提倡秩序与纪律。他们会成为操心负责的人。他们不会有散漫或松懈，而会有刚毅坚韧的决心和热切的忠诚。{1MR 319.3}"},{"t":7,"p":9,"c":"上帝希望祂的工人力求完美并且为此而认真努力。他们出去的时候会遇到属世的人。有些人是粗俗粗暴的，有些人是聪明的，有着属世的圆滑。这些人都必须有基督品格的模式。人们有权利期待一个教导圣经真理的人举止文雅。他们会严厉地判断自称是教师却不文雅不礼貌的人。他应该能博得众人的尊敬。藉着勤奋的学习和忠心的训练，年轻人从学院出去后应该有资格从事这项工作。他们应该避免一切恶劣的方式和粗劣的方法，严守意念和仪态，免得陷入错误的言行方式。{1MR 320.1}"},{"t":7,"p":10,"c":"我们各学校的教师应该奋发努力使自己的声音和仪态尽量正确。花全部时间研究书本同时却忽视仪态和声音，收获会很少。他们应该使所照管的学生铭记自我修养的重要性，然后学生们应该控制自己，实行所学的教训，以便克服不正确的表达习惯。他们在大学教育期间若是一直带有这些错误的习惯，这些习惯就会变得根深蒂固，很难克服。聪明的青少年往往就这样阻碍了自己的成功，保留了需要认真辛苦的努力才能克服的缺点。他们若是坚决地控制自己，就会立刻而且永远成功地改变自己的习惯和仪态。{1MR 320.2}"},{"t":7,"p":11,"c":"人声中含有极为感人和美妙动听的成分。学生如果愿意作出坚决的努力，就会养成讲话和歌唱的好习惯。这种习惯会成为他救人归向基督的能力。我们学校的教师不应容忍学生丑陋的姿态和粗俗的手势、朗读时错误的语调，或不正确的口音和重音。要督促每一个学生在说话和发音上达到完全。一个在其他方面都受过教育，卓有才华的传道人，由于粗心和错误的训练所养成的习惯往往会大大妨碍他的工作。要使学生铭记，藉着将神圣的恩典与努力相结合，他可以把自己培养成有用的人。上帝所赐给他的智力和体力，通过培养和辛勤的努力，会成为造福同胞的能力。{1MR 321.1}"},{"t":7,"p":12,"c":"凡在我们的学院作教师和工人的人，都应该是敬畏上帝的男男女女，恨恶罪恶，鄙视一切会导致污秽的试探。他们应该坚持本分稳如磐石，感到自己有责任为必须向上帝交账的成绩而工作。我们学院的每一位教师都应该深感关切的是，青少年应该受到如此的培养与训练以致从学院毕业时有比入学时更加高尚圣洁的动机，更加坚定的原则。他们不仅应该在科学方面很有能力，而且应该在智力上得到扩展、加强和发展，还应该在恩典和真理的知识上长进。他们在培养心智的同时应该培养内心的正直，就是约瑟所具有的那种坚定的纯正。于是他们才会不屑于屈从会污损他们纯正的试探。象但以理一样，他们会决心忠于原则，且会充分利用上帝所赐给他们的理智。纯洁真正的宗教绝不麻木理智，反而唤醒最崇高最高贵的思想，并且加强理智去运用其能力到极限。{1MR 321.2}"},{"t":7,"p":13,"c":"教师或学生与智慧的上帝联络，其智力却没有因基督的恩典而得到发展和加强，乃是不可能的事。他就会成为一个有能力的人，带领他人认识神圣的真理。教师最伟大的工作就是带领他所照管的人成为聪明的基督徒。于是智力和道德力就会和谐发展，他们就能胜任任何受托的岗位。上帝的恩典会使人的悟性清晰有力。有了信心就会加上一种善良的品格，他们就会在世上如同一盏明灯。他们在井然有序的生活和敬虔的谈吐中将基督教的能力表现出来。他们必藐视低劣的玩笑和笑话。他们必给基督的道理增光添色。真理的原则交织在他们的生活中，明亮的光线必在好行为中从他们身上照向世界。他们的义行在他们前面，象但以理的情况一样，耶和华的荣耀是他们的后盾。主曾说：“尊重我的，我必重看他”（撒上2:30）。上帝的道必成全，一点一画也不会落空。许多人将站在上帝的宝座前，身穿白色的细麻衣，就是圣徒的义，他们将是忠心的榜样和恳切的努力带给主的禾捆。（《文稿》1886年第22号，第1-6页，〈希尔兹堡学院〉，1886年）{1MR 322.1}"},{"t":7,"p":14,"c":"我的弟兄啊，务要认真考虑主赐给巴特尔克里克的督责的证言。避免一切以往导致这种督责的事。要是曾仔细考虑花费，量入为出，希尔兹堡学院现在原本无需负债。（埃文代尔）学校第一学期就负债是说不过去的。这个警告曾传给巴特尔克里克，但他们没有听从。原本决不应该招致的债务堆积起来了。一个又一个学期犯着同样的错误，可是他们却继续遵从以前的安排。这不是明智的管理。这里（埃文代尔）必须比希尔兹堡或巴特尔克里克做更多精心的开拓工作。把学生的开销降到很低是件容易的事，然而使收支平衡就不那么容易了。在这个学校中不可做随便的工作。我们不象美国的学校那样有资金可以提取，需要实行最严格的节约。那些在旅行的人，不要享受旅馆的餐食，而应自带面包和水果，从而省下一些钱。（《信函》1897年第89号，第8，9页，致莱西夫妇，1897年6月30日）{1MR 322.2}"},{"t":7,"p":15,"c":"上帝希望我们更加关心希尔兹堡学校和我们一切学校中的儿童和青少年属灵的需要。当我们学校的管理者们下定决心实行上帝多年来一直向他们提出的原则时，他们才会远为更好地准备关心学生们属灵的需要。{1MR 323.1}"},{"t":7,"p":16,"c":"那些负责希尔兹堡学校的人过去若曾有属灵的远见，原会获得校舍附近的土地，那些土地现在被住房占据了。没能给学生们提供在耕种土地方面的户外工作，正使他们在灵性上的进步非常缓慢而不完全。这种疏忽的结果应该使教师们有得救的智慧。让那么多住房挤在校舍附近乃是一个错误。这对学生们非常不利。没能获得校舍周围的土地表明缺乏智慧。这会使保持秩序与维持纪律的工作比此外的状况要更加困难。然而必须不惜任何代价保持秩序，学校的工作人员必须计划如何最成功地保持秩序。（《文稿》1901年第11号，第6，7页，〈对希尔兹堡教会的指示〉，1901年2月5日） {1MR 323.2}"},{"t":7,"p":17,"c":"卡迪弟兄昨天乘早班火车来到圣赫勒那，我在午餐前与他交谈了一会儿。他告诉我说我曾告诉他在旅行各地时要注意看建校的有利地点，还说他发现一块地方似乎合适。那里距塞巴斯托波六到七英里，有一百五十英亩极好的土地。{1MR 324.1}"},{"t":7,"p":18,"c":"那块地产的业主是一位女士，她买来要作休养胜地的。她一度曾有多达一百五十人在那里。那地方的房子不是很昂贵的那种，然而每个房间都很宽敞。{1MR 324.2}"},{"t":7,"p":19,"c":"有三十英亩的果园，在结果子。有四十英亩的林地，布满橡树、松树和其它各种树木。{1MR 324.3}"},{"t":7,"p":20,"c":"那位女士想要卖掉部分土地，好偿付那块地产的抵押贷款。卡迪弟兄问她愿不愿意卖掉整块地产，她很坚决地说：不愿意。后来他收到她一封来信，说她愿意以1.5万美元卖掉那块地产。他写信问她这是不是她愿意接受的最低价格，但他还没有收到回复。卡迪弟兄对那块地的印象很好。会有充足的空间让学生们进行农业劳动。水的供应很丰富，而且没有霜冻。他认为那里会长桔子。{1MR 324.4}"},{"t":7,"p":21,"c":"你再回家的时候，一定要去看看这个地方。（《信函》1904年第87号，第1，2页，致W. C.怀特，1904年2月15日）{1MR 325.1}"},{"t":7,"p":22,"c":"有些人想把希尔兹堡学校搬到农村地区，在那里学生们会有更多的机会从事农业、木工和其它方面的体力劳动；而卡迪弟兄在寻找合适的地方。（《信函》1904年第141号第2页，致爱德森和爱玛.怀特，1904年4月27日） {1MR 325.2}"},{"t":7,"p":23,"c":"我们现在在洛迪参加野营集会。聚会将近结束，我们预计星期天上午离开这里。我们将在聚会结束前一点时间离开营地，希望能见到一些正为希尔兹堡学校寻址的弟兄。弟兄们考虑着的一块地靠近塞巴斯托波。里德教授很着急，希望威利和我去看看那块地方并给出建议我们是否应该将学校安置在那里。（《信函》1908年第146号，第1，2页，致H. G.布里夫人，1908年5月9日）{1MR 325.3}"},{"t":7,"p":24,"c":"我今天早上只会给你写上寥寥数语。我从洛迪回来后度过了相当危急的时光。我着了凉，一直病得相当严重。{1MR 325.4}"},{"t":7,"p":25,"c":"我得知已经宣布我下一个安息日要在希尔兹堡学校讲话。我要倚靠主。祂是我的力量和我的智慧。{1MR 325.5}"},{"t":7,"p":26,"c":"我希望你告诉我，弟兄们考虑的两处地方哪个可能作校址，你认为哪个最好。W. C.怀特喜欢在圣罗莎的那块地，价钱会低很多。请告诉我你怎么看这事。我预计下周五去看那个地方。我约在那天中午在场。{1MR 325.6}"},{"t":7,"p":27,"c":"我会很高兴你立即回复此事，让我知道你认为哪块地最合适。（《信函》1908年第154号第1页，致S. N.赫斯格长老夫妇，1908年5月19日） {1MR 326.1}"},{"t":7,"p":28,"c":"我们久已想把我们的区会学校搬出希尔兹堡，并且一直在求问主：“我们要怎么做？”{1MR 326.2}"},{"t":7,"p":29,"c":"不同的土地拥有者提供了几块好的地产适合作校址。在洛迪附近和别的地方提供了极好的农场用地；但接受这些地方的任何一个似乎都不是最好的。我们相信学校应该位于某个比我们迄今所见的任何一个地方更加幽静的地方。{1MR 326.3}"},{"t":7,"p":30,"c":"数月以前，弟兄们还在寻找合适校址的时候，他们得知索诺玛附近有一块合乎要求的地产出售。{1MR 326.4}"},{"t":7,"p":31,"c":"9月2日上午，在校址委员会的几个人的陪同下，我们参观了这块地产。两位绅士用租来的马车到火车站接了我们，带我们去看考虑中的那块地。{1MR 326.5}"},{"t":7,"p":32,"c":"在抵达布埃那维斯塔地产之前，他们给我们看了另一处地产，一栋很好的房子，周围有美丽的园地；但这似乎不象我们曾希望见到的任何一块地产。{1MR 326.6}"},{"t":7,"p":33,"c":"我们从这个地方驱车去了弟兄们认为可能合适作校址的那块地产。我们发现在距索诺玛约两英里，离任何房子都有一段距离的地方，有一大片土地，其上有一栋又大又美丽的寓所，称作“城堡”，还有几栋小一些的房屋。我们发现城堡有三层，每层有12个宽敞的房间，此外还有一个地下室，第三层上面有一个很大的圆塔屋顶，可以变成很好的房间。{1MR 326.7}"},{"t":7,"p":34,"c":"我上楼梯到了第二层，看了一、二层的几个房间。这就是我尽量能看的了；然而此前看过这块地产的弟兄们报告说他们检查了第三层的所有房间，发现都备有很好的家具和设备，象我看的那几间一样。每层都备有极好的盥洗室。{1MR 327.1}"},{"t":7,"p":35,"c":"当我再次下到一楼时，我没什么要说的。我相信这块地产与描述给我的相符。{1MR 327.2}"},{"t":7,"p":36,"c":"我们驾车在那块地上走了走，但没有检查整块地。我们是在山景中间，在房屋周围的广阔土地上有许多美丽的树木。距城堡有一段距离矗立着一个大型石头酿酒厂，现在被用作牛棚了。那地方有一些果树，靠近主楼的地方有一个温泉给一个人造的池塘供水。那里有大量清洁的软水，用管子导到不同的房屋。{1MR 327.3}"},{"t":7,"p":37,"c":"匆匆浏览了地皮之后，——因为我们的时间有限，——我们就离开了，再次乘火车去奥克兰；但我感到这就是我们的学校一直在寻找的校址。这里是一大块远离城市的土地，我们在那里能有丰富的水和木材，以及健康宜人的气候。在这个幽静的地方，我们可以避开大量试探，就是在比较不利的地方会藉着各样媒介出现的试探。{1MR 327.4}"},{"t":7,"p":38,"c":"有一个难点。我们从哪得钱买下这块这么好的提供了我们所需要的许多好处的地产呢？我们担心业主所要的价格会过于我们能考虑的，并且觉得我们必须花时间考虑这个提议。{1MR 328.1}"},{"t":7,"p":39,"c":"那天夜里我在梦中似乎在做关于这块地产的计划。有一位对我说：“你对这块地印象如何？”我回答说：“很喜欢；但我看不出我们怎么能买得起；我们没有钱。我们可能要藉着卖掉那个石头酿酒厂来减少价格。”{1MR 328.2}"},{"t":7,"p":40,"c":"“你们不能那么做，”我们的导师说。“你们要是那么做，不尊重第七日的各方就会在安息日在那块土地上作工。你们只能计划买下整块地产，并且使它的每一部分都在你们的控制之下。那块地连一个脚掌的地方都不应该让那些会在安息日作工的人控制。”{1MR 328.3}"},{"t":7,"p":41,"c":"第二天早上，我们与科维尔弟兄交谈了一会儿。他有一份全区地图，并把这张地图摆在我们面前供我们查阅。他指出了几件我们可以做的事，好减少购买这块地产的价格。然而似乎清晰的是，最明智的计划是把整块地产都买下来。我们必须使整块地都完全在我们的控制之下。我说：“既有土地可以耕种，学生们就有大量的机会同等地使用脑力和体力。学生们可以在这里建造小屋，就象许多在田纳西州麦迪逊附近的学校受过训练去做的人那样，并在许多方面获得实际的知识，使他们成为社会上有用的人。而且这种训练会帮助他们适合前往别的地方作教育者。”{1MR 328.4}"},{"t":7,"p":42,"c":"我们各学校中的学生如果能学会充分利用大脑骨骼和肌肉，就会很好。当他们出去到外国作工人时，这种学生就会发现他们实际工作的知识具有最高的价值，不仅对他们自己，对他们的工作对象也是这样。那些学会依照基督自己的工作方式以简朴的精神作工的人，会在实现基督的命令方面成就很多，我们奉命要传福音给“各国、各族、各方、各民”（启14:6）。若有需要明白并效法基督正确的教训方法，并随从其榜样的时候，那就是现在了。{1MR 328.5}"},{"t":7,"p":43,"c":"我现在请求我们在加利福尼亚州区会各教会的肢体们帮助我们筹款购买这块值得要的地产，给校舍提供良好然而简朴的家具。我们难道不要设法使这所学校成为符合主命令的学校吗？我们请求你们不要忽略这个使这所学校成为主所希望的样子的机会。我们需要你们的帮助，好使我们得到这所学校，并且配备明智的、通情达理的教师。我们相信弟兄们此时会提供帮助。我们担不起耽搁此事；必须立刻解决才能获得这块地产。我向你们发出这个邀请好帮助这个紧急情况。弟兄姐妹们若是参与这项工作，主必因此赐福他们。{1MR 329.1}"},{"t":7,"p":44,"c":"我请求我们在加利福尼亚的各教会考虑眼下他们能做什么，好在这个当口来帮助耶和华。没有现金可以立刻寄来的人可以抵押；用你们的抵押可以借到钱。科特雷尔弟兄和诺克斯弟兄正在竭尽全力使这件事取得成功。让我们竭尽所能以免失败吧。让我们在上帝面前谦卑己心并本着信心祈祷吧。主必藉着一班舍己的人行奇事，赋予他们丰富的恩典好为救灵工作。基督的榜样在我们面前。我们作为跟从祂的人，让我们以祂为我们的榜样吧。{1MR 329.2}"},{"t":7,"p":45,"c":"上帝的刑罚已在地上，基督不久就要降临。火灾水灾和地震正在警告我们万物的结局近了。信徒们需要觉悟自己的特权和责任。我们的悟性需要天天被圣灵苏醒。我们需要在上帝面前谦卑痛悔。现在没有时间让我们的心灵在骄傲中自高自大，或表现出粗心大意漠不关心。我们需要唤醒我们的青少年并给他们证据证明我们相信这个最后的警告信息。让我们把乐意捐放在主的祭坛上吧。我们这么做只是把本来属祂的奉献给祂：因为基督已为救赎我们付了代价。基督宣布：“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19, 20）。（《信函》1908年第322号，第1-5页，致我们在加利福尼亚州区会各教会的肢体，1908年11月1日）{1MR 330.1}"},{"t":7,"p":46,"c":"我很渴望购买我们区会学校的事圆满结束。一直有人请求我写出关于这所学校的位置所得的亮光，我已经写出来了。我会寄给你我所写的那封信的副本。{1MR 330.2}"},{"t":7,"p":47,"c":"靠近莫德斯托有一百英亩的土地作为礼物提供给我们，只要我们愿意在那里建校。但我在那里的平坦的道路和几乎没有树的辽阔土地上看不到有什么东西吸引我们。当有人问：“我们要接受这份奉献吗？”我说：“不要；我们不能接受。那里没有我们的教师和学生应该拥有的好处。”另有一处一百英亩的地产奉献给我们，但我们不清楚是否接受。{1MR 330.3}"},{"t":7,"p":48,"c":"接着我们受到鼓励去视察靠近索诺玛的布埃纳维斯塔地产。在这块幽静的土地上，有林地和丰富的水；有很便利的布置得当的房屋，我看到这里符合所赐给我的描述。{1MR 330.4}"},{"t":7,"p":49,"c":"科维尔弟兄彻底查看了果园，说果子极好。那是我们可以重视的一个有利条件。{1MR 331.1}"},{"t":7,"p":50,"c":"我回到奥克兰之后，在夜间的异象中蒙指示，我们在购买这块地产时惟一安全的方针是获得那块地产的每一寸土地。我蒙指示看到，不可让它的一寸土地落到会在安息日作工的人手下。我们因此计划购买整块地产。我们提议出价4.5万美元购买，业主接管希尔兹堡的宿舍作为预付款。这会对我们大有帮助。科特雷尔长老和诺克斯长老及那些对此事感兴趣的人都支持购买。我们要在六十天内完成这项交易。科特雷尔长老和诺克斯长老在照顾此事。当事情最终解决的时候，我们会很感恩。{1MR 331.2}"},{"t":7,"p":51,"c":"有数周之久我们每天晚上只能睡几个小时。我一直很渴望校址这件事能取得圆满成功。我们必须得到尽可能最好的校址，最佳的师资力量，最好的校长。在为购买布埃纳维斯塔地产作出安排的过程中，我心头负担很重，唯恐得不到恰好符合我们需要的这块地产。（《信函》1908年第324号，第1-3页，致雅各.爱德森.怀特，1908年11月3日）{1MR 331.3}"},{"t":7,"p":52,"c":"让我们得到一切可能的资金作为直接的礼物吧。今天若有更多的礼物奉献到主的库中，所做的牺牲就会获得丰收。在库兰邦，我们曾因得到了资金而且能以很低的利率使用那些资金而感恩。但我们要对大家说：“要尽可多地奉献；因为我们可能会因借大笔的钱而导致用钱的人将来的拮据。”在将学校从希尔兹堡迁出以建到别处的事上要防备这一点。{1MR 331.4}"},{"t":7,"p":53,"c":"希尔兹堡多年来一直是一个教育中心。然而现在时候到了，学校要搬到会有更好优势的地方。但愿凡能做到的人都奉献自己的钱财到这项事业中。当我们想到基督为我们所做的，就不会视此为重大的牺牲了。祂已赐给祂的门徒使命，他们作为工人要在不同的园地奠定祂教会的根基。建立教育中心是他们工作的一部分。（《信函》1908年第330号第2页，致S. N.赫斯格长老，1908年11月11日）{1MR 332.1}"},{"t":7,"p":54,"c":"我读了你的来信，很感谢你的关心。我很渴望参加纳什维尔的聚会，但却觉得不能既参加这次聚会又前往华盛顿。{1MR 332.2}"},{"t":7,"p":55,"c":"我刚刚从银行借了一千五百美元以便给赫斯格长老救急。是与布埃纳维斯塔的地产交易有关的事。一块有十七英亩多的地皮紧挨着学校的地产，我们的一位工人想买下它建一个残疾之家，但是不愿出价超过一千五百美元。那块地皮少了两千美元是买不到的。买下来之后，沃恩弟兄感到自己付款不能超过一千五百美元，于是那块地产就落在赫斯格长老手上了。我们认为不能让这块地回到不信的人手中，赫斯格长老便问我愿意不愿意买下它。我同意了，于是那块地如今在我名下了。这使得我从以八分的利息从银行借了一千五百美元。现在赫斯格长老可以放心了，他不必再发愁了。我们不知道这块地将会怎样使用。用作教堂会很合适，但这事可以稍后再定。 {1MR 332.3}"},{"t":7,"p":56,"c":"我听说你还没有看到在索诺玛的这块地产。它是一大片土地，其上有一栋美好的大楼，叫作“城堡”。那栋楼房有三层和地下室，每层有12个房间。那地方距索诺玛镇两到三英里，距任何房屋都有一些距离。我曾去访问这个地方一次，然而那时只查看到二楼。我希望弟兄们一得到地契摘要，可以入住，就去再访问它。那时我希望能从圣赫勒那驱车去布埃那维斯塔，在那里住一段时间。……{1MR 333.1}"},{"t":7,"p":57,"c":"我们感谢你为索诺玛学校作出的奉献。我们现在正需要帮助。（《信函》1909年第2号，第1，2页，致高慈安夫人，1909年1月1日）{1MR 333.2}"},{"t":7,"p":58,"c":"有一段时间我们对给我们的学校找一个地方深感兴趣，在那里我们可以得到所需要的一切，以便正确地推进我们的教育事业。{1MR 333.3}"},{"t":7,"p":59,"c":"我和一些弟兄看了几个地方。其中一处有一个大大的浆果园，出产丰富，然而可以耕种的土地很少。这就不是适合我们学校的地方。我们的学校应该位于学生们能接受比仅仅研究书本更广泛教育的地方。学生们接受的训练，必须能使他们若是蒙召在美国或外国的传道园地作开拓工作，就能献上可蒙悦纳的服务。必须有足够的土地让学生们有耕种土地的经验，并在很大程度上帮助学校自养。{1MR 333.4}"},{"t":7,"p":60,"c":"去年春天我们一些人驱车去了莱克县，我沿路仔细观察了，却没有看到适合作我们学院校址的地方。{1MR 334.1}"},{"t":7,"p":61,"c":"去年九月我们从加利福尼亚州南部回来时，一些弟兄请我们去看靠近索诺玛的一些地方。我们从火车站乘马车去了在一个大果园中有两栋大房子的地方。我告诉弟兄们，这不是我要找的地方，我们也担不起占用这些房子作学校，即使这些房子会送给我们。{1MR 334.2}"},{"t":7,"p":62,"c":"我们从那里去了布埃那维斯塔，看到了那栋美丽的房子。我们看了第一层和第二层的那些大房间，并且得知第三层也是一样。{1MR 334.3}"},{"t":7,"p":63,"c":"离开那栋房子之后，我们驱车快速查看了那块地皮。考虑我所见到的，以及对那块地产其它部分的描述，显然这里有许多极宝贵的有利条件。它远离城市生活的强烈试探。有大量的土地可以耕种，水资源方面的优势也很可贵。整片山区很少有可以住人且有几英亩土地用于菜园或果园的山谷。地上铺设的许多管道使楼房和土地的用水很方便。{1MR 334.4}"},{"t":7,"p":64,"c":"那些房屋是我赞成这块地产的一个很有说服力的论据。既有已经建好的楼房，我们就可以毫不耽延地开始学校的工作，学生们也能在建造其它可能需要的房屋方面得到极其有价值的教育。除了主楼和仓房，还有两个大型石砌的酿酒厂。这些都可以好好利用。{1MR 334.5}"},{"t":7,"p":65,"c":"这次参观之后的那天夜间，我似乎在视察这块地皮，一位信使在向我指出它的许多有利条件。第二天上午我要求见科维尔弟兄，因为我已得知他视察过那块地产。科维尔弟兄带来一份地图，显示那块地方和周围的地方。曾有人建议我们买下那块地方，卖掉大部分土地，只保留楼房周围的土地。{1MR 335.1}"},{"t":7,"p":66,"c":"那时我想起夜间的异象中主的使者曾对我说过的话。上帝的旨意是，我们若要买这块地产，就全部买下来。我们必须控制整块地皮。切不可与会在安息日作工的人共享这块地；因为如果这样，我们无疑会发现自己陷入很不利的处境。我们切不可给不信的人机会住在校舍附近的地方，或给他们一个能卖酒的地方。我们不可让那块地上有什么人自称有权随心所欲做生意。整块地都必须在我们自己的监管之下。{1MR 335.2}"},{"t":7,"p":67,"c":"对我来说，似乎整块地都可以得到，它会成为一个理想的地方；因为学生们在这里可以有大量户外作业，从而能将智力训练和体力训练结合起来。当我得知能买下整块地产时，就很想赞美主。我知道祂若想让我们拥有这个地方，就会使我们以不会不得不与不遵守主的安息日的人联合的方式得到它。这里会成为我们的校址，青少年可以在这里获得必要的教训。在这所要建立的学校中，我们希望示范何为高等教育。我们必须将体力训练和智力训练结合起来。我们的身体必须得到操练。一直有许多人因缺乏足够的锻炼来保持健康而死去。{1MR 335.3}"},{"t":7,"p":68,"c":"我无需详述关于布埃那维斯塔地产的事。其他人无疑会比我描绘得更好。但我要说，它比我所看过的其它任何地方都更完全地符合曾在显在我面前的场景，作我们学校的理想校址。它的有利条件超过了我们的估计。我一直在耐心等候上帝使我们拥有这个地方。{1MR 336.1}"},{"t":7,"p":69,"c":"上帝现在正在这个园地给祂的子民带来一个考验。这个考验就是他们愿意不愿意竭尽所能拥有布埃那维斯塔的地产。我有信心，上帝一直在带领此事，尽管我没有多少钱可以投资，我还是从银行借了一千五百美元，并且投资了两千美元买了一块地，那块地应该包括在整个地产的购买中。这块地在我们购买那一大块地之前曾被卖掉，但它也应该在我们的控制之下。{1MR 336.2}"},{"t":7,"p":70,"c":"我们希望我们的学校位于幽静的地方。但有一项工作要为我们可能位于的社区做成。周围有一些城镇可以由师生们去作工。我们希望这个夏天在这块地产上举行一次很好的野营集会，唤起索诺玛人的兴趣，来多听现代真理。{1MR 336.3}"},{"t":7,"p":71,"c":"这块地产要付上些代价。然而如果每一个人都本着敬畏上帝的心尽自己的本分，我们就能建一所会令主喜悦的学校。我们会在那里歌唱赞美祂，教导祂的真理，尊祂的名为大。{1MR 336.4}"},{"t":7,"p":72,"c":"我希望我们能很快拥有这块地产。然而某个优势延迟了，因为我们现在有更多的时间筹集资金支付地价。要让我们的人现在无私地把握机会，筹到资金，以便当他们对我们说：“这是清晰的地契”时，我们能接过地契，说：“这是付给你的地价。”{1MR 336.5}"},{"t":7,"p":73,"c":"主希望我们每一步都运用信心。祂希望我们对祂的作为表现出信心。但愿我们倚靠祂，追求与祂天意的安排和谐同工。我有信心，主已为我们行事，我们若是本着敬畏上帝的心管理我们的学校，就决不会再让它负有目前存在的这种债务。我们决心不让过去的经验重演。{1MR 337.1}"},{"t":7,"p":74,"c":"我们的学校是我们工作的重要因素。我们希望教育我们的青少年，以便他们与上帝的心意和旨意和谐同工。我们希望帮助他们预备好他们的心与大教师耶稣基督和谐同工。在支持自己的教训时，祂能说：“经上记着说。”祂无论何往都带着真理的亮光。所以我们的学生们在接受训练之后，要准备好从学校调到世界各地的传道园地。这些园地正在开放，求帮助的呼声从各方传来，过于我们所能供应的。但愿每一个人都关心此事，但愿凡能乐意奉献的人都帮助购买这份地产。{1MR 337.2}"},{"t":7,"p":75,"c":"主能创造大量的钱财用来推进祂的工作。祂能提供钱财而无需叫祂的子民做出任何牺牲。金子和银子都是祂的。我们所拥有的一切，甚至我们自己的灵魂和身体，都是祂的。但主却从不这样行事。你们记得当在旷野建圣所的时候，祂怎样号召百姓乐意奉献。而他们都想与这福气有分。他们奉献到领袖们能说：“够了。不要再奉献了。”{1MR 337.3}"},{"t":7,"p":76,"c":"照样，我们也渴望见到我们每一个人都与这福气有分，将本属主自己的东西归还祂。凡在这事上愿意尽自己本分的人，都有一个福气。当我们到了要结算的时候，他们对我们说：“这是地契，”我们希望能说：“这是地价。”{1MR 338.1}"},{"t":7,"p":77,"c":"我们渴望在这个地方见到一个许多青少年将要在其中受到教育好前去为主作传道士的机构。我们希望见到上帝救恩的显著启示。我们若是愿意敞开心门和钱包帮助此事，就会显然见到上帝的救恩。（《文稿》1909年第9号第1-6页，〈布埃那维斯塔学校地产〉，1909年2月6日）{1MR 338.2}"},{"t":7,"p":78,"c":"关于布埃那维斯塔地产，我要说：“如果要求涨一点钱，就涨一点吧。”这么做比放弃买到这块地产所能得到的一切好处要好。我们必须以成圣的洞察力作工。仇敌会藉着这些人作工，这一点也不奇怪。我确信多付点钱以便得到清晰的产权是对的。我这么写是因为我不希望我们的工作失去这块地产。我希望你们考虑我所写的，推断因果。{1MR 338.3}"},{"t":7,"p":79,"c":"你可以将此事放在诺克斯弟兄和科特雷尔弟兄面前。这在你看来可能是一个奇怪的提议，但我会建议你尽快谈妥这笔交易。（《信函》1909年第74号第3页，致S.N.赫斯格长老，1909年4月27日）{1MR 338.4}"},{"t":7,"p":80,"c":"重返家园了！（从在首都华盛顿召开的1909年总会会议回家了）我们到家的时候，弗鲁特维尔的野营集会刚刚开始。但我不能去参加头几天的聚会。在我们旅程的最后一晚穿越内华达山脉时，我患了很重的心脏病。撒拉和威利担心我可能没法活着到家了。然而我们离开高地之后不久我就好些了，但我抵达圣赫勒那的时候处于很虚弱的状态。{1MR 338.5}"},{"t":7,"p":81,"c":"我们到家的那天晚上接到一个信息，要我们第二天去看已经为太平洋学院买下的地产。弟兄们认为所买下的这块地产比布埃那维斯塔的那块地产好得多，而且既然布埃那维斯塔的业主不能给我们一份清晰的产权，我们就认为购买这块地产是可取的。我们9月10日很早就离开家，驾着我最轻便的马车去了。我们走了五英里到了山顶，在距那块地产约一英里的地方，地面变得更加平坦了。{1MR 339.1}"},{"t":7,"p":82,"c":"欧文长老在那个地方遇见了我们，给我们看了一些土地和建筑。我们沿路走着的时候，我注意看了这块地优于布埃那维斯塔地产的地方。确实，这里虽然没有索诺玛地产上那么精美昂贵的建筑，但却有许多维修良好的楼房，很容易适应学校的需要。最大的住房有32个房间，此外还有四栋房子。所有的房间都布置得很好，装备实用而不奢华。房子和地面的一切看起来都清洁卫生。{1MR 339.2}"},{"t":7,"p":83,"c":"这块地产有1600英亩土地，105英亩是良田。其中有二十英亩是果园。我们很喜欢所见到的果子。我们参观的时候有许多工人在场处理西梅，一些人收集果子，一些人把它制成果干。{1MR 339.3}"},{"t":7,"p":84,"c":"大谷仓里堆满了地上丰收的苜蓿干草，直到仓顶。我们在车房看到八辆四轮马车和货车。有20头奶牛，13匹马，和6匹小马包括在这笔交易中。{1MR 339.4}"},{"t":7,"p":85,"c":"这个地方有许多建疗养院的有利条件。这里有一间大浴室，其中有很好的小游泳池和许多更衣室。还有四个浴室备有优良的瓷制浴盆。这个小游泳池的水由这地方的泉水供应，通过围墙四面的管道不断地流进流出。{1MR 340.1}"},{"t":7,"p":86,"c":"现在我已设法向你描述了这个地方，尽管我还没有象别人那样充分看到它。我参观这块地产那天病得很重，爬上主楼的一段楼梯就走不动了。我不敢过度刺激我的心脏。然而人们认为我最好尽快参观一下这个地方并就它作为我们的校址作出我的判断。我对这个地方很满意；它作校址有许多好处。我们很感恩，因为有流自许多泉水的丰富的纯净水供应，用三个压力扬汲机送到大水池里，还有很好的房屋，很好的农田，以及数百英亩的林地，那里有数万英尺的锯材。我们还很感恩的是，机械都处于很好的状态；家具虽然不是很精美，却又好又结实；还有罐装的果子和果干，这第一学年的师生会很喜欢这些。{1MR 340.2}"},{"t":7,"p":87,"c":"当我们得知我们将不能得到索诺玛的地产时，主就给了我一种确信，给我们预备了一个更好的地方，在那里我们会有许多优势条件，好过我们的首选。当我察看了这块地产后，我断言它在许多方面是出色的。学校不可能建在一个比这更好的地方。它离圣赫勒那有八英里，免于城市的试探。全部代价是六万美元。已经筹集了四万，我们希望不久就会筹到余额。我们的人看这块地产比我们曾希望买到的那块要好得多。它距兰德医生为首席医师的那个疗养院仅六英里。这两个机构的主要工人可以在工作中合作，稳步推进疗养院和学校的工作。{1MR 340.3}"},{"t":7,"p":88,"c":"我们有C. W.欧文教授夫妇作优秀的工人。欧文教授将作校长。他们没有孩子。{1MR 341.1}"},{"t":7,"p":89,"c":"得及时为学生们建更多平房，这些学生们能够在能干的教师们的指导下自己盖造。这一工作所需用的木材能够就在当场预备好，学生们可以受教怎样以一种值得信任的方式来建造。{1MR 341.2}"},{"t":7,"p":90,"c":"我们可以放心地饮用这里纯净的水，因为这是从主的宝库白白地供给我们的。为这很多的有利条件，我真不知该怎样感谢才好，只是觉得想要全然倚赖我的救赎主，只要我还活着就要荣耀我的救赎主。我用心灵和声音赞美祂，祂已为我们作了如此奇妙的准备。{1MR 341.3}"},{"t":7,"p":91,"c":"我访问了安格文之后的那个星期一去了奥克兰，但我只能讲两次。天气很热，我受不了。我想我将不得不非常小心一段时间。{1MR 341.4}"},{"t":7,"p":92,"c":"我现在必须止笔了，因为我很累了；但我觉得不能休息，直到你对这个地方有所了解。我会非常高兴见到你们二人。要是爱玛能来，她就会发现这是一个休息的好地方。我想她会多么喜欢享受安格文地产的好处。当你们想要进入良好氛围时，就来我们这里吧，我们会给你们找一个好地方的。{1MR 341.5}"},{"t":7,"p":93,"c":"天黑下来了，我看不清了，不能多写了。（《信函》1909年第110号第1-4页，致雅各.爱德森.怀特，1909年9月17日）{1MR 342.1}"},{"t":7,"p":94,"c":"时候要到，那时上帝必让人们明白，祂认为祂的子民比罪人好，我们需要站在人们会看出我们倚赖上帝的立场。于是主就会在我们前面开路，是我们现在看不出来的，祂必藉以抬举和尊荣我们。{1MR 342.2}"},{"t":7,"p":95,"c":"我相信我们在校址的事上已经看到了这种情况。我们以为能在索诺玛的布埃那维斯塔地产获得奇妙的好处。我们对那个地方感到很满意，觉得它会符合我们的意图，尽管我们知道除了一栋昂贵的大房子，几乎一切都要提供。然而随着时间的推移，那笔交易没有完成，尽管业主有一部分钱到手了，我们感到出于某种目的我们被排斥在那块地之外。我与弟兄们商量说：“告诉他们让我们占有那块地，否则就把我们的钱还给我们。”接下来的事我就听说他们把我们的钱还给我们了。{1MR 342.3}"},{"t":7,"p":96,"c":"于是弟兄们继续找别的地方，不久就有了安格文地产的消息。后来，当我访问这个地方时，记下了它的许多有利条件，我曾想知道我们怎么还能找到另一个比我们在这里已经找到的那个更好的地点。{1MR 342.4}"},{"t":7,"p":97,"c":"在等待期间，我没有感到灰心。我觉得主知道我们一切的困惑和需要。当我在祂面前屈膝祈祷时，我会说：“主啊，祢全知道；祢知道我们做了我们所能做的去得到一块校产；祢知道我们的计划破碎了。我们已经等了很久了；现在，主啊，赐给我们应有的地方吧。”及至有消息说发现了这个地方时，我就说：“主已为我们预备了道路。”{1MR 342.5}"},{"t":7,"p":98,"c":"我们为这份地产很感激万军之耶和华；因为我们在这里拥有希望在布埃那维斯塔地产拥有的一切，在这里我们可以研究自然界的作品，并在我们周围的树木和群山中藉着上帝的作品向祂学习。在这里，通过学习祂的手工，我们可以学习如何向别人介绍上帝。我为我们拥有的丰富优势而用心灵和声音感谢上帝。我们认识到主知道我们需要什么，是祂天意的安排将我们带到这里。关于布埃那维斯塔地产，我们的失望很大；难以确信我们关于它的一切经验都必须放弃；但我们感谢主，因为这事的解决荣耀上帝。但愿我们心存感激，但愿我们表达我们的感激之情。{1MR 343.1}"},{"t":7,"p":99,"c":"上帝要我们在这里，祂已经把我们安置在这里。当我来到这些地方的时候，我确信这一点。我在耕地上看到的有利条件远远超过了我的期望。我也很感恩，因为今天有这么多人在这里亲自来看这些东西。我相信只要你在这些地方到处走一走，你就会得出同样的结论——主为我们指定了这个地方，是祂天意的作为使我们拥有了这个地方。{1MR 343.2}"},{"t":7,"p":100,"c":"现在我们无需再等待了；我们的学校可以集合，立刻开始工作。而且在工作开始的时候，让我们决心谦卑地与上帝同行吧。让我们力求作出今天我向你们宣读的话中所说的这种表现吧。我们若是愿意这么做，我们若是愿意遵行上帝的道，谨守祂的命令（亚3:7），天国的亮光就必照在我们身上。我们若是决心在这里尽力而为，同等地运用体力和脑力，我们若是愿意为身心各项能力的协调发展而努力，主的福气就必大量临到我们身上。{1MR 343.3}"},{"t":7,"p":101,"c":"距这里几英里有一个疗养院。这两个机构可以和谐共事。欧文教授和他的同工，兰德医生和他的同事们可以在他们的努力上合作。（《文稿》，1909年第65号，第2-4页，〈你若遵行我的道，谨守我的命令〉，1909年10月3日）"},{"t":6,"p":101,"c":"怀爱伦著作托管委员会1955年9月发表于美国首都华盛顿 {1MR 344.1}"}]},{"n":"第79号 摘自怀爱伦为《初级指南》的一篇文章所写的信","ps":[{"t":2,"p":0,"c":"第79号  摘自怀爱伦为《初级指南》的一篇文章所写的信"},{"t":7,"p":1,"c":"（申请发表，用于要给儿童看的《初级指南》中为年幼的人发表的一篇文章，论预言之灵，1956年4月11日，安息日）{1MR 345.1}"},{"t":7,"p":2,"c":"我亲爱的孙女，我对你深感关心。我希望你有一种会对你现在和来生都有益的经验。要保守你的心永远停留在上帝身上。……{1MR 345.2}"},{"t":7,"p":3,"c":"耕耘心田的工作在任何时间任何地点都是有益的。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。我们可以从农夫种田的工作上学到功课。他必须与上帝合作。他的本分是在正确的时间以正确的方式预备土地，栽培种子。上帝给种子生命。祂赐下阳光雨露，种子就发芽生长，“先发苗，后长穗，再后穗上结成饱满的子粒”（可4:28）。要是农夫没能尽到自己的本分，要是人力没有与神力合作，阳光虽然照耀，雨露虽然落在土地上，却不会有收成。而且尽管做了种植的工作，上帝若不赐下阳光雨露，种子也绝不会发芽生长。{1MR 345.3}"},{"t":7,"p":4,"c":"在品格的培养上也是这样，你必须与上帝合作。祂的道指示你要“恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12, 13）。你有本分要尽，而当你尽这本分时，上帝必与你合作。（《信函》1903年第130号，第1，2页，致艾拉.怀特小姐，1903年7月5日）{1MR 345.4}"},{"t":7,"p":5,"c":"主多么高兴看到你们——祂的小羊群——在凡事上真实、正直、诚实啊！你们在天上的父多么高兴听到发自每个人心中的热切祈祷：“主啊，祢要我做什么？”啊！祢圣言的哪一条训词我有轻视吗？哪一条命令我有违背吗？我在小事上有不诚实吗？我在追求养成正确的习惯吗？我怀有的精神与我的榜样耶稣基督一致吗？我为自己的失职、自己的不顺从有什么隐秘的借口吗？……{1MR 346.1}"},{"t":7,"p":6,"c":"祂也要求你们每一个人，威利、艾拉和梅布尔、伊迪丝和内蒂，你们把自己的心献给祂。献给祂，回报祂的大爱，快乐地承认你们对上帝的义务。遵守祂的诫命并且跟从祂的脚踪。但愿你们祈祷说：“接受我贫穷的心，让它成为祢的，完完全全成为祢的，从今直到永远。”{1MR 346.2}"},{"t":7,"p":7,"c":"耶稣爱你们，亲爱的孩子们。你们是祂的小羊群。祂希望你们每一个人都养成美好的品格。总会有试探临到你们个人，要你们藉着放纵来珍爱和加强品格中软弱有缺点的成分。你们可能决不会再有现在这样作伴的宝贵机会了。所以你们要追求非常友好地彼此相待，自己的言行要考虑周到，免得在彼此心中撒下会长出稗子、蒺藜和其它讨厌植物的种子。这些话不仅会伤你们彼此的心，还会伤耶稣基督的心。不要让仇敌撒下妒忌、烦躁、抱怨或思想彼此的恶的种子。一粒嫉妒的种子随时都会油然而生，且会尽力掌权。{1MR 346.3}"},{"t":7,"p":8,"c":"小小羊群啊，要记住你们是基督的孩子。你们是用重价买来的。要让基督耶稣的爱激励你们。要追求彼此有助益。你们现在有宝贵的机会学习你们要成为有用的人就必须学习的东西。（《信函》1895年第101号，第3，4页，致亲爱的孩子们，1895年11月2日） {1MR 346.4}"},{"t":7,"p":9,"c":"你们愿意要求自己的儿女把他们否则就会用来买糖果和其它不必要东西的钱投入到这个盒子里吗？当访客来到你家时，他们会见到这个盒子，会问起它。让孩子们讲述他们藉着舍己努力帮助贫穷布道园地的故事吧。……{1MR 347.1}"},{"t":7,"p":10,"c":"我要求孩子们对南方的工作表现出无私的关心。他们愿意奉献自己的小钱来帮助这项工作吗？有许多办法他们可以用来为此挣钱。……孩子们难道不能制作简单实用的家庭用品，然后卖掉，告诉那些买这些东西的人说这样筹集的钱要奉献给那项工作吗？…… {1MR 347.2}"},{"t":7,"p":11,"c":"当他们为主作工的时候，主必赐福他们。他们可以作祂的助手。当他们在家里忠心作工的时候，他们是在与基督同工形成基督化的品格。他们是在帮助承担家庭的重担，使母亲不必成为家人的奴隶。 {1MR 347.3}"},{"t":7,"p":12,"c":"儿童可以在家中和教会中成为可蒙悦纳的传道士。上帝希望他们受教在这个世界从事有用的服务，而不仅仅是玩耍。他们可以受训做传道工作，这会预备他们成为更有用的人。（《文稿》19903年第138号，第1，2，4页，〈致我各地亲爱的弟兄姐妹们〉，〈我们如何能帮助南方的工作〉，1903年11月17日）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿 {1MR 347.4}"}]},{"n":"第81号 上帝对老底嘉教会的责备","ps":[{"t":2,"p":0,"c":"第81号  上帝对老底嘉教会的责备"},{"t":7,"p":1,"c":"（申请发表，用于《评论与通讯》）{1MR 348.1}"},{"t":7,"p":2,"c":"那些发表了“大呼声”小册子的人并没有与我商量此事。他们大量引用了我的著作，加上他们自己的解释。他们声称有来自上帝的特别信息要宣布基督复临安息日会是巴比伦，宣告她倾倒了，叫上帝的子民从她出来，并设法使证言支持他们的理论。这些出版物是误导人心的，增加已经存在的偏见，使我们更加难以接近他们，介绍上帝所赐为要警告世人的与这些小册子中所提出的理念性质完全不同的信息。{1MR 348.2}"},{"t":7,"p":3,"c":"我两点半就起来了；我睡不着；重担在我身上。以色列人的历史在我心中涌现，许多要点那么清晰地催促着我，使我不敢保持沉默。我从三点钟到十二点半写了二十三页。我的灵在我里面激动。我感到对上帝子民的负担，不仅因为这一个作品，而且因为许多这种材料在临到信徒，声称是来自上帝的信息。“凭着他们的果子，就可以认出他们来”（太7:20）。{1MR 348.3}"},{"t":7,"p":4,"c":"许多这样的小册子送到了邮局，指示邮件管理员说要寄给安息日复临信徒。惠灵顿的人充满了偏见。D.M.坎莱特的谎言的流传已经引起了偏见，以致几乎不可能接触那些人了，凡属这种性质的事都使人猜疑我们在秘密行事。C弟兄派发的这些小册子和电报具有确认这些猜疑的性质。这一切的事都使人们关闭心门反对我们。这种事正在挡住道路。{1MR 348.4}"},{"t":7,"p":5,"c":"这些自以为在侍奉上帝的人是在仇敌一边，而不是在上帝一边。昨天我寄了二十三页的文稿到墨尔本，准备在我们的人中间发行。此前我寄了许多页论述同样的问题。这些材料不会预备好放在这个月的邮件中。{1MR 349.1}"},{"t":7,"p":6,"c":"一点错误道理的酵，在撒但爪牙的鼓动下，会对那些在现代真理上没有根基不牢靠的人造成许多损害。若不固定在永恒的磐石上，就没有一个人能安全。我们完全有理由感激和信赖上帝。主耶稣认识那些属祂的人。祂受死为了拯救一个失丧的世界，祂正从世界召集出一支军队侍奉在祂的旗帜下。祂必献给自己一个荣耀的教会，毫无玷污、皱纹等类的病（弗5:27）。{1MR 349.2}"},{"t":7,"p":7,"c":"基督对老底嘉教会说话——我了解这两个人都在总会（1893年2月17日至3月6日在巴特尔克里克召开的总会会议），就是S和C。他们在那里难道没能看出上帝之灵的显现吗？他们难道没能看见上帝敞开了天上的窗户倾降了福气吗？为何这样呢？证言一直在赐下，纠正和劝勉教会，许多人也实际应用了给老底嘉教会的信息，承认了自己的罪，心灵痛悔地悔改了。他们在听天上的商人耶稣的声音说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。{1MR 349.3}"},{"t":7,"p":8,"c":"自称有奇妙亮光的这些弟兄同样有悔改和认罪的工作要做，从而清除自己心门前的垃圾，敞开心扉欢迎天上的贵宾。他们要是曾置身亮光的通道中，原会从天上领受最宝贵的福气，原会看见主确实向祂的子民恩慈地彰显了祂自己，公义的日头已经升起照耀他们。这原是在积极进行的宝贵的推销活动。基督给老底嘉教会的劝勉正在得到遵行，凡感到自己贫穷的人都在买金子（信心和爱心），白衣（基督的义）和眼药（真正的属灵辨识力）。{1MR 350.1}"},{"t":7,"p":9,"c":"这些弟兄为什么没有排好队，置身亮光的通道中呢？他们贫穷而不自知。他们不是在基督的战线作工，没有被祂的圣灵软化折服，反而如此盲目以致看不到来自上帝宝座的强烈光线照在祂子民身上。他们听不到那位真牧人的声音。他们在听生人的声音。{1MR 350.2}"},{"t":7,"p":10,"c":"当我考虑这些被误导的弟兄们的软弱时，我内心深感忧伤，他们并不恳求上帝说：“上帝啊，赐福我，现在赐福我，叫我看出自己的错误。祢正在传给祢的子民曾交给凡人的最丰富的真理。这些民不是巴比伦；因为祢已赐给他们公义和平安和祢的喜乐，好叫他们的喜乐可以满足。”唉，为什么他们不向耶稣敞开心门呢？为什么不就在那里消除一切的障碍，好让公义日头的明亮光线照向世界呢？当上帝的福气到处渗透的时候，当祂的临格使人分为圣成为圣洁归于祂自己的时候，他们为何不将自己的心灵置于亮光的通道中呢？这是因为撒但已将他邪恶的阴影投在他们的道路上，要阻挡每一线亮光。{1MR 350.3}"},{"t":7,"p":11,"c":"撒但的工作——他们怎么能参加完上帝的能力如此显著的聚会，便宣布大呼声就是说守上帝诫命的人是巴比伦！撒但曾对基督说同样的话，那时约书亚站在使者面前。撒但宣称约书亚的罪那么大，基督不应该阻止撒但毁灭他。基督的话适用于这些弟兄，也适用于凡提出类似观点的人。“‘撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？’约书亚穿着污秽的衣服站在使者面前”（亚3:2,3）。谁给他穿上污秽衣服的呢？“使者吩咐站在面前的说：你们要脱去他污秽的衣服；又对约书亚说：我使你脱离罪孽，要给你穿上华美的衣服。我说：要将洁净的冠冕戴在他头上。他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立。耶和华的使者告诫约书亚说：万军之耶和华如此说：你若遵行我的道，谨守我的命令，你就可以管理我的家，看守我的院宇；我也要使你在这些站立的人中间来往”（亚3:4-7）。撒但的工作就是用污秽的衣服盖在悔改、相信、守上帝诫命的子民身上；耶稣基督吩咐给他们穿上祂的义袍，就是在天上的织机织就的衣服。{1MR 351.1}"},{"t":7,"p":12,"c":"以可耻的方法为特征——我们的S和C弟兄一直在干什么呢？他们若是已蒙上帝委任做这种工作，就不会需要擅自使用怀姐妹的著作，不咨询她或对她说一声。他们若是这么信任主所赐给她去做的工作，为什么不与她商量，看看这个令人惊奇的信息是否符合主给她的指示呢？他们为何没有智慧按正路行事呢？{1MR 352.1}"},{"t":7,"p":13,"c":"但他们的信息是假信息，与人自称出于主的类似信息具有同样的性质。它并不象点自上帝祭坛的明亮烛光。当主赐给祂的子民亮光时，那就是亮光。它不是黑暗和错谬，直接引人远离上帝所赐要加强和赐福并给祂子民希望的真光。这些人没有权利擅自使用主委托给祂谦卑的仆人要藉着做买卖来善用的货财，将之放在他们谬论的框架中，显得好像那是从天上来的上帝的声音，发出“大呼声”，说教会，就是遵守祂诫命的选民是巴比伦，并且呼召祂的子民从其中出来。{1MR 352.2}"},{"t":7,"p":14,"c":"我的工作是要救灵——我没有这种信息要传；反而有性质完全不同的信息要传。我的工作是要寻找拯救失丧的、将亡的人，并象保罗一样教导他们，他说：“凡与你们有益的，我没有一样避讳不说的，或在众人面前，或在各人家里，我都教导你们；又对犹太人和希利尼人证明当向上帝悔改，信靠我主耶稣基督。……我今日向你们证明，你们中间无论何人死亡，我于众人的血是洁净的。因为上帝的旨意，我并没有一样避讳不传给你们的。圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是祂用自己血所买来的。我知道，我去之后必有凶暴的豺狼进入你们中间，不爱惜羊群”（徒20:20-21; 26-29）。{1MR 352.3}"},{"t":7,"p":15,"c":"人们说悖谬的话——此时使徒叫他们看到另外一等人：“就是你们中间，也必有人起来说悖谬的话，要引诱门徒跟从他们。所以你们应当警醒，记念我三年之久昼夜不住的流泪、劝戒你们各人”（徒20:30-31）。{1MR 353.1}"},{"t":7,"p":16,"c":"在历代都有人以为自己有一项工作要为主去做，并且表现出对主一直在使用的人不尊重。他们并不正确地应用圣经，反而扭曲经文以支持他们自己的想法。那些引诱人离开教会的人无论怎样自称以宣扬他们自己发明的理论，都是在侍奉撒但，标新立异为使人心转离现代真理。{1MR 353.2}"},{"t":7,"p":17,"c":"世上的光—— 要当心那些极有负担公然抨击教会的人。上帝的选民正在勇敢地抵制世界上敌对的风暴、把被践踏的上帝诫命高举起来尊之为圣，他们确实是世上的光。{1MR 353.3}"},{"t":7,"p":18,"c":"凡人怎么敢论断他们，称教会是妓女、巴比伦、贼窝、各样污秽可憎之雀鸟的巢穴、鬼魔的住处、使列国都因她邪淫大怒的酒倾倒、与地上的君王和伟人结盟、因奢华太过就发了财，并且宣称她的罪恶滔天，她的不义，上帝已经想起来了呢？难道这就是我们要向安息日复临信徒传达的信息吗？我告诉你们，不是的！上帝没有赐给任何人这种信息。但愿这些人在上帝面前谦卑己心，并以真实的痛悔悔改自己竟一时站在那控告者一边，他是昼夜在上帝面前控告弟兄的。……{1MR 353.4}"},{"t":7,"p":19,"c":"任何一个在信心上有真正经验的人似乎几乎不可能会建议这样将圣经错误地应用在上帝守诫命的子民身上。假如这种假信息是这时候人人都必须听到的信息，“我的民哪，你们要从那城出来，”那么我们要去哪里呢？我们要在哪里才能保证寻得纯正、善良和圣洁呢？哪里才是狼群不会进去的羊圈呢？……{1MR 354.1}"},{"t":7,"p":20,"c":"我的弟兄们啊，我告诉你们，主已经组建了教会，要藉着她工作。在信徒中间，可能有一些犹大；有急躁的彼得，在试炼的环境下会否认他的主；也会有约翰那样蒙耶稣所爱的人，但他也可能会怒火中烧，求火从天降下，消灭那些侮辱基督和真理的人。大教师却设法指教他们纠正这些现有的弊端。祂今天也这样对待祂的教会。祂指出他们的危险，把老底嘉信息摆在他们面前。{1MR 354.2}"},{"t":7,"p":21,"c":"祂告诉他们，一切自私、骄傲、自高、不信和偏见，都是危险的。抱有这些情绪的人如果不悔改，就会像犹太人那样，被留在黑暗之中。但愿每一个人现在都力图回答基督的祈祷。但愿每一个人都用心、用恳求、用劝勉回应那个祈祷，彼此合而为一，就象基督与天父合而为一，并为此而努力。不要掉转武器攻击我们自己的队伍，而要转身反对那些敌对上帝和真理的人。要衷心回应基督的祈祷：“圣父啊，求祢因祢所赐给我的名保守他们，叫他们合而为一，像我们一样。……我不求祢叫他们离开世界，只求祢保守他们脱离那恶者”（约17:11,15）。祂献上的这个祷告也说明了跟从祂的人藉以成圣的过程：“求祢用真理使他们成圣”（约17:17）。{1MR 354.3}"},{"t":7,"p":22,"c":"团结的教会——心门必须向圣灵敞开，因为这就是那位使人成圣者，而真理乃是媒介。必须接受那在耶稣里的真理。这才是惟一真正的成圣：“祢的道就是真理”（约17:17）。请阅读基督为合一献上的祷告吧：“求祢因祢所赐给我的名保守他们，叫他们合而为一，象我们一样”（约17:11）。基督不仅为祂当时的门徒祈祷，也为所有因祂门徒的话而相信祂的人祈祷，直到世界的末了。耶稣那时即将舍去性命，以彰显不朽的生命。祂在受苦的时候，在天天遭人拒绝的时候，竟展望到两千年以后末世人类历史结束前的教会。{1MR 355.1}"},{"t":7,"p":23,"c":"主从那时起就建立了教会，历经沧桑，直至今日1893年。圣经为我们展示了教会的典范。信徒们要彼此团结，与上帝合而为一。当信徒们与真葡萄树基督联接起来时，他们就在基督里成为一体，充满同情，温柔和仁爱。如果有人在脱离遵守诫命之上帝子民的团体，开始用人的天平来衡量教会，开始对教会妄加论断，你就可以知道不是上帝在引导着他。他是走在错误的道路上。{1MR 355.2}"},{"t":7,"p":24,"c":"经常会有浮躁不安的男人和女人起来，想要标新立异，创造奇迹。撒但正在伺机利用他们为他服务。上帝已经把工作分配给了每一个人。教会里有机会和特权帮助将亡的人。要用热心鼓励教会，而不要拆毁教会。教会中有许多机会可以行走在基督一边。我们如果心中充满热情，追求更深的成圣和圣洁，就会虔诚谦卑地在这个方面努力。教会需要朝气蓬勃，充满灵感，呼吸属天空气的人，给教会带来活力，尽管在麦子中长着稗子。{1MR 356.1}"},{"t":7,"p":25,"c":"与上帝同工——要是善良的人和谦卑的人愿意就地负起责任，去帮助将要死的人，他们就会成为教会的大福气。教会里有未悔改的人，要是那些如此渴望为主表热心的人愿意寻找这些可怜的人，并且以耐心和恒心作工，争取他们归于耶稣，上帝就会与他们同工。“我们是与上帝同工的”（林前3:9），不要拆毁和毁坏，而要修复。“也要为自己的脚，把道路修直了，使瘸子不至差路”（来12:13）。在国内布道区有大量工作需要做成，在运用上帝赐给我们的才干作明智的改进方面也有大量的工作要做。我们可以藉着实践在祂的业务上成为高明的商人。我们需要在造福众生、学习救灵的行业上变得技术高明。这需要祈祷和恳切恒切的努力，并且愿意以谦卑的方式作工。{1MR 356.2}"},{"t":7,"p":26,"c":"如果一直不必要地花在做上帝根本没有打发人们去做的工作上的钱，被节俭地以简朴安全的方式用于基督在世上的国度的建立和进展，而不是帮助撒但将耻辱投在基督的国度上，象撒但正在做的那样，给祂的教会穿上污秽的衣服，用上帝赐给他们为要显明他们的罪的督责和纠正催他们进入违心的处境；原会在基石上做成何等大的工作啊。{1MR 357.1}"},{"t":7,"p":27,"c":"“若有人用金、银、宝石、草木，禾秸在这根基上建造，各人的工程必然显露，因为那日子要将他表明出来，有火发现；这火要试验各人的工程怎样”（林前3:12,13）。我劝告所有的信徒要学会保持高度的警觉，防止撒但把你们的心从上帝那里盗走，下意识地站到撒但的一边，不知道自己已经换了领袖，落入暴君的阴险权势之下。{1MR 357.2}"},{"t":7,"p":28,"c":"我们作为教会务要十分警醒，要与上帝同工，帮助我们中间犯了错误的人。我们装备着属灵的武器，足以摧毁仇敌的堡垒。不要把炸药投向战斗中的基督教会，因为撒但正在竭尽全力做这样的事情。凡自称是上帝余民的人绝不要帮助他进行诋毁、指责和定罪。要设法恢复，而不是拦阻、破坏和拆毁。（《文稿》1893年第21号，第1-10页，无标题文稿，1893年6月12日）{1MR 357.3}"},{"t":7,"p":29,"c":"关于守诫的上帝子民的勉言——我在安息日开始时收到了你的来信。……我建议你去上学，不要离开这个国家，直到你心中完全确定了何为真理。我真心希望你本学期就去上学，努力学习这个要传给世界的真理信息。{1MR 358.1}"},{"t":7,"p":30,"c":"主没有给你信息，称基督复临安息日会为巴比伦，并呼召上帝的子民从中出来。你所提出来的理由在这个问题上对我没有说服力，因为主已经赐给我明确的亮光，反对这样的信息。{1MR 358.2}"},{"t":7,"p":31,"c":"我不怀疑你的真诚。我曾在不同时期写长信给那些指责基督复临安息日会为巴比伦的人，告诉他们这不是事实。你认为我偏听偏信。若是这样，我就不配作上帝所托付的工作。我在其他场合也遇到过这样的事。有人宣称自己有类似性质的信息传给基督复临安息日会。主指示我：“不要信他们。”“我没有打发他们。他们竟自奔跑”（耶12:6；23:21）。{1MR 358.3}"},{"t":7,"p":32,"c":"回忆几个事例——几年之后，一位来自加利福尼亚州雷德布勒夫的B先生来见我，向我传达了他的信息。他说，这就是那位以荣光照耀大地的第三位天使的大声呼喊。他认为上帝越过了一切主要的工人，赐给他这道信息。我设法说服他认识自己的错误。他说基督复临安息日会是巴比伦。当我们把理由摆在他面前，指出他错误的时候，他顿失常态，大叫起来……。我们十分作难。他的心理已经失衡，不得不送到精神病院去。{1MR 358.4}"},{"t":7,"p":33,"c":"一个叫做C的人，曾发表有关第三位天使大声呼喊的信息。他对教会的指责，与你现在所做的相似。他说教会的领袖都会因自高自大而堕落，会有另外一班谦卑的人走到前面来，成就奇妙的工作。{1MR 359.1}"},{"t":7,"p":34,"c":"此人很聪明，平易近人，表现出克已的精神，充满热忱，看上去很献身很忠诚的样子。但上帝的话临到我说：“不要信他们。我没有打发他们”（耶12:6；23:21）！{1MR 359.2}"},{"t":7,"p":35,"c":"他自称相信证言，说证言是真实的，并象你一样，用证言来维护和证实他的主张。我告诉他们，这个信息并不出于上帝，却欺骗了一些不谨慎的人。他不服。……{1MR 359.3}"},{"t":7,"p":36,"c":"如果说有人受了灵感的话，那一定是这个人了。但我清楚地对他说，他的灵感来自撒但，而不是来自上帝。他的信息没有上帝的印证。{1MR 359.4}"},{"t":7,"p":37,"c":"为了广为传播他的信息，他曾使一位诚实尽责的青年相信有责任去盗窃《评论与通讯》的读者名单。这是违法的事。结果这个青年人从巴特尔克里克逃跑了，有段时间不敢回来。这个狂热的教师设定了宽容时期结束的时间。当他所有的预言都落空之后，那位青年人知道自己上当了，就承认了自己的罪。现在他成了巴特尔克里克教会一名受人尊重的成员。{1MR 359.5}"},{"t":7,"p":38,"c":"二年以后，另一个来自康涅狄格州的D先生，传出了一个信息，说自己有关于第三位天使信息的新亮光。这个很有知识的家庭，由于这样的诱惑，而脱离了基督复临安息日会。由于我旗帜鲜明地反对康涅狄格州他所居某地的这个所谓新亮光，他就与我作对，反对我个人、我的工作和证言。{1MR 359.6}"},{"t":7,"p":39,"c":"D家的父亲参加了在巴特尔克里克举行的会议，和传道人圣经学院。但他疏远旁观，与会议的精神不合。他回到家中，开始在当地的小教会宣传。要不是我亲自去作工，他们很可能会拒绝安息日复临信徒，特别是怀爱伦所持的真理与立场，导致整个教会的分裂。{1MR 360.1}"},{"t":7,"p":40,"c":"这时，有一位来自首都华盛顿的E太太，说自己完全成圣了，有医病的能力。这个灵迷惑了许多人。他们身上也有指控的精神，说教会全都错了，还说上帝正在呼召一些人行神迹。我们在巴特尔克里克的许多信徒，面临着分裂的危险。我在夜间的异象中受上帝圣灵的感动，就写信给巴特尔克里克的信徒。{1MR 360.2}"},{"t":7,"p":41,"c":"给老底嘉教会的信息——上帝正在带领一班子民。祂有一班选民，就是地上的一个教会，作为祂律法的受托人。祂信任他们，委托他们把永恒的真理传给世人。祂要责备和纠正他们。给老底嘉教会的信息，适用于拥有大光却未行在光中的安息日复临信徒。那些说得漂亮，实际上却没有与他们的“领袖”步调一致的人，若不悔改，就必从主口里被吐出去。称基督复临安息日会是巴比伦，呼召百姓从其中出来的信息，不是出于天国的信使或圣灵所感动的人。{1MR 360.3}"},{"t":7,"p":42,"c":"那为真实见证者的说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:18-21）。{1MR 361.1}"},{"t":7,"p":43,"c":"“我就责备管教”——耶稣准备赐给教会的每一个信徒最丰盛的福气，只要他们愿意向祂敞开心门。祂从来没有说他们是巴比伦，也没有呼召他们从中出来。然而祂说：“凡我所疼爱的，我就（用督责和警告的信息）责备管教他”（启3:19）。我不是不知道这些责备的话。我已经发出警告，因为主的灵激励我这么做。我也曾发出责备，因为主把责备的话赐给我。凡是祂藉着我赐给教会的勉言，我从来没有避讳不讲。{1MR 361.2}"},{"t":7,"p":44,"c":"我要怀着对上帝的敬爱之心说，我知道主慈爱怜悯的心意。祂愿意医治信徒一切背道的病。祂有工作要祂的教会去做。不要称教会为巴比伦。教会要作世上的盐和光。信徒们要成为在这些末后的日子传讲活泼信息的活泼使者。{1MR 361.3}"},{"t":7,"p":45,"c":"《启示录》第十八章的巴比伦——“此后，我看见另有一位有大权柄的天使从天降下，地就因他的荣耀发光。他大声喊着说：巴比伦大城倾倒了！倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴，并各样污秽可憎之雀鸟的巢穴。因为列国都被她邪淫大怒的酒倾倒了。地上的君王与她行淫；地上的客商因她奢华太过就发了财。我又听见从天上有声音说：我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃；因她的罪恶滔天，她的不义，上帝已经想起来了。她怎样待人，也要怎样待她，按她所行的加倍的报应她；用她调酒的杯加倍的调给她喝。她怎样荣耀自己，怎样奢华，也当叫她照样痛苦悲哀，因她心里说：我坐了皇后的位，并不是寡妇，决不至于悲哀。所以在一天之内，她的灾殃要一齐来到，就是死亡、悲哀、饥荒。她又要被火烧尽了，因为审判她的主上帝大有能力”（启18:1-8）。"},{"t":7,"p":46,"c":"整章的内容表明，倾倒的巴比伦是指那些不接受上帝藉第一、第二与第三位天使所传警告信息的教会。他们拒绝真理，接受谎言。他们拒绝了真理的信息。见帖后2:1-12。《启示录》第十八章的信息清晰明了。“因为列国都被她邪淫大怒的酒倾倒了。地上的君王与她行淫；地上的客商因她奢华太过就发了财”（启18:3）。阅读这一章的人，都不必受骗。{1MR 361.4}"},{"t":7,"p":47,"c":"撒但很高兴有人大肆宣扬，把这道信息用在惟一保守上帝律法的子民身上。巴比伦的酒，就是高举伪安息日，超过主耶和华所赐福，使之成圣，且为人设立的圣安息日，还有灵魂不灭的道理。这些同源的异端，加上抛弃真理，把教会变成了巴比伦。君王，商人，领袖和宗教教师，全都同流合污。{1MR 362.1}"},{"t":7,"p":48,"c":"教会不可分裂—— 我再说，主没有藉着任何使者宣称守上帝诫命的教会为巴比伦。不错，麦子里掺有稗子。但基督说，祂要差遣祂的使者把稗子捆成捆，丢进火里，却要把麦子收进仓里。我确知主疼爱祂的教会。她必不至于被破坏组织而成为各自独立的分子。这种言论丝毫没有前后一致性；毫无迹象足以证明会有如此的结果。凡听信这种荒谬信息并意图用以影响他人的人必受迷惑，并准备接受更进一步的骗诱，然而他们必归于无有。{1MR 362.2}"},{"t":7,"p":49,"c":"教会中有些信徒骄傲自满，刚愎不信，拒不放弃自己的意见，尽管有大量的证据表明，给老底嘉的信息是适用的。但这不是要取消教会使之不再存在。麦子和稗子要一起生长，直到收割的时候，天使才会把它们分开。{1MR 362.3}"},{"t":7,"p":50,"c":"我警告基督复临安息日会，要谨慎接待每一个新观念和那些自称拥有大光的人。他们似乎专门进行指控和拆毁。{1MR 363.1}"},{"t":7,"p":51,"c":"我的弟兄，我要对你说，要小心。不要再继续往前走你们已踏上的路。“当趁着有光行走，免得黑暗临到你们”（约12:35）。{1MR 363.2}"},{"t":7,"p":52,"c":"你抱怨说自己在巴特尔克里克受到冷遇。你有没有以谦卑的精神对那些属灵的弟兄说：“你们愿意与我一同查考圣经吗？我们可以一起为此事祷告吗？我没亮光，我需要亮光。因为错误决不能使人成圣”。他们经历了这些事，不能照你所想的给你大力的支持，这会叫你感到惊讶吗？“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼”（太7:15）。基督的这些话难道没有分量吗？“看哪，基督在这里，基督在那里”的呼声将会多起来。但愿信徒会听从天使对教会的呼吁：“要团结起来。”团结就是力量。要“相爱如兄弟，存慈怜谦卑的心”（彼前3:8）。上帝有一个教会，而基督已宣布：“阴间的门不能胜过他”（太16:18）。主差遣的使者带有上帝的印证。我对你满怀深情。恳劝你回到光明之中。（《信函》1893年第16号，第1-7页，致一位在澳大利亚的弟兄，1893年6月11日）{1MR 363.3}"},{"t":7,"p":53,"c":"圣灵将带着大能作工——我们得到保证，圣灵将会在世上的这个时代以大能大力作工，除非我们因不信而限制我们的福气，从而丧失可以得到的好处。……{1MR 364.1}"},{"t":7,"p":54,"c":"在过去，古时的圣人们曾受圣灵感动而发言。古时的众先知查考上帝的灵在他们里面所指示的。那时还没有以大能赐下圣灵，因为耶稣还没有得荣耀。从五旬节开始，圣灵要浇灌在儿子和女儿、仆人和使女身上。在每一个山地，每一个低地，每一个山谷，都要兴起谦卑为主作工的人。圣灵神圣圣洁的感化力在我们的世上运行，要作为预兆和奇迹，因为上帝的子民是被拣选的族类，圣洁的国民，作为主灵宫的活石照耀在道德的黑暗中。最软弱最无力的人，若是运用对上帝的信心，善用受托的能力，也会在圣灵的运行下使品格得到提升、精炼和完全。他们谦卑痛悔地服从圣灵的陶冶和塑造，且会知道祂永远的丰盛是什么意思。{1MR 364.2}"},{"t":7,"p":55,"c":"需要增大了的信心——我们需要一种增大了的信心。主希望祂的旨意成就在凡相信祂之人的心中。然而许多能与上帝同工的人却决不会与祂同工，因为他们坚持自己品格的不完全。一个人坚持一种所珍爱的缺点。另一个人喜爱自己遗传的和养成的缺陷，以建立自己和荣耀自己为毕生的工作，直到最终发现他是不是被圣灵充满，而是被自我充满了。{1MR 364.3}"},{"t":7,"p":56,"c":"主的大日正在临近我们，上帝需要信使，他们愿意受圣灵支使，而不会想要支使圣灵。这种信使会受圣灵引导，秉公义受塑造、精炼和美化，因为他们乐于被加工。但那些满足于带着大量自私、挑剔、猜疑、不信任和纷争的人，却会大受欺骗以致不愿知道自己度量短浅。他们充满自己的行为。他们一点不知道与基督同钉十字架是什么意思。降卑自我对他们来说是一种陌生的经验。他们在能可蒙悦纳地侍奉上帝之前，自我必须死。基督的话：“你们必须重生”（约3:7），“人若不重生，就不能见上帝的国”（约3:3）必须以大能深入他们心中。{1MR 364.4}"},{"t":7,"p":57,"c":"听到这些话的尼哥底母原是以色列的一位先生，犹太公会的成员，且是一位饱学的顾问。可是当基督对他讲到重生时，他却说：“怎能有这事呢”（约3:9）？基督回答说：“你是以色列人的先生，还不明白这事吗？我实实在在的告诉你，我们所说的是我们知道的；我们所见证的是我们见过的；你们却不领受我们的见证。我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢？除了从天降下、仍旧在天的人子，没有人升过天。摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生。上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:10-16）。{1MR 365.1}"},{"t":7,"p":58,"c":"我们为何没有更多那种生发仁爱并洁净心灵的信心呢？在我们各机构中的每一个人身上都有一项工作要完成。需要真正的悔改，心思、意念、心灵和身体的悔改。自我应该天天死。大使徒说：“因为我们虽然在血气中行事，却不凭着血气争战。我们争战的兵器本不是属血气的，乃是在上帝面前有能力，可以攻破坚固的营垒，将各样的计谋，各样拦阻人认识上帝的那些自高之事一概攻破了，又将人所有的心意夺回，使他都顺服基督”（林后10:3-5）。每一个人需要全力以赴才能深入这项工作。个人的宗教是每一个教会都需要的。为什么呢？因为那些没有在圣灵的运行之下的人不会在末后日子的危险中站立得住。{1MR 365.2}"},{"t":7,"p":59,"c":"需要悔改——需要真正的悔改。……上帝的道宣布：“但夸口的，当指着主夸口。因为蒙悦纳的，不是自己称许的，乃是主所称许的”（林后10:17-18）。以利亚传道的成功并不是由于他具有什么遗传的品质，而是由于他使自己顺服圣灵，主怎样赐给他圣灵，也必照样赐给凡向上帝运用活泼信心的人圣灵。人在自己的不完全中有特权使自己藉着耶稣基督与上帝连接起来。{1MR 366.1}"},{"t":7,"p":60,"c":"我们要坦诚认真地思量这个问题：我们在上帝面前自卑，好让圣灵以改变人心的能力藉着我们做工了吗？我们作为上帝的儿女，有特权让祂的灵造就我们。当自我被钉死的时候，圣灵就接纳心碎的人，使他们成为尊贵的器皿。他们在祂手中就象泥在窑匠手中。耶稣基督会使这种男男女女在智力、体力和道德力上优于他人。圣灵的美德会使品格坚定。他们必发挥为善的感化力，因为基督住在心中。{1MR 366.2}"},{"t":7,"p":61,"c":"我们的各教会若不经历这种改变人心的能力，上帝之灵的复兴若不来临，他们一切的信仰表白都决不能使教会的肢体成为基督徒。锡安中有罪人，他们需要悔改那些一直被他们视为珍宝的罪。他们若不看明这些罪，并且断然将之丢出心外，每一个有缺陷、不可爱的品格特性若不被圣灵的感化力所改变，上帝就不能以大能显示祂自己。公开犯罪的人比自称公义却不纯净、不圣洁、不洁净的人更有指望。{1MR 366.3}"},{"t":7,"p":62,"c":"丰丰富富地领受圣灵——我蒙指示要传一个信息给那些向别人提供上帝之道的人。你们必须悔改。这无疑是你们所需要的。主的属灵恩膏决不会临到自足自负的男女身上。许多从事圣工，用笔用口宣扬真理的人，并不受圣灵造就。自我已成长到很大的比例。你们在心灵倒空自我并被圣灵占据之前，不会为基督的降临做好准备。你们肯定会被称在天上圣所的金天平上，显出亏欠。{1MR 367.1}"},{"t":7,"p":63,"c":"上帝的应许是给我们和我们的儿女，并一切在远方的人，就是主我们上帝所召来的（徒2:39）。我们自己可以认领这个应许，并且本着祂的丰盛接受圣灵。于是我们传讲这道的人岂不会蒙受上帝的能力吗？我们岂不会真的成为祂的信使吗？……{1MR 367.2}"},{"t":7,"p":64,"c":"谁愿把握自己？谁愿指出自己所珍爱之罪的偶像，让耶稣赶出圣殿里作买卖的人，洁净圣殿呢？谁预备好让耶稣进入心灵，洁净所有使人灰暗或败坏的事？标准乃是“所以你们要完全，象你们的天父完全一样”（太5:48）。上帝呼召男女倒空他们心中的自我。然后祂的灵才能毫无障碍的进入。要停止尝试靠你自己作成这工。要祈求上帝在你里面并藉着你作工，直到使徒的话成为你的经验：“现在活着的，不再是我，乃是基督在我里面活着”（加2:20）。{1MR 367.3}"},{"t":7,"p":65,"c":"整个的人都必须饥渴慕义。心愿必须被上帝吸引，完全愿意符合祂的旨意。于是冰冷刚硬的心就会被上帝以大能显现的恩典和爱融化。上帝就因人而得荣耀。自我乃是这项工作的大碍。……{1MR 367.4}"},{"t":7,"p":66,"c":"“你们中间的争战斗殴是从哪里来的呢？不是从你们百体中战斗之私欲来的吗？你们贪恋，还是得不着；你们杀害嫉妒，又斗殴争战，也不能得。你们得不着，是因为你们不求。你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中。你们这些淫乱的人（原文作淫妇）哪，岂不知与世俗为友就是与上帝为敌吗？所以凡想要与世俗为友的，就是与上帝为敌了。你们想经上所说是徒然的吗？上帝所赐、住在我们里面的灵，是恋爱至于嫉妒吗？但祂赐更多的恩典，所以经上说：上帝阻挡骄傲的人，赐恩给谦卑的人。故此你们要顺服上帝。务要抵挡魔鬼，魔鬼就必离开你们逃跑了。你们亲近上帝，上帝就必亲近你们。有罪的人哪，要洁净你们的手！心怀二意的人哪，要清洁你们的心！你们要愁苦、悲哀、哭泣，将喜笑变作悲哀，欢乐变作愁闷。务要在主面前自卑，主就必叫你们升高”（雅4:1-10）。“你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。这样的智慧不是从上头来的，乃是属地的，属情欲的，属鬼魔的。在何处有嫉妒、纷争，就在何处有扰乱和各样的坏事。惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:14-18）。{1MR 368.1}"},{"t":7,"p":67,"c":"每一个教会肢体都应该学习这些教训。我们需要根据上帝的道进行严格自省，才能做必须做成的工作。{1MR 368.2}"},{"t":7,"p":68,"c":"你们既遵守了上帝的道，就不要依赖自己的感觉求蒙上帝悦纳的证据。“信就是所望之事的实底，是未见之事的确据”（来11:1）。你们若是遵守了条件，就相信上帝，无论你们有没有感觉到什么不同。基督宣布：“父怎样吩咐我，我就怎样行。……你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里”（约14:31; 15:10）。但愿凡明白上帝律法之永久要求的人，都绝对服从圣经中提出的每一个要求。出于圣灵的确信乃是警告的信息，若是漠视，是很危险的。{1MR 368.3}"},{"t":7,"p":69,"c":"两种房子——基督宣布那些遵行祂话语的人就象一个人把房子盖在磐石上。暴风雨和洪水都不能冲走这房子。那些不遵行基督话语的人就象人把房子盖在沙地上。雨淋风吹那房子，那房子就倒塌了，而且倒塌得很大。房子完全毁了。自称遵守上帝的律法，行事为人却与那律法的原则相反的结果，在那倒塌的房子上就看到了。那些作出信仰表白同时去没能顺从的人，不能经受住试探的风暴。一次不顺从的行动就削弱人看出第二次行动有罪的能力。一次稍稍漠视“耶和华如此说”就足以阻止所应许的圣灵的福气。因着不顺从，曾经如此宝贵的亮光就变得昏暗了。撒但利用了人的头脑与心灵，上帝就大受羞辱。{1MR 368.4}"},{"t":7,"p":70,"c":"“你们若甘心听从，必吃地上的美物，若不听从，反倒悖逆，必被刀剑吞灭”（赛1:19-20）。这些话是真实的。严格的顺从是必须的，那些说不可能过完全生活的人，是将不公正和不真实的罪名丢在上帝身上。{1MR 369.1}"},{"t":7,"p":71,"c":"“你们查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。一次疏忽供养心灵的饥渴，就使它软弱无力，不能遵行上帝的旨意。这种人的生命就象不结果子的无花果树，没有果子。不要依赖任何人得安慰的话。你在阅读主丰富的应许并应用它们的时候，要极其恳切地寻求主。于是你就不会成为消耗者，而是供应者。{1MR 369.2}"},{"t":7,"p":72,"c":"住在心里的救主总是通过言语彰显出来的。圣灵并不住在这样的人心里：要是别人不接受他所认为一切理想事物实质的想法和计划，他就暴躁易怒。从这种人的口中发出严厉斥责的话，令圣灵担忧离去，并且产生撒但的品性而不是上帝的品性。主希望凡参与祂圣工的人始终有基督的柔和。你若被激怒，不要变得不耐烦。要表现出基督已在祂宝贵的一生中作出榜样的温柔。基督取了我们的本性以便给我们树立一个榜样，表明凡接待祂的人必须结出的果子。{1MR 369.3}"},{"t":7,"p":73,"c":"上帝要求凡侍奉祂的人藉着言行表明他们是上帝的儿子。藉着每日的生活表明我们是王室的成员，天上大君的儿女，在上帝看来比一切的学识、一切的智慧、一切高等的造诣更有价值。任何其它的行动方针都是对上帝的家不诚实，也必定会与上帝的家分离。{1MR 370.1}"},{"t":7,"p":74,"c":"当人被圣灵充满时，他遭遇的考验和试炼越严厉，就越清楚地证明他在言行和精神上是基督的真代表。基督宣布：“我所做的事，信我的人也要做，并且要做比这更大的事，因为我往父那里去”（约14:12）。给每一个真信徒的应许是什么呢？“圣灵降临在你们身上，你们就必得着能力”（徒1:8）。我的弟兄姐妹们，我们因自己不象基督而以自己为任务岂不会更好吗？祂说：“你们是我的见证”（赛43:10）。我们对于真理和公义是哪种见证呢？我们在以天赐的全部能力努力达到在基督里成年男女的身量吗？我们在追求祂的丰满，总是达到高而又高的地步，设法达到祂品格的完全吗？{1MR 370.2}"},{"t":7,"p":75,"c":"当上帝的仆人们达到这个地步时，他们的额上就会受印记。司录的天使就会宣布：“成了。”他们就会在祂里面得以完全，他们因创造和救赎是属于祂的。{1MR 370.3}"},{"t":7,"p":76,"c":"没有成长就没有生命——在自然界中没有东西是有生命却不成长也不结果子的。在灵界也没有不在恩典上长进的生命。属灵的冲动不是成长。冲动是感觉，而依靠感觉就会象环境一样易变。自称基督徒却并不从基督的生命提取生命的人并不是行道的人。他是一个瘫痪的肢体，只在名义上连着身体。会看到他偶尔动一下，却没有持久的活动。但愿谁也不要以为基督的恩典激发了这些短暂的冲动行为。{1MR 370.4}"},{"t":7,"p":77,"c":"许多人服从种种不可靠的印象。许多人有自以为是良好印象、奇妙的欣喜感觉的东西，但其生活却没有表现出一位常住的基督。他们并不从一切生命之源汲取生命。他们没有就饮于直涌到永生的活水。上帝的恩典就是我们必须喝的活水。它使全人苏醒进入属灵的生命，就是上帝儿子的生命。{1MR 371.1}"},{"t":7,"p":78,"c":"个人的宗教意思是完全符合基督的生命。当我们拥有这种宗教时，我们就会显出健全的、属灵的成长，因为我们既脱离了主葡萄园中的败坏，就与上帝的性情有分。我们必须作与上帝同工的人，否则我们就必在得胜的工作上失败，我们无信仰的影响也会使别人失败。每一个失丧的人都会把别人也拉下去。但愿每一个在基督名下的人都远离一切罪孽，免得基督以我们为耻。{1MR 371.2}"},{"t":7,"p":79,"c":"我奉拿撒勒人耶稣基督的名，呼吁教会肢体们起来，严格地进行自我批评。要觉得这种工作如此重要以致你无法去批评别人。要彰显一位住在心里的救主。于是你就会明白作一个真正的传道士是什么意思。你就会把一种基督化的热情带入工作中，许多人就会藉着你恳切的祈祷和关切的努力而得救。（《文稿》1899年第148号，第2-14页，〈自我降服的需要〉，1899年10月8日）"},{"t":6,"p":79,"c":"怀爱伦著作托管委员会1956年4月26日发表于美国首都华盛顿 {1MR 371.3}"}]},{"n":"第81a号 《启示录》中的教会","ps":[{"t":2,"p":0,"c":"第81a号  《启示录》中的教会"},{"t":7,"p":1,"c":"（丹麦西部区会的H.默德斯佩奇申请发表）{1MR 372.1}"},{"t":7,"p":2,"c":"给亚细亚各教会的信息，描绘了今日宗教界各教会现有的局面。各教会的名称象征基督纪元的不同时期的基督教会；教会的数目——七——预示完全，象征这些信息延伸到时间末了且在今日得到实施的事实；所使用的形像象征自称上帝子民之人的状态，——麦子在稗子中发展；真理站在它自己永恒的根基上与谬论形成对比。（《文稿》1900年第81号，第17，18页，〈所罗门的统治〉，1900年）{1MR 372.2}"},{"t":7,"p":3,"c":"我愿强调这个事实：约翰蒙告知要接受指示的那些教会代表我们世上一切的教会，而且今日的基督复临安息日会要研究、相信和传讲主赐给他的这个启示。基督亲自来告诉约翰“现在的事，并将来必成的事”（启1:19）。祂对他说：“你所看见的当写在书上，达与……那七个教会”（启1:11）。亮光不要藏在斗底下。{1MR 372.3}"},{"t":7,"p":4,"c":"在基督所赐的启示中，将真理的链条连在了一起，要将重要的警告信息传给基督复临前的世界。最后怜悯的信息要传到还从未听到过这信息的地方。工人们要如此舍己，如此自我牺牲，以致能将信息传给还未听到它的人。（《信函》1902年第110号，第4页，致大卫.保尔森，1902年7月7日）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1956年4月9日发表于美国首都华盛顿 {1MR 372.4}"}]},{"n":"第88号 为一篇《青年导报》的文章准备的材料","ps":[{"t":2,"p":0,"c":"第88号  为一篇《青年导报》的文章准备的材料"},{"t":7,"p":1,"c":"（申请发表，用于《青年导报》）{1MR 374.1}"},{"t":7,"p":2,"c":"我看到你的做法感到非常心痛。要是我应该凭你结的果子判断你，我就会认为你不是主园中的树，而是一丛荆棘。当你与霍默联络的时候 ，我还以你会成为他的一个福气，作为基督的精兵，趁着还能听到怜悯的邀请的时候带领他归向耶稣；以致你自己也会听从邀请的声音，吸引霍默注意耶稣基督引人注目的美好。我们却见到你行事完全与此相反。要不是因为你对他发挥的影响，我一点不会怀疑他原会一直极其恳切地寻求主，悔改他的罪。我对你深感失望。{1MR 374.2}"},{"t":7,"p":3,"c":"星期一傍晚在旧的一年结束前我询问霍默愿不愿意参加青年聚会，麦克德蒙姐妹说她担心他不会参加。然后她便告诉我，她因霍默而心中极其苦恼。因为他与你在一起的时候做着她决不允许他去做的事——晚上去参加派对，直到深夜很晚才回家。她因霍默而非常忧虑痛苦。她担心要是他不在特别的聚会期间寻求主，就会继续下去我行我素，对他自己的灵魂漠不关心。{1MR 374.3}"},{"t":7,"p":4,"c":"我问她是否与霍默交谈过。她说谈过，然而她——他应该听从和顺从的一位——现在却对他没有什么影响，因为你的影响很强烈。我问她：“你和约翰谈过吗？”她说谈过，而你却大胆地站起来，声称你们访问良好的社会并没有什么害处，她关怀规劝的话没有效果。{1MR 374.4}"},{"t":7,"p":5,"c":"昨晚我应邀去帐幕礼拜堂参加了青年聚会。尽管我曾派人去请医生，因为我们几个人病了，我自己也病了，可是我对年轻人非常关心，我还是去参加聚会了。我注意看你与霍默在不在，但你们不在那里。……我们有了一次非常宝贵的聚会。五十个人主动站出来要求祷告，他们许多人是第一次寻求主。我很遗憾你和霍默不在场。昨晚原能成为主感动他的心，他也听到亲爱救主的声音邀请他敞开心门让耶稣进来的时光。我注意了进来的每一个人，但你不在他们中间。……{1MR 375.1}"},{"t":7,"p":6,"c":"我在喜欢看到青年男女开心愉快的同时，也非常痛苦地看到他们追求你正走着的道路，因为你的影响和榜样带领他人离开耶稣。你正在自己和别人身上培养对那些不会使品格坚定也不代表基督徒生活的东西的品味和嗜好。霍默对他的祖母说：“约翰是一个基督徒；他属于教会；他不会做什么错事的。”但从他小时就照管他的祖母却对事情的进展深感忧虑。……{1MR 375.2}"},{"t":7,"p":7,"c":"我希望你对照上帝的道，看看自己是否一直在对霍默发挥一种影响，以致作一个行道的人。你一直在教导他要顺从上帝的一切命令，特别是第五诫，就是第一条带应许的诫命吗？我对你在宗教事物上的经验的品质感到非常惊讶，因为它肯定非常缺乏能经受住上帝检验的基本要素。凡能被震动的都要被震动，使那些不能被震动的可以长存。你会在考验的时期站在哪里呢？{1MR 375.3}"},{"t":7,"p":8,"c":"我的弟兄啊，你在朝着天国成长吗？你是在你永活的元首基督耶稣里成长到成人的身量吗？你是变得在耶稣里的真理里稳固，有根有基吗？耶稣乃是你的喜乐之源，你的平安和你的幸福。祂是你喜乐的冠冕吗？如果是这样，你就必显明如此。{1MR 376.1}"},{"t":7,"p":9,"c":"“我是真葡萄树，我父是栽培的人。凡属我……结果子的，祂就修理干净，使枝子结果子更多。……你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能做什么。……你们多结果子，我父就因此得荣耀，你们也就是我的门徒了”（约15:1-8）。我的弟兄啊，你能认领门徒身份的权利吗？你结出果子以致圣洁了吗？{1MR 376.2}"},{"t":7,"p":10,"c":"“你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。你们要彼此相爱，象我爱你们一样；这就是我的命令。人为朋友舍命，人的爱心没有比这个大的。你们若遵行我所吩咐的，就是我的朋友了”（约15: 10-14）。{1MR 376.3}"},{"t":7,"p":11,"c":"你愿意细心虔诚地不仅阅读并且学习这些话吗？它们对你来说意义重大——是的，对你对我对霍默来说意味着一切。基督所说的每一句话都应该刻在心版上。从耶稣口中说出来的话是：“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了”（约15:8）。你门徒身份的证据就在这里。“凭着他们的果子，就可以认出他们来”（太7:20）。{1MR 376.4}"},{"t":7,"p":12,"c":"你愿意考虑一下你正结出的果子品质如何吗？你是葡萄树主干上一个结果子的枝子呢，还是在结出一点不象葡萄树的果子呢？我郑重严肃地问你，你结出的果子是什么性质呢？它对人有好处吗？它是舍己、自我牺牲的果子，温柔、忍耐、长久宽容、仁爱、喜乐、和平、坚忍、恩慈、良善和爱心的果子吗？这是为上帝和祂的荣耀而含苞开放象基督那样作工以拯救将亡之人的果子吗？要记住如果“你们多结果子，你们也就是我的门徒了。”如果没有这个证据，你就不是属基督的，基督也不是你的。你就没有权利承受基督徒的名号。……{1MR 377.1}"},{"t":7,"p":13,"c":"“你们要彼此相爱，象我爱你们一样；这就是我的命令”（约15:12）。这种爱的品质怎样呢？这是基督在祂的一生所显明的那种爱。“你们要彼此相爱，象我爱你们一样”（约15:12）。这是因爱人而宁愿放弃自私的满足，实行严格的克己，以便提拔我们所交往的人，使他们成为高尚和圣洁。{1MR 377.2}"},{"t":7,"p":14,"c":"“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。你爱你所交往的人，以致愿意放弃自己的娱乐和享受，免得让这些人陷入试探之中，并诱使他们追求谐谑与嬉戏，扑灭有关他们灵魂得救的严肃思想吗？{1MR 377.3}"},{"t":7,"p":15,"c":"你有培养基督所明白教诲的个人敬虔和活泼原则，以致你的年轻朋友们可以跟随你所带领的道路，前进上进以致顺从上帝吗？{1MR 377.4}"},{"t":7,"p":16,"c":"你无疑令不献身不悔改的人喜悦。难怪他们喜欢有你作伴，因为在人们的言语和行为并没有表达基督的爱与赞美和尊荣的地方，你的行动方针一点不会让他们良心不安。但你的爱具有什么性质呢？它能使与你交往的人更像基督吗？能帮助他们用坚固的栋梁来建造品格吗？{1MR 378.1}"},{"t":7,"p":17,"c":"你想要在全世界面前具有怎样的品格呢？你想要那些敬畏上帝的善良的人尊敬你重视你吗？那么你就要以一种会博得他们敬重的方式行事。你肯定要因你与霍默和一般的青少年交往时所显出的果子而向上帝交账。……你是一个错误的路标，指向错误的道路，误导比你还盲目的人，他们从未知道何为在耶稣基督之灵的控制之下。{1MR 378.2}"},{"t":7,"p":18,"c":"你所以为是你朋友的那些人可能喜爱你所过不热心、不献身、不象基督的生活。他们可能藉着与你交往鼓励你认为要想幸福就得有所谓无害娱乐的愉快享受，然而那些娱乐却是被撒但化了装的，要毁掉你和他们的灵性。他们无法为你的灵魂支付赎价，你也无法为他们的灵魂支付赎价。每一个得救的人都必须因其对耶稣基督的信心而得救。……{1MR 378.3}"},{"t":7,"p":19,"c":"你有可能尝过来自真正侍奉耶稣基督的福气吧？你真的是在基督的旗帜之下吧？难道我们要被迫视你为一个逃兵，投奔敌营了吗？在我看来是这样的。你今日肯定不是在耶稣基督的旗帜之下。……基督难道不以你这样的士兵为耻吗？你今年至少有大部分时间已经带着其沉重的记录进入永恒了。你的自我放纵怎能在上帝和圣天使眼前站立得住呢？……你为耶稣做了什么呢？你在上帝的账簿上有怎样的记录呢？……{1MR 378.4}"},{"t":7,"p":20,"c":"那个年轻人霍默在这里。……他的祖父母爱他，为他操劳，为他的得救而祈祷，以便他能在上帝的国中与他的母亲重聚，并且能说：“这是你的孩子，我们教育和训练了他，为他祷告为他操劳了。他在羔羊的血里洗白净了。”{1MR 379.1}"},{"t":7,"p":21,"c":"然而此时这个年轻人却一直在与你交往，那些心中爱他并希望他得救的人竟看到你——应该与上帝同工牵拉和吸引这个年轻人归向祂的人——在带领他离开上帝。……天上的世界怎么看你呢？正当你的每一点影响都应该在基督一边的时候，你的名字却在天上被登记为一个不务正业的人、一个爱慕虚荣、自负、自恃的人，任由品格随机形成。……{1MR 379.2}"},{"t":7,"p":22,"c":"你怎么知道还会有一个很有利的机会让霍默和你所结交的其他人偶遇怜悯呢？你在如此关键的时期任由自己漠不关心，为何不反省自己在撒播什么种子呢？你在侍奉谁，是上帝还是魔鬼呢？你若不肯听劝勉的话，反而随从你自己的心情和爱好，享受娱乐；你若允许自己在人生的潮流中漫不经心地随流而下，欣然接受任何印象，或随波逐流任由寻欢作乐的潮流带领你，你还指望哪种收获呢？你现在应该趁着上帝可寻找的时候寻找祂，因为我知道上帝对你不悦。……{1MR 379.3}"},{"t":7,"p":23,"c":"你在教育霍默接受会使他对何为基督徒品格只有肤浅看法的理念。你自己没有达到接近圣经标准的地步，你的影响会使别人满足于低下的造诣。当我们一直在为青少年的悔改而认真操劳的时候，你和其他青少年却一直在使他们满足于会使他们没有资格在末后日子的危险中站立得住的种种盼望与追求。你已有大光。你已被安置在有种种机会和特权知道上帝要求之处，你也迅速看出所提出的何为真理的证据。在审判大日，你必无可推诿；那日每一个人都要受审判，不是按照他自己对于公义标准的想法，而是按照上帝自己圣洁的道德标准。他要因此定成败。{1MR 380.1}"},{"t":7,"p":24,"c":"我爱你的灵魂。我一直对你深感关心。我希望你与上帝有正确的关系。我非常希望你真实无误地悔改归向上帝，并且藉着真理成圣。永生对你来说值得一切，否则就一文不值。真理会在心灵中产生美。仅仅有信仰表白决不会救你，因为那就象鸣的锣响的钹一般。上帝不许你仍处在欺骗中，以致应该流出甜水的泉源受到毒害；应该多结好葡萄的葡萄树只结出了野葡萄。{1MR 380.2}"},{"t":7,"p":25,"c":"愿上帝帮助你看到基督已用自己的宝血为之付了买价之人灵魂的价值。要认真地正确把握好从事救灵的工作。上帝要求你这样。我会把这些话留给你。我深感遗憾，敬爱上帝的心没有更彻底地在你以之为家的那个家庭中流通。我们是生活在末后日子的危险中，而今一个人若要与上帝联络，他就必须与惟一能使他得胜的能力密切结合，而那个能力就是耶稣基督。{1MR 380.3}"},{"t":7,"p":26,"c":"约翰啊，我曾希望你会尊荣你的救赎主。你非常需要深刻的思想和深切的内心工夫。当对青少年发出呼吁的时候，他们一般会说：“我与那个年轻一样好。他喜爱娱乐和游戏，与我一样不实行舍己和自我牺牲。他作为一个基督徒，属于教会。我不是基督徒，我担心我不会比这个年轻人更好。”{1MR 381.1}"},{"t":7,"p":27,"c":"因为这么多三心二意的自称的基督徒，许多年轻人很容易认为需要寻欢作乐、玩笑戏谑的宗教不会对他们有什么益处，而且宗教问题以一种不利的眼光被提出来。不应使宗教显得阴郁而没有吸引力，有点象会减少他们幸福的东西，使人生乏味无乐趣。那些真享受上帝之爱的人必有喜乐和平安。宗教决不是要使一个人不快乐的。有什么比享受基督的平安、祂同在的明亮阳光能产生更大的幸福快乐呢？难道黑暗或不满能包围你的心灵吗？黑暗的失望会笼罩着你吗？你在对耶稣基督有信心的时候决不会这样的。{1MR 381.2}"},{"t":7,"p":28,"c":"约翰啊，你一直在培养你喜爱寻欢作乐的习性。你在恩典上长进了吗？你有没有认识到天天教育心思意念以培养你更高级更高尚才能是非常重要的呢？你需要获得更多正确的宗教观。你在宗教服务上是冲动、情绪化、神经质的。你需要极其小心，否则会犯大错。你对事物没有深入了解。你切不可随从己心的爱好。你拥有的遗传倾向并不很利于完善基督化的品格，你若不以不同的眼光看待永生利益的大事，就可能丧失你的灵魂。……{1MR 381.3}"},{"t":7,"p":29,"c":"我希望你用心考虑我写给你的话，使之深入你的内心。你惟独靠上帝的能力才能蒙保守。那么就与基督一同负轭吧。要把你的目标定高，并且比你现在挖得更深。要在磐石上奠定你的根基。{1MR 382.1}"},{"t":7,"p":30,"c":"你愿意侍奉上帝还是巴力呢？“今日就可以选择所要事奉的”（书24:15）。我知道你并没有感情专一地侍奉上帝。不要挡在罪人的路上——你现在确实在这么做。要为你的脚修直道路，免得瘸子差路。我希望你抛弃你的轻浮，警醒祷告。要谨慎自守，要作庄重然而愉快开朗的基督徒。……{1MR 382.2}"},{"t":7,"p":31,"c":"愿主帮助你成为一个丰满完全的基督徒，一无所缺。（《信函》，1890年第10号，第1-14页，致约翰.富尔顿，1890年1月2日）"},{"t":6,"p":31,"c":"怀爱伦著作托管委员会1956年11月14日发表于美国首都华盛顿 {1MR 382.3}"}]},{"n":"第89号 各种问题","ps":[{"t":2,"p":0,"c":"第89号  各种问题"},{"t":7,"p":1,"c":"（由J. W.坎农长老和基督复临安息日会神学院申请发表）{1MR 383.1}"},{"t":7,"p":2,"c":"带来你来信的同一批邮件也带给我沃什伯恩弟兄的一封来信。他在首都华盛顿工作。主一直强烈地使我感到在这个城市里必须做成一番极其坚决的工作，传扬有关第七日安息日的真理。七年前就赐给了我关于这方面的指示。（《信函》1903年第115号第1，2页，致约翰.韦塞尔斯，1903年6月20日）{1MR 383.2}"},{"t":7,"p":3,"c":"我会很高兴见到你并与你交谈。在证言中寄给你的信息乃是你不要把自己完全局限在编辑的工作，因为主有一个信息要你在我们的大城市里传扬。华盛顿是一个你若与丹尼尔斯长老、A.T.琼斯长老和沃什伯恩长老联络就能在传道方面做有价值服务的地方。必须在国家的首都做出一次强有力的福音布道努力。这在《评论与通讯》出版社被烧毁之前主就指示给我看了。{1MR 383.3}"},{"t":7,"p":4,"c":"我很高兴你已着手在华盛顿传道，并引起了人们深厚的兴趣。那里工作的状况，与我所得到的指示几乎一样。我很有把握，因为这事已经显在我面前。这项工作不要因将所需要的工人召到其他地方而削弱。南方的工作不需要久留丹尼尔斯长老和沃什伯恩长老。巴特勒长老在那里，还有其他人能进来帮助。{1MR 383.4}"},{"t":7,"p":5,"c":"要在华盛顿开展传道工作。这项工作不要因其他地区的需求而遭到干扰。上帝会使祂的圣工在大路上勇往直前。（《信函》，1904年第53号，第1，2页，致W. W.普雷斯科特，1904年1月26日）{1MR 384.1}"},{"t":7,"p":6,"c":"不应该使华盛顿的工作次于其它工作。我强烈感受到我们应该在这个城市积极利用所能得到的最佳人才。藉着在这里召开的聚会，一项善工已经开始。此时把丹尼尔斯弟兄、普雷斯科特弟兄、沃什伯恩弟兄和其他人叫走，把这些人才分配到不同的州，留下能力较少的人开展在华盛顿的重要工作，在我看来是很差的策略。我不能看着在那个城市中已经唤醒的兴趣被撇下得不到供应而不发出我的抗议。要为华盛顿提供刚强有力的人，那里要做成一番有力的工作。（《信函》1904年第55号，第1，2页，致W. C.怀特，1904年1月29日）{1MR 384.2}"},{"t":4,"p":6,"c":"关于母亲工作重要性的论述"},{"t":7,"p":7,"c":"照着主的教训和警戒养育儿女乃是父母能从事的最伟大的传道工作。母亲受托的工作比宝座上的君王更伟大。关于她的儿女，她有一类本分要尽，是别人尽不了的。她若天天在基督的门下学习，就会本着敬畏上帝的心尽自己的本分，照顾儿女如主美好的羊群。（《文稿》1895年第38号第15页，〈霍巴特的教会〉（塔斯马尼亚岛）1895年5月）{1MR 384.3}"},{"t":4,"p":7,"c":"有关盲人的论述"},{"t":7,"p":8,"c":"（申请发表，用于基督徒档案）{1MR 384.4}"},{"t":7,"p":9,"c":"你们若是阅读旧约圣经，就会发现主特别关心盲人。祂的爱超过母亲对自己受苦儿女的爱，祂已就他们应该受到怎样的待遇作出特别指示。在以往数年中对盲人和能看见的人不作任何区分的人，没有听从主的声音。（《文稿》1890年第30号，第4，5页，于1890年总会会议上在巴特尔克里克帐幕礼拜堂的礼堂对大批会众宣读的文章）{1MR 384.5}"},{"t":7,"p":10,"c":"我们接下来探访了（格纳）姐妹，她是一个寡妇。她一直被有些人认为是一个浮躁不安、爱抱怨的女人，被称为一个怨妇。然而当我得知她二十八年来一直不能阅读时，我就认为非但不应批评她，她蒙惠赐视力的同道姐妹们反而应该探访她，尽量读给她听。约伯说：“我为瞎子的眼，瘸子的脚”（伯29:15）。那些能看见的人有责任照顾盲人，以便受苦的人尽量少感受到自己的损失。我们与这位姐妹一同作了祷告，主温柔的灵降在我们身上。（《文稿》1892年第21号，第16，17页，在澳大利亚维多利亚州普雷斯顿写的日记，1892年9月28日）{1MR 385.1}"},{"t":7,"p":11,"c":"（申请发表，发表在W. D.奥克斯在A.S.I.团体前的讲话中）{1MR 385.2}"},{"t":7,"p":12,"c":"当工人们有基督常住在他们心中，所有的自私全都死亡；当再无争竞，也没有人夺取高位；当众人合一，自洁，以致可以看到和感到彼此相爱时，圣灵恩典的甘霖就必降在他们身上，就如上帝的应许连一点一画也永远不会落空一样。但是当工人们轻视别人的工作，显示自己的优越时，他们就证明了自己的工作并不具有应有的标志。上帝不能赐福给他们。（《文稿》1896年第24号第4页，〈弟兄中间的无私〉1896年9月9日）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1957年1月14日发表于美国首都华盛顿 {1MR 385.3}"}]},{"n":"第90号 各种问题","ps":[{"t":2,"p":0,"c":"第90号  各种问题"},{"t":4,"p":0,"c":"为一篇关于药物使用的文章发表的言论"},{"t":7,"p":1,"c":"（申请发表，用于《论药物使用》的文章）{1MR 387.1}"},{"t":7,"p":2,"c":"救主在病房中，在手术室中，祂的能力为祂名的荣耀成就大事。（《文稿》1899年第159号第5页，〈基督徒医师的特权与责任〉1899年12月13日）{1MR 387.2}"},{"t":7,"p":3,"c":"我们在催促上帝应许的实现时，有权按照我们信心的程度使用上帝指定的一切方法，然后信靠上帝。如果需要外科手术，医师也乐意去做，进行手术就不是否认信心。病人既把自己的意志交托与上帝的旨意，就要信靠亲近那位大医师，就是那大能的医治者，将自己寄托于完全的信靠中。主必以祂所认为荣耀祂名的方式尊重他的信心。“坚心倚靠祢的，祢必保守他十分平安，因为他倚靠祢。你们当倚靠耶和华直到永远，因为耶和华是永久的磐石”（以赛亚26:3,4）。（《文稿》1899年67号，第6，7页，无标题文稿，1899年4月25日）{1MR 387.3}"},{"t":7,"p":4,"c":"基督是有史以来最伟大的医疗布道士。祂从未失败。祂明白如何赐给这个机构中的医师们力量和引导。当他们实施最困难的外科手术时，祂站在他们身旁。我们知道事实如此。祂挽救了许多生命，如果手术刀偏离丝毫，他们就会丧命。上帝的天使不停地在服侍基督为之舍命的人。{1MR 387.4}"},{"t":7,"p":5,"c":"上帝赐给这个机构的医师们技巧和效能，因为他们在服侍祂。他们知道自己的技巧不是出于自己的，而是来自上头的。他们意识到在自己身旁有一位神圣的守望者，祂赐智慧给自己的医师们，使他们有能力在自己的工作中聪明行事。（《文稿》1901年28号第9页，怀爱伦夫人在巴特尔克里克疗养院的讲话，1901年3月27日）{1MR 388.1}"},{"t":4,"p":5,"c":"将心灵的窗户向天敞开"},{"t":7,"p":6,"c":"（申请发表，用于《评论与通讯》的文章）{1MR 388.2}"},{"t":7,"p":7,"c":"约翰叫我们注意上帝给我们的爱。“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:2）。我们能理解这种爱吗？即使我们将意念扩展到极限，也无法理解其量度或给这爱的礼物当得的赏识。{1MR 388.3}"},{"t":7,"p":8,"c":"虽然罪恶历代以来一直在积累，虽然撒但的谎言和欺骗在上帝的道上投下了他解释的阴影，可是天父的怜悯与慈爱仍不止息地大量流向世界。人们若愿将心灵的窗户向天敞开，赏识上帝的恩赐，医治之能的洪流就会涌入，使人惊叹：“不是我们爱上帝，乃是上帝爱我们，差祂的儿子为我们的罪作了挽回祭，这就是爱了”（约壹4:10）。{1MR 388.4}"},{"t":7,"p":9,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。……祂为我们舍了祂的独生子遭受虐待、侮辱、嘲笑和被弃的一生。我们决不能经受基督所经受的，决不会受祂所受的苦。……{1MR 388.5}"},{"t":7,"p":10,"c":"保罗在死前嘱咐提摩太说：“你要为真道打那美好的仗，持定永生。你为此被召，也在许多见证人面前，已经作了那美好的见证。我在叫万物生活的上帝面前，并在向本丢彼拉多作过那美好见证的基督耶稣面前嘱咐你：要守这命令，毫不玷污，无可指责，直到我们的主耶稣基督显现。到了日期，那可称颂、独有权能的万王之王、万主之主，就是那独一不死、住在人不能靠近的光里，是人未曾看见、也是不能看见的，要将祂显明出来。但愿尊贵和永远的权能都归给祂”（提前6:12-16）。（《信函》1900年第79号，第10-13页，致威廉.克尔，1900年5月10日）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1957年4月24日发表于美国首都华盛顿 {1MR 389.1}"}]},{"n":"第94号 用于《直面人生》的材料","ps":[{"t":2,"p":0,"c":"第94号  用于《直面人生》的材料"},{"t":7,"p":1,"c":"（由T. H.杰米森申请发表，用于学院课本，《直面人生》）{1MR 390.1}"},{"t":7,"p":2,"c":"我们从缅因州的帕里斯回来之后，感到是时候要决定去哪里过夏天了。我们很困惑烦恼，不知如何决定。我们一直期待上帝指教免得我们误会了自己的本分，但我们却失望了，我们既没有要去别处的亮光，就决定到纽约去。雅各写给他们说我们何时要到尤蒂卡，他在信上签了名之后，我也签了名。{1MR 390.2}"},{"t":7,"p":3,"c":"不久我就开始觉得痛苦，心情沉重。我似乎要被逼到失魂落魄的地步了。我藉着哭泣有所缓解。当我很痛苦的时候，雅各很担心我会死，他后来告诉我，他把那封信扔在火炉里了，然后就在我床边跪下来祈求上帝挪去重担，我就得了解脱。第二天早上我醒来完全自由宁静了，我一切的痛苦都消失了，我感到确信上帝会在我们前面开路。{1MR 390.3}"},{"t":7,"p":4,"c":"雅各去了邮局，带来康涅狄格州洛基希尔贝尔登弟兄的一封来信，强烈邀请我们去那里与他们同住，说他们会认为帮助我们的需要是一个特权。他们还随信寄来了钱。（《信函》1849年第5号第2页，致黑斯廷斯夫妇，1849年3月24-30日）{1MR 390.4}"},{"t":7,"p":5,"c":"音乐表演如果举办得当，是不会有害的，但它常常成了罪恶的源头。在如今的社会状态中，不仅青年人的道德标准低落，连年长有经验的人也是一样。极为危险的是冷漠和特别关心所喜欢的人，以致引起怨恨、嫉妒和恶意的猜测。音乐的才能常常培育骄傲和炫耀的欲望，歌唱者很少想到敬拜上帝。这样的音乐非但不能引人记念上帝，反而常常使他们忘记祂。（《信函》1890年第6a号第11, 12页，致加利福尼亚州圣赫勒那水晶泉健康机构的经理们，1890年4月）{1MR 390.5}"},{"t":7,"p":6,"c":"起到运动和休养作用的娱乐不要丢弃；然而必须严格地将它保持在允许的范围之内，免得导致为娱乐本身而喜爱娱乐，滋养自私满足的欲望。……{1MR 391.1}"},{"t":7,"p":7,"c":"你为了在运动上取得成功而经受的培训和训练，使你不适合成为耶稣基督忠心的精兵，打祂的仗并获得属灵的胜利。在这些运动比赛中花在买衣服为要作讨人喜悦的表演的钱那么多，原可用来推进上帝在新地区的圣工，把真理的道带给错谬黑暗中的人。甚愿上帝使人人都真正意识到作基督徒是什么意思！基督徒要象基督。祂活着不是为取悦自己。（《信函》1893年第47号第7页，致W. W. 普雷斯科特教授，1893年10月25日）{1MR 391.2}"},{"t":7,"p":8,"c":"这道务必启迪人心关于情绪的真相，因为情绪往往易变，而且很不可靠。只要决不让感觉掌权，干扰人在宗教经验上的健康生活，就没有危险。情绪虽然并不总是误导人，然而它们一控制灵与魂与身子，就必须予以明智地考虑和抑制。感觉不是向导；总要将它们控制在坚定智慧的原则之下，与上帝的旨意一致；需要保持心智的平衡。（《信函》1894年第38号第2，3页，删掉了收件人，题目：“避免自高”，1849年4月14日）{1MR 391.3}"},{"t":7,"p":9,"c":"要教育学生一切的技术。甚至在埃文代尔的学校中，学生们也有太多学习的科目了。不应该任由青少年自行选择所有的学习科目，因为他们很容易多选，过于他们所能承担的；要是他们这么做，他们就不可能门门精通地离开学校。应该少一些书本学习，多一些辛苦的努力去获得实际生活所必不可少的知识。青少年要学习如何抱着兴趣聪明地工作，以致他们无论何往，都会受到尊敬，因为他们有实际生活非常必需的那些技术。他们不要在工头之下作散工，而要力求精通自己的行业，好置身于能作为好木匠、印刷工或农业劳动方面的教育者赚取工资的地步。（《文稿》1898年第105号，第2，3页，〈我们的学校应该给予的教育〉1898年8月26日）{1MR 392.1}"},{"t":7,"p":10,"c":"我们一切的能力都是供使用的，不要浪费掉，而要为荣耀上帝受训练。我们要侍奉祂。在每一次敬拜的时候，我们都要培养声音，克服一切刺耳奇怪的口音。我们建议我们学校中的每一个对音乐有鉴赏力的学生都要充分利用自己的机会，学习如何改善声音。主期待每一个人都尽力而为。（《文稿》1899年第68号第3页，〈日记〉1899年4月25日）{1MR 392.2}"},{"t":7,"p":11,"c":"一个人以为自己可以安全地听从良心的指示是不够的。……要解决的问题乃是：“良心符合上帝的道吗？”如果不符合，就不可能安全地听从良心，因为它会欺骗人。良心必须受上帝启迪。必须花时间研究圣经和祈祷。这样心智就会得到坚固、加强和稳定。（《信函》1901年第21号第16页，致E. E.弗兰克长老，1900年10月5日）{1MR 392.3}"},{"t":7,"p":12,"c":"要本着敬畏上帝的心谦卑作工。要研究祂在圣经中所赐的指示。研究祂在证言中所赐的忠告。要让你丈夫的判断帮助你，并且尽你所能。（《信函》1911年第72号第2页，致梅布尔.沃克曼夫人，1911年9月18日）{1MR 393.1}"},{"t":7,"p":13,"c":"我亲爱的年轻弟兄：我有些话要对你说。主在食品厂为你提供了一个位置。祂已赐福给你并使你有作工的机智和聪明。在你得到明确的证据证明你有责任改变自己的职位之前，要留在原处。你比许多年轻人都蒙福；因为你有母亲作伴，然而有那么多人却不得不离开家庭的影响。{1MR 393.2}"},{"t":7,"p":14,"c":"主感动我要对你说，我年轻的弟兄啊，必须有人做你正在做的工作。你在所居的岗位获得了一个年轻人所能获得的最好的经验。主希望让敬爱祂的男男女女在这个机构工作。那些从事制作健康食品工作的人与在牙科或医疗布道工作中的人一样是在侍奉上帝。你在帮助预备健康食品时，就是在侍奉上帝。……{1MR 393.3}"},{"t":7,"p":15,"c":"何时你彻底精通了现在的手艺，你就能做很好的服务，教导人们如何制作健康食品。这方面的工作与你能开始从事的任何工作是一样重要的。这是对青年男女来说最重要的一种教育；因为将来这种工作会在许多其它工作不被接受之处得到接受。{1MR 393.4}"},{"t":7,"p":16,"c":"我要对你说，你所在的地方正需要你。不要变得不安分不自在。要继续改善你开始从事的一切。做必须有人做的事，上帝的福气就必临到你身上。……要善用你的机会。要在你所从事的工作中学习一切你能学的。主知道祂的子民需要什么，藉着祂所拣选的媒介，祂向人们表明了祂的仁慈；因为祂总是为那些爱祂并侍奉祂之人的福乐行事。……我们必须始终仰望耶稣，祂是我们信心的创始成终者。祂所赐给我们要我们顺从的律法是祂爱的最佳表达。祂的诫命若是得到完全的遵守，就能使地上的家庭成为天上世界家庭的象征。…… {1MR 394.1}"},{"t":7,"p":17,"c":"愿主帮助你明白祂的旨意然后快乐地遵行之。你若在所在之处忠心，祂就必赐给你平安和满足。（《信函》1900年第151号，第1, 3, 4页，致H.拉森，1900年11月20日）{1MR 394.2}"},{"t":7,"p":18,"c":"在装备疗养院方面要考虑节约。我收到了你的来信，说到要购买汽车到车站接送病人。我的弟兄啊，不要这样采购。你若有了一辆汽车，就会引诱别人也去买。把想要不必要地花钱的意向撇在一边吧。（《信函》1902年第158号第5页，致伯登夫妇，1902年10月8日）{1MR 394.3}"},{"t":7,"p":19,"c":"我们上周一傍晚从洛杉矶到了这里。一辆汽车在等着我们，要从车站接我们去疗养院。车主约翰逊弟兄接站并把乘客送到疗养院。有一天他接我们去了圣迭哥，我们在渡轮上横渡了海湾到了科罗纳多。昨天我又乘车出去探访了他的姐妹，D.约翰逊。我很喜爱乘座汽车。我曾想下周乘车四十英里去埃斯孔迪多举行聚会，但威利催我回家，我们便计划下周二回去。（《信函》1905年第263号第4页，致雅各.爱德森.怀特，1905年9月15日）{1MR 394.4}"},{"t":7,"p":20,"c":"我和我丈夫把自己献给上帝，要在出版社的工作上受祂的圣灵引导。我确信我们要是失去了起初的爱心，耶稣就不会也不能用祂的勉言赐福我们；我们若是靠我们自己的力量负起责任，运用我们自己的判断，就会被撇下倚靠我们自己的智慧，我们自己的智慧乃是愚拙。我们要在上帝里面作工；好保持我们一切的属灵能力活泼有生气；好保守我们自己在公义日头稳定的、使人精力充沛的光线之下；因为基督曾说：“离了我，你们就不能做什么”（约15:5）。{1MR 395.1}"},{"t":7,"p":21,"c":"上帝与我们同在，出版工作兴旺起来，工资增加了，这也是应当的。我在瑞士时，从巴特尔克里克曾传来消息说，已制订一项计划：任何在出版社工作的人周薪都不得超过十二美元。我说：“这样做行不通，有些人的工资需要比这高。”但出版社的任何人工资都不得达到这个数额的两倍；因为如果少数人从库中领的工资太高，就不会在众人面前显出公平。给少数人付高工资是世界的做法，而其它在各方面应得的人则拿低工资，这样做是不公平的。{1MR 395.2}"},{"t":7,"p":22,"c":"在每一所学校，印刷所，疗养院和出版社，上帝都有忠心爱祂敬畏祂的人。他们的工资不可按世界的标准发放。要尽可能运用良好的判断力。维持平等，而不要扩大差别，这是天国的定律。“你们都是弟兄”（太23:8）。少数人不应要求高工资。不要用高工资来吸引有能力有才华的人。这是按世俗的方针办事。工资增加了，自私，骄傲，浮夸，自满以及不必要的铺张也随之而增长，这是那些忠心缴纳十分之一，并把礼物献给上帝的人所没有的。他们周围都是贫穷的人。主对所有的人都是爱的。只有那些自我牺牲，谦卑，痛悔，爱上帝并尽力为祂服务的人，才能比那些任意享受今生美物的人更靠近无穷慈爱之主的伟大胸怀。（《文稿》1891年第25a号，第5,6页，无标题文稿，1896年6月3日）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1957年10月24日发表于美国首都华盛顿 {1MR 395.3}"}]},{"n":"第96号 奴隶制","ps":[{"t":2,"p":0,"c":"第96号  奴隶制"},{"t":7,"p":1,"c":"（申请发表，用于一份可用来回答有关奴隶制可能复兴问题的声明）{1MR 397.1}"},{"t":7,"p":2,"c":"相信真理的人若不与基督保持十分亲密的联系，与祂合而为一，就不可能遵照主的旨意正确地处理各项种族问题。我们各教会的白人和黑人信徒都需要悔改。在两等人中，都有一些不讲理的人，在讨论种族问题时，表现出未成圣的品格，未悔改的性情。那些从来没有学习负起基督之轭的人，固执己见而顽梗不化，因此他们好争吵的癖性容易受到激发。在这样的人身上，自我本着未成圣的顽梗，喧闹要求占优势。（《信函》1904年第105号，第2页，致雅各.爱德森.怀特，1904年3月1日）{1MR 397.2}"},{"t":7,"p":3,"c":"我蒙指示要对我们在南方各城市的人说，每一件事都要在主的指导下进行。工作即将结束。我们比初信时更接近结局了。撒但正在竭尽所能要阻挡信息前进的道路。他正付出努力要导致星期日法的通过，这会在南方园地导致奴隶制，且会关闭人们遵守上帝赐给人们要守为圣的真安息日的门户。（《信函》1909年第6号第2页，致W. C.怀特，1909年1月1日）{1MR 397.3}"},{"t":7,"p":4,"c":"要是南方各州的有色人种受到教育，说他们既接受了真理，就应该在星期日作工，便会激起一种极其不可理喻不公正的偏见。法官和陪审员、律师和市民若有机会，就会决定用惯例约束他们，那些惯例会使人遭受许多痛苦，不仅对他们所定为犯有违背州法律的人，而且各地的有色人种会被置于受监视的地位，遭受白人的残忍待遇，不亚于奴隶制。（《信函》1895年第73号第2页，致A. O.泰特长老，1895年11月20日）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1957年10月29日发表于美国首都华盛顿 {1MR 397.4}"}]}]