[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世。她将她的文稿和信函交给她指定的一个由基督复临安息日会牧师和行政人员组成的小组进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"《文稿发布》第二卷包含怀爱伦著作托管委员会于1958年10月至1964年5月期间发表全文或片段的怀爱伦信函或文稿。然而那段时期所发布的文稿若已收录在其他已出版的书籍中，就不包括在本卷之中了。文稿第104，123，133，134和154号已发表在书籍中，这些书在任何复临书刊中心可能都有（可从目录查标题）。文稿第124号已由南方出版社（南非开普敦凯尼尔沃思7700罗斯米德大道67号）出版。贺瑞斯.肖的一份论文收录了文稿第115号，可向密歇根州安阿伯市国际大学缩微照片中心购买（识别号为IS.61-01149）。"},{"t":7,"p":3,"c":"有时送审已编号的材料并没有进行处理，但编号也没有重确定。"},{"t":7,"p":4,"c":"文本采用三种不同的页码标注。和第一卷一样，全文是连续标页的，页码显示在每页的底部。引用本卷时应采用这个页码数字，如E.G.2MR 189指《文稿发布》第二卷第189页。除此之外，每份文稿都有它自己的编页码。这个数字能在每页的顶部找到。因为文稿在出版时经过重新输入，与光盘一致的原始页码编号不一定与本卷每页上方的数字吻合。为了便于使用的一致性，原始的页码编号已经在圆括号中表示，如（4）。"},{"t":7,"p":5,"c":"本卷的文稿是复印就绪送往出版社的，这意味着任何印刷上的错误或其它误差，责任在怀爱伦著作托管委员会，而不在出版社。"},{"t":7,"p":6,"c":"我们乐于将这些资料用这种形式发表，相信作者的劝告、警示和所阐述原则会给每一位读者带来福气。"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会"},{"t":6,"p":6,"c":"1987年8月6日于　"},{"t":6,"p":6,"c":"美国首都华盛顿　"}]},{"n":"第97号 服装简朴","ps":[{"t":2,"p":0,"c":"第97号  服装简朴"},{"t":3,"p":0,"c":"（应F.D.尼科尔为《评论与通讯》写文章的要求而发表，1958年3月20日）{2MR 1.1}"},{"t":7,"p":1,"c":"我看到许多守安息日的复临信徒在思想、言谈和服装上变得属世，就感到心中悲哀。声称相信自己拥有要传给世人最后怜悯信息的人，竟被属世的时尚所吸引，费很大的劲，尽量照他们以为自己的信仰所允许的去随从世俗。我们的人中间属世的服装是那么引人注意，以致不信的人常说：“在他们的服装上，你无法将他们与世人区别开来。”我们知道确实是这样，尽管有许多例外。{2MR 1.2}"},{"t":7,"p":2,"c":"迎合属世标准的人为数不少。我们忧伤地看到他们正在发挥一种影响力，诱导别人效法他们的榜样。我看到那些在基督名下的人效法世俗之人所提出的时尚时，便有极其痛苦的感想。他们的不像基督是众所周知的。他们在外表的装饰上既向世人也向基督徒显明他们缺乏内在的装饰，就是上帝所看为极宝贵的温柔安静的心。{2MR 1.3}"},{"t":7,"p":3,"c":"这个问题令我们忧虑了多年。在圣工的大中心巴特尔克里克，不恰当的着装影响了整个团体。在这个重要的地方，有我们最重要的机构——印刷和向世界传播真理的出版社；我们的青年学院；保健院，现在称为疗养院，里面在教育和实践改良。父母们从各州把孩子送到巴特尔克里克。他们认为这样做能带来安全感，因为在这些机构中道德和信仰有普遍存在的影响力。{2MR 1.4}"},{"t":7,"p":4,"c":"上帝创造了伊甸园。祂造就了这美丽而神圣的地方。然而撒但侵入园中，留下了他罪恶和违抗的足迹。巴特尔克里克不是一个没有诱惑者和缺陷者的地方。试探者和被试探者都来到了巴特尔克里克。我们遗憾地承认，骄傲、虚荣、衷于炫耀已经如此明显，向所有旁观者证明至少其中一部分人关心世俗的服饰甚于天国的服饰。{2MR 2.1}"},{"t":7,"p":5,"c":"作为柔和谦卑之耶稣的信徒，任何多余的褶皱、花边和装饰都要避免，因为与我们所表白的信仰相悖。过多地装饰衣服的花费远超衣服本身的材料费用。我们警告基督徒姐妹们谨防效法世俗之人的服装款式从而引人注意的倾向。上帝的家因今日自称基督徒妇女的服装而受到了亵渎。奇装异服，显示金链和华而不实的饰带，充分证明了她们软弱的头脑和骄傲的心。{2MR 2.2}"},{"t":7,"p":6,"c":"为了紧跟时尚，我们许多的青少年花费了他们的生活状态所不允许的钱。穷人的儿女追求穿得象富人的儿女一样。父母们掏空腰包，耗尽上帝所赐的光阴和精力，来预备服装，满足儿女的虚荣心。我们拥有大量钱财的姐妹们，如果调整自己的开支，不按自己的财富，而是按自己对上帝的责任，作托付给她们之钱财的聪明管家，她们的榜样就会有力地遏制我们中间现有的这种罪恶。{2MR 2.3}"},{"t":7,"p":7,"c":"撒但站在幕后，设计了导致挥霍钱财的种种时尚。在设计时尚的事上，他有着一个不变的意图。他深知浪费于迎合时尚要求的光阴与金钱，决不会用于更高尚、更圣洁的目的。为要追随时时变更而永不能满意的时尚，往往耗费了许多宝贵的时间。一个新的款式刚流行不久，另一个更新的款式又设计出来了；而结果追逐时尚的人，若想保持他们时髦的姿态，就必须改装。如此，自称为基督徒的人便心持两意地浪费了自己的时间，几乎将他们的精力全都献给世界了。{2MR 2.4}"},{"t":7,"p":8,"c":"我们的姐妹们心甘情愿地负起了这种完全不必要的担子。她们一半的重担来自要追随时尚的企图；她们却急切地接受了这个轭，因为时尚乃是她们所敬拜的神。她们确实像十足的奴隶一般被镣铐拘捆着；可是她们竟谈论独立！她们连独立的初步原则都不知道。她们自己的判断没头脑没品味。{2MR 3.1}"},{"t":7,"p":9,"c":"撒但在使人心对不断变换的服装款式着迷上取得了惊人的成功。他明白，当女人的心思不断充满热切的愿望要追随时尚时，她们的道德感是软弱的，不能唤起她们认识到自己真正的属灵状况。她们是属世界的，没有上帝，没有指望。{2MR 3.2}"},{"t":7,"p":10,"c":"我们鼓励在服装上整洁有品味。不要轻视或责难服装上的正确品味。虽然应该撇弃不必要的褶裥饰边和装饰，但我们鼓励我们的姐妹们购买经久耐用的好布料。通过购买劣质的布料来省钱是没有什么益处的。服装要朴素整洁，没有奢侈或炫耀。{2MR 3.3}"},{"t":7,"p":11,"c":"摆脱了时尚奴役的青年女子，必成为社会上的珍饰。一个在服装和举止上简朴而不张扬的人，表明她懂得真淑女的价值在于她的品德。着装简朴是多么迷人、多么有趣，漂亮得犹如原野上的鲜花！ {2MR 3.4}"},{"t":7,"p":12,"c":"当我看到女基督徒倡导禁酒运动，让酗酒者起誓拒绝一切酒精饮料时，我也同样认为她们最好劝每位女基督徒在服饰上避免一切不必要的装饰和奢华，因为挣脱时尚的束缚与摆脱酗酒的嗜好一样伟大。着装简朴能节省时间和金钱，使女基督徒能做更多的事情去促进和支持禁酒的运动。通过这种方式省下的钱可以用来温暖穷人，驱走饥饿，并关上大门行之有效地挡住酗酒的诱惑。{2MR 4.1}"},{"t":7,"p":13,"c":"着装的骄傲不是小事，而是一件严重的罪行。它让时间、思想与金钱浪费在身体的装饰上，忽略了对属天美德的培养。我们的救赎主规劝我们用来祈祷和读经的宝贵时间，却用在预备不必要的，纯为炫耀外表的衣着上。把主的恩赐挥霍在不必要的炫耀上，很快就会积累成一张令人悲哀的账单。{2MR 4.2}"},{"t":7,"p":14,"c":"着装简朴的人有时间探访受苦的人，更有准备与他们一同祷告，或为他们祈求。每一位男女基督徒都负有严肃的责任，调整和节约自己的开支，以便能帮助穷苦的人，使饥饿的有食物吃，使赤身的有衣服穿。（《文稿》1877年第1号，第1-5页，〈服装简朴〉1877年10月23日;《评论与通讯》1958年3月20日印行)"},{"t":6,"p":14,"c":"1958年10月24日发表。{2MR 4.3}"}]},{"n":"第98号 怀爱伦材料的普及；乌利亚.史密斯的悔改；不要宣传基督复临安息日会先驱的过错","ps":[{"t":2,"p":0,"c":"第98号  怀爱伦材料的普及；乌利亚.史密斯的悔改；不要宣传基督复临安息日会先驱的过错"},{"t":3,"p":0,"c":"（应亚瑟L怀特之请求，帮助应对澳大利亚的局面）{2MR 5.1}"},{"t":7,"p":1,"c":"你写信问我该怎么处理写给巴特尔克里克的教会的文章。我的回复是，照你认为最好的办，按你判断它会最好地服务上帝圣工的方式使用它。请照你自己的判断处置我写给你的任何东西，除非我给出特别指示。在实现写作初衷，达到特定目的之后，你可以去掉文中的个人问题，将之普遍化，用于你认为会最有益于上帝圣工的任何用途。正如你所说的，我们远隔万里，无论多么重要的信件，都要过两三个月才能得着回复，因此最好不要等我决定此类问题，尤其是当你的判断显然与最好的相符，而我也不会有反对意见的时候。（《信函》1892年第24号第1页，《致乌利亚.史密斯》，1892年9月)  {2MR 5.2}"},{"t":7,"p":2,"c":"星期二晚上（1890年12月30日）我整夜心中痛苦以致不能入睡。史密斯长老的情况使我心情沉重。我在与他一起努力，恳求上帝，我不能停止向上帝呼求。星期五晚上（1月2日）我受邀讲话；堂里满了人，我讲了上帝的灵在我所参加过的聚会上与我同工的一些事。我尽量讲了这些聚会的成就。{2MR 5.3}"},{"t":7,"p":3,"c":"我讲完之后，我们举行了一次大家深感兴趣的特别聚会，作了许多极好的见证，特别是那些正在恳切寻求主之人的见证。那是一次很好的聚会。安息日（1月3日）我从《马太福音》11:16-27讲起。我明确地将这段经文的教训应用在那些虽有大光、宝贵的机会和奇妙的特权，其属灵的成长和进步却与上帝所赐知识与亮光之福不相符的人身上。这给会众留下了严肃的印象，足足有两千人在场。我讲得十分顺畅。下午分组聚会，我听说各组的聚会极好。{2MR 5.4}"},{"t":7,"p":4,"c":"星期一（1月5日）史密斯长老来找我，我们进行了恳切诚挚的交谈，我能看出他有了与数月以前很不相同的精神。他不是刚硬不易受感动的；他感受到了我对他说的话，我把他曾采取的做法和他因这种立场而造成的伤害如实地摆在他面前。他说他想要与上帝之灵的证言取得和谐。我给他写了十三页的信（1890年12月31日）并且寄给了他——写得十分明白。星期二（1月6日）他再次来访问我，问我是否愿意与所选的几个人会面，他有话要说。我告诉他我愿意。{2MR 6.1}"},{"t":7,"p":5,"c":"昨天，星期三（1月7日），在办公室我的房间里举行了会议，史密斯长老宣读了我寄给他的信，向他们大家读了，并说他接受那封信是来自主的。他回顾了明尼阿波利斯会议，承认他所持有的精神给我加上了极重的负担。鲁伯特弟兄也认了罪，我们便有了一次非常有益的、极好的聚会。史密斯弟兄已经跌在磐石上并且跌碎了，主耶稣现在会与他同工。他在离开房间的时候握住我的手，说：“如果主愿意饶恕我给你带来的忧伤和重担，我就告诉你这将是最后一次。我要扶持你的手。上帝的证言将在我的经验中保持这个地位。”史密斯长老难得掉泪，但他确实哭了，他的声音因流泪而哽咽。现在你就明白我有理由高兴快乐赞美主了。贝尔教授当时在场。史密斯长老向他承认1882年在学校的那场磨难中错待了他。我看到听到和知道这些曾阻止上帝的灵进入我们聚会中的事被消除了，心里多么高兴啊。（《信函》1891年32号，致J. S. 沃什伯恩夫妇，1891年1月8日）  {2MR 6.2}"},{"t":7,"p":6,"c":"耶稣基督已让一些人与祂合而为一。他们靠着基督的恩典获得了道德的勇气，接受了不受欢迎的真理，为基督的缘故忍受责骂。任何人若藐视这些人的品格，就绝非按照基督的命令工作。接受上帝真理的人是基督所珍爱的。（见约17:17-26）{2MR 7.1}"},{"t":7,"p":7,"c":"圣徒们已经为真理的缘故受苦。在第三位天使的信息传扬期间，一些人已在耶稣里安眠了。借着所赐给他们的恩典，他们在许多见证人之前作了美好的见证。他们每一步都实行克己牺牲。他们不灰心也不丧胆，能像使徒保罗一样说：“那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的，不但赐给我，也赐给凡爱慕祂显现的人”（提后4:7, 8）。{2MR 7.2}"},{"t":7,"p":8,"c":"一些人已在耶稣里安睡。我们有理由相信他们的名字登记在羔羊的生命册上。他们辛劳、贫穷、受苦的一生结束了。把他们的缺点和错误暴露在世人面前，使人视他们为罪人，这样合适吗？人们受益于他们的经验，可以避免他们的错误和失败。人们还受惠于这些上帝所拣选之人领受的神圣启示，以便靠着羔羊的血和他们所见证的道获得胜利。有限的人把这些上帝的圣徒渲染为穿着污秽的衣服，这样做合适吗？绝对不合适！相反地，应该这么评价：“圣徒的忍耐就在此，他们是守上帝诫命和耶稣真道的”（启14:12）。他们所拥有的信心超出了现在许多人的理解。他们领会、接受、传播了他们充分无偿地领受，并通过耶稣基督明显体验的救赎。（《文稿》1894年第27号，2-4页，〈致安息日复临信仰的亲爱弟兄们〉，1894年6月7日）"},{"t":6,"p":8,"c":"1858年1月30日发表 {2MR 7.3}"}]},{"n":"第99号 圣灵的重要性，工作和影响；要宣扬第三位天使信息；关于埃文代尔地产的评论","ps":[{"t":2,"p":0,"c":"第99号 圣灵的重要性，工作和影响；要宣扬第三位天使信息；关于埃文代尔地产的评论"},{"t":3,"p":0,"c":"（应德威特.奥斯古德长老的申请而发表，用在他关于圣灵的论文中）{2MR 9.1}"},{"t":7,"p":1,"c":"上帝的恩典不能与罪孽合作。上帝的灵只启发那些愿意接受开导之人的悟性。我们看到上帝开启了吕底亚的耳朵，使她倾听保罗的信息。保罗对于吕底亚的悔改所负的责任就是宣扬上帝的全部信息，告诉她所需要的真理，然后施恩的上帝运用祂的能力，引导人行走正义的道路。上帝与人合作，使工作取得完全的成功。（《信函》1900年第150号第9页 致G.A.欧文，1900年10月26日）{2MR 9.2}"},{"t":7,"p":2,"c":"你不需要剧院和玩耍的刺激来消磨时光。你要按照上帝的形像塑造品格。如果你全心全意地相信，圣灵必对你作工。你就再也不会渴求属世低俗的消遣。上帝的恩典会给你带来帮助和力量。（《信函》1899年第171号第4-5页，致哈门.林赛和他的妻子安妮，1899年11月2日）{2MR 9.3}"},{"t":7,"p":3,"c":"为了上帝的荣耀，我们要忠心耿耿地把一切亮光和证据传给大家。为了做到这一点，我们必须不断在基督的学校里学习祂的柔和谦卑。只有这样，我们才能通过言传身教传授圣灵的膏油。{2MR 9.4}"},{"t":7,"p":4,"c":"若在传播真理的方式上产生分歧，就让每一个人设法在耶稣基督脸上所闪耀的荣光中观察所有的事物。我们信徒在灵里吸收越多，在祂无比的大爱里就越活泼团结，越能展现温柔同情的精神。这种精神使我们神圣之主长期宽容祂所拣选作祂工人之人的错误观念。（《信函》1900年第53号，第3，4页，致S.N.赫斯格，1900年4月5日）{2MR 9.5}"},{"t":7,"p":5,"c":"啊，我们难道不应该清理掉满心的垃圾，邀请基督进来长久做客吗？那样，祂就能丰富地祝福我们，让我们接受圣灵的洗礼。（《文稿》1903年第15号第6页，〈如何接受上帝的赐福〉，1903年3月31日）{2MR 10.1}"},{"t":7,"p":6,"c":"我们非常渴望圣灵此时给每一位自称是基督徒的人展示基督丰富完美的赎罪牺牲。这是基督为世人的罪所作完整完全的牺牲。我们生活、工作、呼吸在低级的气氛中。我们虽然有时瞥见基督，但却表现出大量的自私。我们未能运用基督的恩典，致使我们变得残缺与不忠，不能正确地代表基督。我们依恋自我，满足私欲，羞辱了上帝。我们所传达的神圣言语充斥肮脏导管的气味。大量显示的自我蒙蔽了真理的神圣性质。（《文稿》1897年第148号第1，2页。〈基督徒的生活〉，1897年12月5日）{2MR 10.2}"},{"t":7,"p":7,"c":"那些将自己交由圣灵掌控的人会遵行基督的话。所有这样的人会如沐天国的甘霖般得到振奋。（《文稿》1897年第62号第4页，〈致加利福尼亚一位弟兄〉，1897年6月3日）{2MR 10.3}"},{"t":7,"p":8,"c":"主希望人成为神圣影响力的储存库。成就上帝计划的唯一障碍，乃是人对生命的光关闭心门。背道导致圣灵从人身上撤回，但是通过救赎的计划，这个属天的福分要重新赐给诚心寻求的人。主应许将所有的好东西都赐给祈求祂的人。这些好东西要随着圣灵的恩赐而来。我们越发现自己真正的需要、真正的贫穷，就越渴望圣灵的恩赐。我们的心灵将得到转变，不是进入野心和自以为是的管道，而要进入认真恳求属天光照的管道。由于我们没有看见自己的需要，不认识自己的贫穷，所以就没有恳切祈求，仰望那为我们的信心创始成终的耶稣赐下福分。（《文稿》1892年第3号第1页，〈机构工人的关系〉，无日期）{2MR 11.1}"},{"t":7,"p":9,"c":"上帝希望用圣灵的恩赐来更新祂的子民，使他们重新接受祂爱的洗礼。教会中没有必要缺乏圣灵。基督升天以后，圣灵便惠临那些充满信心、等候祈求的门徒身上，使他们充满能力，以致能感化每一个颗心。将来大地要被上帝的荣光所照耀。从那些因真理而成圣的人身上，有神圣的感化力向世人发出。大地要被恩典的气氛所包围。圣灵要在人的心中动工，把上帝的事向人显明。（《文稿》1905年88a号，第5页。〈为纳什维尔的工作呼吁〉，无日期）{2MR 11.2}"},{"t":7,"p":10,"c":"只有圣灵才能与我们同工，在我们里面，贯乎我们之中，给我们带来上帝所满意的品格。主爱祂的子民。随着基督徒生命的成长，会有更深的需要和更完美的体验。只有基督的完美牺牲，才能满足犯罪有错之人的需要。……{2MR 12.1}"},{"t":7,"p":11,"c":"每个教会都需要圣灵监察人心的能力。只有这样，他们才能寻求和睦，奉行会给他们自己的心带来平安的方针，作基督忠心的见证人，用谨慎的行动证明他们拥有基督的心志。……{2MR 12.2}"},{"t":7,"p":12,"c":"我们只有塑造象基督那样的品格才能得救。住在心中的圣灵会通过天国之爱的外溢表现出来。主耶稣承担我们的罪孽。上帝用祂的宽恕覆蔽悔改的罪人，给他披上完美的公义，在祂面前把罪遮盖起来。我们越完美地变成上帝的形像，就越憎恨罪恶。我们就会为拯救罪人而工作。……{2MR 12.3}"},{"t":7,"p":13,"c":"你如果每天寻求上帝的福气，就能每天得到祝福。上帝赐予圣灵，提供所有的良机和便利。（《信函》1899年第20号，第2，7，9页，致腓力.韦赛尔斯，1899年2月3日）{2MR 12.4}"},{"t":7,"p":14,"c":"圣经的伟大真理是给我们每一个人的，要控制、指引和掌管我们的人生；因为这是所有宣称是祂门徒的人用优雅可爱的品格向世人正确表显基督的唯一方法。只有全心侍奉能令上帝满意。上帝需要整个人身、心、灵的成圣。圣灵通过基督的恩典给人类的品格注入新的品质和模式，直到完善基督的形像。这才是真正的圣洁。（《信函》1894年第70号第5页，致《评论与通讯》出版社的负责弟兄们，1894年1月13日）{2MR 12.5}"},{"t":7,"p":15,"c":"祂作为牺牲为世人死在十字架上。上帝所赐的最大福惠——圣灵的恩赐，通过这个牺牲而临到。这个福气要赐给每位愿意接受基督的人。……{2MR 13.1}"},{"t":7,"p":16,"c":"“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。基督受命向堕落的人类吹进生命的气息。凡接受祂的人就永远不饥不渴；没有比在基督里所得到的欢乐更大的了。要研究救主的登山宝训。当祂开口对祂所热爱和怜悯的人讲祝福的话时，祂的神性就通透人性闪现出来。祂将如此丰盛的福分，倾降给他们，显明祂从那永不枯竭的库藏中提取了最宝贵的财富。永生的财富由祂支配。天父将天国的宝藏交托给祂，任凭祂处理而不加限制。凡接受祂作为他们的救主，救赎主和生命之君的人，祂就在天军面前，在未曾堕落的诸世界面前，并在这堕落的世界面前，承认他们是祂特殊的财富。……  {2MR 13.2}"},{"t":7,"p":17,"c":"基督将人吸引至身边。祂打开至高的真理。祂来传授的知识就是包含所有丰富和力量的福音。这位承担罪孽之主注意到罪给心灵带来的一切恐惧。祂给这个世界带来拯救的讯息。{2MR 13.3}"},{"t":7,"p":18,"c":"基督教是什么？是上帝使罪人悔改的工具。耶稣将要审查每一个没有受祂管理，没有在生活中显示髑髅地十字架影响的人。基督为了救赎人类，在十字架上忍受羞辱以至于死。被祂所救赎的人应当高举祂。凡是体验到基督恩典力量的人，都有一段经历可讲。（《文稿》1899年56号，第1, 2, 3, 6. 页，〈跟随基督〉，1899年4月7日)  {2MR 13.4}"},{"t":7,"p":19,"c":"主应许圣灵与争取胜利的人同在，彰显一切的能力，赐给人超自然的力量，将上帝国的奥秘教导愚昧的人。圣灵要作为伟大的帮助者，这是一个奇妙的应许。{2MR 14.1}"},{"t":7,"p":20,"c":"若没有赐下圣灵不断地工作，发挥更新的力量使世界的救赎主所行的在我们的情况生效，那么上帝的独生子虚己，忍受狡敌的试探，并终其一生与之搏斗，直到义的为不义的死，使人类不至灭亡，对我们又有什么益处呢？ {2MR 14.2}"},{"t":7,"p":21,"c":"所赐的圣灵使祂的门徒，就是众使徒坚定地抵制各种拜偶像之风，单单高举主。{2MR 14.3}"},{"t":7,"p":22,"c":"除了耶稣基督，谁藉着祂的灵和神能指挥写圣史者的笔，使世人能享有耶稣基督言行的珍贵记录呢？ {2MR 14.4}"},{"t":7,"p":23,"c":"所应许的圣灵，就是主在升到天父那里后要差来的圣灵，正在不断地工作，把人们的注意力吸引到在髑髅地的十字架上正式献上的伟大牺牲，并向世人展现上帝对人类的爱，向悔悟的人敞开圣经中的宝物，向黑暗的心智展现公义日头的明亮光束，那使他们心里火热的真理唤醒他们的智力，使他们领悟永恒的真理。{2MR 14.5}"},{"t":7,"p":24,"c":"除了圣灵，谁能向心思提出公义的道德标准，使人知罪，依着上帝意思的忧愁，生出没有后悔的懊悔来，并激发对于主的信心呢？惟独祂能救人脱离一切罪孽。{2MR 15.1}"},{"t":7,"p":25,"c":"除了圣灵，谁能与人合作改变品格，将人的情意从那些暂时的、必朽坏的事上收回，藉着提出不朽的产业，不朽坏的永恒财富，使人心充满恳切的愿望，并且改造、精炼、圣化人，使他们成为王室的成员，天上君王的儿女呢？（《文稿》1892年第1号第1-3页，〈顺从上帝〉，1892年11月13日）{2MR 15.2}"},{"t":7,"p":26,"c":"圣灵带给世人的礼物是多么富足！语言无法表达圣灵带给上帝子民的福气。我们如果接受和领会圣灵，祂就会使我们变得圣洁，如同基督一样。通过圣灵的工作，我们与基督联合，与上帝的性情有分。充分接纳圣灵是如今教会极大的需要。（《信函》1907年第178号第3页，致J.E.怀特，1907年5月17日）{2MR 15.3}"},{"t":7,"p":27,"c":"这些应许保证我们借着圣灵的影响而得到加强，在品格上像上帝。我们瞻仰上帝的纯洁和神圣，就会与祂的性情有分，克服本性的自私。如果人愿意尽力配合，凭着信心接受耶稣基督的管束，真理的力量就始终会发挥功效。救主的优秀和美德就会成为整个人心、灵、体的气质。（《信函》1900年第65号第2页，致W.科维尔，1900年3月）{2MR 15.4}"},{"t":7,"p":28,"c":"为什么要在末世这样显示信心的力量呢？为什么要在非常接近这个世界历史结束的时候显示呢？因为这个时期罪恶增多，邪恶的势力专门反对遵守上帝诫命的人，给他们带来磨难和悲痛。在这考验期即将结束，信心经受大考验的日子里，你无法保守自己。你只能依靠上帝的力量得到保守。这种力量以特殊的方式显示，以抵消撒但凭借悖逆之子的作为。……  {2MR 16.1}"},{"t":7,"p":29,"c":"你既然求主帮助你，就要相信你已经领受了祂的福气，从而尊荣你的救主。你与救主之间的爱使你能遵行祂的旨意，抵御一切反对的势力。当你以清楚的“耶和华如此说”作为你行动的方针时，祂就会支持你。（《信函》1895年第24号第5，7页，致埃克曼姊妹，1895年5月9日）{2MR 16.2}"},{"t":7,"p":30,"c":"有天上的大能力显现，仿佛这伟大的影响力在多世纪时间里受到了限制。现在时候已到，全宇宙都欣然从天上给教会倾下丰富的能力，再传递给世人。接下来发生什么事呢？一天之内，有数以千计的人悔改。圣灵的宝剑——上帝之道——带着新开的锋刃，在天上雷电的闪耀之下，从不信中破路而出。{2MR 16.3}"},{"t":7,"p":31,"c":"基督在传道工作中与祂门徒所播撒的种子，不需要其他证据，只需看门徒所说的话深入了群众的内心就行了。通过这些强有力的代表，世人意识到自己的罪。记住，当天国的感化进入心中时，大家都发现了一片有待收割的园地。特殊的园地开辟出来可以展开工作。大家都发现自己奉基督的名无论到何处，圣灵都会为门徒们打开心门。大家抱着同一的心志，认识到自己的才智必须得到最大程度的发挥。有一项工作摆在他们面前，就是向全世界宣扬基督和祂被钉十字架。凡作基督的代表，全力以赴从事祂工作的人，和所有相信祂的人，都有一个共同的宗旨。他们同心合意，天天为他们工作的园地增加新的领地。（《文稿》1901年第130号第14，15页，无标题，1901年11月27日）{2MR 16.4}"},{"t":7,"p":32,"c":"凡为服务上帝而作这样准备的人，必蒙祂赐福。他们也必明了得着圣灵保证的真义，因为他们已经因信而接受了基督。基督宗教的意义不只是赦免罪恶。它意味着除去我们的罪，使我们心中充满圣灵，意味着神圣的启示，因上帝而喜悦，意味着一颗倒空自我、蒙福常有基督同在的心。我们需要基督教的实质，而当我们具有这些重要品质时，教会才会成为活泼、积极、作工的教会。我们会在恩典里成长，因为公义日头的光辉充满了心房。（《文稿》1899年第2号第2，3页，〈需要更大的献身〉，1899年1月24日）{2MR 17.1}"},{"t":7,"p":33,"c":"上帝旨在让救赎的计划作为晚雨临到祂的子民；因为他们正在迅速失去与上帝的联络。他们是在倚赖人，荣耀人，而他们的力量与他们所依靠的力量相当。有些问题一直展现在我面前，不久就会实现。我们现在要比我们已经知道的知道更多。我们要领悟上帝深奥的事。有些主题值得深思，匆匆一瞥是不行的。天使也愿意详细察看那向查考上帝的圣言，以痛悔之心祈求智慧，并祈求唯祂能赐更加长阔高深知识之人启示的真理。（《文稿》，1899年第75号，第4页，无标题，1899年5月11日）{2MR 17.2}"},{"t":7,"p":34,"c":"我们不必等待晚雨。它必临到一切认识和接受恩典的甘露和时雨的人。当我们把点点亮光收集起来，欣赏愿意我们信靠祂之主的真实怜悯时，每一个应许都会实现了。“田地怎样使百谷发芽，园子怎样使所种的发生，主耶和华必照样使公义和赞美在万民中发出”（赛61:11）。全地要被上帝的荣光所充满。（《信函》1897年第151号，1，2页，致我的孩子们，1897年8月29日）{2MR 18.1}"},{"t":7,"p":35,"c":"上帝的道在祂的律法中制约每一个有理智的人。当我们接近最后的大试验时，现代真理，第三位天使的信息，是要以大声传扬的，大声意味着不断增加的能力。……{2MR 18.2}"},{"t":7,"p":36,"c":"现代真理包含着多重信息，第三位天使的信息紧随着第一位和第二位天使的信息。传讲这信息及其所包含的一切，乃是我们的工作。……{2MR 18.3}"},{"t":7,"p":37,"c":"要让第三位天使信息清晰的语言成为明确的警告；它的全部内容要让现今有理智的人明白。（《信函》1900年第121号，第5页，致S. N.赫斯格长老及夫人，1900年8月13日）{2MR 19.1}"},{"t":7,"p":38,"c":"我们应该作出努力，向我们的信徒表明上帝圣工的需要，把对钱财的需要摆在他们面前。那些钱财是上帝委托给他们推进主在国内和国外圣工的。如果不唤起那些能给予帮助之人的责任感，他们就不会在第三位天使发出大呼声时认出上帝的工作。当亮光发出要照亮这地时，他们不会来帮助主，反而要约束祂的工作以迎合他们狭隘的想法。让我告诉你吧，主会在这最后的工作中以一种超常的，与人的任何计划不同的方式作工。（《文稿》1898年121b号，第2页，〈限制工作的危险〉，1898年10月1日）{2MR 19.2}"},{"t":7,"p":39,"c":"上帝要求祂的守望者醒起、作忠诚的哨兵，重新开始与基督和所有认识真理的人一起负轭。要从你死一般的沉睡中醒起，学习作为真敬虔基础的朴素功课。你的工作不论是高是低，或是否平凡无奇，都要从自己的心开始。你要在上帝面前自卑。要藉着顺从圣灵的创造能力与祂正确沟通。这样，教会里就必看到上帝所珍视的团结。这会带来和谐的愉悦。整个建筑物都天衣无缝地构架在一起，在主里建成神圣的殿堂。教会将拥有真正的信心，因为这种信心会生发仁爱和洁净心灵。在建设古老的荒场时，人们将会手拉着手，心连着心。（《文稿》1898年第64号第12页，〈拒绝亮光的危险〉，1898年5月）{2MR 19.3}"},{"t":7,"p":40,"c":"看见1843年和1844年事件的眼睛是有福的。信息已经赐下，需抓紧时间传扬，因为时代的兆头正在应验。要进行最后的工作。一项大工要在短时间内完成。上帝所安排不久会赐下的信息会扩大为大呼声。然后但以理将起来享受他的福分（但12:13），发出他的见证。{2MR 20.1}"},{"t":7,"p":41,"c":"要唤起我们各教会的关注。我们正站在世界历史最大事件的边缘。不可让撒但对上帝的子民施展能力，使他们继续沉睡。罗马教将施展其权力。大家都要起来研究圣经，因为上帝会告诉祂忠心的子民末日的状况。上帝的话将带着能力临到祂的子民。{2MR 20.2}"},{"t":7,"p":42,"c":"末世的预兆正在快速地应验。艰难的时期很快就会临到我们。我们要被带到此前从未到过的危难之境。艰难的时期临近了，我们都要醒来认识到这个现实。我们要确认自己的脚行走在窄路上。我们需要一种我们还未具备的经验，使我们得到保证：一切恩惠的上帝是我们需要中及时的帮助。（《信函》1906年第54号第3，4页，致法恩斯沃思夫妇，1906年1月30日）{2MR 20.3}"},{"t":7,"p":43,"c":"世人需要悔改。需要上帝的灵在人心中运行。我们教会有许多信徒因自负代替信靠上帝而变得软弱。我蒙指示要对我们的各教会说：要学习证言。证言是为我们将要面临世界末日的人写的，要警告和鼓励我们。上帝的子民若是不愿研究这些不时传给他们的信息，就犯了拒绝亮光的罪。……{2MR 20.4}"},{"t":7,"p":44,"c":"如果少说人类智慧的话，多说基督的话，少讲道，多举行社交见证会，我们就会发现一种不同的氛围遍及我们各教会和野营聚会。要举行祷告的聚会，追求圣灵的倾降。（《信函》1907年第292号第3，4页，致J.E.怀特，1907年9月21日）{2MR 21.1}"},{"t":7,"p":45,"c":"让我们尽全心寻找主，以便找到祂。我们已经领受三位天使信息的亮光；我们现在需要坚决地来到前线，站在真理一边。……{2MR 21.2}"},{"t":7,"p":46,"c":"《启示录》十八章的预言不久就要应验了。在宣扬第三位天使的信息时。“另一位有大权柄的天使从天降下，地就因他的荣耀发光。”上帝的灵惠然普降在献身的人身上，使男女老少都开口赞美作见证，让全地都充满认识上帝及其无比荣耀的知识，正如水充满海洋一般。{2MR 21.3}"},{"t":7,"p":47,"c":"那些将起初确实的信心坚持到底的人，在第三位天使的信息带着大能力传开的时候，就会完全清醒过来。在大呼声中，教会在她所尊荣之主美意的协助之下，将把救恩的知识丰丰富富地传开，使真光传到每一个城镇。全地都必充满救恩的知识。改变人心的圣灵将使积极工作的人获得伟大的成功，让现代真理的光照遍全地。{2MR 21.4}"},{"t":7,"p":48,"c":"上帝救人的知识将完成其洁净每一个相信之人心思意念的工作。圣经宣布：“我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。我也要赐给你们一个新心，将新灵放在你们里面。又从你们的肉体中除掉石心，赐给你们肉心。 我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章”（结36:25-27）。这是指圣灵的降下，奉上帝所差去做祂本职的工作。以色列家要被圣灵充满，并受拯救恩典的洗礼。他们无精打采的状况将不再存在。所有不接受亮光的人将被判有罪；所有全心全意归向上帝的人将承认他们的罪。……{2MR 22.1}"},{"t":7,"p":49,"c":"福音的传播是上帝使用人类作祂工具从事救灵的唯一方法。当男人、女人和孩子们宣传福音的时候，上帝就会开启盲人的眼睛，让他们看见祂的典章，并把祂的律法写在真正悔改的人心中。上帝永生的灵，藉着人作工，引导信徒同心合意，团结起来爱上帝，并遵守祂的诫命，在今世准备好变化升天。（《文稿》1903年122号。1-4页，〈末时〉，1903年10月9日）  {2MR 22.2}"},{"t":7,"p":50,"c":"地球本身的金矿，不比启示真理的大花园——圣道更有前景。但圣经丰富的宝藏只报赏谦卑痛悔寻求的人。圣灵会指导研究的人。要在尚未开发的广大园地中开展工作，发掘宝贵的真理，使领受的人富足，以便将他的财宝传递给别人。要在每一次讲道中呈现圣灵。{2MR 22.3}"},{"t":7,"p":51,"c":"基督关于派祂代表来到世界的话是多么奇妙啊！这个鼓励的主题要时常摆在信徒面前。我们思考圣灵的工作，就会给自己带来一切的福气。祂会使我们在基督里得以完全。（《文稿》1898年第8号，5，6页，〈需要研究圣经〉，无日期） {2MR 23.1}"},{"t":7,"p":52,"c":"应该实施一番变革和悔改的工作。大家都应寻求圣灵的沛降。象在基督升天之后的门徒那样，需要几天诚恳地寻求上帝和离弃罪孽。{2MR 23.2}"},{"t":7,"p":53,"c":"当上帝的子民被圣灵所感动时，他们必表显出一种理性的热忱。他们受圣灵引导的时候，就不会再带别人行走假道。他们会反映上帝多年以来所赐的亮光。批评的精神会扫除净尽。他们充满谦卑的精神，同心合意，彼此团结，与基督保持一致。（《文稿》1903年107号，第7页，日记：《与天父合一》1903年9月15日）{2MR 23.3}"},{"t":7,"p":54,"c":"我们这班人需要非常认真地追求圣灵赐生命的能力。我们需要重生。基督说：“我也要赐给你们一个新心”（结36:26）。祂带来上帝的东西，显示给柔和谦卑地跟随祂的人看。（《信函》1902年200号第6页，致D. H.克雷斯博士夫妇，1902年12月15日）{2MR 23.4}"},{"t":7,"p":55,"c":"假如全世界的教会都集合在一起，他们共同呼求的对象应该就是圣灵。我们有了圣灵，我们的功效——基督——就会时常在旁。我们的一切需要都会得到供应。我们就会拥有基督的心志。（《文稿》1892年第8号，第4页，〈基督我们的功效〉，1892年11月25日)  {2MR 24.1}"},{"t":7,"p":56,"c":"如果我们取得了胜利，我们必须态度诚恳地向上帝求圣灵。我们必须凭着信心谈论和祈祷，使我们能得到圣灵的宝贵恩膏。……{2MR 24.2}"},{"t":7,"p":57,"c":"我们没有运用那种信心，坚决地要求得到圣灵。我告诉你，我们必须接受圣灵的洗礼。这是给我们的，我们必接受。在我们所处地球历史的这个时期，我们必须聚集祈求特别的福气降到我们每一个人身上。这样我们就会在基督里，并通过基督得胜。我们太容易满足于一点点特殊稀有的福气。我们应当凭信心持住上帝，努力把人带到基督面前。我们对阐述耶稣里真理的证道过于迟钝。要把当代的真理作为来自另一世界的重大信息去宣扬。要高举髑髅地之主。要怀着献身的心志来到越来越圣洁的境地。要宣扬带着上帝大能从天上来的真理。要让真理掌控我们本性的属灵部分，然后神圣之能的涓流就会涌向我们所呼唤的人。（《信函》1899年第230号第1，2页，致G.B.斯塔尔，1899年12月3号）{2MR 24.3}"},{"t":7,"p":58,"c":"惟有上帝的圣灵能使心脏跳动，令死者复生。……要抓紧你唯一的希望——通过基督来到上帝面前的宝贵特权。要将你无助的心灵寄托在你的中保身上。你只有在祂里面、借着祂才能来到上帝面前。除了主的安排，其他皆无赎罪的效果。人的仪式和方法完全无效。除了基督其它都是虚无的。{2MR 24.4}"},{"t":7,"p":59,"c":"圣灵是你的盼望。你高举髑髅地的十架。它就高举你。跟随耶稣背负十架，跟随祂献身克己的脚踪——只有这样你才能得救。永生上帝的道是你的指引和顾问。耶稣基督是进入至圣所的道路——这条道路没有屏障。罪人要谦卑；救主要高举为万有之主。这是你的避难所。（《信函》1901年第124号第1，2页，致桑德森夫妇，约1901年9月12日）{2MR 25.1}"},{"t":7,"p":60,"c":"你们“要作比这更大的事，因为我往父那里去”（约14:12）。祂要为他们代求，并差下祂自己的代表——圣灵来参与他们的工作。这个代表不会显出人的样子，但所有相信基督的人能凭着信心看见和认出祂。（《文稿》1897年第70a号第2页，无标题，无日期）{2MR 25.2}"},{"t":7,"p":61,"c":"许多人愿意费财费力救灵归向基督（林后12:15）。他们肯听从伟大的使命出去为主工作。平凡的人在天使的帮助下，受圣灵的感动，会到大街小巷去警告人。卑微的人既不依仗自己的才能，而是用朴素的方法去工作，总是信靠上帝，他们以恒切的祷告带领生灵到十字架跟前时，就必分享救主的喜乐。（《信函》1901年109号3，4页，致约翰斯顿，1901年8月6日) {2MR 25.3}"},{"t":7,"p":62,"c":"主耶稣已经负起责任，绝不让真正寻求圣灵指引的人失望。祂用属世的事物来说明属天的事物。祂引用地上的父母的爱说：“你们中间，谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人吗”（太7:9-11）？（《信函》1900年第68号第10页，致J.E.怀特长老夫妇，1900年5月4日）{2MR 26.1}"},{"t":7,"p":63,"c":"跟从基督的人要祈祷、信靠、象祂那样工作，依靠祂的代表圣灵为他们的功效。他们认识到自己只是工具。与他们协力合作的大能乃是圣灵。他们能与最高的能力同工，因为是上帝在作工而不是人。他们用上帝赐予的机智与方法作工；上帝作为令人信服的能力与他们同工拯救人的灵魂。（《文稿》1898年第111号第4页，〈祈祷与信心〉1898年9月8号）{2MR 26.2}"},{"t":7,"p":64,"c":"圣灵没有在我们中间工作的原因……是对上帝的不信和彼此之间缺乏信任。这是黑暗势力的作为，要引我们猜疑弟兄、相互批评、彼此隔阂。（《信函》1899年第7号第1，2页，致S.N.赫斯格长老夫妇，1899年1月22日）{2MR 26.3}"},{"t":7,"p":65,"c":"我愿我们接受圣灵的洗礼，这是我们能在生活和品格上体现完美之前所必需的。我愿教会每一位信徒都能向耶稣敞开心怀说：“来吧，天国的客人，与我同住。”……{2MR 26.4}"},{"t":7,"p":66,"c":"有时人们会问：“为什么即使我们拥有真理仍看不到上帝的灵更大的显现呢？”自称基督徒的人在私生活里遵行祂的话之前，在与基督合而为一，灵与魂与身子都成圣之前，上帝不能显示祂自己。之后，他们才会成为适合圣灵居住的殿。（《信函》1898年第139号第2，3，12页，致A.T.琼斯，1898年12月16日）{2MR 27.1}"},{"t":7,"p":67,"c":"有多少人明白成圣的全部意义呢？他们的心灵被情欲的毒雾所笼罩。他们的思想需要洁净。如果男男女女能明白对待身体的行为是与心思意念的活力和纯洁息息相关的话，他们就会大不一样了。真正的基督徒能获得成圣的经验。他的良心没有一点愧疚。他的心灵也没有一点败坏的痕迹。上帝律法的属灵意义及其约束的原则已渗入他的生活。真理的光照亮了他的悟性。对于救赎主完全之爱的光辉，驱散了在他的心灵与上帝之间的罪恶毒雾。上帝的旨意已成为他的意志，就是纯洁、高尚、优雅而神圣。他的容颜反映天上的光。他的身体成为圣灵的殿。圣洁装饰了他的品格。上帝可以与他交往，因为他的身心与上帝是和谐的。（《信函》1898年139号第13页，致 A. T. 琼斯，1898年12月16日.)  {2MR 27.2}"},{"t":7,"p":68,"c":"我们如果没有认识到自己心灵的贫穷，就不适合做上帝的工作。我们如果没能感觉到对周围的人有兄弟之爱，圣灵就不能在我们的心灵中工作。（《信函》1896年第68号第3，4页，致S.麦卡拉，1896年7月12日）{2MR 27.3}"},{"t":7,"p":69,"c":"圣灵的感化就是基督的生命在人心灵中。我们虽然看不见基督，不能亲自对祂说话，可是祂的圣灵到处都与我们同在。祂在每一个接受基督的人心中运行并藉着这样的人工作。凡体验到圣灵住在心中的人必结出圣灵的果子——仁爱、喜乐、和平、忍耐、温柔、良善、信实。（《文稿》1897年41号，12页，〈安慰的话〉，无日期）{2MR 28.1}"},{"t":7,"p":70,"c":"并非所有的人都拥有那生发仁爱并洁净心灵脱离一切地上渣滓的信心。圣灵的净化必须发生在他们自己的心思意念里。如果不把这种神圣的原则带进生活和行为中去，就不会结出彼此真诚热爱的果实。在人心中有先天和后天的偏爱，以致若没有上帝的恩典洁净人心自然的倾向，这种真正的爱就不会实行出来。对于禁忌之物的迷恋会占上风，自我会得到尊荣。……{2MR 28.2}"},{"t":7,"p":71,"c":"圣灵从基督的教训中叫他们想起一切的事，生动地向他们重现，比他们用自身的感官聆听这些宝贵的真理时更加有力。大教师的话铭刻在心灵的潜意识中。他们心灵和感官所领受对基督真理的新认识，成了一种新的启示；纯洁而无杂质的真理，建立起自己的地位。（《文稿》1900年第63号第2-4页，无标题，1900年10月2日）{2MR 28.3}"},{"t":7,"p":72,"c":"经上说，基督因人们的不信，就在某些地方不得行许多异能（太13:58；可6:5,6）。耶稣原是一切能力、一切亮光和生命之源，祂的道路若是被不信所堵塞，还能指望有限的器皿做什么呢？主一次又一次渴望大量赐予祂的灵，可是却没有落脚之地。祂的灵没有被意识到或受到重视。人们心眼的盲目和心肠的刚硬竟将它解释为某种应该害怕的东西。某种隐藏的罪恶潜伏在人心里，要阻碍上帝能力的表现，使祂的灵无法沛降。……{2MR 29.1}"},{"t":7,"p":73,"c":"基督用风来比拟上帝的灵。风随着意思吹，我们不晓得它从哪里来，往哪里去，圣灵的工作也是如此。我们不知道它会藉着什么人表现出来。上帝的圣灵将越过那些有过试验的日子与机会，却没能听出上帝的声音，领会圣灵感化的人，我说这话并不是凭着自己。然而将有数千人在最后的时刻看明并承认真理。“耶和华说：日子将到，耕种的必接续收割的；踹葡萄的必接续撒种的”（摩9:13）。这些人皈依真理的速度之快，会令教会惊讶，并且惟有上帝的名将得到尊荣。……{2MR 29.2}"},{"t":7,"p":74,"c":"上帝说：“你们是世上的光”（太5:14）。祂要使那些在教会里忠心的人因上帝的道而容光焕发。祂的灵必赐给人，使他们有亮光，道德黑暗必在那亮光面前逃窜。（《信函》1890年43号，3，5，6，7页，致O. A. 奥尔森，1900年12月15日）{2MR 29.3}"},{"t":7,"p":75,"c":"耶稣是我们的救赎主。祂实行克己和自我牺牲。祂在我们软弱时爱我们，把祂的能力赐给我们。祂说：“我将你铭刻在我掌上”（赛49:16）。祂以祂复兴的丰足来提供祂的圣灵，甚至没有足够的空间来容纳。只有圣灵的洗礼才能把教会带到正确的位置，让上帝的子民为迫近的斗争作好准备。为什么教会里没有个人的成长？为什么不是所有的信徒都在长进，连于我们永活的元首基督？这种长进不是指朝向地上，而是朝着天上，不是向下，而是向上。我们是在圣灵的管理下生活。我们紧紧抓着祂圣灵的应许。传道人能获得资格发出明确的号角声以唤醒沉睡的人，让他们为自己和羊栏外的其他人工作。（《信函》1889年第15号第5页，致伯克医生，1889年12月20日）{2MR 30.1}"},{"t":7,"p":76,"c":"正如收到礼物亦需回赠礼物。所有的人都应尽量愉快乐意地服侍上帝。他们就这样利用他们的能力工作，力上加力。他们蒙受了上帝的悦纳。但懒散的人不但疏忽了从事指定工作的良机，还因他们的疏忽而妨碍了别人。……{2MR 30.2}"},{"t":7,"p":77,"c":"演讲者的口可以在圣灵的感动下说话。上帝的话就这样发出警告、呼吁、责备、纠正和公义的信息。这不是演讲者的能力，而是上帝授予他的能力，使他能接触死在罪恶过犯中的人，把他们从属灵的死亡中唤醒，接受上帝赐予的生命。……{2MR 30.3}"},{"t":7,"p":78,"c":"人的一切禀赋和才能都是受托的，不是奉命传福音的人与生俱来的。这些恩赐要被视为从上帝而来的，应该完全祂所用。这些恩赐要奉献为祂服务。对于如此行的人，主能赐予更高的恩赐。如果他蒙召从事需要克己的工作，奉献和完全自我降服的精神就会引导他克己。{2MR 31.1}"},{"t":7,"p":79,"c":"在每一个人按照自己或善或恶的行为受报的大日，那种结出果实、激动人心生动认识上帝之爱的谦卑，将要为人说话。以下的话将是美妙的赞扬：“上帝的灵从来没有白白感动这个人的心。在进步的阶梯上每攀登一步，都预备他登得更高。上帝荣耀的光辉从梯顶照到他身上。他从未想到要休息，而是不断地寻求得到基督的智慧和公义，朝着上帝在基督耶稣里从上头召他来得的奖赏前进。他的思想为基督所管束。他与基督合而为一。”（《信函》1897年21号，4，6，9，10页，致传道的弟兄们，1897年12月19日）{2MR 31.2}"},{"t":7,"p":80,"c":"耶稣对门徒说的话经由他们的话语传给我们。保惠师既是他们的也是我们的，在任何时间、任何地点、处于任何悲伤、任何痛苦中，当前途似乎暗淡，将来很是迷茫，我们感到孤单无助的时候，保惠师就会奉差回应出于信心的祈祷。没有什么比这更鼓舞人的应许了：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。你们若奉我的名求什么，我必成就”（约14:13）。{2MR 31.3}"},{"t":7,"p":81,"c":"地上的安慰者可能尽到了自己的努力。他们对人的耳朵说话，但没有什么安慰象基督所给的那样温柔真切。祂体恤我们的软弱。祂的灵对我们的心说话。环境也许使我们与亲友分离；浩瀚汹涌的海洋也许将我们与他们分开。他们的话语和真诚的祝愿可能依然存在，但却无法藉着为我们做我们会愉快而感激领受的事表达出来。然而没有什么环境和距离能使我们与我们的“安慰者”（保惠师）分离。我们无论在什么地方，到哪里去，与天上联络的那位都在场，作基督的代表，替祂行事。祂时刻在我们右边，对我们说安慰温柔的话语，支持、维护、扶助、鼓舞我们。（《信函》1897年89b号，1，2页，致赫伯特.莱西夫妇，1897年3月22日）{2MR 32.1}"},{"t":7,"p":82,"c":"“你们是与上帝同工的。”上帝给人的属灵能力应当运用。支配人肉体的罪恶使人与上帝背道而驰，但接受基督的人已经为同胞的利益而将自己最高的能力献给上帝。圣灵的赐予是要将托付给人的高级能力运用起来。那些把自己交给圣灵管理的人用真诚而坚决的信心和无法熄灭的强烈爱心把住住基督，建立活泼的联系。他的生命与基督连在一起。他的信仰不是由自私和贪婪构成的。他所研究的是：哪里最需要建立上帝的国？……{2MR 32.2}"},{"t":7,"p":83,"c":"圣灵伴随着工人与上帝同工，使他能将禾捆收回来。从事现在所需要的工作，不是依靠有学识的人，有口才的人，而是依靠在基督的学校里学习过的谦逊之人。他们心里柔和谦卑，将发出赴宴的邀请：“请来吧。样样都齐备了”（路14:17）！那些在半夜中为饥饿的灵魂求饼的人会如愿以偿（路11:5-8）。上帝的律法是我们接受了就要传扬的。我们地上的所有教会都需要基督克己牺牲的精神。上帝的子民不要再继续犯罪，而要把握被钉而复活之救主的功劳。即使没有人的手来按立他们，只要他们凭着信心祈求，主就会赐给他们工作的资格。我奉主的名恳劝你，要祈求和接受圣灵。要紧靠基督身边。但只有那些奉献自己、愿意舍己、背起十架跟随主的人才能领受圣灵。谁愿意站在主一边呢？（《信函》1899年第10号第9，10，14页，致J.H.凯洛格，1899年1月14日）{2MR 32.3}"},{"t":7,"p":84,"c":"上帝的国是借着基督的常驻而在你心中受尊崇呢，还是自我仍控制着你的心呢？你受制于谁？如果自私的精神持续把持，使你不能为基督服务，你就要祈祷说：“愿祢的国降临，愿祢的旨意行在地上，如同行在天上。”要最真诚地祈祷说：“主啊，求祢将祢的圣灵放在我心中，使我能诚实地信守洗礼的誓言”。要祈求不要让基督白白为你代求。要祈求不要让不信之心引你一方面自称为上帝服务，一方面在生活实践中因扭曲的意志而表明不是在结出圣灵的果子。要祈求获得能力向世界表明，你向罪是死的，你的生命与基督一同藏在上帝里面。……{2MR 33.1}"},{"t":7,"p":85,"c":"每一个跟随基督的人领受了祂的灵，就会完成上帝所指派的任务，不仅成为许多影响中的一个，而且在充分的意义上为上帝发挥特殊的影响。（《文稿》1902年第130号第6，8页，《日记》1902年10月27日）{2MR 33.2}"},{"t":7,"p":86,"c":"罪恶已累积了许多世纪，只有圣灵的大能才能抑制和抗拒。圣灵是上帝的第三个位格。祂要带着无限的活力、充足的神能来到。另有一个灵必须应付；因为罪恶的本质正在各方面运行。人类服在撒但束缚之下的情形真是惊人。……{2MR 34.1}"},{"t":7,"p":87,"c":"圣灵在人心显示祂的作为。当圣灵在人心中运行时，人就会明白基督所说的话：“祂要将受于我的告诉你们”（约16:14）。服从上帝的话，意味着一个人自我的恢复。让基督藉着祂的圣灵作工吧，把你们好像从死人中唤醒，使你们跟祂心连心。让祂使用你们的才能吧。祂创造了你们的每一种能力，好使你们更好地尊敬荣耀祂的名。把你们自己献给祂吧，凡与你们交往的人都会看见，你们的能力是上帝所激发的，你们最高贵的能力要用来侍奉上帝。过去曾用来侍奉自我、推进无价值原则，用作不义肢体的各种才能，都要归服耶稣基督，与上帝的旨意和谐一致。（《信函》1896年第8号，1，5页，致“我在美国的弟兄姐妹”，1896年2月6日）{2MR 34.2}"},{"t":7,"p":88,"c":"没有上帝所赐的能力，人类就不可能成就自己的救赎。上帝不会为人做祂要求人通过真诚乐意的配合而应该为自己做的事。人的救灵工作完全依赖上帝。没有上帝之灵的吸引，他就不可能向基督迈出一步。这种吸引是持续的，直到人因不断拒绝而使圣灵悲伤。……  {2MR 34.3}"},{"t":7,"p":89,"c":"上帝的灵无意去尽我们的本分，无论是在立志上还是在行事上。这是人在与上帝的力量合作时应做的工作。……{2MR 35.1}"},{"t":7,"p":90,"c":"我们一倾向于使自己的意志符合上帝的旨意，基督的恩典就准备立即与人合作；但这不会是替我们行事，不用我们下决心和果断行动。所以不是大量的亮光和堆积如山的证据会使人悔改，而是人接受亮光，唤醒意志的活力，认识和承认自己所知道的是公义和真理，从而与上帝所指定的服务的天使合作拯救灵魂。{2MR 35.2}"},{"t":7,"p":91,"c":"罪人或背道者若坚持背逆犯罪，虽有天上的亮光在他周围闪耀，象过去在扫罗周围那样，仍不能破灭谎言的蛊惑和世俗欺骗的魔力。人若不愿意遵行上帝的旨意，从事上帝的服务，亮光就白白照耀。千倍的亮光和感悟都将无济于事。上帝知道他已得到充分的凭据。“他们有摩西和先知的话”（路16:29）。如果他们不信他们的见证并起来行动，即使有死人复活奉命到他们那里去，他们还是不会相信的。（《信函》1898年第135号第1，2，3页，致G.B.斯塔尔，无日期）{2MR 35.3}"},{"t":7,"p":92,"c":"每一个遵守前四条诫命的人也必遵守后六条诫命，表明人对于同胞有什么本分。他对每一个基督所为之受死的人表现出温柔怜悯之爱。他将奉献自己作传道者，与上帝同工。凡拥有基督之灵的人都是传道者。他们从那大传道者那里获得热情与活力。（《信函》1894年第31号第16页，致哈珀弟兄，1894年9月23日）{2MR 36.1}"},{"t":7,"p":93,"c":"圣灵创作所有真正的祷告。我已学得在我一切的代祷中，圣灵为我和一切圣徒代求；但祂的代求是符合上帝旨意的，决不违背祂的旨意。“我们的软弱有圣灵帮助”（罗8:26）；而且圣灵既是上帝，就晓得上帝的心意；因此，我们每一次为病人或其它需要祷告时，都要考虑上帝的旨意。“除了在人里头的灵，谁知道人的事？象这样，除了上帝的灵，也没有人知道上帝的事”（林前2:11）。我们若受教于上帝，就要依照祂所启示的旨意的祷告，并且服从我们还不知道的祂的旨意。我们要根据上帝旨意恳求，依赖宝贵的圣言，相信基督不仅为门徒舍了自己，而且把自己给了祂的门徒。圣经记载，“说了这话，就向他们吹一口气，说：‘你们受圣灵’”（约20:22）。{2MR 36.2}"},{"t":7,"p":94,"c":"耶稣正等待向祂所有的门徒吹气，赐给他们祂那使人成圣的圣灵的灵感，并将生命力从祂自己注入到祂子民身上。祂希望他们明白，从今以后他们不能再侍奉两个主。他们的生命不能被分割。基督要住在祂的人间代表心中，通过他们的天赋工作，通过他们的才能行事。他们的意志必须顺服祂的旨意。他们必须配合祂的圣灵。于是他们活着就不再是他们自己，而是基督在他们里面活着。耶稣正设法使他们铭记，祂赐下圣灵，正是在赐给他们荣耀，就是父已赐给祂的荣耀，好叫祂和祂的子民在上帝里面合而为一。我们的道路和意愿必须顺服上帝的旨意，因为知道祂的旨意是圣洁、公义、良善的。……{2MR 36.3}"},{"t":7,"p":95,"c":"当我们的中保耶稣在天上为我们代求时，圣灵就在我们的心做工作，使我们立志行事为要成就祂的美意。全天庭都关怀着人类的得救。所以我们还有什么理由怀疑主不会或不愿意帮助我们呢？我们教导别人的人自己必须保持与上帝至关重要的联系。我们应当在精神和行为上成为人的泉源，因为基督已经在我们心中成为活水的泉源，直涌到永生。疾病与痛苦可能考验着我们的忍耐和信心；但宇宙常在者的荣光却与我们同在。我们必须把自己藏在耶稣后面。……{2MR 37.1}"},{"t":7,"p":96,"c":"在祷告时虽然可能走神，但不要灰心，只管重新回到宝座之前。不可离开施恩座，直到你取得胜利。你是否以为胜利是强烈感情的见证？不，“使我们胜了世界的，就是我们的信心”（约壹5:4）。主知道你的心愿。要凭着信心亲近祂，期盼领受圣灵。圣灵的工作是管理我们的一切属灵活动。天父将祂的爱子赐给我们。通过圣子，圣灵就会降临在我们的身上，把我们带到父那里。藉着神圣的媒介，我们有了祈求的精神，我们便能向上帝恳求，犹如人向他的朋友请求一般。（《信函》1892年第11b号，致S.N.赫斯格，1892年7月17日）{2MR 37.2}"},{"t":7,"p":97,"c":"我们需要不断认真地思考圣灵的恩惠。我们的肉眼看不到这一点，但通过信心我们能看到恩典的运行。我们如果不能认出主所差来的圣灵，就不能向上帝献上最高的爱和尊荣。圣灵是耶稣基督的代表。祂是我们可以投奔获得安全的避难所。……{2MR 38.1}"},{"t":7,"p":98,"c":"当真理进居人心时，基督徒必遭遇战斗。在这场战斗中，他需要上帝全副的军装，因为他必须为信心打美好的仗。在他自己的家里，甚至在他自己的心里，会有敌对的势力。惟有上帝自由的灵才能保证他获得胜利。（《文稿》1900年第59号第12，16页，《摘要和随笔二》1900年8月16日）{2MR 38.2}"},{"t":7,"p":99,"c":"我们是与上帝同工的。人作为脆弱的工具算不得什么，然而人能在圣灵的运行下完成很多工作。离开上帝之灵的深深感动，人所有的努力联合起来也是很软弱的。主才是工人。若没有祂的帮助，保罗那样深邃的学识和持续的活力、亚波罗那样的口才和天赋，决不能使一人感悟和悔改。然而人的灵与魂与身子若是预备好与神能合作，人就是有价值的。虽然人离了上帝就不能做什么，然而主离了人就不会做什么，人是藉以将祂的真理传给人类的管道。（《信函》1898年第85号第4页，致C.H.琼斯，1898年10月7日）{2MR 38.3}"},{"t":7,"p":100,"c":"凡愿意让圣灵在心中作工的人就会成为亮光的活通道，传达上帝圣言的律例和真理，争取别人顺从上帝的诫命。那些关注我们的人必首先敬畏上帝的律法对地上一切生灵纯洁的约束力。并非所有的人都顺从圣灵的吸引。{2MR 38.4}"},{"t":7,"p":101,"c":"那些看见的人必在那光中行走，在生活上敬畏上帝的诫命。这诫命是上帝品格的表达。他们若想成为王室的成员、天上君王的儿女，就必须接受这品格。基督的真理、亮光和公义必须从他们身上清楚地照耀出来。上帝不会接受任何其它代替的品格。摆脱感悟、躲避十架不但会削弱，而且会消灭上帝的灵对人内心和意志的感动。（《文稿》1897年166号，2，3页，〈写给斯坦莫尔希望的话〉，1897年12月）{2MR 39.1}"},{"t":7,"p":102,"c":"我们是否愿意为永生付出代价？我们有没有准备坐下来计算代价，考虑天国是否值得作出牺牲，向自我死亡，让自己的意志受到改造和陶冶，完全顺从上帝的旨意呢？否则我们就无法体验上帝改变人心的恩典。我们一旦将自己虚空的本性奉献与主耶稣和祂的圣工，祂就必以祂的圣灵填补空间。于是我们就可以相信祂必将祂一切所充满的赐给我们。祂不希望我们灭亡。我们希望多分享上帝的性情，并不比祂希望我们将一切所有都献与祂的圣工更加迫切。（《信函》1892年27号，第5页，致J.E.怀特长老夫妇，1892年5月29日）{2MR 39.2}"},{"t":7,"p":103,"c":"我们担不起请教容易犯错的人类，或依赖人的判断，人的判断往往是不圣洁不正当的。所以真基督徒非常渴望圣灵，因为圣灵通过人作工，使上帝的旨意行在地上，如同行在天上。……{2MR 39.3}"},{"t":7,"p":104,"c":"那些灌输了祂圣灵的人对祂所代死的每一个人会有一种强烈的爱，愿意认真工作把灵魂的庄稼收回天仓。男男女女被祂的灵所充满，怀揣拯救罪人的热望，就象基督担任上帝所差遣的传道士在祂的一生的工作中所怀揣的那样。（《文稿》1902年130号，4，11页，日记，〈基督是我们各方面工作的榜样〉，1902年10月27日）{2MR 40.1}"},{"t":7,"p":105,"c":"圣灵如果得到允许在人心中作工，自我就会钉十字架。基督就会把祂恩典的礼物赐给祂的子民，使他们完全领悟自己的大需要。{2MR 40.2}"},{"t":7,"p":106,"c":"上帝使用人，是根据他是否愿意接受圣灵的感化。我奉命对担任会长，传道士，医生或其他部门工人的人说：上帝要考验每一个参加祂圣工的人。祂并不用世界的标准衡量我们的能力。祂不问他们的学问和口才，也不问他们的指挥控制和管理能力，而是问他们是不是能表显祂的品格，能否行在谦卑的路上，接受祂的指教。心灵之殿决不能被任何放纵或不洁的行为所污染。主在天庭所承认的人必须是毫无瑕疵和皱纹的。{2MR 40.3}"},{"t":7,"p":107,"c":"上帝要使用谦卑的人去成就伟大的善工。祂要藉着他们向世人表现祂不朽的神圣品性。（《信函》1907年270号，第2页，致J. E. 怀特，1907年8月30日）{2MR 40.4}"},{"t":7,"p":108,"c":"上帝给我们每一位的信息是：“我儿，要将你的心归我。你的心属于我。我为此曾献出生命。”所以要向圣灵敞开心怀，这样你就会赏识人类灵魂的价值。{2MR 41.1}"},{"t":7,"p":109,"c":"人心渴望平安和快乐。那就瞻仰公义的日头基督吧！愿生命之灵感动人心！我们需要回应上帝感动的心。祂的生命若在我们里面，我们就必在祂的光中见光。……{2MR 41.2}"},{"t":7,"p":110,"c":"许多人对在世上真实运作着的能力是多么盲目啊！上帝的灵正在吸引凡愿意受吸引的人归向上帝。祂正在让人认识到，对他们来讲，上帝的诫命是生死攸关的问题。（《文稿》1900年第44号第1-3页，〈摘要和随笔〉，1900年7月24日）{2MR 41.3}"},{"t":7,"p":111,"c":"门徒们在圣灵的感动下作了什么呢？他们认为自己的财产都不是属于自己的。他们用自己在地上的一切财产来帮助贫穷的信徒。圣灵也同样会感动如今信主之人的心。他们不会浪费委托给他们的财富。他们会牢记这财富不属于他们自己，而要用主的财富来推进祂的工作。他们把福音的好消息公布于众。他们要努力解救贫困的人，帮助无助的人。基督要为这等人彰显伟大怜悯和最温柔的同情。（《信函》1898年第80号第2页，致E.J.瓦格纳，1898年9月24日）{2MR 41.4}"},{"t":7,"p":112,"c":"所应许上帝赐生命之灵的沛降，一直是而且依然是上帝子民的伟大盼望。这是锡安的希望和荣耀。在这属灵衰弱的时代里，上帝的传道人要以尊严、高效和能力站立。邪恶与反对到处可见。上帝指导祂的圣工，不会使祂所指定作祂管家的人与不听顺从的信息、行事为人羞辱上帝的人为伍。……{2MR 41.5}"},{"t":7,"p":113,"c":"“我赐予技术的人只要为我服务，与我合作帮助我的子民，就是我的仆人。当他将主的邀请据为己有，把我给他的技术和智慧说成是自己的时候，实际上就是在抢夺上帝之物，使他的同胞随从一个有限的人，而那人领受了上帝的恩赐是要分给别人的。”……{2MR 42.1}"},{"t":7,"p":114,"c":"凡与上帝的性情有分的人都会认识到圣灵与他们一同工作，从圣经里领受基督所放置的真理，将它印刻在心中。然而我们把真理放在外院，不带进心灵的圣所是十分危险的。我们要诚挚严肃地为洗净心灵的殿做准备，牢记我们就是一台戏，给世界、天使和人观看的。当这项工作彻底完成时，心灵将洁净一切裂痕、冲突和争高的欲望。（《文稿》1901年第14号第1，2，21页，《日记》，〈健康饮食和疗养院牧师〉，1901年2月21日） {2MR 42.2}"},{"t":7,"p":115,"c":"我们太缺少上帝的灵，太没有生气了。让我们现在就开始诚挚地寻求主，仿佛我们下决心要找到祂。让我们对上帝献上我们的祈求。祂必定会帮助我们每一个人在生活中彰显真理。祂邀请我们为祂做活的见证，通过尊重祂为完成祂的工作而设立的机构来尊重祂。（《文稿》1909年第57号第7页，〈对麦迪逊疗养院工人的劝勉〉，1909年9月5日）{2MR 42.3}"},{"t":7,"p":116,"c":"在用圣灵给我们施洗之前，我们的天父要考验我们，看看我们是否能过不羞辱祂的生活。你们亲近上帝，上帝就必亲近你们。……不要觉得你们已经领受了一切所需要的属灵帮助。不要以为你们不遵从上帝自己所定的条件也能有很大的属灵福气。雅各和约翰以为他们一求，就可以在上帝的国里拥有最高的地位。他们远未了解实情。他们没有认识到，他们必须负基督的轭，天天学习祂的柔和谦卑，才能分享祂的荣耀。（《信函》1902年第22号，第9，10页，致J.E.怀特长老夫妇，1902年2月1日）{2MR 43.1}"},{"t":7,"p":117,"c":"时候已到，我们应当盼望主为我们施行大事。我们的努力不可减弱，却要在恩典和认识主的知识上长进。在大工结束、上帝百姓受印工作完成之前，我们将接受圣灵的沛降。天上的使者会来到我们中间。我希望你和你全家都与这结束的工作有分。现在正是我们为进入天国作准备的时候，我们应当完全顺从上帝的一切命令。……{2MR 43.2}"},{"t":7,"p":118,"c":"通过研究圣经，整个品格会发生变化。“若有人在基督里，他就是新造的人。旧事（旧的野心）已过，都变成新的了”（林后5:17）。圣灵的果子会彰显在优雅和真虔诚上。自私会从生命中根除。生活中会表现出仁爱、喜乐、和平，恒久忍耐和温柔。（《信函》1907年30号2-4页，致N.D.福克海德，1907年2月5日）{2MR 43.3}"},{"t":7,"p":119,"c":"基督在地上工作时，向我们揭开了看不见之世界的帷幕，显示了不断为我们运用的能力。祂升入天国后，仍然从事祂在地上的工作。上帝通过祂的代表圣灵，在基督里依旧为世人服务。{2MR 43.4}"},{"t":7,"p":120,"c":"基督在祂升入天国之前对门徒们许诺：“我要求父，父就另外赐给你们一位保惠师，叫祂永远与你们同在，就是真理的圣灵、乃世人不能接受的。因为不见祂，也不认识祂；你们却认识祂，因祂常与你们同在、也要在你们里面。 我不撇下你们为孤儿。我必到你们这里来”（约14:16-18）。{2MR 44.1}"},{"t":7,"p":121,"c":"对于那些凭信心索求这个应许的人，应许很快就实现了。基督升天之后，门徒们同心合意聚集在一起。他们花了十天时间进行自我检讨和反省，每一个人都开始处理自己的情况，因为这必定是个人的工夫。由于门徒们向上帝谦卑地恳求，他们之间的分歧就一扫而空，众心归一，备好通道接受圣灵进入已蒙洁净而奉献的心灵之殿。每一颗心都充满了圣灵。圣灵的影响仿佛被禁锢了很久，现在充分而有力地迸发出来了。……{2MR 44.2}"},{"t":7,"p":122,"c":"如果大家都愿意领受，就都会被圣灵所充满。当上帝的子民愿意相信，愿意将他们的注意力转向正确、活泼、真实的东西时，圣灵就会在天国强大的洪流中向教会倾泻而下。（《文稿》1900年第21号第7，8，9页，〈显示上帝的爱〉，1901年2月16日）{2MR 44.3}"},{"t":7,"p":123,"c":"基督徒务要抛弃他们的纷争，把自己献给上帝，作拯救丧亡之人的工作。他们务要凭着信心祈求福惠，福惠就必来到。使徒时代的圣灵沛降乃是“秋雨”（珥2:23），其结果是光荣的。但是“春雨”必更为丰盛。{2MR 44.4}"},{"t":7,"p":124,"c":"基督已经清楚地说明了圣灵的工作。祂说：“祂不是凭自己说的。”“祂要荣耀我”（约16:13,14）。基督怎样藉着显示无限之爱来荣耀天父，圣灵也照样来荣耀基督。{2MR 45.1}"},{"t":7,"p":125,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。上帝的爱有多大，祂的能力就有多大。（《信函》1903年213号第5页，致贝霖斯普林斯我亲爱的朋友们，1903年10月9日）  {2MR 45.2}"},{"t":7,"p":126,"c":"古时候如果把牺牲献在错误的祭坛上，或是用凡火点香乃是罪。我们今日也有将圣物和俗物掺杂的危险。我们在奉献供物时必须用来自上帝的圣火。真正的祭坛乃是基督，真正的火乃是圣灵。圣灵要启示、教导、带领、指引人，使他们成为可靠的辅导者。我们若是转离上帝所拣选的人，就会陷入求问假神，并在异教的祭坛上献祭的危险。……{2MR 45.3}"},{"t":7,"p":127,"c":"若没有圣灵教导和启迪听者，最有力的讲道也无济于事。若没有圣灵与人力同工并藉着人力作工，研究圣经也不能使人得救，不能改变人的品性。有关圣工的计划不应该具有吸引人注意自己的性质。圣言是一种能力，是人手中的一把利剑。但圣灵才是它的效能，是它感化人心的活力。“他们都要蒙上帝的教训”（约6:45）。叫光照入人心的乃是上帝。我的传道弟兄们愿意记住必需认出上帝是我们的力量之源，圣灵是保惠师吗？上帝为我们所能做的这么少，主要是因为我们忘了活泼的功效来自我们与圣灵合作。（《文稿》1895年第1号，18，22页，无标题，无日期)  {2MR 45.4}"},{"t":7,"p":128,"c":"圣灵不断地引导人瞥见属上帝的事。人似乎感觉上帝就在身旁，于是只要人心起响应，只要心门敞开，耶稣就会与人同住。圣灵的能力在人心中运行，引导人的意志倾向于耶稣，使人因活泼的信心和完全依靠神能而立志行事为要成就祂的美意。圣灵照着人决定和遵行所启示之亮光的速度将上帝的事启示给人。（《信函》，1898年135号，2，3页，致G. B.斯塔尔，无日期）  {2MR 46.1}"},{"t":7,"p":129,"c":"（应《评论与通讯》1958年4月10日关于预言之灵日的文章之需而发表）{2MR 46.2}"},{"t":7,"p":130,"c":"我们发现一顿美餐在等待着我们。大家都吃得津津有味。餐后我们去河边。斯塔尔、麦金尼和科林斯弟兄坐在一条船上。丹尼尔斯、麦卡拉和里基弟兄坐在一条大一点的船上。我，威利.怀特和艾米丽.坎贝尔坐在另一条船上。我们乘船行了几英里。虽然这条河叫多拉溪，但它又宽又深，看上去就是一条河。河水有点咸，但靠近我们所勘探的地方就不咸了。我们逆流而上，需要两个人划船。我认为它不是一条溪，而是一条深而窄的河，非常美丽。……乘船很开心，但是划船的人需要轮换休息。路上我们经过了几所房子，在大约四十英亩的农场上。……{2MR 46.3}"},{"t":7,"p":131,"c":"我想，能长出这么大树木的土地不可能是贫瘠的。……这个国家的人如果象在美国那样努力耕作的话，定能生产出一样优质的水果、五谷和蔬菜来。……{2MR 47.1}"},{"t":7,"p":132,"c":"坐在木头上的时候，我积极开动脑筋筹划可以做的事情。……我看不到买下这块土地有什么暗淡的前景。但我们这班人回来了，打断了我对将来的信心勘探。......  {2MR 47.2}"},{"t":7,"p":133,"c":"我们很不情愿地收起被褥和枕头，到船那边去。一班勘探的人要加入我们。他们勘探回来，得到的印象比以前要好得多。他们发现了一块很好的土地。是他们见过最好的土地。他们认为这是理想的校址。他们还发现了一条淡水溪，溪水清凉又甘甜，是他们所尝过味道最好的水。总的来说，一天的勘探使他们对这个地方留下比以前好得多的印象。（《信函》1894年82号2-5页，致J.E.怀特长老夫妇，1894年5月1日）{2MR 47.3}"},{"t":7,"p":134,"c":"关于这片土地，有人作了假见证。上帝能在旷野摆设宴席。（《信函》1907年350号，第3页，致J. E. 怀特长老夫妇，1907年10月22日) {2MR 47.4}"},{"t":7,"p":135,"c":"得到了我们所需要的一切橘子，真是快乐。我可以随便享用柠檬汁。这是你治疗风湿、头疼和疟疾的最佳食品。（《信函》1896年119号，第3页，致孩子们，1896年7月31日）1958年发表{2MR 48.1}"}]},{"n":"第100号 在首都华盛顿的上帝圣工和机构不要受巴特尔克里克控制","ps":[{"t":2,"p":0,"c":"第100号  在首都华盛顿的上帝圣工和机构不要受巴特尔克里克控制"},{"t":3,"p":0,"c":"（应R.鲁林长老的要求而发表，用于华盛顿疗养院的管理）{2MR 49.1}"},{"t":7,"p":1,"c":"在夜间的异象里，我仿佛置身于一个讨论关于哥伦比亚特区医疗工作一些事务的会议。有出席者表示，他们认为一旦塔科马帕克的疗养院建造并整备完毕，就需关闭市内疗养院。然后那具有神圣智慧和聪明的一位谈到在城里维持各机构以高举圣经真理原则的重要性。真理的种子要撒播在国家首都有影响的人中间。{2MR 49.2}"},{"t":7,"p":2,"c":"疗养院是一个传播亮光的重要机构，它能把光照向那些负责为国家制定法律的人。华盛顿的疗养院应该有医生和护理人员把必须传播的真理宣扬出来。{2MR 49.3}"},{"t":7,"p":3,"c":"华盛顿的疗养院会导致人们对我们在塔科马帕克之机构的了解，为此要作出认真的努力以获得最好的人才。上帝希望真理的光照向顾问和参议员，以消除大量盲目的偏见。要是华盛顿市开办的疗养院关闭了，上帝的事业就会遭受严重的损害。{2MR 49.4}"},{"t":7,"p":4,"c":"我希望看到我们的信徒能投入充足的资金，使我们各部门的工作能在华盛顿这个重要的城市里完成。{2MR 49.5}"},{"t":7,"p":5,"c":"我仓促下写的这封信将在今天下午投递，但我希望稍晚能再写一点。（《信函》1907年第114号第1，2页，致丹尼尔斯、克雷斯和欧文弟兄，1907年4月2日）{2MR 50.1}"},{"t":7,"p":6,"c":"我们不会在华盛顿这里花巨资购置土地建造豪华建筑。在这里我们没有这样的意图。我所接受的指示就是疗养院和学校的建筑应保持适度的规模。（《信函》1904年273号第1页，致E.A.萨瑟兰德和P.T.马根，1904年7月28日）  {2MR 50.2}"},{"t":7,"p":7,"c":"我昨晚11点以前被唤醒，去聆听需讲述给我们各教会的话。我写了不少页，凌晨四点躺下休息一会。……{2MR 50.3}"},{"t":7,"p":8,"c":"这里（华盛顿）的工作正朝着明确的方向前进。我们必须在这里帮助议事会的工人们。在建筑工作中，资金不应用在外表的装饰上。建筑风格应朴素而低调。不应建造大型疗养院；因为这里不是要成为现代的耶路撒冷。我们已经明明地对工人们这么讲了。我们不能把所有的资金用于一处。我们必须做出精心而节约的计划。（《信函》1904年267号第1，2页，致海沃德弟兄，1904年7月24日）{2MR 50.4}"},{"t":7,"p":9,"c":"在华盛顿市里要进行热心真挚的工作。这座城市各部分被拣选的人要动员起来传递警告的信息。{2MR 50.5}"},{"t":7,"p":10,"c":"要千方百计帮助不信的朋友和邻居悔改。要与他们谈论现代真理，为他们祈祷。{2MR 51.1}"},{"t":7,"p":11,"c":"“凡称呼我‘主啊，主啊’的人，不能都进天国；惟独遵行我天父旨意的人，才能进去。当那日，必有许多人对我说；‘主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗？’ 我就明明地告诉他们说：‘我从来不认识你们’”（太7:21-23）。{2MR 51.2}"},{"t":7,"p":12,"c":"我敦促我们在华盛顿的传道人在园地里做尽可能多的工作。在那里他们可以把信息传给不明白圣经的人。……{2MR 51.3}"},{"t":7,"p":13,"c":"化在讨论商业问题上的一些时间应用来热切地向主寻求神圣的能力和引导，净化他们心里的罪，使他们悔改。我蒙指示，得知主为祂在华盛顿的子民准备了丰富的福分。在出版工作和疗养院中，领导人员可以获得丰富的属灵经验，但他们却没有得到。大量的时间竟用来来应付难题。这些难题在通过心灵的降卑和祈祷让上帝施展改变人心的大能之前，是不应该涉猎的。圣灵在等着人认罪，但许多人看不见自己真实的属灵状况。要谦卑地认罪。这种谦卑来自个人对自己未悔改之心的厌恶。（《信函》1909年第162号第1，2页，致“我们在华盛顿的负责人”，1909年12月1日）{2MR 51.4}"},{"t":7,"p":14,"c":"数年以前主指示我，要我们在华盛顿创办疗养院，它应该与巴特尔克里克疗养院分开并独立运行。{2MR 51.5}"},{"t":7,"p":15,"c":"从澳大利亚回来后，我得到了明确的亮光：那些信心坚定的人应该坚决站在主这边，还应该用上帝赐给他们的全部能力工作，去抵消围绕巴特尔克里克医疗工作所形成的集权化影响。{2MR 52.1}"},{"t":7,"p":16,"c":"主明确地指示我，我们决不能允许巴特尔克里克的医疗人员主导华盛顿的工作，因为除非发生大变，他们会施加强大的影响，使上帝在那重要中枢的计划受到阻挠。这些人既采用上帝所谴责的原则，把巴特尔克里克的模式运用到我们所有的医疗机构中去，怎么能使主得到尊荣呢？主导我们在华盛顿医疗工作的人应当信心坚定，清楚地理解那些明确地赐给我们这班人的真理原则。{2MR 52.2}"},{"t":7,"p":17,"c":"主屡次指示我关于我们在巴特尔克里克的医生们结盟的诸多危险。主在不同的时间段让我看到凯洛格医生走在错误的的道路上，希望得到医疗布道工作第一人的荣誉。他的话语往往给人以他是医疗布道工作创导者的感觉。但这荣誉不属于任何人，这是主的而不是人的荣誉。主才是祂子民的导师和领袖。上帝激发各地的人从事这项工作。祂赐给他们智慧去规划和设计，进而推进祂分配给他们的工作。主希望凯洛格医生密切关注所交给他的工作，这样他才能让他的弟兄们放开手脚去从事主指定给他们的工作，因为主会引导他们的。（《信函》1903年256号，1-3页，致Int. M. M. & B.协会的职员, 1903年10月25日）{2MR 52.3}"},{"t":7,"p":18,"c":"我们见过学校的建筑，能作为如何开展工作的实例。现在我们要做下一步工作，就是兴建疗养院的主楼。在学生的教育工作中，这个机构需要与学校结合。把疗养院放在最后会是个大错误。要组织强大的力量注入建立疗养院的工作中。要遵从最好的设计，依据所分配的资金作工，使每件事物都尽善尽美。将来再计划建几幢小屋一定对疗养院非常有利。这些小屋将在多方面体现大福分。那些需要比大楼更安静环境的病人会到这里来。那些病重而难以上下楼梯甚至难以乘坐电梯的病人，那些难以忍受房门开闭响声的人，将在安静的小屋里获得大福分。{2MR 53.1}"},{"t":7,"p":19,"c":"学校和疗养院应该在工作中密切配合。两个机构都是以救灵为目标的。什么是圣经的真理？它有哪些含义呢？在我们的机构里应该解答这些问题。“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（可8:34）。这是真正的高等教育。要教导学生们负起拯救基督为之舍命之人的担子。学院的教师要准备在学生面前发表健康讲座。（《文稿》1905年86号，2，3页，〈致总会和华盛顿疗养院和训练学院管理委员会的职员〉，1905年7月14日） {2MR 53.2}"},{"t":7,"p":20,"c":"塔科玛帕克疗养院的工作不应受到限制。我已蒙指示，看到国家首都的种种有利条件。那里的工人会把真理带到领导人士面前。资金要投入这个园地，使圣工对惯于优雅和富裕的人很好地展示。不要给这些政治家留下不良的印象。他们对于这班人和第三位天使信息的了解，也许只能通过疗养院的工作。投入华盛顿工作的经费非常需要节俭地使用。……{2MR 53.3}"},{"t":7,"p":21,"c":"以下的话是关于华盛顿工作的：“在国家心脏的工作不应有残缺不全。疗养院必须尽自己的本分帮助美国有影响的人认识到第三位天使信息的重要性。我们的书刊要设法获得最广泛的发行。”{2MR 54.1}"},{"t":7,"p":22,"c":"华盛顿疗养院建成以后，要以朴素和良好的品味为主要特色。这个机构将为华盛顿人民做重要的工作。它的影响会导致对我们信仰的探究，它所带来的信息也能在一些人心中久留。有一位始终在支持华盛顿现代真理的事业，将在任何紧急时刻提供随时的帮助。要坚持真理的原则，保持心灵的警惕。这样你就不会与上帝的灵做斗争。要披戴基督公义的军装。要坚强，是的，要坚强。（《文稿》1907年55号，2，4，5页，〈首都华盛顿的工作〉，1907年5月30日)  1958年发表 {2MR 54.2}"}]},{"n":"第101号 回顾1888年","ps":[{"t":2,"p":0,"c":"第101号  回顾1888年"},{"t":3,"p":0,"c":"（为研究1888年总会会议的需要而发表）{2MR 55.1}"},{"t":7,"p":1,"c":"我蒙指示看见，照乌利亚.史密斯现在的立场，撒但已预备好试探要包围他的心灵，以致他要是得不到救援，就不会再高举真理的旗帜了。……{2MR 55.2}"},{"t":7,"p":2,"c":"拉夫伯勒长老坚定地支持了证言。……拉夫伯勒长老的影响对我们的各教会是有价值的。当许多人一直在对上帝的这种工作改变态度的时候，正需要这样的人。他毫不动摇地坚持了上帝已赐给祂子民的亮光。（《信函》1890年20号，2-4页，致O. A. 奥尔森，1890年10月7日）  {2MR 55.3}"},{"t":7,"p":3,"c":"普雷斯科特教授追溯到明尼阿波利斯的日子，认了罪，这造成了深刻的印象。他痛哭了。《信函》1891年32号，第1页，致J. S. 沃什伯恩夫妇，1891年1月8日）{2MR 55.4}"},{"t":7,"p":4,"c":"普雷斯科特教授宣读了材料（《评论与通讯》1890年12月23日增刊发表的文章〈热心和悔改〉），停顿了数次，深受感动，痛哭了。然后他承认自己在明尼阿波利斯会议上和从那时以后总的来说情绪不对。他请求大家原谅，特别请瓦格纳和琼斯弟兄原谅。我想琼斯弟兄当时不在场。然后他挽起史密斯弟兄的手臂，二人一同上前去。（《文稿》1891年第3号，第2页，〈传记〉1891年1月9日)  {2MR 55.5}"},{"t":7,"p":5,"c":"你（W. W. 普雷斯科特）加入学校符合上帝的旨意。（《信函》1893年46号第3页，致W. W. 普雷斯科特，1893年9月5日）{2MR 55.6}"},{"t":7,"p":6,"c":"我收到了勒罗伊.尼古拉极其彻底的衷心认罪。我知道他若行在光中，就一定会这样的。……{2MR 56.1}"},{"t":7,"p":7,"c":"我了解莫里森弟兄、麦迪逊.米勒和其他人正在进入光中，在那里他们可以成为别人心灵的福气。（《信函》1893年79号，第1页，致哈门.林赛，1893年4月24日）{2MR 56.2}"},{"t":7,"p":8,"c":"巴特勒长老是南方联合会的会长，我相信这是对的。（《文稿》1902年124号第4页，〈纳什维尔的工作〉，1902年5月）{2MR 56.3}"},{"t":7,"p":9,"c":"主已指定巴特勒长老、赫斯格长老和他的妻子在南方工作。（《信函》1904年第121号，第3页，致 J. E.怀特长老夫妇，1904年3月29日）{2MR 56.4}"},{"t":7,"p":10,"c":"巴特勒长老：我对你没有丧失信心。我渴望在主的服务中两鬓渐白的年长精兵们能继续直截了当地做见证，以便那些在信仰上较年轻的人可以明白，主在过去赐给我们的信息在世界历史的这个阶段是非常重要的。（《信函》1910年130号，1，2页，致G.I.巴特勒，1910年11月23日）{2MR 56.5}"},{"t":7,"p":11,"c":"我们那时站在战场上将近三年了，然而我们的人中间发生了显然的改变，我们靠着上帝的恩典取得了明显的胜利。（《信函》1893年第40号.，第5页，致麦卡拉夫妇，1893年9月7日）{2MR 56.6}"},{"t":7,"p":12,"c":"（应 A. V. 奥尔森的要求发表，用于他在总会作关于因信称义的讲话）{2MR 57.1}"},{"t":7,"p":13,"c":"在明尼阿波利斯所发生之事中犯下的罪留在上天的记录册上，记录在那些拒绝亮光之人的名下；它会一直留在册上，直到犯罪的人充分认了罪，并且完全谦卑地站在上帝面前。（《信函》1892年19d号，15页，致O. A. 奥尔森，1892年9月1日）{2MR 57.2}"},{"t":7,"p":14,"c":"（应《青年导报》要求发表，用于T.G.邦奇的文章）{2MR 57.3}"},{"t":7,"p":15,"c":"主必施展作为，使不顺从的人与忠诚的人分开。那些象哥尼流那样敬畏上帝并荣耀祂的人，将要取代他们的位置。军队不会减少。坚定忠诚的人必补充跌倒背道的人所留出的缺额。（《文稿》1898年97号，第6页，〈与上帝密切同行的必要性〉，1898年8月11日）1958年6月4日发表 {2MR 57.4}"}]},{"n":"第102号 带着能力前往各地的最后信息","ps":[{"t":2,"p":0,"c":"第102号  带着能力前往各地的最后信息"},{"t":3,"p":0,"c":"（应国内布道部的要求发表，用于《前进》的文章）{2MR 58.1}"},{"t":7,"p":1,"c":"我的向导说：“从上帝的律法和公义的福音中还有许多亮光要照出来。理解了这个信息的真正性质，靠着圣灵宣扬出来，它的荣光就会照彻全地。这个带有决定意义的大问题将被带到各国，各方，各民面前。 第三位天使信息的结束工作，必大有能力地把公义日头的光芒播送到人生的大街小巷去，人们必作决定承认上帝。”（《文稿》1888年15号，第5页，〈致集合在总会的亲爱弟兄们〉，1888年11月1日）1958年7月发表。{2MR 58.2}"}]},{"n":"第103号 重要的谦卑礼","ps":[{"t":2,"p":0,"c":"第103号  重要的谦卑礼"},{"t":3,"p":0,"c":"（应 T. H. 杰米森的要求发表，用在有关圣经教义的书）{2MR 59.1}"},{"t":7,"p":1,"c":"洗脚礼是服侍的礼节，是主希望大家学习和实行的功课。如果正确履行这个礼节，上帝的子民就能彼此建立圣洁的关系，互相帮助、互相祝福。{2MR 59.2}"},{"t":7,"p":2,"c":"为了使上帝的子民不至受到居于本心，又因利己的行为而加强的私心所误导，基督亲自为我们树立了谦卑的榜样。祂很重视这件事情，不愿意把这个重大课题交给人来办。这位与上帝同等的主，竟亲自洗祂门徒的脚。“你们称呼我夫子，称呼我主，你们说的不错，我本来是。我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所做的去做。我实实在在的告诉你们，仆人不能大于主人，差人也不能大于差他的人。你们既知道这事，若是去行就有福了”（约13:13-17）。{2MR 59.3}"},{"t":7,"p":3,"c":"这个礼节对于我们来说意义重大。上帝要我们理解它的全部意义，而不只是外表洁净的一个举动。这个教训不单指一个礼节，而是体现了一个伟大的真理，就是我们的主为我们靠祂的恩典彼此交往树立了榜样。我们的整个人生都应成为谦卑信靠的服务人生。{2MR 59.4}"},{"t":7,"p":4,"c":"基督在祂的生活和教训中显示了那起源于上帝的无私服务的榜样。上帝不是为自己而活的。祂既创造了世界并托住万有，就经常为众生服务。然而撒但对世人误表上帝，如同他对亚当和夏娃所做的那样。自私的根源在撒但，所以放纵私欲就是怀有撒但的品性。撒但却以他自己的品性来指控上帝，越来越多的人相信了他的原则。{2MR 59.5}"},{"t":7,"p":5,"c":"但上帝的儿子必须证明这些原则是错误的，并证明上帝的品格是爱的品格。祂必须把天父表现出来。上帝把祂的理想交托给祂的儿子。祂派基督降到世上，在神性上披覆人性。{2MR 60.1}"},{"t":7,"p":6,"c":"基督清晰又有力地展示了上帝的品质。祂是“上帝荣耀所发的光辉，是祂本体的真像，”就是“不能看见之上帝的像”（来1:3；西1:15）。但是祂自我降卑，取了仆人的形像。我们的救赎主是上帝本性的完美体现。我们作为祂的门徒，务必通过祂了解上帝与我们的关系。祂是世人的大教师。我们从祂那得来的上帝的知识，是我们从实际上理解耶稣里真理的依据。（《文稿》1897年43号，第2页，〈传道〉，无日期）{2MR 60.2}"},{"t":7,"p":7,"c":"（应 A. L. 怀特的要求发表，用于他的预言指导班）{2MR 60.3}"},{"t":4,"p":7,"c":"上帝命令在澳大利亚建校"},{"t":7,"p":8,"c":"有人问我是否愿意对他们解释美国学校的条件优于澳大利亚和新西兰的学校。根据我所接受的亮光，我告诉你们，这决不是一件愉快的事。我只能回顾学校建立的时候，解释为什么上帝指示学校必须在相信圣经真理的人管理下建立。我当时说明你们加入学校是上帝的旨意。于是上帝改变人心的大能就显出了效果。我把我所知道上帝悦纳的证据收集了起来。（《信函》1893年46号，3，4页，致W. W. 普雷斯科特，1893年9月5日）{2MR 60.4}"},{"t":7,"p":9,"c":"（应普遍使用的申请而发表）{2MR 61.1}"},{"t":4,"p":9,"c":"为什么工作没有完成"},{"t":7,"p":10,"c":"一直有人问我们，为何在各教会中能力那么少？为何在我们的教师中效能那么低？答案是在自称跟随基督的人中怀有各种形式已知的罪，而且良心因长期违法已经变得刚硬了。答案是人没有与上帝同行，而是与耶稣分离，结果我们就在教会中看到自私、贪心、骄傲、争竞、心肠刚硬、荒淫、以及种种恶行。甚至在那些传讲上帝圣言的人中，也会见到这种邪恶的情形。那些不圣洁未圣化的人如果不进行一场彻底的改革，这种人离开传道工作会更好。他们可以去选择其他的职业，免得他们没有重生的种种观念给上帝的子民带来灾难。（《信函》1892年19b号，13，14页，致 O. A. 奥尔森，1892年6月19日）{2MR 61.2}"},{"t":7,"p":11,"c":"离开主的道导致不愿被降卑或不肯受纠正的刚愎任性。许多人在错误的行为受到责备时，反而硬着心肠，继续追随错误的原则。他们坚持珍视自己的智慧，阴郁地走自己的道路。这就是圣灵没有以更大的能力彰显在我们各教会的原因。如果已经得到上帝的灵指正的人肯在主面前自卑，乐意改革，基督就会赐给他们丰富的恩赐，应允他们痛悔的祈祷，帮助他们了解自己。（《文稿》1902年135号）1958年10月16日发表 {2MR 61.3}"}]},{"n":"第105号 关于从事传道工作必须有文字布道经验的评论","ps":[{"t":2,"p":0,"c":"第105号  关于从事传道工作必须有文字布道经验的评论"},{"t":7,"p":1,"c":"关于1888年总会通过的决议——另一个原可搁置桌上的提案已经通过了，就是关于先培训凡持有传道证的人去做文字布道工作，之后才允许他们参加传道工作。这将成为一条绝对的规则，然而尽管我全力反对这项提案，它还是通过了。会议通过这项决议是错误的。这不是上帝的旨意，这项决议将会彻底失败。我会不支持，因我不愿与上帝作对。这不是上帝作工的方式，我片刻不会赞同。（《信函》1889年22号，10，11页，致R. A. 安德伍德，1889年1月18日）{2MR 62.1}"},{"t":7,"p":2,"c":"1894 年的回顾 ——让我们考虑一下在明尼阿波利斯会议上提出来的建议。一些没有受到上帝指示的人准备一份决议获得通过，内容是，任何人若不先在书报园地取得成功，就不得作传道人。这个决议并不出于主的灵，而是出于对上帝葡萄园和祂的工人抱狭窄看法的人。谁也无权规定别人的工作而违背别人自己对于职责的信念。他是要得到建议和劝勉，但他应当寻求他所属和所事奉之上帝的指示。如果一个担任书报员工作的人无法维持自己和家庭，他的弟兄们就有责任尽自己的能力帮助他摆脱困境，公正地打开门路使这位弟兄能按自己的能力工作，诚实地获得养家的钱。（《文稿》1890年34号，第2页，证言4，1894年8月3日）"},{"t":6,"p":2,"c":"1959年1月发表 {2MR 62.2}"}]},{"n":"第106号 怀爱伦关于南方工作和奥克伍德学院的资料","ps":[{"t":2,"p":0,"c":"第106号  怀爱伦关于南方工作和奥克伍德学院的资料"},{"t":3,"p":0,"c":"（应 O. B. 爱德华兹的要求发表，用于撰写奥克伍德学院的历史，1896-1956年）{2MR 64.1}"},{"t":7,"p":1,"c":"在夜间，我被带到南方园地的一个又一个地方，一座又一座城市。我看到要进行伟大的工作——这项工作理应在多年前就开始。我们似乎视察了很多地方。我们最感兴趣的是已经建立工作的地方，以及道路已经敞开准备开展工作的地方。我看到南方有些地方已建立了推进主工作的机构。其中有一处是格雷斯维尔，另一处是亨茨维尔。主引领这些学校的建立。他们的工作不应受到非议，而应得到鼓励。他们应当受到鼓舞和帮助。这两处都有自己的优势。推进这些地方的工作已经被耽搁了。让我们别再拖延。在这些学校里学生所获得的教育，在上帝的赐福下，将预备他们救灵归向基督。如果他们与救主相连，他们将获得属灵的成长，做好对别人宣扬真理的准备。{2MR 64.2}"},{"t":7,"p":2,"c":"我们必须为教育和培训南方的白人和有色人种的年轻人提供更大的设施。学校要建在远离城市的地方，年轻人可以在那里学习耕种田地并以此来帮助让自己和学校自助。要筹集资金建立这样的学校。与这些学校相配合的，还要开展农业和机械方面的工作。当地环境所许可的所有不同的工种都要引进。{2MR 64.3}"},{"t":7,"p":3,"c":"木工、锻造、农业，是充分利用地上产品的最好方式——所有这些都是给年轻人教育的一部分。（《信函》1902年25号8，9页，致南方园地的负责人员，1902年2月5日）{2MR 65.1}"},{"t":7,"p":4,"c":"所赐给我的亮光是在格雷斯维尔和亨茨维尔的学校应使这两个城镇成为特别有益处的地方。两个地方都有很好的机会对学生进行劳动训练。我提到这些地方，主要是因为主曾指示我应该在这里作出不懈的努力，建立和加强工作。这些地方有许多事要做。工人们要特别为此而努力，直到有所成就，作为能做之事的实例教训。……{2MR 65.2}"},{"t":7,"p":5,"c":"不要把你所支配的钱财化在这么多地方，以致没有一个地方能作出满意的工作。工人们有可能把他们的力量化在这么多的地方，以致在主所指示应该加强和完善工作的地方，什么事情都没有做好。{2MR 65.3}"},{"t":7,"p":6,"c":"有些人会认为，没有特别的必要完善格雷斯维尔和亨茨维尔学校的设施，因为从外表上看，这两个地方比不上其他的一些地方，然而不要忽略格雷斯维尔和亨茨维尔的工作，或纳什维尔的工作，进入象查塔努加那样需要大笔资金投入才能开工且会转移工人注意力的地方。（《信函》1902年87号第3页，致基尔戈弟兄，1902年6月11日）{2MR 65.4}"},{"t":7,"p":7,"c":"我蒙指示看到，亨茨维尔和格雷斯维尔的学校若是管理得当，就能自食其力。但我也蒙指示：亨茨维尔学校所要克服的困难会远大于其他学校。有色人种的学校在方法上不能与白人学校相比较或同样对待。应该为亨茨维尔学校所做的事情，没有全部做到。未来管理学校的人将有一段艰难的时期。但如果他们依靠上帝，祂将与他们同在。这所学校拥有土地。要进行水果栽培。但是如果得不到帮助，学校就做不到这一点。{2MR 66.1}"},{"t":7,"p":8,"c":"上述写完后，我下来吃早餐。现在我在信上再加几句话。我希望你在工作上得到所有能得到的帮助。我知道当你看到那些知道真理却没有因真理成圣之人的缺陷时肯定会感到焦虑。让我们尽我们所能，然后信靠上帝去做我们不可能做到的事。我们的工作要置于更高的水平。我们应该拥有既不灰心也不失望的信心。{2MR 66.2}"},{"t":7,"p":9,"c":"我没有很多信心去为那些已经知道真理的人做大量的工作。没有什么比开发新区的工作更能振奋南方的了。要进入各城市中去。但是我不得不说，尝试把那些知道真理却没有尽力的人带到他们应有的立场上去，几乎是白费气力，并大大阻碍了开发的工作。要让工人们突入仍处于愚昧状态的城市。要让男人和女人接受训练为白人创办学校和疗养院。要训练有色人种的工人为他们自己的同胞服务。让所有的工人记住不要贸然攻击奴隶制和残酷的工头。（《信函》1903年200号，4，5页，致 G. I. 巴特勒，1903年9月10日)  {2MR 66.3}"},{"t":7,"p":10,"c":"星期一清晨（1904年6月20日）我们乘火车前往亨茨维尔，当天下午1点抵达学校。下午我们接管了学校农场的一部分。我们发现那里几乎有一百英亩的土地，其中很大部分已用来种植。几年以前农场由S.M.雅各布斯弟兄管理，在他的管理下农场有巨大的进步。他开辟了桃园和李子园，还栽种了其它果树。雅各布斯夫妇大约三年以前离开亨茨维尔，从那时起农场就没能得到很好的照料。我们认为如果给管理者所需要的帮助，土地预计的回报会比现在大得多。{2MR 67.1}"},{"t":7,"p":11,"c":"雅各布斯弟兄做出了极为诚挚而无私的努力，但他没有得到他所需求的能力上的帮助。雅各布斯姊妹同样辛勤地工作，当她的健康状况开始恶化时，他们决定离开亨茨维尔去压力轻一点的地方。如果当时他们配有能干的助手和进行必要改进所需要的资金，这些改进原能给雅各布斯弟兄带来鼓励。但是亨茨维尔本应得到的资金没有到位，这就是导致我们目前局面的缘由。{2MR 67.2}"},{"t":7,"p":12,"c":"最近有种意见是亨茨维尔学校的规模过大，将资产变卖再另寻他处建立学校或许是更好的办法。但是在夜间主指示我这个农场不可出售。主的金钱在亨茨维尔学校农场的投入是为了向有色人种学生的教育提供场所。总会将这片土地给了南方的工作。主已经向我表明如果祂的计划被付诸实施，这所学校将成为什么样子，前来这里接受教育的人会成为何等的人。{2MR 67.3}"},{"t":7,"p":13,"c":"亨茨维尔学校全体教职员都要做出改变。这里需要资金，需要纯正聪明的管理者，这样，事务才能保持良好的运作，这所学校才会证明安息日复临信徒无论承担任何事，都能做到成功。{2MR 68.1}"},{"t":7,"p":14,"c":"土地的耕种应该得到明智的规划。学生们应得到农业实际教育。这种教育对他们将来的工作会有无可估量的价值。土地耕作应全面进行，学生从这上面应学到彻底地在心灵的花园耕作是多么必要。{2MR 68.2}"},{"t":7,"p":15,"c":"必须为学校的成功提供必要的设施。目前的设施非常匮乏。房屋里一个浴室也没有。应当建造小房子，学生在里面应学会如何在生病时互相照顾。学校配备了一位护士以照顾生病的学生，但还没有设施。这使工作备受阻碍。{2MR 68.3}"},{"t":7,"p":16,"c":"学生们要进行各方面工作的训练，这将帮助他们成功地为基督工作。他们需要学会从世上的习惯和做法中分离出来。他们要学会如何传播现代真理，如何用自己的双手和智慧去赚取每日的食物，那样他们就能出去教导自己的同胞。维持生计这部分的工作是极其重要的。他们也要学会对学校的感恩，因为这个地方让他们获得服务训练的机会。{2MR 68.4}"},{"t":7,"p":17,"c":"教师们应当不断地从天上寻求智慧以使他们不至于犯错。他们要仔细地考虑自己的工作，使每一位学生都能准备好在他所最擅长的方面进行服务。所有的人都应准备好在某一方面忠心地服务。{2MR 69.1}"},{"t":7,"p":18,"c":"不许松松垮垮。亨茨维尔学校的管理者应当知道如何约束自己和管理他人。圣经教师应当是能教导学生如何在公开场所和挨家挨户宣扬圣经真理的人。农场的事务应当得到聪明仔细的管理。{2MR 69.2}"},{"t":7,"p":19,"c":"每一个学生应当控制自己，在上帝的帮助下克服自己品格上的缺陷。（《信函》1904年215号，3-6页，致M. A.戴维斯，1904年6月30日）{2MR 69.3}"},{"t":7,"p":20,"c":"某弟兄被选为亨茨维尔学校的业务经理和校长。多年以来他在南方传道协会的领导下，致力于密西西比州有色人种学校的工作。他是一位经验丰富的教师，也是一位能干的管理者。配合他的是一个称职的教工团队，能使各方面教育工作同时发扬光大，包括学科教育和实业培训。今年学校的运行效率将大大地提高。（《信函》1904年221号，1，2页，致弗兰克.富特，1904年7月6日）{2MR 69.4}"},{"t":7,"p":21,"c":"我有一个信息给你们：美国各地的人都有义务特别关注那些把全副精力都投入南方园地工作的人。这个园地的责任不单落在从事那里工作的人身上。任何人都不要以为自己对这个园地没有负担。过去的错误不能一再发生。灰心的话一句也不能对从事这项工作的人讲。这个园地必须开发。所有的美德都是需要的。{2MR 69.5}"},{"t":7,"p":22,"c":"分发克己盒的工作上帝十分喜悦。使用这些盒子会带来双倍的好处——收到礼物帮助推进工作；使用这些盒子的家庭受到克己的教导。……{2MR 70.1}"},{"t":7,"p":23,"c":"为有色人种工作需要慷慨的奉献。父母和孩子都能通过克己牺牲为这项工作做出很大的贡献。{2MR 70.2}"},{"t":7,"p":24,"c":"父母们：这些克己盒在你们家里乃是宝贵的提示。所以要克己，把钱投入其中，只要还有供应的需要。……{2MR 70.3}"},{"t":7,"p":25,"c":"亨茨维尔需要为有色人种孩子的教育配建小学。也要为那些准备服务自己种族的人作出安排。这个工作需要有智慧的教师。也需要得到捐款。不要以为小小的贡献得不到重视。同样也需要更多的馈赠。每一步都需要唤起自我牺牲的精神。预备让有色人种年轻人教育他们自己的族人是一项伟大的工作。（《信函》1904年304号，1-3页，致我在全美国的弟兄，1904年11月11日）{2MR 70.4}"},{"t":7,"p":26,"c":"几年以前我得知外邦世界会得到召唤为我们在南方园地的工作进行捐赠。要向富有的世人派出谨慎而敬畏上帝的人，向他们提交我们渴望为有色人种工作的计划。要介绍亨茨维尔学校，介绍我们希望在那里建立的孤儿院和需要遍布南方各州的有色人种布道学校。执行这项寻求捐助工作的人要懂得如何打动富人的心。通过合适的方法，他们中间的许多人将给工作带来馈赠。（《信函》1905年295号，4，5页，致J. H. 鲍尔温，1905年10月18日）{2MR 70.5}"},{"t":7,"p":27,"c":"听闻亨茨维尔学校里的一座建筑被大火烧毁，我感到非常伤心。也为失去一条生命感到遗憾。我们必须尽力使学校得到所需要的改善。我对于你所提到所有建筑应建成小型规模没有很好的印象。我们决不能让亨茨维尔的工作削弱或规模变小。这里需要建筑，而且需要更大的建筑，但不是毫无节制的大，因为南方其他地方的工作也需要考虑。（《信函》1906年348号，第3页，致G. I. 巴特勒，1906年10月30日） {2MR 71.1}"},{"t":7,"p":28,"c":"我刚刚收到并阅读你讲述自己访问纳什维尔学院的信。我高兴地看到你开始明白为什么我们的工作要定在纳什维尔。应当有众多的人关心有色人种。……{2MR 71.2}"},{"t":7,"p":29,"c":"不要对为有色人种工作失去兴趣。在为他们建立疗养院的工作完成前不要休息，在亨茨维尔学校和纳什维尔都一样。过去在最艰难的环境中为这等人做了大量的工作。你不要忽略以往极为艰辛的工作。不要忽视已经付出的辛劳。而要把你的同情心与在你前面开路之人的同情心及辛劳结合起来。愿上帝帮助你，赐你智慧知道如何对待你的同工。基督教的工作方法是很奇妙的。如果它在神圣体制中的地位得到应有的重视，工人们就会比现在更加珍惜在南方园地所已经取得的成就。{2MR 71.3}"},{"t":7,"p":30,"c":"我第一次访问南方的时候，就听说那里所做的许多工作。在我做得到的时候，我要为所成就的工作写一部历史发表出来。那些没有参与这项工作的人不会充分理解它需要多么大的克己和牺牲。（《信函》1907年154号，1-3页，致J. S. 沃什伯恩，1907年4月17日)  {2MR 72.1}"},{"t":7,"p":31,"c":"有时我非常希望留在华盛顿，但是我不能离开这里的工作，这里有太多的事要做，太多重要的关乎成败的利害关系。{2MR 72.2}"},{"t":7,"p":32,"c":"主非常明确地指示我关于在亨茨维尔需要做的工作以及将培训学校放置在有利地形的必要性。让我们不再耽搁南方园地许久未做的工作。很快这项训练有色人种成为上帝圣工工人的工作将变得比现在难以开展得多。{2MR 72.3}"},{"t":7,"p":33,"c":"主已对我显明我们在利用机会为善方面的疏漏，以及未能认识在大型机构中为教育有色人种正在进行的工作。很久以前我们就该充分研究教育有色人种成为有色人种工人的最佳方法。我们应该利用一切条件明智地为这些大型教育机构的教师和学生工作。我们不需要仓促地对工人们进行灌输，但是我们能寻找各种可能的方式去帮助他们，让他们知道我们感激他们的工作。……{2MR 72.4}"},{"t":7,"p":34,"c":"要发挥巨大的影响，为有色人种激起热心的工作。存在于南方各州工人中的摩擦、烦恼、踌躇和种种障碍不符合主的旨意。这些事情阻碍了上帝计划在那个园地里所应完成的工作。要是工人们曾预备好在圣灵的指引下行动一致，原会呈现出与现在很不相同的局面。现在需要为纳什维尔的教师热心工作，需要为有色人种学生作智慧的工作。……{2MR 73.1}"},{"t":7,"p":35,"c":"上帝会成倍增加我们的人数和我们中富人的人数，通过祂悔改的信徒完成祂计划完成的工作。在祂的工人中需要圣灵的洗礼。当这种缺乏得到补充时，我们将以千倍于现在的热诚服侍祂。（《信函》1907年228号，1-3页，致总会的职员，1907年6月14日）{2MR 73.2}"},{"t":7,"p":36,"c":"我一直在我们的报刊中写到南方园地的需求。这是我的一个现实的题目。我希望我们的信徒在捐助非常需要他们帮助的工作之前，不要质疑与他们的想法不完全一致的事情。我已设法把亨茨维尔培训学校的需求告诉我们的信徒。这所学校应具有特别的优越性，我们的信徒需要懂得，给予这事业以慷慨的馈赠将使金钱得到很非常合适的投资。{2MR 73.3}"},{"t":7,"p":37,"c":"在亨茨维尔学校，训练人耕种土地和种植水果蔬菜的工作应全面进行。让任何人都不要轻视这工作。农业是职业教育的基础。让学校和疗养院的楼房建设成为对学生的一种教育。要帮助教师懂得他们的观念必须清晰，行动必须与真理保持一致，因为只有当他们与上帝有正确的联系时，他们才能执行祂的计划，帮助他们自己和他们作为教师所接触的人。{2MR 74.1}"},{"t":7,"p":38,"c":"让我们鼓励所有安息日复临信徒深切关心正在亨茨维尔进行的教育男人和女人的工作，使他们成为有色人种中的工人。亨茨维尔应立刻推进为这些人建疗养院的准备工作。如果我们愿意凭着信靠上帝之心前进，祂就会实现对我们所说的话。我们没时间浪费了，因为城市里的邪恶正在达到可怕的地步。黑夜即将临到，那时没有人能作工了。让我们不要舍不得给有色人种一所配备完善的疗养院，跟亨茨维尔学校联系在一起。建筑规模不应受限。要造得足够宽敞，为入住的人提供舒适的环境。……  {2MR 74.2}"},{"t":7,"p":39,"c":"基督的福音包含了全世界。基督以无限的代价买了人类。赎回了每个民族，每种肤色。我们在考虑我国的有色人种需要我们极大的帮助时，应想到这一点。不要让这些男人和女人觉得因他们的肤色而被排斥在福音的福分之外。白人既得到了数不清的关爱，就对上帝负有责任，要关心还未得到这么大恩惠的人。{2MR 74.3}"},{"t":7,"p":40,"c":"我们各地的信徒曾慷慨捐献在纳什维尔为白人建立了一座疗养院。现在请他们再慷慨地捐助在亨茨维尔为有色人种建立一座疗养院。如果我们为有色人种所做的善举与对待白人的一样大一样多，就会唤起他们感激和爱的回报。{2MR 75.1}"},{"t":7,"p":41,"c":"弟兄们，我恳劝你们不要再忽视为有色人种工作。要为他们建造简朴便利的礼拜堂，在那里他们能相聚在一起学习圣经。……{2MR 75.2}"},{"t":7,"p":42,"c":"南方园地需要谦卑而敬畏上帝是的工人，也需要资金。现在谁愿意召集我们的信徒，鼓励他们为这项工作竭尽所能呢？上帝会很高兴看到不但我们的信徒，还有其他愿意的人慷慨地奉献。谁愿意教导我们的弟兄按照促使天父赐下独生子使我们领受永恒福气的精神，来衡量他们的礼物？当我们让基督的灵引导我们奉献时，上帝的福分就必伴随着我们的礼物。智慧会赐给那些负责分配资金的人，使资金得到最恰当的使用。{2MR 75.3}"},{"t":7,"p":43,"c":"南方人民必须得到帮助，不仅在少数地方，而且在很多需要帮助的地方。弟兄们，让我们成为真正的传道者。让我们为有色人种的需要打开心门，履行把上帝给我们的福分传给别人的责任。在最后算账的日子，祂所委托我们的资财要连本带利收回。（《信函》1907年289号，1-3，6页，致G. I. 巴特勒和他在主葡萄园中的同工，1907年9月10日）{2MR 75.4}"},{"t":7,"p":44,"c":"昨晚我在睡梦中仿佛在对华盛顿塔科马帕克的工人讲话。我讲到可能需要在那里建造楼房。每一个这种建筑工程的开始都应被看作是一个寻求圣灵特别指引的机会。你开始工作前，要祈求上帝的圣灵使你清晰地了解应该做什么，以及如何以最节约的方式完成工作。我们的信徒已经为华盛顿的工作作出巨大的奉献。用在工作上的每一块钱都必须符合我们所表明的信仰。{2MR 76.1}"},{"t":7,"p":45,"c":"我得到的亮光是：信徒们要为推进南方各州的工作激发热诚的努力。因为过去的疏忽使得这块园地的工作几乎陷入停滞。在上帝审查我们所有工作的时候，我们将没有借口去辩解这种疏漏。{2MR 76.2}"},{"t":7,"p":46,"c":"现在必须从各个教会筹集资金以帮助南方的有色人种。这本来是多年以前就该做的工作。现在让我们竭尽全力去弥补过去的疏漏。呼吁正在发出，要建造校舍和礼拜堂，让有色人能相聚做礼拜。以此为目的的募捐，建造适当规模的建筑，竣工后添置必要的设备是正确的。{2MR 76.3}"},{"t":7,"p":47,"c":"《基督比喻实训》可以为南方学校的利益在南方广泛发行。但这项计划没有大力推进，人们却在争夺局部的权利，园地则被抛荒。我们各部门圣工的组织和工作方式确实需要维持，但由于过度强调局部的利益，许多人就得不到这本宝贵的书所包含的教训了。我的弟兄们：要在一切可能的地方发行这本书。“信心若没有行为就是死的”（雅2:17）。谁愿意抱着真正传道的精神来从事这项工作呢？谁愿意研究采用聪明的方法把这本书带到各阶层的人面前呢？ {2MR 76.4}"},{"t":7,"p":48,"c":"在我们的大型聚会中，应挑选有智慧和经验的人向人推荐 《基督比喻实训》和《服务真诠》，并征召愿意参与推销这两本书的人。如果这项计划在过去能得到忠实地执行，我们现在很可能在许多地方就有了简朴的教堂和学校，有色人民将在那里接受现代真理原则的教育。这些学校和礼拜堂是主在南方宣扬祂真理的机构，也是预备一班人迎接基督复临的地方。有色人种自己若有一个智慧的规划者领头，也会为兴建这些建筑作出巨大贡献。{2MR 77.1}"},{"t":7,"p":49,"c":"亨茨维尔的土地是我们的信徒为有色人种工作而捐赠的。要是我们的信徒当初能凭着信心和克己前进的话，原会完成更为广泛的工作。上帝计划使亨茨维尔的有色信徒拥有便利的学校建筑和一所疗养院。这座疗养院的建筑非常有必要。关于这个机构，一些弟兄随意给出了他们的建议，说要建“小型疗养院”。我要给的建议是我们需要建立规模适中然而宽敞的疗养院，这样才能接纳病人并开展治疗。有色人种在疗养院得到的照料应与白人所得到的一样。在这所疗养院，需要训练有色人种护士作为福音医疗布道者在这片园地上服务。{2MR 77.2}"},{"t":7,"p":50,"c":"主正在召唤悔改的工人成为有色人种的忠实传道人和教师。我们少需要商业部门，多需要教会建筑和传道者。让我们严格控制资金的使用，不要把大量的资金用于少数地方，与此同时有太多的地方需要传道者们带去最后的警告信息。（《信函》1907年322号，1-3页，致总会的职员，1907年10月2日）{2MR 78.1}"},{"t":7,"p":51,"c":"我南方的弟兄姊妹们，你们有没有在帮助亨茨维尔学校的善工中尽到自己的责任？你有没有为学校抽出时间进行《基督比喻实训》的推销？从事这项工作，你就能作主耶稣的传道士。你会因致力于帮助亨茨维尔学校的忠实工人而得到祂的赞许。通过推销《基督比喻实训》，你不仅能给亨茨维尔学校带来帮助，也能把一本含有最宝贵属灵教诲的书交到男男女女手中。{2MR 78.2}"},{"t":7,"p":52,"c":"亨茨维尔学校需要帮助，让我们的信徒为了学校的利益抓紧推销《基督比喻实训》。如果你忠实地履行你的职责，学校就能得到急需的设备。基督对祂的门徒说：“你们是世上的光”（太5:14）。“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。（《文稿》1907年103号，4，5页，〈基督比喻实训〉的销售，1907年10月3日） {2MR 78.3}"},{"t":7,"p":53,"c":"我蒙指示对我们的有色人种工人说：要善待你的家人。不要把奴隶制的精神和习惯带到家庭里。不要让你的家中听闻粗言恶语。要克服杂乱无序的习惯。不可纵容粗俗和命令式的行为。不可像对待奴隶一样驱使自己的妻子。你要记住你是主大家庭的成员，在世上你要作主所希望家庭成员品行的榜样。你的嘴唇要洁净为主服务。你的言行要如基督一般。你也许见过把黑人看作自己财产的人随心所欲的许多暴行，但你不可因此在自己家中独断专行。上帝是全人类的主。{2MR 78.4}"},{"t":7,"p":54,"c":"那些觉得可以肆无忌惮折磨所管辖之人的人，创造主将以其人之道还治其人之身。……{2MR 79.1}"},{"t":7,"p":55,"c":"多年以前，真理就应该在有色人种聚居的地区从一座城市到另一座城市宣扬。在这些城市里应当于合适的地点建立疗养院和学校。这些机构不应缺乏急需的设备，就像亨茨维尔多年以来所缺失的那样。那些了解这所学校状况的白人和黑人，理应为学校能建立在更成功地运作的地点而筹款。学校需开办实业以自食其力。{2MR 79.2}"},{"t":7,"p":56,"c":"不要让有色人种信徒的心失去盼望或勇气。那些已经学会相信有色人种会感激为他们所作的努力，而准备成为大工长基督同工的人，应当使他们满怀希望。{2MR 79.3}"},{"t":7,"p":57,"c":"推进这项工作，帮助他们，这里一点，那里一点，教他们活着不是感到自己的状况一点改善的希望也没有，而是感到会有改善，这需要耐心、热心、审慎、坚定的努力。但这样的努力会得到丰厚的回报。{2MR 79.4}"},{"t":7,"p":58,"c":"为了这项工作，许多有色人种男人和女人应接受训练成为他们自己同胞的传道者。这些工人不应觉得自己的工作范围是在白人中间。他们应被教育和训练成他们自己地区的传道士。{2MR 80.1}"},{"t":7,"p":59,"c":"不屈不挠。对于许多有色人种来说，他们所面对的困难仿佛无法战胜。但是有些人不会放弃。所有凭着良心和敬畏上帝的心努力接受教育的人应得到鼓励。有色人种中有一种天赋，这种天赋应得到培养，有时是在最出人意料的地方。应提供各种有利条件，帮助有色人种的年轻人成为主葡萄园有用的工人。{2MR 80.2}"},{"t":7,"p":60,"c":"有一些人经过适当的训练，可以预备好管理有色人种的疗养院。在所有的情况下，他们都需要白人工人的帮助，但他们的才能会大大促进工作的成功。{2MR 80.3}"},{"t":7,"p":61,"c":"应当在许多地方为有色人种儿童和青少年建造学校。教师们应给学校带来一种温柔与克制的氛围。他们的习惯和着装应总是保持整洁和干净。他们会发现学生需要这种榜样。他们还会发现学生会迅速地进行模仿。当老人或年轻人在着装的习惯和品味上显得文雅时，这绝对是值得鼓励的。（《文稿》1908年105号，1，3-5页，〈对我们有色人种劝勉的话〉，1908年10月19日）{2MR 80.4}"},{"t":7,"p":62,"c":"呈现给我的许多画面说明我们的信徒处在丧失宝贵机会、不能认真智慧地传扬第三位天使信息的危险之中，所以我无法安心。撒但与他所有的爪牙正在阻挠上帝的子民把他们的全部能力都奉献为祂服务。但是我们这班人应该积极坚定地热心工作，利用每一机会提高我们在信仰方面的用处。我们应当“殷勤不可懒惰，要心里火热，常常服侍主”（罗12:11）。每一位教会肢体若具有了圣经的真敬虔和真知识，就都可以成为工作的力量，有尊严有自信地工作，然而又带着谦卑的依靠，记住基督对祂早期门徒所讲的：“我差你们去，如同羊进入狼群，所以你们要灵巧像蛇，驯良像鸽子”（太10:16）。我们如果要奉上帝的名，以敬畏上帝的心工作，就必须在所有方面运用智慧。我们需要无伪的信心（提前1:5），因为“信就是所望之事的实底，是未见之事的确据”（来11:1）。{2MR 81.1}"},{"t":7,"p":63,"c":"我访问过亨茨维尔学校，我相信它具备了进行全面教育的很多有利条件。在那里工作的人有权利使它成为蒙福之地，预备在上帝的圣工中发挥作用。{2MR 81.2}"},{"t":7,"p":64,"c":"我祈愿你们每一个人都进入上帝为你们所设计的位置。祂按着各人的信心为每一个人工作。有一幅画描绘了一头小牛站在耕犁和祭坛之间，上面的题词是“为两者作好准备”。我们也应该这样准备踏上令人疲乏的犁沟或流血在祭坛上。这种宗旨的专一和忠于职守应在上帝每一个孩子的生活中得到表现。这是我们的救主在世时所居的立场，也是祂每一位门徒要居于的立场。{2MR 81.3}"},{"t":7,"p":65,"c":"通过基督的牺牲确保人类得到的救恩对所有人种和民族是一视同仁的。各民族里都有些人不愿与他们的同胞分享权利。他们想要成为统治者。如果不承认和赞赏上帝的能力，信徒们如果不聪明地为完成上帝对全人类的旨意而工作，上帝就会任凭他们自行其是，而会通过其他工具完成祂的计划。那些拒绝履行指派给他们工作的人最后会站在敌人一边，反对秩序和纪律。（《信函》1908年244号，1，2页，致最近聚集在阿拉巴马州亨茨维尔市奥克伍德学校的人，1908年8月23日）{2MR 82.1}"},{"t":7,"p":66,"c":"我很高兴有机会对这群学生讲话。我有时期望这个房间挤满了人，另一个房间也挤满了人。我们期望看到这里做了令人们感到自豪的工作。看到每个人到场，我们确实很高兴。{2MR 82.2}"},{"t":7,"p":67,"c":"今天早上我首先读《以赛亚书》第58章的一段经文：“你要大声喊叫，不可止息，扬起声来好像吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶。他们天天寻求我，乐意明白我的道。好像行义的国民，不离弃他们上帝的典章，向我求问公义的判语，喜悦亲近上帝。{2MR 82.3}"},{"t":7,"p":68,"c":"“他们说，我们禁食，你为何不看见呢？我们刻苦己心，你为何不理会呢？看哪，你们禁食的日子，仍求利益，勒逼人为你们作苦工。你们禁食，却互相争竞，以凶恶的拳头打人。你们今日禁食，不得使你们的声音听闻于上。这样禁食，岂是我所拣选使人刻苦己心的日子吗？岂是叫人垂头像苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食为耶和华所悦纳的日子吗”（赛58:1-5）？{2MR 82.4}"},{"t":7,"p":69,"c":"主宣布了祂所拣选的禁食。“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼，分给饥饿的人。将飘流的穷人，接到你家中。见赤身的，给他衣服遮体。顾恤自己的骨肉而不掩藏吗”（赛58:6,7）？{2MR 83.1}"},{"t":7,"p":70,"c":"这就是我们致力要做的工作。我们要把这项工作以应该完成的方式摆在上帝的子民面前。我们可以说：是的，主啊，我们这班遵守祢诫命的子民，正在努力尽快做这项工作。{2MR 83.2}"},{"t":7,"p":71,"c":"我们正竭力把有色人种带到他们能自食其力的地方。你们能摆脱必将临到世上的许多弊病的时候将要到来，因为你们已经获得了正确的知识，知道如何耕作和建造，如何开展各项实业。所以我们希望占用和耕作这块土地，并且建造房屋。学生们应学会如何种植、建造和播种。学会这些以后，他们就会看见面前有一项他们非常乐意从事的工作。他们将获得机会，能使自己成为周围之人的福气。{2MR 83.3}"},{"t":7,"p":72,"c":"“不是要把你的饼分给饥饿的人。将飘流的穷人接到你家中。见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58:7）？这个校园的每一位学生和工人都有权利亲身体验上帝之灵的感动。{2MR 83.4}"},{"t":7,"p":73,"c":"“这样你的光就必发现如早晨的光。你所得的医治，要速速发明”（赛58:8）。为什么对健康有如此的保证？健康的获得是因为你们学会既使用脑力也使用肌肉。均衡使用体力与脑力是非常重要的。主继续说：“你的公义，必在你前面行。耶和华的荣光，必作你的后盾。”我们的公义如何在我们前面行？它将彰显在我们公义的言行和有益的活动上。这项工作既委托给白人，也委托给有色人种。他们应该根据自己的机会，忠实地解决上帝交给他们的问题。当我们做上帝要求我们做的工作时，祂应许的福气就必伴随我们。{2MR 84.1}"},{"t":7,"p":74,"c":"如果我们行公义，高举真理，主就会亲自作我们的管理者和保护者，使我们能按祂的意愿做事。上帝眷顾那些遭到同胞鄙夷的人。因为祂关心那些遭到鄙夷和排斥之人的需求，所以我们有了这个学校农场，使你们能作好准备，就在南方当地从事工作。祂希望在这里接受训练的人会出来工作，鼓励受压迫的人，加力量给软弱的手，通过你们的努力，男人和女人将学会尊敬和荣耀上帝。这就是《以赛亚书》第58章的教训对你的意义。{2MR 84.2}"},{"t":7,"p":75,"c":"我很高兴有机会对你们说这些话。你们做每一件事情都要凭着信心。要相信上帝一定会履行祂的诺言。祂希望我们从祂的话里得到安慰；祂希望我们从祂的许诺中得到支撑；祂渴望看到耶和华的公义行在我们前面行，上帝的荣光作我们的后盾。我看到这所学校的学生得到这种经验的可能性是很大的。你们在这里有很大的优势。你们要远离世俗，远离欢宴、娱乐和迷乱。你不需要这些东西。你需要前往能自由凭良心服侍上帝的地方。祂不会因你的肤色而抛弃你。主希望白人帮助有色人种。如果白人鼓励他们，为他们开路，主的福气就必临到白人，就像临到他们正努力帮助的人一样。这将是上帝计划的实现。{2MR 84.3}"},{"t":7,"p":76,"c":"每一个学生都有权利在今生得知至高者关怀着你。祂必守护你为善，而不是为恶。你若继续认识上帝，就必知道祂出现确如晨光（何6:3）。你就必在亮光和知识中不断成长。我希望看到上帝的善良和怜悯彰显在这个地方。我们将为你们祷告，我们将竭尽所能帮助你们。我们将寄给你们书籍让你们阅读学习。我希望在上帝的国与你们每一个人相会。让我们勇敢而理直气壮地加入主的战争，使我们能在上帝之城看见我们今生在这里所见的面孔吧。让我们教育和训练上帝家庭的年轻成员吧。他们要与上帝的子民一同坚立。{2MR 85.1}"},{"t":7,"p":77,"c":"今天早上我不用再对你们多说什么了。能访问你们的学校，我非常感恩。多年以来我尽力帮助有色人民，直至如今我还从未在其它地方看到工作能象这里开创得如此良好。在你们所有的经历里，要记住上帝的天使在你们身边。他们知道你们在做什么，并在场保护你们。不要做任何令他们不高兴的事。我相信你们将努力帮助那些正在竭力帮助你们的人。由于你们和他们的工作，这所学校将变成神圣的地方。我希望听到你们的成功。全天庭都在关心你们所采取的行动。让我们尽全力互相帮助获得成功吧。但愿我们的生活使天国的亮光能照进我们的心思意念，使我们能紧抓天国的财宝。愿上帝帮助你们，乃是我的祷告。（《文稿》1909年27号1-5页，〈勉励的话〉，在阿拉巴马州亨茨维尔市奥克伍德学校的讲话，1909年4月29日）"},{"t":6,"p":77,"c":"1959年1月20日发表  {2MR 85.2}"}]},{"n":"第107号 拒绝证言；需要成圣的领袖","ps":[{"t":2,"p":0,"c":"第107号  拒绝证言；需要成圣的领袖"},{"t":3,"p":0,"c":"（应A. L.怀特的要求发表，用于笔记、论文和教学）{2MR 87.1}"},{"t":7,"p":1,"c":"在我的经验中，我曾多次蒙召去对付某一等人的态度，他们承认证言来自上帝，但认为其中有些内容是怀姐妹自己的意见和判断。这正迎合那些不喜爱督责和纠正的人。他们的想法若受到反对，就会找机会解释人的意见与上帝的旨意之间的区别。{2MR 87.2}"},{"t":7,"p":2,"c":"若是某些人的先入之见或特别的想法遇到反对，受到证言的责备，他们就立刻想说明自己要对证言进行区分的立场，界定什么是怀姐妹本人的判断，什么是主的话语。凡支持他们所怀想法的，就是上帝的，而要纠正他们错误的证言，则是人的，是怀姐妹的意见。他们用自己的遗传取消上帝的勉言。（《文稿》1889年16号第1页，《真理的识别》约于1889年1月，《信息选粹》卷三69页）{2MR 87.3}"},{"t":7,"p":3,"c":"你和他已证明了你对自己的判断力的见解，你认为自己的判断力比怀姐妹的更可靠。难道你认为怀姐妹既在她服侍主的一生中一直处理这种与你自己的情况相似的情况，并且经历了许多不同的情况，还不会使她在这些事上知道何为对何为错吗？难道五十多年来一直处在上帝的训练之下的判断力，还不及没有受过这种训练和教育的人吗？请思考这些事。（《信函》1895年115号，第4页，致范妮.博尔顿，1895年11月26日，《信息选粹》卷三60页）{2MR 87.4}"},{"t":7,"p":4,"c":"（应 A. C. 费林的要求发表，用于《传道》）{2MR 88.1}"},{"t":7,"p":5,"c":"现在上帝的圣工特别需要那些拥有基督化资质，善于服务，有执行力和大有能力做工的男男女女。他们拥有仁慈、热情及同情之心，纯正的常识及公正的判断。他们在赞同或谴责某事前会仔细权衡问题，他们会毫无畏惧地说“不”或“是”和“阿们”。他们因上帝的灵而成圣，践行“你们都是弟兄”（太23:8），不断努力提拔和恢复堕落的人类。（《文稿》1901年156a号，第9页，〈被忽视的警告〉，1901年11月27日）"},{"t":6,"p":5,"c":"1959年1月20日发表  {2MR 88.2}"}]},{"n":"第108号 怎样研究圣经","ps":[{"t":2,"p":0,"c":"第108号  怎样研究圣经"},{"t":3,"p":0,"c":"（应T. H.杰米森的要求发表，用于大学教学笔记，关于预言解释的原则）{2MR 89.1}"},{"t":7,"p":1,"c":"凡寻求真理，接受圣经为上帝灵感之言的人，都应当放弃一切先入之见，接受纯正的圣道。他应该弃绝各种有罪的行为，怀着软化顺服的心进入至圣所，预备聆听上帝的话。{2MR 89.2}"},{"t":7,"p":2,"c":"不要带着你的信条就近圣经，根据那个信条来读经。你如果发现自己的意见违背“耶和华如此说”的明文，或与祂所颁布的诫命和禁令有抵触，就要听从上帝的圣言，而不是人言。要让“经上记着说”来解决一切辩论或争端。{2MR 89.3}"},{"t":7,"p":3,"c":"罗马天主教的错误在于根据神父、教会领袖、早期教父或其他天主教解经家的观点来解读圣经。我们应当把任何教会的信条和规定放在一边，把圣经作为上帝对我们所说的话来阅读。世上的光使我们能辨别真理和与敌对的错谬。{2MR 89.4}"},{"t":7,"p":4,"c":"在读经之前，要以祷告的精神软化制服自己的心。当真理的灵与虚心读经的人合作时，真理就必获胜。真理的创始者现在正活着执掌王权。想到这一点，何其可贵！当求祂用真理来感化你的心。这样，你查考圣经就会获益。基督是祂信徒的伟大教师。祂不会撇下你们在黑暗中行走。{2MR 89.5}"},{"t":7,"p":5,"c":"圣经是它自己的解释者。某一段经文以朴素的美与另一段经文的真理联系起来，直至全部圣经融合成一个和谐的整体。真光从某一段经文中放射出来，照亮了另一段原来似乎隐晦不明的经文。{2MR 89.6}"},{"t":7,"p":6,"c":"那些以谦卑的心探求圣经，诚心诚意想要知道和顺从真理的人，不会被撇弃在黑暗里行走。“耶稣说：我就是道路，真理，生命”（约14:6）。整部圣经就是基督的启示。但是你如果不谦卑地使你的意愿服从上帝的旨意，即使从早到晚阅读圣经，也不能得到福音的救人知识。当你看到清楚表达的真理时，就要放下一切错误的立场，不管那个立场对自私的心来说多么宝贵。有人找来经文，扭曲其真正的意义，强行用来支持某个先入为主的意见。他们把并不相关的经文连在一起来骗人。然而看似支持他们立场的圣经证据无论如何也不是证据，因为没有把经文用在正确的语境里。错误往往就这样被扩大，真理则被削弱。那些如此扭曲经文以维持谬论是大大羞辱上帝，在审判日，他们要为那些因他们的诡辩而漠视上帝律法之人的违抗行为负责。{2MR 90.1}"},{"t":7,"p":7,"c":"那些希望了解主的安息日真理的人不会受到不确定假设的误导。但愿他们不要依靠教父或其他什么人的教训，而是依靠天地的创造主所说的话。圣经是上帝所启示的话，在里面能找到天国的律法。我们只能从圣经里学习到关于安息日的真理。上帝的话是很清楚的。第四条戒诫命明确而清晰，揭示了安息日的神圣起源。而且主对摩西说： {2MR 90.2}"},{"t":7,"p":8,"c":"“你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死，凡在这日作工的，必从民中剪除。六日要作工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日作工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅”（出31:13-17）。{2MR 91.1}"},{"t":7,"p":9,"c":"愿主帮助我们全心全意寻求祂，以致找到祂。祂是轻慢不得的。那些明明有机会找到真理之路，却自以为是地背离真道的人，迟早有一天会意识到他们可怕的错误。但那时已经太晚了。只有不断顺从上帝的人才能得永生。基督已为他们换购得了救恩。“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。{2MR 91.2}"},{"t":7,"p":10,"c":"“你们查考圣经，因你们以为内中有永生。给我作见证的就是这经”（约5:39）。{2MR 91.3}"},{"t":7,"p":11,"c":"耶稣让祂的门徒查考圣经的时候，祂指的是旧约圣经，因为新约圣经还未成文。圣经由很多部分构成——历史、传记、诗歌、颂赞、祈祷和预言等。但是“圣经都是上帝所默示的，于教训，督责，使人归正，教导人学义，都是有益的\" （提后3:16）。“圣经”一词包括以任何形式赐下的启示和知识的整个宝库。{2MR 91.4}"},{"t":7,"p":12,"c":"不要让任何人谋求限制圣经的传播。上帝通过各种管道讲话。探求神圣的真理应如同矿工勘探金矿一样。上帝已许诺祂将指引所有希望得到教导、进入一切真理的人。{2MR 92.1}"},{"t":7,"p":13,"c":"圣经是世上最伟大的教育书，应当被所有的学校使用。无论以前接受过什么教育或观念，只要阅读圣经就能给许多人带来信念，即使在很多情况下，圣经会被误用和曲解，然而多年过去，许多人因为记得圣经的教诲，仍能辨别真理与谬论。但愿我们不要被算为谋求限制圣经的传播的人。（《文稿》142号，无日期） {2MR 92.2}"},{"t":7,"p":14,"c":"你如果仔细阅读圣经，就会看到自己需要怎样的改革，以便成为基督羊群之忠实的牧羊人。要以经文对照经文，进而敞开你的心。要亲自领受亮光，然后你就能从经验上的认识将基督徒品格展现在上帝的子民面前。如果你的生活展现了使品格成圣的真理，圣灵的能力就会伴随你的话语，因为那时你会成为活的荐信，为众人所知道、所念诵。……{2MR 92.3}"},{"t":7,"p":15,"c":"人的本性是很难改变的。遗传的倾向、国籍、教育和环境造就了他。但是人一旦被基督的恩典所改变，这变化看起来就如同变成新人、获得新的心、新的意志和新的动力。基督所说的话就是灵，就是生命。我们领受祂的话，就是吃上帝儿子的肉，喝祂的血。于是在心灵、言语和品格就结出果实。有三十倍、六十倍、乃至一百倍的收成。（《信函》1888年13号，1，2，4页。致 E. P. 丹尼尔斯，1888年7月3日） {2MR 92.4}"},{"t":7,"p":16,"c":"凡从事这项工作、与基督同工的人，不但要乐于传扬真理，还要实行真理。基督论到祂当时自称有学问的虔诚人说：你们“不明白圣经，也不晓得上帝的大能”（太22:29）。你们“将人的吩咐当作道理教导人”（太15:9）。祂希望使整个民族都充满祂爱的传道精神，好与祂联合从事拯救世人的工作。只要我们的工人诚心追求，圣灵就会降到他们身上，就不会改变神圣的体制来使基督教界有显著的变化。不论男女，都当应急而起，领受金色的油，就是与上帝交通的丰盛福气。这会使他们兴起发光，因为他们的光已经来到；上帝的荣耀已经发现照耀他们。{2MR 93.1}"},{"t":7,"p":17,"c":"那些自称相信上帝的道，却仍抱着自己品格先天遗传和后天培养的特性不放的人，是我们传扬当代伟大神圣真理所要遭遇的最大绊脚石。相信现代真理的人要实行这真理，活出这真理。他们要研究上帝的道，以这道为食物，这就意味着吃上帝儿子的肉和喝祂的血。他们要将作为灵和生命的道，带到日常实际生活中去。那是来自天上的粮，要给世界带来生命。必有能力赐给凡吃天上所降之粮的人。我们不能吸收它，不能领悟它吗？我们的想象为什么这样迟钝呢？基督说：“我父的意思，是叫一切见子而信的人（多么广泛、多么深远）得永生。并且在末日我要叫他复活”（约6:40）。基督的生命若是在我们里面，我们奉祂的名还有什么不能成就的呢？“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。{2MR 93.2}"},{"t":7,"p":18,"c":"基督教文化必随着每一个愿意在任何环境中凭良心实行真理之人的工作。但太多的人浅尝辄止了。有一座宝石的矿井，迄今只有极少的人开采。仔细而全面的挖掘能令我们拥有说不尽的资源，就好比金色的油从两棵橄榄树引入金色的管道再倒入金碗，涌流出来使他人富足。{2MR 94.1}"},{"t":7,"p":19,"c":"我们非常需要宽宏大量头脑冷静的人。他们是真正的基督徒，必在国内国外表明自己正以上帝的道为食。与我们信仰相同或不同的人，都会认出这些人是跟过耶稣并学了祂样式的。他们会看到这些人与基督同负轭，在同祂收聚，看出他们是学习祂心里温柔谦卑的聪明学生。这些人不会抱怨基督的轭，也不会在背起祂的担子时发怨言。他们会唱着欢歌向前行进，是的，他们在心中为上帝奏出美妙佳音。基督的轭是容易的，祂的担子是轻省的。{2MR 94.2}"},{"t":7,"p":20,"c":"那些研究圣经，追求明白圣道的人，不管有没有吃它，都会有很大的变化。吃了，能得到属灵的筋肉。那些吃下并消化这道的人会实行它的教训。他们涂上天国眼膏的眼睛会在圣言里看到那些内心未得到洗净、精练和提高的读者所看不到的教训。在圣灵的运行下，良心会认识到一种纯洁、高规格的公义，使头脑被罪腐蚀的肤浅读者所持低级平庸的观念蒙羞。他们看到只有行道的人才能在上帝面前称义。那些听到却未能去行的人绝不会仅仅因为听了而在道德上或精神上变得更好。那些舍弃自我，为基督的缘故做出一切牺牲的人将能教育别人，因为他们言行一致。（《信函》1896年34号，3-5页，致黑尔弟兄夫妇，1896年12月19日)  {2MR 94.3}"},{"t":7,"p":21,"c":"真理给我们的利益，与其说依赖我们通过学习所得到的知识，不如说依赖我们纯洁的意志和真挚的信心。仅仅阅读圣经的教诲是不够的。我们应带着沉思和祷告阅读，满怀获得帮助和祝福的希望。我们学习的真理一定要应用在每天的经验之中。那些真正意识到撒但末日狡猾设计的人，必存非常谦卑的心，恐惧战兢地行走，每一步都寻求上帝指引。上帝的天使必指教他们。圣灵为谦卑痛悔的心打开真理丰富的宝藏。给犹太和耶路撒冷的水泉已经开放，我们可以从中洗涤和净化。凡愿意通过顺从真理净化心灵的人，将看见并领受上帝撒在祂儿女的路途上的爱和怜悯。他将认识到人所谋划的道路通向永远的毁灭。（《信函》1901年69号，第6, 7页，致医疗布道工作的负责人，1901年4月10日）{2MR 95.1}"},{"t":7,"p":22,"c":"基督熟知圣经，因为祂以“经上记着说”应付魔鬼的一切试探。争论和辩解是没用的，但是“经上记着说”表明受到试探的基督将祂的脚站立在结实坚固的磐石上。我们要学习圣经里的这些教训，将它们挂在记忆的厅堂里，这样才能准备好以能击退撒但的唯一武器——“经上记着说”——来对付他。律法和先知书中所写的一切话都是真实的。它们带着自身的证据。试图以争论来证明圣经的神圣起源，不会得到任何收获。圣经是它自己的解释者。它携带着自身的钥匙。经文开启经文。如果我们没能理解圣经的真理，那是因为我们没有在研究之前先放下自己的主观和偏见。“如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是上帝的像”（林后4:3,4）。“因为十字架的道理，在那灭亡的人为愚拙。在我们得救的人却为上帝的大能”（林前1:18）。（《文稿》1895年40号第2页，〈教育〉，无日期）{2MR 96.1}"},{"t":7,"p":23,"c":"我已警示我们的信徒。我们讲解圣经，必须带有更加强大的属灵生命和品格。在每一个教会里，应举行恳切严肃的祷告会，祈求上天赐予上帝恩典的特别启示。每一位教师都要降卑自己的心，克服自己易怒的脾气。要更直接地披露真理。凡用正确的方法传扬预言真理的人必以经文解释经文。他必使圣经成为其自身的解释者。（《文稿》1908年27号第1页，〈要维护真理〉，1908年5月5日）{2MR 96.2}"},{"t":7,"p":24,"c":"要记住人的最高学历也代替不了真正的朴素和真正的敬虔。圣经或许被当作人类科学的一门学科来学习，但圣经的美，它拯救相信者灵魂之能力的证据，是一门不可能这样学到的功课。如果在生活中没有实行圣经的话，圣灵的宝剑就不会剖开属肉体的心。这颗心一直被包裹在诗意的想象中。情感主义围困着它，使它不能充分感受宝剑的利刃，刺入并砍除自我崇拜自我的罪恶神龛。因为“上帝的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入剖开，连心中的思念和主意，都能辨明”（来4:12）。（《文稿》1895年64号第3页，〈成圣的谦卑〉，无日期）{2MR 97.1}"},{"t":7,"p":25,"c":"那些查考圣经，极其恳切地寻求明白圣经的人，必藉着对真理的信任表现出出于圣灵的成圣，因为他们把真理接受到了自己的内心，且有那种生发仁爱并且洁净心灵的信心。他们一切的属灵筋肉都因所吃的生命的粮而得到滋养。（《信函》1900年88号第7页，致埃文代尔学校的管理人员和教师，1900年4月13日）{2MR 97.2}"},{"t":7,"p":26,"c":"上帝的仆人们要传讲“耶和华如此说。”他们要熟悉祂的指示，宣读和研究每一个句子，每一个词语，以温柔驯服的心亲近上帝，好让保惠师教导他们。基督的教训是我们今日的功课，也是我们明天的功课。我们越经常地学习这些功课，就会越明白它们。（《文稿》1890年22号，15，16页，日记，1890年1月10日）{2MR 97.3}"},{"t":7,"p":27,"c":"耶稣从天上给我们寄了一封信，上面记录了祂赐给我们的爱。如果加以研究，这封信就会给苦恼的人带来安慰，给将亡的人带来盼望。（《信函》1896年98b号第5页，致我非常亲爱的姐妹，1896年5月21日）{2MR 98.1}"},{"t":7,"p":28,"c":"世界的救赎主为了拯救人类，牺牲了自己的性命，作为常献的祭物。祂离开天国，奉献自己服侍受苦人类的悲愁。……{2MR 98.2}"},{"t":7,"p":29,"c":"品格是有影响的。正如心灵管理着物质，品格也管理着心灵，并吸引其他的心灵有了同感。于是就有了新的愿望，新的道德品味产生了。（《文稿》1892年11号6，10页，〈上帝恩赐的管家〉，无日期）"},{"t":6,"p":29,"c":"1959年8月13日发表 {2MR 98.3}"}]},{"n":"第109号 关于什一；怀爱伦小心避开人的影响","ps":[{"t":2,"p":0,"c":"第109号  关于什一；怀爱伦小心避开人的影响"},{"t":3,"p":0,"c":"（应文献保护委员会的申请，托管委员会秘书就“怀爱伦与十分之一”准备了一份声明，用于澄清C.A.安德森，“牧人的杖”和其他人广为流传的误解。这里收录了1905年怀夫人致科罗拉多区会会长G.F.沃森的信函。在处理这个问题时，将文件中的沃森全信与怀爱伦其他的相关论述放在一起似乎合适。虽然致沃森长老的信函曾由六至八位不同的人印出，广为流传，但这次是从1905年写信以来怀爱伦著作托管委员会为任何用途首次印行。—A.L.怀特） {2MR 99.1}"},{"t":7,"p":1,"c":"我的弟兄，我希望告诉你，你行动需谨慎。你并没有明智地行动。你越少说到已经拨给世上最贫穷最令人气馁之园地的十分之一，就越明智。{2MR 99.2}"},{"t":7,"p":2,"c":"多年以来我蒙指示：我的十分之一应当由我自己支配，以帮助那些被忽视和其津贴不足以适当维持家庭所需的白人和黑人传道人。当我的注意力被吸引到年长的白人或黑人传道人身上时，了解他们的需要和供应他们就是我特别的职责。这应当成为我特别的工作，而我也做了一些这样的工作。谁都不应使在特殊情况下那样使用十分之一的事有恶名。{2MR 99.3}"},{"t":7,"p":3,"c":"关于南方黑人的工作，本该为那个园地的工人提供的资金一直而且仍在遭到抢夺。如果有些情况是我们的姐妹用自己的十分之一支持了南方为黑人工作的传道人，那就请每一个有头脑的人保持沉默。{2MR 99.4}"},{"t":7,"p":4,"c":"我把我自己的十分之一给了我所看到最贫穷的人。我蒙指示这样做，而且这钱既没有偏留不给主，就不是一件应受评论的事，因为这会使我必需公开这些事，而我并不想这么做，因为这样不是最好。{2MR 99.5}"},{"t":7,"p":5,"c":"一些情况多年来一直在我面前，我就按照上帝所指示我的，用十分之一供给他们的需要。如果有人对我说，怀姊妹，你能把我的十分之一用在你所知道最需要的地方吗？我会说，是的，我会的，我已经这么做了。我赞赏这些姐妹把十分之一用在最需要的地方，帮助尚需进行的工作。如果将这个问题公开，就会造成一种认识，还不如不知道。我不愿意公开主委派我和其他人做的这项工作。{2MR 100.1}"},{"t":7,"p":6,"c":"我把这个问题告诉你，以便你不至于犯错。事随境迁。我不建议任何人经常筹集十分之一的资金。然而多年来不时有人对十分之一的使用失去信任，他们把自己的十分之一交到我手中，说如果我不接受的话，他们将自行交给他们所能找到的最贫穷的传道人家庭。我收下了钱，给出了收据，并且告诉他们钱的用途。{2MR 100.2}"},{"t":7,"p":7,"c":"我写这些给你，为要使你能保持冷静，不要激动起来而将此事公布于众，以免更多的人效仿他们的榜样。（《信函》1905年267号1，2页，致沃森长老，1905年1月22日）{2MR 100.3}"},{"t":7,"p":8,"c":"我收到了某弟兄的七十五元钱，是十分之一。我们认为最好把它寄给南方园地，帮助黑人传道士。……我希望它特别用于黑人传道士，帮补他们的工资。（《信函》1902年262号第1页，致 J. E.怀特长老夫妇，1902年10月23日，《传记》第五卷，396页）{2MR 100.4}"},{"t":7,"p":9,"c":"你询问我是否会接受你的十分之一，并把它用在上帝事业中最需要的地方。作为答复，我要说，我不会拒绝这么做，但同时我会告诉你还有一个更好的方式。信任你所居住之地区会的传道人和你敬拜之处的教会职员要更好。要亲近你的弟兄们。应当存真诚的心，热切地爱他们，并鼓励他们本着敬畏上帝的心负起他们的责任。“总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样”（提前4:12）。（《信函》1911年第96号，发表于《榆园早期岁月》397页）{2MR 101.1}"},{"t":7,"p":10,"c":"（为亚瑟.L.怀特撰写《评论与通讯》的文章而申请发表。）{2MR 101.2}"},{"t":7,"p":11,"c":"主吩咐我不要与任何在信息临到时会质问“是谁告诉了怀姐妹”的人争辩。（《文稿》1901年156号第2页，日记，1901年11月27日）{2MR 101.3}"},{"t":7,"p":12,"c":"我没有在报刊上阅读任何教义性文章的习惯。这样，我的思想就不会受任何人的想法和观点所影响；我所写的话也就与任何人的理论没有关系了。《信函》1887年37号第1页，致 E. J. 瓦格纳和 A. T. 琼斯，1887年2月18日，《信息选粹》卷三 63页） {2MR 101.4}"},{"t":7,"p":13,"c":"萨拉告诉我，她有你的一封信要给我。但我对她说，先不要给我，因为我在看到你的信以前有一些话要写给你。你会理解这一点的。（《信函》1902年172号第1页，致S.N.赫斯格长老夫妇，1902年11月9日）"},{"t":6,"p":13,"c":"1958年发表 {2MR 101.5}"}]},{"n":"第110号 谨慎实施健康改良","ps":[{"t":2,"p":0,"c":"第110号  谨慎实施健康改良"},{"t":3,"p":0,"c":"（应A.L.怀特的要求而公布，用于处理健康改良的问题。《评论与通讯》1959年6月25日发表）{2MR 103.1}"},{"t":7,"p":1,"c":"我完全相信万物的结局近了，上帝所赐给我们的每一项能力都应最聪明最高尚地用来侍奉上帝。主已从世界带出一批人来，要使他们不仅适合纯净圣洁的天国，也要帮助他们藉着祂所赐给他们的智慧与上帝同工，预备一班人在上帝的日子站立得住。{2MR 103.2}"},{"t":7,"p":2,"c":"关于健康改良，我们已蒙赐予伟大的亮光，但众人务须坦诚地对待这个问题，智慧地提倡它。在我们的经验中，曾看见许多人没有以最好的方式提倡健康改良，以致在他们希望能够接受他们观点的人心中留下最好的印象。圣经充满着智慧的劝勉，就连饮食方面也予以适当的注意。世人所能享有最高的特权，就是能与上帝的性情有分，和那使我们与上帝有坚固关系的信心，陶铸我们的心思与品行，令我们得以与基督合而为一。不应有什么人因放纵食欲，沉溺于自己的嗜好，以致削弱人体机械的任何精细机能，因而损害了心智或身体。世人是主所买来的产业。{2MR 103.3}"},{"t":7,"p":3,"c":"我们若与上帝的性情有分，就必与我们的创造主有交往，并重视上帝一切的作为。大卫曾因主的作为发出感叹：“我受造奇妙可畏”（诗139:14）。我们不要认为身体的器官是属于自己，好像它们是我们所创造的。我们需重视上帝所赐人体的每一样机能。“你们不是自己的人，”“因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19,20）。{2MR 103.4}"},{"t":7,"p":4,"c":"我们不可用不明智的方式对待心灵或身体的任何机能。我们虐待自己身体的任何一个精致的器官，都会受到惩罚，因为违背了自然律。圣经的宗教用在实际生活中，会保证智力的最高培养。{2MR 104.1}"},{"t":7,"p":5,"c":"上帝的圣言将节制提到高尚的水平。我们既顺服祂的圣言，就能高而又高的上升。不节制的危险已被指明出来。圣经始终把由节制而得的好处明明地显示在我们面前。上帝的声音在向我们说话：“所以你们要完全，像你们的天父完全一样”（太5:48）。{2MR 104.2}"},{"t":7,"p":6,"c":"但以理的榜样是供我们仔细研究和学习上帝所赐给我们的教训，要我们学习圣史中的这个榜样。{2MR 104.3}"},{"t":7,"p":7,"c":"我们希望从圣经的立场提出节制和健康改良，且要十分谨慎，不可走极端，唐突地提倡健康改良。我们要谨慎，不要依照我们自己特有的过度想法给健康改良嫁接一个错误的枝条，将我们自己强硬的品性交织到健康改良中，以之为上帝的声音，并且论断凡与我们眼光不同的人。通过教育除掉错误的习惯是需要时间的。{2MR 104.4}"},{"t":7,"p":8,"c":"弟兄姐妹们开始提出关于健康改良的问题。有人说一些人接受了证言中关于健康改良的亮光，并且使之成了一个考验。他们挑选一些有关不良饮食的语句——对于某些正在或已经走上邪路之人的警告和指示。他们详述这些话，采用尽可能强的语气，将这些话与他们自己的不良特性结合起来，大肆宣扬，使之成为一个考验，并将之推到伤人的地步。{2MR 104.5}"},{"t":7,"p":9,"c":"现在缺乏基督的柔和谦卑。适度和谨慎是非常需要的，但他们却没有这些理想的品性。他们需要有上帝的模子加在他们身上。这种人会接受健康改良并且用它造成大害，使人心产生偏见，塞耳不听真理。{2MR 105.1}"},{"t":7,"p":10,"c":"健康改良若是聪明地进行，就必成为开启门户的工具，随后真理可在那里获得显著成功。然而若是不明智地提出健康改良，使之成为信息的主旨，就会引起不信之人的偏见，阻挡真理的道路，给人留下我们是极端分子的印象。主希望我们在何为祂的旨意上有聪明有智慧。我们不可给人机会认为我们是过激分子。这会使我们和上帝所赐给我们要传给众人的真理处在非常不利的地位。由于将未成圣的自我交织在其中，我们就把总要作为福气提出来的东西变成了绊脚石。{2MR 105.2}"},{"t":7,"p":11,"c":"我们看到有些人会挑选出证言中最强烈的措词，丝毫不考虑发出劝勉和警告的环境，却强加于任何情况。他们就这样在人们的心中留下了不良的印象。总是有人想方设法让别人经受严厉的考验，并将自己的品性结合到健康改良之中。这从一开始就引起别人好斗的精神。他们若谨慎处理，用健康的影响感染人，原是能给这些人带来帮助的。他们贸然行动，对人发动突袭，从证言中挑出一些话强加于每一个人，令人反感而不是争取人心。他们在可以和应该保持和睦的地方制造分裂。{2MR 105.3}"},{"t":7,"p":12,"c":"我蒙指示看到一些家庭的危险，这些家庭的人有容易兴奋的性情，兽性占优势。他们的孩子不应吃鸡蛋，因为这种食物——蛋和动物的肉——激发或鼓励兽性情欲。这使他们很难克服试探，沉湎于当代几乎普遍实行的手淫恶习。这种恶习削弱体力、智力和道德力，阻碍永生的道路。{2MR 106.1}"},{"t":7,"p":13,"c":"我蒙指示看到有些家庭处在可悲的状况中。他们因这种下贱的罪恶而处在上帝的真理无法进入他们的心思或意念的地步。这种恶习导致欺骗、说谎、淫荡的行为，败坏和污秽别人的心思，甚至是极年幼孩子的心思。这种习惯一旦形成，就比烟或酒的嗜好更难克服。{2MR 106.2}"},{"t":7,"p":14,"c":"这些罪恶如此普遍，使我说出了已经说出的话。有人用有针对性的责备来警告别人，从而使别的家庭也受到了责备，而不是针对受到纠正和责备的个人。然而要让证言自己讲话。不要让人为了用鞭子强行推广而收集针对个人和家庭的强烈措辞，进行传播。要让那些性格活跃坚决的人接受上帝的道和证言，热心恒心地作工。圣经和证言提出了自制、仁爱和完全团结的必要性。他们自己的心被基督的恩典软化和折服了，充满了谦卑和仁慈的精神，就不会引起偏见和争执而削弱教会。{2MR 106.3}"},{"t":7,"p":15,"c":"我们是否要吃黄油、肉和奶酪的问题，虽然不可当作一个考验向任何人提出来，但是我们要教导和说明这些不良食物的害处。那些把这些话语收集起来，在他人身上推行的人，不知道自己在做什么。上帝的道已经给了祂子民考验。遵守上帝圣洁的律法，安息日，乃是一个考验，一个上帝与祂子民之间世世代代永远的证据。上帝的诫命和耶稣基督的见证，永远是第三位天使信息的主旨。{2MR 107.1}"},{"t":7,"p":16,"c":"茶、咖啡、烟草和酒，我们必须指明这些是罪恶的嗜好，我们不能将这些和摆在桌上的肉类、蛋、黄油、乳酪等作同等看待。不可将这些提到前面来，作为我们工作的主旨。前者——茶、咖啡、烟草、啤酒、葡萄酒和所有含酒精的饮料——不是要适度地摄取，而是要弃绝。不要将有毒的麻醉品与蛋、黄油及奶酪同样对待。动物性食品起初原非人的饮食。我们有全部的证据表明死兽的肉是危险的，因为疾病正在迅速变得普遍，因为由于人类的习惯和罪恶的缘故，咒诅正在更加沉重地落下。我们要留心使用理智，选择能够造成最佳血液和保持血液不处于发烧状态的食物。（《文稿》1881年第5号，全文，〈健康改良证言的正确使用〉，1881年3月23日）{2MR 107.2}"}]},{"n":"第111号 礼貌的美德","ps":[{"t":2,"p":0,"c":"第111号  礼貌的美德"},{"t":3,"p":0,"c":"（为《评论与通讯》发表的需要而公布）{2MR 108.1}"},{"t":7,"p":1,"c":"凡为基督工作的人，要纯洁、正直、可靠，也要心地温和，富有同情心而且谦恭有礼。那些真有礼貌之人的交际有一种吸引力。仁慈的话语、令人愉快的表情、谦恭的风度具有无法估计的价值。粗鲁无礼的基督徒因忽视别人而表明他们没有与基督联合。与基督联合却粗鲁无礼是不可能的事。{2MR 108.2}"},{"t":7,"p":2,"c":"基督在世时怎样生活为人，每一个基督徒也当这样。祂不但在祂无瑕的纯洁上，也在祂的忍耐、温慈和可爱的性情上是我们的楷模。凡涉及真理与责任之处，祂都坚如磐石，然而祂总是亲切而有礼貌。祂的生平乃是真礼貌全备的例证。祂对贫穷和受压迫的人总是有仁慈的表情和安慰的话语。{2MR 108.3}"},{"t":7,"p":3,"c":"祂来到家里，就带进来更纯洁的气氛。祂的生活如同面酵一样在社会各阶层中起了作用。祂无邪恶无玷污地行在那些愚钝、粗鲁和无礼的人群之中，就是在不公的税吏，不义的撒玛利亚人，外邦的兵士，粗鲁的乡民，以及杂乱的群众中间。当祂看到人们劳苦疲惫而仍被迫担负重担的时候，就这里说一句同情的话，那里说一句勉励的话。祂分担他们的重担，并向他们反复提说祂从大自然中所学得的教训，就是有关上帝之慈爱和良善的真理。{2MR 108.4}"},{"t":7,"p":4,"c":"对于最粗鲁最没有希望的人，祂也设法引起他们的希望，使他们觉得有把握也可以成为无瑕疵无邪恶的人，并能养成一种品格，使他们表显为上帝的儿女。{2MR 108.5}"},{"t":7,"p":5,"c":"基督虽是犹太人，却毫不顾忌与撒玛利亚人来往，置本国法利赛教派的风俗于度外。祂竟不顾他们的成见，而去接受这被藐视之民的款待。祂住在他们的家里，吃他们所预备的食物，在他们的街市上教训人，用极和善的态度和礼貌对待他们。耶稣作了税吏席上的贵宾。祂那种仁慈和善的态度，显明祂很尊重每一个人的人格；人就发出一种不愿辜负祂信任的挚望。祂的话落在他们干渴的心灵上，发出赐福气和生命的能力。于是他们心中产生新的动机，在这些被社会唾弃的人面前，就展开了新生的希望。{2MR 109.1}"},{"t":7,"p":6,"c":"基督的爱使人心变得柔美，消除性情上的一切鲁莽粗暴之处。我们要向祂学习怎样将高度纯洁正直的意识与和悦的性情调和。一位和善而有礼貌的基督徒，乃是维护福音最有力的论据。{2MR 109.2}"},{"t":7,"p":7,"c":"某些自命为基督徒者的行为，因十分缺少和蔼礼貌，以致他们的善行也受人的恶评。他们的诚意或许并无可疑之处，他们的正直也许毫无问题；然而诚意与正直却无从补救和蔼与礼貌的缺乏。这种人需要认识到救赎的计划乃是怜悯的计划，是要软化人性中任何刚硬和粗糙之处。他们需要培养那种使人仁慈和体谅众人的珍贵的基督徒礼貌。基督徒非但要忠信还要有同情，非但要正直诚实还要有怜悯与礼貌。{2MR 109.3}"},{"t":7,"p":8,"c":"世人研究礼貌之道，要使自己尽可能地令人喜爱。他们研究自己的措辞及态度，以便能在四围的人身上发挥最大的感化力。他们为要达到此目的，便尽力巧妙地运用其知识和才能。“今世之子，在世事之上，较比光明之子更加聪明”（路16:8）。{2MR 109.4}"},{"t":7,"p":9,"c":"在你的人生经历中，必然要遇见那些命运很不顺利的人。劳苦与贫穷，以及将来得不到更美事物的希望，致使他们的担子非常沉重。他们饱经忧患、备受欺压，不知何往求助。你若遇见这样的人，就当全心全意从事帮助他们的工作。上帝的旨意并非要祂的儿女闭关自守。要记着基督既为你，也为他们受死。你在与他们交往时，要满有同情和礼貌。这会为你打开门路去帮助他们，赢得他们的信任，鼓舞他们产生盼望和勇气。{2MR 110.1}"},{"t":7,"p":10,"c":"使徒劝诫我们说：“那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说：你们要圣洁，因为我是圣洁的”（彼前1:15,16）。基督的恩典改变整个人，使粗鲁的变得文雅，粗暴的变得温柔，自私的变得慷慨。它控制人的脾气和声音。它的果效表现在弟兄对弟兄的礼貌和温柔上，在仁慈、鼓励的话语和无私的行为上。天使临格在家中。生活发出一种甜美的香气，如同圣洁的馨香升到上帝面前。爱彰显在仁慈、温柔、宽容和长久忍耐上。人的面部表情也要发生变化，显出天上的平安、习惯性的温柔和过人的慈爱。人类就能与上帝的性情有份。基督也因人优美完全的品格而得到荣耀。一旦发生了这些变化，天使就必放声欢唱，上帝和基督也必为那些按祂的形像塑造的人而快乐。{2MR 110.2}"},{"t":7,"p":11,"c":"我们应当养成习惯，用悦耳的声音，纯正的言语，彬彬有礼的措辞说话。优雅亲切的话语对于人心有如甘露时雨。圣经上论到基督说，在祂的嘴里满有恩惠。祂“知道怎样用言语扶助疲乏的人”（诗45:2;赛50:4）。主也吩咐我们：“你们的言语要常常带着和气”（西4:6），“叫听见的人得益处”（弗4:29）。{2MR 111.1}"},{"t":7,"p":12,"c":"你们所交往的人中有些或是粗暴无礼貌的，但切不可因此而减少自己的礼让。凡要保持自己自尊心的人必须小心，切勿不必要地损害别人的自尊心。在应付那最鲁莽最愚钝的人时，更应慎重遵守这条规则。对于这些似乎是无望的人，上帝到底存何心意，你们并不知道。祂从前曾收纳了似乎没有前途、没有吸引力的人，为祂作伟大的工作。祂的灵运行在人心中，激起每一机能发挥积极的作用。主在这些粗陋未开凿的顽石里，看到了能经得起暴风雨、高温和压力等试验的宝贵材料。上帝看人不象人看人。祂不按人的外貌评定，而是鉴察人心，按公义判断。{2MR 111.2}"},{"t":7,"p":13,"c":"我们要忘记自我，始终注意鼓励别人，以亲切和善的举动与无私之爱的行为，来减轻他们的重担。这种体贴的礼貌，从家中开始，远远伸延到家庭范围之外，对人生的幸福大有帮助，若是疏忽则会造成人生不少的祸患。（《文稿》1902年69号，全文，〈礼貌的美德〉，1902年5月26日抄录，《信息选粹》卷三 237-240页，《评论与通讯》1959年8月20日）"},{"t":6,"p":13,"c":"1959年8月发表 {2MR 111.3}"}]},{"n":"第112号 第三次欧洲会议","ps":[{"t":2,"p":0,"c":"第112号  第三次欧洲会议"},{"t":3,"p":0,"c":"（应 A. L. 怀特的要求发表，用于在欧洲的教学）{2MR 112.1}"},{"t":4,"p":0,"c":"引自怀爱伦日记"},{"t":7,"p":1,"c":"1885年9月25日，巴塞尔。我去参加晨间聚会。有几位用法语和英语献上祷告。我的心在诚挚的祷告中渴求主帮助、鼓励和赐福我们，使我们认识到祂工作的神圣性和重要性。{2MR 112.2}"},{"t":7,"p":2,"c":"我有负担在聚会的开头讲了些明确的事情。我传达了上帝已赐给我们要传给世人的伟大而严肃的真理。我们如果不行在光里，就肯定会失败。我们这项伟大善工的成功和兴旺依赖我们每天寻求上帝的指导和帮助。祂的仆人在祂的帮助下能完成任何应完成的事，决不会失败。无论压迫我们的黑暗势力有多么强大，我们一人能追赶千人，二人能使万人逃跑（申32:30）。{2MR 112.3}"},{"t":7,"p":3,"c":"我受圣灵感动对他们说，我们作为一班子民和上帝的使者，远远落后于我们的机会和特权。我们是照自身的不良行为按圣经，尤其是按上帝的律法受审判的。上帝看内心。没有什么人蒙恩得到过一直向我们这些生活在末后日子的人所显明的这么多恩典。如果拥有这么大亮光和优越特权的人没有善用之，我们就一定会按着所赐给我们却未加善用的才干被定罪。作了许多见证，证明一些人决心全然献身于上帝。{2MR 112.4}"},{"t":7,"p":4,"c":"我们与丹尼尔·布尔多弟兄在午前进行了一次谈话。惠特尼长老、莱恩长老、W.C.怀特和布尔多弟兄的妻子在场。我被迫作了责备的见证，这令我十分难受，并不高兴。愿上帝使这个见证深入人心。我相信撒但已被击退，上帝将使布尔多弟兄得胜——藉着祂的圣灵使他认识到自己的过错。我们以真挚的祈祷寻求主。我们把我们所有的难题都呈给不会犯错的祂。祂知道我们所有的困惑，我们相信祂已经听见我们，会把这痛苦的难题接到祂自己手中。{2MR 113.1}"},{"t":7,"p":5,"c":"我们看到我们弟兄中间的一些人正来就光。我们高兴得发现马特森长老处在极好的心境。他的见证恰到好处。他似乎与会议完全一致，在我们所有的努力中给了我们大量的帮助。感谢主。{2MR 113.2}"},{"t":7,"p":6,"c":"晚上我们为传道人专门安排了一个会议。会议举行了，我们大约有十七个人——传道人和他们的同伴聚集。布尔多弟兄也出席了。当我祈求天上的亮光和恩典时，主的灵降临在我身上。我的信心把握上帝的应许。祂的灵倾降在我们的聚会上。我们的心被打碎，在祂面前痛悔。布尔多弟兄挣脱了撒但的镣铐。他把自己的意愿降服于上帝。撒但曾想胜过这位我们在主里所爱的弟兄，但是他明显失败了。除了一个人之外，所有人都在极为诚挚地祈祷，流了许多眼泪。艾伯特.维勒米尔弟兄的祈祷用的是法语，但是我们听懂了他的意思。上帝的天使在我们中间。这里有来自上帝的光和能力。马特森弟兄的祷告是主所赐的，最热烈，很是心碎。我感受到耶稣的平安。我原背负着重担，现在交给了这位伟大的负重者。我什么也做不了。耶稣能做任何事，我在心里感受到基督的平安。哦！没有耶稣我们什么也做不了！我们的人生会非常黑暗和孤独！祂是我们唯一的帮助者！{2MR 113.3}"},{"t":7,"p":7,"c":"安息日安排禁食和祈祷。所有参加聚会的人都非常严肃。我们确信我们将得胜。“你们祈求，就给你们。寻找，就寻见。叩门，就给你们开门”（太7:7）。{2MR 114.1}"},{"t":7,"p":8,"c":"1885年9月26日，巴塞尔。早上下雨。清晨的聚会定在6点。我的负担非常沉重，就花了点时间祷告。我睡得不多，觉得难以参加早上的传道人聚会，但是如果缺席，我感觉会失去福分。在一个小房间里我们聚集了23个人。我用祈祷开始聚会，主的确向我靠近并显然也靠近与会者。布尔多弟兄接着祷告，承认自己屈从魔鬼试探的软弱。他完全降服于上帝，正来就光。上帝的光正照入他的心。这些出自于破碎的心的祷告热诚并伴着流泪。主的福分就在我们中间。{2MR 114.2}"},{"t":7,"p":9,"c":"我得着圣灵的帮助和鼓励，声泪俱下地对我的弟兄们讲话，在他们面前展示我们工作的纯洁和神圣性质，以及利用上帝赐予我们一切能力的必要性。昨夜曾有一本册子向我展示，记录了过去一年工人们的工作，是按上帝的眼光来看的。我在查询记录时，发现记有一切缺欠。一些人将很多时间化在拜访和谈话上，被无关紧要的内容所占据，登记为虚度的时间，本应热情积极地用在上帝的圣工中。他们的记录与另一些工人的记录是多么不同啊！对他们自己来说是多么不满意！每次他们与同胞相处，都有机会向他们敞开，只要他们能够看见，把人吸引到救主面前，并撒播真理的种子。但是机会来了又过去了，他们既没有看见也没有利用。他们废话连篇，有证据显示警告的信息在他们心里不是至高的，没有成为他们心灵的负担，一开口就反射出基督赐予他们亮光，造福他人。这对所有劳苦传道教导人的传道人来说，是一种有益和真正的教育。{2MR 114.3}"},{"t":7,"p":10,"c":"这份记录列出了许多未尽之责——没有祷告的日子，夜晚来到却没有能显示白天辛劳的内容。还记录了没有什么成果的大笔开支。其他的记录则显示有工人尽了自己的责任，开支省，成果佳。{2MR 115.1}"},{"t":7,"p":11,"c":"那位手持记录、眼睛审视记录各种内容的主发出了指示。祂说：你们不能依靠你们人的能力或智慧。你们必须团结努力、信仰一致、共同商量。你们没有一个人具备作领袖的充分资格。上帝的子民若愿给祂机会——把自己的心思意念献给祂，祂就会为他们作工。{2MR 115.2}"},{"t":7,"p":12,"c":"你们不是为人工作，赚取工资。从某种意义上说，这是工资，但我们能称这为你们的工资吗？不能！忠心的工人将得到永恒的报赏。耶稣将赐给你们工资。我们所有的机能都应为了永恒而造就，以作出越来越好的工作。（《文稿》1885年24号1-4页，〈在瑞士的工作〉第一号，日记，1885年9月25日至10月5日，《文稿发布》378号）{2MR 115.3}"},{"t":7,"p":13,"c":"大约在（10月20日）中午12点，我们到达克里斯蒂安尼亚（挪威首都奥斯陆的旧称），在车站受到奥恩弟兄的欢迎，被马车接到奥恩夫妇家舒服的房间里。我们终于又能跟会说英语的朋友在一起了。尽管之前我们曾得到丹麦和瑞典弟兄们的欢迎和无微不至的款待，但是我们仍然因不能相互沟通而一直深感遗憾，因为这使得我们切愿向他们尽善却尽不了。但现在我们仿佛又回到了美国！{2MR 116.1}"},{"t":7,"p":14,"c":"1885年11月1日，挪威，克里斯蒂安尼亚。愉快的一个安息日。我在教会用来做礼拜的大厅里对信徒讲了《彼得前书》1:13-17。我无拘束地向信徒提出实际敬虔的重要性。所有的听众都非常专注。大厅坐满了人。下午举行圣餐和洗脚礼。晚上马特森长老讲道。{2MR 116.2}"},{"t":7,"p":15,"c":"1885年11月2日，克里斯蒂安尼亚。星期日上午在一个挤满人的大厅讲道。估计大约有1400人参加。布道内容是《约翰一书》3:1-3。主给了我很多自由和明示，宣扬主赐下祂独生子为世人而死的无穷慈爱。虽然座无虚席，通道上和能站立的地方都挤满了人，仍有很多人因无法进入而不得不离开。这些群众全神贯注，直到聚会结束。我们希望这次努力不会白费，而会藉着基督的帮助有很多好的结果。{2MR 116.3}"},{"t":7,"p":16,"c":"1885年11月3日（星期二）。我们乘车20英里去德拉门赴约。浓雾弥漫使我们看不清我们途经的乡村。我们乘车两个小时，在约定的时间来到一个挤满人的大厅。这个大厅只能容纳七百人。通道站满了人，所有能站的地方都水泄不通，当我从《约翰福音》3:16讲起时，他们恭敬地倾听。{2MR 117.1}"},{"t":7,"p":17,"c":"1885年11月4日。我们8点离开德拉门去克里斯蒂安尼亚。虽然下着雨，但雾已消散，使我们能看清车厢经过的乡村。风景很美。村庄不是连成一片的。这里有高峭的岩石山脉，湖泊和小岛。夏天在这里居住是非常舒服的。星期三晚上在挤满人的大厅布道，我从《路加福音》10:25-29讲起。{2MR 117.2}"},{"t":7,"p":18,"c":"1885年11月5日，克里斯蒂安尼亚。天气不好，下雨。今天我们写了很多，拜访了汉森弟兄的家。这是一次愉快而有益的拜访。我通过翻译说话，讲述了我们早期经历的一些事。我们在谈到人们的习惯上提及进食过频。……我同他们谈到我对健康改良的一点经验以及自从领受天上的亮光以来我的饮食方式。我也对他们谈及我们这项工作开始发起时的经验。{2MR 117.3}"},{"t":7,"p":19,"c":"1885年11月6日，星期五，克里斯蒂安尼亚。天气不好，下雨。我在一个租来的大厅向一大批听众从《彼得后书》1:1-13开讲。众人都恭敬倾听。{2MR 117.4}"},{"t":7,"p":20,"c":"1885年11月7日，克里斯蒂安尼亚。下雨，有雾。我渴望舒适的晴天，但我们要尽量设法以乐观愉悦的交流营造阳光的氛围。要敞开心怀让公义的日头照入，这样我们就算在云里，在不合意的环境中，也能使自己成为他人快乐的阳光，因为基督藉着活泼的信心住在我们心里。{2MR 117.5}"},{"t":7,"p":21,"c":"《歌罗西书》1:24-29。主赐予我自由和能力对人们讲道。确实有一番工作要为他们做成，主若愿意把我用作工具，将他们从无信仰的状况唤醒，我就要赞美祂的圣名。我向他们讲明，那些劳苦传道教导人的人非常需要谨慎，好在自己的行动方针上考虑周全，并用自己的生活习惯，言传身教地把人们提高到正确的见解和正确的行为，而且要确保他们决不轻视上帝的要求——特别是吩咐人遵守安息日的第四条诫命。{2MR 118.1}"},{"t":7,"p":22,"c":"第四条诫命的安息日是一个考验。这是上帝的考验。不是人为的考验。这要成为真正忠心侍奉上帝之人和不侍奉上帝之人的分界线。一些宣称谨守上帝一切诫命的人在安息日把他们的孩子送往学校。他们没有被迫这么做，但是因为学校不愿接收他们的孩子，除非他们每周六天来上学，他们就把孩子送到学校读书和学习劳动。如果他们不能用聪明谨慎的方法与学校当局达成特别的协议，保留遵守第四条诫命安息日的权利，那就只有一条路可走——严格遵守第四条诫命的安息日。{2MR 118.2}"},{"t":7,"p":23,"c":"要作出特别的努力在我们自己中间建立学校。马特森长老没能给我们的信徒树立正确的榜样。他让他的孩子在安息日去学校上课，还用基督的话来为他的行为辩护：“在安息日作善事是可以的”（太12:12）。他可以用同样的理由来为人在安息日工作而辩护，因为他们必须获得食物去养活他们的孩子，那就没有界限来区分在安息日该做什么，不该做什么了。这些领袖既如此随便地对待第四条诫命的要求，就用自己的榜样，鼓励了人为的虚假试验标准。着装问题便成了考验品格的问题。{2MR 118.3}"},{"t":7,"p":24,"c":"他们的传统就这样贬低了上帝的诫命，且使他们自己的想法和观念成了难担的重担。他们将自己与信徒远远地分隔开，不能对他们产生影响。他们给真理造成完全错误的印象。这些印象令撒但满意，使遵守安息日的复临信徒被看成是一伙狂热者和极端主义者。主宝贵的事业不但没有受到高举，反而给不信的人留下印象，觉得是道理使他们的品格无情、粗鲁、实在不象基督。{2MR 119.1}"},{"t":7,"p":25,"c":"主希望祂的国民表现他们君王的品格。人不可修改祂的诫命以适应自己的观念或方便。上帝伟大的道德标准是祂的十诫，是先知和使徒信仰的基础。安息日是考验的大问题。祂已对那些不让安息日受玷污的人发出宝贵的应许。祂无限的智慧、能力和慈爱为我们发挥。天军正把我们的名字登记在忠实真诚的人中间。站在主一边总是安全的。我们要凭着信心把我们暂时和永远的全部利益都交在统治天地万有的主手中。{2MR 119.2}"},{"t":7,"p":26,"c":"上帝对祂这里的子民不满，因为他们贬低祂圣洁的要求、竭力让祂的律法服从于他们自己，而不是让他们自己服从于祂的律法。这里一直盛行争论、挑剔的精神，以小事为基督徒团契的试验标准，同时，在守安息日上却懒惰而散漫。{2MR 120.1}"},{"t":7,"p":27,"c":"在非常坦率的讲话之后，我请那些感到自己是罪人、与上帝不一致、需要祂改变之能的人走上前来。大约五十人到前面来。我们便与会众一起跪在讲台前。我应邀祷告，马特森长老翻译。主的灵感化的能力在我们中间，但仍有部分人硬着心未被打动。他们的心是叛逆的。提供了作见证的机会，许多人承认自己曾放弃真理、与上帝分离，现在渴望悔改并重新成为上帝的子民。我们想找机会结束聚会，但是看起来不可能。有三个人立即站起来。我们的聚会持续了约三小时。工作还须深入。{2MR 120.2}"},{"t":7,"p":28,"c":"1885年11月8日，克里斯蒂安尼亚。依旧阴天有雾。我今天写了很多页。{2MR 120.3}"},{"t":7,"p":29,"c":"5点钟，我按照约定在军用大健身房里布道。大约有一千七百人聚集聆听来自我这位美国妇女演讲。禁酒协会的秘书向听众介绍了怀夫人。覆盖在讲台上的是星条旗，为此我深表感激，我为生于美国而自豪，这是一片勇敢者和自由者的土地。{2MR 120.4}"},{"t":7,"p":30,"c":"我讲了一小时二十分钟，奥恩弟兄作我的口译。人们听得深感兴趣。我向他们讲明节制的历史贯穿整部圣经，向他们指出基督力行节制。全亏了基督，人类在亚当堕落后才得到第二次实验的机会。基督经受住狡敌的每一次诱惑，挽回了亚当耻辱的失败和堕落。我全程结合基督作节制演讲。{2MR 121.1}"},{"t":7,"p":31,"c":"国教的主教和一些牧师出席。上层人士来听我讲。当我结束演讲离开讲台时，尼森医生站起来表示支持所讲的和奥恩弟兄为我翻译的每一句话。他大度地对我的演讲表示感谢。接着他把我介绍给一些重要的节制人士。不少人跟我握手并致意道：“今晚能听到您的演讲，我非常感激。我此前从来没听过这样的节制演说。”确实，当我演讲的时候，听众严肃得仿佛在参加一个葬礼。没有笑声和脚步声，因为气氛是如此严肃，难以引起笑声或欢娱。尼森医生表达了热切的心愿，希望我再一次为他们演讲，但是我感到我们这里的信徒需要我的帮助，我必须尽我的能力为他们做事。（《文稿》1885年27号1-6页，〈首访挪威〉，日记，1885年10月31日至11月19日）{2MR 121.2}"},{"t":7,"p":32,"c":"星期四（1887年5月26日）晚上我们前往普鲁士，与康拉迪长老一起到福温克尔举行会议。我不能进食也不能坐许久。W.C.怀特未能陪伴我们。除了我和英斯姊妹，还有一个年青人从巴塞尔办公室回家去看望父母。{2MR 121.3}"},{"t":7,"p":33,"c":"5月26日九点半，我们登上了火车，进了自己的包厢。我整夜都睡得很好，转了两次车。我们在迈因茨见到了康拉迪弟兄。接下来的旅程由他陪同。我们在科隆转车。期间我们有数小时的空隙，但我太虚弱了，除了大教堂，不能作任何参观。我们走到这坐建筑里面，它是一个富丽豪华的大厦。这是世界上第二大的教堂，已经建造了六百年，仍有工程在继续。这项始于13世纪的工程至今仍未完工。工匠们依旧在建筑里面工作。{2MR 122.1}"},{"t":7,"p":34,"c":"这是生产科隆香水的地方。车站仿佛仅仅是只作为食堂而预备的。这对于旅行者来说是不便利的。每张沙发前都有一张桌子，如此安排使得旅客会感到不得不在这个餐厅用餐。{2MR 122.2}"},{"t":7,"p":35,"c":"5月27日（星期五）。我们大约在三点抵达福温克尔。我们见到一位弟兄，是教会的长老。我们午餐后行驶约两英里来到农村。在这里我们发现我们的弟兄生活在一个宜人的地方。他们在地主的压迫下进行聪明的预备，只要有可能，都会有自己的小房子。小房子里一个寓所至少有三个家庭住。一位弟兄有自己的房子，租给守安息日的信徒。星期五晚上康拉迪弟兄讲道。我在安息日（5月28日）早上十点从基督的祷告讲起，讲到祂的门徒要像祂与天父那样合而为一。然后康拉迪弟兄告诉我他们从没有过见证会。他们相聚一起祷告但没有作见证。我们想这是一个介入见证会的良机，我们的聚会是良好的，从开始一直持续了三小时。{2MR 122.3}"},{"t":7,"p":36,"c":"我应邀晚上八点再一次讲道，我做到了，讲道的主题是要为和睦作特别的努力，教会必须让自己的心被真理、救主和来生所充满。他们既在真理里生活和行事，就不会忙于谈论别人的过错。我的讲道结束后，康拉迪弟兄将聚会持续到午夜。{2MR 123.1}"},{"t":7,"p":37,"c":"1887年5月28日（安息日）福温克尔异象。昨天（5月27日）夜里，我梦见一小群人聚集举行宗教聚会。有一位走了进来，坐在一个黑暗的角落里，不大引人注意。会上缺少自由的精神。主的灵受到约束。教会长老讲了几句话。他似乎在试图伤害某一个人。我看到那个陌生人脸上显出了愁容。自称相信真理的人，心中显然没有基督的爱，其必然结果一定是缺少基督的灵，在思想感情上，也非常缺乏对上帝的爱和彼此间的互爱。聚会没有使任何人振作起来。{2MR 123.2}"},{"t":7,"p":38,"c":"聚会快结束的时候，那位陌生人站了起来，充满忧伤、声泪俱下地对他们说：他们自己的心灵和自己的经验非常缺乏耶稣的爱。这爱在每一颗有基督住在其中的心里是非常丰盛的。凡是被上帝圣灵所更新的心，不但爱上帝，而且爱他的弟兄。如果那个弟兄犯了错误，做错了事，他就必按福音的方法对待弟兄。每一步都必须遵循上帝圣言的指示。祂说：“‘你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱’（加6:1）。你们不记得基督与门徒临别的祷告吗（见约17:15-23）？祷告之后，祂就到客西马尼园经历漫长痛苦的挣扎，然后祂被卖、受审和被钉十字架。{2MR 123.3}"},{"t":7,"p":39,"c":"“你们忘记了你们主的受苦了吗？你们忘记了祂对祂用自己宝血买来之人的评价吗？你们似乎乐意令彼此伤心。这是耶稣留给你们的榜样吗？祂是怎么做的呢？你们有没有发现自己对弟兄少有爱心、包容和忍耐呢？你们忘记了基督的话了吗？‘我赐给你们一条新命令，乃是叫你们彼此相爱。我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了’（约13:34, 35）。‘有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现’（约14:21）。{2MR 124.1}"},{"t":7,"p":40,"c":"“你们没有在培养对上帝和对弟兄的爱。你们要小心对待基督宝血所买来的人。虽然需要坦率忠实地责备罪恶的行为，但是承担这项工作的人，自己不可因恶行而与基督隔开。他必须是属灵的，并本着温柔的精神挽救这样的人。如果没有这种精神，他就没有义务责备或纠正他的弟兄，因为他在纠正一个错的时候会造成两个错。{2MR 124.2}"},{"t":7,"p":41,"c":"“有一位屈尊以人性覆盖祂的神性，以人的样式来到我们世上。祂是生命的活泉源，是我们世上纯洁信仰的生动显示。基督就是道路、真理和生命。只有一条路、一个真理和一种生命。信祂的人就得着权柄成为上帝的儿女。他们不再属于世界，而是蒙拣选脱离世俗。世人不认识他们，因为他们不认识祂。{2MR 124.3}"},{"t":7,"p":42,"c":"“上帝的选民藉着他们属天的言谈，他们的温柔，他们无可指责的行为，彰显基督的精神和品格。他们既然接受上帝之灵的引导，就是上帝的儿女。他们与基督联合，就象树枝连于活葡萄树那样。他们行事不随从肉体，而随从圣灵。他们是基督教在世上的活示范。他们被称为基督徒是因为他们象基督，因为基督住在他们里面。他们真的是世上的光和世上的盐。圣灵的帮助和永生的话语是他们的智慧和力量。他们因为甘心顺从，就蒙引导进入一切真理。{2MR 125.1}"},{"t":7,"p":43,"c":"“区别基督徒与所有其他人的品格和行为，依靠的是基督化之爱的圣洁原则。它以其洁净的影响在人心里工作。真正的基督徒会象基督那样行事，以爱的行为彼此相待。在生命和品格中既有了这种活泼、常在、不断运作的原则，就没有人会效法世界。你们若了解基督的品格和行为，就会知道基督徒的性情和品行。基督对邪恶非常憎恨，祂的言论和榜样对罪与恶发出强烈的谴责。祂虽然憎恨罪，但却爱罪人。{2MR 125.2}"},{"t":7,"p":44,"c":"“我们的主和救主爱每一个受造物。祂把祂的国度、财富和荣耀放在一边，来寻找我们有罪、犯错、不快乐的人，以便把我们造就成像祂自己那样。祂降卑自己，披上你的本性，使祂能够教你在品格上变得纯洁和正确，并摆脱一切罪污，使你能跟随祂去天国。祂承受的痛苦远远多于你将蒙召要承受的痛苦。祂为你献出了一切。你给了耶稣什么来报答如此大爱？你有对弟兄做同样的事吗？你有耐心克己地效仿祂的榜样吗？你做不到这个榜样，但你能与它相像。{2MR 125.3}"},{"t":7,"p":45,"c":"“真理的神圣知识交付你们，不是让你们用来争论和彼此疏远的，而是要你们成为世上传光的使者。当主来的时候，祂将根据你个人的能力与你算账。你在说服世人接受宝贵真理方面做了哪些？在你周围的都是基督为之而死，为使他们变得纯洁、神圣和清白的人。作为基督徒，你的工作有没有在许多善行方面硕果累累？你有没有以温柔和信心努力在别人心里播下真理的种子，使他们结出公义的果实？你们如果曾爱上帝为至上并爱邻舍如同自己，作为上帝的子女，原会得到何等伟大的力量！你们如果继续学习更多的真理，收集更多神圣的光，通过善行照耀所有周围的人，就能站在何等高的位置啊！{2MR 126.1}"},{"t":7,"p":46,"c":"“你们的行为没有使上帝满意，却使敌人高兴。你们在取得进入天国的资格前，有很多课程要在基督的学校学习。你的自我、你的作风和你品格中尖锐的特性使你不善于做人的思想工作。在需要仁慈的地方你却咄咄逼人。你的言行是真理和神圣的纯洁原则传递给世人的管道。你若不能培养自身的虔诚，就不能成为世人的光。你若容忍自己专横、责难和妄断你的弟兄，以未成圣的心和不圣洁的脾气谋求修补他们的错误，就是做了笨拙的工作，驱使人离开基督的服务。信徒们若不是真正地住在耶稣里，就会相互削弱，而不是相互鼓励和加强。你们的内心和品格如果没有感受到基督的改造之恩，就不能健康地建造，将各项原则结合在一起。{2MR 126.2}"},{"t":7,"p":47,"c":"“每一个认识耶稣基督的人——特别是教会的长老——不可草率地准许信徒行为不规范，从而使教会里的罪恶和过犯增强，以为这就是彼此相爱的方式。上帝要求人忠心警惕。你要一只手拉住上帝，另一只手凭着爱心拉住有错犯罪的人，把他们拉到耶稣身边。为他们祈祷，与他们一同流泪，体谅他们的心，爱他们，绝不离弃他们。这就是耶稣对你表达的爱。你要不断追求团结、忍耐和爱。绝不分开，要彼此依靠，心心相连，在圣灵里祈祷。这样，上帝的能力必运行在你们中间。很多人会因你的影响而被带到真理这边。”{2MR 127.1}"},{"t":7,"p":48,"c":"祂再一次坐下，原本隐藏的日头，发出光芒，完全照耀在祂身上。这是多么奇妙的显示！所有的人瞬间知道谁在对他们说话。他们互相喊道：“耶稣，是耶稣！”接着他们就进行认罪、互相忏悔、伤心哭泣，他们进而欢呼，房间里充满了天国柔和的光。耶稣美妙的声音说道：“愿你们平安！”祂就是平安。{2MR 127.2}"},{"t":7,"p":49,"c":"5月29日，星期日。康拉迪弟兄早上讲了布道工作。下午三点我对会众讲了《约翰一书》第三章第1-3节。虽然因胃不能进食而缺食虚弱，我仍感到十分自由。康拉迪弟兄与他们忠实地合作，我认为将有好的结果。他们的困难解决了，只有一位弟兄离开了聚会。康拉德弟兄追上他，与他谈到凌晨2点，有解决困难的美好前景。{2MR 128.1}"},{"t":7,"p":50,"c":"我们得到一个机会，在这里参观我们弟兄姊妹们为生计所从事的工作。某弟兄有妻子和四个孩子。他纺的布花纹极美，每码能卖八美元，他每天能织四分之三米，从中能赚七、八法郎。姊妹们织的是丝质手帕。{2MR 128.2}"},{"t":7,"p":51,"c":"5月30日（星期一）。我们早上7点离开福温克尔前往格拉德巴赫。我们受邀在星期一晚上布道。大约早上十点我们到达福温克尔。我们发现朋友们已经在车站等待。我们乘出租马车去德尔纳姊妹的家，他们住的房子是属于他们自己的。她和女儿生活在一起。我们被安排在一个非常舒适的房间，供我们逗留期间使用。早餐已预备好，但我的胃一直不舒服，所以我勉强只吃了一点。早餐主要是蛋糕和面包，还有咖啡。{2MR 128.3}"},{"t":7,"p":52,"c":"德尔纳姊妹的儿子邀请我们去他家就餐。出租马车把我们带到目的地，陪同我们的是康拉迪弟兄的一个姐妹。我们才行驶了几十米，马车便突然往路边倾斜过去，撞到人行道边石上，导致马带着车辕与车厢分开。我们迅速下车。唯一的麻烦是有人未能插入连接车厢和车辕的轴销。没什么东西受损，也没导致更多的麻烦，我们接着赶路。德尔纳弟兄的妻子在门口迎接我们。她看上去娇小可爱，带着三个小孩。她是林德曼弟兄的女儿，林德曼弟兄守安息日已经有二十五至三十年了。他仍健在，今年已经八十三岁，是家里的次子。通过他的影响使德尔纳全家都接受了安息日。德尔纳家三兄弟都信仰真理。他们共同拥有一个大型生产企业，制造布料和棉制品。企业建筑规模很大，生意兴隆。这位弟兄住在我们所参观的企业里。他拥有大片土地以及树木和花卉。他过得非常愉快。这位是最后一个接受安息日的兄弟。三位里最年长的那位兄长，正处于喉癌的晚期，这对于他的家庭来说是巨大的灾难。他们中间没有一个人守安息日。{2MR 128.4}"},{"t":7,"p":53,"c":"5月30日是圣日，是圣灵降临节的第二天，因此这天工厂放假。建筑物上彩旗飞舞，人流向外聚集去做礼拜。我们五点到达德尔纳姊妹的家。房子不大但挤满了人。我从《约翰福音》15:1-3讲起。康拉迪弟兄为我翻译。我有相当大的自由。我得到了主特别的帮助，否则我连站立的能力也没有。我做了一个很清晰的见证。我布道的听众都很聪明。康拉迪弟兄提到那位受苦的弟兄要求上帝的儿女代祷。我们就为那个病人和垂死的弟兄祈祷。康拉迪弟兄对听众又讲了一段时间。{2MR 129.1}"},{"t":7,"p":54,"c":"5月31日。我夜晚休息得很好，但是依然无力进食。我们大约11点坐车前往汉堡。我们在杜塞尔多夫转车，得在车站等两小时，在此期间我们有点机会去研究人之常情和观察来来往往的浮华。这些引起了极痛苦的思考。两位年轻女子进入女厕，站在镜子前，尽可能把自己打扮得漂亮些。她们在镜子前摆姿势，转来转去，在脸上扑粉。哦，我想如果她们将花在打扮上的时间一半用来依据上帝神圣律法的伟大标准美化自己的品格，她们外表的虚荣将会少得多，而会更多拥有内在的装饰、完美的品格、基督的温柔。上帝的律法是祂的镜子，能照出品格的缺点。{2MR 129.2}"},{"t":7,"p":55,"c":"下午两点，我们再次坐进拥有各种便利的女士车厢，很高兴可以独处和休息。我疲惫不堪，不能进食。我们从汉堡出发，半小时后抵达阿尔托纳而无需转车。我们看到了惊人的景象——一艘轮船停靠在水边，岸边有一个货仓，燃着熊熊烈火。据认为必是石油爆炸事故。火焰冲天，能远远地看到耀眼的光。我们到了阿尔托纳最后一次转车，之后都没有任何麻烦。（《文稿》1887年32号1-9页，全文，〈访问德国〉，日记，1887年5月26-31日）{2MR 130.1}"},{"t":4,"p":55,"c":"标志着进步的一次会议；怀爱伦出席的最后一次欧洲会议"},{"t":8,"p":55,"c":"1887年于挪威莫斯"},{"t":8,"p":55,"c":"（摘自怀爱伦日记）"},{"t":7,"p":56,"c":"约中午12点（1887年6月9日，星期四）我们抵达目的地（挪威的莫斯），一个非常美丽的地方。松树林里搭着帐篷。一幢租来的屋子预备给那些远道而来、不方便席地而坐的人。这几个房间让我们中的许多人得到舒适的休息。我们被安排在高处的一所房子，能远望大海。风景很美。一切对于我们来说都很舒适，我们很期望去享受这段逗留的日子。……{2MR 130.2}"},{"t":7,"p":57,"c":"这是欧洲首次举办的帐篷布道会，在这里引起了相当大的轰动。我们希望此次聚会能给人留下印象，使我们此后得以继续举办这样的帐篷聚会，不仅仅在挪威，也要在瑞典和丹麦举办。它能更加直接地把真理带给那等用任何通常的方式都接触不到的人。{2MR 131.1}"},{"t":7,"p":58,"c":"1887年6月10日（星期五），挪威的莫斯。凌晨4点起床。祷告一会以后开始写作。天气还好——有点阴不是很暖和。上午十点到下午三点之间好好休息了一下。不能多睡了。阳光已经照耀了一个半小时。我们见了美国的朋友们，很高兴地再次见到他们。更多的人前来聚会。……{2MR 131.2}"},{"t":7,"p":59,"c":"1887年6月11日（安息日），挪威的莫斯。度过了一个焦躁不安的夜晚。我好像非常虚弱。我应邀对安息日学演讲，奥尔森弟兄翻译。看到这么好的一批人参加安息日学，感到十分高兴。所有的孩子看上去既聪明又专心。上午马特森弟兄对这些优秀的听众作了布道。{2MR 131.3}"},{"t":7,"p":60,"c":"我的讲话安排在下午两点半。我努力讲得贴切主题，然后邀请那些渴望全心全意献给主的人，那些的退后的人，那些第一次渴望寻求主的人。巨大的帐篷挤满了人，难以找到座椅，腾空了前几排座椅以容纳上前来的人。很多人上前来。他们得到了宣泄情感的机会，在哭泣中做了良好的见证。随后进行祷告。帐篷聚会和儿童聚会之后的祷告，效果都很好。{2MR 131.4}"},{"t":7,"p":61,"c":"1887年6月12日（星期日），挪威的莫斯。又是美丽的一天。帐篷布道会有外来者的参与是好事。帐篷里里外外都水泄不通。瓦格纳长老讲述律法与福音。布道会上听众保持了高度的注意力。马特森长老口译。{2MR 132.1}"},{"t":7,"p":62,"c":"下午两点半我对拥挤的帐篷内和帐篷外大量的听众讲述基督升入天国和祂的再度降临。布道的时候我深受感动。尽管这么多人没有座位只能站着，他们却没有喧闹和混乱，而是一直恭敬地听道。我从没在美国的任何一次帐篷聚会中见过比他们看上去更聪明的听众。{2MR 132.2}"},{"t":7,"p":63,"c":"主赐给我力量用圣灵的大能和明证讲道。马特森长老说他自那个下午为我翻译以前，从没蒙受过这么多的福气。会众里有很多不信的人因感动而流泪。{2MR 132.3}"},{"t":7,"p":64,"c":"下午五点马特森长老布道。听众爆满——人数比一天中任何时候都多。莫斯的神甫曾就我们这班人的信仰在报纸上发表文章，奚落我们的道理。他对我们进行了歪曲。马特森长老评论了这些文章，取得了良好的效果。晚上由我们美国的一位弟兄讲道。我们聚会最重要的一天就这样落幕了。{2MR 132.4}"},{"t":7,"p":65,"c":"1887年6月13日（星期一），挪威的莫斯。我们有幸又迎来美丽的一天。今天比前些天更暖和。我们了解到大家对星期日的聚会很感兴趣并且喜欢。证据是帐篷聚会从早到晚都得到主的祝福。参加聚会的人在现场井然有序是一个奇迹。旁观者们很奇怪我们的聚会没有任何吵闹的演示和激烈的刺激，象许多所谓的奋兴会所呈现的那样。{2MR 132.5}"},{"t":7,"p":66,"c":"我们只能说此次聚会取得了显著的成功。消息将传遍这些王国——瑞典、挪威和丹麦，——为在其他地方举办帐篷聚会开路。许多人是非常恐惧战兢地参加这些聚会的。他们原以为住在帐篷里必有很大风险，但是当他们看到此类安排——帐篷里备有暖炉以防寒防雨——他们的顾虑就烟消云散了。他们对美丽芬芳的果园和置有整洁舒适家具的帐篷深深地着迷。他们说如果他们事先知道是这样的话，原会自己预备一顶帐篷来用。对帐篷布道会的恐惧和担心全都消失了。在这些地区举办帐篷布道会的道路敞开了。{2MR 133.1}"},{"t":7,"p":67,"c":"这一天大都在进行事务性会议。下午赫斯格长老讲道。取得的进展超过了以前在这些王国举办的任何聚会。我们挪威的弟兄至今还未完全接受什一制。一些人反对我们工作的这个特色，认为自己不需要这种制度。但这是出于圣经的计划，是上帝最初的规定，远在挪亚和亚伯拉罕时代的教会就有了。它在每个时代都是信徒当履行的责任，作为上帝推进祂地上圣工的方法，要使世人铭记上帝是他所有福惠的施予者，要求他们以十分之一和捐款或奉献归还祂所赐予的一部分礼物。在讲明这些之后，他们便视之为新的亮光，一致决议不疏忽上帝的要求。决议说，任何人都不可以强迫别人缴纳十分之一。上帝不会强制人做这件事，就象祂不强迫人守安息日一样。那是上帝的安息日，是祂的神圣的时间，世人要严肃对待。但人必须出于自愿而守安息日，不要盗用上帝的神圣时间据为己用，不要挪用十分之一和捐款，因为这些是主已要求归还给祂的。{2MR 133.2}"},{"t":7,"p":68,"c":"1887年6月14日（星期二），挪威的莫斯。又一个美丽的日子。三点，阳光完全照进我的窗户。英斯姊妹今天出发，与其他人一起前往克里斯蒂安尼亚，晚上回来。今天我感到比过去四个星期都更加放松。我为上帝的这些证据而赞美主。我们帐篷布道会的会众正陆续返回他们的家。今天开始处理事务，举行议事会。桑兹.莱恩弟兄昨天早上到来。{2MR 134.1}"},{"t":7,"p":69,"c":"我今天早上九点出席了会议（第五次欧洲会议，6月14日至21日举行），听取了推销书报工作的见证。马特森长老讲述了上个冬季他的学校培养书报员推销圣经读物的美好经验。康拉迪、亨德里克森、奥尔森和莱恩弟兄讲了一些工作经验。最后我作了见证，在鼓励人们相信和依靠上帝时主赐福了我。当我设法告诉人们主对我的良善、上帝赐给我的恩典和能力、使我有力量在离开巴塞尔以后在我们访问的各地作见证时，主的灵和能力降到我身上。鉴于主赐给我的力量和同在，我的心在主面前破碎。下午我再次讲到工作、其重要性和我们相信主必行在我们面前、将祂的圣灵和能力大量赐给我们的理由，只要我们愿意在祂面前谦卑地行事，完全依靠祂，为所作的一切工作而将荣耀归给祂的圣名。{2MR 134.2}"},{"t":7,"p":70,"c":"1887年6月15日，星期三，挪威的莫斯。蒙上帝的福，又是一个美好灿烂的早晨。小鸟欢乐地歌唱，赞美它们的造物主，我们的心因为上帝对世人伟大的良善和怜悯而充满了赞美和热爱。英斯姊妹昨天一天都在克里斯蒂安尼亚。我晚上等她回来。轮船十点半才到达，将近午夜我才睡下。{2MR 135.1}"},{"t":7,"p":71,"c":"我出席了议事会并深感兴趣。我非常坦率地讲了我们能比以前做更多的工作。我设法告诉我们的弟兄，如果他们更加努力，甚至以大代价在传道人被遣往工作园地之前教育他们，就会成就大得多的工作。他们居然被允许去试试自己的才干，并没有与能帮助和教育他们的经验丰富的工人同去，而是独自前往。他们并不都有严谨好学的习惯。他们没有成长，也没有努力运用自己的能力熟悉圣经。他们只知道一些题目，只能讲几堂道理，然而如果要求他们讲预言的某个题目，他们就会回答说讲不了那个题目，因为他们没有认真研究过。{2MR 135.2}"},{"t":7,"p":72,"c":"这样的传道人不能为他们的工作提供充分的证明。他们的能力不足。假如先让他们获得工作的资格，再允许他们进入园地，他们原会在那里得到成长并有一些勇气。可是他们在最佳的工作方法上毫无经验，把人带进真理的成功几率很小。区会十分失望，因为他们付出了经费却几乎看不见什么成就。削减工资又使一些通过适当的培训原能成为优秀工人的人灰心。他们泄气了，离开园地去从事其他的工作。这些会议特别有意义，将成为所有出席者的福气。重要的事项被提出来讨论。我们相信正在成就大量善工。{2MR 135.3}"},{"t":7,"p":73,"c":"1887年6月16日（星期四），挪威的莫斯。我凌晨四点起床。夜里睡得很好。鸟儿在歌唱。有下雨的迹象但天气温和。感谢上帝依然保持我的力量。我渴望生活在耶稣身边，以祂为我的顾问、我的支持、我的一切、并贯乎一切之中。{2MR 136.1}"},{"t":7,"p":74,"c":"今天我们的会议探讨了一个重要的问题，是关于颁发证书之前提供充分的传道训练、进行准备工作的问题。他们已经获准去试用他们的恩赐，但他们在学校教育或圣经知识方面还未做好适当的准备，取得从事工作的保证，因为先需要对他们作一番大工。首先，每一个传道人在被派往园地教导他人之前，必须在圣经知识方面接受严格的考核。这项工作以前没有做，致使很多人的工作很失败，没有带来成功的报告。这使得他们自己灰心，也使区会失望，觉得他们的时间和劳动不值这么多报酬。这使他们更加灰心，也令许多人灰心而不献身从事圣工。他们若经过适当的努力，接受充分的教育和训练，原能成为完美的工人和干练的传道人。我还谈到那些往返美国的人要注意着装。……{2MR 136.2}"},{"t":7,"p":75,"c":"1886年6月17日（星期五），挪威的莫斯。我凌晨3点起床。今天阳光明亮地照进我的窗户。我们与来自英国布道区的弟兄们和将前往非洲遥远的园地担任传道士的人道别。出席了早上的会议。关于斯塔尔弟兄来欧洲的好处，我作了简短的讲话。拜访了埃里克森先生一家，他是这片土地的主人。虽然只作了短暂的逗留，但见面是愉快的。他亲切而慷慨地提议让他的养女，就是孩子们的女家庭教师，驾着他的马车载着我们去岛上参观重要的风景点。我们随后返回并与我们传道的弟兄道别，心想我们可能此生再也不能与那些前往非洲远方园地的弟兄相遇了。我们诚挚地祈祷上帝与他们同去。……{2MR 137.1}"},{"t":7,"p":76,"c":"1887年6月18日，安息日早上。上午马特森长老布道。我在下午讲了《加拉太书》6:7,8。我们的聚会是庄严的。呼吁众人前来祈祷，严肃诚恳地寻求主。然后他们深有感触地作了很多见证。{2MR 137.2}"},{"t":7,"p":77,"c":"聚会结束后我与奥托森弟兄会面。马特森弟兄和奥尔森陪同他。在我们结束交谈前，奥尔森姊妹说，房子的女主人想与我谈谈。她在这个城市经营着一家旅馆，她从那里步行而来，以为我要在五点钟讲话。她十分失望。我们进行了一次非常愉快的会面。我给了她丹麦语的《基督生平》。她请我为她祷告，使她能看见亮光和所有的真理。……{2MR 137.3}"},{"t":7,"p":78,"c":"1887年6月19日（星期日），挪威的莫斯。我凌晨四点起床，很明显我的肺呼吸了一夜受污染的空气。……用完早餐后，英斯姊妹和我步行前往营地。找到一处幽静地方，铺上毛皮，给前往非洲的传道士们写了一封十页的重要信件。{2MR 138.1}"},{"t":7,"p":79,"c":"上午赫斯格长老讲道。下午我对有兴趣的会众讲述了节制的问题。……{2MR 138.2}"},{"t":7,"p":80,"c":"1887年6月20日（星期一），挪威的克里斯蒂安尼亚。昨天早上我们离开莫斯。四轮马车载我们去乘火车，我们花了三小时到达那里。我躺下睡了一会，但依然十分疲倦。马车载着我们来到O.A.奥尔森弟兄的家，得到一个又好又方便的机会休息一下。我只能稍微坐起来一会，因为我看上去几乎筋疲力尽。我没有食欲。{2MR 138.3}"},{"t":7,"p":81,"c":"上午九点我们同威利、康拉迪长老、惠特尼长老、赫斯格长老和瓦格纳长老道别。他们乘火车前往不同的地方。赫斯格弟兄前往英国。其他人去德国的斯图加特，还要访问德国的其它地方。我和O.A.奥尔森弟兄、英斯弟兄夫妇前往瑞典的斯德哥尔摩。（《文稿》1887年34号1-9页，〈第三次访问挪威〉，日记，1887年6月9-22日）{2MR 138.4}"},{"t":7,"p":82,"c":"1887年6月29日，星期二。晚上十点我们乘坐伊丽莎白公主号轮船横渡海峡去英国。这是一艘巨轮。……{2MR 138.5}"},{"t":7,"p":83,"c":"我们作了一次愉快的航行。我们完全没有晕船。大约六点，我们下船乘火车，然后吃了干粮。八点左右我们抵达伦敦。乘马车穿越三英里的城区后还须等一小时，大约九点我们上了三等车厢前往凯特灵，这趟快车在十一点半把我们带到凯特灵。多兰德弟兄在等候并将我们带往他的家，我们受到多兰德姊妹的欢迎。{2MR 138.6}"},{"t":7,"p":84,"c":"1887年6月30日，英国的凯特灵。昨夜我们只睡了一会儿。忍受着炎热。一年的这个时候，英国是大晴天。我凌晨三点就已醒来，四点起床。进行写作。修改在巴塞尔的几次晨讲。我们在此得知离开克里斯蒂安尼亚的传道人——瓦格纳长老，W.C怀特，惠特尼长老，赫斯格长老——全都病得很重。他们在波罗的海的旅程异常艰苦。……我们外出来到城里的大市场购物。买了鞋子。……{2MR 139.1}"},{"t":7,"p":85,"c":"1887年7月2日，英国的凯特灵。安息日早上。非常暖和的早上。我凌晨三点半后就难以入睡，便着手写作。我深感在设法得人归向耶稣基督方面需要得到上帝特别的帮助。基督说：“离了我，你们就不能做什么”（约15:5）。我们靠自身有限的能力是多么虚弱。我们盼望为主作工。我要使耶稣满意，祂爱我，为我舍命。心中对基督甜蜜持久的平安有一种难以言喻的渴望。我希望耶稣不断地在我的思想中。{2MR 139.2}"},{"t":7,"p":86,"c":"早上十点马车接我们到聚会地点。会堂相当大。墙是铁质的，太阳照在上面，使它看上去像一个烤箱。会众大约有五十人。我对他们讲述《希伯来书》12:1-4。尽管非常炎热，但上帝给我相当大的自由进行布道。中午十二点马车在门口等候，我们对这些亲爱的人作完布道，带着对他们深切怀念的心返回住所。我知道许多人必须真正向上帝悔改，否则他们不能持守真理，或经得起试探。{2MR 139.3}"},{"t":7,"p":87,"c":"下午3：00。我们继续对凯特灵的教会布道，内容是《马太福音》22:11-14。这是一个非常严肃的主题。主使我的心深刻认识到耶稣来检查祂的客人时，发现没有穿礼服之人可怕的命运。我觉得许多人受了感动。布道结束后举行见证会，作了很多见证，但我感到人的心灵仍处于危机之中。他们还没有作出决定。我规劝那些还未完全站在主这边的人当日就做出决定——要挣脱撒但势力的枷锁，完全站在主这边。我给他们机会走上前来。{2MR 140.1}"},{"t":7,"p":88,"c":"很多人走上前来。其中有两个非常令人感兴趣的例子——一对十分年轻的夫妇。男的是工头，从事建筑监管工作。他生活毫无节制——经常整天酗酒。他有英俊高贵的容貌，但是他最大的弱点是养成了酗酒的习惯，食欲之魔控制了他，他的道德力量似乎太弱，不能克服这种欲望。他的妻子是一位傲慢而贪爱世界的女人。他们俩都相信真理，但是都不知道什么是经验上的信仰。{2MR 140.2}"},{"t":7,"p":89,"c":"我知道这些人需要耶稣，需要祂立刻帮助他们，否则他们将永远没有能力去克服世俗和败坏的食欲，行在谦卑顺从的道路上。我们为这些人作了祷告，然后请他们畅所欲言，这会给他们带来力量。我们知道主一直在管教他们，将他们带到祂身边。他们的两个可爱的孩子不久以前得病死去，这对他们来说是巨大的打击，并导致他们的心软化，唤醒他们渴望做出不同以往的改变。两人都做了见证，非常淳朴而深情地说出他们的决定，而我们必须将他们交在上帝的手中，让祂引领和指导。只要他们愿意顺服祂这位信实的创造主，祂就会成全这事。哦，酗酒是多么可怕的诅咒！{2MR 140.3}"},{"t":7,"p":90,"c":"1887年7月3日，英国的凯特灵。四点三刻起床，发现又是一个温暖的日子。早上9点，威利前往伦敦。{2MR 141.1}"},{"t":7,"p":91,"c":"星期日下午五点，我对教会和外人讲道。会堂很大，但通风不好，很热很不舒服。我讲得相当畅快。有相当多的不信的人出席。…… {2MR 141.2}"},{"t":7,"p":92,"c":"1887年7月4日，伦敦。早上九点左右我们离开凯特灵。约两小时后抵达伦敦。我们又见到即将前往南非的弟兄姊妹。我们坐火车去霍洛威。这是伦敦郊区一个美丽的村庄。……我们访问了我们的姊妹们所住的房子。她们正在分发圣经读物，试图接近上流社会。我们发现他们境况不错，尽量为工作进行准备。我们拜访了马什姊妹，她守安息日多年。她的丈夫是监狱的看守。他们住在监狱附近。看到大批囚犯在阴森的高墙内进行半小时的放风，每一步都受到监管，心里真不好受。我们与我们即将前往南非的朋友举行了小小的会议，就如何在新的园地着手和推进工作进行了简单商谈。我们做了祈祷，上帝的灵来到我们中间，我们知道这是一次告别会。{2MR 141.3}"},{"t":7,"p":93,"c":"1887年7月5日，伦敦。我们进城买了一些东西，然后乘马车，再去乘船，见准备前往非洲的弟兄姐妹，分手时忍不住流泪。……{2MR 141.4}"},{"t":7,"p":94,"c":"1887年7月7日，伦敦。继续在旅馆里写重要的材料。买了一些东西。就圣工的许多重要问题与赫斯格长老长谈。{2MR 142.1}"},{"t":7,"p":95,"c":"1887年7月8日。与英斯弟兄夫妇一同离开伦敦乘快车前往南安普敦。路上我大都躺着，睡了一会儿。大约二小时半到达南安普敦。我们会见了菲普森姐妹，与她一同就餐。她住在一个租来的大公寓里。她母亲与她一起住。….赫斯格长老乘晚一班火车过来。他星期五晚上在租来开会的大厅里讲道。{2MR 142.2}"},{"t":7,"p":96,"c":"1887年7月9日，英国南安普敦。安息日下午我对一个小教会讲道。天气不很暖。我讲话比较放松。举行了一个见证会。{2MR 142.3}"},{"t":7,"p":97,"c":"英国南安普敦，1887年7月10日。赫斯格长老在上午讲话。没有很多的外人在场。下午出来的人多得多。我于五点钟对人讲了“你们心里不要忧愁”等。主帮助我发言，否则我是做不到的。……人们认真地听。一位女士前来与我说话，要与我交谈，于是就定了时间。（《文稿》1887年36号1，2，4-6页，〈第三次访问英国〉，日记，1887年6月29日至7月10日）。{2MR 142.4}"},{"t":7,"p":98,"c":"（有关饮食的主要勉言见《论饮食》。此处申请发表的文稿反映了欧洲的背景。——A. L. 怀特）"},{"t":4,"p":98,"c":"应付中央总部大楼饮食问题的局面，1887年{2MR 142.5}"},{"t":7,"p":99,"c":"我一直努力纠正这座大楼里的事态。上安息日晚上（4月2日），我们与楼里的一些家庭会面，谈到为寄宿者提供食物，以及接待工人的家庭所应发挥之影响的若干问题。主的灵降在我身上，我就作了清晰明确的见证。{2MR 142.6}"},{"t":7,"p":100,"c":"我更多地讲述了一般的原则，但未能纠正事态。他们根深蒂固地认为自己的方式是完美的。需要改良的人根本没有把这当回事。我不得不象拿单对大卫那样明确地说：“你就是那人”（撒下12:7）！我向你保证，这在营中掀起轩然大波。我告诉他们：他们烹饪食物的方法不对。以羹汤、咖啡和面包为主的生活，不能算健康改良。这么多液体装到胃里是不健康的。凡以这类饮食为生的，都会给肾沉重的负担；而且大量的液体会使胃衰弱。{2MR 143.1}"},{"t":7,"p":101,"c":"我完全相信这个机构中的许多人因为吃这类食物而消化不良。消化器官衰弱了，血液也不好。他们的早餐只是咖啡，面包和一些梅子酱。这是不健康的。经过休息和睡眠，胃比工作疲劳时更能够消化固态的食物。中餐一般就喝汤，有时是肉食。胃很小，但那没有满足的食欲，却吃进了大量这类的液体；这样，它的负担就沉重了。{2MR 143.2}"},{"t":7,"p":102,"c":"用油和醋所拌的色拉，会在胃中发酵。这种食物不易消化，只能腐朽溃烂。结果血液非但得不到滋养，反而遭到污秽，于是发生了肝病和肾病。心脏的疾病、炎症、以及许多病症都是这种做法的后果。不仅身体受影响，品行和宗教生活也受到了影响。{2MR 143.3}"},{"t":7,"p":103,"c":"我对他们说，他们如果不改变饮食，德、智、体的败坏就是必然的后果。要为我们的身体提供清淡、优质和营养的食物，否则就会贫血。{2MR 144.1}"},{"t":7,"p":104,"c":"然后我详述了环绕着心灵的影响，以及在餐桌和彼此交往时语言高雅的重要性。我说了许多事情，现在等待他们从所受的震撼中恢复过来，再给他们另一段话。我在这个题目上深受感动。（《信函》1887年第9号，1-3页，致J.H.凯洛格，1887年4月15日）"},{"t":6,"p":104,"c":"1958年发表 {2MR 144.2}"}]},{"n":"第114号 孩子的抚养；塔科玛帕克的地址；谁有得救的资格；不信之父母去世孩子的命运","ps":[{"t":2,"p":0,"c":"第114号  孩子的抚养；塔科玛帕克的地址；谁有得救的资格；不信之父母去世孩子的命运"},{"t":3,"p":0,"c":"（应A.O.达特的申请发表，印在《传道》杂志上）{2MR 145.1}"},{"t":7,"p":1,"c":"你的第一个传道园地应该是看守和训练你的孩子，照料上帝交给你的小花园。你教育和训练这些孩子，就是做上帝所愿意赐福的工。（《文稿》1886年13号，第4页，〈基督徒的兄弟情谊》，1886年9月22日）{2MR 145.2}"},{"t":7,"p":2,"c":"（应华盛顿传道学院莱斯利.哈丁的申请发表）{2MR 145.3}"},{"t":7,"p":3,"c":"我们很高兴住到塔科玛帕克，离丹尼尔斯、普雷斯科特、沃什伯恩、斯派塞、科蒂斯、布里斯托尔、罗杰斯、尼达姆、卡迪弟兄和我们圣工其他相关人员的家只有不到十五分钟的路程。{2MR 145.4}"},{"t":7,"p":4,"c":"我们开展工作的门路迅速打开。为此我非常感恩。我看到这里的局面和前景时，就充满希望和勇气。我们将努力回应美好的天意安排，尽快推进工作。{2MR 145.5}"},{"t":7,"p":5,"c":"已经确定的我们学校和疗养院的地点，正是我们期望得到的。这块地与主所指示我的景象相似。它非常适合于它被使用的目的。在那里有充足的空间作为学校和疗养院的用地，而无需使机构拥挤在一起。那里空气和水都很纯净。一条美丽的溪流从北到南正好流过我们这片土地。这条溪流是比金银更有价值的财宝。建筑工地在理想的高度上，具有极好的排污功能。{2MR 145.6}"},{"t":7,"p":6,"c":"一天我们坐了很长时间的车经过了塔科玛帕克不同的区域。镇区的大部分是自然森林。房子不是又小又紧挨在一起，而是宽敞舒适的。房屋周围被长势好、次生的松树，橡树，枫树和其它一些美丽的树木环绕着。{2MR 146.1}"},{"t":7,"p":7,"c":"这些住家的主人大都是商人，许多是华盛顿政府部门的职员。他们白天进城，晚上回到他们安静的家。{2MR 146.2}"},{"t":7,"p":8,"c":"已为印刷所选了一个靠近邮局的好地方。适于聚会的地点也找到了。塔科马帕克似乎是专门为我们准备的，等着让我们的机构和工作人员搬进去。{2MR 146.3}"},{"t":7,"p":9,"c":"我对这个地方的希望很高。从这里要向华盛顿周围许多地方开展工作。我感谢上帝使我们在这里设立圣工。基督如果在地上，祂就会说：“举目向田观看，庄稼已经熟了，可以收割了”（约4:35）。（《信函》1904年153号，1，2页，致亲爱的同工，1904年5月10日）{2MR 146.4}"},{"t":7,"p":10,"c":"（应A. L.怀特的要求发表，帮助解答某些经常问起的关于怀爱伦遗产的问题）{2MR 146.5}"},{"t":7,"p":11,"c":"我曾与J.G.马特森长老交谈关于不信之人的儿女是否会得救的问题。我叙述了一位姐妹曾非常忧虑地问我这个问题，说有人告诉她：不信之人的小孩子不会得救。我们应该认为这个问题是我们无权表达立场或意见的，原因就是上帝并没有在祂的圣言中明确地告诉我们这件事。祂若认为我们有必要知道这事，原会清楚明白地告诉我们。{2MR 146.6}"},{"t":7,"p":12,"c":"祂已启示的事是适合我们和我们的儿女的。有些事是我们现在不明白的。即使是明白启示的事，也有许多是我们不知道的。当我们把与我们永恒的福利有密切关系的问题都研究尽了之后，才会有充足的时间去考虑这些问题，有些人不必要地被这些问题把自己搞糊涂了。{2MR 147.1}"},{"t":7,"p":13,"c":"信主父母的孩子。我知道有些人问到那些信主的父母们的小孩子是否能够得救，因为他们未曾经历品格的试验，而所有的人必须受试验，并且他们的品格由试炼来决定。他们问这样的问题：“小孩子怎么能够受这种考验和试炼呢？”我的回答是那些信主的父母们的信心护蔽着他们的孩子，正如当上帝降罚埃及人的头生子时一样。{2MR 147.2}"},{"t":7,"p":14,"c":"上帝的话临到为奴的以色列人，要把他们的儿女聚集在自己的家里，并且要把被杀羔羊的血涂在自家的门柱上。这预表上帝的儿子被杀和祂宝血的功效，就是祂为拯救罪人而流的血。这是一家人接受基督为所应许之救赎主的标志，保护他们脱离灭命者的权能。父母们用绝对顺从所赐给他们的指示表明了自己的信心，而父母的信心护蔽了他们自己和他们的孩子。他们表明了自己对那伟大的牺牲耶稣的信心，被杀羔羊的血预表了祂的血。灭命的使者逾越了每一个有此记号的家庭。这个记号表明父母的信心延及自己的儿女并且护蔽他们脱离了灭命的使者。{2MR 147.3}"},{"t":7,"p":15,"c":"上帝向伯利恒丧失儿女的母亲们发出了安慰的话，就是哭泣的拉结会看到她们的儿女从敌国归回（耶31:16）。基督把小孩子抱在怀中并且祝福了他们，斥责了打发母亲们走的门徒，说：“让小孩子到我这里来，不要禁止他们；因为在天国的，正是这样的人”（太19:14）。基督祝福了被忠心的母亲们带到祂面前的儿童们。如今母亲们若是愿意尽她们对自己儿女的本分，教导和训练他们顺从和降服，祂就仍会祝福他们。这样，他们就会忍受考验，也会顺从上帝的旨意，因为父母对自己的儿女来说是站在上帝的位置。{2MR 147.4}"},{"t":7,"p":16,"c":"有些父母允许撒但控制他们的儿女，他们的孩子不受约束，却蒙允许有坏脾气，易怒、自私、不顺从。要是他们死了，这些孩子不会被接到天国。父母的行动方针决定着其儿女将来的福利。他们若任凭儿女悖逆易怒，就是在让撒但看管他们并藉着他们行事，取悦他邪恶的王权，而这些孩子既从未受教要顺从和有可爱的品性，就不会被接到天国，因为他们身上会显出同样的脾气和性情。{2MR 148.1}"},{"t":7,"p":17,"c":"我对马特森弟兄说：“是否所有不信的父母们的孩子都将得到拯救，我们不能断定，因为关于这事上帝没有向我们显明祂的旨意，而我们最好把它留在上帝所保留的地方，仔细研究在祂圣言中显明的主题。”{2MR 148.2}"},{"t":7,"p":18,"c":"这是一个十分微妙的问题。许多不信的父母以大过许多自称上帝儿女之人的智慧管教自己的儿女。他们耐心地与儿女在一起，使他们仁慈、有礼、无私，教导他们顺从，这样，不信的人就比那些拥有真理大光但其行为却无论如何都与其信心不相称的父母们显出了更大的智慧。{2MR 148.3}"},{"t":7,"p":19,"c":"我们有所交谈的另一个问题是关于上帝的选民的——说主会拥有一定数目的人，及至那个数目满足了，宽容时期就会终止。这些问题是你或我无权谈论的。主耶稣会接受凡来到祂面前的人。祂为愿意来到也可以来到祂面前的不敬虔的人和每一个人死过。人这方面要遵守某些条件，他若拒绝遵守这些条件，就不能成为上帝的选民。他若愿意遵守，就是上帝的孩子，而基督说：他若愿意继续忠心顺从坚定不移，祂就必不从生命册上涂抹他的名，而要在祂父和祂的众使者面前承认他的名。上帝希望我们思考、谈论和向他们介绍那些已清楚显明的真理，且不理会这些臆测的问题，因为这些问题与我们灵魂的得救没有特别的关系。（《文稿》1885年第26号，10-13页，〈首访瑞典〉，日记，1885年10月15-30日）"},{"t":6,"p":19,"c":"1959年10月26日发表  {2MR 149.1}"}]},{"n":"第116号 怀爱伦被派往澳大利亚","ps":[{"t":2,"p":0,"c":"第116号  怀爱伦被派往澳大利亚"},{"t":3,"p":0,"c":"（未发表文稿，申请用于怀爱伦著作托管委员会为总会所预备的函授课《复临运动中的预言引导》）{2MR 150.1}"},{"t":7,"p":1,"c":"新开展的澳大利亚工作需要帮助。我们在美国的弟兄希望我访问这块园地。他们说，我是主所特别教导的人，能在那里帮助工作，这是别人做不到的。我不想去，也没有得到亮光，说这是我的责任。我非常担心旅途，希望留在家里完成基督生平的著作和其他著作。但事情既已提出，教会的负责人就表示他们认为我和其他人应该访问那块园地。于是我就决定接受他们的意见。……{2MR 150.2}"},{"t":7,"p":2,"c":"我经过长途旅行，出席了在墨尔本举行的会议。我作了一个明确的见证。主赐给我口才，发出责备和恳劝，提出了对于信徒和圣工最重要的原则。（文稿《在澳大利亚的经历》第19页，怀爱伦著作托管委员会文档第28b号）"},{"t":6,"p":2,"c":"1959年10月26日发表 {2MR 150.3}"}]},{"n":"第117号 怀爱伦的话被误解和误用；她希望讲圣灵所指示的话","ps":[{"t":2,"p":0,"c":"第117号  怀爱伦的话被误解和误用；她希望讲圣灵所指示的话"},{"t":7,"p":1,"c":"（文稿合篇，应 A. L. 怀特的要求发表，用于准备出版的几篇文章，特别是一系列为《评论与通讯》所写的文章，阐述托管委员会的工作和怀爱伦著作的保管与使用。）{2MR 151.1}"},{"t":7,"p":2,"c":"我发现自己常置身于这种境地，既不敢同意也不敢不同意所递交给我的提议；因为我所说的任何话都有被人传为主所赐给我的话的危险。对我来说，表达我自己的判断不一定安全；因为有时有人在希望实现自己的目的时，就会把我可能说的任何有利的话视作来自主的特别亮光。我在自己的一切举动上都要谨慎。（《信函》1907年162号第2页，致W. C. 怀特，1907年5月8日）{2MR 151.2}"},{"t":7,"p":3,"c":"你的弟兄们，或他们中的许多人，并不知道你自己和主所知道的。……我已决定，我不会披露那些自称相信真理之人的罪恶，而是把这些事留给他们自己去承认。（《信函》1893年113号，第1页，致N. D. 福克海德，1893年1月2日）{2MR 151.3}"},{"t":7,"p":4,"c":"我没有发出信息说，要差派某弟兄来澳大利亚。不是这样；所以我不说，我知道这是适合你的位置。但我有特权表达我的心愿，即使我说，也不凭命令说。但我不希望你因我的任何劝说而来。我希望你极其恳切地寻求主，然后跟祂去祂要带你去的地方，我希望你在上帝说来的时候才来，不要早来一刻。然而，我有特权介绍上帝在澳大利亚的工作需要。澳大利亚不只是我的国家，因为它是主的领域。这个国家是上帝的；这里的人民也是祂的。有一项工作要在这里做成，而你若不是去做这工作的人，我就会完全听任你去别的某个地方。（《信函》1897年129号，第2页，致约翰.韦塞尔夫妇，1897年5月18日）{2MR 151.4}"},{"t":7,"p":5,"c":"人们为什么不愿意看见和实行真理呢？许多人研究圣经，为的是证明自己的想法是正确的。他们改变上帝圣言的意思以迎合自己的意见。他们也这样对待祂所传给他们的证言。他们引用半句，省略另一半，因为若引用了那一半，就会显明他们的推理是错误的。上帝跟那些曲解圣经、使之符合其先入之见的人有一场辩论。（《文稿》1890年22号，5，6页，日记，1890年1月10日）{2MR 152.1}"},{"t":7,"p":6,"c":"那些拥有亮光却不行在光中的人似乎不可能理解我。我在私人交谈中说的话会被传出去，结果其意思与心灵业已成圣的听者所理解的完全相反。我甚至害怕跟我的朋友们讲话；因为后来我听到，怀姐妹说了这个，或怀姐妹说了那个。我的话遭到严重歪曲误解，以致我几乎得出结论：主希望我置身大批会众之外，也拒绝私下的面谈。我所说的竟被传得那么不正确，以致对我来说成了又新又奇的事，掺杂了人们所说用来支持他们自己的理论的话。（《信函》1900年139号，第5页，致总会的职员，1900年10月24日）{2MR 152.2}"},{"t":7,"p":7,"c":"（用于预言之灵函授课）{2MR 153.1}"},{"t":7,"p":8,"c":"马特森弟兄建议说，如果我少说些责任，多说些耶稣的爱，就会讨人们喜欢了。但我希望照着主的灵所感动我的发言。主最清楚这些人需要什么。我上午（1885年10月17日安息日）从《以赛亚书》第58章讲起。我一点儿也不拐弯抹角。……. 我的工作是高举虔诚和真基督徒生活的标准，劝人放弃他们的罪，藉着真理成圣。（《文稿》1885年26号第5页，日记，1885年10月15-30日）"},{"t":6,"p":8,"c":"1960年1月7日发表 {2MR 153.2}"}]},{"n":"第118号 刊于MV Kit的资料","ps":[{"t":2,"p":0,"c":"第118号  刊于MV Kit的资料"},{"t":3,"p":0,"c":"（贝茜.芒特为M. V项目所申请的资料，刊于M. V. Kit.上） {2MR 154.1}"},{"t":7,"p":1,"c":"邻舍涌了进来。我丈夫说话，我跟在后面。我们开了一个有意义的会，唱诗、谈话、祈祷。我们回去休息，但是我太累了，到半夜才睡着。我们三点半起床，四点已上路。……六点半我们停在一个草原上，点起了大篝火。大家聚在一起祷告。然后我们吃了简单的早餐，马上再次出发。一点钟我们到了营地，又晕又累。吃了一顿热餐以后，觉得恢复了精力。下午我们支起了帐篷，铺了床。躺在舒服的草床上，我们第一夜睡得很香。（《信函》1870年第9号第2页，致爱玛.麦克迪尔蒙，1870年6月8日）{2MR 154.2}"},{"t":7,"p":2,"c":"我决心使我的家成为需要家园之人的避难所。（《信函》1868年11号第1页，致爱德森.怀特，1868年3月30日）{2MR 154.3}"},{"t":7,"p":3,"c":"我的每一块钱都是主的，应当为主的荣耀而用。……我每一次要采购时，都想要为荣耀上帝而做。……我要用我天父托付给我的钱财帮助贫穷的人，帮助建造会堂，把青少年送到我们的学院去，提升和解救受压迫的人。《文稿》1894年76号4，5页，日记，1894年6月）{2MR 154.4}"},{"t":7,"p":4,"c":"我祈求圣灵终日控制我的思想。我恳求在判断上有智慧、头脑清晰、有悟性，使我能看见上帝圣言中的宝藏，用最简单的语言阐明宝贵的真理。（《文稿》1897年174号，第9页，日记，1897年7月）{2MR 155.1}"},{"t":7,"p":5,"c":"我不依靠我自己。我必须将我无助的心灵投靠耶稣基督。我意识到自己的软弱。我知道凭着我自己、靠我自己我不能做什么。但是靠着加给我力量的基督，我凡事都能做。我的心多么渴望上帝啊！（《文稿》1893年63号，3，4页，日记，1893年1月）{2MR 155.2}"}]},{"n":"第119号 怀爱伦失眠；上帝支持她；帮助她在写作时找到合适的词","ps":[{"t":2,"p":0,"c":"第119号  怀爱伦失眠；上帝支持她；帮助她在写作时找到合适的词"},{"t":3,"p":0,"c":"（应玛格丽特.R.怀特的申请发表，为《传道》撰写〈主的担子〉一文）{2MR 156.1}"},{"t":7,"p":1,"c":"我一点钟起来给你写信。……我为我们的信徒担心，怕贪爱世界的心夺走了他们的敬畏和虔诚。（《信函》1902年146号，1，3页，致贝尔登夫妇，1902年9月22日）{2MR 156.2}"},{"t":7,"p":2,"c":"大约有四个星期时间，我一夜又一夜十二点钟以后还睡不着觉。（《信函》1903年78号，第1页，致J.A.伯登长老夫妇，1903年3月）{2MR 156.3}"},{"t":7,"p":3,"c":"沉重的担子压在我身上达数星期之久。我一、二点钟以后还睡不着觉。（《信函》1903年239号第1页，致J.H.凯洛格，1903年10月28日）{2MR 156.4}"},{"t":7,"p":4,"c":"我已如实写出上帝赐给我的警告，而且已经印成书了，可我还是忍不住。我必须再三写这些事。我不求解脱。只要主存留我的性命，我就必须继续传达这些恳切的信息。（《文稿》1910年21号第3页，〈在大城市工作的呼吁〉1910年6月22日）{2MR 156.5}"},{"t":7,"p":5,"c":"我对上帝有充分的信心。……祂在我的左右工作。当我撰写重要的材料时，祂就在我旁边帮助我。祂把工作摆在我面前。当我找不到一个合适的词来表达我的思想时，祂就把这个词清晰地呈现在我心中。我觉得每一次我祈求、话还在口中时，祂就回答说：“我在这里”。（《信函》1902年127号第3页，致G.A.欧文长老夫妇，1902年7月18日)  {2MR 156.6}"},{"t":7,"p":6,"c":"当我看到我的弟兄们行事为人象是在梦幻之中时，我觉得必须采取行动唤醒他们。愿主帮助我尽自己的责任，因为不能再拖延了。我们正临近最后的大斗争。（《信函》1902年201号第9页，致J.A.伯登长老夫妇，1902年12月15日）"},{"t":6,"p":6,"c":"1960年3月2日发表{2MR 157.1}"}]},{"n":"第121号 关于独立行动的勉言","ps":[{"t":2,"p":0,"c":"第121号  关于独立行动的勉言"},{"t":3,"p":0,"c":"（该文稿用于1954年，劝勉一个从事独立传道工作的小组。）{2MR 158.1}"},{"t":7,"p":1,"c":"上帝正在教导并带领祂的子民，使他们也能教导，带领和引导别人。在末后的余民中间，必将有人象古代以色列人一样，希望独立行动，不愿顺服上帝之灵的教导，也不听从劝勉或忠告。这等人要记得，上帝在地上有一个祂所授权的教会。人将希望随从自己独立的判断，轻视劝告和责备；然而他们若真如此，就要背离信仰，随之而来的是心灵的灾难和毁灭。现在集合起来支持和树立上帝真理的人正排列在一边。他们在心灵、思想和声音上均团结一致，捍卫真理。……{2MR 158.2}"},{"t":7,"p":2,"c":"无论是谁，若觉得自己可以脱离上帝所设立的机构，依仗自以为有的智慧，按独立的方针工作，而仍能取得成功，他便是受了仇敌的欺骗。他虽然自以为在从事上帝的工作，至终却无法成功。我们是一个身子，所有的肢体都与身子连在一起，每一个人都要按其相应的能力做工。（《信函》1894年104号，4-6页，致亲爱的兄弟教会，无日期)  {2MR 158.3}"},{"t":7,"p":3,"c":"上帝希望所有参与祂圣工的人都在自己的生活中为真理的神圣性质作见证。天国近了，撒但正作特别的努力，要分散人的注意力，使人心转离那本应吸引众人集中思想统一行动的重要题目。一支军队的各部若不齐心协力，就必一事无成。每一个士兵若只顾自己，不与他人协同，则整支军队必要迅速陷入混乱。它非但不能从一致的行动中获得力量，反而在自由散漫，毫无目的的努力中损耗殆尽。基督为祂的门徒祈求，使他们能与祂合而为一，正如祂与父合而为一。……{2MR 158.4}"},{"t":7,"p":4,"c":"人的素质再好，若擅自行动，就不可能成为优秀的战士。他或许偶有善行，却没有什么价值，结果往往弊大于利。那些擅自行动之人喜欢炫耀，哗众取宠，然而昙花一现，随即消失。所有的人都必须齐心协力，为圣工作出有效的服务。……{2MR 159.1}"},{"t":7,"p":5,"c":"上帝要求祂的战士一致行动。为了在教会里达到这个目的，就需要有自制；必须实行自制。（《信函》1886年11a号，3-5页，致 E. P. 丹尼尔斯长老夫妇，1886年8月6日)  {2MR 159.2}"},{"t":7,"p":6,"c":"不论用什么方法，在什么地方传播真理，都需要将各种思想，才干，计划和方法结合起来。大家应当共同商量，共同祷告。基督说：“若是你们中间有两个人在地上同心合意的求什么事，我在天上的父必为他们成全”（太18:19）。没有一个工人具备所需要的全部智慧。计划应予以比较，要一起协商。谁也不要觉得自己无需别人的帮助，就能在任何地方胜任管理一项事业。{2MR 159.3}"},{"t":7,"p":7,"c":"一个人可能在某一方面颇具才干，但在另一些重要方面却完全无能。这会导致他的工作存在瑕疵。他需要别人才干的济助，与他自己的努力相结合。所有的人都当在圣工上完全和谐。他们若只同那些与他们做法一样，并随从他们计划的人同工，就必失败。圣工将出现缺陷，因为这些工人都还没有学会在基督的学校里受教，从而将各人在基督耶稣里完完全全地呈上。大家都要不断进步。要抓住每一个机会，充分利用每一项特权，直到更加适合从事伟大严肃的工作。{2MR 160.1}"},{"t":7,"p":8,"c":"上帝在教会中赐下不同的才干。这些宝贵的才干各有其位置，在完善圣徒的工作中发挥作用。“祂所赐的有使徒，有先知。有传福音的。有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体。直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量。使我们不再作小孩子，中了人的诡计，和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。惟用爱心说诚实话，凡事长进，连于元首基督。全身都靠祂联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长，在爱中建立自己”（弗4:11-16）。{2MR 160.2}"},{"t":7,"p":9,"c":"这是上帝的吩咐。凡想获得成功的人必须按照祂的规则和安排工作。上帝只接受出于乐意和谦卑之心，不带个人感情色彩或自私念头的努力。（《信函》1886年66号，1，2页，致我在洛桑的同工，无日期）{2MR 160.3}"},{"t":7,"p":10,"c":"人因意见不完全与弟兄一致就拒绝他们，不与他们联合而自行其是，这不是好现象。人若愿意负基督的轭，他们就不会分散。他们会负基督的轭，与祂同负。（《文稿》1898年56号，第6页，〈需要和谐的行动〉，1898年4月27日）"},{"t":6,"p":10,"c":"1960年发表  {2MR 160.4}"}]},{"n":"第122号 基督为至上；关于帐篷大会的勉言","ps":[{"t":2,"p":0,"c":"第122号  基督为至上；关于帐篷大会的勉言"},{"t":3,"p":0,"c":"（未发表文稿，在澳大利亚库兰邦怀爱伦的家“森尼赛德”长期展出）{2MR 161.1}"},{"t":7,"p":1,"c":"我收到了你的信，为此而感谢你。威利刚进入我的房间，告诉我有一班船明天直接开往南非。现在是下午四点。我觉得不能白白放过这个好机会，而不予以利用。我们相隔这么远，若有通信联络的机会，就要用起来。{2MR 161.2}"},{"t":7,"p":2,"c":"我对身在南非的你深表关心。根据主乐意就那个国家所赐给我的亮光，主有许多宝贵的灵魂需要听见赐给世界慈怜警告的信息。如果工人们愿意将自己藏在耶稣里面，而单单让耶稣显示出来，如果他们愿意谦卑地与上帝同行，如果他们愿意遵行耶稣基督在圣经里赐给他们的教训，天上的生灵就会配合他们的努力，他们就不会把一点荣耀归给自己，而要把一切荣耀都归给上帝。当你仰望耶稣、完全信靠祂时，你就一定会看见上帝的救恩，因为那时祂会让你们都穿上祂的义袍。谋求为首的人会带来很大的危险。主耶稣不认可这种精神，会离开所有谋求让自己为首的人。{2MR 161.3}"},{"t":7,"p":3,"c":"我们需要上帝的圣灵。只要我们不抬举可怜有限的自我，就能得到圣灵。我们的工作是敞开心门让耶稣进来。祂正在叩门要进来。有些可怜的人在询问如何才能找到耶稣。亲爱的人哪，耶稣一直在寻找你。祂站在你的心门口敲门。祂说：“看哪，我站在门外叩门。若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。疑惑不信的人哪，你愿意开门吗？耶稣正站在你的心门外。应当让这位天上的贵宾进来。{2MR 161.4}"},{"t":7,"p":4,"c":"我们在新西兰已经有三个多月了。我讲道42次，写了400页信，访问了奥克兰、凯奥和纳皮尔。我们的帐篷聚会很棒，因为上帝的灵明显在人心中作工，改变人心，挽救了退步的人，许多人领受了宝贵的知识。所发的督责没有被拒绝，却使人悔改、认罪、放弃自己的错误。许多事情需要整顿。参加各部门工作之人的自私和不忠必须认识和抵制。在这个国家里有许多人随意而行，没有认识到在行动计划中保持团结、效法榜样耶稣基督工作行事是多么重要。{2MR 162.1}"},{"t":7,"p":5,"c":"在非洲，在这里，在所有其他的国家，每一个人都必须明白，为了在言语，会议和计划等方面从事基督的工作，就必须时常记主基督的祈祷：“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面。叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一。叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:21-23）。……. {2MR 162.2}"},{"t":7,"p":6,"c":"要显示出基督是“全然可爱”和“超乎万人之上”的那一位。自称跟从祂的人竟因世俗的观念，悖逆、忘恩负义和不圣洁而蒙蔽了祂的荣耀！让主耶稣退居幕后，这是多么可耻啊！因着自命为祂信徒之人的顽梗，祂的恩慈、宽容、恒久忍耐和无比的爱竟遭遮盖！{2MR 162.3}"},{"t":7,"p":7,"c":"这要到几时呢？我们岂不早该在基督的学校里接受一种完全不同的教育了吗？如果涂了属灵膏油的眼睛能看见基督的形像，你就会说：“道成了肉身，住在我们中间，充充满满地有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。……从祂丰满的恩典里我们都领受了，而且恩上加恩”（约1:14,16）。{2MR 163.1}"},{"t":7,"p":8,"c":"凡称呼主名的人总要离开不义（提后2:19）。要高举耶稣，谈论祂的爱，述说祂的能力，让自我消失在祂本体的荣耀和髑髅地十字架的大能背后。要在上帝面前考察试验你们的心。只要祂的福音传开了，不论是谁传的，你们都要高兴。你们如果爱耶稣，就会亲自与上帝同工，成功地把人吸引到耶稣面前，他们进而发挥自己的影响，吸引其他的人就近除去世人罪孽的上帝羔羊。{2MR 163.2}"},{"t":7,"p":9,"c":"现在我们要得到上头来的能力。撒但和他全部的邪恶同盟正以不倦的警觉反对良善。从来没有比这更强大的同盟，要抵消基督的教训和道理，撒播不信圣经灵感的种子，破坏其根基。所以我问你，何处有亮光和能力，抵挡即将来临、象柩衣那样遮盖世界的可怕黑暗呢？{2MR 163.3}"},{"t":7,"p":10,"c":"撒但正以他从下面来的势力，鼓动世人组成邪恶的同盟，抵制真光和上帝的道。无神论，罗马教和半罗马教，正与自称的基督教建立亲密而强有力的友谊。对灵感的低估，对所谓智慧人的观点的尊崇，正在把人的才能摆在上帝的智慧之上，把形式和所谓的科学摆在至关重要的敬虔的能力之上。{2MR 164.1}"},{"t":7,"p":11,"c":"这些乃是末后日子的兆头。但愿每一个相信耶稣基督的人不再说忧郁沮丧的话，而是用说话的能力高举耶稣，作见证显扬、尊荣和崇敬上帝的道，说明其价值，赞美其珍贵。福音在相信、听从、实行圣道之人言行一致、神圣纯洁的生活中证明了自己的能力。信徒中间的团结和友爱向世界证明上帝的道是真实的，纯洁、勇敢、忠实、坚决地显明上帝之道的有效性和神圣性。{2MR 164.2}"},{"t":7,"p":12,"c":"“你们是我的见证”（赛43:10)。耶稣说：“那光是真光，照亮一切生在世上的人”（约1:9）。所有相信真理的人要兴起发光，因为“耶和华的荣光发现照耀你”（赛60:1）。每一个人都要在上帝面前降卑自己，心里完全柔和谦卑地寻求祂。这样，主必向你倾下祂的圣灵，把你高举起来。上帝的慈爱和怜悯会取得光荣的胜利。（《信函》1893年110号，1，2，6-8页，致A.T.鲁宾逊，1893年4月24日)  {2MR 164.3}"},{"t":7,"p":13,"c":"我有幸见证带给我许多喜乐的过去五个星期，看到一班人充满热情、如饥似渴、聚精会神地倾听呈现在清晰新光中的上帝的道。上帝的道以圣灵和大能的明证被呈现出来。主为我们派来的普雷斯科特教授不是空的器皿，而是装满天国财宝的容器，可以给每一个人按时分粮。这正是各地上帝的子民所需要的。{2MR 164.4}"},{"t":7,"p":14,"c":"我们一刻也不能怀疑主已经看到了祂的子民多么需要他们正在领受的这种宝贵的粮食。很难把人们的注意力从年深日久的业务交易中吸引过来聆听一课又一课的教训，直到有兴趣听更多的教训。让贪爱享乐、追求世俗的人倾听上帝的使者传达约翰的见证就更难了：“看哪，上帝的羔羊，除去世人罪孽的。”群众蜂拥到帐篷来听。许多人听了受益。许多人深感兴趣，来了又来。{2MR 165.1}"},{"t":7,"p":15,"c":"我们信息的重心是髑髅地的十字架。这是我们的警告和邀请。这是我们对悲伤者的鼓励，是我们摆在信徒面前的盛宴。在上帝之灵的深深感动下，我们引起了不明白现代真理之人的关注。他们渴望凝视髑髅地的十字架。我们自己也将深受奇妙景象的感动，越来越认真地学习功课，然后让奇妙的爱从我们成圣的口中涌流出来。我们要与基督同收聚。{2MR 165.2}"},{"t":7,"p":16,"c":"圣灵既感动教师，也感动学生。他们都受教于上帝。我们知道，因为我们看见它呈现在这次聚会活生生的人物身上。主正在藉着祂的传道人和听众作工。他们见证说，我从来没有听过这么奇妙的圣经讲解。还有人说，圣经好像装满宝贝的宝库。聚会结束以后，传出了许多关于这次会议带来巨大好处的见证。他们看见马吉.黑尔速记的宝贵真理时，就向一群饿得半死的羊，要求抄写下来。他们想要阅读和研究所呈现的每一要点。人们正在接受上帝的教导。{2MR 165.3}"},{"t":7,"p":17,"c":"普雷斯科特弟兄用清晰简明、而又含义丰富的风格传达真理。科利斯长老多次讲道和读经，受到高度重视。丹尼尔斯弟兄和科尔科特弟兄清晰明朗地展示了圣经的亮光。主使用这些传道人荣耀祂的圣名。发出了各方面的指示预备男男女女成为上帝的同工。一个星期前有十九个人受洗。{2MR 166.1}"},{"t":7,"p":18,"c":"我们需要在新的地方传达真理。根据上帝所赐给我的亮光，只在一个地方举行帐篷大会是不对的。在同一个地方一再举办帐篷大会是不智的。要到其他地方，到城市里或城市附近举行帐篷大会，使那里的居民有机会听到我们信仰的缘由。计较小笔资金的节约也许被视为智慧，但应该考虑到要向人提供机会听到警告的信息，有机会得蒙光照。宁可在其他方面节约开支，而不要剥夺城市获得巨大益处和更多知识的机会，使他们能得到圣经的真理。{2MR 166.2}"},{"t":7,"p":19,"c":"许多人会因好奇心被吸引到我们年度的帐篷大会。因好奇心而来的人可能会感悟而悔改接受真理。他们曾风闻安息日复临信徒，但没有亲耳听他们说话。我们在举办帐篷大会的不同地方听见许多人说，他们很吃惊看到我们确实相信耶稣基督，相信祂的神性。他们说：我听说这班人不传基督，但是我从来没有参加过其他聚会象这些聚会那样在讲道和各方面工作中如此鲜明地教导和高举基督的。{2MR 166.3}"},{"t":7,"p":20,"c":"安息日复临信徒怎么能传讲其他的道理呢？我们永生的盼望集中在基督身上。我们没有其他的方法，只有高举髑髅地的人子耶稣。所有的传道人都应当向人们呈现世界的唯一盼望。那些不来听的人接受了谣传，发表了完全错误的言论。我们应该如何揭露他们谎言的真面目呢？这些谎言出于撒但，为要取消上帝的真理。{2MR 167.1}"},{"t":7,"p":21,"c":"负责人员要少考虑在我们的帐篷大会中节省资金和劳力，以及年复一年在同一地方举行帐篷大会的便利，而要想到给其他未听到真理的地方所带来的巨大益处。上帝让祂的传道人所传的信息非常重要，值得深思和以大智慧来规划。（《信函》-1895年113号，1-3页，致J.H.凯洛格医生夫妇，1895年11月17日，全文)  {2MR 167.2}"},{"t":7,"p":22,"c":"1900年1月1日，星期一，库兰邦，森尼赛德。1899年带着它的记录进入了永恒。记录要封存起来，直到开始审判、案卷展开的时候再打开。“我又看见一个白色的大宝座，与坐在上面的。从祂面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前。案卷展开了。并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判”（启20:11,12）。{2MR 167.3}"},{"t":7,"p":23,"c":"今天我重新向上帝献身。我们既蒙召也有权利成为耶稣基督的同工。我们要恐惧战兢做成自己得救的工夫。因为是上帝在我们心中运行，使我们立志行事都遵从祂的美意。你们不是自己的人。你们是用重价买来的，所以要在属于上帝的身体和心灵上荣耀祂。我们为什么颤抖，为什么软弱，为什么灰心呢？我们慈爱的救赎主曾亲口对我们说：“你们当以基督耶稣的心为心”（腓2:5）。“若有人要跟从我，就当舍己，天天背起他的十字架来，跟从我”（路9:23）。你们中间若有人不愿意为基督的缘故舍弃一切的，“就不能作我的门徒”（路14:26）。这是我们的基督徒生活中作主门徒的条件。舍身的基督曾明确指出我们作门徒的条件。我们遵从祂所规定的条件，就成了祂的门徒。这是我们责任的标准，是完美权威的榜样所清楚展示的。基督耶稣是我们的唯一盼望。要相信祂。要以基督耶稣的心为心。基督明令我们跟随祂。我们不要行在黑暗里。要感谢主耶稣。{2MR 168.1}"},{"t":7,"p":24,"c":"1900年1月2日，星期二，库兰邦，森尼赛德。我很感恩昨夜的睡眠休息。耶和华本为善，当受大赞美。W.C.怀特被电报召到悉尼去会见索尔兹伯里弟兄。在墨尔本有一个印刷厂出售，折扣很大。如果我们有资金，就能买下来用于库兰邦和墨尔本的出版社。我们祈愿上帝步步引导我们。我们在每一点都必须谨慎行事。{2MR 168.2}"},{"t":7,"p":25,"c":"我左眼出了毛病。但我求主医治我的眼睛，消除我的困难。祂凡事都能行。撒但是毁灭者。基督是恢复者。祂已赐下祂的话语。我相信我会领受我求祂的东西。祂从来没有说，你们寻求我的面是枉然的。我左眼的痛苦是我的严峻考验和试炼。我一直用右眼承担重负，作两只眼睛的工作。我蒙着左眼写作。但是我只能写，别无他途。我祷告说：“主啊！求祢把我的信心增强到完全的信靠。”我们只要愿意，都能在主给我们的每一担子中看到福气。{2MR 169.1}"},{"t":7,"p":26,"c":"美国的邮班明天走。我有许多东西要写。我从凌晨三点钟起已写了17页，准备交给上午九点离开库兰邦的邮班。我一提起笔，就知道该怎么写了，象对我说话的声音那样清晰明朗。“我要教导你，指示你当行的路”（诗32:8）。“在你一切所行的事上，都要认定祂，祂必指引（指明）你的路”（箴3:6）。我们应当全心全意地信靠上帝。我们已经证明了主。我们有稳妥的话语可以依靠。基督向我们保证：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。“你的眼睛若了亮，全身就光明”（路11:34）。要赞美上帝，因为我已经证实了祂的应许。我从十一岁起，就相信这个应许。我要把我无助的心灵投靠在主向上，祂已用自己宝血的赎价买了我。（《文稿》1900年89号1，2页，日记，1900年1月）"},{"t":6,"p":26,"c":"1960年11月1日发表 {2MR 169.2}"}]},{"n":"第122A号 在库兰邦的生活安排；个人事务，包括财务","ps":[{"t":2,"p":0,"c":"第122A号  在库兰邦的生活安排；个人事务，包括财务"},{"t":3,"p":0,"c":"（未发表文稿，在澳大利亚库兰邦怀爱伦的家“森尼赛德”长期展出）{2MR 170.1}"},{"t":7,"p":1,"c":"有一段时间没给你写信了。我很想直接听到你的消息。我们正在埃文代尔的森尼赛德盖一座小屋安家。这个漫长的过程又累，开销又大。{2MR 170.2}"},{"t":7,"p":2,"c":"我们的屋子是在澳大利亚担任工头的一个最好的木匠建造的。我们有二名助手帮助他。八月份奠基，但还没有完工，因为威利需要有自己的家。我们的家有十六人。厨师拜伦.贝尔登夫人做不了这么多人的饭。我们只好把家里的人分开。自从来到这些聚居区以来，威利和我家一直是一起的。大家觉得最好分为两家。{2MR 170.3}"},{"t":7,"p":3,"c":"在地基上首先盖起来的是卫生间、洗衣房和柴房，都是连在一起的，为木匠干活提供工棚。我们商量把它改造成威利一家的住宅。他们的卧室是长宽各十二英尺。柴房是铺地板的。椽子刷了白。隔出了一个储藏室。他们有一个长宽各十二英尺的厨房。储藏室里装了架子，只留下放炉子的空间。做了一个八英尺宽的平台，上面有铁皮屋顶。这样就有了一个宽敞的走廊，有一些布袋钉在墙上。连于平台的，是一个坡道，与我帐篷之家的入口持平。我的帐篷是15乘29英尺。房间的一端用帘子隔开给孩子们，剩下的空间就是客厅和餐厅了。事情就这样成了。房子布置得很舒服。{2MR 170.4}"},{"t":7,"p":4,"c":"我想房屋的建造费用大约是美国的两倍。在美国所能得到的木材要远优于这些乡村的木材。这里的木材不能被制成马车、车厢、轮子、马车的支撑杆。所有这些都要从美国进口。澳大利亚的橡胶树木甚至当柴木也不行。这些树吸收水分，抽干地里的水，甚至在干燥时也不适合做柴木。红木能用来制作家具，但是制作过程非常费力。我们尽可能避免使用当地的木材。我们把橡树当作炉子的柴木。我们的壁炉则使用任何柴木。树根成了最好的柴火。我们的房子有四个壁炉。如果时间久一点，我们可以不用购买木柴，但我们无法预料这一点。{2MR 171.1}"},{"t":7,"p":5,"c":"我们关于此处所有的描述，都被最好的结果证实了。我的“向导”一再对我说：“土地经过适当的耕作，会给你带来财富。”这番工作做了，明年我们将看果园结实。我们希望桃树产出一些果实。{2MR 171.2}"},{"t":7,"p":6,"c":"我希望你能看看埃拉.梅.怀特和梅布尔.怀特。她们很适应格兰维尔拉纳达的气候，但是自从来到这里，她们一直在长大长高，以致她们的衣服对她们来说太小了。她们的皮肤白皙，很光洁。两个孩子是真正的小工人。她们的母亲视她们为宝贝，也确实如此。她们很懂事，是母亲的伴侣。埃拉和梅布尔都是优秀的女孩子。主爱她们，她们也爱主。她们对我都很敬重，我也非常爱她们。但是我现在不能多写了。{2MR 171.3}"},{"t":7,"p":7,"c":"我又开始写作了。梅.莱西.怀特是个体贴慈祥的母亲，正是孩子们所需要的。她们非常爱她。{2MR 172.1}"},{"t":7,"p":8,"c":"现在我们在清理房子附近的树木。它们多数长得有八十英尺至一百英尺高，大都没有分叉，顶部枝叶茂盛，十分沉重。大风刮来时，它们往往连根拔起。我们不想全部砍掉这些树木，所以康奈尔弟兄就把绳子绕在身上，把一架长梯与大树固定好后，沿着梯子，顺着笔直光滑的树干往上爬到树杈。然后他把绳子牢牢地固定在第一个树杈上面的树干上，又下到梯子的顶端，开始用斧头砍树，斧子是他用绳子系在腰上的。当他觉得树砍得足够多时，他就下来，把绳子安全地固定在一棵坚固树的低处。几经绳子的拉拽，高高的树顶倒了下来，剩下大约有三十英尺高的树干。很快就会长出新的低树杈，能提供树荫，而不会有又高又重的树顶的危险。昨天处理了七棵树，星期三处理了好几棵，星期四也处理了好几棵，这样我们使房子和帐篷的周围变得安全。橙色的橡胶树看上去非常奇怪——形状各异，多节而扭曲。这些树都被蚂蚁掏空，天热的时候挂下巨大的树杈，大约有树的一半高。炎热和大风会把这些树杈折断，使得它们变得非常危险，即便它们的枝叶十分美丽，我仍认为必须清理掉。{2MR 172.2}"},{"t":7,"p":9,"c":"在这广袤的土地上我们有一个非常出色的人，去做这些户外的事情。他几乎能做一切。他仿佛拥有直觉，是一个有敏锐观察力的守门人。所有事情在他手里会变得十分安全，对此我十分放心。如果他在夜里听到什么，我们首先看到的是他的灯笼，后面是他，注视房子的四周，看看有没有潜伏的小偷。他已在墨尔本的学校入学，成为一名成功的书报员。他不是一个喜欢假日或每天只工作八小时的人。他从早到晚为每周一英镑和他的食宿而工作。我非常感激他对我们的帮助。他是一位在凡事上忠心的人。这个国家很少有他这样的人。所有认识他的人都说他是我所需要的人，我也觉得是这样。{2MR 172.3}"},{"t":7,"p":10,"c":"我们必须警醒祷告。自从来到这里，我得到了特别的帮助。我写了很多，不是关于基督的生平，而是伊莱扎.伯纳姆处理完文稿后马上就出版的材料。我非常感激伊莱扎。自从来到澳大利亚，我们就设法找到她。她是一个能干的工人。{2MR 173.1}"},{"t":7,"p":11,"c":"我今年已经六十八岁。我以为我才六十七岁，但是信徒们让我意识到自己的错误。我有许多东西急于要写。如果主保持我的智力，我一定会写，完全依靠祂的能力和白赐的恩典。我的写作量没有随着年龄而减少。我的记忆力也没有衰退。{2MR 173.2}"},{"t":7,"p":12,"c":"我不知道出版社是如何运作的。看到《山边宝训》一书被删减，我非常意外。我看不到这些数字；他们歪曲和淡化了事实。但我尽力不让我心中的平安受到任何事情的干扰。我知道最好的方法是信靠上帝，耐心地等候祂，因为祂是我们的统治者、帮助者、我们坚固的堡垒。我希望你和你妻子也从自己的经验中证实这一点。现在我们需要更多的智慧，更多地认识上帝，好亲近上帝，祂也好亲近我们。{2MR 173.3}"},{"t":7,"p":13,"c":"我非常渴望为宝贵的灵魂尽责。我们工作的时间不多了。我看到这里的学校工作中有许多事情要做。我们非常需要教堂，使我们能相聚敬拜上帝，但是没有资金来作此事。我们现在聚会的地方仅有屋顶，地上铺着麻袋。事情不该如此。{2MR 174.1}"},{"t":7,"p":14,"c":"你在回信中能告诉我关于我在密歇根的债务状况吗？你愿意了解清楚，使我能知道我有没有资金可以帮助建造既便宜又规模合适、用来做礼拜的房子吗？我已为不同的机构用尽了借款——一个人在我未向他开口的情况下借给我1600美元；沃尔特.哈珀弟兄借给我1000美元用于我们在这里的建筑；一位南非的弟兄借给我500美元，用于学校工作。所以我急于知道我的状况，才能从外国书刊在美国销售的版税收入作出更多的承诺。{2MR 174.2}"},{"t":7,"p":15,"c":"如果我预支账款致使我负债，就会成为我巨大的心理负担。我在夜里无论几点想到这些事情，都无法入眠。我需要了解自己的债务情况。许多人向我提出要求，好象我是这个国家资金的唯一来源。{2MR 174.3}"},{"t":7,"p":16,"c":"威利把我的一台打字机借给了悉尼区会的秘书赛门斯弟。我说我现在需要用这机器。伊斯雷尔长老和麦克莱长老很惊讶地看着我。“我们如果没有那台打字机，那怎么办呢？”事情也确实如此。但是我觉得我没有责任花将近一百美元购买打字机，让新南威尔士区会使用，我再买一台新打字机。诸如此类的事情一再发生。他们似乎期待我提供一切所需。我想知道你能否弄清我的真实债务状况，使我能明白走多远才是安全的，不至于陷得太深。{2MR 174.4}"},{"t":7,"p":17,"c":"这里的工作限制在校园建筑的进展。这里建筑的造价确实比我们那里的要低，因为我们没有开办锯木厂和砖窑。除了主建筑以外，我们都采用比从悉尼获得的更好的材料，花费却更低。好啦，我们只需尽快尽远地推进，然后站住，静观上帝的救恩。希望尽快收到你的回信。{2MR 175.1}"},{"t":7,"p":18,"c":"请寄给我三支最好的钢笔用来写作，是自来水笔。我不喜欢太大的钢笔，因为我有慢性风湿病，握不住大号的笔，只能用普通大小的笔。我不喜欢从中间旋开的笔，因为墨水会用的很快。我需要专用的、耐用的钢笔，记在我的账上。我现在只能依赖一支笔。我试图修好旧的钢笔，但是这个国家修不了。请寄给我钢笔，不要粗制的，而要出水流畅的。{2MR 175.2}"},{"t":7,"p":19,"c":"我不能抄写最后这批邮件了，因为我的笔不好用了。请给予我所要求的支持并记到我的账上。{2MR 175.3}"},{"t":7,"p":20,"c":"你寄下一箱书时，请寄给我至少五十本《福音入门》和至少五十本爱德森最新的书。诺福克岛和豪岛上有一些家庭，就在我们周围。我希望给予支持。他们需要一些简明的书籍。你愿意打听最近出版书籍的需求吗？我想在墨尔本这里出版。如果你愿意为我做这件事，就会帮我一个忙。你可以同泰特弟兄商量。我想马上得到回复。我们需要把这些书送给那些家庭。{2MR 175.4}"},{"t":7,"p":21,"c":"请让奥斯丁姐妹看这封信。若是你看我手写的信有什么困难，请来信告诉我。谨向全家问好。{2MR 176.1}"},{"t":7,"p":22,"c":"写在空白处。这是一封不很清晰的信函。在过去几个月时间里，我写了好几封信，但没有誊写出来，所以没有寄给你。现在冒险寄出来，否则你什么都收不到。（《信函》1896年136号1-6页，致亨利.凯洛格，1896年2月27日）"},{"t":6,"p":22,"c":"1960年11月1日发表。 {2MR 176.2}"}]},{"n":"第127号 文稿合篇","ps":[{"t":2,"p":0,"c":"第127号  文稿合篇"},{"t":7,"p":1,"c":"（为编辑灵修书的需要而发表，以代替3月26日的内容，由预言之灵委员会提交托管委员会。）{2MR 177.1}"},{"t":7,"p":2,"c":"正如这节经文（腓2:12,13）所显示的，人的工作不是撇开上帝而单独进行的。他完全依靠那位神圣工作者的能力和恩典。许多人的错误就在这里。他们主张人必须摆脱上帝的能力而独自工作。这不符合圣经。另有人主张人没有任何责任，因为“立志”和“行事”都是上帝做的。其实这段经文的意思是人灵魂的得救，需要使意志力顺服上帝的意志力。……当人下很大的决心立志将意志和道路顺服上帝的旨意和上帝的道路时，乃是在经历最艰辛最严酷的斗争。（《信函》1898年135号，1，4页）{2MR 177.2}"},{"t":7,"p":3,"c":"（应教育部的要求发表，用于《真教育》杂志的文章）{2MR 177.3}"},{"t":7,"p":4,"c":"我告诉学生，如果他们不能保守自己，尽量利用自己的时间，尽意、尽心、尽性、尽力侍奉主，学校对他们就没有益处，而那些为他们支付费用的人，也会感到失望了。我对他们说，任何轻浮无聊的举动都不会得到容忍，如果他们偏执已见，径行已路，那还是回家去受父母监护较好。……我们并不打算让小部分人主导的态度，挫折其他学生的志气。（《信函》1897年145号，4，5页，致W.C.怀特，1897年8月15日）{2MR 177.4}"},{"t":7,"p":5,"c":"（应要求发表，用于办公室通信和《评论与通讯》文章的一部分。）{2MR 178.1}"},{"t":7,"p":6,"c":"关于杀死昆虫和给果树喷药的问题。有人说不能杀生，连昆虫都不能杀死。上帝并没有把任何这种信息委托给祂的子民。人们有可能把“不可杀人”的命令拉伸到任何限度；但这么做却不是按照可靠的推理。那些这么做的人还没有在基督的门下学习过。{2MR 178.2}"},{"t":7,"p":7,"c":"这个地球一直因罪而受着咒诅，在这些末后的日子，各种害虫会增多。必须杀死这些害虫，否则他们就会骚扰、折磨甚至杀死我们，破坏我们手中的工作，我们土地的出产。在某些地方，有蚂蚁（白蚁）完全破坏了房子的木质结构。难道这些蚂蚁不该消灭吗？必须给果树喷药，好杀灭会毁灭果子的害虫。上帝给了我们本分要尽，而我们必须忠心地尽这本分。然后我们才能把其余的留给主。{2MR 178.3}"},{"t":7,"p":8,"c":"上帝并没有给任何人不可杀死蚂蚁、跳蚤或蛾子的信息。我们必须提防和消灭扰人害人的昆虫和爬虫，好保护我们自己和我们的财产不受损害。而且即便我们尽全力要消除这些害虫，它们也仍会增多。（《文稿》1901年70号，9，10页）"},{"t":6,"p":8,"c":"1961年发表 {2MR 178.4}"}]},{"n":"第129号 关于工会的勉言","ps":[{"t":2,"p":0,"c":"第129号  关于工会的勉言"},{"t":7,"p":1,"c":"这些工会是末日的兆头之一。人们在把自己捆成捆，准备被焚烧。他们可能是教会的信徒，但他们既已参加这些组织，就不可能遵守上帝的诫命了；因为参加这些组织就意味着无视全部的十诫。{2MR 179.1}"},{"t":7,"p":2,"c":"“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。这句话归纳了人的全部义务。它意味着将人的身、心、灵都奉献侍奉上帝。人怎能一面遵守这句话，一面保证自己支持剥夺邻舍行动自由的事呢？人怎能一面遵守这样的话，一面却结盟掠夺属下穷苦的阶层，不满足某些条件，就不准他们作买卖呢？圣经已非常清楚地预言了这种状况。约翰写道：“我又看见另有一个兽从地中上来。有两角如同羊羔，说话好像龙。……它又叫众人，无论大小贫富，自主的，为奴的，都在右手上，或是在额上，受一个印记。除了那受印记，有了兽名，或有兽名数目的，都不得作买卖”（启13:11-17）。（《信函》1903年26号2，3页，致J.A.伯登长老夫妇，1902年12月10日）"},{"t":6,"p":2,"c":"1960年1月23日发表 {2MR 179.2}"}]},{"n":"第130号 教会的信徒从上头吸取营养","ps":[{"t":2,"p":0,"c":"第130号  教会的信徒从上头吸取营养"},{"t":7,"p":1,"c":"在一切树木中，苏格兰枞树是最容易让基督徒学到属灵教训的树木之一。. . . .  {2MR 180.1}"},{"t":7,"p":2,"c":"站在自己位分上的教会信徒都是公义树，是耶和华所栽种的。他们的环境虽然不同，但好像枞树根仅得少许土壤一般，他们会不断地向上生长，从上头吸取养料。与枞树带着香气的枝子一样，他们会把所领受的恩典分赠他人。他们藉着最纯洁的服务，把来自上帝的看不见的养料归还给祂。（《文稿》1902年145号，5，6页。日记，1902年9月2日）"},{"t":6,"p":2,"c":"1961年发表 {2MR 180.2}"}]},{"n":"第131号 福音和健康改良","ps":[{"t":2,"p":0,"c":"第131号  福音和健康改良"},{"t":3,"p":0,"c":"（应R.F.沃德尔的申请发表，用于他关于预防医学的大学论文。）{2MR 181.1}"},{"t":7,"p":1,"c":"如果人体的活机器得到了正确的保养，世上的痛苦就不到今天的千分之一了。我们是上帝的儿女，应当善于学习健康的原理。我们若身体健康，就当通过研究健康改良原则的宗旨来学习如何保持健康。安息日复临信徒不可因为时尚就追随世界摧毁健康的习俗。（《文稿》1905年第4号，第2页，〈肺病的预防〉，1904年12月27日）{2MR 181.2}"},{"t":7,"p":2,"c":"大光已经照耀在医疗布道工作中。如果我们的信徒在这亮光一开始照耀时就接受的话，在遵守安息日的行列中现在就会看到何等大的变化啊！如果我们不注意这光，我们的灯台就一定会被从原处挪去。对于那些已经拥有大光却没有行在光中的人，主一直在撤离祂的临格。{2MR 181.3}"},{"t":7,"p":3,"c":"医疗布道工作对于主的圣工来说，犹如右臂对于身体。[福音与医疗布道的工作，应当并驾齐驱。]福音与真正卫生改良的原理本是不可分开的。基督教信仰应当行之于实际的生活。当从事切实而彻底的卫生改良事工。真正以圣经为本的宗教乃是上帝对堕落人类之爱的流露。上帝的子民应当勇往直前。感动追求真理者以及想在此紧急迫切时代中克尽本分者的心。我们应在众人之前传扬卫生改良的原则，尽我们所能的引导世人看出这些原则的必要，而予以实行。（《文稿》1900年78号，9，10页，〈我知道你的行为〉1900年12月19日）{2MR 181.4}"},{"t":7,"p":4,"c":"作为健康改良者，我们的工作之一就是要告诉世人健康改良的原则。饮食问题对每个人关系重大。我奉命指示我们的工人表显健康改良原则的价值，因为这样的表显会使他们发挥更为广泛的影响。在我们的各教会里，要教导健康生活的原则。我们需要一种能产生功效的信心。（《信函》1909年172号第3页，致J.E.怀特长老夫妇，1909年12月22日）{2MR 182.1}"},{"t":7,"p":5,"c":"（关于传达健康信息的勉言，写给一位领导建立澳大利亚医疗机构的安息日会资深医生）{2MR 182.2}"},{"t":7,"p":6,"c":"不要说令人恼怒或反感的话。主希望你保护品格中的每一点。你可以把你所掌握真理和健康改良的知识传给别人而成为一种福气，但不要对身体的功能作过于详细的解释，象你过去所做的那样。要仔细解说保持健康所必须知道的知识，使用孩子都能听得懂的语言。但医生的专业所必须了解的复杂知识，是完全不明底细的人所不感兴趣的。{2MR 182.3}"},{"t":7,"p":7,"c":"主爱你，祂希望你有力地从事所交给你的工作。与人交谈时，不要追求讲什么新奇的事。讲话要简短，切题，务实。这样就能喂养那些饥饿的灵魂。{2MR 182.4}"},{"t":7,"p":8,"c":"我觉得着急，像我们这样上了年纪的人掌握真理很长时间了，我们应该在灵性和做工的方法上更加成熟老练；我们应该清楚第三位天使信息中简明、重要而全面的真理；我们应该在上帝的爱中领受这些真理，并把它们传给别人。{2MR 183.1}"},{"t":7,"p":9,"c":"我的弟兄，你不必觉得自己太老而不能训练自己的声音。你讲话时声调过低。你要把口张开，运用腹肌的力量发出声音。刚才你就在非常棒地学习清楚明白的讲话方式。与工人谈话时，要深呼吸，让你的声音饱满圆润。这样你可以增进健康。讲话的方法会改善。你为帮助别人而付出的努力也会满有成效。……{2MR 183.2}"},{"t":7,"p":10,"c":"主没有离弃你。祂希望你在恩典中成长，增进能力去帮助别人。但是你如果要引起他们的兴趣，就必须说得中肯，并且必须在你自以为还没有讲到一半时就停止。{2MR 183.3}"},{"t":7,"p":11,"c":"我受不了老年信徒影响力和效能逐渐退化的想法。主希望你尽全力与祂合作。你若愿意在这工作上与祂联合，你的晚年时光将是最光明、最美好的。要听我给你的忠告。要透彻地掌握真理，你的声音不要过于低沉，使听众几乎听不见声音。如果你下决心努力让人听见你的声音，你就会收获健康。改善说话的方法是上帝给我们的义务，如果你有决心去尝试就能做到。（《信函》1901年11号，1-3页，致M. G. 凯洛格，1901年1月21日)"},{"t":6,"p":11,"c":"1961年发表 {2MR 183.4}"}]},{"n":"第132号 基督的义归于上帝的子民","ps":[{"t":2,"p":0,"c":"第132号  基督的义归于上帝的子民"},{"t":3,"p":0,"c":"（应N. F.皮斯的要求发表，用于太平洋出版社出版的一本关于因信称义的书）{2MR 184.1}"},{"t":7,"p":1,"c":"耶稣爱祂的儿女，即使他们犯了错误。他们属于耶稣，我们要看他们为耶稣基督的血所买来的。对他们采取的任何不合理的做法，都在册子上被记为针对耶稣基督的。祂注目于他们，而当他们尽力而为，呼求上帝帮助时，就得到保证：他们的服务虽不完全，也必蒙悦纳。耶稣是完全的。基督的义被归给他们，祂必说：“脱去他污秽的衣服，给他穿上华美的衣服”（亚3:4）。耶稣弥补我们不可避免的缺陷。基督徒若彼此忠实，忠于耶和华万军的元帅，决不将托付给他们的东西出卖到敌人手中，他们就会转变成基督的品格。耶稣必因信住在他们心里。（《信函》1891年17a号，第8页，致英斯夫妇和富尔顿长老，1891年11月18日)"},{"t":6,"p":1,"c":"1961年9月19日发表 {2MR 184.2}"}]},{"n":"第136号 保持团结；坚持真理；不是人人都讲预言；研究证言","ps":[{"t":2,"p":0,"c":"第136号  保持团结；坚持真理；不是人人都讲预言；研究证言"},{"t":3,"p":0,"c":"（应A. L. 怀特的要求发表，用于写信和教学）{2MR 185.1}"},{"t":7,"p":1,"c":"圣经决没有鼓励或认可相信第三位天使警告的人产生分裂的念头。这一点你永远可以放心。只有未曾成圣的心，才会怂恿这种不团结的状况。人的诡辩在他们自己看来也许不错，但却不符合真理和公义。“你们从前远离上帝的人，如今却在基督耶稣里，靠着他的血，已经得亲近了。因祂是我们的和睦，将两下合而为一，拆毁了中间隔断的墙；……便藉这十字架使两下归为一体，与上帝和好了”（弗2:14-16）。{2MR 185.2}"},{"t":7,"p":2,"c":"基督是把信徒与上帝连接起来的金链环。在这重大的试炼时期，绝不可以分裂。上帝的子民是“与圣徒同国，是上帝家里的人了；并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石，各(或作“全”)房靠祂联络得合式，渐渐成为主的圣殿”（弗2:19-21）。上帝的儿女在基督内组成一个团结的整体，展示祂的十字架为吸引人的中心。凡相信的人都在祂里面合而为一。人的情感会使人把工作抓在自己手里，于是这样的建造就不匀称。因此，上帝利用种种恩赐使建筑匀称。不应该隐瞒或忽视任何部分的真理。如果房屋不“联络得合式，渐渐成为主的圣殿，”就不能荣耀上帝。这里含有一个重要的题目，就是凡明白现代真理的人，必须注意他们如何听从，如何建造，如何教育别人实行。（《文稿》1899年109号9，10页，〈需要平均工作〉，1899年8月3日）{2MR 185.3}"},{"t":7,"p":3,"c":"自从1844年的时期过后，主的道一直带领我们的脚步。我们查考了圣经；我们牢固地建造。我们不必拆掉我们的根基，加进新的木料。介绍“耶和华如此说”总是安全的。我们必须信靠“耶和华如此说”，在真道上稳妥建立。（《信函》1907年第24号，第3页，致A.G丹尼尔斯，1907年2月4日）{2MR 186.1}"},{"t":7,"p":4,"c":"自从参赴贝霖斯普林斯会议（1904年）以来，我的工作仍在继续，而且很沉重。在那里的时候，我看见将来会遭遇的事。我们在工作中前进的唯一方法就是奉父、子、圣灵的名。我们手中有包含上帝关乎我们旨意的圣经。上帝真正的儿女会享受有福的团结。他们不应在言行上使任何人对上帝鲜明的个性，或者关于圣所及其崇事有怀疑。{2MR 186.2}"},{"t":7,"p":5,"c":"我们都需要时刻记住圣所的题目。天上有一个圣所，而且这个圣所曾在地上有一个模型，千万不要随便发言，削弱我们的人对这个真理的信心。上帝希望祂的子民能熟悉这个模型，经常想到天上的圣所，在那里上帝统治并贯乎万有。我们务须藉着祷告和读经牢牢保守我们的心，从而掌握这些真理。（《信函》1904年233号，3，4页，致E. R. 帕默，1904年7月8日）{2MR 186.3}"},{"t":7,"p":6,"c":"不要让你的心偏离现代真理的要点，而去抓住次要的学说和问题。若有人要你解决次要的问题，就告诉他，上帝已有一项工作交给你做。你正在从事大工，不能下来解决日线的问题。你有当代的信息——第三位天使的信息——要传给人。这是你的工作。要坚持信心，始终不渝。要重申真理，令上加令，律上加律。（《信函》1901年11号，6，7页，致M.G.凯洛格，1901年1月21日）{2MR 187.1}"},{"t":7,"p":7,"c":"我们餐桌上既没有肉也没有黄油。我们一天吃两顿。如果我的工人晚上要吃点简单的，我也不反对。（《信函》1907年363号，致D.H.克雷斯，1907年11月5日）{2MR 187.2}"},{"t":7,"p":8,"c":"我不时地听到报告说怀姐妹说了什么，却是我完全不知道的事，而且肯定会误导人们对我的真实观点和教导的看法。一位姐妹在写给她朋友们的信中很热心地说到了琼斯弟兄的一句话，说怀姐妹看见时候已经到了，我们若保持跟上帝有正确的关系，人人都能拥有预言的恩赐，到达与如今那些有异象的人同样的程度。支持这种言论的权威在哪里呢？我必须认为那位姐妹未能理解琼斯弟兄，因为我认为他不会说这种话。那位姐妹继续写道：“琼斯弟兄昨天晚上说，情况就是这样，不是上帝为别人的益处对各人讲话，而是为各人自己的益处对他们讲话，这将应验约珥的预言。”他说在许多场合，这种事情已经在发生。他说，他似乎认为没有人会拥有怀姐妹过去和将来的那种领导地位。他说摩西也是这样的人。他是一位领袖，但还有许多其他人被提到是说预言的，虽然他们的预言没有发表。琼斯弟兄不会允许广泛散布这种言论的，就是我们从某姐妹的信中所读到的话。……{2MR 187.3}"},{"t":7,"p":9,"c":"关于预言的这些想法，我毫不犹豫地说，最好永远不要说出来。这种言论会为一种局面预备道路，撒但必定会利用那种局面引进假冒的活动。会有危险，不仅心智不平衡的人会被误导陷入狂热盲信，而且有阴谋的人也会利用这种兴奋增进他们自私的企图。耶稣已经发声警告说：“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，就可以认出他们来”（太7:15, 16）。“万军之耶和华如此说：这些先知向你们说预言，你们不要听他们的话。他们以虚空教训你们，所说的异象是出于自己的心，不是出于耶和华的口”（耶23:16）。“那时若有人对你们说：‘看哪，基督在这里’，或说：‘基督在那里’，你们不要信！因为假基督、假先知将要起来，显神迹奇事，倘若能行，就把选民迷惑了。你们要谨慎。看哪，凡事我都预先告诉你们了”（可13:21-23）。（《信函》1894年6a号，3，4页，致亲爱的弟兄姐妹，1894年3月16日）{2MR 188.1}"},{"t":7,"p":10,"c":"作为上帝的医疗布道士，我们的工作是引导所有的人进入盼望、勇气和帮助的道路。我们应这样使我们的言行基督化。我们应当被无私的动机所激励，引导人为自己的脚把路修直了，使瘸子不致歪脚。{2MR 189.1}"},{"t":7,"p":11,"c":"圣灵是圣经和预言之灵的作者。不可曲解这些著作来表达人的意思，不顾一切地实行人的想法和观点，推进人的计划。“将有许多人随从他们邪淫的行为，便叫真道因他们的缘故被毁谤。他们因有贪心，要用捏造的言语，在你们身上取利”（彼后2:2,3）。我们必须作警惕的战士，防止任何错误原则的进入。（《信函》1900年92号，致J.H.凯洛格，1900年7月2日）{2MR 189.2}"},{"t":7,"p":12,"c":"大使徒曾有许多异象。主向他显示了许多事，是人不可说的。为什么他不能告诉信徒们他所看见的呢？因为他们会误用所提出的伟大真理。他们原不会领会这些真理。可是凡指示给保罗的，都影响了上帝赐给他要传给众教会的信息。（《信函》1903年161号第2页，致A. G.丹尼尔斯和W. W. 普雷斯科特，1903年7月30日）{2MR 189.3}"},{"t":7,"p":13,"c":"我写这事是因为我不敢不写。你远非遵行上帝的旨意，而是远离耶稣，远离天国。上帝没有赐福你的工作，我一点不感到奇怪。你可能会说：“上帝并没有在一个异象中把我的情况显给怀姐妹，那么，她为什么这么写呢？”我看到其他象你一样疏忽自己责任之人的情况。我在你的情况和你过去的经验中看到了许多事。当我进入一个家庭，看到上帝所谴责和定罪的做法时，就感到忧伤痛苦，无论是我蒙指示看到的具体罪恶还是另一个同样疏忽了责任之人的罪恶。我知道自己在说什么，我对这事深有感触。因而，我说，为了基督的缘故，要赶紧来到正确的立场，并且披上甲胄准备战斗。（《信函》1886年52号，第10页，致 A. C. 布尔多，1886年11月20日）{2MR 190.1}"},{"t":7,"p":14,"c":"你可能会责备我没有读你那包作品。我没有读，也没有读凯洛格医生寄来的信。我有一道严厉的责备信息给出版社，我知道要是我读了寄给我的信件，稍后，当证言发出时，你和凯洛格医生就会受试探说：“我给了她那个灵感。”（《信函》1905年第301号第3页，致弗兰克·贝尔登，1905年10月20日）{2MR 190.2}"},{"t":7,"p":15,"c":"在昨夜的异象中，我看到你在写作。有一位从你的肩膀看过去，说：“我的朋友，你处在危险中。”……{2MR 190.3}"},{"t":7,"p":16,"c":"让我告诉你我还在奥克兰时看到的一个异象吧。许多天使穿着美丽的衣服，象光明的天使一样，陪同着凯洛格医生到各地，并且授意他说出得罪上帝的浮华虚夸的话。……{2MR 190.4}"},{"t":7,"p":17,"c":"奥克兰会议之后不久，主在夜间的异象中将一幅情景描绘在我面前，其中撒但穿着最有魅力的伪装，正在恳切地靠近凯洛格医生的身旁。我看到和听到了许多事。我看到这个名流与我们的弟兄交谈，便夜复一夜在心灵极大的痛苦中俯伏在主面前。……{2MR 191.1}"},{"t":7,"p":18,"c":"在奥克兰，有人向我展示了一份长长的，由律师起草的文件，里面满是专业术语。这份文件抄录了疗养院发行债券的条件。债券发行的规定是从全国各地汇集的资金必须长期用于巴特尔克里克的医疗机构。（《信函》1903年220号，1，4，7，11页，致大卫.保尔森，1903年10月14日）{2MR 191.2}"},{"t":7,"p":19,"c":"我蒙指示要对我们的各教会说：要学习证言。证言是为我们将要面临世界末日的人写的，要警告和鼓励我们。上帝的子民若是不愿研究这些不时传给他们的信息，就犯了拒绝亮光的罪。上帝正在命上加命，令上加令，这里一点，那里一点地赐给祂子民指示。要听从指示；遵行亮光。主与祂的子民有一场辩论，因为他们过去没有留意祂的指示，听从祂的指导。{2MR 191.3}"},{"t":7,"p":20,"c":"我一直在阅读《证言》卷六，发现这本小书中有能帮助我们对付许多复杂问题的指示。有多少人读了卷六中《传道工作》那一编呢？我建议把这些指示和警告在聚会时读给我们的人听。到目前为止，我们只有一小部分的人拥有这些书。（《信函》1907年292号，3，4页，致詹姆斯.爱德森.怀特，1907年9月21日）{2MR 191.4}"},{"t":7,"p":21,"c":"我们收到许多弟兄姐妹的来信，请教各种问题。他们若愿意亲自学习已发表的证言，就会得到所需要的启迪。我们要敦促人们学习这些书，传播这些书。让这些书中的教导加强我们的信心。{2MR 192.1}"},{"t":7,"p":22,"c":"我们要更加殷勤地学习上帝的道。圣经很是清楚明白，凡愿意的都能理解。我们要因主宝贵的圣言而感谢祂，也因祂圣灵的信息赐下这么多的亮光而感谢祂。我蒙指示，我们越多学习新旧约圣经，我们的心就会越受感动，认识到新旧约圣经是彼此紧密相关的，我们就会得到更多圣经是上帝默示的证据。我们就会清楚地看到它们只有一位作者。研究这些宝贵的经卷会教导我们如何形成那显示基督属性的品格。（《文稿》1908年第81号，第7页，〈解释和警告的话〉，1908年6月26日）"},{"t":6,"p":22,"c":"1962年2月16日发表  {2MR 192.2}"}]},{"n":"第137号 如何向民政当局申述，尤其是关于安息日问题","ps":[{"t":2,"p":0,"c":"第137号  如何向民政当局申述，尤其是关于安息日问题"},{"t":3,"p":0,"c":"（应M. E. 洛温的要求发表，用于《评论与通讯》。这些勉言涉及如何应对星期日律法的威胁。）{2MR 193.1}"},{"t":7,"p":1,"c":"“你们为主的缘故，要顺服人的一切制度，或是在上的君王，或是君王所派罚恶赏善的臣宰”（彼前2:13,14）。这应该被视为我们合法和正确的做法。我们应该谨慎，不要让给人留下的印象切断我们对他们的影响，阻塞了我们的道路。我们可能因不慎的言行引起人们的偏见，从而束缚我们的手脚，阻碍我们的工作。{2MR 193.2}"},{"t":7,"p":2,"c":"“因为上帝的旨意原是要你们行善，可以堵住那糊涂无知人的口。你们虽是自由的，却不可借着自由遮盖恶毒（或作阴毒），总要作上帝的仆人”（彼前2:15, 16）。{2MR 193.3}"},{"t":7,"p":3,"c":"弟兄与弟兄之间，或者对那些不认识上帝和祂所差来的耶稣基督的人，不可以斤斤计较。这些人处在黑暗和错谬之中。我们这班人应该谨慎言行，给他们留下良好的印象。这样做要比尽力维护上帝所赐给我们的自由更能正确反映我们所从事的工作。但要是有人提出不尊重第七日安息日的要求，我们就要拒绝遵从。这涉及到永恒的利益。我们要知道自己应该坚持的立场。{2MR 193.4}"},{"t":7,"p":4,"c":"那些组成我们教会的人，拥有品格上的某些特征，如果他们不是很注意的话，这种特征就会致使他们由于自己在星期日工作的权利因着误传被取消，而感到愤慨。不要为这个事情大发雷霆，只要为每件事情祷告上帝。唯独祂能够抑制统治者的权力。不要轻率处事。但愿没有人不明智地自吹他们的自由，借着自由遮盖恶毒，总要作上帝的仆人，“务要尊敬众人，亲爱教中的弟兄，敬畏上帝，尊敬君王”(彼前2:17)。{2MR 193.5}"},{"t":7,"p":5,"c":"这一忠告对凡要陷入困境之人都是有实际价值的。一定不要显示任何挑衅或可能被视为恶毒的东西。“你们作仆人的，凡事要存敬畏的心顺服主人。不但顺服那善良温和的，就是那乖僻的也要顺服。倘若人为叫良心对得住上帝，就忍受冤屈的苦楚，这是可喜爱的。你们若因犯罪受责打，能忍耐，有什么可夸的呢？但你们若因行善受苦，能忍耐，这在神看是可喜爱的。你们蒙召原是为此。因基督也为你们受过苦，给你们留下榜样，叫你们跟随祂的脚踪行。祂并没有犯罪，口里也没有诡诈。祂被骂不还口。受害不说威吓的话。只将自己交托那按公义审判人的主。祂被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因祂受的鞭伤，你们便得了医治”（彼前2:18-24）。{2MR 194.1}"},{"t":7,"p":6,"c":"这段教训是赐给我们众人的。传道士们应当关注，用笔和口来回应。当我们接到违犯上帝律法的要求时，会有上头来的智慧赐给我们，象基督那样用“经上记着说”来回答。尽量少说自己的话，而要心中装满上帝所提供的利箭。大工师上帝既与我们同在，我们就会忠于原则，坚如磐石，顺从上帝而不顺从人，经过令人困惑的严峻考验。这种态度会带给我们胜利。若是我们缺乏信心，这种胜利是我们没有希望，也是不可能获得的。这些明确的教训是赐给我们身处末世之人的。{2MR 194.2}"},{"t":7,"p":7,"c":"我们最大的需要是纯正清洁的心和有悟性的头脑。各种恶意的谎言曾流传着反对基督，将来也会反对遵守上帝诫命的子民。我们如何能证明这些谎言的虚假呢？是通过在我们和世人之间筑起一道墙吗？基督的祈祷回答了这一点：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者（或作：脱离罪恶）”（约17:15）。我们的工作是积极的，必须依据圣经的原则来实行。我们所有的机构都要发扬基督化的质朴，忍耐，宽容，以及爱上帝、爱基督的精神。我们的工作是说服，而不是谴责。我们周围的人有和我们一样的软弱。牧师们教导他们：星期日就是安息日。他们抱有这种错误已经年深日久。但这不能使错谬变成真理。{2MR 195.1}"},{"t":7,"p":8,"c":"我们必须站在永恒真理的立场上。作为上帝的同工，我们不要向身陷错谬的人大发雷霆，而要在他们面前高举基督，嘱咐他们仰望那除去世人罪孽的上帝羔羊。我们不要用偏见来震撼他们的耳朵，因为这不是消除偏见的方法。基督忠心的见证人保罗曾对提摩太发出临终的嘱咐说：“我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你。务要传道。无论得时不得时，总要专心，并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。因为时候要到，人必厌烦纯正的道理。耳朵发痒，就随从自己的情欲，增添好些师傅。并且掩耳不听真道，偏向荒渺的言语。你却要凡事谨慎，忍受苦难，作传道的工夫，尽你的职分。我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了。当跑的路我已经跑尽了。所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的。不但赐给我，也赐给凡爱慕祂显现的人”（提后4:1-8）。请再读提前3:10-17和 2:1-12.。 {2MR 195.2}"},{"t":7,"p":9,"c":"信奉真理的人在与无理邪恶的人交往时应当小心，不要将自己降格到那些人的水准，采用敌人所用撒但的武器，放松对强烈个人情感的控制，激起对自己和主给他们所作之工的怨恨和敌意。要不断高举耶稣。我们是上帝的同工，已配备属灵的武器，能摧毁仇敌的堡垒。我们决不可将非基督化的品质交织在圣工之中，从而误表自己的信仰。我们务要高举上帝的律法，与耶稣基督和一切爱祂并遵守祂诫命的人团结在一起。我们要表现出对基督所代为受死之生灵的爱。我们的信心也要显示为基督所创始的能力。祂的道——圣经要使我们有得救的智慧。（《文稿》1898年46号，7-11页，〈摆在上帝子民面前的圣道〉，无日期）{2MR 196.1}"},{"t":7,"p":10,"c":"我们一方面要忠于原则，坚如磐石，一方面也要彬彬有礼，象基督那样对待众人。我们要明确地告诉人说，我们不能接受教皇的安息日，因为它是特别羞辱我们所爱所敬拜之上帝的标志。我们虽然要郑重地遵守主的安息日，但我们的工作却不是强迫人遵守它。上帝从来不强迫人的良心。那是撒但的工作。既然上帝是安息日的设立者，我们就要把它告诉人，与伪安息日形成对照，让大家从中进行选择。撒但则竭力强迫人的良心，使错谬得到接纳和尊重。{2MR 197.1}"},{"t":7,"p":11,"c":"这一次（指1890年的星期日立法运动）。当有这样的努力来强迫人遵守星期日的时候，那正是向世人传讲真安息日以区别于伪安息日的时机。主的旨意远远高过我们。祂已允许星期日的问题被提到显要地位，以便第四诫的安息日可以被呈到立法机构面前。这样可以引起国家的领导者们注意上帝的圣言赞同真安息日的证言。如果这改变不了他们，那就成了定罪的见证。安息日的问题是当代考验性的大问题。（《文稿》1890年16号，21页）{2MR 197.2}"},{"t":7,"p":12,"c":"“所以凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上”（太7:24）。基督徒的品格应该是积极而稳定的，会展示圣经的伟大真理，使别人受益于他所表现的顺从。“你们若爱我，就必遵守我的命令”（约14:15）。第四诫的安息日是“是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的”（出31:13）。（《文稿》1891年24,号20页，〈我们不断需要上帝的启发〉）"},{"t":6,"p":12,"c":"1962年3月30日发表 {2MR 197.3}"}]},{"n":"第138号 总会会长的选举","ps":[{"t":2,"p":0,"c":"第138号  总会会长的选举"},{"t":7,"p":1,"c":"我担心我们的弟兄认识不到总会的职员必须承担多少的担子。他们要收到园地各处的许多来信，要求指导和帮助。园地各处的人认为自己当然应该从总会得到帮助。长期坚持真理的工人随意把自己的重担全放在总会会长身上，急迫地申请资金，或让会长亲自为他们筹款。（《文稿》1904年68号第1页，〈总会职员负荷不当〉1904年6月30日)  {2MR 199.1}"},{"t":7,"p":2,"c":"我听说丹尼尔斯长老已当选为总会会长，欧文长老当选为副会长。这样的安排似乎大家都满意。（在删去的段落里怀夫人讨论了大城市的传道工作。）……丹尼尔斯长老在一个艰难的地方已经工作了好久。此外，把会长的工作重担放在一个人身上是没有效果的。我所得到的亮光是，至少要有三个人一同从事这项工作。一个人不可能做所有的工作。（《信函》1905年137号，1，2页，致G.A.欧文夫人，1905年5月18日）{2MR 199.2}"},{"t":7,"p":3,"c":"我收到了你的来信，是关于在纽约举行的会议，和为大城市的群众所作的努力。我也读到了你8月4日和5日写给W.C.怀特的信。我想立即给你回信，但我的担子一直非常沉重，恐怕要等到我能给你写清楚的时候。{2MR 199.3}"},{"t":7,"p":4,"c":"你所担任的职务符合主的旨意。我现在要用以下的话鼓励你：你既已出发，就要往前走，利用你作为总会会长的重要职务，推进我们蒙召从事的工作。这样，你就会使仇敌失望。你将需要主所赐给你作为智慧领袖的全部影响，鼓励你的同工开展城市工作，用通情达理的方式推进它。{2MR 200.1}"},{"t":7,"p":5,"c":"我很高兴你给我写这封信，告诉我你正在做的事情。我从主所得的亮光是，这样的经验是其他人也需要的。你将不仅承担自己的工作，还要运用你作为总会会长的影响来领导主所指定要做的工作。（《信函》1910年68号第1页，致A.G.丹尼尔斯，1910年8月11日）"},{"t":6,"p":5,"c":"1962年4月19日发表 {2MR 200.2}"}]},{"n":"第139号 太平洋出版社申请的资料，用于《M. L.内夫文稿》，为了上帝和C.M.E.","ps":[{"t":2,"p":0,"c":"第139号  太平洋出版社申请的资料，用于《M. L.内夫文稿》，为了上帝和C.M.E."},{"t":3,"p":0,"c":"（所引的资料收入《内夫文稿》。怀爱伦的引文加了引号）{2MR 201.1}"},{"t":7,"p":1,"c":"他（E. A. 萨瑟兰）收到了怀夫人的勉言。她说：“假如现在用于书本学习、开动智力机器的时间，有三分之一用来学习正确运用我们体力的功课，那就符合上帝的旨意得多了，并能提高劳动的地位，使懒惰被视为对上帝话语和计划的偏离。……{2MR 201.2}"},{"t":7,"p":2,"c":"“手的运用是一门科学。在耕作土地、建造房屋、研究和规划各项工作时，必须用脑。学生们若肯化一部分时间从事体力劳动，锻炼肌肉的话，他们就能致力于为好得多的目的而学习。（《信函》1897年103号1，3页，致E.A.萨瑟兰，1897年7月23日，《内夫文稿》74页）{2MR 201.3}"},{"t":7,"p":3,"c":"她认识到青年的冲动，因为她后来说到萨瑟兰会长：“他年轻，但他喜欢这样。”（《信函》1902年102号第1页，致W.W.普雷斯科特。1902年6月30日，《内夫文稿》74页）{2MR 201.4}"},{"t":7,"p":4,"c":"怀夫人在1900年写给P.T.马根和E.A.萨瑟兰的信中说：“现在不宜对学校的产业进行处置。……一切都要根据前因后果仔细研究、虔诚考虑。……当你们的校产要进行转移时，那将是意味着胜利，而不是失败的时候。”（《信函》1900年165号1，2页，致P.T.马根和E.A.萨瑟兰，1900年9月，《内夫文稿》80页）{2MR 201.5}"},{"t":7,"p":5,"c":"关于学院的地址，怀夫人说：“我很喜欢对这个地方的描述。……在贝霖斯普林斯这样的地方，学校可以成为一个实例的教训。我希望不要有人插手阻止这项工作的进行。”（《信函》1901年80号，第5页，致《评论与通讯》出版社的经理们，1901年7月12日，《内夫文稿》93页）{2MR 202.1}"},{"t":7,"p":6,"c":"怀夫人写信给管理人员，强调职业教育。她劝勉说：“不要让人拿走你们所需要的设施。你们有没有印刷设备？若是没有的话，一定要添置。因为你们有许多东西要自己印刷。要发行书籍和你们工作中所需的其他印刷品。你们要有最好的老师教学生排版和印刷，给他们这类工作所需要的教育。{2MR 202.2}"},{"t":7,"p":7,"c":"“你们还需要所能找到的最好最有经验的会计。要让簿记成为一门固定的课程。要使它成为一个专业。”（《信函》1901年161号，2，3页，致P.T.马根和E.A.萨瑟兰，1901年11月5日，《内夫文稿》96页）{2MR 202.3}"},{"t":7,"p":8,"c":"学习课程的内容也应该是独特的，因为怀夫人说，教师应该“只把他们认为能帮助学生塑造均衡品格，成为圣工有用工人的书本和教学方法引进他们的模范学校。”在这项开拓性的工作中，他们要“朝着正确的方向”“大踏步地前进。”（《文稿》1903年123号1，2页，〈巴特尔克里克学院的债务〉1903年10月8日，《内夫文稿》96，97页）({2MR 202.4}"},{"t":7,"p":9,"c":"怀爱伦还为萨瑟兰和马根的工作辩护。她说：“有些人一直以圣经为标准，怀着敬畏上帝之心工作，实行真教育的原则。他们虽不是年长的人，但上帝希望把他们放在有利地位。……然而他们在竭力推进工作时候，他们的努力却遭到了批评。有人问：难道不应该由年长的教师来承担这付责任？……主鼓励这些弟兄，赐给他们胜利，教导他们有价值的教训，加强他们的信心。主并没有计划让其他某个工人介入，肩负这工作的担子，以为他能做更好更大的工作。这是不对的。”（《文稿》1902年98号5，6页，〈关心在工作中与困难作斗争的人〉1902年7月10日，《内夫文稿》103页） {2MR 203.1}"},{"t":7,"p":10,"c":"伤寒的发作也给他的妻子带来压力，因为她得照顾患病的丈夫达数周之久。怀爱伦特别表扬了艾达.马根的献身精神，她说：“马根姐妹与她的丈夫同工，与他一起奋斗，祈求上帝使他能得到支持。……她不息不倦地努力维持一个完整的家庭体制，教育她的儿女敬畏上帝。她两次伺候发热的丈夫。”{2MR 203.2}"},{"t":7,"p":11,"c":"5月23日，怀夫人写信给学院教会，表扬艾达.马根的忠实，责备那些固执地批评教育项目的人。这位教会领袖说：“马根姐妹非常伤心。……这种（对学院的）非难和不满使这位母亲和妻子心力交瘁。”（《文稿》1904年54号第2，3页，1904年5月23日怀爱伦在密歇根州贝霖斯普林斯的谈话，《内夫文稿》120-121页）{2MR 204.1}"},{"t":7,"p":12,"c":"作为回应，这位有同情心的教会领袖写信给珀西说：“我的弟兄：我对你和你的家庭深感抱歉。……不要担心你的工资。上帝不会离开你，让你、你的妻子和小孩子得不到帮助和安慰。”（《信函》1901年184号第6页， 致P. T. 马根，1901年12月7日，《内夫文稿》112页）{2MR 204.2}"},{"t":7,"p":13,"c":"马根和萨瑟兰在开拓基督化教育的过程中犯过错误。怀夫人对院长说：他有时害怕招聘新的教职员，“担心他们会反对你的工作。”她劝勉说，要把“不同的恩赐”引进教职工队伍。他应该“给别人机会”来从事工作。（《信函》1903年111号，致P. T. 马根，1903年6月16日，《内夫文稿》121页）{2MR 204.3}"},{"t":7,"p":14,"c":"怀爱伦说，马根和萨瑟兰的离开，不是作为“失败者，而是作为成功者。”他们“的行动符合上帝所赐给我的亮光。他们在非常困难的环境下工作。…….他们辛勤、劳累、牺牲，努力推进正确的教育工作。上帝一直与他们同在，悦纳他们的努力。”在另一次表扬中，她说：“他们根据证言的亮光，用圣经教导学生。与他们相处的学生不需要以自己所受的教育为耻。”（《文稿》1904年54号第6页，1904年5月23日怀爱伦在密歇根州贝霖斯普林斯的谈话，《内夫文稿》122页）{2MR 204.4}"},{"t":7,"p":15,"c":"因此怪不得在教育人员离开以马内利传道学院的时候，她依然记得他们以前的兴趣所在。她说：“即便在马根和萨瑟兰担负贝霖斯普林斯的工作之前，他们有好几次对我表达了他们对南方工作的负担。他们的心在那儿。……他们觉得去更有需要的园地更能荣耀上帝。”（《文稿》1904年54号第6页，1904年5月23日怀爱伦在密歇根州贝霖斯普林斯的谈话，《内夫文稿》128页）{2MR 205.1}"},{"t":7,"p":16,"c":"关于教会和南方自养学校关系的问题，从项目一开始就在教会的领袖中间发生争论。怀夫人写道：“我们非常希望南方的工作兴旺。”关于麦迪逊学校，她说：“我完全相信我们有责任购买这块地。我们不要担心。必要的资金会有的。她写信给马根和萨瑟兰说：“我们知道你们在正确的地点建校。 ”（《信函》1904年273号，2，3页，致P.T.马根和E.A.萨瑟兰，1904年7月28日，《内夫文稿》162页）"},{"t":6,"p":16,"c":"1962年5月18日发表 {2MR 205.2}"}]},{"n":"第140号 祈求圣灵沛降的祷告不会落空","ps":[{"t":2,"p":0,"c":"第140号  祈求圣灵沛降的祷告不会落空"},{"t":3,"p":0,"c":"（应 R. A. 安德森的要求发表，用于他对总会的讲话）{2MR 206.1}"},{"t":7,"p":1,"c":"当第三位天使的信息大声传开的时候，全地就会被祂的荣光所照耀，圣灵就会浇灌祂的子民。荣耀一直在积累，为第三位天使信息的结束工作作预备。那为实现应许而升达于天的祈祷，圣灵的沛降，无一会失效。各个祈祷一直在累加，准备好将属天感化力的医治洪流充溢天下，将累积的光明照耀普世。（《信函》1899年第96a号第2页，致亨利姐妹，1899年7月19日）"},{"t":6,"p":1,"c":"1962年5月18日发表 {2MR 206.2}"}]},{"n":"第141号 关于将来事件的生动异象","ps":[{"t":2,"p":0,"c":"第141号  关于将来事件的生动异象"},{"t":3,"p":0,"c":"（申请发表于《评论与通讯》）{2MR 207.1}"},{"t":7,"p":1,"c":"怀夫人从年轻时起到她服务的结束，经常讲述她所见的异象，是关于基督及其使者与撒但及其使者之间长期的斗争。某些栩栩如生的场面一次又一次在她面前展示。1911年。她在讲到这一点时说：“我在写大斗争的文稿时，经常意识到上帝天使的临格。我所写的场面多次在夜间的异象中向我重新展现，使我记忆犹新”（《信函》1900年56号，《笔记和文件》134页）{2MR 207.2}"},{"t":7,"p":2,"c":"数次如此向她展示的画面之一是圣徒在基督复临之际得蒙拯救。关于这件事的早期论述见《早期著作》285至288页，在《善恶之争》635至652页大家熟悉的〈上帝的子民蒙拯救〉一章里再次论述。{2MR 207.3}"},{"t":7,"p":3,"c":"1911年W.C.怀特长老说：“母亲在写《善恶之争》时，许多场面在夜间的异象中一再向她展示。第四十章的〈上帝的子民蒙拯救〉向她展示了三次。两次在希尔兹堡的家中，一次在圣赫勒那疗养院。她的家人睡在隔壁的房间里，从睡梦中被清晰的音乐般的欢呼声唤醒：“他们来了！他们来了！”（见《善恶之争》636页）。{2MR 207.4}"},{"t":7,"p":4,"c":"1884年1月20日星期日，在圣赫勒那疗养院住了几天的怀夫人给本会两位主要的传道士，总会会长乔治I.巴特勒和经验丰富的工人S.N.赫斯格写了一封信，描写了1月18日星期五夜里所见的这些异象。下面就是这次经历的生动描述。——A. L. 怀特。{2MR 207.5}"},{"t":7,"p":5,"c":"星期五晚上，有几个人听到了我的惊叫声：“看哪，看哪！”我是在梦中还是在异象中我说不出。我是一个人睡的。大艰难时期临到我们。我看见我们的人陷在大患难中，在哭泣，祷告，恳求上帝实现祂可靠的应许，同时恶人却包围着我们、戏弄我们，恐吓要灭绝我们。他们讥笑我们的软弱，嘲弄我们人数的微小，以蓄意伤人的话语嘲弄我们。他们控诉我们所采取的立场与全世界的人不同。他们割断我们的资源，以致我们不能作买卖，又提说我们的一贫如洗和困难窘况。他们看不出我们若与世隔离怎能生活下去；我们是靠赖世界的，必须依从世界的风俗、习惯和法律，否则就当离开世界。我们若是世上唯一蒙主恩待的子民，显然会对我们非常不利。{2MR 207.6}"},{"t":7,"p":6,"c":"他们声称他们已拥有真理，他们中间也有神迹奇事，又有天使和他们同行共话，他们中间既有大能力，又行出异兆和奇事，而且这就是他们所久已仰望的现世千禧年。全世界都已改变信仰而且都遵守星期日的律法了；只有这人数既少又无能力的团体在违抗国家的律法，违抗上帝的律法，而且自称为世上仅有正直合法的人。{2MR 208.1}"},{"t":7,"p":7,"c":"他们宣称：“天上的天使已经对我们说话（指的是那些撒但所伪装、他们说已经到天上去的死人）。你们将作天上信使的见证。”他们奚落、嘲笑、愚弄和辱骂悲伤的人。还有许多事情，我没有时间写。{2MR 208.2}"},{"t":7,"p":8,"c":"然而当痛苦临到不愿拜兽或兽像、不愿接受和尊敬偶像安息日之人的时候，有一位说：“向上看！向上看！”大家都举目向上，诸天似乎都分开，像书卷被卷起来，司提反怎样望着天（徒7:55），我们也要怎样仰望。讥诮的人虽在奚落辱骂我们，自夸若是我们继续顽固地坚持信仰，就要对我们怎样怎样。但此时我们就像对他们充耳不闻的人；我们正在注目一个情景，不见其它。{2MR 208.3}"},{"t":7,"p":9,"c":"那里有上帝的宝座显现，在它周围侍立的有万万千千，靠近宝座周围的是殉道者们。在这群人中，我看到了最近曾非常痛苦可怜、世界所不认识、世人所憎恨和鄙视的人。一个声音说：“坐在宝座上的耶稣爱世人，甚至舍了自己的生命作为牺牲，救赎人脱离撒但的权势，并且把人抬举到祂的宝座。祂是在一切掌权者之上的，祂在天上地上有最伟大的影响，每一生灵都因所领受的恩惠而欠祂的债，祂在性情上却是柔和谦卑的，在生活上是圣洁、无害、无玷污的。祂服从了祂父一切的命令。邪恶已充斥世界，地被其上的居民玷污了。地上权高位重的人已被腐败和卑贱的偶像崇拜所玷污，然而时候已到，义人要领受胜利凯旋的棕树枝。那些被世人认为软弱不足道的人，那些对人们的残忍没有防备的人，要戴上得胜者的冠冕，并且得胜有余。” {2MR 208.4}"},{"t":7,"p":10,"c":"“此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，大声喊着说：‘愿救恩归与坐在宝座上我们的上帝，也归与羔羊！’众天使都站在宝座和众长老并四活物的周围，在宝座前，面伏于地，敬拜上帝，说：阿们！颂赞、荣耀、智慧、感谢、尊贵、权柄、大力都归与我们的上帝，直到永永远远。阿们！长老中有一位问我说：‘这些穿白衣的是谁？是从哪里来的？’我对他说：‘我主，你知道。’他向我说：‘这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪’”（启7:9-17）。{2MR 209.1}"},{"t":7,"p":11,"c":"他们在宝座前，享受无需阳光的永恒白昼的快乐，不再是被分散的、软弱的一群人，因一个反叛世界的邪恶情欲而受苦，世人表达的是魔鬼的观点、道理和意见。撒但所控制世上罪恶的主人们已经变得强硬而且可怕，但审判巴比伦的主上帝大有能力。义人只要忠心诚实，就不再害怕什么来自武力或欺诈的事。一位比披挂整齐的壮士更强的在保卫他们。那些相信和坚持捍卫真理、站起来坚定地为上帝的律法辩护的人，会得到品格的一切能力、伟大和优越。{2MR 209.2}"},{"t":7,"p":12,"c":"另一位天上的生灵用坚定悦耳的声音呼喊说：“他们已从大患难中出来。他们已在世上烈火的窑中行走，这窑因强迫他们拜兽和兽像、迫使他们不忠于天上上帝之人的怒火和反复无常而烧得极热。他们已从山间、岩石、地上的洞穴、地牢、监狱、秘密会议、拷问室、棚屋、阁楼中出来。他们经历了剧烈的痛苦、深切的舍己和深深的失望。他们不再是恶人戏弄和嘲笑的对象。他们在那些鄙视他们之人的眼中不再是卑劣可怜的人了。脱掉他们污秽的衣服，就是恶人喜欢给他们穿上的。给他们换上华美的衣服，就是洁白的义袍，并将洁净的冠冕戴在他们头上。”{2MR 210.1}"},{"t":7,"p":13,"c":"他们穿着比世人有史以来所穿过的更华美的衣袍。他们戴着世人从未见过的荣耀冠冕。痛苦、羞辱、缺乏、饥饿的日子不再有了；也不再有哭泣了。那时他们要发出清晰、嘹亮、悦耳的歌声。他们挥舞着胜利的棕树枝，呼喊说：“愿救恩归与坐在宝座上我们的上帝，也归与羔羊”（启7:10）。{2MR 210.2}"},{"t":7,"p":14,"c":"愿上帝使我们充满祂的灵，使我们在祂的力量里刚强！在那至高和最后胜利的大日，要看到义人是强壮的，而各种形式的罪恶及其骄傲都是软弱可耻的失败。我们要紧紧靠近耶稣，我们要倚靠祂，我们要寻求祂的恩典和祂伟大的救恩。我们必须藏在耶稣里面，因为祂是我们避风遮雨的地方，是艰难时期随时的帮助。（《信函》1884年第6号1-4页，致 G. I. 巴特勒和S. N. 赫斯格，1884年1月20日）"},{"t":6,"p":14,"c":"1962年8月29日发表 {2MR 210.3}"}]},{"n":"第142号 复临派学校的性质和宗旨","ps":[{"t":2,"p":0,"c":"第142号  复临派学校的性质和宗旨"},{"t":3,"p":0,"c":"（太平洋联合学院教务长E. C.沃尔特申请发表，用于他有关安息日复临信徒教育领域的博士论文。）{2MR 211.1}"},{"t":7,"p":1,"c":"设立在我们中间的这些机构是要激励和不断提醒这里的教会保守自己在上帝的爱中。青年作为学生来到这里，要接受各门学科的教育。但这是他们学习的目的吗？如果是的话，他们可以到我国任何地方的院校学习。然而这不是我们的目的。（《文稿》1885年第2号第2页，〈在巴特尔克里克会堂的讲道〉，1885年7月25日）{2MR 211.2}"},{"t":7,"p":2,"c":"自然界的作者就是圣经的作者。创造和基督教拥有同一位上帝。凡忙于获得知识的人，目的都应是达到最好的进步阶段。要让他们尽快尽远地前进；他们的学习领域应该宽广到足够他们施展自己的能力，以上帝为他们的智慧，紧紧依靠祂，祂在知识上是无限的，祂能显明历代所隐藏的奥秘，祂能为相信祂的人解决一切难题。祂是独一永生、住在人所不能靠近的光里的。（《信函》1894年67号，第6页，致 W. W.普雷斯科特，1894年1月18日)  {2MR 211.3}"},{"t":7,"p":3,"c":"在正确的教育中，德育、智育和体育必须结合起来。（《信函》1896年60号第5页，致赫伯特.莱西，“给学校的指示”，1896年12月20日）{2MR 211.4}"},{"t":7,"p":4,"c":"一个熟悉最佳的教学方法，不仅能教授理论，而且能言传身教的教师是十分紧缺的。（《文稿》1897年61号第6页，〈我们学校的工作〉1897年6月8日）{2MR 211.5}"},{"t":7,"p":5,"c":"有人问：“既然万物的结局近了，为什么你们还要这么大张旗鼓地筹建学校？”正因为万物的结局近了，我们才要把资金投入学校建筑。我们希望呼吁青年离开撒但掌权作主、控制人心的城市，在改革的战线上冲锋陷阵。（《文稿》1898年10a号，第1页，〈建校的必要性〉，1898年2月1日）{2MR 212.1}"},{"t":7,"p":6,"c":"根据我所得到的亮光，应该为我们的青年开辟资源，使他们在就学期间能学会如何使用工具。要让学生自己在校园建房。在有经验的工匠，适合耐心温和地进行教学的木工指导之下，让青年学习如何节约地建造。还有，我们的印刷务必在我们主要的学校建立的地方进行。我们要有印刷机和字库，让另一班学生接受训练，从事与排版和印刷有关的一切工作。{2MR 212.2}"},{"t":7,"p":7,"c":"我们的男女青年都要学习如何节俭地烹饪，不用任何肉食。（《文稿》1898年105号1-4页，〈我们的学校应当提供的教育〉，1898年8月26日）{2MR 212.3}"},{"t":7,"p":8,"c":"你们在求学期间，不要花工夫去学习在你们将来的生活中不会有什么用处的东西。不要设法获得几种外语的知识，而要先努力把母语说得正确。一定要学会如何记账。要学好那些会使你无论在哪里都很有用的学科。（《文稿》1902年125号第5页，《致学生》，1902年10月1日在圣费尔南多学校开学典礼上的讲话，《文稿发布》第900号）{2MR 212.4}"},{"t":7,"p":9,"c":"声音的训练是一门学科，应当在每一所教育青年的学校中占一席之地。（《信函》1904年367号2，3页，致W.W.辛普森，1904年9月18日）{2MR 213.1}"},{"t":7,"p":10,"c":"一所学校的校长若是分心了，就不可能秉公履职。卡迪弟兄无法公正地对待这所学校。他象以往一样，化太多的时间在其他的园地。学校需要他在场。不应该让学校在校长缺席的情况下无所适从。身为一校之长，他即便不能把全部的时间和精力，也必须把他大部分的时间和精力用在学校里。他应该为学校的成功研究规划，全身心推进学校的工作。{2MR 213.2}"},{"t":7,"p":11,"c":"让学生自行选择学科是不对的。在过去的年间，希尔兹堡的学校就犯了这样的错误。结果，并未掌握普通学科的学生，却试图攀登比他们的学识更高的地位。一些连母语都说不好的人居然想学外语。正确读写本国语言的知识比外语的知识更加重要。{2MR 213.3}"},{"t":7,"p":12,"c":"声音训练的重要性。主指示我：声音的训练是非常重要的。学生所接受的训练应能使他们把所领受的知识传播出去。如果不教导他们阅读和说话时做到缓慢清晰、抑扬顿挫，他们教别人怎么会有良好的效果呢？不要让他们说得太快，叫人听不明白。要清楚地说出每一个词，每一个音节。{2MR 213.4}"},{"t":7,"p":13,"c":"不要教学生用喉咙说话，而要运用腹部的肌肉。喉咙只是发声的通道。公共演讲的人若是学会了正确地发声，就不会有那么多喉咙的毛病了。{2MR 214.1}"},{"t":7,"p":14,"c":"那些要进入园地担任教师和传道士的人应当接受训练，使他们说话能引起人们对他们所宣讲宝贵真理的兴趣。一个人可能没有很多的知识，但是他的声音若是经过训练，能清晰地传达他所知道的知识，他就能取得很大的成就。但是如果一个人不能有力地传达他的知识，即使他满腹经纶，那又有什么用呢？ {2MR 214.2}"},{"t":7,"p":15,"c":"卡迪教授：我们需要提供专业的声音训练老师，还是在所有的教师中推广这门学科的教学？{2MR 214.3}"},{"t":7,"p":16,"c":"怀爱伦夫人：最聪明的做法是尝试一下。在确定哪一种方法最好之前，你们必须做大量的试验。你如果认识特别适合从事声音训练的老师，最好聘用他。我知道声音是能够而且必须训练的。主希望我们学校的教师充分开发自己，并教导学生也充分开发自己。{2MR 214.4}"},{"t":7,"p":17,"c":"普通学科的价值。必须教导学生正确地拼字和清晰地写字。要提供学生这些学科的充分训练。有些负责人员、医师、律师、甚至编辑，写的字很难认出来。他们的教育有重大的失误。{2MR 214.5}"},{"t":7,"p":18,"c":"教育工作必须从阶梯的最低级向上攀登。许多自以为毕业了的人在拼字和书写时错误百出。他们既不会正确的阅读，也不能正确地讲话。他们必须回过头来从阶梯的最低级开始攀登。{2MR 215.1}"},{"t":7,"p":19,"c":"我们的学校若把声音的训练、阅读、写作和拼写置于正确的地位，就会发生巨大的变化。过去这方面由于教师没有认识到其价值而受到了忽视。但这些比拉丁文和希腊文更加重要。我并不是说学习拉丁文和希腊文不对，我是说忽视基础功课去苦学拉丁文和希腊文是不对的。{2MR 215.2}"},{"t":7,"p":20,"c":"分级的问题。年级制度有时会妨碍学生的真正进步。一些学生起初进步缓慢。教师需要表现极大的耐心，不久之后，这些学生学习进步的速度就会使教师惊奇不已。另一些学生看起来也许很有才气，但日后将显明他们是起先发育太快了。死板地把学生限制在各年级中的做法是不智的。{2MR 215.3}"},{"t":7,"p":21,"c":"A. T. 琼斯：越早取消分级制，使教师能接近孩子，那就越好。{2MR 215.4}"},{"t":7,"p":22,"c":"怀爱伦夫人：我知道我们的教育者一旦学到了教育的真原则，就会找到更好的制度。……{2MR 215.5}"},{"t":7,"p":23,"c":"你们已开始走上正确的道路。学生们必须到户外劳动。他们的肌肉必须维护在健康状态，使头脑保持清晰。大脑的健康取决于人体机器其他部分的健康。你不必因花费在实业部门的精力而灰心。这种经验会使你在将来避免更大的损失。实业劳动对于学生来说是很大的帮助和福气。……{2MR 215.6}"},{"t":7,"p":24,"c":"体力劳动培训对学生所发挥向善的影响可抵消财政上的亏损而有余，将是它本来的十倍。这项工作已经帮助多少人得救，非到审判之时是不得而知的。撒但总要找点坏事给闲懒的手去干，但学生若积极从事有用的工作，上帝就有机会为他们工作。（《文稿》1903年69号，1-4；7-9页，怀爱伦夫人在希尔兹堡学院董事会上的讲话：〈关于学校工作的指示〉，1903年7月7日）"},{"t":6,"p":24,"c":"1962年8月29日发表 {2MR 216.1}"}]},{"n":"第143号 关于安息日会学校食品、体力劳动和声音训练的勉言","ps":[{"t":2,"p":0,"c":"第143号  关于安息日会学校食品、体力劳动和声音训练的勉言"},{"t":3,"p":0,"c":"（太平洋联合大学教务长E.C.沃尔特所申请对教育者的勉言，用于学校管理）{2MR 217.1}"},{"t":7,"p":1,"c":"我不知道是谁在食堂里烹饪。但我劝你一定要让充分明白如何正确烹饪的人来负责大学生的烹饪，使学生们出去的时候，会掌握卫生烹饪的最佳知识。按欧洲酒店风味为餐桌预备的多液体食物、糕点和甜食，不是适合摆在饥饿学生面前的食物。他们的胃口会急于吞咽最丰盛的食物。要聘用技术最精湛的厨师。要是我对你自己的家说话，我也会这样说的。但现在不只是你自己的家庭。我所说的是作为上帝产业的孩子。不可用人的观念、口味、风俗或习惯来主宰食堂的餐桌。但要聘请最好的厨师，并配有助手，让她作为厨房的主管实施监督。学生们食宿是付了费的。应该给他们提供优质、丰富、营养的食物。（《信函》1893年46号第5页，致W.W.普雷斯科特，1893年9月5日）{2MR 217.2}"},{"t":7,"p":2,"c":"所采取的方针直接违背上帝所赐给我的亮光。主已用清楚明确的语言指出，祂不喜欢把这么多重要的机构都集中在巴特尔克里克。我们很快就会明白理由的所在。这不再是信心的问题，而是经验的问题。不把一切都集中在巴特尔克里克，而是把工作分散在更广泛的区域，这更符合上帝的旨意。巴特尔克里克不是全世界都要来顶礼膜拜的耶路撒冷。我们太多的力量集中在那里。其他地方也需要设施和资金建立圣工。表面上看，扩大学校建筑似乎有好处，但这不符合上帝的旨意。……{2MR 217.3}"},{"t":7,"p":3,"c":"青年似乎没有认识到，为基督的缘故克己背十字架应成为他们宗教经验的一部分。他们认为接受供养和教育，化钱满足他们自私放纵的欲望是没有错的。……{2MR 218.1}"},{"t":7,"p":4,"c":"父母和监护人通过言行助长青年的骄傲自负是很危险的。他们所采取宠爱和有求必应的做法，培养了青年自我满足的欲望，使他们所接受品格的模式不适合履行日常生活的普通职责。这些学生来到我们的学校后，不重视自己的特权，不考虑教育的宗旨是预备他们在今生和将来上帝国度的永生中发挥作用。他们的表现就仿佛学校是他们专门从事体育运动的地方，运动是他们教育的主要部分。他们来就是为了这样的教育而接受配备和武装的。这全错了，自始至终都是错的。这决不适合于现在的时代，无法使青年出去胜任传道士的工作，忍受艰难困苦，用他们的才能来荣耀上帝。{2MR 218.2}"},{"t":7,"p":5,"c":"起到运动和休养作用的娱乐不要丢弃；然而必须严格地将它保持在允许的范围之内，免得导致为娱乐本身而喜爱娱乐，滋养自私满足的欲望。……{2MR 218.3}"},{"t":7,"p":6,"c":"所有的人都需要学习节约。浪费在无意义的事情上，或送给朋友放纵骄傲和自私的每一块钱，都是掠夺上帝的宝库。{2MR 219.1}"},{"t":7,"p":7,"c":"你为了在运动上取得成功而经受的培训和训练，使你不适合成为耶稣基督忠心的精兵，打祂的仗并获得属灵的胜利。在这些运动比赛中花在买衣服为要作讨人喜悦的表演的钱那么多，原可用来推进上帝在新地区的圣工，把真理的道带给错谬黑暗中的人。甚愿上帝使人人都真正意识到作基督徒是什么意思！基督徒要象基督。祂活着不是为取悦自己。{2MR 219.2}"},{"t":7,"p":8,"c":"主告诉我许多事情，使我认识到青年因错误的观念而面临的危险。他们不应该被当作婴孩宠爱娇惯，塞给他们钱，好象钱用不完似的。不要让他们觉得有一个银行供他们取款，他们想什么就有什么。要把金钱视为上帝所托付的礼物，要为推进祂的圣工，建立祂的国度所用。不要给青年留下印象，觉得可以用金钱满足他们的欲望。他们应当学习克制自己的欲望。{2MR 219.3}"},{"t":7,"p":9,"c":"监护人或任何上帝托以金钱的人决不要任意妄为，引导青年以为在学习生涯中步步会得到支援，从而给他们造成伤害。不应解除他们的一切牵挂和责任。他们应学会自立更生和自养。要让他们认识到有用的劳动，不管多么卑微，也会给他们的体力带来所需要的锻炼。父母和监护人要给青年开好头，然后让他们明白，他们必须充分利用自己的能力，千方百计善用光阴自助。这将与他们所接受的教育具有同等的价值。尽可能靠有用的体力劳动赚钱来支付自己的费用，对他们会大有好处。如果他们象林肯总统和加菲尔德总统那样在贫困的学校中学习克己的功课，他们的品格就会具备真实得多的价值。最优秀最伟大的人，那些勇敢地主持正义的人，都是靠自己的努力成功的。他们没有时间从事闲懒的娱乐，没有钱装备自己进行拳击表演。青年能学会的最有益的功课之一，就是教导他们金钱的价值，使他们能养成勤劳节约的习惯。（《信函》1893年47号，1，6-8页，致W.W.普雷斯科特，1893年10月25日）{2MR 219.4}"},{"t":7,"p":10,"c":"我们的学校在作文、书写和簿记方面有很大的欠缺。这些学科对于实际生活的重要性是与语法学一样的。要把簿记作为一门主课。在二十个人中没有一个人知道如何正确地记账。要重视阅读，因为这门课被大大忽视了。正确的阅读需要大量的训练。由于缺乏这种训练，其他课程的效果会丧失一半。凡不胜任这方面教学，不能教授正确的发音，不知道如何抑扬顿挫的教师，应当先作学生，直到他懂得如何抑扬顿挫、发声清晰圆润为止。……{2MR 220.1}"},{"t":7,"p":11,"c":"教师可以从事比迄今他们所想到的更加伟大的工作。要通过关心的实验塑造心灵、造就品格。在基督的帮助下，这项工作将取得完全的成功。你的工作要结合祈祷和信心，使上帝能尊重你的努力。要以敬畏上帝之心鼓励和加强培养最高才能的每一努力，即使它存在很大的缺欠。{2MR 220.2}"},{"t":7,"p":12,"c":"许多年轻人的心智富有才干，却没有付诸使用，因为他们缺乏机会去发展这些才干。教师们没有认识到需要向上帝求智慧，使他们能看出青年的潜质和前景。他们的体能虽因锻炼而一直在加强；但心智的才能却潜伏着，因为教师们没有运用洞察力和天赐的机智去将这些才能付诸使用。必须帮助青少年自我发展；必须吸引、刺激、鼓励和敦促他们去行动。这只能出于最高的考虑，使他们能荣耀上帝。……{2MR 221.1}"},{"t":7,"p":13,"c":"在我们的学院里，不要有培养智力巨子的野心，而要致力于教育人抱有坚定的原则，为更高的不朽生命而生活，使圣工获得成功。（《文稿》1896年30号1，3，4，8页，〈基督教学院真正的宗旨和目的〉，1896年10月3日）{2MR 221.2}"},{"t":7,"p":14,"c":"在研究作者和教科书的同时，学生们应该以同样的努力来研究人体的机器，并且通过把身体的器官运用于体力劳动来展示这个事实。他们就这样回应了他们创造主的旨意，成为靠个人奋斗而成功的人。{2MR 221.3}"},{"t":7,"p":15,"c":"要是教师们一直在学习主希望他们学习的教训，就不会有一等学生的账单要由别人来付，否则他们离校时就会有重债在身了。教育家们所做的工作还不到一半，他们虽知道一个年轻人要花数年的时间勤奋研究书本，没有设法挣钱支付自己的生活费，却对此事袖手旁观。应当调查每一个人的情况，仁慈关切地询问每一个青年，探知他的经济状况。摆在青年面前的一门最有价值的学科，应当是运用他天赐的理智，与他的体力——头、身子、双手和双足相和谐。正确使用自己乃是所能学得的最有价值的功课。我们不要只动脑子，也不要只用体力，而要充分利用人体机构的各个组成部分——脑、骨骼和肌肉、身子、头和心。凡不明白如何去做这事的人，都不适合传道工作。{2MR 221.4}"},{"t":7,"p":16,"c":"学习拉丁文和希腊文对我们自己、对世界和对上帝来说远远不如彻底研究和使用整个人体机器来得重要。学习书本知识却忽视研究如何熟悉实际生活中各门实用的学科，乃是一宗罪。就一些人来说，勤奋学习书本知识乃是一种损耗。身体机器缺乏活动导致大量使用脑力。这就使大脑成了魔鬼的加工厂。对我们所居住的人体房屋无知的生活决不是全面的生活。（《信函》1897年103号，2，3页，致 E. A. 萨瑟兰，1897年7月23日）{2MR 222.1}"},{"t":7,"p":17,"c":"有些学生完全能够担任一部分的教学工作。如果教师能利用这样的助手，就可节省许多精力和体力。可以要求有些学生用部分时间进行教学。不要让学生象圣经里所说的“常常学习，终久不能明白真道”（提后3:7）。要让他们领受了再传授。{2MR 222.2}"},{"t":7,"p":18,"c":"学生不要以为自己若应聘从事阅读、拼写或其他学科的教学，就失去渴望受教的时间。他不应该认为自己是在浪费时间，因为并没有浪费。他在将自己所领受的传授给别人时，就是在预备自己的心灵接受更多的知识。他可以记住，当他尽到自己的努力时，奉差遣为将要承受救恩的人效力的天使会审时度势，引导他的头脑，启发他的悟性，使他的思想能理解所学的课程，并使之豁然开朗。{2MR 223.1}"},{"t":7,"p":19,"c":"要让敬畏上帝的青年教师边教边学。当他的心中闪耀出真有价值的念头时，就要感谢上帝，赞美祂涌出一切的福分，认出和答谢祂为所有真正高尚思想的源头。（《信函》1901年142号，4，5页，致E.A.萨瑟兰，1901年10月16日）{2MR 223.2}"},{"t":7,"p":20,"c":"有许多事情要做。你需要教育，教育，再教育。不要让人拿走你们所需要的设施。你们有没有印刷设备？若是没有的话，一定要添置。因为你们有许多东西要自己印刷。要发行书籍和你们工作中所需的其他印刷品。你们要有最好的老师教学生排版和印刷，给他们这类工作所需要的教育。{2MR 223.3}"},{"t":7,"p":21,"c":"你们还需要所能找到的最好最有经验的会计。要让簿记成为一们固定的课程。要使它成为一个专业。{2MR 223.4}"},{"t":7,"p":22,"c":"你们的学校应开设声音的训练。不要忽略这件事。若是表达有缺陷，所有学来的知识都只能发挥很小的作用。声音的训练是非常重要的。传递真理要既优雅又有尊严。{2MR 224.1}"},{"t":7,"p":23,"c":"通过学习说话时正确地发声，许多胸腔虚弱的人会挽回自己的性命。要让学生站直挺胸。女子特别需要改善发声。{2MR 224.2}"},{"t":7,"p":24,"c":"在每一次阅读练习时，须要求学生清楚发声朗读至最后一个音节。要教导学生不要说到句子的最后声音没了。须要求自始至终发声清晰、圆润、饱满，包括最后一个音。{2MR 224.3}"},{"t":7,"p":25,"c":"许多人漫不经心地使用他们的发声器官，使这些器官起不了发声的作用。他们如果继续错误地发声说话，就会死于肺病。他们的肺部缺少锻炼，将丧失健康的功能。在呼吸的时候，没有充分地吸入纯洁赐生命的空气，给肺部提供营养，结果肺部就患病了。{2MR 224.4}"},{"t":7,"p":26,"c":"要教导大家慢慢说话。不要允许匆匆阅读或匆匆表达。要教导学生吸入上帝所赐维持生命的空气，在呼出来时清晰地说话。空气赐生命的特性就这样得到了利用。（《信函》1901年161号2-4页，致P.T.马根和E.A.萨瑟兰，1901年11月5日）"},{"t":6,"p":26,"c":"1962年8月29日发表 {2MR 224.5}"}]},{"n":"第144号 当末日临近时","ps":[{"t":2,"p":0,"c":"第144号  当末日临近时"},{"t":3,"p":0,"c":"（在怀爱伦所写的信息中，有一些随着末日的临近呈现了新的意义。1890年11月写给教会领袖的信，就是这样的信息，现向《评论与通讯》的读者发表。——A.L.怀特）{2MR 225.1}"},{"t":7,"p":1,"c":"耶稣在地上所做的一切都专注于荣耀祂的父。祂说：“父怎样吩咐我，我就怎样行”（约14:31）。“这是我从我父所受的命令”（约10:18）。祂一切所行的，都是在实现祂父的旨意，以致祂在地上的生活成了上帝完美的表现。神性与人性在基督里联合，是要向我们显明上帝意在使人与祂自己有最亲密的关系。如果没有祂，我们就不可能快乐。{2MR 225.2}"},{"t":7,"p":2,"c":"最初的背道开始于不信和否认真理。我们要以信心的眼睛注视耶稣。当必然临到的日子来到，上帝的律法遭人取消时，真实忠诚之人的热心就该应急而起，而且应该更加热烈坚决，他们的见证也该更加明确果敢。但我们不要以挑衅的精神做任何事，我们的心若完全降服于上帝，也不会有那种精神。(罗13:1-7; 多3:1) {2MR 225.3}"},{"t":7,"p":3,"c":"现在是上帝的子民负起身边责任的时候。要在小事上忠心；因为正确地做这些小事寄托着重大结果。不要因为你看需要做成的工作微小而不值得考虑就撇下它。要修造荒废之处，一有破口就尽快修补。教会中不要有分歧与不和。要让大家都去作工，好帮助某个需要帮助的人。{2MR 225.4}"},{"t":7,"p":4,"c":"我们各教会中的大软弱是有一个原因的，而且那个原因难以消除。它就是自我。人们有多少意志都不过分，但是他们必须使之完全成圣归于上帝。他们需要跌在那磐石上，并且跌碎。每一个要进入上帝圣城之门的人必须钉死自我。教会中有些人一遇到令他们不喜悦的事，心中就兴起一种暴躁的精神，那是撒但的精神，而不是基督的精神。现在岂不正是时候，我们要恢复起初的爱心，彼此和睦吗？我们必须显明自己不仅是阅读圣经的，而且是相信圣经的。我们若与基督联合，就必彼此联合。（见约13:34；罗15:1-5）{2MR 225.5}"},{"t":7,"p":5,"c":"我们人数的增加和设施的扩大意味着要工作；需要完全的奉献和彻底的忠诚。上帝在祂的工作中没有地方给半心半意的男男女女，他们是不冷不热的。基督说：“我必从我口中把你吐出去”（启3:16）。上帝需要全心全意的人。……{2MR 226.1}"},{"t":7,"p":6,"c":"此时教会不应该转离至关重要的事，去注意不会带来健康和勇气、信心和能力的事。他们必须看见，并且用自己的行动证明福音是积极进取的。但所赐下来越照越明直至午日的光变得暗淡了。在象棺罩那样包围着这个世界的道德黑暗中，教会不再发出明亮的光芒。许多人的光没有照耀出来。他们就象道德上的冰川。{2MR 226.2}"},{"t":7,"p":7,"c":"锡安城墙上的守望者们应当警醒，昼夜不眠。然而他们若没有接受基督口中所出的信息，他们的号角就不会发出确定的声音。弟兄们，上帝要求你们传道人和平信徒要听祂在圣经中对你们讲话的声音。要将祂的真理接到心里，以便你们因它活泼的、使人成圣的能力而内心清净。然后要让适合当代的明确信息在锡安的城墙上从一个守望者传给另一个守望者。{2MR 226.3}"},{"t":7,"p":8,"c":"这是一个普遍背离真理和公义的时期，而今我们必须修造久已荒废之处，并以兴致勃勃的努力，用功建立累代的根基。“你必称为补破口的，和重修路径与人居住的。你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:12-14；见赛51:7-16; 62:1-4）。 {2MR 227.1}"},{"t":7,"p":9,"c":"当你们紧握真理的旗帜，传扬上帝的律法时，要让每个人都记住耶稣的真道是与上帝的诫命相连的。圣经描写第三位天使飞在空中，象征那些传扬第一、第二和第三位天使信息之人的工作。三位天使的信息是彼此相连的。这些伟大信息长存永活真理的证据对我们来说意义重大，以致引起了宗教界的强烈反对。这些证据是不可磨灭的。撒但不断谋求将他邪恶的阴影投在这些信息周围，要使上帝的余民看不清这些信息的意义——它们时间和地点——，但这些信息却是长存的。只要时间还在持续，它们就会在我们的宗教经验上施展它们的能力。{2MR 227.2}"},{"t":7,"p":10,"c":"这些信息的感化力一直在加深扩大，在千万人的心中发挥积极的作用，并在各处成立了学校，出版社及卫生机构；这一切都是上帝的工具，要协助第一、第二及第三位天使飞在空中所代表的伟大工作，也就是警告世上居民的工作，使他们明白基督就要带着能力与大荣耀第二次降临。  {2MR 227.3}"},{"t":7,"p":11,"c":"蒙启示的约翰说：“此后，我看见另有一位有大权柄的天使从天降下，地就因他的荣耀发光。他大声喊着说：巴比伦大城倾倒了，倾倒了”（启18:1,2）！这与第二位天使所传的是同样的信息——巴比伦倾倒了，因她“叫万民喝邪淫、大怒之酒”（启14:8）。那酒是什么呢？就是她错误的教义。她给了世人一个伪安息日而不是第四诫的安息日，并且重述了撒但最初在伊甸园告诉夏娃的谎言——灵魂不死。她已广传了许多类似的错谬，“将人的吩咐当做道理教导人”（可7:7）。{2MR 228.1}"},{"t":7,"p":12,"c":"耶稣开始公开服务时，洁净圣殿脱离了渎圣的罪。祂的服务将近结束时，又一次洁净了圣殿。所以，在警告世人的最后工作中，也要向各教会发出两个明确的呼召；就是第二位天使的信息和从天上听到的声音说：“我的民哪，你们要从那城出来，……因她的罪恶滔天，她的不义，上帝已经想起来了”（启18:4, 5）。{2MR 228.2}"},{"t":7,"p":13,"c":"上帝怎样召唤以色列人出埃及，使他们能遵守祂的安息日，祂也照样召唤祂的子民离开巴比伦，使他们不拜兽和兽像。大罪人企图改变节期和律法，藉着向世界提供伪安息日而高抬自己超过上帝。基督教界已接受罗马教的这个产物，哺育和培养它，藉着挪掉上帝的纪念，放置伪安息日而与上帝公然对抗。{2MR 228.3}"},{"t":7,"p":14,"c":"在真理传开，对万民作见证以后，各种邪恶的势力都要开展活动。人心要受到许多呼声的干扰。“看哪，基督在这里！看哪，基督在那里！这是真理！我有上帝的信息。祂有大光赐给我”。路标会被移动。有人要摧毁我们信仰的柱石，做出更加坚决的努力要高举伪安息日，取代上帝亲自赐福并分别为圣的日子，从而藐视上帝。{2MR 229.1}"},{"t":7,"p":15,"c":"伪安息日是要用法律强制实施的。撒但和他的使者十分清醒，积极活动，顽强地利用人达到他在人心中删去上帝知识的目的。撒但开始施行他骗人的奇迹时，《启示录》所预言时候就到了。以荣光照耀地球的大能天使将宣布巴比伦的倾倒，并号召上帝的子民离开她。{2MR 229.2}"},{"t":7,"p":16,"c":"我蒙指示：那些被仇敌弄瞎眼睛，未能彻底摆脱撒但网罗的人，处在危险之中。因为他们不能辨认天上的亮光，容易接受虚谎，这势必影响他们思维、决策、提议和咨询的全部过程。上帝赐给他们的证据，对他们不起作用。他们因拣选黑暗，不拣选光明，而致盲目。于是他们发明一些他们称之为光的东西来指引自己的步伐，上帝则称之为他们自己所点的火把。主说：“你们中间谁是敬畏耶和华、听从祂仆人之话的，这人行在暗中，没有亮光，当倚靠耶和华的名，仗赖自己的上帝。凡你们点火，用火把围绕自己的，可以行在你们的火焰里，并你们所点的火把中。这是我手所定的，你们必躺在悲惨之中”（赛50:10,11）。耶稣说：“我为审判到这世上来，叫不能看见的，可以看见，能看见的，反瞎了眼，”“我到世上来，乃是光，叫凡信我的，不住在黑暗里。”“弃绝我，不领受我话的人，有审判他的，就是我所讲的道，在末日要审判他”（约9:39; 12:46, 48）。{2MR 229.3}"},{"t":7,"p":17,"c":"许多人拒绝上帝所说的话，反而把人的话当作亮光和真理来接受。人的智慧会引人放弃克己献身，并发明许多东西抵消上帝的信息。我们不能倚靠那些不与上帝密切联络的人。他们接受人的意见，却不能辨认真牧人的声音。他们的影响会使许多人迷路，尽管他们眼前有许多确据，为上帝的子民在当代应当掌握的真理作见证。真理是要使人们转向基督的，要激发他们的活力，折服并软化他们的心，使他们有热心和对上帝的忠诚与爱戴。安息日的真理绝不能被盖住。我们必须让它与谬论形成鲜明的对照。{2MR 230.1}"},{"t":7,"p":18,"c":"随着末日的临近，上帝仆人的见证必变得更加坚决而有力，把真理的亮光照耀在长期掌权的错谬和压迫的体系上。上帝已赐给我们时代的信息，要我们把教会建立在永恒的基础上。凡相信现代真理的人必须依靠上帝而站立，而不是靠自己的聪明。要建立起累代的根基。这些人在天上的册子中，被记录为补破口的，和修复路径给人居住的。我们应当冒着最剧烈的反对，为真理而坚持真理。上帝在人的心中工作。人并不是在孤军奋战。伟大启示的力量来自基督。每一次讲道都应向人们呈现祂光辉的榜样。{2MR 230.2}"},{"t":7,"p":19,"c":"宝座上方的虹，应许之虹，向全世界证明，上帝绝不会在祂子民的斗争中忘记他们。让耶稣成为我们的主题吧。让我们用笔用声音传扬上帝的诫命和耶稣的真道吧。能促使内心真正虔诚的，莫过于此了。当我们讲明事实上人是一个神圣道德政权的国民时，他们的理智就会教他们知道这是真理，他们应该效忠耶和华。今生是我们的宽容时期。我们被安置在上帝的训练和政权之下，要形成品格并养成习惯，好适合过更高尚的生活。……试探会临到我们身上。罪孽增多；在你们最料想不到的地方，会展开最可怕的黑暗篇章，要使你心情颓废；但我们不必灰心，也不必丧胆，因为知道应许之虹就在上帝宝座的上方。我们要遭受很重的考验、反对、丧亲、苦难；但我们知道，耶稣经历过这一切。这些经验对我们来说是有价值的。其益处绝不仅限于短暂的今生，而是延及永恒的岁月。我们在人生一切的变迁中，藉着忍耐、信心和盼望，正在形成适合永生的品格。万事都将互相效力，叫爱上帝的人得益处。{2MR 231.1}"},{"t":7,"p":20,"c":"我们必须参与其中的今生一切的场景，都要予以仔细研究，因为它们是我们受教育的一部分。我们应该用结实的木材建造我们品格的大楼；因为我们是在为今生和永生工作。而当我们接近这世界历史结束的时候，我们应该在基督徒的长进上越来越迅速地前进，否则就会明显倒退。{2MR 231.2}"},{"t":7,"p":21,"c":"“我把虹放在云彩中，这就可作我与地立约的记号了。……我便记念我……所立的约，水就再不泛滥、毁坏一切有血肉的物了”（创9:13-15）。宝座上方的虹是一个永远的见证，证明“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。每当在人前讲解律法的时候，真理的教师都要指出宝座上弯着的应许之虹，就是基督的义。律法的荣耀就是基督；祂来使律法为大，为尊（赛42:21）。显明在基督里怜悯与诚实彼此相遇，公义与平安彼此相亲。当你仰望祂的宝座，向上帝献上你的痛悔、赞美和感谢时，你才完善基督化的品格，并向世人把基督表明出来。你才住在基督里面，基督也住在你里面；你才有那种出人意外的平安。我们需要不断地默想基督和祂引人入胜的美好可爱。我们必须指引心意归于基督，全神贯注在祂身上。每一次的讲道都要详述上帝的品性。{2MR 232.1}"},{"t":7,"p":22,"c":"云中的彩虹是阳光与雨滴结合而成的。同样，围绕宝座的彩虹也象征着慈爱与公义的结合。不能单单维护公义，因为这会掩盖宝座上方应许之虹的荣耀，使人只看见律法的惩罚。要是没有公义和惩罚，上帝的政权就不稳定。{2MR 232.2}"},{"t":7,"p":23,"c":"只有审判与怜悯相结合，才能成就完备的救恩。是两者的结合才使我们在看见人类的救赎主和耶和华的律法时感叹说：“祢的温和使我为大”（诗18:35）。我们知道福音是一个完整的体系，显示上帝律法的不变性。它在人心中激起希望和对上帝的爱。“怜悯”邀请我们经过门户进入上帝的圣城。“公义”则要求只给予每一个顺从的人有充分的特权成为王室的成员和天上君王的儿女。{2MR 233.1}"},{"t":7,"p":24,"c":"如果我们品格上有缺欠，就不能通过“怜悯”为听从的人打开的门户，因为“公义”站在门口，要求每一个想见上帝的人有圣洁纯正的品格。如果把公义牺牲掉，让上帝的怜悯向全人类打开门户，而不管品格如何，在天上就会发生比撒但被驱逐以前更严重的不满和叛乱。天国的和平，幸福与和谐就会被破坏。从地上到天上的过程将不会改变人的品格。赎民在天国的快乐，来自今生按基督形像所塑造的品格。天国的圣徒必须首先在地上作圣徒。{2MR 233.2}"},{"t":7,"p":25,"c":"唯有基督作出重大牺牲为世人争取的救恩才是有价值的，因为它要救人脱离罪恶——就是我们世界一切祸患痛苦的根源。“怜悯”向罪人伸手，不断地把他引向耶稣。如果他响应呼唤，认罪痛悔而来，凭着信心持住福音所提供的盼望，上帝就不会轻看他忧伤痛悔的心。就这样，上帝的律法并没有削弱，而罪的势力却打破了，怜悯的杖伸向了悔改的罪人。（《信函》1890年第1f号2-12页，当末日临近时，1890年11月）"},{"t":6,"p":25,"c":"1962年10月15日发表{2MR 233.3}"}]},{"n":"第145号 表演的场面","ps":[{"t":2,"p":0,"c":"第145号  表演的场面"},{"t":3,"p":0,"c":"（A.L.怀特申请的资料，用于涉及基督复临安息日会教会和学校中戏剧节目的通信，其意义在于怀夫人并不声讨戏剧节目；她只是讲到如何更加有效，同时提出某些注意事项。——A.L.怀特）{2MR 235.1}"},{"t":7,"p":1,"c":"我凌晨三点起来给你几句（这封信写于1888年12月26日星期三的凌晨，涉及巴特尔克里克安息日学校的一个圣诞戏剧节目。孩子们穿上演出服。怀夫人六岁的孙女埃拉.M.怀特在剧中扮演天使）。我很喜欢灯塔。这么辛勤布置起来的场景理应给人以最深刻的印象，但就其准备工作中所化的时间和精力而言，它未能发挥应有的说服力和吸引力。孩子们表演得很好。朗读部分也合适。但是如果有优美认真的讲话，说到安息日学的师生努力救援你所负责的孩子，向耶稣献上祂最喜欢的礼物，就是他们自己的心，还有简短而切入主题的话语，说到他们是怎么做到这一点的，那岂不更加符合我们一直努力在教会里要作的工作吗？ {2MR 235.2}"},{"t":7,"p":2,"c":"每一个动作都应与一个伟大宗旨保持一致，就是预备人心，使每位师生成为灯台上的光，照亮全家的人，引人注目地传达灯塔指引人不致信心触礁的概念。你能告诉我两位女士在台上所背的两首诗能为这项工作留下什么深刻的印象吗？{2MR 235.3}"},{"t":7,"p":3,"c":"歌唱的方式与我们对任何戏剧表演的预期是一样的，但没有一句是听得清楚的。假如灯塔没有比演出时那样放射出更多的光芒，在风暴中飘摇的船只就定会触礁沉没。我必须说，我为这些事而难受，因为违背了我们正努力在教会和机构里推进的工作。我要是不到场，感觉还会好一些。这样的场合不仅要为安息日学的孩子们安排，还要说话以加深印象，使人认识到需要向爱我们、为我们舍命的救主求恩。但愿能献唱宝贵的赞美诗：“万古磐石为我开，让我藏身在主怀。”和“耶稣我灵的良人，让我靠近祢胸怀，波浪滚滚近我身，狂风急浪令我惊。”有谁的心会在那样的歌声中激发起对主的新热忱呢？那些诗歌的价值只是体现在歌手的不同表演中。{2MR 236.1}"},{"t":7,"p":4,"c":"在付出辛勤努力安排演出的同时，正在举行的意义重大的会议也应引起最深切的关注，需要每一位到场，以免忘记主所传给他们的信息。这个圣诞节已带着它的记录永远过去了。我们急于看到它的效果。它会使参加表演的人更加属灵吗？它会增加他们对天父的责任感吗？天父曾差遣祂的儿子来到世上，作出无穷的牺牲，拯救堕落的人类摆脱全然的灭亡。人心是否醒悟，因上帝爱我们的大爱理解祂呢？{2MR 236.2}"},{"t":7,"p":5,"c":"圣诞节已经过去，我们希望付出了这么多辛苦努力的人，会表现出热忱、真挚、专一的努力，拯救安息日学教师的灵魂，使他们每一位转而拯救他们班级学生的灵魂，亲自告诉他们当怎样行才能得救。我们希望他们抽时间纯朴而真诚地为他们所照管的学生服务，并与学生一起祷告，为学生祷告，让学生把最宝贵的礼物，就是自己的心灵，献给耶稣，使他们能真正实现灯塔所象征的，让他们自己奉耶稣的名、凭爱心所作的强劲努力发出光来，自己持有光线，并照到别人身上，而不是停留在表面的工作上。要像为刚刚过去的这次节目付出辛勤努力那样，表现出优异的技巧和才能救灵归向耶稣。要全心全意积极向他们指出照耀在当今道德黑暗天空中的那颗星辰，就是“世上的光”（约9:5）。要让你的光照耀出来，使在风暴中挣扎的人可以注视它，避开隐藏在水下的礁石。各种试探正等着要欺骗他们。被罪恶所压迫的心灵，即将沉没在绝望之中。要竭力挽救他们，向他们指出爱他们并为他们舍命的耶稣。……{2MR 237.1}"},{"t":7,"p":6,"c":"“世上的光”（约9:5）正照耀在我们身上，使我们能吸收神圣的光芒，通过善行把这光传递给别人，引导多人将荣耀归给天父。祂有恒久的忍耐，不愿一人沉沦，而愿人人都悔改。这么多人拒绝耶稣所提供的怜悯和无比的爱，使祂伤心。{2MR 237.2}"},{"t":7,"p":7,"c":"所有在昨晚的节目中担任相关角色的人，愿意热情而专心地表明自己在为主工作中蒙上帝悦纳，表明自己是聪明无愧的工人吗？但愿安息日学的教师充分感染当代信息的精神，把信息带到他们的工作之中。有灵魂需要拯救，但安息日学的工作形式太多，大量宝贵的时间用来宣读报告和记录，很少有时间在讲课中发出清晰稳定的光芒，拯救儿童和青少年的灵魂。不要夸夸其谈、长篇大论，而要传达清楚明确的真理。不要买弄自己高深的学问，在任何一次讲话中都不要这样。真知识最大的凭据就是简约。凡接受耶稣基督知识的人，会在教育方式上效法祂。（《信函》1888年第5号，1-4页，致莫尔斯弟兄，1888年12月26日）"},{"t":6,"p":7,"c":"1962年11月发表。 {2MR 238.1}"}]},{"n":"第146号 医疗布道和健康食品工作的指南","ps":[{"t":2,"p":0,"c":"第146号  医疗布道和健康食品工作的指南"},{"t":3,"p":0,"c":"（安德烈大学R.W.施瓦兹申请的资料，用于他论约翰.哈维.凯洛格的博士论文。怀爱伦托管委员会允许他参阅所保管的凯洛格文献，以及与论文相关的怀爱伦信函。A.L.怀特）{2MR 239.1}"},{"t":7,"p":1,"c":"但是让一个部门的工作占去全部能力和资金是有危险的。让每一个人负上这种工作也是危险的，因为工作起来非常紧张。这项工作没有限制，永远也做不完，因此必须合理对待，作为大整体的一个部分。不可让它消耗应该用来维持传道的资金。（《信函》1899年第3号12页，致 J. H. 凯洛格，1899年1月5日）{2MR 239.2}"},{"t":7,"p":2,"c":"建立一所疗养院，决不可成为独立于教会的机构。真正的医疗布道工作决不能与传播福音分开。（《信函》1899年204号第7页，致 J. H. 凯洛格，1899年12月12日）{2MR 239.3}"},{"t":7,"p":3,"c":"我看到上帝的天意让医疗布道工作成为一个伟大的切入点，藉此接触患病的人。凯洛格医生，我认为现在不应该犯把我们的力量大都投给最底层人士的错误。我们也应该为上层人士作工，使他们在那方面发挥影响，与上帝同工。……{2MR 239.4}"},{"t":7,"p":4,"c":"主本着祂伟大的良善和无比的爱，一直在敦促祂人间的机构，说明传道士若不知道如何治疗患病受苦的人，就确实没有完成他们的教育。……{2MR 239.5}"},{"t":7,"p":5,"c":"活泼无私的行为所彰显的真理乃是支持基督教最有力的论据。解救病人和帮助受苦的人乃是基督战线的工作，并且证明最有力的福音真理，表现基督在地上的使命和工作。解救痛苦人类的技术知识，打开了无数的门户，使真理住在人心中，让人得救得永生。（《信函》1893年36号，5，7，9页，致 J. H. 凯洛格，1893年10月2日）{2MR 240.1}"},{"t":7,"p":6,"c":"无论你看出来没有，你都有一种喜爱至高权力的心，要是你没有这种贪爱权利的心，你身边原会一直有人发展成有用的医生，会不断成长，成为你可以依赖的人。但你却没有给他们一切的有利条件，要是你处在他们的位置，你就会要求这些有利条件。（《信函》1886年第7号，第2页，致 J. H. 凯洛格，1886年4月26日）{2MR 240.2}"},{"t":7,"p":7,"c":"我深深地牵挂着你。你必须改变你的做法。你一年做了两年的事情。我反对这样做。你知道这样做的代价。这个活机器的压力继续下去肯定会放弃一些美好的工作。我的弟兄啊，然后会怎么样呢？死亡，那要比活着却干不成所有的事糟糕得多。（《信函》1887年10号，3，4页，致J.H.凯洛格，1887年2月23日）{2MR 240.3}"},{"t":7,"p":8,"c":"如果我们少说微生物，多说上帝无比的爱和能力，我们就会尊荣上帝得多。（《信函》1892年18号第9页，致J.H.凯洛格，1892年4月15日）{2MR 240.4}"},{"t":7,"p":9,"c":"主的整个葡萄园遭到掠夺，却去实施一项没完没了的工作。所消耗的资金应当用来供应国外园地所需。化在芝加哥的钱应该给新的园地受惠，以开展上帝指定要做的工作。请看一些国外园地的尴尬状况。相比之下，再看看投入一个大城市的资金有多少。这说明资金分配严重不均。钱不是你的，你却随意使用。……{2MR 241.1}"},{"t":7,"p":10,"c":"忽略上帝分配你的工作，去做祂没有指定的工作，这不是出于主的计划，而是出于你自己的计划。你不能一方面我行我素开展芝加哥的工作，一方面蒙悦纳地做主所分配你的工作。凡相信自己是在向世界发出最后慈怜信息的人，上帝没有要求他们去你所去的地方。（《信函》1900年33号第2，8页，致J.H.凯洛格，1900年2月27日）{2MR 241.2}"},{"t":7,"p":11,"c":"假如建立起来的机构象所说的那样按照非教派的计划运作，安息日复临信徒与这项工作又有什么关系呢？安息日复临信徒有一项特殊的工作要做，要在世界有需要的地方建立疗养院。……{2MR 241.3}"},{"t":7,"p":12,"c":"你事实上忽略了第三位天使的信息。你贬低了传福音的工作，却不平衡地突出医疗布道的工作。你削弱了你本应该加强的工作。你不愿受任何约束。若是可能的话，你会坚决实施你所计划的工作，但这项工作上帝从来没有让你去做。（《信函》1900年41号第2，3，4页，致J.H.凯洛格，1900年3月10日）{2MR 241.4}"},{"t":7,"p":13,"c":"主分派你为医疗团队的负责人，但你应当与主要的医务人员一起发挥影响。你可以担任顾问，对人提供智慧的咨询，但你决不可视自己为执掌升迁大权的人。你不要以为自己可以运用权力提拔所喜欢的人，打压你所不喜欢的人。上帝的仆人没有这样的权利。……{2MR 242.1}"},{"t":7,"p":14,"c":"我的弟兄啊，我要说，上帝反对你这份与律师们起草，要求人签名，以认同某些限制的协议。……{2MR 242.2}"},{"t":7,"p":15,"c":"主的工作决不可受任何垄断的行为所阻碍，主既赐下智慧发明和设计了健康食品，就不是单给一个人，两个人，或二十个人的。主施展作为是为了祂子民的利益，就象祂当年从天上赐下吗哪所显示的那样。健康食品是许多人实验的成果。主不是单藉着一个人作工。上帝并不认可现在处理这件事情的方式。（《信函》1901年180号，4-6页，致J.H.凯洛格，1901年7月28日）{2MR 242.3}"},{"t":7,"p":16,"c":"凯洛格医生啊，你致力于“非教派”的工作，所运用的资金却无疑来自一个教派的信徒时，仇敌欺骗的势力已经引诱你把上帝的旗帜拖在尘埃中。（《信函》1900年45号第3页，致J.H.凯洛格，1900年3月13日）{2MR 242.4}"},{"t":7,"p":17,"c":"你的宗教学说不能被信赖和接受为“耶和华如此说”。人们象过去那样信赖你是不智的，因为你在属灵事务上不是可靠的向导。（《信函》1903年55号第5页，致J.H.凯洛格，1903年4月15日)  {2MR 242.5}"},{"t":7,"p":18,"c":"我蒙指示，健康食品的生产乃是出于主的计划，不应被视为任何一个人的特殊财产。但谁也不要以为我说的是让人有自由侵犯凯洛格医生的或任何一个人的专利权。（《信函》1902年27号第5页，致G.I.巴特勒，1902年2月26日）{2MR 243.1}"},{"t":7,"p":19,"c":"泛神论开创的学说所导致的必然结论，会摧毁人们对于圣所问题和赎罪的信心。我认为凯洛格医生没有看清这一点。我认为他没有意识到，他所奠下信仰的新基础，是朝着不信前进。（《信函》1904年33号第2页，致福克海德和索尔兹伯里弟兄，1904年1月17日）"},{"t":6,"p":19,"c":"1963年2月发表 {2MR 243.2}"}]},{"n":"第147号 文学社团；戏剧表演","ps":[{"t":2,"p":0,"c":"第147号  文学社团；戏剧表演"},{"t":3,"p":0,"c":"（A. L.怀特进一步申请的资料，用于有关基督复临安息日会教会和学校里戏剧节目的通信。）{2MR 244.1}"},{"t":7,"p":1,"c":"建立文学社团的宗旨和目的可能是良好的，但大家如果没有保持从上头来的智慧，不断地依靠上帝，就肯定不能发挥救人的影响。{2MR 244.2}"},{"t":7,"p":2,"c":"自称为上帝子民的人若主动与世界联合，让宗教经验肤浅的人担任这些文学社团的重要职务，他们就不会看重永恒的事物。他们从一开始就越界了。尽管这些团体有范围，有规则，有制度，但世俗的成分会为首。仇敌阵营中的人既被他的能力领导和控制，若没有一种无限的力量与之抗衡，他们就会持有支配性的影响。撒但利用人作为他的代理提出建议，实施领导，推荐各种行动和若干有趣的事物。这些事物不会加强人的品行，提高人的心志，而是完全世俗化的。没过多久，宗教的成分就被排除，非宗教的成分则独占螯头。{2MR 244.3}"},{"t":7,"p":3,"c":"那些不愿意上当受骗，坚决行走正路，忠于他们所尊重所敬爱之上帝的人，会发挥强大的影响来维系上帝的子民。这样的影响能博得尊重。但是如果在责任和世俗之间摇摆不定，就会让世俗有机可乘，施展它塑造的能力，使宗教、上帝、和天国很难进入人的思想。{2MR 244.4}"},{"t":7,"p":4,"c":"如果青年和成年男女组成一个团体，以阅读与研究圣经为宗旨，查考预言，研究基督的教训，团体就会有力量。没有任何书籍比阅读圣经更能提升，坚固和扩展人的心智；也没有任何事物能如此赋予所有的官能以活力，带领他们与圣经的伟大真理相联合，使人理解和权衡那些真理。{2MR 244.5}"},{"t":7,"p":5,"c":"如果人的心智接受了低下的水准，通常是因为让它去处理平凡的事，而没有调动它运用它去领会高尚的真理，真理是象来生一样持久的。这些文学社和文化团体几乎普遍发挥着一种完全与他们所声称的相反的影响，对青少年是有害的。情况不必这样，但是因为不圣洁的分子带了头，因为世俗的人想要事情讨他们喜欢，他们的心便与耶稣基督不一致。他们是在主的敌人们的阵营里，他们不会喜欢那种会使团体中的成员在属灵上坚强稳固的文娱活动。于是便引进了低劣的娱乐项目，不提拔人，也没有教育意义，只是逗乐而已。{2MR 245.1}"},{"t":7,"p":6,"c":"这些社团运作的方式使人脱离严肃的思考，脱离上帝和天国。参与其中，就会讨厌宗教思想和侍奉，更少渴望热诚的祷告和清洁无玷污的虔诚。思想和谈吐不在高尚的题目上，却专注于这些集会所带来的话题上。糠秕与麦子怎么能相较呢？人的悟性会逐渐适应所熟悉的事物，直到智力受到削弱，暴露出它是以什么为粮的。{2MR 245.2}"},{"t":7,"p":7,"c":"我们的心灵如果排斥这些低级趣味，专门思考高尚、严肃、深刻、广泛的真理，就会得到加强。圣经的知识比一切其他的知识更能增强智力。如果你们的学术团契和文学社团能从事圣经的研究，就会成为有知识造诣的团体，远超过注重戏剧表演所能达到的。在上帝的话中，我们能追求和探索何等高尚的真理啊！我们的心在研究中会越来越深入，并随着每一思考真理的努力而得到加强。然而追求是永无止境的。{2MR 245.3}"},{"t":7,"p":8,"c":"参加这些社团的人，自称热爱和尊敬神圣的事物，却让思想降格到倾心于肤浅、伪造、愚蠢、庸俗、虚构的表演。他们观看和参与这些场面，就是在做魔鬼的工作。他们的眼睛若是睁开，就会看到撒但是他们的首领和煽动者，通过现场自以为了不起的人在运作。假如这些社团能研究上帝和祂的伟大、怜悯、祂在自然界的作为，祂显示在圣经里的威严和能力，他们就会得到祝福和加强。（《文稿》1900年41号10-22页，〈遵守诫命〉，1900年7月23日）{2MR 246.1}"},{"t":7,"p":9,"c":"我们如果把赐给我们的优势看做是自己的，随自己的意愿使用，进行炫耀，煽动情绪，我们的救赎主耶稣就会因自称祂门徒之人的品格而蒙羞。{2MR 246.2}"},{"t":7,"p":10,"c":"上帝给了你智力吗？你可以任意而行吗？你受教在戏剧中表演角色，用无稽之谈讨好观众，能荣耀上帝吗？主难道没有赐给你才智，让你用来宣扬基督的福音，荣耀祂的圣名吗？如果你希望从事公共职业，有一件工作是可以做的。要帮助你在戏剧中所扮演的那等人。要回归现实，通过真实地扶助潦倒的人，把同情投向需要的地方。撒但的主要目的就是败坏人的理智，使人喜爱戏剧性表演。从事这种工作的人，他们的经验与品格都必与他们的心灵所获得的食物相称。{2MR 246.3}"},{"t":7,"p":11,"c":"主已经赐下了祂爱世人的凭据。祂的行为毫无矫揉造作。祂给人一个活的礼物，能忍受耻辱，忽略，侮辱和责骂。基督忍受了这一切，为搭救堕落的人类。（《文稿》1898年42号13页，〈分派各人当做的工〉）"},{"t":6,"p":11,"c":"1963年2月发表 {2MR 247.1}"}]},{"n":"第148号 在基督里有勇气，献上感谢","ps":[{"t":2,"p":0,"c":"第148号  在基督里有勇气，献上感谢"},{"t":3,"p":0,"c":"（这些未公开的材料是应怀爱伦著作托管委员会工作人员阿尔塔.鲁宾逊夫人的申请发表的，与其他已发表的怀爱伦文稿一起，遍入1963年11月高级音频感恩节目，重点在怀爱伦所感恩的事情。——A.L.怀特）{2MR 248.1}"},{"t":7,"p":1,"c":"我们不会因遇见试炼而有一点抱怨的想法。上帝所爱的儿女常常经受试炼。在世上忍受的每一个试炼都会使我们获得丰盛的荣耀。……{2MR 248.2}"},{"t":7,"p":2,"c":"雅各在忙于改稿。安妮.史密斯姐妹在协助他，这就给了我一点点时间写信。安息日后的这个晚上我在烛光下睁着发疼的眼睛写信，所以请原谅我字写得差。你要有勇气。不要让任何事情使你灰心失望。要记住我们快到家了。（《信函》1851年9号1，3页，致道奇夫妇，1851年12月21日）{2MR 248.3}"},{"t":7,"p":3,"c":"如果有人即使在今生也享有真实的快乐，那就是忠心的基督徒了。我们会在耶稣基督里喜乐。我们会生活在祂容颜的光中。（《信函》1859年18号第3页，致N.博士，1859年4月14日）{2MR 248.4}"},{"t":7,"p":4,"c":"亲爱的丈夫：今天早上我发现自己的手在颤抖，但我会尽力写作。我在慢慢恢复。……{2MR 248.5}"},{"t":7,"p":5,"c":"我开始在我自己家里祷告，感激再一次与家人下跪的特权。……{2MR 248.6}"},{"t":7,"p":6,"c":"在这里有时似乎感到孤独。你如果能过来帮助我上下马车，我就能出门，恢复得快一些。我只能走几步，走不了远路，然而能看出我有所恢复了。{2MR 248.7}"},{"t":7,"p":7,"c":"我们要努力为荣耀上帝而生活。不要为我们担心。我们不会忘记为你祷告的。……我感谢上帝救了我的命，恢复了我在家中的位置，但你在餐厅桌边的位置是空的。……（《信函》1860年12a号，1，2页，致怀雅各，1860年10月）{2MR 249.1}"},{"t":7,"p":8,"c":"我想让孩子们到乡下短途旅行没有什么害处。你不在时我可以稍微出去一下。威利玩得很开心，舍不得回家。男孩们与以利玩。干了一点活，打了一点猎。这对于他们是极为开心的事。……{2MR 249.2}"},{"t":7,"p":9,"c":"亲爱的丈夫：你的外出即将结束。再过一个星期你就回家了。我们都会很高兴见你回家。据我所知，巴特尔克里克一切正常。{2MR 249.3}"},{"t":7,"p":10,"c":"我非常感谢主赐给你这么健康的身体。我也差不多康复了，但不很强壮。……{2MR 249.4}"},{"t":7,"p":11,"c":"孩子们都上床睡觉了，第四个在儿童床上。……我必须结束了。我们不会忘记为你祈祷。（《信函》1860年14号2，3页，致怀雅各，1860年11月19日）{2MR 249.5}"},{"t":7,"p":12,"c":"他（怀雅各）刚刚安睡了，没有疼痛，没有痛苦，就象一个孩子那样，愉快地咽下最后一口气。我感恩不用被迫看着他受痛苦的折磨，让这个凄惨的画面日夜呈现在我眼前。……{2MR 249.6}"},{"t":7,"p":13,"c":"他从一开始就看上去象一名疲乏的战士躺下睡觉。……. {2MR 249.7}"},{"t":7,"p":14,"c":"我决不容许自己忧伤过度。……我不怨天尤人，或不满上帝的安排。耶稣是我的救主。祂活着。祂绝不会撇下我，也不会丢弃我。……{2MR 250.1}"},{"t":7,"p":15,"c":"我感谢上帝，因为我并没有被撇下向属世的友情去寻求安慰。依赖人的同情吗？不，不！……即便是死荫的幽谷，也蒙我救主临格的光照。（《信函》1881年9号1-5页，致亲爱的弟兄姐妹们，1881年10月20日)  {2MR 250.2}"},{"t":7,"p":16,"c":"我感谢天父赐给我这么宝贵的证据，证明祂愿意赐福并给我们智慧。（《信函》1881年14号第2页，致乌利亚.史密斯。约写于1881年)  {2MR 250.3}"},{"t":7,"p":17,"c":"我很感恩，小埃拉（她第一个孙女，一岁）都很好。亲爱的宝宝。愿主祝福她，保守她健康。（《信函》1882年第5号第2页，致亲爱的孩子们，1882年4月3日）{2MR 250.4}"},{"t":7,"p":18,"c":"我们很好，如愿以偿。我昨晚睡得不错，今晨感觉好一些。我咳嗽很厉害，但感谢主，没有恶化。（《信函》1882年14号第1页，致W.C.怀特长老夫妇，1882年5月22日）{2MR 250.5}"},{"t":7,"p":19,"c":"我们星期三晚上八点半到达这里（马萨诸塞州）。这一段旅行比从加利福尼亚州出发的长途旅行更累更乏。路上灰尘多，车辆拥挤不堪，天气又很热。但我勇气百倍。……我为一路上为心灵的平安和与我救主的交通而感恩。在祂的保护下，我知道自己很安全，没有什么可抱怨的。（《信函》1883年24号第1页，致W.C.怀特长老夫妇，1883年8月23日）{2MR 250.6}"},{"t":7,"p":20,"c":"我感谢主赐给我健康和力量。……我演讲了十六次。……请为我祈祷。我始终依靠主。（《信函》1883年27号第2页，致W.C.怀特长老夫妇，1883年9月4日)  {2MR 251.1}"},{"t":7,"p":21,"c":"主十分恩待我们。迄今我们的果园已经收获了许多水果。……西梅结果累累。我们只好买了大量绳子捆住树枝，免得树枝因果实太重而折断。……{2MR 251.2}"},{"t":7,"p":22,"c":"我非常感谢我天父的慈爱和丰盛恩典。……{2MR 251.3}"},{"t":7,"p":23,"c":"安息日早上，我坐在自己的房间里，思考工作中的困难，心想：我该怎么办呢？一只小鸟跳上了窗台婉转歌唱，使我的心暂时得到了释放。我相信这只鸟是上帝派给我的信使。我决心完全信靠主。我感谢祂一直奇妙地支持我。我要在放下盔甲之前为祂做更多的工作。（《信函》1902年108号，1，2，11页，致N.D.福克海德夫妇，1902年7月14日）{2MR 251.4}"},{"t":7,"p":24,"c":"我深深感谢主使我恢复了声音。我在帐篷大会上能自由地说话。……我感激我每天在主里面得到的平安，安慰和仁爱。（《信函》1902年145号第6页，致J.A.伯登长老夫妇，1902年9月21日）{2MR 251.5}"},{"t":7,"p":25,"c":"主一直在奇妙地支持我。上个安息日我在赴会之前忽然感到一阵虚弱。我很担心。可是我一站在众人面前，就感到永远的膀臂托住了我。……尽管我一点没有努力让大家听见，帐篷里的每一个人都听见了我说话。{2MR 252.1}"},{"t":7,"p":26,"c":"上一次我重病以后的一段时间里，我曾经担心我再也不能发声了。我试图在家庭礼拜中祷告，但我发了一两声以后，就发不出来了。我的声音没有了。在很长的时间里，我只能保持沉默。但是主恢复了我的声音。我为这个恩典而感谢不尽。我十分感恩。我知道自己有见证要作。我感谢上帝使我依然为祂作见证。（《信函》1902年150号1，2页，致C.W.欧文，1902年9月22日）{2MR 252.2}"},{"t":7,"p":27,"c":"我完全忘记了昨天是我的生日，直到乘车外出回来就餐。然后发现金姐妹……邀请了梅.怀特和她的孩子们，埃拉.梅和多尔斯.罗宾逊就餐。我十分忙碌，没有想到这是我的生日。正如斯塔尔姐妹平常所说的，我看到这么大的聚餐时“惊呆”了。餐厅里共摆了两桌。{2MR 252.3}"},{"t":7,"p":28,"c":"我们共享了精心准备的餐食，然后进入客厅，一起祷告，唱了几首赞美诗。当我们为上帝待我们众人的恩慈和怜悯而献上衷心的感谢时，主惠然亲近我们。……{2MR 252.4}"},{"t":7,"p":29,"c":"英斯姐妹从疗养院送来了美丽的花束，还有另一位从圣赫勒那送来了鲜花。金姐妹送给我一个镀银的小水罐，正是我想要买的那一种。我很高兴没有更多的礼物了，因为我收到这么多礼物时，会觉得应该有所回赠。……{2MR 252.5}"},{"t":7,"p":30,"c":"昨天夜里，……我醒来一二次，但直到四点才起床。这是在睡觉时取得的又一次胜利，因为前一夜里我差不多睡了八个小时。为此我十分感谢我在天上的父。（《信函》1905年321号1，2，6页，致J.E.怀特长老夫妇，1905年11月27日）{2MR 253.1}"},{"t":7,"p":31,"c":"我强烈希望只要我的气息尚存，我的智力就依然保持。我非常感恩，我的头脑和平时一样清晰，并能帮助正在进行的工作。{2MR 253.2}"},{"t":7,"p":32,"c":"当我想到自己在年轻时是多么软弱时，我觉得在我这样的年纪里有充分的理由感谢主的恩慈、怜悯和仁爱。自从我九岁时所遭遇的事故以来，我很少完全摆脱所有的痛苦。但我记不得什么时候比现在更加摆脱痛苦的了。……{2MR 253.3}"},{"t":7,"p":33,"c":"我信靠我的救赎主，我的救主耶稣基督。我将靠着祂成为一名得胜者。（《文稿》1905年142号1，2页，〈感谢的话〉，1905年11月26日）{2MR 253.4}"},{"t":7,"p":34,"c":"我有理由感谢上帝慈怜地保守了我的性命，使我在奥克兰和旧金山的重要会议上发挥作用。我感谢祂赐给我力量和自由。我虽然身体软弱，但得蒙支持和大大祝福。大医师一直是我的帮助者。务必将荣耀归于祂的圣名。{2MR 253.5}"},{"t":7,"p":35,"c":"我年已八十，依然能上下楼梯自如，象我的任何工人一样。早上我自己烧火，能搬起大块的柴火。……{2MR 254.1}"},{"t":7,"p":36,"c":"我从未享受过如此没有疼痛的冬天。我衷心赞美主奇妙的保守大能。上帝慈爱的手真的放在我身上。{2MR 254.2}"},{"t":7,"p":37,"c":"我最为感激的是在我写作和讲话时所给我的自由。（《信函》1907年102号第1页，致S.N.赫斯格长老夫妇，1907年3月17日）{2MR 254.3}"},{"t":7,"p":38,"c":"为我的工人在预备这本书（《使徒行述》）时所获得的益处，我的感恩难以言喻。…….主一直对我很好，给我派来聪明有悟性的工人。……{2MR 254.4}"},{"t":7,"p":39,"c":"我非常感谢主赐给我特权作祂的使者，把宝贵的真理传给他人。（《信函》1911年80号，1，2页，致 S. N. 赫斯格，1911年10月6日）{2MR 254.5}"},{"t":7,"p":40,"c":"感谢上帝！常率领我们在基督里夸胜。（《信函》1913年第7号第1页，致在总会聚集的人，1913年5月4日）{2MR 254.6}"},{"t":7,"p":41,"c":"我非常高兴能给你写信。我为你有这么好的地方安家而感恩。……我必须告诉你，我充满勇气。……{2MR 254.7}"},{"t":7,"p":42,"c":"我非常希望把主赐给我的教训告诉信徒。我感谢主让我能信任并能帮助我的工人配合我。（《信函》1913年11号1，3页，致J.E.怀特长老夫妇，1913年 8月28日）{2MR 254.8}"},{"t":7,"p":43,"c":"正如我以前写信告诉你的，我住在这里很好。房子很舒服。气候也好。我们有最好的水，来自山边的优质水泉。{2MR 255.1}"},{"t":7,"p":44,"c":"我的健康状况不错，没有受很大的痛苦。但我意识到，高寿在提醒我：我终有一死。……我努力快乐地，而不是悲伤地完成我的工作。我没有丧失勇气。主是我的帮助者，天天支持和赐福我。我的盼望和信任在祂身上。……{2MR 255.2}"},{"t":7,"p":45,"c":"今天早上我会见了几位长期从事圣工的传道人。……感谢主，他们重视所说的话。{2MR 255.3}"},{"t":7,"p":46,"c":"12月12日。我刚才拿起这封没有写完的信，要加几句再寄给你。我的健康依然不错。约一个月时间里断断续续的大雨给我们带来了很大的福气。很需要这样的雨。今天天空多云，但太阳不时露出脸来向我们致意。（《信函》1913年13号1，2页，致J.E.怀特长老夫妇，1913年12月4日)"},{"t":6,"p":46,"c":"1963年4月12日发表。 {2MR 255.4}"}]},{"n":"第149号 一位天上守望者的来访","ps":[{"t":2,"p":0,"c":"第149号  一位天上守望者的来访"},{"t":3,"p":0,"c":"（应 F. D.尼科尔的要求发表，用于《评论与通讯》社论.--A.L.怀特）{2MR 256.1}"},{"t":7,"p":1,"c":"3月20日星期五，我约在凌晨三点半起来。正当我写到《约翰福音》第15章时，突然间，内心充满了一种奇妙的平安。整个房间好象充满着天国的气氛。似乎有圣洁庄严的一位临格我的房间。于是我放下手中的笔，静待那灵要对我说什么。我没看到任何人物，也没听到什么声音，但却有一位天上的守望者似乎站在我近旁；我觉得自己是在耶稣面前。我不可能说明或形容那似乎在我房间里的美好平安和亮光。一种庄严圣洁的气氛环绕着我，并有极其要紧的问题向我的心智和悟性呈现。活动的方针摆在我面前，好像那看不见的一位在对我讲话一般。我似乎完全忘了先前所写的东西，另有一项大事清晰地在我眼前展开。当这些大事深刻在我脑海时，一种极大的敬畏之心，便油然而生。（《文稿》1896年12c号，第1页，〈关于范妮.博尔顿〉，1896年3月20日)"},{"t":6,"p":1,"c":"1963年4月发表{2MR 256.2}"}]},{"n":"第150号 访问塔斯马尼亚","ps":[{"t":2,"p":0,"c":"第150号  访问塔斯马尼亚"},{"t":3,"p":0,"c":"（引自与怀爱伦第一次访问塔斯马尼亚相关的信函和日记）{2MR 257.1}"},{"t":7,"p":1,"c":"我和梅.莱西离开格兰维尔，……乘火车去墨尔本，再前往塔斯马尼亚。……{2MR 257.2}"},{"t":7,"p":2,"c":"我们希望星期四晚上前往塔斯马尼亚，但听说轮船要到星期五下午才开，到安息日开始后才到达朗塞斯顿。只要有其他方法可以避免，我就不能同意乘这班船，否则就会干犯安息日了。我们听说有一艘船星期二下午离开墨尔本，就认定乘这艘早一点的船要比安息日旅行好。……{2MR 257.3}"},{"t":7,"p":3,"c":"这次乘船是一次愉快的旅行，我们都没有晕船。星期三上午我们驶近朗塞斯顿，但由于低潮，我们只好抛锚在离城十英里的海域。抛锚期间，一艘小渡轮靠近。我们很高兴看到蒂斯代尔弟兄夫妇在渡轮上。他们在离朗塞斯顿二十英里处召开聚会。上帝安排我们在抛锚期间遇见他们。我们把行李搬上渡轮，自己也上了船，大约中午到达朗塞斯顿。…….  {2MR 257.4}"},{"t":7,"p":4,"c":"大约三点我们乘车前往霍巴特。我们大部分旅程在头等车厢，大约晚上九点到达霍巴特，受到莱西弟兄和他几位家人的热烈欢迎。我们被带到莱西夫妇好客的家。安息日我们来到一个小教堂，里面聚集了比我们预料要多得多的守安息日的信徒。我在对信徒讲话时，主赐给我自由。星期日晚上，我在一个戒酒大会堂讲话。那里聚集了很多人。他们的安排是会议要在八点半以后在戒酒会堂开始。卫斯理教堂就在附近。我们在戒酒会堂的聚会要在他们散会后举行。这不是一个吸引人的理想时间。但是大家都听得很认真。我应少年禁酒会的邀请讲话。使用大厅是免费的。星期一W.C.怀特到了，我们访问了大约八英里外的俾斯麦，举行了一次聚会，做出安排在这一周里再举行其他的聚会。{2MR 257.5}"},{"t":7,"p":5,"c":"一天晚上，科利斯弟兄夫妇前往俾斯麦举行聚会，次日乘车返回，我们就都乘这辆车前往俾斯麦。所有的人除了我以外都在海拔甚高、逐级上攀的山路上行走。我们在俾斯麦租了一个有家具的小屋。星期二晚上和星期三下午，我在礼拜堂讲道。小教堂里坐满了我们的弟兄姐妹。他们似乎都前来领受生命之粮。星期三晚上是科尔科特弟兄讲。星期四我们拜访了住在山区或树林中小农场里的弟兄。他们有许多人以种植水果为生。我看到他们中有不少人是走了好几英里的路前来赴会，还要走会去。星期四晚上我再次对人宣讲真理的信息，特别是适合于末日的真理。信徒和非信徒似乎都很感兴趣。听众中有上帝的儿女，正在寻求遵守祂的诫命。他们来自简陋的家，把小孩子带在身边，但没有一个人打瞌睡。每一双眼睛都盯着讲道的人看。他们表现出专一的兴趣。我用特别适合儿童和青少年的话对他们讲，相信许多孩子听懂了耶稣的邀请。我对他们宣读了母亲们带着孩子来见耶稣时，祂对门徒所说的话。当时门徒责备母亲们带着孩子来打扰基督。基督说：“让小孩子到我这里来，不要禁止他们，因为在上帝国的，正是这样的人”（路18:16）。祂把孩子抱在怀里，按手在他们身上，为他们祝福。{2MR 258.1}"},{"t":7,"p":6,"c":"上帝的灵临格在小会场里。会上来了几位外人，其中有当地学校的老师，还有一位有许多男孩子的母亲。我们希望所撒的种子会生长结果，归荣耀给上帝。我提出遵守上帝的诫命是我们爱耶稣基督的证据，因为祂曾清楚地告诉祂的门徒：他们若爱祂，就会遵守祂的诫命。（《信函》1895年58号，1-5页，致O.A.奥尔森，1895年5月7日）{2MR 259.1}"},{"t":7,"p":7,"c":"（访问塔斯马尼亚州霍巴特和俾斯麦的日记。）{2MR 259.2}"},{"t":7,"p":8,"c":"梅.莱西陪我到这里。我们安家在莱西家里。你知道，霍金斯的家和莱西的家是在一起的。他们组成了一个大家庭。莱西弟兄有两个女儿在家，有一个儿子在美国。莱西姐妹有四个女儿和两个儿子。…..  {2MR 259.3}"},{"t":7,"p":9,"c":"我们的聚会下周开始。……在我们再度前往墨尔本之前，梅.莱西要改名为梅.怀特。我将有一个女儿，莱西弟兄将有一个儿子。这是皆大欢喜的事。{2MR 259.4}"},{"t":7,"p":10,"c":"安息日下午我在离莱西弟兄家五英里的霍巴特讲道。主给了我传给大家的信息。我讲的经文是路14:16-24。所讲的话似乎给人留下了深刻的印象。我们知道有一项工作要在人心中进行。人的品格要发生变化，使这班人与上帝建立亲密的关系。……{2MR 260.1}"},{"t":7,"p":11,"c":"1895年4月26日和5月1日，塔斯马尼亚州俾斯麦。上星期二（4月23日），我和莱西弟兄、梅.莱西、威利.怀特从莱西弟兄的家出发，走了八英里来到这里，就是此间所说的“丛林”中。在美国我们称之为“森林”。这里地处山区。外表上看很象科罗拉多州，有大山、小山和山谷，有房子和森林里开辟的小农场。大树被砍下来，把灌木清除以后开辟了果园。{2MR 260.2}"},{"t":7,"p":12,"c":"威利、梅和莱西弟兄一大段路是步行的。我看到马在这些山上攀爬直至气喘吁吁，因为马车相当重，很难拖动。莱西弟兄为我准备了一个座位。我们离开莱西弟兄的家时，成了一道奇观。莱西弟兄、威利和梅坐在前座。我坐在马车后面衣物尽头的弹簧垫上，行李的中间。提供给我的枕头和包裹使座位舒服得象摇椅。但马下山时二轮马车的震动不停地摇晃着我们。……{2MR 260.3}"},{"t":7,"p":13,"c":"这里有一座教堂，是与我们相同信仰的信徒所盖的很漂亮的房子。聚会时屋里坐满了看上去很聪明的人。有许多是德国人。（《文稿》1895年54号，1-3页，〈访问塔斯马尼亚州霍巴特和俾斯麦〉，约写于1895年4月20日）{2MR 260.4}"},{"t":7,"p":14,"c":"我们有约在（塔斯马尼亚州）俾斯麦，W.C.怀特就走了八英里去拜访他们，星期日在小教堂讲道。星期一他借了马车返回（霍巴特附近），科利斯夫妇乘车回俾斯麦。科利斯弟兄星期一晚上讲道。科利斯夫妇星期二（4月23日）回来。我们乘车回去。{2MR 261.1}"},{"t":7,"p":15,"c":"俾斯麦看上去很象科罗拉多。山间的小房子和小块清理出来的土地星罗棋布。聪明的农民化不了多少金钱、时间和精力，就很快开辟出大片空地。他们在空地上盖房，然后慢慢清理土地，种上水果和庄稼。在蓝桉树林里有高耸的常青树——松树、云杉和铁杉。我们觉得它是科罗拉多绝妙的翻版。  {2MR 261.2}"},{"t":7,"p":16,"c":"我们很幸运在小教堂附近找到一座干净而设施完善的小屋。我们发现在小谷仓里储藏着优质的蔬菜和苹果给我们食用。我们周到的弟兄丰富的供应使我们很开心。每天我们所吃的牛奶和奶油会送过来。有大量的柴火为我们预备。我们亲爱的朋友很高兴这样做。这也是我们的福气。好几个人过来与我们在一起。有些是走了八英里来参加聚会的。{2MR 261.3}"},{"t":7,"p":17,"c":"我渴望留在这个乡村的僻静处几个月时间，完成基督生平的写作，但是要在新南威尔士做的工作打消了这个愿望。我知道，我们在塔斯马尼亚州的工作一结束，就得赶回来对我们的信徒作见证。…… {2MR 261.4}"},{"t":7,"p":18,"c":"我在星期二晚上对专心的听众讲道。有许多儿童和青少年在场。孩子最小只有八岁。他们坐得笔直，眼睛睁得大大的，显然怀着极大的兴趣听道。我的心对这些可爱的孩子充满爱意，忍不住专门对他们讲几句。他们需要邀请和鼓励，把他们的心献给耶稣。我们的会众难道不包括儿童和青少年吗？上帝希望儿童和青少年加入主的军队。我对他们说，我很高兴看见他们来参加聚会。他们能成为基督十字架的精兵。……{2MR 261.5}"},{"t":7,"p":19,"c":"星期三上午，W.C.怀特主持了一次聚会，给书报员讲课。下午我再对他们讲。我很惊讶有这么多人到场，因为这些信徒住得很分散，有一些是从很远的地方走过来的。主给了我很大的自由对这些感兴趣的听众讲话。我得到主的赐福，用简明的话语阐述真理。许多人的心被上帝的灵深深感动了。{2MR 262.1}"},{"t":7,"p":20,"c":"星期二，他们要把自己的产品带到市场上去。走的都是山路。这件事若是留到星期五，就不容易结束来迎接安息日了。{2MR 262.2}"},{"t":7,"p":21,"c":"星期四我们约到马车，穿过山间探访我们的一些弟兄，那时才发现他们——父母和孩子——得走好几英里路前来参加聚会。大多数人宁愿步行也不愿意乘马车上下陡峭的山路。我们发现在他们所谓的“丛林”中间有一块块耕作的土地。我们应称之为树林中小屋和几英亩开辟出来的土地。树虽然很小，却结着漂亮的苹果。我很少见过这么小能结果子的树。大多数人似乎安居乐业，但他们在属世财富方面是贫穷的。{2MR 262.3}"},{"t":7,"p":22,"c":"到了晚上，我能更好地了解那些怀着深厚的兴趣，穿过树林，走了这么远的路来参加聚会的会众。当我看见喜形于色的儿童和青少年深怀兴趣地倾听真理时，我的心对上帝充满感激。那些父母带着孩子走这么远的路来参加晚上的聚会，证明他们珍视和热爱真理。{2MR 263.1}"},{"t":7,"p":23,"c":"星期四晚上我再次对会众讲道。许多与我们不同信仰的人到场。我对他们传达了第三位天使信息的严肃见证。这个信息是我们要传给世界的，把第一、第二和第三位天使结合在一起，将我们带进了一个广阔的园地，进入地球历史的最后几幕。最后的大仗要在两等人——遵守上帝诫命的人和取消上帝律法的人之间进行。…… {2MR 263.2}"},{"t":7,"p":24,"c":"我觉得上帝是圣灵临格在那个夜晚的聚会中。许多听众的心深受感动。（《文稿》1895年55号1-5页，〈在塔斯马尼亚州的俾斯麦工作〉，约写于1895年4月26日）{2MR 263.3}"},{"t":7,"p":25,"c":"（5月9日）大约上午九点，我和W.C.怀特、梅.莱西离开莱西弟兄在格兰奇的家，乘车前往（塔斯马尼亚州）朗塞斯顿。我的儿子和梅.莱西小姐今天结婚。一位与我们虽然信仰不同、但对我们的信徒很好的牧师允许他们免费使用他的教堂。婚礼的准备工作没有一样是不愉快的。要是有我们自己的一位牧师来主持婚礼，那是再好不过的了。但这需要一大笔开支，因为要把我们的一位弟兄从新南威尔士请过来。我想那里有一些人具备主持婚礼的资格。在塔斯马尼亚没有具备这种资格的牧师。{2MR 263.4}"},{"t":7,"p":26,"c":"莱西弟兄夫妇家的人很多。他们非常希望梅能在家里结婚。当然这也是应该的。应这一家的要求，我在婚礼结束后献上祷告。莱西夫妇除了家人以外还邀请了八位客人来庆祝这个场面。如前所言，当晚九点，我们乘车离开。……{2MR 264.1}"},{"t":7,"p":27,"c":"我很高兴，一切忙碌都结束了。我们就乘车前往朗塞斯顿。……{2MR 264.2}"},{"t":7,"p":28,"c":"我们很高兴在霍巴特举行了聚会。威利出了一镑，我出了三镑，为前来赴会的人供应伙食。他们要从俾斯麦和其他地方过来。我这样做是为了消除一切障碍，让人能来参加会议。即使那次聚会要花上五倍的费用，我也不愿让人失去在会上聆听教诲的机会。福音的信息要传给穷人。他们和环境优裕的人一样需要福音。（《信函》1895年59号，1，2，8页，致O.A.奥尔森长老夫妇，1895年5月12日）{2MR 264.3}"},{"t":7,"p":29,"c":"我对霍巴特的教会传达了一般的原则，正如我们的主救主耶稣基督对信徒传达真理时那样。我们希望这些一般原则传达以后，圣工会在需要进行的地方推进。但是我看到需要更为详细的讲解，来纠正错误，若不纠正，就会给教会带来灾难。{2MR 264.4}"},{"t":7,"p":30,"c":"在这个世界上，有一个对象是基督最为关心的，那就是祂在地上的教会，因为教会的成员要在精神和品格上彰显祂。世人要从他们身上看到基督教的代表，看到神圣真理的宝库，里面蕴藏着极为珍贵的宝石，要给别人带来富足。在多世纪的道德黑暗与错谬、斗争和迫害之中，基督的教会一直象造在山上的城。圣经的纯洁真理一代又一代在其中展开，直至今日。{2MR 265.1}"},{"t":7,"p":31,"c":"但是地上的教会若要成为世上教育的力量，就必须与天上的教会合作。教会信徒的心必须敞开，接受上帝选择传授的每一线亮光。上帝有亮光要根据我们的接受能力传给我们。我们接受了这光，就能越来越多地领受公义日头的光线。{2MR 265.2}"},{"t":7,"p":32,"c":"什么时候上帝教会里的亮光暗淡了，热情消退了，那是因为耶稣基督的教会屈服于撒但意在取消真理而扩散的影响。但如果我们继续追求认识主，而不是停滞不前，我们就会知道祂出现确如晨光。我们要研究从创世到如今天意运作中基督的启示，使我们能被带上圣洁、平安、安息的道路。{2MR 265.3}"},{"t":7,"p":33,"c":"我们每一个人都处在宽容时期中。在学校里，我们必须做勤奋的学生。主吩咐我们行在光中，就象基督行在光中那样。我们只有在光中才能认识上帝。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。这是创世以前就与圣父同在的主说的。祂在为凡因祂门徒的话而相信上帝的人祈祷的时候说了这番话。认识上帝的作为乃是真科学。让我们继续认识主，直到祂出现确如晨光。{2MR 265.4}"},{"t":7,"p":34,"c":"上帝有祂忠心的见证人，通过他们振奋、复兴和建立祂的子民在最圣洁的真道上。祂有忠心的哨兵警告教会防止败坏他们的信心、带来分裂、不和、争斗的异端邪道。主在各世代中都兴起守望者对他们所生活的时代作忠心的见证。这些忠心的哨兵推进工作，教导别人需要把一切献给上帝。当他们蒙召放下他们的盔甲、离开工作的岗位时，就有其他的人起来推进工作。一直有忠心的人在地上组成教会。上帝让他们与祂立约，使地上的教会与天上的教会合而为一。祂差遣天使为祂的教会服务。阴间的权柄从来未能胜过祂的子民。{2MR 266.1}"},{"t":7,"p":35,"c":"今日犹如昔日一样，全天庭都在注视着教会在救恩真科学上的发展。主耶稣正在人间。祂的使者在我们中间往来，只是没有被我们识出和发觉而已。我们得救脱离许多网罗和看不见的危险，那是我们仇敌的奸计和敌意埋设在我们道路上要毁灭我们的。但愿我们的眼睛能开，看见光明的使者警醒的关怀和温柔的照顾！凡能彬彬有礼地答谢属世朋友恩情的人，若能认识到他们欠了上帝多大的债，就会由衷地感谢现今所忽略而未承认的宝贵恩情。{2MR 266.2}"},{"t":7,"p":36,"c":"从天上发出来、照亮我们道路的光，只得到少数人的欣赏。许多人把天国的恩赐视为理所当然的。他们没有行在光中，跟随他们领袖的脚踪。教会的虔诚总体来说没有达到应有的水平。教会的肢体没有增加力量，领受和传递恩典。当人寻求能力做应做的上帝圣工时，他就会成为成功和坚定的代表，推进祂的事业。他们会积极进取、坚持不懈、彰显个人的虔诚。宣传真理的人必须在生活上符合他们所主张的信仰。用在自己身上的真理才使心灵成圣。生发仁爱的信心会洁净各钟自私。当教会的肢体拥有这种信心时，他们就会认识到彼此间的责任和依赖。{2MR 267.1}"},{"t":7,"p":37,"c":"上帝的旨意不是要祂的儿女彼此隔阂，而是要他们相互联系，相互影响。他们应该认识到自己有责任促进彼此的幸福。我们若愿意当学生，基督就会作我们的老师。祂会训练我们彰显祂的良善、怜悯和仁爱。每一个愿意献身给祂的人都会成为流通祂仁爱的管道，与天上的生灵合作，在设法向别人传递快乐的同时增进自己的快乐。我们每一个人都要想到，我们所说的每一句话都会发挥一种影响，每一个行动都牵涉到一系列的责任。我们与上帝联合，就有能力传输重要影响的洪流。在这个世界上，没有一个人能为自己而活，尽管他希望如此。每一个人都构成了人类大家庭的一部分，通过我们个人的影响而与整体联系在一起。{2MR 267.2}"},{"t":7,"p":38,"c":"基督为我们树立了如何运用自己影响力的榜样。祂用祂的影响力吸引人归向祂。祂说，祂的饮食就是遵行祂父的旨意。我们时代许多自称为基督徒的人，采取了何等不同的做法啊！他们视自己的意愿和方法为至高，可是人类幸福的试验标准是领受、运用和传递基督智慧和恩典之宝贵福分的能力。{2MR 268.1}"},{"t":7,"p":39,"c":"每一个男人和女人都有向恶的强烈倾向，有使他易受试探影响的品格特性。每一个人都要与自己的情欲做斗争。每一个人都会看到自己的不良习惯重现在别人身上，反映在自己的品格上。靠着基督的能力和恩典，我们每一个人都有工作要做。我们应当极为认真地与我们遗传的和后天培养的品格特性作斗争。如果我们不克服我们邪恶的特性，这些特性就会通过运用而越来越强烈，污染心灵和品格。我们如果不得胜，就没有资格与众圣徒在光明中安家。但任何人都不要灰心。每一个受试探的人都有避难之所。我们可以利用藉着基督的恩典带给我们的伟大特权和福分。然而有些名字登记在教会名册上的人并不知道什么是遵行上帝的旨意。他们没有意识到自己可以信靠和安息在上帝里面。他们从来没有经历过柔和谦卑地顺服上帝旨意的挣扎。让自我达到这一点确实很难，因为自我总是想谋求最高的权利。但是主说：“我也要赐给你们一个新心”（结36:26）。祂已应许更新我们的心，使我们在耶稣基督里成为新造的人。{2MR 268.2}"},{"t":7,"p":40,"c":"为了获得这种经验，我们必须学习基督的温柔和谦卑，牢记祂的律例，效法祂留给我们的榜样。我们应当向上帝求力量和恩典，因为“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们吗”（罗8:32）？{2MR 269.1}"},{"t":7,"p":41,"c":"主鼓励最罪重最堕落的人信靠祂。祂能够在人心中恢复祂的道德形像，毫不犹豫地履行祂的承诺。基督曾下到人类困窘的深处，为了能近接触人，知道如何在他们的需要中与他们交朋友。祂是我们的朋友，已经来拯救我们。为什么我们没有更加勤奋地学习大教师忍耐、仁慈、宽容的功课呢？我们可能认为自己有充分的理由觉得受了伤害，对我们所相处的人生气，但我们可以在任何环境下与上帝同工。我们可以得到信心的支持，盼望的鼓舞，让上帝本着祂的良善和怜悯救我们脱离凶恶。{2MR 269.2}"},{"t":7,"p":42,"c":"许多人不甚了解上帝是如何对待祂子民的。他们经验中最绝望的部分就是他们不想明白祂在这宝贵的宽容时期的所作所为。他们有特权知道祂赐下苦难，目的是要洁净他们的一切罪恶。主允许试炼临到，是为了让我们仰望祂为力量的源泉，并清除世俗、自私、严酷和品格中非基督化的狡诈特性。祂让苦难的深水漫过我们的心灵，是要我们认识祂和祂所差来的耶稣基督，以致深深渴望洁净污秽，出来以后更加纯洁、神圣、快乐。我们带着被自私蒙蔽的心灵进入试炼的洪炉，如果在决定性的试验之下忍耐，出来时就能反映上帝的品格。主能拯救虔诚的人脱离试探。{2MR 269.3}"},{"t":7,"p":43,"c":"试炼来临时，我们不要烦恼抱怨、不要反抗，不要担心自己离开了基督的膀臂，而要在上帝面前存谦卑的心。要呼求祂赐下安息和平安。在艰难的时候，我们要负基督的轭，不要让自己被击退，而要听邀请我们的声音说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。 {2MR 270.1}"},{"t":7,"p":44,"c":"“饥渴慕义的人有福了，因为他们必得饱足”（太5:6）。基督的话是永恒的真理，是生命的粮。我们如果吃这粮，就得向自己死。要突破个人自私利益的狭隘范围，因为基督徒不可能为自己而活。自我要隐藏在基督里。上帝保证帮助凡全心降服祂的人。为了向自我死，我们蒙召忍受试炼。基督在我们最痛苦的时候来保护我们。当每一个自称跟从基督的人愿意藉着牺牲与上帝立约，决心不放纵自私的满足，不专求自己的安逸，而愿殷勤地计划为上帝服务时，大家就会发现主是每一危急时刻随时的帮助。{2MR 270.2}"},{"t":7,"p":45,"c":"与上帝同工的人会拥有基督的心志和精神，在设法帮助愚昧的人从耶稣基督里找到盼望的时候体验祂的喜乐。主已委托我们推进祂在地上的圣工。但撒但决心抵制救赎的工作。他企图摧毁人身上的上帝形像，把人拉到他和他的同情者一边。撒但一伙曾背叛对上帝的效忠，被赶出天庭。他用各种欺骗的手法在地上建立他的国度，要所有的人采取他的立场。他不断设法使人抱有象他那样对上帝的敌意。但我们要作出积极的努力，展开第三位天使信息的旗帜，上面写着“上帝的诫命和耶稣的真道。”{2MR 270.3}"},{"t":7,"p":46,"c":"上帝的子民应该行在光中，联合起来从事修补大罪人在上帝律法上所造成之破口的大工。他们要建立历代的根基。真正相信真理的人在这危险的时刻决不会闲站着，垂头丧气，冷眼旁观。爱上帝的火焰要在每一个人心中和每一个家庭里点燃。暴躁和顽梗必须死亡。所有的人都要以单纯和信心献上祈祷，使真理的旗帜插入新的疆域，让人顺从天上的主上帝。{2MR 271.1}"},{"t":7,"p":47,"c":"我们的仇敌的确会警觉地敌挡真理，但我们能从这些试炼中获得教训，在基督的圣工中变得更加忍耐、忠诚、执著。我们的仇敌正在窥视我们下一步会怎么做；揣测应如何对付和敌挡我们进步的每一努力。但圣经论到我们的元帅说：“祂不灰心，也不丧胆，直到祂在地上设立公理。海岛都等候祂的训诲”（赛42:4）。我们要与祂的精神有分。{2MR 271.2}"},{"t":7,"p":48,"c":"霍巴特教会所弥漫的精神必须明显地改变。在上帝能按自己的愿望为祂的子民工作之前，弟兄要转向弟兄，姐妹要转向姐妹。要实行基督的祷告。祂祈愿祂的门徒能合而为一，就象祂与天父合而为一那样。要作出认真的努力，使我们能战胜撒但，并维护信徒之间的和谐。在教会中有谁正怀着坚定不移的信心努力促成基督所祈祷的合一呢？需要努力工作，克服一直弥漫在教会、削弱教会影响的自私傲慢的精神。有些人抱着打击的精神，伤害别人的心灵。他们为什么这样做呢？因为他们所批评的人不赞同他们对基督徒生活的看法。他们论断自己的邻舍，说刺耳的话，表显出他们自己是严厉、苛刻、非难人的。{2MR 272.1}"},{"t":7,"p":49,"c":"批评别人的做法不会软化心灵，却会离间朋友，使正在经受试炼和艰难的人灰心。不要使他们灰心，而要与他们表同情，说友好勉励的话，与他们一起祷告，并为他们祷告，求上帝赐给他们神圣的力量，从而给他们带来鼓舞。上帝要求我们帮助支持在试炼时辰中灰心跌倒的人。每一个自称属于基督的人都要按照祂的路线工作。为自己的脚修直道路，免得瘸子差路。{2MR 272.2}"},{"t":7,"p":50,"c":"在你们的家里，就有可怜的人需要你的帮助。他们需要你从被基督的爱软化制服的心里，对他们说安慰仁爱的话。你要抱着鼓舞和恢复他们的真诚愿望对他们说话。多少人表显出攻击、好斗、拆毁的精神而使圣灵担忧，并歪曲了基督的形像。凡充满了基督之爱的人会彰显这爱。他们的面容会显示出怜悯，向他们的弟兄姐妹表明他们充满同情的精神。{2MR 272.3}"},{"t":7,"p":51,"c":"但愿那些缺乏人情味的人认识到自己的思想感情、言语行动必须彻底改变，使基督的祈祷可以实现在教会里。他们严酷指责的精神和论断人的坏话必须杜绝，否则他们就会继续与基督分离。他们要发挥成圣的影响，用慈绳爱索与基督聚敛，把人拉到祂身边。上帝改变人心的大能必须临到霍巴特教会。其中自称最热心信主的信徒，品格必须改变，否则他们会因缺乏爱心而打击伤害许多可怜的人，致使他们灭亡。要真诚地发出祈祷，求圣灵的恩膏涂在盲人的眼睛上，让每一个人都能看到基督对人灵魂的重视。基督是天上的主宰，却树立了对待受苦人类善良、体谅、同情的榜样。{2MR 273.1}"},{"t":7,"p":52,"c":"我们工作的价值不在于在世上大声疾呼，不在于靠自己的力量大发热心，积极作工。我们工作的价值在于我们领受圣灵的分量。我们工作的价值是由信靠上帝而来，这使我们有更加圣洁的心理素质，在忍耐中镇静自若。我们应该不断地祈求上帝加添我们的力量，使我们靠祂的力量刚强，在心中燃起神圣之爱的火焰。通过那些心里柔和谦卑的人，上帝的圣工会得到最好的推进。虚心的人有福了，因为他们感觉到自己的大需要。弟兄们：基督之灵的温柔还没有带进你们的工作。你们必须向自己死，否则你们毕生的事业就必失败。{2MR 273.2}"},{"t":7,"p":53,"c":"我劝你不要把管别人的家务事称为传道工作。挑剔和压制会激起人性中最恶劣的成分。通过适当的工作，许多被驱离羊圈进入不信旷野的人会被争取到教会中来。{2MR 274.1}"},{"t":7,"p":54,"c":"不要对正在试探中挣扎、处在不利于品格均衡发展之环境中的人说刺耳冷酷的话，而要说圣灵所感动、充满基督化同情的话，以致最刚硬的心也会因仁慈的话而感化。最雄辩的口才就是凭着爱心和同情所说的话。这样的话会给困惑中的心带来光明，给沮丧的人带来希望，并照亮他们的黑暗前途。你在教会内外都会遇到这种情况。要与上帝立约，不再放纵世俗自私的野心，而要以行动表明你怀着柔和谦卑的心爱戴和侍奉基督。要以坚定急迫的努力挽救犯错将亡的人，显示出你所从事之工作和事业的圣洁，而不致表显出仇敌的精神。{2MR 274.2}"},{"t":7,"p":55,"c":"在霍巴特教会里有一种精神与基督的灵不和谐。那些心怀苛刻，随便指责他人的人，需要听救主的声音。祂说：“看哪，我站在门外叩门。若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。你愿意敞开心门，让耶稣进来居住吗？您愿意让耶稣来清除你心灵之殿中的垃圾吗？你愿意让圣灵占有你的心房吗？你如果愿意这样做，就会对自己有谦卑的想法，不会视自己的观点和意见为至上。{2MR 274.3}"},{"t":7,"p":56,"c":"那些遭受试探和试炼，你视为非常软弱的人，可能比你离上帝的国更近。主要求你帮助最需要帮助的人。不要因他们不赞同你的看法而离开他们，否则的后果就是你放纵论断的精神，严酷地对待他们。不论你口头上怎么说，你的这种做法都使你置身于仇敌的行列，执行他的命令，做他的工作。你可能完全受骗上当，在心里说：“来吧，朋友们，看我为主发热心！”但是天上的家并不喜欢这样的表现。{2MR 275.1}"},{"t":7,"p":57,"c":"在每一个教会中，肢体们都要作帮助者，与上帝同工。是什么促使基督离开天庭来到这个世界呢？难道是为了拯救那些不觉得自己需要救恩的人吗？难道要把祂的工作局限于虽然一直蒙主惠赐大光、却没有利用自己特权的人吗？祂说：“我来本不是召义人悔改，乃是召罪人悔改”（路5:32）。基督的使命是要寻找拯救失丧的人。那些觉得自己很强大、脱离不符合他们理想的人、高高在上、冷漠无情的人没有彰显基督的精神。不管他们口头上怎么说，他们并没有负基督的轭，也没有担祂的担子。他们没有以基督的心为心，阻碍了他们所接触之教会的兴旺。他们如果不追求基督的温柔，过祂谦卑的生活，就不能与上帝同工。{2MR 275.2}"},{"t":7,"p":58,"c":"我们的各教会需要洁净一切的自私。需要更深刻的信念和更活泼的信心。任何一个人心中若没有对弟兄的忍耐、仁慈和宽容，就没有上帝的爱。这些品性要在基督里显示。许多忙于大活动的人自以为是基督徒，但惟有我们在家中和教会里所表显的精神，才能说明我们工作的性质。{2MR 276.1}"},{"t":7,"p":59,"c":"每一个行在光中的人会以没有行在光中的人为关怀的对象，代他们献上最恳切的祈祷。但是主不允许任何人表现冷若冰霜的态度。使人穿上自以为义的外衣，心里说：“我比你圣洁”（赛65:5）的，并不是基督的精神。那些随便指控、挑剔、论断、和谴责别人的人并没有实行基督化的原则。他们应当为需要他们帮助的人辛勤工作，出去寻找流浪的迷羊。{2MR 276.2}"},{"t":7,"p":60,"c":"谁正在恳求上帝教导他们如何对待身心受伤、在试探中挣扎的人呢？谁正在设法用仁慈的话来帮助他们呢？谁正在立志穿上公义的盔甲，研究帮助将亡之人的方法呢？人有没有配合上帝的手段，祈求信心、智慧和聪明，完善工作方法，处理看上去最艰难的事务，从而提高自己的道德效率呢？谁正从这些可怜人的身边扬长而去呢？谁正在证明自己爱基督所为之舍命的人呢？谁正在利用上帝所赐的亮光，从而把光传递给别人呢？谁正在把上帝的话充分装备在每一件善行上呢？谁正在成为上帝殿中的活石，在世界的道德黑暗中发光照耀呢？{2MR 276.3}"},{"t":7,"p":61,"c":"基督舍弃了祂宝贵的生命，建立起教会来看顾悲伤、遭受试探的将亡之人。祂用祂自己的生命买了我们，流出宝血来洗除罪污，给我们穿上救恩之袍。教会必须建造在基督身上，作为祂的代表彰显祂的心志和精神。祂的子民要用金链彼此心连心，并连于上帝。我们要作出个人的努力挽救将亡的人。基督说：“你们是世上的光”（太5:14）。{2MR 277.1}"},{"t":7,"p":62,"c":"基督所教导和实行的，祂的代表在救灵工作中也要教导和实行。冷酷的态度必须融化，严厉苛刻和恶言恶语要从品格中肃清。要珍爱基督的影响，并通过秩序井然的生活和敬虔的谈吐向周围的人扩散。上帝的子民要把光照在世界的道德黑暗中。我们所生活的时代需要成圣的生命力，需要诚挚、热忱、最温柔的同情和仁爱。时代要求说不会带来痛苦、不出于自称为义、不出于刻板形式、只出于活泼敬虔的话。在霍巴特，只要有六位清晰发光的人，其价值就远超过一千个没有重要虔诚的人。{2MR 277.2}"},{"t":7,"p":63,"c":"主不喜欢许多人对待霍巴特教会中孩子们的严厉态度。他们似乎忘记了孩子们是主的产业。他们似乎忘记了基督的话语和榜样。祂曾把小孩子抱在怀里，为他们祝福。我们要帮助和鼓励孩子的母亲与孩子一同祷告，为他们祷告，因为他们常常需要鼓励。{2MR 278.1}"},{"t":7,"p":64,"c":"我们要记主上帝曾经尊荣了年轻人。祂拣选年轻的约瑟为祂的子民作特殊的工作。祂接纳撒母耳的母亲把他奉献给祂、为祂服务。祂越过了年迈的祭司，因为他忽略了履行自己严肃神圣的责任，没能培养儿女走上正道。主向儿童撒母耳传达了一个严肃的信息。主曾为孩子们舍命。只要父母们愿意与祂合作，按照祂的指示教育儿女，祂就会为他们成就大工。施洗约翰童年时代的品格应该鼓励父母们训练自己的儿女。{2MR 278.2}"},{"t":7,"p":65,"c":"照着主的教训和警戒养育儿女乃是父母能从事的最伟大的传道工作。母亲受托的工作比宝座上的君王更伟大。关于她的儿女，她有一类本分要尽，是别人尽不了的。她若天天在基督的门下学习，就会本着敬畏上帝的心尽自己的本分，照顾儿女如主美好的羊群。{2MR 278.3}"},{"t":7,"p":66,"c":"母亲要克制烦躁和责骂。放纵烦躁和责骂的习惯并不安全，因为你会在家里变得讨厌苛刻，会很容易一不称心就生气。这会大大损害你和你家人的心灵。要耐心、仁慈、温柔。要博得你孩子的信任和爱。这样，就不难管理他们了。决不要烦躁，决不要恐吓，决不要对孩子作无法兑现的承诺。你既光说不做，就会削弱你孩子对你的信任。{2MR 278.4}"},{"t":7,"p":67,"c":"圣经规劝儿童要“在主里听从父母”，也吩咐父母“不可惹儿女的气”（弗6:1,4）。免得他们沮丧。对待他们的方式不要让他们因遭受不公正不合理的对待，就觉得为善行义没有什么用处。生在这个世代的儿童有许多困难需要对付。父母如果不约束自己，使自己有资格作聪明可靠的基督化教师，罪就必伏在门前。{2MR 279.1}"},{"t":7,"p":68,"c":"你无疑会发现儿女身上的缺点和任性。有些父母会告诉你，他们劝戒和惩罚儿女，却看不出有什么真正的效果。惟愿这等父母采用新的方法。在管理家庭时要结合亲切、爱心与仁慈，同时在正义的原则上坚如磐石。孩子的任性往往是由于父母的管理不善。{2MR 279.2}"},{"t":7,"p":69,"c":"孩子犯错误时，自己会有认识，并感到羞耻和难过。若责怪他们的错误，往往会使他们倔强而守口如瓶。他们象不羁的小马，似乎故意要惹麻烦。责怪他们是没有用的。父母要设法把他们的思想转移到别的地方。{2MR 279.3}"},{"t":7,"p":70,"c":"但问题在于父母的管教没有始终如一，做事只凭心血来潮而不遵照原则。他们轻易发怒，没有给儿女树立基督徒父母应有的榜样。他们一天对儿女的错误熟视无睹，另一天却表显出毫无忍耐或自制之力。他们不遵守主的道，秉公行义。他们的罪往往比儿女更重。{2MR 279.4}"},{"t":7,"p":71,"c":"有些孩子很快就会忘记父母所给予的错误待遇，但有些性情不同的孩子，却忘不了他们所不该受的严厉无理的惩罚。他们的心灵就这样受了伤，思想也困惑了。母亲失去了把正确的原则灌输在孩子心中的机会，因为她自己没有保持自制，没有在言语行为上表现出通情达理的心态。{2MR 280.1}"},{"t":7,"p":72,"c":"但愿父母对他们自称敬爱和顺从的上帝立下严肃的誓约，要靠着祂的恩典，决不彼此纷争，却要在他们自己的生活和性情中，表现出他们期望儿女所拥有的精神。因你孩子的劣迹而发怒永远帮不了他们改正。父母可以为孩子的错行而伤心，同时对他们表显出爱心。父母们不要粗暴地对待孩子的缺点和错误，而要凭着爱心对待。他们要设法感动犯错者柔弱的心，使他们感觉到自己耶稣伤心了。祂比他们地上的父母更爱他们。父母虽然有责任把爱教导他们的儿女，但也不可纵容他们错误的习惯，迁就他们罪恶的倾向。这种爱的表现是残忍的。{2MR 280.2}"},{"t":7,"p":73,"c":"上帝的传道人若想成为祂羊群的忠心牧者，就要关心儿童和青少年。他的讲道要清晰明了，语言要通俗易懂。他必须遵循有史以来最伟大教师的教导，所传的道能让没有受过教育的人和小孩子也容易领悟救恩的题目。儿童和青少年一直遭到奇怪的忽视。{2MR 280.3}"},{"t":7,"p":74,"c":"一些没有儿女的人应当培养自己疼爱照顾别人的儿女。他们也许不会蒙召到外国园地服务，但他们可能蒙召在自己所住之处工作。他们不要过于关注宠物，在不会说话的动物身上浪费感情。他们应该把才干运用在需要争取天国，逃避地狱的人类身上。他们应当关心那些可以按照上帝的样式塑造陶冶品格的小孩子。要将你们的爱心用在周围无家可归的孩子身上。对于人类大家庭的成员，切莫置之不理，而要看看你究竟能接纳多少无家可归的孩子，按照主的教训抚养教育他们。凡愿意作工的人，总有大量的工作可做。藉着从事这种基督化的服务，教会的人数会增加，属灵上会丰富起来。拯救无家可归之孤儿的工作，乃是每一个人的职责。{2MR 281.1}"},{"t":7,"p":75,"c":"不要冷漠疏远、抱怨孩子的恶行和他们所制造的麻烦，而要发挥自己的影响力帮助救赎他们。不要批评孩子，而要设法帮助心力交瘁的母亲，减轻她们的负担。这是你家门口的传道园地。你可以发挥影响造福教会。孩子们如果能将他们的年轻的情感奉献给主，为其他儿童和青少年作工，教会就会增添一支多么强大的工人队伍啊！有一项能持续到永远的工作要做。{2MR 281.2}"},{"t":7,"p":76,"c":"教会的肢体应成为积极热忱的工人，设法帮助那些遭受试探、正在被拖入违背上帝诫命之危险道路的人。每一位凭着爱基督的心从事这项工作的人正在与天上的生灵合作。这些生灵长期等待帮助这等久遭疏忽的传道工作。从事这等工作的人将有无限的能力伴随他们并通过他们工作。教会的每一个基督徒都要设法制订计划关心和教导孩子，决心做这项工作，不灰心也不丧胆。他们若是尽到了自己的本分，就会感到需要上帝的引导，因为没有祂的帮助，是不可能在这件事上成功的。孩子是上帝的产业，是主家庭年幼的成员。关心这些孩子和孩子的母亲，符合上帝政权的律法。{2MR 282.1}"},{"t":7,"p":77,"c":"“滋润人的，必得滋润”（箴11:25）。这是每一个工人领受恩典，好将恩典传递别人的保证。每一个为儿童和青少年、父母、邻舍和同事的利益工作的人，都会发现上帝必实现祂的应许。祂说：“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人。将飘流的穷人接到你家中。见赤身的给他衣服遮体。顾恤自己的骨肉而不掩藏吗？这样你的光就必发现如早晨的光。你所得的医治要速速发明。你的公义必在你前面行。耶和华的荣光必作你的后盾。那时你求告，耶和华必应允。你呼求，祂必说，我在这里。你若从你中间除掉重轭，和指摘人的指头，并发恶言的事。你心若向饥饿的人发怜悯，使困苦的人得满足。你的光就必在黑暗中发现，你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地，使你心满意足，骨头强壮。你必像浇灌的园子，又像水流不绝的泉源”（赛56:6-11）。{2MR 282.2}"},{"t":7,"p":78,"c":"教会的成员如果不感染作工的精神，就不能在认识上帝和耶稣基督的知识上长进。任何人都不要以别人的缺点为借口而不参加工作。我们不可片时浪费在窥视别人上，而要从事基督的服务。有些信奉基督圣名的人亏负了自己的恩召，我们就更有必要戒除一切不良习惯，放弃一切足以削弱我们的影响力，使别人以我们为借口不做上帝所要求之工的做法。在今世和属灵的一切职责上，我们都有彼此间的关系。凡疏忽主道德葡萄园最小责任的人，在天上的册子上都会被登记为失职，称在圣所的天平里显出亏欠。上帝已赐给每一个人各自的工作。凡忽略自己工作的人就给基督的圣工带来损失。我们应该追随美善的事，表明自己蒙上帝悦纳，是无愧的工人，按正意分解真理的道。不仅传道人，每一位信奉基督的人都应该这样做。{2MR 283.1}"},{"t":7,"p":79,"c":"我们要对同胞表显出真正的关心，做基督到世界上所做的工作。祂没有把剖析品格的工作交给我们。霍巴特教会和其他许多教会一样，没有好到或坏到毫无机会改进的地步。每一个在上帝眼前尽心竭力的人，都要以精心引导、虔诚认真的努力，造成重大的改变。每一个人都必须改进，不再养成挑剔的做法和习惯。每一个人都要想到，别人也可能在他们身上发现曾遭到严厉批评和指责的不良特性。每一个人都要用自己的能力对别人行善，使他们的生活符合基督的原则。每一个人都要做随手能找到的工作，实行节约，约束自己的欲望，从他不多的资源中节省出一些支持上帝的圣工和事业。{2MR 283.2}"},{"t":7,"p":80,"c":"我们的信心要把握上帝。我们应期待成功。许多人只得到少得可怜的供应。让我们把分散的资源集中到传道工作上。上帝会在我们传递给别人的时候使之倍增，让大家都能吃饱。我们不可停止工作，用手头的资源来权衡我们工作的进度。这样做是很缺乏信心的。上帝当年吩咐摩西“往前走”（出14:15）！现在也这样吩咐我们。我们要把福音传遍全地，利用我们或多或少的资源，凭着信心规划和工作，认识到我们作为上帝在人间的代表，肩负着祂所委托大工的责任。不要为你所无法解决的弊病而烦恼，而要凭信心忠诚地工作，按照上帝形像塑造你们的品格。{2MR 284.1}"},{"t":7,"p":81,"c":"上帝是真实的。基督说：“看哪，我必快来。赏罚在我，要照各人所行的报应他”（启22:12）。“祂必照各人的行为报应各人。凡恒心行善，寻求荣耀尊贵，和不能朽坏之福的，就以永生报应他们。惟有结党不顺从真理，反顺从不义的，就以忿怒恼恨报应他们。将患难，困苦，加给一切作恶的人，先是犹太人，后是希腊人。却将荣耀，尊贵，平安，加给一切行善的人，先是犹太人，后是希腊人。因为上帝不偏待人”（罗2:6-11）。（《文稿》1895年38号1-22页，〈致霍巴特教会》，1895年5月）"},{"t":6,"p":81,"c":"1963年5月16日发表 {2MR 284.2}"}]},{"n":"第151号 关于洛迪学校的信息","ps":[{"t":2,"p":0,"c":"第151号  关于洛迪学校的信息"},{"t":3,"p":0,"c":"（怀爱伦的三次讲话，应编撰洛迪学院校史的要求而发表）{2MR 286.1}"},{"t":7,"p":1,"c":"（这是怀爱伦于1909年11月7日对加利福尼亚州洛迪市的西部师范学院全院师生的讲话）{2MR 286.2}"},{"t":7,"p":2,"c":"我很高兴今天早上看到这么多人。我希望你们每一位都能与上帝紧密相连，使你们在此世做每件事时都象看见那看不见的主。你们可以把你们的思想集中在上帝身上。你们每个人都必须各自按照上帝的形像来塑造品格。{2MR 286.3}"},{"t":7,"p":3,"c":"我不知道你们中有多少人已接受基督教，但我希望你们在这里作学生时，都要认真考虑这个问题。你们可以选择要不要在耶稣基督里获得确定的盼望，要不要在校期间寻求为上帝的国度预备自己。为使你们能拥有这个机会，耶稣基督已经付出了祂宝贵的生命。你们若不运用这样为你们所购买的特权，你们若不能借着基督与上帝的性情有分，在最后算账的日子你们就必无可推诿。{2MR 286.4}"},{"t":7,"p":4,"c":"为什么要让我们的学校与世界的学校分开呢？是为了让我们的青年按正确的方针接受教育，使他们明白为堕落人类所作伟大牺牲的意义。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生”（约3:16）。基督里的信徒能与上帝的性情有分，脱离世上从情欲来的败坏。根据我所得到的指示，我们教育机构的宗旨乃是教导学生们如何与上帝的性情有分。不要忽略这项指示，视为次要。所受教育的价值取决于学生如何看待这个问题。{2MR 286.5}"},{"t":7,"p":5,"c":"基督为我们作出了巨大的牺牲。祂放下自己的王冠，脱下自己的王袍，来到这个世上，生在卑微之家。许多人没有被祂生活的卑微所吸引。祂被人藐视和拒绝，忍受了逼迫，最终被钉十字架，以羞辱的方式死去。这对我们意味着什么？祂来成为每一个愿意接受神圣牺牲的罪人的救主。在祂里面神性与人性相结合，使祂可以成为堕落人类和天父之间连接的链环。但是人愿意接受条件吗？你们中间有谁愿意与上帝的性情有份呢？接受基督不可拖延。{2MR 287.1}"},{"t":7,"p":6,"c":"你们在今生会受到试探。聚集在这里的，有各种各样的思想和性情。你们来自接受不同思维和教育模式的家庭。你们若不能与上帝的性情有分，就有引领彼此忘记上帝的危险。砍掉你们的右手要比引领一个生灵走上错误的方向更好。在你们的教育中，要寻求能帮助你们在此生塑造最好品格的原则，从而使你们适合将来的永生。{2MR 287.2}"},{"t":7,"p":7,"c":"现在我要宣读《彼得后书》第一章的部分内容。请注意受信的对象是已经接受真道的人：{2MR 287.3}"},{"t":7,"p":8,"c":"“作耶稣基督仆人和使徒的西门彼得写信给那因为我们的上帝和救主耶稣基督之义，与我们同得一样宝贵信心的人”(彼后1:1)。{2MR 287.4}"},{"t":7,"p":9,"c":"“我们的上帝和救主耶稣基督之义”（彼后1:1）是我们的依靠。如果你们把自己献给祂，抱着坚定的宗旨在这所学校里度基督化的人生，那么靠着耶稣的功劳，你们的品格就能被洗净洁白。你们现在正在塑造决定你们将来或生或死之命运的品格。如果在这里还有谁尚未用活泼的信心把握基督，我劝你们要尽早这样做；因为倘若你们忽略此事，就会遭受很大的损失。{2MR 288.1}"},{"t":7,"p":10,"c":"“愿恩惠，平安多多地加给你们”(彼后1:2)。是因什么呢？是因你们的疏忽，因你们效法世界的行为吗？是“因你们认识”。这是比金银宝石更有价值的认识，是“认识上帝和我们主的耶稣。”{2MR 288.2}"},{"t":7,"p":11,"c":"“上帝的神能已将一切关乎生命和敬虔的事赐给我们”（彼后1:3）。因此倘若你们灭亡了，你们是没有借口的。如果你们的父母已借着顺从真理洁净了自己的生活，时候将到，你们的父母会来到上帝圣城的门口，城门会在他们面前敞开。他们的孩子们有没有准备与他们一同进去了呢？如果父母已恐惧战兢地做成了自己得救的功夫，如果他们曾以敬畏上帝的心尽力帮助他们的孩子，则他们的工作必蒙悦纳。但是也许他们的孩子拒绝帮助，选择去随从他们自己的意愿。作为青年，你们难道不能行事与你们所得到的知识相称，加入信徒的队伍，恐惧战兢地做成自己得救的功夫吗？ {2MR 288.3}"},{"t":7,"p":12,"c":"“上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主”(彼后1:3)。你们每一个人都已蒙召。你们愿意听从这呼召吗？ {2MR 288.4}"},{"t":7,"p":13,"c":"“因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:4）。你们如果愿意实现这句话，努力遵行上帝的旨意，就必得到上帝的帮助。{2MR 289.1}"},{"t":7,"p":14,"c":"“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行”——好品格；“有了德行，又要加上知识；有了知识，又要加上节制”——在吃喝上有节制；“有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”(彼后1:5-7)。{2MR 289.2}"},{"t":7,"p":15,"c":"“你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富的得以进入我们主救主耶稣基督永远的国”（彼后1:8-11）。{2MR 289.3}"},{"t":7,"p":16,"c":"这是给予你们每一个人的应许。你们如果按照这个叠加的计划生活，恩上加恩，就会在主的培养和教导下成长，并发现这个应许是一份永生的保险单。这个应许是经得起考验的，比任何用金钱购买的人寿保险单更有价值。这份保险单是上帝借赐下祂的独生爱子而亲自提供的。通过相信祂，接受祂的伟大牺牲，你们就可以获得永生。你们得胜了，就可以从上帝圣城的门进入，接受不朽的冠冕。{2MR 289.4}"},{"t":7,"p":17,"c":"使徒说：“因此你们虽然晓得这些事，并且在你们已有的真道上坚固，我却要将这些事常常提醒你们”(彼后1:12)。自称信奉基督教并不能救我们。我们必须基督化。{2MR 290.1}"},{"t":7,"p":18,"c":"我希望这所学校里的每一个人都能按照上帝的形像塑造品格，使你们遵循这个叠加的计划生活，恩上加恩。你们如此行时，就能对别人有帮助。你们会树立榜样帮助周围的人。你们无法承受损失这份人寿保险大单的利益。{2MR 290.2}"},{"t":7,"p":19,"c":"在这所学校的青年都有不同的性格。有些人性情轻佻虚浮。有些人则很少注意自己的属灵状况。但是我们希望你们能毅然认真地对待自己灵魂的得救；因为这对你们来说意义重大。你们如何表现对学校也很重要。你们如果决心放弃一切愚蠢、虚华和轻浮，就必会因此帮助把学校提升到上帝希望它拥有的地位。你们担不起顺着自己未经悔改的心，不去争取借着基督的牺牲而能获得的胜利所造成的损失。我们希望你们能看见王的荣美。{2MR 290.3}"},{"t":7,"p":20,"c":"你们无疑会遇见困难，然而让这些困难临到你们，是要使你们借着战胜它们而获得力量，去从事上帝的工作。这所学校的每一个人都要做布道的工作。我们要依靠上帝的恩典，显示我们能藉着羔羊的血和我们所见证的道而成为胜利者。难道你们不愿意藉着度始终如一的生活，表明你们是按照这个叠加的计划生活吗？{2MR 290.4}"},{"t":7,"p":21,"c":"我强烈地希望你们放弃所有的轻浮。要研究你们的圣经。要不断地阅读基督所赐激励你们，加强你们，帮助你们在属灵上成长的奇妙教训。脱离世上从情欲来的败坏是一件美事，但这只有在你们愿意顺从条件时才能实现。这取决于你们是否愿意这样做。你们也许会面临巨大的困难，然而你们有特权扎根于真理，即使最严厉的逼迫也无法使你们离开。{2MR 291.1}"},{"t":7,"p":22,"c":"我们需要每日有活泼的经验，在顺从上帝中获得益处。我们要激发信心，凭信而活。这是我们的特权。倘若我们如此行，基督放下祂君王的尊荣，来到这个世界受苦受死就不会是徒然的了。祂看到祂血所赎买的，就会心满意足。在那日，得赎之人必把他们发光的冠冕放在他们救主的脚前。全天庭的都会响起赞美的诗歌。愿我们都能与上帝的性情有分，成为得胜的人。我已为你们的益处讲了这番话。现在我要让你们自己去研究这一章。我的祈祷和希望是愿主赐福你们所做的工作。（《文稿》1909年103号1至6页（《与上帝的性情有分》1909年11月7日）{2MR 291.2}"},{"t":7,"p":23,"c":"（1910年2月5日怀爱伦在加利福尼亚洛迪演讲的一部分）{2MR 291.3}"},{"t":7,"p":24,"c":"万物的结局比我们许多信徒似乎所认识的更近了。我希望大家都能意识到结局的迫近性，使他们能作出不倦的努力，把警告传给从未听过最后警告信息之各项真理的人。一些人正在各处承担起工作，但还有大片园地尚未进入。我们这班人需要接受大量的圣灵，以便强烈关注我们周围还没有得到警告的人。{2MR 291.4}"},{"t":7,"p":25,"c":"我很惊讶，既有上帝的话摆在我们面前，为什么还有这么多人会怠懈安闲呢？上帝既差遣祂的儿子到世界上，为了救人而受屈辱的死，我们作为祂的门徒难道不应该甘心为同胞作工受苦吗？我们的心需要更加深刻地意识到摆在我们面前的宝贵使命。{2MR 292.1}"},{"t":7,"p":26,"c":"在这所学校工作的人肩负着重大的责任。我们大家都要关注它的成功。这种关注会使我们献上恳切的祈祷，求上帝大大赐福它的工作。然后配合我们的祷告，我们要尽一切力量使洛迪的学校办成功。{2MR 292.2}"},{"t":7,"p":27,"c":"昨天夜里，我为聚集在这里的许多学生深感重负，就写了一些话要向你们宣读：{2MR 292.3}"},{"t":7,"p":28,"c":"那些明白必须对人传扬之信息的人，要在世上成就一番极为急迫重大的工作。在许多大城市里，还没有将上帝即将施行的审判警告居民。什么时候那些拥有真理的亮光、知道结局近了的人会认识到他们责任的重大呢？ {2MR 292.4}"},{"t":7,"p":29,"c":"要毫不犹豫地保障我们的儿童和青少年获得的真正的教育。我们作为父母，需要大智大慧，知道如何帮助羊群中的小羊。他们需要鼓励，努力顺从，热爱公义。他们需要获得一切有利条件，造就上帝所悦纳的品格。{2MR 292.5}"},{"t":7,"p":30,"c":"我们已经鼓励在不同的地方建立学校，使儿童和青少年有机会结合其他的课程，学习圣经真理的功课。在这些学校里，要小心关注宗教的利益，因为这是建校的宗旨。要清晰而严肃地向学生传授基督教训的知识。这样的教训将永远不会忘记。{2MR 292.6}"},{"t":7,"p":31,"c":"在学校里，年长的学生有责任帮助年幼的学生。他们能以自己愉快的言行，课外的影响树立良好的榜样，教导顺从、诚实和尊敬导师的教训，从而给年幼的学生带来很大的帮助。主会很高兴地看这种有益的努力。学生们或在户外，或从事锻炼，或在任何地方时，年长的学生都应对年幼的学生说鼓励的话。{2MR 293.1}"},{"t":7,"p":32,"c":"你如果能用合宜的方法纠正你在其他青年身上所看到的错误，时尔向他们宣读基督生平的教训，提出圣经的要求，就能大大帮助纠正在大学校里容易发生的违反纪律的现象。你若能跪下来与他们一同祷告，上帝的天使就会临格，你对他们的关心就会成为改变人心的力量。要让他们知道，主很高兴看到他们顺从的努力；祂的福气会临到一切愿意尽力克服自己缺点的人。当你千方百计地帮助和鼓励年轻的学生得胜时，你自己也会得到帮助克服自身品格的缺陷。{2MR 293.2}"},{"t":7,"p":33,"c":"你们可以用多种方法作老师。你们的努力会在学校发挥有益的影响，大大帮助导师和教师从事日常的工作。你们可以为他们分担操心的重担。这些担子是他们需要为交给他们照管的许多青少年负担的。通过这样的经验，你会蒙受很大的福气。凡与教职员合作维护学校健康影响的人，会获得极为宝贵的经验。当教师看到你们在设法帮助他时，他的心就会非常快乐。通过树立正确的榜样，你们就能帮助别人养成正确的习惯。主会帮助每一个设法树立正当榜样的人。{2MR 293.3}"},{"t":7,"p":34,"c":"但愿每一个人都感到洛迪学校要成为我们所有的学校都应效法的榜样。为了达到这个目的，学生们要记住，他们的行为必须符合正确的规则。年长的学生尤其要认识到自己负有责任维护正当的高标准，以便对年幼的学生发挥良好的影响。他们如果看见同学做错了事，就要对他们说：“这是不对的。你如果这样做，是不会快乐的。”然后和善地同他说话。这样做的结果是何等有福啊！主的灵会临格在他们心中，制止各种年龄的学生做错事。{2MR 294.1}"},{"t":7,"p":35,"c":"一些年幼的学生需要属灵的帮助。其中一些人需要悔改。希望这所学校里的学生互相帮助，让上帝的荣耀彰显出来。{2MR 294.2}"},{"t":7,"p":36,"c":"我们的学校需要纯朴虔诚的信仰。如果表显出这一点，学生在课外就会感受到上帝天使的临格。有些人经过长时间的学习以后，在娱乐时间里可能表现出粗鲁喧闹。年长的学生就要树立彬彬有礼的榜样，谨慎自己的言行。好的榜样和怀的榜样都会受人效法。你是承受不起引人走错路的。{2MR 294.3}"},{"t":7,"p":37,"c":"所有的学生都要托起和加强校长的手，让他意识到你们是在支持他，配合他的工作，这样，他就会得到鼓励。{2MR 295.1}"},{"t":7,"p":38,"c":"孩子们要认识到自己是上帝的儿女，是用重价买来的。主希望他们把自己年幼的心献给祂。教师和年长的学生可以帮助把这些孩子带到基督面前。你如果时刻准备讲合宜的话，上帝的灵就会使你的话深入人心。主会很高兴看到年长的学生意识到帮助年幼学生的责任。上帝会使用他们作为祂的工具，来影响同学养成正确的习惯，保守他们即使不在教师眼前，也不会犯错。{2MR 295.2}"},{"t":7,"p":39,"c":"我们学校的建立要符合耶稣基督的宗教。我们守安息日的学生要有坚定的原则，知道什么是对的，以致成为可靠的人。{2MR 295.3}"},{"t":7,"p":40,"c":"要为师生提供精心烹饪的卫生饮食，使他们的身体保持健康。要保持孩子们的健康，就必须有合适的饮食。还应开设生理课，教导如何保持健康的知识。{2MR 295.4}"},{"t":7,"p":41,"c":"我们要鼓励天上看不见的生灵来帮助地上的力量，使这所学校和我们的人将要建立的每一所学校，都感受到神能的配合。我们需要圣灵在凡事上引导我们。我们如果能回应这种引导，就能表现出比现在多得多的真宗教精神。我们如果真诚、忠实、正义地为主服务，就会与耶稣基督建立生命的联系。我们就会与祂联合同工。{2MR 295.5}"},{"t":7,"p":42,"c":"有时教师身负重担，不知所措，因为学生容易表现出粗野、淘气和任性。但是你们年长的学生如果愿意帮助影响这些年幼的学生，他们的行为就会发生很大的变化。他们如果粗野，就要帮助他们摆脱粗野。不要责骂他们，不要被他们激怒，而要设法帮助他们走上正轨。这样，上帝的福气就会临到你们。{2MR 296.1}"},{"t":7,"p":43,"c":"主号召我们团结一致，彼此服务。我们需要争取天国，承受不起杂乱无章地工作。我们要抓住一切机会帮助教师和传道士向世界宣扬救恩的信息。（《文稿》1910年5号1-6页，〈给高年级学生的勉言〉，1910年2月5日）{2MR 296.2}"},{"t":7,"p":44,"c":"洛迪的学校。洛迪的学校需要做大量认真的工作。如果这所学校的工作人员愿意努力认识自己的使命，天天把自己的身、心和灵奉献给主，就会有智慧赐给他们。我们这班人已经接受了圣经真理最宝贵的亮光。接受这亮光的人，不是都明白与上帝同工之意义的。{2MR 296.3}"},{"t":7,"p":45,"c":"洛迪的学校已经选择了经验丰富的工人。接受这所学校责任的人需要在生活上与上帝保持密切的联系。我要对这所学校的教师说：要向你们的学生宣读和解释上帝的话。决不要责骂他们。要按照“耶和华如此说”来安排你们的教学。{2MR 296.4}"},{"t":7,"p":46,"c":"洛迪的学校在智慧的教师管理之下，会成为重要的传道学校，天天给入学的人带来福气和益处。学校所实施的训练会得到父母工作的支持和配合。父母和教师就这样共同推进一项善工。{2MR 297.1}"},{"t":7,"p":47,"c":"我们学校的建立要符合上帝的旨意。父母们要与教师合作，对他们说，我们会履行自己的职责，监督孩子实行学校的教导。家庭为教育孩子所作的努力要与学校的工作相配合。上帝赐给父母的一切才能都要用来配合学校所实施的计划，帮助孩子们完善基督徒的品格。{2MR 297.2}"},{"t":7,"p":48,"c":"父母、教师和孩子只有听从“你们是与上帝同工的”（林前3:9）这句话，才是安全的。父母们要记住，虽然他们的孩子在学校时与他们分开，但这并没有解除他们的责任。他们要在祷告中与老师配合，促进学校工作的成功。人人都要尽他们敬畏上帝的本分。{2MR 297.3}"},{"t":7,"p":49,"c":"我们的学校所从事的是一项重要的工作。父母不要就学校的工作对孩子说消极的话。要让孩子们感受到他们的父母愿意承担他们上学的费用，希望看到他们肯获得更好的资格侍奉上帝，决心克服妨碍他们基督徒经验成长的品格特性。{2MR 297.4}"},{"t":7,"p":50,"c":"父母们：要对你们的孩子说他们所需要的鼓励的话。不要说一句粗俗、无礼、生气的话。要告诉他们，你们在努力为他们提供一切有利的条件，使他们能获得知识，明白上帝的要求。要与他们一起祷告，使他们充分利用学校生活所提供的机会。{2MR 298.1}"},{"t":7,"p":51,"c":"父母们要聪明智慧地尽自己的本分。他们把孩子带到这个世界，既认识到自己身上的责任，就会不住地为这些孩子担负担子。{2MR 298.2}"},{"t":7,"p":52,"c":"“上帝的旨意就是要你们成为圣洁”（帖前4:3）。在我们最近开办的一些学校中，教学工作必须坚决改进。主呼吁教师们作祂的同工，使学生的生活结出公义的果实。祂要父母们记住，他们的心智、声音和影响——他们的一切才能——都是祂的恩赐，要用来得人归于基督。每一个家庭就这样成为传道的学校。圣洁的影响要从家庭、学校和教会透露出来。基督的恩典要被接到生活中，并在品格上表现出来。（《文稿》1910年26号，1-3页，〈洛迪的学校〉，1910年8月24日）"},{"t":6,"p":52,"c":"1963年5月发表  {2MR 298.3}"}]},{"n":"第153号 关于奴隶制的论述","ps":[{"t":2,"p":0,"c":"第153号  关于奴隶制的论述"},{"t":7,"p":1,"c":"（1895年11月20日，在会见澳大利亚主要工人的时候，怀爱伦回答了几个提问。这次会见的报告于1900年左右由她的儿子J.E.怀特发表于《南方工作》。在这份广为散发的文件中，他智慧地删去了一句关于奴隶制死灰复燃的话。申请发表这份文稿除了一句斜体的句子之外全文印出。—A.L.怀特）{2MR 299.1}"},{"t":7,"p":2,"c":"问：南方园地的人在星期日不可以作工吗？"},{"t":7,"p":3,"c":"怀爱伦回答说：“他们要是这么做，就有这样的危险：反对的人一得着一点儿机会，就会彼此煽动，逼迫那么这么做的人，一个一个地除掉他们所恨恶的人。目前守星期日还不是试验。时候将到，那时人们不仅会禁止人在星期日作工，还会设法强迫人在安息日作工，要求人放弃安息日，赞同遵守星期日，否则就要丧失自由和生命。然而这事的时候还没有来到，因为真理必须得到更加充分的传讲，在众人面前作见证。我就此所说的话不可被理解为指的是明白真理的老安息日信徒的行为。他们必须照主给他们的指示行动，但愿他们考虑一下，他们能在星期日做最好的传道工作。{2MR 299.3}"},{"t":7,"p":4,"c":"奴隶制将在南方死灰复燃，因为奴隶制的精神依然存在。所以在有色人种中间作工的人不可以象在别处那样大胆而公开自由地传讲真理。就连基督都给祂的教训披上象征和比喻，好避免法利赛人的反对。当有色人种觉得自己在安息日的问题上有上帝的道和那些把真理传给他们之人的认可时，一些容易冲动的人就会借机公然反抗星期日法，且因冒昧地挑战他们的压迫者而给自己带来许多愁苦。必须非常忠心地教导有色人种要象基督一样，忍耐地受委屈，以便帮助同胞看见真理的亮光。{2MR 299.4}"},{"t":7,"p":5,"c":"一种可怕的事态确实正展现在我们面前。根据主就南方园地赐给我的亮光，那里的工作必须尽量明智而谨慎地做成，必须以基督的工作方式做成。人们不久就会发现你信的是星期日还是安息日，因为他们会提问题。然后你就可以告诉他们，但不要采取吸引人注意你的工作的方式。你不必缩减自己在星期日作工的时间。把那天用来教导别人耶稣的爱和真正的悔改会更好。（《文稿》1895年22a号，第4页，〈关于在星期日作工问题的告诫〉，1895年11月20日）"},{"t":6,"p":5,"c":"1963年10月23日发表{2MR 300.1}"}]},{"n":"第154号 真教育的宗旨；欧洲鼓舞人心的地质状况；殉道者会复活","ps":[{"t":2,"p":0,"c":"第154号  真教育的宗旨；欧洲鼓舞人心的地质状况；殉道者会复活"},{"t":7,"p":1,"c":"（申请用于《真教育》杂志） {2MR 301.1}"},{"t":7,"p":2,"c":"和在其他事情中一样，在求学中自私和属世的目的危及人的心灵。在教育战线上所推行的许多观念不是来自永活的至高和至圣者，而是出自那些把学术研究当作偶像，崇拜把上帝和教育分开之科学的人。然而由于这些错误披上充满吸引力的外袍，就被普遍被接受。许多人的心没有与上帝紧密相连，所以圣俗不分。{2MR 301.2}"},{"t":7,"p":3,"c":"学习科学知识原是好事，但是对这种知识的追求，成了一大批不圣洁、不想善用自己学识之人的野心。世界上有许多人不想为受托的恩赐而对上帝负责。他们没有认识到上帝把才能交托他们，不是要荣耀他们自己，而是要荣耀祂自己的圣名。他们渴望出人头地。他们人生的目的是争取最高的地位。他们没有用自己的天赋带领同胞归向耶稣。他们没有帮助别人研究祂的生活和品格。他们没有引导别人接触上帝的生命，鼓舞他们热情地散布真光。{2MR 301.3}"},{"t":7,"p":4,"c":"有些人蒙上帝赐予超越寻常的才能。他们是深刻的思想家，精力充沛，做事周到。但其中有许多人专以达到自私的目的为念，不考虑上帝的尊贵与荣耀。其中有些人曾见过真光，但他们因尊重自我，没有在凡事上以上帝为首、为终、为至上的，就偏离了圣经的真理，滑向怀疑论和无神论。当这些人受到上帝惩罚的阻止，因着患难而回头访问古道时，疑惑的云雾就从心头扫除。其中有些人悔改了，回到原来所爱，立足于为主的赎民所修筑的道路上。他们不再被贪爱钱财或自私的野心所策动。他们认为上帝的灵在他们心里运行比精金或世人的夸奖更有价值。有了如此奇异的改变，上帝的灵就将他们的思想引入新的渠道。品格改变了。心中所向往的，是属天的事物。{2MR 301.4}"},{"t":7,"p":5,"c":"今日真宗教是有能力的。它使人战胜骄傲、自私和不信的顽强影响力，本着朴素的真虔诚与上天活泼地联络。基督所赐的恩典使人能胜过撒但所有使人着迷的试探，引领他们亲近耶稣的十字架，成为推进天国真理积极、献身、忠诚的工人。{2MR 302.1}"},{"t":7,"p":6,"c":"历代以来，信心英雄们的特征就是效忠上帝。当他们出色地来到世人面前时，他们的光就照射出来。他们顺从基督“往前走”的命令，并引领他人将荣耀归与上帝。{2MR 302.2}"},{"t":7,"p":7,"c":"今日也有道德的英雄，度着高尚克己生活的男男女女。他们没有追求属世名望的野心。他们的意志已降服在上帝的旨意之下。爱上帝的心激发他们的服务。他们最高的目的就是行善和救灵。{2MR 302.3}"},{"t":7,"p":8,"c":"他们已获得真知识，就是基督以下的话中所说的知识：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。（《文稿》1900年51号，1-3页。〈真假知识》，无日期）{2MR 303.1}"},{"t":7,"p":9,"c":"（申请用于《传道》的文章）{2MR 303.2}"},{"t":7,"p":10,"c":"讲者的话使纯正道理的规模与听者有了实际的接触，就会导致生灵的得救。（《信函》1910年第4号第2页，致 D. H. 克雷斯，1910年1月13日.)  {2MR 303.3}"},{"t":7,"p":11,"c":"（埃塞尔.杨申请的资料，用于编写教课书：六年级第一学期基本阅读系列。）[{2MR 303.4}"},{"t":7,"p":12,"c":"当死人从这些瓦典西山谷的坟墓中出来时，那将是何等壮观的场面啊！.（《文稿》1886年62号32页，日记，1886年4月29日）{2MR 303.5}"},{"t":7,"p":13,"c":"（为《教师指南》而申请发表）{2MR 303.6}"},{"t":7,"p":14,"c":"4月27日。又一个美丽的上午。大雪覆盖的阿尔卑斯山脉在阳光的照耀下分外俏丽。我和布尔多弟兄、盖米特弟兄、W.C.怀特夫妇出发了，有时步行，有时乘马车，登山前往安格罗格那。我们不断上行，由一匹健壮的马拉着马车，但许多路段只能是我一个人坐在车上。这是我所见过最壮丽的风景。其广阔嶙峋的群山、悬崖峭壁、峡谷深壑、狭隘的山沟，很象科罗拉多州。这些高耸的山脉被开发到山顶。房屋象鸟窝贴在山腰上。山顶上建有房屋。在这个山区有三个村庄。{2MR 303.7}"},{"t":7,"p":15,"c":"这些村庄曾经住着瓦典西人。但是罗马教徒从天主教势力强大的城市米兰和都灵过来迫害瓦典西人。我们眼下所在的一个村庄曾被烧过好几次。村民在野蛮的迫害者包围下，被驱离家宅和燃烧的建筑，从高高的悬崖上跳下来。我们从马车上下来，走在这些可怜的人被迫跳崖的地方。这是一块美丽平坦的草坪，可以容纳数以百计、甚至数以千计的人聚会。我想，这是一个多么美丽的户外聚会场所啊！可以聚集大批会众聆听真理。{2MR 303.8}"},{"t":7,"p":16,"c":"一个大约68岁、表情严肃的沃德人（即瓦典西人），在田里劳动。他告诉我们历史上提到的曾发生的事情。他带领我们沿着这块风景明媚的草坪边缘行走。我们看着一个陡峭的悬崖，有几百英尺深。那些可怜的人就是在这里被逼跳崖的。能自救的人少之又少，他们无一幸免。他们从这么高的地方被摔到悬崖边缘粗糙嶙峋的岩石上，掉进下面的深谷里，唯一的理由就是他们不接受罗马教的信仰，却在这些荒凉的山区安家，好逃避逼迫他们的人，以便按照自己良心的指示敬拜上帝。数以千计的人葬身在这个悬崖下面的沟壑里。（《文稿》1886年55号9，10页，〈访问意大利博比奥〉，1886年4月25日）{2MR 304.1}"},{"t":7,"p":17,"c":"风景实在雄伟壮观。有湖泊、大大小小的峡谷和塔状岩，其中一些外形非常奇特，山峰一峰高过一峰，有些点缀着树木，有些已被开垦到山顶。到山顶的小路非常曲折，他们怎么能建自己的房子，造自己的园子并住在这么高的地方，对我们来说实在是一个奥秘。小教堂建在高山顶峰，村庄则依偎在高山峡谷上。{2MR 304.2}"},{"t":7,"p":18,"c":"我们瞻仰这些形状各异、庞大无比、岩石连片、高耸入云的群山，就产生了关于上帝的严肃深刻的思想。这些都是上帝的作品，是祂伟大能力的证据。祂安定大山，用祂的能力束住它们。只有上帝的膀臂才能将它们移离本位。山岩在我们面前庄严耸立，向我们指出天上上帝的威严，说：“祂不改变。”在祂没有改变，也没有转动的影儿。祂从西奈山隐藏祂可怕威严和荣耀的雷声、火焰和烟云中颁布了祂的律法。祂用号筒般的声音宣布了祂的圣律法。有雷轰、闪电、从山顶到山底震撼了那座庄严古老的山。我们充满敬畏之心。我们喜欢凝视上帝宏伟的创作，决不疲倦。这个山脉在整个大陆上延伸，峰峦叠嶂，就象一堵不规则的城墙，直上云霄。保持群山守住本位的上帝赐给我们的应许，比这些古老雄峻的山脉更加不会改变。上帝的话世世代代永远坚立。……{2MR 305.1}"},{"t":7,"p":19,"c":"这些高山在我看来意义深长。地下的烈火虽然隐藏在它们里面，却依然在燃烧。当恶人恶贯满盈的时候，主必起来，从祂的居所出来，惩罚地上的居民。祂必显示祂能力的伟大。宇宙的最高主宰将向废除祂律法的人显现，以维护祂的权威。海洋的众水不会都止息；上帝将点燃的火不会都熄灭。地震使大地震撼，岩石从原处隆起。在全能之主的脚步下，山和坚土将会摇晃。然而再一次祂不单要震动地，还要震动天（来12:26）。在我们的脚下是火海。在这些古老多石的山里面乃是火炉。喷出火焰的山告诉我们大火炉点着了，等候上帝的命令要用火焰包围地球。我们在祂面前难道不恐惧战惊吗？（《文稿》1885年29号15-17页，日记“首访意大利”，1885年11月26日至12月15日）{2MR 305.2}"},{"t":7,"p":20,"c":"1886年4月15日。我曾经以为，没有什么能超越科罗拉多山脉的雄伟，然而我们却看见那个十足雄伟并惊醒心灵敬畏上帝的山脉。我们似乎在祂的奇妙之工中瞻仰祂的威严和能力。巍然的山岭和陡峭的悬崖，幽谷溪涧中有来自山上的急流欢然奔路，风景各异。从山顶上倾泻而下的众多瀑布，溪流激石而水沫成雾，仿佛面纱一般，使这景色愈显美丽壮观。……{2MR 306.1}"},{"t":7,"p":21,"c":"山脉包含着上帝的福惠。我看到一些男男女女竟视雄峻的山脉为自然界的畸形状态。他们会叹息说：“实在没有必要！如果世界都是平地和宽阔的草原，我们将非常幸福。”山岭蕴藏着创造主赐予地上居民的珍贵福惠。地貌、高山、平原、深谷的各种形态，都显示出那位大工匠的智慧和能力。那些视我们大地之上的岩石和高山，荒野的峡谷，喧哗急流的山泉，以及绝壁等为丑陋景色，喜欢到处都是平原的人，他们的感官过于狭窄，不能领悟上帝的威严。他们的思想拘泥于狭隘的观念。……{2MR 306.2}"},{"t":7,"p":22,"c":"伟大的建筑师上帝建造了这些巍峨的山岭。它们对气候的影响，是我们世界的一种福惠。它们从云层中吸收了使大地肥沃的湿气。山脉是上帝的大水库，供应海洋的水源，是泉水、溪流以及河川的源头。它们从雨水和积雪中领受了用来改变空气的蒸汽，并将之提供给下面干旱的平原。我们应该视地上仪态万千的山脉为上帝福惠的源头，由此流出供应一切生物的水来。我每次瞻仰高山，便由衷地感谢上帝。我心情激动，向祂赞美，因祂知道人类的需要。如果全世界都是平地的话，那将是一片死寂的沼泽。……{2MR 306.3}"},{"t":7,"p":23,"c":"1886年4月29日。人类可以从残破的地面追溯大洪水的凭据。人自以为比上帝聪明，非常智慧，无须顺从祂的律法，实行祂的诫命，遵守耶和华的典章制度。上帝赐给人类地上的丰富资源，并没有引他们顺服，反而使他们叛逆，因为他们滥用了上天最好的恩赐，把上帝给予他们的福气转化为与祂分离的因素。因他们表显了撒但的秉性，而不是上帝的性情，主就把洪水降在古代的世界上。深渊的源泉都裂开了（创7:11）。{2MR 307.1}"},{"t":7,"p":24,"c":"上帝散布在海底的泥土、石灰和贝壳翻了上来，四处抛撒。火与水的倒腾，地震和火山的爆发，把金银宝石等财富埋在人看不见、找不到的地方。山间隐藏着数量庞大的宝藏。在上帝大自然的课本中，有应该学习的功课。{2MR 307.2}"},{"t":7,"p":25,"c":"我们既畅谈其他的国家，为什么不谈论天上的国度和非人手所造、在天上永存的居所呢？天上的家乡对于我们来说，比地上任何城邑或国家都更加重要，所以我们应该思念、谈论这更美的天乡。我们为什么不更加热切地以属天的心境谈论上帝在大自然中的恩赐呢？祂既然创造了这一切，就希望我们在祂的创造之工中认识祂。这一切事物是要使我们不住地思念上帝，并使我们的心超脱属肉体的事，以敬爱和感恩的绳索，将之与我们的创造主联结起来。{2MR 307.3}"},{"t":7,"p":26,"c":"我们从大自然残破的表面，从群山，从悬崖峭壁看到人类曾经犯下巨大的错误。他们滥用了上帝的恩赐，忘记了创造之主，主非常伤心，惩罚了违犯祂律法的恶人。于是我们就看到了其在受造之物上的后果。风暴肆虐，制造毁灭，给人畜和财产带来损害。由于人继续违犯上帝的律法，祂就撤消了祂的保护。饥荒、海难和午间行的瘟疫因人类忘记他们的创造主而临到。罪和罪的败坏丑化和污损了我们的世界。痛苦的受造之物在地上居民的罪恶下呻吟。上帝已赐给我们才能需要培养，为祂的荣耀和永恒的利益而使用。{2MR 308.1}"},{"t":7,"p":27,"c":"我们所看到的这些山脉、洞穴和断崖，记录着一部历史。曾有殉道者在这里牺牲。这些地方绝不会暴露他们的神圣托付，直到赐生命的主在天使长和上帝号筒的声音中将他们从岩缝、地牢、洞穴、和裂口中召唤出来。他们曾死于流亡，有些人被饿死，还有的遭人残害致死。他们曾与上帝同行。将来他们还将穿白衣与祂同行，因为他们是配得过的（启3:4）。……{2MR 308.2}"},{"t":7,"p":28,"c":"当死人从这些瓦典西山谷的坟墓中出来时，那将是何等壮观的场面啊！…… {2MR 309.1}"},{"t":7,"p":29,"c":"那些埋葬在洞穴里的人曾不顾惜自己的性命，把对上帝的忠诚，看得比安逸、财产、甚至生命本身都更加重要，他们将复活得生。庄严雄峻的墙壁下面，是罗马势力所诅咒，但因着殉道者的血而成圣的土地。正如亚伯的血从地里向上帝哀告，这些受害者的血也从大地向上帝呼吁伸冤。（《文稿》1886年62号，第2，30-32页，日记，“第二次访问意大利”，1886年4月15-19日）"},{"t":6,"p":29,"c":"1965年8月发表 {2MR 309.2}"}]},{"n":"第155号 关于私人出版《教育论》和《早期著作》廉价版的建议","ps":[{"t":2,"p":0,"c":"第155号  关于私人出版《教育论》和《早期著作》廉价版的建议"},{"t":7,"p":1,"c":"（写给 P. T. 马根的信，是回复他为《教育论》的效果和广泛传播，建议由贝霖斯普林斯大学出版社出版，并以特殊的方式发行。——A.L.怀特）  {2MR 310.1}"},{"t":7,"p":2,"c":"我看了你关于出版我教育论著的来信。我尊重你就此所说的一切话。若经过考虑认定是最佳方案，我很愿意接受你的要求。但我得到的亮光是如此行不智慧。会造成混乱。我现在要把我所看到的一些事情告诉你。{2MR 310.2}"},{"t":7,"p":3,"c":"我心里希望象使用《基督比喻实训》那样奉献几本书来推进圣工。在夜间的异象中，我蒙指示说，奉献《基督比喻实训》的文稿是主的旨意，但其他书也这样做的话，就会造成一系列的影响，妨碍大本书的发行。这些书含有现代的真理，需要向世界各地传扬。我们的书报员要推销含有考验性信息明确教训的书籍，预备一班人站在永恒真理的立场上，高举旗帜，上面写着：“上帝的诫命和耶稣的真道。”{2MR 310.3}"},{"t":7,"p":4,"c":"如果我们的信徒和书报员心中始终只想着一本书的话，他们的全部热情和心思都会化在推销那本书上。主希望推销《基督比喻实训》的书报员还携带我们的其他书籍。不要让什么事情来妨碍大本书的推销，因为里面含有上帝赐给世界的亮光。{2MR 310.4}"},{"t":7,"p":5,"c":"有时我们过于匆忙，所制定的计划给主的工作带来了混乱。多少人靠自己的力量作工，随从自己的方针，为了完成他们以为应该完成的工作。愿上帝怜悯我们的无知。愿祂帮助我们不要做什么事妨碍祂期望成就的圣工。{2MR 311.1}"},{"t":7,"p":6,"c":"主的工作不只是一个方面的服务。作主的工作需要许多人、许多智慧，为使每一个部分都能成功地推进。虽然《基督比喻实训》要成就所指定的工作，但上帝的子民不要把所有的思想和精力都集中在这方面的工作上。推进上帝的圣工，要做许多事情。我蒙指示：售书的工作需要恢复。我们的小本书、小册子和期刊能够也应该与大本书结合起来。{2MR 311.2}"},{"t":7,"p":7,"c":"如果我不把教育论著的出版交给慷慨出版《基督比喻实训》的人，而交给别人，就有失公允。我要对参与出版这本书，与我合作实行上帝所赐的计划，帮助我们的学校摆脱债务的人，表示真诚的谢意。愿这项善工继续下去。但其他的书也要销售。销书工作的利润要不断增加。我蒙指示对我的弟兄姐妹说：这本书发行的方法就是一个实际的教训，证明发行含有现代真理的书籍会有什么成就。发行《基督比喻实训》的工作是一个决不要遗忘的教训，告诉我们如何以虔诚、可靠而成功的方法售书。有一项明确的工作要完成。发行我们的其他书刊要采用与发行《基督比喻实训》一样靠得住的方法。 {2MR 311.3}"},{"t":7,"p":8,"c":"我们需要记住：战斗中的教会并非胜利的教会。要仔细考虑基督之国和世界之国的区别，否则我们就会把自私的线织进我们所织的布匹中。我们需要记住，有一位看不见的天上守望者在每一个生灵旁边。（《信函》1902年137号1-4页，致P.T.马根，1902年8月29日）{2MR 312.1}"},{"t":4,"p":8,"c":"《早期著作》的特别版"},{"t":7,"p":9,"c":"（1908年，加利福尼亚区会会长S.N.赫斯格看到出版社尝试以普及的低价出售《早期著作》利润极低，就建议由私人印刷袖珍版，以每本20美分的价格出售。这样做可能卖得更广，发行得更好，同时也能解决怀爱伦的一些经济拮据。她先是表示赞成，但在得到异象的指示以后改变了主意。我们引用她写给赫斯格长老的两封信。）{2MR 312.2}"},{"t":7,"p":10,"c":"从来信中得悉你打算用一种新的装订方式大量印刷和销售我的《早期著作》。{2MR 312.3}"},{"t":7,"p":11,"c":"以前我曾就此事对你的建议表示同意，但近来我接到明确的指示是有关团结的必要性，所以我不敢同意你的建议。{2MR 312.4}"},{"t":7,"p":12,"c":"我们既是蒙主引导的，主就希望你或我的每一行动都会激发我们里面的信心。要是看到你做什么会削弱你作明智顾问之影响的事，我会很难过。我们作为传道的工人，需要圣灵的引导。我们必须寻求效法我们的救主在爱的服务中所树立的榜样。我们必须表现出灵巧像蛇，驯良如鸽子。愿上帝帮助我们，使我们可以成为祂子民的一个福气。{2MR 312.5}"},{"t":7,"p":13,"c":"我不愿让我的书，也不愿看见你的书，以一种会给出版社名誉造成损失的方式发行。在这个问题上我们必须显出智慧。如实行你的建议，会让许多人觉得我们是利用形势为自己谋利的。{2MR 313.1}"},{"t":7,"p":14,"c":"你作为这个区会的会长，上帝要你尽可能促成团结的精神，让团结的思想作为你一切行为的主旨。我奉命把这个指示传给你：任何行动都不要造成不和的情绪。……  {2MR 313.2}"},{"t":7,"p":15,"c":"要发挥你的全部影响来促成你与出版社负责人的团结。这样，你的话就会有更大的影响。{2MR 313.3}"},{"t":7,"p":16,"c":"你和我都受到人们严密的注意。如果我们的计划会造成不和，就可能使人沦丧。……{2MR 313.4}"},{"t":7,"p":17,"c":"主希望你修改以低价售书的计划，免得你使一些人以为我们的出版社在剥削他们。{2MR 313.5}"},{"t":7,"p":18,"c":"你处在加利福尼亚区会会长的负责地位上，应当特别注意，免得你自我牺牲的努力被视为是对我们出版社的工作人员的一种责备。你要尽可能接近作领袖的弟兄。出版销售你的书如果以会损害你影响力的方式进行，那就大错了。所以弟兄啊，我要说，实行书刊销售的计划若让一些人觉得不公道，那就有欠智慧了。{2MR 313.6}"},{"t":7,"p":19,"c":"所以我在目前的情况不能同意按你的建议来印行我的书。那会在我们的一些弟兄心中留下一种不会令人满意的印象。即使我所欠3万美元的债务能以你建议的方式全部还清，我也不能同意你的建议。（《信函》1908年第94号，第1-3页，致S.N.赫斯格长老，1908年3月29日）"},{"t":7,"p":20,"c":"在调查《早期著作》出版事宜时我了解到，我们在芒廷维尤和华盛顿的出版社刚刚出版该书的大开本，并有一批存货，平装本售价35美分。在这种情况下，如果我们把这种书小开版以低价出售，对他们是不公平的。{2MR 314.2}"},{"t":7,"p":21,"c":"我尽管一生辛劳，仍背上沉重的债务。我目前并没有从销售我的书中得到足够的钱来满足我的工作所需，并应付许多向我求助的呼声。……{2MR 314.3}"},{"t":7,"p":22,"c":"尽管我非常有需要，我也不愿意采取任何看上去会对我们的出版社不公的行动。{2MR 314.4}"},{"t":7,"p":23,"c":"你知道，我的钱大都投在建造礼拜堂，兴建澳大利亚的各种机构上了。我还奉献了数千美元的版税帮助欧洲的工作。后来还不时借钱支付帮助我的人。……{2MR 314.5}"},{"t":7,"p":24,"c":"赫斯格长老：我希望你理解我重视你通过大量销售《早期著作》将真理传开的愿望。我感谢主，因为我知道你不会误会我。我感谢你，因为你这样好心为我着想。然而我要非常警醒，恳切祷告，求主除去我债务的压力，而不用采取似乎对出版社不公正的做法。我知道你的建议是出于一片至诚，愿主祝福你这样愿意帮助我，但我不敢冒你所建议之步骤的后果所带来的危险。……{2MR 314.6}"},{"t":7,"p":25,"c":"所反映给我的情况使我对我们以过低价格销售我们书籍的计划感到担心。许多从这些低价中获利的人是可以很容易地支付全额书款的。一些以很少的钱买书的人会把书转卖给其他不得不按正常价格支付的人。这样的计划正造成一种不会得到最好效果的事态。你如果发现应该得到书的人却无力支付，就有权利把这本书摆到他们面前。但是你应当保证让你的书价不会使出版商受损失。...... {2MR 315.1}"},{"t":7,"p":26,"c":"仇敌随时设法在宝贵的麦子中间撒布荆棘和蒺藜。需要勤恳作工，好让我们的努力获得成功。虽然某些计划可能似乎很明智，人们可能有最佳的动机去随从它们，然而这些计划若造成不和，就会发现所寻求的好结果不会出现。{2MR 315.2}"},{"t":7,"p":27,"c":"在目前的情况下，除了我之前所言，我不敢做什么。虽然一时会有热心以大差价售书，但是只有很少的人能做这种事。我不能同意你为了我而这么做。我们都日渐年老，每一个行动都必须带有基督品格的印记。我们一日也不可斗胆贸然行事。仰望耶稣就必具有真正优美的品格。我们若效法那模范，就总是安全的；因为在个人的服务中就会将基督表现出来。我们不要犯错，因为我们在为永恒而撒种。{2MR 315.3}"},{"t":7,"p":28,"c":"我们应当与出版社联合制定并执行会导致健康团结的计划。每个人都应当寻求受圣灵的洗，大家都说一样的话。愿人人都侍奉上帝，单单注目祂的荣耀。（《信函》1908年第106号第1-4页，致S.N.赫斯格夫妇，1908年4月2日）{2MR 316.1}"},{"t":4,"p":28,"c":"应对直接发行的建议"},{"t":7,"p":29,"c":"昨天有人向我提出可以把我的书直接给那些销售量低的出版社，这样我的收入可以高一些。……{2MR 316.2}"},{"t":7,"p":30,"c":"那天夜里我得到指示，是关于在这个危机中当采取的最佳步骤。我们的工作现在范围很大，许多新书要印出去。我们必须智慧地办理各部分的工作。我们必须尽量鼓励在美国和其他国家的出版社。如果我作为作家还要自己办理印刷书藉事宜，就会让我们的出版机构感到气绥。我们又劝我们的出版社放弃商业性工作，他们已这么做了。如果我们在预约出书工作上造成混乱，他们就有机会回到商业工作中去，从而耽搁和阻碍了把我们的书刊传遍世界的工作。{2MR 316.3}"},{"t":7,"p":31,"c":"在我们目前的工作阶段，我们在书藉出版方面必须步步小心。……{2MR 316.4}"},{"t":7,"p":32,"c":"我蒙那一位权威之主指示：我们的工作应由我们本信仰的人认真推进。我们要把我们的各方面力量牢牢地团结起来，为上帝的荣耀而工作。千方百计地增加真理的凭据。主上帝是我们的顾问。基督是我们的中保和救主。我们应当把每一个觉得自己是蒙上帝拣选，不是做普通的商业性工作，而是把亮光和圣经真理传给世界的人吸收到我们的工作中来。（《信函》1907年72号，1-3页，致 E. R. 帕默，1907年2月25日)"},{"t":6,"p":32,"c":"1963年11月12日发表 {2MR 317.1}"}]},{"n":"第156号 关于出租基督复临安息日会的教堂；写作指南；显示但以理的品格；圣所与约柜","ps":[{"t":2,"p":0,"c":"第156号  关于出租基督复临安息日会的教堂；写作指南；显示但以理的品格；圣所与约柜"},{"t":7,"p":1,"c":"（A. L. 怀特申请的材料，用于写信回复关于怀爱伦对出租安息日会的教堂给改正教会在星期日作礼拜的态度）  {2MR 318.1}"},{"t":7,"p":2,"c":"一周前的上个安息日，我履约在旧金山的一个教会演讲。我们有了一次很棒的聚会。人们似乎切愿听从，且对所讲的话感兴趣。{2MR 318.2}"},{"t":7,"p":3,"c":"这是我自很早以前的那次地震和火灾以来第一次在旧金山教会讲道。教堂比我预期要见到的状况好得多。聚会的场所很大，维持得也很好。讲坛上和前面的地板上铺有红地毯。地毯保存的很好，看上去很漂亮。讲道坛的布置也很好。{2MR 318.3}"},{"t":7,"p":4,"c":"你的祖父和我曾是发起建造这座礼拜堂的人。另有几个人与我们联合，我们大家曾竭尽所能地一起工作。{2MR 318.4}"},{"t":7,"p":5,"c":"教堂装有巨大的彩色玻璃窗，使它的外表更加美观。洗礼池布置得也很好。讲道坛后面的墙是在铰链上可以旋转的，这样观众都可看到洗礼池。我无法表达自己的感激之情，因为主在地震和火灾中保存了这个大礼拜堂。我们现在非常重视它。{2MR 318.5}"},{"t":7,"p":6,"c":"该教堂也租给长老会在星期日作礼拜。这有时使我们感到有点不方便，但是因为他们的礼拜堂被毁了，他们就对有幸使用我们的礼拜堂十分感激。{2MR 318.6}"},{"t":7,"p":7,"c":"在下层的一些房间，开展着医务工作，且有装备很好的治疗室。这里一直开展着的工作成了许多人的福气，尤其是在火灾以后。（《信函》1906年18a号，1，2页，致梅布尔. E. 沃克曼，1906年11月15日）{2MR 318.7}"},{"t":4,"p":7,"c":"第二则"},{"t":7,"p":8,"c":"（F.D. 尼科尔申请的资料，用于即将出版的有关预言之灵的书。）  {2MR 319.1}"},{"t":7,"p":9,"c":"美国的邮件明天走。我有许多要写的。从凌晨三点起我已经写了十七页。准备交给九点钟离开库兰邦的邮班。我一执笔在手就明白要写什么，犹如有声音向我讲话那样清楚明白：“我要教导你，指示你当行的路。”“在你一切所行的事上都要认定祂，祂必指引[指明]你的路”（诗32:8；箴3:6）。{2MR 319.2}"},{"t":7,"p":10,"c":"我们应当全心全意地信靠上帝。我们已经证实了主。我们有可靠的话语能够依靠。（《文稿》1900年89号第2页，日记1900年1月1日）{2MR 319.3}"},{"t":4,"p":10,"c":"第三则"},{"t":7,"p":11,"c":"（阿尔及尔.约翰斯博士申请的资料，用于安德烈大学课堂教学）{2MR 319.4}"},{"t":7,"p":12,"c":"但以理受耶稣基督的精神所感染，请求不要杀害巴比伦的哲士。跟从基督的人绝不会具有撒但的品性──以上帝所造众生的受苦受难为乐。他们的主说：“我来为要寻找拯救失丧的人，我来本不是召义人悔改，乃是召罪人悔改。”他们也具有这样的精神。目前在各教会中，宗教狂热迅速蔓延，致使不少人压迫、折磨和消灭不遵照他们所规定方式侍奉上帝的人。但以理如果也具有这种精神的话，他就会对亚略说：“这班自命为哲士的人，犯下了欺君之罪。他们根本不具有自称具有的知识，实在应该灭绝。他们玷辱天上的上帝，侍奉偶像，他们的生活决不是荣耀上帝的。任凭他们去死吧；你只要把我领到王面前，我就可以将梦的讲解告诉王。”上帝改变人心的恩典表现在祂的仆人身上。但以理极其诚恳地为这班人的性命求情。谁知他们后来居然以秘密阴险的手段谋害他，藉此结果他的性命。这班人妒嫉但以理，因为他既得蒙王和贵胄的宠眷，又在巴比伦被推崇为最伟大的人物。（《信函》1894年90号第3页，《致亲爱的孩子们》，1894年5月29日）{2MR 319.5}"},{"t":4,"p":12,"c":"第四则"},{"t":7,"p":13,"c":"（申请用与怀爱伦著作托管委员会贝霖斯普林斯分支办公室，答复经常提出的问题）{2MR 320.1}"},{"t":7,"p":14,"c":"关于圣所我可以讲很多；盛有上帝律法的约柜；约柜的盖子，即施恩座；约柜两头的天使；以及与天上圣所及大赎罪日有关的其它物件。关于天上的奥秘我可以讲很多；然而我的嘴唇闭上了。我不想描述它们。{2MR 320.2}"},{"t":7,"p":15,"c":"我不敢象你那样说上帝。祂是高高在上的。祂的荣耀充满诸天。“耶和华的声音大有能力。它震动黎巴嫩的香柏树。惟耶和华在祂的圣殿中。全地的人，都当在祂面前肃敬静默。”{2MR 320.3}"},{"t":7,"p":16,"c":"我的弟兄：当你受到诱惑要说上帝在哪里，祂是什么样子的时候，要记住在这一点上应保持沉默。要把你的鞋子脱下来，因为你那漫不经心，尚未成圣的脚所站立的，乃是圣地。（《信函》1903年253号第7页，致J.H.凯洛格，1903年11月20日）"},{"t":6,"p":16,"c":"1963年12月23日发表  {2MR 321.1}"}]},{"n":"第158号 怀爱伦1890年11月5至11日访问弗吉尼亚州（斯坦利）桑兹","ps":[{"t":2,"p":0,"c":"第158号  怀爱伦1890年11月5至11日访问弗吉尼亚州（斯坦利）桑兹"},{"t":3,"p":0,"c":"（弗吉尼亚州斯坦利教会牧师申请的资料，作为普通用途，并成为教会记录的一部分。——A.L.怀特）{2MR 322.1}"},{"t":7,"p":1,"c":"1890年11月5日，星期三，弗吉尼亚州桑兹市。我们于1890年11月4 日约十一点离开（纽约州的）萨拉曼卡。在车上我们遇见了劳海德弟兄和他儿子。我们重新踏上两年前发洪水时前往威廉斯波特所经的路程。我们在埃尔迈拉和威廉斯波特换车，然后前往哈里斯堡。我们逗留在那儿直到次日早上。从车站经过几个街区，我们步行到旅馆，发现到处都有人声嘶力竭地吆喝，因为在选举州的官员和州长。……{2MR 322.2}"},{"t":7,"p":2,"c":"我们（11月5日，星期三）大约12点到达这里——弗吉尼亚州桑兹市。火车一般约11点到达。我们发现住在离（弗吉尼亚州的）华盛顿不到三英里的刘易斯弟兄，和一班人在迎候我们。我们骑马行了一英里。鲁宾逊弟兄和威利.怀特步行。在我们的信徒所建的会堂附近，有一幢佩因特弟兄的房子。这时正空着。弟兄们就搬了进去招待来客。我们的住处非常好，与萨拉曼卡又大又多的房间很不一样。我们出行很少有象住在希克弟兄家那么好的。我们没有任何意见，因为主在这里的子民尽了自己的努力，我们十分满意。他们一般都比较穷，但有几位比较富裕，能够帮助推进和维持上帝的圣工。佩因特弟兄比较富裕。愿上帝帮助他在主的圣工和事业中克尽职守。{2MR 322.3}"},{"t":7,"p":3,"c":"1890年11月6日，星期四，弗吉尼亚州桑兹市。刘易斯弟兄用他的马车接我和鲁宾逊弟兄、萨拉.麦克恩特弗和威利.怀特行八英里去卢雷看大山洞。我们进了一幢建筑，每人付一块钱请了一位导游。我很惊讶眼睛所看见的。这个景色简直无法形容。它非常美妙，太美妙了，实在难以描述。我们化了一个半小时。洞中有电灯、灯笼或装有三支蜡烛的罐头盒。我们乘车回来，在回桑兹停歇处的途中就餐。道路崎岖不平，但我们很享受乘车。天气暖和，阳光明媚，风景优美。我很高兴有乘马车的特权。一路平安无恙。我收到了麦克卢尔弟兄、爱玛.怀特和（J.S）沃什伯恩弟兄的来信。 {2MR 323.1}"},{"t":7,"p":4,"c":"1890年11月7日，星期五，弗吉尼亚州桑兹市。我五点起床，献上祷告，恳求主的同在、祂的恩典和天上的智慧。我求主赐我健康，解除我心脏的疼痛和疾病。我相信祂会听我的祷告，赐给我要传达的信息，向这班人彰显圣灵。我稍稍探访了这个家庭的一些人，从弗吉尼亚西部翻山而来的弟兄们。{2MR 323.2}"},{"t":7,"p":5,"c":"今天早上我写了几页，出席了上午的聚会，讲得很自由，作了许多宝贵的见证。我对大家说，如果主愿意赐我力量，我每天早上都会见他们。他们需要在这里受教，令上加令，律上加律。我多么渴望他们能把握上帝丰富的应许，思考他们的全部前景、全部特权、向耶稣求他们非常需要的东西啊！{2MR 323.3}"},{"t":7,"p":6,"c":"今天下午两点半，我再次对人们讲道。屋里满满的，有一半多是未信的人，但他们听得很认真。主赐给我力量极为真诚有力地讲了一个半小时。我要赞美主，因为祂赐给我新的力量，使我能传达祂所给我的信息。但愿圣灵的洗临到！我希望大家都能领受，因为他们需要。我们希望得到上帝的丰盛福气，以便向人们表现基督。我寄出了十六页。除了四页，其余都是今天写的。{2MR 324.1}"},{"t":7,"p":7,"c":"1890年11月8日，弗吉尼亚州桑兹市。我起得早，在祷告中寻求主之后，我写了好多页。八点半出席早上聚会，我给他们讲道。我讲述我在萨拉曼卡的经验，设法重新燃起他们的信心。人们的心似乎受了感动。我勉励他们向主求更大的福气，并相信祂会赐福，然后不要走开，摇摆不定。主希望我们象以利亚和恳求不休的寡妇那样坚决和坚持。他们之所以得到满足，就是因为他们不愿松手。{2MR 324.2}"},{"t":7,"p":8,"c":"下午我对满屋的人讲话。主赐我力量和恩典向人传达真理，告诉人们需要寻求主，整顿自己的家和心，遵从圣经的话，抚养自己的儿女敬畏主、听主的话。我讲的经文在《使徒行传》，基督交给门徒的使命。{2MR 324.3}"},{"t":7,"p":9,"c":"主给了我许多自由向信徒宣讲了每一位跟从基督的人需要意识到自己是上帝的传道士，是活的器皿，上帝要藉着他们向别人传递祂的福气。{2MR 324.4}"},{"t":7,"p":10,"c":"摩西化了四十年的时间牧养羊群，准备好了解自己，并藉着虚己洁净自己，好使主在他身上成就祂的旨意。主并不拣选那些在理智或感情上只象机械那样的人来作祂的工人。理智和感情对于从事工作固然都是必不可少的，但这些人类品格的要素必须先消除缺点，不是藉着谈论上帝的旨意，而是藉着遵行祂的旨意。“人若立志遵着祂的旨意行，就必晓得这教训”（约7:17）。摩西是在接受上帝的训练。他忍受了长期的心理培训，准备好担任以色列军队的领袖。{2MR 324.5}"},{"t":7,"p":11,"c":"灵感必临到上帝所任命的人，但决不临到任何认为自己智力优越因而自视甚高的人。凡上帝用来成就祂旨意的人，必须对自己有谦卑的看法，恒久热诚地寻求亮光。上帝并不要求任何人做一个毫无经验的新手，埋没在故意的谦卑中，成为越来越无能的人。上帝号召每一个与祂同工的人表达最高级别的思想、祈祷、盼望和信心。{2MR 325.1}"},{"t":7,"p":12,"c":"许多人像摩西一样，需要大量忘记以前所学的知识，以便学习他们需要学习的功课。他需要极严格的智力和道德方面的自我训练，上帝要与他合作，然后他才胜任训练别人的心思意念。摩西曾在埃及的宫廷受过教育。训练他成为军队将领所需要的项目，一样也没有忽略。拜偶像之埃及人的虚假理论，已经灌输在他的心中，他周围的影响，他所看到的事物，是不容易摆脱或纠正的。许多在某种专业上受过错误训练的人，情况也是这样。异教学识中所有偶像崇拜的垃圾，必须一点一点、一项一项从摩西心中清除。叶忒罗尽他自己所明白的，在许多事上帮助摩西建立正确的信仰。他朝向光明奋力向上，好专心瞻仰上帝。耶和华上帝向他显现。在埃及所受的这种充分的智力训练，在山间清洁的空气中担任牧人，使他认真思考和坚决遵行上帝的话。{2MR 325.2}"},{"t":7,"p":13,"c":"上帝已经为我们做了每一件事。我们做了什么呢？我们有成为上帝恩典的忠心管家吗？我们愿意领受主耶稣的恩赐再传递出去吗？“不要爱世界，和世界上的事”（约壹2:15）。我们的生活要成为信心的考验。我们要看出天上向我们伸出来的手。我们把十分之一留给上帝，仍能奉上礼物和捐款。这是主拯救我们脱离世俗、脱离贪婪和脱离自私的方法。祂已立我们为祂的管家。祂赐恩给所有爱祂的儿女，使他们能传递给别人。我们手中有了主所赐的礼物，就应认识到祂已任命我们为祂的管家。我们是受聘于祂的。祂使我们以基督的心为心。祂曾舍弃自己的生命和天国的一切荣华富贵，使人能凭着信心获得永恒的财富。{2MR 326.1}"},{"t":7,"p":14,"c":"1890年11月8日，安息日，于弗吉尼亚州桑兹。天气很好。威利.怀特上午讲得很自由。他的讲道给听众留下良好的印象。这正是主让他做的工作。他要更多地参与这项工作，因为他必将陪伴我四处奔波，访问上帝的子民。以前我的两个儿子都没有陪我。我一直只有萨拉.麦克恩特弗陪伴。现在这种状况应该改变。威利是国外布道区的通讯员。我需要他。他必须准备在所去的地方对人传福音。{2MR 326.2}"},{"t":7,"p":15,"c":"我下午讲《约翰福音》第十七章。主给了我大量祂的圣灵。房子挤满了人。我呼吁那些希望更认真地寻求主，愿意把自己献给主作为完全祭物的人走上前来。起先没有一个人上来。但过了一会儿，有许多人前来认罪作见证。我们有了宝贵的祷告良辰。大家都心碎、痛哭、承认自己的罪。但愿每一个人都能明白！他们有权利支配自己的钱财，将之投入流通，把属于主的归还给祂，帮补贫乏，推进祂在世上的圣工。{2MR 326.3}"},{"t":7,"p":16,"c":"1890年11月9日，星期日，于弗吉尼亚州桑兹。出席了晨会，对他们讲话。有大群的人前来赴会。能进屋的不到一半。迈尔斯弟兄上午讲道。  {2MR 327.1}"},{"t":7,"p":17,"c":"下午我讲了《马太福音》6章19节：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏。”我毫无拘束地对大家讲话，但能进屋的不到一半。数了一下，屋子里有一百三十五人。窗外有平台。许多人靠窗站在平台上，其他的人则站在地面上。窗户打开了，好让他们听见。许多人站得不舒服，尽量挤在窗边听生命之道。讲台上也挤满了人。{2MR 327.2}"},{"t":7,"p":18,"c":"我想，如果耶稣在这里，那将是一个大有益处的场合。我们很难想到耶稣真的在我们中间，但这是事实。我想到多次有群众拥挤着来听耶稣讲道。在这样大型的集会中，多少会有混乱。人们会挤来挤去。但耶稣耐心地承受他们的一切粗鲁和麻烦。所以我们如果要在人心中播撒真理的种子，就也必须这样。我很奇怪会场是那么安静。许多人始终站着。在我讲道的一个半小时里，几乎一动不动。{2MR 327.3}"},{"t":7,"p":19,"c":"我希望能有一顶大帐篷能容纳所有的人，让他们舒舒服服地就座。但那个接触所有阶层的机会已经永远过去了。我们无法得知所传信息的效果，直到审判开始。我巴不得自己的心受到感动，帮助自称相信真理的人也教导别人。传讲圣道的人务要忠心。但是有许多的工作需要做。只有圣灵能感动人心侍奉上帝，救灵归向基督。{2MR 328.1}"},{"t":7,"p":20,"c":"1890年11月10日，星期一，于弗吉尼亚州桑兹。今晨我睡到异常迟。我五点才起床。祷告以后，我把梦中启示的重要材料写下来。我知道那是给这班人的信息。我在晨会上宣读这些材料。会开得很好。我呼吁所有在场的人负起上帝所赐在国内外的责任。主耶稣曾经赐下关于信心、爱心、天上和地上相对要求的教训。世界的救赎主耶稣知道人的心。祂了解撒但的试探使世界显得富于诱惑的危险和威胁。那就是我们的危险。如果这些试探盛行，就会把对上帝的爱从心中排斥，对世界的爱就填补了空间。地上的任何力量都无法改变这种状态。只有上帝的爱能把祂的能力带回心中。这种能力与人的努力合作，就能通过凝视更美的世界而把爱世界的心驱除。{2MR 328.2}"},{"t":7,"p":21,"c":"下午我对满屋的人讲了《约翰福音》第十四章。主倾降圣灵在我身上。有许多不信的人来听道。我们希望在对凡愿意更完全地站在主一边的人发出呼吁的时候，其中几位会有力量作出决定。但他们存在障碍。仇敌似乎控制着他们。这一次没有人被带出来。经过多方作工，诚恳祈祷之后，有些人回应了，但我们觉得还应该有更热诚的回应。我们已经尽到了责任，无法做更多了。但我们对犹豫的状态表示失望。我们知道屋子里的许多人还没有准备在家中，或在邻里，或在教会为主作工，他们似乎受着一种迷惑。{2MR 328.3}"},{"t":7,"p":22,"c":"我们极为恳切地求上帝赐下祂的圣灵。我需要力量来承担上帝要给我的担子和工作。我有恳求的灵，求主用圣灵给奉命担任传道人的人施洗。我知道他们需要上帝改变人心的能力就在当时当地降在他们心中，然后他们才能准备好坚固那余下垂死的。我很痛心地看到那些自称爱上帝的人没有从光中一步一步进入更大的光中，以便满足上帝的要求。他们为什么保持在温水状态，不冷也不热呢？{2MR 329.1}"},{"t":7,"p":23,"c":"“你们是世上的光。城造在山上是不能隐藏的”（太5:14）。我思考上帝的子民在末日的伟大前景。他们有权像祂那行在光中。我们在接近地球历史的末叶时，会获得更多的力量，与我们所要经受的试炼成正比例。我们不要保持在疲乏疑惑的状态，使我们的心束缚在不信和世俗之中，烦恼、责骂、焦躁，而要等候主，完全顺服祂的旨意，这样我们就会天天看见上帝的救恩。我们的日子如何，祂所赐的力量也如何——力量和恩典与我们所要遭遇的考验、试炼和斗争相称。{2MR 329.2}"},{"t":7,"p":24,"c":"主论到教会说：你们为什么在这里整天闲站着？要趁着白日作工。因为黑夜来临，就没有人能作工了。我们没有时间规划研究如何娱乐，满足我们的爱好，随从自己的方法。我们的智力可以因进入正确的渠道而获得很高的造诣。但如果不悉心培养，就达不到超越地上低地的水准。它便安顿在尘埃之中。上帝希望祂的子民为了别人的利益而拥有深刻丰富的经验。祂希望我们的智力得到发展，克服环境的影响。要以上帝为一切的中心。不要让属世的事物占据优势。{2MR 330.1}"},{"t":7,"p":25,"c":"主耶稣在祂的作为和祂的指示中扬声破除那蛊惑世人思想的魔力，并提出重要的问题：“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（可8:36,37）？{2MR 330.2}"},{"t":7,"p":26,"c":"疾病与死亡遍布我们的世界，而我们对自己个人的宽容时期何时终止却一无所知。我深为痛心地想到，如果现在就要交账，真不知有多少人要因上帝所赐给他们的宽容时期几乎全部用来侍奉自我而感到悲哀、遗憾与悔恨啊！有关灵魂永恒利害的问题，因无足轻重的琐事而极度忽略了。人心正如撒但所图谋的，忙于自私自利和无关紧要的琐事，时间则可能一去不返，人却丝毫未为天国所准备。{2MR 330.3}"},{"t":7,"p":27,"c":"有什么能与人类灵魂的丧失相比呢？这是每一个人必须为自己作决定的问题──或赢得永生的珍宝，或因忽略以上帝和祂的义为首要和唯一事务而丧失一切。世界的救赎主耶稣，曾舍弃自己宝贵的生命，为了让亚当的每一个儿女都能在上帝的国里享受永生。祂以悲痛的心情观望着许多自称为基督徒却不侍奉祂、反倒侍奉自己的人。他们几乎不思念永恒的现实，尽管祂呼吁他们注意那等待着要赐予忠诚而全心全意侍奉祂之人的丰厚赏赐。祂将永恒的现实摆在他们眼前。祂吩咐他们现在计算作基督顺从忠心之信徒的代价，说：“你们不能又侍奉上帝，又侍奉玛门”（太6:24）。{2MR 331.1}"},{"t":7,"p":28,"c":"祂希望每一个人都认识到自己的责任，在此世善用自己宝贵的时间，每日都能多结善果。这是凡活在世上的人惟一有价值的目的──以无穷的效果为目的，运用上帝所赐的一切天赋。{2MR 331.2}"},{"t":7,"p":29,"c":"你们多结果子，我父就很高兴。要看守好心灵。苗床要除去虚妄的杂草。生存的一切环境都不得挡住我们观望天国的视线。基督的教训是把珍贵的真理种子播撒在心灵的土壤中，好结出一百倍丰盛宝贵的永生果实。（《文稿》1890年45号1-11页，〈在弗吉尼亚州斯坦利的桑兹〉，日记，1890年11月4-11日）{2MR 331.3}"},{"t":7,"p":30,"c":"我在这里（纽约州萨拉曼卡）对人们讲了三次道。我依然头疼。我在几乎灰心，正想推掉今后的预约，跪下来祷告时，忽然主的荣光照耀环绕我。整个房间似乎被主的临格所充满。我很快乐，几乎一夜没睡，因为心中有从主而来过于人所能测度的喜乐、平安和安慰。我再也不提回家的事，而是冒着暴风雪前往车站。那天晚上我们得住旅馆，第二天中午到达弗吉尼亚州桑兹。我们在这里举行了很棒的聚会。我讲道七次。威利安息日上午讲得很释放。我们的聚会在星期一夜晚结束。{2MR 332.1}"},{"t":7,"p":31,"c":"我很高兴有机会对这班人讲话。他们似乎急于聆听主藉着我赐给他们的证言。我们有幸一路上遇见好天气。星期日，人们从四面八方来，都是圈外人。{2MR 332.2}"},{"t":7,"p":32,"c":"大约一半的人进入聚会所。有平台高出地面。窗户打开。数以百计的人站在屋外的平台上听道。通道挤满了人。座无虚席。他们听得很有滋味。我很惊讶他们的安静和所表显的兴趣。{2MR 332.3}"},{"t":7,"p":33,"c":"主确实在这一路上为我们行事。（《信函》1890年72a号，1-4页，致艾伯特.哈里斯，1890年11月12日）"},{"t":6,"p":33,"c":"1964年4月23日发表 {2MR 332.4}"}]},{"n":"第159号 圣灵的合一；小心在磐石上建造；基督是我们受试探时的帮助者","ps":[{"t":2,"p":0,"c":"第159号  圣灵的合一；小心在磐石上建造；基督是我们受试探时的帮助者"},{"t":4,"p":0,"c":"第一则 圣灵的合一"},{"t":3,"p":0,"c":"（申请用于《传道》杂志的资料）"},{"t":7,"p":1,"c":"主希望人成为神圣影响力的仓库。成就上帝计划的唯一障碍，乃是人对生命的光关闭心门。背道导致圣灵从人身上撤回，但是通过救赎的计划，这个属天的福分要重新赐给诚心寻求的人。主应许将所有的好东西都赐给祈求祂的人。这些好东西要随着圣灵的恩赐而来。我们越发现自己真正的需要、真正的贫穷，就越渴望圣灵的恩赐。我们的心灵将得到改变，不是进入野心和自以为是的管道，而要进入认真恳求属天光照的管道。由于我们没有看见自己的需要，不认识自己的贫穷，所以就没有恳切祈求，仰望那为我们的信心创始成终的耶稣赐下福分。{2MR 333.2}"},{"t":7,"p":2,"c":"这件事是疗养院所需要的。那里的工人如果知道自己所需，就会不停地求告上帝的灵降在他们身上。他们就会看到在自己点燃的火光中行走的危险。设计规划若没有上帝的参与就会落入仇敌的网罗。每一个人都要寻求上帝。{2MR 333.3}"},{"t":7,"p":3,"c":"耶稣说：“你们祈求，就给你们；寻找，就寻见，叩门，就给你们开门”（太7:7）。这种祈求与我们对所追求属灵事物重要性与价值的认识是相称的。耶稣说：“离了我，你们就不能做什么”（约15:5）。然而许多人认为，人可以凭自己有限的力量和智慧做许多事。撒但正准备提供他的建议，好在生命的博奕中攫取人的灵魂。人如果认识不到需要与弟兄商量，那就错了。他们靠的是自己的智慧。弟兄互相商讨是很重要的。在过去四十五年里，我一直强调这一点。我一次又一次地强调，在上帝的圣工中肩负重任的人，不可独断独行，而要互相商讨。他们可能觉得自己的计划完美无缺，但是其他人在一些问题上所得到的启发可能是他们所没有看到的。别人也许注意到不认识真理之人的建议和忠告。主有不同形式的计划，并不遵循有限之人的策划。{2MR 333.4}"},{"t":7,"p":4,"c":"主并没有把完成我们机构的工作所需要的全部资格赐给一个人。某一个人可能在一个方面强，在其他方面则弱。撒但知道如何利用人的弱点。另一个人可能在另一方面是强项。每一个人都要弥补他弟兄的不足。任何人都不要认为自己足能胜任，有足够宽广的心胸承担运作出版社、学校和疗养院等机构的重任。“谋士多，人便安居”（箴11:14）。{2MR 334.1}"},{"t":7,"p":5,"c":"处于上帝圣工任何部门负责岗位上的人都必须利用信仰的典章和恩典的途径尽量获得上天的指导。从事医务工作的人要作出特别的努力，把自己放在传光的通道中，因为他们不断经受着各种试探。{2MR 334.2}"},{"t":7,"p":6,"c":"医生们失去了参加重要会议以便更好地理解上帝圣工运作的许多机会。但是他们如果愿意抱着坚定的宗旨规划设计，就会比现在做得好得多。他们没有听见工作的统计数字，没有领受传达心灵的直接呼吁，以便认出上帝恳劝、警告、和圣灵证言的声音，确知他们救恩的元帅正在引导祂的子民。他们看不见属灵真理的重要性和力量，未能达到崇高信仰的立场。处于这种状况的人需要智慧的顾问，转而出席对教会有益的会议。他们被上帝的灵所充满，就会获得圣洁的启发、讲述警告的信息，始终记住上帝的旨意，同时过纯洁、信心和心灵快乐的生活。{2MR 334.3}"},{"t":7,"p":7,"c":"主用不同的方法把祂的子民维系在一起。祂通过天上和地上的代表工作，使凡自称跟从祂的人都变得与上帝的性情有份，并使祂的教会达到基督教优越的最高标准。上帝在教会和世界之间划出了非常清楚的界线。祂希望我们看清并熟悉这条界限。……{2MR 335.1}"},{"t":7,"p":8,"c":"各世代的信徒要合而为一。圣灵是生命的要素，凝聚、激发、充盈在基督门徒的整个身体中。交给基督教会成员的责任是上帝所指定的任务。虽然每一个工人都只是一个原子，是巨大织物的一小部分，但有圣灵居住在心里，这些责任就显得多么纯洁、多么神圣！犹太人有指定的警卫，昼夜看守圣殿。虽然警卫是由许多人组成的，但每一个人都意识到自己必须坚守岗位，因为他肩负着严肃的责任。假如这个人数众多的警卫团体解散了，整个责任落在一个人身上，这时因警觉仇敌的努力，特别的危险临到了。这只是假设。这个孤独的卫兵难道不会因为负担过重而容易被打败吗？感谢上帝，重要的责任并没有落在一个人身上，依仗一个人的判断。每一个人都必须警觉地倾听每一个声音，关注仇敌威胁其天赐责任的一举一动。这就是每一位疗养院工人所应表现的精神。因为你们每一个人都受托神圣的责任，互相帮助，互相加强，坚守堡垒。要怀着最圣洁的信心彼此建立，没有人可以拆毁别人。要是没有圣灵住在每一个工人心中，看守的人就会徒然看守。{2MR 335.2}"},{"t":7,"p":9,"c":"每一个人工作都要象是为上帝做的，而不是为人做的。你们的行为要符合所给你们的神圣委托。你们能够这样做，因为生命的源泉已为你们敞开。要让天国新秩序的原则支配你们的精神和行动。不要让任何人以为与世俗的人结盟是安全的。不要信任与基督为敌的人。不要与敌人妥协。你们不是基督的哨兵吗？要小心，不要把上帝的子民出卖在仇敌手里。撒但正在想方设法使工人与上帝分离。我听见主的声音说：“每一个人都要坚守岗位，以毫不动摇的忠诚履行指派给他的职责，这样，他就会看见主仁慈计划的实现。”你如果象亚伯拉罕和撒拉那样心里不安，用自己的计划来实现上帝应许，觉得遵循自己的方法和观念十分理想，你就会发现结果就是悲哀、不幸和犯罪。{2MR 336.1}"},{"t":7,"p":10,"c":"耶稣带着真理的灵来到你面前。要研究圣灵的心意，请教你的主，随从祂的道。你如果顺从头脑和肉体的指示，你的精神就会丧失正确的品质和平衡，你就无法识别和重视道德的力量。于是你就会设法去实行世俗之人的准则。到处都可以听到他们的声音说：这是成功之路。你如果听从了他们的建议，就会上当受骗，视圣灵的光照低于人的发明。上帝呼吁你对人的发明关闭门户，对祂的光照敞开门户。要小心，不要对抗圣灵在你心灵之殿的工作。要决心讨上帝的喜悦，尊崇祂的圣名，享受祂恩典的甜蜜感化。{2MR 337.1}"},{"t":7,"p":11,"c":"你本性的每一个部分都要奉献给上帝。不要将任何品性放在撒但的祭坛上。没有一个工人的才干是太多的。工人的才干不论大小，都要奉献给上帝，得以成圣，适合为祂服务。要奉献你的一切所有。没有宝血的功劳使奉献成圣，那就一文不值。身处负责岗位的人，若没有基督介入他们的一切奉献，即使他们的才干增加一千倍，他们的服务在上帝面前也是没有价值的。一切成就的荣耀都要增进上帝的荣耀。这是属于祂的。世人不认识耶稣，所以我不要急于和世人联合，免得我象他们一样盲目，看不见真理的美。假如我关注和研究世人的计划和方案，就会越来越认同他们的方法，喜欢听仇敌的建议，接受撒但的贿赂，而实际上我是应该象耶稣受试探时那样立即拒绝这一切的。{2MR 337.2}"},{"t":7,"p":12,"c":"有些人以遗憾的口吻谈论圣经的宗教对遵循其教训之人的约束。他们似乎认为那种约束非常不利。但我们有理由衷心感谢上帝在我们和敌人的阵地之间树起一道属天的屏障。许多人认为对于人本心的某些趋向，应当顺其自然，以便个人得到最好的发展。然而人以为必要的，上帝却认为不会成为人们所想象的人类的福气，因为这些秉性一旦加以培养，他们便失去了承受天上的住宅的资格。上帝让人经受试炼与考验，是为了把渣滓和纯金分开，但祂不强迫任何人。祂没有用镣铐，绳索和栏栅来拘押人，因为这样做只能增加而不是减少反感。医治邪恶的方法乃是接受基督在心里作救主。但要让基督住进内心，人要先倒空自我，预备空间，让圣灵居住。{2MR 338.1}"},{"t":7,"p":13,"c":"上帝洁净人心的方法很像我们给房间通风一样。我们不要关闭门窗，往里面放清洁剂，而是要打开门窗，让天上清洁的空气进来。主说：“但行真理的必来就光”（约3:21）。我们情感的窗户必须向天敞开，扫除自私和属世的尘埃。要让上帝的恩典清扫心灵的房间。要思考属天上的事，由上帝的灵洁净和启动人本性的一切机能。{2MR 338.2}"},{"t":7,"p":14,"c":"许多人认为宗教会令人狭獈，但是真宗教决不会令人狭隘。使人能力受限心胸狭隘的正是宗教的缺乏。一个人心地狭隘，证明他需要上帝的恩典和上天的膏油，因为基督徒是万军之耶和华上帝能藉以作工的一位，好在地上持守主的道，向人显示上帝的旨意。（《文稿》1892年3号，1-4；6-9页，〈机构工人的关系〉，无日期）{2MR 339.1}"},{"t":4,"p":14,"c":"第二则：小心在磐石上建造"},{"t":7,"p":15,"c":"我在问应该做什么或说什么来改变你现在的心情。我最强烈地关心你，愿主指引我的笔。主已经任命你为他的仆人。上帝的天使是你的助手。我曾经写到上帝把你放在现在的位置，不是因为你不会犯错，而是因为祂愿意藉着祂的灵在你心中作工。……你决不可卷入或介入任何危及你对安息日复临信徒之影响的工作，因为上帝已经任命你担任祂所指定的职务，在医务界不是要受人的影响，而是要影响别人的心。你要天天接受上帝的监督。祂是你的创造主和救赎主。祂有一项工作要你去做。不要与安息日复临信徒分离，而要与他们团结和谐，把上帝给你的知识传给弟兄，从而成为他们的福气。{2MR 339.2}"},{"t":7,"p":16,"c":"我们是上帝的伟大建筑。每一个动作，每一块砌进建筑的石头，都是整体的一个部分。每一位工人要亲自实现上帝对他的理想，用纯洁、高尚、正直的行为，建立自己的生活，最后可以成为匀称的建筑，一个漂亮的殿，受到上帝和世人的尊重。这个工程必须有上帝参与。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。祂已藉着你工作，并将继续工作，通过交给你这些重大的责任来尊荣祂的名。“我们是与上帝同工的”（林前3:9）。上帝会使用你、我和每一个参加祂圣工的人。每一个人都要站在祂的了望台上，倾听圣灵对他所说的话，因为我们的一言一行都不仅在自己的品格上，而且在其他从事圣工的人品格上留下印象。{2MR 339.3}"},{"t":7,"p":17,"c":"主希望你象但以理那样站立，使你品格的方方面面都受祂自己的监管，一天一天成长为一个挺拔的建筑，本身并不是一个完全的整体，而是与其他蒙拣选工人的工程相连，构成主美丽的殿，生动地见证那些单单仰望上帝荣耀之人的价值、稳定和高尚。{2MR 340.1}"},{"t":7,"p":18,"c":"你身上的机能都是各自有别的，但每一机能的成就都有赖于其他的机能。上帝也是这样每天修建祂的建筑，一下一下，完善结构，就这样建成主的圣殿。一块石头放错了，就会影响整个建筑。这个比喻代表人的品格，需要一点一点塑造。里面不可有瑕疵，因为是主的建筑。每一块石头都必须砌得完美，因为可能要经受上面的压力。上帝警告你和每一个工人要关注你们所建造的，使你们的建筑能经得起暴风雨的考验，因为它是建造在万古磐石之上的。要注意你是如何建造的。每一个小时都可以用来把石头放在稳固的基础之上，为考验和显露的日子作准备，那时我们将显露出我们究竟是什么样子的。{2MR 340.2}"},{"t":7,"p":19,"c":"上帝给我的这个警告对于你的情况非常重要。祂以无法衡量的爱来爱你。祂爱你的同道弟兄。祂与他们同工的目的和与你同工是一样的。祂在地上的教会要在世人面前展示上帝的品性，成为由活石砌成的殿宇，每一块石头都闪闪发光。这个建筑要成为世上的光，成为造在山上的城，不能隐藏。砌成它的石头紧紧相依、配搭契合、坚固牢靠。所有的石头尺寸和形状都不一样。有的大，有的小，但每一块都有自己特定的位置。每一块石头的价值是由它向世界反射的光来确定的。这是上帝的计划。祂要所有自称相信祂圣言的人都在当代宏伟的大建筑中砌入各自的位置。{2MR 341.1}"},{"t":7,"p":20,"c":"我深深所爱的弟兄啊，我们正生活在末世危险的日子里。一切智力和体力都要培养。所有的才能对于使教会成为体现那位大设计师智慧和品格的建筑都是很重要的。我们要培养上帝所赐给我们的才能。这是上帝的恩赐，要用来彼此建立正确的关系，构建成一个完美的整体。上帝赐下才能和智力。人要塑造品格。心灵是上帝的花园。人必须认真地开垦它，以便按照上帝的样式建造品格。{2MR 341.2}"},{"t":7,"p":21,"c":"我所十分尊重的弟兄啊，主一直与你同工，使你能尽作祂工人的责任。但是还有其他的工人必须尽自己的本分，担任上帝的代表，祂的肢体，帮助构成完美的整体。要记住，大家都是一个大机器里的部件，要联结在一起。主的教会是由祂活泼的工人所组成的。他们行动的力量来自为他们的信心创始成终的主。上帝每一个工人所肩负的大工必须均衡和谐地推进。……{2MR 341.3}"},{"t":7,"p":22,"c":"上帝的子民不应当混乱，无秩序，缺少和谐，一致和美丽。何时在上帝的子民之中有了不和谐的情形，主就大受羞辱。我对社会上冲突、不和与纷争印象深刻。相信现代真理的人必须明白真理是一个整体。心血来潮并不是灵感。我们若要回应基督的祈祷，就应当天天促进上帝所要求的团结，嘴唇必须成圣，口舌和声音必须接受训练从事正确的服务。在那些自称相信传给世人末后慈悲信息的人中若有纷争不和的事，对于上帝圣工的前进就是一个大阻碍。大家都应当合而为一，如同祂与天父合而为一。他们那受到启发和灵感，得以成圣的能力，应当联合成一个整体。上帝因祂子民中间所存在的争端而受到羞辱。凡爱上帝及守祂诫命的人，不要彼此分离，而要团结一致。（见腓2:1-4）{2MR 342.1}"},{"t":7,"p":23,"c":"我的弟兄：主并没有放弃你。要记住这个世界只是我们所经过的旅程。将来的世界是我们前往家园。要对上帝有信心。（《信函》1899年73号1-5页，致J.H.凯洛格，1899年4月17日）{2MR 342.2}"},{"t":4,"p":23,"c":"第三则：基督是我们受试探时的帮助者"},{"t":7,"p":24,"c":"“你们落在百般试炼中，都要以为大喜乐。因为知道你们的信心经过试验就生忍耐。但忍耐也当成功，使你们成全完备，毫无缺欠”（雅1:2-4）。{2MR 342.3}"},{"t":7,"p":25,"c":"袭击上帝儿女的试探应被视为撒但对基督怒火的爆发。基督舍身为我们的罪作出牺牲，用祂的血赎回了我们。撒但对耶稣满怀怒气。但如果他不能制胜基督所为之舍命的人，他就无法伤害救主。他知道什么时候他藉诡计使人毁灭了，救主就受到了伤害。{2MR 343.1}"},{"t":7,"p":26,"c":"全宇宙正以最强烈的兴趣观看代表圣徒的基督与大骗子之间的斗争。凡承认和抵挡试探的人是在为主作战。主称赞这样的人说：“忍受试探的人是有福的”（雅1:12）。忍受试探意味着培养忍耐。受试探的疲倦人无法依靠自己意志的力量。他感到自己完全的无助，就投奔那堡垒，说：“我的救主，我把我无助的心灵投靠于你。”试探越强烈，他就越紧地依靠大能者。{2MR 343.2}"},{"t":7,"p":27,"c":"他凭着信心把试探交给基督，并留在那里。信靠救主的大能使他得胜有余。耶稣施行奇迹的大能给基督徒带来象基督那样得胜的力量。{2MR 343.3}"},{"t":7,"p":28,"c":"只要我们不珍爱试探，试探并不是罪。仰望为我们信心创始成终的耶稣，心中就会充满平安和恒久的信靠。“仇敌好像急流的河水冲来，是耶和华之气所驱逐的”（赛59:19）。{2MR 343.4}"},{"t":7,"p":29,"c":"几个小时以前，我听了一位苦恼人的抱怨。撒但以料想不到的方式接近她。她以为自己亵渎了救主，因为试探者放在她心中的思想是：基督只不过是一个人，一个好人而已。她以为撒但的耳语就是她内心的想法。这使她很害怕。她以为自己否认了基督。她的心处在悲痛之中。我向她保证，这些仇敌的暗示不是她自己的思想。基督理解和接纳她，她必须将这些暗示完全视为来自撒但的。她的勇气必须随着试探的力度而增长。她必须说：我是上帝的一个小孩。我把我自己，我的身体和心灵献给耶稣。我恨这些虚妄的念头。我叫她不要片时承认这些念头是从她而来的。不要让撒但把她拖入不信和灰心，从而伤害基督。{2MR 343.5}"},{"t":7,"p":30,"c":"我要对受试探的人说：不要片刻承认撒但的试探符合你自己的心意。要转离试探，就象转离仇敌本身一样。撒但的工作是使人灰心。基督的工作是使人心生出信心和盼望。撒但谋求颠覆我们的信心。他告诉我们：我们的盼望是建立在错误的前提上，而不是在那不能撒谎之主可靠不变的话语上。{2MR 344.1}"},{"t":7,"p":31,"c":"最年长、最有经验的基督徒也一直经受撒但试探的袭击，但藉着信靠耶稣，他们取得了胜利。每一位凭信心仰望基督的人也是如此。{2MR 344.2}"},{"t":7,"p":32,"c":"一个人的脚踏在圣洁的路上，是不会不遭遇恶人和恶天使联合攻击的。恶天使会与恶人密谋毁灭上帝的仆人。那些因自己的罪恶念头遭到责备的人，会憎恨责备罪恶的人，并设法迫使他离开对基督的侍奉。斗争可能是漫长而痛苦的，但永生上帝向我们保证，只要我们不接受撒但的控制，他是不可能胜过我们的。{2MR 344.3}"},{"t":7,"p":33,"c":"基督被当作一个骗子钉在十字架上，然而祂是世上的光和生命。祂忍受了罪人对祂的顶撞。{2MR 345.1}"},{"t":7,"p":34,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{2MR 345.2}"},{"t":7,"p":35,"c":"我们能衡量上帝的爱吗？保罗说这爱是“过于人所能测度的”。我们既分享了天上的恩赐，岂能粗心冷漠，疏忽为我们所成就的伟大救恩呢？我们岂能让自己与基督分离，以致失去永恒的报赏，就是永生的伟大礼物呢？我们岂能不认同基督设在人类与蛇之间的敌意呢？我们岂能不吃上帝儿子的肉，不喝祂的血，意思是不靠着上帝口中所出的一切话而活呢？我们岂能变得世俗化，吃蛇所吃的，就是自私、伪善、恶意的猜测、妒忌和贪婪呢？我们有权利说：“靠着耶稣基督的大能，我会成为得胜者。我不会被撒但的诡计所胜。”（《文稿》1911年31号，16-19页，〈赞美上帝〉，日记，1911年11月19日）"},{"t":6,"p":35,"c":"1964年4月23日发表 {2MR 345.3}"}]},{"n":"第160号 洗脚礼时体验基督的同在","ps":[{"t":2,"p":0,"c":"第160号  洗脚礼时体验基督的同在"},{"t":4,"p":0,"c":"第一则"},{"t":3,"p":0,"c":"（应传道士、教师H. E.费格尔长老的要求发表，用于安德烈大学关于洗脚礼的学期论文）"},{"t":7,"p":1,"c":"1859年1月1日。新的一年开始了。我丈夫下到河里，为七个人施洗与基督一同埋葬。他们中有两位还是孩子。有一位在水中恳求蒙保守不沾染世俗。正如耶稣从死里复活，受洗的人也从水里上来。但愿他们过新的生活归向上帝。他们会将自己钉十字架，效法耶稣克己的生活吗？{2MR 346.1}"},{"t":7,"p":2,"c":"晚上，教会效法我们神圣之主的榜样。耶稣在被卖的那一夜说：“我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所作的去作。……你们既知道这事，若是去行就有福了”（约14:14-17）。{2MR 346.2}"},{"t":7,"p":3,"c":"我在给我亲爱的母亲洗脚的时候大大蒙福。我似乎觉得，这是我最后一次享有这个特权。我感受到召唤，恳切呼求上帝使疲倦的脚行在祂诫命的道上，走完基督徒的路程，在她劳累的旅程结束之后，把她的盔甲放在她救赎主的脚前，最后站在锡安山，行走在黄金的街道上。我们一起哭泣。这个时辰会长久地留在记忆之中。会众充满圣洁严肃的心情。会场因为主的临格似乎又可畏又庄严。我们在效法了主洗脚的榜样之后，就领受了圣餐。这是一个感人的场面。我们回想起我们亲爱的救主为我们的罪受苦。我们的心深深融化了，洋溢着对主的感恩和爱，因为祂曾为我们付出了重大的赎价，救我们脱离撒但的权势和绝望的痛苦。（《文稿》1859年第2号）{2MR 346.3}"},{"t":7,"p":4,"c":"（密歇根州，杰克逊市）1859年4月2日，安息日。米德弟兄一家来赴会。还来了伯韦尔夫妇和一位最近开始遵守安息日的近邻。愿上帝帮助格列高里夫妇坚持下来。他们看来很好。聚会甚有效果。没有特别重要的事发生。晚上举行了圣餐。我情绪十分低落。大黑暗的恐惧笼罩着我。雅各也感受到了，还有帕默弟兄。我们开始随从我们亲爱救主的榜样彼此洗脚。在洗脚的时候，黑云消散了。我们的救主再次向我们显现。雅各和帕默弟兄也得了释放。我们的悲伤变为喜乐。我们感受到内心的平安。这是基督徒最理想的感觉。（《文稿》1859年第6号）{2MR 347.1}"},{"t":4,"p":4,"c":"第二则"},{"t":3,"p":4,"c":"（应A. L.怀特的要求发表，用于回答关于怀爱伦对世俗音乐之态度的问题）"},{"t":9,"p":4,"c":"精心挑选和演奏音乐"},{"t":7,"p":5,"c":"大约过了一个小时，雾还没有散去，日光还没有穿透它。那些将在此地下船的音乐家们，就在这时演奏精选优美的音乐给不耐心的旅客听。它不像前一晚那样刺耳，而是柔和的，使人心旷神怡的，因为它是真正的音乐。（《信函》1893年6B号，《关于新西兰的土地》1893年2月）"},{"t":6,"p":5,"c":"1964年发表 {2MR 347.2}"}]},{"n":"第161号 圣洁的人不自称无罪","ps":[{"t":2,"p":0,"c":"第161号  圣洁的人不自称无罪"},{"t":3,"p":0,"c":"（应安德烈大学教师的要求发表，用于课堂作业）{2MR 348.1}"},{"t":7,"p":1,"c":"约翰论到那行大奇事的骗子说：他要给那兽造一个像，还要叫众人都受他的印记。你们喜欢思考这事吗？要查考圣经，也要明白。有一个行奇事的能力要出现：而且那将是人们自称成圣、圣洁、将自己抬举得高而又高，自吹自擂的时候。{2MR 348.2}"},{"t":7,"p":2,"c":"请看摩西和众先知；请看但以理、约瑟和以利亚。请看这些人，请给我找出一句他们曾自称无罪的话。那与基督有亲密关系的人，既看到祂的纯洁和优美，就会满面含羞地倒在祂面前。{2MR 348.3}"},{"t":7,"p":3,"c":"但以理是一位蒙上帝赐予伟大知识与学问的人，当他禁食时，天使来到他身边说：“你大蒙眷爱”（但9:23）。他便仆倒在天使脚前。他并没有说：“主啊，我一直非常忠心于祢，我做了一切的事要尊荣祢，捍卫祢的道和祢的名。主啊，祢知道我在王的餐桌旁时多么忠心，也知道他们把我扔进狮子坑里时我怎样保持了我的纯正。”那是但以理向上帝祷告的方式吗？不；祂祷告祈求，承认自己的罪，说：求主垂听，求主搭救；我们偏离了祢的道，犯了罪。而当他看到天使时，他说：我面貌失色（但10:8）。他不能看天使的脸，毫无气力。于是天使就近他，使他用膝支持微起。他那时不能看天使。于是天使以人的形状来到他面前。这样，他才能受得了所见的景象了。{2MR 348.4}"},{"t":7,"p":4,"c":"为什么那么多的人自称圣洁无罪呢？是因为他们离基督很远。我从来不敢自称这样。我从14岁的时候起，只要知道上帝的旨意是什么，我就乐于去遵行。你们从未听我说过我是无罪的。耶稣是圣洁崇高的，祂的衣裳垂下，遮满圣殿，那些看到耶稣基督可爱而高尚的品格的人，决不会说自己无罪。可是我们每年却要遇到越来越多会说自己无罪的人。（《文稿》1885年第5号，8，9页，〈听道与行道〉，1885年3月7日在圣罗莎的证道）"},{"t":6,"p":5,"c":"1964年5月发表 {2MR 349.1}"}]}]