[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第260号 出版社作为培训学校","ps":[{"t":2,"p":0,"c":"第260号  出版社作为培训学校"},{"t":7,"p":1,"c":"安息日复临信徒所控制的出版社应成为教育机构，让青年人在其中接受教育，能辨别真伪。摆在这些青年人面前的观点，应当是纯净圣洁的，并通过导师的敬虔榜样予以加强，使之生效。为什么把没有受过真理和公义的教育、不了解印刷技术、尚未准备好进入新区倡导真理的青年人吸收到我们的出版社中来呢？（《信函》1901年155号，第7页，致E. R. 帕默，1901年9月15日)  {5MR 1.1}"},{"t":7,"p":2,"c":"在（1901年）总会开会期间，我为《评论与通讯》的工作人员背负着重担。那些负责培训来到巴特尔克里克学习印刷技术的人，远远没有达到上帝所要求的标准。……{5MR 1.2}"},{"t":7,"p":3,"c":"那些接受了管理学员职责的人，实际上已保证要教导他们如何周到地工作。他们务要记住，只有完全投身于正义的事业，才能为主作出蒙悦纳的服务。他们要意识到耐心亲切地培训所负责的人，教导他们做好工作的重要性。{5MR 1.3}"},{"t":7,"p":4,"c":"不要接受草率的工作。……有些人的生活经常是暴露出毛病，因为他们在见习期间被允许草率行事。……学员会犯错误。这是需要关注的。但他如果深入研究自己的工作，就会有所改进。要告诉他需要准确，决不要忘记指点他:贯彻在业务生活中的正确原则，也要带到宗教生活中去。（《信函》1901年138号，9，10页，致《评论与通讯》出版社的管理人员，1901年10月16日打字） {5MR 2.1}"},{"t":7,"p":5,"c":"我长期以来一直看到我们出版社的学徒没有受到充分的重视。安排他们在出版社做完规定工时是不够的，还应安排时间让他们受教育。要在指定的时间学习上课。……{5MR 2.2}"},{"t":7,"p":6,"c":"要给学徒上会计课，会计知识对于他们个人和工作都将有很大的助益。(《文稿》1901年81号 1, 2.页，〈对太平洋出版社董事会的讲话〉，1901年8月21日)  {5MR 2.3}"},{"t":7,"p":7,"c":"（澳大利亚）回声出版社应是一所学校。要提供便利让工人们能学习更加完美地工作。 (《文稿》1898年43号，7，8页，〈你们要追念上古的事〉，1898年3月22日)"},{"t":6,"p":7,"c":"1971年1月26日发布。{5MR 2.4}"}]},{"n":"第263号 怀爱伦在挪威和瑞典的负担","ps":[{"t":2,"p":0,"c":"第263号  怀爱伦在挪威和瑞典的负担"},{"t":7,"p":1,"c":"我因该地教会的状况而心情沉重。当这个国家的传道园地向我展示时，我看到了这个布道区各部门的许多许多事情，需要采用不同的方式。这个地方非常需要在许多方面高举标准，之后才能对其它地方发挥正确而能救人的感化力。虽然已经在这里传讲了真理，也将人从世界和众教会中带到了我们教会的团体中；但并非凡自称相信真理的人都因真理成圣了。……  {5MR 3.1}"},{"t":7,"p":2,"c":"上帝号召这个传道区的工人们提高标准，并且藉着尊敬安息日表示他们尊重祂的要求。克里斯蒂安尼亚在我们的传道园地中是一个要点:它是我们为斯堪的纳维亚人作工的大中心。从这个地区要把书刊发送出去，也要差派工人去传上帝的诫命；最重要的是，这个教会要藉着言传身教发挥正确的感化力。不可把标准放在这么低下的水平，以致那些接受真理的人在自称遵守上帝的诫命时却在违反诫命。在他们能本着真理的纯正接受真理之前，把他们留在黑暗里要好得多。 {5MR 3.2}"},{"t":7,"p":3,"c":"有人在监视这班子民，要看真理在他们身上有什么影响。今世之子，在世事之上，较比光明之子更加聪明；当第四条诫命的要求摆在他们面前时，他们就看那些自称顺从这诫命的人如何看待这诫命。他们研究提倡这诫命之人的生活和品格，要获悉这些人是否与他们自称的信仰和谐一致；如此形成的观点在很大程度上影响了许多人接受或拒绝真理。这些人若愿使自己的生活顺从圣经的标准，他们就确实会成为世上的光，造在山上的城。……{5MR 3.3}"},{"t":7,"p":4,"c":"从一开始，克里斯蒂安尼亚的一些人就提出，他们在信仰上只能走到这一步，不能再前进了。他们只是决定既要教会也要世界。他们如果不悔改，当教会与世界分离的时候，他们就会随波逐流、倒向世俗。在一些人看来，生意是第一位的。他们城府甚深，一旦与真理发生冲突，他们宁愿保留邪恶的心，也不愿放弃自己的偶像。良心在真理一边，但他们的心却在世界一边。当考验来到时，撒但很快就会与所有这样的人协同工作。凡胆敢在上帝的要求面前自行其道的人，正处在危险的境地。……{5MR 4.1}"},{"t":7,"p":5,"c":"教会里有许多人正在自欺。他们达到了自己所设立的标准。他们认为宗教就只是到教会里听道，获得良好快乐的感觉而已。他们觉得自己只要有所感动，流了几滴眼泪，就证明自己是基督徒了。他们把得救的盼望寄托在这些感觉，以及笼统地相信耶稣是世界的救主上。他们并不领会必须每天克己奋斗，才能到达天国。许多名字登记在教会册子上的人对实际敬虔的认识与十足的罪人没有什么区别。这种不能共患难的基督教不适合我们很快将面临的时代。在严峻考验的炎日下，所有这样的人都会枯萎。……{5MR 4.2}"},{"t":7,"p":6,"c":"我们正站在严肃大事的门槛上。预言迅速应验。一种新生命正从天而降，控制上帝的子民。一些人必须快速前进，否则就会被留在黑暗中。审判很快来临。上帝的话正责备、警告、规劝人达到圣经的标准，但撒但在我们各教会所造成的事态，使他们很难意识到和看见上帝所托付的责任。他们如果愿意真心痛悔，承认自己的罪，通过警醒祷告，是可以获得胜利的。但他们必须超越地上的财富和属世的利益，好展望伟大的未来。他们必须毫不犹豫地为基督的缘故作出牺牲；祂已偿付了他们违犯律法的赎价。{5MR 5.1}"},{"t":7,"p":7,"c":"我们正生活在赎罪日所预表的严肃时期。在预表性的赎罪日，百姓要回忆自己的罪，并产生悔意。这是自卑和刻苦己心的时候。要极为小心地给予礼节的每一部分以相应的敬重，免得主显出怒气。大祭司要进行极为认真和严肃的准备，最为勤勉地防止自己遭到任何污染。在天上进行真正赎罪工作的时候，履行圣职的人更当保持圣洁。“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）！基督说：“我自己分别为圣，叫他们也因真理成圣”（约17:18）。那些奉命代表基督来到人群中的人应当是上帝的仆人，有纯洁的生活和谈吐，作群羊的榜样。在他们的面前摆着严肃的工作，“是用诸般的智慧，劝戒各人，教导各人，要把各人在基督里完完全全的引到上帝面前。我也为此劳苦，照着祂在我里面运用的大能，尽心竭力”（西1:28, 29）。(《文稿》1885年第3号，1, 8, 9, 11-13页，证道〈安息日的遵守〉，1885年10月8日) {5MR 5.2}"},{"t":7,"p":8,"c":"我们不应该允许一点对任何一位弟兄的抵触情绪进入自己心里，因为这不是基督的精神。挑弟兄的毛病、思想他们的恶，这不符合真理的原则。如果你们中间有了矛盾，要千方百计予以解决。这是你们作基督徒的本分。你们也许认为弟兄完全错了，但如果你的弟兄没有到你这里来，你就要到他那里去，设法和解。你们必须和谐。如果你们不彼此和谐，基督就不会住在你们心中。你愿意每天在祷告中向上帝屈膝，求祂让祂圣灵的光照入你们的心吗？要不住地求上帝，直到克服了一切罪恶的思想和情绪。基督说：“你们要彼此认罪，互相代求，使你们可以得医治”（雅5:6）。这项工作你们做了多少呢？认罪的精神若进入你们的教会，你们就一定会看见上帝的救恩。……{5MR 6.1}"},{"t":7,"p":9,"c":"许多人的问题在于已经看不见耶稣，也没能看见祂品格中的克己、仁爱和怜悯，因此他们并不效法祂的生活。但耶稣希望我们与祂合而为一，就像祂与天父合而为一那样。祂希望我们彼此联合。我们要向世界表明，我们有高尚的信仰，使我们仁慈、礼貌、克己，能使我们心中产生对上帝的爱和崇敬，并使我们成为基督化的绅士和淑女。我们必须更加诚恳地祈求得到基督的恩典；这是我们保持自己的纯正和属灵生命所不可或缺的。若是有人到你这里说别人的错误，你又无法制止他的时候，你就扬声歌唱《荣耀颂》吧。夸夸其谈、挑拨离间的人是撒但的工具。有一项大工需要为这个教会做成，而这个教会不幸的一面是有这么多人很自满。他们必须悔改，他们的思想必须纳入神圣的轨道。我们拥有洁净心灵的强大真理。这种真理必须使我们个人成圣。撒但知道自己的时候不多，就带着大能力下来。他会颠覆这个教会中一些人的信心，除非我们一直亲近耶稣。圣经警告我们:撒但要带着一切能力和神迹、以及虚谎的奇事活动。所以我们要培养坚强的品格。我们的一切能力都要得到训练与仇敌作战，因为我们作为基督忠心的战士要随时应召，不给魔鬼留地步。……{5MR 6.2}"},{"t":7,"p":10,"c":"我们每一个人都要采取行动清扫大道。我们要承认和放弃我们的罪，使之提前接受审判，在安舒的日子从我们主面前来到、祂差来耶稣的时候，我们的罪会得到涂抹。我们所需要的是在上帝面前清洁没有玷污的虔诚。……{5MR 7.1}"},{"t":7,"p":11,"c":"我的弟兄们：我为你们祈祷，使你们能为永生做扎实的工作。作为耶稣基督的一个信使，我恳劝你们让爱进入你们的心。每一个得救的人都必须在世上圣洁纯净。基督永远的膀臂要把每一位跌在磐石上跌碎的人抱在怀里。要把心放在工作上。(《文稿》1885年第4号3-6, 8页，证道〈基督徒的友谊〉，1885年11月9日）"},{"t":6,"p":11,"c":"1971年3月24日发布。{5MR 8.1}"}]},{"n":"第264号 给总会会长的信息","ps":[{"t":2,"p":0,"c":"第264号  给总会会长的信息"},{"t":7,"p":1,"c":"我看见你跪下祷告，怀着痛苦的心情恳求。你大声祈祷说：“主啊！我观望园地，要整顿局势，需要做那么多的工作，有那么多该做的事情没有做。我的担子和苦恼无法衡量。主啊！谁有能力处理这些事情呢？除了祢，我能投靠谁呢？祢有永生之道。我则完全软弱、无知和无助。你草场的可怜羊需要喂养和看守，可是我没有能力，无法从事这项大工。主啊！接纳它，因为它是祢的工作。我只是祢软弱的工具。我看到按照正确的精神、按照有成效的精神所做的事情是这么少，所以心灰意冷。我不知道该怎么办。” {5MR 9.1}"},{"t":7,"p":2,"c":"奥尔森长老:我希望你不要因教会里责任的疏忽而让忧虑压在你的心头，使你不能注视耶稣。“看哪！上帝的羔羊，除去世人罪孽的”（约1:29）。恳劝教会作出悔改的个人努力，因为他们失去了起初的爱心，这是对的，但千万不可绝望。耶稣比你更爱所有这些人。你有你的工作要做。这是一份负责任的工作。但你不要一叶蔽目，专注于这项工作而看不见耶稣。你痛苦是因为许多人满足于敬虔的外表，却违背了敬虔的实质。他们满意地观看外表仪式的进行，却没有证据表明他们真的与上帝有关系。他们受了骗，不知道自己的状况。这种欺骗很难破除。他们不了解自己本性的腐败有多深，也不知道上帝的无限圣洁。他们没有认识到，他们一切信心和盼望的基础只能我们的中保耶稣的完全。唯一真正救人的信心在于把握基督所赐的义。祂是美德、属灵能力和生命的唯一泉源。每一个人都必须亲自认识上帝，相信祂所差来的耶稣基督。教会的成员一旦有了这种经验，基督徒的美德就会焕发出来。他们会以谦卑为衣。这种信心的果实就是仁爱、喜乐、和平、恒久忍耐、恩慈和良善。他们人生的目标就是天天荣耀上帝。{5MR 9.2}"},{"t":7,"p":3,"c":"你观察自称为基督徒的人，就会在教会、家庭和个人身上发现许多亏欠。但是你无法使一个人洁净。我们必须仰望那长远活着为我们代求的大祭司。感谢上帝，人类没有被迫穿戴笨重的盔甲。耶稣能为我们承担。主邀请你把一切忧虑都卸给祂。祂会作你的顾问和永远的支持。仇敌正在施展一切不义的欺骗。然而你必须用基督的义束腰，述说自己的经验使别人受益。不要因这样或那样的事、因自命为信徒者的缺乏虔诚、因参与上帝圣工的人没有敬虔地工作而困惑吃惊。你有上帝的话。要接受它、相信它、要立足于其上，你就会发现它坚如磐石。在基督里你可以坚定地站立。{5MR 10.1}"},{"t":7,"p":4,"c":"我们不可能指望凡事都一帆风顺，因为凡能被震动的都要被震动。上帝正在考验和检查祂的子民。上帝的天使、天上的生灵正在观察品格的发展，权衡自称为基督徒者的道德价值。要抬头仰望，超越每天所发生繁杂的事情，定睛注视那位永不改变的主。这样，你就会受得了看见那位看不见的主。你可以快乐地展望奥秘的结束。{5MR 11.1}"},{"t":7,"p":5,"c":"作为大工长手中的工具，你可以做力所能及的事，但不要忧虑。要尽力而为，保持快乐的心情。虽然谎言之父会千方百计使上帝的选民灰心丧气，但你不要让他战胜你。我知道你身负重担。我们会努力与你分担，虽然我们可能不在现场。然而耶稣会在你身边。你每天可以在祂里面得到平安和安息。你需要更多的休息。你没有不朽之躯，承受不了持续的紧张。撒但想要剥去你神圣的盔甲。但你要象小孩子那样信靠耶稣。要让你的光照耀出来，而不是使它发光。耶稣会成就此事。要让基督的义像衣服那样包裹你。要相信你所有的知识和智慧都会从以色列的圣者那里临到你。祂不灰心，也不丧胆（赛42:4）。{5MR 11.2}"},{"t":7,"p":6,"c":"虽然每一个人都处在宽容的时期，每一天都在决定自己将来的命运，虽然想到这一点就令人害怕，你对此事也有强烈的感触，但你不可让那些不愿意置身于传光通道中的人，站在反映上帝荣耀的位置上。有一件事是肯定的，那就是所有选民的名字都写在我们大祭司的胸牌上。祂说：“我将你铭刻在我掌上”（赛49:16）。哦，祂爱我们！祂爱我们！赞美祂的圣名！祂将我们维系于祂伟大的爱心。“谁能控告上帝所拣选的人呢？” 有上帝称他们为义了。谁能定他们的罪呢？有基督耶稣已经死了。但我们并没有与基督一同被留在约瑟的新坟墓里。祂“从死里复活，现今在上帝的右边，也替我们祈求”（罗8:33, 34）。{5MR 11.3}"},{"t":7,"p":7,"c":"虽然我们在所遇见的人中，甚至在自称相信和宣扬真理的人中深深感受到不信和缺乏对耶稣的爱，但是我们没有理由灰心。尽管许多人冷淡而形式主义的祷告和心不在焉的见证表明他们丧失了起初爱心的热忱，在属灵上不结果子，但我们岂能把自己包裹在忧郁沮丧里呢？这只会让仇敌高兴。我们要相信主耶稣活着，公义的日头清晰稳定地照耀着。虽然撒但会把他地狱的阴影投在我们的眼前，对我们遮住耶稣面上的荣光，我们却决不要忘记祂的脸朝我们发光。我们务要凭着信心瞻仰那位看不见的主，决不要认为耶稣已把我们撇下，让我们孤军奋战。我们是有仗要打的，但天上的生灵在耶和华的军队中，基督是我们救恩的元帅。{5MR 12.1}"},{"t":7,"p":8,"c":"有一件事我们不可以忘记，就是“凡栽种的物，若不是我天父栽种的，必要拔出来”（太15:13）。耶稣说：“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，祂比万有都大。谁也不能从我父手里把他们夺去”（约10:27-29）。“凡父所赐给我的人，必到我这里来。到我这里来的，我总不丢弃他”（约6:37）。{5MR 12.2}"},{"t":7,"p":9,"c":"我们不需要发出悲伤的叹息说：“耶和华离弃了我，主忘记了我”（赛49:14）。因为耶稣决不会忘记每一个向往祂的人。人因着自己的罪孽过犯与祂分离；但是耶稣却吸引人的心灵，叫人能看见祂、爱上祂。在基督里没有改变，也没有转动的影儿。耶稣决不会让我们背负超过我们力量的胆子。我们不要把这么多担子揽在自己身上，把自己压垮。我们要把重担放在那一位能够承担的主身上。{5MR 13.1}"},{"t":7,"p":10,"c":"耶稣是我们的辩护者，是我们在天庭的朋友。让我们依靠祂大能的膀臂，欢然行路，从内心对祂发出歌咏。耶稣成了我们的智慧、公义、圣洁和救赎。在祂里面居住着上帝本性的一切丰盛。你有一位完备的救主在你身边。与祂在一起并靠着祂，你凡事都能做。你不必寻求更有效的帮助了。你所从事的事业和工作是属于主的。祂能带出一班经过考验、清净洁白的子民。以色列的上帝满有智慧、恩典和能力。大有谋略的主会主持每一次会议。{5MR 13.2}"},{"t":7,"p":11,"c":"我的弟兄：你可能会哭泣，但你总要透过眼泪看见阳光和应许之虹。我劝你听从基督对门徒所说的话：“你们来，歇一歇”（可6:31）。你总是在战争的喧嚣中是无法保存体力的。你可以有休息期。我奉耶稣的名劝你休息。你不会损失什么，因为你休息以后，会增添活力，思想更加清晰，理智也更有力量，更好地准备从事所交给你的重要工作。（《信函》1892年23号1-5页，致O. A.奥尔森长老，1892年9月20日）"},{"t":6,"p":11,"c":"1971年5月11日发布。 {5MR 13.3}"}]},{"n":"第265号 最后的七灾","ps":[{"t":2,"p":0,"c":"第265号  最后的七灾"},{"t":7,"p":1,"c":"万物的结局真的近了吗？可怕的海难未经片时的警告就把船舶永远吞没，这意味着什么呢？陆地的事故烧毁了富人大都靠压榨穷人所囤积的财富，这意味着什么呢？主不会出面保护那些违犯祂的律法、破坏祂的圣约、践踏祂的安息日，用一个伪安息日取而代之的人所拥有的财产。  {5MR 15.1}"},{"t":7,"p":2,"c":"上帝的灾难已经降到地上，摧毁了最奢华的建筑，就像用天火烧毁一般。这些惩罚难道不足以让自称为基督徒的人觉醒吗？上帝允许这些灾难降临，是为了让世人留心，使罪人在祂面前恐惧战兢。（《文稿》1902年99号12，13页，片断〈圣洁的子民〉，1902年7月12日打字)  {5MR 15.2}"},{"t":7,"p":3,"c":"我预计在1890年代会有大量的人伤亡。罪行之严重要超过现在的任何记录。会有哀哭、悲伤和灾祸。在去年——1899年，几乎每天都向我们传来海洋和陆地上灾难的消息——异常的毁灭性大火，吞没城镇乡村及其居民的地震，极可怕的列车事故，毁灭了大量财产的龙卷风和洪水，包括摧毁了两千多条性命的约翰斯敦和威廉斯波特洪水。{5MR 15.3}"},{"t":7,"p":4,"c":"去年美国发生的灾难造成了人心惶惶。类似的灾难也降在其他的国家。上帝忿怒之碗已经溅落几滴在陆地和海洋上，影响了世界的气候。人们查究这些异常状况的原因，却是徒然。{5MR 16.1}"},{"t":7,"p":5,"c":"上帝不再抑制黑暗的权势用致命的毒气污染空气的夺命工作，因为空气是生命和营养的源头之一。不仅植物受到影响，人类也遭受瘟疫之苦。霍乱和各种疑难杂症层出不穷。在一定范围内猖獗的白喉，正夺走小孩子宝贵的生命，现在似乎快控制不住了。{5MR 16.2}"},{"t":7,"p":6,"c":"这些事情是上帝忿怒之碗溅落几滴在地上的结果，只是不久的将来所倾灾难的缩影。地震在各地发生，但这些灾难是一直十分有限。……今年我们可以预料会发生更多。在刚刚结束的一年里，一些城市几乎夷为平地。数以千计的人被埋在地下。许多地方都感受到预兆性的震颤。这是就可能突如其来的地震和地裂发出警告。恐怖的打击将临到地上。造价昂贵的王宫豪宅将沦为废墟。地壳会因埋藏在地底的岩浆爆发而开裂。这些岩浆一旦释放，将会扫荡人们多年所积累的财宝。这些财宝是通过盘剥雇工而搜刮的。宗教界也要遭遇可怕的震荡，因为万物的结局近了。（《文稿》1891年24号，写于约1890年1月1日）{5MR 16.3}"},{"t":7,"p":7,"c":"我们即将面对审判。上帝的灾难已经开始倾降。祂正允许灾难降在世界的一些地区。我们如果要逃避这些灾难，就必须纯真、有德、圣洁，始终记住自己是上帝的产业。因为祂救赎了我们，祂希望我们从心灵的殿宇中清除一切污秽。祂希望祂的子民成为身心健康的基督徒。（《文稿》1901年62号，5，6页，在1901年总会会议上的证道，1901年7月9日打字)"},{"t":6,"p":7,"c":"1971年5月11日发布。{5MR 17.1}"}]},{"n":"第266号 罗特一家","ps":[{"t":2,"p":0,"c":"第266号  罗特一家"},{"t":7,"p":1,"c":"我在欧洲的担子很重，在那里的时候留下两千美元主所交托的钱以推进各部门的工作。我从一个爱上帝、敬畏上帝、非常亲爱的家庭，接过了照管玛丽和她兄弟保罗的责任，保证作他们的朋友，尽我的影响力让他们得到适当的照顾，由我付费让玛丽在巴特尔克里克疗养院得到治疗，让有良心的小伙子保罗接受训练，以便在瑞士或责任所呼唤的其他地方担任工人。我真诚地感谢那些与我分担这项工作的人，因为我认为这是一项善工。（《信函》1888年4号第1页，致亲爱的W.W.普雷斯科特弟兄夫妇，1888年9月10日)  {5MR 18.1}"},{"t":7,"p":2,"c":"一周前，上星期二，我们访问了瑞士的各教会之后回到家里。我们乘自己的马车出行，得以观赏在火车车厢里看不到的风光名胜。瑞士的风景远胜过科罗拉多州。群山之雄峻，无法形容。从来没有什么风景给我留下这么深的印象。当我瞻仰上帝在大自然中的创作时，我的心似乎被提到天上去了。我不禁叹道：“主上帝全能者啊，祢的作为大哉！奇哉”（启15:3）！我看到大瀑布从高高的岩石上倾泄而下，在岩石上冲出一条渠道。再观望高耸入云的山岭，几百英尺深的沟壑，一条湍急的水流一路冲击着巨石和崎岖的山岩。看着这样的风景，敬畏之情油然而生。我思考着眼前所见的。永生的上帝是多么伟大啊！祂支持和控制着这些地球的奇观，用自己的手让巨大的山石保持原位，服从祂的旨意。我们的上帝拥有何等的能力和尊严啊！祂自己就是万古磐石。{5MR 18.2}"},{"t":7,"p":3,"c":"这些大山上覆盖着森林；在千奇百怪的高大岩石上，装饰着美丽的冷杉、铁杉和山毛榉，色彩斑斓，美如花束。点缀其中的，是犹如雪球一般的纯白花朵。自然界所有的美景奇观，都向我们的感官敞开，使我们更好地理解上帝对人类的爱，学习祂智慧和能力的教训。我所目睹的这些景色，吸引我自己更加信赖我的天父，因为我意识到祂是我们一切福惠之源。……  {5MR 19.1}"},{"t":7,"p":4,"c":"我们的心如果因上帝的爱而软化驯服，就会敞开来辨识眼前上帝的世界中每一个树丛和盛开的花朵向我们所显示祂的怜悯与慈爱。精致的树叶、片片绿草、每一棵高大的树木，都表达了上帝对祂儿女的爱。它们告诉我们，上帝是爱美的。祂通过自然的课本对我们说，祂喜欢完美的品格。祂要我们透过自然界仰望自然界的上帝，使我们的心在观赏祂的创作时，唤起对祂的爱和感情。美丽的森林在我们面前延伸。树林中云集着快乐的小鸟，使我们的世界充满它们赞美的歌声和丰富快乐的音乐，应该在我们的心中唤起好听的歌曲和对上帝的感恩。主希望我们欣赏祂的创造之工。祂也喜欢自己手中的工作，祂已给这工作披上了如此的丰美。不仅诸天、太阳、月亮和星辰，而且自然界中的万物、含苞待放的蓓蕾和绽开的花朵都宣扬祂的荣耀。这一切都是祂手所造的。{5MR 19.2}"},{"t":7,"p":5,"c":"我们可以遵从耶稣的吩咐，思考谷中的百合花。我们周围生长的美丽花朵，应该不仅使我们对上帝肃然起敬，而且在我们心中唤起对祂的爱。我们需要更多自然的纯朴，需要比现在更好的灵性，以便正确解读上帝展开在我们面前的自然课本。我们要通过信心把握永恒，这是祂藉着地上形态各异的万物摆在我们面前的，好使我们内心深受触动，使我们会尊崇和敬畏自然界的上帝。{5MR 20.1}"},{"t":7,"p":6,"c":"上帝设计自然的景观，是要感动祂的儿女欣赏我们的天父装饰在我们地上之家的纯洁、朴素和静穆的美。耶稣告诉我们，即便是有史以来最强大的国王，其荣华也无法与我们上帝所装饰纯洁可爱的花朵媲美。我们希望从上帝的课本中学习祂的教训。纯洁可爱的诸天以淡淡的色彩，向我们世人的感官展示。我们可以展开最高的想象，把握它们所呈现上帝乐园的荣耀。可是上帝为爱祂的人所预备的，是眼睛未曾看见、耳朵未曾听见、人心也未曾想到的。……{5MR 20.2}"},{"t":7,"p":7,"c":"我们必须预备品格的白袍，以便通过上帝圣城的珍珠之门进入极乐的天国。《启示录》所呈现的场面——生命水的泉源，从上帝和羔羊的宝座流出来的明亮如水晶的河流，这条生命河两岸常青的树木。树叶和果实一样会给吃的人带来健康和生命。城墙和城的根基是宝石砌成的。街道是黄金铺设的。{5MR 21.1}"},{"t":7,"p":8,"c":"我们从大自然的荣耀美景中只能看到上帝乐园完全可爱之原景的缩影。让我们学习上帝计划我们应该学习的宝贵功课吧。上帝既按时看顾简单的花朵，难道不会更加看顾祂按自己的形像所造的人吗？要瞻仰这些美物。上帝为它们预备和穿戴了可爱的衣袍，可是这些衣袍一天之后就凋残了。我们要欣赏地上这些暂时的美景，视为上帝对我们说话的声音，告诉我们那看不见的永恒世界的宝藏和荣耀。{5MR 21.2}"},{"t":7,"p":9,"c":"我无法描述这次旅程中所看见的景色，因为太令人肃然起敬了。关于这方面，我本来可以给你写更多，但我要继续叙述我的旅程了。离开巴塞尔的第一天中午，我们停在一棵古老的大橡树下，W.C.怀特卸下多莉的马具，约翰.维勒米尔用干草当作马梳给她刷身体，然后让她吃草。从表面上看，这是她所喜欢的待遇。草地上为我铺了一张床。我已经病了好几天。有人提议推迟到第二周再继续走。他们认为我走不了。那是5月12日，十分暖和。我决定继续前进。如果我不能平安地旅行，那就回巴塞尔去。我病得很重，但睡眠使我受益。{5MR 21.3}"},{"t":7,"p":10,"c":"我们身边有大一块从路上突兀而起的岩石，但后面是平坦的石坪，从那里很容易爬到岩顶。拿破仑曾在此把大炮架在岩顶上。他的士兵一定站在我们选择吃中饭的地点。这个地方名叫劳芬，离巴塞尔14英里。萨拉.麦克恩特弗预备中餐。她在地上铺一张光滑的马尼拉纸作为台布。我们求上帝赐福给我们，津津有味地吃了中餐。{5MR 22.1}"},{"t":7,"p":11,"c":"W.C.怀特在本子上写信。萨拉去附近的小溪里洗碗，把食品篮重新系在马车后面。约翰把德国和法国报纸带到不远处的一个屋子里。我们在那里得了牛奶，作了一些传道工作。他得到了一些人的名字，可以寄赠这些载有亮光和真理的小信使。{5MR 22.2}"},{"t":7,"p":12,"c":"整个旅程因出色的风景而饶有兴致。行驶了三十英里以后，我们在马特过夜。这是在一个可爱山谷里的美丽村庄。村民大都信仰天主教。我们的住宿很好。早上在房间里吃了早餐，有面包和热牛奶，然后坐上马车继续行程。大约中午，我们到达特拉梅兰，受到罗特弟兄家的欢迎。罗特夫妇是很了不起的人，全心信奉真理。他们现在有七个儿子和三个女儿。有一个女儿不久前带着信仰去世了。凡已长大能够理解的孩子都坚信真理。他们家在瑞士我们的信徒中，环境是最好的。父亲和长子是定制服装的裁缝。次子是面包师，但已献身传道工作，正在作担任传道士的准备。他是一个很有才华的年轻人。这家有一个女儿在巴塞尔的出版社工作，懂法语、德语和英语。第三个儿子也在出版社工作。我们很享受拜访这个亲爱的家庭。特拉梅兰是瑞士最美丽的地方之一。地处高山之间。冬天大雪纷飞，夏天则很暖和。我想我们离开欧洲之前要在这里举办一次帐篷大会。我们在特拉姆兰举行了很好的聚会。我讲了三次。（《文稿》1886年20号1-5页，无标题，1886年6月11日） {5MR 22.3}"},{"t":7,"p":13,"c":"你还记得你在特拉梅兰遇到的十六岁的姑娘玛丽.罗特吗？她的父亲和兄弟是裁缝，另一个兄弟是面包师。他们说你在特拉梅兰访问过他们。我想你已发现玛丽身体不太好。我三次去那里工作。冲水便桶就在屋子里。全家因污染的空气而中毒。我召集了全家的人，严肃地对他们提出了这件事。……他们接受了我明确告知的每一句话。{5MR 23.1}"},{"t":7,"p":14,"c":"玛丽在出版社见习，但近来身体不太好，血大都涌到头部。萨拉.麦克恩特弗已给她治了好几个月——热敷、足浴、海绵浴、擦身等等。请了一位医生给她作检查。医生说她的病情很复杂，应该离开出版社。她的父母担心她回家，因为我曾告知他们家里的有毒空气。他们一直在吸这样的空气。我看到这个宝贵的孩子在这里好不了，最后就建议她去美国的疗养院。他们同意让她走。现在我希望你告诉我这样做是否最妥。这里的医生不知道如何不用药物治疗这样的病症。他们推荐的方法她已用过。他们建议她去巴塞尔的一所医院，接受曾给伊迪丝.安德鲁斯看病的那位医生治疗。实施治疗的人都戴着面罩。玛丽是个羞怯的少女。她说死也不到那里去。你觉得我把她送到疗养院如何？去年冬天她过得很苦——脚冻得像冰。房间没有适当的供暖。她的脚踝肿得厉害。她下来什么事都干不了。只好难为萨拉了，每次都得给她治好几个小时。我想我宁可化钱让她到疗养院治疗，也比让萨拉照料她却没有什么便利条件要好。{5MR 24.1}"},{"t":7,"p":15,"c":"他们打算五月份离开这里。检查单会寄给你。不久前我派人去取，以便寄给你。她父亲把她的一个兄弟送到学院来。我答应支付他的学费和食宿费。他把这个青年献给了圣工。他们把他从病床上拉起来，惟恐他死去。父亲发誓假如主救了孩子的命，他就把孩子奉献给圣工。这个青年很优秀。我奉献了国外书籍的全部版税，用于外国的布道工作。我想我要在出版社设立一个基金，用于培养优秀的青年成为他们同胞的传道士。这个青年要和他的姐妹一起来。那是一个很好的家庭。（《信函》1887年9号3，4页，致J. H.凯洛格医生，1887年4月15日）{5MR 24.2}"},{"t":4,"p":15,"c":"日记"},{"t":7,"p":16,"c":"1886年12月24日。清晨，我和英斯长老夫妇乘车前往特拉梅兰。我们在特拉文尼斯等了一个小时，然后上了火车前往特拉姆兰。我们在车厢里有五个位子，还有一个小火炉。在巴塞尔我们刚遭遇了一场严重的暴风雪，但靠近山区时雪下得更大了。火车慢慢地开。沿路的树上覆盖着纯净的初雪，显得分外美丽。有些树被吹倒在地。有一棵树连根拔起。我想，我从来没有看过这么美丽的景色——高高的常青树，树枝上压着雪。这是一幅特别可爱的画面。我已经多年没有见过这样的景色了。我仿佛回到了在故乡美国的童年时代，——穿过松树林，朝着眼前可爱的画面欢呼着。但从来没有什么景色象今天早晨的那样，使我充分回忆起那幅画面。三十年前这样的画面在缅因州是司空见惯的。我们在车站等人来接。最后罗思弟兄的儿子驾着雪橇过来。这是我们多年来第一次乘雪橇，非常舒服。我们受到了罗思弟兄一家的欢迎。一切都为我们的舒适作了安排。晚上埃茨贝格对德国人讲。有几位从拉绍德封和洛桑过来。星期五晚上下了一场大雪。在特拉文尼斯给布朗斯伯格教授写了信。{5MR 25.1}"},{"t":7,"p":17,"c":"1886年12月25日，瑞士，特拉梅兰。今天上午开会。埃茨贝格弟兄上午讲话。献堂讲道的任务交给了我。我很自由地讲了所罗门的圣殿，以及在献给上帝的殿里，所有的人都应保持敬畏感。他们应当记住，这是上帝与祂子民相会的地方。参加礼拜的人心中不应存在属世的愤怒情绪，因为这会把圣灵从他们身上排挤出去。这是非常严肃的聚会。晚上给了安息日学的孩子一点关注。他们做了练习，愉快地背诵了经文。晚上英斯长老向人们讲道。我给科利斯长老写了几页。{5MR 26.1}"},{"t":7,"p":18,"c":"1886年12月26日，特拉梅兰。早上开事务会。我们看见人们在离屋不远的乡间道路上围观什么东西。有人告诉我们，那是一个冻死的人。他星期六晚上喝醉了酒从特拉姆兰出发，因为醉了，无法穿越大雪，倒了下来就冻死了。他有一个母亲还活着。他的死给母亲带来极大的悲伤，现在要追悼这个醉酒而死的可怜儿子。星期日下午我在一个宽敞的大厅对大约三百来人讲道。约翰.维勒米尔弟兄担任翻译。听众很专心，也很聪明。愿主祝福为他们的益处所讲的话。特拉姆兰是真理最先进入的地方。这是在瑞士建立的第一个教会。（《文稿》1886年72号1，2页，《在瑞士工作》，日记第7号，1886年12月24-31日）  {5MR 26.2}"},{"t":7,"p":19,"c":"1886年5月22日，安息日，特拉梅兰。这里的教会举行了很有意思的安息日学。安息日学以后，我对会众讲了启15:2-4。主赐给我讲话的自由，并祝福了听众。会议室挤满了人。许多在场的人感动得流泪。{5MR 27.1}"},{"t":7,"p":20,"c":"下午举行见证会，作了许多好见证。几乎所有在场的人都参加了聚会。晚上我只睡了一会儿。{5MR 27.2}"},{"t":7,"p":21,"c":"1886年5月23日，特拉梅兰。我们出行了五英里。风景很美丽。特拉姆兰有丰富的松林植被。这是山区。有良好的牧场。似乎放牧着许多奶牛。从这方面说，牛奶、奶酪和奶油的质量一定要比巴塞尔好得多。巴塞尔的牛大都关在棚里，或用来耕田。……{5MR 27.3}"},{"t":7,"p":22,"c":"屋子的主人卸下了我们的马具，把它牵到畜栏里，给它吃谷物。他与奥斯卡.罗特很熟悉。他说自从奥斯卡在法语的《时兆》上发表了关于天主教的言论以后，他再也不想与奥斯卡有什么瓜葛了。他说他很生气。奥斯卡对他解释说，自己和与我们在一起的玛丽都不对《时兆》上的文章负责。过了一会儿，屋主的语气缓和了下来，说：“我们不再说这事了。我们说一些别的吧。”我们把这事看作经验中有趣的小插曲。（《文稿》1886年64号5，6页，《在瑞士工作》，日记第5号，1886年4月30日至5月23日）"},{"t":6,"p":22,"c":"1971年5月11日发表{5MR 27.4}"}]},{"n":"第267号 教会中的妇女","ps":[{"t":2,"p":0,"c":"第267号  教会中的妇女"},{"t":7,"p":1,"c":"这些妇女奉献了全部的光阴，却被告知她们不能得薪酬，因为她们的丈夫已经拿工资了。圣经说：“工人得工价是应当的”（路10:7）。如果要作出这样的决定，我就要奉主的名反对。我会觉得我有责任用我的十分之一设立一个基金，支付给这些妇女，因为她们从事与传道人一样重要的工作。这部分十分之一我要留给与传道人所从事的同样的救灵工作。我认为忠心的妇女应该与传道人一样获得薪酬。她们肩负着救灵的重担，不应该受到不公正的待遇。这些姐妹化时间教导初信的人，自己的事情却要付工资请别人来做。这一切情况都需要调节和整顿，做到对人人都公平。（《信函》1898年137号9页，致亲爱的欧文、埃文斯、史密斯和琼斯弟兄，1898年4月21日）{5MR 29.1}"},{"t":7,"p":2,"c":"传道人因他们的工作得到了工资，这是对的。倘若主给了妻子与丈夫同样的工作负担，倘若她奉献她的时间和体力挨家挨户拜访，与人查经，尽管她们未经按手，但她所做的仍是布道工作。她的工作应被视为无价值、她丈夫的工资应与那些妻子不做工，却留在家里照顾家人的上帝仆人一样多吗？ {5MR 29.2}"},{"t":7,"p":3,"c":"我在美国时曾就此事得到亮光。我蒙指示，有一些问题是需要予以考虑的。有些妇女象她们的丈夫一样尽心作工，上帝认为传道工作也需要她们，像需要她们的丈夫一样，但她们却受到了不公正的待遇。付工资给男性工人，而不给与他们同劳的妻子，这种做法不符合上帝所规定的计划。这样就产生了不公正，犯下了错误。主不喜悦这个计划。我们的各区会若这样做，就会使我们的姊妹灰心，而不预备自己参加她们所应该从事的工作。{5MR 30.1}"},{"t":7,"p":4,"c":"将工作的重担全部留给传道人是一种错误。这样制定计划肯定不是出于上帝的心意。有些妇女正在教导年轻女性作为探访员和查经员而成功地作工。从事上帝圣工的妇女应当得到与她们用在工作上的时间相称的工资。上帝是公平的上帝。若是传道人作工受薪，他们的妻子也同样有兴致地作为上帝的同工献身于圣工，即或她们不要求工资，也当在她们丈夫所得的以外，另付给她们。当忠心的传道人和他的妻子从事工作的时候，他们应当得到相当于两个工人的工资。使他们可以有钱财以用在看为合适的上帝圣工上。主已降下祂的圣灵在他们两个人身上。如果丈夫死了，留下他的妻子，她就适合继续从事上帝的圣工，领取她工作当得的工资。（《文稿》1898年43a号，1，2页，〈工人配得工资〉，1898年3月22日打字）"},{"t":6,"p":4,"c":"1971年5月11日发表{5MR 30.2}"}]},{"n":"第268号 社会工作和三天使信息","ps":[{"t":2,"p":0,"c":"第268号  社会工作和三天使信息"},{"t":7,"p":1,"c":"祂说：“这样禁食，岂是我所拣选使人刻苦己心的日子吗？岂是叫人垂头像苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食、为耶和华所悦纳的日子吗”（赛58:5）？他们愿意接受这样的责备，为真正的悔改而祈祷吗？他们愿意放弃自己的罪，寻求宽恕吗？ {5MR 32.1}"},{"t":7,"p":2,"c":"他们有一项工作要做，就是要把天国的气氛带进他们的家庭，带进他们的社交之中。他们要表现上帝的品格，就是曾向摩西所显示的：“耶和华在云中降临，和摩西一同站在那里，宣告耶和华的名。耶和华在他面前宣告说，耶和华，耶和华，是有怜悯有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实。为千万人存留慈爱，赦免罪孽，过犯，和罪恶”（出34:5-7）。  {5MR 32.2}"},{"t":7,"p":3,"c":"他们要对付主所指出的罪恶，不可与世界立约。上帝藉着摩西传达给以色列人的指示适合于祂今日的子民：“你要谨慎，不可与你所去那地的居民立约，恐怕成为你们中间的网罗”（出34:12），因为撒但藉着那些不认识上帝、不承认祂是他们的创造主和统治者的人作工。“要拆毁他们的祭坛，打碎他们的柱像，砍下他们的木偶”（出34:13），就是他们在拜偶像的祭坛上所立起来的木偶。“不可敬拜别神，因为耶和华是忌邪的上帝，名为忌邪者”（出34:14）。（《文稿》1900年48号，1，2页，《对于这个时代的警告》，无日期） {5MR 32.3}"},{"t":7,"p":4,"c":"上帝希望祂的子民与祂建立正确的关系，以便明白祂对他们的要求。他们无论在哪里，无论在国内还是在国外，都要遵守祂的诫命，且要持有被接纳为祂儿女的保证。他们这班人在世上所持的立场，应当使他们的公义行在他们前面，耶和华的荣光作他们的后盾。当我们在世人面前过这种贯彻始终的生活时，就可以说我们的公义行在我们前面，耶和华的荣光必然显现。{5MR 33.1}"},{"t":7,"p":5,"c":"当代上帝子民的特殊工作摆在我们面前：“那些出于你的人，必修造久已荒废之处。你要建立拆毁累代的根基。你必称为补破口的，和重修路径与人居住的。你若在安息日掉转（或作谨慎）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的。而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话。你就以耶和华为乐。耶和华要使你乘驾地的高处。又以你祖雅各的产业养育你”（赛58:12-14）。{5MR 33.2}"},{"t":7,"p":6,"c":"我们这班人非常需要与上帝建立正确的关系。我们担不起虚度一日光阴，不以活泼的信心把握以色列的上帝。我们需要公义日头的明光照在我们身上。这个亮光是赐给守主的安息日为圣的人的。但是我们如果不按照下面经文所描述的方式遵守安息日，就不能守这日为圣：“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人。将飘流的穷人接到你家中。见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58:6, 7）？这是每一个接受基督服务之人的工作。{5MR 33.3}"},{"t":7,"p":7,"c":"主不断地为我们工作。我们的眼睛应该开启，明白和知道祂的方法。我们应当以活泼的信心来到祂面前。祂的膀臂并没有缩短而不能拯救。祂的耳朵并没有发沉而不能听见。是我们的罪孽使我们与上帝隔离。我们每一个人都需要心中的活泼见证，证明我们正在全心全意地寻求上帝，从我们的生活中除去上帝所宣布不该保留在那里的东西。上帝希望我们在祂面前作圣洁的子民。为什么？因为有一个世界需要藉着现代真理之光得救。当我们把呼召人出黑暗入上帝奇妙光明的真理传达给人时，我们的生活既因真理的灵而成圣，就要见证我们所传信息的真实性。（《文稿》1909年35号，2，3页，〈我们要传播救恩》，1909年5月27日的一次讲话）  {5MR 34.1}"},{"t":7,"p":8,"c":"现在我们能看见主喜欢他们做什么。{5MR 34.2}"},{"t":7,"p":9,"c":"“你的光就必发现如早晨的光”（赛58:8）。我们很想要知道的是，我们从哪里获得这亮光呢？它必如破晓之光！什么会给我们带来这亮光呢？是通过摆脱自我并看到我们能为周围的人行什么善事。我们可能认为这个任务过于沉重，但是对别人行善会给自己带来回报。我们如果用自己所得的安慰去安慰别人，福气就会回到我们身上。怎样呢？“你们是与上帝同工的”（林前3:9）。你看到我们正与耶和华站在同一条战线上。天上所有的生灵都在关心地上所进行的工作。如果没有这样的关注，我们没有一个人会得救。……请注意这句话：“那些出于你的人，必修造久已荒废之处”（赛58:12）。接下来呢？他们“要建立拆毁累代的根基。”他们被称为什么呢？被称为“补破口的，和重修路径与人居住的。”那是什么？就是耶和华永恒的律法，而正是违犯那律法导致了人类的堕落。{5MR 34.3}"},{"t":7,"p":10,"c":"这里说：“你心若向饥饿的人发怜悯。”这是什么饥饿呢？若不是饥求上帝的道，请告诉我。（《文稿》1891年5号1，7页，〈安息日证道〉，1891年1月10日）{5MR 35.1}"},{"t":7,"p":11,"c":"我知道你正在从事的工作应该与第三位天使的信息结合起来予以完成，正如手与身体连在一起。我不担心从事《以赛亚书》第58章所说工作的工人。（《信函》1898年24号1，2页，致亲爱的梅里尔弟兄，1898年3月25日）{5MR 35.2}"},{"t":7,"p":12,"c":"《以赛亚书》第58章：“你要大声喊叫，不可止息，扬起声来，好像吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶。他们天天寻求我，乐意明白我的道。好像行义的国民，不离弃他们上帝的典章，向我求问公义的判语，喜悦亲近上帝”（赛58:1, 2）。他们寻求基督，好象没有离弃祂。这班人寻求上帝，好象是在寻求顺从祂。这就是他们寻求上帝的方式。他们“向我求问公义的判语。”危险就在这里，法利赛人就是在这里失足的。他们着眼于自己外表的仪式和礼节，以及外在的崇拜行为。法利赛人希望这些外表的仪式能把他们引荐给基督。可是祂告诉他们:他们并没有基督柔和谦卑的精神。{5MR 36.1}"},{"t":7,"p":13,"c":"现在祂说：“你们禁食，却互相争竞，以凶恶的拳头打人。你们今日禁食，不得使你们的声音听闻于上”（赛58:4）。这里说到有一个声音上帝吩咐要听闻于上，他们发出各种声音要听闻于上，然而却不是那会使号筒发出确定之音的声音。{5MR 36.2}"},{"t":7,"p":14,"c":"“这样禁食，岂是我所拣选使人刻苦己心的日子吗？岂是叫人垂头像苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食、为耶和华所悦纳的日子吗？”好象主会非常喜欢这样的禁食似的。主所喜欢的，其实不是这样的“垂头”。“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？”这里说到一项有目的的工作。我们来看看是什么。“松开凶恶的绳，解下轭上的索。”这就是主所悦纳的工作。为什么？你说：“我听说我们不是靠自己的善行得救的。”不错。但我们没有善行也不会得救。你不能依靠自己的善行得救。我们对永生的上帝必须有活的信赖。而当我们与永生的上帝有活泼的联系时，基督就因着我们活泼的信心住在我们心中，我们就会效法基督的生活。基督就要改变我们的生命和品格，好让祂显现出来。即使试炼临到我们，我们也不会表现出叛逆的精神。我们每一个人都必有机会因看见压迫和不仁，又因看见重担要落在我们身上，就让自我进来并表现出来。我们就让自我兴起。我们想要把试炼放在正确的地方。放在哪里呢？基督对每一个劳苦担重担的人说：“可以到我这里来。”接下来怎么办呢？“我心里柔和谦卑，你们当……学我的样式”（太11:28,29）。尽管我们若接受出自天上的真理就必须经历的斗争会有沉重的压力，但我们的一举一动仍保持在耶稣里的柔和与谦卑。要藏在耶稣基督里。我们的生命与品格与基督一同藏在上帝里面，所以我们担不起让任何情欲的冲动控制我们的言语或行动，却要做耶稣在类似的环境下会做的事情。我们不可存报复之念。{5MR 36.3}"},{"t":7,"p":15,"c":"我们要清楚地了解摆在我们面前的工作。这是一项慈怜、仁爱、完全遵照基督路线的工作。就象基督一样作工。祂说有一个贵胄要出远门，就把工作分配给每一个人。人要与上帝合作。每一个人都有工作，而这是基督的工作，不是人的工作。人不要认为所要做的一切就是关照自己个人的自我。不，还有更加广阔的园地。他要忙碌直到主人回来。忙碌什么呢？就是与上帝同工。所以我们清晰地理解与上帝同工的意义至关重要。我们必须被基督的灵充满。我们只靠自己的才智或教育，是不可能与上帝同工的。我们不能用金钱来购买上帝的恩典。我们也不能用口才或自己的智力来购买。恩典本来就是上帝的。它有任何一点是属于我们的吗？不，我们是从上面领受恩典。我们要利用我们所拥有最好的知识，意识到自己的责任，让我们的光通过我们照耀周围的人。我们这样就是在做上帝的工。“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？”可是我们怎么做呢？就是要顺从耶稣基督。而当我们按照祂的要求、诫命和律法达到完全的时候，我们就是松开凶恶的绳，不是让人禁食，套上罪恶的枷锁，而是松开凶恶的绳，解救受仇敌压迫的人。仇敌是谁呢？谁在左边右边窥视我们呢？他曾在天上背叛上帝的律法，因背信弃义而堕落，而当我们在他的阵线上工作时，我们就是套紧了压迫的枷锁。“你们献上自己作奴仆，顺从谁，就作谁的奴仆”（罗6:16）。你们如果顺从基督，你们就是自由的，因为祂来就是要释放我们。我们如果站在基督一边，就是站在耶稣基督血染的旗帜之下。以马内利大君血染的旗帜见证我们是自由的，在耶稣基督里得了释放，因为祂为我们的罪作了挽回祭。不是单为我们的罪，也是为普天下人信奉祂名的人。这就是我们所要的自由。{5MR 37.1}"},{"t":7,"p":16,"c":"“使被欺压的得自由。”我们可以对他们说什么呢？我们可以告诉他们，顺从耶稣基督的要求就是自由、解放和得救。这确实是耶稣基督在祂的品格中向我们世人所显示的完美。{5MR 39.1}"},{"t":7,"p":17,"c":"“折断一切的轭。”我们不想再受任何人或任何方式的奴役。我们必须侍奉上帝。上帝要求我们服务。不可让任何东西介入上帝与我们的心灵之间，因为我们的灵魂具有无限的价值，不能寄托在传道人身上。我们不能靠他们得救。我们必须亲自查考圣经，晓得其中的教训。我们必须顺从上帝的话。“不是要把你的饼分给饥饿的人。将飘流的穷人接到你家中。见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗？”怎么做到这一点呢？不是靠挥霍无度。不是用你的每一块钱在地上购置产业，而是按上帝立场重视人类，从而尊荣天上的主上帝。耶稣基督是我们的救赎主。我们要真切意识到祂曾为救赎人类而受死，为使我们获得惟有藉着祂才能赐予的自由和释放。{5MR 39.2}"},{"t":7,"p":18,"c":"现在让我们来看看上帝的灵引导祂在地上的代表做什么。祂使命的性质是什么。祂说：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人。差遣我报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由”（路4:18）。祂是怎么做的呢？祂来到世上，发现真理与谬论混杂在一起。祂必须除去人的遗传和准则，搬走垃圾，把在仇敌阵营中被用来强化谬论的真理拿出来，向人们揭露谬论，把真理从错谬中抢救出来，恢复其天然可爱的本质，然后将真理摆在人面前。最古老的谬论可以提出其年深日久作为理由，但谬论虽然可以随着年岁而苍老，但年岁不能使谬论变成真理。犹太人坚持他们遗传的习俗，代代相传，越积越多，直到基督对他们说：“你们是盲目的。”“你们不明白圣经，也不晓得上帝的大能”（太22:29）。怎么回事呢？他们为什么教导人的遗传来代替上帝的诫命呢？这是不对的。基督来做什么事呢？叫“瞎眼的得看见，叫那受压制的得自由”（路4:18）。现在你可以看到，这与我们所读的经文完全和谐。“见赤身的，给他衣服遮体”（赛58:7）。你如果得到真理荣耀的光，就会怎么做呢？上帝如果拣选了你们做特殊、忠诚、圣洁的子民，你们就会怎么做呢？你们应当彰显那召你们出黑暗、出盲目、进入祂奇妙光明之主的权能。上帝既然让祂的光照在你身上，你就不要住口。不要让任何人因着遗传而把假话放在你口中。要宣讲基督耶稣里的真理。{5MR 40.1}"},{"t":7,"p":19,"c":"让上帝的灵为祂自己说话。不要搀杂自我、自己的意见和自己的观点。你要宣扬基督里的真理。宣扬的时候要让真理留下它自己的印象。{5MR 41.1}"},{"t":7,"p":20,"c":"“顾恤自己的骨肉而不掩藏”（赛58:7）。这话意味深长。在丹佛有一个小教会，所做的事就是不让任何人进来。基督当然也就不进来了，因为祂曾在木匠的铺子里劳动，为我们树立了榜样。他们排斥每一个人。一个贵族家接纳了一位女裁缝。教会的人就很生气，同他们讲话。说他们居然让一个工人进来！他们在天国难道也是隐居的吗？他们不顾恤自己的骨肉。应当像耶稣那样做。耶稣怎么做的呢？祂与穷人站在一起。祂用简单的语言传福音给贫穷的人，使他们能在各个方面推进真理。圣经怎么说的呢？基督发出一个信息:你们来吃饭吧。样样都齐备了。请来吧！可是他们不愿意听。怎么回事呢？他们干什么去了呢？一个说：“我买了一块地，来不了”。另一个说：“我买了一对牛”。还有一个说：“我刚娶了妻”。基督生气了，就吩咐说：“到路上去，勉强人们进来。”怎么做呢？他们是要抓住人捆了进来吗？他们应当让明亮的光清晰而稳定地照在人身上，从而遵从基督的话语。“我若从地上被举起来，就要吸引万人来归我”（约12:32）。你们有没有吸引人归向祂呢？这就是应该做的工作。我们应该去吸引人。我们去找地位最高的人好吗？对，到世上权位最高的人那里说：“我们所拥有的真理能满足你们每一个人。你们现在并不满足。这个真理既伟大、又广泛，又深刻，能满足你们的一切需要。”要把宝贵的真理告诉他们。在王宫里有许多人不知道自己的问题出在哪里。保罗在凯撒的家里都有信主的人。他没有叫他们出来，但是到了他们留在那里不能再荣耀上帝的时候，他们完全有权利改变自己的位置，正如基督有权带领以色列人出离埃及，以便遵守安息日，使天上的主在他们面前受尊崇。{5MR 41.2}"},{"t":7,"p":21,"c":"要顾恤自己的骨肉而不掩藏。就在你当地的人群中有工作要去做。基督说：“要举目仰望。”为什么？因为庄稼已经成熟，可以收获了。什么叫干预呢？就是挡在百姓与基督之间。他们正在仇敌的阵线作工，而不是站在真理的亮光和大能之中。天上的上帝必须看到人有力地发出以下的邀请：“样样都齐备了。请来吧！”这正是我们所需要的。我们要给人粮食。他们饿了。我们不需要泡沫，不需要无稽之谈，而是需要无穷上帝的话。基督说：“你们若不吃我的肉，不喝我的血，就与我无份了”(约6:53)。吃祂的肉是什么意思？门徒听了这句话就生气了。他们不明白属灵的事。祂说：“我对你们所说的话，就是灵，就是生命”（约6:63）。就是要作行道的人。你以为我们是要让人们带着自己的格言和习惯，蒙蔽我们的眼睛吗？我们有一项工作要做，就是到既可能沦丧，也可能得救的人那里去。得救的条件是什么呢？“当拜主你的上帝，单要侍奉祂”（太4:10）。我们要始终记住这句话。{5MR 42.1}"},{"t":7,"p":22,"c":"让我们看看不以自我为中心，不浪费时间专注于自己的疾病和痛苦会有什么效果。我们会化时间想到世界上除了我们之外还有别人。我们会开始在基督的阵线工作。我们的灵就会蒙恩膏涂抹。祂的义必行在我们前面。你们如果做这些事，“你的光就必发现如早晨的光。你所得的医治，要速速发明”（赛58:8）。而这就是加倍的健康。不仅是身体的健康，还是属灵的健康和能力，属灵的筋肉。“你所得的医治，要速速发明。你的公义，必在你前面行。耶和华的荣光，必作你的后盾”——耶稣基督的义。祂已经除去了我们的罪，因为我们悔改了违犯上帝律法的罪。我们的罪被除去了，代之以上帝所归给我们的义。这里的空间被上帝的福气所填补。这就是填补空间的东西。“你的公义，必在你前面行。”耶稣基督是我们的义。“耶和华的荣光，必作你的后盾。”如果上帝的义行在我们前面，我们就有了最光荣的后盾。上帝的子民是有福的。他们旗帜鲜明地站在真光、仁爱和能力一边。世人会看见有人愿意遵照上帝的律法行事。{5MR 43.1}"},{"t":7,"p":23,"c":"“那时你求告，耶和华必应允。你呼求，祂必说，我在这里。你若从你中间除掉重轭，和指摘人的指头，并发恶言的事。你心若向饥饿的人发怜悯，使困苦的人得满足。你的光就必在黑暗中发现，你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地，使你心满意足，骨头强壮。你必像浇灌的园子，又像水流不绝的泉源”（赛58:9-11）。这就是我们所需要的。我们求告，主必应允。“你呼求，祂必说，我在这里。” 祂回应我们的呼求说：“要我为你做什么？”祂会赐给你内心所渴求的东西。“你若从你中间除掉重轭，和指摘人的指头，并发恶言的事”。这项工作不仅涉及身体，也涉及心灵。我们看到多少人的光已经黑暗了呀。我多么希望找到耶稣啊！有人给我写信说：“我怎么才能找到耶稣呢？我已经祷告了，但我的祷告没有回应。”基督说：“你们若行这些事，我必应允。我与你同在。我就在你身边。”我们推测，我们身在黑暗中的原因是什么呢？真光正在照耀。基督在这里说：“你的光就必在黑暗中发现，你的幽暗必变如正午。”让我们感谢上帝。把感恩祭献给祂。“耶和华也必时常引导你。”只要祂的话继续供应我们，我们就不在黑暗里。“耶和华也必时常引导你，在干旱之地，使你心满意足。……你必像浇灌的园子，又像水流不绝的泉源。”每一个信靠耶稣、喝祂所赐活水的人，这水都将“在他里头成为泉源，直流到永生”（约4:14）。让我们看看必须做什么工作。{5MR 43.2}"},{"t":7,"p":24,"c":"“那些出于你的人，必修造久已荒废之处。”怎么回事？你在1894年这里看见什么荒废之处了吗？“你要建立拆毁累代的根基。”怎么回事？根基没有了吗？“你必称为补破口的，和重修路径与人居住的。”他们必在天国的生灵中间被称为“补破口的，和重修路径与人居住的。”“你若在安息日掉转（或作谨慎）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的。而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话。你就以耶和华为乐。耶和华要使你乘驾地的高处。又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:12-14）。 {5MR 45.1}"},{"t":7,"p":25,"c":"现在我们必须明白什么是破口。请看第四条诫命。我们今天聚集在这里承认主在六日之内创造了天地，在第七日安息了。祂将第七日分别为圣，赐福给这日，让人遵守。我们遵守安息日，就是竖起了一座纪念碑，使人想起和记住上帝是全人类应该崇拜的独一永生真神。祂创造了天地，给了我们一个纪念，就是遵守第七日，而不是第一日。有一股撒但所控制的势力高举第一日让人遵守。上帝称这个势力为大罪人，因为他让罪恶延续不止。他站在有史以来的首恶罪魁的右边。我们不想站在他一边。这就是要补的破口，已经存在多年。我们难道让它永远破裂下去？有些人会说：“你为什么总是说安息日，为什么不说基督呢？”假如园地有一段篱笆破损了，我们修复那一段篱笆，你会问:为什么我们如此关注那一段呢？那是什么呢？是第四诫的安息日遭到了拆毁。累代的根基就是主我们上帝的第七日安息日。祂在《出埃及记》第三十一章说：“这是你我之间世世代代的证据”（出31:13）。现在情况怎么样呢？他们把它拆毁了。世人随便接受了一个不神圣、不圣洁的日子。他们都把它当作安息日来崇拜。这是伪安息日。上帝并不接纳。他们敬拜上帝，好象并没有背离上帝的命令，但他们已经背离了。我们会接受这个罗马教的产物吗？改正教接受了它，拥抱了它，养育了它。但我们岂能视之为神圣呢？上帝明说：“六日要劳碌作你一切的工”（出20:9）。我们该怎么办呢？去修补篱笆的破口。“你要建立拆毁累代的根基。你必称为补破口的，和重修路径与人居住的。”{5MR 45.2}"},{"t":7,"p":26,"c":"希望你们把这句话带回家去，阅读、查考、找出有关破口的问题，因为你们每一个人都希望自己在信仰和道理上有智慧，好说出“你们心中盼望的缘由，……回答各人”（彼前3:15）。让我们寻求主，以致寻见。祂希望我们寻求祂。愿上帝帮助我们直奔主题，使用我们每一个人高举安息日。人们践踏了安息日，用一个赝品取而代之。{5MR 46.1}"},{"t":7,"p":27,"c":"你总会发现撒但是在压迫者一方的。上帝不压迫人。祂并不强迫人投靠祂，因为祂一直以来都让他们存活。可是撒但一旦得手掌权，就高举伪安息日来抵制基督的完美，说你必须遵守它。这就是逼迫、压制、奴役的精神。伴随着这种精神的，是没有丝毫圣经神圣性质的伪安息日。“你们若不守星期日，就不得做买卖。”不仅如此，他们还要千方百计进行迫害。但是感谢上帝，祂活着。祂曾活在使徒的时代，当时祭司们说：“你们不可再奉耶稣基督的名传道。”然而另有律法呈现，表明上帝是有政权的。祂差遣天使说：“去告诉彼得，出来宣扬我的名”。而当他们从彼得那里回来以后。彼得就不在那里了。有一个人回来说：“他在圣殿里讲道。”他们就派差役把他带来，并没有用暴力，叫他站在公会前。他们问他：“你为什么奉祂的名传道呢？”彼得回答说：“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧”（徒4:19）。{5MR 47.1}"},{"t":7,"p":28,"c":"愿上帝帮助我们的眼睛涂上眼药，使我们能看见。祂要使你乘驾地的高处。又以你祖雅各的产业养育你。让我们隐藏在这个应许之下，在耶稣基督里找到藏身之处。祂会把我们建立在真理和公义之中。耶和华的荣光必成为我们的后盾。（《文稿》1894年11号，1-14页，证道:《以赛亚书》第58章，1894年2月17日）"},{"t":6,"p":28,"c":"1971年6月22日发布。{5MR 47.2}"}]},{"n":"第269号 对于信条的态度","ps":[{"t":2,"p":0,"c":"第269 号  对于信条的态度"},{"t":7,"p":1,"c":"《约翰福音》第十七章基督向祂的父所献的祷告，应成为我们教会的信条。它告诉我们：纷争与不合是羞辱上帝的，要一节一节地阅读整章。（《文稿》1899年12号第1页，《需要圣经知识》，1899年2月22日打字）"},{"t":6,"p":1,"c":"1971年6月22日发布。{5MR 49.1}"}]},{"n":"第270号 余民教会","ps":[{"t":2,"p":0,"c":"第270号  余民教会"},{"t":7,"p":1,"c":"伟大却不善良是毫无价值的。那就像响的钹一样。人若不收集照在他道路上的光线，就一定会被黑影所包围。上帝旨在让祂的子民与亮光越来越靠近。于是他们才会向前向上挺进。……{5MR 50.1}"},{"t":7,"p":2,"c":"撒但知道自己的时候不多，已经带着大能力下来。持续的背道和增多的罪孽，消沉了许多人的信心和忠贞，所以应该呼召忠诚的人来到前线，作出承载着现代亮光的清晰、明确、直率的见证。真理不会因熔炉而暗淡，却会越照越明，直到日午。即将来临之主的灵和能力，要大量赐给正在准备站立在上帝大日的人。他们在催促我们主救主耶稣基督的复临。基督与这些忠心的人进行特别的交流。祂与他们交谈，就像祂在离世前与祂的门徒交谈一样。真理的灵要引导他们进入一切的真理。上帝与今日的世界有通讯的线路。通过祂所指定的代表，祂对祂正在洁净的子民说话，警告和鼓励他们。……{5MR 50.2}"},{"t":7,"p":3,"c":"这是宝贵的应许。上帝的旨意和计划要向祂的门徒开放。门徒是什么人？是不断学习的学生。将来严肃的大事正在我们面前展开。上帝不希望我们任何人以为，在这些末后的日子里，我们不需要知道得更多了。这是撒但不断使用的一个网罗。他希望我们不作特别的准备就应付将来的事件。这种准备对于引导我们经过每一个困难是十分必要的。他巴不得所有的人都在无知之中跌倒在路上，以自欺、自高和自恃来取代真知识。任何一个人对自己和自己现有的知识越自满，就越不会认真和谦卑地追求被带进一切的真理。他越少有上帝的圣灵，就越自鸣得意，踌躇满志。他不会认真探求和怀着最深的兴趣了解更多的真理。但是他如果不与“领袖”保持同步，让祂带领他进入一切的真理，他就会被撇下，落在后面，盲目，困惑，因为他没有行在光中。……上帝的话要成为我们的顾问。……全天庭都在关注着上帝的余民，要看他们会不会唯独以真理为他们的前卫和后盾。若不传达耶稣里的真理，通过上帝之灵的能力将之栽培在人心里，就连传道人也会离开基督，离开虔诚，离开宗教原则。他们会变成瞎子领瞎子。（《文稿》1886年14号，1, 5, 6, 8-11.〈基督徒在传道工作中的正直〉，1886年） {5MR 50.3}"},{"t":7,"p":4,"c":"但愿每一个人都悔改，行起初所行的事（启2:5）。当教会这样做的时候，他们就会爱上帝为至上，并爱邻舍如同自己。以法莲必不嫉妒犹大，犹大也不扰害以法莲（赛11:13）。裂痕将会治愈。以色列的境内再也听不见争吵的声音。藉着上帝白白赐给他们的恩典，大家都会努力实现基督的祷告，就是要祂的门徒合而为一，就像祂和天父合而为一。平安、仁爱、怜悯、慈善将成为心中常驻的原则。基督的爱要成为每一个人的主题。那位真实的见证者再也不会说：“有一件事我要责备你，就是你把起初的爱心离弃了”（启2:4）。上帝的子民要住在基督里面。耶稣的爱要显示出来。同一位圣灵要赐生命给每一颗心，按照基督的形像进行更新和再造，使万众一心。像真葡萄树上活的枝子，所有的人都与永生的元首基督联合。基督要住在每一个人心中，引导、安慰、圣化、并向世界呈现耶稣门徒的团结，从而见证天国的证书已经授与余民教会。基督教会的合一，将证明上帝差遣祂的独生子来到世上。……{5MR 51.1}"},{"t":7,"p":5,"c":"耶稣来赐给人圣灵，把上帝的爱散布在人心中。凡固步自封、观念保守，思想僵化，像基督时代的犹太人那样恪守人的遗传和吩咐的人，不可能领受圣灵。他们拘泥于教会的礼节，严格遵守礼仪，却失去了活力和虔诚的信仰。……{5MR 52.1}"},{"t":7,"p":6,"c":"余民教会蒙召走过与犹太人相似的经历。那在金灯台中间行走的真实见证者有严肃的信息要传给祂的子民。祂说：“然而有一件事我要责备你，就是你把起初的爱心离弃了。所以应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:4,5）。上帝的爱在教会里一直在逐渐消退，结果爱自己的心引发了新的行动。既失去了爱上帝的心，爱弟兄的心也就丧失了。教会将应验描写以弗所教会的一切特征，却丧失了至关重要的虔诚。耶稣论到他们说：“我知道你的行为、劳碌、忍耐，也知道你不能容忍恶人，你也曾试验那自称为使徒却不是使徒的，看出他们是假的来。你也能忍耐，曾为我的名劳苦，并不乏倦。然而有一件事我要责备你，就是你把起初的爱心离弃了”（启2:2-4）。（《文稿》1897年154号，3-7页，〈上帝的使者〉，无日期）{5MR 52.2}"},{"t":7,"p":7,"c":"在新旧约圣经的指示之间有完美的和谐。主耶稣亲自给了摩西要赐给以色列人的原则。仁慈、良善、慷慨和严格诚实的教训是由基督在旧约圣经中赐下的，并由祂在道成肉身到我们世上来的时候重申了。我们难道不要恳切虔诚地学习这些教训，实行我们主所赐的原则吗？（《信函》1896年第83号，14、15页，致O. A.奥尔森长老，1896年5月22日）{5MR 53.1}"},{"t":7,"p":8,"c":"上帝在世上有一班余民——一班不随从世俗策略的子民。我们从圣经中读到了对他们的描写：“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命，为耶稣作见证的”（启12:17）。……基督教界已经抛弃了第七日的安息日，并高举了伪安息日。但是上帝有一班子民愿意忠于祂。祂的工作务要推进。教会要建成佩带祂标志的一班子民的纪念碑。这些礼拜的场所不论多么简陋，都会不断揭露撒但的背叛，宣扬在晨星一同歌唱、上帝的众子也都欢呼之时所设立的安息日的神圣性质。……撒但正在展示世俗的吸引力。众教会正在把人的吩咐当作道理来教训人。传道人喊着说：“没有律法”，没有认识到假如没有律法，就没有过犯。现在我们应当显明自己有一道来自上帝的、而不是人发明的信息。我们非常需要能本着真理的简朴宣扬真理的工人。最后警告的信息要传遍世界。当上帝的子民把祂信息的真理带到日常生活中的时候，实际的敬虔、纯净和圣洁就会显示出来。（《文稿》1902年99号，1，7，10页，〈片段〉，1902年7月12日打字)  {5MR 53.2}"},{"t":7,"p":9,"c":"上帝的余民必须是一班悔改的人。这个信息的传达要导致人的悔改和成圣。（《信函》1908年190号第2页，致辛普森弟兄夫妇，1908年6月15日）"},{"t":6,"p":9,"c":"1971年6月22日发布。{5MR 54.1}"}]},{"n":"第271号 灵感","ps":[{"t":2,"p":0,"c":"第271号  灵感"},{"t":7,"p":1,"c":"你似乎对我按所接受的亮光看问题感到惊讶。你谈到你认为应该在总会会议上通过的那个决议。那个决议的内容是什么呢？它实际上是说，除了去年所教的内容以外，学院里什么都不可以教。我亲爱的弟兄，我不愿意伤害你的感情，也不愿使你伤心或令你气馁；但我必须将一些事情摆在你面前。我将以往涉及相同决议案所指示我的话告诉了会议。我声明在学院里所教导的许多内容，就像种子一样撒在了人心里，会收获到令人不快的果子。我声明我有这方面的亮光。{5MR 55.1}"},{"t":7,"p":2,"c":"在巴特尔克里克的教堂和学校里，都讲论了灵感的话题。有限的世人竟妄自评论说圣经某部分是受圣灵感动，某部分不是。我蒙指示看到，《评论与通讯》上所发表的有关灵感的文章，不是出于上帝的感动，上帝也不赞许他们在学校里将这样的道理教导青年。当人胆敢评断上帝的圣言时，他们便是冒然闯入圣地，他们最好恐惧战兢，把自己的智慧当作愚拙隐藏起来。上帝从未指派任何人评断祂的圣言，挑三拣四，说这部分是圣灵感动的，那部分不是。证言也一直受到同样的待遇，但上帝不在这种作法中。{5MR 55.2}"},{"t":7,"p":3,"c":"无神的论点被带进了学院，目的是要教导我们的青年如何反驳不信的观点。不信的种子或许不立即萌芽，但一旦试探来临，就会表明它们的存在。我蒙指示：疑惑会进入人心；支持不信的观点会扎根在人心里，这种做法最终会导致怀疑的态度。（《信函》1889年22号，9，10页，致R. A. 安德伍德长老，1889年1月18日）"},{"t":6,"p":3,"c":"1971年6月22日发布。{5MR 55.3}"}]},{"n":"第272号 文稿汇篇","ps":[{"t":2,"p":0,"c":"第272号  文稿汇篇"},{"t":4,"p":0,"c":"怀爱伦访问加拿大"},{"t":7,"p":1,"c":"大约在中午到达巴特尔克里克，开始预备或让其他人预备加拿大之旅。结果找不到人与我和你们的父亲同行。我们只好独自前往。我从星期日中午到星期二中午难以进食，后来只吃了一点点。在大干线上旅行要比预料的方便多了。我们大约十一点到达蒙特利尔，晚上入住一家旅店。约在次日中午到达舍布鲁克。我们乘坐马车前往十六英里外的梅戈格。哦，这是多么贫瘠、遍布岩石的国家。贫困，到处是贫困。我们在太阳落山前两小时到达宿营地。{5MR 57.1}"},{"t":7,"p":2,"c":"聚会规模不大，营地大约有一百顶帐篷。这里的材料很好。我们认为经过适当的努力，能完成良好的工作。几乎所有的人都是接受真理的穷人。{5MR 57.2}"},{"t":7,"p":3,"c":"安息日下午，我对大群从滑铁卢乘坐专列或乘船而来的人们讲道。我讲道时十分自由舒畅，大家看上去都很满意。为了通过禁酒的法律，这里曾做过强劲的努力，但失败了。他们的首领说：“如果数周前辩论这个问题时怀夫人能在各城里讲话，他们就会获胜。”他们说他们从来没有听过这么好的节制演讲。布尔多夫妇说，他们在加拿大取得了维护真理的巨大胜利。如果我们没有参加他们的帐篷聚会，加拿大的圣工和事业就会遭遇可怕的失望。我从未见过一班人象这里的人那样对我们的工作如此感激。  {5MR 57.3}"},{"t":7,"p":4,"c":"星期二早上我们坐了十六英里的马车前往舍布鲁克，再乘火车去波特兰。我整天晕车，但我的感冒好多了。你们的父亲正患着感冒，几乎筋疲力尽了。{5MR 58.1}"},{"t":7,"p":5,"c":"星期三中午，我们到达（缅因州的）沃特维尔。这使我有了一点时间写作，但是我可怜的心脏不准我做许多事情。我们认为我们在加拿大的聚会是非常重要的一次聚会。（《信函》1880年39号，2，3页。致“亲爱的孩子们”，1880年8月19日）{5MR 58.2}"},{"t":7,"p":6,"c":"我们在这里（史迪威岔口）等到九点半。大约午夜才下车。我确信主垂听并应允了我的祈祷。离开阿尔玛帐篷布道会后我就病了。在星期一发了一昼夜高烧。但我们前往巴特尔克里克。医生说我肯定没有义务去梅戈格。他说我现在的责任重大，应该意识到上帝的事业需要我为工作保持最佳的身体状况。他劝了这么多话，我差一点放弃出行了。但我想到留下来也一样有累不完的活。你们父亲又急于要去。我们的旅程花了两天两夜。我们在舍布鲁克等了几小时的马车。他们装了一大桶酒，几个箱子和其它货物。我们和两个大箱子以及手提袋挤在一起，坐十六英里的马车前往梅戈格。当我们到达目的地时，聚会已经开始了，然而他们发出了欢呼声。我们受到了欢迎。{5MR 58.3}"},{"t":7,"p":7,"c":"我们发现我们的帐篷设施齐全，里面有地板和地毯、软椅、盥洗盆和两张床，一张给巴特勒长老，一张给你们父亲和我。这是一次极好的聚会。我始终感到不适。感冒很严重。我的脑力活动十分繁忙，但我仍谨慎工作，没有垮下来。在讲道过程中我十分自由舒畅。主支持了我。{5MR 59.1}"},{"t":7,"p":8,"c":"星期日举办了大型聚会，我从来没有像这次那样自由畅谈过。那些来听讲的人充满热情。他们在取消售酒许可令上做过努力，但失败了。他们说，如果一周前怀夫人能来到这里并在他们的城市演讲，他们就能在禁止售酒方面取得成功。他们说他们愿意每晚支付我25美元。我发现如果我没有在，这里将笼罩着巨大的失望。我感到这无疑是我的职责所在。我们给了布尔多夫妇以很大的鼓励。{5MR 59.2}"},{"t":7,"p":9,"c":"这片土地的主人前来听讲。他母亲参加了我们所有的聚会。我们想她会守安息日的。她捐给我半美元。她给了凯洛格弟兄妻子的堂姐奥姆斯特德姊妹一美元购买《时兆》。她说她从没想到自己会对旧约圣经产生很大的兴趣，但是《时兆》的文章使模糊的内容变得十分清晰，她欣然看到以前从未看到的旧约圣经新的美。关于我们的信仰，她说了很多。她似乎与我们同心合意。她的儿子是梅戈格最富有的人。{5MR 59.3}"},{"t":7,"p":10,"c":"我们在这里不得不会见了一班真正的浸礼派和一班认为宗教存在于喧闹之中的痉挛派。他们呼喊、咆哮、口吐白沫，就像失去理智的人。这被称之为能力，但我告诉他们，其中没有宗教。这是赝品，是所谓现代的成圣，但绝非真正的成圣，就如黑暗与光明不同一样。{5MR 59.4}"},{"t":7,"p":11,"c":"我们有幸告诉他们真正的成圣。我们在这些方面的见证是非常需要的。撒但将乐于驱使一班自称遵守上帝律法的人向世人展现狂热的言语和举止，因为这会使不信的人反感。他们会以同样的尺度看待真理和狂热，视之为同样的价值。愿主保守祂所爱的子民远离遍地流行的狂热和异端。（《信函》1880年42号，1-4页。致“亲爱的孩子威利和玛丽”，1880年9月22日）{5MR 60.1}"},{"t":4,"p":11,"c":"内战"},{"t":7,"p":12,"c":"我看到A.罗斯弟兄必须谨慎他的言语。他没有以圣经的观点看待奴隶制。他没有像上帝那样看待这个问题。罗斯弟兄不谨慎地表达了自己的观点，发挥了错误的影响。他已被监视，若不努力消除他话语的影响，无疑将处于危险的境地。我们这班人必须非常小心。由于我们不参战、祈祷团结、宣讲团结，就引起了猜疑。如果像罗斯弟兄那样的人发表未经充分理解的观点，被人视为支持南方，我们这班人就会被当作分离主义者。在民众的这种亢奋状态中，一句话就会燃起大火，毁掉我们的安全。罗斯弟兄关于奴隶制的观点是错误的。{5MR 60.2}"},{"t":7,"p":13,"c":"教师们对于团体的影响并不正确。他们没有表明自己明确的信心和坚定的立场，使大家能明白他们的立场，知道在哪里能找到他们。这些立场不稳的教师不愿意冒险和承担任何责任。他们最好保持沉默，直到他们能说出夜间的时辰，安全地领导上帝的子民，给他们吃清洁扬净的食物。这些犹豫的教师滋长了分裂和混乱的因素。每一个人都应看好自己的心灵，治服己心。如果每个人都做到这一点，看守自己就像看守他的弟兄们一样热心，团结的要素就会存在于心中，一切分隔闩栅都会粉碎。人心就会像两滴水那样融合在一起。守安息日者队伍的力量就会远远超过我们所见的任何事物。{5MR 61.1}"},{"t":7,"p":14,"c":"我们生活在极为严肃的时期。撒但和恶天使正集结强大的力量与我们对抗。世人站在他们那边帮助他们，最可悲的是自称守安息日的人，自称相信严肃重要真理的人，与黑暗权势的影响力联合起来扰乱、阻碍或拆毁基督要求祂拣选的仆人所建造的。一些人没有直接拆毁，而是采用间接的手段。他们冷眼旁观，表露出疑惑、猜疑和恐惧，甚至比疑心的多马还要求更大的证据。他们不愿意也没有出手热心协助工作，运用自己的精力进行建造。他们的影响被记录为阻碍在上帝子民中进步和改革的工作。{5MR 61.2}"},{"t":7,"p":15,"c":"天使说：“不同基督收聚的，就是分散的（见太12:30）。这里没有中间的立场。每一个人都有影响力，表明赞同还是反对。当上帝凭着自己的天意带领祂子民的时候，有人则时时准备反对他们前进的每一步。那些冒着风险出去的人由于他们传道弟兄的不配合和不协助而悲伤苦恼。”（《信函》1861年16号，致纽约州的罗斯福教会以及附近的教会，约写于1861年）{5MR 62.1}"},{"t":4,"p":15,"c":"怀爱伦访问缅因州的诺里奇沃克"},{"t":7,"p":16,"c":"你们的舅舅和舅妈（玛丽.怀特.蔡斯）正在参加诺里奇沃克的聚会。他们俩都非常喜欢这次聚会。我们进行了一次极好的聚会。我在聚会期间对大家讲了四次。你们的父亲讲了四次。我们都坦率地作了见证。诺里奇沃克兴起了一班卓越的人。在阿森斯这些地方，一个新的礼拜堂建造起来了。（《信函》1867年13号第1页，致威廉.C.怀特，1867年11月7日）{5MR 62.2}"},{"t":7,"p":17,"c":"我们认真工作，事情很多。我们的时间和精力都花在工作上。这里（缅因州诺里奇沃克）有许多人即将决定站在这班人一边，但还没有作出决定的力量。这里的许多年轻人需要悔改。我们这么认真，这么渴望看到上帝工作的进展。……今天下午我讲了一个半小时，十分疲倦。事情进展缓慢，但我们并不灰心。我们期望看到在这个州成就一番善工。（《信函》1867年14号，1，2页，致爱德森.怀特，1867年11月9日）{5MR 62.3}"},{"t":7,"p":18,"c":"我参与了诺里奇沃克聚会的全部工作，站立的时候难以撑住头。我对这些人有负担，这迫使我要讲很多。（《信函》1868年25号，致爱德森和威利.怀特，1868年12月2日）"},{"t":6,"p":18,"c":"1971年6月22日发布。{5MR 63.1}"}]},{"n":"第273号 健康和灵性","ps":[{"t":2,"p":0,"c":"第273号  健康和灵性"},{"t":7,"p":1,"c":"上帝要每一个人对环绕自己心灵的影响负责，既为了自己，也为了他人。祂呼吁男女青年保持严格的节制，本着良心运用他们身心的能力。……要避免刺激大脑。太多的学习会刺激大脑，使更多血液流往大脑，结果无疑会导致败坏。大脑不能过度兴奋而不产生不纯洁的想法和行动。整个神经系统都受到影响，而这导致不纯洁。身心能力被败坏，圣灵的殿受到污染。罪恶的行为得以传染，结果难以预料。在这个问题上我不得不坦率直言。{5MR 64.1}"},{"t":7,"p":2,"c":"均衡地使用身心的能力会防止不洁的思想和行为倾向。教师们应当明白这一点。（《信函》1897年145号，7，8页，致W.C.怀特，1897年8月15日）{5MR 64.2}"},{"t":7,"p":3,"c":"基督在堕落开始的地方——食欲问题——起首救赎的工作。（《信函》1898年90号，8页，致J.H.凯洛格医生，1898年10月20日）{5MR 64.3}"},{"t":7,"p":4,"c":"在上帝的恩典成为心中持久的原则之前，人决不会有真正的节制。即便是信誓旦旦，也不会使你或你妻子成为健康改良者。单凭限制饮食医不好你病态的食欲。某弟兄和姊妹的心在被上帝恩典改变之前，不会在凡事上实行节制。他们应负基督的轭，有基督的心里柔和与谦卑。（《信函》1896年73号，14页，致马克森弟兄夫妇，1896年10月12日）{5MR 64.4}"},{"t":7,"p":5,"c":"人体中融合着两大功效系统。循环系统和神经系统相互结合。心脏是循环系统的储藏库，大脑是神经系统的中枢。食物通过血液被人体吸收。两个系统一直在运行。食物养育了整个人，因此非常需要有益健康的食物。但决不要滥食几乎总在手边的多种多样的佳肴。在这件事上可以节省大量的光阴和精力。上帝不希望我们的时间完全用来制作满足味觉的食品。上帝希望祂所有的子民成为完全意义上的传道者。{5MR 65.1}"},{"t":7,"p":6,"c":"在这个国家水果收成的季节里有大量的各种水果。但是一顿饭摄入多种食物往往会使胃变成一个污水池。（《信函》1900年157号6页，致法恩斯沃思、鲁宾逊、斯塔尔、帕默、卡尔和夏普弟兄，1900年12月12日）{5MR 65.2}"},{"t":7,"p":7,"c":"只有当脑力和口才都成圣时，我们才有资格服务。（《文稿》1906年95号，12页，证道〈罗马书15章的教训〉，1906年10月20日）{5MR 65.3}"},{"t":7,"p":8,"c":"心脏是属灵生活的堡垒；必须每天从我们的心里驱除属世的准则和精神。……心脏的脉动能在全身被感知。若要全身处于健康状态，心脏的活动就必须健全。心脏要是出问题，人体的各部分都会感到不适。（《信函》1895年16号1，2，6页，致C.P.博尔曼长老，1895年6月18日）"},{"t":6,"p":8,"c":"1971年6月22日发布。  {5MR 65.4}"}]},{"n":"第275号 与议会合作","ps":[{"t":2,"p":0,"c":"第275号  与议会合作"},{"t":7,"p":1,"c":"这个世界属于上帝，恶人不过是被容许存在其中而已。地球是赐给亚伯拉罕和他子孙的。我们不久将拥有地球。我们不要觉得会从周围的人那里得到任何帮助，但是我们必须处身在能够帮助他们的地方。{5MR 67.1}"},{"t":7,"p":2,"c":"你们开一旦与议会合作，就使魔鬼开始工作。除了他以外，还会有谁阻挠我们的工作呢？除非必要，不要公开你们的工作。要让真理运行。我们最好的方针是不要申请豁免。上帝已经赐予了亮光；在这些问题上保持缄默更好。魔鬼和他的全军正致力于破坏上帝的律法。当你们开始在这些方面的工作时，他会激起人们认为我们不尊重他们的法律、不顺从他们的法令。{5MR 67.2}"},{"t":7,"p":3,"c":"不要将我们的意图和计划全部透露给别人。撒但正以狡诈的方式活动。他以后也会这么做。他不会公开光明正大地行事。他的势力在人的心里活动，在人们还没有思想准备的时候发起一个强大的运动。{5MR 67.3}"},{"t":7,"p":4,"c":"问：我们能否以供应读物的方式悄悄地将真理摆在议会的议员面前？ {5MR 67.4}"},{"t":7,"p":5,"c":"根据所赐给我的亮光，我们应该担心这些人和掌权者会采取反对圣工的立场，然后他们就会如同魔鬼一般地行动。但是要利用一切时机认识这些人，不要用容易引起偏见的方式。我们必须让他们知道我们是设法帮助别人的，在从事基督徒的慈善工作。当他们看到我们在这些方面的善工时，他们的成见就会大大消除，他们的心就会对更多的事开放。那我们就不应宣扬安息日，而要宣扬基督。要是他们开始反对你们，说：哦，他们是安息日复临信徒吗，那怎么办呢？——要高而又高地举起基督。灵巧象蛇、驯良象鸽子是非常重要的。{5MR 67.5}"},{"t":7,"p":6,"c":"世人在有了亮光之后才要被定罪。我们要告诉他们悔改的简单道理。应对世人抱以怜悯。我们要温柔地对待他们，使主的灵能重塑他们。他们一直在接受虚假观念。若是我们接近他们，向他们彰显基督的爱，就能为他们做多得多的事情。……{5MR 68.1}"},{"t":7,"p":7,"c":"问：我们介绍原则，岂不比揣度政府将要采取的行动更好吗？ {5MR 68.2}"},{"t":7,"p":8,"c":"政府的行动与我们无关。我们的本分是顺从上帝，而当他们抓捕你们时，不要考虑你们要做什么。你所要做的就是一步一步地紧跟基督。我们不必提前数周准备当他们这么做的时候，我们该怎么做、该怎么说的问题和计划。要研究真理。上帝的灵会使你们想起该说的话。{5MR 68.3}"},{"t":7,"p":9,"c":"所赐给我的亮光是：在我们的聚会中，发言人应保持储备的力量，以致在敌人开始活动时，我们不必借助凡火，变得好斗，挥刀舞剑。我们如此表现，就可能在胜利的关头背叛圣工。如果我们脱离耶稣，意气行事，就可能需要数月乃至数年的时间来抵消一个错误的举动。我们中的许多人若不悔改，变成小孩子的样式，就断不能见上帝的国。这些就是我们需要引进我们学校的教训。相比科学知识，他们更需要这些原则。{5MR 68.4}"},{"t":7,"p":10,"c":"万一我们被带到法庭前，我们就要放弃自己的权利，除非那会使得我们与上帝冲突。我们不是在为自己的权利辩护，而是为上帝要求我们侍奉的权利辩护。{5MR 69.1}"},{"t":7,"p":11,"c":"与其抵制强加于我们的不公正惩罚，不如听救主的话：{5MR 69.2}"},{"t":7,"p":12,"c":"“有人在这城里逼迫你们，就逃到那城里去。我实在告诉你们，以色列的城邑，你们还没有走遍，人子就到了”（太10:23）。（《文稿》1895年22a号，4-6页，〈关于星期日作工，有色人种和反对谬论方式的告诫〉，1895年11月20日）"},{"t":6,"p":12,"c":"1971年8月10日发布。{5MR 69.3}"}]},{"n":"第276号 加利福尼亚州芒廷维尤的工作","ps":[{"t":2,"p":0,"c":"第276号  加利福尼亚州芒廷维尤的工作"},{"t":7,"p":1,"c":"我们的工作是神圣的。我们应该以此为目标：使在各地开展的工作遵循上帝很悦纳的方式。每一个参与这项工作的人都应听从基督的话：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{5MR 70.1}"},{"t":7,"p":2,"c":"“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”我们如何得到那安息？首先我们要到祂这里来，然后，祂继续说：“你们当负我的轭。”上帝希望有一班成圣的子民，分别出来为祂服务。我们不要包揽与上帝圣工没有特别关系的责任。祂说：“你们当负我的轭。”做祂指定的工作，使真正基督教的原则体现在你所从事的任何工作上。{5MR 70.2}"},{"t":7,"p":3,"c":"“你们当负我的轭，学”——别人吗？——不，“学我的样式。我心里柔和谦卑，这样，你们心里（向我学习时）就必得享安息。”我们确信在以基督的路线作工，就有蒙福的安息。{5MR 70.3}"},{"t":7,"p":4,"c":"如果看来出版社最好在芒廷维尤重建，那么就让每一个在这里从事圣工的人都成为一个传道者，成为不认识真理之人的福气。“你们是与上帝同工的”（林前3:9）。想想基督多么温柔地对待凡向祂求助的人！如果人人都不看别人的错误，而看自己的缺点，注意亲自实行上帝律法的真正原则，我们的弟兄姐妹就会成为社会的福气。{5MR 70.4}"},{"t":7,"p":5,"c":"每一个与真理的上帝保持活泼联系的人都负有一个严肃的责任。基督说：“你们是世上的光。……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14-16）。{5MR 71.1}"},{"t":7,"p":6,"c":"全天庭都在关心着我们所从事的工作。我们必须做一种稳固的而不是表面化的工作。我看见我们的印刷所做这么多的商业性工作，心里就很难过，他们等于对世人说：“把你们的作品拿过来，我们替你出版。”我们为主要做的工作，要比我们所能做的多。有许多工作要做。我们如果没有受圣灵的洗，就会忽视。我们希望从每一个出版社中清除商业化精神。{5MR 71.2}"},{"t":7,"p":7,"c":"我一直在考虑是否把我们的书和其他的印刷品交给别人印刷，这样出版社就摆脱了印装的责任。但我近来蒙指示看到这样做会如何。如果把这些书交给别人，这些书印出来质量就会很差，因为印装的人对工作没有特别的兴趣。把我们的工作交在不信的人手中是不聪明的，因为我们中间有人能本着良心做好这项工作。如果我们的工作人员愿尽力在各项工作中提高效率，如果他们肯轻装上阵赛跑，穿着盔甲战斗，上帝就会赐福他们，使他们越来越聪明能干，作出蒙悦纳的服务。他们不会去寻找娱乐。他们最高的乐趣在于忠心地推进上帝的圣工直到最后的时刻。{5MR 71.3}"},{"t":7,"p":8,"c":"关于我们的印刷品让不信的人分销问题，我蒙指示，这样做至终花的钱要比我们自己奉主的名，以敬畏的心去做要多。主希望我们出版社的工作人员能精通工作，因为他们会被送到遥远的国家。许多本以为自己决不会离家的人会出其不意地被派走。他们若不善用自己的机会来获得一种教育，就无法站在基督希望他们去站的高处。{5MR 72.1}"},{"t":7,"p":9,"c":"我们必须做一番充分的教育工作。我们出版社的青年应当接受有关印刷书刊各方面工作的实际教导。这样，如果上帝天意的安排引导他们到了其他国家，他们就能学习语言，且能为那个国家的人印刷上帝交给我们的真理。这真理要传到各国各族各方各民。主正差遣天使预备人心接受真理。只要我们完全献身给上帝，我们就会本着以利亚的心志和能力被差遣出去。{5MR 72.2}"},{"t":7,"p":10,"c":"根据上帝赐给我的亮光，我知道一些人应对印刷装订书籍的各方面工作有充分的了解，因为上帝将把他们放在这种工作需要他们的位置上。我们因为目前定居在这里，就似乎以为今后永远不会搬走。但到了一个时候，将有一场大分散，是我们现在做梦也没有想到的，并将以意想不到方式发生。你们中间有些人将被带到遥远的地区，可是上帝在那里有工作让你做。当你们在这里的时候，每一个人都要接受教育。要教育和训练你们心智的每一种能力，以便了解工作的各个部分。要陶冶声音。学会说出话来能给别人留下最美好的印象。{5MR 72.3}"},{"t":7,"p":11,"c":"不要觉得你必须寻找消遣。当你的心与上帝和谐时，你会得到丰富的喜乐，且会全心向上帝发出赞歌。我们所需要的是实际的信仰，不是作为外在的服饰，而要触及生命最深处。这样我们才能彼此教导，才能以基督的温柔说话。让我们藏在基督里吧。但愿我们都能穿着谦卑如穿衣服，积极与耶稣基督交流。这样，就没有人会觉得自己有责任去拆毁其他任何工人的工程了。上帝的所有工人中间就会有仁慈温柔的精神。上帝希望我们互相尊重。那些已经学会负基督之轭的人必知道这是爱与温柔的轭。{5MR 73.1}"},{"t":7,"p":12,"c":"我劝负责出版社工作的人对学徒要仁慈有礼。要以仁慈赢得他们的心。如果他们做错了，就本着温柔的精神到他们那里，同他们谈话，与他们一起祈祷。要为他们每一个人的得救而努力。直到你看见他们的脚坚立在万古磐石上才罢休。这样，一切工作就会和谐进行了。{5MR 73.2}"},{"t":7,"p":13,"c":"如果传道的弟兄经过出版社，就当亲切鼓励地对工作人员说话。要同他们握手，询问他们取得了什么进步，勉励他们攀登最高一级的进步阶梯。{5MR 73.3}"},{"t":7,"p":14,"c":"如果你看到某个弟兄身上有问题需要纠正，就去同他说：“让我们为此祈祷，把这件事同上帝谈谈。”你即使流泪了，也对你没有什么损害。如果你在上帝面前伤心，祂会替你包扎，赐你恩典进入永生。但上帝没有任命你们为独裁者。祂没有把处罚罪人的工作交给你。祂希望你省察已心，抛弃自己的罪恶，摆脱品格的每一缺点。{5MR 74.1}"},{"t":7,"p":15,"c":"那么我们的出版社会发生什么情况呢？我已经看到将要发生的事情。我曾看见上帝的使者从一个房间到另一个房间，检查正在发行的文章，注意工人的一言一行。他们的脸面因喜乐而容光焕发，向人们伸出祝福的手来。 {5MR 74.2}"},{"t":7,"p":16,"c":"但每当人显露出苛刻的精神，上帝的使者就忧伤了。上帝已经赐给每一个人一个心灵一个经验，也许是比我们更高的经验。“你们祈求，就必得着；寻求，就寻见；叩门，就给你们开门。” {5MR 74.3}"},{"t":7,"p":17,"c":"要让每个人都明白他对上帝的责任。每个人都有特权处在保证得到上帝指导的位置，因为他已再三证实过上帝。他已经来到主面前求告祂。主已赐予他亮光和知识。{5MR 74.4}"},{"t":7,"p":18,"c":"但是我们还没有恰当地承认上帝的良善。教会如果在得到上帝的祝福时愿意赞美祂，她今日就会站在高得多的位置上。他们当用嘴唇称颂祂。他们的心当充满光明和喜悦。{5MR 74.5}"},{"t":7,"p":19,"c":"我看到美妙的祝福临到禁食祈祷寻求主的会众。他们的脸上反映上帝的荣耀。天使从他们一个个身边经过，为他们服务。这就是我们渴望在芒廷维尤看到的情形。我们希望在奥克兰和旧金山将要举行的聚会中也看到同样的情形。这些城市如同其它布道地区一样有需要。他们中有许多人罪孽深重，与我们在世界任何地方所看见的一样。如果他们得到适当的帮助，他们中的许多人就会得救。他们不知道圣经的话，也不明白其涵义。{5MR 75.1}"},{"t":7,"p":20,"c":"我们需要更多的布道者。根据我所得到的指示，国外的需要特别强烈。上帝的天使在世界各地都在打开大门。不久以前这些地方是对上帝的信息封锁的。{5MR 75.2}"},{"t":7,"p":21,"c":"但是经过必要的训练，可以进入那些敞开大门的人在哪里呢？那些向耶稣基督学过而像祂的人在哪里呢？如果你还没学到这些，现在就开始吧。不要浪费一块钱在不必要的地方。你会得到召唤尽你所能去投入祂的事业。我们担不起在任何事上铺张浪费，因为上帝的事业亟待帮助。{5MR 75.3}"},{"t":7,"p":22,"c":"我们需要少一些自我，需要多得多的基督之爱。我们需要上帝真理中恩典的能力。我们可以承认真理，但我们如果没有经过基督之灵的洗礼，进入仁爱温柔的精神，就需要重新悔改。如果我们如兄弟般温柔相爱，我们的嘴就会说出对上帝的颂扬。我们阅读圣经的时候，就会赞美上帝。及至与祂的圣徒相聚时，我们就会以口来荣耀上帝。{5MR 75.4}"},{"t":7,"p":23,"c":"我们需要成圣的想象力和语言。我们的工作要呈现基督的柔和，要仁慈、温柔和谦恭。主必不接受任何人不以温柔、爱心和仁慈所做的工作。祂没有立我们为官长，辖制祂的产业。要让别人被基督所感动，就如我们渴望被祂感动那样。{5MR 76.1}"},{"t":7,"p":24,"c":"一个又一个夜晚，我看见小群的人恳求上帝的情景。祂就向他们显明他们曾一直珍爱的某个偶像。一些人愿意放弃偶像，一些人不愿意。但是天上的光照在那些愿意放弃偶像的人脸上。接着主又向他们显明其它的偶像，一些人也愿意放弃这些偶像。然而天上的亮光照在凡愿意为基督放弃一切的人身上。{5MR 76.2}"},{"t":7,"p":25,"c":"在恶行迅速增加的这些日子，我们要接受上帝所赐与我们的一切。我们是否从观察恶行的增长里学到教训，就是我们必须真正增强我们的公义？我们是否明白我们必须在恩典和认识我们主救主的知识上长进，明白我们必须按照加法的计划生活？“有了信心，又要加上德行。有了德行，又要加上知识。有了知识，又要加上节制。有了节制，又要加上忍耐。有了忍耐，又要加上虔敬。有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心”（彼后1:5-7）。{5MR 76.3}"},{"t":7,"p":26,"c":"“你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地，得以进入我们主救主耶稣基督永远的国”（彼后1:8-11）。{5MR 76.4}"},{"t":7,"p":27,"c":"我们在这里看到了一份永生保险单。我们最好确保自己在按加法的计划生活，上帝会以乘法赐给我们恩典和平安。让我们注视髑髅地的十字架，瞻仰基督为给我们这份人寿保险单所作的牺牲吧——“你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地，得以进入我们主救主耶稣基督永远的国。”（《文稿》1906年73号，1-8页，〈芒廷维尤的工作〉，1906年9月10日）"},{"t":6,"p":27,"c":"1971年8月10日发布。{5MR 77.1}"}]},{"n":"第277号 安息日","ps":[{"t":2,"p":0,"c":"第277号  安息日"},{"t":7,"p":1,"c":"当人们接受和高举一个伪安息日，并且使人转离对上帝的顺从和忠诚时，他们就会到达基督时代之人曾到过的地步。{5MR 78.1}"},{"t":7,"p":2,"c":"巴不得世人能知道这个危险的事实，转离他们所走的路！这个国家的领袖所采取的策略是多么短视，竟要让大罪人恢复已经失去的优势！他们表现出令人惊奇的热心，将伪安息日置于他们立法机构的关照和保护之下；但他们却不知道自己在做什么。他们正赋予一个伪安息日以神圣的尊荣。这件事一旦完全成功，就会对那些遵守真安息日的人实施逼迫，安息日原是上帝在伊甸园所设立，用以纪念祂创造大能的。那时人的命令将披上神圣的外衣，被称为神圣的。（《文稿》1896年15号，14，15页，〈启示录〉，1896年4月27日）{5MR 78.2}"},{"t":7,"p":3,"c":"上帝的子民将受到他们所能忍受的一切考验。安息日问题是一个要临到全世界的考验。我们现在不需要让什么进来为上帝的子民制造一个考验，使他们已有的考验更加严峻。（《信函》1897年19号，3页，致J.H.豪伊长老，1897年7月4日）{5MR 78.3}"},{"t":7,"p":4,"c":"在上帝赐福和定为圣日的安息日，父亲们陪同他们的孩子去教室或学院，又怎么能符合主的指示呢？他们怎么能重述摩西的话呢？“我照着耶和华我上帝所吩咐的将律例典章教训你们，使你们在所要进去得为业的地上遵行。所以你们要谨守遵行。这就是你们在万民眼前的智慧，聪明。他们听见这一切律例，必说，这大国的人真是有智慧，有聪明”（申4:5，6）。{5MR 78.4}"},{"t":7,"p":5,"c":"“哪一大国的人有神与他们相近，像耶和华我们的上帝，在我们求告祂的时候与我们相近呢？又哪一大国有这样公义的律例典章，像我今日在你们面前所陈明的这一切律法呢？你只要谨慎，殷勤保守你的心灵，免得忘记你亲眼所看见的事，又免得你一生，这事离开你的心。总要传给你的子子孙孙”（申4:7-9）。{5MR 79.1}"},{"t":7,"p":6,"c":"既有这样特别的指示，父亲们怎么能同意让他们的孩子在安息日或安息日的任何时刻里如同平日一样上学呢？在这件事上要背十字架。这是忠诚与不忠诚的分界线。这表明有一班人虽然要作出牺牲，仍不愿意取消上帝的律法。我们在这里要对世人见证我们忠于世界的创造主和统治者。我们在这里要向世人见证安息日的真实性。{5MR 79.2}"},{"t":7,"p":7,"c":"有一位教师对会众说，依据基督所说：“在安息日作善事是可以的”（太12:12），他认为在安息日送孩子上学是可以的。问题是我们要违反诫命的明文规定以便让我们的孩子能在学校念书吗？传授世俗的课程这个行动，是把安息日降到了普通工作日的地位。安息日是对世人的一种试验，是上帝与祂子民之间的记号。当我们看到上帝的律法在世上被废弃时，上帝每一个忠诚的儿女就要高举旗帜，表明我们在用心倾听上帝的声音，把祂的典章传授给他的儿女。{5MR 79.3}"},{"t":7,"p":8,"c":"上帝是否已将安息日和六个工作日加以区别？如果祂做了，人就应当遵守祂的决定。这个问题不应留给各人以人的智慧来决定。上帝的律法不需人类的认可，也不准人类亵渎。他们没有替全能者删减和修改律法的资格。他们应遵守上帝在伊甸园所制定、在西奈山极为威严、百姓“甚是恐惧战兢”的场景中所颁布的律法。主拣选的人应当原原本本地接受祂赐予的律法，并忠心正确地遵守，不可试图改变或更换其中的一点一划。（《文稿》1897年34号，9，10页，〈两支对抗的军队；安息日是真正的试石〉，无日期）{5MR 80.1}"},{"t":7,"p":9,"c":"在星期五要把儿女的衣服预备好。一周之中，儿女要在母亲的指导下亲手打理好一切，以便在安息日从容地穿上，不致混乱、匆忙，说急躁的话。不要随随便便地来到餐桌前。在一周的任何一天都不应允许有喧闹声和争论；安息日人人更应保持安静。任何时候都不应听到高声的命令；在安息日这更是完全不合适的。这是上帝的圣日，是祂已分别出来纪念祂创造之工的日子，是祂已分别为圣的日子。（《文稿》1897年57号，7，8页，〈当纪念安息日，守为圣日〉，无日期） {5MR 80.2}"},{"t":7,"p":10,"c":"普通工作日的崇拜和与伪安息日有关的众多仪式，和基督所明确揭露的错误是一样性质的。祂说：“你们还做许多这样的事”（可7:13）。真理清晰的证据未能看到。世人把上帝的诫命当作废话弃之一旁，去追随遗传。他们拒绝上帝的诫命，以便遵守他们自己的遗传。凡俗的事物被高举在天国神圣的事物之上。{5MR 81.1}"},{"t":7,"p":11,"c":"宇宙众生很惊讶世人因着轻信而把给予第七日的祝福转到了第一日。安息日是上帝纪念创造和休息的日子。在安息日诫命里的开头，祂就警示说：“当记念安息日，守为圣日”（出20:8）。（《文稿》1897年65号，第4页，〈犹太人的遗传〉，1897年6月6日）{5MR 81.2}"},{"t":7,"p":12,"c":"第四条诫命是唯一以“当纪念”开始的诫命。上帝说：“当记念安息日，守为圣日。”不要忘记。“你们要遵我的典章，守我的律例，按此而行。我是耶和华。所以，你们要守我的律例典章，人若遵行，就必因此活着。我是耶和华”（利18:4, 5）。主宣布自己是祂所提要求的权威。不可为高举人的话而违背上帝的话。上帝是权威，祂所说的话要遵守。（《文稿》1898年4a号，第4页，〈真与假〉，1898年1月9日打字）{5MR 81.3}"},{"t":7,"p":13,"c":"人若愿意承认真安息日，就不会像现在这般轻视上帝的话。遵守第七日会如同用金链将他们与创造主绑定。但那条指明谁是真神——世界的创造主和统治者——的诫命遭到了侮辱和违背。这就是世上甚少安定的原因。众教会拒绝了上帝的记号，歪曲了祂的品格。他们践踏上帝神圣的安息日，高举伪安息日作为替代。但愿人不再因自己的刚愎而把自己关在天国门外。（《文稿》1900年28号，10、11页，〈顺从或悖逆〉，1900年5月10日打字）{5MR 82.1}"},{"t":7,"p":14,"c":"我的子民遵守安息日为圣一旦被当作犯罪，我就会从我的居所出来，刑罚地上居民的罪孽。地也必露出其中的血，不再掩盖被杀的人（见赛26:21）。（《文稿》1900年33号，第5页，〈不忠心的牧人〉，1900年6月25日打字）{5MR 82.2}"},{"t":7,"p":15,"c":"上帝的律法已经有了破口。祂正呼吁一班人加以修复。伪安息日已被高举以代替耶和华的安息日。不久将通过法律强制所有的人遵守第一日代替第七日。我们必须应付这个困难。我们无须在自称遵守上帝诫命的人中间引起争端，就会遇到足够多的麻烦。（《文稿》1908年第7页，证道：《以赛亚书》第58章的教训，1908年3月14日）{5MR 82.3}"},{"t":7,"p":16,"c":"这段清晰的经文（出31:16, 17）既摆在我们眼前，认识真理的人岂敢不强调我们信仰的明显特征呢？主上帝用六日时间创造了世界，在第七日休息了，这是既成事实，要将之突出摆在各国、各族、各方、各民面前。“天地万物都造齐了。到第七日，上帝造物的工已经完毕，就在第七日歇了祂一切的工，安息了”（创2:1, 2）。（《文稿》1903年162号，第5页，〈为告诫我们而写〉，1903年6月29日）{5MR 83.1}"},{"t":7,"p":17,"c":"我们非常渴望上帝圣工和事业的成功。我们要牢记最首要的胜利是在家庭生活中获得的。在一周时间里，要让精神摆脱一切刺激。父母们要记住他们的家应成为预备孩子进入天庭的学校。他们的言辞要恰当。不该让孩子听见的话，一句也不要出口。父母们，平日里要生活得好像在圣洁的上帝眼前，祂赐给你们孩子，是要叫你们为祂培养他们。要为祂训练你们家里的小教会，以致当安息日到来时，他们就能准备好在主的圣所里敬拜。每天早晚都要把你们的孩子呈献于上帝，作为祂宝血所买来的产业。要教导他们最高的职责和特权就是爱上帝并且事奉祂。要教导他们在祂里面生活、行动和生存。要让安息日的第一个祷告成为奉献和忠诚的祷告。（《文稿》1900年70号1，2页，〈上帝对我们的期望〉，1900年12月3日打字）{5MR 83.2}"},{"t":7,"p":18,"c":"我们愿意嘱咐大家尽量避免在在安息日清理餐具。在上帝的圣日里做任何不必要的事都会令祂蒙羞。餐具应该留到安息日结束后清洗；这么做非但不矛盾，反而是合适的。（《信函》1901年104号，2，3页，致E.K.布拉曼弟兄夫妇，1901年8月4日）{5MR 84.1}"},{"t":7,"p":19,"c":"安息日是基督治疗病人最忙碌的日子。在这天祂能最好地与那些忙碌了一周的人接触。无论祂到哪里，祂都是作为一位医疗布道者和可靠的医生说慈爱与安慰的话。医治的大能从祂身上流淌而出，病人得到康复。祂乐意果断而由衷快乐地医治男男女女，因为祂乐于使受苦的人恢复健康。（《信函》1902年168号第1页，致“亲爱的罗斯姐妹”，1902年10月23日）{5MR 84.2}"},{"t":7,"p":20,"c":"安息日是上帝与祂子民之间的记号，是祂仁慈、怜悯和爱的凭据，也是祂的子民有别于世上所有伪宗教信徒的标志。上帝已保证要赐福他们的顺从，表明自己是他们的上帝，与他们建立契约的关系，对所有服从的人履行祂的应许。上帝不是在第一日，而是在第七日安息舒畅——对祂的创造之工感到满意。于是晨星一同歌唱，上帝的众子也都欢呼，而现在世人遵守主休息的日子将再次令众天使喜悦。在我们生活的时代里，战斗的教会将感受到逼迫的压制势力，因为他们谨守上帝所赐福和定为圣日的创造的安息日。{5MR 84.3}"},{"t":7,"p":21,"c":"谨守安息日，是侍奉上帝的人和不侍奉上帝的人之间的分界线，是上帝用六日时间创造了天地，在第七日安息舒畅这一事实的伟大纪念，是祂在列国中保持独一真神清晰、明确而无误之知识的纪念，证明祂超乎众神之上。因此祂把祂完成创世工作之后休息的日子分别出来，不用于普通的事务。上帝每周给人六天时间劳动和做其它自己的事，只把祂创造世界和万物后安息的日子定为祂的圣日。世人应当在这日敬拜天地的创造主。这一部分时间特别用来休息和敬拜，使人可以观察天地，尊荣、敬拜、赞美和崇扬藉着耶稣基督创造了万物的上帝。{5MR 85.1}"},{"t":7,"p":22,"c":"通过遵守上帝所安息的安息日，认识上帝的知识将得到保存。这“是你我之间……的证据，使你们知道我耶和华是叫你们成为圣的”（出31:13）。那些遵守安息日作为上帝所定的圣日的人，显示了他们是祂特别的子民，祂是他们的上帝，创造了天地。（《文稿》1903年139号7，8页，〈启示录的信息〉，1903年10月23日)  {5MR 85.2}"},{"t":7,"p":23,"c":"现在世人正感受到违犯上帝律法的必然后果。主完成创造的工作后，在第七日安息，把祂休息的这一天定为圣日，将这一天分别出来让世人崇拜祂。但如今世人很大程度上漠视耶和华的律法，设立另一天来代替上帝安息的日子。人类用他们的行为和意愿反对圣经的明确教诲。世界陷入了叛乱和罪恶之中。（《文稿》1908年117号，第2页，〈致我们加利福尼亚各教会的信息〉，1908年12月17日）{5MR 86.1}"},{"t":7,"p":24,"c":"我们要敬重上帝所制定的安息日，因为这是我们与上帝之间关系的记号，藉此证明我们是祂的子民。我们不要争取站在最高的位置，而要努力永远遵从上帝的一切要求。我们有权利保持效忠和顺从，以钢铁般的意志坚持信仰。正是通过对真理的顺从和忠诚，我们才以基督国度公民的身份站立在世人面前。（《信函》1911年54号，第2页，致（劳蕾塔.）克雷斯姐妹，1911年7月28日）"},{"t":6,"p":24,"c":"1971年8月10日发布。{5MR 86.2}"}]},{"n":"第278号 我们医疗机构的护理人员","ps":[{"t":2,"p":0,"c":"第278号  我们医疗机构的护理人员"},{"t":7,"p":1,"c":"我参加了第二次董事会议，做了坦率的见证，指出疗养院远远没有达到上帝所期望的标准。我讲到疗养院的许多工作人员灵性好像已经死亡；不信的人被雇来当护士；这样作对疗养院的影响一点儿也不好。雇用不信的人当护士不会令主满意，不符合建立疗养院的目的。……{5MR 87.1}"},{"t":7,"p":2,"c":"我们的机构所聘用的护士要清楚地明白他们应当作福音救人真理的代表。他们既意识到自己与上帝同工，就应尽己所能来偿还他们欠基督的债。他们要牢记病人会把从疗养院获得的认识上帝的知识带回家里。（《信函》1901年122号，3，7，8页，致J.H.凯洛格医生，1901年9月11日)"},{"t":6,"p":2,"c":"1971年8月11日发布。{5MR 87.2}"}]},{"n":"第279号 安息日","ps":[{"t":2,"p":0,"c":"第279号  安息日"},{"t":7,"p":1,"c":"第四诫的安息日是上帝指定的圣日，是给世人纪念世界及其万物创造之工的。自从在伊甸园设立安息日以来，撒但就下决心竭力破坏这个纪念日，设立一个伪安息日取而代之，为要让世人忘记上帝伟大而美妙之工的纪念日，使全世界都违犯上帝的律法。他深知，通过引诱人们漠视第四条诫命，他已使他们在斗争中站在他一边，因为上帝说：“因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条”（雅2:10）。（《文稿》1891年24号第7页，日记，〈撒但竭力破坏纪念创造的安息日〉，1903年2月打字）{5MR 88.1}"},{"t":7,"p":2,"c":"下文阐述了伟大而明确的真理：“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地，得以进入我们主救主耶稣基督永远的国”（彼后1:10，11）。{5MR 88.2}"},{"t":7,"p":3,"c":"这份人寿保险单是给每一位以正确的方式、依据正确的原则奋斗之人的。他们决不会跌倒，却要在出31:12-18的证据中，在遵守主的安息日中持有他们的永生保险单。这意味着遵守祂所有的诫命，因为谨守上帝在创造时所分别为圣和赐福的安息日“是你我之间世世代代的证据，”是“永远”的，“我耶和华是叫你们成为圣的”（出31:13,17）。{5MR 88.3}"},{"t":7,"p":4,"c":"这是上帝给我们的试验；如果世人遵守上帝所有的诫命，以表现出对祂的爱，祂就会履行祂的诺言。如果他们敬畏铭刻在第一块石板上的安息日，他们也会遵守前三条诫命，而后六条诫命就会显明世人对同胞的职责；因为安息日是上帝与世人之间立约的记号。它就像金扣环以最高的顺从和敬畏把世人与上帝连在一起，也把人与同胞连在一起。（《文稿》1900年45号，〈糠秕怎能与麦子比较呢？〉，1900年7月26日打字）{5MR 89.1}"},{"t":7,"p":5,"c":"“我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在额上为经文”（申6:6-8）。{5MR 89.2}"},{"t":7,"p":6,"c":"这是上帝伟大的考验，是我们对祂效忠的记号。我们要么遵守第四诫的安息日，要么拒绝主的话，接受一个祂没有分别为圣让我们遵守的日子。在所有的案件裁决之日，圣经中这些指控的话将会提出来，让世人据此接受审判。那些没有查考圣经以了解上帝命令的人，那些遵守祂没有赐福之日的人，不会因他们的无知而被原谅。（《文稿》1908年99号，第3页，《布埃纳维斯塔为可能的校址》，1908年9月23日打字）{5MR 89.3}"},{"t":7,"p":7,"c":"夸大自己在任何部门工作的职责，约束别人良知的人，不管是总会会长，小区会会长，教会的长老、执事或平信徒，都不符合上帝的旨意。上帝因遭到误表而蒙羞。那些误表使祂的一些仆人软弱灰心，剥夺了他们使用才能的机会，因为他们不愿意把自己的良心或能力出卖给别人使用。上帝希望世人都履行他们个人的责任，在献身给祂时求同存异，如同真葡萄树的枝子。（《文稿》1898年66号，5，6页，〈致总会和我们的出版机构〉，1898年5月24日）{5MR 90.1}"},{"t":7,"p":8,"c":"我们对信徒和上帝的责任就是把上帝赐给我的、这时代所需的每一线亮光传给各国各方！（《信函》1889年25a号，第4页，“致C.爱尔德里奇”，1889年9月8日）"},{"t":6,"p":8,"c":"1971年8月10日发布  {5MR 90.2}"}]},{"n":"第280号 关闭的门；怀爱伦为罪人工作","ps":[{"t":2,"p":0,"c":"第280号  关闭的门；怀爱伦为罪人工作"},{"t":3,"p":0,"c":"（1845至1850年）"},{"t":7,"p":1,"c":"我的弟兄姐妹啊，巴不得所有上帝的子民都看见主所指示我的。主的工作还在继续进行，许多人正在领受真理。不久工作都将完成。要保持勇气，和对上帝的盼望，不要让任何事物拖住你们。我们有真理，我们知道真理。赞美主。我在昨天看到，我们的工作对象不是那些拒绝先前信息的牧人，而是那些受骗走错路的老实人。我看到假牧人很快将受到惩罚。我们走到哪里，就要把真理传到哪里。第七日是我们的主上帝的安息日。要欢喜快乐。更加美好的日子将要到来。（《信函》1850年18号第1页，致黑斯廷斯弟兄夫妇，1850年1月11日)  {5MR 91.1}"},{"t":7,"p":2,"c":"我们很高兴听到你们说，你们正努力靠着羔羊的血和你们所见证的道获得胜利。要在上帝的圣工中勇敢。不要动摇。….. {5MR 91.2}"},{"t":7,"p":3,"c":"现在，雅各继续出版《现代真理》的道路已完全打开。……{5MR 91.3}"},{"t":7,"p":4,"c":"我们不要停顿下来，直到我们获得稳定的证据，证明我们的道路受到上帝悦纳。这里到处都有追求真理的人。他们没有听过基督复临的道理。他们中有一些人曾于1844年出来迎接新郎。但从那以后他们受到假牧人的欺骗，直至不知道自己身在何处，自己所信的是什么。（《信函》1850年4号1，2页，致科林斯弟兄夫妇，1850年2月10日）{5MR 91.4}"},{"t":7,"p":5,"c":"我讲话是因为我知道自己在说什么。我站在台上向罪人传讲救恩已有四十多年，我的心牵挂着他们。上帝已将天国的荣耀展现在我面前，我得以一瞥我救赎主的威严和荣耀。我已得见天使的荣耀。我在很小的时候医生就说：“你肯定会死，你活不过三个月了。”就在那时上帝使我得见祂的荣耀，并说：“去把我赐给你的信息传给人。”我在我的软弱中动身了。我几乎站不住。我已有数周之久不能大声讲话，然而当我站在人们面前时，上帝的能力便临到我身上。我就有了声音，并且清朗地讲了两到三个小时。然而我一讲完，就又没有声音了。我就这样旅行了三个月，然后肺部的疾病就停止了，从那时起到现在我一直在做主要我去做的工作。我又旅行又作工，上帝赐给我力量，使我坚持到今日。（《文稿》1886年6a号11页，证道《为审判作准备》，1886年6月27日）{5MR 92.1}"},{"t":7,"p":6,"c":"昨天（1906年3月24日）我在疗养院小教堂讲话，讲到了我们开始工作时的经历。我讲了我的悔改和几个月的旅行，那时只能以低声沙哑的嗓音讲话。……{5MR 92.2}"},{"t":7,"p":7,"c":"无论我们去哪里，主都与我们同工。每个聚会都有祂的荣耀。我深受祝福，上帝藉着祂的圣灵如此奇妙地工作，尽管我很年轻，却没有一点理由怀疑上帝拣选了我向别人传递祂所赐给我的亮光。不管是来自高处还是低处的反对，都没能影响到我的心志。持续不断的见证消除了疑虑。很多人认罪并悔改了。{5MR 92.3}"},{"t":7,"p":8,"c":"在我开始工作后不久，就与怀雅各长老结婚了。（《信函》1906年102号1，2页，致内尔.H.德鲁拉德夫人，1906年3月25日）{5MR 93.1}"},{"t":7,"p":9,"c":"我现在坐下来给你写几行，简要地叙述自从离开你们以后我们的旅程以及同上帝的交往。……{5MR 93.2}"},{"t":7,"p":10,"c":"我们在托普瑟姆（3月24日）过的第一个安息日是一个甜蜜而有趣的日子。耶稣仿佛亲自经过我们中间，将祂的光与荣耀散发在我们身上。我们都领受了来自伯利恒之井的丰富水流。圣灵降临到我身上，我被带进异象。我看到很多重要的事，其中一些我将写在这封信的下文。我看到帕里斯的斯通沃尔弟兄正在关门的问题上犹豫。我觉得我必须拜访他们。尽管离这儿有55英里远，路途艰难，但我相信上帝会给我力量完成这段旅程。我们到达后，发现他们需要巩固。那个地方已经两年多没有进行聚会了。我们与他们度过了一个星期。我们的聚会非常有兴致。他们表现出对现代真理的渴望。我们与他们举行了自由而有力的聚会。上帝在那里给了我两个异象，给弟兄姊妹们以很大的安慰和鼓励。斯托沃尔弟兄在关了的门和他曾怀疑的所有现代真理上坚定了立场。得自天上的力量使我在旅途中一点都没感到劳累，我的健康状况比以前任何时候都好。感谢上帝，祂在我们需要的时候赐给我们力量。……{5MR 93.3}"},{"t":7,"p":11,"c":"我现在给你描述上帝在3月24日安息日给我的异象。我们举行了一次极好的聚会，我被带进了异象。{5MR 94.1}"},{"t":7,"p":12,"c":"我看到上帝的诫命与关闭的门是不能分开的。我看到上帝的诫命照耀祂的子民是在1844年天上至圣所的门打开的时候。那时耶稣关闭了圣所外面的门，打开了里面的门，进入至圣所。以色列民的信心现在到达第二层幔子里面。现在那里有耶稣站在约柜旁边。我看到耶稣打开了至圣所的门，没人能将其关闭。耶稣打开至圣所的门以后，诫命发出光芒，上帝一直在用安息圣日考验祂的子民。（《信函》1849年5号1-3页，致黑斯廷斯弟兄夫妇，1849年3月24-30日）"},{"t":6,"p":12,"c":"1971年9月27日发布。{5MR 94.2}"}]},{"n":"第281号 三封早期的信函","ps":[{"t":2,"p":0,"c":"第281号  三封早期的信函"},{"t":7,"p":1,"c":"雅各在工作，姐妹们总是不在家，我想我要给你写几行。我的健康状况相当不错。我依然坚信升入天国的耶稣很快会以祂升天那样的方式回来。最近我经历了许多试炼，有时非常灰心，仿佛难以摆脱。但感谢上帝，撒但没能在我身上取得胜利，靠着上帝的恩典他永远无法战胜我。我认识并感受到我的软弱，但我依靠耶和华大能的臂膀，今天我能说我知道我的救赎主活着。祂既活着，我也要活着。遇到一班具有相同宝贵信仰的人，用圣经神圣快乐的话互相劝告和安慰是多么好啊！现在羊群四散各处的，但感谢上帝，他们正被聚集到一个美好的牧场。{5MR 95.1}"},{"t":7,"p":2,"c":"能在我们上帝的城中见到所有经过宝血洁净的人是多么温馨啊！那时我们要欢唱摩西和羔羊的歌，穿过城门进入圣城，举着胜利的棕榈枝，戴着荣耀的冠冕。{5MR 95.2}"},{"t":7,"p":3,"c":"贝茨弟兄，你在写给雅各的信里提到新郎的来临，如同最初发表的异象所陈述的。在信中你表示想知道我是否在见异象之前就拥有新郎来临的亮光。我可以马上回答说：没有。主在十二月对我显示了复临团体的艰难和半夜的呼声，但直到次年二月祂才向我显示新郎的来临。你也许希望我发表一个关于两个异象的声明。我在见半夜呼声的异象时，象大多数复临信徒那样，已放弃它在过去已应验的想法，以为它在将来。我不知道J.特纳什么时候拿出他的文件。我知道他有一份在屋外，有一份在屋里，但我不知道内容，因为我一个字都没看。我一直病着，当时依然病得很重。我没兴趣读，因为这会令我头疼和不安。我看到异象，蒙受上帝的光照以后，祂命我将之转达给团体，但我畏缩了。我太年轻，我想他们不会接受我的信息。我没有顺从上帝，没有留在当晚要举行聚会的家里，反而一大早乘雪橇驱程三四英里找到J.特纳。他只是询问了我的状况，以及我是否在履行职责。我无话可说，因为我知道我没有尽责。我上去进入房间，两小时后才再次见到他，那时他过来问我是否要参加当晚的聚会，我说不。他说他希望听我讲述异象，并认为我应该回家。我告诉他我不去，他不再多说就离开了。我想过，并告诉周围的人，如果我去的话，我会不得不出来反对他的观点，我以为他与其余的人持相同的看法。我还没有告诉他们中任何人上帝向我所显示的，我没有告诉他们我应如何阻拦他的行动。{5MR 95.3}"},{"t":7,"p":4,"c":"那一整天我的身心非常痛苦。上帝仿佛完全抛弃了我。我向主祷告，如果祂给我力量使我能在那晚驱车回家，我将一有机会就把祂给我的信息传递出去。那晚祂真的给了我力量让我到家。聚会已经在某个时间结束了，关于这次聚会，家人没有说一句话。{5MR 96.1}"},{"t":7,"p":5,"c":"次日清早J.特纳来访，他说他很匆忙，很快就要离城，希望我能告诉他上帝在异象中向我显示的所有内容。我恐惧战兢地全部告诉了他。我说完以后，他说他昨晚也说了同样的内容。我很高兴，因为我本以为他是出来反对我的，我一直没听过有人说起他所信的。他说主派他来听我讲前一晚的事，但是由于我不说，他就想让他的孩子们以某种方式得到亮光，因此他把他们带去聚会。他讲话时没有透露很多，因此我下一次聚会上讲述了我的异象，大家相信我的异象来自上帝，接受了上帝命我向他们传递的信息。{5MR 97.1}"},{"t":7,"p":6,"c":"大约在1845年二月中旬，我见到了新郎来临的异象。{5MR 97.2}"},{"t":7,"p":7,"c":"我在缅因埃克塞特，与伊斯雷尔.戴蒙、雅各以及其他许多人会见的时候，他们中的许多人都不相信关门的事。我在聚会的开始很是痛苦。各方面似乎都有不信。那里有一位据说很属灵的姐妹。她富有旅行的经验，在过去二十年里大部分时间是一个有能力的传道人。她真是一个以色列的母亲。但团体中在关门的问题上已有分歧。她是大有同情心的人，不能相信门已经关了（我对他们的分岐一无所知）。德班姐妹起来讲话，我感到非常的忧伤。最后我的心灵似乎处于非常的痛苦之中，在她讲话的时候，我从椅子跌到地上。那时我得了一个异象，看见耶稣从中保的宝座上起来，到至圣所去，作为新郎接受祂的国度。他们都对这个异象深感兴趣，都说这对他们而言是完全陌生的。主以大能工作，使真理深入他们的心。德班姊妹了解主的大能，因为她已有多次的体会，我瘫倒后不久，她也被击倒在地板上，向上帝哭求怜悯。我从异象中出来时，听到德班姊妹歌唱和大声喊叫。他们大多数都接受了异象，解决了关门的问题。此前我还没有得到新郎来临的亮光，反而指望祂在七月初十来到这个世上拯救祂的子民。我没有听过任何有关新郎前往至圣所的演讲或字句。{5MR 97.3}"},{"t":7,"p":8,"c":"在1842，1843和1844年，我少有出行的特权。我的两个姐姐都去新罕布什尔州和缅因州参加帐篷聚会。我因健康原因只参加了缅因州的一次聚会。我知道我所得到的亮光来自上帝，并非人所教导的。在上帝给我异象之前，我不知道如何写作使别人能读懂。因健康的原因我只上过很短时间的学。十二岁以后我没想过上一天的学，之前一次也是只能上几天学，因为生病我得卧床数周有时甚至数月。我第一次给别人写能称之为文字的时间，是在我得病、别人为我献上信心的祈祷而我康复之后（内容到此，剩下的信页遗失了。）（《信函》1847年3号1-4页，致贝约瑟，1847年7月13日）{5MR 98.1}"},{"t":7,"p":9,"c":"亲爱的姐妹，虽然我没有写信，但我没有忘记你。我经常想起你，为你和其他孩子祷告，使你和他们不致丧失信心。不要跟世人混在一起，要与他们保持距离。你如果与他们厮混无疑会失去能力。要寻求靠近上帝生活，与祂进行甜蜜的交流。（《信函》1850年8号第3页，致阿拉贝拉.黑斯廷斯姐妹。1850年8月4日）{5MR 99.1}"},{"t":7,"p":10,"c":"我现在坐下来给你们写几行。之前没写信的原因是我的时间都被占据了。我一直在把异象写出来要发表，希望尽快出版，这样你们就能看到书面的内容。但是因为第一篇文章耽搁了，你们又急于了解我们的一些计划，我就不再等了。{5MR 99.2}"},{"t":7,"p":11,"c":"你们离开我们之后，我们开始向主询问祂要我们去做的事和我们应在哪里出版。我在异象里看到雅各必须着手进行工作，努力开辟道路。如果道路在他面前拐弯，他就必须留下，但如果道路封闭不开放，我们就到别的地方。雅各一直在做上帝指示我要他做的事。他面前的道路已经敞开。第一篇文章今天发表，将折叠好明早送办公室。他在萨拉托加做出版工作，离这里有九英里远。我们还没找到房子。我们要尽快在斯普林斯附近找一处，那儿离印刷所只有几英里。我们本周等待来自缅因州的朋友，至多大约三周会全部安顿好。{5MR 99.3}"},{"t":7,"p":12,"c":"我们离开你们来到汤普森弟兄家后，对这个家庭产生了很大的兴趣，特别是孩子们。星期二早上我们为他们深感痛苦。我们觉得上帝必须为他们工作。我们恳切同心的祈祷升入第二层幔子里。我们为他们提说应许，第一次听到他们祷告。那个早上他们度过了美好的时光，现在他们一般每天早晚都祷告。上帝在为他们工作，赞美祂的圣名。{5MR 99.4}"},{"t":7,"p":13,"c":"自从会议的报告（当然是坏消息）传来以后，这里起了骚动。有些人急于亲自听到，要来参加这次会议。异象使许多人困惑。他们不知道如何理解。我们要将异象以小册子的形式发表，如果小册子里没有详尽描述我在库什曼弟兄家看到的异象，如果你们希望的话，我就写给你们。既然这些内容不久将发表在小册子里，我想你就不希望我为你详细描写了。现在我们估计你大约四周后能收到此书。{5MR 100.1}"},{"t":7,"p":14,"c":"你们收到这封信以后必须给我们回信，不要拖延。我们非常希望听到你的回音。我这段时间身体很差，身上发热，呼吸不畅使我非常痛苦。我依然虚弱，但比以前要好。雅各的身体状况与你们见他时一样。我们渴望摆脱这受苦的躯体，穿上荣耀的不朽。亲爱的朋友们，要在主里刚强。要持定你所获得的。我们很爱我在卡姆登见过的亲爱朋友们和未曾见面的众圣徒。告诉他们要运用对上帝坚强活泼的信心，牢牢地彼此团结，不要很容易就受到考验。哪里有团结，那里就有力量。要为上帝和祂的事业坚定勇敢。我乐于看到你们所有的人，也许我们会在耶稣来临前相聚。真理正在得胜，而且还会得胜。你们都一定要写信给我们，我们会尽力回信。{5MR 100.2}"},{"t":7,"p":15,"c":"你们的姐妹本着爱心写于匆忙之中。 （《信函》1851年4号1，2页，致道奇弟兄夫妇，1851年7月21日)"},{"t":6,"p":15,"c":"1971年10月18日发布。{5MR 101.1}"}]},{"n":"第282号 圣母论","ps":[{"t":2,"p":0,"c":"第282号  圣母论"},{"t":7,"p":1,"c":"创造世界的上帝是人类唯一应当敬拜的对象。上帝没有给任何人崇拜自我的权力。祂没有给任何人成为崇拜对象的权力。“魔鬼又带祂上了一座最高的山，将世上的万国，与万国的荣华，都指给祂看，对祂说：祢若俯伏拜我，我就把这一切都赐给祢。耶稣说：撒但退去吧。因为经上记着说：当拜主你的上帝，单要侍奉祂。于是魔鬼离了耶稣，有天使来伺候祂”（太4:8-11）。{5MR 102.1}"},{"t":7,"p":2,"c":"这里教导我们有限的人不应被放在上帝的位置上。他不应被尊荣崇拜为神。“应当敬拜那创造天地海和众水泉源的”（启14:7）。大罪人以教皇及其代表红衣主教的身份受到膜拜。但上帝没有给教皇或主教这个权力。在上帝看来，教皇只不过是人，在世上表现大罪人的品格。在他的主张里呈现了撒但在天庭所索要的权力和权威。{5MR 102.2}"},{"t":7,"p":3,"c":"撒但授意了这些自称是基督在世上代表的人。人们向天上的圣人们多求恩惠。但这些人并不在天国。他们躺在自己坟墓里，直到人子驾着天云降临。我们主的母亲马利亚还没有复活。她在等待上帝召唤死人从牢房里出来的号筒声。所有献给马利亚的祈祷都落在了地上。马利亚的耳朵还没有听到上帝的号筒声。{5MR 102.3}"},{"t":7,"p":4,"c":"有人问我：你不信我们应当向死去的使徒和圣徒祈祷吗？是的，因为这个道理不符合“耶和华如此说”，却符合大罪人“如此说”。大罪人是“灭亡之子，他是抵挡主，高抬自己，超过一切称为上帝的，和一切受人敬拜的。甚至坐在上帝的殿里，自称是上帝”（帖后2:4）。（《文稿》1897年8、9页，〈第三位天使的信息〉，1897年12月17日）{5MR 103.1}"},{"t":7,"p":5,"c":"当约瑟和马利亚在圣殿找到了耶稣的时候，“祂父母看见就很希奇。祂母亲对祂说：我儿，为什么向我们这样行呢？看哪，祢父亲和我伤心来找祢。耶稣说：为什么找我呢？”祂指向天继续说：“岂不知我应当以我父的事为念吗？”神性透过人性闪现出来。天上的荣光照耀在祂的脸上。但“祂所说的这话，他们不明白。祂就同他们下去，回到拿撒勒。并且顺从他们。祂母亲把这一切的事都存在心里”（路2:48-51）。{5MR 103.2}"},{"t":7,"p":6,"c":"此后十八年时间里，基督并没有开始公开的布道工作，但祂利用一切机会不断为别人服务。甚至在孩提时代，祂就对老幼说安慰温柔的话。祂的母亲所能做的，只是留心祂的话、祂的精神和祂对他们一切要求的乐意顺从。{5MR 103.3}"},{"t":7,"p":7,"c":"基督并不像许多作者所说的，与所有的孩子一样。祂不像所有的孩子。很多孩子被误导和错误管理。但被认为是祂父亲的约瑟，特别是祂的母亲马利亚，始终意识到他们的儿子有上帝为父。他们的孩子受到与祂使命的神圣性质相一致的教育。祂为义的倾向一直令祂的父母喜悦。（《文稿》1898年37号2、3页，〈上帝的恩在祂身上〉，1898年3月11日打字）"},{"t":6,"p":7,"c":"1871年10月18日发布。{5MR 104.1}"}]},{"n":"第283号 关于健康的论述","ps":[{"t":2,"p":0,"c":"第283号  关于健康的论述"},{"t":7,"p":1,"c":"我看到我们现在应当特别关照上帝所赐给我们的健康，因为我们的工作还没有做完。我们还要做见证且要有影响力。我看到我已花太多时间和力量在缝纫和伺候人款待人上。我看到应当摆脱家庭的挂虑。预备服装乃是一个网罗；可以由别人来做。上帝没有给我力量做这种工作。我们应当保存体力好为祂的圣工工作，并且在需要的时候作我们的见证。我看到我们应当注意我们的体力，不要负起别人能够也应该负起的担子。{5MR 105.1}"},{"t":7,"p":2,"c":"我看到我们应当鼓励一种愉快而充满盼望和平安的心境，因为我们的健康有赖于此。我看到每一个人都有责任留意自己的健康，但我们尤其应当转而注意我们的健康，花时间增进我们的健康状况，以便在一定程度上使过劳的身心得到恢复。上帝的工作要求我们不可不关心我们的健康状况。我们的健康状况越完美，我们的工作就会越完美。{5MR 105.2}"},{"t":7,"p":3,"c":"我看到我们若过度使用自己的体力、过分操劳且使自己非常疲惫，然后又着了凉，就有患上重病的危险。我们不可把照看自己的事留给上帝，让祂去看护和照顾祂已留给我们去看护和照顾的事。我们违背健康律然后要求上帝照顾我们的健康并保守我们脱离疾病，同时却过着与我们的祈祷截然相反的生活，这是既不安全也不讨上帝喜悦的。我看到照顾我们的健康是一个神圣的责任，也要鼓励别人负起他们的责任，可是不要把他们的负担接到我们身上。但我们有责任要发言，要反对任何一种不节制——在工作、吃喝及用药上的不节制——然后把他们指向上帝的伟大药物：水，纯净的软水，它医治疾病，使人健康、清洁，得享乐趣。{5MR 105.3}"},{"t":7,"p":4,"c":"我看到我丈夫不应让他的心智仔细研究错误的一面——黑暗阴郁的一面。他应该放弃悲哀的想法和问题，思想高兴、快乐、感恩的事，且应坚定地依赖上帝，毫不动摇地信任祂倚靠祂。他若能控制自己的思想，他的健康状况就会好得多。我看到在所有的人中，我丈夫在不讲道时，应该在安息日得到他所能得到的全部休息。他不应该把平时的工作，就是在一周时间里所从事的写作工作带进安息日。{5MR 106.1}"},{"t":7,"p":5,"c":"我看到我们不应在健康问题上沉默无声，而应唤醒人们注意这个问题。（《文稿》1863年1号5，6页，《涉及怀雅各和怀爱伦的证言，1863年关于安息日的异象》，1863年6月6日）"},{"t":6,"p":5,"c":"1971年10月18日发布。{5MR 106.2}"}]},{"n":"第284号 文稿汇篇","ps":[{"t":2,"p":0,"c":"第284号  文稿汇篇"},{"t":4,"p":0,"c":"更加需要次序与协调"},{"t":7,"p":1,"c":"随着最后危机的临近，我们不应觉得更少需要次序与协调的行动，而应比以往更有条理。我们所有的工作都要根据明晰的计划实施。 {5MR 107.1}"},{"t":7,"p":2,"c":"我从主那里得到亮光：现在比以往任何时候都更加需要智慧的领导才干。《信函》1892年27a号，第1页，致E. J. 瓦格纳长老，1892年12月27日)  {5MR 107.2}"},{"t":4,"p":2,"c":"疯狂的吵闹不是圣灵的工作"},{"t":7,"p":3,"c":"主指示我看到你所描述发生在印地安那的事，还会在恩门就要关闭之前重演。所有怪异的事都会粉墨登场。会有人呼喊狂嚣，鼓点阵阵，手舞足蹈。有理性之人的感官将会紊乱，无法作出正确的判断。而这竟然还被称为是圣灵的感动！{5MR 107.3}"},{"t":7,"p":4,"c":"圣灵从来不会以这种方式，在如此喧嚣嘈杂中显示。这是撒但的发明，目的是想掩盖他的阴谋，好让纯洁、真诚、高尚、使人脱俗成圣的当代真理失效。……喧闹声震撼着人的感官，把若是行为得当原本可以是福气的东西给滥用了。撒但爪牙的势力与喧闹声混杂在一起，掀起了一场狂欢，而这竟被称为圣灵的运行。…… {5MR 107.4}"},{"t":7,"p":5,"c":"那些参与了所谓复兴的人受到的影响，使他们偏离了正道。他们说不出先前所了解的圣经原则。{5MR 108.1}"},{"t":7,"p":6,"c":"不可鼓励这种崇拜的方式。在1844年的时间过去之时，曾发生过有这类影响的事，也有过类似的种种表现。人们变得很亢奋，被一种能力激励，自以为是上帝的能力。他们不停地转动身体，就像马车轮子，声称没有超自然的力量他们做不到这样。有人相信死人已经复活升天。关于这种狂热，主已经给了我信息，因为圣经的美好原则正受到遮蔽。{5MR 108.2}"},{"t":7,"p":7,"c":"男男女女，自以为受到圣灵的引导，以裸体的状态举行聚会。他们谈论圣洁的肉体。他们说自己摆脱了诱惑的力量。他们唱歌，呼喊，作出各种喧闹的表现。这些人不坏，但他们受到了迷惑和欺骗。……{5MR 108.3}"},{"t":7,"p":8,"c":"撒但在主导这种行为，结果导致淫乱。上帝的事业蒙了羞辱。真理，神圣的真理被人甩到了尘埃之中。{5MR 108.4}"},{"t":7,"p":9,"c":"当地政府出面干涉，几个团伙的头目被关进了监狱。那些被关的人称受到这种干预是为真理的缘故遭受迫害。真理就这样披上被情欲沾染的衣服（犹23）。……{5MR 108.5}"},{"t":7,"p":10,"c":"我提出了主对这类行为的责备，指出它造成的影响在使公众反感和厌恶真理。……{5MR 108.6}"},{"t":7,"p":11,"c":"我作了见证，宣布这些狂热运动、这些喧闹和嘈杂，是出于撒但精神的怂恿，他在施行奇迹，倘若能行，连选民也迷惑了。（《信函》1900年132号，5-8页，致致 S. N. 赫斯格弟兄夫妇，1900年10月10日）"},{"t":6,"p":11,"c":"1971年12月10日发布。{5MR 109.1}"}]},{"n":"第285号 旧金山地震","ps":[{"t":2,"p":0,"c":"第285号  旧金山地震"},{"t":7,"p":1,"c":"星期二早上我们走近圣何塞，开始看到地震造成的一些影响。……{5MR 110.1}"},{"t":7,"p":2,"c":"城里的新邮局和一些最大的商店被夷为平地——完全摧毁了。其他建筑受损严重。我们看到太平洋出版社倒塌的墙壁时，心中感到悲伤，但我们不由得为没有失去生命而庆幸。（《文稿》1906年45号1，2页，《访问加利福尼亚州的芒廷维尤》，1906年5月6日）{5MR 110.2}"},{"t":7,"p":3,"c":"我们认为可以在回家的路上穿过城市观察地震和火灾所造成的破坏。我们驾乘轻便的马车穿过了被毁的区域。我无法用言语描述那可怕的场景。……{5MR 110.3}"},{"t":7,"p":4,"c":"我很高兴看到你父亲和他的一些同工所建造的教堂没有被大火波及。……大火蔓延到离这里很近的地方，但这里也逃过了损害。（《信函》1906年141号1，2页，致J. E.怀特长老，1906年5月10日）{5MR 110.4}"},{"t":7,"p":5,"c":"这些事情使我感到非常严肃，因为我知道审判大日就要临到我们。已经临到的这些审判是将要临到邪恶城市之刑罚的一个预警，而不是结束。（《信函》1906年154号4页，致J. E. 怀特长老夫妇，1906年5月12日）{5MR 110.5}"},{"t":7,"p":6,"c":"旧金山大地震之后，其它地方也发生了地震。如果过了一段时间奥克兰罪恶滔天，令灾难也降临这座城市，我们不必感到奇怪。（《信函》1907年10号第2页，致奥克兰教会的肢体，1907年1月18日）{5MR 111.1}"},{"t":7,"p":7,"c":"我相信我们的弟兄将在奥克兰建一座简易的礼拜堂，因为根据旧金山罪行的报道，和奥克兰所发生谋杀和抢劫的报道，我们有充分的理由相信，旧金山还会遭到一次天谴，灾难也将会降临奥克兰。（《信函》1907年90号，第2页，致爱德森和爱玛.怀特，1907年3月10日）{5MR 111.2}"},{"t":7,"p":8,"c":"所赐给我的亮光是，旧金山和奥克兰市的罪恶超乎了一切想象。上帝的忿怒临到这些城市的许多居民。旧金山已经受到严厉的惩罚，奥克兰则幸免于难。时候将到，我们在这些地方的工作将要中断，所以现在必须作出恳切的努力，向那里的居民宣讲主给他们的信息。 （《文稿》1908年25号第2页，〈呼吁积极工作〉，1908年5月5日打字）  {5MR 111.3}"},{"t":7,"p":9,"c":"我确信旧金山和奥克兰将再次受到上帝的惩罚。（《信函》1909年第2号第3页，致约瑟芬.戈特齐安夫人，1909年1月1日）{5MR 111.4}"}]},{"n":"第286号 基督的神人两性","ps":[{"t":2,"p":0,"c":"第286号  基督的神人两性"},{"t":7,"p":1,"c":"世界的救赎主经过了亚当因不顺从耶和华明确的律法而跌倒的境地；上帝的独生子作为一个人来到我们的世界，要向世人显明人们能遵守上帝的律法。那堕落的天使撒但曾宣称亚当堕落后没有人能遵守上帝的律法。他声称全人类都在他的控制之下。{5MR 112.1}"},{"t":7,"p":2,"c":"上帝的儿子置身于罪人替身的地位，经过了亚当跌倒的境地，在旷野中经受了试探，比人类曾受或将受的试探要强烈百倍。基督用来抵挡撒但试探的方式是每一个受试探的人都可以用来抵挡试探的，就是向那试探人的提到上帝所默示的圣言，并且说：“经上记着说。”{5MR 112.2}"},{"t":7,"p":3,"c":"基督作为一个人胜过了撒但的试探。每一个人都可以得胜像基督得了胜一样。祂为我们降卑了自己。祂在凡事上受了试探与我们一样。祂挽回了亚当可耻的失败和跌倒，并且成了得胜者，从而向未堕落的诸世界和堕落的人类证明，人类能藉着天赐的神能遵守上帝的诫命。上帝的儿子耶稣为我们虚己，为我们经受了试探，为我们得了胜，要向我们显明我们如何可以得胜。这样祂就用最亲密的关系把自己的利益与人类绑在一起，并且给出了明证，说明我们不会受试探过于我们所能受的。……{5MR 112.3}"},{"t":7,"p":4,"c":"主应许圣灵与争取胜利的人同在，彰显一切的能力，赐给人超自然的力量，将上帝国的奥秘教导愚昧的人。圣灵要作为伟大的帮助者，这是一个奇妙的应许。若没有赐下圣灵不断地工作，发挥更新的力量使世界的救赎主所行的在我们的情况生效，那么上帝的独生子虚己，忍受狡敌的试探，并终其一生与之搏斗，直到义的为不义的死，使人类不至灭亡，对我们又有什么益处呢？…… {5MR 113.1}"},{"t":7,"p":5,"c":"世界的救赎主来到世上，并非仅仅是为罪作牺牲，还要为人作圣洁人性品格的表率。……{5MR 113.2}"},{"t":7,"p":6,"c":"我们要永远感谢耶稣用事实向我们证明人能够遵守上帝的诫命，反驳了撒但所说人无法遵守诫命的谎言。大教师来到我们世上，要作人类的首领，使人类得到提高和成圣，用祂对上帝一切要求的圣洁顺从，说明遵守上帝的一切诫命是可能的。祂证明毕生顺从是可以做到的。（《文稿》1892年第1号，1、2、6、7、8页，〈要求顺从上帝〉，1892年11月15日）{5MR 113.3}"},{"t":7,"p":7,"c":"作为教师，我们需要明白，我们主的目的和教导是要在祂一切的指示中简化优秀品德的性质和必要性，上帝已经通过祂的儿子作了充分的准备，使人可以获得这种品德，成为耶稣基督的同工。（《信函》1895年第8号第8页，致贝克弟兄夫妇，1896年2月9日）{5MR 113.4}"},{"t":7,"p":8,"c":"基督声明：在设立撒但王座的地方，将树立起我的十字架。十字架是耻辱和苦难的工具。我不会违犯人性的一条原则。我神性披上人性，忍受人类所遭遇的一切试探。我将呼唤天上力量的帮助，使男男女女充满我的灵，像我这般得胜。……实施我对于堕落人类的旨意，需要神能和人力的结合。……  {5MR 114.1}"},{"t":7,"p":9,"c":"在天上的议会中，十字架被定为赎罪的方法。这要成为上帝争取世人归向祂的方法。基督来到世上，要表明祂能以人性遵守上帝的神圣律法。祂宣布说：“我遵守了我父的命令”（约15:10）。救主作出计划，要重建人类依靠上帝、神人合作的原则。祂打算用爱的金锁链把上帝和人连接起来。{5MR 114.2}"},{"t":7,"p":10,"c":"基督的人类身份将永远是祂影响的力量。祂成为我们骨中的骨、肉中的肉。……祂在祂的神性上披覆人性的外衣，在天上的宇宙面前、在未曾堕落的诸世界面前，在堕落的世界面前显明上帝是多么爱人类。（《文稿》1899年165号，2-4页，〈对传道人和医生的勉言〉，1899年12月26日打字）{5MR 114.3}"},{"t":7,"p":11,"c":"基督藉着祂人性的生活，使人能与上帝的性情有分。……祂降生没有受罪的污染，却和人类家庭的成员一样来到世上。祂不只是有人的形体，还接受了人性，过人的生活。……基督藉着取了人性来帮助人类。祂就这样用祂人性的长臂持定世人，用祂神性的臂膀持定上帝的宝座。（《信函》1898年97号，4、5、7页，致北菲茨罗伊的弟兄们，1898年11月18日打字）"},{"t":6,"p":11,"c":"1971年12月10日发布。{5MR 115.1}"}]},{"n":"第287号 华盛顿的工作","ps":[{"t":2,"p":0,"c":"第287号  华盛顿的工作"},{"t":7,"p":1,"c":"在华盛顿市有很多需要做的工作。我感谢上帝让我有幸看到这里用来开展我们机构工作所购买的土地。获得这片土地符合上帝的旨意。我为我们的弟兄有信心迈出这一步而赞美上帝。{5MR 116.1}"},{"t":7,"p":2,"c":"我观察这座城市的时候，认识到要做大量的工作。所有自称是基督徒的人要认识到克己的必要性。每一个人都要防止只为满足虚荣心而浪费上帝钱财的倾向，特别是此刻我们的信徒正尽全力在国家的首都建造纪念的标志，以维护现代真理。我们要谨慎用好每一分钱。一些人可能养成了挥霍的习惯。要让每一个这样的人现在选择另一种方式——顺从和克己的方式。{5MR 116.2}"},{"t":7,"p":3,"c":"上帝现在呼吁这个中心的每一位信徒尽自己的责任，帮助增进必须完成的工作。你如果忠实地履行自己的职责，就会发现没时间去理会临到你的小小试炼、烦恼和困惑。由于作出了认真的努力提供设施帮助拯救不信的人，训练我们自己的许多人从事救灵的服务，你就会发现你的心灵充满了天国最丰盛的福气。{5MR 116.3}"},{"t":7,"p":4,"c":"华盛顿局面的某些方面让我想起我们在澳大利亚库兰邦的开拓经历。我们曾在森林的腹地购置了一千五百英亩土地，开始建造学校的工作。工人们甘心起早摸黑地工作。由于我们在澳大利亚许多亲爱的弟兄姊妹所作出巨大的个人牺牲，学校的建筑一座一座兴建起来了。{5MR 116.4}"},{"t":7,"p":5,"c":"这项工作完成以前，出现了在库兰邦建造礼拜堂的问题。这个问题令人困扰。我们尽了一切努力以后，似乎还不能筹集充足的资金建造一座合适的礼拜堂。最后在议事会上关注了这个问题。我提议先通过我们的决议，设法获得劳力和建筑材料的捐赠。我在秘书的陪同下，拜访了住在附近几英里的工人，恳求他们的帮助。就在这时，几位一直从事学校建筑工作的木匠暂时有空，没有上班。他们作出了慷慨的回应，提出以低廉的工资修建计划中的礼拜堂——低于通常工钱的一半。有几位还在一部分时间里免费劳动。{5MR 117.1}"},{"t":7,"p":6,"c":"建造礼拜堂的工作很快得到推进。在上帝的安排下，正当我们准备购买木材时，非洲的韦赛尔斯家给我寄来了两百英镑，这笔钱带来了巨大的缓解，使我们的工作不致耽搁。很多较少的捐赠随之而来。在很短的时间内，建筑就完工了。{5MR 117.2}"},{"t":7,"p":7,"c":"看来我们在华盛顿似乎有望与在澳大利亚有相似的经历，获得与我们在那里所领受同样的福气。愿上帝帮助我们做在这里能做的一切。愿祂赐予我们乐意作出牺牲的心。我是多么的感激啊，感激是因为我在将近二十年时间里一直盼望在国家的首都开展工作，现在终于开始了！当我们计划和工作的时候，让我们的祷告多于谈论。如果我们紧紧依靠大能的上帝，按加法的计划生活，天国的恩典将加倍赐予我们，我们将看到上帝的救恩。{5MR 117.3}"},{"t":7,"p":8,"c":"有时候我几乎不知道如何表达我对上帝的感激，因为这里的工作确确实实已经展开。我们应记住我们不单要看到阿拉法，也要渴望看到俄梅戛。既然已经开始，我们应当不停地努力直到工作完成。基督宣布：“我是阿拉法，我是俄梅戛，我是首先的，我是末后的”（启22:13）。祂一开始就与我们同在，如果我们凭信心继续行祂带领的路，祂将帮助我们完成所做的一切工作。{5MR 118.1}"},{"t":7,"p":9,"c":"我们要谈论信心，不要谈论疑惑；我们要赞美上帝，继续前进。耶和华本为善，当受大赞美。我们要步步赞美祂，一切福分都是从祂身上涌出的。（《文稿》1904年106号，7-10页，证道:《勉励的话》，1904年4月30日）{5MR 118.2}"},{"t":7,"p":10,"c":"多年以来除了一座小教堂，在华盛顿市里没有任何表达我们信仰的场所。在过去的两年间，购置了另一座礼拜堂。我们来到华盛顿之后，这座礼拜堂已重新献堂。这座教堂耸立在这个重要的城市，代表这个世界之外的另一个世界——天国，代表这个世界尊重和服从的法律之外的上帝律法，代表比世人所拥有更高等次的快乐和力量，代表以基督为阿拉法和俄梅戛的信仰。{5MR 118.3}"},{"t":7,"p":11,"c":"我为我们在华盛顿拥有这所宽敞的礼拜堂而感谢上帝。这是上帝真理的纪念碑，是祂拥有一班遵守祂律法、承认祂是至高统治者之子民的标志。（《信函》1904年247号第2页，致W. R. 杨，1904年7月19日） {5MR 119.1}"},{"t":7,"p":12,"c":"上个安息日（1904年5月7日）我在我们的新礼拜堂讲道（华盛顿特区第十二纪念街，纪念街教堂）。这所礼拜堂重新献堂。我应邀作了献堂讲道。主帮助了我，赐给我当讲的话，人们告诉我非常满意。{5MR 119.2}"},{"t":7,"p":13,"c":"我希望你们都大大蒙主赐福。在我们家庭礼拜时，我要为你们所有的人祈求上帝。要在主里面刚强。要藉着感谢赞美来荣耀祂。（《信函》1904年157号第3页，致M. J. 纳尔逊夫人，1904年4月28日和5月10日）{5MR 119.3}"},{"t":7,"p":14,"c":"有人带我们匆匆看了一下那座教堂。它的外观很好看，正面镶着石头。里面是一间舒适的礼堂，供会众聚会。窗户和前门饰有彩色玻璃，看起来很漂亮。讲台上摆着四把椅子，是教会里用的那种，十分相称。讲坛和高靠背椅很和谐。座椅和扶手都包着普遍使用的红色天鹅绒。我没有花很多时间欣赏这座教堂的所有优点。但是我赞美主，每一分债务都还清了。除了建筑的费用之外，已经投入许多钱使它达到理想境地——保养良好。现在全部完工了。有好几个房间。一间朝向礼堂，摆上了为安息日学预备的椅子。如果房子需要扩大，可以把隔墙打掉，空间很容易就扩展了。在华盛顿市内离国会大厦不远的地方，我们获得了一次胜利。它是按着上帝的吩咐临到我们的，祂看出所必须供应的需要。我要为这座漂亮的教堂赞美上帝，一切都已预备好要重新献给主，祂的子民要在里面侍奉祂。（《文稿》1904年141号第4页，日记，1904年4月24日，1904年4月1-30日）"},{"t":6,"p":14,"c":"1972年1月20日发布。{5MR 119.4}"}]},{"n":"第289号 成圣","ps":[{"t":2,"p":0,"c":"第289号  成圣"},{"t":7,"p":1,"c":"我们必须具有正确的信心与善行相结合。我们如果拥有得救的信心，就一定会看见上帝的救恩。我们任何人都不要只具备毫无意义的肤浅信心。不要说：“已经为这个人祈祷过了，他已得救。”这是误导。这不是生发仁爱和洁净心灵的拯救的信心。每个人都要经过考察和试验，如果任何人在考验中退后了，他就达不到上帝的标准。“义人必因信得生。”他们必用自己行为表明自己的信心。上帝说：“他若退后，我心里就不喜欢他”（来10:38）。……{5MR 121.1}"},{"t":7,"p":2,"c":"自称是基督徒是一回事，凭着真诚的信心尊荣祂，作祂的见证人在心中保持坚定的宗旨，奉祂的名公开作见证是另一回事。实际敬虔的运用会加强信徒的队伍。许多人只是在最初接受真理时热心。然后圣经中关于需要洁净心灵的话语临到，基督就被这些假门徒抛弃了。骄傲之心受到触犯。撒但的邪恶影响包围了他们。过去是这样，在地球历史结束的时候也会这样。（《文稿》1898年111号6，8页，〈祈祷和信心〉，1898年9月8日打字）{5MR 121.2}"},{"t":7,"p":3,"c":"我在安息日讲道。这些男士（他们的妻子是教会信徒，他们自己不是复临信徒，担任负责工作）都在场。他们中有三个人处于犹豫不决中。因为刮风，讲台移到听众面前，防止我着凉。在讲道时我十分自由舒畅，明确地告诉他们主耶稣就在我们中间。我请他们翻到《出埃及记》第31章——“耶和华晓谕摩西说，[我说，现在请注意听主今日在对你们说什么]你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死，凡在这日作工的，必从民中剪除”（出31:12-14）。我读到这一章的最后。然后我问他们如果看到自己的主张是完全违背圣经的，他们会不会转离明确的“耶和华如此说”，去遵从人的话语。圣经说：如果你们遵守安息日，“我耶和华是叫你们成为圣的。”这是圣经中唯一真正的成圣——因遵守上帝的诫命而来自祂的成圣。这样，我们就能知道在祂赐福和定为圣的日子聚集敬拜上帝的小群人有权得到耶和华丰富的福气。祂宣布祂的话就是灵、就是生命。祂会使他们强有力地运用信心，让主耶稣成为他们聚会中的贵宾。（《信函》1898年8号2、3页，致约瑟芬.戈特齐安姐妹，1898年2月11日）{5MR 121.3}"},{"t":7,"p":4,"c":"“故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅”（出31:16, 17）。{5MR 123.1}"},{"t":7,"p":5,"c":"真正的成圣来自乐意的顺从。主明白无疑地教导我们：正确地遵守安息日能带来真正成圣的知识。为了圣经的真理，可以牺牲名誉甚至生命本身。上帝宣布；祂的安息日被尊为圣时，就成了祂与祂子民之间的记号。他们就此知道祂是叫他们成为圣的。“所以你们要守安息日，以为圣日”（出31:14）。上帝将安息日分别出来举行圣礼。这是祂创造的纪念日。上帝凭着创造大能区别于其他任何被崇拜的神。安息日是公开的记号，世人凭此认识又真又活的上帝。如果他们顺从祂，尊敬祂的圣日，安息日就继续作祂与他们之间的记号，是祂愿意承认并履行应许的保证。{5MR 123.2}"},{"t":7,"p":6,"c":"我们应绝对服从上帝的诫命。但愿我们记住：藉着将安息日守为圣日，我们就是在尊重上帝。而尊重上帝的人，祂必尊重。（《信函》1900年66号3，4页，致“亲爱的贝克弟兄”，1900年5月2日）{5MR 123.3}"},{"t":7,"p":7,"c":"我们应每天增强信心。我们说：“我知道我是罪人。”我们也要说：“我知道我有一位救主。”耶稣曾为罪人而死。如果我真心悔改，祂就赦免我的罪。自称相信基督是没有用的。我们唯有承认上帝律法的要求，每天努力遵行其条例。（《文稿》1886年25号第2页，〈成圣〉，证道，1886年6月20日) {5MR 123.4}"},{"t":7,"p":8,"c":"主呼召所有认为自己明白真道的人，要确知自己不是在用一只桨划船，致使他们的小舟绕着圈子，前进不了。信心若没有理性的行为就是死的。若不结合善行，即便对上帝医治的大能有信心也救不了人。（《文稿》1897年86号12页，〈健康改良的原则〉，1897年8月25日） {5MR 124.1}"},{"t":7,"p":9,"c":"任何人都不要以为战胜仇敌是件轻而易举的事，仅凭信心和完全服从就能获得永生。任何人不付出自己的努力都不可能得着不朽的基业。回头看就会迷茫，放手就会灭亡。很少人认识到不断争取胜利的重要性。他们放松了勤勉，结果导致自私和放纵，不再认为必需要保持属灵的警惕。没有将诚挚的努力带进基督徒的生活中。（《信函》1887年53号，第9页，致将要参加加利福尼亚州奥克兰四月会议的亲爱的弟兄姐妹，无日期）"},{"t":6,"p":9,"c":"1972年1月20日发布。{5MR 124.2}"}]},{"n":"第290号 台球和台球室","ps":[{"t":2,"p":0,"c":"第290号  台球和台球室"},{"t":7,"p":1,"c":"要教导你的家人，上帝的天使正进出你的家，保护和看顾你们。祂希望你告诉家人天使如何向彼得显现，如何向约翰显现，如何向那些因真理而入狱的人显现，主如何为约翰工作，祂如何为保罗和彼得工作，上帝的天使如何从天上来到监狱，将里面的人从仇敌的手中解救出来。上帝不断地为祂的子民工作，你为此给祂什么称赞呢？{5MR 125.1}"},{"t":7,"p":2,"c":"上帝的天使环绕着我们。你凭肉眼是看不见他们的。撒但和他的天使今天也在这房子里。我们希望知道这些事，恐惧战兢，比以前更多地想到上帝天使的大能正看顾守卫着我们。我们要站在以马内利大君血染的旗帜之下。我们不愿意侍奉巴力，不愿意献身给黑暗的势力。上帝的天使受命从天上来保护世人，可是世人却离开天使的抑制性影响，走到能与恶天使交往的地方，于是恶天使在他们的心中留下深刻的印象，使他们一辈子也摆脱不了，比如去戏院、台球室和所有类似的地方，会导致他们离开上帝的道路，站在黑暗之君的黑旗之下。但愿我们都顺从使徒的吩咐：“你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。我要作你们的父；你们要作我的儿女。这是全能的主说的”（林后6:17, 18）。{5MR 125.2}"},{"t":7,"p":3,"c":"为我们赎罪付出了何等无穷的牺牲啊！看看耶稣基督在旷野遭受试探时的长期禁食。看看祂忍受的一切，忍受十字架的痛苦，以拯救世人。所以我问你，我们该尽什么本分？愿上帝帮助我们来到祂圣灵的特别影响之下。然后祂就会让圣灵带着能力降到我们身上。祂会给我们传达来自天上的亮光，我们会在光明中行，在光明中生活，象祂在光明中一样。（《文稿》1890年第1号，〈在人生斗争中天国的作用〉，证道，1890年2月1日） {5MR 126.1}"},{"t":7,"p":4,"c":"人生非常短暂，宽容的时期非常宝贵，我们不该在信仰生活中犯错。主的圣工需要真诚的人，需要有力量的人。圣经呼吁我们：“不要效法这个世界。只要心意更新而变化”（罗12:2）。当我们遵从这道命令时，圣灵的能力就降到我们的身心，使之符合基督的意愿，按祂的形像更新我们。先天遗传和后天养成的不良倾向就会消灭。基督会在心里成为荣耀的盼望。人们就会看到我们确实是基督的门徒。{5MR 126.2}"},{"t":7,"p":5,"c":"我们不要信赖自己的智慧，而要信赖上帝的智慧。这会成就耐心、仁爱和基督之爱的品格。我们应牢记做好身边的事，我们要为更加广阔的用武之地作好准备。要在恩典里持续成长。我们应不断进步，为不朽的来生做准备。我们不会失去在今生所获得有关上帝和天国的知识。我们在回应主的呼召：“孩子，上到更高”的时候，将携带这些精神和属灵的财富。{5MR 126.3}"},{"t":7,"p":6,"c":"让我们努力帮助那些与我们有关系的人吧。让我们将自己的机智和聪明奉献给这项工作吧。让我们不断提升自己纯洁和献身的境界，让我们的心充满了解上帝旨意的愿望吧。让我们在服务人类上奉献自己的全部吧。我们必将在来生中得到报答。{5MR 127.1}"},{"t":7,"p":7,"c":"要展示救主生命的活泼吸引力。要通过表现信心、盼望和爱来彰显基督。总之，要效法那榜样。让你的光在好行为中照耀出来吧。基督徒不需要迷恋台球桌、戏院、舞厅以及其它许多世俗的消遣。基督徒不做不能荣耀上帝、不能祈求上帝赐福的事。{5MR 127.2}"},{"t":7,"p":8,"c":"要如同在天国的生灵面前那样工作。上帝要求忠实和诚信，因为我们是用重价买来的。要坚守真道，这样你就能藉着爱你并为你牺牲的主而得胜有余。上帝对所有自称侍奉祂的人说：“你们成了一台戏，给世人和天使观看。”（《文稿》1903年82号7-9页，〈圣灵的应许〉，日记，1902年9月25日）"},{"t":6,"p":8,"c":"1972年1月21日发布。{5MR 127.3}"}]},{"n":"第291号 大城市的工作","ps":[{"t":2,"p":0,"c":"第291号  大城市的工作"},{"t":7,"p":1,"c":"对我说的话乃是：“告诉我的百姓时候不多了。现在要做出一切的努力以高举真理。要在大小城市中传扬信息。第三位天使的信息要与第二位天使的信息结合起来，以大能力在我们的各大城市中传扬。这样就会以大声传出信息，好为大君的降临预备一班人。”……{5MR 128.1}"},{"t":7,"p":2,"c":"必须研究各大城市的状况，好把真理传给众人。主在这些大城市里有许多诚实的人，他们正为宗教界的奇怪动态而困惑不已。许多人一直等待听见信息之明确的声音，以应付紧急情况。主在各地都有诚实的人处在犹豫不决之中。主指示说：“要按次序重申这些信息。要告诉我的子民去传扬最后的信息，就是为大君的来临公布一班子民。要向世人传授第一、第二和第三位天使的信息。要在我的门徒中间卷起律法书（赛8:16）。很多人会听从，因为人将在圣灵的影响下说话。你们已经落后了二十年，但现在要以确信的语气发出警告的声音。” {5MR 128.2}"},{"t":7,"p":3,"c":"要用成圣的能力传扬信息。主已经说了话。上帝呼唤成圣的心和口。警告的信息应当传到大城市、小镇和村庄。上帝所宣召的子民应当热心工作，分发我们的书刊，传播亮光。我们书刊的文章不应以虚构的方式宣扬真理，因为这将削弱传给世人最严肃真理的影响力。其中应包含明确的“耶和华如此说。”要重申信息，要给出圣经的理由，不要以虚构的方式，而要以圣经的方式。很多人正在等待真宗教的证据。（《信函》1910年88号，致A. G. 丹尼尔斯，1910年9月30日)"},{"t":6,"p":3,"c":"1972年2月17日发布。{5MR 128.3}"}]},{"n":"第293号 传道人与医师的关系","ps":[{"t":2,"p":0,"c":"第293号  传道人与医师的关系"},{"t":7,"p":1,"c":"上帝要求祂在医疗行业的门徒在工作中表显基督的精神，就像要求福音布道士在从事救灵工作时所应表显的那样。各人都按自己所看为正确的去做，这种独立性乃是遵循撒但的命令，而不是基督的命令。在医疗行业中需要充分的秩序，一切都顺从基督。（《信函》1892年11c号第2页，致S. N. 赫斯格，1892年2月11日)  {5MR 130.1}"},{"t":7,"p":2,"c":"男人和女人作为医疗布道士都能比作为受过医学教育的布道士更有效用。我越来越多地感受到要就这个问题作更明确的见证，必须作出更加直接的努力去关心适当的人，向他们说明每一个布道士若是了解如何治疗身体的疾病，如何照顾患罪病的心灵，就会得到的优势。{5MR 130.2}"},{"t":7,"p":3,"c":"这种双重的服务会使与上帝同工的人进入人的家庭，接触社会各阶层的人。聪明地了解如何依据卫生原则治疗疾病，会获得许多人的信任，否则这些人就不会接触真理。许多人在痛苦中才降卑自己的心灵，而一个正设法减轻他们身体痛苦的人向他们所说赞同真理的话，也就能感动他们的心了。简短的、满载最温柔的同情、凭着信心将受苦的人呈现给那大医师的祷告，会使他们心中产生信任、安息和倚靠，而这会使身心都恢复健康。我很惊讶，医师们竟问我是否认为他们若是放弃自己的医疗实践而去参加传道工作，上帝就会更喜悦。我准备好回答这样询问的人：{5MR 130.3}"},{"t":7,"p":4,"c":"你若是一位有能力的医师，你就有资格作为一个传道士为上帝做十倍于你仅仅作一个传道人所做的工作。我希望劝告青年男女注意这个问题。危险的时期就在我们前面。全世界都将陷入困惑混乱和痛苦危难之中，各种疾病会临到人类家庭，而现今流行的这种对健康律的无知会导致极大的痛苦，使许多原可得救的人丧命。……  {5MR 131.1}"},{"t":7,"p":5,"c":"几乎在每一个教会都有青年男女可以接受教育成为医师或护士。他们决不会拥有比现在更有利的机会了。……应当使他们始终谨记：他们的工作不仅要解除人们身体的痛苦，而且要照顾将要灭亡的心灵。重要的是每一个担任医疗布道士的人都要能够熟练地照顾人的心灵和身体。他要做一个效法基督的人，向病人和受苦的人介绍纯洁没有玷污的虔诚的宝贵。他在尽力解救身体的疾病和保留这个凡人的性命时，应当指出大医师耶稣的爱与仁慈，祂降世以便“叫一切信祂的，不至灭亡，反得永生”（约3:16）。（《信函》1892年34号1，2，4页，致 J. H. 凯洛格医生夫妇，1892年9月16日）{5MR 131.2}"},{"t":7,"p":6,"c":"在我们各地的教会中需要做一件最果断的工作。很多地方缺少合作与协调的行动，然而如果工人们现在肯放下个人的抱负和偏见，按圣经的教导团结一致，我们的信徒中间就会发生变化。{5MR 132.1}"},{"t":7,"p":7,"c":"为什么我们所有的传道人没能与推进医疗布道工作的人由衷合作呢？为什么他们不效仿基督的榜样，仔细研究祂的生平，以便晓得祂希望他们如何作工呢？基督已经为你们身为主所任命的传道人树立了榜样，你们难道就冷眼旁观，批评祂来到人间要做的这项工作吗？……{5MR 132.2}"},{"t":7,"p":8,"c":"世人需要真诚基督教的证据。自称基督徒的人到处可见，但当上帝恩典的大能在我们的教会里显示的时候，信徒们就会做基督的工作。品格中先天遗传的特性将会改变。祂的灵住在人心中，会使他们能表现基督的形像，而他们工作的成功，必与他们纯正的虔诚相称。……{5MR 132.3}"},{"t":7,"p":9,"c":"我们的传道人中间对健康改良和医疗布道工作的冷漠是令人吃惊的。一些不说自己是基督徒的人，对这些问题的尊重，倒要超过我们的一些信徒。我们若不觉醒，他们就会走在我们的前面。（《信函》1898年54号，1，7页，致“亲爱的传道弟兄”，1898年6月15日） {5MR 132.4}"},{"t":7,"p":10,"c":"当你与弟兄们合而为一，象《约翰福音》第十七章所说的那样时，你就可以指望上帝的爱与能力丰富地流进你心里。上帝的工作不是分开的，而是合一的。如果医疗布道工作和传福音工作有隔阂，那是因为人们心中没有圣灵的工作。（《信函》1899年40号14页，致 J. H. 凯洛格医生，1899年2月23日）{5MR 133.1}"},{"t":7,"p":11,"c":"医疗布道工作包含真诚、正直、公平、宽容、仁爱、怜悯和同情。圣经的宗教要在这项工作中实行出来。主不希望任何代表祂工作的人用世俗医生的错误惯例和做法对待受苦的人。……{5MR 133.2}"},{"t":7,"p":12,"c":"有许多工作要做，主指定医疗布道工作应该与传福音工作相结合，如同臂膀连着躯体那样。若没有这种结合，各自的工作都是不完整的。上帝计划让医疗布道工作和传福音工作联合起来，紧紧相连，因为它是福音的实际说明。{5MR 133.3}"},{"t":7,"p":13,"c":"传道人和医生应完美地协同工作。……当医生教导人真正节制原则的时候，当灵魂的监护人为身心患病的人提供指导的时候，医疗布道工作就犹如躯体的右臂那样正在进行工作。医生有无数机会警告粗心大意的人，鼓舞孤独绝望的人，聪明地为受苦之人的健康开出良方。他应当向病人指出那位能医治人身心的大医师。……{5MR 133.4}"},{"t":7,"p":14,"c":"传道人和医生都应认真工作，拯救陷于撒但网罗的人。他们所说的话应向男男女女指出耶稣为他们的公义、他们的力量、他们的健康之色。他们应不断为灵魂警醒。……这项工作无疑既属于传道人，也属于医生。主旨在让医生的影响和传道人的影响和谐一致。医生应通过公开和个人的努力设法救灵归向基督。（《文稿》1899年59号1，9，10页，〈基督徒医生的权力和责任〉，1899年12月13日） {5MR 134.1}"},{"t":7,"p":15,"c":"我们的医生应与福音布道工作相结合。要从事救灵工作，使上帝的名可以显为大。医生在与社会上层人士接触时不要觉得必须隐瞒通过赐给他的真理而成圣的特征。凡表明自己接受上帝吩咐的医生总是会得到最大的尊重。因此他不要将自己交托在自己手中，而要在各方面代表基督。（《信函》1899年205号4、5页，致J. H. 凯洛格医生，1899年12月15日）{5MR 134.2}"},{"t":7,"p":16,"c":"上帝有一项特殊的工作要做成。这项工作不可按人的计划来进行。医疗布道工作应紧密结合传道的工作，结合第三位天使的信息，就是传达给罪恶世界最后慈怜警告的信息。健康改良的工作应结合福音。它们不可分开，因为上帝统一了它们。当圣工的这些部分以正确的方式推进时，第三位天使的信息就会按上帝的旨意传扬。{5MR 134.3}"},{"t":7,"p":17,"c":"上帝已将医生的工作和传道人的工作结合起来。两者都是需要的。互相加强，互相影响。医生和布道士从事同一项伟大的工作，一项包含无限重要真理的工作。……  {5MR 135.1}"},{"t":7,"p":18,"c":"我们肩负有史以来最严肃的信息，医生、传道人和其他工人要紧密团结，不可各行其是。医生不要以为他们若是与传福音工作分开，就会更受欢迎。医生和传道人必须协同工作。 （《文稿》1899年165号9、18页，〈给传道人和医生的勉言〉，1899年12月26日）{5MR 135.2}"},{"t":7,"p":19,"c":"上帝的计划是把传福音工作与医疗布道工作紧密地结合起来。传道工作结合健康改良的工作，就像手臂与身体相连那样。健康改良是传道工作的助手。二者在主耶稣的圣工中紧密结合，相辅相成。（《信函》1900年157号第5页，致法恩斯沃思、鲁宾逊、斯塔尔、帕默、卡罗和夏普弟兄，1900年12月12日）{5MR 135.3}"},{"t":7,"p":20,"c":"忠心传道人的工作应与医生的工作相结合。所有的工人都应奉献他们的才能去建设机构（悉尼疗养院）。如果他们愿意反射天上的光，就会有人悔改。上帝要在凡事上为始、为终、为最佳。宣扬现代真理应成为一个伟大事业。（《信函》1903年8号第4页，致J.A.伯登长老夫妇，1903年1月5日）{5MR 135.4}"},{"t":7,"p":21,"c":"主希望医疗布道工作对于真理的事业所起的作用，就像手臂同身体的关系那样。你（凯洛格医生）试图使医疗布道工作成为整个身体，但在这方面你没有成功。让这项工作按照上帝的计划居于指定给它的位置吧。让福音传道人和医疗布道工作者在基督徒的团结中结合起来吧。上帝的旨意不是让医疗布道工作成为一切并贯穿一切。祂计划让传福音工作和医疗工作完美合一。这能做到，每项工作都能在身体上适得其所，予以完成。……{5MR 136.1}"},{"t":7,"p":22,"c":"上帝要掌握祂全部的圣工，包括它的每一个阶段。只要世人不用他们自己的发明加以干预，不把错误的线条织进图案里，祂就会奇妙地将圣工推进。{5MR 136.2}"},{"t":7,"p":23,"c":"医疗布道工作包括在传福音的工作中。这是上帝的计划。没有福音布道的医疗团体是不完善的。（《信函》1904年289号第1页，致 J. H. 凯洛格，1904年9月23日）"},{"t":6,"p":23,"c":"1972年3月23日发布。{5MR 136.3}"}]},{"n":"第294号 文稿汇篇","ps":[{"t":2,"p":0,"c":"第294号  文稿汇篇"},{"t":7,"p":1,"c":"在真理从没得到传扬的地方，有一项工作要做成。为了开展这项工作，你们需要得到比人力更强的帮助。主能拿一条蠕虫鞭挞大山。与上帝密切地交流，会使祂的使者克服仇敌的反对。上帝召唤忠于祂的献身工人。他们是谦卑的人，看到传道工作的需要，不会退缩，而会依靠上帝的帮助和能力，每天忠实地工作。（《信函》1905年43号第3页，致“亲爱的弟兄姐妹们”，1905年1月29日）{5MR 137.1}"},{"t":7,"p":2,"c":"应将信息传给城市里不同阶层的人。要避免一切贬低信息的影响。要保持你的心灵与上帝之间沟通管道的通畅，使与你交往的人可以认出为你舍命的主所发的声音。（《信函》1910年58号第5页，致丹尼尔斯和普雷斯科特长老，1910年6月15日） {5MR 137.2}"},{"t":7,"p":3,"c":"我们需要拥有一定资财、能从事某项职业，且能自养而不需要区会支援的工人。这样的工人能以对真理信息的真诚信心定居在城市里从事布道工作，让他们的光照耀他人。（《信函》1892年19b号第4页，致O. A. 奥尔森，1892年6月19日）{5MR 137.3}"},{"t":7,"p":4,"c":"要把藉着基督得医治的信息传给贫富各阶层的人。我的弟兄们，要严肃认真地工作。这不是说你不能快乐，而是说你应全心投入为基督复临开路的工作。祂需要全心全意而无私的人来发出警告的声音。（《文稿》190年10号第5页，〈要避免次要的题目〉，1904年9月12日）{5MR 137.4}"},{"t":7,"p":5,"c":"资金问题十分迫切，如何管理以便使大钱小钱（在澳大利亚）用到最久并成就最好的工作，不是一个小难题。几星期以前我解雇了我的工人，转而雇佣了另一批的工人，他们非常缺乏食物和衣物。其中一个叫帕索尔的弟兄有一小块果园，还种植豌豆和蔬菜，但霜冻毁了他的豌豆。我给了他一头奶牛。他在出售水果以前不会有任何收入。我听说他们家已到了只靠南瓜生活的地步，好几天时间了。我叫他过来，让他做园艺工作，从事播种。这个人的妻子是从天主教转过来的，聪明优雅，是个裁缝。他则是缝纫机的销售代理。他们有四个孩子要照顾，这些孩子很好。我不能让这个家庭缺衣少食，就派了我的雇工，带上马匹和耕犁，为他们翻土。他完成这项工作大约要花一个星期。（《信函》1896年156号第2页，致爱德森和爱玛.怀特，1896年9月7日）"},{"t":6,"p":5,"c":"1972年3月23日发布。{5MR 138.1}"}]},{"n":"第295号 怀爱伦论她的工作和灵感","ps":[{"t":2,"p":0,"c":"第295号  怀爱伦论她的工作和灵感"},{"t":7,"p":1,"c":"我已努力对你和主耶稣尽我的责任。主是我所侍奉的，祂的圣工是我所爱的。我在真理里向你作的见证是主呈现在我面前的。我很难过，因为你拒绝了所赐的亮光。……  {5MR 139.1}"},{"t":7,"p":2,"c":"你背叛你的主是因为祂本着大怜悯显明了你在属灵立场上的真相吗？祂知道人心的每一个意图。什么都不能向祂隐藏。你正在背叛的不是我。你如此苦毒反对的也不是我，而是主，是祂赐给我一道信息要传给你的。（《信函》1897年66号1，2页，致A.R.亨利弟兄，1897年8月）{5MR 139.2}"},{"t":7,"p":3,"c":"我已给你回信，但没有寄给你我所写的内容，因为我知道你有一段时间处在试探之下，我说的任何话都容易造成你的误解，不会影响你的思想，减轻你的意见。既然你未能理解主指派给我的工作，我对你说什么话就都不会有价值了。（《信函》1899年32号第1页，致马克西夫妇，1899年2月14日打字）{5MR 139.3}"},{"t":7,"p":4,"c":"我常蒙指示看到家庭和个人的情况，而当我有机会与那些熟悉这些家庭的人在一起时，我就询问那家的为人如何，为的是探知传道人或信徒是否对现存罪恶有所了解。关于科尔科德弟兄家的情况就是这样。我希望看到证言是否有事实支持。但由此得到的信息并非证言的来源，尽管眼光短浅、受试探的人可能这样认为。（《信函》1887年17号1、2页，致安德鲁斯弟兄夫妇，1887年9月6日）{5MR 139.4}"},{"t":7,"p":5,"c":"夜间我从睡眠中起来，在日记中写了许多对我和任何一个听到的人来说象是新的事。我若没有在自己的笔迹中看到这事，就不该以为我的笔写过这事。（《信函》1898年118号1、2页，致S. M. I. 亨利姐妹，1898年12月1日）{5MR 140.1}"},{"t":7,"p":6,"c":"在公开传道时，不要突出或引用怀姐妹所写的话，作为权威支持你的立场。这样做不会增加人们对证言的信心。要明确地从圣经中提出你的证据。“耶和华如此说”才是你能向人作出的最有力的证言。不要教导任何人指望怀姐妹，而要指望大能的上帝，怀姐妹是受祂指教的。（《信函》1894年11号，第2页，致科尔科德弟兄夫妇，1894年1月16日） {5MR 140.2}"},{"t":7,"p":7,"c":"我有大量宝贵的内容是在（澳大利亚）库兰邦写的，日期是1896年12月20日，这些材料正是此时所需要的。我今天把它复制了，若是可能就在傍晚把它邮寄出去。我曾失了这些文稿的踪迹，但今天早上一堆副本引起了我的注意，查看了下，就惊讶地找到了我正想要的东西。（《信函》1907年262号，1、2页，致J.E.怀特长老，1907年8月21日）{5MR 140.3}"},{"t":7,"p":8,"c":"主怎能赐福那些表现出“我不在乎”的人呢？这种精神使他们与主已赐给他们的亮光背道而驰。然而我并不要求你们接受我的话。把怀姊妹放在一边吧。在你们能顺从圣经以前，只要你们还活着，就不要再引用我的著作。当你们以圣经为食、为肉、为饮，以圣经的原则为你们品格的要素时，才会更好地知道如何从上帝领受劝勉。我今天将这宝贵的道高举在你们面前。不要重述我所说的，说：“怀姊妹说过这个，”“怀姊妹说过那个。”要查明以色列的主上帝说了什么，然后遵行祂所命令的。（《文稿》1901年43号第10页，怀爱伦在学院图书馆的讲话，1901年4月1日）{5MR 141.1}"},{"t":7,"p":9,"c":"如果我们真正理解基本教育的内容，努力传授其原则，基督就会站在我们旁边帮助我们。祂应许祂的门徒在面对议会和法官时，不要考虑该说什么。祂说：“我要教导你，我要劝戒你”（诗32:8）。我们既知道什么是受上帝教导，当属天智慧的话被带到我们心中时，我们就会将之与我们自己的思想区别出来。我们要将之理解为上帝的话，就会从中看到赐给我们的生命和力量。{5MR 141.2}"},{"t":7,"p":10,"c":"“我必赐给你口才和话语。”关于上帝就我的工作赐给我的诸般宝贵的保证，对我来说最宝贵的莫过于我无论何往，祂都会赐给我口才和话语了。在有最大反对的地方，止息了每一个人的声音。我对我们自己的人也对大众讲了清楚明白的信息，我的话也被接受为来自主的。（《信函》1909年84号6、7页，致联合学院的教师们，1909年5月7日）{5MR 141.3}"},{"t":7,"p":11,"c":"我们如果在工作的时候多祷告，就能比完全靠自己根据经验寻求智慧收获得更多。大工长管理着祂的工人。我写作的时候，新的想法来到心中，我为这些进入我心中的恰当词句而虔诚地感谢上帝。（《信函》1903年260号第4页，致乔治.A.黑尔医师，1903年12月2日）{5MR 142.1}"},{"t":7,"p":12,"c":"令人生畏的责任感控制着我。我并不想在自己对于那更高权能的义务上少些敏感。上帝一直与我同在，维护着至上权威，体谅我献上或保留的服务。（《信函》1902年197号，第2页，致W.C.怀特，1902年12月9日）{5MR 142.2}"},{"t":7,"p":13,"c":"我不能凭冲动从事和开展工作。我必须得到上帝之灵的感动。若没有圣灵的帮助，我无法写作。我有时候完全写不下去。然后在11点，12点或1点，我会再次被唤醒，就能奋笔疾书了。（《信函》1903年11号第5页，致J.E.怀特，1903年1月5日）{5MR 142.3}"},{"t":7,"p":14,"c":"我收到了你的来信，且会尽力回复。你说你收到了证言，但关于欺骗的那部分你不接受。然而，我的弟兄，它是真实的，而传闻则与这次的督责毫无关系。（《信函》1888年28号第1页，致伯克弟兄，1888年4月5日）{5MR 143.1}"},{"t":7,"p":15,"c":"有一班号称为信徒的人，只接受证言的某几部分为得自上帝的信息，对于其中凡指斥他们嗜好的部分，却予以拒绝。这种人不单是与自己的福利作对，也是妨碍了教会的福利。要紧的是：我们必须趁着有光，在光明中行走。（《文稿》1908年71号第1页，致华盛顿的工人们，1908年6月19日打字）{5MR 143.2}"},{"t":7,"p":16,"c":"可能会有最激烈的长篇演说反对我，但这丝毫不会改变我的使命或我的工作。我们不得不再三对付这种事。我只有16岁时，主就把这信息给了我。……从那时起我一直从事公开服务。到了十一月份我就七十岁了。主所赐给我要我去传的信息已成了一条从亮光到亮光的直线，向上向前，从真理到更高的真理。（《文稿》1897年29号第8页，〈勉言和警告〉，无日期）{5MR 143.3}"},{"t":7,"p":17,"c":"我极其渴望使用不会使任何一个人有机会支持错误观点的措词。我必须使用不会使人误解或违背原意的词。…… {5MR 143.4}"},{"t":7,"p":18,"c":"撒但会继续引进他的错误理论，并且声称他的观点是对的。引诱人的邪灵在工作。我要断然对付危险，否认任何人有权用我的著作去侍奉魔鬼的目的，引诱和欺骗上帝的子民。上帝已保留了我的性命，使我可以提出所赐给我的证言，维护上帝所维护的，谴责每一个意在欺骗人的诡辩，倘若可能，连选民也要迷惑了。（《文稿》1905年126号，3、7页，〈关于目前危险的警告〉，1905年12月29日打字）{5MR 144.1}"},{"t":7,"p":19,"c":"在墨尔本会议期间，主确实以一种显著的方式帮助和祝福了我。我在参加会议之前，很辛苦地发送了一年前就已写出，却没有清楚感到要发送的个人证言。我想到了基督的话：“我还有好些事要告诉你们，但你们现在担当不了”（约16:12）。当我封好信件准备邮寄时，似乎有声音对我说：“还不行，还不行，他们不会接受你的证言。”（《信函》1893年39号，第2页，致马克森弟兄夫妇，1893年3月20日）{5MR 144.2}"},{"t":7,"p":20,"c":"我感到心里很难过，因为某和某某弟兄已经采取了他们的立场。……你可能会问：“这对你有什么影响呢？”只是悲伤，心灵的悲伤，但却有在耶稣里的平安和完全的安息。为我自己、我的立场或我的使命辩白，我不会说十个字。我不愿设法证明我的工作。“凭着他们的果子，就可以认出他们来”（太7:20）。（《信函》1897年14号1、5页，致“亲爱的弟兄”，1897年3月30日）{5MR 144.3}"},{"t":7,"p":21,"c":"我所传的信息在许多人的心中没有回应。有些人心中起意坚决的抵抗，就象犹太人心中起意抵抗基督的工作一样。{5MR 145.1}"},{"t":7,"p":22,"c":"有时会有这种想法：难道上帝的旨意是要我几乎独自站立，面对那些本应该与我站在一起并支持我，却以各种方式抵消上帝赐给我的证言的人吗？这些反思极其痛苦，但当我站在众人面前时，上帝的能力就临到我身上，我就得到力量去说督责和警告的话。（《文稿》1890年22号，12、13页，日记，1890年1月10日至3月1日）{5MR 145.2}"},{"t":7,"p":23,"c":"宗教改革家们历史中的大事被呈现在我面前。我知道主耶稣和祂的使者以强烈的兴趣注视着与撒但权势所作的斗争，撒但使他的众军与恶人联合起来，为要消灭神圣的亮光，上帝之国的火焰。他们（宗教改革家们）为基督的缘故遭受了不认识上帝之人的轻蔑、嘲笑和仇恨。他们受诽谤、遭逼迫，以至于死，因为他们不愿放弃自己的信仰。若有人对这些人妄加评述，将他们的错误和过失摆在世人面前，就要让他记住，他这是在基督圣徒的身上对待基督。（《信函》1894年48号第4页，致小约翰长老，1894年6月3日）{5MR 145.3}"},{"t":7,"p":24,"c":"在夜间时分，我有时大感负担。我从床上起来，在房间里行走，祈求主帮助我负重担，不说任何要使人们相信祂所赐给我的信息是真实的话。当我能把这个重担卸给主时，我就确实自由了。我享有了说不出来的平安。我感到被提了起来，似乎被永恒的膀臂托着，平安喜乐充满了我的心灵。{5MR 145.4}"},{"t":7,"p":25,"c":"我一再蒙提醒，不要试图清除信心和情绪上的混乱和矛盾，以及人们所表示出来的不信。我不可灰心丧志，而要以权威说出主的话，然后把一切的后果留给祂。我蒙那位大医生的指示要说主所赐给我的话，无论人们愿意不愿意听。我也得着指示，后果与我全然无关，而且上帝，就是主耶和华，必保守我全然平安，只要我靠赖祂的爱，做祂所赐给我的工作。（《信函》1902年146号，1、2页，致贝尔登弟兄夫妇，1902年9月22日）{5MR 146.1}"},{"t":7,"p":26,"c":"我没有设法回避，不将上帝全部的勉言传给我们的人，但有时会奉命推迟：“他们现在担当不了。”即使是真理，也不能将之完全呈现给没有在属灵的心志上准备好接受的人。我有许多事要说，但适用这信息的人在目前未献身的状态担当不了。（《信函》1894年55号第5页，致O.A.奥尔森长老，无日期）{5MR 146.2}"},{"t":7,"p":27,"c":"上帝一再在不同的时间和地点赐给我明确的警告。我无法说明这些警告的意义，因为是用象征和表号向我显示的。（《信函》1896年64号第1页，致“亲爱的林赛姐妹”，1896年5月8日）{5MR 146.3}"},{"t":7,"p":28,"c":"星期四早晨，我约在两点钟起床，忙于著述有关真葡萄树的题目时，有如以前多次的经验，我又感受到有一位临格在我房间，也忘了先前所做的事。我似乎是在耶稣面前。祂正将所要指示我的传达给我。一切都那么清晰，使我不致误解。我要去帮助一个我原以为决不该再要我去为之费心的人。我不明白这是什么意思，但立刻决定不设法推想这事，而是遵行指示。主没有对我的耳朵讲一句可听见的话，而是对我的头脑讲的。我说：“主啊，我会照祢所吩咐的去做。”《信函》1896年第36号，第2页，致S.N.赫斯格长老，1896年4月26日）{5MR 147.1}"},{"t":7,"p":29,"c":"数月以来，除了少数几个晚上，过了凌晨一点我都难以入睡。我发现自己坐着同你们还有其他人谈话，像一位母亲恳劝儿子那般恳劝你们。……  {5MR 147.2}"},{"t":7,"p":30,"c":"你们无疑会感到惊讶，正如我所预料的那样，我会以如此清楚明确的方式给你们写信。但我必须这么做，因为我已成为基督恩典的管家，我必须为主做这件事。你可能对自己感到十分满意。你可能否认所显在我面前的你的状况。今天有人就在这么做。……这就是男男女女即使得到了指点，也不一定能看见自己的缺点和错误的原因。他们声称相信临到他们身上的见证，直到信息传来，说他们必须改变他们的计划和方法，他们必须塑造完全不同的品格，否则风暴会将其连根席卷。于是仇敌就诱使他们为自己狡辩。{5MR 147.3}"},{"t":7,"p":31,"c":"读完这个信息，你无疑会受到诱惑说：不是这样的。我并不像你所说的那样。有人给怀姊妹灌输了大量关于我的不实之词。但我奉主的名告诉你，这封信里的话来自上帝。如果你决定如此对待问题的话，你就要估量自己对上帝让祂仆人去做之工作的信心。（《信函》1902年13号17、18页，致卡罗弟兄夫妇，1902年2月3日）{5MR 148.1}"},{"t":7,"p":32,"c":"我们于（1892年）12月12日回来。第二天傍晚，弗克海德弟兄要求见我。他的情况象重担一样压在我心上。我告诉他我有一道信息传给他和他妻子，我好几次准备发给他们，但我感到主的灵禁止我发出去。我请他约定一个时间我可以去看望他们。他回答说：“我很高兴你没有把那份书面信息发给我，我宁愿听到你亲口传达这个信息，如果它以其他方式传达，我认为会对我没有任何益处。”然后他又说：“为何现在不把那道信息告诉我呢？”我说：“你能留下来听吗？”他回答说他能。我非常疲倦，因为那天我刚参加了学校的结束工作，但是我当下从躺卧的床上起来，给他读了三个小时。他的心软化了，眼中含着泪水，我读完了，他说：“我接受每一句话，所有这一切都是对我说的。”我读的大多是有关《回声》办公室及其开始的管理问题。主也启示我弗克海德弟兄与共济会的联系，并清楚地说明了他若不斩断一切与这些社团的联络，就会丧失他的灵命。{5MR 148.2}"},{"t":7,"p":33,"c":"他说：“我接受主藉着你所赐给我的亮光，我会照此亮光行事，我是五个集会处的成员之一，还有三个集会处也受我支配，他们的一切事务由我处理。今后我不再参加他们的会议，我将尽快地切断与他们一切的业务关系。”我向他复述了我的向导所说的有关这些社团的一些话，作出了我的向导所作的一个动作。我说：“我不能说出指示给我的所有事情。”弗克海德弟兄告诉丹尼尔斯长老和其他人，我作出了一个唯有共济会最高层人物才知道的特殊手势，这是他才进入的阶层。他说我（怀爱伦）不知道那手势，我也没有意识到在把那个手势作给他看。这对他来说是一个特殊的证据，证明主在藉着我拯救他的灵魂。（《信函》1892年46号3、4页，致O.A.奥尔森长老，1892年12月13日）{5MR 149.1}"},{"t":7,"p":34,"c":"上帝子民的品格应通过人与上帝、人与同胞之间的关系而得到发展。上帝在圣经中阐明了管理众人生活和行为的实际教训；但是尽管祂详细说明了我们的品格和言行，祂的教训却在很大程度上被漠视和忽视了。除了圣经的指示之外，主还赐给祂子民特别的证言，不是作为新的启示，而是要把圣经明白的教训摆在我们面前，以便改正我们的错误，指出正确的道路，使人人都无可推诿。（《信函》1893年63号第3页，致P. W. B. 韦塞尔斯，1893年3月17日）{5MR 149.2}"},{"t":7,"p":35,"c":"主希望你研究圣经。祂没有赐下任何其他亮光来取代圣经。这亮光是要把困惑烦恼的人带到祂的话语。祂的话语若是被食用和消化了，就会成为心灵的命脉。于是就有好行为如同明光照在黑暗里。（《信函》1901年130号第1页，致桑德森弟兄夫妇，1901年9月27日）{5MR 150.1}"},{"t":7,"p":36,"c":"我有一项工作要为那些愿意得帮助的人去做，尽管所赐的亮光与他们的想法并不一致。他们会看出亮光是来自上帝的，因为他们有主乐于在过去的四十五年藉着祂卑微的器皿所作之工的果子。他们承认这工作是出于上帝，所以乐于纠正他们的想法，改变他们的作为。但是那些愿意保持和保留自己的想法，并且因为受到纠正，就断定怀姐妹是受了影响才采取与他们想法不一致的做法的人，……却不能受益。我不认为这种朋友在艰难的处境，特别是在危机中，会有什么价值。如今你们知道我的心。我不希望以一种拙劣的方式去做上帝的工作。我希望知道责任是什么，并且与上帝之灵和谐一致地行动。……{5MR 150.2}"},{"t":7,"p":37,"c":"我在人们面前讲话时，常常没有预先考虑我所说的话。上帝可能会赐给我祂看为合适为生灵的益处而赐下的督责、警告或鼓励。我会说这些话，而这些话可能切断我在真理里真诚敬爱的弟兄们的道路。我料到这些话会被不信的人歪曲误解，这对我来说没什么好奇怪的。但熟悉我的使命和我的工作的弟兄们若轻慢上帝赐给我要传的信息，就使祂的灵忧伤。令我灰心的是，他们挑出证言中令他们喜悦的部分，解释成是证明他们自己的行为正当的，并且给人印象说他们所接受的那部分证言是上帝的声音，而当有些证言临到，谴责他们的做法，当所说的话不符合他们的意见和判断时，他们就羞辱上帝的工作，说：“这我们不接受——它只是怀姐妹的意见，并不比我的意见或其他任何一个人的意见更好。” （《信函》1889年第3号3、4、5页，致安德伍德弟兄，1889年1月25日）{5MR 150.3}"},{"t":7,"p":38,"c":"我蒙指示，只要有可能，我就要用圣经的语言传授教诲，因为有些人的属灵洞察力迷乱。当他们的错误受到指责时，他们会曲解和滥用我的著作，导致主传递的警告失效。祂希望祂所传递的信息会被承认为永恒真理的话语。（《信函》1906年280号第4页，致“我在丹佛和博尔德的弟兄姐妹们”，1906年8月27日）{5MR 151.1}"},{"t":7,"p":39,"c":"我呼吁你站在主这边，并且尽你作为一个忠心国民的本分。要承认在末后的日子被安置在教会中指导上帝子民的恩赐。从起初上帝的教会中间就有预言的恩赐，象一个活泼的声音发出劝勉、警告和指导。我们现在已来到第三位天使信息工作的最后时期，此时撒但既知道自己的时候不多，就会加紧作工。同时圣灵沛降的各种运作也会藉着圣灵的恩赐临到我们。这是晚雨的时期。（《信函》1908年230号1、2页，致A.T.琼斯长老，1908年7月25日)  {5MR 151.2}"},{"t":7,"p":40,"c":"我担任主的使者已经有半个世纪之久了，而且在我有生之年，我要继续传达上帝为祂子民而赐给我的信息。我并不将荣耀归与我自己；在我年轻的时候，主就使我作了祂的使者，将带有鼓励、警告和督责的证言传达给祂的子民。六十年来，我一直与天上的使者交往，我也一直不断地在学习有关神圣的事物，以及上帝不停地引导生灵放弃自己的错误行径，转向祂的明光所用的方法。{5MR 152.1}"},{"t":7,"p":41,"c":"许多人得到了帮助，因他们相信所赐给我的信息是本着恩慈传给作错之人的。当我看见有人需要更新基督徒的经验时，我会为了他们今生和永恒的福利，向他们传这些信息。只要上帝存留我的性命，我就要忠心地做我的工作，不论人们是否愿意倾听、领受和顺从。主已清楚地给了我工作去做，我也要因顺从而领受恩典。{5MR 152.2}"},{"t":7,"p":42,"c":"我爱上帝。我爱上帝的儿子耶稣基督，我也觉得对于每—个自称是上帝儿女的生灵，有一种热切的关怀。我已经决定：只要主存留我的性命，我总要作忠心的管家。我必不灰心，也不丧胆。……{5MR 152.3}"},{"t":7,"p":43,"c":"我爱主；我爱我的救主。我把我的一生完全交在主手中。只要祂保守我的生命，我就要坚定地作见证。{5MR 153.1}"},{"t":7,"p":44,"c":"我有什么理由抱怨呢？主曾经多次使我从病中好了起来，祂这样不可思议地支持了我，我再也无法怀疑了。我既有了这许多祂特殊福惠的明确证据，就不可能怀疑了。祂赐给我自由，得以在大量听众面前讲述祂的真理。不仅当我站在大批会众面前的时候会有特别的帮助赐给我；而且在我用笔写作的时候，也有关于过去、现在和将来的奇妙画面向我显示。（《信函》1906年86号2、3页，致乔治.I.巴特勒长老，1906年3月8日）{5MR 153.2}"},{"t":7,"p":45,"c":"我不断接到来信，多到了除了回信我没有时间做别的事，信中求我向主祷告，使祂可以怜悯他们。我并不是他们的中保，也永远不要指望我作中保。我并不是一个要向那些人敞开我的心好像我能赐福他们一样的人。我正与你同舟共济，靠赖一位被钉而复活之救主的功劳得救。我需要得救，我需要永生，而且我必须知道我得永生的条件。你也必须知道。我们怎么那么自然就向与我们自己一样有限的人倾吐我们心中一切的烦恼和困惑呢？我把这个问题留给你去回答。我们为什么这么做呢？ （《文稿》1891年83号，2、3页，〈运用信心的重要性〉，1891年7月22日）{5MR 153.3}"},{"t":7,"p":46,"c":"私自编辑——有些人接受了错误的理论，设法通过引述我关于真理的论述，断章取义，牵强附会，以确立这些理论。异端的种子就这样萌芽并迅速成长成为强壮的作物，混在真理的宝贵作物中间。人们竭力以此来证明伪作物的正确性。（《信函》1906年136号，3、4页，致巴特勒、丹尼尔斯、欧文弟兄，1906年4月27日）{5MR 154.1}"},{"t":7,"p":47,"c":"有一次我们在一起谈论你工作中的经验时，你问我：“你把一切都告诉我了吗？”那时我不能多说。赐给我的异象，我往往起初并不明白，但过了些时间，因开头未明之事一再向我提示，它们的意义就清楚明白了。（《信函》1904年329号第1页，致辛普森姐妹。1904年12月20日）{5MR 154.2}"},{"t":4,"p":47,"c":"杂编"},{"t":7,"p":48,"c":"我一直设法告诉我们在巴特尔克里克，太平洋出版社和欧洲的机构：在这些机构里，青年人应受到教育，知道如何从事机构所应做的最佳工作。现在他们可能带着自己漠视宗教、缺乏灵性、原则松懈的状态来到这里，带着他们自己的观念来到这里，并在受训期间一直保留这些观念。他们在接受教育的全部时间里，都会带着那种精神。{5MR 154.3}"},{"t":7,"p":49,"c":"他们会说：“没有人可以强迫我信教。我没有信仰宗教的愿望。”好吧，你们没什么值得尊敬了。每一个持有那种立场的人都是可耻的。谁给了你气息？谁保持人体的机器运转？你依赖谁得以进行每一次的呼吸？你可能觉得你将要独立自主，但没有人，包括你，能独立生存。问题在于每一个人都得依靠上帝，不仅仅是呼吸和食物，你的一切都依赖上帝。（《文稿》1898年163号，1、2页，〈怀爱伦致《回声》工作人员〉，1898年4月14日)  {5MR 155.1}"},{"t":7,"p":50,"c":"在基督的时代，文士和法利赛人查考了旧约圣经。但他们曲解所读的经文以支持自己的遗传。他们把人的吩咐当作道理教训人。他们未能看到活泼圣言的核心真理，错过了这个，就错过了一切。当基督来临时，他们拒绝接受祂，因为祂与他们所认为的弥赛亚不同。他们在大多数问题上意见不合，但在一件事上——反对基督——却达成了一致。（《文稿》1890年22号，3、4页，日记。1890年1月10日至3月1日）"},{"t":6,"p":50,"c":"1972年3月23日发布。 {5MR 155.2}"}]},{"n":"第296号 供作出决议的论述","ps":[{"t":2,"p":0,"c":"第296号  供作出决议的论述"},{"t":7,"p":1,"c":"我们可以获得多得多的智慧，超过许多长期从事上帝圣工之人的想象。这种智慧是迄今没有人达到的。（《信函》1887年14号第2页，致鲁滨逊和博伊德弟兄，1887年6月18日）{5MR 156.1}"},{"t":7,"p":2,"c":"传道人应当了解民众心中难处的性质，以便知道怎样按时分粮给每一个人。（《文稿》1893年4号第9页，无标题，1893年1月10日）{5MR 156.2}"},{"t":7,"p":3,"c":"上帝的传道人应该学习基督的教育方法，使他们能像祂那样，从上帝之道的花园里拿出充满芬芳的鲜花。只有这样才能满足心灵的需求。（《文稿》1883年2号第2页，《致传道人》，1899年4月13日打字）{5MR 156.3}"},{"t":7,"p":4,"c":"我们在主的圣工中不需要连续犯错。传道人需要指导的理论，带给他们力量，拯救将亡的人。（《文稿》1901年第3号，“工作笔记”第3号，1901年1月12日打字）"},{"t":6,"p":4,"c":"1972年3月23日发布。{5MR 156.4}"}]},{"n":"第297号 文稿汇篇","ps":[{"t":2,"p":0,"c":"第297号  文稿汇篇"},{"t":7,"p":1,"c":"怀爱伦与澳大利亚——我离开澳大利亚的时候，曾确实认为我会在两年后回去。但我可能再也见不到澳大利亚了，然而，若是主的旨意，澳大利亚是我最愿意去的地方。我对那片园地有最温柔的感情，关系非常密切。我爱那里的弟兄姊妹，如果我能年轻几岁，我必然会返回这片我深爱的园地。（《信函》1902年113号5页，致 G. A. 欧文，1902年6月15日）{5MR 157.1}"},{"t":7,"p":2,"c":"怀爱伦访问丹麦的哥本哈根——（在哥本哈根）很多商店的橱窗前都摆放着华美而稀有的花卉。从我们睡房往外可以看到一片清澈的人工湖。我们俯瞰着屋顶，因为我们居高临下。{5MR 157.2}"},{"t":7,"p":3,"c":"这里距一所医院很近。该医院收治不适、受伤和生病的人，并提供一切所需——病房、食物和病床——每天只需三十分钱。这是哥本哈根的大福气之一，特别是对于那些贫困阶层，如果没有为富人、穷人和一般受苦的人施以这种善举，他们一定会因缺乏适当的照顾和便利而受苦。我们在这里见到手风琴手和流浪乐手用他们的音乐赚一点小钱。……{5MR 157.3}"},{"t":7,"p":4,"c":"今晚我有约。我们往下走了很多步，转到街区的拐角，经过一个拱门来到一个庭院，开始往上攀登四对楼梯进入大厅。……{5MR 157.4}"},{"t":7,"p":5,"c":"1895年10月11日星期日，哥本哈根，——早上下雨。马特森弟兄上午讲道，并约好今天下午五点我去城里。现在我们不受城市拥挤混乱的困扰。我写了18页。我整天感到不适，觉得主若不帮助我，我就不能讲话。我完全投靠我的救主。……{5MR 158.1}"},{"t":7,"p":6,"c":"我对在我前面的这小群会众深感关切，犹如一万人在场。即使听众不超过两人，我仍感到应尽最大努力在各种场合为主工作。在上帝看来，他们的灵魂是宝贵的。他们需要得到我们能给予的最好教诲，因为他们表现出了足够的兴趣来听讲。上帝希望我们在任何场合和环境里都能做到最好。“人在最小的事上忠心，在大事上也忠心”（路16:10）。上帝任何时候都不接受粗心懒散的工作，不管是为少数人还是为许多人。我们是祂的仆人，要把祂的信息传给所有人愿意听的人。{5MR 158.2}"},{"t":7,"p":7,"c":"我几乎所有的演讲都有翻译，常常有两位，他们口译给听众。我必须保持密切的注意力，我的翻译者——用两种，有时用三种语言口译——为不同民族的人服务。……{5MR 158.3}"},{"t":7,"p":8,"c":"1885年10月12日星期一，哥本哈根——马特森夫妇和威利同我一起驱车十英里来到郊区。我们看到了很多有趣的事物——精致的房屋，巨大的渔场，挂晒着很多鱼网。我们步行来到码头向海洋望去。一望无际的海水清澈透亮。水底铺着纯白的沙子，上面有一堆堆海苔，令景色非常美丽。我们走到公园。是一个主要由山毛榉树构成的森林，也零星地散布着一些常青树。{5MR 158.4}"},{"t":7,"p":9,"c":"这些美丽的胜地为贫富各阶层的人开放。人们尽力使之招人喜爱。有舒适的椅子，美丽的碎石路光滑如地板，森林被维护得如同精心修整过的花园。没有灌木，没有讨厌的或杂乱无章的东西。由于晚上我还有在大厅演讲的安排，我们就没时间深入森林了。{5MR 159.1}"},{"t":7,"p":10,"c":"在这一天里我都感到不适，但走了大约一英里去参加聚会。房间里挤满了人。有很多与我们的不同信仰的人，看上去都很聪明。我从《提多书》2章10至14节讲起。他们听的时候保持了极大的注意力。我努力向他们讲述我们对上帝的本分和祂对我们的崇高要求。有几位陌生人进来与我们握手。我们乘出租马车回去。{5MR 159.2}"},{"t":7,"p":11,"c":"感冒导致我声音嘶哑，但我很高兴没让大家失望。我后来得知有几位信服了真理，也全都理解，但没有信心和信靠上帝，从世人中走出并同他们区别开来，背起十字架遵守上帝的诫命。爱享受、跳舞和消遣是哥本哈根人生活的目的。……该用什么来唤醒这些人呢？什么能使他们的注意力转而关注自己的灵魂呢？ {5MR 159.3}"},{"t":7,"p":12,"c":"1885年10月13日星期二，哥本哈根——这是一个美丽的早晨。感谢上帝，我今天早上十分舒服。我们去见了牙医，他建议填补神经坏死的牙齿。我还没做好补牙的准备。这会感觉十分不舒服，以后还可能要取出来。{5MR 159.4}"},{"t":7,"p":13,"c":"我和马特森弟兄、威利、萨拉步行来到圆形大厦巨型美丽的建筑。这里有这个王国伟人们的蜡像。他们看上去栩栩如生。我们看到丹麦国王夫妇、公主、威尔士亲王和他的妻子。她是位非常美丽的女人，是丹麦国王的女儿。挪威的国王和王后气质高贵，特别是国王。观察他们比看到活生生的人要好多了。所有的这些历史人物都穿着完全符合他们时代特征的服饰。难以想象这些人都不在了，这些在我们之前有呼吸的人类，眼神和表情看上去如此逼真自然。……  {5MR 160.1}"},{"t":7,"p":14,"c":"这座城市很大。宽阔的街道能提供大量的空间而不至于拥挤。在巨大的建筑周围，有宽敞开阔的场地。水湾密密麻麻伫立的船只看上去很奇怪，其中有许多装载着货物，蔬菜和水果。水的一边与船只拥挤在一起的，是巨大的商业建筑，鳞次栉比。我从没见过类似哥本哈根的东西。船只实际上看起来就像是城市的一部分。……{5MR 160.2}"},{"t":7,"p":15,"c":"1885年10月14日星期三，哥本哈根——早上有雾，但预期将会消散。昨晚我在大厅对所有愿意坐下来的人讲道。他们专注地听讲。我布道的内容是《诗篇》16:8, 9。我讲得十分自由舒畅。（《文稿》1885年25号3、5-9页，〈第一次访问丹麦〉，日记，1885年10月6-14日）"},{"t":6,"p":15,"c":"1972年5月11日发布。{5MR 160.3}"}]},{"n":"第298号 为富人作工","ps":[{"t":2,"p":0,"c":"第298号  为富人作工"},{"t":7,"p":1,"c":"很少有人能理解和领会得救之路。大学毕业生、雄辩的演说家、杰出的政治家、心思敏锐且有辨识力的人，都需要接受更高等级的教育，因为他们不明白圣经，也不晓得上帝的大能。许多人和异教徒一样，不知道罪人能来到上帝面前称义的道路。他们的无知是没有理由的，因为灵感的圣言说：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。“敬畏耶和华是智慧的开端”（诗111:10）。当学者、政治家和所谓的名流来到敬拜的场所时，传道人就以为自己必须用才智对待他们；但他这样做，就丧失了一个传授有史以来最伟大教师之教训的宝贵机会。{5MR 161.1}"},{"t":7,"p":2,"c":"在我们的国家里，所有的会众都需要学习更多关于基督和祂钉十字架的事。凡不单单建立在基督里的宗教经验，就毫无价值。要清楚地向这些有知识的人宣讲圣经里的救赎计划。要让真理本着其简朴和能力向他们传达。如果这不能使他们关注并引起他们的兴趣，他们就决不会对天上神圣的事物感兴趣了。在每一次聚会中，都有人感到不满足。每个安息日他们都想听明确解释他们如何可以得救，如何成为基督徒的话。他们要知道的要务是，罪人怎样才能在上帝面前称义？要把得救之路简明地呈现在他们面前，就象对小孩子说话那样明白。要高举基督为罪人唯一的盼望。（《信函》1893年23a号，9、10页，致 E. H. 盖茨弟兄，1893年1月10日）{5MR 161.2}"},{"t":7,"p":3,"c":"圣经工作者若是能用智慧接触上层人士，他们就有责任这么做！他们既不要转身不顾下层人士的需要，也不要疏于作出接触上层人士的努力。……{5MR 162.1}"},{"t":7,"p":4,"c":"上帝需要那些能把真理传给贫富贵贱各阶层人士的工人。在这项工作中，女性可以起重要的作用。但愿上帝让读到这段话的人热心努力，为献身的妇女进入园地开一扇门。那些毕生从未接触过社会高层人士的人，不必觉得自己不能做这项工作。并非口才使他们的工作可蒙悦纳。主藉着悔罪的人做工。趾高气扬和自负之人不能接触或帮助有需要的人。（《文稿》1898年43a号，7、8页，〈工人得工资是应该的〉，1898年3月22日打字）{5MR 162.2}"},{"t":7,"p":5,"c":"把网撒向最讨厌的鱼群，并不是在效法基督的工作。可以为两个阶层都做出努力。我们应当更加真挚果断地为有能力有才华的人作工，因为这些人如果悔改了，就能成为传光的通道。如果医疗布道工作得到应有的推进，上流阶层中就会有许多人悔改。那些品格堕落、不停犯罪的人，并不是上帝能委托以在最后日子里如此重要的神圣工作的人。“虽然如此，官长中却有好些信祂的。只因法利赛人的缘故，就不承认，恐怕被赶出会堂。这是因他们爱人的荣耀，过于爱上帝的荣耀”（约12:42, 43）。我们必须聪明地履行自己的职责。所有的才能和力量都要用来推进圣工。我们不应做消费者，而要与上帝同工。福音的计划是接受和传授。“人若说他住在主里面，就该自己照主所行的去行”（约壹2:6）。（《信函》1900年4号第4页，致G. C.坦尼长老夫妇，1900年1月4日）"},{"t":6,"p":5,"c":"1972年5月17日发布。{5MR 162.3}"}]},{"n":"第299号 阿马登家庭","ps":[{"t":2,"p":0,"c":"第299号  阿马登家庭"},{"t":7,"p":1,"c":"阿马登弟兄对我们早期的经历有所了解。他曾是我家的一个成员。我确信他记得很多我们经历过的困境。我高兴地看到阿马登弟兄如今参加了南方的工作。你们可以用最圣洁的信心彼此鼓励。每个人都要忠于职守。（《信函》1903年262号，第4页，致我们在南方各州的传道人和其他工人，1903年11月24日）{5MR 164.1}"},{"t":7,"p":2,"c":"阿马登弟兄从《评论》出版社创建初期就一直参与其中的工作。那些从一开始就从事圣工的人，了解牺牲的意义。他们接受似乎难以维持生活的最低薪水，为了出版社获得成功，甚至奉献了他们所得到的微薄收入。（《文稿》1890年16号，8、9页，〈不断需要上帝的启迪〉，1890年）{5MR 164.2}"},{"t":7,"p":3,"c":"【注：1865年8月，怀雅各中风。接下来的两年半时间主要用于他的康复。1867年至1868年间，怀特一家住在密歇根州的格林维尔，于巴特尔克里克以北约90英里处。到了1868年9月在赖特召开帐篷大会的时候，他康复得不错，但怀爱伦背负着他的重担，筋疲力尽。在帐篷大会上，他们被催促回到巴特尔克里克，他们同意了。在十月中旬他们搬到巴特尔克里克，找房安家，接着进行为期11周的东部之行。12月30日返回巴特尔克里克后，他们发现他们的家已经安顿好，摆好了他们从格林维尔带来的家什。他们发现巴特尔克里克的情况非常不妙。他们面临着批评和流言。这就要求对教会下非常令人疲惫的工夫。最后在1869年四月中旬，精疲力尽的怀特夫妇返回了格林维尔，希望隐居并找机会写作。他们抵达几天以后，怀爱伦写了一个信息给“史密斯和阿马登弟兄。”下面这段话引自这封信。】{5MR 164.3}"},{"t":7,"p":4,"c":"亲爱的史密斯和阿马登弟兄：我要向你们大致地描述我此刻回顾过去的感受。在赖特的帐篷大会上，主与祂的子民同在。巴特尔克里克的弟兄们作了严肃的保证，说他们会站在我们旁边，不会任由重担压到我们身上。……{5MR 165.1}"},{"t":7,"p":5,"c":"我不愿意住在巴特尔克里克。我可以说是逃到格林维尔以求心灵的平静和自由，脱离那些本应站在我们这边的人所带给我们的不必要的烦恼折磨。……{5MR 165.2}"},{"t":7,"p":6,"c":"我恳请我的丈夫不要答应我们的弟兄们要我们住在巴特尔克里克的请求，直到我们得到上帝清晰的亮光，表明祂希望我们离开这里。我的丈夫认为我们在巴特尔克里克的试炼已经结束，我们在上帝手里能成为出版社、机构和教会的福气。……  {5MR 165.3}"},{"t":7,"p":7,"c":"我们的心是炽热的，我们俩都高兴地认为巴特尔克里克的弟兄姊妹是信任我们的。我们最热切地盼望能与他们和谐工作。为了做到这一点，他们必须坚信上帝与我们同在。……{5MR 165.4}"},{"t":7,"p":8,"c":"我们把在巴特尔克里克的家看作是我们、特别是我丈夫休息的地方。在与巴特尔克里克的弟兄们共享平安与快乐的问题上，我曾看到致使我局促不安的状况。{5MR 165.5}"},{"t":7,"p":9,"c":"我看到史密斯弟兄夫妇不满又不安，看着奥尔德里奇弟兄，与他表同情，担心怀弟兄不对他做正确的事。……  {5MR 165.6}"},{"t":7,"p":10,"c":"阿马登弟兄也不敢站稳立场，指责错误，惟恐在一些事上定了自己的罪。大家似乎都在袖手旁观。撒但掌控了局面。你们都在某种程度上受到他的控制。……{5MR 166.1}"},{"t":7,"p":11,"c":"我们辛劳、奋斗、挣扎。我们在家里祈祷痛哭，无法休息或睡觉。帐篷大会里有一件可憎的事使上帝不悦。我以健康为代价写出了一个又一个证言。我担心受怕，希望唤醒巴特尔克里克信徒的良心。我们在聚会时作见证，在会议间歇时与个人会面。但你们却不敢指责错误，或站在我们这一边。……{5MR 166.2}"},{"t":7,"p":12,"c":"关于那些本该履行自己庄严的承诺、站在我们一边的人所造成的痛苦状态，我不会再说什么。让撒但行动吧。承诺、誓言和声明都将如霜在太阳下融化。你们已经得到了一切证据，使你们可以确信上帝与我们同在。……{5MR 166.3}"},{"t":7,"p":13,"c":"我们竭尽全力在一系列聚会中辛劳，直到我象一辆装满禾捆的大车，被压得几乎牺牲了性命。我差点儿死在自己的岗位上。{5MR 166.4}"},{"t":7,"p":14,"c":"早上，阿马登弟兄在他们为我祷告之后来看望我，以坚决的口气说：“我知道你的问题出在哪里。你操劳过度了，这是有罪的。你主持太多的聚会。你在东部的活动过于频繁。这是不对的。主在这个问题上已警告过你。怀弟兄在出版社承担了太多的责任。”{5MR 166.5}"},{"t":7,"p":15,"c":"我过于虚弱、无法多说，但我仍说了几句。是谁在过去几周里当我们筋疲力尽回到家里以求稍事休息的时候给我们带来重担的？是这种事态。我痛苦地发觉那些本该支持我们的人竟袖手旁观或漠不关心。正是这种局面导致了上帝的不悦，也像一支箭穿入我们的心。{5MR 167.1}"},{"t":7,"p":16,"c":"与乔治的谈话使我思潮起伏。我看到无法指望任何人赏识我们的工作、我们的动机或他们的错误给我们所带来的痛苦。我觉得就算我们因教会的错误而负重至死，他们也不会领情，只会说我们是自杀的，我们这么做是有罪的，而事情就会到此结束。…… {5MR 167.2}"},{"t":7,"p":17,"c":"我们只希望教会和处于重要岗位的弟兄们能如此献身，以致在上帝带领我们反对错误的时候，在我们必须痛苦地指责错误和罪恶的时候，他们能与藉着我们说话的上帝的灵一同发声，说：“阿们。”我们只希望他们站在我们旁边，表明他们认识上帝的灵。{5MR 167.3}"},{"t":7,"p":18,"c":"但我们在一班面对上帝所赐直接的亮光还持你们所持立场的人中间安全吗？当你们得到了所有的证据，却仍犹豫不决，不去了解主这边在何处时，我们能在你们中间轻松地休息吗？我们能指望上帝会赐给你们什么更大的证据，超过你们所已经得到的，证明祂在祂的圣工中使用我们吗？{5MR 167.4}"},{"t":7,"p":19,"c":"我们不期待你们会得到更多的亮光或得到与已有的一样多的亮光。我们不能信任你们。我们只能预料如果发生什么可疑的情况，如果你们所信任所爱的人，比如奥尔德里奇弟兄，因错误而受到指责，你们会被发现每一次都站在错误的一边，或者持所谓的“中立立场。”…… {5MR 168.1}"},{"t":7,"p":20,"c":"我们不会收回对巴特尔克里克的关注，但不能将我们的生命和幸福交托与你们手中。上帝没有要求我们这样。祂呼召了我们，委任我们从事一项重要的工作。这项工作必须在会受到重视而且我们的时间不会白费的地方完成。必须有所成就。愿上帝帮助我们谦卑地工作，信靠祂使之增长。爱你们的怀爱伦。（《信函》1869年第3号，1-8页，致乌利亚.史密斯和乔治.阿马登弟兄，1869年4月23日）{5MR 168.2}"},{"t":7,"p":21,"c":"我收到阿马登弟兄的来信，并以最深的兴趣阅读了。我真心谢谢你就我们的老手写得这么充分。你什么时候能写信我都感谢你；我会很高兴听到你的消息。我为凯蒂感到难过，很难过。但愿上帝感动弗雷德的心，他终究会需要一位救主。告诉凯蒂继续将她的手交在耶稣手中。祂必扶持她，使她的脚不至滑倒。……{5MR 168.3}"},{"t":7,"p":22,"c":"我多么感谢耶稣在巴特尔克里克向你显现啊！我盼望并祈祷巴特尔克里克的教会能继续认识主，直到他们知道祂出现确如晨光（何6:3）。光，宝贵的光，要照耀上帝热爱诫命的子民。撒但在策划毁灭他们，但耶稣恩眷他们。所以不要发出沮丧的声音，因为教会是祂特别关心和爱护的对象。要谈论信心、始终谈论希望、谈论勇气。（《信函》1893年103号1、2页，致阿马登弟兄夫妇，1893年6月15日）{5MR 168.4}"},{"t":7,"p":23,"c":"今天早上我读了昨晚来自阿马登弟兄的信。我真诚希望每一个人都在上帝面前做认罪和降卑自己心灵的工作。让我们最真诚地寻求主吧。{5MR 169.1}"},{"t":7,"p":24,"c":"我为巴特尔克里克教会怀有祈祷的精神。我对我们可以视之为迷羊的人怀着深厚的感情。他们曾与我们在一起，但又离开了我们，且处在争论之中。要拜访这些人。为他们做特别的努力，使感服人心的圣灵可以降在这些人身上。（《信函》1906年70号第1页，致阿马登弟兄夫妇，1906年1月30日）{5MR 169.2}"},{"t":7,"p":25,"c":"我们已听说你在巴特尔克里克帐篷大会期间大帐篷倒塌时所遭受的不幸。我们对这个消息并不感到惊讶，因为空中掌权者的首领（弗2:2）会做出异常的事来阻碍上帝的子民，比起他过去所做的，将来他做的会多得多。……{5MR 169.3}"},{"t":7,"p":26,"c":"当路锡甫看到我们似乎打算在各城市努力传扬最后的信息时，他就会被激怒，千方百计阻止这项工作。……{5MR 169.4}"},{"t":7,"p":27,"c":"我一再受命要告诉我们各地的教会应做的工作，不仅在我们已经建立教会的地方，也在从未完全确立真理的新园地。在我们的城市里，像在遥远的国家一样，有各民族的人。他们的灵魂是宝贵的，必须听见信息。要开辟道路前往这些尚未开展工作的地区。要坚决地完成工作。要打开缺口。（《信函》1910年74号，1、3页，致乔治.阿马登弟兄，1910年9月12日）{5MR 169.5}"},{"t":7,"p":28,"c":"我们收到了你的来信，在回信里我只能写鼓励的话。你陷入疑虑和困惑，我深表同情，因为撒但有时也试图把我的心带进同样的困惑。我不得不提高警惕，不让试探者有可乘之机。我的弟兄，当你感到疑惑的时候，要牢记主耶稣是你的朋友和保守者。祂没有离弃你。你切不可失望，切不可因为对亲爱的救主怀有疑惑和不信任而令祂伤心。{5MR 170.1}"},{"t":7,"p":29,"c":"我们切不可让自己的信心减弱，而要不断增强。要一再对自己说：“主是我的保守者。”要信任祂，回想祂对你彰显的爱，对你的关心和你在过去所获得祂已接纳你祝福你的保证。祂不仅是你信心的创始者，也是成终者。我一次又一次的看到你的情况：天上的生灵在照顾和守护你抵抗仇敌的权势。{5MR 170.2}"},{"t":7,"p":30,"c":"阿马登弟兄，要依靠上帝的应许。当你的心因身体软弱而蒙上阴影时，不要试着去思想。你知道耶稣爱你。祂了解你的软弱。你只要投靠于祂的膀臂，就可以遵行祂的旨意。{5MR 170.3}"},{"t":7,"p":31,"c":"祂给自己披上人性，知道如何同情人类的痛苦。祂的手怜悯温柔地伸向祂每一个受苦的儿女。那些受苦最深的人得到祂最多同情和怜悯。祂体恤你的软弱。{5MR 171.1}"},{"t":7,"p":32,"c":"祂希望你把你的困惑和烦恼放到祂脚下并将它们留在这里。当试探袭击你时，当黑暗似乎包围你的心灵时，要朝你上次见到亮光的地方看去。要安息在基督的爱里，并在祂的保护关照之下。{5MR 171.2}"},{"t":7,"p":33,"c":"你要经常思考上帝的良善，思考祂对你的大爱。祂如果不爱你，就不会赐下耶稣为你舍命了。祂永久的膀臂在你以下（申33:27）。在你一切苦难中，祂也同受苦难（赛63:9）。那么就举目仰望祂吧。当疑惑漫过你的心时，要继续仰望耶稣，将你无助的心灵投靠祂。祂长远活着为你代求。你在祂眼中看为宝贵。{5MR 171.3}"},{"t":7,"p":34,"c":"我不会给你写很长的信，但我写这些给你，是希望能给你的心带来勇气和信心。基督是满有怜悯的。祂是你的救赎主。祂没有忘记你。如果你和你妻子愿意学会靠着羔羊的血和你们所见证的道得胜的功课，你们就能赢得生命的冠冕。愿你们在主里有勇气。（《信函》1912年44号，1、2页，致致W.G.阿马登，1912年12月15日）"},{"t":6,"p":34,"c":"1972年5月17日发布。{5MR 171.4}"}]},{"n":"第300号 获得延续至永恒的生命","ps":[{"t":2,"p":0,"c":"第300号  获得延续至永恒的生命"},{"t":7,"p":1,"c":"凡遵行上帝之道的人必获得丰盛的福气。他们不论必须背负什么十字架，蒙受什么损失，遭遇什么逼迫，甚至牺牲自己今生的生命，都会得到充分的补偿，因为他们获得了延续至永恒的生命。他们行在众光之父的指导之下；在祂并没有改变，也没有转动的影儿。他们将见祂的面。祂的名将写在他们额上。（《信函》1897年48号14页，致丹尼尔斯和索尔兹伯里弟兄，1897年1月21日）"},{"t":6,"p":1,"c":"1972年5月17日发布。{5MR 172.1}"}]},{"n":"第301号 文稿汇篇","ps":[{"t":2,"p":0,"c":"第301号  文稿汇篇"},{"t":7,"p":1,"c":"我十分关心我们的人所创办的所有学校。所赐给我的亮光是：在任何情况下都不可以把表面上看起来天真无害，实际上却会败坏感官，混淆是非辨别力的东西带进这些学校。当蒙在这些表面善行上的布揭开以后，就会显露出仇敌的新织物。他就是这样引进狡猾的理论，用在所有的教会中，并或多或少用在我们的机构里。（《信函》1900年84号第1页，致莫尔斯姐妹，1900年6月7日）{5MR 173.1}"},{"t":7,"p":2,"c":"我们女人必须记住，上帝将我们放在顺服丈夫的位置上。他是头。在可能的情况下，我们的判断、观点和推理应与他保持一致。即便不一致，在不属良心的问题上，上帝的话语中把优先权给了丈夫。我们必须服从头。（《信函》1861年第5号第2页，致J. N. 拉夫伯勒夫人，1861年6月6日）"},{"t":6,"p":2,"c":"1972年7月20日发布。{5MR 173.2}"}]},{"n":"第302号 怀爱伦的个人事项","ps":[{"t":2,"p":0,"c":"第302号  怀爱伦的个人事项"},{"t":7,"p":1,"c":"为耶稣所作甘心乐意的服务，会产生愉快的宗教。最密切跟随基督的人从不忧郁。（《文稿》1867年第1号第6页，〈回忆怀雅各患病和康复的经验〉，写于1880年代）{5MR 174.1}"},{"t":7,"p":2,"c":"我有时很困惑，不知道该做什么，但我不愿沮丧。我决心竭尽所能地使全部阳光进入我的生活中。（《信函》1903年127号，第4页，致S. N.赫斯格，1903年7月1日）{5MR 174.2}"},{"t":7,"p":3,"c":"约翰弟兄，你不了解我。形势越艰难，我就越坚强。{5MR 174.3}"},{"t":7,"p":4,"c":"即使我心碎了，也不会悲痛欲绝。我侍奉上帝，不是出于冲动，而是出于理智。我有一位救主，祂必作我在患难中随时的帮助。我是一个基督徒，深知我所信的是谁。祂希望我绝对毫不动摇地顺服。过度忧伤是上帝所不喜悦的。{5MR 174.4}"},{"t":7,"p":5,"c":"我背起指定给我的十字架，并要完全跟从主。我不会自暴自弃或让自己忧伤过度。我不会向病态忧郁的情绪屈服。我不会怨天尤人，或不满上帝的安排。耶稣是我的救主。祂活着。祂绝不会撇下我，也不会丢弃我。（《信函》1881年第9号第3页，致亲爱的弟兄和姐妹，1881年10月）{5MR 174.5}"},{"t":7,"p":6,"c":"如果我告诉你自从我回家以后我理财的经历，我知道你一定会笑的。我现在也能笑，但我向你保证，这在拮据的时候就不是笑料了。（《信函》1885年19号第2页，致乌利亚.史密斯长老夫妇，1885年3月23日）{5MR 175.1}"},{"t":7,"p":7,"c":"我向你保证，我想念你到我房间的小小探访，然而想到你在遵行上帝的旨意，我就忍受了失去你相伴之苦。（《信函》1860年第10号第1页，致“亲爱的丈夫，”1860年10月12日）{5MR 175.2}"},{"t":7,"p":8,"c":"小宝贝又胖又健康，上星期四有十五磅重了。他有望长成很结实的男孩。……我要告诉你一件事，他非常健壮；你养我和他得化一大笔钱。……我的胃口很好。餐饮安排得不错。（《信函》1860年第14号第1、2页，致“亲爱的丈夫”，1860年11月19日）{5MR 175.3}"},{"t":7,"p":9,"c":"我越来越思念你的父亲。我在此间山区尤其感受到他的不在。我觉得与我的丈夫在山区，目前在山区又没有他相伴，是一件很难受的事情。我老是在想，我的生命已经与我的丈夫交织缠绕在一起，以致离开他我就起不了什么大的作用。（《信函》1881年17号第1页，致“亲爱的儿子威利”[W.C.怀特]，1881年9月12日）{5MR 175.4}"},{"t":7,"p":10,"c":"虽然我非常非常想念你，爱你，但是我觉得我目前属于上帝，要等候遵行祂的旨意。我要坦率地告诉你，让你与我分开，我是作出了重大的牺牲。但这似乎是上帝的旨意。我必须安下心来。这确实很难，很难。{5MR 175.5}"},{"t":7,"p":11,"c":"我哭泣、祈祷、思量、再哭泣，始终坚信这是对的。上帝的圣工是伟大的，要求我们最先关注。我们既然分开，就不会互相影响，而要各自仰望上帝，怀着敬畏祂的心做我们的工作，将荣耀归给祂。（《信函》1878年32号第1页，致“亲爱的丈夫”，1878年6月24日）"},{"t":6,"p":11,"c":"1972年7月20日发表。{5MR 176.1}"}]},{"n":"第304号 预言之灵关注周的资料","ps":[{"t":2,"p":0,"c":"第304号  预言之灵关注周的资料"},{"t":7,"p":1,"c":"威利进来，拿着急需支付建造保健院的重要账单。还有泥灰工程的账单。工人的工资也要付。他们是外聘的，但依然耐心等待。我们的弟兄处在极度贫困之中，因考虑经济的困境而几乎病倒了。我对威利说：“我会付钱的。我信靠主。”今天早上打雷、闪电、下大雨。现在依然下着小雨。这对庄稼有利。雨量正是所需要的。我们感谢祂赐予这么需要的金钱，感谢祂赐予久已需要的雨水之福。一些庄稼已无法挽回，但还有一些可以得救。{5MR 177.1}"},{"t":7,"p":2,"c":"为了推进真理的事业，我把一切都投入需要完成的工作之中。愿主祝福你的这次捐献。我们感谢主使这笔捐款及时来到，以支付一些否则我们就无法结清的债务。（《信函》1900年23号第4页，致韦斯理.黑尔弟兄夫妇，1900年2月13日）{5MR 177.2}"},{"t":7,"p":3,"c":"我丈夫经常说，当他经过一棵美丽的枫树时，就想脱帽致敬。但当他看见一幢大房子时，却想尽快走过去。吸引人心的，不是漂亮的房子，而是自然的美景。（《文稿》1902年50号第10页，〈关于医疗布道工作的各阶段〉，1902年4月17日打字）{5MR 177.3}"},{"t":7,"p":4,"c":"我喜欢观看公园里的各种树木，但我最喜欢看的是高贵的松树。这些树的芳香有医疗的功效。我丈夫在骑马经过松树林时总是说：“生命，生命，深呼吸，爱伦，让你的肺吸足这种赐生命的香气。” （《信函》1904年293号5、6页，致贝尔登弟兄夫妇，1904年10月17日）{5MR 178.1}"},{"t":7,"p":5,"c":"我下船行走在街道上的时候，仿佛依然是在船上。我步履蹒跚，人们一定以为我醉了。…… {5MR 178.2}"},{"t":7,"p":6,"c":"在营地的入口有一棵大树。他们告诉我们，这棵树原来是印地安人的墓地。他们在这里埋葬死者，直到能迁往其他地点。（《文稿》1878年第4号，第1页，〈怀爱伦访问俄勒冈州监狱〉，无日期)  {5MR 178.3}"},{"t":7,"p":7,"c":"我们非常希望这次帐篷大会取得成功。我们多多祈求上帝与我们同在。{5MR 178.4}"},{"t":7,"p":8,"c":"我非常想念雅各。我感到难以描述的孤独，然而我还身处尽力帮助我的益友们中间。（《信函》1878年29号第1页，致露辛达.霍尔，1878年6月19日）{5MR 178.5}"},{"t":7,"p":9,"c":"我正在从病中恢复，希望到了帐篷大会的时候身体能够康复。（《信函》1878年30号，第1页，致“亲爱的儿子爱德森，”1878年6月20日）{5MR 178.6}"},{"t":7,"p":10,"c":"我们的信徒希望显示营地能有也应该有的状况。我想他们会取得成功的。{5MR 179.1}"},{"t":7,"p":11,"c":"离帐篷大会开始差不多还有一个星期。下个星期四我将在营地支搭自己的帐篷。……我晚上睡不着觉。我倾心祈求上帝赐予适合工作的状态。祂会垂听，祂会应允。我会被祂的灵所充满。我会被祂的大能所加强。我对此毫不怀疑。要工作！我不需要越过平原去寻找工作。工作到处都有。庄稼已经成熟，可以收割了，工人却很少。我不会为你划出路线，甚至不会提出建议。我把你交给你的上帝。寻求祂的指导，一切都会好的。你不必担心我的判断或见解与你冲突。上帝会教导我们。要信靠祂。但我必须留在海岸这里工作，直至我接到出发令。（《信函》1878年31号2、4页，致“亲爱的丈夫，”1878年6月20日）{5MR 179.2}"},{"t":7,"p":12,"c":"开辟一片树林，改造成营地，使之美丽动人，需要化很大的气力，但这里已经完工。看到的人都感到钦佩。鉴于开辟土地的工程，这块土地的主人承诺免费提供使用五年。这里长的是高大的冷杉，很像加利福尼亚州的红衫，但树叶更加美丽。一些橡树和胡桃树点缀其间。这里的五针松使我想起了缅因州。空气中充满了这些常青树的芳香。{5MR 179.3}"},{"t":7,"p":13,"c":"大会的第一天已经成为过去。不久俄勒冈州的第一次帐篷大会将要结束。会有人得救，作为这次大会的成果吗？我祈求上帝为我们作工。（《信函》1878年35号，2、3页，致“亲爱的丈夫”，1878年6月27日）{5MR 179.4}"},{"t":7,"p":14,"c":"昨天我应邀对犯人讲话。……我很惊讶看到这么好的一批聪明人。真是不幸！有这么多青年，比我亲生的儿子还要年轻，非常聪明，看上去能充任社会的任何岗位。你无法想象他们居然是囚犯，除非你注意到他们怪怪的衣服。他们穿得整齐又干净，从外表上看，一点儿也不讨厌。{5MR 180.1}"},{"t":7,"p":15,"c":"监狱长先护送我们进去，响铃以后，重重的铁闩带着一声巨响被拉开，从囚室里涌出了一百五十名囚犯。我们就和他们关在一起。有看守、监狱长的妻子——一个南方女子——卡特弟兄夫妇、乔丹姐妹和我。囚犯们在卡特弟兄的带领下唱歌。有一架风琴。弹琴的是一个年轻人。他是一个优秀的音乐家，一个很有前途的人，可是却不幸成为一个罪犯！我献上祷告。每一个人都低下了头。他们再唱歌，然后我对他们讲话。{5MR 180.2}"},{"t":7,"p":16,"c":"当我从这些话：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）讲起时，他们全神贯注地倾听。……{5MR 180.3}"},{"t":7,"p":17,"c":"大家抱着最严肃的态度听道，眼睛里含着泪水，嘴唇颤抖着，表明他们的心虽然因犯罪而刚硬，仍能感应所说的话语。{5MR 180.4}"},{"t":7,"p":18,"c":"重重的铁闩重新关紧。囚犯们慢慢返回他们的囚室。他们都走了以后，我被带了出来。我被介绍给监狱长和他的妻子。她热诚地握住我的手，说：“我无论如何也不愿失去这次听你说话的机会。你讲得十分清楚、十分简明，然而十分鼓舞人心。在对这些囚犯讲话方面，女子能做的远远比男人多。她们能直接打动囚犯的心。”她感谢我的来临，并邀请我再来。{5MR 180.5}"},{"t":7,"p":19,"c":"他们问我愿不愿意探访囚室，我回答说不。要是我丈夫在的话，我会愿意与一些囚犯谈话并访问囚室。但我的丈夫不在身边，所以我不想去。{5MR 181.1}"},{"t":7,"p":20,"c":"我设法把周围的青年想象成自己的孩子，从一位慈爱同情的母亲角度与他们交谈，并不想降低标准仪迎合他们有罪不法的状态，而要高举律法和基督十字架的旗帜，然后向他们显示美德和顺从的道路。……{5MR 181.2}"},{"t":7,"p":21,"c":"塞勒姆的教会要求我留在他们中间工作至少一个月。这是一个重要的地方。有许多权益在这里。但我回答他们说：“不，我在其他地方还有工作要做。”（《信函》1878年32号，2-4页，致“亲爱的丈夫”，1878年6月24日）{5MR 181.3}"},{"t":7,"p":22,"c":"上帝已经赐给我一个见证，要传给祂的子民。这个见证祂没有赐给别人，它就象火闭塞在我骨中（耶20:9），我必须作这个见证。我已把自己献给主，喜欢多多祈祷，也喜欢作工。{5MR 181.4}"},{"t":7,"p":23,"c":"我很想在你去欧洲以前见到你，但我并不期望见到你。我已把你交给上帝。你和玛丽都是我所心爱，但你们都属于上帝。我不愿为了满足我的慈母之情而有片刻挡住你的道。上帝为救罪人而舍了祂的爱子为罪人受死，我岂能让自私的情感进来？不能！我从不奢望再见你们的面，直到我们相会在白色的大宝座周围。我心中毫无怨言。我感到上帝善待了我。祂尊荣了我，赐我孩子，为祂所用，以推进祂的圣工。这是一个母亲所能拥有的最大福气，就是知道她的孩子们在各方面努力荣神益人。下面这段话表达了我的感受："},{"t":7,"p":24,"c":"“要有所作为，立刻就做，尽力而为；"},{"t":7,"p":25,"c":"天使若长期不动，翅膀就会下垂；"},{"t":7,"p":26,"c":"就连上帝自己，不动就再无福惠。”"},{"t":7,"p":27,"c":"（《信函》1878年36号第1页，致“亲爱的威利”，即W.C.怀特，1878年6月28日）{5MR 181.5}"},{"t":7,"p":28,"c":"舱面的每一个能睡人的铺位都是在俄勒冈订好的。……有八百至一千人化五美元乘坐“共和国”号往返。我们得付十五美元。我们共付了二十五美元上来。（《信函》1878年39号，第2页，致“亲爱的丈夫”，1878年7月8日）{5MR 182.1}"},{"t":7,"p":29,"c":"昨天夜里我真是有惊无险。船长告诉我应该把我在下层甲板铺位的舷窗打开。我听到的声音无法描述。我跳了起来说：“伊迪斯.（唐纳森），怎么回事？”可是话音还没落一股水流就冲进了我的铺位。我叫来乘务员，才把问题解决了。……他关闭了舷窗，但我的特等客舱所需要的新鲜空气也没有了。……{5MR 182.2}"},{"t":7,"p":30,"c":"在餐厅里有一张桌子，说是所谓的上流人士——奥克兰和旧金山的有钱人——的专座。他们畅饮着酒，其中有一个人大约六十来岁，喝多了就兴奋起来，说话举止像伯沙撒酒后的样子。……这个人大声叫嚷：“服务生，再拿红酒来！”酒拿来了。他把酒杯举起来，让全桌的人都看见。他说：“这就是我所要的基督，先生们，这就是我的耶稣。真痛快。”然后一饮而尽。其他人都学他的样子。……  {5MR 183.1}"},{"t":7,"p":31,"c":"一些人笑了起来，似乎这是一个令人愉快的笑料。一些人则看上去感到羞耻和厌恶。……有消息传来说可以看见一群鲸鱼。他们叫我去看。看着这些海洋的庞然大物喷出高高的水柱，真是有趣的景观。这是我们单调旅程中的小花絮。{5MR 183.2}"},{"t":7,"p":32,"c":"我爱观看大海滔天的波浪。我爱思考那一位有能力说：“你狂傲的浪要到此止住。”“你只可到这里，不可越过”的主（伯38:11）。（《信函》1878年40a号，2、3页，致“亲爱的丈夫”，1878年7月11日）{5MR 183.3}"},{"t":7,"p":33,"c":"在日内瓦给丹尼尔.布尔多写了四页信安慰他。今天收到了他寄给我的一只手表。他说他爱我如对待母亲，以此礼物作为纪念。（《文稿》1885年30号第5页，〈在瑞士工作〉，日记，1885年12月16至31日）{5MR 183.4}"},{"t":7,"p":34,"c":"关于基督生平，我的工作几乎停滞，不得不常常叫玛丽安来帮忙，尽管她自己是在很大的困难下从事《基督生平》的工作，需要从我的全部著作中搜集，这里一点，那里一点，尽她的能力进行编排。但只要我可以无拘束地把我全部的注意力都投入到工作中去，她就处在良好的工作状态。她的思想为工作而受过教育和训练。我现在想，正如我曾经无数次地想过，我写完这封以后，就能着手基督的生平，要是主愿意的话，就继续写。（《信函》1894年55号第6页，致O.A.奥尔森，无日期）{5MR 184.1}"},{"t":7,"p":35,"c":"玛丽安.戴维斯是一个出色的工人。伊莱扎.伯纳姆是一个优良的工人，但她们都无法与我总是活跃的笔保持同步。伊莱扎正前往澳大利亚。（《信函》1886年105号第2页，致“亲爱的孩子们”，1886年8月11日）{5MR 184.2}"},{"t":7,"p":36,"c":"玛丽安尽量收集我写给别人的每一封信，以便寻找可以用在基督生平中的句子。她从一切可能的来源中，搜集一切与基督给门徒的教训有关的材料。……{5MR 184.3}"},{"t":7,"p":37,"c":"我很遗憾没能得到更多的文字帮助。……在基督生平完成之前，不能指望玛丽安帮忙。……但问题是：我从哪里找这样的人呢？……早餐前我写了许多页。我二点、三点或四点起床。（《信函》1895年41号第1、2、4页，致J.H.凯洛格医生，1895年10月25日）{5MR 184.4}"},{"t":7,"p":38,"c":"她（玛丽安.戴维斯）是这样工作的：:她把我发表在报刊上的文章搜集起来，贴在空白本子上。她还保存着一本我所写的全部书信。在为一本书准备一章时，玛丽安就想起了我在那一方面所写的某些材料，可能把观点表达得更加有力，于是她就去找这份材料。找到后，当她看到这材料会使这一章意义更加清楚，她就添了进去。{5MR 185.1}"},{"t":7,"p":39,"c":"这些书不是玛丽安的作品，而是我自己的，是从我所有的作品中搜集出来的。玛丽安收集材料的范围很大，她善于安排材料的才能对我是很可贵的。这使我省得考虑许多我没有工夫去考虑的事情。{5MR 185.2}"},{"t":7,"p":40,"c":"所以你就明白玛丽安在出版我的书籍上是我最宝贵的助手。（《信函》1900年61a号，4、5页，致G.A.欧文长老，1900年4月23日）{5MR 185.3}"},{"t":7,"p":41,"c":"想到《基督比喻实训》和《拾级就主》充任了它们在主葡萄园中的位置，戴维斯姐妹和我一样高兴。（《信函》1903年9号，致J.A.伯登弟兄夫妇，1903年1月6日）{5MR 185.4}"},{"t":7,"p":42,"c":"玛丽安在疗养院养病。在奥克兰开会的时候，有一个晚上她去参观天文台。由于衣服穿得不够，她得了重感冒。我们送她去疗养院。从那时起她一直卧病在床。一位护士昼夜陪伴她。（《信函》1903年70号，第4页，致“亲爱的孩子艾迪和梅.沃林”，1903年4月27日) {5MR 185.5}"},{"t":7,"p":43,"c":"我终于回到了自己的住所，自己的房间。玛丽安依然没有好转。……{5MR 186.1}"},{"t":7,"p":44,"c":"玛丽安约有二十五年和我在一起。她在编排我书籍的事上是我的主要助手。她总是赏识放在她手中的著作，视为神圣的材料，也常常会向我叙述从事这项工作得到的安慰和福气，因为做这项工作乃是她的健康和她的生命。她总是郑重地对待放在她手中的材料。……我会很想念她。谁会充任她的位置呢？（《文稿》1904年146号1、2页，日记摘录，1904年10月9日）{5MR 186.2}"},{"t":7,"p":45,"c":"我们驱车前往校园，带着赫斯格长老夫妇。……两个男孩不大看风景，因为他们很快睡着了，直至马车停在莫里塞特才醒来。然后亨利也醒了。我让他坐在赫斯格长老和我之间。他抬头看着赫斯格长老。他的下唇伸出凸起。接着他看着他的奶奶，偎依着身子，又睡着了，一直睡至我们到家。……{5MR 186.3}"},{"t":7,"p":46,"c":"男孩们很结实。我想你得化不少钱养他们。他们充满生气，已经能走几步了，身体很健康。今天赫伯特把手指伸进亨利的嘴巴，被亨利咬了。赫伯特大哭了起来。有一段时间他看到亨利就会哭。但他们伤到自己时是很少哭的。（《信函》1897年141号4、5、8页，致“亲爱的儿子威利”，即W.C.怀特，1897年5月5日）{5MR 186.4}"},{"t":7,"p":47,"c":"1897年6月30日，星期三。……我们乘车前往邮局。双胞胎赫伯特和詹姆斯.亨利看见门口的马车，就伸出小手臂朝他们的奶奶跑过去，希望我能带他们去。我不想让他们失望。于是给他们穿上衣服。萨拉照顾一个，我照顾另一个。他们非常高兴，牵住绳子的一端，以为自己在驾车。（《文稿》1897年173号第6页，日记1897年6月）{5MR 187.1}"},{"t":7,"p":48,"c":"我们带着两个宝宝亨利和赫伯特.怀特回家，大约有四分之三英里路。我和萨拉在乡间行了大约五英里来到马丁斯维尔购买玉米。我们前往史密斯家，愉快地看望了他的妻子和女儿。他们很高兴看到双胞胎在油布地板上跑。史密斯没有玉米卖。我们就回马丁斯维尔，发现一家姓马丁的有玉米，很合我们的意。我们买了二蒲式耳，还买了十二打橘子。…….  {5MR 187.2}"},{"t":7,"p":49,"c":"他们带着双胞胎到了新居，进入大房间。我从来没有看见十五个月的孩子举止像这些孩子那样的。他们跑啊笑啊蹦啊跳啊，就这样跑来跑去好几个小时。他们的样子，就好象这所房子盖起来，为当他们的游乐场似的。（《文稿》1897年174号，5、21页，日记1897年7月）{5MR 187.3}"},{"t":7,"p":50,"c":"1897年8月16日，星期一。我和萨拉前往马丁斯维尔。罗德弟兄陪我们去。梅.怀特和她的双胞胎儿子也和我们一起去。他们要去野餐，摘橘子。累累下垂的嫩黄色橘子对孩子们很有吸引力。这是一次愉快的旅程。我们在回家的路上去取邮件。有大量的信函要看。我们总是十分关注从美国通过轮船捎过来的邮件。（《文稿》1897年175号12页，日记，1897年8月）{5MR 187.4}"},{"t":7,"p":51,"c":"1898年5月10日，星期二。……我和萨拉乘车二英里去柠檬园。….我们购得本地的柠檬，两便士一打，相当于四美分。他们在采摘柠檬的时候，现在已经二十五个月大的双胞胎詹姆斯.亨利和赫伯特很开心地收集柠檬，堆成堆，用他们含糊不清的语言把柠檬展示给奶奶看。……{5MR 188.1}"},{"t":7,"p":52,"c":"1898年5月20日，星期五。我和萨拉去莫里塞特。我们到库兰邦寄信去，把双胞胎带在身边。他们是很有趣的小家伙，与我们路过遇到的小鸟和运输牛队唠叨。……我们起得很早，要到邮局寄信，很感恩可以享受户外的空气。……所需做的工作是要打开门路，让孩子们认识到耶稣爱他们，他们若是爱祂，愿意把他们年轻的心献给祂，祂就会很开心。父母和孩子要联合起来甘心为上帝服务。（《文稿》1898年12号1、2、6、15页，日记，1898年5月）{5MR 188.2}"},{"t":7,"p":53,"c":"1898年6月27日。……我和萨拉驾车行二英里半去购买柠檬。我们把双胞胎带在身边。……我们把平板车停在树下，然后萨拉站在马车上采摘柠檬，所以她不会很累。两岁半的双胞胎很开心，但他们的手不够有力，无法把柠檬从树上扯下来。萨拉为他们采摘果子。{5MR 188.3}"},{"t":7,"p":54,"c":"这两个小家伙真可爱。我们希望他们保持健康，且会每天献身给主。我喜欢想到耶稣爱小孩子，为小孩子祝福。（《文稿》1898年183号，17、18页，日记，1898年6月）{5MR 189.1}"},{"t":7,"p":55,"c":"1898年7月15日，星期五。…… 乘车前往邮局。带着双胞胎。他们乘车很高兴。有一段新路，但路面不平。（《文稿》1898年184号第6页，日记，1898年7月）{5MR 189.2}"},{"t":7,"p":56,"c":"1898年8月15日，星期一。……我们带着双胞胎，乘车行了约六英里路。……我们拿出中餐，坐在露天吃了。普林格尔夫人送给我们几个橘子。她的丈夫从干活的田里回来。他邀请我们进他的屋里，我们却更喜欢留在户外。……{5MR 189.3}"},{"t":7,"p":57,"c":"1898年8月21日，星期日。……我和明妮以及小宝宝们出发去寻找离开莫里塞特以后的第一个车站。道路十分崎岖。我们担心马会陷入沼泽。木排路很差。路上铺着光滑的圆木杆，几乎完全裸露，非常危险。（《文稿》1898年185号，9、11，日记，1898年8月）{5MR 189.4}"},{"t":7,"p":58,"c":"1898年9月4日，星期日。我和威利、梅、孩子们——梅布尔和双胞胎——一起去铁路施工人员的营地。我对大约十二位妇女讲话。男士们则离得远远的。（《文稿》1898年186号第1页，日记，1898年9月）{5MR 190.1}"},{"t":7,"p":59,"c":"梅很健康；男孩们身体也不错。最后三天，我每一顿饭给他们每人一个桃子。他们很喜欢吃。吃的时候咂着嘴唇，似乎很满意。（《信函》1897年137号，第2页，致“亲爱的儿子威利”，即W.C.怀特，1897年12月14日)  {5MR 190.2}"},{"t":7,"p":60,"c":"埃拉.梅.怀特啊，奶奶今天早上若能看到你会很高兴。我很难过听说你从楼梯上摔下来。是长楼梯还是短楼梯？我想有主的一位好天使在你身边，不让你摔倒，断了胳膊，或者摔死。这些好天使在看守着你，否则你会陷入许多困难。{5MR 190.3}"},{"t":7,"p":61,"c":"要记住主爱你。你若温柔、仁慈和顺从，就会讨亲爱救主的欢心。你若是快乐并具有美好的品格，耶稣来时就会给你一架美丽的琴让你弹奏。祂会给你一顶金冠冕。你会永远很幸福。你决不会从楼梯上摔下来，决不会再生病，只会快乐。每天要努力做一个性情甜美的好小女孩。（《信函》1886年38b号，致“亲爱的女儿玛丽”，即W.C.怀特夫人，还有一张便条给埃拉，1886年6月27日）{5MR 190.4}"},{"t":7,"p":62,"c":"我们的帐篷大会开得很好。有一百五十位守安息日的人驻在营地。这是岛上一个美丽的营地。瀑布就在营地附近几英尺处，水的流泻听得很清楚。……天气很热。我们扎营在一个树林里，里面都是灌木丛，所以空气不会太流通。我们似乎要溶解掉了。……我现在必须到讲台上讲话了。昨天星期日，我对会众讲了一个半小时。大家听得很专心，但连一丝风也没有。我的衣服湿透了。（《信函》1897年22a号，第1页，致“亲爱的孩子艾迪和梅.沃林，1879年7月14日）"},{"t":6,"p":62,"c":"1972年7月20日发布。{5MR 191.1}"}]},{"n":"第305号 洗脚和狂热派","ps":[{"t":2,"p":0,"c":"第305号  洗脚和狂热派"},{"t":7,"p":1,"c":"这个亢奋的人跪在怀爱伦面前说：“怀姐妹，主对我说，我必须洗你的脚。”{5MR 192.1}"},{"t":7,"p":2,"c":"怀爱伦迅速反驳说：“主告诉我，你与我的脚毫无关系。我的脚要由一位姐妹来洗，而不是弟兄。”（《文档》733c号，采访怀爱伦，第4页，怀爱伦讲话摘录）{5MR 192.2}"},{"t":7,"p":3,"c":"起初男女彼此洗脚。我们觉得不合适。我决不能不这么做。（《文档》733c号，采访怀爱伦）"},{"t":6,"p":3,"c":"1972年7月20日发布。{5MR 192.3}"}]},{"n":"第306号 音乐","ps":[{"t":2,"p":0,"c":"第306号  音乐"},{"t":7,"p":1,"c":"我看到我们必须天天超越黑暗的权势，保持对他们的优势。我们的上帝是大有能力的。我看到唱歌荣耀上帝常会赶走仇敌，赞美上帝会击退仇敌，使我们得到胜利。（《文稿》1850年第5号引1，2页，〈主在奥斯威戈给我的异象〉，1850年7月29日）{5MR 193.1}"},{"t":7,"p":2,"c":"我蒙启示：并不是所有认识真理的家庭都会实行真理。要郑重珍惜所有的影响力，用于把人聚集到基督一边。青年男女们哪，不要以为你们在某地举行的音乐娱乐活动是在从事可蒙悦纳的传道工作。一种异样的精神已经进入他们中间。我们在三十年前曾不得不对付同样的精神，我们在巴特尔克里克也作过明确的见证反对这种精神。{5MR 193.2}"},{"t":7,"p":3,"c":"我们所有的聚会都要鼓励明显的宗教特证。亮光一再明确地赐给我。三十年前，当一些人聚集举行歌咏晚会的时候，竟让恋爱的精神潜入，结果对人心造成了很大的伤害，其中有些人一直未能恢复过来。（《文稿》1906年57号第3页，〈芒廷维尤的工作〉，1906年5月3日）{5MR 193.3}"},{"t":7,"p":4,"c":"主的工人们参加世俗的娱乐是不安全的。有些守安息日的人认为在音乐方面与世俗的人联合是无害的。但这种人是处在危险的境地。撒但就这样谋求把男男女女引入歧途，从而控制人心。仇敌的作为那么圆滑、那么看似有理，以致人们不知不觉就中了他的诡计，许多教会信徒成了爱宴乐不爱上帝的人。（《文稿》1900年82号，12页，日记，《从澳大利亚到加利福尼亚州》，1900年8月29日至9月13日）{5MR 193.4}"},{"t":7,"p":5,"c":"在同一个晚上，道路对面不远处有优美的音乐，有烟火。有一个大的啤酒园，为市政府所拥有和经营。这所花园的花草树木十分诱人。高大的树木提供了绝好的荫凉之处。有供数百人坐的座位，座位前有可以调节的小椭圆桌子。乐队演奏了最优美的音乐。（《文稿》1886年33号第1页，无标题，1886年9月2日）{5MR 194.1}"},{"t":7,"p":6,"c":"我们正在参加一个难以描述的音乐会。唱歌的有九个人──荷兰人，德国人，或法国人，我不能分辨。歌声很美，十分令人愉快。我想这是一个星期日学的旅游团。（《信函》1876年第8号第2页，致“亲爱的丈夫”，1876年4月16日）{5MR 194.2}"},{"t":7,"p":7,"c":"我蒙指示看到S弟兄的情况——他若不与上帝建立更亲密的关系，就会成为教会的负担。他是自负的。他的行为若是受到质疑，他就会感到受了伤害。他若以为另一个人比他受了优待，也会感到受了伤害。……{5MR 194.3}"},{"t":7,"p":8,"c":"S弟兄在音乐上有很好的知识，但他在音乐方面所受教育的性质却适合舞台而不是敬拜上帝的严肃场合。在宗教聚会上，唱歌与讲道一样是敬拜上帝，所养成的任何怪僻或特性都会吸引人们的注意力，破坏圣乐应有的庄严印象。在歌唱上任何奇异古怪的事都减损宗教礼拜的严肃性和神圣性。{5MR 195.1}"},{"t":7,"p":9,"c":"操练身体，益处还少（提前4:8）。凡以任何方式与宗教礼拜有关的任何事，都应该高贵、庄严、感人。上帝不喜欢自称为基督代表的传道人误表基督，运用肢体的动作、装腔作势、粗鲁不文。这一切都使人发笑，且会激起那些希望看到奇异兴奋事之人的好奇心，但这些东西不会提高观看之人的思想意识。{5MR 195.2}"},{"t":7,"p":10,"c":"唱歌也是如此。你采用不庄重的姿态，声嘶力竭，摧残了比你自己更加优美悦耳的旋律和声音。这种肢体的动作和刺耳的高声在天上地上的听众看来都不美妙。如此歌唱是有缺陷的，不能蒙上帝悦纳为完美、柔和、旋律美好的音乐。在天使中间，没有我时而在聚会中看到的这种表现。在天使的诗班中，也没有这种刺耳的声音和刺眼的姿势。他们的歌唱并不折磨人的耳朵，而是柔和优美的，没有我所见到的这种努力。他们不勉强也不做作，无需肢体的动作。{5MR 195.3}"},{"t":7,"p":11,"c":"S弟兄没有意识到这使多少人感到可笑和厌烦。有些人看到歌唱时的粗俗动作，便抑制不住不圣洁的想法和轻浮的感觉。S弟兄在表现自己。他的演唱没有折服人心和触动感情的感化力。许多人参加了聚会，听了讲台上传出的真理的道，心中感服，肃然起敬；但许多时候唱诗的方式却没有加深讲道所造成的印象。他唱诗的表演和身体的扭动、做作强硬的讨厌表现，在上帝的殿中显得很不合适，很滑稽可笑，消除了留在人们心中的严肃印象。那些相信真理之人的观念反而不及唱诗之前高尚了。{5MR 196.1}"},{"t":7,"p":12,"c":"S弟兄的情况一直难以处理。他就象一个没有受过管教的无知的孩子。他的做法受到质疑时，他不但不把责备接受为福气，反而让情绪胜过自己的判断，并且变得气馁灰心，什么都不愿意做。他做什么事要是不能随心所欲，完全按他的方式办，就一点不愿帮助。他没有认真地把握这工作，改变自己的态度，反而沉湎于执拗的情绪，使天使与他分离，并把恶使者引到自己周围。上帝的真理若被接到心中，就会开始其使人的生活文雅、成圣的影响。……{5MR 196.2}"},{"t":7,"p":13,"c":"S弟兄以为歌唱是在这世界上最伟大的事，而且他唱歌的方式也很做作夸张。{5MR 196.3}"},{"t":7,"p":14,"c":"你的歌唱远非令天使诗班喜悦。试想一下你站在天使乐队中间，耸起肩膀，强调字句，扭动肢体并扯大嗓门。在天使之前的这种表现会有什么和谐一致之处呢？ {5MR 197.1}"},{"t":7,"p":15,"c":"音乐是从天上来的。它有很大的力量。来自那群天使的音乐曾激动了伯利恒平原牧羊人的心，也席卷了世界。我们的赞美也在音乐中升到主面前，主是纯正和谐的化身。赎民最终将弹奏音乐、唱得胜之歌，得享不朽的奖赏。{5MR 197.2}"},{"t":7,"p":16,"c":"在人类的声音中有某种特别神圣的东西。它的协调柔和及天赐的哀婉超过任何乐器。声乐是上帝给人的一个恩赐，当有上帝的爱充满在心中时，它就是一个无与伦比或无法超越的工具。用心灵和悟性歌唱也是在上帝的殿中专心侍奉的重要贡献。{5MR 197.3}"},{"t":7,"p":17,"c":"这项恩赐受到了怎样的贬低啊！何时使它得到了圣化和提高，就会成就极大的善工，打破偏见和硬心不信的屏障，也会成为使人悔改的手段。只明白歌唱的入门知识是不够的，有了知识时，还必须与上天联络，使天使能藉着我们歌唱。{5MR 197.4}"},{"t":7,"p":18,"c":"在教会里总是听到你的声音是那么大，那么刺耳，由你不是很优美的姿势伴随着或衬托着，以致更柔和更清脆的旋律，更象天使的音乐，竟然无法听到了。你更多是向人歌唱而不是向上帝歌唱。你的声音在高音调中超过全会众时，你一直在关心自己所引起的钦佩。你实在认为自己的演唱很了不起，以致有了一些想法，认为自己应该因运用这种恩赐而得到酬劳。{5MR 197.5}"},{"t":7,"p":19,"c":"爱受称赞一直是你人生的主要推动力。对基督徒来说，这是一个卑劣的动机。你象个孩子一样希望受到宠爱和赞美。你在自己的本性方面有许多东西要对付。你一直很难克服本性的困扰，过舍己圣洁的生活。（《文稿》1874年第5号1-4页，〈关于斯托金斯弟兄的证言〉，约于1874年）"},{"t":6,"p":19,"c":"1972年7月20日发布。{5MR 198.1}"}]},{"n":"第308号 论榆园","ps":[{"t":2,"p":0,"c":"第308号  论榆园"},{"t":7,"p":1,"c":"呼召的临到是如此明朗和诚挚，我们不敢拒绝。（《信函》1900年123号，致爱德森和爱玛.怀特，1900年8月14日）{5MR 199.1}"},{"t":7,"p":2,"c":"这是一幢配有一切家具的房子。我们一作出决定，接受了条款，就搬了进去，结果发现一切都准备就绪，井然有序，可以开始我的家庭生活，不必操心去购买家用物品和器具。这里有马匹、马车，差不多一切都远比我搬出的房子要好得多。我用我卖掉原来房子一样的价格，买下了这个美丽而有益于健康的住宅，状况良好，供我们使用。……我们得到明显的好处，位置又这么理想，我知道是主将祂丰富的福气赐给我。…….我从来没有料到家里会有这么多东西完全合我们的品味和愿望。下个星期我们将生活在新居里。我们会设法使它成为一个效仿天国的家。（《文稿》1900年96号，11，12页，〈从澳大利亚回到美国〉，日记，1900年8月29日及九月份）"},{"t":6,"p":2,"c":"1972年7月发布。{5MR 199.2}"}]},{"n":"第309号 教会组建的岁月","ps":[{"t":2,"p":0,"c":"第309号  教会组建的岁月"},{"t":7,"p":1,"c":"致守安息日——永生上帝的印记——的教会（用作最后一句）。（《文稿》1849年第3号第2页，〈致弟兄姐妹们〉，1849年1月18日）{5MR 200.1}"},{"t":7,"p":2,"c":"现在我已经把上帝赐给我的异象写了下来（《早期著作》43、44页〈开了的门和关了的门〉）。坐了这么久，我累了。我们的立场看来很清楚。我们知道我们拥有真理。午夜的呼声在我们后面。门户在1844年关闭了。耶稣不久就会从上帝与世人之间出来。盖印的工作那时就会完成。让我们穿戴上帝全副的军装，为随时的战斗作准备吧。我们现在要寸土必争。撒但已经带着大能力下来。他知道自己的时候不多了。但我们既有上帝的诫命写在心上和脑中，就要勇敢坚强地前进。虽然亚衲人又高大又众多，我们仍要前进，呼喊着上帝的诫命和耶稣的真道。阿拉贝拉呀，主快来了，你准备好了吗？你能安然见祂，说：这是我们的上帝，我们素来等候祂吗？（《信函》1849年第5号，5、6页，致黑斯廷斯弟兄夫妇，1849年3月24至30日）{5MR 200.2}"},{"t":7,"p":3,"c":"我今天感到需要作好充分的准备，当有史以来从未有过的艰难时期临到的时候，我们会被隐藏起来。我的弟兄姐妹们：我希望上帝的子民都能看到祂所指示我的。主的工作正在进行。人们纷纷接受真理。不久工作就要全部结束。{5MR 200.3}"},{"t":7,"p":4,"c":"依靠上帝保持良好的勇气和希望，不要让任何事把你压垮。我们拥有真理，我们了解真理，赞美上帝。{5MR 201.1}"},{"t":7,"p":5,"c":"昨天我看到我们的工作不是针对已拒绝之前信息的牧人，而是针对受到欺骗被带入歧途的诚实人。我看到假牧人很快就会受到审判。但愿我们无论前往何处都传扬真理：第七日是主我们上帝的安息日。（《信函》1850年24号第1页，致致黑斯廷斯弟兄夫妇，1850年1月11日）{5MR 201.2}"},{"t":7,"p":6,"c":"我看到撒但通过她（A姊妹的母亲）有效地捆住了上帝的儿女。每当有人试图努力奋起去获得胜利时，其余的人就会像磁铁一样吸住他，要将他拉下来。我看到你们应起来团结一致去战胜黑暗势力，歌颂欢呼上帝的荣耀。我看到我们是世上仅存的能让上帝得荣耀的人。如果我们不作声，连石头也会呼喊起来，因为上帝必须从一些住在地上的人得到荣耀。我看到只有遵守上帝的诫命和耶稣真道的人才能赞美和尊荣上帝。（《文稿》1850年5a号，第1页，〈一般文稿〉，1850年7月）{5MR 201.3}"},{"t":7,"p":7,"c":"天使说，上帝的子民正在兴起，决不会再跌倒。天使说，要注意，免得一些枝子被砍下，其他人被兴起来代替他们。我看到有些人结出了果实，为上帝的荣耀工作。我看到我们如果不能得胜黑暗的势力，就必须亲近耶稣，禁食祈祷。我还看到J弟兄。他伤害并撕裂了上帝子民的心。我看到他的固执和叛逆，如果他不彻底改变他的行为，教会就要与他断绝关系，因为他成了教会的重荷。…… {5MR 201.4}"},{"t":7,"p":8,"c":"我告诉天使说，我看到以色列中任何一个人退却都受不了。……天使说，锡安已完全荒废了。我看到祂除去了在先的，立定了在后的（来10:9）。这就是说，原先相信的人会因叛逆而被除去，而那些还没有听见和拒绝复临道理的人，将会接受真理，取而代之。（《文稿》1850年5号2-4页，〈主在奥斯维戈赐给我的异象〉，1850年7月29日）{5MR 202.1}"},{"t":7,"p":9,"c":"主指示我，雅各必须拿出在1844年引导复临信徒的证言，重新发表，令他们羞愧。他正在做这项工作。（《信函》1850年8号第1页，致阿拉贝拉.黑斯廷斯，1850年8月4日）{5MR 202.2}"},{"t":7,"p":10,"c":"我看见《启示录》14:4里的女人代表众教会，要求我们“从那城出来”（启18:4），免遭玷污、与她的罪有分，受她所受的灾殃。我看到贝茨弟兄没有正确地应用《启示录》14:4。他的错误已导致混乱。（《文稿》1850年14号第2页，〈一般文稿〉，1850年9月）{5MR 202.3}"},{"t":7,"p":11,"c":"上帝指示我制作一张图表的必要性。我看到它是必要之物；用图表所阐明的真理会产生巨大的影响，使人了解真理的知识。（《信函》1850年26号第1页，致洛夫兰弟兄夫妇，1850年11月1日）{5MR 202.4}"},{"t":7,"p":12,"c":"在返回尼科尔斯弟兄家的路上，主给我一个异象，指示我必须用图表来阐明真理。这会使许多人就图表所说明第三位天使以及以前两位天使信息的真理作出决定。我还看到需要为出发的使者出版书刊，因为使者需要携带包含现代真理的书刊，送达那些听见真理的人手中，使他们的心不至淡忘。书刊还能进入使者所去不了的地方。我又看到其他事情，将发表在书刊上。……  {5MR 203.1}"},{"t":7,"p":13,"c":"我告诉H弟兄他过去的一些错误，告诉他1335日已经结束了，以及他的其他许多错误。（《信函》1850年28号1-3页，致黑斯廷斯弟兄家的教会，1850年11月7日）{5MR 203.2}"},{"t":7,"p":14,"c":"接着我看到了心灵饥渴的人。他们是诚实的，需要摆脱从他们的领袖那里所获得的偏见，然后他们才能接受真理。我看到信息的重点应是第一、第二和第三位天使的信息。那些在上帝里有盼望的人会顺从真理的力量。{5MR 203.3}"},{"t":7,"p":15,"c":"这在我看来是多么伟大和荣耀！我们拥有多大的特权啊！竟成为上帝的儿女。相信伟大的真理。我们这班贫穷被藐视的人，却多么受到上帝的尊荣。{5MR 203.4}"},{"t":7,"p":16,"c":"我看到如果以色列民稳步前进，顺从圣经的吩咐，就会威武如展开旌旗的军队（歌6:4）。天使说：“拥有真理、能用上帝的话解释真理的人该停下脚步吗？不，不！他们必须迅速前进。”接着我看到贝茨弟兄，他必须扣紧护甲。{5MR 204.1}"},{"t":7,"p":17,"c":"天使说：“你们想摆脱试炼吗？要为真道打那美好的仗。上帝的使者将行在你们前面。一些人将获得益处，领受真理。” {5MR 204.2}"},{"t":7,"p":18,"c":"然后我看到老底嘉信徒。他们将做出巨大的努力。他们会获得胜利吗？一个拥有真理的人会追赶千人，两人会使万人逃跑。他们正得出令他们陷入死角、不知所终的结论，因为他们迷失在控制着他们的模糊可怕的恐惧中。心灵的痛苦必抓住他们。他们敢承认门户已关闭了吗？将原本属于上帝或圣灵所做的事归给撒但，就是得罪圣灵。他们说关门是出于魔鬼，现在又认为它有违于他们自己的生活。他们必死无疑。你们要仰望那楷模，跟随祂，因为祂心里柔和谦卑。除了救人的现代真理，要闭目不看任何事物。（《文稿》1850年11号，3、4页，《缅因州帕里斯的异象》，1850年12月25日）{5MR 204.3}"},{"t":7,"p":19,"c":"我看到这世界在安全的摇篮里摇晃着，使各地之间的联系不至中断，让信使们有充分的时间向上帝的儿女传递信息，使他们能领受信息，盖上永生上帝的印记，预备度过有史以来从未有过的艰难时期。（《文稿》1851年第5号，第3页，〈对安息日的反对〉，1851年5月18日）{5MR 204.4}"},{"t":7,"p":20,"c":"耶稣的真道蕴涵着基督的全部的生命和神圣品格。（《信函》1851年第2号第4页，致“亲爱的皮尔斯弟兄”，无日期）{5MR 205.1}"},{"t":7,"p":21,"c":"我看到我们必须更经常地宣扬真理——上帝在这个国家唯一所拥有和认可的报刊出版的时间应短于两周一期，因为充满错谬的报刊每周甚至更短时间里就出一期。（《信函》1853年5号第1页，致道奇弟兄夫妇，1853年7月4日）{5MR 205.2}"},{"t":7,"p":22,"c":"我看到名义上的教会已经堕落；冷淡与死亡在他们中间占据统治地位。如果他们遵行了上帝的教诲，祂就会把祂的话语赐给他们，使他们降卑。但他们凌驾于工作之上，不屑于聚集在一起重复简单的故事。他们试图得到一些显眼的新东西，研究如何讨好人，说话合人的口味。他们没有向上帝祈祷，与上帝谈话，反而向人祈祷，与人谈话，因此上帝的灵离开了他们。（《信函》1853年第9号第2页，致凯洛格姐妹，1853年12月4日）{5MR 205.3}"},{"t":7,"p":23,"c":"灭命的天使不久将再次出发，不但要杀死头生的（像在埃及那样），还要消灭一切没有记号的男女老少。{5MR 205.4}"},{"t":7,"p":24,"c":"父母们，主指示我，你们如果想要拯救你们的孩子，就要使他们与世人隔离开，远离其他的坏孩子。要克制他们的脾气和邪情恶欲，教导他们顺从你们，这样他们才能更容易遵守上帝的诫命。当你做好本分，将你们的孩子带到上帝面前，求祂赐福他们时，那位说曾“让小孩子到我这里来，不要禁止他们”（路18:16）的主就会乐意倾听你们为他们献上的祷告，如果正确地养育孩子们，信主父母的记号或标志就会盖在他们身上。{5MR 206.1}"},{"t":7,"p":25,"c":"如果父母们玩忽职守，任凭他们的孩子放纵邪情恶欲，灭命的天使就会除掉他们，你们父母将会为忽略孩子而负可怕的责任。你们这些没有尽本分的人，是时候警醒和挽回过错了。时间虽短，你们仍能忠心地工作，为你们的孩子做很多的事。当我们犯错离开上帝的时候，祂纠正我们。当你的孩子做错事的时候，你们也要纠正他们。这是为了他们今生和来生的幸福。（《文稿》，1854年第5号，1、2页，〈召集孩子〉，1854年6月）{5MR 206.2}"},{"t":7,"p":26,"c":"我曾十分坦率地谈论了信心。信心和情感不应混为一谈。它们就像东方与西方那样显著不同。在最黑暗的时辰我们当运用信心，不要容许我们的情感支配我们，而要让我们的信心穿过乌云到达上帝的宝座，祈求天上的祝福。当我们的信心把握住福气时，这福气就属于我们，因为我们的信心已经握住了它。当我们的信心将福气带给我们——当乌云消散，耶稣神圣的光照亮我们的黑暗时——那就不再是信心，而是感觉了。证据已经出现，情感吞没了信心。这种对信心和情感的看法似乎启发了一些人。我们举行了一次最有功效的区会会议。（《信函》，1854年第4号第1、2页，致“亲爱的朋友们”，1854年10月12日）"},{"t":6,"p":26,"c":"1972年9月15日发布。{5MR 206.3}"}]},{"n":"第310号 关于怀爱伦的婚姻","ps":[{"t":2,"p":0,"c":"第310号  关于怀爱伦的婚姻"},{"t":7,"p":1,"c":"我们当时在缅因州的帕里斯，与斯托厄尔夫妇在一起。那人来到这里，说他有一辆漂亮的马车，可以带我去我想要去的各个地方，先是佛蒙特州，然后是马萨诸塞州。{5MR 208.1}"},{"t":7,"p":2,"c":"“不，先生，你不能那么做。”{5MR 208.2}"},{"t":7,"p":3,"c":"他说主叫他必须这么做。{5MR 208.3}"},{"t":7,"p":4,"c":"我说：“不，主没有说过。……我有我的特殊命令。我必须信任怀雅各长老。”我从来没有想到要结婚。……{5MR 208.4}"},{"t":7,"p":5,"c":"不到一年的时间，怀雅各对我说起了这事。他说发生了一些情况。他必须离开，让我随意与其他任何人出行，否则我们就必须结婚。他说必须采取行动。我们就结婚了，并一直相爱。虽然他已经去世了，我依然认为他是世上最好的人。（《文档》733c号8、10、11页，采访怀爱伦，关于早年的经历）"},{"t":6,"p":5,"c":"1972年9月15日发布。{5MR 208.5}"}]},{"n":"第312号 音乐方面的世俗化","ps":[{"t":2,"p":0,"c":"第312号  音乐方面的世俗化"},{"t":7,"p":1,"c":"主的工人们参加世俗的娱乐是不安全的。有些守安息日的人认为在音乐方面与世人联合是无害的。但这种人是处在危险的境地。撒但就这样谋求把男男女女引入歧途，从而控制人心。仇敌的作为那么圆滑、那么看似有理，以致人们不知不觉就中了他的诡计，许多教会信徒成了爱宴乐不爱上帝的人。{5MR 209.1}"},{"t":7,"p":2,"c":"有一条正确的道路，也有一条错误的道路。自从亚当屈从撒但的诡计以来，对与错，上帝与撒但之间就一直进行着斗争。在行善的一方有撒但所不能胜过力量。公义具有神圣的生命力。真理终必战胜虚谎；上帝必将击败仇敌。{5MR 209.2}"},{"t":7,"p":3,"c":"善与恶永不相和。光明与黑暗之间也决不能妥协。真理是启示的光，谬论是黑暗。光明与黑暗决不相通，义和不义也决不相交。基督精兵安全的保障惟在于他们工作和睡觉时都穿戴盔甲。（《文稿》1900年82号，12页，日记，《从澳大利亚到加利福尼亚》，1900年9月10日）"},{"t":6,"p":3,"c":"1973年3月7日发表 {5MR 209.3}"}]},{"n":"第313号 在犹太人中作工","ps":[{"t":2,"p":0,"c":"第313号  在犹太人中作工"},{"t":7,"p":1,"c":"以色列人笃信上帝的约柜，崇拜它而不崇拜它所代表的上帝。上帝就从祂子民中移除了祂同在的标志，祂能力和同在的保证。犹太民族就不再是被拣选的族类、有君尊的祭司（彼前2:9）。他们忘记了他们的上帝，流落到世界各地。那些真诚忠心坚定地遵守祂诫命的人，受到主的悦纳。祂向他们显示自己，以保持祂同在的光，就是公义日头的光线。在上帝所定的时间里，因缺乏正式的圣礼，外在表现和上帝的荣耀从犹太民族移除了，但代表性人物内心的荣耀却要发扬光大。即使在被掳之地，主上帝依然显现。对于所有忠心的人，无论他们在哪里，靠近上帝之路通过祈祷和恳求以及与上天的交流都是敞开的。（《文稿》1897年122号，7、8页，《但以理》，1897年3月10日）{5MR 210.1}"},{"t":7,"p":2,"c":"我们还需要了解，整个犹太制度乃是严谨的福音预言。它是福音的预表，因为基督亲自从云柱中说明了人类对于同胞的责任。在基督对祂委派的代表所说的话中，在旧约和新约圣经里，基督徒的美德清楚地展现出来。基督通过祂所有的教导撒播宝贵真理的种子。人们若肯运用这些明白显示的原则，人人都会发现它们是贵重的珍珠，价值连城。旧约是实际敬虔的种子最初播撒的土地。基督对祂门徒所说的话表明了这一点。（《文稿》1897年130号9、10页，〈耶稣里的真理〉，1897年11月23日）{5MR 210.2}"},{"t":7,"p":3,"c":"基督有许多真理要告诉祂的门徒，但祂不能说，因为他们没有随着照耀在利未律法和献祭制度上的亮光前进。他们没有接受光，与光俱进，随着天意的引导进入更大的光中。（《文稿》1897年143号10页，〈基督对世人的使命〉，1897年12月9日）{5MR 211.1}"},{"t":7,"p":4,"c":"关于吉尔伯特弟兄正在为犹太人所做的工作，我蒙指示说：要尽量鼓励他。不要用许多禁令来约束他的工作。要帮助他，以便通过他和他同工的努力，使许多以色列人嫁接到真正的树干——基督耶稣身上。主会藉着不同国籍的人为他们自己的同胞工作。{5MR 211.2}"},{"t":7,"p":5,"c":"我要对吉尔伯特弟兄说，你要保持警惕。不要这么严重地损耗你的精力。主迄今一直与你同在。祂将继续祝福你的努力，且会引导别人与你合作。但你处于不止一个来源的危险之中。你的敌人会对你发怒，因为这个真理正被传递给犹太人。{5MR 211.3}"},{"t":7,"p":6,"c":"我的弟兄，犹太人不是你的工作唯一帮助的对象。我们自己的人需要这样给他们树立的榜样。我恳劝你保持良好的勇气。在你的工作里，不要等待伟大而美妙的机会，而要机会一来就抓住。当上帝的仆人忠诚地利用工作的机会时，真理的力量就会得到证明。{5MR 211.4}"},{"t":7,"p":7,"c":"我们接近先知但以理所说的时代：“那时，保佑你本国之民的天使长米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救。睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。智慧人必发光如同天上的光。那使多人归义的，必发光如星，直到永永远远”（但12:1-3）。主即将在地上行简短有效的工作。……{5MR 212.1}"},{"t":7,"p":8,"c":"我蒙指示向我们的工人指出《使徒行传》第十章。要阅读这一章，为之祈祷。当你们的悟性开启，认识到这个教导对你们的意义时，你们就会诚挚地为你们家乡园地的人开始工作。我们的信徒如果没有行动起来履行在家乡的传道责任，他们在上帝的日子里就会显出亏欠。“在凯撒利亚有一个人，名叫哥尼流，是意大利营的百夫长。他是个虔诚人，他和全家都敬畏上帝，多多周济百姓，常常祷告上帝。有一天，约在申初，他在异象中，明明看见上帝的一个使者进去，到他那里，说，哥尼流。哥尼流定睛看他，惊怕说，主啊，什么事呢？天使说，你的祷告，和你的周济，达到上帝面前已蒙记念了。现在你当打发人往约帕去，请那称呼彼得的西门来。他住在海边一个硝皮匠西门的家里。房子在海边上。向他说话的天使去后，哥尼流叫了两个家人，和常伺候他的一个虔诚兵来。把这事都述说给他们听，就打发他们往约帕去。第二天，他们行路将近那城，彼得约在午正，上房顶去祷告。觉得饿了，想要吃。那家的人正预备饭的时候，彼得魂游象外。看见天开了，有一物降下，好像一块大布。系着四角，缒在地上。里面有地上各样四足的走兽，和昆虫，并天上的飞鸟。又有声音向他说，彼得起来，宰了吃。彼得却说，主啊，这是不可的，凡俗物，和不洁净的物，我从来没有吃过。第二次有声音向他说，上帝所洁净的，你不可当作俗物。这样一连三次，那物随即收回天上去了。彼得心里正在猜疑之间，不知所看见的异象是什么意思，哥尼流所差来的人，已经访问到西门的家，站在门外， 喊着问，有称呼彼得的西门住在这里没有。彼得还思想那异象的时候，圣灵向他说，有三个人来找你。起来，下去，和他们同往，不要疑惑。因为是我差他们来的。于是彼得下去见那些人，说，我就是你们所找的人。你们来是为什么缘故。他们说，百夫长哥尼流是个义人，敬畏上帝，为犹太通国所称赞，他蒙一位圣天使指示，叫他请你到他家里去，听你的话。彼得就请他们进去，住了一宿。次日起身和他们同去，还有约帕的几个弟兄同着他去。又次日，他们进入凯撒利亚。哥尼流已经请了他的亲属密友，等候他们。彼得一进去，哥尼流就迎接他，俯伏在他脚前拜他。彼得却拉他说，你起来，我也是人。彼得和他说着话进去，见有好些人在那里聚集，就对他们说，你们知道犹太人和别国的人亲近来往本是不合例的。但上帝已经指示我，无论什么人，都不可看作俗而不洁净的。所以我被请的时候，就不推辞而来。现在请问，你们叫我来有什么意思呢？哥尼流说，前四天这个时候，我在家中守着申初的祷告，忽然有一个人，穿着光明的衣裳，站在我面前，说，哥尼流，你的祷告已蒙垂听，你的周济达到上帝面前已蒙记念了。你当打发人往约帕去，请那称呼彼得的西门来，他住在海边一个硝皮匠西门的家里。所以我立时打发人去请你，你来了很好。现今我们都在上帝面前，要听主所吩咐你的一切话。彼得就开口说，我真看出上帝是不偏待人。原来各国中，那敬畏主、行义的人，都为主所悦纳”（徒10:1-35）。{5MR 212.2}"},{"t":7,"p":9,"c":"我向你们提出主为敬畏祂名的人行事的这个经验。我们能从中学到上帝对人心工作的方法。我和我的如今睡在耶稣里的丈夫，都经历过类似的场景。我们看到上帝的臂膀打破了压迫与暴虐的势力，消除了人们心中无知与迷信的乌云。{5MR 212.3}"},{"t":7,"p":10,"c":"我们能看到我们的城市正在进行比过去坚决得多的工作。我们应像对外邦人那样对犹太人宣扬福音。上帝拯救大能的荣耀信息应让所有的人知道。我们为主工作应结合更多的朴素和圣经的善良。不要树立障碍，不要依靠人求智慧。我们的工作应像针对外邦人那样慷慨地针对犹太人。{5MR 213.1}"},{"t":7,"p":11,"c":"“传福音”是上帝的指示。传福音，不要用夸张的词藻，而要简单朴素。我们主的这个神圣的福音是唯一得永生的信息。我蒙指示：在我们国家里有不信的人应像幼童一样受教导。我们的灯必须经常剔净点亮。必须建立学校，使无知的人能在那里以简单的方式受到教导。福音必须由那些以爱的行为展现仁慈之心的教师进行传授。{5MR 213.2}"},{"t":7,"p":12,"c":"工人一旦离开了真理的纯朴，主就不再使用他，而要藉着心里柔和谦卑的人工作。基督本是福音的光明和生命。祂成了肉身，住在我们中间。祂与人类表同情，给饥饿的人饭吃，医治患病的人，走遍各城镇向人行善。{5MR 213.3}"},{"t":7,"p":13,"c":"我们所有的工作都必须在基督里进行。祂的门徒既与祂的性情有分，就要作祂的工作。基督为人类的服务解释了祂交给门徒的伟大使命：“你们往普天下去，传福音给万民听”（可16:15）。{5MR 213.4}"},{"t":7,"p":14,"c":"“从天上来的，是在万有之上。从地上来的，是属乎地，他所说的，也是属乎地；从天上来的，是在万有之上。祂将所见所闻的见证出来，只是没有人领受祂的见证。那领受祂见证的，就印上印，证明上帝是真的。上帝所差来的，就说上帝的话。因为上帝赐圣灵给祂，是没有限量的。父爱子，已将万有交在祂手里”（约3:31-35）。（《文稿》1908年1号1-6页，〈在犹太人中作工〉，1908年2月3日）"},{"t":6,"p":14,"c":"1973年3月7日发布。{5MR 214.1}"}]},{"n":"第314号 怀爱伦的独特用语","ps":[{"t":2,"p":0,"c":"第314号  怀爱伦的独特用语"},{"t":7,"p":1,"c":"要作出安排，让书报员有足够的生活费用，而不至于透支。要关闭闩紧试探的门户。一个书报员不论多么诚实，他的工作中都会出现状况，给他带来痛苦的试探。要提前锁好畜棚，不要让马被偷走。这是最好的方法。（《信函》1901年10号1、2页，致E.R.帕默，1901年1月21日）{5MR 215.1}"},{"t":7,"p":2,"c":"心灵之殿的每一个房间，或多或少已被玷污，需要予以清洁。我们要进入满布蛛网的良心密室。心灵之窗应向世界关闭，并向上天大开，以便公义日头的光辉可以自由进入。要用圣经的原则来更新记忆力。必须保持心思清白与纯洁，以便能分辨善恶。当你重述基督教导门徒的祷词，并努力将之应用在日常的生活上时，圣灵就必更新你的心思意念，并赐你力量执行高尚而圣洁的宗旨。（《文稿》1901年24号12页，无标题，1901年3月4日打字）{5MR 215.2}"},{"t":7,"p":3,"c":"不要再吹毛求疵。我看到够多的秃鹰在寻找和期待着死尸。但我们不需要那种东西。我们不要老是挑别人的毛病。注意一下自己，你就有不得不做的一切了。（《文稿》1901年43a号21页，在学院图书馆对弟兄代表的讲话，1901年4月1日）{5MR 215.3}"},{"t":7,"p":4,"c":"火车开得很平静，就象一个人穿着拖鞋走过铺着地毯的房间。（《信函》1902年22号第2页，致爱德森和爱玛.怀特，1902年2月1日） {5MR 216.1}"},{"t":7,"p":5,"c":"我们要想说服祂，就必须按照圣灵的引导行动。我们可能被困惑所包围，但我们要坚定立场。我们非常需要毅力和耐心。（《信函》1902年154号第5页，致T.S.怀特洛克弟兄，1902年10月6日）{5MR 216.2}"},{"t":7,"p":6,"c":"从自满的安乐椅上起来，出去把真理的亮光传递给同胞，上帝的子民就会学到极好的功课。（《信函》1920年56号第2页，致P.T.马根，1902年4月6日）{5MR 216.3}"},{"t":7,"p":7,"c":"过于乐意解救贫乏之人的需要是一种极少人觉得有罪的罪，而且应该白白赦免。（《信函》1902年83号第5页，致G.I.巴特勒和在南方园地担负责任的人，1902年6月3日）{5MR 216.4}"},{"t":7,"p":8,"c":"许多人祷告过于匆忙。他们仓促地走过基督慈爱同在的荫庇，也许在神圣的区域停留片时，却不等候受教。他们没有时间坐下来。没有时间留下来与神圣的教师相处。他们背负着自己的重担回去工作。（《信函》1902年80号第2页，致“我亲爱的儿子爱德森”，1902年5月25日）{5MR 216.5}"},{"t":7,"p":9,"c":"我们持有荣耀国度中房地产的产权凭证。没有什么产权证比赐给上帝的子民天上住宅的产权证更加严格地依法拟订，更加明确地签署了。基督说：“你们心里不要忧愁。你们信上帝，也当信我。在我父的家里，有许多住处”（约14:1, 2）。（《信函》1903年144号第5页，致爱德森.怀特，1903年7月12日）{5MR 217.1}"},{"t":7,"p":10,"c":"要收起你铸铁般的尊严。上帝没有叫你们保留这样的东西。要让你们的心充满基督的爱。这样，基督化的同情就会表露在你们脸上。（《信函》1903年203号第10页，致纳什维尔出版社负责人员，1903年9月14日）{5MR 217.2}"},{"t":7,"p":11,"c":"主希望拥有大光的人如此赏识耶稣基督——真理和亮光，以致心灵甜美的呼吸会证明他们吃过生命的粮。（《文稿》1907年87号第2页，〈我们对犹太人的责任〉，1907年8月16日打字）{5MR 217.3}"},{"t":7,"p":12,"c":"在家庭中不应该有批评和挑剔的精神。家庭的平安太神圣了，不可被这种精神所破坏。然而当家里的人坐在餐桌旁的时候，往往传递批评、挑剔和丑闻的菜肴。（《信函》1903年272号1、2页，致“参加纳什维尔会议的亲爱的弟兄姐妹”，1903年12月20日）{5MR 217.4}"},{"t":7,"p":13,"c":"周围的每一样事物，几乎都给我们带来教训。我们在旅途中看见一只聪明伶俐的狗。它在路上跑的时候，我们注意到有一只凶狠野蛮的大狗站在路边，气势汹汹地等待着那只伶俐的狗来到，准备扑上去。我们想我们会看到结果。不久，小狗跑了过来，看见了这只凶猛的狗，就放慢了脚步。它似乎了解它的对手，不敢跑着过去，而是以最谦恭的姿态在地上慢慢爬过去。它绻着身子一直爬到凶狠的狗旁边。凶狗立即扑了上去。小狗不跟它打，而是以求饶的方式在地上滚。大狗既没有了打架的对象，就离开了那只聪明回避的小狗。小狗依然怕惹怒它，就缓缓走开，表现得似乎想跑又不敢跑。最后它稍微加快了步伐，直到它确知自己摆脱了那只大狗。于是它就拼命跑，不时地回过头来看看大狗有没有追上来。只要人在不公正的待遇下肯象这只不会说话的狗那样表现出如此的谦恭，就可以避免多少不幸的争端啊！（《文稿》1859年第6号第1页，日记，1859年4月1日至6月30日）"},{"t":6,"p":13,"c":"1973年3月7日发布。{5MR 218.1}"}]},{"n":"第315号 因信称义；公共关系","ps":[{"t":2,"p":0,"c":"第315号  因信称义；公共关系"},{"t":7,"p":1,"c":"曾有人问我：“你对这些人正在传讲的这个亮光怎么看？”我近45年来一直在传讲的就是这个亮光——基督无比的优美。这正是我一直在设法呈现在你们面前的。当瓦格纳弟兄在明尼阿波利斯说出这些想法时，乃是我在我自己和我丈夫之间的谈论之外，第一次从人的口中听到有关这个题目的清楚讲解。我对自己说过，正是因为上帝已将这个题目在异象中呈现在我面前，我才会看得这么清楚，而他们看不清楚是因为他们从未象我一样有这个题目呈现在他们面前。及至另一个人讲解这个题目时，我能全心全意地说：阿们。（《文稿》1889年第5号第10页，证道，1889年6月19日于纽约州罗姆市）{5MR 219.1}"},{"t":4,"p":1,"c":"论公共关系"},{"t":7,"p":2,"c":"主上帝行走在我们的教会和机构中，关注着他们的外观。围绕着我们的气氛不仅对人类大家庭，而且对天上的宇宙留下了印象。众天使对他们在上帝子民的周围所看到的事物印象深刻。（《信函》1901年35号第4页，致“克里斯特尔.斯普林斯亲爱的弟兄姐妹们”，1901年3月7日）"},{"t":6,"p":2,"c":"1973年3月7日发布。{5MR 219.2}"}]},{"n":"第316号 节制生活和健康改良","ps":[{"t":2,"p":0,"c":"第316号  节制生活和健康改良"},{"t":7,"p":1,"c":"你若从事救灵的工作，认识上帝和祂话语的知识就必在你心中循环，就象生命的血液在你的身体里循环一样。（《信函》1896年103号，第4页，致悉尼的工人，1896年7月17日）{5MR 220.1}"},{"t":7,"p":2,"c":"我看到从巴特尔克里克学校里出来的青年没有获得应有的教育，就越来越感到难受。我心疼的是意识到多少应当受到教育的人却得不到这项特权。根据主所赐给我的亮光，我知道连续四五年专门进行书本学习是不对的。那些只顾用心读书、用脑，却忽略藉着相称地使用体力和脑力所获教育的人，肯定保不住他们努力所学来的功课。假如能把用于学习书本、开动智力机器的三分之一时间化在学习正确运用体力的功课上，就会更加符合上帝的旨意，且会提高劳动的地位，同时视懒惰为违背上帝的话语和计划。对自身的正确使用包括人对自己、对世界、对上帝的全面负责。要平衡运用体力和智力。{5MR 220.2}"},{"t":7,"p":3,"c":"学生在研究作者和课本的时候，应该用一部分时间用功研究人体的机器，同时通过在体力劳动中运用人体的器官而展示这一事实。他们就这样合乎他们的创造主使用，成为自我奋斗的人。（《信函》1897年103号1、2页，致E.A.萨瑟兰，1897年7月23日）{5MR 220.3}"},{"t":7,"p":4,"c":"上帝对凡参加祂服务的人都有要求。祂渴望人的每一能力和天赋都在上帝的控制下，既健康又审慎，只有严格的节制习惯才能造就他们。我们对上帝有义务，要把自己的身体和灵魂，毫无保留地奉献给祂，所有的官能都要当作祂托付的恩赐，运用在祂的服务中。我们自己一切的精力和能力都当在这恩典试验期中不断地得以加强和改进。{5MR 221.1}"},{"t":7,"p":5,"c":"但那些身居要职的人却没有重视久己受到忽视的工作。他们没有兴致勃勃地殷勤研究身体——上帝所造为祂居所的这个房屋。他们认为学习对人来说比较不重要的问题远为重要。千千万万的人对身体和如何照顾身体一无所知。大卫说：“我受造奇妙可畏”（诗139:14）。上帝既已赐给我们这样一个居所，我们为何不应仔细检查它的每个房间呢？心思与意念的各个房间是极重要的。男男女女为何要继续作无知的人，住在地下室里，喜爱色情的下贱的娱乐呢？（《文稿》1897年第3号2、3页，〈健康改良》1897年1月11日）{5MR 221.2}"},{"t":7,"p":6,"c":"母亲要教导她的孩子，作为家庭的成员，他们应当欣然负起家庭的担子，尽自己的本分。她还要向他们解释人体肌肉的结构，及其与神经的联系。我们智慧的天父赐下神经作为保持人体机器运行的工具。人体的每一个器官都是心智的仆役，有自己的本分要尽。大卫感叹道：“我受造奇妙可畏”（诗139:14），可是特别关注人体结构的人是多么少啊！……  {5MR 222.1}"},{"t":7,"p":7,"c":"母亲可能认为规避责任，不教育儿女在承担责任中获得主要的锻炼和休息，会更加轻松一些。她也许以为难以向孩子展示他们身体的知识。但她如果疏忽了给予孩子这种教育，就会对孩子造成很大的伤害。他们的创造主给他们装备了这台奇妙的机器是要运用，并通过运用而得到加强的。肌肉依靠大脑和神经获得行动的力量。四肢的活动在于乃脑力的运用。要保持这台机器的运作，大脑、骨骼和肌肉都必须行动。肌肉的运动加速血液的循环。父母是多么需要明白大脑、骨骼、肌肉和神经健康活动的原理啊！他们是多么需要在这方面教导自己的儿女啊！{5MR 222.2}"},{"t":7,"p":8,"c":"要让孩子们记住运用人体各器官的简单教训。要让他们牢记：身体的操练会加强各器官，并给人体活机器的各个部分带来新的生命和营养。这是上帝所设管理身体的定律。每一个器官都必须活动。为了使家庭的成员在家里服务，互相帮助，获得教育和训练，整个身体都必须和谐工作。大脑要进行规划和设计，肌肉要执行大脑的意志。{5MR 222.3}"},{"t":7,"p":9,"c":"孩子们如果在早年就这样养成从事家务劳动的习惯，他们所获得的教育，就要远比局限于教室的教育优越。如果有一部分肌肉不用，很快就会看到血液不再滋养这些肌肉。四肢若是不用，就不会健壮有力。很少在户外锻炼的学生，不久就肌肉松懈无力。大脑过分劳累，人体的器官则因不用而荒废。不活动不是主赐给人体的定律。若是遵从这条定律，结果就是衰弱、无活力和患病。但是神经和肌肉若是得到运用，就会增长加强。{5MR 223.1}"},{"t":7,"p":10,"c":"我们丧失或获得体力，正是根据我们对待身体的方式。若是将大部分时间用在脑力工作上，想象力的器官就丧失了健康状态。大脑因不断运用而有了病态的兴奋，同时肌肉系统却因缺乏运用而软弱无力了。于是人就显然丧失了力量，更加衰弱没有活力了，这最终影响了大脑。应该尽可能地保持智力与体力的协调。这对整个身体系统的健康来说是必要的。……{5MR 223.2}"},{"t":7,"p":11,"c":"单从玩耍中所得的运动不会提供灵感激发人体的各器官。单为运动而运动不久就会变得乏味。要让孩子们通过做家务来进行活动，从而减轻劳累过度的母亲身上的重担。女儿若实行这个计划，而不把时间化在自私的娱乐上，就会享受知道自己履行职责、分担家务的满足感。……  {5MR 224.1}"},{"t":7,"p":12,"c":"要在饮食上实行节制。许多人吃东西超过了人体的需要。生命的活力在排除过量的食物上耗尽了。肝和肾产生了病变。其实较少的食物就能滋养人体，其机能也不会负担过重。胃液只能消化人体所能消化的食物，多余的就消化不了，会腐烂，使呼吸难闻，口生恶臭。….. {5MR 224.2}"},{"t":7,"p":13,"c":"若是在人体不需要的时候不规则地进食，数量多就不能带来滋味。胃要作出努力来消化这种食物，没有休息的时间。摆在人们面前的，往往是琳琅满目的食物。他们进食只是因为其美味。血液从全身各部吸收过来处理这些食物，结果手脚四肢就冰凉。消化器官被剥夺了从事善工的能力。它们用足了人体系统所需要的食物，剩下的都腐烂了。（《信函》1898年53号1-7页，致“我们学校的师生们”，1898年6月12日）{5MR 224.3}"},{"t":7,"p":14,"c":"主有一项工作要每一个人做。有些人以为单靠着认同真理就能得救。但这是不可能的。真正的悔改就象酵母一样，会扩散到人的每一个部位，使人希望为基督服务。真理被接到心中以后，会改变整个人，使之顺从基督的灵。一切机能都会发展，因为心改变了。……{5MR 225.1}"},{"t":7,"p":15,"c":"主呼吁志愿者加入祂的军队。病人需要成为健康改良者。每一餐进食的种类要少。不要吃面点、蛋糕和诱惑食欲的佳肴。要吃简单健康的食物，怀着感恩之心进食。只要你谨慎进食，不让胃有不必要的负担，上帝就会与你合作，保守你的健康。上帝已经仁慈地使自然的道路可靠又安全，宽阔得足以让所有愿意的人行在其上。祂赐下地上健康卫生的产品给我们吃。{5MR 225.2}"},{"t":7,"p":16,"c":"健康欠佳的医生应当化时间研究因果关系。进餐要尽量定时，饭要慢慢吃。我劝传道人和医生不要用牙齿自掘坟墓。要记住身体是圣灵的殿，要保持清洁干净，适于让基督居住。（《信函》1901年125号3、4、7、8页，致爱荷华州的弟兄们，1901年10月29日打字）"},{"t":6,"p":16,"c":"1973年3月7日发布。{5MR 225.3}"}]},{"n":"第317号 早年的快乐经历","ps":[{"t":2,"p":0,"c":"第317号  早年的快乐经历"},{"t":7,"p":1,"c":"我们在托普瑟姆的聚会很有意义。有28人在场，他们都参加了聚会。{5MR 226.1}"},{"t":7,"p":2,"c":"星期日，上帝的大能临到我们如同强风来袭。大家都站起来大声赞美上帝。就像在上帝的殿立定地基之时。哭泣的声音与欢呼的声音无法区分。这是一个欢欣鼓舞的时刻，所有人都得到鼓励和振作。我以前从来没见过如此充满力量的时刻。（《信函》1850年28号第1页，致黑斯廷斯弟兄家的教会，1850年11月7日）{5MR 226.2}"},{"t":7,"p":3,"c":"我们上一次聚会很有意义。有两位从垃圾下被挖掘了出来。现代真理以清晰的亮光照耀，进入犯错之人的心。在聚会结束之前，所有的人都跪了下来，一些曾经冷漠无情的人祈求怜悯，还有人恳求更亲密地与上帝同行，恳求救恩。这是我所见过最有能力的时刻。上帝杀戮的大能在我们中间。胜利的呐喊充满了屋子。这里的圣徒似乎正在恩典和真理的知识上兴起和成长。（《信函》1850年30号第1页，致洛夫兰弟兄夫妇，1850年12月13日）{5MR 226.3}"},{"t":7,"p":4,"c":"我们昨天的聚会很有意义，特别是在晚上，上帝的灵临到我们，就像甘露降在割过的青草上。我们的心因上帝而喜悦。我们感到需要充分准备好，以便有资格在主的日子里参与战斗。（《信函》1851年第1号第1页，致普雷斯顿弟兄夫妇，1851年10月19日）{5MR 226.4}"},{"t":7,"p":5,"c":"昨天晚上我们同心祷告祈求主的灵降在我们身上。上帝垂听了我们诚恳的呼求。我被带进了异象。我看到上帝是何等的伟大和神圣。天使说：“当在祂面前谨慎而行，因祂坐在高高的宝座上。祂的荣光充满了圣殿。”我看到天上的万物都井然有序。天使说：“你们要看，基督是头，要按着次序行，要按着次序行。做每件事都要有意义。” {5MR 227.1}"},{"t":7,"p":6,"c":"天使说：“你们要看，要了解天上的秩序是多么完善、多么美妙，要予以效仿。”……{5MR 227.2}"},{"t":7,"p":7,"c":"我看到这些宗教活动有掺假的大危险，他们以前的观点和认识在一定程度上支配着他们的活动，所以不能绝对信任这些活动。然而要是有什么人对周围的事物失去了知觉，处在保罗曾处的状态，或在身内，或在身外，他都不知道，上帝也藉着天使与他沟通，就不会有出错的危险。{5MR 227.3}"},{"t":7,"p":8,"c":"我看到我们应该始终努力摆脱不健康和不必要的兴奋。我看到有离开上帝的圣言、依赖和信任那些活动的大危险。我看到在他们的一些活动和推动中，上帝曾用祂的灵感动你们这群人。但我看到前面有危险。……{5MR 227.4}"},{"t":7,"p":9,"c":"我看到信息的要点乃是真理。应该严格遵守上帝的道并且将之高举在上帝的子民面前。上帝的子民若被带进困境，好藉着异象看见上帝的作为，那也是美好愉快的事。{5MR 228.1}"},{"t":7,"p":10,"c":"但我看见在我们的区会会议上，一些人安排了上帝要进行整顿的工作，悖逆的人要从会议中清除出去。于是诚实尽责的人开始战兢。我恐怕将被清除出去，他们就与耶稣离心离德，把心思集中在自己和别人身上。他们会后比会前更低落了。我看到我们必须努力提高自己的意念超越自我，专注于至高至上的上帝。……{5MR 228.2}"},{"t":7,"p":11,"c":"我看到信息的重点应该是第一、第二和第三位天使的信息，对上帝抱有希望的人应该服从真理的力量。在我看来真理是多么强大光荣啊。我们拥有多么好的特权，竟列身在上帝儿女中间，相信强大的真理。这班人贫穷又受人藐视，却得到上帝无比的尊荣！{5MR 228.3}"},{"t":7,"p":12,"c":"我看到以色列人如果按照圣经的吩咐坚定地前进，就会威武如展开旌旗的军队（歌6:4）。（《文稿》1850年11号1-3页，〈在缅因州帕里斯的异象〉，1850年12月25日）{5MR 228.4}"},{"t":7,"p":13,"c":"我看到本尼特和利比在与菲利普斯弟兄和姐妹联合的时候，所怀有的精神是不干净、不圣洁的。O弟兄和姐妹还没有意识到、承认和摆脱这种精神。这种精神对情感产生强烈的影响。有许多这样的情感竟被视为神圣的，受圣灵感动的。{5MR 228.5}"},{"t":7,"p":14,"c":"但这种精神多次控制菲利普斯弟兄和姐妹的时候，他们不知道自己所抱的是什么精神。当时这些自称被圣灵充满的人，特别是本尼特，生活腐败，心地污秽。我蒙指示看到，许多人已完全失衡，不明白那些似乎很善良、自称圣洁的人所怀的是什么精神。他们感到受了影响，觉得自己因着那些人的祷告和表面上的信心而蒙受了很大的福气。{5MR 229.1}"},{"t":7,"p":15,"c":"这令许多诚实的人跌倒。他们采取了这样的立场，丧失了信心。他们信赖感觉，相信施加于他们感觉的影响或势力。我看到许许多多的人因着公开违犯上帝诫命、生活腐败污秽之人的影响而真地改变了信仰。……{5MR 229.2}"},{"t":7,"p":16,"c":"我看到那些与这种精神有染，视这种或那种表现是上帝的能力，并“认出”这是出于上帝能力的人处在大危险中。他们如果屈从这种种或那种表现，就会放弃他们全部的基督徒经验。……{5MR 229.3}"},{"t":7,"p":17,"c":"你们凭感觉走得太远了。我看到皮尔斯弟兄常常愿意试着谈论真理；要是他没有那种自由和成功，他所预期的流畅，他就安下心来，以为上帝并没有呼召他去从事那项工作。皮尔斯弟兄以前若不是这样，现在原会发挥更大的作用。{5MR 229.4}"},{"t":7,"p":18,"c":"上帝所呼召和拣选的每一个仆人，都有过这样的时候。他们若是随从了自己的感觉，原会放弃，认为那不是上帝交托他们的工作。但是上帝的仆人总会遇到需要克服的障碍。不要轻易放弃，而要不断尝试，在黑暗中努力前进。要始终仰望耶稣，完全依靠祂。{5MR 230.1}"},{"t":7,"p":19,"c":"你过多随从自己的感觉。你如果感到乌云压顶，就让它太多地影响你。你随从感觉是不安全的。你总的来说太过重视一阵快乐的感觉或欢呼的时光。这些时光是会来到，但不一定是确凿的证据，表明我们是对的。你太重视这样的时辰，但有时所抱狂热的精神不符合真理的精神。我看到你的恩赐可以放在更有用的地方，感动和鼓舞人心。（《信函》1851年第2号1-5页，致皮尔斯弟兄，无日期）{5MR 230.2}"},{"t":7,"p":20,"c":"我看到这种（精神磁力）的精神或力量在能力消失之后将会离开个人。他们并没有比感受这种能力之前得到更多来自上帝的力量，领受更多的恩典克服每一错误的言行，获得属灵的心志，专心思考天国和天上的事，而是适得其反。{5MR 230.3}"},{"t":7,"p":21,"c":"那些被这种虚假精神所感染的人情绪沮丧、压抑、空虚、无聊、不满、感觉迟钝。他们会感到缺乏上帝的恩典，处在心血来潮而急躁发言的危险之中，觉得自己丧失了所有的信仰，但又不知道为什么。（《文稿》1854年3号，〈给纽约州各教会的证言〉，1854年2月12日）{5MR 230.4}"},{"t":7,"p":22,"c":"我继续劝勉，很畅快地谈论了信心。信心与感觉决不可混为一谈。它们象东与西迥然不同。在最黑暗的时辰，我们应当运用信心，不要让感觉控制我们，而要让我们的信心穿越乌云，直达上帝的宝座，领受天国的福气。当我们的信心持住福气的时候，福气就属于我们，因为我们的信心已经把握了它。当我们的信心给我们带来福气，乌云消散，耶稣的神圣光芒照耀我们的黑暗时，就不再是信心，而是感觉了。证据已经来到，感觉吞没了信心。这种信心与感觉的观念似乎启发了一些人的心。我们举行了一次大有能力的区会会议。（《信函》1854年第4号，致“亲爱的朋友”，1854年10月12日）{5MR 231.1}"},{"t":7,"p":23,"c":"当你们领受了圣灵的洗时，你们就会更多地明白得救的喜乐，超过你们迄今所了解的。“但圣灵降临在你们身上，你们就必得着能力。……直到地极，作我的见证”（徒1:8）。（《信函》1890年33号9、10页，致“马萨诸塞州诺威奇亲爱的弟兄姐妹，1890年12月4日）{5MR 231.2}"},{"t":7,"p":24,"c":"我很高兴听到圣灵倾降在我们美国的信徒身上。我焦急地等待美国的新进展，就像五旬节圣灵沛降以后那样。我想会看到同样的成果。上帝的传道精神会在所有明显受圣灵感动的人心中燃烧。（《信函》1893年9a号第8页，致“美国亲爱的弟兄们”，1893年8月1日）{5MR 232.1}"},{"t":7,"p":25,"c":"我们的帐篷大会从开始到现在都非常严肃。主的灵以最显著的方式彰显在见证和布道会中。耶路撒冷的大罪是拒绝当时给她的福气和警告。我从这段经文讲起：“耶稣快到耶路撒冷看见城，就为她哀哭，说，巴不得你在这日子知道关系你平安的事。无奈这事现在是隐藏的，叫你的眼看不出来”（路19:41, 42）。{5MR 232.2}"},{"t":7,"p":26,"c":"我把这段话实际运用在上帝的子民身上。上帝严肃的能力降在我和听众身上。含着泪花的眼睛和真诚的表情说明了他们感情的真实状态。（《信函》1875年16号第7页，致G.I.巴特勒长老，1875年6月6日）{5MR 232.3}"},{"t":7,"p":27,"c":"我们的聚会从一开始就很棒。星期一七点钟，我对斯堪的纳维亚人讲话，马特森弟兄担任翻译。我有很大的自由。主的灵降在听的人身上，可以从他们的表情和含着泪花的眼睛所表达的严肃中判断出来。……{5MR 232.4}"},{"t":7,"p":28,"c":"星期二早上举行最后一次聚会。我对会众讲了大约半个小时，充分感受到上帝的灵。会上有上帝感化人心之灵的运行，充满基督的和谐与平安。（《信函》1875年20号，2、3页，致W.C.怀特和玛丽，1875年6月27日）{5MR 233.1}"},{"t":7,"p":29,"c":"星期五是宝贵的一天。垃圾已从心门清除，他们向耶稣敞开心门了。一切都无刺激或过度。基督之义的酵已经引进了人们的经验中，并且激励了人心。甚愿它奥秘的能力继续起作用，直到它扩散的影响鼓舞它所接触到的不冷不热的心。{5MR 233.2}"},{"t":7,"p":30,"c":"圣灵的能力温柔安静地作着工，唤醒迟钝的理智，苏醒人的心灵和感觉，直到教会的每个肢体都确实成为世上的光。（《信函》1899年85号第8页，致我亲爱的弟兄们，约写于1889年4月）{5MR 233.3}"},{"t":7,"p":31,"c":"我在这里非常想念你，但主没有让我孤单。今天在俄勒冈州对我们来说是一个宝贵的日子。在九点的见证会上，主的灵以最显著的方式展示出来。人们作了许多谦卑美好的见证。上帝感化人心的灵降在传道人和信徒身上。……{5MR 233.4}"},{"t":7,"p":32,"c":"主的灵降在会众身上。祂甜美、感化人心的能力在我们中间。对于这些天上来的证据，我们该何等感恩啊！（《信函》1878年37号，致“亲爱的丈夫”，1878年6月28日）{5MR 234.1}"},{"t":7,"p":33,"c":"我出去站着发抖，一阵阵地头疼。我讲解《以赛亚书》第五十八章。主藉着我说话。带着圣灵和大能明证的话源源而来，几乎超过了我讲话的速度。会众几乎都热泪满眶。我叫他们上前来。大约有五十位上前来，作了见证。大家都哭得像小孩子那样了。大家都感受到上帝的能力和同在。祂的能力确实显示出来。人们在上帝面前伤心顺服。（《信函》1880年29号第3页，致怀雅各，1880年5月20日）{5MR 234.2}"},{"t":7,"p":34,"c":"我们在美国的一个地方作工。我们学院的每一个青年人，……在我们向他们讲述十字架的简明故事时，都转变了立场，带着自己的本相来到耶稣面前。经过就是这样。……{5MR 234.3}"},{"t":7,"p":35,"c":"上帝的荣耀进入会场。有时在聚会之初上帝荣耀似乎即将降在我们身上，但只降下一点，然而此时却像浪潮席卷会众。这是多么快乐的时辰。{5MR 234.4}"},{"t":7,"p":36,"c":"没有疯狂的表现，因为赞美上帝不会导致疯狂。我们在基督的生平中从来没有听说过四处蹦蹦跳跳、狂呼尖叫这样的事情。不，上帝的作为是与男女的感官及理性相和谐的。{5MR 234.5}"},{"t":7,"p":37,"c":"没有这种外部的表现。但上帝的灵感动了人心，显示在人的表情上。容光焕发证明有耶稣住在心中。这是上帝慈怜的奇迹，接纳学校里的每一位学生，改变他们的品格，派遣他们出去传道。出席那次聚会的两位教师如今在塔西提作布道士。上帝荣耀的光照在那里。（《文稿》1894年49号10、11页，〈在澳大利亚阿什菲尔德帐篷大会上的证道〉，1894年11月3日）{5MR 235.1}"},{"t":7,"p":38,"c":"撒但的爪牙启动一切影响，要使人心转离使人与上帝同工的真正工作。凡不在军队的大统帅基督所领导的战斗中积极工作的人，都将站到对方去，加入黑暗之君的队伍。他们会引诱人离开尚在讨论中的问题，而这些问题应该占据他们的心思意念，预备他们，使他们能辨别世界的声音和耶稣基督的声音。我们必须时常警醒祷告，以致能理解（辨别）始终讲说真理之主的声音和骗子的声音。那些靠圣灵而行的人不应该被不久就会消失在黑暗里的狂热所支配。基督感化力的影响是常存的。“你们要休息，要知道我是上帝”（诗46:10）。这是在上帝里面严肃持久的平静。{5MR 235.2}"},{"t":7,"p":39,"c":"我们大家都有过于热心的危险，太缺乏基督完美的智慧和无懈可击的审慎。每一个人都要亲自作主积极的工作媒介，为了我们的行动而瞻仰圣经所显示祂的作为。他们每一个人都必须为自己考虑，将圣经打开在面前，在耶稣基督的影响和临格之下学习，亲自追求明白主的道。（《信函》1900年77号第2页，致J.H.凯洛格医生）（《信函》1900年77号第2页，致J.H.凯洛格医生）{5MR 235.3}"},{"t":7,"p":40,"c":"在兴奋的状态下情绪激动，无法最好地完成拯救你自己和你同胞灵魂的大工。从事上帝的圣工若想获得成功和蒙悦纳，就必须作好重要的准备，以谦卑真诚的祈祷，在安静与平和的状态下查考圣经。有一项工作要完成，不只是在情绪激动、心中火热、情感代替思考、在兴奋和忙碌的冲突中失去控制的时候。上帝的灵感动人心，支配人的情感。{5MR 236.1}"},{"t":7,"p":41,"c":"理性的思想、正确的情绪和完美的生命来自同一泉源，在运作的时候安静、强烈而明智。要获得和享受上帝的灵，就必须与上帝的生命保持一致，行动要符合祂的旨意，内心必须预备好，心灵的殿要清除自私和罪恶的一切污秽。然后恩典的能力才进来，上帝就与祂的传道人合作。（《信函》1880年24号第3页，致“亲爱的丈夫”，1880年4月17日）{5MR 236.2}"},{"t":7,"p":42,"c":"星期三早上。参加了清早的聚会。房间挤得满满的。我很高兴看到人们这么感兴趣。我讲了传道人必须天天受圣灵的洗，从而得到装备，之后才能前去工作。基督既已应许，他们为什么不该得到它呢？要用信心把握它。{5MR 236.3}"},{"t":7,"p":43,"c":"作了许多宝贵的见证，然而还没有那种急切寻求上帝丰富福气的全备的信心，这是我们有特权也有责任要拥有的。我担心许多人离开这次聚会的时候会很需要他们现在就有特权领受的福气。（《文稿》1889年22号15页，日记，1889年10月16至31日）{5MR 237.1}"},{"t":7,"p":44,"c":"于是就很容易补好缺口。科内尔弟兄本应该研究：我怎么才能帮助上帝的圣工，防止在这里出现缺口呢？一次圣灵引导的会议就能治愈创伤。可是科内尔弟兄非但没有治疗创伤，反而制造了一个大缺口。（《信函》1856年第6号第3页，致科内尔、帕默弟兄和凯洛格医生，约于1856年）{5MR 237.2}"},{"t":7,"p":45,"c":"致你当地的教会。我和你在一起的时候上帝向我所显示的。我看到你正在下沉，越发沉睡和不信。我还看见你没有照着你本应该做的藉着献上赞美来荣耀上帝。我看到黑暗的势力一直在战胜你。……{5MR 237.3}"},{"t":7,"p":46,"c":"我看到撒但有效地藉着她作工，拘束上帝的儿女。当一个人试图付出努力取得胜利时，其他的人就像磁铁一样把他往下拖。我看到你们应该一同起来，团结一致战胜黑暗的势力，歌唱欢呼上帝的荣耀。{5MR 237.4}"},{"t":7,"p":47,"c":"我看到在地上上帝只有从我们这班人身上得到荣耀。我们如果保持沉默，连石头也会呼叫起来，因为上帝必须得到来自住在地上的一些人的荣耀。我看到，唯一能赞美和尊荣上帝的那班人是遵守上帝诫命和耶稣真道的人。……{5MR 238.1}"},{"t":7,"p":48,"c":"我看到，歌唱往往能赶走仇敌，欢呼能把他击退。我看到骄傲已潜入你们中间。你们不再有孩子般的单纯。我看到对人的畏惧要全部消除。（《文稿》1850年5a号，1、2页，〈致你当地的教会〉，1850年7月）{5MR 238.2}"},{"t":7,"p":49,"c":"我看到我们必须天天超越黑暗的权势，保持对他们的优势。我们的上帝是大有能力的。我看到唱歌荣耀上帝常会赶走仇敌，赞美上帝会击退仇敌，使我们得到胜利。我看到在余民中太少荣耀上帝，太少孩子般的单纯了。（《文稿》1850年5号1、2页，〈主在奥斯维戈赐给我的异象〉，1850年7月29日）{5MR 238.3}"},{"t":7,"p":50,"c":"雅各患上了霍乱。他很快就不行了，直到昨天下午。然后他要求我们为他祷告。哈里斯弟兄出去工作了，只剩下哈里斯姐妹，克拉丽莎，撒拉和我。我们都感到不配做这项工作。……我们同心祷告呈到上帝面前，得到了回应。{5MR 238.4}"},{"t":7,"p":51,"c":"哈里斯姐妹和克拉丽莎完全得到了释放，她们大声向上帝祈祷。圣灵使克拉丽莎大笑。雅各完全治好了。他头部的巨痛也完全消失了，看上去就像领受了圣洁的恩膏。热病和一切痛苦都离开了他。他进了食，有了力气。他凭信心出去，给马套上轭具。我和他前往拜伦港。一英里半远，再回来。他的体力恢复得很快。今天已经很强健了。赞美慈爱的主。（《信函》1850年12号第2页，致豪兰弟兄夫妇，1850年8月15日）{5MR 239.1}"},{"t":7,"p":52,"c":"我们到了[E. P.]巴特勒弟兄家。这里的变化真大呀！上帝为我们施行了大事；赞美祂的圣名。主在华盛顿亲自掌控了聚会。……{5MR 239.2}"},{"t":7,"p":53,"c":"你记得我们分开的时候我的健康状况不是很好。我越来越虚弱，安息日全天都很无力，坐不起来；傍晚的时候我晕了过去。弟兄们为我祈祷，我便得了医治，见了异象。我深深进入荣耀中，华盛顿的事态显在我面前，我就向他们明白宣布出来。……{5MR 239.3}"},{"t":7,"p":54,"c":"星期一上午我们又举行了一次聚会，是全部聚会中最好的一次聚会；美好的团结与爱弥漫在会场。……{5MR 239.4}"},{"t":7,"p":55,"c":"聚会刚刚结束，正受慢性热折磨的米德姐妹，请求我们为她祈祷。霍尔特，惠勒，斯托厄尔，雅各弟兄和我走进房间。我用油膏了她，我们为她祷告之后，她就完全痊愈了，并因上帝的大能俯伏下拜。那天晚上我们乘坐一条划艇前往离米德弟兄家约一英里的池塘。那里有他的姐妹和一个生病的孩子。我们用油膏了那孩子并为他祷告，上帝垂听了我们的祷告。……{5MR 239.5}"},{"t":7,"p":56,"c":"星期二（11月4日），晚上，会议开始。……{5MR 240.1}"},{"t":7,"p":57,"c":"早上我们似乎都感到要苦求上帝亲自作事，施行奇迹。我们的祷告蒙了应允。上帝的能力降下来；那是一段好时光；天使们在我们上方盘旋。我见了异象。……{5MR 240.2}"},{"t":7,"p":58,"c":"我们有六车人离开约翰逊，前往二十英里以外的本森姐妹家，吃了点心，然后前往巴特勒弟兄的家。贝克弟兄和哈特弟兄与我们在一起。贝克弟兄已经二、三夜没有睡觉了，他患有心脏病。他说他必须回家，卧病数日，但我们为他祷告，主垂听了我们的祷告。{5MR 240.3}"},{"t":7,"p":59,"c":"贝克弟兄得到了医治。他大声将荣耀归给上帝。他领受了圣灵的洗。我们与他和哈特弟兄分手，在上帝里面欢喜快乐，在祂里面夸胜。（《信函》1851年第8号1、2、6页，致豪兰弟兄夫妇，1851年11月12日)  {5MR 240.4}"},{"t":7,"p":60,"c":"我们适时收到了你十分善意的来信，本来打算早些回复，但病得很重。……上个星期四晚上，全家把我的病情交托给大医师。我设法对自己抱有信心，并立即得到了医治。主的荣光照耀在我们周围。我们都因祂对我们的无限慈爱而在祂里面欢喜快乐并在祂里面夸胜。房间里所有的人都高兴、欢呼、赞美上帝。（《信函》1853年第9号第1页，致凯洛格姐妹，1853年12月5日）{5MR 240.5}"},{"t":7,"p":61,"c":"我们现在都在南兰开斯特的营地里。我们和赫斯格弟兄骑马出去为你们的父亲祈求福气。我们跪在树林里，献上最虔诚的祷告。你们的父亲得到了福气。……{5MR 241.1}"},{"t":7,"p":62,"c":"晚上大家聚集在赫斯格弟兄的客厅里，你们的父亲讲了几句话。……我们根据他的要求，遵照《雅各书》第五章的指示，奉主的名给他抹了油。我们同心祷告，得到了主必垂听我们祷告的保证。这是一个在上帝面前伤心、流泪、认罪和谦卑的场面。我们亲爱的救主严肃地来到我们身边。我们提说上帝的应许。宝贵的亮光、恩惠和平安涌到我们身上。我们哭泣欢呼。{5MR 241.2}"},{"t":7,"p":63,"c":"你们父亲的脸上焕发着上帝的荣光。英斯姐妹感受到祂的能力，是以前从未有过的。我们都欢呼赞美上帝。心中快乐，因上帝的福气，喜极而泣，房间里的每一个人都获得祝福。{5MR 241.3}"},{"t":7,"p":64,"c":"我们知道至大医师已经来到你们的父亲和母亲身边。我们提说上帝的应许，使你们得胜的，乃是你们的信心。我们快乐相聚。你父亲的头脑清醒了。他自从患病以来一直有慢性发热。他的胃舒缓了。上帝动了工。赞美祂的圣名。你们的父亲不会死去，而会活着赞美荣耀上帝。{5MR 241.4}"},{"t":7,"p":65,"c":"我们回去休息，但睡不着觉。我们太高兴了，难以入眠。我们几乎整夜都赞美我们的救主。那个夜晚房子里的人都没怎么睡。上帝亲自惠临屋子。祂圣洁同在的时辰是何等宝贵，睡了过去是多么可惜。从那时以来，我们一直都很开心。平安与喜乐象河水洋溢于我们的心灵。在亲爱的救主里面，有不受干扰的平安和安息。我们所获得的这种保证，胜过财富、精金、尊荣和世俗的光彩。我珍视它！我珍视它！自从那个幸运的夜晚以来，我们的心中和口中不断充满对上帝的赞美。我的平安像河水，由此而来的公义犹如海浪一般。（《信函》1877年11号1、2页，致“亲爱的孩子们”1877年8月31日）{5MR 242.1}"},{"t":7,"p":66,"c":"主愿意赐福我们。我们可以在耶稣里得以丰满。我们个人要接受试炼和考验。我们都必须经历提炼的过程，直到我们品格中的一切杂质都被烧掉。教会的每一个成员都要经过炉火。纯炼之主并不是要消灭他们，而是要清除他们的一切渣滓。{5MR 242.2}"},{"t":7,"p":67,"c":"主已在我们中间作工。撒但一直在积极守侯有利的时机。他已进来把狂热掺杂在上帝的圣工中，在好种中间播撒稗子。我们需要过非常亲近耶稣的生活，以便把宝物与赝品区分开来。（《信函》1886年21号第5页，致“希尔兹堡亲爱的弟兄姐妹”，1886年7月9日）{5MR 242.3}"},{"t":7,"p":68,"c":"E. P.丹尼尔斯长老很草率。他感情强烈，行为冲动。……他不是一个完全的人，但我知道上帝如何看待他——他容易犯错，性情冲动，但是爱上帝，敬畏祂。如果有他能信任的人帮助他，作他的顾问，他是能感化人的。（《信函》1885年第10号1、2页，致J.H.瓦格纳，1885年11月4日）{5MR 243.1}"},{"t":7,"p":69,"c":"关于希尔兹堡的复兴，我要说一些话。{5MR 243.2}"},{"t":7,"p":70,"c":"我要说我不同意你们对这件事的处理。我不否认，的确有狂热的人介入圣工。但你们将来如果行事象在这件事上所做的一样，就可确信一件事：你们会在晚雨降临时否定其工作，因为你们那时会见到狂热的更大证据。{5MR 243.3}"},{"t":7,"p":71,"c":"我相信在希尔兹堡的工作是真实的。我相信有圣灵的深深感动。我相信有未献身、未归正的人自告奋勇走到前面。仇敌总是藉着那些心理不平衡、品格不完美的人作工。我不相信E. P.丹尼尔斯长老在所有的事上都采取了明智的行动。如果没有在一些事上犯错，工人们的经验就会开始新的篇章。……{5MR 243.4}"},{"t":7,"p":72,"c":"当人们在上帝的圣工中作出努力的时候，撒但就会在场出来关注。传道人的工作难道是伸出手来说：不要前进了，因为这不是上帝的工作吗？我相信上帝给希尔兹堡的人发出了警告。……{5MR 243.5}"},{"t":7,"p":73,"c":"我希望你们看出，干预上帝的圣工是多么危险和棘手的事，除非你们得到天上的亮光指导你们的决定。……我担心你们已经让上帝的灵忧伤。希尔兹堡的工作效果良好，但有赝品混入真品。所以需要有识别力、冷静、心智健全的人，在出现危险和轻率言行的时候介入，对圣工施加塑造性影响力。你们本来是可以这么做的。你们没有道德权利去阻止聚会，阻止丹尼尔斯长老径直推进工作，充分利用已经开始的慕道兴趣，尽量使外人慕道。……{5MR 244.1}"},{"t":7,"p":74,"c":"关于E. P.丹尼尔斯长老，他是有限的人，不是不可能犯错的。然而有一种喜欢论断别人的倾向存在。他们没有始终看到上帝藉着祂所中意的人作工。务要看到基督藉着祂所委派的仆人主持工作。心思变得狭隘，看不见那位工长，乃是大害。他们会干扰工作，认定工人的方法和习惯若不全然按照他们的模式，对人就没有帮助。他们把发言人只是看作一个人，而不是上帝所使用传达某个信息，从事某项工作的使者。上帝拣选人从事某项工作。他的智力可能较弱，但这更能证明上帝的作为。他的口才可能并不好，但没有证据表明他的信息不是从上帝那里来的。他的知识可能有限，但在许多情况下上帝能用自己的智慧，藉着这样的媒介工作。可以看出，能力是从上帝而来的。其效果要超过具有先天和后天的才能，并且知道这一点而信任自己的判断、知识和口才的人。{5MR 244.2}"},{"t":7,"p":75,"c":"但是E. P.丹尼尔斯长老是一个可以接受的发言人。我蒙指示看到，他不是一个具有最深刻判断的人。他需要一位顾问，但他善于接近人心，体谅个人所作的努力，这会穿透那包围心灵、抵抗真理影响的障碍。上帝在软弱的工具里面、藉着他们作工，人们只是没有看出祂来。（《信函》1886年76号1-4页，致J.H.瓦格纳、J.H.拉夫伯勒、A.T.琼斯和E.J.瓦格纳，无日期）{5MR 245.1}"},{"t":7,"p":76,"c":"这种我所希望的工作已经在希尔兹堡进行了，并将在我国的每一个教会里进行，且通过我们所没有寻求的方法和手段。但愿这项工作向各处推进。但愿人们会承认罪过，揭露罪孽，让这项工作扩展到远近各地。这项工作会完成。可能会有人反对这项工作，因为没有完全按照他们的思路出现。狂热主义总是会潜入，像在上帝圣工的任何阶段中一样。鱼网将收拢好鱼和坏鱼。但是有谁敢因为有坏鱼存在，就把整网的鱼扔进水中呢？我深为关心这件事。我不怀疑丹尼尔斯长老在一些事上有错误，但他的错误所具有的性质难道足以使他不配在上帝的子民中占一席之地吗？（《信函》1885年第10号第3页，致J.H.瓦格纳，1885年11月4日）{5MR 245.2}"},{"t":7,"p":77,"c":"在希尔兹堡的奋兴会中，确实结出了上帝圣工的果实。但是在每一次这样的复兴中，撒但总是通过不圣洁的人介入而获利。那些人没有虔诚生活的经验，却会跑到前面来，在这样的场合最张扬、最热心、最热情。{5MR 245.3}"},{"t":7,"p":78,"c":"那些不应托以重大宗教责任的人，将会承担担子，接受责任，好象他们是藉着克己、自我牺牲和献身的生活而赢得了名声，能够决定重大事项、领导教会的人。{5MR 246.1}"},{"t":7,"p":79,"c":"信任这些人就像在公海上把巨轮交给小孩子来操纵。这种人需要上帝改变人心的恩典，以便结出果子来荣耀上帝。基督说：“我心里柔和谦卑，你们当……学我的样式”（太11:29）。他们从来没有学过这些教训。他们如果愿意负基督的轭，挑祂的胆子，就会更好地理解如何帮助和造福他人。{5MR 246.2}"},{"t":7,"p":80,"c":"我认为这些人是在希尔兹堡的聚会中最爱管闲事的人。根据我所得的指示，我认为他们是私下开会的人，说是只有完全属于主的人才可以参会。我知道我所说的是什么，因为这些事情曾多次呈现在我面前。然而我要对我在希尔兹堡的弟兄姐妹说，我相信上帝的灵已经为你们作了工。{5MR 246.3}"},{"t":7,"p":81,"c":"要坚持一切正确的东西，不要有法利赛人的精神，不要自高自大、自以为是。你越谦卑地伏在十字架底下，你在我们的救赎主基督眼中就越难得、越宝贵。每一个自称为基督门徒的人所非常需要的一种美德就是温柔、谦恭、心里谦卑。我们对耶稣的注视会让自高之心烟消云散。……{5MR 246.4}"},{"t":7,"p":82,"c":"我深为关怀希尔兹堡的教会。他们的兴旺取决于对耶稣的正确把握。家庭中个人的虔诚，会在他们自己的品格、他们儿女的品格和对待他们所使用牲口的态度上表显出来。（《信函》1886年9号2、3页，致哈蒙弟兄夫妇，1886年2月8日）{5MR 247.1}"},{"t":7,"p":83,"c":"已经为圣灵的倾降献上许多祷告。最近在那些专心注视创世以来被杀的羔羊耶稣基督的人心中，有快乐的表显。在你们中间有悔改和认罪，以及真心的忏悔。人们体验到全备的牺牲，意识到应许的实现，就是罪得赦免，来自赎罪之坛的红炭沾了嘴唇，作为赦免的保证。原先被罪污染的嘴唇，如今发出最高的赞美。和散那！奉主名来的是应当称颂的。高高在上和散那！…… {5MR 247.2}"},{"t":7,"p":84,"c":"但是我们的青年向主回报了什么呢？难道像《出埃及记》所描写在最严肃的时刻以色列人所做的那样吗？摩西到山上去领受主的指示。全体会众本应在上帝面前抱谦卑的态度。可是他们却又吃又喝，起来玩耍。在巴特尔克里克，难道没有发生同样的事吗？不是有许多人放松对上帝的把握吗？参加足球赛会使人与上帝建立更亲密的关系吗？{5MR 247.3}"},{"t":7,"p":85,"c":"在夜间有信息赐给我转达给你们在巴特尔克里克的人。虽然按照上帝的旨意，智力和体力都要训练，但体育的性质要完全符合耶稣基督给祂门徒的教训。凡赐给世人的教训，应该在基督徒的生活中表现出来，以便在教育和训练的过程中，天上的生灵不会在册子上记载我们学校的教师和学生“爱宴乐不爱上帝”。（《文稿》1893年51号1、2页，《致巴特尔克里克学院和一切教育机构的师生》，1893年12月）{5MR 248.1}"},{"t":7,"p":86,"c":"上星期三下午六点左右，一位弟兄从十一英里以外的波特兰过来，希望我们去为他的妻子祷告，因为她仅有气息而已，病得很重。他们请过一位医生。医生想要帮她，却帮不了，说她必死无疑。他们又请来了一位医生，是康涅狄格州米德尔敦最有名的医生，也说无能为力。{5MR 248.2}"},{"t":7,"p":87,"c":"彭菲尔德姐妹请她的丈夫去找上帝的子民，她叫他来请我们。我起程实在艰难。天下着雨，我整个一天又十分虚弱。但我决定去。雅各觉得他也应该去。拉尔夫弟兄和姐妹也应邀一同前往。我们当晚十点为她祷告，圣灵开始作工。她处在巨大的痛苦中，我们则奉主的名为她抹油，然后我们恳求上帝施行医治的大能。{5MR 248.3}"},{"t":7,"p":88,"c":"上帝开始工作，痛苦消除了，但我们还没有取得那天夜里所希望的完全胜利。她睡得很好，摆脱了痛苦。早上我们又同心为她祷告。能力像一阵大风临到，房间里充满了上帝的荣耀。我为荣光所吞没，被带进异象。我看见上帝愿意医治痛苦患病的人。……{5MR 249.1}"},{"t":7,"p":89,"c":"医治的工作进行得很好。她的身心都更强健了。……彭菲尔德姐妹非常强壮。赞美主。（《信函》1848年第1号4、5页，致黑斯廷斯弟兄夫妇，1848年5月29日）"},{"t":6,"p":89,"c":"1973年1月18日发布。{5MR 249.2}"}]},{"n":"第318号 基督徒的道路","ps":[{"t":2,"p":0,"c":"第318号  基督徒的道路"},{"t":7,"p":1,"c":"“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样。你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在祂的爱里”（约15:7-10）。{5MR 250.1}"},{"t":7,"p":2,"c":"上帝为我们树立了一个崇高的标准——完全顺从祂的律法。只有通过顺从和相信救主，我们才能获得永生。基督怜悯堕落的人类，为他们献出生命，通过祂的恩典，他们可以得胜，最终进入上帝的城。我们难道不应该感激为我们作出的伟大牺牲？我们的心难道不应该充满对上帝赐下祂独生子的感谢？那为我们彰显的大爱难道不应该唤醒我们真挚地渴望自己的生活与上帝的旨意取得一致？{5MR 250.2}"},{"t":7,"p":3,"c":"基督来到世上是因为律法如此神圣和不可改变，以致一点一画也不能更改以迎合人类堕落的状态。基督以人性披覆神性，通过祂的死使世人能重新获得亚当所失去的宠爱。{5MR 250.3}"},{"t":7,"p":4,"c":"我们的职责是查考圣经，从圣经中学习我们的本分。弟兄姊妹们：投入到圣经中去，从中学习上帝对于你们的旨意。你们如果向人求教，就会在自己的职责上被误导。我们不要坚持人的道理，而要坚持圣经的真理。{5MR 250.4}"},{"t":7,"p":5,"c":"我们不要以为凭着行走顺从之路，就能逃避试炼；因为仇敌会尽力阻止我们进入天国。但救主已应许帮助我们。你受试炼吗？耶稣也受过。你被试探吗？祂也受过——在凡事上与我们一样。祂在世界，世界也是藉着祂造的，世界却不认识祂。祂到自己的地方来，自己的人倒不接待祂。“凡接待祂的，祂就赐他们权柄，作上帝的儿女”（约1:12）。“你们所遇见的试探，无非是人所能受的。上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。{5MR 251.1}"},{"t":7,"p":6,"c":"基督在世上时，人们成群结队地来聆听祂的教诲。祂简单而朴素的语言使那些最没文化的人也能听懂，祂的听众听得入迷。这使得那些文士和法利赛人恼怒。他们充满了嫉妒，因为世人是如此入神地聆听这位新教师的教诲。他们决定打破这种大众被祂吸引的状况。他们开始攻击祂的品格，说祂生在罪中，是靠着鬼王赶鬼的。这正应验了这句话：“他们无故的恨我”（约15:25）。犹太领袖们夸张和迫害那超乎万人之上、全然可爱的主。{5MR 251.2}"},{"t":7,"p":7,"c":"我们一旦脱离这个世界及其习俗，就要遭受世俗之人的不悦。世人憎恨这位美德的化身，因为祂比他们好。仆人不会大于他的主人。如果我们所行之路得到上帝的悦纳，世人就会憎恨我们。天上的主宰都来到世上忍受屈辱的人生和可耻的死亡，我们为什么还要畏缩，因涉及一个十字架而不敢顺从呢？祂既受过迫害，我们还能指望得到更好的待遇吗？{5MR 251.3}"},{"t":7,"p":8,"c":"基督把真理摆在犹太人面前，呼吁他们顺从。他们如果接受祂的劝告，就不会心怀憎恨。但基督宣布：“你们的义若不胜于文士和法利赛人的义，断不能进天国”（太5:20）。{5MR 252.1}"},{"t":7,"p":9,"c":"公开表达对基督的信仰是不够的。还必须把这种信仰实行出来。应放弃一切罪恶，顺从上帝的律法。要把真理摆在生活中的首要位置。基督把真理比作酵母，妇人将酵母藏在三斗面里直到完全发酵。真理应在生活中持续工作到品格得到完全改变。{5MR 252.2}"},{"t":7,"p":10,"c":"“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。偶尔翻阅圣经不会得到答案。圣经必须加以认真而勤奋地查考。我们只有把这本书当作顾问，我们的心才会充满对天父的爱，祂通过天使的服务，时常看顾着我们。我们的双眼若能打开，就会看到天上的使者护卫和保守着我们，使我们免遭恶天使的侵犯，并保护我们免遭伤害和意外事故。{5MR 252.3}"},{"t":7,"p":11,"c":"我向你们指出上帝的羔羊，除去世人罪孽的。祂会安慰和扶持凡来到祂这里寻求帮助的人。我们的救主没有留在墓中。祂从死里复活，如今正为我们代求。祂要脱去那些渴望更美好世界之人的罪恶外衣，给他们穿上祂的义袍。祂是永活全能的救主，我们应当毫不动摇地信靠祂；因为祂说，“你们若奉我的名，无论求什么，我必成就”（约14:13）。我们要寻求与基督紧密地联系；只有这样我们才能在恩典和真理的知识上有长进。{5MR 252.4}"},{"t":7,"p":12,"c":"等待着胜利者的，是极重无比永远的荣耀，和可与上帝的生命相比的生命。我们心中应不断地思考上帝的良善和圣徒的未来之家，我们应永远追求品格的完美，最终得进上帝的城。被拒于城外的将会是那些喜爱撒谎的人，而与他们在一起的，将是那些怀疑上帝的人。我们心中满怀对基督的爱是何等重要，时刻满怀这种精神将使我们服从我们的创造主。{5MR 253.1}"},{"t":7,"p":13,"c":"我们要站在以马内利大君血染的旗帜下。凡在基督来临时站在反叛黒旗下的人，不能得永生。“那些洗净自己衣服的有福了、可得权柄能到生命树那里、也能从门进城”（启22:14）。当你受到试探和诱惑的时候，要牢记耶稣是你的帮手。如果你努力行走与上帝律例一致的道路，祂就会赐你恩典以抵御一切诱惑。（《文稿》1886年第30号1-4页，证道：“基督徒的道路”，1886年11月7日）{5MR 253.2}"},{"t":7,"p":14,"c":"“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。{5MR 253.3}"},{"t":7,"p":15,"c":"那些行顺从之路的人会知道什么是真理。但内心与真理隔离的人不会对神圣的事物感兴趣，因为真理谴责了他们所诊视的东西。{5MR 254.1}"},{"t":7,"p":16,"c":"基督说：“我是好牧人。我认识我的羊，我的羊也认识我”（约10:14）。为了了解真理，我们必须乐于服从。那些将感情放在世界上的人不会甘于为基督的计划而放弃自己的计划。他们行在黑暗之中，不知前路。{5MR 254.2}"},{"t":7,"p":17,"c":"真理的宝贵亮光照耀在每一个寻求真理之人的道路上。但罪孽增多，因此许多人的爱心就渐渐冷淡了。那些欲在主的战争中获胜的人必须全副武装。他们必须向世人高举主。凡到祂面前的人，祂都能拯救到底。他们必须放弃罪恶，因为上帝憎恨罪恶。{5MR 254.3}"},{"t":7,"p":18,"c":"什么是罪？使徒约翰给出了如下定义：“凡犯罪的，就是违背律法。违背律法就是罪”（约壹3:4）。顺从律法是摆在我们面前的标准。我们犯罪是没有理由的。我们可以成为真正意义上的基督徒。我们通过不断地祈祷，把基督带进我们的生活。我们从祂那里领受能使我们得胜的恩典。我们只有藉着领受这种恩典才能力上加力，获得永生的资格。我们会遇到各种争斗和诱惑，我们应当用基督的精神去面对它们。救主说：“我的恩典够你用的”（林后12:9）。{5MR 254.4}"},{"t":7,"p":19,"c":"我们要凭着生活中结出的果实被人认识。清洁的源头不流浊水，真基督徒不言恶语，不与人争。我们一旦把心献于上帝，就要不断地战斗，因为我们要与众善之敌抗争。他千方百计阻碍我们，令我们气馁。世人站在基督和祂工作的对立面。但那些努力遵行上帝旨意的人会得到安慰——他们是同天上的最高当局联合着。上帝的子民信靠基督，一步一步向前走，必将获得胜利。{5MR 254.5}"},{"t":7,"p":20,"c":"我们如果希望在将来的世界立足，就必须将我们的意志服从上帝的旨意。我们必须跟随照耀在我们道路上的光。背离这光就是离开基督。{5MR 255.1}"},{"t":7,"p":21,"c":"要把为天国作好准备作为我们人生的最高目标。成圣不是一时的工作，而是毕生的努力。罪人必须悔罪，来到耶稣面前求得宽恕。祂应许：“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。“你们知道主曾显现，是要除掉人的罪。在祂并没有罪”（约壹3:5）。“凡住在祂里面的，就不犯罪”（约壹3:6）。很多人在这点上受到了欺骗。他们的心陷入迷茫，他们不知道什么是罪。但他们能通过学习圣经就能知道。{5MR 255.2}"},{"t":7,"p":22,"c":"我们要达到一个更高的标准，是我们还未达到的。我们必须洗净一切不义。保罗说：“我不住地挨家挨户劝戒你们。”他为什么这么做？因为律法遭到违犯。保罗面对自己的现实，就向上帝悔改，信靠我们的主耶稣基督。任何人都不要以为自己在罪过里生活还能被准许进入圣城的大门。那些在基督来临时反叛上帝的人不会被准许进入天庭。任何背叛者都不得进天国。{5MR 255.3}"},{"t":7,"p":23,"c":"我们应每天为荣耀的天国作准备。上帝的标准将要考验我们的品格。我们如果经受住考验，就能立足于赎民中间。{5MR 256.1}"},{"t":7,"p":24,"c":"我们必须把天国带进我们的心，融入日常生活。基督是全能的帮助者，跟随祂的人不会行走在黑暗之中，而会明白上帝的旨意。他们会明白这位真正牧者的的呼声，行顺从的路。{5MR 256.2}"},{"t":7,"p":25,"c":"我们必须亲自查考圣经，寻求圣经像寻求隐藏的珍宝。我们所找到的真理，会使我们获得力量在上帝的日子站立得住。上帝要我们对周围的人负责。罪人需要拯救；灵魂需要争取。我们难道允许罪恶将我们同基督，同祂赐给我们的工作分开吗？我们每个人都要说，我不愿令救主失望。祂不会徒然为我而死。我要永远赞美祂。我必须不惜一切代价进入天国。{5MR 256.3}"},{"t":7,"p":26,"c":"你愿意瞻仰王的荣美吗？你愿意站在那白色大宝座的周围吗？那么你就必须遵守上帝的诫命，因为任何拒绝接受耶和华的律法为人生准则的人都不会进入天国。（《文稿》1886年第31号，1-4页，证道：“放弃我们的意志，接受上帝的旨意”，1886年11月7日）{5MR 256.4}"},{"t":7,"p":27,"c":"“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，祂比万有都大。谁也不能从我父手里把他们夺去。我与父原为一”（约10:27-30）。{5MR 256.5}"},{"t":7,"p":28,"c":"基督在这里说：“我的羊听我的声音……他们也跟着我。”我们知道，事实上没有人能把他们从祂手里夺走。“所以凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上。雨淋，水冲，风吹，撞着那房子，房子总不倒塌。因为根基立在磐石上”（太7:24,25）。{5MR 257.1}"},{"t":7,"p":29,"c":"如今我们亲自查考圣经非常重要，因我们受命要以温柔敬畏的心说明我们盼望的缘由。圣经是怎么说的呢？圣经是我们前往天国的南针海图。任何人的话语如果同圣经不一致，追随他就是危险的。{5MR 257.2}"},{"t":7,"p":30,"c":"我们的救赎主是怎么说的？因为我们想知道该怎么做。回答是行走在显现于我们的亮光之中。我们的救主已为我们作出无限的牺牲，使我们可以重获亚当所失去的。基督自愿作人的替身。祂离开天上幸福的位置，卸下王袍、王冠和尊严，为我们的缘故成为贫穷。祂的降临没有带着高贵或华丽，而是出身于贫穷之家，要解救穷人于卑微的地位，但尽管有这一切的爱心，祂却受到世人的鄙夷和拒绝。{5MR 257.3}"},{"t":7,"p":31,"c":"祂说：“我为我葡萄园所做之外，还有什么可做的呢”（赛5:4）？ {5MR 257.4}"},{"t":7,"p":32,"c":"祂为我们树立了榜样，使我们明白如何与祂的旨意保持一致。基督是真正的牧者。如果效仿祂的榜样，我们就会行走正路。祂温顺的精神是何等宝贵。祂心里柔和谦卑。在祂身上找不出嫉妒、猜忌和罪恶。祂走过亚当堕落的地方，从而为我们显示得胜的可能。追随基督的人将会顺从，他们不会践踏一条上帝神圣的诫命。{5MR 258.1}"},{"t":7,"p":33,"c":"了解我们所追随的是谁非常重要。我们能获得宝贵的胜利。“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16:24）。但世人通常都害怕真理所带来的责备，于是被诱导违背上帝的要求。过去有很多人因坚持真理而受难。对于他们来说，真理比生命更宝贵，为获得永生不惜失去性命。我们受苦受试炼不要感到奇怪。试炼来临时，可能是因为暂时的事物，但我们不要为今生的事所支配。“你们要先求祂的国和祂的义。这些东西都要加给你们了”（太6:33）。我们如果因真理而成圣，就不会让任何事介入我们与我们对上帝的本分之间。“人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（太16:26）？许多人用灵魂来换取今生。但人就算赚得这世界又有什么益处呢？因为他不能既拥有今生又拥有来生。{5MR 258.2}"},{"t":7,"p":34,"c":"人子带着祂的一切荣耀从天上降临时，要按照各人的行为报应各人。我们在今生能决定来生。我们有一个天国要争取，有一个地狱要回避。保罗说：“我们若靠基督只在今生有指望，就算比众人更可怜”（林前15:19）。我们要思考未来的家，那里没有失望、罪恶、仇敌和怒气爆发。那些追随真牧者和遵守上帝诫命的人将实现这一切。纵然撒但与基督追随者进行争斗，但这位真牧者不会让任何人把他们从祂手里夺走。每一个带着诚心而来的人都会得到帮助。天父告诉我们要提出要求，祈求就必得着。祂知道我们因罪恶而残缺。祂知道我们的软弱。祂知道撒但正在竭力控制人的情欲。祂派基督来折断一切的轭，为世人树立榜样，让我们效法这完美的典范，因为天国值得付出一切代价。{5MR 259.1}"},{"t":7,"p":35,"c":"我们无论朝何处看，都能看到罪恶所导致的缺陷，我们都需要一位救主，祂会拯救我们到底。但我们必须在得救的工作上尽自己的本分。我为拥有救主而高兴，祂能帮助我。上帝没有派天使到这个世界救人，而派祂的独生子在凡事上受痛苦、受试探，和我们一样。祂知道如何帮助那些遭受诱惑和磨难的人。只有这样我们才能得到拯救。除此之外，还有什么能做的呢？这应向我们证明上帝对人类的大爱，因此祂要求我们报以顺从。{5MR 259.2}"},{"t":7,"p":36,"c":"有位年轻人来到基督身边问：“我该作甚么善事，才能得永生？”基督回答说：“你若要进入永生，就当遵守诫命”（太19:16,17）。律法师也得到了同样的答案。他告诉基督，律法要他“尽心，尽性，尽力，尽意，爱主你的上帝，又要爱邻舍如同自己。”基督对他说：“你回答的是。你这样行，就必得永生”（路10:27,28）。因此你有了所规定的一切本分：若想获得永生，就需遵守诫命。亚当因不顺从而失去的，必须凭顺从而找回。{5MR 260.1}"},{"t":7,"p":37,"c":"你可能会问，一个灵魂的价值是什么？我会向你指出髑髅地。宝贵的救主赋予人类以价值。祂变成穷人以使我们得以高升。祂来以祂神圣的手臂高举我们。这个工作通过牺牲祂自己的生命而实现。祂知道世人不能凭自己的力量得胜。祂离开天庭使我们能与天父和好。这是无比的大爱！使徒约翰叹道：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）。罪恶导致作出了那伟大的牺牲，现在上帝要求我们忠诚，行在祂完美法则和标准的光中，使我们得以回到伊甸园的家。基督是真正的牧者和领袖。我们如果不藉着做祂所做的事来跟随祂，就与祂没有关系。{5MR 260.2}"},{"t":7,"p":38,"c":"我们想要天国及其快乐。我们希望脱离罪，我们有权问：“什么是罪？”圣经给出了定义：“凡犯罪的，就是违背律法。违背律法就是罪”（约壹3:4）。上帝的律法是我们生命的准则，是衡量我们品格的准绳。撒但竭力阻止你们形成正确的品格以达到完美的标准。我希望你们得到极乐的天国，伟大的礼物将赐予那些顺从的人。我们宝贵的救主为我们提供了一切，我们应当牢记耶稣并追随祂。{5MR 260.3}"},{"t":7,"p":39,"c":"基督如何看待那些忙于冲突争论，自称作祂门徒的人呢？祂希望我们像祂那样。我们要了解我们的救主，一步步成长，才能获得不朽的生命。世人为表达对世上的皇帝或君王的尊敬会做出什么努力呢？他们如果要朝见这种人，就会进行充分的准备，以便得体地来到君主面前。既是如此，我们期望朝见万王之王的人更应该何等地讲究啊！{5MR 261.1}"},{"t":7,"p":40,"c":"主的命令是：“你们务要从他们中间出来……我就收纳你们……你们要作我的儿女”（林后6:17,18）。人类还能得到什么比这更伟大的荣耀呢？今生充满痛苦和悲伤，但应许是永生，没有忧愁的生活。这是宝贵的恩惠，我们应满怀何等的真挚进入天国啊！上帝给我们树立了道德标准，我们不必犯任何错误，因为规则已经定下，我们要在今生造就获得永生的资格。我们唯有顺从才能获得永生。但耶稣知道我们的软弱，祂将帮助我们进入天国，我们要以此来鼓励自己。我们要相信真理，牢记我们已被送往工场造就进入天家、加入天国诗班的资格。那就让我们放弃一切罪恶，把天国带进我们的生活吧。我们如果让基督在我们心中作王，就拥有了地上的天国，并有资格进入上面的天国。{5MR 261.2}"},{"t":7,"p":41,"c":"在耶稣里是有无比的吸引力！与祂同住，站在祂的宝座周围，用基督的宝血洗尽一切罪恶的污点，永远与祂同在，无疑是值得争取的。天使将在今生照顾我们，帮助我们正确地前行，保守我们远离罪恶。我们要像基督爱我们那样彼此相爱，成为周围所有人的福气。基督已经告诉我们，如果我们跟随祂，祂就会带领我们去生命水的泉源。上帝会擦去我们一切的眼泪。“他们不再饥，不再渴。日头和炎热，也必不伤害他们”（启7:16）。{5MR 262.1}"},{"t":7,"p":42,"c":"我已选择基督作为我的产业，我希望分担祂的痛苦，分享祂的快乐。如果我们保持靠近我们的救赎主，祂已应许任何人都不能把我们从祂手中夺走。{5MR 262.2}"},{"t":7,"p":43,"c":"我向你们介绍永生。你们愿意得到吗？如果愿意，下面就是条件和福气：“那些洗净自己衣服的有福了，可得权柄能到生命树那里，也能从门进城”（启22:14）。我祈求上帝帮助你们进去。（《文稿》1886年38号，证道：“我们在跟随谁？”1886年11月11日）{5MR 262.3}"},{"t":7,"p":44,"c":"“你们若爱我，就必遵守我的命令”（约14:15）。{5MR 262.4}"},{"t":7,"p":45,"c":"摆在我们面前的事实是爱上帝的人会遵守祂的诫命。真理的圣灵“乃世人不能接受的。因为不见祂，也不认识祂”（约14:17）。那些遵守上帝诫命的人遭遇世人的反对并不奇怪。圣经叫我们与不顺从的人分开。这会导致那些憎恨创造主诫命的人产生敌对的情绪。但我们承担不起因属世友谊而背叛上帝的后果。真理是普世性质的。我们如果认识真理，就不可让在黑暗中的人引导我们离开真理。{5MR 262.5}"},{"t":7,"p":46,"c":"我们希望为上天所爱。我们瞻仰髑髅地的时候，就得到了这爱的证据。现在是履行爱上帝的本分作为回报的时候了。我们可以凭遵行祂的话来彰显这种爱。耶稣说：“吃我肉喝我血的人，常在我里面，我也常在他里面。”“祂的门徒中有好些人听见了，就说，这话甚难”（约6:56,60）。“从此祂门徒中多有退去的，不再和祂同行。耶稣就对那十二个门徒说，你们也要去吗？西门彼得回答说，主啊，祢有永生之道，我们还归从谁呢”（约6:66-68）？“犹太人就希奇说，这个人没有学过，怎么明白书呢？耶稣说，我的教训不是我自己的，乃是那差我来者的。人若立志遵着祂的旨意行，就必晓得这教训或是出于上帝，或是我凭着自己说的”（约7:15-17）。{5MR 263.1}"},{"t":7,"p":47,"c":"“吃我肉喝我血的人。”我们应如何解释这句话的意义呢？“叫人活着的乃是灵，……我对你们所说的话，就是灵，就是生命”（约6:63）。因此我们吃祂有肉喝祂有血就是顺从祂的话。“有了我的命令又遵守”（约14:21）。“你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在祂的爱里”（约15:10）。现在我们要与我们的救赎主保持和谐。如果这样，就证明我们遵守祂的话。人的灵魂具有最高的价值。我们有责任知道我们是与上帝和谐一致的。我们需要培养对上帝和祂圣言的信心。{5MR 263.2}"},{"t":7,"p":48,"c":"基督复活以后，门徒出去对人宣讲祂已经复活。但有各种势力压制他们。撒都该人很不高兴门徒教导百姓，藉着耶稣宣传死人复活。他们举手攻击门徒，拘押了他们。门徒宣扬基督从死里复活，难道是错了吗？我们难道可以说撒都该人是对的，门徒是错的吗？不！这样说不符合事实，因为他们所宣扬的是适合当时代的真理，但这真理并不讨人喜欢。{5MR 264.1}"},{"t":7,"p":49,"c":"次日早上，大祭司、官员和长老聚集在耶路撒冷，为此开庭审判。他们问：你们奉谁的名做此事？门徒曾在他们中间施行了一个神迹，医好了一个残疾人。他们勇敢地在议会前宣布这个神迹是奉拿撒勒人耶稣的名而行的。他们说：“祂是你们匠人所弃的石头，已成了房角的头块石头。他们见彼得约翰的胆量，又看出他们原是没有学问的小民，就希奇，认明他们是跟过耶稣的”（徒4:11,13）{5MR 264.2}"},{"t":7,"p":50,"c":"现在我们看到这里有一班被圣灵感动的人。上帝赐给彼得和约翰一个信息，要传给百姓。他们（百姓）有权利接受，可是他们却不接受。我们从这些自称为上帝子民的人所采取的立场，可以看出他们是合伙反对真理的。他们说：“我们当怎样办这两个人呢？因为他们诚然行了一件明显的神迹，凡住耶路撒冷的人都知道，我们也不能说没有。惟恐这事越发传扬在民间，我们必须恐吓他们，叫他们不再奉这名对人讲论”（徒4:16,17）。但是使徒彼得和约翰有真理要传扬。他们不会被这些邪恶的顾问所阻止。他们回答说：“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧”（19节）。{5MR 264.3}"},{"t":7,"p":51,"c":"所以我们看到必须珍视主所说的话语，坚持宣扬真理，不管真理受不受欢迎。如果我们希望认识真理，上帝就会打开我们的心接受真理。因为反对而抵制感悟是不安全的。我们应该接受亮光。{5MR 265.1}"},{"t":7,"p":52,"c":"这些基督的门徒继续教导人。官长和差役就对他们施暴，唯一的理由就是他们把百姓的注意力从官长转移到基督的福音上。{5MR 265.2}"},{"t":7,"p":53,"c":"主希望我们仰望祂，祈求祂的圣灵，因为有灵魂需要拯救。我们不仅需要做成自己得救的工夫，而且有责任帮助别人认识上帝。要恐惧战兢地做这项工作。我们要接受上帝的话，并有祂的爱在心里。基督说：“你们若爱我，就必遵守我的命令”（约14:15）。我们的心里如果有上帝的爱，就必快乐。我们在世上可能是贫穷的，但我们是与耶稣基督同作后嗣的。{5MR 265.3}"},{"t":7,"p":54,"c":"我们希望在信心上富足。这就要求我们殷勤地研究上帝的话。我们就这样变得智慧起来。拉比们听见门徒口中说出他们所拥有的大智慧，就很吃惊，因为他们知道门徒并没有受过正规的教育。他们通过探索上帝隐藏的珍宝而获得知识。我们也可以这样。我们如果抱着理解的愿望研究圣经，就会明白道理。{5MR 266.1}"},{"t":7,"p":55,"c":"不要让人阻碍你获得对真理的理解和遵守上帝的诫命。历代以来一直有顺从上帝要求的门徒。他们因为这样做而遇到了麻烦。在这个时代也会这样。你如果因为信仰而遭遇麻烦，就投奔基督。在祂里面有帮助。我了解了安息日以后，就决定必须顺从。我们尝过了挨饿的滋味，但我们会俯伏在上帝面前求祂赐福。我们知道，只要圣经摆在我们面前，我们就不能在得救上出错，因为我们应该查考圣经乃是一个明令。我们切不可停下来问别人我们的责任是什么。上帝的话就足够了。如果圣经要我们遵守诫命，我们就有责任不惜任何代价服从。{5MR 266.2}"},{"t":7,"p":56,"c":"我还记得我们不再能像现在那样召集守安息日信徒的时候，但我们爱耶稣，知道天使在我们中间。我们获得力量抵制兴起来与我们作对的势力。我们有上帝同在的保证。我们不知道自己会不会因遵守上帝的诫命而被投入狱中。{5MR 266.3}"},{"t":7,"p":57,"c":"我们曾得到告诫：不要传基督快来和诫命，但是我们说：我们必须传扬真理。我们因发出祷告的声音而被砸破窗户，但上帝关怀我们。官员们过来帮助我们。那些希望我们受惩罚的人自己却受到了警告。上帝悦纳了我们。{5MR 267.1}"},{"t":7,"p":58,"c":"我们不要问会不会遭遇试炼。站在主的一边总是最好的。落在我头上的，不止是一个丑名。难道这应该因为我与耶稣的苦难有份而驱使我离开祂吗？我们奉命背起十字架跟随祂。祂曾忍受辱骂，使我们能得救脱离死亡。基督说：“你们若爱我，就必遵守我的命令”（约14:15）。我们如果遵守祂的命令，就证明我们爱祂。“那些洗净自己衣服的有福了，可得权柄能到生命树那里，也能从门进城”（启22:14）。（《文稿》1886年47号1-5页，证道：“要遵守我的命令”，1886年11月14日）"},{"t":6,"p":58,"c":"1973年3月7日发布。{5MR 267.2}"}]},{"n":"第319号 意大利复临信徒的历史","ps":[{"t":2,"p":0,"c":"第319号  意大利复临信徒的历史"},{"t":7,"p":1,"c":"1885年9月18日，文森特.格里尼，一位非常和善有为的意大利人替我补了一颗牙，那颗牙以前补的东西掉出来了。他被视为意大利那不勒斯的优秀牙医，充满信心。在上一次会议期间为我们的人补了三百个牙洞，分文不收。{5MR 268.1}"},{"t":7,"p":2,"c":"1885年9月19日。六点半与布尔多兄弟和他们的妻子，惠特尼弟兄和他的妻子商量。我们谈论了帮助意大利弟兄的最佳方法。通过讨论，我们领受了一些亮光。{5MR 268.2}"},{"t":7,"p":3,"c":"1885年9月21日。马伦弟兄作了很好的见证。他是意大利人。他的妻子在荷兰受过教育，能讲三种语言。她是一位才能非凡的女子。{5MR 268.3}"},{"t":7,"p":4,"c":"1885年9月23日。大家认为一旦时机成熟，就让A.C.布尔多前往意大利的托雷佩利切作工，守住真理已经占据的阵地，争取更多的人接受真理。马伦弟兄和姐妹住在这里。马伦弟兄是一位出版商。他有一家印刷所。……{5MR 268.4}"},{"t":7,"p":5,"c":"丹尼尔.布尔多提出计划说，法国和意大利的圣工不要与瑞士合并，而要分别建立区会，运用他们中间的资源建立自己的区会。我坚决反对这个计划，因为影响不好，不会导致圣工的和谐与团结，却会使工作分开，不利于实现主所要求的合一。{5MR 268.5}"},{"t":7,"p":6,"c":"1885年9月24日。出席了晨会。“人若渴了，可以到我这里来喝”（约7:37）。我有负担讲到不同的国籍和需要努力实现和谐与团结，意大利人，法国人，瑞典人和各国各族，不是有六条道路，而只有一个效法的模范，接受一个典范，就是完全的榜样耶稣基督。（《文稿》1885年16a号23-27页，日记“欧洲之旅”，1885年7月7日至9月24日）{5MR 269.1}"},{"t":7,"p":7,"c":"我要我的弟兄们了解我是如何处理这件事的。……{5MR 269.2}"},{"t":7,"p":8,"c":"上帝的律法是天上论战的主要话题。这场大斗争从撒但的堕落开始，并将继续成为考验性的大问题，显明忠诚和悖逆的两个阵营。（《文稿》1885年22号，6、9页，日记，意大利，托雷佩利切，约于1885年11月30日）{5MR 269.3}"},{"t":7,"p":9,"c":"1885年11月20日。我和惠特尼长老谈了话。他告诉我需要赶快访问意大利。他们现在需要帮助。{5MR 269.4}"},{"t":7,"p":10,"c":"1885年11月23日。与惠特尼长老谈了话。他读了丹尼尔和A.C.布尔多弟兄的来信，催促我们去意大利。丹尼尔则要求我们途径日内瓦。但这要多化时间和费用。由于我们的车票回程会走那条路，我们决定直接去意大利，下个星期四上午离开巴塞尔，约于中午到达托雷佩利切。（《文稿》1885年28号1、4页，日记：“在瑞士工作”，1885年11月20-25日）{5MR 269.5}"},{"t":7,"p":11,"c":"1885年12月6日。晚上我讲解太14:52。一位青年同意担任我的翻译。他的父亲鼓励他这么做。我们希望这样的工作能给他带来帮助。他说他是第一次为人翻译。他受过良好的教育。我们希望他有道德的勇气站在正确的立场上。他的父亲似乎很有兴趣听我所讲的。……{5MR 270.1}"},{"t":7,"p":12,"c":"1885年12月9日。这些人对于生命和健康的定律知之甚少。但你如果试图启发他们，他们却会视之为冒犯。我们只能希望真理能感动一些人的心，使他们因真理而提高成圣。……据我亲眼所见，牲口的待遇要比女人好得多。{5MR 270.2}"},{"t":7,"p":13,"c":"1885年12月11日。他（复临信徒希望租用的大厅的主人）既有意大利式的温柔，又不失坚定。{5MR 270.3}"},{"t":7,"p":14,"c":"1885年12月13日。两兄弟和父亲都是传道士。他们三位都懂英语。（《文稿》1885年29号，8、11、12、13页，日记：1885年11月26至12月15日）{5MR 270.4}"},{"t":7,"p":15,"c":"1885年12月22日。收到了丹尼尔（.布尔多）寄来的一大捆信。他写得很仔细。我祈求上帝引导祂仆人的判断，并保守他的性命直到工作完成。他做了太多的工作。我们不知道怎么劝阻他。他积极动脑，得不到安宁和休息。（《文稿》1885年30号第4页，日记“在瑞士工作”，1885年12月16日至31日）{5MR 270.5}"},{"t":7,"p":16,"c":"我出席了上午的聚会，有许多德国人，法国人，意大利人和英国人出席。……{5MR 271.1}"},{"t":7,"p":17,"c":"会后意大利人文森佐·格里尼为我补牙。他是一位谦谦君子，是牙医。他被视为那不勒斯最好的牙医。他完全相信真理，精神极佳。……{5MR 271.2}"},{"t":7,"p":18,"c":"上午六点半与布尔多、惠特尼弟兄和他们的家人商量。我们在考虑帮助意大利布道区的最佳方法。我们看到只有一种方法，若是实施的话，就是让来自托雷佩利切的马伦弟兄和姐妹加入巴塞尔出版社，让A.C.布尔多和他的家人去意大利住他们的屋子。……马伦弟兄和姐妹的才干是巴塞尔出版社非常需要的。……{5MR 271.3}"},{"t":7,"p":19,"c":"有一位一直在那不勒斯工作的比格利亚弟兄虽然不愿意接受区会的领导，但他却依赖他们得资金，好按照他自己的方法开展工作。他曾表显出独立的精神。他表达了自己深深的感触，承认了自己不圣洁的状态。他说：“我听说和读到过怀姐妹的使命。但我现在亲自看到和判断这件事情。我承认上帝的能力已经通过她的证言进入我的心。我接受它是来自上帝的。我在上帝面前自卑。上帝责备我罪孽的声音已经藉着怀姐妹临到我。”……{5MR 271.4}"},{"t":7,"p":20,"c":"我与惠特尼弟兄谈了把马伦弟兄和姐妹的才干吸收到巴塞尔出版社的问题，认为这是最好的计划。愿上帝帮助促成此事。（《信函》1885年23号1-4页，致G. I.巴特勒长老，1885年9月18日）{5MR 272.1}"},{"t":7,"p":21,"c":"我们于4月16日离开巴塞尔，平安到达这里，看到一切如常。我们有些疲倦，直到星期五四点到达目的地。我们的车票是经过米兰的，故我们有机会参观那里的大教堂。这是欧洲最大的教堂之一。我们还看到了其他有趣的东西。{5MR 272.2}"},{"t":7,"p":22,"c":"安息日我对托雷佩利切这里的人讲道。我为我和聚集的人所领受的上帝福气而感恩。我们度过了宝贵的时辰。今天我前往五英里以外A.C.布尔多弟兄一直工作的地方去，四点种讲话。……{5MR 272.3}"},{"t":7,"p":23,"c":"晚上的聚会我很累，因为我演讲以后直到半夜才入睡。布尔多长老和比格利亚弟兄前往维拉帕里斯，带我赴约。…… {5MR 272.4}"},{"t":7,"p":24,"c":"他们举行聚会的大厅挤满了人，人数很多，还有一百至二百人挤不进去，所以吉奥米特弟兄对挤在门外的人讲道，A.C.布尔多长老则对里面的人讲道。两个聚会同时举行。……{5MR 272.5}"},{"t":7,"p":25,"c":"我的心深深牵挂可怜愚昧的意大利人。我为此事哭泣祈祷，求上帝赐智慧和能力帮助这里的工人，使真理得胜，使圣工能迎着黑暗、迷信和错谬推进。我们不能只在与错谬进行对比时才赏识真理。在黑暗、假道和谬论的背景之下，真理要发出清晰连贯的光芒，环环相扣，构成完美的整体；它把一切真和善结合在一起，与天国相连。（《文稿》1886年15a号，1、4页，“在意大利工作”，1886年4月18日）{5MR 272.6}"},{"t":7,"p":26,"c":"我讲的经文是太9:28-30。会众中有许多有知识的人。我讲述简明的真理，好叫老幼都能明白。这曾是耶稣的讲道方式。祂用简明的方法教导人。祂不用没有学问的人明白不了的高言大智。没有学问的人，甚至连小孩子，都能明白祂的话。……  {5MR 273.1}"},{"t":7,"p":27,"c":"浸信会的长老提出一个要求，希望在讲话以后提几个问题，并说几句话。他教会的一些主要成员都在场。他说他要表明他的看法。……这些人中没有一个人敞开他们的教会让我们对他们的会众讲话，然而当我们不得不挤进小房间，进入露天的时候，他们总是对真理提出反对的意见，即便是在这样的环境下。……{5MR 273.2}"},{"t":7,"p":28,"c":"4月26日，我们同比格利亚弟兄进行了有益的谈话，是关于他将来的工作园地，因为他现在希望完全投入圣工。（《文稿》1886年55号，第2页，“访问意大利巴比奥”1886年4月25日，星期日）{5MR 273.3}"},{"t":7,"p":29,"c":"1886年4月19日。这是一块艰难的园地，但没有一块园地比耶稣工作过的园地更加艰难，没有比耶稣所遇到的更难对付的心灵，也没有比耶稣所每天遭遇的更大的失望了。……{5MR 274.1}"},{"t":7,"p":30,"c":"我们祈求我们的天父让亮光照耀皮德蒙特山区人民道德的黑暗。……{5MR 274.2}"},{"t":7,"p":31,"c":"1886年4月20日。瓦尔多教会的传道人满足于受供养，让信徒处于无知之中。他们在信仰上没有生命和实际的敬虔，并满足于保持这样的状态。{5MR 274.3}"},{"t":7,"p":32,"c":"1886年4月21日。比格利亚弟兄到达这里。他拜访了马伦先生，希望象以前那样会见他，却遭到了粗暴的对待。我们一个小时以前刚见过他。比格利亚弟兄还没听说他已背道，所以大为吃惊。他问A.C.布尔多住在哪里，怀特弟兄是否到达托雷佩利切。马伦粗暴地回答说，他毫不知情，与他们没有关系。{5MR 274.4}"},{"t":7,"p":33,"c":"1886年4月24日。这里有一个瓦尔多教会和一个天主教会。但新教和天主教一样坚决反对我们。我们要依靠上帝通过某种途径接触人们。已经要求运来帐篷，不久将进行尝试。……{5MR 274.5}"},{"t":7,"p":34,"c":"1886年4月27日。在这些瓦尔多人中间，流行着迷信、不信和无知。难道荣耀永远离开了这些瓦典西人的后裔了吗？宗教、制度和仪式都已陷入背道之中。他们绝不能重新起来吗？这些教会并不明白基督教的一些道理。（《文稿》1886年62号7、9、11、20页，日记，“第二次访问意大利”，1886年4月15至29日）{5MR 274.6}"},{"t":7,"p":35,"c":"有一个人一直在那不勒斯工作， 按照约定在意大利的托雷佩利切与我们会合。我们曾与他同工，并极其诚恳地帮助他把握这项工作，要他不象过去那样习惯作竞争和辩论的斗士，将人们赶离真理而不是引人进入真理。他见过我们谈论真理，不是用强攻猛冲；不是用象冰雹一样的谴责攻击人。……{5MR 275.1}"},{"t":7,"p":36,"c":"这位来自那不勒斯的弟兄说他已经领受了许多亮光，会以一种与他过去完全不同的方式作工。意大利的人容易激动。他们会一下子产生抵触情绪，在激动之余喊道：“是这样吗？你要干什么？你会守安息日吗？说‘是’还是‘不是！’”他们象剃刀一样锋利，会割掉人的耳朵，使他们发疯。这就是迄今劝他们皈依真理的结果。 {5MR 275.2}"},{"t":7,"p":37,"c":"我们现在必须与真正聪明的人合作，正如我们在基督复临安息日会早期工作中一个一个与这样的人合作一样；使这些宝贵的生灵离绝他们不圣洁的方式方法；要与他们谈论耶稣，祂的大爱，祂的柔和，祂的谦卑，祂的舍己。我们带来的这些粗糙的石头如能送进上帝的工场，就会在那里砍削凿平，磨去粗糙的棱角，在上帝的手下抛光，直到被加工成上帝殿里的宝石，并要成为活石，发出亮光。他们就这样成长为上帝的圣殿。……{5MR 275.3}"},{"t":7,"p":38,"c":"A.C.布尔多弟兄偶尔参加（棚舍中的）这些聚会，但主要的工人是意大利人。……意大利人在这样的氛围中要合适得多，所以我们设法教导意大利人进入棚舍。一旦人们有了兴趣，就把厅子租了下来。这些厅子一般只是供私人居住的房间，能容纳一百来人。我们在意大利的工人A.C.布尔多长老就对他们讲话。但他们一旦有了印象，觉得他不愿意屈尊到棚舍去会见他们，他们就会说，因为他是美国人，觉得自己太好，不屑于与我们交往，我们以后不去听他讲了。……{5MR 275.4}"},{"t":7,"p":39,"c":"意大利人盖伊门特弟兄正在做力所能及的工作。我们设法教育他。他能讲法语和意大利语，很适合这块园地。这位弟兄在崎岖的山间行走，穿越狭隘的道路，两边都是悬崖。大雾弥漫，外人在这些山间行走，肯定有生命的危险。有一个走惯了这些小路的人能找到道，然而他也不敢独自走。盖伊门特弟兄要主持三个村庄的聚会，一个五英里远，一个七英里远，还有一个三英里远。他步行到这些村庄去，八点开始聚会，会后往回赶，到家睡觉差不多是半夜了。夜复一夜都是这样。……{5MR 276.1}"},{"t":7,"p":40,"c":"我们留下W. C.怀特和盖伊门特弟兄去参加棚屋的聚会。（《信函》1886年44号1-6页，致W.H.利特尔约翰弟兄夫妇，1886年5月10日）"},{"t":6,"p":40,"c":"1973年3月7日发布。{5MR 276.2}"}]},{"n":"第320号 典型的怀爱伦材料","ps":[{"t":2,"p":0,"c":"第320号  典型的怀爱伦材料"},{"t":7,"p":1,"c":"一些在希尔兹堡学院就读的人纷纷写信给我，谈到了E. J.瓦格纳弟兄关于两种律法的教训。我马上回信，不赞成他们违反上帝就一切意见分歧所赐给我们的亮光。{5MR 277.1}"},{"t":7,"p":2,"c":"巴特勒长老担子繁多，没有准备好正确地阐述这个题目。E.J.瓦格纳弟兄的思想则集中在这个题目上。但是把这些分岐带到全球大会上是错误的，不应该这样做。……{5MR 277.2}"},{"t":7,"p":3,"c":"E. J.瓦格纳长老喜欢辩论争执。我担心E. J. 瓦格纳已养成同样的爱好。我们现在需要良好谦卑的宗教。E. J.瓦格纳需要柔和谦卑。琼斯弟兄如果愿意不断地培养实际的敬虔，就能成为向善的力量，把这种敬虔教导给信徒。（《信函》1887年37号2、4页，1887年2月18日致E.J.瓦格纳和A.T.琼斯）{5MR 277.3}"},{"t":7,"p":4,"c":"撒但若能打动自称相信真理之人的心思，激起他们的愤怒，从而诱导他们与邪恶的势力联合，他就很高兴了。他一旦能使他们委身在错误的一边，便制定计划带领他们远行。他会藉着骗人的诡计使他们践行他在天上背叛时曾采用的原则。他们一步步走在错误的道路上，直到似乎不能指望他们走别的道路了，因为他们在对弟兄们有苦毒怨恨的情绪时还认为自己是对的。主的信使会承受住所带给他的压力吗？…… {5MR 277.4}"},{"t":7,"p":5,"c":"要是主的信使们在英勇地支持了真理一段时间之后，倒在试探之下，羞辱了那赐给他们工作的主，难道这会证明信息不真实吗？不会，因为圣经是真实的。（《信函》1892年第19号d，7，9页，致O. A.奥尔森，1892年9月1日）{5MR 278.1}"},{"t":7,"p":6,"c":"我们失败了，毫无疑问失败了，因为允许在一个地方做那么多的事情。不应让所有的事都受制于一个机构。进行这样的努力，会导致试探的门户向主要机构的负责人敞开。（《信函》1903年190号第2页，致A. G. 丹尼尔斯长老，1903年8月27日）{5MR 278.2}"},{"t":7,"p":7,"c":"当凯洛格医生接受在过去二十年里所发出的警告，诚心归正，作稳定冷静的基督工人，依照基督的方法本着基督的精神全力以赴地推进医疗布道工作，为上帝所赐的亮光作明确而勿庸置疑的见证时，我们才可以相信他是在随从亮光。……{5MR 278.3}"},{"t":7,"p":8,"c":"这个问题在过去二十年里，在过去二十多年时间里一直摆在我面前。我丈夫去世之前，凯洛格医生来到我的房间对我说，他获得了大光。他坐下来告诉我是什么样的亮光。这与他在《活殿》里所表达的一些观点相似。我说：“这些理论是错误的。我以前应付过。我在最初开始外出时就不得不对付这些理论。”……{5MR 278.4}"},{"t":7,"p":9,"c":"传道人和信徒被这些诡辩所欺骗。这些理论导致视上帝和基督为虚无。我们要奉主的名斥责这些理论。{5MR 279.1}"},{"t":7,"p":10,"c":"我谈论这些事情的时候，把整个问题都摆在凯洛格医生面前，告诉他接受这些理论的后果。他似乎失神了。我说：“在我们的机构中决不可教导这些理论，不要将这些理论摆在信徒面前。”（《文稿》1905年70号3、4页，“警告的信息”，1905年在总会的讲话）{5MR 279.2}"},{"t":7,"p":11,"c":"主已指示由坚持原则的萨瑟兰和马根弟兄去创建麦迪逊的工作。他们为了遵行上帝的吩咐筹措、策划、作出牺牲，但工作还远远没有完成。这些弟兄有权利接受我们信徒中任何一位受主的灵感动要给予帮助之人的礼物。他们应该有钱财——上帝的钱财，以推进圣工。……{5MR 279.3}"},{"t":7,"p":12,"c":"主已经选择了麦迪逊的农场。祂指示工作要按照正确的方针进行。其他向麦迪逊学习的人也可以做同样的工作，采用相似的方法。萨瑟兰和马根弟兄是上帝所拣选而有忠心的人。天上的主论到他们说：我在传道的园地里给这些人安排了工作。上帝的灵与祂的工人同在。祂没有限制这些克己牺牲之人的工作。{5MR 279.4}"},{"t":7,"p":13,"c":"麦迪逊的学校不仅教导圣经的知识，还提供实际的训练，使学生能到蒙召工作的园地里自养传道。他在上学的时候就已经受到教育，知道怎样从事简单而实用的建筑、耕作农田和照料受伤的人。这样的医疗布道训练是任何学校所应树立的最伟大目标之一。……{5MR 280.1}"},{"t":7,"p":14,"c":"如果更多其他的学校也接受类似的训练，我们这班人就会成为一台戏，给世人和天使观看（林前4:9）。信息很快就会传遍各国。黑暗中的人就会得见光明。那些领受主特别亮光的人不应受到任何阻碍，因为主在带领他们。……{5MR 280.2}"},{"t":7,"p":15,"c":"在麦迪逊的学校开展工作的同时，类似的学校也在南方园地的不同地方建立起来，上帝会很高兴。……{5MR 280.3}"},{"t":7,"p":16,"c":"南方有大量的土地荒芜，可以开发，像麦迪逊学校开发土地那样。上帝的子民因为逼迫要被分散在许多国家，这样的时日不久要来到。那些已受过全面教育的人，将在所在的地方具有优势。主显示出神圣的智慧，如此引导祂的子民培养一切才干和能力，从事传播真理的工作。……{5MR 280.4}"},{"t":7,"p":17,"c":"主对一切想为弟兄规定一条确定路线的人说：站到一边去。撒但和他的使者正在做足够多这样的工作。我们已接近这个地球历史的结束，不可以阻挡真理战车的车轮。上帝的工人应当进入阵地，一起祷告，互相商量。只要有可能，就要聚集商议。上帝会通过祂的灵教导那些真心渴望侍奉祂的人。（《信函》1908年32a号，1-4、8页，“致致在华盛顿和其他中心的负责人”，1908年1月6日）"},{"t":6,"p":17,"c":"1973年3月7日发布。{5MR 280.5}"}]},{"n":"第321号 怀爱伦与基督复临安息日会的教育","ps":[{"t":2,"p":0,"c":"第321号  怀爱伦与基督复临安息日会的教育"},{"t":7,"p":1,"c":"我希望我们所有的教师和学生尽快得到《教育论》这本书。我几乎等不及出版的过程。我希望书中的原则到处传播。在教育问题上，我们必须采取更高的立场。（《信函》1900年58号，第1、2页，致G. B.斯塔尔长老夫妇，1900年4月11日）{5MR 282.1}"},{"t":7,"p":2,"c":"《教育论》一书要广为阅读，视之为上帝在祂子民历史的这个危机中赐下来帮助他们的一个宝贝。（《信函》1907年90号第2页，致爱德森和爱玛.怀特，1907年3月10日)"},{"t":6,"p":2,"c":"1973年3月7日发布。{5MR 282.2}"}]},{"n":"第322号 对先驱的诋毁","ps":[{"t":2,"p":0,"c":"第322号  对先驱的诋毁"},{"t":7,"p":1,"c":"有可能在讲述上帝的子民以往的经验中所发生的事时，把他们的经验讲得看起来可笑又讨厌。把这项工作的某些特征列出来，使之与伟大的整体分离，这是不公平的。这么做可能会将真理与谬论混和起来，被仇敌大大利用，对真理不利，阻碍上帝的事工。……{5MR 283.1}"},{"t":7,"p":2,"c":"有些人在劳苦作工向堕落的人们阐明怜悯的信息，为要拯救将亡的生灵。我们的弟兄们在提出这些人的缺点时，不要以为自己是在侍奉上帝。假如这些弟兄所拥有品性上的弱点是从有缺陷的祖先遗传的，难道这些缺陷要被搜出来展览示众吗？{5MR 283.2}"},{"t":7,"p":3,"c":"岂可将上帝所拣选用来完成改革，反对教皇权和偶像崇拜的人们介绍为讨厌的人吗？撒但一会统治者的旗帜被举得高高的，错谬显然耀武扬威，而改革者们藉着上帝所赐给他们的恩典，成功地与黑暗的权势作了斗争。宗教改革家们历史中的大事被呈现在我面前。我知道主耶稣和祂的使者以强烈的兴趣注视着与撒但权势所作的斗争，撒但使他的众军与恶人联合起来，为要消灭神圣的亮光，上帝之国的火焰。他们为基督的缘故遭受了不认识上帝之人的轻蔑、嘲笑和仇恨。他们受诽谤、遭逼迫，以至于死，因为他们不愿放弃自己的信仰。若有人对这些人妄加评述，将他们的错误和过失摆在世人面前，就要让他记住，他这是在基督圣徒的身上对待基督。……{5MR 283.3}"},{"t":7,"p":4,"c":"你既公开上帝子民的错误和过失，就羞辱了上帝和耶稣基督。我宁愿舍了我的右臂，也不愿你所写的东西显在世人面前。你还没有意识到你所做的事会有什么影响。……{5MR 284.1}"},{"t":7,"p":5,"c":"主并没有叫你把这些事当作我们这班人正确的历史公布出来。你的工作会使我们有必要付出努力去说明为何这些弟兄采取了极端的立场，提出详情为你的文章所怀疑和责备的那些人辩护。{5MR 284.2}"},{"t":7,"p":6,"c":"你没有你所写的那班人和已经歇了自己的劳苦安息之人的早期经验。你发表的观点是片面的；因为你没有说明上帝的能力与他们的努力相结合，即使他们犯了一些错误。你把弟兄们的错误突显在世人面前，却没有描述上帝纠正那些犯错之人，拨乱反正的事实。反对者们会很高兴得到由我们的人送到他们手中供他们利用的事。你罗列了早期使徒们的错误，那些在基督的日子主所看为宝贵之人的错误。{5MR 284.3}"},{"t":7,"p":7,"c":"你在提出上帝的使者们所采取的极端立场时，难道以为会激发人们对上帝为这时候所做之工的信任吗？要让上帝藉着灵感追溯祂子民的错误，好指导和警告他们；而不要让有限的口或笔细述上帝子民经验中的那些容易混乱和蒙蔽人心的特色。谁也不要叫人注意那些主要工作已蒙上帝悦纳之人的错误。你所写的文章不会在读者心中对我们的工作和工人留下真实公平的印象。……I{5MR 284.4}"},{"t":7,"p":8,"c":"上帝的儿女在祂眼中是非常宝贵的，而那些用笔墨或声音削弱信靠耶稣基督之人哪怕一点儿影响的人，也在天上被登记为伤害主自己。“这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:40）。我们需要记住，我们应当谨防自己的思想、感情、言语和行动，免得在基督的圣徒身上伤害救主；因为祂已明确地告诉我们:祂与受苦的人类视同一体。忠于上帝的人没有一个能不经历严峻的斗争和考验就在荣耀的国中得到生命冠冕的尊荣的。每一个在赛跑中赢得不朽冠冕的人，都要守规矩。……{5MR 285.1}"},{"t":7,"p":9,"c":"我们要把作战的武器对准仇敌，决不要调转武器对付那些遵照万王之王的命令出发，为万主之主奋勇作战的人。谁也不要针对上帝所承认的精兵，就是上帝所派要向世人传一道特别的信息，做一项特殊工作的人。基督精兵的脚步可能不总是显得完全，但他们的战友不可因他们的错误而说出会削弱他们的话，而应说出会加强他们、帮助他们收复已失阵地的话。他们不应将上帝的荣耀变为羞辱，让他们大君的最苦毒的仇敌占便宜。{5MR 285.2}"},{"t":7,"p":10,"c":"同作精兵的人不要严厉过分地评价自己的战友，尽量暴露他们的每一过失。但愿他们不要表现出撒但的品性，变成控告弟兄的人。我们在维护真理、为上帝被践踏的律法辩护时，会遭到世人的误传和歪曲。然而任何人都不要暴露基督的精兵可能犯下的、但采取错误立场的人已经认识和纠正的错误，从而羞辱上帝的圣工。……上帝必指责那些不明智地暴露自己弟兄过失的人，远过于那个失足的人。批评和指责弟兄被算为批评和指责基督。（《信函》1894年48号，致W. H. 利特尔约翰长老，1894年6月3日）{5MR 286.1}"},{"t":7,"p":11,"c":"我从早年开始就参与上帝现代的圣工。我专心于这项工作，要对我同道的弟兄们说几句。我熟悉在圣工中出现的带有狂热主义特征的一切表现。主凭着祂的大能揭露了弟兄们所犯的错误和过失。那些真心爱上帝的人敞开心怀意念接受祂所赐的亮光。祂赦免了他们所犯的错误，藉着祂的大怜悯把他们的错误过失抛进深海之中。上帝既这样遮盖了他们的错误，谁还敢将之暴露出来，呈现于世界呢？谁授权任何人在世人面前让上帝所拣选和接纳的儿女穿上黑暗的外衣呢？（《文稿》1894年27号第1页，致“安息日复临信仰的亲爱弟兄们”，1894年6月7日）{5MR 286.2}"},{"t":7,"p":12,"c":"我要对你说几句话。我把特别的证言错给了你。我原想给你的，是写给巴特勒长老的，可以在任何场合自由传播。但涉及特殊事项的特别证言不可向任何一方公开。{5MR 287.1}"},{"t":7,"p":13,"c":"我认为在你手中的这份是我特别的私人财产，而且提到名字的材料不应到你的手里。希望你把这份私人稿件还给我，不要公开。……我没想把它放在你手里。{5MR 287.2}"},{"t":7,"p":14,"c":"我所想说的是，要嘱咐所有读过或听过这份材料的人，这件事太神圣，目前不宜作为共享的资料。将来可能会公开，但现在不可以公开。您愿意尽快将这些文稿归还我，不读给任何人听吗？…… {5MR 287.3}"},{"t":7,"p":15,"c":"给巴特勒长老的私信不是要公开的。若是你愿意的话，把它还给我，不要留底。我希望你这样做。（《信函》1906年353号第1页，致沃尔特.哈珀弟兄，1906年11月9日）"},{"t":6,"p":15,"c":"1973年5月9日发布。{5MR 287.4}"}]},{"n":"第323号 书刊发行的平衡","ps":[{"t":2,"p":0,"c":"第323号  书刊发行的平衡"},{"t":7,"p":1,"c":"尽管人的偏见看法相反，我看不出为什么健康类书籍不应像其他书刊一样具有固定的位置。正如我对你说过的，在几年时间里，我没有关于这项工作的特别负担。我心中的责任感全是要把末世特别的亮光和面前的大危机告诉人们。世界需要警告。我深感要让第四卷（《善恶之争》1888年扩大版）像过去一样站稳位置。其他不归我个人负责书籍素来都不是我的负担和考虑。我现在断然决定采取行动，并立即行动起来。我必须筹措计划并予以实施，让信徒和非信徒都得到亮光。……{5MR 288.1}"},{"t":7,"p":2,"c":"我并不贬低《圣经读物》。这本书会成就许多善工，但决不能代替主所计划让《善恶之争》在世界上和我们教会中所处的位置。我已在他们面前将上帝在那本书中赐给我的亮光展示出来。在与弗兰克.贝尔登谈话的时候，他不断提到《但以理书和启示录解释》——说这本书和卷四（《善恶之争》）的推销都不得力。我认为卷四应该销往每一个地方。{5MR 288.2}"},{"t":7,"p":3,"c":"如果《但以理书和启示录解释》没有得到应有的销售，如果《圣经读物》的销售导致疏忽了其他对信徒十分重要的书刊，这种疏忽不能作为《善恶之争》不能推销出去达到目前销量十倍的借口。我们对信徒和上帝的责任就是把上帝赐给我的这时候所需要的每一线亮光传给各国各方。（《信函》1889年25a号3、4页，致爱尔德里奇弟兄，1889年9月8日）"},{"t":6,"p":3,"c":"1973年5月9日发布。{5MR 288.3}"}]},{"n":"第324号 教会及其使命","ps":[{"t":2,"p":0,"c":"第324号  教会及其使命"},{"t":7,"p":1,"c":"战争正在逼近余民，因为他们遵守上帝的诫命并为耶稣作见证。……不要放弃你们神圣的特点，这是将你们同世人，同名义上的教会和背道的复临信徒区分开来的标志。……名义上的教会已陷入黑暗与腐败。他们把上帝赐给教会的礼物阻挡在外。（《信函》1856年7号1、2页，致“曼斯维尔亲爱的朋友们”，约于1856年）{5MR 290.1}"},{"t":7,"p":2,"c":"你问我耶稣的真道是什么。我看到弟兄姊妹们没有理解耶稣真道的真正意义。他们受到教导说，它是医治病人，等等。但它不仅仅是医治病人，它还是耶稣在《新约》中的一切教训。“上帝诫命和耶稣真道。”我看到它就是关乎耶稣的整本《新约》圣经。（《信函》1857年第4号第2页，致皮尔斯弟兄，1857年12月3日）{5MR 290.2}"},{"t":7,"p":3,"c":"你的任职还没到期。你的时间不属于你自己。上帝不会在祂的工作中等着你考虑自己的便利或等待你的时间。上帝的天使已准备好搅动人心，通过上帝拣选的器皿将真理带给不信的人。但是器皿却没准备好尽自己的本分，将全副精力投入到工作，成为上帝的代言人。天使在他们的工作中不会等待任何人的便利，而只会继续他们的工作，履行他们的使命，继续前进，感动其他人的心。（《信函》1859 年第2号第1页，致拜因顿弟兄，1859年6月21日）{5MR 290.3}"},{"t":7,"p":4,"c":"我看到第三位天使正在带领一班人，使他们适于变化升天。他们通过顺从真理而得到洁净。我看到在你的家庭中必须做一番工作，之后上帝才能对你很满意。……当你接受第三位天使信息的洗礼时，现代洁净心灵的真理将会把你同这个世界区分开来，这是你还从未有过的经历。（《信函》1859 年13号1、2页，致“亲爱的朋友们”，1859年6月8日）{5MR 291.1}"},{"t":7,"p":5,"c":"真理的目的就是提升接受的人，洁净他心灵和肉体的一切污垢。我蒙指示得知我们是被当作堕落的人看待的。我们的教派四处受到非议。我们如果不采取更高的立场，就会成为真理的不良代表，妨碍那些会相信真理的人。我们的生活，我们的行为，要非常谨慎和完美地将真理传递给不信的人，特别是那些有了接受意向的人。真理应当提升、清洗、净化、圣化我们，使我们适合变化升天，预备我们同圣天使做伴，成为上帝之国里无罪的人。{5MR 291.2}"},{"t":7,"p":6,"c":"有些人缺乏秩序、清洁与高尚的情操，把那些品味优雅、整洁规矩的人看作是傲慢。他们感到不舒服是因为别人没有降格到他们这个层次。这是完全不对的。真理不会使我们降格，而会使我们提升。你们对自己的仪表和衣着太粗心和随意。上帝呼吁你们做出改变。你们妨碍了别人接受真理。你必须开始工作和进行改良。在你们能成为更好的榜样、更好地彰显真理之前，上帝不能嘉许和赐福你们。采取更高尚的立场吧。{5MR 291.3}"},{"t":7,"p":7,"c":"不信者会对守安息日之人的懒散和不洁产生反感。一切活动和行为都要经过深思熟虑。我们的所有事项都要无可指责。我们不要让那些观察我们的人看到任何不良的行为。{5MR 292.1}"},{"t":7,"p":8,"c":"在把真理带给不信者的工作中，你们低下的立场妨碍了努力的成功。你们没能让真理提升自己。你们没能让真理的影响使自己成圣。{5MR 292.2}"},{"t":7,"p":9,"c":"现在上帝要求祂的子民实行他们所信奉的真理。他们中间有许多贫穷而得不到便利条件的人，但祂依然责成他们保持严格的洁净和秩序。上帝曾指示以色列人保持清洁，“唯恐主经过看到他们的污秽”，就不愿与他们的军队一同上去与敌人作战。上帝今天也是一样讲究的。这些绊脚的石块必须从路上移开。上帝要求仪表干净利落，着装整洁，家中有序而干净，否则你将得不到祂的赐福，且会阻碍祂的圣工。（《信函》1861年11号1、2页，致“亲爱的朋友们”，1861年12月）{5MR 292.3}"},{"t":7,"p":10,"c":"那真实见证者说：“我知道你的行为”（启3:15）。上帝的天使正在衡量道德价值。主正在复兴生动率直的见证，帮助造就品格，洁净教会。你们若是容许了真理洁净自己，你们的努力原会给教会带来福气，但是你们却选择了自己的方法，自行其道，以致得不到第三位天使信息之精神的洗礼，你们的操劳也无益于上帝的事业。……{5MR 292.4}"},{"t":7,"p":11,"c":"真理的目的是提升接受的人，改善他的品味，圣化他的判断。应当以效仿我们希望不久与之相伴的上帝天使作为我们持续不断的目标。他们未曾因罪而堕落。我们的品格应当圣洁，我们的举止应当适宜，我们的言语没有诡诈，我们要一步步继续前行，直到我们都适合变化升天。要达到这个目标，有一项工作要做。“有了信心，又要加上德行；有了德行，又要加上知识”（彼后1:5），等等。（《信函》1861年18号2、3页，致H. G. 巴克弟兄，1861年1月19日）{5MR 293.1}"},{"t":7,"p":12,"c":"我看到了其它人的情况。他们需要彻底地改良。有些人的家如此凌乱，致使上帝不愿意踏入他们的住处，因为他们在祂眼中是不洁净的。他们的衣着和仪表肮脏不堪。上帝关注这些事情，如此邋遢懒散的人无论嘴上说得多么高尚，都不是基督徒。他们若不改善，就会被撇在一边，因为他们不能继续作上帝的子民。他们让自己的孩子为所欲为，不加约束。（《信函》1861年22号，第3页，致“加利福尼亚州亲爱的朋友们”，1861年1月22日）{5MR 293.2}"},{"t":7,"p":13,"c":"父亲一定要用神圣的纽带将家庭维系起来。每个家庭成员要以父亲为中心，他的名字是“丈夫”，是家庭的真正纽带。他是立法者，以大丈夫的气概显示更加严谨的美德、活力、正直、诚实和实际效用。{5MR 293.3}"},{"t":7,"p":14,"c":"从某种意义上说，父亲就是全家的祭司，要把早祭和晚祭摆在上帝的坛上，妻子和孩子一同祈祷和赞美。耶稣会在这样的家庭逗留，你们会因祂活泼的影响而在今生和将来更高的境地发出快乐的呼喊：“看哪，我与耶和华所给我的儿女”（赛8:18）。得救，得救，永远得救，脱离了世上因情欲而来的败坏，继承了不朽！很少有父亲认识到落在自己身上的责任！很少有人学会了管理自己儿女和完全自制的艺术。若是达到了这一点，管理和教育儿女自制就会很容易了 。（《信函》1870年27号2、3页，致阿尔钦弟兄，约于1870年）{5MR 294.1}"},{"t":7,"p":15,"c":"一个传道人若不能完成他所开始的工作，就不要一个地方介绍真理，因为如果他仅仅介绍真理而不消除人们心中的偏见和异议，那就比从来不动工糟糕十倍。上帝在祂的圣工上只会承认贯彻始终的工人。（《信函》1870年28号第3页，致明尼苏达州的传道人们）{5MR 294.2}"},{"t":7,"p":16,"c":"在上一次1871年12月10日的异象中，我见到了上帝子民的状况。他们还未被唤醒，用他们的行为表达他们的信心。我蒙指示看到古代以色列人。他们虽拥有大光和崇高的权利，却没有实践亮光，欣赏自己的权利，他们的光就变为黑暗，他们行走凭自己的眼光，而非上帝的忠告。在这些末后的日子里，上帝的子民正在随从古代以色列人的榜样。（《信函》1872年第1a号第1页，致莱弟兄，1872年1月11日）{5MR 294.3}"},{"t":7,"p":17,"c":"会议有了很好的开始。马特森弟兄讲了一些关于人们接受真理的事例，讲到一位丹麦人接受了真理。（《文稿》1873年13号第4页，日记，1874年11月14日）{5MR 295.1}"},{"t":7,"p":18,"c":"我们的教派现在四处遭受非议，有些人把我们看作万物中地渣滓（林前4:13）。很多不信的人说，只有懦弱和贫穷的社会底层才会相信这些奇怪的教义。某些自称守安息日者的反复无常也给了他们这样说的机会。{5MR 295.2}"},{"t":7,"p":19,"c":"“我们成了一台戏，给世人和天使观看”（林前4:9）。遵守安息日的人最重要的是活出自己信仰的每一特征。他们应敏捷而整洁，保持自己的业务问题全都正直。他们如果真心相信真理，就会这么做。真理如果实行了，就会改变他们的人生。（《文稿》1861年第3号，13、14页，“给米尔格罗夫教会的证言”，约于1861年）{5MR 295.3}"},{"t":7,"p":20,"c":"就安息日而论，他的影响和第七日浸信会是一样的。如果安息日与信息分离，就会失去其力量和能力，但安息日如果与第三位天使的信息和耶稣的见证都结合在一起，就无法被颠覆。他们就有力量和能力影响和感化不信者和异教徒，使他们获得力量坚持、生活、成长和兴旺。（《文稿》1862年第3号4、5页，“威斯康星州的圣工”，约于1862年）{5MR 295.4}"},{"t":7,"p":21,"c":"组织要达成一致意见，信徒要保证彼此关照，互相商量。要由主和教会任命地方和巡回的长老监督教会，责备、劝告和制止不守规矩的人，安慰低能弱智的人。在地上没有比上帝的教会更高的裁判所了。如果信徒不顺从教会的决定，不听从其劝告和建议，他们就得不到帮助。如果他们一个个都觉得自己最了解，用自己的决定代替教会的决断，那我们的教会将成什么样子？如果每个人都各行其道，那教会还有什么用处？一切都会变得混乱不堪，没有和谐，没有联合。{5MR 296.1}"},{"t":7,"p":22,"c":"主向我指出来13:17：“你们要依从那些引导你们的，且要顺服。因他们为你们的灵魂时刻儆醒，好像那将来交账的人。”帖前5:12,13：“弟兄们，我们劝你们敬重那在你们中间劳苦的人，就是在主里面治理你们，劝戒你们的。又因他们所作的工，用爱心格外尊重他们。”太18:15-18：“倘若你的弟兄得罪你，你就去趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄。他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会。若是不听教会，就看他像外邦人和税吏一样。我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑。凡你们在地上所释放的，在天上也要释放。”{5MR 296.2}"},{"t":7,"p":23,"c":"上帝已把权柄赐给教会和教会的传道士；抵制上帝传道士的权威、藐视他们的判断不是小事情。……你们应当服从教会的判断。如果他们决定错了，上帝会在祂自己的时间里解决这些问题，维护正义。祂没有赋予你们维持教会秩序的职责。（《信函》1863年第5号1-3页，致斯科特弟兄和姐妹，1863年7月6日）{5MR 297.1}"},{"t":7,"p":24,"c":"天使说：“会发生叛变，直到第三位天使信息工作的结束。不要惊讶，也不要沮丧。曾打败叛乱首领的主站在这项伟大工作的前面。虽然撒但可能会欢喜雀跃，似乎获得短暂的胜利，但这位最伟大的得胜者紧紧盯住了他，没有祂的允许，撒但就不能前进一步。他暂时被允许有力量，好揭示诚实的人，鉴定忠诚的人，暴露虚伪的人，把他们与内心纯洁的人分开。时候一到，叛乱者将被从忠诚的人中间清除出去，因为真理已聚拢各样的人”（太13:47）。（《文稿》1865年第1号第3页，“队伍中的背叛”，约于1865年）{5MR 297.2}"},{"t":7,"p":25,"c":"我蒙指示，这项工作没有交在雅各或世上任何一个人手中。上帝的天使掌管这项工作，他们通过所拣选的代表来劝告和指导世人，使工作得以推进。……上帝将选择简单的器皿来推动这项大工，但他们反而在工作的最前面执行这位大主宰的意愿和旨意。（《文稿》1866年第4号第2页，“关于怀雅各担任工人”，约于1866年）{5MR 297.3}"},{"t":7,"p":26,"c":"我看到莫雷尔弟兄患有神经性消化不良。如果他接受健康改良，他的健康就能改善。他应该避免一切刺激性的东西，比如茶、咖啡、肉食。这些饮食刺激性太强，会给神经系统带来太大的负担。它们不会按他的设想给神经系统带来活力，反而会带走活力，消耗他储备的能量和活力。它们起先会产生兴奋的效果，但最后会令他的状况大大低于平均水平，因为他被提升至超过平均水平，只是通过它们的刺激。这些东西都是有害处的。他应当逐步放弃一切兴奋性、刺激性的食物，转而食用那些不会刺激和消耗神经活力，不对神经系统产生削弱影响的东西。他会暂时感到需要这些伤害大脑和削弱神经的嗜好，但到时他会因放弃这些嗜好而恢复由于满足这些嗜好而丧失的一切。于是大脑就能更平静地思考，睡眠将变得安稳。……{5MR 298.1}"},{"t":7,"p":27,"c":"你如果有节制地吃、喝、劳动，就会拥有健康的心智。在凡事上都要节制。要采取坚决的行动。上帝要求你这么做。你的一切习惯都要实行严格的节制。要戒除刺激性、伤害性的嗜好。（《信函》1867年20号2、3、5页，致莫雷尔弟兄，1867年12月28日）{5MR 298.2}"},{"t":7,"p":28,"c":"所有自称是上帝儿女的人都要做传道者。你们要到主的葡萄园里工作。一个给了五千银子，一个给了二千银子，一个给了一千银子。每个人都要为这些恩赐而对上帝负责。{5MR 299.1}"},{"t":7,"p":29,"c":"交给你的才能要予以运用，你如果不经营这些才干，忠于你的托付，你的命运就会像那个把上帝赐予的财富埋在地下的人。那个没用的仆人说：“我知道你是忍心的人，没有种的地方要收割，没有散的地方要聚敛。我就害怕，去把你的一千银子埋藏在地里。请看，你的原银子在这里。”对他的判决是：“把这无用的仆人，捆住他的手脚，丢在外面黑暗里。在那里必要哀哭切齿了”（太25:24,25,30；22:13）。这将是如今许多自称为基督徒之人的命运，除非他们醒悟，竭力挽回时间的损失。{5MR 299.2}"},{"t":7,"p":30,"c":"上帝号召你们全力以赴地工作。你们将不得不为要是你一直处于合适的岗位就本来能做却没有做的善工而交账。但愿你们能意识到现在应该与基督和天使同工。你愿意醒悟吗？你们中间的一些人需要帮助。你觉得自己有责任把他们带到十字架跟前吗？你需牢记：你对上帝的爱有几分，你对你的弟兄，对迷失的、败落的、离开基督之罪人的爱就有几分。（《文稿》1869年第1号，14、15页，“勤于准备工作，1869 年3月26日）{5MR 299.3}"},{"t":7,"p":31,"c":"我发现让法国人皈依真理要比让美国人皈依难得多。（《信函》1870年25号第2页，“关于D. T. 布尔多弟兄夫妇的证言”，约写于1870年）{5MR 300.1}"},{"t":7,"p":32,"c":"上帝的天使正在感动人心。他们积极从事清扫道路的工作，使真理能呈现在人们面前。万物的结局近了。撒但正在千方百计阻挠上帝的旨意，使祂的真理不产生效果。撒但在大量扩散他的黑暗，上帝的天使则在殷勤工作，驱散浓浓黑雾，为真理占据位置。上帝的传道士们如果愿意怀着谦卑的信心前进，完全依靠上帝与他们的努力合作，他们的祈祷就不会落空。众天使正在等待，随时准备帮助，愿意配合我们的努力。{5MR 300.2}"},{"t":7,"p":33,"c":"严肃的警告信息要传给各国、各方、各民。信息会使听到的人知罪而归主，否则就定他们的罪。不会给任何人留下推托的理由。 {5MR 300.3}"},{"t":7,"p":34,"c":"基督在教导人的时候，置身于通衢大路上，那里有来自世界各地的人流。祂要播撒福音的种子，讲解伟大的真理。祂讲到播种的人把种子撒在各种土壤里。有些落在路边，遭到践踏，空中的飞鸟来把种子吃尽了。有些落在石头地里，土壤很浅，很快发芽，但太阳出来后，它就被晒干枯萎了。有些落在荆棘丛中，结不出子粒来。还有一些落在好土里，结出子粒，有三十倍、六十倍和一百倍的收成。{5MR 300.4}"},{"t":7,"p":35,"c":"每一个福音工人也会有这样的经验。（《文稿》1874年1a号1、2页，“加利福尼亚州的工作”，1874年）{5MR 301.1}"},{"t":7,"p":36,"c":"安息日来到时，我们应该从一开始就谨慎自己，免得我们的言行抢夺了完全属于主的时间，据为己用。{5MR 301.2}"},{"t":7,"p":37,"c":"我们不要让自己和孩子们做本来可以在六日之内做的谋生或赢利之工。星期五是预备的日子，应该用来考虑、从事和谈论必要的事情，为安息日作准备，不给安息日留下任何在上天看来是违犯安息日神圣性的言行。上帝不仅要求在安息日停止体力劳动，还要求训练心智思考神圣的题目。说世俗的话，进行业务的交易，以及轻率无聊的谈话，实际上都是违犯了第四条诫命。谈论可能涌入脑海的任何事就是在说自己的私话。对正义的任何偏离都会遭致奴役和定罪。{5MR 301.3}"},{"t":7,"p":38,"c":"某某弟兄：你必须培养自己认识到第四条诫命神圣崇高的性质，在你的家和上帝的子民中树立起你曾用自己的言行降低了的标准。要通过改变言行，消除你在这方面所产生的影响。你经常健忘，在上帝的圣日说自己的私话。你没有纪念安息日，守为圣日。{5MR 301.4}"},{"t":7,"p":39,"c":"你一直粗心大意，经常参与凡俗的谈话，议论日常普通的话题——损失和收益，证券和物资，庄稼等等。这都是不对的，会损害你的影响。你的榜样是错误的。在这方面你要改善。没有充分皈依真理的人往往虽然在安息日没有从事体力劳动，思想却留连于世俗的业务上。他们心里所想的，口里就说出来——牲畜、庄稼、损失、收益等。这一切都是违犯安息日。头脑若想着世俗的业务，就会从嘴里说出来，“因为心中所充满的，口里就说出来”（路6:45）。{5MR 302.1}"},{"t":7,"p":40,"c":"传道人尤其需要谨慎这方面的榜样。他们在安息日要把自己的话语严格限制在宗教的话题上。要谈论现代的真理，目前的责任，基督徒的盼望和试炼，斗争和痛苦，最后的胜利和所得到的报赏。{5MR 302.2}"},{"t":7,"p":41,"c":"耶稣基督的传道人要责备那些没有纪念安息日，守为圣日的人。在一个主要由守安息日的人组成的家庭和团体中，谈话若刻意导向世俗的事情，就应予以善意的责备。在祂神圣的日子里，应当鼓励献身上帝的精神。我们不要认为可以用无益而无效的方式随便占用上帝神圣的时间，就像在赐给我们一周中任何的日子一样。大部分神圣尊贵的时间都用来睡觉是不讨上帝喜欢的。我们这样做，就不是在尊荣我们的创造主。我们用这样的榜样证明六个工作日对我来说太宝贵了，不可以停下来休息。我必须赚钱。我不可以让自己进行身体所需要的睡眠。我要在安息日予以弥补，因为那是给我休息的日子。我不愿意费神去参加聚会，因为我要休息。我需要休息。{5MR 302.3}"},{"t":7,"p":42,"c":"这样的人误用了神圣的安息日。他们在安息日应该特别带领他们的家庭遵守，视具体情况与少数人或许多人聚会，把时间和精力化在属灵的活动上，使上帝停驻在安息日的神圣影响可以在一周的时间里伴随着他们，直到下一个圣安息日来到。在一周所有的日子里，没有一个日子像安息日那样适合于属灵的思考和体验。{5MR 303.1}"},{"t":7,"p":43,"c":"我看到在安息日全天庭都关怀和注视着那些承认第四条诫命对他们的要求，遵守安息日的人。众天使正在关注和高度重视上帝所设立的神圣制度。{5MR 303.2}"},{"t":7,"p":44,"c":"那些怀着严格献身的心志，在心中尊主上帝为圣，设法利用神圣的光阴尽力帮助别人侍奉和尊荣上帝，称安息日为可喜乐的人，正在把福分带给忠心的人。特别的亮光、帮助和力量会赐给他们。而在另一方面，天使要转离那些没能赏识上帝圣日神圣性的人，撤消他们的亮光和力量。我看到他们被乌云遮盖、沮丧、常常悲伤。他们感觉缺乏上帝的灵。（《文稿》1867年第5号，9、11页，“关于霍华德弟兄的情况”，约写于1867年）"},{"t":6,"p":44,"c":"1973年5月9日发布。{5MR 303.3}"}]},{"n":"第325号 结盟等问题","ps":[{"t":2,"p":0,"c":"第325号  结盟等问题"},{"t":7,"p":1,"c":"教会和世界上有些人养成了弄虚作假的习惯，为此他们要受到审判。……人们已选择不站在以马内利大君血染的旗帜之下，而是站在反叛的大旗下，做叛逆之君的工作。他们把自己的灵魂卖给了金钱。他们用主的钱财买走了穷人生活所需要的粮食和设施，从主所创造的人身上剥夺最高的价值。他们让自己过上王侯般的生活。{5MR 305.1}"},{"t":7,"p":2,"c":"但尽管如此，主说祂要对他们实施审判。在上帝的眼中，这样的人已自暴自弃。他已为在任何时候都可能失去的东西出卖了自己的灵魂。他崇拜偶像，犯下贪婪的罪；造福人类所需要的财富，成了他最大的祸害。（《信函》1898年89号9、10页，致J. E.怀特，1898年10月30日）{5MR 305.2}"},{"t":7,"p":3,"c":"上帝的旨意并不是让人把地上所有的出产都用于自私的目的。祂呼吁他们把十分之一和捐款带进祂的仓库，使祂的家有粮。{5MR 305.3}"},{"t":7,"p":4,"c":"在印度、中国、俄罗斯和美国的城市里，成千上万的人正死于饥饿。有钱人凭自己的势力垄断市场。他们低价购进一切他们所能得到的商品，再高价售出，造成贫困阶层的饥饿，导致内战的爆发。有国以来从未出现的艰难时期将会临到。“那时，保佑你本国之民的大君米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救。……必有许多人使自己清净洁白，且被熬炼。但恶人仍必行恶，一切恶人都不明白，惟独智慧人能明白”（但12:1-10）。（《文稿》1899年114号，一般文稿，无标题，1899年8月13日打字）{5MR 305.4}"},{"t":7,"p":5,"c":"“你们这些富足人哪，应当哭泣，号啕，因为将有苦难临到你们身上。你们的财物坏了，衣服也被虫子咬了。你们的金银都长了锈。那锈要证明你们的不是，又要吃你们的肉，如同火烧。你们在这末世，只知积攒钱财。工人给你们收割庄稼，你们亏欠他们的工钱。这工钱有声音呼叫。并且那收割之人的冤声，已经入了万军之主的耳了。你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心。你们定了义人的罪，把他杀害，他也不抵挡你们”（雅5:1-6）。这就是世界当前的状况。人们巧取豪夺，盘剥工人，自己却要索取最高的价钱。自私、贪婪、贪心，就是拜偶像，为人所珍爱。千万钱财被锁起来，不予使用。拥有财富的人处于不断焦虑的状态中，惟恐他们的财富会丧失。主所托付的资本没有给祂带来利润。上帝说，把钱交给放贷的人，用它来造福帮助别人，而别人又进而帮助其他的人。通过上帝的赐福，进入流通、帮助别人的钱财会稳定倍增。（《信函》1900年131号13页，致A. G. 丹尼尔斯，1900年10月14日）{5MR 306.1}"},{"t":7,"p":6,"c":"根据上帝所赐给我的亮光，我蒙指示要说：签名在文件上使人心受其他人的控制，将人束缚在巴特尔克里克的各机构，这不符合上帝的旨意。我看到在医疗布道和健康食品事工的管理上呈现出一种强势和王权。这是不许可的。食品工作的责任不是放在凯洛格医生一个人身上。这项工作的责任和管理不应局限于一个人或一组人。{5MR 306.2}"},{"t":7,"p":7,"c":"我蒙指示：上帝会在人心中工作，使各地的人都能生产健康食品。主藉着圣灵引导祂的工人预备食品，不断地作出改进。这些食品的利润要根据需要用来帮助各地受苦的人。食品的收入不限于用在疗养院上。有许多其他的事工需要支援。{5MR 307.1}"},{"t":7,"p":8,"c":"健康食品现在被视为人的发明。如果其他地方生产了，人们就会想：“他们是不是侵犯了我们的权利？”其实健康食品是上帝发明的，是给祂子民的福气，不应局限和受制于巴特尔克里克的势力，作为他们的特殊产业。这是属于上帝的产业。祂要启发其他人予以发展。“你们不是自己的人。因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。我们不可遵循属世富人的原则——买进和储存所有的食品，然后高价出售，使穷人遭殃。（《信函》1901年192号1、2页，“致医疗布道工作的领袖们”，1901年7月5日）"},{"t":6,"p":8,"c":"1973年5月9日发布。{5MR 307.2}"}]},{"n":"第326号 为事业而牺牲","ps":[{"t":2,"p":0,"c":"第326号  为事业而牺牲"},{"t":7,"p":1,"c":"我们最清楚这项事业是怎样开始的。我们在每个方面都进行了研究，研究了各样的方法和手段，以便我们可以有点钱带我们到各处的真理事业当中。为了抵达我们曾在康涅狄格州召开的第一次大会，我丈夫去砍木头，二十五美分一捆。他不习惯于干这个，并且风湿症临到了他的手腕，由于疼痛，他一夜一夜不能睡觉。我们的祈祷夜复一夜升达于天，好让上帝救他脱离疼痛。……他总是说：“妻子，我们必须保留五块钱。即使我们没有生活来源了，也不要动用那五块钱。”{5MR 308.1}"},{"t":7,"p":2,"c":"不止有两次因为缺少食物吃，我怀抱患病的孩子昏倒在地。于是有话传来，“你们能不能来康涅狄格州和我们开会？”当我丈夫和他的雇主结账时，他拿到了十块钱，我们就用这个钱作路费去赴会。{5MR 308.2}"},{"t":7,"p":3,"c":"工作就是在那里拓展出去的。他在那里开始了他最初的出版工作。他年轻时伤到了脚踝骨导致他瘸了腿，可是他走了九英里到印刷所来拿他的报纸。还有一次，他拿着镰刀去田里割草，为要有路费去纽约开会。上帝的真理因此在纽约传扬开来，这只是一个小小的例子，我们起初就是用这样的方法把真理介绍到不同地方的。{5MR 308.3}"},{"t":7,"p":4,"c":"我的丈夫工作了几个月，搬石头，直到他的手指被磨破了皮，血从指尖滴下来。他在讲台上当着数千人面前演讲的地方，就在这里。即使这样，他的辛苦劳动也没赚到钱。你知道吗？回想这件事是我最美好的一部分经历。他穿过缅因州不伦瑞克的街道，肩上扛着一个袋子，装了一点米和豆，好叫我们不致挨饿。当他唱着歌进到屋里时，我说，“我们竟落到这种地步了吗，我的丈夫？主离弃我们和我们的工作了吗？”{5MR 308.4}"},{"t":7,"p":5,"c":"他举起他的手说，“安静，安静，主没有离弃我们。”……{5MR 309.1}"},{"t":7,"p":6,"c":"我们就是这样开始这项工作的。……{5MR 309.2}"},{"t":7,"p":7,"c":"这就是主教导我们信靠祂的方式。这就是真理进入许多地方的方式。数年以来我们夜以继日地工作就是为了推进这项工作。我可以站在这里，讲述我给你说过的事例，直到明天早上。但我只能提供这么多了。现在我要告诉你，我们已经尽最大努力在不同的地方开建立布道所。{5MR 309.3}"},{"t":7,"p":8,"c":"这里的工作刚刚开展的时候，我收到了一个礼物，是件漂亮的丝连衣裙。价值四十五美元。我看着这件裙子，想起了我们在这里的朋友们。安德鲁斯弟兄曾来信讲述他们想在这里着手一项工作，但他们没有资金。{5MR 309.4}"},{"t":7,"p":9,"c":"我想，这些朋友是出于好意送我这件礼物；现在我有权以一种让他们将财富存在天上的方式来使用这个礼物。{5MR 309.5}"},{"t":7,"p":10,"c":"我便去找一位守安息日的商人，对他说：“不管能卖多少钱，请把这条裙子卖了。”他卖了五十美元。然后我把这些钱用在这里的传道工作。我当时的这个举动激励了其他人的奉献。安德鲁斯弟兄回信说，他们所需要的资金此时已到位。{5MR 310.1}"},{"t":7,"p":11,"c":"我们正在美国设立布道所，建造礼拜堂。我有一些不能变卖的资产，由于不能变卖，我只能借钱以投入到最需要的事业中。我们已为天国的金库投入了三万美元。我可以说，我们现在的金库快要枯竭了。我们在很多地方面临紧迫的财政压力。前一两个晚上我梦到自己向上帝恳求。我醒来求祂赐予财富以推进祂的事业和工作。弟兄姊妹们，我建议我们用活泼的信心将我们空空的金库交托给上帝，祈求祂供应我们的需要。{5MR 310.2}"},{"t":7,"p":12,"c":"我们非常希望在加利福尼亚为学生建造一所公寓。……我们能做的就是为这个项目真诚地恳求上帝。我们流了很多泪。接着我返回自己的房间开始写作。我听到了敲门声，开门见到斯科特姊妹。她说：“我有一些钱，我希望用在圣工上。你知道哪里最需要吗？”{5MR 310.3}"},{"t":7,"p":13,"c":"我回答：“是的，我们刚刚恳求上帝给予我们一些资金。”她说：“好的，我可以给你5000美元，并帮你寻找更多的资金。我曾深深感受到重担，现在如释重负。”她泪流满面。{5MR 310.4}"},{"t":7,"p":14,"c":"她因能解除这个重担而感恩。于是我们便有了资金开始建造学生公寓。{5MR 311.1}"},{"t":7,"p":15,"c":"我们为什么不把这些问题带给上帝呢？我认为我们太依赖别人了。现在我们让对上帝抱着活泼的信心。自从我来到这里，每天晚上都醒着躺着直到进入一种近乎失眠的状态。……我知道除了祈祷没有其它办法。金子和银子都是主的，千山上的牲畜也是祂的。当我们依靠祂，并尽到自己的努力时，祂会提供帮助推进祂的工作。（《文稿》1885年14号1-4页，“在欧洲会议之前”1885年9月20日）{5MR 311.2}"},{"t":7,"p":16,"c":"我曾想，在1900年，如果每个安息日复临信徒的家庭愿意戒除一切不必要的放纵，把这样节省下来的钱捐给主的金库，他们就能“与祂一同坐席。”那些如此奉行克己的人将得到满满的福气。主会赐予他们更多以便奉献。……我的心是多么渴望得到从一些人手中流失的每一便士、先令和英镑啊！他们没能认识到自己因自私和骄傲而化掉了多少钱。基督渴望得到大人小孩在自我满足上的草率花掉的钱财。{5MR 311.3}"},{"t":7,"p":17,"c":"如果他们戒除了自己的嗜好，这些钱就能用来为基督做最宝贵的工作。{5MR 311.4}"},{"t":7,"p":18,"c":"上帝希望每一个人为多方的求助负起节省钱财的责任，以推进上帝的工作。这项工作绝不会停止。（《信函》1900年24号，3、4页，致韦塞尔斯姐妹，1900年2月15日）"},{"t":6,"p":18,"c":"1973年5月发布。{5MR 311.5}"}]},{"n":"第327号 教会及其使命（续）","ps":[{"t":2,"p":0,"c":"第327号  教会及其使命（续）"},{"t":7,"p":1,"c":"第三位天使的信息是非常严肃、惊人、重要的。上帝已把这个信息交托给我们。我们对传扬这神圣考验性真理的方式负有责任。如果我们品格上的缺陷诱使我们犯罪，以致排斥人，使人转离真理，他们的血会溅在我们的外衣上。（《信函》1873年第1号第10页，致坎莱特弟兄夫妇，1873年11月12日）{5MR 313.1}"},{"t":7,"p":2,"c":"史密斯弟兄如果愿意认真忠实地从事上帝的工作，祂就会让他担任祂的传道士访问外国。（《信函》1873年第10号第8页，致史密斯弟兄，1873年5月14日）{5MR 313.2}"},{"t":7,"p":3,"c":"我请你想一想，我们是不是确实有慈怜的最后信息要传给世界？我们既拥有真理，一项重大的工作就摆在我们面前。我们必须与上帝保持密切的联系，因为只有靠着祂的大能，我们才能将真理带到人的心里。顺从这项真理需要克己和背十字架。工作要推进到远方去。世界需要警告。真理的信息必须传开，并为一些人所关注。对于他们来说，真理要成为活的香气让他们活。对于其他的人，真理则要成为死的香气叫他们死。{5MR 313.3}"},{"t":7,"p":4,"c":"挪亚把信息传给古代世界不知悔改、贪爱享乐、败坏不堪的居民，实现了上帝的旨意。在这么多人中只有八位接受了警告，躲进方舟而得救。挪亚的信息定了世界的罪。上帝也会派人把警告的信息传给当今的世代。所有的人都能得到充足的亮光，好接受救人的真理，顺从上帝遵守祂诫命的要求而得救。人类的救主耶稣宣告说，基督来临之前，存在着与洪水以前所盛行的一样的不信。但是道德的黑暗笼罩大地，幽暗遮盖万民的事实，并不能改变我们所要履行的职责，就是扬声警告，揭露自称上帝儿女之人的罪恶，和雅各家的罪孽。{5MR 313.4}"},{"t":7,"p":5,"c":"我们所承载的，是有史以来传给世界的最有力，最严肃的考验性信息。对于这个信息，我负有责任，我的弟兄们也负有责任。上帝按照每一个人的才干，把工作交给了他们。{5MR 314.1}"},{"t":7,"p":6,"c":"孩子们，你们的光要照耀别人。你们如果只为自己而活，上天的祝福“做得好”就不会属于你们。我们不可为自己而活，而要成为别人的福气。未蒙天上雨露滋养的心会怀疑不信、愤愤不平，误解和误会上帝的怜悯和审判，没有行在光中。行走在黑暗中的人不知道往哪里去。他忘记了自己是基督恩典的管家。我们这班人既拥有真理，也毫无疑问地相信自己拥有，就没有时间可以浪费了。我们必须尽可能把警告的信息传给所有的人。传道人有工作要做。平信徒也不能面对责任而袖手旁观。……{5MR 314.2}"},{"t":7,"p":7,"c":"这是上帝的工作。我们要奉主的名予以把握。祂会赐给我们力量。我们凭着信心要求祂赐能力帮助我们。我们认识到自己不能休息，直到我们看见圣工更稳定、更认真地推进，在更高更宽广的平台上，超过迄今在这个海岸上所成就的。我们有自己喜爱处身和工作的地方，但我们不能受制于这样的爱好。上帝对我们和我们的一切拥有完全的主权，有权说来或去，做这或做那。我们作为祂的代表必须无条件遵行祂的旨意，而不是随从自己的意思。我们的财产，我们的儿女和我们自己都是祂的。祂是我们的创造主。我们若是能尊荣上帝，就应何等地感恩。我们必须救灵归向耶稣基督。上帝若赐福和尊荣我们的计划，我们看到的效果就是生灵的得救。（《信函》1874年19b号3-5页，致怀特爱德森和爱玛，1874年4月27日）{5MR 315.1}"},{"t":7,"p":8,"c":"时间很短。要做的工作必须赶快做。这是普世性的信息。我们没有时间避风歇息。我们必须明白行动和责任。世界是否因这个信息而受到考验？这既是一个普世性的信息，就不应该局限于一个角落。要振奋起来，振奋起来。工作不能单依靠传道士。教会的平信徒要意识到自己个人的责任，成为工作者。（《信函》1874年25号第3页，致史密斯弟兄夫妇，1874年5月6日）{5MR 315.2}"},{"t":7,"p":9,"c":"科内尔和坎莱特弟兄似乎认为他们若是夜复一夜对整个帐篷的人发布通知，那就已经够了。但我丈夫不愿意让事情就这样过去。有这么多转移和分散注意力的事情。每天要分发文章。你的父亲每天要散发一份文稿，详细说明会议情况和我们信仰的一些内容。就这样不让所作的努力落空。我们的行动必须像有信心的人，像充满活力的人。（《信函》1874年27号第4页，致W. C.怀特，1874年5月15日）"},{"t":6,"p":9,"c":"1973年5月发布。{5MR 315.3}"}]},{"n":"第328号 怀爱伦第一次访问法国","ps":[{"t":2,"p":0,"c":"第328号  怀爱伦第一次访问法国"},{"t":7,"p":1,"c":"人们相互推搡拥挤，高声尖叫。许多人嗓子都喊哑了，但他们依然奋力尖叫。数百人聚集在此，人来人往，像疯子一样扭打、推搡。这一切都是为了什么？股票交易。有人会获利，有人会失利。一切只是为了获得今生的一点利益。如果我们强调永生礼物的价值，呈现天上的财富，他们就不会片时被吸引了。我想到审判之日将要发生的情景。那些没能让自己依靠上帝，没有为最后决定的大日做好准备的人将会陷入何等的混乱。我们应该使自己所蒙的恩召和拣选坚定不移。……{5MR 317.1}"},{"t":7,"p":2,"c":"这些画作可能在我之前已受别人鉴赏，被尊为非凡品位和技艺的证明或范例。但我的心完全满足于和赞赏上帝带给我们自然景色的作品，完全满足于欣赏诸天的荣耀，上帝创造的大工。模仿自然的作品似乎远远不及那位伟大艺术家的作品，祂创造了我们的世界和其中一切美丽的事物，这些画作不能令我陶醉，达不到我的理想。……{5MR 317.2}"},{"t":7,"p":3,"c":"我们认为最好的和最感兴趣的部分是讲到这座大楼是提供给政府，作为医院或疗养院，接纳曾在拿破仑的军队里服役的老兵。他们的家人、孩子和孙辈应该得到照顾。这座大楼一度曾容纳多达五百位患病和伤残的士兵。他们烹饪的准备工作十分充分。这些士兵是由政府供养的。……{5MR 317.3}"},{"t":7,"p":4,"c":"我们参观了庇护六世的半身雕像。雕像下方的大理石基座里藏有这位教皇的心脏。这是预言中所提到受了死伤的教皇。他被俘后被送往瓦朗斯，我们看到的塔楼便是他遭幽禁和死去的地方。他从塔上可以俯瞰美丽的罗纳河，这能给他带来不少快乐。看到预言对教皇所作的忠实的描述，令人欣慰。我们看见一块拉紧的黑布覆盖着这座建筑的一面墙壁。11月2日人们在这里有崇拜。黑布上画着可怕的骷髅和白骨，令人毛骨悚然。但他们是在遵守死者的节期。神甫的礼袍上画着象征性的庞大十字架和各种颜色，一点也不符合崇拜的朴素原则。但具有浮华炫耀、列队行进和效果艺术的宗教仪式十分张扬。点亮着的蜡烛和外在的炫耀难以替代所缺乏的属灵活力。……{5MR 318.1}"},{"t":7,"p":5,"c":"有一位能力很强的年轻装订工人。他在这个行当里已经学习了将近三年。他每周劳动所得仅有三美元，还要自负食宿。他为了守安息日要花去两天时间。他的姐妹受过良好的教育，但是守安息日使她每天只能得到二十美分，做普通的服务工作。她只要有机会，就会成为很好的传道工作者。她母亲务农，能工作的时候收入是二十美分。我们必须设法使他们与巴塞尔办公室取得联络。（《文稿》1886年70号1-3、7、8页，日记，“第一次访问法国”1886年10月14日至11月2日）{5MR 318.2}"},{"t":7,"p":6,"c":"拉绍德封教会的信徒增加了，表明尽管局面不利，人们仍有勇气去接受真理，遵守安息日，因为它是真理。如果大家都尽到了自己的努力，盼望和相信上帝会怜悯他们，在他们最需要的时候帮助他们，他们无疑将在这件事上看到祂应许的实现。如果所有人都联合起来，共同协商，共同祈祷，实行他们的信仰，主将为他们的利益和祂自己名的荣耀而工作。……{5MR 319.1}"},{"t":7,"p":7,"c":"我捐出了我化175美元买来的马，化110美元买来的马车，和化30美元买来的马具。这些我一年里用不了几次。他们会卖掉它们，所得到的钱会投入到礼拜堂的建设。我许诺为比尔的礼拜堂捐100美元。我们看不到比建造礼拜堂更好的方法了。我们的弟兄要像管理自己的房子那样开始投入礼拜堂的工作。（《文稿》1887年31号3-5页，日记“第二次访问法国”，1887年5月13至22日）"},{"t":6,"p":7,"c":"1973年7月发布。{5MR 319.2}"}]},{"n":"第329号 获得帕拉代斯瓦利疗养院","ps":[{"t":2,"p":0,"c":"第329号  获得帕拉代斯瓦利疗养院"},{"t":7,"p":1,"c":"我希望你们能向上帝请教，在威利前往东部之前努力实行所决定的计划。工作要稳步到点。规划要表现出机智和技巧，行动要敏捷。你们要运用自己的判断，因为我们可能蒙召离开加利福尼亚州。或许主会指示我的责任是在华盛顿过一段时间。我也许会得到指示与我的工人们留在这里。{5MR 320.1}"},{"t":7,"p":2,"c":"但在建立圣迭哥疗养院的工作中，不论你们做什么，都要谨慎机智地行动。不要袖手旁观，以为你们的力量在于无所事事。你们应该遵行主的旨意。基督所赎的人难道不值得拯救吗？{5MR 320.2}"},{"t":7,"p":3,"c":"上帝希望祂的工人一起商量，彼此顺服，不要懦弱无能，犹豫不决，该做的工作不去做。不要优柔寡断。要决定需要做的事情，在做的过程中稳步前进。不要退后一步。要告诉你们所接触的人应该抱着圣洁的勇气，恐惧战兢地做成自己得救的工夫，免得他们实现不了上帝对于他们的旨意。{5MR 320.3}"},{"t":7,"p":4,"c":"要做随时应召的战士。执行已经决定的计划，不要耽搁。我刚才又读了怀特洛克医生的上一封来信。我不明白为什么会犹豫不决，不采取步骤购买我认为我们已经决定购买的地皮。{5MR 320.4}"},{"t":7,"p":5,"c":"我知道与疗养院的地皮相连的十英亩土地迄今是用作养鸡场的，给我们出价四百美元，而且是有了担保的。{5MR 321.1}"},{"t":7,"p":6,"c":"你们就在当地。作为从事实业的人，你们应该知道采取什么步骤。我会履行我的职责。如果危机来临，你们需要资金，就告诉我。我会从银行贷款汇给你们。{5MR 321.2}"},{"t":7,"p":7,"c":"高慈安姐妹已保证与我一起购买地皮。凡与购买地皮有关的一切事都要非常小心地办理。要确保文件正确地起草。一切事情都要办妥。在这个问题上如果不注意，我们就会遭遇失望。{5MR 321.3}"},{"t":7,"p":8,"c":"我想，大约四个星期以后，很快就会举行太平洋联合会的会议。这将是一次重要的会议。我希望在这次会议上能报告在圣迭哥建立疗养院的工作已经有所进展。如果购买波茨疗养院的安排尚未完成，就要确保尽快完成。我认为格兰杰的地皮也应该定下来。{5MR 321.4}"},{"t":7,"p":9,"c":"请让我知道事情的进展，使我知道应该怎么做才能实现我与高兹安姐妹所做的保证。我们彼此承诺分摊购买这块地皮的费用。我急于鼎力相助。如果你们需要资金落实格兰杰地皮的购买，请告诉我。{5MR 321.5}"},{"t":7,"p":10,"c":"我希望和祈愿你们出以公心，努力购得疗养院的地皮和与其相连的地皮。要全力以赴。成功定会伴随着你们的努力。{5MR 321.6}"},{"t":7,"p":11,"c":"我可能在华盛顿留一段时间，但还没有确定的把握。我也可能要去圣迭哥。我要等候、警醒、祷告，祈求主的引导。（《信函》1904年81号1-3页，“致参与波茨帕拉代斯瓦利疗养院的人员”1904年2月15日）"},{"t":6,"p":11,"c":"1973年7月发布。{5MR 322.1}"}]},{"n":"第330号 妇女在上帝的圣工中担任工人","ps":[{"t":2,"p":0,"c":"第330号  妇女在上帝的圣工中担任工人"},{"t":7,"p":1,"c":"我蒙指示，看到那些尽力救灵归向耶稣基督之工人们的一些情况。……传道人的工作得到了工资，这是对的。如果主把工作的责任交给了丈夫，也交给了妻子。如果她奉献时间和精力挨家探访，传讲圣经，她虽然未经按立，依然是在从事传道工作。难道可以无视她的工作，她丈夫的薪金难道不应超过那些妻子不从事圣工、留在家里照顾家庭的上帝仆人吗？{5MR 323.1}"},{"t":7,"p":2,"c":"我在美国的时候，曾得到这方面的亮光。我蒙指示：有些问题需要考虑。一些妇女象她们的丈夫一样尽心作工，上帝认为传道工作也需要她们，像需要他们的丈夫一样，但她们有时却受到不公正的待遇。付工资给男性工人，而不给与他们同劳的妻子，这种做法不符合上帝所规定的计划。这样就产生了不公正，犯下了错误。主不喜悦这个计划。 我们的各区会若这样做，就会使我们的姊妹灰心，而不预备自己参加她们所应该从事的工作。{5MR 323.2}"},{"t":7,"p":3,"c":"将工作的重担全部留给传道人是一种错误。这样制定计划肯定不是出于上帝的心意。有些妇女正在教导年轻女性作为探访员和查经员而成功地作工。从事上帝圣工的妇女应当得到与她们用在工作上的时间相称的工资。上帝是公平的上帝。若是传道人作工受薪，他妻子也同样无私地献身于圣工，作上帝的同工，即或她们不要求工资，也当在她丈夫所得的以外，另付给她们。当忠心的传道人和他的妻子从事工作的时候，他们应当得到相当于两个工人的工资。使他们可以有收入以用在看为合适的圣工上。主已降下祂的圣灵在他们两个人身上。如果丈夫死了，留下他的妻子，她可以继续从事上帝的圣工，领取她工作当得的工资。{5MR 323.3}"},{"t":7,"p":4,"c":"安息日复临信徒绝不应轻视妇女的工作。如果一位妇女把家务交给一位忠心、谨慎的助手，孩子也得到悉心的照顾，而她自己去从事工作，区会就应当有智慧认明，她领工资是合乎情理的。{5MR 324.1}"},{"t":7,"p":5,"c":"妇女藉着与主联合作工帮助我们的救主。大使徒保罗写道：“我所亲爱所想念的弟兄们，你们就是我的喜乐，我的冠冕。我亲爱的弟兄，你们应当靠主站立得稳。我劝友阿爹和循都基，要在主里同心。我也求你这真实同负一轭的，帮助这两个女人，因为她们在福音上曾与我一同劳苦。还有革利免，并其余和我一同作工的。他们的名字都在生命册上”（腓4:1-3）。{5MR 324.2}"},{"t":7,"p":6,"c":"如果妇女们在做的，是许多劳苦传道教导人的人最不喜欢做的工作，而且她们的工作证明她们正在完成一项显然一直被忽略的工作，难道这种工作不应被看作与正式传道人的工作一样有丰硕的成果吗？难道工人不该得工资吗？这样的工人不付给他们工资，难道不是欺诈他们吗？{5MR 324.3}"},{"t":7,"p":7,"c":"这个问题不是由人来解决的。主已经解决了这个问题。你们要对从事福音工作的妇女尽你们的本分。她们的工作证明她们在把真理传入各家庭方面是必不可少的。她们的工作正是必须做的。在许多方面，妇女能把知识传授给她的姐妹，是男人做不到的。如果没有妇女的这种工作，圣工就会蒙受巨大的损失。主再三地指示我，非常需要女教师去做祂指定她们去做的工作，与男性一样。她们不应当被别人的情感和规则所迫使，去依靠捐赠作为酬劳，正如传道人不应该以捐赠为工资一样。{5MR 325.1}"},{"t":7,"p":8,"c":"有多人来信询问我有关此问题的建议，就是传道人的妻子应收养婴儿吗？我应该建议她们做此项工作吗？对于那些很喜欢做这事的人，我回答说“不”；上帝希望你能在你丈夫的工作上帮助他。主没有让你们有自己的孩子；祂的智慧是毋庸置疑的。祂知道什么是最好的。要作为一名基督的工人将你的能力奉献给上帝。你可以多方帮助你的丈夫。{5MR 325.2}"},{"t":7,"p":9,"c":"你可以凭借为他工作、使你的智慧持续增长而在他的工作上支持他。借着使用上帝所赐你的能力，你可以成为一个持家的人。不仅如此，你也可以帮助传递信息。{5MR 325.3}"},{"t":7,"p":10,"c":"应该有女性参加传福音的工作。她们在许多方面可以比忽视探访上帝群羊的传道人做更好的工作。倘若可能，夫妻应该联合做这项工作。道路已为献身的妇女敞开了。但是仇敌会很乐于看到那些本可以帮助数百人的妇女把她们的时间和精力放在一个无助的小生灵上，那是需要不断照顾和关心的。{5MR 325.4}"},{"t":7,"p":11,"c":"“耶和华如此说，你们当守公平，行公义。因我的救恩临近，我的公义将要显现。谨守安息日而不干犯，禁止己手而不作恶。如此行，如此持守的人，便为有福。与耶和华联合的外邦人不要说，耶和华必定将我从祂民中分别出来。太监也不要说，我是枯树。因为耶和华如此说，那些谨守我的安息日，拣选我所喜悦的事，持守我约的太监。我必使他们在我殿中，在我墙内，有记念，有名号，比有儿女的更美。我必赐他们永远的名，不能剪除。还有那些与耶和华联合的外邦人，要侍奉祂，要爱耶和华的名，要作祂的仆人，就是凡守安息日不干犯，又持守我约的人。我必领他们到我的圣山，使他们在祷告我的殿中喜乐。他们的燔祭，和平安祭，在我坛上必蒙悦纳。因我的殿必称为万民祷告的殿。主耶和华，就是招聚以色列被赶散的，说，在这被招聚的人以外，我还要招聚别人归并他们”（赛56:1-8）。{5MR 326.1}"},{"t":7,"p":12,"c":"这是一项伟大高尚的工作，传道人和他的妻子可以造就自己作羊群忠心的牧人和监护人。有些人不愿意也不适合帮助无知、可怜、处于挣扎中的人。如果他们觉得自己有责任接纳孤儿，予以照顾，他们就能做一件善事。但要首先从守安息日的父母所留下的孤儿中进行选择。他们把家给了这等孩子，上帝必赐福他们。{5MR 327.1}"},{"t":7,"p":13,"c":"但是我们传道人的妻子自己如果能够从事教导别人的工作，她们就应该本着上帝的爱与基督同工。不要让她们主动承担照顾婴孩的工作。{5MR 327.2}"},{"t":7,"p":14,"c":"那些教导人追求在基督耶稣里新生的妇女正从事很有价值的工作。她们献身给上帝，她们与其丈夫一样是上帝真正的工人。她们能进入传道人无法进入的家庭。她们可以倾听沮丧压抑之人的忧伤，使光线射入气馁的人心中，与他们一起祷告，打开圣经，用“耶和华如此说”光照他们。（《文稿》1898年43a号，“工人得工价是应该的”，1898年3月22日）"},{"t":6,"p":14,"c":"1973年8月发布。{5MR 327.3}"}]},{"n":"第331号 为预言之灵研讨会论文选择的未出版资料","ps":[{"t":2,"p":0,"c":"第331号  为预言之灵研讨会论文选择的未出版资料"},{"t":4,"p":0,"c":"救灵的原则"},{"t":7,"p":1,"c":"反复传扬信息。在建立起布道所的地方，要利用周围的一切有利条件。要作出一次又一次的努力，不要讲了一次就停止；第二次比第一次必要得多，会使人在一些要点上得坚固。……{5MR 328.1}"},{"t":7,"p":2,"c":"既然那些认识和接受真理的人尚且确实需要人不断提醒他们真理的重要性，并会因重复讲述真理而心中感动，那么就切不可忽视对那些新接受信仰的人做这项工作。圣经解释中的一切对他们来说都是新鲜而陌生的。他们会有失去真理力量和接受错误思想的危险。很多工作开展以后却没有完成。不要让一个人单独开展或完成这项工作，因为一个人会因兼顾布道、教导和服务而疲于奔命。应该由两个人进行合作。如果他们的工作方式不一样，那就更好，因为这样一个人的方式和观念就不会给那些服务的对象施加太大的影响。{5MR 328.2}"},{"t":7,"p":3,"c":"在初次传达现代真理的论据时，要把论点铭刻在人心里是很困难的。虽然一些人看到有作出决定的足够理由，但我们还是需要为此在同样的阵地上再下一番功夫，给他们再举办一期讲道。新人会加入听众的行列，第二轮讲道会紧扣人心，通过读经和更明确的真理讲解，将在那里聚集和坚固更多的人，站在现代真理的立场上。这是唯一能被接纳为“尽你的职分”（提后4:5）的工作。（《信函》1886年60号2-4页，致约翰和朱莉亚.科利斯，1886年12月25日）{5MR 328.3}"},{"t":7,"p":4,"c":"我们什么时候施洗？对于那些要求受洗的人，我们还没有按门徒的身份的试验予以应有的严格审查。要了解这些自称悔改的人只是想在名义上加入基督复临安息日会呢？还是真愿意站在主一边，从世界分别出来，不摸不洁之物呢？当他们给出证据证明他们完全明白自己的立场时，就要接受他们。但是当他们表明他们仍在随从世界的风俗、时尚和情趣时，就要对他们以诚相待。如果他们还不想改变自己的行为，就不要接收他们入教。主希望组成祂教会的人成为基督恩典忠诚信实的管家。{5MR 329.1}"},{"t":7,"p":5,"c":"自称为上帝子民的人正在犯下末世的罪。他们因自私自利、爱宴乐，爱衣着打扮而否认了他们的教友身份所宣称跟从的基督。我感谢上帝，因为耶稣基督知道信徒心中的每一冲动。许多自称是上帝儿女的人并没有跟从基督。他们轻薄无聊的举动，庸俗的谈话，缺乏高尚的虔诚，低下的目标，误导了别人。要不是因为这些人虚伪品格的榜样，别人就可能走上另一条道路。他们不爱基督也不遵行祂的旨意，只是随从自己的想象。{5MR 329.2}"},{"t":7,"p":6,"c":"耶稣熟悉每颗谦卑柔和的心。这些人受过考验，也犯过错误。但他们伤心是因为他们让爱他们并为他们死的救主忧伤。他们谦卑地来到祂的脚前，为祂打仗。他们本着柔和谦卑的心，努力去向别人行善。他们设法以良好真诚的努力推进真理的事业。{5MR 330.1}"},{"t":7,"p":7,"c":"主耶稣爱那些祂已为之舍命的人。当各种世俗的影响获得许可挡在他们和他们的帮助者之间时，当他们先选择偶像而不是基督时，当他们漠视祂对人心的呼吁而不予回应时，耶稣是很伤心的。……那些将得到最高尊荣的人，乃是那些天天背起自己的十字架，跟从基督的人。（《文稿》1898年第7号10、11页，“我们教会的真教育”，无日期）{5MR 330.2}"},{"t":7,"p":8,"c":"诀窍是耶稣住在心中。每一个凭着活泼的信心跟随耶稣，单纯地仰望祂荣耀的人，将看到上帝的救恩，就像这些沮丧灰心的渔夫看到他们的渔船装满了那神奇的一网所打上来的鱼。因为基督在船上，他们在捕鱼上获得了成功。在救灵工作中同样需要救主住在我们心中。（《文稿》1903年67号第2页，“得人的渔夫”1903年7月5日）{5MR 330.3}"},{"t":4,"p":8,"c":"在教会的工作中传道人与平信徒的关系"},{"t":7,"p":9,"c":"让新信徒工作。教会一经组织，就要发动信徒工作，教导他们靠着上帝所赐的能力去寻找别人，告诉他们救赎之爱的故事。福音的能力要临到发动起来、预备自己从事服务的团体。一些新信徒要充满主的能力，立即投入工作，把他们所领受的传递出去。{5MR 331.1}"},{"t":7,"p":10,"c":"新建立的教会需要教育。传道人化在传道上的时间不要像化在教育上那么多。要教导信徒怎样传递真理的知识。他们如果成功地进行这项工作，就会勤勤恳恳，没有时间或兴趣用不友善的批评削弱弟兄的手。他们的一个愿望是把真理传到远方。（《文稿》1901年127号9、10页，“在工作中追求完美的性质”，1901年11月26日）{5MR 331.2}"},{"t":7,"p":11,"c":"及早吸收平信徒。基督在传道工作一开始就招集助手。这个教训是给所有传道人的。他们应当不断地寻找和训练他们认为能在工作中帮助他们的人。他们不应该孤军奋战，由自己来做所有需要做的事情。{5MR 331.3}"},{"t":7,"p":12,"c":"基督愿意让这些卑微的渔夫与祂联合，以他们为工具，救人摆脱撒但的奴役，使人成为基督的信徒，并教导人上帝国度的事。在这项工作上，他们要成为祂的传道士，成为得人的渔夫。他们要成为祂最早的传道士。（《信函》1905年53号第3页，致巴伦杰和帕默弟兄，1905年2月2日）{5MR 331.4}"},{"t":4,"p":12,"c":"青年布道"},{"t":7,"p":13,"c":"上帝会提示想法。你如果愿意单单追求认识主，听从祂的吩咐，就会通过经验知道，你在试图与周围的人说话，阻止他们犯错误，向他们指出生命之道的时候，上帝会提示你想法。…… {5MR 332.1}"},{"t":7,"p":14,"c":"“你们要靠主常常喜乐”（腓4:4）。靠着祂的恩典，你能战胜一个又一个困难。这样的经验会加强你的信心，使你相信自己能成为胜利者。……{5MR 332.2}"},{"t":7,"p":15,"c":"他们与在言行上都表显出不良特性的年轻人交往，忘记了上帝对他们的要求和祂希望为他们做的事情。他们若是继续追求认识主，本来会知道祂出现确如晨光。我尽力鼓励他们，但他们既与谈吐粗俗、嗜烟酗酒的人交往，若不悔改归正，就会沦丧。…… {5MR 332.3}"},{"t":7,"p":16,"c":"他们应当记住，他们受洗是象征着他们对世界及其风俗习惯和罪恶行为死去。他们应当向世界死，向上帝活。在祂里面有赐给我们的生命能力。（《文稿》1907年61号3、4页，“致年轻人”，1907年6月27日）{5MR 332.4}"},{"t":7,"p":17,"c":"悔改的成果。一些具有特殊影响的人，在世上有特殊的工作要完成。他们表显出能力、智慧，和发挥作用、履行职责的优秀品质。于是人们称赞他们，把他们说成是绝顶聪明，能力极强，使他们觉得自己必须得到这样的称赞和奉承。这样做真是愚不可及，不合情理，因为他们所得到的，是他们所不配得的。基督明确地告诉我们，所有的能力，所有结果子的品质，都是在葡萄树的树干里。所以他们要住在基督里面，从祂身上吸收营养。我们会看见什么呢？我们会看见一些东西。世界也会看见一些东西。在相信和不相信的人之间，在顺从上帝和不顺从上帝的人之间，有一条清楚的界线。他们所结的果子有明显的差异。……果子就是品格。……{5MR 333.1}"},{"t":7,"p":18,"c":"你的每一禀赋、才华、推理能力、天资和效率都要直接带进宗教生活、仁慈和同情怜悯之中；爱上帝的心是嫁接到活葡萄树上的枝子所结出的果子。嫁接到活葡萄树的枝子所结出的累累果子，从树枝上垂垂下挂，表明结果子最多的树枝具有基督那样的谦卑品质。祂说，要向我学习，到我这里来。我们每一个人都要听这句话。这不是发言人的邀请，而是耶稣基督亲自的邀请。（《文稿》1894年43号2、9、11页，“葡萄树和枝子”，1894年10月27日）{5MR 333.2}"},{"t":7,"p":19,"c":"我们现在就可以领受圣灵的倾降。我们是名副其实的基督徒，还是徒有其名的基督徒？基督徒要成长为献给主的圣殿。然而“上帝的殿和偶像有什么相同呢？因为我们是永生上帝的殿。就如上帝曾说，我要在他们中间居住，在他们中间来往。我要作他们的上帝，他们要作我的子民”（林后6:16）。这代表基督徒品格的不断成长，代表属灵心志的长进。{5MR 334.1}"},{"t":7,"p":20,"c":"世上基督的教会要成为一班强大的人，在地上的万民中有名声，得称赞（番3:20）。为实现这个目的，耶稣已经做了一切。我们要作出热诚、深切、真挚的努力，弥补过去的不忠诚。宝贵的时间曾浪费在离开上帝的流浪和退步之中。每一个人的品格都要在圣所的天平里衡量。如果道德品质和属灵成就与所赐的利益、机会和福气不相称，在名字下面就会写上“亏欠”。{5MR 334.2}"},{"t":7,"p":21,"c":"世上的光是我们的领袖。我们在耶稣的脚踪上前进，道路就越来越光明。但愿我们紧跟我们的领袖。祂会用祂的神圣之爱充满每一颗心，使他们爱上帝和彼此相爱。恳劝和警告需要多久才会受到足够的重视而得到听从呢？为什么不靠着我们主耶稣基督的恩典放弃一切自私和罪恶呢？许多人没有站在安全的地方。他们没有与成圣的人同得基业的明确资格。既然赎罪的宝血已经为我们倾流，我们为什么不作出认真而充分的努力，寻求在基督耶稣里得以完全呢？{5MR 334.3}"},{"t":7,"p":22,"c":"所有自称上帝儿女的人都应通过亲自查考圣经，天天寻求理解他们信仰的缘由。凡怀着谦卑的心研究耶稣品格的人，将越来越多地反映祂的形像。我们把圣灵降临教会看作将来的事，其实教会有权现在就得到。要为此而寻求、祈祷并且相信。我们必须得到圣灵。上天正等着赐下圣灵。（《信函》1892年15号8-10页，致S.N.赫斯格长老，1892年6月25日）{5MR 335.1}"},{"t":7,"p":23,"c":"上帝旨在让救赎的计划作为晚雨临到祂的子民；因为他们正在迅速失去与上帝的联络。他们是在倚赖人，荣耀人，而他们的力量与他们所依靠的力量相当。有些问题一直展现在我面前，不久就会实现。我们现在要比我们已经知道的知道更多。我们要领悟上帝深奥的事。有些主题值得深思，匆匆一瞥是不行的。天使也愿意详细察看那向查考上帝的圣言，以痛悔之心祈求智慧，并祈求唯祂能赐更加长阔高深知识之人启示的真理。（《文稿》，1899年第75号，第4页，无标题文稿，1899年5月11日）{5MR 335.2}"},{"t":7,"p":24,"c":"如同晚雨。基督向祂的门徒保证，祂升天以后会送给他们一件礼物。什么礼物被视为可与祂在天庭的就职相提并论呢？是圣灵，赐下来要开导、改变和洁净世人。上帝要把所有的礼物合而为一；所以祂赐下了圣灵。因此我们为什么不期盼这个应许的实现呢？“信的人必有神迹随着他们”（可16:17）。为什么不追求上帝的这个丰满恩赐呢？{5MR 336.1}"},{"t":7,"p":25,"c":"基督正在对我们说：“你们这小信的人哪”（太6:30）！圣灵必须在我们的心上动工。我们必须相信主希望我们带着现状立即来到祂面前，凭着信心呼求祂为我们作工。主希望在祂的子民中彰显祂的大能。如今在有一个人作工的地方应该有超过一千个人，不是专职的传道人，而是能够为上帝作工的有信心而且祈祷的男女。…… {5MR 336.2}"},{"t":7,"p":26,"c":"我们需要发奋。我们需要越来越圣洁。在“软弱的，必如大卫。大卫的家，必如耶和华的使者”（亚12:9）的预言能应验之前，上帝的儿女必须放弃对弟兄的一切怀疑。他们必须心心相印。基督化的仁慈和弟兄之爱必须大为丰盛地显示。我耳中听到的话是“团结在一起，团结在一起”。争先的愿望必须消除。一个竞争的话题必须吞灭其他一切的话题：谁在品格上最像基督？谁最彻底地把自己藏在基督里面？（《信函》1900年第12号，1、2页，致S.N.赫斯格长老夫妇，1900年2月5日）{5MR 336.3}"},{"t":7,"p":27,"c":"有谁会欣赏。我们可以肯定，当圣灵倾降的时候，那些没有接受和欣赏早雨的人必不会看见或领会晚雨的价值。（《信函》1896年第8号第9页，致“我在美国的弟兄们”，1896年2月6日）{5MR 337.1}"},{"t":4,"p":27,"c":"因信完全和成义"},{"t":7,"p":28,"c":"真正降服于上帝。你自己如果不采取必要的步骤，就不要期待在你身上会发生神奇的变化。你在生活中必须恐惧战兢做成自己得救的工夫，因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意。不要停顿，而要逃命。{5MR 337.2}"},{"t":7,"p":29,"c":"你的许多弟兄姐妹一直在错误的道路上帮助你。愿上帝赦免他们。他们在教会里造成了不和与混乱。基督要求我们团结在一起。我们应当与祂合而为一，正如祂天父合而为一。你必须信靠上帝，为更高尚的生活接受造就和训练。是的，要信靠上帝，讨祂的喜悦，跟随祂，在顺从中依靠祂圣言的能力。{5MR 337.3}"},{"t":7,"p":30,"c":"在似乎最艰难时候的顺从，是对上帝的真正顺服。这会激活你的道德本性，制服你的骄傲。要学习将你的意志顺服于上帝的旨意。这样你就能与众圣徒在光明中同得基业。（《文稿》1888年12号4、5页，致一位陷入欺骗的弟兄的信，1888年）{5MR 337.4}"},{"t":7,"p":31,"c":"打信心美好的仗。我们必须不断战斗，打信心美好的仗。我们只有披戴基督，才能保持我们的心忍耐信靠。一般的信心是不够的。我们必须穿上基督的义袍，公开勇敢地穿戴，坚决地彰显基督，不对有限的人抱太多的希望，而要不断地仰望耶稣，因祂完美的品格而心夺神移。这样，我们每一个人都会彰显耶稣的品格，证明真理使我们生气勃勃；因为它洁净我们的心灵，将我们所有的心意夺回，顺服基督。（《信函》1891年14号11页，致S. N.赫斯格长老，1891年12月11日）{5MR 337.5}"},{"t":7,"p":32,"c":"与自我作战。每一个传道人都必须与自我艰苦奋战。这些战斗不会减少，但如果我们在基督徒的经验上不断地成长，持续凭着信心仰望耶稣，在每一个危急关头就都会有力量赐给我们。要每天不断运用我们更新了的力量和机能。我们每天都有机会把自我钉在十字架上，与把我们的意志拉往错误方向的嗜好与堕落性情作战。我们现在还不能获得胜利后的休息和喜悦，除非我们凭着信心进入基督为我们所获得的胜利之中。（《文稿》1892年14号第2页，“劝勉一位传道人的妻子”，1892年9月19日）{5MR 338.1}"},{"t":7,"p":33,"c":"直至达到品格的完美。在世界历史的这个时刻，我们应该只抱着一个目标——获得永生。一切其他的愿望都必须置于这个目标之下。每一个人都必须继续进行再生的工作，直至达到品格的完美，否则就不能满足上帝的心意。（《文稿》1899年119号第1页，“给父母们的话”，1899年8月21日）{5MR 338.2}"},{"t":4,"p":33,"c":"在救灵工作中的神人合作"},{"t":7,"p":34,"c":"与上帝的性情有分。凡与上帝合作，努力与世界及其败坏影响分离的人，“既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:4）。那些意识到自己是王室的成员、天上君王的儿女、上帝的后嗣、与基督同作后嗣的人，岂能贬低一种藉着基督的功劳与天使、与基督和与上帝自己有关的性情吗？难道那些意识到自己的前途，知道自己蒙召承受不朽的产业，要在地上作君王和祭司的人，不会利用自己的一切才能，努力与基督合而为一吗？…… {5MR 339.1}"},{"t":7,"p":35,"c":"人如果不与上帝的性情有分，就绝达不到祂希望他们达到的属灵或智力高度。他们可以获得一定的智力，但是智力若没有灵力又有什么用呢？道德堕落的人可以变为纯洁和无私。他可以在生活中带有神圣的凭证。（《文稿》1892年18号2、7页，“用重价买来”，1892年12月）{5MR 339.2}"},{"t":7,"p":36,"c":"注视耶稣。我们每一个人都能使自己所蒙的拣选坚定不移，否则就能使它失败。“你们若行这几样，就永不失脚”（彼后1:10）。我们若实行加法的计划，上帝就为我们实施乘法的计划。{5MR 339.3}"},{"t":7,"p":37,"c":"欣赏永生之道的人必是非常殷勤的工人。他要恐惧战兢做成自己得救的工夫。你说，为什么要恐惧战兢呢？免得让自己的脚走上弯路。他要把自己放在能定睛注视耶稣的位置上。他要仰望祂和祂的品格。凡这样做的人是在实行加法的计划，而不是减法的计划。{5MR 340.1}"},{"t":7,"p":38,"c":"“有了信心，还要加上……”（彼后1:5）。你们相信耶稣基督为你们的救主。人人都应对祂是救主有信心。我们要依照那种信心行事。我们显示信心是藉着工作，藉着定睛展望在基督耶稣里从上面召我们来得的奖赏。{5MR 340.2}"},{"t":7,"p":39,"c":"仰望耶稣的人既认识到祂对我们的意义和我们对祂的意义，就会分外地殷勤。他会实行加法的计划，有了信心，又要加上德行。有了德行，又要加上知识。有了知识，又要加上节制。有了节制，又要加上忍耐。有了忍耐，又要加上虔敬。有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心。这是成长的过程。凡与基督合作的人明天不会在今天的位置。他每天都会不断追求认识主，以便确知祂出现如晨光。凡这样生活的人，圣经会论到他们说：“你们在祂里面也得了丰盛”（西2:10）。（《文稿》1899年102号2、3页，“在学校小礼堂的讲话”，澳大利亚，埃文代尔，1899年7月9日）{5MR 340.3}"},{"t":7,"p":40,"c":"归正的真果。《彼得后书》第一章说明了真正成圣的工作。要阅读和理解这一章。在我们宗教生活和品格的影响中，需要让人看见并感受到上帝的恩典。“愿恩惠平安，因你们认识上帝和我们主耶稣，多多地加给你们”（彼后1:2）。实行加法的计划就会结出真悔改的果实。要把这些崇高宝贵的原则带进我们的日常经验。凭着真正的信心接受上帝的应许，会对生活和品格发出芳香，使人反映上帝的形像。{5MR 340.4}"},{"t":7,"p":41,"c":"本章清楚展示了在成圣的过程中进步的计划。“祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:4）。接下来的经文说明，实行加法的计划，就会在恩典和品格上进步和成长。{5MR 341.1}"},{"t":7,"p":42,"c":"上帝为努力的人工作；他们在家庭生活、教会生活、和我们在上进和攀登彼得向每一位信徒所展示的阶梯时将要呈现的大小事业中运用信心和实践敬虔。如果忠实地履行这些实际的工作职责，上帝就会实施祂乘法的计划，把恩典赐给那在生活中分赠所得恩典、在自己的品格中向世人表显真正的成圣的人。“你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净”（彼后1:8, 9）。（《文稿》1900年45号6、7页，“糠秕怎能与麦子比较呢？”1900年4月28日）{5MR 341.2}"},{"t":7,"p":43,"c":"因信得救。让我们开始因信得救吧。让我们凭着信心来到上帝面前，充分确定把我们的一切都交给祂，祂就会使我们的品格基督化。我们既与基督合而为一，就能向世人表显祂。于是我们飘摇不定的做法就会停止。{5MR 342.1}"},{"t":7,"p":44,"c":"祂岂不愿在我们身上恢复上帝的形像呢？所以我们对祂要有信心。我们现在就要把自己摆在祂能赐予祂圣灵的地方。然后我们就能向世人显示真宗教为人所成就的工作。（《信函》1902年153号第9页，致 S. N.赫斯格长老夫妇，1902年9月27日）{5MR 342.2}"},{"t":7,"p":45,"c":"饥渴的意义。“饥渴慕义的人有福了”（太5:6）。他们渴求知识，就像儿童渴望得到食物。饥渴慕义的意思是祈祷、相信、接受基督为住在心中的救主。这是持续的成圣。……{5MR 342.3}"},{"t":7,"p":46,"c":"但当上帝指派人工作的时候，他们就要做那项工作，不管别人怎么想，怎么做，也不看他们弟兄的错误。他们应当柔和谦卑地努力维护团结与和谐。从柔和、谦卑、恭让的根里，生长出最宝贵的伟大心志。这种伟大会引导人符合耶稣的形像。凡拥有这种伟大的人会获得具有最高价值的经验。他们有耐心信靠上帝，有不可战胜的信心。他们真心的献身和忠诚使他们不看自己。他们既意识到自己的软弱，就赞赏主所赐的帮助。他们渴慕上帝的恩典，使他们能做正确、纯洁、真实的事情。（《信函》1896年68号3-5页，致S.麦卡拉长老，1896年7月12日）{5MR 342.4}"},{"t":7,"p":47,"c":"满足心灵一切需要的营养。心灵需要属灵的饮食。其供应在基督的话中。凡接受祂为个人的救主，不断仰望祂的人，会领受充分的营养，满足心灵的一切需要。凡藉着每天运用生发仁爱并洁净心灵的信心而与基督联合的人，罪孽会得到赦免，并成圣直至永生。（《文稿》1901年12a号第1页，“致为小事担忧的人”1901年2月12日）{5MR 343.1}"},{"t":7,"p":48,"c":"像基督那样工作。内心只有感到自己需要不断地依靠主耶稣，才能在基督徒生活中取得成功。基督的门徒必须像祂那样工作。他们要完全献身侍奉祂，藉着祂的灵，使祂品格的样式印刻在他们心上。……{5MR 343.2}"},{"t":7,"p":49,"c":"我们要传递基督的信息。有一种心灵的满足人人都可拥有，那就是一种会在日常生活中将真理的原则表现出来的成圣。我们要表现基督所显示的纯正品格，使我们能在寻求正确道路的人面前树立正确的榜样。……{5MR 343.3}"},{"t":7,"p":50,"c":"他们需要亲近为他们舍命的主，好使他们有能力成为上帝的儿女，有能力战胜罪恶。他们要过基督化的生活，显示纯正和圣洁，决不要掩饰罪恶，决不要有败坏的食欲和情欲。要根除和抛弃这些食欲和情欲。上帝的儿女不可作情欲的奴隶。他们的生活要显示真理已经洁净了他们的心灵。理智得以成圣，作为上天所赐的宝贵礼物小心看守。他们的心要因赐予他们的丰富应许而快乐。光明的前景摆在他们面前。他们的各方面经验都要焕发天国光辉。他们的生活要充满感恩。……{5MR 344.1}"},{"t":7,"p":51,"c":"信徒要得以完全，与基督和彼此之间完全地合而为一是绝对必要的。因着信有基督住在信徒心中，乃是他们的力量和生命。这会导致与上帝的合而为一。“祢在我里面”（约17:23）。藉着基督与上帝联合使教会达到完全。（《文稿》133号3-7页，“基督徒的生活”，无日期）。{5MR 344.2}"},{"t":7,"p":52,"c":"吃生命之粮。人心需要惟有从上帝的道中才能得着的能力。这种能力就是生命的粮，人若吃这粮，就永远活着。他不是仅仅偶尔尝一下那天上降下来的粮，而是要以主的话语为生，对领受的人来说，主的话就是灵，就是生命。认真地掌握真理，亲自赏识基督的话语，造成品格的改变。{5MR 344.3}"},{"t":7,"p":53,"c":"“我实实在在地告诉你们，你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉，喝我血的人就有永生。在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉喝我血的人，常在我里面，我也常在他里面。永活的父怎样差我来，我又因父活着，照样，吃我肉的人，也要因我活着。”“叫人活着的乃是灵，肉体是无益的。我对你们所说的话，就是灵，就是生命”（约6:53-57，63）。 宽恕和成圣是接受和实行基督话语的结果。（《信函》1901年130号第2页，致桑德森弟兄和姐妹，1901年9月27日）{5MR 345.1}"},{"t":7,"p":54,"c":"藉着圣灵成圣。圣工推进的一大障碍是由那些虽然知道真理，却没有因真理而成圣的教会信徒造成的。我们惟有因着真理而成圣，才能领会基督为要在生活的一切行为上引导人而赐下教训。（《信函》1903年272号第1页，致聚集在纳什维尔会议的我亲爱的弟兄姐妹，1902年12月20日）{5MR 345.2}"},{"t":7,"p":55,"c":"每一个人都可以享受成圣。每一个人都有权藉着上帝的灵在心上的工作，享受成圣的丰盛福气。但我们在能获得这样的经验之前，自我必须死。我们必须学会信靠主，作祂亲爱的儿女。我们必须凭着信心领受祂宝贵的应许。（《信函》1907年202号第1页，“致在默塞德工作的弟兄们”1907年6月13日）{5MR 345.3}"},{"t":7,"p":56,"c":"发光无需表面上的努力。凡愿在自己的心灵中更深刻体验真理使人成圣之能力的人，应当把这真理传给尚未知道的人。这是他们所能实行的最能提高人、造就人的工作了。…… {5MR 346.1}"},{"t":7,"p":57,"c":"基督徒不需要努力去发光。只要他们不断仰望基督的生活，就会在心思意念上变为基督的形像。于是，他们就会发光，没有任何表面上的努力。（《文稿》1908年31号2、4页，“更深的献身”，1908年5月17日）{5MR 346.2}"},{"t":7,"p":58,"c":"圣灵为人所做的事。当我们的心被圣灵所控制的时候，我们就会明白面酵的比喻所教导的教训。面酵怎样对面团起作用，圣灵也怎样对人心起作用，吸引其一切的才干与能力，使魂与灵与身子都与基督一致。人无法造成这种变化。这种变化只能靠圣灵而来。在接受圣灵控制的人身上，会激发新的思想、感情和意愿。心灵发生了变化，机能开始运作。……{5MR 346.3}"},{"t":7,"p":59,"c":"我们把自己交给上帝，相信耶稣的时候，就得到了基督的义。我们认识到自己已从罪中得赎，感谢祂作出牺牲购得我们的自由。……我们都必须经历这种成圣，否则我们决不会得到永生。永生是藉着与基督的联合而获得的。撒但无法破坏这种联合。基督所要求的是专心的侍奉，是魂、心、灵、力的充分利用。（《文稿》1898年68号，2、6-9页，“真理的酵”，1898年6月9日）{5MR 346.4}"},{"t":7,"p":60,"c":"成圣，习惯与上帝交流。上帝必为那些信靠祂的人成就一切，超过他们所求所想的。祂希望我们记住，当我们谦卑痛悔的时候，我们是站在上帝能够而且愿意向我们彰显祂自己的地方。祂很喜悦我们提说过去的怜悯和福分作为祂赐给我们更高更大福分的理由。……当我们把第七日分别为圣的时候，祂就得到尊荣。对于这样做的人来说，安息日就是一个证据，上帝说：“使你们知道我耶和华是叫你们成为圣的”（出31:13）。成圣意味着习惯与上帝交流。上帝爱那些被接纳为祂儿女的人。没有什么比这爱更加伟大，更加有力的了。（《文稿》1900年80号8、9页，“一班圣洁的人”，1900年7月4日） {5MR 347.1}"},{"t":7,"p":61,"c":"藉着甘心的顺从而成圣。真正的成圣来自甘心的顺从。我们得到确实无疑的教导：正确地遵守安息日会使我们认识什么是真正的成圣。为了圣经的真理，可以牺牲名声甚至生命本身。（《信函》1900年66号第3页，致W. L. H.贝克，1900年5月2日）{5MR 347.2}"},{"t":7,"p":62,"c":"上帝在成圣中的作为。有人说：“既然主就要来了，我们怎能做这一切的事呢？”主能在一小时内做比我们整个一生所能做的还要多的事，当祂看到自己的子民完全献身时，我告诉你们，一项大工就会在短时间内完成，真理的信息要传入世上的黑暗地区，就是从未有真理传扬过的地方。…… {5MR 347.3}"},{"t":7,"p":63,"c":"那无穷能力之主有话说祂希望你们去吃去喝。祂希望你们吃祂的肉，喝祂的血，然后上帝的能力就会在你们中间。于是你的声音就会被一种特殊的能力感动。（《文稿》1899年93a号4、9页，“闭幕辞”，1899年7月23日）{5MR 348.1}"},{"t":4,"p":63,"c":"罪的本质"},{"t":7,"p":64,"c":"罪的后果。我有一次（在异象中）出席你们的会议，对教会说到他们的危险。这时，有一位来到我们中间。我们知道他是上帝的一位使者。他口中所说的话使坐着的人都定睛看他。有些人蒙住自己的脸，不愿意看发言人，因为他的话似乎令他们痛苦。他们因他的话而坐立不安，想要离开，但又不敢。{5MR 348.2}"},{"t":7,"p":65,"c":"他说：“罪的本质就是让你们自己与上帝的旨意为敌。要是没有罪败坏的影响，上帝所造之人的品格和行为原会完全与祂的旨意和谐。但情况却不是这样。因此每一个人都必须寻求正确的道路。通过研究上帝的话，在业务交易中实行圣经的教导，人就会小心识别控制他们行动的精神。他们不会随从人的冲动和本性的欲望，而会通过勤奋的学习，了解应该支配亚当儿女的原则。”（《信函》1896年22号第3页，致W. A. 科尔科德，1886年6月22日）{5MR 348.3}"},{"t":7,"p":66,"c":"你的情况摆在我面前，我为你非常担心。……撒但一直在密切关注你。在他的阵地上再走一步，上帝的灵就会被排挤出你的心，主就会离开你。撒但就会以他残忍的权势，在你的罪中摧残你。（《信函》1888年46号第1页，致弗里斯比弟兄，1888年12月30日）{5MR 349.1}"},{"t":7,"p":67,"c":"何时不算故意犯罪。那些与上帝有联系的人乃是圣灵能力的通道。如果每天与上帝交往的人走错了路，如果他一时没有注视耶稣，这不是因为他故意犯罪；因为他一旦发现了自己的错误，就会回转，定睛仰望耶稣。虽然他做错了，却并不会减少上帝爱他的心。他知道自己与救主交通，而当他因论断的事犯了错误而受责备时，他并不怏怏不乐，也不抱怨上帝，而是从错误转为胜利。他从主的话学到教训，并且留心不再受骗。……{5MR 349.2}"},{"t":7,"p":68,"c":"所谓知识分子的智慧是不可靠的，除非他们天天在基督的学校中学到教训。世人本着他们所谓的智慧可以设计和发明各种理论和哲理，但是主却称它们为愚妄。…… {5MR 349.3}"},{"t":7,"p":69,"c":"人们没有受到教导，作出他们应有的见证，尽管主很愿意在这件事上赐下大量的亮光。讲道太多了，没有付出足够的努力教导新接受信仰的人讲话和祈祷，学习如何为主服务。这种工作要比经常讲道重要得多。传道人只是讲道是不对的。他应该忠实地工作，教导那些没有经验的人学习如何讲话，如何祈祷，使他们能一周一周地得到提高。……（《信函》1894年54号10-12页，致O. A. 奥尔森长老，1894年6月10日）{5MR 350.1}"},{"t":4,"p":69,"c":"预言之灵与教会成员资格的关系"},{"t":7,"p":70,"c":"为什么需要证言。为一件错行而假悔改只是因卑劣地屈从了劝说或出于恐惧的心理。真正向上帝悔改则表现出谦卑的心，充满圣洁的胆识和勇气，坚持正义。那些愿意听从上帝声音的人，会听从呼召，接受警告。{5MR 350.2}"},{"t":7,"p":71,"c":"许多人表面上似乎开始悔改，维护真理和圣洁，但他们却失败了。为什么呢？因为他们喜爱人的称赞过于上帝的嘉许。他们转离了亮光，行事完全与之相悖，认为他们人的计划是聪明的。{5MR 350.3}"},{"t":7,"p":72,"c":"我们大家必需有忌邪之心。我们如果吃下上帝的圣言，当作心灵的粮食，以恭敬顺从的心来对待它，就不必有那么多重复的证言了。要接受和实行圣经的简明教训。（《信函》1896年127号5、6页，致O. A.奥尔森，1896年12月1日）{5MR 350.4}"},{"t":4,"p":72,"c":"新的亮光"},{"t":7,"p":73,"c":"信息，不是信使。当有一个新观点提出来的时候，人们往往问：“谁是拥护它的？那会教导我们的已经多年研究圣经的身居要职的一位是什么立场呢？”上帝会用祂愿意差遣的人传达警告的话。而要解决的问题并不是带来信息的是什么人；这无论如何也不影响所说的话。“凭着他们的果子，就可以认出他们来”（太7:20）。（《信函》1892年19d号7、8页，致O. A.奥尔森长老，1892年9月1日）{5MR 351.1}"},{"t":4,"p":73,"c":"奇迹"},{"t":7,"p":74,"c":"上帝的子民要经受住行奇事能力的考验。我们不要视任何一个人都是可以相信和倚赖的，除非他显然立足于圣经的真理。有些在上帝的工作中作领袖的人正设法使工作无效，这工作是上帝安置在世界为要教育祂子民的，并要预备他们经受住种种行奇事之能力的考验，这些能力会使最近六十年来在圣灵的能力之下所赐予的宝贵的信仰事实无效。（《信函》1906年256号1、2页，致“我在澳大利亚传道的弟兄们”，1906年8月1日）{5MR 351.2}"},{"t":7,"p":75,"c":"上帝的子民为假奇迹作好准备了吗？现在每一个尽责的工人都应该坚定地站立在上帝的道上。当撒但以虚谎的奇迹行事，倘若可能，他连选民也要迷惑的时候，上帝的道要作我们的保障。那时，那些没有坚定地支持真理的人，会与喜爱虚谎和编造谎言的不信的人联合。当这些奇迹被行出来，当病人得痊愈，别的奇迹也被行出来时，他们就会受骗。我们为就在我们前面的危险时期作好准备了吗？还是正站在会被魔鬼的诡计轻易掳去的地方呢？（《文稿》1908年81号第7页，“劝勉和警告的话”，1908年6月26日）{5MR 352.1}"},{"t":7,"p":76,"c":"撒但施行奇事的能力将欺骗许多人。当教会的和世界的状况展开在我面前，而我看到就在我们面前的可怕情景时，便因所见的感到惊惶；夜复一夜，当人们都在房间里沉睡时，我写出了上帝赐给我的事。我蒙指示看到要兴起的各种异端，要流行的各种欺骗，撒但行奇事的能力——将要显现的假基督——会欺骗宗教界的大部分人，倘若可能，连选民也要迷惑了。（《信函》1890年第1号第2页，致“亲爱的弟兄们”，1890年5月14日）{5MR 352.2}"},{"t":7,"p":77,"c":"许多人会离开我们，要警惕诱惑之灵。一种肤浅的信心导致了一种肤浅的经验。……我蒙上帝强有力的光照，得知必有许多人从我们中间出去，听从引诱人的邪灵和鬼魔的道理。主希望每一个自称相信真理的人，都对真理有明确的认识。会有假先知兴起，迷惑许多人。凡能被震动的，都会被震动。既然如此，每个人岂应不明白我们信仰的缘由吗？我们不要这么多的讲道，而应更认真地查考圣经，以经文解释经文，寻找支持要道的有力证据。这些要道把我们带到了永恒真理的现有立场上。（《信函》1897年第1号1、2页，致埃文代尔教会，1897年4月22日）{5MR 352.3}"},{"t":4,"p":77,"c":"征兆和奇迹"},{"t":7,"p":78,"c":"地因天军的脚步而震动。天上的征兆和奇迹曾向寻找基督的东方博士展示。天军曾向在伯利恒山间看守羊群的牧人显现。全天庭都见证基督的降临。众天使曾来到审判厅，当基督遭到残忍皮鞭的毒打时，天使不忍观看。祂受死时众天使也在场。在祂钉十字架时，笼罩大地的黑暗虽遮蔽了天庭强大的众军，地却因天军的脚步发生了震动。岩石崩裂了；大地被这不能穿透的黑暗笼罩了三个小时之久；自然界用她那黑色的衣袍遮蔽了上帝儿子的痛苦。{5MR 353.1}"},{"t":7,"p":79,"c":"基督第二次降临不带着荣耀吗？不是的！祂来要获得胜利。祂在受死的时候，受造之物都笼罩在黑暗之中，整个大自然都同情祂的受苦和屈辱。在祂第二次显现的时候，大自然将见证她的欢乐。……主希望我们有锐敏的感官，好明白这些访问我们世界的大有能力者，在我们称为自己所成就的事工上，曾起了积极的作用。这些自天而来的生灵都是服役的天使，他们往往装扮为人的样式。……{5MR 353.2}"},{"t":7,"p":80,"c":"许多人在不同的情况之下，也听见过其它世界居民的声音。他们曾来参与今生的事务，在集会上发言，向大家展开人类的历史，做了世人所做不到的事情。他们常担任军队的统帅，有时奉差遣消除瘟疫。他们在人家里吃过家常便饭，常常显现为疲倦的旅客，寻找过夜的地方。（《文稿》1898年39号4-8页，“审判的日子”，1898年11月22日）{5MR 354.1}"},{"t":4,"p":80,"c":"圣经教育和教科书"},{"t":7,"p":81,"c":"预备教科书。在即将建成的教会学校里，我不会推荐没有教科书的课程以及让毫无经验的教师担任管理者。这些学校所教的课程在等次上将是错误的，不久会证明学校是一班令人失望的人。有些事做错了。教师们自己不理解要教的圣经课程。他们需要有人来教导他们。我们必须明智地行动。为儿童准备的教材不要含有不信的内容，但这些书本要简化，以适应小孩子的理解力。一个经验肤浅的教师试图单凭圣经教授所有的课程，他对课程的真正要点只是一知半解。要全面审查书本的问题。那些已从圣经中习得教训的教师，在这件事上要多思考，不草率。他们既学会了顺从，就会体谅孩子们。……{5MR 354.2}"},{"t":7,"p":82,"c":"这些教会学校是一个很严肃的问题。没有深刻的经验证明真理已对内心发挥成圣影响的年轻人，在任何教会学校的教学工作中都将失败。……{5MR 355.1}"},{"t":7,"p":83,"c":"书要尽快准备好，引导人们研究圣经。（《信函》1898年136a号1-4页，致“亲爱的儿子爱德森“，1898年8月14日）{5MR 355.2}"},{"t":7,"p":84,"c":"昨天夜里我再次同你讨论我们学校的教材问题。我奉命要给予你一个警告。如果你来到加利福尼亚或其它地方的学校，关于我们学校的教科书，不要把你所清晰明了的观点告诉他们。他们还没有为此作好准备。在这方面已经造成混乱并将继续混乱。这件事上有许多问题需要考虑。{5MR 355.3}"},{"t":7,"p":85,"c":"我们如果继续认识主，对事情就会比现在看得更加明白。但教师和学生都还没准备好做出迅速的改变。我们需要圣灵的洗礼，否则会曲解课程，处理的方式会带来混乱而不是光明。你在研究为学校开设圣经课的时候，不要提出放弃简易书籍的问题。这会伤害那些情况不明、一知半解、自以为是，事实上却完全不能作为教师全方面理解问题的人。他们会倡导人们愿意涉猎却不愿意领会的理论。……（《信函》1899年104号1、2页，致S. N. 赫斯格长老，1899年8月1日）{5MR 355.4}"},{"t":7,"p":86,"c":"怀爱伦表扬瑞士的学校。我看到在瑞士这里有些事是值得效法的。学校的教师们在学生游戏时常出去与他们在一起，教导他们如何取乐，并压制任何无秩序或错误的行为。这是一个不变的规则，包括五到十五岁的孩子。{5MR 356.1}"},{"t":7,"p":87,"c":"作为对好行为和勤学习惯的奖赏，教师们会比平常早点下课，带自己的学生出去，与他们一起长时间散步。我喜欢这样；我认为这会使孩子们少有机会屈从试探。教师们似应参加孩子们的运动并管制他们。{5MR 356.2}"},{"t":7,"p":88,"c":"我绝不认可“孩子们必须觉得自己总是不受信任、必须受监视，而且不能行事象孩子一样”的想法。而要让教师们加入孩子们的娱乐活动中，与他们合而为一，表明他们希望他们快乐，这会使孩子们有信心。他们可以受爱约束，但不可用一种苛刻严厉坚决的规定在他们进餐和玩耍时跟着他们。（《信函》1886年42号第3页，致拉姆齐弟兄，1886年4月7日）{5MR 356.3}"},{"t":7,"p":89,"c":"一般指导。教育孩子的应该是有原则的人。……要让所有的教师承担起责任，教育儿童和青少年审视自己，仔细研究前因后果。（《文稿》1893年34号8、10页，“成功的教师”1893年5月18日）{5MR 357.1}"},{"t":7,"p":90,"c":"满足于低标准的人不可以担负训练年轻人的责任。真正的教师要言传身教，得人归于基督。他要因爱真理而接受真理，让真理洁净他的心，按上帝的形像塑造他的品格。（《信函》1908年148号2、3页，致E. R.卡罗医生，1908年5月12日）{5MR 357.2}"},{"t":4,"p":90,"c":"传道士和圣经教师的教育和训练"},{"t":7,"p":91,"c":"必要的训练。有人提议让黑尔和希科克斯弟兄在梅特兰东部立刻开展帐篷布道工作。但星期二夜里我得到亮光，这个提议太过草率。……他们都需要学习如何讲话，要讲哪些题目，以及如何用明白、贴切而简单的方式传达真理，让年长和年轻的人都能看到其连贯性。不要无序地开展工作，因为这会让上帝大大蒙羞。……{5MR 357.3}"},{"t":7,"p":92,"c":"学会如何用可以被人接受的方式讲解圣经，意味着要勤奋努力。为要清楚有力连贯地讲道，突出一切要点而使人不致误解，这一点是必不可少的。（《信函》1899年185号第2页，致J.J.韦塞尔斯弟兄和姐妹，1899年11月15日）{5MR 357.4}"},{"t":7,"p":93,"c":"有经验的人提携无经验的人。我们在另一个方面失败了。能够工作的人应当与没有经验的人一起工作，这样他们就能获得方向正确的经验。（《文稿》1890年19b号第3页，对总会委员会的讲话，1890年7月14日）{5MR 358.1}"},{"t":4,"p":93,"c":"圣灵的恩赐"},{"t":7,"p":94,"c":"与给使徒一样的恩赐。工人一旦找到自己在工作中的位置，若是离开，去承担其他会妨碍他受命之工的责任，乃是不智之举。……{5MR 358.2}"},{"t":7,"p":95,"c":"基督一代一代将祂的财富交托给教会，祂一代又一代忠心的仆人提高了借给他们之财富的价值。一千八百年前祂交给祂所拣选的传道人，就是十二使徒的恩赐，已经传递给祂今日的工人。然而我们中认识到自己的崇高特权，和担任祂恩典使者真正地位的人是何等的少。.（《信函》1907年206号1、2页，致G.C.坦尼长老，1907年6月3日）{5MR 358.3}"},{"t":7,"p":96,"c":"福分因人的失败而收回。因为人未能效仿基督的人生，教会的大元首就一直受到限制，不能大量地赐下福气。因为这种人不能被天上的使者所用，把世人变成基督的神圣形像。（《文稿》1899年25号第9页，“在上帝的圣工上忠心”，1899年3月12日）{5MR 358.4}"},{"t":4,"p":96,"c":"灵、智、体健康之间的关系"},{"t":7,"p":97,"c":"让最实用的课程占据心灵。上帝希望人的智力保持纯粹洁净。但人们往往吃下太多种类的精神食粮。这样就不可能适当地照管和使用心智的能力。应该使头脑摆脱一切不必要的负担。只有那些不仅在今生而且在来生都极其有用、会为身心提供最佳教育的学生才得以进入来生。……{5MR 359.1}"},{"t":7,"p":98,"c":"研究不信之人写的书籍有很大的害处。学生心中就这样撒下了稗子。现今给人头脑的，往往就是这类食粮。许多人对于本应明白的与永恒福利有关的题目，却罕有所知。……{5MR 359.2}"},{"t":7,"p":99,"c":"耶稣基督是我们属灵的试金石。祂显明天父。任何使人对上帝的道心生迷雾或疑云的东西都不应作为大脑的食粮。…….  {5MR 359.3}"},{"t":7,"p":100,"c":"人是按照上帝的形像创造的，可是撒但不断地工作，要摧毁上帝的形像。人向试探屈服，抹掉了上帝的形像。基督就再次出手工作，要再造人类。及至时候满足，上帝就差遣祂的儿子。……{5MR 359.4}"},{"t":7,"p":101,"c":"永恒之道以人的形体显现，带来所有的恩典、医治和功效。……{5MR 359.5}"},{"t":7,"p":102,"c":"请阅读基督对天父的祈祷，其目的不单是作为教导门徒的重要教训，还要代代相传，给阅读这段灵感文字的人带来益处。……{5MR 360.1}"},{"t":7,"p":103,"c":"具有丰富书本知识的人若缺少关于上帝圣言的知识，又怎能知道什么是正确的呢？若没有来自圣经的教育，我们怎能到达来世，进到上帝台前得见祂的圣面呢？今世的智慧，书本的知识，不能提供我们真实牢靠的基础，可以在上面为永恒而建造。（《文稿》1898年15号1-5页，“敬畏耶和华是智慧的开端”，无日期）{5MR 360.2}"},{"t":7,"p":104,"c":"上帝会被承认为我们生命的创造者。祂所赐给我们的生命不可视同儿戏。在身体习惯上的鲁莽也表现在道德品格的鲁莽上。{5MR 360.3}"},{"t":7,"p":105,"c":"应当看身体的健康对于在恩典甚至性情上长进来说是必不可少的。如果进入胃中的食物成为其负担，就必然导致心中微妙情绪的反常。胃对全身有支配性影响，与全身的健康有密切的关系。如果胃不能得到合理的保养，也会妨碍道德品格的形成。……错误的吃喝会导致错误的思想和行为。……那些自以为是，说：“主已经治愈了我，我不需要控制饮食，我能随心所欲地吃喝”的人，无需很久，身体和心灵就会需要上帝的恢复之能。（《文稿》1898年113号3、4页，“把身体当作活祭献上”，1898年9月8日）{5MR 360.4}"},{"t":7,"p":106,"c":"整个人。真宗教在人心中有其宝座；它是人心中持久的原则，它对外表起作用，陶冶外在的行为，直到整个的人都符合基督的形像；甚至连思想也顺服基督的心意了。若是心中没有持久的原则，心思就会按照撒但心意的欺人样式受塑造，实行他的意愿，使人灭亡。围绕这种人的气氛对他们周围一切的人都是有毒害的，无论是信徒还是不信的人。{5MR 361.1}"},{"t":7,"p":107,"c":"当人的心不在上帝之灵的直接影响下时，撒但就能随意塑造它。他会把他所控制的一切理性能力都世俗化。（《信函》1891年第8号2、5页，致克雷格弟兄，1891年2月4日）{5MR 361.2}"},{"t":7,"p":108,"c":"良好的烹饪是真正的布道工作。你如果从事厨师的工作，就要努力成为一个好厨师。要烹制健康、营养而美味的菜肴，使家人不会钟情于任何刺激性食品。这是真正的布道工作。（《文稿》1896年47号第7页，“缺乏团结是失败的因由”，无日期）{5MR 361.3}"},{"t":4,"p":108,"c":"团结"},{"t":7,"p":109,"c":"求同存异。生命在性质上是排斥单调的。人的身体从眼到脚，均存在着多样性。但所有这些肢体都彼此依赖，构成完美的整体。在构成人体的多样性中，存在着和谐的行动，遵从管理人体的定律。……{5MR 361.4}"},{"t":7,"p":110,"c":"我们信徒越多就饮于那灵（林后3:17），就越被祂无比的爱所激励和感染。（《信函》1900年53号1-4页，致S. N. 赫斯格长老，1900年4月5日）{5MR 362.1}"},{"t":7,"p":111,"c":"用葡萄树和枝子来说明。基督用葡萄树和枝子的比喻来说明不但祂同祂的追随者之间要团结，信徒与信徒之间也要团结。葡萄树的枝子互相联系起来，但它们各有不同，各有其个性，不能使之与其他枝子相融合，但所有枝子之间都有特别的联系。滋养着一根枝子的根同时也滋养着所有的枝子。每一根枝子都依靠葡萄树供应养料，都必须与母体相连。每一根枝子的生命、成长和忠诚都依赖于母树。它们顺从自然的法则，共同连于真葡萄树，使它们成为一个整体；它们在多样化中有统一。{5MR 362.2}"},{"t":7,"p":112,"c":"葡萄树和枝子的教训对上帝事业的工人有深刻的意义。每个工人要从同一源头获得自己的力量；一方面要保持每一个人的个性，一方面要维护团结与和谐。如果这种合一的精神弥漫于工作之中，我们遍布世界各地的机构就会有共同的志趣，同时每个人的个性也不会与其他人相融合。……{5MR 362.3}"},{"t":7,"p":113,"c":"把工作的所有分支机构都归少数人管理，这种集中管理的方式不符合上帝的旨意。在祂推进地上真理事业的伟大旨意里，祂的计划是让祂工作的每一部分都与其它部分相结合。工人们应靠基督的灵紧密团结。他们在多样性中要保持统一性。一个机构不应受到另一机构的控制，但所有的机构都要和谐地运用各自的能力。（《信函》1907年112号4、5页，致致纳什维尔疗养院和南方联合会的负责人，1907年3月10日）{5MR 363.1}"},{"t":7,"p":114,"c":"不要凸现你的个性。若出现分歧，不要固执己见，制造争端。你在看到有可能导致不和时，不要把你个人的偏好说出来。{5MR 363.2}"},{"t":7,"p":115,"c":"若不涉及某个至关重要的问题，就要甘愿放弃你自己的意见而不是引起争论。即使你辩论得胜了，你也可能给别人施加了重担，远远重于你所以为会得到的利益。苛刻刺耳的话语所造成的伤害是难以治愈的。{5MR 363.3}"},{"t":7,"p":116,"c":"你常常可以藉着守住舌头来保持平安。决不要在你们的交谈中引入会引起纷争的问题，伤害你自己的心灵和他人的心灵。将你的不同意见存在心里吧，只同上帝讲。（《文稿》1903年60号第2页，“家庭和教会的团结”1903年6月24日打字）{5MR 363.4}"},{"t":7,"p":117,"c":"团结一致，彼此信任。助长怀疑、嫉妒、猜忌和恶意的揣测是不符合主心意的。主切愿祂的子民团结一致，不断仰望耶稣。他们要本着同情与仁爱作工，彼此完全信任。基督宣布：“你们都是弟兄”（太23:8）。（《信函》1901年116号第3页，致W. M. 希利长老，1901年8月21日）{5MR 364.1}"},{"t":7,"p":118,"c":"合作之律。主已计划让祂的子民把一切因真理而成圣的力量都组织和联合起来，发挥强大的影响，把人变成上帝的工具，制定联合计划，让上帝与世人合作，把将来世界的力量带进和授予现在的世界。这意味着圣灵充满祂的身体，就是教会。……{5MR 364.2}"},{"t":7,"p":119,"c":"所有归主的力量要团结起来，合而为一。合作之律是互相发挥影响的伟大定律。不可有王权，让一个人掌控全局。所有的影响都要用在一起，向即将在罪恶过犯中灭亡的世界宣扬基督和十字架。（《信函》1901年183号6、7页，致“亲爱的某某”，1901年11月26日）{5MR 364.3}"},{"t":7,"p":120,"c":"完全合而为一。我奉劝我们的人要停止批评和恶言恶语，向上帝恳切祷告，求祂帮助犯错误的人。他们要互相团结，与基督联合。他们要研究《约翰福音》第十七章，学习怎样祷告，怎样实现基督的祷告。基督是安慰者。祂要住在他们心中，使他们有满足的喜乐。祂的话是他们的生命之粮。靠着这样得到的能力，他们就能培养荣耀上帝的品格。在他们中间就会有完美的基督化友谊。他们的人生必结出顺从真理的果实。{5MR 364.4}"},{"t":7,"p":121,"c":"惟愿我们以基督的祈祷为我们人生的准则，培养一种能向世人显示上帝恩典能力的品格。要尽少谈论无足轻重的分歧，多殷勤地研究基督的祷告对于信奉祂名之人的意义。我们要为合而为一祷告，并以上帝能应允我们祷告的方式生活。{5MR 365.1}"},{"t":7,"p":122,"c":"完全的合一——像圣父和圣子那样亲密结合——会给基督工人的努力带来成功。（《文稿》1903年第1号第6页，“一个呼吁”，1903年1月7日）{5MR 365.2}"},{"t":7,"p":123,"c":"藉着基督与上帝联合。信徒要得以完全，与基督和彼此之间都必须完全地合而为一。因着信有基督住在信徒心中，乃是他们的力量和生命。这会导致与上帝的合而为一。“祢在我里面”（约17:23）。藉着基督与上帝联合使教会达到完全。（《文稿》无日期，133号第7页）{5MR 365.3}"},{"t":7,"p":124,"c":"为什么这么少努力维护团结——致一位有影响的传道人。我们需要非常谨慎地行在上帝面前。我过去经历了许多心痛，因为我已向你显明了你的危险。你一旦就某个问题采取了立场，就决心坚持那个立场。你在有意见分歧的问题上没有奉行正确的方针。你有时总的来说对较年轻但主显然在用来传亮光给祂子民的弟兄太尖刻严厉了。{5MR 365.4}"},{"t":7,"p":125,"c":"已为我们的灵魂付了赎金的主，就在祂被钉之前祷告说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（约17:20,21）。{5MR 366.1}"},{"t":7,"p":126,"c":"这就是我们要出具给世人的证书，证明主差遣了祂的儿子耶稣，“叫一切信祂的，不至灭亡，反得永生”（约3:16）。既然信徒的团结这么重要，为什么没有做出多少努力以保持这种团结呢？为什么我们救主的话没有得到更加果断地实行呢？为什么不更加谨慎以避免分歧存在呢？若有意见的分歧，为什么要尽量扩大它们，尽量使裂痕变大呢？为什么要显眼地把这些分歧摆在世人面前呢？{5MR 366.2}"},{"t":7,"p":127,"c":"这件事使我心灵忧伤，因为它使主心里忧伤，祂为我们而死，好叫我们在祂里面合一并在上帝里面合一。{5MR 366.3}"},{"t":7,"p":128,"c":"我的弟兄啊，我非常敬爱你，我看到你以任何方式采取一点与犹太民族所采取的做法相似的方针，就感到伤痛，那种做法使他们与上帝隔绝，且把他们的心思紧紧束缚在偏见和不信里，以致虽有真光照在他们周围，他们却看不见也不承认。……{5MR 366.4}"},{"t":7,"p":129,"c":"我蒙指示看到这是因为人本心没有被恩典折服的情绪掌了权。他们若是明白上帝的道，生活在末后日子危险中的人们就会宁愿牺牲自己的尊严，即使这尊严象右手和右眼一样宝贵，也不照他们所做的不顾上帝话语最清楚明白的训令。……{5MR 367.1}"},{"t":7,"p":130,"c":"仇敌一直使你十分机警地要看出那些在某些要点上与你观点不同之人的错误。你以为自己能在A弟兄和B弟兄，以及那些与他们意见一致的人身上看到矛盾之处。我亲爱的弟兄啊，那些人是人；他们在情绪激昂时可能会犯错误；他们的表情有时会过于强硬以致给人留下不好的印象。但你作为一位同工，一位在工作中有长期经验的人，应该心中满怀着上帝的爱去找这些人，因察觉到在观点和立场上有些许不同而确实感到心痛，对他们说：“弟兄们，我们必须合一。基督祈祷说我们可以合一象祂与父合一那样。让我们一起把我们的想法带到圣经面前吧。让我们抛弃偏见，决心怀有弟兄之爱，并且以柔和谦卑的心努力意见一致吧。”{5MR 367.2}"},{"t":7,"p":131,"c":"然而很少有人有勇气这么做；可是这是惟一基督化的做法，会防止分裂。（《信函》1892年25b，1-8页，《教会的斗争与胜利》1892年8月30日）{5MR 367.3}"},{"t":7,"p":132,"c":"你们像门徒们在五旬节前那样寻求主不好吗？基督升天以后，祂那些各具才能的门徒聚集在楼房祈求圣灵的恩赐。在这个房间里大家“都同心合意地恒切祷告”（徒1:14）。他们通过承认自己的罪恶彻底地悔改了。他们没有责任彼此认罪。他们解决所有的分歧和疏离之后，同心合意，抱着共同的宗旨祷告了十天，到最后“他们就都被圣灵充满，按着圣灵所赐的口才，说起别国的话来”（徒2:4）。（《信函》1902年98号第3页，“致大纽约的教会和团体”1902年7月8日）{5MR 368.1}"},{"t":7,"p":133,"c":"不同才能的人一起工作，弥补欠缺。主没有让我们任何一个人有资格单独负起圣工的重任。祂把不同思想的人联合在一起，使他们可以集思广益，彼此相助。以这种方式，一个人经验和才能的不足，就得以由另一个人的经验和才能填补了。我们大家都应当仔细研读保罗给哥林多和以弗所信徒的书信中的教训，论到我们是基督身体不同肢体的相互关系。……{5MR 368.2}"},{"t":7,"p":134,"c":"基督属于我，我属于祂。我们绝对有必要坐下来思考救主基督为什么从天上下来，离开上帝的宝座，给自己的神性披上人性，向所有人类揭示他们的前景，就是他们如果愿意把自己的软弱连于祂的大能，愿意向自己死、向基督活所能达到的。他们所怀藏的非基督化顽强品性就会得到软化、制服和洁净。他们就会彼此团结，在上帝里与基督成为一体。……（《信函》1902年80号1-7页，致J. E.怀特长老，1902年5月25日）{5MR 368.3}"},{"t":7,"p":135,"c":"相互作用。在基督工作的各条战线，每部分都互相依赖。上帝为一切生物制定了相互作用和相互依存的规则。祂安排万物需联系在一起，全都归于上帝。没有人能在不影响整体的情况下脱离上帝的计划。个体不能独立于整体之外。上帝创造亚当和夏娃作我们的始祖时，设定每个人都要与他人建立关系，成为人类关系网的一部分。（《文稿》1898年157号第1页，“所以你们要完全”，1898年12月6日打字）{5MR 369.1}"},{"t":7,"p":136,"c":"上帝的国中没有竞争最高权力的位置。关于谁可以作祂的门徒，基督曾给祂的门徒一番极其重要的教训。祂说：在我所要建立的国中，没有竞争最高权力的位置。你们都是弟兄。在那里我所有的仆人都是平等的。那里唯一所认可的伟大，是谦卑和献身为别人服务。凡自卑的必升为高，自高的必降为卑。凡努力本着克己牺牲的精神服务他人的人，必获得能蒙上帝悦纳的品质，培养智慧、真正的忍耐、宽容、仁慈和同情之心。这使他获得上帝国中最重要的地位。……{5MR 369.2}"},{"t":7,"p":137,"c":"基督说：“若有人要跟从我，就当舍己，天天背起他的十字架，来跟从我”（路9:23）。这是门徒身份的证据。如果教会肢体像他们在受洗的时候所严肃保证的那样，遵行主的道，他们就会爱他们的弟兄，不断地追求团结与和谐。……{5MR 370.1}"},{"t":7,"p":138,"c":"我们既是基督的同工，就应该像祂那样工作。我们的方法和性情不可以嫁接到工作中去。我们如果没有基督的灵，就不是属祂的。口头的表白算不了什么。“凭着他们的果子，就可以认出他们来”（太7:16）。（《文稿》1898年165号1-11页，“团结是门徒身份的试验”，1898年12月13日打字）{5MR 370.2}"},{"t":7,"p":139,"c":"不靠人的办法。教会肢体们何时充满基督的灵，就会执行祂的使命。但他们如果不尽力回应如下的祈祷：“我不但为这些人祈求，也为那些因他们的话信我的人祈求。使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面”（约17:20-21），就不可能与祂联合。凭自身品格所培养的精神不能带领我们如同基督那样工作。抱有这种精神不能带来团结。上帝言语的纯洁原则对于我们道德的健康和纯净是必需的，不能在维护自我的状况下遵从。个人奉献意味着将整个人、智、灵、心和力量放在基督这边。这是真正的成圣，是通过顺从真理而获得的。每一个如基督般得胜的人都必有这种成圣。每个人都必须拥有生发仁爱和洁净心灵的信心。这将产生真正的团结。{5MR 370.3}"},{"t":7,"p":140,"c":"上帝所要求的团结不能用人的方法获得和保持。所有像枝子连于葡萄树那样连接在树干上的人，都将在基督里合而为一。（《文稿》1898年156号第2页，“需要自我牺牲的努力”，1898年12月5日打字）{5MR 371.1}"},{"t":7,"p":141,"c":"要把自我放在一边，否则上帝就会把作为器皿的人放在一边。（《文稿》1898年168号第4页，“片段”，无日期）{5MR 371.2}"},{"t":7,"p":142,"c":"基督无缝的衣服代表教会中所存在的团结。大家都应该认识到，无缝的衣服是不可以开裂的。（《信函》1898年107号第2页，致罗克汉普顿的弟兄姐妹，1898年11月6日）{5MR 371.3}"},{"t":7,"p":143,"c":"心中所怀藏的真理会在地上初级的学校里基督的门徒中间造就有福的团结。（《文稿》1906年第9号第8页，“在基督里的团结”，1906年1月16日打字）{5MR 371.4}"},{"t":7,"p":144,"c":"基督化的忍耐是团结的基础。愿主向你们显明你们所做的一切，好叫你们因上帝儿子的宝贵恩赐而对上帝充满感恩、感激和赞美，抛弃忌恨、嫉妒和争竞。以便真爱和团结可以存在。…….{5MR 371.5}"},{"t":7,"p":145,"c":"除了基督化的宽容精神，没有什么能在教会中成就团结。撒但能撒播不和；惟有基督才能使有分歧的人和睦。……当你们各自作为教会的肢体，爱上帝为至上并且爱人如己时，就不会需要努力造成团结了，因为自然就会产生在基督里的合一。耳朵就不会再倾听伤害邻舍的报告，也不会有一个人开始责备自己的邻舍了。教会的肢体们就会怀有爱心与团结，象一个大家庭一样。于是我们就会向世人出具上帝的证书，证明上帝已差祂的儿子进入世界。基督说过：“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。……{5MR 371.6}"},{"t":7,"p":146,"c":"开阔你们的心思以便理解属天的荣美和有福的应许吧。只要相信耶稣并在有史以来最伟大的教师门下学习，祂的恩典就会有力地作用于人的心与脑。祂的教导就会使人的心眼明亮，就会给人的思想指明方向；产生理念，使心灵的饥渴得到满足。内心就会得到软化折服，充满火热的爱，是挫折、灰心、苦难或考验都不能熄灭的。上帝会向人的心眼展现祂的宝贵和祂的丰满。那么就让我们爱并作工吧。（《信函》1889年29号5-9页，致巴克纳弟兄和姐妹，1889年11月8日）{5MR 372.1}"},{"t":7,"p":147,"c":"圣灵的赐予带来一致。但我知道圣灵一旦进入内心，声音和理解就会一致；智慧会赐给我们。（《文稿》1903年16号第4页，“努力团结”，在总会会议上的讲话，1903年4月1日）{5MR 372.2}"},{"t":7,"p":148,"c":"用爱的金链维系。基督徒应当团结，不要相互挑剔苛责，而要相互友爱和依靠，用爱的金链维系。如果他们愿意与上帝的性情有分，就会系于上帝的宝座。我们若经常会见主耶稣，就一定会达到这一点。必须接受纯净、圣洁、神圣的品格特性；人如果保持对上帝的忠诚和真心，就能永远持有这些品质。我们聪明地领会真理的话，就能了解基督的品格。（《信函》1907年366号第4页，致J. E. 怀特长老，1907年11月10日）{5MR 373.1}"},{"t":7,"p":149,"c":"通过祷告和读经。要让工作发展，工人中要有最坚强的团结，通过祷告和查考圣经把心与心凝聚在一起。为了这种团结的存在，你们的心要在基督耶稣里联合在一起。（《信函》1907年第8号第1页，致O. A. 奥尔森长老及其同工，1907年1月17日）{5MR 373.2}"},{"t":7,"p":150,"c":"不可独立行动。一支军队如果没有学会服从首长的命令，就会士气低落。每一个士兵都必须步调一致。团结便是力量。没有团结，一切努力都没有意义。一个士兵不论拥有何等优良的素质，若以为能脱离队伍独立行动，他就不是安全可靠的士兵。这种独立行动不能用于基督的服务。……{5MR 373.3}"},{"t":7,"p":151,"c":"每一个基督徒若要回应基督的祷告，就必须实行自制。凡不愿意放弃自己的判断和观念以维护统一行动的人，不是好士兵。我们有一位高贵的首领。基督的柔和与谦卑总是导致团结，以及团结行动的力量。（《信函》1886年62号5、6页，致J. H. 凯洛格医生，约于1886年8月2日）{5MR 373.4}"},{"t":7,"p":152,"c":"用圣殿及其根基来说明。圣经说明基督教会的力量在于个人依靠基督和信徒之间的团结。教会信徒和领导之间的团结，用圣殿及其根基来说明。圣殿的整个重量都压在根基上。没有根基，圣殿就无法立足。所以基督教会的信徒也要在祂身上建造，因为祂是唯一的真根基。（《信函》1896年20号4、5页，致科尔科特，丹尼尔斯和福克海德弟兄，1896年8月25日）"},{"t":6,"p":152,"c":"1973年8月发布。{5MR 374.1}"}]},{"n":"第332号 凯洛格医生泛神论观点的发展","ps":[{"t":2,"p":0,"c":"第332号  凯洛格医生泛神论观点的发展"},{"t":7,"p":1,"c":"在凯洛格医生首次加入疗养院后不久，我蒙指示，他有对上帝抱错误观念的危险。我对他做过工作，告诉他我已得知他的情况，我已蒙指示看到持有这种观点会带来什么后果。（《信函》1903年214号第2页，致萨瑟兰和马根弟兄，1903年10月9日）{5MR 375.1}"},{"t":7,"p":2,"c":"我告诉A.T.琼斯长老，主已经对我揭示这个医生正接受的这些诱惑性理论教育的根源。我告诉他我们的弟兄正受到撒但爪牙的影响。他实在太久疏于按真理和公义的原则工作。他已经被卷入，自己没有力量摆脱仇敌的网罗。（《信函》1903年220号第7页，致大卫.保尔森，1903年10月14日）{5MR 375.2}"},{"t":7,"p":3,"c":"在离开华盛顿前往贝霖斯普林斯之前，我蒙指示看见巴特尔克里克工作的一些事情。在夜间的异象中我出席一个大型会议。凯洛格医生发表讲话，他满怀热情地阐述他的观点。他的助理医生和福音布道士也出席了会议。他谈论的主题是生命以及上帝同所有生物的关系。在他的发言中，他稍稍掩盖了问题，但事实上他是宣扬类似泛神论的科学理论具有最高的价值。……我身边的一位告诉我，恶天使控制了发言人的心。……{5MR 375.3}"},{"t":7,"p":4,"c":"凯洛格医生花了很长时间研究这些问题，并准备宣扬他的观点，使人接受这些观点。（《文稿》1904年64号1、2页，“关于欺骗性教训的警告”，1907年6月23日）"},{"t":6,"p":4,"c":"1973年8月9日发布。{5MR 376.1}"}]},{"n":"第333号 我们的健康信息","ps":[{"t":2,"p":0,"c":"第333号  我们的健康信息"},{"t":7,"p":1,"c":"我在异象中看到烟叶是一种污秽的草，必须抛弃或戒除。陪伴我的天使说：“它既然是偶像，就必须戒除。若不戒除，上帝就不喜悦抽烟的人。永生上帝的印不会盖在抽烟的人身上。”若想把它用作药物，那就到上帝那里去；祂是大医师。把吸食这种污秽的草当作药物的人大大羞辱了上帝。（《信函》1851年第5号，致巴恩斯弟兄，1851年12月14日）{5MR 377.1}"},{"t":7,"p":2,"c":"然后我看到在守安息日的人中间缺乏清洁。……我看到上帝不会承认邋遢肮脏的人为基督徒。……{5MR 377.2}"},{"t":7,"p":3,"c":"我看到应该公开斥责这些事情。一些自称相信真理的人如果不在这些事上立即改变，就应该被赶出营外。……{5MR 377.3}"},{"t":7,"p":4,"c":"我们如果希望身体健康，就必须特别仔细对待上帝所赐给我们的健康，克制不健康的食欲，多吃粗粮，少摄入油脂。然后，你就可以求上帝赐福这种适合我们身体状况的食物。我们必须效法所罗门，为适合于我们的食物祈求，并采取相应的行动，这样上帝就会赐福我们。一些守安息日的人以肚腹为神，浪费自己的钱财享受油腻的食物。我看到他们如果不克制自己的食欲，在饮食上荣耀上帝，即使他们得救了，也要吃尽苦头。只有少数人在吃喝上荣耀上帝。（《文稿》1854年第1号，“对于淫乱和疏忽的责备”，1854年2月12日）{5MR 377.4}"},{"t":7,"p":5,"c":"今天清晨我们应邀到拉夫伯勒弟兄家去。他们觉得自己的孩子快死了。我们匆匆穿好衣服前往这个受苦的家庭。小孩子快要死了。……{5MR 378.1}"},{"t":7,"p":6,"c":"这是一个黑暗阴郁的世界。全人类都在遭受疾病、悲伤和死亡。（《文稿》1860年第1号，日记，1860年1月2日）{5MR 378.2}"},{"t":7,"p":7,"c":"你在上次开始以后，如果完全放弃烟草，决不去碰那种肮脏的草，你对烈性酒的嗜好就更加容易制服了。（《信函》1861年第1号，致维克托里.琼斯，1861年1月）{5MR 378.3}"},{"t":7,"p":8,"c":"我耐心而长久地思考了你告诉我你穿裙环的事。我的要作的答复是：无论如何也不要去穿裙环。我相信上帝会把祂的子民与周围的民族区别开来。他们是特别的，难道我们要取消或放弃令我们显得特别的一切标志吗？不，我们既要从穿着上，也要从信仰的言行上显示出我们的不同。但你穿了裙环，即便是小型的那种，不仅表达了对这个荒谬时尚的支持，也对它造成了强大的影响。你使得自己没资格指责那些穿更大裙环的人。要远离这种讨厌的时尚。我已开口。我要在下一期《评论与通讯》中说明裙环的问题。（《信函》1861年第5号，致玛丽.拉夫伯勒，1861年6月6日）{5MR 378.4}"},{"t":7,"p":9,"c":"许多人解释异象迎合自己的古怪念头，令上帝伤心，令祂的教会软弱，幼稚的争论和曲解祂认为合适的启示，使圣工蒙羞。我看到上帝不久将撤回祂通过异象所赐的一切亮光，除非教会重视异象，比以前更好地利用异象。教会应当怀着谦卑的心，温柔细心地寻找自己与上帝分离的错误。……{5MR 378.5}"},{"t":7,"p":10,"c":"我认为守安息日的人应当抛弃裙环。他们的影响和行动应当斥责这种掩饰罪恶的荒谬时尚。这种时尚源于巴黎妓院。自从裙环发明以来，有这么多的罪行犯下，有这么多婴孩遭到谋害，美德和谦逊如此鲜见，几乎已离开这个文明的国度。（《信函》1861年16a号，致纽约罗斯福教会，1861年8月3日）{5MR 379.1}"},{"t":7,"p":11,"c":"你提到加了厚衬的裙子，穿笨重的裙子是不对的。你会在下一期的报刊看到我的答复。（见《评论与通讯》1861年6月25日第37页，《证言》卷一，第274-287页重印。）如果这不能说服你，解决你的问题，请再写信。我越思考这个问题，就越清楚地认识到穿裙环是这个国家可憎的事之一，会导致上帝抛弃我们。我们应当言传身教斥责这种荒谬的时尚。（《信函》1861年第6号，致玛丽.拉夫伯勒。1861年6月17日）{5MR 379.2}"},{"t":7,"p":12,"c":"这些天我一直设法抽时间给你写信，但因事务繁忙，我想做的事连一半都做不到。{5MR 379.3}"},{"t":7,"p":13,"c":"今天阿德利亚和孩子们接受了检查。医生说阿德利亚生病了。这周我们将得到给他们开的处方，这样你们就能对他们更加了解。……{5MR 380.1}"},{"t":7,"p":14,"c":"他们这里有各种式样的服装。其中一些若不是太短的话，就非常合适。我们要从这里选取式样，我想我们能设计出一种比我们现在穿的更符合健康的服装式样，但不是女式灯笼裤或美式风格。根据我的意见，我们的服装应要比现在穿的短四至六英寸，无论如何都不应低于鞋后跟顶部，只要显得端庄，甚至可以比这更短。我要自己设计一种连衣裙式样，它将完全符合所给我看的样子。这是健康所需。我们软弱的妇女若是重视健康的话，就要摒弃沉重的裙子和紧绷的背心。{5MR 380.2}"},{"t":7,"p":15,"c":"洛克伍德弟兄，别再发牢骚了。我不会步入极端，但良心和健康需要改良。{5MR 380.3}"},{"t":7,"p":16,"c":"我们决不要效仿奥斯汀医生小姐或约克医生夫人。她们的穿着太像男人。我们不要效仿或追随我们从未见过的时尚。我们要创立一种既经济又健康的风格。{5MR 380.4}"},{"t":7,"p":17,"c":"你们可能会问我们对这个机构的看法。有些方面很好。有些不太好。我认为他们的健康观念和教导是正确的。但杰克逊医生太多地把我们肯定不能接受的神学观点掺杂到健康问题之中。他觉得为了他病人的健康，必须让他们得到快乐的刺激，保持精神的振奋。他们玩扑克牌消遣，每周一次舞会，似乎要把这些活动与宗教混合在一起。{5MR 380.5}"},{"t":7,"p":18,"c":"我们当然不赞同这些做法，但如果我从另一个角度看事情，我就会问，对于这些没有天国的盼望，没有基督徒所得安慰的虚弱病人来说，怎样才能做的更好？他们必须从另一个源头获得快乐。基督徒拥有恩典能力的高尚影响，罪人则必须从另一源头获得快乐。我现在应该珍视基督和基督徒的盼望，因为看到这些可怜的病人恢复健康的希望不大，也没有更好生活的盼望。杰克逊医生严格实施他的原则。他的餐桌上没有放置黄油或盐，没有肉类或任何动物脂肪。但他供应丰盛的食物。侍者不断地来服务，如果一盘食物变少了，他们会拿走重新装满端来。我对这些食物的评价是又好又丰盛。唯一的麻烦就是有进食过量的危险。我们所有的食物都带有浓郁的味道。如果有人要加一点盐，他们的要求会得到满足。他们的餐盘边上有个小铃，可以用来召唤侍者，他会满足他们的要求。{5MR 381.1}"},{"t":7,"p":19,"c":"12点到下午1点45分是休息时间。一切都很安静。所有的人脱去衣服睡觉。但我忘了说十点半要去洗澡。所有接受治疗的病人进入一个铺着地毯的大房间，里面有暖炉。房间四周都是挂钩，挂着病人的浴巾。每个人都有自己的挂钩，钩子上面有他们的号码。{5MR 381.2}"},{"t":7,"p":20,"c":"进入这个房间以后，要先脱掉衣服，裹上自己的浴巾，表示她已准备好沐浴。从挂钩上拿下一个背面漆上棕色的罐头盒，拿着罐头盒直到服侍沐浴的妇人问：第一号要做什么？接着她根据她们的处方，让她们坐浴、半身浴或干擦。她们说，都准备好了。这时病人要让罐头盒棕色这面朝外，开始沐浴。这样免得混乱，因为知道大家什么时候都接受了服务。{5MR 382.1}"},{"t":7,"p":21,"c":"从事沐浴服务的女人衣服穿至膝盖处，赤脚光腿看上去挺糟糕。但她们的着装方式符合她们的工作性质。{5MR 382.2}"},{"t":7,"p":22,"c":"我确实认为我们应当在密歇根设立一个机构，使我们守安息日的病人能够求医。莱医生做得很好。他正在非常好的地方进行学习。他利用一切闲暇的时刻学习，成为一个彻底转变的人。她的妻子也做得很好。她在进步，为自己很好地前进。她百分百地比来这里的时候更好。莱医生在这个机构里获得了尊重。他列在他们的医生中间。我想他们不会愿意让莱夫妇离开。莱医生想去纽约特罗尔医生的学院里听课，获得文凭，成长为合格的医学博士。我相信是主的手指引我们来到这个地方。我们要学习能学到的一切，并设法使其得到正确的运用。{5MR 382.3}"},{"t":7,"p":23,"c":"昨天我们参加了一个引领风潮、值得效仿的婚礼庆典。詹姆斯医生的独子与凯蒂.约翰森小姐成婚。他们在父亲的村舍举办了婚礼，接着来到坐满病人和家庭成员的大厅，平时限制在自己病房的病人也被领出来，坐在置于演讲大平台的沙发或摇椅上。他们有些是残疾人，有些患有各种疾病。大厅的装饰风格别致，一切都恰如其分。新娘和新郎到来之后，约克医生的夫人把我们带到他们跟前，对所有人愿意的人进行介绍。大厅里有一张长桌，摆满了食物，食物装在盘子里传给每个人。侍者们不停地走动，满足任何有需求的人。庆典上分发了大量的葡萄。一切食品简单而丰盛。他们在这样的场合也不忘遵循他们的饮食原则，令一切显得一致和可贵。他们另外提供了全麦红枣布丁，葡萄干松饼，牛奶沙司，苹果馅饼和烤苹果，以及一些其它简单的食物。就算在这特殊的场合，也看不到精面做成的食物。{5MR 382.4}"},{"t":7,"p":24,"c":"我担心我们这班人没有实行好自己的原则。我们吃好以后，大音乐家克拉克先生在柜式风琴上又弹又唱。他的歌很有趣，但又恰到好处。{5MR 383.1}"},{"t":7,"p":25,"c":"我不知道你们什么时候能收到另一封信。我想告诉你们这些鞋子的价格，如果有人想给孩子买便宜的鞋子，他们就能买到。但鞋子的种类繁多，价格不一，我想我难以跟你们讲清楚，使你能明白。我想他们最好等我们回来。{5MR 383.2}"},{"t":7,"p":26,"c":"希望我们不在的时候，你们自己能过得开心。要乐观，尤其要保持愉悦。要看到光明的一面。愿上帝赐予你们满满的福气。（《信函》1864年第6号，致洛克伍德弟兄和姐妹，1864年9月）{5MR 384.1}"},{"t":7,"p":27,"c":"我们在这里碰到一个我们住在丹斯维尔时认识的女人。她向我介绍了她的丈夫。他们参加了我们的聚会。星期日早上你们父亲作了节制的演讲。她同丈夫坐他们的马车里，马车就在帐篷外面。他们是有智慧的人，在当地是出类拔萃的。他们邀请我们去他们那里，今天我们答应了他们的请求。她对你们父亲的演讲作了笔记，对她来说好像又在听杰克逊医生的演讲。她特别提到了我在大会上的发言，说她绝不会忘记；这从那时起就给她带来了巨大的帮助；使她特别受益。（《信函》1865年第3号，致爱德森和威利.怀特，1865年6月13日）{5MR 384.2}"},{"t":7,"p":28,"c":"有人告诉我他们要收集我连衣裙多下来的钢圈纽扣，但是找不到。如果还有一打，就寄过来。如果不够，就设法凑足一打。我短连衣裙前面从上到下都需要这种纽扣。这就是它们的用途。我的连衣裙多下来的黑扣子，我还要用在我的格子短裙上。我有一小盒纽扣留在前厅。你们若是愿意就寄给我。（《信函》1865年5号，致“亲爱的孩子们”，1865年9月18日）{5MR 384.3}"},{"t":7,"p":29,"c":"我想请你把健康杂志寄给我们，上面有格雷厄姆因病而作的道歉。这是有几期的合订本，是从亚当斯中心寄来的，我们从那里挑选了许多。请给我们寄（寄到我们在纽约州丹斯维尔的家）六张我们的合影，十二张分开的，两张雅各的，尺寸要大，两张我自己的，选你能找到的最好的。请寄24本《如何生活》，打包在一起。（《信函》1865年6号，致“亲爱的孩子们”1865年9月22日）{5MR 385.1}"},{"t":7,"p":30,"c":"爱德森，……有人告诉我，你被人看见跟沃尔特小姐一起骑马。我并不指责你犯了什么大罪，但你要知道我们不赞成你在这样的年龄就爱恋或心仪某一位姑娘。到你年纪足够大，开始喜欢异性的时候，可以向我们请教，为你做出选择。我希望你行动无忧无虑。不要做蠢事，令人嘲笑。你还是个孩子。你愿意牢记并信赖你父母的指导和教诲吗？（《信函》1865年第7号，致爱德森.怀特。1865年12月13日）{5MR 385.2}"},{"t":7,"p":31,"c":"我今天早上的早餐是不少煮透的玉米粥、一个松饼和两个生苹果。中午是烤土豆、一点牛奶、一个松饼、一调羹萝卜、一个小苹果。（《信函》1865年8号，致怀雅各，1865年11月21日）{5MR 385.3}"},{"t":7,"p":32,"c":"你们的家里要进行一项改良的工作。你们的孩子需要接受自制的教育。他们是软弱的孩子。他们没有强壮的体格可以依赖；因此在他们的饮食上要化一番工夫。他们应当定期吃最简单的食物。不要考虑他们的食欲和口味，以免损害他们的肠胃。太顾及他们的口味了，导致他们更加神经紧张，缺乏耐心和自我控制。应顾及他们的胃而不是口味。消化系统不应负担过重，因为他们只有一点体力可供使用。身体应卸去负担，得以继续她的工作。{5MR 385.4}"},{"t":7,"p":33,"c":"劳拉只顾满足口舌之欲而不顾及肠胃这一消化系统。要让孩子们吃有益健康的简单食物，两餐之间不要吃零食，就餐一天不要超过三次，最好更少些。（《信函》1864年17号，致凯洛格弟兄和姐妹，约于1864年）{5MR 386.1}"},{"t":7,"p":34,"c":"我们应这里教会的紧急请求，于15号离开托普瑟姆。我们日夜兼程，旅行了约一千英里；星期二离开托普瑟姆，星期四下午四点到达巴特尔克里克。我们一路上简单地以薄饼干和苹果为食，一直到我们坐到自家的餐桌前。当我们可以带着简单的食物作路上的便餐时，我不觉得在那些地方每人花五十美分买点心吃是对的。自始至终我们没在旅途上吃到任何热食。（《信函》1863年10号，致科内尔姐妹，1863年12月22日）{5MR 386.2}"},{"t":7,"p":35,"c":"我们到达这里（纽约州罗彻斯特）以后的第一个夜晚，我梦见自己在丹斯维尔，上帝的能力丰富地临到我，使我几乎意识不到周围的事物。我在赞美上帝我们的救主为伟大的医师和祂受苦儿女的拯救者。启示的灵临到我，我无法克制。我竭尽全力颂扬耶稣的大能、祂的救恩、祂高尚纯洁的品格和祂无可指摘的生活。{5MR 387.1}"},{"t":7,"p":36,"c":"杰克逊医生在我旁边，担心他的病人听见我，就想把手放在我身上阻止我。但他又害怕，不敢动。他似乎被上帝的能力所控制。我醒来时非常快乐。（《信函》1865年9号，致“亲爱的丈夫”，1865年11月22日）{5MR 387.2}"},{"t":7,"p":37,"c":"我住在这里和住在丹斯维尔差不多。早上吃玉米粥、粗面松饼和生苹果。正餐吃烤土豆、生苹果和粗面松饼。……这里所有的人都恳切为你祷告，尽管杰克逊医生说要“长期”，我仍相信你会因迅速恢复健康而让弟兄们吃惊。那天有许多次我牵挂着你，大声说：上帝活着掌权！我相信我们会活着赞美祂。（《信函》1865年10号，致“亲爱的丈夫”，1865年11月24日）{5MR 387.3}"},{"t":7,"p":38,"c":"爱德森，我希望你不要吃很多甜食。你皮肤的状况很不好。你必须告诉安娜要买水果而不是甜食。我知道她很喜欢甜食，但我不希望她鼓励你吃甜食。你不要在水果上吝啬。一美元一蒲式耳的苹果并不贵，而且对健康更有益。你必须做到每星期沐浴两次，不要忽略。（《信函》1866年第7号，致爱德森.怀特, 1866年12月13日）{5MR 387.4}"},{"t":7,"p":39,"c":"在罗彻斯特的异象中，我蒙指示看到上帝凭着祂的旨意特别引导莱弟兄获得有利于他自己和上帝圣工的经验。……莱姐妹，你一辈子或多或少都处在病态的想象中。上帝为了你的益处让你受了苦，使你避免了许多对你有害，并加重你丈夫负担的事情。你还没有认识到自己的状况和你身心的软弱对丈夫的影响。这使他成为彻底软弱的人，而他本来是可以坚强的。他心理负担极重，而如果你能平静、理性地看待问题，像一个基督徒妻子所应该的那样，这一切是可以避免的。……你在丹斯维尔的经验大大帮助你认识到他的价值，但亲爱的姐妹，你必须从更高的立场看问题。……{5MR 388.1}"},{"t":7,"p":40,"c":"我在丹斯维尔蒙指示看到你们俩都有学了很多，但你们如果愿意行在上帝能为你们行事的道路上，上天就会为你们成就更大的工。莱医生看到了丹斯维尔的主要医生对杰克逊太太采取的错误做法，他绝不会受影响去效仿的。他厌恶这个人对女性所表现的亲昵和随便。但是我蒙指示，上帝不会让他留在丹斯维尔很久了，因为他有接受杰克逊医生观点和看法的危险，妨碍了他在上帝让他担任之岗位上的影响力。（《信函》1867年第6号，致莱弟兄夫妇，1867年5月6日）{5MR 388.2}"},{"t":7,"p":41,"c":"健康改良是一个伟大的事业，是真理的一部分，与现代真理密切相连，就像手臂连在身体上一样。……{5MR 389.1}"},{"t":7,"p":42,"c":"莱医生承担不了你放在他身上的重大责任。他的健康状况不许可。他无法胜任维持和管理大机构的更多责任。{5MR 389.2}"},{"t":7,"p":43,"c":"如果他的妻子身心都健康的话，他会更有准备承担落在他身上的责任。……你不应该容忍莱医生促使你、拜因顿医生和世上的其他医生盲目行事。有太多的逆流阻止任何发展的行动。莱医生在推进这项工作上已做得很好，但他承担不了更重的责任。他希望看到工作发展，就有可能急于求成，以致无法结出最好的果子，归荣耀给上帝。（《信函》1867年第8号，致奥尔德里奇弟兄，1867年8月20日）{5MR 389.3}"},{"t":7,"p":44,"c":"告诉兰普森姐妹，我不反对她参加特罗尔学院的讲座，更充分地预备自己在那个机构中发挥作用。（《信函》1867年第14号，致爱德森.怀特，1867年11月9日）{5MR 389.4}"},{"t":7,"p":45,"c":"你应认识到上帝吩咐你在吃、喝、穿、工作和学习上服从健康和生命之律，这样你的身心器官才不会衰弱。……如果教室不够通风，那么在校期间不要总是呆在里面。要请求带着书本来到户外。如果是冬天，要穿上大衣和连指手套，边走边学习，因为通过这种方式，你可以给你的肺补充新鲜空气，增强你的体质以承受任何负担。你曾抱怨因呆在温暖的房间而头疼。如果教师和学生不知道这些过热房间和关上窗户让肺呼吸废气的害处，那就谦虚地请他们原谅你，告诉他们这是你母亲的明确要求。如果这样还得不到同意，你只能选择离开学校，我们将负责为你聘请私人教师的费用。我认为你需要看到这些问题的本质。要运用你拥有的知识和才智。健康和生命不应牺牲于别人的心血来潮。（《信函》1867年15号，致爱德森和威利.怀特，1867年11月9日）{5MR 390.1}"},{"t":7,"p":46,"c":"大家认为，我们最好利用纽约州丹斯维尔疗养院的优势。我们把病人（中风后的怀雅各）接到这里，但我们也没有忘记上帝。我们不认为在这个疗养院度过三个月是徒劳的。我们没有全部接受所提出的方法、意见和建议，但我们从在健康改良方面有经验的人那里获得了很多宝贵的意见。我们不认为有任何必要把麦子和糠秕同时收集。……{5MR 390.2}"},{"t":7,"p":47,"c":"杰克逊医生要求疗养院所有的人都捐款给小提琴手，不管他们赞不赞同跳舞。不愿意这样做的人须收拾行李离开。设立了一个委员会为此进行募捐。来疗养院就医的有各教会具有良知的信徒，他们不参与这个项目，因为他们认为纸牌、跳舞之类的娱乐不符合基督徒的原则。他们决定必须离开。{5MR 391.1}"},{"t":7,"p":48,"c":"在浴室里，有人要求我捐款给小提琴手，尽管杰克逊医生已告诉他们不要找我们，因为我们的原则众所皆知。但这个为舞蹈募捐的人没有领会医生的话。我不想得罪医生，又决心不要得罪上帝，就坦率地告诉这位女士，我不能为这种项目出钱，也不愿意用我的影响来支持跳舞。“我是跟随耶稣的。”（《文稿》1867年第1号，“回忆怀雅各患病与康复的经历”，写于约1880年代）{5MR 391.2}"},{"t":7,"p":49,"c":"我所写有关健康的内容并非取自书籍或报刊。当我向他人叙述我曾蒙指示看到的事时，便有人问：“你看过《健康律》那份报纸或《水疗杂志》了吗？”我告诉他们说没有，我没有看过那些报刊。他们说：“你所看见的与他们教导的许多内容很一致。”我跟雷医生和其他许多人直率地谈论了我曾蒙指示看到的关于健康的事。我从未看过一份论述健康的报纸。{5MR 391.3}"},{"t":7,"p":50,"c":"在我得到那个异象之后，我丈夫对健康问题产生了兴趣。他在我们东部旅行的时候得到一些书籍，但我不会阅读它们。我的观点很清晰，我在充分完成我的书籍之前，不想阅读任何东西。我写出的观点不依赖于他人的书籍或观点。（《文稿》1867年第7号，〈写出健康改良的亮光〉，无日期）{5MR 392.1}"},{"t":7,"p":51,"c":"我亲爱的儿子，我希望你藉着用功的习惯预备自己进入医学院。要管好自己的钱。这些你都用得到。如果你的衣着和生活都简单节约，我们会提供你衣服的。不要让钱从你手中溜走，去购买你以为自己需要的东西。（《信函》1867年21号，致“亲爱的孩子们”，1867年12月29日）{5MR 392.2}"},{"t":7,"p":52,"c":"我经常问自己：你这么多钱会怎么化呢？爱德森，我在梦中得到了回答，你在原则上不是一个健康改良者。你没有实行上帝所赐的亮光。你既忽略主仁慈地照在你道路上的亮光，就会陷入黑暗之中。你在寄宿的时候，岂没有化钱买坚果、糖果和有害的食品在两餐之间和任何时候吃吗？我认为你经常头疼是因你放纵自己的食欲而造成的。……{5MR 392.3}"},{"t":7,"p":53,"c":"我一直在想，特别是在安息日，你与爷爷奶奶一起就餐不是最好。他们没有按照我希望你饮食的方式预备食物。我担心你会像以色列人那样，让食欲支配理智，贪求埃及的肉锅。……你的爷爷奶奶岂没有用猪肉和其他肉，以及碎肉馅饼等东西吗？我必须坚持在你寄宿期间，为了身心的健康，饮食要有规律。{5MR 393.1}"},{"t":7,"p":54,"c":"我请你在《属灵的恩赐》第四卷中阅读主所乐意赐给你母亲的材料。（《信函》1868年第5号，致害德森.怀特，1868年2月27日）{5MR 393.2}"},{"t":7,"p":55,"c":"我的健康状况不佳。我无法在上帝的事业中工作，或在家中从事最简单的劳动。我告诉过你，有一段时期我曾有过人生从未经历过的体验，觉得我很快就面临我的生死关头。我死亡的迹象要比我康复的迹象明显。我的活力处于低谷。你姨妈撒拉就是经过这样危急的阶段去世的。我的肺部受了感染。特罗尔医生说我这次很可能会因肺病而去世。杰克逊医生说我这次可能捱不过去。身体机能已严重受损，唯一的问题只能是：剩下的生命力承受得了病情的变化吗？我的肺部直到去年冬天才受感染。我在车上发生的晕厥几乎要了我的命。我的肺很疼。结果如何我不得而知。我非常痛苦。{5MR 393.3}"},{"t":7,"p":56,"c":"我写信要告诉你一些事情。赫尔弟兄刚刚来要求学习做一名医生。我在写作时他与你父亲谈话。我感到难过。他已证明自己应获得鼓励开始学习。我相信主希望你也参加这样的学习，但我们不能也不敢鼓励你去学习，因为你在抵挡试探上表现得这么软弱。我们担心在这么重要的岗位上使你经受考验，因为你已表明没有力量忍受在小事上的试验。……{5MR 393.4}"},{"t":7,"p":57,"c":"你必须戒除长期形成的错误习惯，重新学习。你不可信任随从你自己的意志和愿望。要实行克己。你受到关注。你的品格正经受切实的考验。……{5MR 394.1}"},{"t":7,"p":58,"c":"别人注意到你的软弱。他们了解这些事情。小事情会造就一个人的品格和原则。他们知道我们给你的指示。他们要看看我们的指示如何得到执行，和如何受到高度重视。（《信函》1869年第6号，致爱德森.怀特，1869年6月10日）{5MR 394.2}"},{"t":7,"p":59,"c":"你们（莱弟兄夫妇）在丹斯维尔接受了杰克逊医生的意见，且将之讲在别人和儿女面前。这些意见是不可实行的。从杰克逊医生的立场来看，这些意见或许不那么讨厌和危险；但从基督徒的立场来看，它们是绝对危险的。杰克逊医生所作避免体力劳动的指示，已证明大大伤害了许多人。这种无所事事的方法是一种危险的理论。他所教导并嘱咐病人实行的必须要娱乐以便占用光阴和头脑的精力的做法，竟代替了有益健康的锻炼和体力劳动。{5MR 394.3}"},{"t":7,"p":60,"c":"娱乐比有益的劳作更刺激大脑。身体锻练和劳动相结合，对心智有更加快乐的影响，能强键肌肉，促进循环，使病人因知道自己的耐力而感到满意；然而，若是限制病人作有益健康的锻炼和体力劳动，他的注意力就会转向自己。他就有总想着自己比实际上更糟糕的危险，以致养成一种病态的想象，使他不断担心自己在过度做事、过度锻炼、过度使用自己的耐力。同时，他若能从事某种管理良好的劳动，善用自己的力量而不是滥用它，就会发现身体的锻炼对于他的复原甚至比他正接受的水疗更有效力。{5MR 395.1}"},{"t":7,"p":61,"c":"就有益的劳动来说，身心能力的不活动使病人处在衰弱状态，使他觉得没有力量站起来；还给这些病人更大的机会去放纵不洁的想象和手淫，这种放纵已使他们中的许多人陷入了虚弱的现状。他们蒙告知在辛苦的劳动中耗费了太多的活力，其实十有八九，惟有他们所从事的劳动才能在他们的生活中帮助他们恢复，使他们脱离完全的毁灭。当他们的心智这样忙着工作时，就没有机会去作贱自己的身体和完成自我毁灭。对所有这样的人来说，停止身心的劳动就是给他们充足的机会被撒但的试探掳去。{5MR 395.2}"},{"t":7,"p":62,"c":"杰克逊医生还推荐两性混杂。他已指示他们要混在一起，说这对他们身体的健康来说是必要的。这种教导已经而且正在给没有经验的青少年和儿童造成极大的伤害，且使品格有问题的男女大感满意，这等人的情欲从未受到控制，因此受身心机能的各种失调之苦。这些人竟受教说从健康的角度来说，要多多与异性在一起。这样，就在他们面前大开试探的门户。情欲如狮在他们心中猛醒，所有顾虑都被否决，所有严肃高尚的事都牺牲给淫欲了。这是一个世界正充斥着败坏的时代。要是男男女女的身心都处于健康的状态，要是兽性情欲服从心智更高的理性能力，则教导男孩女孩和年龄更成熟的青少年受益于在彼此交往中多与异性在一起，或许会比较安全。这时代青少年的心智若是纯洁、天真、未败坏的，女孩们原可对男孩们的心智和态度有软化的影响，男孩们及其更强壮更坚定的本性，也可对女孩们的品格有高尚的影响。但令人心痛的事实是，在一百个女孩中，没有一个女孩的心思是纯洁的，在一百个男孩中，也没有一个男孩的道德没有污点。……{5MR 396.1}"},{"t":7,"p":63,"c":"并非单单是学业过重在伤害你们的儿女，他们自己的坏习惯也在侵蚀大脑和全身的生命活力。神经系统因常受刺激已经涣散了，从而打下了永远而必然衰败的基础。手淫的恶习正在毁掉千千万万的人。（《信函》1870年30号，致莱医生夫妇，1879年2月13日）{5MR 396.2}"},{"t":7,"p":64,"c":"我们访问了刘易斯医生。……我们认为他快疯了。他化了二十三万美元买下了一座房子，还在继续装修。我们进入一个看上去很小的卧室，4乘6英尺大小，坐在一张漂亮的沙发上，再乘电梯上升四层到刘易斯医生的房间。但在医生的房间上面还有四层。我们鸟瞰了整个波士顿。这位医生从医太久，脑子患了病。他坦率地告诉我们他的病情。我想他所说病情的话对你们的父亲有帮助，也确实使我明白了我以前所不明白的事。我意识到在你们父亲心事重重的时候，我们的言行必须更加谨慎。（《信函》1871年15号，致爱德森和爱玛.怀特，1871年11月15日）{5MR 397.1}"},{"t":7,"p":65,"c":"我们访问了戴奥.刘易斯，发现他工作过度。他是一个不拘小节、坦诚直率的人。医生一贯用脑过度。你们的父亲喜欢变化。他现在决心不让自己局限在巴特尔克里克。我们举行了很好的会议。（《信函》1871年15a号，致爱德森和爱玛.怀特，1871年11月15日）{5MR 397.2}"},{"t":7,"p":66,"c":"我的孩子们，我要对你说，要在生活上亲近上帝。不要效法任何人的榜样。基督是你们的楷模。要过尽责、忠诚、警醒、祈祷的生活。关于你们去特罗尔的事，你们要尽量依靠自己的资源。我们要对我们的孩子和一般同胞尽责。（《信函》1872年14号，致爱德森和爱玛.怀特，1872年9月）{5MR 397.3}"},{"t":7,"p":67,"c":"爱德森，不要匆匆前往特罗尔学院。要充分利用你的时间。（梅里特.）凯洛格长老将于11月8日动身前往特罗尔学院，11月15日到达巴特尔克里克，11月20日去特罗尔学院。他正在给特罗尔写信，说他要带一个人陪他从加利福尼亚州过来，在巴特尔克里克还会带几个人。要等一等，到他这班人到达之后，才开始讲课。凯洛格弟兄有许多教科书和你们所需要的其它书籍。他说你们可以使用这些书。可以叫一个人读给大家听，让大家受益。他对你们会有很大的帮助，因为他比你们高一个学期。他会成为你们的父亲和好顾问；他很谦卑，又关心上帝的圣工。我们希望你们会接受凯洛格弟兄的意见。（《信函》1872年19号，致爱德森和爱玛.怀特，1872年10月25日）{5MR 398.1}"},{"t":7,"p":68,"c":"我们把你们父亲的情况作为祷告的特别内容。......上帝的福气和能力临到你们的父亲和母亲。我们都倒在地板上。你们的父亲起身要赞美上帝时，站立不住。上帝的福气带着如此显著的能力临到他。上帝的天使似乎环绕着我们。上帝荣耀威严地来到我们中间。拉夫伯勒长老全身感受到上帝的能力。房间似乎是圣洁的。{5MR 398.2}"},{"t":7,"p":69,"c":"上帝医治的能力临到了你们的父亲。我们相信，因为摆在我们面前的大工，他会获得灵力和体力。我们在心中，在口中赞美上帝。我们高声赞美上帝。无论谁献上赞美，都是荣耀上帝。这是上帝的工作和能力。{5MR 398.3}"},{"t":7,"p":70,"c":"我们的心因主对待人类的奇妙作为而赞美祂。{5MR 399.1}"},{"t":7,"p":71,"c":"上帝已经拯救我们脱离黑暗的失望和奴役。在祂里面毫无黑暗。上帝会使我们的脚站在宽阔之处（诗31:8）。我们不会在黑暗里行走，却要得着生命的光。光束似乎从我们的天父照射到我们身上。房间似乎因主的同在而照亮。（《信函》1872年20号，致爱德森和爱玛.怀特，1872年12月7日）{5MR 399.2}"},{"t":7,"p":72,"c":"我希望爱德森不要思家。我大约一星期前收到爱玛的一封很好的信，昨天晚上又收到一封。我们立即回信，尽力鼓励她。我们认为爱玛到特罗尔学院去不是最好。我们知道她会思家和孤单，但我儿爱德森，你回家时要坚定立场，不要越出健康改良的界限。要稳定，不要动摇。爱玛会逐渐实行正确的生活方式。不要指望她马上做到这一切。爱德森，你本身一直不是一个坚定的健康改良者。在受启发良心的帮助下，爱玛一切都会好的。孩子们，要按照原则行动。……{5MR 399.3}"},{"t":7,"p":73,"c":"我已经退出我在《改革者》中的栏目。我想我的文章也许宗教气息太浓，最好让读者休息一段时间。特罗尔难道没有对我的文章吹毛求疵，挖苦质疑吗？（《信函》1873年第6号，致“亲爱的孩子们”，1873年2月6日）{5MR 399.4}"},{"t":7,"p":74,"c":"一个很有影响力的人从芝加哥的报纸上看到保健院的广告，昨天到这里来。他是一位健康改良者，十年以来每天只吃一餐。他看上去很健康，希望认识我和我丈夫。他要在这里过安息日和第一日。他不认同特罗尔医生或福勒医生，因为他看出他们倾向于不信。（《信函》1874年61号，致利特尔约翰弟兄，1874年11月11日）{5MR 400.1}"},{"t":7,"p":75,"c":"这是工作的伟大中心。如果身体的这个部位是健康的，就会有健康之流散布到全身。这里比其他任何地方都更加需要你父亲和我的影响。我们在这里受到重视。我们在受重视的时候要比不受重视时成就更多的善工。我们在我们的信徒中间从来没有发挥比现在更大的影响。他们都视我们为父母。（《信函》1876年46号，致“亲爱的孩子们”，1876年10月26日）{5MR 400.2}"},{"t":7,"p":76,"c":"你问到书报员出去的时候遇到面包里夹有猪肉的问题。我看到这里是有很大的难处，但也有补救的办法。可以学习制作优质卫生的面包卷，带在身边。牛奶一般是能得到的。至少能得到一杯热水加牛奶。再加上水果，或者没有水果，都能滋养身体。可以制订各种计划，加上一点智慧和辛劳，关于吃不健康食品的许多难题都能克服。我奉劝守安息日的书报员避免肉食，不是因为把吃肉看作犯罪，而是因为不健康。动物正在呻吟。（《文稿》1889年15号，《劝勉我们的书报员注意饮食》，约于1889年）{5MR 400.3}"},{"t":7,"p":77,"c":"我的弟兄：我奉主的名有一些话要对你说。问题已摆在我的面前。今天早晨以极其感人的方式浮现在我心头。……你生病是你妻子儿女的不幸，因为你的思想受你肠胃状况的影响。你经常苛刻对人。……如果你的心接受圣灵的感化，让上帝的平安在你心中作主，而不是作为过客，你的健康就会改良。我现在要告诉你主就我自己和许多别人的情况而指示我的关于饮食的话。若干年前，拉夫伯勒长老家的情况与你很相似。他们戒盐，严格遵从他们所选定的某种规程。结果他们全都消化不良。拉夫伯勒长老没有力气做传道工作。孩子们的饭量是应有饭量的两倍，因为他们胃的需要得不到满足。{5MR 401.1}"},{"t":7,"p":78,"c":"我蒙指示，他们所接受关于饮食的观念不可像那样实施。他们饭量很大，却仍吃不饱。我看到自然机能的负担过重，却得不到滋养。我没有时间陈述所有的细节，但我蒙指示看到，若不立即改变，后果就是死亡。可是拉夫伯勒长老的妻子所抱的责任心给她自己和所有与她相关的人带来痛苦。她虽然患病受苦，但她的良心——当然不可能是成圣的良心——依然使她采取极端的做法。{5MR 401.2}"},{"t":7,"p":79,"c":"我蒙指示看到，主希望他们研究因果关系，认识到最好要放弃使身体得不到滋养的做法。像他们那样完全戒盐是不对的。他们最好适度用盐；不吃大量松饼、土豆、肉汁和浓郁的酱汁，而是每周二、三次少量肉食，定能使他们受益。后来拉夫伯勒长老改变了他的饮食，开始有了气力。他的妻子虽经我诚心开导，仍没有改变，大约一年后死亡。……{5MR 402.1}"},{"t":7,"p":80,"c":"主已指示我看到你在饮食方面犯了错误。为了健康，你必须改变。当你所谓的健康改良对你没什么好处时，你还怎么能推荐它呢？希望你用与过去不同的眼光审视这个问题。{5MR 402.2}"},{"t":7,"p":81,"c":"人的体质和性情各不相同，各人身体的需要也有很大的差别。对一个人有益的食物，对另一个人也许有害；因此不能定下适用于每一个人的详细规则。我吃不了豆类，因为对我不适合；但如果我据此说谁也不可以食用豆类，这就十分荒谬了。我吃了一羹匙牛奶煮的汤或牛奶泡烤面包就不舒服；但我家别人都吃这些，没有问题。因此我只吃最适合自己胃口的食物。家人也这样做。我们没有争执，没有辩论。在我的大家庭里，大家和睦相处，因为我不想指定他们该吃什么，不该吃什么。多年以前，我在杰克逊医生那里的时候，曾着手完全戒盐，因为他在讲座中这样提倡。但他来对我说：“我要求你不要到餐厅里吃。你需要适度用盐，否则你会消化不良。我会把饭送到你房间里。”然而过了一回儿，我又想尝试无盐的食物，但又一次体虚头晕。虽然作出了一切努力来抵消六周考验的后果，我在整个夏天依然处在虚弱的状态中，连活命的希望都没有了。主答应了我的祈祷，医治了我，否则我不可能活到今天。{5MR 402.3}"},{"t":7,"p":82,"c":"我这样写是为了你的益处。看到你这样痛苦，我很难过，希望你的身体更加健康。在健康改良上持极端看法是得不偿失的。根据上帝赐给我的亮光，我坚信改变饮食一定有益于你的健康。（《信函》1891年19a号，致H. C. 米勒，1891年4月2日）{5MR 403.1}"},{"t":7,"p":83,"c":"一天夜里，我在深思学生前往安阿伯的问题。我蒙指示说，不要到那里去，除非学生必须接受完整的医学教育。大家都看不到在安阿伯必然遭遇的危险。交友肯定会带来试探。{5MR 403.2}"},{"t":7,"p":84,"c":"我不会劝任何人到那里去，除非在极为必要的情况下。这些事已非常清楚地摆在我的面前。（《信函》1893年50号，致普雷斯科特弟兄夫妇，1893年11月14日）{5MR 404.1}"},{"t":7,"p":85,"c":"现今不必在我们的服装上作任何特别的改动。现在所穿简朴的服装样式，以极其健康的方式制作，不要撑裙箍，也没有长长的裙裾，无论在什么地方都是体面的，这些事不应进来转移我们的思想离开要决定世界永远命运的大考验——上帝的诫命和耶稣的真道。{5MR 404.2}"},{"t":7,"p":86,"c":"我们正接近世界历史的末叶。现在需要圣经关于着装朴素的直截了当的证言。我们应该以此为自己的责任。…… {5MR 404.3}"},{"t":7,"p":87,"c":"曾经提倡的改良服装，证明每一步都有争战。不肯采用这种健康服装款式的教会成员，制造了争执与不和。一些人不赞同、不欣赏摆在他们面前的服装，并以此作为谈论的话题。结果放弃了讨厌的特色，取消了裤子。取消提倡改良服装的负担，是因为原本赐下的福气变成了一个咒诅。有些事使改良的服装成了明显的福气。它不用当时流行的可笑的撑裙箍，也不支持拖地的和扫除街上污秽的裙裾。但如今已采用了一种更为明智的服装款式，没有这些讨厌的特色。我们现在不需要让什么进来为上帝的子民制造一个考验，使他们已有的考验更加严峻。仇敌现在会很高兴引起争议，转移人们的心思，使他们去辩论服装问题。但愿我们的姊妹们服装要朴素，象许多人那样，采用良好而耐久的质料，制作现代合宜的穿着，而别让服装的问题伤尽脑筋。……  {5MR 404.4}"},{"t":7,"p":88,"c":"主没有强迫我们的任何姐妹采用改良的服装。不要把我们曾经遇到的困难重新带了进来。在我们自己人中间，曾有过那么大的抵触情绪，把这种服装排挤了出去。本来它会证明是一种福气。但现在不要节外生枝，倡导单一的服装样式。关于自行车的时尚，在巴特尔克里克曾有过许多奇怪的行动，让主很不喜欢，并大大羞辱了现代真理的事业。上帝要那些如此化钱的人负责。他们严重地损害了上帝圣工和事业的影响力。{5MR 405.1}"},{"t":7,"p":89,"c":"现在不要再进行新的尝试，化时间和精力引进新的改良。我们正面对重大的问题，我们所有的光阴和思维能力都要用来解决我们面前的现实问题。我知道必须制止在服装问题上标新立异的声音。要全力以赴尽可能接近将亡的生灵。要看看你能不能藉着言行一致、和谐完美的品格，藉着向离开基督的人宣扬真理，而拯救一些人脱离毁灭。{5MR 405.2}"},{"t":7,"p":90,"c":"我恳劝我们的信徒小心谨慎地行在上帝面前。要穿符合健康改良的服装，不要穿短裙子和短裤，除非你有圣经的依据。（《信函》1897年19号，致J. H. 豪伊，1897年7月4日）{5MR 405.3}"},{"t":7,"p":91,"c":"我亲爱的弟兄：正如我以前写信告诉你的，我知道主把你放在非常重要的位置上，成为世界上出类拔萃的医生。主赐给你聪明和知识，让你能秉公判断，在传播真理、揭露错谬的机构中表显真正的传道精神。（《信函》1899年206号，致J. H. 凯洛格医生，1899年12月10日）{5MR 406.1}"},{"t":7,"p":92,"c":"关于这个主题，将障碍挡在我的路上是多么伤害我啊！有人说过：“怀姐妹吃奶酪，所以我们随意吃奶酪。”我有一两次尝过奶酪，但那与我把它当日常的食物是两码事。一次是在明尼阿波利斯的时候，我坐在一张桌子旁，上面有一些奶酪。我当时病得很重，一些弟兄告诉我，他们认为我若是吃一点奶酪，会对我有好处。我吃了一小块，从那时起就有人在大聚会中报告说怀姐妹吃奶酪。{5MR 406.2}"},{"t":7,"p":93,"c":"我家中已多年没有肉了。然而你们不要因为怀姐妹不吃肉就放弃吃肉。如果那就是你们健康改良的根据，我就一点儿不会给你们了。我希望你们本着个人的尊严和你们个人的献身站在上帝面前。（《文稿》1901年43号，《在学院图书馆的讲话》，1901年4月1日）{5MR 406.3}"},{"t":7,"p":94,"c":"我在夜间的异象中与你交谈。（《信函》1901年180号，致J.H.凯洛格，1901年7与28日）{5MR 407.1}"},{"t":7,"p":95,"c":"巴特尔克里克不是我们寻求教育护士和其他医疗布道人员的唯一地方。在每一所建立起来的疗养院中，都要准备好把青年男女培养成医疗布道士。……{5MR 407.2}"},{"t":7,"p":96,"c":"我们决不可信赖世人的认可及品评。在建立机构时，我们决不可在规模和华丽方面与世俗的机构竞争。（《信函》1902年128号，致总会委员会和医疗布道委员会，1902年7月6日）{5MR 407.3}"},{"t":7,"p":97,"c":"凯洛格医生，我对你怀有最温柔的情感。世上没有一个人像我这样了解你，也没有任何其他人把你的危险告诉你。主交给我关于你的信息时，我一定会转告你。（《信函》1902年174号，致J. H. 凯洛格医生，1902年11月11日）{5MR 407.4}"},{"t":7,"p":98,"c":"健康改良的原则对我们来说意义重大。当信息最初临到我时，我身体非常虚弱，一天有一、二次晕过去。我求上帝帮助，祂就在我面前展开了健康改良的伟大题目。祂指示我，遵守上帝诫命的人必须与祂建立神圣的关系。他们必须通过节制的饮食，把自己的身心保持在最有利于为祂服务的状态。{5MR 407.5}"},{"t":7,"p":99,"c":"我蒙指示，采用肉食会使人性动物化，并剥夺了男女世人本应向每一个人表达的爱心与同情。我们的身体是由我们所吃的食物建造的。大量采用肉食将使人堕落到让低级的情欲控制其高尚能力的地步。健康改良的亮光临到我的时候，我接受了。我站稳了我的立场，知道主会加强我的力量。我今天有更好的健康状况，虽然我已七十六岁，但我的身体比年轻时好多了。我因健康改良的原则而感谢上帝，如果今天有任何人在这方面退后了，我就对他们说，上帝呼召他们回转，站在符合祂所赐亮光的立场上。你放弃了扭曲的食欲，就是把自己放在上帝能与你合作的位置上。我们没有在饮食方面划出精确的界线。有许多东西是健康的食物，但我们确实说，肉类决不是上帝子民合适的食物。它会激发人的兽性。我们这样的国家里盛产水果、五谷和坚果，为什么还要吃死畜的肉呢? （《文稿》1904年50号，〈启示录第三章的教训〉，1904年5月21日）{5MR 408.1}"},{"t":7,"p":100,"c":"我们所需要的是用简单、健康、可口的方法预备的简单食物。我们的餐桌上没有黄油和肉食。我们认为炸土豆无益于健康，因为在烹饪时多少要用油脂或黄油。烤熟或煮熟的土豆，加一点奶油，撒一点盐，是最有益于健康的。剩下的土豆和甘薯不要油炸，而要用少许奶油和盐再烤一次，便是最好的美食。我有良好的食欲，吃东西津津有味，对自己的选择完全满意，因为我知道不会损害我的消化器官。其他人可以吃我吃不了的食物，如扁豆和黄豆。（《信函》1905号，致贝尔登夫妇，1905年11月26日）{5MR 408.2}"},{"t":7,"p":101,"c":"虽然基督教妇女节制会的许多工作人员听过第三位天使信息的真理，但还有更多的人从来就没有完整地听过。这些妇女不会因没有领受她们所没有听过的信息而被定罪。我蒙指示：如果向这些人传扬安息日的真理，许多人会接受的。我们不可以忽略她们，或者视她们为反对现代真理事业的。通过关心她们的节制事工，我们会打开门路，把我们所拥有的亮光传给她们。（《信函》1907年302号，致利利斯.伍德斯塔医生，1907年9月19日）"},{"t":6,"p":101,"c":"1973年6月发布。{5MR 409.1}"}]},{"n":"第334号 安息日复临信徒和诉讼","ps":[{"t":2,"p":0,"c":"第334号  安息日复临信徒和诉讼"},{"t":7,"p":1,"c":"当教会中出现困难时，我们不应求助于和我们信仰不同的律师。上帝不希望我们将教会的难题公开在那些不敬畏祂的人面前。祂不希望我们依赖那些不顺从祂要求之人的帮助。凡倚靠这种顾问的人，表明他们对上帝没有信心。因为他们缺乏信心，主就大受羞辱，他们的行为对自己也造成很大的伤害。他们既求助于不信的人去解决教会中的难题，就是在相咬相吞，要“彼此消灭了”（加5:15）。{5MR 410.1}"},{"t":7,"p":2,"c":"这些人将上帝所赐的劝勉抛在一边，且做祂所吩咐他们不要去做的事。他们表示自己已选择世人作他们的审判官，他们的名字在天上被登记为不信的人。他们是将基督重新钉十字架，明明地羞辱祂。要让这些人知道，上帝不听他们的祈祷。他们既侮辱祂的圣名，祂就会任他们受撒但打击，直到他们看出自己的愚妄，藉着承认自己的罪来寻求主。{5MR 410.2}"},{"t":7,"p":3,"c":"与教会有关的事要保持在教会自己的范围内。一位基督徒若是受到了虐待，就要忍耐地接受；若是受了欺骗，也不要上诉法庭，而要忍受损失和亏待。上帝必处理欺骗自己的弟兄或上帝圣工的卑劣教友；基督徒无需争取自己的权利。上帝必对付凡侵犯这些权利的人。“主说：‘伸冤在我；我必报应’”（罗12:19）。这一切的事都被记录在册，主宣布这一切祂都要报应。祂必审判每一个行为。{5MR 410.3}"},{"t":7,"p":4,"c":"不可将上帝圣工的权益交给与上天没有联络的人。那些不忠于上帝的人无法成为安全的顾问。他们没有那种从上头来的智慧。不可倚靠他们审判与上帝的圣工有关的事，关乎重大结果的事。我们若随从他们的判断，就必被带入非常困难的处境，且会阻碍上帝的工作。那些与上帝没有联络的人是与上帝的仇敌联络着的，他们虽然可能诚心给出建议，他们自己却是盲目的受骗的。撒但放在人的思想和言语中的建议是与上帝的心意和旨意完全相反的。这样，他就藉着他们行事，要引诱我们踏入错误的道路。他若能够，就会误导人、陷害人、毁灭人。{5MR 411.1}"},{"t":7,"p":5,"c":"上帝的子民以往的大罪就是把自己出卖给仇敌，向他们敞露自己的困惑或繁荣。在古时的制度之下，在错误的祭坛上献祭乃是罪。用凡火烧香也是罪。{5MR 411.2}"},{"t":7,"p":6,"c":"我们有把圣的和俗的混在一起的危险。应将来自上帝的圣火用在我们的努力中。真正的祭坛是基督；真正的火是圣灵。这就是我们的灵感。只有当圣灵带领和指导一个人时，那人才是一个安全的顾问。我们若避开上帝和祂所拣选的人，去外来的祭坛求问，就必按我们的行为受报应。{5MR 411.3}"},{"t":7,"p":7,"c":"我们要表示完全倚靠主我们的领袖。我们要寻求来自智慧泉源的智慧。上帝的子民在每一困惑为难的处境中，都要在他们所希望的事上保持一致，然后要联合起来向上帝献上祷告，恒心请求所需要的帮助。我们要在我们一切的劝勉上承认上帝，及至我们向祂要求之后，就要相信我们得到了所寻求的福气。（《文稿》1898年196号，1-4页，〈对律师的呼吁〉）{5MR 412.1}"},{"t":7,"p":8,"c":"你在进行针对A的诉讼时，我说过，如果B长老走了那么远，竟参与那件事，这就会成为他生活上的一个污点。我因你在这件事上的做法而难过；我知道那是不对的，也一点不会缓解你的处境，只不过表现那种不是来自上头的智慧。{5MR 412.2}"},{"t":7,"p":9,"c":"我得悉你想对我提起诉讼，理由是你因就你的情况而赐下的证言受到了亏待。有一封信寄给我，威胁说我若不承认我错待了你，就会被起诉。现在，你既知道我毕生的工作，我就几乎不能相信你在仇敌的阵地竟走到了这么坚决的地步。{5MR 412.3}"},{"t":7,"p":10,"c":"我所写给你的一切，句句都是事实。我不会收回我的话。我只不过做了我知道自己分所当行的事。我发表这些事的唯一动机就是希望能救你。我没有想法但却真诚地怜爱你的灵魂。你自己知道我非常关心你的灵魂。……{5MR 412.4}"},{"t":7,"p":11,"c":"若有什么人谋求在这项工作上藉着诉诸法律来阻碍我，我是不会撤消所发的一句证言的。我所从事的工作并不是我自己的，而是上帝的工作，是祂赐给我去做的。我不相信你会做这么可怕的事，竟举起你有限的手反对天上的上帝。无论谁要做这种事，你也不要做。…… {5MR 413.1}"},{"t":7,"p":12,"c":"我要对你说。不要因为针对你或你家人的言语而向人勒索金钱。你这么做是伤害自己。我们若是在仰望我们信心创始成终的耶稣，就能祷告说：“主啊，饶恕我们的过犯，如同我们饶恕那些冒犯我们的人。”耶稣在受到不公正的控告时，并没有诉诸法律求赔偿。祂被骂不还口；受威吓时不报复。（《信函》1891年第38号， 1891年11月10日）{5MR 413.2}"},{"t":7,"p":13,"c":"必须采取行动帮助上帝的子民免受欺骗，被带入歧途。有些人习惯于抵触和伤害责备他们的人，诉诸法律以维护他们可怜受“伤”的心。该隐杀害弟弟亚伯是因为亚伯责备他无视上帝明确的要求，他认为亚伯伤害了他。……{5MR 413.3}"},{"t":7,"p":14,"c":"如果在属世的法庭提起了诉讼，上帝也容许其进行审判，就是要使祂自己的名得到荣耀。但那提起诉讼的人有祸了。上帝鉴察人的动机，无论是怎样的动机。我祈求主教导我们的弟兄们能直截了当，在这事上不做任何妥协。上帝的事业已因凡与此相关的人而遭受了创伤与损害，他们越早脱离这事，也就越好。{5MR 413.4}"},{"t":7,"p":15,"c":"但是上帝要与那些行为狡诈、未能履行自己重要职责的人辩论。每个人都是值得拯救的。如果与这个可怜的人交往的人履行了自己的本分，他原是能得救脱离试探者权势的。上帝要他们为自己不光明正大的行为交账。多年以前就应该坦诚布公地开展工作。……{5MR 414.1}"},{"t":7,"p":16,"c":"主已发出了警示和责备，但人们没有留意。在巴特尔克里克的建筑里，重要的机构集中在一起，这些机构本应分布在更大的范围内。人的思维和设计令事情变得非常复杂，难以解开。那些如此担心自己在世上记录的人需要关注自己在天上有好记录，让自己的动机变得纯洁、高尚和清白，这样他们才能安全地将自己的案子交给上帝的法庭。然后他们就能说：“被任何世人论断对我来说都是小事。”（《信函》1897年19a号，致“巴特尔克里克的弟兄们”，1897年7月27日）{5MR 414.2}"},{"t":7,"p":17,"c":"我主要写了相信真理的基督徒诉诸法庭以获得赔偿的事。他们这样做，就完全是在“相咬相吞，要彼此消灭了”（加5:15）。他们将上帝所赐灵感的劝勉弃置一旁，面对祂所赐的信息做祂已告诉他们不要去做的事。这样的人最好停止向上帝祷告，因为祂不会听他们的祈祷。他们既侮辱耶和华，祂就会任凭他们成为撒但的国民，直到他们看到自己的愚妄，藉着承认自己的罪来寻求主。……{5MR 414.3}"},{"t":7,"p":18,"c":"我的弟兄，我请求你帮助那些行事好像会剜了眼睛以便醒来回转的人，使上帝能使用他们。我们有一道来自上帝的严肃信息。我们没时间可浪费了。要祈求和领受，使你能传授给别人。（《信函》1898年61号，致A.T.琼斯，1898年8月1日）{5MR 415.1}"},{"t":7,"p":19,"c":"世人和未归正的教会信徒是意气相投的。有些人在上帝因他们想要偏行己路而责备他们时，便以世人为他们的靠山，把教会的事摆在世人面前求决定。于是就有冲突和纷争，基督就被重钉十字架，明明地受到了羞辱。那些诉诸世界法庭的教会信徒表明，他们已拣选世人作他们的审判官，而他们的名字在天上则被登记为不信的人。世人多么急于抓住那些出卖神圣托付之人的言论啊！{5MR 415.2}"},{"t":7,"p":20,"c":"这种上诉人间法庭的行为，以前在安息日复临信徒中间从未有过，现在却有了。上帝允许了这事，以便你们已经受骗的人可以明白，是什么势力在控制着那些已把重大的责任托付给他们的人。上帝的哨兵在哪里呢？愿意肩并肩、心连心站立，心中拥有真理，就是适合此时的现代真理的人在哪里呢？（《文稿》1898年64号，〈拒绝亮光的危险〉，1898年5月19日）{5MR 415.3}"},{"t":7,"p":21,"c":"寡妇和孤儿是主特别关心的对象。那些以任何方式抢夺本该属于他们之财产的人，那些对他们的需求漠不关心的人，会受到全地审判者的追究。人们在无情自私的时候无法领受上帝的眷爱。主会试验祂的每一个儿女。祂不会容忍让祂的产业受到压迫。……{5MR 416.1}"},{"t":7,"p":22,"c":"你如果遭受磨难和不公正的对待，就求告上帝。要离开那些铁石心肠的人，把你的要求告诉你的创造主。你的情况似乎令人沮丧，但不要只看到表面。要继续祈祷。要信靠上帝，因为祂应许会垂听出于信心的祈祷。“所以你们不可丢弃勇敢的心，存这样的心必得大赏赐。你们必须忍耐，使你们行完了上帝的旨意，就可以得着所应许的。因为还有一点点时候，那要来的就来，并不迟延”（来10:35-37）。{5MR 416.2}"},{"t":7,"p":23,"c":"这个比喻中的法官（路18:2）代表那些在人的生命悬而未决的时候，按照恶劣扭曲的情绪决定问题的人。他既不敬畏上帝，也不尊重世人。他奉自我为神。上帝藉此告诉我们，世人能堕落到什么程度。这个法官充满魔鬼的特征。食欲和情欲摧毁了他的洞察力。人一旦屈服于撒但的势力，他们低劣的本性就会充分发展。{5MR 416.3}"},{"t":7,"p":24,"c":"有些任职的法官既不敬畏上帝，也不尊重世人。不节制的行为、酗酒和吸烟扭曲了许多身居要职者的判断。这些不忠心的管家要被剥去尊贵的外袍。他们总有一天会站在上帝的审判台前接受审判。全地的审判者要秉公执法。……这个比喻的教训适用于当代上帝的教会。当发生问题时，不要求助于和我们信仰不同的律师。上帝不希望我们把教会的困难告诉那些不敬畏祂的人。上帝的子民要在渴望达到的事情上取得一致，然后同心向上帝祈祷，坚持不懈地求主解救。上帝不希望我们依靠那些不顺从祂要求之人的帮助。他们没有来自天上的智慧。依靠这些顾问的人表明他们对上帝没信心。他们向不信的人求助来解决教会的困难，令上帝蒙羞。他们认为把他们所想象同道的错误告诉律师会有什么收获吗？……{5MR 416.4}"},{"t":7,"p":25,"c":"自称上帝子民的人表现出内心很大的骄傲。他们怀藏许多自私的观念，认为有理由找律师来解决问题。上帝的子民就这样像古代以色列人一样，尽管祂带领他们，使他们兴旺，他们却寻求不信者的帮助而令祂蒙羞。……{5MR 417.1}"},{"t":7,"p":26,"c":"由此可见，上帝要求祂的子民特别注意实行正确的原则。当他们遇到困难时，祂要他们求告祂，而不是把祂的圣工出卖在不信的人手中。把上帝机构的工作向不信的人暴露是对神圣托付的背叛。错误的话一经如此说出，就会传到别人耳中。这样做的人是在阻挡上帝的圣工。他们是与真理为敌。（《文稿》1898年72号，〈上帝难道到不会为祂的选民伸冤吗？〉，1898年6月14日）{5MR 417.2}"},{"t":7,"p":27,"c":"受托上帝活泼圣言的人怎么可以求助于不忠于上帝的律师，来解决与上帝圣工有关的问题呢？那些自称相信真理的人因自满、自恋和自傲而更像失去起初爱心的人，而不像上帝的儿女。他们导致更多的人不相信真理，我们会感到惊讶吗？（《文稿》1898年75号，〈要从他们中间出来，与他们分别〉1898年6月16日）{5MR 418.1}"},{"t":7,"p":28,"c":"圣徒是要审判世界的。这样，他们还要依赖世界、依靠世上的律师来解决他们的难题吗？上帝不希望他们把自己的麻烦带到仇敌的国民那里去求决定。让我们彼此信任吧。（《文稿》1903年71号，〈分派各人当做的工〉，1903年6月18日）{5MR 418.2}"},{"t":7,"p":29,"c":"对基督徒来说，倚靠法律的权威乃是一件丢脸的事；可是在主的选民中间却引进和怀存了这种恶事。属世的原则被悄悄地传了进来，直到我们有许多工人实际上正在变得象老底嘉人一样不热心了，因为他们太依靠律师和法律文件及协议了。这种局面对上帝来说是可憎的。（《文稿》1903年128号，〈犯罪的被定罪，为义的得高举〉，1903年10月4日）{5MR 418.3}"},{"t":7,"p":30,"c":"我要对你们说，你们首先要做的就是遵从以下的经文：{5MR 419.1}"},{"t":7,"p":31,"c":"“你们这自夸是不好的。岂不知一点面酵能使全团发起来吗？你们既是无酵的面，应当把旧酵除净，好使你们成为新团。因为我们逾越节的羔羊基督已经被杀献祭了。所以，我们守这节不可用旧酵，也不可用恶毒（或作阴毒），邪恶的酵，只用诚实真正的无酵饼”（林前5:6-8）。{5MR 419.2}"},{"t":7,"p":32,"c":"“你们中间有彼此相争的事，怎敢在不义的人面前求审，不在圣徒面前求审呢？岂不知圣徒要审判世界吗？若世界为你们所审，难道你们不配审判这最小的事吗？岂不知我们要审判天使吗？何况今生的事呢？既是这样，你们若有今生的事当审判，是派教会所轻看的人审判吗？我说这话是要叫你们羞耻。难道你们中间没有一个智慧人能审断弟兄们的事吗？你们竟是弟兄与弟兄告状，而且告在不信主的人面前。你们彼此告状，这已经是你们的大错了。为什么不情愿受欺呢？为什么不情愿吃亏呢？你们倒是欺压人、亏负人，况且所欺压所亏负的就是弟兄。你们岂不知不义的人不能承受上帝的国吗”（林前6:1-9）？{5MR 419.3}"},{"t":7,"p":33,"c":"你在教育自己批评、挑剔、指责和攻击你的弟兄们之前，愿意想想你已知道何为感到圣灵在你心中运行的意义吗？我一想到你如果善用了上帝所赐的才能，努力做到仁慈、纯洁和无私，发挥属灵的影响，增强恒心和善行，原本能达到的状况，我就心疼！如果你树立了基督化的榜样，很多人原能因效仿而得到帮助。谁能预料你若是没有背离基督教诲的指引，会成就多么出色的工作啊？你没有智慧也没有行善。但我希望你能看清自己的真相，奋力去消除你过去的影响。我希望你能进入窄路，通过那通往永生的大门。……你如果得救脱离罪恶，就必须有一种完全不同于现在的经验。上帝已光照我们的心，会带来什么呢？带来更高尚、更伟大、更尊贵的知识，远远超过这个世界所能提供的知识。何时教会信徒们有了这种认识，他们的行为就会举荐他们的信仰。他们就会藉着秩序井然的生活和虔诚的言谈彰显基督。在邻舍或弟兄之间就不会有争讼的事了。{5MR 419.4}"},{"t":7,"p":34,"c":"我奉基督的名要求你撤回你所提出的诉讼，决不要再向法庭提起诉讼了。上帝禁止你这样羞辱祂的名。你拥有大光和许多机会，你担不起与世人联合，效法他们的方法。要记得主必按你在今生所采取的立场对待你。{5MR 420.1}"},{"t":7,"p":35,"c":"我劝你在为时太晚之前归向主。……{5MR 420.2}"},{"t":7,"p":36,"c":"我严肃地告诉你，你若采取你如今打算采取的行动，就决不会从此事的结果得恢复了。你若在世人面前敞露你所以为的弟兄们对你的亏待，就有另一方面的事情要说。我有一个警告要发给你。关于那些曾在《评论与通讯》出版社与你共负大责且已转而与圣工为敌之人的情况，当审判开始，案卷展开，每一个人都要按照那些案卷上所记载的事受审判时，你不会希望听到要对他们下的判决。我想要救你脱离一种行径，你若随从那种行径，就会使你与那些已经与堕落天使联合的人联合，去尽可能地伤害那些爱上帝且在极大的困难之下奋力向世人传讲现代真理的人。{5MR 420.3}"},{"t":7,"p":37,"c":"你所提起诉讼的那些人知道我并不赞成他们与你打交道的方式，我也责备了他们对你的事所做无情的处理。有些人行事并不值得尊敬。他们没有照他们愿意别人待他们的待别人。但是因此你就应该面对所赐的警告，如此明显地行事与所赐的指示相反吗？我请求你不要切断弟兄们的信任，也不要自绝于出版社的工作。我宁愿分担你的损失，也不愿让你推进此事，以致伤害你的心灵，给撒但机会把你的情况以一种极可笑的样子摆在不信的人面前，且使出版社受到蔑视毁谤。……{5MR 421.1}"},{"t":7,"p":38,"c":"要使这个案件脱离律师的手。想到你竟会行事直接与上帝的明令相反，且会向世人敞露你反对上帝守诫命子民的残忍行为，这对我来说似乎是可怕的。你的这个行为若是只是对那些已经行事不公的人不利，所造成的伤害就不会那么深远；但你难道看不出这会引起对上帝子民整体的偏见吗？这样，你就会在基督的圣徒身上打伤基督，且使撒但欢喜雀跃，因为他能藉着你行事，反对上帝的子民和祂的机构，大大伤害他们。（《信函》1905年301号，致弗兰克.贝尔登，1905年10月20日）"},{"t":6,"p":38,"c":"1973年6月26日发布。{5MR 421.2}"}]},{"n":"第335号 上帝的忿怒","ps":[{"t":2,"p":0,"c":"第335号  上帝的忿怒"},{"t":7,"p":1,"c":"基督调查了对于祂的全部要求，归纳了需要取消的罪。上帝对罪的忿怒和惩罚必须彻底解决。基督把责任完全揽到自己身上，全力以赴执行任务。祂在神性上披覆人性，担任我们的替身和中保，为砍向祂的刀剑作准备。祂说：“我父爱我，因我将命舍去，好再取回来”（约10:14）。祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚我们得平安。因祂受的鞭伤我们得医治。（《文稿》1898年44号第3页，〈重价的珍珠〉，无日期)"},{"t":6,"p":1,"c":"1973年6月26日发布。{5MR 423.1}"}]},{"n":"第336号 在露辛达.霍尔文集中的怀爱伦文稿","ps":[{"t":2,"p":0,"c":"第336号  在露辛达.霍尔文集中的怀爱伦文稿"},{"t":7,"p":1,"c":"我看到遵守诫命的人在聚会内外都必须表显更多的活力。我看到所有的人都应当为上帝说些话，由此而得到祝福，因为有一本纪念册记录那些不愿意放弃相聚的人。余民要靠着羔羊的血和他们所见证的道得胜。{5MR 424.1}"},{"t":7,"p":2,"c":"我看到有些人想单凭羔羊的血得胜，自己不愿做任何特别的努力。我看到上帝已仁慈地赐予我们口才。祂已赐予我们语言和表达的能力，我们要为此对祂负责，我们要用我们的口荣耀上帝，用言语来宣扬祂和祂的真理。我们应通过我们见证的道和羔羊的血得胜。我看到他们不是走在一起，坐着不动，互相看着。上帝所纪念的人是聚在一起尊重和荣耀祂，讲述祂的荣耀和祂的大能。这些人将被上帝纪念，上帝的福气会停留在他们身上，他们会得到安舒。如果所有的人都能按我看到他们应该的采取行动，就不会浪费宝贵的时间。不会需要指责，不会需要亢长的祈祷和见证，因为所有的时间会化在简短美妙的见证和祈祷上，才是中肯切题。要祈求、相信和领受。有太多藐视上帝的行为，太多空洞的祈祷令天使疲惫，令上帝不悦。有太多虚空无意义的请求。{5MR 424.2}"},{"t":7,"p":3,"c":"我先是看到我们应当意识到自己的贫穷，然后向上帝求我们所需要的东西，相信甚至在我们求的时候，祂就会将之赐给我们。然后我看到如果我们这样做，我们的信心就会增长，所有的人都会得到启发，软弱的人会变为刚强勇敢，灰心沮丧的人会向天仰望，相信上帝会报赏一切殷勤寻求祂的人。{5MR 425.1}"},{"t":7,"p":4,"c":"我看到仇敌将要大力反对上帝的工作，所以我们必须发动每一个热爱真理事业之人的帮助和能力；他们应该表现出大有兴趣，扶住那些提倡真理之人的手，且应采取一种方针，将仇敌拒于门外，削弱他的能力。大家应当在这项工作中团结如一人。心灵的全副精神都应觉醒，因为我们所要做的事必须赶快做。{5MR 425.2}"},{"t":7,"p":5,"c":"后来我看到那第三位天使。伴随我的天使说，“他的话是可畏的，他的使命是威严的。这一位天使要将麦子从稗子里选出来，然后将麦子捆成捆，加上印，收到天上的仓里。”这些事应该占据人们的全部思想和注意力。我还蒙指示看到要让那些相信我们拥有最后怜悯信息的人，与那些每天接受或吸收新错误的人分开。我看到无论老少都不应参加那些处于错误和黑暗的人所举行的聚会。天使说：“心里不要去想无益的事。”{5MR 425.3}"},{"t":7,"p":6,"c":"我看到撒但和散布错误的人正在忙于积极把他们的观点散布给别人。唯一蒙上帝认可和赞同的报纸竟发行得这么少。事情不该如此。我看到末日的兆头应当拿出来说明，因为魔鬼的属灵表现在日益增强。{5MR 425.4}"},{"t":7,"p":7,"c":"我看到大家应该团结起来，支持这份报纸，支持负有责任和工作的人。我看到主不会容许任何人负责这份报纸，除非祂授予他们工作的资格，与这个职位相匹配。（原稿中的星号处，似乎是表示一些删节）。{5MR 426.1}"},{"t":7,"p":8,"c":"我看到许多曾欣赏第一位和第二位天使信息的真理，感受过这些信息的能力和荣耀的人却拒绝了来自天上的光，称之为出于魔鬼。罪人比这样的人更有希望。许多人不知道头两道信息，也不了解其影响和荣耀，却并没有心肠刚硬，他们会被带到真理的光面前。当他们看到链条的宝贵一环时，就能明白和看见整条链子，喜悦地承认第一和第二道信息。但是那些称伴随着这些信息的圣灵的能力是出于魔鬼、不愿听第三道信息的人，将被关在门外。（《文稿》1853年3号，〈关于遵守诫命者的异象〉，1853年7月2日）"},{"t":6,"p":8,"c":"1973年8月8日发布。{5MR 426.2}"}]},{"n":"第337号 摘自新发现文集中怀爱伦信息","ps":[{"t":2,"p":0,"c":"第337号  摘自新发现文集中怀爱伦信息"},{"t":7,"p":1,"c":"我很喜欢与她作伴。对于我们来说，没有其他人能代替她的位置。对我而言，她是亲爱宝贵的孩子。她的价值无法用黄金来衡量。她实在是我在基督里的孪生姐妹。（《信函》1874年44号第3页，致“亲爱的丈夫”，1874年7月17日）{5MR 427.1}"},{"t":7,"p":2,"c":"我们必须见你。请马上过来，不要耽搁。上帝把你与我们维系在一起，所以不要被引诱违背祂的旨意。（《信函》1874年70号第1页，致露辛达.霍尔姐妹”，1874年10月8日）{5MR 427.2}"},{"t":7,"p":3,"c":"我们要你尽可能马上过来。你健康欠佳，我们想要照顾你。我们要找到最好的姑娘做我们的工作，并将组成一个小家庭。罗塞塔（露辛达的姐妹）会留在这里几个星期，如果你愿意，可以再留些时候。我们希望看见你，与你商量，但我们不想要你做一点工作，而只希望你在人生中做一回淑女。……{5MR 427.3}"},{"t":7,"p":4,"c":"我们知道你为真理的缘故做出了什么牺牲，也得享了什么快乐。上帝了解你所作的每一牺牲。你一定会分享赐给真正忠心工人的报赏。如果我们得到任何报赏的话，你肯定会……{5MR 427.4}"},{"t":7,"p":5,"c":"我宝贝的露辛达，你对我比任何地上的亲姐妹还亲。我最真诚地祈愿上帝的福气和平安常与你同在。（《信函》1874年71号1-2页，致“亲爱的露辛达”，1874年10月14日）{5MR 427.5}"},{"t":7,"p":6,"c":"我们刚刚称了一下我们那个还没有起名的婴孩。足足有十二磅半重，又胖又健康。我们为他做的小衣服刚好合身。……我感到非常孤单，忍不住莫名地哭了二、三次。（《信函》1860年17号，第1页，致“亲爱的露辛达”，1860年10月24日）{5MR 428.1}"},{"t":7,"p":7,"c":"在这个还没有名字的婴孩睡觉的时候，我抓紧机会（给他起名字）。……{5MR 428.2}"},{"t":7,"p":8,"c":"我的背部没有力气，身体非常虚弱，无法多走动。我有一次跪着上楼，去为小可怜拿这些东西。……我时而痛哭一场，确有好处。我事后感觉好了一些。（《信函》1860年18号第1，2页，致“亲爱的露辛达”，1860年11月2日）{5MR 428.3}"},{"t":7,"p":9,"c":"他们在街上租了房字，付了租金，……冬天一个星期只要五十美分，夏天七十五美分。（《信函》1860年17号，致“亲爱的露辛达”，1860年10月24日）{5MR 428.4}"},{"t":7,"p":10,"c":"我们必须为撒拉安排一个小型的缝纫茶会。（《信函》1861年26号，致露辛达.霍尔，1861年5月4日）{5MR 428.5}"},{"t":7,"p":11,"c":"我骑马前往琼斯敦。范.霍恩弟兄和爱伦.莱恩陪伴我。我们为赛勒斯献上特别的祷告。……我访问了诺顿老爹，与他一起祷告。他很虚弱。昨天访问了加德纳弟兄，和他一起祷告。（《信函》1873年28号，致“亲爱的露辛达姐妹”，1873年12月17日） {5MR 428.6}"},{"t":7,"p":12,"c":"我起早贪黑时时刻刻为孩子们的衣服操劳。（《信函》1874年78号，致“亲爱的露辛达姐妹”，1874年12月2日）{5MR 429.1}"},{"t":7,"p":13,"c":"我希望孩子们每天学习和写一些东西。他们如果利用光阴，就能学到相当多各科的知识，到了他们冬天上学的时候，就不会落在同龄孩子的后面。孩子们如果有志向和意愿，就能每天在知识上进步。他们如果真的想学习，就不需要依赖学校刺激鼓励他们获得教育。孩子们如果肯严格按照习字帖练习写字，利用他们在写字时所得到的指示，就能通过练习把字写得很好。但这需要耐心，和其他事情一样。{5MR 429.2}"},{"t":7,"p":14,"c":"这种正确书写的技术不经努力是得不到的。……如果孩子们化在无目的阅读，不是为了造就心志，获得有用知识上的时间用在学习上，有许多人就能在还没有入学前便获得良好的教育。（《信函》1871年28号，致“家中亲爱的朋友”，1871年6月2日）{5MR 429.3}"},{"t":7,"p":15,"c":"我们的小姑娘们状态很好。我们很喜欢她们相伴。……我为梅裁了一件浅色格子图案的连衣裙。（《信函》1874年76号，致“亲爱的露辛达姐妹”，1874年11月23日）{5MR 430.1}"},{"t":7,"p":16,"c":"玛丽.索耶做好了我的紫色连衣裙。（《信函》1873年27号，致“亲爱的露辛达姐妹”，1873年11月27日）{5MR 430.2}"},{"t":7,"p":17,"c":"我们的房子现在都铺了地毯，每一个房间都铺了，除了厅子以外。我要为这些厅子铺上地毯，快要铺上了。……我在做缝纫的工作，做好了被单和枕套，衣服也整理好了。……{5MR 430.3}"},{"t":7,"p":18,"c":"雅各说我必须马上做这件事。现在快做完了。（《信函》1874年76号，致“亲爱的露辛达姐妹”，1874年11月23日）{5MR 430.4}"},{"t":7,"p":19,"c":"我们刚刚为房子配好家具，安顿了下来。一切都很舒服。我们有一个温暖的小房间，在厨房楼梯的尽头，里面有一个炉子。夜里和早晨生着火，孩子们可以在旁边穿衣服。地上铺着漂亮的新地毯，是一个很棒的卧室。……{5MR 430.5}"},{"t":7,"p":20,"c":"我们在地窖里储存了大量过冬的苹果和土豆，从来没有像现在那么充裕。（《信函》1874年79号，致“亲爱的露辛达姐妹”，1874年12月14日）{5MR 430.6}"},{"t":7,"p":21,"c":"我希望你寄一些雪圆子和凌霄花来。（《信函》1876年61号，致“亲爱的露辛达”，1876年4月27日）{5MR 430.7}"},{"t":7,"p":22,"c":"你的母亲实在聪敏快乐，像只小鸟。昨天我听到餐厅里十分吵闹，有笑声和争论声。我看见你母亲正在洗碗。罗塞塔搂住她的腰，叫唤着莉莉，莉莉则拉着她的脚。他们拉着她，把她缠到客厅里。她笑个不停。她们也是。她们很难向我解释她们的淘气。（《信函》1873年27号，致“亲爱的露辛达姐妹”，1873年11月27日）{5MR 431.1}"},{"t":7,"p":23,"c":"我前往巴特尔克里克时必须辛勤工作，直至筋疲力尽，在前往俄亥俄州的路上得了感冒，在约三千人的俄亥俄帐篷布道会上忍受声音嘶哑的痛苦讲了三次。这耗尽了我的精力。我有一两天时间甚至在私人会面时也讲不了话。但在今天的印第安纳营地，下午我作了第一次演讲。（《信函》1874年69号，致“亲爱的露辛达”，1874年9月25日）{5MR 431.2}"},{"t":7,"p":24,"c":"现在我有一项特别的工作，要把主已指示给我看的事写出来。……我感到我必须不顾一切将这些著作出版。我已两周没去聚会。瓦格纳和拉夫伯勒长老在这里的时候，我把工作交给他们去做，我则把全部精力用于一个目的——写作。……我有一项工作要做，这已成为我心中的重担。除了主，任何人都不知道担子有多重。我还希望有时间使我的心镇定平静下来。我希望着手这项工作的时候有时间默想和祷告。……哦，露辛达，我真爱耶稣！祂对我来说是如此接近，如此宝贵。哦，露辛达，请为我祷告。祈求我能得到天上的智慧。我希望在上帝里面开展一切活动。我希望这项工作能正确地开展。我必须在上帝的认可下从事这项工作。（《信函》1876年59号，致“亲爱的露辛达姐妹”，1876年4月8日）{5MR 431.3}"},{"t":7,"p":25,"c":"我正竭尽全力地工作。……我求主帮助加强和祝福我从事这项工作。祂确实是这么做的，不然我做不了所完成的工作。我的灵渴慕上帝，我完全不敢信靠自己。（《信函》1876年61号，致“亲爱的露辛达”，1876年4月27日）{5MR 432.1}"},{"t":7,"p":26,"c":"上帝的事业成了我们的一部分。我们经验和生活与之交织在一起。我们没有置身事外。这是我们的一部分。相信现代真理的人仿佛就是我们的孩子。只有上帝的事业成功，我们才会喜悦。但当他们中间存在错误时，我们就不快乐，没什么能令我们喜悦。地上的财富和快乐对我们没有任何意义。我们的关注不在于此。难道要对我那情绪敏感的丈夫心中所要承受的痛苦感到奇怪吗？（《信函》1861年5a号，致“亲爱的露辛达姐妹”，1861年4月5日）{5MR 432.2}"},{"t":7,"p":27,"c":"露辛达，我们是多么容易试图从自己身上寻找有价值的东西，为使自己获得上帝的悦纳，否则就哀叹自己缺乏所急于寻见的价值。尽管我们被罪恶所污染，耶稣仍邀请我们前来。我们不能把自己变得更好。上帝更喜欢我们本着无奈、无望的状态来到祂那里，投靠祂的怜悯与价值。于是我们的需要就成了上帝的机会。……{5MR 432.3}"},{"t":7,"p":28,"c":"我们缺乏活泼恒久的信心。当乌云围绕我们的时候，我们很容易在乌云下消沉，而不是在黑暗和阴郁中努力保持活泼的信心。我们不要不信靠上帝，而要敢冒风险。要信靠，信靠，永远信靠。（《信函》1861年26号，致“亲爱的露辛达姐妹”，1861年5月4日）{5MR 433.1}"},{"t":7,"p":29,"c":"我们与世界截然有别是何等重要！我们这班人如果失去了我们的单纯和特殊标志，那是多么可怕！我们与世俗同流，随从世界的风俗习惯，就不能荣耀上帝。{5MR 433.2}"},{"t":7,"p":30,"c":"但愿上帝让祂的教会认识到需要团结一致地行动，谨慎地维护我们崇高的地位。主并不是不在意自己的应许。只要我们愿意接受和利用，祂不会拒绝或耽搁提供指导和必要的支持，帮助我们不断地前进。{5MR 433.3}"},{"t":7,"p":31,"c":"上帝的美意并不是让以色列人在旷野流浪那么久。他们如果乐意接受祂的引导，祂原会直接带领他们去应许之地。由于他们在旷野多次令祂伤心，祂就在怒中起誓，他们不得进入祂的安息，除了两个完全跟随祂的人以外。{5MR 433.4}"},{"t":7,"p":32,"c":"如果上帝的子民愿意接受引导，在他们中间就会有约书亚更伟大的一位带领他们获得胜利。天上地下一切的权柄都已经交给了我们救恩的元帅。祂鼓励我们说：“我常与你们同在”。“你们可以放心，我已经胜了世界”（太28:20；约6:33）。{5MR 433.5}"},{"t":7,"p":33,"c":"亲爱的朋友们，我们面临着战斗。上帝要我们去做的工作，祂能藉着我们完成。我们如果不顺从上帝，祂的应许就不会实现在我们身上。我们要团结起来，寻求上帝，走严格顺从的道路。（《信函》1861年27号，致“亲爱的露辛达姐妹”，1861年6月19日）"},{"t":6,"p":33,"c":"1973年8月8日发布。{5MR 434.1}"}]},{"n":"第338号 J.N.安德鲁斯长老和他的工作","ps":[{"t":2,"p":0,"c":"第338号  J. N. 安德鲁斯长老和他的工作"},{"t":7,"p":1,"c":"我想，这些朋友是出于好意送我这件礼物；现在我有权以一种让他们将财富存在天上的方式来使用这个礼物。我便去找一位守安息日的商人，对他说：“不管能卖多少钱，请把这条裙子卖了。”他卖了五十美元。然后我把这些钱用在这里的传道工作。我当时的这个举动激励了其他人的奉献。安德鲁斯弟兄回信说，他们所需要的资金此时已到位。（《文稿》1885年14号，〈在欧洲会议上的讲话〉1885年9月20日）{5MR 435.1}"},{"t":7,"p":2,"c":"安德鲁斯长老在赶牛的时候携带着圣经，常常拿出来读上一段，然后思考，同时继续工作。他就是这样认识了圣经和上帝对人类的爱。我们都可以携带圣经，有空就读一节，如此把思想集中在上帝身上。（《文稿》1885年33号，证道，1885年11月10日）{5MR 435.2}"},{"t":7,"p":3,"c":"J. N.安德鲁斯会赶着牛到田里。他赶牛的时候，总是拿出书来，读上一段或几句，然后大声朗读，以锻炼肺部，同时把句子记住。（《文稿》1903年91号，《自我修养》，在教师学院上的讲话，1903年8月20日）{5MR 435.3}"},{"t":7,"p":4,"c":"我在上一次异象中看到，沃坎不是约翰居留的地方。……我看到他完全受制于他的叔叔们，千方百计讨他们欢心。他一直怕叔叔们。……我还看到因为其他原因，约翰留在沃坎不安全。……我看到约翰不应前往沃坎，留在那儿。（《信函》1863年2号，致科内尔弟兄，1863年6月20日）{5MR 436.1}"},{"t":7,"p":5,"c":"安德鲁斯弟兄离开他年迈的母亲，离开唯一的兄弟……和在美国的许多朋友，听从上帝的召唤，进入新的布道园地。他到你们这里来是作出巨大牺牲的。{5MR 436.2}"},{"t":7,"p":6,"c":"安德鲁斯长老是耶稣基督尽责的仆人。……我们把我们队伍中最有能力的人派到你们这里。……我们这里需要安德鲁斯长老。但是我们觉得他的小心谨慎，他的经验和他讲道时敬畏上帝的庄严神态，正是你们所需要的。我们希望你们会接受他的指导，当他在陌生的国度作一个陌生人时，千方百计地帮助他。（《信函》1878年2a号，致瑞士亲爱的弟兄们，1878年8月29日）{5MR 436.3}"},{"t":7,"p":7,"c":"如果安德鲁斯离开我们，我们将悲上加悲。（《信函》1854年1号，致哈丽特（.史蒂文森）姐妹，1854年3月10日）{5MR 436.4}"},{"t":7,"p":8,"c":"安德鲁斯长老下星期将前往欧洲。我们祈求上帝与他同去。（《信函》1874年50b号，致爱德森和爱玛.怀特，1874年9月）{5MR 436.5}"},{"t":7,"p":9,"c":"我没有机会与安德鲁斯长老道别。我不想说再见。我们可能永远不再见面。（《信函》1874年51号，致“亲爱的丈夫”，1874年9月10日）{5MR 437.1}"},{"t":7,"p":10,"c":"昨天夜里消息传来，我们大家都很伤心。……我知道在你蒙受巨大损失的时候，上帝会支持你。……上帝知道对于她（J. N.安德鲁斯的女儿玛丽）和你来说，什么是最好的。…..对于耶稣和祂的爱，你并不陌生。…….{5MR 437.2}"},{"t":7,"p":11,"c":"我亲爱的弟兄，主爱你。祂爱你。……忠心的人所珍视的更美日子快要到来。……我蒙指示看到你低着头伤心地跟随玛丽到她在世上最后的家。{5MR 437.3}"},{"t":7,"p":12,"c":"然后我看到主亲切地看着你。我看见赐生命之主前来，你的妻子和儿女都从坟墓里出来，披戴不朽的辉煌。请看这些看不见的事物。……我祈愿上帝赐福和鼓励你的心。同情你的姐妹：怀爱伦（签名）（《信函》1878年71号，致J. N. 安底鲁斯，1878年12月5日）{5MR 437.4}"},{"t":7,"p":13,"c":"安德鲁斯弟兄是上帝的使者。（《文稿》1867年8号，〈关于麦克弗森和克莱默弟兄的证言〉，约于1867年）{5MR 437.5}"},{"t":7,"p":14,"c":"根据上帝多次给我的指示，安德鲁斯弟兄是祂所拣选的仆人，要做其他人所不能做的工作。（《信函》1871年13号，致我亲爱的丈夫，1871年9月2日）"},{"t":6,"p":14,"c":"1973年8月8日发布。{5MR 437.6}"}]},{"n":"第339号 学校的实业","ps":[{"t":2,"p":0,"c":"第339号  学校的实业"},{"t":7,"p":1,"c":"我对弟兄们说，希尔兹堡学院所开办的实业决不可以中断。在我们的学校里开展实业是非常重要的。学生们会从真正的体力劳动中获得大福气。教师和学生要鼓足勇气，把力量投入到工作中去。如果有时他们在表面上失败了，他们依然要再进行尝试。{5MR 438.1}"},{"t":7,"p":2,"c":"他们要学习如何控制自己，如何本着爱心与和谐一起工作，如何克服困难。他们要努力造就可爱的品格。这是主耶稣高度赞赏的美德。他们如果学习了这些功课，就会获得伟大的胜利。（《信函》1903年136号，第3页，致W.C.怀特，1903年7月8日）"},{"t":6,"p":2,"c":"1973年8月20日发布。{5MR 438.2}"}]},{"n":"第340号 论女性的作用","ps":[{"t":2,"p":0,"c":"第340号  论女性的作用"},{"t":7,"p":1,"c":"你以为我想为首，想作领导，这是不对的。……我想说明我并没有野心得到领导人的名号，或者其它可能给我的名号，除了作上帝的信使之外。我不要求其它的名号或地位。我的生活和工作可以为自己作辩护。（《信函》1905年320号第4页，致J. H. 凯洛格，1905年11月21日）{5MR 439.1}"},{"t":7,"p":2,"c":"基督的工作大都是个人的交谈。即使只有一个听众，祂也很重视。这个人很有可能把他所领受的知识传给千万个人。……{5MR 439.2}"},{"t":7,"p":3,"c":"我的姐妹，有许多道路在你面前敞开。只要有机会就对公众讲话。要利用你通过社交所获得的每一点影响，把酵带进面团。每一个男人和女人都有工作为主做。在上帝面前个人的献身和成圣所带来的效果要胜过最引人注目的表演。必须做个人之工，个人的成圣使每一个人与主耶稣基督有份。祂是战无不胜的。……{5MR 439.3}"},{"t":7,"p":4,"c":"要教导我们的姐妹们每天问道：“主啊，祢要我今天作什么？”每个奉献的器皿每日当输入圣油，并由它再转注于别的器皿中。我们可以每天在完善基督化的品格上进步。我们在等待机会遵行上帝的旨意、做祂的工时，所说的每一句话，在基督的战线所做的每一件事情，都具有持久的卓越影响。我很高兴你没有脱离女基督徒节制联合会。你将来可能不得不脱离，但不是现在。要守住你的岗位，说上帝赐给你的话，主一定会与你同工。（《信函》1899年54号，3-7页，致S.M.I. 亨利夫人，1899年3月24日）"},{"t":6,"p":4,"c":"1973年10月31日发布。{5MR 439.4}"}]},{"n":"第342号 A.R.亨利和诉讼","ps":[{"t":2,"p":0,"c":"第342号  A.R.亨利和诉讼"},{"t":7,"p":1,"c":"我尊重……你经商的能力，所以我劝你来到巴特尔克里克圣工的大中心，但我仍然要劝你在一些方面作出大幅度的改进。我知道你的前来不是出于你自己的选择，但上帝依然有重要的功课要你学习。你需要有完全不同的品格模式。你需要在品格中带进更多基督的精神。……你需要基督的爱，耶稣得胜的吸引力。需要培养同情、温柔和爱。这不但不会妨碍你成为一个成功的商人，反而会带给你更大的成功。你的品格有宝贵的特点，但如果缺少这种爱，这种同情心，你就只是一个片面、有瑕疵的人。{5MR 441.1}"},{"t":7,"p":2,"c":"如果你把受托的一切才能都沉浸在基督里，接受基督品格的模式，你就会长成基督耶稣完美的身量。你的家中需要这种爱。你要把它交织在你的一切计划和言行之中。你需要时常温柔、表达同情，但现在没有人被接纳到你的生活之中。……{5MR 441.2}"},{"t":7,"p":3,"c":"要把阳光带进你的家，抑制恐吓，放弃批评，不要管得太多。要让怜悯和爱支配一切。不要掩盖它们。哦，我的弟兄，你在对待孩子的心灵上缺乏更多耶稣的精神。你太严厉，太苛刻，太无视爱的法则。你与妻子和儿女的相处，使他们变得好斗，与你疏远。你的家庭氛围应完全不同。他们不尊重你，不听你的话，不接受你的管束。相互之间说尖酸刻薄的话。这对你有压抑的影响。要尽力让所有的阳光照进家中，说话要文雅，要多多赞赏，而不要用批评、责难和威吓的方式，这一切都会反射到你的身上。……{5MR 441.3}"},{"t":7,"p":4,"c":"主爱你，但祂希望你也爱祂，默想祂。要思考祂品格的纯洁与可爱，并且像祂。祂要你成为仁慈、亲爱、深情的丈夫、父亲、兄弟和朋友。（《信函》1886年39号，致A. R. 亨利，1886年3月28日）{5MR 442.1}"},{"t":7,"p":5,"c":"A. R.亨利弟兄和哈门.林赛弟兄啊，上帝对你们是认真的。你们的本分是清楚明白而且势在必行的。你们的心智需要培养，好叫你们能看出属天的事，选择属天的事，超越凡俗尘世。不要放过现在的机会而不予利用。你们若不听从上帝本着怜悯发给你们的警告，不用很久你们的信仰就会破灭。你们一路撒播了不信的种子。你们已那么久拒绝圣灵运行的证据，以致你们是否还会再一次认出来自天上的亮光，已经很成问题了。……{5MR 442.2}"},{"t":7,"p":6,"c":"我再次呼吁你们：你们现在愿意发热心并且悔改吗？你们已经在强硬的言辞和压迫弟兄们的措施上显出了热心。现在我劝你们在为时永远太晚之前拿出认真悔改的证据来。（《文稿》1896年18号，〈在上帝圣工中自满的危险〉，1895年5月30日）{5MR 442.3}"},{"t":7,"p":7,"c":"A.R.亨利啊，同一种势力一直在你身上运行，导使你出卖基督，就象曾导使犹大为钱出卖祂一样真实。你正在出卖你的主，并且把祂的圣工出卖到敌人手中，不顾后果；从而给真理带来耻辱。你这么做，就证明了所赐给你的警告和告诫的真实性。……{5MR 443.1}"},{"t":7,"p":8,"c":"当你和他人一起坐在议事会的时候，要是你的眼目是张开的，你原会看出那位看不见的守望者在记下你的言语和控制了你的决策的那种草率、专横的精神，尤其是在有什么事发生激起你斗志的时候。你既患有消化不良，就将这种病的结果带进了议事会和董事会。你主持了会议，其实由于你病态的想象，你并不适合作主持。你并不是一直处于这种心情，有时是怀柔和让步的。上帝的天使在场，要在你确实想努力遵行上帝旨意的时候帮助你。（《信函》1898年41号，致A. R. 亨利，1898年5月6日）{5MR 443.2}"},{"t":7,"p":9,"c":"我非常关心你。我深爱基督为之死在髑髅地十字架上的人。你要做什么？要知道你不是与人作对，而是与上帝作对。如果你能认识到这一点，你就不会继续做你要做的事，就像你不会把自己的右手从身上切掉。{5MR 443.3}"},{"t":7,"p":10,"c":"你可能申辩说，你的弟兄们没有按理应的对待你。是的，他们没有在所有的事情上做他们所应该做的。你自己和别人交往也背离了纯正的原则。结果，一种异样的精神进入你所服务的机构。人的原则代替了上帝的公义、怜悯和慈爱。采用错误的原则得罪了上帝。祂在机构中的工作进展不顺利，因为祂不会与任何人的罪同流。……{5MR 443.4}"},{"t":7,"p":11,"c":"我的弟兄，你愿意因抢夺上帝圣工的钱财而增加自己的罪行吗？这些钱财是你所无权享有的。难道你愿意让自己为这个行动的一切后果负责吗？撒但控制了你的心，你凭自己的能力无法逃脱网罗。你认为如果听从他的建议，就能增加你的财富。但这样敲诈得到每一块钱都是抢夺上帝之物。你的计划如果实施，就会置你于无人羡慕的地步。这对你永久的命运是灾难性的。……{5MR 444.1}"},{"t":7,"p":12,"c":"你如果对自己谋划发起之诉讼的后果有任何认识，就不会再向前迈出一步。我真诚地盼望你灵魂的得救。我希望你改变你行动的方针。这样你才能平静安息，认识到主是怜悯你的，洁净了你在祂眼中这么严重的罪恶。但如果你把谋划付诸实施，你不但是出卖自己，还把上帝的圣工出卖给它的敌人，把上帝的儿子重钉十字架，明明地羞辱祂。你如果这么做，在审判之日如何面对自己的记录？……{5MR 444.2}"},{"t":7,"p":13,"c":"要记住，当你认为你是同人间的机构作斗争时，你是在犯错误。人岂可抢夺上帝？你要在不信者的法庭与一个上帝的机构进行诉讼，说它伤害了你吗？不久，在高于地上一切法庭的法庭上，所有的人都会看到，因采用错误的原则，上帝的机构遭到摧残、打击与伤害。将会看到，你用不公正和错误的管理同别人联手，损害了主的机构；本应兴旺的工作就这样陷入混乱。（《信函》1901年18号，致A. R. 亨利，1901年1月20日）{5MR 444.3}"},{"t":7,"p":14,"c":"我的弟兄A.R.亨利，我有一个信息给你。……我有一个信息给那些在巴特尔克里克已经被仇敌的诱惑所胜的人。我呼吁那些正在指控自己弟兄的人，那些所持态度阻碍了主圣工的人，要转为和谐一致。……我恳劝你为基督的缘故，不要去找别人的茬，而是要解决你自己的错误。尽管你已给别人带来麻烦和困惑，但主是很仁慈的，如果你能悔悟，祂会宽恕你。但你若是试图让你的弟兄显得丑陋不堪，就得不到上帝的悦纳。你唯一的希望就是对自己保持诚实。要远离属世的律师。这是使许多人沉船的礁石。……{5MR 445.1}"},{"t":7,"p":15,"c":"要记住，在很大的程度上是你造成了影响你的困难。要利用提供给你的机会悔改归向上帝。你不要说服别人认识自己的错误，而要把自己抓在手中，全力以赴地寻求主。……{5MR 445.2}"},{"t":7,"p":16,"c":"你对金钱的渴望成了你的罗网。你对这种渴望的纵容使你对上帝的工作造成了困难。但你为了金钱而忧虑、艰辛、误解和困惑，那样值得吗？{5MR 446.1}"},{"t":7,"p":17,"c":"你是贫穷、无助和败坏的。要恳求基督救赎的牺牲，停止你对上帝的反叛，打开你心中的门，回应天上客人的叩门。如果你不信靠为你献出自己生命的那一位，你的祈祷就毫无价值。祂为了不让你灭亡而死在髑髅地的十字架上。这是赎罪的大日，所有的人都应在上帝面前降卑自己的心，相信基督牺牲的功效。{5MR 446.2}"},{"t":7,"p":18,"c":"圣灵的恩赐，宽恕和安慰的应许，帮助的提供，爱的邀请——所有这些福音所特有的供应都是给你的。无论你罪孽是如何深重，现在若是愿意悔改，上帝仍然会接纳你。当趁耶和华可寻找的时候寻找祂，相近的时候求告祂（赛55:6）。要向救主打开你冰冷傲慢的心。要承认你的罪。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。要承认你自己的罪，任由别人去承认他们的罪。要解决好你的心灵与上帝之间的一切问题。要接受基督慈祥的邀请。……祂正呼唤你悔改，因为天国近了。你要心肠破碎；要把你的爱转向祂。祂曾牺牲生命让你得以活着。要将你的意愿服从于上帝的旨意。这样你就能在纯洁的源泉，就是活水的源泉饮水。（《信函》1904年209号，致A.R.亨利，1904年6月24日）"},{"t":6,"p":18,"c":"1973年10月31日发布。{5MR 446.3}"}]},{"n":"第343号 地方教会的长老","ps":[{"t":2,"p":0,"c":"第343号  地方教会的长老"},{"t":7,"p":1,"c":"长老和执事选举出来是要关注教会的兴旺。但是这些领袖，特别是年轻教会里的领袖，不可觉得能凭着自己的判断和职权，随便把冒犯他们的信徒开除出教会。他们没有得到这样的授权。许多人像耶户那样过度热心，在重大的事情上卤莽匆促地作出决定，而他们自己却不与上帝联系。他们应该谦卑真诚地寻求把他们放在岗位上之主的智慧。要非常谦虚地负起责任。他们还应该把事情摆在他们的区会会长面前，与他商量。（《文稿》1878年第1号，〈致印得安那州利戈尼尔教会〉，1878年10月）{5MR 447.1}"},{"t":7,"p":2,"c":"他所说的资格对于执事难道不重要吗？对于长老难道不一样重要吗？执事是教会的职员。林后6:4说：“反倒在各样的事上，表明自己是上帝的用人，就如在许多的忍耐，患难，穷乏，困苦。”提前5:22说：“给人行按手的礼，不可急促。不要在别人的罪上有分。要保守自己清洁。”这个问题值得考虑。在21节里布置了严肃的任务：“我在上帝和基督耶稣并蒙拣选的天使面前嘱咐你，要遵守这些话，不可存成见，行事也不可有偏心。”需要认真虔诚地思考21节和22节。要斥责罪恶。教会的长老因为自己的忠诚，不论遭遇什么反对和试炼，都不要背离真正的原则。（《文稿》1890年1a号，〈神圣的工作〉，1890年2月13日）{5MR 447.2}"},{"t":7,"p":3,"c":"“离了我你们就不能做什么”（约15:5）。要把这句话摆在每一批会众面前。上帝所接纳的是完整的心志；但教会的长老和职员为什么不以真诚的祈祷起来设法让教会的信徒工作。这些教会的长老是在承担着责任吗？他们有没有看顾上帝牧场上的羊群？他们有没有在上帝面前降卑自己的心，凭着信心把握基督的恩典，放弃自己的罪恶，相信自己的悔改已在上帝面前蒙悦纳呢？他们虔诚吗？他们献身给上帝了吗？教会的长老，教会的职员愿不愿意亲近上帝呢？他们愿不愿意在这宽容的时期中学习并实行耶稣基督的教训，直到他们攀上信心的高地，获得更清晰、更属灵的视野呢？（《文稿》1893年20号，〈传道工作〉1893年5月9日）{5MR 448.1}"},{"t":7,"p":4,"c":"我奉耶稣的名要求你们不要因不耐烦人们的无知而得罪和伤害他们。主曾用自己的血偿付了赎价，使人能成为祂的同工。……{5MR 448.2}"},{"t":7,"p":5,"c":"将会有各种性情、身具某些弱点的人参加圣工。被选为教会长老或执事的人要在一些问题上受到试探。但不论遇到什么试探，他们都可以得胜。他们愿意与敌人作战吗？他们是愿意驱逐仇敌，获取胜利呢？还是要做撒但希望他们做的工作，把他们受到诱惑所抱有的邪恶思想放到别人心中？他们为撒但所做的好事就是把邪恶的思想放到别人心中，使那人对别人进行严密的监视，对弟兄抱有恶念，说他们的坏话，传递撒但所预备的菜肴，毒害别人。这是毒根的生长，污染许多的人。（《文稿》1896年40号，〈库兰邦所需要的工人〉，1896年12月31日）{5MR 448.3}"},{"t":7,"p":6,"c":"在我们的各教会里，应当开展果断的工作。被选为教会长老的人应当是经验丰富、拥有真理知识、信心坚定的人。{5MR 449.1}"},{"t":7,"p":7,"c":"保罗在《提多书》中指出了管理上帝羊群的人所应当具备的资格。（《文稿》1900年67号，〈给教会的教导〉，1900年11月29日）{5MR 449.2}"},{"t":7,"p":8,"c":"使徒保罗清楚地阐明了长老的资格：“若有无可指责的人，只作一个妇人的丈夫，儿女也是信主的，没有人告他们是放荡不服约束的，就可以设立。监督既是上帝的管家，必须无可指责，不任性，不暴躁，不因酒滋事，不打人，不贪无义之财，乐意接待远人，好善，庄重，公平，圣洁，自持。坚守所教真实的道理，就能将纯正的教训劝化人。又能把争辩的人驳倒了”（多1:6,7）。{5MR 449.3}"},{"t":7,"p":9,"c":"一个人如果没有在自己家中表现出管理教会的智慧，他又怎么能在管理外面更大的教会中表现出智慧呢？他如果管不好自己的儿女，又怎么能负起如此重大的责任呢？在这件事上没有显示出智慧的辨别力。上帝福气不会临到那些疏忽教育和训练自己儿女的传道人身上。他负有神圣的责任，决不可把管理家庭的不良榜样摆在教会的信徒面前。（《文稿》1901年104号，〈改革的需要〉1901年10月8日）{5MR 449.4}"},{"t":7,"p":10,"c":"“我这作长老，作基督受苦的见证，同享后来所要显现之荣耀的，劝你们中间与我同作长老的人。务要牧养在你们中间上帝的群羊，按着上帝旨意照管他们。不是出于勉强，乃是出于甘心。也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样”（彼前5:1-3）。{5MR 450.1}"},{"t":7,"p":11,"c":"负责喂养上帝的羊群有三重责任。“牧养上帝的群羊”需要对他们传达上帝的道，给他们作认真的个人之工，为他们树立正确的榜样。“牧养上帝的群羊”，“照管他们”，需要亲自看顾交给你管理的宝血所买来的产业，“作群羊的榜样”——效法基督的克己牺牲，过归耶和华为圣的生活。这一切都要甘心乐意地去做，“不是辖制所托付你们的”，把人为的试验标准强加于他们。要以圣经的真理作为试验的标准。（《信函》1902年108号，致N.D.福克海德，1902年7月14日）{5MR 450.2}"},{"t":7,"p":12,"c":"彼的继续说：“我这作长老，作基督受苦的见证，同享后来所要显现之荣耀的，劝你们”（彼前5:1）。蒙拣选担任长老的人不能因此而自高自大。他要记住职位并不能造就人。在天使和世人面前，他要给他的职位带来荣誉。…… {5MR 451.1}"},{"t":7,"p":13,"c":"亚伦和户珥在蒙允许得见上帝荣耀显示的众长老协助之下，于摩西不在时负责管理上帝的子民。亚伦曾长期站在摩西旁边，户珥则是一个曾担负过重大职责的人。这些人应该何等谨慎地在摩西上山会见上帝期间看守好旷野中的教会啊！…….{5MR 451.2}"},{"t":7,"p":14,"c":"今天与古时一样，需要有意志坚决的人——愿意在任何时候、任何环境下为真理而坚定站立。他们看见别人不忠于原则的时候，就要扬声警告背道的危险。（《信函》1904年69号，致J.E.怀特，1904年2月9日）{5MR 451.3}"},{"t":7,"p":15,"c":"那些在教会里担任牧者，比如长老职务的人，应该勤勤恳恳地看守主的羊群。这不是专横独断式的监管，而是要鼓励和加强群羊。（《文稿》1907年43号，〈对教会成员和长老忠诚的劝勉〉，1907年3月12日）"},{"t":6,"p":15,"c":"1973年10月31日发布。{5MR 451.4}"}]},{"n":"第344号 1888年的经验","ps":[{"t":2,"p":0,"c":"第344号  1888年的经验"},{"t":7,"p":1,"c":"我非常难过，言语无法表述。很明显，G长老（总会的一个负责人）对待那些自从明尼阿波利斯会议以来一直在反对圣工的人（A.R.亨利和哈门.林赛），就像亚伦所作的那样。他们没有悔改自己拒绝亮光和明证的行径。很久以前我曾写信给A.R.亨利，但他只字未回。最近我写信给哈门.林赛夫妇，但是我想他不会充分理会此事，予以回复。（《信函》1896年100号，致O.A.泰特，1896年8月26日）"},{"t":6,"p":1,"c":"1973年10月31日发布。{5MR 452.1}"}]},{"n":"第345号 怀爱伦论自己的工作","ps":[{"t":2,"p":0,"c":"第345号  怀爱伦论自己的工作"},{"t":7,"p":1,"c":"我赞美主让我有幸得到那些爱上帝、似乎和我一样非常关心文章出版的人来编辑我的著作。他们都是尽责的工人。我的儿子W.C.怀特是从事和完成这项工作非常必要的助手。马利安.戴维斯小姐与我相伴二十五年，是一个有效的工人。她从一段年份中所发表的文章中选择和汇集需要编辑的材料。（《文稿》1903年171号，日记，1903年1月3日至31日）{5MR 453.1}"},{"t":7,"p":2,"c":"我的心受到感动要论述《以弗所书》第三章。我读了一番又一番。这些话多么宝贵。（《文稿》1902年222号，日记，1902年8至9月）{5MR 453.2}"},{"t":7,"p":3,"c":"在夜间我多方祷告。教会的状况压在我心头，使我睡不着觉。有一、二个夜里我在地板上走，睡不着觉，直到凌晨三点。我坦率地告诉你，我不喜欢这样失眠。我努力让自己睡着。主也在帮助我。在过去几个晚上，我睡到三点种。但当我想到生灵的危险和我们教会的状况时，我思潮澎湃，心事重重，无法入眠。（《信函》1902年68号，致D.H.克雷斯夫妇，1902年4月28日）"},{"t":6,"p":3,"c":"1973年10月31日发布。{5MR 453.3}"}]},{"n":"第346号 组织","ps":[{"t":2,"p":0,"c":"第346号  组织"},{"t":7,"p":1,"c":"我们信徒中有一些人不把他们的孩子送到学校（新开设的墨尔本圣经学校）里来。他们等着要看学校会不会取得成功。我回忆起在我们组织事务的早期经历中采取同样做法的人。在主显示了祂的旨意、赐予有关这个问题的亮光以后，仍有相当一批人不为这前进的一步提供支持。他们完全保持沉默。只有很少的人支持我的丈夫。我们一再奋斗，在每一次战斗中取得了明显的胜利。{5MR 454.1}"},{"t":7,"p":2,"c":"一些人并不反对，只是说他们在采取立场之前，要等着看看这个机构的运作状况。一些人持质疑和批评的立场。还有一些人不置可否。主并不尊重他们的不信。他们不肯前进，直到他们确知这项事业会取得成功。因此他们的影响妨碍了工作。他们失去了宝贵的福气。他们未能识别和紧跟上帝所显示的旨意。他们没有听从“往前走”的吩咐。（《信函》1892年46号，致O.A.奥尔森，1892年12月13日）{5MR 454.2}"},{"t":7,"p":3,"c":"（注：下文所引的文稿涉及《评论与通讯》出版社的负责人员亏待作者，滥用职权的问题。）{5MR 454.3}"},{"t":7,"p":4,"c":"弟兄们：我们中的一些人为什么质疑组织的益处呢？这个问题已摆在我的面前，原因是他们担心过多的权力落在未成圣的手中。有一种预感：这种状况即将出现。我们可能十分担心会有可怕的反应。必须作出坚决的改变。人们必须归正，否则只要他们掌握权柄，就会用来压迫他们的弟兄。他们若不回转，就要撤消他们的职务。（《文稿》1895年11号，〈出版社〉，1895年4月10日）{5MR 454.4}"},{"t":7,"p":5,"c":"我们可能自称是安息日复临信徒，但仍不明白我们为了名副其实而要达到的标准有多么高。一些人以安息日复临信徒的身份为耻。以此名为耻的人决不可能与以此名为荣的人联合。基督的见证人站在圣经的真理把他们放置的位子上，与他们的名称相配。（《信函》1903年6号，致E. R.卡罗医生，1902年1月4日）{5MR 455.1}"},{"t":7,"p":6,"c":"我一再蒙指示：上帝子民过去的经验记载下来，不可不予理睬。我们不能象对待年历那样对待这些经验的记录。（《信函》1903年238号，致A.G.丹尼尔斯长老，1903年11月1日）"},{"t":6,"p":7,"c":"1973年10月31日发布。{5MR 455.2}"}]}]