[{"n":"前言","ps":[{"t":2,"p":0,"c":"余民教会；它的组织、权威、团结和胜利"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"1934年，W.C.怀特长老和D.E.罗宾逊在榆园办公室从怀爱伦已发表和未发表的源材料中汇编了有关教会，其组织、权威、团结和工人间彼此关系的内容。{MR311 3.1}"},{"t":7,"p":2,"c":"怀爱伦著作托管委员会很欣赏地阅读了这篇50页的文件，然而由于现在不太清楚的原因，这份文件当时没有进行发表。它被放在文档文件里，一直被妥善地保存在那里38年，只是偶尔被提及。{MR311 3.2}"},{"t":7,"p":3,"c":"在查看有关教会及其权威的勉言时，最后几天评阅了这份文稿。留下的印象越来越强，它的发表会很好地服务教会。在已发表的资料中已清楚宣布了基本前提。尽管如此，正如怀爱伦在证道、文稿和信函中再三重申了关于教会及其传道事工的基本真理，不同的陈述似乎丰富了关于这个问题可以阅读的内容。{MR311 3.3}"},{"t":7,"p":4,"c":"为了研究的目的，在少数副本中对行编了号。使用任何未发表的资料目前都必须仅限于委员会的研究。无疑，他们会考虑及时发表用于一般用途。然而，现状会导致要求委员会所用副本交还怀著托管委员会，直到材料得到妥善处理。{MR311 3.4}"},{"t":6,"p":4,"c":"亚瑟L.怀特　　"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会秘书"},{"t":6,"p":4,"c":"美国首都华盛顿　"},{"t":6,"p":4,"c":"1972年7月6日　"}]},{"n":"第1章 教会及其基础","ps":[{"t":2,"p":0,"c":"第一章  教会及其基础"},{"t":4,"p":0,"c":"上帝所爱的教会"},{"t":7,"p":1,"c":"上帝正在带领一班子民。祂有一班选民，就是地上的一个教会，作为祂律法的受托人。祂信任他们，委托他们把永恒的真理传给世人。祂要责备和纠正他们。给老底嘉教会的信息，适用于拥有大光却未行在光中的安息日复临信徒。那些说得漂亮，实际上却没有与主——他们的领袖——步调一致的人，若不悔改，就必从主口里被吐出去。称基督复临安息日会是巴比伦，呼召百姓从其中出来的信息，不是出于天国的信使和圣灵所感动的人。{MR311 5.1}"},{"t":7,"p":2,"c":"那为真实见证者的说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:18-21）。{MR311 5.2}"},{"t":4,"p":2,"c":"我就责备管教"},{"t":7,"p":3,"c":"耶稣准备赐给教会的每一个信徒最丰盛的福气，只要他们愿意向祂敞开心门。祂从来没有说他们是巴比伦，也没有呼召他们从中出来。然而祂说：“凡我所疼爱的，我就（用督责和警告的信息）责备管教他”（启3:19）。我不是不知道这些责备的话。我已经发出警告，因为主的灵要我这么做。我也曾发出责备，因为主把责备的话赐给我。凡是祂藉着我赐给教会的勉言，我从来没有忌讳不讲。{MR311 6.1}"},{"t":7,"p":4,"c":"我要怀着对上帝的敬爱之心说，我知道主慈爱怜悯的心意。祂愿意医治信徒背道的病。祂有任务要祂的教会去执行。不要称教会为巴比伦。教会要作世上的盐和光。信徒们要成为在末日传讲活泼信息的活泼使者。……{MR311 6.2}"},{"t":4,"p":4,"c":"不可拆毁教会"},{"t":7,"p":5,"c":"我再说，主没有藉着任何使者宣称守上帝诫命的教会为巴比伦。不错，麦子里掺有稗子。但基督说，祂要差遣祂的使者把稗子捆成捆，丢进火里，却要把麦子收进仓里。我确知主疼爱祂的教会。她必不至于被破坏组织而成为各自独立的分子。这种言论丝毫没有前后一致性；毫无迹象足以证明会有如此的结果。凡听信这种荒谬信息并意图用以影响他人的人必受迷惑，并准备接受更进一步的骗诱，然而他们必归于无有。{MR311 6.3}"},{"t":7,"p":6,"c":"教会中有些信徒骄傲自满，刚愎不信，拒不放弃自己的意见，尽管有大量的证据表明，给老底嘉的信息是适用的。但这不是要取消教会使之不再存在。麦子和稗子要一起生长，直到收割的时候，天使才会把它们分开。{MR311 7.1}"},{"t":7,"p":7,"c":"我警告基督复临安息日会，要谨慎接待每一个新观念和那些自称拥有大光的人。他们似乎专门进行指控和拆毁。……{MR311 7.2}"},{"t":7,"p":8,"c":"但愿信徒会听从天使对教会的呼吁：“要团结起来。”团结就是力量。要“相爱如兄弟，存慈怜谦卑的心”（彼前3:8）。关于上帝的教会，基督说：“阴间的门不能胜过他”（太16:18）。主差遣的使者带有上帝的印证。我对你满怀深情。恳劝你回到光明之中。（《信函》1893年16号，见《信息选粹》卷二66-69页）{MR311 7.3}"},{"t":4,"p":8,"c":"教会的权威"},{"t":7,"p":9,"c":"世界的救赎主已赋予祂的教会极大的权能。祂提出一些可用以审断其成员的规则。祂在赐下明白指导，显示其所当行之道后，说：“我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上（教会的纪律方面）所释放的，在天上也要释放”（太18:18）。这样，如果教会按圣经的条例，对其成员实行纪律制裁之时，天庭掌权的就会批准。{MR311 7.4}"},{"t":7,"p":10,"c":"上帝的话并没有允许人倡立自己的判断，来反对教会的判断，也没有让人坚持自己的意见，来对抗教会的意见。教会中若是没有纪律和管理，就要瓦解而不能聚成一体了。总有些怀存独立心思的人，自称为是，而说上帝已特别教导，感动，引领他们。他们各倡一说，标新立异，各称己见吻合圣经教训。他们的理论及信仰各不相同，但却都说自己是有从上帝来的特别亮光。这些人离开了主体，各人自成一教会。这一切都不可能是对的，但他们竟都说是出于主的引导。主所默示的圣经，“总没有是而又非的，”乃是在“耶稣基督都是是的，所以藉着祂也都是实在的”（林后1:19,20）。（《证言》卷三 428、429页）{MR311 7.5}"},{"t":4,"p":10,"c":"授予教会的权柄"},{"t":7,"p":11,"c":"总的来说人们太多靠独立的、无灵感的判断行事了。自足自负和自尊自大是上帝的子民中间存在的最大考验与不和的根基。上帝的天使向我再三重述：“要团结在一起！要团结在一起！要有一样的意念，一样的判断！要让上帝作你们的领袖！要跟从祂的脚踪，你们就会安然行走。清洁的心和正确的精神乃是祂儿子的恩赐，是用无限的代价买来的。”{MR311 8.1}"},{"t":7,"p":12,"c":"上帝正在教导、带领和引导祂的子民，使他们也能教导，带领和引导别人。在末后的余民中间，必将有人希望独立行动，不愿顺服上帝之灵的教导，也不听从劝勉或忠告，像古代以色列人一样。这等人要记得，上帝在地上有一个祂所授权的教会。人将希望随从自己独立的判断，轻视劝告和责备；然而他们若真如此，就要背离信仰，随之而来的是心灵的灾难和毁灭。现在集合起来支持和加强上帝真理的人正排列在一边。他们在心思、意念和声音上均团结一致，捍卫真理，同时那些不努力在目的和行动上和谐一致的人，既选择他们自己不圣洁的人意的判断作为完美的行动，就列身于撒但一边，捍卫他的事业。{MR311 8.2}"},{"t":7,"p":13,"c":"撒但会成为他们的领袖，他们会与他结合，不断努力拆毁上帝正在建造的。这些不和谐的分子一个也不能最终阻挡上帝预备一班人在大日和救恩计划最终完成时站立得住的旨意。……{MR311 9.1}"},{"t":7,"p":14,"c":"无论是谁，若觉得自己可以脱离上帝所设立的机构，依仗自以为有的智慧，按独立的方针工作，而仍能取得成功，他便是受了仇敌的欺骗。他虽然自以为在从事上帝的工作，至终却不会成功。我们是一个身子，所有的肢体都与身子连在一起，每一个人都要按其相应的能力做工。人们必须与上帝有一样的心，——纯净、圣洁、真诚；谁也不要只顾自己，为自己生活。（《信函》1894年104号）{MR311 9.2}"},{"t":4,"p":14,"c":"教会的团结"},{"t":7,"p":15,"c":"上帝正在引导一班人在永恒真理的立场上联合一致。基督曾为世人舍己，“要赎我们脱离一切的罪恶，又洁净我们，特作自己的子民，热心为善”（多2:14）。这种提炼的过程，是要清除教会里一切的不义和纷争不和的精神，使他们建造而不是拆毁，把精力集中在当前的大工上。上帝命定祂的子民在信仰上同归于一。……{MR311 9.3}"},{"t":7,"p":16,"c":"许多人没有意识到教会关系的神圣性，不肯服从约束和纪律。他们的行为表明他们看重自己的见解，过于整个教会的判断；而又不小心自约，以免助长反对教会主张的精神。{MR311 10.1}"},{"t":7,"p":17,"c":"在教会里居负责地位的人，可能有与别人一样的错误。他们的决策也有错误的可能。尽管如此，基督在地上的教会已赋予他们一种不可轻视的权威。基督在复活之后，曾授权给教会说：“你们赦免谁的罪，谁的罪就赦免了；你们留下谁的罪，谁的罪就留下了”（约20:23）。……{MR311 10.2}"},{"t":7,"p":18,"c":"不信的心暗示：个人的独立会增加自己的威望，让自己所认为正当的意见屈从教会的裁决乃是软弱的表现。但屈从这种情绪和看法是不妥当的，会使我们陷于混乱困惑之中。基督看出上帝的圣工需要合一和基督化的友谊，就如此吩咐祂的门徒。从那时直至今日，基督教的历史已确凿证明只有团结才有力量。我们个人的见解应当服从教会的权威。（《证言》卷四，第17-19页）{MR311 10.3}"},{"t":4,"p":18,"c":"信徒的团结努力"},{"t":7,"p":19,"c":"上帝已经使祂地上的教会作传授真光的媒介，所以祂必要藉用这个媒介传达祂的旨意。祂决不使祂的任何一个仆人得到一种与全体教会的经验相抵触的个别的经验。上帝也不会把祂对于全体教会的旨意仅仅指示一个人，而让教会——基督的身体——留在黑暗之中。上帝却按照自己的计划使祂的仆人们与祂的教会发生密切的关系，使他们少信任自己，多信任其他蒙祂引领推进圣工的人。{MR311 10.4}"},{"t":7,"p":20,"c":"教会中总不免有一些经常偏向于个人自由主义的人。他们似乎不明白这种独立的精神容易使人太信任自己，并重视自己的见解，而不尊重弟兄们，尤其是那些上帝所命定领导祂百姓之人的劝导和意见。上帝已将特别的权柄赋予祂的教会。任何人都不能漠视或轻看这个权柄而算为无罪；因为凡这样做的人就是轻看了上帝的吩咐。{MR311 11.1}"},{"t":7,"p":21,"c":"那些以自己的见解为至上的人正处于严重的危险之中。撒但一贯的努力乃是使这样的人脱离那些作为传授真光之媒介，就是上帝所用来建设并推展祂在地上之工作的人。人若轻看或藐视上帝所分派担任领导圣工的人，那就等于弃绝祂所命定来帮助、勉励并加强祂百姓的方法。任何参加圣工的人如果弃绝这一切，而妄想自己所领受的亮光不能通过任何媒介，而必须直接从上帝领受，他就最容易受仇敌的迷惑并因而跌倒。上帝智慧的安排使一切信徒都发生亲密的关系，使基督徒与基督徒、教会与教会互相联合。这样，我们这血肉之体的器皿才能与上帝合作。每一个机能都必顺服圣灵，而所有的信徒都必联合成为一个有组织，有纪律的机构，将上帝恩典大喜的信息传给全世界。（《传道良助》第443-444页）{MR311 11.2}"},{"t":4,"p":21,"c":"上帝有一个组织起来的团体"},{"t":7,"p":22,"c":"要当心那些极有负担公然抨击教会的人。上帝的选民正在勇敢地抵制世界上敌对的风暴、把被践踏的上帝诫命高举起来尊之为圣，他们确实是世上的光。凡人怎么敢论断他们，称教会是妓女、巴比伦、贼窝、各样污秽可憎之雀鸟的巢穴。……{MR311 12.1}"},{"t":7,"p":23,"c":"任何一个在信心上有真正经验的人都似乎几乎不可能会建议这样将圣经错误地应用在上帝守诫命的子民身上。假如这种假信息是这时候人人都必须听到的信息，“我的民哪，你们要从那城出来，”那么我们要去哪里呢？我们要在哪里才能保证寻得纯正、善良和圣洁呢？哪里才是狼群不会进去的羊圈呢？{MR311 12.2}"},{"t":7,"p":24,"c":"我的弟兄们啊，我告诉你们，主已经组建了教会，要藉着她工作。在信徒中间，可能有一些犹大；有急躁的彼得，在试炼的环境下会否认他的主；也会有约翰那样蒙耶稣所爱的人，但他也可能会怒火中烧，求火从天降下，消灭那些侮辱基督和真理的人。大教师却设法指教他们纠正这些现有的弊端。祂今天也这样对待祂的教会。祂指出他们的危险，把老底嘉信息摆在他们面前。……{MR311 12.3}"},{"t":7,"p":25,"c":"不要掉转武器攻击我们自己的队伍，而要转身反对那些敌对上帝和真理的人。要衷心回应基督的祈祷：“圣父啊，求祢因祢所赐给我的名保守他们，叫他们合而为一，像我们一样”（约17:11）。{MR311 13.1}"},{"t":7,"p":26,"c":"圣经为我们展示了教会的典范。信徒们要彼此团结，与上帝合而为一。当信徒们与真葡萄树基督联接起来时，他们就在基督里成为一体，充满同情，温柔和仁爱。{MR311 13.2}"},{"t":4,"p":26,"c":"教会里的机会"},{"t":7,"p":27,"c":"如果有人在脱离遵守诫命之上帝子民有组织的团体，开始用人的天平来衡量教会，开始对教会妄加论断，你就可以知道不是上帝在引导着他们。他们是走在错误的道路上。……{MR311 13.3}"},{"t":7,"p":28,"c":"教会里有机会和特权帮助将亡的人。要用热心鼓励教会，而不要拆毁教会。在教会中有许多机会可以行走在基督一边。我们如果心中充满热情，追求更深的成圣和圣洁，就会虔诚谦卑地在这个方面努力。教会需要朝气蓬勃，充满灵感，呼吸属天空气的人，给教会带来活力，尽管在麦子中长着稗子。（《文稿》1893年第21号，发表于《评论与通讯》1956年11月8日）{MR311 13.4}"},{"t":4,"p":28,"c":"完善的组织必不可少"},{"t":7,"p":29,"c":"如果撒但的努力能取得成功，在最需要完善组织的时候，混入信徒中间破坏圣工，他就会多么高兴啊！完善的组织拥有强大的力量，能避免假道的兴起，驳斥上帝的圣言所不认可的主张。我们要保持阵线的完整，使经过慎密的努力建立起来的组织制度与规律不致遭到破坏。我们决不应认可那些想支配我们目前工作的捣乱份子。{MR311 14.1}"},{"t":7,"p":30,"c":"有人主张我们既已接近末日，每一个上帝的儿女就当独立行动，不必服从任何宗教组织。然而主指示我：在这项工作中，各人不可单独行动。天上的星辰都是有规则的，并且互相影响，遵行上帝的旨意，一致服从那管理其行动的定律。若要健康稳定地推进上帝的圣工，祂的子民也必须团结起来。（1909年5月30日，《证言》卷九，第257-258页）{MR311 14.2}"},{"t":4,"p":30,"c":"组织直到末日"},{"t":7,"p":31,"c":"随着最后危机的临近，我们不应觉得更少需要次序与协调的行动，而应比以往更有条理。我们所有的工作都要根据明晰的计划实施。{MR311 14.3}"},{"t":7,"p":32,"c":"我从主那里得到亮光：现在比以往任何时候都更加需要智慧的领导才干。（《信函》1892年27a号）{MR311 14.4}"},{"t":4,"p":32,"c":"总会的判断"},{"t":7,"p":33,"c":"我蒙指示，没有一个人的判断应当屈服于别人的判断。但当上帝在地上设立的最高权威——全球总会的决议通过之后，个人的独立和个人的判断就不可保持，而要放弃了。你的错误在于就你的责任坚持你个人的意见，反对主在地上的最高权威的意见。（《证言》卷三，第492页）{MR311 15.1}"},{"t":4,"p":33,"c":"光明日子的曙光"},{"t":7,"p":34,"c":"基督的教会乃是上帝用来宣扬真理的机构；祂已经赐给教会能力去完成一番特殊的工作；只要教会能效忠上帝，并顺从祂的诫命，就必有上帝丰美的能力住在其中。只要教会能忠于职守，就没有任何势力能与之抗衡。敌人的势力若想扑灭她，还莫如糠秕想反抗旋风呢！{MR311 15.2}"},{"t":7,"p":35,"c":"如果教会肯穿上基督的义袍并完全放弃世俗，那么在她面前就必出现光明日子的曙光。{MR311 15.3}"},{"t":7,"p":36,"c":"上帝呼召每一个坚心依赖祂的忠实儿女，务要向缺少信心和容易绝望的人讲勇敢的话。“你们被囚而有指望的人”（亚9:12）都要转向上帝。要从上帝，就是永生的上帝那里求得力量。务要对祂的能力和祂救人的旨意表示坚定、谦卑的信心。当我们凭信心握住祂的能力时，祂必要使最没有希望、最使人灰心的现象发生奇妙的变化。祂这样做，乃是为祂自己圣名的荣耀。（《先知与君王》第259-260页）{MR311 15.4}"},{"t":4,"p":36,"c":"上帝会引导到底"},{"t":7,"p":37,"c":"我的弟兄们，我有几句鼓励的话要向你们说。我们尽管凭着信心，抱着希望往前走，一心仰望上帝施行大事。仇敌虽想尽方法，要阻挠那为推进真理而作的努力，但靠赖主的力量，你们仍可获得成功。切莫讲灰心丧志的话，但要说那足以坚固和支持同工们的言语。……{ MR311 16.1}"},{"t":7,"p":38,"c":"夜间我不能入睡时，就倾心求告上帝，承蒙上帝加添我的力量，又向我保证祂常与那在国内和远方为祂服务的仆人们同在。我既看出以色列的上帝仍然在领导祂的百姓，而且要继续与他们同在，直到世界的末了，便因而得到鼓励和赐福。……{MR311 16.2}"},{"t":7,"p":39,"c":"主希望看见传扬第三位天使信息的工作越来越有效地推进。祂怎样在各世代中作工，使祂的子民获得胜利，今日祂也照样希望使祂对于教会的旨意能胜利地完成。祂吩咐信靠祂的圣徒同心协力地前进，力上加力，从相信祂圣工的信实与公义，到确信和坚信。（1913年5月27日《总会公报》164-165页）{MR311 16.3}"}]},{"n":"第2章 协同行动的价值","ps":[{"t":2,"p":0,"c":"第二章  协同行动的价值"},{"t":4,"p":0,"c":"教会像一个花园"},{"t":7,"p":1,"c":"在主一切的安排中，最美妙的无过于祂给予男男女女有各种不同恩赐的计划。教会乃是祂的花园，点缀有各色各样的花草树木。祂不希望牛膝草长到香柏树那么大，也不想橄榄树达到庄严的棕榈树的高度。许多人只领受过有限的宗教及智力方面的训练，但他们若肯存心谦卑，信靠祂去作工，上帝也有一项工作要这等人去做。（《信函》1902年122号；《布道论》第98、99页)?{MR311 17.1}"},{"t":4,"p":1,"c":"谷中的香柏树"},{"t":7,"p":2,"c":"虽然你的基督徒兄弟没有和你居于同等的显要职位，但他按照他的能力充任着一个有用的职位。上帝已经很靠近你，指导着你，握着你的手。这应该使你在一切的业务问题上表现基督徒的礼貌。你应当成为一个善用上帝所赐机会的人，为祂行事。你是山上的香柏树，应当记住上帝还有谷中的香柏树。（《信函》1901年 112号）{MR311 17.2}"},{"t":4,"p":2,"c":"一个和谐的整体"},{"t":7,"p":3,"c":"但愿不要有一个人以为自己的恩赐对上帝的工作来说是足够了；以为自己就能维持一系列的聚会，完成圣工。他的方法可能是好的，但是各种不同的恩赐仍是必不可少的；一个人不应按照自己的特殊想法模塑圣工。为了使工程建造得坚固匀称，需要有各种恩赐和媒介，全部接受主的指导。祂会按照工人各自的才能教导他们。{MR311 17.3}"},{"t":7,"p":4,"c":"就一个和谐的整体而言，合作与团结是必不可少的，每个工人都做上帝赐给自己的工作，担任适合自己的职位，并且弥补别人的不足。若是留下一个工人独自工作，就会有危险，使他以为自己的才干足以完成全部的工作。何处的工人团结合一，何处就有机会彼此协商，一起祷告，合作同工。谁也不该因为弟兄们的工作战线与自己不同，就感到自己不能与弟兄们合作。那些怀有这种想法的人，表明他们自己的内心和品格上需要上帝使人归正的能力，以便他们的特性不至于阻碍同胞得救的工作。{MR311 18.1}"},{"t":7,"p":5,"c":"在工人中间会有一些人积极主动，充满活力；有一些人则缓慢迟钝。他们那么久才能做出决定，以致要是遵循他们的方式，许多宝贵的时间就浪费了，而且耽搁往往证明是危险的。缓慢的工人应当不断地向殷勤迅速的工人学习。“殷勤不可懒惰。要心里火热，常常服事主”（罗12:11）。每一个参与基督服务的人都应该不断感到自己是一个工人，应该改善自己的习惯和工作方式。他应当与弟兄们融合在一起，而不是自以为自己的工作方法是最好的。要让他在基督的门下学习柔和谦卑的功课。凡确实向基督学习的人必以基督的路线作工；于是我们就一定会和谐。那倾向于批评和贬低弟兄的人，会发现上帝的灵不与他同在。他并没有听从看别人比自己强的命令；反而像自以为义的法利赛人一样，将弟兄的工作与自己的工作相比较。每一个工人既与上帝合作，就要像基督那样工作。{MR311 18.2}"},{"t":7,"p":6,"c":"你们必须不断学习，不断前进。没有人能站在我们的位置，做我们个人的工作。没有制定一个常规叫弟兄们行在其中这种事；没有传道人能将工作揽在自己有限的膀臂里，指示其他每一个人要怎样工作。你们必须藉着上帝可能差来的任何一个渠道接受帮助。你们有更多经验的人必须教导那些较少经验的人如何作工。要将他们带在你们身边，教育他们，耐心地对待他们。决不要藉着严厉尖锐的话和不仁慈的批评关闭心门。要让上帝的爱在你们自己的心中作主，并且传达给你们的同工。（《特别证言》系列一第7号，第14-16页）{MR311 19.1}"},{"t":4,"p":6,"c":"不要规定严谨的方法"},{"t":7,"p":7,"c":"我们十分相信教会的组织，但这不是要规定严谨的方法，要我们非照着实行不可；因为大家的心不是能用同一种方法感化的。不可容什么事物使上帝的仆人与自己的同胞隔离。信徒要对罪人作个人之工。每一个人都应当保持自己的灯光不灭，如果天庭的油经过金管流入这些灯，如果这些器皿已倒空自我预备接受圣油，亮光就可以有效地照在罪人的道路上。像这样的一盏灯，照在流浪者的路上，要比一整队的火炬明亮得多。（《信函》1899年 54号）{MR311 19.2}"},{"t":4,"p":7,"c":"保护你弟兄的影响"},{"t":7,"p":8,"c":"我们的宗教经验应当严格符合主的道，在这道中定义了上帝的爱与怜悯的原则。上帝号召祂的子民在工作重担压身时团结起来。他们应当常常恳切谦卑地祈求主的指导，然后应当不折不扣地遵从祂的指导。{MR311 20.1}"},{"t":7,"p":9,"c":"不应该采取一个粗心冷漠的举动，或一个会伤害或切断主的一个工人的影响的自私的主张。每一个人都是祂买来的产业，是买来要为他人操劳的。（《文稿》1908年 17号）{MR311 20.2}"},{"t":4,"p":9,"c":"独立试验"},{"t":7,"p":10,"c":"工人们在工作中应该一起磋商。谁也不要实施自己独立的判断，按照自己的心意作工，除非他自己有库存可以提取。我们的天父关心祂的儿女。在每一需要的时候，祂的恩典是够用的。但我们若以为自己足能管理上帝的工作，靠我们自己的智慧制定和执行计划以取得成功，就可期待失败和损失；因为必定如此。{MR311 20.3}"},{"t":7,"p":11,"c":"我蒙指示看到，不可将工作的管理委托给没有经验的人。那些没有充分广博经验的人，不是要负大责任的人，尽管他们可能以为自己有资格这么做。弟兄们会在他们只看到完美的地方看到缺陷。如今形势很危险，不可冒险从主的库中拿钱投资。要是有什么人想要尝试，就让他用自己的钱自养，以便招致损失时，只有他自己受损。（《评论与通讯》1885年12月8日）{MR311 20.4}"},{"t":4,"p":11,"c":"避免信赖自己"},{"t":7,"p":12,"c":"你时常倾向于个人独立。你没有意识到，独立若导致你太多信赖自己，倚靠你自己的判断而不尊重劝告，高估弟兄们的判断，尤其是办公室中那些上帝指定用来拯救祂百姓的弟兄们的意见，就是一件可怜的事。上帝已将特别的权柄与能力赋予祂的教会，任何人对此加以忽略或轻视，都不能算为无罪；因为凡这样做的人就是轻视上帝的意见。（《证言》卷三，第417页）{MR311 21.1}"},{"t":4,"p":12,"c":"因成功而狂喜的危险"},{"t":7,"p":13,"c":"主已经赐下充分的凭据，证明祂应许和警告的真实性。祂的子民可以信靠祂的话。他们既然面对亮光和凭据，难道还要一意孤行，不理会上帝所命定的机构吗？即使是善良的人也需要在各方面加以防护，免得因上帝所赐给他们的福惠而飘飘然，让世人的喝彩和赞美刺激他们炫耀自己的大智慧和才华。{MR311 21.2}"},{"t":7,"p":14,"c":"主已看见，主也知道。祂一定会降卑这样的欲望，因为祂憎恶骄傲、自私和贪婪。工作本身越兴旺，人就要越少高抬自己，好像他们理应受抬举似的。我们务要倚靠上帝。祂已经将能力和才干交托给人，好使他们在祂的圣工上尽重要的责任。但愿他们防备自我抬举。（《信函》1900年93号）{MR311 21.3}"},{"t":4,"p":14,"c":"把独立判断摆在次要位置"},{"t":7,"p":15,"c":"虽然我们各人在上帝面前都有自己的工作和责任，但我们不可单随自己的独立判断，而不顾弟兄们的意见与感情；因为这样行，势必在教会中引起混乱。传道人有责任尊重弟兄们的意见；但他们所教导的道理，以及他们彼此间的关系，却应受训诲和法度的试验。这样，只要大家都有受教的心，我们当中就不会有分裂了。有一些人是倾向无秩序的，并且正在偏离信仰的伟大路标；但上帝却在感动祂的传道人在道理与精神上合而为一。（《给传道人的证言》第30页）{MR311 22.1}"},{"t":4,"p":15,"c":"任何人都不可独自前进"},{"t":7,"p":16,"c":"亲爱的弟兄啊，我写信给你是希望帮助你。你心情未定，正受到试探要做一项上帝没有指定你去做的陌生工作。我们任何人都不可独自前进。我们应当同弟兄们联合起来，齐心协力。这样上帝就会赐给我们感化力和自制力。我们应当亲近上帝，以便祂亲近我们。（《信函》1903年40号，《医疗布道论》第46页）{MR311 22.2}"},{"t":4,"p":16,"c":"要确保蒙圣灵引导"},{"t":7,"p":17,"c":"天上的主上帝在不断地为我们行事。祂的天使对于凡愿意接受他们监护的人来说乃是服役的灵。人的冲动会设法使我们相信：当我们偏行己路的时候，是上帝在带领我们。然而我们若是仔细观察，并与弟兄们商量，就会明白；因为应许是：“祂必按公平引领谦卑人，将祂的道教训他们”（诗25:9）。我们不可让人的想法和本性的倾向获得优势。（《信函》1902年139号）{MR311 22.3}"},{"t":4,"p":17,"c":"必要的训练"},{"t":7,"p":18,"c":"那些发现难以在这个世界与主的工人们和睦交往的人，急于自行保持分开的人，将不得不经过品格的完全改变，否则他们绝不会看见上帝的国。我们不都具有一样的品格模式；因此交往乃是必要的训练，以便我们学习用全部的感情和心智的每一能力爱上帝。整个人都应当依照天父和祂儿子耶稣的样式得到改变。那些这样得以改变的人，会有生发仁爱和洁净心灵的信心。这阻挡心灵遭受来自仇敌的每一攻击。（《信函》1906年32号）{MR311 23.1}"},{"t":4,"p":18,"c":"团结就是力量"},{"t":7,"p":19,"c":"最伟大的工作摆在我们前面。自私之心——过高地估计我们的计划、意见和工作，在行动中与我们的弟兄保持独立——乃是威胁我们用途的危险，不发现和克服就会造成我们的毁灭。天使一再地说：“要一起商议”。{MR311 23.2}"},{"t":7,"p":20,"c":"撒但可以影响一个人的思想，使这个人对事物产生偏见。他也能成功地使两个人对事物抱相似的看法。但是若有几个人参与，对付他的诡计就比较稳妥了。每一个计划都要从各方面来观察。每一进展也要更仔细地予以研究。这样，我们所进行的工作就不会带来混乱和困惑，使我们所从事的工作蒙受失败。团结就是力量；分裂就是软弱和失败。（《文稿》1880年3号）{MR311 23.3}"},{"t":4,"p":20,"c":"一起商议和寻求更高的忠告"},{"t":7,"p":21,"c":"你们自己没有智慧承担责任。你们每一步都必须寻求上帝的忠告和你们有经验且忠于祂圣工权益的弟兄们的忠告。你们有特权这么做，你们也应该感到要这么做。你们有些人在你们做的任何事都有问题的时候感觉不对。然而这是错误的。在某地所有工人都需要来自那些受真理支配之人的忠告。{MR311 24.1}"},{"t":7,"p":22,"c":"一个人的意见，一个人的判断，不要成为一种控制性力量。……“要一起商议，一起商议，”乃是过去的四十五年天使一直向我重述的话。同时你们必须不断地感到需要更高的忠告。不要不寻求上帝的智慧。你们若不确实转向上帝求智慧，并且为你们自己明白主的道路，你们就会不能清楚地理解事情。你们必须有圣灵的启迪，使你们对耶稣和祂的爱有清晰的见解。（《信函》1891年 34号）{MR311 24.2}"},{"t":4,"p":22,"c":"需要自制"},{"t":7,"p":23,"c":"一支军队的各部若不齐心协力，就必一事无成。每一个士兵若只顾自己，不与他人协同，则整支军队必要迅速陷入混乱。它非但不能从集中行动中获得力量，反而会在自由散漫，毫无目的的努力中损耗殆尽。数量有限的人在一位首领下联合起来，完全顺从命令，会比十倍于那个人数却彼此分离，同时将力量消耗在许多事上的人成就更多的事。人的素质再好，若擅自行动，就不可能成为优秀的战士。他或许偶有善行，却没有什么价值，结果往往弊大于利。那些擅自行动之人喜欢炫耀，哗众取宠，然而昙花一现，随即消失。所有的人都必须齐心协力，为圣工作出有效的服务。……{MR311 24.3}"},{"t":7,"p":24,"c":"上帝要求祂的战士一致行动。为了在教会里达到这个目的，就需要有自制。他们必须学会为了别人的益处而放弃自己的心愿和偏好。（《信函》1886年11b号）{MR311 25.1}"},{"t":4,"p":24,"c":"与考验我们的弟兄联合"},{"t":7,"p":25,"c":"凡相信现代伟大真理的人，若是因真理成圣，就会负基督的轭。他们会挑起责任的担子。切不可怀有一种独立和独自行事的精神。他们若是怀有这种精神，就不会使主的百姓完全和睦，同心合意，献身于一个伟大目标，反而会浪费他们的能力，他们的努力也必徒劳。{MR311 25.2}"},{"t":7,"p":26,"c":"一些人可能会说他们爱主，但他们无法照着他们所应当的爱他们的弟兄。弟兄的作风可能很令人厌烦；可能做事愚蠢轻率；然而如果他那些有更长期经验和更平稳均衡判断力的弟兄们拒绝与一个使他们心灵忧伤难受的人联系，他们就显明自己不是跟从基督的。他们显明自己不是在效法祂的榜样，祂以人性披覆了自己的神性，以便藉着撇下祂的荣耀和祂君王的尊荣，可以接触人类。（《文稿》1898年 56号）{MR311 25.3}"},{"t":4,"p":26,"c":"性情不同的人团结起来"},{"t":7,"p":27,"c":"你们不都有一样的品格印记，各人都会倾向于认为工作必须按照自己的想法和见解受塑造。你们自己不知不觉就会怀有这种精神，你们会设法介绍自己的方法。工人们应该先获得基督的恩典，这样他们才能使自己沉没不见；然后才会有团结，甚至在性情不同的人之间也能达成一致。……{MR311 25.4}"},{"t":7,"p":28,"c":"每一个工人都要尽力使用上帝所赐的能力，推进基督在地上的国度。我们各人在态度举止上都有个性，而这原是应当的；但这不必阻止我们完全和谐地一起工作。……{MR311 26.1}"},{"t":7,"p":29,"c":"你们在制定计划前一定要一起祷告和磋商，然后在基督的灵里齐心协力地推进工作。你们中若有一个成员决定不能与弟兄们合作，且因意见不同而不想工作，所要采取的方针无疑就是你们要在上帝面前自卑，并要祷告，因为你们无法也不可企图在不和的状态下工作。{MR311 26.2}"},{"t":7,"p":30,"c":"任何一个人若是坚持顽梗任性，上帝就会从他收回祂的灵，另一个人就会戴上原来给他的冠冕。上帝只接受那些愿意学习基督样式的人，那些研究祂的话，学习内心柔和谦卑的功课，顺从的功课，乐于以上帝的方式而不是以自己有限的方式作工的人。……{MR311 26.3}"},{"t":7,"p":31,"c":"宗教界所存在最大试炼与不和的根基，素来就是爱自己的心和骄傲自满。天使一再地对我说：“应当团结在一起，应当团结在一起，要心志相同，意见相同。”基督乃是领袖，你们都是弟兄；要跟从祂。要行在光中，像祂在光明中一样。那些行在基督足迹中的人不会行在黑暗里，但那些在不圣洁的独立中拉拢人离开的人，无法在工作中享有上帝的同在和福气。……{MR311 26.4}"},{"t":7,"p":32,"c":"工人们很容易置身于上帝的爱与能力及智慧无法企及之处，他们在那里得不到忠告，遭遇重重困难和考验却得不到帮助，因为他们不愿明白和正确地使用天国丰富的宝藏。他们愿意荣耀自己，以为自己的道路是完全的，在自以为义上坚定起来了。（《信函》1890年4号）{MR311 27.1}"}]},{"n":"第3章 工人之间的协调","ps":[{"t":2,"p":0,"c":"第三章  工人之间的协调"},{"t":4,"p":0,"c":"平等协商"},{"t":7,"p":1,"c":"你们是处在或多或少必须有联络之位置上的弟兄，要在你们的议事会中，在你们的交往中，在精神上，并在你们一切的工作中密切团结起来。不可使你们中间的一个人作众人的顾问。{MR311 28.1}"},{"t":7,"p":2,"c":"各人都要站在自己的位分，做自己的工作。你们中间每一个人都必须在上帝面前为这些重大庄严的末后日子做一项工作。每一个人都必须负自己的责任。主正在预备每一个人去做指定给他的工作，每一个人都要受到敬重和尊荣，作为上帝所拣选、在祂眼中看为宝贵的一个弟兄。不可拣选一个人，信赖他一切的计划和方法，却不考虑其他人。要是这么做了，就会犯错误；就会采取错误的行动。结果就会造成伤害而不是受益。你们谁也不必担心他人会拥有最高地位。要毫无偏见毫不伪善地对待每一个人。{MR311 28.2}"},{"t":7,"p":3,"c":"不要让每一个工人都做同样的工作；因此你们需要本着主的工人中间应有的那种自由和信任彼此磋商。人人都需少信任自己，更多地信任主，祂是大有谋略的，祂从起初就知道末后。{MR311 28.3}"},{"t":7,"p":4,"c":"你们彼此尊重的时候，就会尊重耶稣基督。你们不要表现偏爱；因为主并不对祂所拣选的人表示偏爱。祂说：“我不再称你们为仆人，因仆人不知道主人所做的事。我乃称你们为朋友；因我从我父所听见的，已经都告诉你们了”（约15:15）。这就是主希望你们彼此怀有的信任。……{MR311 28.4}"},{"t":7,"p":5,"c":"一个人切不可认为自己的智慧不会犯错误。上帝希望最伟大的人怀有谦卑的精神，这会使他作众人的仆人，只要职责这样要求他。{MR311 29.1}"},{"t":7,"p":6,"c":"但是你们虽然要相爱如弟兄，惺惺相惜，心连心，命连命，你们个人却要完全倚赖上帝。祂必作你们的支柱。祂不喜悦你们彼此依赖得亮光、智慧和指示。主必须成为我们的智慧。我们个人必须知道祂是我们的圣洁和我们的救赎。祂是我们可以指望的；祂是我们可以倚赖的。祂必作我们患难中随时的帮助。{MR311 29.2}"},{"t":7,"p":7,"c":"无论我们在各方面工作中的职责是什么，都要记住上帝是众人的统帅。你们不可离开祂而去倚赖血肉的膀臂。你们太容易用自己度量自己，用自己比较自己，评价自己工作的重要性。你们愿意记住你们的比较会远远不中标的吗？主评价人既不用职位也不用等级，而是看你们怀有多少夫子的精神，你们的工作彰显出了多少基督的样式。（《信函》1897年49号）?{MR311 29.3}"},{"t":4,"p":7,"c":"给工人自由"},{"t":7,"p":8,"c":"我要对我们所有的传道人说，要鼓励弟兄们在你们的工作中与你们联合。教会所有的恩赐和才干都要开始工作。要抛弃所有想要控制权的欲望。一些人一直有严谨地规划出这个人或那个人应该做什么的危险。要让主从事这项工作，并指导祂自己的仆人们。“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。要给主机会去做人的思想工作。{MR311 29.4}"},{"t":7,"p":9,"c":"要给工人们充分的自由去与弟兄们和谐一致地行出上帝的计划。这大大减轻少数人的过度劳累。要让那些会导致你们去控制别人的强硬的品格特性被基督的恩典折服。“你们当以基督耶稣的心为心”（腓2:5）。（《评论与通讯》1908年 4月23日）{MR311 30.1}"},{"t":4,"p":9,"c":"在议事会上的团结与自由"},{"t":7,"p":10,"c":"当传道的弟兄们一起来参加议事会时，要对所表达的聪明原则表示尊重，要白白给予各人理智的自由。在彼此交流的时候应当有团结、爱与自由。彼此磋商、交换意见和重温计划应当成为一件乐事。应当散布一种善良、信任和仁爱的氛围；因为这是圣灵同在的保证。应当感觉到上帝的同在，心灵应该谦卑，承认上帝竟然屈尊为基督替死的每一个人作计划，这样人心就会软化破碎。……{MR311 30.2}"},{"t":7,"p":11,"c":"如果你想让弟兄们与你配合并信任你的话，那你就与他们配合。信赖与忠诚就会产生信赖与忠诚。你应当不只信赖你传道的弟兄，也要信赖那些跟你接触的人，向他们表明你的信任，并且表示你相信他们和你一样是受教于上帝的。要在他们面前公开你的计划。一个人自由发言，另一个就会自由发言。他们可能会提醒你注意一些你以前没有想到过的事情。{MR311 30.3}"},{"t":7,"p":12,"c":"上帝并没有将一切的事都向一个人展开，而是教导一个人，另一个人，又一个人。人们要在上帝里面站立，不害怕摆在他们前面的批评，他们要照上帝赐给他们的话发言，照上帝指示他们的写作。他们在写了自己的思想之后，要自由地将文章读给弟兄们听，但愿他们接受仁慈的话语或弟兄们本着弟兄友爱的精神认为合适提出的任何警告。……{MR311 31.1}"},{"t":7,"p":13,"c":"应当重视上帝所赐的警告。基督论到祂的门徒，说：“你们都是弟兄”（太23:8）。每一个人都要亲自向上帝交账。……不要就上帝的代表们要如何从事他们的工作制定任何指定的规则或详细的规定。……主我们的教师说：“你们在如此热心地回想细规时，具有如此重大价值的时间就被消耗掉了，……工人们的心就会被叫去思想不必要的东西，那些东西本应该留给工人们自己在园地中去作计划。……许多太重要不能不顾的东西被一带而过，许多无关紧要的事却得到详细讨论，其实人们没有理由就他们已经规定细节的那些事作出指示。（《信函》1894年 53号）{MR311 31.2}"},{"t":4,"p":13,"c":"记住自己的错误"},{"t":7,"p":14,"c":"任何人都不要尖刻专横地对待上帝的工人。那些爱好批评的人应当记住，他们自己也犯过严重的错误，像他们所批评的人一样。他们应当在上帝面前屈身痛悔，求祂赦免他们所说尖刻的话，所表现不慎的精神。要记住上帝听见你所说的每一句话。你怎样论断人，也必怎样被论断。{MR311 31.3}"},{"t":7,"p":15,"c":"基督正在为每一个受试探的人代求，可是祂在这样做的时候，祂的许多子民却站在撒但一边指控弟兄姐妹，论断他们污秽的衣服而令祂伤心。{MR311 31.4}"},{"t":7,"p":16,"c":"但愿受到批评的人不要灰心；因为当他们的弟兄指责他们的时候，基督对他们说：“已我将你铭刻在我的手掌上。因着创造和救赎，你是属于我的”。（《文稿》1902年 143号，部分发表在?《布道论》 633、634页)?{MR311 32.1}"},{"t":4,"p":16,"c":"替基督行事"},{"t":7,"p":17,"c":"我想要对身居受托岗位的弟兄们讲话。作为上帝的管家，你们赋有替祂行事、作祂助手的责任。那些被安置在受托职位上的人，必须有行动的职权，但他们决不可将这种职权用作一种拒绝帮助贫困无助之人的权柄。绝不可运用这种职权使一个挣扎的人灰心沮丧。那些身居要职的人总要记着上帝希望他们实行基督的心意。祂因创造和救赎而是众人的主人。（《信函》1901年 7号）{MR311 32.2}"},{"t":4,"p":17,"c":"耐心对待谴责"},{"t":7,"p":18,"c":"上帝给每一个人都分派了工作。这是一个严肃的思想。一些人会被那些看不出属灵之事的人怀疑。那些人会随意发出批评。然而这要激起人心的盛怒呢？还是要听到上帝的工人歌唱——"},{"t":7,"p":19,"c":"“万古磐石为我开；"},{"t":7,"p":20,"c":"让我藏身在主怀”呢？{MR311 32.3}"},{"t":7,"p":21,"c":"上帝最好工人的工作往往会被一些人评论，那些人对于隐藏在基督里是什么意思还没有真正的经验。那些正在设法忠心地从事自己的工作的人可能会遭受谴责。那就是上帝的工人们要表现出自己的温柔的时候了，要隐藏在磐石穴中。上帝的声音对他们说：“要休息，要知道我是上帝”（诗46:10）！（《信函》1898年 66号）{MR311 32.4}"},{"t":4,"p":21,"c":"不要以强制的方式指出责任"},{"t":7,"p":22,"c":"我们是上帝的产业。在基督耶稣的身上我们要看明自己应效法的楷模。每一个生灵应受教不看自己的同胞而仰望基督。祂是我们信心的创始成终者。谁也不要以为自己的职责是以一种强制的方式指出别人的本分。这是上帝禁止的。人人都应在本分的路上受上帝清楚明白的话指导。（《信函》1907年 172号）{MR311 33.1}"},{"t":4,"p":22,"c":"撒但猛烈攻击负责人"},{"t":7,"p":23,"c":"人的能力和职权无论多么高，撒但都会用试探攻击他。一个人的职责越多，仇敌的袭击也就越猛烈越坚决。上帝的仆人们在每一个地方都要学习圣经，不断仰望耶稣，以便改变成祂的形像。基督取之不竭的丰富与全备是由我们支配的，只要我们以谦卑痛悔的心行在上帝面前。（《文稿》1902年 140号）{MR311 33.2}"},{"t":4,"p":23,"c":"发明新计划"},{"t":7,"p":24,"c":"上帝的圣工现今需要会先与上帝交流以便知道自己的本分，然后才去遵行祂的吩咐，不顾那些会辖管他们之人的贿赂或威胁的人。需要受主引导的人和上帝使他们有资格向人们说出清楚明白的“耶和华如此说”的人。需要向上帝祈求智慧的人，需要能在上帝的指导之下给作工的老方法带来新生命、发明新计划和新方法的人，以唤醒教会信徒的兴趣，接触世上的男男女女。……{MR311 33.3}"},{"t":4,"p":24,"c":"误解责任"},{"t":7,"p":25,"c":"尊重自我和抬举自我是盛行的邪恶，因此才表现出一种批评的精神，其实这种事不应该存在。一些意识到自己身上负有责任，愿意前去传扬警告信息的人，因那些觉得自己有特权控制同工行动之人的禁止而受阻了。撒但就在这样作工，使一些已蒙上帝赐予信息要传给世界的人闭口了；倘若可能，他会继续作工，直到确信现代真理的人因见到那些自称相信这真理之人矛盾重重而转身离去并沦丧了。……{MR311 34.1}"},{"t":7,"p":26,"c":"我们的责任巨大；需要不会误解其责任，而会本着谦卑的精神和敬畏上帝的心从事指定给自己的工作的人。我们始终应该担心一种会使我们对别人的工作加以限制的精神，免得我们阻碍真理信息的前进。那些在以往让这种精神控制了他们的人，已经可悲地损害了圣工。他们需要悔改归正；因为圣灵无法在他们拒绝承认祂的劝勉和控制的时候与他们同工。祂不能使用那些将祂所赐的委托用作一种压迫性能力去使祂已使之开口的人闭口的人。（《文稿》1907年 117号）{MR311 34.2}"},{"t":4,"p":26,"c":"基督的同在意味着进步"},{"t":7,"p":27,"c":"让我们认真奋斗，争取胜过罪吧。让我们下定决心，不藉着批评、藉着挑剔、藉着贬低别人和追求为首来给仇敌留地步吧。让我们研究主为我们献上的祈祷并为了它的实现而作工吧。让我们的眼目始终专注于那个完美的模范吧。避免不和与纷争的惟一办法是要仰望主，祂来到这个世界为要拯救罪人。跟从祂的人就是为了这个目的才作工的。他们应当与救主同负轭，学习祂柔和谦卑的样式。祂对我们说：“我就常与你们同在，直到世界的末了”（太28:20）。那么我们中间还怎么能有不和与纷争呢？我们若是过得如同在基督面前，就不会有争竞。就会毫不犹豫地介绍新的行动计划，因为圣灵会感动某个人提出那些计划。{MR311 34.3}"},{"t":7,"p":28,"c":"基督的同在意味着进步。祂使男人、女人和孩童充满一种个人的责任感。我们需要感到圣灵神圣的、使人圣洁的感化力，以便听到基督对我们说：“来跟从我。”“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。……{MR311 35.1}"},{"t":7,"p":29,"c":"有许多人站着，手里拿着石头，等着要将它放在车轮前面。然而圣灵能使这些阻碍的人如此转变以致他们会准备好将石头放在车轮后面，结果使它不至后退。让我们各人都追求欣然将石头放在适当的位置吧。（《信函》1900年 65号）{MR311 35.2}"},{"t":4,"p":29,"c":"尊重谦卑的工人"},{"t":7,"p":30,"c":"许多人愿意费财费力救灵归向基督（林后12:15）。他们肯听从伟大的使命出去为主工作。平凡的人在天使的帮助下，受圣灵的感动，会到大街小巷去警告人。卑微的人既不依仗自己的才能，而是用朴素的方法去工作，总是信靠上帝，他们以恒切的祷告带领生灵到十字架跟前时，就必分享救主的喜乐。{MR311 35.3}"},{"t":7,"p":31,"c":"我们应当对他们说：“弟兄们，出发吧！只要谦卑而且忠诚地尽你们所能的，上帝必定会与你们同工的。”他们应当得到鼓励、加强力量，尽快地准备好出力工作，好使自己的努力得到成功。有那班眼不能见的上天媒介，跟他们和谐合作。他们是与上帝同工的，他们的弟兄都应当祝他们一路平安、百事成功，又应当为他们代求，因为他们是奉基督的名工作。谁都无权拦阻这样的工作人员。他们理应受到极大的尊敬。他们既然是在这世上艰苦不毛之地撒播福音的种子，谁也不应该说一句责难轻视他们的话语。{MR311 36.1}"},{"t":7,"p":32,"c":"基督必和这些谦卑的工人同在。天上的使者也必在他们所作自我牺牲的努力上与他们合作。耶稣必藉着圣灵的能力感动众人的心。上帝必在罪人悔改归正的事上施行神迹。男女人士都必纷纷被召聚来加入教会。礼拜堂和高等院校也必建造起来。{MR311 36.2}"},{"t":7,"p":33,"c":"这些工人是主所栽种的树。在一种特殊的意义上，他们所结的果子等同于使徒们所结的果子。他们在今生得着赏赐，来生还有光荣的赏赐等着他们。（《信函》1901年，109号）{MR311 36.3}"},{"t":4,"p":33,"c":"承认弟兄的恩赐"},{"t":7,"p":34,"c":"那些参与上帝工作之人的职位和职责是由基督指定的。我们所有的才干都是祂的恩赐。但愿我们不要因不适当地使用所委托给我们的才干而令主失望。但愿我们不要看不出上帝赐给另一个人的职位和能力。当你的弟兄使用他的恩赐做什么事尊荣上帝时，不要嫉妒或怀疑。我们决不应该贬低上帝赐给另一个人的恩赐和工作。（《文稿》1898年 158号）{MR311 36.4}"},{"t":4,"p":34,"c":"每一行为都要受到审判"},{"t":7,"p":35,"c":"但愿每一个自称信奉基督之名的人都思考这个事实，就是他必须在基督的审判台前，面对每一不公平的行为，为每一句刺耳苛刻的话交账。回顾所说过伤害别人的话，回顾所作不利于基督代死之人的决定，并不是一件愉快的事。每一行为都要受到审判，一切行为的动机也要显明。每一自私独断之举的后果也要大白于天下。人们必要看到他们行事的结果，就像上帝看到的一样。他们要看到自己使宝贵的生灵离开了正路，因为他们曾以一种非基督化的方式与他们交往。我们正生活在赎罪的大日之中。现在每一个人都应在上帝面前悔改、承认自己的罪，并藉着活泼的信心，依赖被钉死而复活之救主的功劳。{MR311 37.1}"},{"t":7,"p":36,"c":"我的弟兄姐妹们，你们愿意谨记与上帝的产业交往时，不可依照自己的本性行事吗？上帝的子民是基督所买来的产业。祂已经为他们付出了重大的代价。我们中间岂可有人帮助上帝与人类的仇敌，使人灰心和毁灭呢？我们如果这样做，会有什么报应呢？我们每一个人都应清除苛刻严厉的谈吐，不要沉湎于谴责别人。我们如果与基督合而为一，就不会这么做了。我们要在与同胞交往时表现基督。（1895年5月7日，《给传道人的证言》第224、225页）{MR311 37.2}"},{"t":4,"p":36,"c":"公开暴露工人的错误"},{"t":7,"p":37,"c":"我们要把作战的武器对准仇敌，决不要调转武器对付那些遵照万王之王的命令出发，为万主之主奋勇作战的人。谁也不要针对上帝所承认的精兵，就是上帝所派要向世人传一道特别的信息，做一项特殊工作的人。基督精兵的脚步可能不总是显得完全，但他们的战友不可因他们的错误而说出会削弱他们的话，而应说出会加强他们、帮助他们收复失地的话。他们不应将上帝的荣耀变为羞辱，让他们大君的最苦毒的仇敌占便宜。{MR311 37.3}"},{"t":7,"p":38,"c":"同作精兵的人不要严厉过分地评价自己的战友，尽量暴露他们的每一过失。但愿他们不要表现出撒但的品性，变成控告弟兄的人。我们在维护真理、为上帝被践踏的律法辩护时，会遭到世人的误传和歪曲。然而任何人都不要暴露基督的精兵可能犯下的、但那些采取过某个错误立场的人已经认识和纠正的错误，从而羞辱上帝的圣工。……{MR311 38.1}"},{"t":7,"p":39,"c":"上帝必指责那些不明智地暴露自己弟兄过失的人，远过于那个失足的人。批评和指责弟兄被算为批评和指责基督。（《信函》1894年48号）{MR311 38.2}"},{"t":4,"p":39,"c":"不公正的指控"},{"t":7,"p":40,"c":"在我们的工作中，不要有辖制与我们联络之人的事。不要说尖刻独裁的话语。这些东西是完全不适当的。不要对待工人们好像你不能信赖他们。绝不要对待那些与你一起工作的人好像是不忠心的人，除非你有确凿的证据证明他们是不忠心的。即使当显然证明一个工人不忠心的时候，你对待他的方式也不要使他有藉口说：“你是苛刻的。”你不要做任何会激怒犯错之人的事。不要以一种会激起人心最恶劣情绪的方式向信徒或非信徒施加压力。不要作出可能非常不公平的指控。这种行为会驱使人灭亡。（《信函》1901年 196号）{MR311 38.3}"},{"t":4,"p":40,"c":"给出严厉的论断"},{"t":7,"p":41,"c":"我们中间有太多自私的爱了。要是有一位弟兄鼓励我们所有的行为和建议，当作是正确的，我们就看那位弟兄比别人强。要是有另一个人我们料想他并不支持我们行事的方式，我们就从那个人抽身退步，设法贬低他的工作。圣灵因这种自私的宗教而忧伤，若不认识到这种自私并且抛弃它，一种偏见和疏远的精神就会损害上帝的工作。上帝受到了羞辱，因为祂的子民并不“相爱如弟兄”（彼前3:8），没有正确地表现主的样式。{MR311 39.1}"},{"t":7,"p":42,"c":"主并没有要求我们在工作中都做得完全一样。各人都有个人的工作要做。属灵的生命会导致团结。我们在世界上是为了工作，认真属灵的工作。然而一个人并没有蒙赐与和另一个人一样的方式。如果一个工人并不遵循另一个工人认为正确的工作计划，这不应该引起分歧和疏远。完成工作的方式可能不会与另一个人的工作方式完全相同，然而若是本着良心操劳的，上帝就接受所付出的努力。上帝要求做出好行为，所做努力的结果会证明工人的美德。“凭着他们的果子，就可以认出他们来”（太7:20）。……{MR311 39.2}"},{"t":7,"p":43,"c":"在许多情况下给出了严厉的论断，其实本应该给予鼓励和称赞；因为工作的结果已表明上帝的福气在其上。无论在哪里引进了这个原则，上帝都希望做出改变；因为这与祂的计划相反。当人的意念蒙允许成为控制性力量时，对双方就都有伤害——那个允许自己成为另一个人的良心的人，和那个允许自己被人的智慧支配的人。{MR311 40.1}"},{"t":7,"p":44,"c":"作为工人，我们需要一起协商处理难题。弟兄应彼此商量。在我们这样做了之后，就有特权一起躬身祈祷，寻求上帝的智慧与指导。但是让一个人的声音成为控制的能力乃是一个可悲的错误。这种状况不可以继续。（《信函》1907年 186号，部分发表在《布道论》第97页){MR311 40.2}"}]},{"n":"第4章 上帝教会的胜利","ps":[{"t":2,"p":0,"c":"第四章  上帝教会的胜利"},{"t":4,"p":0,"c":"上帝在领导"},{"t":7,"p":1,"c":"上帝正带领着祂的子民从亮光到亮光。祂住在不可接近的光中，周围侍立着千千万万幸福圣洁的生灵，他们每一位都等候遵行祂的吩咐。他们并不是不活跃的，而是在上帝浩瀚的领土中与其他的世界联络。这个小小的世界只是耶和华领土中的一个原子。祂正设法藉着神与人各样的媒介拯救人。祂竟然从祂的宝座上俯身，察看每一活物的举动，并且在祂的案卷中记录每一项交易；并且藉着属天的媒介扶起受压迫的人，向每一个人指出正路，——通向天上住所之路。{MR311 41.1}"},{"t":7,"p":2,"c":"人们若是愿意与上帝合作，从祂宝座发出的亮光就会照透人生的大路小路。对那些与公义日头的明光有联络的人来说，凡事都是可能的。（《信函》1890年第36a号）{MR311 41.2}"},{"t":4,"p":2,"c":"不要沮丧"},{"t":7,"p":3,"c":"奥尔森长老，我劝你要很有勇气。要对上帝有信心。把每一个重担都带给祂。祂能也愿意使你有效率，但你必须有信心。不要沮丧，不要因锡安城墙上守望者们的不忠心而暗自伤悲。不需要有气馁和误会。要置身于那公义日头的明光能照进你全部心房和灵宫之处。上帝说：“你们是世上的光”（太5:14）。祂要使那些在教会里忠心的人因上帝的道而容光焕发。祂的灵必赐给人，使他们有亮光，道德黑暗必在那亮光面前逃窜。（《信函》1890年第43号）{MR311 41.3}"},{"t":4,"p":3,"c":"信心和鼓励的話"},{"t":8,"p":3,"c":"怀夫人致1913年总会会议的最后信息之一"},{"t":7,"p":4,"c":"那次聚会（指1909年的总会会议）之后数月之久，我负有一个重担，并且力劝负责的弟兄们注意主指示我要清楚地摆在他们面前的事。终于有些在全面的工作上身负重责的人在多多祈祷和仔细研究所赐下的各样信息之后，冒险凭信心做起了上帝要求的工作——一项他们不能完全理解的工作；而当他们本着敬畏上帝的心前进时，他们便领受了丰富的祝福。{MR311 42.1}"},{"t":7,"p":5,"c":"看到一些如此决定在主的道上凭信前进之人的生活中有了非凡的改变，而不是随从他们自己选择的道路，就使我的心感到极大的喜乐。要是那些负责的弟兄继续用错误的眼光看问题，他们就会造成一种事态，会可悲地损害圣工；但是当他们留意所发的指示，并且寻求上帝时，上帝就使他们进入完全的亮光中，并使他们能献上可蒙悦纳的服务，做出属灵上的改革。{MR311 42.2}"},{"t":7,"p":6,"c":"当主着手在祂的传道人前面预备道路时，他们的本分就是跟随祂的指示。祂决不会离弃或撇下那些全心全意跟随祂带领的人处在惶惶不定的状态中。{MR311 43.1}"},{"t":7,"p":7,"c":"我的弟兄们：“我如今欢喜，能在凡事上为你们放心”（林后7:16）。虽然深深担忧一些人对上帝在地上圣工发展的重要措施所抱的态度，但我对各地的工人仍充满信心，相信当他们相聚在主面前谦卑自己，重新献身为祂服务时，他们必能遵行祂的旨意。……{MR311 43.2}"},{"t":7,"p":8,"c":"最近夜间呈现在我眼前的种种画面让我深受感动。似乎有一场伟大的运动——一种复兴的工作——在许多地方进行着。我们的信徒都已整装列队，响应上帝的号召。我的弟兄们，主正在对我们讲话。我们岂不该听从祂的声音吗？我们岂不该将灯剔净，行事为人像等待自己的主来临的人吗？这时代的要求乃是要传播亮光，采取行动。{MR311 43.3}"},{"t":7,"p":9,"c":"弟兄们：“我……劝你们：既然蒙召，行事为人就当与蒙召的恩相称。凡事谦虚、温柔、忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心”（弗4:1-3）。（ 《全球总会公报》1913年5月19日，第34页；《信息选粹》卷二，第401、402页){MR311 43.4}"},{"t":4,"p":9,"c":"在最后的工作中"},{"t":7,"p":10,"c":"在福音最后的工作中，有一个广大的田地需要去占领；圣工应比过去更多地从普通人中征召助手。年轻和年长的人都要从农田，从葡萄园，从车间里召出来，奉主差遣传扬祂的信息。这些人中的许多人没有什么受教育的机会，可是基督看出他们有资格可以实行祂的旨意。如果他们把自己的心投入工作，不断学习，祂就会使他们胜任为祂工作。{MR311 43.5}"},{"t":7,"p":11,"c":"既有这样可以获得的准备，成千上万青年和成年人就当献身从事这项工作。许多人已经响应了那位大工长的号召。他们的数目还在增长。{MR311 44.1}"},{"t":7,"p":12,"c":"所有从事传道工作的人都是上帝的助手。没有什么别的工作能使青年获得更大的益处了。他们是与天使同工的，更可以说是天使完成自己任务的人间媒介。天使通过他们的声音说话，藉着他们的手工作。人与天使合作，就必因他们的教育和经验获益。（《青年导报》1908年 3月3日）{MR311 44.2}"},{"t":4,"p":12,"c":"许多人会受到鼓舞"},{"t":7,"p":13,"c":"许多目前在从事世俗工作的男女会真挚地受到鼓舞要献身于上帝的服务，成为传光的通道。一些人会觉得有负担进入文字布道园地，会成为能干的福音布道士。要使这些人有机会获得教育，为上帝工作。要让上帝所有的工人都用祷告和忠心的交谈彼此帮助、振奋和鼓励，深感他们所从事之工作的尊严和责任。所有的传道工作都是神圣的。保罗说：“我本来比众圣徒中最小的还小，然而祂还赐我这恩典，叫我把基督那测不透的丰富传给外邦人”（弗3:8）。（《信函》1901年 66号）{MR311 44.3}"},{"t":4,"p":13,"c":"来自各阶层的工人"},{"t":7,"p":14,"c":"真理必发出如明灯发亮。主必叫高低贵贱的人去遵行祂的吩咐。先知但以理出身王室，属名门望族。蒙召的人中有能力的不多，有尊贵的也不多。可是我们知道主已从最高阶层拣选了人。天上的光照在他们身上，他们也因实行耶和华的真理而得了装饰。以赛亚和但以理都出身王族。大卫是从羊圈蒙召登上以色列的宝座的；阿摩司原是一个牧人；西番亚是被掳到巴比伦的；以利沙是一个农夫。主就这样从各行各业呼召人参与祂的服务。（《信函》1901年 96号）{MR311 45.1}"},{"t":4,"p":14,"c":"成百上千的工人"},{"t":7,"p":15,"c":"生灵正在灭亡，现在需要成百上千的工人。人们会受圣灵感动离开他们平常的职业，进入从未听过最后怜悯信息的荒芜的园地。许多人会蒙赋予从高天来的能力。他们会明智地作工，不会滥用资金，而会研究如何能藉着挨家挨户讲解圣经来使人认识真理。男男女女将会为了基督的爱而把握这项工作。（《信函》1901年 110号）{MR311 45.2}"},{"t":4,"p":15,"c":"当教会醒悟时"},{"t":7,"p":16,"c":"教会醒悟时，会发生明显的改变，男男女女就会归正，被上帝的灵所充满，前往各国各城去传扬真理的信息。他们的心充满对生灵的真诚之爱，翻开圣经讲述上帝的圣言，“经上记着说。”他们无论何往，都会兴起一班人在耶和华的日子站立得住。这些谦卑工人的单纯简朴会成为他们的力量；因为上帝的天使与那些谦卑顺从的人同工。这些谦卑、热心、祈祷的人工作的结果是博学、有口才之人的工作所看不到的。（《文稿》1900年 2号）{MR311 45.3}"},{"t":4,"p":16,"c":"信息将带着能力出去"},{"t":7,"p":17,"c":"我们已靠近光明之君与黑暗之君斗争的结尾。不久仇敌的欺骗要试验我们的信心是何种的信心。撒但将在那兽面前施行奇事，“就迷惑住在地上的人说：‘要给那受刀伤还活着的兽作个像’”（启13:14）。{MR311 46.1}"},{"t":7,"p":18,"c":"黑暗之君虽要使黑暗遮盖大地，使幽暗遮盖万民，但主仍要彰显改变人心的能力。地上有一种工作要完成，与早期门徒们宣讲耶稣并祂钉十字架圣灵倾降时进行的工作相似。一天之内将有许多人悔改。因为这信息要带着能力出去。那时就可以说：“因为我们的福音传到你们那里，不独在乎言语、也在乎权能和圣灵”（帖前1:5）。……{MR311 46.2}"},{"t":7,"p":19,"c":"圣灵的工作无限伟大。上帝工人的力量和效能，都来自这个源头。……基督怎样在五旬节得了荣耀，也要照样在福音工作结束的时候再得荣耀，那时祂要预备一班人在大斗争结束的一战中经受住最后的试验。（《评论与通讯》1892年11月29日 ）{MR311 46.3}"},{"t":4,"p":19,"c":"最终的成功取决于团结"},{"t":7,"p":20,"c":"我已照着呈现在我面前的陈明此事。第三位天使的信息非但没有增强为大呼声，反而正在被窒息。失望的情绪已经产生。然而工作不应这样停止，而应靠着上帝之灵的能力增强。时候已到，全地都要因那位从天降下的天使的荣耀发光。在传扬现代真理方面要完成一项明确的工作，现代真理会使人成圣；因为我们正处在基督已宣布要像挪亚的日子的世界历史的那个时代。{MR311 47.1}"},{"t":7,"p":21,"c":"两支大军在交战。撒但和他的大军在与基督和上帝及天军冲突。撒但已带着大能力下来，因为他知道自己时候不多了，他正在那沉沦的人身上行各样出于不义的诡诈。那么就让相信现代真理的人明白有一项工作要在我们的世界上做成吧。{MR311 47.2}"},{"t":7,"p":22,"c":"我们若是与上帝同工的，就有许多同工，我们应该与他们同心合意，齐心协力。我们的成功取决于我们的团结。我们的效能和我们的感化力取决于我们聪明而毫无保留地彼此合作并与上帝合作。我们应当在新的地区推进工作，每一步都支持纯洁的原则。我们应当与那位飞在空中的天使合作，他也与前两位天使和谐一致，促进基督带着能力和大荣耀在天云中第二次显现的严肃事件。（《文稿》1899年 177号）{MR311 47.3}"},{"t":4,"p":22,"c":"团结的保证"},{"t":7,"p":23,"c":"必须攻击邪恶；必须显明谎言与谬论的真面目；必须谴责罪恶；每一位相信真理之人的见证必须如同一人。你所有小小的异议，会在弟兄中间引起好斗的精神，这乃是撒但的诡计，要使人心从我们面前严肃而重大的问题上转移。当上帝的子民藉着同心恳切的祷告破除在很大程度上存在的虚假平安时，真正的平安才会临到他们身上。现在有一项认真的工作要做。现在正是表现你精兵素质的时候。上帝的子民应该在上帝、真理和公义之敌面前呈现统一战线。……{MR311 48.1}"},{"t":7,"p":24,"c":"当圣灵倾降在早期教会的时候，“那许多信的人都是一心一意的”（徒4:32）。基督的灵使他们合而为一。这就是住在基督里的结果。……{MR311 48.2}"},{"t":7,"p":25,"c":"我们需要上帝的光照。每一个人都在努力成为影响力的中心。在上帝为祂的子民行事之前，他们不会认识到隶属上帝是人唯一的保障。祂在人心中施行改变人心的工作，将使人达到空前的团结。因为凡效法基督的人定会彼此和谐。圣灵会使他们团结一致。（《信函》1892年 25b号）{MR311 48.3}"},{"t":4,"p":25,"c":"在最后的时辰"},{"t":7,"p":26,"c":"许多人将从其它宗派来到我们教会，并在酋初顺从全部真理，因为他们并没有坚持反对天上的亮光，而是做到了他们所拥有的全部亮光：然而那些拥有大光、大特权和机会，却没能实践亮光并行在光中的人，却会在途中掉队。他们的光会越照越暗，直到他们的灯熄灭，因为他们虽然有灯，却没有恩典的油在器皿里。（《信函》1890年 36a号）{MR311 48.4}"},{"t":4,"p":26,"c":"数以千计的人将承认真理"},{"t":7,"p":27,"c":"执政的，掌权的和天空属灵气的恶魔要与真理开战。撒但将大施骗术，倘若能行，连选民也迷惑了。面对这样的时刻，我们必须靠着上帝的启迪，提高自己的识别力，使我们能辩认何为从上帝而来的灵，不致对撒但的诡计一无所知。人力必须与神力相结合，才能完成末世最后的工作。基督用风来比拟上帝的灵。风随着意思吹，我们不晓得它从哪里来，往哪里去，圣灵的工作也是如此。我们不知道它会藉着什么人表现出来。{MR311 49.1}"},{"t":7,"p":28,"c":"上帝的圣灵将越过那些有过试验的日子与机会，却没能听出上帝的声音，体验圣灵感化的人。我说这些话，不是凭着自己。然而将有数千人在最后的时刻看明并承认真理。“耶和华说：日子将到，耕种的必接续收割的；踹葡萄的必接续撒种的”（摩9:13）。这些人皈依真理的速度之快，会令教会惊讶，并且惟有上帝的名将得到尊荣。（《信函》1890年43号；《信息选粹》卷二，第15,16页){MR311 49.2}"},{"t":4,"p":28,"c":"收成与使用的媒介相称"},{"t":7,"p":29,"c":"我们看到需要更多献身的工人。应该从无伪的嘴唇发出祈祷，求收割庄稼的上帝兴起工人来，增加基督教机构。世界的庄稼要通过天上的机构与人间的媒介合作来收割。庄稼收割的程度将与在来自天国的圣洁使者们的监管之下增加的人间媒介相称。（《信函》1891年3号）{MR311 50.1}"},{"t":4,"p":29,"c":"从看似的失败中得胜"},{"t":7,"p":30,"c":"人从来没有一个时候像现在这样对上帝有责任。人的立场也从来没有一个时候像现在这样紧要。自然界和世上的万物普遍处于紧张之中。撒但与他的使者及恶人合作，要竭尽全力获得胜利，且会看似成功。但真理和公义必从这场斗争中胜利凯旋。那些已经相信谎言的人会被打败，因为背道的日子会被终结。（《文稿》1891年24号）{MR311 50.2}"},{"t":4,"p":30,"c":"一个吸引全部注意力的问题"},{"t":7,"p":31,"c":"那些处在上帝之灵感化之下的人不会狂热，而会平静、坚定、毫无放肆的言行。但愿凡有真理的亮光清晰照在自己道路上的人，都要小心如何喊叫说“平安稳妥。”你要小心自己如何走出压制真理信息的第一步。要小心你在此时发挥怎样的影响。{MR311 50.3}"},{"t":7,"p":32,"c":"那些自称相信现代特别真理的人需要悔改归正，并因真理成圣。我们作为基督徒，成了神圣真理的保管者，我们不可把真理留在外院，而要把它带进心灵的圣所。然后教会才会普遍具有上帝的生命力。软弱的人就会如大卫，大卫就会如耶和华的使者。一个问题就会吸引人全部的注意力：——谁会最接近基督的样式呢？谁会做最多的事以便得人归义呢？当这成为信徒们的抱负时，争竞就会止息；基督的祷告就会得着回应。……{MR311 51.1}"},{"t":7,"p":33,"c":"耶稣渴望将天赋大量倾降在祂百姓身上。人们每一天都在祈求上帝实现祂的应许；这样凭信心而发出的祈祷一个也不会落空。{MR311 51.2}"},{"t":7,"p":34,"c":"基督升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人。基督升天之后，按着应许赐下了圣灵，好像一阵大风吹过，充满了他们所坐的屋子，结果如何？一天之内有数千人悔改归主。我们已受教导，我们期待一位天使从天而降，地要因他的荣耀发光，那时我们要看到主收聚生灵，与五旬节所见到的相似。（《信函》1892年25b号）{MR311 51.3}"}]},{"n":"附录","ps":[{"t":2,"p":0,"c":"附录"},{"t":4,"p":0,"c":"什么是教会？"},{"t":7,"p":1,"c":"基督要通过信奉祂的儿女，在世上发挥祂的影响。归正的信徒要发挥这种影响。这种影响是在他归正的时候，在上帝的帮助下产生的。我们在世上做任何事情，都要本着仁爱、和谐与团结的精神。要时刻效法基督的榜样，追随祂的脚踪。{MR311 52.1}"},{"t":7,"p":2,"c":"团结就是力量。上帝希望基督身体的每一个肢体时常体现这个真理。大家要以仁爱，温柔，谦卑之心团结起来。信徒们组建教会，就是要联合起来，把他们的影响发扬出来。他们要像基督那样工作，彼此尊重，以礼相待。各人的才干都有用处，都要接受圣灵的管理。{MR311 52.2}"},{"t":7,"p":3,"c":"教会是基督徒的团体，是为信徒而组织的。每一个教会的成员都可以分享其他成员的所有美德和才干，按照各自的恩赐和才华，接受上帝的造就。教会是按照神圣的契约组织起来的。每一个成员都可以受益于他人的影响。大家都要忠实于爱心和团结的契约。基督教的原则和全体信徒的美德，应当在和谐的行动中得到加强。每一个信徒都要因其他信徒各种才能感化和提炼人的影响，而得到益处和改善。某一个人身上所缺乏的东西，可能在另一个人身上十分充足。所有的成员都应该团结在一起，使教会能蔚为壮观地呈现在世界，天使和人类面前。{MR311 52.3}"},{"t":7,"p":4,"c":"信徒所遵行的契约是：每一个人都要跟随基督的脚踪，负祂的轭，像祂那样心里柔和谦卑。亲爱的救主说：“这样你们心里就必得安息。因为我的轭是容易的，我的担子是轻省的”（太1:29,30）。?{MR311 53.1}"},{"t":7,"p":5,"c":"凡背负基督之轭的人，要团结起来。他们要培养同情心和爱心，在圣洁的效仿中，竭力向别人表现他们自己也十分需要的温柔同情和爱心。他虽软弱，又无经验，但可藉那些更有盼望、经验丰富之人的帮助得到加强。他在众人中虽然可能是最小的，但在建筑物中他却是一块闪光的石头。他是肌体的重要器官，连于元首基督，并藉着基督表现祂的一切的美德，以致救主称他为弟兄也不以为耻。{MR311 53.2}"},{"t":7,"p":6,"c":"为什么信徒要组建教会？是为了让基督能藉以扩大他们在世上的作用，加强他们个人向善的影响。在教会中要有纪律来保障大家的权利，增加互信。上帝从来没有计划让一个人的思想和判断起支配的作用，由一个人来进行管理，计划和指导，而不虔诚认真地考虑整个团体的利益，使所有的人都能以稳定，充实与和谐的方式进行活动。{MR311 53.3}"},{"t":7,"p":7,"c":"信徒们应当像明灯照耀世界。城造在山上是不能隐藏的。一个与世俗分离的教会，在上天看来，是世界上最伟大的机构。信徒们务要与世界分别，献身侍奉主耶稣基督。他们应当表现出自己已经选择基督为他们的领袖。……教会要实现上帝的对她的理想，在世界上作上帝之家的代表。（《信函》1900年第26号）{MR311 53.4}"}]}]