[{"n":"《历代愿望》的撰写过程","ps":[{"t":2,"p":0,"c":"《历代愿望》的撰写过程"},{"t":4,"p":0,"c":"1873年1月1日，星期三，加利福尼亚州圣罗莎，怀爱伦日记"},{"t":7,"p":1,"c":"在为《预言之灵》写了一整天的内容之后，写了十页给利特尔约翰长老。（《文稿》1873年第3号第1页）{MR728 10.1}"},{"t":4,"p":1,"c":"1873年1月5日，星期日，加利福尼亚州佩塔卢马，怀爱伦日记"},{"t":7,"p":2,"c":"我们参加了三次聚会。我在十一点钟讲了基督在旷野中的生活和试探。我感受到了我在他们面前所讲的这个题目的力量。（《文稿》1873年第3号第2页）{MR728 10.2}"},{"t":4,"p":2,"c":"1873年1月10日，星期五，加利福尼亚州，圣罗莎，怀爱伦日记"},{"t":7,"p":3,"c":"我们很早起来准备去旧金山。我的心悲伤得无以言表。今天早上我坦率地考虑了我的著作。我丈夫太虚弱了，不能帮助我预备它们付印，所以我现在不能再做什么了。我不是一个学者，我不能将自己的著作整理出版。在我能这么做之前，我不会再写什么了。我的责任不是用我的手稿劳累别人。（《文稿》1873年3号第5页）{MR728 10.3}"},{"t":4,"p":3,"c":"1873年1月11日，安息日，加利福尼亚州旧金山，怀爱伦日记"},{"t":7,"p":4,"c":"我们昨晚休息得很好。这个安息日早上开始是多云的天气。我的心得出了奇怪的结论。我在想我必须把我很喜爱的著作放在一边，看看我是否不能成为一个学者。我不是一个语法家。主若愿意帮助我，我就要尝试在四十五岁的年纪在这门学科上成为一个学者。上帝会帮助我。我相信祂会的。（《文稿》1873年第3号第5页）{MR728 11.1}"},{"t":4,"p":4,"c":"1876年3月25日，安息日，加利福尼亚州奥克兰，怀爱伦日记"},{"t":7,"p":5,"c":"亲爱的丈夫："},{"t":7,"p":6,"c":"……玛丽·克拉夫（怀爱伦的甥女，她姐姐卡罗琳的女儿）和我会竭尽所能地推进我写作的工作。就我来说，我看不到任何亮光照耀密歇根。今年我感到我的工作就是写作。我必须隐退，就住在这里，我不可让爱好或别人的劝说动摇我坚守工作的决心，直到把它做完。我若倚靠上帝，祂会帮助我的。（《信函》1876年第63号）?{MR728 11.2}"},{"t":4,"p":6,"c":"1876年3月31日，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":7,"c":"亲爱的丈夫："},{"t":7,"p":8,"c":"……我喜欢上帝的同在，然而我的心灵不断向往祂更多的救恩。我在写作，而且在写作时很自由。我在探讨宝贵的题目。昨天我完成或即将完成的最后题目是耶稣在毕士大的池边医好一位瘫痪病人。这是一个伟大的题目，是基督的讲话，涉及祂在医病后被犹太人指控为干犯安息日。（《信函》1876年第1号第2页）?{MR728 11.3}"},{"t":4,"p":8,"c":"1876年4月4日，星期二，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":9,"c":"亲爱的丈夫："},{"t":7,"p":10,"c":"……前些日子我们一直在招待客人，但我设法坚持写作，每天做我敢做的那么多。我每天只能写半天。（《信函》1876年第3号第1页）?{MR728 11.4}"},{"t":4,"p":10,"c":"1876年4月6日，星期四，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":11,"c":"（继续写4月4日开始写的那封信）我在夜间和清早醒着的时辰很自由地祷告并与上帝美好交流。我在得到一些力量，不过发现任何劳累都会严重地影响我，以致要花时间才能恢复。我倚赖上帝。我有信心祂必帮助我努力发表祂所赐给我要传给祂子民的真理和亮光。玛丽是一个好帮手。我很欣赏她。（《信函》1876年第3号第2页）{MR728 11.5}"},{"t":4,"p":11,"c":"1876年4月7日，星期五，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":12,"c":"亲爱的丈夫："},{"t":7,"p":13,"c":"……我每天写一些，但不能超过半天只限于写作。{MR728 12.1}"},{"t":7,"p":14,"c":"昨天玛丽·克拉夫，小姑娘们[“小姑娘们”指艾迪和梅·沃林，玛丽·克拉夫的外甥女，由怀爱伦抚养]和我看望了巴布科克姐妹。我们走了很长一段路。……{MR728 12.2}"},{"t":7,"p":15,"c":"宝贵的题目充分地展开在我的脑海中。我倚靠上帝，祂帮助我写作。我超过玛丽大约二十四页。她抄写我的副本，做得挺好。必须要有清晰的责任感才能叫我放下这项工作去赴帐棚大会。在我去任何地方之前，我想至少完成一本书的写作。（《信函》1876年第4号1、4页）{MR728 12.3}"},{"t":4,"p":15,"c":"1876年4月8日，安息日，加利福尼亚州，奥克兰，怀爱伦致怀雅各"},{"t":7,"p":16,"c":"亲爱的丈夫："},{"t":7,"p":17,"c":"……关于在这里出版我的书，你怎么看呢？文稿可以立刻付印。请就此告诉我们你的意见。{MR728 12.4}"},{"t":7,"p":18,"c":"我在写作上有自由，我天天恳求上帝的忠告，好使我被祂的灵充满。然后我就相信我会得到帮助、力量和恩典去遵行上帝的旨意。{MR728 12.5}"},{"t":7,"p":19,"c":"我很高兴你这么自由快乐。我一生中从未有过这样的机会写作，我打算充分利用这个机会。……{MR728 12.6}"},{"t":7,"p":20,"c":"把我的手稿读给瓦格纳长老和拉夫伯勒长老听会怎么样呢？若有教义要点上的什么措词不是很清晰，他可以看出来（我的意思是瓦格纳长老）。（《信函》1876年第4a号1、2页）?{MR728 12.7}"},{"t":4,"p":20,"c":"1876年4月8日，星期六晚上，加利福尼亚州奥克兰，怀爱伦致露辛达·霍尔"},{"t":7,"p":21,"c":"亲爱的露辛达姐妹："},{"t":7,"p":22,"c":"［露辛达·霍尔（1839-1929）有一段时期受聘于怀爱伦，成了她最好的朋友之一。]……我丈夫写道，总会要给我发来一个请求，但我不会离开我所认定的我在这个时候的职责。我在这个时候有一项特别的工作，要把主指示我的事写出来。我们进展得很好，只是我写作不能超过半天。……{MR728 12.8}"},{"t":7,"p":23,"c":"我感到我必须不顾一切将这些著作出版。我已两周没去聚会。瓦格纳和拉夫伯勒长老在这里的时候，我把工作交给他们去做，我则把全部精力用于一个目的——写作。……{MR728 12.9}"},{"t":7,"p":24,"c":"我需要时间让我的心思镇定平静。我在从事这项工作时需要有时间默想和祈祷。我不想使自己疲倦或与我们的人密切联络，他们会使我分心。这是一项大工，我感到想要天天呼求上帝的灵帮助我做好这项工作。……{MR728 13.1}"},{"t":7,"p":25,"c":"下周需要在佩塔卢马作工的材料。我把副本放在了瓦格纳长老手中去抄写。他做的工作很蹩脚，什么都没改动，根本没有改善它。我每一天越来越欣赏玛丽了。（《信函》1876年59号第1-3页）{MR728 13.2}"},{"t":4,"p":25,"c":"1876年4月16日，星期日，“在从奥克兰到布鲁克林的火车上”，怀爱伦致怀雅各"},{"t":7,"p":26,"c":"亲爱的丈夫："},{"t":7,"p":27,"c":"……今天我写了许多页。玛丽在努力追赶我。她对一些题目很热心，抄完手稿后便拿来读给我听。她今天给我看了她已抄好的大量手稿。她很自豪地看着手稿。……{MR728 13.3}"},{"t":7,"p":28,"c":"威利、他的玛丽和玛丽·克拉夫今晚陪伴我进城。我想在你来这里挑选之前，我们最好不要给新房子配置任何家具。……{MR728 13.4}"},{"t":7,"p":29,"c":"我不愿在我的工作上分心，哪怕是去挑选家具，但我只是建议。……{MR728 13.5}"},{"t":7,"p":30,"c":"我多么渴望使我们超脱今生暂时事物之上的那种与耶稣交谊的神秘关系啊。我渴望与上帝有正确的关系，有祂的灵不断与我同作见证，证明我确实是上帝的一个孩子。{MR728 13.6}"},{"t":7,"p":31,"c":"我要努力将这些如此宝贵的材料出版，蒙上帝悦纳。{MR728 13.7}"},{"t":7,"p":32,"c":"好了，我不能给你写很多消息，因为我一天又一天关在我的房间里写作，又每天给你写信，但你肯定对你能收到的内容感到满意。我们现在乘船。（《信函》1876年第8号第1、2页）{MR728 13.8}"},{"t":4,"p":32,"c":"1876年4月18日，星期二，加利福尼亚州，奥克兰，怀爱伦致怀雅各"},{"t":7,"p":33,"c":"亲爱的丈夫："},{"t":7,"p":34,"c":"……星期日晚上我们去了城里。我向很多一批外人讲道，得到了肯定。我讲了耶稣用祂行奇事的能力用五饼二鱼使大约一万人吃饱——五千成年男女和五千儿童。救主祝福了那点食物之后，他们正不断聚集；还讲了基督在海面上行走和回复犹太人要一个神迹证明祂是上帝的儿子。教堂隔壁靠近公园的邻居也在那里。我想他的名字是克莱格。他们都目瞪口呆地听着。玛丽说她感到激动，她在听我讲那个题目之前已经把它誊写出来了。现在她要插入一些那天晚上听到的活生生的要点。她似乎深感兴趣。……{MR728 13.9}"},{"t":7,"p":35,"c":"我看到许多要写出来的题目必须小心翼翼地处理。我想用今年整个夏天做这件事。我一周中必须中止一两天并到某个地方去，否则我的脑袋就会崩溃。我舍不得感到被迫要休息的每一刻钟。把这些非常令人关注的题目写出来远比讲出来更使我疲惫。{MR728 14.1}"},{"t":7,"p":36,"c":"我觉得我现在中断写作去东部会不可取。玛丽也不觉得想要去。她说她只是看不中东部的气候，但是如果我能感到我有责任去，这就不会挡住我。在帐棚大会上和弟兄姐妹们相会我会感到很高兴。这正是我喜欢的那种工作。比受写作限制好得多了。但这会打断我的工作，阻碍我出书的计划，因为我无法两样都做——旅行和写作。现在对我来说似乎是绝好的机会。玛丽和我在一起，她是我曾拥有的最好的抄写员。我可能再也得不到这样的机会了。（《信函》1876年第9号第1,3页）{MR728 14.2}"},{"t":4,"p":36,"c":"1876年4月21日，星期五，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":37,"c":"亲爱的丈夫："},{"t":7,"p":38,"c":"……我刚刚完成了一篇关于几个神迹的相当长的文章；大约有五十页。自从你离开后，我已准备了约150页。我们对我们所准备的感到很满意。（《信函》1876年第12号第1页）{MR728 14.3}"},{"t":4,"p":38,"c":"1876年4月24日，星期一，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":39,"c":"亲爱的丈夫："},{"t":7,"p":40,"c":"玛丽刚才给我读了两篇文章——一篇关于饼和鱼，基督行在水面上，和对祂的听众说祂就是生命的粮，这使得一些门徒离开了祂。这些占了五十页，包含许多题目。我确实认为它是我曾写的最宝贵的内容了。玛丽也对它很有热心。她认为它具有最高的价值。我对它完全满意。{MR728 14.4}"},{"t":7,"p":41,"c":"另一篇文章是关于基督经过麦田，掐麦穗和医治枯干了一只手的人——十二页。有玛丽的帮助，我若能写出这些具有这么强烈兴趣的题目，就能说：“主啊！如今可以……释放仆人安然去世”（路2:29）。这些作品就是我现在能看到的一切。玛丽的兴致一点没有减少。她正像我一样热心渴望这项工作在我们离开加利福尼亚以前就完成。有趣的题目不断在我心眼之前展开。我讲了这些题目，这使得玛丽将之牢记在心中。{MR728 14.5}"},{"t":7,"p":42,"c":"我相信主与我们同在，祂的灵会给我们的心盖印。玛丽恰好追上我。我没有预先准备题目。我的心思意念都在这项工作上，主会在我做这项工作时支持我。我相信主会给我健康。我已向祂求了，而祂必应允我的祈祷。我爱主。我爱祂的圣工。我爱祂的子民。我心里感到极大的平安和镇静。似乎没有什么使我混乱分心，既有这么多辛苦的思考，我的心智若对什么事感到困惑，就一定会过劳。（《信函》1876年第13号第1页）{MR728 15.1}"},{"t":4,"p":42,"c":"1876年4月25日，星期二，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":43,"c":"亲爱的丈夫："},{"t":7,"p":44,"c":"昨天晚上我收到坎莱特长老一封长信，敦促我参加帐篷大会；还有一封密苏里州罗杰斯弟兄的来信；此外还有科尔科德弟兄一封来信。……{MR728 15.2}"},{"t":7,"p":45,"c":"他们强烈地敦促我，我却不敢根据他们的亮光行动或听从他们的要求。目前我的工作是在这里。我看不到亮光去其他任何地方，我很认真地想要遵循那光。我若认为我有责任参加这些聚会，我就会去，即使我的书永远完不成，但我感到现在正是我的时候。上帝已提供我渴望已久和认真祈求过的帮助。玛丽在这里已经五个月，时光流逝，我的工作却没有完成很多。我们现在极好地利用时间，在尽快地预备材料。我的心在这部作品上，我不想将它收回来。{MR728 15.3}"},{"t":7,"p":46,"c":"要是我随从自己的喜好或倾向，我就肯定会参加帐篷大会。我喜爱与帐篷大会有关的工作，远过于喜欢写作。我喜爱旅行，但我感到现在是我出版这部久遭忽视的作品的时候和机会。……{MR728 15.4}"},{"t":7,"p":47,"c":"这里的一切都是安静的。没有什么事吸引我离开我的工作。没有教会的烦恼事或什么困难使我的心困惑。我尽可能地摆脱了外面所有的操心挂虑。……{MR728 15.5}"},{"t":7,"p":48,"c":"我没有很多消息要写，因为我哪儿也没去，谁也没见。除了去乘船，我总在家。只是在全天的写作之后去看望了两三位姐妹。{MR728 15.6}"},{"t":7,"p":49,"c":"我不能只给我的写作分配半天的时间，因为有时我会头疼，于是就得休息，躺下来，停止思考，当我能做得很舒适时才花时间写作。我不能匆忙办事。这项工作必须谨慎地、慢慢地、准确地做成。我们所准备的题目很好地组织起来了，令我感到很愉快。{MR728 15.7}"},{"t":7,"p":50,"c":"我在克服我的神经过敏，我每天晚上都睡得很好，讲道之后的晚上除外。讲完道后我自己就感到如此紧张以致不可能休息和睡觉了。我的题目对我来说是活生生的现实，我也使人们感觉到这些题目。（《信函》1876年第14号1-3页》{MR728 16.1}"},{"t":4,"p":50,"c":"1876年4月27日，星期四，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":51,"c":"亲爱的丈夫："},{"t":7,"p":52,"c":"……我们刚刚完成了二十页论撒种的比喻。这是一个相当难写的题目，但玛丽和我今天下午把它读完了，并且宣布它极好，极好。她说题目越来越好了，每一个都好。她做这项工作很开心。（《信函》1876年15号第2页）?{MR728 16.2}"},{"t":4,"p":52,"c":"1876年4月27日，星期四，加利福尼亚州奥克兰，怀爱伦致露辛达·霍尔"},{"t":7,"p":53,"c":"亲爱的露辛达："},{"t":7,"p":54,"c":"我正竭尽全力地工作，我求主帮助加强和祝福我从事这项工作。祂确实是这么做的，不然我做不了所完成的工作。我的灵渴慕上帝，我丝毫不敢信靠自己。我很高兴我的丈夫这么自由。愿上帝继续赐福他，乃是我每天最恳切的祷告。{MR728 16.3}"},{"t":7,"p":55,"c":"我们，玛丽和我，正在竭尽全力在六周内完成我的著作。要是我们完成了，是否认为那时我们来东部会值得呢？要是不值得，我们就非常宁愿留下来写另一卷。……我知道人们需要立刻看到这本书，而我希望我的头脑得到解脱，这个担子离开我的心。（《信函》1876年61号第1页）{MR728 16.4}"},{"t":4,"p":55,"c":"1876年4月28日，星期五，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":56,"c":"亲爱的丈夫："},{"t":7,"p":57,"c":"我今天已经写了十五页。玛丽·克拉夫在努力追赶我。她今天抄写了十五页——美好而顺利的一天的工作。一吃完午饭，我就去了玛丽的房间，她给我读了我躺在沙发上休息时她所抄写的内容。她完全像我自己一样喜欢它。玛丽在竭尽全力使这些书出版。我们有如此安静的时光。我一生中从未有过这么好的机会，我要善用它。自从你离开以后，我们已经写了大约200页了，准备好付印。……{MR728 16.5}"},{"t":7,"p":58,"c":"我觉得自己不及虚无，但耶稣是我的一切——我的公义，我的智慧，我的力量。（《信函》1876年第16a号第1,2页）{MR728 16.6}"},{"t":4,"p":58,"c":"1876年4月，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":59,"c":"亲爱的丈夫："},{"t":7,"p":60,"c":"昨天晚上我又向人们讲了道。这是我的经文——基督对那十二个人说的话：“你们也要去吗？”西门彼得回答说：“主啊，祢有永生之道，我们还归从谁呢”（约6:67,68）？我有完全的自由。我从未像在讲道的时候那样更明显地感觉到来自上帝的特别帮助。人们坐着好像出神了，十分清醒，尽管聚会九点钟以后才结束。上帝的灵在我身上。（《信函》1876年18号第1,2页）{MR728 16.7}"},{"t":4,"p":60,"c":"1876年5月5日，星期五，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":61,"c":"亲爱的丈夫："},{"t":7,"p":62,"c":"……我一直在写，超过平常，这对我来说太多了。我不能也不可写作超过半天，但我继续越界并且为此付上代价。我昼夜想着我的题目。我在祷告时很有信心。主听我的祷告，我也相信祂的救恩。我倚靠祂的力量。靠着祂的力量，我要完成我的作品。我以毫不动摇的信心坚定地依靠祂的手。我们在工作中很开心，这目前就是我们的世界。……{MR728 17.1}"},{"t":7,"p":63,"c":"我从来没有想到还有这么好的写作机会。愿上帝帮助我，乃是我不断的呼求。{MR728 17.2}"},{"t":7,"p":64,"c":"我若蒙主惠赐健康像我至今这样，就将会在大约四周内完成我的第一部书。（《信函》1876年第21号第1,2页）{MR728 17.3}"},{"t":4,"p":64,"c":"1876年5月11日，星期四，加利福尼亚州奥克兰，怀爱伦致怀雅各"},{"t":7,"p":65,"c":"亲爱的丈夫："},{"t":7,"p":66,"c":"……我若把我的作品（《预言之灵》卷二）都写在手稿上，我这部分的工作就完成，我就会得到解脱。（《信函》1876年第24号第2页）{MR728 17.4}"},{"t":4,"p":66,"c":"约于1876年5月22日，在奥克兰和萨克拉门托之间的火车上，在去堪萨斯帐篷大会的途中，怀爱伦致玛丽·凯尔西-怀特或玛丽·克拉夫"},{"t":7,"p":67,"c":"亲爱的玛丽："},{"t":7,"p":68,"c":"我们都快乐舒适地坐在车厢里。我们很喜欢自己的处境。我欠弗兰克一美元。请还给他，并记在我的账上。请赖斯姐妹裁出适合我的巴斯克衫纸样。请寄一份副本到堪萨斯，并将一份妥妥地寄到奥克兰。你寄送我所列出的书时，不必寄出《耶稣的行走与家庭》[丹尼尔·马迟著]。（《信函》1876年27a号）{MR728 17.5}"},{"t":4,"p":68,"c":"1876年10月19日，星期四，密歇根州巴特尔克里克，怀爱伦致W.C.和玛丽·怀特"},{"t":7,"p":69,"c":"亲爱的孩子威利和玛丽："},{"t":7,"p":70,"c":"……我们决定让印刷机印刷我的书，而不再让这些书穿越平原了。这里已经印刷了该书的部分内容。我们不用铅版印刷这些书，因为我们不要等到让我书中的内容非常非常精确，而要出版这第一个版本并让它进入市场。然后我们可以花时间在太平洋海岸出版一个更加完全的版本，并且用铅版印刷。这样，你父亲和我的生平就会被写进太平洋印刷所并在那里印刷。但我们做了最好的判断，认为我们最好留在这里直到12月，并且完成这个版本。……{MR728 17.6}"},{"t":7,"p":71,"c":"玛丽·克拉夫觉得她不能再次中断这本书。她想要看到它完成。因此我们会竭尽全力实现这个目标，并且一完成就过来。（《信函》1876年45号第1,2页）{MR728 18.1}"},{"t":4,"p":71,"c":"1876年10月26日，星期四，密歇根州巴特尔克里克，怀爱伦致W.C.和玛丽·怀特"},{"t":7,"p":72,"c":"亲爱的孩子们："},{"t":7,"p":73,"c":"……我们在非常匆忙地发送《预言之灵》卷二。三种新的版式已经印刷了。我们若多留在这里四周就会完成这本书，消除我心中一个极大的挂虑负担。……{MR728 18.2}"},{"t":7,"p":74,"c":"我担心我若马上离开就会使这本书受阻两个月。玛丽正在拼命赶工。……{MR728 18.3}"},{"t":7,"p":75,"c":"我们此前从未这么忙过。玛丽熬夜直到十二点和一点钟。她的工作量惊人。（《信函》1876年第46号。1、2页）{MR728 18.4}"},{"t":4,"p":75,"c":"1878年12月8日，星期日，得克萨斯州丹尼森，怀爱伦致玛丽·怀特"},{"t":7,"p":76,"c":"亲爱的女儿（媳妇）玛丽："},{"t":7,"p":77,"c":"这周我们要开始住在新房子里了。它很宽敞，是一栋很好的房子。……一定要寄给我像爱玛的连衣裙那样的粗布料。请将那个双层佩斯利细毛披巾寄来。我对它有个计划。请将我的格子花呢披巾寄来，你还可以寄来两床盖被。请寄这些书：红色封面的《犹太古史》和《圣经词典》。《圣经的夜景》[丹尼尔·马迟著，1869年出版]在那里吗？若在，请寄来。（《信函》1878年60号第1页）?{MR728 20.1}"},{"t":4,"p":77,"c":"1885年12月22日，星期二，瑞士巴塞尔，怀爱伦致爱德森和W.C.怀特"},{"t":7,"p":78,"c":"亲爱的孩子们，爱德森和威利："},{"t":7,"p":79,"c":"……请告诉她（玛丽安·戴维斯（1847-1904年）是怀爱伦技术精湛的秘书和文字助手，从1879年至1904年为怀爱伦服务，帮助撰写许多书籍，包括《历代愿望》）我一分钟前读了她了详细说明要对卷一（《先祖与先知》）中的内容作出改进的信件。我感谢她。请告诉她，她关于西底家的眼睛被剜出来的建议很好。那一点需要更加谨慎的措词，还有磐石出水，也需要相关的措词。我想我能把指定的物件说得更充分些。……{MR728 21.1}"},{"t":7,"p":80,"c":"我亲爱的威利和爱德森及爱玛，让我们极其亲近上帝吧。让我们每天都过当审判开始、案卷展开、各人都要按自己的行为受报时所希望过的生活吧。我不沮丧，也不灰心，但我感到重压，就像一辆装满禾捆的车。我们有过几天好天气。今天下午开始下雨了。请告诉玛丽给我找一些会使我知道事件顺序的圣经历史。我一点儿没有这方面的资料，这里的图书馆里也没有。（《信函》1885年第38号，第8页）{MR728 21.2}"},{"t":4,"p":80,"c":"1889年3月，密歇根州巴特尔克里克，怀爱伦致她的儿媳"},{"t":7,"p":81,"c":"玛丽呀，威利从早到晚忙于开会，为在上帝事业中作出更好更有效的工作而进行安排和筹划。我们只在餐桌上看到他。玛丽安会为一些小事到他那里去，这些小事似乎是她自己可以解决的。她胆小而又匆促，威利已十分疲乏了，他只好咬紧牙关，尽可能地保持勇气。我已同她谈过一次了，告诉她应自己解决她一直带给威利去解决的许多问题。她考虑的是每一点和上下文，而威利已被各种难题弄得头昏脑胀，无法应付这些小细节。这些属于她自己工作范围内的问题，应尽少带来，不要弄到他那里让他操心。有时我想她会把我们俩都累垮了。因为她完全不必要地把她能处理好的小事带到我们面前。一个词的每一小改动她都要我们过目。我要厌倦这种事了。（《信函》1889年64a号，第1页）{MR728 22.1}"},{"t":4,"p":81,"c":"1889年5月12日，星期日，堪萨斯州渥太华，怀爱伦致她的家人"},{"t":7,"p":82,"c":"家中亲爱的孩子们："},{"t":7,"p":83,"c":"在四十五年的经验中，我蒙指示看到了先祖与先知们品格和历史，他们曾带着来自上帝的信息来到人们面前，而撒但则会发动某种邪恶的谣言，或引起某种意见的分歧，或转移人们的兴趣，使他们得不到上帝要给予他们的好处。……{MR728 22.2}"},{"t":7,"p":84,"c":"改革家们的遭遇栩栩如生地浮现在我脑海里，观点上细微的不同，就会造成狂怒的激情。耶稣被卖，受审，被钉的情形也是这样，所有一切都曾一幕一幕地向我显示。（《信函》1889年第14号第3页）{MR728 22.3}"},{"t":4,"p":84,"c":"1892年2月14日，星期日，澳大利亚，墨尔本，普雷斯顿，怀爱伦日记"},{"t":7,"p":85,"c":"我设法避免双臂的一切活动，免得我会痛得尖叫出来。我能用右手写作；能用我的肘部以下的前臂。主特别的福气在这一点上临到我。我感谢祂的圣名。{MR728 22.4}"},{"t":7,"p":86,"c":"真理从未比我生病的这段时间更清晰地印在我心上，我赞美主，因为我能发声表达祂赐给我的话。（《文稿》1892年29号第2页）{MR728 22.5}"},{"t":4,"p":86,"c":"1892年2月15日，星期一，澳大利亚，墨尔本，普雷斯顿，怀爱伦日记"},{"t":7,"p":87,"c":"我能写一些关于基督生平的内容。我赞美主的名，因为我的理性得以保留。（《文稿》1892年29号第3页）{MR728 23.1}"},{"t":4,"p":87,"c":"1892年7月15日，星期五，澳大利亚维多利亚州普雷斯顿，怀爱伦致O.A.奥尔森"},{"t":8,"p":87,"c":"［O.A.奥尔森1888年至1897年担任总会会长]"},{"t":7,"p":88,"c":"这对我来说确实是身体的软弱，几乎绝对依赖别人。这种经验对我来说很新，使我感到惊异竟然会这样。然而尽管身体上几乎无助，但我内心却没有年迈的感觉。{MR728 23.2}"},{"t":7,"p":89,"c":"本周我已能够开始写基督生平。唉，我是多么没有效率，多么没有能力表达深印在我心中的基督的使命啊！我几乎不敢着手这项工作。它的内容那么多，我要说什么，不说什么呢？我有多个不眠之夜求主赐圣灵临到我身上，住在我身上。{MR728 23.3}"},{"t":7,"p":90,"c":"我在上帝面前战兢而行。我不知道如何讲述或描写赎罪牺牲的伟大主题。我不知道如何传达以活泼的能力摆在我面前的种种题目。我恐惧战兢，惟恐我用粗俗的语言贬低伟大的救恩计划。我在上帝面前谦心敬畏，说，“这些事谁能当得起呢？”（《信函》1892年第40号，第4页）{MR728 23.4}"},{"t":4,"p":90,"c":"1893年5月23日，星期二，新西兰惠灵顿，怀爱伦日记"},{"t":7,"p":91,"c":"今天早晨阴天有雨。我从四点钟就一直在写基督的生平。但愿圣灵停留和住在我身上，使我的笔能写出合宜的言语，将主一直乐意本着祂的伟大怜悯和慈爱赐给我的亮光传达给他人。（《文稿》1893年80号20页）{MR728 25.1}"},{"t":4,"p":91,"c":"1893年6月15日，星期四，新西兰，惠灵顿，怀爱伦致W.C.怀特"},{"t":7,"p":92,"c":"亲爱的儿子威利："},{"t":7,"p":93,"c":"……你知道玛丽安不能受到严格限制。她十分热心于医院工作。我渴望把基督生平写出来。玛丽安指定的一些要我写的章和主题，我看不出真的需要写。我可以在其中看到更多的亮光。若无主的灵引导我，我不会开始写这些内容。建塔、列王的战争这些事在我心中没有负担，但基督的生平、祂代表父的品格、我们人人都要明白和实行其中所含教训的基督的比喻，却是我要仔细研究的。（《信函》1893年131号第3页）{MR728 25.2}"},{"t":4,"p":93,"c":"1893年7月2日，星期日，怀爱伦致W.C.怀特，写于新西兰惠灵顿"},{"t":7,"p":94,"c":"亲爱的儿子威利："},{"t":7,"p":95,"c":"……我们必须开始很明确地了解即将完成的书要在哪里出版，因为我们必须本着敬畏上帝的心谨慎行事。……{MR728 25.3}"},{"t":7,"p":96,"c":"我每天都写一些关于基督生平的事。一章的内容使我的心对其它题目有了新鲜的感受，于是我便有几个草稿本来写下它们。我几乎不敢把手稿寄给年轻的林登，唯恐把它丢了，我希望花更多时间在一些题目上。（《信函》1893年第132号，第6页）{MR728 25.4}"},{"t":4,"p":96,"c":"1893年7月7日，星期五, 怀爱伦致W.C.怀特，写于新西兰惠灵顿"},{"t":7,"p":97,"c":"亲爱的儿子威利："},{"t":7,"p":98,"c":"……我给你写了一点儿我们听到的每一封转到澳大利亚的邮件的内容，当林登弟兄去时，给你寄了一封信和手稿给范妮和玛丽安——有些是关于基督生平的，有些给范妮。关于基督生平的内容可以登在报刊上。（《信函》1893年第133号，第3页）{MR728 25.5}"},{"t":4,"p":98,"c":"1894年1月18日，星期四，写于澳大利亚维多利亚州布莱顿，怀爱伦致W.W.普雷斯科特"},{"t":7,"p":99,"c":"［写于布莱顿帐篷大会上她的帐篷里，写给巴特尔克里克大学的校长，论到那个机构中的一个问题。]{MR728 28.1}"},{"t":7,"p":100,"c":"现在我必须任这个问题这么不完全地呈现出来，以致我担心你会误解我感到这么渴望说明的东西。但愿上帝苏醒悟性，因为我是一个拙劣的作者，不能用笔墨或声音表达上帝又大又深的奥秘。请为你自己祈祷，也为我祈祷。（《信函》1894年第67号第10页）{MR728 28.2}"},{"t":4,"p":100,"c":"1894年写于澳大利亚新南威尔士州格兰维尔，怀爱伦致O.A.奥尔森"},{"t":7,"p":101,"c":"会议决定我要写基督生平；但如今比过去有什么好转呢？各处的问题和实况催促着我。……{MR728 28.3}"},{"t":7,"p":102,"c":"关于基督的生平我几乎一事无成，而且不得不常常叫玛丽安来帮助我，不顾她必须在非常困难的情况下做关于基督生平的工作，从我所有的著作中这里一点儿那里一点儿地收集材料，尽她所能地予以编排。但只要我感到有空全神贯注于这项工作，她就处在良好的工作状态。她已让自己的心智为这项工作受了教育和训练；而现在我想，就如我已想过几百次了，主若愿意，我就能在写完这封信之后开始写基督的生平，使之有所进展。（《信函》1894年第55号第6页）?{MR728 28.4}"},{"t":4,"p":102,"c":"1894年10月25日，星期四，澳大利亚新南威尔士州格兰维尔，怀爱伦致约翰·哈维·凯洛格医生"},{"t":7,"p":103,"c":"玛丽安在极其不利的条件下工作。我只有一点点的时间写基督生平。我不断收到来信需要回复，我也不敢忽视引起我注意的重要问题。还有许多教会要访问，有私人的证言要写，又有许多其它的事要照料，使我劳累而且消耗了我的时间。玛丽安尽量收集我写给别人的每一封信，以便寻找可以用在基督生平中的句子。她从一切可能的来源中，搜集一切与基督对祂的门徒的教训有关的材料。在这场极其重要的帐棚大会结束后，我要住在某个可以专心写作基督生平的地方。究竟在哪里还没有定，但必须定下来。……{MR728 28.5}"},{"t":7,"p":104,"c":"在各教会中有许多工作要做成，我若维持慕道的兴趣和做其它必需去做的工作，就必变得非常疲惫，无法致力于写作基督的生平。关于我的责任是什么，我感到很困惑。……{MR728 29.1}"},{"t":7,"p":105,"c":"我几乎决定……将我的时间都用在写作那些应该预备、不可再拖延的书籍上。我意欲写基督的生平，基督徒节制[《服务真诠》]和预备证言第34辑[卷六]，因为人们很需要它。我将不得不停止为报刊写那么多文章，任由《评论与通讯》、《时兆》和其它期刊今年没有来自我笔下的文章了。有我签名的文章都是我笔下新写出来的。我很遗憾没有更多文字上的帮助。我很需要这种帮助。范妮若是不为报刊预备那么多文章，也没有那么多信函和证言要编辑以满足对我信件的需求和人们的需要，是可以在著书工作上多多帮助我的。在完成基督的生平之前，是不能指望玛丽安做什么的。我希望能再获得一位聪明伶俐的工人，可以受托做预备材料付印的工作。这样一位工人对我来说会具有极大的价值。但问题是，我从哪儿可以找到这样一个人呢？我的头脑许多时间都很疲劳。我在早餐前就写了许多页。我在凌晨两点、三点或四点钟就起来。……{MR728 29.2}"},{"t":7,"p":106,"c":"你知道我在讲台上和私下里，无论是用笔还是用声音，我全部的主题就是基督的生平。迄今我就这个题目所写的内容几乎全部都是在别人还在熟睡的时候写的。（《信函》1895年第41号，1-4页）?{MR728 29.3}"},{"t":4,"p":106,"c":"1896年6月6日，安息日，怀爱伦文稿，“天上事物的例证”"},{"t":7,"p":107,"c":"天上圣洁高尚的事，我几乎不敢描述。我常常放下笔，说：不可能，有限的心智不可能领会永恒的真理、深奥的圣洁原则，和说出它们活泼的意义。我无知而无助。丰富的思潮占据了我整个的人，我放下笔，说：主啊，我是有限的，我是软弱的、愚昧的、无知的；祢宏大圣洁的启示我找不到语言来表达。{MR728 31.1}"},{"t":7,"p":108,"c":"我的言辞似乎不足。我对用语言表达上帝就祂伟大的救赎已经传达的真理感到绝望，这救赎本身在那无穷者的独生子身上贯注了祂全部的关心。今生和来生永存不废的真理，为拯救人类付上了那么多代价的救赎大计，在人们面前呈现了一种可用上帝的生命衡量的生命——这些真理太完全，太深刻，太圣洁，人类的言辞或笔墨不足以表达。——《文稿》1896年第23号，第2页）{MR728 31.2}"},{"t":4,"p":108,"c":"1896年7月16日，星期五，澳大利亚新南威尔士州库兰邦，怀爱伦致韦塞尔斯夫人"},{"t":7,"p":109,"c":"亲爱的韦塞尔斯姐妹："},{"t":7,"p":110,"c":"……《基督生平》的手稿就要寄到美国去了。手稿会由太平洋出版社处理。我已雇了工人去预备这本书，特别是戴维斯姐妹，而这已经花了我三千美元。还需要三千美元把它准备好以两本书的形式散发到世界各地。我们希望会有很大的销量。我没有投入多少时间在这些书籍上，因为要为报刊写文章，要写私人的证言去对付和压制进来的邪恶，使我很忙碌。（《信函》1896年第114号，第3页）{MR728 31.3}"},{"t":4,"p":110,"c":"1897年7月29日，星期二，澳大利亚新南威尔士州库兰邦，怀爱伦日记"},{"t":7,"p":111,"c":"我两点半醒来，且奉耶稣的名向上帝献上了我的祈祷。我体力差；我的头也痛；我的左眼有问题。在写基督生平的时候，我自己深受感动。我仿佛忘记了呼吸。当我默想基督在世上所受的苦时，我几乎不能忍受所产生的强烈感情。（《文稿》1897年第70号第1页）{MR728 33.1}"},{"t":4,"p":111,"c":"1900年4月23日，星期一，澳大利亚库兰邦，森尼赛德，怀爱伦致G.A.欧文"},{"t":8,"p":111,"c":"［欧文于1897-1901年担任总会会长]"},{"t":7,"p":112,"c":"亲爱的弟兄："},{"t":7,"p":113,"c":"我的秘书们你都见过了。他们没有改变我的语言。我的文字保持了原貌。{MR728 40.1"},{"t":7,"p":114,"c":"玛丽安的工作就完全不同了，她是我的编辑者；范妮从来不是我的编辑者。我的书是怎样完成的呢？玛丽安从不提出自己的主张要求认可。她是这样工作的：她把我发表在报刊上的文章搜集起来，贴在空白本子上。她还保存着一本我所写的全部书信。在为一本书准备一章时，玛丽安就想起了我在那一方面所写的某些材料，可能把观点表达得更加有力，于是她就去找这份材料。找到后，当她看到这材料会使这一章意义更加清楚，她就添了进去。{MR728 41.1}"},{"t":7,"p":115,"c":"这些书不是玛丽安的作品，而是我自己的，是从我所有的作品中搜集出来的。玛丽安收集材料的范围很大，她善于安排材料的才能对我是很可贵的。这使我省得考虑许多我没有工夫去考虑的事情。{MR728 41.2}"},{"t":7,"p":116,"c":"所以你就明白玛丽安在出版我的书籍上是我最宝贵的助手。范妮一点不做这样的工作。玛丽安读了几章给她，而范妮有时就内容的安排提一些建议。{MR728 41.3}"},{"t":7,"p":117,"c":"这就是工人们之间的不同。正如我已经说过的，范妮受到严格的禁止，不可把我的话改成她的话。天使说话时，言语非常纯朴；我设法把那些思想用简洁的语言表达出来，使小孩子也能听懂所说的每一句话。别人的话不会正确地代表我。{MR728 41.4}"},{"t":7,"p":118,"c":"我写得这么充分是为了让你明白这事。范妮可能声称她制作了我的书，但她没有这样做。这一直是玛丽安的领域，而她的工作远远超过范妮为我做的任何工作。（《信函》1900年第61a号，4、5页，这段引文的第一部分发表于1975年12月号《传道》14、15页）?{MR728 41.5}"},{"t":4,"p":118,"c":"1900年5月21日，星期一，澳大利亚，库兰邦，森尼赛德，怀爱伦致G.A.欧文"},{"t":7,"p":119,"c":"亲爱的欧文弟兄："},{"t":7,"p":120,"c":"……上帝乐意看到家家户户都有一本《历代愿望》。这本书含有祂照耀在圣经上的亮光。我要对我们的文字布道士说，请阅读基督的生平，使自己的心软化顺服，然后出发作工。要深饮救恩之水，使你们的心成为活水的泉源，流出水来，滋润将亡的生灵。（《信函》1900年第75号，《文字布道论》126、127页）{MR728 43.1}"},{"t":4,"p":120,"c":"1900年6月20日，星期三，澳大利亚库兰邦，森尼赛德，怀爱伦致爱德森和爱玛·怀特"},{"t":7,"p":121,"c":"亲爱的爱德森和爱玛："},{"t":7,"p":122,"c":"我收到了你的来信，爱德森 。[雅各·爱德森·怀特1900年5月11日写信给他母亲，提出对《历代愿望》的开本、版式、价格和插图的批评。他还反对第一版的附录，问道：“在这个附录中如此猛烈进攻他人的信仰有什么用呢？”他认为这种材料使文字布道士们难以销售这本书。] 关于《历代愿望》，当你遇到要作出批评的人时（总是会遇到的），不要注意人所以为的错误，而要称赞那本书，说出它的长处。要不是因为当时作书报总代理的B弟兄的极力推荐，《历代愿望》原应该与前两本书[《先祖与先知》和《善恶之争》]的开本一样。你对附录的意见是我们在那方面听到的头一个异议。许多人都说因附录大得帮助。若有人对突显安息日的任何材料有成见，就表明需要有附录在那里使人知罪。{MR728 43.2}"},{"t":7,"p":123,"c":"我们要谨慎，不要让任何一个人的批评把异议印在我们脑海里。让批评者们靠他们批评的职业谋生吧。他们若不加上一条批评，投上责备的阴影，就不会对最好的祝福说出支持的话。我们要教育自己在别人批评时对好东西说称赞的话。发怨言的人总是会挑剔，但我们不要因问罪分子而悲哀。我们不要以为制造和提出异议使一个又一个的人烦恼困惑乃是一个美德。（《信函》，1900年第87号，1、2页）{MR728 43.3}"},{"t":4,"p":123,"c":"1902年8月10日，星期日，加利福尼亚州，圣赫勒那，榆园，怀爱伦致她的姐姐玛丽"},{"t":7,"p":124,"c":"我亲爱的姐姐玛丽（福斯）："},{"t":7,"p":125,"c":"……我的姐姐呀，不要以为我忘了你；我没有。你知道我要出书。我最近努力的一本书是关于真教育的。这本书的写作一直使我很受考验，然而接近完成了。我目前正在完成最后一章。这本书不会像我的一些大部头一样含有那么多内容，然而其中含有的教导却很重要。我感到不断需要来自上帝的帮助。{MR728 43.4}"},{"t":7,"p":126,"c":"我现在仍像过去那样精力充沛。一点儿也没有衰老的感觉。我能够做许多的工作，像多年前那样写作，演讲。{MR728 44.1}"},{"t":7,"p":127,"c":"我审阅所有的文稿副本，看看是否符合原意。我在付印之前要阅读所有的书稿。所以你就看得出来我的时间是排得满满的。除了写作之外，我还被叫到不同的教会去演讲和参加重要的会议。主若不帮助我，我做不了这工作。（《信函》1902年第133号，1、2页）{MR728 44.2}"},{"t":4,"p":127,"c":"1903年1月6日，星期二，澳大利亚，疗养院，榆园，怀爱伦致J.A.伯登长老夫妇"},{"t":7,"p":128,"c":"亲爱的伯登弟兄和姐妹："},{"t":7,"p":129,"c":"……我很感激玛丽安·戴维斯姐妹帮助出版我的书。她从我的日记、我的信函和报刊上已发表的文章中收集材料。我非常珍视她忠实的服务。她与我在一起已经二十五年了，并且在将我的著作分类分组的工作上能力不断增加。（《信函》1903年第9号，《传道》1975年12月号15页)?{MR728 44.3}"},{"t":4,"p":129,"c":"约于1904年9月26日写于加利福尼亚州圣赫勒那，榆园，怀爱伦文稿，“称赞玛丽安·戴维斯”"},{"t":7,"p":130,"c":"玛丽安，我的助手，在她的工作上忠实真诚如同磁针指向磁极一样，现在生命垂危了。……{MR728 44.4}"},{"t":7,"p":131,"c":"我明天要去巴特尔克里克。但我的心牵挂着那个最近二十五年一直侍奉我的行将去世的女子。我们并肩工作，完全和谐。当她把从报刊和书籍上收集起来的一点点宝贵的材料呈给我看时，她会说：“这里缺点儿什么。我补不上。”我就会查看一下，立刻就能整理出思路。{MR728 44.5}"},{"t":7,"p":132,"c":"我们一起工作，始终完全和谐地一起工作。她快要死了。她献身于这项工作，充满热情，严肃认真。我们俩都热情地投入了这工作，要使每一个段落都适得其所，发挥正确的作用。（《文稿》1904年第95号第1页）{MR728 44.6}"},{"t":4,"p":132,"c":"1906年3月6日，星期二，加利福尼亚州疗养院，怀爱伦致在田纳西州格雷斯维尔集会的弟兄们"},{"t":7,"p":133,"c":"亲爱的同工们："},{"t":7,"p":134,"c":"……有多少人仔细读过《先祖与先知》、《善恶之争》和《历代愿望》呢？我希望所有的人都知道我坚信上帝所赐的亮光，因为我知道是圣灵的能力彰显了真理，使之得到尊荣，说：“这是正路，要行在其间”（赛30:21）。我的书中阐明了真理，由“耶和华如此说”所宣示。圣灵将这些真理启示在我心中，就像上帝用手指把律法写在石版上那样清楚。这石版现在藏在约柜里，在审判的大日将拿出来。那时将对谎言之父所发明的每一引诱人的邪恶学说进行宣判。（《信函》1906年第90号，《文字布道论》 126页）"},{"t":6,"p":134,"c":"由罗恩·格雷比尔和罗伯特W.奥尔森汇编"},{"t":6,"p":135,"c":"怀爱伦著作托管委员会1979年5月23日发表于美国首都华盛顿{MR728 44.7}"}]}]