[{"n":"圣所真理的完整性","ps":[{"t":2,"p":0,"c":"圣所真理的完整性"},{"t":3,"p":0,"c":"怀爱伦于1905、1906和1907年发表的一组声明，论到A.F.巴伦杰长老的学说"},{"t":4,"p":0,"c":"导论"},{"t":7,"p":1,"c":"对于基督复临安息日会，二十世纪的头十年是教义受到严重威胁的时期。{MR760 1.1}"},{"t":7,"p":2,"c":"从1897年以后，泛神论的教导受到了约翰·哈维·凯洛格医生的拥护和传播，为他于1903年发表于巴特尔克里克的书《活殿》所支持。怀爱伦看到上帝在花朵、树木、空气和我们每一个人里面的这种泛神论上帝观，实际上是“去掉上帝，”因此严重地损害圣所真理。这是她经常提到的。{MR760 1.2}"},{"t":7,"p":3,"c":"然后在1905年早期，在英国工作的A.F.巴伦杰长老开发和阐述的观点奠定了基础，直接攻击圣所真理。同年晚期，这些观点在美国首都华盛顿召开的总会会议上为复临教会的工人们所熟悉。{MR760 1.3}"},{"t":7,"p":4,"c":"在那次会议上，怀爱伦指出了巴伦杰长老的谬论，不仅在与他的会谈上，而且在她根据她从主所领受的异象而写给他的信函里。巴伦杰拒绝了怀爱伦的告诫，继续持守自己的观点不变。{MR760 1.4}"},{"t":7,"p":5,"c":"本文稿呈现的是怀爱伦对巴伦杰的立场所发的警告，强调了安息日复临信徒从最早期就教导的圣所教义的完整性。{MR760 1.5}"},{"t":7,"p":6,"c":"所引用的信函和文稿是完整的或近乎完整的，尽管怀爱伦在一些文件中论到好几个题目。"},{"t":7,"p":7,"c":"怀爱伦著作托管委员会于美国首都华盛顿，1980年1月17日和1981年3月12日{MR760 1.6}"},{"t":7,"p":8,"c":"我过了一点钟就睡不着了。我起来写出一些已经印在我心上的事。不久前我在我们有房间的那栋楼房的大厅里见到了巴伦杰长老。我在跟他说话的时候，心中活现出这个人就是我曾在异象中见到的那个人，他在一次集会上将某些题目带到与会者面前，并将一些经文曲解为不能被维持为真理的东西。他将大量经文罗列在一起，他对这些经文的断言和误用会蛊惑人心，因为他的应用是误导人的，与他声称证明他的立场是正确的主题根本没有关系。任何一个人都能这么做，且会效法他的榜样，去证明一个错误的立场：但这却是他自己的立场。我对他说：你就是主在萨拉曼卡在异象中显给我看的那个人，你与一批人站在一起，他们在极力主张要是在《哨兵》中略去安息日真理，那份期刊的销量就会大增。你是那个哭泣并承认了自己的错误的人，我们在那个清早的聚会上享有圣灵的能力。{MR760 2.1}"},{"t":7,"p":9,"c":"我已经病得很重，可是还设法向人们讲了话，主也大大加强了我。我不知道我的话。主确实藉着我讲了话。我上次讲完之后，我的痛苦如此剧烈，以致几乎难以忍受。{MR760 2.2}"},{"t":7,"p":10,"c":"一系列的约定要我从萨拉曼卡去巴特尔克里克。我似乎不可能履行这些约定。我去了我的房间屈膝祈祷。在房间被上帝的荣耀照亮，一些场景在我面前经过之前，我没能说出一句祈祷的话。我看到一次在巴特尔克里克一个房间里的集会，一个人站起来，举起《哨兵》，说：“安息日问题必须从这份期刊删去；于是销量就会大增，真理就会来到成千上万的人面前。”{MR760 2.3}"},{"t":7,"p":11,"c":"有权威的一位上前来严肃地说：“你要卷起律法书，在我门徒中间封住训诲”（赛8:16）。然后明确、坚定、尖锐的督责就来了：“安息日的真理应该得到传扬。它是适合这些末后日子的真理。”祂非常严肃地重述了出埃及31:12-18中的话。{MR760 2.4}"},{"t":7,"p":12,"c":"我现在不能重述与那次聚会有关的一切的事，但我知道没有采取曾预期采取的那些步骤。上帝的灵运行在那次聚会上。{MR760 2.5}"},{"t":7,"p":13,"c":"那天晚上对我来说极其严肃。我心中想起了我们自从1844年的定期过去之后一直在传扬的真理，那时信息临到我们，论到我们遵守七日的第一日所犯的错误。我们有圣经的证据和主的灵的见证表明我们当时是在遵守一个并不具有神圣不可侵犯性的日子，而且我们这么做就是在违背上帝的律法。从那时到现在我们一直传了这个信息；我严肃地问道：我们的人现在难道要从《哨兵》删掉安息日的信息，听从属世之人的建议和忠告，使《哨兵》不将这个最重要的真理传达给世界吗？{MR760 3.1}"},{"t":7,"p":14,"c":"那天晚上我没怎么睡。第二天早上我们启程去了华盛顿。后来我病得很重，据认为撒拉和我最好返回巴特尔克里克，不参加我的旅程计划的聚会。{MR760 3.2}"},{"t":7,"p":15,"c":"我到达巴特尔克里克的时候，得知我们主要的弟兄们在祷告中祈求主派我直接回到巴特尔克里克。当时在帐幕礼拜堂的不同房间正举行着聚会。一天早上我在天亮前就醒了。好像是一个声音对我说：去参加早上的聚会。我起身穿好衣服，步行穿过公路去聚会。当我进入房间的时候，弟兄们正在祈祷。我与其余的那些人一起祷告，非常恳切地祷告。主的灵在聚会中，我的心灵被深深打动。祷告时辰结束之后，我起身用上帝的灵和能力作一个明确的见证，叙述了我在萨拉曼卡的经历，告诉他们主已在夜间的异象中向我显明的事。{MR760 3.3}"},{"t":7,"p":16,"c":"我作了明确的见证之后，巴伦杰弟兄站起来，完全心碎而哭泣，说：“我接受这个见证是来自主的。我昨天晚上参加了那次聚会，我站在错误的一边了。”{MR760 3.4}"},{"t":7,"p":17,"c":"令我惊讶的是得知我在萨拉曼卡得到的亮光竟然是这次聚会召开之前一段时间赐给我的。主为我预备了道路返回巴特尔克里克，并在清早的聚会上传达我的信息，正好在那晚的聚会之后。我曾蒙指示看见会采取一些步骤，让《哨兵》不再大胆讲论耶和华的真安息日的问题。这种情况使得人不可能有借口说：“有人告诉她了。”没有一个人有机会在那晚的聚会和我参加的清早的聚会之间去看我或对我讲话。{MR760 3.5}"},{"t":7,"p":18,"c":"我传达了主所赐给我的信息，一些人以忧伤痛悔的心认了罪。{MR760 4.1}"},{"t":7,"p":19,"c":"而今我们的巴伦杰弟兄又在介绍上帝的道不能支持的理论。这会成为临到我们的人的一大弊害，对圣经断章取义，曲解经文去证实谬论，与上帝在过去的半个世纪一直在赐给我们的亮光和见证相抵触。我奉主的名宣布，最危险的异端正设法在我们这班人中间找到入口，巴伦杰长老是在糟蹋自己的灵魂。主已加给我力量，让我经过华盛顿的长途旅行到这次聚会作我的见证，证实圣经的真理和圣灵在确认圣经真理时的表现。这道是确定和坚定的，且会经得起考验。人的调查会被引进来，但耶和华活着，祂必使这些发明化为乌有。我们应当以不变的坚定断然传扬圣经的全备真理。在巴伦杰长老和那些与他结交之人正在介绍的对经文的解释中没有真理。经文是对的，但却被错误地用来维护谬论。我们切不可支持他的推理。他不是蒙上帝带领的。我们的工作是要卷起上帝所赐的证言，并在祂门徒中间封住训诲（赛8:16）。{MR760 4.2}"},{"t":7,"p":20,"c":"用在编造没有圣经支持的理论去维护这种谬论上的时间比浪费了还糟糕。我蒙指示要对巴伦杰长老说：你那些有大量美好的线且需要那么多解释的理论并不是真理，不应该被带给上帝的羊群。你和你的同事们在这次的聚会上原能领受的善，你们没有领受。上帝禁止你的行径——按你的方式将有福的经文分组，去证实谎言的建造。{MR760 4.3}"},{"t":7,"p":21,"c":"让我们都坚持既定的圣所真理吧。那些如此短视以致会开始从事别的一些人一直在从事的提倡《活殿》中含有的观点的人，是在招魂术的邪恶经验中离开永生的上帝，那些经验不会给接受它们的人带来任何益处。他们是在离开真道，设法拆毁真理的根基。圣所问题的真理原是由一直在圣灵引导之下的人们提出的，已经对这些真理失去把握的人最好多祷告，少谈论。我奉主的名证实巴伦杰长老是被撒但的爪牙和招魂术不可见的领袖们引导的。那些有圣灵引导的人会厌恶这些引诱人的邪灵。（《文稿》1905年59号，“《哨兵》中的安息日真理，和巴伦杰长老的观点，”1905年5月20日）{MR760 4.4}"},{"t":7,"p":22,"c":"凡希望得到天国的人都必须效法主的榜样，祂舍命拯救背道的人类，赎回男男女女脱离永死。如果医疗布道工人们愿意在真理的平台上与那些在上帝的圣工中负责的人联合，他们就会高兴地受到欢迎。然而除了主已立好的平台，我们不能在别的平台上与他们联合。我们决不能在其它任何根基上与他们联合。根基已经立定，凡愿意采取立场站在这个平台上，全心全意与主的百姓联合的人，必欢喜快乐地受到欢迎。但我们不能与那些选择采取立场站在别的根基上的人联合。{MR760 5.1}"},{"t":7,"p":23,"c":"他们还在继续这么做的时候，谈和睦是没有用的，因为和睦绝不能存在。上帝禁止这样。那些继续与主所交给我们的原则作战的人应当有明确的改变。真理就是真理，公义就是公义。对那些已经在原则上与真信徒分离，选择偏行己路的人，有话说：“你们要心意更新而变化。”应当有团结，但要在正确的根基上。上帝所赐的证言不能被取消，它们坚守着永生上帝的道。{MR760 5.2}"},{"t":7,"p":24,"c":"那些在永恒真理的根基上联合起来的人会兴旺成功。然而在上帝的子民和那些选择遵循过去几年一些人一直在遵循的行动方针的人之间不能有任何联合。上帝要求一种不同的表现。{MR760 5.3}"},{"t":7,"p":25,"c":"一些人会离弃真道，听从引诱人的邪灵。我蒙指示看见这些邪灵行事的方式，我奉命要对那些正在离弃真道的人说，他们是在将属灵的欺骗付诸行动，这种属灵的欺骗是我们在我们经验的不同时期曾不得不对付过的。我们无法与那些怀有上帝仇敌的精神和情绪的人和睦。{MR760 6.1}"},{"t":7,"p":26,"c":"人类发明的任何科学都无法找到上帝。在这个问题上沉默就是雄辩。那些企图研究人的科学、远离上帝的道的人，必受曾在伊甸园中使我们的始祖堕落的那一位教导。有多少人成了人类科学的牺牲品，转而成了骗子。这种人会有生灵的血在他们的衣服上。那些行出了对立与背道的人生观的人，必按照他们的行为受到判决。{MR760 6.2}"},{"t":7,"p":27,"c":"基督取了人性，来到我们的世界要代表和确立真理。那些离开为主的赎民修筑的道路的人必倒在撒但骗人的推理之下。他成了他们的领袖，他们便在他的指导之下寻找科学难题和错误观点。我蒙指示要说，那些给仇敌欺骗的、含沙射影的观点留地步的人有祸了。他们不再是安全的领袖，他们也没有意识到自己在被领到何处。一个人拒绝承认自己的错误，反而设法靠自己的科学研究爬到天堂，没有比这更大的危险了。这样的人不是在蒙上帝带领，而是由撒但带领的，他正在用欺骗的理论毁灭他的灵魂。顽梗地拒绝看到亮光的人会陷入自己的诡辩中，且会丧失区分真理与谬论的能力。{MR760 6.3}"},{"t":7,"p":28,"c":"我蒙指示要向那些正在接受错误观点的人作一个见证，并将他们的危险清楚地告诉他们。但我们决不要与他们联系起来或与他们争论。真理就是真理，我们应当站在肯定的一边，介绍真理，拒绝被拉进辩论中。当基督受试探时，祂的武器是：“经上记着说。”祂拒绝与撒但争论。“魔鬼又带祂上了一座最高的山，将世上的万国与万国的荣华都指给祂看，对祂说：‘祢若俯伏拜我，我就把这一切都赐给祢’”（太4:8,9）。时候已到，基督要传达一个肯定的信息。祂说：“撒但，退去吧！因为经上记着说：当拜主你的上帝，单要事奉祂。于是，魔鬼离了耶稣，有天使来伺候祂”（太4:10,11）。{MR760 6.4}"},{"t":7,"p":29,"c":"我蒙指示要说，强烈的试探会临到每一个人，但我们要拒绝听从它们。当人们将上帝从思想中驱逐出去时，心灵的领域就被撒但占据了。他们便将自己笼罩在撒但造成的氛围里。{MR760 7.1}"},{"t":7,"p":30,"c":"过去五十年来，形形色色的异端向我们袭来，要蒙蔽我们对圣经教导的理解——特别是关于基督在天上圣所中服务，以及《启示录》十四章天使所传有关末后日子的天上信息。在安息日复临信徒中间，曾有人倡导形形色色的信息，来取代那些通过虔诚研究而一点一点发掘出来的，并为上帝施行奇迹的能力所证实了的真理。那使我们进入目前状态的路标必须予以保守，也必定会得到保守，因为这是上帝藉着祂的圣言和圣灵的见证所指示的。祂号召我们用信心紧紧把握基于不容置疑之权威的基本原则。（《文稿》1905年44号，3月29日，“呼吁作忠心的管家”）{MR760 7.2}"},{"t":7,"p":31,"c":"我奉命向我们的人传达一个信息。奉主的名我奉命警告我们的传道人不要将错误的理论与上帝的真理混在一起。纯净的圣经真理要本着它的高贵和圣洁站出来。它不应按照人的智慧被分类和调整。传福音的人应当本着真理的简洁传讲真理；在上帝的赐福下，圣经于教训、督责、使人归正、教导人学义都是有益的。“按着正意分解真理的道”（提后2:15）——这是对我们所有传道人的要求。可是许多传道人远远离开了基督的计划。他们贪图人的赞美，竭尽全力猎取和讲述奇闻逸事。主吩咐我忠告他们，要谦卑而虔诚地与主同行。{MR760 7.3}"},{"t":7,"p":32,"c":"我们的信息不需要巴伦杰弟兄正设法拉进网里的东西。他对某些经文的解说如此精细以致使它们失去了力量。要让我们的传道人满足于照基督所赐的接受这道。论到祂，经上记着说：“众人都喜欢听祂”（可12:37）。祂所介绍的真理对他们来说就像天上的粮。{MR760 8.1}"},{"t":7,"p":33,"c":"我要用清楚明白的语言对那些参加这次大会的人说：巴伦杰弟兄一直在让他的意念接受和相信似是而非的谬论。他一直在曲解和误用他已心中牢记的经文。他正在建造没有真理根基的理论。现在一个警告要临到他和百姓，因为上帝并没有创作他正在散布的信息。这个信息若是得到接受，就会渐渐破坏我们信仰的柱石。{MR760 8.2}"},{"t":7,"p":34,"c":"巴伦杰弟兄没有看出自己在做什么，就像凯洛格医生没有看出《活殿》一书含有一些极其危险的谬论，会被介绍给上帝的子民。最似是而非的谬论隐藏在这些理论和迷信里，若是得到接受，就会使上帝的子民处在一个谬论的迷宫里。那些珍爱这些理论的人是在沙土上建房子，及至狂风暴雨来到，房屋就会被一扫而空。{MR760 8.3}"},{"t":7,"p":35,"c":"要研究基督在《马太福音》第七章中的话。这一整章都应该得到仔细考虑。它含有在这些末后的日子对上帝子民的警告。{MR760 8.4}"},{"t":7,"p":36,"c":"“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？这样，凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子；坏树不能结好果子。凡不结好果子的树就砍下来，丢在火里。所以，凭着他们的果子，就可以认出他们来。凡称呼我‘主啊，主啊’的人不能都进天国；惟独遵行我天父旨意的人才能进去。当那日必有许多人对我说：‘主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗？我就明明的告诉他们说：‘我从来不认识你们，你们这些作恶的人，离开我去吧！’所以，凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上；雨淋，水冲，风吹，撞着那房子，房子总不倒塌，因为根基立在磐石上。凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上；雨淋，水冲，风吹，撞着那房子，房子就倒塌了，并且倒塌得很大”（太7:15-27）。{MR760 8.5}"},{"t":7,"p":37,"c":"我们惟一的保障在于谨慎地行在上帝面前。危险的时期摆在我们前面。我们应当尽一切努力，以便站在上帝的忠告中而不是靠我们自己的智慧。要让圣经的简明道理本其真实的意义发出光来，并让它们按照它们的相对重要性深入人心。但愿我们只教导源出于天的真理。当我们教导在耶稣里的真理，不模糊、不妥协、不惧怕、也不忽视一切真理的大中心十字架时，新旧的事物就藉着圣灵的引导关联起来。圣洁地介绍适合这时候的信息，圣灵就会使之有效地拯救听众的灵魂。{MR760 8.6}"},{"t":7,"p":38,"c":"你要当心，不要使福音神秘化。清楚明白的“耶和华如此说”斥责世俗物欲，消除困难，扩大悟性，回答这个问题：“我当怎样行才能承受永生？”上帝要求祂的传道人对于圣灵的恩典之工显出更大的智慧。祂希望他们在证道和祈祷中表明他们知道恩典的工作。我们神圣的榜样耶稣基督乃是耶和华我们的义。{MR760 8.7}"},{"t":7,"p":39,"c":"要是下定更强的决心，在人们中间不知道别的，只知道基督并祂钉十字架，原会使巴伦杰弟兄的工作因此有一种不同的性质。他若这么做，原不会花时间介绍那些被当作真理的学说，那些学说若是得到接受，就会渐渐破坏已经为时代而确立的强大真理。那声称自己的教导是纯正的，同时却在行事远离主的真理的人，已经到了需要回转的地步。{MR760 9.1}"},{"t":7,"p":40,"c":"有一个丰富又取之不尽的真理宝库是向凡存谦卑的心与上帝同行的人敞开的。那些心中装满上帝圣工之人的想法得到了清楚明白的表达，他们不缺乏多样化，因为总有一个丰富的珍宝柜在他们面前。那些追求独创的人会在努力得到某种新东西时忽视上帝柜中的瑰宝。{MR760 9.2}"},{"t":7,"p":41,"c":"不要让任何人拆毁那造就我们今日状态的真理根基。虽然到处都有错谬的陷阱，上帝仍一步一步引领祂的子民前进。在明确的“耶和华如此说”奇妙地引领之下，饱经考验的真理建立起来了。若有人起来企图唆使信徒追随他们，就要用经过烈火考验的真理应对他们。{MR760 9.3}"},{"t":7,"p":42,"c":"“你要写信给撒狄教会的使者，说：‘那有上帝的七灵和七星的，说：我知道你的行为，按名你是活的，其实是死的。你要警醒，坚固那剩下将要衰微的；因我见你的行为，在我上帝面前，没有一样是完全的。所以要回想你是怎样领受，怎样听见的；又要遵守，并要悔改。若不警醒，我必临到你那里，如同贼一样。我几时临到，你也决不能知道’”（启3:1-3）。{MR760 9.4}"},{"t":7,"p":43,"c":"那些企图移走古旧界标的人没有坚守岗位。他们忘了所聆听所领受的。那些设法引进新的理论，移除我们有关圣所及上帝和基督位格真理柱石的人，正在盲目行事。他们企图制造混乱，使上帝的子民无锚而漂流。{MR760 9.5}"},{"t":7,"p":44,"c":"自称接受上帝所赐信息的人，应当具有敏锐清晰的属灵识别力，能区别真理和谬论。上帝的使者要说：“唤醒守望者吧”。如果人领会到所赐信息的精神，努力探索它的根源，以色列的主上帝就会保守他们不致误入歧途。{MR760 9.6}"},{"t":7,"p":45,"c":"我们从上天领受的信息是真实可信的。当有人努力提出与真理不符的新道理时，上帝的仆人要发出警告，清楚地指明，上帝的子民一旦接受这些新道理将会走向何方。已经接受现代真理亮光的人不应轻易受骗，轻易偏离真道而误入歧途。守望者们要时刻警醒，察觉一切似是而非的推论会造成的后果；因为会引进严重的错误误导上帝的子民。{MR760 10.1}"},{"t":7,"p":46,"c":"如果接受巴伦杰弟兄提出的理论，就会使许多人离弃真道。他们就会对抗上帝的子民过去五十年来所坚持的真理。我奉命要奉主的名说，巴伦杰长老是在随从一种错误的亮光。他如今正在传扬的关于圣所崇祀的信息并不是主赐给他的。{MR760 10.2}"},{"t":7,"p":47,"c":"主我们的指导者对巴伦杰弟兄说：“你在藉着你对圣经的解释带来混乱和困惑。你以为你给出了新亮光，但你的亮光对于那些接受的人会变成黑暗。”{MR760 10.3}"},{"t":7,"p":48,"c":"要行在基督的脚踪中，持定你已经领受的和听到的，抛弃任何一种意味着“我的主人必来得迟”（太24:48）的圣经解释。在你想不到的日子，人子就来了，那时你和那些被你搞糊涂的人将如何呢？你要原地止步，因为上帝并没有赐给你这个信息传给人。那些接受你有关圣所崇祀的圣经解释的人是在接受谬论，走在错误的道路上。仇敌会做那些渴望猎奇之人的思想工作，预备他们接受错误理论和错误的圣经解释。{MR760 10.4}"},{"t":7,"p":49,"c":"上帝已经借着圣灵奠定了我们信仰的根基，如果有人出来挪移它的一根销钉或柱石，上帝的圣工中年迈的先驱者们就要直言相告，我们的杂志上也要重新刊登逝去的先贤们曾经发表的文章。要收集上帝赐予的神圣之光，祂就是这样一步一步地引导祂的子民走在真理的道路上。真理将经得起时间与试炼的考验。{MR760 10.5}"},{"t":7,"p":50,"c":"基督被称作真帐幕的执事。祂是祂在地上的教会的元首。祂宣布：“天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。祂是真帐幕的执事，祂在不断地发信息给祂的子民。纯正道理的丰富滋养必赐给所有真正的工人。基督的忠心使者们必在向人心讲真理的每一次证道中受上帝教导。基督确实是在真帐幕中作圣洁之事的执事，那帐幕是主所支的，不是人所支的。{MR760 11.1}"},{"t":7,"p":51,"c":"在传福音方面有一项大工要完成。上帝会从耕犁从葡萄园召人出来，差他们从事祂的服务，正如基督从渔夫们的日常职业呼召了他们一样。第一批门徒怎样顺从了基督的呼召，撇下他们的渔网，跟从了祂，今日从事卑微行业的人也会照样出去传扬适合这时候的信息。基督的这些忠心献身的工人不会追求最高地位，而会在舍己和牺牲的道路上跟从基督，他们会得人归于救主。{MR760 11.2}"},{"t":7,"p":52,"c":"有千万人愿意为主做工，他们不像一些人那样，享有特权听到真理，可他们是上帝话语的忠心读者。他们因谦卑地把真光传给别人而蒙福。这样的人最好记日记。一旦上帝赐给他们有趣的经验，就把它记下来，如同撒母耳在以色列的军队战胜非利士人时所做的那样。他立起一块作为感谢的纪念碑，说：“到如今耶和华都帮助我们”（撒上7:12）。弟兄们，你们表达上帝慈爱和良善的纪念碑在哪里呢？要时常思念耶和华在你们帮助他人的努力中所给予你们的帮助。不要让你们的行为表显出丝毫自私的痕迹。上帝擦去你每一滴伤心的眼泪，消除你的每一恐惧，祂所表显的每一次怜悯，都要记在你的日记里。“你的日子如何，你的力量也必如何”（申33:25）。要甘心作处理大事的小人物。{MR760 11.3}"},{"t":7,"p":53,"c":"我有一个警告给那些以为自己已蒙主赐予工作，要以新亮光揭示圣经的人。这种工作意味着用人的解释取代上帝已经赐下的解释。天上的使者们就这样宣布巴伦杰弟兄开始从事的努力。{MR760 12.1}"},{"t":7,"p":54,"c":"我的弟兄，你是在主面前，祂决不会完不成祂的工作，也决不会实现不了祂的话。不要散布你认为意味着很多的这个信息。在某种意义上，它确实意味着很多。它意味着根除对上帝的信心，使人成为没有信仰的人。要停止所有这种工作，因为它会导致许多人离弃曾一次交付圣徒的真道，去听从引诱人的邪灵。（《文稿》1905年62号，5月24日，“警告错误理论”）{MR760 12.2}"},{"t":7,"p":55,"c":"将来会有各种欺骗出现。我们要站稳立场。我们的建筑要有坚固的柱石。主所建立的工程上，一钉一卯也不可挪开。仇敌要带来许多虚假的理论，比如没有圣所的道理。这是会偏离真道的论点之一。除了主在过去五十年里赐给我们的真理之外，我们在哪里可以得到安全呢？{MR760 12.3}"},{"t":7,"p":56,"c":"我要告诉你们基督活着，为我们代求，拯救所有凭信心来到祂面前并顺从祂指示的人。但要记住，祂不希望你把精力化在批判自己的弟兄上。要关心自己灵魂的得救，做上帝差派你的工作。你会发现要做的工很多，不再有批评他人的念头了。要用语言的天赋帮助和造福他人。你如果从事上帝赐给你的工作，你就会明白藉圣灵而成圣的意义。{MR760 12.4}"},{"t":7,"p":57,"c":"不要以为撒但无所事事。不要以为他的军队消极被动。他和他的爪牙现今已进入阵地。我们要穿戴上帝全副的军装。穿戴完毕之后，就要刚强站立，与执政的，掌权的，和天空属灵气的恶魔争战。我们若穿戴天上的盔甲，就会发现仇敌的攻击无法战胜我们。上帝的使者必在我们周围保护我们。我有上帝的保证，十分可靠。我奉以色列主上帝的名，呼吁你们上来帮助耶和华，帮助耶和华攻击勇士。你们如果这样做，就会有一位大能的帮助者、一位个人的救主在你们身边。上帝的盾牌将护庇你们，祂将为你们开路，使你们永不为仇敌所制服。我在祈求救主为那些已经进入仇敌试探的人运用祂的能力。他们要站在全能者宽广的盾牌之下。我的弟兄们，我们有特权站在这个盾牌之下。（《评论与通讯》1905年5月25日，怀爱伦1905年5月16日在总会会议上的演讲。）{MR760 12.5}"},{"t":7,"p":58,"c":"我现在不会设法描绘我昨夜的经历。我睡着了，许多事被显给我看。我蒙赐予指示，别人还在睡觉的时候，我在夜间写了出来。我有许多要说的，要用笔和声音对我们的人说。{MR760 13.1}"},{"t":7,"p":59,"c":"我们应当特别注意罪人的归正。现在是每一个人都试验自己的情况的时候。风尚是指望人的同情。需要有更强的道德力。上帝的子民应该过这样的生活：清楚地意识到他们有一位上帝，他们应当带着所有的麻烦去找祂，而不是去找人。“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人，就像海中的波浪，被风吹动翻腾。这样的人不要想从主那里得什么。心怀二意的人，在他一切所行的路上都没有定见”（雅1:5-8）。{MR760 13.2}"},{"t":7,"p":60,"c":"我们需要谦卑地行在主面前。祂的真理应当得到证实和推崇。我们蒙警告各种异端会在这些末后的日子被引进到上帝的子民中间。一个异端在解释上帝的道上和背离主的设计与计划上导致许多异端。让我们在这次大会上的聚会成为调查和建造荒废之处的时间吧。“那些出于你的人必修造久已荒废之处；你要建立拆毁累代的根基。你必称为补破口的，和重修路径与人居住的。你若在安息日掉转（或作：谨慎）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:12-14）。{MR760 13.3}"},{"t":7,"p":61,"c":"主希望我们在这个时候引进那些如今已死之人的见证，好为天上的事发言。圣灵已在这些末后的日子为我们赐下指示。我们要重述上帝赐给祂子民的见证，就是提出圣所真理之清晰概念的见证，和清楚说明基督与圣所真理的关系的见证。{MR760 14.1}"},{"t":7,"p":62,"c":"我们若是主所指定的信使，就不可提出与上帝自从1844年以来藉着祂的仆人们赐下的信息相抵触的新想法新理论。在当时许多人用心灵和声音寻求主。上帝所兴起的人是殷勤查考圣经的人。而今日那些自称有亮光，却反驳上帝所命的曾在圣灵的引导之下工作的信使们的教导的人，那些创立新理论要移除我们信仰柱石的人，不是在遵行上帝的旨意，而是在引进他们自己发明的谬论，这些谬论若是得到接受，就会使教会割断真理的锚，使他们漂流到会接受任何可能出现的诡辩之处。这些谬论会与J.H.凯洛格医生在撒但的特别指导之下多年来一直在从事的谬论相似。{MR760 14.2}"},{"t":7,"p":63,"c":"我们的工作是要提出我们信仰的有力缘由，我们过去和现在的立场，因为有些人从未在真理上坚固，会引进谬论，扯掉我们信仰的锚定。甚至区会会长们也会害怕行动，像一些人已经做的那样，命令人、指挥人、禁止人。他们将羊赶到禁路。上帝并没有差派人带来一个信息，使人离弃已作我们堡垒许多年的信仰。我们应当加强这信仰，而不是拆毁它的根基。{MR760 14.3}"},{"t":7,"p":64,"c":"犹太人中将有许多人归正，这些归正的人将协助为主预备道路，在沙漠地修直我们上帝的路。归正的犹太人要积极参加将来为迎接基督我们的君王而作的伟大准备。一个国度将要在一日之内诞生！如何成就呢？要藉着上帝所指定已经皈依真理的人。人们将会看到“先发苗，后长穗，再后穗上结成饱满的籽粒”（可4:28）。先知的预言将要应验。耶和华的日子将要忽然意外地来到，而人们却在沉睡。要阅读太10:16：“我差你们去，如同羊进入狼群；所以你们要灵巧像蛇，驯良像鸽子。”（《文稿》1905年75号，5月，“建造荒废之处。”）{MR760 14.4}"},{"t":7,"p":65,"c":"我三点钟就醒了，心中愉快感恩，因为我摆脱周身疼痛了。我的右手沉稳，我能给钢笔注满墨水，一滴也不溢出来。我感谢上帝，多年来这只手很少软弱。我能完全自在地上下楼梯，有些日子我上下楼十二次那么多。{MR760 15.1}"},{"t":7,"p":66,"c":"我尽心尽性想要做上帝任命我作祂信使工作。我渴望将我们在圣经中发现的我们信仰的证据给我们的人。现今有许多人提出奇怪的道理，给经文一个错误的意思。巴伦杰长老以为自己有新亮光，且有负担要将它传给人，但主已指示我，他已误用了圣经的经文，对经文作了错误的应用。上帝的道始终是真理，然而巴伦杰长老的道理若是得到接受，就会动摇我们对圣所问题的信心。巴伦杰长老已经藉着大量罗列经文使人们的心困惑了。这些经文是对的，但他却将它们放在了不属于它们的地方。{MR760 15.2}"},{"t":7,"p":67,"c":"关于圣所问题的亮光是上帝的灵所赐的，而我们经历过1844年大失望的人能证实当时所赐关于圣所问题的亮光。巴伦杰长老需要休息一会儿，停止撒播会使我们的人走上错误轨道的稗子。我作为上帝的信使，要毫不犹豫地传达关于这个问题的信息。{MR760 15.3}"},{"t":7,"p":68,"c":"巴伦杰长老没有看到他正设法造成的东西是什么。现在巴伦杰长老需要仔细研究基督来到拔摩岛赐给约翰的信息，因为这些警告的话告诉我们，人们会起来声称有新亮光，那些理论若是得到接受，就会破坏我们对已经受住半个世纪考验的真理的信心。我们需要研究和明白在《启示录》第三章中所赐的信息。{MR760 15.4}"},{"t":7,"p":69,"c":"“你要写信给撒狄教会的使者，说：‘那有上帝的七灵和七星的，说：我知道你的行为，按名你是活的，其实是死的。你要警醒，坚固那剩下将要衰微（原文作死）的；因我见你的行为，在我上帝面前，没有一样是完全的。所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改。若不警醒，我必临到你那里，如同贼一样。我几时临到，你也决不能知道”（启3:1-3）。{MR760 15.5}"},{"t":7,"p":70,"c":"这是一项要完成的工作。巴伦杰长老需要在上帝面前谦卑己心，拒绝接受圣经的新解释。我们曾不得不对付许多人，他们就带着这种解释过来，设法确立错误的理论，藉着他们的敏于谈论，藉着罗列他们所误用来迎合他们自己想法的大量经文来扰乱人心。{MR760 15.6}"},{"t":7,"p":71,"c":"在这尘世历史中，建造某种新的东西已经为时太晚了。我们在这工作早期的经验中曾不得不对付的错误理论驱使我们向主祈祷。主给了我——祂的信使——一个明确的信息，就是人们在错误地应用上帝的道。基督在下述话语中提到了这种危险：“你要警醒，坚固那剩下将要死的”（启3:2）。那教导错误理论的人，祸哉！祸哉！{MR760 16.1}"},{"t":7,"p":72,"c":"我们得到警告不要听从那些正在获得一种错误经验之人的道理。我们整夜祈祷，圣灵便赐下信息，清晰明确。我们一路都不得不对付这种事。但我们并不听从他们。还有人介绍别的教义，否认我们过去一直提倡的真理。情况还会这样，直到这尘世历史结束。{MR760 16.2}"},{"t":7,"p":73,"c":"警告一路传下来：“所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改”（启3:3）。悔改你突出表现自己是个有大光的。我蒙指示看到你以为的亮光会成为黑暗，将人带入异路。{MR760 16.3}"},{"t":7,"p":74,"c":"上帝的道蕴含真理，然而当这道被误用，加强谬论时，我们就必须毫不犹豫地对付这种危险。我们必须号召我们的人转离这种理论，不接受这些理论，而要回想他们是怎样领受、怎样听见的、又要遵守，并要悔改。我们号召他们保持属灵的眼力清晰，不要接受一些人提供的详细的多余的圣经解释，因为这些解释会渐渐破坏我们信仰的柱石。要尊重主的道，但不要尊重它的错误应用去证实谬论。{MR760 16.4}"},{"t":7,"p":75,"c":"主警告我们：所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改”（启3:3）。这就是我传达给巴伦杰长老的信息。主对他说：我饶你一命以便你回想你是怎样领受、怎样听见的。{MR760 16.5}"},{"t":7,"p":76,"c":"对我们经历过1844年大失望的人来说，似乎不可能会忘记所得的经验与知识，为要建立我们对真理的信心，这些真理是通过圣灵的帮助赐给我们的。对那些已经受住多年来一直临到的难堪考验的人，主说：“你们是我的见证。”凡已蒙启迪的人都要警醒并坚固那剩下的事、那些因错误理论而将要在属灵上死亡的人，那些错误理论是通过误用圣经引进来的。{MR760 16.6}"},{"t":7,"p":77,"c":"有许多人没有完善基督徒品格：他们的生活没有藉着使人成圣的真理得以纯洁无玷污，他们会将他们的不完全带进教会，否认他们的信仰，捡起奇怪的理论，当作真理来提倡。{MR760 17.1}"},{"t":7,"p":78,"c":"但愿人人都听从这个警告：“所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改。若不警醒，我必临到你那里，如同贼一样。我几时临到，你也决不能知道”（启3:3）。撒但正在利用他一切的技术抢夺人类的灵魂。他的使者们与人混在一起，指教他们邪恶的奥秘。这些堕落的天使会拉拢门徒跟从他们，会与他们交谈，会提出尽可能错误的原则，诱导人进入欺骗之途。在全世界都会发现这些恶天使，他们介绍奇妙的事，那些事不久就会以更加明确的亮光出现。上帝号召祂的子民去了解敬虔的奥秘。耶稣基督是我们的倚靠，主号召祂的子民当心，不要随从一种会使他们丧失有用性的做法。{MR760 17.2}"},{"t":7,"p":79,"c":"在传扬真理时不应有炫耀。让俗人们大事炫耀地从事他们的大型聚会吧，然而不要让上帝的子民以为这是传福音或介绍真理的方式。外表的炫耀并不使真理有影响力。它并不加添工人们在上帝葡萄园中的有用性或成功。传道人和医疗布道士们，要忠于你们的呼召。不要为炫耀作出任何展示。你们在资金的支出上要显出基督的舍己。祂为我们撇下了祂的王袍和王冠，以人性披覆了祂的神性，来到这个世界作一个婴孩，作为人间的一个人在这里生活了三十年。祂过了穷人的一生，可是祂却是天国之君。祂宣布：“看哪，我来了！我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:7-8）。先知以赛亚作见证说：“因有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。{MR760 17.3}"},{"t":7,"p":80,"c":"蒙爱的门徒约翰作见证说：“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在。万物是藉着祂造的；凡被造的，没有一样不是藉着祂造的。生命在祂里头，这生命就是人的光。……道成了肉身，住在我们中间，充充满满的有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。约翰为祂作见证，喊着说：‘这就是我曾说：“那在我以后来的，反成了在我以前的，因他本来在我以前。”’从祂丰满的恩典里，我们都领受了，而且恩上加恩。……上帝所差来的就说上帝的话，因为上帝赐圣灵给祂是没有限量的。父爱子，已将万有交在祂手里。信子的人有永生；不信子的人不得见永生，上帝的震怒常在他身上”（约1:1-4, 14-16;?3:34-36）。{MR760 18.1}"},{"t":7,"p":81,"c":"在这段经文中，说到上帝和基督是两个不同的位格，各自以祂们自己的个性行事。{MR760 18.2}"},{"t":7,"p":82,"c":"“律法本是藉着摩西传的；恩典和真理都是由耶稣基督来的”（约1:17）。“慈爱和诚实彼此相遇；公义和平安彼此相亲。诚实从地而生；公义从天而现。耶和华必将好处赐给我们；我们的地也要多出土产。公义要行在祂面前，叫祂的脚踪成为可走的路。”“从来没有人看见上帝，只有在父怀里的独生子将祂表明出来”（诗85:10-13；约1:18）。{MR760 18.3}"},{"t":7,"p":83,"c":"摩西恳求上帝，说：“‘求祢显出祢的荣耀给我看。’耶和华说：‘我要显我一切的恩慈，在你面前经过，宣告我的名。我要恩待谁就恩待谁；要怜悯谁就怜悯谁；’又说：‘你不能看见我的面，因为人见我的面不能存活。’耶和华说：‘看哪，在我这里有地方，你要站在磐石上。我的荣耀经过的时候，我必将你放在磐石穴中，用我的手遮掩你，等我过去，然后我要将我的手收回，你就得见我的背，却不得见我的面’”（出33:18-23）。（《文稿》1905年145号，10月31日，日记)?{MR760 18.4}"},{"t":7,"p":84,"c":"要不是主的照管，我不愿再活一天。但这是我心中一个很确定的问题——我们是在人的控制之外的一个能力之下，我们可以倚赖那个能力。主对我们很好，我们若是愿意小心地行在祂面前，祂就会始终为我们彰显祂的能力。祂必将凡爱祂且顺从祂的人拯救到底。{MR760 18.5}"},{"t":7,"p":85,"c":"我每天都渴望能尽双倍的本分。我一直在恳求主赐我力量和智慧，好再现在信仰和这信息的早期历史上坚定的见证人们的著作。1844年的定期过去之后，他们领受了亮光并且行在光中，而当自称拥有新亮光的人要带着他们关于圣经不同要点的惊人信息进来时，我们藉着圣灵的感动，拥有中肯的证言，断绝了A.F.巴伦杰长老一直致力于传讲的那种信息的影响。这个可怜的人一直在坚决地反对圣灵已证实的真理。当上帝的大能证明何为真理时，那真理就会永远立定。后来与上帝所赐亮光相反的种种臆测都不可接受。{MR760 18.6}"},{"t":7,"p":86,"c":"将有人起来解释圣经，自以为是真理，其实不是真理。上帝已经赐给我们现代的真理，作为我们信仰的根基。祂亲自教导我们什么是真理。将会有接二连三的人起来，倡导与上帝藉圣灵的明证所赐下的亮光相矛盾的所谓新亮光。经历了现代真理奠定阶段的人中，还有一些健在。上帝惠赐他们长寿，可以反复重述真理直到他们生命的结束。他们的经历就如使徒约翰一样，见证到最后一刻。至于那些已经逝世的旗手，应该藉着重印他们的著作，让他们继续说话。我蒙指示，他们的声音要让人听到。要让他们为现代的真理继续作证。{MR760 19.1}"},{"t":7,"p":87,"c":"不要接受那些带来一道与我们信仰的特殊要点相矛盾的信息之人的话。他们收集了一大堆经文，堆砌为他们所倡导之学说的证据。在过去五十年里，一再有这样的事发生。圣经是上帝的话，应该得到尊重。但是滥用经文，从上帝在五十年里所奠定的根基上挪移柱石，乃是严重的错误。这样滥用圣经的人根本不明白圣灵的奇妙显现如何给过去赐予上帝子民的信息带来能力。{MR760 19.2}"},{"t":7,"p":88,"c":"巴伦杰长老的证据是不可靠的，若予接受，就会破坏上帝的子民对已使我们成了何等人的真理的信心。我们在这个问题上必须坚定；因为他试图藉圣经证明的那些要点并不合理。他的论点不能证明上帝的子民过去的经验是一个错误。我们拥有真理；我们受了上帝天使的指导。圣所问题的表述是在圣灵的指导之下做出的。关于他们所没有参与的我们信仰的特色，保持沉默便是每一个人的雄辩。{MR760 19.3}"},{"t":7,"p":89,"c":"上帝决不自相矛盾。若是去强证并不真实的东西，圣经的证据就被误用了。会有一个接一个的人起来，引进自以为的大光，作出他们的主张。但我们支持古老的界标。“论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。（这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命，传给你们）。我们将所看见，所听见的，传给你们，使你们与我们相交。我们乃是与父并祂儿子耶稣基督相交的。我们将这些话写给你们，使你们（有古卷作我们）的喜乐充足。上帝就是光，在祂毫无黑暗。这是我们从主所听见，又报给你们的信息。我们若说是与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪。我们若说自己无罪，便是自欺，真理不在我们心里了。我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。我们若说自己没有犯过罪，便是以上帝为说谎的。祂的道也不在我们心里了”（约壹1:1-10）。{MR760 19.4}"},{"t":7,"p":90,"c":"我蒙指示要说，我们可以将这些话用于当代，因为时候已到，必须直指罪名。我们的工作因没有悔改归正的人、寻求自己荣耀的人而受了阻碍。他们希望人们认为他们是新理论的发明家，他们提出那些理论，声称是真理。但是这些理论若被接受，就会使人拒绝过去五十年来上帝一直在赐给祂子民的真理，祂已藉圣灵的明证坚固了这真理。{MR760 20.1}"},{"t":7,"p":91,"c":"但愿人人都当心他们工作的性质。他们最好为了自己灵魂的缘故也为了别人灵魂的缘故站好队。“我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪”（约壹1:7）。开始踏上一个新的轨道，用圣经证实错误理论，使人心陷入混乱，远离应当不可磨灭地印在上帝子民心上以便他们持定信心的真理，不会增加任何一个人的信誉。（《信函》1905年第329号，12月11日，致J.A.伯登）{MR760 20.2}"},{"t":7,"p":92,"c":"仇敌从来没有像现在这么狡猾地作工，我们需要认识到我们现在应当充分预备好对付可能出现的无论怎样的背道。上帝的道宣布有些人会离弃真道，听从引诱人的邪灵和鬼魔的道理。{MR760 20.3}"},{"t":7,"p":93,"c":"我很感谢主赐给我健康和力量。我们必须在主里保持勇气。我在祈求主的百姓现在就要有特别的能力，不会思想或谈论灰心的事。我们需要加强对我们以往在上帝的圣工中享有的经验的信任。我们需要多多祈祷，并向别人说鼓励的话。{MR760 20.4}"},{"t":7,"p":94,"c":"我们必须不断地将《启示录》头三章中含有的指示摆在我们的人面前。上帝说：“你要警醒，坚固那剩下将要死的；因我见你的行为，在我上帝面前，没有一样是完全的。所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改。若不警醒，我必临到你那里，如同贼一样。我几时临到，你也决不能知道”（启3:2,3）。{MR760 20.5}"},{"t":7,"p":95,"c":"撒但会利用他最好的计划诱导人引进一些新理论，一些稀奇怪异的想法。这些人会设法证实错误的道理，他们会断章取义误用经文以便使他们的道理看起来像真理。巴伦杰长老所提倡的理论除掉圣所真理，正是仇敌会引进来作为极重要内容的那种东西，要动摇我们离开我们信仰的根基。但我们必须听从这话：“所以要回想你是怎样领受、怎样听见的、又要遵守”（启3:3）。当有人做出努力要动摇我们对以往经验的信心并使我们随波逐流时，但愿我们持定我们已经领受的真理。{MR760 21.1}"},{"t":7,"p":96,"c":"昨夜我得到指示，正如你在阅读随函副本时会看到的。赐下了警告，要持定以往的经验。“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘。因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架。我在你们那里，又软弱又惧怕，又甚战兢。我说的话、讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，叫你们的信不在乎人的智慧，只在乎上帝的大能”（林前2:1-5）。{MR760 21.2}"},{"t":7,"p":97,"c":"这是上帝的大能！这才是会经受住磨难考验的，制服反对，消融科学推理，使男男女女赏识已保守我们在稳固根基上的真理。{MR760 21.3}"},{"t":7,"p":98,"c":"愿主大大赐福你们并保守你们在信仰上纯正。（《信函》1906年40号，1月23日，致休斯弟兄和姐妹）{MR760 21.4}"},{"t":7,"p":99,"c":"我很高兴主的福气伴随着你们在圣迭哥的操劳。我会很高兴收到你的信，得知你工作的一些详情。慕道兴趣依然很好吗？就在像圣迭哥这样的地方工作需要完成。我感到很遗憾，因为我看到时间在流逝，成就的却那么少。我对你一直在洛杉矶和圣迭哥做的工作深感兴趣。我很高兴，听说在圣迭哥已经有人接受了真理。{MR760 21.5}"},{"t":7,"p":100,"c":"我应该非常高兴访问圣迭哥和洛马林达，然而眼下我若离开我的工人们，就会很难完成我想要去做的工作。有大量未发表的材料论到我们在信息中的早期经验应当重新发表。所赐给我的指示是，主的话不应该失传，而应始终牢记，因为我们不断处在心灵中失去真理却将真理以外的东西、会导致混乱的东西收集起来的危险。{MR760 21.6}"},{"t":7,"p":101,"c":"1844年的时期过去之后所赐给我们的真理，与主垂听我们迫切的祈祷而赐给我们这些真理的时候一样，是确定而不可改变的。主所赐给我的异象是如此显著，以致我们知道所领受的就是真理。这有圣灵为证。亮光，从上帝而来的宝贵亮光，确立了我们今日所持守信仰的要点。要一直将这些真理存记在心。我们必须从不冷不热的温吞吞的状况醒来。我们需要更多的信心，更加恳切地倚赖上帝。我们不可满足于原地踏步。我们必须逐步前进，从亮光到更大的亮光。{MR760 22.1}"},{"t":7,"p":102,"c":"我们如果饥渴慕义，主就一定会为我们成就大事。我们是耶稣基督买来的产业，决不可丧失献身与忠诚。我们正与错误和谬论作战，必须将这些错误和谬论从那些还没有遵行所得真光的人心中清除。圣经的真理是我们唯一的保障。我明白和知道我们应当在早期所赐真理亮光的信仰上扎根。那时异端邪说纷至沓来；传道人和医师们提出了许多新的道理。我们就多多祷告查经，圣灵便将真理引到我们的心内。有时我们整夜切心查经，恳求上帝的指引。许多虔诚的男女专为此事而聚集。上帝的能力降在我身上，我就能清楚地界定什么是真理什么是谬论。{MR760 22.2}"},{"t":7,"p":103,"c":"我们信仰的各点既然这样建立，我们的脚就站在坚固的根基上了。我们在圣灵的指示之下，一点一点的领受真理。我被提进异象中，就得到解释。我见到天上的事和圣所的说明，这样，我们就处在有清楚明白的光所照耀的地位上了。{MR760 22.3}"},{"t":7,"p":104,"c":"我著作中的所有真理都是不朽的。上帝从来没有否定祂的话语。人可能会提出一个又一个策略，仇敌会设法引诱人离开真理，但是凡相信上帝藉着怀姊妹说话，将信息赐给她的人，都会免受将在这些末后日子出现的许多诱惑的伤害。{MR760 23.1}"},{"t":7,"p":105,"c":"我知道圣所的道理是根据公义与真理的，正如我们多年来所信守的一般。但仇敌却引诱人心转入岔路。当明白真理的人正全神搜集经文来助长那无真理根基的的异端之时，仇敌就喜欢了。那样引用经文乃是误用。因为圣经本是赐下来加强真理，而不是支持异端的。{MR760 23.2}"},{"t":7,"p":106,"c":"所以你就看到我们不能同意A.F.巴伦杰弟兄所采取的立场，因为没有谎言是出于真理的。他的证据不得其所，尽管他可能会诱导人们相信他关于圣所的理论，但这并不证明他的理论是对的。我们半个世纪以来有一个清楚明确的见证要作。我的著作中所采取的立场是真理。圣灵向我们显明了这真理，我们知道巴伦杰弟兄的立场并不符合上帝的道。他的理论是一种欺人的理论，他误用圣经。我们不得不一再对付他一直在介绍的那种理论。{MR760 23.3}"},{"t":7,"p":107,"c":"我很感恩，我的书籍中含有的指示确立了现代真理。这些书是在圣灵的明证之下写的。我用心灵和声音赞美主，我祈求祂带领那些愿意被带领的人进入一切的真理。我赞美祂，因为祂如此奇妙地保留了我的性命直到此时，好传达我已传达了半个世纪的有关我们信仰要点的同样的信息。{MR760 23.4}"},{"t":7,"p":108,"c":"我的健康状况良好，我的头脑很清晰。为此我赞美主。我通常从早上两三点钟一直写到晚上六七点钟。起床后我用海绵擦浴，穿衣，然后生火。我通常全天写作。耶和华本为善，当受大赞美。“我的心哪，你要称颂耶和华！凡在我里面的，也要称颂祂的圣名”（诗103:1）！（《信函》1906年50号，致W.W.辛普森，1906年1月30日）{MR760 23.5}"},{"t":7,"p":109,"c":"我蒙指示，我们不要参与各地不久将传来的有关招魂术表现的任何争辩。此外，我要指示负责期刊的人不要在《评论与通迅》、《时兆》或任何其它安息日复临信徒的期刊栏目上发表试图解释这些诡辩学说的文章。我们无论何时讨论敌人的诡辩学说，都处在危险之中。发表涉及这些诡辩学说的文章乃诱捕人心的一张网罗。不要去理睬这些学说，并且警告大家不要去读。你们的解释将没有什么效果。不要理睬这些学说。不要设法揭露其矛盾或谬误。不要理它们。{MR760 24.1}"},{"t":7,"p":110,"c":"不要在讲道中或期刊文章中讲论这些学说从而宣扬罪恶。主说，不要对它们进行解释。要清楚而明确地正面宣扬真理。你们担不起研究或驳斥这些虚假的学说的责任，圣经吩咐要传扬真理。在讨论这些谬论的事上，已经浪费了许多时间。我们发表期刊的目的不是为了处理这种问题。我们的期刊应当充满论述圣经主题的文章，充满实用性的真理，写作风格如此简明以致孩童和平民都不会误解。{MR760 24.2}"},{"t":7,"p":111,"c":"论述这些问题的文章中所引用的作者们很喜欢将他们的观点这样介绍给我们的人。然而这是在撒播稗子。我们的传道人并没有蒙赐予讨论这些招魂术题目的工作。他们应当严格持守圣经真理，“经上记着说。”他们应当介绍我们信仰的缘由，决不要复制会不断出现的诱人异端。不要花时间研究这些诱人的理论。仇敌就站在那些宣扬他观点的人近旁。{MR760 24.3}"},{"t":7,"p":112,"c":"要让圣经真理在我们的期刊上得到介绍。要说明我们信仰的缘由。要用最愉快、有希望、令人鼓舞的文章劝人默默查考圣经。要敦促我们的人对上帝的道熟悉起来。在他们的学习中，我们各学校的学生们应该牢记部分圣言。时候将到，许多人将被剥夺书本的圣言。但是如果将这圣言印在我们的记忆中，是没有人能夺去的；它还是一个法宝，将对付最恶劣形式的错谬和罪恶。{MR760 24.4}"},{"t":7,"p":113,"c":"邪恶的道理会因诱人谬论的发表而得到累积。使这些谬论成为讲道的题目，会使一些思想进入许多人心里，要是不将这些谬论摆在他们面前，他们原本决不会有那些思想。要教导青年远避涉及这种题目的出版物。不要印刷一篇论述这种题目的文章；因为你们讨论这些东西必定遭受损失。这样就撒下了种子，会生长并结出稗子。{MR760 25.1}"},{"t":7,"p":114,"c":"我们所需要的是真理，现代真理。要让真理在其不可测的优越中、在使真信仰与众不同的所有尊严和纯正中发出光来。熟悉上帝的道会加给我们力量抵抗邪恶。要高举髑髅地的十字架。这会斥责外邦哲学和异教的偶像崇拜。要将髑髅地的十字架举得高而又高，作为基督教已鉴定的现实。要让我们所有的工作、我们每一项事业，都宣扬福音的神圣原则。{MR760 25.2}"},{"t":7,"p":115,"c":"要用短篇文章介绍圣经真理，使之非常有趣。“你们查考圣经（或作：应当查考圣经），因你们以为内中有永生”（约5:39）。我有时觉得这节经文措词奇怪，但现在完全清楚了。要思量你所读的；因为在圣经中“你们以为内中有永生；给我作见证的就是这经”（同上）。{MR760 25.3}"},{"t":7,"p":116,"c":"我们现在应当为来生下殷勤的工夫。主只会再容忍充斥世界的严重罪恶一点点时间了。结局会多么突然地来到啊，令世界在他们不断增多的罪孽中惊讶。{MR760 25.4}"},{"t":7,"p":117,"c":"我不得不对我们在巴特尔克里克的人说，一个我一直关心的人已经撒下了不信的种子。我已祈愿他完全改变，在基督耶稣里成为一个新造的人。我已看到他一直在别的国家撒播的种子，他的心定意从事这种工作。有人给我来信，说明工作正因某某的影响而变得艰难，传道人们在大挫折之下作工，因为谣言已经流传。这会迫使我做出一切可能的努力去阻止他俘虏容易受骗的可怜人。{MR760 25.5}"},{"t":7,"p":118,"c":"在夜间时分我蒙指示，因为那个已在巴特尔克里克建立的大疗养院，问题会现出，将不得不从现在开始予以更加果断地对付。我岂能保持沉默，让我们的人遭受在那里从事医疗工作的领导人们所发挥的影响呢？不能！那些接受一些人所持有的理论的人肯定会被带入歧途。某某医生和他的同事们已经患上了一种招魂术观点的病，他们若不改变，就必在不远的将来被影响到与圣经所说会在这些末后的日子见到的那种行奇事的能力一致。“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。那些一直在用《活殿》一书中看似卓越实则是招魂术的理论喂养自己心智的人，处在极其险恶的境地。{MR760 25.6}"},{"t":7,"p":119,"c":"过去五十年来我一直在领受关于天上事物的信息。然而所赐给我的指示现在却被别人用来辩护和认可《活殿》中具有误导人性质的理论。愿主教导我如何对付这种事。如有必要，我会指斥所有这种工作是直接来自撒但的，要使上帝所赐给我的话为谎言作证。{MR760 26.1}"},{"t":7,"p":120,"c":"那什维尔，7月4日。我们读了坦尼长老在《医疗布道士》上所写关于圣所问题的文章，感到很难过。仇敌已经胜过了一位传道人。这位传道人若能避开撒但目前对巴特尔克里克所施加的诱人影响，就还可以站在有利的地位上。{MR760 26.2}"},{"t":7,"p":121,"c":"我们很遗憾地看到大批信徒聚集到巴特尔克里克的后果。那些一贯相信已使我们成为安息日复临信徒的基本真理的传道人；那些曾来到巴特尔克里克教导并高举圣经真理的传道人，到了年老白发苍苍的时候，却转离圣经的伟大真理，接受不信的观点。这意味着下一步就会否认有位格的上帝，拆毁圣经中明白启示的信仰的壁垒。圣所问题是我们信仰的基础。{MR760 26.3}"},{"t":7,"p":122,"c":"圣经警告说：“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。我们现在再说：父母们哪，要使你们的孩子远离巴特尔克里克。我们的一些医疗布道工人正在变得受背信影响。似是而非的异端一直在把握人心，它的线已经交织在图案中。谁要为此事负责呢？给青年男女的教育在他们心中留下了一种引诱人的影响。一位父亲写道他送到巴特尔克里克的两个孩子，一个现在是个无信仰的人，另一个已经放弃了真理。{MR760 26.4}"},{"t":7,"p":123,"c":"一直有不同的人写给我这种信。主已给我警告要传给父母们，你们的孩子若在巴特尔克里克，就要立即叫他们离开。撒但已带着大能力下来，要用各样出于不义的诡诈行事。（《文稿》1906年20号，〈务要传道〉，2月7日）{MR760 27.1}"},{"t":7,"p":124,"c":"我有话要对你和其他在巴特尔克里克的人说。我要逐步调查事实，正如我蒙圣灵引导一样。我蒙指示看到在巴特尔克里克有一些人正在被彼此联系互相支持的人所欺骗。我能提到一些个人的名字，但这可能不必要。{MR760 27.2}"},{"t":7,"p":125,"c":"我收到了你最近的信。你写得像一个诚实人，我相信你是真诚的，但你是一个大大受骗的人。在过去，我非常关心你的福利。我视你为一个敬上帝并持守祂诫命的人。然而当你最近这次离开澳大利亚，来到巴特尔克里克，并将你的利益与疗养院的医生们联合在一起的时候，你犯了一个严重的错误。你在这件事上随从了自己的冲动而不是行在上帝的旨意中。{MR760 27.3}"},{"t":7,"p":126,"c":"我们生活的这个历史时期是人们必须寻求上帝的旨意而不是被对基督没有真实信心的人们诱导离开自己的职责岗位和远离真理的时候。谁也不要认为随从人的冲动是安全的。坦尼弟兄，你已被拉走离开了真理，远过于你所知道的，你与在巴特尔克里克的人们联络已经对你造成大害。你以往经验的光在熄灭。{MR760 27.4}"},{"t":7,"p":127,"c":"读了你在《医疗布道》上所发表的一些文章，尤其是关于圣所问题的文章，我既惊讶又难过。这些文章表明你已经偏离了真道。你扰乱了我们信徒的思想。正确理解天上圣所的工作是我们信仰的基础。{MR760 27.5}"},{"t":7,"p":128,"c":"你若能避开撒但目前对巴特尔克里克所施加的影响，就可能站在有利的地位上。{MR760 28.1}"},{"t":7,"p":129,"c":"我们很遗憾地看到大批信徒聚集到巴特尔克里克的后果。那些一贯相信已使我们成为安息日复临信徒的基本真理的传道人；那些曾来到巴特尔克里克教导并高举圣经真理的传道人，到了年老白发苍苍的时候，却转离圣经的伟大真理，接受不信的观点。这意味着下一步就会否认一位有位格的上帝，拆毁圣经中明白启示的信仰的壁垒。圣经警告说：“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。{MR760 28.2}"},{"t":7,"p":130,"c":"我必须再次对我们的人说：要使你们的孩子远离巴特尔克里克。我们的一些医疗布道工人正在变得受背信影响。似是而非的异端一直在把握人心，它的线已经交织在图案中。谁要为此事负责呢？给青年男女的教育在他们心中留下了一种引诱人的影响。一位父亲写道他送到巴特尔克里克的两个孩子，一个现在是个无信仰的人，另一个已经放弃了对复临信息的信仰。{MR760 28.3}"},{"t":7,"p":131,"c":"那些没有行在本会信息之光中的人，可能收集我著作中恰好讨他们喜欢并与他们人意的判断一致的言论，藉着将这些言论脱离上下文并将之放在他们人意的推理旁边，使我的著作看起来支持它们所谴责的东西。我嘱咐你不要做这种工作。这样利用我的著作，同时拒绝我所传达要纠正错误的信息，乃是误导人，前后矛盾的。{MR760 28.4}"},{"t":7,"p":132,"c":"我感谢主，惟一的真神上帝还活着。耶稣基督亲自取了人性，为要使人类藉着信心可以与上帝的性情有分，从而脱离世上从情欲而来的败坏。{MR760 28.5}"},{"t":7,"p":133,"c":"结局很近了，它会出人意外地来到，好像夜间的贼一样，我们若不警醒，就必被发现没有准备好，我们的灯要熄灭了，没有准备好迎接新郎。（《信函》1906年208号，致G.C.坦尼，6月29日)?{MR760 28.6}"},{"t":7,"p":134,"c":"在夜间的异象中，我似乎非常恳切地在一群人面前讲话。我心头有一个重担。我正向那群人讲先知以西结的信息，论到主的守望者的义务。“耶和华的话临到我说：人子啊，你要告诉本国的子民说：我使刀剑临到哪一国，那一国的民从他们中间选立一人为守望的。他见刀剑临到那地，若吹角警戒众民，凡听见角声不受警戒的，刀剑若来除灭了他，他的血就必归到自己的头上。他听见角声，不受警戒，他的罪必归到自己的身上；他若受警戒，便是救了自己的性命。倘若守望的人见刀剑临到，不吹角，以致民不受警戒，刀剑来杀了他们中间的一个人，他虽然死在罪孽之中，我却要向守望的人讨他丧命的血。人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你必要死！’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的血。倘若你警戒恶人转离所行的道，他仍不转离，他必死在罪孽之中，你却救自己脱离了罪。人子啊，你要对以色列家说：‘你们常说：我们的过犯罪恶在我们身上，我们必因此消灭，怎能存活呢？’你对他们说，主耶和华说：我指着我的永生起誓，我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。以色列家啊，你们转回，转回吧！离开恶道，何必死亡呢”（结33:1-11）？{MR760 29.1}"},{"t":7,"p":135,"c":"当有消息传来，耶路撒冷被侵略被包围时，先知曾奉上帝的命令停止向犹太人说预言。在《以西结书》第二十四章中记录着所赐给他的话，刑罚要临到一切拒绝耶和华话语的人。百姓要从耶路撒冷被除掉，并受死亡和被掳的刑罚。不会抽签决定谁将得救谁被毁灭。“主耶和华如此说：祸哉！这流人血的城，就是长锈的锅。其中的锈未曾除掉，须要将肉块从其中一一取出来，不必为它拈阄。城中所流的血倒在净光的磐石上，不倒在地上，用土掩盖。……所以主耶和华如此说：祸哉！这流人血的城，我也必大堆火柴，添上木柴，使火着旺，将肉煮烂，把汤熬浓，使骨头烤焦；……这锅劳碌疲乏，所长的大锈仍未除掉；这锈就是用火也不能除掉。在你污秽中有淫行，我洁净你，你却不洁净。你的污秽再不能洁净，直等我向你发的忿怒止息。我耶和华说过的必定成就，必照话而行，必不返回，必不顾惜，也不后悔。人必照你的举动行为审判你。这是主耶和华说的。耶和华的话又临到我说：人子啊，我要将你眼目所喜爱的忽然取去，你却不可悲哀哭泣，也不可流泪，只可叹息，不可出声，不可办理丧事；头上仍勒裹头巾，脚上仍穿鞋，不可蒙着嘴唇，也不可吃吊丧的食物。于是我将这事早晨告诉百姓，晚上我的妻就死了。次日早晨我便遵命而行。百姓问我说：你这样行与我们有什么关系，你不告诉我们吗？我回答他们：耶和华的话临到我说：‘你告诉以色列家，主耶和华如此说：我必使我的圣所，就是你们势力所夸耀、眼里所喜爱、心中所爱惜的被亵渎，并且你们所遗留的儿女必倒在刀下。那时，你们必行我仆人所行的，不蒙着嘴唇，也不吃吊丧的食物。你们仍要头上勒裹头巾，脚上穿鞋；不可悲哀哭泣。你们必因自己的罪孽相对叹息，渐渐消灭。以西结必这样为你们作预兆；凡他所行的，你们也必照样行。那事来到，你们就知道我是主耶和华’”（结24:6,7,9,10,12-24）。{MR760 29.2}"},{"t":7,"p":136,"c":"我奉命将这些话摆在虽有亮光和证据，行事却直接违背亮光的人面前。主必要刑罚那些不愿接受祂的劝诫和警告如所犯的错误一样明显的人。那些设法掩盖自己的错误同时却秘密行事敌对上帝旨意之人的目的会充分显露。真理将得到维护。上帝将显明祂是上帝。{MR760 29.3}"},{"t":7,"p":137,"c":"有一种邪恶的精神正在教会中运行，争取每一个机会要使上帝的律法无效。虽然主可能不会将那些叛乱已久的人惩罚致死，但亮光却决不会再以这种令人信服的能力照在顽梗反对真理的人身上了。关于何为真理何为谬论，已有充足的证据赐给每一个人。但有些人身上的罪恶的欺骗势力却很强大，以致他们不愿接受证据并藉悔改作出回应。{MR760 29.4}"},{"t":7,"p":138,"c":"长期持续反抗真理会使最容易受感动的心变得刚硬。那些拒绝真理圣灵的人，置身于一种反对上帝的话语和作为的精神控制之下。他们可能暂时继续教导真理的一些方面，但他们不肯接受上帝所赐的全部亮光，这不久就会使他们处于做假守望者之工的地步。{MR760 29.5}"},{"t":7,"p":139,"c":"现代真理圣工的利益要求那些自称站在主一边的人竭尽全力维护复临信息，这是所临到世界最重要的信息。那些作现代真理代表的人如今把光阴和精力花在企图回答怀疑者提出的问题上，就会不明智地使用自己的光阴。这不会消除怀疑。我们工作的主旨现在并不是要为那些虽然有丰富的亮光和证据，却仍站在不信一边的人效劳。上帝吩咐我们要把光阴和力量花在向人们传讲信息的工作上，这些信息曾在1843和1844年激动人心。{MR760 30.1}"},{"t":7,"p":140,"c":"我们现在要不断地作工，把真理摆在犹太人和外邦人面前。我们不要再三去同一个地方坚固那些决不应怀疑第三位天使信息之人的信心，而要努力把真理传给那些从未听过的人。上帝号召我们把真理传达给所有的人。这真理使我们成为安息日复临信徒。{MR760 30.2}"},{"t":7,"p":141,"c":"上帝今日正向祂的子民讲话，正如祂曾藉着摩西向以色列人讲话一样，说：“谁属耶和华”（见 出32:26）？我的弟兄们，要站在主吩咐你的地方。离开那些虽有亮光再三赐给他们，却仍站在对立面的人。你们不要把宝贵的光阴花在向他们反复讲述他们已经知道的事上，从而丧失带着现代真理信息进入新园地的机会。要开始从事已经赐给我们的工作。要以上帝的道为你们的信息，站在真理的平台上，传扬基督很快就要降临。真理，永恒的真理，必得胜。{MR760 30.3}"},{"t":7,"p":142,"c":"现代真理的不同要点已遭质疑和反对达五十多年了。不是真理的新理论已被人当作真理提出来，上帝的灵也已证明其错误。我们提出了信仰的大柱石，圣灵也为它们作见证，尤其是有关圣所的真理。圣灵一再用显著的方式认可了这个道理的传讲。但今日和过去一样，有些人受诱导去发明新的理论，否认上帝圣灵所认可的真理。{MR760 30.4}"},{"t":7,"p":143,"c":"任何人设法提倡的理论若会使我们离开所赐给我们关于天上圣所服务的亮光，就不可接受他为教师。真正理解圣所问题对我们这班人意味非常。我们就那个问题恳切地寻求主时，亮光就来到了。我在异象中蒙指示看到天上的圣所和圣所的服务，结果我有许多天无法把它讲出来。{MR760 31.1}"},{"t":7,"p":144,"c":"我从上帝所赐给我的亮光得知，过去一直赐下的信息会有一番复兴，因为人们会设法引进新理论，努力证明这些理论是符合圣经的，然而它们却是谬论，若是允许它们有一席之地，就会破坏人们对真理的信心。我们不要接受这些推测，把它们当作真理。不行。我们务必不可从真理的平台除掉我们已经确立的东西。{MR760 31.2}"},{"t":7,"p":145,"c":"总是有些人会追求某种新东西，曲解上帝的道，使之支持他们的想法和理论。弟兄们，让我们接受上帝所赐给我们的，圣灵已经教导我们是真理的东西，并且相信之，离开祂的灵所不认可的那些理论吧。（《文稿》1907年125号，〈以西结异象的教训〉，7月4日）"},{"t":6,"p":146,"c":"怀爱伦著作托管委员会1980年1月17日发表于美国首都华盛顿{MR760 31.3}"}]}]