[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第771号 要支援国外布道工作","ps":[{"t":2,"p":0,"c":"第771号  要支援国外布道工作"},{"t":7,"p":1,"c":"［注：安息日复临信徒在二十世纪开始之前还没有采用教会工作的财务预算制度。工人被派往工作的园地，往往需要自谋生活。亚瑟.G.丹尼尔斯报告说，他和他妻子于1886年被派往新西兰，只带着驶往该国的船票、一顶布道用的帐篷，和总会会长要求节省开支的嘱咐。他在各个新教教会作节制演讲，一个晚上有5美元的酬金，获得了让他的布道帐篷通过海关的经费，不久就建立起信徒奉献十分之一的教会。他谨慎地将什一汇报给相应的当局，并经适当的工人审计程序，才以此来维持他和他妻子的生活。威廉.瑟斯顿长老1894年被派往巴西，通过销售英文版书籍，在里约热内卢开展工作。以期从书籍的销售回报来维持他的家庭生活。作为外地人，在一个语言不通的地方，销售全是别人看不懂的英文书籍，这不是一件的容易的事。在上帝的眷顾下，他和他的家庭先是得到了友善陌生人的资助才得以维持生活。见1901年总会公报。{10MR 1.1}"},{"t":7,"p":2,"c":"怀爱伦和她的助手们被派往澳大利亚进行开拓工作。这块大陆不久前才刚刚对信息开放。由于总部财政支援不足，她只能依靠有限的个人资金去推展那里的工作。尽管如此，她和她的同工依然在生活上做出了极大的牺牲，以实行上帝所启示的旨意。{10MR 1.2}"},{"t":7,"p":3,"c":"特别令怀爱伦生气的是巴特尔克里克疗养院1897年的规章决定一切收益都必须用于密歇根州。{10MR 1.3}"},{"t":7,"p":4,"c":"在这样的背景下，才有了本卷中致巴特尔克里克疗养院保尔森医生信函中的话。——亚瑟.L.怀特]{10MR 1.4}"},{"t":7,"p":5,"c":"国内园地的人负有严肃的责任去支援国外的布道工作，为建立表现圣工重要特色的机构提供资金。不要指望那些不明白真理的人支持在他们中间工作的布道者。那些已经坚信真理的人肯定不会麻木到以为第一次听到对他们而言陌生而神秘的道理的人，会轻而易举地接受不受欢迎的真理而支持这项工作，建造礼拜堂、疗养院和学校。{10MR 1.5}"},{"t":7,"p":6,"c":"上帝会如何看待那些把祂的仆人派往贫瘠的园地，却又不给予资金和谅解的人呢？难道那些被派往外国园地传播陌生而独特道理的上帝信使，要被迫自力更生去开展工作吗？绝不可以！如果上帝让我活着给我们的信徒传达信息的话，我就要说，主在澳大利亚工人的经历绝不应在任何布道园地重演。以极为有限的资金去园地开展这重要的工作是何等艰难。这令人非常伤心。{10MR 1.6}"},{"t":7,"p":7,"c":"我蒙指示将这件事情的真相摆在我们所有的信徒（而不仅仅是少数人）面前。我们从今以后应当比过去更加明白如何智慧地运用我们的资金。上帝的钱不应花在无关紧要的事上。要少炫耀，多祷告，多制定圣洁的计划，少张扬，少造昂贵的建筑。这么做会证明我们相信我们生活在临近地球历史的末日。我们本土的信徒做了有益而重要的工作，帮助解除上帝在异国园地机构的债务。他们会因做这项工作而得到上帝满满的祝福。（《信函》1902年110号第9页，致大卫.保尔森医生，1902年7月2日）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1980年3月12日发布于美国首都华盛顿{10MR 1.7}"}]},{"n":"第772号 工人们需要更多基督的美德","ps":[{"t":2,"p":0,"c":"第772号  工人们需要更多基督的美德"},{"t":7,"p":1,"c":"你需要另一种模式来塑造你的性格，才能成为非常有用的人。你需要更多地拥有基督的爱，才会降服自己的意志。你没有意识到你向上帝有义务忍耐、仁慈而恭敬地对待你传道的弟兄和教会的每一成员。你需要基督的仁慈、礼貌、温和及谦逊。你有很多宝贵的素质，应当予以完善，好在上帝的圣工中从事最高的服务。……{10MR 3.1}"},{"t":7,"p":2,"c":"在任何时候我们都绝不可因跋扈的言行而激起纷争。要放弃一切苛刻的举止，要寻求更亲密地与上帝同行。你以往比现今温和谦卑得多。你需要上帝精炼人心的恩典，需要基督的柔和。有一项工作已经分配给你，无人能替你做。要“将生命的道表明出来，”你就要实际树立基督徒的榜样。“凡所行的，都不要发怨言，起争论，使你们无可指摘，诚实无伪，在这弯曲悖谬的世代作上帝无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来，叫我在基督的日子好夸我没有空跑，也没有徒劳”（腓2:14-16）。{10MR 3.2}"},{"t":7,"p":3,"c":"倘若身居要职的人不显偏心，而是表现耶稣的忍耐与仁慈，他们就必发现这种方法比讲道、行使权力，或提出有力的论据更有效。基督化品格的无声影响必如天国的日光打动人心。愿上帝帮助你因义而行义。（《信函》1889年222号，致一位工人领袖）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1980年3月3日发布于美国首都华盛顿{10MR 3.3}"}]},{"n":"第773号 关于将来困难的警告","ps":[{"t":2,"p":0,"c":"第773号  关于将来困难的警告"},{"t":7,"p":1,"c":"安息日是上帝与祂子民之间的证据。请阅读《出埃及记》第31章的最后7节（第12-18节）。还有什么比这些描述要更明确更清楚？我们这班人要同世人加以区别。我们不应与那些领受多年真光的照耀，却未能行在光中的人结成任何联盟。我们要本着良心尊荣上帝，殷勤利用一切方法保持与祂的立约关系，使我们能获得祂的赐福——这种福气对于那些需经受严格考验的人来说是非常必要的。{10MR 4.1}"},{"t":7,"p":2,"c":"我们这时候要立足于万古磐石之上。如果我们给人留下的印象是我们的信心和宗教在我们的生活中不足以成为对个人的支配性力量，便是大大地侮辱了上帝。我们这么做就是违背了作为我们生命的祂的诫命，也否认了祂是我们的上帝和我们作为祂子民的身份。我们不应迎合任何取悦人的哲学。有些人在骗局的迷雾中迷失了自己。要不惜一切代价遵守洁净神圣的原则。{10MR 4.2}"},{"t":7,"p":3,"c":"我们这班人负有严肃的责任，要比过去更加坚定地支持显示为我们楷模的真理和公义。那区分遵守或违反上帝诫命之人的界线，要彰显得非常清楚。……{10MR 4.3}"},{"t":7,"p":4,"c":"我们只有充分熟悉圣经，才能抵制撒但所带来诱惑人的错谬；若有可能的话，连选民也会上这些错谬的当。圣灵的教诲乃是上帝的方法，为要启发祂子民的思想，洁净他们的心，指引他们尽本分，使他们规避危险，保持对上帝的敬畏和爱，耐心等待祂的显现。任何人都不应在心中说，我的主必来得迟。我们不应说一句令人以为我们的信心减弱了的话。我们不应做任何削弱本应加强之信心的事，使那些应该受真理启迪明白自己违背上帝律法之立场的人不知所措。我们站在上帝面前，应当为世上将要发生的事而恐惧战惊。我担心有人凭自己的聪明，巴结反对管理上帝国度之律法的人，削弱真理的影响。{10MR 4.4}"},{"t":7,"p":5,"c":"凡能被震动的都要被震动。上帝将要震天动地。祂宣称：“我万军之耶和华在忿恨中发烈怒的日子，必使天震动，使地摇撼，离其本位”（赛13:13）。现在必须宣扬严肃深奥的真理，为主预备道路。我们不应为了获得有钱人的帮助而去巴结他们。我们不应屈从试探而抹去所要传扬的信息中将世界从死一般睡眠中唤醒的与众不同的特征。{10MR 5.1}"},{"t":7,"p":6,"c":"我有一个极重要的信息给众人：要警惕那些依靠自己的智慧和自认为所做好事的人，还有那些藉着自己的言行给人留下印象，认为安息日复临信徒完全改变了曾经坚守之原则的人。有些人绝不会忘记所说过对我们在书刊和布道工作中所提倡的真理缺乏信心的话。{10MR 5.2}"},{"t":7,"p":7,"c":"要以能力和确信大声宣讲我们的信息。我们应以最明确、积极的方式表明我们没有改变我们的信仰。不要让侍奉上帝和不侍奉上帝的人之间看上去没有什么不同。要通过增加信心的纯洁和基督化的品格来造就你自己，增加对上帝和耶稣基督的认识，祂是我们的公义，我们的圣洁。我们要表现出我们是一班遵守上帝诫命和耶稣基督真道的人。要让真理住在心中。基督说：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。你要殷勤，用心听从上帝的诫命，寻求祂保守的能力和怜悯，指望靠祂的恩典得救，从而保守自己在祂的爱中。（《信函》1902年110号第7、8、10、11页，致大卫.保尔森医生，1902年7月7日）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1980年3月3日发布于美国首都华盛顿{10MR 6.1}"}]},{"n":"第774号 怀爱伦夫妇在德克萨斯州达拉斯举行帐篷大会","ps":[{"t":2,"p":0,"c":"第774号  怀爱伦夫妇在德克萨斯州达拉斯举行帐篷大会"},{"t":7,"p":1,"c":"来自芝加哥的帐篷今天早上抵达。本周将在弗吉尼亚工作点搭建，下星期日开始聚会。我和你们的父亲也许会在星期日之后演讲数个晚上。然后赶往达拉斯，我们在那里举办一些大帐篷聚会的时候，丹尼尔斯和斯科特.基尔戈弟兄留在弗吉尼亚继续主持聚会。（《信函》1879年第18号，致W.C.怀特夫妇，1879年2月25日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年3月3日发布于美国首都华盛顿{10MR 7.1}"}]},{"n":"第775号 学习语言","ps":[{"t":2,"p":0,"c":"第775号  学习语言"},{"t":7,"p":1,"c":"我的弟兄，要是你更多通过翻译工作，而不是花那么多精力学习语言，你原会深入人心，也会深入语言，始终保持更好的勇气。（《信函》1883年第1号第21页，致J.N.安德鲁斯，1883年3月29日）{10MR 8.1}"},{"t":7,"p":2,"c":"我要劝告你（B.L.惠特尼），不要让自己局限于瑞士，专心学习法语，而应首先熟悉整个欧洲布道区的状况。（《信函》1883年第2号第2页。致B.L.惠特尼，1883年3月30日）{10MR 8.2}"},{"t":7,"p":3,"c":"（注：应当注意这些劝导中特别提到的人是在多语言园地工作的长者，在那里，大体上他们的责任在性质上相当广泛。若是认为这些简短摘要同怀爱伦和教会领袖的其他勉言相悖乃是一种误解；他们要求奉派前往国外的人必须认真学习和掌握所派往之工作地区的语言。）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1980年4月2日发布于美国首都华盛顿{10MR 8.3}"}]},{"n":"第776号 在北极遵守安息日","ps":[{"t":2,"p":0,"c":"第776号  在北极遵守安息日"},{"t":7,"p":1,"c":"上帝在第七日安息了，并且将之分别出来要人遵守，好尊荣祂在真实的六天之内创造了天地。祂赐福给第七日，将之分别为圣安息日。当人们十分细致地探求和钻研，要了解精确的时间周期时，我们要说：上帝是为一个球体的世界设立的安息日；而当第七日在那个由管着白天的太阳控制的球体世界临到我们时，就是各国各地要守为安息日的时间。在数月没有日落，又有数月没有日出的国家，时间的周期要按所保持的记录来计算。……{10MR 9.1}"},{"t":7,"p":2,"c":"主悦纳祂所造的每一个人按照这有日出日落之世界的时间所作的一切顺从。顺从乃是考验；所有这一切对安息日精确时间之细节的研究——都是对人们是否顺从以尊崇和荣耀上帝的考验。犯罪，或违背上帝的律法，就会证明上帝乃是烈火。（祂说，）守安息日是你我之间世世代代永远的证据（出31:13）。{10MR 9.2}"},{"t":7,"p":3,"c":"当我们的救赎主基督来到我们的世界时，祂的使命就是招聚所有愿意接受、相信和实行基督之顺从的人，使他们与祂的神性有分。他们会变得与基督合而为一，从而与天上律法的原则完美和谐。律法藉着所有接受基督作个人救主的男男女女得以高举。使徒问：“这样，我们因信废了律法吗？断乎不是，更是坚固律法”（罗3:31）。新约的应许是“我要将我的律法写在他们心上，又要放在他们的里面”（来10:16）。{10MR 9.3}"},{"t":7,"p":4,"c":"安息日是为球体的世界设立的，所以要求人们的顺从与主所创造的世界完全一致。（《信函》1900年167号1-3页，致A. G. 欧文，1900年3月23日）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1980年3月3日发布于美国首都华盛顿{10MR 10.1}"}]},{"n":"第777号 得救不是靠我们自己","ps":[{"t":2,"p":0,"c":"第777号  得救不是靠我们自己"},{"t":7,"p":1,"c":"我们正临近地球历史的末日。我们现在仅剩一点时间去完善基督化的品格。但那些爱耶稣的人会爱凡用祂宝血赎回的人。必须运用更多的耐心、付出更多真挚的努力去拯救有过犯的人。人不能改变自己的心或赎回自己的罪。人无法除去品格中罪恶的污点和瑕疵。世人的功劳不足以提升心灵，使人适合蒙受上帝的恩惠。得救不是靠我们自己，而是靠耶稣基督，因为唯有祂才是我们的公义。但愿每个人都不要再指望自己的功劳。我们应在耶稣基督里找到我们一切所需，藉着与祂合作，我们才能在祂里面变得完善。“你们在祂里面也得了丰盛”（西2:10），不是有你自己的义，而是有祂的功劳，祂的公义。（信函1894年第33号第3，4页。致露辛达.霍尔，1894年8月23日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年3月3日发布于美国首都华盛顿{10MR 11.1}"}]},{"n":"第778号 怀爱伦著作的撰写和编辑","ps":[{"t":2,"p":0,"c":"第778号  怀爱伦著作的撰写和编辑"},{"t":7,"p":1,"c":"我捎信说我本来可以为第四卷（《预言之灵》）提供材料的，但我忙乱得很。你们的父亲占据了我大量的时间，如果我试图写作，就必须花去我所有的时间。我之前有一位抄写员负责所有的校稿，帮助提供很好的抄本。{10MR 12.1}"},{"t":7,"p":2,"c":"你很了解我在这方面的不足。没有助手帮忙整理稿件交予出版商，对我来说是个很重的任务。如果像过去那样能有一位得力抄写员在我写完之后负责为出版社整理稿件，我就能完成相当多的工作。但照目前来看，我不敢保证整理好的稿件多于每两周一批，即便我能做的话。（《信函》1878年4d号，致W. C. 和玛丽.怀特，1878年1月22日）{10MR 12.2}"},{"t":7,"p":3,"c":"我有相当多的信有待完成，却不会设法将它们组装出来，因为有几个人写信给我说，要是他们能直接从我手中得到材料，会比整理过的有说服力得多。这听上去像是另一件事，这些稿件不是为了公开发表的，我不会将之交给范妮（博尔顿）。（范妮.博尔顿是1890年代初期怀爱伦聘用的文字助手。她本人是一位有才能的作家，她有时会因要求匿名而感到不悦。这些受聘的人可以纠正怀爱伦著作的语法错误以及排除重复，但不准将自己的观点加入怀爱伦的文稿。虽然怀夫人核准过要公布出版的所有文章和书籍，但她显然觉得博尔顿小姐有时超越了指定给她的职责。1894年，博尔顿小姐再三受到批评，最终离开了怀夫人的工作，随后她做出了道歉和忏悔）我想范妮觉得我的许多用语可以改善，她拿掉生命，指出要改善的用语。（《信函》1892年77号，致W. C.怀特，1892年10月21日） {10MR 12.3}"},{"t":7,"p":4,"c":"我所有的出版物都经过严格审查。我希望在印刷中不会发生未经仔细审查的情况。当然，我不希望让没有基督徒经验或对文稿缺乏鉴赏能力的人来审查将要公诸于众的重要材料，这就像干饲料需要扬尽糠秕。我把《先祖与先知》和《预言之灵》第四卷（《善恶之争》的所有文稿都交给著作委员会审查评定。我还把这些文稿交给我们的一些传道士进行审核。他们的批评越多，工作就能做得越好。（《信函》1894年49号，致W. H.利特尔约翰，1894年8月3日）{10MR 12.4}"},{"t":7,"p":5,"c":"他（W.C.怀特）来到（澳大利亚）新南威尔士州之后，有段日子每天花一小时阅读关于基督生平的文稿。这是我的主要助手（玛丽安.戴维斯）从我的演讲、文章和所写的信函中搜集整理出来的。这就是《基督生平》目前的进展。（《信函》1894年69号，致“代表人物”， 1894年10月1日）{10MR 13.1}"},{"t":7,"p":6,"c":"感谢主，我昨晚得以多睡了几个小时——睡到早上四点。星期三我在凌晨一点半就醒来了。我心有负担，夜里异象中的问题给我的心带来压力，于是我便醒了。直到我起身，在纸上写下哪些令我感到压力，摆在我面前的实际教训，我才得以安心。星期四我睡到凌晨两点半，然后起床，再次通过写作释放压力。（《文稿》1894年74号，日记，1894年4月28日）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1980年4月2日发布于美国首都华盛顿{10MR 13.2}"}]},{"n":"第779号 曾用作不良场所的建筑为教会所用","ps":[{"t":2,"p":0,"c":"第779号  曾用作不良场所的建筑为教会所用"},{"t":7,"p":1,"c":"有人问我，我们的信徒购买S.N.赫斯格长老在纽约办过聚会，但曾被用作不良场所的会堂合适吗？{10MR 14.1}"},{"t":7,"p":2,"c":"我回答说，如果我能就我们城市里许多好房子自由发表意见的话，我会对你们讲很多使你们惊讶的话。参加我们聚会的一些人可能会招致最难听的非议。但我们不会对我们的传道士说：“你们为什么把时间花在这么邪恶的听众身上？”耶稣受到与税吏和罪人一起吃饭的指责时是怎么说的？——“我来本不是召义人悔改。乃是召罪人悔改”（路5:32）。{10MR 14.2}"},{"t":7,"p":3,"c":"这个世界是我们传道工作的园地，但安息日复临信徒中能认识到这一点的人是何等稀少！我们的大城市出现了洪水之前世界的状况。那时“耶和华见人在地上罪恶很大，终日所思想的尽都是恶”（创6:5）。住在堂皇居所的人犯下侮辱上帝的罪，但他们中一些人在听到最后考验性信息之后会知罪归正。上帝会将祂无尽的恩典库存赐予所有来到祂面前的人。祂看到世人堕落沦丧，就宣称圣灵将倾泻到凡有血气的人身上。许多从未听说过真理的人在听到重大惊人的信息后，会因圣灵而感悟自己的罪。{10MR 14.3}"},{"t":7,"p":4,"c":"如果所提及会堂的地点有利于我们的工作，如果上帝看到购买这个会堂有利于我们打开门路，由侮辱上帝的场所变成了荣耀上帝的场所——从那些败坏它的人手中拿过来，交在努力成圣的人手中——这不就是为主得胜吗？{10MR 15.1}"},{"t":7,"p":5,"c":"要以理性的眼光看待这个问题，你会看到建筑本身没有任何罪。是那些滥用上帝所赐之能力的人侮辱了它。建筑本身没做任何错事。是邪恶之人的行为令其背负恶名。不是建筑而是那些错误使用它的人侮辱了他们的创造主，需要受到指责。他们通过饮用烈酒——这个使数以千计的建筑变成人间地狱的祸害而滥用了他们的能力。（《文稿》1901年127号2-4页，无标题文稿，1901年12月23日）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1980年3月17日发布于美国首都华盛顿  {10MR 15.2}"}]},{"n":"第780号 为东部的城市作工","ps":[{"t":2,"p":0,"c":"第780号  为东部的城市作工"},{"t":7,"p":1,"c":"7月3日，我们来到了这里。我们从（马萨诸塞州）南兰开斯特到缅因州波特兰的旅途相当辛苦。车厢看上去有些简陋，有些人还一时没有座位。我与一个陌生人坐在一起，车厢很拥挤。我们觉得这是我们旅途中非常乏味的一部分。{10MR 16.1}"},{"t":7,"p":2,"c":"我们在波特兰找到了我们曾经寻找过却从未谋面的外甥。他是我过世多年的孪生姐妹的儿子。我们受到了热诚的接待。我外甥的影响力帮助我们找到了支搭帐篷的地方，空间很大。{10MR 16.2}"},{"t":7,"p":3,"c":"他和他妻子高兴地同我们见面。他们是浸礼会信徒。他们扎根于此，他很有地位。他有自己的生意，经营商店，我们不是经常见到他。他的妻子看起来是个出色的女子。他们有一个孩子在戈勒姆上学，在优越的地区接受教育。{10MR 16.3}"},{"t":7,"p":4,"c":"我们对波特兰深有感触。我们不在这里许多年了。我们对波特兰的了解始于1840-1843年间进行的伟大的复临运动。当时先辈威廉.米勒耳，J.V.海姆斯长老以及许多主要的重要演讲者在传播考验性的信息。在这个重要的波特兰城里多年发出了警告，上帝的的能力伴随着所传的信息。但现在时过境迁，我蒙赐予重要的信息给这里的信徒。{10MR 16.4}"},{"t":7,"p":5,"c":"这里已经多年没有推进特别的工作，现在我们就在这里，最近有许多亮光赐给我，说波特兰和这些东部地区的城市应在多年前就应该着手争取，如今必须开展工作。这些年来，在许多地方本应当进行的工作，却建树甚少。本应及时安排合适的人作出特别的努力，不要让这样的地方孤立无援。眼下必须安排那些会作出最坚决努力的工人，从事工作、祷告和均衡地推进。必须安排那些愿意首先把握主的仁慈应许、顺从圣灵的人去做过去被忽视的工作——一切按照圣灵的指引去建造教堂或租用合适的场所把工作建立起来。{10MR 17.1}"},{"t":7,"p":6,"c":"请阅读《使徒行传》，学习第一章和以后各章，特别是第一章所带来的教诲。这段历史的重要性在于让事务井然有序。我们需要鼓励进行特别的工作。{10MR 17.2}"},{"t":7,"p":7,"c":"耶稣曾来到各个城市和村庄，在会堂讲道，宣扬天国的福音，治愈百姓中的各种疾病和痛苦。祂一看到人群便对他们心生怜悯，因为他们如同没有牧人的羊群那般软弱分散。于是祂对门徒说：“要收的庄稼多，作工的人少。所以你们当求庄稼的主，打发工人出去，收祂的庄稼”（太9:36-37）。“耶稣叫了十二个门徒来，给他们权柄，能赶逐污鬼，并医治各样的病症。这十二使徒的名，头一个叫西门，又称彼得，还有他兄弟安得烈。西庇太的儿子雅各，和雅各的兄弟约翰。腓力，和巴多罗买，多马，和税吏马太，亚勒腓的儿子雅各，和达太。奋锐党的西门，还有卖耶稣的加略人犹大。耶稣差这十二个人去，吩咐他们说，外邦人的路，你们不要走。撒玛利亚人的城，你们不要进。宁可往以色列家迷失的羊那里去。随走随传，说，天国近了。医治病人，叫死人复活，叫长大麻疯的洁净，把鬼赶出去。你们白白地得来，也要白白地舍去。腰袋里不要带金银铜钱。行路不要带口袋，不要带两件褂子，也不要带鞋和拐杖。因为工人得饮食是应当的”（太10:1-10）。{10MR 17.3}"},{"t":7,"p":8,"c":"这一章很重要。有一条重要的信息传达给众人。你们可能要奉召去许多地方，你一旦做出了回应，便是负起了责任。你没时间可浪费。现在我们的信徒需要坚定地寻求主，以明白我们的区会需做出改变。工作园地要进行划分，安排一些中心，这些中心要将适当的管理权给予各个地区。需要有思想均衡的职员适当地关注像波特兰这样以及缅因州其它需要帮助的园地。这种疏忽应尽快予以补救。须组织好各部门，所拣选的工人要能本着敬畏上帝的心负起责任。拣选工人的过程可能会出错。但要进行划分。要有一支愿意接受指导的工人队伍。各部门要每季度集合开会，交换意见并共同协商。{10MR 17.4}"},{"t":7,"p":9,"c":"我们在东部的城市以前受到忽视，几乎完全没有开展工作。上帝问：“你们为这些城市做过什么？”主看着这些被忽略的工作，宣称：“如果有必要，需加以划分并做出改变和改选，但要确保自我首先须服从上帝的管理。”主不悦的是：如此巨大的、含有这么重要责任的工作多年以来竟允许由如此少的同一批人承担，而实际上特别的信息已一遍又一遍地摆在总会面前，详细说明了要把各个中心建立起来。{10MR 18.1}"},{"t":7,"p":10,"c":"我们现在感到对最后的信息还未传到的那些地方责任特别重大。东部的各州还未受到警示。我们要做什么才能将真理传到那些从未听到过警告的城市、大道和小路呢？基督已经明确地把它们指了出来。甚愿主在人心中工作，真理以大能显出其分量，让人们感受到它的纯洁！现在是我们的时机，要让清晰明亮的光线从主的道中发出。真理和公义要行在我们面前，传达世人。要以认真诚挚的努力，本着纯洁福音的朴素推进工作。唯恐一些资金会被用于贫穷的地方，人们不断地提出了多少限制啊！我要扬声警告，因为许多地方工作还没有开始，然而在主只想给予鼓励的地方，却被设置了很多障碍。要迫切采取行动，除去这些障碍。现在需要不会设置障碍的大有信心的人，因为需要资金去启动工作。{10MR 18.2}"},{"t":7,"p":11,"c":"现在需要做出改变，分配责任以弥补疏忽。不要选择同样的人去承担所有的职责，因为他们过去的表现不能证明他们的智慧或正确的态度。我们已经到了必须改变管理方式的地步。一套人马不一定能胜任各重大的责任。我们需要证明自己受主支配和绝对正直的人。我心痛地说需要改变成分。目前的表现在上帝的眼中是不正确的。许多事情本应做成却没有做成。许多人本来能接触，使真理获得明显的胜利，却没有去接触。由于缺乏工作的资金，在被忽略的大城市里并没有开展工作。是时候作出改变了，要进入美国每一个被忽略的城市。在不同的地区，都要安排专人予以关照。（《文稿》1909年113号1-5页，“缅因州波特兰和东部的工作”，1909年7月3日）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1980年3月17日发布于美国首都华盛顿{10MR 19.1}"}]},{"n":"第781号 怀爱伦和家庭生活","ps":[{"t":2,"p":0,"c":"第781号  怀爱伦和家庭生活"},{"t":7,"p":1,"c":"上帝赐予男人以优先权——你过分地想要取悦你的朋友们，你若要获得永生，就必须摆脱与亲戚和熟人的关系，不要试图取悦他们，而要单单看着上帝的荣耀，以你的全心服侍祂。这完全不会令你同丈夫疏远，而会令你同他更紧密，令你离开父母、兄弟姐妹和朋友，同丈夫紧密相连，爱他胜过任何世上其他人，要让他的心愿成为你的心愿。这样你才能和谐幸福地生活。……{10MR 20.1}"},{"t":7,"p":2,"c":"上帝赐予男人以优先权，他是头，妻子要顺服丈夫，丈夫不可苦待妻子，而要爱她如同自己的身体。亲爱的姊妹，我看到你丝毫没有为上帝而放弃一切，丝毫没有献身给祂。你的意愿没有消失在上帝的旨意中。你必须做好准备，适应并预备基督再来，否则你会达不到标准，被称在天平里显出亏欠。你必须更加忠于上帝，更认真地关注自己灵魂的得救和永恒的利益。我看到如果你与你丈夫一同为上帝工作，你就不会失去你的报赏。也就是说，努力让他无拘束，不要在他的人生路上设置一丝障碍，而要通过你的祷告给他鼓舞、勉励和支持。（《信函》1854年第6号，1、2页，致J.N.拉夫伯勒夫人，1854年冬天）{10MR 20.2}"},{"t":7,"p":3,"c":"上帝正在筛选祂的子民——世界的确是黑暗的。反对的势力可能会越来越强。轻浮与藐视我们的人在罪恶中可能变得更加大胆和刚硬。但即便如此，我们不会动摇。我们奔跑不是没有定向的。不是的。我的心是坚定信靠上帝的。我们有一位全备的救主。我们能从祂的丰富里获得喜乐。我渴望更忠于上帝，更多地将自己奉献给祂。这个世界对我来说太黑暗了。耶稣说祂要去我们预备地方，祂在哪里，叫我们也在那里。要为此而赞美上帝。我的心为这令人鼓舞的前景而快乐兴奋。……{10MR 21.1}"},{"t":7,"p":4,"c":"亲爱的姊妹，不要灰心。上帝正在筛选的子民。祂将会有一班干净圣洁的子民。我们看不透人心。上帝没有为人安上窗户，使我们能看透人心，观察里面有些什么，但祂展示了保持教会纯洁和干净的方法。有一班人已经兴起，一班败坏的人，他们不能与上帝的子民生活在一起。他们的一切罪恶欲念要得到满足。如果他们愿意的话，他们是有合适的机会忏悔和克服他们的过犯的，但是他们不愿意。自我太可爱了，不愿死去。他们培养了自私，使之茁壮，他们与上帝独特而克己的子民分开了。……{10MR 21.2}"},{"t":7,"p":5,"c":"筛选正在进行，我们不要说：“上帝啊，停手吧。”我们不了解人心。如果上帝让人心的情感表达出来，让你看到嘴上说话时心中所想的是什么（心里所充满的，口里就说出来），尽管你的希望可能会残酷地破灭，你心里也不要太难过。但教会必须进行净化，也必得到净化。“不要为作恶的心怀不平”（诗37:1）。上帝作王，万民当战抖。（诗99:1）。（《信函》1856年2a号，2、3、4页，致洛夫兰弟兄和姐妹，1856年1月24日）{10MR 21.3}"},{"t":7,"p":6,"c":"约翰.赫伯特.怀特之死——过去一年是我特别困难的一年。我经历了一年的沮丧与痛苦。二十四个日日夜夜，我们看守着我们这位受苦的小孩，但我们天父似乎要将他从我们身边带走。我们感到要顺从祂智慧的旨意。在他患病的许多时候，我在主面前悲恸恳求，要是符合祂的旨意，我的宝贝能以幸免。我本可用伤心的泪水去宣泄情绪。但我的小孩死去之时，我哭不出来。我在葬礼上晕了过去，然而尽管我心痛欲裂，我还是没能流下一滴泪水。这种极度的痛苦有一周之久压迫着我。我的心一直在想为什么会是如此。……{10MR 22.1}"},{"t":7,"p":7,"c":"我的小孩子活着的时候，我认为我知道什么是我的职责。我将他放在心中，为至少一整个冬季可以从任何重大责任中得到解脱而高兴，因为我没有义务带着我的小宝贝在冬季奔波。但他离去之后，我再次陷入了巨大的迷茫。上帝子民沉寂的现状几近压碎了我。恐怖的巨大阴霾笼罩了我。心中的剧痛令我整夜难以入睡。我躺成任何姿势都不能放松。最后我还是昏过去了，并一直持续昏迷了一段时间，直至让我丈夫非常惊恐。他怕我会死去。便叫弟兄们（阿马登，凯洛格和C.史密斯弟兄（《证言》卷一247，248页）前来为我祷告。上帝垂听了他们热诚感人的祷告。我得以安心，很快被带到异象之中。上帝在不同地方的圣工便摆在了我面前。（《信函》1861年17号1、2页，致 W. S. 英格拉哈姆，1861年1月17日）{10MR 22.2}"},{"t":7,"p":8,"c":"怀爱伦需要家务上的帮助——露辛达，为了尽我写作的职责并帮助雅各的写作，我需要一位女孩接手我全天的缝纫工作。辛西娅.凯尔姊妹已帮了我五个星期，但她很快不得不离开，这样我又会得不到帮助。有时候我考虑只把自己放在我的小家庭之内去照顾家人的需要，但如果我这么做，我就定会丧失阵地，为自己揽上罪责。我希望如果主有工作要我去做的话，会给予我适当的帮助。我不能在尽家庭义务的同时，去致力于帮助上帝的儿女。我的心不能总是在制订家庭计划、切菜裁衣和打理家务时，还要预备撰写《评论与通讯》的文章和回复大量的信函。我希望了解自己的职责，然后尽力去履行。露辛达，我非常感激你能来我们这里提供帮助。我知道让你从这么远的家中前来，对你母亲来说是个巨大的牺牲。但如果你能再次在接下来的冬季和春季来我家同我在一起，我们会非常合得来。（《信函》1861年27号1、2页，致辛露达.霍尔，1861年6月19日）{10MR 23.1}"},{"t":7,"p":9,"c":"怀雅各痛苦不堪的回忆，必须分担责任——1863年6月6日安息日，我蒙指示看到了一些关于我丈夫和我自己的事。我看到撒但正坚决不懈地要破坏我们的效用。我看到我们二人都不了解别人心中所经受之磨难的深度和锐度。每一颗心都是特别敏感的，因此每一个人都要特别小心，不要给别人带来悲伤或困难的阴影。外面的磨难必定会到来，但我们加强彼此的爱，互相深表同情，在上帝的工作中团结一致，就能高尚而忠实地站在一起，每一试炼若是好好忍受，就只会带来益处。……我看到我丈夫希望别人能按照他的设想，像他那样做事情。如果他们未能做到，他就会很难过，他的安宁打破了。别人需要花一番心思才看到或理解的东西，他一眼就能轻松领会。这使他很烦恼，因为别人不能照他的意思，把工作做得井井有条，尽善尽美。因此他感到自己必须亲自关照各样事情，惟恐事情做错。即使做错了几次，他不也应心感困惑，负起监管这些事情的责任。要让出版社的工作人员学习，让他们实践和研究，开动脑筋，失败，改正，再尝试，避开之前的错误。这样他们才能学会担负责任和义务，才能照顾好他们应尽的本分。{10MR 23.2}"},{"t":7,"p":10,"c":"我丈夫必须花时间做那些他的判断告诉他会保护自己健康的事。他想到自己必须卸下身上的重担，离开出版社，放下责任和牵挂，否则他会心力交瘁。我看到如果主让他从目前的职位得以摆脱，祂会给出让他去休息的明确凭据，如同祂将工作的责任交托给他时那样。但我看到他背负了太多的责任，他传道的弟兄也容让他背负。当他被重担所累、被指责压垮，直至上帝出面维护自己的事业时，他们却退后为自己辩解。如果他们能各自分担这些责任，就会让他轻松得多，但与此相反，传道士们的做法所带来的重担要超过所有的信徒所带来的。牧人缺乏智慧，可怜的羊群受害于愚昧的牧人，正如受害于假牧人。（《文稿》1863年号第1、4、5页，“关于怀雅各和怀爱伦的证言”）{10MR 24.1}"},{"t":7,"p":11,"c":"丈夫与妻子之间需彼此信任——我蒙指示看到，尽管夫妻结了婚，在上天与圣天使眼前立下最庄重的誓言，献身彼此，两人合而为一，但双方都有独立的人格，不能被婚约所摧毁。尽管彼此结束，但双方都要在世上发挥影响力，他们不应自私地专注于对方，断绝同社会的关系，埋没他们的用途和影响力。……{10MR 24.2}"},{"t":7,"p":12,"c":"我在异象中看到许多例子，其中罪恶首先在家庭中播下的种子是妻子就他丈夫的爱或关怀所发出怀疑的言语、表情或行动。没有什么能比这样的行为更令正直的男人伤心了——得知与他成婚，将自己一生的幸福都交给他维护的妻子竟然怀疑他，不完全信任他，他所说的话、外出和归来都受到不安与猜忌的监视，他不能无拘束地与来访的朋友交流，他不能表现出快乐，开心，或与朋友们交往，受到监视的他必须保持小心克制的行为。本该完全信任彼此的人之间很快产生了隔阂，随之而来的就是彼此冷漠和忽视，受到妻子猜忌的丈夫就会在其他的交往中寻求他与妻子和孩子在家所得不到的东西。（《信函》1864年第9号，第2页，致豪兰姐妹，1864年3月20日）{10MR 25.1}"},{"t":7,"p":13,"c":"斥责有罪的爱——我听你说过：“我爱B。”你爱他算怎么回事呢？他属于另一个人。为了满足你有罪的爱，你就要毁灭破碎一个无辜妻子的心吗？{10MR 25.2}"},{"t":7,"p":14,"c":"如果别人也像你一样采取胆大包天的做法，有哪一个家庭还会安全呢？他们就可以堂而皇之地到我家来勾引我的丈夫，让我丈夫对他们暗生情愫，然后把他从我抢走去满足他们有罪的爱情。我再问你一次，你真的铁石心肠，不敬畏上帝，不怕祂即将临到罪人身上不带丝毫怜悯的烈怒吗？只为满足自己心中的肉欲，你真的甘愿贱卖自己的灵魂，羞辱自己的儿女吗？{10MR 25.3}"},{"t":7,"p":15,"c":"你得到了B，那又怎么样呢？你拥有了一个不怕违犯上帝的律法，不怕伤他善良妻子的心的男人。他的妻子为他生了许多孩子，又把他们埋在坟里。她将自己美好的青春爱情献给了他，与他一同生活直到步入晚年！请你想一想，你为满足自己有罪的爱情犯下大罪，把B从他幼年结发的妻子那里偷过来，即便完全得到了他，难道他会永远对你忠诚吗？真理很难感化B。它已经为他尽了一切努力。他现在不敬畏上帝，也不怕干犯祂的律法。恶天使控制了你和他的思想。你们的爱情能长期持续不变吗？你们已经给自己播撒了不幸，不幸啊。良心的愧疚将永远缠绕着你们。你们现在还有可能掉转自己的脚步吗？慈悲的上帝还会怜悯你们吗？{10MR 26.1}"},{"t":7,"p":16,"c":"你怎么敢爱B，并且罪上加罪，伤害他妻子的心呢？你廉价地出卖了天国，你已表明了你的选择。你的生活也表明了你的选择，你是属于“城外有那些犬类、行邪术的、淫乱的、杀人的、拜偶像的，并一切喜好说谎言、编造虚谎的”的人（启22:15）。（《信函》1864年12号2、3页）{10MR 26.2}"},{"t":7,"p":17,"c":"来自丹斯维尔的消息和指示——我们都很好，正如所能期望的那样。你们的父亲也很好。他晚上睡得不错，这是个巨大的福气。我的旅行以及稍微照顾你们的父亲，已让我筋疲力尽。拉夫伯勒弟兄在你们父亲旁边摆上小床的那两夜他们都睡得很好。昨晚乌利亚弟兄睡在他旁边的小床。现在我还不知道他们睡得如何。我睡得不多，这妨碍了我休息。……{10MR 26.3}"},{"t":7,"p":18,"c":"关于爱德森的衣服，剪七码或最小的那整块灰布，然后让爱德森把布带给最好的裁缝，裁成长服，因为这是目前流行的。我不想做成短服，因为我从来就不喜欢。你们一收到信，就打听裁缝裁剪和缝制成外套的花费，并给我回信，我会马上回复。……{10MR 27.1}"},{"t":7,"p":19,"c":"如果男裁缝制作这些外套，花费会太高。若是你们能找到可靠的优秀女裁缝，就请她制作这两件外套，如果她要价不太高的话。……（《信函》1865年第5号1、2页，致亲爱的孩子们，阿德利亚、安娜、爱德森和威利，1865年9月18日）{10MR 27.2}"},{"t":7,"p":20,"c":"怀爱伦深切关心她丈夫——昨晚很冷。我害怕在寒冷的房间独自睡觉，但我温暖合身的睡衣已经做好，我穿上后确实很舒适。……我的缝纫极好地进行着，一点儿没有累着我。……{10MR 27.3}"},{"t":7,"p":21,"c":"亲爱的雅各，我觉得我时刻都深切关心着你，我的心为你而向往上帝。我很高兴将在几天后回家，再次回到自己的岗位，尽力使你得安舒。我想我来这里（纽约州罗彻斯特）是正确的。……{10MR 27.4}"},{"t":7,"p":22,"c":"请坦率地说出你的愿望，我会按你的愿望去做。我更希望回到家中，因为我非常想见到你。愿上帝赐给你满满的福气，乃是我的祈祷。我希望亲爱的阿德利亚能大有勇气。我很快会减轻她的负担。我十分感激她为我们做出的舍己和经受的困苦，我祈祷上帝以祂自由的灵祝福她。（《信函》1865年第9号第2页，致怀雅各，1865年11月22日）{10MR 27.5}"},{"t":7,"p":23,"c":"救主的眼睛注视怀雅各——亲爱的雅各，每次我们祷告的时候，我们都会把你的事情向主陈明，并让我们的恳求贴近上帝的宝座。我不时地会得到有福的确据，上帝借着祂的爱子已经垂听了我的祷告，并且祂的福气降在身在丹斯维尔的你身上。有时当我祷告时我能感受到上帝同在的甜美，并感觉到上帝已经赐下祂爱你的凭据。虽然你很痛苦，但耶稣与你同在，加添你力量并以祂全能的膀臂扶持你。那伸出手来把正在下沉的彼得救出汹涌之海的主，也必拯救那为生灵操劳、为祂圣工献上精力的祂的仆人。是的，雅各，慈悲救主的眼睛正在注视着你。祂体恤你的软弱。祂爱你。祂对你的怜悯是我们所做不到的。祂必为祂自己的尊名而使你得胜。我可怜受苦的丈夫，要刚强，再忍耐不多时，你必得见上帝的救恩。我们知道所信的是谁。我们奔跑不像无定向的。到最后一切都会恰到好处。{10MR 28.1}"},{"t":7,"p":24,"c":"上帝会赐给我们力量；我们还会成为一个幸福的家庭，在我们的拯救者上帝里面快乐。（《信函》1865年第10号第2页，致怀雅各，1865年11月24日）{10MR 28.2}"},{"t":7,"p":25,"c":"在雅各患病期间爱伦怀念他“强壮的臂膀”——昨天我离开所乘坐的火车后，走了十二英里的路程。景色很美丽。不同颜色的树木，美丽的常青树在其间点缀着，绿绿的草，高耸巍峨的山，陡峭的岩石——这一切都悦人的眼目。我可以欣赏，但我很孤独。我一直倚靠的有力而强壮的臂膀如今不再是我的依靠。我日夜以泪为食。我的灵常常被悲痛压伤。我无法同意你的父亲（怀雅各）死去。哦，上帝可怜并医治他吧！我亲爱的儿子爱德森，要把你自己交给上帝。你在何处犯了错，就藉着认罪和谦卑坦诚地承认。要亲近上帝并与我一同祈求上帝使他康复。倘若我们在上帝面前磨练我们的心灵并真实悔改我们所有的过错，祂岂不因祂爱子的缘故垂听我们的恳求而医治你的父亲吗？（《信函》1866年第16号第2页，致爱德森.怀特，1866年10月14日）{10MR 28.3}"},{"t":7,"p":26,"c":"叮嘱爱德森体贴他的父亲——亲爱的爱德森，无论如何也不要因你父亲所写的信而鲁莽行事。要保持镇定，等候并信靠；要忠心，要尽量让步，尽管你之前这样做过。愿上帝赐你一颗温和柔软的心对待你那可怜、负担过重、筋疲力尽而又烦累的父亲。（《信函》1871年第2号第1页，致爱德森.怀特，1871年1月30日）{10MR 29.1}"},{"t":7,"p":27,"c":"雅各在病中心事重重。爱伦渴望有人可以依靠——我既伤心又沮丧。我失去了勇气，心情沉重，非常痛苦。我无法前进半步，直到确知主会帮助我，作我的靠山。我没有参加会议，因为我身心俱疲。在奥姆斯特德弟兄家呆了一整天。{10MR 29.2}"},{"t":7,"p":28,"c":"我有一个特别的祷告期。我以最大的诚挚把我的事情交托给上帝后，感到了一些宽慰。我的灵在耶稣里找到了安息。世上再没有让我依靠以获得鼓励或力量的人。没有，甚至连我丈夫也不能理解我的心。他不熟悉我所遭受的磨难、诱惑、挣扎和打击。他的心被自己的事所占据，我不应该指望他能理解我的心如此渴求的特别状态。我渴望有人可以依靠，但也许上帝认为这并不是最好，就切断我同别人的联系，使我单单依靠祂。我向上帝呼求智慧、恩惠和力量，时刻控制我的心灵，不在言语上犯罪。我的口不应该犯罪。我要把守自己的口。把我的心事写给了雅各。承认自己有时候在言行上的过错。（《文稿》1868年13号，日记，1868年2月1日）{10MR 29.3}"},{"t":7,"p":29,"c":"好好把握永生，为今生幸福之必须——要谦卑、恐惧、战惊地思考你现在的状况。你要回顾过去。你的生活有没有荣耀上帝呢？……我宁可被写成没有孩子，也不愿让我的孩子活着而不献身于上帝，却在错误的方向上发挥影响。我可怜的孩子啊，你没有做过半分的努力去荣耀上帝！你所想的和所关注的是自己。除非你少些依靠自己，设法用你的人生来荣耀上帝，你就不会幸福，而会如同无锚而漂流。如果你愿意归正，愿意现在——趁着宽容时期还在延续——深挖并打好地基，你就会好好地把握更美的永生，然后你才会开始知道今生有什么幸福。（《信函》1868年15号2、3页，致爱德森.怀特，1868年6月17日）{10MR 30.1}"},{"t":7,"p":30,"c":"没人能赎回别人的灵魂——你们病了，我们很难过，希望这病不会持续很久。我最大的担心是唯恐你们，无论是爱德森还是爱玛，要被死亡带走时，发现你们还未预备好在天上纯洁神圣天使的中间安家。要是爱德森对这些事情漠不关心，我希望爱玛不要这样。大家都必须为自己完善基督化品格。这是个人的一项工作和个人的责任。没人能赎回别人的灵魂。基督付出了高昂的代价才赎回我们。我们如果没有兴趣利用如此巨大代价所带来的益处，就理应受到惩罚。（《信函》1871年第3号，致爱德森和爱玛.怀特，1871年2月22日）{10MR 30.2}"},{"t":7,"p":31,"c":"怀爱伦康复后讲话——安息日我想我应该休息，因为我一直头脑充血，感觉异常。我通知史密斯弟兄完全不要指望我了，因为我安息日不会去聚会。但他外出前往密歇根州的阿森斯，凯尔西姊妹家附近建立了一个新教会。我不愿令人们失望，便步行前往礼拜堂，头昏眼花几近摔倒。我努力信靠上帝。我浑身发抖，但感谢主症状消失了。如果说主有信息要我传给信徒的话，就是这个时候了。我感觉比以前更无拘束了。（《信函》1874年44号，致怀雅各，1874年7月17日）{10MR 31.1}"},{"t":7,"p":32,"c":"爱伦为爱德森和爱玛同雅各在一起而高兴——我很爱德森和爱玛与你在一起。现在他们有机会挽回过去，通过降伏他们自己的判断和观点，显明他们已经改变了。愿上帝赐福这些亲爱的孩子，愿他们成为你的福气，给你带来巨大的安慰。他们能成为大有帮助和福分的人，很好地充任他们的职位，愿上帝赐福他们，给他们力量。我常希望能去你那里短聚。（《信函》1874年47号，第2页，致怀雅各，1874年7月23日）{10MR 31.2}"},{"t":7,"p":33,"c":"爱伦深信上帝会带领怀雅各——我期待在这里与你相聚，但我相信上帝会带领你。我将一切托付了给祂。祂知道什么对我们、对于祂的事业和祂的子民来说是最好的。我们盼望等待并祈祷上帝按祂的旨意为你开辟道路，带领你去到你应该接纳的位置。我知道上帝希望你生活、筹划和劝勉祂的子民，但不要负起不必要的责任。{10MR 31.3}"},{"t":7,"p":34,"c":"但愿上帝会把祂的方法教给我们，指明我们在祂事业中的责任！关于加利福尼亚，我非常希望参加帐篷布道会，我认为我应该参加。不知怎么我难以消除这种感想。上星期一我们坐了一整晚的车，约早上八点到达波士顿。露辛达整天都不适。（《信函》1874年51号第2页，致怀雅各，1874年9月10日）{10MR 32.1}"},{"t":7,"p":35,"c":"露辛达.霍尔比世上任何姊妹都亲——没有你（露辛达.霍尔），我们就感到不自在。你与我们心心相连，成为我们不可或缺的一部分。我们为你作了最诚挚的祷告，我们相信主已倾听了我们的祷告。我很为你担心以致失眠。我们爱你，我们能欣赏你，除了你的亲人以外，没有人会这样，因为我们知道你为真理的缘故，乐意作出的牺牲。上帝知道你所作的一切牺牲，你无疑会领受赐给真正忠心工人的永生报赏。我们若有什么报赏，你肯定也会有的。我亲爱的露辛达，你比世上的任何姊妹都要亲近。我以最诚挚地祷告祈求，愿上帝的福气和祂的平安常在你身上。（《信函》1874年71号第1页，致辛露达.霍尔，1874年10月14日）{10MR 32.2}"},{"t":7,"p":36,"c":"怀爱伦希望露辛达.霍尔担任家庭女教师的顾问——我不希望你写或抄，你只需要听我把材料读给你听，在一些问题上提出意见，我就很满意了，因为我不能把材料读给其他人听。但这件事你如果感到很累，你可以不做。然而在我的家里如果有人让孩子们（住在怀爱伦家的艾迪和梅.沃林，是她的外甥女）感到必须尊重，我们就会轻松许多。……{10MR 32.3}"},{"t":7,"p":37,"c":"露辛达，如今这是我要寄给你的最后一封请求信。我不信任这种拉拉扯扯的事。如果你宁可留在原处，会更快乐放松，我们就不会做什么说服你和令你不快的事。（《信函》1874年79号第1页，致辛露达.霍尔，1874年12月14日）{10MR 33.1}"},{"t":7,"p":38,"c":"怀雅各非常体贴——我丈夫非常体贴我，尽量使我的旅途和工作愉快，解除我的疲劳。他非常喜乐并有勇气。我们现在必须怀着喜乐的心工作，以保持我们的体力，因为我们还有十三个帐篷聚会要参加。（《信函》1875年46号第2页，致辛露达.霍尔，1875年6月17日） {10MR 33.2}"},{"t":7,"p":39,"c":"怀爱伦对露辛达.霍尔的尊重——我希望能见到你，露辛达。看见你、同你谈话，总是让我受益非浅。你对问题的看法总是那么通情达理。在这次旅行中我多么想念你啊！我不是没有朋友，但你是我最亲密与最爱的，仅次于我自己的家人。我感觉你就是属于我的，我的血流在你的血管中。{10MR 33.3}"},{"t":7,"p":40,"c":"没人能像你那样干练利索，打理我的衣着。如果你知道我有时的穿着，我猜你一定会笑，要不就喊叫说：我不知道那个！我几乎连花一分钟时间去顾及自己的事情都没可能。……除非你能作我的首席伴娘，不然就难以解决这个难题。但我毕竟就这么好好地过来了。（《信函》1875年48号2、3页，致辛露达.霍尔，1875年7月14日）{10MR 33.4}"},{"t":7,"p":41,"c":"露辛达.霍尔是个例外——我一个人睡。这似乎是玛丽和我的偏爱。我可以有更好的机会沉思和祈祷。我重视独自一人的时光，除非有你惠临。我只想与你共眠。露辛达是个例外，她似乎是我身体的一部分，是我无法复制的。玛丽做得很好，她专心从事工作。我们每天做一切能做的事。有时候我担心自己做得太多，因为我热爱工作，没有什么东西足以吸引我离开工作。……{10MR 33.5}"},{"t":7,"p":42,"c":"我希望你不要被一种想法所困扰。要大有勇气。用让你的心关注上帝。我每天都努力这么做的。当我放下了一篇又一篇内容宝贵的文章时，我感到我的心为这个耽搁多时工作即将完成而充满希望与喜乐。非常爱你和玛丽姊妹以及所有关心的朋友们。（《信函》1876年第6号1、2页，致怀雅各，1876年4月13日）{10MR 34.1}"},{"t":7,"p":43,"c":"怀雅各做三个人的工作——你的父母日渐衰弱。我看上去又老又可怜，因为我们得不到休息。我们努力工作。你的父亲在所有这些聚会中做三个人的工作。我从未见过有人像你父亲这样如此精力充沛地不断地工作。上帝赐给他超然的活力。若是任何地方有困难，你们父亲就会着手处理。我们向上帝祷告，使我们能获得力量去做在这些特别场合必需完成的工作。（《信函》1876年39号，1、2页，致W.C.怀特，1876年8月17日）{10MR 34.2}"},{"t":7,"p":44,"c":"我的密友离去了——很高兴听到你作了愉快的旅行。这里一切进展顺利。我对做家务事还是像以前那样不很感兴趣。我们无时不刻想念露辛达。但我必须说玛丽（1876年2月11日，十九岁的玛丽.凯尔西嫁给了W.C.怀特）勇敢地负起了责任，表现地如同一个将军，你会以为她一生过去常常从事这些工作。但我的密友走了，现在没人可以商量，没人可以与我探讨任何人都不了解的问题，就算他们可以，也帮不了我。但我高兴地看到露辛达是随你离开，因为我感到这样对你来说要好得多，这也能令她与母亲相聚，在家过段时间。但我依然像所料想的那样想念露辛达。（《信函》1876年63号第2页，致怀雅各，1876年3月25日）{10MR 34.3}"},{"t":7,"p":45,"c":"怀爱伦的孩子们需要帮助——我们感谢你的来信。我们希望这是今后能收到的许多来信的第一封。我们非常想念你。我们对于如何对待我们的孩子感到迷茫。这里没人照顾他们，你知道孩子们没人看着是什么样子。……我因写作疲倦，听到他们讲话、读书或预备他们做事会非常不安。现在他们的情况比孤儿还要糟。我会尽力打听琼斯姊妹是否愿意接收他们，可我又害怕他们会被溺爱并跟伯蒂一起玩而毁了。艾迪不再矜持或真诚稳重了。我该怎么办？我试图尽快完成写作。我稳中求快。……{10MR 35.1}"},{"t":7,"p":46,"c":"上周我的心享受了很大的平安，与上帝作了甜蜜的交流。我还未康复，因为我一周前劳累过度了——一星期前的安息日和星期日，做个人的工作。但我感受到了美好的证据：上帝垂听了我为爱德森所献的祷告；我的负担和辛劳也值了。他似乎比以前好多了。他和威利以认罪和眼泪重归于好。露辛达，上帝帮助我祷告，保守可怜受骗的爱德森，直至胜利到来，亮光进入，爱德森服从了上帝。赞美主的仁慈宽怀。（《信函》1876年58号1、2页，致辛露达.霍尔，1876年4月6日）{10MR 35.2}"},{"t":7,"p":47,"c":"怀雅各意识到自己必须“藏在基督里”——我们进入另一个宝贵的祷告期，上帝感动我们的心，引导我们的思想，给予我们教诲。你们的父亲说他要奉我们亲爱救主的圣名，靠着祂的大能前进。他会出席帐篷布道会作见证，高举耶稣和祂恩典的大能。啊！主做了什么呢？现在你们父亲意识到自己必须藏在基督后面。他必须高举耶稣，降卑自己。他希望以跟过去不同的方式工作，更谦卑地前行，继续依靠上帝作工。（《信函》1877年11号2、3页，致亲爱的孩子们，1877年8月31日）{10MR 36.1}"},{"t":7,"p":48,"c":"怀雅各康复了——我非常自由地讲了一个小时。大家都很留心听。但事情最好的一面是父亲上了讲台，象平时那样歌唱祷告了。这是上帝的作为，祂的名当得一切的荣耀。（《信函》1877年16号，致致爱德森和爱玛.怀特，1877年9月7日）{10MR 36.2}"},{"t":7,"p":49,"c":"怀雅各从另一次的中风康复——我们的帐篷聚会结束了。我们都回家了。父亲如我们预期的那样坚持出席了帐篷聚会。他恢复得很慢——不能足够进食以维持其力量。我们为他献上了非常特别的祷告，我们的信心受了试验，但是我们没有灰心。{10MR 36.3}"},{"t":7,"p":50,"c":"他中风瘫痪我倒感觉轻松一些。他非常安静，不兴奋，忍耐，温和并友善。照顾他的责任大都落在我身上。他似乎感觉到和我在一起就很安宁。但我们凭着信心求上帝实现让他痊愈的应许。我们相信这会实现。上帝有一项大工交给他和我。我们会有力量完成它。{10MR 36.4}"},{"t":7,"p":51,"c":"上帝支持我在出席五个帐篷聚会时承受双重的责任。我感到备受鼓舞。我极度努力地工作。上帝帮助了我。我现在要完成我的书，然后暂时放下写作。（《信函》1877年19号第1页，致爱德森和爱玛.怀特，1877年9月28日）{10MR 37.1}"},{"t":7,"p":52,"c":"怀爱伦梦见露辛达.霍尔——霍尔姊妹：昨晚我做了一个梦，给我留下了很深的印象。梦里有位时常向我显现并指教我的年轻男子，来到房间问我：“谁在帮助你的工作？”我回答说：“没有任何人。”{10MR 37.2}"},{"t":7,"p":53,"c":"他说：“主曾让一个人与你同在并帮助你。祂赐给她智慧和机智作你的助手。她为什么与你分开了？”{10MR 37.3}"},{"t":7,"p":54,"c":"我竭力回想并回答说：“因为觉得她最好还是加入太平洋沿岸的出版社。” {10MR 37.4}"},{"t":7,"p":55,"c":"他说：“上帝使她适合做你的助手。要小心对待你所选择与你同工的人。这是上帝的工作。祂已让你们的心合而为一。在她身上有你所需要的帮助。她做她目前所从事的工作不会得到支持，是因为这不是上帝指派给她的工作。上帝为你而兴起她。她本应该与你在一起，你们志趣相投。你要将她拉回来。主会感动她的心。她没有受过学校的教育，但上帝赐给她智慧帮助你工作。你们应当一心一意。上帝把你们联合在一起。不要让任何影响把你们分开。”{10MR 37.5}"},{"t":7,"p":56,"c":"我希望你来看我。我不希望任何人跟着你，唯愿你我单单相聚。我何时能请你来？我在采取行动之前，必须与你谈谈。（《信函》1877年47号，致辛露达.霍尔，约于1877年，无日期）{10MR 37.6}"},{"t":7,"p":57,"c":"怀爱伦的决心——有很多工作要做，我们要藏在上帝里，寻求获得内心的纯洁，精神的柔和谦卑，得以提炼与成圣，在今生和将来有福圣洁的天家适于为主所用。我不愿为自己而活。我不愿忽视克己牺牲的救赎主。祂不讨自己的欢心。任何时候收到你的来信我都会很高兴，并尽量每次都回信。（《信函》1878年32号第5页，致爱德森.怀特，1878年6月24日）{10MR 38.1}"},{"t":7,"p":58,"c":"怀雅各死后不久怀爱伦梦见过他——几天以后，我求主将我的责任启示给我。夜间我梦到我在一辆马车上，坐在右边驾驶着马车。你父亲也在车上，坐在我的左边。他面色苍白，却很安详与宁静。我喊叫说：“（孩子的）父亲，我非常高兴你能重回到我身边！我感觉我的一半已经没有了。我见到你去世，也见到你被埋葬。是主可怜我让你重新回到我身边，使我们可以像从前那样同工吗？”{10MR 38.2}"},{"t":7,"p":59,"c":"他看上去非常悲伤。他说：“主知道什么对你我最好。我很珍视我的工作。我们犯了一个错误。我们曾应弟兄的迫切邀请去出席重要的会议。我们无心拒绝。这些会议远比我们意识到的使我们疲惫不堪。我们的好弟兄满意了，但他们没意识到为参赴这些会议，我们担负了超出我们年龄可以安全承受的重担。他们永远无法知道这长久持续的压力在我们身上的结果。上帝本希望他们担负我们背负多年的重担。我们的神经已经持续负担过重，然而我们的弟兄还误解我们的动机，没有意识到我们的负担已使我们心力憔悴。我犯过错误，但最大的错误就是让我对上帝子民的同情心驱使我承担了他人本应承担的工作。{10MR 38.3}"},{"t":7,"p":60,"c":"“爱伦，现在的呼声会一如既往，希望你出席重要会议，如以往的情形一样。但要把这事放在上帝面前，不要回应最迫切的邀请。你的生命就在千钧一发之际。你必须好好休息，脱离一切兴奋和令人不悦的忧虑。我们本来可以多年用我们的笔就人们需要的问题做成大量工作，因为我们有亮光照在那些题目上，并能展现在他们面前，是其他人所没有的。因此当你体力复原时，你就可以工作，你用笔会比用口成就得更多。”{10MR 39.1}"},{"t":7,"p":61,"c":"他哀求地看着我说：“爱伦，你不会忽视这些警告，是吧？我们的人永不会知道我们在怎样的疾病中去服侍他们，因我们的生命与工作的进展交织在一起，但是上帝知道这一切。我因我不合理地在紧急情况下工作，不顾生命和健康律法而深深懊悔。主没有要求我们背负如此沉重的负担，而其他许多弟兄却担负得很少。我们以前就应该去太平洋海岸，用时间花精力去写作。你现在愿意这样做吗？当你体力复原时，你愿意拿起你的笔把我们期望已久的东西写出来，稳中求快吗？有人们所需要的重要问题。要把这当成你的首要任务。你将不得不对众人讲一些话，但要避免那些把我们压垮的责任。”{10MR 39.2}"},{"t":7,"p":62,"c":"我说：“好的，雅各，你现在要常陪着我，我们要一起工作。”他说：“我在巴特尔克里克太久了。我一年多前就应该去加利福尼亚了，但是我想要帮助在巴特尔克里克的工作和机构。我犯了一个错误。你的心太软了。你会容易和我犯一样的错误。你的生命可以为上帝的圣工而用。哦，主本来希望让我带给人的那些宝贵题旨，宝贵的亮光珍宝！”{10MR 39.3}"},{"t":7,"p":63,"c":"我醒了。但是这个梦看起来却那么真实。现在你能知道并了解我为什么觉得没有责任去巴特尔克里克担负总会的责任了吧！我没有责任站在总会前。主禁止此事。那就足够了。（《信函》1881年17号2-4页，致W. C. 怀特，1881年9月12日）"},{"t":6,"p":63,"c":"怀爱伦著作托管委员会1980年3月25日发布于美国首都华盛顿{10MR 40.1}"}]},{"n":"第782号 文字布道士成功的原因","ps":[{"t":2,"p":0,"c":"第782号  文字布道士成功的原因"},{"t":7,"p":1,"c":"你把全部的时间投入了善工，你需要比自己所安排的更多的休息。你担任了传道士。你的言行已打开了许多门户让真理进来。我深信是主把工作交给你的。祂在你的书报工作中大大赐福给你，这是因为你坚守岗位，并把荣耀归给了祂。（《信函》1903年174号，致沃尔特.哈珀，1903年8月5日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年3月25日发布于美国首都华盛顿{10MR 41.1}"}]},{"n":"第783号 走极端的危险","ps":[{"t":2,"p":0,"c":"第783号  走极端的危险"},{"t":7,"p":1,"c":"从神圣篇章中照耀出来的亮光，以清晰荣耀的光线向我们显明了上帝，永生的上帝，就是体现在祂政权的律法、在创造世界和祂所装饰的诸天上的上帝。要看出祂的能力才是救赎世界脱离可耻迷信的惟一方法，那些迷信非常羞辱上帝，也羞辱人。每一个学习圣经的人若是不仅熟悉藉着理智教训显明的真理，也熟悉它改变人心和品格的能力，就会以一种秩序井然的生活和敬虔的为人向我们的世界表现上帝的品格。{10MR 42.1}"},{"t":7,"p":2,"c":"上帝的话一解开便发出亮光。人的心智便得到扩大、提高和净化。但许多人采取的行径却与上帝的圣灵以很显著的方式在巴特尔克里克降临人心时所赐下的真理的知识和奇妙的亮光不一致。{10MR 42.2}"},{"t":7,"p":3,"c":"由于疏忽行在来自天上的亮光中，导致了大罪和大损失。他们既陷身娱乐活动、比赛和拳击表演，便向世界宣布，基督在这些事上不是他们的领袖。这一切都引起来自上帝的警告。现在使我心有重负的是在另一方面有走入极端的危险，这是不必要的；未归正的人若以圣经为向导，为顾问，心思意念就会受其感化。圣经的研究比任何其它研究都会给人留下神圣的印象。它会扩大坦诚学习之人的心智，赋予其新的动机和活力。它会使人的各项机能更有效率，因为使它们与重大而深远的真理联系上了。圣经总是在作工，在吸引人；它是使人心悔改的有效手段。人心若是变得发育不全、软弱无能，是因为人只让它处理凡俗的问题。（《信函》1894年67号第8页，致W. W. 普雷斯科特夫妇，1894年1月18日）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1980年3月27日发布于美国首都华盛顿{10MR 42.3}"}]},{"n":"第784号 要维护路标式的教义","ps":[{"t":2,"p":0,"c":"第784号  要维护路标式的教义"},{"t":7,"p":1,"c":"亲爱的克雷斯弟兄和姊妹：我希望有时间和精力在这封信中对你们作完整的阐述，但我只能写一点点，因为我大脑十分疲惫。我收到很多信函，我竭力回信，但我写信不再有以前的那种安全感，因为有时候人们对我的著作进行错误的解释，而本着完全的信任写信成了非常严肃的事情，甚至对于那些多年以来了解我观点的人来说也是如此。我不希望你们觉得这种情况也适合于你们。我给你们写信没有拘束，我也高兴地你们无拘束地给我写信。{10MR 44.1}"},{"t":7,"p":2,"c":"现在我在私信中不论给我们的一些弟兄写什么，都没有什么益处，因为那些没有“将起初确实的信心坚持到底”（来3:14）的人，会很容易用错误的方式解释我的信函。那些长久了解真理的传道士和医生引用我著作的方式给人的印象是，这些文字所支持的观点是我从上帝那里获得的证言所谴责的。这使得我的心理负担很重。这些人对我的文字断章取义，使来自上帝的责备发挥不了效果。天上的主上帝宣告说：“他们如果悔改，我会赦免他们的过犯。他们如果不悔改，我就让他们因曲解文字为错误的理论服务而交账。他们的行为已把人带入歧途。我因他们拒不悔改而不再忍耐的时候，就会就他们将错误的观点与真理混杂而造成的一切恶事惩罚他们。他们自己离开真道，把别人也带到歧路上去。”{10MR 44.2}"},{"t":7,"p":3,"c":"这样的工作方式让我的负担比上帝所安排的更重了。这种痛苦的体验让我心痛。我蒙指示要对那些竭力破坏我们安息日复临信徒根基的人说：“我们是遵守上帝诫命的人。过去五十年来，形形色色的异端邪说纷至沓来，要蒙蔽我们心中圣经的教诲——特别是关于基督在天上圣所的工作，以及《启示录》第十四章的天使所发末日天上的信息。曾有各等各样的信息向安息日复临信徒推荐，以取代藉着祈祷研究一点一点获得的，并经主的神迹大能所证明的真理。然而使我们进入现在状态的真理路标，应该得到维护。它们也一定会得到维护，正如上帝已藉着祂的圣言和祂圣灵的见证所表明的。祂号召我们用信心紧紧把握基于不容置疑之权威的基本原则。{10MR 45.1}"},{"t":7,"p":4,"c":"上帝交给我们的一面旗帜，上面写着“上帝诫命，和耶稣真道”（启14:12）。祂宣布：“他们是守上帝诫命，有耶稣基督见证的。”我们在任何时间任何地点都要坚定地高举这面旗帜。上帝所命名的子民要采取坚定的立场在真理的旗帜之下。半个多世纪以来一直在传扬的真理已再三受到质疑。信心的真相再三受到争议；但每一次主都藉着祂圣灵的作为确定了真理。那些起来质疑和推翻现代真理原则的人，已经受到严厉的斥责。{10MR 45.2}"},{"t":7,"p":5,"c":"“你要写信给以弗所教会的使者，说，那右手拿着七星，在七个金灯台中间行走的，说，我知道你的行为、劳碌、忍耐，也知道你不能容忍恶人，你也曾试验那自称为使徒却不是使徒的，看出他们是假的来。你也能忍耐，曾为我的名劳苦，并不乏倦。然而有一件事我要责备你，就是你把起初的爱心离弃了。所以应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去。然而你还有一件可取的事，就是你恨恶尼哥拉一党人的行为，这也是我所恨恶的”（启2:1-6）。"},{"t":7,"p":6,"c":"“当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:5）。他们不应听从引诱人的邪灵。他们不应抽走主通过圣灵的工作一点一点建立起来的真理根基的一颗钉子。如果在一点上妥协，就不能保证其它要点不被抛弃，于是真理的体系便一点一点遭到攻击和抛弃。{10MR 46.1}"},{"t":7,"p":7,"c":"“然而有一件事我要责备你，就是你把起初的爱心离弃了。”这意味着道德的沦落。没有道德的沦落，这种爱心就不会离弃。上帝要求祂的子民在这些末后的日子里团结起来，但是如果不坚持正确的原则，就不会有团结。{10MR 46.2}"},{"t":7,"p":8,"c":"“你要写信给撒狄教会的使者，说，那有上帝的七灵和七星的，说，我知道你的行为，按名你是活的，其实是死的。你要儆醒，坚固那剩下将要衰微的（衰微原文作死）。因我见你的行为，在我上帝面前，没有一样是完全的”（启3:1,2）{10MR 46.3}"},{"t":7,"p":9,"c":"有些人讲究的是形式，“有敬虔的外貌，却背了敬虔的实意”（提后3:5）。对他们的宣判是：“你被称在天平里，显出你的亏欠”（但5:27）。他们的亏欠，在于他们错误的信念。他们欺骗自己，也误导别人。他们听信撒但的诡辩，行在错误的道上，竭力用他们的言论破坏上帝所坚固、不可动摇的真理。经验浅薄的人会因他们的行径而怀疑这些特别的真理是不是需要规避的错误。他们一旦陷入困境，就会放弃安息日及其有力的证据。他们越是在背道中反对，就变得越自负自欺。他们的心陷入虚妄之中；上帝说：“?所以要回想你是怎样领受，怎样听见的。又要遵守，并要悔改。若不儆醒，我必临到你那里如同贼一样。我几时临到，你也决不能知道。然而在撒狄你还有几名是未曾污秽自己衣服的。他们要穿白衣与我同行。因为他们是配得过的。凡得胜的，必这样穿白衣。我也必不从生命册上涂抹他的名。且要在我父面前，和我父众使者面前认他的名”（启3:3-5）。{10MR 46.4}"},{"t":7,"p":10,"c":"撒狄教会信息的受信人曾经听到和领受真理的原则。我们应当坚信上帝描述天上事物时给予我们的证据。我们应当紧紧抓住我们所听取的真理，唯恐在什么时候失去它们。我们已明白地被告知正确的道路。那些曲解上帝让我带给祂子民之宝贵真理之人，那些领受了上帝所美妙展现以显示天地差异之真理的人，竟将真理挪离上帝所摆以揭露诱人谬论的位置，他们是在移除界标。他们所抱的观念应当坚决放弃。上帝明确无误地责备他们，禁止他们败坏上帝的子民，禁止他们传播诡辩以取代真理。{10MR 47.1}"},{"t":7,"p":11,"c":"危险的事物已应写出来、说出来了，上帝宣称我们的年轻人不可以去听。我蒙指示奉主的名说：“要警惕被引进巴特尔克里克医疗布道工作者中间的哲学和伪科学的酵。要警惕掺杂在食物中影响了许多人的招魂术之酵。这种酵的渗入，使得上帝传达给祂子民的信息失去了效果。这些酵发挥作用，直到整个面团都发起来。”{10MR 47.2}"},{"t":7,"p":12,"c":"上帝在过去的半个世纪里给我的信息，绝不允许接受这些错误的观念。然而有些人竟声称这些观点是怀姊妹所传授的。我奉主的圣名声明，真理被曲解和误用了。{10MR 47.3}"},{"t":7,"p":13,"c":"我心里非常难过，因为在圣灵启示下写的话，原为上帝所设计，要给祂的子民带来巨大的福气，保护他们抵御撒但诱惑的言论，竟然被掺杂了招魂术的观点，为撒但所编造的谎言作见证了。我怎么能对我们的信徒说，要与那些倡导这些错误观点的人和睦相处呢？我怎么能心安理得地说要团结呢？上帝给我信息是要警惕那些破坏安息日复临信徒信仰之人的酵。有些人我不敢亲自给他们写信。上帝说要防备那些已离开真理立场之人的酵。那些人利用上帝赐给我的文字，编造他们自己的诡辩和伪学说，盗窃了使人因真理而成圣的理论，用来证明我奉命警示我们的信徒所要防止的学说。要警惕与上帝失去联系之人所引进的酵；他们宣称自己的学说与怀姊妹所写的是一致的。{10MR 48.1}"},{"t":7,"p":14,"c":"难道我不知道如何在不破坏我们信徒信心的前提下传达这些事情吗？我会把上帝吩咐我的东西写下来。我写的东西已经写出来了，字字都是事实。我要把所给予我的警告传达给上帝的子民。但我不会在私人的信函中把这些警告写给那些自称维护真理，实际上却行在错误道路上的人。“你要写信给老底嘉教会的使者，说，那为阿们的，为诚信真实见证的，在上帝创造万物之上为元首的，说， 我知道你的行为，你也不冷也不热。我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说，我是富足，已经发了财，一样都不缺。却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足。又买白衣穿上，叫你赤身的羞耻不露出来。又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他。所以你要发热心，也要悔改。看哪，我站在门外叩门。若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启4:14-21）。（《信函》1905年95号，致但以理.克雷斯医生夫妇，1905年3月14日）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1980年3月28日发布于美国首都华盛顿{10MR 48.2}"}]},{"n":"第785号 本会书籍的修订","ps":[{"t":2,"p":0,"c":"第785号  本会书籍的修订"},{"t":7,"p":1,"c":"（注：W.W.普雷斯科特是巴特尔克里克学院的前院长。他于1903至1909年间担任《评论与通讯》编辑，在1910年担负领导责任。A.G.丹尼尔斯是总会会长，他支持关于但8:13中“常献的”所谓“新观点”（见基督复临安息日会百科全书“常献的”条目）。他们与那些拥护乌利亚.史密斯被大量使用、效果良好的《但以理书和启示录注释》一书中所阐明之“旧观点”的人进行了激烈的辩论。就像怀爱伦所看到的那样，这导致了两个特别令人痛心的结果。一是由于各方力量忙于参加争辩，布道工作，尤其是城市布道工作就被严重忽略了。二是有人提出对支持旧观点的书籍，特别是畅销的《但以理书和启示录注释》进行可能的修订。{10MR 49.1}"},{"t":7,"p":2,"c":"怀爱伦不支持争论的任何一方，她说这不是“一个至关重要的问题”，无疑“不要作为试验的标准”。另外，她在这一点上尚未蒙光照（《信息选粹》卷一164页）。关于修改书籍的提议，她于1910年7月31日写下了一段话，谈到了这个问题。这是在本篇所发布写给丹尼尔斯长老的证言约二个星期之前。她说：{10MR 49.2}"},{"t":7,"p":3,"c":"我们的一些重要书籍曾印行多年，使许多人认识真理。在这些书中可能有些次要材料需要仔细研究和纠正。应由那些专门审查我们的书刊的人考虑这些问题。这些弟兄和书报员以及我们的传道人都不要夸大其词，妨碍那些救灵好书的影响。如果我们从事抵毁我们书刊的工作。就等于把武器放在那些离开信仰的人手中，并使新接受信息的人思想混乱。我们的书刊越少作不必要的改动，效果就越好。（《文稿》1910年11号，发表在《信息选粹》第一卷165页）{10MR 49.3}"},{"t":7,"p":4,"c":"紧接着所发生的事使丹尼尔斯长老关注怀爱伦的劝导，在一段时间里从事城市布道的工作，并改变了他的观点。两年以后，怀爱伦指定了五位托管委员会的成员在她身后管理她的著作。丹尼尔斯是她所提名担负此责的人员之一。——ALW）{10MR 49.4}"},{"t":7,"p":5,"c":"呈现在我面前的言论表明你（A.G.丹尼尔斯）和（W.W.）普雷斯科特长老以及其他与你们观点相同的人希望在我们已经刊行的书籍中找出毛病来进行批评和指责。若是鼓励你们的话，就要根据你们的看法进行更改和修订。但你决不要忘记撒但伪装成光明的天使，随时准备鼓励任何会诱导人们对本会书刊丧失信心的事。他很高兴让许多人在上帝已赐福的书刊中找毛病。{10MR 49.5}"},{"t":7,"p":6,"c":"一切真理的仇敌熟知如果让人忙于审查并广泛公布已印制广泛发行书籍中的瑕疵，就会大大削弱我们的工作。时间会过得很快，我们城市需要做的伟大工作会止步不前。此外，会让许多人对我们已成就一番善工的出版物的价值产生怀疑，许多人会热衷于进一步查找我们书刊中可能的毛病。{10MR 49.6}"},{"t":7,"p":7,"c":"结果会在许多人的心中造成对我们教会一般书刊都会产生不可信的感觉。……{10MR 49.7}"},{"t":7,"p":8,"c":"撒但和他的所有军队正在战场上。我们心灵的仇敌所扮演的角色是忙于散布这样思想：我们现在印制的许多书籍需要进行大修订。他很喜欢让我们的弟兄觉得应该作出许多修改。他会乐于将疑问和怀疑慢慢渗入我们许多信徒的心。{10MR 49.8}"},{"t":7,"p":9,"c":"我蒙指示，主并没有提议对已出版的书籍进行大量修改。如果关于此项工作的信息，甚至关于需要进行修改的少数情况被广为散播，会让许多人心里怀疑的种子迅速成长。撒但会热衷于植入怀疑和不信的种子，以致需要大量的工作才能弥所造成的危害。（《信函》，1910年70号2, 4页，致A. G. 丹尼尔斯，1910年8月11日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1980年4月2日发布于美国首都华盛顿  {10MR 50.1}"}]},{"n":"第787号 在阿德莱德建立疗养院","ps":[{"t":2,"p":0,"c":"第787号  在阿德莱德建立疗养院的前景"},{"t":7,"p":1,"c":"主了解我们的一切需要。在阿德莱德建立疗养院要比建在墨尔本理想得多。……不要在城市建立机构，而要寻找郊外地区。（《信函》1906年158号1, 2页，致. H. D.克雷斯医生夫妇，1906年5月10日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年4月10日发布于美国首都华盛顿{10MR 52.1}"}]},{"n":"第788号 真正的信仰","ps":[{"t":2,"p":0,"c":"第788号  真正的信仰"},{"t":7,"p":1,"c":"你的情况已摆在我面前。上帝已赐予你能力，你应运用各种才能去荣耀祂。你有需要避开的危险。你需要学会在家庭生活中保持无私。你的品格需要按神圣的样式进行塑造。你现在品格的模式对你来说不是最好的。……{10MR 53.1}"},{"t":7,"p":2,"c":"错误的生活观念到处盛行。我们会在日常社会交往中碰到这种罪恶。如果接受了这些错误观念，就会从中滋长其他过犯，不仅会影响你的品格，还会影响你所交往之人的品格。{10MR 53.2}"},{"t":7,"p":3,"c":"正确的思想是正确行为的基础。随从自己的爱好，或让遗传和后天养成的特殊性情控制自己的思想，是不安全的。{10MR 53.3}"},{"t":7,"p":4,"c":"有些十分宝贵的人因错误的想法而大大减弱了效能。他们因接受错误的观念而削弱了他们的体力和智力，缩短了本来可以保持多年的寿命。{10MR 53.4}"},{"t":7,"p":5,"c":"当我们以漠不关心的态度对待我们与上帝的关系时，就是粗暴地对待真理，伤害我们自己和别人。敬畏耶和华是智慧的开端（箴9:10）。{10MR 53.5}"},{"t":7,"p":6,"c":"上帝就是爱。我们应当以祂为至爱。我们的感情财富可以毫无拘束地在这个神圣管道流淌。要爱上帝为至上，并爱邻舍如同自己——这就成全了律法。{10MR 53.6}"},{"t":7,"p":7,"c":"许多人最爱自己。他们寻求自己的享受，不顾别人的利益。这些怀有强烈自私之爱的人会嫉恨那拒绝忍受他们错误行为的人。{10MR 54.1}"},{"t":7,"p":8,"c":"很多人谈论信仰，许多人自称有信仰。但真正的信仰是罕见的。外表的形式有不少，但在许多情况下这只是用来遮盖对心灵摧残最为严重的自私而已。{10MR 54.2}"},{"t":7,"p":9,"c":"真正的信仰是可以与其赝品加以区分的。有一种测试的标准能辨别金属的贵贱。要每天进行这种测试。“凭着他们的果子，就可以认出他们来”（太7:16）。我们有没有体现对上帝和祂真理的爱？我们有没有爱邻居如同爱我们自己？{10MR 54.3}"},{"t":7,"p":10,"c":"真正的信仰在忘我中发出光来。关在修道院墙内培养的信仰绝对不是真信仰，不过是一种形式而已。我们必须在人生的活动中，在每天彼此的交往上，表现基于行为的爱心。要让这种爱如同金线贯穿日常生活。{10MR 54.4}"},{"t":7,"p":11,"c":"抽身于生活中的一切不合意之事，选择一种工作以摆脱其它所有的事务，乃是取悦自我。{10MR 54.5}"},{"t":7,"p":12,"c":"年轻人必须让自己紧靠上帝，才能认识到自己在世界的工作中有一份责任要负。他们会了解应尽的责任。这些责任并不一定是愉快的。尽管如此，他们仍应甘心乐意地去履行。{10MR 54.6}"},{"t":7,"p":13,"c":"真信仰的本质是希望成为对别人有用的人，减轻别人的负担和减少他们的忧虑，不仅要去做最合意的事，也要做一切需要做的事。它要求把自私钉在十字架上。幸福必临到那些实行这种信仰的人。{10MR 54.7}"},{"t":7,"p":14,"c":"那些忽视人生必须履行的基本责任、追求自我满足的人，正在接受片面的教育。只有那些忘却自我，始终考虑别人的幸福和需要的人，才是在造就均衡的品格。{10MR 55.1}"},{"t":7,"p":15,"c":"要牢记每一个行动都会增加或减少别人的幸福。{10MR 55.2}"},{"t":7,"p":16,"c":"忽略必须履行的责任，躲到自己的房间里在纸上用热烈的语言文字表达你对上帝和真理的专注，或讲述某件已经发生的事，难道这不是在取悦自己吗？这样做只是为了荣耀上帝吗？难道你行为的精金里没有掺入自私的杂质吗？难道你的责任不是去帮助那些拖着疲惫的脚步给整个家庭带来舒适和便利的人吗？他们所履行的职责难道不是直接摆在他们的道路上吗？难道没有你需背负的十字架吗？{10MR 55.3}"},{"t":7,"p":17,"c":"那些不顾别人利益的人违背了上帝的律法。而那些谋求他人利益的人则是在奉行真正的原则。不可让自恋控制人生。我们如果这么做，所留下的记录是在开庭审判、案卷展开之时我们所不愿意面对的。{10MR 55.4}"},{"t":7,"p":18,"c":"每一个无私的行动都使品格更加像基督。一旦把自我钉在十字架上，生命就会发生变化。我们的心就会对天使的触摸产生回应。与生俱来的和通过教育而强化的不良性情就从生命中退出。思想的潮流改变了。一种如基督那样博大、深切和高尚的爱会充满心灵，并流向基督所有的儿女。{10MR 55.5}"},{"t":7,"p":19,"c":"无论何时，只要时间和精力用于自我满足，就违背了上帝的律法。没人有权只为自己而活。心灵绝不应被困于自我的窄室之内。上帝给予我们广阔的行动范围。人生应受到更真实更深切之动机的激励。真正高贵的人生是以体贴关照他人的需要为特征的。心灵中的基督之爱是一个永恒的快乐源泉，时常流向他人。{10MR 55.6}"},{"t":7,"p":20,"c":"我们讲到从我们的学院里毕业的事。可是在基督的学校里，是不会有毕业的。在永恒的岁月中，基督徒一直要在这所学校中学习。{10MR 56.1}"},{"t":7,"p":21,"c":"那些从学院毕业的时候觉得自己已经学到了所需一切知识的人对教育的理解很不全面。他们如果以正确的眼光看待问题，就会看到他们实际人生的教育才刚开始。他们现在必须以新的、从未尝试的方式运用自己的知识和技能。他们会遭受许多失望。他们要负起不合意的责任。需要付出耐心和坚韧的努力。他们现在应将所学的付诸实用。他们天天都需要上帝的大能。{10MR 56.2}"},{"t":7,"p":22,"c":"有些女孩不爱做家务，他们更愿意花时间从事案头工作。这是个巨大的错误。许多女孩因为缺乏运动而死去。如果女孩将部分时间用于家务，她和她母亲都是蒙福的。何时她最爱之人的健康幸福依赖于她的实际经验，她就学到了什么对她是最有用处的。{10MR 56.3}"},{"t":7,"p":23,"c":"我们既获得了上帝白白给予的生命恩赐，就要尽一切力量把自己的用途发挥至最大程度。那些拥有健康的身体，却没有均衡观念的人，毕生的事业会以失败而告终。{10MR 56.4}"},{"t":7,"p":24,"c":"关注健康是我们最重要的责任之一。这是我们对自己、对社会、对上帝所欠的债。青年男女对他们健康的忽略是众所周知的。数以百计的人夭折，不是天意的安排，而是自己轻率的结果。许多姑娘寒天穿着单薄。其他人则在应该锻炼身体时却情愿坐着读书或写字。上帝所赐的器官乃为使用。这部活机器不该因搁置而生锈。若要保持身体的全部机能均衡地发展，需要有自我克制。{10MR 56.5}"},{"t":7,"p":25,"c":"许多人如果采取智慧的做法，就不至于夭折，而会延年益寿了。疾病和死亡的泛滥是因为那些本应有更多知识之人的无知。这种无知是不可原谅的。身体各器官的健康都有赖于运动。如果某一部分的肌肉时常运动，而另一部分却被忽略，整个活机器就没有智慧地得到使用。{10MR 57.1}"},{"t":7,"p":26,"c":"身体的运动会加速血液的循环。心脏更快地输入血液，也会更快地将血液送到肺部。肺也加紧活动，供给更多的血，并以更大的力量流通全身各部。运动赋予身体各部分以新的生命和力量。{10MR 57.2}"},{"t":7,"p":27,"c":"神经力量的得失有赖于它所受的待遇。若使用时间过长或过度，神经就会因过劳而衰弱。若用之得当，就会获得力量。{10MR 57.3}"},{"t":7,"p":28,"c":"为要获得健康，必须保持均衡的活动。人的心思也必须与此相和谐，否则就无法获得益处。若把锻炼身体视为苦差事，心思若不关心身体各部分的运动，就不会获得益处。思想必须对肌肉的锻炼感兴趣。{10MR 57.4}"},{"t":7,"p":29,"c":"在青年的教育中，身体的锻炼必须与心智的运用相结合。{10MR 58.1}"},{"t":7,"p":30,"c":"健康的青年女子从来不知道如何欣赏健康的价值。如果她们的职业是久坐不动的，她们就会讨厌其他部门的工作。运动时她们会抱怨太累。她们需要锻炼自己的体力。这对她们来说是一个不争的事实。{10MR 58.2}"},{"t":7,"p":31,"c":"那些尚未养成为别人而不是为自己着想和计划的习惯，还没有找到发挥自己用途之乐趣的人，会失去大量的福分。对于年轻人的人生和经历来说，情感主义是个危险的因素。（《信函》1885年第6号）"},{"t":6,"p":31,"c":"怀爱伦著作托管委员会1980年5月8日发布于美国首都华盛顿  {10MR 58.3}"}]},{"n":"第789号 访问萨摩亚群岛","ps":[{"t":2,"p":0,"c":"第789号  访问萨摩亚群岛"},{"t":7,"p":1,"c":"1891年前往澳大利亚的途中——轮船无法靠港。把领航员请到船上引导船只尽可能靠近陆地。坐在小船上的五个土著仅围着一块棉布，几近赤裸。……围在他们腰间的是亮色的布，他们包着头巾，除了腰间围着的那片布之外，手臂、大腿和身体毫无遮盖。他们坐着各种各样载着水果的小船靠了过来——有香蕉、菠萝、酸橙、橘子还有其它一些不知名的水果，……橘子、甜瓜——土著和岛上的风景历历在目。{10MR 59.1}"},{"t":7,"p":2,"c":"土著的房子看上去很特别，有大片会结有椰子的棕榈树果园。我很乐意上岸，但我不敢这么做。我没什么力气，不想损耗体力。我整夜流汗，早上感到虚弱。{10MR 59.2}"},{"t":7,"p":3,"c":"斯塔尔长老、威利、范妮.博尔顿和艾米莉.坎贝尔将上岸。土著载着他们来回要价55分。又有一艘艘载着热带水果的小船靠了过来，土著向我们售卖。这些小船还带来看上去非常漂亮的白色与红色珊瑚，但我们不想负载过重，因为我们从悉尼下船时，要带走大量行李。大家都说岛上很热。我没气力前往。{10MR 59.3}"},{"t":7,"p":4,"c":"我坐在船上写作时，一位身穿蓝色夹克，腰围印花布的健壮的土著靠近了我。那里的一些土著长得很帅。卸货时发出了很大的噪音，货物被吊具装进了宽阔的平底船。（《文稿》1891年32号，1891年11月27日写于萨摩亚群岛）{10MR 59.4}"},{"t":7,"p":5,"c":"1900年回家的途中——如果一切顺利，我们将在星期五早上大约7点抵达萨摩亚群岛某处。我们经过了一片非常平静的大海。有点风暴，但情况不算糟。有人晕船，但我没有。……主一路看顾我们。祂一直在为我们预备道路。如果我们接下来的旅程能如前面一样顺利，我会非常开心，因为我不希望在旅行结束之时，我们全都疲惫不堪。……{10MR 60.1}"},{"t":7,"p":6,"c":"我们在主里都获得了很大的勇气。埃拉开始为双胞胎上课。其他孩子也加了进来，现在船上有了一所不同寻常的学校。伦纳德弟兄负责大一点的孩子，埃拉负责小的。我认为这项工作会做得很好。这会给人们留下很好的印象。在二等舱的人经常唱诗，这也会给人们留下好印象。其他人也加入了他们。有位船员请他们唱《与我同居》。他说这是他最喜欢的赞美诗。很好，我们希望能播下一些种子。{10MR 60.2}"},{"t":7,"p":7,"c":"一对夫妇在萨摩亚下了船，高沃德太太看见《历代愿望》就表示喜欢这本书。我送了她一本，还给她一本小册子《基督徒的教育》。她说她一拿起这书就爱不释手。她说她从来没有见过如此有益有启发性的作品。她的丈夫一直在读《历代愿望》，他说这是一本奇妙的书。两夫妇似乎十分高兴得到这两本书。现在他们离开萨摩亚到另一个岛去了。他们非常想念布劳特医生，岛上的居民也很想念他。{10MR 60.3}"},{"t":7,"p":8,"c":"我们要在各水边撒种。所撒的种子可能会结出一些果子。我曾祈求上帝开路，使我能找到喜爱《历代愿望》的人，然后这个机会就来了。这会使我与这些岛屿的工人保持联络。（《信函》1900年190号1-3页，1900年9月6日，在“莫纳”号轮船上，致“所有在库兰邦亲爱的朋友们”）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年5月12日发布于美国首都华盛顿{10MR 60.4}"}]},{"n":"第790号 巴特尔克里克帐篷的所有权","ps":[{"t":2,"p":0,"c":"第790号  巴特尔克里克帐幕礼拜堂的所有权"},{"t":7,"p":1,"c":"我要对你和教会领袖以及帐幕礼拜堂的受托人说，我得到非常明确的指示：A.T.琼斯长老的立场致使他无权使用帐幕礼拜堂。他不知道是什么精神在引导着他。有人正努力用不正当的手段占有帐幕礼拜堂。{10MR 62.1}"},{"t":7,"p":2,"c":"弟兄们，要保持警惕。持续擦亮你们的战斗武器，就是上帝的道。要祷告、信靠并谦卑地与上帝而行，要让你们一切祷告都是不住的祷告，好让上帝得到荣耀。要以最真挚的努力召集巴特尔克里克最具才能的布道士，经历过早期信息的人，能吹出明确号角声的人。要坚守堡垒。不要让那些已采取立场坚决反对上帝赐给我们末日真理的人将它夺去。{10MR 62.2}"},{"t":7,"p":3,"c":"我们号召从他们中间出来，同他们分别，应该果断地将帐幕礼拜堂留给那些真实而忠诚的人使用。{10MR 62.3}"},{"t":7,"p":4,"c":"那些否认了自己的信仰，现在要破坏过去年间他们致力于建设之事业的人，应当明白他们在把上帝的子民坚定地团结在一起的真道上是无份的。你不知道他们会如何热衷于为占有帐幕礼拜堂而行事。但这切不可得到允许。无论如何都不应允许在帐幕礼拜堂里宣扬明显对立的原理。（《信函》1906年354号1、2页，致G. W. 阿玛登，1906年9月19日）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1980年5月12日发布于美国首都华盛顿{10MR 62.4}"}]},{"n":"第791号 罪的问题","ps":[{"t":2,"p":0,"c":"第791号  罪的问题"},{"t":7,"p":1,"c":"罪恶有自行传播的能力，在任何方面进行错误行为的男人、女人或孩子都会藉着自己的影响而成为罪恶的传播者，和一系列罪行的根源。（《信函》1896年39号第1页，致S. N. 赫斯格，1896年4月26日）{10MR 63.1}"},{"t":7,"p":2,"c":"犯罪的阴谋超越了任何构想。各种灾难、苦难和死亡不仅是罪恶势力的证据，也是永生上帝之真理的证据。人既认识了真理，就是永生上帝之常存不息、藉人的顺从而给予生命的话语，他在听信撒但诡计方面显出的软弱就非常奇怪了。（《文稿》1903年139号11页，“《启示录》的信息”1903年10月23日）{10MR 63.2}"},{"t":7,"p":3,"c":"罪恶已累积了许多世纪，只有圣灵的大能才能抑制和抗拒。圣灵是上帝的第三个位格。祂要带着无限的活力、充足的神能来到。另有一个灵必须应付；因为罪恶的本质正在各方面运行。人类服在这种撒但邪力束缚之下的情形真是惊人。（《信函》1896年第8号第1页，致“我在美国的弟兄们”，1896年2月6日）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1980年6月10日发布于华盛顿{10MR 63.3}"}]},{"n":"第792号 L.R.康拉迪","ps":[{"t":2,"p":0,"c":"第792号  L.R.康拉迪"},{"t":7,"p":1,"c":"昨天下午讲完话之后，我提议为国外布道工作捐款，募集了将近一百美元。这些钱将汇给L.R.康拉德牧师。他尽了自己一切能力去推动欧洲的工作，正在开辟新的园地。他需要资金。我不久前批准负责欧洲工作的人员从我的版税中支取一千美元以支付翻译的费用。（《信函》1902年149号3、4页，致G.B.斯塔尔夫妇，1902年9月22日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年6月10日发布于华盛顿{10MR 64.1}"}]},{"n":"第793号 怀爱伦承认自己需要上帝的帮助","ps":[{"t":2,"p":0,"c":"第793号  怀爱伦承认自己需要上帝的帮助"},{"t":7,"p":1,"c":"怀爱伦坦然面对异议——1873年1月6日星期一，佩塔卢马。卡西迪弟兄和姊妹建议我们留下来与鲍曼弟兄会面。他心中对异象非常困惑。我们决定如此安排，而拉夫伯勒弟兄则会同团队前往圣罗莎。我们作了一次非常有益的会谈。我们对他的异议给予了应有的重视，坦然地加以面对。他的心结大得舒解。…… {10MR 65.1}"},{"t":7,"p":2,"c":"怀爱伦尽管在文学上有所欠缺，仍宣讲基督——1873年1月11日，星期六（旧金山）。我们昨晚休息得很好。这个安息日早上开始是多云的天气。我的心得出了奇怪的结论。我在想我必须把我很喜爱的著作放在一边，看看我是否不能成为一个学者。我不是一个语法家。主若愿意帮助我，我就要尝试在四十五岁的年纪在这门学科上成为一个学者。上帝会帮助我。我相信祂会的。{10MR 65.2}"},{"t":7,"p":3,"c":"（数小时以后）：我们的房间里挤满了人。有许多陌生人过来听讲。我们高兴地遇到罗伯姊妹和比利特姊妹和她们长老会中的一位姊妹。拉夫伯勒长老从《耶利米书》29:11开讲。他讲得很顺畅，内容令人十分感兴趣。他把这段经文有力地运用在为主再来做准备上。{10MR 65.3}"},{"t":7,"p":4,"c":"我随后讲了《路加福音》21:34-36。我讲述了基督为我们所作的牺牲和祂承受亚当在伊甸园未能经受住的试炼。祂站在亚当的位置。祂取了人性，将神性与人性相结合，使祂能以人性的臂膀接触世人，同时以神性的臂膀握住无穷的上帝。祂的圣名将世人与上帝、上帝与世人联系在一起。（《文稿》1873年第3号3、5、6页，怀爱伦日记）{10MR 65.4}"},{"t":7,"p":5,"c":"主耶稣是我们唯一的依靠——我们感到这个国家现在的工作达到了一个非常严肃的阶段。我们不敢触摸约柜，我们希望现在摆在面前的问题能得到主的带领并指引。祂会做这项工作。这是祂的工作，我们不想跑在基督的前面。我们需要我们统帅的引导。我们若是瞥一眼自己，就会感到自己是多么的软弱啊！我就像一根压伤的芦苇。主耶稣是我们唯一的依靠。……{10MR 66.1}"},{"t":7,"p":6,"c":"我在上帝面前战兢而行。我不知道如何讲述或描写赎罪牺牲的伟大主题。我不知道如何传达以活泼的能力摆在我面前的种种题目。我恐惧战兢，惟恐我用粗俗的语言贬低伟大的救恩计划。我在上帝面前谦心敬畏，说，这些事谁能当得起呢？我怎么说怎么写才能使我的弟兄们获得来自天上的光束呢？我要说什么呢？…… {10MR 66.2}"},{"t":7,"p":7,"c":"但愿主会唤醒那些处于负责地位的人，免得他们依赖自己的聪明去做工。他们的手所做的工作，会缺乏基督的模式和名号。自私会污损未献身工人的一切行为。他们本需要不住地祷告，但他们没有。他们需要警醒祷告。他们本需要认识到这项工作的神圣性，但他们没有。他们对待圣物就象对待俗物一样。{10MR 66.3}"},{"t":7,"p":8,"c":"惟有属灵的人才能看透属灵的事。他们在能喝生命之水，并让基督在他们里面如同泉源直涌到永生之前，不会使一个人振奋，也不会给任何人带来福气。他们如果不悔改，他们的灯台就会从原处被挪去。（《信函》1892年40号2、4、5页，致O. A. 奥尔森，1892年6月15日，写于澳大利亚维多利亚的普雷斯顿）{10MR 67.1}"},{"t":7,"p":9,"c":"上帝赐智慧赐给殷勤学习祂圣道之人—— “但以理回到他的居所，将这事告诉他的同伴哈拿尼雅、米沙利、亚撒利雅，要他们祈求天上的上帝施怜悯，将这奥秘的事指明，免得但以理和他的同伴与巴比伦其余的哲士一同灭亡。这奥秘的事就在夜间异象中给但以理显明，但以理便称颂天上的上帝”（但2:17-19）。梦的讲解向但以理显明了。{10MR 67.2}"},{"t":7,"p":10,"c":"那些希伯来学生在上帝的训练之下勤奋学习，得到了丰厚的奖赏。主在他们勤勉地获得知识时赐给他们属天的智慧。他们所得到的知识在他们处于窘境时对他们很有用。耶和华天上的上帝不愿满足人因心智和精神上的懒惰而导致的不足。{10MR 67.3}"},{"t":7,"p":11,"c":"当人运用自己的才能去获得知识，要成为有深刻思想的人时；当他们作为上帝和真理的最伟大的见证人，在研究关乎灵魂得救的要道园地取得胜利，以便将最高的荣耀归于天上的上帝时，甚至会使法官和君王们在法庭、在国会和议会上承认创造天地的上帝才是惟一又真又活的上帝，是基督教和一切真理的创始者，祂在立定地的根基时就设立了第七日安息日，那时晨星一同歌唱，上帝的众子也都欢呼。自然界的一切都要作见证，就如上帝所计划的，为要说明上帝的道。……{10MR 67.4}"},{"t":7,"p":12,"c":"上帝彰显在自然界中；上帝彰显在祂的话中。圣经是一切史书中奇妙的，因为它是上帝的作品，而不是有限之人的作品。它把我们带回到万物开始时的世纪，介绍了人们别无他法可以知道的诸多时期和场景的来历。它显示了上帝在拯救堕落世界的天意安排中的荣耀。它以最简明的语言介绍了福音的大能，人若接受了这种能力，就会砍断把人们绑在撒但战车上的锁链。（《信函》1894年67号4、5、7页，致W. W. 普雷斯科特，1894年1月18日，写于澳大利亚米德布莱顿营地）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1980年6月23日发布于华盛顿{10MR 68.1}"}]},{"n":"第794号 关于女性的勉言和论述","ps":[{"t":2,"p":0,"c":"第794号  关于女性的勉言和论述"},{"t":7,"p":1,"c":"讨论女性选举权的问题——我拜访了格雷夫斯夫人。她心中有一个负担。自从她知道我在家，她就想见我。她说她必须对我说出她的感受。她很希望我去研究女性的选举权。她说女性应该有投票权。她讲了在法国和圣路易斯合法化的许多令人震惊的事清，说有人想今年推广到芝加哥来，但没有成功。妓院合法化了。女性独自在这些城市旅行，若被发现有任何可疑之处，就会被当局带走审问。如果她们生病了，就交给医生治疗。到了她们能接客时，就会被带到满足男人欲望的合法场所里。男人则不用检查身体。这条法律生效之处，犯罪和不道德现象就呈现出洪水前世界的状态。{10MR 69.1}"},{"t":7,"p":2,"c":"关于社会犯罪和堕落的增长，格雷夫斯夫人和我有同样的见解。她说如果要阻止这条法律，妇女就必须参加投票。我们在节制方面谈论了很多。我告诉她，我的心没有为女性选举之类的事做好准备。她一直都在思考这些问题，思想上已经成熟。但我工作的性质不同。我们正在做的节制工作是世界任何一个阶层的人不曾做过的。我们提倡保证戒烟和戒酒。{10MR 69.2}"},{"t":7,"p":3,"c":"她说：“我也是如此，我反对以任何形式使用烟草。”我们被大家打断，我就返回了家中。奇怪的事情正在发生。愿上帝帮助我们在任何地方、任何时间都居于正确的位置。（《信函》1874年40a号2、3页，致怀雅各，写于密歇根州巴特尔克里克，1874年7月10日）{10MR 70.1}"},{"t":7,"p":4,"c":"能管理教会的女性——最适合成功管理教会的人不一定都是男性。忠心的妇女若有比男人更虔诚和真正献身的精神，她们就确实能藉着祈祷和辛劳比不奉献身心的男人做更多的工作。（《信函》1879年33号第2页，无日期，致约翰逊弟兄）{10MR 70.2}"},{"t":7,"p":5,"c":"圣经中关于女性在教会中讲话的经文——据说那天晚上我的会众是阿巴克尔有史以来最多的。房子里挤满了人。许多人来自五到十甚至十二英里外的地方。主赐给我特别的能力讲话。会众听得入神。虽然我讲了一个多小时，却没有一个人中途离开。在我开讲之前，赫斯格长老收到了一张纸条，上面引了一些禁止妇女在公开场合讲话的经文。他简要地讲了这个问题，非常明确地表达了使徒话语的原意。我知道这些异议是一位基督门徒会信徒写的，递上讲台之前经过深思熟虑。但赫斯格长老对大家完全解释清楚了。（《信函》1880年17a号第2页，致怀雅各，写于加利福尼亚州奥克兰，1880年4月1日）{10MR 70.3}"},{"t":7,"p":6,"c":"编织比用钩针织要好——好的，这就是我们的工作。但我们进入一些屋子里，看到我们的姊妹拿着小钩针坐着钩织，用这种方式消磨她们的时间。就算我坐车辗转各处时，也不会闲着。我有我的编织活，但我织什么呢？我为什么要织袜子给这人或那人呢？我不用钩针，而只为身边有需要的人编织。我们有许多布道士，脚上穿得很单薄，我可以织给他们，他们定会称心如意，我建议你也这么做。（《文稿》1888年第3号8、9页）{10MR 71.1}"},{"t":7,"p":7,"c":"女性能成为丈夫的福气——女性不应满足于像个玩偶一样被玩弄、宠爱和奉承，轻浮琐屑，嘲笑别人，说长道短，摆弄乐器。{10MR 71.2}"},{"t":7,"p":8,"c":"女性应具有坚定而高贵的独立品格，十分忠实可靠。一个有良好判断力，与上帝联络的女性，不会成为丈夫的试探，以超出他收入能力的方式生活，让丈夫给她钱去买时新的服饰，满足她的心血来潮，满足她对置换衣服和游乐的欲望。她必须学会恰如其分地理解和正确地认识自己作为妻子和母亲的角色。她的需求不应导致丈夫因她在美味佳肴和美丽服饰上的无度挥霍而疲乏、忧虑和困惑。这样的挥霍远远超过收入。妻子能作为他丈夫可靠的顾问，陪伴在他身旁，成为他的安慰和福气。她的影响能让他保持正直、诚实、纯洁和虔诚。（《信函》1888年41a号第5页，致弗雷斯诺的弟兄姐妹，写于加利福尼亚州伯勒谷，1888年7月7日）{10MR 71.3}"},{"t":7,"p":9,"c":"自私的妻子会毁了丈夫——婚姻是个严肃而神圣的关系，可是这个关系通常未经适当考虑就加以确立。妻子对丈夫有要么好要么坏的强烈影响。许多男人成败的原因可以追溯到他的婚姻。{10MR 72.1}"},{"t":7,"p":10,"c":"丈夫有了忠实无私的女性作为伴侣，就能获得和睦与幸福，忘记世俗的忧虑。但如果他选作伴侣的人是以自我为中心的人，除了自己不关心任何人和事，只想要他不断地把时间和注意力放在她身上，却忽视她自己作为妻子的本分，不懂得欣赏他的努力，不会对他的努力表同情，那就会毁掉家庭的幸福。妻子自己也会很不幸。无论丈夫多么尽心地履行他作为家庭祭司的职责，无论他多么充满活力和无私，妻子往往都会酿成她丈夫的毁灭。{10MR 72.2}"},{"t":7,"p":11,"c":"我蒙指示看到宽宏而慷慨的男人会受到性情狭隘、自私之女人的影响而改变。这些女人不爱高贵的属灵事物。她们只力求满足自己，还让别人取悦她们。她们愚昧地钟爱于自我满足。对于她们的心来说，责任的大动机是没效力的。爱如同需要仔细照料的植物，需要培育才能茁壮成长。男人可能会付出神圣的爱，但这种爱若不加以神圣的欣赏和回报，就会自然消亡。当妻子认为控制自己的丈夫是她的权利，强迫他迎合自己的怪癖、喜好和厌恶、所选择或拒绝之事，他就变得连她手中的玩具都不如。婚姻中的一切神圣事物都逐步地消亡，双方结合变成了要背负的痛苦之轭。这种痛苦会扼杀了丈夫，最终也会毁了妻子。但如果丈夫的品格拥有纯洁的男子汉气概，如果他勤奋、有志气和诚实，爱上帝而且敬畏祂，他就不会同意变成妻子任性的奴隶。如果妻子是自私的，缺乏女人应有的特性，既不温顺也不克己，愿上帝帮助她们，不然她们的生活就会不幸地令人失望。（《信函》1889年10号1、2页，写于伊利诺斯州芝加哥，1889年4月2日）{10MR 72.3}"},{"t":7,"p":12,"c":"需要家庭人口不多的工人——现在我希望你考虑我的请求，把工人派到这里。我们与他们在澳大利亚相处能比他们在新西兰更好。但新西兰需要大量的工人。我请求在美国的你过来帮助我们。我祈求主赐予你智慧和判断，选择合适的人。一定要选召那些不以在家中生养众多为首要任务，把应该给予教会的精力的牵挂放在孩子身上的夫妇。不要向这里派人口众多的家庭，因为这样会让这些夫妻花上一半的时间去照顾孩子。要派那些相信万物的结局近了，此刻有更高尚的工作要做，而不是在家中多生育小孩，离不开他们照顾的忠实布道士前来。奥尔森弟兄：工人，无私的工人目中只有上帝的荣耀。他们为了基督缘故，为了建造基督的国度，会始终控制自我和兽性情欲，毫无保留地将自己投入到工作中去！在这个危难时刻有太多需要去做的事。（《信函》1892年50号第6页，写于澳大利亚维多利亚州墨尔本普雷斯顿，致O.A.奥尔森长老，1892年3月12日）{10MR 73.1}"},{"t":7,"p":13,"c":"女性的大脑——你们中间的一些人觉得自己离不开烟草。但是你可以。如果女性不使用烟草会怎么样呢？女性大脑的构造是与男性一样的。（《文稿》1893年第9号14页，“忠于原则”，写于新西兰凯奥，1893年3月5日）{10MR 74.1}"},{"t":7,"p":14,"c":"尽可能充分的智力训练——为了在上帝的圣工中履行你的责任，你必须带着尽可能充分的智力训练的益处前行。你要进行有活力而均匀的心智发展，优雅而全面的基督徒文化素养，成为上帝的真工人。你需要节制和改善自己的喜好和思维，你的欲望要通过习以为常的自控进行提纯。你需要根据高尚的动机行事。集合你所有的效能，充分利用一切机会进行使你适合主可能分配给你的任何岗位的品格教育和训练。你在审慎的劝导方面非常需要平衡因素。不要轻视忠告。要牢记学校不是用来求爱或寻求建立婚姻关系的地方。（《信函》1893年23号第2页，致卡丽.格里布尔小姐，1893年9月13日写于新西兰黑斯廷斯）{10MR 74.2}"},{"t":7,"p":15,"c":"一位接受安息日的妻子兼母亲的经历——几位来自墨尔本的人也决定顺服（真道）。当一位姊妹要采取真理的立场时，她的丈夫说：“你要么放弃第七日的安息日，要么离开我的家。”他们都是卫斯理公会的信徒。她离开了家，接着她十六岁的女儿，也接受了安息日的立场，她父亲也要求她离开家。这位母亲听闻便回到家中找她女儿。丈夫兼父亲说：“很好，你是不是决定放弃安息日，回来和我生活了？”她回答说：“不，我回来接被你赶出家门的女儿。”他问：“可你打算做什么？”她说：“我和女儿会自食其力。她会尽所能帮助我。”他跪下来求她妻子放弃这些可怕的教义。她原本是个很胆小的女人，但真理令她变得坚强，她说：“不，我不会放弃安息日。我此生都要遵守它。我必须服从上帝。”他说：“好吧，如果你愿意回来，你和女儿可以遵守安息日，但你要承诺不参加聚会。”她不愿做这样的承诺，她说：“我在一切事上都会是你忠实的妻子，但如果我听从了你的提议，便是忤逆了上帝，我就不再是她忠实的孩子，因而就不再是你忠实的妻子或孩子的忠实母亲。”他说：“好吧，我心里非常悲痛。你愿意去和我们的牧师谈谈吗？”起先她是拒绝的，说她知道自己的本分，不用再去向牧师了解。但在他持续的恳求下，她最终同意了。晚上十点，他们叫醒了牧师，这个男人把整件事情告诉牧师——他是如何因为妻子遵守安息日而将她赶出家门。他说：“我现在对我女儿说如果她遵守安息日，就不要留在我家，这么做是不是对的？我希望你告诉我，我这么对待我妻子，是不是对的？”牧师回答说：“在这种情况下，你做得很对。”这位男人的反应非常强烈，说：“不，我做得不对。我虐待了妻子，虐待我的孩子，对她不近人情。现在我意识到以这样无情的方式对待一个女人，就是我孩子的母亲，我是多么羞愧。”接着他便请求妻子的宽恕，并说她应该回家。她不应受到任何限制。她应该有自由做她认为正确的事。他对自己曾采取的做法感到非常不安。于是妻子便回到了自己家中，在这场激烈的冲突之后，她得到了更多的尊重和爱。我们的弟兄认为这位丈夫会归顺真理。（《文稿》1894年第5号3、4页，“关于澳大利亚布赖顿和威廉斯敦的工作，1894年2月）{10MR 74.3}"},{"t":7,"p":16,"c":"撒但利用女人——“论到耶洗别，耶和华也说，狗在耶斯列的外郭必吃耶洗别的肉。凡属亚哈的人，死在城中的必被狗吃，死在田野的必被空中的鸟吃”（王上21:23,24）。先知给这位犯罪的国王传达了一个非常重要的信息。{10MR 76.1}"},{"t":7,"p":17,"c":"撒但就这样利用一个邪恶的女人左右国王的心，并通过王诱使所有的以色列人犯罪。成为撒但手中的工具是一件可怕的事。撒但选择女人是因为他利用女人要比利用男人更容易得逞。（《文稿》1911年29号13号，旧约史片段，1911年11月17日）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1980年7月16日发布于华盛顿{10MR 76.2}"}]},{"n":"第795号 行在十字架的光中","ps":[{"t":2,"p":0,"c":"第795号  行在十字架的光中"},{"t":7,"p":1,"c":"昨夜或今天凌晨，我做了一个美妙的梦：一些人被召集起来，共同商讨在缺乏资金的情况下，这个国家的工作应如何开展和推进。我们仿佛是一群处在群狼之中的羊。我们献上了含泪的祷告。我们的希望、勇气和信心遭受了严重的考验和磨难。我们不知道该如何推进我们急于从事的工作，这是我们蒙主指示应当完成的工作。{10MR 77.1}"},{"t":7,"p":2,"c":"在我们严肃的会议上，我们决定必须想出令工作更有效的方法，当我们将我们的情况摆在上帝面前时，我们听到音乐般甜美的声音说： “你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑。因为那疑惑的人，就像海中的波浪，被风吹动翻腾。这样的人，不要想从主那里得什么”（雅1:5-7）。这个声音继续说：“你们把网撒在船的右边，不要行在十字架的阴影之下，而要行在公义日头永远照耀着的带来生命与活力、恩上加恩的道路上。髑髅地的十字架对你们来说是宽恕、公义、平安和充满喜乐的保证。是所有信徒的活水之源，直涌到永生。因为上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。”{10MR 77.2}"},{"t":7,"p":3,"c":"十字架向相信耶稣的人彰显生命，而不是死亡。要欢迎髑髅地十字架所照耀出来的、赐生命的宝贵光线。要举手祈求这个福气，相信接受这个福气。你们的救主死在十字架上，这是上帝给予堕落世界的恩赐，这个恩赐把全天庭都包括在内了。{10MR 78.1}"},{"t":7,"p":4,"c":"不要在十字架的阴影下行走。不要表现出哭泣、哀伤和悲痛，而要鼓励你的心灵有盼望与喜乐。十字架向上指着一位永活的救主。祂是你的辩护者，正在为你祈求。我记得我丈夫曾时而在十字架的阴影下犹豫，除了黑暗面他难以看清任何事物。他感到十分苦恼和困惑。他被试探而受苦。我们受到严重的考验，我甚至觉得死亡要比忍受痛苦更好。我们被乌云笼罩，一切都不利于心中的亮光、希望和勇气。我们现在同样处于看不到髑髅地十字架所发亮光的危险之中。我们一直在髑髅地十字架阴影下犹豫不决。我们有时未能收集被举起来的救主照耀在我们周围的明亮温暖的光线。{10MR 78.2}"},{"t":7,"p":5,"c":"弟兄们，十字架为每一个接受耶稣基督的人讲述比亚伯的血更美的事情。你若深感阴郁，那是因为撒但将他自己介于你和公义日头的明亮光线之间。在艰难时期，光明被蒙蔽，我们不明白为何保证似乎被撤回了。我们受诱导看自己和十字架的阴影，而这阻止我们看到那里有给我们的安慰。我们抱怨道路难行，并从基督手中撤回我们的手。然而有时上帝的眷爱突然临到我们的心灵，阴郁就被驱散了。但愿我们生活在髑髅地十字架的阳光中。但愿我们不再停留于阴影中，抱怨我们的悲伤，因为这只会加深我们的烦恼。{10MR 78.3}"},{"t":7,"p":6,"c":"但愿我们永不要忘记，即使当我们行走在幽谷中时，若凭着信心行走，基督也照样与我们同在，就像我们行在山顶时一样。那声音对我们说：“难道你们不愿把担子卸给担担子的主耶稣基督吗？你们不愿意在十字架阳光的一面生活吗？说：我‘知道我所信的是谁，也深信祂能保全我所交付祂的，直到那日。’‘你们虽然没有见过祂，却是爱祂；如今虽不得看见，却因信祂就有说不出来、满有荣光的大喜乐；并且得着你们信心的果效，就是灵魂的救恩’”（提后1:12；彼前1:8, 9）。{10MR 79.1}"},{"t":7,"p":7,"c":"我确曾在十字架的阴影下停步不前。像我过去几个月来的深感抑郁，遭受精神方面的十分沮丧消沉，这对我来说，并非常见的事。我不愿玩忽我自己的灵命，如此戏弄我的救主。我自己若不能照着我教导人的去行，相信耶稣所赐的救恩，将我无助的心灵投靠祂，接受祂所赐的恩惠、公义、平安与慈爱，我就不愿意教导人说耶稣已经从坟墓里复活，而且已经升上高天，在天父面前长远活着为我们代求。{10MR 79.2}"},{"t":7,"p":8,"c":"我必须信靠祂，不论我情绪的氛围怎样变迁。我必须宣扬那位召我出黑暗入祂奇妙光明美德的主（彼前2:9）。我的心必须在我的救主基督里坚定不移，仰望祂的爱和仁慈的良善。我不可有时或偶尔信靠祂，而要始终信靠，使我能显明住在那位用自己宝血赎买我的主里面所有的结果。我们必须学习相信诸般的应许，怀有持久的信心。以便接受那些应许为上帝可靠的话语。{10MR 79.3}"},{"t":7,"p":9,"c":"许多爱上帝、设法荣耀上帝的人，担心自己没有权利要求祂丰盛的应许。他们会细想自己痛苦的挣扎和包围着他们道路的黑暗，这样他们就看不到耶稣基督已经照在他们身上的爱的亮光了。他们看不到已经用无限的代价为他们买来的伟大救赎。许多人远远地站着，好像他们连基督的衣边都不敢摸似的，但祂仁慈的邀请还是延及他们，祂在恳求说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。（《文稿》1894年61号，“行在十字架的光中”，1894年9月16日写于澳大利亚新南威尔士格兰维尔）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1980年7月16日发布于华盛顿{10MR 80.1}"}]},{"n":"第796号 教会并不完全","ps":[{"t":2,"p":0,"c":"第796号  教会并不完全"},{"t":7,"p":1,"c":"地上的教会现在还不完全，还不是锡安得胜时的教会。地上不是天国。教会是由犯错的男女组成的，需要为他们付上忍耐和辛勤的努力，使他们藉着教训和榜样可以得到教育、训练和惩戒，作成他们可蒙悦纳的工夫，在来世可以获得荣耀不朽的冠冕。（《信函》1889年22号第7页，1889年1月16日写于密歇根州巴特尔克里克，致R. A.安德伍德）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年7月16日发布于华盛顿{10MR 81.1}"}]},{"n":"第797号 致诺福特岛贝尔登夫妇的信","ps":[{"t":2,"p":0,"c":"第797号  致诺福克岛贝尔登夫妇的信"},{"t":7,"p":1,"c":"亲爱的贝尔登弟兄和姊妹：[史蒂芬.T.贝尔登（1829-1906）和他妻子维娜。史蒂芬.贝尔登的第一任妻子萨拉（1822-1868）是怀爱伦的姐姐]大约一两个星期前我通过邮班收到你们的来信。得知你们的消息，我们一如既往地开心，我们对你们在信中所写的一切都很感兴趣。{10MR 82.1}"},{"t":7,"p":2,"c":"这一次我不能给你写长信，因为我还有其他许多信需要写。{10MR 82.2}"},{"t":7,"p":3,"c":"我们认识到有必要重新出版包括记录我们在这项工作中早期经历的书籍。近年来刚接受真理的人并不了解当我们开始认识到传扬第一、第二和第三位天使信息的重要性时上帝子民的经历。{10MR 82.3}"},{"t":7,"p":4,"c":"你们能帮助诺福克岛的信徒，我感到很高兴。要告诉他们健康改良对于清洁呼吸和清纯的血液循环的重要性。茶、咖啡、酒和烟草污染了使用者。上帝号召所有自称相信祂真理的人，要站在圣经关于健康改良的立场上。侍奉上帝的人和侍奉自己的人应该有显著的区别。  {10MR 82.4}"},{"t":7,"p":5,"c":"我呼吁诺福克岛上自称相信真理的人与上帝合作，因为他们还没有为祂的显现作好准备。他们如果不洁净肉体和心灵中的一切污秽，就绝不能进入基督为爱祂之人预备的宅第。他们必须放弃一切污秽，预备自己与上帝平安相聚。{10MR 83.1}"},{"t":7,"p":6,"c":"我的弟兄和姊妹们，我要告诉你们，你们的灵性状况还非常欠缺。你们未能效仿基督的榜样。“凡称呼主名的人总要离开不义”（提后2:19）。撒但会使那些属于末世教会的人道德败坏。如果你们愿意打开通道，他就会把罪恶的思想放入你们的心中。但上帝的话告诉我们，如果我们抵抗魔鬼，他就会离开我们逃跑了。你们可以预料碰到最狡诈的诱惑，但你们如果珍视圣经的真理，就能成为基督的见证人。你们可以把祂传给你们美丽岛屿上还未认识祂的人。{10MR 83.2}"},{"t":7,"p":7,"c":"你们不愿意顺从基督的话“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16:24）吗？救主会帮助那些愿意尽力自助的人。那些尚未归正的人要以最大的诚挚寻求主，这样他们才能以清洁、纯洁的心还有信心去抓住基督正等着给予他们的帮助。要跟随上帝之道的光，你们就会得到清晰的亮光和宝贵的安慰。如果你拒绝撒但希望你去满足的自私爱好，基督便会帮助你。仇敌企图削弱你们的灵性，混淆你们对公义和真理的认识。{10MR 83.3}"},{"t":7,"p":8,"c":"主很伤心，因为这么多自称相信祂的人并不是真信徒。他们如果不脱身于世俗的交往，转而效仿基督的榜样，就会与恶人一同灭亡。上帝希望诺福克岛每一位信徒成为当代真理的代表。我的弟兄和姊妹，如果你们履行祂给你们的旨意，祂就会把祂的平安赐给你们。但祂伤心是因为你们虽然自称祂的儿女，却不遵行祂的旨意。祂希望你们成为真基督徒。但你们中的许多人却不是。你们令圣灵担忧，使真理遭到毁谤。{10MR 84.1}"},{"t":7,"p":9,"c":"诺福克岛上应建立强有力的组织为真理作见证。应该有教会呈现上帝对于祂教会的计划。我亲爱的诺福克岛朋友们，我恳劝你们达到更高的标准。我希望你们在基督的国里得救。要指望从耶稣得力量。要祷告和信靠，让基督在你有序的生活和虔诚的言谈中得到荣耀。否则你们必定会因为自己不圣洁的生活而把其他人带入歧途。{10MR 84.2}"},{"t":7,"p":10,"c":"基督正看着你，祂说：“我知道你的行为，按名你是活的，其实是死的。你要儆醒，坚固那剩下将要衰微的（衰微原文作死）。因我见你的行为，在我上帝面前，没有一样是完全的。所以要回想你是怎样领受，怎样听见的。又要遵守，并要悔改。若不儆醒，我必临到你那里如同贼一样。我几时临到，你也决不能知道”（启3:1-3）。{10MR 84.3}"},{"t":7,"p":11,"c":"你们这么不像基督是没有理由的。上帝希望你们纯善圣洁。祂已经为你们作出实现这一目标的安排。“然而在撒狄你还有几名是未曾污秽自己衣服的。他们要穿白衣与我同行。因为他们是配得过的。凡得胜的，必这样穿白衣。我也必不从生命册上涂抹他的名。且要在我父面前，和我父众使者面前认他的名”（启3:4,5）。{10MR 84.4}"},{"t":7,"p":12,"c":"我给你们写得这么清楚，是因为你们正受到欺骗。你们不理解主的道。要如同孩童来到主面前，学习祂的方法，这样你们才会成为主可以喜悦的人。“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。{10MR 85.1}"},{"t":7,"p":13,"c":"我们必须做好准备去行动。不久耶稣将收集祂的珍宝。那时世上忠实的人会永远住在美丽的天家，再也不会遭受仇敌的诱惑或试探。{10MR 85.2}"},{"t":7,"p":14,"c":"我祈愿你们能有清晰的认识，使你们能理解成为基督徒的意义。你们的心要珍视上帝的爱，在每天的生活中加以运用。这样你们才能成为上帝和祂真理的活见证。{10MR 85.3}"},{"t":7,"p":15,"c":"非常爱你们大家的怀爱伦。（《信函》1903年149号，1903年7月15日写给南太平洋诺福克岛上她原来的姐夫史蒂芬.贝尔登夫妇）{10MR 85.4}"},{"t":7,"p":16,"c":"亲爱的贝尔登姊妹：（史蒂芬.T.贝尔登夫人。她丈夫死于1906年11月4日）我们在上个邮班收到你的来信。当你回信时，请告诉我们你住在哪里，你的近况和你的打算。我听说你计划留在诺福克岛。你对于你的生活有何期待？我们急于知道你能告诉我们的关于你的一切。{10MR 86.1}"},{"t":7,"p":17,"c":"如果你能告诉我们你所知道的关于派往诺福克岛之工人的一切，我也会很高兴的。我听说一位工人和他妻子已被派往那里。我希望这是真的，因为岛上需要得到更多帮助。如果能进行挨家挨户式的工作，就会有很大的好处。我们正临近地球历史的结束，我们必须聪明地行动，按主的方式去推动工作。我会给你寄信函的副本，你可以给这位弟兄看。……{10MR 86.2}"},{"t":7,"p":18,"c":"我在困难之中写了这封信。愿主指引和带领你们所有在诺福克岛上的人。基督很快再来，我祈愿我们的信徒会意识到这种情况。愿主鼓舞和祝福诺福克岛上的工人取得成就。我有很多工作要做。我希望能以敬畏上帝之心聪明地去做。我渴望为救灵而工作。愿主指引我们所有的人。要靠着上帝鼓足勇气。如果你信靠祂，祂会帮助、赐福和拯救你。{10MR 86.3}"},{"t":7,"p":19,"c":"爱你的怀爱伦"},{"t":7,"p":20,"c":"（《信函》1907年18号，1907年2月3日致史蒂芬.贝尔登夫人）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1980年7月16日发布于华盛顿{10MR 86.4}"}]},{"n":"第798号 要回避极端的成圣观","ps":[{"t":2,"p":0,"c":"第798号  要回避极端的成圣观"},{"t":7,"p":1,"c":"我心中还有一件事必须对你说。我时常蒙警示，要谨防极端的成圣观。如果我们不保持警醒，它们就会带来令人反感的事态，使我们陷入困境。极端的成圣观会导致信徒批评指责他们的弟兄，应对其警惕和回避。{10MR 87.1}"},{"t":7,"p":2,"c":"在1901年总会开会期间，主警示我要谨防当时普雷斯科特和瓦格纳弟兄的观点。这些观点已成为面团中的酵母。许多人接受了这些观点。一些人视之为伟大成圣经验的观点乃是一系列骗局的开端。由于E.J.瓦格纳弟兄在会议上经常发表的一些过火言论，（E.J.瓦格纳长老在1901年总会发表的信息中，提出了几个不完全与复临派信仰一致的观点。其一是每一个基督徒都能“得到耶稣的见证”或预言之灵。二是成圣既包括圣洁的生活，也包括身体的康复。三是上帝通过空气和其他自然方法给予我们生命。注意后面的引文出自于他的三次讲道：引文摘自总会公报1901年88页，以及78, 79, 149, 222, 223页）我蒙指示发表讲话以消除其影响。{10MR 87.2}"},{"t":7,"p":3,"c":"如果有一个时候我们的弟兄应团结一致的话，现在就是了。你正在华盛顿从事重要工作。我非常渴望这个地方的工作能准确地按主的意愿推进。（《信函》1903年269号，1903年12月14日写于加利福尼亚州榆园疗养院，致A. G. 丹尼尔斯）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1980年7月16日发布于华盛顿{10MR 87.3}"}]},{"n":"第800号 遵守安息日","ps":[{"t":2,"p":0,"c":"第800号  遵守安息日"},{"t":7,"p":1,"c":"对于不遵守安息日的责备——我们对你们在这里所取得的进步感到满意。你有一个适合侍奉上帝的房子。我们在对这些感到满意的同时，也想确保有关我们自己的一切都与上帝有正确的关系。当我在美国时，克里斯蒂安尼亚和欧洲其它教会的事态摆在了我面前，我蒙指示看到，我们在这里的弟兄们虽然接受了真理，仍须继续进步，才能预备好从事上帝要通过他们去做的工作。我们有一道最严肃的信息要向世人宣告，就是在世人面前高举遭人取消的上帝律法的标准。在这方面，克里斯蒂安尼亚这儿的教会是有欠缺的。一些人没有按圣经的指示视安息日为圣。他们如此随意地对待安息日，上帝就不可能把祂的福气降临到教会。不顾圣经的教诲，将安息日置于人的便利之下而不是高举安息日，这些行为已做得过头了。{10MR 89.1}"},{"t":7,"p":2,"c":"上帝的天使对我说，要观察和注意安息日在上帝的殿进行崇拜时，当这里的人在名义上遵守安息日时，当向上帝献上祈祷，求祂赐福会众时，当传道士对信徒讲话时，却听到铁锤、铁钻、凿子的声音和各种杂音。天使说：“这是得罪上帝的。在做这些事情的时候，上帝怎么会认为自己得到了一班自称敬拜祂之人的尊荣，而让祂的福气停留在信徒身上呢？”我当时不理解这是什么意思，但我一来到这里的场所，就明白了。有一位铁匠在安息日举行崇拜的时候顾自在会堂做他的工作。在举行聚会的时候，我听到了在美国天使让我听到的声音。我们敬拜上帝时，我听到凿子和锤子的声音。天使对我说，上帝不能把祂的福气赐给这样不尊重祂圣言的人。我再一次被带到不同的地方，看到人们为了方便起见在安息日了结账目，完成交易。{10MR 89.2}"},{"t":7,"p":3,"c":"接着我又被指向过去，并蒙指示：如果真理在过去年间按这里的方式奉守，我们今天取得的进步就会不及五十分之一。我蒙指示但以理是如何不计后果地坚持尊荣上帝的例子。我们这里的许多弟兄要是处在但以理相同的情况，是不会像他一样坚持原则的，而会降低标准以迎合人们的状况。我蒙指示，如果你们以你们当前的观点和看法被带到此处的试验，你们就不会坚定立场，参与上帝的圣工。指示我的要求是你们在这里要像但以理那样保持绝对正直。{10MR 90.1}"},{"t":7,"p":4,"c":"按照所指示我们的但以理的历史，我们可以期待上帝会如同为但以理那样为我们工作。但以理立志不顺从会以任何方式削弱他体能致使他不能荣耀上帝的条件。如果他那时屈从于第一次试验——享用王膳——他就会屈从于第二次试验。如果他说：“我秘密或是公开地向上帝祷告是一件很小的事情；服从命令会给我带来方便，”那么主就不会把祂的福气以如此显著的程度赐给他。但是但以理认识到，在这件事上，上帝可以得到尊荣，自己作为上帝的代表，必须始终将这位能赐予智慧和力量的永生上帝置于一切之上。这时他有机会对所有人彰显自己的力量之源。世人不能介入他与上帝之间，因此他完全不能让自己屈从于环境，而要采取立场，宁可失去生命也不以任何方式羞辱天上的上帝。于是我们看到上帝把远胜于王国中所有占星师和术士的智慧和知识惠赐与但以理。尽管他面前的狮穴大开，他依然回到自己的居所敬拜上帝。{10MR 91.1}"},{"t":7,"p":5,"c":"这就是所有要进入上帝圣城的人所面临的考验——他们是遵守上帝的诫命，把祂的荣耀置于自己之前，还是为当局效命。如果我们的信徒认为他们的信仰是一种方便的信仰，可以根据自己的便利进行调整，那他们为何不直接把自己投向仇敌那边。{10MR 91.2}"},{"t":7,"p":6,"c":"关于教会低迷状态的情况摆在了我的面前，必须告诉这班人。我认为应通过笔来传达。在任何场合，人若是把自己的便利摆在上帝之上，他们便是戴上了眼罩，以致这班本应依着上帝圣言所照耀在他们路上的光而变得坚强的人……看不见保持教会团结和高举标准的重要性。{10MR 92.1}"},{"t":7,"p":7,"c":"搬弄是非和爱管闲事的恶行不断出现，却被视为小事而忽略。你们的聚会情绪低落，其中一些人是上帝子民中的耻辱。这里非议和挑剔成风。正是这些事情令上帝对教会不悦，因为他们容忍这些事情，就是与之同罪。{10MR 92.2}"},{"t":7,"p":8,"c":"上帝对约书亚说：“你为何这样俯伏在地呢？以色列人擅取了当灭的物。”所以仇敌战胜了他们。上帝说：“你们若不把当灭的物从你们中间除掉，我就不会与你一同作战”（参书7:7-12）。我要进一步谈这个问题，但现在不行。{10MR 92.3}"},{"t":7,"p":9,"c":"你们如果与上帝有正确的联系，就绝不会听到我在这里的安息日所听到的声音，还以为你们在上帝面前处于正确的状态。要想想当你们的祷告升至上帝面前时竟发生这样的事情！如果这件事完全不在你们的掌控之下，你们却准备在这样的地方建立礼拜堂，那就要认真考虑，不要让自己处在受到这般事物打扰的地方。但这件事是在你们的掌控之中，就在你们自己的房檐下，你们居然熟视无睹，尽管就在你的眼皮底下。你们是一班自称要在你们的国家高举上帝律法的人。{10MR 92.4}"},{"t":7,"p":10,"c":"你们可能把它看成是一个经济问题。需要资金投入这项工作。主曾让我看到扫罗的情况，他不顾耶和华要他灭尽一切当灭之物的命令，却吩咐留下最好的牛羊，说是要献给耶和华作为燔祭。耶和华说，扫罗会因为这样的行为而丧失灵魂。扫罗却急于表白自己已遵守了律法。他说：“我已服从了命令，但留下了一些最好牛羊要献给耶和华作为燔祭。”撒母耳便对他说：“听命胜于献祭，顺从胜于公羊的脂油”（撒上15:22）。这里的财富是通过你们中间任何人违反上帝的律法而得来的，上帝无疑会散去你们所拥有的财富。一度看来上帝似乎需要这些资金，但上帝对人的容忍是有一定限度的。一旦赐下了充足的亮光，他们却不关注亮光，祂便会出手毁灭他们。你们中若有任何人与别人交易时违犯上帝的律法，就最好断绝所有这类交易。主长期宽容忍耐祂儿女的任性，但祂一旦开始惩罚他们，在完全达到目的之前，祂是不会收手的。{10MR 93.1}"},{"t":7,"p":11,"c":"我希望我们的弟兄要明白主对他们是认真的。我没有到这里来在你们耳边喊着说：“平安了，平安了。”因为我爱这圣工，爱我的弟兄和教会。我努力唤醒你们注意这些事情。我们一旦开始让真理屈从我们自身的状况和便利，就会削弱真理的能力及其影响：这样的原则融入教会，就必定会阻碍它，就像其他教会受到阻碍一样确定。一旦偏离了最严格的真理原则，就容易导致更大的偏离。{10MR 93.2}"},{"t":7,"p":12,"c":"主希望祂的子民清醒起来，意识到自身的状况。这个大城市里的教会要对人宣扬真理。这个教会的每一个成员都必须与上帝有活泼的联络。他们受到坏榜样的影响，没有遵守上帝的安息日，祂说祂的安息日应作为祂和祂子民之间的证据。在最后毁灭的日子，祂会越过他们，使毁灭临到世人，而不临到遵守第四诫命之安息日的人。我要强调这件事，因为我知道人们在这些事上，良心已变得刚硬。人们不是不知道这些事情：他们是知道的。{10MR 94.1}"},{"t":7,"p":13,"c":"不要认为你们从这个铁匠铺和大理石加工场所获得的财富会推进上帝的圣工，不会的。天上的上帝不会接受以这种方式获取的财富，这是得罪祂的，这是通过违背祂的诫命而获取的，对你们作出明显不利的见证。你们如果怀有敏锐的良知，就不会允许多年来发生这样的事情。上帝因你们在这里的行为而受到侮辱，你们如果希望天上的上帝为你们工作，就必须有完全不同的良知。{10MR 94.2}"},{"t":7,"p":14,"c":"你们一旦开始将自己降卑于上帝，祂便会来与你们同工。真理既对于我们有最大的价值，就值得为之付出一切。我们是藉着真理而成圣的。（《文稿》1886年第7号1-6页，“对于违犯安息日的责备”，1886年7月11日对挪威克里斯蒂安尼亚（奥斯陆）委员会的讲话）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1980年7月17日发布于华盛顿{10MR 95.1}"}]},{"n":"第801号 蒙悦纳的祈祷","ps":[{"t":2,"p":0,"c":"第801号  蒙悦纳的祈祷"},{"t":7,"p":1,"c":"人与上帝之间的互动——上帝视谦卑、痛悔的心为最珍贵的财宝。当人以温柔、敏感的心对待别人的悲伤，同情他们的痛苦时，他便是崇扬上帝的大能。上帝的天使随时准备与人合作从事帮助他人的工作。当圣灵在我们的心思意念上运行时，我们就不会规避本分和责任，像那个利未人和祭司那样，对受伤无助的人避而远之，任其遭受不幸。不要违背生命之道为我们所提供的范例。仁爱和虔诚是值得不断实行的。…… {10MR 96.1}"},{"t":7,"p":2,"c":"上帝的耳朵正聆听每一个虚心之人的呼求。甚至在献上祷告，或表达心中的愿望之前，上帝的灵就开始回应了。任何真诚的愿望，不论多么微弱，任何向上帝献上的祈祷，不论多么战惊，任何一滴心灵痛悔的泪水，都有来自基督的恩典配合已经在人心中运行的恩典。（《文稿》1899年40号2-3, 5页，“我喜爱怜恤，不喜爱祭祀”，1899年3月26日）{10MR 96.2}"},{"t":7,"p":3,"c":"上帝所悦纳的祈祷——主必尽祂的本分，只要人愿意顺服圣灵的控制。我们若是把身心灵献给上帝，祂就必照祂所说的行事——祂就必为凡殷勤寻求祂的人所寻见。我们既有上帝的临格和福气，就肯定会善用我们的才干。我设法使年轻人铭记上帝已经做好每一供应，他们应该各自在基督里，什么都不缺。结结巴巴的谦卑祈祷，若是本着信心献上，向罪人发出的呼吁，若是满有爱心，即使用词不是严格正确，若是带有耶稣基督的精神，也会全然蒙上帝悦纳。我们若是愿意，就可个别地为上帝成为一股力量，只要我们的心是痛悔、温柔、谦卑的。我们若不让真理发出光来，就不会拥有更多的亮光和真理。（《信函》1895年35a号第2页，致A. T. 琼斯，1895年7月8日）{10MR 96.3}"},{"t":7,"p":4,"c":"保惠师就会奉差回应出于信心的祈祷——在任何时间、任何地点、处于任何悲伤、任何痛苦中，当前途似乎暗淡，将来很是迷茫，我们感到孤单无助的时候，保惠师就会奉差回应出于信心的祈祷。没有什么比这更鼓舞人的应许了：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。你们若奉我的名求什么，我必成就”（约14:13,14）。（《信函》1897年89b号，第2页，致赫伯特和莉莲.莱西，1897年3月22日）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1980年7月17日发布于华盛顿{10MR 97.1}"}]},{"n":"第802号 圣灵工作的效果","ps":[{"t":2,"p":0,"c":"第802号  圣灵工作的效果"},{"t":7,"p":1,"c":"圣灵在五旬节的沛降——基督升到天上，履行在天庭中为我们辩护的职责。祂抵达祂的宝座之后，差遣祂所应许的圣灵，来回应祂门徒的祈祷。……{10MR 98.1}"},{"t":7,"p":2,"c":"应当祈求、信靠并相信圣灵。……基督升天以后，门徒同心聚在一起。当他们谦卑地恳求上帝时，他们之间的分歧便一扫而空，众心归一。经过十天的反省和检讨，每个人都把握了自己的情况，因为这无疑是个人的工作。他们为圣灵预备了道路，进入他们那洁净奉献的心灵之殿。每一个人的心都被圣灵充满。圣灵仿佛被禁锢了很久，现在充分而有力地迸发出来，倾降在祈求的人身上，好像上帝渴望向祂的子民表明，将天国上好的福分赐给他们乃是祂的特权。{10MR 98.2}"},{"t":7,"p":3,"c":"结果怎么样呢？一天之内有数千人归主。圣灵的宝剑左右闪现，仿佛那磨利的剑锋带着能力，甚至魂与灵、骨节与骨髓，都能刺入剖开。混杂在信徒崇拜中的偶像被推倒了。上帝的教会增加了新的版图。荒芜不毛之地，发出赞美上帝之声。教会成了赋予生命的力量。重新归正的、重生的信徒，成了上帝和祂国度的生力军。他们口中有了新歌，就是赞美我们上帝的歌。每个人都在圣灵的管理下，在他们弟兄姊妹的身上看到了天使的容颜。他们中间只有一个志趣，只有一个竞争的目标。这个目标淹没了一切，就是与基督相像，作祂的圣工。藉着友好的帮助，友善的目光和弟兄般的爱表达真挚的热心。大家都在努力，要看谁为扩大上帝的国度作出最大的贡献。“那许多信的人都是一心一意的”（徒4:32）。每个人的属灵脉搏都一致地跳动着。……{10MR 98.3}"},{"t":7,"p":4,"c":"基督差遣祂圣灵的伟大目的是叫人为罪，为义，为审判，自己责备自己。祂说：“为罪，是因他们不信我。为义，是因我往父那里去，你们就不再见我。为审判，是因这世界的王受了审判”（约16:9-11）。祂站在十字架的阴影底下，有许多话要对祂的门徒说，然而祂说：“你们现在担当不了”（12节）。（《信函》1899年133号5a-8页，致“亲爱的孩子们”，1899年9月10日）{10MR 99.1}"},{"t":7,"p":5,"c":"圣灵的功效——使徒的功效不在于他自身，而在于圣灵的同在与作用，圣灵仁慈的影响充满了他的内心，使每一思想都顺服基督。（《信函》1889年22号第5页，致R. A.安德伍德，1889年1月18日）{10MR 99.2}"},{"t":7,"p":6,"c":"上帝藉着各种恩赐工作——上帝凭着祂无限的智慧使用人在救灵工作中与祂合作。祂拥有具备不同恩赐的人，大家都要和谐地合作，每一个人都填充上帝所赐给他特定的行动范围。我们应当为同胞得救而工作，不是通过论断他们，而是通过显示主为改变我们的品格所作的工作。（《信函》1893年23a号20页，致 E. H. 盖茨，1893年1月10日）{10MR 99.3}"},{"t":7,"p":7,"c":"五旬节以后，基督对门徒所说的话得到加强——圣灵使他们（门徒）想起基督教训他们的一切事，生动地将它们重现，比他们用自身的感官聆听这些宝贵的真理时更加有力。大教师的话铭刻在心灵的潜意识中。他们心灵和感官所领受对基督真理的新认识，成了一种新的启示；纯洁而无杂质的真理，建立起自己的地位。{10MR 100.1}"},{"t":7,"p":8,"c":"基督复活升天之后，这位兼具人神两性之主的口对他们所说的话都应验了。于是使徒们谈论祂生平的场面，祂生命的美妙真理成了他们的经历，唤起了他们沉睡的意识。祂指定的门徒所见证的话，使他们如同从魂游象外醒来。他们一再重述以下的话：“道成了肉身，住在我们中间，充充满满地有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。……从祂丰满的恩典里我们都领受了，而且恩上加恩”（约1:14）。（《文稿》1900年63号，无标题文稿，1900年10月2日）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年7月17日发布于华盛顿 {10MR 100.2}"}]},{"n":"第803号 父母对儿女的训练","ps":[{"t":2,"p":0,"c":"第803号  父母对儿女的训练"},{"t":7,"p":1,"c":"父母的责任——“你们作儿女的，要在主里听从父母，这是理所当然的。要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命”（弗6:1-3）。{10MR 101.1}"},{"t":7,"p":2,"c":"我们的儿女今生的行为，维系着永恒的利益。父母应从他们婴儿时期起就认真地给予他们正确的训练。这项工作被许多父母严重忽略，这是主希望进行果断改革的工作之一。祂希望我们的儿女接受训练服从祂的一切要求。{10MR 101.2}"},{"t":7,"p":3,"c":"使徒保罗继续说：“你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。你们作仆人的，要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般。不要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行上帝的旨意。甘心事奉，好像服事主，不像服事人。因为晓得各人所行的善事，不论是为奴的，是自主的，都必按所行的得主的赏赐。你们作主人的，待仆人也是一理，不要威吓他们。因为知道他们和你们同有一位主在天上；祂并不偏待人”（弗6:4-9）。{10MR 101.3}"},{"t":7,"p":4,"c":"父母肩负重大的责任。他们应当认真努力地完成上帝所指派的任务。当他们认识到需要全力为上帝训练儿女的时候，现今所见到的许多轻浮之事和无谓的虚饰，就都要抛弃了。只要能帮助他们预备好快乐地迎见主，无论怎样的牺牲或辛苦也不算太大。这是跟从上帝之人侍奉中最宝贵的部分，是不可忽略的。{10MR 101.4}"},{"t":7,"p":5,"c":"使徒的话所给出的教训是那些不在主里服从他们父母的人会面临审判。父母和子女都应继续去认识主，遵守上帝的所有诫命。主会向那些服从的人显现自己。如果我们对儿童和青少年的属灵幸福漠不关心，未能教导他们正确的原则，我们便是忽视了重大的责任，就要在审判时面对其后果。{10MR 101.5}"},{"t":7,"p":6,"c":"父母们，你们要在言行和家庭生活的本分中示范基督，要对拯救你们所生到世上的子女负起很大的责任。你们在他们面前的榜样应依照神圣的原则塑造他们的品格。{10MR 102.1}"},{"t":7,"p":7,"c":"我心头日夜承受着这个担子——父母们所负的责任，并没有为许多人所认识和履行。上帝希望我们与祂建立正确的关系。难道要说，你们今天在场的人中（怀爱伦其时在对加利福尼亚长滩的听众演讲），有人因未能遵守圣经的教训而让基督徒然为你们的子女而死？我们要严肃地将自己和我们的子女奉献给上帝。他们被赐给我们不是作为我们的玩具，迎合我们的观点和想法。他们是上帝的财产，应接受训练以侍奉祂。要按照圣经中上帝的要求来教导他们。祂要求遵守祂的所有诫命。如果父母们忽略对子女的责任，在最后算账的日子他们将如何面对呢？  {10MR 102.2}"},{"t":7,"p":8,"c":"曾有孩子来到我这里，请求我收下他们，说他们在家没机会遵行上帝的旨意。然这些孩子的父母竟自称是基督徒。甚至有些从事布道工作的人也忽视了尽他们对自己子女的责任。{10MR 102.3}"},{"t":7,"p":9,"c":"我得到一个又一个信息，要传达给如此忽视家庭责任的父母。我们受命律上加律、例上加例、这里一点、那里一点（赛28:10）地教导我们的子女，训练他们在上帝面前生活，告诉他们圣经的要求，向他们解释与他们有关的本分。你的儿女如果不听话，就要予以纠正。但惩罚他们时不要生气。在纠正他们之先，你要独自退到一边求主使你儿女的心软化顺服，并求祂赐你智慧来正确对待他们。据我所知，这种方法从来没有失败过。{10MR 103.1}"},{"t":7,"p":10,"c":"你们心里生气时，是无法让儿童明白属灵之事的。在这样的时候，我会对我的孩子说：“我们会一直等到你们睡觉的时候，”然后我们会讨论这个问题，寻求最好的解决方法。我会与他们一同祷告，告诉他们我不会让我的孩子令主不悦，不顾祂的要求而成长。我没看到一个这样做的失败之例。他们会伸出手臂抱住我的脖子，请求我的原谅，并承诺不再违命。{10MR 103.2}"},{"t":7,"p":11,"c":"不要责打你的孩子，除非一切努力都失败了。很多时候你们会发现，你们如果对他们晓之以理，就不需要鞭打他们。这种处理方法引导他们建立对你们的信心。他们会视你们为知己。他们会过来对你说，“今天那时候我做错了，我希望你原谅我，请求上帝宽恕我。”我经历过类似的情景，所以我了解。我收养过儿童，努力“照着主的教训和警戒养育他们”（弗6:4）。我在这项工作中获得了成功。我满心感谢赞美主使我能在今天看到这些孩子中的一些人在上帝的圣工中担任重要的职务。我也感恩在他们做错的时候，我有勇气坚定地对待他们，与他们一同祷告，把圣经的标准摆在他们面前。我乐意告诉他们赐予得胜者的应许，和给予忠诚之人的奖赏。{10MR 103.3}"},{"t":7,"p":12,"c":"父母们需要意识到他们的重大责任，关心他们子女的得救。他们有一个天国要争取，有一个地狱要躲避。本着对上帝的爱和敬畏对子女进行教育，意义重大，超过许多人的认识。我们应当日复一日忠实地履行这些职责，如同期望上帝信实地给予我们每日的福气那样。上帝希望我们与祂合作。祂希望我们正确地理解我们与子女应有的关系。如今我们应理解这一点，决心服从上帝对于我们和我们子女的旨意。{10MR 104.1}"},{"t":7,"p":13,"c":"使徒写道：“你们作儿女的，要在主里听从父母，这是理所当然的。要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命”（弗6:1-3）。但如果父母不教导，谁会教导这些孩子去荣耀上帝？如果他们的父母不教导，谁会教导他们应许的意义？唯有父母才能给予他们孩子这种品格的力量，“照着主的教训和警戒养育他们”（弗6:4）。要让他们认识到这种训练是上帝对他们旨意的一部分。祂希望我们符合祂的计划，不要让孩子在粗心疏忽和无约束中成长，而要顺从祂圣灵的旨意和指引。"},{"t":7,"p":14,"c":"“我还有末了的话，你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这幽暗世界的，以及天空属灵气的恶魔争战。（两争战原文都作摔跤）所以要拿起上帝所赐的全副军装，好在磨难的日子，抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸。又用平安的福音当作预备走路的鞋穿在脚上，此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭。并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（10-17节）。{10MR 104.2}"},{"t":7,"p":15,"c":"圣灵的宝剑就是上帝的道。要将其作为武器给予你们的子女以抵抗邪恶。{10MR 105.1}"},{"t":7,"p":16,"c":"当我站在人前，看到会众里的母亲和孩子之间发生争吵时，我的精神时常会深受干扰。有时候我的心会因这些情况而深受伤害，以至于几乎不能继续演讲。{10MR 105.2}"},{"t":7,"p":17,"c":"我的弟兄姊妹，你们做这项工作的力量和效能在哪里呢？使徒在这句话中向你们说明了：要“靠着圣灵，随时多方祷告祈求，并要在此儆醒不倦，为众圣徒祈求”（弗6:18）。你们要准备听从他人的劝告。不要以为自己怎样对待儿女，儿女的行为怎样是与弟兄姊妹无关的。{10MR 105.3}"},{"t":7,"p":18,"c":"父母不应让来宾占据本应给予他们子女的时间。如果邻居在你的子女需要你的照料时来拜访你，要和气而坚决的地告诉他们，你抽不出时间，你的孩子首先需要你的关注。{10MR 105.4}"},{"t":7,"p":19,"c":"我们要寻求在凡事上符合上帝之灵的心意。“所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。各人不要单顾自己的事，也要顾别人的事。你们当以基督耶稣的心为心。祂本有上帝的形像，不以自己与上帝同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式”（腓2:1-7）。{10MR 105.5}"},{"t":7,"p":20,"c":"尽管一切都是祂理当所有，但祂没有宣称其中一样为自己所有。 “既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。所以上帝将祂升为至高，又赐给祂那超乎万名之上的名，叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，无不口称耶稣基督为主，使荣耀归与父上帝”（8-11节）。{10MR 105.6}"},{"t":7,"p":21,"c":"弟兄姊妹们，我们要智慧地工作，这样当时候来到，全人类因违背律法而必须面对审判之主时，我们就不会在祂面前被定罪。“这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意。凡所行的，都不要发怨言，起争论，使你们无可指摘，诚实无伪，在这弯曲悖谬的世代作上帝无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来”（12-16）。{10MR 105.7}"},{"t":7,"p":22,"c":"难道我们不应听从上帝的话吗？这是给我们的指示。我把它们介绍给你们，奉拿撒勒耶稣基督的圣名要求你们起来做上帝交给你们的工作。难道我们不应从沉睡中醒来，聪明地做这项工作吗？上帝吩咐我们当恐惧战兢做成我们得救的工夫，说明上帝在我们心里运行，使我们立志行事为要成就祂的美意（腓2:12,13）。我们要寻求尊荣我们的救赎主，荣耀祂的名。我也许不能再对你们讲这个问题，但父母们要铭记他们会在审判之时面对一份严肃的记录。要为你们的子女考虑，有朝一日他们将接受审判。你的榜样是否令他们没有行非做错的理由？你们应以对主的敬畏劝勉和责备他们。你们应在祷告中向主寻求一种祂能表扬的精神。愿主的福气降临到这里的会众。愿我所说的话能给你们留下深刻的印象，引导你们形成正确的习惯，留下一个你们不必在审判时感到羞愧的记录。（《文稿》1911年27号1-8页，“父母的责任”，1911年8月18日在加利福尼亚州长滩的讲道）{10MR 105.8}"},{"t":7,"p":23,"c":"父母应当教育子女顺从——传道人和信徒要阅读圣经在这方面的教导，因为这是生死攸关的问题（父母的教育）。你是愿意听从主的话，还是行与清楚明白的“耶和华如此说”相悖的路？父母们，要听从主的话而不是人的话。要教导你们的子女听从上帝的话，因为服从意味着生，悖逆意味着死。{10MR 106.1}"},{"t":7,"p":24,"c":"“以色列啊，现在耶和华你上帝向你所要的是什么呢？只要你敬畏耶和华你的上帝，遵行祂的道，爱祂，尽心尽性侍奉祂，遵守祂的诫命律例”（申10:12,13）。上帝要求父母们教导子女顺从和尊重祂的律法。生与死摆在他们面前。他们有最强烈的动机可以选择生。{10MR 106.2}"},{"t":7,"p":25,"c":"父母的言行影响着孩子今生和来世之品格的形成。所有的人都将按照他们的行为接受审判。如果子女未能勤勉地加以教导，去遵守主的道，仇敌便会侵入占据他们的思想。上帝被遗忘了，骗子控制了人心。撒但会在那些没有受教服从上帝之人心中印上他的形像和原则。父母的品格无论是好是坏，都会遗传给他们的子女乃至子女的子女。这些父母所犯的罪恶会导致诅咒临到身后的一代又一代。（《文稿》1900年33号，“不忠心的牧人”，1900年6月25日）{10MR 107.1}"},{"t":7,"p":26,"c":"需要教会学校——我们教会的信徒是时候接受教导，接回他们在公立学校的子女了。孩子幼嫩的心很容易因与没有得到正确教育的孩子交往，而习得罪恶的风气。许多孩子就这样被败坏了。{10MR 107.2}"},{"t":7,"p":27,"c":"应当建立教会学校，招聘愿意热诚地为学生的身、心、灵的健康而工作的教师。我强烈要求主持教会学校工作的人努力吸收最优秀的教师负责所开办的学校。{10MR 107.3}"},{"t":7,"p":28,"c":"我要对教会学校的教师说，要明白你们确知自己是在圣灵的感动下工作的。要在你们的生活中彰显真理改变人心的影响力。教师们应竭尽所能提高自己的能力，以便教导学生如何得到真正的提高。{10MR 107.4}"},{"t":7,"p":29,"c":"如果教会学校的教师在缺乏与父母合作的情况下试图去改变被忽视的学生，就会出现极不合意的状况。要牢记在必须作决定时，你们绝不可采用严酷和责难的方式。你们绝不可表现出专横的精神。要保持平静。因不肯被激怒而体现更好的方式。{10MR 108.1}"},{"t":7,"p":30,"c":"需要实用的教育——我们的学校应设置烹饪和其它家政方面的班级。这些班级会成为巨大的福气。应传授他们健康烹饪的科学。应教导他们整洁而迅速地履行生活普通的义务。许多人在这些方面有所不足。接受服务训练的人若没有获得这种经验，就会有很大的损失。如果学生们没能接受实际生活责任的教育，他们如何能聪明地从事布道工作呢？{10MR 108.2}"},{"t":7,"p":31,"c":"我们学校的教师和学生应更注重实际。这样他们的服务才会更有价值。教师们若是愿意实践自己的特权，就会抓住机会学习如何做各种家务。{10MR 108.3}"},{"t":7,"p":32,"c":"致父母——对于已领受上帝真理的父母，我蒙指示要说：“要给予你们子女以耐心的教导和温柔的照顾。”当我们教会里的父母做这项主派给他们的工作时，祂就会有使祂能藉以更好地推进这项工作的管道。{10MR 108.4}"},{"t":7,"p":33,"c":"让孩子任性行事的恶果是不胜描述的。一些由于童年的疏忽而迷路的人，后来藉着实际生活的教训，律上加律、例上加例，而对问题有了认识，但他们回到正确的立场是需要付出认真而艰辛的努力的。许多人由于在孩童和青少年时期只接受了片面的教育而永远沦丧了。生命的宝贵动力被浪费了，罪恶便伏在父母门前。{10MR 108.5}"},{"t":7,"p":34,"c":"许多在教会团体服务的人表现出奇怪的矛盾现象。未受教育与训练的童年时期的错误，在成人时期继承下来。败坏了的理智几乎不能辨别是非真假。{10MR 109.1}"},{"t":7,"p":35,"c":"上帝在圣经中说明了儿童教育的计划，是父母应当遵从的。他们应当教导儿女克服一切懒惰的习惯。要教导每一个儿童明白，他在世上有一份工作要作。母亲们，没有任何工作要比为今生的用途而训练你们的子女更重要。孩子在家中就能看出他是否准备好履行在世上的职责。{10MR 109.2}"},{"t":7,"p":36,"c":"那圣者对父母和儿女们说：“你们作儿女的，要在主里听从父母，这是理所当然的。要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们”（弗6:1-4）。{10MR 109.3}"},{"t":7,"p":37,"c":"如果父母们不履行他们的责任，如果他们不为主训练他们的子女，他们就必须在上帝面前为自己的疏忽负责。他们应教导子女尊敬父母，他们应以子女能尊荣自己的方式生活。他们绝不能挑起子女的愤怒，而应以主家庭的年轻的成员对待他们。他们需要学会服从，确信他们自己的意愿同时是符合上帝的旨意。希望子女成为虔诚榜样的父母，自己首先要成为虔诚的榜样。{10MR 109.4}"},{"t":7,"p":38,"c":"论到监督的资格，保罗说：“作监督的，必须无可指责，只作一个妇人的丈夫，有节制，自守，端正，乐意接待远人，善于教导。……好好管理自己的家，使儿女凡事端庄顺服。（或作端端庄庄地使儿女顺服）人若不知道管理自己的家，焉能照管上帝的教会呢”（提前3:2-5）？{10MR 110.1}"},{"t":7,"p":39,"c":"父母不可辜负对他们的信任。既不可伪善也不可欺瞒，而要始终以敬畏上帝之心做所指定的工作。{10MR 110.2}"},{"t":7,"p":40,"c":"毫无保留的顺服——有人会资助上帝的圣工，但这还不够。主有更高的要求——全部生命的奉献。这就是真正牺牲之所在。很多情况下捐钱是不费气力的。布道工作需要大量的舍己。基督说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16:24）。有许多人不愿承受个人的难处，尽个人的努力，去推进上帝的事业。{10MR 110.3}"},{"t":7,"p":41,"c":"医生唯有在病人服从他指示的情况下才会承诺进行救治。那位大医生也是这样。如果世人渴望从罪恶中得到解脱，他们就必须接受祂圣言的指引。那些不愿服从祂掌控的人只会持续违抗下去。那些走向魔鬼一边的人会堕入魔鬼的手中。{10MR 110.4}"},{"t":7,"p":42,"c":"牧羊人前去寻找失落将亡的羊，找到了就欢喜快乐。走散的羊从此便处在牧羊人的照料之下。它不应重新流浪，而应留在羊圈里回报牧羊人的爱。当浪子回头重获儿子的权益时，他也必须同意接受儿子的义务。（《文稿》1901年98号1-5页，“片段”，1901年9月25日）{10MR 110.5}"},{"t":7,"p":43,"c":"父母的责任——父母们有权利给予子女生活、言语和行为的榜样，帮助他们有资格进入基督希望他们进入的国度。{10MR 111.1}"},{"t":7,"p":44,"c":"父母们：当你们家庭遇到困境时，不要以严厉的方式讲话。我们时常会忽略冒犯而置之不理。如果你们惯于以激动的方式说话，如果你们允许子女随心所欲，那么你们就必须为这些事情对主负责。你们必须担负起你们对他们教育的责任，因为品格的模式是你们给予他们的。谁也不希望因为忽视而面临审判。但愿你们不要听见这样的话：“你们这些作恶的人，离开我去吧”（太7:23）。我们宁愿力争听到因顺从所得的蒙福之嘉许。{10MR 111.2}"},{"t":7,"p":45,"c":"不要急躁，不要烦躁。你们会遇到令人恼火的事情，但不要被激怒。当内心被不属上帝的精神搅动时，在这种时候沉默就是雄辩。你们的沉默会拥有说服力。我们如果要在世上做指定的工作，就必须彻底归正。这不是简单花哨的工作，而是一项要求用心侍奉、孜孜不倦、神性大能与我们人性相结合的工作。它要求意志的决断引导心灵接受耶稣里的真理。{10MR 111.3}"},{"t":7,"p":46,"c":"父母们，要毫不迟疑地开始行动。要让你们的能力得到上帝的圣化。要让你们的心与祂的圣灵和谐。你们要抓紧上帝得以坚强。要与祂角力，直到你能说：“我知道我的救赎主活着，末了必站立在地上”（伯19:25）。我会站在祂身边，因为我在地上竭力执行祂的旨意。{10MR 112.1}"},{"t":7,"p":47,"c":"全天庭都关心你们的得救，上帝的天使正等待为你们做他们曾为早期门徒在五旬节所做的事。你们要尽对子女的责任，也为了那些还不知道真理的人。要在你们的家中遵行圣经的教诲。你们如果想把握神能，就必须与天上的上帝保持一致。人性可以藉着对基督的信心接触神性。这样，人性才能接触人性，将福音的希望传递给那些因不认识基督而行将沦丧的生灵。（《文稿》1909年75号4-6页，“为未悔改的人工作”，1909年10月18日）{10MR 112.2}"},{"t":7,"p":48,"c":"父母与儿女——未来的社会是由今天的年轻人所表明的。将来的前景诱人吗？父母在将子女带上行动的舞台，他们所受的训练会体现在他们的生活和品格中。有些人会以一种方式灭亡，有些人则会以另一种方式。父母的管理失当正使撒但的队伍扩大，令子女离开基督。{10MR 112.3}"},{"t":7,"p":49,"c":"那些负责对世人传播最后慈怜信息的人应当作出特别的努力，教导父母们在家中实行信仰。这是基督徒品格的根本。需向父母讲授为来生教育训练他们子女的最佳方法。他们必须诚挚地执行这项工作，决不放松，因为他们的努力一旦松懈，撒但就会侵入，孜孜不倦地做他自己的工作。（《文稿》1898年133号第1页，“父母和儿女”，1898年10月17日）"},{"t":6,"p":49,"c":"怀爱伦著作托管委员会1980年7月17日发布于华盛顿{10MR 112.4}"}]},{"n":"第804号 杂编","ps":[{"t":2,"p":0,"c":"第804号  杂编"},{"t":4,"p":0,"c":"思想教育"},{"t":7,"p":1,"c":"所有的牢骚和埋怨都是罪。我们必须教育自己的心和口，以致我们最先想到上帝的恩慈和我们所高举之救主耶稣的同情。你只能凭着信心仰望那里。{10MR 113.1}"},{"t":7,"p":2,"c":"自我必须死亡，这样，我们才能过耶稣基督公义的生活。……{10MR 113.2}"},{"t":4,"p":2,"c":"祈祷的要求转化为我们所需要的东西"},{"t":7,"p":3,"c":"我们如果到上帝面前祈求不符合祂旨意的东西，监察人心、试验人肺腑的主就会把我们的祈求转化为我们需要祈求上帝给我们的东西。我厌恶自己。我会在悲苦之中呼喊“不洁净！不洁净！”我得洁净的唯一指望乃是在耶稣基督身上。祂接受我的祈祷，转呈给上帝。我如果犯了错误，祈求不是最好的东西，我的祈祷就会被转化为我应该拥有和需要的东西。（《文稿》1894年15号1,11页，“致学生们”，1894年2月23日）{10MR 113.3}"},{"t":4,"p":3,"c":"上帝的爱在人心中几乎消失"},{"t":7,"p":4,"c":"警告的信息临到我们，就像曾临到挪亚一样。我们要警告众人说，主已经在门口了。我们应当规劝悖逆上帝的人悔改，顺从祂的律法。人是按照上帝的形像创造的，但他身上的这种形像不幸遭到了扭曲。上帝的爱在人心中几乎已经绝迹了。人类选择黑暗了而不是光明。顺从上帝的命令会带来永生。悖逆则置人于撒但的一边。（《文稿》1897年88号第5页，“如同挪亚的日子”，无日期）{10MR 114.1}"},{"t":4,"p":4,"c":"彰显天父的品格"},{"t":7,"p":5,"c":"基督徒应该记住，上帝和基督都是有个性的。他们应该彰显基督的本体和行为，像祂那样工作，表现天父的品格和精神。基督是天父本体和品格的真像。（《文稿》1902年130号，11页，日记，〈基督是我们各方面工作的榜样〉，1902年10月27日）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1980年7月21日发表于美国首都华盛顿{10MR 114.2}"}]},{"n":"第805号 上帝许可试炼的目的","ps":[{"t":2,"p":0,"c":"第805号  上帝许可试炼的目的"},{"t":4,"p":0,"c":"利非订的经历"},{"t":7,"p":1,"c":"现在有许多人以为自己一旦开始了基督徒的生活，就会摆脱一切缺乏和困难。然而每一个背起自己的十字架跟从基督的人都要都要有利非订的经历。上帝对祂的子民说，不要效法以色列人一遭遇困难就表现出不信的行为。因为“你们所遇见的试探，无非是人所能受的。上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。……{10MR 115.1}"},{"t":7,"p":2,"c":"但正如古时主曾带领祂的子民来到利非订，现在祂也会将我们带到那里，以考验我们对祂的信心和忠诚。祂本着自己的怜悯，不会总是将我们放在最轻松之处。如果祂这么做，我们出于自负，会在需要的时候忘记主是我们的帮助者。然而祂渴望在我们的紧急之时显现自己，供大量的资源给我们使用，以克服我们的环境。主允许沮丧和磨难临到我们，是为了让我们认识到自己的无助，学会如同孩童在饥渴时呼唤地上父亲那般呼求主的帮助。{10MR 115.2}"},{"t":7,"p":3,"c":"我们的天父有能力把顽石转化为振作人心的赐生命之泉。到了我们与上帝面对面的时候，我们就会看到并知道一切，如同主看到并知道我们一样。那时我们才知道祂为我们背负了多少重担，又有多少重担原是祂乐意替我们承担的，只要我们怀着孩子般的信心将重担卸给祂。{10MR 115.3}"},{"t":7,"p":4,"c":"在急难之时，我们无法指望从自身获得力量。我们的双眼应抹上属天的眼药，使我们能认识到自己属灵的贫乏和信心的不足。上帝在与祂子民的一切交往中都已宣告，无论是在逆境和疾病，在沮丧和磨难，还是在兴旺之中，我们都应以清明的双目，仰望显在耶稣基督面上的上帝荣光，信靠祂的指引之手。要牢记上帝过去为我们显现的大能和慈爱。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。那么祂会找不到使我们摆脱困境的方法吗？……“我还有末了的话，你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这幽暗世界的，以及天空属灵气的恶魔争战。（两争战原文都作摔跤）所以要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸。又用平安的福音当作预备走路的鞋穿在脚上，此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭”（弗6:10-16）。{10MR 116.1}"},{"t":7,"p":5,"c":"所有信奉基督圣名的人都要反复阅读这段圣经，并问：我是否穿上了上帝的全副军装，使我能有效地与基督同工？我们越了解自己，越多检验自己的动机与愿望，就会越由衷地意识到我们自己没有能力凭自己的力量参与主的战斗，我们就越会感到需要“用真理当作带子束腰”（弗6:14），以便拥有纯正的目的，知道我们不是在侍奉自己，而是在侍奉主耶稣基督。{10MR 116.2}"},{"t":7,"p":6,"c":"圣经说：“此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭”（16节）。要坚固你们的心，相信上帝知道你们在反抗罪恶的战斗中会遇到的一切磨难和困境，因为任何藉着不信之言论轻视祂大能的人都是侮辱了上帝。{10MR 116.3}"},{"t":7,"p":7,"c":"这个世界是上帝伟大的工作园地。祂用祂独生子的宝血购买了那些住在里面的人，祂希望祂慈怜的信息会传递给每一个人。那些奉命做这项工作的人会经受试炼和磨难，但他们要始终牢记上帝在近旁勉励和支持着他们。祂没有要求我们去依靠任何不可靠之人。我们不应寻求任何世人的帮助。但愿我们不要将人置于上帝所应处的位置。祂已应许帮助我们，在主耶和华里才有“永恒的力量”。…… {10MR 117.1}"},{"t":7,"p":8,"c":"（在施洗约翰的门徒面前）行使那些大能奇迹的耶稣，也是我们今天的救主。祂乐意为我们彰显祂的大能，如同祂为施洗约翰所作的那样。当我们被逆境所困，被我们似乎无法克服的困难所包围时，我们不应抱怨，而要回想主过去的百般仁慈。我们要仰望为我们信心创始成终的耶稣，存忍耐之心，如同看见那不能看见的主。这样，我们的心就不会被不信的阴影所遮蔽了。……{10MR 117.2}"},{"t":7,"p":9,"c":"“你这小信的人哪，为什么疑惑呢？”基督已证明自己是常与我们同在的救主。祂了解我们一切的磨难，我们在需要之时难道不能祈求上帝将祂圣灵赐予我们，使我们想起祂为我们而彰显的大能吗？难道我们不相信祂乐意像以前那样帮助我们吗？祂过去对待祂仆人的故事不应从我们的记忆中褪去，对它们的记忆要永远鼓舞和激励我们。{10MR 117.3}"},{"t":7,"p":10,"c":"再多的磨难也不能将我们与基督分开。如果祂要带我们去利非订，那是因为祂将之视为我们的利益和荣耀祂的圣名。如果我们愿意以倚赖的信心仰望祂，祂就会在自己的时间里将玛拉的苦水变为甘甜。祂能破开坚硬的磐石，使凉爽的溪水流出。难道我们不该高声赞美，感恩主过去待我们的慈爱，向前迈进，确信祂是我们在患难中随时的帮助吗？在我们过去的经历中，祂一直与我们同在。祂对我们说：“我就常与你们同在，直到世界的末了”（太28:20）。（《信函》1896年24号，5-13页，致库兰邦的教会，1896年5月23日）{10MR 117.4}"},{"t":4,"p":10,"c":"亚伯拉罕的大考验"},{"t":7,"p":11,"c":"当上帝吩咐亚伯拉罕离开家园和朋友时，他原可推断和质疑上帝这么做的目的。但他却表明自己完全相信上帝在带领他；他没有询问那个国家是否富饶宜人，是否会令他安逸。他便按着上帝的命令出发了。这对于我们每一个人都是个教训。当责任仿佛与我们的兴致相悖时，我们要对上帝有信心。……{10MR 118.1}"},{"t":7,"p":12,"c":"但亚伯拉罕还要接受另一项试炼。夜间上帝传来信息说：“你带着你的儿子，就是你独生的儿子，你所爱的以撒，……把他献为燔祭”（创22:2）。我们可以对上帝要求的这个试炼有点小想法。当亚伯拉罕与以撒前往摩利亚山时，他每一步都要从看得见的事物转视看不见的事物。当以撒在他旁边同行——他陪伴了他整整三天——时，仇敌有关这个考验的试探对他汹涌而来。我们可以想像当以撒说：“父亲哪，……请看，火与柴都有了，但燔祭的羊羔在哪里呢”（7节）时，那位父亲的感受。{10MR 118.2}"},{"t":7,"p":13,"c":"以撒直到那时仍然不知道自己将要被献。亚伯拉罕的眼睛每天都朝天上仰视，希望有取消那个要求的命令传来。但他来到上帝说“我要指示你”的地方，看到那就是要献上他亲爱儿子的地方。他曾回答以撒的问题说：“上帝会预备燔祭。”但如今这位父亲觉得自己已经临到最后时刻。他把所有的事情都告诉了以撒，而以撒则答应被献。这是上帝的要求，他愿意将自己当作祭物献给上帝。以撒便被捆了起来，置于柴堆之上。正当亚伯拉罕要拔刀杀死自己儿子时，天上传来声音说，够了。他奉命住手，不要伤害他的儿子（见创22:10, 11）。{10MR 119.1}"},{"t":7,"p":14,"c":"有很多人讲道为上帝辩护，证明祂向亚伯拉罕提出这种献祭要求的合理性。所有这些讲道都涉及一个问题，就是上帝是否应当这样要求亚伯拉罕。上帝有权利要求我们任何一个人，而任何人都不应询问这是否正确，上帝是否应对我们采取这种或那种做法。那些完全信任天上的主上帝的人，绝不会就祂如何对待祂的子民产生疑问。祂给予祂儿女重要的经验，且按祂自己的方式赐给他们这样的经验。现在亚伯拉罕真切地信了，并且实际上在心中作出了牺牲。这般信心使他被算为义。他思考并告诉以撒：上帝能使他死而复生，且能从起初看到末后。我们每一个人也应当对天上的主上帝抱有这般信心。我们了解亚伯拉罕的故事，和上帝带他经过的地方，是为了给我们带来力量、勇气和信心。主希望我们每一个人相信祂是我们最好的朋友。亚伯拉罕每一步都信靠上帝，他的信心是完美的。……{10MR 119.2}"},{"t":7,"p":15,"c":"要不是这些代表人物和上帝待他们的作为呈现我们面前，我们该怎么办呢？我们的路线不一定都在愉快的地方。我们要被带到能感受上帝试炼和考验的地方。如果今天我们能了解这里每一个人的过去，了解他们不顾自身的喜好而服从上帝的带领，我们就能得到一些有价值的经验。天上上帝会考验我们以了解我们是否赏识祂的眷爱，相信祂的应许以及我们是否会不计后果地信靠那些应许。这就是试炼会临到许多接受不受欢迎之现代真理的人之处。{10MR 120.1}"},{"t":7,"p":16,"c":"如果上帝要求我们任何人离开我们有兴趣从事的工作，而我们按着上帝赐予我们的光前行，主知道所有相关的一切。尽管亚伯拉罕蒙应许会拥有整个迦南地，上帝说过：“你起来，纵横走遍这地，因为我必把这地赐给你”（创13:17），但他还未曾拥有属于自己的一寸土地。即使我们还未实现此生中的任何成功，我们仍拥有未来永生的期许。圣经论到亚伯拉罕说：他等候上帝所经营所建造的城。他要埋葬撒拉的时候，并不拥有所需的墓地。他必须花钱购买。但当上帝向他展示他的家园——新天新地的永生时，他就心满意足了。我们每一个人也是如此。我们在这世界只是寄居的客旅。我们也在寻求亚伯拉罕所等候的城，是上帝所经营所建造的。我们并不期待在今生获得一切的地土和金银财富，但我们所盼望的是永远的荣耀。（《文稿》1886年19号1,5-7页，“亚伯拉罕人生的教训”，1886年3月13日讲道）{10MR 120.2}"},{"t":4,"p":16,"c":"要把圣经真理结合到日常生活之中"},{"t":7,"p":17,"c":"圣经的真理如果与心灵不进行实际的接触，就可能成不了我们的真理。光有真理的知识的不够的。我们的信心必须把握真理深刻的原则。我们必须理解真理，并将之结合到我们日常的实际生活之中。（《文稿》1897年48号第2页，“致一个处于背道边缘的人”1897年5月）{10MR 121.1}"},{"t":4,"p":17,"c":"如何应付试炼"},{"t":7,"p":18,"c":"我们遭遇试炼时，不要专注于困难的严重性，认为我们不能在主里面喜乐。我们的情绪确实会有变化。我们会有灰心和沮丧的时候。但我们的生活是凭情绪还是凭信心呢？我们的弟兄与朋友若出言不慎，使我们感到忧伤，我们不要沮丧。但愿我们记住，我们是处在一个充满试炼与困苦，悲伤与失望的世界。我们遭遇这样的经历，应促使我们投奔基督。否则我们就会蒙受损失。{10MR 121.2}"},{"t":7,"p":19,"c":"当我们在灰心和困难之下受到试探想要放弃时，我们当研究基督的人生和经验。祂必须与黑暗的权势作斗争，免得为其所胜。我们也有同样的战斗要参加，同样的胜利要争取。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。我们有特权握住主的能力；凡靠着祂进到上帝面前的人，祂都能拯救到底。祂邀请你把自己的案件呈到施恩的宝座前，将你无能为力的心灵交托祂。{10MR 121.3}"},{"t":7,"p":20,"c":"经受修剪并不愉快。但愿我们记住基督曾来到这个世界，披上人性，要忍受人类必须忍受的苦难，成为在各样试炼之下忠诚忍耐的榜样。上帝要我们认识到自己是人类大家庭的一分子，必须忍受人类的诸般试炼。我的弟兄姐妹们：要以你的人性握住神性，奔往上帝施恩的脚凳前说，“主啊，我将我无能为力的心灵交托给你。求主帮助我控制自己的言语。教导我得胜。”基督会赐给你得胜的勇气。{10MR 122.1}"},{"t":7,"p":21,"c":"圣经说：“弟兄胜过它，是因羔羊的血，和自己所见证的道”（启12:11）。你可以作出一个与撒但要你所作相反的见证。你可以藉着顺从真理而保持心怀意念的圣洁。要在早晨、晌午与晚间仰望祂。使心怀意念时常专注于祂。这是你的特权。基督的受苦和受死已经付上你得救赎的代价。你可以藉着信靠祂而得胜。（《文稿》1909年79号1-3页，“叫枝子多结果子”，在堪萨斯州康瑟尔格罗夫的讲道，1909年8月26日）{10MR 122.2}"},{"t":4,"p":21,"c":"建造第二个圣殿的教训"},{"t":7,"p":22,"c":"百姓（以色列人）既懒散又自私。（在第二圣殿建造完毕之时）主没有把他们称为“我的子民”，因为他们没能在有机会的时候表现出甘心乐意。他们没有立即听从上帝的话。他们借口拖延。他们试图给出为什么拖延的理由。他们巧于辩解。他们的工作有了开头，却因仇敌的阻碍而中断。他们推断说，这证明建造的时机尚未成熟。他们宣称主已经用困难来责备他们的草率。但他们没有真正的理由去中断工作。当最严厉的反对出现之时，那正是建造的时机。他们真正的动机是自私的，不喜欢额外的麻烦和代价，不愿意因惹起仇敌的反对而遭遇危险。他们未能拥有那为所望之事的实底、未见之事的确据的信心（见来11:1）。他们不想凭信心行动，而是行事为人凭着眼见，不再前行。因此他们很容易放弃工作。这段历史将要重演。因为人缺乏信心，宗教将会败落。他们既然着眼于看得见的事，就觉得寸步难行。然而在上帝凡事都能。唯有凭信心才能推进上帝的伟大圣工。…… {10MR 122.3}"},{"t":7,"p":23,"c":"上帝会成为所有服侍祂而不服侍自己之人随时的帮助。当主注意使祂的子民有心遵着祂的旨意行时，他们就必晓得这教训。祂就必与他们同在。上帝的同在包含了一切。我们有一个可靠的避难所，一位永远可靠的朋友。{10MR 123.1}"},{"t":7,"p":24,"c":"由于百姓败坏了自己的行为，第一圣殿不能蒙主赐福。从第一圣殿的毁灭到第二圣殿的兴建，相隔了七十年时间。尽管有人抱怨第二圣殿比较低劣，主仍宣称它要成为优越的，因为它要在一种特殊的意义上与弥赛亚有联系。“我必震动万国。作万国所羡慕的必来到，我就使这殿满了荣耀。这是万军之耶和华说的”（该2:7）。“圭必不离犹大，杖必不离他两脚之间，直等细罗（就是赐平安者）来到，万民都必归顺”（创49:10）。“耶和华说，……你当刚强，……因为我与你们同在”（该2:4）。{10MR 123.2}"},{"t":4,"p":24,"c":"我们的教会有没有被债务所累？"},{"t":7,"p":25,"c":"我们的教堂若为债务所累，就使上帝蒙羞。这种局面是不必存在的。这表明管理工作自始至终都是错误的，并且羞辱了天上的上帝。务要虔诚地阅读和研究《撒迦利亚书》第四章。然后阅读《哈该书》第一章，看看这些话是不是适用于你们身上。你们既然专顾自己和个人的利益，要么就忽略了起来建造，要么就借钱建造，并没有通过捐献来清偿建造教堂的债务。你们有没有想过自己的责任呢？年复一年，只作出极少的牺牲来减轻债务。利息吞没了应该用来偿还本金的钱。{10MR 124.1}"},{"t":7,"p":26,"c":"在教会中懒惰的仆人受到上帝的指责。当神圣的事物处于凋零遭忽视的状态时，祂的旨意就没有得到实行。每一个教会如果实行克己牺牲，是能叫局面改观的。“万军之耶和华说：银子是我的，金子也是我的”（该2:8）。金银如果像过去那样用于自私的目的，满足野心和骄傲，或者自我放纵，那就是羞辱了上帝。人间的代表岂能酣睡，不明白现在的事态乃是他们忽略本分的结果？上帝所拣选的子民明知要用钱把上帝的殿保持在最佳的状况，也知道不可用库房的钱来支付日常的费用，却仍为了满足私欲而装饰房子，把上帝的金钱投资在自行车和各种事情上。这样，他们就不能蒙福。{10MR 124.2}"},{"t":7,"p":27,"c":"我从上帝那里获得一道信息。各教会应该从他们麻痹的状态中醒来，思考这些事。“万军之耶和华说：银子是我的，金子也是我的。”我们的家庭有没有为了自私的目的而使用上帝的金子银子，对减轻教堂的债务坐视不理呢？教会为债务所累，并非无法清偿，而是因为教会肢体们的自私放纵。这种忽略羞辱了上帝。倘若祂限制你们的资源，其原因并不难理解。{10MR 125.1}"},{"t":7,"p":28,"c":"当你把上帝摆在首位，意识到祂的殿因债务而蒙羞时，上帝就会赐福给你。如果肢体们没有像现在这样麻木不仁，不能以最真挚热心的努力去计划解除债务，敬拜场所的各项债务现在可能已经还清。做到了这一点，还清了教堂的债务，就要把它重新奉献给上帝为祂的家。{10MR 125.2}"},{"t":7,"p":29,"c":"“现在万军之耶和华如此说，你们要省察自己的行为。你们撒的种多，收的却少。你们吃，却不得饱。喝，却不得足。穿衣服，却不得暖。得工钱的，将工钱装在破漏的囊中。……你们盼望多得，所得的却少。你们收到家中，我就吹去。这是为什么呢？因为我的殿荒凉，你们各人却顾自己的房屋。这是万军之耶和华说的。所以为你们的缘故，天就不降甘露，地也不出土产”（该1:5,6,9,10）。{10MR 125.3}"},{"t":7,"p":30,"c":"高收入的人要自愿作出与他们的工资相称的奉献。低收入的人也要关心这件事。要尽你们能做的，除了你们的什一，再捐出一些来。你们有为这个目的设一个箱子吗？要对你们的孩子解释说这是个克己箱，你们要把所获得的不需花在实际必需品上的每一分每一毛都放入其中。这是为主的殿而存的。这是神圣的克己金，是献给上帝的礼物，是用来解除聚会场所令上帝蒙羞之债务的。做到这一点，每一个家人都会蒙福。（《文稿》1897年116号8,9,12-15页。“建造主的殿”，无日期）"},{"t":6,"p":30,"c":"怀爱伦著作托管委员会1980年7月22日发布于华盛顿{10MR 126.1}"}]},{"n":"第806号 史蒂芬.贝尔登和诺福克岛","ps":[{"t":2,"p":0,"c":"第806号  史蒂芬·贝尔登和诺福克岛"},{"t":7,"p":1,"c":"让贝尔登夫妇前往诺福克岛的计划——现在我们回到了在格兰维尔的家。我在星期日傍晚离开了露营场地。星期日傍晚，我们举行了一次非常有意义的会议，考虑了海岛上的工作，计划如何在向这些岛屿派遣工人。已在诺福克岛上工作的科尔弟兄在帐篷布道会期间一直陪同我们。据说诺福克岛上没有严寒酷暑，气候都十分健康宜人。这里的人一年四季都穿着相同的衣服。会发现这个岛有许多优势。这里生长着几乎所有种类的水果。有大量的橘子，品质上乘，香蕉、草莓和椰子也是如此。{10MR 127.1}"},{"t":7,"p":2,"c":"岛上大约有三十个人守安息日。一位名叫诺特的传道士接受了真理。我们希望他能在帐篷布道会上与我们在一起，但他因一些突发状况而耽搁了。科尔弟兄讲述了岛上令人感兴趣的事情，直至引起了其他几个人关注那里人民的福利。他认为你们的姨父贝尔登和他妻子是前往这个岛的合适人选。{10MR 127.2}"},{"t":7,"p":3,"c":"你们姨父所掌握的各种机械工作方面的常识正是当地人所需要的。他可以担任教师。于是决定让他们前往。他们与科尔弟兄、安德森弟兄夫妇及孩子们一道，在一个月内离开新南威尔士。贝尔登弟兄和他妻子多年以来一直渴望前往岛屿。我们来到这里不久之后，他们就提出希望前往斐济，但我不同意，因为我知道那里的酷暑对于美国人来说是个难以忍受的气候。我赞同他们前往诺福克岛访问或定居，因为他们在那里能获得大量的水果和蔬菜。他们不需要钱，因为他们即使有钱也花不出去。你姨父机械方面的天赋会恰好满足他们的需要，他能通过工作换取食品。他还能种植蔬菜，这样他不必非常辛劳就能丰足。我会给他们提供衣物，能让他们支撑一段时间，因为岛上难以获得衣物。拜伦和莎拉·贝尔登强烈表达了希望前往豪勋爵岛的意愿。这座岛位于悉尼与诺福克岛中间。我不希望拜伦前往。他必须成为坚强而有能力的工人，其它地区需要他。我们会非常想念贝尔登弟兄和姊妹，但如果他们能成为海岛的布道士，我就不会强留他们片刻。（《信函》1894年84号1,2页，致爱德森和爱玛·怀特，1894年11月14日）{10MR 127.3}"},{"t":7,"p":4,"c":"为诺福克岛当地人工作——昨晚天黑时我收到了轮船公司的一封信，说1月16日将有一艘船前往诺福克岛。我从昨晚到今早写好信件，给S.T.贝尔登和安德森弟兄发去多章重要的材料以传达给教会。我发去了所能收齐的所有文章。贝尔登弟兄和妻子正在做相当多的工作，照顾岛上的病人。我认为他们正在获得当地人的信任，也包括白人。尽管周围喧闹如雷鸣，我仍给你发去一份信函的副本。（《信函》1895年106号第9页，致凯洛格医生，1895年12月20日）{10MR 128.1}"},{"t":7,"p":5,"c":"关于布道的劝勉——我对你们有一些来自主的劝勉。我一直在与弟兄们交谈，告诉他们关于主所赐予我的亮光。下面这段话是给你们的：“要当心，不要让我们的工人主要从事布道工作。”安德森弟兄，这么做你是无法成就善工的。你和贝尔登弟兄都要言简意赅，要把天国的生命之粮分给那些前来聆听的人，因为你们若是长篇大论，就会令人迅速失去兴趣。要中肯扼要地讲述重要的真理。如果你们的心灵渴望生命之水，你们就会有生命之水给予别人，但如果你们自己的心灵没有被主的生命和圣灵振奋，主就不愿意让你们作枯燥无趣的讲论。{10MR 129.1}"},{"t":7,"p":6,"c":"要记住作传道人并不意味着你必须多讲道。弟兄们，我劝你们保守自己的心灵在上帝的爱里，决不让泉源干涸。冷淡、不喜乐的讲道会扼杀教会。要使你们的话语和祈祷有活力。务必不可作低劣无信心的证道。真理既住在心中，使心灵成圣，就会使你们有胃口以生命的粮基督为食，而当你们吃天上的吗哪时，你们就能说：来“吃那美物，得享肥甘，心中喜乐”（赛55:2）。要让你们一切的精力都成为分别为圣的才能。主希望你们表现那在耶稣里的真理。不要有任何类似争权夺位的事。{10MR 129.2}"},{"t":7,"p":7,"c":"贝尔登弟兄：你在想要传讲真理的时候就不要不讲。你的长期经验使你知道自己有权宣讲，还要有多样性。你们俩最好能设法引起要来参加聚会之人的兴趣。不要把热心用在宣讲上，而要用在服务上。说话要出于被耶稣的爱温暖过的心。在会众中要表现出对基督非常恭敬。要开门见山。要仔细思考无比深奥的救主之爱。要让这两位弟兄分担主持聚会的工作。我还要劝你长话短说。不要就听众并不感兴趣的问题发表长篇大论，令他们厌烦。诺福克岛上有些人相信他们所听到的全部圣经真理，但不接受上帝的全部要求。他们只要愿意，主就会将祂的亮光照进他们的心房，直达心灵之殿。{10MR 130.1}"},{"t":7,"p":8,"c":"要多多祷告，谦卑地与上帝同行，做出个人的努力。如果自我与基督一同藏在上帝里面，你就会拥有合乎圣经的宗教生活和活力。我们要不断诚挚地恳求。在聚会中的祷告要简短，在你与上帝私下里的交谈和沟通时，可以进行长时间的祷告。我们每天需要得到祂赐予生命之大能的浇灌和支持。要求是“你要尽心，尽性，尽力，尽意，爱主你的上帝。又要爱邻舍如同自己”（路10:27）。真正的敬拜需要热心、诚挚和热情，因为上帝是个灵，要用心灵和诚实拜祂，祂要这样的人拜祂（约4:24）。{10MR 130.2}"},{"t":7,"p":9,"c":"不要让人持续听你三十分钟以上的讲道。“殷勤不可懒惰。要心里火热。常常服事主”（罗12:11）。我们可以迫切祷告。要牢记义人热心的祷告是大有功效的（雅5:16）。最其重要的是设法真正互相关心。不要自私地彼此看自己比别人强。但愿老底嘉的信息不会适用于你身上：“我知道你的行为，你也不冷也不热。我巴不得你或冷或热”（启3:15）。{10MR 130.3}"},{"t":7,"p":10,"c":"我们拥有美妙的真理，我们的热心和真挚应与我们自称所爱的伟大真理相称。你们要相互作朋友。大卫慨叹：“因我为你的殿心里焦急，如同火烧”（诗69:9）。“我羡慕渴想耶和华的院宇（诗84:2）。基督宣称祂的饮食就是遵行祂天父的旨意。来自因真理而成圣的热情，使相信真理的人强大，因为他是神圣真理的仓库。当他分享真理的时候，他会成为一个帮助人的基督徒。热心总应是和谐一致的，体现出圣洁的品格。{10MR 131.1}"},{"t":7,"p":11,"c":"主爱听我们的祷告，祂愿让我们得到我们向祂祈求的东西。但我们如果没有信心，那就什么也得不到。我们拥有与生俱来和后天培养的倾向性。主愿意为我们工作，帮助我们克服品格中一切非基督化的成分。我们需要鼓励活泼的责任感，好成为真正的布道士。如果我们愿意在人们心中留下正确的印象，就必须有圣灵与我们同在。{10MR 131.2}"},{"t":7,"p":12,"c":"如果我们的布道工作带着国教或其它教派的陈规，我们就不能做好。我们若有先进的亮光和真理，就要显明真理是人里面的公义与能力。我们如果无精打采，死气沉沉，就不能成为活的荐信，被众人所知道、所念诵（林后3:2）。我们应醒起而进入生命，因为基督就是亮光和生命。布道士应怀有布道的精神，为灵魂而警醒，好像那将来交账的人（来13:17）。{10MR 131.3}"},{"t":7,"p":13,"c":"某弟兄和姊妹以及某弟兄和姊妹，我恳劝你们认识到自己有一项工作要为主做。你们的态度、言语和精神，可以成为一封活的荐信。你们之间要充满和谐与爱。要让基督的爱住在你们心中，要多多祷告。你们有权如同基督那样行在光中。你们要分担在聚会中传扬真理的工作。{10MR 132.1}"},{"t":7,"p":14,"c":"如果某弟兄凭着自己是教会的长老而认为必须负责所有的讲道，他便是犯错，因为恩赐的多样化必定会给听众带来益处。那些感到自己蒙上帝拣选的人，要充分运用上帝赐予他们才能，改进和学习如何在实践中提高。讲道不要乏味冗长。要直接说重点。祷告需中肯，简短，内容要属灵。不要争最高的地位，因为无论你们哪一个人要是这么做，都会处于最低劣的境地，因为那促使你这么做的精神会令你离开上帝。你就不会感到自己必须持续不断地在基督的学校里学习，而会变成死的，毫无生气，不是活的荐信。我的弟兄们，愿上帝帮助你们合法地努力争取永生的冠冕。{10MR 132.2}"},{"t":7,"p":15,"c":"你们既没能有幸聚在一起听取往往激发新活力的真理的新观点，因此就更有必要保守自己的心在你们主耶稣基督的爱与恩典里。如果你们谦卑地与上帝同行，将心灵交给祂保守，祂就会赐给你们活水喝，这水会在你们心中成为源泉，直涌到永生（太4:14）。你们就绝不会感到自足自负，绝不会感到你们的能力是出于自身的。你们会努力向前向上而行。你们会说良善、温柔、基督般的话，你们不会变成枯枝，而会成为结满果实的活枝子。{10MR 132.3}"},{"t":7,"p":16,"c":"主上帝是祂子民的力量。你们按照上帝的旨意进驻一个海岛（诺福克岛）时，如果依赖并信靠上帝，就会成为散发亮光的大福气。为了谨慎而行，你们每天需要恩典的赐予。要设法培养会为耶稣赢得人心的品格特性。我们一刻也不能抱有自己足能胜任的想法，但我们能藉着信心和培养各种品性，不求至高的地位，而求更像基督，在我们永活的元首基督里成长，在祂里面变得完美。{10MR 133.1}"},{"t":7,"p":17,"c":"要将你们自己献给主。要让你们的基督徒人生在你们属世和属灵的所有工作中证实你们是在按着上帝的旨意工作，以祂的道为你们日常生活和实践的准则，剔除各种自私的成分。你们无需灰心，也不必丧胆。你们一有机会就要播撒真理的种子。只要你们在基督里浇灌别人，上帝就会浇灌你们自己的心灵。你们要尽一切可能去传扬真理。不要陷入纷争，而要心里有基督，才能本着完全温柔、确信和仁爱的心为真道争辩。你们白白地得来，也要白白地舍去（太10:8）。不要被别人说诺福克岛上的工人的信仰和其它教派一样。我们作为上帝的同工，必须摆脱我们的灵想要在其中生活和呼吸的冷淡气氛。不要坚持传统的情感，阻碍我们的行动。有人需要拯救。你们“是与上帝同工的：你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。我们必须每天培养信心，使之增加和成长，我们必须了解忍耐的意义，看见那位看不见的主。{10MR 133.2}"},{"t":7,"p":18,"c":"必须用灵和生命把上帝的道传给人。对于所有接受的人，这道意味着永生。乏味、不确定的传道是没有益处的。要改善仪态和声音，增加热心和确信，好像你知道自己在做什么似的。必须多多把握信心，远过于现在所把握的。我们可能拥有最宝贵的真理，却以非常乏味、不确定、死气沉沉的方式解释真理，以致使真理宝贵的意义全无感动人心和唤醒人良心的能力，这是因为我们自己的心并没有接受严肃的警告。我们相信圣经吗？我们若是相信，就会显明出来。{10MR 134.1}"},{"t":7,"p":19,"c":"我给你们写这些是因为我在夜间的异象中一直在对你们说这些话。我们有能受感的心，上帝希望我们为救灵而辛劳，诚挚深切的情感会感动心灵，他们便会相信。信仰对我们来说就是现实。（《信函》1896年1a号1-5页，致被委派在诺福克岛开拓工作的工人，1895年1月14日）{10MR 134.2}"},{"t":7,"p":20,"c":"关于诺福克岛工作的劝勉——今天早上我休息了片刻，我感到必须给诺布斯弟兄写封信。我似乎就在你们中间，按着我写给他的方式讲了许多。{10MR 134.3}"},{"t":7,"p":21,"c":"关于诺福克岛上工作的问题已摆在我面前。人们更多地关注沮丧的方面，丧失信心，而较少仰望主，仰望拥有无限资源、等待我们去请求的大能大力。“耶和华的大日临近，临近而且甚快，乃是耶和华日子的风声。勇士必痛痛的哭号。那日是忿怒的日子，是急难困苦的日子，……当耶和华发怒的日子，他们的金银不能救他们。祂的忿怒如火必烧灭全地，毁灭这地的一切居民，而且大大毁灭”（番1:14-15,18）。（《信函》1896年12号第1页，致贝尔登弟兄，1896年11月24日）{10MR 134.4}"},{"t":7,"p":22,"c":"怀爱伦出资帮助贝尔登夫妇盖房——我很高兴你能处理我在巴特尔克里克的房产。抵押房屋所得不多，但我约能获得五百美元。五百美元足够为贝尔登弟兄和姊妹建造一座小屋。他们身处诺福克岛，经费严重不足。我所获得的钱可以让我为他们建造一座舒服的房子。贝尔登弟兄做了一点工作，但他病得很重，远未康复。他没有生活的来源。但他们并不缺乏。只要我和他们都活着，他们就会得到照顾。（《信函》1899年73号11,12页，致凯洛格医生，1899年4月17日）{10MR 135.1}"},{"t":7,"p":23,"c":"关于S.T.贝尔登和他妻子状况的报告——我收到了你的来信。谢谢。你父亲也收到了信，如果他决定同我们一起留下来，我们会照顾好他们的。他们俩的身体都很虚弱。鉴于他们过去一年在诺福克岛上所经历的事，我们害怕让他们继续留在那里。两年以来我们都反对他们前往那里，但他们仍然执意过去。1898年对他们来说是困难的一年，我劝过他们离开，但他们还是要在贝尔登姊妹能坐船之前等上几个月。{10MR 135.2}"},{"t":7,"p":24,"c":"他们到达我这里的时候，我们已为他们预备了一座涂好灰泥的舒适房屋。他们有自己的火炉，是他们在前往悉尼的路上购置的。我们准备了一块地，预备木材为他们建造房子，但你父亲现在还不能从事繁重的工作。他有很多的抱负，可他还是个病人。他身体虚弱。他在不久之前得了病，我们不确定他能不能康复。但现在他能下床做一点他完全应该做的事，我认为这大大超出了他劳损身体的承受力。他有些咳嗽。{10MR 136.1}"},{"t":7,"p":25,"c":"今天我第一次问他要如何回应你的邀请。我们谈论了他真实的状况。我告诉他如果他希望返回美国，他可以走，我会负责他的路费。我不需要你来支付。但我不太希望他离开。把用来支付路费的钱用于他们在这里的舒适生活可能会更好。他们的身体状况如果不好转，就会像两个孩子。如果他们是我的父母，海上的长途旅行是我不愿意让他们经受的事。{10MR 136.2}"},{"t":7,"p":26,"c":"如果你父亲与我们在一起，我们不会阻止他设法工作以免负债。我们会给他们提供食物和衣服，并为他们做任何人能做的一切，提供个人的照料除外。如果以后需要这么做的话，我会聘用一位护士来照顾他们。贝尔登姊妹目前有能力照料她丈夫。他们已得到我们所储备的鸡蛋、牛奶、水果以及我们饲养任何东西。我给你讲述这些细节，是为了让你了解他们所处的境况。{10MR 136.3}"},{"t":7,"p":27,"c":"想到你父亲，我就感到非常难过。他生性如此独立以致难以放弃。他年纪不像我这么大，但他感到自己上次所患的疾病，已经得出结论不得不放弃自己谋生的念头。我不是那种使他感到自己的依赖性的人。若能彻底地休息，放弃挣扎，感觉到自己还不能工作，他就有可能康复。{10MR 137.1}"},{"t":7,"p":28,"c":"我们这里正值隆冬，有着最美丽的早晚寒冷、白天阳光灿烂的日子。我们认为你父亲在这里与我们一起反而更好，我们会尽全力与他一起，帮助他们俩。贝尔登姊妹也不强壮，但她的健康状况要比她丈夫的好得多。如果他们能好好照顾自己，我们会很欣慰。他们是天上君王的儿女，我会设身处地为他们做我希望他们对我做的事。{10MR 137.2}"},{"t":7,"p":29,"c":"我相信我现在已告诉你有关你父亲的故事。正如我所写的，我更加确信他们留在原地是最好的。{10MR 137.3}"},{"t":7,"p":30,"c":"我亲爱的弟兄，我非常感谢你进入《评论与通讯》出版社。如果你谦卑地与上帝同行，就要深信主会让你获得所有同事的好感。让弗兰克·贝尔登死去吧。要把你目前在肉体里的生活完全奉献给上帝。祂为你舍弃了自己的生命。你要把自己的生命献给祂。我的心对你充满期待，希望你成就完美的基督化品格。主爱你，他再次给你机会经过你曾经过之地。我的弟兄，如果你愿意接受这位人类有史以来最伟大教师的教导，你就能做有益的工作。（《信函》1899年81号1-3页，致弗兰克·贝尔登，1899年5月8日）{10MR 137.4}"},{"t":7,"p":31,"c":"怀爱伦催促在物质上支援贝尔登夫妇——我想，我已经发出特别的指示，S.T.贝尔登弟兄应每周从区会得到二美元，不时得到一大盒面粉和稻米，以及其他食物用品的接济。自从来到美国以后，我没有收到贝尔登弟兄和姐妹的来信，直到一两天前。我发现他们没有收到过任何钱和食物用品。这公平吗？你们以为谁在照顾贝尔登弟兄和姐妹呢？{10MR 138.1}"},{"t":7,"p":32,"c":"我了解到诺布斯弟兄病了，并且已经病了一段时间。贝尔登弟兄只要能够就一直在举行聚会，最近一直他一直在为诺布斯弟兄代劳。他在去库兰邦以前是从区会领薪的。但自从我们离开以后他就什么也没有收到。我不希望他们因任何原因而被忽略。如果你是在一个遥远的岛屿上，得不到薪金和物资，你不希望你的弟兄们想一想上帝的律法吗？{10MR 138.2}"},{"t":7,"p":33,"c":"一位律法师来到基督面前问道：“夫子，我该作什么才可以承受永生”（路10:25）？基督回答说：“律法上写的是什么？你念的是怎样呢？他回答说，你要尽心，尽性，尽力，尽意，爱主你的上帝。又要爱邻舍如同自己。耶稣说，你回答的是。你这样行，就必得永生”（27,26节）。{10MR 138.3}"},{"t":7,"p":34,"c":"我的弟兄，你愿意关注这件事情吗？新南威尔士区会有责任扶持贝尔登弟兄。在新南威尔士上帝的圣工和事业中，我投入了许多资金。有一次我给了一千四百美元用于建造礼拜堂和帮助机构。我现在为贝尔登弟兄所做的要求应该得到满足，他无法获得任何薪金。他能在诺福克岛上发挥良好的影响。诺布斯弟兄和岛上的信徒都催促他回去。他回去了，他的影响对人有益。{10MR 138.4}"},{"t":7,"p":35,"c":"我为新南威尔士区会做了许多，他们有责任为我承担这付担子，每周至少给贝尔登弟兄二美元，在有船去该岛的时候，寄给他在那里买不到或价格很高的食物用品。我把这个担子交给新南威尔士区会。他们不可忽略这个责任。{10MR 139.1}"},{"t":7,"p":36,"c":"贝尔登弟兄为诺福克岛的居民镶牙，为他们花了钱，却没有钱购买更多的材料，以致不能镶更多的牙齿。{10MR 139.2}"},{"t":7,"p":37,"c":"我希望你考虑贝尔登弟兄的情况，不要忽略。我会把这封信的副本寄给伯登弟兄。这样，如果某弟兄不在新南威尔士，伯登弟兄就会指定人确保贝尔登弟兄每周会收到二美元和一盒所需的物资。{10MR 139.3}"},{"t":7,"p":38,"c":"我现在把这件事情交托你，希望不会被忽略。我还会把这封信寄给欧文弟兄，但他可能不在。{10MR 139.4}"},{"t":7,"p":39,"c":"我希望我的弟兄们会指定一个人忠心地办理这件事。贝尔登弟兄因心脏病随时都可能丧命。只要上帝保留他的性命，他的劝勉、影响和经验就会给诺福克岛的教会带来巨大的福气。他应该得到区会的帮助。  {10MR 139.5}"},{"t":7,"p":40,"c":"非常爱你们——某某弟兄和你亲爱的妻子。（《信函》1901年103号1-3页，致新南威尔士区会的一位负责人，1901年7月28日）{10MR 139.6}"},{"t":7,"p":41,"c":"关于在诺福克岛上的史蒂芬·贝尔登，我把这些话寄给你。他在那里是区会支持的。我想他最好离我们森尼赛德近一些。但这要让他离开岛上的家。过了一段时间，诺布斯长老一个劲儿地催他回岛，说他们需要他的指导，他能在许多方面启发他们，参与他们的聚会。我读了这些信，最后予以同意，说我要新南威尔士区会确保每周给他二或三美元。我想至少应该三美元。诺布斯弟兄现在生病，坚守堡垒的责任便落在史蒂芬·贝尔登身上，直到可以有人派过去。{10MR 140.1}"},{"t":7,"p":42,"c":"我想，我曾给某弟兄留下了明确的指示来做这项工作，每周至少送二或三美元，一盒面粉、油以及他们在岛上需要高价购买的东西。但我从贝尔登弟兄的来信中判断什么都没有送过去。为此我感到很难过。有一次，我曾从自己的储蓄中支出1400美元，帮助在布里斯班和汉密尔顿建造教堂，也帮助建造保健院。现在，这件事即便没有我所写的理由，也应该公正执行，但出于某种原因没有实现。我既了解了实情，就要说，每周至少送三美元供贝尔登弟兄生活，不要让他们缺乏食物。这是区会对他们的责任。（《信函》1901年181号第2页，致伯登弟兄夫妇，1901年7月29日）{10MR 140.2}"},{"t":7,"p":43,"c":"给贝尔登夫妇鼓励的话——我一点钟起来给你们写这封信。我忘不了你们。我常常想起你们，非常希望探访你们的岛上之家，与你们谈话，但这不可能了。我看到美国这里上帝的圣工需要我。只要祂让我活着，我就必须在这里工作，直到祂指引我到别的地方去。在夜间时分，我有时大感负担。我从床上起来，在房间里行走，祈求主帮助我负重担，不说任何要使人们相信祂所赐给我的信息是真实的话。当我能把这个重担卸给主时，我就确实自由了。我享有了说不出来的平安。我感到被提了起来，似乎被永恒的膀臂托着，平安喜乐充满了我的心灵。{10MR 140.3}"},{"t":7,"p":44,"c":"我一再蒙提醒，不要试图清除信心和情绪上的混乱和矛盾，以及人们所表示出来的不信。我不可灰心丧志，而要以权威说出主的话，然后把一切的后果留给祂。我蒙那位大医生的指示要说主所赐给我的话，无论人们愿意不愿意听。我也得着指示，后果与我全然无关，而且上帝，就是主耶和华，必保守我全然平安，只要我靠赖祂的爱，做祂所赐给我的工作。{10MR 141.1}"},{"t":7,"p":45,"c":"要相信我不会忘记你们。我为你们祷告，主会开路使你们有能力在诺福克岛行善事。我会时常设法寄给你们一些钱。自从来到这个国家，我寄给你的一切都已加息付款。但只要我活着，就会照顾你们。愿主赐你们平安与慰藉。祂是我们惟一的希望，也是我们惟一的帮助者。只要你们能经常来信，我就很高兴，而且我也会常常写信给你们。在我写信不便时，我会通过别人与你们联络。这份邮件里还有我写给澳大利亚弟兄们几封信的副本。{10MR 141.2}"},{"t":7,"p":46,"c":"非常遗憾，你们藉牙医谋生的愿望破灭了。但我很高兴得知你们有了一所很好的房子。这使我如释重负。{10MR 142.1}"},{"t":7,"p":47,"c":"主希望我们信靠他。我要时刻警醒，因为不知道什么时候就要奉命脱下军装。我希望自己的每一句话，每一种动机和每一个行动，在审判的时候不会让我蒙羞。我对自己所处的时代有所了解。你我在这世上接受训练的时间是有限的。高龄正在对我们产生影响。我没有时间进行争论。主对我说，不要同任何人纠缠，而要前进、相信、倚靠和工作。……{10MR 142.2}"},{"t":7,"p":48,"c":"我从来没有像现在那样清楚地认识到主帮助我说话和写作。我要站在战场上，直到主放开我。我替我们的信徒担心——担心爱世俗的心夺去他们的敬虔和虔诚。我正努力唤醒他们看清被仇敌诱入沉醉之地的危险。我正竭力告诉他们在任何时候和任何环境下都要培养信心和爱心。我们惟有凭着坚强的信心，才能在心中保持对救主坚强的爱。我们对基督的信心必须纯洁、强固和真诚。有一种假冒的信心只会使人信赖自己、批评别人。这种信心会扑灭人心中基督之爱的每一点火花。……{10MR 142.3}"},{"t":7,"p":49,"c":"真宗教是带有能力的。我们将藉着信心和顺服上帝的旨意变成基督的样式，让世人看出我们与上帝的性情有份，并在认识基督方面不住长进。当我们与救主合作，实行下面所归纳加法的计划时，祂就为我们实施乘法的计划：{10MR 142.4}"},{"t":7,"p":50,"c":"“正因这缘故，你们要分外地殷勤。有了信心，又要加上德行。有了德行，又要加上知识。有了知识，又要加上节制。有了节制，又要加上忍耐。有了忍耐，又要加上虔敬。有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心。你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1:5-11）。{10MR 143.1}"},{"t":7,"p":51,"c":"这段话里包含基督教的科学。它告诉我们怎样获得一份可用上帝的生命衡量的保险单。我们应该培养圣灵的宝贵美德。我们应该正确地使用语言的天赋，只讲会给听的人带来福气和力量的话语。我们要把自己钉在十字架上，以便心中生发对基督和彼此之间强烈的爱。我们要把《哥林多前书》第十三章所含的教训带进日常经验中。信徒在生活中要更加彼此相爱，互相关心。{10MR 143.2}"},{"t":7,"p":52,"c":"自我必须顺服于上帝，之后才能在生活中拥有坚强稳定的信念，相信全面广泛的真理，接受整个救恩的计划，包括其仁爱怜悯的宗旨，并从心中根除一切敌意，一切不顾大局的分歧，变冷漠和冷淡为基督化的感情。{10MR 143.3}"},{"t":7,"p":53,"c":"告诉诺福克岛上的信徒，我认为他们需要对真理有这样的信念。要一起谦卑地祷告。要悔改你们的罪，承认你们彼此间的过错，使你们能团结起来，彼此相爱。所有的人都要非常谨慎自己的言行，不说不做任何会引起恶意的事情。{10MR 144.1}"},{"t":7,"p":54,"c":"信徒们为什么不能彼此相爱呢？我们不可能一方面爱基督，而同时又彼此卤莽相待。我们不可能一方面心中有基督的爱，而同时又彼此分离，不表现爱心或同情。我们越爱基督，就越会彼此相爱。{10MR 144.2}"},{"t":7,"p":55,"c":"在这一点上必须改进，否则我们的各教会中就会有离开上帝的危险。“上帝爱我们的心，我们也知道也信。上帝就是爱。住在爱里面的，就是住在上帝里面，上帝也住在他里面。这样，爱在我们里面得以完全，我们就可以在审判的日子坦然无惧。因为祂如何，我们在这世上也如何。爱里没有惧怕。爱既完全，就把惧怕除去。因为惧怕里含着刑罚。惧怕的人在爱里未得完全。我们爱，因为上帝先爱我们。人若说我爱上帝，却恨他的弟兄，就是说谎话的。不爱他所看见的弟兄，就不能爱没有看见的上帝”（约壹4:16-21）。{10MR 144.3}"},{"t":7,"p":56,"c":"贝尔登弟兄：我希望你对诺福克岛上的教会宣读这封信的每一部分，因为对他们有好处，他们需要这些话语。（《信函》1902年146号，1-7页，致贝尔登弟兄夫妇，1902年9月22日）{10MR 144.4}"},{"t":7,"p":57,"c":"怀爱伦资助贝尔登夫妇——我给了史蒂芬·贝尔登几百美元。我不能让他和妻子缺衣少食。他们来往诺福克岛的路费是我支付的。（《信函》1903年258号第2页，致露辛达.霍尔，1903年11月23日）{10MR 145.1}"},{"t":7,"p":58,"c":"怀爱伦尽量写信给贝尔登夫妇——寄往澳大利亚的每一个邮班，都有一封我写给史蒂芬·贝尔登的信，还有我写给其他人信函的副本。我若误了邮班，他就会很在意。现在我尽量给他写信，因为我担心寄去的每一封信都将是我给他的最后一封了。可怜的人，他患癌症快要死了，我离的又这么远，不能在身边照顾他。但我可以写信给他，可以为他祷告。（《信函》1906年348号第2页，致G. I.巴特勒，1906年10月30日）{10MR 145.2}"},{"t":7,"p":59,"c":"史蒂芬·贝尔登逝世——我们今天收到你的信，并抄送给弗兰克·贝尔登弟兄和查理·贝尔登弟兄。{10MR 145.3}"},{"t":7,"p":60,"c":"上一次邮班我们寄给你一张来自弗兰克的汇票。这张汇票是几个星期以前到的。但直到上周才有轮船。前往澳大利亚的轮船最近很不稳定。{10MR 145.4}"},{"t":7,"p":61,"c":"我知道可怜的史蒂芬一定非常痛苦，可我们要感谢，最终他还是安静地走了。下面这段话适合他：“圣徒的忍耐就在此，他们是守上帝诫命和耶稣真道的。我听见从天上有声音说：‘你要写下，从今以后，在主里面而死的人有福了！’圣灵说：‘是的，他们息了自己的劳苦，作工的果效也随着他们。’我又观看，见有一片白云，云上坐着一位好像人子，头上戴着金冠冕，手里拿着快镰刀。又有一位天使从殿中出来，向那坐在云上的大声喊着说：‘伸出你的镰刀来收割，因为收割的时候已经到了，地上的庄稼已经熟透了’”（启14:12-15）。{10MR 145.5}"},{"t":7,"p":62,"c":"这些景象不久就会出现，那时我们就会更加理解这句话：“在主里面而死的人有福了”（启14:13）。{10MR 146.1}"},{"t":7,"p":63,"c":"如今想到史蒂芬不再受一切的痛苦，你要欢喜快乐。不必再为他担心或忧虑。{10MR 146.2}"},{"t":7,"p":64,"c":"我很高兴得知在澳大利亚的弟兄们没有忘记你，无论你留在岛上还是去别处朋友那儿，他们都答应会照顾你。愿主祝福并坚固你，帮助你从长期的压力中恢复过来。请继续写信给我，通过发自诺福克岛的每一个邮班寄给我。（《信函》1906年393号，第1,2页，致维娜·贝尔登夫人，1906年12月16日）{10MR 146.3}"},{"t":7,"p":65,"c":"给诺福克岛上居民的信息——我一直希望能拜访你在诺福克岛的家。我很遗憾没有得到许可在那里作见证。{10MR 146.4}"},{"t":7,"p":66,"c":"给诺福克岛上弟兄们的信息：我有一个信息要传达给希望在生活中除净一切罪恶和自私的人。我听到一个声音对诺福克岛上的信徒们说：你们如果不完全转离自己的罪，并且变得心中火热，向岛上未信的人证明你们的内心已发生改变，就不能进入上帝圣城的门。不清洁的人进不了蒙福的居所。{10MR 146.5}"},{"t":7,"p":67,"c":"所有的人只要愿意研究圣经，都能成为智慧的基督徒。在圣经中有给凡愿意顺从其指示之人的永生。我们如果不明白得救的条件，甘心完全顺从上帝的话，就决不能获准进入上帝的圣城。如果让我们进去了，拒绝接受得救条件的人也被允许进入赎民之家了，他们就会把自己不圣洁的观念带进天家，再次引起叛乱。{10MR 147.1}"},{"t":7,"p":68,"c":"基督吩咐你们：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-31）。基督教会的成员应当实行真理的原则，表现耶稣柔和谦卑的品格。这是与世界的精神背道而驰的。{10MR 147.2}"},{"t":7,"p":69,"c":"基督说：“城造在山上是不能隐藏的。人点灯不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14-16）。门徒负有严肃的责任，向世人显明他们爱上帝并遵守祂的诫命。藉着顺从上帝的话，必有清晰的亮光从接受真理的人心中照耀出来。信徒会高高兴兴把上帝之爱的光辉反射在别人身上。{10MR 147.3}"},{"t":7,"p":70,"c":"凡希望看见耶稣，与祂一同住在天庭的人必须用纯正的话语把真理表达出来。他们不可开无聊的玩笑，讲愚昧的笑话。我们是生活在天使面前。他们奉命引导你采取正确的行动，但你虽然认识圣经中上帝的真理，却没有成功。你现今正在做出选择，要随从效法谁。你有权跟随正确的榜样，并用你自己的榜样引导别人采取正确的行动。你如果这样做，上帝就会表扬你。{10MR 147.4}"},{"t":7,"p":71,"c":"我们只能从圣经中了解上帝的心意。主已经派遣祂的天使保护那些愿意被引导走在真理道路上的人。祂吩咐你要注意自己所走的路。一些住在岛上的人每天都在领受上帝的福气，却不太向天仰望说：“主啊！我要为我所领受的一切恩慈而感谢祢。”上帝让他们活着，供应他们衣食，从而向他们所表显的一切慈爱，没有唤起他们感恩的回应。真理宝贵的话语并没有印刻在他们心中。“因为人心里相信，就可以称义。口里承认，就可以得救”（罗10:10）。{10MR 148.1}"},{"t":7,"p":72,"c":"第一条伟大的诫命是：“你要尽心，尽性，尽力，尽意，爱主你的上帝。又要爱邻舍如同自己”（路10:27）。在我们中间有谁遵守这条诫命呢？上帝要求的是内心最佳美最圣洁的侍奉，但漫不经心的人却转身而去，去品尝愚昧罪恶之杯，从而使上帝受人嘲笑。在诺福克岛上有多少人听过圣经的教训，却转身而去，坚决拒绝顺从其教导啊！监察人心的主知道谁转离祂的律法，说：“上帝啊！我不想要祢的旨意和道路”。{10MR 148.2}"},{"t":7,"p":73,"c":"当内心诚实的人被圣经的真理所吸引时，他就会阅读、注意、学习、并从心中领悟圣经的教训。他藉着祈祷来到上帝面前。他从先知的话中看到主为他所作的奇妙牺牲：“祂被藐视，被人厌弃，多受痛苦，常经忧患。祂被藐视，……我们也不尊重祂。……祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚我们得平安。因祂受的鞭伤我们得医治。……耶和华使我们众人的罪孽都归在祂身上”（赛53:3,5,6）。他的心有了感悟，受到困扰，因为他看到自己被定了罪。他在心中感受到真理的力量。于是上帝的灵就光照他感悟有罪的心。他在圣经中看到了以前所从来没有领悟的意义。血液怎样从心脏流出，在全身循环，把生命和活力输送到肢体，心中所领受的真理也会扩散到内在的人全身，使思想感情和机能都顺从基督。如果内心顺服基督的旨意，伟大的建筑师到了一定的时候就会使整个人达到完全。{10MR 149.1}"},{"t":7,"p":74,"c":"保罗在《罗马书》第五章告诉我们，上帝儿女的真正经验是从哪里开始的。“我们既因信称义，就藉着我们的主耶稣基督得与上帝相和。我们又藉着祂，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望上帝的荣耀。不但如此，就是在患难中也是欢欢喜喜的。因为知道患难生忍耐，忍耐生老练，老练生盼望，盼望不至于羞耻，因为所赐给我们的圣灵将上帝的爱浇灌在我们心里。因我们还软弱的时候，基督就按所定的日期为罪人死。为义人死，是少有的，为仁人死，或者有敢作的。惟有基督在我们还作罪人的时候为我们死，上帝的爱就在此向我们显明了。现在我们既靠着祂的血称义，就更要藉着祂免去上帝的忿怒。因为我们作仇敌的时候，且藉着上帝儿子的死得与上帝和好，既已和好，就更要因祂的生得救了。不但如此，我们既藉着我主耶稣基督得与上帝和好，也就藉着祂以上帝为乐”（罗5:1-11）。{10MR 149.2}"},{"t":7,"p":75,"c":"我寄给你这封信，希望能读给聚集敬拜的人听。我能否满意地得悉我给诺福克岛信徒的这份见证会感动你们的心更加完全地为主服务呢？（《信函》1907年200号1-5页，致维娜.贝尔登姐妹，1907年6月10日）{10MR 149.3}"},{"t":7,"p":76,"c":"维娜·贝尔登愿意留在诺福克岛——我从澳大利亚的邮班收到一封维娜·贝尔登的来信。她仍然住在诺福克岛。她说她身体很不好，但正在改善。她是心脏方面的毛病。我有许多的理由请她离开该岛，但那里的人不想让她走。她自己也希望留下。我找不出什么人能劝她走。她希望身后埋葬在她丈夫旁边。（《信函》1907年308号第2页，致玛丽.P.福斯夫人，1907年9月30日）"},{"t":6,"p":76,"c":"怀爱伦著作托管委员会1980年7月23日发布于华盛顿{10MR 150.1}"}]},{"n":"第807号 摩西的异像","ps":[{"t":2,"p":0,"c":"第807号  摩西的异象"},{"t":7,"p":1,"c":"摩西给以色列子民下达最后的指示和教训之后，便登上了尼波山。在毗斯迦山顶，他得以俯瞰他自己不被允许进入的那地的全景。上帝的天使向他指明在他眼前展开的每一部分土地。他们告诉他土地肥沃，得到了很好的浇灌。他看到麦田和硕果累累的果树遍布应许之地。富饶美丽的全地在他眼前延展而开，他看到这是片美地。天使告诉他，上帝从岁首到年终都看顾着这片土地。{10MR 151.1}"},{"t":7,"p":2,"c":"摩西的注意力被以色列各支派将要定居的国土各部分所吸引。他看到他遵照上帝的旨意带到应许之地边界的百姓居住在这片美丽的土地上。{10MR 151.2}"},{"t":7,"p":3,"c":"天使还向摩西透露，虽然他因犯了罪和不能进入应许之地而悲哀，虽然他觉得自己使以色列人犯了罪，然而却是他们自己的罪、他们的牢骚抱怨的精神，使得摩西偏离了正义，犯了罪，不能进入应许之地。天使告诉他，他并不是痛苦最深的人，他内心并没有完全体会到他们罪恶的深度，然而他们看不见的领袖基督，才是他们所得罪的那一位。是基督承担了他们的罪孽。他们所得罪的是基督，而不是摩西；承受最大痛苦的乃是基督。{10MR 151.3}"},{"t":7,"p":4,"c":"天使还告诉他，所奉献的牺牲是代表基督钉十字架，并在摩西面前展开了将来所要发生的事。救主的来临，祂的降生以及祂降临的方式向摩西透露了。他看到上帝所钟爱的子民，就是救主会来为之舍命、拯救他们脱离压迫重轭的犹太人，将会侮骂、嘲弄、蔑视，和百般羞辱祂。祂来是要带给他们生命，最后却被他们夺走了性命。{10MR 152.1}"},{"t":7,"p":5,"c":"犹太人当时虽处于其它国家的奴役之下，他们却夸耀说，尽管他们饱受压迫，他们的弥赛亚却会以强大君王的身份降临，来解救他们。他们对周围异教国家宣称，基督会带着荣耀降临，折断他们受奴役的轭，实现祂对他们的应许，把他们安置在宝座上，与祂一同作王作祭司统治全世界。这就是他们所夸耀的。他们错误地把有关祂第二次降临和更新大地让赎民居住的预言用在祂的第一次降临上。{10MR 152.2}"},{"t":7,"p":6,"c":"后来基督没有带着地上强大君王的荣耀和辉煌来临，而是作为一个具有人性的谦卑之人来临，他们是何等的懊恼和沮丧啊！这肯定不是来解救他们的人。他们不会承认祂为自己的王。祂没有来到最显赫的人中，或接受如同世上君王得自臣民的效忠。祂却来到可怜贫穷的人中间，在受压迫的人中间出现。祂满足穷人的需要，站在最卑微的人一边。他们既认为这个人不可能是他们所盼望的弥赛亚，因此就拒绝承认祂。{10MR 152.3}"},{"t":7,"p":7,"c":"犹太民族变得越来越骄傲。他们强烈地夸耀自己的公义。他们做宽了自己的经文匣，在集市上献上冗长的祷告，布施是为了让人看见。他们的宗教是形式主义的，单由各种条例、洁净之礼、礼节和仪式所组成，并不是出于内心。他们虽然宣称自己宗教信仰如此卓越，却心安理得地压榨穷人，千方百计地占他们的便宜。{10MR 153.1}"},{"t":7,"p":8,"c":"这些骄傲的人不会考虑承认那个卑微的拿撒勒人为他们的弥赛亚。他们知道如果他们与这个卑微的人站在一起，所有周围的民族就会嘲笑蔑视他们。在夸下弥赛亚来临时他们将得到高举的海口之后，他们不会考虑承认那个木匠的儿子就是弥赛亚。撒但蒙蔽了他们的心眼，使他们看不到什么才是对他们有益的。{10MR 153.2}"},{"t":7,"p":9,"c":"犹太民族在基督第一次降临时的情况被呈现在摩西面前。他曾认为自己带领以色列人走过旷野实属艰难，但当他瞥见基督的生平、看到祂为拯救祂的子民而受的苦难和做出的伟大牺牲时，他就忘记了自己的痛苦。{10MR 153.3}"},{"t":7,"p":10,"c":"摩西曾经作出牺牲。他一贯乐意献出自己的生命来拯救别人。他甚至向主恳求将自己的名字从生命册中涂抹，而不要毁灭以色列民，就是上帝曾如此精彩神奇地拯救了的百姓。但主不会将祂仆人的名字从祂的册中涂抹。祂说：“谁得罪我，我就从我的册上涂抹谁的名”（出32:33）。经过摩西再而三地代求，主宽恕了祂悖逆的子民。{10MR 153.4}"},{"t":7,"p":11,"c":"摩西蒙启示看到了犹太民族的盲目。他们不断恳求的是：“律法啊！律法啊！天父啊！天父啊！”他们恳求律法和天父，却拒绝了他们的救主。他们说：“至于这位基督，我们与祂毫无关系。除掉祂！”他们将前来赐他们生命的主处死了。{10MR 154.1}"},{"t":7,"p":12,"c":"当耶稣被钉死在十字架上的景象呈现在摩西面前时，在毗斯迦山顶必有一幅怎样的情景啊！我时常想到我如果是个画家，就会画下摩西的表情。他面前经过的是一幕幕全景，他看见了那位引领以色列人经过旷野，在他们从埃及到迦南的漂流行程中引导他们的那位使者所受的痛苦。（原稿这里缺一页）……{10MR 154.2}"},{"t":7,"p":13,"c":"基督站在山顶俯瞰圣城时，祂哭着感叹说：“耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意。看哪，你们的家成为荒场留给你们”（太23:37,38）。{10MR 154.3}"},{"t":7,"p":14,"c":"摩西看到了犹太民族的罪恶，为了拯救这些人，他曾愿意让自己的名字从生命册上涂抹。他看到上帝的儿子向这个民族告别，他们的命运似乎已成定局，因为他们拒绝了基督。他们的房屋无疑会成为荒场留给他们。当天使对摩西重复基督的话时，他的脸上显出悲痛和伤心的表情。伤心的泪水夺眶而出。他感受到基督的悲伤。{10MR 154.4}"},{"t":7,"p":15,"c":"摩西从这个上帝曾宣称为高贵的民族、特殊的子民、圣洁的祭司中所听见的，是要流基督之血的呼声。他看到他们钉死了他的救主。他看到基督被挂在十字架上受苦。他看到救主躺在约瑟的新坟墓里，他也看到祂成为威严的胜利者，带着许多俘虏升天，由天军一路护送。{10MR 155.1}"},{"t":7,"p":16,"c":"当他看见救主升天，看见自己也在那迎接救主的行列中并向祂打开那永久的门户时，他脸上的表情发生了何等的改变啊！他的脸上焕发出语言难以形容、笔墨难以描绘的喜悦、荣耀和光彩。摩西是在变像的山上安慰基督的人之一。{10MR 155.2}"},{"t":7,"p":17,"c":"接下来他看到许多在耶稣从死里复活时一同复活的俘虏。他们进入城中，向多人显现。虽然看守墓穴以免门徒夜间来把基督的身体偷走的罗马守卫被教唆撒了谎，但这些复活的俘虏有力地证明了基督已经从死里复活，从而无可争辩地证实基督是上帝的儿子。撒但掩盖基督复活事实的努力失败了。从那时起，世人便相信那被钉十字架的乃是上帝的儿子。{10MR 155.3}"},{"t":7,"p":18,"c":"从那时起，撒但一直特别努力要将天父和圣子分离开来。他引诱犹太人喊着说：“律法，律法！天父，天父！除掉圣子！我们不会承认圣子，不会与祂有任何关系。我们不会承认祂所行的奇迹是出于上帝大的能，祂是靠着撒但做这些事的。” {10MR 155.4}"},{"t":7,"p":19,"c":"但是当众多的人开始相信圣子并接受耶稣门徒所讲述的神圣真理时，撒但就看到自己必须另行设法阻止门徒们的工作。因此他决定诱导世人拒绝天父和祂的律法，如同犹太人拒绝基督那样。他曾蒙蔽了犹太人的眼睛，使他们无法认识和承认唯一能赐予他们生命的耶稣，照样，他也会遮蔽基督教界的眼睛，使之看不见律法的要求，于是自称为基督徒的人喊着说：“基督，基督！取消律法！”由于他的欺骗，世人未能藉着遵守上帝天上和地上政权之根基的律法来荣耀祂。{10MR 156.1}"},{"t":7,"p":20,"c":"含有基督复临预言的《旧约》，现在不被人重视。眼下人们喊的是：“基督，基督！福音，福音！”但福音的教诲贯穿从《创世纪》到《启示录》整部圣经。关于基督第一次降临的所有预言都揭示了基督作为人类救主的福音。旧约制度帮人脱离罪恶、或获得赦免的每一礼节，都是预表那位将要来临的救主。祂是人类通往高贵的踏脚石。{10MR 156.2}"},{"t":7,"p":21,"c":"摩西看到这块踏脚石被人藐视，看到犹太人被撒但蒙蔽了双眼，离开他们得救的唯一希望，喊着说：“除掉基督！”他也听到在新体制下的基督教界喊着说：“除掉天父！除掉律法！”他的心中充满惊奇。难道世人要藉着藐视上帝的律法来荣耀祂？{10MR 156.3}"},{"t":7,"p":22,"c":"撒但的特别工作就是将天父和圣子分开，以蒙蔽基督教界的眼睛，从而使他们离开天父和祂的律法，单单只想着基督。{10MR 156.4}"},{"t":7,"p":23,"c":"基督来受死，并不是因为祂天父律法的任何一条训词可以被更改，以适应世人堕落的状况。当这幅画面呈现在摩西面前时，他脸上再一次流露出悲伤痛苦的表情。{10MR 157.1}"},{"t":7,"p":24,"c":"然后摩西被带到会让上帝的子民看到天上圣所的一个场景的时期；那时幔子分开，他们会凭信心进入至圣所。摩西对天上的圣所有所了解。他明白与圣所和至圣所有关的神圣服务。那公义日头的光既照在各种象征和表号上，圣所中表号性崇祀的意义就清晰明确了。{10MR 157.2}"},{"t":7,"p":25,"c":"当中保基督冲破坟墓的束缚，升到高天去为人服务时，祂先是进入圣所，在那里凭借祂自己的牺牲为人们的罪献上祭物。祂以代求和恳求将上帝子民的祷告、悔改和信心呈在上帝面前，是被祂自己功劳的香净化了的。然后祂进入了至圣所，要为人们的罪赎罪，并且洁净圣所。祂作为大祭司的工作藉着最后的赎罪完成神圣的救赎计划。（原稿这里缺一页）……{10MR 157.3}"},{"t":7,"p":26,"c":"令摩西感到欣慰的是，上帝的律法依然被少数忠实的人所尊崇和高举。他看到地上的势力作出最后的努力，要消灭遵守上帝律法的人。他展望上帝起来惩罚地上居民罪孽的时候。那些敬畏祂圣名的人在祂忿怒之日则会得到庇佑和遮盖。他们认识到天父和祂律法之间有关系。世人只有靠着耶稣基督的功劳才能得到提升，并且得到能力，可蒙悦纳地遵守上帝的律法。{10MR 157.4}"},{"t":7,"p":27,"c":"摩西又看到上帝从祂圣洁的居所，用惊天动地的声音宣布祂与遵守祂诫命的人所立的和平之约。摩西看到上帝是祂子民的希望，而那些轻视律法，将耶稣基督重钉十字架上的人则要……出于对上帝声音的畏惧而俯伏在圣徒脚下。他看到圣徒的脸上显出荣耀的光芒，照着周围的人，就像在西奈山颁布律法之时，他自己和那些与他在一起的人脸上发光一样。遵守诫命的人，尊重了律法的人，得了荣耀。当基督在辉煌和荣耀中显现时，他们会变化升天，不见死。他们唱着得胜之歌进入城门，来到伊甸园。{10MR 158.1}"},{"t":7,"p":28,"c":"人类堕落以后，伊甸园被提到天上，因为上帝不愿让它沾染诅咒的痕迹。祂把伊甸园保存下来，是要作为祂起初创造之工的样品。当摩西看见那可爱的乐园时，他的脸上焕发出快乐的光辉。{10MR 158.2}"},{"t":7,"p":29,"c":"但上帝的仆人被带到更遥远的前景中。他看到地球被火所洁净，除去了每一罪恶和咒诅的痕迹，更新再造，作为圣徒永久的家乡。他看到地上的国度赐给至高者的圣徒。在更新的地球上，没有任何罪迹污损他们的平安和幸福。{10MR 158.3}"},{"t":7,"p":30,"c":"在新世界，犹太人用于基督第一次降临的预言将得着应验。那时圣徒将得赎，获得不朽的身体。他们的头上将戴着不朽的冠冕，脸上焕发出喜乐与荣耀，反映他们救赎主的形像。{10MR 158.4}"},{"t":7,"p":31,"c":"摩西所看见的迦南地，是它成为圣徒之家乡时的景象。蒙启示的约翰也在异象中看到同一个地方。他写道：“我又看见一个新天新地。因为先前的天地已经过去了。海也不再有了。我又看见圣城新耶路撒冷由上帝那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。我听见有大声音从宝座出来说，看哪，上帝的帐幕在人间。祂要与人同住，他们要作祂的子民，上帝要亲自与他们同在，作他们的上帝。上帝要擦去他们一切的眼泪。不再有死亡，也不再有悲哀，哭号，疼痛，因为以前的事都过去了。坐宝座的说，看哪，我将一切都更新了。又说，你要写上。因这些话是可信的，是真实的”（启21:1-5）。{10MR 159.1}"},{"t":7,"p":32,"c":"当摩西看到这一幕时，脸上焕发出喜乐和胜利的表情。他明白天使向他所启示之事的力量，理解所展示在他面前的全部景象。他意念坚定，思维敏捷，体力没有减退，视觉依然清晰。{10MR 159.2}"},{"t":7,"p":33,"c":"然后他闭上眼睛死了。上帝的天使把他埋在山上。他就在那里安睡了。{10MR 159.3}"},{"t":7,"p":34,"c":"但不久以后，基督就来叫醒摩西复活得生。当祂站在坟墓旁边吩咐他出来时，撒但站在祂一旁说：“我已控制了他。我试探过他，他也屈服了。连摩西也不能守上帝的律法。他犯过罪，并曾在斗争之中站在我一边。他曾将属于上帝的荣耀据为已有。他是我的产业，因为他已藉着他的罪，置身于我的权势和能力之下。” {10MR 159.4}"},{"t":7,"p":35,"c":"撒但竭力争夺摩西的尸首。他还企图与基督争论，说上帝的律法不公正。他用欺诈的手段重申他受到冤枉的论调。基督对他的指控不屑一顾，没有提他在天上欺骗污蔑的残忍行为，他在伊甸园导致亚当犯罪的谎言，以及他煽起以色列人最恶劣的情绪，策动他们埋怨与反叛，致使摩西失去了自控的事。{10MR 159.5}"},{"t":7,"p":36,"c":"摩西的罪不是预谋的。他是意外犯错。他把百姓的怨言揽在自己身上，其实百姓是在埋怨上帝。{10MR 159.6}"},{"t":7,"p":37,"c":"基督并没有回敬撒但，对他加以指责，而只是让摩西从死中复活，把他带到天上。基督这时第一次运用祂的大能，打破撒但的权势，将生命赐给死者。祂在此开始了叫死人复活的工作。祂就是这样证明自己是复活和生命之主，祂有能力赎回撒但所俘虏的人。人虽然死了，却要复活。“人若死了岂能再活呢”（伯14:4）这个长期困扰人心的问题现在有了答案。{10MR 160.1}"},{"t":7,"p":38,"c":"这个行动是对于黑暗权势的一项重大胜利。这种大能的展示，无可争辩地证明上帝的儿子是至高无上的。撒但不希望人死后身体会复活。“你本是尘土，仍要归于尘土”（创3:19）这句话，使他毫无异议地占有死人的身体。如今，他看出自己的掠物将被夺走，人在死后将能复活。{10MR 160.2}"},{"t":7,"p":39,"c":"摩西复活以后，乐园的天门打开了，耶稣带祂的战利品进去。摩西不再是撒但的掠物。摩西曾因犯罪而接受罪的惩罚，置身于死亡的权势之下。当他复活之后，他得着另外一个名号——他元首耶稣的名号。{10MR 160.3}"},{"t":7,"p":40,"c":"流亡的日子快要结束了。所有睡在坟墓里的人听见祂的声音就出来的时候即将来到。有些人要承受永生，有些人则要永远灭亡。基督将要让祂所有的圣徒复活，以不朽坏的身体荣耀他们，为他们打开上帝之城的门户。（《文稿》1912年69号6-17页）"},{"t":6,"p":40,"c":"怀爱伦著作托管委员会1980年7月24日发布于华盛顿{10MR 160.4}"}]},{"n":"第808号 《腓立比书》3章12至15节","ps":[{"t":2,"p":0,"c":"第808号  《腓立比书》3章12至15节"},{"t":7,"p":1,"c":"《文稿》1902年第148号只有一句未发表。她引用了腓3:12-15以后说：{10MR 161.1}"},{"t":7,"p":2,"c":"这段经文应许我们不会在疑虑和困惑之中摸索。（《文稿》1902年148号）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1980年7月24日发布于华盛顿{10MR 161.2}"}]},{"n":"第809号 警告不要与J.H.凯洛格联合","ps":[{"t":2,"p":0,"c":"第809号  警告不要与J.H.凯洛格联合"},{"t":7,"p":1,"c":"亲爱的弟兄：大约两年前主将你的情况告诉我，让我看到你有与巴特尔克里克疗养院联合的危险。我蒙指示，你的思想感情必然会堕落。有时候你赞同凯洛格医生的主张，便是为谎言作见证，负责记录的天使就会将此写下来。如果凯洛格医生不改弦更张，承认自己的罪并且归正，主就任由他实行自己的计划。我奉命明确地警告你，免得你重蹈他的覆辙。{10MR 162.1}"},{"t":7,"p":2,"c":"如果凯洛格医生留意过主赐给他的信息，他便能无拘束地站在主里面。但他虽然拥有亮光，却拒绝顺从圣灵的劝诫和指引，接受另一名导师的影响，因此就像伊甸园中的亚当和夏娃那样。{10MR 162.2}"},{"t":7,"p":3,"c":"我在信仰和真理信息中所尊敬的弟兄：你要摆脱误导的影响。天上反叛的首领正在致力于败坏和摧毁医疗布道工作，藉着异端和无神论败坏它。{10MR 162.3}"},{"t":7,"p":4,"c":"难道基督要被迫不断承受祂子民因接受天庭第一个叛徒的谬论而产生的可耻软弱吗？天使既受了路锡甫误表上帝的狡计所欺骗，亚当和夏娃既被宣称上帝不让他们接受会使他们如神的高等教育的谎言所蒙蔽，如今的世人难道就没有受骗的危险吗？请阅读《先祖与先知》第一章，看看这本书是否含有上帝所赐的宝贵真理，为保护祂子民脱离眼下袭来的种种欺骗。{10MR 162.4}"},{"t":7,"p":5,"c":"我奉以色列主上帝的圣名告诉你，撒但正在将他的诡辩介绍给布道士和医疗工作者。我们的信徒如果听信这些诡辩，就会满脑子流行宗教的错误观念，使他们变成自己的神，生活中不再有上帝或基督的位置。{10MR 163.1}"},{"t":7,"p":6,"c":"只要世人愿意听信这些诡辩，微妙的影响力就会把这些诱人的学说织进他们心中。本应远离这种学说最初声音的人，将学会喜欢上它。我们作为忠实的子民，应当拒绝听从这些诡辩。它们的影响如同致命的毒蛇，令所有听从者中毒。这是催眠术的分支，会使心灵的敏感性麻痹。  {10MR 163.2}"},{"t":7,"p":7,"c":"我没有精力对此作详细论述，因为我对撒但和那些虽拥有上帝的道、却听从世人教导的人甚感愤怒。他们决心推行他们所宣称比基督——那位献出自己生命以拯救世人脱离撒但所谓高等教育的主——的教导更美妙、更高级、更重要的学说。我们承担不起用撒但的谎言替换基督教导的后果。{10MR 163.3}"},{"t":7,"p":8,"c":"我的弟兄：你和你的许多同事有一项工作要做，就是要向上帝悔改，相信主耶稣基督是赦罪的救主。（《信函》1906年212号1-3页，1906年7月2日）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年8月11日发布于华盛顿{10MR 163.4}"}]},{"n":"第810号 关于疗养院工作的指示","ps":[{"t":2,"p":0,"c":"第810号  关于疗养院工作的指示"},{"t":7,"p":1,"c":"在我们的疗养院工作中，应多处添置设施。在建造疗养院时，应发挥节制和所有真理要点的决定性影响。工人应设法互相帮助。拥有真正布道精神的人会尊重所有基督为之舍命的人。……{10MR 164.1}"},{"t":7,"p":2,"c":"疗养院的管理和医生与护士按计划进行训练方面出现了问题。有人问我们，到底是少数还是许多人要接受五年的训练。{10MR 164.2}"},{"t":7,"p":3,"c":"所有的人都应完全自由地随从蒙启示良知的指示。有些人经过几个月的训练就能预备好外派，从事令人满意的医疗布道工作。有些人觉得自己没有义务花几年时间去接受单门学科的学习。……{10MR 164.3}"},{"t":7,"p":4,"c":"对于年轻力壮的人来说，城市的喧嚣有时候比乡村的宁静更惬意，但病人却希望拥有乡村的宁静。{10MR 164.4}"},{"t":7,"p":5,"c":"当这些事情摆在我面前，当我想到过着室内生活会失去许多时，我绝不认同把我们的疗养院设在让病人不得不忍受冬季严寒的地方。整个冬季他们大多数时间必须留在室内，房间由蒸汽回管供暖，空气浑浊。冬天处处都存在着一些不利于病人的事物。但有些地方比其他地方劣势较少。有些地方全年能看到树木结果，只需少许供热就能保持温暖。疗养院要是建立在这样的地方，病人就能在一年四季里获得呼吸户外空气的益处。当需要供暖时，若有可能，只须打开壁炉燃烧木柴就可以了。{10MR 164.5}"},{"t":7,"p":6,"c":"我们的医生们为什么没有认识到病人应远离城市进行治疗？不光是这些病人，医生和护士也需要一个阳光普照，舒适宜人的环境。工人们在阴郁的环境会变得灰心沮丧，让不信的人觉得是他们的宗教令他们变得忧闷，这有什么奇怪的？要让阴郁的地方充满亮光、爱心和欢乐的歌声，情况就会发生何等大的改变！{10MR 165.1}"},{"t":7,"p":7,"c":"我们也应将学校建立在远离城市的地方，那里的影响有利于接受圣经的教诲。“敬畏耶和华是智慧的开端”（箴9:10）。我们学校的学生和疗养院的病人都会因眼前展开的大自然课本而获得巨大的利益，而不是面对房屋四壁、里面往往充满肺中呼出的浑浊空气。……{10MR 165.2}"},{"t":7,"p":8,"c":"处在户外的病人，有些坐着轮椅，会感受到心中发出喜悦的歌声，一些人会凭着信心接受基督。如果处在舒适宜人的环境中，有可能引更多的人认识真理。当他们观看自然的美景时，他们的心就会蒙引导思考基督去为祂的子民预备的荣美天家。他们会认识到圣经已经指出回家的道路，为那极乐之境预备人心。他们的心中会充满无法形容的喜悦。（《文稿》1903年115号，1,2,6-8页，日记，“关于疗养院工作的指示”）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年8月11日发布于华盛顿{10MR 165.3}"}]},{"n":"第811号 怀爱伦坚信自己的恩召","ps":[{"t":2,"p":0,"c":"第811号  怀爱伦坚信自己的恩召"},{"t":7,"p":1,"c":"我们信心的眼睛要从早到晚不停地仰望耶稣，才能获得力量。上帝会给予祂饥渴的子民以最宝贵的启示。他们会发现基督乃是个人的救主。他们需要祂圣言的喂养，因为这就是灵与生命。这圣言会消除世俗的天性，并在基督耶稣里创造出新的生命。圣灵会作为保惠师来到他们中间。爱代替了恨，内心会按神圣的楷模接受塑造。基督的形像在人身上复制。他藉着基督恩典改变人心的功效而成为新造的人。“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的”（约1:11,13）。这就是新生。{10MR 166.1}"},{"t":7,"p":2,"c":"“道成了肉身住在我们中间，充充满满地有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。……从祂丰满的恩典里我们都领受了，而且恩上加恩”（14,16节）。渴望完全遵从上帝的旨意，渴望祂的圣洁与平安，会开启悟性的眼睛，从而明白圣经的道理。上帝的儿女就这样得到加强和坚固。他们“坚固不可摇动，常常竭力多作主工”（林前15:58）。{10MR 166.2}"},{"t":7,"p":3,"c":"主很快会带着能力和大荣耀显现在空中的云彩里，把那些接受了祂的人带到祂去为他们预备的住宅。我们正急不可待地等待祂的降临。我们要穿好武装，作名副其实的基督徒，养成与上帝我们救主交流的习惯，住在祂里面。{10MR 167.1}"},{"t":7,"p":4,"c":"基督没有对我们保证获得完美品格是件容易的事。这是日复一日的拼搏、奋斗和进军。凡是达到这个标准的人必须学习我们唯有历经许多磨难才能进入天国的教诲。我们如果要与基督一同坐在祂的宝座上，就必须分担祂的苦难。“要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的”。“祂虽然为儿子，还是因所受的苦难学了顺从”（来2:10；5:8）。难道我们会因为遇到我们前进道路上的磨难时而胆怯懦弱吗？难道我们不会毫无抱怨和苦恼地面对它们吗？……  {10MR 167.2}"},{"t":7,"p":5,"c":"主不希望祂的仆人被同工们不公平地指控犯了许多罪。这么做会造成巨大的伤害，因为他们制造了一种情绪，切断了他们所攻击之人的影响，会给人留下错误的印象。应当尽各种努力说明真相。作假见证的人必须认清自己犯了大错，因为他们导致了教会中的不和，营造了虚假的同情，从而引别人犯同样的错误，使他们的心灵处于危险之中。……{10MR 167.3}"},{"t":7,"p":6,"c":"主在我年轻的时候给我指派了工作。当时我无法理解。经过激烈的思想斗争，我接受了这项工作，我用我的经历证明了主在这一切中有无误、深远而美妙的计划。我不再软弱，变得坚强。我多次在时常出现的迫切需要中，靠着祂的大能坚强起来。我原是无助而准备死去的，但祂赋予了我新生命并给予我支持，使我能一直坚持到现在（1897年）。{10MR 167.4}"},{"t":7,"p":7,"c":"没有什么比主拣选我从事祂伟大的圣工这件事更加清晰明显的了。我处在最强烈的痛苦中时，从青年人中得蒙拣选，斗争与经验与日俱增，直到我不再怀疑这根人性的脆弱织线竟有助于织成上帝在天上织机上所编织的网。{10MR 168.1}"},{"t":7,"p":8,"c":"我学会了信靠上帝，只依靠祂而不是任何人去理解祂所赋予我的工作。其他人虽然知道上帝带领我的道路，却可能不赏识也不同情我。他们对主赋予我之工作的认识与小孩一样幼稚。我一次又一次体验到我所谓的忠实朋友，其可靠的程度竟如风中摇曳的芦苇，不能理解和认识我生命中的挣扎。他们竟然恶意猜测、冷眼旁观、口是心非、虚谎欺瞒。我一直遭遇这种对属灵事物的无知，直到我学会了与保罗一同说： “我却不以性命为念”（徒20:24）。他们可能说：“她恶魔缠身。”或“她是靠着魔鬼的能力做这些事的。”他们会说出心里想说的一切。我自己知道我在孤单的时候所不得不经历的艰难、失望和心灵的痛苦。我靠着上帝而站立，向天上启示的真理敞开心胸。我站在社会的下层与上层面前，意识到约五十三年前所领受的真理是从上帝那里来的。没有人能够将其从我身上夺去。有时我要面对几乎整个教会，捍卫和辩护天上启示的亮光。但是上帝支持了我，在这些年里作出不变的见证。回顾将近半个世纪的经历，我可以自信地说：“上帝啊，自我年幼时，你就教训我。直到如今，我传扬你奇妙的作为”（诗71:17）。软弱的世人是无法螳臂挡车的。{10MR 168.2}"},{"t":7,"p":9,"c":"尽管我心痛地看到上帝给予我的工作很少被人理解，但我既没有沮丧，也没有轻易放弃上帝交给我的工作。我知道上帝将这项工作交给了我。我弟兄们的任何行动都不会改变我的使命或工作。我一次又一次地被迫起来反对那些高喊“看啊，基督在这里”和“看啊，基督在那里。看啊，这是新真理”的人。对上帝圣工的攻击虽然顽固坚决，但这样做的人却未能达到他们的目的。{10MR 169.1}"},{"t":7,"p":10,"c":"如果我不知道上帝是我的导师和保障，当这么多人起来放弃上帝交给他们的工作，引进新的学说、观念和原理时，我必定会陷入沮丧。但主告诉我：“不要理睬他们，只管向前。我是你的导师：我在你的右边搀扶你。”我知道主会帮助我探索金银矿脉，在许多人认为不再有宝可寻时，发掘出宝贵的矿石。{10MR 169.2}"},{"t":7,"p":11,"c":"我们的机构每一次偏离正道，违背正确的原则，都会引进错误的方法和原则。然而随之而来的则是接连不断的恶习。……{10MR 170.1}"},{"t":7,"p":12,"c":"上帝在召唤志愿者，就是那些不愿意背离他们多年以来竭力维护的真理、去支持错误道理的人。由于一些人没有勤奋学习，没有理解真实信仰的真正缘由，造成了能力的削弱或工人的减少。其他人会填补留下的空位。他们善于接受，懂得欣赏真理的神圣性质。{10MR 170.2}"},{"t":7,"p":13,"c":"在最后时刻，当工作愈发艰难，人心愈发刚硬时，会有各种才干的人加入。这些工人会证明自己的忠诚并得到他们的报赏。乐意自我牺牲的人会填补那些不适合在天上圣殿任职之人的空缺。这些资源会不断地涌进。主会提供岗位和能力。祂会号召男女青年和年长的人与天上的生灵合作。他们会在品格、心灵，手足和口舌上发生改变。他们的嘴唇会被神圣祭坛的红炭所沾。如果他们愿意学习谦卑地行在上帝面前，不寻求制订新的计划，而是肯做主指派给他们的工作，他们便能一丝不苟地执行上帝的计划。……. {10MR 170.3}"},{"t":7,"p":14,"c":"凡加入遵守安息日行列的人都应当殷勤地研究圣经，以明白真理的柱石和根基（提前3:15）。他们应学习预言的历史，这部历史一步一步地把我们带到现在的位置。这是上帝对于我们学校的计划。年轻人应同渴望接受任何工作训练的人相伴。那些人拥有才能，知道需要越来越多地了解预言历史中我们现在的位置，把预言之链一环一环连接起来，从《创世纪》直到《启示录》。基督是阿拉法，福音之链第一环，也是俄梅戛，福音之链的最后一环，在《启示录》中它们连接在一起。这些年轻人不会有顽固的陋习，不会在性情和品格上有令他们冥顽不化的缺点。{10MR 171.1}"},{"t":7,"p":15,"c":"每个前来学习圣经的人都应何等认真啊！要下何等的决心去尽可能明白每一点信仰的缘由啊！他尤其应学习圣所的问题，以及第一、第二和第三位天使的信息。……{10MR 171.2}"},{"t":7,"p":16,"c":"要让青年人在我们学校获得圣经的知识。还要让他们接着宣扬他们所信服的真理。要教育来到我们学校的人：上帝要他们为自己的理智和如何运用理智而负责；要为他们的时间和如何度过时间负责：要为他们的谈吐和他们的谈吐方式负责。这些是上帝所赐宝贵的才能。{10MR 171.3}"},{"t":7,"p":17,"c":"青年人在学校期间应不断增长知识，然后应当为别人的益处而运用他们所获得的知识。当他们独自在家中的祭坛边时，当他们走在街上时，他们应时常向上帝祷告。他们应当让自己的心向往上帝，祈求不被诱惑所困。上帝会给予这种青年人超常的判断力和直觉。如果他们将自己献给祂，祂就会赐给他们技能和适应力。他们会有需要改正的错误和需要获得的胜利。他们会在基督耶稣里逐渐成长为更加坚强、更加智慧的人。{10MR 171.4}"},{"t":7,"p":18,"c":"按这种方式接受教育的青年人必获得成功。这不是来自于本身的能力，而是来自于基督对心灵的塑造。他们藉着仰望基督而荣上加荣，品格越来越完美。公义和真理成了他们内在的一部分，并将其向外表达，形成了稳定的品格。学生必须不断地接受圣经的教育。{10MR 172.1}"},{"t":7,"p":19,"c":"所有的人都应以团结与和谐为目标而工作。一切与上帝圣工有关的工作都必须虔诚地执行。真理必须传递给别人。许多生灵有待拯救。他们需要从圣经中获得现代的真理，为摆在我们面前的局势作好准备。撒但正从下面剧烈地活动，要带着他一切势力去扰乱那些曾经立足于真理的人。这些人因放弃他们曾经拥护的真理，能给上帝的事业造成最大的损害。许多人因没有把他们所一度信奉的真理带到生活实践中而走上这条路。但那些离开真道、拒绝将最后的警告信息传给世人的人，会行在没有主带领的道路上。撒但伪装成光明的天使来到他们面前。他们会继续沿着错误的道路走下去，直到品尝羔羊的忿怒。（《信函》1897年98a号，6-8, 10-19页，致麦克莱弟兄，1897年4月9日）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1980年8月28日发布于华盛顿{10MR 172.2}"}]},{"n":"第812号 基督是我们的至亲","ps":[{"t":2,"p":0,"c":"第812号  基督是我们的至亲"},{"t":7,"p":1,"c":"基督作为罪孽的承担者、祭司和人类在上帝面前的代表，道成肉身，取了我们的血肉之躯。生命存在于流动的血液之中。血是为人类的生命而赐下的。基督成就了完全的赎罪。祂用自己的性命，为我们偿付了赎价。祂生下来没有一丝罪污，但祂来到世界的方式与我们人类是一样的。祂不是仅仅有与人相似的身体，也取了人的性情和生命。根据基督自己所颁布的律法，失去的产业要由至亲来赎回。耶稣基督脱下自己的王袍和冠冕，神性披上人性，为要担任人类的替身和中保。祂在人性中受死，以便藉着祂的死，败坏那掌死权的。基督不能以上帝的身份成就这事，而是作为一个人受死。祂藉着死而战胜死亡。基督的死，败坏了那掌死权的，为一切接受祂为个人救主的人打开坟墓的门。（《信函》1898年97号第5页，致“我在北菲茨罗伊的弟兄”，1898年11月18日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年8月13日发布于华盛顿{10MR 173.1}"}]},{"n":"第813号 对受苦之人的安慰和保证","ps":[{"t":2,"p":0,"c":"第813号  对受苦之人的安慰和保证"},{"t":7,"p":1,"c":"我亲爱的莉齐·英斯姊妹：听闻你深陷苦恼，我深感同情。同你相识以来，我对你满怀温柔和爱的情感。我亲爱的姊妹，当你经历磨难，心里感到脆弱之时，不要怀疑你天父的爱。撒但会试图用耶稣不爱你的想法遮蔽你的心灵。他会试图让你相信自己不配在上帝面前被认可为祂的儿女，但片刻都不要相信他的暗示。我知道主爱你，会有人因为你无私的奉献，和你对真道坚定的忠诚而得救在上帝的国度里。{10MR 174.1}"},{"t":7,"p":2,"c":"当撒但带来他的建议时，要仰望耶稣说：“谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在上帝的右边，也替我们祈求”（罗8:34）。我的姊妹，你只要这样想。基督为你而死，用祂宝血赎买了你。难道祂会允许那些祂如此看重的人孤独而行吗？不，祂不会。使徒继续说：“谁能使我们与基督的爱隔绝呢？难道是患难吗？”（罗8:35）。不，耶稣接受了人性，就为我承担了这一切。祂承担是为了让我不至死亡，反得永生。祂既为你做了这一切，难道会漠视你艰难奋斗、为真道打美好的仗吗？虽然你是软弱的，颤抖的信心之手几乎无法把握应许，但你难道不能说：“主啊，我现在实在太软弱，难以使用武器，我只能安息在祢——我唯一的希望里面。我唯一永生的盼望，唯有在祢——我的救主身上。祢是我的避难所。” {10MR 174.2}"},{"t":7,"p":3,"c":"我蒙上帝指示给你的信息是：“到我这里来的，我总不丢弃他”（约6:37）。你在上帝面前恳求，即使只凭着你的主和救主的这个应许而没有其他的，你也能得到永远不会被拒绝的保证。你似乎只寄希望于一个应许，但只要把握这个应许，它便会为你打开基督恩典财宝的全部宝库。紧抓这个应许，你就安全。“凡父所赐给我的人，必到我这里来。到我这里来的，我总不丢弃他”（约6:37）。将这个保证摆在耶稣面前，你就会如同在上帝之城里那样安全。{10MR 175.1}"},{"t":7,"p":4,"c":"你不应考虑自己的情绪，依赖自己的感觉，因为它们是飘渺不定的。你要把这个应许接受到心里，你就会发现是它获得天国一切财富的通行证。你在基督心中是宝贵的，祂对你说道：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。这个应许是毋庸置疑的。基督说的“我就使”乃是一个不能再强烈的保证。祂进一步说：“我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。{10MR 175.2}"},{"t":7,"p":5,"c":"我的姊妹，现在耶稣希望你相信祂为你的个人救主。凡靠着祂来到上帝面前的人，祂都能拯救到底。你奉耶稣的名呈递给上帝的要求，始终会被你的天父所接受。你有权奉将你耶稣的名向上帝提出的这些应许据为己有，因为天父已把祂丰富的恩典赐给祂的儿子，以分配给那些凭着信心来到祂面前的人。主耶稣会让得胜的人享用上帝乐园中生命树的的果子。祂曾披上人性，知道如何同情人类的苦难。祂接受罪人的人性，但祂并没有犯罪，这样使祂能以血肉之躯谴责罪恶，同情那些处在困境、危难和试探之中的人。祂与人同行时，一路上曾为这一切所困扰。他们应藉着与上帝至关重要的联系而获得祂自己所曾获得的帮助。{10MR 176.1}"},{"t":7,"p":6,"c":"要仰望耶稣——你的替身、中保和公义。那无罪的，替我们成为罪。好叫我们在祂里面成为上帝的义（林后5:21）。祂将生命的冠冕赐给那些至死尽忠的人。祂会赐下隐藏的吗哪。我亲爱的姊妹，耶稣不会离开你。祂以永远的爱爱你，如果你信靠祂，你的信心便会成长增强。你越是信靠你的救赎主，你就会越爱祂。祂是你的生死朋友。祂是你喜乐的冠冕。祂值得你倾注全部的信心。我们如今所承受的一切悲伤和痛苦都只是我们为更高的生活所接受的训练，因为藉着将基督的恩典据为己有，试炼会成为我们得到净化、配进天国的手段。要单单侍奉上帝，完全依靠祂，因为祂永久的臂膀托住和支持你。祂说过，若是你们的父不许，一只麻雀也不能掉在地上，你既信靠祂和爱祂，难道祂不会看顾你吗？耶稣知道每一苦难、烦恼和不幸的剧痛，祂会赐给你恩典去承受痛苦，使你无论处于什么困境中，信心也不至消退。{10MR 176.2}"},{"t":7,"p":7,"c":"亲爱的英斯姊妹，要保持良好的勇气。不要让你的心陷入烦恼。你蒙召去历经痛苦之旅，但耶稣会陪你走过这段崎岖的道路。祂体谅理解受苦的人所承受的一切伤痛和忧戚。祂的心跳与受苦之人的心跳合拍。那些承受最大痛苦的人会得到祂最大的怜悯和同情。祂是你最好的朋友。祂是你的中保。祂完全的人性和祂完美的神性为我们构成了坚实的地基，使我们得以与上帝和好。我们还作罪人的时候，基督就为我们而死。我们藉着祂的宝血而被赎回，甚至罪得赦免。祂向天地伸出祂留着钉痕的双手。祂用一只手抓住世上的罪人，另一只手抓着无穷上帝的宝座，祂就是这样为我们进行调停。如今基督成了我们在上帝面前的辩护人。祂是上帝与世人之间的中保。祂留着被钉十字架的钉痕，为我们人类辩护。{10MR 177.1}"},{"t":7,"p":8,"c":"我会把这个受苦的家庭指向耶稣。约翰看见大批的赎民。这些人是从大患难中出来的，曾用羔羊的血，把衣裳洗白净了（启7:14）。“此后，我观看，见有许多的人，没有人能数过来，是从各国各族各民各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝。大声喊着说，愿救恩归与坐在宝座上我们的上帝，也归与羔羊。众天使都站在宝座和众长老并四活物的周围，在宝座前，面伏于地，敬拜上帝，说：阿们。颂赞，荣耀，智慧，感谢，尊贵，权柄，大力，都归与我们的上帝，直到永永远远。阿们。长老中有一位问我说：这些穿白衣的是谁？是从哪里来的？ 我对他说：我主，你知道。他向我说：这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴。日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源。上帝也必擦去他们一切的眼泪”（启7:9-17）。{10MR 177.2}"},{"t":7,"p":9,"c":"我要劝告你们，在痛苦临到这位亲爱的姊妹身上期间，你们全家所有的人都要愈发团结，相信和依靠耶稣。要愉快地交谈。不要说一句刺耳的话。你们的表情不要流露出一丝悲伤或忧郁。要始终高举耶稣。要凭信心在耶稣里交谈，唱信心的诗歌。要凭信心献上你们的祈求。我向你指出那位“被试探而受苦”的主。“祂凡事该与祂的弟兄相同，为要在上帝的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。祂自己既然被试探而受苦，就能搭救被试探的人”（来2:17,18）。我们要为此全心全意高声赞美上帝。{10MR 178.1}"},{"t":7,"p":10,"c":"要保持良好的勇气，使你们能支持和鼓舞可怜受苦的莉齐。我要对分担莉齐痛苦的母亲说，要牢记耶稣才能帮助你俩并且支持所有以任何方式参与照顾这位受苦者的人。我们要读《希伯来书》2:10中的一段话：“原来那为万物所属为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。” {10MR 178.2}"},{"t":7,"p":11,"c":"我们现在和以后都祈愿上帝赐福你。"},{"t":7,"p":12,"c":"爱你们全家的人。"},{"t":6,"p":12,"c":"怀爱伦（签名）（《信函》1894年35号） "},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1980年8月11日发布于华盛顿{10MR 178.3}"}]},{"n":"第814号 婚姻和基督徒家庭","ps":[{"t":2,"p":0,"c":"第814号  婚姻和基督徒家庭"},{"t":7,"p":1,"c":"怀爱伦在她孙女的婚礼上——你们（多尔斯.E.罗宾逊和埃拉.M.怀特）都有自己的个性，然而在那种个性中必须有合一。你们要不断发展上帝所赐的本领，好使你们提高能力，使天使确实能嘉许地看着你们。我们关心这事超过其它任何事。要在每一言每一行上让天上的亮光照进家里——我们相信它必定会照进来。{10MR 179.1}"},{"t":7,"p":2,"c":"你们并没有蒙召放弃自己的个性；你们各人都有自己的个性。这些个性虽然不是整齐划一的，却可达到上帝所要求的融合为一。丈夫就是家庭的联结者、管家、家庭的祭司，而妻子则是教师，她要在家中充任自己的职位，无论她的职业是什么。她若有儿女要看护和照顾，我告诉你们，就有功课要学了，这种功课是上帝希望人人都要学习的。妻子既本着敬畏上帝的心与丈夫联合，就要在教会中成为一股力量和能力。上帝能使她们成为这样的。好了，那么，他们怎么融合呢？一起商量。若有什么意见分歧，我们还要说，一起商量，上帝的福气就必直接进入心中。{10MR 179.2}"},{"t":7,"p":3,"c":"基督曾参加迦拿的婚筵。祂在那里行了使水变酒的神迹。我们的救主始终尊重婚姻关系，我们要说，无论你在哪里，无论你的境遇如何，我们都有一位上帝，祂爱我们，也是我们可以尊荣的。我们若是愿意尊荣祂，我们的口就应该始终说智慧的话语。妻子是家中的王后——上帝的福气可以停留在她身上，她可以成为家中的阳光，家中的快乐。绝不要以任何方式说出会激怒人的话语。声音是一种才干，是属于上帝的才干，要予以培养，它就会带来平安、和睦、光明和仁爱。{10MR 179.3}"},{"t":7,"p":4,"c":"这是两位立约从事上帝圣工的人。一项大工在我们面前。我们虽然不能说他们会在哪里服务，但他们既然结合在一起，就能比分开的时候更好地推进圣工。他们可以彼此帮助；他们可以彼此鼓励；他们可以彼此造福；当他们向需要他们帮助的人提供服务时，上帝的圣灵可以停留在他们身上。他们二人都在这方面有经验；都感到有一种强烈的兴趣要培养上帝所赐的才能好发挥最佳最高的效能。他们若与天上的上帝联络，就能联合成为一股何等大的力量，好融合在一起，彼此巩固，并且聪明地推进上帝的工作。{10MR 180.1}"},{"t":7,"p":5,"c":"我今天很感恩，因为我相信主在这次聚会的现场，要悦纳这场婚礼，我们也感谢你们所有在这里出席婚礼的人。我们要对你们每一个人说，在我们面前有一项很大很重要的工作。我们现在还看不清楚。时间在悄悄流逝，逐渐流逝，黑暗的权势象贼一样在伺机制造一切可能制造的恶事。{10MR 180.2}"},{"t":7,"p":6,"c":"如今我们作为男男女女要站在所分配给我们的地位，穿戴着公义的全副军装。对于什么样的人，主说：“我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）呢？是对那些向黑暗权势让步并屈服于每一影响的人吗？不是的，是对得胜的人。现在这里说到得胜的工作。这二位不要放弃这项工作，而要结合在一起好在这项工作中彼此加力，无论何往天国的亮光都会照在他们的道路上。{10MR 180.3}"},{"t":7,"p":7,"c":"我们相信上帝必带领他们；所以，我们与这一结合完全和谐一致，我们相信天国也与之和谐一致。所以，这两位已在上帝的圣工中工作过，已受过考验去做祂的工作的年轻人，现在可以使他们的感化力加倍，藉着融入上帝的工作增加他们的能力和才干。那摆在他们面前的工作不是更少，而是比过去更崇高，更神圣，更重要了，是他们将来必须去做的。愿上帝的福气就在此时此地停留在他们身上。{10MR 181.1}"},{"t":7,"p":8,"c":"我感到会很荣幸在这里，就在这群人中屈身恳求主的福气随着他们。我不知道何时会再见他们的面，或许在我离开这里以后再也见不到了。我今年七十八岁了，可是上帝保留了我的性命。有一项大工要我们去做，我希望我们每一个人都感到聪明地把握那项工作的重要性，手握手、心连心、力加力、能加能，好推进上帝的工作，寻找拯救将亡的人。再过不久，那要来的就来，并不迟延。在我离开之前，我想要在这里在这班会众中献上一个祷告。{10MR 181.2}"},{"t":7,"p":9,"c":"（祷告）我恩慈的天父，我这次来到祢面前是因为祢邀请了我们。祢说过，你们祈求，就必得着，寻找，就必寻见，叩门，就给你们开门。现在，我的天父啊，我求祢，当他们在工作中不得不遭遇的重重困难、考验和反对来到时，愿他们记住这三重的邀请——祈求、寻求和叩门——和他们必蒙听允的保证，以及上帝的福气必临到他们。{10MR 181.3}"},{"t":7,"p":10,"c":"我们相信祢，我们的主耶稣；我们倚靠祢。我们很感恩，因为祢关怀我们，祢离开天庭来到我们的世界，与人类联络，使人藉着信靠祢可以与上帝联络。我的天父啊，求祢扫除每一片黑暗的迷雾和阴云，使之不能介入这班人和祢向他们所发的应许之间。祢已舍了祢的生命——苦难的一生，非常痛苦大受虐待的一生，最终，最终，祢的身体被钉在木头上，祢竟被钉而死。现在，我的救主，我们需要将祢向我们显明的大爱始终保持在我们面前，使我们可以安息在祢的爱里。{10MR 182.1}"},{"t":7,"p":11,"c":"我们祈求祢的福气降在多尔斯身上；降在埃拉身上。我们祈求祢照管他们，将祢的圣灵降在他们身上。愿他们单单注目于祢的荣耀，且愿他们记住祢的话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。当他们受到压迫，感到压抑，过度忧虑的时候，请敞开明光让祢荣耀的阳光照在他们身上，且使他们确实可以将祢的光返照世界。祢所赐给他们的亮光，愿他们传给别人。{10MR 182.2}"},{"t":7,"p":12,"c":"主啊，我求祢使今晚在这里的会众认识到上帝的临格，我们的救主把生命的冠冕呈现在我们面前，鼓励我们穿戴上帝的全副军装，打主的仗，并且预备好当祂在荣耀中降临的时候，他们可以说：看哪，这是我们的上帝，我们素来等候祂，祂必拯救我们（赛25:9）。{10MR 182.3}"},{"t":7,"p":13,"c":"请赐福这班人，赐福这所疗养院；让上帝的荣耀显现，让天上的亮光在这里照耀他们；愿医疗布道工作兴旺。我们祈求祢使这里的人和将要来到这里的人成圣。祢是大能的医治者，能够帮助他们；祢能拯救他们，只要他们愿意把自己的心献给祢。我们祈求祢让祢的能力和祢的福气停留在百姓身上。用祢仁慈的膀臂怀抱他们，厚爱他们。我的救主，我的救主啊，谁能象祢？除了祢没有人能拯救到底。我们今晚把自己献给祢。求祢洗掉我们的罪；在羔羊的血里洁净我们；当家人在上帝的国中聚集时，愿我们也在场，愿我们成为王室的成员，天上大君的儿女。于是我们就会弹起金琴，使天庭充满献给羔羊的音乐和诗歌。{10MR 183.1}"},{"t":7,"p":14,"c":"我们今晚把自己献给祢。请悦纳我们为祢所命名的子民，一切荣耀都要归于祢的名。阿们。（《文稿》, 1905年第170号，2-6页，〈婚姻和基督徒家庭〉，1905年5月1日在加利福尼亚疗养院多尔斯.E.罗宾逊和埃拉.M.怀特婚礼上的讲话）{10MR 183.2}"},{"t":7,"p":15,"c":"真正的婚姻不是碰运气——我想要把你本身的一些事摆在你面前，这些事已经成了悲愁与失望的根由，你却将之归咎于别人。我曾经多次读到以下的话：“结婚是碰运气。”有些人的行动似乎表明他们相信这种说法，而他们婚后的生活也证明自己确是如此。然而真正的婚姻却不是碰运气。婚姻制度是在伊甸园设立的。亚当受造之后，主说：“那人独居不好，我要为他造一个配偶（适合）帮助他”（创2:18）。主将夏娃介绍给亚当时，有上帝的天使在场见证这个礼节。可惜人们在举行婚礼时，二人完全联合的却为数很少。双方缔结婚约时所讲的誓言，并不足使他们成为一体。那使他们在婚姻中二人成为一体的，乃在于他们未来的生活。只要他们彼此将真心的爱情献给对方，他们的婚姻就可成为真正幸福的结合。{10MR 184.1}"},{"t":7,"p":16,"c":"但时间剥夺了幻想笼罩在婚姻上的浪漫。于是撒但暗示人想道：“我们并不象原来所想象的那样相爱。”要把这样的念头从心中去除。不可容它存留。双方都应忘记自我，拒绝撒但希望让你们存留在心里的意念。他要竭力使你们彼此猜疑，为微不足道的琐事彼此妒忌，以离间你们相互间的感情。生活是件实际的事，丈夫和妻子能使生活变得难以忍受。当浪漫消失之时，双方都不要感情用事，而要思考如何让婚姻生活达到上帝所乐意看到的状态。{10MR 184.2}"},{"t":7,"p":17,"c":"生命是上帝的宝贵恩赐，不可浪费在自私的悔恨或更为明显的冷漠与嫌恶中。夫妻要一起商谈事情。要恢复当初彼此的牵挂，互相认错。但认错的时候要非常小心，免得丈夫只说妻子的错，妻子只说丈夫的错。要决心尽量互相体谅，为对方着想。这样，婚姻的契约就会成为最理想的纽带。片刻也不要怀存这种想法：认为你是被不可撤消的婚约与一个你爱不了的人绑在一起了。两个人一生表面上如一人生活在一起，可实际上却是两个人，这乃是一场可怕的梦魇。{10MR 185.1}"},{"t":7,"p":18,"c":"丈夫或妻子一旦发现了似乎意气相投之人，便冒险向这位所信任的人倾吐婚姻生活的秘密，于是祸害就增加了。泄漏秘密的行为证实，存在着一种夫妻二人若都以爱上帝为至上就根本不必发生的局面。（《文稿》1894年112号，〈婚姻和无私〉1894年3月，引自DF360页）{10MR 185.2}"},{"t":7,"p":19,"c":"末日的兆头之一——请阅读《哥林多前书》第一章。保罗“写信给在哥林多上帝的教会，就是在基督耶稣里成圣，蒙召作圣徒的，以及所有在各处求告我主耶稣基督之名的人。基督是他们的主，也是我们的主。愿恩惠平安，从上帝我们的父，并主耶稣基督，归与你们。我常为你们感谢我的上帝，因上帝在基督耶稣里所赐给你们的恩惠。又因你们在祂里面凡事富足，口才知识都全备。正如我为基督作的见证，在你们心里得以坚固。以致你们在恩赐上没有一样不及人的。等候我们的主耶稣基督显现。祂也必坚固你们到底，叫你们在我们主耶稣基督的日子，无可责备。上帝是信实的，你们原是被祂所召，好与祂儿子，我们的主耶稣基督，一同得分。弟兄们，我藉我们主耶稣基督的名，劝你们都说一样的话。你们中间也不可分党。只要一心一意彼此相合”（林前:2-10）。{10MR 185.3}"},{"t":7,"p":20,"c":"我的E弟兄啊，请记得，女子若接受另一个女子的丈夫任何的示爱，都表明她自己需要悔改归正。男子若让结发妻子在自己的爱情中屈居次席便是侮辱自己和他的上帝。这种事乃是末日的征兆之一。但你肯定不想应验这个兆头。这是恶人所要行的恶事。基督却要看管那些热爱和尊荣上帝之人的感情，使之集中在正当的目标上。{10MR 185.4}"},{"t":7,"p":21,"c":"我的弟兄，你的妻子虽有错误，但你也有错误。尽管如此，她仍是你妻子。她是你孩子的母亲，你要尊重、珍惜、爱护她。你要谨慎自己，莫使污秽不洁占据你的心思或意念。{10MR 186.1}"},{"t":7,"p":22,"c":"有一种招魂术在进入我们的人中间，会暗中破坏那些给它留地步之人的信心，诱导他们去听从引诱人的邪灵和鬼魔的道理。所有听从诱人谎言的人此时此地都要悬崖勒马。主已经保护看顾了他们。他们如果愿意做顺命的儿女，祂就会作他们的父。{10MR 186.2}"},{"t":7,"p":23,"c":"我们只是上帝的小孩，所有虚浮和争取最高地位的做法都是与我们不相称的。“?因上帝的愚拙总比人智慧。上帝的软弱总比人强壮。……上帝却拣选了世上愚拙的，叫有智慧的羞愧。又拣选了世上软弱的，叫那强壮的羞愧。上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。使一切有血气的，在上帝面前一个也不能自夸。但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧，公义，圣洁，救赎。如经上所记，夸口的当指着主夸口”（林前1:25,27-31）。{10MR 186.3}"},{"t":7,"p":24,"c":"这些话清清楚楚，不容误解。{10MR 186.4}"},{"t":7,"p":25,"c":"保罗继续说：“弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体，在基督里为婴孩的。我是用奶喂你们，没有用饭喂你们。那时你们不能吃，就是如今还是不能。你们仍是属肉体的。因为在你们中间有嫉妒分争，这岂不是属乎肉体，照着世人的样子行吗？有说，我是属保罗的。有说，我是属亚波罗的。这岂不是你们和世人一样吗？亚波罗算什么。保罗算什么。无非是执事，照主所赐给他们各人的，引导你们相信。我栽种了，亚波罗浇灌了。惟有上帝叫他生长。可见栽种的算不得什么，浇灌的也算不得什么。只在那叫他生长的上帝。栽种的和浇灌的都是一样。但将来各人要照自己的工夫，得自己的赏赐。因为我们是与上帝同工的。你们是上帝所耕种的田地，所建造的房屋。我照上帝所给我的恩，好像一个聪明的工头，立好了根基，有别人在上面建造。只是各人要谨慎怎样在上面建造。因为那已经立好的根基，就是耶稣基督，此外没有人能立别的根基。若有人用金，银，宝石，草木，禾楷，在这根基上建造。各人的工程必然显露。因为那日子要将它表明出来，有火发现。这火要试验各人的工程怎样。人在那根基上所建造的工程，若存得住，他就要得赏赐。人的工程若被烧了，他就要受亏损。自己却要得救。虽然得救乃像从火里经过的一样。岂不知你们是上帝的殿，上帝的灵住在你们里头吗？ 若有人毁坏上帝的殿，上帝必要毁坏那人。因为上帝的殿是圣的，这殿就是你们”（林前3:1-17）。{10MR 186.5}"},{"t":7,"p":26,"c":"E弟兄，不久前我蒙指示看到你的情形，但我没有立刻写信给你，想要和你面谈。你正被囚禁在危险的情感主义中，而这几乎毁了你和你中意的人。你走这条路线不需要求上帝赐福。仇敌已在这件事上控制了你的心思。他随时准备控制那些陷入招魂术情感的人。{10MR 186.6}"},{"t":7,"p":27,"c":"你有妻子，你因上帝的律法与她密切结合。“你们听见有话说：不可奸淫。只是我告诉你们：凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。若是你的右眼叫你跌倒，就剜出来丢掉，宁可失去百体中的一体，不叫全身丢在地狱里；若是右手叫你跌倒，就砍下来丢掉，宁可失去百体中的一体，不叫全身下入地狱。又有话说：人若休妻，就当给她休书。只是我告诉你们：凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了。人若娶这被休的妇人，也是犯奸淫了”（太5:27-32）。{10MR 187.1}"},{"t":7,"p":28,"c":"我祈愿主帮助你。现在正是打信心美好之仗的时候。现在正是与属肉体之心的冲动较力的时候。现在正是你象钢铁般忠于自己的婚姻誓约、拒绝在思想言行上损坏你作为一个敬畏上帝遵守祂诫命之人的记录的时候。你一直在吸收招魂术的观念。但你现在若是全然转向上帝，祂就会赐给你我们主耶稣基督的恩典，真理也会在你的生活中得胜。（《信函》1903年第231号2-7页，致一位著名的工人，1903年10月5日）{10MR 187.2}"},{"t":7,"p":29,"c":"家庭范围的神圣性——在世上举办的宴会上，通常会先把最好的东西提供给宾客，但在这个场合（迦拿的婚宴上），最好的东西却留到最后。当主管宴会的人品尝到变成酒的水时，他立刻发现这与他原来所喝的不同。这是他所喝过最好的酒。于是他叫来了新郎，“对他说，人都是先摆上好酒。等客喝足了，才摆上次的。你倒把好酒留到如今”（约2:10）。{10MR 187.3}"},{"t":7,"p":30,"c":"基督希望用这个比喻来代表羔羊的婚宴。祂想要让这个象征尽可能完美，把通常会在婚宴中出现的所有不快现象除掉。{10MR 188.1}"},{"t":7,"p":31,"c":"基督做得非常完美，这是祂仆人应执行的计划。在按照祂的吩咐所倒满的水缸里，有超过宴会所需的酒。祂藉此教导我们：救主为我们所预备的恩典和公义是丰盛而充足的。凡到祂那里求天上之粮和救恩之水的人始终会得到供应。祂“充充足足地成就一切，超过我们所求所想的”（弗3:20）。{10MR 188.2}"},{"t":7,"p":32,"c":"基督来到我们世上是为了让天上的亮光照入道德的黑暗。祂来使人们认识到婚姻的制度是神圣的。祂出席迦拿的婚宴是对这个制度的高度认可。妻子应尊敬丈夫。丈夫应疼爱珍惜妻子。正如他们立下婚誓合而为一，他们对基督的信心也应使他们与祂成为一体。还有什么能比看到这些建立婚姻关系的人寻求共同向耶稣学习，愈发深受祂的精神所感染更令上帝所悦纳的呢？{10MR 188.3}"},{"t":7,"p":33,"c":"家庭的制度是上帝所设立的。祂的旨意是让包括父母和儿女在内的家庭作为一个单位存在于世界之上。父亲是家庭的祭司。他是一家之主。他在家中的影响力，是依据他对独一真神和祂所差耶稣基督的认识来决定的。保罗说：“我作孩子的时候，话语象孩子，心思象孩子，意念象孩子；既成了人，就把孩子的事丢弃了”（林前13:11）。父亲应为一家之首，不可像长得过快，没有教养的孩子，而要具有大丈夫的气概，能控制自己的情绪。他应该接受良好品行的教育，在家庭生活中的举止应受上帝圣言的纯正原则所指导和约束。这样，他才能长大成人，满有基督耶稣长成的身量。{10MR 188.4}"},{"t":7,"p":34,"c":"即使在家庭圈子里，如果意志和性情不符合上帝的旨意，爱情也不会长久。一切才能和情感都必须与耶稣基督的品性相和谐。父母若存着敬爱上帝的心，同心协力在家中维护自己的权威，就会看出必须多方祷告、冷静思考。当他们寻求上帝时，他们的眼睛必蒙开启，得见天上的使者前来保护他们，应允出于信心的祈求。他们必克服自己品格上的弱点，逐渐达到完全的地步。{10MR 189.1}"},{"t":7,"p":35,"c":"声音也是受托的才干，应当用来帮助、鼓励和加强我们的同胞。父母如果愿意爱上帝，遵守主的道，行公义、守公平，他们的言语就不会带有病态的感伤情绪，却带有纯正、清洁和启发人的特征。不论是在家里还是在外面，他们都精心考虑所说的话。他们不会说低俗的话，他们是用重价买来的，应当在属于上帝的身心上荣耀祂。他们既属于上帝，就应言行一致。{10MR 189.2}"},{"t":7,"p":36,"c":"基督已经作好充分的准备，使每一位愿意被圣灵控制的父母都能领受能力和恩典，作家庭的教师。这种家庭的教育和训练，会产生陶冶和塑造的影响力。不要用发酵的酒去诱惑子女的食欲。你们如果在圣灵的掌控之下，做事情就会全力以赴，家中也就会被成圣的影响力所充满。你们品格中的缺陷会得到克服，父母和子女会“长大成人，满有基督长成的身量”（弗4:13）。（《文稿》1899年36号1-4页，“迦拿的婚宴”，1899年3月21日）{10MR 189.3}"},{"t":7,"p":37,"c":"上天不能祝福的婚姻——婚姻是上帝所设立的神圣礼节，不可怀着自私的精神进行。凡考虑结婚的人，要严肃虔诚地思考它的重要性，并寻求上帝的引导，以了解他们所采取的行动是否符合上帝的旨意。要仔细考虑圣经就这一问题所赐的教训。上天必嘉许凡诚心遵从圣经指示而缔结的婚姻。{10MR 190.1}"},{"t":7,"p":38,"c":"我们在圣经里读到：“你们和不信的原不相配，不要同负一轭。义和不义有什么相交呢？光明和黑暗有什么相通呢？基督和彼列（彼列就是撒但的别名）有什么相和呢？信主的和不信主的有什么相干呢？上帝的殿和偶像有什么相同呢？因为我们是永生上帝的殿。就如上帝曾说，我要在他们中间居住，在他们中间来往。我要作他们的上帝，他们要作我的子民”（林后6:14-16）。我们如果跟随基督，祂的灵就会藉着我们工作和说话。我们就会成为活的荐信，被众人所知道和念诵。“我要在你们中间立我的帐幕，我的心也不厌恶你们。我要在你们中间行走，我要作你们的上帝，你们要作我的子民。”“岂不知你们是上帝的殿，上帝的灵住在你们里头吗？若有人毁坏上帝的殿，上帝必要毁坏那人。因为上帝的殿是圣的，这殿就是你们”（利26:11,12和林前3:16,17）。{10MR 190.2}"},{"t":7,"p":39,"c":"主为婚姻关系所立的屏障一旦被破坏，人们若看不清这种违背上帝律法之罪恶的本质，就会不再重视婚姻关系的神圣性，且会采取完全漠视上帝圣言的步骤。{10MR 190.3}"},{"t":7,"p":40,"c":"应珍视上帝的真理胜过一切。如果有人为了娶妻而牺牲真理，便是显出他对上帝律法的接受处于一个非常低的程度，自我满足高过“耶和华如此说”。女人碰到把自己的冲动置于圣经之前的男人，就要担心了，因为他也没有正确领会婚姻的意义。他靠着背叛上帝娶得妻子，无法指望自己的婚姻能得到上帝的赐福。他为了避免被发现而撒谎，为了满足自己不圣洁的激情或纵容自己的喜好而违背上帝的律法，他是不会快乐的。他对上帝不忠，就无法对妻子忠诚。{10MR 191.1}"},{"t":7,"p":41,"c":"他意识到自己的罪，可能会后悔他为了娶妻而放弃真理的行为，重新遵守第四条诫命。但这么做会把他和妻子置于最不利的局面。她强烈反对真理，拒绝与相信真理的人结合，为了获得她的接受，他以放弃安息日而侮辱了上帝，让她相信以后都会如此。现在他变了，会难以弥补他忠诚的缺失。他对自己会感到何等的困惑啊！他以后要何等地小心，在言行上避免导致她对他更加缺少信心啊。如果他彻底归正，他就要尽力做忠实的丈夫和父亲，无论妻子怎么反对他，他都要保持温柔，要牢记她已因同相信自己所不认同之真理的人结合，而处在一个艰难的境况。{10MR 191.2}"},{"t":7,"p":42,"c":"他不会给她机会认为他喜欢与年轻的女子交往，胜过对他的妻子。他要避免对妻子不忠的的嫌疑。他不会让妻子负担更多的家庭责任，苛刻挑剔以增加她的负担，而是当更多的责任到来时，他会温柔而体贴地设法消除她一切不必要的痛苦和忧虑。即便她不完全符合他对妻子的理想，他会记住他给了她不信任自己的理由，他不完全符合她对丈夫的理想。他曾许诺如果她嫁给自己，他会放弃守安息日，以此得以与她成婚。他违背了这个许诺，如果他想再一次获得妻子对自己的信心，他必须在各方面都忠实和真诚，无论是小事还是大事。{10MR 191.3}"},{"t":7,"p":43,"c":"我的弟兄，这就是你本应该采取的方针，但你有这么做了吗？你在同妻子结合之前可曾祈求上帝的劝导和指引，还是随了自己的方式？你自己所挚爱珍视的女人只会以你放弃上帝的安息日为条件而接受你。但人要是心血来潮，凭着不圣洁的情欲选择一个非信徒作为妻子，违背上帝的要求，许诺如果她愿意嫁给自己就放弃守安息日，那就是走了把不幸带进家庭的一步。他为了眼前的享受而出卖了自己的长子权。把一生交托给这般男人的女人永远不会给予他一个女人应该给予丈夫的尊重。每一项婚约的缔结都应经过仔细考虑，因为婚姻这一步影响着人的一生。男女双方都应认真思考他们在面临生活的变迁时会不会分开。{10MR 192.1}"},{"t":7,"p":44,"c":"但你在上帝与妻子之间作选择时，做出了不忠于上帝的选择。你决定自行其是，你在廉价市场上把主上帝给出卖了。你因这样的行为令你的基督徒人生蒙受不忠的骂名。你因收买妻子而使自己的心灵陷入危险，其后果是显而易见的。{10MR 192.2}"},{"t":7,"p":45,"c":"你的目的达到了，你在婚后做了你打算要做的。你重新接受了安息日，但你妻子会怎么想？这会对她造成什么影响？一块绊脚石直接放在她的路上，使她难以认可你所称的信仰。你以违背上帝律法为代价娶得妻子，不会在婚姻中获得幸福。你妻子没有放弃你，可你却放弃了她，留下她尽照顾两个儿子的责任。你不在的这三年，你因把你的爱，或你虚构的爱给了别人，想另娶他人而对婚姻不尊重和严重轻视。如此离开妻儿试图另订婚约的男人有多少信任可在？甚至在你同妻子离婚之前，你就已经移情别恋。{10MR 193.1}"},{"t":7,"p":46,"c":"你采取了这一步，没有进一步认识到婚姻的重要性，就像你当初为了达到自己的目的而表现出对上帝的不忠一样。你表明自己对上帝毫无实际认识，而你对个人欲望的满足压倒了对愉悦上帝的渴望。在这种情况下，你第二次婚姻会带有天上的特征吗？你会是一位忠实的丈夫和智慧的父亲吗？你第一次婚姻违背了上帝的律法。你的妻子依然健在，你却试图与别人结合，这便是侮辱了上帝，体现出你既没有稳定的宗教信仰，也没有健全的心智。{10MR 193.2}"},{"t":7,"p":47,"c":"你同妻子离婚不过是预料之中的事。一个为了得到妻子而放弃忠于上帝的男人，也不会忠于他妻子。你为自己奠下了麻烦的根基。你对家庭生活的追求一开始就是个错误，你妻子有理由相信没有你的陪伴，她和孩子会更幸福。如果我听说任何女人要与你结婚，我就会感到有责任去警告她不要同意，因为你已养成了专横的性格。你要求女人完全服从你的意愿，不得保留她自己的个性。你对你岳母所表显的精神不符合上帝的旨意，而恰恰是违背了祂圣言所包含的原则。你挑剔又严苛，你有一种严厉残暴的精神。在你的婚姻生活中，你没有追求保持你妻子的爱，争取她接受真理。你非常需要温柔谦卑的耶稣的精神在你生命中发挥软化的影响，这样你才不会给你所声称信奉的真理带来耻辱。（《信函》1896年17号1-6页，致一位与教外的人通婚和离婚的教会信徒，1896年5月10日）{10MR 194.1}"},{"t":7,"p":48,"c":"对澳大利亚家庭状况的看法——T先生以木匠为业。他有八个孩子。T太太说：“我们所听的这次讲道同我们以往所听的有着极大的不同，圣经以全新的面貌出现在我们面前。我们的认识仿佛还十分不足，但我们认为我们必须守安息日。这是重要的一步。我们希望作更多彻底的了解。如果这就是真理，我们还需要遵守别的吗？”我告诉她我会寄给她《拾级就主》。她说：“请寄给我们写一些简单易懂的作品，因为我们对这些崭新美妙的圣经解释的了解是如此匮乏。我因大家庭的琐事而困惑。我们都很健康。我们的饮食非常简单。我们深为感激，但当我认为我的孩子做错事时，我会草率地发火和陷入烦躁。你愿意为我做特别的祷告，理解我正在考虑和尝试明白自己的本分吗？{10MR 194.2}"},{"t":7,"p":49,"c":"我们同这个家庭进行了一段非常宝贵的祷告，我们知道上帝的使者当时我们中间。在耶稣里有给所有这样的人的帮助。这些人一过来就决定和其他几位一道相信真理。{10MR 195.1}"},{"t":7,"p":50,"c":"我后来多次考虑了T姊妹的请求。她说：“啊，我需要对我来说似乎绝对必要的宝贵真理。请发一些能让我易于理解的简单文章，使我能坚定信心，相信耶稣是任何有需求之际的随时帮助。”我们认识到这是心灵的巨大需求——一些贫乏渴望的人能够掌握、易于理解的东西。许多人没能把握这个真理的原因是因为觉得它太简单了。他们认为自己必须做大事情，认为上帝期望他们通过某个美妙的程序才得以归正，但如果我们呈现真理的本来面貌，展示其美丽的朴素，他们就非常吃惊，问道：“只有这些吗？”{10MR 195.2}"},{"t":7,"p":51,"c":"我们必须把生命之道阐明得如同在耶稣里那般清晰，使所有的人都能看明道路、真理、生命。仅仅相信因上帝的话而把握祂似乎太容易了，他们几乎不敢接受。{10MR 195.3}"},{"t":7,"p":52,"c":"主给予我相当多的自由给聚集在帐篷里的人讲道。看上去十分聪明的人听得饶有兴趣。M弟兄和他妻子来自12英里外。他妻子激烈地反对，表情流露出内心的敌意，但我们仍希望她同丈夫和女儿站在一起。她女儿大约18岁，她第一次采取自己的立场说：“父亲，我必须守安息日。”父亲说：“女儿，如果你觉得这是你该做的，你就去做吧，我会支持你。”后来这位父亲坚定地站在了真理这边。他把他的大家庭召集到一起，包括成年儿子和较小的孩子，告诉他们他已认定第七日为安息日，是上帝所赐福、命令世人家庭要遵守的日子，如果他的孩子和母亲都能与他同心，他就会很高兴：但如果他们不认同，就必须知道在安息日，他不会允许在他的产业内进行任何劳作。他有两个大果园。他说马儿不可工作，他的孩子们也不可工作，因为诫命如此说。如今圣经成了他的指南。他说：“现在，你们知道我说的话是律法，我希望你们不要在安息日，在我的产业内从事任何工作。”我们非常希望这个家庭的其他成员能与这位父亲和女儿同心。我能看到当我在讲道时，这位反对的妻子受到了些感动。我们抱有美好的指望。M弟兄是个彻底归正了的人。他的妻子是卫斯理公会信徒。这个教派通常苦如胆汁般反对真理。（《文稿》1894年23号，1894年4月9日写于新南威尔士）{10MR 196.1}"},{"t":7,"p":53,"c":"澳大利亚的一次婚礼——星期二上午约十一点，我们的大餐厅已作好（卡丽·格里布尔和希科克斯弟兄）婚礼的准备工作。（G.B.）斯塔尔弟兄主持仪式，一切进行得都很顺利。希科克斯弟兄要求怀姐妹礼后祝祷。主赐给我特别的自由。我的心被上帝的灵软化驯服。这个场合没有轻浮的玩笑或愚妄的言谈。婚礼的一切都显得严肃神圣。每一件事都有高贵的特色，感人至深。上帝批准这次婚姻。这两个人现在同心合意在传道的园地里工作，寻找拯救丧失的人。他们只要谦卑地与上帝同行，完全信靠祂的应许，上帝就会赐福他们的工作。（《文稿》1894年23号，1894年4月9日写于新南威尔士）{10MR 196.2}"},{"t":7,"p":54,"c":"婚姻和基督的第一个神迹——“第三日，在加利利的迦拿有娶亲的筵席。耶稣的母亲在那里。耶稣和祂的门徒也被请去赴席。”“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在。万物是藉着祂造的。凡被造的，没有一样不是藉着祂造的。生命在祂里头。这生命就是人的光。光照在黑暗里，黑暗却不接受光。有一个人，是从上帝那里差来的，名叫约翰。这人来，为要作见证，就是为光作见证，叫众人因他可以信。他不是那光，乃是要为光作见证。那光是真光，照亮一切生在世上的人。祂在世界，世界也是藉着祂造的，世界却不认识祂。祂到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的。道成了肉身住在我们中间，充充满满地有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。约翰为祂作见证，喊着说，这就是我曾说，那在我以后来的，反成了在我以前的。因他本来在我以前。”“上帝说，我们要照着我们的形像，按着我们的样式造人，使他们管理海里的鱼，空中的鸟，地上的牲畜，和全地，并地上所爬的一切昆虫。上帝就照着自己的形像造人，乃是照着祂的形像造男造女。上帝就赐福给他们，又对他们说，要生养众多，遍满地面，治理这地。也要管理海里的鱼，空中的鸟，和地上各样行动的活物。上帝说，看哪，我将遍地上一切结种子的菜蔬和一切树上所结有核的果子，全赐给你们作食物。至于地上的走兽和空中的飞鸟，并各样爬在地上有生命的物，我将青草赐给它们作食物。事就这样成了。上帝看着一切所造的都甚好。有晚上，有早晨，是第六日”（约2:1,2；约1:1-15；创1:26-31）。{10MR 197.1}"},{"t":7,"p":55,"c":"把夏娃赐给亚当作为伴侣的主在婚宴上行使了祂的第一个神迹。在宴会厅里，当亲朋好友们欢聚在一起时，祂开始了祂公众的服务。{10MR 197.2}"},{"t":7,"p":56,"c":"我们的救主藉着祂的光临赞许了婚姻，承认它是祂所设立的一个制度。起初在赐给人类安息日的律法时，也赐给人婚姻的律法。上帝就这样给了人两件大礼——女人作为伴侣，安息日作为休息的日子。{10MR 197.3}"},{"t":7,"p":57,"c":"婚姻已得蒙基督的认可和祝福，应被视为一个神圣的制度。真宗教不会对抗主的计划。上帝命定男人和女人应在神圣的婚姻中合而为一，组建以荣耀为冠冕的家庭，作为天上家庭的象征。{10MR 197.4}"},{"t":7,"p":58,"c":"神甫和教皇制定了律法禁止神甫结婚，把他们禁锢在修道院里。这些律法和禁令是撒但所发明的，为了置男人和女人于不自然的状态中。撒但就是这样诱惑人类无视婚姻律法的神圣性，同时为人放纵情欲敞开了门户，造成了祸害世界的种种大恶——乱伦、奸淫和对非婚生无辜孩子的杀戮。{10MR 198.1}"},{"t":7,"p":59,"c":"基督对人类的家庭非常了解。祂在开始公开服务的时候明确地认可了祂在伊甸园所设立的婚姻制度。祂就是这样向所有的人见证，祂不会拒绝光临婚宴；婚姻只要与纯洁、神圣、真理、公义结合在一起，就成了赐给人类家庭最大的福气之一。{10MR 198.2}"},{"t":7,"p":60,"c":"耶稣来到我们世界是要纠正错误，在人身上恢复上帝的道德形像。关于婚姻的错误见解，已占据以色列教师的思想。他们使神圣的婚姻制度失去功效。人心越来越刚硬，为了微不足道的理由就与妻子分离，或随自己的意思使她与儿女分开，将她休了。这事被认为是奇耻大辱，往往伴随着被遗弃之人的剧烈痛苦。{10MR 198.3}"},{"t":7,"p":61,"c":"基督来纠正这些弊端。祂的第一个神迹是在婚礼时施行的。祂就此向世人宣告：保持纯洁无无疵的婚姻，乃是一种神圣的制度。{10MR 198.4}"},{"t":7,"p":62,"c":"圣经记载耶稣和祂的门徒应邀出席这一次婚筵。基督并没有认可基督徒在接到婚礼的邀请时说：“我们不可以参加这么喜庆的场面。”基督藉着参加这次婚筵教导我们要在遵守祂典章的场合中与欢乐的人同乐。人间无害的宴乐，只要与天国的律法没有冲突，祂从来没有加以阻止。基督以祂的临格来尊荣的集会，祂的门徒当然可以参加。基督在参加了这次筵席之后，还参加了许多别的宴会，以祂的临格和教训，使之成为圣洁。{10MR 198.5}"},{"t":7,"p":63,"c":"宴席在进行中。礼节到了一个重要时刻，却发现酒供应不上了。马利亚立刻来到耶稣面前说：“他们没有酒了”。她很关心这场婚礼。基督一直是她的智慧顾问。耶稣回答说：“母亲，（原文作妇人）我与你有什么相干？” 这里没有任何藐视的意思。基督对所有的人始终是尊重、仁慈和有礼的，特别是对祂的母亲。祂既从事祂父的工作，就必须只听从上帝的指示。{10MR 199.1}"},{"t":7,"p":64,"c":"马利亚把祂的话看作鼓励，而不是责备。她对仆人说：“祂告诉你们什么，你们就做什么”（约2:5）。{10MR 199.2}"},{"t":7,"p":65,"c":"“照犹太人洁净的规矩，有六口石缸摆在那里，每口可以盛两三桶水”（6节）。当时犹太人的宗教主要是由仪式和礼节所构成的。律法要求一定数量的洗涤，但他们把事情极端化了，规定了某些上帝从来没有要求的仪式，使清洗和净化变成一个冗长乏味的过程。基督看到石缸放在那里，就吩咐仆人把水盛满。此后祂说：“现在可以舀出来，送给管筵席的。他们就送了去”（8节）。“管筵席的尝了那水变的酒，并不知道是哪里来的，只有舀水的用人知道。管筵席的便叫新郎来。对他说，人都是先摆上好酒。等客喝足了，才摆上次的。你倒把好酒留到如今”（约2:9,10）。{10MR 199.3}"},{"t":7,"p":66,"c":"基督此时所造出的酒是在场的人从未尝过的最佳美酒，然而是完全未经发酵的。基督自己曾禁止发酵饮料的使用。祂说：“你和你儿子进会幕的时候，清酒、浓酒都不可喝，免得你们死亡，这要作你们世世代代永远的定例。使你们可以将圣的、俗的，洁净的、不洁净的，分别出来。又使你们可以将耶和华借摩西晓谕以色列人的一切律例教训他们”（利10:9-11）。{10MR 200.1}"},{"t":7,"p":67,"c":"发过酵的酒会扰乱感官，败坏上帝所赐的能力。当人不够尊重自己，不实行严格的节制时，就是羞辱了上帝。发酵的酒不是自然的产物。主从来没有制作过它。它的生产与祂毫无关系。当保罗劝提摩太因肠胃的缘故，常常是因为体虚而喝一点酒时，他所指的是未发过酵的葡萄汁。{10MR 200.2}"},{"t":7,"p":68,"c":"发过酵的酒使拿答和亚比户圣俗不分，受到了死刑的处罚。此后就对从事圣工的人严加限制。他们不可以任何方式接触酒或食用葡萄，以避免常喝发酵之酒的后果。当扰乱思维的饮食摆在嘴边时，毁灭者就乘虚而入，进来废黜理智。要确信保罗从来没有劝提摩太吃主所禁止的东西。{10MR 200.3}"},{"t":7,"p":69,"c":"有人主张基督徒可以穿无花果树叶所做的衣服，随便喝醉人的酒。他们说这样做与基督是一致的。但基督并没有树立他们所声称要效仿的榜样。要记住基督行使第一个神迹时并没有制作发过酵的酒。祂提供给在场之人的，是对全人类都是安全的饮料——纯洁的葡萄汁。{10MR 201.1}"},{"t":7,"p":70,"c":"基督从来没有把一杯发过酵的酒放在祂自己或祂门徒的嘴边。在巴勒斯坦很少有人醉酒。但基督俯视历世历代，看到在各世代中都有人因喝酒而酿成恶果。所以基督在婚宴上树立了正确的榜样。{10MR 201.2}"},{"t":7,"p":71,"c":"祂没有张扬自己的行动。起初只有少数人知道管家的尴尬。但基督所变的酒送上来以后，客人们十分惊讶，因为这比原先送上来的酒要好得多。神迹传开以后，基督工作的目的也就达到了。门徒的信心得到了加强。这个神迹给了他们一个非常有说服力的证据，证明祂确是世界的救赎主。{10MR 201.3}"},{"t":7,"p":72,"c":"基督以后的工作显明了这个神迹的影响。“耶稣又到了加利利的迦拿，就是祂从前变水为酒的地方。有一个大臣，他的儿子在迦百农患病。他听见耶稣从犹太到了加利利，就来见祂，求祂下去医治他的儿子。因为他儿子快要死了。耶稣就对他说：若不看见神迹奇事，你们总是不信。那大臣说：先生，求你趁着我的孩子还没有死，就下去。耶稣对他说：回去吧。你的儿子活了。那人信耶稣所说的话，就回去了。正下去的时候，他的仆人迎见他，说，他的儿子活了。他就问什么时候见好的。他们说：昨日未时热就退了。他便知道这正是耶稣对他说：你儿子活了的时候，他自己和全家就都信了。这是耶稣在加利利行的第二件神迹，是祂从犹太回去以后行的”（约4:46-54）。{10MR 201.4}"},{"t":7,"p":73,"c":"基督并没有碰缸里的水。祂只是看了一下，缸里的水立即就变成了酒。仅仅几天之前，基督曾拒绝行使神迹以解除自己的饥饿。祂当时虚弱憔悴，因为祂禁食了四十昼夜。但祂不愿意下令把石头变成饼，来满足自己的食欲。对于仇敌的试探，祂回答说：“经上记着说：人活着，不是单靠食物，乃是靠上帝口里所出的一切话”（太4:4）。祂也不会接受挑战，冒着生命的危险从殿顶跳下来，以证明自己是上帝的儿子。对于这个挑战，祂回答说：“经上又记着说，不可试探主你的上帝”（第7节）。但是在婚宴上，基督希望说明上帝并没有禁止婚姻。{10MR 201.5}"},{"t":7,"p":74,"c":"从基督身上发源的上帝之爱，绝不会摧毁人间的爱，而是包含人间得到纯炼和洁净的爱。藉着基督的爱，人间的爱得到提高和尊荣。人间的爱若不与上帝的性情相结合，接受陶冶而向天生长，就绝不会结出宝贵的果实来。耶稣希望看见幸福的婚姻，幸福的家庭。把夫妻维系在一起的真友情和仁爱的暖流，乃是天国的预尝。{10MR 202.1}"},{"t":7,"p":75,"c":"上帝命定在缔结婚姻关系的人中间，应该有完全的爱与完全的和谐。新郎和新娘要在全宇宙之前立下誓约，彼此相爱，因为上帝已命定他们应当如此行。决不要用刻薄的话冷却应该存在的氛围。{10MR 202.2}"},{"t":7,"p":76,"c":"妻子当敬重她的丈夫，丈夫也当爱护他的妻子。父亲作为家庭的祭司，应当使妻子和孩子与自己心连心。妻子应当感到丈夫的厚爱在孩子们出生之前支撑着她，在孩子们出生之后，丈夫应该与妻子合作管理小孩子，明智地、温柔地、慈爱的教育他们。{10MR 202.3}"},{"t":7,"p":77,"c":"家庭关系的影响应该成圣。基督徒的家若按上帝的计划建立和管理，就会极好地帮助人形成基督化品格。地上的家庭应当成为天上大家庭的一个象征。父母和儿女应该团结一致向主献上爱心的侍奉，惟有祂能保守人的爱纯洁高尚。“你们作妻子的，当顺服自己的丈夫，如同顺服主。因为丈夫是妻子的头，如同基督是教会的头。祂又是教会全体的救主”（弗5:22,23）。缔结了婚约的人如果重视这项制度，家庭生活就会纯洁高尚，受到圣洁之爱的呵护。{10MR 202.4}"},{"t":7,"p":78,"c":"基督来不是要摧毁律法，而是要履行它的每一个细则。祂来要推翻和摧毁仇敌在各处兴起的反对工作。使人知道婚姻事实上乃是一个庄严圣洁的制度，是完全符合基督的品格和工作的。{10MR 203.1}"},{"t":7,"p":79,"c":"上帝从男人身上造出一个女人来作他的配偶和助手，与他成为一体，愉悦、鼓励和造福于他。男人也要作女人有力的帮助者。凡以圣洁的目的——丈夫要获得一个女人心中纯洁的爱情，妻子要软化和促进她丈夫的品格并使之完全——而缔结婚姻关系的人，都在实现上帝对他们的旨意。{10MR 203.2}"},{"t":7,"p":80,"c":"基督来并不是要破坏这个制度，而是要恢复它原有的神圣和高尚性质。祂来是要在人身上恢复上帝的道德形像。祂的工作是藉着嘉许婚姻关系而开始的。上帝创造了第一对圣洁的夫妇，并为他们创造了乐园。祂盖印于最初在伊甸园设立的婚姻制度。那时晨星一同歌唱，上帝的众子也都欢呼。（《文稿》1899年16号1-11页，“加利利迦拿的婚宴”，1899年2月19日）{10MR 203.3}"},{"t":7,"p":81,"c":"地上家庭是天上家庭的预表——“第三日，在加利利的迦拿有娶亲的筵席。耶稣的母亲在那里。耶稣和祂的门徒也被请去赴席”（约2:1,2）。{10MR 204.1}"},{"t":7,"p":82,"c":"犹太人在婚礼的庆典之前，要举行严肃的宗教仪式。双方要执行某种洁净的礼节，承认他们的罪，为建立新的关系作准备。{10MR 204.2}"},{"t":7,"p":83,"c":"礼节最有意思部分，是新郎去接新娘到自己家中的那天傍晚。在新娘的家里，一群特邀嘉宾等待新郎的来到。当新郎走近新娘的家时，便有人喊着说：“新郎来了，你们出来迎接他！”身穿全白礼服的新娘，头上戴满着花，出来迎接新郎，在宾客的陪伴下，从她父亲的家出发。他们高举火炬，盛装游行，沿途高歌奏乐，慢慢地走向新郎的家，并在那儿设宴招待客人。{10MR 204.3}"},{"t":7,"p":84,"c":"婚筵上所提供的，是所能预备的最好佳肴，饮料是未经发酵的酒。  {10MR 204.4}"},{"t":7,"p":85,"c":"根据当时的风俗，婚礼的庆祝活动要持续几天。就在这个场合，婚筵结束之前，酒喝完了了。当有人要求再提供饮料时，耶稣的母亲想起耶稣可能会提出建议，缓解困境，就来找耶稣说：“他们没有酒了”（约2:3）。{10MR 204.5}"},{"t":7,"p":86,"c":"耶稣回答说：“母亲，（原文作妇人）我与你有什么相干。我的时候还没有到”（4节）。耶稣敬爱和尊重祂的母亲。祂说这话并不是出于不恭敬。尽管听到这样的回答，马利亚依然有信心，觉得祂会采取行动帮助他们解脱困境。{10MR 204.6}"},{"t":7,"p":87,"c":"马利亚在婚筵上所采取的主动，说明她不仅是一位宾客，而是其中一方的亲戚。她以权威的口气对仆人说：“祂告诉你们什么，你们就做什么。照犹太人洁净的规矩，有六口石缸摆在那里，每口可以盛两三桶水。耶稣对用人说：把缸倒满了水。他们就倒满了，直到缸口”（5-7节）。{10MR 205.1}"},{"t":7,"p":88,"c":"基督并没有碰水，也没有接近水缸。祂只是对仆人们说：“现在可以舀出来，送给管筵席的。他们就送了去。管筵席的尝了那水变的酒，并不知道是哪里来的。”他又惊又喜便对新郎说：“人都是先摆上好酒。等客喝足了，才摆上次的。你倒把好酒留到如今”（8-10节）。新郎没有回答。他不知道酒是从哪里来的。{10MR 205.2}"},{"t":7,"p":89,"c":"为了回答所提出的问题，仆人讲述了水变成最纯香美酒的神迹。{10MR 205.3}"},{"t":7,"p":90,"c":"基督这次的行动记下来，是为了以后各世代的人，使人们看出，即使在当时发生的困境中，基督也不会坐视不管。但祂从来不为满足自己而施行神迹。就在几天之前，祂拒绝了撒但把石头变成饼、以解除自己饥饿的建议。祂拒绝从高得眩目的殿顶跳到下面拥挤的人群中，行使神能保护自己不受伤，来赢得大众的欢心。{10MR 205.4}"},{"t":7,"p":91,"c":"“这是耶稣所行的头一件神迹，是在加利利的迦拿行的，显出祂的荣耀来。祂的门徒就信祂了”（11节）。这个行动增强了这些卑微渔夫的信心。祂准备他们来奠定祂新国度的基础。在巴勒斯坦全境，对基督及其工作的兴趣被唤起了。……. {10MR 205.5}"},{"t":7,"p":92,"c":"耶稣以祂的临格来尊荣婚礼。祂在这个场合中显出的浓厚兴趣表明，祂来不是要给这家人和宾客的快乐场面蒙上阴影。耶稣完全赞同这种场合中纯洁的欢乐。祂以祂的临格表明自己是与这有福的婚姻制度相和谐的。祂认可一切纯洁、愉快和名声良好的集会。{10MR 206.1}"},{"t":7,"p":93,"c":"耶稣并没有强迫任何人独身。祂来并不是要破坏婚姻的神圣关系，而是要提高它并使它恢复到原来的圣洁状态。祂高兴地看待由圣洁无私的爱作主的家庭关系。{10MR 206.2}"},{"t":7,"p":94,"c":"地上的家庭应成为天上家庭的缩影。为爱心、同情和温柔所美化的家庭，是天使乐意拜访的地方。在那里上帝得到了荣耀。小心呵护的基督化家庭在孩子的童年和青少年时期乃是抵御世界败坏最可靠的保障。在这种家庭的氛围中，孩子们会学习爱他们地上的父母和他们的天父。{10MR 206.3}"},{"t":7,"p":95,"c":"丈夫是一家之主，是家庭的祭司。他要像亚伯拉罕那样忠心教导他的家人。他要珍惜和尊重母亲作孩子们向导和教师的角色。{10MR 206.4}"},{"t":7,"p":96,"c":"孩子或善或恶的教育都是从幼年开始的。要教导孩子们：他们是家庭组织的一部分。要训练他们在家中履行职责。不要总是让人伺候，而要减轻父母的负担。较大的孩子们在成长的时候，要帮助家中较小的孩子。母亲不可因着为孩子们做他们能够做也应该做的事情而心力交瘁。{10MR 206.5}"},{"t":7,"p":97,"c":"父母们：要预备你们的孩子成为主家庭的成员。要为他们提供那种使他们可以在天上的学校里继续学习的教育。不要允许他们粗心大意，傲慢无礼。你们如果没有造就好自己，就不能正确地管教你们孩子。要练习发声，培养亲切的语气。不要责骂烦躁。在家中不要说不仁慈的话。{10MR 207.1}"},{"t":7,"p":98,"c":"孩子们的服装要简朴，既容易制作，又可经常更换，以便培养爱干净和整洁有序的习惯。不需要有皱边和装饰物，因为这些需要宝贵的时间来关照，会造成不必要的忧虑，从而容易导致阴郁和伤心的气氛。{10MR 207.2}"},{"t":7,"p":99,"c":"如果父母们愿意充分进行在家庭学校里应做的工作，那就会有多得多的生灵得救进入耶稣基督的国。{10MR 207.3}"},{"t":7,"p":100,"c":"在某些情况下，孩子们少在学校里用功，多训练他们履行家庭的义务，反倒更好。最重要的是教导他们关心和帮助别人。许多书本知识的重要性远不如从实际工作和锻炼中获得的教训。（《文稿》1903年126号1-3、6、7页，“基督在婚宴上”，1903年10月26日）"},{"t":6,"p":100,"c":"怀爱伦著作托管委员会1980年8月19日发布于华盛顿{10MR 207.4}"}]},{"n":"第815号 从前哨对大城市宣教","ps":[{"t":2,"p":0,"c":"第815号  从前哨对大城市宣教"},{"t":7,"p":1,"c":"在许多地方的许多小型机构——主希望在许多地方付出新的努力，建立小型的机构。要开展的工作就是为推进真理开路并增强人的信心。世界是主的葡萄园。但很奇怪竟把祂关在园外。现在祂要求对葡萄园进行特别的关照。救主在托付的使命中表达了我们蒙召所从事传递亮光的工作：“天上地下所有的权柄都赐给我了。所以你们要去，使万民作我的门徒，奉父子圣灵的名给他们施洗（或作给他们施洗归于父子圣灵的名）。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-21）。{10MR 208.1}"},{"t":7,"p":2,"c":"有许多园地需要开工，不要筹划将许多大机构都设在少数特惠地区。主指示我不要建许多大型的中心；因为每一块园都应该有成功推展工作的设施。因此，不应让少数大机构耗尽所有的资金收入。在小城市和大城市里，在城外的社区里，应该维持小型的中心，把愿意从事救灵工作的忠心守望者派驻那里。传道的工人无论到那里去，继他的工作之后都应建立小型的机构，以加速圣工的推展。当上帝的仆人忠心工作的时候，天意就会在许多地方为这些机构开路。（《信函》1911年30号4、5页，致J.埃德森.怀特，1911年6月11日）{10MR 208.2}"},{"t":7,"p":3,"c":"关于疗养院工作的指示——一些事呈现在我面前，我认为非常重要。亮光已经赐下，说明我们的机构不应建在城市中。这些城市的罪恶如此之大，以致耳闻目睹的许多东西都有腐化道德的影响。我们的学校和疗养院尤其应当位于城市外面，在我们能得到土地的地方。{10MR 209.1}"},{"t":7,"p":4,"c":"我们的疗养院可以种植花卉和小水果，比如草莓，在健康许可的情况下，鼓励病人参与这项工作。露天的活动对他们的益处，怎么评价也不会过分。{10MR 209.2}"},{"t":7,"p":5,"c":"我们的疗养院还有一个优势是可以种植水果。水果是新鲜的，从树上摘下来，绝无腐烂之虞，可供餐桌之用。{10MR 209.3}"},{"t":7,"p":6,"c":"主并不喜欢自称相信现代真理的人把机构建立在城市里。全智的上帝在人的心中作工，引导人看见离开拥挤的城市到农村去的益处。{10MR 209.4}"},{"t":7,"p":7,"c":"我们如果听从主的忠告，就有机会购买疗养院的地皮，价钱合理，地皮上已有的建筑物又可以利用，起点缀作用的树木已经种好。许多这样的地块都呈现在我眼前。我蒙指示应该认真考虑这些随意的出价。有时这些地皮可以用远低于实际价值的价格买下。它们可能不一定在每一细节上符合我们的愿望。但我们可以对建筑进行改变以满足我的要求。这种改变的费用要低于我们盖新楼。{10MR 209.5}"},{"t":7,"p":8,"c":"但有时还需要就未经修整、未有建筑物的地皮作出选择。这时我们需要谨慎，不要选择那需要花大笔开支修整的地皮。我们可能因缺乏经验和计算错误而陷入巨额的债务之中，因为建筑物和修整土地的费用，是当初估计的两三倍。{10MR 210.1}"},{"t":7,"p":9,"c":"我们要尽力购买地皮，在上面盖楼植树。只要价格合理，购买这些地皮会大大有利于我们推进真理的事业，远胜过因寻找完全符合我们要求的地方而长期耽搁圣工。{10MR 210.2}"},{"t":7,"p":10,"c":"有时到处旅行，寻找理想地皮的费用很高，因为有一、二个人坚持要看到自己满意的地方，不愿随从上帝所给的指示。{10MR 210.3}"},{"t":7,"p":11,"c":"我们现在为靠近洛杉矶的疗养院选址和开始工作的时候，需要把每一块钱计算在内。我们需要有健全判断力的人，有能力计算成本和聪明计划的人。缺乏经验是很大的不利因素。我们现在需要做扎实的工作。我蒙指示：加利福尼亚南部的疗养院工作不可像过去那样耽搁了，因为主已亲自指出看待局面的方法。{10MR 210.4}"},{"t":7,"p":12,"c":"主希望人们谦卑地行在祂面前。我们在加利福尼亚州南部为疗养院工作购买或建造大厦会犯错误；那些认为这么做很有利的人，行事并不聪明。在预备这些城市听到福音信息方面要做成一项大工；然而并不是藉着在城市里装备大楼为要推进某个惊人的事业来做成这项工作。{10MR 211.1}"},{"t":7,"p":13,"c":"应该在旧金山等大城市举行装备良好的帐篷大会；因为不久以后这些城市将遭到上帝的惩罚。旧金山和奥克兰正在变成所多玛和蛾摩拉。主必忿怒地追讨它们。{10MR 211.2}"},{"t":7,"p":14,"c":"卫生餐馆——开设卫生餐馆是一项上帝希望在各城做成的工作。如果予以聪明的管理，这些餐馆就会成为传道中心。那些在其中工作的人，手边应该有关于健康和节制问题以及福音真理其它方面内容的书刊，好给那些来就餐的人。{10MR 211.3}"},{"t":7,"p":15,"c":"有人问我：“我们的餐馆应否在安息日照常营业？”我的答复是：绝不应当！因为遵守安息日乃是我们对上帝的见证，是祂和我们之间的标志或记号，表明我们是属祂的子民。这种记号是永不应涂抹的。{10MR 211.4}"},{"t":7,"p":16,"c":"我们餐馆中的工人若在安息日也和一周之中平日所作的一般，去为那大批的顾客预备饭菜，试问他们哪里会有安息之日呢？他们有什么机会可以恢复体力和灵力呢？ {10MR 212.1}"},{"t":7,"p":17,"c":"不久以前，曾有特别关于这事的亮光赐给我。我蒙指示知道将有企图破坏我们遵守安息日标准的事发生，因为人们要请求我们餐馆在安息日照常营业；但这事决不可照办。{10MR 212.2}"},{"t":7,"p":18,"c":"有一番景象在我面前出现。我是在旧金山我们的餐馆中。那天正是预备日。有好些工人正在忙着将使人方便带回家去的食物包装起来，同时也有一批人在等候着收取这些包裹。于是我就问这是什么意思，工人们告诉我说，在他们的顾客中，有些人为了餐馆在安息日关门停业的缘故而感到不便，因为他们在安息日这天得不到平日所惯用的同样食物。他们承认从这家餐馆所得到美好食物的价值，因此抗议在第七日不照常供应，又请求餐馆的主管在一周之中，天天照常营业；并且提出这事如不照办，他们将要遭受的不便。工人们说：“你今天所看到的，即是我们对安息日需用卫生食品之要求的答复。这些人可以把要留到安息日用的食物，在星期五这天拿去，借着这种办法，我们可避免因餐馆拒绝安息日营业而遭受责难。”{10MR 212.3}"},{"t":7,"p":19,"c":"要根据上帝的命令来考虑餐馆在安息日营业的问题。主宣布说：“你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死，凡在这日作工的，必从民中剪除。六日要作工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日作工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅”（出31:13-17）。{10MR 212.4}"},{"t":7,"p":20,"c":"我们要留意“耶和华如此说”这一句话，纵使为了我们的顺从，给那不尊重安息日的人以极大的不便，亦在所不计。因为在一方面只是人们莫须有的需要；而另一方面却是上帝的命令。究竟哪一方面对我们最为重要呢？{10MR 213.1}"},{"t":7,"p":21,"c":"我们疗养院的病人，连同医师、护士和助手们，其饮食的供应也当和其他家庭一样，在安息日这天，尽可能地减少劳力费事。但我们的餐馆却不应在安息日照常营业。要使工人们确实知道：这一天是特地留给他们敬拜上帝的。在安息日停业，便无异乎标明这家餐馆乃是特地设来纪念上帝的，借此表示第七日乃圣安息日，凡不需要的工作，在这一天都当停止。{10MR 213.2}"},{"t":7,"p":22,"c":"上帝在第七日歇了祂创造的工，安息舒畅。祂赐福给祂休息的日子，将之分别为圣，赐给人守为圣日。{10MR 213.3}"},{"t":7,"p":23,"c":"当吗哪赐给以色列人的时候，他们奉命在第六日收取双倍的吗哪。摩西说：“明天是圣安息日，是向耶和华守的圣安息日。你们要烤的就烤了，要煮的就煮了，所剩下的都留到早晨”（出16:23）。{10MR 213.4}"},{"t":7,"p":24,"c":"上帝要求人们如今严格地遵守祂的圣日，就像以色列的时代一样。赐给希伯来人的命令应视为耶和华对所有基督徒的要求。安息日的前一日要作为预备日。人人都要为神圣的时光作好准备。{10MR 213.5}"},{"t":7,"p":25,"c":"可惜我们的信徒并未全都按着所当行的，严格地遵守安息日。但愿上帝帮助他们实行改革。每一家的家长均应在服从的立场上，站立稳固。（《文稿》1902年第114号，第1-8页。〈关于疗养院工作的指示〉，1902年9月1日）{10MR 213.6}"},{"t":7,"p":26,"c":"对东部的大城市宣教——我们应该考虑东部城市的需要。第一位和第二位天使的信息曾在那里大力宣扬。主曾有力地对这些地方贫福各阶层的人作工。当我看到那些拥有如此大光的人竟质疑能否把亮光带进大城市时，心里就很难过。我的弟兄们：难道你们不知道上帝的天使奉差遣在每一次传播福音的工作中与你们同行吗？去宣讲纯朴的真理吧。上帝会赐予力量。真理会感动人心。许许多多的人会认识到真理的拯救之恩。我们不应质疑，而当考虑为这班人作工的广阔园地。数以千计的人从来没有听过信息的任何部分。我想到出席（1909年总会会议）的代表们来自几乎世界各地，就很感恩。他们应当记住要兴起更多的工人来参与圣工。（《文稿》，1909年43号第7页，安息日早上的讲道，1909年5月29日）{10MR 214.1}"},{"t":7,"p":27,"c":"在为时太晚之前为城市工作——无论就个人或团体而言，我们面前都摆着一项非常严肃的工作。我们的心思意念每天都要进行准备，以便适合于实现上帝对于我们的旨意。末日的危险已经临到我们。这时我们各人都在决定自己永久的命运。我们每个人都必须培养经得起审判考验的品格。我们各人在自己所属的教会中，都当树立忠诚和献身的榜样。教导上帝的圣言，是要预备一班人在我们所处多有试探的时代站立得稳。信徒们要在生活中显示真理的原则，与传道事工合作，所说的话所行的事不致导入歧途，或造成上帝所不能悦纳的事态。{10MR 214.2}"},{"t":7,"p":28,"c":"我蒙指示：在末世充满危机与试探的日子里，我们要遇见重大的危险。此时我们唯一可靠的亮光和向导乃是上帝的圣言。我们必须以这圣言为我们的顾问，忠心顺服它的教训，否则我们就会被自己品格的特性所控制，我们的生活也会表现出自私的工作，阻拦而非造福我们的同胞。我们需要步步请教上帝的圣言，因为自我随时准备争取作主。{10MR 215.1}"},{"t":7,"p":29,"c":"那些作信徒领袖和教师的人要指教信徒们如何在传道方面作工，然后要开展伟大的广传信息的工作，这信息必须在危机来到之前唤醒每一个未开工的城市。当危机来到时，撒但的势力就会使现在向第三位天使的信息开放着的门户关闭。上帝要求我们向每一个城市传扬现代真理的信息，而不是把工作限制在少数地区。只要发现有什么地方为真理开了门户，就要派能干的人驻扎在那里，以感动人心的大能和确信传讲真理的教训。{10MR 215.2}"},{"t":7,"p":30,"c":"上帝的审判正在延缓，要让纯朴的真理之声发出来。参与这项圣工的人要保持清醒的头脑，努力按照上帝所指定的方法工作。但愿谁也不要把人所发明的方法设立为主的方法。{10MR 216.1}"},{"t":7,"p":31,"c":"有话强有力地对我说：要唤醒守望者，好把警告传给美国的每一座城市。要修造久已荒废之处。上帝公义的审判，决定人永远的命运，即将临到大地。不要留连于各教会，把同样的真理一遍又一遍地讲给人听，同时却把各城撇在无知和罪恶中，未受警告，未予开工。不久道路就被阻隔，这些城市的门户就会向福音信息关闭。要唤醒教会的肢体，使他们团结起来做一番明确的舍己的工作。{10MR 216.2}"},{"t":7,"p":32,"c":"我们的帐篷大会不要在同样的地方多次举办。要把信息传到新的城市。若有必要，我们就必须在信息已得到很充分传扬的少数地区减少开支，以便出去进入尚未受到警告的其它地区，那里的男男女女还不知道将要临到一切住在地上之人的大危机。我们有真理的道——上帝的诫命和耶稣的真道——要传给这世代的人。{10MR 216.3}"},{"t":7,"p":33,"c":"我们需要资金迅速开展工作，修造早已荒废之处，建立拆毁累代的根基。我们不要把钱花在不必要的事情上。上帝要求所能得到的每一块钱都要用来开垦新的园地，将福音信息传进去，克服妄想阻止我们传道工作的困难的大山。为基督的缘故，我请求你们执行上帝的旨意，在各城各地开创传道区。撒但正在那沉沦的人身上行各样出于不义的诡诈。我们现在难道不应该从沉睡中醒来？我们对今生事物的依恋是与我们所自称的信仰相矛盾的。{10MR 216.4}"},{"t":7,"p":34,"c":"当代警告的信息并没有在这个商业化的世界中认真传扬。各大商业贸易中心天天挤满人群。他们需要现代的真理，却没有得到其宝贵原则的救人知识，因为人们没有付出坚持不懈的努力，把真理传到这一等人所在的地方。{10MR 217.1}"},{"t":7,"p":35,"c":"从我们出版社所发行的书刊有一项意义深远的重要工作要做。这些书刊不要反复讨论那些把我们的思想从何为真理转移的错误，而是要发表文章讲解上帝圣言的真理，清楚地教导当代的救人真理，警告人上帝的审判和万物的结局迫在眉睫。{10MR 217.2}"},{"t":7,"p":36,"c":"随着工作的推进，我们所有语种的书刊都要增加发行。我们出版社正在许多地方展开工作，将真理用法语、丹麦语、德语和其他许多外语发表出来。要让和谐团结的精神弥漫在我们开展工作的过程中。在每一个地区，都要让真理像明灯照耀，让每一个有思想的人都有权听到真理。{10MR 217.3}"},{"t":7,"p":37,"c":"在倡导节制事业时，我们要加倍努力。在我们开展工作的各个城市中，基督徒节制的题目应该在证道中有其地位。要把健康改良的方方面面都摆在人们面前，并作出特别的努力，将基督徒生活的原则教导青年、中年和老年人。要让这方面的信息复兴起来，并要让真理像明灯发出光芒。{10MR 218.1}"},{"t":7,"p":38,"c":"要教导相信现代真理的人出去智慧地宣讲上帝所呼吁的改革，就是遵守创世时对人颁布、要人遵守直到末时的真安息日。上帝会与那些忠心地全面宣扬现代真理信息的人同在。祂会与他们同在，就像过去与祂的子民同在一样。{10MR 218.2}"},{"t":7,"p":39,"c":"世界正在为第三位天使信息的最后工作做准备。真理要以多年未见的能力推进。现代真理的信息要传遍天下。我们必须觉醒，大声传扬《启示录》第十四章所象征的这个信息。我们有接受真理却不接受真理所连带重大责任的危险。我的弟兄们：要用你们的行动表达你们的信心。要预备世界聆听第三位天使的大声呼喊——上帝宣布这个信息要秉公义速速地完结。{10MR 218.3}"},{"t":7,"p":40,"c":"使徒雅各的信息揭示了为富不仁者的不幸，应作为警示和告诫的信息反复提及。《彼得前书》第一章和第二章的指示告诫信徒过敬虔的生活，应向世人宣扬。要让所有的人都认识到，他们为完成救灵大业而智慧热诚地工作的时候到了。我蒙指示要对那些长期居于圣工领导岗位，却多年没有在我们的许多大城市开工的人说：主必追究一些人的责任，他们制定了自己的计划要在少数地方做一番大工，同时却没有做本应该做成的向本国许多大城市传扬最后警告信息的工作。已经有了一种禁止的精神，一种欲望要阻止想参与城市工作的弟兄们的工作。有些心中盲目的人一直在阻碍工作，而这使许多人心中产生了疑惑不信。我现在提出的建议是关于需要将我们一切的精力和财力都用来推进圣工。我们需要用我们的感化力鼓励他人去作工。要鼓励积极活动的精神，而不是设法阻碍和禁止的精神，这样就会在过去一直没能遵从主旨意之处见到进步。{10MR 218.4}"},{"t":7,"p":41,"c":"上帝事业中的工人一旦在精神上发生改变，就会乐意执行等待完成的工作。他们如果甘心实行舍己，就会具备属灵的洞察力，得以了解上帝的旨意。于是他们便能移除心中妨碍他们与上帝完全合作的事物。当他们能证明自己决心执行上帝的计划，而不是自己的计划时，明显的变化就会发生。谦卑的精神和对上帝的信靠会表明上帝乃是智慧的上帝，祂的圣工乃是在公义和真理中完成的。（《文稿》1909年61号1-6页，“指示的话”，1909年9月17日）{10MR 219.1}"},{"t":7,"p":42,"c":"灾难临到城市——我们世界的前途实在是危险的。上帝正从各邪恶的城市撤回祂的灵；这些城市已变得像洪水以前的城市和所多玛、蛾摩拉那样。这些城市的居民都经过测试和检验。我们已经到达上帝即将惩罚胆大妄为、无恶不作之人的时候。他们既不遵守祂的诫命，又不理祂警告的信息。……{10MR 220.1}"},{"t":7,"p":43,"c":"《马太福音》第二十四章概述了将要临到世界的事情。我们生活在末世的危险中。沉沦在罪中的人需要得到警告。主呼吁每一个祂托付了财富的人担任祂的助手，捐献他们的钱财推进祂的圣工。我们所有的钱原是主借给我们的，要投入将最后慈怜的信息传给世人的工作。我的弟兄：你能参与这项工作。你可以帮助支持主在纽约的圣工。要记住那些把本应用来打开福音工作门户的钱用于自我满足的人，蒙受的是永远的损失。（《信函》1902年90号1、3页，致约翰逊弟兄，1902年5月23日）{10MR 220.2}"},{"t":7,"p":44,"c":"呼吁在美国各城市传福音——我一想到我们的信徒没有履行交给他们的责任，向美国未受到警告的城市宣扬真理，心情就十分沉重。上帝对他们说：“兴起发光。因为你的光已经来到，耶和华的荣耀发现照耀你”（赛60:1）。为什么像纽约这样的城市得不到警告呢？那些知道真理的人难道不明白基督的使命吗？他们为什么觉得没有责任为主的国开辟新的领地，在新的地方插上真理的旗帜呢？他们为什么不顺从主的话语：“你们要变卖所有的周济人。为自己预备永不坏的钱囊，用不尽的财宝在天上”（路12:33）呢？为什么他们不把主的东西归还给祂，投资于天上的事业呢？为什么我们的信徒没有意识到威胁美国各城市民众的危险呢？为什么我们各教会没有觉醒？为什么没有发出诚挚的呼吁，号召志愿者进入庄稼已经成熟的园地？我亲自作见证的时候，要把它带到会被欣赏、被听从，不会使我因那些属灵上倒退、不努力宣扬现代真理的人而伤心的地方去。{10MR 220.3}"},{"t":7,"p":45,"c":"我们没时间去考虑无关紧要的问题。我们的时间应用来向罪恶世界传扬慈怜的最后信息。我们需要在上帝圣灵的感动下行动的人，需要愿意服从以下命令的人：“你要大声喊叫，不可止息，扬起声来好像吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。{10MR 221.1}"},{"t":7,"p":46,"c":"我们一些传道人的讲道应当比现在更加贴切，更加中肯，否则许多后退的人会传递平淡乏味、不着要领的信息，令人昏昏欲睡。每一次讲道都要意识到可怕的审判很快就会临到我们的世界。传扬真理的信息，嘴唇必须藉着沾过神圣祭坛的红炭。基督针对我们各教会中所发无生命无意义的信息说：“我知道你的行为，你也不冷也不热。我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说，我是富足，已经发了财，一样都不缺。却不知道你是那困苦，可怜，贫穷，瞎眼，赤身的。我劝你向我买火炼的金子，叫你富足。又买白衣穿上，叫你赤身的羞耻不露出来。又买眼药擦你的眼睛，使你能看见”（启3:15-18）。{10MR 221.2}"},{"t":7,"p":47,"c":"我一夜又一夜地在十二点或一点起来，因我们的传道人在本应向世人传递生死攸关的信息时却发布平淡乏味信息而焦灼痛苦地在地上来回踱步。传道人们睡着了，普通信徒也睡着了，世界将在罪恶中灭亡。能前往南方为那里的人民工作的福音布道士在哪里呢？支持S.N.赫斯格长老的人在哪里呢？他和他妻子正在从事一项高尚的工作。他们不但传扬真理，还训练其他工人按照正确的方式传扬真理。难道你不认为上帝要求祂子民去帮助如赫斯格长老那样做出大量贡献的人吗？我知道主如何看待这件事情。如果祂的子民给予那些在美国各城市为祂工作的人以资金和同情，祂会深感满意。我蒙上帝指示，祂的子民正在忽视他们身边的工作。{10MR 222.1}"},{"t":7,"p":48,"c":"如果我们的信徒更多地意识到对我们各城市尚未听过得救信息的人负有责任，如果他们毅然决然地为那些人工作，他们就不会花时间和精力去拆毁已经完成的工作。上帝不喜欢目前的事态。如果不对美国各城市做更多的工作，传道人和平信徒就得向指派各人工作的主交代沉重的账目。（《信函》1902年211号7-10页，致桑兹.H.莱恩，1902年12月24日）{10MR 222.2}"},{"t":7,"p":49,"c":"城市工作中不同的恩赐——有的人口才好；有的人文笔好，有人善作真诚、恳切的祈祷，有人擅长唱诗，还有人有特别的才能把上帝的道解说清楚。各人的才能虽然不同，却都要为上帝效力，因为上帝是与工人合作工作的。上帝将智慧赐给这一个人，将知识赐给那一个人，将信心赐给另一个人，然而大家都要在同一位元首之下作工。因才能不同造成了工作的不同；但是“上帝却是一位，在众人里面运行一切的事”（林前12:6）。{10MR 222.3}"},{"t":7,"p":50,"c":"任何人都不可轻看那些被认为是较小的恩赐。人人都要工作。任何人都不可因为自认不能做大事、就表现出不信，袖手旁观。不要看自己。要仰望你的领袖。要本着真诚、温顺和爱心，去做你所能做的。……{10MR 223.1}"},{"t":7,"p":51,"c":"上帝一定会赐福给全心全意的工人。如果主拣选你的脚来作祂的工，那就把你的脚献给祂吧。你大可以用你的脚去寻找生灵。基督说：“你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在祂的爱里”（约15:10）。他们或许不具口才，但如果他们与上帝联络，祂就会赐给他们满满的福气。他们发自心中朴实而坚定的话语，乃是大有价值、蒙主悦纳的。{10MR 223.2}"},{"t":7,"p":52,"c":"参与主圣工的人不要指望拥有大才能的人来替他们工作。上帝站在勉尽全力之人的背后。所有的工人都要依靠祂的大能，祂会感动他们工作对象的心。真诚谦卑的工人认识到成功不是依靠外表，而是靠交予他使命的主。他们会取得巨大的成就。{10MR 223.3}"},{"t":7,"p":53,"c":"如今正是在大纽约进行工作的时候。主有许多的工人可用于这座大城市，祂有许多种工作要在那里成就。工作有大有小，但都应联合成一个完美的整体。{10MR 223.4}"},{"t":7,"p":54,"c":"工人的数量远低于需求的原因是人们自认为是软弱的，只信任那些他们认为有才华有能力会取得成功的人。属灵的顽疾就这样带进了教会；人们正因属灵命脉的中毒而死亡。人依赖人直至毫无气力。（《信函》1902年第1号2、3页，致S. N.赫斯格夫妇，1902年1月18日）{10MR 224.1}"},{"t":7,"p":55,"c":"赫斯格长老夫妇在大纽约的工作——我们很感恩，大纽约门户正在开放，使真理可以进入许多人的心中。（S.N.）赫斯格长老夫妇在主里很有勇气。他们确实有了盛大的开端。在赫斯格长老的特别努力开始之前，曾有一些好工人在大纽约。然而直到赫斯格长老夫妇到了那里的时候，道路还没有充分敞开。赫斯格弟兄和姐妹开始在该城的一些巨大街区安静地付出努力，做挨家挨户的工作。这是应当的。已经兴起了很好的一群人。{10MR 224.2}"},{"t":7,"p":56,"c":"大纽约的工作似乎充分配备了优秀的工人队伍，圣工正按照工人们的信心而推进。沃伦长老同他们一起。他是位热心精明的演讲者。我从日报上得知纽约现在的天气非常寒冷。赫斯格长老已前往南兰开斯特休假十天。他的妻子随后会到他那里休息一周。{10MR 224.3}"},{"t":7,"p":57,"c":"我们都需要清醒地意识到，在门户敞开的时候，我们应当推进在大城市的工作。我们远远没有紧随所得到的亮光，进入这些城市，为上帝竖立起纪念碑。我们应当逐步引导人进入全部真理的亮光。许多人似乎正渴望得到灵粮。我们应当继续工作直到组织了一所教会并且建造了一个简单的聚会场所。我大受鼓励，相信有许多与我们信仰不同的人，会用他们的钱财大力帮助这事工。所赐给我的亮光是：在许多地方，尤其是在美国的大城市，这班人都会予以帮助。（《信函》1902年14号第2页，致G. A.欧文夫妇，1902年2月4日）{10MR 224.4}"},{"t":7,"p":58,"c":"在邪恶的城市里从事救灵工作——基督来寻找埋藏在世界无知阴霾和堕落罪恶之下的失落珍珠。祂看到祂所赎之民的状况，便心生怜悯。祂看到孩童和青年学会了行恶——在世俗的活动中与充满自私、野心和骄傲的人交往，不断习得更多的圆滑与精明。祂看到孩子成长为青年，从青年长到成年男女，变得充满自负，通过不断地与骗子、盗贼和社会上堕落、淫乱和忤逆的人交往而迅速精通作恶的知识。他们学会狡猾地避开检查，精于各种骗局和欺诈。他们通过阅读充斥流行出版物的故事而学会犯罪。他们不为正义而维护正义。他们阅读盗窃、凶杀和其它各种犯罪的故事，会令他们想方设法去提高犯罪手段和躲避侦查。这些污秽的出版物就这样帮助完成了导致年轻人走向毁灭的教育。{10MR 225.1}"},{"t":7,"p":59,"c":"我们各城市中的青年呼吸着被罪恶污染了的空气。邪恶的影响就传到乡间，于是整个社会都被污染了。官长们不是具有道德价值的人，却是满得今世财物供应的人，他们既不想也不愿制止这种毒根的生长，于是毒根便年年增长，并且被如今遍地销行的书刊和报纸上对种种犯罪行为的描写培育滋养着。所谓未来的启示被当作现实。革命得到预测：许多人感染了潜伏在将来恐怖描述中的精神，以这些东西为粮，直到他们被这种精神所浸透，逐渐融入同样的心态，导致他们在可能的情况下犯下比作者所预测的更大的罪。{10MR 226.1}"},{"t":7,"p":60,"c":"人类的救赎主基督看到这场斗争迫近，就差遣我们警告说：“总要儆醒祷告，免得入了迷惑”（太26:41）。“挪亚的日子怎样，人子的日子也要怎样。那时候的人又吃又喝，又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了。又好像罗得的日子。人又吃又喝，又买又卖，又耕种，又盖造。到罗得出所多玛的那日，就有火与硫磺从天上降下来，把他们全都灭了。人子显现的日子，也要这样”（路17:26-30）。{10MR 226.2}"},{"t":7,"p":61,"c":"我们所得到的警示，不是抵制参与正当的交易，而是抵制放纵，把合法的事做至极端，从而使我们的心门对更重要的永生事物关闭。吃喝过度放纵了扭曲的食欲，败坏了全身。犹大描写了地球历史快要结束时我们世界的状况。这位作者在圣灵的启示下举起危险的信号，让我们明白了解当代的危机。{10MR 226.3}"},{"t":7,"p":62,"c":"当我们看到这些事情，考虑到基督放弃了一切来寻找拯救失丧的人，为找回丢失的珍珠时，我们跟随基督的人准备怎么办呢？我们准备作出什么牺牲，以便找到遗失的珍珠，把它放到我们救主的手中呢？当你观看各城，见到它们充满了罪孽时，撒但就会告诉你，不可能向他们行什么善事。各城被可悲地忽略了。你们若不恳切寻找，就决不会知道那重价珠子的价值。只有一个工人的地方，可以有一百个工人怀着强烈的兴趣，殷勤虔诚地寻找埋藏在这些城市垃圾下面的的遗失的珍珠。{10MR 227.1}"},{"t":7,"p":63,"c":"我们能找到什么语言来表达我们的深切关注和愿望，让每一个人都觉醒，前往主的葡萄园工作呢？基督说：“你们去作生意，直等到我回来”（路19:13）。可能只有几年时间，你人生的历史就要结束。可是你必须坚持到那个时候。当命令发出：“不义的，叫他仍旧不义。污秽的，叫他仍旧污秽。为义的，叫他仍旧为义。圣洁的，叫他仍旧圣洁”（启22:11）时，就再也没有救灵的机会了。（《文稿》1895年13号1-3页，无标题文稿，1895年6月10日）{10MR 227.2}"},{"t":7,"p":64,"c":"流连于各教会促使他们软弱——用在向我们的各教会讲道上的时间并没有加强他们，却使他们软弱无能，要用奶喂养而不能吃干粮。上帝一直在号召祂的传道人撇下那九十九只羊去寻找那只迷失的羊。你们（司提反.N.赫斯格夫妇）的经验要给凡流连于各教会的人上一课，他们是消费者而不是生产者。我们告诉你们，要倚靠上帝。让祂指导你们。主耶稣正在应允你们的祷告。（《信函》1901年132号第8页，致S.N.赫斯格夫妇，1901年10月7日）{10MR 227.3}"},{"t":7,"p":65,"c":"基督复临安息日会的工作——我们的工作是什么？就是存谦卑的心与上帝同行。凡参与祂机构的人应当越来越认识到基督口中所发的神圣真理。“耶稣进前来，对他们说：天上、地下所有的权柄都赐给我了。所以你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。（或作给他们施洗归于父子圣灵的名）凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。{10MR 228.1}"},{"t":7,"p":66,"c":"我们有一项严肃的工作要做。我们要尽一切努力宣扬当代的真理。通过基督的服务工作，要唤起对这项真理的强烈兴趣。我们决不可忘记，这项工作是要通过基督的服务来完成的。在这赎罪的大日，祂要通过祂的传道人来工作。救主给了祂第一批门徒需要遵行的指示和祂同在的保证。祂说：“我就常与你们同在，直到世界的末了”。{10MR 228.2}"},{"t":7,"p":67,"c":"我们应该高兴看到在费城和波士顿做成特别的工作。要是男男女女愿意做需要做成的个人之工，许多人就会悔改归主。借助于在圣灵感化之下的工人的工作，会使许多人认识真理。{10MR 228.3}"},{"t":7,"p":68,"c":"梅尔罗斯疗养院——关于筹集资金，很少地方具有像梅尔罗斯疗养院那样的优势了。疗养院的部分主楼确已烧毁，但已经保了险。南兰开斯特的疗养院拆掉以后，材料可以运到梅尔罗斯使用。{10MR 228.4}"},{"t":7,"p":69,"c":"有些地方我很熟悉，工人们从早到晚努力工作，面对巨大的困难，推进真正的医疗年布道工作，建立小型疗养院，以便接触各个阶层的人。  {10MR 229.1}"},{"t":7,"p":70,"c":"在华盛顿的工作——我不能随意叫我们的人注意梅尔罗斯。我蒙指示：现在我们首先要考虑华盛顿的工作。时不可失。鉴于我国首都工作的重要性，我们要投入大量必要的资金，建造所需的楼房，尽快进行装备，以弥补过去的疏忽。我们难道不应该有与局势的重要性相称的表现吗？未信的人正在对我们这班人进行评估。上帝要求我们迅速完成祂所规划在华盛顿进行的工作。{10MR 229.2}"},{"t":7,"p":71,"c":"我得到特别的亮光：推进上帝的圣工，在人心中留下正确的印象，不是靠建造昂贵气派的建筑，而是靠建造朴素实用的建筑。上帝的子民为推进祂的圣工而捐献的钱不可浪费在炫耀上。在华盛顿建造的建筑应该建得朴素实用，在建造的时候，协助工作的学生可以学到塑造品格所需要的完美的功课。{10MR 229.3}"},{"t":7,"p":72,"c":"我呼吁弟兄们专心进行华盛顿的工作。要建立起出版社。要按照高尚明确的方针进行印刷和向世界各地发行书刊的工作。我们应该表明这个世界的神并未能扑灭我们的属灵眼光。要抱着自我牺牲的精神推进建造的工作。我要对参与这项工作的人说：在为真理和公义而做的工作中，必须表现出基督无私的爱。主耶稣基督已经让你经历严峻痛苦的历程，为寻找一个地方建立出版工作。祂说这项工作要搬出巴尔特克里克。主领导着祂的仆人，他们原本无所适从，天上的天使就引导他们。最近的进展表明，他们前往华盛顿正逢其时。他们选择的地点符合上帝的旨意。我们不必怀疑，塔科马帕克的地点正是为他们预备的。……{10MR 229.4}"},{"t":7,"p":73,"c":"警告的话——我想要明确地说。上帝的计划不是要祂的教会在任何时间任何城市任何场合作盛大的炫耀。当主所托付的钱财被用于这种炫耀时，祂就不喜悦，并且受了羞辱。我蒙准见到最近的炫耀现象，并受指示，被如此使用的钱财原应用来缓解一些曾借钱给我们的机构而今需要那些钱之人的情况。有些人很有信心地借出了他们的钱，但他们虽然想要回自己的钱来，却一直要不回来。从我们的信徒借的钱在他们需要时就应该归还。我向弟兄姐妹们借了钱投入上帝的圣工，但每当需要还钱时，我都能归还。我往往手头没有钱做这件事，但我向希望投资圣工的人借。在需要归还借款的时候，我从来没有还不出来。（《文稿》1905年162号1-3、7页，“我们的工作”，1905年12月25日） {10MR 230.1}"},{"t":7,"p":74,"c":"对城市宣教——未受警告的群众正在迅速沦为那恶者的玩物。撒但带领着他们陷入多种形式的愚妄和取悦自我的行为中。许多人追求新奇惊人的事；他们的心思远离了上帝和圣经的真理。此时，当仇敌正在前所未有地作工要吸引男男女女的心思，使他们转离真理的时候，我们应该以更多积极的活动在大路和小路上作工。我们要殷勤地、满有兴致地在各城中就是大路上传扬最后的怜悯信息，而且工作并不到此为止，还要延伸到周围的居民区和乡间地区——进入小路，到篱笆那里。各阶层的人都要接触。我们做工的时候，会遇见不同国籍的人。一个也不要忽略，不予警告。主耶稣原是上帝给全人类的恩赐——不是单给上层人士，也不是单给任何一个国家而排斥其他国家。祂拯救的恩典包括全世界。凡愿意的，都可以白白地喝生命的水。（《信函》1911年第4号第3页，致W. C.怀特，1911年2月15日）{10MR 231.1}"},{"t":7,"p":75,"c":"整个人都恢复上帝的形像——人生的伟大目标应当是在灵、智、体方面恢复上帝的形像。如果要让可怜堕落的醉汉恢复上帝的道德形像，就不能再给他喝酒了。在每一个城市，上帝都要有一个地方让患有罪病的人获得勇气和支援，克服扭曲的食欲和有罪的放纵——抽烟、喝茶与喝酒。肉食要完全放弃。要举行教育会议，教导青年人如何培养完美的人格。这样，他们就能成为善事上的教师。（《信函》1898年95号第3页，致.哈伯德弟兄，1898年11月18日）{10MR 231.2}"},{"t":7,"p":76,"c":"疗养院的位置——我在异象中看到过几个高海拔的地方，应该买来作疗养院。你对纽约市外四十八英里处那块地产的描述似乎与我在异象中见到的相符。在这种地方空气凉爽，引起深呼吸，是很有益处的。这块地产出价2.5万美元或少一些似乎很合理。{10MR 232.1}"},{"t":7,"p":77,"c":"我希望克雷斯医生和其他人会审查这块地产。要是弟兄们认为最好买下它，我就会支持购买。我对你的描绘感到满意，特别是水力使用权。无疑得作出一些改善，但这不需要立刻完全投入。应该厉行节约。在我看来，我们的人似乎应该能够筹集购买这块地产和疗养院使用的设备所需要的金额。{10MR 232.2}"},{"t":7,"p":78,"c":"要向我们的各城传讲第三位天使的信息。尽管亮光已经赐下，迄今却似乎成就得很少。{10MR 232.3}"},{"t":7,"p":79,"c":"我们刚刚在加利福尼亚州为我们的学校购买的地皮具有极大的优势。它位于豪威尔山，离疗养院5英里。地产有一千六百多英亩，其中有一百零五英亩是优质的可耕地。有二十英亩果园，生产苹果、梨子、李子、西梅、桃子、无花果、葡萄、英国胡桃和黑胡桃。有三十英亩苜蓿。今年从果园收了三十五吨西梅。买下这个地方时，地窖里还有二千夸特罐装水果。{10MR 232.4}"},{"t":7,"p":80,"c":"建筑是精心规划的，全部配好家具。有丰富的优质水源。谷仓里装满了苜蓿干草。有二十头优良的奶牛、十五匹马、六头小雄马和各种车辆。{10MR 232.5}"},{"t":7,"p":81,"c":"我出席了两周前举行的奉献礼。我虽然虚弱疲倦，仍参加了仪式。学校的上一次报告说，已经有大约七十位学生住下。还有更多的学生不时来到。我们感谢上帝让我们为学校获得这块宝贵的地产。（《信函》1909年136号第1、2页，致G.B.斯塔尔，1909年10月14日）{10MR 233.1}"},{"t":7,"p":82,"c":"训练医疗布道士的工作——人们对医疗布道工作的内容缺乏正确的理解。医疗布道士的教育是一项伟大的善工。主必祝福训练青年从事这方面工作的忠心工人。……{10MR 233.2}"},{"t":7,"p":83,"c":"上帝希望参与任何一方面圣工的人与祂紧密地联络。任何人都不要觉得自己太忙，无暇祷告，牵挂太多，无法偶尔花十五分钟时间请教上帝。我的弟兄们啊，要完全依靠上帝。你们如果不这样做，那就要暂时停下来，就地止息，改变事态。在开始从事一天的工作之前，要先祷告。不要用枯燥的语言，而要礼貌地邀请那位天上的“宾客”来控制和管理每一个工人。要以真诚、渴慕的态度求告上帝。要与天使角力，直到取得胜利。要把自己的心灵和身体完全交在主的手中，决心献身作祂的活器皿，受祂的旨意所感动，由祂的心意来支配，为祂的灵所感染。这样，你悟性的眼睛就会涂上天上的眼药，看清属天的事物。你就会像摩西那样得见以色列的圣者。（《文稿》1891年24号16、27页，日记，无日期，据《文稿》1903年第5号，1903年2月抄录）{10MR 233.3}"},{"t":7,"p":84,"c":"疗养院要设立在什么地方？——我心情十分沉重而且困惑。我希望对摆在我面前的问题进行充分思考，以期不犯任何错误。问题一再出现，我们该把疗养院设立在什么地方？我们这班不能预知未来的人要为目前制订似乎合理的计划。这些计划按人的判断是应该做的。但我们凭自己有限的判断不能看清涉及疗养院选址的将来麻烦。因此在这个问题上应该进行坦诚虔诚的思考，实施要非常谨慎。{10MR 234.1}"},{"t":7,"p":85,"c":"美丽的地点固然十分吸引人，按照世俗的观点，如果我们尽可能将地点放在富人区，仿佛是最佳选择。我们或许会认为这能体现工作的品质并获得赞助。但这只是基于人的观点看待事物。如果住在附近的显贵带有宗教偏见，他们就会将此向朋友们表达，那就不会有良好的结果，却会适得其反。疗养院会被当作新奇的事物，不受许多人的待见。但如果偏见的种子没有播撒，结出不良的稗子，他们就会对其有好感的。{10MR 234.2}"},{"t":7,"p":86,"c":"谦卑是堕落的世人难以学会的教训，特别是那些富有而自我放纵的人。他们没有同上帝发生关系，为自己所占有的一切财产而向祂交账。他们高举自我，仿佛他们从土地和银行股份所获的财富使他们无须依赖上帝。他们充满骄傲自负，他们的品格是受自我和俗世所衡量的。按照他们自以为继承的价值观，俗世既高贵又强大。如果他们施舍给穷人，解救受苦之人，就会让他们的财富大为减少。但这却会使他们因在善事上富足而为上帝所重视。{10MR 234.3}"},{"t":7,"p":87,"c":"最好仔细考虑这些问题的各个方面，向上帝请教，因为上帝用祂永恒正义的天平衡量一切。祂必按照每一个人的行为报应各人。{10MR 235.1}"},{"t":7,"p":88,"c":"许多富人在一生中受到上帝圣目的监察。祂从他们所有属世的成就中看到了对祂的掠夺。他们为自己积蓄忿怒，直到震怒的日子来到，因为他们没有解救受压迫的人，完全忽略了万有的大主宰。祂来到祂的葡萄园收取果实，所遭遇的却是侮辱。这种掠夺他们主财产的行为还在持续。这些人崇拜自己，而不是上帝。每一个不忠心的管家都必强占和密谋。他会把公义和怜悯置于脑后，代之以贪婪和争斗。上帝说：“我难道不会审判这些事吗？我喜爱公义，恨恶罪恶”。{10MR 235.2}"},{"t":7,"p":89,"c":"富人居住的区域表面上看似乎理想，但他们没有把天上的生灵当作神圣的使者接到家里。他们希望上帝远离自己，以便不使他们想起自己罪恶的行为。主不喜欢我们任何机构永久设立在这种表面上有利的区域，因为这就像罗得选择了所多玛，不考虑他准备定居之处的邻里状况。在疗养院地点的选择上，我们始终应考虑到我们的工作和宗旨是在人身上恢复上帝的道德形像。我们是与基督相连，与除去世人罪孽的上帝羔羊同工。每一个灵魂都受到上帝的重视。那些不断滥用祂的怜悯，侵占盗用天上财富的人，上帝不会与他们合作去进行救赎的大工。他们正在铸成自己在这个世界和将来永恒世界的命运。{10MR 235.3}"},{"t":7,"p":90,"c":"上帝的看法与人类不一样。人所看的是外表，就像罗得那样。上帝则看内心。我们机构周围的大建筑越少，我们碰到的麻烦就越少。许多土地所有人是不信且不敬上帝的。他们对别人的影响形成了那些人的观点。与恶为伴始终有害于虔诚和献身。上帝所认可的原则会因不利的环境而遭到破坏。上帝不希望我们任何人像罗得那样，不考虑邻里就选择住所。罗得去了所多玛富庶之处；当愤怒的信使准备倾泻怒火，要毁灭所多玛的所有居民，抹去这饱受优待之城市和郊区的迷人之美时，天使拉着他离去，他什么也没带走。上帝所曾装饰的极美胜地变成一片荒芜贫瘠的不毛之地。{10MR 236.1}"},{"t":7,"p":91,"c":"基督曾来到我们世上，显示人应该怎样生活才能获得永生。天父给我们世人赐下祂独生子这一无限牺牲的教训，我们还尚未完全领会。我们的心需要精炼、纯化和成圣，使我们能理解敬虔的奥秘。为了救赎我们，天军的统帅离开了荣耀的天庭。祂是无罪的，是完美的天上之主，竟带着人的样式来到我们世界，以接触人类。祂来临之时，置身于贫穷受苦的人中间，为了了解堕落的世人，在他们身上恢复上帝的道德形像，以提升他们。天国为救赎我们所付出的巨大代价，应使我们有崇高的认识，知道我们与基督联合，就能成就与基督在世上所做同样的工作。“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女。我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂”（约壹3:1）。“我们是与上帝同工的”（林前3:9）。这赋予人类以何等的价值啊！为了与上帝合作，我们必须按照基督的方针工作。主耶稣藉着披上人性赐给全人类的教训，就是上帝非常看重与祂的活泼联系。世人又获得了一个宽容的考验期。他们可以通过与基督联络而向祂学习。{10MR 236.2}"},{"t":7,"p":92,"c":"这不是外表的炫耀，而是要正确表达带有祂记号的上帝特选子民所应该做的工作。任何人都不应对此感到羞愧。凡带有这个记号的人都是主特选的子民。“你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死，凡在这日作工的，必从民中剪除。六日要作工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日作工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。耶和华在西奈山和摩西说完了话，就把两块法版交给他，是上帝用指头写的石版”（出31:13-18）。{10MR 237.1}"},{"t":7,"p":93,"c":"这就是那个区分上帝顺命守诫的子民与悖逆之人的记号。那些读过圣经，却曲解上帝的话以迎合朋友和世俗伙伴的人，那些在真光来临之后依然干犯安息日诫命的人，会被从上帝子民中剪除。上帝就这样揭示了祂神圣计划中的伟大律法。{10MR 237.2}"},{"t":7,"p":94,"c":"世界的历史从起初就包含在《创世记》里。其中显明凡忘记上帝、抛弃祂道路和顺从记号的列邦都要被毁灭。顺从的记号将正直的和不正直的、义人和恶人、得救的和未得救的区别开来。圣经的第一卷书描绘了列邦的历史，包括旧世界的毁灭，表明上帝主宰的天意，历代以来为一班选民提供了教育。关于义人和不义之人所写清楚明白的话语乃是一个活的见证，论到耶和华要使之成圣的那些人。凡活着不顺从的人必不能领受祂的福气，惟有那些顺从的人才能领受。{10MR 238.1}"},{"t":7,"p":95,"c":"主号召大家研究摩西在圣灵的感动之下所写圣史的神圣哲理。安置在地上的第一个家庭将作为日后所有家庭的示范，直到时间结束。我们在这部历史中有许多东西要研究，以便了解上帝对人类的计划。这个计划是清楚说明了的，虔诚献身的人会学习上帝从起初直到这世界历史结束的思想和旨意，认识到与父原为一的耶稣基督在一切的进展中乃是伟大的原动力，是人类得到洁净与提升的本源。{10MR 238.2}"},{"t":7,"p":96,"c":"我们作为上帝的选民不可以效仿社会上的习惯、目标、做法或时尚。主耶稣基督将以色列人从被奴役的地方赎回。上帝用大能的手和伸出来的膀臂解救祂的子民于埃及的奴役，展示了祂的大能。祂用所行的神迹奇事解除了他们身上奴役的轭。祂出于眷爱而高举他们，把他们从世人中分别出来，将遵守第四诫命的安息日作为祂和他们之间的记号。祂计划如果他们服从祂，他们就世世代代屹立为希望、亮光和拯救，直至时间终止。{10MR 238.3}"},{"t":7,"p":97,"c":"祂对祂的选民清楚地指出：最富庶的土地，用来荣耀人而竖立的最高纪念碑，以及最为庞大的财产，绝不可能带来永恒的财宝或人类灵魂的得救。人们可能拥有非常值钱的房屋和地产。他们可能用诚实或不诚实的手段获得这些东西，但其中没有一样能使他们快乐、满足、性情温和或自我控制。与此同时，他们会成为欲望、激情和恶习的奴隶，因犯罪而远离上帝。撒但会控制他们的心。他们这样做时，就陷入迷信之中。{10MR 239.1}"},{"t":7,"p":98,"c":"撒但肆意解释所发生的大事，他们则如他所愿，认为遍满大地的灾祸是违犯星期日的后果。这些有影响的人为了平息上帝的忿怒，就立法强迫人遵守星期日。他们认为如此将伪安息日举得高而又高，强迫人遵行守星期日即伪安息日的法令，乃是在侍奉上帝。那些遵守真安息日而荣耀上帝的人，却被视为不忠于上帝；其实那班视他们为不忠诚的人，自己才是真不忠诚的，因为他们将那在伊甸园所设立的安息日，践踏在脚下。{10MR 239.2}"},{"t":7,"p":99,"c":"主希望祂的子民信靠创造万物的永生上帝。上帝的选民要先经过考验和证明，才能被称为良善忠心的仆人，配承受永生及其所带来的天国财富。使徒写道：“祂在你们信的人就为宝贵，在那不信的人有话说，匠人所弃的石头，已作了房角的头块石头”（彼前2:7）。信靠基督的人，会与他们的伟大元首一起被高举。但对于那些不赏识基督的人来说，祂就是“绊脚的石头，跌人的磐石”（彼前2:8）。原因就是他们不顺从。使徒对顺从的人说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德”（彼前2:9）。主带领以色列人脱离奴役，摧毁埃及富庶之地以实现祂的旨意，给予他们最重要的教训——上帝乃是他们的上帝，独一永生的上帝，他们必须信靠祂。{10MR 239.3}"},{"t":7,"p":100,"c":"我们应相信创造世界和其中万物的永生上帝。祂为自己圣名的荣耀掌管一切事情。我们应成为世人的榜样，高举真理、公义和纯洁的永恒原则。我们应信靠基督，相信祂有能力救赎灵魂，并保守它完全平安。世界的救赎主会用慈绳爱索（何11:4）把我们牵引到祂身边。{10MR 240.1}"},{"t":7,"p":101,"c":"这种财富是无法估量的。这样的信心在统管上帝子民品格的力量中必须占很大的比例。祂曾在埃及展示大神迹大奇事，表明祂对整个自然界和埃及的压迫者所崇拜的势力拥有掌控权。以色列的主上帝要再次向这世界的神施行报应，正如向埃及的神所行的一样。祂要用火与水、瘟疫和地震，毁坏全地。那时祂蒙赎的子民要高举祂的名，使祂的名在全地得荣耀。那些生存在这世界历史最后阶段的人们，对于上帝的教训，岂不应当变得明智吗？{10MR 240.2}"},{"t":7,"p":102,"c":"我们既身为遵守上帝诫命的子民，就必须离开城市。我们必须像以诺那样，在城市作工却不住在其中。我们不要因为有希望得到捐款就在花钱盖楼或置备家具设备上显出奢侈的风味。要找一个氛围良好的地方开展你们的工作，但要远离当地官长们的住宅。要为需要提拔的人运用上帝赐给你们的能力。不要将你们的机构安置在富人的家宅中间。若有可能，我们就要为疗养院找一个不会拥挤的地点，那里有土地可以耕种。不要为炫耀做什么事。藉着厉行节约，我们要表明我们认识到自己在地上是客旅，是寄居的。{10MR 241.1}"},{"t":7,"p":103,"c":"人类受造是为幸福而不是为持续处于烦恼。祂所创造的人原是完全快乐的。伊甸园是天国和上帝之爱的象征。花儿展示着它们的美丽与可爱，散发芬芳怡人心神。果树为人类的益处结出最宝贵的珍宝。小鸟在每一棵树上欢唱赞美上帝之歌。纯洁无瑕的亚当和夏娃愉快地听着这些快乐的赞美诗。{10MR 241.2}"},{"t":7,"p":104,"c":"这些情景和声音正是上帝希望今天的男男女女所享受的。聚居在城市里，拥挤在街巷房屋之中并不是上帝的计划。正是罪损坏了上帝的旨意。罪给世界带来了撕扯我们心灵的挂虑和苦恼。但上帝的形像应再度印在人的心中。上帝的使者应将天上的平安充满世人的心。这些情景和声音应使我们的眼睛和耳朵喜欢。主的子民应成为喜乐的人，因为他们既认识祂的良善、怜悯和爱，就能在祂里面安息。上帝还未放弃世界。罪人应悔改归向祂。{10MR 241.3}"},{"t":7,"p":105,"c":"伊甸园中，在亚当犯罪的现场，希望之星出现了，穿透悖逆的黑暗。上帝那里应许：女人的后裔要伤蛇的头，蛇要伤祂的脚跟。{10MR 242.1}"},{"t":7,"p":106,"c":"接受耶稣里的真理会使人在心中发出歌声。世人会因接受主而蒙福；祂是他们永生希望的中心。真理的旗帜要尽快尽远地在各国中间高举。上帝从未计划让真理之光只集中和限制于一个地方。犹太人一度被要求在耶路撒冷敬拜。但是耶稣对撒玛利亚妇人说：“你当信我，时候将到，你们拜父，也不在这山上，也不在耶路撒冷。你们所拜的，你们不知道。我们所拜的，我们知道。因为救恩是从犹太人出来的。时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。上帝是个灵，所以拜祂的，必须用心灵和诚实拜祂”（约4:21-24）。{10MR 242.2}"},{"t":7,"p":107,"c":"这就是应做的工作。真理应传播到我们有可能到达的每一个地方。不应将机构密集地设置在任何一处地方。上帝的真理应传播到缺乏真理和公义的地区。{10MR 242.3}"},{"t":7,"p":108,"c":"迁入任何为世俗大人物的住宅所包围的地方只会带来失望和失败的结果，因为他们如果不接受真光，一切能力就会被撒但利用，去扑灭上帝希望照耀的亮光。这会给工作的开展造成巨大的妨碍。要选择可以有公义的日头出现，其光线有医治之能（玛4:2）的地方去开展你们的教育和医疗布道工作。越是紧密地追随基督，上帝救治受苦人类的工作就越完美。{10MR 243.1}"},{"t":7,"p":109,"c":"基督第一次来到我们世界，并未得到人们应有的研究。祂来是要在凡事上作我们的榜样。祂的人生是绝对舍己的一生，我们也绝不要不必要地花钱。我们绝不需要寻求外表的炫耀。我们的表现要使真理之光藉着我们的好行为照耀出来，让上帝能因按照正确的方法救治病人和解除病痛的好行为而得到荣耀。{10MR 243.2}"},{"t":7,"p":110,"c":"应进行烹饪和整洁习惯的教育。我们的疗养院和我们所有机构的各个房间，都应使用圣火。一切都要井井有条。上帝的圣工无论如何都不应掺杂人类的自私。这种罪恶必须清除。上帝的子民要洁净和成圣。上帝对摩西说：“我在亲近我的人中要显为圣”（利10:3）。{10MR 243.3}"},{"t":7,"p":111,"c":"我们要朝着真光不断地向前向上。温柔和安静之心的装饰是上帝所看重的。金银装饰的价值只在于悦人眼目，让人评说而已。“仰望耶稣”乃是我们时刻牢记在心的座右铭。“人要因祂蒙福。万国要称祂有福”（诗72:17）。“你的儿女必大享平安”（赛54:13）。“祢所拣选，使他亲近祢，住在祢院中的，这人便为有福”（见诗65:4）。“得赦免其过，遮盖其罪的，这人是有福的。凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。……为此，凡虔诚人，都当趁祢可寻找的时候祷告祢。大水泛溢的时候，必不能到他那里。祢是我藏身之处。祢必保佑我脱离苦难，以得救的乐歌四面环绕我。……我要教导你，指示你当行的路。我要定睛在你身上劝戒你”（诗32:1,2,6-8）。这些应许乃是上帝的保证。{10MR 243.4}"},{"t":7,"p":112,"c":"当我们作为上帝特选的子民，听从祂话语的时候，我们每一个人就都能够说：“我们的心向来等候耶和华。祂是我们的帮助，我们的盾牌。我们的心必靠祂欢喜，因为我们向来倚靠祂的圣名”（诗33:20,21）。 “我要时时称颂耶和华。赞美祂的话必常在我口中。我的心必因耶和华夸耀。谦卑人听见，就要喜乐。你们和我当称耶和华为大，一同高举祂的名。我曾寻求耶和华，祂就应允我，救我脱离了一切的恐惧。凡仰望祂的，便有光荣。他们的脸必不蒙羞”（诗34:1-5）。“知道向祢欢呼的，那民是有福的”（见诗89:15）。“我造耶路撒冷为人所喜，造其中的居民为人所乐”（赛65:18）。{10MR 244.1}"},{"t":7,"p":113,"c":"这就是主愿意使之成为所居之地民间亮光之人的心理状态。但我们将我们的疗养院设立在很能招摇的富人之中，不会令上帝喜悦。我们的朴实和谦虚会经不起考验。主数以千计美元的财富会被浪费在寻求炫耀之上。这不会使人更加快乐。他的行为令上帝不悦，也使我们所从事的圣工蒙羞。{10MR 244.2}"},{"t":7,"p":114,"c":"我们这班人应藉着遵守安息日呈现上帝的记号。这是上帝的纪念碑，理应得到我们特别的关注。世上的富人把他们的居所建立在最宜人之处。他们心中充满了世俗的观念。他们的时间被世俗的娱乐、嬉戏和游乐所占据，将本应奉献给上帝的钱肆意挥霍在吃喝打扮上。他们的大脑因饮酒而混乱，而这导致大祸害，因为撒但是他们的顾问。难道我们要选择时常与这些人相处吗？仇敌会藉着他们阻挡我们的道路，使我们无法成就主的圣工。我们在盖楼时必须远离世上的大人物，然后要让他们藉着离开同侪进入较僻静的地区来得到他们所需要的帮助。要吸引他们注意一班敬爱上帝的人。疗养院若是位于距富人的宅邸比较远的地方，他们就不会有机会发表不利于疗养院的评论，因为知道疗养院要成为一个接纳各阶层受苦人类的地方。{10MR 245.1}"},{"t":7,"p":115,"c":"任何财富都不可以挥霍。每一分钱都应花在提供有利健康的房间、环境和食品的工作上。家具不求昂贵，但求实用舒适。凡是明白事理的人都会把舒适看得比炫耀和精致重要。机构的内外环境，必须符合基督的教导和我们信仰的表达。{10MR 245.2}"},{"t":7,"p":116,"c":"我们在美国的机构花了大量超过所需的钱。造成这种局面的人以为这样的花费会使工作扬名出色。《撒迦利亚书》里告诉我们：“这是耶和华指示所罗巴伯的。万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。大山哪，你算什么呢？在所罗巴伯面前，你必成为平地。他必搬出一块石头，安在殿顶上。人且大声欢呼，说，愿恩惠、恩惠归与这殿（殿或作石）”（亚4:6,7）。{10MR 245.3}"},{"t":7,"p":117,"c":"给工作带来影响力的，并不是壮观的建筑或餐桌上提供美味以及病人喜欢的一切，而是生发仁爱和洁净心灵的信心。这样，主的话语就成为保证，入住我们疗养院的病人就会相信这班人“不是随从乖巧捏造的虚言”（彼前1:16），不是受控于出于想象、仅能激发狂热的宗教。他们的理智使他们确信这些人所教导的真理对他们来说乃是现实。{10MR 246.1}"},{"t":7,"p":118,"c":"需要什么才能取得成功呢？是昂贵的大厦吗？如果这样，我们是无法取得成功的。然而这不会使人取得成功。使人取得成功的乃是围绕信徒心灵的恩典的氛围，圣灵在他的心思意念运行，使他成为活的香气叫人活，并使上帝能赐福他的工作。上帝会用共有的同情和纯净的感情把祂家的工人结合在一起。彼此的爱与尊敬有一种显著的影响，且是实际敬虔的一种表现。不信是冷淡而排斥人的、黑暗而令人生畏的，只会拒绝人毁灭人，而信心的工作在任何情况下都能使人有意识有尊严地抬起头来，并且坚定地倚靠上帝。藉着走基督所带领的道路，背起祂的十字架跟祂到天父的家，行走在为主的赎民修筑的道路上，甚至年幼的心也能在舍己和自我牺牲的道途上显出卓越的荣美。{10MR 246.2}"},{"t":7,"p":119,"c":"如果疗养院的每一个工人都敬爱和服从主他们的领袖，他们就会在工作中团结一致，体现出圣徒之家的纯洁和神圣，使他们能得以进入天上为他们预备的居所。他们在世人面前敬奉基督的圣名。当上帝的所有儿女在天庭相遇时，他们会与基督合而为一。{10MR 247.1}"},{"t":7,"p":120,"c":"我们一切的建筑都要建得有利于健康和福乐，安排得免除每一个不必要的措施。疗养院要位于使病人能受益于阳光的地方。病人所住的每一间卧室都要有供暖设施。这些内部设施一定要做好，即使楼房没有在路边或没有与其它的楼房在一条线上。房间内要有安乐椅，不要都做成一个款式的。如果家具不都是一个款式的，结果会令人满意得多。在自然界五颜六色形式各异的事物中，上帝已经给了我们一个这样做的计划。必须花钱买到舒适安乐的家具。比起款式都一样的家具，病人们会对款式各异的家具感到满意得多。{10MR 247.2}"},{"t":7,"p":121,"c":"对耶稣基督的信心应使所有工人成为上帝的同工。他们作为母树的枝桠联合在一起，结出荣耀上帝的果实。纯净无暇的信仰使上帝的儿女成为一家，在上帝里与基督合一。{10MR 247.3}"},{"t":7,"p":122,"c":"伪哲学是傲慢、偏颇、排外，只迎合少数人的。卑微的人不会唤起怀有这种精神之人的同情。他们不具备帮助穷人的能力或意向。但基督将人与祂自己、与上帝、以及与彼此间连在一起。真正成圣的哲学让所有人在耶稣基督里合一。它不在人与同胞之间建立任何隔墙。男男女女藉着基督被接进神圣之家作上帝的子女。他们得到了救主大能和救赎之爱的各种益处。（《文稿》1899年85号第1-16页，〈疗养院——应该位于哪里？〉1899年6月5日）{10MR 247.4}"},{"t":7,"p":123,"c":"加利福尼亚南部的医疗布道工作——C.桑蒂：不久前提出了购置希尔街房产的问题，但我们根据你（怀爱伦）所给予的亮光，认为最好不要将机构设立在城市里。莫兰医生回来后，他说你同意了提出的计划——不要从我们的信徒而是要从其他人那里筹措资金，让他们先行建造，再由我们接管——但除了他的访问所带回来的之外，我们没有得到任何进一步的指示。{10MR 248.1}"},{"t":7,"p":124,"c":"在以后的一次会议上，医生说，他愿意自己先走一步，与在这里的一些愿意在此处建造并解决产权问题的公司合作。但他说除非弟兄们在这个问题上达成一致，他不会这么做。关于我们对此事的看法，他希望采取一些行动。{10MR 248.2}"},{"t":7,"p":125,"c":"讲了这个问题之后，我们告诉他，再过几天你就会来到这里，我们更希望将这个问题推迟到你到来并给予我们建议。我想医生会告诉你他与建筑公司和其他人就此所制订的计划。{10MR 248.3}"},{"t":7,"p":126,"c":"怀姊妹：我本已做好一切准备打算前来，但我们的弟兄认为无需如此，因为他们会在某一时间过去。我很高兴得到解脱，但我依然要进行考虑。{10MR 248.4}"},{"t":7,"p":127,"c":"W.C.怀特：那是不是说，你既然有工作的负担，就还是愿意过来的。{10MR 249.1}"},{"t":7,"p":128,"c":"怀姊妹：是的。{10MR 249.2}"},{"t":7,"p":129,"c":"W.C.怀特：你的健康堪忧，还可能给你的其他工作带来不利影响。{10MR 249.3}"},{"t":7,"p":130,"c":"怀姊妹：他们考虑到我的工作和额外的负担，认为我最好不要来。这不是对此不重视，而只是顾及我的健康状况和家里的一切工作。{10MR 249.4}"},{"t":7,"p":131,"c":"C.桑蒂：显然需要获得一个地点来进行餐馆工作。每天都有数百人从西部前来，甚至在今年的淡季，人数依然在增加。我们几乎接待了与今年旺季一样多的人，必须为他们预备场所。根据这个情况，医生已经计划如何以最低的花费满足这个需求。{10MR 249.5}"},{"t":7,"p":132,"c":"此外，我们的烘培工作花费很大。我们的问题是，另增一栋预期规模的楼房是否妥当？我们不知道，我们需要指导。{10MR 249.6}"},{"t":7,"p":133,"c":"怀姊妹：你的意思是这栋楼房建造以前呢还是按它目前的情况？你指的是已经为建造楼房而做的工作还是再建一栋？ {10MR 249.7}"},{"t":7,"p":134,"c":"C.桑蒂：现在进行建造的楼房，在希尔大街和第二大街。{10MR 249.8}"},{"t":7,"p":135,"c":"F.B.莫兰：我们同诺斯所谈的也是同一个问题。{10MR 249.9}"},{"t":7,"p":136,"c":"W.C.怀特：让她看看你的计划，以便知道我们讨论的内容——关于希尔大街房产的计划。{10MR 249.10}"},{"t":7,"p":137,"c":"怀姊妹：就是你之前呈递给我的计划吗？{10MR 250.1}"},{"t":7,"p":138,"c":"F.B.莫兰：正是同一栋楼房，但你看到的计划是我草拟的。现在的计划是建筑师拟的。这不一定正是我们想要的，但这会给你一些启发。这栋楼房能为我们提供七十五个房间。我们现在已经有大约五十个房间。{10MR 250.2}"},{"t":7,"p":139,"c":"怀姊妹：你打算如何利用这些房间？{10MR 250.3}"},{"t":7,"p":140,"c":"F.B.莫兰：一楼用作餐厅；二楼用作医疗办公室和治疗室；二楼以上的房间供来宾使用。{10MR 250.4}"},{"t":7,"p":141,"c":"怀姐妹：我既有病人要在其中治疗的疗养院的亮光，就不能建议挤在城市里。我自己不能这么做，可是别人或许不这么看。我既有亮光，就不能建议在城里盖楼。我知道你（F.B.莫兰）在城外。你在城外的一边。这使提议稍有改变，但此外我就不能说什么了。我不能给你任何建议。你得在你们自己中间安排那事，因为我不能建议在任何一座城市里建疗养院。我不能这么做，因为已经十分清晰地摆在我面前的是：在建一所疗养院时，必须将它建在能达到建院目的的地方。{10MR 250.5}"},{"t":7,"p":142,"c":"我们特别要考虑的目标不是要赚钱，而是要得人，接纳那些罹患疾病的人，把他们安置在可能恢复健康的最佳位置。我们对药物没有信心。上帝希望我们出去到能在各方面、在空气和景色上受益于自然的地方。{10MR 250.6}"},{"t":7,"p":143,"c":"我们若是能得到一个地方是已经完工或部分完工的，会比现在盖大楼要好，因为我们知道结局已近，每一个城市都要以各种方式被完全颠覆。各城中都将有混乱。一切能被震动的都要被震动，我们不知道接下来会发生什么。刑罚要按照人的罪行和他们所领受真理的亮光而定。他们若是拥有真理，就会按照那亮光受刑罚。基督向曾得到祂最多指示的那些城市宣布了祸患。所以我非常害怕他们在巴特尔克里克或在真理已经多年为人所知的任何地方建造大楼。从没有接受真理的人得钱帮助建起疗养院，——我看不出这么做有什么亮光。{10MR 250.7}"},{"t":7,"p":144,"c":"此时你们可能会说，亮光没有那么久一直照耀着。是的，它没有。但这话仍然已经来到，疗养院应该位于城外。上帝这么说是有用意的。祂曾告诉以色列人，当灾难临到时，他们必须离开埃及人的房子进入自己的房子，因为他们若是被发现与埃及人混在一起，就会与埃及人一起被灭。他们必须作分开的民。所以我们的疗养院应该有一切可能的有利条件，不是就大楼来说，而是就地点来说。楼房一点不如疗养院周围的空间和土地重要。疗养院应该有水果，有花朵，有一切的优势可以调动——好了，我已经写了，你们也知道了，这话现在与我当时写的时候一样有力。关于洛杉矶的这几个问题，我看不到有什么要改变主意的。{10MR 251.1}"},{"t":7,"p":145,"c":"他们不知道在奥克兰或旧金山如何接待所有前来的外国人。这些外国人正在制订计划。他们所要做的，就像希西家对待巴比伦人的情形。希西家认为给使节们展示自己所有的财富和优势会增加自己的影响。但他们离开了，开始计划他们要做的。他们想把那些优势据为己有。{10MR 251.2}"},{"t":7,"p":146,"c":"巴特尔克里克的工作也在按这样的方式进行。疗养院的领袖们已经与不信的人混在一起，或多或少容许他们参加议事会；然而他们这就像闭着眼睛作工一样。他们缺乏辨识力，看不出在什么时候有什么事会突然临到我们身上。有一种不顾一切的精神，战争与流血的精神，而且那种精神会增加，直到时间结束。上帝的子民一旦在额头上受了印记，——不是什么能看见的印记或记号，而是在理智上和心灵上习惯于真理，从而不可动摇——上帝的子民一旦受了印并为震动作好了准备，震动就会来到。确实，震动已经开始了；上帝的刑罚现在就在地上，向我们发出警告，叫我们知道什么要来。（《文稿》1902年第173号，第1-6页，〈加利福尼亚州南部的医疗布道工作〉，1902年9月15日在加利福尼亚州洛杉矶的采访）{10MR 252.1}"},{"t":7,"p":147,"c":"如何训练我们的青年？——基督的先锋施洗约翰，从他的父母那里接受了早期的训练。他一生的大部分时间都是在旷野中度过的，好使他可以不因注意祭司和拉比们松垮的虔诚或因学习他们藉以歪曲贬低正义原则的格言与传统而受影响。当时的宗教教师们在属灵上已经变得非常盲目，几乎认不出源自天上的美德。他们久已怀藏骄傲、猜忌和嫉妒，以致他们解释《旧约》的方式破坏了圣经的真义。{10MR 252.2}"},{"t":7,"p":148,"c":"约翰为求旷野严格的锻炼，自愿放弃城市生活的享乐和奢华。他在这里的环境对于养成简朴和克已的习惯是有利的。他不为世俗的喧嚣所烦扰，可以在这里研究自然、启示和天意的教训。他那敬畏上帝的父母常把天使对撒迦利亚所说的话讲给他听。从他年幼时起，他们常拿他的使命来提醒他，而他也就接受了这神圣的委托。幽静的旷野对于他倒是一个求之不得的避难所，使他得以避开那几乎完全充斥着怀疑、不信和不洁的社会。他对于自己抵挡试探的力量不敢自信，并不敢常与罪恶接触，只怕对于罪的极端邪恶性失去了警觉。{10MR 253.1}"},{"t":7,"p":149,"c":"然而约翰的生活并不是消磨于安逸苦修的消沉或自私的孤居之中。他时时出去与人来往，并且经常观察世上的动态。从他那幽静的地方，他细察时事的发展。他凭圣灵的启迪，研究世人的品格，以便明白怎样将天上的信息送到他们心中。{10MR 253.2}"},{"t":7,"p":150,"c":"基督所过的，是真正医疗布道士的生活。祂希望我们殷勤研究祂的生平，好学会像祂那样做工。{10MR 253.3}"},{"t":7,"p":151,"c":"祂的母亲是祂第一位人间的教师。祂从她的口中，并从先知的书卷中，学习了属天的事物。祂在农民的家中度生，忠诚乐意地履行自己分负家庭重担的本分。祂原先身为天军的元帅，天使也乐愿听从祂的话；然而此时祂却是一个甘心的仆人，一个亲爱顺命的儿子。祂学了一种手艺，亲手和约瑟在木匠铺中操劳。祂穿普通工人的衣服，在小镇的街道上来来去去，忙祂卑微的工作。{10MR 253.4}"},{"t":7,"p":152,"c":"事物的价值在那时代的人民是以外观而定的。宗教在实意上已经消退，虚华的仪式反而增加了。当时的教育家都谋求借外表的夸示和声势来赢得人的尊敬。但耶稣的人生，却与这一切时尚形成显著的对照。祂的为人，适足以证明人们所以为最重要的那些事是何等的没有价值。祂不去请教当时那些注重小事而轻忽大事的学校。祂的教育是从天庭指定的根源得来的，来自有益的工作、对圣经和自然界的研究、及人生的经验——这些都是上帝的课本，充满着教训，给凡有愿意作的手，睁开着的眼，和颖悟之心的人。“孩子渐渐长大，强健起来，充满智慧；又有上帝的恩在祂身上”（路2:40）。{10MR 254.1}"},{"t":7,"p":153,"c":"有了这样的准备，祂就出去从事祂的任务，与人接触之间，祂时刻发出一种世上从未见证过的造福的影响和改造的力量。{10MR 254.2}"},{"t":7,"p":154,"c":"撒但千方百计要俘获生灵。当我考虑在巴特尔克里克的事态时，就为到那里去的我们的青年们战兢。主所赐给我的亮光说明我们的青年不应聚集在巴特尔克里克去受教，这亮光尤未改变。疗养院已重建的事实并没有改变那亮光。就其影响来说，过去使巴特尔克里克不适合我们的青年受教的因素现在使它仍不适合我们青年的教育。{10MR 254.3}"},{"t":7,"p":155,"c":"当要求搬出巴特尔克里克的呼召临到时，就有人作出辩解说：“我们在这里，而且都安定下来了。要搬迁就不可能不会有巨大的花费。” {10MR 255.1}"},{"t":7,"p":156,"c":"主既允许火灾消灭了《评论与通讯》出版社的主楼和疗养院，从而就消除了搬出巴特尔克里克的最大的反对意见。祂的计划是不应该建一个大型疗养院，而应在各个地区建立疗养站。这些较小的疗养院要建在能享受农用土地的益处与优势之处。上帝的计划是我们的疗养院和学校都要参与农业生产。我们的青少年需要从这方的工作获得教育。这是很好的，而且不仅很好——这是必不可少的——就是要努力在这方面实行上帝的计划。{10MR 255.2}"},{"t":7,"p":157,"c":"但有一栋疗养院大楼，虽然设计不同，却能容纳同样多病人的大楼却在旧楼的原址上建起来了。自从这个机构开业以来，大量的人已经来到它这里。其中有些是病人，然而有些算不上病人，只是像游客一样在追求休息和娱乐。在疗养院的大批人数并不是证据，不能证明上帝的旨意是这种局面应该存在。我们的疗养院的宗旨并不是成为世上的富人用膳寄宿的地方。{10MR 255.3}"},{"t":7,"p":158,"c":"在疗养院照顾大量来宾需要大量助理工人，那些负责我们各教会的人便受邀将教会中最有前途的青年男女的名字寄到疗养院，以便疗养院的经理与这些青年沟通，邀请他们来疗养院上护士课。{10MR 255.4}"},{"t":7,"p":159,"c":"但我们岂可鼓励我们最有希望的男女青年到巴特尔克里克去为服务获得训练，在那里参加娱乐，爱慕世俗的服饰，还有其它引诱他们堕落的罪恶吗？我蒙主启示，我们的年轻人会因有害的交往而遭遇一些危险。许多资助疗养院的富人会成为这个机构助工们的诱惑之源。这些助工有的会成为富有俗人的亲信，会受到强烈的引诱获得他们雇用。藉着有些在疗养院暂住一段时期之人属世炫耀的潜移默化，仇敌把稗子撒在我们许多男女青年的心里。这就是撒但作工的方式。{10MR 256.1}"},{"t":7,"p":160,"c":"我要对父母们说，要审慎考虑你们的行动。不要将你们的子女置于他们前往巴特尔克里克而遭遇诱人影响和狡诈诱惑的境地。让我们的年轻人奉召到这里与各个世俗阶层高低贵贱的人交流，不是上帝的计划。{10MR 256.2}"},{"t":7,"p":161,"c":"难道因为疗养院处在不应该在的地方，主关于教育我们青年的话就不重要了吗？难道我们要让我们区会各教会中最聪明的青年被叫到巴特尔克里克，变成俗人的仆人，其中一些人因与心中并不敬畏上帝的男女接触而丧失他们的单纯吗？我们的各区会的负责人，岂可让我们在培训圣经工人的学校里可以配为主服务的青年，被吸引到一个主已多年号召祂的子民离开的地方去吗？{10MR 256.3}"},{"t":7,"p":162,"c":"我们希望我们的青年受训，好在我们的各教会中发挥一种救人的感化力，为更大的合一和更深的虔诚做工。人的头脑可能看不出号召家庭离开巴特尔克里克、定居在能做医疗布道工作之处的必要性。然而主已发言。我们岂可质疑祂的话吗？{10MR 257.1}"},{"t":7,"p":163,"c":"具有重要意义的真理必须更深地吸引所有从事我们青年训练工作的人。父母们要巧妙地为他们的孩子工作，帮助他们还在家里时获得资格，以便在离家的时候能担任基督的宣教士。要教导孩子们在工作中忠诚。他们要学习减轻疲惫母亲的负担，分担她的责任。较大的孩子要大力协助她，照顾小孩子。较小的孩子要学会履行家中的许多简单职责。{10MR 257.2}"},{"t":7,"p":164,"c":"男女青年应当视家庭责任的训练为他们教育中一个最重要的部分。家庭组织是神圣的社会单位。每一个成员都有职责，要相互帮助。家务要顺利进行，就像井然有序之机器的不同部件那样。儿女要承担力所能及的责任，减轻母亲的担子。{10MR 257.3}"},{"t":7,"p":165,"c":"父母应当从儿童的婴儿时期起就给他们正确的教育，这是何等重要啊！要教导他们顺从“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上得以长久”（出20:12）的命令。孩子长大以后，会感激父母对他们的养育，并在帮助父母中找到最大的乐趣。{10MR 257.4}"},{"t":7,"p":166,"c":"父母们要尽力按正确的方针推进家庭的工作。要始终让带有圣洁原则和严肃命令的上帝律法进行掌控。要教导和实行圣经的原则。父母要教导孩子们圣经的教训，使这些教训简明有趣，容易领会。{10MR 258.1}"},{"t":7,"p":167,"c":"全家的人在家庭工作中越团结，父母和子女对外就越有提拔及帮助人的感化力。{10MR 258.2}"},{"t":7,"p":168,"c":"把孩子从家中送出去，从而离开父母的照顾，是一件严肃的事情。 建立教会学校，让儿童就读，同时让他们仍在母亲的照顾之下，有机会实行上帝要他们在家中学习的有益教训，这是最重要的。{10MR 258.3}"},{"t":7,"p":169,"c":"在我们较大的学校里要安排较小孩子的教育。要智慧地进行这方面的工作，与较大孩子的工作结合起来。要鼓励较大的孩子参与教导较低的班级。{10MR 258.4}"},{"t":7,"p":170,"c":"在拯救和教育目前尚无法离开城市的儿童方面，我们有大量的工作要做，值得我们尽最大的努力。要为城市的儿童设立教会学校，并计划在有必要时，加设与这些学校有关的高级课程。可以这样管理这些学校，部分与部分相连，以致成为一个整体。{10MR 258.5}"},{"t":7,"p":171,"c":"我们要殷勤研究主的道，使我们能识别祂的方法和计划。祂的智慧如永恒深远广泛。（《文稿》1903年129号1-7页，“如何训练我们的青年？”1903年10月28日）{10MR 259.1}"},{"t":7,"p":172,"c":"学校与疗养院合作——我同兰德医生、诺克斯长老，乔治.曼纽尔弟兄和W.C.怀特一道前往离我们家（加利福尼亚，榆园）约二英里一处待售的地产查看。前往此处的道路崎岖不平，如果要在这里设立学校，需加以整修。{10MR 259.2}"},{"t":7,"p":173,"c":"有人问把我们的学院建得那么靠近圣赫勒那疗养院好不好。最近我写了许多，论到我们的学校建在我们的健康机构旁边的益处，这样可以使年长的学生在传道工作和照顾病人方面受益于联合教导。我们的学校应该靠近我们的疗养院，但不要近到影响他们的工作。若是遵行了已就这个问题赐下的指示，学生们就会获大益。{10MR 259.3}"},{"t":7,"p":174,"c":"我们学校的学生应获得学习如何照顾病人的有利条件，因为他们中的许多人会在他们要前往的园地进行布道工作时，从事这方面的工作。为了学生自己的利益，他们也应该就健康生活原则得到明智的教导。这应当被认为是他们所受教育的一个重要部分，即使他们从未期待出去作宣教士。{10MR 259.4}"},{"t":7,"p":175,"c":"在小学中，应当教导孩子们养成会使他们保持健康的习惯。人人都应该聪明地了解如何保持健康，因为这就可以避免许多痛苦。这些就是我们的学校应该位于容易接近我们的疗养院的地方的一些原因。学生们要受教如何保持健康，摆脱虽然流行却可通过运用关心与智慧予以避免的疾病。{10MR 259.5}"},{"t":7,"p":176,"c":"在疗养院中举行的教导病人的聚会，可以成为使学生们得到宝贵教导的场合。我们的疗养院和学校密切关联，会获得许多益处。二者应当融合，尽量帮助彼此。{10MR 260.1}"},{"t":7,"p":177,"c":"我已经写了关于麦迪逊学校的事，好说明这应该成为这里的工作计划：将教育工作与医疗融合起来。这两个机构各在彼此里面的利益会证明对各自都是一种大福气，一种不可能明确定义的福气。{10MR 260.2}"},{"t":7,"p":178,"c":"要认识到为促进工作而争取一切优势的时候到了，因为我们需要我们所能获得的一切力量。基督很快再来，撒但知道他的时间不多了。我们接近时间结束的时候，城市会变得越来越败坏，越来越不适合作为建立我们工作中心点的地方。旅行的危险会增加，混乱和醉酒的情况会增多。若是在城市的罪恶难以侵入的山区找到地方，我们的人就要购买这种地方建立我们的疗养院和高级学校。这两个机构要隔得足够远，以免造成混乱。{10MR 260.3}"},{"t":7,"p":179,"c":"父母们应当明白，训练儿女是一项重要的救灵工作。在乡间必须完成的工作中，存在着大量有益的活动，这会藉着锻炼神经和肌肉而带来身体的健康。“离开城市”是我有关我们儿童教育的信息。{10MR 260.4}"},{"t":7,"p":180,"c":"上帝在教导我们的始祖耕种土地和照管家园的时候，祂是给了他们真教育的方法。罪进入世界之后，由于不顺从上帝的要求，耕种的工作就大大加重了。地因受了咒诅，长出了杂草和荆棘。但是工作本身不是因为罪才安排的。伟大的主宰亲自祝福了耕种土地的工作。{10MR 261.1}"},{"t":7,"p":181,"c":"撒但定意要把男男女女吸引到城市里来。为了达到这个目的，他发明了形形色色的时尚和娱乐，以及各种各样的刺激。今日地上的城市快要与洪水以前的城市一般光景了。{10MR 261.2}"},{"t":7,"p":182,"c":"我们应该担负一种持续的重担，因为我们看到基督话语的应验：“挪亚的日子怎样，人子降临也要怎样”（太24:37）。在洪水以前的日子，各种使男人和女人们健忘并犯罪的娱乐活动都被发明出来了。而今，1908年，撒但正在紧锣密鼓地作工，同样状况的罪恶将要流行。地正在被败坏。信仰自由将会失去自称为基督徒之人的尊重，因为他们中许多人对属灵的事一无所知。{10MR 261.3}"},{"t":7,"p":183,"c":"我们绝不能看不到世界的结局不久就要来到。撒但正在男男女女们的心中运行，许多人心中似乎都充满了一种娱乐和刺激的愿望。就像在挪亚的日子一样，各种罪恶都在增长。频繁的离婚和结婚成了当代的惯例。在这种时候，寻求遵守上帝诫命的子民应该寻找幽静之所，离开城市。一些人必须留在城里发出最后的警告，但这么做会变得越来越危险。可是适合今日的真理必须传给世界——那从起初就知道末后的主亲口所说的真理。“你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多。引到永生，那门是窄的，路是小的，找着的人也少”（太7:13,14）。{10MR 261.4}"},{"t":7,"p":184,"c":"挪亚的日子如何，人子显现的日子也会如何。挪亚时代的多数人反对真理，因为真理制止他们的淫行、暴力和罪恶。多数人反对公义，拒绝遵守上帝的律法。真理在他们心里或工作中没有位置。{10MR 262.1}"},{"t":7,"p":185,"c":"基督快来了。我们承载着如下的信息：基督要要来刑罚这个世界的罪孽，地也必露出其中的血，不再掩盖被杀的人。那时大多数人在世上会没有上帝、没有指望。{10MR 262.2}"},{"t":7,"p":186,"c":"挪亚时代的显著特征之一是盛行极度的世俗化。贫富贵贱各等人都专注于吃喝打扮、买卖嫁娶。满足生活所需并没有罪，而是一种责任。但是如果把吃喝打扮当作人生的最高目标，那就是罪了。上帝提供食物来解除人的饥渴，但吃喝过度就成了暴食暴饮。那就是犯罪了。{10MR 262.3}"},{"t":7,"p":187,"c":"在我们的时代里，原为本分的事被推到了极端。暴食暴饮的后果就是盗窃、凶杀、淫欲、满足每一低级的情欲，放纵各样邪恶的暴行。许多甚至名字录在生命册上的人，也大大羞辱了他们所信奉的名。上帝的儿子曾舍弃祂宝贵的生命，来救赎凡愿意回转、离开罪恶道路的人。{10MR 262.4}"},{"t":7,"p":188,"c":"谁会受到警告呢？我们再说：“要离开城市。”不要认为到山间去是一种很大的损失。你是去寻找一个退隐之处，以便能单独与上帝同在，学习祂的旨意和道路。{10MR 263.1}"},{"t":7,"p":189,"c":"在1844年的运动中，我们都相信基督降临就在眼前。每天夜晚，持有相同信仰的人都会互相道别，手握着手，觉得我们再也不能握手了，直到我们在荣耀的国里再相会。当末日临近之时，还会发生这种情况。我劝我们的信徒以属灵的追求作为他们终生的工作。基督已在门口。所以我要对我们信徒说：“当你蒙召要离开城市搬到乡村时，不要认为是一种损失。这里有丰盛的福气等待着那些想要得到的人。藉着瞻仰大自然的景色，就是创造主的作品，藉着研究上帝的手迹，你会不知不觉变成祂的形像。{10MR 263.2}"},{"t":7,"p":190,"c":"关于这件事，我有一个明确的信息要传递。我蒙指示对我们的信徒说，要预备迎见你们的上帝。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。你们难道不愿意把握摆在你们面前的福音盼望吗？你们难道不愿意在主面前降卑自己骄傲的心，与基督合而为一吗？{10MR 263.3}"},{"t":7,"p":191,"c":"主曾赐给在凄凉的旷野孤独旅行的雅各一个奇妙的梦。雅各夜间以石为枕，躺下休息。主赐给他一个辉煌的异象。他看见一个梯子，底部坚实地立在地上，顶部直达诸天。这是一个光耀的梯子，因为上帝站在梯顶。祂的荣耀从天上照到地上。这梯子象征着所有爱上帝的人都要一级一级向天上攀登。那天夜里，曾为母亲所宠爱的雅各经历了新生，成为一个上帝的儿子。他在灰心之时得到了他所极为珍惜的亮光，而他头所枕的坚硬石头，也成了他最想枕头的地方。（《文稿》1908年85号1-6页，“学校与疗养院的合作”，1908年6月30日）{10MR 263.4}"},{"t":7,"p":192,"c":"向我国居民传扬真理——有一个世界要拯救，所以我十分焦急。我们作为主耶稣的信徒，应该实行加法的计划，恩上加恩，确立最神圣的信仰。那些殷勤而使自己所蒙的恩召和拣选坚定不移的人，还应千方百计争取多人接受现代真理。我们需要更加诚恳，更多献身的热情。我们持有委托给人类的最神圣的真理。要把这些真理传递给世人。我们一点也不相信这些真理。我们若是相信，就会见到有更多的祈祷和更加殷勤的努力要把这些真理传给各城的居民。上帝如今正呼召我们在各城中开展强有力的工作。（《文稿》1910年23号第5页，“永生的应许”，1910年1月29日）"},{"t":6,"p":192,"c":"怀爱伦著作托管委员会1980年8月21日发布于华盛顿{10MR 264.1}"}]},{"n":"第816号 基督复临的临近和耽延","ps":[{"t":2,"p":0,"c":"第816号  基督复临的临近和耽延"},{"t":7,"p":1,"c":"我们的工作是为主的快来预备一班人。我们要身处世上，但不属于世上。我们要审视我们面前的工作。绝不要忘记我们是上帝的同工。我们应为主预备道路。我们要将自己与祂的圣工绑定。我们没时间浪费在不作为上。我们必须提供设施完成主言明必做的布道工作。我们要教导男女老少在上帝宝座之旁积蓄财富。（《信函》1902年25号第7页，致南方园地的负责人员，1902年2月5日）{10MR 265.1}"},{"t":7,"p":2,"c":"基督迟来是为了让更多的人悔改——谁能说上帝不会做祂所说愿意做的事呢？“上帝是真实的，人都是虚谎的”（罗3:4）。主会在烈火中降临，报应那些不认识上帝、不顺从祂福音的罪人。由于祂无限的怜悯，祂推迟了来到世上的时间以便他们悔改，而罪人却自我麻痹说祂永远不会再来。{10MR 265.2}"},{"t":7,"p":3,"c":"在出版界和充满罪恶的地方，还有所谓的科学院校中，存在着一种观点：他们带着轻蔑、嘲弄和取笑，撇嘴看待所给予他们的警告，向数千年来不信之人看齐。所发出的嘲笑和奚落，伤害了那些等待盼望祂显现的人，那些像挪亚那样出于敬畏而预备这件大事的人。这不是新事，而是依旧如故的罪行。这与谎言之父一样虚伪。{10MR 265.3}"},{"t":7,"p":4,"c":"当牧师、农夫、商人、律师、大人物们和外表敬虔的人喊说“平安稳妥”之时，突然毁灭来到了。路加记载基督的话说，上帝的日子要如同网罗来到——如同一只动物正在森林中巡游捕食，看！突然它落入了捕杀者隐蔽的陷阱中。（《文稿》1876年5号第5页，“挪亚的日子”，约于1876年）{10MR 266.1}"},{"t":7,"p":5,"c":"在永恒的岁月中，基督迟来将显得很短暂——亲爱的弟兄姐妹们：基督很快就会来了。祂会看到你在预备等待吗？婚礼的灯要剔净点亮。祂车轮的速度减缓了，因为祂对我们长久忍耐，不愿一个人灭亡，但愿人人都悔改得永生。当我们和蒙赎的群众一同站在玻璃海上，拿着上帝的琴，戴着荣耀的冠冕，在我们前面是无限的永生，那时我们就会看出等候的试验时期是多么短暂。“主人来了，看见仆人儆醒，那仆人就有福了”（路12:37）。（《信函》1886年21号第5页，致希尔兹堡的弟兄姐妹们，1886年7月9日）{10MR 266.2}"},{"t":7,"p":6,"c":"对活人的查案审判很快就开始了——我要对你们这些会看到这封信、身为领袖、被视为民间首长的人说：“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。要在上帝面前降卑自己的心。耶稣正在圣所里面。我们正处在赎罪的大日。虽然活人的查案审判还没有开始，但很快就会启动了。那真实的见证者所说的话，适合于多少人啊：“我知道你的行为，按名你是活的，其实是死的。你要儆醒，坚固那剩下将要死的。因我见你的行为，在我上帝面前，没有一样是完全的。所以要回想你是怎样领受，怎样听见的。又要遵守，并要悔改。若不儆醒，我必临到你那里如同贼一样。我几时临到，你也决不能知道”（启3:1-3）。{10MR 266.3}"},{"t":7,"p":7,"c":"在审判的时候，所有人的案子都会呈上。若是他们的罪没有承认，他们的名字就会从生命册上涂抹。他们的命运就会与淫乱、苟合、欺骗、喜爱撒谎的人一样了。“然而在撒狄你还有几名是未曾污秽自己衣服的。他们要穿白衣与我同行。因为他们是配得过的。凡得胜的，必这样穿白衣。我也必不从生命册上涂抹他的名。且要在我父面前，和我父众使者面前认他的名”（4、5节）。（《信函》1886年51号11页，致G. I.巴特勒，1886年9月6日）{10MR 267.1}"},{"t":7,"p":8,"c":"怀爱伦虽然渴望天国，但是不匆促——我深蒙主的福气，尽管承受重担，但我全心全意爱耶稣。我想我们的斗争几近结束了。我认为我们已接近了天家。我怀着喜悦想到很快就能安息，但虽然如此盼望，我不急。{10MR 267.2}"},{"t":7,"p":9,"c":"我希望日复一日地耐心而忠诚地执行我的一切工作。还有许多人需要拯救，我们会高兴地看到主推迟来临，给予他们更多的机会做好准备。但是请想一想，一旦得救进入天国，一旦远离今生的诱惑和争斗，一旦进入安息之所，在我们可爱的救赎主面前，那将会如何！{10MR 268.1}"},{"t":7,"p":10,"c":"保罗说：“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的”（林后4:17,18）。愿上帝帮助我们看见救主脸上的光辉，将乌云驱散。我们需要有更大的信心。（《信函》1886年84号12、13页，致G. I.巴特勒和 S. N.赫斯格，1886年9月14日）{10MR 268.2}"},{"t":7,"p":11,"c":"1844年的日期并没有在大失望之前的异象中显示——迫于再三的指责，我们决定收集我所有的早期作品，并以《怀爱伦早期著作》为书名重新发表。我们印制这本小册子，尽可能地分发到各地，如果他们看到了，就会了解事实。但这只能让他们暂时闭嘴。他们会卷土重来，好像书从未印制过一样。{10MR 268.3}"},{"t":7,"p":12,"c":"我曾坚定相信1844年的定期，但这个预言的时间并没有在异象中向我显现，因为这个时间过去几个月以后，我才第一次见异象。许多人声称此后会有新的定期，但我蒙指示，我们不应向人们宣扬另一个定期。所有了解我和我工作的人会证实，关于定期，我只作过一个见证。{10MR 268.4}"},{"t":7,"p":13,"c":"我蒙指示：我们在1844年的失望不是因为预言的时期计算错了，而是弄错了所发生的事件。我们把地球看做是圣所。但是在预言的时期结束时所洁净的圣所是天上的圣所，而不是我们大家所以为的地球。救主确实在1844年进入至圣所，开始对死人进行查案审判的工作。一再有人劝我接受据称是主再来的不同时间。{10MR 269.1}"},{"t":7,"p":14,"c":"我一直有一个见证要作：主不会在那个时期来临，你们是在削弱甚至是复临信徒的信心，坚固世人的不信。在我面前清楚展示了基督复临之前必要发生的激动人心的重大事件。撒但要从下面积极活动，欺骗世人，而全能的主上帝则会从上面进行工作，预备一班人在祂忿怒的大日站立得住。{10MR 269.2}"},{"t":7,"p":15,"c":"那些设定日子的人已宣布主的咒诅临到我，把我当作一个说：“我的主人必来得迟”（太24:48）的不信的人。但是我告诉他们，天上的册子不会这样记录我，因为主知道我渴望和爱慕基督的显现。他们一再发出确定时间的信息正是仇敌所想要的，与他的目的甚相吻合，以动摇人们对来自上天的第一次时间宣告的信心。{10MR 269.3}"},{"t":7,"p":16,"c":"世人对所有的时间宣告一视同仁，称之为谬论、狂热和异端。自从1844年以来，我一直作见证说，我们现在所处的阶段需要谨慎自己，免得我们的心因贪食醉酒和今生的思虑而背负沉重的担子，以致那日子不知不觉地临到我们。我们的本分就是警醒等候，介于1844年预言时期的结束和我们主降临的时间之间，不再有时间的宣布了。我们不知道那日子和那时辰，或者明确的时间，然而预言的计算告诉我们，基督就近在门口了。{10MR 270.1}"},{"t":7,"p":17,"c":"我们没有丢弃勇敢的心（来10:35），我们的信息也不是依靠明确的时间，但是我们在等待、警醒、祈祷，期盼和爱慕我们救主的显现，尽一切力量为那件大事预备我们的同胞。我们不会失去耐心。虽然迟延，还要等候，因为必然临到，不再迟延。虽然有失望，我们的信心并没有丧失。我们不会退后入沉沦。表面上的迟延并不代表真实的状况，因为到了指定的时候，我们的主就会来临。我们如果保持忠心，就会宣告说：“看哪，这是我们的上帝。我们素来等候祂，祂必拯救我们”（赛25:9）。{10MR 270.2}"},{"t":7,"p":18,"c":"我曾被宣布为骗子，还因为我说过：“主快要来了，要做好准备，做好准备，以免被发现亏欠，要守侯和仰慕祂的显现。”但是在《启示录》中我们读到：“看哪，我必快来。赏罚在我，要照各人所行的报应他”（启22:12）。“看哪，我必快来。凡遵守这书上预言的有福了”（启 22:7）。“我必快来，你要持守你所有的，免得人夺去你的冠冕”（启3:11）。难道因为作上述见证的主说自己必快来，却推迟了祂的来临，超过了我们有限心智的预测，就把祂说成是骗子吗？这是那位诚信真实的见证者在发言。祂的话是千真万确的。{10MR 270.3}"},{"t":7,"p":19,"c":"如果我未能把你希望了解的这件事情解释清楚，那就再写信给我，我会尽力把每一点都讲清楚的。但是我不接受说我在异象中看见主会在某日某时来临，结果却没有来的指控。（《信函》1888年38号3-5页，致亲爱的姐妹，1888年8月11日）{10MR 271.1}"},{"t":7,"p":20,"c":"建立基督复临安息日会学院的理由——安息日复临信徒建立院校的目的是什么呢？是要尽可能给我们的青年提供最好的教育。这种教育摆脱一切错谬，在各方面都不受腐败的影响。在我们的国家里，有许多学校的文化教育达到了很高的水准，但还达不到圣经的教育标准。敬畏耶和华是智慧的开端。要让主来主持我们的学校。否则耗巨资把它们建立起来的宗旨就会无法实现。我们自称相信重要的真理，相信主很快就会驾天云、带着能力和大荣耀来临，接忠心的人到祂去预备的住宅里那更高的学校去。我们应该比不相信这些严肃真理的人达到高得多的标准。（《信函》1890年25a号4、5页，致格雷厄姆弟兄，1890年7月14日）{10MR 271.2}"},{"t":7,"p":21,"c":"我们要时常预备基督的来临——我们应当明白自己与上帝的正确关系；我们应当知道如何站立在上帝面前。我希望你们明白，上帝的旨意决非是让任何有限的人凭借任何手段，和以为自己能弄明白数字、象征和表号，就确知主来临的时间。我们要知道什么呢？我们要研究表明祂已在门口的兆头。你们可能会说：“我一直在期待，我已经等了很长时间，主还是没有来；这么长时间的等待使得我认为祂不会来了。”愚拙的童女就是这么想的。她们没有储备恩典的油，使自己能经得起试炼和考验。{10MR 272.1}"},{"t":7,"p":22,"c":"是的，这需要时间，上帝知道这一点。祂用时间来考验和证明我们，看看谁真正拥有基督的义。祂要考验我们，看看我们是否能抱着忍耐、等候、警醒、作工的态度来承受。我们可能需要等待，但不是懒惰地期盼，说：“我不愿意种树，因为主快来了。我不愿意从事建造礼拜堂、让人们聚集敬拜上帝的工作，因为主快要来了。”不是的。既然主快要来了，我们就应当更加殷勤地工作，支持和聚集主的羊群，把它们带进羊栏。我们需要学院。为什么？因为我们希望把学生带出世界，摆脱世界的风俗、习惯、迷信和策略，受到教育，明白什么是真理。{10MR 272.2}"},{"t":7,"p":23,"c":"把实际的信仰带进生活是很有意义的。有许多人自称虔诚，可是你无法从他们的着装、外观、谈吐、行为和举止上看出他们与世人有任何区别。{10MR 273.1}"},{"t":7,"p":24,"c":"我们要表显耶稣基督。我们要观察祂的品格和祂克己、忍耐、仁慈、宽容的生活。祂与税吏和罪人同席吃饭，不是为了分享他们的奢侈、娱乐和盛宴，而是为了在坐席的时候散布真理的珍宝，把这些珍宝分出去。从祂口中出来的连珠妙语会留在他们心中。虽然他们可能不会立即接受圣灵的感动，但他们会受到祂话语的影响，最终接受它们。为什么？因为祂始终吸引着他们。（《文稿》1891年9号9、10页，“正确使用才干”，在密歇根州巴特尔克里克的讲道，1891年8月22日）{10MR 273.2}"},{"t":7,"p":25,"c":"在美国接受教育所花的时间太多了——我劝你不要建议波马尔（一个来自新西兰的毛利族青年，被派往巴特尔克里克接受培训，以便在本族人中开展工作）继续留在巴特尔克里克。要让他到自己的工作园地去，运用所获得的知识，与耶稣基督一同负轭，成为上帝的同工。一个年级一个年级的学习负担不应取代在基督的学校里学习祂的心里柔和谦卑。世界有史以来最伟大的教师说：“我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息”（太11:29）。{10MR 273.3}"},{"t":7,"p":26,"c":"有人劝我把霍尔德姐妹送到巴特尔克里克去，由我来支付费用，因为她的灵魂处于危险之中。于是我付了钱，但不知道多少，因为莱西弟兄要参加学习。卡罗姐妹带了波马尔弟兄，花了大笔的钱。我曾答应帮助她支付费用，但没有想到他要花几年时间接受教育，好在他本族的人中间工作。威利目前在新西兰，说他已向伦敦和巴特尔克里克索取汇票，因为要付给卡罗姐妹60英镑，解除她的困境。{10MR 274.1}"},{"t":7,"p":27,"c":"已经寄钱支持林登弟兄上学。他在去美国之前，接受过很好的教育，早就应该在他的园地里工作了。在这个国家里，转账很有意义，因为需要资金推进尚未进入之园地的工作。要用这紧缺的钱，送学生去接受各方面的教育，以帮助我们这里的工作。这样，时间过去了，钱也花了，工作却进展缓慢，因为需要得力的工人进入新区，为基督服务，把真理的亮光传递给将亡的生灵，就是现代考验性的真理。{10MR 274.2}"},{"t":7,"p":28,"c":"我们觉得需要更多的帮助，但是区会没有钱支付工人们回到这个国家或者派遣工人的费用。我们不知道该怎么办。对这样的局面我很难过。我现在每周要支付这些工人19美元。他们要维持自己的家庭并提供服务。我如果有资金的话，就能做更多这方面的工作。金额在增加，直到我每周要付5英镑。（《信函》1895年46号2、3页，致J. H. 凯洛格，1895年4月15日）{10MR 275.1}"},{"t":7,"p":29,"c":"澳大利亚的星期日法律——我们正在经历对所有在澳大利亚的人来说十分关键的时代。星期日律法的压力已经和正在临到。业已下令所有的店铺在星期日关门。这条法律正在严厉地实施。政府试图让上帝在宪法里得到承认。我们的信徒正在尽量积极采取行动予以抵制。他们在征集签名进行请愿以达到这个目的。我们能够看到，我们最近三十五年一直在讲的事情——这条法律导致高举星期日，用人的发明取代上帝的圣日——已经发生。在这些问题上，大家都很兴奋。{10MR 275.2}"},{"t":7,"p":30,"c":"保罗的第二封书信应当结合这些情况来阅读。在保罗的时代上帝的圣徒所遭受的压制和迫害不久会临到当代所有的信徒。（《信函》1897年28号1、2页，致贝尔登弟兄夫妇，1897年7月29日）{10MR 275.3}"},{"t":7,"p":31,"c":"基督复临的推迟是因为对恶人的工作还没有完成——就像洪水以前的日子一样，不知悔悟的人看不到恐惧的理由。他们照旧吃喝嫁娶。大事早就已经预言了，可是时间过去，许多人依旧公然说：“我的主人必来得迟”（太24:48）。时间的推迟是因为对恶人的工作还没有完成。{10MR 275.4}"},{"t":7,"p":32,"c":"上帝的长久忍耐是奇妙的。主受到了无礼的对待，对祂所赐的福气，人们不知感恩。世界疯狂了。世人没有想到上帝对恶人的长久忍耐是祂伟大计划的一部分。审判必然会临到。长久忍耐的上帝必做祂的工。祂必会公正而准确地进行辨别。（《文稿》1898年151号第6页，“昆士兰帐篷大会笔记，1898年11月2日抄录）{10MR 276.1}"},{"t":7,"p":33,"c":"可能还得留在这里更多的年份——昨天收到了你从芝加哥的来信。我很难过会发生这种局面。但你为什么如此没有信心呢？感谢上帝不让你有很多的学生，因为你还没有作好接受大批学生的准备。你和萨瑟兰弟兄做得很勇敢，很好。为什么你们担心你们宝贵救主的手臂不会拥抱你们呢？天国的银行倒闭了吗？你们的资金透支了吗？躺在约瑟新坟墓里的难道不是世上的光基督吗？我们难道没有读到：“凡靠着祂进到上帝面前的人，祂都能拯救到底。因为祂是长远活着，替他们祈求”（来7:25）吗？不要看任何令人沮丧的表现，因为我们有一位永活的基督，凡靠祂进到上帝面前的人，祂都能拯救到底。天国的银行并没有倒闭。你还没有透支。……{10MR 276.2}"},{"t":7,"p":34,"c":"关于学校，你似乎认为，植物在深深扎根好进行这项伟大的工作之前，就要结出满满的鲜花、百合、玫瑰和石竹。你必须从小规模开始，不要以为你能全力以赴地按照先进的标准建立一所学校，引进高等学科；在有足够的学生保证你所采取的步骤之前，你不要担心主要教员或一般教员的问题。不要让人的骄傲损害你的记录。你难道不明白上帝能看见和熟知有利和不利的表现吗？主难道不会监督自己的工作吗？我的弟兄们，你们可能认为，必须由你们来做所有的设计、强化和组织工作。我问你们，表现出你们对上帝的信心难道不是最好吗？视上帝为我们的管理者和指导者难道不是最好吗？你不要担心发展得太快。天意的手正在操纵着机器。那只手一旦启动了轮子，一切事情都会开展起来。{10MR 277.1}"},{"t":7,"p":35,"c":"有限的人类怎么担当得起时代的责任重担呢？祂的子民已经大大落后了。在上帝的规划下，人会发现一些失败之处，因为拥有大光的人不具备相应的虔诚、圣洁和热情，来实现上帝的特别计划。他们陷入不利之中；若是他们实行上帝的计划和旨意，他们在推进真理上本来是会取得成就的。人无法跨越一直不随从神圣领袖的工人们所造成的鸿沟。{10MR 277.2}"},{"t":7,"p":36,"c":"我们可能由于不顺从，还得留在这个世界上许多年，像以色列民那样。可是为了基督的缘故，祂的子民不应该把自己错误行动的后果归咎于上帝而罪上加罪。自称相信上帝圣言的人有没有学到听命胜于献祭的功课呢（撒上15:22）？“世人哪，耶和华已指示你何为善。祂向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的上帝同行”（弥6:8）。{10MR 277.3}"},{"t":7,"p":37,"c":"主并不喜欢祂所任命从事某项工作的人接手多项工作来做，直到筋疲力尽。你和其他人都无法医治因疏忽高举上帝的旗帜、占领新区域而对祂的子民所造成的伤害。各教会现在应该本着自己的力量，用才能、才干和财力开展工作，达到更高更宽的容量，以战无不胜的真理的能力，站立在世人面前。{10MR 278.1}"},{"t":7,"p":38,"c":"然而如果所有的人都认识到并承认悔改自己离开上帝的真理、随从世人计划的行为，主就会宽恕他们。警告一直在临到，却没有受到重视。如今一些设法跨越那条严重得罪上帝之鸿沟的人应当放慢脚步，否则旗手倒下了。谁来接他们的班呢？{10MR 278.2}"},{"t":7,"p":39,"c":"我的弟兄：我为你和你的家庭深感难过。我不是责备你的热忱，因为如果别人照他们本应该做的分担了你的担子，圣工原会大大地推进。但是现在你必须离开，休息一段时间。不必挂虑你的工资问题。上帝不会让你、你的妻子和孩子得不到帮助和安慰。要在主里壮胆，完全信任祂。让主来担学校的担子。你不要承担过多只会完成有限的人能做之工的担子。你若完全信靠上帝，就会看到在你经历的每一段中，都有一位行在你面前预备道路。{10MR 278.3}"},{"t":7,"p":40,"c":"我无法告诉你应该做什么，但我能告诉你不要做什么。不要忧虑，不要不信，不要以为植物一旦栽进新的土壤，就马上能发展成一所完美的学校。要记住栽种和成熟都是需要时间的。你只要坚守已经拥有的每一寸土地。（《信函》1901年184号1-6页，1901年12月7日写于马萨诸赛州南兰开斯特，致P.T.马根教授，在他致力于创办密歇根州贝林斯普林斯学院的最初岁月里）{10MR 279.1}"},{"t":7,"p":41,"c":"怀爱伦如何面对将来和基督的来临——主就要降临了，我必须预备妥当，安然迎见祂。我确信世界上即将进行最后的大斗争。我决心竭尽自己的能力，将光分与我四周的人。我不要忧愁，而要欢喜快乐，并且时常保持主耶稣在我面前。祂即将复临了，我们必须预备妥当，等候祂的显现。啊！得以亲眼看见祂，并以因祂的功劳而得蒙救赎的身份受祂的欢迎，那该是何等地光荣啊！我们虽然等待已久，但我们的信心却不要变得软弱。我们看见时兆应验的时候，应当更加坚强。末日近了，我们要全力以赴，准备从这所低级学校上升到天上的学校里去。（《信函》1903年94号第1页，致露辛达·霍尔，1903年5月21日）{10MR 279.2}"},{"t":7,"p":42,"c":"早期的复临信徒如何看待基督复临的耽延——第四条诫命焕发出亮光来。上帝正在打开许多人的悟性，让他们看到自己一直在违犯主的安息日。“上帝天上的殿开了，在祂殿中现出祂的约柜”（启11:9），可以说，是在引起人们关注施恩座下面的上帝律法。施恩座旁的天使恭敬地注视着那律法。上帝已委托我们保管祂的律法。我们造就与上帝的律法和谐的品格，有着何等的责任！我们离主显现的严肃大事越来越近了。“凡向祂有这指望的，就洁净自己，像祂洁净一样”（约壹3:3）。{10MR 280.1}"},{"t":7,"p":43,"c":"在聚会中有一种自由的气氛；所作的见证似乎正确而有生机。宝贵的恩赐已经赐给人。我们必须予以善用而不是滥用。我们如果聪明地予以利用，就会改善我们所影响的人，并充实自己道德的力量，使我们成为明灯，照亮黑暗之中的人。……{10MR 280.2}"},{"t":7,"p":44,"c":"这是你父亲（怀雅各）早年工作的场面。许多人提到那时从他的口中第一次听到基督快来的信息。他们很感兴趣，尽管他们还只是孩子。留在他们心中的印象挥之不去，因为他们受到深深的感动。他们的心为伴随着信息的上帝之灵所感染。{10MR 280.3}"},{"t":7,"p":45,"c":"现在他们已经人到中年，对教义有了更深的理解，在现代真理上有了更坚实和丰富的经验。他们眉飞色舞地讲述他们的盼望和信仰，仰望和催促人子驾天云带着能力和大荣耀来临。承载着严肃警告的第三位天使信息把他们的心引向曾经深深感动他们的神圣真理。耶和华本为善。对祂的子民来说，祂非常宝贵。（《信函》1875年31号3、4页，写于缅因州里士满，致 W. C. 怀特，1875年9月3日）{10MR 281.1}"},{"t":7,"p":46,"c":"对主的来临没有抱着应有急迫感的危险——我看到不久以前，J姐妹怀着叛逆的精神，任性顽固；她不愿意放弃自己的意志，意志成了她的偶像，若不赶紧牺牲，就会把她关在天国门外。我看到她对主的来临没有抱着应有的急迫感，她的心不应放在（纽约州的）罗彻斯特，而应完全投入上帝的圣工；她应该寻找机会帮助她的丈夫，托住他的手，只要有机会就作工。（《文稿》1867年第3号第1页，致一位著名的工人夫妇，约于1867年）"},{"t":6,"p":46,"c":"怀爱伦著作托管委员会1980年9月10日发布于华盛顿{10MR 281.2}"}]},{"n":"第817号 得救的意义","ps":[{"t":2,"p":0,"c":"第817号  得救的意义"},{"t":7,"p":1,"c":"好良心与坏良心的培养——你怎么可以辩称自己在凭良心工作呢？你难道不知道良心有好有坏吗？什么是纯洁、高尚、尊贵的呢？当一个人所采取的行动与自己先天遗传和后天培养的扭曲品味保持一致而放纵食欲的时候，他所自称的良心还会被尊重为从天而来的吗？他随从自己人性的冲动是安全的吗？他难道要成为自己的律法，通过言传身教鼓励别人放纵食欲，完全违背上帝凭着祂的怜悯所乐意赐给他的亮光吗？{10MR 282.1}"},{"t":7,"p":2,"c":"现今世界罪恶的发展主要是由于放纵了败坏的食欲。兽性情欲被吃到胃里的东西激起并加强了。我们是由我们所吃的东西建造的。医师们应当研究因果关系。兽性倾向不应该得到培育和加强以致支配整个人。（《文稿》1888年第1号第3页，“如何使我们的机构成功”，1888年2月1日）{10MR 282.2}"},{"t":7,"p":3,"c":"上帝的真理不一定是自称相信之人的真理——“上帝啊，求祢鉴察我，知道我的心思，试炼我，知道我的意念。看在我里面有什么恶行没有，引导我走永生的道路”（诗139:23, 24）。我们可以看到，人力和神力非常需要联合起来。要全心投入战斗。上帝的律法要写在心上，否则人就绝不会顺从真理，因为上帝的真理甚至对于自称相信的人而言，也可能不是真理。人可以口头承认自己爱救主，但却表现出这种爱并没有促使他参与上帝的圣工。为什么基督的爱未能成为生活中控制的力量呢？因为从来没有使它进入心灵的殿，从来没有使它成为行动的原则。“因为人心里相信，就可以称义。口里承认，就可以得救”（罗10:10）。{10MR 282.3}"},{"t":7,"p":4,"c":"真理如果不铭刻在心上，就不会在生活中顺从。所作的表白如果言不由衷，那就只是空话。因为忽略实行真理，真理就会在意念和良心上失去力量。由于贪爱罪恶，就会看不见真道的亮光，毁灭必然接踵而至。凡不实行所知道之真理的人，会失去爱心和上帝的灵。（《信函》1893年13号20、21页，一般事务对一个青年人状况的影响，无日期）{10MR 283.1}"},{"t":7,"p":5,"c":"听道和行道的人——在这个世代，上帝的话不被人信赖。基督的道直接阻止人的欲望和放纵，谴责流行的习惯和行为，那“成了肉身，住在我们中间”的道遭到忽略和藐视。基督的教训和榜样，没有被自称跟从基督的人当作生活的准则。许多信奉基督圣名的人，行走在自己所点火把的微光中，不愿跟随他们所奉之主的脚踪。他们没有表现出基督对上帝纯洁真挚的爱和对堕落人类的爱所表现的品格。他们不照上帝的话接受上帝，不与耶稣基督利益与共。他们没有养成习惯与耶稣交往，以祂为向导和顾问，从而学习过明确的基督徒生活。{10MR 283.2}"},{"t":7,"p":6,"c":"凡是听见基督的话，又照着去做的人，在品格上显示圣灵的运作。圣灵在人内心运作的结果，在外表的行为上表现出来。基督徒的生命与基督一同藏在上帝里面。上帝承认那些属祂的人。祂说：“你们是我的见证。”他们见证上帝的能力正在感化他们的内心，塑造他们的行为。他们的行为证明圣灵正在他们里面运行。与他们相处的人都深信他们在效法耶稣基督的榜样。（《信函》1894年54号9、10页，致O. A. 奥尔森，1894年6月10日）{10MR 284.1}"},{"t":7,"p":7,"c":"要控制扭曲的食欲——凡从事圣工、向别人宣讲上帝之道的人，要确保自己食用和消化这道。他们必须看管好自己，从内心和品格中铲除造成畸形和软弱的霉菌。“所以你们既除去一切的恶毒（或作阴毒），诡诈，……和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长”（彼前2:1,2）。你们是这样做了呢，还是认为自己不需要与自我作战，从而让自己不圣洁的冲动控制思维和判断呢？{10MR 284.2}"},{"t":7,"p":8,"c":"本节所列举的一切——属肉体的思想和不圣洁之心的产物——或多或少都会对工人产生影响。花费这么多金钱、这么多疲惫的焦虑，这么多辛劳的工作，效果却很少，因为工人们没有吃人子的肉、喝祂的血。几乎每一件事中都掺杂着自我，这种错误的影响是深远的。这种争竞的精神不是从上帝来的，而是从下面来的。……{10MR 285.1}"},{"t":7,"p":9,"c":"在希望跟从基督的人心中，必须根除本性的腐败，免得污损基督的形像。甚至在我们的帐篷布道会和特别聚会上，出席的人也表现出自私来。人们怀有贪婪、虚荣和浮躁的性情，明显表现出爱寻找无价值的东西，说别人坏话，把别人往坏处想。这种行为直接违抗上帝的工作。……{10MR 285.2}"},{"t":7,"p":10,"c":"人如果不把握住自己，坚定而不断地努力纠正自己的错误，就决不会预备好从事上帝的圣工。谁也不可认定自己的方法是完美的，不需要达到更高的标准。“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱”（彼前1:22）。这项工作经常被忽略不做。许多人的工作方法与所赐给他们作为完美服务标准的方法完全不同。……{10MR 285.3}"},{"t":7,"p":11,"c":"耶稣基督为了拯救我们的身体和灵魂，舍弃了自己的生命。祂希望在人身上恢复上帝的形像。为了完成这项工作，我们必须与祂合作。我们的身体必须奉献为祂服务。但是如果我们吃进胃里的食物会加强抵制圣洁、快乐和纯净的情绪，这项工作能完成吗？…… {10MR 286.1}"},{"t":7,"p":12,"c":"清淡、简单而又丰富的水果、蔬菜和五谷，是预备从事上帝圣工的人最好的事物。低级的本性，连同其一切倾向，都必须制服和钉死，因为它不服上帝的律法，也是不能服。基督徒绝对有必要征服自己的身体，根除一切违背上帝旨意的情感和冲动。我们所吃的食物会有助于或妨碍我们这么做。…… {10MR 286.2}"},{"t":7,"p":13,"c":"父母们应该严密关注上帝所赐有关健康改良的每一线亮光，因为我们生活在堕落的世代，存在着情欲把青年人拖入败坏和叛逆之罪，以及自我污染（手淫）的危险，这会毁灭心智，摧残记忆力，削弱其他每一机能。如果父母们的良知被唤醒，看到这个问题的真实意义，就能做许多事情来保护他们的儿女脱离试探。但如果他们把死畜的肉摆在餐桌上，鼓励他们的孩子吃这种食物，他们所播撒的种子就会结出败坏的果实。…… {10MR 286.3}"},{"t":7,"p":14,"c":"许多餐桌上所摆的各种食物对健康造成很大的伤害。如果把每一餐摆在桌上的各种菜肴都倒在一个器皿里进行搅拌，我们的胃会愿意接纳它吗？把它搁一会儿，它就会发酵。然而数以千计的人每天强迫自己的胃接受这么多食物——没有完全嚼碎的肉、调味品、香料、馅饼、甜食随着茶和咖啡冲了下去。遭到虐待的胃不得不容纳它们，尽量予以消化。{10MR 286.4}"},{"t":7,"p":15,"c":"每餐把这么多种类的食物摆在桌子上，难道不是罪吗？我们常常表达恢复道德纯正的愿望，但如果我们不回到简单的健康食物上去，或吃或喝都荣耀上帝，而不是满足自己扭曲的食欲，这个愿望是不会实现的。{10MR 287.1}"},{"t":7,"p":16,"c":"“死于不良的烹饪。”“死于变馊的面包。”“死于药物治疗。”“死于胃遭到虐待。”这些话可以写在许多人的坟墓上。这是慢性自杀。人的自然机能尽可能久地忍受对它的虐待，但她终必死亡。生命之灯的油搀入了各种杂质，它就不再燃烧了。它的熄灭不是因为上帝愿意这样，而是因为明显无视自然的法则。（《文稿》1896年47号2,3, 5,7,9,11,12页，“缺乏团结和失败的原因”，无日期）{10MR 287.2}"},{"t":7,"p":17,"c":"未加纠正的自然倾向含有道德死亡的种子——圣经中所提出的上帝律法的要求很广泛。每一个原则都是圣洁、公义、良善的。律法使人对上帝有义务；触及人的思想感情；且会使每一个认识到违背了律法要求的人知罪。如果律法只延及外在行为，人们的错误思想、欲望和企图就没有罪了。但是律法要求心灵纯洁心意圣洁，一切思想感情都要符合仁爱和公义的法则。藉着它的亮光，人们看到自己在上帝面前是有罪的。……{10MR 287.3}"},{"t":7,"p":18,"c":"上帝正在设法把我们提到祂崇高、纯洁、属天的标准。为此祂的灵不断地争取我们。世界的腐败和一切不圣洁的影响会藉着撒但狡猾的活动运作，把人拖到他们的水平，蒙蔽他们的感官，败坏他们的意愿，削弱他们的良知，千方百计使他们的宗教机能无力失效。我们本性的倾向，若不经上帝圣灵的纠正，就有道德死亡的种子。肉体的“情欲和圣灵相争，圣灵和情欲相争”（加5:17）。如果不培养更高尚更圣洁的性情，放纵自己说谎欺骗，支吾搪塞，就有虚谎的舌头需要“罗腾木的炭火”（诗120:4）的处置。…… {10MR 288.1}"},{"t":7,"p":19,"c":"你正处在宝贵的宽容时期之中。你可以藉着所赐给你的恩典，一步一步成长为基督的形像。你如果愿意参与圣工，就可以而且能够与上帝的性情有份。在人有限能力的范围内，他的机能可以成为圣洁、纯正和无暇的。你可以藉着基督的恩典再现这项真理。你会发现基督耶稣是一切能力之源，在你的每一紧急情况下供应你恩典。……{10MR 288.2}"},{"t":7,"p":20,"c":"摆在我们面前的，是何等伟大的工作啊！你愿意参与这最后的工作吗？这是一项必胜的工作。你愿意与这工作一同夸胜吗？只要你愿意顺从上帝，祂就会使用你参与这项工作。但你如果把上帝的恩典接到自己的心中，你就必须尽自己的本分与上帝合作，摆正自己与上帝的关系。你必须成为改变了的人，结出果子来与悔改的心相称。救恩的泉源正在你面前敞开，但你不可以耽搁。要殷勤地把自己放在最有利于获得主希望赐给你从事得胜工作的一切特权和帮助的位置。上帝正藉着祂的仆人对你说话。你愿意听祂的声音吗？我们要战斗、拼搏、努力、奋进，耐心地奔跑路程，放下一切容易缠累我们的罪孽和重担。圣经把我们毁灭的责任摆在我们门口。{10MR 288.3}"},{"t":7,"p":21,"c":"上帝一直在藉着祂的圣经和祂的证言对我们说话，指出我们的错误，告诉我们正确的道路。我没有放弃你。你必须就近亮光，放弃黑暗的行为，穿戴公义的全副盔甲。有赦罪的应许赐给悔改的人。相信的人可以称义。忠心到底的人能获得生命的冠冕。我们不断获得恩典的条件是善用我们所已经得到的。上帝的慈声呼唤你保守自己不沾染世俗，只要你愿意没有瑕疵、无可指摘地站立在审判全地之主面前。（《文稿》1888年12号，1,3,4,6,7.页，致一位处于背道边缘的弟兄的信）{10MR 289.1}"},{"t":7,"p":22,"c":"得救的意义——“天上地下所有的权柄都赐给我了”（太28:18）。这个权柄是天父赐给祂的。祂在自己的生活和品格中尊崇和高举了律法。人要与上帝和好，律法丝毫不能放松。基督的死并没有取消律法，反而显示了律法的永久性和不变性。然而通过基督的牺牲，堕落的人类获得赦免的道路已经预备好了。凡与上帝的性情有份的人将戴上荣耀尊贵的冠冕与祂同在。上帝的儿子承受了罪的惩罚；藉着祂的受苦，悔改罪人的心得到提高，变得忠贞。他们靠着祂的能力可以被带到神圣的水平，成为圣洁，顺服上帝的心意。这是基督的工作。因此祂为犯罪的世人受死。{10MR 290.1}"},{"t":7,"p":23,"c":"没有人能充分理解无穷上帝的儿子基督受苦的意义。祂的威严、纯洁、清白和伟大的品格有多高尚，祂作为人类的替身和中保所受的苦也就有多深。当罪人认识到犯罪违背律法的恶劣本质时，他就不会再犯罪了。……{10MR 290.2}"},{"t":7,"p":24,"c":"要讲明上帝的道乃是藉以达到圣洁信心和纯洁品格的道路。要提供全备而且自由的救恩，不是来自你们自己，而是来自基督。要向你们的听众说明他们需要藉着悔改和信心重新效忠上帝：因为大家都在一个水平线上；人人都被那公义的伟大道德标准定罪了。要传讲靠着基督得蒙赦罪的信息，基督才是惟一的担罪者，惟一的赦罪者。要传讲藉着向上帝悔改和对基督的信心得蒙赦罪，上帝就必认可你的见证。你可以带着全部的确信宣扬藉以获得圣洁品格的方法——就像以诺所获得的那样，是藉着基督耶稣获得的。{10MR 290.3}"},{"t":7,"p":25,"c":"上帝的每一个使者都可以传扬藉着基督的名得蒙饶恕和赦罪，祂受死为要救赎罪人。主全备的恩宠临到那些全心寻求祂并且乐于跟从祂、遵行上帝旨意的人，他们的心中以基督为王，将祂的品质深植于生活的实践中。他们有激励人的动机，对基督我们的救主有至高的爱，这爱甚至将所有的心意夺回，都归于主。{10MR 291.1}"},{"t":7,"p":26,"c":"什么是悔改的证据？——“你们若爱我，就必遵守我的命令”（约14:15）。“你们若爱我，你们的爱就不应只像人与人之间想象中的感情。真正的爱在于遵守我的诫命。”甘心顺服的爱不是变幻莫测的，而是表现在言行上的坚强稳定的原则。{10MR 291.2}"},{"t":7,"p":27,"c":"心灵真正的美在于顺从上帝的旨意。亚当和夏娃在一件很小的事上违命，就失去了伊甸园。上帝的命令是人心的章程。我们如果遵守，就会过顺从的生活，因为我们爱耶稣。“你们若遵行我所吩咐的，就是我的朋友了”（约15:14）。以诺是上帝的朋友，他与上帝同行。跟从基督的人会尊重祂赐给他们行义的每一条戒律。他们得到保证说：“我就常与你们同在，直到世界的末了”（太28:20）。（《文稿》1897年138号2,3,9,10页，“福音信息”，1897年12月2日） {10MR 291.3}"},{"t":7,"p":28,"c":"基督遵守律法是为了使我们能够遵守——“当下，耶稣从加利利来到约旦河，见了约翰，要受他的洗。约翰想要拦住祂，说：我当受你的洗，你反倒上我这里来吗？耶稣回答说：你暂且许我。因为我们理当这样尽诸般的义”（太3:13-15）。基督在“尽诸般的义”时，并没有终结诸般的义。祂在恩典和真回转的步骤——悔改、信心和洗礼——上满足了上帝的一切要求。基督在祂的人性中满足了律法要求的量。祂是人类的元首，是人的替身和中保。人通过将自己的软弱与基督的神性联合，可以变得与祂的品格有分。{10MR 292.1}"},{"t":7,"p":29,"c":"基督来给世人树立了一个完全顺服上帝律法的榜样。这部律法是要求每一个人顺从的──从第一个人亚当，到世界末日的最后一个人。祂宣布自己的使命不是废弃律法，而是藉着完完全全的顺从来成全律法。{10MR 292.2}"},{"t":7,"p":30,"c":"祂这样做，是要使律法为大为尊（赛42:21）。祂在生活中表现了律法的属灵性质。祂在天上的众生灵、未曾堕落的诸世界，以及悖逆、忘恩、不圣洁的世人面前，成全了律法的深远原则。祂来显明人若凭活泼的信心与上帝联合，就能遵守上帝的全部诫命。{10MR 292.3}"},{"t":7,"p":31,"c":"表号性祭物是预指基督，及至完全的祭物献上，祭牲就不再被上帝所接纳。因着上帝独生子的死，表号遇见了真体。祂来显明律法的不变性，宣称人若悖逆与干犯律法，就决不能得到上帝永生的赏赐。祂道成肉身来到世人中，用人性接触人类。但祂决没有来减轻人类完全顺从的义务。祂没有破坏旧约圣经的有效性。祂成全了上帝亲自预言的事。祂来不是使人摆脱律法，乃是要开一条路，使人可以顺从律法，并教导别人也这样做。（《文稿》1897年145号6、7页，无标题文稿，1897年12月30日）{10MR 292.4}"},{"t":7,"p":32,"c":"一旦养成抵制的习惯，与试探作斗争的困难就会减轻——我们应该空前地教导清洁之心和圣洁思想的必要性，因为连人的思想都要夺回，使之顺服耶稣基督。{10MR 293.1}"},{"t":7,"p":33,"c":"罪恶紧紧地包围每一个人的心，若不坚决抵制，它就会赢得胜利。如果养成了抵制罪恶的习惯，认真虔诚地保持住，那么在与不断攻犯、要制服心灵的压迫势力作斗争时，困难会减轻。（《信函》1897年157号第1页，致G. B. 斯塔尔夫妇，1897年4月14日）{10MR 293.2}"},{"t":7,"p":34,"c":"通过与上帝交通而获得属灵的生命——教会若要健康，就必须由健康的基督徒构成。但在我们的各教会和机构中，有许多有病的基督徒。在《腓立比书》第三章中清楚地表达了主所赐给我的亮光。应当仔细阅读和研究这一章。应当实行它所含的教训。{10MR 293.3}"},{"t":7,"p":35,"c":"凡与大医师同工的人必保持自己的神经、筋键和肌肉处在最佳的健康状态。若要人体这部机器正确地运转，就需对它仔细注意。必须保持身体各部和谐运作。{10MR 294.1}"},{"t":7,"p":36,"c":"对心灵也是这样。要谨慎地保护和保守自己的心。“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（可8:36, 37）？基督必须因信住在心里。祂的话是生命的粮和救恩的水。通过不断地与上帝交通，充充满满的真理就临到我们。{10MR 294.2}"},{"t":7,"p":37,"c":"我们藉着吃基督的肉喝基督的血获得属灵的力量。基督供应心脏的命脉，基督和圣灵也使神经有力量。心灵既重生有了活泼的盼望，充满新本性活泼的能力，就能够升得高而又高。保罗为以弗所人向上帝献上的祷告是：“求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来，使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:16-19）。（《文稿》1900年24号第9页，“对医生和护士的指示“，1900年4月3日）{10MR 294.3}"},{"t":7,"p":38,"c":"凡受教于上帝的人必侍奉和顺从祂——在新旧约圣经里，记录了基督的生平和有关祂教训的知识。凡受教于祂的人会成为忠诚的国民，侍奉和顺从上帝。上帝的子民要通过悔改、相信和顺从祂的一切要求来证明自己是恩典之国的公民，是上帝真实顺命的儿女。（《文稿》1909年1号第2页，“什么是高等教育？”1909年1月19日）{10MR 295.1}"},{"t":7,"p":39,"c":"我们的思想可以变得与上帝的旨意一致——圣经展示那应当被带入人心灵深处的意愿。只要人同意，上帝就能够和愿意让我们的思想和宗旨与祂的旨意融合为一，使我们的心思意念依从祂的圣言，以致当我们顺服祂旨意的时候，我们只是在实行自己心中的愿望。所有这样的人都不会怀有不圣洁的自私意向，随时准备实行自己的意愿，却要忠贞热诚坚决地维护上帝的荣耀。他们不会想要凭自己的力量行事，而会严防高抬自我的危险。{10MR 295.2}"},{"t":7,"p":40,"c":"凡要完善基督化品格的人都必须负基督的轭。他们若愿与基督耶稣一同坐在天上，就必须在世上向祂学习。我们的本性需要训练，需要与耶稣基督的本性保持一致，让祂在凡愿意接受祂陶冶、使自己的本性归服祂权柄的人身上成就祂所设计的善工。大教师要与每一个愿意背负祂轭的人一同负轭。祂理解人类，完全知道人性的一切要求。（《信函》1896年22号第7页，致 W. A. 科尔科德，1896年6月22日）{10MR 295.3}"},{"t":7,"p":41,"c":"要揭露罪的可憎，然后把基督介绍给罪人——要把真理传到你直接的工作范围之外，就是尚未知道真理的地方。要进行以赛亚58:9-13所指明的工作。不要把罪掩饰为无关紧要的小事。而要说明罪挡住了上帝的儿子，剥夺了应当归与祂的荣耀。要对人揭露罪穷凶极恶的本质，然后向他们介绍被举起来的救主，告诉他们，只有相信基督，接受祂为个人的救主，才能得到永生。永生惟有在基督里面。（《信函》1899年10号6、7页，致J. H. 凯洛格，1899年1月14日）{10MR 296.1}"},{"t":7,"p":42,"c":"需要在知识和恩典上更新——要不是基督的赎罪牺牲，我们身上就没有一点上帝能喜欢的东西。人天性的善良在上帝那里毫无价值。祂不会喜欢任何一个保留自己的旧性情，没有在知识和恩典上更新，没有在基督耶稣里成为新造之人的人。我们的教育，我们的才干和我们的钱财都是上帝托付给我们的礼物，祂要看我们如何使用。我们如果用它们来荣耀自己，为自己而活，主就会说：“我不能喜欢他们，因为基督为他们死是徒然了。”一句高抬自己的话就会使上帝面上的荣光撤回。{10MR 296.2}"},{"t":7,"p":43,"c":"主带到天国去的，只能是首先靠着耶稣基督的恩典成为圣徒的人。祂能从他们身上看到基督的表现。当基督的爱成为人心灵中恒久的原则时，我们就会意识到自己是与基督一同藏在上帝里面的。然后我们就能说：“现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信上帝的儿子而活，祂是爱我，为我舍己”（加2:20）。要注视髑髅地。每一个骄傲的神色都要降卑。要“仰望为我们信心创始成终的耶稣。祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在上帝宝座的右边”（来12:2）。（《文稿》1896年39号第10页，“为你的脚修直道路”，1896年12月31日）"},{"t":6,"p":43,"c":"怀爱伦著作托管委员会1980年10月1日发布于华盛顿{10MR 296.3}"}]},{"n":"第818号 应许增强智力","ps":[{"t":2,"p":0,"c":"第818号  应许增强智力"},{"t":7,"p":1,"c":"上帝应许加强祂仆人的记忆力——主会加强那奉祂的名讲话之人的记忆力。祂会叫人想起当时需要的话，使人能按时分粮。上帝必作祂忠心仆人的舌头和话语。圣灵会使话语生效，使人知罪回转。所撒的种子会落入好土里，结出永生的果实。……"},{"t":7,"p":2,"c":"“岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。所以，我奔跑，不像无定向的；我斗拳，不象打空气的。我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:24-27）。{10MR 298.1}"},{"t":7,"p":3,"c":"这里说明需要进行属灵的操练，就是心思意念的训练。这甚至比身体的训练更必要。正是藉着训练心思意念，才能得到属灵的力量，弥补品格的弱点。（《文稿》1890年22号13、16页，日记，1890年2月8日和3月1日）{10MR 298.2}"},{"t":7,"p":4,"c":"记住圣经的应许——要放弃愚蠢的读物，学习上帝的圣言。要牢记其中宝贵的应许，那么，当我们的圣经被剥夺的时候，我们可以仍然拥有上帝的话语。（《文稿》1909年85号第10页，“克己、信靠与合作的教训”，1909年8月21日在爱荷华州内华达的证道）{10MR 298.3}"},{"t":7,"p":5,"c":"圣灵会更新人的记忆力——你的记忆要被圣灵更新。你能忘记基督在这个时候和那个场合当一切看上去都令人沮丧的时候为你所做的吗？祂使你转离了自己：你最深刻、最甜美的思想是关于你宝贵的救主，祂的关怀、祂的保证、祂的爱。你多么想去祂那里啊！你的感情集中在祂身上。你一切的指望都寄托在祂身上，你一切的期望就是与祂联合。祂仍爱你：祂有乳香，能医治每一个创伤，你可以毫无瑕疵地依靠祂。（《信函》1892年33号第1页，致S. N. 赫斯格，1892年9月）{10MR 299.1}"},{"t":7,"p":6,"c":"饮食不节制会使大脑衰弱——成功获得良好的记忆力和匀称镇静的性情不是取决于环境，而是在很大的程度上取决于对待肠胃的方式。如果想吃就吃，那就滥用了消化器官，要为此付出代价。人体的自然机能受到了虐待，肯定会造成神经、肌肉和智力的紊乱。贪食而让自己的肠胃负担过重的人务要记住，神经的力量不得不用来照顾施加于肠胃的负担，大脑因为被剥夺了加强记忆所需要的力量而衰弱。（《文稿》1896年53号6、7页，1896年4月24日）{10MR 299.2}"},{"t":7,"p":7,"c":"思想要受基督控制——今天基督正把祂的恩典提供给他们，只要他们愿意与祂合作，恐惧战兢作成自己得救的工夫，免得失去给他们的机会。他们要始终记住上帝在他们俩心中运行，使他们立志行事都成就祂的美意。理智、良心、记忆都要处于基督的控制之下。（《文稿》1905年118号第6页，“神圣的救主”，1905年8月9日）{10MR 299.3}"},{"t":7,"p":8,"c":"上帝希望祂的工人提高智力——上帝希望祂的工人每天对如何根据因果关系进行逻辑推理有更好的认识，得出智慧安全的结论。祂希望他们增强记忆力。我们担当不起因抱着错误的观念而犯错误的后果。我们要像小孩子那样坐在基督脚前，向祂学习如何成功地工作。我们要向上帝求准确的判断力和分赠给别人的亮光。所需要的是来自经验的知识。我们不应让一天的时间过去而没有获得现世和属灵知识的长进。我们不要打下什么桩子不肯拔出来继续打，更加接近我们所盼望攀登的高峰。最高等的教育就是造就心志天天进步。（《信函》1903年164号第4页，致沃龙加疗养院的负责人，1903年7月29日）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年10月1日发布于华盛顿{10MR 300.1}"}]},{"n":"第820号 历史地理背景有用，但非必需","ps":[{"t":2,"p":0,"c":"第820号  历史地理背景有用，但非必需"},{"t":7,"p":1,"c":"学习历史，了解圣经中提到的国家、民族和习俗，研究主所启迪的人确实对理解圣经大有帮助，但对于让追求的人找到通天的道路而言，并非绝对必需。圣经显明生命之道，“行路的人虽愚昧，也不至失迷”（赛35:8）。圣经呈现了藉着耶稣基督而赐的永生礼物。（《文稿》1896年12b号，15页，无标题文稿，1896年3月17日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年10月1日发布于华盛顿  {10MR 301.1}"}]},{"n":"第821号 教育工作中的个人特征","ps":[{"t":2,"p":0,"c":"第821号  教育工作中的个人特征"},{"t":7,"p":1,"c":"我在博尔德疗养院写作，准备前往丹佛。我要向你提供在1901年巴特尔克里克的总会之后所赐给我直接写下来的亮光。所发的问题是：我们的护士和助手们难道不要在工作的一个方面努力追求吗？他们的全部功课难道不是在那方面的工作中完善自己吗？我在这里说明所赐给我的亮光：紧急的情况往往要求从工作的一个方面转到另一个方面。在我们所有的学校里所提供的教育应该是统一中的多样化。不要教育任何人只从事疗养院或我们其他机构的常规工作，以致让手和脑继续不断地长时间用在某一门功课上，因为心思需要花在不同的学科上，不会让某一类器官一次性负担过久。{10MR 302.1}"},{"t":7,"p":2,"c":"在学校中各门功课之间的变化是非常必要的，知识需要智慧地增长。心思不可长时间地花在某一门功课上，这对教师和学生都没有好处，会变得单调乏味。有些人受得了这种全神贯注的努力。另一些人则会变得很紧张，却不知道原因。然而每天学习的多样化比单学一门功课更有利于大脑的休息。要对功课进行分解，转移人的思想，将之放到不同的学科上去，免得专注于某一门学科使人无法应付将会出现的紧急情况。{10MR 302.2}"},{"t":7,"p":3,"c":"我们在这里的博尔德疗养院看到，需要每一个人都站在自己的岗位和部门中。改变程序乃是上策。从事服务的人常常有怨言要发：他不愿意改变。但虽然有些人占有一切有利条件，另一些人则看到心思专注于一类学科的短处。一些人受不了长时间地专注于一件事情，直到心灰意懒。有些人的思维结构则是必须改变他们的学科。这些学生不知道是怎么回事，却不断地承受大脑的损伤。对于一些人来说，作用力需要改变，以学习工作的所有细节。否则学生的工作会非常枯燥单调，就像机器在运转。{10MR 303.1}"},{"t":7,"p":4,"c":"每天都需要劝导。不要让学生长时间地攻读某一门功课。要让他们有变化。这种单门功课的计划会损害一些人的体力、智力和脑力。在学科上要有变化。一位教师可能认为他看到了从中所获得的好处。他并没有确实地知道所需要实施的是精确的计划。教师们，你们要确知新计划的制定，不是要成为取代进步的障碍。你如果把学校交在其他没有经验的人手中，你就无法要求他们随从你背诵或学习的准确计划 。一个人以为是最好的计划，不一定是最适合别人效仿的计划。……所以那些将要接替另一位教师的人不要以为自己头脑能适应学生的各门学科。{10MR 303.2}"},{"t":7,"p":5,"c":"上帝要求每一个要负起责任的人在工作中运用明智的、训练有素的才能，依照自己在学校中已有的知识和服务、本着良心提出自己的意见。主在教育上并未制定任何一个特别的、精确的计划。敬畏耶和华是智慧的开端。具有不同品格特性的人开始从事作为教师的指定工作，遵循与自己的能力相称的教学计划时，不要以为自己必须照般前任教师的做法，免得破坏自己的记录。一个多年担任教师的人，如果不了解规划和推进工作的最好方法，那就要进行充分的试验，虔诚地推断因果的关系，以便找到正确的方法，直到他满意为止。{10MR 304.1}"},{"t":7,"p":6,"c":"我们所有的机构都要成为实施教育的学校。它们应该充分了解各种物质和精神的成果，引进智慧，和成熟、健康、勤勉的思想，决不要让一个人以为自己是别人的标准。大家都应增进创造力和知识宽度。决不要过于狭隘和斤斤计较，使教育的真正目标停滞在进步的过程之中。每一个人都根据他的禀赋被托付了才干。一个人可能拥有应予以运用的才干；如果他觉得他前面的人期待他按照那人为自己所归纳的方法做事，他就可能被放在无法显示优势的地方。不要进行这样的衡量。每一个人都要对上帝负责。不要以为一个人因为根据他的能力从事了一项善工而受到表扬，别人就要效法他的做法，完全照他的样子去做。未完成的工作需要机智和适应性。（《文稿》1901年170号1-3页，“教育工作中的个人特征”，1901年5月）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1980年10月3日发布于华盛顿{10MR 304.2}"}]},{"n":"第822号 献上身体作为活祭","ps":[{"t":2,"p":0,"c":"第822号  献上身体作为活祭"},{"t":7,"p":1,"c":"一些人有采取以下立场的危险：基督既然是他们的医治者，他们就不必限制自己的动物性欲望。圣经里有给这些人的回答。上帝应许以色列人，他们如果遵守祂的典章、顺从祂的诫命，一切疾病都会从他们身上消除，在他们所有的支派里就不会有一个弱者，祂会让他们扎根在迦南地，成为纯洁、幸福、圣洁的民。但他们如果无视这些条件，不理会上帝的话，随从自己的道路，那就会羞辱上帝，并遭受疾病、痛苦和灾殃。{10MR 306.1}"},{"t":7,"p":2,"c":"上帝呼吁凡愿意的人都来白白地畅饮生命之水。上帝的大能是战胜世界、肉体与魔鬼之大工的有效因素。按照上帝的计划，我们应当顺从祂所赐的每一道光线。人离了上帝就一无所成。上帝已经作出安排，如果没有人与神的合作，就无法完成恢复人类的工作。虽然人要尽的本分十分微小，但在上帝的计划中，为了促成这项工作，这微小的本分也是必要的。（《文稿》1898年113号第1页，“献上你们的身体作为活祭”，1898年9月8日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1980年10月24日发布于华盛顿{10MR 306.2}"}]},{"n":"第823号 伯沙撒在年轻时登上王位","ps":[{"t":2,"p":0,"c":"第823号  伯沙撒在年轻时登上王位"},{"t":7,"p":1,"c":"伯沙撒在十五岁的时候就享有君王的权威和权力。他因自己的势力而甚为得意，向天上的上帝心高气傲。他藐视高于一切统治者的主，就是天军的统帅。“伯沙撒王为他的一千大臣设摆盛筵，与这一千人对面饮酒”（但5:1）。参与王家亵渎宴乐的有受过教育的天才和建筑大师。他们载歌载舞，狂宴滥饮。有妖艳的美女在欢宴者之中。因美酒而兴奋，因幻觉而盲目，国王带头疯狂亵渎。他的理性丧失了。他低级的冲动和欲望占据了统治地位。他的王国很强大，似乎是不可战胜的。他想要表明，没有什么东西太神圣，是他的手所不敢触摸的和玷污的。为了炫耀自己对圣物的藐视，他亵渎了耶路撒冷毁灭时从主的圣殿掳来的圣器皿。（《信函》1897年51a号，3、4页，致亲爱的朋友们，1897年7月8日，见《先知与君王》523、524页）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1980年10月24日发布于华盛顿{10MR 307.1}"}]},{"n":"第825号 真正复兴的证据","ps":[{"t":2,"p":0,"c":"第825号  真正复兴的证据"},{"t":7,"p":1,"c":"我们在美国的一个地方工作。当我们向马萨诸赛州南兰开斯特我们学院的学生讲述简单的十字架故事时，每一个青年人都回转了，以他们的现状来到耶稣面前。经过就是这样。一个晚上，我想念那里的青年，就问：“他们在哪里？他们本来这这里的，现在他们在哪里？”{10MR 308.1}"},{"t":7,"p":2,"c":"很快全班同学都进来了，坐在他们的座位上。然后他们站起来开始作见证——我亏待了一位邻舍，我亏欠了一个人，我犯了这样和那样的罪，又有人站起来认罪。他们说：“我要到这个会上来，知道我已经搬走挡在我和其他人脚前的最后一块绊脚石。”他们作的见证多好啊！…… {10MR 308.2}"},{"t":7,"p":3,"c":"我深深感谢耶稣。我感恩是因为我不论在哪里，在海上，在陆地，耶稣都是我的救主。在上帝面前是没有等级的。我们不论是什么肤色，什么国籍，不论有多么软弱，或贫或富，上帝都是我们的父。我们可以来到祂面前祈求我们所需要的东西。{10MR 308.3}"},{"t":7,"p":4,"c":"现在临到我们的话是：“要依据祂的神能。”我们没有力量。我们自己一无所有。我们绝对软弱。若不是上帝的恩典在人心中运行，吸引着我们，我们无法朝祂前进一步。只要我们朝着祂的怜悯和祂所提供的恩典走出第一步，祂就会带着赦免和恩惠而来。祂除去世人的罪，把祂的义归给我们。{10MR 308.4}"},{"t":7,"p":5,"c":"现在我们可能会想：“我没有所希望的那种感觉。”在那次会上，有一个人认为自己领受了上帝的爱，是他以前从来没有领受的。第二天早上他来到会上，站了起来。我顿时明白是怎么回事了。他的脸上并没有光彩。他说：“不知怎么我没有了昨天晚上的感觉。不知怎么我感觉不到与上帝亲近。我的福气失去了。”{10MR 309.1}"},{"t":7,"p":6,"c":"“R弟兄，你把福气丢在哪里了？遗失在什么地方了？”“我不知道。”“你睡了一夜，上帝守护了你一整夜。今天早上是怎么回事呢？”他说不上来。我来告诉你。你还没有教育自己无论感觉如何都要信靠上帝。感觉不是你的上帝，你在感觉的坛上献祭是没有用的，因为感觉与信心有着天壤之别，如东西之距。{10MR 309.2}"},{"t":7,"p":7,"c":"“信是所望之事的实底，是未见之事的确据”（来11:1）。信心行走在窄木板上，一直走到尽头，然后似乎步入虚无之中。然而信心是最重要的。它是强大的支撑。你行走在信心的木板上，看不到前进的一步。你不需要顾及自己的感觉。感觉与此是无关的。我相信上帝吗？祂是我的上帝，祂的应许一定会实现在我身上。于是我就直接去工作。我从来不考虑或检查我有没有感觉。我知道我的职责来自上帝明示的旨意，我必须执行，而且是有智慧地实行。{10MR 309.3}"},{"t":7,"p":8,"c":"我来告诉你我什么时候知道上帝在帮助我。那是在我完全没有体力对人说话的时候。有时我非常软弱，似乎一个字也说不出来。当我站在人们面前的时候，上帝的福气从来没有离开我。主使用软弱的器皿对人说话。（《文稿》1894年49号10-13页，澳大利亚阿什菲尔德帐篷布道会，1894年11月3日）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年10月31日发布于华盛顿{10MR 309.4}"}]},{"n":"第826号 伪异像和极端的立场","ps":[{"t":2,"p":0,"c":"第826号  伪异象和极端的立场"},{"t":3,"p":0,"c":"（见《信息选粹》卷二73-79页，引用了本信的其他段落）"},{"t":7,"p":1,"c":"有好几次自称见过异象的人来对我作证，说我必须做一些事情——一类我不愿意提说的耻辱之举；这些都是狂热主义的产物。主把真相摆在我面前说：“不要理睬这些事情，一刻也不要理睬。我没有打发他们，他们竟自奔跑（耶23:21）。他们用真理的外衣掩盖谎言；不要上当。”{10MR 310.1}"},{"t":7,"p":2,"c":"我看到有好几个人落入异象。但当我责备那控制他们的灵时，他们立即从异象中出来，心里大为痛苦不安。{10MR 310.2}"},{"t":7,"p":3,"c":"这样的事经常发生。一家之中，有好几个人受这种骗局所左右。一个人说怀姐妹很尊贵；另一个人说怀姐妹不谦卑，因为她没有趴在地上爬行；又有人说怀姐妹要被拒绝和沦丧，因为她不相信来自上帝的异象；还有人认为他必须到某地去，留在那里二、三或四个星期。一些缺乏智慧的人相信了这些异象。……{10MR 310.3}"},{"t":7,"p":4,"c":"撒但最后的欺骗，就是要使上帝圣灵的证言失效。“没有异象，民就放肆”（箴29:18）。撒但要极尽全力透过不同的方式和不同的人，来动摇上帝的余民对真正证言的信心。他会引进似是而非的异象来误导人，将真假混在一起，使人反感到将所有称为异象的事视为狂热。但诚实的人，对真假细作比较，必能有所分辨。{10MR 311.1}"},{"t":7,"p":5,"c":"同样，他会利用因在宗教生活上的矛盾表现、因某种对他们自己和别人都很危险的做法而受到指责的人来作工。他们不接受证言为来自上帝的福气，反而拒绝上帝用来纠正他们的方法。这样的人在外表上为上帝发热心，但他们将自己的解释加在圣经上，使之与主在证言中所显示的相矛盾。他们自以为在侍奉上帝，但上帝并没有让他们去做这种工作。{10MR 311.2}"},{"t":7,"p":6,"c":"加迈尔弟兄：你是有理性的，但在这个问题上你的理性被滥用了。你本来应该有清晰的属灵眼光。你应该知道伟大圣洁的上帝绝不会屈尊向一个小孩子，甚至一个男人或女人启示这种区区小事，像你的安娜自称有上帝教导的那样。上帝不会说谎，也不会欺骗祂的百姓。{10MR 311.3}"},{"t":7,"p":7,"c":"你们过去的经历展开在我面前。我蒙指示看到你没有摆正自己的业务关系。你难道没有给人机会叫你的善被人毁谤吗（罗14:16）？你过于热情地提倡你所自称的真理。你信奉健康改良，那是不错的。但你的危险是过于强调你的想法。你的立场太强势，把你的言论推向极端，从而使人们对我们的教会产生了偏见。这就表明你缺乏机智和智慧。不熟悉这个题目的人还没有准备好接受语气强烈的言论。{10MR 311.4}"},{"t":7,"p":8,"c":"许多人在做同样的事情。他们给人留下的印象是难以抹掉的。许多人认为健康改良的人是狂热分子。在这个问题上我们受到误解，所以我们需要非常智慧地处理这个问题，免得加深流行的错误印象致使我们劝服人的努力反而令他们更加固执己见。（《信函》1890年12号14、16、17页，致加迈尔弟兄夫妇，1890年8月12日写于密歇根州佩托斯基）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1980年11月4日发布于华盛顿{10MR 312.1}"}]},{"n":"第827号 来自上帝圣言有福的亮光","ps":[{"t":2,"p":0,"c":"第827号  来自上帝圣言的有福亮光"},{"t":7,"p":1,"c":"单单仰望上帝的荣耀是一件非常重大的事情。我们不可侍奉自己。我们需要呈现真理的重要意义。我们应当有悟性地走每一步。来自上帝圣言的有福亮光应传给众人。现在不可引进新奇的东西，除非经过认真调查和最诚恳的祷告予以证实。我们应该领受并保证对人传播来自上帝圣言的有福亮光。（《信函》1910年127号，致 W. C. 怀特，1910年11月22日写于加利福尼亚州疗养院）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年1月8日发布于华盛顿{10MR 313.1}"}]},{"n":"第829号 第三位天使的信息","ps":[{"t":2,"p":0,"c":"第829号  第三位天使的信息"},{"t":7,"p":1,"c":"上帝的道在祂的律法中制约每一个有理智的人。当我们接近最后的大试验时，现代真理，第三位天使的信息，是要以大声传扬的，大声意味着不断增加的能力。这个试验必定临到参与真正医疗布道工作的各教会。医疗布道工作是有大医师指示和主持其各方面内容的工作。我们要在伟大元首的管理之下传讲上帝的道，要求人顺从圣经真理的体系，这是一个有权柄有能力的体系，使人的良心知罪并悔改。圣道对于顺从的要求乃是一个生与死的问题。{10MR 314.1}"},{"t":7,"p":2,"c":"现代真理包含着多重信息，第三位天使的信息紧随着第一位和第二位天使的信息。传讲这信息及其所包含的一切，乃是我们的工作。我们作为余民在这些末后的日子站立，要传播真理，并增强第三位天使奇妙明确信息的呼声，将号角吹出确定的声音。永恒的真理，就是我们从一开始就坚持的真理要予以维护，越发强调其重要意义，直到宽容时期的结束。号角不要发出不确定的声音。我们必须聪明地筹谋计划，实行简朴和最严格的节约，表现与基督相似的品格。要谈论、要祈求、要用笔墨和声音传讲信心，就是对过去和现代的真理的永恒信心。{10MR 314.2}"},{"t":7,"p":3,"c":"要让第三位天使信息清晰的语言成为明确的警告；它的全部内容要让现今有理智的人明白。我们从事推进以往天使信息的真理，也就是宣扬第三位天使和他之后其他天使的信息，第二次宣告巴比伦倾倒了。{10MR 315.1}"},{"t":7,"p":4,"c":"我们要传出这个信息：“巴比伦大城倾倒了！倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴（或作：牢狱；下同），并各样污秽可憎之雀鸟的巢穴。……我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃”（启19:2,4）。这个信息要传到各教会。我们要思考完成这个使命的最佳计划。这信息的传扬要引起有理智之人的注意。{10MR 315.2}"},{"t":7,"p":5,"c":"我们既相信和实行了这些神圣的真理，就不要以任何强制的方式，而要本着主的精神来宣扬。圣灵必感动高尚的人和具有较好精神的人们。在我们所有的疗养院中，应该有人明白真理的要道，能用笔和口来传扬它。他们必与那些心地纯正的人接触，恳劝那些人如同恳劝自己的独子。主说，我们的目标应该是不把负责的岗位托付给没有经验，对圣经真理没有深刻见解的人。{10MR 315.3}"},{"t":7,"p":6,"c":"许多人以为外表、时尚和吹嘘，会对我们与上层人士接触起很大的作用。其实这是一种错误。那些人是会看穿这一切的。外表确实会给人留下深刻的印象，但外表必须追求敬虔的性质。要让人看出工人们与上帝及天庭有密切的关系。为了发挥末世圣工的特色和影响，我们不必力争世人的认可。言行一致乃是贵重的宝石。我们的信仰、服装与举止，都必须与我们工作的性质和谐一致，就是宣扬赐给世人的最严肃的信息。我们的工作，是通过言传身教，用敬虔的生活争取人相信真理。要实行各方面的真理，表现出信仰与实践的一致性。我们信仰的价值是藉着它的果子来显明的。主能够而且愿意藉着我们的赤诚之心感动人。我们的服装、我们的举止、我们的谈吐，以及我们在属灵方面深刻长进的经验，都能表现出我们所信从之真理的伟大原则对于我们来说乃是真实的。真理就这样表显为伟大的整体并支配我们的理智。真理，圣经的真理，要成为人的良心、爱心和生活的权威。{10MR 315.4}"},{"t":7,"p":7,"c":"在我们的各机构和我们一切的工作中，都需要尽责虔诚的人，在自己毕生的事业中角力的人，保持了信心和清洁良心的人，不寻求人的称赞而是追求上帝恩惠的人，主能藉以作工的人。我们需要以在祈祷中与上帝角力为自己第一要务、然后出去本着上帝所赐的灵感智慧作工的人。于是我们就成了一台戏，给世人和天使观看。人们若是不愿让自己的头脑黑暗，内心刚硬，就必须顺从上帝，不惜自己的一切代价。他们不仅要祈求上帝，而且要实行自己的祈祷。{10MR 316.1}"},{"t":7,"p":8,"c":"有一项工作要在我们的世界做成，赫斯格弟兄和姐妹啊，我们必须列在愿意作这种工作的人中间。“必有许多人使自己清净洁白，且被熬炼；但恶人仍必行恶，一切恶人都不明白，惟独智慧人能明白”（但12:10）。之所以不能明白，是因为非常不愿意承认和离弃谬论并接受那包含一个十字架的真理。撒但必努力将每一个人保留在他的强大能力之内。他不愿放弃他对那些对他人的头脑有影响之人的主权。因此上帝在他的主权内推进福音的方法遇到了来自邪恶力量全会的大反对。与撒但最后的斗争怎样将是有史以来最具决定性的、最具欺骗性和最可怕的，他的倾覆也照样将是最彻底的。{10MR 317.1}"},{"t":7,"p":9,"c":"早餐后：前述内容除最后一段之外，我都是在五点一刻到七点钟写的。我的头脑很清晰，主的灵在我写信时显然在我身上。{10MR 317.2}"},{"t":7,"p":10,"c":"我要设法时刻把自己交在主手里。我认识到人的智慧乃是愚拙；上帝的智慧是绝无错误的。最后的复活受审判必要成就，一方面是基督和祂教会的胜利，另一方面必是撒但和他追随者的灭亡。时间将是上帝计划惟一可靠的启示者。{10MR 317.3}"},{"t":7,"p":11,"c":"在每一个行动中上帝都看内心。作出任何外表的安排去与世界保持一致，去获得世界的友谊，都必有违背上帝圣洁律例的危险。骄傲和喜爱世人赞美的心乃是这一切自高和贪求名誉之欲望的根基。这促使人渴望外表的炫耀和一种与世界的友谊联合的表象。自以为义甚具欺骗性，与不圣洁的心联络在一起。所赐给我们的警告是：“岂不知与世俗为友就是与上帝为敌吗？所以凡想要与世俗为友的，就是与上帝为敌了”（雅4:4）。甚愿我们的医生、传道人和教会肢体们能看到这个问题的真正意义。甚愿他们能尊崇主上帝，以祂为他们所敬畏所惧怕的。（《信函》1900年第121号，第3-8页，致S. N.赫斯格长老及夫人，1900年8月13日）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1981年1月27日发布于美国首都华盛顿。{10MR 317.4}"}]},{"n":"第830号 天使的工作","ps":[{"t":2,"p":0,"c":"第830号  天使的工作"},{"t":7,"p":1,"c":"青年人来到学校，如果决心获得能使他们适应更高年级的教育，天使就会步步伴随他们。微小的声音正对他们说：“这是正路，要行在其间”（赛30:21）。他们的举止应该体现出易受圣灵的影响。凡愿意将自己的意志顺服上帝旨意的学生，化装为人的天使将行在他们身边。{10MR 319.1}"},{"t":7,"p":2,"c":"天国的信使奉差遣为那些将要承受救恩的人效力；如果教师们不是那样满足于人们旧有的习惯格言和久已行走的传统老路，如果他们不是那样害怕远离某条保守他们在世界阴影之下的路线，这些信使就会和他们交谈。人们辛辛苦苦去获得的一类食物不能加强人的灵性，带来智慧和知识，以及来自上帝的高等教育。只有这种教育才能提供属灵的活力和道德的力量。基督说：“不要为那必坏的食物劳力，要为那存到永生的食物劳力，就是人子要赐给你们的。因为人子是父上帝所印证的”（约6:27）。（《文稿》1899年37号5、6页，“需要献身的工人”，1899年3月21日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年1月27日发布于华盛顿{10MR 319.2}"}]},{"n":"第832号 为天国而训练","ps":[{"t":2,"p":0,"c":"第832号  为天国而训练"},{"t":7,"p":1,"c":"信徒在邻里的工作——我们生活在地球历史的末叶。我们现在应该明白应当怎样行才能得救。主必凭着智慧为聪明地侍奉祂的人行事。我的弟兄与姊妹们：除了每逢安息日坐在教堂里听听道之外，还有你们所当行的事。你们可以为邻舍和朋友作工。上帝要求你们去拜访这些家庭，努力激发起人们对现代真理的兴趣。你们若忽略帮助他人持定永恒的现实，就不是上帝的同工。{10MR 320.1}"},{"t":7,"p":2,"c":"不要鼓励我们的传道人在各教会巡回，周复一周地向信徒讲述同样的真理。我们拥有具备救赎功能的宝贵真理。要将上帝的圣言栽植在许多人的心中，生命之粮必须分给许多饥饿的心灵。我们如果认真研究《以赛亚书》58章，结合我向你们宣读的54章和55章，你们就会看到上帝的子民应该完成一项宝贵崇高的工作。把基督高举在世人面前是一项有福的工作。{10MR 320.2}"},{"t":7,"p":3,"c":"当审判的工作完成，永恒的决定作出之时，就会看到凡全心全意献上自己为上帝服务的人与上天有正确的关系。其中有些人虽然没能离开自己的家庭，前往布道的园地，但他们却一直在邻里作布道士。他们心中充满上帝的爱，最大的渴望就是救灵归向祂。这对他们来说比世上的金银财宝更加珍贵。他们纯朴地作工，传扬真理的道时，上帝的圣灵就将祂的圣言铭刻在人们的心上。{10MR 320.3}"},{"t":7,"p":4,"c":"我的弟兄姊妹们：让我们研究上帝圣言中的纯朴特性。让我们看自己能做什么来推进基督在地上的圣工。基督在世时曾多受痛苦常经忧患。有许多人反对祂的工作。也有人会反对你们。但你们的工作是传扬基督和祂被钉十字架。你们如此行的时候，上帝的救恩就会在生灵的悔改上彰显出来。{10MR 321.1}"},{"t":7,"p":5,"c":"当你们的传道人蒙召到其他地方服务的时候，你们可以彼此说鼓励和祝福的话。如果你们拥有每一个信徒都有权拥有的活泼信心，你们就不会在其他地方更需要传道人服务的时候，把他留在这里为你们服务。要就地发光。要把握基督里的能力，学习靠着祂宝血的功劳和和你们所见证的道取得胜利。{10MR 321.2}"},{"t":7,"p":6,"c":"自从我四月离开加利福尼亚的家以来，我访问了好几个地方，对数以千计的人讲话。我希望这是我到家之前的最后一站。我要把以下的话留给你们：要凭着信心和谦卑地依靠上帝来推进圣工。每一个信徒自己都要有光：然后上帝的福气就会临到你们。你们就会从上帝圣工在此地的推进中看见祂的救恩。（《文稿》1909年93号5、6页，“致盐湖城教会的信徒”，1909年9月7日）{10MR 321.3}"},{"t":7,"p":7,"c":"抚养孩子的严格与宽松——圣经是养育孩子的指南。父母们只要愿意，就能从中找到为教育和训练他们的孩子而标明的道路，以致于不犯错误。如果为父母的权威而制定的规则能得到顺从，工人们就不会这么频繁地被叫去处理教会中的矛盾，为一些信徒的顽梗而伤心流泪了。那些人在年幼的时候就随自己的意思行事，且已将他们的倔强意志带进他们的宗教经验之中，因此变得似乎无法管束。但是父母们如果遵循圣经的指导，不任意放纵他们的儿女，他们就会更多地使用管教的杖。他们不会对孩子们的缺点和乖张的脾气视而不见，只看到他们的优点，而是会有清晰的识别力，会从圣经的角度来看待这些问题。他们会知道必须吩咐孩子们行走正路。{10MR 322.1}"},{"t":7,"p":8,"c":"假如父母不用自己难以驾御的脾气辱骂孩子，激怒他们，而是愿意从圣经中看到，他们作为父母和孩子的监护人，应当在基督的学校里学习自制和心里柔和谦卑的功课，在自称基督徒家庭的孩子管理上，就不会表现出那么大的矛盾了。在盲目愤怒的支配下，出现了恐吓、责骂和殴打。而当他们有耐心不发脾气的时候，则走另一个极端，宠爱、亲吻、纵容孩子去做他们一度禁止的事情。{10MR 322.2}"},{"t":7,"p":9,"c":"许多被称为大好人的父母就是这样把孩子培养成违背上帝律法的人，成为监狱或救济院的居民。他们带着控制不住的愤怒、驾驭不了的脾气养育孩子，很少下苦功教导孩子道德的原则。如果这样的父母能看到未来，得见他们是在把孩子的脚带到什么路上的话，他们就会在为时太晚之前，在没有纠正的罪恶已经塑造和形成了孩子的品格之前翻然悔悟。但他们却任由孩子受人类仇敌的控制。撒但是他们所选择的领袖。人们在睡觉的时候，仇敌就在人心中播撒了稗子。{10MR 323.1}"},{"t":7,"p":10,"c":"耶和华要求摩西命令以色列人将上帝的诫命教导他们的儿女，无论起来、坐下、出去、进来或行在路上，都要教导。（《文稿》1897年57号2-4页，“当记念安息日，守为圣日”，1897年6月7日）{10MR 323.2}"},{"t":7,"p":11,"c":"家庭是一所学校——上帝本着祂的智慧命定家庭为最伟大的教育机构。孩子的教育是从家中开始的。他们在家中要学习指导他们终生的功课。从婴孩时期起，就要教导他们顺服和尊重他们的父母，决不可允许对父母表现出不恭敬。决不要放过任性和急躁的话语而不加指责。父母应该认识到家庭纪律的神圣性。要教导孩子们自重，因为他们是主的产业，是用无穷的代价买来的。{10MR 323.3}"},{"t":7,"p":12,"c":"父母们所接受的，是最重要的管理工作，是一项神圣的职责。他们要使自己的家成为天上家庭的缩影。他们希望在今生考验和试炼的日子结束的时候，成为天上家庭的成员。家中要发挥基督化的影响。这在孩子品格的塑造中是最有效的方法。要说愉快的话。不要让狂暴、任性和居高临下的精神进入家庭。要教导家中每一个人：他们是要准备成为王室的成员。{10MR 324.1}"},{"t":7,"p":13,"c":"父亲和母亲要坚决站在主的一边。他们有责任把光明、平安和喜乐带进家庭的范围。他们所发挥的影响要证明他们是受天国的原则所指导和控制的。他们要均衡施教，一举一动都与天国和谐。{10MR 324.2}"},{"t":7,"p":14,"c":"家中的父母要与学校的老师配合。在家中给孩子的教育应对老师有帮助。在家中，要教导孩子整洁、秩序和周到的重要性。学校里要重申这些教训。要建立起我们的学校。这些学校要成为先知学校。我们要期盼上帝的天使在一切事工中帮助教师，将荣耀归给祂。{10MR 324.3}"},{"t":7,"p":15,"c":"然而要记住孩子的第一所学校是家庭。要在那里学习最重要的功课。父母们应当记住，你们的家是一所训练的学校，让你们的孩子在里面准备好进入天家。你们绝不可剥夺他们在幼年接受教育的权利。生气的话一句也不可出口。要教导儿女仁慈忍耐，为别人着想。你们就这样预备他们在宗教事务上从事更高尚的服务。{10MR 325.1}"},{"t":7,"p":16,"c":"每一个人的历史都写在天国的册子中，好让大家都知道他们的赏罚是根据他们的行为、根据他们在今生的服务来决定的。父母们要记住，每一天都是他们历史的一部分。在家中决不可麻痹大意，因为他们决不知道要过多久疾病和死亡就会临到他们或他们的儿女。{10MR 325.2}"},{"t":7,"p":17,"c":"在教会里，在家庭中，孩子们要学习祈祷和信靠上帝。他们要明白自己是准备成为天上家庭的成员，所以他们对父母要温顺恭敬，尊重他们的意愿。{10MR 325.3}"},{"t":7,"p":18,"c":"父亲与母亲应该同心同德，协力合作，使自己成为儿女的伴侣。{10MR 325.4}"},{"t":7,"p":19,"c":"不要给孩子容易损坏的玩具，从而让他们学到毁灭的功课。这种影响对他们的心灵不是最有益处的。要给他们几样坚固耐久的玩具。{10MR 325.5}"},{"t":7,"p":20,"c":"这些事情看似微不足道，对孩子的教育却有重大的影响。孩子们到了一定的年龄，就要给他们提供工具。男孩和女孩都应该学会使用这些工具。你会发现他们是很好学的。{10MR 325.6}"},{"t":7,"p":21,"c":"父亲如果是木匠，就应该教导儿子建房的知识，总是在他的教导中引进圣经的教训。上帝在圣经中把人比作祂所建造的房屋（林前3:9）。{10MR 326.1}"},{"t":7,"p":22,"c":"若有可能，你可以安家在城外，让孩子们有耕作的土地。要让他们有一小块自己的土地。当你教导他们如何开辟花园，耕耘土地准备播种，以及拔除一切杂草的重要性时，你就教导他们在生活中排除有害不美之行为的重要性。要教导他们戒除不良的习惯，就像拔除花园里的杂草一样。教导这些功课需要花时间，但这是大有价值的。{10MR 326.2}"},{"t":7,"p":23,"c":"上帝要求父母忠心地研究祂的道，决心让家中的教会获得成功。这样，父母们和他们归主的儿女——他们顺从上帝的成果——就能把他们的克己牺牲和属灵成长带进教会之中。{10MR 326.3}"},{"t":7,"p":24,"c":"上帝用地上的尘土创造人类。祂所造的亚当与祂的生命和性情有份。全能者的气息吹到他的鼻孔里，他就成了有灵的活人。亚当有完美的体格——健壮、俊美、纯洁，带有他创造主的形像。上帝赐给他一个伴侣为妻，好与他分享自然的美。为了让这对圣洁的夫妇永远幸福，上帝让他们做一些事情。他们虽然是圣洁的，但不是让他们不做事情。上帝从来就不懒惰。每一位天使也都有指定的任务。{10MR 326.4}"},{"t":7,"p":25,"c":"伊甸园赐给亚当和夏娃照料。他们要“修理看守”它。他们的劳动很愉快。心、灵和意志完全一致地行动。他们的工作并不疲惫辛劳。他们的光阴充满有益的劳动，以及彼此的交流。他们的工作是快乐的。上帝和基督访问他们，与他们谈话。他们拥有完全的自由。对于他们，只有一条限制。上帝说：“园中各样树上的果子，你可以随意吃。只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死”（创2:16-17）。{10MR 327.1}"},{"t":7,"p":26,"c":"这是对他们顺从的考验。上帝是伊甸之家的主。他们在祂之下拥有它。（《文稿》1903年102号8-12页，“与基督合作”，1902年11月17日）"},{"t":6,"p":26,"c":"怀爱伦著作托管委员会1981年1月27日发布于华盛顿{10MR 327.2}"}]},{"n":"第833号 怀爱伦的救赎神学","ps":[{"t":2,"p":0,"c":"第833号  怀爱伦的救赎神学"},{"t":7,"p":1,"c":"《哥林多后书》第3章注释——保罗不得不应对的最大麻烦，来自犹太化教师激起的影响。这些人制造了许多麻烦，在哥林多教会引起了纷争。保罗写信给教会以便他们在基督的福音上安下心来。犹太化的老师们不断提说律法和仪文的功效，尊崇这些仪文过于基督的福音，他们因保罗没有迫切要求信徒遵守这些仪文而谴责他。这些仪文是预表基督的，因此在基督受死之后，就不再有价值了。{10MR 328.1}"},{"t":7,"p":2,"c":"保罗用他们熟悉的事例对付他们，他说：“那用字刻在石头上属死的职事尚且有荣光，甚至以色列人因摩西面上的荣光，不能定睛看他的脸，这荣光原是渐渐退去的，何况那属灵的职事岂不更有荣光吗？若是定罪的职事有荣光，那称义的职事荣光就越发大了”（林后3:7-9）。上帝在西奈山的赫赫威严中所颁布的律法是对罪人的判决。违犯的人会无怜悯而死。律法的颁布和在圣山的重申的场面既神圣又荣耀，使摩西的脸上容光焕发，百姓看着他就会感到刺痛；摩西只好用帕子把脸蒙上。{10MR 328.2}"},{"t":7,"p":3,"c":"“那称义的职事，荣光就越发大了。那从前有荣光的，因这极大的荣光，就算不得有荣光了”（9,10节）。律法的职责是定罪，但没有赦罪的功能。照在摩西脸上的荣光是律法中基督的义。他看到了那将废者的结局，那时表号将在耶稣基督里遇见真体。由于违犯上帝的律法，死亡进入世界。被杀的羔羊象征除去世人罪孽的上帝羔羊。指向基督的预表性献祭的完整意义向摩西显示了。死亡是因着罪而来的。违背律法的就是罪。{10MR 329.1}"},{"t":7,"p":4,"c":"福音中所显示的基督是人类犯罪、违犯律法的解救之方。祂完全的品格是为了人类而展示。基督把律法的诅咒揽在自己身上。摩西容光焕发，是因为他看到了那将废者、那揭示了在基督里的救恩计划的祭祀制度的结局。那将要废除的象征性牺牲，因为显示基督为赦罪的救主，尚且如此荣耀，那永存的岂不更加荣耀吗？{10MR 329.2}"},{"t":7,"p":5,"c":"道德律法对于那些处于定罪之下的人来说，乃是奴役和死亡。但律法命定那些顺从和遵行其要求的人得生。他们会得到忠诚的报酬，那就是永生。{10MR 329.3}"},{"t":7,"p":6,"c":"摩西看到，人只有靠着耶稣基督才能遵守上帝的律法。保罗说：“那本来叫人活的诫命，反倒叫我死”（罗7:10）——对罪人而言的死。表号和礼仪，再加上预言，使古代的信徒隐约看到了藉着耶稣基督的启示向我们世界显明的怜悯与恩典。若没有基督在律法中的体现，律法本身是没有荣光的。耶稣基督的启示把律法的荣耀投射到犹太人的时代。律法没有拯救的能力。它是没有光泽的，除非基督在律法中表现为充满公义和真理之主。及至基督第一次降世显现，作人类的牺牲而死亡时，预表遇见了真体。那不是预表而是真体的，其荣耀不是会消逝的，而是永存的。凡看到那将废者结局的人都必看明上帝十诫的律法、公义的标准是不可更改的。{10MR 329.4}"},{"t":7,"p":7,"c":"保罗希望他的弟兄们认识到，表号和影儿所指的基督已经来了。赦罪救主的更大荣耀赋予整个犹太制度以意义。若没有基督，律法本身对于犯法的人而言只是定罪和死亡。它没有拯救的性能——无力保护犯罪的人摆脱罪的惩罚。罪人如果不接受基督为他的赎罪牺牲和个人的救主，违背律法的全部惩罚就会执行在他身上。{10MR 330.1}"},{"t":7,"p":8,"c":"在西奈山颁布律法是上帝威严和荣耀的奇妙显示。上帝大能的这种可畏的展示对百姓产生了什么效果呢？他们害怕了。“众百姓见雷轰，闪电，角声，山上冒烟，就都发颤，远远地站立。对摩西说：求你和我们说话，我们必听，不要上帝和我们说话，恐怕我们死亡”（出20:18,19）。他们要摩西作他们的中间人。他们不知道基督是指定给他们中间人。没有祂，他们一定会灭亡。{10MR 330.2}"},{"t":7,"p":9,"c":"“摩西对百姓说，不要惧怕，因为上帝降临是要试验你们，叫你们时常敬畏他，不致犯罪。于是百姓远远地站立，摩西就挨近上帝所在的幽暗之中”（20,21节）。{10MR 331.1}"},{"t":7,"p":10,"c":"赦免罪孽，因信耶稣基督称义，由于人类堕落犯罪的状况，只能藉着一位中保接近上帝——人们对这些真理不大了解。他们大都不认识上帝和接近祂的唯一途径。他们几乎丧失了所有关于什么是罪，什么是义的真实观念。大家对藉着耶稣基督的赦罪，他们的祭牲所代表的要来的弥赛亚认识模糊；许多人对此已经完全不知道了。（《文稿》1900年58号4-7页。“律法与福音”，1900年8月14日）{10MR 331.2}"},{"t":7,"p":11,"c":"信心与行为的关系——“看哪，上帝的羔羊，除去（或作背负）世人罪孽的”（约1:29）。我再说一次约翰的话“看哪，上帝的羔羊”，为使你们都思考耶稣。髑髅地的十字架，这就是道理，是全能的论据。这就是我们传给未悔改之人的信息，是传给倒退之人的警告——要仰望耶稣。{10MR 331.3}"},{"t":7,"p":12,"c":"已经传报信息的人，既始终注目于十字架，就会走到一边去，因为他的工作完成了。那时他才会学习他的功课，通过仰望，他会憎恨罪恶给耶稣基督带来这样的痛苦。藉着仰望，他思考并且会相信。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。罪人看到基督满有同情和温柔之爱的真实状况；他因瞻仰这种受苦的展示而改变了；主受苦是因着祂对堕落背道人类的大爱。“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。正如这节经文所显示的，人的工作不是撇开上帝而单独进行的。他完全依靠那位神圣工作者的能力和恩典。许多人败在这里，他们主张人必须摆脱上帝的能力而独自工作。这与经文不符。{10MR 331.4}"},{"t":7,"p":13,"c":"另有人主张人没有任何责任，因为上帝已经做了一切，“立志”和“行事”都做了。其实这段经文的意思是人的得救需要使意志力顺从上帝的意志力，意志是不能强迫的，而是必须有神人之间的合作。{10MR 332.1}"},{"t":7,"p":14,"c":"离开所命定的神能，人就不可能做成自己得救的工夫，上帝不会为人做祂要求人通过真诚乐意的配合应该为自己做的事。……{10MR 332.2}"},{"t":7,"p":15,"c":"主已在天上的议事会中阐明祂的恩典借以作工的方法和媒介，通过多方面的影响拯救罪人的灵魂。然而罪人若不同意被吸引并与神力合作，这一切的设施就会徒劳无益、无能为力。这是一项团结的工作。人力与神力要联合起来，依靠恩典，以甘心的顺从与恩典保持一致。（《信函》1898年135号，无日期，致斯塔尔弟兄）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1981年1月29日发布于华盛顿{10MR 332.3}"}]},{"n":"第834号 关于W.W.普雷斯科特和他工作的勉言","ps":[{"t":2,"p":0,"c":"第834号  关于W. W. 普雷斯科特和他工作的勉言"},{"t":7,"p":1,"c":"（这份发布的文稿提供了1915年4月6日W.W. 普雷斯科特长老写给W.C.怀特一封信的背景，现已广为流传。有时选用的是部分的句子。所需材料是根据建议使用的背景提供的。有些写给W.W. 普雷斯科特或有关他的话确属敏感性质，只能在当时历史背景下使用。）{10MR 333.1}"},{"t":4,"p":1,"c":"沮丧的可能性"},{"t":7,"p":2,"c":"1905年，怀爱伦在异象中看见普雷斯科特长老和其他一些人在开会，讨论工作中令人沮丧的方面，以及“呈现沮丧状况的可能性”（《信函》1905年115号）。一位天上的使者站在与会的人面前告诫说：“你们应当更完美地侍奉上帝。我看到你们的做法在上帝面前并不完全。需要在主里面有坚定不移的信心和喜乐”（同上）。{10MR 333.2}"},{"t":4,"p":2,"c":"指出危险"},{"t":7,"p":3,"c":"大约此时或稍后，怀爱伦写到了一个异象，在异象中，她看见普雷斯科特长老和丹尼尔斯长老在与凯洛格长老交谈，聆听旁边的恶天使所提出的狡猾推理。普雷斯科特长老和丹尼尔斯长老对怀爱伦的工作似乎都感困惑，视之为谜。关于这两个人的状况，她说成似乎是生死攸关的。凯洛格用狡猾的推理，几乎说服了他们。{10MR 333.3}"},{"t":7,"p":4,"c":"然后，通过天上使者的工作，他们想到要“重温上帝子民过去的经历，从头回顾工作的历史，”并有问题提出：“难道这工作是它被表述在你们面前的样子吗？”于是天上的使者让“一幕又一幕”画面展示在他们面前，直到他们看见真理带着天国的明显标志，过去如此，现在如此，将来更必如此。（《信函》，1911年100号，无疑写得更早，但1911年是抄录的日期）{10MR 333.4}"},{"t":7,"p":5,"c":"1908年5月22日，普雷斯科特依然担任《评论与通讯》编辑的时候，怀爱伦写信给他，警告说：{10MR 334.1}"},{"t":7,"p":6,"c":"普雷斯科特长老：你有时几近丧失信仰。只是上帝的恩典和你对祂藉预言之灵所赐信息的信心，才把你挽留住。我蒙指示看到：你虽然在上帝的圣工中有过多年的经验，依然处在犯严重错误的危险之中。{10MR 334.2}"},{"t":7,"p":7,"c":"你很容易小题大做，本末倒置。在这种时候撒但正伺机影响你的思想，通过你在许多人心中作工，导致他们怀疑不信。主并没有召你做这样的工作。在有些问题上，保持沉默会显示出智慧与审慎的精神。（《信函》1908年166号）{10MR 334.3}"},{"t":7,"p":8,"c":"然后怀爱伦警告和劝勉说："},{"t":7,"p":9,"c":"撒但正在运用他的一切计谋引诱人离开正路。我们应该怎么办呢？我们要相信主愿意扶起软弱的人，加强他们的力量。{10MR 334.4}"},{"t":7,"p":10,"c":"你会发现你最大的力量在于思考属灵的事物。但愿上帝圣言使人成圣的真理彰显在你的生活上。但愿这能力洁净和提高人的心。主希望为祂服务的仆人都谦卑地行在祂的面前。“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。（同上）{10MR 334.5}"},{"t":7,"p":11,"c":"几天以后，她给普雷斯科特长老写了另一封信，提到了他参与推广他关于《但以理书》第八章“常献”问题的观点。她告诫说： {10MR 334.6}"},{"t":7,"p":12,"c":"你在多次避开了仇敌的网罗。但你并没有摆脱犯错误的危险。你有时让自己的思想集中在某些思路之中。你有小题大做的危险。普雷斯科特弟兄：你的传道工作存在严重的弱点。……我写这封信告诫你。（《信函》1908年224号）。{10MR 334.7}"},{"t":4,"p":12,"c":"从《评论与通讯》的编辑转到城市布道时的危机"},{"t":7,"p":13,"c":"在1909年的总会会议上，怀爱伦为处于领导岗位的人，特别是《评论与通讯》编辑普雷斯科特长老的属灵经验和成长背负沉重的担子。她在6月3日写信，先是谈到一般问题，然后特别指出：{10MR 335.1}"},{"t":7,"p":14,"c":"主不喜欢普雷斯科特长老属灵进展的状况。他不在主所希望的位置上。他如果在园地里花更多的时间设法引人就近真理的光，就能领受大得多的属灵力量。{10MR 335.2}"},{"t":7,"p":15,"c":"普雷斯科特弟兄：你的传道才华是主要求在我们的城市里完成的工作中所需要的。……我蒙指示对你说，为传道工作所开放的园地需要你。只要你信靠主，向人传扬真理的信息，就会看到奇妙的改革。（《文稿》1909年41号）。{10MR 335.3}"},{"t":7,"p":16,"c":"怀爱伦的信息显然有两个要点：普雷斯科特长老的属灵争战，以及城市布道的需求。这有点儿像对A.T.琼斯长老的挽救工作。琼斯是总会委员会成员，受了凯洛格医生的影响。怀爱伦于1905年初促成把他调离巴特尔克里克，到华盛顿从事布道工作。在拯救别人的同时，他自己也会得救。{10MR 335.4}"},{"t":7,"p":17,"c":"总会会议结束后几天，怀爱伦与总会委员会的成员会商，主张普雷斯科特长老不要留在华盛顿，做别人能做的事情。她说：“他能站在众人面前，以受人欢迎的方式说明我们信仰的缘由。我了解这一点，因为我（在澳大利亚）一直与他同工。”（《文稿》1909年53号）{10MR 335.5}"},{"t":7,"p":18,"c":"他的恩赐不应再像现在这样使用下去，因为他若继续在这里工作，他的健康和体力就会用尽。但他若是愿意去从事公共传道工作，就必得着力量。（同上）{10MR 335.6}"},{"t":7,"p":19,"c":"总会副会长 G. A. 欧文长老问道："},{"t":7,"p":20,"c":"“在你就普雷斯科特长老的工作所说的一切话中，你的意思是不是让他继续担任报刊的编辑，但偶而到城市里进行布道呢？{10MR 336.1}"},{"t":7,"p":21,"c":"怀爱伦的回答让整个委员会的人吃惊。她依据上帝所赐给她的亮光斩钉截铁地说：{10MR 336.2}"},{"t":7,"p":22,"c":"不！不！他必须专心从事传道工作。他的精力不可以分散，而要专门献身传道工作。（《文稿》1909年53号）{10MR 336.3}"},{"t":7,"p":23,"c":"几天以后，怀爱伦写信给她的儿子爱德森说："},{"t":7,"p":24,"c":"有些人不愿意失去普雷斯科特弟兄，但我对他们说得很清楚了。（《信函》1909年98号）  {10MR 336.4}"},{"t":4,"p":24,"c":"修正本会书籍的意愿"},{"t":7,"p":25,"c":"到了1910年8月，另一封提到普雷斯科特的信函写给了总会会长，上面写着：{10MR 336.5}"},{"t":7,"p":26,"c":"有数月之久我一直蒙主指示，从此以后我们必须在推进工作上作出明确的改变。{10MR 336.6}"},{"t":7,"p":27,"c":"关于围绕你和普雷斯科特长老的的危险，主一再有信息传给我。我看见撒但很高兴目睹普雷斯科特长老和丹尼尔斯长老着手对我们多年来在园地发挥良好作用的书籍进行大修订。但你们俩都不是蒙上帝宣召做那项工作的。……{10MR 336.7}"},{"t":7,"p":28,"c":"普雷斯科特长老以及其他与你们观点相同的人希望在我们已经刊行的书籍中找出毛病来进行批评或指责。若是鼓励你们的话，就要根据你们的看法进行更改和修订。但你决不要忘记撒但伪装成光明的天使，随时准备鼓励任何会诱导人们对本会书刊丧失信心的事。……{10MR 336.8}"},{"t":7,"p":29,"c":"让一些人进入这种思路是不安全的，因为会导致收获不信和怀疑。我知道我在说什么，因为主已经把这事摆在我面前。（《信函》1910年70号）{10MR 336.9}"},{"t":7,"p":30,"c":"怀爱伦还在这封信里劝这两个人不要一起工作。她写道：{10MR 337.1}"},{"t":7,"p":31,"c":"在有些方面，你和普雷斯科特弟兄做了奇怪的工作。今后你们在一起工作不符合你们的最高利益。……你们都需要依靠上帝的灵成圣。（同上）{10MR 337.2}"},{"t":7,"p":32,"c":"主的使者在结束这封信之前写到： {10MR 337.3}"},{"t":7,"p":33,"c":"真理的仇敌藉着堕落天使的工作，十分愿意让许多人的心对圣灵所确认的道理产生怀疑。撒但伪装成对真理有深刻了解的人，设法指出所谓需要纠正的错误。要花许多时间和耐心的工作，才能恢复因不必要的改动而困惑之人的信心。上帝禁止祂的仆人对无须改动的地方进行修改。（同上）"},{"t":6,"p":33,"c":"怀爱伦著作托管委员会1981年1月29日发布于华盛顿{10MR 337.4}"}]},{"n":"第835号 1982年的灵修书","ps":[{"t":2,"p":0,"c":"第835号  1982年的灵修书"},{"t":7,"p":1,"c":"公义日头的光辉从未暗淡。它不断地照耀在我们身上。尽管撒但把地狱般的黑影投在我们的道路上，真光依然高高照耀！（《文稿》1889年24号第8页，日记，1889年12月21日）{10MR 338.1}"},{"t":7,"p":2,"c":"人们将从为基督勇敢作见证的人那里听到从未听过的神圣真理。种子会在一些人心中扎下根。上帝使人归正的能力将争取人离开黑暗进入光明。一些担任法官、律师和陪审员的人将会接受真理，并在君王和官长面前承认基督。（《文稿》1897年40号13页，“基督或巴拉巴”，无日期）{10MR 338.2}"},{"t":7,"p":3,"c":"自然界和世上的万物普遍处于紧张之中。撒但与他的使者及恶人合作，要竭尽全力获得胜利，且会看似成功。但真理和公义必从这场斗争中胜利凯旋。那些已经相信谎言的人会被打败，因为背道的日子会被终结。（《文稿》1891年24号11页，日记，《卷四——大斗争》的发行，1903年2月抄录）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年2月18日发布于美国首都华盛顿{10MR 338.3}"}]},{"n":"第836号 教师的真正尊严","ps":[{"t":2,"p":0,"c":"第836号  教师的真正尊严"},{"t":7,"p":1,"c":"我告诉贝尔弟兄必须从事他的教学工作。他不要吹毛求疵，小题大做。他若是对学校的人言语亲切，制定行动的原则，定能大有成就。他必须坚持他有尊严的教师立场——不是那种不愿理睬他人劝导的尊严，而是能赢得学生之心的和颜悦色与彬彬有礼。{10MR 339.1}"},{"t":7,"p":2,"c":"他可以威风凛凛，装腔作势，但得不到尊重，反而令人生厌。真正的尊严是专心从事教学工作，把小事情留给别人去做，通过秩序井然的行动，显示出道德的力量，不至于情绪多变，表现出易怒、烦躁和批评。贝尔弟兄接受我所说的一切话，说他要在上帝的帮助下身体力行。（《信函》1883年24号2、3页，1883年8月23日致威利和玛丽·怀特）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年3月25日发布于美国首都华盛顿{10MR 339.2}"}]},{"n":"第837号 巴特尔克里克学院的债务","ps":[{"t":2,"p":0,"c":"第837号  巴特尔克里克学院的债务"},{"t":7,"p":1,"c":"最近有人质疑投资于宣教用地基金计划、结果几乎没有收到钱来偿还学院的债务是否合理。事情不应该是这样的。我们所有的弟兄姐妹都要明白，购买巴特尔克里克学院的地产，用于医疗布道学院，乃是上帝所悦纳的。为此项购买而设立的宣教用地基金计划是一项善工。帮助这项工作的人将会蒙福。（《文稿》1903年123号第5页，“巴特尔克里克学院的债务”，1903年10月 8日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年3月25日发布于美国首都华盛顿{10MR 340.1}"}]},{"n":"第838号 怀爱伦的财务","ps":[{"t":2,"p":0,"c":"第838号  怀爱伦的财务"},{"t":7,"p":1,"c":"我看到甚至为了开一个头，为了在这些新区域里树起旗帜，有那么多工作要做。从各方我都听到马其顿求助的呼声：“请过来帮助我们。”也有人呼吁帮助青年人上学，以及在各地区开办小学，使儿童能够在那里受教育。这项工作是必须做的。{10MR 341.1}"},{"t":7,"p":2,"c":"我希望对《基督化的教育》作一些补充。《评论与通讯》若肯刊登，并付给我一些版税，作为负担许多不能上学之人的教育费用和个人费用，他们是可以这样做的。在库兰班学校的第一学期，我维持好几个人上学，支付他们伙食和上学的费用。（《信函》1897年7a号）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年3月25日发布于美国首都华盛顿{10MR 341.2}"}]},{"n":"第839号 在球体的世界里遵守安息日","ps":[{"t":2,"p":0,"c":"第839号  在球体的世界里遵守安息日"},{"t":7,"p":1,"c":"我们带着赫斯格弟兄和姐妹一起来到多拉克里克车站。在路上赫斯格弟兄读了一篇关于日界线的文章。这篇文章的宗旨是驳斥在第七日来临的时间问题上使一切都不确定的错误观点。{10MR 342.1}"},{"t":7,"p":2,"c":"天上的主上帝既然定出一天让人遵守，赐福并使那日分别为圣，将它赐给人，吩咐人向主守为圣日，记念祂在六日内创造世界，第七日安息，赐福给安息日，但是这个日子如果变得如此不确定，第七日什么时候来到，世人也无法明确说出，那就十分奇怪了。{10MR 342.2}"},{"t":7,"p":3,"c":"这一天已经赐下了；主宣布你们要世世代代遵守它作为“永远的约”（出31:16），作为顺从和忠于上帝的标志，它难道会模糊到无人能说它什么时候来到吗？！人为了推广错误的学说，竟求助于多么荒谬的观点！主宣布祂的福气要临到一切遵守安息日为圣的人。祂的诫命赐给千代。此后赎民要进入上帝的圣城，遵守安息日，每逢安息日和月朔，特别前来敬拜上帝（赛 66:23）。（《文稿》1897年173号4、5页，日记，1897年6月）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年3月25日发布于美国首都华盛顿{10MR 342.3}"}]},{"n":"第841号 怀爱伦坚信自己的先知恩召","ps":[{"t":2,"p":0,"c":"第841号  怀爱伦深信自己的先知恩召"},{"t":7,"p":1,"c":"（申请发表于《复临评论》。1906年《信函》86号的大部分内容，以前发表过，见《文稿发布》第213、295号，以及《今日偕主行》76页。下面的段落是1906年《信函》86号的部分内容。以前没有发表过。）{10MR 343.1}"},{"t":7,"p":2,"c":"乔治.I.巴特勒长老：我亲爱的弟兄，我已经给你、我们在纳什维尔和格雷斯维尔的信徒、以及所有南方的教会写了一封长信。我的心情十分沉重，因为在我们的信徒中间产生了分裂。甚至是主赐给可怜人为拯救他们的警告之话，也成了争论的理由。为什么他们不接受主的话，努力在基督耶稣里合而为一呢？为什么他们不停止与上帝为敌，藐视祂所赐的信息呢？{10MR 343.2}"},{"t":7,"p":3,"c":"我日日夜夜深深为这些事难过。昨天夜里我十一点以后就睡不着觉了。我非常希望这个证言能被接受，因为它是属于我们所有信徒的。你非常了解我的工作。你在悔改之前就相信上帝所赐的信息。你接受了主耶稣拣选我从事特殊工作、要我向祂的子民传达信息的证据。你看到主使我这个软弱的器皿成为向祂的子民传递亮光的通道；他们需要责备和在义道上接受教诲。……{10MR 343.3}"},{"t":7,"p":4,"c":"巴特勒长老：我怎样才能表达我强烈的观念，就是我的信心来自信靠上帝、敢于从事祂吩咐我写作和对或多或少的听众讲话的经验呢？这些是基督帮助我作见证的机会。我始终致力于用简明的话语讲述基督所赐给我的信息。当我站在会众面前的时候，我毫无疑问地确知，基督非常清楚地向我显示，没有任何怀疑和恐惧的理由，就像基督站在大庭广众面前一样。我可以满有把握地说：“我知道我所信的是谁。”{10MR 344.1}"},{"t":7,"p":5,"c":"我对那些在基督徒经验中受到误导的人深感遗憾，因为他们不需要这样的。上帝是真实的。祂说：“我的恩典够你用的。”上帝是信实的。祂不会让任何人受试探过于所能够承受的。祂在允许每一个试炼临到之前都曾一一予以权衡。祂了解所有的环境，会赐下抵挡试探所需要的亮光，除非受试探的人因为不想知道而拒绝认识真理。这时，上帝只好让他随从自己的选择。他既然选择黑暗，就会留在黑暗中，他每一次屈从撒但的指示，以维护自己讨厌的尊严，就置身于故意不认识和理解真理的立场。他所要的不是上帝的道路，而是他自己的道路，因为上帝的道路不会荣耀自我。（《信函》1906年86号1、2、4页，致乔治.I.巴特勒，1906年3月8日从加利福尼亚州疗养院）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1981年3月25日发布于美国首都华盛顿{10MR 344.2}"}]},{"n":"第842号 关于W.W.普雷斯科特和A.G.丹尼尔斯的勉言","ps":[{"t":2,"p":0,"c":"第842号  关于W. W. 普雷斯科特和A. G. 丹尼尔斯的勉言"},{"t":7,"p":1,"c":"劝勉来到圣经的高站台上——（W. W. 致普雷斯科特长老夫妇）我尊敬的弟兄和姐妹：你们和我都是人类大家庭的成员；我们对与我们有关系的人负有责任。……{10MR 345.1}"},{"t":7,"p":2,"c":"我在主里所非常尊敬的亲爱的弟兄和姐妹：让我们来到圣经的高站台上。让我们言传身教引导别人坚定地站立在圣经的原则之上，结果便是蒙福的团结。（《信函》1888年第4号2-4页，1888年9月10日）{10MR 345.2}"},{"t":7,"p":3,"c":"教师们需要更深刻的献身——巴特尔克里克的学校在教师的资格方面已过于放松。普雷斯科特教授很多时候都不在。如果他在的话，他的经验就会帮助手下的教师，但即使他始终都在的话，一直在招揽进来的职责也过于他所能成功履行的。当青少年的教员们有更深刻的献身时，上帝才会与他们的努力同工。（《文稿》1893年45号第3页，“教育优势不要集中在巴特尔克里克”，无日期）{10MR 345.3}"},{"t":7,"p":4,"c":"需要敬畏上帝的教育者（致W.W.普雷斯科特）——我多次被迫让我们在国内的弟兄们关注我们的情况。区会派遣我们来到这些殖民地（澳大利亚和新西兰）。我一次又一次把我们的状况告诉在巴特尔克里克的你。然而面对这一切，所采取的方针是扩大在巴特尔克里克的各机构，建造一栋又一栋楼房，为了容纳更多的人员进入。这一切都在耗尽资金。我知道危险的时期正临到我们，我们现在还没有意识到资金的压力。{10MR 345.4}"},{"t":7,"p":5,"c":"所采取的方针直接违背上帝所赐给我的亮光。上帝已用清楚明确的语言指出，祂不喜欢把这么多重要的机构都集中在巴特尔克里克。我们很快就会明白理由的所在。这将不再是信心的问题，而是经验的问题。不是把一切都集中在巴特尔克里克，而是把工作分散在更广泛的区域，才会更符合上帝的旨意。巴特尔克里克不应成为全世界都要来顶礼膜拜的耶路撒冷。我们太多的力量已经集中在那里。其他地方也需要设施和资金建立圣工。表面上看，扩大学校建筑似乎有好处，但这不符合上帝的旨意。{10MR 346.1}"},{"t":7,"p":6,"c":"需要更加献身、敬畏上帝的教育者。我心里很难过，因为看到上次在巴特尔克里克所召集的总会会议上（1893年）所赐下的宝贵亮光没有受到珍惜，让每一盏灯剔净并因恩典之油的供应而点亮。我承认会议上所有的上帝启示都是从祂而来的。我不敢说工作是令人激动的，且带着莫名的热情。不，不是的。上帝来到你身边，祂的圣灵向你启示祂拥有满天的福气，就是照亮世界的光。但是仇敌也获得机会进来诱导人，若蒙允许，他要继续做他曾经做过的事情，直到时间的结束；他引诱人放弃自己的忠诚，转离宝贵的亮光和上帝之灵的深深感动。（《信函》1893年47号，1，2页，1893年10月25日）{10MR 346.2}"},{"t":7,"p":7,"c":"普雷斯科特有正确的教育观念（致W.W.普雷斯科特）——在教育的问题上，我看不出你的观点是不正确的。当我们考虑到历史演进得这么迅速时，我们只能确信种种危险正在迅速临到我们。我们甚至没有办法让自己摆脱所要遭遇的事情。我们所能做的就是从我们唯一的帮助之源寻求属天的智慧。我们如果藉着不断地仰望为我们的信心创始成终的基督，在品格上变得像祂，我们的生命就会与基督一同藏在上帝里面。我们不可无所事事地期待主的快来，而要时刻仰望耶稣，让自己无助的心灵依靠祂的功劳，向圣灵的感动敞开心怀，将我们的恳求上呈于主，让祂塑造之手降在我们身上。{10MR 347.1}"},{"t":7,"p":8,"c":"不圣洁的野心会设法在我们的一切计划之中占有一席之地；我们比以前任何时候都更加需要存谦卑的心坐在耶稣脚前，学习人间有史以来最伟大教师的教训。（《信函》1894年66号第1页，1894年4月10日）{10MR 347.2}"},{"t":7,"p":9,"c":"不可降低教育的标准（致W. W.普雷斯科特长老夫妇）—— 我读了你们写给斯塔尔长老的信。对其中的内容颇感不安。不可在巴特尔克里克我们的学校中采取任何降低教育标准的行动。学生应该充分利用智力，每一才能都应尽可能达到最高发展。许多学生来到学院时所带来的学习习惯妨碍了他们的进步。最难以消除的习惯，就是把学习当作例行的公事，而没有以深思熟虑、坚持不懈的努力去克服困难，掌握所研究之题目的基本原理。{10MR 347.3}"},{"t":7,"p":10,"c":"靠着基督的恩典，学生们可以改变这种例行公事的习惯，为了他们的最高利益和将来的用处，他们应当在最智慧的教师基督指引之下，正确地使用智力，培养自己预备参加服务。他们可以凭着信心，向祂求力量。这样他们就能在文化学习上取得成绩，符合上帝的律法。{10MR 348.1}"},{"t":7,"p":11,"c":"每一个学生都应感到，在上帝的领导之下，他要受特殊的训练，个别的造就；他应该认识到，上帝要求他尽己所能，以便他也能教导别人。懒惰、冷淡、无规律的习惯是可怕的，把自己捆绑在例行公事上同样是可怕的，非常令人担心。{10MR 348.2}"},{"t":7,"p":12,"c":"我希望谁也不要从我所写的任何话得到这种印象：以为要以什么方式降低学校的标准。我们的学校应当进行极其勤勉而全面的教育。为了实施这种教育，我们必须把从上帝那里来的智慧放在首要的位置。基督的宗教绝不认可身体或心智的怠惰。……{10MR 348.3}"},{"t":7,"p":13,"c":"我们的目标若是低标准，就只能达到低标准。我向每一个学生推荐圣经这本书中之书作为人类智力最重大的研究对象，作为今生和永生必不可少的教育。但我并不降低各学科的教育标准。照在这些问题上的亮光是清晰的，决不应受到漠视。然而若是赐人亮光、使愚人通达的上帝的道被人接到心里和灵宫里，作顾问、作向导和教师，人就靠从上帝口中所出的一切话而活，在上帝的福气以丰富的神圣光线临到他们，在他们内心的祭坛上发出天上圣火的光芒之后，就不会有学生因退后而需受责备了。……{10MR 348.4}"},{"t":7,"p":14,"c":"千万不要因缺乏辨识力而因误解我对你们说的话而犯错误，我别无他意，只是高兴知道学生们能通过研究生命的道，心智得到扩大、提高，变得高尚，唤醒他们沉睡的能力，以更加渴望更加感激的心去学习各学科；他们可以变得像但以理一样博学，定意开发和使用每一项能力来荣耀上帝。然而每一个学生向上帝学习是合宜的，祂赐给人智慧，使人知道如何获得最佳的益处；因为大家都是不朽来生的候选人。（《信函》1894年67号3、4、6、7、9页，1894年1月18日）{10MR 349.1}"},{"t":7,"p":15,"c":"我们的榜样耶稣引导积极的人生，造福他人（致爱德森·怀特）——有时基督会对那些从事祂圣工而又负担过重的人说：“你们来，同我暗暗地到旷野地方去歇一歇”（可6:31）。圣经记载有一次我们的救赎主经过一天不停的辛劳之后，用一卷绳子当枕头，躺在渔船上熟睡了。祂疲惫的人性需要安息和睡眠。这对于那些不肯动手造福他人的人是一个何等的教训啊！请看我们的救主！向祂求救的需要是多么迫切！祂在圣殿里教训人，医治人，在大街、小巷和退隐的路上解释圣经，——里面的题目非常重要，让祂没有休息的时间。祂对受压迫的人深表同情。祂安慰伤心的人，把希望带给绝望的人，医治罪恶所造成的创伤和疤痕。祂周流四方行善事。（《信函》1897年153a号第8页，1897年8月24日）{10MR 349.2}"},{"t":7,"p":16,"c":"书籍委员会需要上帝改变人心的能力——书籍委员会走的是罗马的路线。当普雷斯科特教授的著作受到压缩和拒绝出版时，我心里想，“这个委员会需要上帝改变人心的能力临到各成员的心中，使他们知道自己的责任。”他们对自己不了解。他们的观念不应该控制别人的观念。根据主所赐给我关于书籍委员会管理人员的亮光，他们不知道应该否定什么，赞成什么。他们不知道上帝的作为。不应该由这样的人来处置上帝的产业。要让圣灵做这项工作。他们因与上帝分离而产生误解，未能领会他们是不应该支配自己同胞的。不可让这样的人来谴责或控制上帝所使用向世界传递亮光之人的著作。从他们的行动方针来看，他们缩小了自己的视野，以致无法进行正确的判断。他们必须跌倒在磐石基督耶稣之上，并且跌碎。（《文稿》1898年148号1、2页，“书籍委员会“1898年10月26日）{10MR 350.1}"},{"t":7,"p":17,"c":"要举行帐篷布道大会（致W. W.普雷斯科特长老夫妇）——要在城市里建立设施。现在正是传扬第三位天使信息的时候。但这项工作不能在教堂建筑里做成。要举行帐篷大会，不是一个巨型的帐篷大会，而是在不同的地方举行数个帐篷大会。举行帐篷大会是为主作工最有效的方法之一。这些聚会要持续二至三周。在此期间要为信徒和非信徒做认真的工作。在这些聚会上所作的工作决不应是劣质和低水平的。要让最有属灵恩赐的人参加。他们能传达时代的信息，正确反映我们信仰的特征。这个信仰使我们成了何等人——安息日复临信徒。{10MR 350.2}"},{"t":7,"p":18,"c":"不要把帐篷大会开成事工会议，使公众失去聆听真理的宝贵机会。讲道要简短明了，证道之后，须要求愿意跟从基督的人表达出来。要亲自把他们带到帐篷里与他们一起祷告，为他们祷告。要紧紧抓住感兴趣的人，直到他们坚信真理。复兴的努力做得太少了。（《信函》1900年28号12页，1900年2月17日）{10MR 351.1}"},{"t":7,"p":19,"c":"普雷斯科特的教育观应该改变（致P. T. 马根和E. A. 萨瑟兰）——你们应该努力训练最好的工人，让他们成为教师和福音传道人去教育别人。我觉得若有可能，你们就应该让普雷斯科特长老在第一个学期加入你们的教师团队。这第一个学期必须成功。（学院在五个月以前，就是1901年7月，从巴特尔克里克迁到密歇根州的贝林斯普林斯。）主希望我们的普雷斯科特弟兄学习教育战线的许多事项。他的教育观念要与过去有所不同。我感谢主一直在赐给他学生所非常需要的亮光。这些学生出来以后，要成为教师。（《信函》1901年161号第5页，1901年11月5日）{10MR 351.2}"},{"t":7,"p":20,"c":"普雷斯科特要帮助乌利亚.史密斯编辑《评论与通讯》（致W. W. 普雷斯科特长老夫妇）——我希望能见到你。我要与你谈话。你若能在《评论与通讯》的编辑工作上与史密斯长老联合，我就会实在感到欣慰。你有过作编辑的经验，能给史密斯长老很大的帮助。不要让他脱离编辑工作。不要把他的名字从编辑的名单上删除。你要在这项工作上与他合作，让你和你的儿子利昂都成为他所需要的力量。……{10MR 352.1}"},{"t":7,"p":21,"c":"你能成为史密斯长老真正的安慰和福气，他对你也肯定会有帮助。我的弟兄：主会帮助你从事这项善工。（《信函》1902年54号第1页，1902年3月30日）{10MR 352.2}"},{"t":7,"p":22,"c":"普雷斯科特要扩大他的活动范围（致W. W. 普雷斯科特长老夫妇） ——关于你的工作，我想要写信给你。要让现在熟悉内情的人来办理贝林斯普林斯的学校，因为主已经赐给这些人新鲜而有价值的经验。祂一直在引导着他们。他们在按正确的路线工作。我们需要正在学习如何承担这些责任的人。普雷斯科特弟兄：你的位置不要局限于任何学校，担任管理人或教师。我们的大聚会和重要的会议非常需要你的见证。“务要传道，无论得时不得时”（提后4:2），要使上帝的道显得清晰、明朗而有力。……{10MR 352.3}"},{"t":7,"p":23,"c":"我的弟兄，你的工作是鼓励其他许多人从事这种工作，就是勉励灰心的人，满怀信心地教导人信息的首要原则。在你的传道工作中，要接近信徒。在你的讲道中，要把灾难说成是化装的福分，把祸患表述为怜悯。传道的方式要在人心中燃起希望，以代替绝望。务要重视每一恩典的手段，以接触绝望中的人。……{10MR 352.4}"},{"t":7,"p":24,"c":"普雷斯科特弟兄和姐妹：有一项接触人心的工作是要你们两人去做的。要了解这是什么工作。普雷斯科特弟兄：主有一道信息给你，要传给祂的子民，要他们为主的来临做好准备。《何西阿书》第四章展示了地上居民的状态。“耶和华的大日临近，临近而且甚快”（番1:14）。上帝已经赐给你一道信息，要在我们的帐篷大会和其他聚会中传达。你的工作不是在教室，而是在上帝子民的聚会上。许多人不能在公众之前教导真理。你拥有适合于最高和最低阶层的信息。{10MR 353.1}"},{"t":7,"p":25,"c":"我很高兴你曾在巴特尔克里克的出版社任职。现在你有一个信息要传给园地里的人；你的妻子有一份配合你的工作要做。她要成为一个热心的工人，随时准备接受圣灵的感化。只要你们愿意认识上帝的教训，祂就会帮助你们俩参与祂的大工。要怀着谦卑的信心向前进，主必与你们同去。但要警醒祷告。能力是属于上帝的。工作要完全依靠祂。要记住你们是与上帝同工的。祂是你们的帮助者。你们的能力从祂而来。祂将是你们的智慧、圣洁、公义和救赎。你们可以负基督的轭，每天向祂学习心里柔和谦卑。祂就会成为你们的安慰和安息。（《信函》1902年100号1、2、4页，1902年7月7日）{10MR 353.2}"},{"t":7,"p":26,"c":"上帝能藉着缺乏经验、却愿意献身的教师工作（致W. W. 普雷斯科特）—我们切不可轻看年老的教师。绝不；我们要鼓励年老和年轻的教师为上帝效力。不过我正设法向你说明，那些在工作年限和经验上并非最高的人可以管理学校，而且可以成功地管理。{10MR 353.3}"},{"t":7,"p":27,"c":"上帝能借着谦卑的年轻人做工。不可禁止这些人。要让忠心跟从基督的年轻人说：“基督的爱激励我”（林后5:14）。这种爱以基督恩典的能力感动人心，摧毁一切的障碍和拦阻，对人施加势不可挡的影响，引导他们毫无保留地把自己献给上帝。{10MR 354.1}"},{"t":7,"p":28,"c":"我的弟兄，对那些正在尽全力做工，并且逐渐取得成就的人，不可说任何削弱他们力量的话，也不可做这样的事。（《信函》1902年102号第4页，1902年6月30日）{10MR 354.2}"},{"t":7,"p":29,"c":"让我们最好的宣教士参赴我们的帐篷大会——不久以前，我了解到弟兄们在考虑是否邀请普雷斯科特弟兄加盟贝林斯普林斯学校。但是我蒙指示看到，他的全部时间既不能用于编辑工作，也不能用于教育工作，因为主一再告诉我们，帐篷大会是接触我们百姓的最好机会。我们应该把最好的才干用到这些大会上去。……{10MR 354.3}"},{"t":7,"p":30,"c":"像科利斯长老和普雷斯科特长老这样的人能够在我们的大型聚会上作出大量所需要的见证。他们应该摆脱地方的责任，以便参赴这些大型聚会。由于工人的低效，帐篷大会所成就的善工甚少。在这些聚会上，我们要充分利用各种服务手段，有力地宣扬信息的各个方面，以便留下良好的印象。我们必须尽快地接触人。剩下可以作工的短短时间正在迅速过去，越来越少了。{10MR 354.4}"},{"t":7,"p":31,"c":"我们应该为帐篷大会提供最好的工人。这些工人要对百姓作个人之工。他们要在小型的祷告聚会上与弟兄姐妹相会。（《文稿》1902年104号2、5、6页，无标题文稿，1902年7月18日）{10MR 355.1}"},{"t":7,"p":32,"c":"在对待J. H.凯洛格的时候，要运用大智慧（致A. G.丹尼尔斯及其同工）——我很困惑。我希望在星期天早上的聚会上说几句话，（1903年在加利福尼亚州的奥克兰举行的总会会议上，怀爱伦曾三次想必须讲讲J.H.凯洛格和他的书《活殿》，但主都把她的思想引到别的话题上。）然而我蒙指示不要说会引起怨恨的话。{10MR 355.2}"},{"t":7,"p":33,"c":"我劝丹尼尔斯弟兄和普雷斯科特弟兄不要说令凯洛格医生绝望的话。如果不把他逼入死角，他是有可能得救去下悔改的工夫的。但是如果把他驱入绝望，我们的日子都会不好过。{10MR 355.3}"},{"t":7,"p":34,"c":"我的弟兄们：我劝你们谦卑地与上帝同行。不要使用我在十分困惑和忧伤的时候对你所说的话，来加速危机。要灵巧像蛇，驯良像鸽子。要明白上帝的灵能运行在人心中；祂的手在推动车轮；许多事情必须留给祂来做才能实现祂的旨意。……{10MR 355.4}"},{"t":7,"p":35,"c":"一个人不可越出本位，去做上帝明确指定给另一个人去做的事情。每一个人都有指定给他的工作。如果所有的人都致力于履行自己的职责，仰望耶稣，请教于祂，就会得到正确的指导。他们就会信任弟兄们，正如他们希望弟兄们信任他们一样。但是排斥弟兄以推行自己观念的人，是在做上帝没有交代他做的工作。（《信函》1903年49号，1、2页，1903年4月12日）{10MR 355.5}"},{"t":7,"p":36,"c":"W. W.普雷斯科特的简短访问（致爱德森和爱玛·怀特）——一个星期以前，上星期五，普雷斯科特教授在前往西北帐篷大会的途中过来看我们。我们很高兴会见他，但我们几乎没有时间同他谈话，因为他在这里的时候急于写作。他安息日上午在圣赫勒那疗养院讲道。大家对他所说的话很感兴趣。（《信函》1903年109号第3页，1903年6月）{10MR 356.1}"},{"t":7,"p":37,"c":"关于极端成圣观的警告（致A. G. 丹尼尔斯）——我心中还有一件事必须对你说。我时常蒙警示，要谨防极端的成圣观。如果我们不保持警醒，它们就会带来令人反感的事态，使我们陷入困境。{10MR 356.2}"},{"t":7,"p":38,"c":"极端的成圣观会导致人以为自己有权批评指责他们的弟兄，应对其警惕和回避。{10MR 356.3}"},{"t":7,"p":39,"c":"在1901年总会开会期间，主警示我要谨防当时普雷斯科特和（E.J.）瓦格纳弟兄所持有的观点。我蒙指示，这些得到接受的观点已成为面团中的酵母。许多人接受了这些观点。一些人视之为伟大成圣经验的观点乃是一系列骗局的开端，会欺骗和毁灭接受的人。由于E.J.瓦格纳弟兄在会议上经常发表的一些过火言论，我蒙引导发表讲话以消除其影响。如果有一个时候我们的弟兄应团结一致的话，现在就是了。你正在华盛顿从事重要工作。我非常渴望这个地方的工作能准确地按主的意愿推进。然而撒但肯定会提供一些虚假的理论，是你不可以接受的。瓦格纳长老和普雷斯科特长老已经离开了正路。（《信函》1903年269号1、2页，1903年12月14日）{10MR 356.4}"},{"t":7,"p":40,"c":"上帝对丹尼尔斯长老和普雷斯科特长老的应许——丹尼尔斯长老和普雷斯科特长老像其他人一样在宗教经验上犯了一些错误；可是他们从来没有亵渎上帝的灵，拒绝接受纠正。曾有人建议把我们的出版社集中受巴特尔克里克的机构管理，对这个意见我很苦恼。我心情沉重得像装满禾捆的车子一样。可是主让《评论与通讯》出版社的主要建筑被火烧毁，就解决了这个难题。{10MR 357.1}"},{"t":7,"p":41,"c":"主已经指定加利福尼亚州的奥克兰和田纳西州的纳什维尔作为开展我们出版工作的地方。祂还说在贝林斯普林斯应该有印刷和出版一些书籍的设施，帮助建立那里的工作。{10MR 357.2}"},{"t":7,"p":42,"c":"丹尼尔斯和普雷斯科特弟兄已负担起主所指定给他们的工作，着手把出版社从巴特尔克里克迁往华盛顿。他们遵循主所赐的亮光，步步蒙主大大赐福。祂嘉纳他们的工作。只要他们不断一心仰望祂为他们的导师和榜样，祂就会继续与他们同在。如果他们像所罗门那样离开并违背上帝的计划，主就不能与他们合作了。……{10MR 357.3}"},{"t":7,"p":43,"c":"主已经把一道信息赐给丹尼尔斯长老和普雷斯科特长老，只要他们与祂同行，祂就会与他们同在。（《文稿》1904年58号2、3页，“需要改变情绪“，1904年5月24日）{10MR 358.1}"},{"t":7,"p":44,"c":"能够对付星期日运动的人（致W. W. 普雷斯科特和W.A.科尔科德）——我很高兴主在华盛顿有能人会按照正确的方法对付星期日运动。每一个传道人、宣教士都要穿戴上帝的全副军装，工作、警醒、祈祷。我们的教会成员也应该在上帝面前降卑自己的心，大声呼喊，不要止息。但愿主将与祂同工的重要责任感灌输在祂教会的成员心中。（《信函》1905年21号第8页，1905年1月16日）{10MR 358.2}"},{"t":7,"p":45,"c":"对普雷斯科特长老的告诫（致W. W.普雷斯科特）——我蒙指示，看到你与E. J.瓦格纳医生联手之时的危险。你们俩出席了1891年的会议，为你们所认定的宝贵属灵亮光大发热心。你们希望把这光介绍给我。但我蒙指示看到，你们所认为的宝贵亮光大都是危险的、误导人的无稽之谈，我不可以与你们交谈那些充满你们心中的观念。{10MR 358.3}"},{"t":7,"p":46,"c":"埃利特·瓦格纳持有的理论在性质上与1844年的时间过去之后我们于几处的狂热运动中所遭遇和斥责的学说相似。瓦格纳医生当时在他所主张属灵亲密关系的教义上离开了真道。{10MR 358.4}"},{"t":7,"p":47,"c":"你虽多次避开了撒但的网罗，但你并没有摆脱犯错误的危险。你有时让自己的思想集中在某些思路之中，你有小题大做的危险。普雷斯科特弟兄：你的传道工作存在严重的弱点。这是一种倾向，偏离明确界定的真理，不适当地把注意力放在一些要花许多时间去证明、而实际上根本不需要处理的问题上。在受到试探这样做时，你的上策是说：“我们担不起在与救灵工作无关的问题上引起争论。”……{10MR 359.1}"},{"t":7,"p":48,"c":"E. J.希巴德长老对我建议说，如果您智慧地对A.T.琼斯长老进行工作，他有可能回到我们的队伍。收到他来信的那天夜里，我蒙赐予一个异象，看到我们必须谨慎，不要为任何败坏上帝羊群的人打开门路。琼斯长老所做的工作，摧毁了许多弟兄对他的信任。他坚持随从自己飘摇不定的行径。他带着谎言和伪证到处奔波。丹尼尔斯长老和我们的其他传道人不得不追踪和驳斥他。我蒙指示看到，撒但就是通过这样的工作力图欺骗，若有可能，连选民也迷惑了。若是琼斯长老愿意在上帝面前自卑，彻底悔改，我们这班人就要采取行动。但在此之前，我们的责任是对他不予理睬。（《信函》1908年224号1-4页，1908年6月24日）{10MR 359.2}"},{"t":7,"p":49,"c":"劝勉普雷斯科特从事传道工作——主已将亮光赐予W. W.普雷斯科特；许多人会因他所传的真理信息得到光照和祝福。主希望他把第三位天使信息的知识传给身陷错谬的人。这项工作要将圣经的光照亮别人。{10MR 359.3}"},{"t":7,"p":50,"c":"主不喜欢普雷斯科特长老属灵进展的状况。他不在主所希望的位置上。他如果在园地里花更多的时间设法引人就近真理的光，就能领受大得多的属灵力量。{10MR 360.1}"},{"t":7,"p":51,"c":"普雷斯科特弟兄：你的传道才华是上帝要求在我们的城市里完成的工作中所需要的。这些城市不应该得不到光照和警告。要睁开你的眼睛看看在新区播种真理需要做的工作。你应该与其他工人合作，设法使人接受真理。我蒙指示对你说，正在为传道工作开放的园地需要你。只要你信靠主，向人传扬真理的信息，就会看到奇妙的改革。会有许多现在还不知道末世真理的人觉醒归主。{10MR 360.2}"},{"t":7,"p":52,"c":"主希望在华盛顿有工人在祂面前预备道路。他们的全部才能都应用来把这个最后的警告信息传给世界。主希望每一个工人都与祂同工。不要对蒙拣选从事上帝圣工的人下达武断的禁令。（《文稿》1909年41号1、2、3页，“给负责人员和教会信徒的信息”，1909年6月3日）{10MR 360.3}"},{"t":7,"p":53,"c":"普雷斯科特不要留在华盛顿，而要从事公众工作——在这次总会会议期间，我有一道信息给普雷斯科特弟兄。他是一个传道人，不应该留在华盛顿这里去做别人能做的工作。他能站在人前，以叫人容易接受的方式说明我们信仰的缘由。我知道这一点是因为我一直与他同工。他有宝贵的恩赐，他在这里从事别人能做的工作，同时圣工却很缺乏能警告这些大城市的工人。他的恩赐不应再像现在这样使用下去，因为他若继续在这里工作，他的健康和体力就会用尽。但他若是愿意去从事公共传道工作，就必得着力量。（《文稿》1909年53号第5页，1909年6月11日在总会委员会的讲话：“在国内外城市里传扬第三位天使的信息”）{10MR 360.4}"},{"t":7,"p":54,"c":"普雷斯科特处于丧失信仰的危险之中（致W. W. 普雷斯科特）—— 危险不断地袭击上帝仆人的道路，我们可以学会规避这些危险。普雷斯科特长老：你有时几近丧失信仰。只是上帝的恩典和你对祂藉预言之灵所赐信息的信心，才把你挽留住。我蒙指示看到，你虽然在上帝的圣工中有过多年的经验，依然处在犯严重错误的危险之中。你很容易小题大做，本末倒置。在这种时候撒但正伺机影响你的思想，通过你在许多人心中作工，导致他们怀疑不信。主并没有召你做这样的工作。在有些问题上，保持沉默会显示出智慧与审慎的精神。 （《信函》1908年166号第2页，1908年5月22日）{10MR 361.1}"},{"t":7,"p":55,"c":"公众工作需要普雷斯科特演讲的才能（致总会的职员）———主已经对普雷斯科特长老夫妇说话，指示他们到新的园地去，与传扬真理的其他工人一道工作。这些工人要向大教师学习，效法祂的工作方法，用简明的语言对人宣讲上帝的道。普雷斯科特长老演讲的才能是到大路上传扬真理所需要的。（《信函》1909年168号第2页，1909年12月1日）{10MR 362.1}"},{"t":7,"p":56,"c":"普雷斯科特顺从上帝的指示从事公开布道工作（致W. W.普雷斯科特和A. G.丹尼尔斯）——我感谢上帝，因为在巴特尔克里克帐幕礼拜堂里举行了公开的聚会，号筒吹出了明确的声音。这正是我在夜间的异象中看到普雷斯科特长老所从事的工作——以丹尼尔斯长老在最近的信函里所描述的方式。我看到当我们的弟兄发出声音宣扬现代真理的信息时，他就会运用他的才干荣耀上帝，并在人心中留下深刻的印象。演讲者的思维与声音结合在一起，就会在广大会众心中留下正确的印象。这符合主的计划。在广大会众面前宣讲重要的题目，会导致个人影响力这种才干的发展。（《信函》1910年28号第2页，1910年2月22日）{10MR 362.2}"},{"t":7,"p":57,"c":"丹尼尔斯和普雷斯科特发表误导性观点的危险（致A.G.丹尼尔斯和W.W.普雷斯科特）——我有一个信息要传给你二人。你们需要在上帝面前降卑自己的心。普雷斯科特长老和丹尼尔斯长老都没有准备好指导总会的工作，因为在一些事上他们羞辱了以色列的主上帝。（根据这句话，人们可能要问：为什么这个惊人的信息发表以后，丹尼尔斯长老还继续担任他的职务好几年时间呢？应该看到，这只是整个证言的一部分，连同其他劝勉和责备的相似信息，使一贯重视预言之灵指引的总会会长重新考虑自己与上帝的关系，以及他作为教会领袖的职责，采取了怀爱伦所指出蒙上帝悦纳的步骤。新的重心和态度见诸于强烈推进城市的宣教工作。二年以后，当怀爱伦拣选一个五人的委员会在她死后负责收存和保管她著作的时候，值得注意的是她提名丹尼尔斯长老为这个重要团体的一员。——怀爱伦著作托管委员会。）处在你们岗位上的人，需要高尚纯洁的献身于上帝。但以理就是这样的人。他作为政治家，保持了干净圣洁的宗旨。现在就需要这样的人。{10MR 362.3}"},{"t":7,"p":58,"c":"我要对你们说，你们都没有准备好以清晰的属灵眼光辨识什么是现在的需要。你们有发表误导性观点的危险。我们生活在地球历史的末叶。我们需要有一种效法基督生活的强烈愿望。现在留着要做的大工，等待着献身、忠诚、成圣、文雅之人的努力。……{10MR 363.1}"},{"t":7,"p":59,"c":"要让你们的光照在所有与你们交往的人面前，使他们认出你们是向耶稣学习的。基督对你们说：“你出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:23）。凡全心全意从事这项工作的人将能作出见证，帮助救灵归向基督。你们如果不天天向祂学习，就会有迷失方向的危险。{10MR 363.2}"},{"t":7,"p":60,"c":"我必须对你们说，要在上帝面前降卑自己的心。要杜绝一切会削弱应该传给城市高低各阶层之信息的影响。要保持你的心灵与上帝之间交流渠道的通畅，使你所交往的人认出为你舍命之主的声音。{10MR 364.1}"},{"t":7,"p":61,"c":"我不敢奉承你们。要将上帝的训词带进你的日常生活中。当你站起来对会众说话的时候，人们就会看出你的心灵与上帝之间的交流，因为你的心思意念会向上帝之灵的感化敞开。要非常恳切地祈求上帝使你不致错失目标。要研究如何才能最好地尊荣你的救赎主。{10MR 364.2}"},{"t":7,"p":62,"c":"我要对你们说，你们有权谦卑地与耶稣基督同行。你们如果不这样做，就会陷入接受别人虚假观念的严重危险之中。上帝的真理像金子一样，不是露在表面，而是只有经过认真的努力，才能得到。当你们学习基督生平的时候，若是善于感受，你们就能获得一种会扩大智力的知识，成为永生真理的香气，带到人面前。（《信函》1910年58号2、5页，1910年6月15日）{10MR 364.3}"},{"t":7,"p":63,"c":"关于本会书籍大修订的警示（致A.G.丹尼尔斯）——我看到撒但原会很高兴看到（W. W.）普雷斯科特长老和（A.G.）丹尼尔斯长老承担起普查我们书籍的工作，那些书籍多年来已经在园地中成就了一项善工。但上帝并没有叫你们二人中的任何一个人去做那种工作。你们要是开始从事那种工作，就会大大占用应该用来向一个不知悔悟的世界传扬最后警告信息的时间。{10MR 364.4}"},{"t":7,"p":64,"c":"主原希望你和普雷斯科特长老并你们的同事在上次总会会议之后不久就负起向大城市的居民传扬最后警告信息的责任。这就是祂这许多年来一直在呼召我们去做的工作。{10MR 365.1}"},{"t":7,"p":65,"c":"在有些方面，你和普雷斯科特弟兄做了奇怪的工作。今后你们在一起工作不符合你们的最高利益。……{10MR 365.2}"},{"t":7,"p":66,"c":"我们现在如果就我们所印书刊的正确性散布怀疑的种子，鼓励对我们已出版的书籍进行大修订的想法，一项上帝所没有指示我们做的工作就会开始了。{10MR 365.3}"},{"t":7,"p":67,"c":"甚至只是暗示不正确，假如公开了，也会使一些人觉得可以心安理得地花许多时间努力吹毛求疵。让一些人进入这样的思路是不安全的，因为会导致收获怀疑和不信。我知道自己话语的依据，因为主已将这件事向我展示。{10MR 365.4}"},{"t":7,"p":68,"c":"我奉命劝你放下修订书籍的工作，全力以赴地把圣经的真理传给从来没有听过第三位天使信息的人。如果你和普雷斯科特弟兄在别人心里播撒不确定和不信任的种子，上帝就要你们为此罪行严格交账。{10MR 365.5}"},{"t":7,"p":69,"c":"在夜间的异象中，我看见人们在审视我们所印刷的书籍，吹毛求疵；仇敌站在他们一边，对他们的心理进行暗示。不智批评的自然后果将会是把不信带进我们的队伍。（《信函》1910年70号1、3页，1910年8月11日）"},{"t":6,"p":69,"c":"怀爱伦著作托管委员会1981年3月25日发布于美国首都华盛顿{10MR 366.1}"}]},{"n":"第843号 1891年野外地质会议","ps":[{"t":2,"p":0,"c":"第843号  野外地质会议"},{"t":3,"p":0,"c":"（1981年）"},{"t":7,"p":1,"c":"靠近瑞士穆捷的风景——5月21日。整个夜晚我们休息得很好。我们在穆捷乡村一个很好的旅馆里找到了住处。这是一个非常美丽的村庄。我们走过蜿蜒的峡谷，前面的道路似乎被高山堵住了，但道路还是从山口穿越过去。{10MR 367.1}"},{"t":7,"p":2,"c":"我们所经历的景色实在太壮丽、太庄严，以致难以用任何比拟来形容该地实际的风景。岩石的雉堞——自洪水以来即矗立不移而久历风雨的石壁，为山洪所洗涤——引人注目，光滑如经洗磨过，还有层层奇形怪状的岩石分布着，有如艺术的杰作。在这里，从三点到六点，我们观赏到自己眼目得未曾见的最有兴趣最壮丽的景致。岩石从地面愈升愈高，其上长有深暗色的美丽松树，参杂着淡绿色最美丽的枫树与榉树。这些岩石上长着树木，直到披着大自然所提供丰厚植被的山顶。在这些山上巨石当中有一个一个的隧道，其中有许多是紧挨在一起的。{10MR 367.2}"},{"t":7,"p":3,"c":"我们曾以为没有什么比科罗拉多州坚石嶙峋的高山更加宏伟壮观的了，但这里的景色远远超过我们所见过的任何景色。如此原野的壮丽，如此庄严的景色，使人回溯到洪水淹没世界最高地带的时候，洪水以前的那些不信的世人因罪大恶极都被洪水灭尽了。{10MR 367.3}"},{"t":7,"p":4,"c":"当我们观看这些岩石中的洞穴——展示在眼前的洞穴，强大的瀑布冲刷出来深深的渠道——各式各样可想像得到的石头时，我们便说：“耶和华啊，祢在全地上的作为何等奇妙！”那位伟大的“艺术大师”所施温和而使人感服的笔触，以美妙的深浅绿色调和当作衣服，这种美妙色彩的配合，掩盖了那受时间磨损的崎岖的岩石！此外还有深邃的峡谷、喧闹湍急的溪流，和那披覆着其美丽夏服之森林的宏伟群山。景色极为壮丽，向我们的感官提供有关我们的创造主上帝如此的崇高、圣洁、强大、而神圣的概念。{10MR 368.1}"},{"t":7,"p":5,"c":"然后就想到我们可称祂为父！我们不要瞻仰上帝全能的壮丽作品却忘了上帝。洪水前世上的居民就这么做过。浩瀚的林海，几乎毫无衰败的痕迹的树木，酷似伊甸的鲜花盛开的花园，涌流不竭的泉源，奔流不息的河流，美丽的湖泊，丰富的矿藏，宝贵的金属——金、银、宝石——是上帝为了人的利益所赐，让大地富裕的。但所有这一切都不能激起他们对施给者的敬爱和感激。他们把山上的一切宝贝和谷中的一切荣耀都看成是属于自己的，好像是他们所创造的。上帝所赐给他们用来纪念祂的宝藏，他们却用来忘记祂。{10MR 368.2}"},{"t":7,"p":6,"c":"我的思路往过去回溯。在我的心目中，是一幅曾经向我呈现的伊甸荣耀的画面。大地因罪而污损；虽然上帝的诅咒落在其上，但不十分严重。人类自惹诅咒临身，想方设法放纵罪恶与叛逆、忘记上帝之后，主就差遣挪亚传达信息：再过一百二十年，祂将用洪水来毁灭不愿悔改的地上居民。只要他们悔改了，上帝原本不会毁灭古代世界居民！{10MR 369.1}"},{"t":7,"p":7,"c":"可是当我俯视深深的山谷，各种形状和结构的岩石裂痕与缝隙时，就想到人类如何因对上帝忘恩负义，违犯祂的律法而招惹了这一切的诅咒。倾盆大雨自天而降，大渊的源泉都裂开了。人们所欣赏和崇拜的树木被连根拔起，与地上的居民、果园、宫殿、满足爱享乐之人的贵重物品一起被冲走，全都一扫而光。人们放置偶像，崇拜自己所造之物的地方，堆满了垃圾和泥土。埋在地层深处的岩石被翻了出来，落在人类所尊崇和荣耀的最可爱的地方。他们所喜欢的果树、林荫大道、美丽的森林和花园，被彻底摧毁了。上帝所赐给人的秀丽家园变得高低不平，坑坑洼洼。地球荒凉得可怕。摆在我面前的，是古代的世界因不遵守上帝的律法而遭毁灭的证据。……{10MR 369.2}"},{"t":7,"p":8,"c":"我们无法描述这里的风景，因为它实在难以形容。乘马车观赏瑞士的风光，使我产生了更多用私人交通工具进行旅行的愿望。道路好得不能再好了。公共道路处于良好的状态。雇了专人把石头碾得很细。不断供应这种碾碎了的石头。道路像石灰石那样白，像地板一样平。没有坑坑洼洼和车辙之类的。下雨的时候，有专人刮除路上的泥，堆在路旁，用车子拉走。很少有尘土飞扬，因为道路得到保养。欧洲到处都是这样。我们乘着低矮的有蓬马车，沉沉的，坐了四个人，加上行李，相当于五个人，马车在这些道路上行驶得很轻松，一匹马就能轻易拉走。（《文稿》1886年56号1-5、7页，日记，1886年5月21日）{10MR 370.1}"},{"t":7,"p":9,"c":"洪水以前的世界要美丽得多——虽然上帝所创造的万物在我们看来是这么美丽，雄伟的群山和高耸险峻的古老岩石是这么有吸引力，但洪水以前的世界要美丽、壮观和可爱得多。由于世人的罪孽，世界曾遭到毁灭。上帝用地上的宝物环绕人类是因为祂爱他们。但这些福气变为诅咒；他们用地上的宝物来满足自己的骄傲之心，荣耀自己，直到主毁灭了他们和被他们残暴败坏的行为所玷污了的大地。即使是现在，若是罪恶的诅咒没有败坏大地，它依然会是一个幸福的地方，但是有人居住的每一个地方都遭到了罪的污损。{10MR 370.2}"},{"t":7,"p":10,"c":"崇山峻岭，高耸入云。在我的左侧是一座矗立山顶的古老城堡，远处是另一座更高的山。山峰几乎插入云天。这座山似乎看不到顶，高达数千英尺，山顶上有一座塔，可能只供观赏。人类的野心不愿受限制。我们来到了无比壮观的景点。山峰之上又有山峰。庞大怪异的岩石经历了极大力量的堆砌和多世纪风暴的冲刷。（《文稿》1886年62号26、27日，日记）{10MR 371.1}"},{"t":7,"p":11,"c":"挪亚的日子——挪亚圣洁的诚实和坚定地忠于上帝的命令，被视为怪，并因毫无疑惑地执行上帝的要求而成了藐视和奚落的对象。他与流行的不信以及普遍漠视上帝的律法形成了多么鲜明的对比！{10MR 371.2}"},{"t":7,"p":12,"c":"挪亚受到了充分的考验和试炼，然而他在世人面前，在大家都反对他的情况下保持了自己的坚贞。人子显现的日子也会是如此。得救的将是少数，正如挪亚和他的家人所象征的。世人本来是可以相信警告的。上帝的灵一直在争取他们，引导他们相信和顺服，但他们自己邪恶的心不理睬上帝的劝勉，抗拒无穷之爱的恳劝。他们继续自己虚妄的行为——吃吃喝喝、耕种建造，一直到挪亚进入方舟的日子。{10MR 371.3}"},{"t":7,"p":13,"c":"挪亚时代的人并不都是绝对崇拜偶像的人。有些人虽然崇拜偶像，却自称认识上帝。他们制作庞大的神像，打算在世人面前表现上帝。那等自称认识上帝的人带头拒绝挪亚的传道，并藉着他们的影响引导别人拒绝接受。{10MR 372.1}"},{"t":7,"p":14,"c":"每一个人都有试炼和考验的时期。挪亚警告地上的居民即将来临的毁灭时，正是他们有机会和特权获得得救智慧的日子。但是撒但控制了他们的心。他们把亮光和真理当作黑暗和错谬。挪亚在他们看来是一个狂热分子。他们没有在上帝面前降卑自己的心，却继续他们的行径，好像上帝并没有藉着祂忠心的仆人挪亚对他们说过话似的。然而挪亚坚如磐石地站在周围的败坏和邪恶中间，毫不动摇地保持忠诚。他在世人的嘲笑和奚落中，坚定不移地为上帝作见证。他的温柔和公义发出耀眼的光芒，与周围的罪恶、阴谋和暴力形成鲜明的对照。{10MR 372.2}"},{"t":7,"p":15,"c":"挪亚与上帝保持联络，因无穷大能的力量而坚强。在一百二十年时间里，他天天传扬上帝的警告，讲述在人的智慧看来不会发生的事情。洪水以前的世人认定自然的定律在几百年时间里都是固定不变的。一年四季，循环不息。从来就没有下过雨，只有薄雾或甘露降到大地，使植物繁茂。河流从来就没有越界，而是把河水安全地输送到大海之中。有固定的命令不让河水漫过河岸。人们并没有认出那拦住河水的圣手。上帝说：“你只可到这里，不可越过”（伯38:11）。{10MR 372.3}"},{"t":7,"p":16,"c":"世人开始感到安全，并谈论自然的固定规律。他们像现在的人一样推测，好像自然界超越了自然界的上帝，以至于自然的规律如此固定，连上帝自己也无法改变，因此他们不理睬上帝的警告，因为他们觉得，如果祂的话应验，自然的秩序就会打破。洪水以前的世人企图安抚自己被上帝的灵所激发起来的良心，主张挪亚的信息不可能是真的，洪水不可能淹没世界，那会使自然界出轨。{10MR 373.1}"},{"t":7,"p":17,"c":"在今天也听到同样的推测：“世界是不会被火毁灭的。”人们在安然高吟：“‘万物与起初创造的时候仍是一样’（彼后3:4）。不需要理会这种世界历史将要结束的讲道。因为，自然的规律表明这种讲道是矛盾的。”自然界的主能利用自然去实现祂的目的。祂可不是自然的奴隶。{10MR 373.2}"},{"t":7,"p":18,"c":"他们推测，在这么广大的世界中，只拯救挪亚和他一家总共八口人，而让其他的人都被洪水冲走，这不符合上帝的品格。地上当时存在着巨人和好人。他们既然不相信挪亚所说的话，挪亚一定是受骗了。事情不可能是别的样子。这里有哲学家，科学家和有学问的人。他们都看不出这个警告信息的合理性。这种狂热的道理一定是大脑的幻觉。如果这是真理的话，那些智慧的人一定会有所了解。难道所有这些有学问的人都要从地面上消灭，只有挪亚配幸免于难吗？…… {10MR 373.3}"},{"t":7,"p":19,"c":"但是洪水以前的日子悄然过去，就像夜间的贼一样。挪亚正在作最后的努力，警告、恳劝和呼吁拒绝上帝信息的人。他饱含热泪、用发颤的声音最后劝他们相信，并到方舟里避难。可是他们不耐烦而轻蔑地转离他，说他如此任性自负，竟然认定地上这么庞大的人口中只有他一家是好人。他们厌烦他的警告，厌烦他这么奇怪地在干地上建造一艘大船。他们说挪亚是疯子。{10MR 374.1}"},{"t":7,"p":20,"c":"理性、科学和哲学让他们确信挪亚是一个狂热分子。地上没有一个有智慧和受尊重的人相信挪亚的见证。既然这些伟人都轻松自在、没有恐惧，他们为什么还要担心呢？（《文稿》1876年第5号1-4页，“挪亚的日子”，约于1876年）。{10MR 374.2}"},{"t":7,"p":21,"c":"梅迪辛博山脉——我们迅速下行经过了一些防雪棚和花岗岩隧道。我们现在边走边看梅迪辛博山脉戴蒙德峰的全景。它们尖锐的顶峰指向天空，它们的侧面和周围崎岖的小山却有木材覆盖着。空气清晰的时候，就能清楚地看到被雪覆盖的山脉披着终年不化的雪袍。你看着积雪如此寒冷、如此阴郁，便有一种寒意袭来，可是积雪周围却有一种无法形容的庄严。……{10MR 374.3}"},{"t":7,"p":22,"c":"格林河的地貌——星期五还在奥格登附近的时候见到的景色：在格林河这个地方可以看见化石标本、石化现象和综合的自然奇观。一点儿钱就能买到石化状态的贝壳和木材。有一块高大突出的岩石，外观像一座塔，还有两块巨大的岩石。这些岩石的外观好像某个巨大的殿曾矗立在那里，只留下了巨大的柱子证明它们从前的伟大。有一块岩石叫巨人棍，按比例是个巨人。它几乎是直立的，不可能攀登它陡峭的侧面。这是一个自然奇观。有人告诉我，它的成分证明它曾位于湖底。这块巨石有规则的岩层，都是水平的，含植物、鱼类的化石和形状奇特的海洋动物的样本。其中的植物像我们的果木和林木。有蕨类植物和棕榈植物。鱼类似乎是现今已经灭绝的品种。我们在一大块平板石里清楚地看到鱼类和稀奇树叶的标本。业主告诉我们，在早先的一次旅行时，他带着这两块大石头在马背上走了八英里。岩石看上去并不很远，但他说走近它是有一段距离的。在这些切开的岩石厚片里，有鸟类的羽毛和其它奇珍异品清晰可见。{10MR 375.1}"},{"t":7,"p":23,"c":"我们怀着好奇的兴致观看由砂岩构成的岩石，在完全水平的岩层中含有极其有趣的遗物。这些岩石的形状极其稀奇古怪，好像是由艺术之手凿出来的。有高高的熔岩穹丘、尖峰石林和有凹槽的石柱。这些岩石就像某个古代大教堂荒凉矗立。想象力在这里有丰富的空间可以驰骋。这些岩石附近有藓纹玛瑙。站在远处看这些形状奇特的岩石时，你会想象某个荒废的城市，裸露荒凉，却作着它曾经如何的无言见证。我们很迅速地走过魔鬼门，一个被水的作用穿透了花岗岩的大峡谷。峡谷的峭壁约有三百英尺高，底部是一条缓慢流动的宜人小溪，潺潺流过岩石。{10MR 375.2}"},{"t":7,"p":24,"c":"我们走过的时候山顶直立朝向天空。它们被千年积雪覆盖着，其它山顶则显然水平可见。我们经过的时候在点缀着松树的群山上看到一些美妙壮丽的风景。不久我们就进入了回声谷。这里的岩石看起来就像是由艺术形成和布置的，非常有规则。这个峡谷里所有岩石的平均高度有六到八百英尺。这里的风景美丽壮观。我们看到由暴风雨和风磨成的大洞穴，鹰在那里搭窝。一个岩洞被称作鹰巢岩。鸟类之王在这里发现了安全的居所养育幼鸟，人类残忍的手打搅不到它们。{10MR 376.1}"},{"t":7,"p":25,"c":"我们来到千里树这里，上面挂着一个标志，说明到奥马哈市的距离，再向前一点我们经过了称作魔鬼坡的奇妙岩石。这由两道平行的花岗岩石壁构成，边缘相距约十四英尺。它们形成一道石墙，绵延山边约有八百英尺。这是一个奇观；然而我们到了奥格登，夜幕降临了。（《信函》1880年6a号第6,8,9页，致伊丽莎白·班斯，1880年2月26日）{10MR 376.2}"},{"t":7,"p":26,"c":"从夏廷到萨克拉门托——我们一直在穿越平原，穿过一片看起来非常贫瘠荒凉的地区。除了远处的几群水牛和偶尔可见的羚羊，没有见到什么有趣的景象。我们看到泥土做的小屋、住房和大量山艾。然而我们继续前行。{10MR 377.1}"},{"t":7,"p":27,"c":"从夏延那里，机车就开始顶着最可怕的风，辛苦爬坡上顶峰了。两个火车头在慢慢地拖着车厢上山到谢尔曼。由于风，人们担心过河谷桥有危险，桥有650英尺长，126英尺高——从绝壁到绝壁横跨河谷。这座高架桥看上去就像一个又轻飘又脆弱的东西，难以支持这么大的重量。然而人们表示担心还不是因为这座脆弱的桥，而是因为风暴那么猛烈，以致我们担心车厢可能会被刮离轨道。在上帝的安排下，风减弱了。其可怕的呼啸声也减弱成可怜的呜咽与叹息了，我们便安全地通过了那座可怕的桥。{10MR 377.2}"},{"t":7,"p":28,"c":"我们终于到达了山顶，便取消了外加的机车。我们是在海拔7857英尺的地方。这时候不需要蒸汽使火车前进了，因为下坡足够我们迅速滑行了。我们下行经过一个路堤的时候，看见一辆脱轨货车的废墟。人们正活跃地在破碎的车厢上工作。我们得知那辆货车一周前从桥上掉下来。在这辆不幸的火车之后两个小时便有客车经过。要是这次事故发生在客车上，许多人就必丧命。{10MR 377.3}"},{"t":7,"p":29,"c":"我们接近奥登的时候，景色变得比山艾、山洞和泥屋更有趣了。有巍峨的大山向天耸立，同时有较小的山点缀着这些大山。就目力所及，山顶耸立，一峰高过一峰，一脉高过一脉，互相交错，积雪覆盖的山顶在阳光下闪闪发光，看上去极其可爱。我们看着落基山脉这变化的美景时，深感上帝的伟大和威严。我们渴望有一点时间从容地观看这向我们的感官述说上帝权能的伟大庄严的景色，祂造了世界和其中的万物。然而只看一眼我们周围的雄伟景色就是我们所能享受的一切了。{10MR 377.4}"},{"t":7,"p":30,"c":"在奥登和萨克拉门托之间，不断有极好的景色悦人的眼目。各种形状和尺寸的山都出现了。有些形状是平滑有规则的，有些则是粗糙、庞大的花岗岩山脉，它们的山顶伸向天空，好像指向自然界的上帝。{10MR 378.1}"},{"t":7,"p":31,"c":"有大块平滑陈旧的岩石，一块堆在另一块上面，看起来好像是由巧匠的手凿成的正方形。有高高的悬崖，灰白古老的峭壁和峡谷，覆盖着松树，不断地向我们的感官呈现出新的有趣的景色。{10MR 378.2}"},{"t":7,"p":32,"c":"我们来到了魔鬼坡。这里有扁平的石头像几乎等深的墓碑竖立，从远在我们上面的山腰上的河畔绵延四分之一英里，这座山覆盖着青草和灌木。石头的高度从五十到二百英尺不等。（《信函》1873年20号1、2页，致爱德森和爱玛·怀特，1873年12月27日）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿{10MR 378.3}"}]},{"n":"第844号 渴望耶稣来临","ps":[{"t":2,"p":0,"c":"第844号  渴望耶稣来临"},{"t":7,"p":1,"c":"基督再来时家庭将要团圆——我和你父亲希望爱德森和爱玛今年夏天与我们一起在（科罗拉多）的山脉，威利和玛丽也来到我们这里。这会让你们的父母很高兴。你也会对我们有很大的帮助。但问题来了，这是本分吗？主如果批准，一切皆好，祂的福气临到这样的团聚，那就成了我们最大的荣幸之一。但如果主没有引导你这样的行程，那么在任何情况下都不可随从人的判断，否则你的行程就会失败。……{10MR 379.1}"},{"t":7,"p":2,"c":"我不敢因这次团聚是愉快舒心的就做自私的事，催促你过来，离开你所在的重要岗位。不，我的孩子们。要到上帝那里尽你们的责任。要随从祂圣灵的引导。我知道你能给我很大的帮助，希望你过来和我们在一起是对的，但我还是觉得主不希望这样。我期盼基督的来临。若是我们都忠心，我们就要团聚，不再分离。（《信函》1879年19号第2页，致爱德森·怀特，1879年3月22日自德克萨斯州丹尼森）{10MR 379.2}"},{"t":7,"p":3,"c":"阿尔卑斯山的云朵使怀爱伦想到基督的来临——（在意大利北部）在山峡和山谷里，有许多村庄和乡镇。一个山谷通向另一个山谷。我们看见层层云彩，像最白的雪那样白，出现在山口，并且不断增大。这是美丽的景观，就像是海浪，但颜色是纯白的。{10MR 379.3}"},{"t":7,"p":4,"c":"这些白云滚滚向前，先是飘到山坡上方，然后上升，越来越高，覆盖了白雪皑皑的山顶。它们看上去像正午阳光下的雪山。这是一幅我喜欢凝视的可爱画面。有些云彩呈宝座形。我就想到基督要带着能力和大荣耀驾天云降临。我无法用语言来描述这壮观的景象。这样的云彩难道不像上帝的子民为逃避迫害者有时安全藏身的避难所吗？（《文稿》1885年29号12页，“怀爱伦日记：第一次访问意大利”，1885年12月15日）{10MR 380.1}"},{"t":7,"p":5,"c":"不再有吵闹声和不幸的事——你不知道我多么想退休。马车走在硬路面上的嘈杂声，木鞋的喀哒声，人们走来走去的脚步声，婴儿车的声音，男人、女人和小孩的推车声，他们叫卖商品的声音，令人十分头晕。你几乎不知道自己在什么地方。这一切肯定会结束的。耶稣快来了。我渴望听见号筒吹响，死人从坟墓里出来。（《信函》1886年101页第3页，致怀爱伦的侄孙女艾迪·沃林，1886年7月25日）{10MR 380.2}"},{"t":7,"p":6,"c":"一位主要的铁匠不肯与罢工者们合作。于是一大队士兵奉命护送他往返于他的店铺，在工作时守护着他，否则他会被罢工者们杀害。在这座城市有一千五百名优秀的工人闲着没事干。去年冬天曾给赤贫的人提供了一些帮助。{10MR 380.3}"},{"t":7,"p":7,"c":"一些老年人和壮年人因缺乏食物而挨饿。他们过去不愿意接受救济，如今却因饥饿而不得不接受。今年冬天将会更加糟糕。工作的机会减少，因饥饿而绝望的人们会做出可怕的事情来。我会多么高兴看到我们的救主耶稣来结束这些可怕不幸的事情啊！（《信函》1886年102号第3页，致“我亲爱的孩子们”，1886年7月25日，从丹麦哥本哈根）{10MR 381.1}"},{"t":7,"p":8,"c":"小姑娘的经验——我儿子的小女儿三个月前满七岁。有一天，她与她妈妈在一起。妈妈给她读有关主带着能力和大荣耀降临的事。她听得很专心。最后她说：“什么？耶稣会到我们的世界上来？”“是的，我的孩子，耶稣会到我们的世界上来。”孩子问：“哦，那你以前为什么没有告诉我呢？祂什么时候来呀？”{10MR 381.2}"},{"t":7,"p":9,"c":"“我们说不出基督过多久才会来，但祂很快就会来的。”{10MR 381.3}"},{"t":7,"p":10,"c":"“祂多快会来呀？”{10MR 381.4}"},{"t":7,"p":11,"c":"“我们无法告诉你时间，但耶稣肯定会到我们世界上来的。”{10MR 381.5}"},{"t":7,"p":12,"c":"她说：“哦，我觉得自己还没有准备好。我觉得我从小到大都不是乖孩子。我该怎么办呢？”{10MR 381.6}"},{"t":7,"p":13,"c":"“好！你要把你的心献给耶稣，努力克制你自己的意愿，不随心所欲。”{10MR 381.7}"},{"t":7,"p":14,"c":"“但是妈妈，我能做什么呢？妈妈，你知道我很难放弃我自己的意愿。我担心基督会来发现我随从自己的意愿。妈妈，我该怎么办呢？{10MR 382.1}"},{"t":7,"p":15,"c":"“你应该求祂赐给你一颗遵行祂旨意的心。”{10MR 382.2}"},{"t":7,"p":16,"c":"“妈妈，我等不及到晚上才祷告了。此时次地你愿意与我一同祷告吗？”{10MR 382.3}"},{"t":7,"p":17,"c":"孩子的心有了深深的感悟，泪如雨下。她说：“亲爱的主：我心怀不良的意愿，很难放弃。你愿意帮助我吗？耶稣，因为我不知道该怎么做。”{10MR 382.4}"},{"t":7,"p":18,"c":"主垂听了祷告，确实赐下了帮助。孩子有了宝贵的经验。她从那一天起就改变了。……{10MR 382.5}"},{"t":7,"p":19,"c":"我在十一岁的时候把自己的生命献给了耶稣。我记得我也有过这个小姑娘的经验。我在街上捡到一张小纸，上面写着人应该传扬耶稣快来。我非常担心，怕我还没有准备好，祂就来了。我就在上帝面前苦求，祂就赐福与我，给了我平安。我去找我的小伙伴，告诉他们，恳劝他们，让他们与我一同跪在上帝面前祈祷。我性子很急。我就求上帝帮助我克服。我开始在祷告中恳求上帝施恩赐福。祂就给了我。我们既有上帝的福气相伴，就能增进我们的才能，将荣耀归给上帝。（《文稿》1888年20号，12、13、16页，在密歇根州波特维尔的讲道，1888年11月25日）{10MR 382.6}"},{"t":7,"p":20,"c":"“我渴望耶稣来临”——有许多工作需要做。只要主与我同在，我就能起作用。耶稣若不与我同在，我将一事无成。{10MR 383.1}"},{"t":7,"p":21,"c":"我多么渴望耶稣来啊！我向往荣耀国度里的家。那里没有疾病、悲伤、痛苦和死亡。但我们在今生要天天忠心。我一直在生病，依然虚弱，但丝毫没有灰心。（《信函》1889年64a号第3页，致玛丽·凯尔西·怀特，1889年3月写于密歇根州巴特尔克里克）{10MR 383.2}"},{"t":7,"p":22,"c":"今日所需要的经验——我们每一个人都有工作要做，就是向世界宣扬最后的警告信息。我们必须语气清晰地传扬这个信息，但我十分担心虽然我们拥有这样的大光，却没有应有的热忱。让我们认真学习圣经的话：“因为我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心，正如你们知道我们在你们那里，为你们的缘故是怎样为人。并且你们在大难之中，蒙了圣灵所赐的喜乐，领受真道，就效法我们，也效法了主。甚至你们作了马其顿和亚该亚所有信主之人的榜样。因为主的道从你们那里已经传扬出来，你们向神的信心不但在马其顿和亚该亚，就是在各处也都传开了。所以不用我们说什么话。因为他们自己已经报明我们是怎样进到你们那里，你们是怎样离弃偶像归向上帝，要服事那又真又活的上帝，等候祂儿子从天降临，就是祂从死里复活的，那位救我们脱离将来忿怒的耶稣”（帖前1:5-10）。{10MR 383.3}"},{"t":7,"p":23,"c":"这样的经验正是我们今天所需要的。我们需要圣灵和保证。活泼的能力必须伴随着基督驾天云复临的信息。我们不可以休息，直到我们看见许多人悔改领受主显现的有福盼望。信息会产生实际的效果，使人从偶像转而侍奉永生的上帝。我们今天所做的工作依然现实，真理依然是真理，只是随着主再来的临近，我们需要更加热心地传扬信息。当代的信息是积极、简明而意义又极为深远的。我们的行动应该像是相信的人。我们根本没有意识到我们所必须预备应付的危情和风险。等待、警醒、作工、祈祷和对世界发出警告——这就是我们的工作。（《信函》1902年150号2、3页，致C. W. 欧文教授，1902年9月22日自加利福尼亚州洛杉矶）"},{"t":6,"p":23,"c":"怀爱伦著作托管委员会1981年4月27日发布{10MR 383.4}"}]},{"n":"第845号 耶洗别与先知门徒的冲突","ps":[{"t":2,"p":0,"c":"第845号  耶洗别与先知门徒的冲突"},{"t":7,"p":1,"c":"先知的门徒获得了有关永生上帝的正确教育。上帝子民过去的历史，从亚当和夏娃的犯罪堕落，挪亚的传道，延长至120年的宽容时期，到旧世界被洪水最后毁灭，这一切都告诉了他们。洪水前世人的罪恶与暴行，他们一再拒绝所赐的信息，使上帝的长久忍耐耗到了尽头。藐视祂慈怜的人不得不饮下了滔滔洪水。圣经告指示以色列人，要为基督的降临作准备。{10MR 384.1}"},{"t":7,"p":2,"c":"耶洗别与上帝的忠诚子民作对，坚决与祂为敌。对先知的逼迫非常严重，以致以利亚以为只有他一个人摆脱了她的权势。他说：“只剩下我一个人，他们还要寻索我的命”（王上19:14）。（《文稿》1899年116号第1页，“耶洗别的罪”，1899年8月15日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿{10MR 384.2}"}]},{"n":"第846号 若有一样罪就会污染基督的品格","ps":[{"t":2,"p":0,"c":"第846号  若有一样罪就会污染基督的品格"},{"t":7,"p":1,"c":"为了上帝的尊严和荣耀，祂的爱子——我们的中保和替身——被交出来，落入坟墓的牢狱之中。祂被封在岩石砌成的新坟里。若是祂的品格有有一丝罪痕，封住石墓的大石就不可能滚开，世人就会与其罪担一同灭亡。但神圣的胜利者被抑制似乎只有一点点时间。蛇虽然伤了基督的脚跟，但基督不能被死亡所拘禁。巨石滚开了。主耶稣以威严胜利者的身份从祂的囚室里出来，在约瑟裂开的坟墓前宣告说：“复活在我，生命也在我”（约11:25）。（《文稿》1893年11页，日记，1893年7月2日，星期日，于新西兰惠灵顿）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿{10MR 385.1}"}]},{"n":"第847号 关于基督复临的勉言","ps":[{"t":2,"p":0,"c":"第857页  关于基督复临的勉言"},{"t":7,"p":1,"c":"警醒等候基督复临之人的态度——我们在期待基督复临的大事。我们不可因警醒等候的态度而闲懒无为。当我们考虑基督复临的大事，看到需要为此警醒等候之时，我们必须把热情和勤劳与警醒等候结合起来。警醒等候的人不应该过懒惰或只思考默想的人生。警醒等候的人若忙于世务，不再警觉，忘了自己作为等候者的特殊身份，那是非常危险的，也是不合情理的。他们不应该像世俗的人那样忙碌兴奋，饮食过度，沉醉于今生的思虑。醉酒的人是糊涂的。大脑精致的器官被蒙蔽了。自称为基督徒，却受今生的思虑和财富的诱惑严重影响，以致令天国的吸引黯然失色的人，也是如此。他们变得在世俗的追求中失去了理智。（《信函》1871年21a号，信函片段，对象不明，无日期）{10MR 386.1}"},{"t":7,"p":2,"c":"属灵上沉睡的人奇怪的想法——每一个沉睡的人都受制于奇怪的想法。他们没有判断力，幻想控制了大脑。沉睡的基督徒受制于这种奇怪的想法。他们没有清晰的思维和明确的判断，心中产生了奇怪的念头，是他们以前所从来没有过的。奇怪的疑云涌入他们心头。古老的路标似乎模糊而陌生。他们原先曾坚定地把握信仰的柱石，如今却松手了。骄傲和野心占据了他们的心。他们沾沾自喜，觉得自己“是富足，已经发了财，一样都不缺”（启3:17），而教会的状况却恰恰相反。{10MR 386.2}"},{"t":7,"p":3,"c":"主快来了，“所以我们不要睡觉，像别人一样，总要儆醒谨守。”“你们都是光明之子，都是白昼之子。”“因为你们自己明明晓得，主的日子来到好像夜间的贼一样”（帖前5:6,5,2）。巴不得巴特尔克里克的教会能知道主的日子即将临到他们！祂将带着能力和大荣耀驾天云降临。主来的时候，我们中间会有人想要沉睡吗？ {10MR 387.1}"},{"t":7,"p":4,"c":"“新郎迟延的时候，她们都打盹、睡着了”（太25:5）。谁有灯又有油在器皿里呢？如果救主现在降临，我们中有许多人难道不会害怕见祂吗？我们能向祂欢呼说说：“看哪，这是我们的上帝。我们素来等候祂，祂必拯救我们”（赛25:9）吗？我们为祂的显现作好准备了吗？心灵的殿清除了污秽吗？我们希望基督来的时候看见我们分裂，彼此争吵吗？难道我们希望基督来的时候看见我们参加无聊的娱乐，光顾一些人所赞助的音乐会吗？我们希望自己被发现是在警醒等候，衣服在羔羊的血里洗净洁白了。（《信函》1882年29号5、6页，致W. H. 爱德华兹，1882年6月14日）{10MR 387.2}"},{"t":7,"p":5,"c":"怀爱伦对基督复临急迫性的看法——我认为基督复临很近，近在眼前了。我看到有这么多工作要做，需要能正确从事圣工的工人。（《信函》1886年73号第4页，致G. I.巴特勒，1886年1月16日）{10MR 388.1}"},{"t":7,"p":6,"c":"基督徒要在祈祷中期待基督复临——我们要像雅各那样祈祷。我们要在一切困难中祈祷。要祈求基督之爱的奇妙信息传给宝贵的生灵，使他们也能祈祷，为天国的恩典所振奋。要更加真诚地等候主，胜于守夜的等候天亮（诗130:6）。要把希望寄托在主身上，行祂的道，宣扬祂的真理。祂很喜欢祂的仆人说有信心的话。祂希望祂的光在南方照耀出来。祂正为你工作，并与你同工。（《信函》1901年66号，第6页，致R. M. 基尔戈，1901年6月26日）{10MR 388.2}"},{"t":7,"p":7,"c":"为基督复临作准备——我们正仰望主救主耶稣基督的复临。我们不仅仅是要相信万物的结局近了。我们还应当对基督的复临充满着期盼，希望当主来的时候，祂会看到我们已经准备好迎接祂。不论我们在田间劳动，在建造房屋，或是在宣讲真道，我们都欣然说：“看哪，这是我们的上帝；我们素来等候祂，祂必拯救我们”（赛25:9）。（《信函》1902年25号第7页，致南方园地负责的人，1902年2月5日）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿{10MR 388.3}"}]},{"n":"第848号 通过基督认识上帝","ps":[{"t":2,"p":0,"c":"第848号  通过基督认识上帝"},{"t":7,"p":1,"c":"谁能破除自称为基督徒的人中间所存在的错误观念呢？人们正在不辞辛劳地去参观耶路撒冷，在地下挖掘古城的废墟，寻找主认为需要与败坏污秽的居民一同埋葬的碑文。然而主并没有叫人去探索这些秘密。（根据上下文，怀爱伦似乎只是说有比考古发掘更好的方法去认识上帝。）我们无法通过搜求和追求领悟奥秘的问题来认识上帝。{10MR 389.1}"},{"t":7,"p":2,"c":"耶稣从天上来显示上帝。祂来把天父表现出来。花费在发掘古代掩埋之碑文上的光阴、力气和金钱，不会比基督给我们世界带来更加伟大的知识。祂在向祂天父的祈祷中说（我希望你认真地听，因为关乎你的生命）：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。与基督联合就是通过基督与上帝联合。凡与基督建立了这种属灵神秘的联合以致永不衰残或失败的人就有生命。我们需要基督住在我们心里。然而许多人不明白这一点。世人怀疑我们是否持有真理或来自上帝的神圣信息。他们评判我们，是凭着我们所结的果子。{10MR 389.2}"},{"t":7,"p":3,"c":"由于自私自利和自我放纵，基督的爱从我们心中消失了。我们应当把基督结合到我们的计划之中，把自己放在极为次要的位置。要让在你们的会议中那么经常听到的声音不再常听到，而让基督——光明、道路和真理——作你们的顾问在你们中间主持。（《信函》1894年22号13页，致埃尔德雷奇弟兄，1894年8月12日）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿{10MR 390.1}"}]},{"n":"第849号 为犹太人作工","ps":[{"t":2,"p":0,"c":"第849号  为犹太人作工"},{"t":7,"p":1,"c":"我们要关心那个从葡萄树干上砍下来，使我们（外邦人）可以嫁接上去之民族的人得救问题。要为犹太民族作出特别的努力。如果他们接受基督为救主，福音信息的能力就会把他们重新接上去。他们是由天而生的儿女，我们有责任对他们宣扬福音。（《文稿》1906年111号3、4页，“对形式主义的警告”，1906年10月22日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿{10MR 391.1}"}]},{"n":"第850号 怀爱伦为什么前往澳大利亚","ps":[{"t":2,"p":0,"c":"第850号  怀爱伦为什么前往澳大利亚"},{"t":7,"p":1,"c":"［还有一次怀爱伦说：“再次赐给我的亮光是：‘主已经派你把握这项工作。你按照上帝的指示在美国所做的事情将要树立起真理的旗帜，建立起澳大利亚的圣工。’”（《总会公报》1899年131页）"},{"t":7,"p":2,"c":"主始终知道如何把坏事变为好事。祂使用怀爱伦帮助在澳大利亚建立起强大的工作。］"},{"t":7,"p":3,"c":"亲爱的（O. A.）奥尔森弟兄："},{"t":7,"p":4,"c":"我想我还没有说出导致我来到澳大利亚的全部真相。也许你永不会充分明了此事。主并不在我们离开美国的决议之中。祂没有向我启示祂的旨意是要我离开巴特尔克里克。上帝没有这样计划，但祂让你们随心所欲。主原希望W.C.怀特、他的母亲及她的工人留在美国。工作的中心很需要我们。……但是上帝深悉人心。让我们离开的意愿是如此强大，所以上帝就允许这样的事情发生了。那些厌倦了证言的人，再没有带来证言的人在碍他们的眼了。我们从巴特尔克里克离开，好让那些认为自己的道路比主的道路更高明人自行其事。{10MR 392.1}"},{"t":7,"p":5,"c":"结果摆在你面前。当时你如果站在正确的立场上，我们是不会离开的。主会藉着其他方式以及在巴特尔克里克工作大中心所发挥的强大影响为澳大利亚作工。我们应该肩并肩站立，营造一种我们所有的区会都能感受得到的健康气氛。主并没有计划此事。我从主那里没有得到离开美国的任何亮光。但当上帝给我显示了这件事的真相时，我没有对任何人说起，因为我知道没有人能够看出问题所在。当我们离开时，许多人感到解脱了，但你不大这么认为。主不高兴了，因为是祂将我们安置在巴特尔克里克运转机器的轮子旁边。{10MR 392.2}"},{"t":7,"p":6,"c":"这就是我写信给你的原因。……若是你说，我不能独自担负这些责任，我们也会做出反应，并且回来。……{10MR 393.1}"},{"t":7,"p":7,"c":"巴特尔克里克的人应当认识到他们当时让我们离开，是出于人的计划，而不是主的计划。问题的总结已经证明，数字已摆在你面前。我们现在在这里。巴特尔克里克的事务距离我们那么遥远却摆在我们面前。我的担子一直非常沉重。{10MR 393.2}"},{"t":7,"p":8,"c":"我不认为我还会回到美国。明年11月我就七十岁了。主计划让我们住在出版社附近，以便于去这些机构一起商量事情。由于搬迁，许多此前就应该发行的书刊耽搁了。必须写给美国的大量信函阻碍了这项工作。我从不期待去非洲，我渴望宁静。然而我在澳大利亚这里资金紧缺，得绷紧每一根神经和肌肉来建立这里的工作。（《信函》1896年127号，2-4页，写于澳大利亚新南威尔士州库兰邦，1896年12月1日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1981年4月27日发布于美国首都华盛顿 {10MR 393.3}"}]}]