[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第851号 怀爱伦在新西兰","ps":[{"t":2,"p":0,"c":"第851号  怀爱伦在新西兰"},{"t":7,"p":1,"c":"亲爱的在美国的弟兄们：我很感恩能写信告诉你们我的健康状况在改善。尽管我在惠灵顿市过了这个冬天，那里的气候并不有益健康，因为常有暴风雨和狂风，可是主赐福了我。过去的两个月我有数周近乎衰竭。{11MR 1.1}"},{"t":7,"p":2,"c":"我在伯通有讲道的约定，我本来想要讲的题目是在恩典上长进的必要性，这个题目却被拿掉了。取而代之的是为会众赐给我一个极其严肃的警告，论到上帝的灵在从世界收回，以及上帝的报应，就是疾病的灾祸、海陆的灾难、我们世上各处因火灾水灾而造成的毁坏以及“多处”的地震。基督说：“挪亚的日子怎样，人子的日子也要怎样。那时候的人又吃又喝，又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了。又好像罗得的日子；人又吃又喝，又买又卖，又耕种又盖造。到罗得出所多玛的那日，就有火与硫磺从天上降下来，把他们全都灭了。人子显现的日子也要这样”（路17:26-30）。{11MR 1.2}"},{"t":7,"p":3,"c":"当我警告人们这世界的历史很快就要结束，我们能看到主耶稣基督警告之言的实现时，我深感上帝的能力停留在我身上。我们确实处在基督所预言我们的世界将要处在之状态的时期。{11MR 1.3}"},{"t":7,"p":4,"c":"主的灵在我身上，从那时起我就有了体力。我能写一会儿了。我的脑力机构几乎要停止运行了，但上帝的能力使它复苏了。我因祂为我所做的而赞美祂的圣名，祂赐给了我“基列的乳香”和那位大医师的医治之能。{11MR 1.4}"},{"t":7,"p":5,"c":"我们看到在这块园地上有一番大工要完成，并渴望拥有开工的设施。我要说到惠灵顿。那里的教会很多，传道人也很多。但我从未见过一个地方像这里那样存在着顽固不化的偏见。它是新西兰的首都和伟大的中心。要在那里建立一个布道区，建一座哪怕是很简陋的教堂。这是要花线的。{11MR 2.1}"},{"t":7,"p":6,"c":"虽然金子银子都是上帝的，祂却没有计划从天上派天使来在任何城镇建教堂。祂已使人成为祂的救济员，祂受托的管家，而且主的园地很广阔。“但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1:8）。这是赐给门徒的使命，而这里却成了一个人们决定不应该扬起真理旗帜的地方。{11MR 2.2}"},{"t":7,"p":7,"c":"这里有国际福传宣教协会的一个分支机构，却没有礼拜堂。除了芒廷弟兄一个人之外，没有一个人顺从真理，也没有人有自己的房子。我们不得不依赖礼堂，而教会成员们不会到这些礼堂来。有一个滑冰场，夏季在那里举行过节制聚会和宗教聚会，但这个溜冰场的业主也是一个啤酒厂的业主，所有这些事都是路上的障碍。{11MR 2.3}"},{"t":7,"p":8,"c":"传道人告诉自己的会众说，去听复临信徒的道是危险的。他们对他们说，复临信徒在惠灵顿没有特设机构，他们没有一个人会相信他们的教义。要是他们使一些教友信了他们的教义，他们要去哪儿礼拜呢？他们没有礼拜的地方。他们只是冒险家。他们会来到这地方传讲他们有害的教义，误导人们的心，然后就走掉，把他们撇下。那么“要是你被这些奇怪的教义欺骗了，你会在哪儿呢？”{11MR 3.1}"},{"t":7,"p":9,"c":"然而上帝在这个地方有一班百姓。我们怎么才能接触到他们呢？惟有藉着稳定坚韧的努力，明智而审慎地进行。应该建起一座简朴的礼拜堂，这样人们就会知道他们不会被冷落。许多人的心被说服了一半，但他们不敢作出最终决定。需要工人，也需要资金好建起一座礼拜堂。我们要是能得到这里，就会打开门户，去得到其它城市。达尼丁和克赖斯特彻奇都是显要地点。{11MR 3.2}"},{"t":7,"p":10,"c":"马斯特斯弟兄一家住在达尼丁，在销售我们的书报方面做着相当大的工作。像钢铁般忠于他在惠灵顿办公室的业务。他总是一销完书就欣然还款。我们一直在伊斯雷尔长老家聚会。我们尽了一切可能使人们出到礼堂来，但他们不愿来。{11MR 3.3}"},{"t":7,"p":11,"c":"牙医卡罗姐妹从内皮尔乘车十小时从惠灵顿过来给我拔牙，以便给我按上我非常需要的牙托。车上有一位来自奥蒙德维尔的传道人，麦卡拉弟兄在那里作工，遭到他猛烈的反对。他与从惠灵顿来的一位传道人谈话，他们在交换意见。一个说麦卡拉正在奥蒙德维尔造成很大危害，但他认为自己已经跟他彻底解决了这事。从惠灵顿来的传道人说有个斯塔尔先生和一位怀夫人在惠灵顿试图叫人们集中注意他们的异端邪说。但他们已警告会众不要进去听。从奥蒙德维尔来的传道人说：“我听说他们在惠灵顿没有取得成任何成功。”回答是：“不是的，我们发现人们心中不安，他们设法让人们不安，不断向我们提出难以回答的问题。”{11MR 3.4}"},{"t":7,"p":12,"c":"这就是那两位传道人谈话的主旨，卡罗姐妹在来这里的火车上无意中听到的。我们便知道有相当多的人感兴趣，在咨询，而且“不安。”{11MR 4.1}"},{"t":7,"p":13,"c":"塔克斯福德先生和我有一天外出散步时，一位相貌庄严可敬的老人来到我面前，面容洋溢着喜乐的表情。他抓住我的手说：“我多么高兴见到你呀。我儿子刚才从他的杂货铺望见你就说：‘怀夫人下山来了。’”他说：“我一分钟也没等就冲出来见你，和你说话。我听说你在奥克兰讲了几次道。我感谢主，你的话直接进入我心里了。”他儿子上来介绍这位上了年纪的先生是他父亲。他儿子也对真理感兴趣。他有传道证书，是卫斯理公会的教士。{11MR 4.2}"},{"t":7,"p":14,"c":"我与兰福德先生有了一次良好的会晤，他儿子要求与我面谈。我送给这位父亲《拾级就主》和《先祖与先知》，带他去了奥克兰。他的家族苦苦地反对他。他们是卫斯理公会的信徒，而他却也相信某种别的教义，因为他相信教会中的恩赐。他后来写信说他回到家后，他的妻子和女儿在读怀姐妹送的书，她们的精神大大改变了。我们预计他们会参加十月或十一月的奥克兰聚会。{11MR 4.3}"},{"t":7,"p":15,"c":"那时有几位定期参加我们聚会的人，他们是商人。他们相信真理，但却犹豫不前，还没有决定顺从。我们若是能有一个礼拜堂，就认为无疑能在这里兴起一个教会。然而如果没有一样东西给这里的工作增光添色，我们就看不出这些人怎么会受到警告。传道人们很积极，撒但的座位似乎在这个地方。然而这是一个非常重要的地方，若不付出坚强的努力它就不会屈服，而若没有某种证据，这是不会实现的。真理要在惠灵顿得到维护和支持。{11MR 5.1}"},{"t":7,"p":16,"c":"我无法表达我的感受。有时我想最好还是回到美国去，因为我们能做的这么少。当我们在美国的人感到这个园地与在美国的园地一样重要，而且这里的人与那里的人一样宝贵时，我想他们才不会把全部或近乎全部的钱都从库中取出来，去楼上加楼，面对我们一切的恳求却对这些外国园地没什么负担，绑住我们的手以致我们作工极其不利。我们没有可以用来哪怕是呼召人出来以便做出开端的东西。{11MR 5.2}"},{"t":7,"p":17,"c":"要是不做出比我们的弟兄们在这些园地已经做的更多的事，我就希望回到美国，把责任的重担留给区会。我认为少数负责的人最好访问世上的这部分地区，开阔眼界好看到有许多地区还什么都没做成呢。要是他们将投在真理已经站稳之地的数千美元寄给我们，使我们有东西可以开工，使我们有哪怕一个落脚之地好展开真理的旗帜，以便人们集结在旗帜周围，就会完全符合耶稣基督的委托。重要的传道工作应该有更多的资金和更多的工人。{11MR 5.3}"},{"t":7,"p":18,"c":"我们已经与我的工人一起来到这个国家。这使我个人额外花费了两千美元，还不算区会的大笔额外费用，去做一项工作，却没有提供给我们所恳切请求的设施。我劝你们要开阔眼界，扩大想法，而不是大量投资在你们以为必需的东西上，耗尽库中一切可用的资金。要给我们可以使我们在还没有人对真理感兴趣的各城作工的东西。他们必须受到警告，被唤醒，上帝的国要得到增进。{11MR 6.1}"},{"t":7,"p":19,"c":"上帝无意去做你们的工作，但祂要求你们给个机会，使真理的种子可以撒在土壤还从未开垦过的地方。天上的主会浇灌撒在这些地方的真理种子，它们就会生长。真理的酵必须先藏在面团里，之后它才会使全团都发起来。一旦将真理栽培到新园地，到从未听过真理的各城，随后就必是增长与进步。{11MR 6.2}"},{"t":7,"p":20,"c":"人们一点不知道真理，他们一点不知道我们信仰的缘由。他们相信教会传道人告诉他们的。于是就不做任何努力以使他们知道什么是现代真理了吗？如果没有钱，能在这些城市里做什么来开展工作呢？你们若不断看到你们认为能用财力推进的地区，就必须把这些国家撇下，不在这些土地上耕耘或撒种吗？主会喜悦这种忽略吗？{11MR 7.1}"},{"t":7,"p":21,"c":"园地就是世界。美国不是全世界，只是它的一小块。我知道在所有的外国都有许多资金要求，但这里存在的资金状态使我们不能依赖从这些园地来的钱，直到我们有一些设施去耕地和撒种。{11MR 7.2}"},{"t":7,"p":22,"c":"我认为我必须转身向家，到我们在美国的各教会中间，看看能不能唤起兴趣以致有所作为。我从未预料自己回到这个园地，但我能看到一些工人，甚至是私人家庭，会获得传道精神并往这边来。（《信函》1893年9a号第1-7页，1893年8月1日写于新西兰惠灵顿）{11MR 7.3}"},{"t":7,"p":23,"c":"呼吁参加帐篷大会——在新西兰的亲爱的弟兄姐妹们，我呼吁我们的各教会去参加即将在惠灵顿举行的帐篷大会。你们担不起失去这个机会。我们知道这次聚会将会成为新西兰圣工史上一个重要的纪元。应该付出特别的努力叫相信真理之人的代表来参加这次聚会，因为我们人数很少，需要每一个人额外的帮助。真理的敌人数目很多。在这种场合我们应该尽量呈现出一个好的阵线。不要让你们的生意留住你们。你们个人需要从这次聚会受益。……{11MR 7.4}"},{"t":7,"p":24,"c":"我担心相当多的人会说：旅行太花钱了，我最好省下钱以推进如此需要资金的圣工。不要这样！上帝要求你们列队行进，藉着你们个人的出席来尽你们所能地加强圣工。不要让一个人说：我参加了在内皮尔的帐篷大会，那就行了；我要留下而让别人去。我们希望你和别人都来。但愿谁也不要提出来不了的论据。我们需要我们可能拥有的每一个属灵的好处。我们知道信徒们很分散，但我们希望你们不要提出任何借口。{11MR 8.1}"},{"t":7,"p":25,"c":"主希望你们来参加聚会，并且把家人带来，除了只会捆住你们手脚的小孩子。要付出额外的努力。让生意受损比起忽视听上帝在这时候给你的信息的机会要好得多。{11MR 8.2}"},{"t":7,"p":26,"c":"你们需要你们能得到的每一点亮光。你们在一定程度上了解真理，但你们应该变得更加熟悉我们信仰的缘由。要手中拿着圣经来，因为你们应该更好地认识真理使内心和品格成圣的感化力。你们担不起错失现在有幸得到的这种特权。你们现在务必不可令我们失望。我们看这时候很重要，每一个人都要上来“帮助耶和华，帮助耶和华攻击勇士”（士5:23）。{11MR 8.3}"},{"t":7,"p":27,"c":"我们看到仇敌的势力在加强，而且传道人们正在每一个地方认真努力反对真理，在惠灵顿比我曾访问过的任何地方都反对得厉害。他们什么都说了，把安息日复临信徒描绘得人数很少，各方面都很低劣，没什么影响力。我们难道不要在这个场合叫信众看到我们最好的表现吗？我们的弟兄们难道不愿上来过住棚节吗？每一个人应当多么热心地看守通向上帝之城的道路啊！我们若是冷漠地对待圣工，主的军队若是不在场代表新西兰的圣工，上帝就必不喜悦你们的忽视。难道你们要在这种时候推诿吗？{11MR 9.1}"},{"t":7,"p":28,"c":"我们在惠灵顿举行聚会的原因之一是因为我们已在该城付出许多努力，那里的传道人们直接挡在我们的道路上，不叫人们出来听我们。现在我们想要把真理摆在惠灵顿人面前，我们想要给他们造成最好的印象。我们能看到实现这个目的的惟一办法就是举行一次帐篷大会，这会引起人们的兴趣，叫他们注意真理。我们希望每一个人都来，祷告并且倚赖上帝。{11MR 9.2}"},{"t":7,"p":29,"c":"这些城市必须受到警告，我们应该打破各教会的传道人在惠灵顿人中间造成的偏见，然后我们就有钥匙打开克赖斯特彻奇、达尼丁、奥克兰和其它地区。主号召你们穿上公义的军装，来参加这要在新西兰举行的第二次帐篷大会。请来吧，弟兄姐妹们，即使你们不得不做出牺牲才能来。主必赐福你们的努力。{11MR 9.3}"},{"t":7,"p":30,"c":"上帝要你们个人为推进和尊荣祂在这个国家的圣工负责。要记住上帝的计划是祂的子民应当每年至少三次聚在一起敬拜。上帝虽然没有表明这么做是你们的本分，但祂呼吁你们。祂希望你们来“帮助耶和华，帮助耶和华攻击勇士”（士5:23）。{11MR 10.1}"},{"t":7,"p":31,"c":"主需要你们。祂若没有人的合作就不做祂的工作。真理、上帝被蹂躏的律法要得到高举；基督和祂的义要被介绍给正在灭亡的人。盲目，属灵的盲目现今甚至比基督在地上的时候还厉害。需要每一个男人和女人的帮助。让我们现在集结在旗帜周围吧，为将要承受救恩之人效力的天使必陪伴你们。{11MR 10.2}"},{"t":7,"p":32,"c":"要尽一切努力叫你们的亲友来，不是代替你们来，而是陪伴你们，要站在上帝一边，听从上帝的吩咐。我们的人数在最好的状态也不会很多，然而若是教会肢体个人愿意来参加惠灵顿帐篷大会，尽心尽意竭尽所能作工，上帝就会做其余的部分。我们不得不看到敌对我们信仰之人的计谋和作为。要让这些祷告从无伪的口中发出来：“我们的上帝啊，求祢垂听，因为我们被藐视。”“我的上帝啊，求祢……施恩与我。”“上帝啊，求祢坚固我的手”（尼4:4; 5:19; 6:9）。{11MR 10.3}"},{"t":7,"p":33,"c":"我们必须利用上帝赋予我们的每一能力使这次聚会取得成功，以各种方式适应凡来参加聚会的人。主的工作比一切现世的利益都重要，主的圣工决不可被自称相信真理的人误表。警醒、等候、作工乃是我们的立场。不需要任何一个胆怯的人。在惠灵顿会有不信的人和爱控告的人，但耶和华万军之上帝若与我们同在，我们就不怕他们。现在每一个人都要从睡眠中醒来，穿上全副军装。{11MR 10.4}"},{"t":7,"p":34,"c":"非常需要有个人的信仰和家庭的虔诚，然后才会对各人将蒙召在我们的世界上增进上帝圣工的重大工作中要尽的本分有清晰的理解，维护祂那被践踏了的律法，高举救主为“上帝的羔羊，除去世人罪孽的”（约1:29）。{11MR 11.1}"},{"t":7,"p":35,"c":"我们想要上帝的圣灵，好使我们的行为与我们的信心一致。在我们面前的是何等的工作，何等神圣的工作啊。父母们需要启迪，需要一种神圣的触摸，以便明白自己在家庭生活中的工作，好从家庭的圣所发出基督化的儿女，在道德上受了训练和教育，向世人发出光来。我们需要明白要在新西兰推进的工作。需要对工作进行细分，结合一致的目标，实行要开展的工作。{11MR 11.2}"},{"t":7,"p":36,"c":"各人都要集中精力修建自己那部分城墙，使工作不要有任何损失，工人之间不要有冲突，不要阻碍彼此的道路，而且与上帝同工的人要付出分别为圣的机智去尽自己最大的努力而不浪费钱财或精力，各人都因同工的成功而欢喜快乐，充分意识到他们是在耶稣基督的率领下合作推进真理的事业。{11MR 11.3}"},{"t":7,"p":37,"c":"“因为我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9），各人都坚固别人的手。如今时候满足，我们的弟兄姐妹要取得进步。我们会遇到各种形式的反对。每一种阻碍都会被放置在工作的道路上，因为历史要重演。真理的敌人和反对者们并不想要证据。他们对真理本身有强烈的仇恨，因为他们不能反驳它。有从外面来的有组织的不眠的敌对者，他们决心要阻止上帝的工作，然而让我们在一切的挫折中以十分集中的努力前进吧。我们必须接触民众。投在上帝信使们身上的耻辱必须予以消解，也必消解。 {11MR 12.1}"},{"t":7,"p":38,"c":"我再次敦促你们为真理的缘故、为基督的缘故来参加这次聚会。奥尔森长老会出席聚会，还有来自美国的其他帮助者，我们希望有一次在基督耶稣里的属天的团契，并有丰盛的奖赏惠临众人。我把这些话留给你们，并且请求你们响应。我们想要看见上帝的救恩。在信徒中间必须有一番觉醒。各人都可如此充满工作的精神以致会成为一个尼希米，具有圣洁的精力、信心和盼望，从而加强彼此的手，完全倚赖上帝，祂是有大能的大工师。（《信函》1893年8a号，1893年10月31日写于新西兰吉斯伯恩）{11MR 12.2}"},{"t":7,"p":39,"c":"带着你的儿女来参加帐篷大会——亲爱的布朗先生和家人：我们真诚地希望你不会错过参加这个如此靠近你家门口的帐篷大会的机会。请来吧，母亲和孩子们，还有朗芝姐妹。我们想要与你们一起享受这次圣会的乐趣。要把能离家的孩子都带来，因为这次聚会是你们都需要的，好加强和坚固你们的信心，你们也想要听上帝给你们的信息。请来吧，让我们在这个营地与上帝相会。我们是在末后日子的危险中，你们每一个人都需要明白你们当怎样行才能得救。{11MR 12.3}"},{"t":7,"p":40,"c":"一定要把家中年幼的成员带来。你决不会因花费或麻烦而后悔。你们很少会有幸有这样一个机会，或许决不会有。愿主使你们热心、乐意而且高兴来参加这次聚会。能来的全都来吧。布朗姐妹啊，你能来也必须来。你需要在你一生的工作中可能得到的所有帮助和所有力量。{11MR 13.1}"},{"t":7,"p":41,"c":"愿上帝赐福你并赐你一颗顺从圣灵激励的心，乃是我恳切的祈祷。（《信函》1893年74号，1893年11月28日写于新西兰惠灵顿）{11MR 13.2}"},{"t":7,"p":42,"c":"聚会取得了成功——亲爱的史密斯弟兄和姐妹：我在这个信封里寄给你们一封在有空的时候写的信，因为有事发生而且有意抄写它，但我将它照原样寄给你。随信寄上一封信的副本，是写给我们极其认真地为之操劳的一家人的。自从来参加这次聚会，我们得知那家作丈夫的已经遵守了过去的两个安息日。我们为此感谢主。他的一个儿子上安息日受了洗，那时我们在吉斯伯恩。他另一个儿子也采取了自己的立场，因为他父亲在安息日关闭了自己的店铺，还有一个儿子十五岁，已决定作一名基督徒。父亲母亲和两个儿子三个女儿在真理里和谐一致。还有一个儿子，二十三岁，在家，还没有采取自己的立场。我要在这次聚会期间的某个时候给他写一封信。{11MR 13.3}"},{"t":7,"p":43,"c":"昨天下午奥尔森长老抵达，看上去很好，在从美国到新西兰的水面上长途旅行后觉得休息过来了。你可以确信我们很高兴迎接奥尔森长老。他昨晚在帆布会堂下讲了道。大家都说很喜欢听他也很感激。星期日我自由地亮出了我们的旗帜，其上题有上帝的诫命和耶稣真道。我告诉他们，我们是安息日复临信徒，以及使我们与其他教派不同的这个名称的缘由。众人都深感兴趣地听了。晚上帐篷里满了人，帐篷周围的场地也满了人。他们听威尔逊长老讲了一场极其严肃的道。帐篷聚会取得了成功。它对惠灵顿来说是一个奇迹中的奇迹。聚会一直举行了一周之久。这次帐篷大会必给我们的工作增光添色，且会大大抵消传道人们所编造的让他人去重述的谎言。{11MR 14.1}"},{"t":7,"p":44,"c":"营地看起来很不错。我们有塔克斯福德姐妹装备的接待帐篷，与我们在美国的帐篷一样好。帐篷都是新的，一些小一些大，是由在澳大利亚的弟兄们制造的。天气一直很好，不过今天在下雨。然而帐篷几乎全都支搭起来了。一些他们没有料到的人在赶来。主在营地中。上帝的灵正在感动信徒和非信徒的心。访客在大量涌入，对装备良好的帐篷感到惊奇羡慕，这些帐篷要作那些来营地露营之人的家。{11MR 14.2}"},{"t":7,"p":45,"c":"好了，我必须止笔了。我本周不能照我所喜悦的写信给美国。不断有事发生需要关注。 一些信函不得不写，一些探访不得不做，还要在会上讲许多话，许多的旅行，打包和拆封床和床上用品，我不能比我已经做的更多耗费我的力量。我务必不可使我的头脑处在忧虑状态，而要使它保持平静，满有平安。主正在帮助和赐福我。我常常想念你和你的家人，而且实在很盼望每一个宝贵的灵魂……都愿意与将要预备好在耶稣来时见祂的这个家庭联合。（《信函》1893年75号，1893年11月30日写于新西兰惠灵顿）{11MR 15.1}"},{"t":7,"p":46,"c":"惠灵顿帐篷大会回忆录——亲爱的孩子们：我们现在在码头旁边威拉拉帕号的甲板上。……现在要给奥尔森长老看奥克兰的一些东西。我们认为应该考虑节俭。我们要搭乘的另一艘船会载我们到爱德华·黑尔家，我们将在那里受到款待，很可能直到我们离开奥克兰。我知道我们安息日中午将不得不离开奥克兰港。我们今天晚上和明天上午可以与教会一起聚会，然后重新上船就位。马车载我们离开船，来回省了五先令。奥克兰周围有很好的车道。{11MR 15.2}"},{"t":7,"p":47,"c":"我们上船时几乎都要筋疲力尽了。我们在惠灵顿的聚会是三周稳固的工作，我在吉斯伯恩讲了十一堂道，在内皮尔讲了一堂，在奥蒙德维尔和诺斯伍德讲了三堂，之后才参加在惠灵顿的这次聚会。我们还没有从压力之下恢复过来。奥尔森长老在惠灵顿是主要的工作者。凡听他讲道的人都很喜欢他。M.G.凯洛格医生也很受喜爱。他详述了健康问题，在会上是一种实在的帮助。{11MR 15.3}"},{"t":7,"p":48,"c":"我告诉过你们在惠灵顿得到听众是多么困难。神职人员编造的假报告造成的偏见使会众害怕安息日复临信徒。付出了昂贵的努力去接触人，却收效甚微。本来并不以为在惠灵顿举行帐篷大会和野营集会是可能的事。马戏团试过这种聚会，遭遇了大损失。风相当厉害，有时上来得非常猛。马戏团的许多帐篷支搭后不久就被风撕成碎条了。{11MR 16.1}"},{"t":7,"p":49,"c":"找到了一个很有利的地点，有高墙围着，有大门，每天晚上锁得很安全。这就很好地防止了风和入侵者。在大帐篷里没有布置多余的东西。那里有自然界自己的宝物，生长着各种花和蕨类植物——大量又大又好的鲜花。有一顶接待帐篷，是塔克斯福德姐妹装备的——主要是用她自己的家具装备的。她还为地板提供了油布。书屋是这个帐篷的一部分，预备得很好，很吸引人。帐篷都是新近在澳大利亚制造并运送到惠灵顿的，在营会结束后要运回澳大利亚去。{11MR 16.2}"},{"t":7,"p":50,"c":"我们很担心出席的人数会很少，但我们高兴地失望了。从第一天到最后一天，都有我们自己的人中最好的阶层组成了形像很好的会众，他们在聚会期间以生命的粮为食。晚上有相当多的会众由外人构成。营会成了奇迹中的奇迹，以致每一个能来营地的人都来访了。人人都很喜悦营地上表现的秩序和周到漂亮的工作。{11MR 16.3}"},{"t":7,"p":51,"c":"帐篷铺有地板和地毯。伊斯雷尔长老的帐篷是一个正方形的宽阔的帐篷。其中一部分特别为我保留，然后是一个中心房间，用帘子隔开，接下来有一个帘幕将伊斯雷尔长老的卧室和中心房间隔开。我在这里完全像在家里一样。此外我们还租了两个便利的房间，距营地有不到两分钟的步程。我们都得到了很好的安置。{11MR 17.1}"},{"t":7,"p":52,"c":"然而最好的是我们有大批良好的、恭敬有礼的听众，和大量现在明白了我们确实相信什么的人。证道一直在切实地、清楚地、周密地论述现代真理，适合也适用于我们的时代。人们听得好像出神了。大帐篷中间是用新帆布叠接起来的，去年做了新帆布用来遮盖双层空间。市民们对这次聚会印象深刻，因为本来没有别的事能发生，给他们深刻印象。当风刮得猛时，就会有许多人惊奇地看到每顶帐篷都完好无损。{11MR 17.2}"},{"t":7,"p":53,"c":"威尔逊弟兄和凯洛格弟兄还有你们的母亲第一周要操劳，但主的灵进入会场，人们的心就受了感动。星期日和晚上外来的听众都很优秀。从一开始就作了极其清楚明白的见证。我感到在安息日和星期日下午讲道时必须将号角吹出确定的声音。我向他们清楚地说明我有一个来自主的信息，第四诫的安息日在我们对待它的方式上对他们和对我们来说都意味着很多。对于顺从的人，它是一个忠于上帝的记号，不仅是给犹太人的，也是给所有人的，给历代以来亚当所有的后裔。{11MR 17.3}"},{"t":7,"p":54,"c":"起先不能为会众提供座椅，然而在最初的聚会之后，便得到了大量的座椅，所有的座位都坐满了人。许多人站在帐篷里面和外面。晚上和星期日一直是这样。第三位天使的信息被人们听到了——以大声传扬了。威尔逊长老在讲道方面做了精彩的工作，人们听到了真理。这次的帐篷大会是给惠灵顿的一个活泼的通知。一个年轻人偶然听到了这次聚会。他约有三十岁左右。他接受了真理并且受了洗。{11MR 18.1}"},{"t":7,"p":55,"c":"我想我给你们写过我探访过的名叫布朗的一家——一个距惠灵顿二十英里远的大家庭。我留下与他们在一起十天，在家的人都保证自己要作基督徒。一个女儿已经回家。母亲是一位卓越的、令人愉快的女子，已是二十个孩子的母亲。好几个已经死了。她在第一部分的聚会就来了。他们出租了一个农场，按季度收房租，可是就这一次没有按时收到房租。我在钱财问题上很紧，但我说：“这个家庭的许多人除了我亲自探访他们的那一次，还从未听过一堂道，他们应该有机会参加这次聚会。好了，母亲和三个最年幼的家庭成员来了——艾历克斯，十六岁，还有两个女孩，一个十四岁，最小的九岁。我为他们预付了两英镑来参加聚会。这些孩子留下与母亲在一起，都受了洗，回到自己的家，并派来年长的成员——四个长大的女儿，从十七岁到三十岁。这些人受洗后都加入了惠灵顿的教会。他们现在在帕拉玛塔市的朗波因特有一个教会，其中他们自己家的人就有九个。{11MR 18.2}"},{"t":7,"p":56,"c":"一位很好的上了年纪的女士六年来一直与他们住在一起，是一位寡妇。她有一栋很漂亮的房子和一个小农场，但是租出去了。她是国教的成员。她也接受了安息日并来聚会要受洗。大家都受了洗，在真理里高兴地回家了。二十二个人在这次的聚会上受了洗。{11MR 19.1}"},{"t":7,"p":57,"c":"我必须停止写信了，因为我们现在要下船了。（《信函》1893年121号第1-4页，1893年12月15日写于新西兰奥克兰）"},{"t":6,"p":57,"c":"怀爱伦著作托管委员会1891年4月28日发表于美国首都华盛顿 {11MR 19.2}"}]},{"n":"第853号 怀爱伦和她最后四本书","ps":[{"t":2,"p":0,"c":"第853号  怀爱伦和她最后四本书"},{"t":7,"p":1,"c":"我很感恩我能留在家里一段时间，在那里我能靠近我的助手们。……我一直忙于为《保罗生平》预备材料。我们设法出版有圣经根据的真理证据，我们相信这些证据会受到我们的人的赏识。（《信函》1911年4号）{11MR 20.1}"},{"t":7,"p":2,"c":"我的工人们在忙着完成就新书《使徒行述》要做成的工作。我们预计不久会完成这本书。……我的工人们不断带几章来给我读；我就把其它的工作放在一边，去做这事。……今天早上我已经读了好几章《保罗生平》。（《信函》，1911年60号）{11MR 20.2}"},{"t":7,"p":3,"c":"我关于《使徒行述》这本书的工作快要完成了。（《信函》1911年64号）{11MR 20.3}"},{"t":7,"p":4,"c":"我的书《使徒行述》已经付印了。不久就会印出来准备发行了。{11MR 20.4}"},{"t":7,"p":5,"c":"我的感恩难以言喻，因为我的工人对预备这本书（《使徒行述》）很感兴趣，要使它的真理可以用清楚简明的语言呈现出来，主已吩咐我在我的任何著作中都决不要偏离这种语言。{11MR 20.5}"},{"t":7,"p":6,"c":"主一直对我很好，给我派来聪明有悟性的工人。我非常重视他们的兴趣和我在给人们预备这本书时得到的鼓励。我盼望它会有很大的发行量。我们的人需要主一直喜悦赐予的一切亮光，以便在这些末后的日子传扬警告信息的工作中得到鼓励和加强。（《信函》1911年80号）{11MR 21.1}"},{"t":7,"p":7,"c":"还会有一本书——论述从大卫时代到基督时代的旧约史。这本书的材料已经写出来并存档了，只是还没有使之成形。当这本书完成时，我就会觉得我的工作结束了。可是我今天仍能像过去的几年那样稳定地持笔。（《信函》1912年4号）{11MR 21.2}"},{"t":7,"p":8,"c":"我今天必须给你写一封短信。我已开始给你写好几封信，可是还没有写完一封。我希望你不会停止给我写信，尽管我不经常回信。我一直对你的工作感兴趣，一直喜欢听到你的消息。{11MR 21.3}"},{"t":7,"p":9,"c":"我们都在忙着尽力预备新书出版。我希望真理的亮光传到各地，好光照那些现在对我们信仰的缘由一无所知的人。（《信函》1912年28号）{11MR 21.4}"},{"t":7,"p":10,"c":"眼下我的力量主要用来以书籍的形式出版我以往年前所写从所罗门时代到基督时代的旧约史。去年《使徒行述》付印，而且在广泛发行；现在我们正在这段旧约史上取得良好的进展。我们在尽快前进。{11MR 22.1}"},{"t":7,"p":11,"c":"我有忠心尽责的助手，他们正在将我为《评论与通讯》、《时兆》和《守望者》所写的材料和文稿与信函中的材料收集在一起，编排在这本书的各章中。有时我一天检查好几章，有时候则只能读一点儿，因为我的眼睛很疲倦，而且头晕。我最近一直在读的那几章非常宝贵。（《信函》1912年20号）{11MR 22.2}"},{"t":7,"p":12,"c":"我渴望亲自参加实际的布道工作，更多从事公开的服务，可是我认为像我这样年纪的人，若不估量自己的体力，乃是不智的。我有所当从事的工作，就是将那从第三位天使信息传播以来不断地交托给我的亮光传达与教会和世人。…… {11MR 22.3}"},{"t":7,"p":13,"c":"在这过去四年之中，比较说来，我很少写信。我所有的精力大都用在完成重要书籍出版的事上了。{11MR 22.4}"},{"t":7,"p":14,"c":"虽然有时我也参赴一些聚会，访问加利福尼亚州的各机构，但自从上次全球大会以来，我大部分的时间都留在圣赫勒纳附近‘榆园’乡居，从事写作。{11MR 22.5}"},{"t":7,"p":15,"c":"我真是感谢主，因为祂存留我的性命，使我能多一点时间从事著述。但愿我有力量，足以作成我看到所有亟待完成的工作！但求主赐给我智慧，好将我们的人所亟需的真理清楚而可以接受地发表出来。我受到鼓励相信，上帝一定能使我作成这事。（《文稿》1913年4号）{11MR 23.1}"},{"t":7,"p":16,"c":"我有一群忠心的工人，他们在帮助预备材料付印。他们很有勇气，而且看光明的一面。我们在尽力将人们所需要的宝贵指示收集在一起。（《信函》1913年9号）{11MR 23.2}"},{"t":7,"p":17,"c":"过去的几个月我没有写许多信；因为我想要保持力量好阅读我书籍作品中的重要材料。我有一群优秀的工人与我在一起，他们是像钢铁般忠于原则的男男女女，他们全部的兴趣都与这工作紧密相关。我的信心增加了，因为我已尽力完成我的著作。（《信函》1913年11号）{11MR 23.3}"},{"t":7,"p":18,"c":"我的健康状况不错，没有受很大的痛苦。但我意识到，高寿在提醒我：我终有一死。我写书依然花时间。我努力快乐地而不是悲伤地完成我的工作。我没有丧失勇气。（《信函》1913年13号）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1981年5月19日于美国首都华盛顿发表。{11MR 23.4}"}]},{"n":"第854号 对他人仁慈宽厚的态度","ps":[{"t":2,"p":0,"c":"第854号  对他人仁慈宽厚的态度"},{"t":7,"p":1,"c":"我们在未来的生活中必有足够的东西要赞美上帝。我们要因每一个责备感谢上帝，那些责备教我们知道自己的软弱和我们救主的能力、忍耐和爱心。耶稣的工作方式应该成为我们的工作方式。{11MR 24.1}"},{"t":7,"p":2,"c":"我很感激主的温柔同情、满有怜悯。祂不按我们的罪待我们，而是恒久忍耐。祂看见我们的弱点。祂知道我们的缺点、我们的缺乏信心和勇气，可是祂仍耐心等待我们。祂向我们如此不配蒙祂眷爱的人表示同样神圣的同情，同样忍耐的爱。我不是我应该成为的样子，或耶稣希望让我成为的样子。我看到我必须更多拥有夫子的精神。{11MR 24.2}"},{"t":7,"p":3,"c":"我切不可让反对弟兄们的一个念头或一个情绪在我心中出现，因为他们在上帝看来可能比我更有义。我的情绪不可受到搅动。我们有仗要跟自己打，但我们应该不断鼓励我们的弟兄。我们不应该把任何绊脚石放在他们的路上，而应该只对他们怀有最亲切的感觉。撒但乐于也急于诋毁他们。我们不要将我们的势力与他的势力联合。弟兄们有自己的斗争和考验。上帝禁止我们在他们不得不忍受的那些考验上再增加一个考验。……{11MR 24.3}"},{"t":7,"p":4,"c":"我渴望经常安歇在上帝里面，不让我的心被一些小事搅动。我时常感到我在地上的工作可能不会持续很久，而趁着它还在持续，我希望用我的思想和我的头脑尽力拯救我周围将亡的人。我不能也不愿让我的头脑去不仁慈地思想和错误判断我的同工们。{11MR 24.4}"},{"t":7,"p":5,"c":"我会写出给任何一个人的责备的证言，然后我的情绪不可与他们抵触。我要审视内心。我要力求使我的道路靠着耶稣的力量在上帝面前完全。及至受试探要感到不亲切，或者要怀疑和挑剔时，我就要迅速地将这种情绪逐出心外，因为心灵的圣殿肯定正在被撒但亵渎和玷污。耶稣所具有的爱，我们二人都有责任欢迎和怀有，并要拥有那种不思想人的恶的爱；于是我们的感化力才会芬芳如香水。{11MR 25.1}"},{"t":7,"p":6,"c":"上帝之灵软化人、折服人、使人文雅成圣的感化力必须常住在我们里面。它若不在那里，基督就不被供奉在我们心中；因为要是祂常在我们里面，连我们的思想都会被夺回，归于基督。我们心中的腰就会束上。{11MR 25.2}"},{"t":7,"p":7,"c":"我蒙指示看到，我们若是不极其殷勤地下工夫净化我们自己的心灵脱离一切不仁慈与辛酸怨恨，这些特性有时就会在我们意识到之前便显露出来，对我们所爱的圣工造成大害。我蒙指示看见，当我们严格听从上帝赐给我们的要对他人怀有怜爱、同情、饶恕与仁慈的指示，并且忘记自己时，我们才会对我们的人有那种别人不能有的感化力。我蒙指示看到，这事完全取决于我们：要么留下一种折服人、改变人、鼓舞人心的感化力，要么相反，我们会打击人、伤害人、专横、傲慢、责难人、高举和夸大自己，以致当我们的声音在坟墓中沉寂、人们不再感受到我们的影响时，许多敬爱上帝的人会得到解脱。{11MR 25.3}"},{"t":7,"p":8,"c":"我深感我们犯了错误，没有向他人表现更大的爱心、宽容和同情。“瘦弱的，你们没有养壮”（结34:4），乃是对不忠心牧人的责备。我们的感觉切不可成为一种统治性势力。我们必须本着完全谦卑的心行事为人。主喜爱祂的仆人们，他们正在无私地从事救灵的工作。祂必乐意指导他们的判断并教导他们，像祂教导我们一样。我们必须相信耶稣在掌舵。祂必作船长，我们可以将祂自己的工作托付在祂全能的手中。{11MR 26.1}"},{"t":7,"p":9,"c":"我知道上帝在收割的园地中有本着良心的、敬畏上帝的人，他们不会爱惜自己，而会有需要时就为耶稣牺牲一切。让我们尊重弟兄们吧，赞赏他们诚实的目的和无私的动机，像我们希望他们待我们那样。我们对待众人，无论贫富贵贱，都要完全按照我们希望他们待我们方式。上帝不偏待人。纯洁的人，那些善良而且行善的人，是很靠近耶稣的。耶稣最爱的门徒是约翰，因为他最密切地效法祂的品格，并且充满爱的精神。{11MR 26.2}"},{"t":7,"p":10,"c":"基督心灵的喜乐才是对人有益的。许多次祂心中悲叹，非常忧伤。当祂看到祂来要赐福和拯救之人的不信、忘恩负义，感受到他们的仇恨时，多次祂泪如泉涌。耶稣在天上忧伤地看着人们心灵的冷漠麻木，祂将最丰盛的眷爱倾倒在他们身上却没有效果。祂造了人，并且赋予他们头脑的奇妙能力，内心的高尚情感，他们却用这些恩赐反对赐予者。他们不屑于顺从基督。他们的耳朵不想听祂的声音，他们的舌头也不说赞美祂的话。我的心灵有时感到极度痛苦，因为甚至自称跟从祂的人，虽然天天在接受祂的怜悯，他们心中却没有对祂的赞美。{11MR 26.3}"},{"t":7,"p":11,"c":"亲爱的丈夫，让我们在心中向上帝奏出佳音吧。让我们不要被发现是控告我们弟兄的人，因为这是撒但从事的工作。让我们谈论耶稣和祂无比的爱吧。我感到每天都想要在上帝面前为我内心的刚硬而深切悔改，且因我的生活还没有与基督的生活更加一致。我因我内心的刚硬、因我的生活对别人来说还不是一个正确的榜样而哭泣。让我们使自己与天国和谐一致吧，然后我们才会与我们的弟兄和谐一致，我们自己才会和平相处。让我们二人现在就爱惜光阴吧。{11MR 27.1}"},{"t":7,"p":12,"c":"请原谅我曾脱口而出的任何急躁之言，和在你看来似乎错误的每一个行为。我定意为我的脚修直道路，并且控制我自己的精神，保守我自己的心在上帝的爱中，持定永生。危险包围着我们；我们必须对付许多困惑，我们若不完全献身于上帝并使自我完全处在祂圣灵的支配之下，就不能对付那些困惑。愿主教导、引导和带领你，乃是我的祈祷，且愿什么事都不能动摇我们对祂的把握。（《信函》1880年5号第3-6页，写给她的丈夫怀雅各，1880年3月18日于加利福尼亚州奥克兰）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1981年5月19日发表于美国首都华盛顿 {11MR 27.2}"}]},{"n":"第856号 对爱德森·怀特的劝勉","ps":[{"t":2,"p":0,"c":"第856号  对爱德森·怀特的劝勉"},{"t":7,"p":1,"c":"你将拿到你的学费所需要的钱。然而爱德森哪，我希望你不要……让钱这么重要的东西不经适当而审慎的考虑就从你手中花出去。要像我们所教导你的那样明明白白地生活，决不要在健康改良的原则方面变得松懈起来。我不必告诉你，爱德森，我对你有一千种担心。……威利对我一直是一大帮助。他善良又真实，是我所认识的最好的男孩。（《信函》1866年4号第1,3页，致J.E.怀特，1866年9月22日） {11MR 28.1}"},{"t":7,"p":2,"c":"我要对你和你的团体（J.E.怀特和他的助手们）说，你们在前往工作园地时，要奉拿撒勒人耶稣的名前往。（《信函》1894年80号第7页，致J.E.怀特，1894年11月6日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年5月19日发表于美国首都华盛顿{11MR 28.2}"}]},{"n":"第857号 上帝的道提供属灵的能力","ps":[{"t":2,"p":0,"c":"第857号  上帝的道提供属灵的能力"},{"t":7,"p":1,"c":"上帝赐生命给世界，祂的生命是在祂的话中。耶稣曾用祂的话医病赶鬼。祂也曾藉着祂的话平静风浪，起死回生。众人作见证说祂的话带有权柄。祂说出上帝的话，正如祂对《旧约》的众先知和众教师说话一样。全部圣经都是基督的显示。圣经是我们能力的唯一源泉。你们不要倚赖任何人为你们的智慧。要照主的话接受主，相信你确实得到了你向祂求的东西。“耶稣进前来，对他们说：‘天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗（或作：给他们施洗，归于父、子、圣灵的名）。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了’”（太28:18-20）。{11MR 29.1}"},{"t":7,"p":2,"c":"我们肉体的生命怎样靠食物维持，我们属灵的生命也怎样靠上帝的话维持。而且各人必须亲自从上帝的话中领受生命。我们要得营养，必须自己吃暍，照样，我们也必须自己领受上帝的话。圣经中有你们恰好需要的指示。“你们查考圣经（或作：应当查考圣经），因你们以为内中有永生；给我作见证的就是这经”（约5:39）。{11MR 29.2}"},{"t":7,"p":3,"c":"是的，上帝的道就是生命的粮。凡接受祂的话并与之合一，使之成为每一行动及品德的各方面之一部分的人，就必在上帝的力量中强壮起来。它会给心灵提供永远的活力、完善我们的经验，并带来永久的喜乐。（《信函》1904年1号第3-5页，致我亲爱的弟兄姐妹们，1903年12月31日）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年5月30日发表于美国首都华盛顿 {11MR 29.3}"}]},{"n":"第858章 怀爱伦与家庭生活","ps":[{"t":2,"p":0,"c":"第858章  怀爱伦与家庭生活"},{"t":7,"p":1,"c":"我得知弗罗拉·梅里安姆死了。她出去参加帐篷大会，但她现在在耶稣里安睡了。她的宽容时期结束了。W.P.生病忽然死了。他自称跟从基督，却被世界上吸引人的东西诱捕了。当他受到疾病打击时，他病得太厉害以致不能运用自己的头脑悔改就死了，我们担心他没有明确的指望。他要是实践了健康改良的亮光，原不会死。我可以讲到好几个人的情况，他们生病忽然死了，没有时间为自己最后的机会作准备。我不知道弗罗拉·梅里安姆的真实情况。她是一个优秀的姑娘——严肃、安静而腼腆——比起许多比她年长的人，她尤其如此。（《信函》1874年51a号第1页，致J.E.怀特夫妇，1874年9月11日）{11MR 30.1}"},{"t":7,"p":2,"c":"你如此害怕遭受你丈夫的不悦，以致你宁愿得罪上帝也不愿违背你丈夫的意愿。你远远没有成为耶稣勇敢的精兵，祂为你舍命。还能向人表示什么比这更大的爱呢？耶稣为我们受了难。我们乐意为祂拯救我们的灵魂脱离灭亡吗？你的个性被泯灭在你丈夫里面。你非常害怕他强硬专横的意志、他的傲慢和专制。你明白他能使你非常悲惨，不敢与他冲突。{11MR 30.2}"},{"t":7,"p":3,"c":"你应该非常小心，免得不必要地激起纷争。可是，当你们二人就遵守主的安息日有了问题时，转折点就到了：你是要听从上帝还是听从人呢？你最害怕谁的权威和不悦呢？你很讨厌不和与纷争。你回避责备就像含羞草怕触摸一样。你允许自己被置于不可能守安息日的境遇。（《信函》1880年4a号第1页，致布里格斯姐妹，1880年2月8日）{11MR 31.1}"},{"t":7,"p":4,"c":"要始终保持真实、大方、诚恳和率直。要藐视一切的矫揉造作。要与男青年保持距离。要让他们一看见和注意你，就知道有一位姑娘是不会意乱情迷的。我希望你准备好在我需要你时与我一起旅行并帮助我。{11MR 31.2}"},{"t":7,"p":5,"c":"你看到那些已婚人士停滞不前，安心于不长进的生活。不要害怕把你的全部心思向我倾吐和讨教。我会尽力帮助你。然而最重要的是，要保持自制、矜持和淑女的风范，不要装作什么都懂。不要自称知道得太多。说话要谦虚，因为人们很讨厌说起来好像自己懂得很多的女孩。你可以通过你的行动，而不是借着言语和自夸来证明你的智慧。要小心、谨慎和谦卑。（《信函》1885年28号第2页，致艾迪·沃林，1885年11月3日）{11MR 31.3}"},{"t":7,"p":6,"c":"在夜间的异象中，我在与某某交谈，并与某姐妹谈了一次，告诫她不要太生硬，而要确实鼓励最温柔的同情，记住自己身体的软弱，然后舍身处地为那些日复一日在厨房操劳、不断做苦工的人着想，鼓励他们并给他们休息的时间。……当工人们觉得自己已经做了一切能安全从事并且保持自己的健康与忍耐的工作时，切不可死板地坚持要求他们做更多的事。（《信函》1893年130号第1页，致W.C.怀特，1893年6月7日）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1981年5月20日发表于美国首都华盛顿 {11MR 32.1}"}]},{"n":"第859号 其他劝勉","ps":[{"t":2,"p":0,"c":"第859号  其他劝勉"},{"t":7,"p":1,"c":"（致A.T.琼斯）——亲爱的弟兄，我是你的朋友，愿意与你完全和谐一致。我不希望那些向亮光关闭了心门的人有任何机会觉得他们批评你和（E.J.）瓦格纳弟兄还有（W.W.）普雷斯科特弟兄是对的。我非常希望你一举一动都表现出基督化的智慧。（《信函》1895年35号第7页，致A.T.琼斯，1895年11月21日）{11MR 33.1}"},{"t":7,"p":2,"c":"（致 S.N.赫斯格）——今天早上我在灯光下给你写上寥寥数语。在收到这封信之前，你会见到普雷斯科特教授。我们虽然很高兴留他在这个国家，但我们不敢这么做，因为会有自私的风味。我们希望他会在南非使弟兄们大得益处，而且希望他受到真诚的，弟兄般的关爱。他心里有真理，口里也有。上帝与他同在，且会藉着他作工，只要弟兄们愿意接待他为一个将来自上帝的信息带给他们的人。但愿他们不要像拿撒勒的居民，使耶稣因他们的不信而不能行许多的异能。拒绝接受上帝要赐的亮光并不是什么德行；我们需要来自天上的每一线亮光。我们应该赏识传给我们亮光的上帝的爱，且应快乐地接受亮光。{11MR 33.2}"},{"t":7,"p":3,"c":"许多人需要认识到，同意真理是一回事，接受真理为上帝的粮，人若吃了，就必永远活着，则是另一回事。我们日复一日必须以永生之饼为食，以便得到属灵的营养，像我们吃现世的食物好使身体有力量一样。什么是生命的粮呢？耶稣说过：“吃我肉、喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。”祂并没有让我们误解祂。祂说：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:54-56,63）。不要以不认真的、软弱的、犹豫的信心接受基督的话。这道使凡教育自己的心灵相信的人得到亮光和保证。内心需要天上贵宾的临格，就是基督住在心灵里。我们要住在基督里面，基督也要因信住在我们里面。{11MR 34.1}"},{"t":7,"p":4,"c":"基督在离开门徒时，所能给他们的最大的应许，就是赐圣灵的应许。祂寻找能留给他们的最强有力的安慰，好在祂离开之后对他们有益。在对他们来说最重要的一切主题中，祂选择了圣灵的主题。而关于圣灵祂预言了什么呢？“祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（约14:26）。真理已被埋藏在误解、人的格言、有限之人的语录等垃圾之下，这些垃圾受到高举，被人当作比永生上帝的道还重要。{11MR 34.2}"},{"t":7,"p":5,"c":"我们今日的教会已在很大程度上满足于启示的表面真理，这些真理十分浅显易懂，以致许多人以为这就足供一切所需了，并以接受它们为满足。但那在人心运行的圣灵却不愿让人安于懒惰。祂唤醒一种对未被错谬和假道败坏的真理的热切渴望。天上的真理必赏赐给殷勤寻求的人。那实在想知道何为真理的人，不会在懒惰中感到满足。{11MR 35.1}"},{"t":7,"p":6,"c":"“天国好像宝贝藏在地里，人遇见了，就把它藏起来，欢欢喜喜地去变卖一切所有的，买这块地”（太13:44）。他买那块地，为的是可以工作，开垦那块地的每个地方，得着地里的珍宝。圣灵的职责是指导这种寻找并予以奖赏。寻找的人在挖掘那块地时，发现了宝贵的矿脉，他设法估计其价值，便将矿井打得更深，好得到更贵重的宝贝。这样，许多丰富的矿脉就被发现。地上的金矿区，比不上启示的矿区那样有交错的矿脉，让人看见基督之不可测的丰盛。{11MR 35.2}"},{"t":7,"p":7,"c":"主希望每一个信祂的子民都在信心上富足；而这是圣灵在人心运行的结果。圣灵从内心向外作工，发展一种会蒙上帝嘉许的品格。基督所加添给祂门徒在信心的领域可以支取真理财宝的园地多么广大呀！我们若要更多明白祂的道，就需要有更大的信心。我们接受上帝光照最大的阻碍是不依靠圣灵的效能。我们若是愿意赏识和接受圣灵，上帝就白白地赐给我们圣灵。而圣灵是什么呢？就是耶稣基督的代表。祂要作我们时常的帮助者。藉着圣灵，基督才实现这个应许：“我总不撇下你，也不丢弃你”（来13:5）。“我实实在在的告诉你们，信的人有永生”（约6:47)。（早礼拜的钟声敲响了，我必须止笔了。）（《信函》1896年38号1-4页，致S.N.赫斯格，1896年5月30日）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1981年5月21日发布于美国首都华盛顿{11MR 35.3}"}]},{"n":"第860号 得自农业与建筑的属灵教训","ps":[{"t":2,"p":0,"c":"第860号  得自农业与建筑的属灵教训"},{"t":7,"p":1,"c":"“你们是上帝所耕种的田地”（林前3:9）。学生们在土地上工作，耕地、犁地和耙地，用自己所的有技能作工，使土地达到适合栽种、种树的状态，为收成作准备的时候，会应用这个教训吗？他们会记住自己是上帝的田地，是主的农场的一部分，并且在这个学期有大量工作要由那些为灵魂警醒好像将来交账的人去做吗？有些人的心田需要下更多的工夫，因为还没有犁过或耙过。必须破碎和开垦最坚硬的土地，以便上帝的道，福音的种子可以得到良好的土壤适合出产。{11MR 37.1}"},{"t":7,"p":2,"c":"要让学生们调动自己一切的辨识力瞄准这个题目，运用技巧解释所用的比喻。土地必须要开垦才会显出其有利于种子和水果生长的各种性能。然而辛苦的努力必得着丰富的报赏，供应人所需要的食物。……{11MR 37.2}"},{"t":7,"p":3,"c":"神与人必须有聪明和谐的合作。土壤的工作是一本教科书，若是阅读，就是使我们学校中的每一个学生得到最大的益处。他们就能明白，随便的一半的努力，会在收获时节显出其结果。……{11MR 37.3}"},{"t":7,"p":4,"c":"已经作了准备，要为上帝建一栋房子。有话说：“要起来为主建一栋房子。”工人们已高尚地把握工作，我们证实上帝的天使在他们中间。这是主本希望在库兰邦做成的工作，不要让一个人对我们学校的工作变得灰心。{11MR 38.1}"},{"t":7,"p":5,"c":"这是一个教训，要用坚固的木料建造我们属灵的品格之屋。为我们教会的建筑买到了最好的木料。我们没有定量，因为我们希望需要聚集敬拜上帝的人们出席，我们希望天使和主耶稣基督在我们中间。让我们应用这个比喻吧：“你们是上帝所建造的房屋”——一座要准备作一个家的殿，上帝要住在那里，在这个家里上帝的品性要不断地在我们的品格上闪耀出来，表明我们是与上帝的临格住在一起。心灵的至圣所要分别为圣献给上帝，我们要保持心灵被奉献、被洁净和净化，适合作真理的神圣库房。……{11MR 38.2}"},{"t":7,"p":6,"c":"我们需要仔细考虑我们自己属灵的利益。我们若是住在基督里，就不会允许野心勃勃的商业交易，即使是在我们对主的侍奉上，被置于我们与弟兄们交往时应当吐露的属灵芬芳之前，以致我们品格中的粗糙成分会突然暴露出来。在我们的手和心要从事的一切日常业务中，我们都一定要表现基督的仁慈、祂的恒久忍耐、祂的怜悯、祂的良善和仁爱。{11MR 38.3}"},{"t":7,"p":7,"c":"我们担不起太专注于我们的业务交易，即使是在侍奉上帝。我们必须虔诚地努力约束我们在任何事业上太大的野心，免得跑到耶稣前面，遇到考验我们和激怒我们的障碍。我们若是愿意行在基督的陪伴中，祂就会为我们预备道路，因为祂的公义行在我们前面，耶和华的荣光必作我们的后盾。我们要走耶稣带领的道路。祂不为我们的脚修弯曲的道路。{11MR 38.4}"},{"t":7,"p":8,"c":"我们若是自称跟从主然后又太匆忙，不花时间祷告，就是在羞辱主耶稣，“我的救主啊，请用祢的灵引导我。用祢的圣灵充满我，使我的一切话语都令人愉快，天天快乐感恩，证明祢在带领我。”{11MR 39.1}"},{"t":7,"p":9,"c":"我们听到主在教导门徒时说出的指示的话时，要将这些话用在自己身上，好像是直接对我们说的，祂就必洁净我们脱离想要取悦和荣耀自我的虚荣的野心。我们的自我不可挡在路上。我们若是愿意藉着恐惧战兢来让主耶稣净化我们的动机，祂就会这么做。（《文稿》，1897年182号第1-4页，〈你们是上帝所耕种的田地〉，1897年9月24日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1981年5月21日发表于美国首都华盛顿{11MR 39.2}"}]},{"n":"第861号 对弗雷德里克·格里格斯的劝勉","ps":[{"t":2,"p":0,"c":"第861号  对弗雷德里克·格里格斯的劝勉"},{"t":7,"p":1,"c":"需要变得像基督一样——我很高兴昨天收到你一封信。我感谢主祂用祂的圣灵启迪了你，我恳劝你谨慎行事。巴特尔克里克目前如此缺乏资金的原因是长期怀有自私的毒根，以致它成了一种主导势力，要玷污和败坏心灵。当真理的剑挥舞两刃，砍掉自私这棵植物的顶部时，偶尔有复兴，然而却没有除掉自私的根，当有什么东西有利于它生长时，它就迅速生长欣欣向荣，从而玷污许多人。{11MR 40.1}"},{"t":7,"p":2,"c":"这就是那个大恶，对个人、对家庭、对我们一切的机构和对教会来说是一个祸害。我们不仅需要谈论圣灵，而且需要敞开心门让祂进来。于是才会有品格的塑造和成型。虽然在家庭圈子、在教会、在出版社也在我们的教育机构中献上了祷告，求主带领和指导，然而当试探来到，自私的毒根就迅速生长，理性和声音的宝贵才干就被置于仇敌一边了。……{11MR 40.2}"},{"t":7,"p":3,"c":"上帝与父母们有一番辩论，因为他们让孩子们随从自己邪恶的道路，对真理的道说恶毒的话。教育应该开始于理智发端之时，本着敬畏和爱上帝之心进行。儿童变得不虔诚，是因为享受了过度的自由。他们的意愿和欲望都被纵容了。父母在约束儿女方面的疏忽乃是现今世上这么多罪恶的原因。唉，审判将会显明何等令人伤心的事啊。许多浪子之所以成为浪子，是由于家庭的纵容和父母没有遵行圣道。应当用坚定不移的圣洁原则来维持思想和宗旨，并以始终不逾的好榜样来巩固爱情与坚贞。{11MR 40.3}"},{"t":7,"p":4,"c":"主正注视着每一个青年和父母的做法。人性要受到教育和训练，品格要改变、提高、成为高贵，像基督一样。青年必须受教育要尊重自己，因为他们是用重价买来的。……{11MR 41.1}"},{"t":7,"p":5,"c":"我们要教导青年重视自己。我们应该顺从上帝的道德律的规范。我们要爱上帝为至上并且爱邻舍如同自己。必须在上帝里面做成这工作。这会给表现出反对、顽固不信和心情不好的孩子造成深刻印象。老师们的举止要表现出高兴、盼望和快乐。要设法使学生喜欢，但不要纵容他们。（《信函》1898年117号第1,4,5页，致弗雷德里克·格里格斯，1898年12月1日）{11MR 41.2}"},{"t":7,"p":6,"c":"基督复临安息日会的机构应该分散开，不要集中——我收到了你8月18日的信函。昨天我给你发了一份电报，我在电报中告诉你要在《评论与通讯》上发表你所写那篇论巴特尔克里克学院重新开办的文章。我觉得只能同意发表这篇文章。主所赐给我的亮光说明我们的青年不应聚集在巴特尔克里克去接受教育，这亮光尤未改变。疗养院已在巴特尔克里克重建的事实并没有改变那亮光。就其影响来说，过去使巴特尔克里克不适合我们的青年受教的因素现在仍使它不适合我们青年的教育。{11MR 41.3}"},{"t":7,"p":7,"c":"我听到消息说已经给我们各州的教会寄了信，特别劝导我们的青年与巴特尔克里克疗养院联络。信中请求我们各区会的领导人将最有前途的男女青年送到巴特尔克里克疗养院去作为护士受教育和训练。这是一种对抗主的忠告的努力。那些提出这些劝导的人正在与主的旨意背道而驰。{11MR 42.1}"},{"t":7,"p":8,"c":"要是疗养院是按照主的计划重建的，它现在就不会在巴特尔克里克。主允许疗养院被火灾毁掉，好消除将疗养院搬出巴特尔克里克的反对意见。祂的计划是不应该建一个大型建筑，而应在各个地区建立疗养站。这些较小的疗养院要建在能享受农用土地的益处与优势之处。上帝的计划是我们的疗养院和学校都要参与农业生产。我们的青少年需要从这方的工作获得教育。这是很好的，而且不仅很好——这是必不可少的——就是要努力在这方面实行上帝的计划。{11MR 42.2}"},{"t":7,"p":9,"c":"当要求搬出巴特尔克里克的呼召临到时，就有人作出辩解说：“我们在这里，而且都安定下来了。要搬迁就不可能不会有巨大的花费。”{11MR 43.1}"},{"t":7,"p":10,"c":"主既允许火灾消灭了疗养院的建筑，从而就消除了实现祂旨意的最大的反对意见。后来却有一栋大楼，虽然设计不同，但能容纳同样多病人的大楼却在旧楼的原址上建起来了。自从这个机构开业以来，大量的人已经来到它这里。其中有些是病人，然而有些只是游客。然而在疗养院的大批人数并不是证据，不能证明上帝的旨意是这种局面应该存在。我们的疗养院的宗旨并不是成为世上的富人用膳寄宿的地方。{11MR 43.2}"},{"t":7,"p":11,"c":"在疗养院照顾大量病人需要大量青年，那些负责我们各教会的人便受邀将教会中最有前途的青年男女的名字寄到疗养院，以便疗养院的经理与这些青年沟通，邀请他们来疗养院上护士课。{11MR 43.3}"},{"t":7,"p":12,"c":"我要说，要当心采取什么行动。上帝的计划并不是应该把我们的青年叫到巴特尔克里克。叫他们到这个地方，让他们与高低贵贱各等世人交往，就像罗得带着他的家人进入所多玛。{11MR 43.4}"},{"t":7,"p":13,"c":"主说：让我们的青年在巴特尔克里克以外的某个地方受教育是为了他们的益处。祂宣布，祂的旨意是巴特尔克里克学院要搬到乡间某个地方。{11MR 43.5}"},{"t":7,"p":14,"c":"当时我们的学校负有沉重的债务。我祈祷可以打开某条道路藉以偿清这些债务。基督听了我的祷告和其他许多人的祷告，便开了一条路。我蒙指示要将《基督比喻实训》的书稿送给我们的学校。我们的出版社要分享这个礼物，印刷并装订这本书，我们的人要花时间销售这本书。{11MR 44.1}"},{"t":7,"p":15,"c":"主赐福了为解除我们学校债务而付出的努力，我得知已筹集了三十万美元清偿债物。在参与销售《基督比喻实训》时，学生和教会肢体们获得了一种极好的经验。他们既已无私地开始从事这项工作，大福气就临到了他们。许多人得到了如何销售我们的大部头的知识。主在这项工作中亲自与人们合作了。{11MR 44.2}"},{"t":7,"p":16,"c":"约在赐下有关《基督比喻实训》的亮光的时候，主指示我在巴特尔克里克的学院应当搬出那个地方，建在别的某个地方。在巴特尔克里克有太多机构了。要在远离各城的不同地点建立较小的学校。{11MR 44.3}"},{"t":7,"p":17,"c":"将学校建在贝林斯普林斯受到了上帝的表扬。在那个地方负责学校的人备受鼓励。{11MR 44.4}"},{"t":7,"p":18,"c":"难道我们现在要让仇敌为我们管理吗？因为疗养院处在不应该在的地方，难道主的话就不重要了吗？难道我们要让我们所有区会各教会中的青年被叫到巴特尔克里克，变成俗人的仆人，因与社会上各等心中并不敬畏上帝的男女接触而损坏和丧失他们的单纯吗？这种男女会大量来到巴特尔克里克疗养院，也就会需要大量助理工人。主既多年来一直号召祂的子民迁离巴特尔克里克，负责我们各区会的人岂可让我们在远离巴特尔克里克的学校中能为主的工作得到装备的青年被吸引到巴特尔克里克吗？{11MR 44.5}"},{"t":7,"p":19,"c":"人的头脑可能看不出号召许多家庭离开巴特尔克里克、定居在能做医疗布道工作之处的必要性。然而主已发言。我们岂可质疑祂的话吗？{11MR 45.1}"},{"t":7,"p":20,"c":"我们的青年要预备好负责教会学校，我们各教会的儿童要在这些学校中受教知道教育的基本原则。这是一项非常好的工作，要求最好的才能和最仔细的研究。我们的青年男女应该预备好去推进这方面的工作。那么我们岂可让我们最有前途的青年被叫去从事一项并不满足上帝规范的工作呢？……{11MR 45.2}"},{"t":7,"p":21,"c":"我蒙指示要对那些自称是医疗布道工作者的人说：牢记主有一个很大的葡萄园，是祂计划要开垦的。祂看到巴特尔克里克疗养院太大了。医生们不是在照上帝的希望完成工作。没有看到标志着真正的医疗布道的无私的纯正原则。做了许多事，制定了许多计划，上帝的律法却没有受到尊荣。计划虽然得到了执行，却成了上帝拒绝承认的医疗布道工作——那些计划大大羞辱了上帝。{11MR 45.3}"},{"t":7,"p":22,"c":"上帝的真理应当调控生活。然而如果把真理留在外院，它就不能调控生活。一种特殊场合的基督教，偶尔的慷慨，偶然的好行为，并不是会成就上帝要求之工的基督教。真理被根植在心中才会使人与上帝和谐。{11MR 46.1}"},{"t":7,"p":23,"c":"有人来信问我们：“怀姐妹改变了吗？她现在支持将学院重建在巴特尔克里克了吗？”过去我已传达主的话，论到要把学校迁出巴特尔克里克，我没有改变。若有什么人决心站在对抗上帝作为的立场，我们就要把那人留给主。我不要与他有任何辩论。然而务必不可让这种人叫我们最有前途的青年离开他们能在主的工作中充任的岗位，去一个主已宣布祂的子民要搬出去的地方。{11MR 46.2}"},{"t":7,"p":24,"c":"关于我们各疗养院的每一个人，要有培训青年作医疗布道士的准备，以便我们的男女青年不必去巴特尔克里克接受这方面的教育。受邀去巴特尔克里克的是聪明而有前途的青年，这些人正是其他地方、我们的各学校和各疗养院所需要的人。将需要这些青年男女去做主葡萄园的各部分必须做成的工作。有许多方面的工作要推进，需要许多工人。我们在如今只有一个工人的地方需要一百个工人。我们的力量不要集中在一个地方，而要分散在整个园地。要在主葡萄园的各部分安置设施。我们奉耶和华以色列的上帝的名抗议将我们的青年召集到一个主已明说他们不应该去的地方。（《信函》，1903年189号第1-4,7,8页，致弗雷德里克·格里格斯，1903年8月26日）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1981年5月28日发表于美国首都华盛顿{11MR 46.3}"}]},{"n":"第862号 A.F.巴伦杰和南方工作","ps":[{"t":2,"p":0,"c":"第862号  A.F.巴伦杰和南方工作"},{"t":7,"p":1,"c":"教导黑人农耕是一个很好的计划。……你若能找到一个配作聪明主管的人，你打算办的这种学校就会成为有色人种的一大福气。……要是你能照你的建议开始运行需要做成的工作，我会很高兴。{11MR 48.1}"},{"t":7,"p":2,"c":"然而你若亲自负责这项工作，就不明智了。你并没有作商人的必要资格。你不适合理财。……使一位福音传道士离开园地去负起你提到的责任，是不明智的。你不会取得成功。……{11MR 48.2}"},{"t":7,"p":3,"c":"你的工作是上帝指定给你的。作为一位福音传道士从事传道工作乃是你的天职，你决不应玩忽你的道德责任。（《信函》，1899年90号第6页，安德烈大学复印，致A.F.巴伦杰，1899年6月6日）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年5月28日发表于美国首都华盛顿 {11MR 48.3}"}]},{"n":"第863页 基督徒的团结","ps":[{"t":2,"p":0,"c":"第863页  基督徒的团结"},{"t":7,"p":1,"c":"上帝的选民要向世界表明他们是彼此联合的。不可能有少数人因为不能与别人意见一致而独自走向天国。上帝的子民是一致的。若有人怀有独特的想法，不能被上帝的子民所接受，他们就应该本着可教的而且乐于学习的精神交换意见。他们应该付出艰苦的努力达成合一，以平安的纽带在信仰上达成一致。“你们既然要按使人自由的律法受审判，就该照这律法说话行事。因为那不怜悯人的，也要受无怜悯的审判；怜悯原是向审判夸胜。我的弟兄们，若有人说自己有信心，却没有行为，有什么益处呢？这信心能救他吗？若是弟兄或是姐妹，赤身露体，又缺了日用的饮食；你们中间有人对他们说：‘平平安安的去吧！愿你们穿得暖，吃得饱’；却不给他们身体所需用的，这有什么益处呢？这样，信心若没有行为就是死的。必有人说：‘你有信心，我有行为；你将你没有行为的信心指给我看，我便藉着我的行为，将我的信心指给你看’”（雅2:12-18）。{11MR 49.1}"},{"t":7,"p":2,"c":"主呼召我们团结在基督、友谊和爱心的纽带里。基督在为门徒祷告时，说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:20-23）。{11MR 49.2}"},{"t":7,"p":3,"c":"我们看到那是主对我们的要求。难道我们不要把我们的骄傲和尊严放在不那么容易遭受打击和伤害的地方吗？难道我们不要将之放在基督脚前吗？难道我们不要让我们的头脑因圣灵而敏捷，使我们在彼此交往时不至于行事像孩子，而是像基督勇敢的精兵，为祂的缘故出到营外去忍受羞辱吗？基督说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:34,35）。我们难道不要在1897年伊始就与上帝立约，不要像那恶者之子，易怒、嫉妒、猜疑、充满恶意的猜测，而要像凭所结的好果子能认出来的树吗？于是凭着我们彼此的团结相爱，众人就会了解我们是基督徒。我们难道不要怀有仁爱，而不是纷争、恶意和仇恨吗？“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样；你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。你们要彼此相爱，象我爱你们一样；这就是我的命令。人为朋友舍命，人的爱心没有比这个大的。你们若遵行我所吩咐的，就是我的朋友了”（约15:7-14）。“你们死在过犯罪恶之中，祂叫你们活过来。那时，你们在其中行事为人，随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。然而，上帝既有丰富的怜悯，因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩。）祂又叫我们与基督耶稣一同复活，一同坐在天上，要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看。你们得救是本乎恩，也因着信；这并不是出于自己，乃是上帝所赐的”（弗2:1-8）。{11MR 49.3}"},{"t":7,"p":4,"c":"没有规定基督徒要彼此分离。我们要藉着团结和仁爱来彰显基督的品格。“所以，你们该效法上帝，好象蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物，献与上帝”（弗5:1,2）。在这章中提到一类我们不要与之交往的人。我们若是不能扶他们起来，他们就会把我们拉下去。我们知道上帝的旨意。难道我们不要实行祂的话吗？难道我们不要相爱如弟兄吗？“所以，你们既是上帝的选民，圣洁蒙爱的人，就要存（原文作穿；下同）怜悯、恩慈、谦虚、温柔、忍耐的心。倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心，爱心就是联络全德的。又要叫基督的平安在你们心里作主；你们也为此蒙召，归为一体；且要存感谢的心。当用各样的智慧，把基督的道理丰丰富富的存在心里，（或作：当把基督的道理丰丰富富的存在心里，以各样的智慧），用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂上帝。无论做什么，或说话或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（西3:12-17）。{11MR 50.1}"},{"t":7,"p":5,"c":"上帝的道清楚地指出了我们的责任。我们要培养仁慈、宽容和爱心。我们要在品格上表现基督。因为我们个人的想法没有被认为是最有价值的就恶语中伤、控告、挑剔、误表我们的弟兄，这在基督徒的生活中不能得到立足之地。我们藉着自己的行为表明我们的影响和所持守的原则有什么价值。自我如果是我们的中心，就会在我们一切的行为上表现出来。如果基督是我们的中心，我们就要具有祂的样式。“因为上帝不是预定我们受刑，乃是预定我们藉着我们主耶稣基督得救。祂替我们死，叫我们无论醒着、睡着，都与祂同活。所以，你们该彼此劝慰，互相建立，正如你们素常所行的。弟兄们，我们劝你们敬重那在你们中间劳苦的人，就是在主里面治理你们、劝戒你们的。又因他们所做的工，用爱心格外尊重他们。你们也要彼此和睦。我们又劝弟兄们，要警戒不守规矩的人，勉励灰心的人，扶助软弱的人，也要向众人忍耐。你们要谨慎，无论是谁都不可以恶报恶；或是彼此相待，或是待众人，常要追求良善”（帖前5:9-15）。{11MR 50.2}"},{"t":7,"p":6,"c":"我们在极其认真地努力遵守这些话吗？我们难道不要领受和实行这些话吗？我们难道不要亲近上帝，惟恐因不公正地对待弟兄而得罪上帝吗？这样，我们就会害怕得罪祂的儿女。我们不要打击或伤害祂的产业。我们若是希望祂怜悯罪人，就要向基督为之代死的所有人表现最温柔的关心。我们不要因我们的想法没有照我们认为应当的那样得到高举和尊荣，就以一种会得罪上帝的方式对待我们弟兄的名誉，祂爱他们像爱我们一样，并且喜欢他们像喜欢我们一样。（《文稿》，1897年157号第3-7页，〈要为自己的脚把道路修直了〉，无日期）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1981年5月28日发表于美国首都华盛顿{11MR 50.3}"}]},{"n":"第864号 经常检查机构账目","ps":[{"t":2,"p":0,"c":"第864号  经常检查机构账目"},{"t":7,"p":1,"c":"至于教会学校，有理财智慧的人应该每年检查账目一次、两次或三次，好查明学校的真实状况，保证没有积累巨额费用。（《信函》1899年166号第2页，致G.A.欧文，1899年10月24日）{11MR 52.1}"},{"t":7,"p":2,"c":"十八年前（1881年）就有亮光赐给我，说明会有大损失，因为在簿记、记账方面很少给予学生严谨、周密的教导。主不愿让任何事随便进行，结果表明像今天一样，债务如山，无法摆脱。若是听从了主所赐的忠告，教授并且实行记账，这个时候原会有智慧的人在位，能到各地检查所有账簿，然后在学校中施教，引起学者们的兴趣，并使这成为学生功课的一部分。（《信函》1899年166a号第1页，致G.A.欧文，1899年10月24日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年5月28日发表于美国首都华盛顿 {11MR 52.2}"}]},{"n":"第865号 怀爱伦在澳大利亚","ps":[{"t":2,"p":0,"c":"第865号  怀爱伦在澳大利亚"},{"t":7,"p":1,"c":"星期日，劳伦斯弟兄用双轮轻便马车来接我们，我们就开车前往很不错的一部分校园。一些地方的道路很是高低不平，但我一直在想，让这辆双轮马车颠簸吧，这是一种变化的运动，会对我有益。我享受了旅行，我们几乎全天都在马车上将就着过，天黑了才回家。（《信函》1894年14号第2页，致玛丽安·戴维斯，1894年8月27日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年5月29日发表于美国首都华盛顿{11MR 53.1}"}]},{"n":"第867号 基督在圣所中的工作","ps":[{"t":2,"p":0,"c":"第867号  基督在圣所中的工作"},{"t":7,"p":1,"c":"基督在圣所和至圣所中的工作——然后他（摩西）被带到会让上帝的子民看到天上圣所的一个场景的时期；那时幔子分开，他们会凭信心进入至圣所。摩西对天上的圣所有所了解。他明白与圣所和至圣所有关的神圣服务。那公义日头的光既照在各种象征和表号上，圣所中表号性崇祀的意义就清晰明确了。{11MR 54.1}"},{"t":7,"p":2,"c":"当中保基督冲破坟墓的束缚，升到高天去为人服务时，祂先是进入圣所，在那里凭借祂自己的牺牲为人们的罪献上祭物。祂以代求和恳求将上帝子民的祷告、悔改和信心呈在上帝面前，是被祂自己功劳的香净化了的。然后祂进入了至圣所，要为人们的罪赎罪，并且洁净圣所。祂作为大祭司的工作藉着最后的赎罪完成神圣的救赎计划。（《文稿》1912年69号第13页，〈摩西的罪与死〉，抄写于1912年9月10日）{11MR 54.2}"},{"t":7,"p":3,"c":"洁净天上的圣所和心灵的殿——敬虔、自守和言行一致将是每一个真基督徒的生活和榜样的特征。基督正在天上圣所中做着的工作会充满真基督徒的思想并且成为交谈的主旨，因为他凭信心进入了圣所。他虽然在地上，但他的情感却与基督在天上正做着的工作和谐一致，而且凡与上帝同工之人的工作都是要洁净心灵的圣所脱离一切得罪祂的东西。凡是像恶意的猜测、嫉妒、敌意和仇恨的东西都要抛弃，因为这种东西使上帝的灵担忧，并且使基督公然受羞辱。爱自己的心不会存在，任何一个从事这种工作的人也不会张狂。基督生活的榜样，品格的一致性，会使他的影响深远。他会成为一封活的荐信，为众人所知道，所念诵。（《文稿》1886年15号第2,3页，〈传道事工中基督徒的正直〉，未注明日期）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年7月9日发表于美国首都华盛顿 {11MR 54.3}"}]},{"n":"第868号 怀爱伦时代的西方运输","ps":[{"t":2,"p":0,"c":"第868号  怀爱伦时代的西方运输"},{"t":7,"p":1,"c":"怀俄明州夏延，1878年8月21日——我们眼下在旅馆等候从加利福尼亚州来的内陆火车。天气相当温暖。我们还一点没睡。我给那位护理踝关节扭伤的先生留下一包“阳光系列”玉米片。那包玉米片在你们父亲房间的架子上。我们觉得会过得很好的。我觉得自己是在责任的道路上，尽管我很累，渴望休息。火车三点半来接我们。我希望你们都去公园，作一次愉快的野营旅行。你们或许决不会再有一次好时光作这种旅行了。（《信函》1878年45号第1页，寄给怀爱伦家人的明信片，他们当时正在科罗拉多州的罗林斯维利度假）{11MR 56.1}"},{"t":7,"p":2,"c":"爱荷华州康瑟尔布拉夫斯，1878年8月22日——我们都换好车了。很高兴你不在车上；很热，几乎难以忍受。我们在软卧包厢有一个下铺。位置很好。三美元到芝加哥。够便宜的，我想。我很高兴你们那么多人在凉爽的山间。要尽量在那里多住一段时间。我想爱玛穿的毛衣可能会有点紧。我很高兴她不在这辆火车上。高温会使她憔悴，筋疲力尽。今天有一次我似乎好像要晕过去了，然而一阵凉风吹来，我们就感觉好些了。我认为我是在责任的道路上。天气颇难忍受，然而上帝会扶持我们的。（《信函》1878年45号第1,2页，寄给怀雅各的明信片）{11MR 56.2}"},{"t":7,"p":3,"c":"芝加哥，1878年10月23日——我们10月23日星期三离开了巴特尔克里克。发现阿姆斯特朗弟兄在等着我们。带着我们的行李走了四分之一英里之后，乘上了有轨电车。我们乘车约五英里到了阿姆斯特朗弟兄家，发现客厅生着令人愉快的火。这是我们的卧室。在社交性谈话之后，我们祷告了一会就休息了，觉得确实很蒙福。（《文稿》1878年5号第1页，日记）{11MR 57.1}"},{"t":7,"p":4,"c":"芝加哥，1878年10月24日——星期四上午。夜里休息得很好。醒来觉得很感激受到的恩待和上帝大量供应我们的福气。我的心向往上帝，在祷告中祈求祂的指导和祂的恩典。{11MR 57.2}"},{"t":7,"p":5,"c":"我们在芝加哥车站遇到了巴特勒长老和安德鲁斯长老的母亲。巴特勒长老在去巴特尔克里克的路上。他帮助我们重新检查了行李并把行李搬到卧铺车厢。阿姆斯特朗弟兄的女儿非常细心，陪伴我们到车站，又帮我们在车上作出适当的安排。（《文稿》1878年5号第1页，日记）{11MR 57.3}"},{"t":7,"p":6,"c":"在芝加哥和堪萨斯州的里奇兰之间，1878年10月25日——在火车上。昨晚休息得很好。我们开着窗户给肺提供空气。车厢里很热，又不允许空气从上面的通风设备流通。今天早上很多人抱怨头晕疲倦，因为没有努力给我们提供新鲜空气。人们的身体发出的东西和肺部呼出的东西毒害了空气，可是除了我的窗户却没有别的窗户被打开好让新鲜纯净空气所提供的丰富的天国福气进来。必须任由旅客们的健康与生命因受服务员和一两个患病乘客的无知控制而受到危害吗？我们要拥有来自外面的空气。我们不愿因服务员的无知而危害健康和生命。{11MR 57.4}"},{"t":7,"p":7,"c":"我们在堪萨斯市换了车。服务员把我们安置在错误的车厢，我们不得不为过路付了六美元。我们抵达托皮卡的时候遇见了米勒弟兄，虽然对我们来说他是一个陌生人，但他有一份印出来的通知别在外套上——“野营集会。”我们熟悉起来，不久就准备上他的马车了。我在非常的疲惫和匆忙中丢了我的天鹅绒宽松短外衣。车站很拥挤，我忽视了那件衣服。我没有发现我的损失，直到我们走了约有五英里。起先我很烦恼，但我与自己的情绪作战，直到控制了它们，挣扎结束了，平安取代了后悔和苦恼。{11MR 58.1}"},{"t":7,"p":8,"c":"我们乘车十二英里越过辽阔的大草原。天气非常冷。我彻底冻着了，因为我们甚至没有一块盖膝的毯子或野牛皮大氅来遮盖我们的双脚和四肢。当我们抵达（堪萨斯州里奇兰）的营地时，发现给我们提供了一顶小寄宿帐篷，备有床、桌子和炉子，且有铺着地毯的地板。给我们安排得很舒适。我们心中对亲爱的朋友们很感激，因为他们这样体贴温柔地关怀我们。有人拿来一个瓦罐，里面放着一朵盛开着的很好的菊花。我们休息了，那天晚上睡得很好。（《文稿》1878年5号第1,2页，日记）{11MR 58.2}"},{"t":7,"p":9,"c":"横渡德克萨斯州红河，1879年4月30日——我们4月25日离开了丹尼森。在丹尼森两英里外扎营，等候渡船能摆渡的时候。我们直等到4月30日，因为要使病人能旅行且能乘船过河我们才能过河。然后我们就启程了，带着八辆有篷大马车和一辆双座有篷轻型货车。我们一行有三十人。{11MR 58.3}"},{"t":7,"p":10,"c":"约在中午我们过了渡口，有特别指示说要一下船就要快点驱车，因为有流沙的危险。除了没有及时赶上来的威尔·康奈尔，我们都安全地在红河彼岸登陆了。摩尔和法恩斯沃斯的团队等着他们，我们的出租马车和三辆四轮马车则进入了约五英里处在大草原上的营地。{11MR 59.1}"},{"t":7,"p":11,"c":"我们的帐篷支搭好之后不久就遭到了一次猛烈的暴风雨的打击。我的丈夫在设法稳定住帐篷。大雨倾盆，帐篷周围没有挖排水沟。我想我们这次旅行会学到一些东西——固定好帐篷之后就要挖排水沟。（《文稿》1879年4号第1页，日记）{11MR 59.2}"},{"t":7,"p":12,"c":"在俄克拉荷马州的（印第安人）领域，1879年5月1日，星期四——中午我们在树林里露营。不是很舒适。晚上我们没有到达好的营地，不得不停在一处低地的河岸边。{11MR 59.3}"},{"t":7,"p":13,"c":"在茂密的森林中旅行似乎很孤寂。我们想要是劫匪或盗马贼——印第安人或白人——骚扰我们，可能会怎么样，但我们有一位警惕的守护者看守着牲畜。我们发现自己处在比我们所担心的更好的条件中。（《文稿》1879年4号第1,2页，日记）{11MR 59.4}"},{"t":7,"p":14,"c":"星期五，1879年5月2日——吃完早餐后我们都赶紧忙着收拾行李，准备再次搬迁。我们都安全地过了蓝溪。11MR 59.5}"},{"t":7,"p":15,"c":"星期五晚上我们靠近约翰逊的牧场安营。发现这里有大量的草给马吃，在农舍里有上好的牛奶、黄油和鸡蛋。我们正在拥有第一次带着我们的病人和太穷付不起火车费的人长途内陆旅行的经验，然而主关照着我们。（《文稿》1879年4号第2页，日记）{11MR 59.6}"},{"t":7,"p":16,"c":"在堪萨斯州东部，1879年5月19日——我们昨天晚上找营地有点麻烦。我们不得不接受一个不好的地点，距洪堡特至少有一英里。在暴风雨袭击我们之前，我们就把帐篷布置好，固定住，并彻底挖好了排水沟。这是上帝能力的一次显著表现。太阳在天空的一部分照耀着，西部呈现出琥珀色。另一部分天空则阴沉黑暗。大雨倾盆。我们的帐篷确是我们最受欢迎的庇护。{11MR 60.1}"},{"t":7,"p":17,"c":"我们试图在洪堡特的一个旅馆里找到一个可以躲避暴风雨的地 方。我们看了自己的房间——一张有两张床的很小的房间。空气不流通，令人窒息。我们决定把握机会在帐篷里忍受暴风雨而不是在一间通风不良的密闭沉闷的小房间里。我们在暴风雨中回到了我们的帐篷。风刮得很猛。我们担心帐篷经受不住暴风雨。我们乘车经过镇上时，空气似乎围住了我们。天气很热，甚至在电闪雷鸣，时尔暴雨倾盆的时候也是如此。我们的马车不得不作了一行中有些人的卧室，却没有人抱怨。昨天晚上我们一行中的女人们在我们挖的排水沟中洗了衣服。 {11MR 60.2}"},{"t":7,"p":18,"c":"这是一个美好的早晨。阳光明媚，营中的人都起来准备吃早餐，同时有些人在装车，准备另一次迁移。{11MR 60.3}"},{"t":7,"p":19,"c":"我们又上路了，在堪萨斯州的大草原上慢慢前行。九点钟我们放马去吃草。中午我们都停在辽阔的大草原上吃午餐，距尼欧绍不到六英里。车队现在准备又一次迁移了，玛丽和我，阿德利亚和埃特正在收起和清洗碗碟，并将食物放在篮子里。命令来了：“出发。”一个半小时后我们就要到达格洛弗弟兄家了。{11MR 60.4}"},{"t":7,"p":20,"c":"在距格洛弗弟兄家不到两英里的时候，我们打发科利斯长老去了解情况并通知格洛弗弟兄我们就要到了。他带信回来说许多人没有接到变更约会时间的消息，已经到了营地。聚会正在进行，格洛弗弟兄和艾尔斯弟兄已出发去参加帐篷大会。我们决定乘火车去恩波里亚。我们有三刻钟做出改变。我们带着我们的两个箱子，没有机会换衣服，在火车上睡的。{11MR 61.1}"},{"t":7,"p":21,"c":"我们约在七点钟到了恩波里亚，乘一辆公共马车去营地，约有两英里。四匹健壮的马在前面拉车，迅速把我们带到了营地。大家似乎都很高兴见到我们。我们支搭好了帐篷，一个又一个的人给我们带来床上用品，所以我们就有了一个还算舒适的床。（《文稿》1879年4号第4,5页，日记）{11MR 61.2}"},{"t":7,"p":22,"c":"达科他州，天鹅湖，1879年7月17日——似乎有责任去参加在达科他州举行的第一次帐篷大会。已经成立了区会，我们希望成就了善工。上个星期二我们乘座一辆租来的马车走了二十一英里到爱荷华州的贝洛伊特去乘火车。当我们得知有一场很糟糕的雪崩，一两天后才能乘火车——可能要一周后我们才能继续前往科罗拉多——时，我们就雇了一个人用他的车载我们二十八英里到安纳姐妹家，我们目前在她家。（《信函》1879年32号第1页，致A.G.丹尼尔斯弟兄和姐妹，亚瑟.丹尼尔斯当时21岁，在德克萨斯州作传道人。怀长老和怀夫人1878－79年在德克萨斯州与A.G.丹尼尔斯夫妇一起过了冬天）{11MR 61.3}"},{"t":7,"p":23,"c":"靠近怀俄明州夏延，1880年2月26日——夜里睡了一段时间。煤炉产生的煤气进入了车厢，影响了我的两肺和心脏。已经写了两大页要寄回到巴特尔克里克作为《卷四》的内容。寄了四页给玛丽·克拉夫。我们正遭遇一场雹暴。现在是两点钟。我们一点十五分进入了夏延。{11MR 62.1}"},{"t":7,"p":24,"c":"约在三点钟经过了夏延。天在下着雪和冰雹。我觉得心中极其渴望上帝在这次旅程中的保护照顾。当我想到这是我们第十五次经过这条路而没有意外或伤害时，就对上帝很感恩，并且依然倚靠祂。祂必在这次的旅程中作我们的向导和保卫。我的心很感恩，因为确信我有上帝同在。我爱祂；我倚赖祂；我要赞美祂。（《文稿》1880年7号第1页，日记）{11MR 62.2}"},{"t":7,"p":25,"c":"到达加利福尼亚，1880年2月29日，星期日——我们看到一次美丽的日出。天空呈现出绯红、金黄色和银色的宽广条纹。那位伟大的艺术宗师为我们画了一幅多么可爱的图画呀！我的心本能地充满了对上帝的感激之情。祂对堕落人类的爱，舍了祂的儿子遭受羞耻、责备、侮辱、嘲笑和可耻的死，似乎如此深刻，如此丰富，如此广博，我的心因高兴快乐而悸动，因为我有特权成为上帝的孩子。夜里我发现亲爱的玛丽枕着胳膊观看明亮月光下的自然美景。我们夜里经过了合恩角。荒野，大片的荒野，就是所见的景色。约在十一点钟到达了奥克兰。我们受到了朋友的热忱接待。（《文稿》1880年7号第2页，日记）{11MR 62.3}"},{"t":7,"p":26,"c":"加利福尼亚州奥克兰，1880年3月17日——由于积雪的缘故，火车有时晚点九小时，有时晚点十二小时。这里这个月非常冷，有些日子我们听到大家都在谈论讨厌的强冷北风，像在德克萨斯一样。（《信函》1880年13号第2页，致怀雅各）{11MR 63.1}"},{"t":7,"p":27,"c":"加利福尼亚州伍德兰，1880年3月29日——我们在这里享受了一段很愉快的工作时光。我们乘了两小时的火车，太早了，得在寒冷讨厌的戴维斯维尔站候车两小时。因为车站里没有生火，我很想坐在阳光里。{11MR 63.2}"},{"t":7,"p":28,"c":"赫斯格长老从车站办公室设法给我借一把椅子，但那些公务员并不彬彬有礼，拒绝借给我，尽管他们至少有一把空椅子。我看到这些人在这个小办公室不断抽烟的时候，我心里就解释了这件事。他们被包围在烟云中。吸烟麻木了吸烟者精细的感觉，使其退化降格，我们已多次注意到这种情况。（《信函》1880年17号第1页，致W.C.和玛丽·怀特）{11MR 63.3}"},{"t":7,"p":29,"c":"在加利福尼亚州汉福德和勒穆尔之间的营地，1880年4月23日——威利、玛丽、芭芭拉.斯蒂克尼和我昨天下午四点钟离开了奥克兰去弗雷斯诺。我们约在早上四点钟到了这里。我们没有觉得这个早上很明媚。我们没能买到卧铺，凌晨两点钟不得不在歌珊换车。我们有一堆行李、寝具、床垫、装满了书的书包和装着食物的篮子。我们回来的时候要大大减轻负荷。在歌珊我们被引到了错误的车厢，把行李都装好后又不得不卸下来，换乘相反方向的车。我们在车厢里睡了一会儿，但我的臀部很难受，使我不能多睡。{11MR 63.4}"},{"t":7,"p":30,"c":"我们在营地住宿。赫斯格弟兄和伊斯雷尔弟兄到车厢来接我们并带我们到我们的帐篷那里。我们住在拉夫伯勒长老的帐篷里，它现在是总会的财产了。帐篷里铺有地板，一条地毯，备有床架、小桌、摇椅、洗碗盘的器具和很好的小炉子。芭芭拉和我睡在这个帐篷里。还有一个小帐篷给威尔和玛丽，里面有一张床；没有木地板也没有炉子。很干净也很舒适。{11MR 64.1}"},{"t":7,"p":31,"c":"营地上有四十顶帐篷——有一个餐厅，是我曾在我们所有的帐篷大会上见过的管理最好的餐厅。（《信函》1880年25号，致怀雅各）{11MR 64.2}"},{"t":7,"p":32,"c":"我不确定你何时会收到这封信，因为可怕的暴风雪把道路阻塞住了，雪崩已经毁了货运列车。当我们乘车走这条路线时，有五十名壮汉等着照顾受阻的路段，为要铲雪。用了六个发动机才拉着火车走了一小段距离。已经两天不通邮了，他们说还要花两天才能消除阻碍以便通邮。{11MR 64.3}"},{"t":7,"p":33,"c":"电报线倒地，加利福尼亚似乎普遍遭灾。防洪堤垮塌，萨克拉门托被淹。最近的这些雨造成了大损坏。三周来几乎一直在下雨。大多数时间都是倾盆而下。这约摸是他们在这个国家的第一雨量。（《信函》1880年26号第1页，致怀雅各）{11MR 64.4}"},{"t":7,"p":34,"c":"加利福尼亚州奥克兰，1880年7月23日——我一直在等着要知道就我的计划要明确地写什么。我收到了来自布雷尔弟兄的三封信，并回复他说我不能参加东部的任何一场帐篷大会。要是我返回来参加这里的帐篷大会，穿越平原的费用会不下三百美元。昨天收到有布雷尔和法盖特签名的一封急件，敦促我无论如何不要让他们失望——他们会支付我的费用。我可以独自一人来。星期一或星期三要离开这里。为什么选这些特定的时间呢？免得必须在安息日换车。（《信函》1880年35号第1页，致怀雅各）{11MR 65.1}"},{"t":7,"p":35,"c":"内华达州怀俄明县洪堡特，1880年7月28日——亲爱的孩子们：自从我们离开你们还不到两天，却像一个星期。迄今我们度过了一段愉快舒适的时光。火车在罗克韦尔停留六小时。我们出来寻找我们的人，在普罗瑟姐妹家受到了欢迎。她的丈夫虽然不是信徒，却热忱地欢迎了我们。我们与他们一同吃了午餐。很遗憾我没有处在更好的探访状况，因为我很疲惫，探访是一个重负。我们约在两点钟与他们一同祷告，然后回到火车上，距他们家只有几十米。我们还没有把床收拾起来。我们，霍尔姐妹和我，大部分时间都躺着睡觉。我越睡越想睡，没有多大价值。{11MR 65.2}"},{"t":7,"p":36,"c":"我们的车厢一直在上人，直到满员了。每一个座位都满了。人们躺着，在上铺安歇，铺开午餐，以车为家。上铺大都有人了。我们依然保有我们的铺位，不过随时都有可能得让出来。只要我们还能保持这样，就会像在豪华车厢里一样舒适。我们上午相当多的时间用来睡觉。然而两点钟以后我写了一会儿。{11MR 65.3}"},{"t":7,"p":37,"c":"我们刚刚过了洪堡特，到奥格登还有一半多的路，距那里385英里。我们已走了335英里。我们将在星期五上午八点钟换车。这使我放心了。我很想知道威利怎么样了。我希望他在好转。我的头一直痛。我几乎不能睁着眼。我为我们正在享有的舒适时光而心存感激。{11MR 66.1}"},{"t":7,"p":38,"c":"所有的乘客都是一流的。没有通常的移民。我们很高兴发现了面包卷，然而遗憾的是桔子没剩下一个，因为对我们来说买桔子太贵了。……{11MR 66.2}"},{"t":7,"p":39,"c":"我找到了我的传道证书。赫斯格长老的名字在信封上，所以我没意识到在那里。{11MR 66.3}"},{"t":7,"p":40,"c":"我们把披巾铺在我们的卧铺上，在我们自己的房间吃和睡，没有一个人注视我们。我们今天有宜人的微风。今天没什么景色，只有碱和北美艾灌丛。我们几乎没有一点灰尘。列车员说移民车厢安排得很舒适，一等车厢的乘客只有几个，然而现在一等车厢、豪华车厢和移民车厢都满员了。{11MR 66.4}"},{"t":7,"p":41,"c":"我的心说：愿上帝赐福我亲爱的孩子们。要很有勇气。耶稣是我们救恩的元帅。（《信函》1880年37号第1,2页，致W.C.和玛丽·怀特）{11MR 66.5}"},{"t":7,"p":42,"c":"靠近怀俄明州夏延，1880年8月1日——亲爱的孩子威利和玛丽：我们正在接近夏延。我们片刻也没有后悔买移民车厢的票走这条路线。自从离开奥克兰，我几乎一路都有神经性头痛。我们一路上车厢都满员。每一个座位都有了人，上铺也有了人，看到人们坐在上铺边上，双脚在下铺的女士头上摇晃，吃着他们的午餐，一些人在打牌，场面相当好笑。{11MR 66.6}"},{"t":7,"p":43,"c":"我们没有理由抱怨，因为我们自己既有下铺又有上铺。霍尔姐妹和我有最好的机会休息。我们让我们的床几乎一直被投入使用，在周围拉上帘子，为我们自己做了一间卧室。{11MR 67.1}"},{"t":7,"p":44,"c":"星期五上午9点钟我们在奥格登没有太多困难就换了车。霍尔姐妹走向车厢找到了座位。我把较小的包裹从车窗递进去。一位女士友好地将我们的大包裹也从车窗塞进去，一位先生自愿把它们放在车厢里。这样我们就又启程了，不过就车厢里的位置起了一点不愉快的争论，然而过了一会儿我们的阵营就解决了，生气的争论也结束了。{11MR 67.2}"},{"t":7,"p":45,"c":"坐在我们对面的两位女士，外表相当引人注意，举止不是很有尊严。她们屈尊大笑，还开玩笑直到晚上，直到我提出我们得记住已经是夜里什么时候了。但她们还是一样与冒失的男人并一个低劣的乘务员一起尖叫大笑，直到我彻底愤慨了。这些女人自称是某某。一个是一位年轻男子的母亲。她的年纪和我一样大。她的头发几乎白了，可是她却在与道德有问题的年轻男人们开玩笑讲笑话。我终于大声发言，告诉他们我们已经听到够多放浪形骸的事和不断地开玩笑以及不顾他人的谈论与哄笑，更多进行思考和祈祷会好得多。他们就停止了，让我们有了一点安宁。{11MR 67.3}"},{"t":7,"p":46,"c":"安息日我们没有与外人接触，因为我病了，我们就几乎整天躺在卧铺上。天气很热。我们难过地发现我们是在车厢的阳面。昨夜的喧闹哄笑一直持续到十点钟。我又说：“朋友们，请让我们有安静和休息。昨夜我们许多小时都醒着。我们需要休息。这是我们的权利。”过了一会儿一切都安静了，我们便享有了安宁的休息。{11MR 67.4}"},{"t":7,"p":47,"c":"我们今天觉得好点了。这是一个非常美好的早晨。我们将在今晚五点钟到达夏延。我们直到星期一晚上或星期二早上才能到奥马哈，将不得不在那里候车十二小时，才能换乘特别快车去芝加哥。我们的时间很紧。我们若是看出在阿尔玛履约太晚，就要推掉。我们最多只能及时抵达。我们感到很需要在奥克兰度过的那个星期日。我们很想听到你们大家的消息。我还什么都没写。我甚至害怕写信的努力。我们想要尽快听到你们的消息，因为我很担心威利。（《信函》1880年38号第1,2页，致W.C.和玛丽·怀特）{11MR 68.1}"},{"t":7,"p":48,"c":"接近怀俄明州拉勒米，1883年8月15日——亲爱的孩子们：我们又有一个晚上休息得很好。我们快到拉勒米了。旅程到现在为止是我们多次穿越平原的旅行中最愉快的一次。在最后一节车厢里，我们对面的座位只有一个人占着。我们大部分时间都利用了它。昨天我们在奥格登换了车，在对面的那部分车厢没有一个人。我们完全支配我们自己的这部分和对面的座位，所以我们一点也不拥挤。我们有一位很优秀的卧铺车厢管理员，在两辆火车上都有很好的乐于助人的服务员。{11MR 68.2}"},{"t":7,"p":49,"c":"中午天气相当热，然而天气还能更糟糕。我们深深感激我们确信从上帝得到的保护。我感到愉快幸福。我们有很好的时间用来思考和祈祷。我比离开奥克兰的时候强壮了。我感到需要来自上帝的特别帮助，因为我知道我们确实暴露在撒但的试探和恶意之下。我们每一天每一时都需要天使的守护。{11MR 68.3}"},{"t":7,"p":50,"c":"我们需要你们每天祈求主预备我去做祂的工作，大量赐给我祂的圣灵，因为若没有这个恩典和祂特别的帮助，我就不能做什么，我渴望，我渴求救恩，渴望来自上帝的特别帮助，好亲自知道我的生命是与基督一同藏在上帝里面。我确实知道除祂以外，在地上我别无所恋。祂是我喜乐的冠冕。离了基督我就确实是悲惨的。{11MR 69.1}"},{"t":7,"p":51,"c":"我的座位旁边是一位高大的法国男人，我们进站时他正在车站。他是一位剧院经理。他有一位短头发的小女人——一位演员。我们变得相当熟悉了。……{11MR 69.2}"},{"t":7,"p":52,"c":"这一行人很仁慈有礼，但他们喝香槟和葡萄酒的举动令我惊讶。那位女士喝酒像那位先生一样随便。他们有礼貌地邀请我加入，但我坦率地告诉他们，我一生从不沾酒，也不需要任何这类东西。他们目瞪口呆。{11MR 69.3}"},{"t":7,"p":53,"c":"我看到火车上每一位先生都有自己的酒瓶，一些人的眼睛证明他们喝白兰地，而且喝得相当多；然而就饮料来说，我发现你们体贴地为我们预备的柠檬充分满足了我们所有的需要。我用我宝贵的水果对待各派的人，他们努力想要让我喝别的，但失败了。我有各种食物，根本不愿接受他们的东西。他们感到不安，以为自己欠我了。{11MR 69.4}"},{"t":7,"p":54,"c":"有一个从印度来的家庭在去英格兰的途中，是军人。他们抱怨这里很热——他们说，比在印度还糟糕。他们在乡下有益健康的地区。他们给小男孩请了一个保姆。她是一个土著，穿得稀奇古怪，外表也稀奇古怪。她的双手全部刺有花纹。她穿着一件粉红色印花棉布裙，几乎直得像一个口袋，还有一件同样料子的宽松短外衣，披着一件粉红色有图案的印花棉布斗篷，前面交叉，后面系着。她……实在是一位好保姆。{11MR 69.5}"},{"t":7,"p":55,"c":"昨天当火车停在一个小车站时，一个年轻人进入车厢。说他已经二十四小时没吃东西了。撒拉给了他食物供应眼前的需要。他约有十八岁。说他没有钱买东西吃。{11MR 70.1}"},{"t":7,"p":56,"c":"我们刚吃完早餐。现在是八点五分。我们离拉勒米约有十英里。我们的食物不够路上吃的。撒拉今天早上买了一瓶牛奶和一些温水。我放了姜在里面，它就好多了。（《信函》1883年22号第1-3页，致W.C.和玛丽·怀特）{11MR 70.2}"},{"t":7,"p":57,"c":"俄勒冈州东波特兰，1884年6月27日——星期日我很自由地作了论节制的演讲。我从未像在这个场合那样看到和感觉到这个题目的力量。从城里来的人们很专心地听了演讲。好几个从年轻时就吸烟的不信的人戒了烟，说他们不会再摸它了。……{11MR 70.3}"},{"t":7,"p":58,"c":"我们晚上十点钟离开了营地，踏上了火车，前往东波特兰。星期二早上火车在马特诺玛瀑布停了二十分钟，以便所有愿意的乘客都可以上去清楚地观景。我同意前往而且不愿回来。它很陡峭。有台阶，然后是相当长的一段之字路，然后是更多的台阶。这样重复了许多次直到我们站在一座桥上，这座桥架在第一道瀑布上面的一个峡谷上。这就是新娘面纱。{11MR 70.4}"},{"t":7,"p":59,"c":"水从一座约有900英尺高的山上倾泻下来，击打在突出的岩石上，分散成美丽的水雾。这里是能看到的最美丽的景象。要是我能一整天观看这个场面，我就会享受它，可是我们对这一小会儿很感恩，尽管费了不少力气攀登。……{11MR 70.5}"},{"t":7,"p":60,"c":"水在我们上面八百英尺处的山顶盘旋，冲在悬崖和岩石上，在各方面展开像一道水幕。这从上面流下来的水在我们下面积聚，以更大的瀑布急泻在岩石上。这是那位大艺术家的作为，我们只能惊叹：主上帝全能者啊，祢的作为何等奇妙。我们在伟大上帝的这种表现面前感到折服和敬畏。（《信函》1884年20号第3,4页，致乌利亚·史密斯）"},{"t":6,"p":60,"c":"怀爱伦著作托管委员会1981年7月15日发表于美国首都华盛顿 {11MR 71.1}"}]},{"n":"第869号 传道人的训练没有绝对的规则","ps":[{"t":2,"p":0,"c":"第869号  传道人的训练没有绝对的规则"},{"t":7,"p":1,"c":"我蒙指示看到我们的区会承受了太多的决议。只用十分之一的决议会远比更多的决议有价值。我虽已说明这些事，你还是极力主张应该实行决议。你使这事显而易见：若是上帝在引导我，祂就肯定没有引导你。你对我言论的抵制，你拉着脸所表明的情绪，以及你坚决的言论，给我留下了很不好的印象。{11MR 72.1}"},{"t":7,"p":2,"c":"另一个原可搁置桌上的提案已经通过了，就是关于先培训凡持有传道证的人，之后才允许他们参加传道工作。这将成为一条绝对的规则，而尽管我全力反对这项提案，它还是通过了。会议通过这项决议是错误的。这不是上帝的旨意，这项决议将会彻底失败。我会不支持，因我不愿与上帝作对。这不是上帝作工的方式，我片刻不会赞同。（《信函》1889年22号10，11页，1889年2月12日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年7月13日与美国首都华盛顿发表{11MR 72.2}"}]},{"n":"第870号 在我们的疗养院中遵守安息日","ps":[{"t":2,"p":0,"c":"第870号  在我们的疗养院中遵守安息日"},{"t":7,"p":1,"c":"“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的。但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的”（太5:17-19）。"},{"t":7,"p":2,"c":"我们的工作是传达这个信息。我们应当教导男男女女不要轻视上帝律法的任何一条原则。我们要言传身教地说明上帝圣洁要求的性质。这样我们才会在世界上成为活的香气叫人活。{11MR 73.1}"},{"t":7,"p":3,"c":"医生会觉得在安息日做许多应该忍住不做的事是合乎情理的。受苦人类的需要决不应受到忽视。然而应当尽可能地在安息日放下所有的工作。这个时候我们应当尽全力光照陷入黑暗中的世界；因为撒但正在竭尽所能地将他地狱般的阴影横阻在每一个人的道路上。{11MR 73.2}"},{"t":7,"p":4,"c":"请阅读出31:12-18。还有什么事能比这段话更明确呢？不要将第四诫的安息日隐藏在斗底下。在我们一切的疗养院中，关于这个问题的光都要照耀出来。我们要用我们的工作方法尊崇上帝的纪念物。我们永远应当承认安息日诫命的约束性要求。上帝宣布，这是祂与我们之间世世代代永远的证据。{11MR 73.3}"},{"t":7,"p":5,"c":"但愿我们记住，在我们的疗养院中正确地遵守安息日对教育者和受教育的人意义很大。应当把这个看得比以往看得更加重要而且必要。要将考验性的真理传给世界。要教导人们知道第七日乃是上帝创造的纪念日。可是却不要将这个真理传得无礼，而要让亮光以会照亮众人心房的方式照耀出来。（《信函》1901年14号第7,8页，致S.兰德医生，1901年1月22日写于澳大利亚新南威尔士州纽卡斯尔，汉密尔顿）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1981年7月13日发表于美国首都华盛顿{11MR 73.4}"}]},{"n":"第871号 怀爱伦在1906年的沉重负担","ps":[{"t":2,"p":0,"c":"第871号  怀爱伦在1906年的沉重负担"},{"t":7,"p":1,"c":"我现在为那些迷失在伪科学未解之迷中的人负着很重的担子。我的心脏受着痛苦，所以我不能迅速回答你（大卫·保尔森医生）和萨德勒长老向我提出的问题。从洛马林达会议直到现在，我一直患着重感冒。我向你们保证，保尔森弟兄和萨德勒弟兄，我不是因为不尊重你们才不现在就回答你们的问题。请为我祷告，我也会为你们祷告；我一旦能做，就会尽可能消除人们对上帝所赐给我去做之工的误解。一项大工确实摆在我们前面。我现在必须警醒、祷告并且等候。（《信函》1906年172号第3页，致大卫·保尔森医生和W.S.萨德勒长老，1906年6月14日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年7月20日发表于美国首都华盛顿{11MR 75.1}"}]},{"n":"第872号 需要分散权力","ps":[{"t":2,"p":0,"c":"第872号  需要分散权力"},{"t":7,"p":1,"c":"敦促1901年的总会实行新制度——弟兄们，上帝不准这次大会（1901年总会会议）像以往的大会那样结束，仍是同样的管理，同样的腔调，同样的制度。主希望那些有真理知识的人清醒过来。祂希望他们觉醒。时候到了，我们要兴起，发光，因为我们的光已经来到，耶和华的荣耀已经兴起照耀我们。……{11MR 76.1}"},{"t":7,"p":2,"c":"根据上帝赐给我的亮光，凡与这次大会有关的一切事都要被视为极其神圣的。为什么呢？因为这次要将工作置于正确的基础上。错误的原则一直得到遵循。过去十五年来，一直在作错误的决定；而今上帝要求改变。（《文稿》1901年43号第3,4页，在巴特尔克里克图书馆的讲话，1901年4月1日）{11MR 76.2}"},{"t":7,"p":3,"c":"敦促合作推进基督复临安息日会在欧洲的工作——我在美国的时候就蒙指示看到这里（欧洲）的工作要有与在美国一样的发展；大家都应该感到对上帝有义务，要帮助圣工。然后这些个人才会感到上帝的事业是他们的一部分。我蒙指示看到在园地中应该有更多的工人推进圣工。马特森弟兄的工作量巨大。他不仅一直在园地中操劳，还一直在从事大量的写作。现在奥尔森弟兄已来到你们区会这里，他能与马特森弟兄一起把握工作，马特森弟兄也与他在一起。这样他们就能彼此帮助，推进这工作。{11MR 76.3}"},{"t":7,"p":4,"c":"我们有少数弟兄虽然抓住了真理，却不知道真理会成就什么。所需要的是更加彻底地归顺上帝的真理。需要教育人们达到标准。他们需要为每一个教会付出有条理有系统的努力。要是这里的每一个人都感到这是上帝伟大严肃的工作，他们个人要成为光照世界的明灯，我们就会看到上帝的事业和工作会比以往更加迅速地前进。（《文稿》1886年6号第2页，〈在斯堪的纳维亚工作的开端〉，1886年6月23日）{11MR 77.1}"},{"t":7,"p":5,"c":"敦促教会采用正确的经营原则——必需将在经营方面的正确原则摆在全体安息日复临信徒面前。我蒙指示，这本应在多年前就做成。我们的弟兄姊妹不应蒙着眼睛被带领，不知道接下来要进行什么运动。我们若是不在工作的中心认真地补救这个弊端，就会给那些一直在鼓动组织危险论的人把柄，证明他们的立场是正当的。（《文稿》1895年11号第12页，〈出版社〉，1895年4月10日） {11MR 77.2}"},{"t":7,"p":6,"c":"地方区会会长要负起自己那份责任——担任各州区会会长的人们应该予以精心挑选。然后让这些人以一种最周到、最认真、和敬畏上帝的方式负起区会的种种责任。他们如果不胜任周到而成功地作工，就不要留在那样的岗位上。{11MR 77.3}"},{"t":7,"p":7,"c":"大量的问题摆在总会面前；每一个担子都挑到了巴特尔克里克。这使得各州区会的会长们缺乏责任感。许多人在才智和判断上没有长进。……{11MR 78.1}"},{"t":7,"p":8,"c":"州区会的会长们要谦卑地与上帝同行。他们没有必要写信给总会会长，要求他离开自己的工作去为他们解决小问题。甚至连许多大问题也可以带到上帝面前。上帝必为每一个州区会提供指导。每一个人都可以接近主。祂比总会会长容易接近得多。总会会长要教育州区会会长们聪明地照管好当地他们那部分的道德葡萄园，不要把他们的担子加在他身上。（《文稿》1896年17号第4, 10, 11页，无标题文稿，1896年5月13日）{11MR 78.2}"},{"t":7,"p":9,"c":"应当委托管理职责——疗养院业务利益的管理不应落在医生（J.H.凯洛格）身上，像以往所做的那样。必须由别人照料这等事宜。这样就可大量消除他的操心挂虑。他应该尽力使人们有资格与他一起从事工作，给他们机会分担他的责任。这会善待他自己，也会使他们大大蒙福。他若不确实努力拯救自己，就会出乎他自己意料地完全失败，其实他若是适当地运用自己的能力，约束自己的爱好，就能做一番善工，经久长存。{11MR 78.3}"},{"t":7,"p":10,"c":"这个建议和警告曾赐给我好传给我的丈夫，也传给了其他许多人。他们受到敦促要卸下重担，不要在持续的紧张和压力下破败。……{11MR 79.1}"},{"t":7,"p":11,"c":"D长老要是鼓励和教育了别人分担把他自己压垮了的那些重担，本来能活着。他剥夺了他们本来能得到的一种教育，因为他自己做了那么多，允许他们倚赖他的头脑而不自己思考。每一个人都可以作个男子汉，作个完整的人。藉着耐心周到的努力，付出热心和精力，人人都能胜过胆怯、无知和无能。……{11MR 79.2}"},{"t":7,"p":12,"c":"主已说过：“没有一个人的头脑或判断足以在我们任何一个机构中发挥一种控制性影响。”因此必需召开理事会，由不同性格的人考虑计划。这样，若有缺陷，就会被发现并予以消除。（《信函》1885年1号第5,6,8,9页，致疗养院的主管们，1885年10月[很可能是11月]3日）{11MR 79.3}"},{"t":7,"p":13,"c":"让别人发挥他们的才干并且负起责任——你们并不是上帝惟一愿意使用的人。要给主机会使用祂已委托给人的才干，以便推进圣工。要给主一个机会去使用人们的头脑。我们因自己狭隘的想法和计划而在损失很多。不要挡在工作前进的路上，而要让主藉着祂所愿意使用的人作工。要教育和鼓励年轻人去思想和行动，去设计和计划，以便我们拥有大量智慧的顾问。…… {11MR 79.4}"},{"t":7,"p":14,"c":"在欧洲这里也发现了这同样性质的精神（集权的精神）。D长老多年阻止工作前进，因为他不敢将它委托给别人，惟恐他们不会执行他明确的计划。他决不会允许不出于他的任何事存在。E长老在加利福尼亚和英格兰的时候也将一切的事抓在自己手中，结果在英格兰的工作多年落后。……{11MR 80.1}"},{"t":7,"p":15,"c":"今世之子，在世事之上，较比光明之子更加聪明（路16:8）。耶稣这么说过，我们也看到世人在这些事上以一种不同的计划行事。与世上的业务有关的重大责任没有完全放在一个人的身上。在大型商业企业中，负责的人们选择别人分担他们的重担并减轻他们的责任，以便万一有一个人失败，就有人迅速接替他。有人应该对这些事感到一种负担，应该在我们的工作方式上发生一种明确的改变。（《信函》1885年12号第3-5页，致G.I.巴特勒和S.N.赫斯格，1885年10月28日）{11MR 80.2}"},{"t":7,"p":16,"c":"若是根除了自私原能成就什么——开辟更多园地却不能彻底作工是不明智的。若是从一开始就从工人们心中根除了自私；若是对耶稣和对基督为之而死之人的爱控制了工人们，原能兴起一群何等强壮的人啊。嫉妒、恶意的猜度、忌恨已在你和上帝之间逐渐建起了屏障，使主不可能做祂的工作——祂使人认识真理的宝贵工作了。要是许多人归正了，谁能照顾这些小羊，这些初信的人呢？他们会从忌恨、嫉妒和恶意的猜测学到什么功课呢？求问的人会从哪儿得到正确的指教呢？谁会教育和训练他们为主作工呢？（《信函》1892年3号第15页，致W.D.柯蒂斯，1892年1月16日）{11MR 80.3}"},{"t":7,"p":17,"c":"敦促分散权力——把所有的权力都集中在巴特尔克里克团队的问题变得十分严重了。根据主所赐给我的亮光，我看到这种管理方式包揽得太多了，试图担负的担子和事务是他们缺乏天上来的能力和智慧去承担或成功管理的。主随时乐意将智慧和能力赐给远方园地的人，正如祂将智慧和能力赐给巴特尔克里克的人一样。……{11MR 81.1}"},{"t":7,"p":18,"c":"不要强迫远方的区会依赖巴特尔克里克的人来管理他们。在各个国家都应指派人协助各区会的会长。传扬信息的工作应当委托给愿意从事圣工，敬畏上帝的人。当这些人按照自己的能力，怀着深爱基督所代死之人的心努力工作时，上帝就会帮助他们。（《信函》1896年88号1，2页，致W.W.普雷斯科特夫妇，1896年9月1日）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1981年7月20日在美国首都华盛顿发表{11MR 81.2}"}]},{"n":"第873号 传道事工中基督徒的正直","ps":[{"t":2,"p":0,"c":"第873号  传道事工中基督徒的正直"},{"t":7,"p":1,"c":"我蒙指示看见在过去人们犯了许多错误。一些位居神圣委托岗位的人玷污了自己的正直。他们在个人责任方面没有本着道德力量站在上帝面前。那些不配的人受到了奉承，那些坚持真理和公义的人却因他们的想法与弟兄们的想法不同而受到公开抨击、不信任和错误判断，被想像成邪恶有害的。{11MR 82.1}"},{"t":7,"p":2,"c":"伟大却不善良是毫无价值的。那就像响的钹一样。人若不收集照在他道路上的光线，就一定会被黑影所包围。上帝旨在让祂的子民与亮光越来越靠近。于是他们才会向前向上挺进。{11MR 82.2}"},{"t":7,"p":3,"c":"“散布亮光是为义人；预备喜乐是为正直人”（诗97:11）。总的来说太少辛苦努力寻找真理如同寻找隐藏的珍宝了。内心被上帝的恩典软化折服，良心因习惯的祷告和查考圣经而苏醒，整个的人就会变得熟悉天上的真理。这样的人会坚定地支持正义，因为它是正确的。纯洁没有玷污的虔诚会交织在他们的生活实践中。他们必尊重上帝，上帝也必重看他们。{11MR 82.3}"},{"t":7,"p":4,"c":"我蒙指示看到我们有一个过失。我们尊荣和奉承人，接受他们的想法和判断，当作上帝的声音。我们拥护他们的事业。但跟从他们不一定安全。他们的判断是错误的。{11MR 82.4}"},{"t":7,"p":5,"c":"上帝希望我们始终拒绝反驳真理。祂看不惯一切错误或不公平的事。这应该是每一个在圣工中作传道之人的立场。因为一个蒙上帝托付神圣责任的人若是允许忌恨、恶意的猜测、偏见和嫉妒在心中有了立足之地，他就犯了违背上帝律法之罪。而他的言语、他的想法和他的错误会延伸到他的影响范围延及之处。{11MR 83.1}"},{"t":7,"p":6,"c":"上帝对每一个蒙祂托付责任的人说：“你不要倚赖人血肉的膀臂。”要指望上帝。倚赖祂绝无错误的智慧。要将甚至在安息日复临信徒中间都习以为常的随声附和任何人的行为视为一宗罪，无论那人多么位高权重。要倾听那大牧者的声音，你才绝不会被带入歧途。要亲自查考圣经，准备靠着圣经真理接受本分和考验。{11MR 83.2}"},{"t":7,"p":7,"c":"不要让任何友谊、任何影响、任何恳求、任何人的微笑、信任或奖赏引诱你背离主带领你的道路。要让基督化的正直和言行一致控制你人生的行为。那最多坐在耶稣脚前受救主的灵教导的人，必愿意大声说：“我是软弱不配的，但基督是我的力量和我的公义。”{11MR 83.3}"},{"t":7,"p":8,"c":"敬虔、自守和言行一致将是每一个真基督徒的生活和榜样的特征。基督正在天上圣所中做着的工作会充满真基督徒的思想并且成为交谈的主旨，因为他凭信心进入了圣所。他虽然在地上，但他的情感却与基督在天上正做着的工作和谐一致，而且凡与上帝同工之人的工作都是要洁净心灵的圣所脱离一切得罪祂的东西。凡是像恶意的猜测、嫉妒、敌意和仇恨的东西都要抛弃，因为这种东西使上帝的灵担忧，并且使基督公然受羞辱。爱自己的心不会存在，任何一个从事这种工作的人也不会张狂。基督生活的榜样，品格的一致性，会使他的影响深远。他会成为一封活的荐信，为众人所知道，所念颂。{11MR 83.4}"},{"t":7,"p":9,"c":"“总而言之，你们都要同心，彼此体恤，相爱如弟兄，存慈怜谦卑的心。不以恶报恶，以辱骂还辱骂，倒要祝福；因你们是为此蒙召，好叫你们承受福气。因为经上说：人若爱生命，愿享美福，须要禁止舌头不出恶言，嘴唇不说诡诈的话；也要离恶行善；寻求和睦，一心追赶。因为，主的眼看顾义人；主的耳听他们的祈祷。惟有行恶的人，主向他们变脸”（彼前3:8-12）。"},{"t":7,"p":10,"c":"我们向猜忌和毁谤敞开心思意念是不安全的。圣经清楚详细地说明了上帝之灵的果子，使我们不必接受或怀有那些出自上帝和人类仇敌的属性。诡诈的舌头欺骗不谨慎的人，很容易胜过那些未加强、不坚固、不稳定、自己没有根的人。基督的赎罪要成为我们指望的锚，上帝的道要作我们脚前的灯，路上的光。然后我们的言语才不会出于自我，而是出于基督和当代十分必要的工作。{11MR 84.1}"},{"t":7,"p":11,"c":"许多人只是很有限地熟读圣经。他们没有仔细思想真理，结果就是真理没有成为他们交谈的主题。基督显然没有住在他们心里。我们的舌头应当更多讲述耶稣无比的爱。"},{"t":7,"p":12,"c":"“若有几根枝子被折下来，你这野橄榄得接在其中，一同得着橄榄根的肥汁，你就不可向旧枝子夸口；若是夸口，当知道不是你托着根，乃是根托着你。你若说，那枝子被折下来是特为叫我接上。不错！他们因为不信，所以被折下来；你因为信，所以立得住；你不可自高，反要惧怕。上帝既不爱惜原来的枝子，也必不爱惜你。可见上帝的恩慈和严厉，向那跌倒的人是严厉的，向你是有恩慈的；只要你长久在祂的恩慈里，不然，你也要被砍下来”（罗11:17-22）。{11MR 84.2}"},{"t":7,"p":13,"c":"主已指示我看到我们这班人必须有更加纯洁的品行。在我们中间有一种轻率复述争端的行为，那些争端是别人头脑的产物而不是我们的，那第一个说出这些争端的人并没有每天花数小时认真研究以便知道真理。在这种自足自负中，他就转离了真理，直到听从虚言。他没有在上帝面前倾心吐意恳切祈祷好知道圣经中隐藏的奥秘，以便给人们拿出新旧的东西来，就是他通过辛苦努力在真理的矿山挖出来的。{11MR 85.1}"},{"t":7,"p":14,"c":"长期隐藏的奥秘要在这些末后的日子向一班谦卑的民显露出来，他们倚靠那无穷能力的膀臂。真理必向谦卑寻求的人展开，他们的生命与基督一同藏在上帝里面。{11MR 85.2}"},{"t":7,"p":15,"c":"上帝呼召祂的子民在思想、言语和行为上都作基督徒。路德曾说，宗教从来没有像在教牧人员中间那样危险。我可以说许多传讲真理的人并没有藉着真理成圣。他们没有那生发仁爱并洁净心灵的信心。他们对神圣的事物习以为常，因此许多人对上帝的话不恭不敬。他们没有行在光中，反而闭眼不看光。{11MR 85.3}"},{"t":7,"p":16,"c":"这是一个明显拒绝上帝恩典的世代。上帝原是要将祂的恩典赐给祂的子民，使他们在末后危险的日子里不会被流行的罪恶所胜，与世界的敌对势力联合起来反对上帝的余民。在基督教和成圣的外衣之下，广泛而明显的不敬虔之风会发展到可怕的程度，并持续到基督降临、要在所有信的人中得荣耀的时候。就在圣殿的院中，也会发生很少人能识别的场面。上帝的子民将受到考察和验证，好使祂能将“侍奉上帝的和不侍奉上帝的，分别出来”（玛3:18）。{11MR 85.4}"},{"t":7,"p":17,"c":"那些坐在大门口，决定人们应该有什么和不应该有什么的人，将受到报应。他们拿走了知识的钥匙，自己不进去，那些想要进去的人，他们也阻止。这些人不具有永生上帝的印记。现在居于负责岗位的人都应该非常严肃地担心自己在这个时候会被发现是不忠心的管家。{11MR 86.1}"},{"t":7,"p":18,"c":"撒但知道自己的时候不多，已经带着大能力下来。持续的背道和增多的罪孽，消沉了许多人的信心和忠贞，所以应该呼召忠诚的人来到前线，作出承载着现代亮光的清晰、明确、直率的见证。真理不会因熔炉而暗淡，却会越照越明，直到日午。即将来临之主的灵和能力，要大量赐给正在准备站立在上帝大日的人。他们在催促我们主救主耶稣基督的复临。基督与这些忠心的人进行特别的交流。祂与他们交谈，就像祂在离世前与祂的门徒交谈一样。真理的灵要引导他们进入一切的真理。上帝与今日的世界有通讯的线路。通过祂所指定的代表，祂对祂正在洁净的子民说话，警告和鼓励他们。{11MR 86.2}"},{"t":7,"p":19,"c":"有些人侧耳倾听并迅速领会对他们讲的督责和鼓励之言。可是撒但随时准备着要使这些忠告无效。他设法关闭人们藉以领受真理的每一通道。凡有的，还要加给他；凡没有的，连他所有的，也要夺去。{11MR 86.3}"},{"t":7,"p":20,"c":"若是耳朵发沉不愿听，眼睛闭着不愿看上帝照在路上的亮光，以前领受的亮光就与推测、不确定和黑暗如此混杂在一起，以致无法区分亮光与黑暗了。有些我们在真道上所爱的人已经转离了真道，听从了引诱人的邪灵。“他们从我们中间出去，却不是属我们的；若是属我们的，就必仍旧与我们同在；他们出去，显明都不是属我们的”（约壹2:19）。{11MR 87.1}"},{"t":7,"p":21,"c":"基督对祂门徒的爱心、慈怜和惊人的屈尊附就是无与伦比的。祂使他们成为神圣真理的保管者，因为他们能理解真理。但祂对他们说：我还有好些事要告诉你们，但你们现在担当不了（约16:12）。虽然基督与他们同在，作他们的教师，但他们从前的教训已如此塑造了他们的想法和意见，以致要是基督向他们展开祂渴望传达的许多事，他们就会误解祂的话。{11MR 87.2}"},{"t":7,"p":22,"c":"趁着祂还与他们在一起的时候，祂设法使他们牢记上帝之国的奥秘中对他们有益的知识。祂原希望他们看到这是祂爱心的一个证据，因为祂要揭开将来的面纱，使他们成为有关将来事件的知识的保管者。但祂告诉他们的许多事只得到了模糊的理解，许多都会被忘记。祂告诉他们，祂在被钉和升天之后，圣灵会向他们启示许多事，并且使他们更好地明白祂曾设法要告诉他们的。祂仍会继续向他们显明神圣的真理，而祂的灵则会更加充分地把真理传授给他们。{11MR 87.3}"},{"t":7,"p":23,"c":"虽然基督向祂的门徒展露了必定临到他们的罪孽和悲伤，他们必须忍受的逼迫和考验，以及他们的见证要被拒绝，但祂并没有计划让他们因看黑暗面而生活在忧郁中。祂向他们保证，他们不会被撇下不管，而会受到祂的圣灵扶持，圣灵会引导他们进入一切真理。祂说：“但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（约14:26）。“我还有好些事要告诉你们，但你们现在担当不了（或作：不能领会）。只等真理的圣灵来了，祂要引导你们明白（原文作进入）一切的真理；因为祂不是凭自己说的，乃是把祂所听见的都说出来，并要把将来的事告诉你们”（约16:12,13）。{11MR 88.1}"},{"t":7,"p":24,"c":"这是宝贵的应许。上帝的旨意和计划要向祂的门徒开放。门徒是什么人？是不断学习的学生。将来严肃的大事正在我们面前展开。上帝不希望我们任何人以为，在这些末后的日子里，我们不需要知道得更多了。这是撒但不断使用的一个网罗。他希望我们不作特别的准备就应付将来的事件。这种准备对于引导我们经过每一个困难是十分必要的。他巴不得所有的人都在无知之中跌倒在路上，以自欺、自高和自恃来取代真知识。{11MR 88.2}"},{"t":7,"p":25,"c":"任何一个人对自己和自己现有的知识越自满，就越不会认真和谦卑地追求被带进一切的真理。他越少有上帝的圣灵，就越自鸣得意，踌躇满志。他不会认真探求和怀着最深的兴趣了解更多的真理。但是他如果不与“领袖”保持同步，让祂带领他进入一切的真理，他就会被撇下，落在后面，盲目，困惑，因为他没有行在光中。{11MR 88.3}"},{"t":7,"p":26,"c":"凡跟从基督的人都要行在光中，像祂在光中一样。这样他们才不会对亮光漠不关心，也不会误用亮光，或像犹太人一样被它绊倒。{11MR 89.1}"},{"t":7,"p":27,"c":"一些因他们的职业或地位，自以为蒙召解释圣经的人，却接受错误的亮光以取代真理。奢侈、狡猾、欺诈、放荡、混杂在神圣的事物中，直到圣俗不分。许多自称传道的人思考圣经真理的某些部分，却没有运用到内心和品格之中。他们讲论救赎的计划和上帝的律法，热衷于这些光荣的题目，却没有将这个问题与个人联系起来。他们没有把基督带进他们的生活。{11MR 89.2}"},{"t":7,"p":28,"c":"所以当我们听到传道人倒在试探和罪恶之下，羞辱了他们自称倡导的事业，会感到奇怪吗？一些人劝人归正，自己却不归正，向别人宣扬基督的爱，自己心灵中却没有焕发基督之爱，传悔改的道自己却不实行，传信心自己却没有体验，传救主却只是凭听说，自己从未认识，我们会为此而感到奇怪吗？他们自欺欺人，离毁灭不远了。他们的处境实在可怜。他们似乎很平静，因为死亡的麻痹临到了他们。我们明知不诚实的人、不道德的人，虽然传讲这道，却不一定受到责备和警告。他们没有被撕下假面具。他们学会在不义中持守真理，能胡乱摆弄真理而心中没有战兢，良心也不受谴责。甚愿我们能用笔墨和声音导使自称神圣永恒真理保管者的这班人感到使上帝的道在他们心中为王，并使每一思想、言语和行为都顺服耶稣基督的必要性。天天与上帝的真理联系，告诉他人永恒的真理，却没有因真理成圣，乃是一个可怕的责任。{11MR 89.3}"},{"t":7,"p":29,"c":"将人置于上帝应该居于的位置是不安全的，因为人们不可信赖。要是他们不经常生活得如同在上帝面前，要是他们并不谦卑地行在上帝和弟兄们面前，他们就会几乎不知不觉地在轻微的程度上偏离上帝工作的正直路线。他们既倚赖自己的智慧，就会自欺欺人。他们的想法变得如此混乱，以致在主面前献上凡火。{11MR 90.1}"},{"t":7,"p":30,"c":"上帝的话要成为我们的顾问。我要用笔墨和声音对所有持有资格证书，持有执照的人、所有的书报员和所有的文字布道士宣告：圣经、惟有圣经，经过你们跪着研究、存在心中、实行在生活中并由圣灵的能力陪伴着，才能作你们的安全保障。惟有它才能使你们公义圣洁，并且保持你们这样。人的所有影响都是软弱易变的，除非上帝之道的真理深入到心灵中，并且被安置在宝座上。在此事成就以前，内心不会被圣化和净化，成为圣洁，成为一生的果效由之发出的源泉。{11MR 90.2}"},{"t":7,"p":31,"c":"讲台上讲的道很少提到基督和祂的义。这些都是没有基督的说教。本着圣灵的明证讲道完全是那些没有基督的人所力不能及的。他们是软弱的、空虚的、没有营养。他们的私人生活中没有基督同在。他们充满了自夸、骄傲和自尊，毁谤他们实际并不知道的事。他们对凡不顺着他们思路的一切事物都表示不耐烦。他们甚至嘲笑愚弄神圣的事物，因为他们看不出只有属灵的人才能看透属灵的事。他们因曲解和歪曲真理而降格自己。{11MR 90.3}"},{"t":7,"p":32,"c":"主必用祂的圣灵证明惟有祂的话才能使人们正直并且保持正直。我蒙指示看见惟有上帝已显明的真理才能保守人们地在谦卑顺从的道路上。旗手们正在我们周围倒下，不是因着死亡，而是因着撒但的欺骗。全天庭都在关注着上帝的余民，要看他们会不会唯独以真理为他们的前卫和后盾。若不传达耶稣里的真理，通过上帝之灵的能力将之栽培在人心里，就连传道人也会离开基督，离开虔诚，离开宗教原则。他们会变成瞎子领瞎子。{11MR 91.1}"},{"t":7,"p":33,"c":"我们的信心不能转归任何一个人的名下。我们需要基督的义。我们需要耶稣始终在身旁。祂是我们的磐石。靠着祂的力量我们才能得胜，靠着祂的义我们才能得救。当我看到人们受到尊崇和赞美，被吹捧得好像绝无错误时，我就知道必有可怕的震动临到。当上帝的生命之灯以清晰稳定的光线照进内心时，黑暗就会立刻被驱散。每一个偶像都会被废黜，上帝那出人意外的平安就会在心中作王。真理，宝贵的真理就会被看见、受到赏识和遵从。旗帜就会被高举，许多人会集结在它周围。（《文稿》1886年15号，写于瑞士巴塞尔）"},{"t":6,"p":33,"c":"怀爱伦著作托管委员会1981年7月21日发表于美国首都华盛顿 {11MR 91.2}"}]},{"n":"第874号 波科克一家搬到库兰邦","ps":[{"t":2,"p":0,"c":"第874号  波科克一家搬到库兰邦"},{"t":7,"p":1,"c":"波科克弟兄和他的家人昨天来到了库兰邦。他放弃了几年前选择的家。这个地方在一侧山腰的岩石间，马和马车都上不去。他有五个很可爱的孩子。我昨晚得知最大的孩子十岁。上周他应邀来给学校的建筑上漆。我们获悉他家庭的需要很大，便借了三英镑，放在他手中，打发他回去照顾家人。同时我们正设法帮他找房子住。{11MR 92.1}"},{"t":7,"p":2,"c":"我们竭尽所能找到了在去多拉溪的路上长桥旁边的房子，但房东沃姆斯利先生要每周三先令六便士的租金，而且那栋房子不适合居住。所以我们就不租了，又向休斯先生打听有没有房子，他最近亲自建了一栋很好的平房。他立刻把他们搬入新居后留下的那栋有两个房间的平房提供给波科克弟兄作住宅。他说不会向他们要房租的。我们很感激地接受了，昨晚撒拉把波科克弟兄和他的家人安顿在了他们的平房里，给他们提供了补给和寝具，直到他们那一点点储备运过来。{11MR 92.2}"},{"t":7,"p":3,"c":"全家人都不得不在烈日下步行三英里，太阳的酷热很快使四岁的小男孩病倒了，他是第二小的孩子。撒拉不得不开始照顾两个年纪较小的孩子，他们来到这里的时候都病了，不过已经出现了好转的迹象。{11MR 92.3}"},{"t":7,"p":4,"c":"现在我们必须为这个家庭弄到一块地，使他们能有办法在地上得到一栋小房子。这是宣教的土壤。波科克弟兄是我曾见过的一个最有良心、舍己、自我牺牲、没有怨言的人。他正是一个会为真理争光的人。{11MR 93.1}"},{"t":7,"p":5,"c":"我们应该为这样的人保留土地，若不帮助他们获得土地，他们可能就无法安家和供养家人。现在波科克弟兄就会有一个机会自助。他是一位勤奋的工人，然而他无法控制的环境使他一直处于贫困之中。我们必须帮助这样的人。（《信函》1899年61号第2,3页，致S.N.赫斯格夫妇，1899年4月2日）{11MR 93.2}"},{"t":7,"p":6,"c":"麦克恩特弗姐妹在夜里一点钟被叫走了，正下着我们到库兰邦以来最大的暴风雨。我自昨晚以来还没见到她。一个可爱的小孩子病得很重，我们担心他快要死了。在这个家庭中有五个孩子，他们曾经家境富裕。{11MR 93.3}"},{"t":7,"p":7,"c":"前辈波科克弟兄的职业是车身制造，他还是一位木匠，却不幸失业了，遵守安息日使他一直失业。他外表上看起来是一位彬彬君子，但他与家人数年来一直住在山腰的一栋房子里，离最近的邻居也有两英里。他不得不背着建房的材料上山。土地被石头覆盖，以致无法耕种。{11MR 93.4}"},{"t":7,"p":8,"c":"我们知道波科克弟兄失业了，就派人去请他来给校舍上漆。他一周前上周日来了，而当我们从斯塔尔夫妇得知他家的情况，他们的深度贫穷和缺乏营养食品时，就建议他回去把家人带到库兰邦来。{11MR 94.1}"},{"t":7,"p":9,"c":"波科克弟兄已经成了带领三个家庭进入真理的媒介。斯塔尔弟兄奉派去给这些人施洗，由此我们才得知波科克弟兄的需要。我们借了钱，又借给他好使他能养家，并告诉他要放弃他的小棚屋。他必须来。他昨天到了。我们从休斯先生那里给他们找到一栋有两个小房间的房子，休斯先生说不要他们的房租。他们现在住在会觉得舒适的地方了。我们不会看着他们缺乏。{11MR 94.2}"},{"t":7,"p":10,"c":"大家到这里都很高兴，但有两个孩子病了，一个是最小的，还是在母亲怀中的婴孩，另一个是四岁的小男孩。全家人不得不在烈日下步行三英里才能上车，我们想这个男孩是中暑了。我们昨天把他们安顿在他们的房子里了，撒拉给患病的孩子治疗直到晚上。她夜里又被叫去看他，从那时到现在我还没有见到她。我们担心那个孩子活不下来。但我很高兴他们在这场可怕的暴风雨中不在岩石间那个很糟的地方了。{11MR 94.3}"},{"t":7,"p":11,"c":"波科克弟兄和姐妹一无所有。我们供应他们衣服三年之久。他们说，他们什么都没有买，因为他们没有钱。我们现在要尽力使他们在学校的场地有一个小小的家，并要帮助他们，给他工作。他有两种好手艺，足能养家。他们的经历确实一直难熬，但他们从未报怨，从不诉苦。要是他们对我们讲过他们的情况，我们三年前就会催促他们离开那个地方了。（《信函》1899年63号第3-5页，致约翰.韦塞尔斯弟兄和姐妹，1899年4月4日）{11MR 94.4}"},{"t":7,"p":12,"c":"数周前波科克弟兄被请来帮助给房子上漆。他是一位车身制造者、油漆匠和建筑工。我们这段时间一直叫他，但他不愿离开自己的妻子和小孩子。我们不时地从自己家中送衣服给他们，你们留下的衣服会帮到他们。{11MR 95.1}"},{"t":7,"p":13,"c":"我们详细询问了他妻子和孩子们的情况，因为我们从斯塔尔夫妇得知他家极其贫穷。我们得知他在那里住不下去，也养不了家。我们立刻打发他回去，带话给他的家人务必要来库兰邦。当他们到这里的时候，两个最小的孩子病得很重。全家人不得不在烈日下步行三英里才能上火车，他们想小男孩是中暑了。他才四岁，是一个很漂亮又很聪明的孩子。{11MR 95.2}"},{"t":7,"p":14,"c":"他们下了火车来到我们家，午餐后照他们的恳切愿望被带到库兰邦休斯弟兄本着慷慨的心给他们居住的那两间平房。休斯弟兄和他的家人已本着仁慈的心为波科克弟兄和姐妹做了他们能做的一切。倘若可能，这家人一定得救。{11MR 95.3}"},{"t":7,"p":15,"c":"撒拉立刻开始给小男孩治疗。我们很快发现他是急性中毒症状。他离开家时就不是很好。走了三英里后他喝了大量的水。离家前一天，孩子的父母打发他们去祖父母那里，自己则最后一次睡在棚屋里。祖父母是不信的人，他们煮了一只长尾鹦鹉（一大只丛林鹦鹉），这个男孩吃得很痛快。他又累又饿，而吃这个东西使他精疲力竭。此后给他吃什么东西都在胃里存不住了，而是几乎泻个不停。{11MR 96.1}"},{"t":7,"p":16,"c":"撒拉日夜和他在一起，罗德姐妹被派去与她分担重负。我们知道这是一场争夺男孩生命的斗争，能做的一切都做了。但这个男孩安息日上午约11点钟的时候死了。（《信函》1899年70号第2,3页，致S.N.赫斯格长老夫妇，1899年4月14日）{11MR 96.2}"},{"t":7,"p":17,"c":"现在正为我们非常尊敬的波科克弟兄获得几英亩土地。他是一位基督徒君子的典范。我告诉学校董事会，我会赞成信赖他并让他在能付款时才付款。我们家里的人凡能做到的都会联合起来帮助他盖一栋房子，会盖得很便宜，成本约四十英镑，他已受尽贫穷。他有很好的手艺，是一个优秀的工匠。{11MR 96.3}"},{"t":7,"p":18,"c":"我们鼓励他离开他在一座高山的岩石间的小房子。没有马车能到他那个地方。他把建造一个小棚屋需要的所有木材都自己背到这个地方。但家人往往挨饿。我们家一年一次或两次送给他们一箱衣服，而这就是他们拥有的一切了。{11MR 96.4}"},{"t":7,"p":19,"c":"其中的一个小孩子在他们搬到这个地方一周之后死了。他因吃了一只煮熟的鹦鹉而中了毒。能为他做的一切都做了。撒拉昼夜与他在一起，但他已中毒太深了。他们在离开家之前的那个晚上父母打发孩子们去祖父母家，而他们的东西则带到船上，运到这个地方。（《信函》1899年75号第3页，致J.H.凯洛格医生，1899年4月20日）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1981年7月21日发表于美国首都华盛顿{11MR 97.1}"}]},{"n":"第875号 呼吁属灵的传道人","ps":[{"t":2,"p":0,"c":"第875号  呼吁属灵的传道人"},{"t":7,"p":1,"c":"我再三得到保证，主有一项大工要在这个国家做成。祂已给我一个负担，我不敢不担。我们在这个国家非常需要一个疗养院。医疗布道工作要成为在这个新世界传扬的福音信息的右臂。我们需要一个疗养院来使工作有影响有特色，实现非常需要的改革！传道事工与医疗布道工作适当结合起来，就会比单独工作发挥大得多的为善影响。{11MR 98.1}"},{"t":7,"p":2,"c":"医疗布道工作从未在一个地方显出比在澳大利亚更多的能力。然而我们从事这项工作的努力却一直因缺乏资金而受到阻碍。我们本应该投在一所疗养院上的钱被用在没有这么多需要的地方去建疗养院了。主耶稣基督是有史以来最伟大的医师。我们无法在词语的完整意义上称呼祂为一位医疗布道士。祂是神圣的医治者。祂充满了能力要医治各样疾病而无需借助药物。{11MR 98.2}"},{"t":7,"p":3,"c":"但以理的经验对所有愿意作基督徒的人都很有价值。当但以理被带到伯沙撒面前，王和他的贵胄坐在他们渎圣的筵席上时，他明明白白地告诉王，要临到巴比伦的灾难乃是漠视天赐亮光的结果。伯沙撒漠视了赐给尼布甲尼撒的亮光，从而就失去了他若顺从那光就原能得到的益处。上帝赐给祂的子民教训，为要教导和带领他们改革。他们若是不领受也不实行这些教训，他们的忽视就必定会给他们带来审判。{11MR 98.3}"},{"t":7,"p":4,"c":"我们在《但以理书》中又读道：“他就说：‘但以理啊，不要惧怕！因为从你第一日专心求明白将来的事，又在你上帝面前刻苦己心，你的言语已蒙应允；我是因你的言语而来。但波斯国的魔君拦阻我二十一日。忽然有大君（就是天使长；21节同）中的一位米迦勒来帮助我，我就停留在波斯诸王那里’”（但10:12,13）。{11MR 99.1}"},{"t":7,"p":5,"c":"由此我们得知，在上帝的旨意按时实现以前，天使必须对付种种拦阻。波斯的国王受恶天使之首所控制。他像法老一样，拒绝顺从上帝的话。加百列说：他藉着他的代表反对犹太人，拦阻我二十一日。但是米迦勒前来帮助，他就停留在波斯诸王那里，控制这些势力，用忠告对付坏主意。{11MR 99.2}"},{"t":7,"p":6,"c":"善的与恶的天使都参予上帝对属世国度的计划。上帝的旨意乃要按正确的方针、以会增进祂荣耀的方式推进祂的工作。然而撒但却一直设法抵制上帝的旨意。上帝的仆人只有在上帝面前谦卑自己，才能推进祂的工作。他们绝不可依靠自己的努力或外表的炫耀来争取成功。{11MR 99.3}"},{"t":7,"p":7,"c":"我号召那些相信现代真理的人要改革，要洁净内心并谦卑自己。对真理真诚的信赖和恳切的祷告乃是我们作战的武器。在我们中间所有音乐才干的运用都不会改变教会肢体的心或增加他们的灵性。{11MR 99.4}"},{"t":7,"p":8,"c":"谦卑、认罪和极其恳切的祷告会带来无论高低贵贱之人一切的发明都无法实现的结果。但愿我们记住，撒但的目的是要发动会蒙蔽当代试验性信息的势力。若有一个时候必须做出自我牺牲，必须献上诚挚的祷告，必须殷勤作工，就是现在了。撒但已经带着大能力下来，要在一切灭亡的人身上行各样出于不义的诡诈。{11MR 100.1}"},{"t":7,"p":9,"c":"上帝轻蔑地看着在巴特尔克里克帐幕礼拜堂聚会的大批会众，然而那些在场之人的心却偏向虚妄。他们的人数令祂不悦。难道没有一个世界要警告吗？那么为什么还有那些人聚集在帐幕礼拜堂里，他们的心因他们众多的人数和他们的音乐而充满虚荣呢。但愿他们在上帝面前谦卑己心，以便祂除去对祂子民的惩戒，因为他们已经背离了上帝。{11MR 100.2}"},{"t":7,"p":10,"c":"上帝要求祂的子民要单纯正直，好显明侍奉上帝和不侍奉上帝的人之间的分界线。在工作的中心必需有真诚、真正的谦卑，这是我们还没有见到的。上帝必维护祂已赐给祂子民的每一个信息。祂必证明祂对待他们的一切都是正当的。他们已偏离正路，而能在传扬现代严肃信息上带来解脱、希望和成功的惟一路线就是：他们要自卑，服在上帝大能的手下。{11MR 100.3}"},{"t":7,"p":11,"c":"有一种粗心、冒险的精神，需要谨防。承认我们做错了对我们来说是丢脸的，然而这却往往是必要的。义人祈祷所发的力量是大有功效的。当自称相信真理的人从自高的高跷上下来，刻苦己心，正如但以理刻苦己心的时候，祈祷就会从天上引来大福气。{11MR 100.4}"},{"t":7,"p":12,"c":"主不喜悦在《评论与通讯》出版社有一种控制性势力的精神或原则。人的强硬精神在掌权；而不是上帝的精神在掌权。上帝不会与他们的计划同工。当人们不再挡住主的道路，而是让祂在人们的心思意念运行时，各样福气才会临到他们。热切的祈祷、真诚的谦卑、调和着恳求的舍己和自我牺牲，会带来丰盛的福气。{11MR 101.1}"},{"t":7,"p":13,"c":"上帝会藉着祂所选择的媒介恩慈地表明祂的旨意。于是救赎的大工就要前进。人们就会听到弥赛亚已藉着祂的牺牲赎尽罪孽，引进永义（但9:24）。髑髅地的十字架是伟大的中心。按照这个真理行事会使基督的牺牲奏效。这就是加百列响应但以理热切的祈祷而向他透露的事。这也是摩西、以利亚和基督在祂变相的时候谈论的事。藉着十字架的耻辱，祂要给凡愿意跟从祂脚跟行的人带来永远的拯救，给出明确的证据，证明他们是与世界分别的。{11MR 101.2}"},{"t":7,"p":14,"c":"凡忍耐到底的必定得救。凡愿意将起初确实的信心坚持到底的，都必拥有永义。然而那些偏离使真理有特色之原则的人则像心硬的罪人一样，实在需要归正。{11MR 101.3}"},{"t":7,"p":15,"c":"“你们死在过犯罪恶之中，祂叫你们活过来。那时，你们在其中行事为人，随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。然而，上帝既有丰富的怜悯，因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩。）祂又叫我们与基督耶稣一同复活，一同坐在天上，要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看。你们得救是本乎恩，也因着信；这并不是出于自己，乃是上帝所赐的；也不是出于行为，免得有人自夸。我们原是祂的工作，在基督耶稣里造成的，为要叫我们行善，就是上帝所预备叫我们行的。……我还有末了的话：你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住”（弗2:1-10,6:10-13）。"},{"t":7,"p":16,"c":"圣经描绘上帝在衡量人们的品格、行为和动机。基督对尼哥底母说过：“你们必须重生”（约3:7）。祂这话也是对那些不晓得自己行事之精神的人说的。撒母耳的母亲哈拿在圣灵的感动之下说过：“耶和华是大有智识的上帝，人的行为被祂衡量”（撒上2:3）。大卫说：“下流人真是虚空；上流人也是虚假；放在天平里就必浮起；他们一共比空气还轻”（诗62:9）。以赛亚宣布：“祢为正直的主，必修平义人的路”（赛26:7）。所罗门写道：“人一切所行的，在自己眼中看为清洁；惟有耶和华衡量人心”（箴16:2）。{11MR 102.1}"},{"t":7,"p":17,"c":"人心中没有一个动机主不了解。祂知道人心每一个主意，每一个思想。所需要的并不是亮光增加；而是心灵降服于上帝，以便藉着祂的恩典，祂能使已经照进人内心的亮光成为一种活泼的行动原则。当一个拥有大光，被认为是蒙上帝带领和教导的人因自信而转离正路时，他就为自己的脚修了错误的道路。他追随不正当的做法，许多景仰他、认为他品格高贵正直的人，便随从他的榜样，以为主在带领他。他迈出的错误步伐导致成千上万的人失足。{11MR 102.2}"},{"t":7,"p":18,"c":"那个邪恶的大工作者在追踪每一个人。不公平的交易、侵吞主的资金、投资于属世的工程项目，正在阻止主计划完成的工作。撒但就这样鼓动人们阻拦上帝国度前进的道路。上帝看到每一个已完成的行为，祂也看到那个行为的结果。那些行事阻挡了救恩工作之路的人，被称在天平里，显出亏欠。{11MR 102.3}"},{"t":7,"p":19,"c":"我们从圣经中得知天上的使者在君王和统治者心中作工。同时，撒但的使者也在对他们作工。人的口才和雄辩无法改变撒但使者的工作。撒但不断地设法堵塞道路，用人的发明阻碍真理。那些拥有亮光和知识的人，若没有不断献身给上帝，谦恭已心，认识到时代的危机，就必处在最大的危险之中。{11MR 103.1}"},{"t":7,"p":20,"c":"天上的使者奉命答复那些正在为上帝圣工的利益而无私工作之人的祷告。天庭中最高等级的天使，奉差遣成就那些为推进上帝圣工而献上的祷告。众天使各司其责，不可擅离职守，否则黑暗的权势就会乘虚而入。{11MR 103.2}"},{"t":7,"p":21,"c":"我们在但以理经验的记录中读道：“不料，有一位像人的，摸我的嘴唇，我便开口向那站在我面前的说：‘我主啊，因见这异象，我大大愁苦，毫无气力。我主的仆人怎能与我主说话呢？我一见异象就浑身无力，毫无气息。’有一位形状像人的又摸我，使我有力量。他说：‘大蒙眷爱的人哪，不要惧怕，愿你平安！你总要坚强。’他一向我说话，我便觉得有力量，说：‘我主请说，因你使我有力量。’他就说：‘你知道我为何来见你吗？现在我要回去与波斯的魔君争战，我去后，希腊（原文作雅完）的魔君必来。但我要将那录在真确书上的事告诉你。除了你们的大君米迦勒之外，没有帮助我抵挡这两魔君的’（但10:16-21）。{11MR 103.3}"},{"t":7,"p":22,"c":"善与恶之间的斗争，日复一日地继续着。但为什么那些拥有许多机会和条件的人，却不明白这场斗争的强度呢？他们应当聪明地对待这件事。上帝是统治者。祂用至高的权柄抑制和控制着地上的当权者，又通过祂的使者从事祂在立下世界根基以前所规定的工作。{11MR 103.4}"},{"t":7,"p":23,"c":"我们作为一班子民，对于看不见的生灵之间所进行的大斗争，就是忠顺的天使与叛逆的天使之间的斗争，没有达到应有的认识。恶天使在不断地工作，阴谋发动进攻，作为将领、君王和统治者，控制着叛逆的人类势力。{11MR 104.1}"},{"t":7,"p":24,"c":"我号召你们还没有为最后的大斗争做好准备的人要醒来。你们没有为那很快就要临到地上的事警醒守候。受堕落天使控制的人正设法收集他们的收成。那些愿意发现自己在上帝天使保护之下的人必须全然为上帝的荣耀而活，预备好站在自己的位分上。他们要作忠心真实的人，就像但以理一样，成为被主称作“大蒙眷爱”的人、感到需要祈祷和承认自己的罪的人。那些像但以理一样行事的人不是睡着的人，而是敏锐地意识到自己遭受仇敌恶毒的诡计。他们看到自己惟一的保障在于遵守上帝的命令。他们像但以理那样祈祷，承认自己的罪并得到赦免。{11MR 104.2}"},{"t":7,"p":25,"c":"善天使和恶天使在争取每一个人。是人自己决定哪个天使会获胜。我呼吁基督的传道人要尽力让一切能听见他们声音的人，深刻了解有关天使工作的真理。不要沉湎于虚妄的臆测。圣经的话语是我们唯一的保障。我们必须像但以理那样祷告，以便得到天使的保护。天使都是服役的灵，奉差遣为那将要承受救恩的人效力。弟兄们，务要祷告，就像以前从来没有祷告似的。我们并没有为主的再来作好准备。我们需要为永恒做彻底的工作。（《信函》1899年201号，致传道弟兄们）"},{"t":6,"p":25,"c":"怀爱伦著作托管委员会1981年7月22日发表于美国首都华盛顿 {11MR 104.3}"}]},{"n":"第876号 为犹太人作工","ps":[{"t":2,"p":0,"c":"第876号  为犹太人作工"},{"t":7,"p":1,"c":"一项大工要为犹太民族做成，会有上帝所指定的人愿意传出上帝让他们传达的信息，会使外邦人归主，因为主基督乃是行在祂子民前面的能力。……{11MR 105.1}"},{"t":7,"p":2,"c":"犹太人和外邦人都要归主。（《信函》1905年354号，第6,9页，致文森特弟兄，1905年6月11日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年8月20日发表于美国首都华盛顿{11MR 105.2}"}]},{"n":"第877号 怀爱伦写给亲戚和家人的信","ps":[{"t":2,"p":0,"c":"第877号  怀爱伦写给亲戚和家人的信"},{"t":7,"p":1,"c":"在露天聚会讲道——我的健康状况让我失望了两个月。我自去年十二月份以来一直热心操劳，没有停歇。我参加了两个林间聚会，对一班很感兴趣的听众讲了道。在这些聚会中，最后一次聚会有风刮进了松树和橡树林，使讲者处境很困难。我第一天下午受到了疾病的侵袭，当时凡刮得很猛，几乎不可能让聚集的人都听到我的声音。我大声清楚地讲了一个半小时；人们清楚地听到了每一句话。外来的人说一千个人中也找不到一个人能像我这样叫人听得清楚。我想那次的努力太过分了。那周我开始病倒。（那是我人生的转折点。）我患上了心悸和昏厥，站不了五分钟。（《信函》1867年5号第1页，致司提反和撒拉·贝尔登，1867年9月24日）{11MR 106.1}"},{"t":7,"p":2,"c":"我们今天早上起来精神抖擞。聚会的大日已结束。昨天（乌利亚）史密斯弟兄讲了安息日的问题。下午我讲了一个半小时的节制问题。约有六千人在场。许多人得不到座位，在两个小时的礼拜期间只好站着。我还从未见过如此完全的关注。那些站着的人一动不动，好像落地生根了。在场的会众没有人离开，也没有人散开。{11MR 106.2}"},{"t":7,"p":3,"c":"许多人在我讲道的时候似乎深有感触。我享有极大的自由，离开讲台的时候喉咙和肺部都不痛了，比我离开家以来更有力量了。{11MR 107.1}"},{"t":7,"p":4,"c":"今天早上我醒来没有疼痛，在主里很有勇气，充满愉快和盼望。{11MR 107.2}"},{"t":7,"p":5,"c":"你们的父亲（怀雅各）一直在好转。他需要受到扶持、鼓励，听到愉快的话语。主活着并且统治着。祂是我们的力量和拯救者。{11MR 107.3}"},{"t":7,"p":6,"c":"营地有四十顶帐篷。这是一个美丽营地。全然干净有序。那些来到营地的人多多称赞了所作的安排与秩序和令他们感到高兴的聚会。{11MR 107.4}"},{"t":7,"p":7,"c":"我讲完道之后，这个地方的上流人士们来到我们的帐篷，说那是在这个国家所作的最棒的讲道。全世界都应该听到这次讲道。这是人们的普遍的感受。我受邀在斯托对节制社团的人讲道。那是一个夏季度假胜地。这个地方最大的教会也要我去，但你们的父亲担心我会过劳，所以我就撤销了约定。{11MR 107.5}"},{"t":7,"p":8,"c":"星期日那天营地约有一千个团队。我们可能今晚离开，去参加纽约的帐篷大会。（《信函》1877年17号，致亲爱的孩子们，1877年9月10日）{11MR 107.6}"},{"t":7,"p":9,"c":"我亲爱的儿子（W.C.怀特），我们信赖你仍会成为别人的福气。威利呀，我确实希望你在自己的生活中荣耀上帝。今生此世并不重要；我宝贵的儿啊，要为那更好的生活、更好的世界而活，你就绝不会后悔。是的，绝不会。我永远无法表达我感觉到的对你的爱，我的儿子，然而我爱你爱到宁可把你埋葬也不愿让你忘记上帝。天国，天国，除了天国，什么都不确定。要向你的天父祈求力量和身心的健康。（《信函》1870年12号第2页，致W.C.怀特，1870年9月6日）{11MR 108.1}"},{"t":7,"p":10,"c":"正确的观念是必要的——非常需要对基督的生活和习惯有正确的观念，以便祂的原则在我们这班愿意像基督的人身上再现。分心的服务，爱世界，爱自己，爱虚浮的娱乐，会造就一个懦弱胆怯的仆人。这种人跟从基督差得很远。（《文稿》1867年1号，〈我们最近的经验〉，未注明日期）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1981年8月22日发表于美国首都华盛顿{11MR 108.2}"}]},{"n":"第878号 怀爱伦与W.W.普雷斯科特同工","ps":[{"t":2,"p":0,"c":"第878号  怀爱伦与W.W.普雷斯科特同工"},{"t":7,"p":1,"c":"所问的问题使怀爱伦讲出她原本不会讲的话——我上周四或周五渴望与（W.W.）普雷斯科特教授长谈一次学校教育问题。这会很快实现的。我有一项大工要做，必须有圣灵引导。普雷斯科特教授像你们的父亲（怀雅各）过去常常做的那样引我说出话来，许多事我能说也确实说了，是我原本不会说的。然后他就说我必须将之写出来。（《信函》1896年144号第1,2页，致孩子们，1896年2月16日）{11MR 109.1}"},{"t":7,"p":2,"c":"基督化教育有感——巴特尔克里克，1889年11月22日。约在上午十一点半。普雷斯科特教授来访。他是我们学校的校长，我们享受了许多一起交流的宝贵时光，谈到提高学生虔诚度的最佳计划。我们相信普雷斯科特弟兄是一个适合他所从事之工作的人。这个问题不断出现，不得不以大智慧来面对和处理：我们作为安息日复临信徒，在做我们应该做的，将宗教教育与科学教育在我们的学校中结合起来吗？宗教教育就是科学。{11MR 109.2}"},{"t":7,"p":3,"c":"我们一起交谈了这个问题，得出的结论只能是我们从前在这个问题上的立场是正确的。我们不能在保持每个系的教育平等这个重要问题上走回头路。各人都要藉着我们力所能及的一切有利条件得到提高，始终充分利用我们的机会，好将我们所有的能力都全然奉献，侍奉上帝。我们各学校的老师可以在教育年轻人方面做一项崇高、高尚、圣洁的工作，使他们能在智力造诣方面达到最高的标准。若是因使人成圣的圣灵而得到平衡，他们就没有飞得太高的危险。{11MR 109.3}"},{"t":7,"p":4,"c":"敬畏和认识上帝要与他们一切的教育结合起来。认识上帝、明白就有限的头脑而言能领会的祂在圣经中的旨意、将之并入思想中、交织在品格中，会造就能干的人。研究上帝的道会使人知道如何聪明地可蒙悦纳地去做上帝的工作。头脑会因警醒祷告而成圣，且会在理解力方面得到丰富、扩大和拓宽。会有不断的自我改善，不断的前进和上进以达到最高的标准，因为他们在追求得以与上帝的性情有分。{11MR 110.1}"},{"t":7,"p":5,"c":"但以理与一切智慧之源有密切关系，而这种认识对他来说比俄斐的金子更宝贵。他自己的宗教训练与他所得到的使他成为聪明学者的有利条件保持在同等的水平。他用所委托给他的资本作工。他意识到自己的处境，是在巴比伦王的宫廷中。他与上帝合作使用所赐给他的每一项能力，以致他在凡事上没有不及人的。我们读道：“这四个少年人，上帝在各样文字学问（学问：原文作智慧）上赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。因为但以理与上帝联络，主的秘密便向他开放，因为“耶和华与敬畏祂的人亲密”（诗25:14）。{11MR 110.2}"},{"t":7,"p":6,"c":"“王与他们谈论，见少年人中无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅，所以留他们在王面前侍立。王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（但1:19,20）。"},{"t":7,"p":7,"c":"如果天地的主上帝愿意成为人们的教师，他们岂不就会拥有今世来生最佳的知识吗？今世乃是我们的预备学校。{11MR 111.1}"},{"t":7,"p":8,"c":"在虔诚的智慧和才智方面不断成长，并不意味着使这些青年失去在巴比伦国中忠心聪明地履行所指定给他们的重要职责的资格。{11MR 111.2}"},{"t":7,"p":9,"c":"为教育和发展心智而建的学校、学院和神学院对于品格的培养是必要的。自然资源和脑力资源惟独来自对上帝已在自然界和我们自己的人体结构中设立的律法的认识，并且必须遵从这些律法，否则我们的生活就必失败。{11MR 111.3}"},{"t":7,"p":10,"c":"在耶稣基督的控制性影响之下，人的理智能实现美好的事。如果十个义人就会使古代的所多玛免于灭亡，那么公义对于每一个国家来说具有何等大的价值啊！单单培养智力而与道德和宗教教育与训练分开，就会有一种有害的影响。{11MR 111.4}"},{"t":7,"p":11,"c":"基督来到我们的世界只为消灭魔鬼的作为。在这个时代，主在森林人家和旷野中比在城市生活的奔忙和混乱中能更好地感动祂的儿女为祂服务。主了解关于美国社区的一切，祂感动受压迫的清教徒前辈移民使那块土地成为他们摆脱宗教迫害之地。在这块陌生的土地上，流亡的人们昼夜遭受缺乏、贫穷和恐怖。{11MR 111.5}"},{"t":7,"p":12,"c":"密歇根州巴特尔克里克，1889年11月23日——今天是圣安息日。我早上很早起来，为了我今天非常需要的上帝恩典和圣灵向我的天父献上谦卑的请求。然后我就放心倚赖，相信我既将我的灵魂交与信实的造化之主上帝，我就得到了平安宁静。我必须在凡事上作一个全心全意的坚定的基督徒。我必须持之以恒。我不可单单倚靠我自己的能力完善基督化品格。我若这么做，就必失败。虽然我有特权和责任去抓住和善用每一个有福的机会，每一种可能用来改善我心智和加强我心灵的方法，但我惟独指望耶稣，祂是一切能力的真正来源，要照着那神圣的模式塑造我的品格。虽然我会指望我信心的创始成终者耶稣，抓住来自天国的神圣光线，但我天天向着标杆直跑，为要得奖赏，相信恩典所开始的工作必在上帝国的荣耀之中圆满完成。{11MR 112.1}"},{"t":7,"p":13,"c":"11月22日星期五，我们学院的校长普雷斯科特长老要求我安息日下午在他们学校的见证会上与他们见面。我一直被软弱所困，认为这么做是不明智的。但我的心却转向学生们，我非常关心和渴望他们的心灵幸福，这使得我热心前往。我们发现有大批学生聚集。看到这些专注、认真、聪明的面容，不仅是一个宝贵的机会，也是一幅有福的景象。{11MR 112.2}"},{"t":7,"p":14,"c":"普雷斯科特教授讲了非常合适的话，论到基督在葡萄树和枝子的比喻中的教训——确实非常合适的话，很适用于所有在场之人的个人情况。{11MR 113.1}"},{"t":7,"p":15,"c":"然后我讲了约三十分钟，论到圣经和宗教教育与各学科的教育相结合的重要性。我设法讲明与上帝有活泼联络的重要性，这对他们一切的教育来说都是必不可少的。人的提高是因为培养了上帝已赋予他的上好才能。（《文稿》1889年23号第10-14页，日记，1889年11月22，23日）{11MR 113.2}"},{"t":7,"p":16,"c":"1896年2月13日星期四——下午普雷斯科特教授和夫人再次到我的房间来访。我们就学校事物管理问题进行了长谈。在问问题的时候，圣灵使我心中活现出许多事，我便能告诉他们主就我们的教育机构呈现在我面前的许多事。我们要将缺乏资金的状况摆在全校面前，然后公布主已向我显明的计划。不要花时间去发明娱乐来锻炼他们的肌肉，而要让他们在学校的土地上从事需要做的工作，这能加强他们的神经并使他们的肌肉受益。要是我们不得不雇人作工，就必须增加学费。每一个学生都可以认为自己有特权在省下雇人作工的钱方面尽本分，因为他们自己就能做。挣到他们的花费应当被认为是他们受教育的一部分。每一个学生都要运用自己的大脑、骨骼和肌肉。整体的教育就在此，就在地上——一种对众人来说必不可少的教育，因为有一项工作给所有的人去做。……{11MR 113.3}"},{"t":7,"p":17,"c":"1896年2月14日星期五——普雷斯科特教授来看我，给我读了几封信，与最高的教育有关——在我们各学校中的教育。一封信来自（弗雷德里克）格里格斯教授。我们有一些重要的事要考虑。（《文稿》1896年62号第3,4页，日记，1896年2月13,14日）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1891年8月22日发表于美国首都华盛顿{11MR 114.1}"}]},{"n":"第879号 十九世纪美国西部的地理描述与旅行","ps":[{"t":2,"p":0,"c":"第879号  十九世纪美国西部的地理描述与旅行"},{"t":7,"p":1,"c":"科罗拉多的山脉，1872年——此时我在你们表姐艾迪·克拉夫·费尔的丈夫费尔先生家，远望仰望直立岩石构成的陡峭山脉，估计有五百英尺高。这些山脉从底部到顶部坚石的岩架上，都有少量的挖掘，在每一个能用石头奠定根基的地点都建有房屋。正对着我前面就有好几层房子，一个上面又有一个。我从未见过这样的景观。几乎没有植物的迹象，没有树，只有陡峭荒芜的岩石。{11MR 115.1}"},{"t":7,"p":2,"c":"这些房子中有些很好很昂贵。就在我面前是一栋很好的大房子，建在高高的山顶上。房前建有一道几英尺高的石墙，房后则靠在为建筑者们钻过孔和凿出来的坚固壁架上。一个有很好配备的谷仓也是以同样的方式建造的。若不建得像一个平台，则走出房子就没有一个水平的地方可以落脚了。{11MR 115.2}"},{"t":7,"p":3,"c":"只有很少的天然院落而且在山的下部，只有一两英尺宽。他们建了一个几英尺高的院子，把泥土拉上去放在石头上面，只有几英尺就走出门口了。只有最富裕的人才有能力这么奢侈。比较贫穷阶层的住宅，甚至是一些很好的住宅，周围也没有一英尺的平地。那个银行家的岳母走出去在这些做得很高的院子里去晾衣服。她六十岁了，从墙上失足掉下来，折断了颈骨。{11MR 115.3}"},{"t":7,"p":4,"c":"街道上尘土极多。布莱克霍克是一座联体式城市，与另一座联体式化城市森特勒尔相连。两城均有八千居民，包括内华达。采矿企业使这个地区保持活跃，但他们说现在矿区很不景气。{11MR 116.1}"},{"t":7,"p":5,"c":"沃林先生带着我们上啊，上啊，上到山上去。我们有时担心永远到不了山顶。我们将这个地区尽收眼底。我们能俯视布莱克霍克和森特勒尔，看到这两座城里的一切。在这么高看起来很可怕，下面就是一个可怕的悬崖绝壁。要是马跨过一边，我们就会跌落数百英尺。我们一览众山小。四面都是山。我们能清楚地看到高山覆盖着大块的积雪。这些雪堤估计有十五到五十英尺深。其中一些永久不化。常常从这些雪堤刮来很冷的空气，虽然太阳将山谷照得很温暖，我们也不得不在山间额外穿件衣服。{11MR 116.2}"},{"t":7,"p":6,"c":"布莱克霍克和森特勒尔是一个崎岖、断裂、疤痕累累的地方。从矿山磨坊丢出来的岩石和尘土堆到处都是，已从其中取出了宝贵的矿石。我们进入了这些磨坊中的一个，在内华达，叫作碎矿工厂，看到机器在工作，将矿石与废物分开。那是一个相当冗长乏味的过程，而看着机器工作很有趣。我们得到某种很好的石英样本。在山顶观景极其有趣，然而言语无法如实将那景色呈现在你们面前。（《信函》1872年12号第1-2页，致爱德森和爱玛·怀特，1872年7月31日）{11MR 116.3}"},{"t":7,"p":7,"c":"科罗拉多山间的风景与旅行，1872年——两个引擎拉着的火车一直带着我们缓慢地向上攀爬。我们到了山顶上。一个引擎已经熄火。我们现在要下行了。我们是在距海平面八千英尺的高度，距丹佛一百三十多英里。景色并不迷人。从丹佛到夏延没有农场或耕地。单调的平原只有大群牛羊，每群有两千只或以上。{11MR 117.1}"},{"t":7,"p":8,"c":"我们离开夏延后，地貌先是波状的，然后变得越来越不平坦，地面起伏不平。散布着常青树，长得瘦弱矮小，显然是从岩石的裂缝长出来的。有巨大的卵石；看起来很规则，像是由一位石匠的手摆放的。我们经过了五个深隧道，覆有屋顶，使旅行者们不至于被雪困住。土壤是砾石土。岩石似乎是由红色的砂卵石层浇铸成的。我们刚刚经过了一栋倒在岩石间的小房子。在岩石中间有小片耕地。{11MR 117.2}"},{"t":7,"p":9,"c":"岩石，到处都是岩石，具有伟大时代的外观。岩石像防御工事一样堆砌在一起，看起来就像由一位工匠安放的。我此刻看到由沙子和粗砂砾组成的单个形状的巨大岩石。我们正在观看一个小棚屋。烟囱在屋顶，带有一个桶。门开着，我们看到四个小孩子白白的脑袋。在这里看不到耕种的迹象。{11MR 118.1}"},{"t":7,"p":10,"c":"我们现在把岩石和小山撇在后面了。地貌更像一个平原。一些地方建有四道围墙，防止低吹雪上路。{11MR 118.2}"},{"t":7,"p":11,"c":"四点半：现在正慢慢飘雪。全天都很宜人，没有不舒适的冷或暖。我们目前在雷德比茨；海拔7,336英尺。有各种形状的岩石塔和岩石堡。{11MR 118.3}"},{"t":7,"p":12,"c":"刚才过去一辆有两个发动机的火车，一个发动机是六轮驱动的，另一个是八轮的。{11MR 118.4}"},{"t":7,"p":13,"c":"星期二上午，1872年9月24日，在火车上：我们在卧铺车厢都有卧铺，休息得很好。今天早上很有胃口地吃了我们的早餐。一位名叫哈芬维的女士在卧铺车厢与我交谈。我想她曾听过我，也听过你们的父亲在保健院讲道。贝克夫人动身去自己家里的时候她在那里。我们进行了很有兴致的会谈。她正为自己的健康前往加利福尼亚。她姐姐处于危险状态。她患有肺出血。哈芬维夫人是内布拉斯加州一位银行家的妻子。她说她在保健院很受益，然而家庭的挂虑，对三个孩子的照顾，使她操劳过度。她说这个冬天不太冷的时候她大部分时间要在户外生活。内布拉斯加的气候变化无常。{11MR 118.5}"},{"t":7,"p":14,"c":"我们刚刚经过一个泥村，泥土做的房屋十分平滑，看起来实在漂亮，很美。我们以为那些房屋现在正在建设的过程中，却得知那是一个古老的村落，已被撇弃衰败了。村子已搬到这片荒滩的另一个地方。我们现在经过一个由泥土、木材和布组成的屋村。许多屋顶盖着布，并把泥铺在布上。无论何处都看不到树，没有耕地。铁道工人住在这些村庄里。这里什么都不能养殖。（《信函》1872年26号第1-2页，致爱德森和爱玛·怀特，1872年9月23日）{11MR 119.1}"},{"t":7,"p":15,"c":"乘火车从旧金山到巴特尔克里克的旅行，1873年——星期四，1873年2月27日：早上七点钟离开旧金山。我们五点钟起来吃早餐，打好行李，上船去奥克兰。人们不愿让我们离开他们，然而既没有一个人陪伴我丈夫，我们就感到与他同去肯定是对的。我们八点钟在奥克兰乘上了火车。我们有一个包间，若是愿意与乘客们分开，就可退去休息。因为车上允许乘客吸烟，导致我病了，许多时间卧床。我们经过了许多美丽的景色。约在黄昏的时候经过了合恩角，一个极其浪漫又可怕的地点。我们感到要倾心于上帝，求祂在旅途中看顾保护我们，尤其是在经过这种危险地带的时候。{11MR 119.2}"},{"t":7,"p":16,"c":"（在去巴特尔克里克的途中）1873年2月28日，星期五——这是美好的一天。我们晚上休息得都很好。我病得厉害了——头痛、胃里恶心。白天只吃了一点东西。我们在火车上有令人愉快的同伴。我的丈夫感到非常健康。霍尔姐妹四肢疼痛。我们看见了雪，是我们在冬天见到的第一场雪。（《文稿》1872年4号第13页，1873年2月27,28日）{11MR 120.1}"},{"t":7,"p":17,"c":"1873年3月1日，星期六——我们度过了美好的一天。我们在火车上过了这个圣安息日。我们自己过的。我们在奥格登换了车。我全天都病得厉害；吃不了什么东西。气味强烈的雪茄味严重地影响了我。我满头刺痛，胃也难受。我会突然大汗淋漓，然后变得像死了一样昏厥恶心。我努力对付疾病，祈求上帝帮助。我完全昏过去了。列车员知道吸烟对我的影响之后车厢里就禁烟了。我的丈夫、霍尔姐妹和我自己默默地恳切祈求来自天上的帮助。在我的疼痛和困惑中，耶稣对我来说是多么宝贵啊。我们的祈祷得到了回应；缓解来到。从这时候起我就好转了。{11MR 120.2}"},{"t":7,"p":18,"c":"1873年3月2日，星期日——我们又拥有美好的一天。我感觉相当好，只是软弱，没胃口。我们晚上睡得很好。我们经过了最枯燥的荒原——除了雪和一簇簇山艾之外什么有趣的东西都没有。{11MR 120.3}"},{"t":7,"p":19,"c":"1873年3月3日，星期一——我们有了美好的一天。积雪没有阻碍我们。我们经过了许多防雪棚。我与一个患肺病将死的年轻人谈了话。他是一个不信的人，我无法影响他。他说死的时候就是他最后的结局了。他过了放荡的一生，死得像兽类一样。与这个不能用复活的光明画面安慰自己的可怜罪人的黯淡前景相比，基督徒的人生看起来如此光明。他没有超越坟墓的最光明的盼望。我给了他柠檬，尽量使他感到舒适，然而想到这个人的将来就令人悲伤。他必须面对一位公正的上帝。{11MR 120.4}"},{"t":7,"p":20,"c":"1873年3月4日，星期二——我们仍享有好天气。我昨晚休息得没那么好。我们的车厢很好，有蒸汽管道供热。我们整个旅程主要吃我们篮子里的东西，只花35美分买了点杂物。我们正在失去胃口。我们的朋友们出去吃饭。他们常常各人花一美元匆匆吃一餐，夜间躺下，不得安宁，无法入睡，因为吃得胃口很大。我们几乎每晚都休息得很好。我们在下午一点吃了最后一餐。在芝加哥换了车。下午十点半抵达巴特尔克里克。阿比弟兄带着雪橇等着我们。我们来到自己的家。凌晨了才休息。（《文稿》1873年5号第1-2页，日记，1873年3月1-4日）{11MR 121.1}"},{"t":7,"p":21,"c":"在巴特尔克里克的家——亲爱的孩子们：我们收到爱德森的两封来信，我想有三封来自威利。我们本应该立刻给你们回信，但我以为你们的父亲会写的，而他以为我会写的，所以我俩都没写。{11MR 121.2}"},{"t":7,"p":22,"c":"我们的回家之旅很愉快，只是火车上有人吸烟，使我非常恶心。我有三天之久几乎什么都吃不下。我无法理解我的感受。我得知软卧车厢是允许吸烟的。我们为了软卧车厢的便利额外付了近四十美元。我决定忍受烟气，以免被称作大惊小怪的人。{11MR 121.3}"},{"t":7,"p":23,"c":"第三天当雪茄的浓郁气味向我袭来时，我开始非常反胃。我脑袋里极其剧烈的疼痛穿透了我的眼球和眼球后部。我的头顶似乎正被打碎，像打碎的玻璃一样。我变得非常痛苦。我想我快要痉挛了。大汗珠挂在我脸上，全身大汗淋漓。然后我头中出现一种混乱的声音，我就看不见而且完全昏过去了。半小时后，我因挤入我口中的柠檬汁而苏醒过来。我一苏醒就知道是雪茄的烟气使我受到了这样的影响。全车厢的人都惊慌了，车厢里就禁烟了。我还没有从这场病患中完全恢复过来。{11MR 122.1}"},{"t":7,"p":24,"c":"关于旅程，对我们来说本来最好不要在七月份旅行。我们作了紧密的安排，在星期二下午十点钟抵达了巴特尔克里克。阿比弟兄带着雪橇等着我们。我们离开芝加哥后不久曾电报给他要在下午10:05接我们。离家九个月之后，在我们自己家里我们自己很好的床上休息似乎很好。（《信函》1873年24号第1-2页，致爱德森和W.C.怀特，1873年[3月]）{11MR 122.2}"},{"t":7,"p":25,"c":"乘火车西行去科罗拉多，1873年——星期三，1873年6月25日：我的丈夫和我在软卧包间。霍尔姐妹和威利在车厢里也一直有座位而且休息得很好。我们没有灰尘。我们不会有更为有利的旅行时光了。我们在夏延换车去丹佛。最后一百英里的热度几乎令人难以忍受。血液冲到我的头部，我的脸感到发烧。空气似乎都很热，似乎要焚烧我们的肉体。有些像是将会用大热烤人的时候（启16:9）。我们晚点一小时，直到七点半左右才到达丹佛。我们雇了一辆快车去了我外甥女路易丝·沃林家。我们受到了很好的接待，非常疲惫，很高兴去休息。{11MR 122.3}"},{"t":7,"p":26,"c":"（科罗拉多州，丹佛）1873年6月26日，星期四——我们都休息得很好。夜里很凉爽。这是一个美好的早晨。我们走出去买些东西，却没有花费什么。{11MR 123.1}"},{"t":7,"p":27,"c":"（丹佛）1873年6月27日，星期五——又是美好的一天。我们步行一英里去市里的商店三次又回来。我们订购了用白色的毛发做的床垫和一对枕头。我们在孩子们中间乱得很。写不了。我们买了布料和棉絮作盖被；买了亚麻布给威利作一件外套。{11MR 123.2}"},{"t":7,"p":28,"c":"（丹佛）1873年6月28日，安息日——我们又有美好的一天，不过相当温暖。我们带着作品去找一个安静的地方写作。我们享受了安静，但树荫不足以防止我们被太阳晒伤。我的丈夫修改了已发到出版社要在《评论与通讯》上发表的一篇讲章。我们在树下吃了简单的午餐。约在中午的时候我们看到一辆有篷马车向我们驶来。是沃林先生来了。我们决定日落后启程从城里去山区。我们直到过了八点钟才离开城市。我们旅行去了黄金城，住在一个旅馆里，直到一点钟才休息。{11MR 123.3}"},{"t":7,"p":29,"c":"（科罗拉多州）1873年6月29日，星期日——我们就寝后夜里几个小时都休息了，约在七点半又上路了。我们乘车走了大约三英里后停下来吃早餐。我们买了牛奶，吃了一顿很好的早餐。风景很壮观。巨大的岩石山脉绵延到天际，一山更比一山高。我的丈夫很好地忍受了旅程。我们取出午餐，在露天很享受地吃了。我的丈夫一直奇妙地得到保守。（《文稿》1873年8号第9,10页，日记，1873年6月25-29日）{11MR 124.1}"},{"t":7,"p":30,"c":"乘火车从丹佛到巴特尔克里克的旅行，1873年——（科罗拉多州，丹佛）1873年11月6日，星期四：我们正准备今晚六点钟下火车。沃林夫人（怀爱伦的外甥女）处在很焦虑的心理状态。她继续采取使她的丈夫和孩子（艾迪和梅）烦躁的做法，责骂训斥他们，直到使他断了对她的感情。他坚持让孩子们跟我们一起去加利福尼亚州。孩子的母亲不情愿地同意了。小梅有点焦躁的举动，不过我在她的父母面前坚定然而温柔地对待她，就很好地解决了。孩子的母亲感觉很糟糕。愿上帝在为时太晚之前向她显明她行事的错误。沃林先生陪伴我们上了火车并与我们和他的孩子们分别了。孩子们与我们在一起十分快乐。{11MR 124.2}"},{"t":7,"p":31,"c":"（去巴特尔克里克的途中）1873年11月7日，星期五——我们夜里休息了一部分时间。州议会在夏延开会，使旅馆满员。在两点钟以前没有房间给我们提供一张床；然后才有了一些床位。我们在他确实就寝后才享受了很好的休息。我的丈夫觉得心中转向巴特尔克里克。我们一起商量后决定去巴特尔克里克，送霍尔姐妹和孩子们先行。她很高兴地同意了。我们安排了我们的行李箱就分开了，霍尔姐妹前往加利福尼亚，我们改变路线去巴特尔克里克。（《文稿》1873年13号第1页，日记，1873年11月6,7日）{11MR 124.3}"},{"t":7,"p":32,"c":"乘火车从奥马哈到奥克兰的旅行，1873年——亲爱的孩子爱德森和爱玛：我们在奥马哈坐在车厢里，在去加利福尼亚的途中。我们已经很顺利地换好了车。现在我们只要再换一次车就要到达加利福尼亚州的奥克兰了。我们对此感到欣慰，因为我们行李很多。我们昨晚睡得极好。你们的父亲感觉相当好。他很愉快。我们迄今只看到一点点雪。天气对这个季节来说确实温和。两天后我们就会到达山顶，然后可能会感到变化，经历寒冷的天气。（《信函》1873年23号第1页，致爱德森和爱玛·怀特，1873年12月24日）{11MR 125.1}"},{"t":7,"p":33,"c":"乘火车从奥登到萨克拉门托的旅行——亲爱的孩子爱德森和爱玛：我们一直在穿越平原，穿过一片看起来非常贫瘠荒凉的地区。除了远处的几群水牛和偶尔可见的羚羊，没有见到什么有趣的景象。{11MR 125.2}"},{"t":7,"p":34,"c":"平原的景色索然无味。我们看到泥土做的小屋、住房和大量山艾才稍微激起一点好奇心。然而我们继续前行。从夏延那里，机车就开始顶着最可怕的风，辛苦爬坡上顶峰了。两个火车头在慢慢地拖着车厢上山到谢尔曼。由于风，人们担心过河谷桥有危险，桥有650英尺长，126英尺高——从绝壁到绝壁横跨河谷。这座高架桥看上去就象一个又轻飘又脆弱的东西，难以支持这么大的重量。然而人们表示担心还不是因为这座脆弱的桥，而是因为风暴那么猛烈，以致我们担心车厢可能会被刮离轨道。在上帝的安排下，风减弱了。其可怕的呼啸声也减弱成可怜的呜咽与叹息了，我们便安全地通过了那座可怕的桥。我们到达了山顶，便取消了外加的机车。我们是在海拔7857英尺的地方。这时候不需要蒸汽使火车前进了，因为下坡足够我们迅速滑行了。{11MR 125.3}"},{"t":7,"p":35,"c":"我们下行经过一个路堤的时候，看见一辆脱轨货车的废墟。人们正活跃地在破碎的车厢上工作。我们得知那辆货车一周前从桥上掉下来。在这辆不幸的火车之后两个小时便有客车经过。要是这次事故发生在客车上，许多人就必丧命。{11MR 126.1}"},{"t":7,"p":36,"c":"我们接近奥登的时候，景色变得比山艾、山洞和泥屋更有趣了。有巍峨的大山向天耸立，同时有较小的山点缀着这些大山。就目力所及，山顶耸立，一峰高过一峰，一脉高过一脉，互相交错，积雪覆盖的山顶在阳光下闪闪发光，看上去极其可爱。我们看着落基山脉这变化的美景时，深感上帝的伟大和威严。我们渴望有一点时间从容地观看这向我们的感官述说上帝权能的伟大庄严的景色，祂造了世界和其中的万物。然而只看一眼我们周围的雄伟景色就是我们所能享受的一切了。{11MR 126.2}"},{"t":7,"p":37,"c":"在奥登和萨克拉门托之间，不断有极好的景色悦人的眼目。各种形状和尺寸的山都出现了。有些形状是平滑有规则的，有些则是粗糙、庞大的花岗岩山脉，它们的山顶伸向天空，好像指向自然界的上帝。有大块平滑陈旧的岩石，一块堆在另一块上面，看起来好像是由巧匠的手凿成的正方形。有高高的悬崖，灰白古老的峭壁和峡谷，覆盖着松树，不断地向我们的感官呈现出新的有趣的景色。我们来到了魔鬼坡。这里有扁平的石头像几乎等深的墓碑竖立，从远在我们上面的山腰上的河畔绵延四分之一英里，这座山覆盖着青草和灌木。石头的高度从五十到二百英尺不等，矗立在它们的边缘，好像槌棒插入落基山脉。这个石造建筑有两道石墙，相隔约有十英尺。其间的空地覆盖着绿色植物。这是非常有趣而且奇妙的景象。（《信函》1873年18号第1,2页，致爱德森和爱玛·怀特，1873年12月27日）{11MR 127.1}"},{"t":7,"p":38,"c":"亲爱的孩子爱德森和爱玛：我们一直在穿越平原，经过了一片看起来很贫瘠荒凉的地区。没有什么特别有趣的景象，只有几群水牛，偶尔有一只羚羊。{11MR 127.2}"},{"t":7,"p":39,"c":"景色索然无味。小泥屋、住房和大量气味强烈的山艾。然而我们继续前行。机车顶着我们曾遇到的最可怕的风辛苦地上行。两个火车头尽全力拉着火车缓慢上山。人们表示担心穿越那个从绝壁到绝壁横跨河谷的桥会有危险。那座桥有650英尺长，126英尺宽。在上帝的安排下，风可怕的呼啸声减弱成可怜的呜咽与叹息，我们便安全地过了桥。到了山顶，我们现在经过一个挖通了落基山脉的隧道。我们停了一会儿，撤掉第二个火车头，然后就很愉快地向前行了。我们又过了一座桥，下到路堤的时候，看见一辆货车的废墟。我们得知那辆货车一周前从桥上掉下来。在这辆货车之后两个小时便有客车经过。要是这次事故发生在客车上，许多人就会丧命。{11MR 127.3}"},{"t":7,"p":40,"c":"当我们接近奥登的时候，景色改变了——变得比山艾、小泥屋和山洞壮观了。有巍峨的大山和奇妙高耸的石工山脉，使我们满心敬畏惊奇。我们会很高兴逗留一下，更清楚更完全地看看不断呈现在眼前的各样奇妙的景色，然而随着火车头的稳定前行，我们只能一瞥上帝在自然界中的奇妙作为。{11MR 128.1}"},{"t":7,"p":41,"c":"我犹豫是否要下笔哪怕略微向你描绘一下落基山脉蛮荒浪漫的风景。巨大的山脉一山高过一山。一些尺寸较小的山脉呈波浪形，显得平滑，外形很有规则。石工山脉看起来就像被工匠切磋凿磨过，一个一个堆成雄伟的高塔，向上延伸到天空，好像在把所有看到它们的人指向上帝。{11MR 128.2}"},{"t":7,"p":42,"c":"然后我们看到陡峭的绝壁和各种各样奇形怪状的岩石，巨大而不漂亮，看起来好像以极美的不规则匆匆拼凑在一起。我们来到一道石墙，平坦宽阔好像从采石场开采出来，由人工安排好，将一块石头叠加在另一块石头上，两道墙几乎完全相似，相距约有十英尺，在落基山脉陡峭的侧面笔直地矗立，绵延四分之一英里。这个奇异的石造建筑被称作魔鬼坡。{11MR 129.1}"},{"t":7,"p":43,"c":"但我对自己所做描绘自然景色的努力感到灰心了。{11MR 129.2}"},{"t":7,"p":44,"c":"一些山脉点缀着矮小的发育不良的常青树。（《信函》1874年19号第1-2页，致爱德森和爱玛·怀特，1873年12月27日）{11MR 129.3}"},{"t":7,"p":45,"c":"用马拉的车在加利福尼亚州北部旅行，1874年——我们前面左右仍是一条又深又宽的湍急河流。我们左右为难，不知该怎么办。你父亲和我又解开了马的套具。他骑上基特（马）的背，我则尽全力使不安的比尔不要挣脱，而要跟着它的伙伴。你父亲横渡又横渡了这条河两次，好确保马车走的路安全。水到了他的靴子以上。我们用对面的一座山标示他走的路线。我们在晚上九点钟第二次将马套在马车上，过河到了彼岸。水满到马车的车身。我们感到要感谢上帝并要鼓起勇气。……{11MR 129.4}"},{"t":7,"p":46,"c":"圣罗莎：现在我们在家里。（D.M.）坎莱特弟兄在这里。他确信不应该在克洛弗代尔支搭帐篷。克洛弗代尔是一个非常浪漫的地方，群山环绕，但那里的居民是一班喝酒的人。它在铁路的终点。周围没有村社。{11MR 129.5}"},{"t":7,"p":47,"c":"我感到满意，我们这个夏天的责任是在这个海岸。我们不久会再次给你写信。（《信函》1874年67号第1,2页，致W.C.怀特，1874年4月）{11MR 130.1}"},{"t":7,"p":48,"c":"1874年，她自己乘火车从奥克兰到爱荷华州牛顿的旅行——1874年6月4日：今天早上离开奥克兰去奥马哈，为了参加在爱荷华州牛顿举办的帐篷大会。我买不到卧铺，只得昼夜坐在车厢里，然后参加聚会，辛苦操劳。愿上帝帮助我尽我的本分。{11MR 130.2}"},{"t":7,"p":49,"c":"我们已在奥克兰逗留了四周左右。我在奥克兰和布鲁克林的帐篷里讲了约有六次。就地方选择权的问题产生了很大的兴奋。这场戒酒运动的领袖们是女人，由男人辅助。大帐篷让给他们使用，他们就在里面举行了一周的聚会。奥克兰这天在戒酒问题上取得了胜利，以260票的多数票支持不发许可。现在这种兴奋转到布鲁克林了。{11MR 130.3}"},{"t":7,"p":50,"c":"1874年6月6日：我们约在上午八点钟离开了奥登，将在星期一上午到达奥马哈。我们周围都是山，覆盖着白雪。确实是极其壮观的景象。我们经过了魔鬼坡——一个看起来确实奇怪的景象。我们经过的奇妙景象确实很有趣。{11MR 130.4}"},{"t":7,"p":51,"c":"1874年6月8日：我们下午两点钟抵达了奥马哈。我在这里重新检查了我的行李箱。这对我来说是一件新的事情。天气酷热，不过我们最终全部准备好上路了。我们一直旅行到夜里十二点。我们在（爱荷华州）牛顿下了火车，发现哈特弟兄在等着我。我们驾车半英里经过泥地到了营地。我们静静地进了（G.I.）巴特勒弟兄的帐篷，我疲倦的身躯休息在一张很硬的稻草床上，枕着一个稻草枕头。雨下得很大。（《文稿》1874年4号第1页，日记，1874年6月4-8日）{11MR 131.1}"},{"t":7,"p":52,"c":"1875年，从芝加哥到加利福尼亚的旅行——亲爱的威利：我们现在上了软卧车厢。在车厢中部得到了很好的卧铺。{11MR 131.2}"},{"t":7,"p":53,"c":"我们都在威尔伯找到了很好的住所。它们通常都很好。{11MR 131.3}"},{"t":7,"p":54,"c":"你父亲听到有人在谈论到加利福尼亚的票价，他们从波士顿买票比较便宜，可以签单买计时票，就是说，不在中途下车。我们买从芝加哥到加利福尼亚的票花了106美元。我们今天早上都感觉相当好。{11MR 131.4}"},{"t":7,"p":55,"c":"关于在火车上和写出我们的决定，有些事我们要思想和谈论。玛丽很愉快，感觉很好。{11MR 131.5}"},{"t":7,"p":56,"c":"我们希望你和露辛达不要过于疲劳，因为我们希望安娜、露辛达和威利在你们来时能享受旅行。（《信函》1875年2号第1页，致W.C.怀特，1875年1月28日）{11MR 131.6}"},{"t":7,"p":57,"c":"亲爱的威利：我们精神很好，一切顺利。天气宜人然而寒冷。我们既没有灰尘也没有煤渣，因为我们不得不一直关着窗户。我们渴望听到你的消息，希望到达奥克兰不久之后就会收到你的来信。{11MR 131.7}"},{"t":7,"p":58,"c":"我们的核桃极好。威利啊，要把你不用的那些东西放在箱子里。你必须为自己在路上做些准备。我希望露辛达务必为来到加利福尼亚做好一切准备。{11MR 132.1}"},{"t":7,"p":59,"c":"两点钟我们到了讲坛石。有一只野猫和小美洲狮。{11MR 132.2}"},{"t":7,"p":60,"c":"我们晚点了。现在是两点半。乘客们两点以前没有吃早餐。他们处在不安和饥饿的状态。我们有足够的东西吃，很愉快，感觉过得去。（《信函》1875年5a号第1页，致W.C.怀特，1875年1月31日）{11MR 132.3}"},{"t":7,"p":61,"c":"1875年，在火车上，接近芝加哥——我恰到好处地离开了奥克兰。我们这次穿越平原的旅行是最有利、最愉快的。没有灰尘或煤渣。我们同行的旅客令人愉快，表现得很有礼貌，几乎无一例外。我们一路一点也没有拥挤。有些人一天到晚整理他们的卧铺。我们有一整块空间是我们自己的。我在这次的旅程中得到了休息，下车的时候身体会更健康。（《信函》1875年5号第1-2页，致爱德森和爱玛·怀特，1875年5月4日）{11MR 132.4}"},{"t":7,"p":62,"c":"1875年，在火车上，接近威斯康星州斯巴达——亲爱的孩子爱德森和爱玛：灯亮了，我们不久就要经过一个隧道。我们已经过了三个隧道；最后一个是最长的。我问了列车员它的尺寸。他告诉我说有3812英尺长，且在地下266英尺。{11MR 132.5}"},{"t":7,"p":63,"c":"列车员告诉我们，前面有美丽的风景。我们发现确实如此——花岗岩、美丽的树、绿色的原野和耕地。这里确实显示了自然界可爱的美好画面。空气纯净。大自然似乎披上了她自然可爱的绿色新衣。波浪起伏的麦田和耕地、参天的大树和它们亮绿的叶子，使这个世界都很美丽了。上帝已赐给我们祂爱的记号。我们可以在自然这本书中读懂祂的爱。每一棵树、每一丛灌木和花蕾与盛开的花朵都告诉我们上帝就是爱。我们查看上帝在祂的创造之工中摆在我们感官之前的自然界的事物，便崇拜爱慕那位赐予者。{11MR 132.6}"},{"t":7,"p":64,"c":"火车被耽搁了一会儿。道路有冲坏的部分。不过列车员认为火车不会长时间耽搁。我们又开动了，缓慢经过了冲坏的路段。{11MR 133.1}"},{"t":7,"p":65,"c":"我们今晚将到达营地。没有休息。只有时间参加一个又一个聚会。{11MR 133.2}"},{"t":7,"p":66,"c":"在怀俄明州的宝石旅馆，约三点钟：我们对安度今晚感到失望。我们一小时前得知路上有几处被冲坏了，而且没有办法转车。其中一处冲坏的路段有四十杆（约200米）长。我们在旅馆定了一个房间直到明天十一点钟，那时要是上帝帮忙，我们才能继续前往帐篷大会。我们对这次的耽搁深感遗憾，但我们特别注意不对可能发生的任何事感到惊讶，也不烦恼和挑剔。这个地方呈现出很吸引人的外观，周围的景色很秀丽。有低浅的悬崖峭壁覆盖着树木和绿色的植被。（《信函》1875年19a号第3-4页，致爱德森和爱玛·怀特，1875年6月24日）{11MR 133.3}"},{"t":7,"p":67,"c":"1875年，接近明尼苏达州的伊格尔湖——我寄给你（W.C.怀特）发表在期刊上的文稿，主要是在火车上、在车站里、在几乎每一个不方便的位置写的。我们现在正参加帐篷大会。由于下了两天的雨，一切都湿漉漉的。{11MR 134.1}"},{"t":7,"p":68,"c":"我们在路上受阻，在怀俄明州得知有冲毁的路段，火车要直到第二天才能通过。我们逗留在宝石旅馆，租了一间房，忙于写作。第二天我们上了火车，行了约十六英里，然后突然停车了。货车已经强行闯入冲毁的路段；所以我们在车厢里等着，从两点钟直等到八点钟那段路才修好。我利用这段时间写作。我们直到早上三点钟才到达（明尼苏达州）伊格尔湖。当我们在轨道上等着冲毁的路段被修好时，天空集结了乌云。来了一场强烈的暴风雨，电闪雷鸣，又是雨又是风。我们知道这场风暴在到我们这里之前已经耗尽它的力量了。（《信函》1875年21a号第1页，致W.C.怀特，1875年6月27日）{11MR 134.2}"},{"t":7,"p":69,"c":"在火车上，在奥登和萨克拉门托之间——亲爱的孩子们：今天我们度过了难熬的一天。我们在平原上，整个地面几乎像雪一样白，泛着碱。我们自从星期日凌晨两点钟一直在路上，五天四夜了。迄今一切都很有利。{11MR 134.3}"},{"t":7,"p":70,"c":"我们直到今天都显然没有灰尘。天气凉爽，非常宜人。我们休息了一会，写了很多。写作加上照顾我们的孩子艾迪和梅（艾迪和梅·沃林，怀爱伦的外甥女，她收养为自己的女儿。）使我相当劳累。不是因为孩子们不寻常，不好管理。她们是好孩子，通常是开心愉快的，愿意高高兴兴地顺从我们明示的心愿。这已极好地减轻了我操心的负担。要是这些孩子像这个车厢里许多的孩子那样不守规矩又喧闹，我就会确实在此时以前就筋疲力尽，但她们天真的作为和开心的笑声却很有感染力。我们只能感到愉快。{11MR 134.4}"},{"t":7,"p":71,"c":"在这辆列车上，在这个车厢里，有许多富裕的家庭带着孩子一起旅行。其中一家住在加利福尼亚州奥克兰，有四个孩子，大胆、喜欢吵架、不礼貌、通常叫人讨厌。（《信函》1875年33号第1页，致亲爱的孩子们，1876年9月22日）{11MR 135.1}"},{"t":7,"p":72,"c":"1876年，接近怀俄明州拉勒米平原——亲爱的孩子们：我们昨夜休息得很好。我们住得远远不像我们离开奥克兰的时候住的软卧包间那么好。然而我们充分利用了形势，所以就相当舒适了。我们的舒适状况是由我们内在的心情造成的。要是人们随身带着快乐，就只能快乐。我们若与天国联络，天国的满足和平安喜乐就会属于我们。我们的轻视、我们的疏忽、我们的忧愁和悲伤就不会也不能使从天国得到力量和宁静的心沮丧。今天早上我已享用了我的早餐。食物很好。我没有吃蛋糕，只吃了一点奶酪，一点（字迹不清）。很喜欢黑面包；黑卷饼在烤箱里倒出了它们里面的宝贝，只给我们剩下了外皮。不过我们除了这个还有很多好吃的。{11MR 135.2}"},{"t":7,"p":73,"c":"我觉得我是对的。赞美主，因为我们有祂在这次旅程中关照和保护我们的证据。玛丽很棒地做了所有照管的工作和一般事项。她很体贴我的舒适，善良又细心。{11MR 136.1}"},{"t":7,"p":74,"c":"昨天还在等一辆火车的时候，我们下车找一块石头或什么东西作纪念品。一位女士说捡到一些样本，愿意送给我。她慷慨地送给了我藓纹玛瑙、石化木材和少量石化鼠尾草的样本。她说她来看她住在车站的姐姐，会逗留一周，可以得到她想要的一切。我想她这样供应一个陌生人确实很善良慷慨。（《信函》1876年28a号第1页，致亲爱的孩子们，1876年5月24日）{11MR 136.2}"},{"t":7,"p":75,"c":"1876年，从奥马哈到堪萨斯城——亲爱的孩子威利和玛丽：我们约在下午3:30到了奥马哈，立刻换乘了卧铺车去堪萨斯城。居住设施很好；很好地休息到四点。然后我们不得不离开火车。我们在车站近旁的一个旅馆等候，在十点钟乘火车去最近的车站到梅尔文，就是巴尔邦代尔大街。我们不知道那个车站会使我们离营地多远，但我们在那里可能会找到明确的方向。我们很好地忍受了旅行。我今天早上有头疼，不过既然在路上这么久了，这就没有什么好奇怪的。我今天早上已经吃了暖暖的第一餐。玛丽在路上吃了两餐。我们没有走最近的路线，而是走了我们能走的最佳路线，因为没有售票。别人也走了与我们一样的路线，因为这是最好最便宜的，所以我们走了最好的路。我想你们听到这个会放心的。我们到达营地后会尽快给你们写信。我们现在不会写很多，又要下车了。（《信函》1876年29号第1页，致威利和玛丽·怀特，1876年5月25日）{11MR 136.3}"},{"t":7,"p":76,"c":"1876年，在去爱荷华州康瑟尔布拉夫斯途中的火车上——目前在爱荷华州：两小时后就到康瑟尔布拉夫斯了。明天要乘车去爱荷华州的马歇尔敦。明天得全天旅行。{11MR 137.1}"},{"t":7,"p":77,"c":"亲爱的孩子威利和玛丽，我想既然我前天写的信还没有邮寄，就要在火车上再写几句。{11MR 137.2}"},{"t":7,"p":78,"c":"昨天我们很早起来，乘车经过数英里崎岖不平的路面，看见火车堂皇地驶出车站，把我们撇在后面。我们便去了奥布赖恩弟兄家直等到第二天早上。这对我们来说是很久以来最苦恼的一天。我们三个都疲惫不堪。我正是这样。{11MR 137.3}"},{"t":7,"p":79,"c":"今天更凉爽，我们都感觉好些了。我们很早起来，乘车六英里去车站，在六点半乘上火车，整天都在乘车。现在是下午五点。{11MR 137.4}"},{"t":7,"p":80,"c":"我发现当全部的工作担子落在你们的父亲和我身上时，我们就连写信的时间和力量都没有了。然而（乌利亚）史密斯弟兄会在爱荷华州加入我们，那时就会好些，我们就能照我们所希望的写信了。{11MR 137.5}"},{"t":7,"p":81,"c":"我们在堪萨斯州和密苏里州举行了很好的聚会，不过最好的聚会是在堪萨斯州。（《信函》1876年31a号第1页，致威利和玛丽·怀特，1876年6月7日）{11MR 138.1}"},{"t":7,"p":82,"c":"乘火车去加利福尼亚的途中，1877年——亲爱的孩子们：像往常一样，一切安好。你们的父亲许多个夜晚睡得比以前多。昨天他白天还睡了一小时。夜晚清冷。车厢里没有生火。我们依靠一个脚炉取暖，直到我们没有火给它加热了；然后我们费了很大的劲才得到一锡罐热水。他们不愿让我们或服务员在奥马哈得到任何热水。克莱门斯姐妹去了饭馆、车站和两个私人家庭。他们都说没有热水。朗姆酒和各种酒都容易得到，却不容易得到一滴热水。玛丽去了一个旅馆得到了温水，却不热。她得用这个给自己取暖，还不敢等太久，恐怕被落下。然后她决定动身去一个私人家庭，成功地将我们的锡罐装满了热水。这对你们父亲几乎要冻僵的双脚来说很幸运。服务员夜里加满了锡罐，它整夜都是温暖的。你们的父亲感到舒适，今天他也感到舒适。现在大家都在大声抱怨草原火灾。玛丽在小炉子上煮了父亲的早餐，我们都有了热饮。她还给父亲的锡罐加满了热水。锡罐热了，而且会很长时间保持热度。要告诉罐头商锡罐十分成功——尺寸正合适。（《信函》1877年21号第1页，致亲爱的孩子们，1877年10月11日）{11MR 138.2}"},{"t":7,"p":83,"c":"亲爱的孩子们：像往常一样，一切安好。你们的父亲昨晚睡得香甜。我们都休息得很好。父亲今早享用了他的早餐。他吃得很痛快。玛丽在夏延弄到一些很好的全麦面粉。我们现在吃饭时就有热粥喝了。父亲很愉快，要是我们可以从外表判断，就认为他比离开家的时候好多了。我们今晚六点半到达奥登。我们有很多东西吃。我们弄到热水装满锡罐并使它整晚保持温暖。早上加满水它就能全天保温。玛丽在这种旅行中是一个优秀的总管。她管理得非常好。{11MR 139.1}"},{"t":7,"p":84,"c":"我在得到休息。车厢里没有火。我们早上几个小时因寒冷而感到不便。然后我们就全天舒适了。在这个车厢里得到热度不怎么危险。总的来说对我们大家都比较好。有供应保暖服使我们舒适，这太好了。他有温暖的水罐，温暖的毛毯，每天早上还有热鸡蛋——就和他在家里的时候一样。我们都尽力满足每一个愿望。{11MR 139.2}"},{"t":7,"p":85,"c":"我们愉快地期盼抵达奥克兰。我们在这个寒冷的冬天在那里下车比在其它任何地方下车都好。{11MR 139.3}"},{"t":7,"p":86,"c":"愿上帝保护你们，我的孩子们，并且赐福你们和玛丽阿姨。要紧紧倚靠那位大能者，持定应许。那些应许绝不会落空。你们要将自己全部寄托在那些应许上并且试验它们。要在上帝里面生活。我们的宽容时期至多也是短暂的。要在上帝里面作工，让自我消失不见，而让耶稣表现为在万人之上、全然可爱的那一位。{11MR 139.4}"},{"t":7,"p":87,"c":"向全部家人多多致以爱意， 尤其是我的小姑娘们（艾迪和梅·沃林）。我希望她们早早学会来侍奉上帝。她们绝非太小不能将自己的心献给上帝。（《信函》1877年22号第1页，致亲爱的孩子们，1877年10月12日）{11MR 139.5}"},{"t":7,"p":88,"c":"亲爱的孩子们：我们刚才在卡林享受了二十分钟开心的散步。你们的父亲一直在走路。我们昨晚休息得很好。父亲愉快开心，尽管我们的食物在变得干燥不新鲜。只有三餐多了。我们有极好的稀粥，可与玛丽在我们的小炉子上煮的奶油蛋羹相媲美。{11MR 140.1}"},{"t":7,"p":89,"c":"这个车厢很温暖，然而今天早上甚至在车厢里也很冷。我们可以在结霜的窗户上写自己的名字。眼前的景色是碱和山艾。我们在卡莱尔车站遇到许多印第安人。火车上有一个印第安人被监禁着，他参加了上次的大屠杀，要被带到居留地受审。{11MR 140.2}"},{"t":7,"p":90,"c":"我们的康复情况都很好，正期待着到达我们在奥克兰的家的时候。车厢推挤，我不能再写了。（《信函》1877年23号第1页，致亲爱的孩子们，1877年10月13日）{11MR 140.3}"},{"t":7,"p":91,"c":"1879年，从南达科他州的苏福尔斯到科罗拉多——我们渴望到达科罗拉多，那里更凉爽些。明天我们乘驿车旅行25英里，然后乘火车665英里，再换乘75英里，然后停歇一下，第二天乘车25英里去奥马哈。（《信函》1879年22a号第1页，致艾迪和梅·沃林，1879年7月14日）{11MR 140.4}"},{"t":7,"p":92,"c":"乘火车去加利福尼亚州的途中——亲爱的莉齐姐姐：（很可能是怀爱伦的姐姐伊丽莎白·班斯）你星期一离开之后我就病得很重了。星期二神经紧张，头很痛，坐不起来。星期二晚上我们到了康瑟尔布拉夫斯。我们在那里中途下车去看望米尔纳姐妹。步行约一英里之后，我们发现她不在家。我一整天没吃东西，仍然患有神经性头痛。我们步行回到我们能找到的最近的一家旅馆。这家旅馆不是很景气。我们看了我们的房间——厨房上面两个很小的房间。房间里只有小窗户，每个房间一扇。{11MR 140.5}"},{"t":7,"p":93,"c":"烹饪的气味都到了这些房间，没有气流带走火腿、猪肉、洋葱、卷心菜的恶心气味和各种气味。要是我在此以前没有极其彻底地厌恶猪肉，现在也会厌恶了。我几乎忍不住呕吐。我病了，昏倒了，不过我的好女儿玛丽尽量打开窗户，挪动了我们的床，使床头靠近窗户，这床就相当不错了。我们睡得很好，早上感到恢复了精神，尽管有不良气味。{11MR 141.1}"},{"t":7,"p":94,"c":"我们换了车去奥马哈，十分享受我们的早餐。有一个女人进了车站，年纪约有四十岁，一大群孩子跟着她。一个男孩约有十岁，出去上了月台。他的母亲追上去把他拉进来，他每一步都抵抗。她猛力把他推进座位，使他的头重重地撞在座位的靠背上，确实伤到了孩子。于是孩子就发出一声声尖叫，只有尖叫的火车头能与之相比。他母亲就威胁他，然而毫无效果。他有规律地喊叫。喊得筋疲力尽的时候就放低了声音，单调地拉长声音号叫着，只是为了坚持和报复。那位母亲在这里，我判断她比她儿子更应该受责备。孩子顽梗，她易怒。……{11MR 141.2}"},{"t":7,"p":95,"c":"我们买了到奥登的卧铺票——十六美元。我们要两天两夜加半天才能到那里。我们买到两个下铺，得知要是我们前一天才买，就会买不到了。然而那天从奥马哈出发的旅行很轻松，对我们很有利。{11MR 142.1}"},{"t":7,"p":96,"c":"我们离开奥马哈时发现我们和许多的篮子背包被很好地安置在一个优雅的软卧车厢里，我们的车厢里只有十七位乘客，没有婴孩啼哭，也没有病人惊叫：“请关闭通风器。请你关上那扇窗吧！”我们可以按我们的方便十分自由地打开或关闭窗户。没有什么东西特别引起我们注意。只是星期三晚上有草原火灾。这些火灾看起来严重可怕。在远处，火车在慢慢前行的时候，我们看到长长的耀眼的火焰带延伸数英里横跨大草原。风起的时候，火焰窜得更高，变得更加耀眼，以其可怕的光辉照亮了荒凉的平原。我们看到更远处，有犁沟保护着大干草垛和定居者的家，那些沟是犁出来的，为要保护他们小小的家。我们看到远处有用黑暗的物体匆匆建起的堤防，保护他们的家不被火烧。{11MR 142.2}"},{"t":7,"p":97,"c":"星期四早上我们从卧铺起来，因睡眠而恢复了精神。我们八点钟取了一份疗养院女总管提供的压缩鸡肉，放在一个两夸脱的桶里，把桶放在炉子上，这样我们就有很好的热鸡汤了。早上很冷，这种热汤很可口。我限制自己在旅行期间每天只吃一餐。当火车停在站台时，不论停多久我们都利用机会轻快散步。一般在接近夏延和谢尔曼的时候我都呼吸困难。{11MR 142.3}"},{"t":7,"p":98,"c":"星期四中午我们在夏延，那天在下雪，很冷，不能走很多路。约在三点半发出了“各位请上车”的通知，我们就继续前行了。接近夏延的时候我们对落基山脉的风景很感兴趣。黑云遮住了我们的视线。我们接近拉勒米时，遇到一场雹暴。阳光偶尔会穿透乌云，醒目地铺满山顶，然而夜色临近，当给我们准备卧铺的时候，我们都挤在一起。今晚风将煤气吹进了窗户，几乎令我窒息。我不敢睡觉。今晚是途中惟一令人不愉快的一晚。早上我们从我们很满的餐篮里取出早餐吃了，感到大大得到了补给。我给巴特尔克里克写了几页回信。这时候我们开始来到值得我们注意的景区了。{11MR 143.1}"},{"t":7,"p":99,"c":"火车缓慢而平稳地前进，使乘客有很好的机会观景。另加了一个火车头帮助将火车拉到谢尔曼的顶峰。我们约在六点钟到达了谢尔曼，呼吸不便。夏延（和谢尔曼）之间的海拔是2001英尺，距离近33英里。从夏延上升的平均坡度是每英里67英尺。两个火车头呼哧呼哧地喘着气，好像需要非常的努力才能呼吸。终于到达了顶峰，从谢尔曼以西两英里开始下坡。我们过了河谷桥。它看起来很脆弱，好像承受不住笨重的火车，然而它是用铁造的，很结实。 一条美丽狭窄的银色溪流在下面的深处蜿蜒。那座桥有650英尺长，126英尺高，在这条路线上被认为是一件奇妙的事。{11MR 143.2}"},{"t":7,"p":100,"c":"我们注意看下面的山谷，民房看起来就像鸽子屋。我们迅速下行经过了一些防雪棚和花岗岩隧道。我们现在边走边看梅迪辛博山脉钻石峰的全景。它们尖锐的顶峰指向天空，它们的侧面和周围崎岖的小山却有木材覆盖着。空气清晰的时候，就能清楚地看到被雪覆盖的山脉披着终年不化的雪袍。当你看到它们如此寒冷、如此阴郁的时候，便有一种寒意袭来，可是这些永恒的山岭和千年积雪周围却有一种无法形容的庄严。{11MR 144.1}"},{"t":7,"p":101,"c":"然而夜幕降临在我们周围，我们便为夜里准备卧铺了。风有力地刮着我们，将我们供暖炉里的烟送进车厢里每一个开口和缝隙。我睡了，却被一种令人窒息的尖叫声唤醒了。我发现自己呼吸困难。煤气如此令人窒息，我睡不了几小时——不敢睡。这是我在旅途中最不愉快的一晚。早上我觉得比所预料的好多了。我们再次准备了早餐，做了很好的热汤。我们的两张餐桌预备好了，一个座位配一个，我们就存感恩的心吃了很好的早餐。服务员既收满了捐献的银子，就很乐于助人，带来了午餐的篮子，让地方，并且十分愉快地寄存了我们的行李。{11MR 144.2}"},{"t":7,"p":102,"c":"我们在火车上被人认出了。一个人说：“我在这种聚会上听过怀夫人讲道。”那位书报代理商，来自科罗拉多的一个很好的青年，说他在博尔德城的巨大帐篷里听过怀夫人讲道。他是丹佛的居民。我们彼此进行了愉快的交谈。当我们缓慢穿越美国大荒漠时，除了山艾和远处的山峰，什么东西都看不到，我们似乎更像是一艘船在海上航行。我们忠实的蒸汽“马”拉着巨大的火车，如此庄严地前行，好像一个有生命的东西。你偶尔从数百英里几乎不打弯的笔直轨道向后看，然而你无论怎么看，看到的都是原野与荒芜。经过夏延之后，我们不久便进入了一个个防雪棚，从光明到黑暗从黑暗到光明不断变化——数英里惟一的变化。{11MR 145.1}"},{"t":7,"p":103,"c":"我在接近科罗拉多的时候变得更有力一些了。我们离开奥马哈之后不久收到电报告知前往加利福尼亚的车厢座位。我们一上了车厢，位置就会分配给我们。所以我们就离开了。你若从奥马哈乘座软卧车厢就总是能最好地得到好位子，因为那使你全程都能得到好位子。现在不得不去售票处买票，之后才能把行李带进车厢。我们在太阳落入群山不见之前，都安定了一段时间。（《信函》1880年6a号第1-7页，致莉齐，1880年2月6日。部分发表于《评论与通讯》1880年6月17日）{11MR 145.2}"},{"t":7,"p":104,"c":"1884年，接近密苏里州的堪萨斯城——我们与弟兄们一起享受了一段美好时光，然后乘出租马车去车站。从这里我们有了一段满是灰尘的时光；不能睡好。从机车发出的烟被吹回来，很呛，我们的喉咙和肺都被这种煤烟严重影响了。然而这一切都结束了。我们到了爱德森家。他愉快地住在一个与其它房子分开的又高又干燥的地方。这个位置比他们以前的那个在各方面都更好。我不能把我乐于写的都写出来，因为我觉得不是很有生机和活力。昨天我的心脏有一阵剧痛。今天我的臀部使我相当烦恼。（《信函》1884年49号第2页，致孩子们，1884年8月10日）{11MR 145.3}"},{"t":7,"p":105,"c":"1884年，在东行的列车上，接近雷诺——致威利和玛丽。接近雷诺：一个半小时之后就要到雷诺了。我们晚上休息得很好。你们离开我们之后，我们得知我们的座位在下一节车厢里，我们便去了那里，坐下，发现车厢里满了人。我们是车厢里惟一的女人。夜里又来了两个女人。有烟草的臭气进入了车厢，使我的心跳加速，我的喉咙和肺都很痛，但我今天可能不会那么难受。我的头有些痛，但我感到很有勇气。{11MR 146.1}"},{"t":7,"p":106,"c":"我们的行李箱没有受检，很可能你们也和我们一样发现了这一点。我们推断会到堪萨斯城再检查。我们得知在特拉基有冲毁的路段。我想，西边开来的火车被耽搁了一天半。这就是我得写的所有消息了。{11MR 146.2}"},{"t":7,"p":107,"c":"威利啊，我希望瓦格纳长老和你和在圣赫勒那的那些人联系，将英斯姐妹正式安置在那里作机构的女主管。这会使她的工作有特色。我们还没有吃午餐，所以我不能清楚地说出我们慷慨的食物供应，然而我会在下一封信中告诉你们这多么合适我们。我不像去年那么疲惫不堪，我想我会做得好的。我倚赖的是上帝。今天我有东西要写的时候会再写的。{11MR 146.3}"},{"t":7,"p":108,"c":"附言：接近埃尔科车站；约六点钟。我们度过了非常愉快的一天。许多人在雷诺逗留。鲍博恩弟兄和妻子在乘客们吃早餐时拜访了我们。我们便有了一次相当愉快的访谈。除了我们之外，车厢里只有三个人。服务员是火车上的老手，十分和蔼。有一点灰尘，下了一小阵儿雨。{11MR 147.1}"},{"t":7,"p":109,"c":"接到一封关于我们的行李箱的电报，列车员坚持让我给你们回电报，同时他要给在旧金山的收件方打电报。我知道给你们回电报一点用也没有，因为你们肯定知道行李箱不在火车上。他坚决要求我们进入行李车厢。他们找到一把椅子，我们爬上去，没有找到我们的行李箱。然后他才发了电报。中介说必须给我的票打孔，否则不会发行李；列车员说我的票不必打孔直到电报通知我们行李已上路。然而中介说他错了，所以我的票就打了孔。我们有很多的空间、很好很多的食物。麦克库默姐妹煮了鸡肉。明天早上会将肉加热。我们明天七点抵达奥登。我希望你们告诉我你们的卧铺付到多远；卧铺车厢管理员说只付到奥登， 所以我们必须经历在奥登车站买票的过程。我会叫服务员帮我去买。{11MR 147.2}"},{"t":7,"p":110,"c":"我们确实做得很好。我的感觉也很好。我们在享受一次愉快的旅行。很感激主的怜悯和赐福。（《信函》1884年63号第1-2页，致威利和玛丽·怀特，1884年8月）{11MR 148.1}"},{"t":7,"p":111,"c":"1885年，去欧洲途中——（取道东方）1885年7月13日：我们离开了奥克兰。我们一行十二人，得到了很好的安置。约在十二点多占了车厢的一端，直到抵达莫哈韦。然后在星期三中午换了车。我们的车厢里除了我们一行人只有三个人。热度很高，却没有灰尘。我们经过了重砂区，经过了很大的一片沙地，看起来就像一个湖，白如雪。{11MR 148.2}"},{"t":7,"p":112,"c":"1885年7月14日——我们享有很好的住宿设施。天气极热——树荫下有华氏125度（约51.7摄氏度）。我比我能指望的任何原因好得多地忍受了这个热度。我告诉同行的人，忍受热度的最好办法就是不要思想它或谈论它。我们来到弗雷斯诺时，（摩西）丘奇弟兄和儿子上到车厢，带来一箱桃子、一大箱葡萄和一个很大的西瓜。{11MR 148.3}"},{"t":7,"p":113,"c":"1885年7月15日——那班粗野的人既不再在我们的车厢里了，我们就开始宗教礼拜——唱诗和祈祷。火车上有一个工人看上去不知道是要笑还是要哭。他后来告诉伦特弟兄那是他五年来听到的第一次祈祷。他的父母是祈祷的人。他离开家，一直在一群粗俗的人中，但他听到的那个祈祷触动了他的心，他感到想要成为比以往更好的人了。……{11MR 148.4}"},{"t":7,"p":114,"c":"1885年7月17日——星期五。我们在早上和安息日开始的时候作了礼拜。我在火车上向我们的人讲了关于遵守安息日的问题。我告诉他们我们有本分做出一切努力——是的，额外的努力——去保守我们的心仔细考虑适当的题目，我们也要谨慎择言。应该有一种坚定的宗旨要藉着遵守安息日为圣来尊荣安息日的上帝。我们并不因为在火车上就想把我们的信仰撇在一边。我们不想在火车上退步，而要以我们能有的那种奉献的精神保守我们的口不说乖谬的话，我们应该纯净圣洁，不要轻浮、快活、浅薄，而要让我们的言语用恩典调和。列车员坐在我们的小圈子里并且留下来，直到听我讲完了道。……{11MR 148.5}"},{"t":7,"p":115,"c":"1885年7月20日——我夜里不能多睡，因为我的臀部很痛。我感谢日光。我们到达了芝加哥。一点钟乘车去密歇根州巴特尔克里克。约在下午八点半到达巴特尔克里克。遇见了索伊弟兄，他力劝我们去疗养院。爱德森在等我们，我们在他家吃了午餐。W.C.怀特没有在这次旅行的最后阶段来与我们在一起。他在芝加哥有事要办。天气极热，不利于睡眠。（《文稿》1885年16a号第2-3页，日记，1885年7月13-20日）{11MR 149.1}"},{"t":7,"p":116,"c":"1888年，在雷诺和奥克兰之间——亲爱的侄儿：我收到了你的来信，很高兴听到你的消息。但我没有收到来自艾迪的消息。{11MR 149.2}"},{"t":7,"p":117,"c":"我刚刚写信告诉她我要在雷诺了，那是一个车站，距奥克兰有一天一夜的路程，在东边的路上。我将不会带着随从，将要靠她来接我并且在帐篷大会上提供我需要的服务。要是她在六月一日之前到不了那里，或者要是她愿意在从雷诺到萨克拉门托的火车上见我并陪伴我，从那里到弗雷斯诺并乘私人马车四十英里上到山上去伯勒瓦利，我们打算留在那里直到七月底，我就能过得去。我必须在不会有许多人访问我的地方，因为我因不断地操劳而非常疲惫。{11MR 149.3}"},{"t":7,"p":118,"c":"这会使艾迪省下约二十美元，使我省下约四十美元，因为我要是没有她与我一起回去，就得从这里带上一位随从。我能有同伴去参加那次大会，但没有同伴从那次大会回来，因为他们打算去参加俄勒冈帐篷大会。所以你就能明白我所考虑的计划。大会将于5月24日开始，一直持续到6月5日。{11MR 150.1}"},{"t":7,"p":119,"c":"我希望在那个时候遇见艾迪。我写给你这个是要你知道我的计划。我希望这封信今早发出，所以我现在不能再写了。（《信函》1888年1a号第1页，致亲爱的侄儿，1888年5月20日）{11MR 150.2}"},{"t":7,"p":120,"c":"1889年，从丹佛到加利福尼亚州——丹佛，星期日，1889年9月15日：在14号安息日的持续降雨中下来的风暴过去了，天气宜人了。{11MR 150.3}"},{"t":7,"p":121,"c":"我对挤满帐篷的人讲了节制问题。“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。我讲道时很自由。许多外人在场，显然听得很有兴趣。{11MR 150.4}"},{"t":7,"p":122,"c":"我们星期日傍晚离开了朋友们和亲爱的玛丽，乘车去加利福尼亚，九点过五分离开了丹佛。{11MR 150.5}"},{"t":7,"p":123,"c":"1889年9月16日，在去加利福尼亚的途中——我们有极好的住宿设施。车厢里除了我们只有两群人，我们有大量空间。我很疲惫，必须躺在卧铺上，因为似乎好像会很难坐起来。我通常做一些针织，但我甚至连这个也没力气做了。我在祈求我的天父赐给我所需要的力量好遵行祂的旨意。我有一个信息要传达给百姓，尽管在与软弱作斗争，我却并非没有安慰。我有这个有福的保证：“我就常与你们同在，直到世界的末了”（太28:20）。基督的平安具有最高的价值。{11MR 151.1}"},{"t":7,"p":124,"c":"我们于9月16日下午9:45到达了奥登——从丹佛走了二十四小时。尽管我们有头等票，本有特权在软卧车厢，我们还是决定我们一行人中有四个人可以省下二十美元，在移民车厢忍受一些不便。钱在这个时候是重要物品，因为有传道区要建立，有传道士要差派，有真理要传给各国、各方、各民。这会需要资金，而这总是摆在我面前。要节省，节省一切你能节省的。{11MR 151.2}"},{"t":7,"p":125,"c":"我自己的开支很大，要一直雇用许多工人并付给他们工资，总计150美元每月，支付食宿和工资。{11MR 151.3}"},{"t":7,"p":126,"c":"在奥登，车厢满了乘客。有些人一直在等着要乘这趟火车。他们因被冲蚀的桥梁而不得不等了数小时。{11MR 151.4}"},{"t":7,"p":127,"c":"1889年9月17日——看不到下雨的影响，天气干燥，满是灰尘。我们吃喝了尘土。昨晚我因缺乏呼吸而大受折磨。我渴望呼吸没有充满尘土、碱和烟草的清新空气。我们所能做的一切就是运用忍耐，存喜乐的心盼望把山艾平原撇在我们后面的时候。（《文稿》1889年21号第17-18页，日记，1889年15-17日）"},{"t":6,"p":127,"c":"怀爱伦著作托管委员会1981年8月22日发表于美国首都华盛顿{11MR 151.5}"}]},{"n":"第880号 在我们圣所的教义上坚定不移","ps":[{"t":2,"p":0,"c":"第880号  在我们圣所的教义上坚定不移"},{"t":7,"p":1,"c":"你有特权知道何为真理，因为有半个多世纪以来我们一直由上帝之灵的勉言步步引导。在这种时候，人会作出许多努力，要扰乱我们在圣所问题上的信心；但我们一定不可动摇。一颗销钉也不可从我们信心的根基上挪动。真理仍旧是真理。那些犹疑之人将陷入错谬的理论之中，最后会发现自己已不相信过去我们所拥有何为真理的证据。古老的路标必须要保留，好让我们不致迷失方向。（《信函》1906年第395号，第4页，致S. M. 科布，1906年12月25日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年8月22日发表于美国首都华盛顿{11MR 153.1}"}]},{"n":"第882号 真教育的原则","ps":[{"t":2,"p":0,"c":"第882号  真教育的原则"},{"t":7,"p":1,"c":"学生们中间的轻浮对品格的发育有害——时代的精神是藐视约束，随从欲望，开玩笑、讲笑话，与年轻女子一起欢乐戏谑，结果就是品格的破败，助长不洁、放荡、不道德、以及毁了男男女女的用途和效能的婚姻，这些男女虽然有能力有才干，却一直没有在他们不明智的婚姻之后升到任何高尚的程度。……{11MR 154.1}"},{"t":7,"p":2,"c":"分开性别——他们（某些学校管理员）看不出年轻人彼此交往、互相注意、调情、求爱、又娶又嫁的危害。这是这个时代的俗人们主要专注的事，真正的基督徒不仿效他们的榜样，而会从这一切的事出来，与之分别。{11MR 154.2}"},{"t":7,"p":3,"c":"在我们的疗养院、我们的学院、我们的出版社和每一个传道区，都必须执行最严格的规则。最能有效地使这些机构和我们的各传道区道德败坏的，莫过于年轻男女在交往时缺乏审慎、警醒和矜持了。（《文稿》1885年4a号第30，33页，〈给医生和医科学生的勉言〉，1885年7月27日）{11MR 154.3}"},{"t":7,"p":4,"c":"学习圣经在基督复临安息日会的学校中所居的地位——在这所学校（南兰卡斯特学院）中的所有老师都应该是有原则且与上帝有联络的男女。我们生活在这个世界上不是仅仅为了取悦自己，而是我们每一个人都有责任充分利用上帝赐给我们的能力，以便提升我们周围的人。我感到对青少年的教育很关心，曾对一些个人说过：“你们若是愿意去我们的学校，我会保证给你出学费。”然而我若在这件事上什么都不做，就无法感到心安理得。{11MR 155.1}"},{"t":7,"p":5,"c":"我们知道有一个问题是应不应该使圣经成为一个教育学科。什么呀，它应该是主要学科。我们认为圣经包含一种最崇高最高深学科的知识，为什么我们不应该使它成为教育孩子的一个专业呢？我们知道怀疑派和不信的人居住在我们国家，我们想要培养青少年变得熟悉历史，而能提高青少年的心智和悟性的，莫过于向他们讲解圣经了。（《文稿》1887年19号第1,2页，一篇证道，论实际的教育，1887年8月18日）。{11MR 155.2}"},{"t":7,"p":6,"c":"学校和疗养院应该建在许多乡间地方——真正布道的工人不会集中聚居。上帝的子民在地上是要做客旅和寄居的。投入大笔钱财在一个地方增进工作并不符合上帝的规程。应该在许多地区设立机构。要在现今无可代表真理的地方建立学校和疗养院。不可为赚钱设立这些机构，而要为了传播真理。应该在离城较远处购置地皮，建立学校，使青少年在那里获得和农业和医疗方面的教育。……{11MR 155.3}"},{"t":7,"p":7,"c":"我能对我们的信徒说什么，才能使他们遵循那会有益于他们的现在与将来的路线呢？那些在巴特尔克里克的人岂可不听从上帝赐给他们的亮光呢？他们岂可不舍己背十字架跟从耶稣呢？他们岂可不顺从他们‘领袖’的呼召，离开巴特尔克里克并在其它地方建立机构呢？他们岂可不前去地上的黑暗地区，传讲基督之爱的故事，信赖上帝使他们成功呢？{11MR 156.1}"},{"t":7,"p":8,"c":"我们的信徒挤进巴特尔克里克并非上帝的计划。（《文稿》1889年12号第1,2页，〈在许多地方建立工作〉，1889年）{11MR 156.2}"},{"t":7,"p":9,"c":"建立像先知学校一样的学校——可以建立一些学校，不是按照巴特尔克里克联合学院那样的复杂方式，而是依照更为简约的风格，使用简朴的建筑，然后要有愿意依照他们所能理解的上帝的计划、依照先知学校的样式来管理的教师们。（《文稿》1897年14a号，〈为堕落的人作工〉1897年2月14日）{11MR 156.3}"},{"t":7,"p":10,"c":"淘气的学生从学校得不到益处，还妨碍他人——在学校里不要容忍任何会反对建校初衷的事。我们既相信和接受真理，就可以遵行基督的道。我们就这样逐日领受恩典，足以应付当天的责任和考验。然而不应允许任何一个允许淘气、低劣、凡俗行为控制自己整个心思的学生留在学校。他们自己得不到任何益处，还会阻碍别人受益。撒但占有他们，藉着他们行事，不仅将他们自己的灵魂掳去，还将其他青少年的灵魂掳去，他们没有足够的道德力说：“我们受够了这种毒害我们思想的有毒的气氛。”学生们能通过自己的言语承认或否认基督。（《文稿》1897年81号第5,6页，〈给学生们的勉言〉，1897年7月7日）{11MR 156.4}"},{"t":7,"p":11,"c":"集中注意力在基督的十字架上——不愿意在这些方面（基督化教育）作工的教育工作者是名不副实的。教师们，要转离世界的榜样；不再吹捧表面上伟大的人；要使学生们的心转离一切的荣耀，惟独转向基督的十字架。基督宣布：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（可8:34）。而对于凡在基督之后愿意背起十字架的人，十字架对他们来说都是他们将得到的永不能衰残的不朽冠冕的保证。（《文稿》1898年11号第6页，〈上帝的道作为学习的课本〉，1898年2月4日）{11MR 157.1}"},{"t":7,"p":12,"c":"学生们要传授自己所领受的——每一个人都要获得一种教育，目的是考虑到将知识传给他人。心智的能力乃是上帝的恩赐，我们要用来使人类家庭的成员蒙福受益。当心智因真知识而扩大时，心就会软化折服到谦卑、仁爱和真爱的状态。我们要收集一切可能的知识，目的是为了将之传达给别人，使它也成为别人的财产。（《文稿》1898年54号第3,4页，〈我们的学校〉，1898年5月2日）{11MR 157.2}"},{"t":7,"p":13,"c":"基督复临安息日学校中的圣经教学不要局限于一个人——在我们的学校中，向学生讲解圣经的工作不要只交给一位教师。这么做不会有智慧。应当让其他人参与进来。一个人或许看起来很能介绍真理，可是这并不证明他应该一个又一个学期地教学生圣经。其他人应该帮助这项工作，因为这是一项伟大的工作。（《文稿》1898年158号第3,4页，〈圣灵的恩赐〉，1898年12月7日）{11MR 158.1}"},{"t":7,"p":14,"c":"学校办在乡间的益处——我们的学校应该坐落在树林里，这对每一个人来说都好像很奇怪。然而我们不希望我们的学生接近城市。我们知道即使把他们带到乡间也无法避开一切的罪恶。我们这里有一家酒吧，不久前一男子喝醉后离开这家酒吧，在过一座桥时从马上掉下来摔死了。然而在乡间青少年得以远离城市的见闻。我们希望带学生们离开城市的乌烟瘴气。并不是说撒但不在这里。他在这里，但我们是在尽我们所能地设法将学生们安置在最佳的环境中，以便他们注目于基督。……{11MR 158.2}"},{"t":7,"p":15,"c":"一些父母因为孩子说：“我厌倦了圣经，”便想一切办法不要学习那么多圣经。我说，要给儿童和青少年圣经作为他们的课本。上帝必与献身于祂的儿童和青少年同工。撒母耳在年幼时便为主受教育，上帝则越过了白发的以利而与孩童撒母耳交谈。（《文稿》1899年99号第7,8,10页，1899年7月20日发表的讲话）{11MR 159.1}"},{"t":7,"p":16,"c":"向学生介绍会使上帝的道失效的东西的危险——那些介绍真理的人应当是头脑稳健的人，不会把自己的听众带进宛如荆棘地的地方，并把他们撇在那里。糠秕怎能与麦子比较呢？有些正在教导别人的人需要有人教导他们如何为他们所教导之人现在和永恒的益处操劳。有些人欣然抓住不重要的理论，称之为真理，却因而忽视必须交织在得救之人生活经验中的不朽原则。他们随时准备敞开心门接受所提出的任何谬论。这些人有引进虚妄之事的危险，使上帝之道的重要真理无效。这道是主明显的旨意，为教导祂的子民而赐下的。但愿谁也不要羞辱现代真理，将之与没有圣经根据的理论相混杂。（《文稿》1901年70号第8,9页，〈糠秕怎能与麦子比较呢？〉1901年7月20日）{11MR 159.2}"},{"t":7,"p":17,"c":"真教育的基础知识——凡在我们的学校里教导青少年的人，他们的知识必须以敬畏上帝为基础，因为这是智慧的开端。他们可能虽已受过多年的训练，却还没有接触过那真实的开端、灵性的基础知识、献身的基础知识、自我牺牲的基础知识。教育的科学是要爱上帝并且遵守祂的诫命。要聪明地研究上帝的道。它是一切教育的基础。（《文稿》1901年84号第1,2页，〈有活泼经验的教师〉，1901年8月20日）{11MR 159.3}"},{"t":7,"p":18,"c":"圣经要在基督复临安息日会的学校中成为教育的基础——我们已在许多地方建立了我们的教育机构。我们的学校和疗养院要达到高标准。圣经要作伟大的教科书。它是书中之书，使我们有关于主的知识，正确地认识祂便是永生。圣经要作一切真教育的基础。（《文稿》1908年49号第6页，〈得自五旬节的经验〉，1908年5月9日）{11MR 160.1}"},{"t":7,"p":19,"c":"不要在基督复临安息日会的学校中提供肉食和其它不健康的食物——我蒙指示，我们的学校不可将肉食或明知是不卫生的食物供给学生。（《文稿》1909年37号第4页，〈忠实进行健康改良〉，1909年5月30日）{11MR 160.2}"},{"t":7,"p":20,"c":"游戏对学生的败坏影响与体力劳动的益处形成对照——希尔兹堡学院因不光彩的游戏而被败坏的状况呈现在我面前。上帝所不赞同的那些游戏一直得到允许。本应防止这种事，因为主已赐下忠告，大意是学生们应当学习有用的手艺。……{11MR 160.3}"},{"t":7,"p":21,"c":"当这些不适宜的游戏和体育运动、这些兽性力量的努力和身体技能的表现在进行时，这些守望者在哪里呢？学生们原可在家享有这类教育。……{11MR 161.1}"},{"t":7,"p":22,"c":"劳动应当与学习相结合，这样才会受到全面的、平衡的教育。这是合理的办法，人们藉此可以阻挡罪恶的影响。这样可以保持头脑健全稳定，神经的活力也可得到管制。将体力劳动与各科的学习结合起来，会使人体这部活机器处在极佳的状态，通过采取适当的操练，可以劳累脑筋而不受任何伤害。{11MR 161.2}"},{"t":7,"p":23,"c":"然而不要用游戏、拳击、足球、比赛和兽性运动取代手工训练。所有这些类型的运动都应当警觉地禁止在校园进行。（《信函》1895年27号第1-3页，致F.豪，1895年5月21日）{11MR 161.3}"},{"t":7,"p":24,"c":"不要扩大巴特尔克里克学院；要分散出去——大量聚集在巴特尔克里克乃是一大错误。在这个问题上既有如此明确的亮光，难道你还认为做更大的准备以容纳更多的学生，而且不将亮光散布到地上许多地方，却将它集中在巴特尔克里克，许多人并不赏识或善用所赐给他们的亮光，这样会很讨主喜悦吗？（《信函》1895年61号第7页，致O.A.奥尔森，1895年2月2日）{11MR 161.4}"},{"t":7,"p":25,"c":"学校不要负债——关于学校的负债：在美国，学费总的来说太低了。那些在美国办学校的人难道不能明白这是惟一的出路吗？他们为何把收费保持得那么低呢？提高教育优势的价格会阻止债务增长。学生们要得到喂养，他们需要食物，有营养的食物。他们不应该在有益健康的水果和蔬菜的饮食上节省；而应断掉一切像甜点之类的东西。进餐要吃大量水果，但一点也不要吃奶油蛋羹和点心，全都不必要。{11MR 162.1}"},{"t":7,"p":26,"c":"当我们学校中的聪明人年复一年以一种金额完全不足的方式经营学校时，他们就是在从事一项必定带来债务的工作。这是无法避免的。他们已在库兰邦（埃文代尔学院）开始了这种方针，同样的结果必定随之而来。他们做如此宽松的计算毫不公正，不符合上帝的要求。他们使学校必须实行最紧的节约，而且以降低饮食作为避免债务的手段不一定是明智的。必须在每一方面都实行节约才能浮在水面而不致被债务淹死；然而支付学费的金额应当有所提高。（《信函》1898年137号第11页，致欧文、埃文斯、史密斯和琼斯弟兄，1898年4月21日）{11MR 162.2}"},{"t":7,"p":27,"c":"由于父母的失败，需要教养院式的学校——我们的学校（埃文代尔学院）并不是通常所谓的“教养院”，然而实际上它是的；每一个儿童和青少年都要受严格的纪律管理，因为许多父母没能明白他们作为父母的责任。（《信函》1899年97号第2页，致奇克夫人，1899年6月26日）{11MR 162.3}"},{"t":7,"p":28,"c":"学校要在健全的财务基础上办理——总的来说已将太多的款项投资在巴特尔克里克的学校建筑上了，却太少智慧、太少运用脑力以实际的办法阻止每年的债务增长了。将学校关闭，直到如何在一种合算的制度上在不同地区经办学校成为一门技术的时候，原会好得多。……{11MR 163.1}"},{"t":7,"p":29,"c":"主不喜悦，因为以往显明的那种管理显出缺乏判断力。要让老师们少拿些工资，要提高学生们的费用。要在餐桌食物的预备方面实行最严格的节约。负责烹饪的人要将零碎收集起来，免得有浪费的。（《信函》1899年104号，致S.N.赫斯格，1899年8月1日）{11MR 163.2}"},{"t":7,"p":30,"c":"学生们要避免使身体劳累头脑迟钝的食物——由此我们看到简单的饮食在预备学生坚守受托岗位方面起着何等重要的作用。学生们应当与上帝合作，戒除一切会耗尽体力蒙蔽智力的食物。（《信函》1900年34号第2,3页，致在澳大利亚的弟兄姐妹们，1900年2月24日）{11MR 163.3}"},{"t":7,"p":31,"c":"谨慎处理学校资金——谁是你的会计？准是你的司库？谁是你的业务经理？他们是办理仔细又有能力的人吗？要注意这个。数千美元被挪用，显然没有任何人了解如何被挪用的，学校却在不断遭受损失，这是有可能的。那些负责的人可能会敏锐地感受到这一点，还以为自己已经尽力了。然而为什么债务在累积呢？要让那些负责学校的人每月查明学校真实的财务状况（《信函》1903年187号第9页，致W.C.怀特，1903年8月17日）{11MR 163.4}"},{"t":7,"p":32,"c":"不要卖掉学校的土地；要在上面种庄稼——我蒙指示，在卖掉那么多学校用地方面犯着错误。学校原本应该保留土地，用来种植庄稼，这样原本会使学校多多得到供养。我说过，要是一些被卖掉的土地能再买回来，就会很好。（《信函》1905年61号第1页，致A.J.布里德，1905年2月5日）{11MR 164.1}"},{"t":7,"p":33,"c":"建立更多更小的学校——我很高兴你和其他许多人正在认真寻求为我们的青少年建立学校。不要建起大型建筑，而要计划在各个地区建立较小的学校。每所学校中学生较少，这样会更有利于其正确的管理，目的是让他们在这尘世的学校中学习顺从主的要求的意义。……{11MR 164.2}"},{"t":7,"p":34,"c":"学校到城市的距离——主已指定能为我们的机构提供最有利位置的到城市的距离。你问在离城市25英里远的地方建一所学校是否足够远。我认为是的；要是能找到有好地可以耕种的更近的地方，就可以近一点。然而若是得不到这种地方，就不要让数英里的距离阻碍学校的建立。（《信函》1906年156页，第2,3页，致N.D.弗克海德，1906年5月29日）{11MR 164.3}"},{"t":7,"p":35,"c":"要帮助麦迪逊学校——麦迪逊学校需要我们的帮助，就像疗养院确实需要帮助一样。在那个学校的弟兄们做了极好的工作。在他们将体力劳动与其它学业结合起来的努力中，人人都得到了有价值的经验。主一直不喜悦你对这所学校漠不关心。{11MR 165.1}"},{"t":7,"p":36,"c":"麦迪逊学校正处在主指示我们的地方，以便能有一种影响，给人们造成正确的印象。（《信函》1907年156号第2页，致J.A.沃什伯恩，1907年4月18日）{11MR 165.2}"},{"t":7,"p":37,"c":"基督复临安息日会的学校和学位——鉴于这一切，我们的学校现在不要讲究什么“学位”和长期的学习的过程。为服侍上帝而做的准备工作应当赶紧做成。要让这工作本着严格的圣经路线开展。但愿每一个人都记住，上帝的审判已在地上。不要讲究什么“学位”。（《信函》1908年382号第4页，致G.A.欧文，1908年12月23日）{11MR 165.3}"},{"t":7,"p":38,"c":"谨慎建立自养学校—— 此时缺乏资金，而且很难获得资金。在建立自养学校方面必须很谨慎，运用良好的判断力。你若有能力作为一名老师去做一番善工，我就会鼓励你与他人联合从事学校工作。（《信函》1909年122号第1页，致斯波尔丁弟兄，1909年8月13日）{11MR 165.4}"},{"t":7,"p":39,"c":"在基督复临安息日会的学校中要特别指示的区域——在圣经学习、生理学和我们信息的历史方面要给予充分的教导；还要就田地的耕作给出特别指示。我们希望这些学生中有许多人最终会在南方不同的地点从事学校工作。这些学校要有将由师生们耕种的土地，来自这项工作的收入要用来支持学校。（《信函》1904年215号第10页，致M.A.戴维斯小姐，1904年6月30日）{11MR 166.1}"},{"t":7,"p":40,"c":"在为基督复临安息日会的学校选择课本时要谨慎——一些因为老师们认为对完整的教育来说是必要的而引进到我们学校中的课本，要换成会使学生们能毕业升到天庭更高学府的那些课本，基督将在那里带领祂的子民，并且教导他们更深刻地认识祂的道。（《信函》1909年28号第4页，致安娜·拉斯姆森，1909年1月15日）{11MR 166.2}"},{"t":7,"p":41,"c":"疗养院和学校要位于彼此靠近的地方——我想提起一些显在我面前的事，论到要在那什维尔附近建立学校和疗养院（麦迪逊机构）。要谨慎留意将这两个机构建得彼此靠近而能得到的益处。关于要在塔科马帕克建立的机构（华盛顿复临医院和哥伦比亚联合学院），我蒙指示看见要是这些机构建得彼此足够近以致成为彼此的帮助和福气，主就肯定会受到尊荣。{11MR 166.3}"},{"t":7,"p":42,"c":"愿意到那什维尔上学的学生将会对疗养院有帮助，而疗养院也会成为学校的福气。……{11MR 167.1}"},{"t":7,"p":43,"c":"在学校农场上，病人会有充裕的空间在露天漫步。美丽的风景会吸引他们，真理会把握他们的思想。{11MR 167.2}"},{"t":7,"p":44,"c":"要让这两方面的工作在彼此很接近然而其距离要由负责这些机构之人的判断和智慧决定的地方开展。一个机构会使另一个机构有影响有力量。会节省资金，因为两个机构都能分享双方都需要的好处。（《信函》1904年369号第1,2页，致海沃德和汉森弟兄，1904年9月21日）{11MR 167.3}"},{"t":7,"p":45,"c":"体力劳动与书本的学习相结合——在得到布埃纳维斯塔（加利福尼亚州索诺玛）的产权方面有一些延误。我们盼望很快就会解决这个问题。这是一个极好的地点，适合作学校。我一看到它，就确信它会是开展我们学校工作的一个理想地点，因为我们可以将在农场上的体力劳动与书本的学习结合起来。在这里学生们可以受教去建造并且从事许多有用的劳作，就像在麦迪逊的学生们正受教导去做的一样。还应该有疗养院的设施与学校相连，因为我已蒙指示看到在我们有一所培训学校的地方，应该有一所疗养院，学生们可以在那里接受照顾病人和受苦之人的教导。（《信函》1909年18号第2页，致J.E.怀特夫妇，1909年1月13日）{11MR 167.4}"},{"t":7,"p":46,"c":"建立疗养院与培训学校相连——将需要在许多地方建立健康机构。而在这项工作中，我们要记住，最好建立小型疗养院与我们的培训学校相连。（《信函》1907年390号第4页，致G.I.巴特勒，1907年11月29日）{11MR 168.1}"},{"t":7,"p":47,"c":"关于建立基督复临安息日会学校的警告——我一直受到警告，我们较年轻学校的老师们不应该重蹈巴特尔克里克学院许多教师的复辙。流行的娱乐在欺骗的外衣下被引进了巴特尔克里克学校。……{11MR 168.2}"},{"t":7,"p":48,"c":"关于安息日复临信徒中间学校的管理，主认为必须秉公义在许多事上发出责备、纠正和指示。已经这样赐下的一切亮光都必须得到小心听从。在我们的学校作教师的人谁也不该在顺从上帝的道上没有经验。主在赐给我们学校的指示中所说的话要受到确实的重视，因为在我们的学校中如果没有一种与巴特尔克里克学院既定的教育性质完全不同的教育，我们就不必花钱购买地皮并建立校舍了。……{11MR 168.3}"},{"t":7,"p":49,"c":"到我们学校就读的学生进行大量的娱乐活动，仅仅为取悦和满足自我。如今他们要受一种不同的教育，好使他们能预备好走出校门从事任何服务。（《文稿》1898年172号第1-3页，〈埃文代尔学校的性质与工作〉，1898年12月20日）"},{"t":6,"p":49,"c":"怀爱伦著作托管委员会1981年8月22日发表于美国首都华盛顿{11MR 168.4}"}]},{"n":"第883号 全面的基督化教育","ps":[{"t":2,"p":0,"c":"第883号  全面的基督化教育"},{"t":7,"p":1,"c":"必须不信任自我——主在圣经中列举了从事祂圣工的人所必需的恩赐和美德。祂并没有教导我们忽视学问或轻视教育；因为智育若为敬爱上帝之心所控制，乃是一个福气；但智育不是侍奉上帝最重要的资格。耶稣越过了当时的聪明人，和受过教育、有地位的人，因为他们骄傲自满，自以为高人一等，不能同情受苦的人，成为拿撒勒人耶稣的同工。他们顽梗固执，不屑于受基督教导。{11MR 169.1}"},{"t":7,"p":2,"c":"主耶稣希望参与祂工作的人，能认识到这项工作的神圣性质；这样，他们才能与上帝合作。他们将成为畅通无阻的渠道，使祂的恩典可以藉以涌流出去。基督品格的种种特性只能赐给那些不信任自己的人。单凭最高的学术教育，无法造就基督化的品格。真智慧的果子唯独来自基督。（《文稿》1896年14号第1页，〈从事上帝圣工的必备资格〉，1896年4月28日）{11MR 169.2}"},{"t":7,"p":3,"c":"要学习圣经——在我们的学校里（埃文代尔学校），上帝的道要成为我们主要的学科。我们不仅要学习读经，还要研究它，作为我们必须明白才能在基督里得以完全的书。……{11MR 169.3}"},{"t":7,"p":4,"c":"人必须与上帝合作。你们在勤读新旧约圣经的教训时，你们的思想才会变得纯洁属天。灵感之言应该成为你们日常的食粮。惟有它才是生命树。（《文稿》1898年54号第1,2页，〈我们的学校〉，1898年5月2日）{11MR 170.1}"},{"t":7,"p":5,"c":"从大自然得到的教训，以及圣经在基督复临安息日会学校中的重要性——通过研究自然界的事物，他们（基督徒教师们）可以例证属灵的事。主已在材料物质中赐下了大自然这本打开的书。在耕种土地方面，应当指定合适的人监管一定数量的学生并与他们一起工作。这样老师们自己就会得到帮助，成为能负责任挑担子的人。主亲自与这方面的教育同在。……{11MR 170.2}"},{"t":7,"p":6,"c":"不应当只叫学生做这个或做那个而不给他们讲课，教他们知道要他们去做的这些事所基于的原则。当他们把种子放进地里时，要教导他们种子发芽原则的教训，就是在那伟大的圣经课本中提供的教训。要教他们播种的时节，各按其时种树的时间，以及何时要修剪整枝。要从白昼与黑夜、阳光与云彩、秋雨与春雨、收割与收成汲取教训。……{11MR 170.3}"},{"t":7,"p":7,"c":"我们学校的学生必须获得一种无论去哪里都能随身携带的教训，一种能用来荣耀上帝的知识。真正的高等教育给人以动力，接受这种教育的学生应当把一切都奉献给上帝，利用他们的知识去查考圣经，因为这就是智慧，会在祂的圣工中发挥一种没有别的东西能发挥的影响。当能获得亮光和知识的时候，无知就是一种罪恶。成圣的知识会给予信徒许多喜乐，并给那些处在谬论黑暗中的人许多亮光。每一个学生的教育都应该在勤作圣工方面得到最好的运用。主已按照各自的能力分派每一个人工作。……{11MR 170.4}"},{"t":7,"p":8,"c":"主一直在我们的学习机构中受到羞辱，因为祂的道只是众多书本中的一本。那含有无误智慧的书几乎没有作为研究的对象。……{11MR 171.1}"},{"t":7,"p":9,"c":"学生和老师应当视自己为伙伴关系。那些与学生保持距离的老师没有一个会使学校受益或蒙福。要以基督的路线作工。要作为基督徒彼此交谈互相代求。要站在基督的轭下。大教师说：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:29,30）。我蒙指示要对我们的教师们讲话，敦促他们听从这个邀请：“到我这里来。负起我约束和顺从的轭，”从而变得高尚、圣洁、高贵。……研究上帝的道会使所有学生有得救的智慧。（《文稿》1898年55号第2-4,7,9,10页，〈与基督联合并与彼此联合〉，1898年5月4日）{11MR 171.2}"},{"t":7,"p":10,"c":"最高教育的目标是无私的基督徒服务——你们在这里是为了什么呢？是要获得一种会帮助你们在无私的服务中站在基督一边的教育吗？这是你们可能获得的最高教育。上帝的道宣布：“你们是与上帝同工的”（见 林前3:9）。“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12, 13）。……{11MR 171.3}"},{"t":7,"p":11,"c":"基督赐给一切相信的人一个新的品格。这个品格，通过祂的无限牺牲，要成为祂自己的再现。……{11MR 172.1}"},{"t":7,"p":12,"c":"一项大工要通过个人之工完成。在这个命令中包含着很多内容：“你出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:23）。在这方面有一项工作要做成，还没有做成。……{11MR 172.2}"},{"t":7,"p":13,"c":"在园地里应该有更多的工人。现在只有一个工人的地方应该有一百个工人。许多还没有被任命或没有传道证的人可以在自己的社区和周围的地区作工。……{11MR 172.3}"},{"t":7,"p":14,"c":"圣经要作为教育的伟大课本，因为它的每一页都载有真理的证据。研究上帝的道要取代研究那些已使人心远离真理的书籍。（《文稿》1898年139号第6,16,19,23页，〈对传道区的呼吁〉，1898年10月21日）{11MR 172.4}"},{"t":7,"p":15,"c":"圣经在教育中的地位——如果以圣经为各学校中研究的对象，今日的社会就会显出何等大的不同啊。我们若愿向天国行进，就必须以上帝的道为我们的课本，并在灵感之言中天天读取我们的功课。……{11MR 172.5}"},{"t":7,"p":16,"c":"要让我们学校中的学生学习这本圣经，它一直如此普遍地受到忽视，被弃置一旁，代之以不是上帝默示的书籍。要让每一个学生受教以虔诚恳切的兴致阅读上帝的道，免得他不能成为行道的人、他在科学方面的教育成为无用的知识；免得他不是将房子建在那永恒的磐石上，而是建在沙土上。……{11MR 172.6}"},{"t":7,"p":17,"c":"今生宽容时期中所获得会帮助我们塑造品格、使我们配在光明中与圣徒作伴的的全部知识，乃是真正的教育。这种教育在今生会造福我们自己和他人，还将保证我们获得将来永远的生命，及其不朽的财富。{11MR 173.1}"},{"t":7,"p":18,"c":"基督来到我们的世界为要在人身上恢复上帝的道德形像，提升我们的心理素质，使之高贵，以便我们今生的追求和目标不至于被误用和失败，我们各学校中的每一个学生都获得一种知识，使他们在依照上帝的样式塑造品格的重大工作中与上帝合作，这是非常重要的。我们可以随身带有一切知识的宝库，使我们配得那用上帝的生命衡量的生命。敬畏耶和华是智慧的开端。基督来到我们的世界要塑造品格并赐给我们心智力量。祂的教导具有完全实用的性质。（《文稿》1898年67号第1,2,9页，〈查考圣经〉，1898年6月9日）{11MR 173.2}"},{"t":7,"p":19,"c":"建立埃文代尔学院的目的——学校（埃文代尔学院）是花费了巨大的时间和人力建起来的，为要使学生们能获得一种全面的教育，可以得到农业的知识、普通教育学科的知识，以及最重要的，上帝之道的知识。……{11MR 173.3}"},{"t":7,"p":20,"c":"身心灵之间的关系——均衡地使用身心的能力会防止不洁的思想和行为倾向。教师们应当明白这一点。他们应当教导学生们：不洁的思想和行为取决于他们学习的方式。尽责的行为有赖于尽责的思想。从事农业劳动和各种劳作能够极好地防止用脑不当。成人或儿童若不使用上帝所赐的全部能力，就不能保持健康，不能本着良心遵守上帝的诫命，也不能爱上帝为至上并爱人如己。……{11MR 174.1}"},{"t":7,"p":21,"c":"健康和清洁的良心会伴随着那些忠心作工，始终考虑上帝荣耀的人。有许多人只是支离破碎的人。在基督里才看到基督徒品格的完全。祂是我们的模范。祂的生活不是懒散安逸的生活。祂活着不是为了取悦自己。祂是无穷上帝的儿子，可是祂却与祂父亲一起从事木匠行业的工作。作为家庭的一员，祂忠心地尽了自己的本分，帮助养家。……{11MR 174.2}"},{"t":7,"p":22,"c":"男人、女人和儿童都应受教亲手作工。这样大脑就不会过劳以致损害整个机体。……{11MR 174.3}"},{"t":7,"p":23,"c":"基督徒品格的完全是可能的。如何实现呢？“你们在祂里面得以完全”（西2:10钦定本）。（《信函》，1897年145号第3,6,9,10页，致W.C.怀特，1897年8月15日）{11MR 174.4}"},{"t":7,"p":24,"c":"世俗高等教育的危险——我切愿我们的人认识到惟一的真教育在于存谦卑的心与上帝同行。圣经的教导与那些认为我们的学生必须接受那种符合人意的教育模式之人的想法相反。有些人因为从世界接受了他们所认为是“高等教育”的东西而在背离真道。上帝的道照读起来就包含真理的本质。最高的教育乃是遵守上帝的律法。（《信函》1909年132号第4页，致J.A.伯登，1909年10月11日）{11MR 174.5}"},{"t":7,"p":25,"c":"乡村地区适合学校的地点——我们在寻找地方建立技工学校。在管理这些学校方面我们要仔细挑选会教导儿童和青少年将自己的能力用在圣工上的老师。我正在敦促我们的人在远离拥挤城市的地方建立我们的学校，并在这些学校中安置忠心献身的老师，他们会以上帝的道为所给一切教育的起点和终点。（《信函》1902年143号第3页，致玛丽·福斯夫人，1902年9月12日）{11MR 175.1}"},{"t":7,"p":26,"c":"为太平洋联合学院选址——我和一些弟兄看了几个地方。其中一处有一个大大的浆果园，出产丰富，然而可以耕种的土地很少。这就不是适合我们学校的地方。我们的学校应该位于学生们能接受比仅仅研究书本更广泛教育的地方。学生们接受的训练，必须能使他们若是蒙召在美国或外国的传道园地作开拓工作，就能献上可蒙悦纳的服务。必须有足够的土地让学生们有耕种土地的经验，并在很大程度上帮助学校自养。……{11MR 175.2}"},{"t":7,"p":27,"c":"考虑我所见到的，以及对那块地产其它部分的描述（加利福尼亚州新索诺马的布埃那维斯塔。这块地产有许多优势，但没有明确的产权），显然这里有许多极宝贵的有利条件。它远离城市生活的强烈试探。有大量的土地可以耕种，水资源方面的优势也很可贵。整片山区中既可以住人又有几英亩土地用于菜园或果园的山谷很少。地上铺设的许多管道使楼房和土地的用水很方便。{11MR 176.1}"},{"t":7,"p":28,"c":"那些房屋是我赞成这块地产的一个很有说服力的论据。既有已经建好的楼房，我们就可以毫不耽延地开始学校的工作，学生们也能在建造其它可能需要的房屋方面得到极其有价值的教育。除了主楼和仓房，还有两个大型石砌的酿酒厂。这些都可以好好利用。……{11MR 176.2}"},{"t":7,"p":29,"c":"这里会成为我们的校址，青少年可以在这里获得必要的教育。在这所要建立的学校中，我们希望示范何为高等教育。我们必须将体力训练和智力训练结合起来。我们的身体必须得到操练。一直有许多人因缺乏足够的锻炼来保持健康而死去。……{11MR 176.3}"},{"t":7,"p":30,"c":"我们希望我们的学校位于幽静的地方。但有一项工作要为我们可能位于的社区做成。周围有一些城镇可以由师生们去作工。我们希望这个夏天在这块地产上举行一次很好的野营集会，唤起索诺玛人的兴趣，来多听现代真理。（《文稿》1909年第9号第1-4页，〈布埃那维斯塔学校地产〉，1909年2月6日）{11MR 176.4}"},{"t":7,"p":31,"c":"要提供全面的教育——我们正在设法提供方法，使我们学校的学生可以通过均等地使用头脑、骨骼和肌肉来获得一种全面的教育。这是上帝的计划。当学生们追求获得这种教育时，他们就变得熟悉不同方面的体力劳动，和不同方面的学业。……{11MR 177.1}"},{"t":7,"p":32,"c":"我们若不在基督的门下学习如何彼此相爱像祂爱了我们一样，就不能从事基督的服务，不能负祂的轭，担祂的担子。当怀有这种宝贵的特性时，自我就死了，基督就住在心灵里。（《文稿》1898年84号第2,4页，〈祷告周期间的笔记〉，1898年7月3日）{11MR 177.2}"},{"t":7,"p":33,"c":"大自然要作为一个课本——我们学校（埃文代尔学院）的教育优势要具有独特的风格。这个学校农场乃是上帝的课本。那些耕种土地和栽种培植果园的人要应用自然的教训，并使所汲取的这些教训进入他们实际的属灵经验中。但愿每一个人都谨记：“人种的是什么，收的也是什么”（加6:7）。天天在言语、行为和精神上撒播讨厌种子的人，是在使自己具有同样讨厌的品格，而这正在决定他将来的收成。（《文稿》1898年116号第2,3页，〈律法的两个大原则〉，1898年9月16日）{11MR 177.3}"},{"t":7,"p":34,"c":"要从农业过程学得的功课——学生们在耕种土地的时候，就要学习属灵的教训。耕犁必须开垦荒地，耕地必须受到日光照射和空气净化。然后要将显然是死的种子放进预备好的土壤里。要栽种树木，撒播蔬菜的种子。在人尽了自己的本分之后，上帝行奇事的能力便赐给放在土壤里的东西生命和活力。在这种农业的过程中，有要学习的教训。人不可做偷懒的工作。他应当尽上帝指定给他的本分。他若想有收成，就必须勤劳。（《文稿》1898年71号第2页，〈上来帮助耶和华〉，1898年6月14日）{11MR 177.4}"},{"t":7,"p":35,"c":"使上帝的道处于从属的地位——我们有一种深刻恳切的愿望要看到众教会的所有肢体都在德、智、体上得到改变。他们看到人、社会和世界都处在混乱中，只想重塑组织。他们以为更大的技能、更新的方法、更好的设施会把一切事情都整顿好。他们表面上接受和相信活泼的圣言，却只是使上帝的道在所谓哲理的大框架中处于从属地位。圣经对他们来说是次要的考虑事项。他们竟使那能站在第一位的从属于人的发明。（《文稿》1898年58号第9页，〈征收低学费的错误〉，1898年4月17日）{11MR 178.1}"},{"t":7,"p":36,"c":"多样性中的统一——主赋予祂的工人们能力。通过这种能力的影响，他们有资格担任聪明的指导者和教师，各自从事指定给他们的工作。于是真理就发出如明灯发亮（赛62:1）。但是上帝的计划并不是让真理的教师们在某一个要点上都强，而是要在多样性中统一。每一个人都要认真地“用和平彼此联络，竭力保守圣灵所赐合而为一的心”（弗4:3）。不要让一个人的头脑去操控，而要让多人的头脑联合在那伟大元首之下，像枝子连在葡萄树上一样。相信救主为他们舍命的人，要和谐一致地一起作工。不会有摩擦，因为他们会认识到自己蒙召要相信和认识那在耶稣里的真理。与上帝的性情有分的人会在灵里与基督合而为一。因为“与主联合的，便是与主成为一灵”（林前6:17）。……{11MR 178.2}"},{"t":7,"p":37,"c":"追求多样化的欲望使教会处于上帝无法藉着祂的子民来荣耀祂圣名的地步。有人问：“我们中间的病人为何没有得到医治呢？”是因为教会中缺乏团结和爱心。（怀爱伦在别处详细写了为病人得医治祈祷的问题，阐述了几个原因，说明我们为什么不应该视此为惟一要采取的办法。见《医疗布道论》第13-16页；《怀爱伦传记》卷五，第385-388页）品格的完全意味着完全合一。基督说过：“使他们都合而为一。正如祢父在我里面，我在祢里面”（约17:21）。在我们前面有何等的发展潜力呀。难道我们的信心不要抓住它们吗？（《文稿》1898年158号第6,7,9页，〈圣灵的恩赐〉，1898年12月7日）{11MR 179.1}"},{"t":7,"p":38,"c":"学生的素质要为传道事工受训练——在我们的学校中，我们想要培育工人，因为上帝需要工人。有些人以为要是有人别的什么都做不成就会作传道人，然而我们不想要这种人。我们想要能思想、计划和设计的人。难道你们认为一个从事探访工作的传道人不需要任何才能和机智吗？若有一个地方应该有合乎礼仪和规矩的思想和行为，那就是在建立我们主耶稣基督的国度的事上了。因此，我们想要有用的人，和那些已经在其它的事上取得成功的人。{11MR 179.2}"},{"t":7,"p":39,"c":"体力劳动——你们送自己的儿女去学校时，不要告诉他们你们不希望他们从事任何体力劳动。体力劳动正是他们所需要的。（要告诉他们）他们不仅需要开发大脑，还要有体力和智力，才不会受片面的教育。……{11MR 179.3}"},{"t":7,"p":40,"c":"烹饪艺术——在我们的各学校中应当有家务活。精湛的烹饪是在各处都需要的，可是人们却看不起烹饪的技术。我们看到女仆受到怎样的对待时，难道不感到惊奇吗？当我的孩子们不愿与我的厨师交谈和来往时，我就会叫过他们来说：现在，孩子们，我想要和你们谈一下。我赏识我的女裁缝，也赏识我的抄写员，但我更赏识我的厨师，超过我家中其他所有助手，因为厨师若在她的业务上受过训练，就知道如何为胃预备烹饪良好的食物；因此，我的厨师位于比我的女裁缝或抄写员更高的地位。若要给予什么优先权的话，我就会将之给予我的厨师。……{11MR 180.1}"},{"t":7,"p":41,"c":"我很高兴南兰卡斯特学校引进了体力劳动，我们应该视此为最高明的方法。（《文稿》1887年19号第5-7页，〈实际的教育〉，1887年8月18日）{11MR 180.2}"},{"t":7,"p":42,"c":"体育与智育要结合起来——在伐树、耕田、盖房方面要获得的教育，与课堂的学习一样，是我们的每一个青少年都应该寻求获得的。也应教导织帐棚的技术。应该盖起房子来，应该学会石工技术。此外，我们的学校应该尽快有一台印刷机，以便在这方面施教。{11MR 180.3}"},{"t":7,"p":43,"c":"还有许多事情是女学生可以做的，如烹饪、缝纫和园艺。应该培养花木，种植草莓。这样就可以叫女学生到户外进行有益健康的活动，受教从事有益的劳作。还有装订的技术以及多种行业技术都应予以培训。这些手艺不仅会锻炼人的头脑、骨骼和肌肉，还会使人获得大有价值的知识。我们这个时代世上最大的祸根就是闲懒。到我们学校就读的学生进行大量的娱乐活动，仅仅为取悦和满足自我。如今他们要受一种不同的教育，好使他们能预备好走出校门从事任何服务。……{11MR 180.4}"},{"t":7,"p":44,"c":"医疗布道工作和业务培训——同样非常重要的是，学生们要明白医疗布道工作的原则，因为学生们无论蒙召去哪里，都需要如何治疗病人的科学知识。这会使他们在任何地方都受欢迎，因为世界各地都有患着各种疾病的人。{11MR 181.1}"},{"t":7,"p":45,"c":"使学生们受一种会使他们准备好过成功业务生活的教育，乃是一个重要问题。在许多学校中，所给的教育是片面的。在我们的各学校中，应该充分而彻底地教授普通学科。（《文稿》1898年177号第3-5页，〈埃文代尔学校的性质和工作〉）{11MR 181.2}"},{"t":7,"p":46,"c":"麦迪逊学校是将体力劳动与书本学习结合起来的一个实例——主已赐给南方园地各种实际教训。在麦迪逊学校给予学生们的教育，训练青少年去建造，去耕种土地，去照管家畜和家禽，会使他们在将来大得益处。保持身体健康的最好方法，莫过于遵循麦迪逊学校正在执行的培训计划。这就是我们在澳大利亚为我们的学校购买土地时蒙指示要做的同样的工作。学生们要有自己的时间用于学习，也要有自己的时间用于在土地上工作。要教导他们去伐树、栽种果园、耕作土地和建造房屋，而且这种培训对于凡参与的人都是一个福气。{11MR 181.3}"},{"t":7,"p":47,"c":"主本着祂的旨意藉着(E.A.)萨瑟兰弟兄和(P.T.)马根弟兄以及几位忠心同伴的努力建立了麦迪逊学校。他们一直在非同寻常的环境下操劳。这些人在贝林斯普林斯有过一种经验，那是一种严酷的经验，但主使他们安然经历过来，并且使之成了一个赐福他们的手段。他们感到自己必须前往南方，为这个贫穷的园地操劳。他们出去的时候还不知往哪里去，主引导他们去了麦迪逊，一个有400英亩土地的美好地方。建立工作的道路一度似乎受阻。主带领祂的仆人们经历了一段痛苦的经历，但祂从起初看到末后。当他们的一些弟兄劝诫他们，努力阻止他们时，主鼓励了他们。在那个地方付出的努力的结果我们能看到了；主赐福了他们的努力。{11MR 182.1}"},{"t":7,"p":48,"c":"工人们在麦迪逊成就的工作在使人对何为全面教育的意义有正确的认识方面，比在美国的安息日复临信徒建立的任何其它学校做得都多。主已赐给在南方的这些教师一种具有最高价值的教育，它是上帝乐于让我们所有的青少年都接受的一种训练。{11MR 182.2}"},{"t":7,"p":49,"c":"将学生们严格限制在脑力劳动已使许多宝贵的青少年丧命。麦迪逊学校正在以它的教育体制显明智力与体力、大脑与肌肉必须得到同等的使用。它在这方面树立的榜样是凡从事学校工作的人都最好要效法的。若是体力和智力得到同等的使用，我们的世界上心智败坏和健康不足的情况就会少得多了。（《信函》1908年168号第3,4页，致J.E.怀特夫妇，1908年5月26日）{11MR 182.3}"},{"t":7,"p":50,"c":"埃文代尔学校的建立——学校（埃文代尔学院）有了一个极好的开始。学生们在学习如何种树、种草莓等，如何不挤压每一个根须，使它们有机会生长。这岂不是一种如何对待人的心灵和身体的极宝贵的教训吗？——不要妨碍身体的任何一个器官，而要给它们足够的空间做各自的工作。要唤醒人的心灵，运用他们的智力。{11MR 183.1}"},{"t":7,"p":51,"c":"我们需要能被上帝的灵激励的男男女女，在圣灵的引导下，做完美的工作。要培养和使用这些人去做彻底的工作，不使他们因不活动而变得懒散和发育不良。我们所需要的男人女人和儿童，应能在田间劳动，运用智慧和技巧，不觉得自己是在作仆人，而是感到自己在做高尚的工作，像上帝在伊甸园中赐给亚当夏娃的工作一样，喜爱看那位神圣的农夫所施行的奇迹。人播撒了种子，上帝浇灌它，又使祂的太阳照耀它，使它长出小小的叶片。这里有上帝赐给我们的教训，是关于身体的复活和心灵的重生。我们要从属地事物的发育中认识到属灵的事。……{11MR 183.2}"},{"t":7,"p":52,"c":"所要学习的属灵教训并不是低级的。撒在心田中的真理种子不会全部损失，却会萌芽，先发苗，后长穗，再后穗上结出饱满的子粒。上帝从起初就说过：“地要发生青草和结种子的菜蔬，并结果子的树木”（创1:11）。上帝用祂的话语创造了大地，也创造了种子。在土地的耕作上，我们要运用推理的能力，相信上帝的话。祂的话已经创造了地上的果子供应人类。{11MR 184.1}"},{"t":7,"p":53,"c":"耕种土地需要运用我们的全部脑力和智慧。我们周围未开垦的土地证明了人的懒惰。我们希望能激活处于休眠状态的感官。我们希望看到聪明的农夫；他们认真的劳动会得到奖赏。手和心必须配合，在土地的耕作上实施明智的新计划。我们看到这里的大树被伐倒拔除，犁头深入土壤，翻出深深的犁沟，种植幼树，撒播种子。学生们正在学习耕作的意义。锄头、铲子和耙子，都是获利好产业的工具。我们往往会犯下错误，但每一个错误都紧挨着真理。藉着失败会学到智慧；开创工作的活力会提供最终成功的希望。……{11MR 184.2}"},{"t":7,"p":54,"c":"对孩子和成年人来说，体力劳动和智力劳动相结合都会导致正确的全面教育。心智的培养会给土地的耕作带来智慧和新动力。{11MR 184.3}"},{"t":7,"p":55,"c":"一个人变得越聪明，就应该越多发出虔诚的影响。主希望我们把大地当作贵重的财宝，是祂所托付给我们的。（《信函》1895年47a号第5-8页，致J.H.凯洛格，1895年8月27日）{11MR 184.4}"},{"t":7,"p":56,"c":"购买森尼赛德——我要买的那块地（澳大利亚，库兰邦，森尼赛德）花了我1350美元。我有四十英亩，本以为我会有二十英亩；但我想要把差不多四十英亩都买下，因为必须留下一些作林地，还要有一部分用来放牧和耕种。有时我想四十英亩几乎不够。购买这块地对学校来说确实必要，一切似乎都要挣扎着前行。我们在这里是因为我们要有一个合适的地方，让上学的孩子们受惠于有益健康的美好地方，而我们若继续在上帝的爱中，我们的影响就会帮助许多人。……{11MR 185.1}"},{"t":7,"p":57,"c":"你会有兴趣听到实业部正在成功地工作。学习与劳动相结合正在（学生们的）德、智、体方面造成奇妙的改变。学生们正在各方面取得进步。（《信函》1895年88a号第3,9页，致J.E.怀特，1895年4月4日）{11MR 185.2}"},{"t":7,"p":58,"c":"土地要作我们的教科书——曾制定计划要在校园（埃文代尔学院）建住宅。我很高兴当时提出这个问题的时候我在这里，因为我有话要说。我告诉他们那些土地不要被房子占据。土地要作我们的教科书。土地在得到清理之后，就要耕种。要在地上栽种橙子树、柠檬树、桃树、杏树、油桃树、李子树和苹果树，要有菜园、花园和观赏树木。从而使这个地方尽量接近多次在我面前经过地异象，作为我们的学校和房屋应有的样子。住房、各家的围墙不要靠近我们的学校建筑。这个地方必须由上帝指定作为校舍应有的样子——一个悦人眼目的地方。{11MR 185.3}"},{"t":7,"p":59,"c":"学生们要学习自然这本打开的书。学校应该建得远离城市。我在这块地上的投资比任何其他人都多。我正帮助学生们渡过难关，支付他们的费用好使他们能有一个开始。这使我对师生们有一种影响力。土地被分成了块。房子要建起来，好像在一个村子里。但我告诉他们，不要在学校建筑周围的土地盖许多房子。这是上帝的农场，是圣地。学生们要在这里学习这个教训：“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。在这块地上做的工作要以一种特别的、彻底的、明智的方式做成。从土地的耕种和种子的栽培上，可以学到属灵方面的教训。{11MR 186.1}"},{"t":7,"p":60,"c":"要为学生创办各种产业就业。学生们在不断学习如何使用大脑、骨骼和肌肉，和谐均等地使用一切。（《信函》1898年84号第8,9页，致J.H.凯洛格，1898年10月5日）{11MR 186.2}"},{"t":7,"p":61,"c":"末后日子的学校——“我（上帝）必指导无知的人，用天上的眼药膏抹许多现在属灵盲目之人的眼睛。我要兴起代表，他们会实现我的旨意，预备一班人在末时站在我面前。在许多以前本应该提供疗养院和学校的地方，我要建立我的机构，而这些机构会成为教育中心，培训工人。”……{11MR 186.3}"},{"t":7,"p":62,"c":"当有机会时，我们的人应该购买远离城市的地产，其上有已经建好的房屋和已经结果的果园。土地是一种珍贵的资产。我们的疗养院应该有土地相连，其中的小部分可以用作助理工人和其他正在医疗布道方面接受训练之人的家。（《文稿》1902年109号第7,8页，〈上帝的眷爱比属世的尊荣更有价值〉，1902年8月11日）{11MR 187.1}"},{"t":7,"p":63,"c":"基督复临安息日会保健机构的蓝图——我们建立疗养院是要作为病人和工人可以在那里侍奉上帝的机构。我们希望鼓励尽可能多的人尽个人的本分过健康的生活。我们希望鼓励病人放弃用药，代之以上帝所提供的简单疗法，在水、清洁的空气、锻炼和普通卫生中可以得到这些疗法。……{11MR 187.2}"},{"t":7,"p":64,"c":"我们的疗养院要成为教育中心。要给来到我们各疗养院的人机会学习如何战胜疾病，如何保持健康。他们可以学会如何使用上帝所提供为使他们复原的简单媒介，在生命律上变得更加聪明。……{11MR 187.3}"},{"t":7,"p":65,"c":"耶稣基督是伟大的医治者，可是祂希望我们藉着遵行祂的律法在恢复和保持健康的事上与祂合作。随着治病工作的进行，还需要传播怎样抵抗试探的知识。应当让凡到我们疗养院来的人认识到他们与真理之上帝合作的责任。……{11MR 187.4}"},{"t":7,"p":66,"c":"上帝希望我们厌恶这世界的种种时尚和愚妄。祂希望我们成为我们所住社区的福气。每一个基督徒都应该作散布上帝之道亮光的工具。上帝已赐给我们心智，叫我们能明白，我们的本分和特权则是过与祂和祂所制定的律法相和谐的生活。（《文稿》1907年115号1-3页，《我们为什么建立疗养院》1907年10月20日）{11MR 188.1}"},{"t":7,"p":67,"c":"为何建立疗养院——我们若是愿意利用良好的直觉决断力，就能保持健康。这是我们在那么多地方建立疗养院的原因，好提供一种正确的教育。（《文稿》1908年43号第11页，〈得自《以赛亚书》第五十八章的教训〉，1908年3月14日）{11MR 188.2}"},{"t":7,"p":68,"c":"建立洛马林达的目的——洛马林达不但要成为一个疗养院，而且要成为一个教育的中心。在该处要设立一所学校，用以培训福音医疗布道士。这工作所涉及的甚广，所以必须有一个适切的开始。主在这个园地有一种特别的工作要做成。祂指示我要请（S.N.）赫斯格长老和夫人来帮助我们正式创办一种与他们在埃文代尔学院所做的同样工作。一些经验丰富的工人已答应与洛马林达的人员合作，发展在那里所必须开办的学校。他们既凭着信心前进，主就必行在他们的前面，为他们开路。{11MR 188.3}"},{"t":7,"p":69,"c":"论到那所学校，我要说：当特别着重护士和医师的教育。在医疗布道学校中，须造就许多工人，使之具有医师的才干，以从事医疗布道士的工作。主曾经说明这种训练是与真正高等教育的原理相符的。我们听过不少关于高等教育的议论。其实，最高等的教育乃是跟从基督的脚步，效法祂在世时所立的榜样。我们不能获得一种较此更高的教育，因为这等训练会使人成为上帝的同工。…… {11MR 188.4}"},{"t":7,"p":70,"c":"学校的工作务要保持简纯。基于简纯而获得成功乃是最有力的辨证。你们训练学生做医疗布道士，即或不藉着能造就与世上医师抗衡之人才的医学校，也可以达到成功的地步。须使学生受一种实际的教育。你们越不依靠世俗的教育方法，就越能使学生获益。应当施与特殊的指导，不用含有毒质的药物去医治病人，这乃是与上帝所赐我的亮光相符合的。在医治病患时，不必使用含有毒质的药物。学生从学校里出来，决不可牺牲健康改良的原则以及爱上帝和爱正义的心。…… {11MR 189.1}"},{"t":7,"p":71,"c":"我们训练基督化工人的学校，最好设在我们健康机构的附近，使学生都可以学习健康生活的原则。凡培植工人能说明其信仰的原因，并具有那生发仁爱和洁净心灵之信心的机构，都是极有价值的。我蒙指示很清楚地看出：在可能的情形下，学校应尽可能设在我们疗养院的附近，使双方可以互策互助，两得其便。那创造人类的主对于受痛苦的人，颇为关怀。祂已指导我们建设疗养院，并要我们将学校设在疗养院的附近，使二者在训练男女为受苦之人服务的工作上，得以成为有效的器皿。……{11MR 189.2}"},{"t":7,"p":72,"c":"我们若是从一开始就忠心遵行了关于城市工作的指示，原会有资金进来让我们在这些地方建立学校和小型疗养院，在那里我们能治疗病人，传讲福音，教育人们圣经真理。我们原会有资金维持我们可以推进传道工作的一切事业。（《文稿》1909年39号第2,3,6,7页，〈医疗布道士的洛马林达大学〉，1909年6月1日）{11MR 190.1}"},{"t":7,"p":73,"c":"我们在这种学校工作中不是要赚钱；我们在这里是要给青少年一种很均衡的教育。为此他们必须训练自己的肌肉和头脑从事服务。应当运用体力，免得脑力负担过重。我们希望这所学校在各方面都成为一个榜样；这些建筑在设备方面应该尽善尽美。（《文稿》1909年31号第4,5页，〈产业协作〉，1909年4月17日）{11MR 190.2}"},{"t":7,"p":74,"c":"麦迪逊学校（本会一所当时没有教会组织支持的学校）的工作——在麦迪逊做了大量令人满意的工作。主对你们说：“往前走。”你们的学校要成为一个榜样，说明可以如何在许多较小的学校中将圣经学习、普通教育、体育和疗养院工作结合起来。将要在南方各州的许多地区本着简朴建立许多较小的学校。{11MR 190.3}"},{"t":7,"p":75,"c":"我处在负责岗位的弟兄们：不要为正在麦迪逊做成的训练工人到大路和篱笆去的工作而难过。上帝的旨意是应该做成这项工作。但愿我们不要再批评从事这项工作的上帝的仆人们，而要在主面前谦卑我们自己的心。但愿我们加强这群教育者继续他们所从事的善工，并且努力鼓励别人去从事相似的工作。于是真理的亮光就会以简单有效的方式得到传播，在短时间就会为主完成一项大工。…… {11MR 190.4}"},{"t":7,"p":76,"c":"要教育孩童去做宣教工作，并将他们的奉献带给上帝。但愿我们觉悟到我们自称从事之工的属灵性质。……{11MR 191.1}"},{"t":7,"p":77,"c":"一个知道真理的人叉着手而让别人去做他的工作，乃是一宗罪。任何一个人批评和挑剔那些其工作方式不完全符合他心意的人，乃是一宗罪。但愿谁也不要责备或责难在麦迪逊操劳的那些人。不要抱怨你们弟兄的工作，而要开始从事你自己所忽视了的工作。不要挑剔你弟兄的品格，而要省察己心，承认自己的罪，真诚地对待上帝。要因你一切未完成的工作而谴责自己。不要在那些正设法在南方有所成就之人的道路上设置障碍，而要让你的眼目张开，好看出时光正在流逝，有许多事要你去做。……{11MR 191.2}"},{"t":7,"p":78,"c":"要鼓励（E.A.）萨瑟兰弟兄和（P.T.）马根弟兄去募集资金维持他们的工作。这些弟兄有特权接受主所感动提供帮助的我们任何人的礼物。他们应当拥有资金——上帝的资金——用来作工。麦迪逊过去已受伤致残，但现在它必须前进。这项工作若是受到了正确的看待，得到了所需要的帮助，我们本应该此前很久就在麦迪逊有了兴旺的工作。应当鼓励我们的人将自己的钱财奉献给这项工作，这工作正在以一种明智可信的方式预备学生前去进入受忽视的园地，去宣扬基督快来。{11MR 191.3}"},{"t":7,"p":79,"c":"主已指示由坚持原则的萨瑟兰和马根弟兄去南方创建一项工作。他们进行了筹措、策划、作出牺牲，以便按正确的路线推进那里的工作，但工作却被大大耽搁了。主引导他们选择了在麦迪逊的农场，祂希望它按正确的路线得到管理，以便其他向麦迪逊的工人们学习的人也可以做同样的工作，采用相似的方法。萨瑟兰弟兄和马根弟兄是上帝所拣选而有忠心的人。天上的主论到他们说：我有一项特别的工作要这些人在麦迪逊去做，一项为宣教园地教育和训练青年男女的工作。主的工人们若是愿意存谦卑的心与祂同行，祂的灵就必与他们同在。祂没有束缚或限制这些舍己、自我牺牲之人的工作。……{11MR 192.1}"},{"t":7,"p":80,"c":"麦迪逊的学校不仅教导圣经的知识，还提供实际的训练，使学生能到蒙召工作的园地里自养传道。他在上学的时候就已经受到教育，知道怎样从事简单而实用的建筑、耕作农田、照顾禽畜。此外还知道如何对待病人和照料受伤的人。这样的医疗布道训练是任何学校所应树立的最伟大目标之一。有许多人患着疾病和伤痛，他们在痛苦得到消除时，就会准备好听从真理。我们的救主是一位大能的医治者。奉祂的名可以有许多奇迹在南方和其它园地藉着训练有素的医疗布道士行出来。因此很有必要建一所疗养院与麦迪逊学校相连。学校的教育工作可以和疗养院携手并进。在学校给予的教导会使病人受益，而疗养院给病人的指教也会使学校蒙福。{11MR 192.2}"},{"t":7,"p":81,"c":"在麦迪逊学校给予的那等教育会被那些开始在外国园地从事宣教工作的人认为是一种具有重大价值的财产。我的弟兄们，不要在正寻求获得像麦迪逊学校那样的教育的男男女女的路上设置任何障碍。若是有更多在其它学校的人在接受类似的训练，我们这班人就会成为一台戏，给世人和天使观看。信息就会迅速传到各国，如今处在黑暗中的人就会被带到光明中。……{11MR 193.1}"},{"t":7,"p":82,"c":"那些接受了全面教育的人无论在哪里都会有一种很大的优势。主这样带领祂的子民，为传播真理的工作训练他们一切的才能和能力，就显明了神圣的智慧。（《信函》1908年32号第4-10页，致居于负责岗位的弟兄们，1908年1月6日）{11MR 193.2}"},{"t":7,"p":83,"c":"全面教育的意义——上帝的恩典接纳人们本来的样子，并且利用全面教育所基于的每一原则，做教育的工作。上帝恩典的稳定影响依照基督的方法训练人的心灵，每一猛烈的情欲、每一有缺陷的品格特性，都受到基督之灵的塑造性影响，直到新的动力变得被上帝的圣灵所充满，符合那神圣的样式。{11MR 193.3}"},{"t":7,"p":84,"c":"决不要忘记思想产生行动。重复的行动形成习惯，而习惯形成品格。……教导圣道的人竟然不总是实践真理，这令天上的世界瞠目。很少有人认识到在基督耶稣、上帝已显明的旨意里得以完全是什么意思。将祂的道带进实际生活中以形成会发展品格的习惯，这并不会羞辱祂的道。（《信函》1896年85号第4页，致O.A.奥尔森，1896年3月16日）{11MR 194.1}"},{"t":7,"p":85,"c":"需要操练身体——每一个福音传道人都应当操练身体，我们各学校中的每一位老师和学生都应该培养自己的体力，过不会生病的生活，才不至于造成教育与良好的健康不相容的印象。（《文稿》，1894年60号第6页，〈仁慈的行为是真诚爱心的一个证据〉，约于1894年） {11MR 194.2}"},{"t":7,"p":86,"c":"学校与疗养院的合作——有人问把我们的学院（太平洋联合学院）建得那么靠近圣赫勒那疗养院好不好。最近我写了许多，论到我们的学校建在我们的健康机构旁边的益处，这样可以使年长的学生在传道工作和照顾病人方面受益于联合教导。我们的学校应该靠近我们的疗养院。若是遵行了已就这个问题赐下的指示，学生们就会获大益。……{11MR 194.3}"},{"t":7,"p":87,"c":"为了学生自己的利益，他们也应该就健康生活原则得到明智的教导。这应当被认为是他们所受教育的一个重要部分，即使他们从未期待出去作宣教士。在小学中，应当教导孩子们养成会使他们保持健康的习惯。人人都应该聪明地了解如何保持健康，因为这就可以避免许多痛苦。这些就是我们的学校应该位于容易接近我们的疗养院的地方的一些原因。学生们要受教如何保持健康，摆脱虽然流行却可通过运用关心与智慧予以避免的疾病。{11MR 195.1}"},{"t":7,"p":88,"c":"在疗养院中举行的教导病人的聚会，可以成为使学生们得到宝贵教导的场合。我们的疗养院和学校密切关联，会获得许多益处。二者应当融合，尽量帮助彼此。{11MR 195.2}"},{"t":7,"p":89,"c":"我已经写了关于麦迪逊学校的事，好说明这应该成为这里的工作计划：将教育工作与医疗融合起来。这两个机构各在彼此里面的利益会证明对各自都是一种大福气，一种不可能明确定义的福气。……{11MR 195.3}"},{"t":7,"p":90,"c":"父母们应当明白，训练儿女是一项重要的救灵工作。在乡间必须完成的工作中，存在着大量有益的活动，会藉着锻炼神经和肌肉而带来身体的健康。“离开城市”是我有关我们儿女教育的信息。（《文稿》1908年85号第1-3页，〈学校与疗养院之间的合作〉，1908年6月30日）{11MR 195.4}"},{"t":7,"p":91,"c":"埃文代尔学院的建立——我们已经把学校建在库兰邦，以便教育和训练青少年寻求主。必须做成一项工作以训练青少年从事更高范围的服务。……{11MR 196.1}"},{"t":7,"p":92,"c":"锻炼的益处——在我们周围有成千生病垂死的人，如果他们愿意的话，本来是会得到健康和生命的，可是他们被自己的想象所困。他们担心劳动锻炼会使他们更糟糕，其实这正是他们康复所需要的改变，否则他们决不能好转。他们应当运用意志力，克服疼痛和虚弱，从事有用的劳动，忘记自己背痛，肋旁痛，胸痛和头痛。疏忽全身或部分肢体的锻炼，会造成病态。人体任何一个器官若不活动，就会萎缩并降低肌肉的力量，使血液在血管里流动不畅。许多人以为自己做不了自己家的家务，就依赖别人去做。有时得到所需要的帮助是极其困难的。他们常常花费双倍的精力来计划并寻找人来从事他们份内的工作。只要他们愿意亲自从事这些小小的活动和家庭义务，他们便会得蒙赐福并在这些事上得以加强。……{11MR 196.2}"},{"t":7,"p":93,"c":"造物主在我们的生命中制定的首要定律之一就是活动的律。每一个器官都有其指定的工作，其发展和力量取决于履行这工作。所有器官的正常活动使人有力量和活力，不使用这些器官则趋向衰退和死亡。……{11MR 196.3}"},{"t":7,"p":94,"c":"藉着愉快地履行家庭义务和其它义务，富人闲懒的女儿们就会变成社会上有用而快乐的成员。对于许多人来说，这种劳动乃是比医师们最好的发明更有效更有益的“运动疗法”。{11MR 197.1}"},{"t":7,"p":95,"c":"父母应尽早引起儿女研究生理学的兴趣，应该教导他们什么是什么不是正确的身体习惯。这种知识对于青年有无穷的价值。他们需要了解自己的身体。有关生活和健康的教育对于他们来说，比学校通常所教授的许多科学知识更为重要，也应该及早获得。然而他们却很少有人对于人体组织或生命的奥秘有什么明确的知识。{11MR 197.2}"},{"t":7,"p":96,"c":"父母们自己往往对身体这部活机器以及它各个复杂的部分之间的关系与依赖一无所知。他们不了解身体对心理的影响，也不了解心理对身体的影响，看不到需要教导自己的儿女这些事。他们冒险承担神圣的家庭关系，试图形成自己儿女的品格和习惯，其时他们对自己的后代身体和道德方面的教育一无所知，许多人对这个问题似乎简直像哑巴动物一样无动于衷。……{11MR 197.3}"},{"t":7,"p":97,"c":"在心理与身体之间有如此密切的关系，以致一方若不特别关照另一方就不可能获得健康。（《文稿》1900年44号第2,10-13,20页，〈点点滴滴〉，抄写于1900年7月24日）{11MR 197.4}"},{"t":7,"p":98,"c":"需要健全的体格——任何人都不必让自己的个性消失在别人的个性中。他应该了解自己，使自己有机会带着健康的体格，清晰的头脑，均衡的神经，和良好的消化系统出来。有了这一切，他就能担当起他已使自己有资格去做的工作。如果他因时间少，就草率行事，匆匆忙忙地吃饭，以致剥夺了自己的资格，他就不适于做有效彻底的工作。{11MR 198.1}"},{"t":7,"p":99,"c":"这个问题值得考虑。我们应当总是将基督的话摆在面前。“你们不是自己的人；你们是用重价买来的；所以要在你们属于上帝的身体和心灵上荣耀上帝”（见 林前6:20）。学生最重要、最高尚、最蒙悦纳的传道工作就是在所做的一切事上，在上帝所设计奇妙的人体机器的一举一动上顺从上帝。他不可漫不经心地对待自己。要了解自己，工作时要充分知道自己能够做什么，怎样做才安全，在饮食和做事时要避免什么。胃部失调会造成心理失调。……{11MR 198.2}"},{"t":7,"p":100,"c":"要使你自己有适当的时间睡眠。睡眠会给自然以时间恢复和修整疲乏的肌体组织。“因为我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋。我照上帝所给我的恩，好像一个聪明的工头，立好了根基，有别人在上面建造；只是各人要谨慎怎样在上面建造。因为那已经立好的根基就是耶稣基督，此外没有人能立别的根基。岂不知你们是上帝的殿，上帝的灵住在你们里头吗？若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:9-11,16,17）。（《信函》1898年116号第1,2页，〈学生们要了解自己〉，无日期）{11MR 198.3}"},{"t":7,"p":101,"c":"必需认识上帝——属世的教育无法造就一个匀称完全的人。必须将它与那来自上头的智慧结合起来。聪明地认识上帝和祂所差来的耶稣基督，乃是必不可少的知识，因为“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。（《信函》1895年19号第4页，致S.N.赫斯格，1895年11月6日）"},{"t":6,"p":101,"c":"怀爱伦著作托管委员会1981年10月6日发表于美国首都华盛顿 {11MR 198.4}"}]},{"n":"第884号 先知们经历人为失误","ps":[{"t":2,"p":0,"c":"第884号  先知们经历人为失误"},{"t":7,"p":1,"c":"有一封信我会让你留着，我想你现在就有那封信，然而请不要将这些信告诉别人。当我看到这些信并且明白我在错误中所做的事时，我就会寄给你传播起来不会造成任何伤害的信。现在请你严格听从我的请求好吗？{11MR 199.1}"},{"t":7,"p":2,"c":"我现在不能多写。安息日快到了，我必须结束这封信。哈珀弟兄啊，在公理教会讲的那堂道你可以自由阅读并让别人也读，但写给某长老的私人信函不是要公开的。你若愿意请将它还给我并且不保留任何副本。我会期待你这么做。（《信函》1906年353号第1页，致沃尔特·哈珀，1906年11月9日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年8月22日发表于美国首都华盛顿{11MR 199.2}"}]},{"n":"第885号 凯洛格的泛神论危机","ps":[{"t":2,"p":0,"c":"第885号  凯洛格的泛神论危机"},{"t":7,"p":1,"c":"我约在凌晨一点半就醒了。我深感我们已来到一场重大危机。我在这种时候不能保持沉默。（《文稿》1903年175号第2页，日记，1903年8月3日）{11MR 200.1}"},{"t":7,"p":2,"c":"我现在蒙指示要准备发表多年来已经再三发出的警告信息，为要阻止 （J.H.）凯洛格随从另一位领袖。（《信函》1903年172号第3页，致W.C.怀特，1902年8月4日）{11MR 200.2}"},{"t":7,"p":3,"c":"你们在坚定地、明智地、谨慎地采取了自己的立场之后，不要在上帝已明确发言的任何要点上作出一次让步。要像夏日的傍晚一样平静，但要像永恒的山岭一样坚固。你们若是让步，就会将我们的整个事业出卖到仇敌手中。上帝的事业不可被卖掉。我们现在必须果断地把握这些事。（《信函》1903年216号第6页，致我们医疗工作的领袖们，1903年8月4日）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1981年8月20日发表于美国首都华盛顿 {11MR 200.3}"}]},{"n":"第886号 G.H.贝尔教授","ps":[{"t":2,"p":0,"c":"第886号  G.H.贝尔教授"},{"t":7,"p":1,"c":"贝尔学校——关于贝尔弟兄的学校，我不了解。请更加明确地写给我们学期和学业。（《信函》1868年8号第2页，致J.E.怀特，1868年3月9日）{11MR 201.1}"},{"t":7,"p":2,"c":"我们对莉娜深感关心，建议她和她在奥姆斯特德弟兄家的妹妹到巴特尔克里克来，我们就会照顾她们并为她们的得救而特别操劳。我们会让她们上贝尔弟兄的学校。他会使她们受益。或许我们可以靠着上帝的力量消除包围着这个可怜孩子的这种偏见。（《信函》1870年1号第4,5页，致金弟兄，1870年2月19日）{11MR 201.2}"},{"t":7,"p":3,"c":"对贝尔教授的批评——关于贝尔弟兄：他可能行事不智，但使他离开那个学院是不行的。贝尔弟兄身上可能会出现一些需要纠正的小问题，但若没有最明确的矛盾出现，我就不应该做出任何举动。请原谅我如此直率地表达自己的意见。你在场，要是你和贝尔弟兄交谈一下，就会得知故事有两面。在巴特尔克里克有那么多人随时准备给我们的枪装弹药。我们在最彻底地说服自己之前，不应该以任何事为可确信的。我们相信上帝必引导你的判断。{11MR 201.3}"},{"t":7,"p":4,"c":"我们感到急于知道巴特尔克里克的实际情况怎样。不要太多信任N弟兄。他缺乏经验。他会行事于自己的影响不利。他在学校的管理中有一些特别的方式，大大损害了他作为一名老师的感化力。我还没有与玛丽和威利交谈过我所写的，只是说到我自己知道来自更高权威的一些事。（《信函》1876年3号第2,3页，致怀雅各，1876年4月4日）{11MR 201.4}"},{"t":7,"p":5,"c":"对贝尔教授的称赞和批评——关于在巴特尔克里克发生的与学校有关的那些事，你们若是听到或阅读了我所寄的信，就都知道我的立场。你们若是还不知道，就请仔细阅读这封长信的内容。{11MR 202.1}"},{"t":7,"p":6,"c":"你们知道我已非常明白地对贝尔弟兄讲了他的缺点。我没有收到贝尔弟兄的一句话说到巴特尔克里克的所有麻烦。若是遇到麻烦的任何一方曾想知道我是否有来自上帝的亮光论到那些可疑的事，他们原可以写信给我。{11MR 202.2}"},{"t":7,"p":7,"c":"我虽然不认为贝尔弟兄在学校中采取了完全正确的做法，而是显出品格的弱点，但我知道大多数在这件事上一直很热心、准备好要谴责他的那些人，本应该在上帝面前承认他们的罪，净化他们的品格，下殷勤的工夫，以免辜负上帝的恩典，最终发现自己的罪过比他们谴责贝尔教授的那些罪更恶劣。我一点也不赞同撒但指责或责备罪恶，但他这么做了，而且别人也效法了他的榜样。{11MR 202.3}"},{"t":7,"p":8,"c":"上帝很久以前就给了你们亮光好防止这种事态，但在巴特尔克里克的教会没有注意那亮光。他们发展了那些未被上帝的恩典圣化的心中存在的情绪。我奉主的名斥责邪恶的精神。双方都采取了错误的做法。双方都有许多的谈论，许多的情绪，非常缺乏智慧。但那些已对贝尔教授采取了他们的做法的人，做了一件他们总有一天希望自己没有做过的事，因为它带有黑暗权势之君的精神的性质。{11MR 202.4}"},{"t":7,"p":9,"c":"我认为S弟兄犯了错误，在高举贝尔教授和伊迪丝·斯普瑞格的事上说得太多了。我无法与此相合。请G和S弟兄回想他们就我的丈夫点名并在公开发表的文章上提升这一个和那一个的事有怎样的感受，说了怎样的话。他们在做得更加明智吗？我知道质疑和定罪比使自己做得更好要容易得多。我知道对贝尔弟兄和伊迪斯·斯普瑞格的这一切的赞美都是不对的。那些能读懂人性并就此事进行推理的人，必定看出发表这种文章对那些已经推挤过贝尔弟兄之人的影响。这会使他们更加用力推挤，好提出一个理由。双方越少谈论明显的意见分歧，对他们自己就会越好，对真理的事业也会越好，并且在各方面对你们想要赞美的那些人也会更好。{11MR 203.1}"},{"t":7,"p":10,"c":"我彻底厌恶说赞美任何男人或女人的话。他们并没有谦卑和恩典可以承受赞美之辞。贝尔教授若不谦卑地行在他的救主面前，就必绊跌仆倒。我在他的做法上看到更多忧伤的理由而不是引起赞美。（《信函》1882年11号第1,2页，致G.I.巴特勒、C.W.斯通、A.B.奥延和J.H.凯洛格，1882年5月5日）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1981年10月6日发表于美国首都华盛顿{11MR 203.2}"}]},{"n":"第887号 真信仰的正规部分","ps":[{"t":2,"p":0,"c":"第887号  真信仰的正规部分"},{"t":7,"p":1,"c":"上帝的工作不可时做时缀。随从一时的冲动不会使工作处于有利的境地。相反，绝对有必要天天耐心地从事善工，在我们的方式方法上取得进步。一个人应该按时起床。若是白天疏于作工，晚上用来补回失去的时间，次日和再次日就会显明大脑疲倦全身疲乏的结果，这就肯定违背了生命和健康的定律。应该按时起床，按时作家庭礼拜，按时用餐和工作。在我们各机构中的每一个人，都有一种虔诚的责任，要藉着教训和坚定的榜样维持这一点。许多人浪费极宝贵的上午时间，希望能在应该用来睡觉的时间完成这样疏忽了的工作。敬虔、健康、成功、一切都因这种缺乏真虔诚的体系而受了损害。（《文稿》1887年24号第5页，〈给巴塞尔出版社工人们的证言〉，1887年2月14日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年10月6日发表于美国首都华盛顿{11MR 204.1}"}]},{"n":"第888号 在我们中间会出现假师傅","ps":[{"t":2,"p":0,"c":"第888号  在我们中间会出现假师傅"},{"t":7,"p":1,"c":"假道会掺杂到经验的每一阶段，并以撒但的热诚倡导，为要迷惑每一个尚未在充分认识圣经的神圣原则方面有根有基之人的心思。就在我们中间，也会有假教师起来，听从引诱人的邪灵那些出自撒但的教训。这些教师会拉拢门徒跟从他们。他们趁人不注意的时候潜入，会用谄媚的话，以诱人的机智提出巧妙的谬论。……{11MR 205.1}"},{"t":7,"p":2,"c":"主正在防止祂的子民重犯以往的错误和过失。总是有许多的假师傅，他们提倡错误的道理和不圣洁的做法，并且以最似是而非的、隐蔽的、欺诈的方式在错误的原则上作工，倘若可能，连选民也要迷惑了。他们把自己捆绑在自己的谬论上。他们若是没有取得成功，是因为他们的道路被来自上帝的警告挡住了，他们就会多少改变自己的工作特色，和他们所做的表述，再次以一种伪装提出他们的计划。他们拒绝坦白、悔改和相信。或许作了认罪，却没有发生真正的改革，而且错误的理论给没有疑心的人带来毁灭，因为这些人相信和依赖那些提倡这些理论的人。（《文稿》1903年94号第10,12页，〈得自以往的教训〉，1903年8月27日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年10月6日发表于美国首都华盛顿{11MR 205.2}"}]},{"n":"第889号 圣所的道理和震动","ps":[{"t":2,"p":0,"c":"第889号  圣所的道理和震动"},{"t":7,"p":1,"c":"麦卡拉背道，圣所的道理和震动——赫斯格弟兄发言，以圣所问题，就是现代真理为题。麦卡拉嘲笑这个题目，表明给他忠告叫他追求更多知道现代真理，并说他只对此有肤浅的认识，乃是正确的。他对宝贵的现代真理所知甚少，因为他还没有将矿井深入到真理的矿藏中去发现宝贵的矿石。{11MR 206.1}"},{"t":7,"p":2,"c":"上帝的灵已经光照了每一页圣经，但是有一些人依然没有什么印象，因为没有充分地理解。当错误理论的进入引起动荡时，这些肤浅的读者既无处抛锚，就象流沙一样了。他们会滑到适应他们痛苦心情的任何立场上去。麦卡拉就是这么做的。他放纵了对我的敌对情绪，没有就他的困难向我暗示一句话。{11MR 206.2}"},{"t":7,"p":3,"c":"我很感谢上帝，因为上帝的道在我们的心与它和谐一致时是清楚明白的。如果没有这道，我们在这个对心灵来说荒凉如旷野的世界上就会是一班何等饥饿的民呀。我们可以喝从上帝的宝座流出来的活水。{11MR 206.3}"},{"t":7,"p":4,"c":"必须研究《但以理书》和《启示录》，以及新旧约圣经的其它预言。要让你的住处有亮光。我们需要为此而祈祷。光照圣经的圣灵，必开启我们的悟性，使我们明白何为真理。{11MR 207.1}"},{"t":7,"p":5,"c":"当耶稣从死里复活后，在两个门徒去以马忤斯的路上与他们同行，然后开启他们的悟性，叫他们能明白圣经时，他们所说的话，我们也可以恰当地说。“他们彼此说：‘在路上，祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗’”（路24:32）？{11MR 207.2}"},{"t":7,"p":6,"c":"要少谈论没有益处的事，多多谈论耶稣，谈论生命的道，就会得到属灵的启迪并使心中有大喜乐。于是我们就会坚定不移，总是充满主的道。（《信函》1897年141号第14-15页，致W.C.怀特，1897年5月5日）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1981年10月6日发表于美国首都华盛顿{11MR 207.3}"}]},{"n":"第890号 给A.T.琼斯的劝勉","ps":[{"t":2,"p":0,"c":"第890号  给A.T.琼斯的劝勉"},{"t":7,"p":1,"c":"亲爱的弟兄：我并没有随意将主就你的工作指示我看到的一切事都写进我还在奥克兰时所宣读的证言里。但我必须明白地告诉你，你关于教会纪律的观点与上帝的道不符。你离谱了。我的弟兄啊，上帝要求你先仔细权衡你的话，然后才对会众说。{11MR 208.1}"},{"t":7,"p":2,"c":"你已蒙赐予基于圣经的大亮光。上帝已帮助你在人们面前说明真理的真正意义，但这并不是你发表没有圣经根据的言论的藉口；这种言论若是予以实施，就会使我们的各教会处于需要接受这个责备的境地：“我的殿必称为祷告的殿，你们倒使它成为贼窝了”（太21:13）。{11MR 208.2}"},{"t":7,"p":3,"c":"那些犯罪而又不肯悔改之人的名字不应保留在教会的册子中，免得圣徒对这些罪行负责。要去访问犯罪的人，对他们做工。如果他们不悔改，就按圣经的规定，把他们从教会团体中开除出去。{11MR 208.3}"},{"t":7,"p":4,"c":"“所以，你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。……倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄；他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会；若是不听教会，就看他象外邦人和税吏一样。”“我先前写信给你们说，不可与淫乱的人相交。此话不是指这世上一概行淫乱的，或贪婪的，勒索的，或拜偶像的；若是这样，你们除非离开世界方可。”“我不以福音为耻；这福音本是上帝的大能，要救一切相信的，先是犹太人，后是希利尼人。因为上帝的义正在这福音上显明出来；这义是本于信，以致于信。如经上所记：‘义人必因信得生。’原来，上帝的忿怒从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。”“凡越过基督的教训不常守着的，就没有上帝；常守这教训的，就有父又有子。若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安；因为问他安的，就在他的恶行上有分”（太5:23,24; 18:15-17; 林前5:9,10; 罗1:16-18; 约贰9-11）。{11MR 208.4}"},{"t":7,"p":5,"c":"琼斯弟兄啊，我已蒙指示，大意是你在言语上精心大意，你必须更加谨慎择言。你必须记住上帝所赐的语言才干应当分别为圣，当你以一种使之成为我们之人绊脚石的方式使用这种才干时，你就肯定在羞辱上帝。那些拒绝听从上帝忠心的信使们所传告诫与警告的人不要保留在教会里。要开除他们，因为他们会像以色列营中的亚干一样——被欺哄又欺哄人。{11MR 209.1}"},{"t":7,"p":6,"c":"在读了圣经所记亚干的罪与刑罚之后，谁还能认为将那些行恶又拒绝悔改的人留在教会中符合上帝的旨意呢？留下他们就会侮辱天上的上帝。{11MR 209.2}"},{"t":7,"p":7,"c":"琼斯长老啊，我因你不谨慎的言论而深感痛苦。你轻率发言。你没有因你所传讲的真理而成圣。你的精神需要得到精炼。然后基督化的话语才会从被圣灵充满的心中涌流出来。你太自信，太确信你所说的一切都具有一种会使听到的人赞同的能力。{11MR 209.3}"},{"t":7,"p":8,"c":"你若不归正，你不慎重的言论就会摧毁你最有能力的讲道，因为那些言论显明你不是在圣灵的影响之下讲话，而是“另一个灵”占据了你。你言语和行为中一切粗俗粗鲁的东西，一切带有鲁莽自信性质的东西，都大大损害你所宣讲的真理的力量。你若不改变，你粗心的言论就必使最宝贵的真理不结果子。{11MR 209.4}"},{"t":7,"p":9,"c":"要谨慎发言。当你的言语因圣灵而有分量时，当你站在一个正在宣讲圣经神圣真理的人应该站的地方时，你没有意识到的品格的弱点才不会被当作某种值得效法的东西得到发展。你若保持在上帝面前谦卑，自我就不会出现。人们就会明白地看出基督住在你心中，使你的生活成圣。要用你谨慎圣洁的信仰表白表明你正将生命的水接受到自己的心灵里，好将之以甘甜的活水流向他人。髑髅地的信仰和福音乃是基督恩典改造之能的一个得胜的论据。你的精神若不明显改变，你的做法就会大大减损你的影响。上帝并不希望A.T.琼斯的方式和言语交织在你的讲道中。你必须来到耶稣脚前。那位神圣的教师说：“学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。{11MR 210.1}"},{"t":7,"p":10,"c":"要用基督的义遮盖自己。不要让欠考虑的言语和行为损害你的影响力。不要认为你的做法是完全的，谁都不应质疑。我们的人肯定会质疑你的做法，除非他们看到你是在圣灵的影响下本着完全柔和谦卑的心行事。你有时会向别人施加压力的尖锐方式会影响你。你需要被上帝的灵融化。你需要怀有基督的温柔。（《信函》1902年215号第1-4页，致A.T.琼斯，1902年5月7日）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1981年10月6日发表于美国首都华盛顿{11MR 210.2}"}]},{"n":"第891号 阿拉法与俄梅戛","ps":[{"t":2,"p":0,"c":"第891号  阿拉法与俄梅戛"},{"t":7,"p":1,"c":"俄梅戛的阿拉法——有时候在主所允许的危机中必须做出重要的行动。这场危机是一种久已在人们心思意念中的一种恶行的发展。推进真理传播的工作在这种时候被华而不实的工作方式大大阻碍，那种工作方式乃是俄梅戛的阿拉法（结局的开端），对以任何方式与收到主的警告却拒绝听从的人有联络的人来说意义重大。……{11MR 211.1}"},{"t":7,"p":2,"c":"一个最狡猾的欺骗的结局——我们现在要防备，不要离开上帝所赐十分重要的适合这个时代的信息。撒但并非不知道设法以一种唯心论（这里指一种解释方法，不是通常所说的招魂术）的方式定义上帝和耶稣基督以致将上帝和基督设定为虚无这种做法的结果。在这种科学中占用的时刻不是为主预备道路，而是为撒但预备道路，让他进来用他自己所发明的神秘主义混乱人心。这些谬论虽然披着天使的外衣，却使我们的上帝和我们的基督成了子虚乌有。为什么呢？因为撒但看到人们的心完全适合他的工作。人们已经离开基督和主上帝的地带，一直在获得对一种总是会将人们的心思掳去的最狡猾欺骗来说乃是结局的经验。我们严禁……按推测的思路进行想像。（《日记》48号第153,163页，1904年8月25日和28日）{11MR 211.2}"},{"t":7,"p":3,"c":"怀爱伦受感动要推迟寄给J.H.凯洛格她在欧洲领受的信息——有时我感到必须发表所赐给我的对（J.H.）凯洛格医生的全部警告，特别是我还在欧洲时赐给我的一些警告。但我还没有这么做，因为我一直受感动要等待。要是我在这方向采取强硬的行动，战争就会上演。那些反对上帝所赐亮光的人就会觉得他们受了攻击，还会声称他们被迫采取原本不会采取的行动。我们就要花许多时间去对付争端。{11MR 212.1}"},{"t":7,"p":4,"c":"让我们耐心等一会儿，让那些正努力生存的元素爆发出来。不要在《评论与通讯》上发表太多具有激起纷争性质的文章。……{11MR 212.2}"},{"t":7,"p":5,"c":"我们若不符合基督的旨意，撒但的欺骗性科学就会胜过我们——我们若不尽心、尽意、尽性、尽力符合基督的旨意，所学习的科学就不会使我们进入通向永生的窄路和窄门。引向永生的那门是窄的，路是小的，找着的人也少。因为引向灭亡的路是大的，门是宽的，进去的人也多。那些视精明、利用和欺骗邻舍为很有价值的科学的人，是在欺骗自己的心灵，他们若不改变，就绝不能进入圣城。任何不正当的交易，任何欺骗的技术，都不会在天庭有立足之地。……{11MR 212.3}"},{"t":7,"p":6,"c":"我既蒙指示看到撒但科学的这些特别的东西，以及他如何欺骗了圣天使，便担心那些已经开始学习撒但曾带入天上战争的那种科学的人。我多么渴望处在我不会被迫看到同样的科学由执业医师在这个地球上实行出来的地方啊。我的心感到多么极度的痛苦啊，因为我已看到人们接受了向他们提出的引诱，去与那些对抗上帝的人联合了。他们一旦接受了诱饵，似乎就不可能挣脱撒但投在他们身上的魔咒了，因为行出了他在天庭曾行出的骗术。他利用人为代表与别人一起开展他的工作。他在我们的日子如此殷勤地作工，以致已经再三取得了胜利。{11MR 212.4}"},{"t":7,"p":7,"c":"绝不要让一个人得不到警告——我请问，结局能怎样呢？我已再三问过这个问题，而我总是得到同样的指示——绝不要让一个人得不到警告。那些困在撒但圈套里的人是最自信最自夸的。他们会抗议他们已进入网罗的想法，然而事实如此。（《信函》1905年311号第10,11页，致A.G.丹尼尔斯、W.W.普雷斯科特和他们的同事，1905年10月30日）{11MR 213.1}"},{"t":7,"p":8,"c":"基督驳斥撒但之无人能过没有污点的生活的自夸——基督来为人受苦，因为撒但曾自夸没有一个人能抵挡他的发明并在这世界上过一种没有瑕疵的生活。救赎主既披上了人性，主使自己遭受了困扰人类的一切试探，并且在每一点上都取得了胜利。祂人生的记录被赐给世人，以便谁也不必怀疑上帝恩典的能力。对每一个争取完善基督徒品格的人来说，这世界成了一个战场，进行着善恶之争。每一个倚赖基督的人都会取得胜利。{11MR 213.2}"},{"t":7,"p":9,"c":"不让J.H.凯洛格和A.T.琼斯控制巴特尔克里克的帐幕礼拜堂——（拉塞尔）哈特弟兄，我希望你在真理上有根有基。我对你父母的关心不小。过去我们常常在工作中联合起来，我对你也深感关心。我希望看到你为真理作坚定不移的见证。我的立场是不变的。{11MR 214.1}"},{"t":7,"p":10,"c":"根据所赐给我的亮光，若不采取果断的立场保护巴特尔克里克的帐幕礼拜堂，就会在其中介绍会羞辱上帝和祂圣工的理论。我已蒙指示看到，你若明白这事，就会像我在你所作的见证中一样坚决。{11MR 214.2}"},{"t":7,"p":11,"c":"我必须遵行主已赐给我的亮光；我对你说，A.T.琼斯长老和凯洛格医生会尽一切努力占据帐幕礼拜堂，以便在那里介绍他们的道理。我们切不可允许礼拜堂被用来宣传谬论，直到我们的工作在巴特尔克里克完成了。帐幕礼拜堂是基督复临安息日会的人建造的，是他们的财产，他们的忠心代表们应该控制它。关于这个问题，我会立场坚定，你和其他人若是愿意与我们一样采取坚定的立场，你们就会在做上帝要求你们此时做的事。{11MR 214.3}"},{"t":7,"p":12,"c":"我们必须确保控制帐幕礼拜堂，因为要在里面作支持真理的有力见证。这是主给你和其他人的话。A.T.琼斯长老会千方百计地要占据这个礼拜堂，他要是能这么做，就会在堂中提出绝不应叫人听到的理论。我知道我在这件事上在说什么，你若能从起初看到末后，若是相信已经赐下的警告，原不会采取不聪明的举动。{11MR 214.4}"},{"t":7,"p":13,"c":"我很高兴你写了信，以便我能向你表达我的意见。我希望你明白，只要主给我见证去作，我就会作见证，无论人们愿意不愿意听。我已清楚地蒙指示看到我们必须保护帐幕礼拜堂。{11MR 215.1}"},{"t":7,"p":14,"c":"主有一个信息给在巴特尔克里克的人，而我可以在给他们这个信息中起作用。我今年八十岁了，但我的头脑清晰。我的信心坚固。愿主赐给你清晰的亮光，使你不会被算在那些已被引诱离开真理的人中间，乃是我的祈祷。（《信函》1907年38号第5-7页，致拉塞尔·哈特，1907年2月4日）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 215.2}"}]},{"n":"第892号 1898年在巴特尔克里克的问题","ps":[{"t":2,"p":0,"c":"第892号  1898年在巴特尔克里克的问题"},{"t":7,"p":1,"c":"不要将基督复临安息日会出版社的问题带到世人面前——纯洁、未腐败的动机和原则必须在我们的出版社中成为控制性力量。在你们的董事会上，上帝的天使已经掩面，以便不看所计划的恶事。可是我仍要发出一个呼吁：原地止步。你并不比我或弟兄们更有权利要求高薪。你若藉着欺诈，藉着把你的情况带到世人面前来获得高薪，就请阅读你的圣经，看看圣经就这个问题说了什么。（《信函》1898年41号第15页，致A.R.亨利，1898年5月16日）{11MR 216.1}"},{"t":7,"p":2,"c":"诉诸于属世法庭的教会信徒显明他们已选择世人为他们的审判官——世人和未归正的教会信徒是意气相投的。有些人在上帝因他们想要偏行己路而责备他们时，便以世人为他们的靠山，把教会的事摆在世人面前求决定。于是就有冲突和纷争，基督就被重钉十字架，明明地受到了羞辱。那些诉诸世界法庭的教会信徒表明，他们已拣选世人作他们的审判官，而他们的名字在天上则被登记为不信的人。世人多么急于抓住那些出卖神圣托付之人的言论啊！{11MR 216.2}"},{"t":7,"p":3,"c":"这种上诉人间法庭的行为，以前在安息日复临信徒中间从未有过，现在却有了。……{11MR 216.3}"},{"t":7,"p":4,"c":"悔改之人的希望——凡愿意听从真理并悔改自己恶行的人都有希望。当从无伪的嘴唇发出恳切的祈祷：“上帝啊，求祢为我造清洁的心”（诗51:10）时，答复便在这个应许中来到：“我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章”（结36:25-27）。{11MR 216.4}"},{"t":7,"p":5,"c":"这是主的话，那些将上帝的圣工出卖到我们敌人手中之人的盲目若是消除了，他们就会明白这些经文。……{11MR 217.1}"},{"t":7,"p":6,"c":"主与天国因做成医疗布道工作而欢喜快乐——主和全天庭都因看到这项工作在医疗布道战线做成而欢喜快乐。众教会要与这项工作相调和，以便保持在健康状态，作为忠心的哨兵保卫主所买来的产业。（《文稿》1898年64号第11-14页，〈拒绝亮光的危险〉，1898年5月19日）{11MR 217.2}"},{"t":7,"p":7,"c":"J.H.凯洛格的医疗布道工作受到表扬——凯洛格医生正在做上帝已赐给巴特尔克里克教会的工作——叫人来赴祂所预备的晚餐的最后呼召。{11MR 217.3}"},{"t":7,"p":8,"c":"为了正确地推进医疗布道工作，需要才干和明智的辨识力。然而当那些处在负责地位的人——各区会会长和传道人——挡在路上的时候，这项工作还能做成吗？我对密歇根区会的会长、对某长老和其他人说，要除掉你们正确实放在人们前面的绊脚石。{11MR 217.4}"},{"t":7,"p":9,"c":"在巴特尔克里克的人还没有运用他们的才干筹措并计划如何可以将真理的旗帜插在应该做出坚决努力的地区，主感动了凯洛格医生去做曾交给巴特尔克里克的人、他们却没有选择接受的工作。……{11MR 218.1}"},{"t":7,"p":10,"c":"正在巴特尔克里克做医疗布道工作的人应当得到教会的完全认可与合作。……{11MR 218.2}"},{"t":7,"p":11,"c":"时候短促，有一项大工要做成。你若对正在推进的工作不感兴趣，不愿在各教会鼓励医疗布道工作，那么没有你的同意他们也会做这项工作；因为这项工作必将做成。某弟兄、某弟兄、某弟兄和某弟兄，我奉主的名号召你们采取立场站在主的一边。不要被发现是对抗上帝的。（《信函》1898年51号第1,2,6页，致在巴特尔克里克的弟兄们，1898年6月6日）{11MR 218.3}"},{"t":7,"p":12,"c":"上帝不会作那些将基督复临安息日会的问题带到属世律师面前之人的顾问——你们正在将与我们工作有关的事暴露在律师们面前的人，将认识到那些把与我们的工作有关的事托付给不认识上帝之人的人，会被撇下去倚赖法律，且会拥有他们想要的一切法律，直到他们感到称心如意。上帝不会作他们的顾问。（《信函》1898年51a号第1,2页，致乌利亚·史密斯和G.A.欧文，1898年6月6日）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 218.4}"}]},{"n":"第893号 基督在得人方面是我们的榜样","ps":[{"t":2,"p":0,"c":"第893号  基督在得人方面是我们的榜样"},{"t":7,"p":1,"c":"从来没有哪一位教师像我们的主耶稣基督那样寄予人类这种显著的尊荣。祂被称作“税吏和罪人的朋友”（太11:19）。祂与各阶层的人交往，向世界撒播真理。祂在市场上也在会堂里宣讲了祂的信息。祂解除了身体的和心灵的各种痛苦。祂在各水边撒了真理的种子。祂的一个愿望就是人人都能拥有心灵和身体的健康。祂是每一个人的朋友。难道祂没有承诺要把生命和亮光带给凡愿意接受祂的人吗？难道祂没有承诺要赐给他们权柄作上帝的儿女吗？祂把自己完全彻底地奉献给了救灵的工作。{11MR 219.1}"},{"t":7,"p":2,"c":"祂严厉地谴责了自私，甚至对祂的门徒也不留情面。祂会对任何一个追求最高地位的人说：“你们都是弟兄”（太23:8）。那些在交易上不公正不公平的人因祂讲的比喻而感到苦恼。祂不保护任何一个犯有伪善或欺诈之罪的人，无论那人多么位高权重。{11MR 219.2}"},{"t":7,"p":3,"c":"为了拯救堕落的人类，基督舍己遭受了羞耻屈辱的死。人类既具有如此的价值，我们说到彼此时就要当心。那些愿意享有教会伟大元首之认可的人，必须像他们若处在同胞的地位基督就会对待他们那样对待自己的同胞。他们在彼此打交道时，必须表现基督在他们还与上帝为敌时就向他们表现了的爱。每一个接受基督的人都奉命要向世人表明基督已赐给他们权柄作上帝的儿女，已赐给他们能力彼此相爱像祂爱了他们一样。……（《文稿发布》第290号中的内容出现在此处）{11MR 219.3}"},{"t":7,"p":4,"c":"将邪灵赶出去的是信心和祈祷。我们可以用信心的完全确信祈求更大的承受力好从事服务，更多的能力好帮助别人。然而我们要时常记得藉着圣灵我们才能领受力量和效能。{11MR 220.1}"},{"t":7,"p":5,"c":"那在今世较低的生活中在基督的门下取得进步的人，最终会经过上帝圣城的珍珠门，进入更高的学校，在那里从神圣的教师接受教导。（《文稿》1903年82号，日记，〈圣灵的应许〉，1902年9月25日）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 220.2}"}]},{"n":"第894号 悉尼疗养院","ps":[{"t":2,"p":0,"c":"第894号  悉尼疗养院"},{"t":7,"p":1,"c":"瓦隆加是建疗养院的理想地点——我们的弟兄们为我们的新疗养院选择了一个地点，距悉尼约十三英里，在一个极好的、有益健康的地方。高度约有六百英尺，这地方接受从海面吹来的凉爽提神的微风。因此，虽然地势低的那些城镇空气不洁又闷热，这里的空气却是纯净、凉爽、提神的。极好的公路、美丽如画的景色提供了愉快驾车的机会。没有城市的灰尘和烟雾、喧嚣和混乱，会令大脑疲倦的人和患病的人至感欣慰。{11MR 221.1}"},{"t":7,"p":2,"c":"上帝的旨意，不要人挤在城市之中，扎在狭小的巷子和公寓里面。祂初造人时，把我们的始祖安置在一个园子里，在大自然和乐美丽的景色和声音中，这些自然的景色和声音，也是祂今日想要人们享受的。我们的生活愈与上帝最初的计划相近，就约有利于恢复和保持健康。{11MR 221.2}"},{"t":7,"p":3,"c":"我们选择幽静的地点会相当多地使我们免受城市生活的许多试探。这里没有卖酒的饭店，也没有在每个街角的酒吧引诱不幸酗酒的受害者。而纯洁的景象和声音，清爽的空气和意识到上帝的存在遍及整个自然界，会提高人的思想，软化内心，加强人的意志力去抵抗试探。{11MR 221.3}"},{"t":7,"p":4,"c":"我们的疗养院在提供乡村生活的诸般益处时，也要离悉尼足够近，好得到与城市联络的有利地位。从疗养院的农场驱车到车站约二十分钟，火车几乎每小时进城一趟。我们这里方圆数英里内的五到六个小村庄正在迅速住满来自城里的商人。这个地区似乎注定要成为悉尼所有郊区中最合意的地方。凡见过我们这个地点的人没有一个说出一句批评的话。人人都很惊讶我们竟然那么便宜就买到了它。我们确信它比我们见过的其它任何一个地方都更具优势。{11MR 222.1}"},{"t":7,"p":5,"c":"呼吁用来建造的资金——我们的新楼房应该立刻建起来。但我们手头却没有足够的资金支付购买这块地的费用或建造楼房。我们感谢主，我们在美国的弟兄姐妹已经心中受了激动要帮助澳大利亚的圣工。但我们现在不愿主要依靠他们，因为他们有那么多外国的传道区需要帮助。J.H.凯洛格和其他几个人已经尽他们个人所能地为疗养院捐了款。为此我们代表我们在这个国家的人感谢他们。现在我们在澳大利亚的人岂不要做出认真的努力以帮助自己吗？{11MR 222.2}"},{"t":7,"p":6,"c":"我们此前就曾希望建立一所疗养院并使之处于工作状态；却一直因缺乏资金而受阻。我们现在每年支付两百多英镑的房租。我们希望不久可以将这笔钱奉献用于支付一栋属于我们自己的房子的费用，我们的房子要在有益健康的地方，远离城市的混乱。……{11MR 222.3}"},{"t":7,"p":7,"c":"我再次请求我在澳大利亚的弟兄们，无论这个呼吁可能传到哪里，你们愿意在我们的紧急情况中用你们的礼物帮助我们吗？你们愿意帮助在悉尼为主树立一个纪念物吗？这样的机构会给我们的工作增光添色。它会将真理带到许多上层社会的人面前，要不是通过主在医疗布道方面的媒介，他们可能决不会见到真理的亮光。藉着这个工具，生命之君耶稣会被高举在那些正患着病和被苦难压制的人面前。当他们的心被上帝的恩典软化时，一些人就会听从福音，且会看到福音对他们的要求。他们就会侧耳听传给世人的最后的怜悯信息：“请来吧，样样都齐备了”（路14:17）！{11MR 222.4}"},{"t":7,"p":8,"c":"我的弟兄们哪，你们要做什么来推进这项工作呢？藉着捐款建造一所疗养院，你们要积攒多少钱财在天上呢？当楼房竣工时，它就会使我们有条件教育和训练工人，他们能在其它地区推进同样的工作，这样福气就会扩展。{11MR 223.1}"},{"t":7,"p":9,"c":"在这项事业中，人人都可承担一份。当疗养院可以从事其慈善的工作时，你们岂不要能够快乐地说：“我用主委托给我的资金帮助建立了那所疗养院，它现在正在做着如此奇妙的工作，使病人康复”吗？{11MR 223.2}"},{"t":7,"p":10,"c":"我们现在请求每一个人都尽力而为。你们可以拥有与马其顿人一样的特权（林后8:1-5）。你们可以用你们的慷慨捐献来使主的仆人们惊奇。（《文稿》1900年12号第5-11页，〈谁愿帮助？〉1900年1月31日）{11MR 223.3}"},{"t":7,"p":11,"c":"寻求教会成员的捐款和借款——时候已到，我们要起来建造疗养院，而不要等候任何人。这项工作是主的工作，本应该在此前就完成。疗养院的楼房久已在计划中，这项工作却因一些非常需要做的事情而一直耽延。学校的楼房得建，而这需要资金。我们现在需要凭信心而行。我们若是愿意起来建造，主就必帮助我们。{11MR 223.4}"},{"t":7,"p":12,"c":"主一直乐于赐给我的亮光乃是，在建立疗养院的工作中，我们应该要求我们的信徒捐款和借款。要得到一切可能的捐赠，然后要请我们的弟兄们借出自己的钱，没有利息或以低利率。但我们不要从银行借钱，即使我们不得不一点一点地把房子建来。在这件事上让我们单单注目上帝的荣耀而作工吧。（《文稿》1900年42号第1页，〈就瓦隆加疗养院发出的指示〉，1900年7月23日）{11MR 224.1}"},{"t":7,"p":13,"c":"需要更好的设施——在悉尼的疗养院还没有满员。不过上层社会的病人，那些能支付更多费用的人，只会呆到足以接受治疗的时候。他们不喜欢疗养院的楼房或房间，不愿在得到帮助后多呆一会儿。（《信函》1900年50号第1页，致莫非特弟兄，1900年3月20日）{11MR 224.2}"},{"t":7,"p":14,"c":"悉尼疗养院会在澳大利亚推进上帝的工作——我们如今在加利福尼亚，可是我们对澳大利亚工作的关心却没有减少。我现在像我在澳大利亚时一样渴望那里的工作取得进展。主在那个地方的工作决不要因我们不在那里了而减少。我们感到切愿疗养院的工作要尽快地稳步前进。我希望你会用捐赠和借款尽你一切可能地提供帮助。要为我们主耶稣基督的缘故这么做，就必有丰富的福气赐给你。{11MR 224.3}"},{"t":7,"p":15,"c":"我对你有一个请求。你和你的儿子愿意访问库兰邦和正在建造新疗养院的那个地方吗？愿主帮助你去帮助那些正设法尽力推进祂圣工的人。我很高兴你已将主的一些钱投入到了疗养院；然而我们在澳大利亚的弟兄姐妹若不做得比以往更多，建造疗养院就会很费力。人人都应尽力而为。在所购买的土地上建造疗养院的工作不应有任何失败。{11MR 225.1}"},{"t":7,"p":16,"c":"一项大工要在澳大利亚完成，而推进这工作的一个重要办法就是建立一所疗养院，病人可以在那里得到照顾。各阶层的人会来到疗养院，那些位高权重的人和地位较低的人都会来，而主会感动他们的心。将锁在银行里的钱投资在这种机构是再好不过了，病人会在这里得到解救，工作会在最严格的节制原则上进行。{11MR 225.2}"},{"t":7,"p":17,"c":"主号召那些作为祂的管家已蒙祂赐予钱财的人要尽力而为。我的心是在工作上。我很渴望见到疗养院处在工作状态。因此，我的弟兄，我们为你已经做的而感谢你，并且请求你若是能够就更多提供帮助。你会将自己的钱放进一个安全的银行，会得到丰厚的回报，若在今生得不到，就必在永生得到。{11MR 225.3}"},{"t":7,"p":18,"c":"建造疗养院是上帝的旨意。这工作是祂的工作，我们非常希望得到足够的资金以完成建造。楼房要建得经济，没有奢侈或炫耀，而要符合上帝的心意，以致它在其它同类机构中成为祂的一个纪念物。它要基于严格的虔诚原则得到控制和管理，许多人就会得救。许多人就会相信真理并且遵守第四诫的安息日。这样就能接触高低贫富各阶层的人。{11MR 225.4}"},{"t":7,"p":19,"c":"为主的缘故投资的每一块钱都会给奉献者和受苦的人带来福气。我对你已经做的表示感谢。你不能提供更多帮助吗？（《信函》1900年130号，致莫非特弟兄，1900年10月16日）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 226.1}"}]},{"n":"第895号 明尼阿波利斯总会会议及其后果","ps":[{"t":2,"p":0,"c":"第895号  明尼阿波利斯总会会议及其后果"},{"t":7,"p":1,"c":"缺乏爱心精神之罪——当我在我垂死的丈夫身边时，没有任何的笔墨或语言能形容我所认识到摆在我面前的工作。当我握着我将亡之丈夫的手并坐在他的床边时，我并没有失掉对我工作的深刻认识。……{11MR 227.1}"},{"t":7,"p":2,"c":"我已向上帝立下严肃的誓言，无论在哪里存有这种轻视他人、不近人情，以及缺乏爱的精神，我便要将之清楚地摆在弟兄们面前，说明他们的做法是有罪的，并以明确的证言尽可能地扭转这种趋势。若是不成功，我就退出会议，因为我害怕参加这种聚会，惟恐会受其中盛行的精神影响。（《文稿》1888年第21号，〈1888年的痛苦经历〉第3,6页，很可能写于明尼阿波利斯）{11MR 227.2}"},{"t":7,"p":3,"c":"在明尼阿波利斯许多人属灵上的盲目——我知道（在明尼阿波利斯）许多人显然心里盲目，看不出上帝的灵在何处，什么是真正的基督徒经验。这些人是上帝羊群的领路人，想到这一点尤其令我难过。真正的信心十分缺乏，双手垂下来是因为没有藉着真诚的祈祷举起！一些人觉得不需要祷告，他们觉得自己的判断已经足够了，却不知道众善的仇敌正在指引他们的判断。……{11MR 227.3}"},{"t":7,"p":4,"c":"上帝正在考验和检查祂拥有大光的子民，看看他们是愿意行在光中，还是在试探之下离开光，因为只有很少的人知道自己是出于什么样的精神，直到环境考验了促使行动的精神。许多人心中让肉体作主，却不知道傲慢与偏见已成为他们的贵宾，见诸于言语行动抵制亮光和真理。{11MR 228.1}"},{"t":7,"p":5,"c":"占据圣工高位的弟兄本应该与众光之源保持密切的联系，免得称光为暗，称暗为光。他们有前车之鉴，过去有些人自称相信真理，然而当他们因罪恶与过犯而仁慈地受到责备时，就放任自己与生俱来的性情，反对圣灵的工作。他们虽曾看到这些人在黑暗里越陷越深，直到背叛真理，却没有认识到自己处在最大的危险中，尽管有他人的前车之鉴，他们还是盲目地重蹈覆辙，怀疑不信，拒绝上帝所赐的亮光，只因不合他们的心意。（《文稿》1888年第24号，《回顾明尼阿波利斯》，约写于1888年11月或12月）{11MR 228.2}"},{"t":7,"p":6,"c":"1888总会会议后所需要的改革——主正在（明尼阿波利斯）行事，而我必须忠实地讲出上帝赐给我的话，尽管我正在经历一生中最忧伤的日子，因为从此时起，我迄今曾有的那种信任，就是相信上帝在带领和支配弟兄们的心思意念，不像此时以前了。当我接到要求，说：“我们希望你在我们的会场，怀姐妹；我们需要你的影响”时，曾感到不应该考虑我的选择或我的感觉，而要凭信起来，设法尽我的本分，并且交给主去做必须做成的工作。现在更大的负担落在我身上。从此时起我必须单单仰望上帝，因为我不敢信赖弟兄们的智慧。我看见他们并不总是以上帝为顾问，却在很大程度上仰望人，把人摆在自己面前，代替上帝。……{11MR 228.3}"},{"t":7,"p":7,"c":"我就感到灵里激动，便向这些弟兄作了明确的见证。我告诉他们在明尼阿波利斯所发生的一些事，并说明了我采取的立场，法利赛主义已经作工，影响了巴特尔克里克这里的营地，基督复临安息日会的各教会也受了影响；但主已赐给我一道信息，我要用笔墨和声音作工，直到这种酵被除掉，并且引进新酵，就是基督的恩典。{11MR 229.1}"},{"t":7,"p":8,"c":"我坚信我在明尼阿波利斯所说的一切话，各教会必须经历一场改革。必须作出改革，因为属灵的软弱和盲目已临到享有大光和宝贵机会与特权的子民身上。他们作为改革者曾出离各教派，但他们现在扮演的角色与各教会曾扮演的角色相似。我们希望不必再有一次出离教会。我们虽然会用和平彼此联络，竭力保守圣灵所赐合而为一的心，但我们不会停止用笔墨或声音抗议偏执。……{11MR 229.2}"},{"t":7,"p":9,"c":"我说到人们在明尼阿波利斯采取的做法危害了上帝的灵；那些经历了会议全程并且离开时带有与来赴会的时候相同的精神，并且散会以来继续做着在那次会议上曾做之事的人，——他们若不改变精神并且承认自己的错误——就必陷入更大的欺骗中。他们会绊跌，却不知因何绊跌。我恳求他们就此止步。但巴特勒长老和史密斯长老的立场影响了他们，使他们没有作出任何改变，而是仍持守原来的立场。没有认罪。蒙福的聚会结束了。许多人得到了加强，但怀疑和黑暗却比之前把一些人包裹得更紧密了。……{11MR 229.3}"},{"t":7,"p":10,"c":"我的弟兄们要是曾意识到自己的软弱，自己的无能，而且从不忘记这一点，原会在上帝面前谦卑己心，承认自己的错误，进入亮光和自由之中。……{11MR 230.1}"},{"t":7,"p":11,"c":"许多人不知道那把谬误当真理的欺骗。他们怀有人们可以靠自己的功劳得救的想法。一种虚假的宗教已经进入我们中间，是一种律法主义的宗教。我们不要保持沉默。必须唤醒教会。我们要在各城的会堂讲道并张贴布告，使人们得光照。……{11MR 230.2}"},{"t":7,"p":12,"c":"我们已落后多年，可是身居负责岗位的人却盲目地守着知识的钥匙，自己不进去，还阻挡愿意进去的人。……{11MR 230.3}"},{"t":7,"p":13,"c":"在应用少许经文段落方面的差别使人们忘了自己的宗教原则。一些人便拉帮结党，藉着人性的情欲互相激励，要以一种严厉、非难的方式抵挡一切不迎合他们想法的事。这不是基督徒，而是出于另一个灵。撒但正在尽最大的努力要使那些相信现代真理的人在这一点上受骗，因为他已经铺设网罗要克胜他们，使那些已经接受了不受欢迎之真理的人，那些已有大光和大特权的人，拥有那种将要遍及世界的精神。那种精神即使是最小的程度上，也是同样的原则，因为它一旦对人的思想有了控制力，就导致必然结果。有一种意见的骄傲，一种顽梗使人远离良善并与上帝隔绝。（《文稿》1889年第30号，《继明尼阿波利斯会议之后的经历》，约写于1889年6月底）{11MR 230.4}"},{"t":7,"p":14,"c":"在与谬论交战时需要属天的智慧——我看明我们更多和更大的需要是与上帝密切地联络，团结一致。要多花时间来寻求天上的智慧。要藉着祷告多与上帝同行。对于我们所倡导的每一主张都要找出圣经的依据。我们不可象坎莱特长老那样强词夺理。{11MR 231.1}"},{"t":7,"p":15,"c":"在每一场争论中我们所需要的不是定罪之辞，而是圣灵的宝剑。我们需要在耶稣里的真理。我们需要上帝的丰富恩典充满我们。我们需要基督的柔和与谦卑。{11MR 231.2}"},{"t":7,"p":16,"c":"我们有一个狡猾的仇敌。他会夺过剑来转而攻击你们，除非你们明白如何熟练地使用这把剑。任何人都不要认为我们明白圣经所主张的全部真理。（《信函》1887年13号第4页，致G.I.巴特勒和乌利亚·史密斯，1887年4月5日）{11MR 231.3}"},{"t":7,"p":17,"c":"1889年的帐篷大会需要因信得义——我认为A.T.琼斯长老应该参加我们大型的帐篷聚会，给我们的人也给外人讲解信心和基督之义的宝贵主题。在这个主题中有丰足的亮光，他若只去参加文字布道会议，又怎么能将这亮光传给最多的人呢？你不能指望任何一个文字布道士能像他这样讲解这个问题。我认为不让他参加帐篷大会是在使各教会丧失适合现代的亮光和信息。要让外人知道我们既传律法，也传福音。（《信函》1889年1号第6页，致W.C.怀特，1889年4月7日）{11MR 231.4}"},{"t":7,"p":18,"c":"怀爱伦在堪萨斯州渥太华帐篷大会的工作——今天早上我有好消息要汇报。聚会有了突破。赞美主，祂在为祂的子民行事。我们确实感到基督的仇敌即众善的仇敌在场。一些来自爱荷华州的传道人有备而来，要用在明尼阿波利斯非常显著的那种精神影响全营。……{11MR 232.1}"},{"t":7,"p":19,"c":"星期三我参加了晨会，作了一个明确的见证，劝在场的人不要重蹈明尼阿波利斯的复辙，也不要像保罗在《希伯来书》4章2节所描绘的那样（“有福音传给我们，像传给他们一样；只是所听见的道与他们无益，因为他们没有信心与所听见的道调和。”）然后我就劝他们在上帝面前谦卑己心，藉着悔改和坦白抛弃自己的罪，接受上帝藉着祂所委派的仆人们传给他们的信息。……{11MR 232.2}"},{"t":7,"p":20,"c":"在夜间时分，上帝的一位信使站在我旁边问道：{11MR 232.3}"},{"t":7,"p":21,"c":"“你在希尔兹堡病得要死的时候，我不是使你起来恢复健康了吗？我不是把我的灵放在你身上并支持你在奥克兰作见证了吗？你的主我不是加给你力量，使你长途旅行来到这个地方了吗？我岂不是一直保守你在口舌的纷争与混乱中心平气和了吗？而今我有一项工作要你在这个地方去做。我永久的膀臂在你以下。我已赐给你一个信息要传。我要向你显明许多事情。”{11MR 232.4}"},{"t":7,"p":22,"c":"我被引进了弟兄们所住的房间，那里有许多人在交谈，情绪很兴奋，还带有点精明，因为他们自以为评论得又尖锐又诙谐。主所差来的仆人们被讽刺，被嘲笑，被说得可笑。那些评论的话从我耳边经过，上帝赐给我去做的工作绝非讨人喜欢的。怀威利的名字被人随便提起，他也受到了嘲笑和抨击，琼斯长老也瓦格纳长老的名字也是这样。{11MR 233.1}"},{"t":7,"p":23,"c":"令我惊讶的是，竟然听到一些声音也加入了这次叛乱之中，那些我曾在过去的年月中为之操劳的人，没有任何证据或可靠的知识证明怀姐妹变了，就严厉、大胆、果断地谴责她。而那些如此随便而贸然发出残忍无情话语的人，却没有一个曾来问我这些传闻和他们的猜测是否真实。我被描绘成一个讲话不真实的人，因为我曾声明我和琼斯弟兄、瓦格纳弟兄及我儿子之间并没有就《加拉太书》中的律法交谈过一句话。要是他们对我坦白直言，像他们彼此谈论我的时候一样，我原能在这个问题上向他们说明一切的事。这一点我重述了多次，因为我看到他们决心不接受我的见证。他们以为我们来参加会议的时候是已经达成充分谅解和共识要在《加拉太书》中的律法上进行对抗的。{11MR 233.2}"},{"t":7,"p":24,"c":"在听到对我的谈论之后，我的心沉下去了。我以前心中从未描绘过当撒但的精神进入那些自称朋友之人心中时，我们还能对他们有什么信任。我想到了将来的危机，一种说不出来的情绪一时之间胜过了我。“但你们要谨慎；因为人要把你们交给公会，并且你们在会堂里要受鞭打，又为我的缘故站在诸侯与君王面前，对他们作见证。……弟兄要把弟兄，父亲要把儿子，送到死地；儿女要起来与父母为敌，害死他们”（可13:9, 12）。{11MR 233.3}"},{"t":7,"p":25,"c":"这一切如同闪电在我脑海中闪过，我便意识到，当人的思想和人的情欲掌权时，人的友谊是多么不可靠。这正如仇敌蒙允许掌权时我们就可以料到的情况一样肯定无疑。人的友谊、盟约和关系纽带被切断了，为什么呢？因为在经文的解释上有了意见分歧。正是这种精神给生命和荣耀的主定了罪。……{11MR 234.1}"},{"t":7,"p":26,"c":"是什么引起了这一切人性情欲的激动即苦毒的精神呢，是因为一些弟兄冒险接受了一些想法，与另一些弟兄已经接受的想法相反，在他们看来，那是侵犯古老教义的。{11MR 234.2}"},{"t":7,"p":27,"c":"陪伴着我的向导使我知道这些正在论断弟兄之人在上帝面前的属灵立场。他们没有保守自己的心灵在上帝的爱里。要是他们一直在恩典和认识我们主和救主耶稣基督的知识上长进，他们原会区别亮光与黑暗，真理与谬论。{11MR 234.3}"},{"t":7,"p":28,"c":"我虽然已宣布打算安息日一结束就离开聚会，但那时我蒙确告我有一项工作要做，要坚守岗位，因为上帝已赐给我一个信息要奉祂的名去传，即使我已预知了结果，我也不能在上帝面前清白并有平安。我的工作不可就此停止，因为我必须照着上帝的指示继续作这种性质的见证，直到这些错误被驱除出各教会。忠心的见证若不继续在上帝子民的耳中重复，已经留在工作上的模子就不会除去。{11MR 234.4}"},{"t":7,"p":29,"c":"我得悉人们不仅对证言有误解，对圣经本身也有误解。一些人高抬了自己而且自视太高，这导致他们谴责别人并且论断弟兄。猜忌、嫉妒、恶言恶语，恶意的猜测，彼此论断，竟被认为是上帝特别赐给人的洞察力，其实它更多具有那在上帝面前昼夜控告弟兄的大控告者精神的性质。对待犯错的人已经有一种法利赛人的精神，一种冷酷无情的精神，从一些人抽身退步，把他们撇弃在沮丧中，这就是把迷失的羊撇弃在旷野中灭亡。已经有把人置于惟独上帝应该居于之位置的情况。（《信函》1889年第14号4-6页，致家中亲爱的孩子们，1889年5月12日）{11MR 235.1}"},{"t":7,"p":30,"c":"怀爱伦在堪萨斯州渥太华时的牵挂——我若有可能解除向斯堪的纳维亚人讲道的约定，就会这么做，回家看看你们大家怎么样了。我很高兴，《证言》第33辑（现为《教会证言》卷五477-754页）要出版满足人们的需要了。我早上三点钟就起来写作了。有许多问题要考虑和解决。我明白你就要去参加堪萨斯州的聚会。我心中无法清晰地表达此事。{11MR 235.2}"},{"t":7,"p":31,"c":"关于爱荷华州，我有一些像这样的想法：（J.H.）莫里森和（亨利）尼古拉在管理那个区会，直到那里几乎没有生命没有灵魂了。现在琼斯长老和我该不该去照料那个区会并给可怜的羊和小羊带去粮食，乃是问题所在。{11MR 235.3}"},{"t":7,"p":32,"c":"我从未见过来到这里后所看到的局面。人们似乎是在迷宫里，理解不了所讲的题材，直到上周四才有了突破，从那时起，聚会的兴致才稳步增长，人们大大受益了。（R.M.）基尔戈弟兄获得了自由。他不再看人好像树木行走了。他的号角要吹出确定的声音。他是一个归正的人了。{11MR 236.1}"},{"t":7,"p":33,"c":"泰特弟兄是另一个大大蒙福的人，愿意将号角吹出确定的声音。巴伦杰弟兄心中一直非常痛苦，但他现在得了释放，有了新的转变。看到这些老人和年轻人就饮于上帝的灵并且坚立在稳固磐石上，使我心灵舒畅。{11MR 236.2}"},{"t":7,"p":34,"c":"我很希望弗兰克（贝尔登）和你能分享这次聚会的益处，因为你们二人既都参与上帝的工作，就都需要上帝恩典的供应，使你们的工作能在上帝里进行。我看到非常需要更少出于自我，更多——非常多——出于耶稣，老老少少都在获得来自上面的把握，开始熟悉信心和基督的义了。{11MR 236.3}"},{"t":7,"p":35,"c":"好了，我现在不能多写了。{11MR 236.4}"},{"t":7,"p":36,"c":"（稍后：）我们希望证言尽快出版。我想我不会再等在这里了，尽管他们希望我这么做。就与什么人商量来说，我是孤单的。我几乎见不到范妮；只在聚会的时候和晚上见一下。我若不参加聚会，就不知道她在做什么，我确信这对她来说很重要。我不会让她和我一起旅行。这次在堪萨斯州聚会对我来说有点费解。我无法理解——竟然花四周的时间在一个地方，却冷落了很需要我证言的其他地方。{11MR 236.5}"},{"t":7,"p":37,"c":"我实在为爱荷华州的这个问题担忧——我该不该去那里，琼斯长老也去，撇下其他一些地方。我本该放弃宾夕法尼亚。要是我知道你根本不会参加这次聚会，本应该作出相应的考虑。现在我不知道怎么做。我实在相信是仇敌的作为使你没有在这里参加全部聚会。你原可在这里等候爱玛是否病得更重的消息，然后事情就会自然发展，以致你会得到这次聚会的益处，我知道这是你需要的。我很遗憾，非常遗憾；但我必须止笔了。（《信函》1889年14a号，1,2页，致J.爱德森·怀特，约写于1889年4月7日）{11MR 237.1}"},{"t":7,"p":38,"c":"挑剔的精神——现在，弟兄们，我要告诉你们，当上帝的灵进入我们中间时，它会打动人心，使人准备接受它。但他们若不敞开心门接受它，就会立刻判断信使和所讲的话。他们就会不来到上帝面前，求祂赐给他们新的心思和新的意念，好使上帝恩典改变人心的感化力能临到他们身上，反而会开始挑剔和吹毛求疵。上帝的灵打动不了他们，它得符合他们的想法。在这些东西剔除之前，他们会就站在那里，他们就站在那里论断。在明尼阿波利斯就是这种情况。{11MR 237.2}"},{"t":7,"p":39,"c":"因为我很清楚那种精神就在这里，而且我们不应该给那种精神留一点地步，所以我才说这些事。我知道当上帝的灵要感动人心时，仇敌就会进来，充分利用凡有可能利用的小事，于是酵就开始起作用，因为魔鬼希望这样。现在，弟兄姐妹们，我希望你们警惕。我想要问你们是否满足于你们的冷淡、你们的不信、你们的退后。你们这么做还不够吗？要是不够，魔鬼就会给你们一切你们想要的。我们可不想要了。{11MR 238.1}"},{"t":7,"p":40,"c":"我们看到我们的状况一点不比犹太人好。上帝给了他们清楚的亮光，使他们能站立作祂圣洁特殊的子民。祂曾赐给他们众先知，而后基督亲自来到，为要亲自把真理传给他们。但当祂本国的人拒绝祂时，祂就转身离开了。祂告诉他们：“你们有眼不看，有耳不听”（参 耶5:21）。他们却问祂：“难道我们也瞎了眼吗？”基督说：“你们若瞎了眼，就没有罪了，但你们有罪是因为亮光来到你们却宁要黑暗不要光”（见 约9:41）。那是真实的黑暗吗？不是的。真理的亮光曾照在他们身上，但撒但把他的眼罩蒙在他们眼前，他们就不接受真光了。{11MR 238.2}"},{"t":7,"p":41,"c":"现在，弟兄们，此时此地就有一个福气是给你们的。你们或许以为我对你们讲这些事有些奇怪，但这是我的本分。我们决不希望在上帝的土地上再次发生这种事；上帝若赐我力量，我就会做这事。我希望你们查究：我的心灵如何？你们是要接受亮光呢，还是要站着抱怨呢？{11MR 238.3}"},{"t":7,"p":42,"c":"现在是我们应该知道自己在哪儿的时候。我们应该有机会祈祷、谈论和寻求上帝。我们所需要的是主，此外我们不需要什么。但我们此时在撒迦利亚的这些话里就能得着所需要的。约书亚站在耶和华面前，撒但站在他右边与他作对。主说：“耶和华责备你！这不是从火中抽出来的一根柴吗”（亚3:2）？{11MR 239.1}"},{"t":7,"p":43,"c":"而今这里有上帝的子民，上帝希望你们为得救的大日作好准备，好使别人也做好准备。祂希望你们得着装备，好使你们有一道信息传给人，这道信息会披荆斩棘刺透人心，并使你们到廊子和祭坛中间哭求：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。现在要敞开你们的耳朵听从你们所拥有的真理，抛弃你们的疑惑、不信和毫无基督精神的猜度。{11MR 239.2}"},{"t":7,"p":44,"c":"上帝希望你们来就饮于黎巴嫩溪流的清水，而你们自己喝了的时候就会希望叫别人也来喝。一个又一个改变信仰的人被呈现在我面前，他们不知道何为对基督有信心。他们似乎要死了；他们里面没有光；他们因缺少上帝而垂垂待毙。{11MR 239.3}"},{"t":7,"p":45,"c":"我去参加一个聚会，只能留在那里三天，那段时间我对他们讲了七次道。他们求我多留下一段时间；他们似乎饿得要死，他们会站起来说他们多么需要这个真理和这个亮光，但魔鬼却随时准备提出什么东西来挡住亮光，许多人也乐意这样。他们不知道何为纯洁的气氛，但愿主帮助我们，好让祂荣耀的明光围绕我们。愿上帝帮助我们在仇敌面前站在有利地位，好使我们的心挣脱低俗的事，把握高尚的事。{11MR 239.4}"},{"t":7,"p":46,"c":"基督在对祂时代的人讲话时，告诉他们说，他们是闭眼不看，塞耳不听，恐怕自己的眼睛看见，耳朵听见，回转过来，祂就会救他们（见 太13:15）。亮光赐给了他们，他们却不愿意接受。黑暗在他们身上，他们就会来吹毛求疵，使人们的心思转离为他们而赐下的严肃真理。这真理如今对我们会怎么样呢？我们不想因在这里为你们操劳而把自己累死，但你们愿意为自己努力吗？我们需要知道我们否是会有上帝丰盛的福气停留在我们身上，愿我们意识到祂正将丰盛的亮光和荣耀倾注在我们身上，这是我的祈祷。（《文稿》1889年第2号第2-4页，〈挑剔〉，1889年5月12日）{11MR 240.1}"},{"t":7,"p":47,"c":"需要谦卑——弟兄姐妹们，我们一开始认真地指望耶稣，向祂敞露心怀，就会深入谦卑。我们怎样下去，也必照样上来。我们在上帝面前活得越谦卑，与祂就会越接近，就会越清楚地看到耶稣基督和祂无比的光明。{11MR 240.2}"},{"t":7,"p":48,"c":"“我们众人既然敞着脸，得以看见主的荣光，好象从镜子里反照，就变成主的形状，荣上加荣”（林后3:18）。你们看，我们这样看见是多么重要啊。仇敌已经进来，他的暗影已经横阻在我们的道路上，以致我们注意阴暗面并且谈论幽暗，直到我们的前途似乎几于无望，我们便绊跌而行，没有勇气、盼望或爱心。但我们并不希望这样。我们希望将这种阴影扫除净尽。只要我们透过黑暗的阴影看到远处基督耶稣里的明光，阴影就会消散。……{11MR 240.3}"},{"t":7,"p":49,"c":"我们领受了聪明的思想吗？如果领受了，我们不要以为那是因为我们自己有什么奇妙的机敏或才智。因为上帝才是那种思想的创始者。若有什么人对你说你讲的道很好，就要告诉他，魔鬼在他说这话之前就对你说过这样的话，并要奉劝他不要作魔鬼的媒介。我们心中所有的骄傲必须倒空，然后耶稣基督就会进来，占据我们整个的心。今天早上我爱我的救主是因为祂先爱了我。我的生活、我的言语、我的教训中若有什么美善的东西，是因为基督把它放在那里了。那不是因为我里面有什么良善，也没有什么荣耀可以归于我自己。{11MR 241.1}"},{"t":7,"p":50,"c":"圣灵的果子是仁爱、喜乐、和平、忍耐、温柔、良善、信实；这些事没有律法禁止。我们应该有这种经验，然后我们才不会以任何方式处在上帝律法的束缚之下。你们在基督耶稣里是自由的。我们要自由而行，因为我们的意愿与上帝的旨意和谐一致，我们喜爱祂全部的诫命。……我们有特权力上加力，荣上加荣。不要以为我们有了上帝亮光的一闪，就有全部的亮光了。（《文稿》1889年3号第1-3页，1889年5月14日在堪萨斯州渥太华的晨更讲话）{11MR 241.2}"},{"t":7,"p":51,"c":"为基督的降临作准备——我们接受（O. A.）奥尔森弟兄所说关于主降临的话，我们也认为这事一直以多么惊人的方式呈现在我们面前，就是万物的结局近了；主就在门口了。它有何等的影响力，使我们心情严肃起来，且使我们认真恳切地与一切得罪上帝的东西分离呢？那么要想一想，毕竟，祂的降临如今比我们初信的时候更近了。主的日子近在眼前，我们推迟祂的降临是不安全的。……{11MR 241.3}"},{"t":7,"p":52,"c":"让我们今天就感谢上帝我们还没有站在上帝的审判台前吧，而是还有一位代求者，一位那么爱我们，甚至为我们个人舍了祂自己宝贵生命的主，就好像宇宙中没有别人一样。祂为我们而死，我们便有了耶稣基督无限的价值。我们怎么能够衡量祂为我们所做出的牺牲呢？……{11MR 242.1}"},{"t":7,"p":53,"c":"你们虽没有出言不逊否认祂，却在行为上否认了基督，以致祂耻于称你们为弟兄。我们每一个人都需要分别为圣归于上帝。犁头要深入，根除这一切的法利赛主义，将这种自以为义撕成碎片。做成这种工夫的最好办法就是要跌在磐石上并且跌碎。你们一旦看到自己里面毫无公义，你们一旦对罪心生恐惧，就会跌在那磐石上，然后基督就能接纳你并把你塑造成尊贵的器皿。然而你们一旦允许自己的思想感情变得彼此敌对，这就不像基督了，你们也就肯定不是尊贵的器皿，而是卑贱的器皿了。你们不给上帝一个机会；你们在设法按照你们自己想像的模子塑造自己，然而你们应该将之从自己的心中清除出去，且应每日都将基督摆在你们面前。{11MR 242.2}"},{"t":7,"p":54,"c":"你们坐下、起来、出去、进来的时候，需要操练基督徒的礼貌和尊敬，因为你们是基督的血所买来的，祂死在髑髅地的十字架上为要使我们得生。基督亲自为我们在鸿沟上架起了桥梁。我们的本分是去帮助那些沮丧灰心的人。要想起他们有什么特权，不要谈论困难，而要直接去找他们，设法包扎破碎的心。这些人就在教会里，在我们周围都是。决不要以为你比弟兄们知道得多，而要保持谦卑。正是这种恶意猜度的精神给犹太民族带来一切的软弱。（《文稿》1889年4号第1,2页，〈为基督降临作准备〉，1889年5月14日）{11MR 243.1}"},{"t":7,"p":55,"c":"恶意的猜测导致理智失衡——在明尼阿波利斯，上帝将真理的宝石装在新的嵌座里赐给祂的子民。一些人抱着犹太人拒绝基督的顽固态度，拒绝了这天上来的亮光。他们奢谈古老路标的立场，但有证据表明他们不明白这些路标是什么。圣经的话语和道理是无据自明的。可是他们关闭心门，拒绝亮光，因为他们认为挪移古老的路标是危险的错误。其实古老的路标并没有挪移。只是他们对古老路标的理解有误。{11MR 243.2}"},{"t":7,"p":56,"c":"那些身居负责岗位的人已使耶稣失望。他们拒绝了宝贵的福气，不肯如祂所愿成为亮光的通道。他们既拒绝接受应该从上帝领受的亮光以便成为他人的亮光和福气，因而就成了黑暗的通道。上帝的灵担忧了。只要内心被嫉妒、恶意的猜测和罪恶的报告所激动，理智就必失衡，无法就任何争论的要点作出正确的决定了。撒但的属性既得以进入人心中，人就无法无法与真理和谐了。（《文稿》1889年第13号，〈站在路标旁〉，第3,4页）{11MR 243.3}"},{"t":7,"p":57,"c":"需要上帝的启迪——我现在告诉你们，你们必须有上帝的启迪。你们若不寻求这个，撒但就会在你们家中树立他邪恶的旌旗，你们就会非常盲目，看不到他种种欺骗的真相，竟将他的旌旗尊为基督的旌旗。（《文稿》1888年18号第4页，〈宗教自由〉）{11MR 244.1}"},{"t":7,"p":58,"c":"接受基督的义袍——主赐福了所讲的道，而他（爱德温·琼斯）说他现在能更好地理解他的业务要“仰望而得活”了，要接受基督亲自在天上的织机织就的衣袍，并因基督的配得和公义而欢喜快乐。（《信函》1890年114号第3页，致O.A.奥尔森，1890年6月9日）{11MR 244.2}"},{"t":7,"p":59,"c":"怀爱伦从1887年到1890年的艰苦操劳——我没有爱惜自己，而是辛劳工作，我可以说是昼夜不休。我一直负担很重以致不能入睡。主把事情摆在我面前，并加给我力量去对付正在出现的不同问题。……我从早到晚辛劳，写出重要的内容以对付和纠正偏见、对事情的曲解、对问题的误会。……{11MR 244.3}"},{"t":7,"p":60,"c":"我不得不为自己和弟兄们辩护，竭尽全力抵制偏见、不信、虚假陈述和歪曲误传，直到这使我一想到那些身居领导地位的人已将盲目和不可理喻的法利赛主义象衣服一样穿在身上，就感到寒心。……{11MR 245.1}"},{"t":7,"p":61,"c":"要是我的弟兄们让我以这种方式担这个担子再久一些，我就确实知道上帝并没有带领他们和我。我们中必有一方没有按上帝的命令行。我认为是时候要叫停，看看是什么权势在感动我们了。……{11MR 245.2}"},{"t":7,"p":62,"c":"撒但必以巧妙的能力作工，不仅在非信徒中间，也在信徒中间，好关闭人的心门，使特别的亮光不起作用。奥尔森长老啊，我要做什么呢？我灵里昼夜不得安息。（《信函》1890年115号第1,2,7,8页，致O.A.奥尔森，1890年6月21日）{11MR 245.3}"},{"t":7,"p":63,"c":"撒但企图削弱怀爱伦的信息——人们对介绍基督的义为我们惟一的盼望所表现的抵制精神已使上帝的灵担忧，结果这种反对便导致需要更加认真明确地介绍这个问题。…… {11MR 245.4}"},{"t":7,"p":64,"c":"撒但看出这正是他作出打击的时候。狂热盲信和各种谬论会风行，应该站在光中的人们，他们的声音应该坚持问题的正面，却用到了反面，反对出于上帝的东西，抗拒主发送的那道信息。许许多多的人看出他们的立场是错误的，他们喊着说：“危险，狂热，”其实并没有异端和狂热。当这些弊病真的出现，他们看到危险并设法避免时，却避免不了。……{11MR 245.5}"},{"t":7,"p":65,"c":"撒但按他自己的计谋安排了事情。因为怀姐妹在证言中发出的信息不符合他们的想法，他们就使证言无足轻重了，除非证言赞同了他们的想法。他们在这个问题上十分固执地偏行己路，以致要是对将要出现的罪恶发出责备，受责备的人就会说：“怀姐妹的证言不再可靠了。A弟兄、B弟兄和其他领袖不再对证言有信心了。”这些人已经撒下了种子，结果必随之而来。（《信函》1890年116号第1,2页，致O.A.奥尔森，1890年8月27日）"},{"t":6,"p":65,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 246.1}"}]},{"n":"第896号 泛神论与各种异端的开头","ps":[{"t":2,"p":0,"c":"第896号  泛神论与各种异端的开头"},{"t":7,"p":1,"c":"出现的困难已经很难对付，还远远没有得到解决。一个一个又一个的人被呈现在我面前，他们一直在被诱导去接受讨人喜欢的虚言，想要使罪恶成圣。《活殿》一书含有一系列异端的开端。这些异端与我在最初的操劳中曾对付的与缅因州、新罕布什尔州、佛蒙特州、后来在波士顿、罗克斯伯里、新贝德福德和马萨诸塞州其它地区圣工有关的那些异端相似。那恶者藉着这些异端影响男男女女的意念。{11MR 247.1}"},{"t":7,"p":2,"c":"曾有一位迈纳夫人去过耶路撒冷。她回来后提倡这些情感主义招魂术诡辩中的一些东西（这里的招魂术指1844年10月22日大失望之后使用的一种解释法，用来将明白的圣经真理灵意化）。她邀请我去访问她并叙述主所指示我看到的。尼克尔斯弟兄带着我姐姐和我去了她在罗克斯伯里的家，我们发现约有二十个人聚集在那里。其中有我非常敬爱的弟兄姐妹。他们曾相信我向人们作过的见证。但他们已被招魂术的思想带入歧途，那些思想不过是苦恋的感伤主义。当我警告他们的危险时，上帝的能力临到我身上，一些人说他们从未料到还没到天上的伊甸园就看到上帝这么多福气。我向他们传达了一个与我最近两个月来一直在传达的相似的信息。我蒙指示：他们所接受的那些思想只不过是一个大欺骗的开端。我不得不在朴次茅斯和波士顿对付相似的欺骗。{11MR 247.2}"},{"t":7,"p":3,"c":"这些道理导致自由性爱主义，我的心因看到接受这些谬道之人的结果而极其忧伤。一个曾幸福快乐地一起生活了两年的家庭破裂了。一个男人和他的妻子，都很年迈，却分居了。丈夫撇下了妻子和孩子，建立了另一个家庭关系。我们似乎不能做什么去打破这些人身上的魔咒。宝贵的圣经真理对他们没有影响。{11MR 248.1}"},{"t":7,"p":4,"c":"与此相同的催眠影响今日也在我们的人中间运行着。自从我回到美国以来，一个重担压在我身上。我无论何往都看到仇敌的权势。要不是因为米迦勒带领的耶和华的军队，撒但所愿意见到的毁灭就会临到上帝的子民。他们就会被打败，羞耻难堪。但主必为祂的子民行事。祂必不让他们被打败。{11MR 248.2}"},{"t":7,"p":5,"c":"我们有一项最严肃的工作要作。我蒙指示：我们的一些传道弟兄正以模糊的视力作工。他们看人好像树木行走。{11MR 248.3}"},{"t":7,"p":6,"c":"一直被医疗布道工作的领袖们过分夸赞的琼斯、坦尼、瓦格纳等弟兄若没有圣灵特别动工，就决不会看到事情的真相。已经被诱人的、谄媚的、毁灭灵魂的理论迷住的那些人很难看到这些理论会把他们带到哪里，也难以看出他们的属灵视力在哪里有了缺陷。{11MR 248.4}"},{"t":7,"p":7,"c":"凯洛格医生已被与真理相反的花哨哲理所诱骗。他处在青少年导师的地位。然而长期以来他一直作为一个行在异路上的人被呈现在我面前。他没有与主同工。他盲目的心眼若能抹上天上的眼药，他就会在道德的镜子里看到自己，就会看到自己可悲的状况，明白到他若不在上帝面前破碎自己的心，并且做出彻底的改革，就必定要接受上帝的审判。主不会永远容忍他的刚愎任性。{11MR 249.1}"},{"t":7,"p":8,"c":"我蒙指示要说，凯洛格医生并没有彻底归正，在凭真正的信心接受基督为他的救主之前，也不会彻底归正。他需要感受到上帝的能力，这种能力会在他里面造成内心的改变，就是圣经所描绘的新生。他的言语和他的行为都不可靠。包围着他的环境容易刺激他的骄傲，增加他的虚荣。他没有看出自己的危险，也没有看到他一直在走的道路的危险。{11MR 249.2}"},{"t":7,"p":9,"c":"他若是公然与世界联合，他的做法对上帝的子民来说倒会少些危险。{11MR 249.3}"},{"t":7,"p":10,"c":"上帝监察人心。祂了解人们所看不出的动机。一个权威人士问过这个问题：“上帝怎么能接受这样一个人呢？尽管他的专业和他的主张非常强。”他久已被仇敌欺骗。在南兰卡斯特会议之后（1899年在马萨诸塞州南兰卡斯特召开的总会会议），他有段时间处在断定谷，但自从他决定自己要走什么道路之后，他一直在为自己的脚修许多错误的道路。{11MR 249.4}"},{"t":7,"p":11,"c":"他敦促人接受具有约束性的协议，倚靠律法的权威和力量而不倚靠上帝的膀臂，这种作法使他离真理越来越远。可是主说：“让他现在接受我的话吧。要是他愿意负我的轭，他就要作我所选择的医生，我的人力助手。”{11MR 250.1}"},{"t":7,"p":12,"c":"在巴特尔克里克召开总会的时候（1901年总会会议在密歇根州巴特尔克里克召开），主仁慈地给了他又一个机会改变他的做法。祂等着他谦卑己心。所有的障碍都消除了，甚至连那些他自己的做法所造成的障碍也消除了。但他又被仇敌的奉承和诡辩欺骗了。去年春天他开始下一番悔改的工夫。但他没有下彻底的工夫。{11MR 250.2}"},{"t":7,"p":13,"c":"主有一个信息给凯洛格医生。权威中的一位举起圣经，对他说：“你要昼夜默想这本书。然后你才会更少信靠你自己的智慧和方法，以及你所制定的协议和安排。你已大大羞辱了上帝。但祂再一次邀请你。你若听从祂的话，就会有权柄成为上帝众子中的一位。要为自己的脚把道路修直了，使瘸子不至差路。你在照顾自己积累起来的责任时若不接受上帝为你的向导，就必继续扮演令上帝不悦的角色，人们的血也必归到你的账上。{11MR 250.3}"},{"t":7,"p":14,"c":"“上帝的道要作你脚前的灯。那宝贵神圣的道，不可用来支持任何关于上帝的唯心论的哲学观点，因为祂被这种观点羞辱了。{11MR 251.1}"},{"t":7,"p":15,"c":"“能向人心提出的欺骗，莫过于你在讨人喜欢的虚言中所提倡的对上帝的描绘了。人们会因传播《活殿》一书中的观点而沦丧。你在介绍谬论时已与黑暗之君联合从事他引诱人永远灭亡的工作。{11MR 251.2}"},{"t":7,"p":16,"c":"“你为世俗之人所公认的影响力对你并不是你以为的那样的功劳。你若不改变，明显地改变，你的生活就必成为死的香气叫人死，而不是活的香气叫人活。{11MR 251.3}"},{"t":7,"p":17,"c":"“要使上帝的道成为你的顾问。它会成为你脚前的灯，路上的光。要研究这道，好看见上帝关于祂是谁启示了什么。祂是‘全能者，’‘从亘古’就是一位无误的向导。在困难的时候你还会冒险倚靠谁呢？将上帝的智慧撇在一边，接受那恶者的智慧，还有比这更愚蠢的事吗？他已从天上作遮掩约柜的基路伯的尊贵地位堕落，成了背道族类之首。难道你要与那大骗子联合吗？难道你要接受他欺人的谎言吗？难道论到你仍旧要说：‘你被称在圣所的天平里，显出亏欠’吗？”{11MR 251.4}"},{"t":7,"p":18,"c":"我的弟兄啊，请接受基督的邀请：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:29）。你的安全有赖于与基督联络，并向祂学习。{11MR 251.5}"},{"t":7,"p":19,"c":"你有很多东西要忘却。你的榜样与基督的榜样不符。你能做的最讨厌的事，莫过于撇弃上帝的智慧，建立你自己的想法，当作是对医治人们患病的身体和心灵来说最有功劳的东西，贬低和蔑视永生的上帝所规定的疗法，代替上帝的指示。{11MR 252.1}"},{"t":7,"p":20,"c":"上帝对你是认真的。你力图不顾上帝明显的旨意，教导撒但藉以施行毁灭的有限之人的观点和臆测。要让上帝的道作你的课本。受它指导，你才会蒙引导聪明地思考；你才会显出意志的坚定性；才会在真正的根基上建造。{11MR 252.2}"},{"t":7,"p":21,"c":"你若得以改变，你的品格也依照基督的品格得到塑造，上帝就会喜悦让你留在负责的岗位。你若拒绝改变，若是指望世人，并且怀有属世的野心，转离上帝转向人，你就会在撒但手中成为欺骗的工具，直到你最终没有力量挣脱网罗。你若继续像素常那样工作，就必成为罪人中的一个罪魁。然而永生的上帝对你心怀怜悯，你若愿意悔改并且全心全意转向祂，祂就必藉着耶稣基督丰富地赦免你。{11MR 252.3}"},{"t":7,"p":22,"c":"基督不希望你丧失自己的灵魂。祂希望你抓住祂拯救的恩典，使祂能在你心中做一番彻底的工作。现在是你的机会，要决定你是要拥有永生还是永死。对你来说，下一番彻底悔改的工夫将是一番极大的挣扎。那些还没有看到你品格本质的人会奉承你同情你，设法在你的罪中坚固你。{11MR 252.4}"},{"t":7,"p":23,"c":"对保尔森医生这样的人来说，接受招魂术的思想意味着比你能体会的多得多的东西。当他意识到自己已多么接近使自己的信仰失败时，当他看到自己一直在听从引诱人的邪灵和鬼魔的道理时，可能会要了他的命。他会永远感受到伤害。从受到的震动恢复过来对你来说很难，但对像保尔森医生这样的人来说，要困难十倍。{11MR 253.1}"},{"t":7,"p":24,"c":"我因这些事而心情沉重。我知道你若不改变这些事对你来说就会意味着什么，这使我敦促你在自己的状况上变得聪明起来，并且采取支持真理的立场。（《信函》1903年265号，第1-7页，致J.H.凯洛格和祂的同事们，1903年11月26日）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 253.2}"}]},{"n":"第897号 在明尼阿波利斯会议和其后存在两种精神","ps":[{"t":2,"p":0,"c":"第897号  在明尼阿波利斯会议和其后存在两种精神"},{"t":7,"p":1,"c":"怀爱伦出席的各次会议上有圣灵在场——密歇根州的传道人在波特维尔召开了会议。范霍恩弟兄力劝我去赴会。我很高兴这么做，希望能消除偏见。主在那次会议上赐给了我祂的圣灵。主似乎在我近旁，我传信息给人们时感到很自由。这一次，当只有我们的弟兄们出席晨会时，我清楚地说明了主为祂的子民而乐于在警告和督责中赐给我的亮光。（《文稿》1889年第30号第6页）{11MR 254.1}"},{"t":7,"p":2,"c":"我以有为责任前往爱荷华州的得梅因，希望见到那个州大部分的传道人。……我希望能得着听我演讲的全会众，因为我的心充满了上帝的灵，正像在明尼阿波利斯一样。主的灵进入了我们上午的聚会，许多人哭泣着作了谦卑的见证。我要说荣耀归于上帝，因为祂确实扶持了我，感动了众人的心。我确实盼望见到一些曾在明尼阿波利斯积极活动的人屈服他们骄傲的意志，全心寻求主。我相信这事会成就，但尽管主显然在人心运行，人们却没有彻底认罪。他们并没有跌在磐石上并且跌碎，所以主就不能塑造他们。唉，巴不得他们能屈服自己的骄傲，上帝的光与爱就会进入他们的心中！（《文稿》1889年第30号第8，9页）{11MR 254.2}"},{"t":7,"p":3,"c":"关于两约的亮光——我很高兴得知（W.W.）普雷斯科特教授正在他的班上给学生们讲（E.J.）瓦格纳弟兄一直在讲的教训。他在讲两约。约翰认为他讲得清楚而令人信服。{11MR 255.1}"},{"t":7,"p":4,"c":"自从上个安息日我声明瓦格纳弟兄所教导的两约观是真理以后，似乎许多人的心大得解脱。{11MR 255.2}"},{"t":7,"p":5,"c":"我倾向于认为普雷斯科特弟兄接受了证言，尽管我作这个声明的时候他不在场。我当时认为是时候采取我的立场了，我很高兴主敦促我作了那个见证。（《信函》1890年30号第2页）{11MR 255.3}"},{"t":7,"p":6,"c":"在明尼阿波尼斯表现的错误精神——我不能赞许在明尼阿波尼斯所盛行的精神，也不能相信受那种精神促动的人正行在光中。{11MR 255.4}"},{"t":7,"p":7,"c":"假使（E.J）瓦格纳医生所持有的观点并不完全正确，在那次会议上所彰显出来让人感受的精神像基督吗？上帝丰盛的福气降临在那次会议的上方，但主却不能在那般对祂的信息充满误解之人的心中作工，因他们的心为偏见所阻塞。带到巴特尔克里克的报告与那次会议上盛行的精神如出一辙。（《信函》1889年第2号，11，12页）{11MR 255.5}"},{"t":7,"p":8,"c":"像A.T.琼斯那样讲解基督的义——我认为A.T.琼斯长老应该参加我们大型的帐篷聚会，给我们的人也给外人讲解信心和基督之义的宝贵主题。在这个主题中有丰足的亮光，他若只去参加文字布道会议，又怎么能将这亮光传给最多的人呢？你不能指望任何一个文字布道士能象他这样讲解这个问题。我认为不让他参加帐篷大会是在使各教会丧失适合现代的亮光和信息。（《信函》1889年1号第6页）{11MR 255.6}"},{"t":7,"p":9,"c":"需要上帝的灵——现在，弟兄们，我要告诉你们，当上帝的灵进入我们中间时，它会打动人心，使人准备接受它。但他们若不敞开心门接受它，就会立刻判断信使和所讲的话。他们就会不来到上帝面前，求祂赐给他们新的心思和新的意念，好使上帝恩典改变人心的感化力能临到他们身上，反而会开始挑剔和吹毛求疵。上帝的灵打动不了他们，它得符合他们的想法。在这些东西剔除之前，他们会就站在那里，他们就站在那里论断。在明尼阿波利斯就是这种情况。（《文稿》1889年2号第2页）{11MR 256.1}"},{"t":7,"p":10,"c":"怀爱伦蒙指示看到许多人在明尼阿波利斯的状况——星期四上午聚会时（在堪萨斯州渥太华）我讲了关于明尼阿波利斯会议的一些事。我告诉了他们主曾用什么方法向我显明了许多来参加那次大会之人的属灵状况。他们受了一种欺骗，头脑中有了虚假印象。这是撒但的作为，因为主是要复兴祂的子民，以清晰明确的光线赐给他们那会彰显基督的亮光。主藉着祂的信使们给祂子民的命令乃是：“往前走。”而今撒但决心要使人们远离亮光，以致上帝丰盛的福气临不到与会代表们身上。撒但敲响了一个警钟。他们以为《加拉太书》中的律法会被提出来，就有备而来，要抵制凡来自太平洋海岸之人的一切见解，无论新的还是旧的。{11MR 256.2}"},{"t":7,"p":11,"c":"在我的一生中从未比在那次大会上更加直接地在上帝之灵的支配性影响下作工。上帝使我给人们按时分粮，但他们却拒绝了天粮，因为它的来到不符合他们所希望的方式方法。琼斯长老和瓦格纳长老向人们呈现了宝贵的亮光，但偏见和不信、嫉妒和恶意的猜测挡住了他们的心门，以致凡出自这个来源的东西都不能进入他们心中。（《信函》1889年14号第2,3页）{11MR 257.1}12MR.13.4.1888.308.4"},{"t":7,"p":12,"c":"不同的灵在芝加哥和南兰卡斯特运行——我们一直旅行，去不同的聚会场所，以便我能与上帝的信使并肩而立。我知道他们是祂的使者——我知道有一道信息给祂的子民。我与他们一起发出的信息与他们正在传扬的信息完全一致。我们看到什么了呢？我们看到有能力伴随着这信息。我们在各种情况下作工——有些人知道我们工作得多么艰苦——我们在芝加哥整整一周从早忙到晚，为要使弟兄们心中明白这些理念。{11MR 257.2}"},{"t":7,"p":13,"c":"魔鬼一年以来一直在作工，要使人们忘却这些理念——全部忘却。要努力工作才能改变他们旧有的看法；他们以为必须倚靠自己的义和自己的行为，不断地看自己，而不将基督的义据为己有并带入自己的生活和品格中。我们在那里工作了一周之久。过了一周才有突破，上帝的能力象浪潮一样席卷了那批会众。我告诉你们，它使人得释放；它向人们指出上帝的羔羊，除去世人罪孽的。{11MR 257.3}"},{"t":7,"p":14,"c":"而在南兰卡斯特，那里有上帝之灵大能的运行。这里有些人当时在那个会场。上帝显示了祂的荣耀，使学院的每一个学生都到门前认罪；上帝的灵在那里运行。我们就这样从一个地方到另一个地方，在所去的各地都见到了上帝之灵的运行。你们以为我会像那十个患大麻风的人一样保持沉默，不扬声歌颂上帝的义，赞美祂，荣耀祂吗？（《文稿》1890年9号第7,8页）{11MR 258.1}"},{"t":7,"p":15,"c":"批评J.H.凯洛格的人应当帮助他——凯洛格医生已经成就了一番工作，我知道在我们当中没有一个人能胜任。他需要弟兄们的同情和信任。应该对他所处的紧要岗位存有温慈的同情。他们应该采取一种行动获得并保持他的信任。上帝希望事情这样发展。但是事与愿违，却有了怀疑和批评的精神。{11MR 258.2}"},{"t":7,"p":16,"c":"若是这位医生未尽到责任，最终成了一位失败者，那些在他需要帮助时没有凭着他们的智慧和眼力去帮助他的弟兄，要在很大程度上负责。因为他们没有忠实地本着善意和爱他灵魂的心警告他，却在背后刺伤他。弟兄们有时或许真实地感到上帝正在使用医生做一番没有别人适合去做的工作；但当他们听到一连串严重损害他形像的传言时，他们困惑了；部分地接受了，认定凯洛格医生必定真是虚伪不诚实的人。他们不考虑他已经成就和正在从事的善工。他们不注意他在疗养院对于提高宗教和道德风气，使之达到高尚水准所做的努力。为什么总让医生感到受怀疑呢？难道不能采取一些行动改变这种事态？要一直保持这样吗？我知道这不对。……{11MR 258.3}"},{"t":7,"p":17,"c":"基督为他的灵魂付出了赎价，魔鬼却要竭力毁灭他。我们谁也不要帮助魔鬼行事。（《信函》1888年21号第16,17页）{11MR 259.1}"},{"t":7,"p":18,"c":"明尼阿波利斯的精神使怀爱伦的工作更加困难——弟兄们，你们敦促我来参加你们的帐篷聚会。我必须明白地告诉你们，你们自从明尼阿波利斯总会会议以来对我和我的工作所采取的做法——你们对上帝藉着我赐下的亮光和警告的抵制——已使我的工作困难了五十倍。我发现我的话对我们的人心中产生的影响远不如对不信的人，后者的心还没有因拒绝亮光而变得刚硬。我没有来自主的话为你们在帐篷聚会上效劳，一点一点地向你们重述我已花费极大的代价和努力为你们的利益而发表的东西。你们既没有感到任何负担要得到和销售那些书，我就觉得我的口头证言不会留下持久的印象。我没有勇气与你们在帐篷聚会上见面。在我看来，你们似乎已经抛弃主的道，对它不屑一顾。（《信函》1890年第1号第10页）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 259.2}"}]},{"n":"第898号 教会需要爱","ps":[{"t":2,"p":0,"c":"第898号  教会需要爱"},{"t":7,"p":1,"c":"“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶”（林前13:4, 5）。教会中弟兄之间有矛盾，是因为他们没能明白何为真基督徒的爱，弟兄的友爱，和基督化的爱。爱自己和自尊自负使自称基督徒的人用自己度量自己。他们想当然地以为自己对别人的一切猜测和怀疑都是正确的。但是因为彼此猜疑和论断，就有了不和、纷争和不健康的教会状况。{11MR 261.1}"},{"t":7,"p":2,"c":"弟兄们若愿意每周一到两次聚在一起，存谦卑的心，认识到自己的软弱和缺陷，就会求主启迪他们的悟性，使他们的心充满祂的爱，不是彼此挑剔，而是查考圣经，就会击败撒但。许多想像中的困难，只是小丘被夸张成了大山，成了弟兄们之间的障碍，也会消失了。而爱心、同情和尊重就会取代争吵和控告。当你开始论断弟兄的时候，你就在做上帝没有交给你去做的工作。你就不是在与基督同工。上帝并没有把你安置在审判席上，去度量和宣判你的弟兄。{11MR 261.2}"},{"t":7,"p":3,"c":"撒但是控告弟兄的，当他能让不满的酵在人们心中起作用时，他就欢喜雀跃了。当他能使弟兄们分裂时，他就有了一个邪恶的禧年。我想要是弟兄们像我所看见的一样，能看见说我们弟兄的坏话已经造成多大危害，我们彼此相待的方式就会完全改变了。你们不了解自己，你们误解别人的言语和行为，根据你们自己有限的观点度量人。你们的想像把你们带入歧途。你们的感情，你们的舌头既没有成圣，就被用来做丝毫也不圣洁、不像基督的事。{11MR 261.3}"},{"t":7,"p":4,"c":"我们应该把基督的吸引力带进我们的基督徒服务中。公义日头的柔光应该照进我们内心，使我们欢快喜乐，并对我们周围的所有人产生一种强劲而幸福的感化力。耶稣基督的真理并不使人忧郁悲伤。我的弟兄们，不要忘记，我们是在基督的门下学习真理和仁爱的教训。我们在这所学校受教要对我们的救赎主有信心。我们必须小心地照顾我们自己心灵的需要，善用提供给我们的每一个特权去学习基督的柔和谦卑。{11MR 262.1}"},{"t":7,"p":5,"c":"我们必须认识到考验意味着受益，不要在考验之下灰心丧胆。内心必须受训练，信心必须予以培养，心灵的忍耐力必须受考验。对上帝单纯的信心和完全的信任需要在我们心中受到鼓励。你们必须不断地注意和谈论光明的一面，同时每一个基督徒必须进行自我训练的工作，自律的方式必须尊贵高尚，而不要将心思集中在琐事上。你们的思想应该是圣洁原则的结果。不要专心思想讨厌的事，因一句话就与弟兄矛盾。不要用你自己有限的量度论断他。要从你的居所发出单纯、信靠、恳切的祈祷声。当我们的姐妹们彼此探访时，不要讲批评弟兄们的话。要让你们的心思专注于上帝的品性，本着耶稣的爱讲述你们的经验。祂爱的丰盛完全会抚慰内心，使我们忘记不愉快的事。{11MR 262.2}"},{"t":7,"p":6,"c":"我们丧失了多少甜美的平安啊，因为我们一直注视我们自己和弟兄们身上讨厌的地方。我们必须不看讨厌的东西，而看耶稣。我们必须更加爱祂，获得祂更多的引人入胜的美和品格的优雅，不再思想别人的错误和过失。我们应该记住，我们自己的作风并非没有错误。我们一再犯错，要是别人象我们注视他们一样不住地注意我们的每一言每一行，他们就会提出一份清单，像我们能针对弟兄姐妹提出的清单一样完全黑暗。除了耶稣，没有一个人是完全的。要思想祂，并且被祂吸引，摆脱自我和一切讨厌的事，因为我们注意自己的缺点信心就会软弱，看不见上帝和祂的应许了。{11MR 263.1}"},{"t":7,"p":7,"c":"你们更多需要耶稣，更少需要自我。不要思想恶，不要谈论任何一个人的恶。要把守你们的口。不要用你自己的经验去衡量别人的经验。要是人人都有同样的心智，就会是一件可悲的事。如果我们在某些方面做错了会怎么样呢，难道主就离弃我们，忘记我们，撇下我们去偏行己路吗？不，主待我们并不象我们彼此相待那样。愿主帮助你们大家悔改认罪，并让耶稣的爱弥漫心中。嫉妒一被招惹就要涌现。忌恨和恶意的猜度一受栽培就要茂盛生长。唉，多少人伤了基督的心啊，因为他们想要偏行己路，随心所欲。要与这些不值得羡慕的品格特性作战，而不要彼此作对。{11MR 263.2}"},{"t":7,"p":8,"c":"要是教会中存在的成分是基督生活中的成分，自称跟从祂的人中间就会有坚固的联合。世人正在行事反对教会，设法削弱和摧毁它。教会岂可在这事上效法世人吗？我们作为教会的肢体岂可因其他教会肢体没有达到某个标准就摧毁对他们的信任吗？天使给我们的信息乃是：“要团结在起，团结在一起，团结在一起。”不要让撒但插入教会肢体们之间。不要在仇敌一边出击，削弱任何一个教会肢体的感化力。一直会有众生之大仇敌的代表，他们正在做他们主子的工作，控告那些自称相信真理的人。他们会叙述某件事，谴责那些自称基督徒之人的品格和态度。{11MR 264.1}"},{"t":7,"p":9,"c":"恶意猜度的种子常常掉进准备好的土壤里，结出同样的果子。那些应该捍卫同有宝贵信仰之人权益的人，却接受了敌对上帝和真理之人的建议和报告，苦毒的根就污损了许多人。要是每一个因圣洁闻名之人的心态能受到严格的检查和显露，就会在那些极受尊重之人的经验中看到一些黑暗的篇章。我们就会发现自己对基督徒的生活有多么错误的观念啊！我们对上帝的特权和祂的道德政权有多么错误的观念啊！我们对以色列圣者的能力有多么有限的观念，对圣灵的作用有多么狭隘的观念啊！{11MR 264.2}"},{"t":7,"p":10,"c":"我知道许多人正在争取过更加高尚的生活，追求对属天的事有更加清晰的见解，可是他们的进步多么缓慢啊！人心多么难以上升到那种不至于羞耻的完全确信的盼望啊！我们尽管付出一切努力，还是常常灰心，因为情欲与圣灵相争。不要让凡俗的、低劣的、属地的事独占心思，以致耶稣离开了。教会的生命乃是来自基督的交流，我们与赐生命的能力和谐同工，不再看见自己，而是追求在至圣的真道上彼此造就的时候，就是在帮助教会。{11MR 265.1}"},{"t":7,"p":11,"c":"上帝可能拣选我们并不接受的器具，因为他们不完全符合我们的想法。他们不按所标为完全的路线作工。许多人非但不把他们交给上帝，让祂的灵与他们同工，反而开始提出困难，阻碍道路，怀有一种忧伤的情绪，因为他们看自己是在做一项尚未做成的工作。于是就开始剖析人的品格，收集抱怨的花絮，吹毛求疵，诽谤中伤，把小事件夸大成重罪。这种事一直在教会上演，直到我们非常软弱，而且我们会一直软弱下去，除非这种狭隘的局面得到改变。愿主向你们显明你们所做的一切，好叫你们因上帝儿子的宝贵恩赐而对上帝充满感恩、感激和赞美，抛弃忌恨、嫉妒和争竞，以便真爱和团结可以存在。{11MR 265.2}"},{"t":7,"p":12,"c":"基督祈求祂的门徒可以合一，正如祂与祂的父合一那样。这种合一存在于什么里面呢？这种合一的存在并不因为每一个人都有同样的性情，同样的脾气，同样的思路。各人具有的智力程度不同。各人的经验也不同。在一个教会中有不同的恩赐和各种各样的经验。在现世的事务上有大量不同的管理方式，可是这些工作方式的不同，运用恩赐的不同并不产生纠纷、不和与分裂。{11MR 265.3}"},{"t":7,"p":13,"c":"一个人可能熟悉圣经，某些经文可能特别受他赏识；另一个人却看另一部分经文很重要，这样一个人就会提出一点，而另一个人提出另一点，二者都可能具有极高的价值。这都是符合上帝旨意的。然而要是一个人在自己对某部分经文的解释上犯了错误，难道这就要引起差异和分裂吗？千万不可。所以我们不能采取立场认为教会的团结在于大家都以同样的眼光看待每一节经文。教会可能通过一个又一个的决议来制止一切意见分歧，但我们不能强迫人的心思和意志，从而根除分歧。这些决议虽然可以隐藏不和，但却不能熄灭它而建立完全的一致。除了基督化的宽容精神，没有什么能在教会中成就团结。撒但能撒播不和；惟有基督才能使有分歧的人和睦。那么就让每一个人都在基督的学校里坐下来，向基督学习吧，祂宣布自己是心里柔和谦卑的。基督说，我们若是学祂的样式，忧虑就会止息，我们的心灵就必得享安息。{11MR 266.1}"},{"t":7,"p":14,"c":"上帝之道的伟大真理被那么清楚地讲明了，以致谁也无需误解。当你作为教会的一个肢体，爱上帝为至上并且爱人如己时，就不会需要努力造成团结了，因为自然就会产生在基督里的合一。耳朵就不会再倾听伤害邻舍的报告，也不会有一个人开始责备自己的邻舍了。教会的肢体们就会怀有爱心与团结，像一个大家庭一样。于是我们就会向世人出具上帝的证书，证明上帝已差祂的儿子进入世界。基督说过：“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。基督的神性在上帝儿女的团结中得到承认。{11MR 266.2}"},{"t":7,"p":15,"c":"弟兄们，当你们在上帝面前谦卑己心时，你们就会看到在每一个教会中都有法利赛主义的危险，有像那个自以为义的法利赛人一样思想和祷告的危险：“上帝啊，我感谢祢，我不像别人”（路18:11）。但愿能破碎心中的荒地，让真理的种子可以深深扎根生长，多结果子荣耀上帝！我的弟兄们，当你们要控告一个弟兄时，想想耶稣的话：“你们中间谁是没有罪的，谁就可以先拿石头打她”（约8:7）。你的罪可能不是那段经文中涉及的罪，但耶稣的话意思是当你没有罪时你才可以先拿石头打人。当耶稣对那些控告者们说这些话时，就使他们良心有愧。他们不能回答祂；他们各人都被自己的良心定罪了，就从老到少一个接一个地出去了。{11MR 267.1}"},{"t":7,"p":16,"c":"基督对我们一切的错误如此宽容，如此有耐心，祂的怜悯与慈爱如此丰富，祂会怎么看我们心地刚硬的批评和挑剔呢？爱我们犯错的弟兄会远比你们一切苛刻的批评产生更大的改造效果。就让内心一切的错误和情绪都追求符合基督的命令吧。要让自我隐藏不见。主希望基督徒的思想、言语和生命的经验远比现今更有吸引力。他们若不更像耶稣，就绝不能成为世上的光。我们的工作是在上帝和我们自己的心灵之间的。我的弟兄们，你们在想什么呢？在拯救你们周围之人方面有工作要做成，宝贵的时间正在流逝。宽容时刻就要结束。你为主作工的性质会使你听到主说这样的话吗？——“好，你这又良善又忠心的仆人”（太25:21）。{11MR 267.2}"},{"t":7,"p":17,"c":"要记住每一个力争在神圣的生活上前进的人，都会发现有一股敌对的力量寸土必争，而他必须以恳切的祈祷为斗争装备自己，打信心美好的仗。他蒙召“并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:12）。我们担不起被发现在彼此作对。我们若要在灵性上取得进步，就必须用真理束腰，用公义当作护心镜遮胸，必须戴上救恩的头盔，拿着圣灵的宝剑。弟兄们，要寻求上帝。趁祂可寻找的时候寻找祂，相近的时候求告祂。{11MR 268.1}"},{"t":7,"p":18,"c":"要是我们把一切天赐的能力都用来追求知识和来自上帝的属灵力量，而不是致力于彼此伤害，我们就能获得何等深刻丰富的经验啊。弟兄们，要彼此相爱，像基督爱了你们一样。我们对与上帝的美好交流真知道得多么少啊！我们对来生的奥秘知道得多么少啊！我们的全部能力若是成圣能看清基督的品格，我们所知道的就会远比现在多。我们若要作世上的光，就有高深的经验要我们去达到，去探测。那么为何要用争竞和纷争羞辱上帝呢？为何彼此质疑挑剔呢？为何误解和曲解弟兄们的言语行为呢？{11MR 268.2}"},{"t":7,"p":19,"c":"难道你们没有比令彼此灰心并设法熄灭弟兄的灯更好的工作去做吗？当然有，开阔你们的心思以便理解有福应许的属天荣美吧。只要相信耶稣并在有史以来最伟大的教师门下学习，祂的恩典就会有力地作用于人的心与脑。祂的教导就会使人的心眼明亮，就会给人的思想指明方向；心灵的饥渴就会得到满足。内心就会得到软化折服，充满火热的爱，是挫折、灰心、苦难或考验都不能熄灭的。上帝会向人的心眼展现祂的宝贵和祂的丰满。那么就让我们爱并作工吧。我向你们指出基督，亘古的磐石。你们惟有靠着祂才能得救。当你们聚成小群要敬拜上帝时，就让你们口中向上帝发出赞美吧。让人人都参与吧。{11MR 269.1}"},{"t":7,"p":20,"c":"凡听从基督的声音并遵行祂旨意的，就是聪明人，将房屋建在磐石上，雨淋风吹都不能毁坏这房子。让我们为今时和永恒与基督同工吧。要彼此相爱，彼此饶恕，正如上帝为基督的缘故饶恕了你们一样。（《文稿》1892年第24号，第1-9页〈教会需要爱〉，1892年）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1981年11月12日发表于美国首都华盛顿{11MR 269.2}"}]},{"n":"第899号 充满基督复临的精神","ps":[{"t":2,"p":0,"c":"第899号  充满基督复临的精神"},{"t":7,"p":1,"c":"我们正仰望主救主基督耶稣的复临。我们不仅仅是要相信万物的结局近了。我们还应当对基督的复临充满着期盼，希望当主来的时候，祂会看到我们已经准备好迎接祂。不论我们在田间劳动，在建造房屋，或是在宣讲真道，我们都会说：“看哪，这是我们的上帝；我们素来等候祂，祂必拯救我们”（赛25:9）。（《信函》1902年25号第7页，致那些在南方园地居负责岗位的人，1902年2月5日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年12月10日发表于美国首都华盛顿{11MR 270.1}"}]},{"n":"第901号 收集零碎","ps":[{"t":2,"p":0,"c":"第901号  收集零碎"},{"t":7,"p":1,"c":"有一件事我知道——我在澳大利亚的拼搏像我在任何地方所经历的一样剧烈。现在我的工作不是去参加大型聚会，并且像往常那样拼搏。书籍出版的工作催促着我。再加上为期刊写文章，就够了。我有那么多珍贵的材料。你记得的，在你离开这里去美国之前，亮光就临到了我：“把零碎收拾起来。什么也不要糟蹋”（见 约6:12）。（《信函》1897年200号第3页，致W.C.怀特，1897年11月25日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年12月10日发表于美国首都华盛顿{11MR 271.1}"}]},{"n":"第902号 代理投票","ps":[{"t":2,"p":0,"c":"第902号  代理投票"},{"t":7,"p":1,"c":"我已就代理投票写出一些东西。管理这事的方式不应再重复。那些藉着所累计的得票数来将人安置在重要岗位的人，显明他们是不值得信赖的。他们只是表明了自己若是能做就会做什么。可能主允许了这事的发生，以便唤醒祂子民的悟性。必须有忠心的守望者在锡安的城墙上，他们会准备向自以为有智慧任意而行的任性份子发出警告。凡这样蒙拣选的人都有特权要说：我不选择事奉任何以这种没有原则的手段得来的岗位。（《信函》1898年45号，致W.C.盖奇夫妇，1898年5月19日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年12月12日发表于美国首都华盛顿 {11MR 272.1}"}]},{"n":"第903号 对集中化的警告","ps":[{"t":2,"p":0,"c":"第903号  对集中化的警告"},{"t":7,"p":1,"c":"随着工作的发展，将会有庞大而活泼的事业交由人来经营。这项工作不可集中在任何一个地方，甚至是巴特尔克里克。人的智慧会认为在已经具备影响和特色的地方建立机构更方便一些。在这方面人们已犯下了错误。这样，个人和个人责任心受到了压抑和削弱。工作是属于主的。力量和效能不要全集中在任何一个地方。{11MR 273.1}"},{"t":7,"p":2,"c":"已经得到证明的是，被安置在重要岗位的人缺乏忠诚。他们忘了工作的简朴；不顾上帝定下的原则；没有保持舍己和自我牺牲；却放纵了自私自利，因为身居要职的人没有尽心尽性倚赖上帝的智慧和能力，却依照他们自己心中的想象而行。这些经文被显在我面前，作为可以适用的经文：耶7:1-14,23,24。（《信函》1894年71号第8页，致总会委员会和《评论与通讯》出版社及太平洋出版社的董事会，1894年4月8日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1981年12月10日发表于美国首都华盛顿{11MR 273.2}"}]},{"n":"第905号 圣灵的恩赐","ps":[{"t":2,"p":0,"c":"第905号  圣灵的恩赐"},{"t":7,"p":1,"c":"恩赐的多样性——主在耶稣基督福音的服侍中使用多种不同的恩赐。……{11MR 274.1}"},{"t":7,"p":2,"c":"“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量，使我们不再作小孩子，中了人的诡计和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端”（弗4:11-14）。"},{"t":7,"p":3,"c":"所有这些恩赐都要融合在一起从事在使徒和先知的基础上进行建造的工作。耶稣基督自己乃是房角石，“各（或作：全）房靠祂联络得合式，渐渐成为主的圣殿”（弗2:21）。“联络得合式。”要研究这些话，设法明白它的一切含义。“联合得合式，”各人联合一致地尽各自的本分。这样我们就“渐渐成为主的圣殿。”要小心你怎样建造。（《文稿》1899年108号第1,2页，〈不爱弟兄的，仍住在死中〉，1899年8月2日）{11MR 274.2}"},{"t":7,"p":4,"c":"要培养每一种受托的恩赐并将之用于主的服务。（《信函》1899年195号第3页，致W.A.科尔科德、G.B.斯塔尔和A.S.希科克斯，1899年11月29日）{11MR 274.3}"},{"t":7,"p":5,"c":"上帝的仆人并不都有相同的恩赐，但他们都是祂的工人。——上帝的仆人并不都具有相同的恩赐，但他们都是祂的工人。各人都要向大教师学习，然后将所学得的传给别人。不是每一个人都做一样的工作，而是在圣灵成圣的影响下，他们都成了上帝的工具，上帝藉着他们使工作取得成功。上帝在祂的圣工中使用各种不同的恩赐，救人脱离撒但的军队。（《文稿》1899年130号第9页，〈顺从的试验〉，1899年9月8日）{11MR 274.4}"},{"t":7,"p":6,"c":"基督身上的肢体蒙赐予最能推进祂国度的恩赐——当你愿意按照上帝指定的方式被使用时，祂就会使用你。要记住信徒的教会构成基督的身体，而且“免得身上分门别类，总要肢体彼此相顾”（林前12:25）。上帝要求你与弟兄们联合。祂已将不同的恩赐分配给祂身子的不同肢体。祂已赐给他们最能促进祂的荣耀和推进祂国度的才干和机会。当祂身子的肢体彼此反对时，祂就蒙受羞辱。（《信函》1901年19号第16页，致E.E.弗兰克，1901年1月；抄写，1901年1月29日） {11MR 275.1}"},{"t":7,"p":7,"c":"上帝凭着自己的美意分配恩赐——今日主已号召一些人从事教导他人的工作，使他们有资格在祂的圣工中服务。但愿那些如此蒙召的人愉快地前往工作园地，始终听从上帝的带领。{11MR 275.2}"},{"t":7,"p":8,"c":"上帝凭着自己的美意赐给人各种恩赐。祂赐给一个人一种恩赐，给另一个人另一种恩赐，但都是为了全身的益处。这是上帝的旨意，使一个人从事一项工作，使另一个从事另一项工作，所有的人都在同一个圣灵之下工作。人若认识到了这一点，就不会有纷争、骄傲、嫉妒、互相轻视的事了。而团结和互相之间的爱心则会得到加强。（《信函》1907年60号第3页，致南方联合会委员会，1907年2月24日）{11MR 275.3}"},{"t":7,"p":9,"c":"肢体要尊重彼此的恩赐——这些经文（林前12章）教导了何等的教训啊！要积极运用一个身体上的不同恩赐，这个身体的头乃是耶稣基督。基督身体的任何一个肢体都不要怀有一种自足自负的精神。因为两个肢体的功用不同，一个肢体不要对另一个肢体说，我不需要你。身体的众肢体间不要有任何的拥挤，任何的论断，也不要衡量彼此的恩赐。虽然需要许多恩赐，但大家都是一个身子上的肢体。（《文稿》1901年128号第4页，〈应该控制为主作工之人的原则〉，1901年12月24日）{11MR 276.1}"},{"t":7,"p":10,"c":"每一种恩赐都是上帝的工作取得成功所必不可少的——在主的工作中需要各种不同的恩赐。请仔细阅读《以弗所书》第四章。这一整章乃是主的工作方式的一个简介。“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:11-13）。要承认每一种恩赐对于上帝的工作取得成功来说都是必不可少的。（《信函》1899年8号第6页，致J.H.凯洛格，1899年1月23日）{11MR 276.2}"},{"t":7,"p":11,"c":"上帝因人们没能彼此仁慈相待而受了羞辱——正在从事传道工作或医疗布道工作的人不要随便作工。上帝的仆人必须追求明白这些话：“正如我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言，或作执事，就当专一执事；或作教导的，就当专一教导；或作劝化的，就当专一劝化；施舍的，就当诚实；治理的，就当殷勤；怜悯人的，就当甘心。爱人不可虚假；恶要厌恶，善要亲近。爱弟兄，要彼此亲热；恭敬人，要彼此推让”（罗12:4-10）。{11MR 276.3}"},{"t":7,"p":12,"c":"这个指示对每一个人都至关重要。在这个时候，比尘世历史的一切其它事项都重要的，是应该实行这些话。然而现今自称基督徒的人却在很大程度上没有实行这些话。这就是上帝为何因不和与纷争而受了羞辱的原因，也是祂不给祂的子民祂本来乐于赐予的能力的原因。祂希望在世人和天上的世界面前荣耀祂的名。但教会肢体们却没有在做他们应该做的工作。（《文稿》1901年69号第2,3页，〈精神的合一〉，1901年7月29日）{11MR 277.1}"},{"t":7,"p":13,"c":"各人都要培养所得的恩赐——布尔多弟兄和姐妹应当在他们的工作中联合起来，布尔多姐妹可以使自己有资格在上帝的圣工成为更加能干的工人。{11MR 277.2}"},{"t":7,"p":14,"c":"许多人在管理孩子时犯了一个错误，而且管得太多。他们给出那么多的忠告，那么多的指示，想要那么彻底地管理，结果就容易摧毁自己儿女的意志、特性，使他们的心完全混乱，以致没有机会将各种能力付诸行动，也没有机会发展上帝已赋予他们的素质。{11MR 277.3}"},{"t":7,"p":15,"c":"上帝的家也是如此。恩赐有多种多样，但都是出于圣灵。这些恩赐用人体从头到脚的各个部位进行说明。人体有不同的器官，各有不同的功能，但它们都是属于一个身体。基督的身体各个肢体也是这样，以头为中心，但他们拥有不同的恩赐。根据上帝的安排，这是要应付世界上各种组织和各种人。上帝某一位仆人的强处，另一位仆人不一定拥有。（《信函》1870年25号第1页，致D.T.布尔多夫妇，约于1870年）{11MR 277.4}"},{"t":7,"p":16,"c":"上帝期待那些拥有上好才干的人要予以明智的使用——上帝若是给了一个人上好的才干和更大的有利条件，祂就有权期待那人使用他的恩赐，不是自夸地使用，而是明智地使用。（《信函》1884年10号第16页，致J.G.马特森，1884年5月3日）{11MR 278.1}"},{"t":7,"p":17,"c":"无论在哪里有了慕道的兴趣，上帝都带来不同的恩赐——无论哪里有人开始慕道，主都本着祂的美意带来不同的恩赐与一两个正在把真理带到人们面前的人联系。（《文稿》1894年21a号第8页，〈给传道人的证言〉，1894年4月2日）{11MR 278.2}"},{"t":7,"p":18,"c":"需要认识到个人的责任——妇女如果愿意先在基督的学校里学习宝贵重要的温柔功课，就能为上帝成就一番善工。她们能藉着向人介绍耶稣的全备而使人获益。当教会的每一个肢体都认识到自己的责任，谦卑地开始从事眼前的工作时，圣工就会成功地进行。上帝已按照各人不同的能力赐予工作。在这个世代，为主做工并不容易。但是工人们如果不断仰赖上帝，充分考虑上帝已赐下的指示，就可以免去许多麻烦。祂说：“按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言，或作执事，就当专一执事；或作教导的，就当专一教导；或作劝化的，就当专一劝化；施舍的，就当诚实；治理的，就当殷勤；怜悯人的，就当甘心”（罗12:6-8）。{11MR 278.3}"},{"t":7,"p":19,"c":"这门学科需要细心认真缜密地研究。因为人不注意这项指示，就犯下了不少错误。许多受托为主从事谦卑工作的人，很快会不满现状，认为自己应成为教师或领袖。他们想要离开自己卑微的工作；其实这项工作与更大的责任是一样重要的。从事探访工作的人，不久以后会认为任何人都能做这份工作，任何一个人都能说同情鼓励的话，以谦卑安静的方式引领人正确理解圣经。但这项工作是需要大量的恩典、大量的忍耐和不断累积的智慧的。（《信函》1895年88号第4,5页，致J.E.怀特，1895年7月7日）{11MR 279.1}"},{"t":7,"p":20,"c":"恩赐要混合——主已按照所赐的恩典赐予不同的恩赐。谁也不要以为自己的特殊恩赐比别的恩赐都重要。要通过使这些恩赐与别人的恩赐相联络来使之有益。各人都要以上帝所指定的恩赐充任自己位置。要认识到这些恩赐对于推进上帝的圣工是必不可少的。（《信函》1898年57号第3页，致W.W.普雷斯科特，1898年6月19日）{11MR 279.2}"},{"t":7,"p":21,"c":"滥用恩赐得罪上帝——对上帝最大的冒犯莫过于削弱或滥用祂借给我们要用来侍奉祂的各种恩赐了。（《文稿》1899年31号第3页，〈都要为荣耀上帝而行〉，1899年3月19日）{11MR 279.3}"},{"t":7,"p":22,"c":"因基督的功劳，我们的服务蒙悦纳——我们的救主寄居在地上时，与贫穷卑微的人同甘共苦。舍己和牺牲成了祂一生的特征。我们享受的一切恩宠和福气全都来自祂。我们是祂的恩典和祂所赐今生财物的管家。最微小的才干和最卑微的服务也可以献给耶稣作为礼物。祂会加上自己功劳的芳香，转呈祂的父。我们如果对上帝存着真诚的爱心，把最好的献给祂，渴望为耶稣服务，那份礼物就会全被接受。（《未标日期文稿》第74号第5页，〈我们为穷人服务的责任〉）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1981年12月10日与美国首都华盛顿发表{11MR 280.1}"}]},{"n":"第906号 呼吁接受基督公义的信息","ps":[{"t":2,"p":0,"c":"第906号  呼吁接受基督公义的信息"},{"t":7,"p":1,"c":"一些人在明尼阿波利斯及之后所表现的不信精神——在明尼阿波利斯、波特维尔和巴特尔克里克的聚会上，我把一般原则摆在你们（圣工中的传道人）面前，希望你们能听到、受感并且回转，使我不致于必需痛苦地个别地与你们讲话。但你们虽然有有幸听到上帝赐给我和别人要传达的信息，可是你们的疑惑和不信却一直在增强而不是减弱，我为你们担心。我知道你们和其他处于相似立场的人不在光明里，你们是在仇敌的阵地上。你们二人都在置身于上帝的灵不能进入你们内心的地步，就像祂以前因犹太人陷于不信而不能进入他们的内心一样。藉着基督，亮光正在照耀人类，天与地连接起来了，上帝的天使正在那个神秘的梯子上上去下来。他们带来警告、责备、指示、鼓励和仁爱的信息。上帝的荣耀在梯子以上，一直照耀到梯子的底部。上帝不会设计某种新方法感动那些自绝于亮光之人的心。他们拒绝亮光是在冒着丧失自己灵魂的危险。{11MR 281.1}"},{"t":7,"p":2,"c":"今日对真理的拒绝与基督在拿撒勒遭拒绝相似——B弟兄：你已经把自己包裹在不信和属灵骄傲的盔甲里。你认不出主，祂的根源从亘古、从太初就有（弥5:2）。荣耀的王以奴仆的形像出现，披着人性的外衣。当祂在拿撒勒开始公开服务时，那里便有了人性当撒但在人心作工时所能有和必有的可悲又可怕的表现。耶稣宣布自己就是受膏者。之前无论是地上博学的人还是高贵的人，甚至连先知或君王也没有敢于这样自称。祂在会堂里站起身来，念了先知以赛亚书上的这些恩言：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告上帝悦纳人的禧年”（路4:18,19）。{11MR 281.2}"},{"t":7,"p":3,"c":"会堂里的人都定睛看祂；因为神性透过人性闪耀出来，他们便同声见证祂口中所出的恩言。上帝对他们的心讲了话，给了他们一个见证，他们承认这是真理；但很快就起了疑惑和不信的念头。这个自称是弥赛亚的人是谁呢？他们并不期盼基督以这种方式来临。祂家都是卑微虔诚的人，而不是因财富、学识、地位或权势而闻名的人。{11MR 282.1}"},{"t":7,"p":4,"c":"犹太人期望弥赛亚以大君王的赫赫威仪降临。他们渴望祂作为一位征服者出现，拯救以色列人脱离罗马的轭。他们以为他们将能呼喊说：“这就是那要在大卫的宝座上施行统治的君王。”但这个自称是上帝的受膏者的人，却来自卑微的阶层，是约瑟和马利亚的儿子。他们曾见祂上山下山，曾见祂天天在木匠铺操劳，祂能是弥赛亚吗？{11MR 282.2}"},{"t":7,"p":5,"c":"圣经中预言过基督所受的耻辱，作为祂神圣品格和使命的一份说明书，本应该使祂受到国中每一家每一人衷心的欢迎。但对骄傲不信的犹太人来说，祂的谦卑却是一种冒犯。{11MR 283.1}"},{"t":7,"p":6,"c":"拿撒勒人拒绝了生命之君。祂宣读和讲解圣经时曾激励他们内心的上帝的能力受到了抵抗，而当祂说出揭露他们真实状况的真理时，就激起了他们满腔的怒火。……{11MR 283.2}"},{"t":7,"p":7,"c":"主已向我显明，我们现今正象基督时代的人一样处在（拒绝真理的）危险中。主正藉着祂所委派的使者讲话；但人们却表现出同样的不信。人们向耶稣关闭了心门，自己坚持受着撒但十足的奴役，还以为自己正在保持作为自由人的尊严；以为自己正在维护为独立思考和行事、相信或怀疑的权利；他们像使徒时代那些轻慢福音的人一样，要惊奇，要灭亡（徒13:41）。{11MR 283.3}"},{"t":7,"p":8,"c":"那些在有争议的特殊场合采取与拿撒勒人相似作法的人应该当心，免得在蒙赐予第二次机会接受真理的恩光时效仿他们的榜样。你们初次拒绝之后，当兴奋和混乱过去之后，上帝的使者会再次拜访你们，你们要当心，免得因偏见和骄傲而硬着心，终于拒绝那要使你们得救的信息。{11MR 283.4}"},{"t":7,"p":9,"c":"你们可能会把自己包裹在骄傲里，继续在基督的使者身上拒绝基督。……{11MR 284.1}"},{"t":7,"p":10,"c":"我们不比犹太人更可原谅；因为我们面前已有他们拒绝了基督和祂使徒的榜样，我们也受了警告，不要步他们不信的后尘。……{11MR 284.2}"},{"t":7,"p":11,"c":"批评别人的计划——我的弟兄们，主不喜悦我们留在不信之中，像你们所做的那样质疑和争辩真理问题。…… {11MR 284.3}"},{"t":7,"p":12,"c":"何时你们接受基督的话语，好像是对你们个人讲的，何时你们各自把真理应用在自己身上，好像自己就是基督为之而死的地上惟一一个罪人，你们才能学会根据自己的情况，凭信支取一位被钉而又复活之救主宝血的功劳。……{11MR 284.4}"},{"t":7,"p":13,"c":"我们迫切需要基督的义——许多人认为自己品格上的缺点使自己不可能达到基督所竖立的标准，但这样的人所需要做的一切就是在上帝大能的手下每一步都降卑自己。基督并不按照人的工作量来评价人，而是按照他作工时的精神。当祂看到人们负起担子，设法以谦卑的心承担，不信任自己而是依靠祂时，祂就给他们的工作加上祂的完全和资格，使他们的工作蒙天父悦纳。我们是在爱子里得蒙悦纳的。罪人的缺陷被“耶和华我们的义”的完全和丰满遮盖了。那些以真诚的意志和痛悔的心付出谦卑的努力要做到上帝要求的人，天父以慈怜的爱看着他们；祂看这样的人是顺命的儿女（彼前1:14），基督的义也归给他们。……愿主不断用祂的圣灵充满我。巴不得我能呈现基督的优美，以致我的工作对象能够全神贯注！巴不得我的弟兄们能赏识上帝应许的宽宏与丰满！然后他们才能得救脱离自己，脱离自信、批评、不信和法利赛主义。然后高抬自我的精神才不会增长，而会减少——属灵的骄傲消除了。{11MR 284.5}"},{"t":7,"p":14,"c":"有许多人自称相信基督，却还没有跌在磐石上并且跌碎，自我活着，并且得到了高举。这样的人看不出基督是怎样的，也看不出基督对凡信靠祂的人将要怎样。…… {11MR 285.1}"},{"t":7,"p":15,"c":"需要独立研究圣经——大批的人自称相信现代真理，却不知何为曾一次交付圣徒的真道——基督在你们里面，成了荣耀的盼望。他们以为自己在捍卫古老的陆标，但他们却是不冷不热漠不关心的。他们不知道何为拥有爱心与信心的真实美德，并将之交织到自己的经验中。他们不是密切研究圣经的人，而是懒惰疏忽的。当对圣经的章节出现意见分歧时，这些没有定意研究圣经，不确定自己所信的是什么的人，就跌倒离开真理了。我们应该使众人牢记，必需殷勤查究神圣的真理，以便知道自己确实知道何为真理。{11MR 285.2}"},{"t":7,"p":16,"c":"有些人自称很有知识，且对自己的状况感到满意，其实他们并不比自己若从未认识上帝更有热心工作，更热爱上帝和基督为之而死的生灵。他们并不阅读圣经以便将其髓甘用于自己的心灵。他们并不觉得圣经是上帝对他们讲话的声音。但是，我们若愿明白得救之路，若愿见到公义日头的光辉，就必须有目的地研究圣经，因为圣经的应许和预言已将清朗的荣光照在神圣的救赎计划上，其宏大的真理是人们还没有清楚领悟的。……{11MR 285.3}"},{"t":7,"p":17,"c":"我们无权说上帝的信息应该如何临到或谁应该是信使——上帝已传给你们一道信息，是祂希望你们接受的——一道对上帝的子民来说是亮光、希望和安慰的信息。通光的管道不是由你来选择的。主愿意通过基督我们的义这一属天真理的香膏医治祂大羊小羊的创伤。…… {11MR 286.1}"},{"t":7,"p":18,"c":"我们有些弟兄现在所做的，在上帝看来是一种严重的罪，就是他们挡在信徒和上帝原希望传给他们的信息之间。有些人像犹太人一样，正在竭尽全力使上帝的信息无效。要让这些怀疑、质疑的人要么接受现代真理的亮光，要么站到路外，好让别人有机会接受真理，使上帝的忿怒不至于临到他们身上，因为祂希望他们成为光明的团体，他们却成了黑暗的团体。{11MR 286.2}"},{"t":7,"p":19,"c":"求神迹的人将像犹太人那样受骗——那些生活在基督第二次显现前夕的人，可以期待祂圣灵的沛降；但他们若不警醒祷告，上帝若一直在藉着我讲话，我们有些领袖就在重蹈基督时代犹太人的复辙，拒绝怜悯的信息。他们若转离亮光，就必达不到上帝对这个重要时期的崇高圣洁的要求，他们就履行不了祂已托付他们的神圣职责。{11MR 286.3}"},{"t":7,"p":20,"c":"上帝子民的品格和前景与犹太人的相似，他们因不信而没能进去。自负、自大和属灵的骄傲使他们与上帝隔绝，祂也掩面不看他们。……{11MR 287.1}"},{"t":7,"p":21,"c":"犹太人藐视了基督时期提供给他们的好处。上帝在长久忍耐之后，那关系他们平安的事就从他们眼前隐藏了。他们若接受原会成为他们最大福气的东西反成了他们的绊脚石。今日我们中间也是如此。……{11MR 287.2}"},{"t":7,"p":22,"c":"真理的亮光正照耀在我们身上，像曾照在犹太人身上一样清晰，但人们的心却像基督时代的人心一样刚硬而不易受感动，因为他们不知道自己反对的是什么。许多自称站在光里的人正在黑暗里而不自知。他们把自己遮蔽在不信里，以致称暗为光，称光为暗了。他们对于自己所谴责所反对的一无所知。但他们的无知并不是上帝会原谅的那种无知，因为祂已赐给他们亮光，但他们没有接受。他们虽有过去的鉴戒摆在面前，却不愿受警告，疑惑不信正把他们包围在不能穿透的黑暗里。他们拒绝接受应该相信的证言，却乐于接受流言蜚语和人的见证，表明他们轻信和乐于去信他们想要相信的。{11MR 287.3}"},{"t":7,"p":23,"c":"我们的各教会中有一种令人担心的状况。圣经说：“你们的罪孽使这些事转离你们；你们的罪恶使你们不能得福。因为在我民中有恶人。他们埋伏窥探，好像捕鸟的人；他们设立圈套陷害人。……先知说假预言，祭司藉他们把持权柄；我的百姓也喜爱这些事，到了结局你们怎样行呢”（耶5:25,26,31）？“他们轻轻忽忽地医治我百姓的损伤，说：平安了！平安了！其实没有平安”（耶6:14）。“现在因你们行了这一切的事，我也从早起来警戒你们，你们却不听从；呼唤你们，你们却不答应。所以我要向这称我为名下、你们所倚靠的殿，与我所赐给你们和你们列祖的地施行，照我从前向示罗所行的一样。我必将你们从我眼前赶出，正如赶出你们的众弟兄”（耶7:13-15）。上帝必向那些不肯听、不愿看、拒绝祂所赐亮光的人履行祂的话。{11MR 287.4}"},{"t":7,"p":24,"c":"本应该促进信息的人却抵制信息——本应该警醒注意上帝子民的需要，好为主预备道路的人，却在拦截上帝希望传给祂子民的亮光，拒绝祂医治恩典的信息。弟兄们，我劝你们配合上帝现代的工作。……  {11MR 288.1}"},{"t":7,"p":25,"c":"上帝希望给你们披戴祂的精神；但你们在如此充满自我时，祂无法这么做。当自我死去时，你们才会感到上帝之灵苏醒人心的感化力。上帝的子民奉命要追求团结，好使他们能被构建在一起，成为主的圣殿。“你们是上帝所建造的房屋，所耕种的田地”（林前3:9）……{11MR 288.2}"},{"t":7,"p":26,"c":"关于上帝的灵正在哪里运行，你们决不会得到比已经得到的更大的证据了。主从来无意消除人们一切怀疑的机会。祂必赐下充分的证据，使公正坦率的心能作出正确的决定；但你们若是决心偏行己路，若像扫罗一样，因内心的骄傲和顽梗、因不知道你们自己属灵缺乏的状况而不愿改变自己的行径，你们就不会认出那光。你们就会像扫罗一样说：“耶和华的命令我已遵守了”（撒上15:13）。…… {11MR 288.3}"},{"t":7,"p":27,"c":"惟一的希望就是跌在磐石上并且跌碎——自私的骄傲正使你们不能受益，你们惟一的希望就是跌在磐石上并且跌碎。当这些话临到你们时，你们会说：“没有别人需要受同样的责备吗？”有许多人需要看出老底嘉的信息适用于那些看不见它的人。我清晰地写出你们的情况，不仅要使你们受益，而且要使别人看出他们处于同样的状况，他们可以与你们一起，在上帝和祂的子民面前，在自己的态度上作出明确的改变。……{11MR 289.1}"},{"t":7,"p":28,"c":"那生发仁爱并且洁净心灵的信心，产生出谦卑、忍耐、宽容、恒忍、平安、喜乐和乐意顺从的果子。圣经说：“凡不出于信心的都是罪”（罗14:23）。“到上帝面前来的人必须信有上帝，且信祂赏赐那寻求祂的人”（来11:6）。{11MR 289.2}"},{"t":7,"p":29,"c":"上帝的应许包含软弱有罪必死的凡人所需要的一切属灵的福气，人类无法自救或造福自己。……{11MR 289.3}"},{"t":7,"p":30,"c":"基督说过：“我就是道路、真理、生命”（约14:6）。你们的好行为若是道路，那么基督就不会说：“我就是道路”了。我们的行为和功劳不会救我们。人类若能凭自己的努力得到天国，基督就不必受死为我们赎罪了。但凡行走通向天国的窄路的人，都要结出虔诚的果子，拿出证据表明他们是世上的光。……{11MR 289.4}"},{"t":7,"p":31,"c":"主吩咐祂的子民要往前走，从亮光前进到更大的亮光。有些人已有大光，他们一直蒙福，已相信上帝为基督的缘故赦免了他们的罪；但他们却停在那里，不再前进了。他们没有达到更大的信心或更宽广的经验，因为他们没有接受那不断向那些跟随世界之光者展开的真理亮光。基督的血洁净我们一切的不义，然而一个人一停止凭信而行，就笼罩在黑暗里了。{11MR 290.1}"},{"t":7,"p":32,"c":"任何一个人惟一的安全保障就是前进，在真理的知识上长进，因真理而成圣。那些满足于讲旧道理的人，祷告千篇一律的人，没能善用上帝给他们的才干，这些才干就会从他们夺去。……{11MR 290.2}"},{"t":7,"p":33,"c":"B弟兄，你已听到上帝赐给我要作的见证，但你虽自称相信，内心却拒绝了信息。我有责任对你说，你有上帝就祂在这个时期要唤醒不冷不热昏睡的教会正在做的特别工作而愿意赐给你的一切证据。那些接受所赐信息的人，会听从那真实见证者给老底嘉教会的劝勉，且会买金子，就是信心和爱心；白衣，就是基督的义；和眼药，就是属灵的辨识力。基督说：“凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:19,20）。{11MR 290.3}"},{"t":7,"p":34,"c":"拒绝听从警告的后果——教会若是不肯听从那位天国商人的声音，拒绝开门，基督就会过去，教会就被撇弃，没有基督同在，丧失了真正的财富，却自以为义地说：“我是富足，已经发了财，一样都不缺”（启3:17）。{11MR 291.1}"},{"t":7,"p":35,"c":"许多不接受主所赐信息的人，正设法搜罗怀疑的依据，为他们拒绝天上的亮光寻找藉口。面对明显的证据，他们像犹太人一样说：“显个神迹给我们看，我们就会信了。这些使者如果拥有真理，为什么不医治病人呢？”这些反对的意见叫人想起经上论到基督的话：“耶稣的弟兄就对祂说：‘祢离开这里上犹太去吧，叫祢的门徒也看见祢所行的事。人要显扬名声，没有在暗处行事的；你如果行这些事，就当将自己显明给世人看。’因为连祂的弟兄说这话，是因为不信祂”（约7:3-5）。从那里经过的人辱骂祂，摇着头说：“‘你这拆毁圣殿、三日又建造起来的，可以救自己吧！你如果是上帝的儿子，就从十字架上下来吧！’祭司长和文士并长老也是这样戏弄祂，说：‘祂救了别人，不能救自己。祂是以色列的王，现在可以从十字架上下来，我们就信祂。祂倚靠上帝，上帝若喜悦祂，现在可以救祂；因为祂曾说：我是上帝的儿子’”（太27:39-44）。{11MR 291.2}"},{"t":7,"p":36,"c":"我们的弟兄既有主的生平和荣耀的历史摆在面前，怎么能张口说出与谋害我们主之人相似的嘲笑的话呢？…… {11MR 291.3}"},{"t":7,"p":37,"c":"当人们闭眼不看上帝传给他们的亮光时，他们就会拒绝最明显的真理，相信最愚蠢的谬论。……{11MR 291.4}"},{"t":7,"p":38,"c":"主一直在用警告、督责和劝勉呼吁祂的子民；但他们却充耳不闻耶稣的话。一些人已经说过：“A. T.琼斯弟兄一直在传给教会的这个信息若是真理，为什么C弟兄和D弟兄没有接受它，也没有与他一同宣传它呢？这些很聪明的人肯定知道这是不是真理的信息。”{11MR 291.5}"},{"t":7,"p":39,"c":"在基督的日子，当祂来把救恩的消息传给世人时，人们也表达了与上述观点类似的情绪。百姓望着他们的领袖，问道：“如果这是真理，祭司和官长们岂会不知道吗？”……{11MR 291.6}"},{"t":7,"p":40,"c":"在基督的日子，有许多人招致重罪，因为他们公开抨击了祂的教训，没有注意仔细研究那些教训对他们的要求。……{11MR 292.1}"},{"t":7,"p":41,"c":"我们只能跟随耶稣——当基督告诉彼得由于他的信仰，将要有什么事临到他身上时，彼得转向约翰，问道：“主啊，这人将来如何？”主说：“与你何干？你跟从我吧”（约21:21,22）！要是C长老和D长老拒绝主已传给这时代子民的真理信息，他们的不信就会使这信息错误吗？——不会。我们不要随从任何人，只要随从基督。若是身居领导职位的人觉得有权藐视信息和信使，他们的不信是不可原谅的。我们的得救是一种个人的工夫。当审判的日子，无论是C弟兄、D弟兄，还是其他任何一个凡人，都不能为我的灵魂或你的灵魂付上赎价。当那日，你将因疏于接受主所传给你的信息而无可推诿。……{11MR 292.2}"},{"t":7,"p":42,"c":"我们应该不以任何人为我们的榜样；因为我们要亲自看见并知道何为真理。对我们来说至关重要的是：我们不要让任何人来到我们和我们的上帝之间。我们不应接受任何人的意见和想法，除非我们通过亲自查考，发现那些看法和想法带有上天的认证。最重要的是，我们个人要向圣灵使人知罪的能力敞开心门。让上帝藉着祂的道对我们讲话吧；让上帝感动心灵吧。{11MR 292.3}"},{"t":7,"p":43,"c":"你们的本分是掌握每一线亮光。……圣洁的决心、自我控制，爱基督超过一切，会使你与上帝与人处在正确的关系。上帝已把一道又一道的信息传给祂的子民，而几乎使我心碎的是，竟然看到那些我们认为是受上帝教导和带领的人，倒在了仇敌迷人的权势之下，仇敌引导他们拒绝了现代真理。{11MR 292.4}"},{"t":7,"p":44,"c":"人们没有从圣经中得知，最近临到各教会的信息正是完成我们中间一直在进行的工作所必须得到的信息吗？一些本应该最先了解属天的真理启示的人，却直接反对了上帝的信息。他们一直在竭尽全力表示对信息和信使的轻蔑，而耶稣因他们的不信就不能多行异能了。但真理必定前进，与那些藐视它拒绝它的人擦肩而过。它虽然表面上受了阻碍，却不会被消灭。{11MR 293.1}"},{"t":7,"p":45,"c":"尽管遭到反对，信息必将得胜——当上帝的信息遭遇反对时，祂就加给它额外的力量，使它发挥更大的影响。它既获得重要的属天活力，就会披荆斩棘，冲破最坚固的壁垒，驱散黑暗，驳斥谬论，东征西讨，战胜每一个障碍。我说的是我确实知道的，我证明的是我已经见到的。那些要在真理里得胜的人，必要在宇宙面前尽到本分，这会使他们得到“做得好”的奖赏。他们必被称为与上帝同工的人。{11MR 293.2}"},{"t":7,"p":46,"c":"对真理误解和误用会使那些一直是弟兄的人离心离德。但是如果自我和自尊，如果习惯和遗传没有被真理的信息打扰，就不会这样。应该始终培养和显出忍耐、适度、自制、言语上的慎重。然而当我们显出这些可嘉的品格特性时，也要为基督的缘故大声喊叫，不可止息。上帝的道说：“扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（雅58:1）。{11MR 293.3}"},{"t":7,"p":47,"c":"锡安城墙上的守望者们睡着了。许多人毫无工作的负担，他们没有明确的警告要发。有许多人听了给现代的信息，也看到了这信息的果效，不得不承认这是善工，但由于恐惧，有些人会采取极端的立场，我们的队伍中也会出现狂热盲信，他们允许自己的想象创造出许多障碍，拦阻工作的进展，他们还把这些困难讲给了别人，详述接受那道理的危险。他们力图抵消真理信息的影响。假使他们的这些努力取得了成功，结果会怎么样呢？那要唤醒不冷不热教会的信息就会止息，那要高举基督之义的证言就会沉寂。{11MR 294.1}"},{"t":7,"p":48,"c":"反对者会提供什么东西——如果偏见发挥了有害的作用，如果工作交在这些反对者和喜欢挑剔的人手中，允许他们向教会讲他们愿意讲的道理，做他们愿意作的工；难道他们会讲什么比主已藉着祂所拣选的代表传给祂当代子民的信息更好的东西吗？难道怀疑者们的信息会唤醒各教会摆脱不冷不热的状态吗？难道其影响会使上帝的子民有活力和热情，心灵振奋吗？那些已经公开或私下反对了亮光的人一直在给人们滋养心灵的好东西吗？他们一直在传讲时代需要的信息，使全营得以洁净，脱离一切道德污秽吗？他们提供了什么来取代真理吗？这真理是以热诚和热心传扬的，要为主的降临预备道路。{11MR 294.2}"},{"t":7,"p":49,"c":"上帝所派工人的品格、动机和目的已经被而且会继续被曲解。人们会抓住他们以为是错误的言语和声明，且会放大和歪曲这些话。然而这些旁观者在做的是哪种工作呢？难道主把他们安置在了审判席上，去给祂的信息和信使定罪吗？这些反对者要是有那么多的亮光，为何不把握这工作呢？他们若在信息的讲解上看到缺陷，为何不以更好的方式讲解它呢？他们若是具有这种远见卓识，这种谨慎，这种智能，为何不去工作并有所作为呢？{11MR 295.1}"},{"t":7,"p":50,"c":"世界成了第二个所多玛，结局就要临到我们；认为没有信息要预备好一班人在上帝预备的日子站立得住，这难道是合理的吗？为何这么没有眼光呢？为何这么缺少深刻、恳切、衷心的努力呢？为何有这么多拉后腿的事呢？为何一直有人喊平安稳妥，而不遵照主的命令前进呢？第三位天使的信息是要熄灭在黑暗里呢，还是要用它的荣耀照亮全地呢？难道上帝之灵的亮光要被熄灭，教会要被撇下，缺乏基督的恩典，就象基利波山缺乏雨露一样吗？人人肯定都要承认，现在正是应该使一种生机勃勃的属天感化力临到我们各教会的时候。现在正是应该把不信、骄傲、喜爱争权夺势的心、恶意的猜测、贬低他人的工作、放荡和伪善从我们的队伍中清除出去的时候。……{11MR 295.2}"},{"t":7,"p":51,"c":"真诚并不保证正确——许多人接受的观念是人可以做他在良心上认为是对的任何事。但问题是，那人拥有的是受过良好教育的、无亏的良心呢，还是因自己的成见而有偏差和歪曲的良心呢？良心不可取代“耶和华如此说。”良心并不都是和谐一致的，也不都有一样的灵感。有些人的良心是死的，象被热铁烙焦了一样。人们既会本着良心做正确的事，也会本着良心做错误的事。保罗曾经并不相信拿撒勒人耶稣，他从这城到那城追捕基督徒，确实相信他所做的是在侍奉上帝。{11MR 296.1}"},{"t":7,"p":52,"c":"呼吁接受基督公义的信息——有鉴于此，我们就能看出极需寻求上帝的忠告，极需以谦卑虔诚的心查考圣经，以便主启迪我们的悟性，使我们能仔细权衡所讲真理的每一个要点。我们应该注意它的倾向，看它的果子是否证明它是出于上帝的。……{11MR 296.2}"},{"t":7,"p":53,"c":"上帝的信息已经清晰有力地传给人们；它正是上帝打算让祂的教会在此时拥有的信息。你们不肯听这信息，你们拒绝了它，这虽然不会阻止工作，却会给你们的心灵造成极大的损失。上帝所赐给祂子民的每一线亮光对他们应付要来的紧急情况来说都是必要的；然而若是你们没有认出天上的亮光，没有赏识、接受和遵行天上的亮光，你们自己就会失去属天的福惠，且使别人得不到上帝原打算藉着你们传给他们的亮光。……{11MR 296.3}"},{"t":7,"p":54,"c":"必须考虑树立良好榜样的责任。我们必须忠心地权衡我们行为的结果。我们若是认为某种做法不会给我们自己造成任何伤害，然后就应从别人的立场考虑这种做法，问问这会对别人有怎样的影响。有疏忽之罪，也有干犯之罪，我们都在影响着别人的行径。疏忽摆在你们面前的工作，与做出某种有罪的行为一样是错误的；因为你既疏忽职责，就没能完成上帝伟大工作中的你这一环。你的影响就没有支持祂的圣工。……{11MR 297.1}"},{"t":7,"p":55,"c":"在这个危险的时期，撒但若能影响人们品格中不圣洁的成分，以致使他们一直诡辩和质疑，直到搭救正在迅速脱离拯救范围的灵魂已为时太晚，他就会这么做。我蒙指示看见这正是他在做的事。他正使人们远离他们应该做的工作，使他们后退不听从元帅的命令，谄媚奉承他们自以为智慧的判断，批评推进上帝圣工的计划。有许多人的讲道，哀叹当今世界现存的大量可悲的堕落恶习，却没能尽自己的本分，将天上的亮光照到世界道德的黑暗里。……{11MR 297.2}"},{"t":7,"p":56,"c":"需要有上帝使人心悔改的能力临到我们传道弟兄们身上；因为信徒中的许多人在属上帝的事上，远比他们有经验。正确地理解此时的工作，涉及众人今生和来世的最高利益。{11MR 297.3}"},{"t":7,"p":57,"c":"我们哀叹人们竟以自己的意见为偶像。他们乐于受自己的成见而不是清楚明白的“耶和华如此说”控制。……{11MR 297.4}"},{"t":7,"p":58,"c":"当人们向不信敞开心门的时候，就向那大骗子，那控告弟兄者敞开了心门。你们既有发自上帝的真理的荣光，既有丰富的证据证明此时的工作是上天命定的，就要当心，不要硬着心肠要求更多的证据，说：“显一个神迹给我们看。”比喻中的那个财主祈求主派一个从死里复活的人去警告他的兄弟们，叫他们不至于来到他所在的那个痛苦折磨的地方。他说：“若有一个从死里复活的，到他们那里去的，他们必要悔改。”但给他的回答也是今天给我们的回答：“若不听从摩西和先知的话，就是有一个从死里复活的，他们也是不听劝”（路16:30,31）。（《信函》1889年4号第7-13,15-41页）"},{"t":6,"p":58,"c":"怀爱伦著作托管委员会1891年12月10日发表于美国首都华盛顿{11MR 298.1}"}]},{"n":"第907号 怀爱伦致信J.H.凯洛格","ps":[{"t":2,"p":0,"c":"第907号  怀爱伦致信J.H.凯洛格"},{"t":7,"p":1,"c":"上帝正在试验你；要始终注目于耶稣——耶稣爱你。你正在享有的经验使我高兴，不是因为你成了患者，而是因为这对我来说乃是证据，证明主正在试验你，检验你，要看看你是否愿意来到祂面前，是否愿意倚赖祂，是否愿意在祂的爱里得享平安和安息。我在为你祈祷，耶稣是活水的泉源，你来到祂面前，祂就必教导你宝贵的教训。这是我们每一个人若要在耶稣已去为我们预备的地方与祂同住，就都必须拥有的经验。你在基督的学校里有最高价值的功课要学习，这些功课会使你恐惧战兢做成自己得救的工夫。{11MR 299.1}"},{"t":7,"p":2,"c":"你若兴盛，人们若都说你好，你就会有危险。要当心，因为你会受考验。我对你最大的担心就是你会太大吉大利，而没能认识到你的依赖惟独在于上帝。你的天父爱你。祂是全能的。祂会用在你看来非常严峻的考验拉你到祂面前。你被安置在一个受重托有大尊敬的岗位，有危险变得头脑发热而意识不到自己依赖上帝。你处在一个若是你不断注目上帝的荣耀就能发挥深远影响的岗位。你在攀登进步的阶梯时，若是看到上帝在梯子顶部，若是能看到光明的信使，就是上帝天使，在这光耀的梯子上上去下来，若能看到主是一切能力之源，而你只是祂卑微的代表，行在祂的道路上，本着圣洁的荣美持守真理，那么激励就在你面前，宝贵的永生之福——一个安息与平安的家乡，一顶永不消残的荣耀冠冕，各样用不尽的财富。……{11MR 299.2}"},{"t":7,"p":3,"c":"你有一位主，只要你求告祂，祂就随时能帮助你。祂就在你右边。你若设法独自负重担，就必被压垮。你有重大责任，耶稣知道这一切，你若不离开祂，祂就不会撇下你独自一人。当你将自己的灵魂交给信实的造化之主保守时，祂就受到尊荣。祂吩咐你要仰望祂的怜悯，相信祂不愿让你独负担负这些重大责任。只要相信，你就会看见上帝的救恩。……{11MR 300.1}"},{"t":7,"p":4,"c":"耶稣看见人们的每一个行动。祂权衡人们的思想和动机。你在负着一个沉重的担子。我希望每一个人都能像我感受到这一点，并且真实忠诚地待你，不要阻碍你，也不要赞美你、吹捧你和荣耀你，而要看你是上帝正在用作祂的工具去做一项既定工作的人，他们切不可阻碍车轮，而要用力推动轮子，提供帮助而不是阻碍。{11MR 300.2}"},{"t":7,"p":5,"c":"我再说，要靠主喜乐。要将耶稣交织在你的日常经验中并且安息在祂里面。你需要祂作为帮助者的能力，你也可以拥有这能力。要坚定地、英勇地、不屈不挠地前进。你在判断上可能会犯错误，但不要放松你握住耶稣的手。（《信函》1886年8号第2,3,7-10页，致J.H.凯洛格，1886年7月16日）{11MR 300.3}"},{"t":7,"p":6,"c":"要让别人负责任——你决不要采取这种立场：因为你在你的职业和实践方面有别人没有的经验，每一个人就必须在一切细节上符合你的精确量度，之后你才能把他们带在你身边，教导他们你所知道的一切，并让他们获得从事工作所必需的一切实用知识，以便你能离开疗养院去访问欧洲和加利福尼亚，指导我们在那里新建的疗养院。……{11MR 300.4}"},{"t":7,"p":7,"c":"你从事特别工作的生涯一直惊人地成功。上帝兴起你作为一个能把握机会的人去做这项工作。然而你若在任何时候将功劳或荣耀归于自己，主就不会用你或藉着你作工了。……{11MR 301.1}"},{"t":7,"p":8,"c":"我从你笔下读到那些追溯你在享受更多上帝之灵的语句时，感到多么欣慰呀。没有人能比你每天更多赏识上帝的福气。没有人能比你更多评价对于罪得赦免和你救赎主之和好面容的认识，而这从上头来的宝贵证据和亮光会使你不断成为通光的管道，成为与你接触之人的福源。{11MR 301.2}"},{"t":7,"p":9,"c":"我很渴望你得胜有余，得着那极重无比永远的荣耀。我希望你不为今生，而为不朽的来生活着。你传承了对你的信仰生活来说不是最有希望或最有帮助的品格特性，然而这些品性是可以克服的。现在是我们为永恒作准备的时候。你与你自己个人的试探和你显著的品格特性有仗要打，这些东西会不断谋求掌权。（《信函》1886年64号第1,3,4页，致J.H.凯洛格，约于1886年）{11MR 301.3}"},{"t":7,"p":10,"c":"始终注目于耶稣——上帝在你的工作中离你很近，天使也近在身旁；所以就不要让人们的情绪、任何言语或行为压倒你。要超越对人性来说很受考验的这一切困难。每一个活着的人天天都有烦恼。因此不要以任何方式用情绪、言语或表情增加撒但对一个人的试探。当受试探要急躁或易怒时，要记得耶稣你的模范。我希望你拥有永生的恩赐，我请求你为你自己的缘故也为上帝所爱的那些人的缘故追求平安与和睦，他们已将自己的生命奉献给了祂的服务。愿主帮助你，加给你力量并赐福你，乃是我的祈祷。……{11MR 302.1}"},{"t":7,"p":11,"c":"我知道主已帮助你许多次。我有最充分的确信，祂已使你成为很多人的福气。愿主给你披上祂的救恩。要行在光明中，向着光明勇往直前，拒绝看黑暗或谈论黑暗。要谈论会提高人心灵的事；来到耶稣身旁，与祂谈心。祂必作你的智慧。祂必安静地保守你去为祂做一番善工。你必须知道，撒但会设法以每一种可能的方式阻止你。他会乐于使你灰心，缩短你的寿命。我希望你的性命得以保留；我不希望魔鬼得逞。我希望你有坚强稳健的品格，因为赐给你的基督的恩典很多。我知道你有特权天天拥有上帝的福气，你若没有这福气就无法充任你的职位。愿你靠主大有勇气。要从讨厌的事转移你的注意力。藉着仰望你得以改变。要谈论令人愉快的事，谈论盼望和勇气，你就会拥有盼望和勇气。（《信函》1887年46号第4,7页，致J.H.凯洛格，1887年4月22日）{11MR 302.2}"},{"t":7,"p":12,"c":"帕奎因医生的书有问题（保罗·帕奎因，医学博士，《人们最高的情欲；或肉体情欲的起源、原因与趋势》（密歇根州巴特尔克里克出版社，1891年）在《良好健康》27（1892年1月），32期上受到凯洛格的好评，在《良好健康》27（1892年2月），64-65期上受到更多好评。同时，《时兆》18（1892年1月18），176期上也评论了此书，标明它是“反圣经因此反基督的”）——你有证据表明帕奎因医生一直站在公义日头的明光正照在他身上之处吗？他写了一本有问题的书。你有证据表明他是上帝手中的一个工具，要在这些末后的日子把上帝的子民所必需的亮光带进来，增加他们对属灵之事的信心和信任吗？……{11MR 303.1}"},{"t":7,"p":13,"c":"我的弟兄啊，在你的科学研究上，过去和将来都是你的危险所在；你若不天天在认识和爱真理的心上有长进，在你永活的元首基督里成长，你就确实处在危险中。关于已出版之书的作者，我现在对你或瓦格纳长老没有什么要说的。我没有力量用在这些问题上，但我知道主一直喜悦以清晰的思路向我显明你在过去和现在的危险。要当心你怎样喜悦这些限制上帝能力的事。……{11MR 303.2}"},{"t":7,"p":14,"c":"这些年轻人（两个接受了来自主的责备的年轻医生）原本肯让自己的意愿和想法服从上帝的旨意和道路。但他们却被你的科学观念搞糊涂了。你虽然能使他们开始走上调研之路，但你却不能控制他们的想象力。狭隘的、困惑的、模糊不清的人的想法，对他们来说就象午夜的烛光。他们只是行在自己所点的火把中。……{11MR 303.3}"},{"t":7,"p":15,"c":"这些人已经因他们人意的科学观而跌倒了。我知道你若是站在明光中，若是在你受托的岗位感到自己需要谦卑谨慎地行在上帝面前，若是天天感到需要祂的恩典、祂的能力、祂的智慧，你原能成为一盏明灯照在黑暗之处，原能指导这些可怜的人归向耶稣，他们惟一的希望。现在，我提出这个问题不是要使你灰心，而是要警告你，使你不至于为自己的脚修弯曲的道路并将别人带入歧途。你需要通过对上帝和我们的救主有经验上的认识而有神圣的启迪。我非常尊敬的弟兄啊，你需要上帝的接触。……{11MR 303.4}"},{"t":7,"p":16,"c":"你在属灵的事上可以达到更高的标准，我非常希望你的这场病患和因上帝的恩典而得的痊愈能清除已经蒙蔽了你的属灵视力的许多迷雾。我知道许多关于科学的谈论乃是一个网罗；人们对科学有许多错误的见解。他们应该殷勤省察自己是否接受基督为个人的救主。……你和我只是同意真理是不够的。我们需要对真理有实际的认识。每一个在基督里的信徒都相信上帝的怜悯。内心的更新是一个远比肉体的疾病得医治大得多的奇迹。……{11MR 304.1}"},{"t":7,"p":17,"c":"圣灵的同在和能力在自称上帝子民的心中，乃是他们在末后这些危险的日子中惟一的指望。不要给任何人留下这样的印象：在人性中有能力行出其纯正并发展一种美好的品格。因为事实并非如此。这是撒但的谬论。基督说：“离了我，你们就不能做什么”（约15:5）。人的完全是在基督耶稣里。……{11MR 304.2}"},{"t":7,"p":18,"c":"让我告诉你吧，凯洛格医生，我们聘请不相信现代真理的人在我们的机构中作教师是不安全的。他们提出的想法和理论用一种迷人的能力控制人心，同化人的思想，以一个原子为世界，以一个世界为原子。……{11MR 304.3}"},{"t":7,"p":19,"c":"凯洛格医生，我劝你来亲近耶稣；你每一刻都需要祂。我现在不能多说了，因为这封信必须付邮了；但主若赐我力量，我就会进一步就这个问题写信给你；你自己的来信引发了我的回信。我来到澳大利亚后还没有收到过瓦格纳医生或A. T.琼斯的来信。{11MR 305.1}"},{"t":7,"p":20,"c":"请接受我匆匆写下此信，深切关怀你兴旺成功。（《信函》1892年第18号，2-10页，致J.H.凯洛格，1892年4月5日）{11MR 305.2}"},{"t":7,"p":21,"c":"劝人仰望基督得智慧——要警告每一个依赖你的学生，因为你并不是超越试探的。即使是现在，尽管你做着主计划做成的工作，你也在包揽太多的事。基督徒榜样的亮光和基督徒的教导可能被转入错误的渠道，上帝本希望做成的工作可能会变得太分散，从而给工人们带来混乱和灰心。{11MR 305.3}"},{"t":7,"p":22,"c":"必须只让主作你的顾问。要记住撒但已带着大能力下来，要在一切沉沦的人身上行各样出于不义的诡诈，因为他们屈从他的计划。你并不是超越试探的。你不要对自己的智慧感到有信心。你必须单单倚靠上帝。要紧紧倚赖耶稣基督。你已辛苦工作要带来好的结果。现在不要犯任何错误破坏你的工作。你绝不要设法拔掉一个销钉，挪移真理的一个陆标，就是主已赐给祂的子民作为真理的东西。（《信函》1898年126号第4页，致J.H.凯洛格，1898年12月18日）{11MR 305.4}"},{"t":7,"p":23,"c":"警告J.H.凯洛格处在危险中——约翰·凯洛格弟兄啊，我这母亲的心肠哭泣挂念你，因为通过表号我受到警告，得知你处在危险中。撒但正在做出精明的努力要使你的脚滑跌，但上帝的眼目注视着你。要英勇地打这些最后的仗。要穿着公义的全副军装站立。我用信心在恳切的祈祷中把你放在耶稣脚前。你只有在那个位置才是安全的。决不要片刻以为你是没有危险的。（《信函》1898年132号第4,5页，致J.H.凯洛格，1898年12月29日）{11MR 306.1}"},{"t":7,"p":24,"c":"伟大有赖于谦卑——你绝不需要设法塑造你的宗教经验以便在世人面前成为一个伟人。你的伟大取决于你的谦卑。……{11MR 306.2}"},{"t":7,"p":25,"c":"要披戴基督。要在密室中与那在暗中察看的主谈心，用信心持住祂的能力。要抛弃你的自信。要与祂和好，你要本着自己的单纯与祂和好。……{11MR 306.3}"},{"t":7,"p":26,"c":"要存谦卑的心与上帝同行。要本着谦卑承受上帝看为合适赐给你的一切尊荣。不要高抬你自己而贬低你的弟兄们，像你已经做过的那样，因为那样你就明确表示主的灵在离开你，你就会被撇下去随从你自己的智慧。（《信函》1899年40号第4,5,11页，致J.H.凯洛格，抄写于1899年2月23日）{11MR 306.4}"},{"t":7,"p":27,"c":"J.H.凯洛格的方式和精神不蒙上帝认可——现在我不得不说的一切就是你对待弟兄们的方式和精神不蒙上帝认可。祂要求团结。分歧与纷争不是由主引起的。主赐下亮光给人以便帮助他们，并使众人与他们联络。如果以往一直怀有的辩解和定罪的精神表现出来，你就要心中确定这是不荣耀耶稣基督的。大大需要上帝之灵软化人、折服人的感化力。最能羞辱上帝的，莫过于那种注意弟兄们的缺点而没能看到你自己的危险和缺点的独立自负了。我为你担心。我为居于负责岗位的弟兄们担心。（《信函》1899年55号第1页，致J.H.凯洛格，1899年3月24日）{11MR 306.5}"},{"t":7,"p":28,"c":"力劝J.H.凯洛格保持忠诚——若是我的话打击伤害了你的心灵，我很难过；因为我也受伤了。我们的工作是上帝赐给我们的一项奇异的工作，一项伟大的工作，把我们的心与魂连在一起。你不敢弃甲，而要穿着它直到最后。当主释放你时，才是你把盔甲放在祂脚前的时候。你已应募在祂的军队中服役，直到战斗结束，你不可开小差丢你自己脸并羞辱上帝。愿主向你展现祂已向我展现的许多事。撒但正伺机羞辱上帝的圣工。我蒙指示看到你的危险，我也蒙指示看到你的守护天使一次又一次地保守你脱离你自己，保守你的信仰不至失败。我的弟兄啊，要高举旗帜，高举它，不要灰心，也不要丧胆。……{11MR 307.1}"},{"t":7,"p":29,"c":"主爱你，主扶持着你。你靠着上帝可以夸胜。我很感激你一直对我卑微的自己保持着信任，我作为主的仆人，发表和遵行祂的旨意。你始终对我表示了尊敬。你也同样得到了我真诚的赏识。（《信函》1899年73号第5,6,8页，致J.H.凯洛格，1899年4月17日）{11MR 307.2}"},{"t":7,"p":30,"c":"危险的警告没有说得过分——我在写很多东西，主给了我力量和恩典。祂使我确信我在任何时候清楚明白地给你写了信，就使你免犯错误，并把你置于圣灵的带领之下。我必须把问题留在这里。关于威胁着你的危险，毫无过实之辞。（《信函》，1899年129号第2页，致J.H.凯洛格，1899年8月29日）{11MR 308.1}"},{"t":7,"p":31,"c":"怀爱伦关心凯洛格——我爱你并为你祈祷，相信主听我为你代祷就像这些祷告确实发自你生母的心肠一样。要把你自己隐藏在基督里。（《信函》1899年129号，致J.H.凯洛格，1899年8月29日）{11MR 308.2}"},{"t":7,"p":32,"c":"为何怀爱伦经常给凯洛格写信——为什么我这么经常给你写信呢？因为你认为没有别人有充分的权威是你可以听从的。……{11MR 308.3}"},{"t":7,"p":33,"c":"愿亲爱的耶稣向你显现祂自己像祂已向我显现一样，乃是我的祈祷。祂是“全然美丽，”“超乎万人之上”的那一位。要相信，只要信。要将你的灵魂交给那信实的造化之主保守。耶稣会赦免你，并使你的品格像祂自己纯洁的品格，只要你愿意敞开心门让祂进来。祂希望你把祂的平安、祂的喜乐、祂的安慰赐给你。你若让祂这么做，祂就会使你光荣地夸胜。（《信函》1899年135号第1,9页，致J.H.凯洛格，1899年8月29日）{11MR 308.4}"},{"t":7,"p":34,"c":"怀爱伦关心凯洛格——你上次来信表达的想法是我丧失了对你的信任。我真不知如何回复这种说法。我确实对你深感关心，而且极难说什么话，因为你没有照着所应当的看待这事。我知道主是你真正的朋友，祂已将你的情况显在我面前，显明你没有正确地指导工作。……{11MR 309.1}"},{"t":7,"p":35,"c":"你需要受到忠告，并且接受这个忠告，当作一个福气，而不是咒诅。你正在耗尽你的能力。我需要你鼓励和帮助我作上帝已赐给我的直率的见证。你所认为的我带给你的灰心不应归罪于我，因为我已经将我信息的来源给了你。（《信函》1900年77号第1,6页，致J.H.凯洛格，1899年12月）{11MR 309.2}"},{"t":7,"p":36,"c":"J.H.凯洛格受责备——你如此扫荡式地谴责弟兄们是完全不合适的。主并没有把责备他们的工作赐给你。你在这方面的举动令恶天使喜悦，却令上帝的天使掩面。这种表现不是由上帝的灵激励的，而是由另一个灵促动的。你的讽刺、你的俏皮话、你的文字游戏，在一些人看来似乎很聪明，却是得罪上帝的。你在基督的仆人们身上对祂讲了刻薄的话，他们是奉派为主做一项特别工作的。有时他们在非常不利的条件下工作。这使他们灰心并使他们的手发软。你喜欢责骂传道人，像你已经做过的那样，忽然把他们激烈地辱骂一番，这是受上帝谴责的。你若不悔改并作出彻底的改变，就必做越来越多这种事。……{11MR 309.3}"},{"t":7,"p":37,"c":"唉，约翰，约翰呀，你在做什么，你是什么意思呢？出自你手中的工作不是纯净圣洁的。应该做成的工作没有做成。主并不认可你正在做的工作。……{11MR 310.1}"},{"t":7,"p":38,"c":"凯洛格医生啊，你怎样对待了别人，上帝也要怎样对待你，除非你悔改，并且改变你的行动方针。祂不会支持不公正的行为。你如此坚定地维持着的立场没有一点公正的迹象。你的机智风趣和讽刺挖苦是由下面来的灵激发的。在你本应该表示善行、仁慈、爱心和温柔，作一个代表人物的地方，你却表现了与此完全相反的特性。我找不到言语来描绘上帝看待这种做法的方式。（《信函》1900年177号第1,2,6,7页，致J.H.凯洛格，1900年1月21日）{11MR 310.2}"},{"t":7,"p":39,"c":"凯洛格就医疗工作的操作受到警告——我有材料写了有一段时间了，但没有把你应该看到的都寄给你。我一直很担心我说的话与你的做法相抵触，所以我仍然留着，但我既一直看到广大的园地上帝的葡萄园的表现，就清楚地看到你一直在引进主不会支持或赞成的原则。尼布甲尼撒的情况呈现在我面前。我现在必须说，这事以清楚的思路摆在我面前。{11MR 310.3}"},{"t":7,"p":40,"c":"我的弟兄啊，我蒙指示要对你说，你若继续像现在这样开展疗养院和医疗布道工作，就会引进一种事态，会依照人意的智慧，而不符合上帝对于开展祂的工作的要求。{11MR 310.4}"},{"t":7,"p":41,"c":"约翰弟兄，我告诉你，你永恒的利益取决于你内心的改变，以便你的头可以工作和计划使别人都有机会完成工作，不是依照你的设计，而是依照上帝赐给他们各人的智慧。（《信函》1901年188号第1,4页，致J.H.凯洛格，1901年12月30日）{11MR 311.1}"},{"t":7,"p":42,"c":"怀爱伦不会停止警告J.H.凯洛格——只要主把你的情况和你的危险呈现在我面前，我就不会停止警告你。你若不愿听从，你若拒绝改变，我就必须将赐给我的指示呈现在那些居于负责岗位的人面前，使上帝的子民不至于被你的错误立场影响。{11MR 311.2}"},{"t":7,"p":43,"c":"凯洛格医生啊，没有人能比我更充分地赏识上帝赐给你的让你作为祂所拣选的医生从事祂的工作的尊荣。我从你还是个男孩时就认识你，主指示了我由于遗传的和养成的倾向甚至在你的幼年时代就威胁着你的危险。{11MR 311.3}"},{"t":7,"p":44,"c":"一天晚上我的丈夫和我谈论了你的情况很长时间，然后一起为你祷告。在夜间时分，有亮光赐给我，我们要为你和你的两个同事开路。我们决定在这上面投资三千美元——给你们每人一千美元。有亮光赐给我，我的丈夫和我要扮演你父母的角色。……{11MR 311.4}"},{"t":7,"p":45,"c":"你需要归正，需要重生，之后才能与主耶稣合作。……{11MR 311.5}"},{"t":7,"p":46,"c":"你可能闭眼不看塞耳不听上帝传给你的信息，但你毕竟确实相信这些信息。而且你可以倚靠这个：一位母亲也不能像我支持你这样坚定地支持她亲爱的孩子。我期待看到你从事上帝赐给你的工作，我在私下祷告和家庭礼拜时不断为你祈祷。有时我在夜间醒来，就起来，在房间里走动，祈祷说：“主啊，请紧紧握住凯洛格医生。不要让他走。要坚定地保守他。用天上的眼药抹他的眼睛，叫他能看清楚一切的事。”（《信函》1902年174号第2,6,9页，致J.H.凯洛格，1902年11月11日）{11MR 312.1}"},{"t":7,"p":47,"c":"怀爱伦关心凯洛格并向他发出呼吁——我的弟兄啊，我对你有最深切的关心，知道人灵魂的价值，我劝你全心全意转向主。在夜间时分，我在恳求你听从圣经：“你们总要自己省察有信心没有，也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗”（林后13:5）？我在等待并渴望听到关于你个人经验的消息。……{11MR 312.2}"},{"t":7,"p":48,"c":"我劝你毫无保留地投诚于上帝，现在就这么做，就在现在。当你做出这种投诚时，你就会有一种与你多年来所拥有的完全不同的经验。于是你就能与使徒保罗一起说：“我也将万事当作有损的，因我以认识我主基督耶稣为至宝”（腓3:8）。“按着我里面的意思（原文作人），我是喜欢上帝的律”（罗7:22）。{11MR 312.3}"},{"t":7,"p":49,"c":"每一个特权都展现在你面前。基督提出祂美好的品格让你效法。当你以祂为榜样时，你的骄傲和自信就会消除。你正在属灵的力量上变得软弱，因为你怀有一种不饶恕的精神并且放纵愤怒的情绪，这使你处在撒但的控制之下。这些东西在作着不利于你的见证。当你归正时，那导致你去论断、定罪、责难人的精明精神就会改变。（《信函》1903年65号第1,2,5,6页，致J.H.凯洛格，1903年4月19日）{11MR 312.4}"},{"t":7,"p":50,"c":"怀爱伦祈求上帝让凯洛格看到他是站在哪里——昨夜，去休息之后，我在恳切的祈祷中为你角力直到十一点钟。然后我一直睡到三点，起来穿好衣服，继续祷告，求上帝拉开帘幕，让你看到你是站在何处。我感到再多写对你也没什么用处，因为我已经写的许多信似乎并没有达到我很希望它们达到的效果。可是我的重担并没有离开我，因为你没能看自己像上帝看你那样。{11MR 313.1}"},{"t":7,"p":51,"c":"“你把起初的爱心离弃了”（启2:4）这节经文描绘了你的状况。上帝呼吁你悔改，否则祂就必快快临到你那里，把你的灯台从原处挪去。你需要那位大医师的服务，好治愈你的疾病，这病若不治愈，就必导致属灵的盲目。要让上帝的灵进来并且占据你的心，净化心灵的殿。上帝希望你让你的心在祂面前破碎。祂希望你承认并离弃那些缠累你的罪。（《信函》1903年180号，第2,3页，致J.H.凯洛格，1903年5月5日）{11MR 313.2}"},{"t":7,"p":52,"c":"凯洛格因与世俗的人联合而受责备——难道有可能你没有意识到撒但正在玩生命的游戏要夺你的灵魂？你确实处在危险中。你没有完全地行在主面前。你一直野心勃勃，并且将你本不应该向世人坦露的东西敞开在他们面前。你已与他们联合，令上帝十分不悦。（《信函》1903年52号第1页，致J.H.凯洛格，1903年4月5日）{11MR 313.3}"},{"t":7,"p":53,"c":"《活殿》中不符合圣经的理论——若有一个时候每一个作者所写的文章都需要经过的严格的审查，那就是现在了。上帝的道是我们要研究的书。在圣经中我们找不到《活殿》一书对上帝的那种描述。要是基督认为必需向人传达这样的理论，祂原会将这些理论包括在祂的教训之中。{11MR 314.1}"},{"t":7,"p":54,"c":"对我来说似乎格外惊讶，一些久已从事上帝工作的人竟然看不出《活殿》一书中关于上帝的教训的性质。书中通篇都有圣经的段落。引用这些经文的方式使谬论看起来像真理。错误的理论以如此讨人喜欢的方式呈现，以致若不当心，许多人就会被误导。……{11MR 314.2}"},{"t":7,"p":55,"c":"我蒙上帝呼召要坚定地捍卫已经赐给我们的真理，因为我们跟从了主的带领，祂就是道路、真理和生命。（《信函》，1903年232号第1,14,16页，致J.H.凯洛格，1903年10月16日，标明“未寄。”）{11MR 314.3}"},{"t":7,"p":56,"c":"《活殿》不是上帝默示的——《活殿》一书不应被拼凑起来，作少许修改，然后广而告之并被称赞为一本颇有价值的作品。最好在另一本书中以另外的标题介绍生理学部分。当你写那本书时，你并不在上帝的灵感之下。站在你身边的那位曾授意亚当以错误的眼光看待上帝。你整个的心都需要改变，彻底完全地得到洁净。……{11MR 314.4}"},{"t":7,"p":57,"c":"我的弟兄啊，我必须告诉你，你完全没有意识到你的脚一直在踏向何处。真相已展现在我面前。你一直在把自己与那些属于大背道者的军队的人绑在一起。你的思想已向埃及一样黑暗。你若愿意跌在那磐石上并且跌碎，基督就必接纳你。……{11MR 315.1}"},{"t":7,"p":58,"c":"我写给你就像写给我儿子一样。要挣脱仇敌——那位控告弟兄的。要对他说：“退我后面去吧，撒但。我听从你的建议已犯下重罪。我不要再听那些建议了。”我请求你为你灵魂的缘故抵制那试探人的，好使他离开你逃跑。要亲近上帝，上帝就必亲近你。你若不跌在那磐石上并且跌碎，就必丧失天国。（《信函》1903年253号第1,12-14页，致J.H.凯洛格，1903年11月20日）{11MR 315.2}"},{"t":7,"p":59,"c":"在《活殿》中提出的虚言与信息早期出现的异端相似——出现的困难已经很难对付，还远远没有得到解决。一个一个又一个的人被呈现在我面前，他们一直在被诱导去接受讨人喜欢的虚言，想要使罪恶成圣。《活殿》一书含有一系列异端的开端。这些异端与我在最初的操劳中曾对付的与缅因州、新罕布什尔州、佛蒙特州、后来在波士顿、罗克斯伯里、新贝德福德和马萨诸塞州其它地区圣工有关的那些异端相似。那恶者藉着这些异端影响男男女女的意念。……{11MR 315.3}"},{"t":7,"p":60,"c":"我向他们传达了一个与我最近两个月来一直在传达的相似的信息。我蒙指示：他们所接受的那些思想只不过是一个大欺骗的开端。我不得不在朴次茅斯和波士顿对付相似的欺骗。（《信函》1903年265号第1,2页，致J.H.凯洛格，1903年11月26日）{11MR 316.1}"},{"t":7,"p":61,"c":"还有希望——我现在奉命要对你说：“你现在可以来到救主面前。你的机会在这里。”在1901年于巴特尔克里克召开的总会会议上，主在帐幕礼拜堂作的见证中指出了你应当遵循的道路，但你没有选择遵从。有一次，1899年在南兰卡斯特召开总会会议之后，你失控痛哭，确实看到了自己，但眼光一点也不强。要是你那时保持了无需后悔的懊悔，原会大胆地采取立场站在耶稣基督的旗帜下。但对你来说屈服并不自然，你怀有一种顽梗的决心，要实现你自己的意愿和道路。你不愿屈服于圣灵的指导。你保持自己在你自己的控制之下，制定一个又一个计划，行事反对主的计划。……{11MR 316.2}"},{"t":7,"p":62,"c":"你若能将你的工作交给别的某个医生负责，离开巴特尔克里克几个月，和某个了解你危险的人的在一起，就能打破魔咒。但这似乎是一件不可能的事。你没有意识到你的危险状况。……{11MR 316.3}"},{"t":7,"p":63,"c":"我受上帝的灵感动告诉你要和撒但的代表断绝关系。要到耶稣这里来。让事情走向正轨，即使这需要付出似乎会使人性消失的努力。要把握你自己，直接到耶稣这里来，祂是你看不见的中保。要来，不顾肉体的反对。要抵制每一个往后拉的倾向。要做出突破。向自我死。然后你才能说：“我思想我所行的道，就转步归向你的法度”（诗119:59）。（《信函》1904年269号，第1,3,5页，致J.H.凯洛格，1904年5月22日）{11MR 316.4}"},{"t":7,"p":64,"c":"欺骗的能力多年在J.H.凯洛格的头脑中运行——基督对你说：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。我恳求你响应这个邀请。你不了解你自己，因为多年来一种欺骗的能力一直在你的头脑中运行。……{11MR 317.1}"},{"t":7,"p":65,"c":"我有时为你的灵魂感到极其悲痛。……{11MR 317.2}"},{"t":7,"p":66,"c":"主并不承认你在我们的全体大会上采取的做法令祂喜悦。你或许以为给自己披上了义袍，但是你若穿成这样来参加羔羊的婚筵，就会显明你穿的是平民的衣服。{11MR 317.3}"},{"t":7,"p":67,"c":"主耶稣很不喜悦你在奥克兰召开的总会会议（1903年）上的做法。有一次我看到恶天使穿着美丽的衣服在各地陪同着你，授意你说自夸的话，是冒犯上帝的。天上的信使们看着所发生的一切。他们听到的话语目睹的行为具有一种荣耀人而不荣耀上帝的性质。{11MR 317.4}"},{"t":7,"p":68,"c":"你当时并不是受上帝的灵引导。你威胁说会使那些反对你做法的人受法律制裁，这表明你与老底嘉信息所指的那些人处在同样的状况。{11MR 317.5}"},{"t":7,"p":69,"c":"要是我被死亡挪走，我就留这份写好的证言，证明你不是你自己。你没有特别教导真理，你若不归正，就会把上帝的子民带入歧途。……{11MR 318.1}"},{"t":7,"p":70,"c":"我也必须讲真话，即使这会戳到人们的痛处。主与那些使祂圣灵的证言无效的人有一番辩论。祂被那些人羞辱了，因为他们拒绝祂就《活殿》所赐的亮光，竟告诉你说你被错误判断了。就这本书所赐的警告应当得到接受、相信和遵行。（《信函》1904年257号第1-4页，致J.H.凯洛格，1904年7月27日）{11MR 318.2}"},{"t":7,"p":71,"c":"不要说一句毁掉希望的话——今天早上我收到了你的一封信。我会鼓励你正在做出的要奋力进入亮光的努力 。我们为你祈祷，愿你能恐惧战兢做成自己得救的工夫，知道是上帝在你里面运行，使你立志行事为要成就祂的美意。我不会说一句毁掉希望的话。我知道仇敌会殷勤作工，使人对正确的努力感到灰心。（《信函》1904年361号第1页，至J.H.凯洛格，1904年8月25日）{11MR 318.3}"},{"t":7,"p":72,"c":"不要讨论上帝的个性——绝不要让你自己卷入关于上帝的个性的讨论中。关于这个问题，沉默就是雄辩。……{11MR 318.4}"},{"t":7,"p":73,"c":"这些话是赐给我要向你重申的：“那些会高兴看到你在意念、思想和写作上归正的人已经为你献上了许多祷告。”（《信函》1904年283号第4-6页，致J.H.凯洛格，1904年9月10日）{11MR 318.5}"},{"t":7,"p":74,"c":"期待合一，如果——如果你对上帝之道的信心增强了；如果你愿意完全接受已召我们从世界出来并使我们成了主所命名作祂特别产业之子民的真理；如果你愿意与弟兄们联合支持古老的陆标，就会有合一。然而就信仰的真正根基来说，你若停留在不信、不稳定中，将来就不会比以往有更加合一的希望。{11MR 319.1}"},{"t":7,"p":75,"c":"我蒙指示要说，你需要重新受教知道现代真理的基本原则。你还没有相信上帝为此时赐下的信息，因为它们不支持你的观点。难道你认为自己留在怀疑不信中还能与那些支持在耶稣里的真理并且接受了上帝赐给我们这班子民之亮光的人完全合一吗？{11MR 319.2}"},{"t":7,"p":76,"c":"要坦率地问问你自己在信仰上是否纯正。要竭尽所能与上帝团结一致并与弟兄们团结一致。我们这班人在一些居于领导岗位的人不断行事反对我们已多年持守为神圣的真理，不顺从给我们带来已有的成功的真道时，是不能充分领受上帝的福气的。（《信函》1904年23号第1,2页，致J.H.凯洛格，1904年12月，抄写于1905年1月16日）{11MR 319.3}"},{"t":7,"p":77,"c":"J.H.凯洛格所培养的欺骗性影响——凯洛格医生啊，我心里对你有很大的负担。我若能看到你在通往前进上进的路上，就会感到非常欣慰了。你若是一个孩子，我就会说你被奉承、虚荣自负和自高惯坏了。那使你的情况如此可悲、如此无望的，乃是你不是一个属于真理的人。你临时构造可能进入你头脑中的任何情绪。你扭曲话语，曲解意思，使人确信错误的东西。你培养了这种欺骗性的影响，直到你成了一个不可靠的人。主多么忧伤悲痛地看着你呀！……{11MR 319.4}"},{"t":7,"p":78,"c":"我有来自主的话给你。你要采取立场支持正义，别再以为你现在的立场是安全的。你需要经历一番会使你有一种与你现在的经验相反的经验的转变。……{11MR 320.1}"},{"t":7,"p":79,"c":"主不会长久允许凯洛格医生采取他已多年采取的欺骗性做法。祂必接手他的案子。祂已长久容忍了他，但由他控制了那么久的医疗布道工作不会总是带有他欺骗的印记了。上帝本来会使凯洛格医生成为一个符合祂心意的人，但他拒绝置身于上帝的控制之下。他弯曲的道路和欺骗的作为大大羞辱了真理。{11MR 320.2}"},{"t":7,"p":80,"c":"我看到撒但在他身上的权势还没有被打破。凯洛格医生如此大大羞辱上帝并且直接挡在祂工作的道路上，那些决定支持他的人，自己也会变得如此受骗以致他们的工作不会蒙上帝悦纳。我感到不愿说这些事，但我知道主不愿让人们再因凯洛格医生而有生命危险。稗子已撒在上帝的子民心中，结果一些人放弃了真理，一些人成了不信的人。凯洛格医生对上帝所赐给我去做的工作进行的失实陈述，已使他们成了没有信仰的人。（《信函》1905年116号第1,3,10页，致J.H.凯洛格，1905年4月22日）"},{"t":6,"p":80,"c":"怀爱伦著作托管委员会1981年12月10日发表于美国首都华盛顿 {11MR 320.3}"}]},{"n":"第908号 范妮·博尔顿","ps":[{"t":2,"p":0,"c":"第908号  范妮·博尔顿"},{"t":7,"p":1,"c":"范妮·博尔顿与怀爱伦在一起的经历——所交给你的作品，你待之如无足轻重的东西，常常以一种会使别人低估的方式谈到它们。……{11MR 321.1}"},{"t":7,"p":2,"c":"我的意思是现在从你自身的利益考虑，你绝不会再有一次机会受试探去像你以往那样行事了。根据主所赐给我的亮光，你不是在赏识你所大量拥有的机会，接受指示用坚固的材料建造你的品格。你一直在从事的工作被视为一种苦差事，你难以用正确的精神把握它，也难以将你的祷告交织在工作中，觉得保持一种与上帝的灵完全和谐一致的精神是一件重要的事。由于这种缺乏，你不是一个令人满意的可靠工人。……{11MR 321.2}"},{"t":7,"p":3,"c":"每一次我能看出你的一句话，就用笔把它划掉。我常常告诉你，你的话语和理念不可取代上帝赐给我的话语和理念。……{11MR 321.3}"},{"t":7,"p":4,"c":"你已开始认为你就是那个应该从出自你手中的材料的价值得到荣誉的人。我已有关于这种情况的警告，但看不出应该怎样直达要点地说：“走吧，范妮，”因为那样你就会辩解：“我要去哪里呢？”我便再试你一次。……{11MR 321.4}"},{"t":7,"p":5,"c":"就在来到这个国家之前，为了帮助范妮（怀爱伦在这部分信函中用第三人称对范妮讲话），我同意在她已使我确信她对于这工作的情绪已完全改变之后，再给她一次试验。我听从了我最佳的判断，希望她能从上帝获得智慧，会真的喜爱这工作。{11MR 322.1}"},{"t":7,"p":6,"c":"我虽然知道她生性心理失衡，却想通过上帝所赐的亮光，不断发出的要向一些人提出明确责备向另一些人发出一般责备的呼吁，她会学到她有特权去学习的教训，变得在品格上有力量。这样她就能获得智慧，去预备放在她手中的宝贵材料，以便拯救她的灵魂和别人的灵魂。（《信函》1894年7号第1-4,16页，致范妮·博尔顿，1894年2月6日）{11MR 322.2}"},{"t":7,"p":7,"c":"怀爱伦写到范妮·博尔顿的经历——在巴特尔克里克，范妮努力辩解，流着泪来与我一起从事为期刊预备文章的工作。她说她遇到了大变故，已经完全不是当初那个对我说想要写她自己的那个人了。……{11MR 322.3}"},{"t":7,"p":8,"c":"我不希望她的生活、或话语或想法出现在这些文章中。这个气泡越早破裂，对一切有关的人就越好。……我现在一点不知道我们要如何出版，也不知道我要做什么。我担心范妮不可靠。……{11MR 322.4}"},{"t":7,"p":9,"c":"要是她做了她对别人所说她已做成的工作，以致她认为自己应该因她用到我著作中的才干而得到荣誉，那么这个组合就到解散的时候了。{11MR 323.1}"},{"t":7,"p":10,"c":"要是她做了这种工作，就是她向别人描述的用了那么多她的才干的工作，她思想的作品和句子的构造像我的一样，而且“语言优美，”那么她就做了一项我再三叮嘱不应当做成的工作，她也不配与这工作有任何关系。（《信函》1894年88号，致W.C.怀特，1894年2月6日）{11MR 323.2}"},{"t":7,"p":11,"c":"范妮·博尔顿觉得怀爱伦在因她的工作获得荣誉——好了，我觉得像一只受到伤害打击的鹿，快要死了。我以前曾就此受到过警告，两次在普勒斯顿，三次在新西兰。曾赐给我一次与玛丽·克拉夫的情况类似的警告，然而这并没有使我充分觉悟到危险和真实的情形。我不会花时间解释这些警告。{11MR 323.3}"},{"t":7,"p":12,"c":"我离开新西兰之前不久，还在帐篷大会的时候，这事就显在我面前了。我们相当多的一群人聚集在一间屋子时，范妮在说一些事，论到出自她手中的大量工作。她说：“我不能以这种方式工作。我在将我的头脑和生命投入这工作，可是做这工作的人却消沉不见，而怀姐妹得到了这工作的荣誉。”……{11MR 323.4}"},{"t":7,"p":13,"c":"一个声音对我说：“要当心，不要信赖范妮去预备文章或制作书籍。她删掉应该发表的文字，换成她自己的想法和文字，因为她已这么做过，她成了受欺骗、被迷惑的，而且正在欺骗和迷惑他人。她是你的仇敌。”（《信函》1894年59号，致O.A.奥尔森，1894年2月5日）{11MR 323.5}"},{"t":7,"p":14,"c":"关于美化怀爱伦著作的错误主张——范妮表示她和玛丽安已将全部才干与敏锐带入我的书中，可是你们二人却都被忽视不顾，全部荣誉都给了我。她曾在《基督化的教育》一书中划出一些词句，称它们为“美好的词句，”还说她把这些话放进去的，它们是它的。如果这是真的，我请问，谁告诉她要把她的话放进我的著作中的？她自己的言论若是正确的，她就已经对我不忠了。{11MR 324.1}"},{"t":7,"p":15,"c":"然而，普雷斯科特姐妹说，上帝的美意安排那篇文章到了他们（普雷斯科特夫妇）手中，是还没有抄写的原稿，是我的自己的手稿，而这些词句就在那封信中。所以范妮关于这些词句的言论被证明是不真实的。……{11MR 324.2}"},{"t":7,"p":16,"c":"这次聚会之后如果范妮要来格兰维尔，你切不可把我所写的任何东西放在她手中，也不要给她读《基督生平》。我不愿得到来自她的任何（建议）。我与范妮断开，因为上帝要求这么做，而我自己的心也要求这么做。我为范妮感到难过。（《信函》1895年102号，致玛丽安·戴维斯，1895年10月29日）{11MR 324.3}"},{"t":7,"p":17,"c":"怀爱伦后悔没听有关范妮·博尔顿是她敌人的警告——我现在从这种忽高忽低的经验解脱出来了。她似乎自我大大膨胀，充满自足自负，充满她自己的能力，而根据上帝喜悦赐给我的亮光，她是我的仇敌，她与我的关系一直是这样。……{11MR 324.4}"},{"t":7,"p":18,"c":"两年前祂启示给我，范妮是我的敌人，会使我心中烦恼手发软，但我急着要出版我认为人们需要的东西。然后在新南威尔士州有别的考验临到，一个接一个，使我受不了。{11MR 324.5}"},{"t":7,"p":19,"c":"唉，要是我听从了上帝给我的指示，不让别的声音或影响进来使我处在不确定中，我原能免受最近这次可怕的心酸的考验。但我盼望主会赦免我，怜悯我，然而这事不可能再试一次了。我愿意她的才干发挥其全部的价值，但它决不会与我有任何关系了。我与范妮·博尔顿在一起的时候已经期满了。（《信函》1895年22a号，致玛丽安·戴维斯，1895年11月29日）{11MR 325.1}"},{"t":7,"p":20,"c":"范妮·博尔顿第五次提出言不符实的主张——范妮·博尔顿已经完全与我分离了。我不会再想聘请她了。她可怕地误表了我，伤害了我。单单在参与我的工作上她就伤害了我。{11MR 325.2}"},{"t":7,"p":21,"c":"她向他人报告说她在我的文章制作上做了与我一样的事，她全心投入在那些文章上，而我却得到了她投入到这些著作中的才能的荣誉。好了，这是她第五次说这种话了。{11MR 325.3}"},{"t":7,"p":22,"c":"这与可拉、大坍、亚比兰的闹事相似，只是她没有那些人与她联合，因为他们了解我和我的工作。她不仅去找那些相信我和认识我的人去讲她的故事，还去找那些初信的人，告诉他们她想象出来的故事，表达了与民16:3中同样的情绪。……{11MR 325.4}"},{"t":7,"p":23,"c":"我不可能叙述我在墨尔本参加帐篷大会时心中的痛苦。（《信函》1895年123a号，致J.E.怀特，1895年12月9日）{11MR 325.5}"},{"t":7,"p":24,"c":"神圣的事物被当作平常——我设法使她接受和赏识如丰盛筵席一般摆在她面前的宝贵真理，然而她在处理这些真理时，却没有享用它们。她全部视之为稀松平常的东西。{11MR 326.1}"},{"t":7,"p":25,"c":"所赐的警告、呼吁、宝贵的亮光、真理的瑰宝对范妮来说显然是没有价值的。她觉得自己在她自以为有的才干方面如此富足，以致一无所缺。神圣的事物对她来说不比凡火更有价值，她在凡火的光中工作和行走。（《信函》1895年104号，致艾迪和梅·沃林，1895年12月11日）{11MR 326.2}"},{"t":7,"p":26,"c":"怀爱伦蒙指示要重新雇用范妮·博尔顿——3月19日星期五，我约在凌晨三点半起来。正当我写到《约翰福音》第15章时，突然间，内心充满了一种奇妙的平安。整个房间好象充满着天国的气氛。似乎有圣洁庄严的一位临格我的房间。于是我放下手中的笔，静待那灵要对我说什么。我没看到任何人物，也没听到什么声音，但却有一位天上的守望者似乎站在我近旁；我觉得自己是在耶稣面前。{11MR 326.3}"},{"t":7,"p":27,"c":"我不可能说明或形容那似乎在我房间里的美好平安和亮光。一种庄严圣洁的气氛环绕着我，并有极其要紧的问题向我的心智和悟性呈现。行动的方针摆在我面前，好像那看不见的一位在对我讲话一般。我似乎完全忘了先前所写的东西，另有一项大事清晰地在我眼前展开。当这些大事深刻在我脑海时，一种极大的敬畏之心，便油然而生。{11MR 326.4}"},{"t":7,"p":28,"c":"问题是：“你是怎样对待范妮·博尔顿的请求的呢？你与她分开没有错。你这么做是对的，这会使她知罪，产生她必须有的懊悔。她受了试探、欺骗，几乎被毁灭。尽管她性情乖张，我还是对她有怜悯和同情之念。……{11MR 327.1}"},{"t":7,"p":29,"c":"“如有可能，就搀着这个可怜受迷惑者的手，以良好的影响包围她。她若现在与你分开，撒但的网罗就为她的脚预备好了。她没有处在可以任由她自己的状况。她感到后悔和懊悔。我是她的救赎主。她若不愿高抬、尊荣和荣耀她自己，我就会挽救她。她若现在离开你，就有一连串的环境会使她陷入困境，导致她的灭亡。……{11MR 327.2}"},{"t":7,"p":30,"c":"“你不要等待品格改变的证据。惟有圣灵才能做这种工作，依照那神圣的样式塑造和形成这个孩子的经验。若是撇下她自己，她就没有能力控制一种对她来说总是一个网罗的性情，除非她保持在上帝的爱中，除非她自卑，服在上帝的手下，天天学习基督的柔和谦卑。”……{11MR 327.3}"},{"t":7,"p":31,"c":"我……要相应地行事。我已把范妮·博尔顿接到我在库兰邦埃文代尔森尼赛德的家中。我要尽我所能地帮助她走向天国。（《文稿》1896年12c号，〈关于范妮·博尔顿〉，1896年3月20日）{11MR 327.4}"},{"t":7,"p":32,"c":"范妮·博尔顿就她从事怀爱伦著作的工作扭曲事实——你在澳大利亚这里做的事已产生广泛影响。你否认对马尔科姆姐妹说过他们告诉我并且坚持说你说过的话。你后来访问了马尔科姆姐妹，否认你曾说过怀姐妹是一个很无知的女人，不能写作，她的著作全都得你来写，正是你投入这工作中的才干才使那些文章在期刊和书籍中发表。我的做法只是多次解雇你。……{11MR 327.5}"},{"t":7,"p":33,"c":"后来在布莱顿帐篷大会上，我们得到了那个很长的令人沮丧的启示，就是你认为玛丽安和你自己应该被公认为在将才干投入我作品中的人。我与科尔科德姐妹和索尔兹伯里姐妹谈过一次话，那时我对她们讲了我因你就你从事我著作的工作扭曲事实而经历的烦恼。这两位姐妹告诉我，你曾告诉她们同样的故事。你还将之告诉了米勒姐妹。马尔科姆姐妹告诉我的你对她讲过的话，你又对科尔科德姐妹讲了。……{11MR 328.1}"},{"t":7,"p":34,"c":"这些话绝对是不真实的，由于你的报告，米勒姐妹又将之告诉了安德森一家。我得知你还向别人讲了同样的话。你声称是你那上好的才干才成就了那些文章。我知道这是一个谎言；因为我了解我自己的著作。你自己采用了其中的许多内容，将之交织在你自己的文章中（向《青年导报》投稿），我看出来了。{11MR 328.2}"},{"t":7,"p":35,"c":"在你向麦卡拉弟兄作的失实陈述中，我又遇到了这种事。……{11MR 328.3}"},{"t":7,"p":36,"c":"在阿德莱德的工作交给麦卡拉弟兄和霍金斯弟兄去完成，我也以为完成了。麦卡拉弟兄在很大程度上放弃了真理，还带着霍金斯弟兄与他一起放弃。整个教会都跟着他们走了，然而当这两个弟兄递交辞呈，说他们不相信怀夫人的异象或使命时，教会没有全都支持他们。……{11MR 328.4}"},{"t":7,"p":37,"c":"麦卡拉弟兄挨家挨户传播了你给他的消息，说我在出版声称是出自我笔下的书籍方面做的非常少，说我从其它书籍中挑出我所写的一切，而那些预备我文章的人，尤其是你自己，制作了那些材料发表。这就是你成为我仇敌的方式。{11MR 329.1}"},{"t":7,"p":38,"c":"当科尔科德弟兄和丹尼尔斯弟兄挨家挨户探访时，他们听到了同样的话。……{11MR 329.2}"},{"t":7,"p":39,"c":"局面就是这样。你可以由此看出你那谎言与歪曲事实的酵产生了怎样的结果。你把你的意见告诉了麦卡拉弟兄和姐妹，改变了他们对我的感情。酵起了作用，直到感染了整个教会。然而感谢上帝，他们得到了恢复。而今我的道路很清晰，要应对出自你的言论，我要尽一切可能断绝你话语的影响。{11MR 329.3}"},{"t":7,"p":40,"c":"我要说，你在澳大利亚的大部分时间都确实不知道自己出于怎样的精神。撒但的代表一直在藉着范妮·博尔顿作工。（《信函》1897年25号，1897年4月11日）{11MR 329.4}"},{"t":7,"p":41,"c":"怀爱伦回应范妮·博尔顿的指控——你就我和我的著作所发表的言论是错误的，我必须说，你知道那是错误的。虽然如此，那些不熟悉你的人却把你的话当成是一个知情的人说的。因为你与我熟悉，并且与我有关系，你能说出你喜欢说的，而且你认为自己的足迹如此隐蔽以致绝不会被发现。但我的著作没有停止。我写出来他们就发表。我的抄写员们的话没有被放进去取代我自己的话。这是一个无法反驳的见证。我的文章为自己辩护。{11MR 329.5}"},{"t":7,"p":42,"c":"当我听到A已背道时，我说：“我很高兴我与他的一切关系都具有最温柔的性质。”我认为他们没有什么反对我的话可以说。然而他和他妻子都作了同样的报告，与B姐妹对我作的报告一样。A向一大批会众说，一个认识我的人说我在所写的书中捡起一些内容，然后发出来，当作是主指示我看到的东西。在库兰邦的圣经学院，A告诉我你对他和他妻子讲了与对B姐妹讲的一样的言论。你撒的种子正在收获其结果。许多在墨尔本的人一直在重述同样的事，就是你告诉他们的事，他们以为那肯定是真的。（《信函》1897年24号第4页，致范妮·博尔顿，1897年6月25日）{11MR 330.1}"},{"t":7,"p":43,"c":"范妮·博尔顿在失实的指控和痛悔认罪之间摇摆不定——我看范妮·博尔顿是一个不能将痛悔的精神保持多久的人。她自我膨胀得厉害，以致她在表示因自己的行径而深感耻辱之后不久便不认识自己了。她迅速涌现生机，奇妙绽放，细述上帝对她的良善、慈爱、怜悯和饶恕，接受一切应许归她自己。{11MR 330.2}"},{"t":7,"p":44,"c":"过去她曾表示对自己的邪恶行径极其悲伤，但她并不坚持痛悔。她不继续心中痛悔。她突然闪现，以为自己受了上帝的默示。她在求问主的时候说，她嫁给考德威尔要是对的，他的妻子就可以与丈夫离婚，她告诉我，当她讲话和给人查经时，人们听她讲话脸色变得苍白，她以为自己是受了上帝默示。她的想象力很强，而她夸张的言论使她的话不可靠。……{11MR 330.3}"},{"t":7,"p":45,"c":"她在我家里的时候，似乎撒但利用她为代表，制造了一些事端使全家人都痛苦。她会花时间认罪，然后会说一个人会请另一个人说的一切话。但她会再三重蹈覆辙，每一次都比之前更糟糕，直到我确定撒但的试探强烈影响着她想要受重视的欲望，以致她没有力量逃脱网罗。她是一个与仇敌在一起的人，在侍奉他。{11MR 331.1}"},{"t":7,"p":46,"c":"现在，我的弟兄，要不是因为发表在《评论与通讯》上的这些文章，我本来会保持沉默。我想只要范妮离我远远的，不再麻烦我，我就不愿揭穿她，而会任凭这个可怜的、受迷惑的、品格扭曲的人。然而当她在我们的期刊上大放厥词时，我就必须发言。我不敢保持沉默。这种作品不会对人有任何益处，主的福气也不会伴随着它们。（《信函》1897年115号第1,2页，致G.C.坦尼，1897年7月5日）{11MR 331.2}"},{"t":7,"p":47,"c":"怀爱伦蒙指示重新雇用范妮·博尔顿的原因——现在我看出为什么我蒙指示要给范妮另一次试验了。有些人因范妮的失实陈述而误解了我。这些人正注意看我会对她采取怎样的做法。他们会说我虐待了可怜的范妮·博尔顿。我听从接她回来的指示，就除掉了那些准备要谴责我的人所有批评我的机会。（《信函》1900年61号，致G.A.欧文，1900年4月23日）{11MR 331.3}"},{"t":7,"p":48,"c":"范妮·博尔顿的主张完全是不真实的——我读了你就范妮·博尔顿所说的话。这种言论——说我告诉范妮要给A.R.亨利写一封信或证言——不是真实的。我给各教会和个人的证言从来不是以那种方式写的。……{11MR 332.1}"},{"t":7,"p":49,"c":"在范妮全部的经验中，她的亮光一直太像流星的光。闪现一下，就消失在黑暗中了。她的情绪被认为是她的宗教。多么遗憾呀，她对自己光辉的闪现太自信了。她的头脑充满了一种情绪化的宗教，她不知道什么是真材实料。……{11MR 332.2}"},{"t":7,"p":50,"c":"我告诉你她的话一点也不诚实。我的抄写员你是了解的。他们并不改变我的语言，而是将这些话保持原状。……{11MR 332.3}"},{"t":7,"p":51,"c":"就如我已经说过的，范妮受到严格的禁止，不可把我的话改成她的话。天使说话时，言语非常纯朴；我设法把那些思想用简洁的语言表达出来，使小孩子也能听懂所说的每一句话。别人的话不会正确地代表我。{11MR 332.4}"},{"t":7,"p":52,"c":"我写得这么充分是为了让你明白这事。范妮·博尔顿可能声称她制作了我的书，但她没有做这样做。……{11MR 332.5}"},{"t":7,"p":53,"c":"我现在发表在期刊上的文章与范妮与我在一起时发表的那些文章哪里有不同呢？现在是谁放进词语弥补我语言文字的缺乏、我可悲的无知呢？在范妮·博尔顿与我的著作有任何关系之前这是怎么做成的呢？有理智的人难道看不出这一点吗？要是范妮补足了我的大缺陷，我现在还怎么能向期刊投稿呢？（《信函》1900年61a号，致G.A.欧文，1900年4月23日）"},{"t":6,"p":53,"c":"怀爱伦著作托管委员会1981年12月12日发表于美国首都华盛顿{11MR 332.6}"}]},{"n":"第909号 参加戏剧表演","ps":[{"t":2,"p":0,"c":"第909号  参加戏剧表演"},{"t":7,"p":1,"c":"亲爱的姐妹：我们谈过你陪着女儿们去剧院的事。昨夜我奉命要对你讲话，说：“你们务要从他们中间出来，与他们分别”（林后6:17）。“你们和不信的原不相配，不要同负一轭。义和不义有什么相交呢？光明和黑暗有什么相通呢？基督和彼列（彼列就是撒但的别名）有什么相和呢？信主的和不信主的有什么相干呢？上帝的殿和偶像有什么相同呢？因为我们是永生上帝的殿，就如上帝曾说：我要在他们中间居住，在他们中间来往；我要作他们的上帝；他们要作我的子民。又说：你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。我要作你们的父；你们要作我的儿女。这是全能的主说的”（林后6:14-18）。{11MR 334.1}"},{"t":7,"p":2,"c":"我的姐妹呀，你要与耶稣基督联络。我们的救主以祂的榜样带领了每一个转离罪恶的罪人都必须跟从的道路。藉着采取必不可少的步骤——回转、悔改，信心和洗礼——他要尽诸般的义。基督已显明悔改、信心和洗礼乃是众人若是愿意以祂为榜样就都必须采取的步骤。凡顺从基督命令的人都奉父、子、圣灵的名遵循这个圣礼，表示他们向世界是死的。他们照着基督之死的样式被埋葬，又照着祂复活的样式从水里上来。使徒保罗说：“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面。基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里”（西3:1-4）。{11MR 334.2}"},{"t":7,"p":3,"c":"基督是世界的光。凡生到上帝国里的人，基督都接纳为信徒一家的人。你若是归正了，你生活的全部要旨就会改变。你已因上帝的道而知罪。你接受了不受欢迎的真理。现在你的危险来了。作为母亲你没有感到自己有责任教育和训练自己的儿女认为他们是家庭组合的一部分，要与他们的母亲一起把握他们的教育，并在学得一技之长方面成为能干的人。这对实际的生活来说是必不可少的，这也是移交给父母的工作。他们要在这个宽容时期中教育和训练自己的儿女，使他们不至于留在悖逆和过犯中，站在黑暗之君的旗帜之下，将上帝赐给他们的能力与公义之敌联合起来。{11MR 334.3}"},{"t":7,"p":4,"c":"我的姐妹呀，你在每一个母亲都应当本着敬畏上帝的心履行的职责上、在训练儿女与她一起担重担上明显失败了，那些重担临到每一个生在家中的孩子。即使现在你也有一项工作要做，你若开始从事你在家庭生活中的工作，上帝就必帮助你。你的孩子们是上帝的产业，不应该任由她们变得与祂疏远。确实，你有许多大事要对付，但你没有保持自己对主的降服。要是你继续追求认识主，原会更加明白放弃自己的道路和意愿归向主是什么意思。然而仇敌的试探和网罗临到了你的孩子们，并且藉着她们临到了你，你们这个家庭就不断处在丧失灵命的危险中。{11MR 335.1}"},{"t":7,"p":5,"c":"我的姐妹呀，要是你继续追求认识主，你就会在这段时期有来自那公义日头的光照。你惟一的保障在于跟从祂的脚踪。但你既没有坚决地采取立场，不同意藉着你的出席来认可你孩子们的戏剧表演，你就鼓励了她们在利用自己的才干方面作出的选择。她们的才干和能力属于上帝，但这些才能现在却没有用来与基督同收聚。她们一切的才干都是借给她们的，要用来尊重和荣耀上帝，使她们能争取人们远离一切属于这类迷人娱乐的东西，这些东西吸引人心，使人不思想上帝，不思想天上的事物。她们对于何为真理还没有经验上的认识。真理的原则还从未印在她们的心灵上。她们在作女演员的同时还能造福世界这种欺骗性试探乃是一个迷惑和网罗，不仅对她们自己，对你自己的心灵也是这样。基督说过：“离了我，你们就不能做什么”（约15:5）。主耶稣基督能接受这些戏剧表演，当作为祂而作的服务吗？祂能因此得荣耀吗？不。所有这种工作都是服务另一个领袖的。{11MR 335.2}"},{"t":7,"p":6,"c":"我的姐妹呀，你在亲自参加这些活动的时候，是不能在心灵里对上帝的爱和真正顺服你的主的喜乐有经验上的认识的，祂已用祂自己宝血的代价买了你和你的家人。你的家人不像你那样明白使人远离所有这种追求的信仰的缘由。你心持两意是绝不能在耶稣基督里得自由的。我的姐妹呀，你现在需要考虑你陪着女儿们去剧院的影响毫无疑问是反对基督的。祂说：“爱儿女过于爱我的，不配作我的门徒”（太10:37）。{11MR 336.1}"},{"t":7,"p":7,"c":"上帝的道是白白给予的。在它神圣的影响力之下，你可以与门徒约翰一起说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。这样你可以与上帝合作拯救许多人归于基督。你可以在自己家中发挥一种活泼的影响好拯救她们脱离撒但骗人的网罗，从而成为活的香气叫人活。 然而你在真理上若是不坚定，若是没有根基，自我欺骗就会使你处于上帝无法使用你作尊贵器皿的地步。来自上帝的亮光乃是指导人心归向上帝的亮光，主也要求祂所借给人的每一能力都要勤奋地用在基督一边，搭救受欺骗的人和被你女儿们所从事的这种服务冲昏了头脑的人——娱乐和取悦感官，尽力去满足一种与基督无关的需要。{11MR 336.2}"},{"t":7,"p":8,"c":"我亲爱的姐妹，你能看到伴随着上帝愉快献身儿女的福气是那些分心侍奉的人所体会不到的。你感受不到自由、安息和信靠基督的喜乐，因为你的头脑大部分被世俗的事物占据了。你的工作和上帝已交给你的孩子们去做的工作，你们没有在做。她们已同意去发展一种相反的吸引力，其中没有基督。{11MR 337.1}"},{"t":7,"p":9,"c":"要是在耶稣里的真理与将亡的心灵有了实际的接触，它就会产生良好的果效。你女儿们的才干应该带进家庭生活中，造就一个模范家庭。她们应该使用上帝赐给她们的能力去改革、恢复、将秩序与纪律和纯正的原则带进家庭生活中。这会成为上帝的道中所描绘的把不能朽坏的金银宝石带到根基的工作的开端。这种工作会带来上帝的嘉许。上帝的天使在天庭看到这种工作成就会很快乐。{11MR 337.2}"},{"t":7,"p":10,"c":"那“纯正话语的规模”（提后1:13）要受到重视，因为它导致正确的行为。你孩子们的灵魂使我们的上帝付出了能做的最大牺牲。祂舍己了自己的儿子受死以便她们不至灭亡。她们有耶稣所爱的灵魂。然而她们若是随从一种漠视真理和上帝诫命的做法，就不能进入天国。她们若是接受那惟一能救她们脱离死亡的一位，祂就接纳她们和她们的服务。当她们使用自己的能力引导失丧的人和将亡的人到安息之所时，上帝的天使必作她们的护卫。真理的力量会提升本性，改善品味，圣化判断，并使她们的品格符合那神圣的样式。她们会成为王室的成员，天上大君的孩子。{11MR 337.3}"},{"t":7,"p":11,"c":"在我们的世界上有大量的戏剧表演，然而其最高的等次也是没有上帝的。我们现在需要把人们指向被举起来的救主。我们的世界上有种种的欺骗和强加的要求，以及各种恶行。狡猾的仇敌撒但披着天使的外衣，在行欺骗和毁灭的事。基督之死的目标是要宣扬祂的义，而没有男人、女人或孩童能靠自己的力量或用自己的话做这件事。{11MR 338.1}"},{"t":7,"p":12,"c":"保罗宣布：“我本来比众圣徒中最小的还小，然而祂还赐我这恩典，叫我把基督那测不透的丰富传给外邦人，又使众人都明白，这历代以来隐藏在创造万物之上帝里的奥秘是如何安排的，为要藉着教会使天上执政的、掌权的，现在得知上帝百般的智慧。这是照上帝从万世以前，在我们主基督耶稣里所定的旨意”（弗3:8-11）。"},{"t":7,"p":13,"c":"“为要……使天上执政的、掌权的，现在得知上帝百般的智慧。”公义在那百般的智慧中得到了彰显，因为凡不义的事都没有智慧。上帝的智慧和上帝的能力在等着每一个人。上帝希望我们努力运用每一属灵的神经和肌肉，以便努力进入那坐有根基的城，就是上帝所经营所建造的。凡争取永生的人都会武装自己作斗争，反对每一种会阻碍道路的影响。他们必须使自己的头脑上升到高贵高尚的思想。他们向上帝献上谦卑的祈祷的同时，要查考圣经以便知道何为真理。{11MR 338.2}"},{"t":7,"p":14,"c":"我的姐妹在置身于主能接近她好显明祂同在的地方吗？天使们安息日在你家里会看到什么呢？凡成为天上家庭成员的人，都要有一种建立在真心信靠耶稣基督上的人生观和信心。惟有祂的生活才应作我们的向导。祂的生活、祂的特性要交织在我们一切的生活和一切的作为中。上帝从天上说：“这是我的爱子，你们要听祂”（可9:7）。{11MR 338.3}"},{"t":7,"p":15,"c":"基督进入世界并不是要蔑视教育，因为祂自己就是有史以来最伟大的教师。基督来叫祂的赎民学祂的样式。祂必圣化那些用来荣耀祂的人的才干。祂来使人学习坚强、纯洁和高贵，具有祂能称赞的那种品格。祂来使它有一个可以站在其上的根基——关于祂自己的知识。基督宣布：“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全”（太5:17）。祂来使律法的每一规范有法利赛人从未看见也不明白的深度和意义。基督是一切真哲学之深邃思想、那种会藉着心灵的成圣得以保留的教育的每一方面的创始者。真正的教育是那种在“主降临、要在一切信的人身上显为希奇的那日子”（帖后1:10）不会被撇在后面的教育。{11MR 339.1}"},{"t":7,"p":16,"c":"你们家庭的每一个成员都在决定自己的命运。那些将在上帝的国中得享永生赏赐的人，必是那些正在今生向那大教师学生的人。你没有平安喜乐是因为你还没有将自己奉献给上帝。对你来说，你孩子们的声音高过耶稣的声音，你既没有坚定地采取立场，就在被引诱离开上帝和祂圣洁的要求。你既护送和陪同她们去她们选择的地方，就在使自己与她们合一。你赞同那滥用她们的才干以致上帝不能使之成圣的野心勃勃的计划。你以这样的见闻给你的心灵提供的食物正在给头脑留下它的印记。要是天使给你天上的粮，你就会觉得没胃口。{11MR 339.2}"},{"t":7,"p":17,"c":"你给自己的心灵提供的食粮会决定你经验的性质。你若把自己安置在主不受尊重或荣耀的讨厌位置，就使自己没有资格享受会使你有得救智慧的健康属天的教导。你是用重价买来的。救恩的计划如此广大，使神性的各种属性都活动起来。{11MR 340.1}"},{"t":7,"p":18,"c":"我们若是让主做，祂就会藉着祂的圣灵将托付我们的所有才干都投入到祂的服务中。祂就会使我们深感需要基督的恩典，我们会感觉到祂的恩典激励我们宣布：要是我们能将自己的力量增加一千倍，就应都投入到上帝的工作和事业中。我们的见证就会是：“我们把从祢而得的献给祢”（代上29:14）。当我们有渴慕基督的心时，就会被祂的丰盛充满。{11MR 340.2}"},{"t":7,"p":19,"c":"我的姐妹呀，我切愿您能有丰富的天上吗哪可以享用。请阅读《约翰福音》第六章。你正在选择你要侍奉谁。你若总是看总是听剧院的事务，就会发现自己没有渴慕上帝的心。这对你来说是个生死攸关的问题。主已指定你可以藉以获得属灵的力量与安慰的方法。然而你若向来自上帝宝座的亮光关闭自己的心门，将心思花在舞台的表演上，你就不会有平安、喜乐和盼望。你一直在渐渐丧失确信的精神。你喜爱圣经信仰的心在衰亡。你心怀二意，无法侍奉上帝。{11MR 340.3}"},{"t":7,"p":20,"c":"我有一个信息给你的女儿们：你们没有以从天上降下来的粮为食，而是以糠秕为食。你们从人得到的一切赞美和荣耀毫无价值。你们要悔改，因为天国近了。上帝所差来的基督舍命牺牲以便世界可有第二个宽容时期来恢复对上帝的忠诚。当基督被祂的敌人们威胁时，祂说：“我的国不属这世界”（约18:36）。我的使命不是承认阶级制度和人的理论，或建立政治权益。我的国不是要通过人间军队或刀剑的力量来建立。要是我的国属于这世界，我的士兵就会争战。人间的任何权势都不能藉着上帝的敌人们削弱或推翻我的国。{11MR 341.1}"},{"t":7,"p":21,"c":"谁是天上的国民呢？但以理告诉世人他们将有的名称。“至高者的圣民，必要得国享受，直到永永远远”（但7:18）。保罗则写信给腓立比人说：“基督耶稣的仆人保罗和提摩太写信给凡住腓立比、在基督耶稣里的众圣徒，和诸位监督，诸位执事。我所祷告的，就是要你们的爱心在知识和各样见识上多而又多，使你们能分别是非（或作：喜爱那美好的事），作诚实无过的人，直到基督的日子；并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与上帝”（腓1:1,9-11）。“因为我们两下藉着祂被一个圣灵所感，得以进到父面前。这样，你们不再作外人和客旅，是与圣徒同国，是上帝家里的人了；并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石，各（或作：全）房靠祂联络得合式，渐渐成为主的圣殿。你们也靠祂同被建造，成为上帝藉着圣灵居住的所在”（弗2:18-22）。{11MR 341.2}"},{"t":7,"p":22,"c":"凡被登记为天国公民的人都要有基督的福音能嘉许的行为。我们有特权要求天上国民的权利和特权。然而对每一个接受基督为个人救主的人，祂说：“你们务要从他们（世人）中间出来，与他们分别”（林后6:17）。我们要符合主的要求，不要在天使或世人面前羞辱我们的公民身份。我们要向上帝献上愉快的侍奉。基督在说“只要你们行事为人与基督的福音相称，……同有一个心志，站立得稳，为所信的福音齐心努力。……因为你们蒙恩，不但得以信服基督，并要为祂受苦”（腓1:27,29）时，并不是对那些不再与试探搏斗、不再有危险被吸引离开基督而被撒但的诡计所胜的人说的。在跟从基督之人的品格中将不会有纷争或虚荣、自私或抱怨、争执或争吵、不洁或不诚实。（《信函》1898年58a号第1-11页，致格里克夫人，1898年7月，抄写于1898年7月19日）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1981年12月10日发表于美国首都华盛顿{11MR 341.3}"}]},{"n":"第910号 使复临盼望成为生活的一部分","ps":[{"t":2,"p":0,"c":"第910号  使复临盼望成为生活的一部分"},{"t":7,"p":1,"c":"主快要来了。要谈论它，祈求它，实践它！使它成为生活的一部分。你会遇见没有生命、疑惑不信、有异议的信仰，但这会在坚定一贯地信靠上帝面前让步。当讨厌的特性出现时，要以感恩的诗歌将心灵提升到上帝面前。要大胆热诚地传讲真理。（《信函》1901年66号第6页，致R.M.基尔戈，1901年6月26日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1981年12月10日发表于美国首都华盛顿{11MR 343.1}"}]},{"n":"第911号 深刻理解道成肉身","ps":[{"t":2,"p":0,"c":"第911号  深刻理解道成肉身"},{"t":7,"p":1,"c":"基督的本性是神性与人性的结合——基督的本性是神性与人性的结合。祂既有上帝的一切属性，也表现了人性的美德，显明凡信靠基督为个人救主的人会依照基督的样式完善一种品格并有资格成为上帝的同工。祂藉着言传身教提高那些堕落的人，因为人藉着耶稣基督的功劳成了上帝之子。他的生活像基督的生活，他的工作像基督的工作，他不会灰心，也不丧胆，因为他因耶稣基督的灵和能力而有活力。基督在行为、真理和爱心上是上帝的儿子，祂既是天父的代表，也是人类的代表。祂的膀臂带来救恩。祂取了人性，成了我们骨中的骨，肉中的肉，并且受了困扰人类的一切试探。祂在与撒但的大斗争中显明祂完全能消除撒但放在人类家庭身上的耻辱，减少罪恶造成的退化。藉着取了人性并将之与神性结合，祂能满足上帝律法的每一要求，克服撒但所强调的、妨碍人顺从上帝诫命的每一个异议。（《信函》1894年11a号第7-8页，致皮特凯恩号的克里斯蒂安森船长，1894年1月2日）{11MR 344.1}"},{"t":7,"p":2,"c":"为何基督能对将死的强盗说赦免的话——祂作为全世界的挽回祭，能说这些赦免的话，这对那个将死的罪犯来说意义很大。神性在做着它的工作，同时人性正因一班恨恶上帝的百姓的仇恨和报复而受苦，因为基督已承认自己的是上帝的儿子。惟有祂能回答那个可怜的受苦的强盗。（《文稿》1897年84a号第2页，〈基督在十字架上〉，1897年8月15日）{11MR 345.1}"},{"t":7,"p":3,"c":"救赎的计划——世界被造之先，在天上的议会中，天父和圣子就已经约定，如果人类背叛了上帝，那位与天父原为一的基督，就要代替犯罪的人承担那必要落在人身上的公义处罚。{11MR 345.2}"},{"t":7,"p":4,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。基督并没有来改变第四诫的安息日。祂并没有来减少上帝律法的一个细则。祂来以自己的本体表达上帝的爱。祂来维护圣洁律法的每一训词。（《文稿》1897年145号第4页，〈工作笔记〉，1897年12月30日）{11MR 345.3}"},{"t":7,"p":5,"c":"基督的人性与我们相似——基督的人性与我们的人性相似。祂对痛苦的感受更加敏锐；因为祂属灵的本性是没有一点罪污的。对苦难的厌恶与苦难的严重程度成正比。祂与人一样强烈渴望消除痛苦。（《文稿》1897年42号第9,10页，〈在客西马尼〉，1897年5月16日）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1982年1月4日发表于美国首都华盛顿{11MR 345.4}"}]},{"n":"第912号 对于代笔作者的劝勉","ps":[{"t":2,"p":0,"c":"第912号  对于代笔作者的劝勉"},{"t":7,"p":1,"c":"爱德森哪，我恳求你不要写书又让这个人那个人为你写，然后署上你的名字，尽管你说这些人帮了你。这对你作为一名作家乃是损害。你可以简约地写出真理，但不要让任何男人或女人为你写。你可以专心致志地阅读圣经并使其中的思想成为你自己的。主必帮助你，只要你愿意花时间仔细研究。你有想法；不要聘请别人插手这工作。我们希望你在这里制订出书计划。要尽快直接过来（澳大利亚），避开寒冷的冬天。我希望你亲自把这事带到主面前，为此祈祷。主必教导凡恳切寻求祂的人。（《信函》1899年240号，致J.E.怀特夫妇，1899年7月30日）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1982年2月7日发表于美国首都华盛顿{11MR 346.1}"}]},{"n":"第913号 对灵感的深刻理解","ps":[{"t":2,"p":0,"c":"第913号  对灵感的深刻理解"},{"t":7,"p":1,"c":"圣经作者是受默示的，不是受压制的——主接纳愿意顺服圣灵感化的工具。祂藉着接受圣灵感化的人作工。祂赐下天上的模式，但祂等着人力与神能合作。圣灵默示了约翰；祂并不压制约翰。祂默示了马太，但祂并不使马太成为别的某个人。{11MR 347.1}"},{"t":7,"p":2,"c":"我们有完整深远的历史。基督的祈祷是：“求祢用真理使他们成圣”（约17:17）——就是说，使人藉着祢的道成圣。人不是要取代基督，或接受作祂活执事的荣耀，而是要仰望并为那光作见证，指出道路，作证人证明那荣耀——旷野的人声：“看哪，上帝的羔羊。”为了使你能更加清楚地理解，（施洗）约翰说他不是那光，而是为这个职分被任命，要为那光作见证。{11MR 347.2}"},{"t":7,"p":3,"c":"这里有一个教训给凡愿意充任基督想要让他们充任之职位的传道人。福音的传道人要使听众注意这个事实，他是一个证人，在旷野中喊着说：“看哪，上帝的羔羊”（约1:29）。祂才是那真光。（《文稿》1902年228号，〈圣灵作者是受默示的，不是受压制的〉，约于1902年）{11MR 347.3}"},{"t":7,"p":4,"c":"天意和启示会引导——你若警醒、等候和祷告，天意和启示就会引导你经过将要遇到的一切困惑混乱，使你不至灰心丧胆。时间会呈现天国计划的美妙与庄严。人的头脑难以领会上帝在本着祂的天意藉着软弱的器具为世人行事。在上帝天意的实现中认识上帝乃是真正的科学。人间有许多知识，然而在必要的时候看出天上智慧的计划，看见上帝计划简单显明祂的公正、良善和仁爱，并且查明人心——这却是许多人未能去做的。祂的计划对他们来说似乎太奇妙了，不能接受，因而他们就未能受益。然而天意仍在我们的世界上，在那些正在领会真理的人中间运行。这些人会认出上帝的手。但祂的话不会为那些倚靠自己智慧的人所尊崇。（《信函》1906年348号第6页，致G.I.巴特勒，1906年10月30日）{11MR 348.1}"},{"t":7,"p":5,"c":"手写的异象——（摘自日记第16号第321,322页，1890年11月20,21日，《文稿》1890年29号和《文稿》1890年29A号乃是这份日记材料的副本，由怀夫人的文字助理编辑并经她核准。这里摘录的日记段落还以打印的形式出现于紧接在这篇手写材料之后的《文稿》1890年29号。在《文稿发布》第237号和701号中，发布了这里摘录的所有材料。）{11MR 348.2}"},{"t":7,"p":6,"c":"怀爱伦一旦传达了上帝的信息，就尽了她的本分——我今天晚上八点钟讲道，主给了我很大的自由。我感觉到自己的软弱，便恳求上帝使我复原。我相信祂会这么做的。我急切寻求更强的信心。{11MR 350.1}"},{"t":7,"p":7,"c":"11月21日。在夜间时分，我特别受上帝的灵感动。我倾心向上帝恳切祈求，因祂子民的退后而痛苦忧虑。我躺在床上，却因心头的重担而不能入睡，就向主恳求。我睡着了，并在夜间时分受教于上帝。我的向导说：“我有一项工作要你去做。你必须说主赐给你的话。说完这些话之后，你的本分就尽到了。{11MR 350.2}"},{"t":7,"p":8,"c":"“主没有要求你在个人面前详细阐述，无论他们可能担任什么职位或从事什么工作，如果他们在上帝赐给你要奉祂的名传达的信息中认不出祂的声音，你就不要谈论细节。他们若是将黑暗的云集结在自己的心灵周围，你要消除他们疑惑的一切努力就都会白费。你若分享细节，就会削弱信息。不是你在讲话，而是主在藉着你讲话。那些想要知道上帝旨意的人，不想随从自己的意愿和判断的人，会容易听劝。他们会乐于看出正确的道路。{11MR 350.3}"},{"t":7,"p":9,"c":"“虽然来龙去脉向你隐藏了，但你要说我赐给你的话，无论那会使你感到多么痛苦。上帝带领祂子民的方式通常是神秘的。你求过要知道上帝的道路。你的恳求已蒙应允。上帝比你更知道对祂的儿女来说什么是好的和必需的。祂绝不会带领他们，除非他们愿意被带领，能像祂那样清楚地看到他们必须做什么，才能造就那会使他们适应天庭的品格。上帝所带领的子民必须勇敢地实行祂的话。”（《文稿》1890年29号，日记，1890年11月20,21日）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1892年2月4日发表于美国首都华盛顿{11MR 350.4}"}]},{"n":"第914号 随从“印象与感觉”的危险","ps":[{"t":2,"p":0,"c":"第914号  随从“印象与感觉”的危险"},{"t":7,"p":1,"c":"在（证言）第9辑（见《证言》卷一第73章）中，你会看到一份关于东部的笔记。我蒙指示看到，当上帝复兴祂的工作时，那些从前曾陷入狂热的人会有危险相信他们的印象和感觉，魔鬼会利用他们把可怜的人推到火里。撒但只要可能就利用一些人把人推到水里（陷入冰冷的形式主义），他在那方面实现了所有心愿之后，就会给他们一种盲目的热心，诱导他们被感觉和印象感动，并且藉着他们把人推进火里，被狂热主义烧灭。帕里斯人先是被推进火里，然后被推进水里，现在又被推进火里。{11MR 352.1}"},{"t":7,"p":2,"c":"我因沃坎那些反叛了那么久的人而难过灰心。“悖逆的罪与行邪术的罪相等；顽梗的罪与拜虚神和偶像的罪相同”（撒上15:23）。在沃坎的人已经反叛而且坚持反叛，最近他们自称要看清自己，他们的顽梗变成了一种巫术或占卜的精神。我号召凡有一点上帝圣工在心上的人都奉主的名起来，制止他们中间的表现。{11MR 352.2}"},{"t":7,"p":3,"c":"在上次的异象中，我蒙指示看见一些在沃坎的人正开始要看清他们自己，但他们在魔鬼的网罗里那么久，那么多年受恶天使的影响去抵制上帝发给他们的证言，以致不能立刻从撒但的网罗得恢复；而且这种人会不得不以深切谦卑的心行事为人，过一种持续悔改的生活，之后才能弥补以往的过失。我看到他们从前的经验一直那么黑暗邪恶，以致他们没有足够的辨识力去晓得撒但的作为和精神。他们会宁可称黑暗和谬论为光，拒绝真正的亮光，还以为自己离上帝很近，其实撒但在控制着他们。因此他们去随从自己的判断或稍微企图带领人指示人都是不安全的；但他们必须顺服，去做他们的顽梗已使他们极难去做的事——由其他一直忠于上帝圣工之人的判断来带领。……{11MR 352.3}"},{"t":7,"p":4,"c":"你认为可能出于上帝的这项工作乃是直接来自恶天使的。要当心它，抵制它。要害怕它像你会害怕一条响尾蛇那样。我们不会给它留一点地步。……{11MR 353.1}"},{"t":7,"p":5,"c":"我写得很匆忙，很恳切，因为我感到情况需要迅速严厉的补救。要确信上帝不会使用在黑暗里行了很多的人去指示和教导祂的儿女。这是危险时期。上帝藉着那些谨慎谦卑地行在祂面前的人作工；他们一直真实，一直本着敬畏祂的心聪明行事。（《信函》1863年2号第1,2,4页，致一位主要工人，1863年6月20日）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1982年2月4日发表于美国首都华盛顿{11MR 353.2}"}]},{"n":"第915号 趁着还有时间对城市作工","ps":[{"t":2,"p":0,"c":"第915号  趁着还有时间对城市作工"},{"t":7,"p":1,"c":"我们的信心很小。我们需要更加恳切地祈祷。一个充满福气的天国等着我们去要求。这些福气会赐下，作为对热切有功效的祈祷的回应。这种祈祷有一种不会被拒绝的真诚。现在需要雅各角力时的坚定把握。毫无疑问的信心的把握力需要进入上帝子民的生活中。上帝的工作需要会说：“祢不给我祝福，我就不容祢去”（创32:26）的人，需要愿意毫无保留地献身给上帝的人。真实恳切的信心会预备好内心接受上帝的能力。{11MR 354.1}"},{"t":7,"p":2,"c":"万物的结局确实近了吗？海上的可怕灾难意味着什么呢？——船只失事，人们没有得到片刻的警告就永远丧命了。陆上的可怕事故意味着什么呢？——火灾消灭了人们积聚的财富，其中许多是靠欺压穷人积累起来的。主不会介入去保护那些违背祂律法、破坏祂圣约、接纳伪安息日而践踏祂的安息日之人的财产。尼布甲尼撒怎样在杜拉平原立起一个大像，吩咐众人都在它面前跪拜，这个伪安息日也怎样在世人面前被高举起来，人们奉命要将它守为圣日。但它一点都不圣洁。在上帝的道中没有一处吩咐我们尊敬七日的第一日。{11MR 354.2}"},{"t":7,"p":3,"c":"人们会继续这样违背造他们的主。上帝的灾祸已经降到地上，扫荡了昂贵的建筑，好像被天火吞灭一样。难道这些刑罚不会使自称基督徒的人醒悟吗？上帝允许这些刑罚临到，以便世人留心，罪人在祂面前恐惧战兢。{11MR 355.1}"},{"t":7,"p":4,"c":"“耶和华的使者说：应当咒诅米罗斯，大大咒诅其中的居民；因为他们不来帮助耶和华，不来帮助耶和华攻击勇士”（士5:23）。要让漠不关心的人配来，在主的工作中尽他们的本分，免得这个咒诅向他们发出。但愿凡能够的人都献身于长久受到忽视的城市工作，这项工作被人观望一下，就从那边过去了，像那个被打伤的人被祭司和利未人忽视一样。要开始全心全意地、聪明地、无私地从事各城的工作。{11MR 355.2}"},{"t":7,"p":5,"c":"我蒙指示要鼓励付出坚决的努力去获得助手从事布道工作，教导人查经，销售含有现代真理的书籍。在寻找拯救人方面可以这样巧妙地作工。年轻人们哪，需要你们的帮助。要藉着牺牲与上帝立约。要把握祂的工作。祂是你们的功效。“你总要刚强”（但10:19）。{11MR 355.3}"},{"t":7,"p":6,"c":"不仅男人，还有女人，都能进入文字布道园地。文字布道士要两个两个地出去。这是主的计划。{11MR 355.4}"},{"t":7,"p":7,"c":"我的弟兄们，你们愿意使用演说的才干认真劝导我们的人看出工作的重要性吗？我们必须唤起文字布道士的热心与热诚，号召他们把亮光带进地上的黑暗地区。凡有才干和能力的人都责无旁贷。他们被要求作主的工具，与主耶稣合作，将天国的亮光照进这个罪恶黑暗的世界。{11MR 355.5}"},{"t":7,"p":8,"c":"为了使你获得现在和将来的益处，基督舍己作了牺牲。难道你要抽身退步，不藉着牺牲与上帝立约吗？基督死在十字架上为要拯救世界，免得它在罪中灭亡。祂要求你在祂救灵的工作中与祂合作。你要作祂的助手，做需要做成的工作，将真理摆在尽可能多的人面前。“你们不是自己的人；因为你们是用重价买来的，所以要在你们属于上帝的身子和心灵上荣耀上帝。”（见 林前6:19,20）{11MR 356.1}"},{"t":7,"p":9,"c":"“我们是与上帝同工的。”要手洁心清地以圣洁献身的努力把握祂的工作。要奋勇向前，去获得基督十字架的胜利。你在争取不朽的冠冕，争取那用上帝的生命来衡量的生命吗？要全心投入工作。不要让任何东西使你的热心衰退。{11MR 356.2}"},{"t":7,"p":10,"c":"但愿我们团结一致奋勇向前来帮助主，大家有一样的心思，一样的意念。但愿我们不要倚靠人的智慧，不要依赖人。要越过人看到上帝指定的那一位，祂背负我们的痛苦和忧伤，供应我们的需要。要照着上帝的话接受祂，以坚定恒切的信心前进。基督的同在和祂的话：“看哪，我就与你们同在”（太28:20）乃是我们的智慧和公义。正是主充满活力的同在使这道充满活力。天国临到我们，不单以话语，而且以权能。正是对基督同在之坚定不移的信心才使我们有能力。（《信函》1902年21号第4-7页，致A.G.丹尼尔斯和E.R.帕默，1902年2月16日）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1982年3月4日发表于美国首都华盛顿{11MR 356.3}"}]},{"n":"第916号 以基督为你随时的顾问","ps":[{"t":2,"p":0,"c":"第916号  以基督为你随时的顾问"},{"t":7,"p":1,"c":"我们昨晚收到了你的来信，很高兴听到你的消息。我们听到你觉得孤独而感到很难过。我们难过不是因为得知你意识到我们的不在。这是很自然的。我的儿啊，我们希望你不会依赖任何一个人或任何环境得幸福。儿啊，要仰望高处，向上看。那里有一个天国，对寻求它的人充满了安慰。你有一位中保与天父在一起，就是那义者耶稣基督。祂在父面前为你代求。祂邀请你来到祂面前，将你一切的忧虑都卸给祂。{11MR 357.1}"},{"t":7,"p":2,"c":"下面的邀请是给你的：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{11MR 357.2}"},{"t":7,"p":3,"c":"你唯一的保障在于以基督为你随时的顾问。即使你在大地上别无他友，在祂里面你仍可以喜乐。不安、思乡和孤独的感觉可能对你有好处。你天父的意思是要教导你在祂里面得到友谊、爱和安慰，必满足你最恳切的盼望和心愿。我担心你是在努力担自己的担子。它对你来说太沉重了。耶稣吩咐你把担子卸给祂，祂会为你担。在信靠上帝方面你有一种经验要获得。那应许你的是信实的。你必须操练对上帝应许的信心。{11MR 357.3}"},{"t":7,"p":4,"c":"凡事都不可过度忧虑。要镇定地处理日常的义务。要尽到自己的努力，祈求上帝作你的帮助者。做你所能做的，不要忽视祈祷和警醒，决不要忽视你的宗教责任。决不要让你的学业妨碍你的宗教活动。你需要对上帝的旨意有更彻底的认识，也要在学业上进步。如果有一样必须忽略，也决不要忽略宗教责任。要一天天地继续做你很能做的事，并且对此感到满足。你可以说，我今天尽力而为，留下我做不了的，不烦恼不忧虑。及至明天来到，我会本着敬畏主的心做我明天所能做的。这样一天天尽你的本分，倚赖上帝作你的帮助者，赐给你敏捷的洞察力和属天的智慧，使你能用你的才干尊荣祂。{11MR 358.1}"},{"t":7,"p":5,"c":"你已完全把自己献给主了吗？要每天认识到：“我的工作是为上帝做的。我不是为自己而活，为荣耀自己，而是要荣耀上帝。”要信靠耶稣，不要依仗自己的心！要将你的重担和你自己完全交托与祂。你若感到没有喜乐，没有安慰，切莫灰心。要盼望，要相信。你可以在属上帝的事上获得宝贵的经验，要与沮丧和疑惑作斗争，直到靠着耶稣的名获得胜利。不要助长忧伤、灰心和黑暗。要把你的重担卸给耶稣，切勿留给你自己。{11MR 358.2}"},{"t":7,"p":6,"c":"难道上帝的道不足以给你情绪的保证或喜乐吗？难道你能倚赖祂相信祂而没有感觉吗？要信靠上帝广泛确实的应许。要毫无疑虑地信靠这些应许。我的儿啊，要找时间安慰别人的心，向某个正与试探甚至苦难作斗争的人说仁慈愉快的话。这样用愉快有盼望的话造福别人，向他指出担重担的主，你就会有出人意外的平安、快乐和安慰。{11MR 358.3}"},{"t":7,"p":7,"c":"然而我劝你要把你的重担卸给担重担的主。然后你才不会渐渐离开上帝，因为你用信心抛锚在祂的应许上。你不能怀疑你亲爱的救主对你的爱，我的儿子，那就是对你的爱。你不能不信任祂的怜悯。只要相信祂保留了你的性命好为祂工作。要在上帝的事上追求深刻活泼的经验，并且学祂的样式，祂心里柔和谦卑，这样，你心里就必得享安息。（《信函》1874年2b号第1-3页，致她儿子W.C.怀特，19岁）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1982年3月11日发表于美国首都华盛顿{11MR 359.1}"}]},{"n":"第917号 怀爱伦在澳大利亚的慷慨行为","ps":[{"t":2,"p":0,"c":"第917号  怀爱伦在澳大利亚的慷慨行为"},{"t":7,"p":1,"c":"我在这个国家到处都发现缺乏与贫穷，要是我没有钱财去救济贫困的人，给赤身的人衣穿，接纳太贫穷不能自助的青少年并将他们安置在学校里，帮助教会建造礼拜堂，我们就应该很早以前离开这个园地；因为那样的话尝试做什么事都会没用，四面受阻。在某人于太平洋出版社抄写的我的一封信中，说到我花了100美元去教育学生。已有1000和2000美元用于帮助实在需要帮助的不同地区。{11MR 360.1}"},{"t":7,"p":2,"c":"假如我在《评论与通讯》出版社的弟兄们曾使我能满足他们出版我书籍的条件，我原能在这班非常贫穷的人中间做成什么呢？我不仅告诉他们必须做什么，还亲自肩负了大部分重担。我知道上帝差我来到这里，然而我若因缺乏设施而受到更紧的约束，就会耗尽我的性命，死在失望中，因为我不能缓解现状。我会让埃米丽·坎贝尔提供给你数字，说明我单单为我们学校中的学生的教育已经花费了什么。我对支出很满意。这是值得的，感谢上帝，这是值得的。（《信函》1895年5号第19页，致在美国居于负责岗位的弟兄们，1895年7月24日）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1982年3月11日发表于美国首都华盛顿{11MR 360.2}"}]},{"n":"第918号 城市被“火球”摧毁","ps":[{"t":2,"p":0,"c":"第918号  城市被“火球”摧毁"},{"t":7,"p":1,"c":"在夜间，我想我是在一个房间里，不是我自己的房间。我在一个城市里，我不知道是哪里，我听到一个又一个喊叫声。我迅速从床上起来，从我的窗户看到了大火球，喷射着火花，形状像箭，楼房被烧毁了，几分钟之内整个楼区都倒了，我耳中清楚地听到尖叫声和悲哀的呻吟声。我在高位大声喊叫，要得知发生什么事了：我在哪儿？我的家人们在哪儿？然后我就醒了。但我说不出我在哪里，因为我是在别的地方，不是在家里。我说，主啊，我在哪里，我要做什么？一个声音说：“不要害怕，什么都不会伤害你。”{11MR 361.1}"},{"t":7,"p":2,"c":"我蒙指示毁灭已向城市出发。主的话会实现。《以赛亚书》29:19-24要重演。我不敢动，不知道我在哪里。我呼求主，这是什么意思？这些毁灭的景象重现了。我在哪儿呢？“在这些景象中我描绘了将要发生的事；然而要警告我的百姓，别再倚赖不听从我警告的人和藐视我责备的人，因为耶和华的日子正临到世界，那时证据将要确凿。那些听从了会将事情颠倒的意见的人，自己将被翻转，在那里他们不能看见，而会像盲人一样。”{11MR 361.2}"},{"t":7,"p":3,"c":"《以赛亚书》30章的这些话赐给了我：“现今你去，在他们面前将这话刻在版上，写在书上，以便传留后世，直到永永远远。因为他们是悖逆的百姓、说谎的儿女，不肯听从耶和华训诲的儿女。他们对先见说：不要望见不吉利的事，对先知说：不要向我们讲正直的话；要向我们说柔和的话，言虚幻的事。你们要离弃正道，偏离直路，不要在我们面前再提说以色列的圣者。所以，以色列的圣者如此说：因为你们藐视这训诲的话，倚赖欺压和乖僻，以此为可靠的，故此，这罪孽在你们身上，好像将要破裂凸出来的高墙，顷刻之间忽然坍塌；要被打碎，好像把窑匠的瓦器打碎，毫不顾惜，甚至碎块中找不到一片可用以从炉内取火，从池中舀水。主耶和华以色列的圣者曾如此说：你们得救在乎归回安息；你们得力在乎平静安稳；你们竟自不肯”（赛30:8-15）。……{11MR 362.1}"},{"t":7,"p":4,"c":"我蒙指示，亮光已赐给我，我是在主所赐的特别亮光之下写作的。（《文稿》1906年126页，日记，1906年8月23，27日）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1982年3月11日发表于美国首都华盛顿{11MR 362.2}"}]},{"n":"第919号 默想的主题","ps":[{"t":2,"p":0,"c":"第919号  默想的主题"},{"t":7,"p":1,"c":"要高举耶稣——真归正的人是被发自公义日头的光照亮的。那光影响人们的心，照亮道路，驱散黑暗，因为它来自主，祂说：“我就是道路、真理、生命”（约14:6）。现在要让每一个人，无一例外地，都起来，让他的光这样照在人前，叫他们看见他的好行为，就归荣耀给我们在天上的父（见 太5:16）。要做你们所能做的，而且立刻就做，愉快地、由衷地、虔诚地、满怀喜乐地去做，不像是给人做的，而是给上帝做的。你们要心中定意，不在地上高抬自我，造大名声，而要将自我完全淹没在耶稣基督里。要让耶稣被高举。要让与人类的救恩的关的伟大真理成为你昼夜默想的主题。你的工作是藉着言传身教宣扬生命之道，尽全力使人认识真理。（《信函》1890年38号第8页，致丘奇和贝尔弟兄以及弗雷斯诺全教会的人，1890年2月21日）{11MR 363.1}"},{"t":7,"p":2,"c":"耶稣已经为我们做了什么——要对青少年说，你们若是还没有把自己的心献给耶稣，就要在1892年结束之前向祂献上。耶稣已为你们做了什么呢？祂为你们舍了宝贵的生命。要是上帝不爱你们，祂原会把耶稣留在天上。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。不要让仇敌把这个从你头脑中挤出去。这是供你默想的最重要的主题。我做了什么来表示我赏识这种大爱呢？我给了耶稣什么呢？献给祂的宝贵而芳香的礼物将是你自己。你们还没有决定作上帝儿女的人，我恳求你们毫不迟延地这么做。要将你的意愿放在上帝的旨意一边。祂喜爱施恩。“上帝啊，有何神像祢，赦免罪孽，饶恕祢产业之余民的罪过，不永远怀怒，喜爱施恩”（弥7:18）。你已决定要成为主产业的一部分了吗？“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。要照你软弱有罪、无知不配的现状来到耶稣面前，祂愿意接纳你。祂说：“我也要赐给你们一个新心”（结36:26）。{11MR 363.2}"},{"t":7,"p":3,"c":"在犹太人中间，每年都做一次记念罪的活动，他们感到罪需要新的牺牲。在基督里得赦免的罪不再被记念了。上帝说：“我不再记念他们的罪恶”（耶31:34）。主接受以痛悔的心来到祂面前、悔改己罪的罪人；待他就像他是无罪的一样。此外，祂说我们的罪被遮盖了。青少年愿意严肃地思想并且开始询问：我要做什么才能得救吗？“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。你的头脑越受教育和训练去思想耶稣，谈论耶稣，撒但就越没有能力控制你的头脑。他受不了与那些愿意默想上帝和耶稣基督之爱的人在一起。（《信函》1892年43号第5,6页，致S.N.赫斯格长老，1892年9月18日）{11MR 364.1}"},{"t":7,"p":4,"c":"基督为何降世——当人类家庭因亚当犯罪而受了死伤时，就变得十分需要上帝无罪的儿子，与父同等的那一位，亲自取了我们的本性，来到世上为我们过一种完全的生活，使人类有可能藉着祂的服务变得与上帝的性情有分，从而脱离世上从情欲而来的败坏。祂是作为我们的救赎主降世的，叫那些信祂的人可以从祂得力量和美德，使他们能在与罪恶作斗争时取得胜利。因此道成了肉身，住在我们中间。在亚当里众人都死了，尽管如此，藉着接受基督为个人的救主，众人也都可以活着。“信子的人有永生；不信子的人不得见永生，上帝的震怒常在他身上”（约3:36）。{11MR 365.1}"},{"t":7,"p":5,"c":"令全天庭震惊的是，竟然宣布上帝如此爱世人，甚至赐下祂的独生子去过屈辱受苦的一生。无穷上帝的儿子藉着惊人的牺牲显示了祂对堕落人类的爱。祂这么做作为向悖逆的人表明上帝之爱的惟一手段。祂做了在价值上不可能超越的奉献。上帝的爱在基督身上并且藉着基督显明了。上帝的儿子遭受了罪的刑罚，叫世人与祂和好。那不知罪的成了赎罪祭，使堕落有罪的人藉着悔改和认罪，可以接受赦免。祂成了我们的挽回祭，叫悔改谦卑的人接受基督的功劳，可以在祂里面成为上帝的义。{11MR 365.2}"},{"t":7,"p":6,"c":"我们已经因违背上帝的律法而堕落的人有一位中保与父在一起，就是那义者耶稣基督。为每一个人开了路，叫他为耶稣基督的第二次显现预备自己，以便在祂显现的时候，我们可以得到维护，抛弃了一切罪恶，并且藉着基督洁净的血得了胜。通过基督的代求，上帝的形像在心思、意念和品格上得到更新。藉着上帝独生子的血，我们获得救赎。我们在爱子里得蒙悦纳，得以在品格上像基督，接受祂的智慧，祂的公义，祂的圣洁，祂的救赎，只要我们将起初确实的信心坚持到底。{11MR 366.1}"},{"t":7,"p":7,"c":"我们在这个世界上是要尊荣上帝；我们必须转身离开一切会以任何方式引诱我们羞辱我们救赎主的计谋。在基督里我们有众义的模范摆在我们面前。（《信函》1906年72号第3,4页，致法恩斯沃斯弟兄和姐妹，1906年2月19日）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1982年4月1日发表于美国首都华盛顿{11MR 366.2}"}]},{"n":"第920号 迷失的羊、丢失的钱币和浪子","ps":[{"t":2,"p":0,"c":"第920号  迷失的羊、丢失的钱币和浪子"},{"t":7,"p":1,"c":"我早上四点半以后就睡不着了。心中的印象是如果我们在更深刻的意义上认识到上帝对罪人的爱，就会奉基督的名做更多的事去寻找拯救失丧的人。迷失的羊、丢失的钱币和浪子的比喻，以清楚的语言描绘出了上帝对那些犯错走迷离开祂之人的怜爱。尽管他们是随从自己的做法转身离开上帝的，祂却不把他们撇弃在他们的痛苦中。主是满有慈爱和温柔的，怜爱所有遭受狡诈仇敌之试探的人。{11MR 367.1}"},{"t":7,"p":2,"c":"多么少的人谨记那试探人的曾是遮掩约柜的基路伯，是上帝为祂自己名的荣耀而创造的生灵啊。撒但因自高而从他崇高的地位堕落了；他滥用了上帝曾那么丰富地赋予他的崇高能力。他堕落的原因与如今千万人堕落的原因一样，因为一种要为首的野心，不愿受限制。主愿意教导人这个功课：虽然与教会团体联合，在上帝的印印在他身上、他在基督里得以完全之前，他是没有得救的。{11MR 367.2}"},{"t":7,"p":3,"c":"那些利用上帝赐给他们的理智使自己与造他们的主分离并且诱导他人陷入罪中的人，需要寻找并予以帮助。基督使用迷羊的比喻教导心肠刚硬的文士和法利赛人一个教训。上帝的责备临到这些人，因为他们自以为义和骄傲。他们并不赏识基督的品性、祂的仁慈、祂的良善和诚实。这些品质与他们虔诚的表现形成了鲜明的对比，因此他们不断误解祂的使命和工作。{11MR 367.3}"},{"t":7,"p":4,"c":"基督来寻找拯救失丧的人，但他们却批评他接待罪人并与罪人一起吃饭。基督没有公开斥责他们，免得他们对祂关闭心门，但祂却给了他们一个能随身携带的记号，藉此一些人会知罪。在祂复活升天之后，圣灵会临到这些人身上，他们就会在教会团契里与门徒们联合起来。{11MR 368.1}"},{"t":7,"p":5,"c":"门徒们在圣灵的感化下作了什么呢？他们认为自己的财产都不是属于自己的。他们用自己在地上的一切财产来帮助贫穷的信徒。圣灵也同样会感动如今信主之人的心。他们不会浪费委托给他们的财富。他们会牢记这财富不属于他们自己，而要用上帝的财富来推进祂的工作。他们把福音的好消息公布于众。他们要努力解救贫困的人，帮助无助的人。基督要为这等人彰显最大的怜悯和最温柔的同情。{11MR 368.2}"},{"t":7,"p":6,"c":"通过失落银钱的比喻，基督设法让听众们铭记使家里的人觉悟去寻找那些离开上帝之人的必要性。家里的一个成员也不要忘记。一个任性的孩子也当寻找。灯，就是上帝的道，要点着，用来殷切检查房子里的一切东西，好看看这个孩子为何离开了上帝。父母们要省察己心，检查自己的习惯和做法。他们要为自己对上帝产业的管理负责。他们把自己的工作做好了吗？自称属于上帝的父母们在训练自己的家人侍奉、尊重和荣耀祂吗？{11MR 368.3}"},{"t":7,"p":7,"c":"主与那些是罪人的人同工。这些人是最需要大医师帮助的人；可是，像那块遗失的银钱一样，他们没有意识到自己的状况。没有觉悟的心灵处在不虔诚的状态，即使年纪轻轻。那个开始寻找银钱的妇人打扫房子直到找到了它。她挪动了一切妨碍她寻找的东西。她殷勤寻找直到找到了。于是，她因成功而欢喜快乐，就把朋友们都叫到一起，说：“我失落的那块钱已经找着了，你们和我一同欢喜吧”（路15:9）！在每个家庭中灯都要点着。父母们若是愿意拯救自己儿女的灵魂，就必须把上帝的道带入自己的实际生活中。{11MR 369.1}"},{"t":7,"p":8,"c":"每一个人都是主所关爱的对象。祂舍命以便救人归回上帝。我们天父所表达的这种恳切恒切的关心，教我们知道，不可漠然掠过无助的人和被弃的人。因着创造和救赎，他们是属于主的。若是任由我们去判断，我们就会看许多堕落的人是不可救药的。但是主却在他们身上看出银子的价值。他们虽然没有寻求帮助，祂也看他们是宝贵的。那透过表面看到内里的一位知道如何对付人心。祂知道如何使人悔改。祂知道他们若是看出自己是罪人，就会悔改归顺真理。这就是我们要从事的工作。它在这个地区摆在我们面前，也在我们周围的每一个地区。{11MR 369.2}"},{"t":7,"p":9,"c":"在浪子的比喻中，向我们描绘了主对待那些曾知道天父的爱，却允许那试探人的把他们任意掳去之人的方式。上帝的爱对那个已经选择离开祂的人依然很强烈，祂也发动种种影响要使他回到天父的家。虽然他已令主忧伤，但他若悔改，天父就会接纳他。这项工作要由我们比以往更加彻底地做成。目前在美国做着的医疗布道工作被承认带有天国的签名。埋在人为发明的垃圾之下的珍珠要被发现；而当这项工作做成时，在天庭就会有欢喜快乐。主被描绘为因祂的百姓而欢乐歌唱。{11MR 370.1}"},{"t":7,"p":10,"c":"基督在这个比喻中向我们说明，任何一个阶层的罪人若是愿意归回上帝，祂都会欢喜地接受，并且给他披上祂的义袍。当这项工作开展时，撒但就失望，那个兄长充满了他的精神，他表面上一直是忠心侍奉他父亲的。当哥哥看到因浪子回来而表示的喜乐时，就感到自己受了侮辱；因为他从未离开父家。这种精神是一种自私和嫉妒的精神。他现在准备要监视他的弟弟，批评他一切的行为，拿他最小的缺点控告他。他不愿像主那样饶恕人。{11MR 370.2}"},{"t":7,"p":11,"c":"如果这个回头的儿子犯了错误，哥哥就记下每一个缺点。他夸大每一个错误的行为。他这么做为要证明自己不饶恕的精神是正确的。这个控告者行出了撒但的精神，要引起不和与不平。他看见弟弟眼里的刺需要拔出来，却看不见自己的眼里有梁木。而且那梁木阻止他接近自己的弟弟，排解困难。上帝的灵不在那个多疑的心中运行。这个控告者对他弟弟的这一切误解使他处在上帝无法将祂圣颜的亮光赐给他的地方。{11MR 371.1}"},{"t":7,"p":12,"c":"人们常常因无知或缺乏判断而犯错误。在许多情况下，并没有预谋犯错；而是因欠考虑引起的。把这种错误当成罪的人自己就是个罪人。许多人有一种敏锐的想象力，使他们因一句话或一个行为就被得罪。然而那个被论断的人往往在上帝眼中是无辜的。那控告者既允许那试探人的触怒他的感情，就需要在上帝面前谦卑己心，被圣灵净化和精炼，好相爱如弟兄，仁慈，谦恭。给众人的应许乃是：“务要抵挡魔鬼，魔鬼就必离开你们逃跑了。你们亲近上帝，上帝就必亲近你们”（雅4:7,8）。若有人犯错，要记住这不过是你自己也做过的。要抛弃恶意的猜测。基督说：“你们都是弟兄”（太23:8）。{11MR 371.2}"},{"t":7,"p":13,"c":"主的灵因那些与那位兄长的情绪有份的人而担忧。惟有基督能消除怀疑和恶意的猜测。为了祂的荣耀要抛弃这些东西，净化自我。然后祂才能做工，模塑和造就那个犯了错的人。救主的爱能找到他并且恢复他归于上帝，使他的能力可以用来为善，在尊荣上帝和造福同胞中度过他的一生。{11MR 371.3}"},{"t":7,"p":14,"c":"“人子来，为要寻找、拯救失丧的人”（路19:10）。有一个处方给凡如此严厉地对待弟兄错误的人，其时他们自己的记录在天上的案卷中控告了没有认的罪。你可能会问，我能做什么呢？请听那位大教师的话：“一个人若有一百只羊，一只走迷了路，你们的意思如何？他岂不撇下这九十九只，往山里去找那只迷路的羊吗？若是找着了，我实在告诉你们，他为这一只羊欢喜，比为那没有迷路的九十九只欢喜还大呢！你们在天上的父也是这样，不愿意这小子里失丧一个”（太18:12-14）。本章的教训是为了凡要研究和实行它之人的益处。{11MR 372.1}"},{"t":7,"p":15,"c":"有些人行出了比喻中那个仆人的精神，他得到了大量饶恕，却显出一种不饶恕的精神。在他的主人免了他的重债之后，他“出来，遇见他的一个同伴欠他十两银子，便揪着他，掐住他的喉咙，说：‘你把所欠的还我！’他的同伴就俯伏央求他，说：‘宽容我吧，将来我必还清。’他不肯，竟去把他下在监里，等他还了所欠的债。众同伴看见他所做的事就甚忧愁，去把这事都告诉了主人。于是主人叫了他来，对他说：‘你这恶奴才！你央求我，我就把你所欠的都免了，你不应当怜恤你的同伴，像我怜恤你吗？’主人就大怒，把他交给掌刑的，等他还清了所欠的债。你们各人若不从心里饶恕你的弟兄，我天父也要这样待你们了”（太18:28-35）。{11MR 372.2}"},{"t":7,"p":16,"c":"个人的虔诚只能以一种明智而无条件地投诚于上帝来作它的见证。惟有藉着向上帝祈求才能得着它。我们要向一切外面的活动关门门户，跪在造我们的主面前。我们要离开人，根据上帝的道考虑我们的责任。基督在向父祈祷时说：“我不求你叫他们离开世界，只求你保守他们脱离那恶者（或作：脱离罪恶）”（约17:15）。寻求上帝的人必寻得见。人生就会充满善良、仁爱和真理。谈吐就会属天，我们指望的救主在那里。我们的信仰就会以其影响见诸于我们的个人行为。“从此就显出谁是上帝的儿女，谁是魔鬼的儿女。凡不行义的就不属上帝，不爱弟兄的也是如此。我们应当彼此相爱。这就是你们从起初所听见的命令。不可像该隐；他是属那恶者，杀了他的兄弟。为什么杀了他呢？因自己的行为是恶的，兄弟的行为是善的。弟兄们，世人若恨你们，不要以为希奇。我们因为爱弟兄，就晓得是已经出死入生了。没有爱心的，仍住在死中。凡恨他弟兄的，就是杀人的；你们晓得凡杀人的，没有永生存在他里面。主为我们舍命，我们从此就知道何为爱；我们也当为弟兄舍命。凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱上帝的心怎能存在他里面呢？小子们哪，我们相爱，不要只在言语和舌头上，总要在行为和诚实上。从此就知道我们是属真理的，并且我们的心在上帝面前可以安稳。我们的心若责备我们，上帝比我们的心大，一切事没有不知道的。亲爱的弟兄啊，我们的心若不责备我们，就可以向上帝坦然无惧了。并且我们一切所求的，就从祂得着；因为我们遵守祂的命令，行祂所喜悦的事。……人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了。凡遵守主道的，爱上帝的心在他里面实在是完全的。从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。亲爱的弟兄啊，我写给你们的，不是一条新命令，乃是你们从起初所受的旧命令；这旧命令就是你们所听见的道”（约壹3:10-22; 2:4-7）。{11MR 372.3}"},{"t":7,"p":17,"c":"那从起初就赐下的命令乃是圣洁的律法，以威严和荣耀在西奈山颁布的（出20）。在基督对那个律法师说的话中，我们看出遵守上帝的诫命多么重要。基督说过：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。{11MR 373.1}"},{"t":7,"p":18,"c":"主有一项工作要我们大家去做。真理若没有在心里扎根，生来的品格特性若是没有被圣灵改变，我们就决不能成为耶稣基督的同工。自我会不断显现，基督的品格却不会彰显在我们的生活中。救主用重价的珠子代表上帝的道。当祂差遣门徒出去时，曾警告他们说：不要将你的珍珠丢在猪前（见 太7:6）。他们明白祂的意思。祂已使他们拥有最高价值的真理。{11MR 373.2}"},{"t":7,"p":19,"c":"问题是：“这样说来，犹太人有什么长处？割礼有什么益处呢？凡事大有好处：第一是上帝的圣言交托他们”（罗3:1,2）。上帝曾使犹太民族成为祂圣言的保管者。要是他们作了神圣托付的忠心管家，主原会喜悦祂的百姓，原会使他们成为全地的赞美。但他们却违背了律法，破坏了与上帝立的约。他们藐视了祂丰富的恩慈、宽容、忍耐，不知道上帝的恩慈是领人悔改，他们这么做就“为自己积蓄忿怒，以致上帝震怒，显祂公义审判的日子来到。祂必照各人的行为报应各人。凡恒心行善、寻求荣耀、尊贵和不能朽坏之福的，就以永生报应他们；……原来在上帝面前，不是听律法的为义，乃是行律法的称义”（罗2:4-7,13）。犹太人原是选民。他们蒙恩拥有上帝的圣言。但他们却没有赏识那重价的珠子。使徒问：“即便有不信的，这有何妨呢？难道他们的不信就废掉上帝的信吗？断乎不能！不如说，上帝是真实的，人都是虚谎的。如经上所记：祢责备人的时候，显为公义；被人议论的时候，可以得胜”（罗3:3,4）。（《信函》1898年80号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1982年4月1日发表于美国首都华盛顿{11MR 373.3}"}]}]