[{"n":"复临信徒关于洁净与不洁净肉食观念的发展","ps":[{"t":2,"p":0,"c":"复临信徒关于洁净与不洁净肉食观念的发展"},{"t":3,"p":0,"c":"罗恩·格雷比尔"},{"t":7,"p":1,"c":"洁净与不洁净肉食的区别基于《利未记》第11章和《申命记》第14章，得到到今日复临信徒的普遍理解和接受。这些健康律法不像旧约中预表基督的仪文律法，或管理神权政体的民法。它们是基于自然律，因此不仅仅适用于一个时代和时期。因此即使在肉食的复临信徒中间，也是回避这些不洁净的肉食的。然而，十九世纪的复临信徒们一般并不接受基于摩西律法的这种洁净和不洁净肉食之间的区别，尽管他们显然反对吃猪肉。{MR852 1.1}"},{"t":7,"p":2,"c":"禁止吃猪肉是最先得到确立的，然而即使这个也花了时间。在健康信息于1863年临到怀爱伦之前，她和怀雅各都劝阻那些企图强制实行猪肉禁令的信徒。怀雅在1850年写道：“我们无论如何也不相信圣经教导说在福音体制下适度食用猪肉是有罪的。”在1858年，一位在新英格兰的弟兄，无疑是S.N.赫斯格，再次尝试劝阻人吃猪肉，而且要以此为忠于上帝话语的一个试验。怀夫人写给他说：“教会的责任若是戒绝猪肉，上帝就会向比两三个人更多的人显明这事。”{MR852 1.2}"},{"t":7,"p":3,"c":"当然，在主赐下健康改良的异象之后，怀夫人确实出来反对人吃肉猪，提出理由说“食用猪肉，会生瘰疠、麻疯，及癌症的毒瘤。”具有重要意义的是，一直到1866年，她和其他著文反对食用猪肉的复临信徒提出的理由都是严格出于健康的观点。换句话说，我们不能只是因为一些符合圣经的论据被用来加强猪肉的禁令，就得出结论说在那个阶段复临信徒们很好地走在达到关于洁净与不洁净肉食之间区别的成熟教导的路上。{MR852 1.3}"},{"t":7,"p":4,"c":"D.M.坎莱特在1866年确实提到了《申命记》14:8：“猪因为是分蹄却不倒嚼，就与你们不洁净。这些兽的肉，你们不可吃，死的也不可摸。”但是坎莱特并没有提到其它不洁净的肉食，也没有进一步利用《申命记》中关于这个问题的材料。当他在第二年的一篇文章中确实提到牡蛎时，他提到它们所谓的能力激起“某些种类的感觉，”并没有介绍圣经根据。{MR852 1.4}"},{"t":7,"p":5,"c":"在1870年，W.C.盖奇开始驳斥一份持反对意见的复临期刊，那份期刊对“圣经断言，猪是不洁净的”提出异议。但盖奇既没有引用《申命记》第14章也没有引用《利未记》第11章。实际上盖奇说：“如果圣经没能解决这个问题，就让理性掌权吧。检查一下那种动物，看看它肮脏的习惯。”他确实论述了圣经关于猪肉的一些证言，但他的文章远远没有做出贡献，使人对关于洁净和不洁净肉食的圣经教导有宽广的理解，实际上，他的文章有大量自然主义的论据，只涉及猪肉的问题。{MR852 1.5}"},{"t":7,"p":6,"c":"怀雅各在1872年的一篇论“猪肉”的文章中，确实显出开始对摩西律法有了更广泛的应用。他确实再次提到了《申命记》14:8，他并不设法驳斥那些说猪肉的禁令只是给犹太人的因此对基督徒没有约束力的论据。他提醒读者们注意洁净与不洁净之间的区别早在“没一个人犹太人存在”之前就在圣经中得到了承认。他论据的主要目的依然是要使人不信任猪肉，而不是建立洁净与洁净肉食的一般分类。他根本没有论述这种区分的圣经标准。{MR852 1.6}"},{"t":7,"p":7,"c":"洁净与不洁净肉食的一般区分在十九世纪自始至终没有在复临信徒的圈子中得到深化。虽然复临信徒们在大力反对猪肉，但他们论据的分量依然在于生理学的标准。乌利亚·史密斯明确地拒绝了摩西所作区分的适用性：“我们相信[禁止猪肉]有比从前体制的仪文律法更好的依据，因为我们若是采取律法依然有约束力的立场，就必须接受全部律法，于是我们手头上的东西就过于我们能容易处理的了。”{MR852 2.1}"},{"t":7,"p":8,"c":"对于十九世纪的复临信徒，当时所有的肉食都受劝阻，吃猪肉实际上被禁止了。我们会认不为洁净的其它肉食则显然没有受到与猪肉一样的看待。{MR852 2.2}"},{"t":7,"p":9,"c":"有一次怀爱伦病了，她儿子W.C.怀特报告说她受到鼓励喝一点牡蛎肉汤来安定她的胃。说她试着喝了一两匙，但拒绝喝余下的。无论如何，有证据表明在她人生的一个阶段，怀夫人很可能吃过一些牡蛎。在1882年，她住在加利福尼亚州希尔兹堡的时候，曾写给她在奥克兰的儿媳玛丽·凯尔西·怀特一封信，她在信中提出下述要求：“玛丽呀，你若能给我买到一箱很好的新鲜鲱鱼，请买来。威利上次买的这些又苦又老。你若能买到半打很好的罐装番茄，请买来。我们会需要的。你若能买到几罐很好的牡蛎，请买来。”{MR852 2.3}"},{"t":7,"p":10,"c":"怀爱伦没有保密，在不同环境下，当她旅行或在旅途受到款待时，她吃过一些肉。1938年出版的《论饮食》一书载有她的叙述，论到她在蒙赐予健康改良的异象之后她与吃肉的关系如下：“我马上从菜单上取消肉食。此后我只是偶尔不得已用一点肉食。”这与她早些时候于1890年发表在《基督徒节制与圣经卫生》一书中的言论是一致的：“我在得不到所需的食物时，有时也吃一点肉食；但我现在越来越怕肉食了。”{MR852 2.4}"},{"t":7,"p":11,"c":"然而此外，有证据表明在1870年代和1880年代有所松懈，允许一点肉食在可能并不必要的时候出现在她的餐桌上。考虑到在十九世纪食品的冷冻和运输有困难，那时获得足够的饮食而不吃肉食是一个大得多的难题。在1890年代早期，怀夫人表示她在去澳大利亚的途中不喜欢肉食。她写道：“他们有大量以不同方式制作的肉食；但我既不喜欢肉食，就使我的食物相当缺乏。”{MR852 2.5}"},{"t":7,"p":12,"c":"怀爱伦1894年早期还在澳大利亚的时候，采取立场不再吃肉了。她的余生始终没有从这个立场撤退。她是这么写到这一点的：{MR852 2.6}"},{"t":7,"p":13,"c":"“自从（1894年1月）布莱顿帐棚聚会起，我从餐桌上完全取消了肉食。我让大家知道，无论在家或外出，我的家庭和我的餐桌都不用肉食。在夜间，主就这个题目对我启示了许多。”{MR852 2.7}"},{"t":7,"p":14,"c":"怀爱伦自己对洁净和不洁净的区分的理解似乎随着时间的过去越来越强了。在1864年，她确实顺便提到挪亚在洪水之后蒙允许吃“洁净”的兽类。在1890年，当《先祖与先知》发表时，她提到参孙的父母曾蒙指示不要给他吃“一切不洁之物。”她说：“食物之分为洁与不洁，并不尽是属于仪文而专断的条例，乃是根据卫生的原理而定的。”此外，犹太民族数千年来的“非常的活力”也可追溯到这种区分。值得注意的是，她在1881年写《先祖与先知》中参孙的内容主要基于的文章时，并没有提到参孙生活的这个方面。在1905年，她再次有利地阐述了曾赐给犹太人的区分，这次在猪肉之外提到了“其它动物和鸟类，它们的肉被宣布为不洁净的。”文章继续列举了犹太健康律法的其它方面，是安息日复临信徒从未设法实施的，所以可以总结说怀夫人从未明确宣布洁净与不洁净肉食之间的一般区分是安息日复临信徒依然一定要遵守的一个条例。她称赞犹太人做法的言论肯定鼓励那个立场，但从未明确提出那个立场。{MR852 3.1}"},{"t":7,"p":15,"c":"今日的复临信徒既有对洁净与不洁净肉食之间的区分的理解，就需要对怀爱伦时代教会中普遍缺乏这种教导给予应有的重视。在1883年，W.H.利特尔约翰在《评论与通讯》的问答栏中说，他不确定牡蛎被归入《利未记》11章中被禁止的不洁净肉食是否适当。他说，如果牡蛎被归入不洁净之列，就会是因为有某种自然原因。也就是在这个时候乌利亚·史密斯表示他强烈拒绝在这个问题上应用摩西律法，如上面所提到的。{MR852 3.2}"},{"t":7,"p":16,"c":"早期的健康改良者们在解释肉食为什么有害时，有时提到牡蛎。拉塞尔·特罗尔在他1857年出版的《水疗食谱》中说到所有软体动物，包括牡蛎，都是“糟糕的肉食。”复临信徒很可能更熟悉雅各C.杰克逊对牡蛎的评论，连同他对肉食的其它批评，收录在怀雅各和怀爱伦重新发表在《健康：或如何生活》一书中的一篇文章里。杰克逊反对牡蛎，因为它们是清道夫。J.N.拉夫伯勒说一切贝类，包括牡蛎，都是讨厌的，因为它们只有一点营养而且难以消化。最终，在1891年，凯洛格对科学家们就牡蛎作出的有利评论予以积极的反应，指责牡蛎难以消化，是“最低等的清道夫，”容易含有一种致命的毒物：干酪毒素。然而，与大量反对猪肉的文字材料相比，反对牡蛎和其它“不洁净”肉食的材料很少，以致简直注意不到。{MR852 3.3}"},{"t":7,"p":17,"c":"无论我们的先驱们对这个问题的做法和理解如何，我们都决不应该基于别人的榜样做出我们自己关于健康生活的决定。怀夫人1901年在巴特尔克里克的一次即席讲话上足够清楚地说明了这一点：{MR852 3.4}"},{"t":7,"p":18,"c":"［怀爱伦说：]“怀姐妹家中已经很多年没有肉，也不以任何方式煮肉或任何死鱼吃了。而这竟是一些人健康改良的基础：“我已告诉你怀姐妹不吃肉。现在我希望你不吃肉，因为怀姐妹不吃肉。”我对诸如此类的事毫不在乎。如果你们还没有得到任何更好的信念——你们不会吃肉竟然因为怀姐妹不吃任何肉食——如果我是权威，我就一点不会关心你们的健康改良。我想要的是你们每一个人都本着自己个人的尊严、以你们个人对上帝的献身站在上帝面前，将心灵的殿献给上帝。“若有人毁坏上帝的殿，上帝必要毁坏那人”（林前3:17），现在我希望你们思想这些事，而不要以任何人为你们的标准。”{MR852 3.5}"},{"t":7,"p":19,"c":"一点也不奇怪，显然S.N.赫斯格曾在最先敦促教会放弃猪肉的人中间，也是最先辩论说圣经清楚地禁止一切不洁净的肉食的人，他充分利用了《利未记》11章的禁令。他在1903年5月写道：{MR852 4.1}"},{"t":7,"p":20,"c":"“在许多事上，圣经定下了原则，我们在这事上要运用自己的判断，然而在许多其它的事上却给出了清楚明白的命令。……上帝在祂无限的计划中指定动物界的一部分作清道夫。……为了让我们能知道那些以洁净的食物为食的动物，祂给了它们一个记号或标记。”{MR852 4.2}"},{"t":7,"p":21,"c":"然后赫斯格引用了利未记11:1-8。赫斯格总结说：“吃上帝禁止的这些东西在祂看来是非常严重的。”"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会 1981年4月27日{MR852 4.3}"}]}]