[{"n":"范妮·博尔顿的故事","ps":[{"t":2,"p":0,"c":"范妮·博尔顿的故事"},{"t":7,"p":1,"c":"1887年，范妮·博尔顿28岁时，怀爱伦初次遇见她。博尔顿小姐对伊利诺斯州帐篷大会的新闻报导给怀夫人留下了深刻的印象，她不久就聘请了这位年轻的女人作文字助理。{MR926 1.1}"},{"t":7,"p":2,"c":"接下来的十年，博尔顿小姐大部分时间为怀夫人工作。正如这些文件所显明的，怀夫人从一开始就在博尔顿小姐身上感觉到一种不确定性和灵性的不成熟。在后来的几年中范妮好几次出言批评怀爱伦并对文字助理的工作没有得到更多公众认可的事实表示不满。{MR926 1.2}"},{"t":7,"p":3,"c":"知道博尔顿小姐的抱怨是一回事；在她与怀爱伦的全部经验的背景中阅读这些怨言则是另一回事。感受就是这样，认真的研究者会赏识并受益于阅读关于范妮·博尔顿经验的文件合集。{MR926 1.3}"},{"t":7,"p":4,"c":"这本源文件汇编阐述了范妮·博尔顿故事的每一细节。与博尔顿的情况有关的第一手源文件一个也没有省略。甚至连诽谤和没有根据的指控也被收录进来了。这样读者可以根据全部的证据判断博尔顿小姐的控告。文件中删掉的内容保持到最低限度，除了完全无关的内容，什么也没有省略。我们若是发现遗漏了任何有关的资料，就会在后来的印本中收录进去。"},{"t":7,"p":5,"c":"怀爱伦著作托管委员会 1982年4月{MR926 1.4}"},{"t":4,"p":5,"c":"范妮·博尔顿的故事：源文件汇编"},{"t":7,"p":6,"c":"《信函》1887年 23a号，（致玛丽·怀特，1887年12月11日）—范妮·博尔顿很快会来到保健院。W.C.怀特认为最好让她来预备文稿，你可以给她一些建议。我希望这事能够做成，因为她需要你平稳可靠的工作来平衡她。{MR926 1.5}"},{"t":7,"p":7,"c":"《信函》1888年第25号第4页，（致赫斯格弟兄和英斯姐妹，1888年2月13日）—范妮·博尔顿是我的宝贝。我们很融洽，大家都本着爱心团结一致地工作。{MR926 1.6}"},{"t":7,"p":8,"c":"《信函》1888年第2号第3页，（致沃林先生，1888年4月13日）—我从挪威带来一位音乐家兼翻译，我还从芝加哥带来一位年轻的女士，她和玛丽·克拉夫一样为杂志写稿，他们现在参与我的工作。{MR926 1.7}"},{"t":7,"p":9,"c":"《信函》1888年76号第 4页，（致洛克伍德弟兄和姐妹，玛丽安·戴维斯，范妮·博尔顿和梅·沃林，1888年5月24日）—我对范妮特别感到关心。我希望她能从神经过敏和失眠中恢复过来。为了康复，她必须花时间休息大脑，使之不会像我们的旧风琴一样完全走调。何时范妮对自己负责，她就会看到可以增进她健康的方法。我很可怜范妮。她有一副好骨架、大骨头，也需要有良好而健康的神经和肌肉。她之所以没有是因为她滥用了她的大脑和神经，当理智应控制并约束她去顺从上帝那掌控人体系统的律法时，她却常使其负担过重并使自己长期处于紧张、兴奋的状态下。我希望范妮能去听保健院正在举办的健康讲座。她的心思和良知应被唤醒去重视这些事情，并运用上帝所赐她的每一分力量来恢复健康，这样她可以使用这些能力为上帝所赐的恩赐，并在所有的工作中操练这些健康的能力。{MR926 1.8}"},{"t":7,"p":10,"c":"范妮，你每天都需要有户内和户外的运动。如果你累了，你就会使大脑得到休息。至于做怎样的锻炼，要由你自己来决定。你可以自己计划。运用你的机智和脑力去设计你每天当做的运动。我希望你能认清这件事，不要作冲动的人，而要使自己遵守规则和秩序。要对自己负责，让自己有时间。当主看到你正为保持自己的健康而尽力而为时，祂便会做你自己不能做的那部分。{MR926 1.9}"},{"t":7,"p":11,"c":"《信函》1888年59号，第 4页，（致巴特勒弟兄和姐妹，1888年8月1日）—我应该为教会出版另一本证言，但我得不到像伊丽莎[伯纳姆]和玛丽安[戴维斯]一样的脑力劳动者。她现在忙卷一[《旧约史》]，而伊丽莎在澳大利亚。范妮·博尔顿很适合她正在从事的工作，但她不能处理和安排这些需要注意的事，因为她没有经验。{MR926 2.1}"},{"t":7,"p":12,"c":"《文稿》1889年17号第2页，（日记，1889年1月4日）—去年为我工作的范妮·博尔顿从芝加哥过来了。我们很高兴再次见到她。{MR926 2.2}"},{"t":7,"p":13,"c":"《信函》1889年14a号第2页，（致爱德森·怀特，约写于1889年4月7日）—我几乎见不到范妮；只在聚会的时候和晚上见一下。除了参加聚会，我不知道她在做什么，我确信这些聚会对她来说很重要。我不会让她和我一起旅行。{MR926 2.3}"},{"t":7,"p":14,"c":"《信函》1889年66号第2页，（致J.E.怀特，1889年4月9日）—有一件事我已决定，范妮不与我一起旅行。处理讲道并将之写出来对她来说太过劳累了。我一到这里他们就坚持让她为报刊发表文章，然而不久我就不能同意这么做了，她又感到很紧张，以致因参加聚会而变得筋疲力尽了。{MR926 2.4}"},{"t":7,"p":15,"c":"《文稿》1892年34号第2页，（日记，1892年7月9日）—昨夜我12点以后就睡不着了。我的思想比身体的疼痛更令我烦恼。有些考验最好不要细想，因为似乎没有清晰的出路。我设法把重担卸给主，但我不总是把它留在主那里。当我应该把它留在救主那里的时候，我又把它背起来了。{MR926 5.1}"},{"t":7,"p":16,"c":"我深感忧伤，因为在我的工作中与我联络的人没有都处在受圣灵控制的有利心态。我无法继续雇用现在与我联络的一些人，除非主使他们归正，引导他们看到他们的心必须与祂的旨意和谐一致。当自我没有牺牲时，它就成为一股为恶的统治性势力。{MR926 5.2}"},{"t":7,"p":17,"c":"《信函》1892年74号第7页，（致W.C.怀特，1892年10月10日）—威利啊，我没想到写了这么长的信，但我照着我现在所有的描绘出了这件事。你若将它放在范妮手中，让她使它成形，删掉炉子的事和任何你认为最好删掉的东西，我就能使用这封信，省得我再给赫斯格长老和其他人写长信。请考虑这事，要是范妮能将它整理成形，请再寄回给我。{MR926 8.1}"},{"t":7,"p":18,"c":"《信函》1892年77号，（致W.C.怀特，1892年10月21日）—我寄了一篇文章给范妮，好准备一份副本寄给普雷斯科特教授，我希望能将它整理成形，寄到有学校的地方。我已就这个问题写了很多，很久，只是又加了一点内容，我知道这是必要的。我有相当多的信有待完成，却不会设法将它们组装出来，因为有几个人写信给我说，要是他们能直接从我手中得到材料，会比整理过的有说服力得多。这听上去像是另一件事，这些内容不是为了公开发表的，我不会将之寄给范妮。我想范妮觉得我的许多用语可以改善，她拿掉生命，指出要改善的用语。{MR926 8.2}"},{"t":7,"p":19,"c":"《信函》1892年16i号第1,2页，（致S.N.赫斯格，1892年11月23日）—你告诉我你寄了一副我要求的信的副本，但我惊讶地看到根本没有信。大约一个小时以来，从范妮和玛丽安那里曾带给我一封信。{MR926 10.1}"},{"t":7,"p":20,"c":"好了，我还没有对任何一个人说什么，但我这个冬天有一段相当受考验的时期。二人都有新的归正。她们一直在参加斯塔尔弟兄的查经课，亮光，又宝贵又美好，比金子更宝贵的亮光已经照在她们身上，她们蒙了福气。自从来到澳大利亚，她们在我的工作中很少与我一致，尤其是范妮。我交给她抄写的任何一封督责的信函，她似乎都没有同情，我能理解你的感受，你说直接来自我笔下的信函似乎比她们为期刊预备过后的信函更有灵和生命。我已读过这些信函中的一些，在我看来与你说的一样，丧失了生命活力。我几乎不知道如何表达。{MR926 10.2}"},{"t":7,"p":21,"c":"《信函》1892年21b,第3页，（致J.H.凯洛格弟兄和姐妹，1892年12月23日）—范妮·博尔顿健康状况很差。我要做什么呢？我们想让她去塔斯马尼亚休息两个月；要是她在那里不能复原，她就得去圣赫勒那治疗。她若不恢复健康，就得完全放弃工作。我们要找到谁来填补她的空缺呢？你知道什么可以推荐的人吗？在这个国家我找不到一个人。我能让两个人一直工作，但我会对一个能为期刊预备材料的优良的脑力工人感到满意。要是范妮不能复原，我就必须放弃我在期刊上发表文章，或者另找一位助手。我说到这个，不是要给你额外的负担，而是问问你是否知道什么人能从事这项工作，你会让我知道的。我可能不得不叫玛丽·斯图尔德来帮助我，或者将期刊放一放。玛丽能出版第34辑证言，那是非常需要的。{MR926 10.3}"},{"t":7,"p":22,"c":"《信函》1893年130号第4页，（致W.C.怀特，1893年6月7日）—我有一个炉子在坦尼姐妹家。请注意将它取来与我的东西放在一起。我完全同意将玛丽安置于她会拥有最佳优势之处。她若没有阳光充足的房间，范妮也得不到阳光充足的房间，就要看看是否能得到与学生们租住的某个家庭一样的房子，好使她们能拥有向阳的房间。这是我最大的忧虑，二人都应保持健康。{MR926 14.1}"},{"t":7,"p":23,"c":"《信函》1894年136号，第1-3页，（致W.C.怀特，1894年1月8日）—我刚才收到和阅读了来自范妮的一封信，其中有正确的回响，我很欣慰，她正设法前所未有地将自己交给上帝。我希望并祈求这次的考验会使我们得益处并荣耀上帝。……你在考虑过整件事情，深思熟虑并为之祈祷之后，要让我知道对于我接范妮回来的事，你心中的印象怎样。我想要完全照着主希望的去做。如果所发的警告已叫范妮悔改，她看起来也真的归正了，那么在这件事上信任她岂不是最好的吗？要让我知道我该怎么做。我不能要求更加充分的认罪了。我已非常坦率地对待她，我现在确实非常希望以主的方式行事。我需要祂的忠告，在我看来，似乎我们的工作临到了一个危机。我在与范妮坦率地谈过之后，拒绝再见到她了。{MR926 18.1}"},{"t":7,"p":24,"c":"我自从帐篷大会以以来，睡眠不及平时的量。有好几个早上过了两点钟还睡不着。我被困惑重压，心情非常悲痛。在我看来将来如此无常，如此充满困惑茫然。你在读了所附她的信函之后，就能更好地告诉我要做什么决定了。{MR926 18.2}"},{"t":7,"p":25,"c":"天气多变。我和斯塔尔弟兄夫妇多次驾车出去。我们一起商量了范妮的事，因为范妮寻求过他的忠告，她对被派回巴特尔克里克的前景几乎感到绝望。然而自从这封信来到之后，我有了一线希望，她的改变可能会需要我改变决定。这是我的心愿，想要知道我在这个时候应该采取什么立场。你若有任何忠告，请告诉我。只要你回来的时候写信给我，我就会有事去做了。……{MR926 18.3}"},{"t":7,"p":26,"c":"我不愿在你的业务完成之前催你回来，除非你认为最好尽一切办法让范妮回美国去。{MR926 19.1}"},{"t":7,"p":27,"c":"《信函》1894年137号第1页，（致W.C.怀特，1894年早期）—我已决定再给范妮一次试验。我认为这必是上帝的旨意，因为我们的主知道她多么难以降卑自己的骄傲，承认自己的错误。我们尽我们所能地帮助她，我相信她还会能够存谦卑的心与上帝同行。……我觉得将要说我今天就要去悉尼与你和奥尔森长老好好谈谈这件事，但这可能不是最佳计划，我认为我们这次也许能调整范妮的事。但是没必要鼓励她开始从事其它方面的工作到任何程度，因为这种业务的多样性恰好适合她，且使她没有资格兼顾著作。她身心疲惫地开始处理著作，只是匆匆略过，没有进行深谋远虑和恳切祈祷。我现在要撇下这件事了。{MR926 19.2}"},{"t":7,"p":28,"c":"《信函》1894年59号，全信，（致奥尔森弟兄，1894年2月5日）—亲爱的奥尔森弟兄，我在负着一个重担，不能再独自承担了。我希望你深思熟虑好回到这个地方。关于我的著作，一些事必须摆在你和威利面前。在我将这件事摆在你面前之前，我不会再对我的著作做成什么，你一定要花时间阅读这些篇章，即使不能全部阅读，也要读一些。{MR926 19.3}"},{"t":7,"p":29,"c":"斯塔尔弟兄来找我，与我谈了范妮对他说过的事。他说他当时在宣读来自证言的内容，并对在这些末后的日子为我们呈现在他们面前的清晰亮光作出评论，还说到了某一证言中的优美用词。范妮在会后去找他，并且问他是否认为将全部荣誉都归给怀姐妹而不提到工作人员——玛丽安和她自己——是正确的。她说那些文章的理念和准备工作几乎完全改变了怀姐妹的著作，怀姐妹的著作是那种样子，以致她们不得不做出全盘改动，而她却得到了全部荣誉，那些参与装备这些文章的人却没有得到认可。斯塔尔长老说他干脆地对付了她，说：“你对我说这些事是什么意思？”他说那就像一把匕首扎在他的心上。她向玛丽安讲了这些事，玛丽安已被诱导有了许多同样的看法，但还没有到范妮的程度。{MR926 19.4}"},{"t":7,"p":30,"c":"好了，我觉得像一只受到伤害打击的鹿，快要死了。我以前曾就此受到过警告，两次在普雷斯顿，三次在新西兰。曾赐给我一次与玛丽·克拉夫的情况的类似的警告，然而这并没有使我充分觉悟到危险和真实的情形。我不会花时间解释这些警告。我离开新西兰之前不久，还在帐篷大会的时候，这事就显在我面前了。我们相当多的一群人聚集在一间屋子时，范妮在说一些事，论到出自她手中的大量工作。她说：“我不能以这种方式工作。我在将我的头脑和生命投入这工作，可是做成这工作的人却消沉不见，而怀姐妹得到了这工作的荣誉。”我说了一些很尖锐的东西。我说：“你的野心要为首，要作大事，正在对你造成损害；你若不在品格上彻底改变，就必丧失你的灵魂，在听到你并不要我听到的话之后，我就了解了你的精神。你不是在跟从基督，而是在跟从另一个领袖，我不敢再将我的著作放在你手中了。”{MR926 19.5}"},{"t":7,"p":31,"c":"我又听到她与玛丽安之间的恳谈，谈话的性质使我的心大感伤痛。一个声音对我说：“要当心，不要信赖范妮去预备文章或制作书籍。她删掉应该发表的文字，换成她自己的想法和文字，因为她已这么做过，她成了受欺骗、被迷惑的，而且正在欺骗和迷惑他人。她是你的仇敌。作出的添加和删减没有表现你的简朴。她并不忠于自己的职责，可是却自以为在做一项非常重要的工作。”{MR926 20.1}"},{"t":7,"p":32,"c":"我现在从上次止笔的地方继续写。我甚至不能写作《基督生平》，直到我了解我的著作是不是带有范妮的想法和语言，或带有玛丽安的想法和改进以致可以被称作玛丽安和范妮的作品。假使在我们的传道人心中留下了这种印象，证言对他们还有什么价值或说服力呢？我已叫停，而且我就站在这里，直到一些事做出决定。我请求丹尼尔斯长老、卢梭长老和威利C.怀特来帮助我，你一调整好你的业务，我们就一起商量一下吧，看看以什么方式调整这些事。我已坦率而仁慈地告诉范妮，就她最近三到四周的改革而言，我对她已没有信心了。她对称赞与野心的热爱与我在异象中看到的撒但在天庭将不满带进天使们中间的作为很相似，她会重复她曾采取的做的法，我不能信赖和倚靠她了。我求你尽快来帮助我，但我不愿奥尔森长老在极其彻底仔细地调查这些事之前就回美国去。我不认为将来我还能将什么副本放在范妮手中。我愿意立刻来到你面前，但却认为那不会有智慧。{MR926 20.2}"},{"t":7,"p":33,"c":"我们第一次一起在我们的餐厅用餐。我上周日在布莱顿讲了道。有一百人在场。那是极其压抑的一天。我身体不太好。我已摆在你面前的原因是明显的。范妮似乎破碎而谦卑了，但一股逆流会在任何时间从另一个方向到来。我在就着灯光写信。我凌晨两点半就开始写了。我寄给你这个感到哀伤，但有所作为的时候已经充分来到。{MR926 20.3}"},{"t":7,"p":34,"c":"《信函》1894年7号，全信，（致范妮·博尔顿，1894年2月6日）—范妮姐妹，我今天早上拒绝见你，因为我的健康状况没有好到足以再承受会影响我心脏的任何事，无论好坏。我昨晚睡得很少。我必须摆脱你的情况的任何责任。过去几年你处理最神圣事物的经验并没有增加你对圣事的爱心或信任。在你心中常将它们放在与俗事一样的水平；但在你看来相当低劣、你视为并不重要的理念、言词和表达，却可能正是应该本着它们的简朴照原样发表的东西。你按照你自以为出众的判断替换了这些，其实原来的措辞远比你提供的更好。所交给你的作品，你待之如无足轻重的东西，常常以一种会使别人低估的方式谈到它们。你这么做已经不忠于我了。{MR926 20.4}"},{"t":7,"p":35,"c":"同样地，要是把处理《旧约》和《新约》经文的任务交给你，你就会觉得要作很大的改进，要添加和删减很多东西，还要改变表达方式。你就会加入一些文字和想法，使它看起来符合你的标准。于是我们就应该有范妮·博尔顿的生活和表达方式，你会认为这是绝妙的改进，但上帝并不赞成。你对神圣事物的辨识力并不清晰，而是混乱的。你赞成那有缺陷的东西，那带有神圣印记的东西你倒要塑造，而不是赏识。在改动上，你不会改善，而会用你以为闪闪发光的想法进行削弱和稀释。{MR926 21.1}"},{"t":7,"p":36,"c":"现在，我的姐妹，我不希望你再参与我的工作。我的意思是现在从你自身的利益考虑，你绝不会再有一次机会受试探去像你以往那样行事了。根据主所赐给我的亮光，你不是在赏识你所大量拥有的机会，接受指示用坚固的材料建造你的品格。你一直在从事的工作被视为一种苦差事，你难以用正确的精神把握它，也难以将你的祷告交织在工作中，觉得保持一种与上帝的灵完全和谐一致的精神是一件重要的事。由于这种缺乏，你不是可靠又能干的工人。你的思想易变；先是兴高采烈，然后沮丧郁闷。这种频繁的改变造成的印象是惊人的。自我控制并没有带进你的生活中。你选择一种变化的生活，挤满不同的兴趣和职业，因此你不可能像你以为你已经做了的那样将你的生命投入到这项工作中；你在以为自己这么做了方面受了最惊人的欺骗。上帝看见加给各部门工作的整个模子。自我没有藏在上帝里面，反而与每件事都混杂在一起。你所从事的一切都有那么强烈的盘子味道以致不蒙上帝悦纳。{MR926 21.2}"},{"t":7,"p":37,"c":"我曾希望在你经手的著作中不断带到你面前的教训会有一种显著的影响，依照上帝的形像、基督的柔和谦卑塑造和形成你的生活和品格。但你非但没有被圣灵塑造，反而设法支使圣灵到你的模子，那明显是一个有缺陷的模式。因此我说，你工作中一切良善的东西都有一只死苍蝇在其中，就像一瓶极好的膏油，其香气因死苍蝇而变臭了。你带到放在你手中预备的文章的精神阻止上帝的灵行事，以致你的心没受到应有的感动。{MR926 21.3}"},{"t":7,"p":38,"c":"要是玛丽安没有发挥很有力的影响让你在我们离开普雷斯顿后留在我的服务中，我本应该让另一个人取代你。但教育一个新手从事工作所有的困难表现阻止了我做我现在完全确信我在来这个国家之前早在巴特尔克里克的时候就应该做成的事。你工作得够努力了；我没有抱怨你做得不够，而是反对你工作的精神。在一个大办公室，你会有各种各样事情要处理的地方，你的能力会更有用武之地。你能以你自己的风格匆忙完成事情，像一种机械作业，塑造和形成它以迎合你自己。每一次我能看出你的一句话，就用笔把它划掉。{MR926 21.4}"},{"t":7,"p":39,"c":"我常常告诉你，你的话语和观念不可取代上帝赐给我的话语和观念，我再三告诉你也是完全无用的。你已选择自己的道路，并将自我混杂在你的工作中，变得越来越少察觉到对你自己的自我和对工作的危险。你已开始认为你就是那个应该从出自你手中的材料的价值得到荣誉的人。我已有关于这种情况的警告，但看不出应该怎样直达要点地说：“走吧，范妮，”因为那样你就会辩解：“我要去哪里呢？”我便再试你一次。{MR926 22.1}"},{"t":7,"p":40,"c":"有一件事我知道，就是你高估了你的能力和造诣，远过于你自己或别人愿意真实意识到的，因为你的工作在会使它完全的要素方面是有缺陷的。我们是在从事一项带有永恒结果的重大工作。我们有灯又有油在器皿里是每一个灵魂每天的大需要，忽视这个就不会安全。{MR926 22.2}"},{"t":7,"p":41,"c":"真理、永恒、考验不可只在口头上，而且要实行。忿怒的碗将要倒在世界居民的身上，他们不愿被吸引归向基督，不愿被塑造成祂的样式。自我高举如此有力地充满整个品格，以致上帝不会使用他们，祂的咒诅将要临到所有这样的人，他们一直没有仰望基督，也就没有变成祂的形像。上帝“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。凡因顺从上帝的全部诫命而蒙拣选的人都会成为祂国度的忠心国民。{MR926 22.3}"},{"t":7,"p":42,"c":"我们在忙些什么？我们是持守亮光的人，那光必须照亮各国。在神圣祭坛点着的蜡烛必须照亮世界，否则人们就会在罪中灭亡。要是那些对真理有聪明认识的人愿意将自己交给上帝，要是祂的圣律法管制你的生活，要是它的原则在你的品格上得到发展，就不会有那么多错误的行动，那么多自私的表面工夫；而会每一个人都感染救人信息之作者的精神，这信息将要试验各国。如果上帝的律法被带进品格中，每一个人就会感到工作的负担和严肃性，要将怜悯的信息传给所有我们能接近的人，好准备好一班人在耶和华的日子站立得住。现在就是上帝的预备日。{MR926 22.4}"},{"t":7,"p":43,"c":"我在另一点上有话要说。我们来自美国的姐妹需要在服装的榜样上向上帝交账。在这一点上，上帝并不认可她们为祂的布道士。我们的身、心、灵都需要悔改。我们难道要用自己的榜样导致骄傲、自私的放纵，并在衣着上自私地浪费，来证明我们不遵行上帝的道吗？我所看到的原则不是上帝希望她们有的。我没有奉命详细说明，但警告你们要注意。{MR926 22.5}"},{"t":7,"p":44,"c":"范妮，你自己或其他人并没有看明你工作的精神。他们无法领会这些事的内在本质，但在某些场合中这种精神自己表显出来了。尽管你充满激情与活力，活泼进取，但你的工作中有太多片面、冲动及病态发展的活动，其结果与工作的性质一样。上帝所拣选的器皿会在圣灵的指引下做工。你喜欢自鸣得意。你多半都是在这样的影响下工作，以为你正在从事一项伟大的事业。但是把麦子从糠秕中分别出来时只会剩下少许上等的谷物。然而许多人都以外貌来评判，而不是依据精神和实际的效果。{MR926 22.6}"},{"t":7,"p":45,"c":"我们生活的时代与洪水以前相似。现今所有从事救灵工作的人，都应在服装和举止上稳重，并带有主耶稣的印记。他们必须等待，警醒并为圣灵的沛降而祈祷。我们必须吸收基督教的理念，在谈吐和服装上表现真理。人必须警惕在举止和服装上给人的印象。圣经是我们的向导；存着顺从的心去研究其中的教训，你就不会犯错误。{MR926 23.1}"},{"t":7,"p":46,"c":"我们的服装应与我们圣洁信仰的特征严格保持一致。“又愿女人廉耻，自守，以正派衣裳为妆饰，不以编发，黄金，珍珠，和贵价的衣裳为妆饰。只要有善行。这才与自称是敬神的女人相宜。”“你们不要以外面的辫头发，戴金饰，穿美衣，为妆饰，只要以里面存着长久温柔安静的心为妆饰。这在上帝面前是极宝贵的。因为古时仰赖上帝的圣洁妇人，正是以此为妆饰，顺服自己的丈夫”（提前2:9,10；彼前3:3-5）。与品格中内在的装饰一样，我们需要把更多圣经的准则融入我们的服装里。{MR926 23.2}"},{"t":7,"p":47,"c":"范妮，你无论去哪里，身处何处，都需要考虑服装的颜色，质料，以及你的着装风格应当适合你并且符合你的年龄和你所主张的信仰。你记得我对奥尔森长老说，在普雷斯顿的时候，你没有合适的衣服，觉得太穷而供不起你所应当配备的服装。你所说的话表明你没有明白我的意思。我现在要你明白。你需要舒适的内衣，是为了健康你所应必备的。我当然在各方面都不赞成你的着装风格。当你穿着浅色的大提花裙子站在讲台上，面对帐篷下的一大群人，我感到颇为难过和羞耻，因为不适合这种场合。你在服装方面的判断力可以大大提高。我希望你不要咨询你的裁缝，而应求教于那些头脑理智，不会奉承你，口中没有任何诡诈的人。他们会告诉你能给信徒和非信徒都留下好印象的合适服装。我们自称身在光中，在儿童的聚会中担任教导别人之重要职位的人，着装应当简朴，但仍须讲求整洁，富有品味。我们决不要给任何人借口在这腐败的世代中去效法世俗变化的时尚。那些按着圣经的吩咐着装的人能够用适当的话语帮助别人达到适当的标准。不要来问我你当如何着装。我们的姐妹如果心中存有圣灵活泼的原则，就不会让人有丁点儿机会拿传道人的妻子或者从事查经工作之人的例子，推翻上帝的劝勉。你服装的布料要优质耐用，颜色端庄；应当朴素，避免盛装艳服。你一定要提高你的穿衣品位。{MR926 23.3}"},{"t":7,"p":48,"c":"范妮，你已提出疑问：当那些整理怀著内容的人没有得到认可的时候，怀夫人因她出版的书而得到荣誉是对的吗？你的想法被放进了书籍和期刊里，然而沉没不见了。{MR926 23.4}"},{"t":7,"p":49,"c":"主藉着圣经中所记亚伦和米利暗的事迹向我指出了你的立场。亚伦和米利暗不喜欢摩西的婚姻。他们怀有这些情绪，完全出于自我。他们以为摩西自视比他们高；他们始终要站在次要的位置。这种感觉状态正是撒但希望引起的。这和当初他在天上开始推进的工作如出一辙。他设计他的试探，使那些试探适合环境；因为在他的工作方法中，他能将自己转变成光明的天使。撒但虽然不能侵入人的大脑、思维机能和心灵的眼睛，但他却能使肉眼所看见的事物显得符合他的精心策划。{MR926 23.5}"},{"t":7,"p":50,"c":"会对人的心灵产生同样的影响，好像眼睛瞎了一样。撒但潜入，自称非常关心以色列人的兴旺。亚伦和米利暗有了一样的想法。他们交换意见以后说：“难道耶和华单与摩西说话，不也与我们说话吗？”请注意下面的话：“这话耶和华听见了”（民12:2）。{MR926 24.1}"},{"t":7,"p":51,"c":"耶和华听见人们讲的许多事，祂洞悉人在隐密之处所讲的话和所怀有的对品格有控制力的原则汇成邪恶的漩涡，演变成剧烈的行动。人如果能时常想到自己所讲的每一句话，甚至在密室里所说的话，都有一位见证者在场听见，他们就会少有私下交流，少用他们得意洋洋的想法和邪恶的建议影响别人的意念，这些东西说出了那大骗子的试探。他掩饰的能力、假装的技巧那么大，以致惟有耶和华才能看透他败坏人心的作为。但愿每一个人在与别人私下会谈为要获得同情时都记住这句话：“这话耶和华听见了”（民12:2）。{MR926 24.2}"},{"t":7,"p":52,"c":"有一位能为摩西辩护。请听祂的见证的话一直流传到我们的世代，证明上帝的意念与世人的想法是大相径庭的：“摩西为人极其谦和，胜过世上的众人。耶和华忽然对摩西、亚伦、米利暗说：‘你们三个人都出来，到会幕这里。’他们三个人就出来了。耶和华在云柱中降临，站在会幕门口，召亚伦和米利暗，二人就出来了。耶和华说：‘你们且听我的话：你们中间若有先知，我耶和华必在异象中向他显现，在梦中与他说话。我的仆人摩西不是这样；他是在我全家尽忠的。我要与他面对面说话，乃是明说，不用谜语，并且他必见我的形像。你们毁谤我的仆人摩西，为何不惧怕呢？’耶和华就向他们二人发怒而去。云彩从会幕上挪开了，不料，米利暗长了大麻疯，有雪那样白”（民12:3-10）。主已拣选摩西去做某项工作，曾吩咐他带着信息去见法老，但摩西请求免了。“主啊，我素日不是能言的人，就是从祢对仆人说话以后，也是这样。我本是拙口笨舌的。耶和华对他说：谁造人的口呢？谁使人口哑、耳聋、目明、眼瞎呢？岂不是我耶和华吗？现在去吧，我必赐你口才，指教你所当说的话。摩西说：主啊，祢愿意打发谁，就打发谁去吧”（出4:10-13）！不信他自己的能力导致不信任上帝。摩西已经四十年不在埃及了。这么长时期的卑微牧人生活的训练对于预备他从事伟大工作来说是必要的。他生来有一种冲动鲁莽的精神，充满野心和热心要实行他的想法和计划，依照他自己的想象行事，为要实现以色列人的得救。他必须得到修剪，像葡萄树蔓延拖尾的枝子一样。在孤寂的山间，他度过了四十年的时光，在基督的门下为上帝的显现受训练。{MR926 24.3}"},{"t":7,"p":53,"c":"摩西在埃及的早期经验中，一直受到称赞美和宠爱，他曾吸引人们归向他自己。他被颂扬为军队的总司令，他也喜悦因奉承而得意洋洋。然而主看到表面之下；祂看到摩西必须有一种完全不同的经验。在孤寂的山间，他从自然界学到更多关于上帝品格的事，过于他在以前作王孙、作埃及国的保护性统治者的生活中所学的一切。他原是一个强大的将军，是一个敏于设计和执行的人，能即兴演讲，有雄辩的口才；然而他在长期离开埃及期间，不得不在很大的程度上丧失了他对语言的把握，以为自己是个不能言的人了。但上帝应许与他同在，并且问他：“谁造人的口呢？谁使人口哑、耳聋、目明、眼瞎呢？岂不是我耶和华吗？现在去吧，我必赐你口才，指教你所当说的话。摩西说：主啊，祢愿意打发谁，就打发谁去吧”（出4:11-13）！{MR926 24.4}"},{"t":7,"p":54,"c":"摩西在从事牧人的职业时，对他自己能力的信心已经大大减少了。他到了柔和谦卑的地步，不再倚赖自己所受的教育，尽管那是能在埃及获得的最高等级的教育。在他的经验中，他已学会只能以上帝为自己的倚赖。这个教训是每一个想要得到不朽来生的人都必须知道的。摩西在孤寂的山间，在牧放群羊的时候学到的教训，使他有了那种正确的经验，以致他能被以色列的上帝——那位伟大的自有永有者安放在磐石穴中，并用上帝的手遮盖，叫他的生命不至因见上帝的面而被灭绝，耶和华将自己的荣耀显给他看，他便能够“恒心忍耐，如同看见那不能看见的主”（来11:27）。{MR926 25.1}"},{"t":7,"p":55,"c":"上帝品格的这个启示得到了清楚的描绘，以便人学习关于上帝是什么的教训，学习这个，人就能始终看到自己人性的软弱和无效无能，可以认识到自己的力量消失了，因为没有东西喂养它。可拉、大坍、亚比兰的情况写在经上为的是警戒那些生活在这些末后日子的人。应当研究这些历史记录。亚伦成了摩西的代言人；由于亚伦和米利暗有幸参与圣工，他们就以为自己可以与摩西平起平坐，实在是伟大事业中不可或缺的一环。他们认为荣誉也应该给予他们，而不应让摩西独享。{MR926 25.2}"},{"t":7,"p":56,"c":"世人应该记住，不论上帝把他们放在什么位置，他们都必须完全信靠上帝。永生世界未堕落生灵的义和这个因罪堕落的世界居民的义，都是有条件的，是基于他们对上帝律法的忠心顺从，这律法是圣洁、公义、良善的。一切受造之物都必须从上帝获得生命。没有一个人能成为善的或行善，只有当他过天天倚靠上帝的生活时才会这样。而且一个人若是不再与上帝有至关重要的关系了，也就不是义的了。上帝乃是一切美德、生命、爱与能力之源。植物只有在与土壤、空气、阳光、雨露有至关重要的关系的时候，才能保持其至关重要的性能。我们也必须与基督有这样的关系。然而太多的人将不适当的显要和荣耀归给人和尘世的成分，却看不见上帝的能力了；结果他们就被紧紧束缚在错误习惯和做法的奴役中。他们的道德品性是软弱的，因为没有藉着不断地操练来加强，以对付将在人生经验中出现的每一紧急情况。{MR926 25.3}"},{"t":7,"p":57,"c":"就你来说，上帝的判断已经受到质疑，因为它行事与你那不正当的堕落意志不一致。上帝被人误解，他们感到确信比上帝更了解和认识他们自己。他们像你已经做过的一样问：“上帝为什么这么做呢？”“上帝为什么不那么做呢？”他们自己有限的想法会为上帝作出规定，规划祂的道路，设法使祂迎合他们自己人意的标准。{MR926 25.4}"},{"t":7,"p":58,"c":"我蒙赐予一个图例，看到一棵结满美好果子的树。我蒙指示看到范妮在采集果子，一些熟了，是最好的，一些还没有成熟。她将它放进她的围裙里，说：“这是我的。它是我的。”我说：“范妮，你确实在要求不属于你的东西。那果子属于那棵树。任何一个人都可以采摘和享用它，但它属于那棵树。”{MR926 26.1}"},{"t":7,"p":59,"c":"分辨善恶的能力是来自上帝的一个特性，人若与上帝没有至关重要的联络，就无法看透属灵的事。他们会称善为恶，称恶为善。所罗门的祈祷是：“求祢赐我智慧，可以判断祢的民，能辨别是非”（王上3:9）。要获得最高地位的企图对人来说是一个可怕的网罗。有一种高举自我和荣耀自我的影响如同有毒的瘴气，甚至在那些以为自己在从事传道工作的人中间也是如此。自我交织在他们一切的行为中；他们享受同情，渴望得到称赞；他们从犯错的、缺乏辨识力的、渴望赞许的人聚集他们的力量。当那些品格相似的人联合在一起时，他们不会吃天使的食物，而会吃那有如所多玛的苹果的果子，徒有其表。凡与那些会赞美奉承他们的人连在一起的人，都是将自己的灵魂捆绑在不圣洁的纽带中；他们若不挣脱这些纽带，将感情集中在上帝身上，就必太晚发现自己是赤身的，没有基督的义袍。{MR926 26.2}"},{"t":7,"p":60,"c":"我现在处大考验中。我看到范妮没有明白属灵的事。她不知道她是在接受撒但的奉承，对她自己、她的能力和她的效率有虚荣的想法，自鸣得意、自以为是的想法。宝贵的矿石已变得如此彻底地与渣滓混在一起，以致在每一个有利的场合，渣滓都浮现出来。她对她自以为出众的想法和观点有夸大之词，有一种表面工夫，一种惊人的活跃，然而唉，却那么少有基督的真正柔和谦卑的稳健。{MR926 26.3}"},{"t":7,"p":61,"c":"当我采取我很遗憾要采取的立场，以致不能一贯地继续与范妮联络，像以往那样将我的著作委托给她时，一些人会对我作出错误的判断，因为他们以为她真诚地悔改了；但事实上她并没有尊重我的著作，会危及我蒙主呼召要做的工作。事实上她的意念常常能被仇敌再三玩弄，以致她会被诱导照她以往那样看待我的著作，会受试探将它们置于不利地位。过去的这种经验已经形成一种思想模式，且已形成了她的意念和判断。我看不到将主赐给我的材料交在一个品格发展如此不稳定不可靠的人手里有什么安全，她需要不断得到平衡，否则就会跑入歧途，进入撒但可能选择带领的道路。范妮如此深陷在对她自己的高估里，以致对她的意念施加的任何相反的影响都会按照仇敌的品性遭到抵抗。环境、冲动赋予了整个生活基调和品质。在这件很容易陷于危险的事上有太大太重要的利益处于危险中。要是我同意范妮留下来参与工作，就会不断有不祥之兆压迫我，因为这些品格成分是不容易改变的。她所经手的工作，她不一定赏识为必要的或重要的，要是她敢做，她就会全部给它们加上她的模子。{MR926 26.4}"},{"t":7,"p":62,"c":"耶和华上帝看透人的思想，也听到人口中所出的每一句话。祂能藉着使某些成分离开祂的工作来使弯曲的事变直。然而要是我试图向那些并不赏识我工作的属灵性质的人维护我的做法，就只会使我自己和工作遭受误解和歪曲。将这事摆在别人面前是没有用的，因为只有很少的人真的与上帝有如此的联络，能看到表面以下，以致理解这事。这是一种我无法解释的工作。{MR926 27.1}"},{"t":7,"p":63,"c":"采取我现在确信必须采取的这一步使我心中非常痛苦。当我说范妮从未喜爱这工作的性质时，我说的是真话。她还从未看出这工作的性质，她的本性和性情是这样的，以致我确信若没有品格的完全改变，她就决不会对这工作有比现在更多的认识。这工作对她和别人如同一块跌人的磐石，使他们绊跌，因为他们不知道它内在的神圣关系；它对他们来说全是外在的，他们自己从未对它的性质有过经验。范妮现在正经历的失败的屈辱和心灵的痛苦，我不能误解为悔改或归正，或品格的改变。{MR926 27.2}"},{"t":7,"p":64,"c":"就在来到这个国家之前，为了帮助范妮，我同意在她现在向我重申她对于这工作的情绪已完全改变之后，再给她一次试验。我听从了我最佳的判断，违背我所有知道范妮的行动方针的朋友们，希望她能从上帝获得智慧，会真的喜爱这工作。我虽然知道她生性心理失衡，却想通过上帝所赐的亮光，不断发出的要向一些人提出明确责备向另一些人发出一般责备的呼吁，她会学到她有特权去学习的教训，变得在品格上有力量。这样她就能获得智慧，去预备放在她手中的宝贵材料，以便拯救她的灵魂和别人的灵魂。但她一直忙于别的事，那些事给她开了不同的通道使她全神贯注，以致她没有给予这工作适当的时间和适当的考虑。{MR926 27.3}"},{"t":7,"p":65,"c":"她急速浏览内容，几乎一点没想这是来自上帝的重要内容，必须得到适当的关心。她提供她的措词，根据她人意的判断以为比文稿中的用词更好，这是不得不仔细防范的。她以一种并不是最好的方式完成了大量工作。圣事被弄成俗的了，并且以一种非常粗心冷漠无礼的方式受到了对待。{MR926 27.4}"},{"t":7,"p":66,"c":"现在那些对我的工作只有一点点经验上的认识的人，看不出为什么范妮不能比其他任何一个人更好地从事这项工作。她确实能干，他们说。但她已使自己习惯于仓促工作；她没有觉得她是在处理圣事，她已将她的精神和意见放进工作中。我祈愿上帝会使这个可怜的孩子归正，以便她能明白祂圣灵的带领。{MR926 27.5}"},{"t":7,"p":67,"c":"扫罗的品格是很明显的。他既有力量也有软弱。他蒙赐予才干的恩赐，要是他将这些恩赐全然奉献给上帝，他原不会因他自己的罪过羞辱自己。矛盾的成分在他的品格上密切相关，他行事与上帝意见相左。有时他显出明显的单纯，然后就是嫉妒和傲慢精神的有罪表现。当概念临到他时，他会对一些讨他喜欢的人很温柔，充满同情，然后会不公正而且残忍地对待他最好的朋友们。当他被带到神圣声乐的影响之下时，他就会感染献身的精神，并在欣喜若狂的赞美和祈祷中倾诉最慷慨激昂的高言大志。还在这种兴奋之下时，他会使自己昼夜不休，直到反作用来到。于是他的力气没有了，他就筋疲力尽了。当野蛮的兴奋和过度热心的突然发作消失时，他就会显出自己旧有的性情。当他的意愿受阻时，他就处在狂怒状态，他的言语和行为就具有一种完全使他自己蒙羞的性质，也使上帝更加蒙羞。善与恶始终在冲突，邪恶始终力争掌权。{MR926 28.1}"},{"t":7,"p":68,"c":"范妮，你若不重生，并且把握自己，你若不每一天每一时都寻求上帝的恩典，以上帝为你的盾牌，你就必遭受你灵魂的损失。你心灵的大斗争一直是为了得到认可。关于你在信仰上的真实立场，你欺骗了自己，也欺骗了别人。人们既被你外表的热心欺骗，就信任你很有灵性，而且意念的行动在意念重演。你喜爱人的赞美，并且认为人们给了你应有的赏识，其实他们在智慧上并不完全；你与人形成了联合，捆绑心灵远离上帝。难道这些欺骗要持续到寻求那唯独来自上帝的帮助已为时太晚的时候吗？宝贵的灵魂在他们自以为的考验、困惑和失望中，愿意寻求唯独来自上帝而不是来自犯错有限之人的的忠告吗？{MR926 28.2}"},{"t":7,"p":69,"c":"顺从上帝之路如同黎明的光，越照越明，直到日午。我们要攀登那个梯子。正是藉着信心和舍己的不同步骤才能到达梯子的顶部。凡选择受自己的判断和冲动指导的人，人生必定失败；因为他们丢弃上帝的道路，随从堕落易怒的人意。他们决心偏行己路。上帝有一项特别的工作给每一个人去做，那些本着基督的柔和谦卑信赖地从事这项工作的人，会做得很好。{MR926 28.3}"},{"t":7,"p":70,"c":"要当心，免得这些警告受到轻视，你就在着装上和世俗的做法上更深地陷入世俗的道路，最终发现门已关上，而你却在外面，是一个愚拙的童女。{MR926 28.4}"},{"t":7,"p":71,"c":"《信函》1894年88号，全信，（致W.C.怀特，1894年2月6日）—昨天的邮件收到了一封我写的信。艾米丽抄写了一部分，有两页我说不必抄写，所以我没有寄出它们。你可能看不到什么，只看到关于那件已我心中非常痛苦的事的混乱想法。在巴特尔克里克，范妮努力辩解，流着泪来找我，要参与我为期刊预备文章的工作。她宣称自己已有大改变，根本不是她曾告诉我她想要自己写作、不能同意将她的才干埋没在为期刊和书籍预备我的文章这种工作的时候那个人了。她感到自己对这件事充满了兴趣并有才华，她必须用于写作，是她与我联络所不能做的。我说：“我现在就放开你，范妮。”但她坚持说她必须在她去安阿伯的时候坚持预备一些文章，而不是完全放手。玛丽安劝我最好这么做，因为要是我拒绝范妮的要求，会使她大感灰心。范妮后来说这些文章是救她免于灭亡的手段。你知道我现在看来当初同意她的要求与我一起来到这个国家很不明智，当时她流了许多眼泪，坚持说她会尽心心性投入自己的兴趣，她很肯定自己决不会使我再次因她的骄傲、自我野心和任性固执而使我忧伤困惑。这是怎么实现的你有所了解，但很少知道这件事的真实情况。然而在普雷斯顿发生的一切对我来说都是因她而造成的一系列痛苦、悲伤和苦闷。主在普雷斯顿给了我一生最蒙福的经验。祂使我在祂同在的爱中有平安和安息，祂的恩典使我保持了开朗、幸福和喜乐。在上帝以最奇妙的方式与我同工时，仇敌却在同样明显地与范妮同工。而且那种工作从那时一直持续到现在。我得了警告，但我没有遵照那些警告行事，以为我会在墨尔本，远远早于我实际去那里的时候。我们决定在惠灵顿举行帐篷大会造成的耽延，使我们留在了新西兰，远比我们预期的要久。{MR926 28.5}"},{"t":7,"p":72,"c":"我在布莱顿帐篷大会期间非常痛苦，因为交给范妮的重要职位使她完全负责管理孩子们。考虑到她品格的状况，我明白别人应该知道这么做是不对的。别人本应该与她联合工作，以便弥补她自己看不出来的自身品格的缺陷，然而在将她安置在如此负责的岗位时，别人应该聪明到能看出这些缺陷，并且在每一点上都要提防这些缺陷。但我当时不能改变局面，而且我肯定不能在那项工作中与她联合，因为我在普雷斯顿和新西兰的时候已经得到了警告。你离开墨尔本之后，我感到非常痛苦。我有一个负担，为我工作的将来有一个大负担，我看不出如何改变局面。警告再次来到：“范妮是你的敌人，正在藉着怀有撒但在伊甸园中曾给夏娃的那种建议误导人心。”她纵容野心，喜爱受人称赞，她对自己的能力和才干的想法为撒但敞开了门户让他进来，不仅要毁灭她的灵魂，而且要危害上帝赐给我的工作。{MR926 29.1}"},{"t":7,"p":73,"c":"关于这事现在怎样，我应该如何对付它，我心中沮丧痛苦几乎无可估量时，斯塔尔长老有了负担，关于范妮的思维方式，我认为我不应该被撇在黑暗中。她曾向斯塔尔长老做过一些声明，我想我在前一封信中提到过，问他是否认为在别人与怀著的预备工作大有关系时将出版怀著的荣誉全部归于怀姐妹是正确的，她向他作出的奇怪声明说明她的心被撒但的能力影响了。{MR926 29.2}"},{"t":7,"p":74,"c":"我在与范妮交谈时，请她告诉我她要怎么做。难道要发表说怀爱伦夫人、范妮·博尔顿和玛丽安·戴维斯是与这些作品有关的一班人吗？她说：“哦，我不知道，我不知道。我受了试探。我充满了骄傲。”好了，说了相当多，我不能花时间写出来。我已明白地告诉她，我不敢再雇用她了，因为她的心门已向任何试探敞开。她与其发声说出撒但的建议，当作是上帝的声音，为何不像一个忠心的工人，向有关的那一位公开这事呢？她为何不跟我说一句话，反而去找艾米丽[坎贝尔]和梅[沃林]并与她们谈论呢？{MR926 30.1}"},{"t":7,"p":75,"c":"我发现她与科尔科德夫妇、索尔兹伯里姐妹谈过，她还与多少别人谈过仍有待发现。这难道不是叛徒的作为吗？这样一个人有什么伤害我的事做不出来呢？她在那些对上帝赐给我的工作没有经验认识的人心中撒播怀疑和质问。{MR926 30.2}"},{"t":7,"p":76,"c":"她对斯塔尔长老说：“我有一些宝贵的想法是主赐给我的，我已经跟玛丽安讲过这些了，随后她将那些想法放进怀姐妹关于《基督生平》的文章中，人们就以为那些想法是怀姐妹的想法了。”她还认为将她的才华埋没在被认为是怀姐妹的著作之下得不到承认是不对的。谁想到她竟将她的话语和她的观念取代在怀姐妹的著作中交给她的话语和观念呢？她对我说：“哦，我已将我的生命投入到那些已发表的文章中了。”好了，这是不正确的言论。我并不希望她的生命或言语或观念进入这些文章中。这个气泡越早破裂，所有相关的人就越有必要理解这种惊人的才干，范妮也越能恢复理智。我现在不知道我们要怎么出来，我要做什么。我担心范妮不可信任。我告诉她，她一直在撒播恶种，像蒺藜的种子，是她永远无法收集起来的。一个这么缺少判断力，这么不谨慎以致看不出因果，反而继续自己败坏的想象，将撒但的建议倾倒进别人心里的人，是不可信赖的。这是叛徒的工作。要是她做成了工作，像她对别人描绘的她已经做了一样，以致她认为应该因她带进我工作中的才干将荣誉归给她，那么就是这个工作组解散的时候了。要是她做了这种工作，就是她已向别人描绘的她的才干、她的观念和造句与我的一样多，在“美丽的语言”方面也是这样，那么她就做了一项我已再三叮嘱不应该做的工作；她就不配与这工作有任何关系了。{MR926 30.3}"},{"t":7,"p":77,"c":"现在留下的是文章要受到严密检查并相应地作出决定，因为这不可只是一带而过。酵已放在别人心里，却没有向我提一个建议，这些想法其实只应向我表达。她认为这些人能做什么来缓和局势，竟向他们如此自由地敞开心扉呢？她在普雷斯顿的房子里和我在一起，她却和梅·沃林谈话，也和新参与我工作的艾米丽·坎贝尔谈话。我就在房子里。她在任何时间都可以跟我讲，但她却没有来就这事跟我讲一句话或给一个暗示。足足两年之久这种酵一直影响着她的头脑，还影响了其他多少人的心，将整件事置于疑云之下，惟有审判的时候才能显明。这是出于人的还是出于神的呢？上帝所赐给我的工作已在她的估计中被放在与她自己的作品一样的水平，而且这就是她给出的印象。{MR926 30.4}"},{"t":7,"p":78,"c":"我能尽量向你说明的是，她以极其夸张的方式描绘得好像我笔下的作品更多是她的才干塑造的，而不是出于我，是她全盘制作的，她就是这样向我描绘的。我告诉她，我将著作放在她手中，一再对你说我希望我的词语和我的观念要出现在每一情况。她不可用她的词语或观念来取代。我不希望我的话被改变成她的话。{MR926 31.1}"},{"t":7,"p":79,"c":"她说W.C.怀特曾读过她只是照着我的指示准备的文章，并告诉她，她必须对它多做一些，等等。现在我有麻烦，这事必须解决。我认为范妮的影响是不好的，虽然她显得是一个热心的工人，特别忙，但是她的影响却不具有正确的品质。我告诉她，我看不出继续让她与我联络我怎么能感到一点安全。我与她没有和谐的精神。既然她在声称被如此伟大的传道精神充满并且自称是圣工中非常热心的工人的时候都能如此彻底地被欺骗，我还能期望她将来怎样呢？{MR926 31.2}"},{"t":7,"p":80,"c":"所赐的亮光是：“她是你敌人。”有一次赐给我的亮光是关于亚伦和米利暗的。他们二人都居于显要职位。二人在百姓的估计中都仅次于摩西。最初在天庭带来不和的同样的精神，在米利暗心中发芽了，她便向亚伦重述了她的想法，就是他们没有得到应得的荣誉。她有能力以一种获得同情的方式提出这事，好像她一直受了忽视，她的才干没有得到认可，亚伦的才干也没有得到认可。请阅读这段历史和记载在《先祖与先知》第368-371页的内容。亚伦已经成了摩西的代言人，米利暗则是妇女的教师。然而现在哥哥和姐姐之间的低语却在抱怨和嫉妒摩西，他们有了不忠的罪，不仅不忠于上帝指定给他们的领袖，也不忠于上帝自己。主没有任由这种为他们自己的尊贵和荣耀而心生嫉妒的重担被栽植在以色列全营的心里，了解众人心中隐秘事的主将这件事接管到自己的手中；因为这事若不得到纠正，就会在以色列营中造成一起叛乱：“耶和华在云柱中降临，站在会幕门口，召亚伦和米利暗，二人就出来了。耶和华说：‘你们且听我的话：你们中间若有先知，我耶和华必在异象中向他显现，在梦中与他说话。我的仆人摩西不是这样；他是在我全家尽忠的。我要与他面对面说话，乃是明说，不用谜语，并且他必见我的形像。你们毁谤我的仆人摩西，为何不惧怕呢’”（民12:5-8）？{MR926 31.3}"},{"t":7,"p":81,"c":"范妮说了什么话呢？难道上帝没有看到嫉妒的精神，野心和骄傲的精神在力争人的尊荣和认可吗？这段历史被设计为一个警告，是给凡要采取与亚当和米利暗相似做法之人的。了解人心的主必揭露黑暗的隐密事，也必显明人心的谋算。那些给撒但的建议留地步，拼死努力渴望他们自以为拥有的才干得到认可的人，会被仇敌弄瞎了心眼，以致看不出圣事与俗事的区别。他们会控告那些已蒙上帝呼召在祂圣工中担任某些职位的人。{MR926 31.4}"},{"t":7,"p":82,"c":"我给你写得相当充分了，我留给你照你的最佳判断行事。玛丽安没有看出这件事的内部运作，已经在一定程度上被范妮对这件事的陈述所欺骗和影响了。我们现在被迫看到表面以下。但我将这件事交给你按照你认为最好的去做。我处在严重的困惑中，当我看到撒但如何作工要使应该聪明锐利如钢以便明白他们在上帝面前的位置和他们与这工作有分的特权与尊荣的人，变得不忠心、猜测和低声传播邪恶并将之放进别人心里的时候，就是采取决定性措施的时候了，要在不满得到进一步传播之前予以纠正。{MR926 31.5}"},{"t":7,"p":83,"c":"我现在要说，我们一般来说都很好。我当然不好，而是烦恼困惑。你在阅读我的信之后要通过电报传话给我，因为我会期待你来信。今天有望收到来自美国的邮件。{MR926 32.1}"},{"t":7,"p":84,"c":"请仔细查问关于马和马车还有家庭用品的事。我们可以把马赶过去。司提反在去悉尼的途中已经走了大半的路，来说要是我们希望他过去，他就会乘车过去。你可以问问乘船走是不是最好，还有关税和运费，你一查明就要写给我们。向所有在真道上的人致以多多的爱意。{MR926 32.2}"},{"t":7,"p":85,"c":"《信函》1894年6号，全信，（致范妮·博尔顿，1894年2月10日）—我收到并阅读了你的信，并向你保证我的心因信中的内容深受触动。我接受你的忏悔。就你自己和你与我个人的关系而言，我已确实白白地饶恕了你。我拒绝见你是因为我不清楚将来。我希望一直将这个问题放在上帝面前，并以祂的眼光看待我们将来在工作中彼此的关系，按照祂的旨意行事。祂从起初看到末后。祂知道一切的事。过去、现在和将来对祂来说都是完全清楚的。如果我们在工作中合作对我们有益并且能荣耀祂，更加充分地了解这工作的神圣性质，藉着耶稣基督的恩典设法达到最高要求，我就会放心了。基督的恩典是白白赐给祂的工人的，只要他们向祂求。我会接受现状，设法在各方面以完全柔和谦卑的心去做祂已赐给我的这项工作，以便荣耀不至归于人，而是丰富地回归主，祂已赐下智慧和能力好从事这项工作。{MR926 34.1}"},{"t":7,"p":86,"c":"主熟悉我们各人。每一个生到世上的人都蒙主分派了工作，为的是使世界更好，而且在从事上帝指定给我们的工作时，我们也使自己更好；因为我们在从事上帝赐给我们的工作时，我们个人就活出律法和福音。每一个人都有自己的范围，要是人以上帝为顾问，就不会有与上帝的旨意相左的事。祂给每一个人都分派了一个地方和一份工作，我们个人若是将自己交给主去支使，无论生活可能在我们眼中看来多么混乱纠结，上帝都有旨意在其中，人的机器既服在上帝智慧的手下，就会成就上帝的旨意。就像在一支训练有素的军队里，每一个士兵都在上帝的大工中分派了工作。{MR926 35.1}"},{"t":7,"p":87,"c":"现在的人生显然不是上帝计划它应有的样子，而这就是为什么有那么多困惑的原因；因为有许多损耗和摩擦。男人或女人离开上帝赐给他或她的位置，为要取悦自己的爱好，按照自己的设计的计划行事，就必遭遇失望，因为他选择了自己的道路而不是上帝的道路。有些人接受了负责的岗位，却没能意识到责任，因而做了随便的工作。有些人则接受了一份他们并不适合的工作，他们一点也不赏识他们是在上帝的统管之下的事实，总是力求指导自己，控制自己的生命。有些个人则研究如何偏行己路，实现自己的计划，上帝就树立了祂的障碍，并不允许他们随意而行。他们因着创造也因着救赎而属于主，祂不会让他们偏行己路，总是设法为了他们自己的某个计划而将上帝的旨意放在一边。他们应当充任上帝分配给他们的位置，做主已交在他们手中的工作。任性和爱好不能成为现状的主人。{MR926 35.2}"},{"t":7,"p":88,"c":"我们的天父是我们的主宰。我们必须服从祂的纪律。我们是祂家庭的成员。祂配受我们侍奉。如果祂家庭的一个成员坚持自己的方式，执意只做自己喜悦的事，那种精神就会导致混乱和困惑的事态。我们不可刻意随从己意，而要遵行上帝的道路和旨意。{MR926 35.3}"},{"t":7,"p":89,"c":"我的姐妹，我现在觉得要让上帝讲话，而我们要说：“上帝啊，只要照祢的意思成就，不要照我的意思。”我深知人类因偏离上帝为他们所指定的道路而受了许多苦。他们行在自己所点的火把中，其必然结果就是患难、不安和忧愁，他们如果使自己的意愿服从上帝，让祂控制他们的道路，这一切原是可以避免的。上帝看到需要抵制我们的意愿和作风，驯服我们人的意志。惟有上帝为我们所选择的道路，为我们的脚步所指定的途径，才是平安稳妥的。我们要每天怀着孩子般顺服的精神，祈求我们的眼睛被敷上属天的眼药，以识别上帝旨意的显示，免得我们思想混乱，因为我们的意志似乎要掌管一切。我们必须用信心的眼光，作为顺命的儿女以孩子般的顺服仰望上帝，听从祂的引导。这样，一切困难都会消除。主应许说：“我要教导你，指示你当行的路；我要定睛在你身上劝戒你”（诗32:8）。{MR926 35.4}"},{"t":7,"p":90,"c":"主已应许要赐圣灵给求祂的人。我们难道不要照上帝的话接受祂吗？我们如果怀着谦卑受教的精神来到上帝面前，不是在求告祂以前就拟好自己的一切计划，按照我们自己的意思行，而是存顺服的心，甘愿受教，本着信心，我们就有权利每日每时要求祂实现应许。我们可以不信任自己，我们需要谨防自己的爱好和强烈的倾向，免得我们随从自己的意见和计划，以为这是主的道路；然而但愿我们决不要不信任主的应许。{MR926 36.1}"},{"t":7,"p":91,"c":"真实持久的幸福不会来自任何一个人。我们可能有特选的朋友，在我们完全没有察觉也没有承认的情况下，就被我们在心中置于上帝应有的位置，我们也决不能完善一种完全完整的基督徒经验，直到每一尘世的支持都被挪去，心灵将全部的情感都集中在上帝身上。“若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒”（诗127:1）。{MR926 36.2}"},{"t":7,"p":92,"c":"需要不断地看守自然的情感和我们本心的倾向，免得我们变得与上帝疏远，将我们的感情放在人身上，以致羞辱上帝；因为我们若不警醒祷告并且怀有生发仁爱和洁净心灵的信心，我们的幸福就必受到危害。我们必须以上帝为我们所倚赖的。{MR926 36.3}"},{"t":7,"p":93,"c":"现在，范妮，我渴望你一切都好，希望你在任何一方面都没有一点虚荣心。我为你有负担。我希望你成功地克服每一个想要虚荣或属世或自负的试探；因为这对灵性来说就是死。这使我们的心灵向撒但的建议敞开。我确信我们来自美国的姐妹在许多方面对上帝在这个国家的人中间的工作发挥了非常有害的影响，在她们的心中和品格上必须天天体验到上帝使人归正的能力，否则撒但就会利用她们去诱捕别人，尽管她们就表面而言可能热心地从事传道工作，可是上帝却受到了羞辱，上帝没有在凡事上得到荣耀，天国也失望了。{MR926 36.4}"},{"t":7,"p":94,"c":"我寄这些内容给你好叫你放心，如有可能，就确信我会就我们将来的工作寻求知道上帝的旨意。{MR926 36.5}"},{"t":7,"p":95,"c":"《信函》1894年146号第4页，（致W.C.怀特，1894年3月29日）—我们会很高兴见到你，你随时都可以来。我们对我们全家人都感到满意。范妮有一个房间，在麦卡拉弟兄租来的房子里是最好的。它在一个山坡上，环境有益健康。我现在必须止笔了。{MR926 36.6}"},{"t":7,"p":96,"c":"《信函》1894年3号第1-3页，（致可能相关的人，1894年7月19日）—我们还住在维多利亚州普雷斯顿的时候，F.E.贝尔登的来信提出一个请求，要我为《青年导报》提供文章，出版社会为此付给我稿费。我将这个请求告诉了博尔顿姐妹，说我接受这个提议会对她不公正或不仁慈。她回复说：“我做不了比现正做的更多了；但我很感兴趣，你应该为那份期刊写作。你若愿意写那些文章，然后提供给我帮助将它们在打字机上备份，也备份你不得不写的众多信件，我就会做我分内的工作，预备那些文章。……”{MR926 36.7}"},{"t":7,"p":97,"c":"约在1893年初的两个月期间，博尔顿姐妹为了她的健康还在塔斯马尼亚的时候，戴维斯姐妹几乎花了她所有的时间为当时正在开会的澳大利亚区会、为总会也为一些个人预备材料。为此我并没有向总会收费。我还在新西兰的时候，曾写信给在墨尔本的博尔顿姐妹，无论何时她有需要，就请人帮助，我会付费。她这么做了，我还是没有记在总会的账上。……在维多利亚开帐篷大会的时候，我聘请了考德威尔弟兄作打字员。博尔顿姐妹继续预备文章，但她在帐篷大会期间还有其它的工作，不能做备份的工作。……{MR926 37.1}"},{"t":7,"p":98,"c":"为《青年导报》预备文章并没有使博尔顿姐妹额外辛劳，因为我给她提供了帮助，既备份我的信函，也备份给《青年导报》的文章。有段时间我聘请了玛蒂·劳伦斯姐妹，供应她食宿并付给她工资。她的部分工作是为博尔顿姐妹做这份额外的备份工作，这既没有记入博尔顿姐妹的账户也没有记入我的账户。{MR926 37.2}"},{"t":7,"p":99,"c":"《信函》1894年149号第1页，（致W.C.怀特，1894年7月30日）—星期五我探访了范妮。她现在住在麦肯齐弟兄家几乎安定下来的她的房间里。……我想我们可以每天早上省下一夸脱牛奶给麦肯齐弟兄，一品脱给范妮。她对她的房间很满意。{MR926 37.3}"},{"t":7,"p":100,"c":"《信函》1894年152号第2页，（致W.C.怀特，1894年9月20日）—星期日下午我们驾车去了普罗斯佩克特，麦卡拉弟兄说教会都希望我去讲道，所以我就依从了他们的请求。我将讲道稿与这封信一同寄去。范妮将它用普通书写速记下来，几乎记下了全部内容。她和贝尔登弟兄夫妇并你母亲乘车上来了。{MR926 37.4}"},{"t":7,"p":101,"c":"《信函》1895年118号第3页，（致“孩子们”，1895年1月23日）—我们发现我们不在时，范妮以我们的朋友为家人。她在厨房努力，为我们做了很好的午餐。她认为要是能做一些家务，就会对她有益处，我们外出的时候，艾米丽教了茱莉亚·麦肯齐速记法。{MR926 38.1}"},{"t":7,"p":102,"c":"《信函》1895年39号第1,10页，（致凯洛格医生，1895年2月3日）—我收到了你的信，你在信中问了一个关于发表新版《基督徒节制》的问题。我的意思和你的意思都是需要一个新版本，既然范妮已经提早为期刊预备了文章，我就要让她立即开始工作，为这个新版本选择材料并进行编排。……你提议要寄给我一份“剪贴”的材料，说明你认为会适合你所提到的那本书的内容。这会让我很高兴，我希望你尽快做。同时，范妮在为期刊提供了文章之后，就会在这方面做点什么。{MR926 38.2}"},{"t":7,"p":103,"c":"《信函》1895年89号第1页，（致W.C.怀特，1895年3月11日）—梅[莱西]渴望在四月第一周或第二周去塔斯马尼亚，并且决定我也要去；但我并不觉得渴望水上旅行，我现在有重要工作，正设法完成《基督生平》。现在中止似乎很严重，范妮不在使情况更糟糕、更严峻。我希望她预备的材料不会完成，因为她很可能会留在库兰邦至少两周，而且会涵盖我们经由墨尔本去塔斯马尼亚之前的整个时期。{MR926 38.3}"},{"t":7,"p":104,"c":"《信函》1895年92b号第1页，（致“孩子们，”1895年4月11日）—我已考虑了你们关于简化《基督的苦难》那本小册子的语言的建议。我将你们的信读给范妮·博尔顿听了，她会把握这项简化语言的工作。……{MR926 39.1}"},{"t":7,"p":105,"c":"我今天经由墨尔本去塔斯马尼亚。我希望我不在的四周范妮会从事简化《基督的苦难》的工作。{MR926 39.2}"},{"t":7,"p":106,"c":"《信函》1895年44号第1页，（致J.H.凯洛格，1895年8月29日）—博尔顿小姐能够做的时候就纠正文稿，但她头痛得厉害，往往不能用脑。这已经变得越来越显著了，而且成了我工作中的一个非常大的阻碍。我不能做我愿意做的事。从事写作够累人的了，然而当我写完后，还有预备材料的重担。要是我有一个人编辑材料，我就会感激不尽了。{MR926 39.3}"},{"t":7,"p":107,"c":"《信函》1895年17号第3-6页，（致考德威尔弟兄，1895年9月6日）—今天早上我从学校那边过来，看到你的马拴在范妮·博尔顿帐篷前的一棵树上。过了一会儿，我朝那座帐篷走去。杰西·伊斯雷尔和另一位来自纽卡斯尔的女士来看范妮。你正坐在范妮的帐篷里用打字机打字。你为什么不立刻带上打字机到吃饭的帐篷里去呢？你这样的行为会给那些来校参观的年轻女子留下什么印象呢？决不会留下好印象。{MR926 40.1}"},{"t":7,"p":108,"c":"你随便待年轻女子是不合适的，你却觉得这很正常，没什么大不了的。上帝的圣言吩咐你，各样的恶事要禁戒不做，但你是这样的吗？你已成家，一妻二子，你把他们留在了美国，无需更多激励，这一事实就应足以使你在与他人交往过程中培养自守和谨慎。……我写这些事给你，是因为你正在欺骗范妮，她显然完全处于盲目和迷恋之中。……{MR926 40.2}"},{"t":7,"p":109,"c":"你在墨尔本时就常现身范妮周围，不仅有邪恶的样子，而且本身就是邪恶的。你对这事乐此不疲，但你本应觉察出自己的行为正怂恿别人走上同一条恶道。{MR926 40.3}"},{"t":7,"p":110,"c":"我现在要去塔斯马尼亚州，你和范妮要留在埃文代尔。我走之后，你会觉得和她交往更加自由，因为没有我在场监督。我担心你会因自己的亲密行为而羞辱真理。我决不容许此事发生。离范妮的帐篷远点，否则丑闻不可避免。……{MR926 40.4}"},{"t":7,"p":111,"c":"当你表示你渴望范妮将她的东西搬到我的帐篷并成为我家庭的一员时，我就知道你并不知道你在说什么。这种想法是前后矛盾的；但我感到我必须保持安静，否则我会很激烈地发言。于是你就明说你希望范妮帮助烹饪，“为了你的胃，”因为你喜欢她的烹饪，享受她所预备的食物。我对自己说：“可怜、愚昧、自私的男人。”你证明了曾清楚地摆在我面前的事，——你是自私的，会不择手段达到你的目的。{MR926 40.5}"},{"t":7,"p":112,"c":"《信函》1896年19号第1,4,5页，（致W.F.考德威尔，约于1895年9月，1896年6月11日寄出）—数月以来，我从范妮那里得到的帮助极少，不是因为她不能工作，而是因为她与你的交往使她有了一种经验，以致不适合在我的工作中做任何事。……{MR926 40.6}"},{"t":7,"p":113,"c":"我对另一件事深有感触，就是你到范妮的帐篷去找她。我已决定你们二人不可在一起工作。你已结婚，是两个孩子的父亲。即便你和你妻子离婚，从圣经上来看，你也无权另娶。……{MR926 40.7}"},{"t":7,"p":114,"c":"我走之前必须立下一些规矩。考德威尔不需要去范妮的帐篷。范妮不在工作状态已有一段时间。她和你的交往是这事的主要原因。我对此心知肚明，因此我说：远离范妮的帐篷。我走之后，你会觉得良机已至，想什么时候去找她就什么时候去；我若不警告你并责令你管好自己就不能走。我不想因你轻率卤莽的习惯或行为给我和这个团体带来耻辱。{MR926 41.1}"},{"t":7,"p":115,"c":"《信函》1895年41号第4,6页，（致凯洛格弟兄，1895年10月25日）—我很遗憾没有更多文字上的帮助。我很需要这种帮助。范妮若是不为报刊预备那么多文章，也没有那么多信函和证言要编辑以满足对我信件的需求和人们的需要，是可以在著书的工作上多多帮助我的。……有人恳切地写信给我，请我为《青年导报》投稿；但我看不出我怎么能接受这个额外的负担。我有大量的信函和证言得为不同的个人预备，为期刊提供文章又是必要的，有更多的工作要做成，过于一个人所能完成的，因为编辑和备份材料的所有重担都加在一个工人身上了。我决定必需再雇一个人为范妮·博尔顿打字，从而分配工作。我雇了玛蒂·劳伦斯从事这项工作，她花上自己大约一半的时间与博尔顿姐妹一起工作。{MR926 41.2}"},{"t":7,"p":116,"c":"《信函》1895年102号，全信，（致玛丽安·戴维斯，1895年10月29日）—我给你写一封短信，告诉你一些我必须公开在你面前的事。还在库兰邦的时候，我曾在一个异象中看到范妮在跟不同的人谈话，与两年前我们不得不对付的那种压力一样。我在三个不同的时间被带进一个房间，那里似乎全是黑暗的，像一个地窖。我看不见那些在场之人的脸，但却听到了她的声音。她在以一种极其兴奋的方式说她曾在墨尔本说过的事，说她的才干没有得到承认，说她将自己的命都投入到了工作中，可是她却被撇在一边如同不存在，而怀姐妹却得到了出版材料的所有荣誉。她说的那么恳切热心，以致她的话会被任何一个不知道在她参与我和我的工作之前我的著作是什么样子的人信以为真。{MR926 41.3}"},{"t":7,"p":117,"c":"这事再一次显在我面前，就如我已在墨尔本发生的事上告诉你和她的。她要求将她的话放进我的文稿里，并称这些话为“美丽的词语，”然而，范妮·博尔顿说，它们是她自己的话。然后她便流利地谈论，说她已撇下一切，并将她的生命奉献了，好从事我的工作。她极其恳切流利地讲了许多这种话，人人似乎都将她的话信以为真了。{MR926 42.1}"},{"t":7,"p":118,"c":"我从库兰邦回到格兰维尔之后，一些事又显在我面前，有警告赐下，说我前面有一场考验。我蒙指示在那些与我联络的人中间，有一股欺骗性影响的暗流在涌动，若不清除所有这种影响，就会对真理的事业造成大害。我告诉你，玛丽安，我深感负担。我知道范妮的兴趣不在工作上。我与她没有和谐。我已感到，当我将著作放在她手中去备份时，有某种能力在她与我之间，印象是“别给她，别给她。”我不能解释我的印象，也不能解释所呈现给我为要教导我的比喻。{MR926 42.2}"},{"t":7,"p":119,"c":"是她自己提议要来墨尔本阿马代尔的，她自己创造了条件。我问她，参加帐篷大会对她来说是否安全，因为她若被敦促去接管儿童聚会，她就会倾向于这么做，然后她对我就会毫无用处，因为她会不得不将全部时间用于那项工作。她说：“我不能接管儿童聚会。那对我来说太难了，会用掉我每一点力量。我会想要参加一些晚上的聚会，偶尔参加白天的，但我会准备好在你的工作中帮助你。”{MR926 42.3}"},{"t":7,"p":120,"c":"然而我们一到营地，就不容易找到人接管儿童部，于是就力劝范妮从事这项工作。我说：“不可以这样。我有工作给范妮做。”但她很渴望参加儿童聚会，并去指教他们。我有两篇文章要为邮件预备，范妮星期三和星期四读了。为邮件预备了十四页，她在这次聚会期间就没有再做成什么了。{MR926 42.4}"},{"t":7,"p":121,"c":"我在收到所提到的警告之后，曾问撒拉，范妮是否对她说过什么关于我和我的工作以及她参与我的工作的事。她回避了这个问题，说要是我能同意，范妮就想要接管儿童聚会。我说：“就这些吗？撒拉。”她回答说：“不，我不想告诉你她所说的。”我回答说：“我相信我有责任知道，因为我蒙警告范妮是我的敌人，而且她会歪曲事实，不实地讲述她所从事的工作，会使人们以错误的眼光看待我。”{MR926 42.5}"},{"t":7,"p":122,"c":"于是她才告诉了我范妮与她交谈的大意。范妮提到《回声》期刊上的通知，普雷斯科特教授曾编辑了一本论《基督徒教育》的书，这里出现了他的名字，她说：“我自己和可怜小玛丽安被忽视了，从视线中消失了。”她讲得很激烈，述说她所做的大量工作，并且表示悲哀，因为，尽管倚靠她的才干为印刷预备了副本，她的帮助却没有得到承认。她说：“你读读那个通知，撒拉。”然后她举起手，重击桌子上的期刊，激烈地说：“这是一个谎言！一个谎言！一个谎言！”{MR926 42.6}"},{"t":7,"p":123,"c":"我派人去请普雷斯科特弟兄，告诉他我确信范妮在极其明显地按照她曾在美国的路线行事，将她对她带进那里工作中之才干的看法告诉别人，因此我曾叫她离开我的工作。我告诉了他两年前我在墨尔本布莱顿帐篷大会上的痛苦经历，与我曾在加利福尼亚的经历相似，那几乎要了我的命。我说：“现在，她正开始从她两年前离开的地方重蹈覆辙。”{MR926 43.1}"},{"t":7,"p":124,"c":"我说：“你对这种精神和这种正在影响全营的谈话怎么看呢？”他说：“我知道这完全像你在美国曾说过的一样。她在库兰邦曾来找我的妻子和我，将之完全摆开在我们面前。”然后他讲了他是怎么对付这事的。{MR926 43.2}"},{"t":7,"p":125,"c":"后来我派人去请普雷斯科特姐妹并与她谈了话。她曾告诉范妮这一切都是撒但的作为，他要控制她的意念，以便藉着她，能伤怀姐妹的心。此后我将普雷斯科特弟兄和姐妹叫到一起，商量应该怎么办。{MR926 43.3}"},{"t":7,"p":126,"c":"星期一，我在聚会之后与范妮谈了话，她很渴望我会同意她接管儿童聚会。{MR926 43.4}"},{"t":7,"p":127,"c":"我说：“范妮，不要在这个营地为他人从事任何一种工作，而要为你自己，直到你的心得以改变，你有了新心，新的意念。如果在这个营地有什么人需要如同用点着的明灯探查自己的心，那就是你了。我不要你在这个营地为我再做一点工作，或者今后永远不会了。就你所参与的我的工作而言，我消除所有反对意见。”她很不舒服地上床睡觉去了，昨天一晚都不舒服。{MR926 43.5}"},{"t":7,"p":128,"c":"我尽力查出她曾与之谈话的其他人。我从我们一位传道的弟兄得知，还在学校的时候，她曾向马尔科姆弟兄和姐妹公开她的抱怨，他们那时在真理上还是初信的人。她向他们提出这事的方式使他们以为范妮和玛丽安受到了不公正的待遇。他们对我和我的工作一无所知，范妮表示她和玛丽安已将全部才干与敏锐带入我的书中，可是你们二人却都被忽视不顾，全部荣誉都给了我。{MR926 43.6}"},{"t":7,"p":129,"c":"她曾在《基督化的教育》一书中划出一些词句，称它们为“美好的词句，”还说是她把这些话放进去的，它们是它的。如果这是真的，我请问，谁告诉她要把她的话放进我的著作中的？她自己的言论若是正确的，她就已经对我不忠了。{MR926 43.7}"},{"t":7,"p":130,"c":"然而，普雷斯科特姐妹说，上帝的美意安排那篇文章到了他们（普雷斯科特夫妇）手中，是还没有抄写的原稿，是我的自己的手稿，而这些词句就在那封信中。所以范妮关于这些词句的言论被证明是不真实的。{MR926 43.8}"},{"t":7,"p":131,"c":"星期一，范妮问我能不能和她一起祷告。我告诉她：“可以。”然而当我回到家时，我太虚弱了。我不能跟她谈话或和她一起祷告。要是我能忍得住，就不会再跟她讲话了。她能流利地谈话，不缺乏词汇，我说一句她能说六句。她不可再与我有一点关系了。要是我两年前仅仅实行了我的确信，我原会尽了我的本分。{MR926 43.9}"},{"t":7,"p":132,"c":"我写给你这个，以便你知道我不会从她那极好的才干中取一点东西，连一根鞋带也不要。她现在可以照她所选择的运用那种才干，涌进她认为自己可以占据的大地方。我对她作为基督徒的现状没有一点信心。她已证明自己是一个叛徒。如果不是你因着你的同情努力使她与我在一起，我本应该此前就与她断绝一切关系。她已经对我造成了多少伤害和将来会造成多少伤害，惟有上帝才知道。{MR926 44.1}"},{"t":7,"p":133,"c":"这次聚会之后如果范妮要来格兰维尔，你切不可把我所写的任何东西放在她手中，也不要给她读《基督生平》。我不愿得到来自她的任何（建议）。我与范妮断开，因为上帝要求这么做，而我自己的心也要求这么做。我为范妮感到难过，虽然如此，这是事实。那么要是上帝愿意帮助我，我就要赞美祂的圣名。{MR926 44.2}"},{"t":7,"p":134,"c":"我不想受进一步的欺骗。我确信主正在扶持我，加给我力量。我今天早上感到主已将这件事从我手中拿走，别人现在必须处理这事。随着事情水落石出，范妮现在有了两年前她在墨尔本的感受，但她那时的悔改太短命了。{MR926 44.3}"},{"t":7,"p":135,"c":"她现在告诉别人她感觉很糟糕，希望我饶恕。这是我能做的，但我决不能再让她与我联络了。{MR926 44.4}"},{"t":7,"p":136,"c":"她有时变得实在被鬼所附，像基督时代的人一样。而当这些发作临到她时，许多人竟以为她是上帝默示的。她讲话流利，言辞密集，接连不断，她是在鬼魔的控制之下。于是她就声称她已做了我已告诉她决不要在我的工作中做的事，用她的话代替我的话。这真是够糟糕的了。然而当她采取立场说她制作了我的书、我的文章和其中的优美语言时，显然撒但能藉着她对我造成任何数量的伤害。她能比任何一个人都更多地灌输疑惑和撒播恶种。她对我来说是一个危险的助手。她决不会再有机会将范妮·博尔顿的惊人才干与我的工作混在一起了。{MR926 44.5}"},{"t":7,"p":137,"c":"她本来与我的工作毫无关系，直到明尼阿波利斯会议之后，可是主却保守和帮助了我，直到那时。她去了安阿伯之后，曾为我做了一点事。她要了我的一些文章带到安阿伯去，说她喜爱这工作。但我现在认为她渴望以被我雇用为借口，以便获得别人的信任，因为我委托她作我的代表为我的书籍预备副本。{MR926 44.6}"},{"t":7,"p":138,"c":"我现在看到了我的愚昧。自从她与我一起来到澳大利亚，我与她在一起一直没有真正的平安和快乐。我与她在一起感觉不到平安、安慰和友谊，可是我却设法留住她。{MR926 44.7}"},{"t":7,"p":139,"c":"《信函》1895年9号，全信，（致范妮·博尔顿，1895年11月7日）—昨天晚上我的睡眠使我不安。我在我的睡眠时间与你交流。我一直在等着，希望有什么话会赐给我，会更加清晰地规划出主的道路，以便我知道怎么做。但我却没有得到额外的亮光；因此我必须听从我过去不时得到的亮光。我不会用笔描绘在过去的历史中已经发生的许多事。那只会使我将它们重温一遍。我只说在这个营地发生的事并不是一个突然的试探，对人来说又新又奇的事，而是一种一直怀有的思路，而且会继续怀有。它可能会受到抑制，但我不能以为它已经死了，不可能复活。{MR926 46.1}"},{"t":7,"p":140,"c":"就在你知道我因身体的疾病而遭受最剧烈痛苦的时候；就在我必需使我全部的能力都处在完全控制之下，我应该有最有利的环境，以便在平安和我们主耶稣基督的恩典中保守我的心的时候，我却在这个重要的场合被带进了几乎不能忍受的困惑痛苦之中。很具有考验性质的障碍被丢在我的道路上，为要使我的手软弱，使我的心丧失所有的勇气，撇下我与不确定性角力；对付你所造成的不信和怀疑的结果。如果确实如你所说的，上帝就会将我撇在一边，用范妮·博尔顿取代我。这些表现一直使我困惑，而且依然使我困惑。我还没有从震惊恢复过来。那些应该帮助我的人应该看到我在身体的软弱中负着一个人能背的最重的担子，可是却不得不因他们的态度而悲伤到无法测度。然而主说他们无力抵挡魔鬼，或摆脱他的网罗。{MR926 47.1}"},{"t":7,"p":141,"c":"我不会尝试说出我能说的一切，因为我没有体力。我只能轻轻走过，一步一步，一点一点回忆过去的六七年，并且询问：我是干什么的？上帝对我有什么旨意？我仍在困惑的迷宫里。但我看到只有一条路在我面前开放。要是我的生命值得保留，我就必须与范妮断开。而且，我认为这是她惟一的希望。撒但以为他能支使你那富有成效的想象力，使你声称做了上帝不愿让你做的工作——将你自己掺杂在我的著作中。这对我来说是一个大考验，因为我没有挑选一个人预备我的文章。这可能是上帝的天意。也许祂我要放下我的笔，说，我已经写够了，虽然我曾以为我还有许多东西必须写。倚靠一位编辑预备我的文章出版使我的工作很困难，而且我仍处在大考验中。去找一个不熟悉我的生人，会经历我与范妮曾有的同样的经验，上帝禁止这样。但我在这个营地放弃范妮了。要是她愿意将自己的能力奉献给上帝，并将她自己隐藏在基督里面，她就能找到工作。我不会阻止她。{MR926 47.2}"},{"t":7,"p":142,"c":"尽管范妮在这方面再次加给我那一切的困难，我的笔却一点没有向在美国的任何一个人传达这些事态，除了爱德森——我曾向他简要地提到过这事。然而现在要不得不说点什么了。有必要清楚地说明事实。这是总会应得的，他们迄今为她以为她来与我同工时要做的工作支付了她的工资。我会设法避免提到任何细节。{MR926 47.3}"},{"t":7,"p":143,"c":"主给范妮的警告是她不喜欢考虑的，她也没有听从。放在她手中的宝贵材料，她没有视为又宝贵又神圣的；她没有这样待它们并珍爱所赐的亮光。她没有因它们而得到知识，也没有实行不断摆在她面前的原则。她虽熟悉我感到必须写的最严肃的信息，却滋生了轻蔑。它们在她看来成了俗的。因此，为她灵魂的缘故，也为了保存我的生命，我必须断绝与范妮·博尔顿的所有关系。{MR926 47.4}"},{"t":7,"p":144,"c":"我了解她说她有大量工作堆在她面前，是她能做的。如果成圣了，如果圣洁了，如果意念洁净了，心灵净化了，如果心里柔和谦卑了，上帝会赦免以往，并与她的努力同工。然而她若工作为要获得对自己的赞美和荣耀，她就要独自工作。我不敢将我的文稿委托她处理。我若将她的见证信以为真，就会总是不确定文稿会受到怎样的对待。然而这个试探对她来说将始终是一个危险的试探。她若是用上帝赐给她的能力展示范妮·博尔顿所能做的，她就是靠自己工作，在基督外面。我现在不情愿而且心中忧伤地对范妮·博尔顿说：你不再代表我参加总会的工作了。{MR926 47.5}"},{"t":7,"p":145,"c":"范妮，我饶恕你给我带来的痛苦和苦难，这已经重演那么多次了。我饶恕是因为我希望得到饶恕。可是尽管我饶恕，我也必须按照主以往就上帝所赐给我的工作和你参与我的工作所赐的亮光和警告行事。你无法看出主所赐给我去做的工作的性质，否则你原不会视它为一件稀松平常的事。你的灵魂在上帝眼中看为宝贵。藉着天天从你自己的道路回转，藉着像小孩子一样接受上帝的道路，你会发现你进天国的惟一指望。你一直受到称赞和高举；你一直因具有很大的虔诚和无私的献身而得到荣誉。这是一个错误。你本性的情绪化部分已被调集起来为你自己的益处和那些与你结交之人的益处而总的来说运用得太多了。在你强烈的情感中，你的情绪化已兴奋到高度紧张。在你为青少年举行的聚会中，主上帝并没有赐福你的努力。你做许多事，却没有因此得到稳固、认真、持久的结果。自我与每件事都混杂在一起，污染和败坏了你的服务。使用上帝亲自点燃的圣火总是安全的，别的火不行。我请你阅读《民数记》第十六章。我若是靠自我工作的，我的工作就会站立不住；我若是靠上帝工作的，工作就会持久。{MR926 48.1}"},{"t":7,"p":146,"c":"［注：]范妮必须原谅我不与她进行私人会谈。我受不了那个。要在普雷斯科特弟兄和姐妹、科利斯弟兄和姐妹、科尔科德弟兄和姐妹、卢梭弟兄和姐妹面前宣读这封信。在宣读的时候范妮应该在场。{MR926 48.2}"},{"t":7,"p":147,"c":"《信函》1895年9a号，全信，（致范妮·博尔顿，1895年11月11日）—我仔细考虑了你再次参与我工作的事。我不能同意这样。关于你自己的事一直在自行成形，你完全不可能继续从事你曾为我做的工作。分离必须来到，原因我已经告诉你了。我必须利用我力所能及的所有手段，断绝你就我和我的工作发表你的声明的每一个机会，——你竟声称将你的才干放进了我的工作中。{MR926 48.3}"},{"t":7,"p":148,"c":"你在做工时并不快乐；你的言论在别人心中留下的印象是你对我很糟糕的作品很有负担。我不会试图否认或承认它。你是由总会雇用来帮助我的，那当然意味着你的工作要求工资。但你已感到如此遗憾的工作将不再成为你的一个试探之源了。我真心感到遗憾，我不能将为印刷充分预备的文章放在你手里了。我已提供了一个人为你打字，你则要为印刷预备这些文章。不幸的是，我不能做这部分工作。要是我能做，原不会需要你的服务。然而你现在有自由开始从事不这么单调的工作。你有自由返回美国，或在墨尔本找工作，做任何令你喜悦的事。然而只要想到在这次帐篷大会后再次与你联络就使我感到极其痛苦。至少有一段时间我肯定必须摆脱你。我必须有机会让别的人手而不是你预备我的著作，以便你那有价值的才干不致有一丁点儿混杂在我感到有责任要写的东西里。我必须安排事情，以便你的才干不致被算为我的文章，我出的书不致被认为主要是你的工作。这事必须从我的心灵中拿掉，你也不要受试探以为对你不公，你会出卖我，叛变我，并用你的谎言使我心中烦恼，削弱我的感化力。{MR926 48.4}"},{"t":7,"p":149,"c":"我饶恕你在过去和在这次聚会上给我造成的一切痛苦，我渴望自由和向主献上完整纯粹的服务。我很遗憾，实在遗憾我没有成就更好的工作，但你的做法对我来说已经成了一个谜，而且如此不必要，如此残忍，以致使我大大受挫。惟有主才能赐给我胜利和自由。{MR926 49.1}"},{"t":7,"p":150,"c":"《信函》1895年103号第1,2页，（致玛丽安·戴维斯，1895年11月12日）—我什么都没有交在范妮手里，也决不期待给她另一个机会设法出卖我和变成叛徒。我已有足够的“才干”和“能力”持续我一生。我告诉你她的心不在工作上。她没有与工作融合在一起。她是肤浅的，喜欢兴奋和表现范妮·博尔顿。但她不会再以我的健康和我的生命为代价这么做了。我已坚持留住她两年，太久了。她已在很大程度上使你产生了她有伟大才干的想法，你已接受这种想法，但这对你来说却没有力量。……{MR926 49.2}"},{"t":7,"p":151,"c":"可怜的范妮没有自知之明。我已与她交谈过，告诉她我必须知道她在她得去做的工作中抱怨了什么。她必须告诉我这一切不满的真实原因，但她所能说的一切就是有时我留下句子不完全。我提醒她，我在写作时常常被打断，有时句子正写到一半，而当我重新开始工作时，我会继续前行，没有注意不完整的句子。但我曾告诉她，当这种情况发生时，她可以要么将材料交给我，要么删掉它而继续。我既写作这么多，要是有许多句子未完成，并不是奇怪的事。{MR926 49.3}"},{"t":7,"p":152,"c":"我对范妮说：“你对我未完成的著作发出‘辛酸的泪’的哭泣表现不是上帝默示的。当普雷斯科特姐妹敦促你告诉她是什么使你这样哭泣时，你对她讲了你的抱怨，说我的笔迹很糟，你不得不将给你的内容全写一遍，还说你很灰心；因为你确实制作了以我的名义出来的书籍和文章。”{MR926 49.4}"},{"t":7,"p":153,"c":"她感到非常羞耻，但她求我再试她一次。我坚决地说：“不。”我寄给你我写给她的一封短信的副本，和一封我曾写给你却没有寄出的信。{MR926 49.5}"},{"t":7,"p":154,"c":"《信函》1895年14号，全信，（致范妮·博尔顿，1895年11月23日）—我一直在考虑到你和考德威尔之间的事，我要说的话都已经说尽了。我认为你没有道德上的权利嫁给他，他也没有道德上的权利娶你。考德威尔大大激怒他妻子后离开了她。他离开了曾在上帝面前起誓要在有生之年爱护并珍视的妻子。她还未与他离婚，她还是他合法妻子的时候，他就离开她三年之久，然后从心里离开了她，并对你表达爱意。这事主要是你和一个已婚男人商定的，而这人在法律上还受他结发之妻的约束，她与他生有二子。{MR926 50.1}"},{"t":7,"p":155,"c":"他虽已经和妻子离婚，但我丝毫看不出圣经许可你们缔结婚姻。他激怒妻子主要是因他自己的行为而起，我看不出一点儿亮光支持他有合法的权利与你利益与共。有一件事是确定的。如果你们结婚，我就不能继续和你们一起工作了，因我确定圣经会谴责你们的结合。因此，我希望你们明白，从上帝赐我有关过去和现在的亮光来看，如果你们结合，我就不能继续雇用你们了。{MR926 50.2}"},{"t":7,"p":156,"c":"我很震惊，你竟会片刻思想这种事，将你的爱情在这种情况下寄托在一个抛妻弃子的已婚男人身上。我建议你把自己对于这事的想法和计划原原本本地说给我们负责的弟兄们听，好使你听取他们的建议，让他们根据上帝的律法向你说明你所陷入的错误。你们二人即便只是心里想你们可以结婚都是违背律法。你原应在这种念头初露端倪时就予以抵制。{MR926 50.3}"},{"t":7,"p":157,"c":"《信函》1895年115号，全信，（致范妮·博尔顿，1895年11月26日）—我不跟你说几句话就不能离开。你已让冲动和感觉作主，否则你原不会做你与我联络时所做过的事。你的品格上有很讨厌的特征在领导着你，控制着你，就是获得想要的东西。你对自己的估计若是保持在适当的范围内，原是正确的。我们作为人应当估量自己的能力、自己的才能，作为上帝的恩赐，要予以保守、珍爱和赏识，因为它们是上帝的恩赐，应当保持纯净圣洁好献给上帝。“在大户人家，不但有金器银器，也有木器瓦器；有作为贵重的，有作为卑贱的。……你要逃避少年的私欲，同那清心祷告主的人追求公义、信德、仁爱、和平”（提后2:20,22）。{MR926 51.1}"},{"t":7,"p":158,"c":"我与威利会谈了一次。他说你告诉他我没有照着你所告诉我的把事情说出来。范妮，难道我要得出结论，你所说的一点也不可靠吗？我已完全照着你对我说的说了一些事。我没有夸张，因为那不是我的一个缺点。但你已被仇敌欺骗；你受着欺骗并且在欺骗别人。你对我说你祷告了，如果你得到考德维尔是对的，就让他妻子能得到离婚证书。当你听说她得到了离婚证书时，你说：“我觉得主听了我的祷告，你不这样认为吗，怀姐妹？”{MR926 51.2}"},{"t":7,"p":159,"c":"你离开之后，我看着这件事，感到难以形容。这事的状况令我震惊。你自己已向玛吉·黑尔、卢梭姐妹和普雷斯科特姐妹讲了你的爱情故事。我已和这些人交谈过，因为我有责任这么做。你的情况很特殊。我有那么多警告——你发表的言论不真实，你竟说你和考德威尔之间没有恋情。他承认他对你考虑很多，但却叫我明白你们之间没有任何依恋。自从你和他在威利的办公室工作以来，这种情况一直在继续。{MR926 51.3}"},{"t":7,"p":160,"c":"范妮，你说什么呢？你现在把这事说明了，并且征求我的意见。你只得明白我会有什么意见。你以为他和你会结婚，你们俩都从事我的工作。我告诉过你这绝不可能。{MR926 51.4}"},{"t":7,"p":161,"c":"当我将沃尔特·哈珀的情况交在你手中去备份时，却感到好像一只手臂伸在你我之间，我当时不明白那是什么意思，但现在我明白了。我不能使你所说你与考德威尔之间没有恋情的声明与主当时在赐给我的亮光和谐一致。我必须接受上帝的话，我与你之间没有和谐。{MR926 52.1}"},{"t":7,"p":162,"c":"哈珀的情况不是类似的情况。这两种情况已在不同的时间显在我面前。哈珀感到深爱他的妻子，他做了一个凡夫能做的一切去挽救离婚，因为他说：“她会丧失她的灵魂。”他在她身上花了很多钱。他设法说服她，但是没用。她最终派人去叫他看望她，他受到警告要防范。她锁上门，开始向他索要一笔钱，他知道她有一个同伙在等着。他当时感到是他需要主的时候。他伺机突然逃脱了——怎么逃脱的我不记得了——但她告诉他，他逃不了的。我想这是他为她做的最后努力。他可能又试了一次。我劝过他，当时她设法因为被离弃而离婚，却没有出庭，因为在法庭上的陈述绝不会荣耀上帝。在这种情况没有像性欲的东西，因为他没有性功能，所以他的情况无论如何与你的情况或考德威尔的情况是不能相比的。{MR926 52.2}"},{"t":7,"p":163,"c":"我已告诉你和他，他不能免除他的责任，直到他设法竭尽所能与他的妻子和好。他抛妻弃子已给上帝的圣工留下一个污点。不是她离开他，而是他离开了她。这对一个女人必是多么强烈的试探啊，他竟承诺她若愿意嫁给他，他就会放弃安息日，他也确实这么做了，直到他彻底不开心，又开始遵守安息日。但他的忍耐力很小，因为他的妻子抗拒真理的影响，他就受不了。要是那些与他相连的人不符合他的心愿，他就能相当无情。尽管她的做法是考验人的，有时是激怒人的，但他若始终细心周到，保持自己作为一个已婚男人的矜持，并且给她证据表明他确实爱她为自己的妻子，为了她他竟然一度出卖真理为要获得她的牵手，他原是能争取到她归顺真理的。这一切的事在她心中都有不利的影响。当她反对他离开来这个国家时，他没有听从，反而撇下了他的两个孩子和他的妻子。要是他有耐心，要是他停止他的批评，并照一个尊重自己妻子的男人应该做的与她交谈，原会赢得她归于真理。她曾再三信服，到了屈服的地步，但他生活中的一些情形，他所讲的一些话，所表现的某种专断的、命令式的性情，却会席卷她，她就会抵抗上帝之灵的争取。这种盛气凌人使她刚硬、冷淡、不可爱。{MR926 52.3}"},{"t":7,"p":164,"c":"我已跟考德威尔讲过他与年轻妇人和姑娘们在一起时随便的举止。如果妻子不评论也不提起这些事，是因为她太骄傲了，不这么做。他的考验、他的委屈无论如何，如果他了解这事真正的内在情况，就会看出多少次他都是挑衅者；但他却不将这些事归到自己账上，天上却将这些事记在他的账上。耶和华与考德威尔弟兄有一场辩论。他的专爱自我、他的喜爱自我满足、和他要偏行己路的决心，已使他不可理喻、盛气凌人、专横傲慢。他暴饮暴食的做法损耗了他的消化器官，使他的胃膨胀，也使自然机能承受重担，以致对他的大脑起了反作用，他的记忆也被削弱了。他有心灵的素质，要是在圣灵的影响之下，原会使他处在与现在完全不同的光景中。{MR926 52.4}"},{"t":7,"p":165,"c":"情欲使他忘乎所以，他会惩罚没有完全按照他的心愿行事的哑巴牲口，其实是他这个人需要受到惩罚。在他能以不同的眼光看到他的过去之前，他在品格上是不会完全的。{MR926 53.1}"},{"t":7,"p":166,"c":"他和你已证明了你们对自己的判断的看法——认为比怀姐妹的看法更可靠。你们考虑过怀姐妹为主服务的一生中一直在公正地处理这种情况，与你自己的情况相似的情况和许多各种各样的情况曾在她面前经过，使她知道在这些事上什么是对的什么是错的吗？难道五十多年来一直在上帝的训练之下的判断竟然不如那些没有受过这种训练和教育之人的判断吗？请考虑这些事。{MR926 53.2}"},{"t":7,"p":167,"c":"《信函》1895年22a号，第1-3页，（致玛丽安·戴维斯，1895年11月29日）—你会通过我写给你的信看到范妮不可能再与我联络了。她总的来说太像一颗闪烁的流星了，闪现一下就消失在黑暗中了。如果范妮对她灿烂的闪光少些自信，她原会更可靠些。但她的感觉成了她的宗教。所有的亮光、她所拥有认识真理、经手最宝贵盛宴的所有机会，她都没有用在自己身上，除非那会有助于她的自我尊重和虚荣。我确实决不能在灵里与她和谐一致。她似乎在另一个氛围里生活、呼吸和工作着。{MR926 53.3}"},{"t":7,"p":168,"c":"我现在从这种忽高忽低的经验解脱出来了。她似乎自我大大膨胀，充满自足自负，充满她自己的能力，而根据上帝喜悦赐给我的亮光，她是我的仇敌，她与我的关系一直是这样。{MR926 53.4}"},{"t":7,"p":169,"c":"我告诉过你她一点也不喜爱她领了工资去做的工作。她的意念充满了多样化，她拥有的是廉价肤浅的宗教，不知道真品是什么。她希望她的生活充满多样化，她会做什么还有待发现。可怜、肤浅的人哪。每当关系到她自己，她就没有正确的宗教原则。……{MR926 53.5}"},{"t":7,"p":170,"c":"12月3日。我以为我能在此前写完这封信，但自从来到这里，我一直很虚弱。我的心脏经过这种反复的冲击已经虚弱了。我感觉不到任何兴趣要提笔。我与范妮在一起经历的情景常常重现，使我心中非常悲痛，以致我现在没有力量振作起来。……{MR926 53.6}"},{"t":7,"p":171,"c":"主知道将来的一切。两年前祂启示给我，范妮是我的敌人，会使我心中烦恼手发软，但我急着要出版我认为人们需要的东西。然后在新南威尔士州有别的考验临到，一个接一个，使我受不了。唉，要是我听从了上帝给我的指示，不让别的声音或影响进来使我处在不确定中，我原能免受最近这次可怕的心酸的考验。但我盼望主会赦免我，怜悯我，然而这事不可能再试一次了。我愿意她的才干发挥其全部的价值，但它决不会与我有任何关系了。我与范妮·博尔顿在一起的时候已经期满了。{MR926 53.7}"},{"t":7,"p":172,"c":"《信函》1895年105号第1,2页，（致艾米丽·坎贝尔，1895年12月9日）—对我来说，范妮已经成了一个可怕的重担。她对我的工作几乎没有任何兴趣。她的情绪和态度已使我心中非常痛苦。她已重蹈覆辙，走两年前曾在布莱顿走过的老路，尽可能地向普雷斯科特教授夫妇和其他许多人抱怨，说她制作了我全部的著作，还说这些著作是我的，也照样是她的，（你知道那种说法的真实性有多少），然而她和可怜的小玛丽安却被安置在叫人看不见的地方。她很伤心，因为怀姐妹得到了全部荣誉，其实她们的才干已投进工作中。我叫她在纸上写出哪种认可会令她高兴，但她没有写。{MR926 54.1}"},{"t":7,"p":173,"c":"尽管认为几乎不可能去参加墨尔本的聚会，我还是在极大的虚弱中去了。撒但看到范妮正合乎他使用，他也确实利用了她。她就在那次重要的帐篷大会中间行出了他的品性。她似乎没有力量抵抗仇敌的作为，我则受到重压，像一辆装满禾捆的车。我很虚弱，我的心脏很弱，我担心我会死。……{MR926 54.2}"},{"t":7,"p":174,"c":"我已与范妮完全断开了。谁会填补她的空缺我说不上。她求我接她回来，但我决不会再让她与我联络了。{MR926 54.3}"},{"t":7,"p":175,"c":"考德威尔和她已经有了恋情，而且是在他的妻子还在世的时候。她还没有跟他离婚，但你能看到他们二人谁也没有权利在那方面彼此相爱。他们以为他们能结婚，并且都参与我的工作。要是我认可这事，他们就会立刻结婚。他们的属灵辨识力在哪里呢？如果我们让撒但控制我们，他就会使用什么样的大脑啊！这会给我和我的工作带来何等大的丑闻啊！{MR926 54.4}"},{"t":7,"p":176,"c":"好了，关于这一点我不会再写了。你知道我怎样警告过他们，我多么努力作工为要阻止一种会导致这种的结果的做法。{MR926 54.5}"},{"t":7,"p":177,"c":"《信函》1895年123a号，全信，（致J.E.怀特，1895年12月9日）—去年我的工人们一直使我受到剧烈的考验。范妮·博尔顿已经完全与我分离了。我不会再想聘请她了。她可怕地误表了我，伤害了我。单单在参与我的工作上她就伤害了我。她向他人报告说她在我的文章制作上做了与我一样的事，她全心投入在那些文章上，而我却得到了她投入到这些著作中的才能的荣誉。好了，这是她第五次说这种话了。这与可拉、大坍、亚比兰的闹事相似，只是她没有那些人与她联合，因为他们了解我和我的工作。她不仅去找那些相信我和认识我的人去讲她的故事，还去找那些初信的人，告诉他们她想象出来的故事，表达了与《民数记》16:3中同样的情绪。{MR926 54.6}"},{"t":7,"p":178,"c":"撒但的恶念时而进入她里面，控制她的想象。她就显得非常悲痛，忧伤，哭泣。普雷斯科特姐妹还在库兰邦的时候，曾问她怎么回事。她似乎抑制着不愿讲，最终还是做了她正打算做的事——做出她的声明，抱怨“可怜的小玛丽安”和她很少“因她们奉献到怀姐妹工作中的所有才干”而受到关注。我的这些工人被安置在角落，被隐藏了。好了，普雷斯科特姐妹果断地对付了她，普雷斯科特弟兄也是这样。他们告诉她，这完全是魔鬼的作为。他们在她接触之前就知道怀姐妹的工作和著作，而且他们从怀姐妹收到的信函正和她笔下出来的内容一样，范妮所声称放进怀著中的那些词句是她自己的想象。所有的观念，所有的材料都被提供给她好预备成文章了，等等。{MR926 54.7}"},{"t":7,"p":179,"c":"当我收回曾放在她手中的所有著作时，她才开始认为我是认真的。我果断地告诉她，她必须与我和我的工作没有任何关系。她会将我和我的工作描绘成是出自她的，说这个“美妙的表达”是她的，那个也是她的，并使上帝之灵的证言无效。好了，我不能写出我心中经受的所有痛苦。我不可能叙述我在墨尔本参加帐篷大会时心中的痛苦。我告诉范妮，我不能让她参与我的工作了。没有一个人能确定恶魔何时会附上她并要了我的命。我告诉她，她从未喜爱工作，她的情绪，她浮躁易变的性情已经成了我生活中最大的忧伤。我就像一辆装满禾捆在重压之下的车，我不会再冒这个险了。{MR926 55.1}"},{"t":7,"p":180,"c":"唉，我心很痛，因为其它一些事情的发展和显明使我承受了可怕的压力。就是考德威尔和范妮之间的亲密之举。我已将所有危险向他们陈明，但他们却矢口否认。然而在墨尔本开会时，范妮承认她爱考德威尔，并说考德威尔也爱她。我努力让他们看清这事的实质。考德威尔的妻子尚在人间。最近她收到了考德威尔的离婚协议书。他抛弃她已经三年之久了。然而范妮告诉我，她一直在祷告，如果她应该和考德威尔结婚，他妻子就能得到离婚协议书。何等的盲目会临到那些开始偏离正路的人啊！这二人都认为他们可以结婚，齐心推进我的工作。期望我把全部的事务的管理都交在他手里。但我告诉他们恰恰与此相反。他们若走这步，就会永远与我断绝关系，因为考德威尔没有道德权利再娶别人。{MR926 55.2}"},{"t":7,"p":181,"c":"《信函》1895年127号第1,4-6页，（致“孩子们，”1895年12月11日）—我开始给你们写一些关于范妮的事，但我认为这不是最好的。那个可怜的姑娘会有段时间够难过的。我不会使她更难过。我将这个放在我开始要写的内容之上[好几行作了标记]，重编了页码，因为我去掉了两页。足以说明范妮不再参与我的工作了。我最真诚地同情她。我为她的灵魂担心，但我希望她不受伤害。她虽使我非常忧伤，但我祈愿主赦免她。我同样愿望她出众的才干得到认可。这次她已充分受到惩罚。……{MR926 55.3}"},{"t":7,"p":182,"c":"自从她来到澳大利亚，应该帮助我的那个人已经成了我的一大重担。我已经忍受并且做了一切所能做的去帮助范妮，然而当她发这些脾气的时候，她似乎被撒但鼓动了。她后来忏悔了，但此前不像这次这么充分，然而她是不可靠的。她设法让撒拉将一封写给凯洛格医生的信放在她手中，以便看到是否有写到她的什么内容。撒拉告诉她，她决不会那么做的。她问她：“你要我做什么，范妮？难道这就是你在参与怀姐妹的工作这么久之后要教导我的原则吗？难道你要教导我辜负我的委托，去偷一篇著作，一封要寄到美国的私人信函，将它放在你手中去读其中的内容吗？”她怂恿了这事，撒拉不愿依从，她就因此大受搅扰。所以你们就知道我怎么能依靠这种助手呢。……{MR926 55.4}"},{"t":7,"p":183,"c":"我现在要问你们能否找到什么人愿意为我工作，编辑我的文章并为书籍预备文稿。……我不想要任何一个会觉得有权将我要交给他们的内容改变成他们自以为美好博学的语言的人。我希望我自己的风格出现在我自己的措辞里。{MR926 56.1}"},{"t":7,"p":184,"c":"《信函》1895年104号，全信，（致艾迪和梅·沃林，1895年12月11日）—我近来一直不能多多从事写作。在上次的帐篷大会上，范妮采取的做法具有一种梅会理解的性质，与我两年前在墨尔本曾不得不对付的东西类似。自从那时以来，我与范妮极少和谐。我设法使她接受和赏识如丰盛筵席一般摆在她面前的宝贵真理，然而她在处理这些真理时，却没有享用它们。她全部视之为稀松平常的东西。{MR926 56.2}"},{"t":7,"p":185,"c":"所赐的警告、呼吁、宝贵的亮光、真理的瑰宝对范妮来说显然是没有价值的。她觉得自己在她自以为有的才干方面如此富足，以致一无所缺。神圣的事物对她来说不比凡火更有价值，她在凡火的光中工作和行走。“凡你们点火，用火把围绕自己的可以行在你们的火焰里，并你们所点的火把中。这是我手所定的；你们必躺在悲惨之中。”“耶稣说：‘我为审判到这世上来，叫不能看见的，可以看见；能看见的，反瞎了眼。’同祂在那里的法利赛人听见这话，就说：‘难道我们也瞎了眼吗？’耶稣对他们说：‘你们若瞎了眼，就没有罪了；但如今你们说“我们能看见”，所以你们的罪还在’”（赛50:11；约9:39-41）。{MR926 56.3}"},{"t":7,"p":186,"c":"这就是范妮·博尔顿真实的属灵状况。我因她的做法、她易变的情绪、她不定的作风遭受了何等的悲痛，何等的忧伤啊！但我不得不与她分开，因为我的生命和上帝的事业受到了危害。{MR926 56.4}"},{"t":7,"p":187,"c":"我可以预料她品格上的反复无常在任何时间表现出来。这在阿马代尔的聚会上就表现出来了，我当时当地就摆脱了她。我决不会再将文稿放在她手中了，因为她声称她应该因我书籍的制作和我所写的文章得到荣誉，并将整件事摆在她认为会信任她的任何人面前。她受到了普雷斯科特弟兄和姐妹坚决的对付，说这是不可能的，因为一些人有那么多我亲手写的信，他们知道更好。{MR926 56.5}"},{"t":7,"p":188,"c":"当她也一无所获时，她就陷入极大的悲痛中。当我告诉她，她不能再参与我的工作时，她忏悔了，但她能做的一切忏悔也不能使她回到原位了。{MR926 56.6}"},{"t":7,"p":189,"c":"你们知道我现在没有助手。我不觉得玛丽·斯图尔特是能符合要求的一位。伯纳姆姐妹与《回声》出版社结合了，我不能叫她与我联合。我心中想着在南兰卡斯特学校的霍尔姐妹，希望她能成为我想要的人。{MR926 56.7}"},{"t":7,"p":190,"c":"你们若是想到什么人能参与我的工作，请让我知道。要是我能有工人，我就有许多书想要写，也能写，但我需要工人。{MR926 57.1}"},{"t":7,"p":191,"c":"《信函》1895年106号第1-6页，（致J.H.凯洛格，1895年12月20日）—我寄给你我写给范妮·博尔顿的一些信的副本。我扣留它们是因为我不想将她的情况公开。但我在上次的帐篷大会上与她有最严重的困难。我现在没有任何一个人为期刊预备文章或预备书籍了。我感到我没有得到足够的帮助，然而当我不得不摆脱范妮时，那对我是一个痛苦的考验。我对得到适当的帮助感到有些灰心。{MR926 59.1}"},{"t":7,"p":192,"c":"我为范妮担心很长时间了。我看不到她对工作有什么真正的兴趣。她有最宝贵的关于实际敬虔的内容呈在她面前。她要是以她每天处理的题目为食，原会得到属灵的食物和基督徒经验。但我却没有得到证据表明她捕捉了宝贵的想法，反而机械地、被动地一带而过，没有吸收它们并用在自己身上。宝贵的东西变得稀松平常了。可怜的人，她以虚构为食而不是以真理为食。{MR926 59.2}"},{"t":7,"p":193,"c":"她有一种忽高忽低的性情，这一刻高比青天，下一刻就跌落深谷，低到与她上到的高度相称。{MR926 59.3}"},{"t":7,"p":194,"c":"但她却将我的著作描绘成需要全部打碎，以另一种风格整理起来。如果情况是这样，那么我越早放下笔，就越好。想象力是好的，但是当它导致一种只是造成情绪的高飞的压力时，我就不愿意让它与我的工作混在一起了。{MR926 59.4}"},{"t":7,"p":195,"c":"好了，我不能分享悲痛苦恼的细节，但是说说主赐给我的关于她在做什么的警告就够了，然而我处在不知道要做什么的地步。我告诉玛丽安·戴维斯，范妮对工作没有兴趣。我与她没有联合。但玛丽安为她申辩，说：“哦，范妮累了。当她得到休息的时候，她做得就会不同了。”{MR926 59.5}"},{"t":7,"p":196,"c":"我在我自己的家里孤立了。我不能期待得到同情，因为家里的那些人不理解也不能理解现状。他们看不出我的职位、责任和使命。{MR926 59.6}"},{"t":7,"p":197,"c":"主已将整个问题以比喻和表号展现在我面前，说明范妮·博尔顿是我的敌人。我从来没有为她在不同方面的她自以为的热心或她惊人的才干而奉承她，也不能感到与她有和谐。{MR926 60.1}"},{"t":7,"p":198,"c":"我们从美国抵达悉尼之后不久，她扭伤了踝关节。我告诉她要做什么，要保持安静，不要用踝关节走路。但是与我在一起的某个人说：“可怜的范妮，我认为这不会伤害她。”我的建议就被忽视了。她从十二月一日一直跛到第二年十月。{MR926 60.2}"},{"t":7,"p":199,"c":"然后我从范妮得知她爱上了来自加利福尼亚的一个年轻人，是她曾在安阿伯遇到过的。我想那是布莱克利。她有时行事好像被一个污鬼附着的人，她开始使我们大家都悲惨。我想她后悔这种做法了。{MR926 60.3}"},{"t":7,"p":200,"c":"我在普雷斯顿遭受大痛苦期间，没有得到范妮的同情。然后我告诉她，我决不能同意让她成为我家庭的一个成员了。我不怀疑她是一个有才华的女子，因为她任何时候都能说服我。要不是有主丰富的福气，她原会使我在我家里的生活很苦。我昼夜都有主的同在。我因生命之水而舒畅。{MR926 60.4}"},{"t":7,"p":201,"c":"两年前在布莱顿的帐篷大会上，她又开始从事作我敌人的工作，向他人报告我不能重述的一切。但她造成了这种局面，在她的描绘中，你会以为她是她所预备的那些文章的作者，并且主张应当承认玛丽安和范妮在发表带有我签名的出版物上是与我合作的。{MR926 60.5}"},{"t":7,"p":202,"c":"我再三告诉她我不想要她的话，而要我的话，而当我发现她插入自己的话，取代我用来表达我的想法的话时，我就用笔划掉它。{MR926 60.6}"},{"t":7,"p":203,"c":"两年前我在一次长期痛苦的经历之后解雇了她。我请她写下她渴望得到认可的形式。但她不愿这么做。她声称要归正，完全改变，并且做出了谦卑的认罪，以致我想我愿意再试她一次。但她依然故我，而今撒但开始利用她，像他在墨尔本阿马代尔帐篷大会上所做的一样。{MR926 60.7}"},{"t":7,"p":204,"c":"除了这一切，还有她对考德威尔的一种相思的感情主义。他们以为这件事是秘密进行的，然而事实不是这样。那些感知能力没有减弱的人知道他们想要知道的一切。考德威尔是一个已婚男人，有两个孩子，最大的约有十岁。他已离开他的妻子三年了，根据主所喜悦赐给我的亮光，他决不是一个有耐心的、仁慈、周到的丈夫。他妻子在他离开的这三年没有给他写过一句话。我想她是恨他的。她已得到他的离婚协议，然而此前范妮和考德威尔、考德威尔和范妮就已彼此保证要相恋相爱了。他们以为要是他们结婚了，还能联合起来监管我的住所和我的作品。在妻子得到离婚协议书后，他就说她不忠于他，他有自由与他愿意的人结婚了。{MR926 60.8}"},{"t":7,"p":205,"c":"我告诉范妮·博尔顿，与她联络几乎要了我的命，要是我有另一个人与她联合起来，我要处理两个人，我很快就会被埋葬。不，我完全与范妮分开了。只要时间持续，决不会再有我的文章经她的手了。她已设法背叛我，变成叛徒，说那些在人们心中留下不真实印象的话。她已自学了一种戏剧性方法，能将虚假的事以一种显然的真诚表演出来。{MR926 60.9}"},{"t":7,"p":206,"c":"普雷斯科特弟兄和姐妹帮了我一个大忙，尽管范妮那自命不凡的表演很能骗人。他们和其他许多人曾以为这个女人是诚实的，真的是她假装的那样的。{MR926 61.1}"},{"t":7,"p":207,"c":"范妮自己尽管在行欺骗，虽然如她所认为，她骗了我将近一年，竟然放肆地告诉我她在从事查经工作时，她的话是上帝默示的。她会说她正与之交谈的人如何奇妙地受了影响，会变得苍白。这事的奇怪部分是我们自己的人竟然那么欣然将戏剧性表现接受为上帝之灵的灵感。我更为惊讶的是，在这种情况下，他们竟然鼓励她参与圣事。{MR926 61.2}"},{"t":7,"p":208,"c":"她力劝我、请求我、哭着要我再次接纳她参与我的工作。然而我说：“不，因为你就你为期刊和书籍预备文章作了虚假陈述，是我所否认的。你带着明显的诚意和诚实对别人也对我说你认为主已默示你要改变我所写的话，用你自己的话来代替。我称此为你自己点燃的凡火。”{MR926 61.3}"},{"t":7,"p":209,"c":"我们不久就听到范妮失去了健康，病倒在床，已决定回美国去。接下来，一周前的上个星期五，她发来一封电报，说她约在晚上九点钟会到莫里塞特站。{MR926 61.4}"},{"t":7,"p":210,"c":"我的马和马车为她跑了四英里半。校舍那天晚上接待了她，她到我附近这里来只是为看看她在帐篷里的东西。我听说她看起来像一个神经兮兮的人。她咨询了墨尔本的医生，得到的方子是大量吃鸡蛋。她说她必须吃肉和牡蛎和这种东西以便建造身体。她目前在香农弟兄和姐妹家，他们有一栋四个房间的小房子，建在一座小山上，那里马车难以上去，然而是一个幽静的、有益健康的地点。她的状况不适宜去美国的长途海上航行，而会留下来，直到她的健康状况更好些。{MR926 61.5}"},{"t":7,"p":211,"c":"香农姐妹手上会有一个负担了。可怜的人，我同情她，但她现在对范妮有所认识了，且已选择这么做。我不想去见范妮。我对她没有益处。她会曲解我的话，会虚伪地叙述我。她会侧耳倾听，她的耳朵只会听她想听到的东西。……{MR926 61.6}"},{"t":7,"p":212,"c":"现在说说爱德森，我向奥尔森弟兄提出了这个问题。我设法将我与范妮联络时我的处境摆在他面前，然而我想范妮曾与他谈过不少，像她对每一个人所做的那样，描绘预备出自我笔下的文章的大困难。他建议我带范妮去非洲。我认为由于某种原因，奥尔森弟兄并没有理解我们在这个国家这里的情况。我确信关于我与工作的关系，关于范妮与我的关系，他的理解力很迟钝。她描绘事情的方式那么误导人。她会以这种哀婉动人的话说：“怀姐妹并不理解我。我的动机被误解了。”{MR926 61.7}"},{"t":7,"p":213,"c":"耶稣已告诉我们，果子证明树的性质，可是与范妮没有密切关系的人有段时间确实受骗了，我也被错误判断了。我说不出我要做什么。我在变老，上帝赐给我的工作现在应该迅速做成，然而我的助手在哪里呢？{MR926 62.1}"},{"t":7,"p":214,"c":"《信函》1896年116号第2,10,11号，（致威尔逊弟兄和姐妹，1896年1月1日）—范妮·博尔顿上周上到这里来了[库兰邦]，因神经衰弱而崩溃。撒拉·麦克恩特弗会给她治疗。她希望这个月乘船去美国，但我担心她去不了。可怜的人；她因偏行己路和随从自己的冲动而有了一段最严重的时期。……[1月9日]前些日子范妮·博尔顿来到这里准备她的东西，然后去美国；但她处于神经衰弱的状态，会寄宿在香农姐妹家一段时间。{MR926 62.2}"},{"t":7,"p":215,"c":"《信函》1896年21号第2,3页，（致W.A.科尔科德，1896年1月7日）—关于范妮（博尔顿），她有一年没有做什么工作。自从阿什菲尔德帐篷大会以后，她的心思就转到别的事情上去了，被与上帝圣工的服务无关的事情占据了，撒但影响了她的想象。并不是与我有关的工作使她的神经系统衰竭的，而是因为它在实行隐密、欺骗和不道德行为。并不是因为对她的要求，而是因为她在点火，并且行在她自己所点的火把中，与她很想要另一个女人的丈夫有关——苦恋的情感主义。在普雷斯顿时，并不是我的工作影响了她，使她神经衰竭的，而是她害相思病的感伤主义，为了一个已经放弃了真理的在美国的男人。她期待他会写信给她，重新开始向她献殷勤，却没有收到他的信，她几乎因上帝的天意而亵渎上帝了。她会问：“为什么上帝允许这些事存在呢？”其激烈而反叛的精神令我惊恐。现在表面看来那个可怜的范妮是在为怀姐妹工作时垮掉了，好像我令她工作致死似的。这并非真相，然而人们会这样认为。范妮已经偏行己路，必须遭受她自己行为的结果，但我必定有污名，而且会有印象传出去说可怜的范妮工作致死。我为这个姑娘感到很难过。我很难过她在受苦。但关于我的工作必定会造成错误的印象。{MR926 62.3}"},{"t":7,"p":216,"c":"《文稿》1896年62号第1页，（日记，1896年2月9日）—我今天有精疲力竭的感觉，对范妮的情况大感困惑。她想回来为我工作，但我感到这是不可能的。我不知道她有什么特别的改变使我敢信任她。可是我心中极其烦恼。我让她离开工作会感到完全清白吗？我在那个审判就位、审判展开的大日会准备好面对我采取这种做法的结果吗？{MR926 63.1}"},{"t":7,"p":217,"c":"《文稿》1896年12d号，全文，（1896年3月19或20号）—我今天早上三点半就醒了。我像平时一样穿好衣服，祈求主的福气停留在我身上，将我的灵魂交给信实的造化之主上帝。我祈求圣灵全天与我同在，依照神圣的样式塑造和形成我的品格。我将自己交在上帝手中，作为我惟一能做的事。然后我开始在我的日记中写一些关于《约翰福音》15章，真葡萄树与枝子的事。{MR926 63.2}"},{"t":7,"p":218,"c":"我在写作的时候不仅有了一次奇妙的经历，而且蒙引导确定我能本着良心并与耶稣基督同工采取的惟一做法，就是要接范妮回来参与我的工作，并且尽我这方面一切所能地拯救她的灵魂。这就会是在实行基督赐给我们的教训。我非常担心因没有顺从耶稣基督的话而得罪祂。{MR926 64.1}"},{"t":7,"p":219,"c":"警告已赐给我。我与范妮分开是因为主已启示她是我的敌人，而且仇敌那时在藉着她行事，为要伤害我。她没有被赶走，而是像一只羊站在羊圈附近咩咩叫。我不知道我的将来，也不知道她的将来，但我会接受她的忏悔。我不会再不顾她要另一次试验的恳求。我不会就此去征求任何一个人的意见。我相信圣灵已告诉我这就是我应该做的。我有一项工作要为主去做。{MR926 64.2}"},{"t":7,"p":220,"c":"要是基督处在我的位置，祂会怎么做呢？祂会打开门欢迎她进入羊圈。我坚定地相信我的心今天早上已被圣灵动工，这似乎就是我必须做的事。并非我有什么证据认为范妮的品格有什么显著的改变，然而尽管如此，鉴于她对我的忏悔和她的恳求，我要照着我相信基督在这种情况下会做的行事。祂是宝贵的救主，对我来说非常宝贵，充满恩典与真理。我有什么权利向她关闭希望之门呢？{MR926 64.3}"},{"t":7,"p":221,"c":"范妮很恶劣地对待了我；她伤害了我的心灵。然而她若陷入撒但的网罗，要是她向我举手，我却不愿接受，就可能会有何等苦毒的指责临到我。我现在要毫不耽延地说：“范妮，我替基督听从你的请求，再次让你参与祂的工作。我不要求承诺。我所要求的一切就是你向自我死，并向耶稣基督活着。我没有进一步的劝告给你了。惟有祂是你的效能。不要看我或任何一个人。要注目于耶稣。注目上帝的羔羊，除去世人罪孽的。”{MR926 64.4}"},{"t":7,"p":222,"c":"如果范妮愿意与上帝同行，将自己置之度外，接受和高举耶稣，与祂同负轭，她就能成为一位得胜者。我要承担全部责任，因为我不敢做别的。我要注意使她参加将要在库兰邦举行的聚会，并为她做点什么。我说不上要做什么或怎么做，但主会教导我的。{MR926 64.5}"},{"t":7,"p":223,"c":"《文稿》1896年63号第3,5页，（日记，1896年3月19和3月22日）—[1896年3月19日：] 我收到范妮一封来信，跟她之前写的很是一样。我虽然对她感到同情和悲伤，却不觉得我能再次与她联络。昨天我写了一些关于过去的事，关于我与考德威尔和某某曾有的经历。然后我在写关于《约翰福音》第十五章的内容：“我是真葡萄树，我父是栽培的人”（约15:1）。{MR926 64.6}"},{"t":7,"p":224,"c":"我在写作的时候，一种天上的氛围弥漫了房间。我一生中有过许多次同样的经历。我对周围的一切失去了意识。我没有看到任何表号，任何人，却有一种交流临到我，好像有话说：{MR926 64.7}"},{"t":7,"p":225,"c":"“范妮·博尔顿不在圣灵的管理之下。虽然她已证明自己不配参与你所从事的工作，但是要接她到你家里，对待这个可怜受骗的孩子如同一个需要帮助的人。她永远不能再参与这要本着基督全部的柔和谦卑前进的工作。她需要你多方面的帮助。要向她证明你原谅了她，如她所愿让她回到她的家。要当心参与你工作的人，因为你不可背负这种担子，但要作见证，证明你愿意帮助她来到耶稣面前悔改。要为她敞开来到我面前的门户，因为她所伤害所误表的是我。但是她如果愿意看到她在误表我已拣选你去做的工作上伤害和歪曲了我，我就愿意饶恕她以往的歪曲。”{MR926 64.8}"},{"t":7,"p":226,"c":"我决定接范妮到家里与我们在一起并照顾她，尽管她已对我造成极大伤害，对我作了虚伪陈述，指责我的工作，给人留下了她制作了我的书籍的印象。她已向我忏悔，可是她却重申同样的错误言论。我要尽我所能地帮助这个可怜的人。{MR926 65.1}"},{"t":7,"p":227,"c":"［1896年3月22日：]与范妮·博尔顿谈了话，打算接她到我家，看看改变是否会对她有益。{MR926 65.2}"},{"t":7,"p":228,"c":"《文稿》1896年12c号，全篇文稿，（1896年4月1日，[书写日期是3月20日]）—3月20日星期五，我起得很早，约在凌晨三点半起来。正当我写到《约翰福音》第15章时，突然间一种奇妙的平安临到我身上。整个房间好像充满着天国的气氛。似乎有圣洁庄严的一位临格我的房间。于是我放下手中的笔，静待那灵要对我说什么。我没看到任何人物，也没听到什么声音，但却有一位天上的守望者似乎站在我近旁。我觉得自己是在耶稣面前。我不可能说明或形容那似乎在我房间里的美好平安和亮光。一种庄严圣洁的气氛环绕着我，并有极其要紧的问题向我的心智和悟性呈现。行动的方针摆在我面前，好像那看不见的一位在对我讲话一般。我似乎完全忘了先前所写的东西，另有一项大事清晰地在我眼前展开。当这些大事深刻在我脑海时，一种极大的敬畏之心，便油然而生。{MR926 65.3}"},{"t":7,"p":229,"c":"问题是：“你是怎样对待范妮·博尔顿的请求的呢？你与她分开没有错。你这么做是对的，这会使她知罪，产生她必须有的懊悔。她受了试探、欺骗，几乎被毁灭。尽管她性情乖张，我还是对她有怜悯和同情之念。她若愿意听从我的忠告，就会得救脱离撒但的网罗。撒但想要她的灵魂，以便筛她像筛麦子一样。你自己的心灵已受伤，但你的救主已用重价买了她。祂已受伤；祂被重新刺穿了，被这个受欺骗、被迷惑的孩子明明地羞辱了。{MR926 65.4}"},{"t":7,"p":230,"c":"“她已迷恋和听从了一个已远离我之人的声音[考德威尔]。此人没有行在光中，而是以一种虚伪的表现跟从另一个领袖。他是一个以自己为荣的人。对那些渴望在基督完全的品格中成长的人来说，与人熟识的安全纽带在于深信不疑地爱基督信基督超过一切。这是有力而安全的友谊与联合的纽带，决不会成为一个网罗。肉欲的熟人之间的关系需要严格把守。她以为会带给她安息、平安、幸福的那个人，会带来不安、悲伤、痛苦。她以为她所爱的那个人的影响，会使她对圣工失去兴趣，且会使她与上帝隔绝。她没有用她的行为和经验为我们救主基督的道理增光添色。主不会接受他作祂的代表，他的影响具有的性质已使她陷入一系列的经验，那些经验是每一个人都应该避免的。我的圣灵不停留在他身上。他不是一个蒙悦纳可以处理圣事的人。他不认识独一的真神和祂所差来的耶稣基督。他有机会和特权明白真理。要是他将真理用于他个人的情况，他原会拥有那种生发仁爱的信心，那种信心会净化他的心灵。他是在一种欺骗之下作工的。关于他的妻子和孩子，他有一项工作要做，他对他们是有责任的，上帝要他负责任。没有一个女人作为上帝的孩子有权利将自己的生活与他结合，因为这么做她就会犯通奸的罪。{MR926 65.5}"},{"t":7,"p":231,"c":"“要当心，免得撒但占据意念、意志和品格。‘你见自以为有智慧的人吗？愚昧人比他更有指望’（箴26:12）。我有一个警告给所有这样的人：‘不可行恶人的路’（箴4:14）。撒但为所有转离狭窄直路之人的脚铺设了网罗。福气却在那不站罪人道路之人的路上。‘你不要嫉妒恶人，也不要起意与他们相处；义人的路好像黎明的光’（箴24:1；4:18）。耶和华恨恶各种各样的伪装、欺骗和诡诈。人们可能外表看起来道貌岸然，却不将敬畏上帝摆在他们眼前。那些离开义路，去行在他们自己不圣洁判断的受骗的想象中的人，是在邪恶势力的控制之下。软弱犯错的人只要愿意接受忠告，就会得到帮助。{MR926 66.1}"},{"t":7,"p":232,"c":"“使男人、女人或青少年拒绝忠告的感情是直接反对上帝的指示的。如果这些受骗的人听从了忠告，原会避免已经蒙蔽了他们二人的理智的属灵欺骗的状况。他们一直在进入试探，一直没有考虑与上帝所赐的忠告和警告一致。骄傲和自愿无知已使你们越来越远离圣道，远离耶和华如此说，远离上帝圣洁律法的原则，去随从自私、属地、属情欲的愿望，与上帝的诫命背道而驰。自我已被激怒，起来反抗可以安全听从的智慧之言。上帝的灵已因他们的心和悟性而担忧。任性固执已被定罪却不屈服，因为人是不圣洁的，不愿意行在主的道路上。{MR926 66.2}"},{"t":7,"p":233,"c":"“由于她强大的想象力，她的生活已因工作而被毁了将近一年。如有可能，就搀着这个可怜受迷惑者的手，以良好的影响包围她。她若现在与你分开，撒但的网罗就为她的脚预备好了。她没有处在可以任由她自己的状况。她感到后悔和懊悔。我是她的救赎主。她若不愿高抬、尊荣和荣耀她自己，我就会挽救她。她若现在离开你，就有一连串的环境会使她陷入困境，导致她的灭亡。{MR926 66.3}"},{"t":7,"p":234,"c":"“有些人没有上帝的爱常住心中。他们总是渴望一种感情用事的属地的爱，那种爱是不可能使一个献身服务上帝的人内心兴盛的。这类人会始终给予不需要的、会误导人的同情，在试探方面败坏别人的经验。他们多愁善感的不圣洁的爱情观是不文雅，不高尚，不令人满意的。它是自我的产物，完全出于人。你不要等待品格改变的证据。惟有圣灵才能做这种工作，依照那神圣的样式塑造和形成这个孩子的经验。若是撇下她自己，她就没有能力控制一种对她来说总是一个网罗的性情，除非她保持在上帝的爱中，除非她自卑，服在上帝的手下，天天学习基督的柔和谦卑。{MR926 66.4}"},{"t":7,"p":235,"c":"“不要任由她去接受那些在基督徒的经验上并不明智之人危险的同情，他们不明白也不估计在测试和考验之下的人的灵魂的价值，这样的灵魂需要净化，脱离渣滓，如同在炉中受考验，以便出来的时候如同精金，没有了渣滓。上帝估量的并不是闪闪发光华而不实的东西，而是一种精炼的圣洁的人生，拥有一种圣化的生活，会使男男女女具有真正的道德价值。她唯一的希望在于默想耶稣基督的品格，从而丧失自我意识。由上帝之灵引导的真有辨识力的心会向自我死，会过在基督耶稣里的生活，会持守主的道路，而不会在上帝发来忠告和警告时顽梗地拒绝放弃自己的道路和自己的意愿。耶和华只能赐福顺从的人。要当心，不要转身离开所有向你伸出手的人。你应当帮助那些最需要帮助的人。我来不是召义人，而是召罪人悔改。撒但正设法胜过这些人，但我已为他们付出了生命的代价。{MR926 67.1}"},{"t":7,"p":236,"c":"“她已被一种自以为是爱的感情冲昏了头脑，但这是一种总的来说太卑鄙的感情，不能以爱为名。它在欺骗和谎言的氛围中茁壮成长。这些乃是已经向我犯下的罪。我会再给她一次考验。”{MR926 67.2}"},{"t":7,"p":237,"c":"这个亮光是在恳切祈求圣灵指导、督责和安慰我之后临到我的。我把自己交在上帝手中，在写作的时候，这些事一直在我面前展开。我要立刻遵照所赐的这个亮光行事。这正像我们温柔、慈爱、同情的救主来提供鼓励。{MR926 67.3}"},{"t":7,"p":238,"c":"我听从了与范妮分开的警告。她是我的敌人，她是我的障碍。而今我接到命令要与耶稣基督合作，努力拯救这个灵魂。我没有求问任何一个人的意见。我不能再拖延，要将这个写出来，因为昨天晚上，3月31日，我所写的事更加感人地展现在我面前。我对这件事有了更好的了解，要相应地行事。我已把范妮·博尔顿接到我在库兰邦埃文代尔森尼赛德的家中。我要尽我所能地帮助她走向天国。{MR926 67.4}"},{"t":7,"p":239,"c":"《信函》1896年164号第1页，（致科利斯弟兄和姐妹，1896年4月6日）—我第一次讲话是在星期五晚上，我有很大的负担要跟考德威尔说话，将他的处境摆在他面前；于是会后我向他宣读了一些关于他自己和范妮的事。她目前在我家里，处在神经非常衰弱的状态。我很震惊，要是有什么人愿意给撒但一个机会，他就能怎样做人的思想工作，扭曲人的品格。这种情况会如何终止，我不知道。{MR926 67.5}"},{"t":7,"p":240,"c":"《信函》1896年18号，第1-5,7页，（致考德威尔弟兄，1896年4月9日）—我回顾过去，以及上帝圣灵使我注意的事，就感到非常忧伤。考德威尔弟兄，我有一道明确的信息传给你。直到大约两年前，才有关于你和你家庭的特别亮光赐给我。那时我蒙指示看到，你在自己家庭生活中表现的态度不是基督徒。你通过接受伪安息日和欺骗开始婚姻生活。但一位靠着出卖真理原则得到的妻子并不能给买者带来平安和幸福。你在这事上的行为羞辱了上帝，祂的真理被践踏在尘埃中。{MR926 68.1}"},{"t":7,"p":241,"c":"你为你妻子放弃安息日，她便欢喜自己获得胜利，撒但也雀跃不已。但她既接受了一个甘愿为她卖主的男人，就不能仰望他尊敬他像妻子应该尊敬丈夫一样。她既在这种情况下与你结婚，便不区别属天的爱和属地的不是来自上帝的爱。一个为得到妻子而牺牲对天父之爱的人，也会为另一个女人出卖他的妻子。这种爱质量低劣，是属地的，决不会经得起考验和试炼。{MR926 68.2}"},{"t":7,"p":242,"c":"主并未修改祂政权的律法，这律法统管祂这世界和天上世界的国民。自然的律法必须顺从。但你却执意为得到你妻子而拆毁一切障碍，并因在安息日的事上屈服而违背了上帝的律法。你现在只是在收你所种的而已。{MR926 68.3}"},{"t":7,"p":243,"c":"和你妻子结婚之后，你又接受了安息日。你若是出于真诚及敬畏上帝之心，这便是正确的行动。基督说：“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”“人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住”（约14:21,23）。{MR926 68.4}"},{"t":7,"p":244,"c":"但你是许下了一个诺言才得到了你妻子，后来又违背了那个诺言。你为她付上了高昂的代价，你因自食其言，便使她完全有理由受试探。因而撒但利用一切机会来欺骗她，他将这事按他的看法呈现在她面前。你牺牲了真理，出卖了对上帝的忠贞，为要得到一个妻子，随后你又开始守安息日，你对待你妻子的方针原应完全异于以往。你原应当向她表现你婚前的温柔、忍耐和仁爱。但你没有这样做。你采取的做法不会保持她对你的爱。我个人不能相信你是基督徒，在目前情况下，我不能同意你加入任何教会。{MR926 68.5}"},{"t":7,"p":245,"c":"你曾想自己一旦结婚便可为所欲为。这使你的婚姻生活充满苦涩，你的妻子完全有理由拒绝离开她的家到这个国家来找你。你接受狂热盲信的观点对你一点儿都不利，且使你妻子有机会更加反对真理的原则。{MR926 68.6}"},{"t":7,"p":246,"c":"你已离家多年，这给你的家庭带来了伤害。你告诉我你决不回家受辱。但主将这事显给我看。我知道除非你尽力与你妻子和好，你在上帝面前就不能清白。你在自己家中有一番必须完成的工作。去年九月我已向你说过这事。无论你妻子取何立场，无论她多么轻率、卤莽，这均不足以使你摆脱自己作父亲的责任。你应返回家中，竭尽全力修补裂痕，你虽自命相信真理，对家庭的伤害却比你妻子更大。{MR926 68.7}"},{"t":7,"p":247,"c":"即使你妻子得到了离婚证书，你若对别的女子表现爱情，仍是犯了第七条诫命。然而你做了比这更恶劣的事。你在与你妻子离婚之前就已移情别恋，且对一个人说过：“和一个我不爱的女人绑在一起多么难过啊，其实有一位是我爱的，连她走过的地我都爱。”{MR926 69.1}"},{"t":7,"p":248,"c":"你在我家期间的行为一点也不光明磊落。你和你寄托爱情的那一位之间的事一直是在欺骗和谎言之下进行的。你假借虚伪的藉口实行了隐密的计划。主将这些事显给我看，我试图改变事态，但救灵的负担在你和他人看来无足轻重。当时你正在负责查经，并在教会工作中担任要职。教会未就这项重要决定征询我的意见，否则我就不必忍受后来的痛苦了。{MR926 69.2}"},{"t":7,"p":249,"c":"我和你谈及你与年轻女子自由交往的事，并告诉你我去塔斯马尼亚期间不准你留在我家，你回答说你向来喜欢与姑娘们交往，从不认为有何危害。我告诉你我知道这种自由的危害，我外出期间一定不准你留在我家。{MR926 69.3}"},{"t":7,"p":250,"c":"我吩咐你不准留在我家之时，你说大约一周结清账目后就能走。但这事就此拖延下去，或者是忽略了，直到约两周前我们从塔斯马尼亚回来，然后在七月我们去了库兰邦。{MR926 69.4}"},{"t":7,"p":251,"c":"这事不能就此搁置。我不能让别人说是我妨碍你与家人团聚。我认为把你带到我家中完全是个错误。我这么做是为了帮你，但我不能让别人觉得我们认为你值得从事上帝赐给我的神圣工作。我不能让这事看起来是这样的，因为这会使我受到误解。{MR926 69.5}"},{"t":7,"p":252,"c":"我不能显得是要为你在婚姻生活中的行为辩护。你抛妻弃子是一件得罪上帝的事，我必须在你的区会会长威廉姆斯长老面前陈明此事的真相。我曾希望当你看到自己所受的欺骗时，你能悔改自己的行为，觉得自己需要生出那没有后悔的懊悔来。但我在阿马代尔的经历和在那里加给我的重担使我极其痛苦；你过去的生活已完全展现在我眼前。……{MR926 69.6}"},{"t":7,"p":253,"c":"你曾认为自己会得到福音传道人的证书，但果真如此，上帝的圣工就要受辱。你装出一副受了错待的样子，但最受错待的是你妻子。她原本绝不应当受到你给她的待遇。你对待自己孩子的态度和行为使你妻子别无它法，只得与你疏远。她因你对自己孩子施以专横管制的刑罚而内心伤痛几至疯狂。{MR926 69.7}"},{"t":7,"p":254,"c":"放弃范妮之后你又移情别恋。这说明只要有机会你就会做什么。你对青年女子表示关怀，藉此获取芳心，因为只要你愿意，你就能显出非常亲切有魅力的样子。当这些事在我眼前经过时，我感到义愤填膺。我不能也不愿对这些事保持沉默。我决定要揭露你是一个没有原则的人。你对于何为基督徒的观念与上帝圣言中规定的原则相去甚远，因此凡与上帝圣工有关的责任一概不应托付给你。{MR926 69.8}"},{"t":7,"p":255,"c":"《信函》1896年104号，全信，（致I.N.威廉姆斯长老，宾夕法尼亚区会[考德威尔的家乡区会]会长，1896年4月12日）—我们为W.F.考德威尔弟兄心里十分烦恼。他想乘本月邮轮返回美国。他喜欢和年轻女子交往，并且乐此不疲，他的表现像个男孩。约一年前，在我儿子W.C.怀特建议下，我雇他给范妮·博尔顿作打字员，范妮念稿，他打字。但不久我便忧心忡忡。不断有警告传来。我和他本人交谈，就他喜欢与年轻女子交往及种种轻浮无聊的行为与他沟通，但他却说他向来喜欢和青年女士交往，从未想过有什么害处。我们想帮他，因他当时贫困潦倒，衣食无着。他颇具才干，本可善加利用，作W.C.怀特或我的得力助手。但我现在却不敢继续把他留在我家。{MR926 70.1}"},{"t":7,"p":256,"c":"他迷恋上范妮。在他得知妻子与他离婚之前，他和范妮的事是在欺骗之下进行的。他听说妻子跟他离婚，似乎如释重负，因他心里早已完全抛弃他的妻子。然而主就这事赐我亮光。我认为他远比他妻子更应受责，因他宣称相信神圣的真理，而他妻子却未作这种表白。他一直不是一个仁慈温柔的丈夫；他既不忍耐，也不宽容，他妻子不论什么地方不如他意，他就非常专横挑剔。面对他这种气质和性情，我看不出他妻子如何能被引向真理。他妻子反对他，使他难堪，但这不比他对待他妻子的恶劣行为更难堪。他没有忍耐地或照基督徒所应该的去应付反对。他离开家庭、妻子和孩子乃是作恶。几个月前，我了解到，他一点没有赡养他们。{MR926 70.2}"},{"t":7,"p":257,"c":"当这些事情展现在我面前时，他最严重的问题是，他曾承诺要在有生之年珍惜爱护的妻子尚在人间，他却移情别恋。我们都一直不能理解他为何那么久离家在外，直到最近我得到了上帝的启示。{MR926 70.3}"},{"t":7,"p":258,"c":"他能显得很有魅力，赢得姑娘的信任和青睐，但他一遇反对便显出一种脾气和性情，以致他若不改变，就没有任何女子，不论信与不信，能够与他和平相处。他采取的行径会使任何女性遭遇不幸。他在饮食上无节制，这就是他缺乏忍耐的原因。我感觉时候已到，我不应继续雇他为我办事，因为有关他行为的警告不断从主而来。如有必要，我会进一步写出此事。请照你所知道的将W.F.考德威尔在那里的家庭实况写信给我。你们若有能力，就要帮助考德威尔纠正这事，消除这事对上帝圣工的羞辱。即便他的妻子已经再婚，或许也有他可为自己的孩子作的事。{MR926 70.4}"},{"t":7,"p":259,"c":"《信函》1896年36号第2页，（致S.N.赫斯格，1896年4月26日）—星期四早晨，我约在两点钟早早起床，忙于著述有关真葡萄树的题目时，有如以前多次的经验，我又感受到有一位临格在我房间，也忘了先前所做的事。我似乎是在耶稣面前。祂正将所要指示我的传达给我。一切都那么清晰，使我不致误解。我要去帮助一个我原以为决不该再要我去为之费心的人[范妮·博尔顿？]。我不明白这是什么意思，但立刻决定不设法推想这事，而是遵行指示。主没有对我的耳朵讲一句可听见的话，而是对我的头脑讲的。我说：“主啊，我会照祢所吩咐的去做。”{MR926 71.1}"},{"t":7,"p":260,"c":"《信函》1896年52b号第4页，（致英斯姐妹，1896年5月7日）—范妮的健康状况不行了，她今天离开我们去美国。{MR926 71.2}"},{"t":7,"p":261,"c":"《信函》1896年87a号第2页，（致奥尔森长老，1896年5月25日）—范妮·博尔顿现在离开了我们。伯纳姆姐妹和玛丽安与我在一起，还有玛吉·黑尔姐妹，我们委托她为期刊预备文章，她有希望成为一位好工人。我刚刚雇用了明妮·霍金斯，她长期在《回声》出版社工作，了解打字机，懂速记，我们希望她能预备副本。她像玛吉·黑尔一样年轻又健康。她们不像范妮·博尔顿有一种神经质的性情，而会给工作带来健康的影响。如果成圣归于上帝，她们就会做得不错。{MR926 72.1}"},{"t":7,"p":262,"c":"《信函》1896年153号第1页，（致“孩子们”，1896年7月9日）—玛吉·黑尔是一个优秀的姑娘，正在取代范妮为期刊提供文章。玛吉与范妮正相反，范妮紧张不安的举动几乎使那些与她同工的人疯狂。但我现在自由了，希望她与我之间保持八千英里水路的距离。她总是烦躁不安，使别人紧张不安。{MR926 72.2}"},{"t":7,"p":263,"c":"《信函》1896年154号第1,2页，（致“孩子们，”1896年8月2日）—范妮让我失望，她自从来到澳大利亚，对我就一直是一个沉重的负担。她四月份离开我回美国去了，她告诉我她想要再回来。我告诉她我在这方面没有亮光说一句鼓励的话。她怂恿我说要是她愿意支付自己的路费，她就可以回来。我不能这么做。还有，爱德森，我决不想让她再参加我的工作了。她会跟我的工人们谈话，尤其是玛丽安，并且煽动她，以致我几乎难以与玛丽安相处。她那时就像另一个人，充满一种兴奋难解的精神。现在范妮走了，玛丽安又是她自己了，像她素常那样平和了。现在工人们是健全、健康、仁慈、对我来说有价值的。{MR926 72.3}"},{"t":7,"p":264,"c":"《文稿》1897年29号第5页，（“劝勉和警告，”1897年4月6日）—我很渴望麦卡拉弟兄会受益于这些聚会[在库兰邦]；因为一些事已清楚地呈现在我面前，我知道他处在危险中。我知道他的头脑处在强烈的试探之下。他跟他妻子谈了这些事，他们一起使在悉尼郊区的各教会处于一种局面，会产生一种他们不愿收到仓中的结果。麦卡拉姐妹的传道探访和麦卡拉弟兄的影响会阻碍已花了那么多的财力人力为要完成的工作。范妮·博尔顿那些非常不真实的言论在他们心中就像撒下的种子，产生了恶果。{MR926 73.1}"},{"t":7,"p":265,"c":"《信函》1897年25号，全信（致范妮·博尔顿，1897年4月11日）—你在澳大利亚这里做的事已产生广泛影响。你否认对马尔科姆姐妹说过他们告诉我并且坚持说你说过的话。你后来访问了马尔科姆姐妹，否认你曾说过怀姐妹是一个很无知的女人，不能写作，她的著作全都得你来写，正是你投入这工作中的才干才使那些文章在期刊和书籍中发表。我的做法只是多次解雇你。你还在普雷斯顿在我家的时候我曾这么做过；然而因为你表面上的悔改，我愚蠢地同意让你再次与我同工。{MR926 73.2}"},{"t":7,"p":266,"c":"后来在布莱顿帐篷大会上，我们得到了那个很长的令人沮丧的启示，就是你认为玛丽安和你自己应该被公认为在将才干投入我作品中的人。我与科尔科德姐妹和索尔兹伯里姐妹谈过一次话，那时我对她们讲了我因你就你从事我著作的工作扭曲事实而经历的烦恼。这两位姐妹告诉我，你曾告诉她们同样的故事。你还将之告诉了米勒姐妹。马尔科姆姐妹告诉我的你对她讲过的话，你又对科尔科德姐妹讲了。起先米勒姐妹说你没有对她讲过什么；但索尔兹伯里姐妹说：“我听到范妮对你说了这些话，”（重述你曾对马尔科姆姐妹讲过的话）。然后米勒姐妹说她忘了，但现在想起来你曾说过的话了。这些话绝对是不真实的，由于你的报告，米勒姐妹又将之告诉了安德森一家。我得知你还向别人讲了同样的话。你声称是你那上好的才干才成就了那些文章。我知道这是一个谎言；因为我了解我自己的著作。你自己采用了其中的许多内容，将之交织在你自己的文章中，我看出来了。{MR926 73.3}"},{"t":7,"p":267,"c":"在你向麦卡拉弟兄作的失实陈述中，我又遇到了这种事。我始终像对我自己的孩子一样温柔地对待了麦卡拉弟兄和他的妻子。然而酵已起了作用，他和他妻子的谈论已在悉尼的教会造成大害。{MR926 74.1}"},{"t":7,"p":268,"c":"主在北海岸给了我指示之后，我就照着祂告诉我的去做了。我将你从麦卡拉弟兄家接回来，为你做了我一切力所能及的事，尽管我说不出这种举动意味着什么。然而你在澳大利亚的影响，你传播虚假言论反对我，我再三蒙指示看见你是我的敌人，在行事反对我。为什么我蒙指示接你到我家，我不知道。但主了解一切，我现在不知道的，我以后会知道。{MR926 74.2}"},{"t":7,"p":269,"c":"在阿德莱德的工作交给麦卡拉弟兄和霍金斯弟兄去完成，我也以为完成了。麦卡拉弟兄在很大程度上放弃了真理，还带着霍金斯弟兄与他一起放弃。整个教会都跟着他们走了，然而当这两个弟兄递交辞呈，说他们不相信怀夫人的异象或使命时，教会没有全都支持他们。{MR926 74.3}"},{"t":7,"p":270,"c":"这将丹尼尔斯弟兄和科尔科德弟兄叫到了阿德莱德。他们一到达那里，就发现麦卡拉和霍金斯已指定了一次聚会，他们在会上发表了针对我的长篇攻击性演说。麦卡拉弟兄挨家挨户传播了你给他的消息，说我在出版声称是出自我笔下的书籍方面做的非常少，说我从其它书籍中挑出我所写的一切，而那些预备我文章的人，尤其是你自己，制作了那些材料发表。这就是你成为我仇敌的方式。{MR926 74.4}"},{"t":7,"p":271,"c":"当科尔科德弟兄和丹尼尔斯弟兄挨家挨户探访时，他们听到了同样的话。在麦卡拉弟兄指定的聚会上，他说他不会说什么反对复临信徒的话；但凡尼尔斯弟兄和科尔科德弟兄在场，听到他在信徒和非信徒面前公开发表了类似的言论。丹尼尔斯弟兄问他是否可以说几句，但是他们断然拒绝让他讲话。于是他递给麦卡拉弟兄一个通知，大意是他会在下个星期一晚上评论这些言论，并请他们阅览。麦卡拉弟兄将它递给了霍金斯弟兄，然而因为人们正在离开，丹尼尔斯弟兄就起身亲自宣读了那个通知，并说他已请这些传道人阅读它，他们却拒绝这么做。霍金斯弟兄说：“我打算读，但你没有给我时间。”然而人们已经在出去，一些人已经走了。{MR926 74.5}"},{"t":7,"p":272,"c":"局面就是这样。你可以由此看出你那谎言与歪曲事实的酵产生了怎样的结果。你把你的意见告诉了麦卡拉弟兄和姐妹，改变了他们对我的感情。酵起了作用，直到感染了整个教会。然而感谢上帝，他们得到了恢复。而今我的道路很清晰，要应对出自你的言论，我要尽一切可能断绝你话语的影响。{MR926 74.6}"},{"t":7,"p":273,"c":"我要说，你在澳大利亚的大部分时间都确实不知道自己出于怎样的精神。撒但的代表一直在藉着范妮·博尔顿作工。我再三告诉玛丽安，当我将某篇文章放在你手中时，似乎就有一只手伸在你我之间，多年来一直如此。我现在能明白这一切的事了，因为别人已来向我忏悔。我现在知道可以拿出证据表明每一篇发表到期刊上的文章都不能被声称为范妮·博尔顿的想法，范妮·博尔顿的观念。{MR926 75.1}"},{"t":7,"p":274,"c":"你询问如果你恢复了健康，能否再回来与我同工。我从主得到的亮光是：“她没有归正。她没有力量阻止撒但支使她的头脑高抬自我，发表虚假言论以便得到称赞。你已做了你所能做的一切。她所撒的种子会结出恶果。”{MR926 75.2}"},{"t":7,"p":275,"c":"我蒙指示看到藉着你来到我家，主愿意给你一个机会清除你的心灵与我和我的工作有关的罪疚感。你的言语已使别人产生了会再传给别人的想法。然而已给了你机会做正直彻底的工作，洁净你的心灵，使你曾对他们讲过话的那些人对我有清楚正确的看法，显明你曾行事作我的对头。上帝赐给我的亮光是，主的旨意并不是今后你应该在任何时间与我和上帝赐给我去做的工作有丝毫关系。难道我要被迫公布这件事，以便根除这种影响吗？范妮呀，关于决不将我写的文章交一页在你手里，我的心已永远安定了。我在接你到我家里时没有后悔，因为是主的计划。我现在能更加清楚地看到原因了。愿主怜悯你拯救你。我为你感到难过，确实难过，愿意做任何事以便拯救你的灵魂。{MR926 75.3}"},{"t":7,"p":276,"c":"我感谢主我有两个很好编辑——玛吉·黑尔和明妮·霍金斯。她们在做很好的工作。从她们手中出来的著作带有我自己的想法，我知道。现在是谁制作文章呢？人人都能看清那些文章像以往一样充满圣经真理。你的“灵感”没有接触那些文章，只要我活着，你的“灵感”就决不会再接触我的文章。我的文章非但不带有你的想法，你的文章反而有主已赐给我的想法。你将它们嫁接到范妮·博尔顿的树干上了。我不希望你受到伤害；但我不会保持沉默。只要我能阻止，就不会让你的失实陈述误导别人。{MR926 75.4}"},{"t":7,"p":277,"c":"《信函》1897年1号第2页，（致“在阿德莱德的教会，”1897年4月22日）—我这次只能给你们写一点儿。我有许多东西要写，好完成《基督生平》（《历代愿望》），我常被叫走以致只有很少的时间写作。可是我非常痛心地看到一些曾拥有亮光和真理的人，那么快就受撒但迷惑，迷恋于一种虚伪的圣洁，像范妮·博尔顿一样，她在受欺骗时，声称自己是受上帝默示的。人们何时离开主所设立的路标，就会迷失方向。这些路标使我们明白了我们由预言所显明的立场。{MR926 75.5}"},{"t":7,"p":278,"c":"《信函》1897年24号，全信，（致范妮·博尔顿，1897年6月25日）—昨天有人叫我注意你现在发表在《评论与通讯》上的文章。[见《评论与通讯》1897年4月13至5月11日]。我有段时间没有阅读期刊上的任何一篇文章了；因为我一直很忙。然而当我阅读这些文章时，就想你将麦肯齐家的事登在《评论与通讯》上乃是一件错事。难道你认为你写出关于一个你曾与之有关系的家庭的这种作品是对的吗？要是那个家庭的人阅读我们的教会的期刊，你认为这会意味着使人归正还是毁灭人呢？{MR926 76.1}"},{"t":7,"p":279,"c":"你的表现很容易被认出来。你将麦肯齐一家置于最不利的角度。难道这要成为你发表在期刊上的所有文章的基调吗？人人都能轻易看出被安置在完美顶峰的阿什伯里小姐是范妮·博尔顿小姐用来展示自己的一个方式。当我这些文章时，我为你感到悲伤羞耻，过于我所能表达的。要是你用漫画手法如此生动的描绘你自己在巴特尔克里克和澳大利亚的历史，栩栩如生地描绘事情，像你对麦肯齐一家做的这样，我们就会有一些最惊人的文章了。然而这种作品不应该藉着出版印行得以长存。你肯定在做你不会喜欢让任何一个人对你做的事。{MR926 76.2}"},{"t":7,"p":280,"c":"那段历史肯定会被放在麦肯齐一家手中。看到你以最恶劣的眼光描绘他们的家庭秘密，会对他们有哪种影响呢？“你要写信给撒狄教会的使者，说：‘那有上帝的七灵和七星的，说：我知道你的行为，按名你是活的，其实是死的。你要警醒，坚固那剩下将要衰微（原文作死）的；因我见你的行为，在我上帝面前，没有一样是完全的。所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改。若不警醒，我必临到你那里，如同贼一样。我几时临到，你也决不能知道。……我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见”（启3:1-3,15-18）。{MR926 76.3}"},{"t":7,"p":281,"c":"凡熟悉你在澳大利亚的历史的人会厌恶你对自己的描绘。而这就是那个表示自己不愿处理关于督责的私人证言的人。可是没有上帝的任何任命，你就抓住一个家庭，以极其夸张的手法暴露你曾在那个家庭耳闻目睹的事。你怎么能做这种事呢？我非常震惊你竟敢这么做。你一直很害怕有什么关于你自己的事传到美国，哪怕传到我儿子爱德森那里。{MR926 77.1}"},{"t":7,"p":282,"c":"非常遗憾，这个非常出色的女基督徒，如此温和，具有如此优秀的判断力，当她在我家里，与我联络的时候，竟然没能显出这么美好的品格。当你以为艾米丽·坎贝尔犯了一个错误，其实犯错的无疑是你时，你对她说的话有多么温和，像基督呢？如果这些事被描绘成故事并且向世界发表，会相当轰动的。你是什么意思呢？你的心理不平衡吗？如果这样，为了基督的缘故，不要藉着让人人都知道来惊人地证明这个事实。{MR926 77.2}"},{"t":7,"p":283,"c":"坦尼弟兄的洞察力怎么能被蒙蔽，竟然接受出自你笔下的这种文章，我无法想象。你若是想要写耸人听闻的小说，就将你的文章投到会赏识这种内容的期刊上吧。要停下来想想你在做什么。{MR926 77.3}"},{"t":7,"p":284,"c":"我寄给你这些出于责任感而写的内容。不要展示这种穿着天使衣服的范妮·博尔顿，因为这不是我们所熟悉的范妮·博尔顿。我劝你让你疲惫的大脑完全休息，同时做某种除了写作以外的工作。你说过你喜欢做家务。为什么不做些这种工作，使用你身上的肌肉，与你的用脑相称呢？难道你不能满足于以这种方式使用你的才干吗？我劝你这么做，看看你能不能在思想和品格上成为一名基督徒。{MR926 77.4}"},{"t":7,"p":285,"c":"我希望并祈愿你的过犯可以得到赦免。我恳求你不要在世人面前炫耀那些造成的伤害不及你所造成的伤害的百分之一之人的历史。你若曾真正感觉到这种状况，你就会意识到自己的邪恶行径，以致决不会在从你自己的眼睛里除掉梁木之前，设法从你弟兄或姐妹的眼中除掉一根刺。{MR926 77.5}"},{"t":7,"p":286,"c":"你就我和我的著作所发表的言论是错误的，我必须说，你知道那是错误的。虽然如此，那些不熟悉你的人却把你的话当成是一个知情的人说的。因为你与我熟悉，并且与我有关系，你能说出你喜欢说的，而且你认为自己的足迹如此隐蔽以致绝不会被发现。但我的著作没有停止。我写出来他们就发表。我的抄写员们的话没有被放进去取代我自己的话。这是一个无法反驳的见证。我的文章为自己辩护。{MR926 77.6}"},{"t":7,"p":287,"c":"当我听到麦卡拉已背道时，我说：“我很高兴我与他的一切关系都具有最温柔的性质。”我认为他们没有什么反对我的话可以说。然而他和他妻子都作了同样的报告，与马尔科姆姐妹对我作的报告一样。麦卡拉向一大批会众说，一个认识我的人说我在所写的书中捡起一些内容，然后发出来，当作是主指示我看到的东西。在库兰邦的圣经学院，麦卡拉告诉我你对他和他妻子讲了与对马尔科姆姐妹讲的一样的言论。你撒的种子正在收获其结果。许多在墨尔本的人一直在重述同样的事，就是你告诉他们的事，他们以为那肯定是真的。{MR926 77.7}"},{"t":7,"p":288,"c":"我现在只愿进一步说我原谅你，且会继续祈祷像我已经做的那样，祈愿你能归正。在《评论与通讯》上的文章使我对你的情况比以往更灰心，因为我看到你披着自命不凡的光明外衣，而这是一种可怕的欺骗。愿主用眼药抹你的眼睛，使你能看清自己的真相，使你能有那种无需后悔的懊悔。{MR926 78.1}"},{"t":7,"p":289,"c":"《信函》1897年114号，全信，（致坦尼弟兄和姐妹，1897年7月1日）—我一直在阅读你们的信。谢谢你们给我回信。我本来应该先给你们写信，但我想要是范妮愿意表现悔改，如有可能，我就会乐于让她的灵魂得救。我根本没有阅读她的文章，但一个十分了解《评论与通讯》上的文章的人叫我注意《青年导报》和《评论与通讯》上的文章。[见《评论与通讯》1897年4月13至5月11日。]{MR926 78.2}"},{"t":7,"p":290,"c":"她在这些文章中描绘了麦肯齐一家。那位温和的阿什伯里小姐就是范妮·博尔顿小姐。莫尔豪斯先生和夫人就是麦肯齐弟兄和他妻子，他们住在帕拉马塔。范妮对阿什伯里小姐的描绘，我想，正是她对自己的估计。她在这篇浪漫史中描绘自己有完美的品格，那种品格是她与那个家庭联络或她曾住在任何一个家庭时从未表现过的。{MR926 78.3}"},{"t":7,"p":291,"c":"在这个故事中描绘了错误的想法。范妮确实在麦肯齐弟兄和姐妹租来的住宅里有一个房间，她的租金也确实在他们非常贫穷的一个时期帮助了他们，然而这个故事中的每一件事都被夸大了。她有一些线索用来写出这个故事，然而主要的故事发生在阿什菲尔德，在那里曾举行新南威尔士州第一次帐篷大会。在那次帐篷大会上，这些事中的一些事确实发生了，那些熟悉这些事实的人会认出这些事的意思。要是麦肯齐得到期刊，我毫不怀疑他会得到的，就会发生一次最大的动荡；因为麦肯齐弟兄和姐妹都是敏感又骄傲的人。{MR926 78.4}"},{"t":7,"p":292,"c":"他确实受了试探。我们让贝尔登弟兄将他的家人和家具从帕拉马塔搬到了阿什菲尔德帐篷大会营地。我帮助了他们，给了他们、牛奶、水果和钱。麦肯齐弟兄变得对考德威尔弟兄很生气，因为考德威尔弟兄作了教会的长老，而麦肯齐弟兄却没有任职。{MR926 78.5}"},{"t":7,"p":293,"c":"W.C.怀特和艾米丽·坎贝尔发现麦肯齐弟兄有工作。他的女儿朱莉亚是一个很美好的姑娘，但朱莉亚却被描绘为已婚。她不是。艾米丽·坎贝尔和我付了往返城市的车费，她和艾米丽上了一所教速记的学校。当时考德威尔在为范妮做打字的工作，我觉得事情不对劲。我在一个异梦中蒙了警告，就与他们二人谈了话，告诉他们，他们在一起是不对的。{MR926 78.6}"},{"t":7,"p":294,"c":"我与麦肯齐谈了这件事，他说考德威尔在白天和晚上的任何时候来到他家都在引起丑闻。好了，我们遭到范妮和考德威尔的许多反对。他们说麦肯齐的恶意猜测是没有理智或理由的。然而负担却重重地加在我身上，我就告诉他们，不能再这样下去了。那里有我的客厅，威利的办公室；他们可以在那里写；因为威利出门在外，要么在墨尔本要么在新西兰。{MR926 78.7}"},{"t":7,"p":295,"c":"好了，这种亲昵在继续。我告诉考德威尔，我不能让他参与我的工作了。他告诉我他和范妮之间没有什么，可是警告不断临到：“她是你的敌人。”我的负担很大；因为我在灵里没有安息。那个可怜的人麦肯齐开始喜欢油烟喝酒，我认为他们有了艰难时期。范妮那时远在库兰邦。{MR926 79.1}"},{"t":7,"p":296,"c":"范妮和考德威尔弟兄的合作始于墨尔本帐篷聚会期间。范妮在那时开始迷恋这个已经结婚并生有二子的男人。她完全否认自己和考德威尔弟兄之间有任何感情上的瓜葛。她在我的帐篷里站在我面前说，那些谣言都是无稽之谈。但从此之后一年的时间，范妮在工作上没有给我任何帮助，反倒成了一个死沉的重担。{MR926 79.2}"},{"t":7,"p":297,"c":"来自上帝的警告不断临到，这些事终于在阿马代尔帐篷大会上达到紧急关头。范妮声称制作了我大部分书籍。在阿什菲尔德和阿马代尔帐篷大会上她都是由撒但授意的。还在布莱顿帐篷大会的时候，她的做法就一点不是基督徒应该有的样子。在那次的帐篷大会以之后，我摆脱了她。我解雇了她。我们有了一段非常严重的时期，但她那么谦卑地请求并写信给我，以致我饶恕了她，愚蠢地再试她一次。她被接回来，得了另一次试验。{MR926 79.3}"},{"t":7,"p":298,"c":"我们住在普雷斯顿的时候，我告诉她，我决不能再让她在我家里和我同住了。在布莱顿帐篷大会上她告诉了初信的马尔科姆一家她不得不亲自制作我的书籍。她说怀姐妹不知道如何写作，或将两个句子放在一起，是个很无知的女人，而她，范妮·博尔顿的才华弥补了怀姐妹的缺乏。{MR926 79.4}"},{"t":7,"p":299,"c":"范妮请求参加阿马代尔帐篷大会，说她会从事我的著作，不接管儿童聚会；但她没有遵守诺言。我想，她为我预备了一篇短文。当时在一份期刊上有关于我的一本书的广告。当范妮注意到这个广告说到普雷斯科特教授编辑了该书时，她就用野蛮的手势激烈地宣布那是一个谎言。她十分苦恼，向撒拉[麦克恩特弗]宣布工作是她做的，普雷斯科特教授却得到了荣耀。然而普雷斯科特姐妹曾在库兰邦蒙告知范妮的故事，她能看清事情的真正意义。范妮在与普雷斯科特姐妹交谈时，声称是他们认为非常美好的这本书中一些句子的作者。然而当她做出这种断言时，普雷斯科特姐妹告诉她，她知道得更清楚，因为她有一封来自怀姐妹的信，是她自己的笔迹，含有同样的句子。要是普雷斯科特姐妹在巴特尔克里克，你可以与她谈谈这事，她就会告诉你们是怎么回事。{MR926 79.5}"},{"t":7,"p":300,"c":"我有写给凯洛格医生的一封信，范妮进入我的房间时看到在我的桌子上。她在这封信中看到了自己的名字，便将撒拉叫到另一个房间，告诉她，她看见怀姐妹桌子上有一封写给凯洛格医生的信，在这封信中她看见了自己的名字。然后她叫撒拉得到这封信并交给她，以便她看到怀姐妹给凯洛格医生写了关于她的什么事。撒拉面对着她，问道：“你把我当什么？你以为我从美国一路来到这里为要从事那种工作吗？”范妮坚持说撒拉应该为她获取那封信，但撒拉宣布，她不会做这种事。范妮因此似乎不怎么信任撒拉。{MR926 79.6}"},{"t":7,"p":301,"c":"我告诉你们这些事以便你们了解这个问题。我们在整个阿马代尔帐篷大会期间听说了许多关于范妮和考德威尔之间的风流韵事。我和他们都分别沟通过，并告诉他们主与他们二人有辩论。他们否认彼此之间有任何特别的依恋。我知道得更多；但主帮助我完成了帐篷大会的工作。帐篷聚会即将结束前，范妮来对我说，“怀姐妹啊，我来找你就像来找一位母亲一样。我确实全心爱考德威尔弟兄，我的心几乎都要碎了。这幸福之杯三次送到我的嘴边，但随后又被迅速拿走了。”这个女孩接着说道，“我向上帝祈求，如果我和考德威尔的结合是正确的，那就让他的妻子与他离婚。数周之前，她果然和他离婚了。现在你不认为主垂听了我的祷告吗？”当时我不敢和她谈论此事，因为那天我还要对着一大群会众讲道。如果普雷斯科特姐妹在巴特尔克里克，她会将详情告诉你们。{MR926 80.1}"},{"t":7,"p":302,"c":"从那时起我便断绝了和范妮的联系，并考虑再不和她联络了。但此后不久，范妮从悉尼写信给我，再次承认了自己的罪。我以为我不能再让她回到我身边了，但主的灵临到我身上，说：“再给她一次试验。”于是我决定见见范妮，并告诉她我愿意接她回来。我这样做了，范妮回来或和我住了数周之久，但她什么工作都做不了；后来她决定想回家到她母亲那里去，我告诉她，她可以放心回去。而今在我因这两个人的行为和他们所讲彻头彻尾的谎言而经历了这一切的苦难和悲痛之后，竟然让范妮·博尔顿将这些文章发表在期刊上，高举她可怜、悲惨、瞎眼、贫困潦倒的灵魂，阿什伯里小姐实在让我难以下咽。这有太强的盘子味道了。如果我能找到，就会寄给你们写给范妮和考德威尔的信函的副本。{MR926 80.2}"},{"t":7,"p":303,"c":"《信函》1897年115号，全信，（致坦尼弟兄，1897年7月5日）—我收到了你的信。我在寄给你我已寄给范妮·博尔顿的一封信的副本。你从这封信可以看出，我看范妮·博尔顿是一个不能将痛悔的精神保持多久的人。她自我膨胀得厉害，以致她在表示因自己的行径而深感耻辱之后不久便不认识自己了。她迅速涌现生机，奇妙绽放，细述上帝对她的良善、慈爱、怜悯和饶恕，接受一切应许归她自己。{MR926 80.3}"},{"t":7,"p":304,"c":"过去她曾表示对自己的邪恶行径极其悲伤，但她并不坚持痛悔。她不继续心中痛悔。她突然闪现，以为自己受了上帝的默示。她在求问主的时候说，她嫁给考德威尔要是对的，他的妻子就可以与丈夫离婚，她告诉我，当她讲话和给人查经时，人们听她讲话脸色变得苍白，她以为自己是受了上帝默示。她的想象力很强，而她夸张的言论使她的话不可靠。{MR926 80.4}"},{"t":7,"p":305,"c":"我感到很遗憾，她的这些作品竟然发表在我们的期刊上。[见《评论与通讯》，1897年4月13日至5月11日]来自彭南特希尔的书伟弟兄长期担任一所公立学校的教师，最近访问了我。他在1894年接受了安息日。他似乎是一个有良好判断力和受过极好教育的人。他是我们几乎所有期刊的长期订户——《评论与通讯》、《青年导报》等等。他自己翻开这个题目，对我说：“怀姐妹呀，你注意到《评论与通讯》上那些奇怪的文章了吗？我觉着有点奇怪，竟然允许这种作品发表在期刊上。”他一点不知道范妮曾对我采取的做法。我告诉他，我没有阅读那些文章，直到别人叫我注意它们。然后我才读了一篇在《评论与通讯》上的文章和一篇在《青年导报》上的文章 。书伟弟兄说：“博尔顿小姐必是心理失衡了。”{MR926 81.1}"},{"t":7,"p":306,"c":"我很遗憾而且感到羞耻，竟让载有这种文章的期刊传给他人。范妮·博尔顿笔下的一篇又一篇文章出现在期刊上。这是什么意思呢？当我能找到它们的时候，就会以寄给你我写给她的一些信和她的回信的副本。她在我家里的时候，似乎撒但利用她为代表，制造了一些事端使全家人都痛苦。她会花时间认罪，然后会说一个人会请另一个人说的一切话。但她会再三重蹈覆辙，每一次都比之前更糟糕，直到我确定撒但的试探强烈影响着她想要受重视的欲望，以致她没有力量逃脱网罗。她是一个与仇敌在一起的人，在侍奉他。{MR926 81.2}"},{"t":7,"p":307,"c":"现在，我的弟兄，要不是因为发表在《评论与通讯》上的这些文章，我本来会保持沉默。我想只要范妮离我远远的，不再麻烦我，我就不愿揭穿她，而会任凭这个可怜的、受迷惑的、品格扭曲的人。然而当她在我们的期刊上大放厥词时，我就必须发言。我不敢保持沉默。这种作品不会对人有任何益处，主的福气也不会伴随着它们。{MR926 81.3}"},{"t":7,"p":308,"c":"《信函》1898年6号第2页，（致艾米丽·坎贝尔，1898年1月12日）—我不得不写作的量比我一生从前的任何时期都大。玛吉·黑尔和明妮·霍金斯在做善工。我很欣慰范妮没有和我在一起。她不知道自己具有怎样的精神，我也不认为她曾愿意知道，因为她在自己的才干方面被仇敌迷惑了。她若是愿意归正，保持在品格上的改变，就没有人会比我更快乐了。然而即使在那时我也会对她说：要留在美国；绝不要再跨洋过来。{MR926 88.1}"},{"t":7,"p":309,"c":"《信函》1900年 61a号，全文，（致G.A.欧文，1900年4月23日，没有寄出——见修改后的副本，《信函》1900年61号）—我十二点半以后就睡不着了。我读了你论到范妮的话。我就她与考德威尔约会的事写了许多，但我不想使她的情况成为公开的事。因此我不会寄给你那些论到她在这个国家品行不端的信，她的不良品德根除了那些认识她之人对她的信任。如有必要，我可以寄出这些信，但我现在不想这么做。{MR926 92.1}"},{"t":7,"p":310,"c":"关于我告诉范妮要写信给A.R.亨利的说法乃是捏造的，根本没有这种事。她为什么发表这种纯属谎言的言论对我来说是一个谜。我有我已写给A.R.亨利的全部信函的副本。据我所知，我从未告诉范妮要为我写一封信给任何一个人。{MR926 92.2}"},{"t":7,"p":311,"c":"一天夜里，在我与范妮·博尔顿断开之后，我有了一次奇异的经历。耶和华的使者站在我身边，指示我给范妮一个机会再次与我联络并开始从事工作。我要再给她一次试验。我这么做了，令所有人的都震惊。当时，范妮生着病，住在麦卡拉弟兄家。我把她接到我家，为她装备了一个房间，离开其他工人；因为她受不了一点噪音。{MR926 92.3}"},{"t":7,"p":312,"c":"我像对我的亲姐妹一样关心她。过了一段时间之后，我将副本交在她手里，好向她证明我愿意做那位使者指示我去做的事。她接过副本，她所要做的一切就是将它宣读给我的一个抄写员。然而尽管有她想要的一切时间，她却不能读完那篇文章。她告诉我，她不可能做这工作，她也决不会再有将宝贵的材料交在她手中的特权了。{MR926 92.4}"},{"t":7,"p":313,"c":"她说：“我担心我完全不适合这工作。我甚至不能处理这篇文章。我采取了这样一种做法（说到考德威尔）以致我降卑受辱到尘埃了。我不能留在这个地方，在我的做法这么为人所知的地方。我必须回美国去。”{MR926 92.5}"},{"t":7,"p":314,"c":"然后她就请求我让她带一些文章去为我预备。她在安阿伯的时候我曾这么做过。我说：“不行，范妮；我的著作不会放在你手里。我在这一点上是坚决的。”好了，她说：“你若还需要我为你预备副本，我会在我的健康状况改善以后很高兴去做的。”她设法让我说要是她愿意，就可以回到我身边。我说：“不；你离开我既是出于你自己的意志，我就决不会再让你参与我的工作了。”她说要是我愿意接她回来，她就愿意自己支付到澳大利亚的路费。但我告诉她，我不能做出任何承诺。我说：“主指示我要饶恕你并接你回来受另一次试验。我已这么做了；然而即使在你承认你对待我的错误做法的时候，你还说你担心要是你尝试再次开始从事这工作，你就会重蹈覆辙。你已告诉我你不敢再次开始从事这工作，你认为你最好回美国去。当你这么说的时候，我就自由了。”{MR926 92.6}"},{"t":7,"p":315,"c":"现在我看出为什么我蒙指示要给范妮另一次试验了。有些人因范妮的失实陈述而误解了我。这些人正注意看我会对她采取怎样的做法。他们会说我虐待了可怜的范妮·博尔顿。我听从接她回来的指示，就除掉了那些准备要谴责我的人所有批评我的机会。{MR926 93.1}"},{"t":7,"p":316,"c":"我决不希望范妮再与我联络了。我写给爱德森无论如何也不要雇用她；因为她的想象力如此处在仇敌的控制之下，以致他会诱导她夸张到任何程度。{MR926 93.2}"},{"t":7,"p":317,"c":"我没有提到已使我非常忧伤的不愉快的经历，就是她与考德威尔的关系中她那苦恋之情、她可怕的欺骗与谎言所造成的，他们二人都承认了这些。当范妮因充满了撒但的精神而将他的试探付诸行动的时候，她就声称她的查经是上帝所感动的。她说当她说讲道时，她的听众就会在她话语的影响之下变得苍白。我们许多弟兄和姐妹都声称她是上帝默示的，然而我既了解她正在采取的卑劣做法和她正在讲的绝对的谎言，就告诉他们不要贪求这种灵感；因为它与撒但的存货是一个等次的。{MR926 93.3}"},{"t":7,"p":318,"c":"你可以这种思路规劝别人：我现在发表在期刊上的文章与范妮与我在一起时发表的那些文章哪里有不同呢？现在是谁放进词语弥补我语言文字的缺乏、我可悲的无知呢？在范妮·博尔顿与我的著作有任何关系之前这是怎么做成的呢？{MR926 93.4}"},{"t":7,"p":319,"c":"有理智的人难道看不出这一点吗？要是范妮补足了我的大缺陷，我现在还怎么能向期刊投稿呢？{MR926 93.5}"},{"t":7,"p":320,"c":"范妮就此所说的都是骗人的。是她不知道呢？还是撒但如此影响了她的想象以致她认为自己说的是真的呢？{MR926 93.6}"},{"t":7,"p":321,"c":"我告诉你她的话一点也不诚实。我的抄写员你都见过了。他们没有改变我的语言。我的文字保持了原貌。玛丽安的工作就完全不同了，她是我的编辑者；范妮从来不是我的编辑者。我的书是怎样完成的呢？玛丽安从不提出自己的主张要求认可。她是这样工作的：她把我发表在报刊上的文章搜集起来，贴在空白本子上。她还保存着一本我所写的全部书信。在为一本书准备一章时，玛丽安就想起了我在那一方面所写的某些材料，可能把观点表达得更加有力，于是她就去找这份材料。找到后，当她看到这材料会使这一章意义更加清楚，她就添了进去。{MR926 93.7}"},{"t":7,"p":322,"c":"这些书不是玛丽安的作品，而是我自己的，是从我所有的作品中搜集出来的。玛丽安收集材料的范围很大，她善于安排材料的才能对我是很可贵的。这使我省得考虑许多我没有工夫去考虑的事情。{MR926 93.8}"},{"t":7,"p":323,"c":"所以你就明白玛丽安在出版我的书籍上是我最宝贵的助手。范妮一点不做这样的工作。玛丽安读了几章给她，而范妮有时就内容的安排提一些建议。{MR926 93.9}"},{"t":7,"p":324,"c":"这就是工人们之间的不同。正如我已经说过的，范妮受到严格的禁止，不可把我的话改成她的话。天使说话时，言语非常纯朴；我设法把那些思想用简洁的语言表达出来，使小孩子也能听懂所说的每一句话。别人的话不会正确地代表我。{MR926 94.1}"},{"t":7,"p":325,"c":"我写得这么充分是为了让你明白这事。范妮可能声称她制作了我的书，但她没有这样做。这一直是玛丽安的领域，而她的工作远远超过范妮为我做的任何工作。{MR926 94.2}"},{"t":7,"p":326,"c":"我在凌晨十二点半到四点写了这封信。我现在必须离开它去写别的信了。但我想要问，如果范妮归正了并且为主所用，为什么她对自己以往为我所做之工的表现没有清晰的眼光呢？我想圣灵首先要为她做的工作就是使她承认她已用虚假言论向别人误表了我。主就会清除她心中的迷雾，引导她看见她因说她制作了我的全部著作而对我造成的大损害。{MR926 94.3}"},{"t":7,"p":327,"c":"当主教导她并向她显明她已动摇和破坏了许多人对上帝之灵的证言的信心，就如她通过声称她已接到指示要给A.R.亨利写一篇证言，动摇和破坏了巴特霍夫弟兄对主赐给我去做的工作的信心时，她才会看到自己正站在哪里。关于给A.R.亨利写证言的言论绝对是一个谎言。{MR926 94.4}"},{"t":7,"p":328,"c":"那些接受这种言论的人是没有理由的。“凭着他们的果子，就可以认出他们来”（太7:20）。我自从1845年就在园地中工作了。从那时到现在我一直用笔和声音工作。更强的亮光临到了我，因为我分授了所赐给我的亮光。我有了更多关于新旧约圣经的亮光，要将之呈现在我们的人面前，只要我的道路不被范妮·博尔顿发挥的这种影响所阻隔。她做的这种事要求我用笔墨和声音反驳她的言论，以便解救可怜的人不至被她的断言完全淹没，她竟声称自己领受了圣灵。这是她欲望的另一个方面，想要高抬自己为主所任命要传信息给祂百姓的人。主并没有差派她，她却奔跑。她不会尊荣上帝的圣工，反而会误导他人。{MR926 94.5}"},{"t":7,"p":329,"c":"尽管上帝的证言已在园地中这么多年，有些人却一直不愿领受这些真证言，他们不认识主的声音，会听从陌生人的声音，从一个可怜的、受骗的、不平衡的人领受自以为是真理的东西。糠秕怎能与麦子比较呢？要知道你们的属灵生命在受试验，不要接受虚妄的观点。愿上帝拯救祂的子民脱离撒但的网罗。{MR926 94.6}"},{"t":7,"p":330,"c":"《信函》1900年61号，全文，（致G.A.欧文，1900年4月23日，《信函》1900年61a号修改后的副本）—我读了你就范妮·博尔顿所说的话。这种言论——说我告诉范妮要给A.R.亨利写一封信或证言——不是真实的。我给各教会和个人的证言从来不是以那种方式写的。{MR926 94.7}"},{"t":7,"p":331,"c":"范妮不是第一次声称自己是上帝默示的了。她在阿马代尔帐篷大会之后不久便声称她的查经是上帝默示的。她说当她讲话时，她的听众会在她话语的影响之下变得苍白。我们的一些人相信了她的断言，以为她是上帝默示的。但我知道她的做法和她的精神是令上帝不悦的。她那不明智、不一致的做法表明她是在魔鬼的欺骗之下。{MR926 95.1}"},{"t":7,"p":332,"c":"在范妮全部的经验中，她的亮光一直太像流星的光。闪现一下，就消失在黑暗中了。她的情绪被认为是她的宗教。多么遗憾呀，她对自己光辉的闪现太自信了。她的头脑充满了一种情绪化的宗教，她不知道什么是真材实料。{MR926 95.2}"},{"t":7,"p":333,"c":"她如果归正了，并为上帝所用，就会对她以往虚假地陈述她为我所做之工产生的影响有清晰的理解，且会承认她就此所作的一些虚假陈述，这些东西已被仇敌用来动摇和破坏许多人对上帝之灵证言的信心。{MR926 95.3}"},{"t":7,"p":334,"c":"我们听到的她现在正提出的这种断言必须予以反驳，好叫可怜的人们不被欺骗。她声称自己现在已领受了圣灵，这是她想要高抬自我为主所命定要传信息给祂子民之人的另一个表现。主并没有差遣她，可是她却妄自奔跑。{MR926 95.4}"},{"t":7,"p":335,"c":"那些不认识上帝的声音，一直不愿领受来自主的这些真证言的人，会听从陌生人的声音，从人那里领受自以为是真理的东西。但“糠秕怎能与麦子比较呢”（耶23:28）？上帝的子民要知道自己正在为永生而接受考验，不可领受虚妄的观点。愿上帝拯救他们脱离撒但的网罗。{MR926 95.5}"},{"t":7,"p":336,"c":"一些人会问，如果表现出了这种想要称赞、这种高抬自我的倾向，为什么博尔顿姐妹蒙允许参与这工作这么久呢？我曾在不同的时间忠心地为她操劳，指出她的危险，尽力帮助她明白工作的性质，以及人与这工作的关系。她多次承认了她受到的赞许曾导致她犯的错误，也承认了她的软弱和贪爱人的称赞。她会宣称自己现在已经彻底学到教训，以后会提防自高。她总是渴望留下来参与工作，有时流着泪恳求不要让她与这工作断开。{MR926 95.6}"},{"t":7,"p":337,"c":"我有好几次蒙主警告她在采取一种要破坏人们对证言的信心的做法，在阿马代尔帐篷大会之后，她与我的工作断开了。这是一次重大的解脱，因为她不明智的做法已成了我的一个大重担。然而此后的一天晚上，耶和华的使者站在我身边，指示我要给范妮另一次机会与我联络，再次开始工作。我清楚地蒙指示要再给她一个试验。我这么做了，令那些知道她那不稳定不明智的做法使工作所遭受的损失和使我所遭受的苦难的人感到震惊。她在麦卡拉弟兄家生了病。我将她接到我家里，为她装备了一个房间，远离其他工人，因为她受不了任何噪音。我关怀她就像对我的亲姐妹。一段时间以后，我将副本放在她手中，尽力遵循那位使者向我指出的做法。她接过那篇文章，开始工作，却发现她不能继续。她告诉我，她不可能做这工作了，她担心她决不会再有将宝贵的材料交在她手中的特权了。{MR926 95.7}"},{"t":7,"p":338,"c":"她就请求我让她带走一些文章，好在她能做的时候去为我预备，但我不能同意这样做。她还说到当她恢复健康时，要回到澳大利亚来，再次开始工作。但我告诉她，我不能就此提供鼓励。我说：“主指示我要饶恕你，并接你回来受另一次试验。我已这么做了。然而即使在你承认你对待我和这工作的错误做法的时候，你也承认你担心要是你尝试再次开始从事这工作，你就会重蹈覆辙。你已告诉我你不敢在这里再次开始从事这工作，你认为你最好回美国去。当你这么说的时候，我就自由了。”{MR926 96.1}"},{"t":7,"p":339,"c":"现在我看出为什么我蒙指示要给范妮另一次试验了。有些人因范妮的失实陈述而误解了我。这些人正注意看我会对她采取怎样的做法。他们会说我虐待了可怜的范妮·博尔顿。我听从接她回来的指示，就除掉了那些准备要谴责我的人所有批评我的机会。{MR926 96.2}"},{"t":7,"p":340,"c":"《信函》1900年166号 1, 2页，（致赫斯格弟兄夫妇和G.A.欧文弟兄，1900年4月25日）—在寄给你们一些关于范妮·博尔顿的材料。你们需要对我们的所有的人说她不是主的信使，她也决不应该受到鼓励。她会将戏剧性的东西混进她的属灵活动中，以致不会提升而会降低上帝的圣工。她是一场闹剧。我有好几封她的亲笔信的副本，她的忏悔是我还没有时间抄写的。它们在得到抄写之前不可出我的手。考德威尔从她手中夺过一份与他们俩有关的证言，把它烧了，然后告诉她，她不用再担心了；她或怀姐妹不会再看见它了。然后我便催他要那份证言。考德威尔说他会给我带来的，然后又说找不到了；当我告诉他我知道他对那份证言做了什么的时候，他说他必须把它和他不想保留的一些信一起烧了；后来他承认了自己的谎言，并说他是故意烧的。好了，我有很大量的信函与范妮和我之间的这事有关。如果需要全部暴露于人前使他们不至受欺骗，我就会在将这些信函备份后寄出。然而要告诉我们的人，我不想揭露范妮，除非我不得不这么做，以免上帝的圣工被败坏。{MR926 96.3}"},{"t":4,"p":340,"c":"附录"},{"t":8,"p":340,"c":"下述文件是本合集第一次印刷的附录。"},{"t":7,"p":341,"c":"《信函》1894年88号，怀爱伦手写的内容，添加在用打字机打出的信函的结尾，（致W.C.怀特，1894年2月6日）—自从写附件以来，斯塔尔长老与范妮长谈了一次。她现在正开始看到她所具有的乖张的精神，以及自从她在墨尔本的时候到现在，我不得不忍受了她多少。她现在说要是她与工作分开没什么问题，是她自找的，如果决定让她去美国，她愿意服从并且遵行他们可能忠告她去做的任何事。{MR926 123.1}"},{"t":7,"p":342,"c":"她现在谦卑，似乎看到自己了，但我留给他人去判定怎么做最好。你若认为我所提名的这些人不可能回到墨尔本，就照着你认为最好的调整这事吧。我想现在罪恶已被制止，然而在我看来，范妮还没有公正地赏识这工作。她将它置于与俗事一样的水平并照样处理它。现在她很渴望留在澳大利亚，但我很担心她在这个国家的影响。她现在处于顺服的状态，回美国去对她来说岂不会最好吗？要是将工作委托给她，这种折服的情绪岂不会很快就消失吗？她既没有很好的品格特点，同样的精神岂不会临到她，她就将我的著作降低到她的水平吗？{MR926 123.2}"},{"t":7,"p":343,"c":"我现在自由地跟你讲话，你必须做似乎最好的事。我不知道我什么时候要得到我的工人，但我会倚靠并相信上帝有人给我。如果没有，就会不得不停止为期刊写作。我不希望你的业务被打破，但却明白在这种情况你必须聪明地行事，以便最好地服务上帝的圣工。{MR926 123.3}"},{"t":7,"p":344,"c":"请考虑如果我们驾着我们的马和四轮敞篷轻便马车去悉尼，会有什么妨碍。这会不对吗？关于这件事，请尽你所能地告诉我。我最好出售吗？我不喜欢留下马和马车又不得不在悉尼重新购买。{MR926 123.4}"},{"t":7,"p":345,"c":"我们现在的处境很愉快。塔克斯福德姐妹令人愉快，梅做得很好。在多多的爱里，（签名）怀爱伦。斯塔尔长老的美国邮件刚才到了。他兄弟约翰写道他已毫无保留地把自己献给耶稣了，他有平安，有基督的平安了。他写得很好，我为这个可怜的人感到很欣慰。我们的邮件还没有到，它在《回声》出版社呢——今晚会到，已经为它打过电话了。{MR926 123.5}"},{"t":7,"p":346,"c":"范妮在给所有她已对之讲过我已写给你的这些内容的人写信。她似乎决心要下彻底的工夫，可怜的人。我很悲伤，然而如释重负，而今我打算完全倚赖主。我需要更多的信心。（签名）怀爱伦{MR926 123.6}"},{"t":7,"p":347,"c":"《文稿》1894年94号，全文，（“与范妮·博尔顿的经验，”约于1894年）—[第一部分遗失]在一个大家庭吃饭之前，问道了关于我的工作的问题。她说她在为怀夫人预备所有文稿，在怀夫人的名下发表了，但那是她的作品。怀夫人是一个很无知的女人，不能写，也不能将两个句子放在一起；可是她制作了文章，怀姐妹却因此得到了所有的荣誉。{MR926 123.7}"},{"t":7,"p":348,"c":"这是所能发明的最邪恶的谎言。我并不知道她在干什么，破坏人们对我的信任，直到我们在库兰邦持续了三到四周的聚会。我有含有十分宝贵内容的我的所有文稿，是我们的弟兄们请求在聚会的人们面前宣读的。我每天都宣读出自我笔下的长篇文章，以致我不能得到副本，因为我已拒绝与范妮·博尔顿有任何联络。没有任何一个人对那些文章作出任何更正。但是人们却对如此富有概念和教导的宝贵内容议论纷纷。{MR926 124.1}"},{"t":7,"p":349,"c":"聚会将近结束时，两位女士过来了，她们是姐妹。[她们说]她们很高兴我在会上作的声明。我对让她们看看这些文章有什么异议吗？我告诉她们没有，但是她们既不熟悉我的著作，就可能不容易阅读。她们将那些文章归还给我并且道了歉。{MR926 124.2}"},{"t":7,"p":350,"c":"她们说：“我必须见你，和你谈谈。”我定了一个时间，她们就解释说范妮·博尔顿曾在她们第一次接受真理的时候坐在她们的餐桌前，在那里，在这个大家庭面前，发表了我已写过的那个声明。她们说她们问她对我的著作做了什么。她回答说她全盘制作了它们。她说它们大多是她自己的著作，而不是我的，但我却为此得到了荣誉。她们说：“现在，我们已经看见了；我们已经听到你宣读这些文稿文章。我们已经相当容易地阅读了你的著作，检验过其中的内容。她的话是不真实的。”她的话曾对她们和其他许多人造成很大的印象，因为她曾与那些对我或我的工作没有信心也不愿阅读我的书籍的人交谈过。{MR926 124.3}"},{"t":7,"p":351,"c":"我向斯塔尔弟兄哀叹我所宣读的材料还从未整理过。他却很坚定地说：“怀姐妹呀，你若知道我所知道的一切，就会明白主的手计划了这整个的事件。我若曾为什么事而心存感激，就是为这一天意的安排而感谢上帝了。”在聚会结束的时候，几位马尔科姆姐妹来找我，说：“我很高兴在这里参加了这次聚会。我在来之前对你的工作相当无知。我想要说，我很高兴你宣读了那些文章，是你写的，没有经过任何一个人的手的。我现在有话要说，怕再也见不到你了。”[未完成。]{MR926 124.4}"},{"t":7,"p":352,"c":"《信函》1896年131号1-3页，（致爱德森和爱玛·怀特，1896年3月21日）—我凌晨两点以后就睡不着了。我想到你们远在太平洋辽阔的水域对面，必须用笔下的话与你们交谈。如果是我们天父的旨意，我会更愿意与你们面对面交谈。{MR926 124.5}"},{"t":7,"p":353,"c":"撒拉·麦克恩特弗和我上周三早上离开库兰邦来到悉尼。我们拜访了伊斯雷尔弟兄并与他们一起吃了午餐。然后我们乘坐火车和轮渡去了北海岸；我们又乘火车，然后步行到了斯塔尔弟兄和姐妹家。他们家建在高地的一侧，像在布莱克霍克和森特维尔一样。我与他们在一起直到星期五。{MR926 124.6}"},{"t":7,"p":354,"c":"星期五早上我三点半就醒了。当一种无法解释或理解的甜美平安临到我的时候，我一直在坐着写作。我感到我是在耶稣面前。一种神圣、圣洁的氛围环绕着我，并有我应该采取的一条行动路线呈现在我面前。以前所有的感觉和我正在写的内容似乎都从我挪去，另一件事呈现在我面前。我必须当心。我没有听到声音，但呈现在我面前的要点却清晰地摆在我面前。{MR926 124.7}"},{"t":7,"p":355,"c":"我似乎被取走离开了我自己，到了上帝面前。问题是：“你对范妮·博尔顿的请求做了什么呢？你已受到剧烈的考验，但你的救主已经受伤并被这个受欺骗、被迷惑的孩子明明地羞辱了。我的旨意是你要容忍她，饶恕她，帮助她。她若离开你，撒但的网罗就为她的脚张开。惟有你能帮助她。她同情自己，那些并不行在光中的人以一种扭曲的眼光看她的情况，他们也会同情她。她自己的灵魂会沦丧，因着她的影响，其他灵魂也会受骗而沦丧。我的旨意是你接受她的请求。你不要等待品格改变的保证。她没有能力看透她自己的心和仇敌的狡猾作为。如果她说她悔改，如果她扬声向你求助，我的灵就必与你同在。”{MR926 125.1}"},{"t":7,"p":356,"c":"如果任由她随从她自己的意愿和图谋，她就会走进仇敌安设的网罗，且必灭亡。真实有辨识力的的心只会感觉到义怒和义愤，然而另一类人，他们自己在何为基督徒品格方面的印象也受骗了，会以扭曲的眼光看这件事，且会给予同情，其实他们能做的最恶劣的事就是使这个灵魂被固定在永恒的黑夜里。这个可怜、犯错、用血买来的灵魂已经受骗并且实行了欺骗和谎言。撒但已经控制了她，但我要再给她一个机会。她或许能形成公义的品格，并且本着敬畏耶和华的心得以完全成圣。若是任由这些受骗的灵魂随从他们自己的思想和计谋，他们就不会顺从上帝的律法。{MR926 125.2}"},{"t":7,"p":357,"c":"我知道这在你们听来会很奇怪，但这现在对我来说不奇怪了。我之前无权这么做，但现在我不敢采取别的行动。我不会在这种情况下以我自己的做法给别人留下我不饶恕人的表象，让他们以为我在驱赶任何一个悔改并恳求她所持立场的人离开我。基督是我在凡事上的榜样，我非常渴望代表基督。耶稣对我来说就像大磐石在疲乏之地。我想要像基督。{MR926 125.3}"},{"t":7,"p":358,"c":"主耶稣在这里，怜悯地看着范妮身上有罪犯错的人性。这是一个机会，要让她持住希望和信心，而不是变得绝望。这是一个我无法推理出来的情况。在这种情况下，我的智慧变成无知。在这里我的悟性完全出错，但我很肯定我的本分是什么。要是玛丽·克拉夫·沃森想要与我联合，恳求我给她一个位子，难道我不会再给她一个机会吗？是的，是的，是的。我会的，愿主帮助我，使得没有一个人会说：“我求告过她，说：‘我悔改了，可她不愿意听。’”{MR926 125.4}"}]}]