[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第1000号 对一位滥用钱财者的劝勉","ps":[{"t":2,"p":0,"c":"第1000号  对一位滥用钱财者的劝勉"},{"t":7,"p":1,"c":"星期日晚上你离开之前，我们在上帝面前屈膝祷告的时候，你记得吧，我献上惟一的祈求就是你能得救脱离撒但代表们的权势，他们定意要控制你，直到使你下到他们最低的深渊。我劝你向（A.G.）丹尼尔斯长老和我们中带头的弟兄们坦白一切，请他们为你代祷，使撒但可以受到斥责。{13MR 1.1}"},{"t":7,"p":2,"c":"你回复我说你在从事文字布道时没有因那些试探而困惑不安，说你既然一直在传播那些请求，就一直免受这些可怕的试探。然而当我们在上帝面前屈膝时，我却能看到你被鬼魔包围着，他们全都准备好要使你受他们控制，带你到他们愿意去的地方。{13MR 1.2}"},{"t":7,"p":3,"c":"与通灵学或招魂术有一丁点儿联络就有危险。它本质就是招魂术，总是会把人带到与招魂术一样的道路上。这些乃是引诱人的道理，引诱基督用祂自己的血所买来的人。你无法打破这种魔咒。你还没有打破它。{13MR 1.3}"},{"t":7,"p":4,"c":"昨夜有一些事展现在我面前。你的情况是无人能帮助你的情况。倚赖人的帮助必会失败。你没有摆脱撒但的权势去做哪怕你打算去做的事。你有卑鄙的思想，并在上帝面前败坏了你的道路。你曾接受的观点总是在你面前。{13MR 1.4}"},{"t":7,"p":5,"c":"8月19日：我写这封信的时候被叫走了，然而我还会再写，你的情况很危险。你在一个污鬼的控制之下。你愿意看看并且看明你在向他人借钱和花掉从任何来源到你手中的钱方面采取的做法吗？你的想法、计划、思想和行动都败坏了。你绝不应再企图从事文字布道工作了。你有过机会，像别人也有过一样，但你却在许多方面挪用了钱财。你愿意说说怎么做的吗？你有证据表明一个人可以在教育和令人愉快的才能方面有优势，而这使他有机会得到接受和信任，可是却极其残忍地令人失望了，因为你已经令那些被你表面上的诚实欺骗了的男男女女失望。{13MR 2.1}"},{"t":7,"p":6,"c":"我正要说我会用钱帮助你度过难关，但主的灵教导我，照你现在的样子，这样使用主的钱会伤害你自己和他人的心灵。根据上帝赐给我的亮光，有委托你的才干要你负责，但委托给你的钱会放进破漏的钱囊中，你不会比得到钱之前更加踏实。{13MR 2.2}"},{"t":7,"p":7,"c":"但你不仅在钱财方面有浪费主货财的罪，浪费此时应用来将真理摆在其他若有机会就会接受之人面前的钱财，从而抢夺了上帝库房，你的做法也是不道德的。你在给真理的事业带来耻辱。你过去的做法无论怎样，你还没有使你的心思和品格变得在上帝面前纯正、清洁、真实。你不仅给那些把钱财信托给你的人带来了不幸、痛苦和羞耻，还给人心带来了道德败坏。你是一个危险的人，在哪里任由你自己都很危险。{13MR 2.3}"},{"t":7,"p":8,"c":"主已使你对祂的道有清楚的见识。祂已惠赐你能力以令人满意的方式传播那道。然而因着你受了污染的思想和冲动，你似乎没有道德力去抵制。在你从自己的邪恶行径归顺主之前，不能委托你处理书报或从库中提钱用来流进会帮助你去使罪恶增多的渠道。{13MR 3.1}"},{"t":7,"p":9,"c":"你只有一个指望。你必须作为一个可怜的就要灭亡的罪人来到基督面前，在上帝面前谦卑己心，运用那种没有后悔的懊悔（林后7:10）；上帝就必接纳你。你在根据圣经传播亮光和真理给他人时，不断感到懊悔。要是那真理圣化了你自己的生活，你就会成为一个福气而不是咒诅。你惟一的指望在趁耶和华可寻找的时候寻找祂，相近的时候求告祂。“恶人当离弃自己的道路；不义的人当除掉自己的意念。归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:7）。{13MR 3.2}"},{"t":7,"p":10,"c":"你为何不下彻底的工夫呢？你为何依然作撒但的媒介，让他藉着你行事，去诱骗别人借钱给你而你没有希望偿还呢？你为何在自称遵守上帝律法的同时违背上帝的律法呢？你若决心打破邪恶势力在你身上的权柄，就要将你的情况呈在上帝的仆人们面前，在上帝面前谦卑己心，请他们为你祷告，求上帝怜悯你。你若不靠着基督的恩典一天天地改变，就必须结束与上帝圣工的联系。你采取的做法，所产生的影响对安息日复临信徒全体来说乃是一个耻辱。{13MR 3.3}"},{"t":7,"p":11,"c":"你在信中抱怨债务的重累。其实你是没有理由负债的。你若愿意受主引导，就不会招致债务，但你既由魔鬼带领，就会从库中提取需要推进各方面圣工的钱。你不应该信赖自己去管理会使你有权处理金钱的业务。为什么呢？因为你使他人苦恼。你随便借钱，没有理由认为你会有机会偿还，这对别人是很不公平的。他们仅有的一点点被你抢夺了。上帝的圣工也遭到责难。你在行动时如果认清自己所做的事，就会停步的。你会看到抢夺信徒和非信徒的罪，为解救你眼前的需要，你使他们陷于困境。{13MR 4.1}"},{"t":7,"p":12,"c":"某某弟兄，你的这种情况并非小事。你的行为在其他书报员的道路上留下了毁灭性的影响，是你所难以消除的。你会关闭其他书报员的门户。他们诚实地工作，却会被视为靠不住的。由于一些书报员的错误做法，人们不敢信任那些真正需要体谅和帮助的人。鉴于他们已有的经验，就是库房数百英镑的损失，他们凭什么信任从库房里支钱款从而减少维持圣工所急需之钱的人呢？{13MR 4.2}"},{"t":7,"p":13,"c":"我为你感到很难过，但我不敢拿主委托给我的钱去帮助你摆脱目前的困境。那些作了主的钱财的管家的人，必须忠于所托，因为上帝要他们负责。他们要作忠心的管家。（《信函》1897年36号，写于新南威尔士州，库兰邦，森尼赛德，1897年8月16和19日）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿{13MR 5.1}"}]},{"n":"第1001号 与上帝密切同行的必要性","ps":[{"t":2,"p":0,"c":"第1001号  与上帝密切同行的必要性"},{"t":7,"p":1,"c":"上帝的管家们面前的工作需要信心、勇气和充满盼望。我们不得不经历道德上的危险，而基督乃是我们惟一的指望。祂必不使祂的任何一个工人失望。每一个人都需要凝聚力量和属灵的经验。当上帝的子民愿意回应基督的祈祷时，上帝就愿意为他们行事。{13MR 6.1}"},{"t":7,"p":2,"c":"因缺乏信心和彼此表现的不尊重，已使上帝大受羞辱。基督的样式必须得到珍爱。上帝无法使用那些自满的人荣耀祂的名。我们必须前进，但要三思而行。上帝的工作不可带有人的不完全。我们必须稳定地健康地行事，做一项不会需要因漏针而拆散的工作。{13MR 6.2}"},{"t":7,"p":3,"c":"在这项工作中，会发现上帝的道乃是一位有益的向导。因为我们信守上帝简明的真理，贫穷可能会困扰这工作，然而必须依然坚定地遵守真理。你们可能不得不与人中断来往，但在真理上不可有一丝让步。大教师说：“人活着，不是单靠食物，乃是靠上帝口里所出的一切话”（太4:4）。要在日常的生活中实践真理，永恒的真理。要严格坚持我们救恩的元帅所赐的格言。那些生活原则乃是生命树的叶子，为要医治人类的祸患。{13MR 6.3}"},{"t":7,"p":4,"c":"在“耶和华如此说”中有永恒的智慧。尽管上帝的道那么少得到实践，这却是个人和国家祸患的惟一疗法。人虽不能双膝跪在大街上和市场上向上帝献上自己的祷告，却绝不要忘记，无论你可能在哪里，都有一位上帝，你可以向祂呼求智慧。主向约翰宣布说：“看哪，我在你面前给你一个敞开的门，是无人能关的”（启3:8）。{13MR 7.1}"},{"t":7,"p":5,"c":"以诺与看不见的上帝同行。在地上最繁忙的地方，他的“同伴”也与他在一起。但愿凡本着单纯和爱心持守真理的人都记住这一点。有最多事情要做的人最需要始终将上帝摆在自己面前。当撒但极力向人心暗示他的意见时，他们若是珍爱“耶和华如此说”，就会被拉进至高者隐密的行宫。祂的应许就会作他们的保障。在一切的混乱与业务的匆忙中，他们会找到一个平静的安歇所。他们若是倚赖上帝，祂就必作他们的安歇所。{13MR 7.2}"},{"t":7,"p":6,"c":"你在每一个地方都要带着上帝。门是为上帝的每一个儿女敞开的。主离寻求祂的人不远。那么多人在受试探的地方被撇下独自一人，是因为他们并不总是把主摆在面前。正是在最少想到上帝的地方，你才需要带着生命的灯。若是上帝被置之度外，若是我们的信心和我们与祂的亲密交往被打破，心灵就处在实际的危险中，就不会保持正直。{13MR 7.3}"},{"t":7,"p":7,"c":"主是我们的帮助者，我们的保障。主已保证凡倚赖祂的人都不会被仇敌胜过。相信基督的人无论是在不得不与世人在任何意义上有所交往时，还是在祂的家中聚集敬拜祂时，都一样有基督同在。要思想这些话：“然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的。凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:4, 5）。{13MR 8.1}"},{"t":7,"p":8,"c":"这些话是赐给那些身在世界，经受试探和诱惑之人的。当他们关注他们的“日头”和“盾牌”时，周围的黑暗就无法玷污他们的衣服。他们要与基督同行。为了拯救将亡的人，他们祈祷、信靠和工作。他们努力挣破撒但所加于他们的束缚。他们凭着信心以基督为伴，就不致蒙羞。大骗子要不断用试探和欺骗来破坏他们的工作。但他们若信靠上帝，心里柔和谦卑，遵守主的道，天上就会欢喜快乐，因为他们将取得胜利。上帝说：“他们要穿白衣与我同行，因为他们是配得过的”（启3:4）。 {13MR 8.2}"},{"t":7,"p":9,"c":"以色列的主上帝乃是祂子民惟一的盼望与避难所。愿意使用上帝的道，对祂的应许有信心的上帝子民，必看见上帝的救恩。因为那么少运用信心，才很少有深切持久的经验。需要不断倚靠上帝，也需要不断有信心和恳切热情的精神。全天庭都关心已经接受了基督的人，无论他们在人生中被安置在什么位置。{13MR 9.1}"},{"t":7,"p":10,"c":"一些商人和君王会采取立场顺从真理。上帝的眼目一直注意着这样的人，他们依照所得到的亮光而行，保持了自己的纯正。哥尼流是一个身居高位的人，保持了自己的宗教经验，严格地依照自己所领受的亮光而行。上帝注目于他，并且差派天使送信给他。天上的使者越过了自以为是的人，来到了哥尼流那里，叫他的名字。他说：“主啊，什么事呢？”天使说：“你的祷告和你的周济达到上帝面前，已蒙记念了”（徒10:4）。然后给了他指示，要怎么做好得到更多的知识。他要与基督的门徒熟识起来。{13MR 9.2}"},{"t":7,"p":11,"c":"这件事被记载下来，特别是为了叫那些活在这些末后日子的人得益处。许多拥有大光的人并没有照他们有特权去做的那样赏识和善用亮光。他们没有实践真理。因此主必引进那些已经实践了自己所拥有的全部亮光的人。而那些有特权有机会明白真理却没有顺从真理原则的人，则会因促进自身的利益而被撒但的试探所左右。他们会在实际上否认真理的原则，给上帝的圣工带来羞辱。{13MR 9.3}"},{"t":7,"p":12,"c":"基督宣布祂会把这些人从口中吐出去，任凭他们偏行己路，暴露出自己的面目。这种行为确实使他们被称为不忠心的管家。{13MR 10.1}"},{"t":7,"p":13,"c":"主必把祂的信息赐给那些已经按照自己所拥有的亮光而行的人，且必按照上帝的量度，承认他们是忠实的人。这些人将取代那些虽有亮光和知识，却没有行在主的道中，反而随从自己不圣洁之心的想象而行的人。{13MR 10.2}"},{"t":7,"p":14,"c":"我们现在是生活在末后的日子，必须述说真理，必须向世界发出督责和警告，不顾后果如何。若有人跌倒，转离真理，我们就必须记住，在基督的日子也有人这么做。当世界有史以来最伟大的教师讲说真理的时候，祂的许多门徒生气了，不再与祂同行。{13MR 10.3}"},{"t":7,"p":15,"c":"但真理将会夺取胜利。那些不计后果坚持真理的人，会得罪一些心中不顺从那在耶稣里的真理的人。这些人抱住自己的理论，其实那不是真理。真理与他们的情感不一致。他们宁可离开顺从真理的人，也不愿放弃自己的观点。然而有人会领受真理。这些人会取代那些跌倒而离开真理的人。{13MR 10.4}"},{"t":7,"p":16,"c":"“他们从我们中间出去，却不是属我们的”（约壹2:19）。具有真基督徒原则的人会取代他们，且会成为忠实可靠的家主，本着圣经的真义和简朴提倡上帝的道。主必行事，使不满的人与真实忠诚的人分开。那些像哥尼流那样敬畏上帝并荣耀祂的人，将要取代他们的位置。军队不会减少。坚定忠诚的人必补充跌倒背道的人所留出的缺额。{13MR 11.1}"},{"t":7,"p":17,"c":"藉着上帝奇妙的引导，哥尼流充满活力和信心的生活与基督的门徒联系在一起了。在末后的日子里也必有这种情况。许多人会视上帝的智慧高过任何属世的知识。他们会服从上帝的话为最高的标准。这样的人会被引往大光，就近真理的知识。他们还会把真光带给他们所认识、同样渴慕真理的人。他们就这样成为世上尽责的擎光者。他们既被上帝的爱所激励，就会去激励别人，并利用一切机会邀请和恳劝别人来瞻仰真理之美，使他们奉献自己的能力去推进上帝的圣工。{13MR 11.2}"},{"t":7,"p":18,"c":"有一项优等的工作要做成。清楚地了解业务问题会使人们有资格为上帝的工作和事业管理业务，将它保持在崇高圣洁的基础上。传道工作的各部门需要明智、仔细、审慎的人，他们有能力和经验去作司库——在把真理带到大路上的人面前的事上会证明可靠的人，他们会将自己的经验的一切长处，自己纯正的原则，自己不屈的诚实和正直带进所指定给他们的工作中。现在需要又大又丰富的无伪的信心。（《文稿》1898年97号，写于澳大利亚新南威尔士州库兰邦森尼赛德，1898年8月11日）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿{13MR 11.3}"}]},{"n":"第1002号 贝克信函","ps":[{"t":2,"p":0,"c":"第1002号  贝克信函"},{"t":7,"p":1,"c":"（大部分的“贝克信函”已收录在早先的《文稿发布》里。然而，由于这封信已在有关基督人性的讨论中成为焦点，怀爱伦著作托管委员会就认为宜于将它全文发表，使感兴趣的学生可以见到其完整形式。本文中以较小字体打印的内容已收录在以前出版的《文稿发布》里。我们在这里重申亚瑟.L.怀特对《文稿发布》第414号的介绍性说明。——K.H.伍德）{13MR 13.1}"},{"t":7,"p":2,"c":"“考虑到从怀爱伦致W.L.H.贝克的信函中摘录并用于《圣经注释》卷七等处之言论的关键性质，似乎应该更多了解上下文的语境及收信的传道人贝克长老。{13MR 13.2}"},{"t":7,"p":3,"c":"“贝克十岁时就和父母一起加入了基督复临安息日会。他24岁时受聘于太平洋出版社，五年后被派到澳大利亚从事出版工作。几年内蒙召从事园地福音布道工作。当怀爱伦于1895年给他写这封19页的重要证言时，他正在塔斯马尼亚操劳。两年后他出任新南威尔士州区会会长，W.C.怀特任副会长。从1893年以后，W.C.怀特与贝克一直通信，认他为一位负责任的工人。{13MR 13.3}"},{"t":7,"p":4,"c":"“贝克蒙召担任一个又一个区会会长，服侍新西兰、维多利亚、塔斯马尼亚和澳大利亚西部。然后于1914年被任命为埃文代尔学院的圣经教师。接下来在悉尼从事福音布道工作。1922年，贝克回到美国，在学院教圣经，后来担任疗养院牧师，于1933年2月5日去世。见《评论与通讯》的讣告，1933年3月30日。{13MR 13.4}"},{"t":7,"p":5,"c":"“贝克显然从1895年的证言很受益。接受那份证言两年后，怀爱伦提到他是园地中一位慎重的、有益的工人。1900年她劝一位年轻工人寻求贝克的建议时，曾提到他是‘钢铁般忠于原则。’{13MR 13.5}"},{"t":7,"p":6,"c":"“摘自这封信中的一些内容已发表在《布道论》上。虽然戴德仁博士和他的一个学基督论的学生莱尔·海斯有一个请求，别人也希望看到有关“基督本性”那段话的更充分的语境，那份19页证言的长度和给贝克夫妇的私人劝勉却导致了挑选特别中肯的内容来发表。尽管有些内容已发表，我们还是将全信一次发布。——A.L.怀特。”（对《文稿发布》第414号的介绍性说明，1975年2月12日）{13MR 13.6}"},{"t":7,"p":7,"c":"贝克弟兄和姐妹：我在夜间梦见与你谈话。我有一个信息传给你，并且正在讲那信息。你被打倒了，感到很灰心。我对你说，主曾吩咐我对贝克弟兄和姐妹说话。你认为自己的工作几乎是一场失败，但只要有一个人坚持真理，忍耐到底，你的工作就不能说是失败的。只要有一位母亲从悖逆转为顺从，你就该快乐。那位继续认识主的母亲会教导她的孩子们跟随她的脚踪。这应许是给父亲、母亲和他们的儿女的（徒2:39）。这些可爱的孩子从亚当遗传了悖逆、罪过和死亡。主已将耶稣基督赐给世界，祂的工作要在世人身上恢复上帝的道德形像，重塑品格。{13MR 14.1}"},{"t":7,"p":8,"c":"真理要在各处得到传扬，人们要与基督同工，给孩子们建一道安全的围墙，尽量断绝强劲的邪恶潮流。完全归正的父母必设法使自己的儿女得救，训练他们成为上帝的儿女。他们在本着智慧做这项工作时，就成为上帝的同工。父母的责任是大的，一个父亲和母亲的归正就使撒但战惊，因为他看出自己会失去对他们儿女的控制。基督徒父母的儿女被安置在他们的怀抱中，上帝吩咐说：“接受这些孩子并为我训练他们。”要特别关注这些青少年，用神圣的影响围绕他们；教导父母和儿女不要口出急躁之言，而要从婴儿期到童年时期，从童年时期到青少年时期都教导他们耶稣之爱的宝贵功课。基督徒榜样的影响会包围着他们，如同一种圣洁的氛围。口中所出的话，耳中听到心里接受就为善或为恶。父母们有一种严肃负责的工作，要从最早的年纪就进行明智的管理，形成儿女品格的架构。{13MR 14.2}"},{"t":7,"p":9,"c":"我的弟兄，我的姐妹呀，你们能帮助父母们教育和训练他们的家庭。藉着你们恳切的呼吁，向他们表明他们能向世人例证一个秩序井然、训练有素的家庭的力量和影响。家中充分的基督教影响会向世人证明，通过父母成圣的榜样和虔诚的训练，能够成就最大量的善工。{13MR 15.1}"},{"t":7,"p":10,"c":"主不会按照你的努力所表现的成功量来判断你。我奉命告诉你，你的信心必须保持振奋和坚定，并要不断增长。当你看到那些有耳不愿听，有悟性却不愿明白的人时，在你尽到了最大的努力之后，就要转到别的地区去，而把后果留给上帝。但不要丧失信心。{13MR 15.2}"},{"t":7,"p":11,"c":"我们在向世界传达最后的警告信息。我们是与上帝同工的，在这世界历史最后的几幕中生活和工作着。世界必须从上帝的守望者们听到适合这时候的真理。那吩咐光从黑暗中照出来的上帝已吩咐我们：要让你的光照在我面前。要如明灯发亮。要散布亮光。预言历史应验的每个时期都是为每个时期之后的先进亮光做准备。当预言完结时，就会有一个完美的整体。{13MR 15.3}"},{"t":7,"p":12,"c":"上帝要求我们将更多全心全意的活力投入到工作中。凡听到和接受真理的人都不要拒绝发光。你们是世上的光。要从上帝的祭坛点着你的灯，散布亮光。问题是：这些事的结局怎样呢？基督要看到祂心灵劳苦的果效，便心满意足。“有声音从宝座出来说：上帝的众仆人哪，凡敬畏祂的，无论大小，都要赞美我们的上帝！我听见好象群众的声音，众水的声音，大雷的声音，说：哈利路亚！因为主我们的上帝、全能者作王了。我们要欢喜快乐，将荣耀归给祂。因为羔羊婚娶的时候到了；新妇也自己预备好了，就蒙恩得穿光明洁白的细麻衣。（这细麻衣就是圣徒所行的义）”（启19:5-8）。{13MR 16.1}"},{"t":7,"p":13,"c":"你们在讲道方面可以有所改进。对人传道，要养成认真积极的态度。你的题材也许很好，正好合乎人们的需要，但你若配合以积极的恳劝，就更好了。“上帝就是光，在祂毫无黑暗。这是我们从主所听见、又报给你们的信息。我们若说是与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪。我们若说自己无罪，便是自欺，真理不在我们心里了”（约壹1:5-8）。{13MR 16.2}"},{"t":7,"p":14,"c":"需要付出坚决的个人努力去人们家中接触他们。要带着权威传讲明确的“耶和华如此说”，高举圣经中上帝的智慧。要引导人下决心，并常常把圣经的话摆在他们面前。要告诉他们你所说的是你所确知的，你所见证的是真理，因为是上帝说的。你的讲道要简短切题，然后在合适的时候请人作出决定。传扬真理不要拘泥于形式，而要让人心受上帝之灵的感动。你说话的态度要明确，使听的人知道你是真的拥有真理。你的仪态可以是有教养的，你话语的性质可以反映彼得所说的话：“我们从前将我们主耶稣基督的大能和祂降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过祂的威荣”（彼后1:16）。你可以用同样的把握传扬上帝真理的信息。凡相信神圣永恒真理的人必须全心投入工作。我们既看到这世界历史结局的几幕中预言的应验，就应深受激励。我们的眼光既更远地展望到永恒的荣耀——基督带着大能力大荣耀降临，以及审判大日的景象——我们就不应保持沉闷，无动于衷。约翰说：“我又看见死了的人，……都站在宝座前，案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判”（启20:12）。{13MR 16.3}"},{"t":7,"p":15,"c":"在短篇讲论引起人的兴趣之后，你可以就所讲的论题进行查经。要直接打动听众的心，说服他们把疑难之处告诉你，好使你解释他们所不明白的经文。要放弃冷淡的外表，使人们认识到拒绝或接受这些严肃的真理，乃是生死攸关的。你在提出考验性的真理之时，应当常常发问，现在有谁在听了圣经指出他们的责任之后，愿意将自己的心思意念和全部感情都奉献给基督耶稣。“不与我相合的，就是敌我的”（太12:30）。主既将最后大斗争中要发生的激动人心的场景展示在我们面前，我们岂能默想它们而不感染热心、热情和热诚，知道天使就在我们身边呢！{13MR 17.1}"},{"t":7,"p":16,"c":"要接近人；在你有机会的时候就进入家庭；不要等着人们来寻找牧人。要有信心和把握，证明你不是在信靠乖巧捏造的虚言，而是信靠明白的“耶和华如此说。”{13MR 17.2}"},{"t":7,"p":17,"c":"在考虑基督人性的时候，你们要极其小心。不要在人前把祂说成是具有犯罪倾向的人。祂是第二个亚当。第一个亚当被造时，是纯洁无邪，没有丝毫罪的痕迹的。他拥有上帝的形像。他有堕落的可能性，他也确实因犯罪而堕落了。他的后代因罪而秉承了悖逆的倾向。但耶稣基督是上帝的独生子。祂取了人的秉性，在凡事上受到人性方面的试探。祂可能会犯罪，也可能会堕落，但是祂里面连片刻也没有犯罪的倾向。祂在旷野受试探的袭击，正如亚当在伊甸受试探袭击一样。{13MR 18.1}"},{"t":7,"p":18,"c":"贝克弟兄：要避开容易引起误解的有关基督人性的一切问题。真理与人的假想离得很近。在探讨基督的人性时，你需要特别谨慎自己的每一说法，免得你的话语被认为有弦外之音，从而削弱或消除有关基督神性与人性相结合的明确概念。祂的降生是上帝的奇迹，因为天使说：“你要怀孕生子，可以给祂起名叫耶稣。祂要为大，称为至高者的儿子；主上帝要把祂祖大卫的位给祂。祂要作雅各家的王，直到永远；祂的国也没有穷尽。”马利亚对天使说：“我没有出嫁，怎么有这事呢？”天使回答说：“圣灵要临到你身上，至高者的能力要荫庇你，因此所要生的圣者必称为上帝的儿子”（路1:31-35）。{13MR 18.2}"},{"t":7,"p":19,"c":"这些话只能指无穷上帝之子，不可能指其他任何人。绝不要给人以任何印象，觉得基督有败怀的倾向或痕迹。祂在凡事上受过试探与人一样，然而祂被称为“圣者”。基督能够在凡事上受过试探，与我们一样，但祂没有犯罪，这是人类所无法解释的奥秘。基督的道成肉身一直是，而且永远是一个谜。“明显的事”（申29:29）是属于我们和我们子孙的，但愿每一个人都受到警告，千万不要采取立场把基督完全当作和我们一样的人，因为不可能是那样。我们不必了解基督神性与人性结合的确切时间。我们只要坚立在磐石基督耶稣上。祂是上帝在人性中的显现。{13MR 19.1}"},{"t":7,"p":20,"c":"我发觉在探索无限上帝儿子的人性问题上存在危险。祂既成为人的样式，就自己卑微，以便了解困扰着人类的一切试探。{13MR 19.2}"},{"t":7,"p":21,"c":"第一个亚当跌倒了。第二个亚当在最艰辛的环境中紧紧握住上帝和祂的话语。祂对祂父的良善，怜悯，和慈爱的信靠没有片时的动摇。“经上记着说”是祂抵抗的武器，也是每一个人都应运用的圣灵的宝剑。“以后我不再和你们多说话，因为这世界的王将到，他在我里面是毫无所有”(约14:30)。——毫无响应试探的东西。祂没有片时响应撒但的百般试探，也没有一次踏入撒但的阵地，让他加以利用。撒但在祂里面找不到一点空子可以进去。{13MR 19.3}"},{"t":7,"p":22,"c":"作为教师，我们需要明白，我们主的目的和教导是要在祂一切的指示中简化优秀品德的性质和必要性，上帝已经通过祂的儿子作了充分的准备，使人可以获得这种品德，成为耶稣基督的同工。上帝要求这样，福音的传道人应该为这个目的而工作，无论是在教育百姓方面还是在传道方面。{13MR 20.1}"},{"t":7,"p":23,"c":"人们所讨论的许多问题对信心的完全来说并不是必要的。我们没有时间研究它们。许多事情是我们有限的理解力所无法领会的。接受真理不靠我们有限的理性，也无须我们解释。我们应该毫无疑问地接受所启示的真理为无限上帝的话语。每一个善于寻求的人都应探索在耶稣里的真理。但有些事还没有简单化，有些说法人的心智若予领会和推断就容易产生人的算计和说明，不会成为活的香气叫人活。{13MR 20.2}"},{"t":7,"p":24,"c":"然而对我们来说必不可少的每一条真理都应该结合到我们的实际生活中来。这关系到我们的得救，应该讲得十分清楚明确。那个律法师向基督提的问题，基督转而叫他自己回答；因为基督知道他明白律法。耶稣对他说：“律法上写的是什么？你念的是怎样呢？”对于那个律法师回答的明确经文，基督说：“你回答的是；你这样行，就必得永生”（路10:26,28）。对于他的问题：“谁是我的邻舍呢？”基督用良善的撒玛利亚人的比喻作了回答。{13MR 20.3}"},{"t":7,"p":25,"c":"基督向祂的听众显明了他们在实践上帝律法方面的不足。他们最爱的是自己。同样的原则基督曾在云柱中对摩西讲过：“你要尽心、尽性、尽力爱耶和华你的上帝。要留意遵守耶和华你们上帝所吩咐的诫命、法度、律例。我们若照耶和华我们上帝所吩咐的一切诫命谨守遵行，这就是我们的义了”（申5,17,25）。{13MR 21.1}"},{"t":7,"p":26,"c":"这与基督回答那个律法师的问题“我该做什么才可以承受永生？”（路10:25）时给众人的指示相一致。那个询问类似的问题的青年官也得到了同样的回答：“良善的夫子，我该做什么善事才能得永生？……耶稣对他说：你若要进入永生，就当遵守诫命”（太19:16,17）。然后祂便引用了耶和华的律例，说明祂指的是那十条圣洁的诫律。{13MR 21.2}"},{"t":7,"p":27,"c":"那个年轻人自称这一切他都遵行了，就问：“还缺少什么呢？”耶稣便向他指出他没有尽的本分，就是上帝的律法所清楚规定的——要爱上帝为至上，并且爱邻舍如同自己。耶稣对他说：“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。那少年人听见这话，就忧忧愁愁地走了，因为他的产业很多”（太19:20-22）。这个人爱他的产业过于爱上帝和祂的服务以及同胞的灵魂。财富是他的偶像。{13MR 21.3}"},{"t":7,"p":28,"c":"所以谁也不要说救恩没有条件。得救是有明确条件的，每一个人都要殷勤努力从上帝的道求问和查考真理。我们即使冒着生命的危险也要知道为我们舍命免得我们灭亡的主所规定的条件。我们若是与世俗同流，接受世人的言论，就必沦丧。我们贪爱安逸的私心和懒散危及我们自己的灵魂和他人的灵魂。我们应当认真寻求好知道主说了什么。{13MR 22.1}"},{"t":7,"p":29,"c":"人的主张，即使来自祭司和官长，也不会对我的情况有帮助。我必须知道加给我的条件是什么，以便与上帝合作拯救我自己的灵魂。我不能藉着迎合哪怕是要道教师们的理念和意见来满足上帝对于我作祂人间代表的要求，除非他们与上帝的声音和谐一致。“律法上写的是什么？你念的是怎样呢？”（路10:26）乃是众教师中最伟大的那一位所提的问题。{13MR 22.2}"},{"t":7,"p":30,"c":"教父们所说的流行的意见对我的情况不会有帮助。我的工作是上帝赐给我的，要我亲自认识和明白祂的旨意。我必须通过深思的、常常祷告的学习，来设法亲自知道圣经的真正意义。我们每天都应该感谢上帝，因为我们没有被留在人的遗传和人为的主张。我们倚赖“经上记着说”以外的其它任何东西都不会安全。我们不能随波逐流；我们不能将我们的信心建造在任何人的理论上，免得我们像犹太人那样被定罪。基督曾对他们说：“你们将人的吩咐当作道理教导人”（见 可7:7）。在这些末后的日子，这句话对我们来说已经十分清楚明白了。{13MR 22.3}"},{"t":7,"p":31,"c":"在遵守星期日的事上，人的吩咐成了最重要的。人的权威和教会的主张被当成了上帝的道，叫众人都要俯首。我们若是这么做，就会与那大罪人同工，他想要改变节期和律法，高抬自己超过上帝和上帝的道中所记的一切。{13MR 23.1}"},{"t":7,"p":32,"c":"凡愿意拥有永生上帝之印的人，都必须与上帝同工，修补大罪人在上帝的律法中所造成的破口，建立拆毁累代的根基（赛58:12）。“你们是与上帝同工的。他们要调转脚步，不再践踏上帝的律法，并且藉着言传身教使别的许多人调转脚步，离开悖逆之路。他们要遵守安息日，不再玷污它；他们要“称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:13,14）。{13MR 23.2}"},{"t":7,"p":33,"c":"我们生活在一个危险的时代，需要那会使我们勇敢作战的恩典，迫使敌军溃逃。亲爱的弟兄啊，你在工作中需要更多的信心，更大的胆量和决心。你需要更多的干劲，更少的胆怯。你若不果断前进，就会总是遭遇失望。你切不可灰心也不可丧胆。你在每一个地方都需要审时度势。要少阅读，多做实际的服务。要四处传播并实践你确实知道的真理。我们的战争是进攻性的。你的努力太过平淡了；你在工作中需要更多的魄力，否则结果会令你失望。有时你必须对敌人进行指控。你必须研究接触人的方式方法。要直接走到他们面前与他们谈话。要研究机智，如何才能接触他们：并且下定决心，你必不灰心，也不丧胆。{13MR 23.3}"},{"t":7,"p":34,"c":"愿上帝帮助你天天将自己无助的心灵寄托在耶稣基督身上。要毫不犹豫地讲述真理；且要说得勇敢确信并有圣灵的精神停留在你身上。要让人明白你有一个信息，对他们来说，如果接受的话，就意味着生命，永远的生命。如果有什么题目会使人心火热的话，那就是向将亡的世界传讲慈怜的最后信息了。但是如果他们拒绝这个信息，它对他们就会成为一种死的香气叫人死了。所以要殷勤作工，免得你的劳苦归于徒然。但愿你会认识到这一点，以上帝的大能敦促人的良心接受真理。要使你的话语有说服力，使他们受过教育的头脑认识到真理的重要性。要使你的工作成为一个认真祈祷的主题，叫你的工作能蒙上帝嘉许，且使你成为祂葡萄园中成功的工人。{13MR 24.1}"},{"t":7,"p":35,"c":"你的想法总的来说太狭隘了，太受约束了；你需要加宽扩大。不要训练你的头脑去遥望地极，以致你所论述的题目不够重要，不会立刻引起注意。要使听众跟上你的思路。你可以改变自己的工作方式；你可以将活力和深刻的兴趣注入你的题目中。你可以让圣灵对人作工。你可以负起你容易忽略的责任。{13MR 24.2}"},{"t":7,"p":36,"c":"请为你自己的益处极其认真彻底地阅读和应用下述经文。“我既然这样深信，就知道仍要住在世间，且与你们众人同住，使你们在所信的道上又长进又喜乐，叫你们在基督耶稣里的欢乐，因我再到你们那里去，就越发加增。只要你们行事为人与基督的福音相称，叫我或来见你们，或不在你们那里，可以听见你们的景况，知道你们同有一个心志，站立得稳，为所信的福音齐心努力。凡事不怕敌人的惊吓，这是证明他们沉沦，你们得救都是出于上帝”（腓1:25-28）。{13MR 25.1}"},{"t":7,"p":37,"c":"当一位工人被放在主葡萄园的某一部分时，他就接受了任务，要在那里作上帝忠实的同工。他不可等别人告诉他在凡事上该怎么做，而是要在需要他的地方计划自己的工作。上帝已经赐给你脑力去运用。要认真研究信徒的缺乏和不信之人的需要，你的工作是要满足他们的需要。你要向上帝而不是任何人询问你该做什么。你是永生上帝的仆人，不是任何人的仆人。你若成为另一个人想法和指示的影子，就不能聪明地做上帝的工作。你是在上帝的领导下。{13MR 25.2}"},{"t":7,"p":38,"c":"当一个传道人被指定从事某一项工作时，他不应该认为自己必须询问区会会长要在某一地区工作多少天，而应该向那位指定他工作的主寻求智慧。主曾应许要赐人智慧和准确的判断。祂是厚赐与众人，也不斥责人的（雅1:5）。传道人必须认真地考虑分配给他的葡萄园的每一部分，凭着赐给他的恩典看清自己该做什么，不该做什么。会有各种情况出现，如果认真研究，本着谦卑和信心，寻求上帝的智慧，你就会成为智慧而成功的工人。“求我们主耶稣基督的上帝，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道祂，并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望，祂在圣徒中得的基业有何等丰盛的荣耀；并知道祂向我们这信的人所显的能力是何等浩大”（弗1:17-19）。我的弟兄啊，要阅读这一整章。保罗为以弗所人献上的祈祷是求我们主耶稣基督的上帝，荣耀的父，将那赐给他们智慧和启示的灵赏给他们，使他们真知道祂。“并知道祂向我们这信的人所显的能力是何等浩大。然而，上帝既有丰富的怜悯，因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩。）祂又叫我们与基督耶稣一同复活，一同坐在天上”（弗1:19; 2:4-6）。{13MR 25.3}"},{"t":7,"p":39,"c":"这现在是，而且一直是你的特权，也是羊群的每一个牧人的特权。他像牧人出去寻找迷羊一样，不只是偶然的关心，而是认真辛劳地从事救灵工作。这就要求我们最诚恳地自省，最认真虔诚地寻求上帝，以便能认识祂和祂恩典的大能，“要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看”（弗2:7）。{13MR 26.1}"},{"t":7,"p":40,"c":"我们的信仰历程不应当平淡无奇碌碌无为，而应是一种以恩典和上帝的能力与我们的努力明显同工为标志的经历。请阅读弗3:7-21。要仔细而虔诚地阅读；因为这是给你的，给我的，也是给每一个区会的每一个传道人的，无论他们有没有被正式任命从事圣工。“我作了这福音的执事，是照上帝的恩赐，这恩赐是照祂运行的大能赐给我的。我本来比众圣徒中最小的还小，然而祂还赐我这恩典，叫我把基督那测不透的丰富传给外邦人，又使众人都明白，这历代以来隐藏在创造万物之上帝里的奥秘是如何安排的，为要藉着教会使天上执政的、掌权的，现在得知上帝百般的智慧。这是照上帝从万世以前，在我们主基督耶稣里所定的旨意。我们因信耶稣，就在祂里面放胆无惧，笃信不疑的来到上帝面前。所以，我求你们不要因我为你们所受的患难丧胆，这原是你们的荣耀。因此，我在父面前屈膝，（天上地上的各（或作：全）家，都是从祂得名）求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来，使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。上帝能照着运行在我们心里的大力，充充足足的成就一切，超过我们所求所想的。但愿祂在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们！”{13MR 26.2}"},{"t":7,"p":41,"c":"要记住任何人都无法把工作完全说清楚，也不能给一个为上帝服务之人的工作设限。任何人都无法预定自己在一个地方该逗留几天，几周，再前往另一个地方。上帝传道人的工作必须视环境而定。他如果寻求上帝，就会明白自己的工作包括主葡萄园的每一个部分，既有近处的，也有远处的。工人不应把自己的工作限制在一定的范围。他不应划定界限，而应把工作扩展到任何需要的地方。上帝是他的同工；他应当求祂赐智慧，步步向祂请教，而不要依赖人的意见。{13MR 26.3}"},{"t":7,"p":42,"c":"许多园地的工作受到很大的阻碍，因为工人们请教的对象不在那里工作，看不到也感受不到那里的需要，因而无法像当地的人那样熟悉情况。{13MR 26.4}"},{"t":7,"p":43,"c":"贝克弟兄，你的工作需要改善才能成功。你回避责任。在有各种才干从事圣工的地方，你的不足更好地得到了弥补，以致你没有清楚地意识到自己的缺乏，然而在只有你和蒂斯代尔弟兄两个人作工的园地，你本应该全力以赴完善整体工作，并且给予蒂斯代尔弟兄实践的教训。一部分道德葡萄园被分配给你。塔斯马尼亚整个园地都在你的监管之下，需要你付出最认真的努力。你原能与霍巴特和俾斯麦附近相信真理的人联络，将你的计划摆在他们面前，征求他们的意见。你能够也应该在每一个地方寻求忠告并且更加仁慈地给出忠告，即使你只得到一点点启迪。{13MR 27.1}"},{"t":7,"p":44,"c":"我们的工人怎么温和谦让都不过分。他们无论得时不得时都要发言，设法了解那些不认识真理的人。“所以，你们该效法上帝，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物，献与上帝。从前你们是暗昧的，但如今在主里面是光明的，行事为人就当象光明的子女。光明所结的果子就是一切良善、公义、诚实。总要察验何为主所喜悦的事”（弗5:1, 2, 8-10）。这是我们个人的工作。谁也不能替我们做这个。有一种教育已使人远离上帝的教导和带领。上帝是我们的光、我们的策士和极大的赏赐，人若不谦卑地向上帝求智慧，眼界就不会超过并不比他自己更有智慧的人。{13MR 27.2}"},{"t":7,"p":45,"c":"但愿谁也不要成为别人的影子。应许乃是：“求上帝，”你若呈上神圣的证书，祂就必听你的请求。寻求人的意见使人太多丧失了本来能够也总是应该亲自从上帝获得的那种经验。若有什么人缺少智慧，应当求别的某个人吗？不。“应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他”（雅1:5）。{13MR 27.3}"},{"t":7,"p":46,"c":"我将你指向耶稣。要在上帝里面本着道德力站出来。你不是在为人服务，而是为上帝，祂要赐福你。当我们彼此商量，交换意见时，我们所有的提议都要得到充分考虑、坦诚讨论和遵行；然而一个人只是大整体的一部分，他不应成为信徒整体的意见和判断。我们的大软弱在于将人置于上帝应有的位置，仰望人，信赖人。这些人是干什么的？他们若不将自己的信任和倚靠放在你有特权将自己的信赖和倚靠放在的地方，就不过是压伤的芦苇。为何赐下这个警告：“不要倚靠人血肉的膀臂”（耶17:5）呢？正是因人们在必需完全单独与上帝同在时失败了，没能恐惧战兢地行在祂面前，像磁针忠于磁极一样忠诚。{13MR 28.1}"},{"t":7,"p":47,"c":"有危险，就是人人都有变得自欺的大危险。有些环境撒但会狡猾巧妙地用来阻碍上帝的圣工。有些不是发自上帝宝座的影响会毛遂自荐。生来的和养成的倾向得到培育，使撒但有机会予以刺激和加强。具有这些倾向的人若不察觉，就会导致软弱的发展。当一个人不再坚定地跟随生命的光时，就不知道自己因何绊跌。{13MR 28.2}"},{"t":7,"p":48,"c":"人们必须保守自己的心灵在上帝的爱里，否则就不能教导他人这些宝贵的教训，且会显出不配，没有能力依照神圣的样式塑造品格。伟大的学识和才干不会使一个人足以负责会使他成为聪明工头的岗位，除非他藉着匀称的品格得到相称的平衡，并且以耶稣为他天上的向导，不倚赖自以为的聪明或自己的才干。人们绝不应该将天上的向导换成地上的向导，地上的向导自己只是人类大网的一分子，与他们自己一样，是有限的，容易犯错的。{13MR 28.3}"},{"t":7,"p":49,"c":"我们常常在人的品格中发现光明与黑暗的强烈反差。蒙上帝赐予理性的男男女女惟一的保障，在于制服一种来自尘世的野心，他们自己要像马利亚一样认识到需要选择那上好的福分，是绝不能从他们夺去的；就是坐在耶稣脚前，学习祂心里柔和谦卑；向自己死，叫他们的生命可以与基督一同藏在上帝里面。{13MR 29.1}"},{"t":7,"p":50,"c":"我们都需要也必须拥有纯洁的信仰，不是从别人那里领受的，而是从基督耶稣领受的，祂是一切天上恩典之源。那么我们就要藉着指望上帝、倚赖上帝、本着纯洁无玷污的心遵守真理来尊荣上帝，拥有那种生发仁爱并且洁净心灵的信心。当真理得到实践时，就是一个向导。基督就是真理。我们必须屈服于祂，惟有祂是真理，惟有祂能使烦恼的心有确信和平安。对于人类家庭的每一个人，无论是自信的、自夸的还是沮丧的，鉴察人心的上帝都说：“我知道你的行为。”上帝说：“知道他。”有人能一方面伪善另一方面欺骗。上帝都看见也知道。{13MR 29.2}"},{"t":7,"p":51,"c":"我在主里所爱的亲爱的贝克弟兄和姐妹，主必指导你们，只要你们愿意倚赖祂。祂已赐给你们所有的鼓励去这么做。切不可教育我们的青少年去倚靠有限的人。还要学习向上帝圣洁（完全）的首要原则。要使上帝的旨意和上帝的道路成为我们的意愿和道路。没有一条规则适合所谓的上等人而另一条规则适用于下等人；没有一条道路适用于所谓的贵族而另一条道路适用于比较卑微的人。遵守上帝诫命的意思过于我们所认为的。论到那些愿意得到平安的人，有话说：“他们要遵守主的道路；于是就会拥有平安和圣洁的喜乐。”（《信函》1895年第8页，写给[W.L.H.]贝克弟兄和姐妹，在澳大利亚工作的北美工人，很可能写自新南威尔士州库兰邦森尼赛德）"},{"t":6,"p":51,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿{13MR 29.3}"}]},{"n":"第1003号 基督我们的保证","ps":[{"t":2,"p":0,"c":"第1003号  基督我们的保证"},{"t":7,"p":1,"c":"现在是我们受审的时期。我们的案件在天上的法庭悬而未决，及至耶稣开始审查你的案件，你无需疑惑。你的诉讼被呈给天父，而且确实获益了。认罪、谦卑己心，乃是我们任何人惟一有希望有保障的立场。那里有主你的代表站在天父面前，要将怜悯、恩典和真理倾注到你心灵里。你是在爱子里蒙悦纳的，应该用心和口赞美主。（《文稿》1890年52号第3页）{13MR 31.1}"},{"t":7,"p":2,"c":"我们所拥有耶稣住在心灵圣殿里最可靠的证据乃是：有一种对罪的敏感，一种良心的温柔，并且越来越多地意识到耶稣的宝贵。耶稣的名似乎充满馨香。有一种活泼的意识，感觉到心灵与神能联络着，因为内心赞同祂的心意和宗旨。（《文稿》1890年48号第9页）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿{13MR 31.2}"}]},{"n":"第1004号 J.N.安德鲁斯，一位有恩赐的工人","ps":[{"t":2,"p":0,"c":"第1004号  J.N.安德鲁斯，一位有恩赐的工人"},{"t":7,"p":1,"c":"根据上帝时常给我的指示，安德鲁斯弟兄是祂所拣选的仆人，要做其他人所不能做的工作。我有证言极其明确地提到他的宝贵恩赐。他所获得的经验使他有资格从事这些末后日子的重要工作。（《信函》1871年13号，致怀雅各，1871年9月2日写于缅因州斯科希甘营地）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿 {13MR 32.1}"}]},{"n":"第1005号 从澳大利亚回到美国","ps":[{"t":2,"p":0,"c":"第1005号  从澳大利亚回到美国"},{"t":7,"p":1,"c":"阔别九年之后，我们在返回美国的路上了。我们离开瓦隆加疗养院，去乘坐莫阿纳号轮船的时候，心情大受影响。我对工作的前景感到困惑。因为这么多年来我一直与这工作利益与共，密切相关，以致与它分开似乎就像把我扯碎了。我对那些留在埃文代尔负责工作的人有信心。他们若是愿意毫不含糊地倚赖上帝，那公义的日头就必行在他们前面，上帝的荣耀也必作他们的后盾。（《文稿》1900年96号，日记，1900年8月29日写于莫阿纳，在从澳大利亚到美国的途中）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿 {13MR 33.1}"}]},{"n":"第1006号 需要个人的虔诚经验","ps":[{"t":2,"p":0,"c":"第1006号  需要个人的虔诚经验"},{"t":7,"p":1,"c":"爱德森：因为你，我心里很是不安。安息日过后的晚上，我梦到我正在看护你。你病得很厉害，快要死了。我那时心里多么痛苦啊！我得不到你爱上帝并为死亡做好了准备的凭据。我把亨利叫到过来并告诉他，他和威利就是留给我的一切了。这三股的绳子断了，我们都感觉多么孤独啊！在梦中，我想到了我亲爱宝贝的垂死挣扎，接下来就是爱德森，他在毫无准备的情形下死去，我的心似乎都要碎了。我大声地哭泣把自己哭醒了。{13MR 34.1}"},{"t":7,"p":2,"c":"亲爱的孩子们：这个梦使我反省，并在我心里投射了一种忧伤，使我无法立刻把它驱走。你们没有一个人太年轻以致不会死。你们理解救恩的计划吗？你们的义不能让上帝称赞你们。我认为你们还没有被接纳到祂的家中。我们的罪使耶稣羞辱地死去，借着祂的受苦和死亡我们可以得到赦免。我们感觉到自己是罪人之前，意识到罪的可憎之前，我们的罪能被赦免吗？我认为不能。当我们在上帝面前真诚地悔改我们的罪时，我们将会感到若没有基督赦罪的血，我们就必定灭亡。何时我们把可怜的自己完全放在基督的怜悯之下，并感觉到祂若不拯救我们，我们就必定灭亡；何时我们降服自己的意愿，自己的做法，并祈求耶稣来掌控我们的意愿和行为，我们才会进入能接受并感激其饶恕和赦罪的地步。{13MR 34.2}"},{"t":7,"p":3,"c":"孩子们：我写信不是要责备你们。在我们看来，你们一直都是非常和善顺服的孩子；虽然有时会任性，却不固执。我希望你们不去看行为错误的人，不要因为你们比他们做得好而自以为义，而要郑重思考你们得到的良好指导，然后问问自己是不是应该远比现在进步。简而言之，你们难道没有足够的亮光使你们的心降服于上帝，喜爱跟从耶稣，并被祂甜美的灵所影响吗？{13MR 35.1}"},{"t":7,"p":4,"c":"你可能会问，妈妈为什么认为我不是上帝的一个孩子呢？一个证据是：你不喜爱在安息日参加聚会，即使去参加的时候，有时也是去睡觉。爱德森尤其准备在应该聆听来自上帝圣言指示的时候采取舒适的姿势小睡一下。{13MR 35.2}"},{"t":7,"p":5,"c":"还有就是我们在家庭祷告的时候，在你们每一个人都应该感激上帝对你们整夜照顾的时候，你们却不一定像我可以希望的那样在祷告的时辰有兴致，反而把眼睛睁得大大的，望着地板或四围张望。你们若是爱上帝，就会喜爱祷告时辰，就会在别人祷告的时候闭上眼睛，设法将自己的心思集中在上帝身上，倾心向上帝求力量去在白天做正确的事。上帝值得你们感激和爱戴。而你们在缺乏这些东西的时候是不能作上帝的孩子的。{13MR 35.3}"},{"t":7,"p":6,"c":"我还可以提到别的一些事：你们不喜爱总是彼此俯就。耶稣说：“使人和睦的人有福了！因为他们必称为上帝的儿子”（太5:9）。你们若是彼此讲和，若是俯就彼此的心愿而不是自己的心愿，就是使人和睦的人，耶稣称你们为“有福了。”{13MR 36.1}"},{"t":7,"p":7,"c":"要是你们两个中的任何一个死了，被安放在寂静的坟墓中，活着的那个会有怎样的感受呢？每一句刻薄无情的话语都会想起来，每一点不仁慈都会成为你心中的刺痛。（《信函》1861年21号，写给我亲爱的儿子亨利、爱德森和威利，1861年3月25日写于伊利诺斯州普拉姆河）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1983年8月4日发布于美国首都华盛顿 {13MR 36.2}"}]},{"n":"第1007号 与他人和谐同工教导和应用健康改良原则，尤其是在卫生保健机构","ps":[{"t":2,"p":0,"c":"第1007号  与他人和谐同工教导和应用健康改良原则，尤其是在卫生保健机构"},{"t":7,"p":1,"c":"我刚才给伯登弟兄和姐妹写了一封信，其中的部分内容将在明天寄出。这封信既是给你们的也是给他们的。{13MR 37.1}"},{"t":7,"p":2,"c":"我已看到你们以书面表示的想法是，要是你们两个家庭在有关饮食问题的一些观点上无法达成一致意见，惟一的选择就是分开，因为你们认为在这种情况下无法一起工作。我看到这种言论感到很难过。我了解情况。上帝希望你们联合起来为不同思维的男女作工——为不信的人和各教派的人。这是一个你们两家都能成就善工的园地，但你们却担心在几个次要问题上的意见分歧就足以使你们终止合作的影响。你们若是能知道这使得我心中多么悲伤，就会开始比以往更加密切地省察自己。{13MR 37.2}"},{"t":7,"p":3,"c":"没有什么东西能比得上基督徒为救灵而操劳的目的和宗旨。在奉父、子、圣灵的名受洗时，意志、宗旨和倾向都作了抵押，整个的生命——身、心、灵——都要向世界死，向一切的自私死，要变得顺从上帝的旨意。{13MR 37.3}"},{"t":7,"p":4,"c":"使徒保罗说：“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:1-3）。{13MR 38.1}"},{"t":7,"p":5,"c":"难道基督是分开的吗？难道有点儿意见分歧就足以使朋友分离，以致不能团结一致从事善工吗？难道个人的意见要被视为如此绝对可靠，以致不允许任何改变吗？这肯定是属灵的软弱。但愿每个工人都在上帝面前谦卑己心。既然没有一个人的意见始终没有瑕疵，你们行事就不要好像不能一起商量彼此让步。{13MR 38.2}"},{"t":7,"p":6,"c":"克雷斯弟兄与姊妹：希望你们考虑我们医疗机构第一次取消肉食上桌引起麻烦之后，主指示我的几点。其它问题需要予以更多严肃的考虑，但我现在要写的是关于这一点的。{13MR 38.3}"},{"t":7,"p":7,"c":"我蒙主清楚地指示，在我们疗养院的餐厅中，不要给病人供应肉食。我得到亮光：如果病人在听了讲座以后，仍然坚持要吃肉，他们是可以吃的，不过，在这种情形之下，他们必须在自己的房间内吃。至于一切服务人员，是应当戒除肉食的。但是，照前所述，如果少数病人知道在餐厅饭桌上不能有肉类之后，仍然坚持要吃肉，就当和颜悦色地让他们在自己房间吃。{13MR 38.4}"},{"t":7,"p":8,"c":"许多人习惯采用肉食，怪不得他们希望疗养院的餐桌上也有肉食。你们会发现，公布菜单列出餐桌所供应的食品是不妥当的，因为不用肉食对于那些正在考虑光顾疗养院的人来说，可能是难以克服的阻碍。{13MR 39.1}"},{"t":7,"p":9,"c":"食物应当烹饪得美味可口，服务周到。如果供应肉食的话，就得烹调更多的饭菜，超过实际的需要。应当供应其他的食品，以便取消肉食。有些人可以食用牛奶和乳酪。{13MR 39.2}"},{"t":7,"p":10,"c":"我没有用自己来作为别人的标准。有许多东西，我可以不吃，而不会感到有什么严重的不适。我设法弄清什么东西对自己最适宜，然后也不必向别人说起什么，我只吃自己能吃的东西，仅仅是二、三种不会在胃里引起麻烦的食物罢了。{13MR 39.3}"},{"t":7,"p":11,"c":"我们不要忘记我们自己花了很长时间才习惯了健康改良的饮食。在我们的疗养院里所提供的饮食要与我们自己所用的有所不同。因为我们已经学会享受清淡的食品。除此之外，我们不能有所奢求。为医疗机构提供的饮食要比私人家庭丰富些。要考虑许多的问题。要作出让步以适应各等来疗养院就医之病人的特殊需要。不要一下子对食欲加以限制。你熟悉了这些人，了解他们的真实状况以后，再开出食谱以适应个人的需求。{13MR 39.4}"},{"t":7,"p":12,"c":"在我们所有的疗养院中，应当为病人的餐厅预备充足的食物。我还没有见过在我们的医疗机构中有什么奢侈的东西，但却看到一些餐桌上确实缺乏优质、美味、可口的食物。这些机构中的病人住了一段时间以后，常常认为自己付了大笔食宿和治疗的费用，却得不到足够的回报，于是就离开了。机构办理不良的怨言当然很快就传开了。{13MR 40.1}"},{"t":7,"p":13,"c":"有两个极端是我们应当避免的。愿主帮助我们医疗机构的每一个人不倡导营养不足的饮食。来到我们疗养院的男女世人往往食欲已经扭曲。不能让这些人都作出急剧的改变。有些人还不能立时明白健康改良饮食的益处，像一些私人家庭那样。在一个医疗机构里，要满足各种不同的口味。有些人要需要精心烹饪的蔬菜满足其特殊的需要，另有一些人吃蔬菜却会带来不良的后果。患有消化不良的可怜病人需要多加鼓励。但愿疗养院中弥漫着基督徒家庭的气氛。这对病人的健康是有益处的。所有这些事情都应当小心虔诚地处理。主看到了这些需要克服的困难。祂愿意帮助你们。{13MR 40.2}"},{"t":7,"p":14,"c":"对每一个在瓦隆加疗养院工作的人，我要像保罗对提摩太一样说：“你要谨慎自己和自己的教训。”我们还需要听从进一步的命令：“要在这些事上恒心；因为这样行，又能救自己，又能救听你的人”（提前4:16）。{13MR 41.1}"},{"t":7,"p":15,"c":"我的弟兄，我的姐妹，主大大赐福了你们俩。你们开朗快乐的性情会成为一剂良药。要对上帝有信心。逐步前进和上进。当你们与病人交往并照顾他们，向他们传授上帝圣言的安慰与盼望时，愿真理的道对他们来说就像生命树的叶子。要引导他们对耶稣基督有信心。这样许多人会就决定计算他们有罪地放纵不节制习惯和肉欲倾向的代价，这种放纵若是继续下去，就会身心俱毁。{13MR 41.2}"},{"t":7,"p":16,"c":"克雷斯姐妹，你与母亲们的谈话会更加受到赏识，因为你就是一位母亲。要是我们能使那些无知的人明白母亲们自己——是的，还有父亲们——要为他们给予自己孩子品格的质地负很大的责任多好啊！藉着他们自己的言语和行为，藉着他们所表现的脾气，他们对自己的小孩们发挥了一种塑造性影响。只要他们愿意接受耶稣提供的帮助，父母就可以成为自己儿女的福气，殷勤注意培养他们德、智、体方面的正确习惯和做法。{13MR 41.3}"},{"t":7,"p":17,"c":"1903年3月11日：我刚把你们寄给我的一封信放在手中。谢谢你们。我读了那封信。我的心因得知你们如此愉快而欢喜跳跃有盼望。我还没有时间阅读欧文姐妹寄来的小册子，不过会在别的某个时间把这些事写得更充分些，要是我能这么做的话。{13MR 42.1}"},{"t":7,"p":18,"c":"昨天我写信给你们，提到了一些事情。我希望不会令你们困惑。关于我们疗养院应当有丰富食物供应的重要性，我可能已写得太多。我去过几所医疗机构，见到那里所供应的食品，不如所应有的那么丰盛。你们很清楚，供应病人饮食不能一成不变，而要经常变化，用不同的方法来烹调。我相信主会在预备食物方面赐给你们大家良好的判断力。我有信心相信祂会赐给你们智慧团结一致地作工，你们不会因没能彼此合作而削弱你们的感化力。{13MR 42.2}"},{"t":7,"p":19,"c":"我们家六点半吃早餐，一点半吃中餐。我们不吃晚餐。若是吃饭的时间对有些家人很不方便的话，我们就稍作改动。我每日只吃两餐，仍遵循三十五年前赐给我的亮光。我不用肉食。我自己已解决了黄油的问题。我不用黄油。凡得不到最纯洁食物的地方，这个问题应当很容易解决。我们有两头优质的奶牛，一条是泽西种的，一条是荷尔斯坦种的。我们用奶油，大家对此都很满意。{13MR 42.3}"},{"t":7,"p":20,"c":"你所拥有的上帝的福气伴随着那些设施有限却忠心努力使病人恢复健康之人的证据，与我们多年在在巴特尔克里克曾有的证据是一样的。在我们的疗养院建立之前，我丈夫和我挨家挨户去施行治疗。在上帝的赐福下，我们救了许多患白喉和血痢之人的性命。那时甚至医生都在埋葬自己的孩子。主就应该施予的治疗给了我指示，我们便取得了成功。{13MR 43.1}"},{"t":7,"p":21,"c":"我所写的，我希望你视为给我相信有良好成圣判断力之男男女女的忠告。我知道最大的危险之一就是吃得太多，从而使胃做太重的工作。我确信当明智地实行有节制的饮食时，结果就必很棒。（《信函》，1903年第45号，1903年3月10日写于加利福尼亚州疗养院榆园，致D.H.和洛雷塔·克雷斯）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1983年9月1日全文发布于美国首都华盛顿 {13MR 43.2}"}]},{"n":"第1008号 呼吁觉醒","ps":[{"t":2,"p":0,"c":"第1008号  呼吁觉醒"},{"t":7,"p":1,"c":"我想要重申过去已多次呈现在我们的人面前的一些事。我们这班人作为整体和个人都需要天天领受恩典的新鲜供应。我们需要圣灵的赋予，这能圣化心灵。我们许多人没有认识到我们信仰告白的神圣性；因此就多有讲论却少有真实的信心，少有令人信服的证据，证明圣灵充满着我们的心思，光照着我们的意念，并且加给我们力量去遵行主的旨意，祂天天在呼召我们出黑暗，进入祂奇妙的光明中。{13MR 44.1}"},{"t":7,"p":2,"c":"我的向导说：“你看；注意看在真理上缺乏虔诚。”然后印象深刻的场景在我面前经过，叫我看到奇异的事正在发生。各等商业主义，各种人的发明，正在占用资金和男男女女的头脑与才干，去实现仇敌的计划。虔诚和神圣的事却很少得到考虑。各教会正被败坏，青少年因满足骄傲和想要得利而被诱导，陷入世俗与罪恶中。{13MR 44.2}"},{"t":7,"p":3,"c":"父母和儿女应该一起努力结出果子来与他们的真理知识相称，然而他们非但没有这样，反而在各方面都争取优势。各人都追求在某方面的炫耀或放纵上超过别人。在校园中设立的比赛引起竞争的精神。青少年全神贯注于争权夺势，而要达到他们的目的往往会危及生命本身。{13MR 45.1}"},{"t":7,"p":4,"c":"成千上万的人在渴求生命的粮，然而连教会肢体都好像因虚假言论的酒而沉醉了。这些自称的信徒对将亡的生灵有什么负担呢？争权夺势，发展商业计划的高见使人全神贯注，人类的属灵需要就被人遗忘了。主正准备要显明有一位在考虑世上的邪恶和盛行的爱宴乐的精神，这种精神是得罪祂的。{13MR 45.2}"},{"t":7,"p":5,"c":"当此之时，就是撒但的势力似乎要夸胜时，主号召祂的子民要充分觉醒，以便不给仇敌欺骗的机会，倘若可能，连选民也要迷惑了。知道真理的人要让他们的光照耀出来，不仅照亮家里的人，也照亮外面的人。凡从事主在这些末后日子的工作的人，都应该扬声以确定的语调传讲这信息：“天国近了，你们应当悔改”（太3:2）！“有人声喊着说：在旷野预备耶和华的路（或作：在旷野，有人声喊着说：当预备耶和华的路），在沙漠地修平我们上帝的道。一切山洼都要填满，大小山冈都要削平；高高低低的要改为平坦，崎崎岖岖的必成为平原。耶和华的荣耀必然显现；凡有血气的必一同看见；因为这是耶和华亲口说的”（赛40:3-5）。在圣工的道路上总是会遇到困难，然而不管一切反对分子，信靠基督的人都要让真光以能力照耀出来。{13MR 45.3}"},{"t":7,"p":6,"c":"基督在祂的大使命中，对门徒们展开了世界，作为他们的工作园地。他们要进入全世界，传福音给凡受造的。他们要因这个确信而受到鼓励，就是许多人会响应他们的信息。所赐给他们的应许乃是：“圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1:8）。“你们要在城里等候，直到你们领受从上头来的能力”（路24:49）。{13MR 46.1}"},{"t":7,"p":7,"c":"他们要寻找迷羊，向众人宣讲一位赦罪救主的福音。若有人问他们谁给了他们权柄这样传道，他们就要回答说：犹太人所钉死的那位主，已经从死里复活，祂指定我们要传祂的道，宣布：“天上地下所有的权柄都赐给我了。……我就常与你们同在，直到世界的末了”（太28:18, 20）。{13MR 46.2}"},{"t":7,"p":8,"c":"门徒们不应等着人们来找他们，而应把信息传给人。基督使他们充满了祂的能力；祂将传讲祂恩典福音的神圣工作放在他们，就是祂的传道人身上，福音世世代代永远不会丧失其能力。他们要以被祂的恩典软化的心去到人们那里。他们要视自己的感化力为一种神圣的财宝。基督亲自在地上传道的工作结束了，他们作为祂所拣选的人，要本着他们夫子的精神，向人们传达上帝的旨意。{13MR 46.3}"},{"t":7,"p":9,"c":"他们要在自己的生活中向人们呈现基督服务的人生。他们既晓得上帝的要求和祂恩典的福音，就当视自己负有神圣的职责，以不断丰富的经验来传扬这个福音。他们作为基督的使者，要善用每一个机会寻找失丧的人。{13MR 47.1}"},{"t":7,"p":10,"c":"基督给祂第一批门徒的使命乃是福音传道的大宪章。跟从祂的人若是愿意履行自己的使命，就会得到祂嘉许的奖赏。主就会对他们说：“好，你这又良善又忠心的仆人，……可以进来享受你主人的快乐”（太25:21）。今日跟从祂的人应该总是将这个使命视为神圣，并要在自己的经验中实行出来。他们在效法基督的榜样并将祂为第一批门徒的工作制定的原则融入自己生活实践中的时候，要像第一批门徒一样，使祂的名在全地受赞美。{13MR 47.2}"},{"t":7,"p":11,"c":"主的目的是祂的子民要成为一班圣洁纯净的子民，会在自己一切的行为中高举真理。基督的恩典必扶持凡存谦卑的心与上帝同行的人。{13MR 47.3}"},{"t":7,"p":12,"c":"在夜间时分，我似乎在敦促我们的弟兄姐妹满有把握而充分地介绍主。错谬会进入我们的队伍中，会由一些教会信徒竭力以表面上诚实的态度提出来。不要使人们处在无把握之中，而要本着仁慈和对他们灵魂的爱心提出那在耶稣里的真理。我要敦促我们的传道人，必需保守他们自己的心因喜爱圣经的教训而火热。我们的教导应当充满基督之爱的表示。我们要向我们的人传达亮光和知识。我们若是愿意做一种长进的工作，就必须天天归正。人人都须尽自己的本分。父母们要让自己的头脑充满关于自己所信奉之真理的圣经证据，并且本着爱的精神在人们的家庭中教导圣道的真理。{13MR 47.4}"},{"t":7,"p":13,"c":"我们必须用活泼的信心把握基督的恩典和圣灵的能力，以便将真理印在我们所服务之人的心中。我们需要圣灵的帮助，使我们在这项工作中有智慧。每一个人在基督眼中都是宝贵的。内心渴望引领人归于基督的归正的教师所讲真理的道，会成为活的香气叫人活。{13MR 48.1}"},{"t":7,"p":14,"c":"甚愿我们的人能有一番觉醒，以便认识到我们所处时代的严肃性！那些希望为主的显现作准备的人，应当认真从事会使真理受别人欢迎的工作。真诚地接受现代真理会导致在日常的生活中实行其教训。（《文稿》，1912年55号，写于加利福尼亚州洛马林达，致疗养院的工人们）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1983年9月1日全文发布于美国首都华盛顿 {13MR 48.2}"}]},{"n":"第1009号 在1888时代之后努力恢复团结","ps":[{"t":2,"p":0,"c":"第1009号  在1888时代之后努力恢复团结"},{"t":7,"p":1,"c":"昨天（星期三）我召集了一次重要人士的会议，有下述长老：乌利亚.史密斯，莱昂.史密斯，奥尔森，弗罗，瓦特，普雷斯科特，瓦格纳，麦考伊，拉森，波特，克尔克德，贝伦杰，韦伯，丹.琼斯，维克哈姆，G.阿马登，爱尔德里奇，布里德和米勒教授。史密斯弟兄献祷之后，我说瓦格纳弟兄要讲一些事，我希望他们听听，这会解除一些人心中的迷惑。然后他就拿起安息日学的学课，解释了最近几课和据认为是故意加在他身上的罪名。连同琼斯弟兄的解释，这用了约一个小时。大家都有自由照着自己认为合适的发言，问任何问题。这一切的事似乎都很令人满意。{13MR 49.1}"},{"t":7,"p":2,"c":"然后我开始讲述我与一些人在加利福尼亚州的经验和人们总是回避的证言。“那是怀姐妹的意见，是她的观点；她的观点并不比我们的观点好，除非那是她在异象中见到的东西。”我讲了这事的结果。我讲了我的努力，要使信使和信息在明尼阿波利斯有公平的机会。我直率地讲了与《评论与通讯》董事会曾有的会谈，人们心中存有的偏见，在一些人家中的谈话，所说的已被天使记录在天上案卷中的话，鲁伯特弟兄在史密斯所住的房间中轻浮鄙陋的表现。我说到史密斯弟兄并没有与我面谈，没有来找我好查明我的立场、我信了什么或不信什么，不愿意在祷告的时辰联合起来。{13MR 49.2}"},{"t":7,"p":3,"c":"当我向人们讲话时，降在我身上的能力充分证明了上帝与我同在。但旧有的精神，就是那种法利赛人的精神占据了他们，弄瞎了他们的眼睛，混乱了他们的判断。他们并不比犹太人更清楚自己是出于怎样的精神。{13MR 50.1}"},{"t":7,"p":4,"c":"我说到自从那次会议以来在巴特尔克里克这里的聚会——曾使我的见证无效。{13MR 50.2}"},{"t":7,"p":5,"c":"瓦格纳弟兄讲得很好。我知道给人们心中留下了良好的印象，而且没有人起意反对。我询问：“史密斯弟兄啊，你怎么能那样对我呢？你怎么能直接挡在上帝工作的道路上呢？”{13MR 50.3}"},{"t":7,"p":6,"c":"最终的结果是：有一封来自加利福尼亚州的信寄给巴特勒长老，告诉他们说已经制定好了全盘计划要猛击《加拉太书》中的律法。我们处理和解释了这个问题，说明并没有制定任何计划。你可以看到那些在场的人必定怎样看待这些解释。我告诉史密斯弟兄，他是最不应该阻挡我道路的人，最不应该用他自己的态度加强人们对证言的疑惑和不信。他有充足的证据表明，自从他认识我以来，我的证言在性质上、在影响上并没有改变。他比任何在世的人都更加了解证言，知道证言在圣工中应该充任的地位。他从幼年时就开始与我丈夫和我同工，因此他比别人更有责任。{13MR 50.4}"},{"t":7,"p":7,"c":"3月16日（星期日）。我已得知上周三举行的聚会非常成功。我想那些小题大作的人对于结果或E. J.瓦格纳和我对事实的揭露一定甚感惊奇。在星期四早上聚会时，拉森弟兄发了言，离亮光更近一点了。波特弟兄也发了言，但有所抑制——一点也不释放和清晰。{13MR 51.1}"},{"t":7,"p":8,"c":"我几乎绝望了——几乎不再指望在上帝的能力和圣灵的感化下普遍打破人心。我很疲倦，十分疲倦。星期四我病了。坐不了多久。我失去了气力，写不了什么。星期五早上我病着；没有参加上午的聚会。我全天都筋疲力尽。我受邀在安息日讲道，却没有力量。我捎信给丹.琼斯弟兄邀请瓦格纳长老讲道。似乎有点不情愿，但他终于受邀，并且讲了一堂极其宝贵的道，论给老底嘉教会的信息，——正是人们所需要的。这对教会又是一个丰富的福气。{13MR 51.2}"},{"t":7,"p":9,"c":"下午在出版社的小礼拜堂举行了另外一堂聚会。我虽不能去，但奥尔森弟兄似乎急需我在场，我就同意去了。我讲了三次，——两次很短，一次长点。奥尔森长老讲得很好。他一直发表极好的讲话，切中要害。波特弟兄也讲了话，但是不释放。爱尔德里奇弟兄讲到几天前举行的一次聚会为要调查一些事，讲得很好。他说原以为他们有什么仗要打，却发现只是空穴来风。他如释重负，因为虽失望却很高兴。拉森弟兄讲得很好。波特弟兄也发了言，但不象我们期待的那样清晰而中肯。对这些人来说，死是多么困难啊！{13MR 51.3}"},{"t":7,"p":10,"c":"然后是丹.琼斯弟兄发言。他说他曾受试探要放弃证言；但要是他这么做了，他知道自己就应该放弃一切，因为我们已经认为这些证言与第三位天使的信息是交织在一起的；他提到试探的可怕场面。我实在同情这个人。{13MR 52.1}"},{"t":7,"p":11,"c":"过了一会儿，我起身说了一些扼要的话。我说：“现在，我已听到了你们的话，我的弟兄们，你们既在证言上受了如此剧烈的考验，就应该能在我、我的工作上或证言本身上清楚地界定什么东西，说那就是使你们产生这一切的怀疑与不信的缘由。头脑明智、有批判性思维的人怎么会如此轻信以致接受人的说法和迷信，收集报告并那么信任想象出来的东西，并且抵挡上帝在明尼阿波利斯会议上并且自那次会议到现在一直乐于赐给他们、要基于圣经的立场坚定他们对证言的信心，应用基督已经赐给他们的试验——‘凭着他们的果子，就可以认出他们来；’——坏树不能结好果子，好树也不能结坏果子，——的一切证据，可是却不知道证言是出于天堂还是地狱呢？{13MR 52.2}"},{"t":7,"p":12,"c":"“请你们有思想的人用你们的思想思考一下这些事，然后思考什么精神正在激励你们，而且在明尼阿波利斯会议上并自从那次会议以后一直在激动着你们好吗？要是我指出你们应该提问的那些事，你们的提问就会很明智，你们对这些你们可以安然去信之事的信心也会坚强起来。你们若是没有证据表明证言带有上帝的认证，可否告诉我，主在赐给祂教会的恩赐中，会给你们什么确实带有上天印记的东西呢？请你们让你们的理性评论评论这些问题中的一些问题，并且令你们自己心中满意地解决它们好吗？你们难道不愿意象坦诚的人那样，不得不说你们一直在黑暗中作工，远离亮光、证据和真理吗？{13MR 52.3}"},{"t":7,"p":13,"c":"“这种精神并不带有上帝的印记，而是出于上帝之敌和人类之敌的能力和精明。我要说它是从下头来的，与上帝的灵不一致，或者说与上帝已赐给祂仆人们要在目前传扬的信息不一致。当主赐给我们全教会都需要的亮光和粮食的时候，我们很可以料到众义之敌会竭尽全力阻止那亮光以其本来属天的风范临到人。他控制充满怀疑不信的人，让他们侍奉他，为他的目的服务，阻止上帝定意要赐给祂选民的亮光。”{13MR 53.1}"},{"t":7,"p":14,"c":"奥尔森弟兄做了很好的工作，但是没有显然的突破。星期天早上，我虽然疲倦而且几乎灰心了，还是冒险进入了聚会。我什么都没说，直到聚会快要结束，我才讲了几句很严紧的话。我把他们所做的使主曾尽力去做之事无效的事及其原因摆在他们面前。《加拉太书》中的律法是他们惟一的借口。{13MR 53.2}"},{"t":7,"p":15,"c":"我问道：“为什么你们更珍爱自己对《加拉太书》中律法的解释，更热心在这一点上维护你们的想法，而不承认上帝之灵的作为呢？你们一直照着你们对《加拉太书》中律法的解读在用自己的天平衡量每一个宝贵的天赐证言。关于上帝的真理和能力，什么都不能临到你们，除非它带有你们的印记，带有你们关于《加拉太书》律法所崇拜所珍爱的想法。{13MR 53.3}"},{"t":7,"p":16,"c":"“如果不把你们对《加拉太书》中律法的看法强加于上帝圣灵证言之上，你们就看上帝圣灵的证言、上帝圣灵的果子是无足轻重的。我担心你们和你们对任何经文的解释本身已经暴露出非基督的精神，而使我付出许多不必要的劳苦。你们若是这种非常谨慎又非常爱批判的人，惟恐自己接受什么不符合圣经的东西，我就希望你们以正确的眼光用心看待这些事。你们要谨慎敬畏上帝，以免犯罪得罪圣灵。你们好批判的心思已经接受该问题的这个观点了吗？我要说，如果你们对《加拉太书》中律法的看法，和你们所结的果子，具有我在明尼阿波利斯和从那时起直到现在所看到的那种性质，我就祈祷能尽量远离你们对圣经的认识和理解。对圣经的运用竟需要你们这种精神、并结出你们所结的果实，实在令我害怕。可以确定的是，只要上帝给我理性，我就绝不会与这种精神和谐。{13MR 54.1}"},{"t":7,"p":17,"c":"“你们在一些事上并没有把你们的道理推荐给我和他人考虑。你们已经竭尽所能使自己的理论有更好的名声。{13MR 54.2}"},{"t":7,"p":18,"c":"“现在，弟兄们，关于《加拉太书》中的律法，我没有什么要说的，没有什么负担。这个问题对我来说与你们带入你们信仰中的精神相比是次要的。你们的精神与犹太人对于耶稣基督的工作和使命所表现出的精神是一样的。我们能向他人作的最有说服力的见证，证明我们拥有真理，乃是我们在提倡那真理时的精神。真理若是圣化了接受者的心，若是使他温和、仁慈、宽容、真实而像基督，他就会拿出某种证据表明事实上他享有真正的真理。但他的行为若是与犹太人在自己的意见和想法遭到反对时一样，我们就肯定不能接受这种见证，因为它并不结出公义的果子。犹太人自己对圣经的解释是不正确的，可是他们却不愿接受来自上帝之灵启示的证据，却在他们的想法受到抵触时，甚至要谋杀上帝的儿子。”{13MR 54.3}"},{"t":7,"p":19,"c":"“这些事会经受住你们的考虑。耶稣来到世界要把宝贵的教训给那些愿意接受的人，却找不到落脚之地。祂把文士和法利赛人的情况描绘为干缩的旧皮袋，不能装天国的新酒；祂得使它们变为能装新酒的皮袋。祂在一个撒玛利亚妇人心里发现了能容留祂真理的地方，而她是一个罪人。当祂呼召税吏马太时，祂为祂天国的新酒做了一个皮袋；祂在呼召那些渔夫时，也把皮袋做成了祂能装新酒的皮袋。”{13MR 55.1}"},{"t":7,"p":20,"c":"丹.琼斯弟兄星期天早上聚会的时候发了言，我讲了上面的话以后，他看起来好像病了一阵，他有所承认并且采取立场支持证言了。波特弟兄说到点子上了。他谦卑地流着泪，哽咽着认了罪，很后悔自己曾采取的做法。他说：“怀姐妹，请放心，我们的祷告必伴随着你。你前去做劳心费力的工作时，我们必支持你。我们相信你的工作是出于上帝的。”我们就此看到主正在感动人心。我们在获得胜利，我们赞美了主。{13MR 55.2}"},{"t":7,"p":21,"c":"星期一，3月17日。今天早上的聚会似乎很严肃，工作在深化。霍华德.米勒和麦迪逊.米勒都在场。奥尔森弟兄讲话犹如上帝默示的。主帮助我说了一些重要的事。然后我提到了麦迪逊.米勒和霍华德.米勒弟兄的名字。麦迪逊站起来痛哭着说，他看到自己是困苦、可怜、瞎眼、赤身的。他说他曾一直注意着，要看清这工作和那些从事这工作的人。他看到那些其精神与一年多以来临到我们的信息的精神相反的人并没有作工的精神，却在陷入黑暗里。他自己也不适合作工，直到他完全成了一个不同的人。他的见证完全像任何一个已在认罪方面发言之人的见证一样，很中肯。{13MR 56.1}"},{"t":7,"p":22,"c":"我们期待A.T.琼斯弟兄今晚或明天早上来到。我们认为最好尽量把工作做得彻底，以便工人们能与上帝的灵一同向前去。主在行事，我们很欢喜。当琼斯弟兄来到时，我们将又有一次极好的聚会，唤起已经产生的所有异议，我们要把这些障碍清出道路，并让那些谈论过这些事的人把它们埋葬，若有可能，就决不让它们死灰复燃。{13MR 56.2}"},{"t":7,"p":23,"c":"我写给你们这些具体情况，是因为我知道你们对此特别关心。主既帮助我们，我们这次就定意要让真理的犁头进深而且彻底。我相信主必以能力作工。自从上个安息日以来，这一周我天天讲话，有时一天讲两次。{13MR 56.3}"},{"t":7,"p":24,"c":"亲爱的孩子们，我期待下周四离开，除非工作不许我离开。工作若是处于最佳状态，我就会在星期四离开。若是似乎必需留下来，我就不会离开，直到星期日。{13MR 57.1}"},{"t":7,"p":25,"c":"爱玛和我昨晚去看了利百。她卧病在床。据说她一天大部分时间都安静地睡着。我有几天不能去看望她。她很快乐。没有疼痛，胃口很好。天气不太冷又没有风暴的时候，她每天都坐轮椅出去。她说她的外公说她看起来好多了。{13MR 57.2}"},{"t":7,"p":26,"c":"我读了你们的信——玛丽的，威利的和凯尔西姐妹的。我认为玛丽最好不要费力写信。她应该尽量休息。我与利百好好祷告了一段时间。我很高兴她那么快乐满足，她一切的需要都得到了供应。{13MR 57.3}"},{"t":7,"p":27,"c":"我刚读完你们的信，其中有就克莱姐妹作出的建议。我会考虑这些事，努力聪明地行事。来自博尔德的钱安全到账了，我很高兴这事不再烦扰我了。我希望你们不要一直在高压的计划之下。威利，我希望你尽量在露天作锻炼。我们需要热心保护我们的体力，不要轻率鲁莽地作工，我相信主必帮助我们，因祂有丰盛的怜悯。我有几天不能写很多。我已经负担太重，但主是良善的，该受大赞美。{13MR 57.4}"},{"t":7,"p":28,"c":"下午。麦克奥贝尔姐妹今天陪她姐姐来接受治疗。她很健康，但我认为她不喜欢离家很远，因为她父母上了年纪，她觉得自己应该在近旁。她和爱玛现在正看望利百呢。{13MR 57.5}"},{"t":7,"p":29,"c":"我想《卷一》（即《先祖与先知》，于当年晚些时候出版）中的修改会很好。我能看出这很有益处，也很喜欢，尽管这必然会造成迟延。{13MR 58.1}"},{"t":7,"p":30,"c":"我确信撒但看出此时关系重大，他不想放松对我们传道弟兄们的把握。若是完全的胜利来到，就会有许多传道人带着具有最高价值的经验从这次聚会出发。我们盼望并祈祷吧。{13MR 58.2}"},{"t":7,"p":31,"c":"向你们大家致以爱意。我想念你们，天天为你们祷告。祈愿主丰富地赐福你们。{13MR 58.3}"},{"t":7,"p":32,"c":"我今天下午收到一封信，是写给思贸斯的那封信的回信，说到我们能使用那笔再借给我一年的钱，但是因为只借给一年，我最好更新票据。他愿意以7%的利息借给我，尽管他能得到更高的利息，但这钱既是用于圣工的，他就对此感到满意；他还说在又一年结束的时候，他认为可以延期，只要我愿意。（《信函》1890年83号，从密歇根州巴特尔克里克写给“亲爱的孩子威利和玛丽，1890年3月13日）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1983年9月1日在首都华盛顿全文发表{13MR 58.4}"}]},{"n":"第1010号 对当权者的劝勉","ps":[{"t":2,"p":0,"c":"第1010号  对当权者的劝勉"},{"t":7,"p":1,"c":"“启示”一词意味着这个词的定义所表达的一切，而这正是圣经最后一卷书的书名。启示的事不是遮蔽而被置于朦胧奥秘中的事。当一件事展现时，奥秘就解开了。这卷书乃是“耶稣基督的启示，就是上帝赐给他，叫他将必要快成的事指示他的众仆人。他就差遣使者晓谕他的仆人约翰。约翰便将上帝的道和耶稣基督的见证，凡自己所看见的都证明出来。念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”（启1:1-3）。{13MR 59.1}"},{"t":7,"p":2,"c":"在《启示录》中我们读到上帝希望祂的代表们在这些末后的日子做一项特殊的工作。他们有一个特别的警告要传给世界。凡本着祂的旨意建立的所有机构都要高举第三位天使信息的旗帜。上帝赐福了这些机构，使他们兴旺，因为祂所拣选的代表们充当了耶稣基督的同工，传达了祂所授予的智慧。上帝使疗养院兴旺，也使作祂工具的凯洛格医生兴盛。凯洛格医生啊，你的兴盛与你使真理本着其纯正站出来的努力相称。你的医疗实践伴随着成功是因为祂的赐福，你若在你一切的道路上认定祂，祂就必指引你进入全胜之路。安息日复临信徒在圣灵的指导下表现的诚挚热心得到了上帝的承认。健康机构进入受人喜爱的状态不仅仅是因为一个人的才干、技能或智慧，而是因为上帝有忠心的媒介同意让圣灵动工，许多影响相结合才造成了疗养院的兴盛。用来与上帝谈心，在开始解救危重病人之前寻求祂帮助的时间，已使天使来到医生和助手们身边。你在办理如此重要的业务上取得了成功，这取决于你对上帝的倚赖。祂在你身边就像基督在地上受苦的人中间行走时在他们身边一样真实。{13MR 59.2}"},{"t":7,"p":3,"c":"是上帝赐给人能力，使人在祂的服务中有效率。祂必赐能力给单单注目祂荣耀的工人。然而有一种危险是你自己或你的助理医师们会把上帝撇在一边，去倚赖你自己的智慧。你们中若有任何人怀有尼布甲尼撒的想法和所抱有的情绪，就会处于度过难堪经历的危险中。上帝曾向尼布甲尼撒显示祂自己，赐给他那个大像的异梦，并打发祂的仆人但以理解释那梦的意思。上帝使王知道此后要发生什么事，他的国由金头来代表。王和他的谋士们因金头代表巴比伦的想法而感到荣幸，而后续的各国由比较贱的金属来代表，表示随着那些国越来越远离上帝，它们的价值会减少。异教的谋士奉承王，使他置身民前作为敬拜的对象。{13MR 60.1}"},{"t":7,"p":4,"c":"上帝曾大大尊荣王，与他交流；但祂也允许他随从他自己的发明。王在杜拉平原立了一个金像，吩咐人们在它面前下拜。那像极其昂贵华丽，代表巴比伦王国，使统治那个王国的王显为大。然而那三个希伯来俘虏珍重认识真神的知识，拒绝敬拜王所立的像。因为他们忠于天上的上帝，便被丢进了烈火的窑中。但主耶稣与他们同在，保护他们脱离一切的伤害。祂向他们显现，正如祂已应许要向我们显现一样。{13MR 61.1}"},{"t":7,"p":5,"c":"耶稣说：“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现”（约14:21）。王看到第四位的身形，便确信那三个希伯来人的上帝乃是永生的上帝。他承认了所行的奇妙神迹，然而因为他没有继续行在光中，便丧失了曾留在心中的神圣印象。但上帝觉得应该赐给王另一个异梦，记载在《但以理书》第四章。{13MR 61.2}"},{"t":7,"p":6,"c":"凯洛格医生啊，请虔诚而仔细地阅读这一章，并将之呈现在你所有的同事们面前。王的权势和荣耀以另一个表号被呈现在尼布甲尼撒面前。请阅读这一章，敞开心怀明白其意义。梦的解释清楚地给了骄傲的王，接下来便是来自上帝的一个信息。在这些话中给了王劝勉：“王啊，求你悦纳我的谏言，以施行公义断绝罪过，以怜悯穷人除掉罪孽，或者你的平安可以延长”（但4:27）。{13MR 61.3}"},{"t":7,"p":7,"c":"尼布甲尼撒一度被所赐给他的警告和劝勉所感动，然而一颗没有被上帝的恩典完全转变的心不久就失去了圣灵的印象。王受考验十二个月，然而在那段时期结束时，他表现出了那种导致他设立金像的精神。十二个月结束时，他在巴比伦的王宫里行走。他说：“这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀吗？”这话在荣耀自我的王口中“尚未说完，有声音从天降下，说：‘尼布甲尼撒王啊，有话对你说，你的国位离开你了。你必被赶出离开世人，与野地的兽同居，吃草如牛，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁’”（但4:30-32）。{13MR 62.1}"},{"t":7,"p":8,"c":"这道来自上帝的信息应验了。巴比伦王因为疏于听从所赐给他的警告的证言而受了极其屈辱的惩罚。上帝曾赐给他警告；但以理曾呼吁他改变自己的行动方针，以施行公义断绝他的罪过，以便这个可怕的宣判可以不予执行。然而自我放纵、过度的野心没有从他的内心根除，不久以后便在虚荣的话中表现出来了。{13MR 62.2}"},{"t":7,"p":9,"c":"凯洛格医生啊，你仔细而虔诚地阅读这一整章是很必要的。主已将你安置在一个重要的岗位上。祂必重看你，只要你尊重祂。赐给巴比伦王的那个梦是非常惊人的。尼布甲尼撒是当时最伟大的统治者，最有能力的君王，他王国的兴盛原是上帝赐给他的，为要荣耀上帝，这兴盛使主以金头来代表那个王国。然而尼布甲尼撒却使上帝的警告转而针对自己。他没有追溯出一切尘事的结局，建立上帝永恒的国度，反而转变方向去随从他自己骄傲心意的想象，认为他的国应当成为比那时更加辽阔更加强大的国度。{13MR 63.1}"},{"t":7,"p":10,"c":"赐给他的梦是十分清楚的，但术士、哲士、行法术的和迦勒底人却不能使王知道他的梦或梦的讲解。那些不爱也不敬畏上帝的人无法明白天国的奥秘。他们无法接近主的宝座，祂住在不可接近的光中；上帝的事对他们来说玄之又玄。然而王却作见证证明了上帝的仆人们明白上帝的事这一事实。但以理将那梦和梦的讲解告诉了王。{13MR 63.2}"},{"t":7,"p":11,"c":"但以理因坚定的正直而受王器重，因为他在任何时间、任何地点都忠心地尊荣上帝。他的智慧无人能超过，他和他的同伴在涉及上帝的尊荣时，都不愿在宫廷中作出任何妥协以保住地位乃至性命。王在与但以理熟识的早期，曾发现他是惟一能给他解惑的一位，现在到了后期，当又一个令人困惑的异象赐给他时，他想起了但以理。{13MR 63.3}"},{"t":7,"p":12,"c":"王既将但以理叫到自己面前，就说：“术士的领袖伯提沙撒啊，因我知道你里头有圣神的灵，什么奥秘的事都不能使你为难。现在要把我梦中所见的异象和梦的讲解告诉我”（但4:9）。然后尼布甲尼撒就叙述了自己的梦，说：“我在床上脑中的异象是这样：我看见地当中有一棵树，极其高大。那树渐长，而且坚固，高得顶天，从地极都能看见，叶子华美，果子甚多，可作众生的食物；田野的走兽卧在荫下，天空的飞鸟宿在枝上；凡有血气的都从这树得食。我在床上脑中的异象，见有一位守望的圣者从天而降。大声呼叫说：‘伐倒这树！砍下枝子！摇掉叶子！抛散果子！使走兽离开树下，飞鸟躲开树枝。树不却要留在地内，用铁圈和铜圈箍住，在田野的青草中让天露滴湿，使他与地上的兽一同吃草，使他的心改变，不如人心；给他一个兽心，使他经过七期（期：或作年；本章同）。这是守望者所发的命，圣者所出的令，好叫世人知道至高者在人的国中掌权，要将国赐与谁就赐与谁，或立极卑微的人执掌国权。’”（但4:10-17）{13MR 64.1}"},{"t":7,"p":13,"c":"这就是尼布甲尼撒所做的梦，他要求但以理解释这梦。但以理看到梦的意义就非常不安，但他还是把要临到王的事告诉了他，说：“你必被赶出离开世人，与野地的兽同居，吃草如牛，被天露滴湿，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁”（但4:25）。然后就如我们前面所说的，但以理便劝王以施行公义断绝罪过，以怜悯穷人除掉罪孽。但天上的亮光没有被王接受，也就没有在他的品格上发挥拯救的影响。那些接受亮光的人要么会改变自己的行动方针，要么越来越不欢迎主的工作，最终将之撇在一边。{13MR 64.2}"},{"t":7,"p":14,"c":"王并没有听从警告之言，大大败坏了自己的道路。“你就是那金头”（但2:38）迎合了他的虚荣心，他的统治就更加强势了。他高抬了自己，决心要使他的国像那个全金的大像一样。他怀有对别的王国的嫉妒，在上帝赐给他亮光并使他心中明白之后，他仍败坏自己的行动方针，在上帝面前高抬自我。他的统治曾在很大程度上是公正仁慈的，因为上帝给了他智慧，现在却表现了人心的虚荣和压迫。上帝赐给他的理性既被误用和滥用来荣耀自己，就终于被取消了。他便随从了兽类的本能；吃兽类所吃的食物，行兽类所行的。七年之久王令他所有的国民惊讶。他成了一个什么是被上帝降卑的实例，因为他没有尊荣上帝，反而以自己为神。{13MR 65.1}"},{"t":7,"p":15,"c":"主给了他真理，但他没有实行。天上的世界对巴比伦王说：“你不体贴上帝的意思，只体贴人的意思”（太16:23）。人的道路是反对上帝的道路的。主耶稣赐给祂门徒教训，为要向我们众人显明，我们惟有靠着祂的恩典才能看出属灵的真理。“你们若爱我，就必遵守我的命令。我要求父，父就另外赐给你们一位保惠师（或作：训慰师；下同），叫他永远与你们同在，就是真理的圣灵，乃世人不能接受的；因为不见他，也不认识他。你们却认识他，因他常与你们同在，也要在你们里面”（约14:15-17）。上帝的圣言托付给我们相信的人。《但以理书》和《启示录》充满了关系到我们每一个人的内容。我们应当研究这两卷书，让以色列的主上帝将真理传给我们，使我们能将真理传给生活在这些末后日子的人。主希望祂的子民向耶稣学习。上帝禁止那些祂已为之行事的人变得心高气傲而被撇下偏行己路，像巴比伦王一样。{13MR 65.2}"},{"t":7,"p":16,"c":"那些被视为智慧人，被提升到重要岗位的人，可能会受试探采取像巴比伦王一样的做法，但愿他们从主对待这个王的事上受教训，明白所有人间的荣耀都必被玷污。上帝会撇下人去随从他们自己推崇的想法，证明人的智慧乃是愚拙。上帝会让人们通过别人的经验认识到：人的思路是与上帝不同。主将祂的印记盖在那些依照在山上指示他们的样式造就自己品格的人身上。我们惟有在跟从耶稣并且就饮于那清洁没有玷污的智慧之泉时，才是安全的。{13MR 66.1}"},{"t":7,"p":17,"c":"主希望全人类都从巴比伦王的历史学习的教训乃是：凡存骄傲和自高的心行事的人，祂都能降卑。临到巴比伦王的管教在王的心中成就了改革，改变了他的品格。他在屈辱之前，在对待他人时是个暴君，然而现在这个专横暴躁的君王变成了一个智慧慈悲的统治者。他在受辱之前藐视和亵渎了天上的上帝，然而现在他承认祂的权柄，认真寻求促进他国民的幸福。这个王最终领受了他的教训。“凡敬畏上帝的人，你们都来听！我要述说祂为我所行的事”（诗66:16）。主的计划是世上这个最伟大的王国应当知道并且宣扬祂的美德。尼布甲尼撒说：“日子满足，我尼布甲尼撒举目望天，我的聪明复归于我，我便称颂至高者，赞美尊敬活到永远的上帝。祂的权柄是永有的；祂的国存到万代。世上所有的居民都算为虚无；在天上的万军和世上的居民中，祂都凭自己的意旨行事。无人能拦住祂手，或问祂说，祢做什么呢”（但4:34, 35）？{13MR 66.2}"},{"t":7,"p":18,"c":"在尼布甲尼撒的经验中含有一个我们应当听从的教训，免得我们陷入试探中。末后日子的危险正临到我们，我们应当警醒祷告，阅读和听从在《但以理书》和《启示录》中赐给我们的教训。主本着怜悯为疗养院、学院和《评论与通讯》出版社行了事。只要在这些机构工作的人存谦卑的心与上帝同行，天使就会与他们合作；然而人人都应谨记这个事实：上帝说过：“尊重我的，我必重看他”（撒上2:30）。主在巴比伦宫廷里向那四个希伯来青年显现了祂自己。他们被各方面的试探包围着，然而上帝在他们周围立了一道篱笆，以便他们不致被败坏，因为他们保持了信心的单纯。{13MR 67.1}"},{"t":7,"p":19,"c":"这里面有给我们的一个教训。当主指明在巴特尔克里克应该有一个健康和节制机构时，祂也指明了它的目标应当是什么。它不应效法世上任何其它机构的性质。它要屹立为安息日复临信徒的一个机构，会给祂在世上的圣工增光添色。它还要成为应当接受真理之人的收容所，他们生病的时候可以到那里去。它要成为一个能使真理照耀出去的地方，不应成为一个把真理藏在斗底下的地方。应当使真理成为机构中最重要的东西。主的计划是它应当成为一个祂会在言语和行为上受到尊荣的地方，祂的律法会被显为大的地方，圣经的真信仰应该总是在光顾疗养院的人面前得到强调的地方。{13MR 67.2}"},{"t":7,"p":20,"c":"在这些末后的日子里，我们的责任是查明第一、第二和第三位天使信息的全部意义。我们所有的活动应当与上帝的圣言一致。第一、第二和第三位天使的信息，联合成一个整体，出现在《启示录》第十四章第六节到末尾。要将整个福音传遍世界。{13MR 68.1}"},{"t":7,"p":21,"c":"给学生们的建议大意是他们必须去安阿伯才能完成学业，这个建议乃是一个错误。他们会得到一种错误的教育，其中错误的和不信的观点会与真理掺杂。许多接受这种建议的人变得对真理不敏感了，在安阿伯度过一段时间会依照错误的标准塑造他们的品格。基督快要回来对我们来说是一个现实吗？要让每一个学生都追求达到教育的最高点，并且适合在光明中与众圣徒同得基业。要是他受教育的方式使他能达到这一点，他就会学到那将持续到永恒岁月的东西。{13MR 68.2}"},{"t":7,"p":22,"c":"第三位天使的旗帜上题着：“守上帝诫命和耶稣真道的”（启14:12）。我们的机构所取的名字指出了我们信仰的特征，我们决不以这个名称为耻。我蒙指示看到这个名称很有意味，我们采取这个名称是随从了天上所赐给我们的亮光。让我们听听主是怎么说的吧：耶和华晓谕摩西说：“你要吩咐以色列人说：‘你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅”（出31:12-13, 17）。{13MR 68.3}"},{"t":7,"p":23,"c":"安息日乃是上帝创造之工的纪念，是应当持守在世人面前的一个标记。我们不可与那些正在崇拜偶像安息日的人妥协。我们不要花时间跟那些知道真理的人论战，一直有真理之光照在他们身上，他们却转耳不听真理，反去听虚言。我蒙告知人们要使用各种政策，好使安息日复临信徒和那些遵守七日的第一日的人差别不是很明显。在这场论战中，全世界都要参加，时候不多了。这不是降下我们的旗号的时候。{13MR 69.1}"},{"t":7,"p":24,"c":"主在异象中显现给我看到一班名为安息日复临信徒的人，他们提议说，那使我们成为特别子民的旗号或印记，不可那么醒目地举起来；据他们说，这对于我们各机构的成功，不是最好的方策。然而这面有特色的旗帜是应当向世人高扬，直到宽容时期结束之日的。约翰在描述余民时说：“圣徒的忍耐就在此，他们是守上帝诫命和耶稣真道的”（启14:12）。这就是律法和福音。世人和众教会正在联合一致违背上帝的律法，拆掉上帝的纪念，高举一个带有那大罪人印记的安息日。但耶和华你上帝的安息日才是显明顺从和悖逆之人区别的一个记号。我看到有些人伸出手来要除掉旗帜，蒙蔽它的重要性。{13MR 69.2}"},{"t":7,"p":25,"c":"一直大蒙上帝赐福的国家正在迅速地恶贯满盈。罪孽这一边的数字正在迅速达到腐败的总和，就是亚摩利人和曾为上帝选民的犹太民族曾达到的。在基督的日子，他们曾使上帝的律法无效，将人的吩咐当作道理教训人，而这导致他们拒绝了上帝的儿子。当人们接受和高举一个伪安息日，使人转离对上帝的顺从和忠诚时，他们就会到达基督时代之人曾到过的地步。唉！惟愿世人能知道这个危险的事实，转身离开他们正在走的道路！地上的统治者们正在引进的政策多么眼光短浅呀，竟然要使那大罪人恢复他所丧失的优势！他们在接受这个伪安息日并将之置于他们立法的关照和保护之下的事上表现着惊人的热心；然而他们却不知道自己在做什么。他们是在把神圣的尊荣放在一个伪安息日上，及至这事完全成就时，逼迫就会爆发在那些遵守上帝在伊甸园中赐下作为祂创造大能之记念的安息日的人。于是人的吩咐就会披上神圣的外衣，且会被宣布为圣洁的。{13MR 69.3}"},{"t":7,"p":26,"c":"有谁要决定隐藏自己的旗帜，放松自己的忠诚吗？上帝所尊重所赐福所兴旺的子民岂要在正需要的时候拒绝作有利于上帝的记念日的见证吗？当人们普遍轻视上帝的律法时，上帝的诫命岂不更要受到高度重视吗？{13MR 70.1}"},{"t":7,"p":27,"c":"医疗布道士必须被派到世界各地去救济受苦的人类。我们的总会会长问：我们是要建造呢，还是不要建造呢？我们要不要提供一栋大楼容纳正在接受教育好从事医疗布道工作的学生呢？我们回答，在短期内不需要盖楼。我们的人要是愿意听从上帝已赐给他们的亮光，就会搬出巴特尔克里克，就会有大量的空间提供给我们在疗养院学习的学生。现在有太多的责任集中在巴特尔克里克了。那里要发生一次震动，人们将不会那么坚持不断地挤进巴特尔克里克，像他们以往所做的那样，不顾上帝的警告。我们还没有能成功地推进工作的人来充任受托的岗位；然而要让那些留在巴特尔克里克的人作忠心的哨兵，将亮光传到其它的乡镇和城市。他们可以让自己的光照耀出来，从而为主作工。{13MR 70.2}"},{"t":7,"p":28,"c":"当人们取消上帝的律法时，当祂的名受到羞辱时，当人们认为遵守第七日为安息日就是不忠于国家的律法时，当狼披上羊皮，因心眼的盲目和心肠的刚硬而在寻求强迫人的良心时，难道我们要放弃对上帝的忠诚吗？不，不。行恶的人充满了撒但对那些忠于上帝诫命之人的仇恨，然而上帝的律法作为行为的准则必须得到彰显。当世人和教会联合起来废除上帝的律法时，那些顺从上帝之人的热心将有增无减。他们会与诗人一起说：“我爱祢的命令胜于金子，更胜于精金”（诗119:127）。这是当上帝的律法被国家的法令废除时必要发生的事。当星期日被法律高举和支持时，那促使上帝的子民行事的原则就必显明出来，就像尼布甲尼撒吩咐那三个希伯来青年敬拜杜拉平原的金像时他们的原则显明出来一样。我们在真理被谎言压制时就能看出我们的责任是什么。{13MR 71.1}"},{"t":7,"p":29,"c":"上帝的律法不能被国家的法律废除。当上帝的律法被践踏在尘埃时，上帝诫命的神圣性会受到那些忠于祂之人的维护。我们不要辱骂控告列国，因为这会关闭我们的道路，使我们不能将亮光摆在人们面前。每一个提出来反对上帝诫命的异议都会为真理的前进开一条路，并使提倡真理的人能够将真理的价值呈现人前。没有什么像逼迫和反对那样，能够使真理的优美和力量如此显然。当这一点显明的时候，许多人就会归顺真理。许多自称相信真理的人并不知道它的宝贵，也没有认识到上帝所赐之保证的丰富。他们也不会明白这一点，直到他们被迫陷入困境。然而那时他们将会明白救主说这话时是什么意思：“我要向他们显现”（见 约14:21）。当被不爱上帝的人包围时，基督徒将认识到与上帝交流并且获得永远得赎的观点是多么宝贵。{13MR 72.1}"},{"t":7,"p":30,"c":"我们要藉着一天天查考圣经认识到上帝并不为了控制别人的思想和行为而高举一个人。指示人去遵循人的言论和习俗，做与主说的话相反的任何事，都是错误的。那些胆敢接受人的指导的人，应当明白这些人正需要那说不要辖制上帝产业的声音来指导。我们需要心胸开阔思想深刻的人，而不需要那种因为处在受托的岗位就以为自己应该使自己的同胞负轭的人。那些认为他们的职位使他们有这种权柄的人，最好变成圣经的学生。主在那个给田野的走兽和空中的飞鸟提供庇护的大树的表号中美妙地阐述了所有政府的宗旨。尼布甲尼撒曾经是一位出众的统治者，一个比其它任何异教国家的统治者都对自己的国民更具同情心的人，他的统治也以一棵大树来代表。然而认为自己有特权吩咐自己的同胞，说你要，和，你不要的人，是完全不得其所的。他承担了从未赐给他的东西，辖制上帝买来的产业。每一个人都要为自己的行为向上帝负责。那受上帝的灵引导的居于重要岗位的人，必总是保护软弱的人，救济贫穷的人，看顾寡妇和孤儿。（《文稿》1896年15号）"},{"t":6,"p":30,"c":"怀爱伦著作托管委员会1983年9月1日全文发布于美国首都华盛顿{13MR 72.2}"}]},{"n":"第1011号 需要家庭的宗教；对年迈的父母的责任","ps":[{"t":2,"p":0,"c":"第1011号  需要家庭的宗教；对年迈的父母的责任"},{"t":7,"p":1,"c":"一个忠诚的女人在家中是个宝贝，应该受到尊重和赏识。常有人问：“妻子难道不应该有自己的意志？”圣经清楚地说：丈夫是一家之主。“你们作妻子的，当顺服自己的丈夫。”如果这条命令到此为止，我们可以说作妻子的地位并不值得羡慕。在许多情况下，妻子的地位艰苦又难堪。这样的婚姻不如少有为妙。许多丈夫读到“你们作妻子的，当顺服”就停止了，但我们应该将这条命令的结论读出来：“这在主里面是相宜的”（西3:18）。{13MR 74.1}"},{"t":7,"p":2,"c":"上帝要求作妻子的始终保持敬畏和荣耀上帝的心。她只能向主耶稣基督完全地降服，因祂用祂生命的无限代价买下了她作祂自己的孩子。上帝赐给她一颗良心。她若违背了，决不会不受惩罚。她的个性不可消失在她丈夫的个性中，因为她是基督所买来的。她若怀着盲目的忠诚，以为丈夫说什么，她就该做什么，明知这样做会损害她已蒙救赎脱离撒但奴役的身体与心灵，那就错了。在妻子面前，有一位比丈夫更加尊贵，那就是她的救赎主，而她顺服自己的丈夫，要遵照上帝的指示：“这在主里面是相宜的。”{13MR 74.2}"},{"t":7,"p":3,"c":"丈夫如果要求妻子完全顺服，声称妇女在家中没有发言权或自由意志，而是必须全然服从，就是把妻子放在违背圣经的位置上。他们这样曲解圣经，就违反了婚姻制度的宗旨。这样的解释，无非是要让自己为所欲为，其实他们并没有这样的权利。我们往下念：“你们作丈夫的，要爱你们的妻子，不可苦待她们”（西3:19）。丈夫凭什么苦待妻子呢？丈夫如果发现妻子的过错和诸多缺点，用苛刻的精神是纠正不了的。“所以，你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心。倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心，爱心就是联络全德的。又要叫基督的平安在你们心里作主；你们也为此蒙召，归为一体；且要存感谢的心。当用各样的智慧，把基督的道理丰丰富富的存在心里，（或作：当把基督的道理丰丰富富的存在心里，以各样的智慧），用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂上帝”（西3:12-16）。{13MR 75.1}"},{"t":7,"p":4,"c":"多少人因心地刚硬而羞辱上帝啊。我们一天天的生活都靠上帝的怜悯。我们必须不断寻求饶恕，可是我们却多么不愿饶恕别人啊！要是基督像我们彼此相待那样无情地对待我们，我们就毫无希望了。最严重的挑衅，莫过于让我们怀有厌恶、怨恨和报复的情绪了。我们不断犯罪令主多么忧伤啊。想想我们多么完全倚赖祂，不断领受祂的恩泽和怜悯，可是却不断地做祂眼中不喜悦的那些事。然而祂抛弃我们了吗？没有，祂容忍我们的乖张，总是乐于在我们看到自己的错误过失、在祂面前自卑悔改的时候饶恕我们。要是主给我们算账，我们就会欠多少啊！但我们每天都可以说：“祢的温和使我为大”（诗18:35）。{13MR 75.2}"},{"t":7,"p":5,"c":"我们根本不能倚赖我们自己的良善，我们惟一的指望在于耶稣的丰富怜悯。主赦免我们的过犯；饶恕我们的罪恶；而当我们认识到祂巨大的怜悯、无穷的爱时，我们就变得与上帝的性情有分，表现同样温柔的精神、慈悲的宽容、怜悯和仁爱，乐于饶恕别人。{13MR 76.1}"},{"t":7,"p":6,"c":"从未顺服上帝的人会显出怜悯和同情在他的性情中没有地位，因为他会暴露出一种完全不像耶稣的精神。他会严厉、无情、不饶恕人。要是家庭生活中出了什么不合他心意的事，他就会勃然大怒，对他认为有过错的那些人充满忿恨、严厉和专横的精神。但这种人不是上帝的儿女。他们是那恶者之子。他们使基督蒙羞，伤害祂，明明地羞辱祂。他们虽然积极参与聚会和传道工作，却是罪人的绊脚石。要让这些可怜的、黑暗的、受骗的人自省。要让他们明白上帝的爱，严格地自我批评，想想自己是出于怎样的精神。要让他们来到会饶恕每一个人的过犯的地步。{13MR 76.2}"},{"t":7,"p":7,"c":"基督徒的家庭生活应当是可资效法的。如果丈夫们有好恶，如果他们规定了一条别人必须走的路，如果他们时常使人烦躁和责难人，控告和谴责别人，他们就不是行在主的道路上。要是他们注意自己的罪过，自己的缺点、苛刻的精神和反叛，就会列出更多的罪恶清单，过于他们所谴责的别人的罪恶。{13MR 76.3}"},{"t":7,"p":8,"c":"某弟兄和姐妹，你们岂没有用这种精神冒犯他人吗？你们岂没有在最好保持沉默时匆匆说出报复之词吗？你们岂没有做那些打击伤害和激怒人的事吗？你们岂没有在自己周围造成一种对心灵有害的气氛吗？你们为何不记得自己有多少必须感恩的事呢？耶稣仍在为你们代求，然而不久以后祂会起来，穿上报仇的衣服。那时就不会再为罪牺牲了，就不会再有赦免了。每一个人都会要么仍旧圣洁，要么仍旧有罪，因为不再献上赎罪的血了。{13MR 77.1}"},{"t":7,"p":9,"c":"我希望你们二人都认识到现在就是你们蒙恩惠的日子，现在就是你们悔改的时候。现在，趁着还有今日，你们不可硬着心。要追求基督更新的恩典。要学会宽待他人，像你们希望上帝和他人宽待你们一样。你们心中要怀有耶稣饶恕的爱，以便耶稣饶恕你们。必须将报复的精神从心中驱逐出去，之后圣灵才能住在心灵里。“又要将你们的心志改换一新，并且穿上新人；这新人是照着上帝的形像造的，有真理的仁义和圣洁。……污秽的言语一句不可出口，只要随事说造就人的好话，叫听见的人得益处。不要叫上帝的圣灵担忧；你们原是受了祂的印记，等候得赎的日子来到。一切苦毒、恼恨、忿怒、嚷闹、毁谤，并一切的恶毒，都当从你们中间除掉；并要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样”（弗4:23, 24, 29-32）。{13MR 77.2}"},{"t":7,"p":10,"c":"我们若是行道的人，就会听从上帝的声音，背起十字架跟从耶稣，时刻抑制自我。上帝的律法必须写在心上，否则我们绝不会实行其圣洁的训词。我们必须拥有上帝的灵，否则我们家中就不可能有和睦。妻子若有基督的精神，就会谨慎自己的言语，控制自己的精神，就会顺服，可是却不会觉得自己是奴隶，而是丈夫的伴侣。丈夫若是上帝的仆人，就不会辖制自己的妻子；不会专横苛求。我们怎样珍重家庭的爱也不会过分；因为家庭若有主的灵住在其中，就是天国的预表。{13MR 77.3}"},{"t":7,"p":11,"c":"若是主的旨意得到执行，丈夫和妻子就会互敬互爱。任何会损伤家庭平安与团结的事都会受到压制。仁慈与爱心，温柔宽容的精神，就会受到珍重。我们给予他人的爱就会反馈到我们身上。我们所撒的就会有收获。基督若是在心里成了荣耀的盼望，丈夫和妻子就不会谈论彼此的不合适。基督若住在妻子心里，她就会与丈夫一致，如果基督也住在丈夫心里。如果一方犯错，另一方就会运用基督化的宽容，而不是冷淡地离开。{13MR 78.1}"},{"t":7,"p":12,"c":"如果上帝的道得到听从，家庭就会成为最高种类的传道工作的中心，但那些在家庭生活中不一致的人，没有实行主的话语，也绝不会适应进入天上的住宅，除非他们被基督的恩典改变。主若是允许他们进入天国，他们是不会开心的，因为他们会发现令他们不悦的事。在天国会有他们在地上从未爱过的人，他们就会希望将那些人从极乐之地驱逐出去。我们若是得到圣化、精炼，适合在今生与圣徒交往了，才会适合天国。我们若是在今世表现基督的品格，才会有一个天国可以升天，会因瞥见我们永恒的家乡而快乐，就是耶稣已去预备的地方。{13MR 78.2}"},{"t":7,"p":13,"c":"我们要凭借所赐给我们的恩典认真努力代表基督，而不要突出我们自己粗鲁的想法，我们自己讨厌的品格特性。我们要始终使自己的意愿顺服上帝的旨意，乐于受祂的圣灵训练，以便发出祂明亮的光线。我们应当在自己的家中彰显祂的爱，及至我们离开家时，我们就会带着同样愉快的性情，表现在主里的宽容、温柔、勇气和爱心。{13MR 78.3}"},{"t":7,"p":14,"c":"一切的牢骚抱怨就会被丢弃，因为与天上大君的儿女不相称，与王室的成员不相称，他们是上帝的后嗣，与耶稣同作后嗣。天上的地方是为那些纯洁的，喜爱和顺从上帝圣言的人预备的，在那里我们将相会，不再分开。{13MR 79.1}"},{"t":7,"p":15,"c":"我蒙指示看见家庭宗教乃是每一个家庭的大需要。家庭圈子应当成为最纯洁最高尚感情的中心。应该天天在家中培养平安、和睦、感情和幸福。爱的宝贵植物应该在家中得到小心珍爱，使它不致死亡。撒但栽种的每一棵植物——嫉妒、愤怒、忌恨、恶意的猜测、恶语中伤、不耐烦、焦躁、偏见、虚荣、贪心和自私——都应该立刻根除。培育这些邪恶品质的人时常有危险，因为这些东西会结出累累恶果，玷污许多人。这些有毒的植物污损心灵，排挤宝贵的爱之花。{13MR 79.2}"},{"t":7,"p":16,"c":"有许多人以为自己对生灵有负担，公开谈论他们多么爱上帝，可是他们却看不到必需给心田除草，看不到必需让公义日头的光进来养育上帝所栽种的植物。这种人并不认识耶稣；他们不知道成为一名基督徒是什么意思。要有认真、忍耐、祈祷和真正的信心才能成功地与邪恶的性情作战。然而必不可少的是连思想都要顺服基督。{13MR 79.3}"},{"t":7,"p":17,"c":"凡会使品格在家中可爱的东西，也会使品格在天上的宅第可爱，而且耶稣是按照你们的家庭生活来衡量你们的宗教生活的。基督的恩典能使你们的家成为一个和平安息之所，然而你们若不听从祂的道，珍爱祂的精神，你们就没有一个人属于祂。上帝要求你们在你们的家庭生活中全然成圣。基督的宗教并不是一种要保留在某些地方或场合，然后在家就被撇在一边的宗教。真理作为净化者在家中比在任何别的地方都需要。每一个思想，每一个冲动，每一言每一行，都要藉真理的能力成圣。{13MR 80.1}"},{"t":7,"p":18,"c":"我在某地的教会面前讲了一般原则，因为我知道他们在家庭生活方面处在危险中。然而他们一直很少有意向接受真理，亮光一直被漠视。我设法像基督在祂的教训中所做的——说出在每天的家庭生活中必须实行的原则。家庭宗教会在邻里和教会中发挥影响。当家庭困难出现时，那包围着家庭的同样麻烦的精神就会被带进社会。一些人公布了家庭的困难，引起许多人同情那些倒苦水的人；然而向别人倾诉因缺乏与上帝的联络且因讨厌的品格特性而造成的麻烦，乃是一个大错误。{13MR 80.2}"},{"t":7,"p":19,"c":"采取这种做法的人最好留在家里，祈祷并且顺服上帝的旨意。他们最好跌在那磐石上并且跌碎，然后他们才会向自己死，耶稣才能使他们成为尊贵的器皿。这样他们才会有热诚高尚的情感，会使品格芬芳。基督说过：“你们要成为圣洁，因为我是圣洁的”（利11:44）。“所以要约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说：‘你们要圣洁，因为我是圣洁的’”（彼前1:13-16）。{13MR 80.3}"},{"t":7,"p":20,"c":"在许多家庭中，我们很少听到感情的流露。家庭成员似乎冷淡疏远，将各种各样表达感情的方式视为多愁善感。虽然无需感情主义，但却需要彼此体贴，谦恭有礼，需要贞洁的、使人高贵的、有尊严的尊重的表现。许多自称爱上帝的人似乎以自己的心肠刚硬为荣。他们在言语和行为上显出一种得罪上帝的品性。在家庭圈子里应当怀有最温柔的感情。尤其是在丈夫和妻子之间，应当总是表现体贴关切的爱和文雅的礼貌。弟兄姐妹们决不应表现得好像他们并不彼此相爱；他们应当学会抑制急躁之言和不耐烦的表现。家庭的每一个成员都应当彼此表现亲切的情感。{13MR 81.1}"},{"t":7,"p":21,"c":"儿女应当尊重敬畏自己的父母；父母应当对自己的儿女仁慈挚爱；人人都应力求使彼此幸福快乐。在天上的案卷中，家庭圈子的品质是由天使记录的。在缺乏家庭宗教时，礼拜堂的宗教是没有价值的。{13MR 81.2}"},{"t":7,"p":22,"c":"家庭的气氛，在很大的程度上是父母所营造的。父母若意见不合，儿女也必感染同样的精神。要使你的家充满温柔体贴的芳香。你们若彼此疏远，有失于圣经基督徒的体统，就当归正；因为你们在宽容时期所形成的品格，就是你们在基督复临时所必具有的品格。你们若想在天国作圣徒，就必须先在地上作圣徒。{13MR 81.3}"},{"t":7,"p":23,"c":"你们一生中所怀抱的品格上的特质，不会因死亡或因复活而有所改变。你们从死里复活之时所具有的性情，也就是你们在自己家庭中和社会上所表现的同一性情。耶稣再来时并不改变人的品格。变化的工作必须现在完成。我们的日常生活正在决定我们的命运。必须借着基督的恩典悔改并克服品格上的瑕疵，匀称的品格必须在这宽容时期中养成，使我们配得天上的居所。{13MR 82.1}"},{"t":7,"p":24,"c":"父亲母亲、丈夫妻子们哪，我劝你们不要沉湎于低级的思想和粗俗的谈吐。粗言粗语，低级的玩笑，家庭生活中缺乏礼貌，会在你们身上留下印记，若是经常重复，就会成为第二本性。家庭是太神圣的地方，不可沾染粗俗、淫荡和反唇相讥。有一位见证者宣称：“我知道你的行为”（启2:2）。要在心灵的花园中培植仁爱、真诚、仁慈和宽容。{13MR 82.2}"},{"t":7,"p":25,"c":"作丈夫的不断强调自己作为一家之首的地位，这并不能证明他的男子气概。听到他引用圣经来支持他所声称的权威，也不能使人更加尊重他。他要求自己的妻子，就是他孩子们的母亲遵照他的计划行事，好像他的计划绝无错误似的，这不会使他更有男子气概。{13MR 82.3}"},{"t":7,"p":26,"c":"主已经安排丈夫作妻子的头，作她的保护者，为一家之长，把全家人维系在一起，正如基督是教会的头和那个奥秘团体的救主一样。要让每一个自称爱上帝的丈夫都仔细研究上帝对他的地位的要求。基督是本着智慧和完全的仁慈与温柔运用自己的权威的；丈夫也要这样运用自己的权柄，效法教会的伟大元首。{13MR 83.1}"},{"t":7,"p":27,"c":"要教育儿女尊重自己的父母，要通过言传身教给他们这种教育。当父亲亲切关怀母亲，母亲向父亲表示尊敬时，孩子们就受教要热爱和敬畏自己的父母。他们就会得到能力遵守第五条诫命。“‘要孝敬父母，使你得福，在世长寿。’这是第一条带应许的诫命”（弗6:3）。当不信的父母发出的命令与基督的要求相抵触时，那么，虽然会很痛苦，儿女也必须顺从主。然而上帝已清楚地吩咐儿女有尊重父母的人身和权柄的义务。他们要尊敬地对待自己的父母，在有能力和机会的时候仁慈地关怀他们。第五诫居于表明人对同胞之义务的那些律例之首。{13MR 83.2}"},{"t":7,"p":28,"c":"使徒劝诫父母们要本着智慧运用自己的权柄。他说：“你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们”（弗6:4）。应当极其小心，免得对待儿女的方式激起固执和反叛。许多父母由于自己缺乏自制，就激起了儿女心中最恶劣的情欲。他们生气地纠正儿女，使他们更加坚定地行恶，而不是藉着温柔慈爱地纠正来拉他们离开撒但的网罗。{13MR 83.3}"},{"t":7,"p":29,"c":"许多自称为基督徒的父母并没有归正。基督也没有因信住在他们的心中！他们的苛刻和轻率，他们未被制服的脾气，令儿女反感，以致厌恶他们的一切宗教教训，然而这并不是儿女悖逆的借口。如果每一个自称是上帝儿女的家庭确实是他们所自称的那样，家中就会有何等的福乐啊。基督就会在家庭生活中被表现出来，父母和儿女就会在教会中将祂表现出来。{13MR 84.1}"},{"t":7,"p":30,"c":"上帝要求儿女在父母没有能力照顾自己的时候照顾他们。在天上的案卷中记载着疏于照管父母之罪。有些作儿女的可能给父母一个家宅却扣留了爱心、温柔和同情，剥夺了父母晚年最渴望的东西。你应当趁着父母在世的时候，不断用功将愉快和阳光带入他们的生活中。你应当修平他们暮年走向死亡的道路。这种对待父母的孝行会使你受世人称赞，也会使你被天国称赞为一个遵守上帝训词的孩子。{13MR 84.2}"},{"t":7,"p":31,"c":"儿女应当记住，年迈的父母至多也只有一点点喜乐和安慰，不应因忽视和漠不关心而在父母心头堆积悲伤。儿女采取无情的做法不仅使年迈的父母非常忧伤，也使上天忧伤，因为这种孩子被记载为违背上帝诫命的人。那些不敬爱父母的人绝不会敬畏天上的上帝，绝不会被认为在新天新地中配得一席之地。{13MR 84.3}"},{"t":7,"p":32,"c":"没能认识到父母对自己要求的儿女对人性一切的情感多么麻木啊！不愿从老人的道路上消除悲伤的人是多么无情，多么冷酷啊！他们必定有怎样的心才会拒绝供应父母的需要，才会没有仁慈，才会表示他们并不乐于追求使父母最后的时日成为他们最好的日子啊！一个儿子或女儿怎能把母亲留给外人照管呢？母亲无论是不是信徒，令人愉快还是脾气坏，儿女都有照顾她的义务。感谢上帝，世上只有很少的人完全忽视母亲对儿女的要求，然而有些人若不为了某些暂时的利益，就似乎绝不会关心一下父母。他们不在乎父母是否得到关照。这种儿女的行为标志着他们不知感激；而对父母忘恩负义比毒蛇的牙更尖利。这使父母的生命泉源苦味杂陈，使他们白发苍苍、悲悲惨惨下到坟墓去。{13MR 85.1}"},{"t":7,"p":33,"c":"自私、自爱、邪恶、不仁慈的行为在心灵周围造成一种不健康的氛围，使人心冷酷地对待一切良善。处在这种状态的儿女听不到情感的低语，因为贪婪耗尽了内心的美善，他们就不给父母他们能给予的眷爱。这种儿女人生的结局将会多么痛苦啊！他们自己在需要同情和爱时不可能有快乐的回忆。他们将会更好地领会自己本应为父母做什么。那时他们就会想起自己曾有特权修平父母去往坟墓的道路，使他们可以在安慰和平安中离世。他们若是不在父母无助的时候给他们所需要的这种安慰，回忆起来就会像磨石压在心头。悔恨就会侵蚀心灵。他们的日子就会充满了后悔。我们欠父母的爱不应用年月来衡量，也绝不应被忘记。只要他们和我们还在世，我们对他们就有义务。{13MR 85.2}"},{"t":7,"p":34,"c":"我听到某弟兄和姐妹采取的做法时，心中就感到痛苦。他们自称是基督徒，却对他们的母亲——上帝的孩子——表现出一种无情，只要还在世，这种无情就绝不会从母亲的记忆中抹去。耶稣给了我们一个教训，是我们应该殷勤学习的。祂描绘了将站在审判宝座前的两等人。他们要被分开，不是根据他们的信仰表白，而是根据他们的行为。祂要向那些在右边的说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国；因为我饿了，你们给我吃，渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了、你们看顾我；我在监里，你们来看我。’义人就回答说：‘主啊，我们什么时候见你饿了，给你吃，渴了，给你喝？什么时候见你作客旅，留你住，或是赤身露体，给你穿？又什么时候见你病了，或是在监里，来看你呢？’王要回答说：‘我实在告诉你们，这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了’”（太25:35-40）。对于那些疏于做这些事的人，祂宣布他们是作孽的人。{13MR 86.1}"},{"t":7,"p":35,"c":"我的弟兄和姐妹，你们已养成一种得罪上帝的品格。你们在耶稣的圣徒身上抛弃了祂。你们对母亲所做的被记录在天上，当作是对基督做的。你们的情况被呈现在我面前。当某弟兄采取某种做法时，他就很坚定，不会离开自己的立场。他在财务上一直很成功，却很有危险在信仰上破产。某弟兄并没有在各方面像基督徒丈夫所应该的那样对待自己的妻子，某姐妹也没有行事像基督徒，因为她设法驱使自己的丈夫去做一些她认为他应该去做的事，却没有成功。你们二人都有宗教的形式，但你们的祷告并没有如香升到上帝面前，你们也就没有在平安和怜悯中得到应答。{13MR 86.2}"},{"t":7,"p":36,"c":"你们不知道自己的属灵状况。你们缺乏各样属天的美德。你们应该谦卑仔细地省察己心和各自的品格。你们需要敞开心门，叫亮光可以照在你们的黑暗上，以便你们看见和明白自己的动机。使徒的劝告是：“你们总要自己省察有信心没有，也要自己试验”（林后13:5）。你们的思想、精神、意图、言语和行为具有什么品质呢？要将它们与圣经比较，看看你是否表现了基督的品格。要谦卑地来找耶稣，破碎你们因苦毒怨恨的情绪而刚硬的心。让基督的恩典软化和融化你们，使你们能抛弃一切破坏你们平安的事。你们若不根据耶稣基督的亮光看见自己的心，自爱就会促使你们看自己过于所当看的；因为人心比万物都诡诈，坏到极处（耶17:9）。{13MR 87.1}"},{"t":7,"p":37,"c":"你们二人都采取了一种令上帝不悦的做法，因为你们彼此怀有非基督化的精神。在自私的影响下，你们犯了将自己的母亲赶出家门的大罪。某弟兄啊，上帝对你不悦，你的品格若不改变，就必行在自己的所点的火把中，必躺在悲惨之中（赛50:11）。你们不要彼此自夸，因为你们二人都有一种错误的精神。上帝在给你们又一次归正的机会，要受训练和管教，培养为有用的人，适合不朽来生。{13MR 87.2}"},{"t":7,"p":38,"c":"某姐妹一直与自己的母亲意见不和，她以为自己受了挑衅，然而她若真归正了，原会容忍出现的小烦恼。某姐妹向别人讲了太多自己家庭的烦恼，得到的同情和建议已经伤害了她。她既自称是天上君王的女儿，就本应该以温柔和自制忍受那些纠结。{13MR 88.1}"},{"t":7,"p":39,"c":"某姐妹啊，你以为自己在家有磨难要忍受，但你不能本着基督的精神忍受吗？你有一种严厉任性的精神，你觉得自己受了丈夫亏待。你对自己的心灵犯了大错，使你自己很不快乐。你从未拥有一种快乐的性情；你总是决定偏行己路。纯洁温暖的感情已被冷却，现在你已迈出完全无视第五诫的一步。{13MR 88.2}"},{"t":7,"p":40,"c":"我们都遭受着种种考验、磨难和尘世的忧伤，然而基督的恩典已赐给我们，使我们能忍受试探而不在信心的考验之下跌倒。你若认为自己在丈夫身上看到了自私和贪婪，就应该驱使你到你的救主面前。你的丈夫若是在你看来待你不公，就要记住，你不用为他的罪负责，而是很可以同情他并为他祷告。你若以为自己对他的错误有正确的想法，你就应该对他的灵魂深感关切，而不是以为自己应该得到同情和怜悯。你不是那个最需要同情的人，你心中若有更多人情味，就会采取一种完全不同的做法。{13MR 88.3}"},{"t":7,"p":41,"c":"你们二人都需要品格上的改变，否则你们就必经历痛苦和懊悔。你们必定会感到自己罪孽深重，一无是处，及至基督的恩典向你们显明时，你们就会不再向自己活，而是为上帝为人活。难道耶稣之爱的展现、祂的舍己、祂的自我牺牲不会使你们对凡属自私的事感到羞耻吗？某姐妹啊，上帝不喜悦你没有爱心的生活。把你一切深沉的叹息、你多多谈论的疏忽和错误，带到背负重担的主面前吧。要在上帝面前破碎你的心，当着你家人的面，也在你母亲面前，她应该得到一个与你平安相处的愉快的家，让上帝之爱的阳光进入你家中吧。你自己的做法给你制造了难堪的轭。{13MR 89.1}"},{"t":7,"p":42,"c":"基督徒的一生是要为不朽的来生作准备；你无论被安置在哪种景况，都可以快乐，只要你忠于上帝也忠于你自己。金钱不能带来基督才能给你的平安。要寻找那隐藏的珍宝，真理的瑰宝，不要让属世的野心毁了你天国的前景。撒但总是准备好提供属世的贿赂。他对你说：“你若俯伏拜我，我就把这一切都赐给你”（太4:9）。然而你要这么做吗？你要将你心中至高的情感献给撒但吗？使徒说：“但各人被试探，乃是被自己的私欲牵引诱惑的”（雅1:14）。那受试探的人转离了为主的赎民修筑的正路，因为他坚定地让自己的心受地上的某种事物吸引。他叼住了撒但的诱饵，被诱捕到他的网罗中。{13MR 89.2}"},{"t":7,"p":43,"c":"随着我们接近末时，试探会更强更诱人，然而我们无需向试探屈服，我们无需敞开心门邀请撒但进来。地上或地狱没有权势强迫你们二人中任何一个人犯罪，羞辱你们圣洁的信仰，像你们已经做的那样。{13MR 89.3}"},{"t":7,"p":44,"c":"我劝你们就此止步，转身回头，下决心最好作完全意义上的基督徒。使你的意志顺服上帝，以便你能选择公义和真理的道路。不要让你的情欲左右你的理性，也不要让罪孽向真理夸胜。{13MR 90.1}"},{"t":7,"p":45,"c":"某姐妹啊，绝不要辩解说你无法与你母亲和睦相处。你这么说是可耻的，是为违背第五诫找借口。你的考验已经来到，你应该奉基督的名承认自己得罪了母亲也得罪了上帝。要全心感谢上帝你的母亲还活着，你还能向她承认你扮演了一个不近人情的孩子的角色，并从此刻就设法用你的忠信仁慈和热爱来偿还你对母亲的亏负。不要让她的坟墓掩盖你未承认的疏忽职责之罪。要在为时永远太晚之前纠正对你母亲做的一切事。必须抛弃你的错误行径，你必须选择主的道路。上帝所拣选的一位说：“我将祢的话藏在心里，免得我得罪祢”（诗119:11）。{13MR 90.2}"},{"t":7,"p":46,"c":"教会有理由丧失对你们作为基督徒的信心，然而你们可以藉着采取谦卑的作法和本着敬畏上帝的心尽你们的本分来重新得到他们的信任。你们已经进入试探，而且很长时间没有意识到自己的罪。你们被撒但蒙蔽和欺骗了。你们背叛了耶稣你们的救主。你们使上帝的圣灵担忧。你们给上帝的圣工带来了耻辱，也使你们的心灵笼罩在午夜的黑暗中。现在，就是现在，要流着泪，不是同情自己的泪，而是痛悔的泪，极其后悔忧伤地将你的情况带到施恩的宝座前。上帝愿意听你忏悔。主必回应你的请求，也必医治你的背道，使你刚强去行祂的旨意并为祂的旨意受苦。（《信函》1891年18b号，写于密歇根州巴特尔克里克，1891年2月15日）"},{"t":6,"p":46,"c":"怀爱伦著作托管委员会1983年9月1日于美国首都华盛顿全文发表 {13MR 90.3}"}]},{"n":"第1012号 父母和教师的资格；呼吁离开巴特尔克里克","ps":[{"t":2,"p":0,"c":"第1012号  父母和教师的资格；呼吁离开巴特尔克里克"},{"t":7,"p":1,"c":"你问，我们要怎么处理学校建筑？要把它卖给疗养院吗？要在不同地点建立学校吗？对于后面这个问题，我回答，是；要建立学校。要为那些学校选择具有最好才干的人。思维模式低劣的人不应在我们的教会学校任职。必需由最好的人来教育和塑造人心。{13MR 92.1}"},{"t":7,"p":2,"c":"男男女女应当感到，作为教师，主已将儿童和青少年的心灵严肃地托付给他们，他们作为教师要作不断地作学习者，绝不允许环境胜过他们。他们在工作中会遇到乌云、黑暗、狂风骤雨；会遭遇一些家长的偏见，那些家长对于孩子受训要形成怎样的品格存有不正确的观念，他们虽然自称相信圣经，却没有将圣经的原则带入家庭生活中。{13MR 92.2}"},{"t":7,"p":3,"c":"许多父母走极端。一些自称信仰很好的人并不是基督徒。他们相信基督是救世主，但他们的信心并不没有把握祂作为他们个人的救主。他们没有归正。父母悔改以后，治家的原则就会彻底改变。思想改变了；舌头也改变了。这个命令是明确的：“你要尽心、尽性、尽意、尽力爱主你的上帝”（可12:30）。他们会彰显基督改变人心的恩典，从而为基督作见证。家里不再有大声叫嚷、怒气冲冲的话语。所说的话都能安慰和祝福听的人。不需要大声说话。甜美仁慈的话语对心灵来说有如甘露和细雨。要拿掉声音中一切丑恶的特征。家庭生活是练声的最佳学校。要在各方面研究不要发出恼人的声音，而要培养一种柔和的声音，又清楚又明白。这样母亲们就可在家中成为教师。母亲们自己应当行事像基督，在家中说温柔慈爱的话语。于是在天上的案卷中，她们的名下就会写着：“你们是与上帝同工的。”{13MR 92.3}"},{"t":7,"p":4,"c":"“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。父母们：你们在今生所要建立的品格，要帮助你们的儿女为不朽的来生作准备，帮助他们养成优良的品格，到他们自己成为父母照顾自己的孩子，将你们品格的特质传给下一代时，你们不会感到愧疚。{13MR 93.1}"},{"t":7,"p":5,"c":"上帝要求母亲们和父亲们认识到他们在家庭生活中是女主管和教师。他们必须抑制每一句愤怒的言语。要祷告、祷告，再祷告，然后，既然相信，就温柔地对儿女讲话。要尽可能地把一切快乐带进家庭生活中。你们若是不能在言语和行为上控制自己，若是让盛怒支配，就要记住你们是在教育儿女随从你的榜样。在对待儿童和青少年时，要考虑你若处在他们的境地你的训导方式会有怎样的影响。撒但会充分利用你的言语、你的举止、甚至你的面部表情，使你对儿女所说的话毫无效力。他会以多种方式帮助母亲们宠坏自己的孩子。{13MR 93.2}"},{"t":7,"p":6,"c":"有些父母以为，可以让孩子在婴儿期随意而行，长大些再同他们讲理。这是不对的。应当在婴儿期就教导他们顺从，但绝不要让他们听到你口中说出一句气话。要避免一切会使儿女焦躁的事，但在你的家庭学校中须要求顺从。要迫使环境作你抵挡魔鬼的媒介，他就必离开你逃跑了。在最困难的时候，也不要让自己被控制。要决心作征服者，而不是被征服。每天早上要把你的计划摆在主面前，求祂赐给你智慧；你这么做了以后，不要将撒但的提示付诸行动，在你的言语中显出基督没有因信住在你心里。{13MR 94.1}"},{"t":7,"p":7,"c":"现在没有时间让你的儿女去随从婴孩或孩子气的冲动。要教育他们自我控制。你一次战胜自我，就给儿女莫大的利益和鼓励。你能站在有利的地位上说，我是上帝所耕种的田地，所建造的房屋。我将自己放在祂手中，按照祂神圣的样式接受陶冶，使我好与上帝同工，塑造儿女的思想和品格，让他们更容易行在主的道中。我会忠心地尽我的本分，使他们配成为王室的成员，天上大君的儿女。我不可将我的品格缺陷加在我的儿女身上。我既有一生的经验还会做我会因之而惩罚儿女的事，就不可抱怨我的孩子。我若能避免，就不可让一丝阴影进入他们的生活中。{13MR 94.2}"},{"t":7,"p":8,"c":"撒但正在抢夺儿童和青少年的灵魂。父母们难道要陷入撒但的网罗，变成他的同工去毁灭自己儿女的生命吗？千万不可。父母们：你们一旦控制了自己，就会在管理儿女方面获得大胜利。{13MR 95.1}"},{"t":7,"p":9,"c":"我之所以在此问题上深思，就是因为亟需合适的教师。这些男性和女性必须适于在家庭中、在学校里做一番不致羞耻的传道工作。今日在太多的家庭中不是容让太多的自我放纵和不顺服而不加以纠正，就是显出傲慢专横的精神，在孩子的品性中酿成极大的弊病。父母们偶尔以轻率的方式纠正他们，使他们的生活苦不堪言。他们失去了对父亲、母亲、兄弟和姐妹的尊重。儿童是上帝的产业，是羊群中的小羊，他们的心灵就这样预备让撒但在他们身上实行他的意愿。{13MR 95.2}"},{"t":7,"p":10,"c":"应当从最好的人中为我们的学校挑选教师。他们应当是心志均衡，已学会自制之教训的有经验的男女基督徒。他们就能够进行教导并做一番比传讲上帝之道的传道人更重要的工作。他们可以预备土壤，让真理在人心上发生作用。{13MR 95.3}"},{"t":7,"p":11,"c":"我在这封信中不多说了。关于这种家庭教学我会有更多要说的。你告诉我说，我还没有回答要解决的问题。我不认为你现在就准备好解决那个问题，因为你可能会偏离它，使事情比现在更糟。我有许多事要说。巴特尔克里克学校的财务管理一直不正确。当一所已经建立的学校的业主们基于某些方针经营学校，发现债务在堆积时，他们为什么不行事像头脑冷静的人，改变他们的方法和计划呢？我在欧洲的时候，这事清楚地呈现在我面前，我们与其因大量学生入学而欢喜，不如因制定避免债务的计划而欢喜。{13MR 96.1}"},{"t":7,"p":12,"c":"当学校开办一年就证明财务管理错了的时候，就要听从智慧的声音。要提高学费。要让学生充分付费，使第二年不致重复第一年的失败。主不希望事情是现在这个样子。要是基于正确的方针管理学校，债务就不会堆积，寄宿处就会有大量食物而且成本不高。主已向你们指出，可以减少人数，可是也要减少财务拮据。{13MR 96.2}"},{"t":7,"p":13,"c":"你却说，你还没有回答我的问题。（问题是：“我们要拿老校舍怎么办？要把它卖给疗养院吗？要在不同的地点建立学校吗？”——《信函》1898年75号第1页）。我要说，使我们离开城市将学校定位在这里（澳大利亚，埃文代尔）的同样的理由对你们在美国的人继续有效。花在楼房上的钱当有数千美元负债时，就不符合上帝的命令。你们这样做就不是在遵循上帝所制定的计划。上帝的忠告没有受到重视。要是花在扩建学院楼房上的钱花在了购买与学校相连的土地上，你们就不会在巴特尔克里克城里有这么大量的学生和他们与日俱增的债务了。{13MR 97.1}"},{"t":7,"p":14,"c":"要让学生们在外面，在能找到的最有益健康的地方，去做多年以前就应完成的工作。这样就不会有这么大的挫折。要是这么做了，你们原会受到一些学生的埋怨，许多父母也会起来反对，但这种全面的教育却会预备儿童和青少年不仅能从事各种手艺，而且会使他们适合在新天新地中主的农场工作。若是所有在美国的人都鼓励校长和教师们所阻碍的农业工作，各学校原会完全改观。反对的势力原可以得到克服；环境原会改变；原会有更大的体力和智力；劳动原会均衡；这台人体机器的全部操劳原会说明要点。然而对于上帝喜悦赐给你们的指示，你们把握得太小心翼翼了，以致没有能力克服障碍。你们在劳动方面行动缓慢不定，显出了怯懦，因为劳动正是所能获得的最好教育。{13MR 97.2}"},{"t":7,"p":15,"c":"不利的环境将会而且应该激发起一种坚定的决心要克服它们。冲破一个障碍会使人有更大的能力和勇气前进。命运并没有将我们学校的各项工作交织在它的网眼里，他们不必留在无助和不确定的状态。要在正确的方向勇往直前，并且稳定地、聪明地作出一番改变。于是环境就会成为你们的帮助而不是障碍。{13MR 98.1}"},{"t":7,"p":16,"c":"自然界是我们的课本。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。主并没有划定界线让你们处在不确定之中。若是我们不听从主的声音，祂就必进行反制，造成环境将在巴特尔克里克建造的那么多东西摧毁。{13MR 98.2}"},{"t":7,"p":17,"c":"请看自然界。在她广阔的地界中有空间供学校落脚，在那里可以清理场地，耕种土地，提供正确的教育。这种工作对全面和有利于属灵进步的教育来说是必不可少的。自然的声音乃是耶稣基督的声音，教导我们无数关于毅力和恒心的教训。大山小山都在改变，地如衣服渐渐旧了，然而上帝的福气在旷野为祂的子民摆设筵席，必永不止息。{13MR 98.3}"},{"t":7,"p":18,"c":"严重的时日已临近我们，许多家庭十分需要从城市搬到乡下去，以致真理可传到小路和大道上。这大大有赖乎你们按主的话来计划，并恒心努力实行出来。多倚靠积极主动的恒心毅力，少倚靠天才及书本学识。上帝所赐人的一切才干及本事，若不施用，就没有价值了。天赋的才干必须不断使用。要做出开端。橡树是在橡子里，橡子也在橡树里。{13MR 99.1}"},{"t":7,"p":19,"c":"有些人不适应农活。这些人不应该在我们的区会中作设计和计划，因为他们会在这些方面阻止一切进步。这在过去已经阻止了我们的人进步。土地若是得到耕种，就会有上帝赐福，供应我们的需要。{13MR 99.2}"},{"t":7,"p":20,"c":"我们现在没有时间好高骛远。只要时间持续，爱抱怨的人就绝不会停止批评。有些人认为自己应该在先。他们认为自己的大才干未受赏识，这就显明他们不胜任任何负责的岗位。基督宣布：在先的，将要在后（路13:30）。{13MR 99.3}"},{"t":7,"p":21,"c":"这些人想要改变吗？但愿他们先发生改变。谁阻止他们在基督里得以完全呢？他们可以达到一流，但他们不可藉着诋毁别人来开始他们的工作。尽管许多人并不知道，却有他们的能力会支持他们达到的高度。他们若是愿意在最小的事上表明自己是忠信诚实的，主就会把更大的事情交给他们处理。{13MR 99.4}"},{"t":7,"p":22,"c":"我们任何一个人为了进入想要的岗位而行欺诈都会无可推诿。我们必须学习基督的柔和谦卑。我们必须显明我们在熔炉里受了考验和试炼，直到主的形像反映在我们身上。我们都会收获我们所撒的。那些种风的，将收获暴风（何8:7）。我们所做的工作会显明我们的接受力和能力。我们若是愿意依照圣经的原则付出精力，就都能做一番工作。{13MR 100.1}"},{"t":7,"p":23,"c":"有许多人若是运用恩赐藉着恒切、恳切、虔诚的努力追求完全，原会拥有卓越的资格。但数以千计的人并没有发展才干。他们没有从事发展工作。他们想要发光，却不愿作工以便能发光。但以理藉着舍己、藉着看不见的绳索使自己与上帝相连而获得了他的职位。他投身于每一样善工。然而人无法藉着控制和操作自己来使自己像但以理一样，也不能冲进一个岗位。人惟有藉着忍受考验，藉着证明自己如钢铁般忠于原则，才能找到自己的位置。{13MR 100.2}"},{"t":7,"p":24,"c":"智力是通过运用来提高的；体力是藉着活动来增强稳固性和健康的坚实性的。有些人仓促从事一件事又一件事，随着他们的想象和爱好窜到各处。但他们的颜色并不稳定，而是夏天的炎热中褪掉了。被追捧为天才的人往往被视为骗子。那坚定地保守自己的心在上帝的爱里的人，那些总是忠于原则的人，才是始终可靠的人。那些拥有成圣的毅力，作工、祈祷、警醒、等候的人，才是会站立得住的人。{13MR 100.3}"},{"t":7,"p":25,"c":"凡能被震动的都要被震动，使那些不能被震动的长存（来12:27）。你会听到人们谈论竞争。他们说：“他没有得到应有的对待，别人利用了他。”然而麻烦在他们自己。在正确的方向上恒常努力坚持不懈会使任何一个人有立足之地。合理的努力与基督合作意味着成功和胜利。在我们的各机构和教会中虽有这些浮躁不稳的人，然而当需要可靠的人时，他们并不是主所拣选的工人。“我来的时候，为何无人等候呢？我呼唤的时候，为何无人答应呢？我的膀臂岂是缩短、不能救赎吗？我岂无拯救之力吗？看哪，我一斥责，海就干了；我使江河变为旷野；其中的鱼因无水腥臭，干渴而死。我使诸天以黑暗为衣服，以麻布为遮盖”（赛50:2, 3）。{13MR 101.1}"},{"t":7,"p":26,"c":"这是对基督的一个表述。那些与上帝同工的人并非站在一个消极的立场。他们表明自己仔细权衡问题的各方面。他们不是闲站着，等着，而是凭信心坚定地迈步。他们是在自己所在的地方，继续追求认识主。要是那些在巴特尔克里克学校的人是这种情况，现在学校就不会处在不确定的状态了。“主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲乏的人。主每早晨提醒，提醒我的耳朵，使我能听，象受教者一样”（赛50:4）。当那些在基督的门下学习的人得到这种经验时，他们就会得到那种比金银更有价值的智慧。{13MR 101.2}"},{"t":7,"p":27,"c":"“我儿，你若领受我的言语，存记我的命令，侧耳听智慧，专心求聪明，呼求明哲，扬声求聪明，寻找他，如寻找银子，搜求他，如搜求隐藏的珍宝，你就明白敬畏耶和华，得以认识上帝。因为耶和华赐人智慧；知识和聪明都由祂口而出。祂给正直人存留真智慧，给行为纯正的人作盾牌，为要保守公平人的路，护庇虔敬人的道。你也必明白仁义、公平、正直、一切的善道”（箴2:1-9）。这是一种夏天的炎热不会洗掉的经验。它会经受住考验。那些获得这种经验的人不会随从自己冲动的猜测。{13MR 102.1}"},{"t":7,"p":28,"c":"主耶稣在祂的工作中需要会面对仇敌站立的人，会在进攻战中英勇作战的人，明白基督是上帝的儿子、是他们信心的创始成终者的人。主需要工人，祂也必感动他们进入有得到土地并予以耕耘之希望的地方。要奉主的名出去，觉得你既已毫无保留地降服，就可以本着信心求指导。{13MR 102.2}"},{"t":7,"p":29,"c":"“智慧必入你心；你的灵要以知识为美。谋略必护卫你；聪明必保守你，要救你脱离恶道（或作：恶人的道），脱离说乖谬话的人。那等人舍弃正直的路，行走黑暗的道”（箴2:10-13）。从巴特尔克里克中心出来，总是处于这种状态。主要的问题在于把信心寄托在人身上了。那些生活并不清洁正直之人的想法得到追捧和实行。这些人具有自私和事奉自我的特征，在任何一个重要关头他们都会制造麻烦，将那些本应该凭经验学会与他们断绝来往的人拉拢到他们的影响之下。公义日头的光线一直没有照在他们身上。他们听到一个谣言，没有任何来自上帝的信息就乱跑。这是巴特尔克里克许多人的问题。他们不安定。他们对主没有坚定的把握。他们需要彻底归正。{13MR 102.3}"},{"t":7,"p":30,"c":"萨瑟兰弟兄啊，我必须说，主不喜悦将那么权益集中在巴特尔克里克、使它如同耶路撒冷的计划。如果定居在巴特尔克里克的人是无私的，如果他们愿意搬出巴特尔克里克，搬进新园地，就会有完全更好的机会学习和实践真理。但他们却说：“我住得很方便。我的家在这里。我不能搬家。”他们并不听从上帝的声音。我也曾在巴特尔克里克住得很方便。但我撇下了家宅、家具、一切。我不得不走了两年；我从撇下的一切得到了什么呢？一点点津贴而已。我的东西留在了希尔兹堡。有几样带到这里来了，其它的在哪里呢？我都损失了。{13MR 102.4}"},{"t":7,"p":31,"c":"灵魂比房屋地产、马和马车更宝贵。我们必须为将亡的灵魂工作。我看不到离开这个园地的亮光。我渴望上帝在这里作工。我正投入我的资金，正在全力作工以推进圣工。{13MR 103.1}"},{"t":7,"p":32,"c":"要让那些健康状况很差的人出去到乡下地方，那里需要扬起真理的旗帜。主需要志愿者。那么就行动吧，让亮光照进其它地区。你有事要做；要殷勤去做。多年前我就蒙指示看见我们在巴特尔克里克的人要是愿意醒悟并离开城市，将如今在巴特尔克里克做成的工作扩展到其它地区，就会怎样。{13MR 103.2}"},{"t":7,"p":33,"c":"有些人若是天天献身给上帝就可以成就很大的善工，可是他们却以力量和意志，用笔墨和声音，反对搬家的想法。他们若是跟随了上帝所赐的亮光，如今在有一个中心的地方就会有20个中心，有一个教会的地方就会有20个教会。需要进行分散。只要人们愿意听从主的话，只要他们愿意祈祷、聆听和相信，上帝就会与他们同工。{13MR 103.3}"},{"t":7,"p":34,"c":"年轻人们哪，要出去，并以恒心努力做些事。勤奋和节俭会使低你们拥有家宅。要奉主的名辛劳。要在文字方面学习、作工。保持身体和智力机能得到均衡地使用。要给自己一个存活的机会。我要对学生、教师、医生、传道人们说，惟有藉着将体力劳动和脑力劳动结合起来，才能保持健康。{13MR 104.1}"},{"t":7,"p":35,"c":"无论男女，人人都有工作要做。要给主一个机会使用你的心思意念、头脑、骨骼和肌肉。绝不要强加于人体组织。已有够多的疑惑，顽梗地抵抗搬出巴特尔克里克的意见。然而生命胜于饮食，健康胜于衣裳。要改变你们劳累大脑的工作。要使用筋腱和肌肉，于是大脑就会得到放松。{13MR 104.2}"},{"t":7,"p":36,"c":"巴特尔克里克处在充血状态，需要放一些血。要搬出去，搬出巴特尔克里克。将你的血带到需要它的地方。有一项大工要人人去做。要搬迁；因为有一项深刻、认真的工作摆在我们面前，严肃、真实而且有益。生活对我们来说不是闲散的歌谣、不仅仅是娱乐，那些东西对任何一个人都没有益处。生活是充满责任、充满要向他人表示的良善、仁慈和爱的。（《信函》1898年75号，写于新南威尔士州库兰邦森尼赛德，1898年9月24日，致E.A.萨瑟兰）"},{"t":6,"p":36,"c":"怀爱伦著作托管委员会1983年9月1日全文发布于美国首都华盛顿 {13MR 104.3}"}]},{"n":"第1013号 新南威尔士州纽卡斯尔和布莱顿的帐篷大会","ps":[{"t":2,"p":0,"c":"第1013号  新南威尔士州纽卡斯尔和布莱顿的帐篷大会"},{"t":7,"p":1,"c":"纽卡斯尔曾被认为是我们最难以开始工作的地方，然而在我们的帐篷大会期间，我们有特别的证据表明主的灵在我们前面预备了道路。在我们全部的经验中，没有什么像这次大会的。那些来到营地的人中间有十分完美的秩序。很少有人像通常那样在营地周围散步观光。没有牢骚抱怨。整个营地似乎有一种圣洁的肃静安宁。{13MR 105.1}"},{"t":7,"p":2,"c":"营地很大，约有五英亩，一边有一块灌木丛。从灌木丛那里有传道人和教会肢体们的许多祷告升达上帝。{13MR 105.2}"},{"t":7,"p":3,"c":"我们有旧的家庭帐篷，是在布赖顿帐篷大会上从希科克斯弟兄那里买的。这个帐篷里住着我的家庭成员。我们还有一个餐厅帐篷和一个厨房帐篷。W.C.怀特在营地有一个帐篷。我们还有两个舒适的房间，离营地步行约两分钟。我用其中一间，另一间住着W.C.怀特、梅和双胞胎。麻疹流行，W.C.怀特的家人被感染了。凡来到营地的人都得回家。W.C.怀特自己也受到了威胁。不过在大会的最后一周之前麻烦结束了，全家人都在营地上。{13MR 105.3}"},{"t":7,"p":4,"c":"营地很舒适。有厚草垫，所以只有很少的帐篷得铺地板。营地是让我们免费使用的。蒸汽火车下午和傍晚停留在营地。这不是他们通常停车的地方，但管理者们似乎乐于善待我们。确实，一切似乎都乐于供应我们，乐于给我们机会。{13MR 106.1}"},{"t":7,"p":5,"c":"我们还从未参加过表现出如此强烈兴致的聚会，也从未见过一班更有希望的会众。人们来自所有教会，教会肢体们在我们的见证聚会上作了极好的见证。人人都自由坦率地表示聚会使他们很蒙福。{13MR 106.2}"},{"t":7,"p":6,"c":"几乎每天都由来自悉尼的一位医生讲健康，通常是卡罗医生。医生们在竭尽全力推进健康改良和医疗布道工作。这到处都受欢迎。已有强烈的恳求要在纽卡斯尔建立医疗布道工作的分支机构。商人、银行家、社会的一流人士们愿意与我们的人合作从事这项工作。{13MR 106.3}"},{"t":7,"p":7,"c":"这次帐篷大会的时间地点都适当。从纽卡斯尔到库兰邦一路都有地方要开工。在纽卡斯尔兴起一个坚固的教会对我们和在库兰邦的学校来说很重要。它离我们这么近，在进行特别的收割工作之后，可以由助手们从这里将工作推进到相当大的程度。好几个人已经采取了立场要守安息日，然而工作在继续。我们有一个新的大帐篷，是用捐款买的，花了约300美元。赫伯特·莱西和他妻子留在纽卡斯尔一段时间帮助工作。斯塔尔弟兄和姐妹在那里与一些查经员和文字布道士在一起。科尔科德弟兄花了自己一部分时间在那里。他的家人在库兰邦，住在女修道院的房子里。{13MR 106.4}"},{"t":7,"p":8,"c":"帐篷大会所引起极大的慕道兴趣令所有人都很惊讶。在整周的晚间聚会中，与会的人数不下一千人，有一次近乎三千人。大家都安静得好像在教堂里。第三周最后一次的聚会人群惊人。看到大帐篷挤满了人确实壮观。{13MR 107.1}"},{"t":7,"p":9,"c":"在上午，有时在下午举行儿童聚会，有些场合近四百孩子在场。这些聚会在佩克姐妹的监管之下，由教会学校的一些教师辅助。全周都看到大批儿童穿着整洁地集合受训，确实是令人愉快的景观。举行了聚会指导负责安息日学工作的老师们。有星期日学的监督们来获得一切可能的信息。他们说必须将新方法引入他们的学校中。这会使人们对聚会的影响有某种想法。一项大工告成。我们知道主的军队在营地，圣灵仍然在与人心相争。{13MR 107.2}"},{"t":7,"p":10,"c":"这是一个煤矿开采区。其中一个煤矿的负责人告诉我们的一些人说：我们不可能估计这次帐篷大会带来的益处。他说：“它穿透了我们所有的矿山，我们似乎在呼吸更纯洁的空气。”这是领袖们、商人、银行家和各种人所表达的意见。{13MR 107.3}"},{"t":7,"p":11,"c":"这是从事医疗布道极其有利的形势。大批的矿工像远方的异教徒一样实在需要福音。在这个地区主的葡萄园中就有大量工作要做成。这个园地几乎就在库兰邦附近，完全有必要开工，像非洲或印度一样。而他们讲英语的事实使他们特别对我们有要求。我看到一项大工要完成。主知道应该在澳大利亚哪里建学校。祂的智慧已计划应该给这些矿工一个机会。将有一项工作让我们的学生们去从事，这与远方传道园地的工作一样完全必要。应该在这里建立节制和医疗布道工作。一项大工可以做成，我们必须看到要稳步推进这工作。{13MR 108.1}"},{"t":7,"p":12,"c":"我们将不得不在不同地区建造礼拜堂。在纽卡斯尔这边十英里处的沃尔森德有一座古老的石头礼拜堂。它一直被闲置和稍加使用过，现在廉价出售。我们若能得到资金，就会买下它，铺上新地板，换上新窗户和屋顶。地势高，地点也很好。真理必须在纽卡斯尔所有的郊区得到传扬。这个地方离库兰邦距离不远，我们可以派工人来这里，我们也渴望这么做。约80英镑就可买下那座教堂。{13MR 108.2}"},{"t":7,"p":13,"c":"我们所有的传道弟兄都确信这个地方最适合我们的学校。我们离昆士兰州不是很远，根据主所赐给我的亮光，我知道在去布里斯班一路上的所有地方——纽卡斯尔、梅特兰、辛格尔顿、图文巴——都要像链环一样达到库兰邦。从库兰邦有地方要开工一路到悉尼。这是一个大园地，像异教国家一样黑暗，除非有真理的亮光经过它如明灯发亮。主已注意这黑暗。“上帝说：‘要有光’，就有了光”（创1:3）。基督说：“我是世界的光”（约8:12）。{13MR 108.3}"},{"t":7,"p":14,"c":"这里要得救的人与千里之外的人一样宝贵，我们用少得多的开支就能为他们作工。这项工作意味着使命。它对我们意义很大。基督确实是世界的光，圣灵正等着要给人心灵的眼睛那种会向将亡的人显明主耶稣基督的视力。基督要被高举在人们面前。{13MR 109.1}"},{"t":7,"p":15,"c":"昨天收我们们在纽卡斯尔的工人们的一封电报，要我们派马车去车站接一群来自那个地方的人。一家人来看学校，目的是要将他们的一个儿子安置在那里。有父亲、母亲，女儿约30岁和两个男孩。他们在纽卡斯尔有几个商店，做布料生意。他们对这个地方很满意，决定送儿子来学校。这些人是在帐篷大会上慕道并深受感动的。{13MR 109.2}"},{"t":7,"p":16,"c":"有几个家庭在考虑把自己的孩子送到学校。有一个犹太人，他妻子是基督徒，来自梅特兰，想要和家人搬到库兰邦，以便送他的女儿到学校。他出席了最后一天的帐篷大会，听了我在星期日下午讲的道，许多人说他深受感动。他还因晚上的讲道深受感动。会后他回家与妻子谈到很晚。他说：我必须承认这班人有真理。他深有感触。第二天早上发现他死在自己的床上。他死于心脏病。我不知道这家人现在会采取什么做法，不过他们必蒙眷顾。他们家境宽裕，在梅特兰有几处房产。愿主拯救那家人的灵魂，乃是我的祈祷。（《信函》1899年12号，写于1899年1月26日，致艾迪和梅·沃林，写自新南威尔士州库兰邦森尼赛德）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1983年9月1日全文发布于美国首都华盛顿 {13MR 109.3}"}]},{"n":"第1014号 怀爱伦评论C.C.克莱斯勒的《组织的价值》","ps":[{"t":2,"p":0,"c":"第1014号  怀爱伦评论C.C.克莱斯勒的《组织的价值》"},{"t":8,"p":0,"c":"（由W. C.怀特记录）"},{"t":8,"p":0,"c":"疗养院，1914年8月3日"},{"t":7,"p":1,"c":"亲爱的克莱斯勒弟兄："},{"t":7,"p":2,"c":"今天上午母亲似乎相当有力，她问有没有什么事需要她关注。我便告诉她你已预备《组织的价值》的文稿，这对麦迪逊学校与基督复临安息日会有组织的工作的关系有影响。母亲说她高兴让我读给她听，我们就读了前26页。{13MR 111.1}"},{"t":7,"p":3,"c":"我们读到第十二页倒数第8-4行时，（指工作底稿的页码，不是印出来的小册子的页码。草稿的副本没有保存。）母亲说：“这个应该重述和强调。”第13页，第5行和第6行：“那很重要。要建造礼拜堂和学习机构。”第13页第2段：“工人们以谦卑和爱心造成深刻印象。”17页第一段：“那很好。”第3段：“我对那个言论感到高兴。”20页，最后一段：“这个问题常常这样呈现在我面前。如果谦卑的工人们愿意以大谦卑传达信息，上帝的能力就会使真理深入人们心中。有摆脱真谦卑之路线的危险，这种路线是上帝所嘉许，也是不证自明的。{13MR 111.2}"},{"t":7,"p":4,"c":"“当工人们感到困惑时，但愿他们屈膝恳求上帝使他们清楚地明白祂的真理，人们就会受感动。他们若是持守谦卑路线，上帝的天使就会感动人心，人们就会接受真理，否则他们是不会接受的。这些话是清楚地对我讲的：‘我必造成印象。我必使人们向百姓说出非常重要的话，这些话会造成印象。’{13MR 112.1}"},{"t":7,"p":5,"c":"“有很大的范围要我们去解决。主耶稣正在使工人们充满祂的灵，也充满悟性，祂希望工人们尽量使真理给人以深刻印象。{13MR 112.2}"},{"t":7,"p":6,"c":"“上帝必使祂的话成为人们的一种理智能力。撒但会带来他所能带来的每一点影响，使人心转离真理。要保护每一点，使人们没有借口转离真理，因为接受真理要求他们作出牺牲。{13MR 112.3}"},{"t":7,"p":7,"c":"“如果工人们在从事工作时愿意屈膝恳求上帝拯救基督替死的这些人，上帝就会垂听，就会得人归于基督耶稣。”（W.C.怀特）（《文稿》，1914年14号）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1983年9月1日全文发布于美国首都华盛顿{13MR 112.4}"}]},{"n":"第1015号 男女医生","ps":[{"t":2,"p":0,"c":"第1015号  男女医生"},{"t":7,"p":1,"c":"“从前在百姓中有假先知起来，将来在你们中间也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速的灭亡。将有许多人随从他们邪淫的行为，便叫真道因他们的缘故被毁谤。他们因有贪心，要用捏造的言语在你们身上取利。他们的刑罚，自古以来并不迟延；他们的灭亡也必速速来到（原文作也不打盹）。就是天使犯了罪，上帝也没有宽容，曾把他们丢在地狱，交在黑暗坑中，等候审判。上帝也没有宽容上古的世代，曾叫洪水临到那不敬虔的世代，却保护了传义道的挪亚一家八口。又判定所多玛、蛾摩拉，将二城倾覆，焚烧成灰，作为后世不敬虔人的鉴戒；只搭救了那常为恶人淫行忧伤的义人罗得。因为那义人住在他们中间，看见听见他们不法的事，他的义心就天天伤痛。主知道搭救敬虔的人脱离试探，把不义的人留在刑罚之下，等候审判的日子。那些随肉身、纵污秽的情欲、轻慢主治之人的，更是如此。他们胆大任性，毁谤在尊位的，也不知惧怕。就是天使，虽然力量权能更大，还不用毁谤的话在主面前告他们。但这些人好象没有灵性，生来就是畜类，以备捉拿宰杀的。他们毁谤所不晓得的事，正在败坏人的时候，自己必遭遇败坏”（彼后2:1-12）。这段经文里有一条准则，我们若是愿意就能实行。我很感谢主如此恩慈地待我们，赐给我们耶稣作楷模。祂并没有高抬自我；祂来到这个世界，心里柔和谦卑。祂徒步旅行各地，可是祂却是曾在地上行走的最伟大的教师。现在，主希望我们处在向祂学习的状况，成为祂希望我们成为的样子。我想说说主多么希望我们明智地从事上帝的工作，男男女女参与了圣工，各人在尽自己的本分，然而要以会荣耀上帝的方式进行。{13MR 113.1}"},{"t":7,"p":2,"c":"时候已到——早就该如此——要作出合理的改变。男子应被指派去照顾男子，女人应照顾女人。当男人和女人一起进行接生等私密性诊疗时，我要说这是不对的，也是不合理的。在圣经时代女人有其指定的工作要去照顾女性，人们也特别明白应该那样。这也是现今接生应采取的方式。要让女人与男人一样经过充分地训练，使她们能以负责这些事。我明智地这样说。我这样说是因为我知道我自己在说什么，如今太过男女不分了。{13MR 113.2}"},{"t":7,"p":3,"c":"现今主希望我们采取的做法可资别人效法。我们正处在末后的日子。无论何时有人患病且是私处患病，就当由女人照管女人，男人照管男人。在这种情况下不要使男女混杂。要注意消除试探。我无法告诉你曾有多少人带着他们的埋怨来见我，想让我解决这些难题，但我感觉我还没有准备好。然而最近有亮光临到我说，一直以来太过男女不分了。必须由女人照管女人，男人照管男人。当然，有些事不得不让男人给女人做,女人也不得不给男人做一些事。不过已经做得太过分了，而且此事多次呈现在我面前。我感到我不得不触及这个问题了。{13MR 114.1}"},{"t":7,"p":4,"c":"我最近感觉到，既然你即将在这里做出一些举动，就是我应该说明这些事的时候了，应该安排女性负更大的责任。与男人一样，女性在某些方面的工作上有权利受教育。在圣经时代，总是由女人照顾女人，主也与她们同工。我想说人们将许多试探呈现在我面前，我保留了我的意见。我什么也没说，但是这种男女不分的做法和由此进来的试探已经招致了罪恶。如今我知道一些人已经被试探所胜。我自己了解女性。我知道女人是清白的，她们不应受指责，唯有一点，就是她们要采取合适的立场，不要让男人和女人混杂在一起工作。{13MR 114.2}"},{"t":7,"p":5,"c":"可能必须得有医生在场，然而可以有女医生像男医生一样受过充分训练。主希望我们尽一切可能关闭试探之门。你可知道我收到多少来信，问我他们应该怎么办；有一个人愿出一大笔钱，只要我愿意给他建议。我确实给了他建议，然而那建议不符合他的心意。他当时正在离开他的妻子，恋慕另一个女人，我就给他写了一封信。他有一大笔钱我想他是准备给我的，只要我支持他的行动，但我坦率地在信中表明了我的立场。我还没有看到那笔钱，我也不想看到，除非那笔钱是纯洁的。他的妻子虚弱有病，我照着我认为合适的给他写了信，然而自从我坦率地写了那封信之后，还没有收到回信。{13MR 115.1}"},{"t":7,"p":6,"c":"我想要说，根据主所赐给我的亮光，我们必须消除试探。我们已经离开了圣经的规则。在圣经时代女人要照顾女人，她们应受教育在接生时负起自己的责任。我们希望能配进天国。我们不想敞开任何试探之门。我们不想这么做，而要采取对就是对的立场，而且我们若是愿意，就能管理这事。我们应该让女人受教育去聪明地做工，我们不需要提到男人，因为他们已经受了供应。不过男人不应该从事属于女人的工作，而那是上帝的计划。{13MR 115.2}"},{"t":7,"p":7,"c":"我已多次看到这件事。我把它写下来是因为担心我会离世。我想说我们必须站在更高的行为标准上。我们若如此行，主必赐福我们。我接到过太多男男女女的来信，讲到他们接生时曾陷入魔鬼的试探中。这事无需争辩，因你们自己知道我们生活在试探和试炼的世界中。我们要洁净自己，脱离每一件这类的事。愿上帝帮助我们。你们无需让我再细述这事了。所赐给我的亮光是：我们向试探和罪过敞开了门户。但愿我们尽可能地负起责任，让女人给女人接生。这就是所呈现给我的正确做法。{13MR 116.1}"},{"t":7,"p":8,"c":"我想要处于在我们的人面前实行这些事的状态。我要照我所能的私下去做。要是做丈夫的不能自己完成这事，就应该请女人来负责。我们应该得到精炼和净化。我们要在羔羊的血里洗净洁白，我们要受考验。我们每一个人都要按加法的计划生活。“有了信心，又要加上德行。……你们若行这几样，就永不失脚”（彼后1:5,10）。{13MR 116.2}"},{"t":7,"p":9,"c":"我们将要在这里解决大量问题，我们希望每一个人都让自己的心处在正确的立场。已经向那么多人敞开的试探的大门我没有勇气去着手处理。我担心我会说不该说的什么话，但我知道那么多情况已被带到我面前，妻子在丈夫的亏待之下受苦，知道丈夫没有信心也不能有信心，因为他与别的女人交往着。我想要告诉你，我们必须更加亲近主。我们必须给女人们机会并鼓励她们去从事某项男人不需要做的工作，除非是在很难办的情况下。因为许多女人无知，男医生将不得不做一些事。他们在这事上必定没有亮光和知识，也就感觉不到有什么罪行或罪恶。{13MR 116.3}"},{"t":7,"p":10,"c":"助产士——她们的业务，她们的工作是照顾分娩的女人。我现在将这事摆开在你面前，并且告诉你，我们需要在思想、言语、行为上做好准备，因为你即将在这里做出改变，扩大并且更有更大的责任临到你身上。我们希望你会让每一个人都感到有查考圣经的责任，以便你们稳稳地站立在真实的根基上，不致从上面被拉下来。那么做需要下相当大的工夫。你们现在既然正在扩大，就要给女人这种能使她们进来并能处理这些情况的教育。要鼓励她们这么做。我想到所收到的许多来信就非常痛苦，我能做什么呢？我什么也不能做。{13MR 117.1}"},{"t":7,"p":11,"c":"J. A.伯登：您已经说了他们对待病人的做法。年轻男女一起受教育怎么样呢？有没有声名狼藉的危险呢？{13MR 118.1}"},{"t":7,"p":12,"c":"怀爱伦夫人：是的，有危险。让他们一起交往有声名狼藉的危险。有危险，而我想要说，我找过几个人，我想，我给几个人写过这个问题。我不知道有没有成就什么益处。我说不出。我若能说就会想说，但我不知道有没有成就什么益处。我现在强烈感受到你们即将在医疗战线开创新的事情。要给女人们一个机会；鼓励她们。我会乐于在那方面有所作为。我会乐于奉献我的钱财为女人做些事。{13MR 118.2}"},{"t":7,"p":13,"c":"J. A.伯登：根据您所拥有的亮光，你认为在敏感问题上分离的原则应该同样在实践中得到维持吗？男女一起学习有同样的危险吗？在敏感问题上应该分男生班和女生班吗？{13MR 118.3}"},{"t":7,"p":14,"c":"怀爱伦：如果他们有同样的工作要做，就必须分开。但我认为在他们实际去做之前，有许多事要完成。{13MR 118.4}"},{"t":7,"p":15,"c":"J. A.伯登：他们所学的医学一路都有男女敏感的问题——当学到这些敏感的题目时，应该分班吗？不分班不安全吗？{13MR 118.5}"},{"t":7,"p":16,"c":"怀爱伦：我不认为不分班会安全。我告诉你我们是在一个充满试探的世界，你让男男女女一起学习这样的题目，会助长邪恶的思想。我认为男女分班会安全。我认为女人拥有的智力比她们投入使用的要多得多。（《文稿》1911年第2号）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1983年9月全文发布于美国首都华盛顿 {13MR 119.1}"}]},{"n":"第1016号 鼓励一位新信徒信靠基督并相信证言","ps":[{"t":2,"p":0,"c":"第1016号  鼓励一位新信徒信靠基督并相信证言"},{"t":7,"p":1,"c":"我今天收到了你的来信，读了之后，非常希望能和你在一起交谈。{13MR 120.1}"},{"t":7,"p":2,"c":"我的外甥弗兰克·贝尔登给我写了几封信，论到巴特尔克里克的那些事，但我还没有读这些信，为他自己的缘故也为一些人的缘故，那些人在我将上帝所赐的督责寄给他们时，容易受试探这样想这样说：“有人告诉她或写给她了。”我现在不会读弗兰克·贝尔登寄来的这些信，或许根本不会读。那不是最好的。{13MR 120.2}"},{"t":7,"p":3,"c":"尽管一些人有一切的证据表明所赐给我的证言是出于上帝的，当他们自己的计划被这些证言打断和阻碍时，他们就说：“有人告诉她了。”这些证言不能帮助那些其信心是这种质地的人，我也不得不对他们是可靠的人失去了信心，不再信赖他们会忠于自己忠于上帝。{13MR 120.3}"},{"t":7,"p":4,"c":"我知道在巴特尔克里克的那些事处在极其风雨飘摇的状态。最近两个月来我心情很痛苦。有一个多月我过了十二点还不能入睡，只有一两次例外。在我家里举行的一次协商会议上，我发言认可在某地做某些事。我受到了主的责备。连续三个晚上一些景象呈现在我面前，我看到了随从人们的计划而不听从上帝的计划会有的结果。一种大黑暗的恐怖临到我身上。我便尽快写了一封信，说我认可这些计划是犯了错误，上帝并不认可这些计划。{13MR 120.4}"},{"t":7,"p":5,"c":"在呈现于我面前的其中一个景象中，我看到一把火剑伸在巴特尔克里克上方。{13MR 121.1}"},{"t":7,"p":6,"c":"然而临到我身上的可怕重担在那时解除了。我听到的下一个消息就是《评论与通讯》出版社被火烧毁了。{13MR 121.2}"},{"t":7,"p":7,"c":"我确信有关《评论与通讯》出版社的一切事都不会作决定，直到下一次总会。{13MR 121.3}"},{"t":7,"p":8,"c":"我现在不期待去参加总会。我也不应该斗胆前往，因为我因自从弗雷斯诺帐篷大会以来一直担负的责任而非常疲倦。情况如同这样：当我站在我们的会众面前时，我会感触非常强烈，因为我了解那些盲目随从自己意见之人的危险。要是我去参加总会会议，就会被迫采取会戳到一些人痛处的立场。这么做对我是极大的伤害，要过很久才能从这种经验带给我的巨大压力得到恢复。当主吩咐我发言时，我不得不将我自己的爱好放在一边，作祂赐下的见证，无论人们愿不愿意听，无论他们喜欢还是不喜欢。{13MR 121.4}"},{"t":7,"p":9,"c":"我的弟兄啊，你对我个人的经验和主赐给我的工作所知甚少。但那些知道我的经验、有主总是乐于给他们的一切证据的人中间，有些人却在直截的证言临到、责备他们的一些计划时规避真理。他们说：“有人告诉怀姐妹了。”我无法信赖对主的话持这种信心的人。当证言完全对他们有利时，他们显然相信。然而当主本着祂的怜悯向他们显明他们的做法不符合真理和公义时，当他们的计划受到干扰时，他们就不信了，显明他们对主的话并没有真实的信任。{13MR 122.1}"},{"t":7,"p":10,"c":"我很高兴你在圣赫勒那时能在聚会时与我们在一起，因为你很少有机会得知我只有16岁时主就赐给我的工作的性质，就是从那时祂一直在扶持着我做的工作。我知道你在这里的时候听到了主赐给我要说的话。祂的能力和恩典扶持了我。祂的能力在上次的总会上一直与我同在，要是那些身居要职的人感受到我身上重担的四分之一，他们原会由衷地认罪悔改。圣灵原会成就一项在巴特尔克里克还从未见过的工作。那些当时听到我信息却拒绝在上帝面前谦卑己心的人，是无可推诿的。永远不会有更大的证据临到他们了。{13MR 122.2}"},{"t":7,"p":11,"c":"上次总会的结果已经成了我今生最大、最可怕的伤心事。没有做出任何改变。[另见《证言》卷八，第104-106页。这里提到的并不是总会领导层中作出重要改变，而是特别指医疗工作中想要作出的改变没有实现。见《基督复临安息日会百科全书》修订版，第1052页。1901年总会会议两个月以后，怀爱伦写道：“倘若全球总会没有做出改变，你就可以按你的方针行事。但是事情已经产生了变化，而且将来还会有更多的变化，我们将看到更大的进展。任何问题都不要强迫。……当我想到你在利用我在会前写的话时，我感到很伤心。自从大会以来，已经做出了大改变（《信函》1901年第54号）。”]本应作为那次会议的结果被带入整个工作中的精神没有带进来，因为人们没有接受上帝之灵的证言。他们前往各自的工作园地时，并没有行在主已照在他们道路上的光中，却将巴特尔克里克工作中盛行的错误原则带进了自己的工作中。{13MR 122.3}"},{"t":7,"p":12,"c":"主已注意我们各机构各区会中领导人物们的每一举动。拒绝上帝所赐的亮光是一件危险的事。上天曾向哥拉汛和伯赛大白白提供最丰富的福气。生命之君曾日复一日在他们中间出入。众先知和君王渴望见到的上帝的荣耀曾照在他们身上。但他们却拒绝了上天的恩赐，论到他们，救主曾说：“哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能若行在推罗、西顿，他们早已披麻蒙灰，坐在地上悔改了。当审判的日子，推罗、西顿所受的，比你们还容易受呢”（路10:13, 14）！{13MR 123.1}"},{"t":7,"p":13,"c":"对于今日那些虽有亮光和证据，却拒绝听从主的警告和恳劝的人，上天也照样向他们宣布有祸了。{13MR 123.2}"},{"t":7,"p":14,"c":"主曾容忍以色列的刚愎任性，但时候到了，百姓过了界限，可怕的刑罚便临到了那些曾有大光却拒绝悔改归正以便基督医治的人身上。{13MR 123.3}"},{"t":7,"p":15,"c":"亚瑟弟兄啊，我对你和你与安息日复临信徒的联系感到最温柔的关心。我知道你已在我们的人中间看到许多具有讨厌性质的事。你看到他们珍爱那种考虑到他们信仰的神圣性他们本不应该容忍的东西。主耶稣以极大的怜悯和慈爱非常温柔地看着你。有一条窄路要你去走，一个窄门要你去进。有一位是你的领袖，就是基督。总要记得祂熟悉临到你的每一个试探。要始终本着柔和谦卑倚赖祂跟从祂。祂能照祂所应许的去做。约翰说过：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。{13MR 123.4}"},{"t":7,"p":16,"c":"我的弟兄啊，当你在圣赫勒那的时候，有清楚明白的证据赐给你，证明主的信息在那个时候临到了祂的子民。那么你难道不要持定真理，相信主的话，无论他人可能说什么或做什么对抗主已宣布是祂旨意的事吗？{13MR 124.1}"},{"t":7,"p":17,"c":"当我在巴特尔克里克在你家中为你祷告的时候，你不是曾有证据表明主听了我的祈祷吗？我知道耶稣进入了我们当时所在的房间。我知道祂拿走了我的疲倦。我当时正设法打起精神忍受的并不是小痛苦。靠着那时得到的福气的力量，我旅行了三千多英里，在我23天的旅程中讲了23次道，有时一天讲两次，有时三次。{13MR 124.2}"},{"t":7,"p":18,"c":"我知道那时福气在医治之流中临到了你。我知道主赐福和医治了我们俩。你不会忘了这个经历。那岂不是主与祂的仆人同在的一个保证吗？{13MR 124.3}"},{"t":7,"p":19,"c":"我的弟兄啊，你的本分是与主联合。不要害怕承认祂的良善和祂的爱。要将一切的赞美和荣耀归给祂。要记住在这些不信和怀疑盛行的危险日子里，你的保障有赖于相信和倚赖基督为你个人的救主。你要获得的经验应在信心上加给你力量。你已有过明确的经验。你把自己献给了主，由祂带领和指导。要与基督联合，以祂为你个人的救主。要将你起初确实的信心坚持到底。与相信你的亲爱家人一起，为上帝而活，你们就都会赢得不朽生命的冠冕。绝不要将永恒置之度外，要绝对倚赖主。{13MR 125.1}"},{"t":7,"p":20,"c":"我们若是愿意理解和听从，与主联合的命令对我们来说就会很宝贵。要不断倚赖上帝。要对祂有始终不渝的信心，因为你已得到祂的爱与能力的无误证据。无论谁本着信心向救主伸出双臂，都有永恒的膀臂怀抱他托住他，他就得了安慰和扶持。{13MR 125.2}"},{"t":7,"p":21,"c":"我的弟兄和姐妹，要全然倚靠基督。祂必使你们振作起来。要用明智的教导和在属灵上稳步前进加强你们的儿女。要让他们看到你们对真理有坚定的信心，对用自己的膀臂扶持你们的主有真正的爱心。基督是你们的生命、你们的光、你们喜乐的冠冕。祂的灵既与你们相争，就天天赐给你们认识上帝和基督的不断长进的新经验。你们天天学习功课，使你们紧紧倚靠赐生命之主，以致没有任何权势能把你们震落。{13MR 125.3}"},{"t":7,"p":22,"c":"我的弟兄啊，你可以成为一大帮助，向上帝儿女中最软弱的人，贫穷有需要的人说应时合宜的话，不仅向这些人，也向那些上层社会的人。我们容易忘记这个阶层有些人多么渴望得到某种确信、某种属灵的盼望。{13MR 126.1}"},{"t":7,"p":23,"c":"爱是你的心和基督的心之间的连接环节。我们爱祂是因为祂先爱了我们。要常常向你的孩子重申救主的教训。基督用祂爱的双臂抱着你们一家人。你的心从祂领受生命之流。要显明这实际是你日常经验的一部分。一阵阵冲动是不可靠的。基督的工作有充足的理由和明智的方法。不要让你对祂的盼望受环境影响。要教育你自己坚持从祂领受恩典，并且将之分给别人。这样你就能发挥一种有力的为善感化力。你若愿意获得恩典的丰富财宝并将之传给他人，说明智合宜的话语，带领人、吸引人归向基督，教导他们要爱祂和感激祂，因着创造和救赎他们是属于祂的，你就能成为一个大福气。要藉着使人归于基督来将财富积攒在上帝的宝座旁边。这才是救主所重视的工作。那些忠心地做这项工作的人有一天会在祂的宝座上与祂同坐。{13MR 126.2}"},{"t":7,"p":24,"c":"我们若是认真与主联合，就会做何等大的善工啊。我的弟兄，要坚定地与基督心连心。要教导你所亲爱的人爱耶稣。要用简明的言语告诉他们祂的爱。有多少人需要受教去爱耶稣啊。有多少人需要得到及时话语的帮助啊，他们正渴望某种会结束他们没有目标的单调生活的东西，却不敢说到自己的渴望。要带着洋溢着爱与同情的心到他们那里去。在帮助他们时，大福气会临到你。要简明恳切地告诉他们你的经验。敬虔的简朴意义很大。{13MR 126.3}"},{"t":7,"p":25,"c":"我们要培养对正义的强烈渴望。上帝的道宣布：“饥渴慕义的人有福了！因为他们必得饱足”（太5:6）。{13MR 127.1}"},{"t":7,"p":26,"c":"现在简单说说另一个问题。我的弟兄，你需要就你将来的工作刻苦己心。要将自我隐藏在基督里。不要忧虑。暴风雨会来，然而基督在掌舵。船并没有交给没有经验的人带领。在将来要完成的重建工作中会需要你的帮助。我祈祷你会受圣灵器重。“也要坚守我们所承认的指望，不至摇动，因为那应许我们的是信实的。又要彼此相顾，激发爱心，勉励行善。你们不可停止聚会，好象那些停止惯了的人，倒要彼此劝勉，既知道（原文作看见）那日子临近，就更当如此”（来10:23-25）。{13MR 127.2}"},{"t":7,"p":27,"c":"愿主帮助我们持定我们的信仰，毫不动摇。且愿祂帮助我们彼此相顾，激发爱心，勉励行善。正是我们所表现的无私的爱与同情，我们所表示的温柔的关心，才激发爱心，勉励行善。也是这些努力结出果子来荣耀上帝。{13MR 127.3}"},{"t":7,"p":28,"c":"要将你的心灵寄托在主身上。确信耶稣关心你和你的家人。祂从起初知道末后。祂在我们想到祂之前就想到我们。祂的心对凡需要祂鼓励和盼望之话语的人激发出神圣的怜悯。祂对我们的爱充分表现在祂为救赎我们而作的牺牲上。祂舍命作了罪人的赎价。祂如此爱失丧的人类，以致为他们而死。那些跟着祂的脚踪行的人必藉着温柔的同情和无私的关心彼此相顾，激发爱心，勉励行善。{13MR 127.4}"},{"t":7,"p":29,"c":"撒但力图将嫉妒、猜疑和恶意的猜测带进教会。我们盼望和祈祷教会可以除净这种罪恶，基督的同情可以在每一个人的心中燃起。基督给我们留下了一个榜样，我们应该跟着祂的脚踪行。祂总是亲近最贫穷的人，最没有希望的人，他们被祂的同情所吸引，便来就近祂。祂向每一个受苦、贫穷、有罪的人保证，祂始终是一位能提供属灵帮助的大医师。我们离受苦的人类太远。我们应当更亲近基督，让自己的心被祂的恩典所充满，并切望将这恩典分给别人。{13MR 128.1}"},{"t":7,"p":30,"c":"我的弟兄啊，要仰望你信心的创始成终者耶稣。要把自己交在祂手中。祂是你的盼望，你喜乐的冠冕。{13MR 128.2}"},{"t":7,"p":31,"c":"向你和你的妻子孩子致以多多的爱意，我爱你们，深切关心你们。（《信函》1903年第17号，写于1903年1月14日，致贾奇·杰西·亚瑟，写自加利福尼亚州疗养院“榆园”）"},{"t":6,"p":31,"c":"怀爱伦著作托管委员会1893年10月5日全信发表。{13MR 128.3}"}]},{"n":"第1017号 藏在地里的宝贝","ps":[{"t":2,"p":0,"c":"第1017号  藏在地里的宝贝"},{"t":7,"p":1,"c":"主把福音的福气比作藏在地里的宝贝，“人遇见了就把它藏起来，欢欢喜喜地去变卖一切所有的，买这块地”（太13:44）。{13MR 129.1}"},{"t":7,"p":2,"c":"福音的宝贝被隐藏了，因为许多人有眼却不看；有耳却听不见；他们有理智却看不出隐藏的宝贝。一个人可能经过了那块藏着宝贝的地。他在很需要休息时可能坐下来休息，却不知道宝贝就藏在他所休息的树根那里。这描绘了犹太人的盲目。他们有眼却不看。全部知识的宝库曾在他们中间，他们却不知道。{13MR 129.2}"},{"t":7,"p":3,"c":"基督为耶路撒冷哭泣，说：“巴不得你在这日子知道关系你平安的事；无奈这事现在是隐藏的，叫你的眼看不出来”（路19:42）。“所以我用比喻对他们讲，是因他们看也看不见，听也听不见，也不明白。在他们身上，正应了以赛亚的预言，说：你们听是要听见，却不明白；看是要看见，却不晓得；因为这百姓油蒙了心，耳朵发沉，眼睛闭着，恐怕眼睛看见，耳朵听见，心里明白，回转过来，我就医治他们”（太13:13-15）。{13MR 129.3}"},{"t":7,"p":4,"c":"基督在祂的神迹中给了犹太人充分的证据，证明祂就是弥赛亚。可是祂的教训要求明确改变他们自私不敬虔的行为。他们看出要是接受基督，就必须放弃他们所珍爱的格言和传统。放弃他们的错误接受不改变的永恒真理包含一个十字架，因此他们不愿承认上帝所能赐予以建立对基督的信心的最确实的证据。他们害怕被说服，惟恐自己被改变，被迫放弃自己的成见。他们虽然自称相信旧约圣经，却拒绝相信圣经关于基督的生活和品格的见证。福音真理的宝贝，那道路、真理和生命就在他们中间，然而由于他们歪曲的宗教理论，他们不愿接受上天所能赐予的最大礼物。{13MR 129.4}"},{"t":7,"p":5,"c":"在主要的官长们中间“有好些信祂的，只因法利赛人的缘故，就不承认，恐怕被赶出会堂”（约12:42）。他们信服了；他们相信基督是上帝的儿子；但是承认祂却不符合他们野心勃勃的愿望。他们没有那种生发仁爱并且洁净心灵的信心，那种会使他们成为行道者并为他们得到天国宝贝的信心。{13MR 130.1}"},{"t":7,"p":6,"c":"对基督作为世界救赎主的信心要求蒙了光照的理智的承认，由一颗能看出和赏识天上宝贝的心控制。不应该改编圣经去迎合人们的偏见和嫉妒。惟有那些谦卑地寻求隐藏的珍宝的人才能明白圣经。这些人接受预言中的真理，顺服它的权威。他们的灵与魂与身子都成圣。这种信心与悔改和品格的改变是分不开的。有信心意味着找到和接受福音宝贝以及它所加给的一切义务。这种信徒被描绘为发现藏在地里的宝贝的人。{13MR 130.2}"},{"t":7,"p":7,"c":"许多可怜的人折磨自己，许多人走很长的苦路去朝圣，以为能找到基督。如果这是得到宝贝的方法，那么穷人就会处在没有指望的状况。受苦的人、瘸腿的人、眼瞎的人就会找不到宝贝。然而救恩是白白赐予的，不用银钱，不用价值。所要求我们做的一切就是相信基督是我们个人的救主，并且遵行祂的道。“惟有出于信心的义如此说：‘你不要心里说：谁要升到天上去呢？（就是要领下基督来；）谁要下到阴间去呢？（就是要领基督从死里上来。）’他到底怎么说呢？他说：这道离你不远，正在你口里，在你心里。（就是我们所传信主的道。）你若口里认耶稣为主，心里信上帝叫祂从死里复活，就必得救。因为人心里相信，就可以称义；口里承认，就可以得救”（罗10:6-10）。{13MR 130.3}"},{"t":7,"p":8,"c":"天上的宝贝是应当寻求的。“智慧非用黄金可得，也不能平白银为他的价值。俄斐金和贵重的红玛瑙，并蓝宝石，不足与较量；黄金和玻璃不足与比较；精金的器皿不足与兑换。珊瑚、水晶都不足论；智慧的价值胜过珍珠（或作：红宝石）”（伯28:15-18）。“比珍珠（或作：红宝石）宝贵；你一切所喜爱的，都不足与比较。他右手有长寿，左手有富贵。他的道是安乐；他的路全是平安。他与持守他的作生命树；持定他的，俱各有福”（箴3:15-18）。{13MR 131.1}"},{"t":7,"p":9,"c":"圣经的宝贝是给凡愿意寻求之人的，却是向那些充满属世野心思想的人隐藏的。保罗说到一类人已经丧失了属灵的眼力。“如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。此等不信之人被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是上帝的像。我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人。那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们”（林后4:3-7）。“然而，属血气的人不领会上帝圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透”（林前2:14）。{13MR 131.2}"},{"t":7,"p":10,"c":"如果使天上的宝贝叫人们的眼能清楚看见，像叫穷人惊喜地看到金子一样，那些这样蒙福的人就会如此高兴以致不能把宝贝藏起来。他们会到各处去说：请听主为我做了何等大的事。他们的心就会充满喜乐，因为这宝贝的价值远超宝石、珍珠、金子或银子。最丰富的矿藏也无法与它比较。{13MR 131.3}"},{"t":7,"p":11,"c":"腓力遇见了主，并且完全相信了祂。他很高兴，因为发现了这个宝贝，便去找拿但业。他发现拿但业在一棵无花果树下，就对他说：“摩西在律法上所写的和众先知所记的那一位，我们遇见了，就是约瑟的儿子拿撒勒人耶稣”（约1:45）。{13MR 131.4}"},{"t":7,"p":12,"c":"福音既因着信被接到心里，就改变整个的人。上帝的道乃是生命的粮。它被接受到生活中，就改变品格，使粗俗变为文雅，粗鲁变成为温柔，自私变为慷慨。不洁的人被它洁净，在羔羊的血里洗净。{13MR 131.5}"},{"t":7,"p":13,"c":"“人若不重生，就不能见上帝的国”（约3:3）。他可以推测和想象，却无法用信心的眼睛看到宝贝。基督舍了祂宝贵的生命为要使我们得到这个无价的宝贝。若不流血，罪就不得赦免，没有宝贝给将亡的人。{13MR 132.1}"},{"t":7,"p":14,"c":"多么少的人认识到圣经是上帝的政权在宽容时期的伟大工具呀。这道乃是除去遮盖的直接的真理。它被说成是“历世历代所隐藏的奥秘”（西1:26）。我们需要比现在所拥有的多得多的圣经知识。一个人可能经过每一年级好获得学校的知识；他可能将自己一切的才能用于书本知识；然而他若没有认识上帝的知识，若不明白和实践管理他生命的律法，就会用错误的习惯、通过吸烟、喝茶、咖啡和烈酒毁了自己。他以为这样可以使自己振奋起来，却反而丧失了赏识自己的能力。他用脑过度，丧失了自制。他无法敏锐地思考与他最有关系的问题。他在对待自己的身体上是不顾后果、不合理的。{13MR 132.2}"},{"t":7,"p":15,"c":"他正在用错误的习惯使自己完全破败。他疏于培养纯洁、干净、健康的原则，以便保持和谐一致的行动，成为一个健全的人，这会使他受那些会毁了他平安的习惯控制。他不可以有幸福。他暂时因酒精的刺激而兴奋，然而随之而来的便是大脑行动迟缓。他放纵不自然的习惯，破坏了全身各部的和谐行动。他多年的苦学也损失了，因为他毁了自己。他滥用了自己的体力和智力，身体的殿严重受损。他想要藉着获得属世的知识来得到宝贝，就把圣经放在一边，不知道它含有对他具有一切价值的宝贝。{13MR 132.3}"},{"t":7,"p":16,"c":"但以理在巴比伦选择了会维护上帝尊荣的智慧。他和他的三个同伴决定，他们被掳到邪恶败坏的巴比伦城乃是上帝明智的旨意。他们并没有把自己的信仰留在自己的国家。他们决定不将自己的时间花在抱怨上，而要愉快忠心地做他们一切的事；上帝对他们的怜悯要求他们作为祂的代表献上最无私的服务。他们会保持真正的敬拜，不让上帝受到一点诋毁。{13MR 133.1}"},{"t":7,"p":17,"c":"我们读到上帝给了这些青年智慧和知识。上帝喜悦将祂的灵赐给那些与祂合作的人。祂赐福了但以理和他的同伴，使他们能向拜偶像的国家中与他们接触的人彰显祂。{13MR 133.2}"},{"t":7,"p":18,"c":"人是上帝所造的一切中登峰造极的作品，是每一个学习者都应该好好研究的。真实纯粹之科学的一切成就，都要放在科学之上帝的脚前。人应该被看作是最有价值的生灵。圣天使奉差遣从天上来为那些将要承受救恩的人效力。有些人会认为去照顾受苦的人乃是降低自己的尊严。许多人冷漠鄙视地看着那些毁了心灵之殿的人。然而这些人正是上帝怜悯的对象。来自天庭的天使站在那些藉着照顾同胞来服侍上帝的人身边。天使在那小群敬爱上帝的人四围安营，要是我们有一点觉悟，就会感到他们的陪伴。（《文稿》1898年48号，写于澳大利亚，很可能在库兰邦森尼赛德，也可能在墨尔本）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1983年10月5日全文发布于美国首都华盛顿 {13MR 133.3}"}]},{"n":"第1018号 《利未记》和《申命记》中关于自由的教训","ps":[{"t":2,"p":0,"c":"第1018号  《利未记》和《申命记》中关于自由的教训"},{"t":7,"p":1,"c":"我昨天晚上没睡好，但我很感恩我能写一点儿，是的，相当感恩。我很高兴想到你，因为我相信并确知，你这时到美国去是遵行上帝的旨意。愿主步步支持并赐福你。{13MR 135.1}"},{"t":7,"p":2,"c":"我有东西寄给你，是我认为很重要的，我认为它将会以一种能使许多人受益的方式准备妥当。我常喜欢与你谈论我深感兴趣的问题，我正设法写出《利未记》和《申命记》中有关人们彼此间义务的圣经命令的详细说明。我们必须注意涉及实际实用的传道工作的训词，并且聪明地作工，实行基督教的真正原则、旧约圣经的福音。{13MR 135.2}"},{"t":7,"p":3,"c":"有些人却称此为黑暗时代。即使是这样，那也不是因为与天国没有联络。请看《利未记》25章。主监察全地。每七年是一个安息年。直到现在这个有大光的时代，这也是一个极好的安排。不仅农业流程要中断，土地的耕作也不允许。地里自长的要留给穷人受益，外人和牲畜也可白白取用。这是要使疲惫多产的土地养精蓄锐，并教导希伯来民族上帝乃是家主，百姓是祂的佃户。土地得享安息，或全年的安息。{13MR 135.3}"},{"t":7,"p":4,"c":"然后是第五十的禧年。所赐的教训是要鼓励慷慨并克服一切的吝啬，并教众人知道土地是主的。祂要被视为土地的所有者，他们若是顺从，祂就会赐福他们的土地，使土地多产。所赐的教训是主在照顾穷人，祂已为他们做好准备；每第七年地里自长的庄稼都是给他们的。这是慷慨的原则，是上帝特别介入作出的供应。第六年，在上帝的监管下，土地有三年的出产；这不断地教训人知道上帝乃是家主，土地是祂的。{13MR 136.1}"},{"t":7,"p":5,"c":"可我不能写出《利未记》和《申命记》中所包含的一切。但我认为我们的信徒在1899这个开明的时代若是愿意回到他们所谓的“黑暗时代”，并将基督曾赐给希伯来人的教训带进自己的实际生活中，他们就会将上帝所要求他们的顺从付诸行动。他们的心就不会如此充满自私的原则，当困难园地的弟兄们请求帮助时，他们就不会关上心门说“不”了。{13MR 136.2}"},{"t":7,"p":6,"c":"已经这么做了。我看到一些个人（我可以叫出名字，但我忍住不叫）要求一些简单的便利条件。既见他们不愿帮助，他们就不愿表示自己支持为贫穷所困的园地的工作，或仅就工资而言进行合作，那里的穷人必须得到帮助才能自助。（《信函》1899年221号，写给S.N.赫斯格长老夫妇，1899年8月写自新南威尔士州库兰邦森尼赛德）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1983年10月5日发布于美国首都华盛顿 {13MR 136.3}"}]},{"n":"第1019号 给夫妻的勉言；给学校师生的指导","ps":[{"t":2,"p":0,"c":"第1019号  给夫妻的勉言；给学校师生的指导"},{"t":7,"p":1,"c":"我想要把你本身的一些事摆在你面前，这些事已经成了悲愁与失望的根由，你却将之归咎于别人。我曾经多次读到以下的话：“结婚是碰运气。”有些人的行动似乎表明他们相信这种说法，而他们婚后的生活也证明自己确是如此。然而真正的婚姻却不是碰运气。婚姻制度是在伊甸园设立的。亚当受造之后，主说：“那人独居不好，我要为他造一个配偶（适合）帮助他”。主将夏娃介绍给亚当时，有上帝的天使在场见证这个礼节。然而人们在举行婚礼时，二人完全联合的却为数很少。双方缔结婚约时所讲的誓言，并不足使他们成为一体。那使他们在婚姻中二人成为一体的，乃在于他们未来的生活。只要他们彼此将真心的爱情献给对方，他们的婚姻就可成为真正幸福的结合。{13MR 137.1}"},{"t":7,"p":2,"c":"但时间剥夺了幻想笼罩在婚姻上的浪漫。于是撒但暗示人想道：“我们并不像原来所想像的那样相爱。”要把这样的念头从心中去除。不可容它存留。双方都应忘记自我，拒绝撒但希望让你们存留在心里的意念。他要竭力使你们彼此猜疑，为微不足道的琐事彼此妒忌，以离间你们相互间的感情。生活是件实际的事，丈夫和妻子能使生活变得难以忍受。当浪漫消失之时，双方都不要感情用事，而要思考如何让婚姻生活达到上帝所乐意看到的状态。{13MR 137.2}"},{"t":7,"p":3,"c":"生命是上帝的宝贵恩赐，不可浪费在自私的悔恨或更为明显的冷漠与嫌恶中。夫妻要一起商谈事情。要恢复当初彼此的牵挂，互相认错。但认错的时候要非常小心，免得丈夫只说妻子的错，妻子只说丈夫的错。要决心尽量互相体谅，为对方着想。这样，婚姻的契约就会成为最理想的纽带。片刻也不要怀存这种想法：认为你是被不可撤消的婚约与一个你爱不了的人绑在一起了。两个人一生表面上如一人生活在一起，可实际上却是两个人，这乃是一场可怕的梦魇。{13MR 138.1}"},{"t":7,"p":4,"c":"丈夫或妻子一旦发现了似乎意气相投之人，便冒险向这位所信任的人倾吐婚姻生活的秘密，于是祸害就增加了。泄漏秘密的行为证实，存在着一种夫妻二人若都以爱上帝为至上就根本不必发生的局面。{13MR 138.2}"},{"t":7,"p":5,"c":"然而真相是，在不少事例中原以为有困难存在，其原因则纯属想像。出于无知而犯了许多错误，结果就必是误解和疏远。如果夫妻都本着基督的精神彼此坦率地谈论问题，困难就解决了。但他们往往保持距离，郁闷地细思烦恼，继续伤害自己。他们若以爱上帝为至上，他们的心就必洋溢着祂的爱，从而感到心满意足。有了祂的爱，他们就不再渴望什么向他们表现爱情的举动了。许多人误解了妻子对丈夫和丈夫对妻子真正的义务。自我成了全神贯注的对象，而撒但则能设法使问题正合他意。他已经准备好他的网罗来捕获人的灵魂，使之被人的幻想缠住，凭人的智慧似乎无力挣脱他精心编织的网罗。{13MR 138.3}"},{"t":7,"p":6,"c":"然而人的智慧所不能成就的事，只要人将意志、意念、心灵、力量和整个人都降服于上帝，祂的智慧就能予以成全。祂天意的安排能用属天的纽带把心与心联结在一起。但其结果不只是甜言蜜语，在外表上交流感情，而会有一种新的经验。天国织机所用的经纬，比属世的更为精细，更为坚固。所织出的材料不是薄薄的织物，而是经得起磨损和考验的。真诚之爱的金链把心与心坚固地联结在一起了。有一种爱若是予以培养或表露就是残忍的。它虽被视为非常精美、非常高尚，可是却那么吸引人的注意，以致上帝无法在祂已牺牲自己的生命所买来要使他们与祂自己合一之人的生命中得到荣耀。{13MR 139.1}"},{"t":7,"p":7,"c":"丈夫和妻子都应认识到自己有权利和义务将他们之间爱情的表示，只保留在私下交往的场合。虽然彼此之间爱的表示在适当的场合并无不宜，但也可能对已婚和未婚的人产生危害。有些人思想品格完全两样，教育与训练也各不相同，但他们彼此相爱的真诚与健全却并亚于那些养成无拘束表达爱情习惯的人。相比之下，较为保守的人有被误断并置于不利地步的危险。{13MR 139.2}"},{"t":7,"p":8,"c":"妻子固然应当尊敬与顺从地依赖她的丈夫，但她仍能以良好健全的方式，对她所选为终身伴侣的人表现她强烈的爱情与信任。她给出自己真实质朴的爱的证据，并不认为必须显出长相思才是天作之合的证据。{13MR 140.1}"},{"t":7,"p":9,"c":"基督徒有崇高的权利和严肃的义务在婚姻生活中让对方幸福；但是也存在明显的危险，就是专注于自我，将全部爱情彼此倾吐，过分地满足于这样的生活，这一切都带有自私的味道。他们不应将自己的爱和同情保留私享，而应抓住每一个为他人谋利益的机会，以纯洁成圣的方式将丰富的爱分给那些在上帝眼中与他们一样宝贵，用祂独生子无限的牺牲所赎买的生灵。{13MR 140.2}"},{"t":7,"p":10,"c":"亲切的话语，同情的眼神，赞赏的表示，对于许多挣扎而孤独的人，犹如一杯凉水给口渴的人一般。一句同情的话语，一件仁爱的行为，会卸下那重重压在人肩头上的重担。出自因爱成圣之心的劝勉，忠告与警诫的话语，与爱情的流露和赞赏的表示同样重要。每一无私亲切的言行，对于我们所接触的人，都是耶稣向全人类所显示之爱的表现。基督亲自美好地给予了我们那种爱。“耶稣回答说：‘你若知道上帝的恩赐，和对你说‘给我水喝’的是谁，你必早求祂，祂也必早给了你活水。’……凡喝这水的还要再渴；人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约4:10, 13, 14）。{13MR 140.3}"},{"t":7,"p":11,"c":"人们往往没有适当考虑就建立了婚姻关系。任何人都不应该在不确定的情况下结婚。但如果他们对这件事未作适当考虑，婚后发现彼此性情不合，非但没有快乐，反而容易遭受不幸，他们也不要向别人透露他们的婚姻缺乏智慧。不要让第三个人了解这事，而要彼此本着敬畏上帝的心设法理解和帮助对方。在我的经验中，许多情况曾来到我面前，是极难对付的。虚构的读物迷惑了人心，使婚姻有了虚伪的色彩。我们作为基督徒，应该丢弃所有这类会在婚姻生活中引起诸多不幸的读物。人们达不到他们的期望，伴侣做什么都不能取悦他们。处于这种危险地步的人应该将情感集中在上帝身上，喝基督要赐的水，那水就会像“泉源，直涌到永生。”{13MR 141.1}"},{"t":7,"p":12,"c":"我在帐篷大会上多么殷切地注意着，要看谁会听从救主的邀请，向祂求生命水啊。我注意要看谁会跌在磐石上并且跌碎。我们有一些姐妹原可得到帮助和福气，却没有得到帮助，因为她们处在一种状况，与那些出席明尼阿波利斯会议之人的状况非常类似。她们有同样的精神；她们在做相似的事，力图在别人身上发现污点和瑕疵。我渴望见到上帝的灵在她们心上运行。然而却没有可觉察的改变。我知道当上帝的启迪临到她们时，她们就会有非常虚己的表现，以致会有真空要被圣灵填满，圣灵以拯救的能力在人心中运行。{13MR 142.1}"},{"t":7,"p":13,"c":"帐篷大会之后，上帝的灵敦促我作一个见证，并且做一项不讨人喜欢的工作，我害怕从事这种工作。在提到一个人的情况，我也竭尽所能改变局面之后，斯塔尔弟兄对我说：“我希望你现在可以放下这个重担并且休息了。你不能继续度过无眠的夜晚，伤神费脑而不明显地损害健康。”我说：“斯塔尔弟兄啊，工作只是刚刚开始。你不知道真实情况。”在我看来，最难整顿的就是某姐妹和某某姐妹的情况了。我要是敢走就会动身去新南威尔士，但我非常恐惧战兢地要触及一个问题，这个问题一直在撒但似是而非的训练之下越陷越深，直到他的网罗把这些人缠在一种自觉公义的状态，一种邪恶的欺骗使谎言看似真理，真理看似谎言。打破那个狡猾骗子的这种欺骗不是一件容易的事。{13MR 142.2}"},{"t":7,"p":14,"c":"斯塔尔夫妇还没有把这些事带到我面前。这里的情况已经像在明尼阿波利斯一样了。推测被认为是事实，因为我们的姐妹们没有行在上帝之道的光中，成为行道的人。撒但已暗示了其可怕的、欺人的建议，她们已相信了谎言。她们没有向她们原应该对之开口的那些人敞开心扉。她们已允许自己有害的自信把自己带入歧途。撒但已把他的解释加在事态上，她们没有看出真相。一种有害的气氛围绕着她们的心灵。{13MR 143.1}"},{"t":7,"p":15,"c":"要是学校的气氛是纯净圣洁的，上帝的灵就会在学校的工作中有更多更大的显现。要是凡进入学校的人都怀有纯洁的传道精神，忠于已赐给他们各自工作之主的权益，圣灵原能与这些姐妹同工。多少光阴浪费在错误的同情、自怜、恶意的猜度和恶言恶语上了啊，那些光阴原可变得有益，思想原可得到净化，内心向公义日头的明亮光线敞开。天上的生灵们若是看到那些久已有知识、亮光和经验的人，就是传道人的妻子们，密切合一，回应基督使她们能一心一意的祷告，就会感到何等高尚的满足啊。她们既爱上帝为至上，就会爱邻舍如同自己。{13MR 143.2}"},{"t":7,"p":16,"c":"在学校里，我们的姐妹们被活跃、好奇的心思围绕着，敏于识别并下结论。心态容易被读懂，在小动作中，在偶尔吐露的话语中就显露出来了。一个人是否在秩序和顺从规章制度的一边是显而易见的。这些规章制度若是得不到遵守，学校就会迅速陷入混乱状态。当那些负着责任的人觉得必须要求有恰当的举止、尊敬和顺从时，可悲的是某姐妹竟然站在对立面，觉得那些不顾校规的人应该受到这样一种待遇，就是校规对他们来说什么都不是。某姐妹虽然并不认为自己的言语和态度是这样的，但上帝是这样认为的。{13MR 144.1}"},{"t":7,"p":17,"c":"不可贬低学校的纪律，反而应当要求凡与学校有关的人都达到正确的标准。他们必须在各方面保持正当的操行，并肩站立。凡自称跟随基督的人，要齐心协力。学校中的每一个工人都需要天天在大教师耶稣基督的门下学习如何控制情绪，如何制服情欲。我们必须过顺从基督话语的生活，严格忠于祂的法则，不折不扣地听从祂的指令。一个人或许具有精细的感觉，但这种敏感若不与圣化的常识相平衡，就会在每一次议事会中变成累人的重担。这就如同船没有舵引导。{13MR 144.2}"},{"t":7,"p":18,"c":"在这种影响下，学生们很快就会凌驾一切政权，建校的初衷就不会实现。学校就不会变得高尚高贵，通过表明藉着认识和顺从真理的原则真理能为学生们做什么来给现代真理的工作增光添色。必须使学生们铭记，他们应当善用自己的光阴，远离任何会使他们在学业上分心的影响。那些在学校工作的人若是忽略这一点，就是不忠心的管家。父母和亲友在付钱供应学生上学。他们这么做是因为非常希望他们这样特别关心的学生们能藉着尽力而为来报答他们。{13MR 145.1}"},{"t":7,"p":19,"c":"学校不应被视为求爱或婚姻的场所，而应被视为青少年为实际的生活受教育和训练之处。学校不可允许青年男女之间的挑逗或特别关注。（见《基督教育之研究》101页和《怀爱伦传记》第六卷382-386页。）要是纪律松弛到允许这种行为，许多人所受的教育和家庭训练既一直与应该有的样子完全不同，学校就会变得道德败坏，父母们就会觉得把儿女送到学校不安全。{13MR 145.2}"},{"t":7,"p":20,"c":"教育的意味包括这个词的全部内涵；不下苦功，也不耐心追求，是不可能获得的。它需要人全心采掘宝贵的矿石，并藉恒心努力持守凡所得到的。每一点知识都要被视为具有很高的价值，因为它能使学生更好地明白自己的才能，并用自己的能力来荣耀上帝。上学期间是充满大机会大特权的。学生们应该善用每一时刻来增长知识，以便将之付诸实用，作与上帝同工的人，帮助和造福同胞。{13MR 145.3}"},{"t":7,"p":21,"c":"教育的目的若不是真正的善良与纯洁，预备学生为主服务，就没有什么特别的益处。学习作善良的人，以便做善良的事，这样的人才会像但以理一样，拥有最丰富的知识宝藏。但愿谁也不要满足于肤浅的知识，设法将寻欢作乐与学子生涯结合在一起，因为他若这样就必遭受大损失。{13MR 146.1}"},{"t":7,"p":22,"c":"主赐下按才受托的比喻是为叫我们学习的，可以认为它对心灵有大益处。敬畏耶和华是智慧的开端。上天赐给我们机会的时候，是给予我们很大的礼物。那些总是渴望更大机会的人，很少表示他们赏识已有的机会。当小小的便利被急切地抓住并予以善用时，宝贵的机会便受到赏识。光阴这种天资乃是上天一种宝贵的恩赐。语言的能力也是上帝托付的一种才干，要明智地用在买卖主的货财上。我们若不与基督密切联络，就不可能这样做。那些因祂的神性而有活力的人才能够而且愿意按基督的方针做工。{13MR 146.2}"},{"t":7,"p":23,"c":"在基督钉十字架的事上，我们看到上帝的智慧与能力的表现，天天使我们的心灵归正，使我们像上帝一样，去面对日常经验中临到我们的一切障碍与考验。如今人们对一位会在每一紧急情况帮助人的个人的救主很少有真正的信心。从死里复活的祂乃是我们在上帝面前的代求者，我们所选择和指定的辩护律师，我们的替身和担保。藉着祂的血，每一个人才得以接近上帝。人性与神性在祂里面结合起来。这就够了；足以供给每一个人。跟从基督的人胜任每一项工作和每一个考验。他在渴望美德和和圣洁时，每一步都遭到撒但一会的人反对，他还不得不从事一种个人的、属灵的斗争。“因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:12）。（《信函》1894年第76号。1894年3月从澳大利亚墨尔本写给教会中一位姐妹的信）"},{"t":6,"p":23,"c":"怀爱伦著作托管委员会1983年10月5日于美国首都华盛顿全文发表{13MR 147.1}"}]},{"n":"第1020号 给一个罪人的信息：要仰望耶稣而得活！","ps":[{"t":2,"p":0,"c":"第1020号  给一个罪人的信息：要仰望耶稣而得活！"},{"t":7,"p":1,"c":"亲爱的弟兄："},{"t":7,"p":2,"c":"我忍不住写信给你。我安息日（1891年9月13日）在科罗拉多斯普林斯的帐篷里你坐在我右边的时候认出了你的面容。主已向我显明，你所处的状态需要唯独上帝才能给你的帮助。我听到你口中出说无望和绝望的话。我听到邪恶的话，亵渎的话。耶稣在慈怜地看着你时，说：“这不是那个人的话，而是附着他的那个灵的话。上帝会医治他。他在抵抗上帝的灵方面已经走得很远，然而耶稣正在用慈绳爱索牵引他。他虽已离开上帝，但上帝还没有离开他。他因着一系列的环境已对自己和自己最好的朋友们丧失了信心，从光明转向了黑暗，从真理转向了谬论，已任由他去感受他自己的软弱。”{13MR 148.1}"},{"t":7,"p":3,"c":"我蒙指示看到，你正是那个处在鬼魔权势之下的人。天上的声音说：“当这个年轻人将自己献给基督时，就取得胜利了。要和那个骗子决裂。他正在迷惑你的心灵使你灭亡。他不会放过你；惟有那大能拯救者的能力才能救你。”不要因你的苦恼和你的灭亡而控告我宝贵亲爱的救主。试探的风暴使你像风中的芦苇一样摇摆，你在这些痛苦的几乎势不可挡的风暴中裹紧了你骄傲的斗篷，让它紧帖在你身上。你倒卧在尘埃，显然没有了意志力，没有力量起来。地上的朋友没有足够的力量扶你起来。你仍坚持你的骄傲；你说出住在你心里的撒但的话。基督说：“那不是他，而是一个恶魔在说话。他若愿意像小孩子倚赖自己的父母一样倚赖我，我就要拯救他。”{13MR 148.2}"},{"t":7,"p":4,"c":"要将你的骄傲放在你所属的主脚前。祂以无穷的爱爱你。要本着你天赐的男子气概、靠着主的力量站立，祂能将凡来到祂面前的人拯救到底。然后你的意志才不会像沙做的绳索。在祂面前，站在十字架的阴影下，祂的怜悯、祂的爱、祂的饶恕，遮盖最黑的罪污。圣灵帮助你的软弱。夫子有工作要你去做，去向无助的人、流浪的人、失丧的人说盼望、安慰、仁爱的话，说基督的饶恕和赦免。你并没有将你引向耶稣的意志，而有一种使你远离祂的意志。祂愿意张开双臂接纳你。{13MR 149.1}"},{"t":7,"p":5,"c":"主已为你简单的生活必需品作好准备。然而你不必鄙视金钱，而要以一种与迄今不同的眼光看待钱财。你就会说：“都是主的。我滥用了我的技能、我的才能和能力。我现在要让耶稣用真理的金链提升我，这金链会将我系在祂永恒的宝座上。”{13MR 149.2}"},{"t":7,"p":6,"c":"如果你不能在你的信心上行出来，我邀请你在我的信心上行出来。要回应上帝之灵的吸引。接受上帝的子民为你献上的祈祷。连遭打击的可怜人哪，只要信靠耶稣愿意救你。不要再让撒但作你的代言人了。耶稣有工作要你去做。你若允许，撒但就会代你说话，但你要告诉他：“不；让我的口只说信心、盼望和诚实的话。”要始终谈论信心、斥责仇敌，绝望的大乌云就会上升、退却和消失。{13MR 149.3}"},{"t":7,"p":7,"c":"你无法使自己更好些；耶稣能做这一切。当以色列人被致命的火蛇所咬时，那铜蛇在杆子上被举起来，耶稣隐藏在云柱中，吩咐摩西告诉他们：“仰望而得活。”同一位耶稣已吩咐我告诉你：仰望而得活。不要爬铜杆，而只要仰望。我向你介绍基督。要仰望而得活。有希望、安慰和平安给你。在圣灵里甚至有喜乐给你。现在我奉耶稣的名吩咐你：仰望而得活。{13MR 150.1}"},{"t":7,"p":8,"c":"你可能会说：“唉， 我是一个大罪人。”我承认这一点；耶稣完全了解这一切，祂说：“我来不是召义人，而是召罪人悔改”（可2:17）。祂已为你的灵魂付了赎金，代价是祂自己的肉和血。你内心的恶劣不应使你远离基督，而应使你更加靠近你惟一的指望，你惟一的帮助者。难道你要让撒但夸胜吗？他已使你心理失衡，以致你不能冷静聪明地推理。基督给你的恩典何等令人感到惊奇！看哪，耶稣多么爱你！撒但喜欢让你看上帝是一个暴君。上帝只对罪的可憎的性质有忿怒。要把你的罪放在耶稣身上；把它留给祂；然后做祂告诉你去做的事，像小孩子一样，不顾结果。{13MR 150.2}"},{"t":7,"p":9,"c":"撒但正在抢夺你的灵魂。难道要让他得胜吗。我说不，一千次不。上帝有一项工作要你去做，但你现在要做的一切就是仰望耶稣，祂曾被举起来，现在活着。{13MR 150.3}"},{"t":7,"p":10,"c":"正是基督对你灵魂的爱激励着我。难道基督为你而死要徒然吗？你正无意识地搜寻着天上的亮光。撒但不会得胜；他将会藉着祷告和信心被驱逐。你就近耶稣的时候，就发现祂就近你并将你抱紧在祂永恒的膀臂中。{13MR 151.1}"},{"t":7,"p":11,"c":"奉拿撒勒人耶稣的名，我斥责那个代你行事的污秽邪恶的灵。耶稣是得胜者。要是你所有的能力没有在撒但迷人权势的控制之下，你就可以运用它们；但基督会为祂的工作打破他的权势。祂证明祂要折断一切的轭，使受压制的人得自由。你是用重价买来的，就是用基督的宝血买来的。你只感到和看到忿怒和谴责，以致你会恨上帝和凡引你到耶稣这里的人。在基督里你可以得到你一切的需要。亲爱的救主早已在亲近你要医治你。{13MR 151.2}"},{"t":7,"p":12,"c":"撒但想要你的灵魂；难道要让他得手吗？要说：不，绝不；它是基督的财产。撒但说：“你咒诅上帝，死了吧。”你要这么做吗？他为你咒诅上帝，使你可以重述他邪恶的亵渎。你要这么做吗？不，因为耶稣已经死了；祂已买了你的生命。你的灵魂是祂的财产，祂会握住你的手；祂会拉你离开灭亡；祂会使你像约翰一样成为祂所爱的门徒，去争取永生的冠冕。祂藉着我——祂卑微的仆人——吩咐你：“要仰望而得活。”祂向你敞开祂慈爱的心，使你可以藏在磐石穴中。不要说：“我没有希望了。”你每次这样说撒但都夸胜。”要让你心中有这些想法：“主啊，祢为自己造了我。”祂已允许你存活，以便你熟悉耶稣并且乐于跟随祂。（《信函》1891年85号，写给J.A.斯塔尔，1891年9月22日，写自加利福尼亚州希尔兹堡）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1983年10月5日全文发布于美国首都华盛顿 {13MR 151.3}"}]},{"n":"第1021号 圣灵改变整个的人——身、心、灵","ps":[{"t":2,"p":0,"c":"第1021号  圣灵改变整个的人——身、心、灵"},{"t":7,"p":1,"c":"我收到了你们的信，说到你们参与南非疗养院的工作。那里如果需要你们，我就绝不会给你们加任务。如果还没到你们离开现状的时候，那就继续在那里，直到你们看到自己在这事上的责任。主已应许给我们智慧，条件是我们接受祂为我们的向导和顾问，用毫不动摇的信心向祂求。{13MR 153.1}"},{"t":7,"p":2,"c":"“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他”（雅1:5）。难道你们不愿将你们的计划都带给上帝并摆在祂面前吗？“只要凭着信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾。这样的人不要想从主那里得什么。心怀二意的人，在他一切所行的路上都没有定见”（雅1:6-8）。{13MR 153.2}"},{"t":7,"p":3,"c":"灵感的使徒在这段经文中给我们指出了惟一安全的道路，我们若想发展真基督徒的品质，就必须在我们的生活经验中走这条路。在这些问题上不应有任何不确定性。主愿意让每一个凭信心接受祂的人都在宽容时期完善基督徒品格。上帝的圣灵在人身上运行，并非使他无法承担日常生活的普通义务。没有一种宗教是专为事务的，另一种宗教是专为教会的。上帝之灵的工作涉及整个人，包括身、心和灵。{13MR 153.3}"},{"t":7,"p":4,"c":"人如果把上帝的圣言珍藏为内心恒久的原则，在一切环境中都坚持遵从，他和委托他的天赋就都会归服于主耶稣基督。他专一的禀赋，甚至他的思想，都降服于基督。这是真正的成圣。经验的各部分都完全和谐。他“毫无缺乏。”他并不为自己保留一部分，随自己的意思支配。他是用重价买来的，他也知道这一点，因为上帝的道宣布了这一点，因此他就在自己属于基督的身子和心灵上荣耀上帝。{13MR 153.4}"},{"t":7,"p":5,"c":"重要的是凡努力追求品格完全的人都要合法地努力。“眼睛就是身上的灯；你的眼睛若了亮，全身就光明”（太6:22）。这里是说“你的眼睛，”而不是别人的眼睛。我们有权享受丰盛的经验。我们若指望别人替我们作眼睛，在我们属灵的经验上引导我们，似乎我们是瞎子，我们就会蒙受损失。我们必须专注于上帝的荣耀，怀着单纯恒久的宗旨，将自我与他人的偏爱都置之不顾，不问：“我若采取这种做法，是会增加我个人的财产呢，还是会减少呢？”{13MR 154.1}"},{"t":7,"p":6,"c":"寻求上帝智慧的人必须怀有非常简朴的精神。这样，他的脚才不会滑跌。“但义人的路好象黎明的光，越照越明，直到日午。恶人的道好象幽暗，自己不知因什么跌倒。我儿，要留心听我的言词，侧耳听我的话语，都不可离你的眼目，要存记在你心中。因为得着它的，就得了生命，又得了医全体的良药。你要保守你心，胜过保守一切（或作：你要切切保守你心），因为一生的果效是由心发出。你要除掉邪僻的口，弃绝乖谬的嘴。你的眼目要向前正看；你的眼睛（原文作皮）当向前直观。要修平你脚下的路，坚定你一切的道”（箴4:18-26）。{13MR 154.2}"},{"t":7,"p":7,"c":"凡真正敬爱上帝，力争以单一的心志遵行祂旨意的人，必将自己的身体、心智、内心、心灵、力量都用来侍奉上帝。以诺就是这样的。他曾与上帝同行。他的思想没有被不洁净有瑕疵的眼光所玷污。那些决心使上帝的旨意成为自己的意愿的，必须在凡事上侍奉和取悦上帝。这样他们的品格就会和谐而平衡、一贯、愉快而真实。{13MR 154.3}"},{"t":7,"p":8,"c":"“你的眼睛若昏花”（太6:23），你若考虑自己的目的，只为那个目的行事，整个品格就有缺陷，整个身体就完全黑暗。这种人并不仰望耶稣。他们并不注视祂的品格，也不会改变成祂的形像。属灵的视力有缺陷，从地到天的道路被撒但地狱般的阴影弄黑暗了。撒但喜欢让情况这样，因为他能使那个被蒙住眼睛的人灭亡。{13MR 155.1}"},{"t":7,"p":9,"c":"“你里头的光若黑暗了，那黑暗是何等大呢”（太6:23）！良心起调整作用，一个人若是让自己的良心扭曲了，就无法正确地侍奉上帝。他在生活中的目标向世人显明他是一个基督徒还是一个反叛上帝的人。他整个人生都失败，是扭曲的，疑惑的，所有的才能都被误导。信仰表白可能完全正确，信心却被败坏了，而这由误导他人的做法显明出来。“一个人不能事奉两个主；不是恶这个，爱那个，就是重这个，轻那个。你们不能又事奉上帝，又事奉玛门”（太6:24）。{13MR 155.2}"},{"t":7,"p":10,"c":"我已将在《雅各书》1:2-9和《马太福音》6章中呈现在我面前的上帝之道的定义给了你们。请阅读这两章，因为我们需要仔细虔诚地学习其中特别的指示。{13MR 155.3}"},{"t":7,"p":11,"c":"我把这封信写得比原计划长了些。我得知一两天后轮船才离开悉尼。我今天要邮寄这封信。{13MR 155.4}"},{"t":7,"p":12,"c":"我对你们和你们全家人的属灵福利深感关心。你们每一个人天天都在过你们的宽容时期，天天获得自己的经验；可是你们只能一次身历其境。因此每一分宝贵的光阴都要善加利用，正如当审判开始案卷展开时你所希望的一样。我们的主要照着我们所曾享有的机会和特权审判我们。{13MR 156.1}"},{"t":7,"p":13,"c":"谈到以往那些忠心的人，保罗说：“这些人都是存着信心死的，并没有得着所应许的；却从远处望见，且欢喜迎接，又承认自己在世上是客旅，是寄居的。说这样话的人是表明自己要找一个家乡。他们若想念所离开的家乡，还有可以回去的机会。他们却羡慕一个更美的家乡，就是在天上的。所以上帝被称为他们的上帝，并不以为耻，因为他已经给他们预备了一座城”（来11:13-16）。先祖与先知们不断考虑的大盼望——上帝所经营所建造的一座城——传到了使徒们。他们在预言中描绘和预言了一个更好的家乡，就是天上的家乡，他们在寻求这个家乡时乐于在地上作客旅，作寄居的，不愿回到他们在世上曾有的交往中。{13MR 156.2}"},{"t":7,"p":14,"c":"基督使我们看到同样吸引人的事物，说：“在我父的家里有许多住处（永久的居所）。我去原是为你们预备地方去”（约14:2）。让我们预备搬到那更好的家乡，就是天家去吧。（《信函》1897年128号，写于1897年6月25日，写自新南威尔士州库兰邦森尼赛德，致约翰·韦塞尔斯弟兄和姐妹）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1983年11月3日全文发布于美国首都华盛顿 {13MR 156.3}"}]},{"n":"第1022号 怀爱伦拒绝经济援助","ps":[{"t":2,"p":0,"c":"第1022号  怀爱伦拒绝经济援助"},{"t":7,"p":1,"c":"我收到了你的来信。我今天早上四点半起来，发现它就在我的房间里等着我呢。我想我们一些日子以前给你寄过你要的有关（宣教士）阿卡·方德的资料。我仔细地读完了它，觉得非常合适。而今收到你的长信，是我高度重视的。{13MR 157.1}"},{"t":7,"p":2,"c":"我们没有收到来自巴特尔克里克的片言只字。这是怎么回事呢？我想他们肯定知道我必定高度重视一些使我的心有喜乐之泉的话。{13MR 157.2}"},{"t":7,"p":3,"c":"我确实为你的妻子感到难过，然而继续凭信心将她放在我们救主的怀中，相信主无论说了什么都是认真的，祂希望我们相信每一句应许的话。{13MR 157.3}"},{"t":7,"p":4,"c":"我要说，倘若可能，我们就要确实埋葬过去的死尸，不让敌人们有什么东西夸胜。我希望将有对基石的彻底了解，我们都能团结一致地站在其上。将近两千年前，听到一个奇异神秘的声音，因为它来自上帝的宝座：“祭物和礼物是祢不愿意的；祢曾给我预备了身体”（来10:5）。“那时我说：看哪，我来了！我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:7, 8）。我们现在要正确地理解问题，方法是使自我进入与耶稣基督联合一致的状态。{13MR 157.4}"},{"t":7,"p":5,"c":"我以前没能理解有关帮助我摆脱债务的计划，（马根曾提议一个特别的运动，由教会肢体们销售《教育论》来达到减少怀爱伦债务的明确目的。）但我的负担已经减轻了，而今我更加明白了，我要告诉你，马根弟兄，我不想让我的一个重担落在你身上。在这种情况下，我不认为你应该造成重担为我或任何活人去背。要使你自己得到解脱；放下重担；至于我，从区会接受一个礼物或一块钱都是上帝禁止的。（总会委员会的一些成员提出了一个可供选择的方案，从普通基金拨款，为期两到三年。）{13MR 157.5}"},{"t":7,"p":6,"c":"至于让《教育论》这本书像《基督比喻实训》那样销行，我并不希望这种事发生。让这本书走它自己的路线吧，然而我的书不要像以往那样经过许多手续。我已多年反对这样做。书会并没有帮助我，反而减损了我应得的利润。我没有同意也不会同意为我作任何捐款。我不会同意为了照顾我而去做一个项目，使你们集合起来为我做事。你们手中已经得到你们应该拥有也能拥有的一切。{13MR 158.1}"},{"t":7,"p":7,"c":"愿主帮助你的妻子，因为只有那位大医师才能做，愿主赐给你智慧在你那么多重担的困难中保守你，并且尽可能卸下每一个重担。愿主赐给你勇气，然而要回避许多责任；要回避你所能回避的一切。要谨慎地行在上帝面前，我相信你会这么做。要凭信心而行。每一刻都紧紧倚靠那位大能者，不放手。有一项大工要完成。你若慢慢地考虑周全地作工而不变得困惑混乱，就不会不明智地作工，但你若使自己负担过重，就会一无所获。（《信函》1903年294号，写于1903年11月10日，写自榆园，致P.T.马根）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1983年11月3日发表于美国首都华盛顿 {13MR 158.2}"}]},{"n":"第1023号 警告发自巴特尔克里克的教义错误；劝勉在家中过得胜的生活","ps":[{"t":2,"p":0,"c":"第1023号  警告发自巴特尔克里克的教义错误；劝勉在家中过得胜的生活"},{"t":7,"p":1,"c":"我在清早给你写信。在夜间的异象中我看到了你的情况，一直在与华盛顿的一些弟兄交谈，论到在该城要完成的工作。{13MR 159.1}"},{"t":7,"p":2,"c":"谢夫长老啊，撒但一直在你头脑中运行，长期以来你一直在接受他的建议。因着他的试探，你已被诱导在自己家中采取一种非常邪恶的做法。这伤害了你也伤害了上帝的圣工。{13MR 159.2}"},{"t":7,"p":3,"c":"主在知识方面已赐给你机智和技巧去向我们的世界传播最后的怜悯信息，使你能在首都华盛顿成为一大福气，但你却进入了试探。难道你要让撒但得胜吗？你在许多事上已经迷失方向，所怀有的一些想法带有曾在巴特尔克里克导致背叛的同样属灵疾病的印记。仇敌正藉着你行事，要糟蹋上帝的羊群。主吩咐我对你说：原地止步。{13MR 159.3}"},{"t":7,"p":4,"c":"你严重地受着试探，有段时间一直在采取会损害你将来效用的做法。主已赐给你言论的自由，使你能在人前介绍真理。但你心中一直在丧失上帝的恩典。你已喝了那试探人的所调制的东西。{13MR 159.4}"},{"t":7,"p":5,"c":"我不希望你毁了自己。巴特尔克里克不是你能得到亮光的地方。那里的工作不带有上帝的签名。另一个灵已经进来，占据了人心。以色列的主上帝必定要刑罚那些藐视祂忠告的人。上帝的道告诉我们，在这些末后的日子就是会有这种事。{13MR 160.1}"},{"t":7,"p":6,"c":"来自天父的怜悯信息是要让全世界的人听到的。基督降世为要揭示上帝的品格。祂并没有选一部分人并将有限的价值放在他们身上。祂的恩典是给所有人的，祂对人类灵魂的估价是无限的。因祂在父右边的位置，祂的权柄也是无限的。要不是因为祂为人类舍命作出的伟大牺牲，人类原会在罪中灭亡。然而在撒但和人类堕落之后，基督介入，给我们另一个试验。惟有祂能给人类另一个机会恢复自己，因为惟有与上帝同等的祂才能实现伟大的救赎计划。基督既给我们树立了如此博爱的榜样，那些自称信奉祂名的人岂可怀有排外的精神呢？基督说：“我是世界的光”（约8:12）。祂是生命和救恩的伟大泉源。{13MR 160.2}"},{"t":7,"p":7,"c":"谢夫弟兄啊，主已大大赐福你，祂希望你不再走你一直在走的道路，而是回到基督用祂自己的榜样筑就的道路。基督乃是明亮的晨星。祂将祂的光反照到世上每一个阶层的人。当你采取任何别的立场而非基督的立场时，你就肯定走在错误的道路上。{13MR 160.3}"},{"t":7,"p":8,"c":"我们拥有何等的一位上帝啊，祂竟然如此“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。祂既收集了祂恩典的一切财富，祂无限爱心的一切资源，就把它们交给人类家庭支配，凡接待祂的，祂就赐他们权柄，作上帝的儿女。凡信祂名的人都可以在上帝里面与基督合而为一。{13MR 161.1}"},{"t":7,"p":9,"c":"我的弟兄啊，你让属灵的骄傲进入了你心中。你给了那试探人的一扇敞开的门，他能由此进来并在你的意念上运行。难道你要给他通行权，像巴特尔克里克许多人在做的那样吗？你在已经踏上的这条路上走远之前，要停下来考虑结果。要原地止步。你若不止步，就会背叛真理。你和你妻子必须归正，否则你们就会本着你们受骗心灵的疯狂，采取某种鲁莽可怕的步骤。要警醒、祷告、悔改和归正。{13MR 161.2}"},{"t":7,"p":10,"c":"上帝本着仁慈和恩典想让你们看到自己的错误，以便你们悔改归正。你们可以变得仁慈周到，向他人显明你们的心在羔羊的血里洗白净了。不要让另一个罪污来到你的心灵上。天父呼吁你过基督的生活，抛弃易怒的性情，从今以后本着内心的柔和谦卑而行。祂希望你和谢夫姐妹成为天上家庭的儿女。{13MR 161.3}"},{"t":7,"p":11,"c":"你们的天父，天地的主上帝，将一切都交在了基督手中，是为了那些愿意放弃自己遗传的和养成的行恶倾向而成为光明之子的人。祂做了这一切为了使你和你妻子彼此忍耐仁慈相待。难道你们不愿认识到自己的错误，并且更新你们心中的精神吗？{13MR 162.1}"},{"t":7,"p":12,"c":"来自天父的怜悯信息藉着基督传给了世人。一种恩典和平安的氛围总是围绕着祂的生活。在祂的一生中，祂给出了每一个信靠祂名的人都可以给出的证据，证明祂拥有体贴仁慈的恩赐。基督的跟从者们可以在彼此的交往中显明同样的特征。凡自称信奉基督之名的人都必须在自己的生活中表现祂的仁慈。他们决不应在言语或行为上显出一种相反的精神。凡愿意的，都可以用一种仁慈、忍耐和爱的氛围围绕自己的心灵；而这些美德对接受者来说代表着永生。你们现在愿意重新归正吗？你们现在的利益和永恒的福利要求你们悔改归正。要在上帝面前谦卑己心，变成祂的小孩子。{13MR 162.2}"},{"t":7,"p":13,"c":"我的弟兄啊，要仰望耶稣。你无需指望任何人提供恩典，因为你能在基督里得到完全的供应。救主亲自取了人性，来到这个世界，在祂的人性中，祂凡事受了试探，与人们受试探一样。这样就消除了基督不知道临到人类的试探的所有借口。救主来要搭救凡受试探的人。{13MR 162.3}"},{"t":7,"p":14,"c":"基督藉着牺牲为你做好的准备，使你可以变得性情美好，心里柔和谦卑。我的弟兄啊，当你被严重激怒要说什么话或做什么使你软弱的事时，要想起这个应许：“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。“那得胜又遵守我命令到底的，我要赐给他权柄制伏列国”（启2:26）。{13MR 162.4}"},{"t":7,"p":15,"c":"当男人或女人处在撒但的试探之下时，要让他们不断仰望耶稣的帮助，不说羞辱基督的激愤之词。如果丈夫说话不仁慈，但愿妻子一言不答，因为这种时候沉默就是雄辩。这是对付那试探人的鼓动人说出的话语的最好办法。但愿夫妻在任何情况下都仁慈相待，于是儿女就会从他们学到宽容自制的功课。绝不要给你们的儿女一种挑剔找错的教育。要给他们树立一个会帮助他们为不朽来生作准备的榜样。{13MR 163.1}"},{"t":7,"p":16,"c":"不要让你的记录被记下一个错言或错行。要让它论到你说：“你们是与上帝同工的”（林前3:9）。要始终将“与上帝同工”的思想保持在心中。{13MR 163.2}"},{"t":7,"p":17,"c":"耶稣基督的传道人绝不应该忘记自己的呼召，绝不应该忘记自己应该传道教导人。他应该有一种干净纯洁的精神。他应该有耐心，总是记得天上的世界正以深切的兴趣注视着这个被指定为上帝代言人的人。你现在愿意在上帝面前谦卑己心吗？你愿意跌在磐石上并且跌碎吗？{13MR 163.3}"},{"t":7,"p":18,"c":"“道成了肉身，住在我们中间”（约1:14）。这事成就为要使我们确信除了上帝的爱，宇宙中没有爱，人类的幸福在于爱祂、遵行祂的旨意，实行祂的训词。我的弟兄啊，主希望你提防任何会导致不和与纷争的道理。你奉命要将真正确实的信心坚持到底。需要多多祷告。在这节经文中给了我们警告：“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。谢夫弟兄啊，我们在巴特尔克里克看到的事岂不是应验了这个警告吗？{13MR 163.4}"},{"t":7,"p":19,"c":"“应当一无挂虑，只要凡事藉着祷告、祈求，和感谢，将你们所要的告诉上帝。上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念。弟兄们，我还有未尽的话：凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有什么德行，若有什么称赞，这些事你们都要思念。你们在我身上所学习的，所领受的，所听见的，所看见的，这些事你们都要去行，赐平安的上帝就必与你们同在”（腓4:6-9）。"},{"t":7,"p":20,"c":"不要让任何人动摇你的信心。主被巴特尔克里克那些正在离开真理的人大大羞辱了。我为他们感到难过，也为你感到难过，因为你被那些引人离开真正信心的道理搞糊涂了。愿主帮助你不要损坏你的记录。我奉主的名对你说：要在上帝面前谦卑己心，并且实践基督的生活，否则你必丧失自己的灵魂。{13MR 164.1}"},{"t":7,"p":21,"c":"我的弟兄啊，上帝的道得到应验难道是奇怪的事吗？这道已宣布要发生什么事，而今，当这事发生时，我们岂应行事像一个惊讶的教会吗？愿主帮助你谨慎。要警醒祷告，保守你的精神；因为你在不追求得胜反而照那恶者的心愿行事的时候，上帝不能与你同在，不能帮助你得胜。我们现在是在为不朽的来生作准备。我请求你不要转到奇怪的道理一边去。{13MR 164.2}"},{"t":7,"p":22,"c":"在夜间的异象中，主命令我要警告你这一点。我希望你在今生作一个快乐的人，有基督的传道人应有的表现。要殷勤作工，使你所蒙的恩召和拣选坚定不移。要使基督的平安进入你心中。要学基督的样式，从而适合与赎民的家庭联合。我们在今生的时光是短暂的。要预备，预备迎见你的上帝。{13MR 164.3}"},{"t":7,"p":23,"c":"“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。“这样他就要成为我的门徒。”主耶稣要成为你的模范。谁也不要取悦自己。我希望你知道基督的恩典能为你做什么。我希望你用真实动人的方式说纯正的话语。要全心侍奉主耶稣基督。上帝希望你洁净自己的心灵脱离一切的污秽。真归正意味着内心彻底的改变。{13MR 165.1}"},{"t":7,"p":24,"c":"有最丰盛的福气要给你和凡传讲这道的人。然而我们必须总是记住这句话：“你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:3）。救主应许要满足人心灵最迫切的需要。祂应许说：“我所赐的水要在他里头成为泉源，直涌到永生”（约4:14）。你需要天天归正以便成为尊贵的器皿，能教导他人。不要犯错误。你的灵魂是宝贵的，你若愿意因顺从真理而洁净自己的心，以致得救，基督就必救你。（《信函》1907年44号，写于1907年2月4日，写自加利福尼亚疗养院，致L.C.谢夫长老）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1983年11月4日全信发布于美国首都华盛顿 {13MR 165.2}"}]},{"n":"第1024号 邀请出席密歇根州的聚会","ps":[{"t":2,"p":0,"c":"第1024号  邀请出席密歇根州的聚会"},{"t":7,"p":1,"c":"我们的人正在参加那些在这里集合的人举行的聚会，他们很高兴。科利斯长老说他从未听过与他在这里听过的一些道不相上下的证道。我希望你们二人都能在这里。房子里有足够的空间给你们，而当我们的帐篷来到时，会有叫我们的心感到不寻常的事。我们过得很好。{13MR 166.1}"},{"t":7,"p":2,"c":"爱玛、撒拉、爱德娜和玛丽安参加了大量聚会，常常全天参加。我希望你们在这里。我认为你们应该在这里。你们花费不了多少，因为我们会为你们做饭并提供食物。索尔兹伯里会提供房间。你们自己只要带些毯子、褥子和枕头。{13MR 166.2}"},{"t":7,"p":3,"c":"我得到了一辆轻型马车——马车里面有两个座位——你们完全可以随意使用。一定要来。我希望你们能从这些聚会得到能得到的一切。我今天第一次去听利弗莫尔夫人讲道，他们说她是一位极重要的优秀演讲者。我告诉你们啊，这里有天才。他们每天早上由他们中间最属灵最好的传道人教圣经，讲出了许多重要的东西。{13MR 166.3}"},{"t":7,"p":4,"c":"我现在不能多写了。昨天寄了一些信。（《信函》1890年66号，写于1890年7月29日，写自密歇根州佩托斯基，致O.A.奥尔森和W.C.怀特）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1983年11月4日（全信）发布于美国首都华盛顿 {13MR 166.4}"}]},{"n":"第1025号 我们疗养院的宗旨——医治身体和心灵；论库兰邦食品厂的勉言","ps":[{"t":2,"p":0,"c":"第1025号  我们疗养院的宗旨——医治身体和心灵；论库兰邦食品厂的勉言"},{"t":7,"p":1,"c":"我收到了你9月15日的信，含有关于疗养院最后进度的信息，告诉我们说11月1日是开院接收病人的时间。我希望你们在开始接收病人前不要设法装备所有房间，因为这会不必要地增加你们的债务。{13MR 167.1}"},{"t":7,"p":2,"c":"你说你不得不以很有限的数量购买材料，而且要在使用之前等它变得干燥，结果你只能雇用几个人。你进而说有一次你旁边只有一个人在房上作工。然而，我的弟兄啊，要记住一些由衷的祈祷正为疗养院工作的进展升达上帝。主的美意从美国给我们寄来一千英镑。莫非特弟兄豪爽地帮助了我们。愿主赐福莫非特弟兄。{13MR 167.2}"},{"t":7,"p":3,"c":"有时伯登弟兄和其他人对现状感到很痛苦，但我们从未怀疑过，主既吩咐我们“起来建造”，就会在祂自己的时间救助我们。我们最担心的总是我们与这工作的关系，我们应该总是促进它而不是阻碍它。我们赞美主，因为悉尼疗养院接近完工了。{13MR 167.3}"},{"t":7,"p":4,"c":"我认为起先建这么大的楼房是犯了错误。你会记得我恳求弟兄们以较小的建筑开始工作。当顾客增多时再添加别的建筑原会好得多，而不是在一开始就投入这么多资金在一个大厦上。我说到这个是因为我认识到建这么大的楼房对你们来说一直很费劲，特别是在长时间看不到资金用来完工的时候。{13MR 168.1}"},{"t":7,"p":5,"c":"你说：“这成了一个旷日持久的事业。”当决定更改原计划，去掉一个楼层时，我大感释然。我很确信我们若是进一步减少楼房的尺寸，就做对了。然而现在大楼完工了，我们很感恩，谁也不责备，因为我们知道你们都做出了许多牺牲，有时受了严峻考验。主的福气必停留在如此高贵地支持了这个事业的自我牺牲的真诚工人身上。{13MR 168.2}"},{"t":7,"p":6,"c":"让伯登弟兄和姐妹并她的姐妹们帮助澳大利亚其他疗养院的工人们，这对工作来说是何等大的福气呀！他们已经竭尽所能帮助你们。主注意了疗养院楼房的建造。祂注意了工人们每一个自我牺牲的行动。 祂特别监管了完工的每一个举动。我们希望心中受主感动奉献自己的钱财来帮助这项善工的人们既看到楼房住满了人，各部门工作的管理都荣耀上帝，就感到最大的满足。{13MR 168.3}"},{"t":7,"p":7,"c":"我们疗养院的每一个人被建立，都是要作宣教士救济受苦的人。我们不仅要照顾来到我们疗养院的那些人身体的需要，而且要照顾他们患罪病的心灵的需要，以便他们接受真理的知识，拥有那种生发仁爱并且洁净心灵的信心。我们对安息日的遵守会使它在人们心中留下印象，他们就会问需要回答的问题。{13MR 169.1}"},{"t":7,"p":8,"c":"从我们所拥有向人指出救主为他们唯一盼望的机会来看，我们对永恒现实的信心软弱，我们的责任感也不强。我们对传授医治心灵的有效药方，不应抱漠不关心的态度。我们有责任宣扬真理，不是依靠自己的力量，而是凭着上帝所赐的坚定信心、保证和胆量。{13MR 169.2}"},{"t":7,"p":9,"c":"在我们的疗养院里，不要让任何一天白白过去而不做一点救灵的工作。不论是和病人在一起还是与他们不在一起的时候，我们都应当为病人献上特别的祷告。这样，当他们询问医治罪病的方法时，我们自己的心灵既已被圣灵所软化，就会产生一种强烈的愿望，帮助他们把自己的心献给上帝。{13MR 169.3}"},{"t":7,"p":10,"c":"基督曾为不知悔改的人哭泣。祂极其感伤地恳求罪人转向祂。当他们带着这个问题：“我当做什么才能得救？”转向祂时，祂很快乐。今天老老少少都要受到警告并被引向他们的救赎主。{13MR 169.4}"},{"t":7,"p":11,"c":"要让那些在我们的医疗机构中从事不同方面服务的人不失时机地把病人带到身体和心灵的伟大医治者面前。要让助理工人们藉着基督化的榜样彰显何为真理。要让他们挽回流浪的人，造就信徒。这样，从事上帝服务的最卑微的人也会增加才干。他的生命在经验上变得越来越丰盛。献身的护士引导病人思想和注意神圣的现实，就是在为今生和永恒完成一项工作。{13MR 169.5}"},{"t":7,"p":12,"c":"从事医疗布道任何一方面工作的工人都应该记住基督总是体恤人们的祸患，祂所赐给我们的真理之光若是在机构工作中得到聪明的使用，就会成为一种强有力的影响，医治人们的身体和心灵。所有的护士和工人都应当以细致而恭敬的态度，坚定、周到而愉快地进行治疗工作和其他服务，使疗养院成为安息的港口。{13MR 170.1}"},{"t":7,"p":13,"c":"医疗机构中从事各部门治病工作的每一个工人都应作一名基督徒。他应当藉着好行为把光照出来。他的言语应当彰显我们的主耶稣基督。他不可无所事事地等待伟大的机会来到，而当充分利用上帝赐给他的才干，以致使这些才干不断增加。他不应当以为须在宗教问题上保持沉默。他在哪里，那里就是他的园地，他要在那里认真地在言行上表现真理救人的能力。他不要等待着看别人做什么。他有他自己的个性，他的一言一行都要对基督负责，因为他是基督的仆人。他应当忠诚而周到地履行职责，仿佛听见救主的声音说：“我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以凡自己谦卑像这小孩子的，他在天国里就是最大的”(太18:3,4)。{13MR 170.2}"},{"t":7,"p":14,"c":"我们十分需要明白怎样用安慰的话接近病人，就是借着信靠基督耶稣，接受祂的应许而得到的盼望。当觉醒的良心呼喊着说：“主啊！开恩可怜我这个罪人，使我成为祢的儿女”时，就要随时对那个以前满不在乎的受苦者说，他是有希望的，可以在耶稣里面找到避难所。救主正在邀请每一个人：“你们当仰望我，就会得存活，到我这里来就会得到安息。”凡温柔仁爱地把福音的盼望提供给十分需要这盼望的受苦者的人，就是主的代言人。祂曾为全人类舍命，以便能成为一位医治者和满有温柔同情的救主。{13MR 171.1}"},{"t":7,"p":15,"c":"要千方百计在我们的医疗机构中开展救灵工作。这是我们的责任。如果不做属灵方面的工作，就没有必要呼召我们教会建立这些机构了。凡没有热烈的救灵愿望的人，不应加入我们的疗养院。“以色列啊，现在耶和华你上帝向你所要的是什么呢？只要你敬畏耶和华你的上帝，遵行祂的道，爱祂，尽心尽性事奉祂”（申10:12）。{13MR 171.2}"},{"t":7,"p":16,"c":"然而我因细述我们建立疗养院的目的而在加长这封信。{13MR 171.3}"},{"t":7,"p":17,"c":"虽然在澳大利亚的疗养院工作给工人们带来了许多困惑和重担，但那里的健康食品业务更加令人困惑。我担心伯登弟兄会被压垮。业务的巨额债务，所做的投资又没有什么表现，以及缺乏资金适当地开展健康食品的制作和销售，使得现状糟透了。库兰邦食品厂的一点利润几乎都消耗在支付运进原材料和将做好的食品从那个地方装船运出去的运费上了。将我们辛苦工作和自我牺牲的努力挣来的那么多的利润付给轮船和铁路公司似乎不对。然而目前我还没有将食品厂从库兰邦搬出去的亮光。{13MR 171.4}"},{"t":7,"p":18,"c":"在我们收到的论到将食品厂从库兰邦搬出去的信中，有一封说：“有一块地产花六到七千英镑就能买下。银行因债务不得不接受它。那块地产的报价很优惠。这会将我们的食品业务安置在一个稳固的根基上。”{13MR 172.1}"},{"t":7,"p":19,"c":"现在，我的弟兄啊，你既缺乏资金，购买这块地产就是不适当的。我们不要开始盖一座楼而不先计算花费，好知道自己能不能完工。当你们的疗养院开张时，要付给许多工人工资。会有运营费用的不断开支。这就需要明智的管理。你们管理大机构的能人在哪里呢？在美国这正在成为一个严重问题。我们发现很难为我们在这里的机构找到优秀的管理者。{13MR 172.2}"},{"t":7,"p":20,"c":"如果在澳大利亚的弟兄们试图负起额外的债务负担，就如提议为食品厂购买这块地产所建议的，我担心他们会发现难以对付如此沉重的债务。我们看到你们因额外的债务而苦恼，就会感到很难过。虽然伯登弟兄和他妻子并姐妹们乐于与他们的同工联合起来实行节约以便能承担更大的工作量，但我们不能鼓励他们这么做。他们的每一点力量和才能都需要用来使疗养院成为一个带有天国认可的机构。（《信函》1902年159号，写于1902年10月9日，写自加利福尼亚州弗雷斯诺，致M.G.凯洛格医生）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1983年11月3日全信发布于美国首都华盛顿 {13MR 172.3}"}]},{"n":"第1026号 医生要满足病人心灵和身体的需要；彼此劝勉和谐工作","ps":[{"t":2,"p":0,"c":"第1026号  医生要满足病人心灵和身体的需要；彼此劝勉和谐工作"},{"t":7,"p":1,"c":"我满怀兴致与盼望地等着你说说你离开健康休养所的事。你与赖斯长老的关系导致你离开了。你站在他一边了，他对你产生了欺骗性影响。赖斯长老尽他所能地伤害了我们。你当时没有以正确的眼光看到一切的事，便在错误的印象下行了事。我有十分明确的证据证明你的本分是在健康休养所工作，我从未认为你离开符合上帝的命令。那是仇敌的作为。这个运动自始至终耗费了我许多努力。赖斯长老一直在对健康休养所造成不利，他在行事反对上帝的旨意。关于此事的亮光不断临到我。我便奋力在弗雷斯诺开创了一个竞争机构。你在一个方向作工，而我在相反的方向作工，在上帝的指示下，抵消你的工作。{13MR 174.1}"},{"t":7,"p":2,"c":"我们的健康机构正在最高的意义上成为宣教园地。世上再没有一个地方像在我们的机构中这样使宗教成为支配性原则，这对受苦的病人来说是更要紧的事。医生们身上负有严肃的责任，他们应该时常意识到永恒事物的现实。对灵魂的利益予以应有的关注和强调需要大智慧。医生需要与上帝保持密切的恒常的联络才能认识到基督为之而死之人的价值。他需要个人的信仰；真理应该成为心灵中持久的原则。然后他才会有大机会行善。{13MR 174.2}"},{"t":7,"p":3,"c":"只有基督徒医生才可以把自己的工作交在上帝手里。在如此神圣的工作中，决不可给自私的计划和利益留下地步。一切动机和愿望都必须服从那可与上帝生命相比之生命的利益。在你的一切工作中，要承认世界的救赎主耶稣的主权。要效法祂的榜样，医生所尝试要做的事，基督能够成就。他们努力延长寿命，而祂是赐生命的主。大能的医治者耶稣是最大的医师。所有的医生都在一位主的管理之下，凡向主学习照看人的心灵，同时利用自己一切技术医治病人身体的医师是有福的。{13MR 175.1}"},{"t":7,"p":4,"c":"敬畏上帝，与祂同行，是每一个医师的特权和责任。我蒙指示看到，撒但加给我们教会医师的试探要比加给不信的医师强烈。撒但的工作就是引起骄傲、野心、自私和好为首的心，这样他就能破坏我们有同样宝贵信心的医师中所应存在的弟兄般的团结。这种团结会给他们的宗旨带来活力，并保证他们各项工作的成功。在我们所有的机构中，相信真理的医师应当力求和睦。{13MR 175.2}"},{"t":7,"p":5,"c":"不要有竞争。医师中间的分歧和竞争比其他自称为传道人中的纷争更得罪上帝，因为敬畏上帝的医师乃是基督的使者，要向那些快要离世的人宣扬生命之道。如果他有智慧讲一句适时的话，引导受苦的人依靠耶稣，他就可能成为上帝手中救灵的工具。医师应当多么牢牢地看守自己的心灵，不让不洁情欲的念头在里面有立足之地。{13MR 175.3}"},{"t":7,"p":6,"c":"我蒙指示看到，我们教会的医师们因为各行其是已造成许多损失。医师们应当举行会议，一起商量，交换意见，制定计划，以便团结一致地工作。主造人就是要他们互相为伴。祂希望我们被基督仁爱的性情所充满，通过相处，结成上帝儿女之间亲密的关系，为今生和永生而工作。{13MR 176.1}"},{"t":7,"p":7,"c":"基督有一次曾设法预备门徒的心接受祂将要遭受的苦难场景。祂告诉他们，祂要被卖到祂的敌人们手里，并被处死，然后复活。他们没有理解祂设法教导他们的事，却有阴影临到他们身上，好像某种大忧伤。然而甚至在这种忧伤的时候，那种不圣洁的竞争精神在他们心中还有立足之地。耶稣了解他们的想法。他们来迦百农的时候，祂走在门徒前面，他们在后面磨蹭。祂叫过他们来，问他们在路上争论什么。祂便叫一个小孩子来，使他站在他们当中，祂说：“我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑象这小孩子的，他在天国里就是最大的”（太18:3, 4）。这个教训是给我们的。{13MR 176.2}"},{"t":7,"p":8,"c":"医师们应本着敬爱上帝的心，开会商量，讨论圣工这一重要部门中为主服务的最好办法。他们应把自己的知识和技术结合在一起，互相帮助。我知道他们有许多途径可以达到和谐一致，以致没有一个人会依从自己个人的判断。{13MR 177.1}"},{"t":7,"p":9,"c":"医师在行医时，应当设法越来越少使用药物，而不是多用药物。当A医师来到健康休养所时，她将自己所知道的卫生知识和做法弃置一旁，几乎对每一个小病都使用一点同种疗法的药物。这是违背上帝所赐亮光的。这样，我们的人虽已受教避免使用几乎任何形式的药物，却在领受一种不同的教育。我不得不告诉她，这种依赖药物的做法，无论是大剂量还是小剂量，都不符合健康改良的原则。（要了解怀爱伦对药品使用的评论，参见总会发行的题为《药物使用》的小册子；另见《复临评论》1983年6月30日、7月7日和7月14日中论怀爱伦和现代药物的三篇文章）主曾本着祂的深谋远虑赐下建立疗养院的亮光，病人应该在那里基于卫生原理得到治疗。必须教导人们依靠主的疗法：纯净的空气、纯净的水、简单健康的食物。{13MR 177.2}"},{"t":7,"p":10,"c":"为人们的身体和道德健康而作的每一努力都应当基于道德原则。正在为荣耀上帝而努力工作的提倡改良的人们要坚定地站立在卫生的原则之上；他们要采取正确的做法。人们需要真知识。这个世代的男男女女正因错误的生活习惯给自己招来无尽痛苦。医生们有一项工作要做，要通过教育人们来实现改革，使他们明白统管他们自身生命的律法。他们应当知道如何适当地吃、聪明地工作、健康地着装，还应该教导他们使自己一切的习惯都符合生命律和健康律，并且丢弃药物。有一项大工要完成。健康改良的原则要得到实行，这工作要确实与第三位天使信息密切相关，有如手与的关系身体一样。{13MR 177.3}"},{"t":7,"p":11,"c":"为何有这么多的意见不和呢？在这个宣教的大园地中为何有这么多的独立行动，这么多自私的野心呢？上帝受了羞辱。应该有集中的、团结一致的行动。这在医生的工作中和在为上帝的大日作准备的其它任何方面的工作中都是必要的。{13MR 178.1}"},{"t":7,"p":12,"c":"同样信仰的医生们若是以上帝的方式行事，就会在有力的兄弟关系中联系在一起，彼此帮助达到最高标准，想方设法教导百姓，不鼓励使用药物，而是引导人远离药物。要教导人们如何预防疾病。告诉他们停止一切违背自然律的事，消除一切障碍，从而使自然机能有机会付出最佳的努力拨乱反正。自然必须享有公平的机会使用她的医治媒介。我们必须认真努力，在医病的方法上达到更高的水平。若是上帝所赐的亮光得到胜利，若是真理胜过错谬，在健康改良上就会迈出前进的步伐。这是必须的。（《信函》1889年26a号，写于1889年3月2日，写自密歇根州巴特尔克里克，致马克森弟兄和姐妹）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1983年11月4日全信发表于美国首都华盛顿 {13MR 178.2}"}]},{"n":"第1027号 关于圣工的管理的勉言","ps":[{"t":2,"p":0,"c":"第1027号  关于圣工的管理的勉言"},{"t":7,"p":1,"c":"有许多事需要说。愿主帮助我用笔写出确实应该说的话。{13MR 179.1}"},{"t":7,"p":2,"c":"上帝的子民应当作为一班独特圣洁的子民站立，与世人有别。但主却大大受了羞辱，因为他们竟然就教会问题请教律师。他们已经丧失了属灵的辨识力，用凡火代替了上帝亲自点燃的圣火。一些人行事好像没有上帝的灵，而是在撒但的控制之下。上帝的子民应当以不同的路线作工。在我们的所有机构中都有认真严肃的工作要做成。这些机构没有得到应有的保护。太少倚靠上帝，总的来说太多倚靠不圣洁的人了。{13MR 179.2}"},{"t":7,"p":3,"c":"我现在要摆在我们的人面前的问题是关于目前上帝圣工一般权益的特别管理。多年来赐给我的亮光是，一个被选出来负责总会的人不应该独自担负所有重担。他应该成为一个有清晰辨识力的人，不会偏离正确的原则，要有坚定忠诚的人作他的顾问，他们不会偏向或被影响到错误的方向，而是坚如磐石忠于原则。不可任由他在选择顾问时随从自己的爱好。这么做已经多年损害了圣工。应当拣选百姓所信任的、他能倚赖的敬畏上帝的人作他的同事。{13MR 179.3}"},{"t":7,"p":4,"c":"总会会长不应当拣选他的儿子作顾问或仲裁员，因为如果这样的亲戚与他同工，就有正确的原则得不到实行的危险。儿子既认为自己无权质疑父亲的决定或工作，对于那些已经偏离真理和公义为要偏行己路的人，顾问是亲戚的事实就会成为一个试探之源。总会会长应当拣选“有才能的人，就是敬畏上帝、诚实无妄、恨不义之财的人”（出18:21）作自己的顾问。{13MR 180.1}"},{"t":7,"p":5,"c":"有时被选为州区会会长的人不是最好最值得信赖的人。有些人不能正确地推理，因为他们已经丧失了属灵的眼力。属灵的人才能看透属灵的事（林前2:14）。在任命州区会会长的事上应当多加细心考虑。应该多多向上帝献上祈祷。应当极其恳切地寻求上帝，以便州区会会长们可以显明自己是在属灵的悟性上有能力的人。上帝要求凡亲近祂的人都要这样。{13MR 180.2}"},{"t":7,"p":6,"c":"在《出埃及记》第十八章中，我们看到要选什么样的人分担上帝圣工的重担和责任。摩西负担很重，必需让别人与他分担。"},{"t":7,"p":7,"c":"“第二天，摩西坐着审判百姓，百姓从早到晚都站在摩西的左右。摩西的岳父看见他向百姓所做的一切事，就说：‘你向百姓做的是什么事呢？你为什么独自坐着，众百姓从早到晚都站在你的左右呢？’摩西对岳父说：‘这是因百姓到我这里来求问上帝。他们有事的时候就到我这里来，我便在两造之间施行审判；我又叫他们知道上帝的律例和法度。’摩西的岳父说：‘你这做的不好。你和这些百姓必都疲惫；因为这事太重，你独自一人办理不了。现在你要听我的话。我为你出个主意，愿上帝与你同在。你要替百姓到上帝面前，将案件奏告上帝；又要将律例和法度教训他们，指示他们当行的道，当做的事；并要从百姓中拣选有才能的人，就是敬畏上帝、诚实无妄、恨不义之财的人，派他们作千夫长、百夫长、五十夫长、十夫长，管理百姓，叫他们随时审判百姓，大事都要呈到你这里，小事他们自己可以审判。这样，你就轻省些，他们也可以同当此任’”（出18:13-22）。{13MR 180.3}"},{"t":7,"p":8,"c":"这就是那种应当蒙拣选推进上帝圣工的人。那些正在担负沉重责任的人应当从上帝的道中学得教训。{13MR 181.1}"},{"t":7,"p":9,"c":"“摩西从以色列人中拣选了有才能的人，立他们为百姓的首领”（出18:25）。后来他对会众说：“当时，我嘱咐你们的审判官说：‘你们听讼，无论是弟兄彼此争讼，是与同居的外人争讼，都要按公义判断’”（申1:16）。{13MR 181.2}"},{"t":7,"p":10,"c":"上帝的指示没有始终得到听从。被选出来在外国宣教董事会任职的人没有足够的工作经验。他们需要举目注意已经发白可以收割的园地。已经在各方面做出的决定表明所选的这些人中有些人不是具有献身才能的人，不是因与上帝有活泼联络的经验而具有价值的人。他们变得妄自尊大，自以为聪明。{13MR 181.3}"},{"t":7,"p":11,"c":"一些人承担了判断一本书是否有价值的工作，可是他们并没有足够的智能蒙托付这项工作。他们需要认识到自己的无知，要成为教养的人。他们需要负基督的轭，学祂心里柔和谦卑的样式。他们需要听从这个命令：“所以，你们要守我今日所吩咐的一切诫命，使你们胆壮，能以进去，得你们所要得的那地”（申11:8）。“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文；也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论”（申11:18, 19）。{13MR 181.4}"},{"t":7,"p":12,"c":"安全的代价是时刻儆醒。比起在以色列人的时代，这些要求在当今一切都在向着上帝的大日成熟的时代甚至更加必要，若是得到听从，就会看到一种不同局面。本应该显出一种最坚决的意志力，免得撒但用他似是而非的诡计行骗。人们本应当参与商议，关心圣工。本应该将问题摆在他们面前，他们本可以知道自己投入的金钱是怎样使用的。{13MR 182.1}"},{"t":7,"p":13,"c":"总会会长总的来说有太多的重担让一个人去担了。这事多年来一直呈现在我面前。我的丈夫倒在了加给他的重担之下。巴特勒长老蒙主劝告要与能和他一起商量的人分担责任。要给他们一部分担子。但他没有听从这个劝告。巴特勒长老让自己儿子与他同工，儿子只能是父亲手下的工人。这样，主所指出的巴特勒长老应该得到的解脱他就没有得到，因为他没有聪明地管理。{13MR 182.2}"},{"t":7,"p":14,"c":"奥尔森长老受劝要与能帮助他的人分担重担。总会的工作绝不应落在一个人身上。起先一个人能负担，然而随着信徒增多，那个人和圣工都必受损害，需要仔细的思考和最大的坚定才能维持正确的原则。{13MR 182.3}"},{"t":7,"p":15,"c":"主并没有让奥尔森长老从事出版业务的工作。建立出版机构为要推进重要的权益。然而不在上帝指导下的人管理了这些机构。在工作的中心错误的原则迫切要求得到承认。本应该将一切问题摆在人们面前。本应当谦卑祷告寻求主。然后圣灵才会作他们的教师。{13MR 183.1}"},{"t":7,"p":16,"c":"然而总会大多不清楚正在做成的事。与奥尔森长老同工的人用他们自己的精神诱导他感染了他。腐败既未受到斥责，就在工作的中心滋长。我们各机构中上帝的圣工正在被败坏。人受到了尊崇，不顾上帝所赐的忠告。贪婪当道。犹大的行为玷污了工人们。没有语言可以形容将不忠心、未归正的人安置在圣所的结果。{13MR 183.2}"},{"t":7,"p":17,"c":"一些人一直在努力与亮光作战，然而一些隐密的事还没有显露。许多可怜的人将不能进入窄门，因为那门总的来说太窄了，不许撒但的任何诡计和骗术进入。当圣灵冲破障碍时，律师们就不会再被要求为上帝的子民排解难题。上帝就会接管这事，并且揭露每一件隐密的事。祂必使人们进入他们愿意发言的地方，现在涉及奥秘的事就会显露出来，这些事对于祂圣工的意义也会显明。{13MR 183.3}"},{"t":4,"p":17,"c":"得自以色列人的教训"},{"t":7,"p":18,"c":"犹太民族的历史有极其显著的特征。新约的基督原是旧约的基督。主确实给祂的葡萄园周围圈上篱笆为要保护它。祂用祂的律法保护它。在伊甸园就清楚明确地界规了婚姻的律法和安息日的律法，叫人不至于无知或误解。上帝完成了创造之工时，就在第七日安息了。祂赐福了祂休息的日子，那时晨星一同歌唱，上帝的众子也都欢呼。{13MR 184.1}"},{"t":7,"p":19,"c":"亚伯拉罕还住在一个拜偶像的国家中的时候，主对他说了话。祂将祂国度律法的亮光赐给他，希望使他成为蒙拣选的器皿。然而亚伯拉罕必须先中断与他父家的联系，与他们的影响分离，以便受上帝教导。耶和华要成为他敬拜的对象。{13MR 184.2}"},{"t":7,"p":20,"c":"亚伯拉罕顺从了上帝。他离开了父家，进入异乡。主在那里教育了他。祂对他说：“亚伯兰，你不要惧怕！我是你的盾牌，必大大的赏赐你”（创15:1）。当亚伯拉罕99岁的时候，主再次向他显现，说：“‘我是全能的上帝。你当在我面前作完全人，我就与你立约，使你的后裔极其繁多。’亚伯兰俯伏在地；上帝又对他说：‘我与你立约：你要作多国的父’”（创17:1-4）。{13MR 184.3}"},{"t":7,"p":21,"c":"亚伯拉罕蒙召作忠信之人的父。他与上帝的关系表明他下决心本着敬畏主的心在自己的家庭生活中行事为人。那鉴察人心的主——赐福忠信之人居所的主——说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义”（创18:19）。他要遵守在伊甸园设立的律法作为品格的标准。{13MR 184.4}"},{"t":7,"p":22,"c":"耶和华使亚伯拉罕成了祂所耕种的田地，所建造的房屋。他是上帝能在其上作工的材料。他本着敬畏主的心培养了家庭的宗教，上帝的爱在他全家流通。他在自己家中有一个教会。他是许多与他联络之人的指导者。他开始推进一项重大的工作。他和他的家人是上帝的国民。他恩威并施，管理自己的家。他在自己家中行事为人完全倚赖和顺从“耶和华如此说。”{13MR 185.1}"},{"t":7,"p":23,"c":"希伯来民族下到埃及去，在埃及为奴四百年。约瑟死后，埃及人的崇拜在他们心中造成的印象使他们耳闻目睹的东西都败坏了。他们丧失了认识上帝的真知识。{13MR 185.2}"},{"t":7,"p":24,"c":"上帝按照祂对亚伯拉罕、以撒、雅各的应许拯救以色列人脱离了奴役，使埃及肥沃的土地荒凉以便搭救祂的百姓。祂以可怕的庄严搭救他们脱离了埃及的追兵。进入红海追赶上帝选民的那些军兵没有一个人生还。{13MR 185.3}"},{"t":7,"p":25,"c":"与上帝同等的那一位，上帝的独生子，在拯救以色列人的事上实现了祂父的心意。上帝曾应许摩西说：“我必亲自和你同去”（出33:14），祂实现了这个应许，赐下基督作祂子民看不见的领袖，摩西则蒙拣选作他们看得见的将领。基督在他们经过旷野的旅行中带领了他们，指示他们应该在哪里安营。祂通过摩西向一百多万人传达祂的旨意和目的。在四十年的旷野漂流中，祂是他们的指导者。{13MR 185.4}"},{"t":7,"p":26,"c":"他们到了约旦河，探子们被派去查看迦南地。在狡猾仇敌的作为下，其中十个探子带回了坏消息，百姓听到后就“向摩西、亚伦发怨言；全会众对他们说：‘巴不得我们早死在埃及地，或是死在这旷野。耶和华为什么把我们领到那地，使我们倒在刀下呢？我们的妻子和孩子必被掳掠。我们回埃及去岂不好吗？’众人彼此说：‘我们不如立一个首领回埃及去吧’”（民14:2-4）。因为他们这次的叛乱和刚愎自用，主宣布他们要在旷野漂流四十年。{13MR 186.1}"},{"t":7,"p":27,"c":"上帝计划要在实现祂旨意的过程中彰显祂的荣耀。祂对以色列人的奇妙拯救要由百姓永远重述。藉着祂所做的事，他们要知道祂会完成祂已开始从事的事。人类的一切抵抗只会使胜利更加显著和成功。{13MR 186.2}"},{"t":7,"p":28,"c":"以色列营是不容易管理的。不断遭遇牢骚抱怨的人和挑剔找错的人，全营的管理对摩西来说是一个严肃的任务。然而主耐心地照顾着，在祂的葡萄园作工。祂拣选了祂的百姓，不是从世上富足有权势的人中，而是因为他们在众民中是最小的。{13MR 186.3}"},{"t":7,"p":29,"c":"主在西奈山颁布了祂的律法，奇妙地展现了祂的荣耀。祂在那里与凡承诺要遵守祂律法的人立约。遵守安息日要成为祂和祂百姓之间的一个记号。祂说：“使你们知道我耶和华是叫你们成为圣的。……故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅”（出31:13,16,17）。{13MR 187.1}"},{"t":7,"p":30,"c":"犹太教会的奇妙得拯救显明上帝伟大的关爱。祂计划藉着这班百姓为渠道，祂的福气要流向全世界。{13MR 187.2}"},{"t":4,"p":30,"c":"得自早期基督教会史的教训"},{"t":7,"p":31,"c":"“那时，门徒增多，有说希腊话的犹太人向希伯来人发怨言，因为在天天的供给上忽略了他们的寡妇。十二使徒叫众门徒来，对他们说：‘我们撇下上帝的道去管理饭食，原是不合宜的’”（徒6:1, 2）。{13MR 187.3}"},{"t":7,"p":32,"c":"这事不是由一个人决定的。要是这样的话，许多事就会被忽视。“十二使徒叫众门徒来。”他们并没有叫对教会的兴旺毫无个人兴趣的律师来。他们叫了信众来，对他们说：“我们撇下上帝的道去管理饭食，原是不合宜的。”{13MR 187.4}"},{"t":7,"p":33,"c":"关于此事还说了一些话，没有记载下来。然而陈明了结论：“所以弟兄们，当从你们中间选出七个有好名声、被圣灵充满、智慧充足的人，我们就派他们管理这事。但我们要专心以祈祷、传道为事。大众都喜悦这话”（徒6:3-5）。他们就拣选了七个人：“叫他们站在使徒面前。使徒祷告了，就按手在他们头上。上帝的道兴旺起来；在耶路撒冷门徒数目加增的甚多，也有许多祭司信从了这道”（6,7节）。{13MR 188.1}"},{"t":7,"p":34,"c":"上帝在这里给了我们一个小心挑选圣工人员的榜样。在这种情况下，不能由一个人来独担重任。共选了七个人，他们要在工作中紧密团结。{13MR 188.2}"},{"t":7,"p":35,"c":"那些蒙拣选的人不可像亚拿尼亚，他将一些金额挪为己用，同时却说自己已将全部金额奉献给了上帝的圣工。那时，我们读到：“人人将田产房屋都卖了，把所卖的价银拿来，放在使徒脚前”（徒4:34）。这对自私和贪心的人来说是一个受试探的场合，尽管事实上圣灵正在百姓中间运行。遗传的和养成的品格特性既得到发展，就显明并非人人都洁净自己脱离了邪恶的倾向，而是竟敢说谎和欺诈。他们谁也没有被迫放弃自己的财产。{13MR 188.3}"},{"t":7,"p":36,"c":"亚拿尼亚和撒非喇想要被认为全部奉献了，却保留一部分。为了这么做，他们撒谎了。他们二人都同意行骗，但这却要了他们的命。上帝用死亡打击了他们二人。祂就这样审判了那些在祂的恩典亮光和能力正在做工时竟敢犯罪反对圣灵的人。上帝这么做为要警告信徒不要行欺诈、欺骗和各种不诚实。祂知道试探之门会在那些奉献自己的钱财支持圣工的人面前敞开。祂知道那些不在圣灵控制之下的人会受试探行事像他们在被带到福音原则管理之下以前一样。一些人会认为自己的工作没有得到足够的报酬，会挪用金钱或物品以补充这种虚构的不足。这会带来数不清的邪恶。{13MR 188.4}"},{"t":7,"p":37,"c":"为此主指示彼得要那样对付这第一次背离诚实的行为。必须在第一次不诚实的情况发出严厉的警告。这样就显明上帝知道且会查明一切不公正的自私行为。每一个隐藏的邪恶，无论多么隐密，都会受到惩罚。上帝必在那些侍奉祂的人身上得荣耀。{13MR 189.1}"},{"t":7,"p":38,"c":"亚拿尼亚和撒非喇怎样，犹大也怎样。他的贪心使他偷窃主的金库。他带着钱囊，里面有跟从基督之人为支持圣工而献的礼物，他挪用的金额是他从不允许出现在账上的。他推理说他的工作没有得到足够的重视，因此他有权按照自己的想法付给自己工资。这个原则既被付诸行动，就扭曲了他的良心。要是他让自己受圣灵控制，原会保留公义保持正直。他就不会控告马利亚用贵重的香膏膏基督是浪费了。然而从他第一个不诚实的举动，他的品格就开始恶化了。{13MR 189.2}"},{"t":7,"p":39,"c":"这段历史被记载下来，以便阻止那些将自己卖给撒但去实现他的建议的人将腐败带进教会。这种人不但自己脱离上帝的保护，丧失了平安和幸福，还会将上帝的圣工出卖到罪人手里。他们一切的作为都反对上帝。他们的效用才干被用来推进那大骗子的工作。他们会丧失永生。他们误用主的财物，抢夺祂的库房，可能始终不叫人知道，却必丧失他们的灵魂。{13MR 190.1}"},{"t":7,"p":40,"c":"这就是为何巴伦杰弟兄提议的计划（在南方建立一个定居点）不会是一个可靠计划的原因。有些被认为很优秀的人，品格上却有一些瑕疵，在特别的试探之下，会成为膏油中的死苍蝇。一个未承认的罪会败坏整个品格。{13MR 190.2}"},{"t":7,"p":41,"c":"那么就抛弃所有要在南方园地建立一个社区的计划吧。不要让一个人或两个人设计的工作方法预先承诺成功，事后却会显明是一个错误，使上帝的工作陷入困境。{13MR 190.3}"},{"t":7,"p":42,"c":"从事上帝圣工的工人需要灵巧像蛇，驯良像鸽子。在南方的工作尤其需要这种才干。有些人若是愿意就能使那些在任何一部分园地把握工作的人很艰难，因为他们没有与那位大工长心连心。他们需要受上帝的灵控制，否则他们就必犯大错误，会危害他们自己的心灵和同胞的心灵。{13MR 190.4}"},{"t":7,"p":43,"c":"上帝要求作活泼直率的见证。已经做了一些见证，然而必须给工作一种新的推动力。耶稣基督是耶和华军队的元帅。祂必须被承认为领导者。凡听从这话——“跟从我”的人，都要显明顺从的果子。我们在侍奉上帝时要团结一致站立的立场乃是以圣经为真正的向导，而非随从人们无聊的诡辩。圣经是我们的顾问，应当予以顺从。因信称义是我们在上帝眼中真实立场的信条。藉着圣灵成圣将人的意愿和目的与上帝的旨意和目的结合起来。我们的经验中若是没有这些特征，教会就会软弱多病。上帝子民的保障在于来到祂活泼的圣言面前。当不将人间的任何权威放在这道之前时，人们才会在福音的和睦上团结起来，因为遵行这道使人心连心，使工人们在基督耶稣里融合如一人。活泼的圣言是新鲜美好的。学习它们就是吃上帝儿子的肉，喝祂的血。{13MR 191.1}"},{"t":7,"p":44,"c":"应当非常小心在工作中心的各机构中流传的精神。人人都应带有上帝的签名。所有的工人都应当在主面前谦卑己心，承认祂的主权。大家都要存谦卑的心作工，作基督的仆人，与祂同负轭。大家都要过舍己和自我牺牲的生活。他们要学习基督的柔和谦卑。于是才不会看到一点傲慢的精神。（《文稿》1899年91号）"},{"t":6,"p":44,"c":"怀爱伦著作托管委员会发布于1983年12月 {13MR 191.2}"}]},{"n":"第1028号 呼吁重新献身、重新组织并前进","ps":[{"t":2,"p":0,"c":"第1028号  呼吁重新献身、重新组织并前进"},{"t":7,"p":1,"c":"今天我不想讲话，尽管并非因为我无话可讲。我有话要说。总会中存在的事态，还没有为一些在总会任职的人或其他在圣工其它方面负责的人所清楚地了解。{13MR 192.1}"},{"t":7,"p":2,"c":"工作一直在扩大，一直在发展。主所赐给我的亮光已再三传达，不是向今天在这里的许多人，而是向不同的个人。主希望我们作工的计划已经制定。{13MR 192.2}"},{"t":7,"p":3,"c":"决不可将一个人或少数人的意见视为具有充分的智慧和权能，足以管理工作，决定应行的方针。这个广大园地的工作担子不应落在两或三个人身上。我们不是在达到高标准，我们既在对待伟大重要的真理，上帝就期待我们达到。{13MR 192.3}"},{"t":7,"p":4,"c":"人们一次又一次地说：“总会的声音是上帝的声音；因此每件事都必须提交总会。总会必须允许或制约各方面的工作。”就如这事被呈现在我面前的样子，有一个狭隘的空间，在这个狭隘的空间里面，所有的入口都锁着，入口就是那些想要运用王权的人。然而园地各地工作的进行要求一种完全不同的行动方针，需要奠定一个与以往不同的根基。{13MR 192.4}"},{"t":7,"p":5,"c":"我们常听说一切都按常规路线进行。当我们看到“常规路线”是纯净精确的，带有天上上帝的模式，就当认可这些路线。然而当我们看到上帝赐下一个又一个信息得到领受和接受，却没有作出任何改变，我们就知道必须使新的能力进入常规路线。常规路线的管理必须完全改变，重新组织。必须有一个委员会，不是由六个人组成，而是由来自我们工作的所有部门、来自我们的出版社、来自我们的教育机构和我们疗养院的代表组成，这些部门和机构里面有生命，不断在做工，不断在扩展。{13MR 193.1}"},{"t":7,"p":6,"c":"我蒙指示看见美国本应开放的那些园地。然而在工作的两大中心，加利福尼亚州和密歇根州，哪里在做积极进取的工作呢？哪里能看到在新园地中较力呢？{13MR 193.2}"},{"t":7,"p":7,"c":"上帝希望祂的工作成为一种上升、拓宽、扩大的能力。但工作管理本身正在变得混乱。并非有什么人想要错误或做错，而是因为原则是错的。这些原则那么与上帝的原则无关，以致上帝无法赐福以这些原则作工的人。所必须做的是让其他的人进来。那些多年来一直以同样的途径作工的人已经灰心困惑了。我们不能把现在要处理的这些巨大责任委托给这样的人。{13MR 193.3}"},{"t":7,"p":8,"c":"一直有指示赐下，论到应该控制我们各机构的鼓舞人、提升人的神圣原则。总会的权益和凡与工作的处理有关的权益需要受圣灵控制的人。那些负责工作的人若是没有提供证据表明他们是受圣灵控制的，他们若是拿不出证据表明他们从上帝领受能力分给有关的责任，就应更换他们，毫不迟延。{13MR 194.1}"},{"t":7,"p":9,"c":"弟兄们，上帝不准这次大会像以往的大会那样结束，仍是同样的管理，同样的腔调，同样的制度。主希望那些有真理知识的人清醒过来。祂希望他们觉醒。时候到了，我们要兴起，发光，因为我们的光已经来到，耶和华的荣耀已经兴起照耀我们。我们若是不去这么做，今天就可以结束大会，与稍后结束一样好。{13MR 194.2}"},{"t":7,"p":10,"c":"根据上帝赐给我的亮光，凡与这次大会有关的一切事都要被视为极其神圣的。为什么呢？因为这次要将工作置于正确的基础上。错误的原则一直得到遵循。过去十五年来，一直在作错误的决定；而今上帝要求改变。祂希望有信心有能力的人从事祂的工作，他们认识到有一个梯子要他们一级一级攀登，而那些攀登这个梯子的人最终会走进我们主救主耶稣基督永远的国。让我们向着天国前进吧。现在要切断已交织到工作中的每一线自私。{13MR 194.3}"},{"t":7,"p":11,"c":"工作的立场应该比现在的立场高出百分百。邪恶的力量正在全力作工，要削弱和摧毁我们，上帝的子民中间若没有一番觉醒，仇敌就必获得胜利。上帝号召我们醒悟，把握祂的工作，为今生和永生操劳。{13MR 195.1}"},{"t":7,"p":12,"c":"许多人正一再地原地踏步。我们的各大教会应该正在培养出有教养、训练有素、守纪律的人，准备进入主的葡萄园；然而他们在做什么呢？荒芜的园地，尤其在南方，正在向上帝呼求帮助。这些园地几乎还未接触过，尽管有上帝多年来一直在赐予的信息。{13MR 195.2}"},{"t":7,"p":13,"c":"这种情形早该结束了。假设让工作仍旧照以往的样式继续，最终必化有乌有。上帝要求做出明确的改变。不要等到大会结束才集结力量看看能做成什么。现在就看看能做成什么吧。要找出有什么能力和才智可以加入总会中。但愿大家都团结一致，聪明地把握工作。这就是所需要的。{13MR 195.3}"},{"t":7,"p":14,"c":"每一个机构都应该在与其有利害关系的圣工中有发言权。上帝希望我们来到能在工作中团结之处，不会将全部担子都放在两三个人身上。若不作出改变，欧文弟兄不久就会处于根本不能工作的地步。他需要支持。他已在拼搏的工作中那么久了，必须有所改变，否则会垮掉。{13MR 195.4}"},{"t":7,"p":15,"c":"我们需要会忠于原则如磁针指向磁极的人。上帝必试验在祂的工作中蒙赐予责任的人，他们若不表明自己对何为基督化原则有真正的观念，祂就会除掉他们，把别人放在他们的岗位上。上帝希望我们知道根据天上的原则作工是什么意思。祂希望在职的人知道这是什么意思：人人都要站在自己的位份上，听从这话：“有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上敬虔；有了敬虔，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”（彼后1:5-7）。弟兄们，让我们把这话悬挂在心房中吧。我们若是按照这里所概述的计划生活，“就永不失脚。这样，必叫你们丰丰富富的得以进入我们主救主耶稣基督永远的国”（彼后1:10,11）。{13MR 196.1}"},{"t":7,"p":16,"c":"上帝对我们是认真的。祂已看见吝啬的行为，这在祂看来是可鄙的。这样行的人若不改变，就必永远看不见上帝的国。他们缺乏基督的高贵、慷慨、温柔、怜悯和仁爱，就象基利波山缺乏雨露一样。他们无法被唤醒看见自己的状况。说得已经够多了，但却没有导使他们改革。他们自称接受来自天上的信息，却没有作出改变。这就是令我惊恐的事。我看到要是没有更多温柔、更多怜悯、更多上帝的爱，天上的福气就会收回。当约翰说：“你把起初的爱心离弃了。所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:4, 5）的时候，他知道自己在说什么。{13MR 196.2}"},{"t":7,"p":17,"c":"我们需要研究约翰所论述上帝的爱。这种爱没有得到培养，既没有培养这种爱，相反的品格便得以发展。上帝的爱一直没有体现在我们的出版社中。那些惯行狡猾交易的人自以为是精明的商人，但他们却一直在损失而不是获得，他们若不改变，他们的灯台就必被挪去。他们没能认识到，在机构工作的人每一次都行事高尚，上来帮助耶和华，乃是为机构的益处。在我们的各机构遵循上帝的原则之前，上帝决不会以我们为无罪。{13MR 197.1}"},{"t":7,"p":18,"c":"上帝言出必行。祂要求改变。同样的事在重复，遵循同样的想法，任命同样的委员。在一小块地区中一个王在统治，其他一切都属次要，其时还有别人更能做工作，因为他们一直没有按狭隘的计划作工。{13MR 197.2}"},{"t":7,"p":19,"c":"我对这个问题感受强烈。我不想以这种方式讲话。你们若是愿意在上帝的柔情之下融化，在祂面前破碎你们的心，置身于不会被误导之处，就会看明祂恨恶自私。当你们把自私带进祂圣工的管理时，就使罪行扩大百倍了。这使上帝以你们为耻。{13MR 197.3}"},{"t":7,"p":20,"c":"你们要作耶稣基督的代表，祂品格的代表。你们要表明你们每一方面的行动都在实行天国活泼的原则。上帝必不接受你们的凡火。祂希望你们使用祂在神圣的祭坛点燃的圣火。祂希望这火消灭一切凡俗、一切自私、一切低劣。这些东西必须从正在帮助预备一班人在就要临到我们的最后大冲突中站立得住的人身上洁除。自我必须隐藏在基督里。当这事成就的时候，基督就必显现。基督就必被视为大工师。{13MR 198.1}"},{"t":7,"p":21,"c":"上帝希望长久以来一直在处理同样事物的委员会摆脱它们的控制。他们应该有机会生活，看看能否摆脱他们已经陷入的因循守旧的习惯。若没有彻底的改变，我看不到他们会这么做的希望，因为虽然上帝的灵一直在与他们同工，可是错误仍在，没有改革。{13MR 198.2}"},{"t":7,"p":22,"c":"主希望祂的圣灵进入这次聚会。祂宣布必须除掉交易中的每一点欺诈，因为祂恨恶这种行为。不可对祂的仆人们实行欺诈，他们正在为祂作工，将十分之一带入库中，使祂的圣工得以维持。上帝的库要由十分之一供应，这应被视为神圣的基金。十分之一是主的，应该慷慨奉献，使工作得以维持。负责的人行事要使信徒对他们有坚定的信心。这些人不应该害怕公开工作管理中的一切事。{13MR 198.3}"},{"t":7,"p":23,"c":"在圣工的初期，我丈夫经常与那些具备稳健判断力的弟兄商讨。那时的工作规模比现在小得多，但他不觉得可以单独处理。他从各部门负责人中挑选顾问。一起商量以后，这些人返回自己的工作岗位，觉得身上负有更大的责任，要在正确的道路上开展圣工，要提高，洁净，团结，使上帝的圣工有力地推进。{13MR 199.1}"},{"t":7,"p":24,"c":"想到上帝给了我们与祂同工的特权，我们应该充满喜悦。当我们献身给上帝时，我们可以拥有祂保证要赐给我们的一切能力。在天上已经作了保证，天国的一切设施和财富都会分赐给每一个真诚忠心的工人，他们觉得自己是完全依赖上帝的。{13MR 199.2}"},{"t":7,"p":25,"c":"你们把上帝置之度外，并让你们遗传的和养成的倾向进入你们的工作中时，你们就是站在不可靠的阵地。你们不是在为自己的脚修直道路，而是修弯曲的道路。我们担不起这么做。我们的赎价太高了。基督撇下祂的王袍和王冠，走下祂最高统帅的地位，以便将神性与人性结合在一起，使自己成为一块垫脚石，人类可以借以达到天国。祂这么做了，所以人可以与上帝一起站在优势地位。祂的圣洁感染每一个吃生命粮喝救恩水之人的生命。凡领受并实行基督话语的人，就有永生。这生命在他里面，因为他在基督里面。{13MR 199.3}"},{"t":7,"p":26,"c":"主怎能赐福那些表现出“我不在乎”的人呢？这种精神导致他们与主所赐的亮光背道而驰。然而我并不要求你们接受我的话。把怀姐妹放在一边吧。在你们能顺从圣经之前，你们只要活着，就不要再引用我的话。当你们以圣经为你们的饮食，以圣经的原则为你们品格的要素时，你们就会更好地知道如何从上帝领受劝勉。我今天将这宝贵的道高举在你们面前。不要重述我所说的，说：“怀姐妹说过这个，”“怀姐妹说过那个。”要查明以色列的主上帝说了什么，然后遵行祂所命令的。基督说过：“我们必须作那差我来者的工”（约9:4）。{13MR 200.1}"},{"t":7,"p":27,"c":"我们要遵循上帝所制定的彼此交往的原则；因为我们是基督的血所买来的。请想想这事吧！基督的血所买来的啊！我们要了祂的命。祂为我们被钉死在十字架上，可是祂所渴望见到站在天国旁边的那些人，虽给出明显的证据在领受祂的荣光，却行在黑暗中。{13MR 200.2}"},{"t":7,"p":28,"c":"我们需要的不是情绪，而是对永生救主之永生之道的活泼信心。这位救主在约瑟裂开的坟墓上宣布：“复活在我，生命也在我。”祂希望我们活出祂的原则。然而却有负责的人不赏识这些原则。他们一直受着试验和考验。必须作出一番改变。要让他们出去，进入园地，领会像上帝的一些仆人那样为圣工角力是什么意思。但愿他们领会逐步建立工作是什么意思，从无建立有是什么意思。然后他们才会明白，是上帝希望祂的仆人们联系在一起，使祂的每一部分工作都与其它部分相连，大家都被天国的金线连在一起。{13MR 200.3}"},{"t":7,"p":29,"c":"在我们的工作中不可有人作王，谁也不要伸出他的手对上帝的工人说：“你不能去那里；你要是去那里，我们就不供养你。”“我们！”他们与供养有什么关系呢？钱财是供养他们的吗？钱来自信徒，上帝指示我要告诉那些正在贫困园地作工的人，要到信徒们那里去，告诉他们自己的需要。他们要从信徒中得到钱财增进所在园地的工作。{13MR 201.1}"},{"t":7,"p":30,"c":"有一个世界要受警告。我们难道要有会限制工作的委员会吗？当我们察看美国的各城时，哪里有上帝的纪念物呢？哪里有教会好使祂的名得荣耀呢？我为医疗布道工作感谢上帝。上帝会要求每一个在这方面受过良好教育的人参与福音布道工作。祂有地方给他们。不要把一块石头放在正努力教导我们的青少年如何做这项工作之人的路上。主必显明祂会与愿意作工的人同工。祂说：“你们是与上帝同工的。”{13MR 201.2}"},{"t":7,"p":31,"c":"我在加利福尼亚州的时候很痛心。那里有一些年轻人在各教会中间作工，但是开辟新园地的力量在哪里呢？愿意说“我们不要与知道真理的人住在一起，而要到新园地去”的人在哪里呢？就愿意屈服于真理要求的男男女女来说，有一个世界要拯救。真理的种子必须撒播。基督说过：“举目向田观看，庄稼已经发白，可以收割了”（约4:35）。祂希望我们看到园地的状况。然后你们还会感到心安理得，从一个地方到另一个地方访问教会吗？不，不会的！愿上帝帮助你们，赐给你们这信息的精神，使你们渴望得人且不放手，直到他们悔改。这是上帝希望看到做成的工作，而在这种精神把握每一个人和每一个区会之前，工作不会有力前进。主希望祂的子民接受健康改良的亮光，开始走舍己和自我牺牲的道路。{13MR 201.3}"},{"t":7,"p":32,"c":"关于这个主题，将障碍挡在我的路上是多么伤害我啊。有人说过：“怀姐妹吃奶酪，所以我们随意吃奶酪。”我有一两次尝过奶酪，但那与我把它当日常的食物是两码事。一次是在明尼阿波利斯的时候，我坐在一张桌子旁，上面有一些奶酪。我当时病得很重，一些弟兄告诉我他们认为我若是吃一点奶酪，会对我有好处。我吃了一小块，从那时起就有人在大聚会中报告说怀姐妹吃奶酪。{13MR 202.1}"},{"t":7,"p":33,"c":"我家中已多年没有肉了。然而你们不要因为怀姐妹不吃肉就放弃吃肉。如果那就是你们健康改良的根据，我就一点儿不会给你们了。我希望你们本着个人的尊严和你们个人的献身站在上帝面前，将整个人都奉献给祂。“若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:17）。{13MR 202.2}"},{"t":7,"p":34,"c":"我希望你们考虑这些事。不要以任何人为你们的标准。你们有一个受造奇妙可畏的身体。那个身体应该得到最小心的对待。身体系统必须保持完美的秩序，脑力才会敏锐强健。{13MR 203.1}"},{"t":7,"p":35,"c":"胃里任何不必要的负担都会蒙蔽大脑。像这样来聚会，吃得很多，又不锻炼，你们的想法就一无是处。你们昏昏欲睡。你们并不真的明白你们所赞成的主张。要使你们的饮食符合自然律，就必看见大改变。{13MR 203.2}"},{"t":7,"p":36,"c":"不要提到怀姐妹说了什么。我不要你们做这种事。上帝告诉我，我必须对这次会议作见证，但不勉强人相信。我的工作是把真理告诉人们，而那些赏识这天上亮光的人会接受真理。上帝希望你们为自己的脚修直道路，免得瘸子差路。{13MR 203.3}"},{"t":7,"p":37,"c":"主希望会议有祂已赐给凯洛格医生的能力。祂希望祂的子民充分利用祂所赐给祂仆人们的才能。祂并不希望医疗布道工作与福音工作分开，或福音工作与医疗布道工作分开。二者要融合。医疗布道工作要被视为先锋工作，要作打破偏见的手段。作为右臂，它要为福音信息打开门户。{13MR 203.4}"},{"t":7,"p":38,"c":"上帝希望祂的工人们与凯洛格医生肩并肩站立，他因一些人所采取的立场，有时几乎绝望，几乎失去理智。许多人扔了石头到车前面，要阻碍它前进，其时他们本应该意识到，上帝希望医疗布道工作前进。{13MR 203.5}"},{"t":7,"p":39,"c":"我来参加这次大会之前，曾不能肯定会议期间要住在哪里。凯洛格医生曾亲切地邀请我住在他家里。问题就来了：“会有人说凯洛格医生影响了我。”然而我想：“要是人们想这么说，就让他们说吧。他们以前就说过，那时并不比现在更有理由这么说。”我既希望消除每一个可能被人说闲话的借口，就决定还是不去医生家了。星期五傍晚，我们礼拜的时候，（在她加利福尼亚州北部榆园家里）我当时在求主指示住在那里。我那时一直生病，而且仍在病着。我根本不想参加大会，因为我知道付出的努力在我身上会成为可怕的压力。{13MR 204.1}"},{"t":7,"p":40,"c":"我正祷告的时候，一种柔和的光充满了房间，带来一种好像美丽鲜花的芳香。然后有声音似乎说：“接受我仆人约翰.凯洛格的邀请，以他家为你家。我已指定他为我的医生，而且你能成为他的一个鼓励。”这就是我住在凯洛格医生家的原因。我希望以任何一种可能的方式待凯洛格医生为上帝指定的医生。这是我将会做的。我希望弟兄们抛弃不公正的言论。而要求问：主说了什么呢？要转向祂求帮助。不要依赖人的意见，因为人是容易犯错的。要转向以色列的主上帝。祂必赐给你悟性和知识。你们不要倚靠任何人。{13MR 204.2}"},{"t":7,"p":41,"c":"我们那天晚上祷告的时候，全家的人都折服了。他们虽然对我所看见的一无所知，但他们都意识到主的灵在我们中间。上帝的福气象浪潮一样涌过房间。圣灵把握了我们，德瑞赖德夫妇便哭着赞美主。我们确实有了一次圣灵的沛降。这种事对我来说比金银更宝贵。{13MR 205.1}"},{"t":7,"p":42,"c":"我想要对你们说，为基督的缘故，要团结。我们伸出指头指责别人的错误是无法改革我们自己的。基督说我们必须彼此相爱，我们必须彼此诚实、公正、真实地彼此相待。祂说：“我恨恶虚假的砝码和量器。”祂知道我们每一个人，祂希望我们与祂密切联络。祂曾告诉哥尼流到哪儿去找彼得。祂知道在哪里可以找到彼得。主的天使原能把信息赐给哥尼流，但这不是上帝的做法。祂希望使彼得与哥尼流之间有联络。祂已赐给彼得的亮光要藉着彼得赐给哥尼流。{13MR 205.2}"},{"t":7,"p":43,"c":"我的弟兄们，要让以色列的主上帝在你们中间。要给祂空间。不要表现仇恨，而要表现上帝的爱。愿上帝帮助我们采取正确的立场。{13MR 205.3}"},{"t":7,"p":44,"c":"我相信上帝今天在这里。我若不相信这个，就不会说我所说的。我相信祂能使我所说的深入你们内心。{13MR 205.4}"},{"t":7,"p":45,"c":"有一项工作要做成，不要彼此远离，而要根据上帝的原则行事。主希望你们靠祂的力量站立。祂希望你们将心灵的窗户向天敞开，向地关闭。祂希望显明祂的救恩。祂希望医疗布道工作和福音不可分割地黏在一起。祂的工作要成为一个团结的整体。上帝需要祂所赐给凯洛格医生的才干。祂需要在我们各机构中从事祂圣工管理的才干。要组成关心各部分工作的委员会。于是工作就在比以往更高的等级上得到管理。{13MR 205.5}"},{"t":7,"p":46,"c":"医疗布道工作为福音开路。我想要说，上帝没有像要是祂正从事的工作受到赏识祂原会赐福的那样赐福这工作。我感谢上帝，因为凯洛格医生没有像我曾担心的那样陷入绝望不信中。凯洛格医生啊，或许我写给你的语气太强烈了，但我感到我必须抓住你，并且用我的全力抓住你。我欣赏在医疗布道方面正在进行的工作。若有任何人看到这工作，竟然没有认识到上帝在作工，对我来说就是一个谜。{13MR 206.1}"},{"t":7,"p":47,"c":"上帝的计划是凯洛格医生要站在他的岗位，通过接触更高阶层的人来给工作增光添色。上帝的子民应该觉得光荣，因为祂已赐给他们藉以接触更高阶层的工具。{13MR 206.2}"},{"t":7,"p":48,"c":"我要说，我想用尽我的能力把握医疗布道工作。我们在澳大利亚这方面的工作上已经尽力而为。我感谢主，祂的福气陪伴着我们的工作。基督的传道人必须站在一个完全不同的立场上。他们必须作福音传道士；他们必须作医疗布道士。他们必须聪明地把握这工作。然而当他们终止上帝说过应该与福音相连的工作时，他们若以为自己能做这种工作，就是无济于事的。他们若是放弃医疗布道工作，就不要以为能成功地推进自己的工作，因为他们只有一半必需的设施。{13MR 206.3}"},{"t":7,"p":49,"c":"主仍然爱我们。让我们因此赞美祂吧。让我们以新的方式用心、用脑、用力把握工作吧。不要再挑剔弟兄们了。我看够了秃鹰等候死尸的事。但愿我们的工作中毫无这种性质的事。但愿没有吹毛求疵。照顾好你们自己，就有你们能做的一切了。当你们因顺从真理洁净了自己的心灵时，你们就有东西要给人了。{13MR 207.1}"},{"t":7,"p":50,"c":"愿上帝帮助你们大家也帮助我。我需要帮助、力量和能力。但在你们站在有利地位、知道自己在做什么之前，不要引用怀姐妹的话。要接受上帝的道。它充满了饮食。要研究圣经，你们就会比现在更加认识上帝。你们就会有新东西要分给别人。你们就不会一再重蹈覆辙。你们就会认识到有一个世界要拯救。我请你们穿戴全副军装，一定要把平安的福音当作预备走路的鞋穿在脚上。（《文稿》1901年第43号。怀爱伦1901年4月1日在巴特尔克里克学院图书馆的一次讲话）"},{"t":6,"p":50,"c":"怀爱伦著作托管委员会1983年12月发表于美国首都华盛顿{13MR 207.2}"}]},{"n":"第1029号 关于行政管理和医疗布道工作的指示","ps":[{"t":2,"p":0,"c":"第1029号  关于行政管理和医疗布道工作的指示"},{"t":7,"p":1,"c":"我观看美国的各区会，要看看这些区会的会长们一直在做什么，我问我自己，他们一直在从事什么工作呢？{13MR 208.1}"},{"t":7,"p":2,"c":"生灵正在灭亡，因为那些被任命为羊群牧者的人不都是与上帝同工的人。他们疏于去做应该完成的工作。为什么将那些被分别出来从事传道工作的人安置在委员会和董事会呢？为什么叫他们去参加离他们的工作园地很远的事务会议呢？为什么不将事务问题交在擅长事务的人手里呢？传道人不是被分别出来从事这种工作的。圣工的财务要得到适当管理。要将管理才能引进工作中。然而传道人要分别出来从事更高的工作。{13MR 208.2}"},{"t":7,"p":3,"c":"福音的传道人不应被叫到这里那里去参加一般的业务性会议。以往虽然这么做了，但这并不是主希望他们去从事的工作。让那些还没有被分别出来从事传道圣工的人去管理财务问题吧。已将太多财务负担放在我们的传道人身上了。既然这么做了，就忽视了伟大的福音使命。上帝看这是羞辱祂圣名的。{13MR 208.3}"},{"t":7,"p":4,"c":"主的大葡萄园向人们要求它还没有得到东西——恳切恒切地为生灵操劳。传道工作正在变得软弱无力，在他们乏味的服务下，各教会也在变得软弱。我们各区会的传道人很少看到有人因他们的操劳而归主。这些事使上帝丧失了本属于祂的荣耀。真理没有传到地上荒芜的地方。上帝需要愿意作生产者的工人。有一个世界需要受到警告。应该认真地付出特别的努力去开辟新园地并建立新教会的传道人，为何逗留在已经接受大光和许多好处的各教会呢？他们并不重视那些亮光和好处。{13MR 208.4}"},{"t":7,"p":5,"c":"在夜间的异象中，我在对大批会众讲话。我们已蒙主指示，医疗布道工作对于第三位天使信息的工作要像右手对于身体一样。要用右手打开门户让身体进来。这就是医疗布道工作要起的作用。这项工作主要是为让人接受现代真理敞开门路。身体没有手就没有用处。在向身体表示敬意时，也要向帮助工作的手表示敬意，手是非常重要的媒介，没有手身体就不能做什么事。所以身体若忽视右手，不让它帮忙，就干不了什么事。{13MR 209.1}"},{"t":7,"p":6,"c":"在澳大利亚，我们发现医疗布道工作打破了偏见，为真理以能力进入打开了门路。我现在来到美国要看看我的话会不会比我的信更有能力导使我的弟兄们对医疗布道工作有适当的重视。{13MR 209.2}"},{"t":7,"p":7,"c":"上帝对那蛇说过：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤他的脚跟”（创3:15）。在主的葡萄园里有许多工作要完成。上帝的工人绝不要彼此控告。时光短暂；万物的结局近了。我们的工作不是要压制和阻止，而是要鼓励和恢复。凡愿意与救赎主合作打伤蛇头的人都要在做主指定给他们的工作。然而上帝没有给过人们一点暗示叫他们去打伤同胞。他们的战斗要针对撒但的权势。那些与基督合作的人不会给魔鬼留地步，而会团结在以马内利大君血染的旗帜之下，抑制每一个恶言恶行。他们绝不要用自己的能力去削弱那些正在设法为上帝作工之人的影响。{13MR 210.1}"},{"t":7,"p":8,"c":"在我们国家有一项工作必需做成却还没有做成。医疗布道的工作一定要被认可。凡出去从事传道工作的人必须有健康改革方面的知识。那些经过多年工作仍不重视医疗布道工作的人，不应被任用主持我们教会的工作。他们没有行在现代真理的光中。凡爱真理并重视各方面节制工作的人，不应受不注意上帝所赐健康改革之亮光的传道人所管理。一个人若不行在光中，还会给教会有什么帮助吗？{13MR 210.2}"},{"t":7,"p":9,"c":"在新的地区，没有其他的工作能像医疗布道工作效果那么好。如果我们的传道人愿意认真作工，好在医疗布道方面获得一种教育，他们就会担任医疗布道士，更为有效地从事基督所做的工作。他们通过殷勤地学习和实践，可以熟悉健康改革的原则，以致无论到哪里去，他们都会成为所遇到之人的大福气，将如此需要的信息传授给他们所遇到的人。{13MR 210.3}"},{"t":7,"p":10,"c":"三十年来，我们一直向教会强调健康改革的必要性。实行健康改良的简单的原则，有病的人就能得到解救，用其他办法进不去的园地也会成为最有兴致的地方。真理的种子，撒入好土后，就结出了丰富的果实。{13MR 211.1}"},{"t":7,"p":11,"c":"“他们必修造已久的荒场，建立先前凄凉之处，重修历代荒凉之城。那时，外人必起来牧放你们的羊群；外邦人必作你们耕种田地的，修理葡萄园的。你们倒要称为耶和华的祭司；人必称你们为我们上帝的仆役。你们必吃用列国的财物，因得他们的荣耀自夸。你们必得加倍的好处，代替所受的羞辱；分中所得的喜乐，必代替所受的凌辱。在境内必得加倍的产业；永远之乐必归与他们。因为我耶和华喜爱公平，恨恶抢夺和罪孽；我要凭诚实施行报应，并要与我的百姓立永约。他们的后裔必在列国中被人认识；他们的子孙在众民中也是如此。凡看见他们的，必认他们是耶和华赐福的后裔。我因耶和华大大欢喜；我的心靠上帝快乐。因祂以拯救为衣给我穿上，以公义为袍给我披上，好像新郎戴上华冠，又像新妇佩戴妆饰。田地怎样使百谷发芽，园子怎样使所种的发生，主耶和华必照样使公义和赞美在万民中发出”（赛61:4-11）。"},{"t":7,"p":12,"c":"医疗布道工作带给人类解除病痛的福音。这是传福音的开路工作。它实践了福音，表显了基督的同情。现在很需要这项工作，世界欢迎它。上帝希望我们明白医疗布道工作的重要性，马上进入新的园地。这样，传道工作就会按主的安排进行。病人会得到医治，受苦可怜的人会得到祝福。{13MR 211.2}"},{"t":7,"p":13,"c":"要利用手头现成的机会开始做医疗布道工作。你就会发现，这样做为你讲解圣经打开了门路。天父会使你与那些需要明白怎样治病的人接触。要实践你的治病知识。如此，受苦的人就会得到解救，你就有机会向饥饿的人分生命的粮了。{13MR 211.3}"},{"t":7,"p":14,"c":"基督徒有责任使世人信服基督的宗教给人心脱去抑郁悲哀的衣服，给它披上欢喜快乐的衣服。那些接受基督为赦罪救主的人披着祂光明的衣袍。祂除去他们的罪并将祂的义给他们。他们的喜乐满足了。{13MR 212.1}"},{"t":7,"p":15,"c":"谁比基督徒更有权利唱喜乐的歌呢？他们难道没有作王室成员、天上君王儿女的期望吗？福音难道不是大喜乐的好消息吗？当人完全白白接受上帝的应许时，就使天上的光辉进入生命中。{13MR 212.2}"},{"t":7,"p":16,"c":"我们虽然要谨慎自守，虽然绝不要放松警觉以致变得轻浮无聊，但我们依然总要开朗快乐。我们要用赞美和感恩的快乐诗歌表达我们以对基督徒盼望的赏识。天使们加入这些诗歌。他们无法保守沉默。{13MR 212.3}"},{"t":7,"p":17,"c":"凡真正悔改的人，心中必如此充满了上帝的爱，以致渴望将自己的喜乐分给别人。主希望祂的教会将圣洁的美显示给世人。她须表明基督徒信仰的能力。在基督徒的品格上，要把天国反照出来。要使凡在黑暗中的人听到感恩和颂赞的歌声。我们为了福音的好信息，为了福音的应许和保证，应该借着使别人得益的努力，表示我们感谢的心情。从事医疗布道工作会给疲乏、困惑和受苦的人带来天国的光，就像给劳顿干渴的行人开启了一个泉源一样。每一个仁慈之举，每一个出于爱心的行为，都有上帝的天使在场。那些贴近天国的人会反映公义日头的光辉。{13MR 212.4}"},{"t":7,"p":18,"c":"我们的救主不允许任何事阻碍祂向门徒和众人讲解圣经的工作。祂从受试探的旷野出来，“就传起道来，说：‘天国近了，你们应当悔改！’耶稣在加利利海边行走，看见弟兄二人，就是那称呼彼得的西门和他兄弟安得烈，在海里撒网；他们本是打鱼的。耶稣对他们说：‘来跟从我，我要叫你们得人如得鱼一样。’他们就立刻舍了网，跟从了祂。从那里往前走，又看见弟兄二人，就是西庇太的儿子雅各和他兄弟约翰，同他们的父亲西庇太在船上补网，耶稣就招呼他们，他们立刻舍了船，别了父亲，跟从了耶稣。耶稣走遍加利利，在各会堂里教训人，传天国的福音，医治百姓各样的病症。祂的名声就传遍了叙利亚。那里的人把一切害病的，就是害各样疾病、各样疼痛的和被鬼附的、癫痫的、瘫痪的，都带了来，耶稣就治好了他们。”“耶稣来到拿撒勒，就是祂长大的地方。在安息日，照祂平常的规矩进了会堂，站起来要念圣经。有人把先知以赛亚的书交给祂，祂就打开，找到一处写着说：主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由。……耶稣出了会堂，进了西门的家。西门的岳母害热病甚重，有人为她求耶稣。耶稣站在她旁边，斥责那热病，热就退了。她立刻起来服事他们。日落的时候，凡有病人的，不论害什么病，都带到耶稣那里。耶稣按手在他们各人身上，医好他们。又有鬼从好些人身上出来，喊着说：‘祢是上帝的儿子。’耶稣斥责他们，不许他们说话。因为他们知道祂是基督。天亮的时候，耶稣出来，走到旷野地方。众人去找祂，到了祂那里，要留住祂，不要祂离开他们。但耶稣对他们说：‘我也必须在别城传上帝国的福音，因我奉差原是为此’”（太4:17-24；路4:16-18, 38-43）。{13MR 213.1}"},{"t":7,"p":19,"c":"要仔细阅读圣经，你就会发现基督将大部分时间用来使患病受苦的人恢复健康。祂就是这样驳回了众善的仇敌撒但所发的毁谤。撒但是毁灭者，基督则是恢复者。我们作为基督的同工，如果做实际的工作，就能在工作中取得成功。传道人应当呼吁增援。不要把你们的工作限于总是讲解圣经。要做实际的工作。要设法让病人恢复健康。这是真正的传道工作。要记住：身体的恢复会给心灵的恢复预备道路。{13MR 213.2}"},{"t":7,"p":20,"c":"当一个人作为一名医生、福音教师和文字布道士出去时，他应当充分获得能力去从事传道人的工作。在他的操劳下有人接受了真理并拿出真归正的证据时，他就要奉父、子、圣灵的名给他们施洗。这样的工人应该得到留在家里的那些人的同情与合作。{13MR 213.3}"},{"t":7,"p":21,"c":"在外国园地有许多工作要完成，然而但愿我们不要忘记我们自家门口的异教徒。美国南方各州的有色人种一直被基督徒们残忍地忽视着。这些人的大需要要求我们帮助。在我们自己的门前他们正生活在罪恶与堕落中。上帝需要热心的医疗布道士，他们愿意全心投入拯救罪人的工作中。要以基督为你的榜样。祂经常周流四方行善事，供应饥饿的人，医治患病的人。凡到祂面前来求同情的人，没有一个失望的。祂本为天庭的统帅，却成了肉身住在我们中间，祂毕生的工作乃是我们要做之工的榜样。祂慈怜的爱谴责我们的自私自利和冷酷无情。{13MR 213.4}"},{"t":7,"p":22,"c":"上帝怜悯在埃及为奴的以色列人，既折断了他们受奴役的轭，就安置摩西作他们的首领，带领他们经过旷野去应许之地。上帝已在我们中间安置了一班人，在某种意义上他们虽然脱离了奴隶制度却仍受着无知的奴役，因为更蒙恩待的男男女女没有不辞辛苦地提拔他们脱离堕落。那怜悯了在埃及的以色列人的主并非不关心在美国的黑人的苦难。祂要求那些信奉祂名的人开始从事他们已忽视了的工作。（《 文稿》1901年第55号）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1983年12月发布于美国首都华盛顿 {13MR 214.1}"}]},{"n":"第1030号 献身、分权与传福音的挑战","ps":[{"t":2,"p":0,"c":"第1030号  献身、分权与传福音的挑战"},{"t":7,"p":1,"c":"丹尼尔斯长老给我写信说到拆除砖房旁边的一些木制老房子的事，那些房子有失火的危险。他还写了建一栋新楼代替旧楼的事。他说这么做的花费不会超过四千美元。除掉旧楼或许是必要的，但我不能建议另盖一栋新楼，即使只花费不到四千美元。{13MR 215.1}"},{"t":7,"p":2,"c":"我希望能与你们面对面讲话。我不希望你们任何一个人犯错误。如果盖起这栋额外的建筑，它的影响就会直接反对主的旨意。我们在园地其它部分的人就会因它的影响而被误导，轻视证言。你们要谨慎，不要鼓励这种行为。{13MR 215.2}"},{"t":7,"p":3,"c":"我希望你们能以呈现给我的亮光看待这个问题。在我们的世界上有许多工作要完成，如果在巴特尔克里克以外的其它地区建立中心，主就会很喜悦。要让亮光从其它一些地方照耀出去。{13MR 215.3}"},{"t":7,"p":4,"c":"巴特尔克里克已成为一个耶路撒冷，但这不符合主的指示和命令。你们可能看到聚居的一些好处，可是如果把这些机构设在各地，就会有更大的好处。{13MR 215.4}"},{"t":7,"p":5,"c":"圣工已在纳什维尔开始，必须让它有稳固的基础，使真理的光可以从那里照到外面的地方。这样推进圣工符合上帝的旨意。{13MR 216.1}"},{"t":7,"p":6,"c":"你们计划在巴特尔克里克兴建的大楼是不必要的。这样花钱会树立一个不良的榜样。我们在巴特尔克里克的教友一直受到试探，寻找某种借口把更多的钱投在大楼上。这样其他地方的圣工就失去了他们本应当拥有的大楼了。在巴特尔克里克已经太多楼房，过于一个地方所应该有的了。将那么多的机构挤在一个地方是不对的。这显明了人的智慧，而不是上帝的智慧。{13MR 216.2}"},{"t":7,"p":7,"c":"太多东西集中在巴特尔克里克了。本应制定更加广大的计划。工作本应扩展，而不是集中。本应该在其它城市制定计划。主多年来一直在赐下这些警告。应该发挥一种与我们救主的话相符的影响：“我若从地上被举起来，就要吸引万人来归我”（约12:32）。巴特尔克里克教会的影响不是应该有的样子。无论世上的道德状况如何，教会都要本着纯正和真正的敬虔站出来。当教会这样站出来时，福音就会对外面的世界有一种改变人心的影响力。{13MR 216.3}"},{"t":7,"p":8,"c":"要有责任的分担。要在其它地区建立中心。然后才会有很多空间让主作工，在巴特尔克里克的一切才会得到适当的管理。要少而又少地集中在巴特尔克里克。然后在那里的机构才会管理得更加符合上帝的心意。现在当事情在进行的时候，那么多人在嫉妒地观看着，力求从这个地区获益。在有那么多人联系在一起的地方，像在巴特尔克里克这样，事情是难以得到适当调整的。几乎不可能有完全的和睦。{13MR 216.4}"},{"t":7,"p":9,"c":"那些已蒙主托付货财的人不要为自己活着，而要为髑髅地的十字架活着。天国已经发布一条律法：“那为自己活的人不是基督徒。”不应在巴特尔克里克已经盖好的那么多楼房之外再盖楼了。要限制你们的开支，实行最严厉的节约。要天天表明你们相信主的资金要投资在祂所选择的地方，而不是人的智慧可能指示的地方。要将它们投资在能产生更多资金好用于圣工的地方。{13MR 217.1}"},{"t":7,"p":10,"c":"时光短暂；有一个世界要受到警告。要去寻人，去找人。主已分派每一个人工作。每一个人都有义务遵守上帝的律法。那遵行上帝旨意的人，本着良心将自己受托的才干当作宝贵的恩赐用于主圣工的人，会被认为是聪明的管家。每一个工人都要从心里说：“我已与基督进入亲密的关系。我已亲自承担神圣的誓约。当我奉父、子、圣灵的名受洗时，我已在基督死的形状上与祂一同埋葬，并在祂复活的形状上与祂联合了。我承诺将我的生命奉献于祂的服务。”{13MR 217.2}"},{"t":7,"p":11,"c":"“你们既受洗与祂一同埋葬，也就在此与祂一同复活，都因信那叫祂从死里复活上帝的功用。你们从前在过犯和未受割礼的肉体中死了，上帝赦免了你们一切过犯，便叫你们与基督一同活过来”（西2:12,13）。{13MR 217.3}"},{"t":7,"p":12,"c":"当你公然与罪恶及撒但断绝关系时，父、子、圣灵就保证自己要作你的效能。当你离弃罪恶并且变得向世界死时，你就靠着那使基督从死里复活的能力复活，有新生的样式。你从水的坟墓里出来，用严肃的洗礼圣约保证将自己的生命奉献于上帝的服务。你从今以后要过新生活，好像理性、知识、情感、言语、财产都重新被托付给你了，上帝的道清楚地宣布这些恩赐要被承认为来自基督，要为祂使用和提高。你要开始过背十字架的生活，愉快地分享基督的苦难。你的生命要在遵守上帝的律法上与基督的生命紧紧连在一起。{13MR 218.1}"},{"t":7,"p":13,"c":"“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面。基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里”（西3:1-4）。"},{"t":7,"p":14,"c":"上帝的儿子耶稣——我们的担罪者，永生的赐予者——对祂的门徒说话。请听祂所说的：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。祂了解每一个试探。祂能将十字架变成永远幸福的手段。我们必须过祂的生活。我们成为祂的同工。祂号召跟从祂的人踩着祂舍己和自我牺牲的脚步行。基督徒的品格要成为基督的复制。与救赎主生活的特征一样的爱、一样的恩典、一样的无私要成为跟从祂之人生活的特征。{13MR 218.2}"},{"t":7,"p":15,"c":"要让那些已经受洗的人忠于他们的誓约。“你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边”（西3:1）。你不能又侍奉上帝又侍奉玛门。如果上帝是上帝，就跟从祂；如果巴力是上帝，就跟从巴力。没有一个人被迫要侍奉上帝。一个人所作选择的结果完全取决于他自己，因为他出于自己的自由意志进行选择。要让他记住，如果他选择上帝的原则，尊重并保持那些原则，它们就成为他生命的一部分，按照上帝的样式塑造他。它们就在它里面成为活水的泉源，直涌到永生。{13MR 219.1}"},{"t":7,"p":16,"c":"我不得不说，那些自称相信真理的人达到的标准太低了。你给自己的心灵什么营养呢？你遵照天上医生的处方了吗？祂说：“我实实在在的告诉你们，那听我话、又信差我来者的，就有永生；不至于定罪，是已经出死入生了。我实实在在地告诉你们，时候将到，现在就是了，死人要听见上帝儿子的声音，听见的人就要活了。因为父怎样在自己有生命，就赐给祂儿子也照样在自己有生命，并且因为祂是人子，就赐给祂行审判的权柄。你们不要把这事看作希奇。时候要到，凡在坟墓里的，都要听见祂的声音，就出来：行善的，复活得生；作恶的，复活定罪”（约5:24-29）。{13MR 219.2}"},{"t":7,"p":17,"c":"我蒙指示要说，要是那些向教会讲了那么多道的人像夫子为他们树立的榜样那样操劳，设法将临到他们的亮光之福给予他人，他们原会跟随基督的脚踪行。我们有亮光，然而我们若不赏识它并将它传给别人，它就不会救我们。{13MR 219.3}"},{"t":7,"p":18,"c":"基督来到我们的世界，要在祂自己的生活中实现拯救的福音。祂是世上伟大的医疗布道士。祂被天父指派来医治受苦人类的疾病，使生命免于死亡。{13MR 219.4}"},{"t":7,"p":19,"c":"“耶稣听见约翰下了监，就退到加利利去；后又离开拿撒勒，往迦百农去，就住在那里。那地方靠海，在西布伦和拿弗他利的边界上。这是要应验先知以赛亚的话，说：西布伦地，拿弗他利地，就是沿海的路，约旦河外，外邦人的加利利地，那坐在黑暗里的百姓看见了大光；坐在死荫之地的人有光发现照着他们。从那时候，耶稣就传起道来，说：‘天国近了，你们应当悔改！’……耶稣走遍加利利，在各会堂里教训人，传天国的福音，医治百姓各样的病症”（太4:12-17, 23）。"},{"t":7,"p":20,"c":"请阅读救主在地上的所做的工作。祂对门徒说：“‘不要为那必坏的食物劳力，要为那存到永生的食物劳力，就是人子要赐给你们的，因为人子是父上帝所印证的。’众人问祂说：‘我们当行什么，才算做上帝的工呢？’耶稣回答说：‘信上帝所差来的，这就是做上帝的工。’他们又说：‘你行什么神迹，叫我们看见就信你；你到底做什么事呢’”（约6:27-30）？{13MR 219.5}"},{"t":7,"p":21,"c":"难道他们不知道才行过的五饼二鱼的神迹吗？不是的；那些问祂这个问题：“你行什么神迹，叫我们看见就信你？”的人曾在由那奇迹吃饱的群众中。他们来找基督，希望祂响应他们的话，再行一个相似的奇迹。他们想要见到祂怎样使食物增多的，以为那是某种他们能了解并受益的技术。基督希望唤醒他们心中的信心，引导他们接受祂——上帝的儿子——为生命的粮；但他们却轻视了祂设法教导的教训。他们见过祂行的许多奇事，但他们不愿接受祂为上帝的儿子。{13MR 220.1}"},{"t":7,"p":22,"c":"关于上帝对待以色列人的作为，我们在《尼希米记》中读道：“祢又在我们列祖面前把海分开，使他们在海中行走干地，将追赶他们的人抛在深海，如石头抛在大水中；并且白昼用云柱引导他们，黑夜用火柱照亮他们当行的路。祢也降临在西乃山，从天上与他们说话，赐给他们正直的典章、真实的律法、美好的条例与诫命，又使他们知道祢的安息圣日，并藉祢仆人摩西传给他们诫命、条例、律法。从天上赐下粮食充他们的饥，从磐石使水流出解他们的渴，又吩咐他们进去得祢起誓应许赐给他们的地。但我们的列祖行事狂傲，硬着颈项不听从祢的诫命；不肯顺从，也不记念祢在他们中间所行的奇事，竟硬着颈项，居心背逆，自立首领，要回他们为奴之地。但祢是乐意饶恕人，有恩典，有怜悯，不轻易发怒，有丰盛慈爱的上帝，并不丢弃他们。他们虽然铸了一只牛犊，彼此说‘这是领你出埃及的神’，因而大大惹动你的怒气，祢还是大施怜悯，在旷野不丢弃他们。白昼，云柱不离开他们，仍引导他们行路；黑夜，火柱也不离开他们，仍照亮他们当行的路。祢也赐下祢良善的灵教训他们；未尝不赐吗哪使他们胡口，并赐水解他们的渴。在旷野四十年，祢养育他们，他们就一无所缺：衣服没有穿破，脚也没有肿”（尼9:11-21）。基督对古时的以色列人就是这样行的。祂白天隐藏在云柱中，晚上隐藏在火柱中，带领他们经过旷野。“然而，他们不顺从，竟背叛祢，将祢的律法丢在背后，杀害那劝他们归向祢的众先知，大大惹动祢的怒气”（26节）。（但愿每一个人现在都要小心，免得像以色列人那样做。许多人虽不知道，今天却在做出抉择。）{13MR 220.2}"},{"t":7,"p":23,"c":"基督是他们的救赎主、保护者和行奇事的上帝。然而祂为他们行的奇事却没有拯救他们，因为他们不愿意顺从祂的旨意而行。及至祂以人身亲自来到他们的后代中间时，祂发现他们充满着同样反叛的精神。归咎于不信的法利赛人的罪是：“我知道，你们心里没有上帝的爱”（约5:42）。难道这句话也要归到今日那些已蒙赐予大光和极好机会的人身上吗？{13MR 220.3}"},{"t":7,"p":24,"c":"上帝自始至终以大能大力为祂的百姓行了事，祂希望他们赞美祂。“凡以赞美献上为祭的便是荣耀上帝。”祂因那些用心灵和诚实以圣洁的荣美敬拜祂的人而得了荣耀。遵守祂的律法就是祂子民的义。凡爱祂并倚赖祂的人必彰显祂的爱和怜悯，祂的恒久忍耐和圣洁。{13MR 221.1}"},{"t":7,"p":25,"c":"“律法是圣洁的，诫命也是圣洁、公义、良善的”（罗7:12）。这律法是要遵守的。在爱上帝为至上并且爱邻舍如同自己的人身上，圣洁会得以完全。当人服从圣灵管理时，就在谦卑和不信任自我中恐惧战兢地做成自己得救的工夫。他倚靠上帝的能力，让祂立志行事为要成就祂的美意。上帝——神圣的媒介，和人——人性的媒介，就这样协同工作。当人领受圣灵时，就尽心、尽性、尽力、尽意爱上帝。他既披戴基督，就与基督和弟兄们一同坐在天上。{13MR 221.2}"},{"t":7,"p":26,"c":"我蒙指示要说，教会需要对于将一切都交给上帝的含义有更高的见解。当教会的每一个信徒都顺从上帝的命令，走基督在他们前面走过的道路时，他们就会发现较少遇到困难。错误行动导致的苦恼与悲伤，将不会再证明他们的毁灭。自足自负就会从心灵中被清除。上帝的子民就会吃基督的肉，喝祂的血。他们就会由衷地遵守诫命。{13MR 221.3}"},{"t":7,"p":27,"c":"“因为你们作罪之奴仆的时候，就不被义约束了。你们现今所看为羞耻的事，当日有什么果子呢？那些事的结局就是死。但现今，你们既从罪里得了释放，作了上帝的奴仆，就有成圣的果子，那结局就是永生。因为罪的工价乃是死；惟有上帝的恩赐，在我们的主基督耶稣里，乃是永生”（罗6:20-23）。{13MR 222.1}"},{"t":7,"p":28,"c":"这些不是怀姐妹的话，而是主的话，祂的信使已将这些话传给我好传给你们。上帝呼吁你们不要再行事与祂的旨意相左。已经赐下许多指示，论到人们自称是基督徒，却在显出撒但的品性，在精神、言语和行为上阻碍真理的前进，肯定行在撒但带领他们的道路上。他们因内心刚硬就抓住决不属于他们的权柄，那权柄是他们不应该运用的。大教师说：“我要倾覆，倾覆，而又倾覆”（结21:27）。在巴特尔克里克的人们却说：“耶和华的殿，耶和华的殿就是我们，”但他们却在使用凡火。他们的心没有被上帝的恩典软化折服。{13MR 222.2}"},{"t":7,"p":29,"c":"许多自称顺从真理的人却是撒但统治的俘虏。他们没有力量挣脱他的网罗，因为他们顺从他的道路好久了。他们践行黑暗权势的原则要到几时呢？我蒙指示要对你们——我在各地的弟兄们——说：“你们早该睡醒。要丢掉自私暗昧的行为。不要再用你们的不义滥用天国神圣的原则，免得在你们的经验中重现以色列人的历史。要小心，免得你们倒在同样的不信之下。我们现在成了一台戏，给世人和天使观看。撒但已挽住你们的膀臂，你们给了他机会，落在他手中。”{13MR 222.3}"},{"t":7,"p":30,"c":"我们在我们的旗帜上题写“上帝诫命和耶稣真道”（启14:12）时，切不可忘记要洁净内心，使它可以配作圣灵的居所。你们藉着自己的言语和行为显明自己爱上帝为至上并且爱人如己。基督羊群的成员乃是祂不断眷爱的对象。他们要本着对救主和对彼此的圣洁爱心与基督一同藏在上帝里面。不和与纷争证明与基督的联合是不完全的。上帝希望我们因祂的灵而心连心。祂必拯救那些被祂的恩典充满的人，因为他们在彼此相待时显明祂的爱与温柔。他们慷慨宽大地彼此相待。{13MR 223.1}"},{"t":7,"p":31,"c":"你所经手的货财，无论是什么，都属于上帝。要将它们用在需要帮助的地方，好推进上帝的工作。那为上帝作工的人要加强弟兄们的手，就像他也希望自己的手得到加强一样。然而却允许自私的精神进来了。许多自称基督徒的人实行了仇敌的计谋，阻碍上帝的道。今日本应该有数千人喜悦真理的葡萄园荒芜不毛。真理的种子没有广泛撒播。工作一直受到限制，而这导致葡萄园没有开工。巴特尔克里克一直在增多设施，同时园地的其它地区却急需生命的粮。上帝说：“我岂不要审判这些事呢？人们扣留了资金，使我的葡萄园不能开工，结果我就扣留了给他们的好处。他们漠视了我的话。今日只有一个工人的地方应该有一百个工人。”{13MR 223.2}"},{"t":7,"p":32,"c":"“我因锡安必不静默，为耶路撒冷必不息声，直到他的公义如光辉发出，他的救恩如明灯发亮。列国必见你的公义；列王必见你的荣耀。你必得新名的称呼，是耶和华亲口所起的。你在耶和华的手中要作为华冠，在你上帝的掌上必作为冕旒”（赛62:1-3）。"},{"t":7,"p":33,"c":"将工作集中在一两个地方，将人们聚集为一个大会众，表明非常缺乏智慧，因为应该将信徒们广为分散到他们能成为工作力量并向那些不知道现代真理的人传扬警告信息的地方。在一个又一个安息日向那些知道真理直到心中不再渴求上帝圣言的人讲道的地方，要让传道人们到新的地方去，在那里他们可以靠着上帝的能力和恩典警告那些处在无知黑暗中的人。{13MR 224.1}"},{"t":7,"p":34,"c":"真理必须传遍世界。要让人们当心，免得误用本应该用来向世界传扬最后怜悯信息的钱财。你们需要的不是更多的楼房，而是更多的重新归回到正确的工作方法，更多十分清醒的人，愿意转向上帝并且大声哀哭，为将亡的生灵流泪恳求的人。{13MR 224.2}"},{"t":7,"p":35,"c":"不撒种就不会有收成。上帝知道那些一直从事开拓工作的人多么艰难——主记下这一切的事——然而在工作得到建立的其它地方，资金却一直投在现在看不到任何收益的事上。要丢弃死亡的原则。要出去开新工。上帝不会赐福你们在已经有太多楼房的地方另盖楼房。贫穷的地区需要设施。我呼吁已经由牺牲建立起来的各机构准备好付出比以往更多的努力，将工作安置在正确的根基上。{13MR 224.3}"},{"t":7,"p":36,"c":"基督为罪人舍了自己的生命，祂对祂的子民说：“你们往普天下去，传福音给凡受造的听”（可16:15）。难道我们什么都不做，只是设法把各教会保持在一起吗？难道我们要任由那些在黑暗中的人灭亡吗？叫各教会觉得他们的得救好像有赖于我们传道人的证道，这正在对他们造成极大的危害。每一个教会肢体都应该积极从事主的服务，带人归于基督。{13MR 225.1}"},{"t":7,"p":37,"c":"要留意给老底嘉教会的信息：“你要写信给老底嘉教会的使者，说：‘那为阿们的，为诚信真实见证的，在上帝创造万物之上为元首的，说：我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。”“看哪，我必快来！赏罚在我，要照各人所行的报应他”（启3:14-19; 22:12）。（《信函》1901年73号，写于1901年7月7日，写自加利福尼亚州圣赫勒那，致那些在巴特尔克里克负责的人）"},{"t":6,"p":37,"c":"怀爱伦著作托管委员会1983年12月发布于美国首都华盛顿{13MR 225.2}"}]},{"n":"第1034号 呼吁帮助基督复临安息日会在欧洲的机构","ps":[{"t":2,"p":0,"c":"第1034号  呼吁帮助基督复临安息日会在欧洲的机构"},{"t":7,"p":1,"c":"我对我们丹麦疗养院的状况感到烦恼。我的思想大受搅动。我现在没有时间细写，一有了时间就会写。{13MR 226.1}"},{"t":7,"p":2,"c":"我们美国的弟兄们必须采取坚决的行动缓解局势，我们斯堪的纳维亚的弟兄们也必须采取坚决的行动。现在是在丹麦、挪威和瑞典的各教会上来帮助耶和华的时候。{13MR 226.2}"},{"t":7,"p":3,"c":"往往当一个人陷入具有考验性质的困境，来到山脚下，需要有力的帮助者们协力往上拉时，许多时间却浪费在批评、责骂和焦躁上。然而这无济于事。那个最严重地感受到压力的人不需要也不应受责难。已经牺牲了原则的那些人可能更应受责备。然而即使那样也会不适当。首先应该想的是，我们怎么才能团结一致帮助把重负拉上去？冒险耽搁就太危险了。{13MR 226.3}"},{"t":7,"p":4,"c":"要让凡爱上帝和祂圣工的人都来援救祂在欧洲的机构。我被主的灵激动，要为基督的缘故敲响警钟，提醒那些自称相信上帝圣言的人，他们对一直蒙上帝使用作善工的弟兄们有特权、责任和义务。你们现在若是没能作上帝帮助的手去救济丹麦疗养院，就必丧失丰富的福气。{13MR 226.4}"},{"t":7,"p":5,"c":"你若控告那些已经担负责任的人按照属世的野心采取了行动，建了这么大的楼房为要荣耀他们自己，你就会做得不公正。他们认为自己是为荣耀上帝而做的。现在是提供帮助的时候。要让大家都有所作为。让大家都作上帝的援助之手，全神贯注地往上拉。要鼓励承受压力的人倚赖主，要有那种不会灰心而会前进的勇气。要让大家都做自己若在类似的处境就希望做成的事。当他们这么做时，就会与服役的天使合作。{13MR 227.1}"},{"t":7,"p":6,"c":"要将忍耐、博爱和基督徒的礼貌带进帮助我们欧洲机构的工作中。这会显明信心的纯正和心灵的健康，会显明真正的圣经原则得到了实践。已经完成了一项决不会令公义之敌喜悦的工作。现在谁愿站在主的一边作祂的援助之手，参与从事祂的工作呢？现在谁愿力求造就而不是拆毁呢？这是一项应该本着有力的方针前进的工作。上帝的子民应当以真理和公义服侍祂。现在谁愿将上帝所赐的钱财用来减轻我们所爱同工的痛苦压力呢？现在谁愿与上帝进入伙伴关系，在这个紧急情况分配祂的资金呢？我们所有的教会现在都应当积极地全心全意地为上帝作工，每一个肢体都要决心消除威胁着主机构的大灾难。{13MR 227.2}"},{"t":7,"p":7,"c":"要是看到上帝的机构出了那些能为推进圣工而管理它们之人的手，天使们就会看到怎样的一幅景象啊！基督徒们哪，现在是你们上来帮助耶和华的时候。主的财宝就在手边，本着信赖借给我们，正是要用在这种紧急情况。祂对我们众人讲话。请听祂所说的：“金子和银子是我的；千山上的牲畜也是我的”（见 该2:8；诗50:10）。那么，主的管家们，使用主所委托的货财解救祂在丹麦和挪威的机构摆脱债务吧。上帝的天使必与我们合作帮助这些机构，以免主的圣工受羞辱。{13MR 228.1}"},{"t":7,"p":8,"c":"要伸手帮助，从而表明你们是跟从基督的人，因为上帝希望这样。祂的圣工是全世界的圣工。{13MR 228.2}"},{"t":7,"p":9,"c":"那吃生命的粮的人有基督在里面成形。要将这道带进实际生活中。由于身体里的废物，血液必须总是由食物更新。主的工作机构也是这样。这道必须天天得到领受、相信和实行。基督必须住在我们里面，使整个人有活力，供应心灵的命脉。祂的榜样必须作我们的向导。我们必须在与同工打交道时显出祂的同情。在我们内心必须有出于基督恩典的真实作为。于是我们才能与使徒一起说：“现在活着的不再是我，乃是基督在我里面活着”（加2:20）。基督的生命住在我们里面，在我们的心灵里活动，像血液在血管里流动一样，乃是我们喜乐的缘由和我们荣耀的保证。上帝向我们表示了何等的良善和慈爱啊！{13MR 228.3}"},{"t":7,"p":10,"c":"我恳劝斯堪的纳维亚的弟兄们做他们所能做的。我们要与你们出于爱心的行为一起努力，帮助恢复现在受灾难威胁的机构。主的管家们手中有足够的资金做这项工作，只要他们愿意本着温柔的同情联合起来恢复、医治上帝的机构，给它们带来健康和兴旺。要对上帝有信心。要持定那无限权能的手；因为主在祂的管家们手中储备有足够的财宝去医治欧洲机构的所有弊病。{13MR 229.1}"},{"t":7,"p":11,"c":"愿上帝帮助我们去帮助你们，乃是我的祈祷。（《信函》1900年154号，1900年11月25日写于加利福尼亚州希尔兹堡，致奥托森医生）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1983年11月发布于美国首都华盛顿 {13MR 229.2}"}]},{"n":"第1035号 扩大上帝的工作；关心撒拉·麦克恩特弗的眼睛","ps":[{"t":2,"p":0,"c":"第1035号  扩大上帝的工作；关心撒拉·麦克恩特弗的眼睛"},{"t":7,"p":1,"c":"今天早上我感觉相当好。昨天我得到力量在疗养院讲了一小时。我从《玛拉基书》第三章讲起，主给了我自由。教堂里满了人，大家都专心地听。多雷斯记下了我的讲道，一有时间就会写出来。我讲到了华盛顿工作的需要，以及我们现在竭尽所能推进那里的工作的重要性，好叫不信的人看见，我们既开始工作，就能完成它。我还提到了不断来自外国园地的呼声，要求人力财力好开展那里的工作。{13MR 230.1}"},{"t":7,"p":2,"c":"我讲完之后，泰勒长老讲了几句。他说在这样的讲道之后，最好作出响应，开始为华盛顿的工作筹款。我没有留下来直到聚会结束。但我后来听说筹集了190美元的捐款。我们决定将它补到200美元。{13MR 230.2}"},{"t":7,"p":3,"c":"一周前欧文长老在疗养院讲到马来群岛宣教工作的需要，芒森长老正在那里工作。他并没有要求捐款，不过也为他筹集了25美元。{13MR 230.3}"},{"t":7,"p":4,"c":"我们都因昨天聚会的结果而感到大受鼓舞。我未受讲道影响，反而确实感到更有力了。{13MR 230.4}"},{"t":7,"p":5,"c":"梅布尔每天过来给我们做午饭，卡尔森姐妹则为她做一些缝纫活。我很高兴事情能这样安排。我想梅布尔的衣柜会处在很好的状态。{13MR 231.1}"},{"t":7,"p":6,"c":"我们都盼望并祈愿你眼睛的治疗会取得成功。你不必觉得自己必须回家来直到你完全准备好了，然而你若能回来我们会很高兴看到你。你不在似乎怪怪的而且不自然。我们相信以色列的主上帝会帮助你。我们倚赖祂拯救我们到底，因为祂是我们的救赎主。我希望你不在的时候你的眼睛会得到改善。我知道你受了许多苦，你若能永久解除痛苦，我们会很欣慰，会向主献上感谢。{13MR 231.2}"},{"t":7,"p":7,"c":"我们都很有勇气。我今天要乘车出去，因为今天是美好的一天。（《信函》1905年131号，1905年4月2日写于加利福尼亚州疗养院榆园，致撒拉·麦克恩特弗）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1983年12月发布于美国首都华盛顿{13MR 231.3}"}]},{"n":"第1036号 忠心的管家；反对金融投机的勉言","ps":[{"t":2,"p":0,"c":"第1036号  忠心的管家；反对金融投机的勉言"},{"t":7,"p":1,"c":"我为你们的缘故深感忧虑。假如主果真愿意让你们从事地产方面的投机生意，那么你们做任何一行就都会做得单单注目上帝的荣耀了；那么真理就一点不会失去其对心灵的力量，使人生活和品格成圣了；弟兄们中间就会存在基督化的团结，彼此相爱与信任的心也会增长了，就会天天在恩典和认识我们的主耶稣基督上不断长进了。{13MR 232.1}"},{"t":7,"p":2,"c":"跟从基督之人的言语或行为中不会表现出一种极度兴奋想要急速发财的心态。当人的心灵因真理成圣时，一切自私的成分就被驱逐。忘恩负义及其邪恶的倾向与结果不会住在爱真理之人的心中。权谋与真理绝不会团结起来或达成一致。权谋意味着狡猾、欺诈、人为的操纵、热衷于自私、个人的显达而在所用的方式方法和手段上不顾严格的正直。诚实和绝对公平是与真理的所有原则完全和谐一致的，也与上帝圣洁的律法完全和谐一致。我们的每一个行动都应作一个可靠的见证，证明真理的有效性。然而那些践行这个计划的人会有一个十字架要背。{13MR 232.2}"},{"t":7,"p":3,"c":"许多搬进弗雷斯诺的人已急切就饮于投机的精神，为了急速发财。属世的业务考验品格，使其受到测试，显出人真有价值的美德，开发一种正直有朝气的训练，否则就显出人生来讨厌的遗传倾向，使人遭受仇敌的猛刺。上帝不会行一个神迹去保护你们任何一个在仇敌的战场上的人，祂从未指示你们有责任去那里。祂用警告和督责追踪着你们，要保守你们远离危险的境地，你们的心灵在那里会受到危害。{13MR 233.1}"},{"t":7,"p":4,"c":"你们若是不关切地问：“这是主的道路吗？”反而随从冲动，置身于试探的道路上，从而邀请仇敌试探你们，你们就不会毫发无损地从考验出来，品格不受玷污。{13MR 233.2}"},{"t":7,"p":5,"c":"羊群的传道人岂可进行世俗的投机吗？我希望你们认真省察自己，看看是获得还是丧失了属灵和道德的能力。你们在从事地产销售的时候，在急于进行推销的时候，有没有隐瞒不利的因素，对产业夸大其辞，为使局面对自己有利呢？如果这样做了，就是违背良心，出言诡诈。你们在每一笔交易中都要做到保持良心清白无伪，问心无愧。否则就会就你们所出售的产业夸夸其谈，花言巧语，欺骗买方。{13MR 233.3}"},{"t":7,"p":6,"c":"上帝要求凡在祂旗帜下为祂服务的人绝对诚实，品格无疵，不说谎话，出言真实，目不邪视，行为完全蒙上帝悦纳。我们生活在圣洁的上帝眼前。祂严肃地宣布：“我知道你的行为”（启2:2）。上帝总是注视着我们。我们不公正的行为，无一能逃过上帝的慧眼。很少有人意识到这个事实：上帝在鉴察我们的一举一动。{13MR 233.4}"},{"t":7,"p":7,"c":"我们是圣经的基督徒吗？在上帝的道中给了我们警告和严厉的命令，要照着我们若是处在与他人相似的境遇就希望他们去做的待他们。可是有些人似乎却认为利用机会和环境去赚钱不会有害，即使为了这么做他们就强调自己想要出售之东西的利益。他们往往断言一份地产几个月或几年后会升值甚至加倍升值。可能会这样也可能不会这样。{13MR 234.1}"},{"t":7,"p":8,"c":"但愿我们记住主论到诚实是怎么说的：“两样的法码为耶和华所憎恶”（箴20:23）。{13MR 234.2}"},{"t":7,"p":9,"c":"“不可欺压你的邻舍，也不可抢夺他的物。雇工人的工价，不可在你那里过夜，留到早晨”（利19:13）。{13MR 234.3}"},{"t":7,"p":10,"c":"“你们不可偷盗，不可欺骗，也不可彼此说谎”（利19:11）。几乎在一切房地产买卖交易中都这么做了，许多从事这种生意的人需要摆脱它，之后才能被认为是教会的健康肢体。{13MR 234.4}"},{"t":7,"p":11,"c":"“你们施行审判，不可行不义；在尺、秤、升、斗上也是如此。要用公道天平、公道法码、公道升斗、公道秤。我是耶和华你们的上帝，曾把你们从埃及地领出来的。你们要谨守遵行我一切的律例典章。我是耶和华”（利19:35-37，另见申25:13-16）。{13MR 234.5}"},{"t":7,"p":12,"c":"我们既知道内心的每一个意图在上帝鉴察一切的圣目之前都是赤露敞开的，还抢夺上帝之物，乃是一件危险的事。上帝不会被人的计谋欺骗。所问的问题是：“人岂可夺取上帝之物呢？”而惊人的回复令我们战兢：“你们竟夺取我的供物。你们却说：‘我们在何事上夺取祢的供物呢？’就是你们在当纳的十分之一和当献的供物上”（玛3:8）。{13MR 235.1}"},{"t":7,"p":13,"c":"虽然有不少人本着良心将自己物质和业务的年度收益以十分之一和捐献交到主的库中，用于支持各地的福音和布道工作，但一个可悲的事实是，有大批的人故意抢夺上帝之物，扣留上帝要求的那部分。我们必须在上帝用来衡量品格的天平上受试验。那么就要下定决心作诚实人，无论你的环境可能如何，也不要让撒但的试探迫使你对自己的同胞不诚实或对上帝不诚实。{13MR 235.2}"},{"t":7,"p":14,"c":"要让妻子站在丈夫旁边，帮助他本着良心尽自己的本分。但愿她认识到自己是有价值的，因为她是用耶稣基督的血买来的。母亲生活的一切细节都必须诚实。要紧的是在训练儿女时要教导男孩和女孩决不可闪烁其词，或有丝毫的欺诈。{13MR 235.3}"},{"t":7,"p":15,"c":"不要让上帝和人类共同的仇敌控制你的思想、言语和行为。来自基督口中的信息是：“你们要变卖所有的周济人，为自己预备永不坏的钱囊，用不尽的财宝在天上”（路12:33）。在地上的银行业、在投机买卖上，包括矿业和房地产业，将有许多惨重的失败。{13MR 236.1}"},{"t":7,"p":16,"c":"若是正当人们应该变卖自己的财产以维持上帝圣工的时候，撒但却能欺骗他们将一切可用的钱财都投资在地产投机和其它的属世企业上，从而夺走上帝圣工本应流入库中以推进祂在地上工作的钱财，撒但就会多么高兴啊。{13MR 236.2}"},{"t":7,"p":17,"c":"当耶稣告诉我们要“变卖”时，祂的意思并不是说我们主要的责任应该是去购买财产。如果撒但能使我们被属世的财产绊住以致没有资金投入主的库中，那么他就是在诱导我们去做耶稣已告诉我们不要去做的事。许多人本着良心把自己的钱借给了我们的机构，好用来为主作一番善工。可是撒但实施一些计谋，在我们弟兄心中诱发用钱财碰运气的强烈愿望，像抽彩中奖一样。一个又一个的人因有力的宣传而心动，以为投资土地就会有很大的经济效益。于是他们就从我们的机构中把自己的钱提出来，埋在地里，就是不能使主的圣工受益的地方。{13MR 236.3}"},{"t":7,"p":18,"c":"如果有人发了财，他就会为赚了几百美元而得意洋洋，决心再接再厉，努力赚钱。他继续投资于不动产或矿业。撒但的计谋成功了。为了在地产和矿业上投资碰运气，流进库房的钱财非但没有增多，反而从我们的机构中被提了出来。贪婪的精神滋长了。生性吝啬的人，就连那原本是要用来推进上帝在地上圣工的每一块钱，也不愿奉献了。“不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上；天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里。眼睛就是身上的灯。你的眼睛若了亮，全身就光明；你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢！一个人不能事奉两个主；不是恶这个，爱那个，就是重这个，轻那个。你们不能又事奉上帝，又事奉玛门（玛门是财利的意思）”（太6:19-24）。（《信函》1888年41号，1888年7月7日写于加利福尼亚州伯勒瓦利，致我在弗雷斯诺亲爱的弟兄姐妹们）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1983年12月发布于美国首都华盛顿 {13MR 236.4}"}]},{"n":"第1037号 接受和应用上帝之道的重要性；基督的使命和祂施教的方法","ps":[{"t":2,"p":0,"c":"第1037号  接受和应用上帝之道的重要性；基督的使命和祂施教的方法"},{"t":7,"p":1,"c":"密歇根州巴特尔克里克，1890年1月7日：我三点半就起来，挑旺炉火并向上帝恳求祂的福气。我便藉着耶稣基督得了安慰，有了平安和盼望。{13MR 238.1}"},{"t":7,"p":2,"c":"我不得不打一场怎样的仗啊！我的弟兄们似乎断定我采取的立场是不必要的。他们不看上帝本着祂自己的智慧给我的启示是不能成功地予以反驳或抗拒的。什么都不能将已经呈现给我并且印在我心版上的东西擦去。所有要使我的证言无效的反对或否认，只能迫使我在上帝之灵的催促下更坚定地重申，且用上帝所赐给我的全部力量继续传播所启示的亮光。人们一切的论据，一切反对的势力，对我都没有效力。这些人的立场或信条无论怎样，至今为止无论我对他们有多么坚定的信任，当他们采取错误的立场，反对我所知道主已启示我的真理的时候，他们一切的论据就都无用了。上帝对我说的话好像永远嵌入了岩石里。最好最聪明的人，一直身居高位要职之人一切的经验和被广泛认定的主张，都不能改变或改动上帝已写在我心版上的理念。“不如说，上帝是真实的，人都是虚谎的”（罗3:4）。{13MR 238.2}"},{"t":7,"p":3,"c":"所说的每一句话都符合活泼的圣言，只有藉着扭曲圣经的真义，藉着误用和曲解上帝所赐给我的话和证言，才能予以否认。那些这么做的人就像不知悔改的犹太人，有眼睛，却看不见，有耳朵，也听不见，也不愿意明白。为什么呢？惟恐自己会回转，不得不承认他们一切的理念不都是正确的。他们太骄傲了，不肯这么做，所以就坚持拒绝上帝所赐的忠告、亮光和证据。他们就这样欺骗了自己和他人的心。{13MR 239.1}"},{"t":7,"p":4,"c":"这就是我们一些作领袖的弟兄正在行走的境地，尽管有犹太人的前车之鉴，他们抵制和拒绝接受明白显示在面前证据，不肯信服并放弃自己的意见。今日许多人以同样的精神领受上帝之灵的警告。罗伯特.霍尔说：“难道我们会认为一个人接受邀请去赴宴，并且就座之后，非但不就餐，反而以思索饭菜的性质或做法及其对几位客人脾性的适应自娱，连一道菜也不吃吗？可是，那些听道却不将之应用于自身，或不考虑它在自己的品格上的表现的人，却在做这种事。”{13MR 239.2}"},{"t":7,"p":5,"c":"1890年1月8日：今天早上我必须追溯我脑中的默想和感动我内心的那些事。耶稣在一个属祂自己的世界受了难。祂曾没有一个祂能称之为家的地方。祂说过：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:20）。{13MR 239.3}"},{"t":7,"p":6,"c":"祂设法把知识给无知的人，把希望给感到绝望的人。祂努力把那种能使世人得救的智慧赐给他们。祂设法减轻人们自己强加的属世忧虑烦恼的重担，邀请人们到祂这里来得享安息和平安，将他们自制的、笨重的、难堪的轭换成祂容易的轭；将他们沉重的属世重担换成祂轻省的担子。祂恩慈邀请的声音一直传到我们的时代：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。我们读到众人都喜欢听祂（可12:37）。{13MR 240.1}"},{"t":7,"p":7,"c":"耶稣所传授的知识比俄斐的金子更宝贵，可是祂所讲真理的价值却没有得到赏识。祂向一个陌生人求水喝，祂生命的话语要是被人接受，祂就得了充分的报答。悔改的泪水，心灵痛悔的证据，是祂所重看的。{13MR 240.2}"},{"t":7,"p":8,"c":"基督施教的方式。1890年1月9日：基督的教训，本身是简洁的。祂教训人好像一个有权柄的人。犹太人渴望并声称基督初次降临时，应当有伴随着祂第二次降临时的所有荣耀场面。大教师向人传讲了真理，听众中有许多人，既未曾在拉比的门下受教，也不懂希腊的哲学。耶稣用明白而直接的方式发表真理，使其全部言论有活力而动人。如果祂把声音提到了不自然的高度，像今日许多传道人那样，就失去了悦耳动听的声调，真理的力量也就受到了很大的损害。{13MR 240.3}"},{"t":7,"p":9,"c":"知识的钥匙在基督的日子曾被那些本应该用它打开旧约圣经智慧宝库的人夺去。拉比和教师们实际上关闭了穷人和受苦的人进入天国的门户，撇下他们去灭亡。基督在讲道时，没有立刻就把许多事摆在他们面前，免得扰乱他们的心思。祂把每一点都讲得清清楚楚。如果有需要重复预言中古老而熟悉的真理，祂就这么做。{13MR 241.1}"},{"t":7,"p":10,"c":"基督是一切古代真理瑰宝的创始者。仇敌的作为曾使这些真理失所，使它们离开了真实的位置，被放在了错误的框架中。基督的工作是要重新调整和安置以前的瑰宝在真理的框架中。祂亲自赐下为要赐福世界的真理原则曾被撒但的代理雪藏，似乎绝迹了。基督救它们脱离谬论的垃圾，赐给它们新的生命力，并且吩咐它们发光如宝石，永远坚立。{13MR 241.2}"},{"t":7,"p":11,"c":"基督自己可以使用这些古老真理的任何部分，而丝毫不必引用其他材料。因为这些真理本是从祂而来的。祂把这些真理启示在各世代人的心中。当祂到我们这世上来的时候，祂重新安置了真理，并赋予那徒具形式的真理以生命，使之更有能力，以造福于将来的世代。基督有能力把真理从垃圾中拿出来，赋予它们比原来更大的活力和能力，再将它们赐给世界。{13MR 241.3}"},{"t":7,"p":12,"c":"基督向人传讲真理时，尽量不打断他们习惯的思路。尽管如此，一种改变人心的真理新体制必须交织在他们的经验中。因此祂藉着他们最熟悉的事物来讲解真理，以便激发他们的思维。祂在教导中使用例证，引发他们最圣洁的回忆与共鸣，以便能够触及他们心灵的内殿。祂视人的利益为祂的利益，使用他们所熟悉的事物，从大自然的课本中收集例证。田中的百合花，撒种的人所撒的种子，种子发芽，庄稼的收割，空中的鸟儿——祂所使用的一切例证都是要介绍神圣的真理；因为之后无论何时当他们看到这一切的时候，就会让他们想到祂的教训。{13MR 242.1}"},{"t":7,"p":13,"c":"祂谆谆教导门徒的思想是，上帝对自然界任何对象的关怀都与那个对象在上帝创造的世界中的等次相称，祂对门徒的更高关怀说明祂更重视按照上帝形像所造的人类。“你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢”（太6:30）？人类没有被上帝忘记。在祂的书卷中，赐给人的页面含有人整个的历史，甚至连人的头发都数过了。{13MR 242.2}"},{"t":7,"p":14,"c":"许多必需知道的真理像宝贵的矿石隐藏在矿山里，必须殷勤不懈地工作才能发现宝藏。我们所必需知道的真理埋藏得太深了，单凭人的理智是发现不了的。上帝在祂创造的作品中对我们的理智讲话。“诸天述说上帝的荣耀；穹苍传扬祂的手段”（诗19:1）。受灵感启迪的心灵能在上帝创造的作品中看出祂的伟大和权能。{13MR 243.1}"},{"t":7,"p":15,"c":"主耶稣鼓励人亲近并熟悉祂的品格，从而唤起人的兴趣。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:30）。我们没有照着所应该的默想上帝的品格。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{13MR 243.2}"},{"t":7,"p":16,"c":"虽然撒但曲解了上帝的意图，篡改了上帝的品格，使人以错误的眼光看待上帝，可是历代以来上帝对人类的爱却从未止息。基督的作为是要显明天父是满有恩慈怜悯的，充充满满的有恩典，有真理。基督的品格代表上帝的品格。上帝的独生子扫除了撒但笼罩天父的地狱般的阴影，宣布说：“我与我的父原为一；人看见了我，就是看见了上帝”（见 约10:30; 12:45; 14:9）。{13MR 243.3}"},{"t":7,"p":17,"c":"历经每一时刻，每一时代，上帝的爱显明是无与伦比的。及至时候满足，便在基督耶稣里预备了一个合适的通道，藉着祂，上天恩典的江河可以滚滚不息倾入世界。上帝如此爱人，甚至将一个无从计算的恩赐给了世界。要显明祂恩典的丰富，祂不能不丰富地赐予，祂也不可能赐予更多了。（《文稿》1890年第25号，1890年1月7-9日写于密歇根州巴特尔克里克）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1983年12月发表于美国首都华盛顿{13MR 244.1}"}]},{"n":"第1038号 指望上帝，不要指望人","ps":[{"t":2,"p":0,"c":"第1038号  指望上帝，不要指望人"},{"t":7,"p":1,"c":"每一个因圣灵成圣的人都要亲自指望上帝。人不要指望别人告诉他的本分。那位神圣的向导会预备他的心接受神圣的亮光。圣灵的工作是将上帝的思想深深写在人的心上。“耶和华说：那些日子以后，……我要将我的律法放在他们里面，写在他们心上”（耶31:33）。惟有这种人才是基督的活荐信，不是用笔墨写的，而是用永生上帝的灵写的，不是写在石版上，而是写在心版上。{13MR 245.1}"},{"t":7,"p":2,"c":"人们若是能看到基督温柔的爱，就不会高举一个人在另一个人之上了。你就不会说主耶稣基督来到我们的世界只为救他们，而是为救我们。在祂里面藏着一切智慧和知识的财宝。祂来要寻找拯救失丧的人。祂走过人们走迷的每一条路。祂达到了人类祸患和不幸的最深处。那么，一个同工有什么权利因擅自认为另一个同工没有在凡事上做他本应该做的而冷落他呢？人啊，要记住你只是一个人！那些在新西兰的人因为他们的法利赛主义，因为他们远离弟兄，撇下他去受魔鬼的试探而要交怎样的账呢？撒但行事要使人丧失对上帝的纯正。{13MR 245.2}"},{"t":7,"p":3,"c":"一个人既与基督联合，就能拥有所需要的一切能力。他若本着圣经来就耶稣基督，就会认识到使我们胜了世界的，就是我们的信心。然而他与基督的联合若是藉着有限的人做成的，他就像有限的人一样软弱。使人成为我们神圣责任的监护者是绝对不行的，因为没有美德从人传给人。当一个人受教育和训练去照另一个人告诉他的行事时，他就不再倚赖基督了。（《信函》1897年50号第8-9页，1897年3月12日写于新南威尔士州库兰邦森尼赛德，致A.G.丹尼尔斯，E.R.帕默，W.A.科尔科德）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1983年12月发布于美国首都华盛顿 {13MR 245.3}"}]},{"n":"第1039号 工人们要在基督之下团结起来","ps":[{"t":2,"p":0,"c":"第1039号  工人们要在基督之下团结起来"},{"t":7,"p":1,"c":"在圣工的初期，我丈夫经常与那些具备稳健判断力的弟兄商讨。那时的工作规模比现在小得多，但他不觉得可以单独处理。他从各部门负责人中挑选顾问。一起商量以后，这些人返回自己的工作岗位，觉得身上负有更大的责任，要在正确的道路上开展圣工，要提高，洁净，团结，使上帝的圣工有力地推进。{13MR 247.1}"},{"t":7,"p":2,"c":"想到上帝给了我们与祂同工的特权，我们应该充满喜悦。当我们献身给上帝时，我们可以拥有祂保证要赐给我们的一切能力。在天上已经作了保证，天国的一切设施和财富都会分赐给每一个真诚忠心的工人，他们觉得自己是完全依赖上帝的。{13MR 247.2}"},{"t":7,"p":3,"c":"你们把上帝置之度外，并让你们遗传的和养成的倾向进入你们的工作中时，你们就是站在不可靠的阵地。你们不是在为自己的脚修直道路，而是修弯曲的道路。我们担不起这么做。我们的赎价太高了。基督撇下祂的王袍和王冠，走下祂最高统帅的地位，以便将神性与人性结合在一起，使自己成为一块垫脚石，人类可以借以达到天国。祂这么做了，所以人可以与上帝一起站在优势地位。祂的圣洁感染每一个吃生命粮喝救恩水之人的生命。凡领受并实行基督话语的人，就有永生。这生命在他里面，因为他在基督里面。{13MR 247.3}"},{"t":7,"p":4,"c":"主怎能赐福那些表现出“我不在乎”的人呢？这种精神导致他们与主所赐的亮光背道而驰。然而我并不要求你们接受我的话。把怀姐妹放在一边吧。在你们能顺从圣经之前，你们只要活着，就不要再引用我的话。当你们以圣经为你们的饮食，以圣经的原则为你们品格的要素时，你们就会更好地知道如何从上帝领受劝勉。我今天将这宝贵的道高举在你们面前。不要重述我所说的，说：“怀姐妹说过这个，”“怀姐妹说过那个。”要查明以色列的主上帝说了什么，然后遵行祂所命令的。基督说过：“我们必须作那差我来者的工”（约9:4）。圣父和圣子是合一的。你们愿意今天早上献身给上帝吗？{13MR 248.1}"},{"t":7,"p":5,"c":"我们要遵循上帝所制定的彼此交往的原则；因为我们是基督的血所买来的。请想想这事吧！上帝的爱子基督的血所买来的啊！我们要了祂的命。祂为我们被钉死在髑髅地的十字架上，可是祂所渴望见到站在天国旁边的那些人，虽给出明显的证据在领受祂的荣光，却行在黑暗中。{13MR 248.2}"},{"t":7,"p":6,"c":"我们需要的不是情绪，而是对永生救主之永生之道的活泼信心。这位救主在约瑟裂开的坟墓上宣布：“复活在我，生命也在我。”祂希望我们活出祂的原则。然而却有负责的人不赏识这些原则。他们一直受着试验和考验。必须作出一番改变。要让他们出去，进入园地，领会像上帝的一些仆人那样为圣工角力是什么意思。但愿他们领会增逐步建立工作是什么意思，从表面上没有当中建立起来是什么意思。然后他们才会明白，是上帝希望祂的仆人们联系在一起，使祂的每一部分工作都与其它部分相连，大家都被天国的金线连在一起。{13MR 249.1}"},{"t":7,"p":7,"c":"在我们的工作中不可有人作王，谁也不要伸出他的手对上帝的工人说：“你不能去那里；你要是去那里，我们就不供养你。”“我们！”他们与供养有什么关系呢？钱财是供养他们的吗？钱来自信徒，上帝指示我要告诉那些正贫困园地作工的人，要到信徒们那里去，告诉他们自己的需要。他们要从信徒中得到钱财促进所在园地的工作。{13MR 249.2}"},{"t":7,"p":8,"c":"有一个世界要受警告。我们难道要有会限制工作的委员会吗？这项工作对于救灵的成功关系重大。当我们察看美国的各城时，哪里有上帝的纪念物呢？哪里有教会好使祂的名得荣耀呢？撒但会到处作工。醒起吧！为了你们灵魂的缘故，不要再迟延了。我为医疗布道工作感谢上帝。上帝会要求每一个在这方面受过良好教育的人参与福音布道工作。祂有地方给他们。不要把一块石头放在正努力教导我们的青少年如何做这项工作之人的路上。主必显明祂会与愿意作工的人同工。祂说：“你们是与上帝同工的。”（《文稿》1901年43号9-11页，在巴特尔克里克学院图书馆对“代表弟兄们”的讲话，1901年4月1日）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1983年12月发表于美国首都华盛顿{13MR 249.3}"}]},{"n":"第1040号 忠心使用资产推进上帝的圣工","ps":[{"t":2,"p":0,"c":"第1040号  忠心使用资产推进上帝的圣工"},{"t":7,"p":1,"c":"我昨天收到我儿子W.C.怀特一封信，说你借给南方园地一千美元，还送给我二百美元。谢谢你，我的姐妹。{13MR 251.1}"},{"t":7,"p":2,"c":"我们认识到如今在南方园地正在进行的工作本应该很久前就完成。然而主是恩慈的。祂不愿让那个穷困的园地处在目前的状况。我很高兴你乐于借出这笔钱，以便南方的工作不再像以往那样一直受阻。{13MR 251.2}"},{"t":7,"p":3,"c":"南方园地的管理者们正在经济方面尽力而为。他们以预算费用的一半买下了地产。原来的业主们盖了楼房，以为那个地方不久就会成为城市的商业中心。然而令他们大失所望的是，该城的另一个地方成了商业利益中心，他们所投资的地产就不能用来得利了。{13MR 251.3}"},{"t":7,"p":4,"c":"一栋大厦的一半卖了八千美元。另一半以四千美元减25美元卖给了我儿子。这栋大厦要被用作南方园地的疗养院，在那里可以给予生病的黑人所需要的治疗。我看过这个地方，以及以预算费用的一半买下的其它楼房。它们很适合我们的工作。{13MR 251.4}"},{"t":7,"p":5,"c":"我已捐献了《基督我们的救主》这本书和可以在南方园地发行并使用的其它书籍的印刷版。这些书籍的版税也用来使那个园地的工作受益。此外，我还捐款并借钱给我的儿子雅各·爱德森·怀特使用，好推进南方园地在初始阶段的圣工，因为我希望毫不耽延地做成一些事。{13MR 252.1}"},{"t":7,"p":6,"c":"主正在与南方的工人同工并为他们行事。当他们逐步前进时，人们会看到有所建树。那些生活在这个贫困园地的人还会有特权听到最后的怜悯信息，警告他们为就要临到我们的上帝的大日做好准备。现在，就是现在，乃是我们作工的时候。你以低利率借出的钱会鼓励那些在南方园地之人的心。别人也会捐款以推进这个被忽视的大园地的工作。{13MR 252.2}"},{"t":7,"p":7,"c":"我从基尔戈长老听到鼓舞人心的报告，论到使雅各·爱德森·怀特弟兄和W.O.帕默弟兄有资格在南方作工的天意。我知道这两个人以真正的忠诚和基督徒的正直勇敢地负起了责任。其他许多人正在协力帮助推进这工作。黑暗与灰心的乌云被击退，上帝眷爱的阳光正照耀在那个园地中工人们的身上。{13MR 252.3}"},{"t":7,"p":8,"c":"使徒保罗说：“我什么时候软弱，什么时候就刚强了”（林后12:10）。当人感到自己的软弱时，主就赐福他。凡求告主名的人必得到力量。我在倚赖主，等候、盼望并祈求祂推进祂的工作。{13MR 252.4}"},{"t":7,"p":9,"c":"你若有更多的钱可以借出，我希望你注意澳大利亚的传道园地。那里有大需要。愿上帝帮助他们，乃是我的祈祷。{13MR 253.1}"},{"t":7,"p":10,"c":"我很高兴你和我能藉着帮助推进这些新园地的工作而成为别人的福气。我们将绝不会后悔我们藉着捐款和借钱给贫困的园地所能提供的帮助。我很高兴我捐献了《基督比喻实训》这本书。它的销量很大，销书所得的钱正在救济我们在每一个地方的学校。这些学校是必不可少的。我们的孩子们必须受教育好聪明地作工。父母们应当更加仔细地教导儿女圣经真理，使他们铭记其中的教训。我的心向往孩子们。我们的各教会应当建立学校。弟兄姐妹们若是实行舍己和自我牺牲，就能拥有学校，并用自己的影响和钱财维持那些学校。{13MR 253.2}"},{"t":7,"p":11,"c":"我们写遗嘱是明智的，指明我们安息在坟墓里不再能使用所委托给我们的钱财时要怎么处理主的钱。我已写好我的遗嘱，我建议你在仔细考虑并与那些在这些方面有认识的人商量之后也写下你的遗嘱。我希望你照顾好自己的健康状况，希望你的生命可以存留，因为有一项工作要为那些需要亮光和知识的人去做。{13MR 253.3}"},{"t":7,"p":12,"c":"要倚赖主。始终倚赖祂，祂是我们的帮助者，我们的力量之源。要很有勇气。要因上帝的良善而感谢祂。我因主的良善和祂对人的慈爱而赞美祂。（《信函》1901年147号，1901年9月25日写于加利福尼亚州圣赫勒那，致安娜.J.吉尔森夫人）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1983年12月发表于美国首都华盛顿 {13MR 253.4}"}]},{"n":"第1041号 体能锻炼对于凡从事脑力劳动的人都是必要的","ps":[{"t":2,"p":0,"c":"第1041号  体能锻炼对于凡从事脑力劳动的人都是必要的"},{"t":7,"p":1,"c":"我看到从巴特尔克里克学校里出来的青年没有获得应有的教育，就越来越感到负担沉重。我心疼的是意识到多少应当受到教育的人却得不到这项特权。根据主所赐给我的亮光，我知道连续四五年专门进行书本学习是不对的。那些只顾用心读书、用脑，却忽略藉着相称地使用体力和脑力所获教育的人，肯定保不住他们努力所学来的功课。假如能把用于学习书本、开动智力机器的三分之一时间花在学习正确运用体力的功课上，就会更加符合上帝的旨意，且会提高劳动的地位，同时视懒惰为违背上帝的话语和计划。对自身的正确使用包括人对自己、对世界、对上帝的全面负责。要平衡运用体力和智力。{13MR 254.1}"},{"t":7,"p":2,"c":"在研究作者和教科书的同时，学生们应该以同样的努力来研究人体机器，并且通过把身体的器官运用于体力劳动来展示这个事实。他们就这样回应了他们创造主的旨意，成为自我造就的人。{13MR 254.2}"},{"t":7,"p":3,"c":"要是教师们一直在学习主希望他们学习的教训，就不会有一等学生的账单要由别人来付，否则他们离校时就会有重债在身了。教育家们一点没有做自己的工作，他们虽知道一个年轻人要花数年的时间勤奋研究书本，没有设法挣钱支付自己的生活费，却对此事袖手旁观。应当调查每一个人的情况，仁慈关切地询问每一个青年，探知他的经济状况。{13MR 255.1}"},{"t":7,"p":4,"c":"摆在青年面前的一门最有价值的学科，应当是运用他天赐的理智，与他的体力、头、身子、双手和双足相和谐。正确使用自己乃是所能学得的最有价值的功课。我们不要只动脑子，也不要只用体力，而要充分利用人体机构的各个组成部分——脑、骨骼和肌肉、身子、头和心。凡不明白如何去做这事的人，都不适合传道工作。{13MR 255.2}"},{"t":7,"p":5,"c":"学习拉丁文和希腊文对我们自己、对世界和对上帝来说远远不如彻底研究和使用整个人体机器来得重要。学习书本知识却忽视研究如何熟悉实际生活中各门实用的学科，乃是一宗罪。就一些人来说，勤奋学习书本知识乃是一种损耗。身体机器缺乏活动导致大量使用脑力。这就使大脑成了魔鬼的加工厂。对我们所居住的人体房屋无知的生活决不是完整的生活。{13MR 255.3}"},{"t":7,"p":6,"c":"各学校一点没有醒悟。忽视这部活机器的一部分，同时却劳累其它部分，疲倦而且工作过度，使许多青少年太软弱，不能拒绝恶习。他们没有什么自制力。大量血液被调到大脑，神经系统就过劳了。应当进行锻炼，不是玩耍和娱乐，仅仅为取悦自我，而是在行善的科学方面进行锻炼。手的运用是一门科学。在耕作土地、建造房屋、研究和规划各项工作方法时，必须用脑。学生们若肯花一部分时间从事体力劳动，锻炼肌肉的话，他们就能致力于为好得多的目的而学习。自然会提供休憩和甜美的安息。{13MR 256.1}"},{"t":7,"p":7,"c":"手受造为要从事各种工作，认为教育仅仅是书本学习的学生绝不会正确使用手指和手。应当充分教导学生们去做成千上万双手从未受教育去做的工作。如此发展和培养的能力会得到最有效的使用。{13MR 256.2}"},{"t":7,"p":8,"c":"学生在教室完全投入脑力劳动，会因活动受限而损害整个身体这部活机器。大脑疲劳了，撒但便带来一连串的试探，引诱他们参加被禁止的种种放纵，想要改变，散发多余的精力。他们既屈服于这些试探，便干坏事，伤害自己和他人。这些伤害可能只是在玩闹中造成的。（在《心理、品格与个性》第507页，此处在括号中添加了“玩闹”一词）大脑是活跃的，他们想要搞一些恶作剧。但必须有人制止他们在试探之下的恶作剧行为。{13MR 256.3}"},{"t":7,"p":9,"c":"要教学生们知道他们的生命是一份天资，应受到高度重视并奉献给主。要教导他们以基督的路线作工。学生们，你们的生命是上帝的财产。祂将它委托给你以便你仔细研究如何能最好地尊重和荣耀祂。你们实在是主的，因为祂创造了你们。你们因着救赎是属于祂的，因为祂为你们舍了自己的生命。谁为救你脱离撒但而付了赎价呢？乃是上帝的独生子。祂本是天上的至尊，为祂的缘故，你应当赏识每一种能力，每一个器官，每一块肌腱与肌肉。要保护这部活机器的每一部分，使你能为上帝使用它。要为祂保护它。{13MR 257.1}"},{"t":7,"p":10,"c":"你的健康有赖于你正确地使用自己的身体器官。不要误用或滥用上帝赐给你的任何一部分能力，包括灵力、智力和体力。你的一切习惯都必须受制于上帝所管束的心志。各等不健康的习惯、夜间晚睡的习惯、早上晚起、吃饭过快的习惯，都要克服。消化从嘴里开始。要充分咀嚼食物。不要匆忙吃东西。房间要很通风，要进行有益的体力劳动。我必须对年轻女士们说：紧束乃是一宗罪，必定带来不良后果。肺脏、肝脏、心脏都需要主给它们提供的空间。你的创造主明白心与肺需要多少空间才能在人体中尽它们至关重要的本分。不要让撒但引诱你挤压精致的器官，使它们的工作受到束缚。不要因为这个未重生的世界所接纳为可取的时尚而挤压生命力，使之没有自由。撒但提出了所有这种时尚，使人类家庭遭受虐待上帝手工的必然结果。{13MR 257.2}"},{"t":7,"p":11,"c":"让强烈的情绪发泄会危及生命。许多人在大发雷霆的情形之下死亡。许多人脾气发作是自己造成的。要是他们愿意的话，这些发作原是可以避免的，但这需要有意志的力量，来克服错误的做法。这一切必须是学校教育的一部分，因为我们是上帝的产业。身体的圣殿必须保持清洁无污，好让上帝的圣灵住在其中。{13MR 258.1}"},{"t":7,"p":12,"c":"我们必须忠诚地保护主的产业，因为滥用我们的能力会缩短我们用来荣耀上帝的时间。当记住必须将我们的心、身和灵完全奉献给上帝。这一切原是祂所买来的产业，必须聪明地使用，以达到延长和保全生命恩赐的目的。要尽量把我们的能力和才干善用在有益的事工上，保持各器官的健康，使得头脑，筋腱和肌肉都协调工作。这样，我们就能为上帝作出最好最有价值的服务。{13MR 258.2}"},{"t":7,"p":13,"c":"在我们的世界有一些病人生来就有虚弱的体质。他们受苦并非因为自己的过失。要让这些人学习忍耐和坚持。他们这么做就能荣耀上帝。{13MR 258.3}"},{"t":7,"p":14,"c":"学生们哪，要为今生和永生而学习。要将良好的、辛苦的、认真的劳动融入你们的学校生活中。不要觉得自己必须上古典文学课才能从事传道工作。主已赐下亮光，指明大多数这么做了的人因拖长的书本学习而使自己丧失了从事必要工作的资格。保罗是怎么嘱咐提摩太的呢？“所以我为选民凡事忍耐，叫他们也可以得着那在基督耶稣里的救恩和永远的荣耀。有可信的话说：我们若与基督同死，也必与祂同活；我们若能忍耐，也必和祂一同作王；我们若不认祂，祂也必不认我们；我们纵然失信，祂仍是可信的，因为祂不能背乎自己。你要使众人回想这些事，在主面前嘱咐他们：不可为言语争辩；这是没有益处的，只能败坏听见的人。你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道”（提后2:10-15）。{13MR 258.4}"},{"t":7,"p":15,"c":"未完。邮轮今天离开。（《信函》1897年103号，1897年7月23日，写自新南威尔士库兰邦“森尼赛德”，致密歇根州巴特尔克里克E. A.萨瑟兰）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1983年12月发布于美国首都华盛顿 {13MR 259.1}"}]},{"n":"第1043号 圣经是我们学习的课本","ps":[{"t":2,"p":0,"c":"第1043号  圣经是我们学习的课本"},{"t":7,"p":1,"c":"上帝呼召教师们观看诸天，研究大自然中上帝的作为。“诸天述说上帝的荣耀；穹苍传扬祂的手段。这日到那日发出言语；这夜到那夜传出知识。无言无语，也无声音可听”（诗19:1-3）。我们难道不应该记住大自然的教训吗？我们难道不应该张开我们理智的眼睛，欣赏上帝的美丽万物吗？我们应当经常好好阅读《诗篇》第十九篇，了解上帝是怎样将祂的创造之工与祂的律法联系在一起的。{13MR 260.1}"},{"t":7,"p":2,"c":"我们怎么强调圣经为我们各学校中的课本都不会过分。基督说：“我实实在在的告诉你们，那从天上来的粮不是摩西赐给你们的，乃是我父将天上来的真粮赐给你们。因为上帝的粮就是那从天上降下来、赐生命给世界的。……我就是生命的粮。到我这里来的，必定不饿；信我的，永远不渴”（约6:32-33, 35）。{13MR 260.2}"},{"t":7,"p":3,"c":"我们能为我们的各学校找到什么课本像永生上帝的道这样充满如此深刻恳切的宣言吗？那么为什么要将这道放在一边，去看无信仰作者们的作品呢？可以放在我们学校中的书，有什么能比教导我们怎样才能承受永生的书更宝贵呢？应当常将圣经历史的教训摆在年长年幼学生们的面前，使那些不爱上帝、对属灵的事也不感兴趣的人可以变得有兴趣，学习喜爱这道。{13MR 260.3}"},{"t":7,"p":4,"c":"上帝的道含有一切必要的信息。使徒保罗给提摩太写道：“但你所学习的，所确信的，要存在心里；因为你知道是跟谁学的，并且知道你是从小明白圣经，这圣经能使你因信基督耶稣，有得救的智慧。圣经都是上帝所默示的（或作：凡上帝所默示的圣经），于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:14-17）。{13MR 261.1}"},{"t":7,"p":5,"c":"基督宣布：“若不是差我来的父吸引人，就没有能到我这里来的；到我这里来的，在末日我要叫他复活。在先知书上写着说：‘他们都要蒙上帝的教训。’凡听见父之教训又学习的，就到我这里来”（约6:44, 45）。基督是一切真教义的中心。一切真宗教都是从祂的话中和自然界中找到的。祂是我们永生盼望的核心。凡向祂学习的教师必找到安全的锚地。{13MR 261.2}"},{"t":7,"p":6,"c":"人心能理解的一切都在圣经中展现在我们面前。这是我们心灵的食粮。我们应当默想上帝的奇妙作为，把从其中学到的教训告诉我们的子女，引导他们从祂的创造工作中看到祂的技能、权柄和威严。{13MR 261.3}"},{"t":7,"p":7,"c":"我们的上帝多么伟大！祂不息不倦地精心治理祂的国度，用十诚的篱笆围绕祂的国民，保守他们不犯罪。上帝要求祂的子民顺从祂国度的律法，从而赐给他们健康，幸福，平安和喜乐。祂教导他们，只有熟悉祂的话语，才能达到祂所要求的完全品格。诗人说：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。{13MR 261.4}"},{"t":7,"p":8,"c":"先知书上记着说：“你这受困苦、被风飘荡不得安慰的人哪，我必以彩色安置你的石头，以蓝宝石立定你的根基；又以红宝石造你的女墙，以红玉造你的城门，以宝石造你四围的边界（或作：外郭）。你的儿女都要受耶和华的教训；你的儿女必大享平安。你必因公义得坚立，必远离欺压，不至害怕；你必远离惊吓，惊吓必不临近你。”“耶和华说：那些日子以后，我与以色列家所立的约乃是这样：我要将我的律法放在他们里面，写在他们心上。我要作他们的上帝，他们要作我的子民。他们各人不再教导自己的邻舍和自己的弟兄说：‘你该认识耶和华’，因为他们从最小的到至大的，都必认识我。我要赦免他们的罪孽，不再记念他们的罪恶。这是耶和华说的。”“必有许多国的民前往，说：来吧，我们登耶和华的山，奔雅各上帝的殿。主必将祂的道教训我们；我们也要行祂的路。因为训诲必出于锡安；耶和华的言语必出于耶路撒冷”（赛54:11-14；耶31:33,34；赛2:3）。{13MR 261.5}"},{"t":7,"p":9,"c":"旧约圣经曾是以色列人的课本。当那个律法师带着这个问题：“夫子！我该做什么才可以承受永生？”来到基督面前时，——请思考这个问题，因为答复是给每一个问相似问题之人的——救主说：“律法上写的是什么？你念的是怎样呢？”他回答说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。”基督说：“你回答的是；你这样行，就必得永生”（路10:25-28）。{13MR 262.1}"},{"t":7,"p":10,"c":"这种知识对我们学校中的每一个学生来说都是必要的。圣经中即使没有别的经文，这段话也带有足够的亮光、知识和保证给每一个人。那个律法师回答了他自己的问题，但他想要显明自己有理，就对耶稣说：“谁是我的邻舍呢”（29节）？于是基督就用良善的撒玛利亚人的比喻说明了谁是我们的邻舍，并且给了我们一个榜样，我们应该向那些遭受急难痛苦的人表现爱心。祭司和利未人的职责是照顾那个陌生人的需要，他们却从另一边过去了。{13MR 262.2}"},{"t":7,"p":11,"c":"基督讲完时问那个律法师：“你想，这三个人哪一个是落在强盗手中的邻舍呢？”他说：“是怜悯他的。”耶稣说：“你去照样行吧”（36，37节）。{13MR 262.3}"},{"t":7,"p":12,"c":"在上帝的话中有着实际的功课。这些功课是基督要教师和父母在学校和家中教导孩子们的。圣经教导活泼圣洁的生活准则，这促使人们希望别人怎样待他们，他们也就怎样待人。他们在今生的日常生活中应当贯彻这些原则，并将它们带到天上的学校中。这就是高等教育。没有什么人间的学问能达到如此的高度，因为它是与永恒相连，是永垂不朽的。祭坛与犁乃是凡追求永生之人的经验。{13MR 262.4}"},{"t":7,"p":13,"c":"我们对于上帝伟大的慈爱和怜悯了解得总的来说太少了。学生们务要运用自己的智力，去理解《以赛亚书》第四十五章。这样的章节在我们学校应当作为重要的教材，它们比传奇或寓言好得多。我们的学校为什么如此依赖那些很少涉及圣城的书呢？这圣城是我们自称要寻求的，是上帝所经营建造的。{13MR 263.1}"},{"t":7,"p":14,"c":"我们的教科书应当包括最高的思考题材。天国是我们的家，我们是天国的公民。我们的人生不可献给这行将毁灭的世界。我们需要在活生生的品格中将上帝的道彰显出来。在上帝的道中发现何等纯洁、卓越的语言啊！何等引人向上、使人高贵的原则啊！{13MR 263.2}"},{"t":7,"p":15,"c":"已有人问：难道你们除了圣经就没有别的书要研究了吗？我回答说，拿圣经作为研究的书，然后看你是否被上帝的爱充满。你的内心可能荒芜，你的理智或许软弱无力，然而你若愿意虔诚地学习上帝的道，亮光就会照进你心中。上帝与每一个勤奋的学生同工。愿意向大教师学习的老师们会像但以理和他的同伴一样体会到上帝的帮助。圣经论到这些青年说：“这四个少年人，上帝在各样文字智慧上赐给他们聪明知识；但以理又明白各样的异象和梦兆。……王与他们谈论，见少年人中无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅，所以留他们在王面前侍立。王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（但1:17, 19, 20）。{13MR 263.3}"},{"t":7,"p":16,"c":"我可以一章又一章提到旧约圣经中非常鼓舞人心的章节。这些章节乃是一个宝库，里面有宝贵的珍珠，是你们众人所需要的。有理智的人竟然花了多少时间在赛马场和球赛之中！沉湎于这些活动会使人产生明白真理和公义的愿望吗？会使他们常想到上帝吗？会使他们自问道：“我的灵性现在如何”吗？{13MR 264.1}"},{"t":7,"p":17,"c":"撒但倾其全力把人的注意力吸引在轻浮的娱乐中。他的目的正在达到。他将自己的种种诡计置于上帝和人的心灵之间。上帝号召人们举目望天。祂说：“你们向上举目，看谁创造这万象，按数目领出，祂一一称其名；因祂的权能，又因祂的大能大力，连一个都不缺”（赛40:26）。我们不只是凝视诸天，还要思考上帝的作为。祂要我们研究祂无限的作为，从而学会敬爱和顺从祂。天地及其万物都在传扬有关上帝慈爱、眷顾和大能的教训。{13MR 264.2}"},{"t":7,"p":18,"c":"撒但会发明许多东西使人不去思想上帝。世人热衷于玩耍贪爱宴乐，时常渴望新的乐趣。可是他们却多么少将时间和思想用在天地的创造主身上啊！上帝呼吁祂所创造的人将注意力从周围的混乱和困惑转离，去赞赏祂的作为。天体是值得关注的。上帝为了人类的益处而创造了它们。当我们研究祂的作为时，天使就会在我们旁边启发我们的心，保护它们免受撒但的欺骗。当你观看上帝所创造的奇妙事物时，但愿你那颗骄傲愚昧的心会感到自己的依赖和卑劣。你在考虑这些事的时候，就会意识到上帝的谦虚。“耶和华建造耶路撒冷，聚集以色列中被赶散的人。”“地极的人都当仰望我，就必得救；因为我是上帝，再没有别神。我指着自己起誓，我口所出的话是凭公义，并不反回：万膝必向我跪拜；万口必凭我起誓。人论我说，公义、能力，惟独在乎耶和华；人都必归向祂。凡向祂发怒的必至蒙羞”（诗147:2；赛45: 22-24）。{13MR 265.1}"},{"t":7,"p":19,"c":"应该承认上帝的时候，却不承认，这是多么可怕！在为时太晚的时候自卑，这是多么可悲！人们为什么不注意邀请呢？诗人说：“祢说，你们当寻求我的面，那时我心向祢说：耶和华啊，祢的面我正要寻求”（诗27:8）。这首诗全篇都十分优美，应当编入学校的阅读和拼写课。诗篇第28、29和78篇论到上帝赐给祂子民的丰富福气，以及他们对于祂恩典少得可怜的回报。第八十一篇解释以色列人为什么被分散。他们忘记了上帝，正如我们地上的各教会今日忘记了祂一样。要阅读第89篇、第90篇、第91篇、第92篇和第93篇。我的注意力已被这些内容吸引住了。我们难道不应思考上帝的话吗？这些事被记在经上是为告诫我们末时的人，难道不应该成为我们学校的研究对象吗？圣经的教诲中有责备、警告、鼓励和丰富的应许。这样的材料，难道不是青年适时的粮食吗？{13MR 265.2}"},{"t":7,"p":20,"c":"在一次讨论学校问题的集会上，有人提问：为什么没有挑选和编辑适当的材料作为读物和课本呢？为什么没有推崇上帝的道在一切人为作品之上呢？难道你们认为对耶和华说了什么有更好的认识会对师生有毒害身心的影响吗？会上一片肃静，师生们开始知罪。自以为聪明刚强的人看出自己是软弱的，缺乏对那本关系人类灵魂永远命运之书的认识。{13MR 266.1}"},{"t":7,"p":21,"c":"那位发言人从老师们手中拿过他们一直在研究的书，其中一些是没有信仰的作者写的，含有不信的观点，将它们放在地板上。然后他将圣经放在他们手中，说：你们对这本书知之甚少。你们不明白圣经，也不晓得上帝的大能。你们既让学生学习了你们过去所学过的课程，他们就将不得不忘却许多已经学过的东西，而他们会发现这是一件更困难的事。有异议的东西已经在他们心中生根，像野草在园中一样，一些人决不会有能力区分是非了。善与恶混杂在他们的行为中。人们的脸面会得到高举和相信，人的理论受到推崇。他们重述的道理有一点点真理，却交织着人的判断、言论和作为。这会被当作食粮传给青少年，他们只要依赖这种指导，就绝不会知道生命的道路。{13MR 266.2}"},{"t":7,"p":22,"c":"我们各学校中的每一位老师都要高举独一的真神。基督为门徒献上的祷告是：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生。我在地上已经荣耀祢，祢所托付我的事，我已成全了。父啊，现在求祢使我同祢享荣耀，就是未有世界以先，我同祢所有的荣耀。祢从世上赐给我的人，我已将祢的名显明与他们。他们本是祢的，祢将他们赐给我，他们也遵守了祢的道。如今他们知道，凡祢所赐给我的，都是从祢那里来的；因为祢所赐给我的道，我已经赐给他们，他们也领受了，又确实知道，我是从祢出来的，并且信祢差了我来”（约17:3-8）。{13MR 267.1}"},{"t":7,"p":23,"c":"这就是上帝赐给每一个教师的工作。你们作为教育者还没有那种来自上帝的知识。要是你们有这种知识，你们整个的人就会向一个死在罪恶过犯中的世界传讲永生上帝的真理。你们并不知道上帝赐给这时代的信息。你们就像瞎子领瞎子。学生们带着假教育离开学校，他们要花上数年才能忘却所受的假教育。过去已显明老师和学生对于这时候应当传讲的信息知之甚少。要是向许多自称受过教育的人全面传讲第三位天使的信息，他们也不会明白。人的理论和智慧被高举，人们在变得太聪明，不听从清楚明白的“耶和华如此说。”我从某位作者读道：“旧约圣经的古老神学已被耶稣基督的教师们撇在很长的一段路后面了。旧约的伦理观远远不如新约的神圣。”然而正是使新约有神圣性的主讲了旧约的教训。{13MR 267.2}"},{"t":7,"p":24,"c":"我们青年期刊的第一页就有人物的照片，脚注解释说出版者已得到允许将它们放在那里。很少含有现代真理的书籍和报刊被高举。当归正之人的心中充满当代正在争议的伟大可畏的真理时，他们才会明白要向将亡世界传达之信息的深刻重要性。然而许多守望者却睡着了。主的日子就要临到我们。它像贼一样快要来到，偷偷地，悄无声息地来到，一切不警醒的人都会措手不及。既然守望者们睡着了，就愿上帝怜悯众人。{13MR 268.1}"},{"t":7,"p":25,"c":"我们的教师中有谁是警醒的，谁是上帝恩典的忠心管家，吹出坚定的号声呢？谁正在传扬第三位天使的信息，号召世人为上帝的大日作好准备呢？我们所传的信息带着永生上帝的印记。旧约及新约圣经，应当配合运用于预备人在耶和华的日子站立得住的工作上。（《文稿》1899年96号，1899年7月20日）"},{"t":6,"p":25,"c":"怀爱伦著作托管委员会1984年2月2日发布于美国首都华盛顿{13MR 268.2}"}]},{"n":"第1044号 不应公布福音工作者的缺陷与错误","ps":[{"t":2,"p":0,"c":"第1044号  不应公布福音工作者的缺陷与错误"},{"t":7,"p":1,"c":"我收到了你送的题为《基督里的生命》（《唯独在基督里的生命》）的书，谢谢你送给我这个礼物。我因各种操心事和责任而负担过重，既有那么多东西要写要说，就还没有时间阅读这本书。自从来到格兰维尔以后，我们已经兜了一个圈子，在不同的教会间分配我们的工作，一周又一周从一个教会去另一个教会，以便向众人尽我们的本分。我一直很疲惫，有时因工作过度而衰竭。在这些时候主是我惟一的倚赖。我可以指望祂，惟独指望祂帮助我，加给我力量，我也知道祂确实加给我力量。{13MR 269.1}"},{"t":7,"p":2,"c":"一些很大的园地正在我们面前开放。我们一开始在一条大路或小路上扬起真理的旗帜，就有以外地区的新园地开放，然而上帝所差向我们的世界宣扬最后怜悯信息的信使们不断面临阻碍。撒但和恶人们联合起来，造成灾难、欺骗和毁灭。{13MR 269.2}"},{"t":7,"p":3,"c":"我有数周的经验对我来说很受考验。我一直在经过与上帝的子民有关的一个又一个场景，我有两次在夜间的异象中出席我们的人聚集的会场，上帝的能力在我身上。我被迫明确有力地发言，讲到我所写之事的实质。有些人表达的观点不具有带领上帝的子民从亮光进到更多亮光的性质，而是具有混乱人心的性质，在人们周围编织一张困惑沮丧的网。他们有危险将不信的种子撒在人们心中，在试探之下，那些种子就会发芽，长出毒根，玷污许多人。{13MR 269.3}"},{"t":7,"p":4,"c":"有可能在讲述上帝的子民以往的经验中所发生的事时，把他们的经验讲得看起来可笑又讨厌。把这项工作的某些特征列出来，使之与伟大的整体分离，这是不公平的。这么做可能会将真理与谬论混和起来，被仇敌大大利用，对真理不利，阻碍上帝的事工。{13MR 270.1}"},{"t":7,"p":5,"c":"那些传讲和著述上帝真理的人必须有圣灵的天分，否则他们就会犯大错误。耶稣对祂的门徒说过圣灵的恩赐：“我去是与你们有益的；我若不去，保惠师就不到你们这里来”（约16:7）。圣灵在人的心和良心上的工作是什么呢？“祂既来了，就要叫世人为罪、为义、为审判，自己责备自己。为罪，是因他们不信我（即，以一种实际的方式）；为义，是因我往父那里去，你们就不再见我；为审判，是因这世界的王受了审判”（约16:8-11）。{13MR 270.2}"},{"t":7,"p":6,"c":"在天上的案卷中被记为罪的许多事人们都不称为罪。自私和贪婪是一切罪的根基，可是许多人却不认识自私的罪，因为那是他们本性的一部分，他们并不听从圣灵的责备。他们论断自己的弟兄们，想要除掉弟兄眼中的刺，其时他们自己眼中倒有梁木必须要除去，之后他们才能看得清楚，除掉弟兄眼中的刺。纠正我们同胞的工作，特别是纠正我们同道的弟兄，是一项需要来自上帝的智慧的工作。它需要在属灵的事上有不断成长的经验，才能正确地称呼属灵的事。主并没有将任何人安置在审判席上去审判弟兄，定义他罪的性质。{13MR 270.3}"},{"t":7,"p":7,"c":"我受尊敬的弟兄啊，主吩咐我要告诉你，你在智慧方面犯了错误，竟在我们教会的报刊上发表你所写的论《采取极端看法的危险》那篇文章（《评论与通讯》，1894年4月3日）。你没有辨识力，否则你就不会表达你所表达的观点，或以你的眼光介绍你文章的主题。我们的敌人们会将你给出的那些例子视为极端，你所表达的观点会被他们视为可以吃的丰富食物，作为武器来摧毁人们对上帝此时藉着祂的代表正在做着的工作的信心。有些人在劳苦作工向堕落的人们阐明怜悯的信息，为要拯救将亡的生灵。我们的弟兄们在提出这些人的缺点时，不要以为自己是在侍奉上帝。假如这些弟兄所拥有品性上的弱点是从有缺陷的祖先遗传的，难道这些缺陷要被搜出来展览示众吗？{13MR 271.1}"},{"t":7,"p":8,"c":"岂可将上帝所拣选用来完成改革，反对教皇权和偶像崇拜的人们介绍为讨厌的人吗？撒但一会统治者的旗帜被举得高高的，错谬显然耀武扬威，而改革者们藉着上帝所赐给他们的恩典，成功地与黑暗的权势作了斗争。宗教改革家们历史中的大事被呈现在我面前。我知道主耶稣和祂的使者以强烈的兴趣注视着与撒但权势所作的斗争，撒但使他的众军与恶人联合起来，为要消灭神圣的亮光、上帝之国的火焰。他们为基督的缘故遭受了不认识上帝之人的轻蔑、嘲笑和仇恨。他们受诽谤、遭逼迫，以至于死，因为他们不愿放弃自己的信仰。若有人对这些人妄加评述，将他们的错误和过失摆在世人面前，就要让他记住，他这是在基督圣徒的身上对待基督。{13MR 271.2}"},{"t":7,"p":9,"c":"利特尔约翰长老啊，你已着手指出上帝圣工中的改革家们和先驱们的缺点。谁也不该走你所走的路线。你既公开上帝子民的错误和过失，就羞辱了上帝和耶稣基督。我宁愿舍了我的右臂，也不愿你所写的东西显在世人面前。你还没有意识到你所做的事会有什么影响。{13MR 272.1}"},{"t":7,"p":10,"c":"我们的敌人们既无法反驳真理，就急于捕捉任何能得到的东西，用来藉着他们的谎言和曲解使上帝的真理在人们不熟悉安息日复临信徒的外国园地无效。你已给了他们素材，使他们容易将之夸大和曲解，小题大作。主并没有叫你把这些事当作我们这班人正确的历史公布出来。你的工作会使我们有必要付出努力去说明为何这些弟兄采取了极端的立场，提出详情为你的文章所怀疑和责备的那些人辩护。{13MR 272.2}"},{"t":7,"p":11,"c":"你没有你所写的那班人和已经歇了自己的劳苦安息之人的早期经验。你发表的观点是片面的；因为你没有说明上帝的能力与他们的努力相结合的事实，即使他们犯了一些错误。你把弟兄们的错误突显在世人面前，却没有描述上帝纠正那些犯错之人、拨乱反正的事实。反对者们会很高兴得到由我们的人送到他们手中供他们利用的事。你罗列了早期使徒们的错误，那些在基督的日子主所看为宝贵之人的错误。{13MR 273.1}"},{"t":7,"p":12,"c":"你在提出上帝的使者们所采取的极端立场时，难道以为会激发人们对上帝为这时候所做之工的信任吗？要让上帝藉着灵感追溯祂子民的错误，好指导和警告他们；而不要让有限的口或笔细述上帝子民经验中的那些那些容易混乱和蒙蔽人心的特色。谁也不要叫人注意那些主要工作已蒙上帝悦纳之人的错误。你所写的文章不会在读者心中对我们的工作和工人留下真实公平的印象。你有什么必要认可那些恨恶真理之人的言论，证明他们对上帝子民所犯错误的描述是对的呢？要是你能看出这些文章可能造成的危害，我就希望你会在上帝面前真诚悔改。{13MR 273.2}"},{"t":7,"p":13,"c":"我们生活在危险的时代。需要我们的信心能把握的全部力量、支持和恩典，每一个人才能为自己的脚，把道路修直了，使瘸子不至差路。我看到左右都有危险。撒但正在以强烈的能力从下面激动他的代表们，催促那些与黑暗权势合作的人尽量使所有相信现代真理之人的道路难行。我们作为有限的人，理应仔细考虑我们的路径，免得我们的脚绊跌在不信的黑山上。{13MR 274.1}"},{"t":7,"p":14,"c":"我们的保障不仅在于自称信仰真理，而且在于活出真理。每一天，每一时，每一刻，我们都需要那种生发仁爱并且洁净心灵的真正的信心。我们个人若不被上帝的圣灵充满，就肯定会被撒但的某个似是而非的诡计带入歧途。我们惟一安全的方针乃是存谦卑的心与上帝同行，极其认真地警醒，免得自私，免得某种我们没有看出来的罪掌管我们的心思，在我们的品格上得到发展，从而使我们的脚绊跌，使我们在知道被缠住了之前就陷入撒但的网罗。主不愿我们不晓得撒但的诡计。我认为你需要警醒祈祷以便不至珍爱一个遗传的或养成的不良习惯，那种习惯会使你离开跟从耶稣的道路，不再效法那伟大的模范。{13MR 274.2}"},{"t":7,"p":15,"c":"我们是大受尊重的，竟蒙允许与上帝同工，本着爱心和全部的胆量传讲真理。那为现代真理作见证的人乃是从事最神圣的工作。我们应当感到欣慰，因为上帝的恩典已赐给我们，以便我们行事为人存完全谦卑的心，不信赖我们自己，而是全然倚赖主的功劳，祂在品格上没有一点瑕疵。基督是为我们蒙上帝悦纳的，上帝也悦纳我们捍卫祂的真理。{13MR 274.3}"},{"t":7,"p":16,"c":"然而，我的弟兄啊，我要向你和他人说警告的话，劝你要小心自己工作的精神方式。工作的性质和精神应当向世人和天使表明在上帝的真理中有一种引人向上、使人高贵圣洁的能力，这充满人的心并且依照那神圣的样式改造人的品格。{13MR 275.1}"},{"t":7,"p":17,"c":"主必试验和证明每一个人。祂说：“万军之耶和华说：我要差遣我的使者在我前面预备道路。你们所寻求的主必忽然进入祂的殿；立约的使者，就是你们所仰慕的，快要来到。祂来的日子，谁能当得起呢？祂显现的时候，谁能立得住呢？因为祂如炼金之人的火，如漂布之人的碱。祂必坐下如炼净银子的，必洁净利未人，熬炼他们象金银一样；他们就凭公义献供物给耶和华。那时，犹大和耶路撒冷所献的供物必蒙耶和华悦纳，仿佛古时之日、上古之年”（玛3:1-4）。应该仔细思考《彼得前书》第一章，忠心听从它的教训。使徒说：“你们虽然没有见过祂，却是爱祂；如今虽不得看见，却因信祂就有说不出来、满有荣光的大喜乐”（彼前1:7-9）。{13MR 275.2}"},{"t":7,"p":18,"c":"地上的银子和金子是被火试验和净化的，上帝子民那比金银更宝贵的信心，也要受试验，以便显出它的价值来。主说：“我必使人比精金还少，使人比俄斐纯金更少”（赛13:12）。{13MR 275.3}"},{"t":7,"p":19,"c":"上帝的儿女在祂眼中是非常宝贵的，而那些用笔墨或声音削弱信靠耶稣基督之人哪怕一点儿影响的人，也在天上被登记为伤害主自己。“这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:40）。我们需要记住，我们应当谨防自己的思想、感情、言语和行动，免得在基督的圣徒身上伤害救主；因为祂已明确地告诉我们：祂与受苦的人类视同一体。忠于上帝的人没有一个能不经历严峻的斗争和考验就在荣耀的国中得到生命冠冕的尊荣的。每一个在赛跑中赢得不朽冠冕的人，都要守规矩。{13MR 275.4}"},{"t":7,"p":20,"c":"我们要把作战的武器对准仇敌，决不要调转武器对付那些遵照万王之王的命令出发，为万主之主奋勇作战的人。谁也不要针对上帝所承认的精兵，就是上帝所派要向世人传一道特别的信息，做一项特殊工作的人。基督精兵的脚步可能不总是显得完全，但他们的战友不可因他们的错误而说出会削弱他们的话，而应说出会加强他们、帮助他们收复失地的话。他们不应将上帝的荣耀变为羞辱，让他们大君的最苦毒的仇敌占便宜。{13MR 276.1}"},{"t":7,"p":21,"c":"同作精兵的人不要严厉过分地评价自己的战友，尽量暴露他们的每一过失。但愿他们不要表现出撒但的品性，变成控告弟兄的人。我们在维护真理、为上帝被践踏的律法辩护时，会遭到世人的误传和歪曲。然而任何人都不要暴露基督的精兵可能犯下的、但那些采取过某个错误立场的人已经认识和纠正的错误，从而羞辱上帝的圣工。{13MR 276.2}"},{"t":7,"p":22,"c":"当一个犯了错误的弟兄看到自己的错误并予以纠正时，这岂不表明可以信任他不会采取类似的错误行为吗？他的弟兄们岂可公开他的错误，尽量使之在他的战友和敌人面前显得严重吗？上帝必指责那些不明智地暴露自己弟兄过失的人，远过于那个失足的人。批评和指责弟兄被算为批评和指责基督。{13MR 276.3}"},{"t":7,"p":23,"c":"我希望帘幕能够拉开，叫每一个男人、女人和青少年都能看到自己出现在上帝面前的样子。那些以正确的眼光看见自己的人没有什么可以自夸的。要是那些控告别人的人看到自己的真相，就会明白那些法利赛人的感受，他们将一个确实有罪的人带来，宣布她该受最残忍的死刑。基督听到他们所有激烈的控告，然而祂非但没有证明他们的定罪有理，反而弯腰在地上写字，好像没听见他们似的。他们一个接一个地挨近祂，催祂给他们一个回复，既看见祂所写的字，就明白那些字的意思。他们就一个接一个满面含羞地转身离开了人群。{13MR 277.1}"},{"t":7,"p":24,"c":"耶稣说：“你们中间谁是没有罪的，谁就可以先拿石头打她”（约8:7）。然后祂继续描绘那些控告者个人特别隐密的罪恶。一个又一个的人看出事实上耶稣知道罪人曾以为隐藏得很深以致不会被发现的罪恶。他们既意识到有罪，就留下那个战兢的女人独自在耶稣那里。耶稣转身看着那妇人，问道：“没有人定你的罪吗？”她回答说：“主啊，没有。”耶稣说：“我也不定你的罪。去吧，从此不要再犯罪了”（10,11节）。要让在基督名下的那些人留意耶稣赐给祂门徒的新命令。祂说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:34, 35）。要让耶稣的教训有应得的分量。但愿我们不是单单听道，而是作行道的人。{13MR 277.2}"},{"t":7,"p":25,"c":"要是上帝照我们应得的待我们，我们就肯定会灭亡。要是祂按照我们个人的错误和过失报应我们，我们就不可能有得救的指望。然而因着那在耶稣基督里相遇的无限怜悯与公义，我们的过失、错误和过犯得蒙赦免，祂非但不刑罚我们，非但不用祂的忿怒报应我们的过犯，反而在我们的名下写下了赦免。{13MR 278.1}"},{"t":7,"p":26,"c":"主耶稣既然使用一切方法使罪人回转和拯救人，而不是毁灭人，那些自称有亮光和知识的人岂不最好效法基督的榜样吗？我们与耶稣有合作关系吗？我们的行动方针会决定我们是在走基督的路线还是在随从我们己心的想象。我们在上帝面前怎样呢？我们是领受了基督的恩典，并蒙祂的恩典成了何等人（林前15:10）的那些人吗？我们既意识到自己的无能，那么就让我们在自己的软弱中荣耀上帝吧。{13MR 278.2}"},{"t":7,"p":27,"c":"我们要维护上帝圣工的尊荣。我们不要将上帝子民中的一个人暴露在仇敌的火箭之下，也不要使我们信仰的敌人们有理由藉以利用上帝子民的错误。反而，我们要荣耀上帝，因为若有人犯罪，“在父那里我们有一位中保，就是那义者耶稣基督。祂为我们的罪作了挽回祭，不是单为我们的罪，也是为普天下人的罪”（约壹2:1, 2）。{13MR 278.3}"},{"t":7,"p":28,"c":"但愿我们荣耀上帝，因为我们有一位救主为我们代求，在父面前为我们讲话，提出祂的功劳为我们的罪作挽回祭。但愿我们荣耀上帝，因为我们虽然有缺陷，祂却重看我们，允许我们提倡真理，维持祂的圣工。然而我们虽然在所做的事上犯了许多错误，虽然没能以最好的方式行事，虽然因自我没有降服于上帝而忽视并撇下许多事没有完成，虽然我们是充满虚荣、自私和自负的人（这一切都是上帝所藐视的），但是尽管我们有许多的不完全，祂却继续教导我们，委任我们在祂的圣工中尽本分。当受到考验和试探时，许多人实际上指责了上帝，可是主却没有将他们永远丢弃。祂长久忍耐了他们，再一次试验他们，提供新的机会，付出一切的努力要吸引他们亲近祂自己，以便他们注视耶稣，在精神和品格上变成祂的形像。{13MR 279.1}"},{"t":7,"p":29,"c":"每一个人都要为自己打美好的信心之仗，以便达到基督徒品格的完全，适合在光明中与圣徒交往。在古时候，有许多人置身训练的过程之下，那时每一体能都得到操练和发展以便在赛跑中取得成功，获得易朽坏的冠冕。为了取得这种胜利，他们不辞辛苦，勇敢地忍受训练的过程，以便处在最佳状态，去跑前面的赛程，或者能获得一顶象征荣誉的易朽坏的桂冠。他们报上名，冒着生命危险参加赛跑，不知道自己是会赢得还是会丧失那顶应该奖给赛跑得胜者的易朽坏的桂冠。{13MR 279.2}"},{"t":7,"p":30,"c":"然而上帝将更加鼓舞人心的前景摆在我们面前，以更加高贵仁慈的方式对待我们。祂并不想让我们在属灵的事上实行舍己和经受严格的训练却有最终输了比赛而错过得胜者冠冕的危险。{13MR 280.1}"},{"t":7,"p":31,"c":"我们奔跑不是没有定向的。我们斗拳不像打空气的。而是仰望我们信心的创始成终者耶稣，从而变得荣上加荣，如同从主的灵变成的。{13MR 280.2}"},{"t":7,"p":32,"c":"“凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名。……我必快来，你要持守你所有的，免得人夺去你的冠冕”（启3:5, 11）。（《信函》1894年48号，1894年6月3日写于澳大利亚新南威尔士州格兰维尔，致在密歇根巴特尔克里克的W.H.利特尔约翰）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1984年2月2日发布于美国首都华盛顿 {13MR 280.3}"}]},{"n":"第1045号 十分之一的使用","ps":[{"t":2,"p":0,"c":"第1045号  十分之一的使用"},{"t":7,"p":1,"c":"今天早上我把一封昨天寄往美国的信寄给你,告诉你我对十分之一挪作他用的看法。十分之一是主为特殊用途而设的特定收益基金。我以前从未像现在这样充分明了此事。为了回答这些问题，我得到主的特别指示：十分之一有特定的用途，要献给上帝用来维持主所拣选做祂圣工的传道人。他们不仅要讲道，还要服务。他们应该知道这意味着什么。在上帝的家中必须有粮，有充足的资金。这笔资金不可以转为其他用途。要作出特别的努力，唤醒相信真理的上帝百姓，让他们忠心地向主交纳十分之一。十分之一要使传道人得到鼓励和维持生活。{13MR 281.1}"},{"t":7,"p":2,"c":"我们知道，把十分之一转到其他用途上是一个时常存在的试探，但主保守祂自己的那一份，专门用来维持福音布道士。有些地方可能采取一些措施，减少传扬真理信息的工作力量，来避免库存中十分之一的超支，但这不是主的计划。人们若如此做并继续这样做，就必会减少上帝对实行这种计划之教会的赐福。倘若离弃主的计划，就会发生严重的资金短缺。{13MR 281.2}"},{"t":7,"p":3,"c":"主把十分之一看作是祂自己的，要用在固定的用途上。我们很容易放弃本应采取的克己立场，用十分之一来帮助教育学生,或用在世俗事务上，如为教会添置必要的设施。但是十分之一是主所分别为圣的，只能用来维持新区和其他地区的传道人。而且供应他们不可小气。应考虑到新区工人们所遭遇的诸多不便。一些地方的生活开销要比其他地方大。{13MR 282.1}"},{"t":7,"p":4,"c":"要为水果缺乏地区的人作出特别的努力，因为他们如果身处水果丰富的地方，便可以减少不少开销。当他们被派出去到因为开销而几乎什么都缺乏的园地时，应当仔细考虑这些情形。他们的缺乏应尽可能予以满足，但不是用他们的工资来购买这些额外的物资。居于有利地区的人应当与那些需要他们当地富有物资的人分享他们的富裕。{13MR 282.2}"},{"t":7,"p":5,"c":"我们如果不谨慎并警惕提防我们要遇到并与之争斗的仇敌，就会变得非常吝啬、自负并自私。我要为罗伯特·黑尔弟兄做些事情。我要提供一些东西解决他们缺乏水果的情形。我要买几百磅葡萄做成果酱，好用在他们的面包上。现在要看别人能做什么。每个人都可以做一点并寄给黑尔弟兄。当你去探访那地方时，你就可以带一些东西去，并且在你去之前我们也可以预备一些东西捎上。我们要把这当作我们对上帝的感恩祭，因我们得以生活在可以获得并享受这些食物的地区中。我相信当我们如此做时，主必定赐福给我们。{13MR 282.3}"},{"t":7,"p":6,"c":"现在要谈到教育我们学校中学生的问题。这是个好主意。这项工作必须做成，但是上帝禁止我们放弃实行克己和自我牺牲的立场，动用主特别为维持园地中积极工作的传道人所保留，使已经按立的工人能开展工作的资金。我们可以很容易地根据我们家庭的人口，考虑需要多少资金来供养。愿办理此事的人也本着这个准则去做。不要专顾我们自己的事，也要顾别人的事。愿我们实践黄金定律，我们希望人在同样的环境下怎么待我们，我们也应该这样对待别人。{13MR 283.1}"},{"t":7,"p":7,"c":"自私的根须一有机会就会生根。我们要剪掉并根除自私的每一根须。{13MR 283.2}"},{"t":7,"p":8,"c":"倘若某人被指派到缺乏很多物资的园地，而且这种差派是区会的决定，那么区会也就应该分担责任，使那个园地的上帝使者尽可能地与区会在其他地区的工人一样过得舒适与快乐。主必赐福所有对祂在这些艰难地区中的工人表达爱意的人。{13MR 283.3}"},{"t":7,"p":9,"c":"然而在这种情况下，人们并没有表现应有的亲切细心的关注和贴心的照顾。倘若所有与这些事务有关的人都愿意让公义日头的光线充分射入他们的心，他们就会打开朝天的窗户，千方百计把光分给别人。{13MR 284.1}"},{"t":7,"p":10,"c":"正如你所建议的，应当竭尽所能来帮助学生们获得教育，但我问你：“我们要不要在这件事上都采取无私的行动，创立一笔基金，照这种需要不断提取呢？”当你见到某个年轻的男子或女子是有前途的对象时，就可预付或借出所需要的金额，但要认清这是贷款而非赠与。这样行事会更好。当钱还回来时，就可以用来教育其他人。但这笔钱不应出自十分之一，而应出自为此目的建立的专项基金。这会在我们百姓中培养健全的正直慈善和爱国精神。在上帝圣工的各部门中，必须对工作有周全的考虑和熟练的调整技巧。但在使用支持传道事工的奉献款项时，不要有任何的小气、吝啬的计划；因为库里不久就会因此空虚了。{13MR 284.2}"},{"t":7,"p":11,"c":"在处理希科克斯弟兄的问题上所采用的是人的做法，而不是遵照主所指定的方法。我曾就此事得到指示，看见把十分之一转为你所建议用途的危险。主不喜欢你在此事上的做法。愿主帮助你们所有的人获得属天的恩膏，不让这样的事再发生。{13MR 284.3}"},{"t":7,"p":12,"c":"法恩斯沃思弟兄准备发表人意的决定，既没有看清问题的所有方面，也就没有看是否会犯错。如何处理主的一个门徒，一个奉命为主服务、作主圣工的人，乃是一个很严肃的问题。是什么使你做这种事呢？主并不在其中。因为库存亏空,你就丧失了信心。现在我奉拿撒勒人耶稣基督的名，吩咐你不可把维持福音的资金用作其他用途，即便看到十分之一、礼物和奉献缺乏也不要丧失信心。{13MR 285.1}"},{"t":7,"p":13,"c":"上帝希望祂的家中有粮。我的心激动忧伤，因为想到人们竟允许莱西弟兄在患病的情况下独自一人从墨尔本来到悉尼。本应当有人作那个良善的撒玛利亚人，若有一个人在火车上，就将他安置在头等车厢里，若没有，就等着，直到有一个人。那个可怜的人挤进了一个车厢，与抽烟的人和粗野的人并喝酒的人一起过夜。基督徒们既看到他身体虚弱还能这么做吗？我很少哭泣，但我听到此事时确实哭了，因为我感到这是在基督的门徒身上做在基督身上了。我不知道谁做了此事，但我要说，要是像这样的情况再次出现，就要将那个受苦的人安置在最好的隔间，尽量让他感到舒适，费用我付。{13MR 285.2}"},{"t":7,"p":14,"c":"赫伯特（莱西）弟兄很怕累着区会，不会让人为他做任何事。丹尼尔斯长老，我无法认为你要是知道还能认可这种事。竟有这种“小处节约，大处浪费”的事。赫伯特正在得到一切能为他做成的事，然而那次从墨尔本过来的旅行对他是一个可怕的重负。他现在很低落。从外表判断，他不能复原了。然而为他献上的祷告升达上帝面前。上帝的膀臂并非缩短不能拯救；祂的耳朵也并非发沉不能听见。{13MR 285.3}"},{"t":7,"p":15,"c":"他已经历了伤害热的全部过程。烟草的废气 必定使得他的情况很糟糕。他的肠胃受了很大的苦。我派撒拉下去帮助赛门斯弟兄，但情况很危险，他不能离开他去什么地方；他看护着他，亲自为他作工和祈祷。我相信上帝会保留赫伯特的性命，不让他下到坟墓里去。我们所能说的一切就是：“愿祢的旨意成就。”“在耶和华眼中，看圣民之死极为宝贵”（诗116:15）。甚愿上帝赐予我们都非常需要的智慧！（《信函》1897年40号，1897年3月16日写于新南威尔士州库兰邦森尼赛德，致A.G.丹尼尔斯）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1984年2月发布于美国首都华盛顿{13MR 286.1}"}]},{"n":"第1046号 有关出版的程序","ps":[{"t":2,"p":0,"c":"第1046号  有关出版的程序"},{"t":7,"p":1,"c":"我收到并且读了你的来信，难过得不能用笔墨表达，你和总会协会或《评论与通讯》出版社之间竟然发生了不愉快的事。（引用了《给作家的勉言》第152-157页。在第157页漏掉了下述声明：“你已丧失了现世的视力；但你若从那位天上的商人买了属灵的眼药，你的属灵领悟对你来说就会远比金银宝石更有价值。”……）{13MR 287.1}"},{"t":7,"p":2,"c":"Q弟兄啊，时光短暂，非常短暂，上帝的每一个真儿女都要警醒，十分清醒，不要有片刻被发现在仇敌的阵地上。我的弟兄啊，你需要极其认真地操练自己的思想，好与耶稣基督同收聚，以便撒但决不能利用你推进他自己的利益，也使你不要毁灭自己。你或许认为自己有理由生气，因为你以往没有受到正确的公正的对待，你也不愿受这种或那种限制。{13MR 287.2}"},{"t":7,"p":3,"c":"我的弟兄啊，无论你可能对此事怎么想，我都要说，你的精神和行动的倾向是不对的。有一番工夫要你亲自下，是别人不能为你下的。你没有让基督的温柔进入你自己的心灵中。你自己没有义可以站在其上，所以基督成了你的义。你需要不断穿着基督的义。你需要谨记你是上帝的孩子，你要具有一种温柔、仁慈、忍耐的精神。要仔细看，不让自私和贪婪住在你的心灵里。{13MR 287.3}"},{"t":7,"p":4,"c":"我们若是最终得救，你或我能给我们的得救提出的惟一理由将是：“基督为我而死，祂的血洁洗净了我一切的罪。”你的心必须被基督折服人的爱所感动，之后你才会达到基督徒品格的完全。你在灵性上缺乏经验。我的弟兄啊，我对你深感关切，希望你能有一种不同的经验。你有太多的自我，太少耶稣的爱与温柔的同情了。你需要比以往更加恳切恒切而且深信不疑地寻求主。{13MR 288.1}"},{"t":7,"p":5,"c":"自从我与你初次相识以来，我感到一种强烈的兴趣，就是你应该看到王的荣美，看到大地更新，并且永远得救在上帝的国里。我的弟兄啊，耶稣是一位完全的救主，我切愿祂的喜乐在你里面，叫你的喜乐可以满足。（《信函》1894年49号，写于1894年8月3日，写自新南威尔士州诺福克维拉）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1984年3月1日发布于美国首都华盛顿 {13MR 288.2}"}]},{"n":"第1047号 教会领袖必须实行真理","ps":[{"t":2,"p":0,"c":"第1047号  教会领袖必须实行真理"},{"t":7,"p":1,"c":"少数人管理整个园地的重大利益并不符合上帝的旨意。{13MR 289.1}"},{"t":7,"p":2,"c":"许多在董事会和议事会担任顾问的人应该解职，由其他人来取代他们的位置，因为他们的声音不是上帝的声音。他们的计划和打算不符合上帝的旨意。他们长期担任董事的职务，直到在他们的管理和他们意见的左右下，凡火代替了上帝亲自点燃的圣火。这些人不再被称为以色列人，而是排挤他人者。他们我行我素，不受圣灵引导如此之久，以致不知道自己的行动是受什么精神所驱使。{13MR 289.2}"},{"t":7,"p":3,"c":"巴特尔克里克学院的规模若是只有现在的一半大，另一半迁到远离巴特尔克里克地方去，就会好一些。{13MR 289.3}"},{"t":7,"p":4,"c":"人心的属灵盲目似乎在加深。有些办理圣工的人并没有归正。这等人应当被那些不仅具有真理知识，而且实行真理，对圣经有足够的尊重以致听从“耶和华如此说”的人所取代。许多长期从事出版社和其它重要部门工作的人对自己的决定所产生的影响茫然无知。他们若是确实意识到这些决定的重要性，及其对工作的影响，在提出意见和对他人的建议进行表决时就会慎重得多了。（《信函》1896年100号，1896年8月27日于澳大利亚新南威尔士州库兰邦森尼赛德，致美国密歇根州巴特尔克里克A.O.泰特）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1984年3月1日发表于美国首都华盛顿{13MR 289.4}"}]},{"n":"第1048号 教会领袖们要遵守上帝的道","ps":[{"t":2,"p":0,"c":"第1048号  教会领袖们要遵守上帝的道"},{"t":7,"p":1,"c":"但愿美国那些以为总会的声音要成为上帝声音的人在发表自己的意见之前，先与上帝合而为一。既要传讲上帝的道，也要实践上帝的道，要使它进入基督徒在这世界上做成之工的每一阶段。上帝所指定从事祂工作之人必须倒空自我。要让耶稣进来。向天上的贵宾敞开心门。不要像仰望上帝那样仰望任何人。当那些在服务中亲近上帝的人被分别为圣、清洗、净化，离上帝的仁慈近而又近的时候，他们就能表达上帝的委托，并且受到尊重。{13MR 291.1}"},{"t":7,"p":2,"c":"遵守上帝的道会导致一种与现有事态迥然不同的局面。人们就会抛弃属肉体的私欲和追求得利的贪婪。那能证明这种罪存在的现象，莫过于那些表面上替基督行事、自称要作特选的子民、热心行善的人，却贪求高工资了。上帝不喜悦祂的工作不在新的领土推进。（《信函》1899年187号，1899年11月16日从新南威尔士州库兰邦“森尼赛德”写给S.N.赫斯格）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1984年3月1日发布于美国首都华盛顿 {13MR 291.2}"}]},{"n":"第1049号 守安息日为圣","ps":[{"t":2,"p":0,"c":"第1049号  守安息日为圣"},{"t":7,"p":1,"c":"安息日是全家的体验——这样就在上天给以色列人赐下的粮食上也有预备的工作要做。这对他们是一个试验。上帝想要看看他们是否会守安息日为圣。耶和华告诉以色列人，这项工作必须在预备日——星期五——完成。他们在那一天要烤的就烤了，要煮的就煮了。{13MR 292.1}"},{"t":7,"p":2,"c":"上帝的话历经各代传到如今。出自耶和华口中的这个指示是为了我们属灵的利益，否则主原不会讲。上帝希望我们将安息日守为休息和灵修的日子；对此漠不关心令祂不悦。……{13MR 292.2}"},{"t":7,"p":3,"c":"教育、训练和培养人今生为上帝服务并在天庭永远居住，乃是一项伟大的工作。你们在今世使儿女成为怎样的人，他们在来世也必是怎样的人。（怀爱伦著作托管委员会在华盛顿的办公室中的此文稿的一份副本含有怀夫人亲手写的对这句话的修正。虽然一些打印出来文字在她作了这一修正之后没有被划掉，但怀夫人显然有意这样写那句话：“父母们哪，你们正在为来生形成品格；你们的儿女将带着你们在今世给予他们的所有属灵的教导。”……）{13MR 292.3}"},{"t":7,"p":4,"c":"当向儿女说明你们的工作和目的，让他们自助并帮助父母准备遵照诫命守安息日。要使你的儿女认为安息日是一个喜乐的日子，是耶和华的圣日，是可尊重的。不要让自己将安息日的宝贵时间浪费在床上。家长应当早早起床。……{13MR 293.1}"},{"t":7,"p":5,"c":"早上全家人应当安静地聚集在餐桌旁；安息日的饮食应当总是简单可口，可是也当考虑一点精心准备的特别待遇——他们一周中不是每一天都能吃到的东西。在餐前或饭后应当有家庭礼拜。这种礼拜应当让孩子们能承担某些本分。人人都应有自己的圣经，各人读一两节经文。然后唱一首简单的赞美诗，接着作祷告，不要冗长乏味，而要献上简单的请求，以最简明的方式告诉主家人的需要，并对上帝的怜悯和福气表达感激之情。这就邀请耶稣作为受欢迎的贵宾进入你们的家中和心中。在家里为遥远的事献上冗长的祷告是不适当的，会使本应该被认为是一项特权与福音的祷告时辰成为令人疲劳厌倦的时光。要使祷告的时间成为有趣又快乐的时光。决不要让孩子们认为它是一个重担。（《文稿》1897年57号）{13MR 293.2}"},{"t":7,"p":6,"c":"为安息日作准备——在营地应当守安息日为圣日，像在我们家中一样。我们不应当让四围的忙乱与兴奋减损它的神圣尊严。圣日不应烹饪。不应无视上帝赐给以色列人的指示：“你们要烤的就烤了，要煮的就煮了。”“明天是圣安息日，是向耶和华守的圣安息日”（出16:23）。当时上帝赐下这些指示所说的就是祂的意思，我们既然正在向人们提出上帝律法的要求，自己岂可违背那律法，仅仅为取悦食欲呢？千万不可。有时在安息日像在其它日子那样多多烹饪，上帝的福气就因我们没能在按照诫命遵守安息日上尊荣祂而被拒之门外了。（《未标日期的文稿》第88号）{13MR 293.3}"},{"t":7,"p":7,"c":"不要无视上帝的限制条件——不要轻蔑地说到在西奈山就吗哪的烹饪加给以色列人的限制条件。主在祂的安息日周围设置了栅栏，免得人对它稍有漠视或不敬。当主说：“明天是圣安息日，是向耶和华守的圣安息日。你们要烤的就烤了，要煮的就煮了”的时候，祂的意思是星期五要作我们的预备日，我们要在这日把烹饪都做了。{13MR 294.1}"},{"t":7,"p":8,"c":"安息日不应成为预备或烹饪少量精美食物的日子。如果确实有必要在安息日吃豆类，就要在星期五烹饪好，并在烤炉里保温。如果不爱吃冷的，就不必冷着吃。然而不要发表什么言论好像我们是否尊重上帝有关安息日的特别要求是轻如鸿毛的事。不要让任何男人或女人冒昧地无视上帝的任何一条诫命。（《文稿》1897年21号，1897年3月17日写于新南威尔士州库兰邦“森尼赛德”）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1983年3月1日发布于美国首都华盛顿 {13MR 294.2}"}]},{"n":"第1050号 倚靠上帝；争取忘记婚姻难题","ps":[{"t":2,"p":0,"c":"第1050号  倚靠上帝；争取忘记婚姻难题"},{"t":8,"p":0,"c":"（1888年8月29日写于加利福尼亚州希尔兹堡）"},{"t":7,"p":1,"c":"我收到了你的两封信，但我在希尔兹堡这里如此辛苦地操劳以致没有处在给你回信的状态。我凌晨一点以后就睡不着了，我现在趁别人还在熟睡的时候写信给你。{13MR 296.1}"},{"t":7,"p":2,"c":"在这件事情上我不知道自己还能做什么，但是我认为你唯一能做的就是放弃你的妻子。她既然那么坚决地不愿与你生活，勉为其难对你对她来说都是非常痛苦的。她既要一意孤行，你就只能背起你的十字架，表现出男子汉的气概。{13MR 296.2}"},{"t":7,"p":3,"c":"至于离婚，我没准备要说。她有我能给她的全部亮光，既然她完全决定要随从自己的判断，不断将这事摆在她面前就是没用的。你问我要是你妻子离开你，我是否认为你应当再婚。我要说，要是一个了解全部情况的人愿意选择嫁给你，要是你没有结过婚，我就看不到反对的理由。但我没有充分准备好给出任何判断，以圣经的观点你是否能再婚。（收信人是一位阉人）我的头脑完全被占用，使我不可能思考这个叫人为难的结婚和离婚的问题。我希望能帮助你，但我担心帮不了。{13MR 296.3}"},{"t":7,"p":4,"c":"我想要是你少显出一些忧虑，局面原会不同。然而我不会多写了，因为我相当疲倦，已经给R写了十页笔记纸。{13MR 297.1}"},{"t":7,"p":5,"c":"我希望你能坚强。把这件事搁在一边，去努力工作，尽自己的职责，不考虑世上其他人怎么想的，忘记自我，否定自我，牺牲自我。这样你就会拥有力量。我们的救赎主耶稣来到地上说：我爱你；我希望你幸福。祂伸出祂的手和脚说，我为你的缘故受苦，我承受了那射向你的箭；我要背负你的重担；我会保护你。信赖我的保证，你就会得到永生的大奖赏。{13MR 297.2}"},{"t":7,"p":6,"c":"我说，要信靠上帝。你的心一直因你妻子的这件事困惑烦恼。现在要奉耶稣的名把它放下来。将你的事情交给主。你的经验要使你谦卑下来。基督与软弱、遭受试探和抛弃的人同在，好赐给他们神圣的同情和安息。你需要心灵的休息。放弃R，把你的感情集中于上帝。祂会给你安慰的。时光短暂，你没有时间停下来顾影自怜。去为主工作吧。要尽一切力量履行自己的职责，不要灰心。要谦卑地与主同行，寻求与上帝沟通。不要因失望而以自我为中心，光想着自己，谈论自己。{13MR 297.3}"},{"t":7,"p":7,"c":"我们在此世短暂存在的主要性质和重要性源于这个事实：今生是为无尽的来生作准备的时期。可以给予我们的其它一切才干和财产若与那会使我们能改善的会永垂不朽的东西相比，就无足轻重了。侍奉上帝的能力有如生命的泉源。{13MR 297.4}"},{"t":7,"p":8,"c":"今生的一切恩赐与财产，自私享乐的一切愉快画面，当被称在天平上与永生比较时，就毫无分量了。只要我们使一切属世的事物都帮助我们为伟大的来生作准备，我们就会过使自己得到尊荣和满足的生活，并对我们自己的福利有明智的看法。要为上帝而活。要仁慈，有礼貌。不要让这次的失望摧毁你。要摆脱你的忧郁。只要你忠于上帝，祂就必帮助你。要记住，上帝的眼睛在看顾着你，鉴察你心灵的深处。你必须保持这种想法：委托是互相的。当上帝已经为你做了一切时，你就必须乐于为上帝做你力所能及的一切。你必须感觉到自己的义务，而这会保守你在正确的一边，你就会说：这些事必须完成，因为它们是对的，其它一些事不可完成，因为它们是错的。{13MR 298.1}"},{"t":7,"p":9,"c":"愿主帮助你，给你力量，赐福与你去尽力而为。不要看地上的事，地上的偶像，而要敬拜主你的上帝，全心全意地服侍祂，你就会完全献身给主。{13MR 298.2}"},{"t":7,"p":10,"c":"我必须结束了。这16页的笔记纸是在灯光下写的。（《信函》1888年第40号）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 298.3}"}]},{"n":"第1051号 在缅因州帕里斯的异象","ps":[{"t":2,"p":0,"c":"第1051号  在缅因州帕里斯的异象"},{"t":7,"p":1,"c":"昨天晚上我们同心祷告祈求主的灵降在我们身上。上帝垂听了我们诚恳的呼求。我被带进了异象。我看到上帝是何等的伟大和神圣。天使说：“当在祂面前谨慎而行，因祂坐在高高的宝座上。祂的荣光充满了圣殿。”我看到天上的万物都井然有序。天使说：“你们要看，基督是头，要按着次序行，要按着次序行。做每件事都要有意义。”天使说：“你们要看，要了解天上的秩序是多么完善、多么美妙，要予以效仿。”然后我看到期刊（《评论与通讯》）会发行，而且会成为使人认识真理的手段。我看到雅各并不是独自担重担，而是有上帝的天使帮助并监管着期刊。{13MR 299.1}"},{"t":7,"p":2,"c":"然后天使指着费尔黑文，说：“你没有始终靠上帝行事。你一直有伸展到上帝的行动之外、靠自己行动的事。”我看到应该使思想离开凡人而被提升到上帝面前。{13MR 299.2}"},{"t":7,"p":3,"c":"我看到这些宗教活动有掺假的大危险，他们以前的观点和认识在一定程度上支配着他们的活动，所以不能绝对信任这些活动。然而要是有什么人对周围的事物失去了知觉，处在保罗曾处的状态，或在身内，或在身外，他都不知道，上帝也藉着天使与他沟通，就不会有出错的危险。{13MR 299.3}"},{"t":7,"p":4,"c":"我看到我们应该始终努力摆脱不健康和不必要的兴奋。我看到有离开上帝的圣言、依赖和信任那些活动的大危险。我看到在他们的一些活动和推动中，上帝曾用祂的灵感动你们这群人。但我看到前面有危险。{13MR 300.1}"},{"t":7,"p":5,"c":"然后我看到A弟兄，他是有希望的，上帝依然爱他，他在离开费尔黑文之前，没有应有的谦卑，也不觉得自己错了，他就让自己采取了一种让几乎所有人都会放弃他的做法。我看到他因自己从前的做法而深受其害，他也谦卑多了。必须使他有盼望，一切就都会好了。{13MR 300.2}"},{"t":7,"p":6,"c":"然后我看到C.S有一线希望。我看到对她采取的开除教籍的做法是正确的，因为她的嫉妒、恶意猜测和每隔一会儿就自我爆发足以拖下和压制整个聚会。然而我看到她爱真理和圣工超过其它任何事，尽管她常常伤害它，使它受责备。我看到她必须赶紧下彻底的工夫，向上帝的儿女谦卑地承认自己的错误过失，然后她才能得医治。我看到在费尔黑文的教会不应当与她相交，除非她做出完全的改革。{13MR 300.3}"},{"t":7,"p":7,"c":"我看到信息的要点乃是真理。应该严格遵守上帝的道并且将之高举在上帝的子民面前。上帝的子民若被带进困境，好藉着异象看见上帝的作为，那也是美好愉快的事。{13MR 300.4}"},{"t":7,"p":8,"c":"但我看见在我们的区会会议上，一些人安排了上帝要进行整顿的工作，悖逆的人要从会议中清除出去。于是诚实尽责的人开始战兢：“我恐怕将被清除出去，”他们就与耶稣离心离德，把心思集中在自己和别人身上。他们会后比会前更低落了。我看到我们必须努力提高自己的意念超越自我，专注于至高至上的上帝。{13MR 300.5}"},{"t":7,"p":9,"c":"接着我看到了心灵饥渴的人。他们是诚实的，需要摆脱从他们的领袖那里所获得的偏见，然后他们才能接受真理。我看到信息的重点应该是第一、第二和第三位天使的信息，对上帝抱有希望的人应该服从真理的力量。在我看来真理是多么强大光荣啊。我们拥有多么好的特权，竟列身在上帝儿女中间，相信强大的真理。这班人贫穷又受人藐视，却得到上帝无比的尊荣！{13MR 301.1}"},{"t":7,"p":10,"c":"我看到以色列人如果按照圣经的吩咐坚定地前进，就会威武如展开旌旗的军队（歌6:4）。天使说：“拥有真理、能用上帝的话解释真理的人该停下脚步吗？不，不！他们必须迅速前进。”{13MR 301.2}"},{"t":7,"p":11,"c":"接着我看到D弟兄，他必须扣紧护甲。天使说：“你们想摆脱试炼吗？要为真道打那美好的仗。上帝的使者将行在你们前面。一些人将获得益处，领受真理。”{13MR 301.3}"},{"t":7,"p":12,"c":"然后我看到老底嘉信徒（名义上的，或第一日复临信徒）。他们将做出巨大的努力。他们会获得胜利吗？一个拥有真理的人会追赶千人，二人会使万人逃跑。他们正得出令他们陷入死角、不知所终的结论，因为他们迷失在控制着他们的模糊可怕的恐惧中。心灵的痛苦必抓住他们。他们敢承认门已关闭了吗？将原本属于上帝或圣灵所做的事归给撒但，就是得罪圣灵。他们说关门是出于魔鬼，现在又认为它有违于他们自己的生活。他们必死无疑。你们要仰望那楷模，跟随祂，因为祂心里柔和谦卑。除了救人的现代真理，要闭目不看任何事物。（《文稿》1850年11号，1850年12月25日写于缅因州帕里斯）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 301.4}"}]},{"n":"第1052号 福音事工与医疗布道工作的关系","ps":[{"t":2,"p":0,"c":"第1052号  福音事工与医疗布道工作的关系"},{"t":8,"p":0,"c":"（1903年4月15日写自加利福尼亚州疗养院，致J.H.凯洛格医生）"},{"t":7,"p":1,"c":"上帝使用各种工具或第二因作工。祂用福音布道，医疗布道和含有现代真理的书刊来感动人心。一切都藉着信心产生功效。人们听到或读到真理的时候，圣灵会使听或读的人心中产生强烈的愿望，想知道什么是真理。我们的福音布道，医疗布道和书刊都是上帝的工具，是不能互相取代的。然而你却追求使医疗布道工作成为整个身体，而不是手臂。{13MR 303.1}"},{"t":7,"p":2,"c":"要在我们的各学校中教导活泼的福音。要教育学生们福音的原则，好使他们预备将真理传给别人。要让他们学会照顾他们将在工作中遇到之人心灵的和身体的需要。藉着传道福音得到传讲；藉着医疗布道工作，福音得到实行。福音是与医疗布道工作密切相关的。它们都不是独自站立，专顾自己的。从事福音事工和医疗布道工作的工人都要无私地团结一致地作工，努力拯救罪人。（《信函》1903年55号，第4,5页）{13MR 303.2}"}]},{"n":"第1053号 《启示录》书现今很重要","ps":[{"t":2,"p":0,"c":"第1053号  《启示录》书现今很重要"},{"t":8,"p":0,"c":"（1906年12月4日写于加利福尼亚州纳帕县，致W.W.辛普森）"},{"t":7,"p":1,"c":"主耶稣差派一位大能的天使，利用表号向约翰说明直到基督再来将要发生的事。约翰奉命为了七个教会的益处将指示写在一本书里。我们现在拥有这个著作，保存在《启示录》一书里，然而只有很少的人明白这本书。它含有关于末后日子的信息，我们应当多多讲述这些预言。{13MR 304.1}"},{"t":7,"p":2,"c":"所有充分认识我们所处时代的传道人，应当从事用圣经解释圣经的工作。（《信函》1906年376号第7页）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 304.2}"}]},{"n":"第1054号 需要花时间休息和祈祷","ps":[{"t":2,"p":0,"c":"第1054号  需要花时间休息和祈祷"},{"t":8,"p":0,"c":"（1902年6月3日写于加利福尼亚州疗养院榆园，致G.I.巴特勒和“在南方园地担重担的人”）"},{"t":7,"p":1,"c":"上帝的工人们会遭遇动荡、不便与疲乏。有时会模糊不定心烦意乱，几乎使他们绝望。当这烦乱不宁的神经紧张临到时，工人应当停下来休息。基督邀请他：“来，同我去……歇一歇”（可6:31）。“疲乏的，祂赐能力；软弱的，祂加力量。……但那等候耶和华的必从新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏”（赛40:29-31）。{13MR 305.1}"},{"t":7,"p":2,"c":"那些在那什维尔的工作中联系在一起的人应该多有忍耐；他们应当花时间休息。我的儿子爱德森和帕默弟兄以及其他所有将自己的一切都投入工作的人，应当记住，他们要在基督里一同坐在天上。这不是仅仅短暂地停留在基督的同在中，而是坐下来与祂作伴。{13MR 305.2}"},{"t":7,"p":3,"c":"一个工人若仓促向中上帝祈祷，赶忙去照顾某些他所惟恐遗误或忘记的事，这样就无法获得成功。他留给上帝的，只是少许仓促之间的思想；他不愿多用时间来思考，祈祷，等候主更新他心灵与身体的力量。不久他就变成疲惫无力的了。他不觉得上帝圣灵振奋人与鼓舞人的感化力；也没有被新生命所复兴。他那疲惫的身躯和困倦的头脑，并未藉着个人与基督的接触而获得安慰。（《信函》1902年83号第9页）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿{13MR 305.3}"}]},{"n":"第1055号 在澳大利亚的福音传道工作；教会建筑的重要性","ps":[{"t":2,"p":0,"c":"第1055号  在澳大利亚的福音传道工作；教会建筑的重要性"},{"t":8,"p":0,"c":"（1895年11月18日写于澳大利亚墨尔本，致爱德森·怀特）"},{"t":7,"p":1,"c":"塔斯马尼亚人看不出他们怎么能支付一次帐篷大会的费用，我同意拨出好几英镑，只要那些在塔斯马尼亚的人筹集到同样数目的钱；他们接受了，正准备将帐篷从这里运到霍巴特去，在那个地区举行我们第一次帐篷大会。{13MR 307.1}"},{"t":7,"p":2,"c":"然而这里的整个社区似乎都轰动了，我们最近五周一直在这里作工。已经决定在这周每晚和安息日并星期日继续聚会。我们在这里的力量必须分开。丹尼尔斯长老和普雷斯科特长老将留在这里继续工作，我们则前往塔斯马尼亚。在这个地方的不同家庭里正在做着查经工作，他们在得到一等很美好的人。普雷斯科特长老或许能参加塔斯马尼亚最后一周的聚会。如果霍巴特的慕道兴趣需要，我们就会将聚会再延长一周。{13MR 307.2}"},{"t":7,"p":3,"c":"庄稼确实多；作工的人少。我们想要说出我们救主的话：“你们岂不说‘到收割的时候还有四个月’吗？我告诉你们，举目向田观看，庄稼已经熟了（原文作发白），可以收割了。收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐”（约4:35, 36）。墨尔本城郊的人在呼吁：“在我们这里支搭你们的帐篷吧，让人们听到你们在阿马代尔讲过的事。我们都需要你们在这里对我们讲过的话。”{13MR 307.3}"},{"t":7,"p":4,"c":"只要我们有工人和资金的供应好推进工作，我们就能在墨尔本的不同地区维持好几个帐篷大会的工作。我必须尽快出版我的书，好叫人们拥有上帝赐给我的亮光；我想要利用这些书的版税维持新园地的工作。最后的怜悯信息要在我们的各大城市和小路上得到传扬。{13MR 308.1}"},{"t":7,"p":5,"c":"已经有人询问：我们若是接受了真理，要在哪里礼拜呢？我们看到也感受到了需要——一旦有一群人要离开各教会，就必须为大羊小羊预备一个他们可以称之为羊栏的简朴的地方。必须建造礼拜堂。计划在霍索恩建一个礼拜堂。任由人们没有一个地方能让他们聚集敬拜上帝是不行的。必须盖造简朴整洁的教堂，这会给我们正在提倡的重要真理增光添色。塔斯马尼亚也应该建一座教堂让人们在里面聚会。{13MR 308.2}"},{"t":7,"p":6,"c":"爱德森哪，我们看到那么多地方要开工，然而资金在哪里呢？我已每周拨款19美元供养园地中的工人，要是我胆敢表达自己的愿望，就会说我还要供养其他人。每一毛钱似乎都是宝贵的；有那么多方式可以投资。有足够的事要做，好在这个时候在墨尔本这里和城郊聘请20位工人。这里还有阿德莱德市和巴拉腊特市。{13MR 308.3}"},{"t":7,"p":7,"c":"曾经承诺这个季度要在巴拉腊特举行帐篷大会，然而当去年四月份我还在伊斯雷尔弟兄家时，弟兄们来看我，要就这次大会作计划，我告诉他们，我有话要说。根据上帝惠赐给我的亮光，这个季节应当在墨尔本举行帐篷大会。我说，我知道你们要说什么，弟兄们，我们缺乏资金，承担不了这种开支。但我提出了我的理由，每一个人都说那些理由很合理，这事就在那时候当场决定了。（《信函》1895年83号第3,4页）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 309.1}"}]},{"n":"第1056号 要在捍卫真理指出错谬时彰显基督的精神","ps":[{"t":2,"p":0,"c":"第1056号  要在捍卫真理指出错谬时彰显基督的精神"},{"t":8,"p":0,"c":"（1895年9月13日写自新南威尔士州格兰维尔，致在新南威尔士州悉尼斯坦摩尔的一位传道人）"},{"t":7,"p":1,"c":"主并没有离弃你，然而你并没有一直将自己的灵魂交给上帝保守，并且耐心地等候祂。你自己承担了本应与兄弟传道人分担的责任。上帝并没有要求你这么做。你人性的力量无法经受这么大的压力。主给了你劝勉和警告，要是你听从了，原会避免疲倦的状态。{13MR 310.1}"},{"t":7,"p":2,"c":"主并非不公正，以致忘记你出于爱心的劳苦，但你却在自己的奉献中掺杂了凡火，这是上帝禁止你也禁止祂每一个工人使用的。上帝受到了羞辱，真理名誉扫地，上帝的工作受到错误判断和责备，因为你以自己不圣洁的方式行了事，而不是以上帝的方式。上帝的尊荣、生灵的得救，要求你舍己，抑制情欲的上升；但你却在不圣洁的热心中违背了两块法版。你以轻率的言行提供了反对真理的论据。{13MR 310.2}"},{"t":7,"p":3,"c":"你的工作是替基督劝人与上帝和好。你的身份是祂的使者，是上帝奥秘事的管家；而当你的精神并没有显出一种平静圣洁的对上帝的倚赖时，就要原地止步，免得你轻率发言。决不要有一次让你冲动的精神得胜。你无论何往，在什么地方，在哪个国家，自我都必须天天死，基督必须活在你里面，并在你身上彰显出来，否则你就羞辱上帝和真理。你无论可能去哪里，都在上帝的管辖之下；在一切地方和一切环境之下，你都要严格按照上帝的律法行使你的自由。{13MR 310.3}"},{"t":7,"p":4,"c":"上帝所有的管家都有神圣的委托要传讲基督和祂钉十字架。你不要按着人的冲动发言，而要按照基督的灵在你面运行，使你立志行事为要成就祂的美意。既然见证如云，你就要作一个有重要信息的人，奉主的名将之传给罪人。上帝亲自注意祂仆人们的工作。祂没有给任何人权柄去煽动邪灵，他们正伺机控告上帝的子民。我们不要给人贬低真理的借口。{13MR 311.1}"},{"t":7,"p":5,"c":"主上帝具有正确无误的理解力。祂知道人的心理活动，了解祂所造之人的行动原则，在遇到事情时他们会如何反映，在受到各种试探，和处在各种环境时，会用什么方法来应付。“因为人所行的道，都在耶和华眼前。祂也修平人一切的路”（箴5:21）。“耶和华的眼目，无处不在”（箴15:3）。“因祂鉴察直到地极，遍观普天之下”（伯28:24）。“祂鉴察众人的心，知道一切心思意念”（代上28:9）。祂知道我们心里所想的每一样事情。“并且被造的没有一样在祂面前不显然的；原来万物在那与我们有关系的主眼前，都是赤露敞开的”（来4:13）。{13MR 311.2}"},{"t":7,"p":6,"c":"上帝的使者看着你手中的一份作品，说了这些话：“你不会愿意使这些东西永垂不朽，因为它们不是真的。”上帝怜悯那些践踏祂真理、自欺的可怜人。祂容稗子和麦子一齐生长，直到收割。要同情和怜惜撒但统治之下盲目的人，同时要克制你自己的愤怒和情绪，不要论断他们。要把藐视上帝真理的人交在祂手里。你没有权利和自由去论断别人。甚至摩西也无权对悖逆的以色列人宣布惩罚。上帝的仆人若如摩西那样显示出大软弱，就必带来报应。{13MR 312.1}"},{"t":7,"p":7,"c":"那些拒绝和藐视上帝真理的人是受下面的力量鼓动的。主并没有叫祂的子民去参加他们的集会，因为有恶天使在场激起不快乐的情绪，煽动人性的情欲，为要利用人自我的上升；恶天使就胜利了。你已经用辱骂还辱骂；给了那些受撒但控制之人机会指出你是不虔敬不圣洁的人。{13MR 312.2}"},{"t":7,"p":8,"c":"不要上任何不真实的东西从你笔下出来。你对你自己的心灵造成的伤害，和你对上帝的羞辱，不应该再进一步了。上帝的工人必定经常受到以色列中捣乱者的指责，但他们无权让这些指责变为现实。不要入亵慢人的会；不要坐亵慢人的座位。要远离那些趁你在场就说羞辱的话，藐视你的信仰的人。不要与这些人争执。你不单与人打交道，还要与撒但和他的会众打交道。你在不得不应付他们的时候，要记得救主的话：“我差你们出去，如同羊羔进入狼群”（路10:3）。主必须是你的倚靠。祂要给你穿上神圣的盔甲。祂的圣灵会影响你的心思意念，使你的声音不至于如同狼嗥。{13MR 312.3}"},{"t":7,"p":9,"c":"我们永远不要忘记自己是基督的代表。当受骗而不信的人来到我们中间的时候，不要用世俗的武器对付他们。我们甚至不要含沙射影地说什么话反对那些要进入我们会中的人。不要让不友好、不礼貌的话出口，不管是进攻性的还是防御性的，也不要用笔写出来。我们被骂的时候不要还口。“使我们胜了世界的，就是我们的信心”（约壹5:4）。{13MR 313.1}"},{"t":7,"p":10,"c":"你的言语不一定明智。当你允许自己的精神掌权时，你就失去了上帝的精神，于是就献上了凡火。当你的精神受到搅动时，你的想象就有欺骗性，你就得出错误的结论，你就以扭曲的眼光看事情了。你的想象被邪恶的力量动工。小心不要将你的推测之词描绘成永垂不朽的。{13MR 313.2}"},{"t":7,"p":11,"c":"对上帝真正的信心和倚靠总是伴随着圣灵的光照，我们是圣灵的殿。圣灵是基督的灵；是基督的代表。这就是那使人心知罪的神力。当祂圣灵的能力藉着上帝的仆人们彰显出来时，我们就看到神性通过人性闪耀出来。当有圣灵伴随时，介绍那在耶稣里的真理就会比世上一切的尊贵荣耀更有价值。{13MR 313.3}"},{"t":7,"p":12,"c":"要让那圣者的恩膏充满你整个的人，你就会带有基督的印记。这就是一件能挡住撒但一切火箭的军装。真理使者们的保障在于他们具有基督的柔和谦卑。耶稣说：“不要因鬼服了你们就欢喜，要因你们的名记录在天上欢喜”（路10:20）。应该总是将我们崇高恩召的奖赏摆在面前。我们仰望耶稣的时候，自我就会微不足道。{13MR 314.1}"},{"t":7,"p":13,"c":"上帝的使者们要实践真理，然后——只有这样——他们才会成为基督的荐信，为众人所知道，所念诵。你是何种荐信，藉着你的言语和态度展现在辱骂真理的人面前呢？你给了敌人们机会，他们会声称这证明他们所讲的一切谎言都有理。你的凡火会羞辱造你的主。你想象的画面是受了试探的头脑制造出来的。你的预感是不正确的。藉着天意的经验，你要认识到自己的软弱，片刻也不要倚赖你自己。基督是我们的效能。上帝不愿让你高举从一种高度兴奋的精神突现出来的具有欺骗性的人的判断和人的情欲。{13MR 314.2}"},{"t":7,"p":14,"c":"上帝的天意将人安置在意料之外的境遇，好显明人自己的弱点，显明他的力量惟独在于上帝。当一个人负有沉重责任时，上帝就试验那个人。如果他的信心没有完全集中在上帝身上，他自己具有的那一点点力量就会耗尽，不耐烦和抱怨显明的事实是他需要立足在稳固的磐石上。每一个从事圣工、变得在属灵上骄傲起来、自以为远比弟兄们功夫深的人，都会被撇下去了解事情的真相。一切的自夸都被撇在尘埃。{13MR 314.3}"},{"t":7,"p":15,"c":"我们不得不学的教训是施洗约翰曾学过的：“祂必兴旺，我必衰微”（约3:30）。这种训练对人性来说是痛苦的，“后来却为那经练过的人结出平安的果子，就是义”（来12:11）。“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了”（太5:13）。发怒的是龙；在愤怒和指责时显出的是撒但的精神。基督仆人的生活或品格中切不可显出一点龙的精神。你作的见证应当是给那在耶稣里的真理作的见证。{13MR 315.1}"},{"t":7,"p":16,"c":"上帝的仆人们既有来自上帝的大光和福气，就不可像一阵冰雹，在任何场合施行打击和毁灭。那能防腐的盐乃是真理的告白，基督之爱的启示。尊耶和华的律法为大不可伴随着违背其原则。上帝不能彰显祂的能力去高举人；真理才应夺取胜利。基督的使者必须学会的功课是疾言厉色唇枪舌剑不会带来胜利。{13MR 315.2}"},{"t":7,"p":17,"c":"上帝希望祂的使者们在知道反对者的精神时，要持守自己的阵地，不要特地去学习对手们是怎么说到真理的。当你进到他们面前时，撒但就授意他们。绝不要说什么话或做什么事使他们远离你们的聚会。要坚持你合法的工作。“耶和华与敬畏祂的人亲密；祂必将自己的约指示他们”（诗25:14）。“洪水泛滥之时，耶和华坐着为王；耶和华坐着为王，直到永远。耶和华必赐力量给祂的百姓；耶和华必赐平安的福给祂的百姓”（诗29:10,11）。“凡为攻击你造成的器械必不利用；凡在审判时兴起用舌攻击你的，你必定他为有罪。”“这是耶和华仆人的产业，是他们从我所得的义。这是耶和华说的”（赛54:17）。“人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住”（约14:23）。{13MR 316.1}"},{"t":7,"p":18,"c":"主已宣布祂必不撇下你，也不丢弃你。祂向摩西彰显祂的品格时，在他面前宣告说：“耶和华，耶和华，是有怜悯有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽、过犯和罪恶，万不以有罪的为无罪”（出34:6,7）。“祂的慧眼察看世人”（诗11:4）。“耶和华是大有智识的上帝，人的行为被祂衡量”（撒上2:3）。“我耶和华是鉴察人心、试验人肺腑的，要照各人所行的和他做事的结果报应他”（耶17:10）。{13MR 316.2}"},{"t":7,"p":19,"c":"主已简单明了地警告了那些自以为祂不一定要惩罚行恶和天天违背祂律法之人的人。祂的话是可靠而坚定的。“因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问”（传12:14）。“因为祂已经定了日子，要藉着祂所设立的人按公义审判天下”（徒17:31）。“因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报”（林后5:10）。（《信函》1895年18号）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 316.3}"}]},{"n":"第1057号 需要为真理坚定而仁慈地站立","ps":[{"t":2,"p":0,"c":"第1057号  需要为真理坚定而仁慈地站立"},{"t":8,"p":0,"c":"（1906年1月12日写于加利福尼亚州圣赫勒那，致“在巴特尔克里克的弟兄姐妹们”）"},{"t":7,"p":1,"c":"我要给你写几句话。我知道仇敌正在怎样工作。我想要对每一个人说：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们”（太7:1,2）。有时我们需要采取明确的立场，可是在尊主为大的时候，不要谴责和控告别人。如果我们的信徒产生了分裂，就会使阴间的权势拍手称快。{13MR 318.1}"},{"t":7,"p":2,"c":"一直在为争论和分裂预备道路。有些人正处在不知不觉地陷入怀疑不信的大危险之中。你应当设法挽救这些遭遇危险的人。我心里非常忧愁，因为他们不知道自己的方向。{13MR 318.2}"},{"t":7,"p":3,"c":"然而无论你可能说什么好秉公义维护真理，都一定不要攻击那个多年来担负了我们医疗布道工作重担的人。他个人一直恭敬地待我如待他的母亲。并不是他个人对我做过的什么事使我被迫发了言。虽然这使我心痛，我也必须说。上帝给了我一个信息要传给祂的子民，就是《活殿》一书中含有的观点掺杂着欺骗读者的谬论。那本书中似是而非的错谬使它成了一个危险的作品。{13MR 318.3}"},{"t":7,"p":4,"c":"我不能保持沉默而让上帝的羊群被误导。但我劝你不要驱赶我们的弟兄，因为这是不对的。要站着捍卫真理；高举真理。上帝给了犯错的人一切鼓励好使他完全转向祂。我们的弟兄一直在随从自己扭曲的判断，他的心已自高自大，偏向虚妄；但他不应受到人身攻击，因为将这些反对和控告公开在世人面前是不对的。要坚持真理的肯定陈述，像保罗嘱咐提摩太的那样行：“务要传道，无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人、警戒人、劝勉人。因为时候要到，人必厌烦纯正的道理，耳朵发痒，就随从自己的情欲，增添好些师傅”（提后4:2, 3）。{13MR 319.1}"},{"t":7,"p":5,"c":"我已体验过这些话的真实性。在信息的早期，我在驳斥假道方面经历了极其难受的严酷考验，尤其是我们现在正在遭遇的这种假道。我们正在经过同样的场地。我们虽然要称谬论为谬论，并且抵挡会继续进入我们队伍中要瓦解上帝子民信心和把握的欺人观点，但是我们不要发表激烈的长篇演说去攻击人。我们要说明基督已亲自警告我们不要接受的那些错误观点的弊端。然而我们要考虑仇敌的权势是很强的。过去，那个已被公认为我们的主要医师的人在上帝之灵的管理下成就了一项大工，他也没有总是得到一些他本应该得到的鼓励。有些传道人还没有接受健康改良的原则，却站着反对了那些原则。{13MR 319.2}"},{"t":7,"p":6,"c":"我一直在为巴特尔克里克的人负着重担。昨天夜里我在祈祷中极其认真地努力。救主给了我委托：“他们拒绝的不是你，而是我，他们的救主。你在奥克兰举行的总会期间和在贝林斯普林斯聚会期间传讲的信息没有什么要收回的。你有同样等次的工作要做。你对医疗布道工作的主要工人们所说所写的话没有什么要后悔的。我还有更加明确的信息要你传达。那些轻视我所赐给我的使者要传达的信息的人，已经侮辱了赐信息的主。”{13MR 320.1}"},{"t":7,"p":7,"c":"我们的人需要谦卑己心，承认自己的罪并且归正。他们需要恐惧战兢，唯恐上帝的灵从他们身上收回，他们就被撇弃，心地刚硬，心眼盲目，因为他们拒绝了上帝赐给他们的话。{13MR 320.2}"},{"t":7,"p":8,"c":"上帝所赐的信息已经命上加命，令上加令的传达了。主仍在作工，祂给出警告：“要保守百姓，就是我草场上的羊，不受拒绝我已藉着我的使者所传警告的医生或教师的教育。我的安息日一直被干犯，本应当照耀出来的亮光被熄灭了。”{13MR 320.3}"},{"t":7,"p":9,"c":"上帝不希望祂的子民被拉入歧途，去相信诡辩和误导人的科学观点。多年来一直赐下的证言是，巴特尔克里克一直在、现在仍在一种不属灵的影响之下。{13MR 321.1}"},{"t":7,"p":10,"c":"所赐的信息是：“当那个在医疗布道工作中负着责任的人在我面前谦卑己心，承认他的罪的时候，我就要向他说平安的话。他的同伴，既帮助他走了错误的道路，我就要审判；因为他们帮助他受欺骗。”{13MR 321.2}"},{"t":7,"p":11,"c":"既然主的旨意还没有成就，既然我们的敌人们已有机会看到一次对真道的偏离，就如我所知道并蒙指示他们会这样的，那个受了责备的人现在岂不要做出改变吗？他岂不要谦卑自己的心，像被上帝称为“大蒙眷爱”的但以理一样吗？他岂不要读懂但以理献上的祷告，看出在上帝面前谦卑己心是什么意思吗？{13MR 321.3}"},{"t":7,"p":12,"c":"弟兄们：有一件事你们可以做。你们能保证自己处在悔改的状态中。你们的心需要归正。末日快到，时间不多了。要恳求上帝。要为君王开路，高举旗帜，上面写着：“上帝诫命和耶稣真道。”当你一步一步地向前迈进的时候，要宣告说：“圣徒的忍耐就在此；他们是守上帝诫命和耶稣真道的”（启14:12）。{13MR 321.4}"},{"t":7,"p":13,"c":"摩西宣布说：“我照着耶和华我上帝所吩咐的，将律例、典章教训你们，使你们在所要进去得为业的地上遵行。所以你们要谨守遵行，这就是你们在万民眼前的智慧、聪明。他们听见这一切律例，必说：这大国的人真是有智慧、有聪明。……你只要谨慎，殷勤保守你的心灵，免得忘记你亲眼所看见的事，又免得你一生这事离开你的心，总要传给你的子子孙孙”（申4:5, 6, 9）。（《信函》1906年30号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 321.5}"}]},{"n":"第1058号 如何对付试探和辩论；团结的重要性","ps":[{"t":2,"p":0,"c":"第1058号  如何对付试探和辩论；团结的重要性"},{"t":8,"p":0,"c":"（1900年7月3日写于新南威尔士州库兰邦“森尼赛德”，致S.N.赫斯格长老夫妇）"},{"t":7,"p":1,"c":"我要斗胆给你写几行字，尽管我不能像生病以前那样清晰地思考。{13MR 323.1}"},{"t":7,"p":2,"c":"有件事我想呈给伊利诺斯区会。我捐献了一千美元给芝加哥差会，当时斯塔尔弟兄在那里负责。我听说他们最近收到了一笔捐款，他们打算用这笔钱支付某个一直在纽约市作工的人到芝加哥来对付一个厉害的反对者。{13MR 323.2}"},{"t":7,"p":3,"c":"从这时直到末时都会有人涌现出来，他们显然很尖锐，那些对真理没有聪明的认识或没有来自上帝的特别帮助的人，一点也对付不了他们。一些人会充满了那个堕落大天使的精神，他会出席每一次聚会，帮助人说出他的话，并以会使许多人受骗的方式发言——倘若可能，连选民也迷惑了。{13MR 323.3}"},{"t":7,"p":4,"c":"我们每日每时惟一的保障在于警醒。我们不能变得懒惰粗心。我告诉你们，上帝希望祂的子民总是警惕。那位可能认为自己能对付真理之敌的人要知道自己是受主指导的。或许会问：能成就什么呢？我们若不知道自己有来自天上的委托，就要拒绝与任何人辩论，因为这不是我们的工作。我们谁也不要追求赶出魔鬼，免得我们自己被赶出去。{13MR 323.4}"},{"t":7,"p":5,"c":"大家都要记住撒但曾怎样巧妙而狡猾地吩咐基督从殿顶跳下去，引用经文证明祂如此行是对，因为这样祂会向众民证明祂是自己所声称的那一位。“祢若是上帝的儿子，可以跳下去；因为经上记着说：主要吩咐祂的使者用手托着你，免得你的脚碰在石头上”（太4:6）。{13MR 324.1}"},{"t":7,"p":6,"c":"撒但在引用这段圣经时删去了非常重要的一点，那是在诗91:11中：“因为祂要为你吩咐祂的使者，在你所行的一切道路上保护你”（诗91:11）。基督若同意听从撒但的吩咐，就会冒险踏上撒但的道路，而不是上帝为祂儿子所设计的道路。那是一个挑逗。撒但的爪牙有许多僭妄的挑逗，好得到机会在接受撒但挑逗的人身上实现他的心愿。但基督不会接受撒但的挑逗。祂不愿与那大骗子和试探者争辩。祂说：“经上又记着说：不可试探主你的上帝”（太4:7）。这句话的意思比一些人所理解的更多。这句话承认上帝律法的特权，撒但是在试探上帝，因为基督正在祂所取的人性中实现救赎堕落人类的计划。{13MR 324.2}"},{"t":7,"p":7,"c":"要让凡愿意追求读懂或解释圣经的人仔细想想，当他们有目的要达到时，一切都应做得光明磊落公平公正，不要设法藉着只读一半经文来掩盖要点，像撒但那样。主耶稣虽然因饥饿而软弱无力，却说出了祂知道上帝所赐使祂能保持品格以经受住这次试验的话。然而这是一个试探。{13MR 325.1}"},{"t":7,"p":8,"c":"天使是服役的灵，常守侯在承受救恩的人蒙召所行本分的路上。上帝也必保护他们脱离一切凶恶。然而撒但一旦划定他自己的道路，建议基督证明祂的神圣性质，基督就无权行在其中。祂要保守自己的脚步行在主为祂所划定的路上。这样，基督便在祂的人性中留下榜样，使人在遭受撒但建议的试探时能够效法。我们要记住我们的元首基督所做的，决不要接受挑逗去向受撒但鼓动提出并非出自上帝之建议的人证明真理；因为这样撒但就会诱导我们走出上帝天意的道路，置身于仇敌能使我们最坏之处并被战胜，以致伤害我们自己，损害上帝的圣工。{13MR 325.2}"},{"t":7,"p":9,"c":"当主赐给人一项工作去做时，他就会知道在做上帝赐给他去做的工作时，他就是在持守天地之主的道路。他在这么做时，上帝就必保护他脱离一切凶恶，并且批准给他至善。{13MR 325.3}"},{"t":7,"p":10,"c":"我希望能使凡负有责任、撒但要试探他们去做一些事好证明他们的立场固若金汤的人，都看明这一切放肆的冒险中有他们不应屈服之仇敌的手。出于几个原因，主不喜悦祂的工人们加入与那狡猾骗子的争辩。你们在辩论圣经真理问题时，不是在与人作战，而是在与执政的、掌权的作战。{13MR 325.4}"},{"t":7,"p":11,"c":"“我还有末了的话：你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道；靠着圣灵，随时多方祷告祈求；并要在此警醒不倦，为众圣徒祈求”（弗6:10-18）。"},{"t":7,"p":12,"c":"主耶稣基督的精兵们要这样装备好去迎战，不是去与血肉争战，而是去对付执政的、掌权的和管辖这幽暗世界的。{13MR 326.1}"},{"t":7,"p":13,"c":"凡相信真理的人都要本着信心、盼望、忍耐和爱心联合起来。然后才会有力量。不要让一个人的能力在我们的工作中建立起来去统治上帝的产业。我们现在必须联合作战。每一种元素都将被搅动以引进混乱，教导一些不会站立得住的谬论。请阅读《哥林多后书》；要谈论它，讲明它。{13MR 326.2}"},{"t":7,"p":14,"c":"我刚才被打断了。卡罗医生和夏普弟兄进来了。前些时我曾告诉他们，要是他们不置身于束缚中如此这般处理疗养院的收入，资金就没有来到，他们就要站着不动，等着资金从其它来源过来。那个警告给的正是时候；因为在我如此忠心地警告他们不要同意任何业务介绍，也不要与任何人签订任何合同，因为结果会有试探来到之后约两周或不到两周，正如我曾告诉他们的，试探来了，他们便明确地写道他们不能在任何文件上签名，也不能签署凯洛格医生指定的任何合同。所以，你看，主和撒但都在作工。{13MR 326.3}"},{"t":7,"p":15,"c":"那个要来芝加哥的人无论如何都不可参与与任何人的任何辩论。他必需获得一种更加深刻的经验。他会追求独出心裁，而这么做会得到奇怪的观念，而我们一点不希望这种东西进来。我们的工作必须以一种尊贵的、高尚的、使人高贵的方式进行。我希望你研究《哥林多后书》第11章。保罗在这里叙述了他的经验。要让这一章讲话。{13MR 327.1}"},{"t":7,"p":16,"c":"我们的弟兄们刚刚离开，夏普弟兄将在六点钟带着这封信去悉尼邮寄。但我希望你让这一章明确地讲话。{13MR 327.2}"},{"t":7,"p":17,"c":"我们必须将我们的锚抛入幔内。上帝不会赞同自高、自私或贪婪。我们区会的责任是供养我们的传道人，然而凯洛格医生造成的问题是贫民窟工作是上帝的大能。它肯定成了一种大能力去吞噬资金而不是产生资金。福音事工被放在如同脚凳的位置，而使所谓的医疗布道工作成了整个福音。然而主必拨乱反正。{13MR 327.3}"},{"t":7,"p":18,"c":"人们有责任尊重福音的传道人。传道人是基督的使者，像我们疗养院中的工人们一样有权享有他们的工资。有些人为真理的缘故而传道，使它不至衰微。这些传道人会照着他们的能力，虽说是藉着舍己和自我牺牲，奉献他们的一部分工资，慷慨地帮助将亡的人和贫穷的传道区。传道人们的劳苦、考验和牺牲，上帝全知道。{13MR 327.4}"},{"t":7,"p":19,"c":"（耶稣说过：）我自己分别为圣，献身从事我父指定给我的工作，叫我的门徒也因真理成圣，预备从事他们的工作。（见 约17:17-19）。“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（20-23节）。{13MR 328.1}"},{"t":7,"p":20,"c":"传道人和教会肢体们都应该力所能及地有所作为好回应基督的祈祷。为此，基督舍了祂的生命——好使所有信徒与祂自己和天父进入一种内在的活泼的联合，从而用属灵的金链环本着平安爱心和团结将弟兄与弟兄和基督在上帝里面连结起来，以便天国在地上被表现出来，叫世人可以信上帝差了祂的儿子来。信徒中间的这种结合乃是他们向基督具有的证书，证明上帝差了祂的儿子进入世界。可以使这个大使命取得成功。{13MR 328.2}"},{"t":7,"p":21,"c":"我还有许多要写的，但我必须止笔了，否则我将不能入睡。我已经写了许多信函，然而我太虚弱了，甚至记不住要将它们备份。我们在家庭祈祷中记念你。我们极其恳切地祈求上帝赐给你力量和大量恩典。（《信函》1900年96号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1984年4月12日发布于美国首都华盛顿 {13MR 328.3}"}]},{"n":"第1060号 严肃时期需要团结和献身","ps":[{"t":2,"p":0,"c":"第1060号  严肃时期需要团结和献身"},{"t":8,"p":0,"c":"（1883年11月写于密歇根州巴特尔克里克，致“弟兄们”）"},{"t":7,"p":1,"c":"弟兄们，我们国内国外的宣教工作远远地落后了。我们是一班自称相信严肃神圣真理的子民，我们传讲真理的工作应当与我们自称的信仰相称。列国不久会出现大麻烦，而且直到耶稣再来不会止息。世界更在变得越来越不法。各教会联合起来致力于限制宗教自由。我们这班人在这场危机中在做什么呢？我们在藉着顺从基督的话来洁净我们的心灵吗？我们正在上帝面前谦卑己心，承认自己的罪吗？我们在以恳切痛悔的心寻求那为我们力量之源的主吗？我们在支取应许，相信耶稣赦免我们的过犯饶恕我们的罪恶吗？我们在教育自己要胜过一切想要牢骚抱怨的试探吗？{13MR 329.1}"},{"t":7,"p":2,"c":"弟兄们，我们需要前所未有地团结在一起，以平静的信心和胆量一致跟从主，祂已在天上立定祂的宝座，祂的国统管万有（诗103:19）。上帝并没有离弃祂的子民，我们的力量在于不离弃祂。基督受死是为了救赎我们。祂既用无限的代价赎回了我们，就显明了对我们的爱。祂不愿任何一个人灭亡，而愿人人都信靠祂并得享永生。{13MR 329.2}"},{"t":7,"p":3,"c":"主正满怀慈怜地看着祂受试探和考验的子民。压迫者会暂时得到容许，胜过那些知道上帝神圣诫命的人。人人都得到曾给予那第一个大叛徒的同样的机会，证明那鼓动他们行事的精神。上帝的目的是要每一个人都受到考验和验证，看他是要忠于还是不忠于统管天国的律法。到最后，上帝允许撒但暴露自己的品格为一个说谎者、控告者、杀人者。这样使得祂子民的最后试炼更显著、更荣耀、更充分和完全。先知的这些话那时将得到实现：“报仇之日在我心中；救赎我民之年已经来到”（赛63:4）。上帝子民的诗歌将是：“耶和华作王；万民当战抖！祂坐在二基路伯上，地当动摇。耶和华在锡安为大；祂超乎万民之上”（诗99:1, 2）。{13MR 330.1}"},{"t":7,"p":4,"c":"从现在直到时间的结束，上帝的子民应该十分清醒，不要倚靠自己的智慧，而要完全倚靠他们元首的智慧。他们应当分定禁食祷告的日子。虽然不应该要求完全戒除食物，但他们应当舍弃通常享用的食物，只吃简单清淡的饮食。谁也不应该自高自大偏向虚妄，行在自我放纵和骄傲中，因为这时候要求真正的谦卑和极其恳切的祈祷。我们正在接近世界有史以来最大的危机。我们若不十分清醒而且警醒，它就会像贼一样临到我们。撒但正在准备藉着他的代理人秘密行事。{13MR 330.2}"},{"t":7,"p":5,"c":"在我们的各教会中显然缺乏对基督的爱和对彼此的爱。基督化的简朴被视为弱点。很少有清晰的属灵辨识力。错误没有得到供认。上帝的律法所谴责的罪过在我们境内增多。罪得到珍爱，结果就是心地刚硬。{13MR 331.1}"},{"t":7,"p":6,"c":"因为那些处理神圣事物的人没有行在光中，那光对他们来说就正在变成黑暗，而且那黑暗是多么大啊。他们在理解人的品格上正在犯奇怪的错误。不具有道德价值的人得到高举，那些在尽力寻求主并行在祂脚踪中的人却不受赏识。这种危险会变得越来越明显。我们必须意识到正在我们周围展现的危险。一切法利赛主义、一切自以为义都必须与心灵分离。然后我们才会意识到我们需要基督的义，才会因信接受基督的义。{13MR 331.2}"},{"t":7,"p":7,"c":"在我们的各区会中，显然弟兄们并没有在理解上帝的道上看法一致。我们中间显然缺乏查考圣经。我们必须知道自己信仰的缘由。正在我们面前展开的重大严肃的场面要求这样，无论如何都不可鼓励抱怨的精神。要是所介绍的计划与你的观点不一致，你有危险怀存恶意、苦毒和忿怒吗？这岂不是放纵一种争战的精神，而不是柔和谦卑的精神吗？你们一起用恳切的祈祷查考圣经岂不更好吗？{13MR 331.3}"},{"t":7,"p":8,"c":"我们需要始终表显友善和真正的礼貌。我们或许不得不在立法委员会面前极其恳切地恳求运用独立的判断、按着良心的指示敬拜上帝的权利。这样，在上帝的天意安排中，祂已计划祂圣洁律法的要求要被带到拥有最高权威的人面前。但是我们作为并非不晓得撒但诡计的人，在尽力而为时，不可显出一点苦毒的情绪。我们要不断祈求上帝的帮助。唯有上帝能执掌四方的风，直到天使们印了祂众仆人的额（启7:3）。{13MR 332.1}"},{"t":7,"p":9,"c":"主必在地上做一项大工。撒但做出坚决的努力，要分裂分散上帝的子民。他提出枝节问题，使人心转离我们应该关注的重要问题。我们个人要认识到在基督徒交谊的稳固纽带中团结起来的重要性。我们要同心合意地准备战斗，用信心将我们的请求摆在施恩座前。上帝的宝座上面围绕着应许之虹，本着单纯和信心献上的祈祷必蒙垂听。应允祂子民的恳求乃是上帝的荣耀。{13MR 332.2}"},{"t":7,"p":10,"c":"我已就分离的危险蒙了指示。让我们交给撒但和他的代表们去做控告和挑剔找错的残忍工作吧。我们的工作是要因我们的不信和缺乏对为我们而死的主和对彼此的爱而在上帝面前悔改。在我们的队伍中缺乏爱心和信心的金子。基督宣布：“然而有一件事我要责备你，就是你把起初的爱心离弃了”（启2:4）。{13MR 332.3}"},{"t":7,"p":11,"c":"许多人只是用指尖略略触及真理。他们拥有大光和许多特权。他们在这方面像迦百农一样被高举到天上。他们若不放弃自己的骄傲和自信，若不完全改变品格，就必在将要临到的考验和试炼的日子变成背道的人。（《信函》1883年5号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1984年5月17日发布于美国首都华盛顿 {13MR 333.1}"}]},{"n":"第1061号 给上帝子民的额外的亮光","ps":[{"t":2,"p":0,"c":"第1061号  给上帝子民的额外的亮光"},{"t":8,"p":0,"c":"（1889年1月18日写于密歇根州巴特尔克里克，致R.A.安德伍德）"},{"t":7,"p":1,"c":"你似乎对我按所接受的亮光看问题感到惊讶。你谈到你认为应该在总会会议上通过的那个决议。那个决议的内容是什么呢？它实际上是说，除了去年所教的内容以外，学院里什么都不可以教。……{13MR 334.1}"},{"t":7,"p":2,"c":"我说了我是一个股东，我不能让此动议通过，当上帝子民临近世界历史终结的场景时，有特别亮光为他们存留。另有一位天使带着信息从天降下，地就因他的荣耀发光（启18:1）。我们无法确定这额外的亮光将如何来到。它可能以一种非常意外的方式出现，与许多人心里怀有的想法相去甚远。以出人意外的方式将亮光传给上帝的子民，这根本就不违背上帝的作风。将我们学校里每条道路堵住，不让学生们从此亮光得益，这样做对吗？这动议不可提倡。（《信函》1889年22号）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1984年5月17日发布于美国首都华盛顿 {13MR 334.2}"}]},{"n":"第1062号 从自然界学习","ps":[{"t":2,"p":0,"c":"第1062号  从自然界学习"},{"t":7,"p":1,"c":"上帝已委托给人才干。理性和语言的恩赐乃是特别的宝贝。祂给了男人和女人理智，使他们可以研究祂对他们的作为。人人都有特权认识独一的真神和祂所差来的耶稣基督。那么我们岂可随从自己的爱好，放纵我们遗传的和养成的犯罪倾向，而不尊重上帝的道呢？{13MR 335.1}"},{"t":7,"p":2,"c":"空中的飞鸟是受本能指导的。它们顺从那管理它们生命的律法。然而按照上帝的形像造的人却未能藉着遵守自然律来尊荣祂。他们因无视应该管理人体的法则而使自己没有资格侍奉上帝。上帝传给他们警告，要他们当心，不要因违背统管他们身体的法则而违背祂的律法；然而习惯是强有力的，他们不愿听从。{13MR 335.2}"},{"t":7,"p":3,"c":"燕子和鹳鸟都会观测季节的变化，按照上帝的安排，从一个地区迁徙到另一个地区，寻找适合它们安居的气候。上帝的子民却因满足食欲而牺牲了生命和健康。他们一心积累财富，忘记了他们一切福气的赐予者。他们滥用了健康的身体，用上帝所赐的能力来实现他们不圣洁的野心勃勃的计划。他们的日子充满了肉身的痛苦和心灵的不安，因为他们决意追随错误的习惯和行为。他们不会推断因果，因无知而牺牲了自己的健康、平安、和幸福。{13MR 335.3}"},{"t":7,"p":4,"c":"智慧人对懒惰人说了这些话：“懒惰人哪，你去察看蚂蚁的动作就可得智慧。蚂蚁没有元帅，没有官长，没有君王，尚且在夏天预备食物，在收割时聚敛粮食”（箴6:6-8）。{13MR 336.1}"},{"t":7,"p":5,"c":"蚂蚁为自己所建造的居所显示出它们的技巧和坚韧。它们一次只能处理一小粒，然而凭着勤奋和坚韧，它们创造了奇迹。所罗门向世人指出蚂蚁的勤奋，责备那些在有罪的懒惰中浪费光阴，败坏身体和心灵的人。蚂蚁会为未来的季节而作好准备。这个教训是许多赋有推理能力的人所忽视的。他们完全没有为将来的不朽生活做好准备。不朽的来生是上帝按着祂的旨意为堕落的人类所安排的。{13MR 336.2}"},{"t":7,"p":6,"c":"石头一直被用来纪念上帝对待祂子民的作为。约书亚既知道自己作为以色列人看得见的领袖服务的时期即将结束，便将上帝的选民聚集在一起，使他们重新与造他们的主立约。他将他所说的话都写在律法书上，“又将一块大石头立在橡树下耶和华的圣所旁边。约书亚对百姓说：‘看哪，这石头可以向我们作见证；因为是听见了耶和华所吩咐我们的一切话，所以要向你们作见证，免得你们背弃耶和华你们的上帝’”（书24:26, 27）。{13MR 336.3}"},{"t":7,"p":7,"c":"基督利用自然界的事物来说明神圣的真理。祂将祂所造的简单花卉和动物的事用作实物教训。祂提出牛和驴比人更知道感恩。在祂的教导下，自然发出了她的声音，宣扬上帝的奇妙作为，责备人类的不信和健忘，人忘了自己是不断倚赖上帝的。要是人遵守完全顺从律法的条件，像自然界顺从律法一样，难道赐给人一切所有的上帝不会保守他处在健康状态吗？{13MR 337.1}"},{"t":7,"p":8,"c":"“所以我告诉你们，不要为生命忧虑吃什么，喝什么；为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗？你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活他。你们不比飞鸟贵重得多吗？你们哪一个能用思虑使寿数多加一刻呢（或作：使身量多加一肘呢）？何必为衣裳忧虑呢？你想野地里的百合花怎么长起来；它也不劳苦，也不纺线。然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢”（太6:25-29）。"},{"t":7,"p":9,"c":"百合花被那位艺术大师造得色彩美丽形态优雅，它比所罗门人造的装饰更可爱，这教导我们简朴与信心的教训。男男女女若是少花时间为满足食欲而预备精心制作的饮食，多花时间在默想上帝在自然界的作为上，就会更适合侍奉造他们的主。{13MR 337.2}"},{"t":7,"p":10,"c":"人们若是愿意表现对上帝完全的倚赖和坚定不移的信心，他们若是愿意不依照已心的想象行事去对抗上帝的旨意，若是愿意将上帝赐给他们的才能置于恩典的训练之下，就会看到自己在熟悉动植物的生长方面有一番工夫要下。这个课本始终是向众人打开的。{13MR 337.3}"},{"t":7,"p":11,"c":"谁也没有理由滥用上帝所赐的才能。这种滥用抢夺上帝所要求的能力。人类因着创造也因着救赎而属于主。他已蒙赋予的上好品质表明主对人类的评价有多么高。祂已分派每一个人工作。每一个青年，每一个儿童都在符合主明显的旨意方面有一项工作要做。无论谁浪费自己的机会和特权都是抢夺上帝。{13MR 337.4}"},{"t":7,"p":12,"c":"男男女女岂不要从上帝的伟大课本认识到祂在我们生命中的每一刻都赐给我们祂的爱、怜悯与恩典吗？人怎能忽视落在自己身上的责任呢？太阳、月亮、众星、坚石、溪流、辽阔汹涌的海洋——都是我们最好留意的。（《文稿》1899年35号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1984年6月7日发布于美国首都华盛顿 {13MR 338.1}"}]},{"n":"第1063号 吃喝都要荣耀上帝","ps":[{"t":2,"p":0,"c":"第1063号  吃喝都要荣耀上帝"},{"t":7,"p":1,"c":"基督宣布：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去。人子降临也要这样”（太24:37-39）。{13MR 339.1}"},{"t":7,"p":2,"c":"这就是我们要传给世界的警告信息。我们应该全力以赴从事这项工作。挪亚时代存在的罪恶现今也存在，上帝号召祂的传道人推进明确的改革工作。祂正设法带领祂的子民到一个更高的行动水平。要让教会兴起发光。要让每一个家庭实行舍己，尽他们所能地改善自己的状况。那些真在主一边的人必是舍己和自我牺牲的。他们吃喝都为荣耀上帝，拒绝因不节制而败坏心灵和身体。于是教会的状况才会证明她的灯台没有被挪去。然而教会肢体们若不尽上帝指定给他们的本分，健康改良运动就会没有他们而继续前进，就会看到上帝已将他们的灯台从原处挪去。那些拒绝接受和实践亮光的人会被撇在后面。{13MR 339.2}"},{"t":7,"p":3,"c":"不要漠然对待此事。那些向别人讲解真理的人自己要作上帝在个人品格上要求完成之工的榜样。他们要成为这道的活说明：“在上帝我们的父面前，那清洁没有玷污的虔诚，就是看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗”（雅1:27）。{13MR 340.1}"},{"t":7,"p":4,"c":"在这个道德衰退的时期，上帝号召祂的子民在他们的习惯和做法上与世人的习惯和作法有显著的区别。不要让那些自称是基督徒、明言行走上帝诫命之路的人因着放纵自我而站在拜偶像的人一边。健康改良原则和医疗布道工作的推进应当占用上帝子民的精力。那些在世上要成为预兆的人要从有历以来最伟大的教师学习自己的教训。他们要在自己的工作中始终效法基督的榜样。（《文稿》1900年78号第12,13页）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1984年6月7日发布于美国首都华盛顿 {13MR 340.2}"}]},{"n":"第1064号 对J.N.安德鲁斯的劝勉","ps":[{"t":2,"p":0,"c":"第1064号  对J. N.安德鲁斯的劝勉"},{"t":8,"p":0,"c":"（这篇证言很可能写于1872年。怀爱伦常常蒙召传达劝勉的信息，纠正那些与她密切同工而且她很尊敬的人。虽然这封信叫人注意安德鲁斯长老的弱点，但在另一次，向我们的欧洲信徒作汇报时，怀夫人论到安德鲁斯长老时却说：“我们将我们中间最好的人派给了你们。”——怀爱伦著作托管委员会）"},{"t":7,"p":1,"c":"上帝已交给我们各人神圣的委托，祂要我们为此交账。祂的旨意是我们要如此训练自己的头脑以致能使我们运用祂所赐给我们的恩赐成就最大的善工并将荣耀反馈给赐恩的主。我们因头脑的一切素质而欠上帝的债。这些能力可以予以培养和谨慎的指导与控制好实现上帝赐下它们的目的。{13MR 341.1}"},{"t":7,"p":2,"c":"安德鲁斯弟兄啊，你可以如此训练你的头脑以致显示出心灵的活力并发展每一种官能，使它们能实现主赐下它们的目的。理智可以藉着运用每一官能来强化。我的弟兄啊，你并没有在成就最大量的善工，因为你朝一个方向运用理智，却疏于谨慎注意这些你认为自己不适合的事；所以，一些软弱的官能就因缺乏运用而休眠，因为那应该将它们投入使用从而使它们有力量的工作不讨你喜欢。{13MR 341.2}"},{"t":7,"p":3,"c":"一切官能都应得到培养，心智的一切能力都要予以运用。洞察力、辨别力、记忆力以及所有的推理能力都应该有同等的力量才能有健全的心智。在那种情况下你才会是一个完整的人。否则你就有成不了完全人的危险。如果某些官能得到使用却忽视其它官能，上帝的计划就没有充分实现在我们身上，因为各种官能都是互相关连，大多彼此依赖的。若无其他各种官能的作用，就不能有效地运用某种官能而善保其均衡。若你只给一种官能全部的注意和力量，而使其它官能休眠，全部能力既无培养的机会，结果那被注意的一部分就发育很强，会走极端。有些人的心思发育不全，理智没有适当均衡。{13MR 341.3}"},{"t":7,"p":4,"c":"众人的心智不是生来就有一样的构造。我们有不同的心思，有品格的强项，也有一些很软弱的地方。这些很明显的缺欠是无需有也不应有的。那些有这些缺欠的人，如果愿意通过教养和运用来强化其品格上的弱点，就会变成刚强的人。{13MR 342.1}"},{"t":7,"p":5,"c":"我们运用那些生来最强的官能，忽略那些软弱而需强化的官能，这种做法虽然合意却不是最有益的。我们应当小心留意那些最软弱的官能，以便理智的全部能力善保平衡，各尽其职，犹如一部管理良好的机器一样。{13MR 342.2}"},{"t":7,"p":6,"c":"安德鲁斯弟兄啊，你没能将自己的能力变成最好的价值。你集中心思能力于一个题目，把其他一切置诸脑外，在某种程度上说来，原也很好，但不断运用这种官能，就必磨损那被召作此工作的器官；因为它们操劳过度，结果就不能达到极大的效益，而会缩短寿命。人体的各种官能都当出力，和谐地工作，彼此均衡。你全心投入现在涉及的这个题目，越陷越深。你变得兴致勃勃，全神贯注，见了知识及亮光。{13MR 342.3}"},{"t":7,"p":7,"c":"但很少有人的心思能跟得上你，除非他们对这题目也有同样深刻的思想。你有一种危险，就是把土地犁的太深，把真理种子埋得太深，以至幼嫩宝贵的禾苗，永不能伸出地面之上。你的操劳只会得到很少的人赏识。{13MR 343.1}"},{"t":7,"p":8,"c":"你若把握住了你的《安息日的历史》并使之成为你的主要任务而不排斥业务，反而花一部分时间努力维持工作的其它分枝，原会对上帝圣工的利益更好。你喜爱目前正在从事那种工作。然而你在写得如此周密而且涵盖如此多范围时，却没有藉着唤起一种普遍的兴趣来做成一项会成就最大量益处的工作。人们的心思在读懂你和跟上你方面变得疲倦了。当你开始从事你现在正在做的事情时，你几乎不知道在哪里止步。{13MR 343.2}"},{"t":7,"p":9,"c":"在这个时代，当讨人喜欢的虚言如蜻蜓点水吸引人心时，以一种从容的风格提出真理，用几个有力的证据来支持，比查究和发表一大批势不可挡的证据要好。要点在许多人心中还不如将那些异议和证据如此清楚地摆在他们面前之前清晰了。在许多人心中，断言会比长篇大论更有效。许多事可以认为是理所当然的。证据对一些人的心思并无帮助。我的弟兄，你有将人的思想带到超过其深度的危险。{13MR 343.3}"},{"t":7,"p":10,"c":"普雷布尔（J.N.安德鲁斯在1871-1872年冬天在《评论与通讯》上发表了一系列15篇文章回击普雷布尔。）是一个没有原则、不诚实的人。那些最熟悉他的人并不信任他。他们却会接受他要说的，无论多么不真实、不公正甚至可笑，如有可能，就用来对付真理。然而那些会接受并喜悦他笔下作品的人，即使可能接受安息日，也不是要信服真理或愿意尊荣上帝圣工的人。你有危险介绍成千上万人心中从未想过的反对意见，许多人若是变得不满，就会利用那些异议。{13MR 344.1}"},{"t":7,"p":11,"c":"你和其他人若是采取立场要调查研究并且说明那些不诚实地将上帝的真实变为虚谎之人的谬误与矛盾，撒但就会煽动人，足以使你的笔和其它好几个人的笔不停地写作，而工作的其它方面就被撇下受了损害。我们必须拥有更多那些参与建造耶路撒冷城墙之人的精神：“我们现在办理大工，不能下去”（尼6:3）。撒但若是看到他能使人们的声音在现代真理最重要的工作上沉默，去回击异议和反对者们，他的目的就达到了。{13MR 344.2}"},{"t":7,"p":12,"c":"《安息日的历史》这本书早就应该写出来。你不应该等到你尽可能使其中所有内容都十分精确有力才将它发表在人们面前。这是一个繁忙的世界。男女都忙于从事生活中的种种事务，没有时间默想，甚至没有时间读上帝的话到足以明白它。长篇费力的论证不会引起多少人的兴趣，因为人们不得不随跑随读（哈2:2）。你不可能消除第一日复临信徒心中对于安息日诫命的反对，他们反对律法，正如世界的救主没能借着大能和神迹说服犹太人相信祂就是弥赛亚一样，因为他们已经下定心意拒绝祂了。就像顽固不信的犹太人一样，他们宁要黑暗不要光，若是一位天使直接从天庭向他们讲话，他们就会说那是撒但。{13MR 345.1}"},{"t":7,"p":13,"c":"应该使人们看到你那本安息日的著作，即使它还不像你希望的那样完善。人们现在需要那本书。清晰而直截了当的论据，像里程碑一样明确，所发挥感服人心的效果，通常要远胜过一大堆涉题广泛的论据。那些论据只有肯刨根究底的人才有兴趣注意。在一个版本销行，人们从中受益的同时，你若要使这本书更加完善，就可以完善，直到你满意自己做了力所能及的一切。我们的成功在于接触普通民众。那些有才干有地位的人很是自高，看不起这部简朴的作品，又那么自满，不觉得需要真理。他们正如过去的犹太人一样自以为义，自足自负，以致他们是康健的人，不需要医生。{13MR 345.2}"},{"t":7,"p":14,"c":"你在那么充分地注意普雷布尔时，期待的是你绝不会认识到的东西。你的时间可以更好地用在有更加普遍的兴趣和给人们分粮上，就是现在能给他们吃的粮。你将时间用在密切注意普雷布尔的歪理上，是不明智的。你在使他们注意一部流传得很有限的著作，使他们对原本从未费心去注意的那些反对意见感兴趣。你给成千上万的人制造一系列的巧辩和疑惑，将普雷布尔的作品摆在那些本来绝不想看的人面前。这正是他们（我们的对手）希望我们做的。他们想要引起注意，让我们为他们发表出来。这就是卡弗想要的。他们炮制谬论，歪曲真理和那些喜爱并倡导真理之人的品格，主要目的就在于此。{13MR 346.1}"},{"t":7,"p":15,"c":"如果我们不予理睬，待之以无言的藐视，他们的谎言和谬论很快就会销声匿迹。他们不甘寂寞，喜欢反对。要不是我们理会，他们原不会有什么影响。{13MR 346.2}"},{"t":7,"p":16,"c":"第一日复临信徒是最难接触的一班人。他们普遍拒绝真理，正如犹太人一样。我们应当尽力前进，就当这些人根本不存在。他们乃是混乱分子。他们中间不道德的事已经到了可怕的程度。倘若他们中间很多人接受了真理，就会成为最大的灾难。他们必须抛弃原来的一切重新学习，否则就会给我们带来大麻烦。有些场合必须应付明显的歪曲谣传。遇到这种情况，就应迅速果断地处理，然后继续我们自己的工作。{13MR 346.3}"},{"t":7,"p":17,"c":"我们应当实行基督教导人的计划。祂的教训简单明了，直截了当地说出事情的根由，应付一切人心的需要。在用几点论据就可概括全题，实际上足以说服对方或使其消声的时候，若讲得过于详细，面面俱到，并不是最好的策略。今天你也许可以把反对者论据的每根支柱移去，把他们的口封闭以致再不能说什么，但到明天，他们必又旧调重弹。他们这样反复相持，是因为他们不爱光，不愿意来就光，唯恐会从他们身上消除黑暗和错谬。对于无需费力争辩就会被认为是理所当然的问题，最好把论据和理由保存起来，不要将深度的知识一股脑儿倾囊而出。{13MR 347.1}"},{"t":7,"p":18,"c":"基督的服务时期仅仅持续了三年之久，然而在那短短的三年，祂却完成了伟大的工作。在我们今日所处的末后时期，同样需要在短短的时期内完成伟大的工作。虽然你正准备有所行动，仍有人会因缺乏亮光和知识而灭亡。（《信函》1872年第31号）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1984年6月7日发布于美国首都华盛顿{13MR 347.2}"}]},{"n":"第1065号 埃文代尔的地产对于培训与教育来说很理想","ps":[{"t":2,"p":0,"c":"第1065号  埃文代尔的地产对于培训与教育来说很理想"},{"t":8,"p":0,"c":"（1894年8月27日写于新南威尔士州库兰邦）"},{"t":7,"p":1,"c":"艾米丽、梅和我在一辆大马拉的双轮轻便马车里驱车走了四英里。我们去找这个地区无人栽培的桔子。这片土地出产我们自从来到这个国家后吃过的最好的桔子。它们不像我们在格兰维尔和其它地区得到的桔子那么酸。这里的桔子从树上摘下来趁鲜吃的时候非常好吃，多汁而清爽。我们付了三便士或六美分每打。{13MR 348.1}"},{"t":7,"p":2,"c":"我们进了一块地，这里称作小牧场，来到一栋离公路很远的房子，背景是一片繁茂生长的树林。我们说明来意之后，便蒙指点去远处另一栋房子；但我们不能驾车前往了。必须穿过一个峡谷，艾米丽和梅就走了很远穿过去了。我留下来坐在双轮马车里。{13MR 348.2}"},{"t":7,"p":3,"c":"我注视着她们，直到她们消失在茂密的树林里。我开始焦急地等她们回来，因为有一段时间看不到她们。我很感恩，看到她们穿过树林回来了。艾米丽带着她能拿得了的全部桔子，梅的手中满了蕨类植物。她们穿过树林之后，发现了一块几英亩的空地。在这块地上她们找到了被公认为这个社区最好的桔子。我们尝了尝，就确信它们很棒了。{13MR 348.3}"},{"t":7,"p":4,"c":"她们在这个离路很远的地方发现一处美地，那里的人健谈而有礼。一位面容和蔼可亲、满头银发、上了年纪的女士说，他们在这里住了32年了。她说她丈夫在世的时候把农场保持得很好，然而自从他去世后，她儿子疏于作工，农场就不像从前了；因为她儿子对农业不感兴趣。{13MR 349.1}"},{"t":7,"p":5,"c":"我们应当断定这里农业的一般困难在于人们缺乏兴趣。许多人赋闲无事，许多的假日被用来追求多种讨厌的娱乐。人们对赛马、打牌、吸烟喝酒和这种对自己对别人都没有益处的事感兴趣。他们以这种方式消磨时间，土地就被忽视了。然而土地若是得到耕作，就会出产极好的果实。{13MR 349.2}"},{"t":7,"p":6,"c":"由于土地所有者们以马虎潦草的方式耕种自己的农场，所以什么长得都不像应该的那样茂盛，给查看这块地的人造成的印象就是它太贫瘠了，不能长出好庄稼。我一直渴望能把这块地拿到手并彻底开垦。甚至连桔子树都被撇下在草中生长，像野树那样生长。然而这里既长有这么巨大茂盛的树，其中许多长得完全直立参天，我就深信借助于上帝的赐福，殷勤忠心地开垦这块地，农夫们就能产出令人满意的结果，作为所付出的劳动的回报，他们能有好收成。{13MR 349.3}"},{"t":7,"p":7,"c":"我想到挤在大城市中的许多家庭，想到他们中的一些人若是来到这个地方，努力清理、开垦和耕作土地，我就会多么高兴。这个地方使我很得安宁。{13MR 350.1}"},{"t":7,"p":8,"c":"8月25日，安息日，我们都出来在学校用地上，在树林里使自己很舒服。我坐在我的折叠椅里；劳伦斯弟兄给他妻子做了一个座位；塔克弟兄和其他人铺了四个毯子坐在地上。我给他们读了两篇文章，他们似乎很感兴趣。然后我们唱了一首赞美诗，祷告了一段时间。我们吃了一些桔子之后，就回家了。我们都很有胃口吃午餐。我们在校地的树木和自然的美物中间很是享受。我喜欢在树林中，那里我能听到鸟儿歌唱。{13MR 350.2}"},{"t":7,"p":9,"c":"8月26日，星期日，劳伦斯弟兄用双轮轻便马车来接我们，我们就开车前往很不错的一部分校园，以便更多地了解场地。一些地方的道路很是高低不平，但我一直在想，让这辆双轮马车颠簸吧，这是一种调剂，会对我有益。我享受了旅行，我们几乎全天都在马车上将就着过，天黑了才回家。{13MR 350.3}"},{"t":7,"p":10,"c":"我对这块地很满意。我们走过一个与学校的土地毗连的地皮曾被清理的农场。我们检查了他们耕种土地的方式，发现犁得只有约六英寸深。一个聪明的美国农场主不会认为这是耕种土地的忠实方式。那些以这种廉价肤浅的方式作工的人，不能指望得到与他们的方法不符的东西，只能得到与他们的方法相符的东西。{13MR 350.4}"},{"t":7,"p":11,"c":"这四十英亩土地只有一部分清理过。我们看到前一年种过玉米。农场上有果树，桃树开满了花，看上去像巨大的花束。这里生长着一流的柠檬。树上已经结了一些柠檬；然而令人惊奇的是他们竟然还有树。为了清除野草，他们放火烧了矮树丛，从外观推断他们曾任由烈火蔓延，因为他们有好几棵多结果子的柠檬树被烧得很可能要死了。{13MR 351.1}"},{"t":7,"p":12,"c":"我越多看到学校的地产，就越对购买它的便宜价格感到惊喜。当董事会想要食言，不买这块地时，我承诺自己要买下它。我会让贫穷的家庭定居在这里；我会让宣教的家庭从美国出来，从事那种最好的传道工作，教育人们如何耕种土地并使之多产。我计划了在不同的地方可以种什么。我说过：“这里可以种苜蓿，那里可以种草莓，这里可以种甜玉米和普通玉米，这块地会长很好的土豆，那块地会长各种好果子。”这样在想象中我让所有不同的地方都处在茂盛的状态。{13MR 351.2}"},{"t":7,"p":13,"c":"谁也不必就这块地感到后悔；因为经过适当开垦它就会令这个地区的人惊讶。我惟一的遗憾就是我们没有钱买下会扩大这块地的那几个部分。我对购买这块地毫无疑问。主若是使那些占有和耕种这块的人昌盛，就如我们相信祂会做的，我们就必看见一番会令凡观看它的人惊讶的改变。我一想到时间在流逝，清理土地的工作却耽误了，就几乎受不了。{13MR 352.1}"},{"t":7,"p":14,"c":"我已走过奥利里地产的大部分地区。它已得到耕种，应该包括在学校用地里。应该有人在它上面工作，耕种它。若是能以公道的价格买下这块地，我就不会反对买下这块地作我自己的家，如果认为这么做可取的话。在耕种土地方面没有时间可以浪费。{13MR 352.2}"},{"t":7,"p":15,"c":"在你已听我讲过的那个梦中，有话论到我正在看的那块地，经过深犁和彻底耕作之后，它会有丰富出产。{13MR 352.3}"},{"t":7,"p":16,"c":"这个问题既然在不同的时间多次呈现在我面前，我就比以往更加确信这就是适合作校址的地方。自从我在这里停留了几天并有机会作调查以来，我比第一次视察的时候更加确信这就是正确的地点。我认为我已看过的任何一片土地都会出产某种作物。{13MR 352.4}"},{"t":7,"p":17,"c":"我们不能在这被罪玷污的大地上期待发现上帝的伊甸园。总是会有什么东西损伤最令人满意的地方；然而我们确实发现这块地即使并非完美无缺，也是一个建校的有利地点。这些场地将为我们的年轻人也为我们的老师们提供最好的体育场馆。那些教育青少年书本知识的人需要像我们的学生一样多的体育锻炼来加强肌肉。我们的老师们需要比以往多得多的来自自然界的教育。自然乃是上帝的大学校，在这些场地上可以找到各种资源，获得对上帝奇妙作为的更多的认识。将学校定位在这个地方的好处并没有像介绍的别的地方那样被那么丰富地介绍给老师们。{13MR 352.5}"},{"t":7,"p":18,"c":"这里是上帝的大农场。我看着这些巨大的树木时，心中充满了敬畏，想到事实上这是上帝的大森林树木园，是祂亲手栽培和照管的，促使树木、灌木和美丽的蕨类植物生长。上帝自己的作为显在为学校购买的那块地两旁的水流里。{13MR 353.1}"},{"t":7,"p":19,"c":"在这些清澈的深水上，男女都可划桨，锻炼他们的肌肉。除了在假日寻欢作乐和花钱之外一直习惯无所事事的青少年，可以在这里发现大量的好工作，划船将食物从乡间运输到城里。他们可以将船从平静的河水划到美丽的湖水里，湖面平滑如镜。{13MR 353.2}"},{"t":7,"p":20,"c":"我觉得内心洋溢着感恩，因为想到上帝的天意让我们拥有这块土地。这里的气候显然好过维多利亚的气候，我渴望因如此有利的情形而高声赞美上帝。最伟大的先知约翰曾蒙委托将一个惊人的信息传给世界，他就是在旷野中受的教育。自然的在他面前像一本打开的书，上帝是他的教师。临到那些挤在城市中之人的讨人喜欢的试探并没有在旷野中接触约翰。他的眼停留在纯洁自然的景色上，向他的心灵显明上帝的品格，以致他从自然仰望到了自然的上帝。{13MR 353.3}"},{"t":7,"p":21,"c":"这些土地虽然僻静，可是却完全容易接近，具有罕见的优势，可以输出和运进一切必要的东西。纽卡斯尔距这里不到20英里，乘两到三刻钟的火车就能到达悉尼。（《文稿》1894年35号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1984年6月7日发布于美国首都华盛顿{13MR 354.1}"}]},{"n":"第1066号 要首先考虑建造上帝的家","ps":[{"t":2,"p":0,"c":"第1066号  要首先考虑建造上帝的家"},{"t":8,"p":0,"c":"（1897年8月17日写于新南威尔士州库兰邦“森尼赛德”，致黑尔弟兄）"},{"t":7,"p":1,"c":"我必须对你们讲话，赫斯格弟兄、休斯弟兄、威尔森弟兄和丹尼尔斯弟兄。昨天傍晚我们和你们分别时，我说，我们不会催促盖造礼拜堂；然而昨天夜里实质上改变了我的看法。“万军之耶和华如此说：‘这百姓说，建造耶和华殿的时候尚未来到。那时耶和华的话临到先知哈该说：这殿仍然荒凉，你们自己还住天花板的房屋吗？现在万军之耶和华如此说：你们要省察自己的行为。你们撒的种多，收的却少；你们吃，却不得饱；喝，却不得足；穿衣服，却不得暖；得工钱的，将工钱装在破漏的囊中。万军之耶和华如此说：“你们要省察自己的行为。你们要上山取木料，建造这殿，我就因此喜乐，且得荣耀。这是耶和华说的’”（该1:2-8）。{13MR 355.1}"},{"t":7,"p":2,"c":"问题是：难道耶和华的殿要被撇下，作为最后的考虑事项吗？请阅读这一章的灵感启示，并且在其上留心。第一章和第二章含有给我们的教训。我领受了指示要向人们讲话，告诉他们，我们不要让耶和华的殿成为最后的考虑事项。我们得不到敬拜的地方可以在其中集会。在城市里虽然可以得到礼堂，但我们在其中礼拜的地方变得对我们来说太小了。这不符合上帝的旨意。我们首要的考虑事项应当是为耶和华建一个殿。{13MR 355.2}"},{"t":7,"p":3,"c":"我再一次蒙指示，我们的礼拜场所应该容易到达，应该拣选地上最宝贵的部分作为给上帝建殿的地方。问题是，你们对主表示适当的尊敬了吗？你们对上帝表现出真礼貌的口才了吗？我们一切的福气都自祂而来。你们没有什么好东西不是来自上帝的。你们在现在的地方不能以正确的方式敬拜上帝。你们不能在一个适当的位置在祂面前下拜。要毫不迟延地建造上帝的殿。要得到最有利的地点。要预备会适合上帝殿的座椅。{13MR 355.3}"},{"t":7,"p":4,"c":"我再三重申了上帝赐给我的亮光。不要把小气的奉献带给上帝。要让大家都把自己的能力、发明和机智带进工作中；因为这应作为一个标志，表明对上帝应有的尊敬和我们始终应该在人前对天上的主表示的礼貌。{13MR 356.1}"},{"t":7,"p":5,"c":"我们首要的考虑事项本应当是建一座礼拜堂。要强调以下的话：要向上帝表示礼貌，给祂明确的优先权。我们预备一个地方，可以在那里进行宗教礼拜，以各种可能的方式与我们所提倡之真理的神圣高尚性质相符，就会显明我们尊荣我们的上帝。我们应当在每一件事上都藉着行为表明我们对上帝的信心。我们虽然不能用肉眼看见上帝，但我们能在我们的行为中表现出来的顺从、尊敬和基督徒的礼貌中将祂显示出来。我们就这样表明我们尊荣上帝。{13MR 356.2}"},{"t":7,"p":6,"c":"我现在不能照着所赐给我的介绍一切的事。但有一件事我决定了——我们要藉着为上帝建一个殿来表明我们尊重和荣耀祂。时候不多了，然而这是必要的。学生们从校舍要去的礼拜堂距离越远，影响就会越好。不应该男生和女生成对去，而应该女生和女生、男生和男生一起去。（有近一半的学生16岁或更小，见传记第四卷第312, 313页。）凡住在校舍中的人都应维持有秩序的活动。{13MR 356.3}"},{"t":7,"p":7,"c":"我现在不要再写了，但这项工作必须先来。那些住在校舍中的人应当有一个地方聚会敬拜上帝。要是我们不在磨坊上面占一个房间，而是藉着建一个礼拜堂来表示我们对上帝圣洁的尊重与看法，上帝的工作原会得到大大推进。当亚伯拉罕在他自己的国家寄居时，主告诉他必须离开他的亲族，进入异乡，而他无论在哪里支搭帐篷，都先为上帝建一座坛，好在那里与那些同作寄居与客旅的同伴一起敬拜上帝。我们若是藉着我们的行为表明了我们的信心，我们若是考虑了我们上帝的伟大和荣耀以及我们对祂的义务，主原会为我们行事。这原会证明我们工作的性质，是其它的一切所做不到的。我们既有这种疏忽，就要悔改，而当上帝愿意饶恕我们的疏忽和我们的愚钝时，我们就绝不要再犯这种错误，而要以上帝为首先的，在所行的一切事上高举祂的服务。{13MR 357.1}"},{"t":7,"p":8,"c":"我们要尊荣上帝，藉着建造一个礼拜堂来向祂表示真正的礼貌，在那里祂可以作我们的贵宾，进来与我们相会，在那里一切的交往都要具有一种性质，会表明我们崇敬上帝并以祂为我们首要的考虑。{13MR 357.2}"},{"t":7,"p":9,"c":"主难道没有在这个问题上赐给祂的子民亮光吗？你们在这一点上难道没有见证要做吗？为何让这事被留到最后呢？这本应该是在学校的场地上做成的第一项工作。这原会显明工作的一个完全不同的外观，原会得蒙上帝嘉许。（《信函》1897年56号）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1984年6月7日发布于美国首都华盛顿{13MR 358.1}"}]},{"n":"第1068号 介绍天上的事物要鼓舞人心","ps":[{"t":2,"p":0,"c":"第1068号  介绍天上的事物要鼓舞人心"},{"t":7,"p":1,"c":"我看到制作图表的事完全是错的。这是罗兹弟兄发起，凯斯弟兄执行的。花钱制作了图表和笨拙讨厌的形像来代表天使和荣耀的耶稣。我看到这种事是令上帝不悦的。我看到上帝在尼克尔斯弟兄发表的图表里。我看到圣经中有这个图表的预言，如果这个图表是为上帝的子民设计的，如果它满足一个人，也满足另一个人，如果有人需要一张以较大规模印刷的新图表，众人也一样需要它。{13MR 359.1}"},{"t":7,"p":2,"c":"我看到是一种不安、不稳、不满足、不感恩的情绪使凯斯弟兄想要另一张图表。我看到这些印出来的图表对会众有一种负面影响。它在聚会中引起了一种轻浮空洞的嘲笑精神。{13MR 359.2}"},{"t":7,"p":3,"c":"我看到上帝命定的图表即使没有说明，也有利地影响了人心。图表中对天使的描绘有某种光明的、可爱的、属天的东西。人心几乎不知不觉地被引向上帝和天国。然而另一个图表却使人心产生厌恶之感，使人更多想到尘世而不是天国。代表天使的形像看起来更像魔鬼而不像天上的生灵。我看到这图表多日多周占据了凯斯弟兄的思想，其时他本应该一直寻求来自上帝的属天的智慧，本应该一直在圣灵的恩典和真理的知识上长进。{13MR 359.3}"},{"t":7,"p":4,"c":"我看到要是浪费在出版个图表上的资金用来以发行小册等方式将真理清楚地摆在弟兄们面前，原会成就许多益处，拯救人。我看到制作图表的业务已像发烧一样扩大。（《文稿》1853年1号第6,7页）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1984年6月7日发布于美国首都华盛顿{13MR 360.1}"}]},{"n":"第1070号 关于考验与苦难","ps":[{"t":2,"p":0,"c":"第1070号  关于考验与苦难"},{"t":7,"p":1,"c":"考验的目的——考验蒙允许临到上帝的选民。圣经使用了以下的表达方式：“上帝要试验亚伯拉罕”（创22:1）；“上帝试验以色列人”（士3:1）。这意味着主允许撒但试探他们，以便当审判就位，每一个人都要按着本身所行的受审判时，可以发现他们的信心是尊贵荣耀的。上帝知道每一个人的心，知道人心的每一个动机、每一个思想；然而祂允许撒但去考验、试探、测试信祂的人，以便他们对上帝的倚靠和信任显明出来。他们在考验中若是忠于上帝，就显明他们遵守祂圣言的事实。{13MR 361.1}"},{"t":7,"p":2,"c":"这一切的考验和切身的试验是要导致尊耶和华的名为大，祂正等着要赐力量与恩典给那些求告祂的人。这就是由上帝而来的考验的方式，是为了让那些爱上帝的人得益处；因为上帝丰富的恩典显明在天上的世界面前、未堕落的诸世界面前，和人们的眼前。{13MR 361.2}"},{"t":7,"p":3,"c":"主恨恶罪恶；但祂喜爱和饶恕悔改相信的罪人，接纳他在祂的保护和控制之下。撒但在每一个人的道路上；然而对于允许临到上帝赦罪之爱的儿女身上的每一个试探，祂都开一条逃脱之路，免得他们受试探过于所能受的。主赐予神力使信祂的孩子能抗拒试探，逃脱网罗。（《文稿》1894年27号第11,12页，致“安息日复临信仰的亲爱弟兄们”，1894年6月7日）{13MR 361.3}"},{"t":7,"p":4,"c":"绝对倚赖上帝——虔诚而仔细地研究这段历史（以利亚因耶洗别的威胁而灰心逃离），会使上帝的子民在重重困难之下得到帮助。但愿人小心，不要去承担上帝并没有要求他承担的责任，介入到主和祂受试探受考验的人之间，以致上帝的旨意不能实现在这些人的经验中。困难会出现在上帝的子民面前，但每一个人都必须倚靠主以色列的上帝而不是倚靠人的智慧。主就必作他的护卫。只要让每一个人都持守本分的道路，而不要让惧怕使他泄气。我们绝对地信赖上帝时，才会看见祂能力的奇妙表现，只要我们虔诚地耐心等候祂，并且对上帝有信心。（《文稿》1889年6号第18,19页，〈在1889年总会会议最后一天写下的勉言〉，密歇根州巴特尔克里克，1889年11月4日）{13MR 362.1}"},{"t":7,"p":5,"c":"基督的工人要将基督放在首位——我们必须将自己的利益与基督联合起来，即使以牺牲为代价。祂为我们众人牺牲了。祂舍了祂的财富、祂的荣耀、祂的生命，以便我们得到不朽的生命。那些开始从事改革工作的人需要圣灵的帮助好成为舍己的人，与基督的苦难有分，以便推进祂重要的使命。我们生活的时代要求跟从基督之人所具有的全部能力、全部才干。这些能力和才干来自上帝，而那些蒙赐予这些能力才干的人有义务建起上帝在这个世界上的中心。真理之光要从这些中心以各种方式照到远处和近处的人。{13MR 362.2}"},{"t":7,"p":6,"c":"人们若是愿意存谦卑的心与上帝同行，奋力前进和上进，主就会使用他们作祂能藉以传光的通道。他们若是得以洁净，脱离了一切自私，若是不断渴望为荣耀上帝而作工，就必从众光之源领受更多的亮光。然而上帝不能与那些拿出证据表明他们活着为了取悦自己、为了以自己为首要的人连通。祂宣布那些这么做的人最终会作众人末后的（可9:35）。（《信函》1896年49a号第9页，致在《回声》出版社的工人们，1896年9月）{13MR 363.1}"},{"t":7,"p":7,"c":"兴旺与逆境相对——我们携带空杯子并不麻烦；满溢的杯子却需要小心平衡。（《文稿》1902年145号第4页，日记，1902年9月2日）{13MR 363.2}"},{"t":7,"p":8,"c":"把问题带给上帝，不要带给人——难道上帝指示你们要把你们的重担和困难带给人吗？他们并不比你们更有力量。难道你们要以他们为你们的代求者吗？难道要让人介入你们的心灵和上帝之间吗？负责的、处理神圣事物的人们哪，要将你们一切的考验和困惑带给上帝。不要转身离开你们伟大的策士而转向人。我奉命传达一个警告：不要将智慧无限的主换成有限的人。{13MR 363.3}"},{"t":7,"p":9,"c":"主耶稣是一切能力之源。“你们亲近上帝，上帝就必亲近你们。有罪的人哪，要洁净你们的手！心怀二意的人哪，要清洁你们的心！你们要愁苦、悲哀、哭泣，将喜笑变作悲哀，欢乐变作愁闷。务要在主面前自卑，主就必叫你们升高”（雅4:8-10）。（《信函》1906年22号第5,6页，致W.C.怀特，1906年1月8日）{13MR 364.1}"},{"t":7,"p":10,"c":"基督使用考验将流浪者拉回祂身边——那将一切都投诚于基督的人不再看见自我，而是对上帝满怀信心。藉着照耀在圣经上的清晰亮光，他读懂那些讲述他天父之爱与关怀的应许。这些应许以征服心灵的证据向他呼吁。他既确信上帝的能力并乐于实现祂的话，就回报给祂赞美和感谢。平安喜乐充满他的心。{13MR 364.2}"},{"t":7,"p":11,"c":"基督接纳我们进入与祂立约的关系。祂以永远的爱爱我们，但祂不一定把我们想要的东西给我们。当我们走失离开祂时，祂允许考验临到我们，为要使我们全心全意回到祂身边。及至我们回来时，祂就以饶恕的慈爱保证接纳我们。祂并不让我们受试探过于我们所能受的。{13MR 364.3}"},{"t":7,"p":12,"c":"当祂看到祂的门徒缺乏属灵的能力，日复一日流浪得离力量之源越来越远时，祂就使他们遭受苦难和逆境。落空的希望使他们停下来思想，悔改就在那里临到他们，他们就想要亲近上帝了。而当他们向祂转回时，祂就亲近他们，说：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。（《文稿》1903年2号第8,9页，〈跟从基督〉，1903年1月16日）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1984年7月19日发布于美国首都华盛顿{13MR 364.4}"}]},{"n":"第1071号 怀爱伦1907年对凯洛格医生的态度","ps":[{"t":2,"p":0,"c":"第1071号  怀爱伦1907年对凯洛格医生的态度"},{"t":8,"p":0,"c":"（约写于1907年；复制于1911年11月21日。这封信虽然是写给约翰·哈维· 凯洛格医生的，但是显然从未寄给他。）"},{"t":7,"p":1,"c":"我劝你不要再站到一边去，认为你计划在巴特尔克里克举行的会议本应该是你所表示它会有样子。你在贝林斯普林斯有一切的机会，可是你却那么完全在另一个灵的控制之下，以致你不能看出自己离上帝多么远。我认为你现在仍然不能看到你自己已经多年阻碍上帝的工作。我比别人更了解你以多种方式阻碍了上帝的工人们，以致他们不能做什么有利的事。主禁止你现在对以往的表述会被认为是真实的。{13MR 366.1}"},{"t":7,"p":2,"c":"我看不出除了和你及你的同事们分开，并且采取坚定的立场反对你的诡辩，我们还能有什么办法尊荣上帝。我知道上帝的子民应该站在哪里，我确信当你受上帝的灵动工时，你才会下彻底悔改的工夫。你久已按自己的方式办事，你惟一的希望是要归正，然后设法拯救你的同事们。{13MR 366.2}"},{"t":7,"p":3,"c":"你的做法几乎要了我的命，但我最大的悲伤是想到原可得救的生灵却成了上帝圣工的损失。{13MR 366.3}"},{"t":7,"p":4,"c":"你若是还没有逃脱撒但为你的心灵铺设的网罗，我对你的情况就不再抱有希望了。你一直被撒但的代表们引导和控制着，你并没有与仇敌断绝关系。他紧紧地控制着你。你一度发表了不真实的言论，然后在别的时间你又说了意思完全相反的话。“你们心持两意要到几时呢？若耶和华是上帝，就当顺从耶和华”（王上18:21）。是时候了，你应采取你还没有采取过的行动。要使你自己与那些控制了你的邪恶影响分离。你已把自己带进了困境。你到了要突破的点，但又退却了。你现在难道不要断然与仇敌决裂吗？这是你惟一的希望。{13MR 367.1}"},{"t":7,"p":5,"c":"由于你的做法，上帝的圣工陷入了财务困境。要是你听从了上帝传给你话，要是你跌在那磐石上并且跌碎了，你原不会这么做。你若不在那磐石上跌碎，困境就必持续。你以律师们为你的智慧，有些人会被逼到绝望的境地，努力要充分利用他们惟一的指望——由法律获得公正。那些正设法竭尽所能要解除这种困境的人能做什么呢？你了解现状，可是你却没有做出任何努力去缓解它，却做了使它变得越来越复杂的事。{13MR 367.2}"},{"t":7,"p":6,"c":"你在进行工作时使自己负了一个又一个责任。你心意坚定地冒了自己生命的危险，你不忠心的管家身份已经大大阻碍了上帝的工作和事业。你已置身于你的弟兄们不能支持你管理的地步。他们感到非常不愿让上帝的圣工忍受必定临到它身上的责备和耻辱。一直以来警告一直在临到你，但你没有听从，因为撒但控制了你的官能。{13MR 367.3}"},{"t":7,"p":7,"c":"有时候上帝的工作必须得到维护。上帝再三给了你鼓励要改变领袖。要摆脱属世的、撒但的代表、属世的律师和你已教育自己要去相信的那些理念。时候已到，将不得不迅速地有所作为。男男女女已经被你的发明欺骗了。{13MR 368.1}"},{"t":7,"p":8,"c":"当你听到将你置于不受羡慕的立场的话时，你就被激怒了。但你却还没有与撒但决裂。你与他谈判，必须做出努力缓和局势。弯曲的道路必须弄直。你会被一些人视为骗子，蒙赋予重大责任却不忠于所托。上帝受了羞辱，祂的圣工被陷害到显然无法克服的困难中。{13MR 368.2}"},{"t":7,"p":9,"c":"这一切的事都要受调查。人在错误的道路上绝不会是安全的。我已看到你像一个盲人，部分心理有些错乱。你必定是这样的，否则你绝不会那样做。曾有一幅景象呈现在我面前，你在与普雷斯科特弟兄和丹尼尔斯弟兄交谈，以极其狡猾的方式将仇敌就上帝交给我的工作所做的推理摆在他们面前。你在做这些关于我和我的工作的表述时，恶天使们在你近旁。丹尼尔斯弟兄和普雷斯科特弟兄都困惑了，有一段时间认为上帝赐给我的工作如同一个谜。{13MR 368.3}"},{"t":7,"p":10,"c":"我看到关于他们是要支持还是反对上帝允许我向世界传达的亮光，他们处在可怕的斗争中。这在我看来就像一个生死攸关的问题。我无法描绘它，但那场斗争很可怕。撒但的代表们编造的诱人表述由狡猾的推理呈现出来，他们的思想几乎要被压倒了，那时一位天上的信使让亮光照耀出来。他们心中便有了这样的想法：“回顾上帝子民以往的经验；从最初回顾这工作的历史，好像你们在从镜子里观看它。难道这工作是它被表述在你们面前的样子吗？”{13MR 369.1}"},{"t":7,"p":11,"c":"然后天上的信使将一个又一个场面呈现在他们面前，直到他们看到真理在过去、现在而且更为明确地在将来都带有天上的签名。有话说：“引到永生，那门是窄的，路是小的，找着的人也少。引到灭亡，那门是宽的，路是大的，进去的人也多”（太7:14,13）。{13MR 369.2}"},{"t":7,"p":12,"c":"基督我们的救主来到世界为要寻找拯救失丧的人。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。基督在我们世上生活的每一刻，都是上帝恩赐的重现。无罪的基督为罪人作出无限的牺牲，为使他们得救。祂多受痛苦、常经忧患。祂来要拯救的人却视祂为受责罚，被上帝所击打苦待了。苦杯放在祂手中，仿佛祂是有罪的。祂将苦杯喝尽，担当了全世界的罪孽，至死方休。可是人们却继续犯罪，基督继续感到他们犯罪的结果，好像祂自己是那个犯罪的人。{13MR 369.3}"},{"t":7,"p":13,"c":"天父听到祂儿子在极度痛苦屈辱中的呼喊了吗？——“我的上帝，我的上帝，为什么离弃我”（太27:46）？那位神圣的受害者在那个极其痛苦的时辰发出的呼喊是向天父的一个呼吁。没有准绳能测定、没有量器能量度髑髅地的十字架所彰显的慈爱。我们若是能看到它实际的样子，才能更加充分的了解它。{13MR 370.1}"},{"t":7,"p":14,"c":"在所忍受的每一阵痛苦中，我们看到了父爱的沉痛。天父自己也在祂为行将在罪孽中沦亡的世界所施广大无穷的全能之爱中极其伤痛。由于所作的牺牲，永生的恩赐已经置于亚当的每一个儿女力所能及之处。{13MR 370.2}"},{"t":7,"p":15,"c":"你可以看到主慈怜地看着你。你若投身在祂的怜悯上，呼求说：“万古磐石为我开，让我藏身在主怀，”祂就会接纳你原谅你。当你真实地谦卑地在上帝面前采取你的立场时，惟有那时，你才会被祂接受。我的心灵渴望看到你离开每一个虚假的依靠，将你无助的心灵投在基督身上。要毫不迟延地务必使你的脚站在稳固的根基上。然后你才会不再与任何邪恶的作为妥协。（《信函》100号，约于1911年）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿{13MR 370.3}"}]},{"n":"第1072号 健康生活的原则","ps":[{"t":2,"p":0,"c":"第1072号  健康生活的原则"},{"t":8,"p":0,"c":"（1888年5月10日写自加利福尼亚州希尔兹堡，致考德威尔和吉布斯弟兄。J.E.考德威尔和J.S.吉布斯是加利福尼亚州圣赫勒那乡间健康休养所的医生）"},{"t":7,"p":1,"c":"有一个大园地要你们在其中工作。你们二人都能于规定的时间在客厅进行简短演讲。要精心策划并做到简明易懂，讲解人体和如何对待主赐给我们的这个奇妙的房屋，这会帮助你们作为医生的工作，是别的事做不到的。人们是无知的，需要在有关如何对待他们自己身体的几乎每一个要点上得光照。这样才没有必要老是去想娇弱的疾病。{13MR 371.1}"},{"t":7,"p":2,"c":"要告诉那些生病的人，如果那些患有消化不良和肺病的人能变成农民，他们就能克服疾病，不用药物和医生，就能恢复健康。然而农民们自己必须受教育注意生命和健康的律法，调整自己的工作，即使在他们的粮食或庄稼的收成上有所损失。农民们工作太辛苦，太频繁，在自己的身体上违背了上帝的律法。这是最糟糕的运作方式。因为虽然在一天时间他可能完成更多，但最终他却因对自已的管理不善而成了一个失败者。……{13MR 371.2}"},{"t":7,"p":3,"c":"体力劳动和脑力劳动者都应该花比他们通常所花更长的时间吃饭；然后在饭后花一小时从事不太重要的事或消遣，之后才再次从事辛苦的工作。他若是严格地坚持有关健康生活的原则，而不是在餐前饭后占用自己的每一刻时间，就会在一个月之内更有能力。{13MR 372.1}"},{"t":7,"p":4,"c":"他们匆匆忙忙大吃一顿，然后在全部神经活力都需要用在消化过程的时候投入工作，就迫使这些能力离开它们合法的工作和责任，转到肌肉系统去，在一天结束时，他们就筋疲力尽，过于劳累了。（《信函》1888年85号第9,10页）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1984年7月19日发布于美国首都华盛顿{13MR 372.2}"}]},{"n":"第1073号 基督给每个门徒分派了任务；工人们不要参加与反对真理之人的辩论","ps":[{"t":2,"p":0,"c":"第1073号  基督给每个门徒分派了任务；工人们不要参加与反对真理之人的辩论"},{"t":8,"p":0,"c":"（1902年12月17日写于加利福尼亚州疗养院“榆园”，致E.W.法恩斯沃思长老夫妇）"},{"t":7,"p":1,"c":"我收到了你的许多来信，想要为此表达对你的感谢。我在这封信中将不能给你写很多。我在总会召开前有许多东西要写，我已经到了不适合为澳大利亚的邮件写信的时候。有时候我的头太疲倦了，不能再劳累。{13MR 373.1}"},{"t":7,"p":2,"c":"我只能为我享有的健康状况而向上帝表达我的感激之情。我有理由非常感谢我的天父。我能像家里任何一个人一样迅速地上下楼，这种运动一点儿也累不着我。我不像我应该的那样能睡许多小时，常常过了凌晨两点钟就睡不着了。我便起来，在我办公室的开放式壁炉里生着火之后，就开始写作。{13MR 373.2}"},{"t":7,"p":3,"c":"我多么渴望见到基督化的品格在我们的各教会得到发展啊！我多么渴望见到传道的效率啊！一直有而且依然有的最大危险是一个人随便干预另一个人的工作，不是出于无私的愿望要帮助他，而是要使他困惑混乱。然而对于一个正在忽视自己的工作的人，主并没有将他弟兄的工作大纲赐给他。他怎么能藉着提出只会使人烦恼灰心的建议和批评来改进同工的方法呢？要是他愿意照顾自己的工作，那位大教师虽然是人眼所看不见的，却必监管祂本着自己的智慧交在别人手中的工作。{13MR 373.3}"},{"t":7,"p":4,"c":"基督才是分派祂门徒工作的那一位。要阅读当彼得向主询问约翰要做什么工作时，主对他的回答。彼得问：“主啊，这人将来如何？”耶稣对他说：“我若要他等到我来的时候，与你何干？你跟从我吧”（约21:21, 22）！{13MR 374.1}"},{"t":7,"p":5,"c":"今日许多人在犯彼得犯过的错误。他们忙着按照自己的想法去设法安排弟兄的工作，以致疏忽了上帝已交在他们手中的工作。他们对于落在自己的身上的责任完全丧失了责任感。{13MR 374.2}"},{"t":7,"p":6,"c":"但愿我们记住，一个人可能并不了解另一个人必须要作之工的性质。他不应觉得自己去彻底摧毁弟兄正在做的事是适得其所。凡试图拆散别人工作的人，必发现自己手中有一团无法理清的乱麻。{13MR 374.3}"},{"t":7,"p":7,"c":"要让每一个人都站在自己的位分上，忠心地从事所赐给他的工作。正是所怀有的质疑、批评的精神使人们处于困境。要让人们在上帝面前谦卑自己的心灵，感觉到批评人谴责人乃是一种罪行。撒但已为那个急于置身上帝并未安置他之处的人预备好了网罗。{13MR 374.4}"},{"t":7,"p":8,"c":"要是一个人从上帝领受了一项工作，就全神贯注于忠心履行自己的工作；要是另一个人接受了自己的任务，也谦卑地忠心地从事所交给他的工作，以真信心的简朴和恳切的祷告完善它，上帝的工作就会多么迅速地前进啊！{13MR 374.5}"},{"t":7,"p":9,"c":"要让人们停止抱怨和批评，从事指定给他们的工作。要让他们受主指导。然后上帝工作的不同部分，虽然种类不同却被工长基督团结在一起，就会显得完全合适。{13MR 375.1}"},{"t":7,"p":10,"c":"我们有危险彼此鼓励去倚靠人的帮助。非常真实的是，人已养成在属灵的服务上去指望从人得到指示和指导的习惯。为何每一个男人和女人不能充任所赐给他们的职位，认识到他们若是请求，寻求上帝的帮助，祂就必厚赐给人，也不斥责人呢（雅1:5）？于是人们才不会倚靠人，而会倚靠上帝，从祂领受智慧和敏锐的洞察力。{13MR 375.2}"},{"t":7,"p":11,"c":"在我们中间应该有完美的团结，然而在我们都从能供应一切需要的主提取我们的力量以前，这是绝不会实现的。{13MR 375.3}"},{"t":7,"p":12,"c":"但愿我们不要将人放在上帝应在的位置。但愿上帝的子民都藉着基督从上帝指望一切的事，相信自己必从最高的能力之源得着能力。然后我们才会有恩典好给人，因为主回应我们恳切真诚的出于信心的祈祷，如此丰富地给了我们恩典。{13MR 375.4}"},{"t":7,"p":13,"c":"基督近在咫尺。“我们是与上帝同工的”（林前3:9）。通向施恩宝座的路是开放的。基督必教导每一个向祂求智慧的人如何正确地完成他的工作，以便他的工作与祂所交在别人手中的工作和谐一致。{13MR 375.5}"},{"t":7,"p":14,"c":"要让教会的每一个肢体都倚靠那绝不会软弱或失败的有力膀臂。要将你的全部重量都倚靠在基督身上。要将你的房子建在稳固的根基上。要以上帝的能力和恩典向前进，为祂的训词和应许所鼓舞、圣化和启发。要作为福音的使者出发。不要陷入论战，也不要参与争论。（这份勉言于我们在新西兰的主要传道人们受到公开辩论之挑战的那一日到达。起先他们认为自己应当接受挑战，然而在读了这封信之后便避开了辩论。详见《澳大拉西亚联合会记录》，1903年3月15日，或S.R.戈德斯通的《无所畏惧》，第54-56页，戈德斯通的书由北新西兰区会于1983年出版。）要举起真理的旗帜；是的，要将它举起来。我们有一位领袖，所有权柄都已应许赐给祂，是地上和阴间的权势不能胜过的权柄。要记住对付谬论的最好办法就是展现真理。{13MR 375.6}"},{"t":7,"p":15,"c":"但愿我们躲避亵渎而虚妄的胡言乱语，宣扬生命之道。不要细述反对真理的人提出的反对意见。要简明地讲说真理。不要说出一句会打击伤害人心的话。{13MR 376.1}"},{"t":7,"p":16,"c":"“经上记着说”——永生上帝的话——这就是你们的武器。圣经中作了多么奇妙的对比来描绘真理啊！它是“圣灵的宝剑”（弗6:17），“比一切两刃的剑更快”（来4:12）。它是用来杀戮恶人的“快箭”。它是“上帝救人的大能”（罗1:16）。（在打印出来的复本的末尾，怀爱伦写着：“未完。”）（《信函》1902年203号）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿 {13MR 376.2}"}]},{"n":"第1074号 J.H.凯洛格需要归正；上帝的律法是公义的标准","ps":[{"t":2,"p":0,"c":"第1074号  J. H.凯洛格需要归正；上帝的律法是公义的标准"},{"t":8,"p":0,"c":"（1904年1月20日写于加利福尼亚州圣赫勒那）"},{"t":7,"p":1,"c":"昨天夜里我心中非常焦虑。我蒙警告不要采取唐突的举动。我们正在此地做一项会接触成千上万人的工作。主希望我将那些必须摆到人们面前的东西印刷出来。事态在变得困惑混乱，纠缠在一起。凯洛格医生上次的举动不言而喻。他已无视主赐下的亮光。他的同事们，就是那些自以为在帮助他看到他自己像上帝看他一样的人，会站在光中吗？不会。{13MR 377.1}"},{"t":7,"p":2,"c":"以往凯洛格医生一直愿意做出任何一种推诿或声明而不是做出完全彻底的忏悔。那个邪恶的顾问依然控制着凯洛格医生，上帝若是能够就愿意拯救并藉着凯洛格医生作工；但凯洛格医生却变得以自我为中心，受到属世策略的推崇。照他所想的，为了挽救他的名誉，他会照他以往所行的而行——影响身居要职的人，然后让他们去解决难题。那些开始承建博尔德疗养院的人在宗教效能或业务能力方面并没有预备好推进工作。凯洛格医生则藏身在那些已经犯了大量投资于一个地方这种大错之人的背后。{13MR 377.2}"},{"t":7,"p":3,"c":"这就是所做的事。资金被迅速占用，一项很奇怪的工作做成了。一直有太多人的发明，而这使工作留在只消费不生产的地步。{13MR 378.1}"},{"t":7,"p":4,"c":"警告的证言被人们的智慧拒绝要到几时呢？有许多事我不想详细说明，但我因凯洛格医生的做法而不得不这么做。他最近的举动——发送《活殿》一书——乃是人意作为一个样本。他声明他在《活殿》中看不到我所说过含有的那些东西。他为什么看不到呢？因为他的头脑正被那个曾在天庭引诱了上帝的天使们的那一位操作着。{13MR 378.2}"},{"t":7,"p":5,"c":"尽管已有清楚明白的证言赐下，凯洛格医生还是努力把年轻人召到巴特尔克里克，这表明他是在曾与夏娃谈话的那一位的建议之下行事。圣工的将来因这种狡猾的推理而受了危害。我现在将不得不比以往明确直率得多。我将不得不作出我不想作的声明，但我必须更加明确以便挽救上帝的羊群脱离欺骗性影响。{13MR 378.3}"},{"t":7,"p":6,"c":"主并没有计划让任何一群聚集在巴特尔克里克的那样的人聚集在那里。结果必是混乱、疑惑和不信任上帝传给祂子民的信息。{13MR 378.4}"},{"t":7,"p":7,"c":"凯洛格医生若是坚持他现在的立场，主就必须做祂以往感动祂的信使们去做的工作，以挽救尽可能多的人脱离会使他们走入歧途的邪恶影响。世俗的观点一定会反对应该成就的工作；这项工作是要保障上帝的羊群不受危害。{13MR 378.5}"},{"t":7,"p":8,"c":"我可以提到的人被此时正在进来的种种诡辩所危害的事实，表明一种来自下面的势力正在人心造成印象。现在采取每一个行动都要小心谨慎，因为撒但的势力对人心有控制力，会藉着他们力求动摇人们对带有上天签名的以往经验的信心。在人们心中运行的种种欺骗性影响具有动摇上帝子民对真正符合圣经的证言的信心的性质。{13MR 379.1}"},{"t":7,"p":9,"c":"主在祂的道中宣布了如果以色列人愿意听从祂的声音，祂就会为他们做什么。然而民中的领袖们却屈服于撒但的试探，上帝就不能赐给他们原计划给他们的福气了，因为他们不听从祂的声音，却听从了路锡甫的声音和策略。这种经验将在上帝用恩典和能力建立的子民后来的历史中重演。祂所大大尊荣的人们会在这世界历史结束的场景中重蹈古以色列人的复辙。{13MR 379.2}"},{"t":7,"p":10,"c":"“圣灵有话说：你们今日若听祂的话，就不可硬着心，象在旷野惹祂发怒、试探祂的时候一样。在那里，你们的祖宗试我探我，并且观看我的作为有四十年之久。所以，我厌烦那世代的人，说：他们心里常常迷糊，竟不晓得我的作为！我就在怒中起誓说；他们断不可进入我的安息。弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。总要趁着还有今日，天天彼此相劝，免得你们中间有人被罪迷惑，心里就刚硬了”（来3:7-13）。{13MR 379.3}"},{"t":7,"p":11,"c":"要记住这段经文。历史正在重演。上帝的子民将会再次遭遇曾在以往的时代遭遇的危险，而且变本加厉。撒但影响了那些上帝所尊荣在众人的才智之上、像祂尊荣了所罗门那样的人。{13MR 380.1}"},{"t":7,"p":12,"c":"“所以，我们当越发郑重所听见的道理，恐怕我们随流失去。那藉着天使所传的话既是确定的；凡干犯悖逆的都受了该受的报应。我们若忽略这么大的救恩，怎能逃罪呢？这救恩起先是主亲自讲的，后来是听见的人给我们证实了”（来2:1-3）。{13MR 380.2}"},{"t":7,"p":13,"c":"基督原本优于天使；祂的职任也比他们的优越；所以我们应当更加殷勤，认真听从所讲的话。祭司和官长们所说的话夹杂着错误的理论。旧约的福音被教师们曲解了，他们想要使所做的讲解适合自己的属灵状况，而不是高举真理，努力使自称上帝选民的百姓达到祂所赐的圣洁原则。基督来传讲福音的纯正和它真正的意义，人人都应表明自己尊重祂的教导。{13MR 380.3}"},{"t":7,"p":14,"c":"主正带领祂的子民回到真正的真理。圣经说明了他们已经承受的损失和将会继续承受的损失，除非他们回归这道，拒绝让他们所听到的任何真理随流失去。他们要记住，基督在地上服务时所说过的话与祂对摩西说过要传给百姓的话绝不矛盾。他们要“越发郑重所听见的道理，”要珍视所赐的每一线亮光，要吃上帝儿子的肉，喝祂的血，接受和应用新旧约圣经的话。{13MR 380.4}"},{"t":7,"p":15,"c":"我们若不极其郑重地听从上帝的道，人心就会按照他们自己有缺陷的做法逐步建立理论，会曲解和误用“耶和华如此说。”偏离基督已在祂的教导中定下的大原则，实现人的计划，利用圣经为错误的行动方针辩护，会使人在误解上更坚定，而他们所需要的会保守他们脱离错误做法的真理，就会心灵里漏出去，像水从有漏洞的器皿中漏出去一样。{13MR 381.1}"},{"t":7,"p":16,"c":"我们的时代就是这样。一次偏离正确的原则就会蒙蔽人对于何为真理的悟性。上帝亲手写在石版上并放在约柜中的十诫的神圣律法，乃是公义的标准。它将在最后的大日出现在顺从的人和悖逆的人面前，所有的恶人都将被定罪。他们将看到自己的行为出自一种堕落的品格。他们将看到自己起的作用有助于继续在天庭开始的叛乱。他们会看到已经羞辱了他们的创造主并导致世界充满悲惨不幸的一切残忍行为和一切的邪恶。{13MR 381.2}"},{"t":7,"p":17,"c":"他们所违背的律法原是他们的生命。顺从它原会使他们的品格如精金、他们的原则如俄斐的纯金。他们选择漠视并践踏在脚下的律法若是得到遵从，原会保守他们在快乐平安中，顺从原会在成圣的爱心和品格的荣美中结出果子来。世界原会充满圣洁和纯正。{13MR 382.1}"},{"t":7,"p":18,"c":"基督的教会若是应有样子，年长年幼的信徒就会团结在圣洁交谊的纽带中，脱离撒但所创作的一切不法的、被污染的感情主义。{13MR 382.2}"},{"t":7,"p":19,"c":"那些拒绝上帝所传给他们的证言的人，不是在吃上帝儿子的肉，喝祂的血。所发展的品格说明它最终的来历。因人拒绝接受正确的原则，和人性的败坏，撒但便藉他的诡辩行事，为要欺骗人，倘若可能，连选民也迷惑了。他精明地偷走生命之道的影响，而真理，宝贵的真理，对人们来说就一点不像他们野心勃勃的目的那样重要了。{13MR 382.3}"},{"t":7,"p":20,"c":"在引诱了亚当夏娃之后，撒但受了宣判（这个宣判在基督订十字架时部分得到执行，将在千禧年开始的时候得到充分执行。见启20:1-3，那里的“无底坑”指处在混沌状态的这个地球。另见《早期著作》39-40, 290页；《善恶之争》485, 657-661页；《怀爱伦圣经注释》第五卷1149, 1150页；《历代愿望》761页）要被监禁在这个地球。“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤祂的脚跟”（创3:15）。这个咒诅主要指罪的发起者——魔鬼，而不是指那个媒介——蛇。撒但和他的同伙受了咒诅。{13MR 382.4}"},{"t":7,"p":21,"c":"人类若不蒙上天赐予归正的恩典，就会没有反对撒但意见的意向，就会变成仇敌甘心乐意的傀儡。惟有上帝将对罪的敌意放在人心中。主赐给人一个新心。祂引起不愿服从撒但欺人推理的冲突。正是上帝在此时以前一直有行动一致之处造成了冲突。主的宗旨是堕落的人性应当靠着祂的神能具备更新的活力。（在这份文稿的打印复本底部，怀爱伦写道：“在需要时使用。”）（《文稿》1904年5号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1984年7月19日全文发布于美国首都华盛顿{13MR 383.1}"}]},{"n":"第1075号 要开垦贫穷的园地；要建造礼拜堂","ps":[{"t":2,"p":0,"c":"第1075号  要开垦贫穷的园地；要建造礼拜堂"},{"t":8,"p":0,"c":"（1908年11月23日写于加利福尼亚州疗养院，致加利福尼亚州奥克兰的J.D.赖斯）"},{"t":7,"p":1,"c":"我在夜间享有了一次特殊的体验。我蒙赐予一个有关伯克利教会的异象，和一道给教会的信息。他们很需要指教。他们若是愿意听从警告，它对他们就会成为活的香气叫人活。上帝的灵就会与凡愿意敞开心灵去听从的人同在。{13MR 384.1}"},{"t":7,"p":2,"c":"我蒙指示要对人们讲以赛亚先知的话，记载在第五十八章。这一章里有亮光和生命、善良和真理给凡愿意接受警告和鼓励的话且愿将真理应用在他们个人情况的人。我们要让这道临到每一个指定的代表，因为在上帝的子民面前有一场危机。上帝的教会不应该倚靠位置和等级，而应该倚靠上帝的能力。上帝的眷爱和祂圣灵的能力比金银更有价值。{13MR 384.2}"},{"t":7,"p":3,"c":"你们打算在里士满建造的礼拜堂是必要的；因为还要使许多人认识真理。要在建造这个礼拜堂时运用谨慎和智慧。一座简朴的礼拜堂会给圣工增光添色。只有当那些建造的人本着主的忠告和精神建造时，当专注于上帝的荣耀并依照祂的指示推进工作时，所建的堂才会给圣工增光添色。{13MR 384.3}"},{"t":7,"p":4,"c":"当那些拥有亮光的人行在光中，在上帝面前谦卑己心并且符合祂的旨意时，教堂才会成为真理事业的一个荣誉。在那些以自己全部的神圣纯正高举圣经原则并忠心地为将亡之人作工的人身上，上帝将印上祂嘉许的印记。{13MR 385.1}"},{"t":7,"p":5,"c":"不要扣留应该在这时候临到每一个人并且必须由那些会得蒙上帝悦纳之人实行出来的试验性真理。要劳苦作工，以便人们接受这道为使人文雅成圣的真理，喜爱真理，因为基督与真理相认同。要研究夫子作工和施教的方法。祂一切的例证都那么简明，甚至最卑微的人都能领悟那些例证所象征的真理。万物的结局近了，有许多重要的工作要完成。要小心，不要用冗长的讲道使人厌烦。{13MR 385.2}"},{"t":7,"p":6,"c":"我的弟兄和姐妹，昨天夜里我蒙赐予的亮光是给你们的。你们要坚定地站立好推进所指定给你们的工作——一项你们若是愿意存谦卑的心与上帝同行祂就会赐福的工作。你们在里士满兴起了一个教会；你们不要离开那里的工作。要继续为那些感激你们谦卑认真努力的人作工。上帝必赐给你们宝贵的胜利。你们若是继续追求认识耶和华，就必知道祂出现确如晨光。要持定你们的救主。祂只要发现男男女女渴求圣道，就与人表同情。我希望你们在亲近贫穷受苦的人和那些拥有属世优势的人时会靠主有胆量。{13MR 385.3}"},{"t":7,"p":7,"c":"我蒙指示要对你们说，有许多重要的工作等着你们去做，在你们迄今一直工作的地方之外和远处地方。有贫穷的园地要开垦。难道荒凉的地方依然要荒凉吗？我的回答是，不；然而你们所在之地的工作现在还没有完成。要让公义之溪继续流动。要让生命和喜乐的平安临到将亡的生灵。主必浇灌本着盼望和信心撒下的种子。{13MR 386.1}"},{"t":7,"p":8,"c":"主说过：“我的民要受我圣灵的洗，好去做一番敏捷迅速的工作。凡愿意现在就离开属世的习惯、愿意全心寻求我的人，都会寻见我。要让每一个谦卑地站在自己的位分上的人都仰望我——他们的救主。我要指教无知的人。我要用天上的眼药膏抹人，以便我的民清楚地看到需要完成的工作。他们若是愿意跟从我的脚踪行，我就会在他们前面开路，不仅在低洼的地方，而且在大路上。我要兴起愿意实行真理原则的代表。他们要站在自己的位分上，仰望我——他们的向导和策士。” {13MR 386.2}"},{"t":7,"p":9,"c":"我祈求主帮助你们，赐给你们智慧和力量从事你们的工作。（《信函》1908年243号）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿 {13MR 386.3}"}]},{"n":"第1076号 要有更多传讲现代真理的努力","ps":[{"t":2,"p":0,"c":"第1076号  要有更多传讲现代真理的努力"},{"t":8,"p":0,"c":"（1907年9月26日写于加利福尼亚州疗养院，致首都华盛顿塔科马帕克的A.G.丹尼尔斯和E.R.帕默）"},{"t":7,"p":1,"c":"我有话要对你们说，你们制订计划要小心。因为你们处在集权的危险之中。如果你们顺着你们自然的倾向，你们在安排出版工作时就会把我们大部分书藉放在华盛顿印刷，这样做的危险迫使我不得不说。{13MR 387.1}"},{"t":7,"p":2,"c":"主的计划不是把大部分工作集中在任何一个地方。把工作约束和集中在少数地方的时代已经过去了，现在应在南方园地及其他尚未安排的地方建立起一些小型印刷厂开展工作。{13MR 387.2}"},{"t":7,"p":3,"c":"应当在从未进入的新地方发展和推进出版工作。我们每当举行大型聚会的时候，要印刷好单张报告所讲的道，这些单张应当广为散发。我蒙指示看见我们并没有在做我们为传播现代真理的知识而应该做的一切。我们若是愿意受圣灵引导，主就必给我们打开许多可以将真理明亮地照在世人面前的道路。{13MR 387.3}"},{"t":7,"p":4,"c":"我蒙赐予关系我们在城市中的大型聚会的亮光，我们应当买到一台印刷机，虽然小，却能做所需要的工作，所讲的道应该以一种或另一种形式报导和印刷出来，并且广为散发。这些单张往往还可以出售。应该在洛杉矶、雷德兰兹和南方各州做成这项工作。任何会约束或限制这项工作的计划都不符合主的命令。{13MR 387.4}"},{"t":7,"p":5,"c":"根据我所拥有的亮光，我们的人本应该在洛马林达有一台小印刷机，及至举行聚会的工作开始时，就能将讲道内容印刷出来。主的福气必伴随着将这些印刷出来的讲道放在不知道我们信仰缘由之人手中的行为。{13MR 388.1}"},{"t":7,"p":6,"c":"能发明出来的一切都将被发明出来以阻碍要在南方各州完成的工作。但愿我们不要伸手阻止正在那个园地设法为人们成就一项工作的上帝的工人们。主并没有将这种担子加在祂的任何一个子民身上。但愿我们不要将我们的才干投入到用我们的批评来阻碍工作上，而要设法尽可能地在各方面推进工作。{13MR 388.2}"},{"t":7,"p":7,"c":"我们非常渴望为南方工作所做的捐款会明智地用来在最迫切需要的地方建立学校和礼拜堂。不要建造奢华的楼房，不要有奢侈的开支；因为这会关闭那块园地。{13MR 388.3}"},{"t":7,"p":8,"c":"只要可能，就应该为这些学校提供设施，使学生们能学会照顾病人，给予简单的治疗，并且了解简单的有益健康的烹饪技术。{13MR 388.4}"},{"t":7,"p":9,"c":"如果我们的各学校教导了这种有益健康的烹饪，就会没有必要开办许多餐馆或雇用那么多工人从事食品的制作和销售工作了。{13MR 389.1}"},{"t":7,"p":10,"c":"主的福气必停留在那些学会以简单的方式预备健康食品的人和那些教导别人如何健康地烹饪的人身上。{13MR 389.2}"},{"t":7,"p":11,"c":"我蒙指示看见许多如今受聘在我们的食品厂工作的人应该出去在园地中教导我们的人如何以简单而有益健康的方式烹饪。{13MR 389.3}"},{"t":7,"p":12,"c":"我很遗憾，人们因地界关系认为必须推迟在一些地区工作，认为工人们在受到忽视的某些地区销书是不合理的。这样做妨碍了我们书刊的销售。要改变这种状况。如果某个区会所宣称的辖区没有忠心地销售我们的书刊，就不应该禁止那些对那个地区有负担的工人们在那里工作的权利。（《信函》1907年328号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿{13MR 389.4}"}]},{"n":"第1077号 急需投入资金拓展上帝的工作","ps":[{"t":2,"p":0,"c":"第1077号  急需投入资金拓展上帝的工作"},{"t":8,"p":0,"c":"（1904年2月24日写于加利福尼亚州疗养院榆园，致克劳弟兄）"},{"t":7,"p":1,"c":"我写信问你能不能以低利率借给我一两千美元。如果你能，这对我来说就是一大方便。我正设法准备出版人们应该拥有的许多东西。我想要完成论新旧约历史的文稿，希望这份材料可以尽快地以书籍的形式发行。{13MR 390.1}"},{"t":7,"p":2,"c":"我把所有能省下来的钱都投入到圣工上。我寄了一千美元给赫斯格长老，以帮助开展纽约市的工作。他和他的妻子已在那个大城市里做了忠心的工作。他们能简明地讲解圣经，使那些想要明白真理的人受到启迪。他们在纽约作工的结果是许多人接受了真理并将他们的房子稳固地盖在那磐石上，谬论的狂风暴雨不能动摇他们。{13MR 390.2}"},{"t":7,"p":3,"c":"我希望我有钱可以投资在像大纽约的其它地方。南方的许多城市应该开工。我们知道真理的人应该做我们所能做的，在新的地区传扬真理，将亮光传给那些处在谬论黑暗中的人。要使那些从未听过现代真理的人有机会了解真理。然而需要资金将真理传到新的园地。{13MR 390.3}"},{"t":7,"p":4,"c":"当我敦促我们的弟兄们要在新的地区开始工作时，他们往往说：“我们在用我们能支配的资金做我们所能做的一切。”我们若是不能筹集所需要的资金，就不可能带着福音信息进入大城市。我呼吁我们的人都要用他们已经从主得到的资金去做他们所能做的事，帮助完成基督在离开门徒之前交给他们的使命：{13MR 391.1}"},{"t":7,"p":5,"c":"“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19,20）。{13MR 391.2}"},{"t":7,"p":6,"c":"主将曾交给凡人的最严肃的信息交给了我们。每一次迟延都是浪费极宝贵的时间。{13MR 391.3}"},{"t":7,"p":7,"c":"你能影响你所知道已蒙主托付钱财的人中任何一位有息或无息借钱给我用于主的工作吗？我会给我可能收到的任何金额开出票据。过去有一些人曾无息借钱给我。没有一个要求我还钱的人没有收到还款的。{13MR 391.4}"},{"t":7,"p":8,"c":"我们的弟兄们现在若是愿意有息或无息地借钱给我，我就会将之投入到园地的不同部分去帮助推进需要完成的工作。{13MR 391.5}"},{"t":7,"p":9,"c":"我就是这样帮助推进了澳大利亚的工作。我差点儿就要写出细节，然而现在不能这么做。我借钱来建造礼拜堂，为帐篷大会提供设施。一段时间以后赫斯格长老来到了澳大利亚，他成了我们的一大帮助。他使我们在美国的一些弟兄对正在开始的工作感兴趣，他们就寄给我们两千美元用在澳大利亚的工作上。我用我著作的版税帮助在墨尔本建立一所学校，然后我还向关心圣工的人借钱。在维多利亚州的工作开始之后，我们去了新南威尔士州，那里当时还是一个新园地，在那里主每一步都为我们行了事。工作迅速前进了，而今我们已建立了极好的工作。我希望来日发表一篇我们在澳大利亚开始工作的故事。{13MR 391.6}"},{"t":7,"p":10,"c":"我们认识到上帝之道的真理必须传到全世界，而我们在尽力而为。我尽力帮助了欧洲的工作。我支付了三千美元把我的书译成外语。我在欧洲售书的所有版税，都投入到那个园地的工作中去了，已经高达数千美元。{13MR 392.1}"},{"t":7,"p":11,"c":"康拉迪长老在欧洲各国一直从事一项高尚的工作。几周以前，康拉迪长老听说我资金短缺，就汇给我五百美元版税。我一旦从售书获得足够的资金，就会返还这五百美元。{13MR 392.2}"},{"t":7,"p":12,"c":"我除了把钱财投入到澳大利亚和欧洲的工作之外，还捐助了南方的园地。当他们境况窘迫时，我借钱寄给他们。我要继续尽我所能去帮助有需要的园地。时间短促，我希望看到我们的人把存到银行的钱投放到能够有助于上帝圣工的地方。{13MR 392.3}"},{"t":7,"p":13,"c":"当我收到我投入在我著作上的钱时，我希望有足够的钱来偿还我所借的，并且有多一点自己的钱可以用。{13MR 393.1}"},{"t":7,"p":14,"c":"我的弟兄啊，你熟悉我早期的经验。你了解主的灵如何带领并指教了我。你见过圣灵的显现，也相信证言。我很高兴给你写信，你是一个坚定地持守了信心的人。{13MR 393.2}"},{"t":7,"p":15,"c":"你愿意将这封信的一份复本放在那些你认为对上帝的圣工有足够的兴趣以我为他们的代理，将他们的资金委托给我，要么作为借款，要么作为礼物的人手中吗？让我们竭尽所能帮助推进圣工吧。南方的园地需要帮助；我们国家的首都华盛顿需要帮助；马根弟兄在贝林斯普林斯需要帮助。由于缺乏资金，在贝林斯普林斯的学校没有合适的楼房从事他们的工作。师生们的健康受到危害。我一直很惊讶他们竟能以那么差的设施勉强生活。{13MR 393.3}"},{"t":7,"p":16,"c":"我的心灵痛苦，因为看到生灵在基督之外将要灭亡。我渴望见到他们进入真理。我看到需要非常需要资金的地方可以做出开端。{13MR 393.4}"},{"t":7,"p":17,"c":"医疗布道工作是福音的开拓性工作。为病人和受苦的人工作容易消除人们对传福音工作的偏见。接受过医疗布道工作之人的心往往因此向真理敞开。藉着这项工作可以接触富人，他们会用钱财帮助工作。这在澳大利亚已经得到证明。{13MR 393.5}"},{"t":7,"p":18,"c":"我们没有时间可以浪费。乱世就在我们前面。世界被战争的精神激动。不久预言中说到的艰难场面就会发生。《但以理书》第十一章中的预言已经接近全部应验。应验了这个预言的已发生的许多历史将要重演。在第三十节说一个势力要“丧胆而回，又要恼恨圣约，任意而行；他必回来联络背弃圣约的人。他必兴兵，这兵必亵渎圣地，就是保障，除掉常献的燔祭，设立那行毁坏可憎的。作恶违背圣约的人，他必用巧言勾引；惟独认识上帝的子民必刚强行事。民间的智慧人必训诲多人；然而他们多日必倒在刀下，或被火烧，或被掳掠抢夺。他们仆倒的时候，稍得扶助，却有许多人用谄媚的话亲近他们。智慧人中有些仆倒的，为要熬炼其余的人，使他们清净洁白，直到末了；因为到了定期，事就了结。王必任意而行，自高自大，超过所有的神，又用奇异的话攻击万神之神。他必行事亨通，直到主的忿怒完毕，因为所定的事必然成就”（但11:30-36）。{13MR 394.1}"},{"t":7,"p":19,"c":"与这些经文所描述的相似的场景将要发生。我们看到撒但显然在迅速获得对那些不常敬畏上帝之人的控制。要让人人都阅读并理解这本书的预言，因为我们现在正在开始经上所说的艰难时期：“那时，保佑你本国之民的天使长（原文作大君）米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救。睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远。但以理啊，你要隐藏这话，封闭这书，直到末时。必有多人来往奔跑（或作：切心研究），知识就必增长”（但12:1-4）。{13MR 394.2}"},{"t":7,"p":20,"c":"主的灵正在从世界收回。现在没有时间让人们高抬自我。现在也没有时间让上帝的子民盖起昂贵的建筑，或用主所委托的钱财荣耀自己。我们无论做什么都应该节俭。我们盖的楼房应当简朴，没有无用的炫耀。但愿我们谨防自私的贪婪。（《信函》1904年103号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿 {13MR 394.3}"}]},{"n":"第1078号 “往前走”","ps":[{"t":2,"p":0,"c":"第1078号  “往前走”"},{"t":8,"p":0,"c":"（1898年12月20日写于澳大利亚新南威尔士州纽卡斯尔）"},{"t":7,"p":1,"c":"主已说过：“这天国的福音要传遍天下，对万民作见证，然后末期才来到”（太24:14）。{13MR 395.1}"},{"t":7,"p":2,"c":"不信已使工作一直集中在几处地方，信息没有得到应有的推进。撒但正设法阻碍上帝的工作，使工人们的心中充满对赞誉和最高地位的渴望。关于谁要为大的不和与纷争已经夺走了工作力量的实力、恩典和能力。上帝要求每一个教会都做出明确的改变，以便人人都在基督耶稣里合而为一。现在不是我们自私地与弟兄们分离的时候。在上帝的子民中间要有团结和仁爱。{13MR 395.2}"},{"t":7,"p":3,"c":"我对基督复临安息日会的各教会讲话。主就要来了。我奉命号召各教会从沉睡中醒来。我们必须对付看不见的、超自然的仇敌。我们要穿戴上帝的全副军装，好为我们天天要打的仗作好预备。（见 弗6:11）。{13MR 395.3}"},{"t":7,"p":4,"c":"我号召已经接受亮光和知识的人要极其恳切地祷告，并要上来“帮助耶和华，来帮助耶和华攻击勇士”（士5:23）。这些强敌是谁呢？他们是曾在但以理的日子阻碍天上的使者使波斯王相信他要做之工的那些权势。{13MR 395.4}"},{"t":7,"p":5,"c":"我们通报基督复临的工作与施洗约翰的工作相似，他是基督第一次降临时的先锋。我们要向世界传扬这个信息：“耶和华的大日临近”（番1:14）。“你当预备迎见你的上帝”（摩4:12）。我们要做比以往多得多的事。{13MR 396.1}"},{"t":7,"p":6,"c":"在我们中间，像在以色列人中间一样，当他们被带往应许之地时，有许多人若看不清前进的每一步，就不愿照上帝的命令“往前走”（见 出14:15）。他们只有一点点信心，一点点舍己和自我牺牲的精神。{13MR 396.2}"},{"t":7,"p":7,"c":"我们在这个园地这里四围受着约束。我们必须尽快在这个国家建立工作中心——不像已经在巴特尔克里克建立的中心，而是建立许多较小规模的中心。我们不要在一些地方过度建造，同时却撇下许多地方未开工。{13MR 396.3}"},{"t":7,"p":8,"c":"我们必须建造简朴的礼拜堂。我们无论在哪里举行帐篷大会，都要根据慕道兴趣的需要留下一些工人继续开展工作；而且这项工作在为那些将要作为所付出的个人之工的结果而接受真理的人建造一座礼拜堂供他们使用之前不应停止。在布里斯班遵循了这个计划，约有40个人已经归主。现在正在建一座小礼拜堂。（1899年4月。这项工作已经前进，我现在了解到教堂已经完工并且献堂了，没有债务。）{13MR 396.4}"},{"t":7,"p":9,"c":"许多人正在为布里斯班的人归主而认真作工；然而在那个大城市里赫斯格长老是惟一的传道人。{13MR 396.5}"},{"t":7,"p":10,"c":"威尔逊弟兄和他的妻子是又宝贵又成功的工人，他们无论何往都成就了善工。但我们所爱的威尔逊弟兄如今在耶稣里安睡了。我们埋葬了我们忠心的旗手们，但我们没有时间停下来哀悼；我们要“往前走。”世上的居民正在灭亡，许多人还没有听到悔改的呼召。工作必须在各地得到推进。{13MR 397.1}"},{"t":7,"p":11,"c":"到目前为止我们在纽卡斯尔只有很少的信徒。这座大城必须开工。{13MR 397.2}"},{"t":7,"p":12,"c":"难道我们要原地止步吗？不；已经向我们拥有真理的人下达了这个命令：“往前走；进入新的园地；在新的领土扬起旗帜。”在澳大利亚我们正不断进入新园地，可是我们还没有做成我们若是得到所需要的帮助原能做成之工的百分之一。{13MR 397.3}"},{"t":4,"p":12,"c":"呼吁帮助"},{"t":7,"p":13,"c":"对于正在寻找一个地方可以在主的葡萄园中作工的人，我们说：“请过来帮助我们。来准备实行舍己，下定决心你必不灰心也不丧胆。（见 徒10:9；赛42:4）我们付不了你来这个国家的费用，也给不了你高工资。我们无法在财务上或灵性上带着你，但你若愿意来为主作工，你若乐于就地探访人，为生灵操劳，就请过来，我们愿意与你合作，只要你愿意与上帝合作。”{13MR 397.4}"},{"t":7,"p":14,"c":"在主的工作中有空间给凡充满自我牺牲精神的人。我们前面有一项严肃的工作。上帝正在呼召献身的男男女女从事祂的工作。我们在这个国家需要在上帝的事上有稳固经验的人，当遇到困难时，会坚定地把握住工作，说：“我们必不灰心，也不丧胆”的人。我们需要那些能加强和建立圣工，而不是拆毁和蓄意破坏他人工程的人。我们需要上帝能与之合作，心地经过开垦的人。{13MR 397.5}"},{"t":7,"p":15,"c":"我们不需要那些必须依靠老信徒支持和帮助，视自己已经完全的工人。我要对这种人说：“请原地待命。”我们对付这等工人很吃力。我们所需要的是一班不自私自利，不自命不凡的工人。{13MR 398.1}"},{"t":7,"p":16,"c":"我蒙指示要对美国那些有财产的人说。弟兄们，你们是主的管家，主将祂的钱财委托给了你们。根据我所得的亮光，我知道主必使许多有大量钱财的人心中乐意将祂自己的东西归还给他，就是祂已允许他们持有直到祂需要的东西。{13MR 398.2}"},{"t":7,"p":17,"c":"我请求那些愿意从上帝领受特别福气的人帮助我们的需要。我们现在向你们要求一万美元。而这与已经花在巴特尔克里克的大型建筑上的钱相比不过是个小数目。我们会与你们一同牺牲，就像我们自从在澳大利亚这里以来一直在做的。我们以每一种可能的方式实行节约。我们借了钱来满足工作的需要，直到我有了数千美元的负债。然而现在并不是这种债务令我烦恼；而是认识到工作因缺乏资金而受阻。{13MR 398.3}"},{"t":7,"p":18,"c":"撒但将总是与那些乐于违背圣约的人合作。这里有叛徒，就像在美国一直有而且依然有叛徒一样，人们自称是守安息日的，却不造就工作，反而用批评和虚伪地控告弟兄来阻碍工作。{13MR 399.1}"},{"t":7,"p":19,"c":"有多少本来可以成就克己牺牲高尚工作的人，却在专注于区区小事啊！他们是“眼瞎，只看见近处的”（彼后1:9）。他们小题大做，大题小做，变成了肤浅的溪流，因为他们不与别人分享生命的水。（《文稿》1898年173号）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿 {13MR 399.2}"}]},{"n":"第1079号 青少年、父母和教会领袖们需要献身和上帝的指导；信函的影响","ps":[{"t":2,"p":0,"c":"第1079号  青少年、父母和教会领袖们需要献身和上帝的指导；信函的影响"},{"t":8,"p":0,"c":"（1875年5月16日写于密歇根州巴特尔克里克，致“亲爱的露辛达[霍尔]和安娜[拉斯马森]姐妹”）"},{"t":7,"p":1,"c":"我刚才向保健院的病人们讲了一小时。他们很专心，许多病人受感流泪。我用了这句经文：“得胜的”（启2:7），而且享有完全的自由。{13MR 400.1}"},{"t":7,"p":2,"c":"我在学院大楼里讲了安息日的诫命，有不少人落泪。我与他们一起祷告，主创作了我们的祷告。我似乎用信心紧紧握住了上帝的应许。我从未像我现在这样对青少年感到同情。在我们的世界上似乎很少有道德力去抵挡和抗拒试探。我满怀柔情地倾心向往青少年和儿童。我渴望见到他们将自己的盼望紧系在耶稣身上，拥有那种能使他们总是快乐、总是满怀希望的喜乐和恩典，因他们能来到如此宝贵的救赎主面前而充满喜乐。祂必作他们的力量和公义，以祂的救恩为衣给他们穿上。{13MR 400.2}"},{"t":7,"p":3,"c":"我安息日下午讲了道，今晚向青少年们讲道。愿上帝帮助我，使我讲的话不至于像水落在岩石上。我们在每一个教会中都需要担担子的人——有负担为自己的儿女祷告的父亲和母亲们，他们不愿停止自己的坚持的恳求，直到他们的儿女得到帮助、恩典和拯救。上帝活着并且统治者。祂愿意垂听发自痛悔心灵的谦卑祈祷。我们每一个教会所需要的是更多的祷告、更多的相信、更少谈论疑惑，更少发怨言，更少抱怨，更大量的盼望、勇气和毅力。愿上帝将这些东西赐给我们，因为我们若没有它们就是无助的。{13MR 400.3}"},{"t":7,"p":4,"c":"聚会的铃声响了。我还有几分钟时间，我今天早上要结束了。然而还有一两句，恐怕我会忘记。我不认为我们应该支付60美元以上买任何一套床具——弹簧、床垫等等。威利斯姐妹若是能把她的东西卖更多的钱，就让她卖吧。有那么多方式可以将钱财用在上帝的圣工上！{13MR 401.1}"},{"t":7,"p":5,"c":"5月17日，星期一上午。来到了办公室。发现两封来自加利福尼亚州的信——一封是威利从奥克兰寄来的，我们很高兴阅读，因为任何来自我们在奥克兰的家人的消息我们都极为欢迎。我们感到高兴，因为威利很活跃，因为这样我们就认为他不会觉得自己完全无用。愿主赐福我亲爱的儿子，用祂的恩典和祂的救恩安慰他鼓励他。{13MR 401.2}"},{"t":7,"p":6,"c":"我们收到了来自拉夫伯勒长老的一封很好的信，我们对此感到很高兴。我们希望拉夫伯勒长老会得到加强，希望上帝与他的努力同工。他不久会得到奖赏，那时忠心的人将得到他们荣耀的冠冕。他若继续忠心，就必得到他的冠冕。{13MR 401.3}"},{"t":7,"p":7,"c":"我们很高兴为旧金山的礼拜堂买下了那块地皮。我们恳切地祈求了上帝带领并指点我们到正确的地点，我们相信祂这么做了。我们正在努力卖我们的住所好有钱帮助眼下的紧急需要。你们愿意写出所有详情吗？迄今你们做得很好，然而行善不可丧志。我们在奥克兰为你们祷告时，我感到自由。{13MR 401.4}"},{"t":7,"p":8,"c":"昨天晚上我们有一次很宝贵的聚会——母亲协会的年会。我的丈夫发了言。宣读了报告。贝尔弟兄发言，拉夫伯勒弟兄也发了言。然后我非常直截了当非常自由地发了言。如果所讲的话得到听从，在巴特尔克里克的学校和各机构中就会有显著的好转。{13MR 402.1}"},{"t":7,"p":9,"c":"在巴特尔克里克这里有许多事要完成。愿主指导，乃是我不断的祈祷。我们并不希望自我在指导或管理上有什么作为。我们希望让主带领；这样才不会犯错误。可怜必死的人会走入歧途并犯会使生灵灭亡的严重错误，然而若是亲爱的救主领导，我们不断请教祂的心愿并遵行祂的吩咐，就会稳步前进，不会被迫折回脚步。甚愿我们总是能以毫不动摇的信心完全倚靠我们亲爱的救赎主！{13MR 402.2}"},{"t":7,"p":10,"c":"昨天晚上我们有一堂满有兴致的听众。我认为聚会将会产生益处。保健院的许多病人来参加了会议，我昨天在保健院的客厅发言时，几乎所有的人——男人和女人——都受感流泪了。一个富有的男人和他妻子在教会，他们安息日听我讲了道。他说那是他们爱听的讲道，他们希望那堂道能在我们国家的每一个教堂得到传讲。{13MR 402.3}"},{"t":7,"p":11,"c":"有相当多来到保健院的人怀有许多偏见。一个很有势力的人在波特豪斯听说保健院是由安息日复临信徒控制时，曾一度决定直接返回。但他又想不要这么做，直到调查一下那个机构，看看它是如何管理的，以便告诉别人他这么做过了。他参加了他们在安息日开始的时候的聚会，很受感动，大声哭泣了。他生平第一次在会上发了言，他离开保健院的时候成了一名坚定的守安息日的人。{13MR 402.4}"},{"t":7,"p":12,"c":"一批人在保健院几个月内就接受了真理。那里若有一种正确的影响，我相信我们就会看到上帝的救恩。那些在巴特尔克里克从事圣工的人对于推进真理有何等的意义呀！我们深有感触，因为一些人很少赏识这些优势。如果人人都愿做他们所能做的和他们所应该做的，他们就会在世上成为一股能力。{13MR 403.1}"},{"t":7,"p":13,"c":"昨天晚上我们谈到了写信对彼此的影响。来往的信函中充满了玩笑和胡言乱语，其中很少含有严肃坦率的宗教观点，可是写信的人却自称是基督徒。这一切的信函充满了废话和夸大之词与玩笑话，当写信的人在上帝的审判台前受检查时，这些信函不会给他们带来任何尊荣。{13MR 403.2}"},{"t":7,"p":14,"c":"写信的影响是一种为善或为恶的能力。我的心对许多信件的内容感到恶心厌恶。我希望我们全家的人在他们所写的信中和他们在会上作见证时都单单注目上帝的荣耀。不要让一句出现在纯净纸张上的话玷污其纯净。要让所写的每一句话都具有提拔人、使人高贵的性质，引人朝向天国和更好的生活。要让我们在各方面的影响和我们一切的行为都具有高尚的性质，能得蒙主的嘉许，我们自称是祂的仆人，自称在从事祂的工作。{13MR 403.3}"},{"t":7,"p":15,"c":"我们确实很少有足够的时间使我们自己的心灵适合纯洁的天国并帮助他人完善基督化的品格。我的心渴望上帝。我的生命受到激动要分外努力，好被发现我不是有自己的义，而是有基督的义。{13MR 404.1}"},{"t":7,"p":16,"c":"愿主天天加强你们的心和手以便你们成为无愧的工人。愿你们达到高而又高的地步，追求天上的亮光、平安和喜乐，使你们都能明亮发光，乃是母亲的祈祷。（《信函》1875年44号）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1984年7月19日全信发布于美国首都华盛顿 {13MR 404.2}"}]},{"n":"第1080号 礼拜堂的重要性","ps":[{"t":2,"p":0,"c":"第1080号  礼拜堂的重要性"},{"t":7,"p":1,"c":"简朴整洁的教堂给圣工增光添色——已经有人询问：我们若是接受了真理，要在哪里礼拜呢？我们看到也感受到了需要——一旦有一群人要离开各教会，就必须为大羊小羊预备一个他们可以称之为羊栏的简朴的地方。{13MR 405.1}"},{"t":7,"p":2,"c":"必须建造礼拜堂。计划在霍索恩建一个礼拜堂。任由人们没有一个地方能让他们聚集敬拜上帝是不行的。必须盖造简朴整洁的教堂，这会给我们正在提倡的重要真理增光添色。塔斯马尼亚也应该建一座教堂让人们在里面聚会。{13MR 405.2}"},{"t":7,"p":3,"c":"爱德森哪，我们看到那么多地方要开工，然而资金在哪里呢？我已每周拨款19美元供养园地中的工人，要是我胆敢表达自己的愿望，就会说我还要供养其他人。每一毛钱似乎都是宝贵的；有那么多方式可以投资。有足够的事要做，好在这个时候在墨尔本这里和城郊聘请20位工人。（《信函》1895年83号第4页，致爱德森·怀特，1895年11月18日）{13MR 405.3}"},{"t":7,"p":4,"c":"无论在哪里举行帐篷大会，都要建造教堂——我们的工作是新的，我们若是积极进取，我们现在考虑的许多地方就会开工。我们正设法进入纽卡斯尔和梅特兰，两个都是重要的地方。目前正在布里斯班努力召开第一次帐篷大会，赫斯格弟兄现在咨询我他们要做什么。他们不能再举行帐篷聚会了，他们没有地方满足聚会的要求。他们正设法找到一栋房子可以租下来，通过除掉隔墙来使之成为一个可以聚会的地方。但他们在这方面失败了。{13MR 405.4}"},{"t":7,"p":5,"c":"必须在那里建一座简朴的礼拜堂。必须在举行帐篷聚会的每一个城市里做成这项工作。我们若是不能得到一个礼拜堂，让接受了不受欢迎的真理的人可以在那里聚会，就最好不要进入新的地区；因为在仇敌授意之下的传道人会反对安息日复临信徒的工作。（《信函》1898年140号第7,8号，致J.H.凯洛格医生，1898年12月20日）{13MR 406.1}"},{"t":7,"p":6,"c":"资金要花在许多地方，不要花在一个庞大的机构上——谁也不要发出紧急呼吁，叫人投资为疗养院、学院或出版社建造又大又昂贵的楼房，如此占用资金以致其它地方的工作受了损害。但愿我们的弟兄们小心，免得从我们的人提取大笔资金在一个地方盖大楼，他们抢夺了主葡萄园的其它部分。当需要在许多地方开展城市工作的时候，不适当地把财力投在园地的一个地方，在一个地方高举这工作乃是不对的。这是自私和贪婪。主特别谴责这种表现，因为它在世人面前误表了祂的圣工。祂希望祂的工作由公平、公正和正义来管理和引导。祂并不要求建立大型机构。葡萄园的一个角落并不是全世界。全世界的许多地区都要为上帝设立纪念好传扬祂的真理。我们应当采取这种合理的做法，以便我们以十分明智的态度站在大城市中，使得非我们信仰的人也愿意出钱帮助我们。我们所拥有的每一块钱都属于上帝。万军之耶和华说：“银子是我的，金子也是我的”（该２:８）。{13MR 406.2}"},{"t":7,"p":7,"c":"可是有些人却不承认祂的物主身份。他们所在的工作园地虽然已经有了大量的设施，他们却继续从主的库中提取钱财。他们并不考虑园地其它部分的需要，那些地区需要他们已经拥有的设备，必须得到帮助。他们愿意同样热心地工作，为别的某个地区提供他们以为自己的园地需要的设施吗？人人都须考虑有些城市还从未听到过信息。{13MR 407.1}"},{"t":7,"p":8,"c":"每一个工人都必须单单注目上帝的荣耀来作工。如果园地各部分的工作都带有天国的签名，就会有足够的资金推进工作。那些拥有上帝库中资金的人要节约使用资金，他们要仔细考虑国内园地和以外地区的工作的需要。他们若是这么做了，就不会建起大型机构，与上帝的指示背道而驰。主已清楚地告诉我们不要在任何一个地方建立大型机构，而应在许多地方建立小站。（《文稿》1903年53号第1,2页）{13MR 407.2}"},{"t":7,"p":9,"c":"教会建筑有一种间接的影响——我们感到非常需要一间教堂。要是我们凭着信心行动，在此之前开始建造一座教堂，对工作的成功原会更好，好得多。这样的行动原会赋予我们的工作价值和特色。从公路到丛林要走这么远才到达聚会的地方，然后还要爬楼梯到磨坊——经常忽冷忽热，周围有各种设备和用具，这样不荣耀上帝也不能激发会众属灵的思想。由于环境的缘故，真理在人心里的感化力将会失去大半。我已看到这一点并因此而惋惜。但是资金的缺乏使我们陷于困境。{13MR 407.3}"},{"t":7,"p":10,"c":"我们必须以主的事业和工作为首要。我看到我们还没有这么做。在教会建筑里有一种间接的影响，在那里其直接的能力没有被显然感觉到；那里有一种对过犯与罪恶的遏制。（《文稿》1897年175号第7,8页，日记 ，1897年8月11日，新南威尔士州，库兰邦，森尼赛德）{13MR 408.1}"},{"t":7,"p":11,"c":"基督的命令是：“你们往普天下去”——要将公平、公正和上帝之爱的真正意义带进我们的设计和计划中。负有责任的人要树立一个榜样，使教会肢体们信任他们是明智的人，不受自私或骄傲的影响。{13MR 408.2}"},{"t":7,"p":12,"c":"上帝在教会的团契中把祂的子民带到一起，以便他们更好地将他们从祂得到的亮光的福气传给世界。无需在批评方面进行教育。人人都应力求作真正的宣教士，藉着说鼓励和盼望的话来彼此鼓励和扶持，举起下垂的手，坚固软弱的膝。各人都要按照自己的能力作工。然而即使在尽力而为之后，上帝的子民也不要感到沾沾自喜。真正的工人总是有一种自卑感，对自我感到不满。谦卑是基督徒的树上结出的果实。{13MR 408.3}"},{"t":7,"p":13,"c":"基督说过：“你们往普天下去，传福音给凡受造的听”（可16:15）。“我就与你们同在，直到世界的末了”（太28:20）。这个使命出自主的口，祂爱世人，而不只是爱几个人。当教会忽视“你们往普天下去”这句话时，她就使主的应许无效了。她就置身于自己看不到“我就与你们同在，直到世界的末了”这句话实现之处。{13MR 409.1}"},{"t":7,"p":14,"c":"不要让教会因将自己的兴趣局限在几个地方而拒绝听从基督的命令。这样她就离开了那为世人的生命舍命的主。救主渴望祂的圣工在传讲真理造成的各种机会中取得相称的进步。祂并没有指示人在几个地点过度开支，增多那里的优势，同时却任由其它地区荒凉不开工。由于这样滥用资金，外国园地的工作就受到了阻碍。没有为基督预备道路。{13MR 409.2}"},{"t":7,"p":15,"c":"为我们的出版社不断添加便利条件并不符合上帝的计划。不断投资于新机器意味着必须引进商业工作来保持新的印刷机运转。{13MR 409.3}"},{"t":7,"p":16,"c":"上帝要求祂的子民更高的献身。在每一个地方都需要圣灵的复兴。需要一场改革。开支要小心谨慎，免得将太多资金花在几个地方。在盖造涉及大笔开支的昂贵的大楼上，显出了人的计划，其时比较便宜的建筑原会满足工作的需要。所有建筑都应整洁有品味，然而应当避免不必要的花费。这些建筑要代表我们的信仰。不要将它们盖得如此昂贵以致负债会否认我们的信仰。那将一个机构高举在世人和天使面前的，不是建筑物的昂贵，而是工人们的纯正。{13MR 409.4}"},{"t":7,"p":17,"c":"在任何园地的成功都意味着对那个园地的支持。成功带来增加的责任。它意味着工作必须拓宽，教会必须付出一切努力以正确地维持前进的工作。它意味着必须获得新的领土，必须将旗帜插在还没有听过真理之道的乡镇和城市。（《文稿》1901年99号第5-7页）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1984年7月19日发布于美国首都华盛顿{13MR 410.1}"}]}]