[{"n":"萨拉曼卡异象和1890年日记","ps":[{"t":2,"p":0,"c":"萨拉曼卡异象和1890年日记"},{"t":3,"p":0,"c":"怀爱伦从1890年10月8日至12月30日的旅行、操劳和信函"},{"t":4,"p":0,"c":"1890年10月9日，星期四，纽约，锡拉丘兹"},{"t":7,"p":1,"c":"在尼亚加拉桥我们走出卧铺车，在硬座车厢就座。不久每一个可获得的座位就都坐了人。我们约在中午到达了锡拉丘兹。伯迪克姐妹在这里找到我们并邀请我们去她家吃点心。在下雨。她的丈夫有一辆有蓬马车，但只能载一个人。我们认为最好走进硬座车厢，尽管要在一个半小时之后才会开车。我们在车厢里与伯迪克弟兄聊天。他似乎很渴望我们访问锡拉丘兹并为教会作工。锡拉丘兹是一个大城市，在那里的工人很少。——《文稿》1890年41号第1页（日记16，第169页）{MR1033 5.1}"},{"t":4,"p":1,"c":"1890年10月10日，星期五，纽约，亚当斯中心"},{"t":7,"p":2,"c":"我们约在下午四点半从锡拉丘兹到了这个地方。莱恩弟兄、威尔科克斯弟兄和普莱斯弟兄在车站等着我们。我们见到他们很高兴。一辆马车接我们去了格林姐妹家。我们在那里发现一个各方面都很舒适的家。聚会已经举行了两天。我星期五晚上神经很紧张，不能入睡，直到半夜左右。——《文稿》1890年41号第3-4页（日记16，第174页）{MR1033 5.2}"},{"t":4,"p":2,"c":"1890年10月11日，安息日，纽约，亚当斯中心"},{"t":8,"p":2,"c":"［怀爱伦在这个日期写了一篇九页的文件，“为基督作见证。”在怀爱伦著作托管委员会的文档里列为《文稿》1890年21号，发表于《评论与通讯》，1898年8月16日]"},{"t":7,"p":3,"c":"下午两点半，我对一屋子的人讲了话。有相当多第七日浸信会的人在场。额外的长椅被带进来，放在过道上；走廊也满了人。我从《约翰福音》17:3讲起。……主在我向聚集的众人讲道时给了我自由，他们听得很感兴趣。接下来举行了见证聚会，作了许多极好的见证。{MR1033 6.1}"},{"t":7,"p":4,"c":"我们很高兴在这个场合见到上帝年老的仆人们。从第三位天使的信息兴起时，我们就与弗雷德里克·惠勒长老相识，他现在将近80岁了。我们与（H.H.）威尔科克斯和（凯斯.奥）泰勒相识有四十年了。岁月不饶人，对这些年老的旗手和我都是一样。——《文稿》1890年41号第4页（日记16，第175页）{MR1033 6.2}"},{"t":4,"p":4,"c":"1890年10月12日，星期日，纽约，亚当斯中心"},{"t":7,"p":5,"c":"我享受了宝贵的夜间休息。四点一刻起来，在祷告中寻求了主的恩典和赐福之后，我开始写作。我很感激主，我比预期的更好地忍受了昨天的劳累。我求主赐给我力量和恩典，并且赞美祂的圣名，我明显按照所赐的应许得到了我最需要的东西。——《文稿》1890年41号第11页（日记16，第176页）{MR1033 6.3}"},{"t":4,"p":5,"c":"1890年10月13日，星期一，纽约，亚当斯中心"},{"t":7,"p":6,"c":"昨天是美好的一天，晴朗又温和。时间被聚会、讲道和指导占满了。我下午向满满一堂的人讲了道。一些安息日复临信徒在场，还有许多人是与我们不同信仰的。我蒙告知有比以前更多的外人在场。{MR1033 6.4}"},{"t":7,"p":7,"c":"我的主题经文是约17:18。……我在向那些在场的人讲生命之道时很自由。我知道主丰富大量地赐给了我祂的圣灵和祂的恩典，并给了祂的子民一个明确的见证。有许多人内心似乎被主的灵软化折服了。{MR1033 7.1}"},{"t":7,"p":8,"c":"我已受邀讲论节制。愿主指导我要向人们介绍的题目。我答应星期一晚上讲道。普莱斯弟兄昨天晚上讲了，所讲的话是按时分粮，因为主藉着他讲了话。……{MR1033 7.2}"},{"t":7,"p":9,"c":"十点钟我又进入礼拜堂，在业务会议上讲了话，宣读了一份写于1875年10月12日的呼吁，论到在帐篷大会期间付出努力后用个人之工和出版物进行后续工作的必要性。这会坚固已经接受的观念。{MR1033 7.3}"},{"t":7,"p":10,"c":"传道人们受邀去了迪洛斯·格林姐妹家，我们享受了一起交往的时光。我赞美主，在我们的软弱中，我们可以握住上帝的能力。……{MR1033 7.4}"},{"t":7,"p":11,"c":"星期一下午有一匹马和一辆双轮单座轻马车提供给我们，撒拉和我就驾车去了亚当斯。我们发现亚当斯是比亚当斯中心更大的地方。那里有更多的商业区，然而亚当斯中心到目前为止是最宜人最有吸引力的。这里只有很少的商店，明显是第七日浸信会的居住地。{MR1033 7.5}"},{"t":7,"p":12,"c":"我晚上向满堂的人讲了道，会众表现出极其显著的关注。通风不是很好，一些人眼皮沉重，我便请他们站起来唱：“我愿跟随祢，我的救主，”达到了想要的效果。姿态改变了，人人似乎都被唤起听所讲的话。我很自由地从《彼得后书》一章讲起，详述了宝贵的应许。{MR1033 7.6}"},{"t":7,"p":13,"c":"我特别有负担要唤起教会中的平信徒起来行动，叫每一个人都意识到自己的责任，成为与上帝同工的人。——《文稿》1890年41号第13-15页，（日记16，第189-193页）{MR1033 7.7}"},{"t":4,"p":13,"c":"1890年10月14日，星期二，纽约，罗马"},{"t":7,"p":14,"c":"我10月14日早上四点在亚当斯中心起床，心中充满对上帝的感激之情，因为祂对我的慈爱怜悯和持续不断的恩慈良善。我睡得很好，心存感激。我们在到这个地方的旅程中一直蒙保守；没有意外事件或伤害临到我们。我们七点半离开亚当斯中心，一路到了罗马，没有换车。普莱斯弟兄租了一辆马车，我们乘车一英里到了他家。我们很高兴在他自己的家里见到他的妻子和小儿子。我们晚上睡得很好，得到了安舒。——《文稿》1890年42号第1页（日记16，第217页）{MR1033 7.8}"},{"t":4,"p":14,"c":"1890年10月15日，星期三，马萨诸塞州，南兰卡斯特"},{"t":7,"p":15,"c":"15日的早上相当凉爽但却宜人。我们享受了与这家人一起祷告的宝贵时光，然后与他们道别，出租马车带我们回到了车站。我们约在上午九点一刻上了火车。许多人挤进车厢。没有座位了。我们受邀进入有可躺式座位的客车厢，直到抵达了尤蒂卡。我们没有为这个优待额外付费。我们发现我们必须以一切可能的方式节俭。……{MR1033 8.1}"},{"t":7,"p":16,"c":"我们约在五点钟到达了伍斯特。不得不候车一个半小时。我们约在八点钟到达了南兰卡斯特。A.T.罗宾逊弟兄[新英格兰区会的会长]和马车在车站接我们。我们立刻被接到了哈里斯姐妹家，在那里受到了欢迎，感觉自在。——《文稿》1890年42号第1-2页（日记，第217-218,220页）{MR1033 8.2}"},{"t":4,"p":16,"c":"1890年10月16日，星期四，马萨诸塞州，南兰卡斯特"},{"t":7,"p":17,"c":"与罗宾逊弟兄一起驾车去了克林顿。这是美好的一天，我们很享受驾车。……看望了A.T.琼斯弟兄的妻子琼斯姐妹。我们发现她和她的孩子们通常很好。我们看望了赫斯格姐妹。设法安慰她。哈里斯姐妹和我与她一起祷告了一会儿，我们都蒙了福气。——《文稿》1890年42号第3页（日记16，第220-221页）{MR1033 8.3}"},{"t":4,"p":17,"c":"1890年10月17日，星期五，南兰卡斯特"},{"t":7,"p":18,"c":"三点钟起床，花了一些时间祈祷，我的心因上帝的慈爱而对祂充满了感激之情。……{MR1033 8.4}"},{"t":7,"p":19,"c":"整个上午都稳定地下着雨。约在中午乌云消散，法恩斯沃思弟兄提供他的马和马车给哈里斯姐妹和我驾车出行。我的头因大量写作而疲倦。我们驾车很平静。天黑前回来了。天空清朗，繁星点点。我大感舒畅。我们在安息日开始的时候献上了祈祷。——《文稿》1890年42号第4页（日记16，第222-223页）{MR1033 8.5}"},{"t":4,"p":19,"c":"1890年10月18日，安息日，南兰卡斯特"},{"t":8,"p":19,"c":"［怀爱伦在这个日期给约翰·哈维·凯洛格医生写了一封十四页的信（《信函》1890年18号），她在信中敦促他利用巴特尔克里克疗养院的一些利润去帮助其它机构。]"},{"t":7,"p":20,"c":"我早早起来，将我的情况交给主。我有疾病天天压迫着我，可是我并不想看这些令人沮丧的事。我谦卑地祈求上帝，要是能荣耀祂的圣名，就保存我的视力，保存我的听力，保守我的头脑清晰好理解圣经，将耶稣宝贵的爱传达给别人。{MR1033 9.1}"},{"t":7,"p":21,"c":"我下午两点半讲道。我在讲道时有自由，心存感激，因为有特权在会众面前介绍耶稣和祂的义。教堂满了人，我们在讲道之后举行的见证聚会很好，作了许多宝贵的见证。——《文稿》1890年42号第4-5页（日记16，第224页）{MR1033 9.2}"},{"t":4,"p":21,"c":"1890年10月19日，星期日，南兰卡斯特"},{"t":7,"p":22,"c":"我早上四点一刻起来，倾心向上帝祈祷，恳求大能的医治者赐给我祂的恢复之能。祂能为我行大事，因为祂已为我做了许多，我渴望祂的救恩向那些相信真理的人显明。我们为什么这么没有信心呢？{MR1033 9.3}"},{"t":7,"p":23,"c":"我在小教堂参加了五点半的聚会，向人们作了短讲。有相当多的人在场，作了很好的见证。{MR1033 9.4}"},{"t":7,"p":24,"c":"雾很大。我期待雾消散，但却失望了。雨开始下，持续不断地从天上倾盆而下。我不舒服，既有倾盆大雨，我就想了一下，我可能最好不去聚会，但我责备了自己竟想到这种因不履约而使人们失望的事。我两点半去了教堂，发现堂里满了人，尽管大雨倾盆而下。在唱诗祷告又唱诗之后，我从《约翰福音》14章讲起。主赐给了我自由和祂的福气。——《文稿》1890年42号第5页（日记16，第225-226页）{MR1033 9.5}"},{"t":4,"p":24,"c":"1890年10月20日，星期一，南兰卡斯特"},{"t":7,"p":25,"c":"我早上三点钟起来，今天早上感觉不是很好。我的左耳很痛，从七点一直疼到十点。然后在睡眠中得到了休息。为这个修复者——睡眠——而赞美耶和华。睡眠是何等大的福气啊！疟疾一有机会就抓住我，我有一场持久战，以免因此失去工作能力；我确实祈求这个使我痛苦的耳朵可以复原，使我不至于失去听力。{MR1033 10.1}"},{"t":7,"p":26,"c":"雨继续从天上倾盆而下。我与查德威克弟兄进行了会谈，向他请教重要问题。与迈尔斯弟兄和桑德森姐妹交谈了约一小时，后者是马克森医生的妻子的姐姐。她在推销卷四方面做得很好。[怀爱伦说的“卷四”指《大斗争》（即《善恶之争》），因为它取代了《预言之灵》卷四。]她征求我的意见，问她要不要在凯洛格医生管理之下的培训学校上学三年以便从事外国布道。{MR1033 10.2}"},{"t":7,"p":27,"c":"关于她的情况，我没有特别的亮光，只是决定要说一些将要过去的这一年留在我脑海中的事。……{MR1033 10.3}"},{"t":7,"p":28,"c":"［阿摩司]普雷斯科特教授来访。他的年龄和我差不多。我们很有益地交谈了过去、现在和将来。然后我们屈膝祈祷，在上帝面前有了一段极其宝贵动人的时光。——《文稿》1890年42号第6, 8页（日记16，第227-228, 231页）{MR1033 10.4}"},{"t":4,"p":28,"c":"1890年10月21日，星期二，南兰卡斯特"},{"t":7,"p":29,"c":"感谢主对我的怜悯和恩慈。我昨晚睡得很好，四点钟起来，享受了宝贵的祷告时光。我将我的情况呈在上帝面前，祂知道我的软弱，也能救济我，因为祂能使祂的能力在我的软弱中显得完全。我用信心的双臂呈上赫斯格姐妹和惠勒姐妹，宝贵的灵魂。……{MR1033 11.1}"},{"t":7,"p":30,"c":"我写了好几页，论到落在教会每一个肢体个人身上的要在主的葡萄园中尽本分的责任。我参加了五点半的聚会，很高兴见到相当多的人在场，因为我有来自主的重要的话语要对他们讲。——《文稿》1890年42号第8-9页（日记16，第232-233页）{MR1033 11.2}"},{"t":4,"p":30,"c":"1890年10月22日，星期三，南兰卡斯特"},{"t":7,"p":31,"c":"我约在五点起来。我心中的思路使我睡不着，直到过了午夜。我在祷告中寻求主，然后去了早上的聚会，作了短讲，论到那被埋起来的一千银子。{MR1033 11.3}"},{"t":7,"p":32,"c":"我会见了阿摩司·普雷斯科特的妻子。下午宣读了一份写于15年前的文章，我对这篇深感兴趣。……{MR1033 11.4}"},{"t":7,"p":33,"c":"在早上的聚会也在下午讲了道。宣读了1875年写给我们一些杰出弟兄的信，然后作了一些明确的评论，似乎深入人心。{MR1033 11.5}"},{"t":7,"p":34,"c":"W. C.怀特、撒拉·麦克恩特弗和我受邀在大学之家吃了午餐。我很高兴看到那么多聪明的青年男女上学。他们有105名一流的学生。——《文稿》1890年42号第16页（日记16，第242, 246页）{MR1033 11.6}"},{"t":4,"p":34,"c":"1890年10月23日，星期四，南兰卡斯特"},{"t":8,"p":34,"c":"［怀爱伦在这个日期给富尔顿弟兄和伯克弟兄写了一封4页的信（《信函》1890年9c号），力劝他们推迟在圣赫勒那疗养院建新楼，以便有能力帮助太平洋出版社。]"},{"t":7,"p":35,"c":"昨晚睡得很好，我在恳切的祷告中倾心祈求主的亮光和旨意。我知道我想要做那些祂看为喜悦的事。我想要上帝的道路，而不是我的道路；上帝的旨意，而不是我的意愿。我将自己完全交给主。{MR1033 11.7}"},{"t":7,"p":36,"c":"正在发出呼吁：我们在密歇根州的各教会需要你们的帮助，我们在缅因州需要你们的帮助。我们在新英格兰区会需要你们的帮助。我们就在兰卡斯特这里需要你们的见证。愿良善的耶和华让祂的声音被听到：“这是正路，要行在其间”（赛30:21）。有一件事我很确信：主非常智慧，不会犯错，我无论何往都需要祂的临格，需要祂行在我前面，否则我所有的努力都会没用。……{MR1033 12.1}"},{"t":7,"p":37,"c":"我现在每天讲一次常常是两次道，并大量写作，我晚上睡得很好。麦克恩特弗姐妹和我驾车去了克林顿。天气极其美好。下午哈里斯姐妹和我驾车出去四英里，采集了伏牛花。——《文稿》1890年42号第16-17页（日记16，第247-248页）{MR1033 12.2}"},{"t":4,"p":37,"c":"给玛丽安·戴维斯的信"},{"t":8,"p":37,"c":"［玛丽安·戴维斯为怀夫人工作，辅助她预备了许多最重要的怀著。]"},{"t":8,"p":37,"c":"1890年10月23日"},{"t":7,"p":38,"c":"亲爱的玛丽安："},{"t":7,"p":39,"c":"是时候了，你要有段时间完全休息，我希望你现在尊重并接受我的好意。你外出到你父家的时候，不要设法书写或校正文稿。只要让头脑得到休息和自由，去你喜欢去的任何地方，做你喜欢做的任何事并且休息。你的工资会照发。这是我明确的心愿，然后，当我完成这一轮的聚会时，我们将进入准备《基督生平》的阶段，新鲜又认真。你愿意做吗？{MR1033 12.3}"},{"t":7,"p":40,"c":"我在照着我能做的写一点《基督生平》，然而其它的主题与我的工作一起进来，是我不得不考虑并描绘在纸上的。……我在写作方面做得比在巴特尔克里克的时候多得多。我认为这里[南兰卡斯特]的空气比巴特尔克里克的好一些。——《信函》1890年108号第1,3页。{MR1033 12.4}"},{"t":4,"p":40,"c":"1890年10月24日，星期五，南兰卡斯特"},{"t":7,"p":41,"c":"晚上开始下雨，持续了一整天。我看到尽管下雨，人们还是在从康涅狄格和纳舒厄过来。下午教堂满了人。我设法从《约翰福音》15章讲起，论到枝子与葡萄树的关系。空气很沉重，死气沉沉，似乎不可能让所有的人都保持清醒。我们便叫他们起身唱诗，可是堂里的空气仍有一种压抑。{MR1033 13.1}"},{"t":7,"p":42,"c":"我想最好改变程序，便请那些从未将自己的心交给上帝和那些正被试探胜过的人上前来。有八个座位被占用。一些人在祷告之前作见证讲了他们的需要。主创作了祷告。古德里奇弟兄和A.T.罗宾逊弟兄以极大的热情献上了祷告。主在祈祷时给了我自由，主的福气停留在我身上和许多人身上。内心的痛苦离开了我，主的平安占据了我的心。感谢主。{MR1033 13.2}"},{"t":7,"p":43,"c":"10月24日早上，古德里奇长老来看望我，我们长谈了帮助缅因州的必要性。——《文稿》1890年42号第17-18页（日记16，第249, 250页）{MR1033 13.3}"},{"t":4,"p":43,"c":"1890年10月25日，安息日，南兰卡斯特"},{"t":7,"p":44,"c":"我度过了一个非常不安宁的夜晚。我在星期五下午努力工作，两点半过来，一直工作到日落。主确实赐福了我。主解除了我心中的痛苦，给我圣灵里的平安喜乐。{MR1033 13.4}"},{"t":7,"p":45,"c":"虽然我在晚上病得很重，我却没有失去信心；我没有让仇敌打掉我对耶稣基督的把握。感谢主我在破晓前得到了几个小时的休息。我今天早上很虚弱。五点钟起来，在祷告中寻求主，我便得到了安慰和赐福。我的人生似乎要成为与疾病不断作战的一生，然而主加给了我力量，好为祂作我的见证。祂帮助了我的软弱。祂的能力在我的软弱上显得完全。而当我如此虚弱以致似乎不可能讲话时，祂就使我有勇气，刚强喜乐。祂给予我祂的灵和祂的生命，以便我将之给予别人，并用我所得的安慰，安慰他们。{MR1033 13.5}"},{"t":7,"p":46,"c":"我儿子怀威利今天上午讲了道，为了学院学生的益处向青少年作了一次很有益的演讲。他介绍这些题目的方式似乎感动了青少年的心。我们的传道弟兄们敦促威利演讲。他虽然同意了，但是非常有悖于他的意愿。我相信这是他所应该去做的，而不是去作一个办事员，就如外国差会的的通讯员[外国差会干事]。{MR1033 14.1}"},{"t":7,"p":47,"c":"我下午特别顺畅地讲了道。堂里满了人。我再次呼吁在主的军队里作志愿者。我恳求人们离开黑暗权势的黑旗，撒但的黑旗，站在以马内利大君血染的旌旗之下。五个座位满了人。许多人在第一次寻求主。许多人是来自学校的学生。何等珍贵的景象啊！既然天使们在天上因一个罪人的悔改而欢喜快乐，那么对于超过二十个人来归向耶稣，天上必有何等大的喜乐啊！这是一个非常严肃的场面，会众中许多人的心深受感动。有明显的证据表明主耶稣临格在聚会中。{MR1033 14.2}"},{"t":7,"p":48,"c":"当我们跪下祷告的时候，法恩斯沃思弟兄、罗宾逊弟兄、法曼弟兄和我献上了祷告，我们都有一种恳切代求的精神，不仅为那些正在寻求主的人，也为全体会众，特别是为传道人。——《文稿》1890年42号第24-25页（日记16，第260-262页）{MR1033 14.3}"},{"t":4,"p":48,"c":"1890年10月26日，星期日，南兰卡斯特"},{"t":7,"p":49,"c":"我自从三点钟就睡不着了。我起身沐浴，然后试着看看能否入睡；但是不行，我有太多事要思想。我穿好衣服，然后享受了一段宝贵的祷告时光，自从四点钟一直在写。现在是六点半了。……{MR1033 14.4}"},{"t":7,"p":50,"c":"我下午向大批的听众讲了道。我担心我不会有力量，但是主给了我祂的恩典和祂的能力向人们演讲，从《哥林多后书》3:18讲起。——《文稿》1890年42号第29-30页（日记16，第270,272页）{MR1033 15.1}"},{"t":4,"p":50,"c":"1890年10月27日，星期一，南兰卡斯特"},{"t":7,"p":51,"c":"我起得很早，参加了早上的聚会，宣读了一篇文章，论到主要推销了一本书，《圣经读物》，却让卷四[《大斗争》，即《善恶之争》]从出版社沉寂了。人们没有得到他们实在需要的材料，因为没有表现出兴趣传播它。{MR1033 15.2}"},{"t":7,"p":52,"c":"与罗宾逊弟兄的家人共进了午餐。她妻子的母亲，法恩斯沃思姐妹，我已多年未见了。我们作了一点探访。晚上我向那些在教堂里聚会的人宣读了三篇文章。这是非常重要的内容。{MR1033 15.3}"},{"t":7,"p":53,"c":"我变得非常疲惫。我头上有一个脓肿。我的头和耳朵相当疼痛。晚上接受了某种治疗。我虽被软弱所困，却坚持这个应许：“我是你的恢复者。我必恢复你。在你一切的疼痛和苦难中，要记住我必恢复你。”这是我相信的。——《1890年42号第32页（日记16，第274页）{MR1033 15.4}"},{"t":4,"p":53,"c":"1890年10月28日，星期二，南兰卡斯特"},{"t":8,"p":53,"c":"［怀爱伦在这个日期写了两页信，论到她想要出售的她在希尔兹堡的房产。这些信是写给邓拉普弟兄（《信函》1890年3a号）和哈钦斯弟兄的（《信函》1890年13a号）。]"},{"t":7,"p":54,"c":"我得到了比我躺下的时候担心我会得到的更多我的睡眠。我的耳朵敷了药膏，但我并没有看到好转的特别变化。埃默里·法恩斯沃思弟兄带来他的马和四轮轻型马车，带撒拉和我去了克林顿，我看了一位牙医，看看是不是我的牙引起了这种麻烦。他检查了我的牙齿，说它们不需要任何修复。我在求主帮助我，消除疼痛，并且加给我力量去做摆在我面前的工作。我知道我有一个信息要传给人们。{MR1033 15.5}"},{"t":7,"p":55,"c":"我与司提反·贝尔登[怀爱伦从前的姐夫。司提反·贝尔登娶了怀爱伦的姐姐撒拉，直到她于1868年去世。]长谈了一次。他很谦卑，似乎处于很好的灵性状态。他现在正经历剧烈的考验。我为他感到难过，设法安慰他鼓励他要倚赖主。我与罗宾逊弟兄谈了话。我相信很有益处。{MR1033 16.1}"},{"t":7,"p":56,"c":"爱德华兹弟兄来看望我。我与他长谈了一次，希望会解除他的顾虑。帕默姐妹进来了，我与她交谈了一会儿。我发现有足够多的事去做，以认真的工作占据每一时刻。——《文稿》1890年42号第32-33页（日记16，第275页）{MR1033 16.2}"},{"t":4,"p":56,"c":"1890年10月29日，星期三，南兰卡斯特"},{"t":7,"p":57,"c":"我很早起来，在祷告中寻求主的福气。我凭自己不能做什么。我理智地感觉到我的力量是软弱的。但耶和华是我的帮助者；我要倚赖祂。{MR1033 16.3}"},{"t":7,"p":58,"c":"我八点半在学院讲了道。学生们集合起来，我很高兴地说我还没在任何一所学校见过比如今在南兰卡斯特学院上学的更好的一班学生。我主要详述了他们必需使自己成为他们可能成为的一切，始终倚赖主开启他们的悟性，赐给他们祂的恩典和祂的智慧。——《文稿》1890年42号第33页（日记16，第276页）{MR1033 16.4}"},{"t":4,"p":58,"c":"取道纽约去宾夕法尼亚，1890年10月30日，星期四"},{"t":8,"p":58,"c":"［在火车上写在笔记纸上。怀夫人显然没有将她的日记带在手边。见第88页的摹本。]"},{"t":7,"p":59,"c":"我们昨天约在两点钟离开了南兰卡斯特。不得不停留在伍斯特三小时。下午五点钟离开，十点钟到了纽约市。威利比我们早两天到了该城。我们得去布鲁克林才能到教会。我们换了五次车，我想，每一次换车都需要上下阶梯。我多么心存感激呀，因为主使我的四肢有力量，尤其是我的踝子骨，使我能像我们一行人——威利、A.T.罗宾逊、撒拉·麦克恩特弗和我——中的任何一个人一样快地行走和攀登阶梯。我赞美主，今天早上我能向那些问：“你睡得好吗？”的人说“好——尽管高架轨道上的火车几乎在我们窗户边上卡嗒卡嗒地经过。”{MR1033 16.5}"},{"t":7,"p":60,"c":"我们比所计划的耽搁了一天之久。我耳中有疟疾，牵连了头部，很是痛苦。不敢在路上。我咨询了一位牙医。他说牙齿并不是引起这种痛苦的原因。于是我用了酒精，发了汗，尽量抑制疼痛，得到了缓解。我意识到这一切的麻烦乃是一次重伤风的结果。……{MR1033 17.1}"},{"t":7,"p":61,"c":"我一直在力求主加给我力量，将我可怜的心脏从痛苦中解脱出来。我将我的请求留在施恩的宝座前，说：“主啊，不要成就我的意思，只要成就祢的意思。”如果祂喜悦给我恩典在几乎不断的疼痛和苦难中为祂工作，我就说：“阿们。”我会继续工作，直到脱下我的军装，放在我的救赎主脚前。——《文稿》1890年43号第1-2页。 {MR1033 17.2}"},{"t":4,"p":61,"c":"1890年10月30日，星期四晚上，纽约，萨拉曼卡"},{"t":8,"p":61,"c":"［怀夫人在萨拉曼卡逗留的某个时间写了一封12页的信给“在负责岗位的弟兄们”。这封信由O.A.奥尔森长老于1892年2月18日发表在一本题为“对传道人和总会委员会的一个呼吁”的小册子上。]"},{"t":7,"p":62,"c":"昨天（10月29日，星期三）对我来说是难过的一天，特别是在傍晚。我们约在十点钟的时候接近纽约市。我很不喜欢高架铁路。我们常常换车，得上下阶梯，受气流冲击，我着了凉。我觉得很不舒适。我们在一个站台等了半个多小时，罗宾逊弟兄和威利·怀特去找地方存放手卷和大件行李。我在这里因接触气流而感冒了，很担心后果。夜里十一点钟我们到了罗宾逊弟兄家的布道所。这么晚了很难叫醒任何一个人。我们终于成功了，便被迎进传道所，喝了一杯热饮就休息了。高架铁路离我们的房间很近，客流的喧闹声持续到很晚，但我因疲倦而睡着了。尽早吃了早餐并祷告之后，我们就启程去纽约市乘火车。我们得经历同样疲倦的过程，上下阶梯去高架铁路，以便到达目的地。{MR1033 17.3}"},{"t":7,"p":63,"c":"匆忙赶路之后，我们坐在去纽约萨拉曼卡的车厢里很感恩，我们星期四夜里十一点钟到了那里。我恶心、疲惫、紧张、似乎受不了车厢里的高温。尽管乘客们诚恳地提出抗议，却没有给他们提供什么安舒。有人抱怨通风器开着或门开着，并且把它们关上了。我希望绝不要再经历在那趟火车上的神经性虚脱了。{MR1033 18.1}"},{"t":7,"p":64,"c":"星期四晚上。我们在车遇见了希克斯弟兄，他让我们在他家里作客。整天都在下雨，在这个地方，地面上覆盖着雪——我们今年见到的头一场雪。大家都上床了，希克斯弟兄在退去休息前给我提供了热水喝。——《文稿》1890年44号第1-2页（日记16，第283-284页）{MR1033 18.2}"},{"t":4,"p":64,"c":"1890年10月31日，星期五早上，纽约，萨拉曼卡"},{"t":8,"p":64,"c":"［怀爱伦在这个日期给E.P.丹尼尔斯长老写了他的个人问题（《信函》1890年70号）。]"},{"t":7,"p":65,"c":"我们被介绍到希克斯弟兄母亲的家里，她是一位和蔼可亲的女士，没有守安息日，也不反对守安息日。希克斯弟兄的妻子在精神病院，因为16年前的一次跌倒伤了她的后脑。他们有一个15岁的儿子，一个安静的少年。他不作任何信仰表白。{MR1033 18.3}"},{"t":7,"p":66,"c":"希克弟兄受聘监管铁路上的劳动力，每年领1500美元。他接受了安息日，递交了辞呈，但铁路的总裁不接受，所以他得继续守安息日并做他的工作。他们在安息日多次派人来请他去监管铁路上的一些困难工作，但他没有响应，他们也没有解雇他，因为他很忠心而且非常受尊重。——《文稿》1890年44号第2页（日记16，第284页）{MR1033 18.4}"},{"t":4,"p":66,"c":"纽约萨拉曼卡，1890年11月1日安息日"},{"t":7,"p":67,"c":"我患了重感冒。我试图讲话，但会很困难。我们有公理教会的教堂。{MR1033 19.1}"},{"t":7,"p":68,"c":"主确实在我向人们讲道时帮助、加强和赐福了我，我主要讲了跟从基督之人的信心和彼此相爱的必要性，这几乎在我们的各教会灭绝了。所讲的话得到了由衷的接受，我诚实相信所撒的种子会启动一连串的思想，会导致培养更大的爱心和对上帝的应许有更多的信心。——《文稿》1890年44号第2-3页（日记16，第285页）{MR1033 19.2}"},{"t":4,"p":68,"c":"纽约萨拉曼卡，1890年11月2日星期日"},{"t":7,"p":69,"c":"我因头部、喉咙和肺部的感冒而多受痛苦。我讲了节制的题目，主要讲了训练孩童使他们不至于变成酒鬼的必要性。大家都极其认真关切地听了，许多人来感谢我。——《文稿》1890年44号第4页（日记16，第287页）{MR1033 19.3}"},{"t":4,"p":69,"c":"纽约萨拉曼卡，1890年11月3日星期一"},{"t":7,"p":70,"c":"我星期一下午有一个约会，我设法履约。我的头很痛苦，我的双耳几乎听不到我自己的声音，可是主帮助了我，否则我原不可能讲话。我几乎不能双脚站立，但我感受到上帝扶持的能力在我身上。我再次讲了信心的必要性，爱上帝为至上并且爱人如己的必要性。{MR1033 19.4}"},{"t":7,"p":71,"c":"我说不出我讲过的话，但许多人说：“上帝的能力在你身上。所讲的话临到我们如奇妙的灵感。”{MR1033 19.5}"},{"t":7,"p":72,"c":"我知道主耶稣的话已经临到人们。许多人谈到他们从所讲的话得到的帮助。我告诉他们不要给我任何感谢。惟有上帝应该受到赞美。我只是祂手中的工具，要是没有主以特别的方式扶持我，我根本不能站着讲话。{MR1033 20.1}"},{"t":7,"p":73,"c":"我与博文姐妹长谈了一次。她不信的丈夫激烈地反对她，很残忍，虐待她和她的孩子们。她在去看望她父母的途中参加了这次聚会，没有让他知道。她不知道在她前面的是什么。她的丈夫发现她在阅读圣经。他拿起那本家庭用大型圣经，剪掉家庭记录，在页面涂上煤油，将它丢进火里。他烧了他能找到的她所有的书籍和期刊。他那发现任何具有宗教性质的东西并消灭它的机灵机智，是邪恶的。撒但对上帝和真理的敌意没有减少，我们需要被上帝的灵充满。——《文稿》1890年44号第4-5页（日记16，第288-289页）{MR1033 20.2}"},{"t":4,"p":73,"c":"取道萨拉曼卡去弗吉尼亚州桑兹，1890年11月4日，星期二"},{"t":7,"p":74,"c":"我们于1890年11月4日星期二约十一点离开了萨拉曼卡。火车晚点，我们不得不在车站等着。车站很小，而要乘车的人很多。他们多半是从聚会回来的我们的人。大家都想要与我说话，我也能与他们说话。雪花飘落。我们终于坐在车厢里，而且感谢车开动了。赞美主，我渴望在能把昨晚展现在我面前的事写出来的地方。是主……[句子显然未写完]。[这是怀爱伦第一次提到上帝在萨拉曼卡赐给她的那个异象。请注意她当时没有写出来。]——《文稿》1890年44号第6页（日记16，第290页）{MR1033 20.3}"},{"t":4,"p":74,"c":"弗吉尼亚州桑兹（斯坦利），1890年11月5日星期三"},{"t":7,"p":75,"c":"我们在火车上遇见了劳海德弟兄和他儿子。我们当时正在经过两年前洪水的时候去威廉斯波特的旅程中经过的地方。我们在埃尔迈拉和威廉斯波特换了车，然后旅行到了哈里斯堡。我们逗留在那里直到第二天早上。我们从车站走到旅馆——几个街区——发现到处都有人群在大声喊叫，因为在竞选州长和州官员。我们直到夜里十一点才回来。吵闹声和呐喊声持续了一整夜。我们得在四点半上火车。我们差一刻四点被叫起来，使我们有三刻钟的时间穿衣并到达车站，检查行李和买票。{MR1033 21.1}"},{"t":7,"p":76,"c":"我们很高兴在火车上就座了，但在车厢里约有十二个人更多被酒精而不是被理智控制。他们造成持续不断的干扰，抢夺彼此的帽子，互相将他们的帽子重重地扣在头上，投掷帽子，塞成各种形状，摆出拳击的架势。我们多么厌烦这些表演啊！我们换了车厢，没坐多久就又换了车，因为他们说传动箱着火了。我们在车上得到了位子，走了几英里，然后又得换车，因为火车走不了了——坏了。我们又进了曾离开的车厢。总的来说这是一次很不愉快的旅行。{MR1033 21.2}"},{"t":7,"p":77,"c":"我们约在两点钟到了这个地方，弗吉尼亚州的桑兹。火车通常在十一点左右到达。我们发现了刘易斯弟兄，他住在华盛顿[弗吉尼亚州]三英里以内，他和马车在等我们。我们乘车出去一英里。罗宾逊弟兄和威利步行。在为我们的人建的礼拜堂近旁是佩因特弟兄拥有的一栋房子。它当时空着，弟兄们就搬进去好招待那些过来的人。我们有很好的居住设施，但与萨拉曼卡宽敞充裕的房间形成了鲜明的对比。我们很少发现自己在旅途中的处境像在希克斯弟兄家那么好。我们没有一件事要抱怨，因为主在这里的百姓正在尽力而为，我们十分满意。——《文稿》1890年45号第1-2页（日记16，第290-291页）{MR1033 21.3}"},{"t":4,"p":77,"c":"弗吉尼亚州桑兹，1890年11月6日星期四"},{"t":7,"p":78,"c":"刘易斯弟兄用他的马车接我和罗宾逊弟兄、萨拉·麦克恩特弗和威利·怀特行八英里去卢雷看大山洞。我们进了一幢建筑，每人付一块钱请了一位导游。我很惊讶眼睛所看见的。这个景色简直无法形容。它非常美妙，太美妙了，实在难以描述。我们花了一个半小时。洞中有电灯、灯笼或装有三支蜡烛的罐头盒。我们乘车回来，在回桑兹停歇处的途中就餐。道路崎岖不平，但我们很享受乘车。天气暖和，阳光明媚，风景优美。我很高兴有乘马车的特权。一路平安无恙。我收到了麦克卢尔弟兄、爱玛·怀特和（J.S）沃什伯恩弟兄的来信。——《文稿》1890年45号第2页（日记16，第292页）{MR1033 21.4}"},{"t":4,"p":78,"c":"弗吉尼亚州桑兹，1890年11月7日星期五"},{"t":7,"p":79,"c":"我五点起床，献上祷告，恳求主的同在、祂的恩典和天上的智慧。我求主赐我健康，解除我心脏的疼痛和疾病。我相信祂会听我的祷告，赐给我要传达的信息，向这班人彰显圣灵。我稍稍探访了这个家庭的一些人，从弗吉尼亚西部翻山而来的弟兄们。{MR1033 22.1}"},{"t":7,"p":80,"c":"今天早上我写了几页，出席了上午的聚会，讲得很自由，作了许多宝贵的见证。我对大家说，如果主愿意赐我力量，我每天早上都会见他们。他们需要在这里受教，令上加令，律上加律。我多么渴望他们能把握上帝丰富的应许，思考他们的全部前景、全部特权、向耶稣求他们非常需要的东西啊！{MR1033 22.2}"},{"t":7,"p":81,"c":"今天下午两点半，我再次对人们讲道。屋里满满的，有一半多是未信的人，但他们听得很认真。主赐给我力量极为真诚有力地讲了一个半小时。我要赞美主，因为祂赐给我新的力量，使我能传达祂所给我的信息。但愿圣灵的洗临到！我希望大家都能领受，因为他们需要。我们希望得到上帝的丰盛福气，以便向人们表现基督。我寄出了十六页。除了四页，其余都是今天写的。——《文稿》1890年45号第3页（日记16，第293页）{MR1033 22.3}"},{"t":4,"p":81,"c":"1890年11月8日，安息日，弗吉尼亚州桑兹"},{"t":7,"p":82,"c":"我起得早，在祷告中寻求主之后，我写了好多页。八点半出席早上聚会，我给他们讲道。我讲述我在萨拉曼卡的经验，设法重新燃起他们的信心。[这可能是指11月3日星期一晚上的异象，或者可能是指她得到力量去传达她关于节制和其它题目的信息的经验。] 人们的心似乎受了感动。我勉励他们向主求更大的福气，并相信祂会赐福，然后不要走开，摇摆不定。主希望我们像以利亚和恳求不休的寡妇那样坚决和坚持。他们之所以得到满足，就是因为他们不愿松手。……{MR1033 23.1}"},{"t":7,"p":83,"c":"我下午讲《约翰福音》第十七章。主给了我大量祂的圣灵。房子挤满了人。我呼吁那些希望更认真地寻求主，愿意把自己献给主作为完全祭物的人走上前来。起先没有一个人上来。但过了一会儿，有许多人前来认罪作见证。我们有了宝贵的祷告良辰。大家都心碎、痛哭、承认自己的罪。——《文稿》1890年45号第3-4,6页（日记16，第294,299页）{MR1033 23.2}"},{"t":4,"p":83,"c":"1890年11月9日，星期日，于弗吉尼亚州桑兹"},{"t":7,"p":84,"c":"出席了晨会，走着去的。有大群的人前来赴会。能进屋的不到一半。迈尔斯弟兄上午讲道。{MR1033 23.3}"},{"t":7,"p":85,"c":"下午我讲了《马太福音》6章19节：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏。”……数了一下，屋子里有一百三十五人。窗外有平台。许多人靠窗站在平台上，其他的人则站在地面上。窗户打开了，好让他们听见。许多人站得不舒服，尽量挤在窗边听生命之道。讲台上也挤满了人。……我很奇怪会场是那么安静。许多人始终站着。在我讲道的一个半小时里，几乎一动不动。——《文稿》1890年45号第6-7页（日记16，第300-301页）{MR1033 23.4}"},{"t":4,"p":85,"c":"1890年11月10日，星期一，于弗吉尼亚州桑兹"},{"t":8,"p":85,"c":"［见下文怀爱伦将这个日期写成了“1890年11月11日星期一。”那一年的11月10日是星期一。接下来的几天她日记的日期都推后了一天。她在11月10日给艾伯特·哈里斯写了一封8页的信（《信函》1890年72号），敦促他回到主身边。]"},{"t":7,"p":86,"c":"今晨我睡到异常迟。我五点才起床。祷告以后，我把梦中启示的重要材料写下来。我知道那是给这班人的信息。我在晨会上宣读这些材料。……{MR1033 24.1}"},{"t":7,"p":87,"c":"下午我对满屋的人讲了《约翰福音》第十四章。主倾降圣灵在我身上。有许多不信的人来听道。我们希望在对凡愿意更完全地站在主一边的人发出呼吁的时候，其中几位会有力量作出决定。但他们存在障碍。仇敌似乎控制着他们。这一次没有人被带出来。经过多方作工，诚恳祈祷之后，有些人回应了，但我们觉得还应该有更热诚的回应。我们已经尽到了责任，无法做更多了。但我们对犹豫的状态表示失望。——《文稿》1890年45号第8页（日记16，第302-303页）{MR1033 24.2}"},{"t":4,"p":87,"c":"美国首都华盛顿，1890年11月11日星期二"},{"t":7,"p":88,"c":"我清早五点钟便将家里人叫起来。我们早上六点离开了[桑兹]。我们乘车一英里去了车站。我们因时钟而晚点，担心火车已经走了。——日记16，第308页。{MR1033 24.3}"},{"t":4,"p":88,"c":"美国首都华盛顿，1890年11月12日星期三"},{"t":7,"p":89,"c":"早上。我感觉不是很好。我明显地感觉到在弗吉尼亚州桑兹因辛苦工作而有的劳累在我身上。我耳朵里有一个脓肿。{MR1033 24.4}"},{"t":7,"p":90,"c":"我访问了戴维斯医生，他是与我们同信仰的人。他检查了我的牙齿，告诉我不需要对它们做什么。我放心了，因为我担心可能是我的牙齿引起了我耳朵的疼痛。……{MR1033 25.1}"},{"t":7,"p":91,"c":"这一天并非没有考验。我有一种筋疲力尽的感觉。我设法将我的情况交在上帝手里。我保持一种祈祷、恳求的心态，求主赐给我祂自己的圣灵，因为我知道如果没有祂的特别帮助，我就会没有能力向人们讲话。……我还做不到能在晚上讲道而不付上一个不眠之夜的代价。{MR1033 25.2}"},{"t":7,"p":92,"c":"我们乘有轨电车约三刻钟去了会堂，就是聚会的地方。这是一个宽敞的地方。会堂满了人，我很顺畅地讲了基督给祂门徒的教训——葡萄树和枝子。《约翰福音》15章。主给了我很多的自由，我讲了大约五分钟之后神经性颤抖就离开了我。祂的恩典加给了我力量。——《文稿》1890年46号第1-2页（日记16，第310页）{MR1033 25.3}"},{"t":4,"p":92,"c":"纽约布鲁克林，1890年11月13日星期四"},{"t":7,"p":93,"c":"我有幸向我两年前访问华盛顿时见到的一些人讲道，我的心很高兴，因为见到自从那时起相当多的人接受了真理。许多高贵、聪明的男人和女人挤上前来握住我的手，表达他们听我讲道的愉快之情。……{MR1033 25.4}"},{"t":7,"p":94,"c":"我们发现出租马车在等着我们。我们直接从聚会去了车站。某某弟兄陪伴我们到了纽约市。我儿子威利星期三晚上离开的，响应来自奥尔森长老的第二次迫切请求，尽早去见他。我同意让他在那天晚上离开。他在中午十二点抵达了华盛顿，晚上十一点离开。{MR1033 25.5}"},{"t":7,"p":95,"c":"我们很高兴得知晚上十点有一趟车。我买到了卧铺，并有幸在卧铺上休息。我们到达巴尔的摩的时候车厢里充满了讨厌的油味的浓重的烟味。我担心火车轴箱起火导致冒烟。我们在巴尔的摩逗留了一段时间，我设法盖住呼吸器官，免得将几乎令人窒息的压抑性气氛吸入肺中。——《文稿》1890年46号第2-3页（日记16，第313页）{MR1033 25.6}"},{"t":4,"p":95,"c":"纽约布鲁克林，约于1890年11月14日星期五，给艾伯特·哈里斯的信"},{"t":7,"p":96,"c":"威利和撒拉一直在参加一系列的聚会。这对我来说是一次受考验的旅行。我不知道我怎么会受了的旅行和讲道的疲乏，在各种天气旅行，不得不忍受各种各样的交通工具和各种费用。我若有讲道预约，就必须履行，无论雨天雪天还是晴天。我感谢我的天父，因着基督加给我力量，我一直能站在我的岗位上，以圣灵的明证自由地作我的见证。{MR1033 26.1}"},{"t":7,"p":97,"c":"我第一个讲道约定是在纽约的亚当斯中心。这是在一个第七日浸信会社区，他们参加了那些聚会。他们相当多的人很有偏见，然而当他们听到我讲道后，便承认偏见完全消除了。整个聚会期间礼拜堂都满了人。我们在这里有一个很好很方便的地方暂住，一个客旅的休息之所。格林姐妹是一个寡妇，像钢铁般忠于她的信仰表白。我在这里讲了三次，然而在苦难中。我的耳朵里面有炎症——在形成一个溃疡——但是主帮助了我。星期日痛苦减轻了。它破了，但星期一又疼得很厉害。然而我们乘坐火车从罗马上路去了南兰卡斯特。我们受到了普莱斯弟兄的欢迎，他在上帝的圣工中是一位高效的传道人，传讲真理。{MR1033 26.2}"},{"t":7,"p":98,"c":"星期二早上我们又踏上了火车。在下雨。我们到了南兰卡斯特。我们留在这里过了两个安息日。我讲了14次。工作的负担在我身上。主给了我祂的爱与祂丰富恩典的宝贵记号。麻烦再一次以很大的力量临到我身上——我的头很痛——然而主并没有让我不得安慰。祂给了我祂的恩典以忍受我的苦难。星期二我依然痛苦，被耽搁了一天，但星期三在学院很自由地向学生们讲了道，并且在那天中午离开了。大雨倾盆。{MR1033 26.3}"},{"t":7,"p":99,"c":"我们约在午夜到了纽约布鲁克林，第二天清早上路去参加宾夕法尼亚的聚会。我们约在十一点钟在一场雪暴中来到了纽约萨拉曼卡这里。我们在这里有一个很好的家。我们逗留在一位弟兄家里，他最近接受了真理。……{MR1033 26.4}"},{"t":7,"p":100,"c":"我在这里向人们讲了三次道，我的头依然痛苦。当我几乎灰心地想到我必须放弃将来的讲道约定时，当我屈膝祈祷时，耶和华的荣耀忽然照耀在我周围。整个房间似乎都被上帝的临格充满了。我很开心，如此开心，那天晚上几乎一点没睡，因为心中的喜乐和来自主的平安与安慰过于人所能测度的。我不再说回家的事[似乎很明显，怀爱伦在得到萨拉曼卡异象时身体和心灵得到了提升。]而是在一场暴风雪中去了车站。我们那天晚上不得不逗留在一个旅馆，第二天中午我们到了弗吉尼亚州桑兹。我们在这里举行了极好的聚会。我讲了七次。威利安息日上午很自由地讲了道。我们的聚会星期一晚上结束。……{MR1033 27.1}"},{"t":7,"p":101,"c":"好了，主确实在这次的旅行中为我们行了事。星期二清早我们六点半乘车去首都华盛顿，中午十二点到了那里。星期三晚上向满满一堂看上去聪明高贵的人讲了道。在首都华盛顿约有一百人在遵守安息日。我在向人们讲道时很自由，他们急切地领受了所讲的话，然后伸出手来欢迎我，并说再会，告诉我所讲的道对他们多么有益，请我来与他们一起住几周。我作了一个有条件的承诺，不得不离开，因为马车在门口要接我立刻去乘车，火车在那天晚上十点钟离开。我乘卧铺车在星期四早上六点半到了纽约市。{MR1033 27.2}"},{"t":7,"p":102,"c":"我今天向满满一会堂感兴趣的听众讲了一次道。讲台上都满了人，主在我向人们讲道时赐给了我祂的圣灵。我们在这里过了两个安息日。这是主葡萄园的一个重要部分。约有一百人接受了真理，他们要是成为世人的擎光者，就会将亮光照在成百上千人黑暗的心灵上。——〈信函〉1890年72a号第1-4页。{MR1033 27.3}"},{"t":4,"p":102,"c":"纽约，布鲁克林，1890年11月15日，安息日"},{"t":7,"p":103,"c":"我们星期五上午到了该城这里。[怀爱伦在这里说他们星期五上午到了纽约市。但在以前引用的条目中（《信函》1890年72a号），她说——很可能更正确——那是在星期四。]我很高兴从渡口一路乘坐电车过来，而没有走高架铁路。有一个很好的房间分配给我专用，然而高架铁路直接从房子旁边经过，我担心如雷鸣般的噪音会使人睡不着。有一大群人住在三个不同房子里。——《文稿》1890年46号第3页（日记16，第314页）{MR1033 28.1}"},{"t":4,"p":103,"c":"纽约，布鲁克林，1890年11月16日，星期日"},{"t":7,"p":104,"c":"我安息日上午十一点钟很自由地向满屋子的人讲道。我认为未曾见过比我面前的这班人更好的人。其中有高贵聪明的人。我们举行了一次很好的见证聚会。作了许多极好的见证。——《文稿》1890年46号第3页（日记16，第315页）{MR1033 28.2}"},{"t":4,"p":104,"c":"纽约，布鲁克林，1890年11月17日，星期一"},{"t":7,"p":105,"c":"参加了早上的聚会，很自由地向人们讲了基督的信心与公义问题。林赛弟兄作了明确中肯的忏悔。他叫那些想要在心中有更深刻的恩典之工的人上前来。相当多的人响应，便请我为他们祷告。主惠然临近赐福我们，我们知道祂有平安和安息给凡来到祂面前、以祂为惟一指望的人。我们非常渴望上帝之灵软化人、折服人的感化力在我们自己心上。我留下参加区会会议并且应邀发言，说说我对在布鲁克林建一所传道学校，与一所培育书报员和查经员的学校联合起来的看法。我告诉他们，我没有准备好聪明扼要地发言。我希望多思考一下这个问题，并且恳切祈祷，寻求上帝的忠告。——《文稿》1890年46号第4页（日记16，第318页）{MR1033 28.3}"},{"t":4,"p":105,"c":"纽约，布鲁克林，1890年11月18日，星期二"},{"t":7,"p":106,"c":"参加了早上的聚会。我们举行了一次极好的聚会。作了许多生动的见证。我设法使人们铭记，我们必须对我们的天父有单纯的信心和完全的倚赖。我感到上帝的灵敦促我坦率发言。{MR1033 29.1}"},{"t":7,"p":107,"c":"我们留下来参加区会会议，讨论了许多重要问题。我再次受邀就在纽约市建一所学校给出忠告。我回答说我有了关于这个问题的亮光，现在可以说了。在为了教育传道人和文字布道士而在纽约建一所学校是不可取的。在巴特尔克里克已经有这样的一所学校在上课。要想完全成功地开办一所这样的学校，各种设施和各样人才的汇聚肯定是必不可少的。让一个人的意见、一个人的模式、一个人乃至两三个人的才干为指南，并不是可取的。在教育传道人明白圣经并且聪明忠实地作工、谦卑地与上帝同行方面，必须有一种更宽广更深的工作。装备书报员的工作是另一件事，尽管这项工作是需要的，应指派与上帝有密切交通的人从事这方面的教育工作。——《文稿》1890年46号第4-5页（日记16，第319页）{MR1033 29.2}"},{"t":4,"p":107,"c":"纽约，布鲁克林，1890年11月19日，星期三？"},{"t":7,"p":108,"c":"我四点钟起来，在祷告中寻求主。我今天觉得很虚弱，但我要倚赖上帝，祂是我的帮助者，是我的上帝。我写了许多页，要用在目前，在1890年这一年结尾的时候。{MR1033 29.3}"},{"t":7,"p":109,"c":"我和撒拉一起履约，与金弟兄和姐妹一起用餐。我又上了两组阶梯到高架铁路乘车去他们那里。我们换了一次车。我在高空乘车很不舒服。我们的访问很愉快。——《文稿》1890年46号第5页（日记16，第320页）{MR1033 29.4}"},{"t":4,"p":109,"c":"纽约，布鲁克林，1890年11月20日，星期四"},{"t":7,"p":110,"c":"我今天晚上八点钟讲道，主给了我很大的自由。我感觉到自己的软弱，便恳求上帝使我复原。我相信祂会这么做的。我急切寻求更强的信心。——《文稿》1890年29a号第1页（日记16，第321页）{MR1033 30.1}"},{"t":4,"p":110,"c":"纽约，布鲁克林，1890年11月21日，星期五"},{"t":7,"p":111,"c":"我认为最好不要参加早上的聚会。主的灵催促我写关于上帝这个时期的工作和各教会达到更高标准的重要内容。——日记16，第323页。{MR1033 30.2}"},{"t":4,"p":111,"c":"纽约，布鲁克林，11月22日，安息日"},{"t":7,"p":112,"c":"今天早上我极其真诚地恳求主临格，祈求惟有祂才能赐给我的启迪。我在祷告中较力了一会儿，果断置身于主的一边，相信上帝口里所出的每一句话。我不要使自己脱离祂的把握，软弱始终压迫着我，我的信心受到严峻考验。甚愿我能永不忘记耶稣，祂是我的盼望和安慰。{MR1033 30.3}"},{"t":7,"p":113,"c":"我对满堂兴致勃勃的听众讲道，从《以赛亚书》五十八章讲起。主临格在会众中。……人们接二连三地作了见证。——《文稿》1890年29a号第6页（日记16，第325,327页）{MR1033 30.4}"},{"t":4,"p":113,"c":"纽约，布鲁克林，1890年11月24日，星期一"},{"t":7,"p":114,"c":"我今天早上起来，因一夜宝贵的休息而心中感恩。高架铁路上的火车整夜轰鸣而过，我却睡得极好。{MR1033 30.5}"},{"t":7,"p":115,"c":"我昨天傍晚五点没有在会堂履约。虽然我们的人那天预定了会堂，但会堂经理们却把它租给了别的聚会。我们对此无能为力，因为没有签订书面合同。应该总是得到书面合同。我们在业务管理上必须更加周密。许多人打算带着不信的亲属来，这使他们很失望。他们忧伤地哭了。这次的失望我们必须认为是在互相效力使爱上帝的人得益处的“万事”之列。{MR1033 31.1}"},{"t":7,"p":116,"c":"我应邀晚上在隔壁租来的房子里对聚会的文字布道班讲话。……{MR1033 31.2}"},{"t":7,"p":117,"c":"我如今已在早上的聚会和业务会议上讲了四次，并在昨晚给文字布道班讲了一个小时。今天早上查德威克弟兄离开我们返回巴特尔克里克。他因那里存在的种种盛行的影响而处在危险中。威利这周晚些时候去巴特尔克里克。撒拉和我要参加康涅狄格州诺威奇和[马萨诸塞州]丹弗斯的聚会。阿萨·罗宾逊弟兄会参加这些聚会，但他似乎有必要在这个时候去巴特尔克里克照料重要问题。我应该让他与我一起从事我的工作，但主的临格若与我们同去，我们的聚会就会以有益而且成功。{MR1033 31.3}"},{"t":7,"p":118,"c":"我寄了要在1890年余下的时间使用的大包重要材料。我想要唤醒和打破各教会的沉默，以便他们意识到自己的工作。——《文稿》1890年29a号，第8,10页（日记16，第331,334页）{MR1033 31.4}"},{"t":4,"p":118,"c":"纽约，布鲁克林，1890年11月25日，星期二"},{"t":8,"p":118,"c":"［怀爱伦在这个日期写了一封4页的信给乌利亚·史密斯（《信函》1890年73号），力劝他要跌在磐石上并且跌碎。]"},{"t":7,"p":119,"c":"在夜间我一直与上帝交流。我被主我的向导带进巴特尔克里克的议事会，我有一个信息要传给你，不管你会听还是不听，不管你会接受还是拒绝。人们必须知道他们不是在上帝的命令之下行事。他们已使基督离开了他们的议事会。领袖们在给工作加上一个模子，会导致许多灵魂沦丧，因为他们正在离开安全的道路。许多人从外国来到这里，以为在巴特尔克里克，发表真理之地，会贴近天国。可是他们却感到多么失望啊，因为他们在这个地方听到上帝的信息被人满不在乎地提到，听到一些居负责地位的人使上帝的信息成为笑柄。为什么这样呢？因为信使们的信息没有在每一个细节上都符合那些人的想法，主称他们为亵慢祂的人，尽管信息是从天上来的。{MR1033 31.5}"},{"t":7,"p":120,"c":"真理在哪里被拒绝，那里就开辟了一条道路，会设立错误的路标，危机四起。人们因疏于寻求上帝的忠告，就会与职权联络，他们会自己形成一个团伙，随声附和他们认为最有影响力又喜悦他们人意想法的那个人的观点。主我的向导缓慢而严肃地说：“列国的人民哪，任凭你们喧嚷，终必破坏；远方的众人哪，当侧耳而听！任凭你们束起腰来，终必破坏；你们束起腰来，终必破坏。任凭你们同谋，终归无有；任凭你们言定，终不成立；因为上帝与我们同在”（赛8:9,10）。{MR1033 32.1}"},{"t":7,"p":121,"c":"有人可能蒙总会拣选在出版社任职，然而这些人若不仰望上帝并有品格的改变，若不认识到永远警惕乃是安全的代价，若不在大事小事、关乎上帝圣工的事上寻求上帝的旨意，若不倒空虚荣和自我，就必转离安全的道路，并使他人也转离那为耶和华的赎民修筑的道路。这些联合在一起的人若不是归正的人，若不……认识到上帝为这些末后时期所做之工的神圣性，就必危害上帝的工作，灰心失望就必临到百姓。他们只是赞成真理是不够的。问题是：“他们因真理成圣了吗？真理被带进心灵的至圣所了吗？”过去、现在和将来，已清楚地启示给我了。——《文稿》1890年6号第2-3页（日记16，第336-338页）{MR1033 32.2}"},{"t":4,"p":121,"c":"在“波士顿市”号轮船上，1890年11月26日星期三"},{"t":7,"p":122,"c":"我们离开了布鲁克林——迈尔斯弟兄、撒拉·麦克恩特弗和我——去履行我们在康涅狄格州诺威奇的讲道约定。我们与威利告别，预计又有三周见不到他了。然后我们将在首都华盛顿遇见他。{MR1033 32.3}"},{"t":7,"p":123,"c":"我们先乘电车到了桥那里，然后拾阶而上到了高架铁路，过了桥之后又沿阶而下。我们在拥挤的百老汇大街上了，我们在车队中间左躲右闪，侥幸没有被碾过去。我们上了想要搭乘的一辆车，它被重载车辆阻碍，走得很慢。我们又换了车，正当我们要登上一辆马拉街车时，来了一辆由两匹壮马拉着的载重马车。它们几乎撞在有轨电车上并被固定在电车上一段时间。我看到一处地方可以躲过车队登上火车。我跑着，叫其他人拿着行李跟着，他们这么做了，我们就再一次向前移动了。不久我们就被载重马车阻住了。我们靠近码头的时候，决定离车步行；只有几十米。我们在车队前面、后面和之间穿越之后，终于经过踏板上了船。我在船上，坐在我特等舱的卧铺上，正在写日记呢。{MR1033 33.1}"},{"t":7,"p":124,"c":"我有机会写作，直到被认为最好休息。我们在床上很方便。{MR1033 33.2}"},{"t":7,"p":125,"c":"有人敲门，把我从睡眠中唤醒了。我问什么事，他们问我要去哪里。我告诉他们要去康涅狄格州的诺威奇。在一点钟的时候船停住了。然后我们便遗憾地获悉舷梯那里都是行李或货物，要正好搬到或卸到我们的特等舱下面。于是就有了手推车轮滚动的响声，发号施令的声音，和装货的声音，直到早上。没什么机会入睡！我们本应该四点钟被唤醒，可是我们从一点钟就被唤醒了，直到四点都醒着。{MR1033 33.3}"},{"t":7,"p":126,"c":"我们必须在五点钟乘上火车。冷得要命，却很令人愉快。我们走了相当远到车站。有一个很大的候车室——男女共用一间。墙上挂着卡片说：“本候车室禁止吸烟，”可是却有好几个人毫无节制地吸烟。我上了车真高兴啊！{MR1033 33.4}"},{"t":7,"p":127,"c":"乘车约一小时后我们来到了诺威奇，决定步行近一英里去格里尔夫妇家。我们约在六点钟到了他们家。天还几乎没有亮光。我们按了一次又一次门铃，却没有人听到。我们试了另一扇门，成功地叫醒了格里尔弟兄，他便让我们进来了。很快格里尔姐妹也起来，我们受到了欢迎。就这样结束了我64岁的第一天。——《文稿》1890年49号第1-2页（日记16，第343-346页）{MR1033 33.5}"},{"t":4,"p":127,"c":"康涅狄格州诺威奇，1890年11月27日星期四"},{"t":7,"p":128,"c":"11月27日我们在陌生人中间，在一个我们以前从未访问过的地方。我们两个都彻底冻着了，很难让血液到体表好有良好的循环。撒拉和我出去走了约有一英里，空气冷得刺骨，然而令人振奋。我九点钟来到早餐桌前。真饿呀！我吃得很痛快。午餐三点吃，我又很想吃午餐。那天是感恩节。我想要睡一段时间，但我只能睡一会儿。迈尔斯弟兄那天晚上向少数聚集的人讲了道。信徒们很分散，不容易聚集到礼拜堂聚会。——《文稿》1890年49号第2页（日记16，第346页）{MR1033 34.1}"},{"t":4,"p":128,"c":"康涅狄格州诺威奇，1890年11月28日星期五"},{"t":7,"p":129,"c":"我今天感到相当舒适。写了许多页寄到巴特尔克里克去在祷告周期间阅读。我驾车三英里去了康涅狄格州的诺威奇镇。买了衣服鞋子，因为我的脚很冷，我不敢继续让它们冷着。我很高兴回到了我受招待的地方。我晚上从《约翰福音》14章讲起。“你们若爱我，就必遵守我的命令，”等等。在场的人不是很多。我在讲道时有一定的自由。罗宾逊弟兄和法曼弟兄昨天晚上十一点钟来到了这个地方。——《文稿》1890年49号第3页（日记16，第347页）{MR1033 34.2}"},{"t":4,"p":129,"c":"康涅狄格州诺威奇，1890年11月29日安息日"},{"t":7,"p":130,"c":"安息日之后的晚上。天气今天更温和。有不到一百人出席，但他们确实是非常聪明的人，已经接受了真理。我从《使徒行传》第一章讲起，讲了基督给祂门徒的使命。我在讲道时有自由。我们既如此分散，聚会便从11点开始。我们花了一小时学习安息日学。我在十二点讲了道。{MR1033 34.3}"},{"t":7,"p":131,"c":"这道似乎感动了人们的心，及至举行见证聚会时，许多人讲得很中肯。——《文稿》1890年49号第3页（日记16，第348页）{MR1033 35.1}"},{"t":4,"p":131,"c":"康涅狄格州诺威奇，1890年11月30日星期日"},{"t":7,"p":132,"c":"我下午讲。礼拜堂满了人。我很少向一班更加聪明的听众演讲。我从《路加福音》19章讲到基督骑驴进入耶路撒冷。每一个人都听得专心致志。我有主特别赐给我的力量，祂的圣灵感动了听众的心。会众中深有感触。我的心对我的救主充满了感激之情，因为我在向人们讲道时祂的圣灵扶持了我。——《文稿》1890年49号第4页（日记16，第350页）{MR1033 35.2}"},{"t":4,"p":132,"c":"康涅狄格州诺威奇，1890年12月1日星期一"},{"t":7,"p":133,"c":"天气宜人然而寒冷。我向教会、向相当多聚集的人讲了基督在《约翰福音》17章中的话。——日记16，第356页。{MR1033 35.3}"},{"t":4,"p":133,"c":"康涅狄格州诺威奇，1890年12月2日星期二"},{"t":7,"p":134,"c":"我一直在殷勤地著述基督在《约翰福音》14章中的话。今天我与史密斯医生长谈了一次，他是新归顺真理的人。他和他妻子肯定在追求遵行上帝的旨意。——日记16，第357页。{MR1033 35.4}"},{"t":4,"p":134,"c":"康涅狄格州诺威奇，1890年12月3日星期三"},{"t":7,"p":135,"c":"我访问了艾普里弟兄家，约有一英里半开外，我们觉得宾至如归。早上下雪，一直下到地面被白色的雪毯覆盖。格里尔弟兄仁慈地用他的马和马车将我们接到这个地方。雨开始下，那是一个很不愉快的夜晚，但我在教会有讲道的约定。大雨从天上倾盆而下。格里尔姐妹把她的橡胶大衣借给了我。雪泥和水深过了我的胶鞋，步行很危险，很滑，因为岩石上冰进了教堂。撒拉在离开教堂的时候摔倒了。灯笼脱了她的手，灯球掉了，滚到了排水沟里。她的头撞在台阶上，使她头昏眼花。法曼弟兄出去发一份电报到巴特尔克里克，他也摔倒了，但伤势不重。我们感谢主，这两个人幸免了更深的伤害。{MR1033 35.5}"},{"t":7,"p":136,"c":"我向少数聚集的人讲了信息的兴起和进展，我的经验和我在1843、1844年以及从那时以来与这工作的关系。这对我来说不是一个愉快的任务，但我知道人们对我的工作没有真正的认识，也知道这是他们所需要的。在场的人中没有一个人在这些信息中有过经验，我必须为自己也为我一直蒙召尽本分的工作发言。——《文稿》1890年49号第4-5页（日记16，第358-359页）{MR1033 36.1}"},{"t":4,"p":136,"c":"马萨诸塞州林恩，1890年12月4日，星期四"},{"t":7,"p":137,"c":"给英斯姐妹写了六页。我们八点钟过一点儿离开诺威奇。乘有轨电车三英里到了村庄。候车半小时然后上了火车。我与罗宾逊长老和法曼长老谈了谈他们留在诺威奇过安息日的问题。需要为那个地方的教会做成许多事。他们需要在真理上和在认识上帝并祂所差来的耶稣基督上有个人的经验。谈了谈派法曼弟兄去帕特南帮助我们换车的事，我们必须在那个地方换车，因为撒拉前一晚摔倒的结果使她几乎生病了，但我想我们能应付过去。撒拉同意我的意见，我们不需要产生额外的费用。我们换车没有麻烦。我们在波士顿遇见了菲菲尔德长老，他取了很重的那部分行李。我们乘座一辆出租马车穿过该城，然后坐在了会带我们到林恩的火车里。我们很高兴，再换一次车，就到了华夫姐妹所管理的家。她是缅因州里士满万德林得家族的一个成员。我们在她家受到了欢迎，他们为我们预备了一个很舒适的房间。在我的行李箱到来之前，我不能开始写作，那时天色已晚。我在火车上写了五页要寄回到在诺威奇的教会，我藉着煤气灯光写了12页，以便他们在安息日之前收到这些信函。——《文稿》1890年50号第1页（日记16，第360-361页）{MR1033 36.2}"},{"t":4,"p":137,"c":"马萨诸塞州林恩，约于1890年12月4日"},{"t":8,"p":137,"c":"［怀爱伦在这里并没有具体确定关于《美国哨兵》这本复临教会宗教自由周刊的这些评论的来源。然而，她在这里的忠告与她后事对撒拉曼卡异象的描绘相似，可能是基于她在那个异象中蒙指示见到的事。]"},{"t":7,"p":138,"c":"世人将试图引诱我们淡化我们的信息，消除它比较显著的特征之一。他们说，“为什么在你们的教训中如此强调第七日的安息日？这个矛头似乎总是对着我们。如果你们在这一点上不那么强调，我们就会同你们和谐相处的；别让《哨兵》提第七日的安息日了，我们就会施加影响支持你们。”我们的一些工人已经倾向于采纳这个策略。{MR1033 37.1}"},{"t":7,"p":139,"c":"我奉命警告你们，不要接受欺骗的理论，不要怀有一种虚假的谦卑和谨慎、一种隐瞒我们信仰表白的倾向。在夜间的异象中，我所见到的状况使我非常烦脑。我似乎在出席一些会议，讨论这些问题。有人书面提出来让步。弟兄们，我们岂能让世界来塑造上帝要我们传给他们的信息呢？这就像病人为自己开方治病一样。{MR1033 37.2}"},{"t":7,"p":140,"c":"我们难道要出于策略而辜负上帝的托付吗？这个世界既然处于错误和迷惑之中，在破坏上帝的律法。我们难道没有责任向他们指出罪恶和危险吗？我们必须宣扬第三位天使的信息。{MR1033 37.3}"},{"t":7,"p":141,"c":"《哨兵》是干什么的呢？不就是要作锡安城墙上守望者们的声音，发出警报吗？我们无须为告诉世人真理而向他们卑躬屈膝，乞求原谅：我们应该不屑于遮遮掩掩。要在世人和天使面前展开你们的旗帜，表明安息日复临信徒是不会妥协的。你们的观点和信仰丝毫不可以动摇。世人有权知道该对我们期望什么，即使我们表面上未表态，直到公众的意见指出了安全的道路，世人也会视我们为不诚实的，是出于策略而隐瞒自己的真实观点和原则。基督所应许要派到世上来的保惠师圣灵，将要作出不可动摇的见证。——《文稿》1890年16号，第17-18页；《给作者和编辑的勉言》94-95页。{MR1033 37.4}"},{"t":4,"p":141,"c":"马萨诸塞州林恩，1890年12月5日，星期五"},{"t":7,"p":142,"c":"我自从三点钟以后就没有睡了。我四点钟起来，向上天恳切祈求亮光和恩典好遵行我天父的旨意。——《文稿》1890年50号第2页（日记16，第362页）{MR1033 38.1}"},{"t":4,"p":142,"c":"马萨诸塞州林恩，1890年12月6日，安息日"},{"t":7,"p":143,"c":"我安息日向聚集的众人讲了道，从《约翰福音》14章讲起。主在我向人们讲道时给了我自由。许多人刚刚进入真道。一家人，都在家里——父亲、母亲和三个孩子——接受了真理。这家的父亲是第一日复临信徒爱德温·伯纳姆的堂兄弟。后者被认为是第一日复临信徒中最有口才的讲道者。他以很大的活力反对第四诫的安息日，作出了最夸张的表情。他说上帝的律法是陈旧的电闪雷鸣的律法，血淋淋的律法；还说人不可能遵守那个律法——他们永远不能遵守它；它死了，被埋葬了，不值得有一块墓碑。他说让律法跑路之后总是感觉好多了。而今这里却有伯纳姆的一位亲戚和他家几乎所有的人都把握住安息日了！——《文稿》1890年50号第2-3页（日记16，第363-364页）{MR1033 38.2}"},{"t":4,"p":143,"c":"1890年12月6日写给怀爱伦孩子们的信"},{"t":7,"p":144,"c":"亲爱的孩子们，威利、爱德森和爱玛："},{"t":7,"p":145,"c":"我刚从会堂回来，那里有一小群人在安息日聚集敬拜。约有八十人在场。我从约14:15讲起：“你们若爱我，就必遵守我的命令。”我讲的时候很释放，然后我们举行了一次特别聚会，作了三十八个见证。年长的肢体们没有占用时间，而是把机会给了新近接受信仰的人。……{MR1033 38.3}"},{"t":7,"p":146,"c":"我从未见过菲菲尔德长老表现得像现在这么好。他确实已经引起了慕道的兴趣。他在这个场合感到人们心灵的重担。他让他们放慢脚步以作出决定，然后他说：我看到阻塞他们道路的重重障碍，就心灵忧伤而哭泣。……{MR1033 38.4}"},{"t":7,"p":147,"c":"这里已经开始了一项善工，我希望它会成熟，而这就是我离开诺威奇的原因，因为这里的慕道友正处于关键时期，正是收集禾捆的时候。{MR1033 39.1}"},{"t":7,"p":148,"c":"罗宾逊弟兄和法曼及惠特斯弟兄留在了诺威奇。他们希望我能来，很希望我在那里，可是却感到很遗憾，因为我到下个安息日都不能在诺威奇。我讲了五次道，讲了三个晚上，一个安息日和一个星期日。……我昨晚睡了约十个小时；赞美主，赞美祂的圣名！{MR1033 39.2}"},{"t":7,"p":149,"c":"我星期三要去丹弗斯。我对《约翰福音》第14, 15, 16, 和17章深感兴趣，正在写这个题目。我今天已经写了十二页，论《约翰福音》第14章，惟恐这个主题的力量在我心中消逝。这些内容会放到《基督生平》里。我总共已经写了四十页。{MR1033 39.3}"},{"t":7,"p":150,"c":"我很高兴参加了在诺威奇和林恩的这些聚会。——《信函》1890年109号第1,3-6页。{MR1033 39.4}"},{"t":4,"p":150,"c":"马萨诸塞州林恩，1890年12月7日，星期日"},{"t":7,"p":151,"c":"我有理由因耶和华对我的恩慈、怜悯和仁爱而感谢祂。我昨晚睡得很好。我向主献上请求，恳求祂的恩典、祂的圣灵。我写了好几页。我在下午讲了基督骑驴进耶路撒冷。有相当多第一日复临信徒在场。我停止演讲后许多人被介绍给我。一位女士跟我讲话，问我是否认识她。我告诉她我不认得。她说她现在名字是格鲁西亚；过去叫尤妮斯·帕克斯。她是我们的近邻。我们在少女时期曾跟她很熟。她希望我去探访她。我正设法又探访又写作，这使我的时间完全被占用了。——《文稿》1890年50号第5页（日记16，第366页）{MR1033 39.5}"},{"t":4,"p":151,"c":"马萨诸塞州林恩，1890年12月8日，星期一"},{"t":7,"p":152,"c":"我一直在认真地从事写作和修补我的衣服。全天都没有走出去。我深感困惑。我不明白为什么这负担一直在压着我，为什么我对那些在巴特尔克里克出版社工作的人充满懊悔。我在听关于我和我的工作所讲的话。我感到非常渴望将《先祖与先知》和《大斗争》摆在人们面前，因为他们需要这些书中所含有的亮光。为什么那些已经答应出版这些书的人没有负担呢？——《文稿》1890年50号第5-6页（日记16，第368页）{MR1033 39.6}"},{"t":4,"p":152,"c":"马萨诸塞州林恩，1890年12月9日，星期二"},{"t":7,"p":153,"c":"花了一些时间祷告。五点钟起来。我给伯利·索尔兹伯里弟兄、给莱医生和家人；还给艾普里姐妹写了信，[寄给伯利·索尔兹伯里、莱医生和艾普里姐妹的信在付邮前没有抄写。怀爱伦著作托管委员会文档有三封日期是1890年12月9日的怀爱伦的信。《信函》1890年32号，长四页，是写给史密斯弟兄的，他是诺威奇镇教会当地的长老。她告诉他，当一个新的教会形成时，天使们便奉派去给予所需要的恩典。《信函》1890年74号是怀爱伦给总会司库的一个要求，要求支付一百美元帮助怀爱伦的旅行费用。《信函》1890年75号是一封四页的信，呼吁诺威奇教会团结合一。]还有一封信给在诺威奇的教会。{MR1033 40.1}"},{"t":7,"p":154,"c":"我有一个约会，要与伯纳姆弟兄和姐妹共进午餐。我们步行了差不多一英里，脚下有雪。我们没有橡胶鞋。我们发现他们的处境很舒适。他家在市郊，我们到他家后，与这家人很愉快地交谈了，然后与他们一起祷告，主藉着祂的圣灵亲近了我们。大家似乎都对这次的探访非常满意。我们回程步行了一段路。{MR1033 40.2}"},{"t":7,"p":155,"c":"到达歇宿的地方之后，我感到非常筋疲力尽，七点钟就退去休息了。我原打算再作一次探访并参加会堂里的祷告聚会，但我知道这会太过分。对我来说，探访是一个筋疲力尽的过程。我感到和站在人们面前时几乎一样的责任。我知道必须在一切言行上发出光来，好反照在那些与我们交谈的人身上。——《文稿》1890年50号第6页（日记16，第369页）{MR1033 40.3}"},{"t":4,"p":155,"c":"马萨诸塞州，丹弗斯，1890年12月10日星期三"},{"t":7,"p":156,"c":"我感谢主，我晚上睡得很好。四点半起来，早餐前写了十页。华夫姐妹看望了我一段时间。她感到很难过，因为我们不能久留。我们收拾行李，要在差一刻十一点离开林恩，由菲菲尔德长老陪同。{MR1033 41.1}"},{"t":7,"p":157,"c":"差一刻十二点到了这个地方，步行去了爱德华兹弟兄家，我们在丹弗斯这里的时候要住在他家。写了大约八页。{MR1033 41.2}"},{"t":7,"p":158,"c":"晚上参加了聚会。约有40个人在场。通知没有正确发布。原计划星期三早上发布，却印成了星期四晚上，因此我现在得讲两个晚上。{MR1033 41.3}"},{"t":7,"p":159,"c":"我从马太11:25-27讲起。我的意念蒙引导特别详述基督的使命，就是要将父显明出来。——《文稿》1890年51号第1页（日记16，第370页）{MR1033 41.4}"},{"t":4,"p":159,"c":"马萨诸塞州，丹弗斯，1890年12月11日星期四"},{"t":7,"p":160,"c":"我写了许多页，没有照着我本应当做的出去散步。我需要锻炼，但人行道结了冰，我担心会滑倒，扭伤脚踝。约在中午一位送信的从伊普斯威奇过来，说布里基姐妹病情危险，距这个地方约12英里。菲菲尔德弟兄和法曼弟兄乘火车过去，到了距那个地方不到三英里的地方。一辆马车在等着他们，要接他们到那个受苦的人那里。她非常消沉。他们为她献上了祷告。她立刻释然并赞美主。她的面容和声音也改变了。他们离开了，她在上帝里很开心。他们参加了五点半的祷告聚会。{MR1033 41.5}"},{"t":7,"p":161,"c":"我晚上讲道。更大的一群人在场。我很释放地从《约翰福音》14章讲起，详述了上帝以如此肯定的话语清楚地赐给我们的丰富应许。主的临格在我们的聚会中。我去聚会前在恳切的祷告中寻求了主。我的头很困惑，但我知道耶和华以色列的上帝是急难中随时的帮助。我在讲道时蒙了福气，得了自由。我了解有十二个第一日复临信徒在场，还有许多外人参加了聚会。{MR1033 41.6}"},{"t":7,"p":162,"c":"穆尼长老从塞勒姆过来。他很想我去看望他妻子，她躺在床上显然快要死了。{MR1033 42.1}"},{"t":7,"p":163,"c":"有人建议我这么做是明智的：星期一和星期二晚上在林恩讲，然后星期三乘车去首都华盛顿。我极其恳切地祈求主作我们的策士。我不想指望我的力量。——《文稿》1890年51号第 6-7页（日记16，第382-383页）{MR1033 42.2}"},{"t":4,"p":163,"c":"马萨诸塞州，丹弗斯，1890年12月12日星期五"},{"t":7,"p":164,"c":"四点半起来。撒拉和我昨晚没怎么休息。在关上门下台阶时，她以为只有一步。她的脚后跟踩到了第二级台阶。她扭伤了脚踝，有那么一会儿，我们以为她走不了路了。她确实步行去聚会，又走回来，脱掉鞋子后，她的脚痛得相当厉害。她不能休息；我也不能。她不得不半夜起来洗她的脚。她的疼痛减轻了，但她目前用脚走路是不明智的。{MR1033 42.3}"},{"t":7,"p":165,"c":"昨天收到了玛丽安[戴维斯]的来信；还有加利福尼亚州奥克兰C.H.琼斯的来信。{MR1033 42.4}"},{"t":7,"p":166,"c":"爱德华兹姐妹和我步行了一小段路去看望我姐姐哈里特的女儿爱玛·麦肯。她嫁给了查理·莫里森。她是他的第二任妻子。他的第一个妻子是玛丽·麦肯，她的亲姐姐。她撇下了三个孩子。除了一个叫梅布尔的都结婚了。爱玛见到我很高兴。我们看望了她约有两小时。下午查理·莫里森，就是爱玛·麦肯的丈夫带着他的有篷马车来接我出行。他带我到了他的姐姐家，他母亲暂住在那里。他将我介绍给他的母亲和他的两个姐姐。她们有礼貌地接待了我，由衷地接待了母亲。我与他们交谈了一会儿。我很高兴见到查理的母亲。她是一个和蔼的、通情达理的女人，朴素、看上去仁慈又健康。我们返回的时候，马害怕火车，我们不得不兜了个圈子才到了爱德华兹弟兄家。我们很高兴能早早休息。{MR1033 42.5}"},{"t":7,"p":167,"c":"我的心不断被吸引追求上帝。我恳求祂的圣灵。上帝在基督耶稣里对我们表现出来的爱软化破碎我的心，更新我的灵魂以至成圣。——《文稿》1890年51号第7-8页（日记16，第384-385页）{MR1033 42.6}"},{"t":4,"p":167,"c":"一封给怀爱伦儿子的信，1890年12月12日"},{"t":7,"p":168,"c":"亲爱的威利："},{"t":7,"p":169,"c":"……我对主心存感激，因为我的健康状况很好。我每天写一些。煤炉使我有麻烦，然而当天气温和的时候，我设法让空气从打开的窗户进来。当然了，煤气还是会使我有些麻烦。我无法从事我想要从事的写作，因为常常被打断，从一个地方到另一个地方，在每个点儿都吃过饭，睡过各种各样的床；然而这些事都不能让我烦到睡不着觉。撒拉和我睡在一起，有时我让她醒着，有时她让我醒着，但我们都毫无抱怨，除了我在写《基督生平》时常常被打断。……{MR1033 43.1}"},{"t":7,"p":170,"c":"每一个人都有自己的想法、自己的方式，不是我的想法也不是我的方式，但我采取协调一致的步骤，使自己适应现状，常常在九点钟吃早餐，三点钟吃午餐；但我极少因此受苦，因为我忙于写作，全神贯注。——《信函》1890年110号第1-3页。{MR1033 43.2}"},{"t":4,"p":170,"c":"马萨诸塞州，丹弗斯，1890年12月13日安息日"},{"t":7,"p":171,"c":"教堂中的聚会十点半开始。罗宾逊弟兄讲了道，然后是安息日学。我两点半从《哥林多后书》3:18和4:17讲起。主的灵停留在我身上和百姓身上。然后我邀请凡确信自己心中必须有一番更加深刻的恩典之工的人上前来。除了两个人，堂里所有的人都响应了。……我走向四个年轻人，恳求他们做出坚决的努力迈出这一步，并且说：我愿意将自己献给耶稣。三个人上前来了；一个人没有来。我们有了一段非常恳切的祷告时光。——《文稿》1890年51号第9页（日记16，第386页）{MR1033 43.3}"},{"t":4,"p":171,"c":"马萨诸塞州，丹弗斯，1890年12月14日星期日"},{"t":7,"p":172,"c":"法曼弟兄上午向人们讲了道。我看望了我姐姐的孩子爱玛·莫里森。发现她独自一人，然而不久她的丈夫和已婚的儿子就从塞勒姆过来了。我们进行了短暂的访问。{MR1033 44.1}"},{"t":7,"p":173,"c":"我在传道聚会上讲了文字布道工作的重要性。我下午两点半还讲了很长时间。我很高兴见到查理·莫里森、他的妻子爱玛和他的儿子在专心致志地听道。我从约3:1-4中的话讲起。基督复临安息日会的教堂满了人。许多来自其他教派和来自第一日复临教会的人在场，大家都以最深的兴趣听了。主赐给了我圣言、热情和能力向听众演讲。——《文稿》1890年51号第15页（日记16，第396页）{MR1033 44.2}"},{"t":4,"p":173,"c":"给总会会长的一封信，1890年12月15日"},{"t":7,"p":174,"c":"亲爱的奥尔森弟兄："},{"t":7,"p":175,"c":"我们在丹弗斯的聚会已经结束。聚会期间我讲了五次道，两次在晚上，一次在安息日上午，一次在星期日上午举行的传教士聚会上，还有一次在星期日下午。我感到满意，毫无疑问，主有一个信息要我传给祂的子民。当我站在会众面前时，我感受到了上帝的扶持力，并且知道上帝的能力正藉着人力运行。我知道许多人已经接受了这道，饥渴的心灵得到了饱足。我的心对那些将要死的人（启3:2）充满同情和仁爱。自从布鲁克林帐篷大会以来，我不再谈到疾病和软弱。我从未这样脱离疼痛，十二年来也从未睡得这么好。上帝的平安住在我心里。……{MR1033 44.3}"},{"t":7,"p":176,"c":"我们在林恩举行了一次非常宝贵的聚会，在丹弗斯尤其如此。上个安息日整个会堂的人都上前来祷告，只有两个人例外，一位上了年纪的黑人和一位可怜的胆小羞怯的人。上帝的天使在我们中间。传道人寻求主，他们的祈求蒙上天垂听了。……{MR1033 44.4}"},{"t":7,"p":177,"c":"我在巴特尔克里克经历了严峻的考验和辛苦的操劳却只见到人们拒绝接受信息之后，这种精神使我的心灵感到安舒。……{MR1033 44.5}"},{"t":7,"p":178,"c":"附言：我们的传道弟兄们敦促我回到林恩并在星期二和星期三晚上讲道。我已经同意这么做。菲菲尔德弟兄正在竭尽所能使人们来参加这两晚的聚会。愿主感动他们的心，乃是我的祈祷。我们星期四晚上去波士顿，乘卧铺车去华盛顿，并于星期五上午十一点到达该城。——《信函》1890年第43号，第1-3,7页。{MR1033 44.6}"},{"t":4,"p":178,"c":"马萨诸塞州，林恩，1890年12月15日星期一"},{"t":7,"p":179,"c":"我们上午约十点钟离开了丹弗斯。看望了爱玛·莫里森夫人并与她道别。她感到失望，因为我没能看望她，但我总的来说太疲倦了，做不了许多人希望我能做的探访。星期三晚上和星期四晚上有两场聚会。我必须在林恩讲道，得知我们去首都华盛顿的最佳路线，买票，并为去华盛顿的旅行做好一切准备。——《文稿》1890年52第1页（日记16，第399页）{MR1033 45.1}"},{"t":4,"p":179,"c":"马萨诸塞州，林恩，1890年12月16日星期二"},{"t":7,"p":180,"c":"我觉得整天都蒙吸引向上帝恳切祈求。清早我在早餐前写了九页，白天又写了许多页。我在会堂里向一批很好的会众讲了道。{MR1033 45.2}"},{"t":7,"p":181,"c":"我对一些要点有极其强烈的感受，特别是基督基督在约旦河岸开始从事指定给祂的工作的就职典礼。——《文稿》1890年52号（日记16，第400页）{MR1033 45.3}"},{"t":4,"p":181,"c":"马萨诸塞州，林恩，1890年12月17日星期三"},{"t":7,"p":182,"c":"上午给在巴特尔克里克的不同的人写了信。下午接待了一些来访者。一位姐妹是个信徒。她的丈夫不相信真理。他先是反对她，但他感觉到她身上发生了大改变，而这对他来说有一种令人信服的能力。……{MR1033 45.4}"},{"t":7,"p":183,"c":"我星期三晚上讲道。暴风雨阻止了许多人来赴会，因为天上的窗户似乎开了，倾泻它们所储藏的雨水。我很释放地从约17:17讲起：“求祢用真理使他们成圣；祢的道就是真理。”——《文稿》1890年52号第3,5页（日记16，第406,409页）{MR1033 45.5}"},{"t":4,"p":183,"c":"一封给怀爱伦儿子的信，1890年12月18日星期四"},{"t":7,"p":184,"c":"亲爱的儿子威利："},{"t":7,"p":185,"c":"我昨晚在会堂收到你的来信和汇票，我们在倾盆大雨中去那里参加我周三晚上的约会。我们从罗宾逊长老那里借了钱买票。……我自己有20美元，得用于旅行，买鞋子和一些过冬用的小东西。……{MR1033 46.1}"},{"t":7,"p":186,"c":"我晚上讲道，然后回家，睡得很好。你知道这是我多年来一直无法做到的。我认识到主的福气停留在我身上，祂的临格以一种能感觉到的方式与我同在。……{MR1033 46.2}"},{"t":7,"p":187,"c":"主知道我将来的走向怎样。祂在我眼前悬浮着一团迷雾以致我只能看到现在，我也满足于这样。我以一种满有平安的信赖和一种幸福的保证安息在上帝的爱里。我不担心将来。我知道上帝会把一切都做好。我总是倾向于展望未来并制定计划，但我已将自己交给上帝，将我的一切都交在祂手中。我现在准备好在主指示的任何时间到加利福尼亚去，准备好去澳大利亚或去欧洲，或主可能看为合适差我去的世上任何一个地方。[不到11个月以后怀爱伦离开旧金山去了澳大利亚。]我是祂的财产，我重重地倚靠上帝的膀臂。它是有力的，会扶持我。{MR1033 46.3}"},{"t":7,"p":188,"c":"我们今晚从波士顿乘九点钟的火车去华盛顿，不用换车。上午十一点到达那里。——《信函》1890年111号第1-2,4-5页。{MR1033 46.4}"},{"t":4,"p":188,"c":"首都华盛顿，1890年12月19日星期五"},{"t":7,"p":189,"c":"我们星期四晚上离开了林恩，前往波士顿，从那里乘车去华盛顿。……我们在早上发现要晚点三小时才能到华盛顿。我们在巴尔的摩又停了一小时，约三点钟才到达华盛顿。我们很感恩，因为拿到了行李，而且在安息日之前都到了传道所。我们决定不再离安息日这么近的时候启程了。我们会安排有一日的富余到达目的地。没有人在车间接我们。行李员就帮我们叫了一辆出租马车，我们顺利地来到了传道所，可以不慌不忙地开始安息日。朋友们曾两次到车站接我们，晚点把他们搞糊涂了。他们很高兴接待我们。{MR1033 46.5}"},{"t":7,"p":190,"c":"教会里有悲伤痛苦的事。霍华德弟兄失去了一个孩子，还有两个也快要死了。他们住在一栋很旧的木房子里，房子正在腐坏，气味难闻。据认为伤寒是由这栋不卫生的房子引起的。这家人被接出来，安置在麦吉弟兄租来的房子里，在那栋房子里他们会度过难关。我对霍华德弟兄深感同情。我们祈求主扶持我们的弟兄，赐给祂新的勇气和盼望。上帝必不撇下他，只要他倚靠祂。——《文稿》1890年53页第1-2页（日记16，第410-411页）{MR1033 47.1}"},{"t":4,"p":190,"c":"首都华盛顿，1890年12月20日安息日"},{"t":7,"p":191,"c":"我们乘电车去赴约，路相当远。我们发现有相当多的人参加安息日学。活动还没有结束。{MR1033 47.2}"},{"t":7,"p":192,"c":"我十一点钟很畅快地从以赛亚第6章第8节讲起。我们举行了一次见证聚会，作了许多极好的见证。耶稣临格在我们中间，我们心中很高兴，因为见到自从两年前我离开这里以后，加入教会的人增加了一倍。在场的那群人很聪明。我的心灵今天很蒙福。——《文稿》1890年53号第2页（日记16，第412页）"},{"t":4,"p":192,"c":"首都华盛顿，1890年12月21日星期日"},{"t":7,"p":193,"c":"我们十点半参加了祷告周上午的聚会，只有约三十人在场。……{MR1033 47.4}"},{"t":7,"p":194,"c":"星期日晚上我们得走几个街区去会堂。那是一个舞厅，但是很宽敞，通风良好。教外的人来得很多，我们的人大部分也在场。我从《约翰一书》第三章讲起。会众听得很专心。{MR1033 47.5}"},{"t":7,"p":195,"c":"这个问题有力地浮现在我心中：为何不在这个中心，这个重要的地点预备很需要的敬拜之所呢？我希望我们的人能看出必须毫不迟延地有所作为。必须以最明智然而最简单的方式在这里宣讲信息。相信现代真理的上帝子民的心是否愿意在教堂建筑方面作出正确的表现，以致我们不必在舞厅里聚会宣讲真理了呢？我们一直在谈论这个问题，并且使大家都意识到这个事实：在美国的首都，我们要适当表现的重大真理竟有如此悲惨的表现。不信的人会比我们先行一步。——《文稿》1890年53号第2-3页（日记16，第413-414页）{MR1033 48.1}"},{"t":4,"p":195,"c":"首都华盛顿，1890年12月22日，星期一"},{"t":7,"p":196,"c":"今天清早，四点半的时候，我起身祈求主赐福我，使我有体力、清晰的脑力和属灵的辨识力。我相信主的应许：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。我要接受主耶稣的话。{MR1033 48.2}"},{"t":7,"p":197,"c":"我写了十页重要的材料。约十点钟的时候我去看了牙医，检查了牙齿，补了一颗牙，没有感到疼痛。觉得像换了一套新牙齿。{MR1033 48.3}"},{"t":7,"p":198,"c":"回来的时候发现有几封信等着我看呢。一封来自爱德森，说我在出版社账户的欠债额已巨增到七千美元。[插图、排字和制版的费用都记到怀夫人的账上了。]这大多是因为出版卷四，就是《大斗争》，和《先祖与先知》的缘故。……{MR1033 48.4}"},{"t":7,"p":199,"c":"晚上我步行去了聚会的地方，在一个大厅里向约一百人讲了道。我的心多么渴望看到上帝的子民达到他们崇高的恩召啊！我非常希望我们能在信心上有长进，屹立为耶稣基督勇敢的精兵。我从约14:1-4讲起：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里。我往哪里去，你们知道；那条路，你们也知道。”——《文稿》1890年53号第3-5页（日记16，第415,417页）{MR1033 48.5}"},{"t":4,"p":199,"c":"给怀夫人的姐姐的一封信，1890年12月22日，星期一"},{"t":7,"p":200,"c":"亲爱的姐姐玛丽·福斯："},{"t":7,"p":201,"c":"［玛丽比怀爱伦大六岁。她于1842年嫁给了撒母耳·福斯，哈森·福斯的一个哥哥。这整封信的摹本见下文第89-92页。]我几天前给你写了信，现在又发生了一件事。拉夫伯勒长老写信问我知不知道当初参加我曾提到的在马奎尔山举行的聚会的人现在还有没有人在世，我曾在那里叙述我最初的异象。……玛丽，你当时在场，不是吗？你的记性很好。你记得这件事吗？如果记得，请将你所知道的写在纸上。{MR1033 49.1}"},{"t":7,"p":202,"c":"我已在这个地方讲了三次，会从这里回到我在巴特尔克里克的家，我离开那里已经三个月了，从一个地方到另一个地方不断地操劳。我在这里还要再讲四次，然后回家。——《信函》1890年37号第1,3页。{MR1033 49.2}"},{"t":4,"p":202,"c":"一封给怀夫人的孩子们的信，1890年12月22日，星期一"},{"t":7,"p":203,"c":"亲爱的孩子爱德森、爱玛和威利："},{"t":7,"p":204,"c":"12月18日星期四晚上，我们离开了林恩。我们得到了去波士顿所需的一切帮助，上了卧铺车厢。全程到华盛顿的一个铺位的价格是3美元，撒拉决定省下3美元，去硬席车厢。但行李员告诉她不要去，因为有几个卧铺是空着的。他告诉她，在卧铺车厢的列车员领了自己的卧铺之后，会给她搭一个卧铺。可她拒绝接受。她对他说，这样就不是严格的诚实了，她愿意到硬席车厢碰碰运气。行李员就去找列车员谈话，列车员便叫她留下来。他们没有给她搭一个卧铺，而是给了她两把座椅，使她尽量舒适。她整晚睡得都很好。我睡得不象往常那样好，因为睡硬床几乎使我的双臂麻痹了。我不得不摩擦它们，捶打它们，因为它们似乎就要无用了。{MR1033 49.3}"},{"t":7,"p":205,"c":"天气很好，空气凉爽，车厢里也不太热。我们早上发现无法准时在十一点钟到达华盛顿，因为晚点三小时。我们又在巴尔的摩耽搁了一小时，下午三点才到达华盛顿。既无人接我们，行李员就找了一辆出租马车，车夫便带我们去了布道机构。我们很感恩拿到了箱子，而且在安息日之前安排好了一切，此后我们总是尽力安排在星期四到达目的地。{MR1033 49.4}"},{"t":7,"p":206,"c":"他们几乎以为我们不来了，但见到我们确实很高兴。安息日我讲了《以赛亚书》58章。我讲得很畅快，就像我在这次巡回布道中每次的演讲一样。会堂里挤满了人，我们还举行了一次极好的见证聚会。我们知道主临格在会场。上帝之灵软化人、折服人的感化力在那里，所作的见证都很好。{MR1033 50.1}"},{"t":7,"p":207,"c":"星期日上午我参加了聚会。宣读奥尔森长老的文章推迟到了这日。J. S.沃什伯恩弟兄选了那篇文章的一部分内容给几个人宣读。一位卫理公会的讲道人和他的妻子彻底信服了真理，我想他的名字叫贝克。分配给他宣读的那部分内容引自《证言》，他试了又试要宣读它，但不得不常常擦去眼泪，而后，当然了，他的眼镜模糊了，及至他读到引文的某些内容时，他就完全失声痛哭了。他转身把那篇文章交给沃什伯恩弟兄，说：“你拿着吧；我读不了了。”但这一切的停顿在那个场合只是使效果更感人。沃什伯恩弟兄告诉他慢慢来，继续读。读完之后我们便作了严肃的祷告。我有代求的精神，会众也深有感触。然后我讲了大约三十分钟，主的灵多多在我身上。……{MR1033 50.2}"},{"t":7,"p":208,"c":"星期日傍晚得到了一个更大的会堂，我便向相当多教内教外的人士讲了道。我讲得很畅快，大家听得似乎入迷了。我并没有选择晚上讲道，但我看不出有其它的方式得到会众。进行了一次募捐，募集的款项足以支付会堂的费用。他们租用了一个会堂，一周可以用三个晚上。这个会堂只能用一个晚上。这是一个舞厅，但是通风良好。大家似乎都很喜欢昨晚的聚会。{MR1033 50.3}"},{"t":7,"p":209,"c":"我今晚有约。星期日下了一点阵雨，不过晚上就晴空万里了。我在这里得到的惟一帮助就是沃什伯恩长老。这会使我有相当大的工作量，但我尽量好自为之。我患了疟疾，但不严重。我在主里觉得很刚强，有勇气。我试过劝他们这周让我少讲两个晚上，好在巴尔的摩讲两次，但他们不愿让我走，所以我得在这里直到下个安息日和星期日。……{MR1033 50.4}"},{"t":7,"p":210,"c":"我在这里的时候要让戴维斯弟兄给我看牙。{MR1033 51.1}"},{"t":7,"p":211,"c":"有几个人处在断定谷。我们希望他们决定顺从上帝。{MR1033 51.2}"},{"t":7,"p":212,"c":"下一个安息日将会是特别的一天，我要禁食祷告恳切作工。我也要倚靠上帝得力量，祂是我的帮助者，是我的上帝。——《信函》1890年112号第1-3页。{MR1033 51.3}"},{"t":4,"p":212,"c":"首都华盛顿，1890年12月23日，星期二"},{"t":7,"p":213,"c":"星期二早上四点我就起床了，祷告之后，我感到得了安慰和鼓励，竭力完全倚靠主。我安息在祂的应许里。我要看见祂的救恩。我不要不信任我的天父，因为祂在凡事上一直都是忠诚守信的，决不会辜负那些倚靠祂的人。我最担心有什么东西介入我与我的上帝之间。……{MR1033 51.4}"},{"t":7,"p":214,"c":"我蒙召不仅要写作，而且要用口作我的见证，我必须位于能被提升脱离凡尘困境和普通业务的纠缠与冲突之处。——《文稿》1890年53号第5页（日记16，第418页）{MR1033 51.5}"},{"t":4,"p":214,"c":"首都华盛顿，1890年12月24日星期三"},{"t":8,"p":214,"c":"［怀爱伦在这个日期寄了一封22页的信（《信函》1890年41号）给约翰·哈维·凯洛格医生。她表示对基督复临安息日教会一些医生（不是指凯洛格医生）的过高收费深感忧虑。]"},{"t":7,"p":215,"c":"我觉得不象往常那样健康。晚上讲那么多次对我不利。我探访了D 姐妹，就是吉尔摩姐妹的祖母。{MR1033 51.6}"},{"t":7,"p":216,"c":"12月24日，主又在夜间将临到上帝子民身上的危险摆在我面前。……{MR1033 51.7}"},{"t":7,"p":217,"c":"平安夜我在一个大厅对一群聪明的会众讲道，从路10:25-28讲起。我讲得很畅快。在场的人数很多，大家都聚精会神地听着。——《文稿》1890年53号第6-7页（日记16，第420,423页）{MR1033 52.1}"},{"t":4,"p":217,"c":"首都华盛顿，1890年12月25日，星期四"},{"t":7,"p":218,"c":"我在会堂里参加了早上的聚会。我们听人朗读了一些材料，那些材料制作得很有趣。然后我受邀带领祷告。他人也献上了几个祷告。我很想让我的祷告直达施恩的宝座，求主在华盛顿开展工作。我们祷告的时候，主的灵降到我们身上。许多人蒙了福。{MR1033 52.2}"},{"t":7,"p":219,"c":"然后我讲了约三十分钟。我们的聚会十点半开始，我们下午三点才到传道所。与柯克兰姐妹谈了安息日乘车去聚会的事。她本着良心不乘车，因为她以为那是违背安息日的。我告诉她不是这样的；不去聚会比乘车聚在一起敬拜上帝更加令上帝不悦。当我能使用笔墨的时候，我会多写写这个问题。……{MR1033 52.3}"},{"t":7,"p":220,"c":"星期四，12月25日。在一个会堂里向一群聪明的会众讲了道，从路10:25讲起。{MR1033 52.4}"},{"t":7,"p":221,"c":"晚上我一直在痛苦地动脑筋。我在异梦中参加巴特尔克里克的会议，听到了许多的建议，看到人们表现出一种不是出于上帝的精神。他们在滔滔不绝地讲话。我好头痛！——《文稿》1890年53号第7-8页（日记16，第421-422页）{MR1033 52.5}"},{"t":4,"p":221,"c":"首都华盛顿，1890年12月26日，星期五"},{"t":7,"p":222,"c":"我整晚都蒙受宝贵的福气。我睡了一会儿，但心中充满了对上帝的赞美和感谢。……我的思想今晚特别得到了升华，我在吸入天国的空气。……我想啊想——太快乐了，睡不着。——《文稿》1890年53号第10-11页（日记16，第424-427页）{MR1033 52.6}"},{"t":4,"p":222,"c":"首都华盛顿，1890年12月27日，安息日"},{"t":7,"p":223,"c":"我四点钟就起来了，在献上谦卑的祷告时，感到了耶稣基督里的平安和保证。昨天傍晚，我们在安息日开始的时候祷告时，主与我们同在。……{MR1033 53.1}"},{"t":7,"p":224,"c":"夜间时分的异梦中，我又在巴特尔克里克，在向人们所选为我们出版社机构代表的人们作一个极其明确的见证。……{MR1033 53.2}"},{"t":7,"p":225,"c":"在会堂对华盛顿的教会讲了道。会堂里满了人，我很畅快地从《彼得后书》第一章讲起，说明实际敬虔的必要性。——《文稿》1890年53号第12,14页（日记16，第428,430-431页）{MR1033 53.3}"},{"t":4,"p":225,"c":"华盛顿，1890年12月28日，星期日"},{"t":7,"p":226,"c":"我和沃什伯恩长老、撒拉·麦克恩特弗9点钟离开华盛顿，去巴尔的摩赴先前的约定，时间在11点钟。我们得知火车在我们曾写给他们要会面的站点不停，而又没有人在下一站等我们。我们在火车上遇见了哈里斯姐妹，我们四个就继续前行去找聚会点。不是很好找。我们走了一条条街。天气很冷，不过空气凉爽，对肺脏很有益。走了大约一个小时，我们还和刚开始寻找的时候一样不知所踪，也找不到指示牌，便决定去乘电车，看看会带我们到哪里去。这很明智。我相信是主把这个暗示到我们脑海中的。在电车上有一位黑人姐妹正要去聚会，有她指点，我们就找到了那个小会堂，远在乡间。会堂里挤满了信徒和非信徒。他们已经等了一个小时了，担心我们不会来了。弟兄们见到我们多么快乐啊！{MR1033 53.4}"},{"t":7,"p":227,"c":"聚会立刻开始。我从《约翰福音》14章讲起，特别详细地讲了引用上帝诫命的那部分内容，15, 21-26节。主在我向人们讲话时加给了我力量和福气。……{MR1033 53.5}"},{"t":7,"p":228,"c":"有相当多的第一日复临信徒在场。他们相信将来的世代，不相信基督在来到我们的世界之前就存在。虽然我一点也不知道那些在场之人的信仰，对会众来说是陌生人，但我所讲的内容很符合在场之人的情况，以致该教会的长老琼斯弟兄说，他觉得他们会指责他对我透露了什么。然而我们是直接来聚会的，没有和任何人交谈一句。我特别详细地讲了耶稣基督的神圣品格。{MR1033 53.6}"},{"t":7,"p":229,"c":"我们走了一小段路去琼斯夫妇家里，与他们的家人熟悉了一点。我们与这家人在一起很愉快。我们与他们一起吃了饭，然后上了为我们预备的一辆出租马车去车站。我们不得不等了45分钟才上车，因为火车晚点了，但我们终于上了车，不久就舒适地入座了。我们约在四点钟回到华盛顿。朋友们见到我们很高兴。{MR1033 54.1}"},{"t":7,"p":230,"c":"沃什伯恩长老留下来在安息日（晚上）开会。我身体不是很好。我的心脏有麻烦，非常痛，有点象我曾在加利福尼亚州时的症状。那天晚上我虽然能睡但只睡了一会儿。既然这场疼痛这么意外的临到了我，我们就决定我不能去参加原计划在费城、俄亥俄和威廉斯波特的聚会了。我既然没有外面的约会，就觉得最好回家去巴特尔克里克。大家既得知我病得有多厉害，就都催我们这么做。——《文稿》1890年53号第18-20页（日记16，第439-442页）{MR1033 54.2}"},{"t":4,"p":230,"c":"在从首都华盛顿去巴特尔克里克的途中，1890年12月29日，星期一"},{"t":7,"p":231,"c":"我度过了一个痛苦的晚上，在上午11点钟离开了华盛顿。我们上了卧铺车。只付了一个卧铺的钱，3.5美元。撒拉不愿再买一个卧铺票，就进了硬席车厢，省了3.5美元。我们想要一杯热饮，因为这辆火车有一节餐车车厢，但他们却说没有热饮，所有我们就吃了自家的午餐而且吃得津津有味。他们似乎不高兴，因为我们没有光顾餐车，但在我一切的旅行中，我都不因下馆子或光顾餐车而产生花费。我们自带简单的午餐，而且吃得很满足。在我一切的旅程中，我只在餐车吃过两次，我觉得有责任约束开支，不让区会为满足我的胃口而支付许多钱。我们简单的午餐干面包就能使我饱足。——《文稿》1890年53号第20页（日记16，第443页）{MR1033 54.3}"},{"t":4,"p":231,"c":"密歇根州巴特尔克里克，1890年12月30日，星期二"},{"t":7,"p":232,"c":"我们清早的时候换了车。等了四十分钟。走进街对面的一个餐馆叫了一份热饮——热开水和牛奶——恢复了精神。我们不久就坐在去托莱多的车厢里了。我们毫不耽搁地乘电车去了下一站，同时有一辆货运马车在对面载着我们的行李。我们发现火车车厢开着门，就到里面就座了。火车过了半小时才开。我很感恩我们的旅程迄今都很舒适。我们约在下午3点到了巴特尔克里克。——《文稿》1890年53号第21页（日记16，第444页）{MR1033 55.1}"},{"t":4,"p":232,"c":"6. 1891年1月9日写于密歇根州巴特尔克里克"},{"t":8,"p":232,"c":"［这些情况的前五例引自1890年日记的前面部分。]"},{"t":7,"p":233,"c":"我已经持续工作两个月又二十天了，虽然我开始工作的时候非常虚弱，身患疾病，主却为祂的子民行了事。我们已经看见上帝的救恩。在这轮工作中，我讲了54次，其中一些聚会下了极其恳切的工夫，从两点半一直持续到五点到六点钟，却总是成功的。有一次我很困惑，茫然不知也不明白我的职责。我有痛苦的耳鸣，加上严寒，使我很难受。在纽约的萨拉曼卡，我病得很重，就想我必须回家。我去了我的房间，在上帝面前屈身，我甚至还没有祈求，主就垂听并亲自显现了；房间似乎充满了上帝的亮光与临格。我蒙提拔脱离了一切的沮丧，感到自由欢畅了。我不能入睡，而是用心用口赞美上帝。这福气正是我所需要的；我便再次充满活力地运用信心和盼望，欢然奔路了。——《文稿》1891年2号第1页。{MR1033 57.1}"},{"t":4,"p":233,"c":"7. 写作的日期与地点不详"},{"t":8,"p":233,"c":"［这条记录出现在怀夫人日记中的日期是1890年11月3日。然而，内证表明这里引用的内容很可能写于数周甚至数月以后。“本年的这个季节是不利的”一语指向相当早的时期。看来11月3日怀爱伦在她日记的第288页和289页前四行写了每件事。一段时间以后她又写满了第289页余下的页面，在该页底部，让她的秘书参考该书后面的内容好平衡记述。最后一行读道：“请看该书最后的部分标题为萨拉曼卡的重要内容。”虽然第450-517页的标题并不是“萨拉曼卡”，但它们确实载有萨拉曼卡异象的长篇记述。]"},{"t":7,"p":234,"c":"我身体疲惫，多有不适和疼痛地来到我的房间，我的卧室。我有痛苦的感觉，以为我会不得不返回巴特尔克里克。本年的这个季节是不利的，天气易变，火车里热得难受。这使我们患上感冒，企图进行州际旅行似乎冒昧。{MR1033 57.2}"},{"t":7,"p":235,"c":"我跪在椅子上祷告，对旅行感到灰心。许多讲道约会在我前面。我还没有说一句话，整个房间似乎就充满了一种柔和的银光，我的疼痛和失望与灰心被除去了。我便充满了安慰、盼望和基督的平安。“我将我的平安赐给你们”（约14:27）。我知道祂的平安在我身上。耶稣的临格在房间里。“梦见一个梯子立在地上，梯子的头顶着天，有上帝的使者在梯子上，上去下来。耶和华站在梯子以上（或作：站在他旁边），说：‘我是耶和华你祖亚伯拉罕的上帝，也是以撒的上帝；我要将你现在所躺卧之地赐给你和你的后裔。你的后裔必像地上的尘沙那样多，必向东西南北开展；地上万族必因你和你的后裔得福。我也与你同在。你无论往那里去，我必保佑你，领你归回这地，总不离弃你，直到我成全了向你所应许的’”（创28:12-15）。我能更好地明白这些话的意思了：“雅各……说：‘耶和华真在这里，我竟不知道！’就惧怕，说：‘这地方何等可畏！这不是别的，乃是上帝的殿，也是天的门’”（创28:16,17）。他当时是在荒凉的旷野里。{MR1033 58.1}"},{"t":7,"p":236,"c":"天国似乎确实离我很近，我的心充满了欢喜快乐。我不想睡觉。我想享用天上的吗哪，那生命的粮，我们若吃了这粮，就必永远活着。那对我的心灵来说是怎样的一个夜晚啊！每一个呼吸都是结合着赞美上帝的祈祷。——《文稿》1890年44号第5-6页（日记16，第289页）{MR1033 58.2}"},{"t":4,"p":236,"c":"8. 密歇根州巴特尔克里克，1891年早期"},{"t":8,"p":236,"c":"［这篇记述似乎要对这句话来介绍：“11月21日在夜间时分”（日记，第321页）。怀爱伦11月21日在纽约布鲁克林。然而该记述至少有部分内容是在密歇根州巴特尔克里克写的，因为她说到“在巴特尔克里克这里的设施”（日记第323页）。从日记中墨水的颜色判断，似乎她后来写道：“11月21日在夜间时分，”怀爱伦留下了其余的页面和后面一面空白，要在后来填充。于是她用第323页的顶部简要记下了11月21日星期五。在11月22日她跳过了另一页（第324页），将22日（安息日）记在了第325页的顶部。在她12月30回到巴特尔克里克的某个时刻 ，她回到这些大量空白的页面（第321-326页），将它们写满。她的评论似乎包括对不是一个而是两个夜间异象的描述。]"},{"t":7,"p":237,"c":"在夜间时分，我特别受上帝的灵感动。我倾心向上帝恳切祈求，因祂子民的退后而痛苦忧虑。我躺在床上，却因心头的重担而不能入睡，就向主恳求。我睡着了，并在夜间时分受教于上帝。{MR1033 58.3}"},{"t":7,"p":238,"c":"我的向导说：“我有一项工作要你去做。你必须说主赐给你的话。说完这些话之后，你的本分就尽到了。主没有要求你在个人面前详细阐述，无论他们可能担任什么职位或从事什么工作，如果他们在上帝赐给你要奉祂的名传达的信息中认不出祂的声音，你就不要谈论细节。他们若是将黑暗的云集结在自己的心灵周围，你要消除他们疑惑的一切努力就都会白费。你若分享细节，就会削弱信息。不是你在讲话，而是主在藉着你讲话。那些想要知道上帝旨意的人，不想随从自己的意愿和判断的人，会容易听劝。他们会乐于看出正确的道路。{MR1033 59.1}"},{"t":7,"p":239,"c":"“虽然来龙去脉向你隐藏了，但你要说我赐给你的话，无论那会使你感到多么痛苦。上帝带领祂子民的方式通常是神秘的。你求过要知道上帝的道路。你的恳求已蒙应允。上帝比你更知道对祂的儿女来说什么是好的和必需的。祂绝不会带领他们，除非他们愿意被带领，要是他们能像祂那样清楚地看到他们必须做什么才能造就那会使他们适应天庭的品格，就愿意被带领，祂才带领他们。上帝所带领的子民必须勇敢地实行祂的话。他们必须凭着信心前进。他们必须顺从所交托他们的真理。上帝的圣工是积极前进的，无论谁都不能既作主军队的战士，又保持中立的态度。”……{MR1033 59.2}"},{"t":7,"p":240,"c":"上帝不会花大笔开支扩大在巴特尔克里克的设施。如今在巴特尔克里克定居的人多过那些有能力在那里依照上帝的命令实施管理的人。……上帝整顿局面的时间已经来到。一些处于负责地位的人缺乏领导圣工的经验，他们行事为人应当谦卑谨慎。{MR1033 59.3}"},{"t":7,"p":241,"c":"在夜间的异象中，我出席了几个会议，听到一些有影响的人一再提出，如果在《美国哨兵》去掉“安息日复临信徒”的字眼，不再谈安息日，就会得到世界大人物的赞助，并更加普及，成就更大的工作。这建议看上去很动听。这些人不明白我们为什么不能靠屈从不信的人和与不表白信仰的人结交来使《美国哨兵》取得巨大成功。我看见他们眉飞色舞，开始制定策略帮助《哨兵》普及开来。{MR1033 59.4}"},{"t":7,"p":242,"c":"这项策略是一系列错误的第一步。《美国哨兵》所一贯倡导的原则，是安息日道理的要点。何时人们开始谈论要改变这些原则，他们就是在做不属于他们的工作。他们像乌撒那样，试图扶稳那属于上帝、并受祂特别监管的约柜。引导我的主对出席会议的人说：“你们当中是谁从起初感受到这项工作的负担，在艰难的环境中接受了责任的呢？谁在它运作的年间担负职责的呢？是谁一直在克己牺牲呢？主为祂忠心的仆人安排了一个阵地，让他们发出警告的声音。祂在你们任何人着手工作之前就已经予以推动。祂愿意而且能够为你们想要压制的真理找一块阵地。在《美国哨兵》上已经发表了当代的真理。要留心你们所做的事。‘若不是耶和华建造房屋，建造的人就枉然劳力’”（诗127:1）。——《文稿》1890年29号第1,3-6页（日记16，第321-323,325-326页）{MR1033 60.1}"},{"t":4,"p":242,"c":"9. 密歇根州巴特尔克里克（？）1891年早期（？）"},{"t":8,"p":242,"c":"［这条记录后面的话是“一封写自萨拉曼卡的信，1890年11月3日”（日记，第450页）。然而，因为它紧接在1890年12月31日的那条记录（日记第447-449页）之后，它很可能写于后来的日期。“一封写自……的信”这句似乎是在后来的日期加上的，可能怀爱伦想到那正是她实际写这些内容的时间。11月3日这个日期无疑指所论述的主题，而不是指写作日期。我们不知道这份记录是何时写的。]"},{"t":7,"p":243,"c":"我有了一次非常显著的经历，我希望绝不要忘记。在夜间时分，我与上帝交谈。我被取出并远离了自己，且在不同的州和聚会上，作了督责和警告的明确见证。{MR1033 60.2}"},{"t":7,"p":244,"c":"我是在巴特尔克里克，在传道人和《评语与通讯》出版社的负责人聚集的议事会上。有人提出了一些观点，以毫不温柔的精神催促人们予以采纳，使我心中充满惊讶、忧虑和悲伤。多年以前，我曾蒙召经历类似的经验，主当时向我启示了许多重要的事，赐给我警告，要果断地传给祂的百姓。我奉命将同样的警告坚定地高举在他们面前，在这项工作中不可灰心，也不可丧胆，因为应该过着与耶稣基督如此亲近以致能认出祂的声音、接受祂的忠告的并持守祂的道路的人，会变得自高，会行在他们自己所点的火把中。他们是不属灵的，不能看透撒但的诡计，也在很大的程度上不知道他的工作方式。他们会采纳看起来明智，却是撒但发明的计划措施。要是这些人塑造圣工，上帝就会受辱。……{MR1033 60.3}"},{"t":7,"p":245,"c":"自从1845年以来，上帝子民的危险再三被摆在我面前，显明在最后剩余的时间里上帝子民的危险会是什么。这些危险一直被显给我看，直到现在，在11月3日晚上，在我面前展开了一些事，是我不能理解的。同时我也得到保证，主不会让祂的子民被包围在世俗怀疑与不信的迷雾里，因为基督会引导凡愿意听从祂声音并顺从祂命令的人超越世俗的瘴气和质疑不信的迷雾，在那里他们可以呼吸安全的空气，并且能得胜，站在那稳固磐石，可靠而坚定的根基之上。——《文稿》1890年44号第6-8页（日记16，第450-452页）{MR1033 61.1}"},{"t":4,"p":245,"c":"10. 密歇根州巴特尔克里克，1891年3月"},{"t":7,"p":246,"c":"1890年11月3日在（纽约州）萨拉曼卡，我屈膝恳切祈祷的时候，似乎对周围的一切失去了知觉，却在异象中向一群会众传达一个信息，似乎是在向总会传达。我受上帝的灵感动要说许多事，要作极其恳切的呼吁，因为真理催促着我，有大危险摆在那些在工作中心的人面前。{MR1033 61.2}"},{"t":7,"p":247,"c":"我一直而且仍然心力交瘁。我似乎必须向我们在巴特尔克里克的人传一个信息。言辞要很恳切。“说我要赐给你的话，阻止他们做会使上帝离开出版社且会牺牲必须保持的纯净圣洁原则的事。”……{MR1033 61.3}"},{"t":7,"p":248,"c":"许多事被展现在我面前。那曾因耶路撒冷不知悔改——因他们的不悔悟，他们对上帝和他们的救赎主耶稣基督的无知——而流泪的眼睛，正关注着在巴特尔克里克的工作大中心。他们因结成一个同盟而处在大危险中，自己却茫然不知。他们走在自己所点火把的光中。人性的顽固已经弄瞎了他们的眼睛，可是人的智慧仍在寻求指导重要的权益，特别是在出版社的工作和方法上。人的手控制了工作。人的智慧在把各方面工作集中控制在有限之人的手里，却没有恳切谦卑地寻求上帝和祂的旨意，祂的道路，祂的劝勉，没有认为这是必不可少的。顽梗、倔强、具有钢铁意志的人在运用自己的品格特性按他们自己的判断驾驭事情。{MR1033 62.1}"},{"t":7,"p":249,"c":"我对他们说过，你们不能这么做。不能将控制这些大权益的权柄完全授予像你们这样在属上帝的事上显然这么缺少经验的人。你们不知道主的道路。我们的队伍一直在误表真理。上帝的子民不可让自己的信心因自我张扬的人意处置失当而在自己的机构里——在巴特尔克里克的出版社里——遭到失望或动摇。{MR1033 62.2}"},{"t":7,"p":250,"c":"你若把自己的手加在上帝大机构的工作上——在上面写下你的名号，把你的模式施加于它——对你来说就会是危险的事，对上帝的工作来说则是灾难。这在上帝眼中乃是大罪，就像乌撒伸要稳住上帝的约柜一样。你这已经开始介入他人工作的人，上帝对你的全部要求乃是谦卑地去尽你个人的本分。你要公正地对待凡受雇从事圣工的人，你要好怜悯，存谦卑的心与上帝同行。这是你还没有做的。你的工作证明对你不利。你若没能这么做，无论你的职位如何，也无论你的责任如何，即使你像亚哈一样有权，你也会发现上帝在你以上，而祂的主权必须也必定是至高的。{MR1033 62.3}"},{"t":7,"p":251,"c":"在每一个参与出版社实际管理的人身上，总的来说对天上的上帝太缺乏敬爱之心了；对上帝和祂天意的作为太缺乏真正的信心了。……你们每一步都需要耶稣。此时——1891年——乃是我们可以期待上帝向祂的子民彰显祂能力的时期。……{MR1033 62.4}"},{"t":7,"p":252,"c":"你们对信使和他们所带来的信息作了虚假陈述。你们怎么敢这么做呢？揶揄和俏皮是差劲的论据。揶揄使凡使用它之人的心智变得粗俗，因为它使人与上帝离心离德。不可信任凡做这种事之人的判断，不可重视他们的建议或决定。挑剔和批评不符合上帝的旨意。……{MR1033 63.1}"},{"t":7,"p":253,"c":"我曾在异象中出席你们的一次议事会。有一位站起来，很恳切果断地举起一份报纸。我能清楚地读到标题——《美国哨兵》。有人批评其中发表的文章。说这个必须砍掉，那个必须改掉。说出了激烈的言辞，盛行着一种强硬的不像基督的精神。我的向导给了我话语，要讲给在场那些敏于控告的人。{MR1033 63.2}"},{"t":7,"p":254,"c":"我要大体说明所赐的督责：在议事会中有一种纷争的精神。主并没有主持他们的议事会，他们的心思意念不在上帝之灵的支配性影响之下。让我们信仰的仇敌们提出和实施你们正在形成的计划吧。虽然所有的计划不都是讨厌的，但所引进的原则却会羞辱上帝。……{MR1033 63.3}"},{"t":7,"p":255,"c":"我有一个警告要给在总会上聚集在这个堂里的这个团体。[来自1890年日记第510页的这些话可能是1891年3月8日星期日清早写的。总会会议于3月5日召开，持续了三周。] 我们的机构有这样的危险：所制定的计划和行事的方式方法意味着失败而不是成功。我若不告诉你们要仔细考虑摆在你们面前的每一个提议、每一个计划，就不敢让这次大会结束，让与会的人回家。不要急速对这些计划说“是”和“阿们，”不要随从看似无罪但其结果却是灾难和丧失上帝眷爱的提议。……{MR1033 63.4}"},{"t":7,"p":256,"c":"你们强硬的精神不要成型为一种统治的力量。你们高声争论的议事会与基督不和谐，不符合祂的方式和方法。……你们既然一直在自高自大偏向虚妄，说乖张的话，私下怀有你们带到明尼阿波利斯的毒根，就是你们从那时到现在一直在小心培养和浇灌的毒根，就不要以为春雨来到的时候你们就会成为尊贵的器皿，接受恩雨沛降——就是上帝的荣耀。——《文稿》1890年40号第1-2,23,26-30页（日记16，第457-459,500,504,506-507,510-511,513页）{MR1033 63.5}"},{"t":4,"p":256,"c":"11. 密歇根州巴特尔克里克，1891年3月11日星期三"},{"t":8,"p":256,"c":"［日记中给出的日期不清晰]"},{"t":7,"p":257,"c":"我早上醒来，明确感到我应该参加传道人的聚会，传达主曾在我们三个月的旅行中在纽约萨拉曼卡赐给我的信息。我参加了聚会，作了上帝以圣灵和祂大能的明证所赐的见证。我告诉了他们主曾展现在我面前的许多事。{MR1033 64.1}"},{"t":7,"p":258,"c":"在夜间的异象中，主我的向导说：“跟我来。”我被带到人们的议事会中，那里表现出一种热心和诚恳，却是不按着真知识。一个人举起《哨兵》，然后作了与我们的信仰原则完全相反的评论。此事的详情记载在我1890年的日记里。[虽然这些“详情”记载在怀爱伦1890年的日记里，却不都是在那一年写出来的。她显然想不起萨拉曼卡异象的某些关键方面，直到她在那个异象中蒙指示看到的会议在那天晚上发生。几年前她曾写过：“出了异象之后，我不能马上记起所有受启示的事件。……有时，我一出了异象，便会忘了所见的事物，无法加以回忆，直到身处异象中的环境时，那些异象就会历历在目。我在述说和写下异象的事上，和见异象一样，完全依靠圣灵的带领。除非上帝允许我在祂认为合适的时间，述说或写下异象中所见的事件，我很难想起所见的异象。”（《属灵的恩赐》卷二第292-293页）]所讲的信息给所有在场的人留下了深刻的印象。{MR1033 64.2}"},{"t":7,"p":259,"c":"巴伦杰弟兄深受感动，起身说：“我参加了昨晚举行的那次会议直到很晚的时候，怀姐妹对它的描绘很准确。她所说的她听到的那些话正是昨天晚上讲的。我站在那个问题的错误的一边了，我现在采取立场站在正确的一边。”他流着泪作了很好的见证，谦卑地认了罪。{MR1033 64.3}"},{"t":7,"p":260,"c":"我非常吃惊。我原以为这次会议是在我在异象中见到它的时候举行的。{MR1033 65.1}"},{"t":7,"p":261,"c":"我的心灵极其不安。出版机构正在接受一种与上帝的样式不符的模式。——《文稿》1891年42号第5页（日记17，第111-112页）{MR1033 65.2}"},{"t":4,"p":261,"c":"12. 加利福尼亚州希尔兹堡（？）1891年（？）"},{"t":7,"p":262,"c":"给圣赫勒那保健院W.P.伯克医生的信"},{"t":7,"p":263,"c":"我1890年11月在纽约撒拉曼卡的，有过一次非常显著的经验。由于身体上的痛苦，我曾非常痛苦灰心。我的头和双耳疼得几乎难以忍受，然而我还是履行了我的约定。最后一次我发了言，由于我头上的脓肿，我告诉我的儿子，我必须立刻回家，尽管在纽约布鲁克林和首都华盛顿有重要的聚会等着我。我几乎听不见我自己的声音，而且如此虚弱以致走路时摇摇晃晃。我走到我的房间，跪下祷告，当时整个房间都被耶稣的临格照亮了。我被提升超越了一切的沮丧灰心，得以在主里完全光明，并且大声赞美祂。这一晚关于我们各机构的许多事被展现在我面前。各区会和教会的状况被指给我看，我立刻在我的日记中写出了许多事。[怀爱伦可能指的是她11月25日的日记（见上文这个日期之下的日记），转录自她的日记第335-342页。]{MR1033 65.3}"},{"t":7,"p":264,"c":"我回到巴特尔克里克的时候，那里有传道学院和区会，我在那里极其辛苦地操劳，然后去佩托斯基休息一下。然而学院在哈伯斯普林斯，距佩托斯基九英里。我在这里工作了五周，然后返回巴特尔克里克并参加了密歇根区会会议，然后离开去了科罗拉多和加利福尼亚。[怀爱伦在1891年9月9日离开巴特尔克里克。十年后才再次见到那个城市。]{MR1033 65.4}"},{"t":7,"p":265,"c":"我还在巴特尔克里克的时候曾写给你一些事，但我逗留在佩托斯基的时候找不到所写的内容了。——《信函》1891年48号第1-2页。{MR1033 65.5}"},{"t":4,"p":265,"c":"14. 1893年1月9日于澳大利亚墨尔本"},{"t":7,"p":266,"c":"在夜间我有了与两年前在纽约州的萨拉曼卡曾有过的相似的经历。当我从第一次短睡醒来时，亮光似乎环绕着我，房间似乎充满了天使。上帝的灵在我身上，我的心满得要益出来。何等的爱在我心中燃烧着啊！我大声说道：“主耶稣啊，我爱祢；祢知道我爱祢。我的天父啊，我全心赞美祢。”‘上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生’（约3:16）。‘义人的路好像黎明的光，越照越明，直到日午’（箴4:18）。耶稣我的救赎主，天父的代表啊，我倚赖祢。”{MR1033 67.1}"},{"t":7,"p":267,"c":"我的平安如江河，我似乎被关起来与上帝在一起，在醒着睡着的时辰都与祂甜蜜交谈。在耶稣的爱、祂的生活和祂的守护中，我似乎有何等崇高圣洁的特权啊。——《信函》1893年20a号，致巴特尔克里克的C.爱尔德里奇船长；《今日偕主行》第17页。{MR1033 67.2}"},{"t":4,"p":267,"c":"15. 澳大利亚，库兰邦，1898年5月16日"},{"t":7,"p":268,"c":"我今夜一直不能入睡；因为活生生的场景在表号和象征中出现在我面前。我蒙指示看到倚靠人血肉膀臂的上帝子民的状况。密歇根州区会的状态是可怜的，然而他们若是愿意全心转向主，就还没有到无法补救的地步。{MR1033 67.3}"},{"t":7,"p":269,"c":"我还在萨拉曼卡的时候，现有的事态就曾在我面前经过，当时我便在聚集在帐篷里的那些人面前作了我的见证。我并没有说我自己的话，而是说的主的话。上帝的能力临到我身上。告诫、警告和督责一直赐给居于负责岗位的人们。这些人若是毫不迟延地寻求了主，祂原会被他们寻见。有些人当时确实接受了信息，自从那时以来他们已置身于大领袖的旗帜之下。但那些没有行在光中、并不寻求按照主的指示遵行主旨意的人，却给圣工带来了灾难，给上帝已托付最严肃委托的子民带来了耻辱，祂希望他们毫不含糊地宣扬祂的委托。——《信函》1898年41号第1-2页，（致A.R.亨利，他是基督复临安息日会在巴特尔克里克的好几个机构的主管和顾问。）{MR1033 67.4}"},{"t":4,"p":269,"c":"16. 马里兰州塔科马帕克，1905年5月20日安息日"},{"t":7,"p":270,"c":"我过了一点钟就睡不着了。我起来写出一些已经印在我心上的事。不久前我在我们有房间的那栋楼房的大厅里见到了巴伦杰长老。我在跟他说话的时候，心中活现出这个人就是我曾在异象中见到的那个人，他在一次集会上将某些题目带到与会者面前，并将一些经文曲解为不能被维持为真理的东西。他将大量经文罗列在一起，他对这些经文的断言和误用会蛊惑人心，因为他的应用是误导人的，与他声称证明他的立场是正确的主题根本没有关系。任何一个人都能这么做，且会效法他的榜样，去证明一个错误的立场：但这却是他自己的立场。我对他说：你就是主在萨拉曼卡在异象中显给我看的那个人，你与一批人站在一起，他们在极力主张要是在《哨兵》中略去安息日真理，那份期刊的销量就会大增。你是那个哭泣并承认了自己的错误的人，我们在那个清早的聚会上享有圣灵的能力。{MR1033 68.1}"},{"t":7,"p":271,"c":"我已经病得很重[在萨拉曼卡]，可是还设法向人们讲了话，主也大大加强了我。我不知道我的话。主确实藉着我讲了话。我上次讲完之后，我的痛苦如此剧烈，以致几乎难以忍受。{MR1033 68.2}"},{"t":7,"p":272,"c":"一系列的约定要我从萨拉曼卡去巴特尔克里克。我似乎不可能履行这些约定。我去了我的房间屈膝祈祷。在房间被上帝的荣耀照亮，一些场景在我面前经过之前，我没能说出一句祈祷的话。我看到一次在巴特尔克里克一个房间里的集会，一个人站起来，举起《哨兵》，说：“安息日问题必须从这份期刊删去；于是销量就会大增，真理就会来到成千上万的人面前。”{MR1033 68.3}"},{"t":7,"p":273,"c":"有权威的一位上前来严肃地说：“你要卷起律法书，在我门徒中间封住训诲”（赛8:16）。然后明确、坚定、尖锐的督责就来了：“安息日的真理应该得到传扬。它是适合这些末后日子的真理。”祂非常严肃地重述了出埃及31:12-18中的话。{MR1033 68.4}"},{"t":7,"p":274,"c":"我现在不能重述与那次聚会有关的一切的事，但我知道没有采取曾预期采取的那些步骤。上帝的灵运行在那次聚会上。{MR1033 69.1}"},{"t":7,"p":275,"c":"那天晚上对我来说极其严肃。我心中想起了我们自从1844年的定期过去之后一直在传扬的真理，那时信息临到我们，论到我们遵守七日的第一日所犯的错误。我们有圣经的证据和主的灵的见证表明我们当时是在遵守一个并不具有神圣不可侵犯性的日子，而且我们这么做就是在违背上帝的律法。从那时到现在我们一直传了这个信息；我严肃地问道：我们的人现在难道要从《哨兵》删掉安息日的信息，听从属世之人的建议和忠告，使《哨兵》不将这个最重要的真理传达给世界吗？{MR1033 69.2}"},{"t":7,"p":276,"c":"那天晚上我没怎么睡。第二天早上我们启程去了华盛顿。后来我病得很重，据认为撒拉和我最好返回巴特尔克里克，不参加我的旅程计划的聚会。{MR1033 69.3}"},{"t":7,"p":277,"c":"我到达巴特尔克里克的时候，得知我们主要的弟兄们在祷告中祈求主派我直接回到巴特尔克里克。当时在帐幕礼拜堂的不同房间正举行着聚会。[怀爱伦在1891年1月13日写道：“E.J.瓦格纳昨天晚上很晚进来，我们谈了一下现在正在举行的传道人聚会。他很高兴有一种与去年的传道短训班上完全不同的气氛盛行着。”（《文稿）1891年40号第12页）。怀爱伦经常在这些聚会上讲话，这些聚会持续到2月27日，1891年总会会议召开之前一周。] 一天早上我在天亮前就醒了。好像是一个声音对我说：去参加早上的聚会。[怀爱伦显然指的是1891年3月8日那次值得记念的聚会。她在回忆14年前的经历时将那些事件缩短了一些。] 我起身穿好衣服，步行穿过公路去聚会。当我进入房间的时候，弟兄们正在祈祷。我与其余的那些人一起祷告，非常恳切地祷告。主的灵在聚会中，我的心灵被深深打动。祷告时辰结束之后，我起身用上帝的灵和能力作一个明确的见证，叙述了我在萨拉曼卡的经历，告诉他们主已在夜间的异象中向我显明的事。{MR1033 69.4}"},{"t":7,"p":278,"c":"我作了明确的见证之后，巴伦杰弟兄站起来，完全心碎而哭泣，说：“我接受这个见证是来自主的。我昨天晚上参加了那次聚会，我站在错误的一边了。”{MR1033 70.1}"},{"t":7,"p":279,"c":"令我惊讶的是得知我在萨拉曼卡得到的亮光竟然是这次聚会召开之前一段时间赐给我的。主为我预备了道路返回巴特尔克里克，并在清早的聚会上传达我的信息，正好在那晚的聚会之后。我曾蒙指示看见会采取一些步骤，让《哨兵》不再大胆讲论耶和华的真安息日的问题。这种情况使得人不可能有借口说：“有人告诉她了。”没有一个人有机会在那晚的聚会和我参加的清早的聚会之间去看我或对我讲话。[怀爱伦的立场很清晰。她相信上帝在这一经验中的超自然带领，因为那次秘密的午夜会议的细节是在发生之前启示给她的，也因为她能在任何一个人有机会告诉她关于那个信息的事之前就叙述了那个信息。她没有在日记中提到她记录这些细节的时间。]?{MR1033 70.2}"},{"t":7,"p":280,"c":"我传达了主所赐给我的信息，一些人以忧伤痛悔的心认了罪。——《文稿》1905年59号第1-4页。{MR1033 70.3}"}]}]