[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第1137号 在帐棚大会上高举和赞美上帝","ps":[{"t":2,"p":0,"c":"第1137号  在帐棚大会上高举和赞美上帝"},{"t":7,"p":1,"c":"（1897年9月28日写自新南威尔士州，库兰邦，“森尼赛德，”致A.G.丹尼尔斯）{15MR 1.1}"},{"t":7,"p":2,"c":"今天下午我收到了你的信。我们很高兴你们已经找到场地举办帐篷大会。我们惟一担心的是你们的场地会受限制。我看不到你会在哪儿找到地方支起大帐篷、必要的建筑和家庭帐篷。总的来说那是我曾听过的举行帐篷大会的最小的场地了。{15MR 1.2}"},{"t":7,"p":3,"c":"关于你问我的那个问题，我认为那是一件完全不同的事。你在北菲茨罗伊拥有你的印刷机构足够久了。这已给我们在那里的圣工增加了特色、声望和影响。在墨尔本的表现与在悉尼的完全不同。你的印刷机使你有机会发表你认为必要的任何东西，去应付可能出现的任何紧急情况，而不用长期耽搁或很大开销。我要说，随从你的信念。你在那些已经接受真理的人中有一个完全不同的群体。有许多人列在自称相信真理的人中间，他们的判断却太有限，不能明智地进行任何较大的工作，像你在墨尔本打算做的。根据上帝所赐给我的亮光，我看不到你的计划有一个缺点。我所担心的就是将会没有那种会确保上帝赐福的谦卑痛悔的精神。{15MR 1.3}"},{"t":7,"p":4,"c":"当一个人的才智宽广到使他不再单纯倚靠上帝时，我们就不能信赖他了，因为基督说：“离了我，你们就不能做什么”（约15:5）。当我们凭信而有来自上头的正确把握时，我们就有一种像以诺那样与上帝同行的经验。我们在紧急情况中就没有什么可害怕的。那支持我们的比反对我们的更多。我们若是全然献身于上帝，就必成为与祂同工的人。{15MR 2.1}"},{"t":7,"p":5,"c":"假如任由我们以我们自己的方式按照我们自己的性情和力量去管理上帝圣工的权益，我们就不必期望很多；但是如果自我与基督一同藏在上帝里面，我们一切的计划和方法就会在上帝里面做成。上帝已赐给我们道德力和我们所有的宗教感受力。我们必须亲近上帝。我们必须成为与祂同工的人，否则在我们从事的一切工作中就必看见软弱和错误。让我们每一步都对上帝有信心吧。当我们认识到自己的软弱时，让我们不要没有信心，而要相信。让我们学习你最近在巴拉腊特学到的宝贵教训吧。{15MR 2.2}"},{"t":7,"p":6,"c":"我坚信我们若是照上帝的话接受上帝，就必看见上帝的救恩。我们所传讲要拯救将亡之人的福音必须成为拯救我们自己灵魂的福音。我们必须吃上帝儿子的肉，喝祂的血。我们必须接受上帝的道。我们必须实际上吃这道，实践这道。它就是上帝儿子的肉。我们必须喝祂的血，就是耶稣基督的属灵特性，并且不断发展，作为心灵因吃祂的肉喝祂的血而得到滋养的结果。然后我们的口才会发出祂的赞美。{15MR 2.3}"},{"t":7,"p":7,"c":"如果在我们的帐篷大会上我们只愿存谦卑的心与上帝同行，如果我们愿意本着耶稣基督的精神作工，我们就没有一个人会担着重担。我们就会将重担卸给那位伟大的承担重担者。我们自始至终可以期待在上帝面前在祂爱的交流中凯旋。帐篷大会可以成为一场爱筵，因为我们有上帝临格的保证。我们必有祂荣耀的显著表现。{15MR 3.1}"},{"t":7,"p":8,"c":"我们作为信徒若是因实行真理而享有真理，就必给人留下印象，表明真理并不是奴役的轭，而是我们的解放公文，我们在我们的主基督耶稣里是自由的。主自己会给人们留下印象，他们就会说：“看哪，上帝的帐幕在人间。祂要与人同住，他们要作祂的子民。上帝要亲自与他们同在，作他们的上帝”（启21:3）。祂的子民就会预尝基督的仁慈、祂丰富的爱与同情。{15MR 3.2}"},{"t":7,"p":9,"c":"“兴起，发光！因为你的光已经来到！耶和华的荣耀发现照耀你”（赛60:1）。所有的黑暗、所有的牢骚、所有的抱怨、所有谈论的不信，都必须钉在十字架上。然后基督会将一首新歌放在人口中，就是赞美我们上帝的歌。应该有多而又多的感恩，少而又少的牢骚报怨；因为所有这种行为都令我们的上帝不悦。我们有足够的理由要赞美上帝。祂希望我们行在光明中像祂在光明中一样。我们为何不这么做呢？我们为何不谈论祂的爱，讲述祂的良善和祂对人们的奇妙作为呢？{15MR 3.3}"},{"t":7,"p":10,"c":"我们必须认识到信靠上帝是什么意思。我们何时才会学会相信而不是不信呢？比起上帝已经说过的，祂还能说更多来使我们产生信心和盼望吗？我们让自己的谈吐处于低下沮丧的水平是没有理由的。我们不需要高抬自我，也不需要对上帝说些特别的话以贬低自我。我们是主的产业。祂宣布：“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。祂从祂在上面的宝座呼召我们：“仰望我，就必得救；因为我是上帝，再没有别神”（赛45:22）。{15MR 3.4}"},{"t":7,"p":11,"c":"唉，为何我们的口那么容易高抬和赞美我们自己呢？为可我们那么少赞美的话献给我们的主耶和华呢？难道我们还没有逃往避难所去持定那摆在我们前面的指望吗？难道我们没有奉命要因我们的王而充满喜乐吗？耶稣是我们在天父面前永活的中保。要谈论祂是能够而且确实将凡藉着祂来到上帝面前的人都拯救到底的主。让我们学会赞美祂吧。“看哪！上帝是我的拯救；我要倚靠祂，并不惧怕。因为主耶和华是我的力量，是我的诗歌，祂也成了我的拯救”（赛12:2）。我们若是尝尝，就知道主是美善，让我们表明我们能聪明地叫人认识祂吧。让我们谈论信心，帮助当地在死荫中的其他人吧。{15MR 4.1}"},{"t":7,"p":12,"c":"好了，我没料到会写这么多。但我还要说几句。我们必须全然倚赖上帝。你惟一的保障在于让你的卷须缠住上帝。我们必须教育自己的舌头说更有希望的话，感恩祂的尊名。我们希望鼓励和教育每一个自称相信真理的人都谈论耶稣。祂就是复活和生命。{15MR 4.2}"},{"t":7,"p":13,"c":"在世界的邪恶日益加剧之际，我们谁也不要因没有遭遇困难而沾沾自喜。正是这些困难把我们带进至高者的接见大厅。我们可以向无限智慧的主寻求指导。祂喜爱我们寻求祂、倚赖祂、信靠祂。我们若是没有困惑，没有试炼，就会变得自恃自高。真正的圣徒必使自己清净洁白，且被熬炼（但12:10）。{15MR 5.1}"},{"t":7,"p":14,"c":"你愿竭尽所能唤醒上帝子民沉睡着的活力，使他们全心寻求主，以便寻见祂，并因他们爱那在耶稣里的真理而使祂的爱在他们心中保持火热吗？我决心不沮丧。我决心要始终面向公义的日头。我需要上帝的光和能力在我心灵中。我们不必变得冷淡、黑暗、没有基督。我们要祈祷和相信，要警醒祷告。{15MR 5.2}"},{"t":7,"p":15,"c":"我很高兴你在库兰邦有一段休息的时期。我不久会见到威利和其他会与他一起过来的人。要壮胆，并在主里喜乐。要谈论信心，你就会拥有信心。（《信函》1897年42号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1985年5月2日全文发布于美国首都华盛顿 {15MR 5.3}"}]},{"n":"第1138号 关于教会建筑的计划；如何从帐篷大会得到最好的得人结果","ps":[{"t":2,"p":0,"c":"第1138号  关于教会建筑的计划；如何从帐篷大会得到最好的得人结果"},{"t":8,"p":0,"c":"（1897年11月21日写自新南威尔士州，斯坦摩尔，致“埃文斯弟兄”）"},{"t":7,"p":1,"c":"W.C.怀特从澳大利亚回来以后，我只和他交谈过几分钟。我们在斯坦摩尔的帐篷大会上遇见了他。这次大会确实是一次很有兴趣的聚会，而且慕道的兴趣得到了很好的随访，在悉尼这里的收尾工作也能做得一样好。在任何一个地方引起了慕道的兴趣之后，切不可有松懈的活动。已经选中一栋房子作为在各方面都适合工人们的家。一些人在从事销售期刊、小书和小册子的工作，一些有经验的人——赫斯格弟兄和姐妹，斯塔尔弟兄和姐妹，贝克弟兄——在忙于聚会和给人查经，并在受到邀请时去探访人。{15MR 6.1}"},{"t":7,"p":2,"c":"约有20人在安息日问题上采取了立场；其他人正在作决定。我上个星期五下到这里。过去三周来我一直生着病。我的疾病是由于在帐篷大会上过度劳累引起的。安息日我冒险在帐篷里讲道。一场热浪正好经过新南威尔士州，高温看起来好像来自燃烧的火炉；然而主给了我力量，昨晚我在睡眠中得到了休息。{15MR 6.2}"},{"t":7,"p":3,"c":"今天早上我在我通常的时间——三点钟——起来，在写这些话。我感谢主我在得到加强。今天早上空气比较凉爽。有足够让12个热心的工人做的工作。我写了信到库兰邦叫威尔逊弟兄和他妻子来悉尼加入这里的工作。我们今天期待他们；还有W.C.怀特，他在去墨尔本的路上。{15MR 6.3}"},{"t":7,"p":4,"c":"上周四来自墨尔本的一封电报要赫斯格长老去参加那里的帐篷大会，但他不可能去。这里的慕道兴趣需要我们在这里的全部力量，甚至需要比我们现在这里所有的更多的助手。没有一个人能腾出来。现在正在变得有兴趣并且在采取立场支持真理的那班人，是那些将能在财务方面帮助圣工的人，还能用他们的影响去帮助接触其他人。我们为这个鼓励而很感谢上帝。我们现在听说宝贵的灵魂正在受圣灵感动。我们要继续作工和祈祷。{15MR 7.1}"},{"t":7,"p":5,"c":"新近接受信仰的人和其他还没有完全决定的人因建教堂而情绪激昂；我们会把它称作一个帐幕。我们在库兰邦有一个整洁的很好的敬拜之所，各方面都很合适。曾决定不让它有一分的负债。这可以成为斯坦摩尔的一个样板，如果能得到适当的场地的话；如果不能，我们将不得不选靠近悉尼的某个郊区。我们认为会有相当多的来自外界的帮助。{15MR 7.2}"},{"t":7,"p":6,"c":"我们在悉尼这个大城市里没有一个帐幕好在里面敬拜，然而要是悉尼人愿意在这项工作上联合起来，我们就能建一个帐幕容纳在悉尼、斯坦摩尔和其它郊区的教会；及至他们的人数增多时，就必须在悉尼建一座礼拜堂了，然而必须先在悉尼完成工作。主若愿意，下一年应该在斯坦摩尔这里或靠近悉尼的地方再举办一次帐篷大会。我们现在没有时间犹豫；工作必须前进。{15MR 7.3}"},{"t":7,"p":7,"c":"现在掌握工作的是一班较高阶层的人。这些人会帮助接触更高的阶层。主知道我们需要多少钱才能影响一班人帮助别人看到真理，并维持和推进圣工。我们没有时间花在犹豫和不信上。工作必须进展。{15MR 8.1}"},{"t":7,"p":8,"c":"在距库兰邦约20英里的纽卡斯尔和梅特兰，已经在文字布道方面做了相当多的工作。现在有要听真理的兴趣了，可是却没有开过帐篷大会。还有在莫里塞特和悉尼之间的一些小镇，那里也没有开工。工作必须在这些地方进展。旗帜必须飘扬起来。园地在开放，四面八方都有呼声传来：请给我们派一位传道人。人们需要传道人给他们介绍真理。我们不断需要信心的灵感。{15MR 8.2}"},{"t":7,"p":9,"c":"我们举办了在新南威尔士州最成功的帐篷大会。它超过了我们曾希望的任何事。第三位天使信息的亮光已经穿透了许多黑暗的地方。我们需要每天都与上帝有活泼的联络。我们的信心并不像应当的那样刚强。我们这班人没有像我们应该的那样献身。我们拥有大光、大机会、大特权，我们现在需要与光同行并且有一种与我们正在处理的伟大活泼的真理相称的信心。我们切不可倚赖我们自己的能力或我们的演说家们的能力和机敏。我们必须全然倚靠那能在每一紧急情况中帮助我们的主。我们的工作是积极进取的；切不可有踌躇犹豫。必须少而又少地在各教会间留连，而要多而又多地在新园地举起旌旗。我们的传道人必须将号角吹出确定的声音，高举耶稣，说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。{15MR 8.3}"},{"t":7,"p":10,"c":"真理的亮光必须照在许多从未听过警告信息之人的道路上。我们需要将亮光传到各处。我正在恳求主赐给我体力、清晰的头脑和灵力。主是我的帮助者。祂能成为我的效能。祂会成为我们的力量。我们没有时间可以浪费。万物的结局近了。（《信函》1897年51号第1-3页）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1985年5月2日发布于美国首都华盛顿 {15MR 9.1}"}]},{"n":"第1139号 在帐篷大会上不要辩论；在上一年的会址附近举行帐篷大会","ps":[{"t":2,"p":0,"c":"第1139号  在帐篷大会上不要辩论；在上一年的会址附近举行帐篷大会"},{"t":7,"p":1,"c":"（1901年2月13日写自加利福尼亚州，圣赫勒那，水晶泉，致“斯塔尔弟兄和姐妹和西斯利妈妈”）{15MR 10.1}"},{"t":7,"p":2,"c":"我只能写给你们寥寥数语。谢谢你们的来信。我很高兴听到你们帐篷大会的好消息，知道人们仍在表现出慕道的兴趣。我很高兴门户并没有因任何讨论或辩论而关闭。再就是没有偏袒。那些置身于错误一边的人很少改变到正确的一边，因此在我们的帐篷大会上不应该有争论。我们应当用我们言语和影响的力量去清楚直率地推进真理，领受和传授亮光。当宝贵真理的酵被引进来时，它就默默地自行扩散，传授它自己的属性和倾向性，直到全团都发起来。撒但那邪恶不信的酵常常会引进来，要阻止改革工作的进展，然而尽管这样，真理那有活力的气流必不断涌流，并给人心留下深刻印象。{15MR 10.2}"},{"t":7,"p":3,"c":"必须进入新的地区，这些地区彼此越靠近，就越能得到照顾。当彼此靠近的园地得到开垦时，各小群的人就兴起来，从彼此交往得着力量。在安排帐篷大会时，在离上一年开会的地方很远的地方举办帐篷大会不一定是最好的。要是在附近的地方举办，那些在前一次大会上没有归主的人就可能在这次的大会上归主。{15MR 10.2}"},{"t":7,"p":4,"c":"我确信要复兴的努力正是所需要的，好给工作收尾。在每一个有人接受真理的人地方，都应该尽快为他们预备一个敬拜之所。{15MR 11.1}"},{"t":7,"p":5,"c":"我现在必须止笔了。我还不适应写字。当你们看到错误时，请记得怀姐妹的手指有时几乎握不住笔。我写信是因为我希望通信之链不至中断，并要让你们知道我们对你们和你们的工作感到关心。{15MR 11.2}"},{"t":7,"p":6,"c":"愿主帮助你们并赐福你们一家，引导你们，乃是我最恳切的祈祷。愿祂加强你们、赐福你们并赐给你们祂圣颜的宝贵阳光。（《信函》1901年25号）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1985年5月2日全文发布于美国首都华盛顿 {15MR 11.3}"}]},{"n":"第1140号 兽像在宽容时期结束之前作成","ps":[{"t":2,"p":0,"c":"第1140号  兽像在宽容时期结束之前作成"},{"t":7,"p":1,"c":"（1890年8月6日，可能写于密歇根州皮托斯基，致加迈尔弟兄和姐妹。）{15MR 12.1}"},{"t":7,"p":2,"c":"我八月二十三日安息日下午走访过你家之后，心里有些话想对你讲。我毫不迟疑地说，安娜的异象不是从上帝那里来的。你们家里的人所做的异梦，也是撒但的骗局。难道主会藉着一个不纯洁的、腐败的通道赐下亮光吗？——不会的。{15MR 12.2}"},{"t":7,"p":3,"c":"你所接受的这种令人惊奇的解经来自一个完全受了欺骗的人。他所提出的这种想法、这种对第三位天使信息和其它圣经真理的解释，这种败坏的、肉欲的事，只能来自一个污损了的心。我的笔拒绝描绘他亵渎的主张。你就是从这里领受亮光的。{15MR 12.3}"},{"t":7,"p":4,"c":"安娜异象的来源并比不你从这个盲人琼斯接受的想法高明。一个不纯洁的泉源能流出纯净的水来吗？绝不能。那人的想象力完全被玷污了，可是他还把他的谬论介绍为严肃神圣的真理。你想主会越过正在努力作祂工作的子民，将亮光赐给一个内心腐败，其理论会导致道德污染和身心污秽的人吗？不会的，确实不会。{15MR 12.4}"},{"t":7,"p":5,"c":"撒但看到他能操纵你丰富的想像力，就把你和其他人诱入他的网罗。那个时间的信息是上帝给你的吗？不是。因为这样的信息不会出自亮光的真正源头。你提出了你的计算和数字，像许多第一日复临信徒所做过的那样；但你的计算是基于错误的前提。在你发出的小册上，你说到“审判”一小时后来到，还说上帝会“做成祂的工，就是非常的工”（赛28:21），并且要“速速的完结”（罗9:28），且在十五天内给一班余民印上祂的印。{15MR 13.1}"},{"t":7,"p":6,"c":"你在第8页介绍了安娜的异象，说到某个女人证明了你的理论，认为宽容时期会在1884年10月结束。没有这种事。宽容时期还没有结束；圣徒还没有受印。你在下一段讲了安娜的梦，论到她的父亲。这没有什么分量，你妻子的梦也是一样。它们都是虚假的。{15MR 13.2}"},{"t":7,"p":7,"c":"我从你的小册上引用一段话：“主在《何西阿书》5:7中明白地告诉你们祂要与你们辩论的实际天数，在大呼声中，十五天为证言，再十五天为律法。在时间完结之前，我将不能把这本小册摆在你们任何一个人面前超过三十天。”{15MR 13.3}"},{"t":7,"p":8,"c":"你说：“成百上千的人会在帐幕礼拜堂里；他们既拒绝了主，祂就必弃绝他们，使他们受强烈的迷惑，好叫他们信从虚谎。”谁是那受了迷惑的呢？谁是那信了虚谎的呢？然后你引用了怀姐妹的话来证实你的错误理论。{15MR 13.4}"},{"t":7,"p":9,"c":"这些小册已经发出去四万份了。你们一党的一个人说服了一个本来尽责的年轻女人去偷了《评论与通讯》的邮寄名单，从而获得人名寄发你的谬论。这种工作决不带有神圣的印记。这原是违犯国家法律的。时间已经证明你是一个假先知。安娜的异象也是假的。上帝从来不用这样的方式工作。{15MR 14.1}"},{"t":7,"p":10,"c":"撒但还有更大的迷惑为你预备。如果你过去没有说的话，你以后还会说你有一项工作要做，是与安娜的异象有关的，对应那位从天降下，荣光照耀大地的大力天使的工作。撒但知道你很容易接受他的建议。他要让你毁掉自己，除非你奉主的名挣脱捆绑你的枷锁。{15MR 14.2}"},{"t":7,"p":11,"c":"蒙召赴筵的比喻和你的理论一点关系都没有。它是基督所赐的一个教训，要延伸到宽容时期结束的时候。你细述这个教训，调集经文，其实你已完全歪曲误用了它的意义。{15MR 14.3}"},{"t":7,"p":12,"c":"你和你的妻子并伊斯曼姐妹说过：“用圣经说明我们错了，我们就会放弃它。”可是当你们那样曲解和误用圣经时，我又怎么能用圣经证明你们错了呢？{15MR 14.4}"},{"t":7,"p":13,"c":"这种精神也曾在犹太人身上，以致基督说：“你们不明白圣经，也不晓得上帝的大能”（太22:29）。他们接受的想法是基督第一次降临时要打破他们颈项上罗马人的轭，然后要尊荣以色列，把他们安置在万民之上。他们还创作经文支持自己；但他们却受了欺骗；关于基督第二次荣耀显现的旧约圣经预言，被他们用在祂的第一次降临上，许多人，甚至聪明且受过教育的人，都受了欺骗。他们的错误是致命的。{15MR 14.5}"},{"t":7,"p":14,"c":"在与你谈话时，你好几次真诚地说：“前后一致真是十分重要！”我也对你强调这样的话。你说安娜的异象把兽像的形成放在宽容时期结束以后，这是不对的。你自称相信证言，那就让证言来帮你纠正吧。主清楚地指示我，兽像的形成是在宽容时期结束之前，因为它将成为上帝子民的大考验，藉以决定他们永远的命运。你的立场前后矛盾，只有很少的人会受骗。{15MR 15.1}"},{"t":7,"p":15,"c":"在《启示录》第13章中，清楚地介绍了这个课题：“我又看见另有一个兽从地中上来，有两角如同羊羔，说话好像龙。它在头一个兽面前，施行头一个兽所有的权柄，并且叫地和住在地上的人拜那死伤医好的头一个兽。又行大奇事，甚至在人面前，叫火从天降在地上。它因赐给它权柄在兽面前能行奇事，就迷惑住在地上的人，说：‘要给那受刀伤还活着的兽作个像。’又有权柄赐给它，叫兽像有生气，并且能说话，又叫所有不拜兽像的人都被杀害。它又叫众人，无论大小、贫富、自主的、为奴的，都在右手上或是在额上受一个印记。除了那受印记、有了兽名或有兽名数目的，都不得作买卖”（启13:11-17）。{15MR 15.2}"},{"t":7,"p":16,"c":"这是上帝的子民在盖印以前所必经的考验。凡遵守上帝的诫命，不接受伪安息日，证明自己是忠于上帝的人，必站在主上帝耶和华的旗帜之下，接受永生上帝的印记。那些放弃天上的真理而接受星期日为安息日的人，必接受兽的印记。当上帝的全部圣徒都受了印，有了进入新耶路撒冷的入场券时，还有什么必要发出不要受兽印记的警告呢？“前后一致真是十分重要！”{15MR 15.3}"},{"t":7,"p":17,"c":"你把《旧约》中背道先知的历史，套用在怀姐妹身上。你说她是一个完全诚实，但却受骗上当的先知。因此上帝之灵的证言，对你毫无功效。主是否向你或你的女儿，你的妻子或孩子们明示怀姐妹的不顺服？如果她有违背上帝之处，难道不可以指出来吗？我的职责就是说明我的立场。你误解了我的证言，歪曲它的真实含义，打我的旗号来加强你想说之话的分量。但是，当证言与你的理论不一致时，你就说我是假先知了！躲避真理的道路实在是太多了。{15MR 15.4}"},{"t":7,"p":18,"c":"你对（乌利亚）史密斯长老，还有其他一些弟兄，似乎成见甚深。你在家里谈了这些看法，影响了你的家人。主认为应当劝勉史密斯长老，对他说责备的话，因他有可指责之处。但这是否就表明上帝抛弃了他呢？不！“凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改”（启3:19）。主责备祂的子民的过错，但这是祂抛弃他们的证据吗？不是！教会有许多错误，主通过祂所设立的媒介指出来，不一定都是通过证言。我们是否因此而抓住这些责备不放，夸大其辞，说上帝不再赐他们亮光与慈爱了呢？不能。上帝设法帮助他们，恰恰表明了祂对他们的爱，盼望把他们从危险的路上引开。{15MR 16.1}"},{"t":7,"p":19,"c":"上帝也谈到了你。你所视为天上的亮光，上帝宣布为黑暗。从这样的错误中所产生的异象，祂称之为欺骗。你信这证言吗？你是愿意听主藉着怀姐妹所说的话呢，还是要把主的话置于脑后？你会引用这个证言，大肆宣扬，像你引用证言责备犯错的弟兄那样吗？“前后一致真是十分重要！”（《信函》1890年11号）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会，1985年5月2日全文发表于美国首都华盛顿{15MR 16.2}"}]},{"n":"第1141号 关于防止过分强调教义分歧，专注道成肉身奇迹和奥秘的告诫","ps":[{"t":2,"p":0,"c":"第1141号  关于防止过分强调教义分歧，专注道成肉身奇迹和奥秘的告诫"},{"t":7,"p":1,"c":"（致E.J.瓦格纳和A.T.琼斯，1887年2月18日写于瑞士巴塞尔。）{15MR 18.1}"},{"t":7,"p":2,"c":"我有一些话要对你们说，不能再保留了。我一直想得到一篇大约在二十年前所写的关于“添上的律法”（加3:19）的文章，却是徒然。我曾把这篇文章读给（J. H.）瓦格纳长老听，然后对他说，他关于律法的立场是错误的。对于我向他所说在这个问题上的观点，他保持沉默多年。{15MR 18.2}"},{"t":7,"p":3,"c":"我没有在报刊上阅读任何教义性文章的习惯。这样，我的思想就不会受任何人的想法和观点所影响；我所写的话也就与任何人的理论没有关系了。我多次索要我关于律法的著作，但那篇文章一直没有找到。在希尔兹堡有一篇这样的文章，我知道得很清楚，但还没有找到。在多年时间里，我有大量关于律法问题的论著，但我读给瓦格纳长老听的那篇文章始终没到手。{15MR 18.3}"},{"t":7,"p":4,"c":"一些在希尔兹堡学院就读的人纷纷写信给我，谈到了 E. J. W.（E. J.瓦格纳）弟兄关于两种律法的教训。我马上回信，反对他们行事违背上帝赐给我们的关于所有意见分歧的亮光，但没有听到回音。你们可能没有收到这封信。弟兄们啊，如果你们有我丈夫和我的经历，了解我们报刊上所发表的分歧真况，你们就决不会把你们的观点告诉我们大学的学生，也不会发表在《时兆》上了。特别是现在必须平息分歧的时候。这些青年过于自信又谨慎不足。你们要尽量避免分歧，灵巧像蛇，驯良像鸽子。即使你们完全相信自己关于教义的想法是纯正的，你们将这种分歧显明出来也是不明智的。{15MR 18.4}"},{"t":7,"p":5,"c":"我要毫不犹豫地指出你们在这一点上犯了错误。你们偏离了上帝在这方面的明确指示，结果会只带来危害。这不是上帝的吩咐。你们却在人们面前树立了一个不好的榜样，随意公开发表不同的观点和学说，因为你们就是这么做的。这将会产生你们做梦也想不到的局面。我想发表有关律法的文章，但是我一直搬家太多，找不到这些手稿了。{15MR 19.1}"},{"t":7,"p":6,"c":"你们在《时兆》上发表这样的文章决非小事。上帝已经清楚地指出不可以这么做。我们必须在世人面前保持一致的立场。撒但看到安息日复临信徒中间有分岐会很高兴的。其实这些问题并不是至关重要的。我没有读过巴特勒长老的小册子或我们任何其他作者所写的文章，也没有打算读。但是多年以前我就看出，J.H.瓦格纳长老的观点不对，也将我写的文章读给他听。文章内容在我脑中已模糊不清了。故此我完全相信提出此事不仅不合时宜，而且有害。{15MR 19.2}"},{"t":7,"p":7,"c":"巴特勒长老担子繁多，没有准备好正确地阐述这个题目。E.J.W.（瓦格纳）弟兄的思想则集中在这个题目上。但是把这些分岐带到全球大会上是错误的，不应该这样做。有些肤浅的人不研究圣经，他们往往依据表面的证据贸然采取支持或反对的立场。但他们所赞同的不一定是真理。把分歧带到大会上将使分歧扩散开来，把各种相互矛盾的看法流传到各地区各部门，这不是上帝的计划。它会引起争议，让人怀疑我们是否拥有真理，是否正确。{15MR 20.1}"},{"t":7,"p":8,"c":"在一些信仰问题上意见分歧，各持己见，大大妨碍了改革的运动。我们应很快达成一致的意见；然而你们觉得自己有责任坚持发表你们的看法，与上帝所教导我们这班人的信仰或真理相左，那就错了，只能造成危害，像马丁路德的时代一样。你们开始与大家离心离德，觉得可以自由表达你们的看法，而不必顾及弟兄们的意见，将会引进一种你们做梦也想不到的局面。{15MR 20.2}"},{"t":7,"p":9,"c":"我丈夫的一些观点和他的弟兄们不同。我蒙指示，不论他的观点如何正确，上帝也不让他将这些观点摆在弟兄们面前，以造成分歧。他可以保留自己的看法，使自己服从大局，要是一旦发表出来，就会引人注目，只因别人的观点不同，这些分歧就给我们全部的信息带来危害，引起争执和矛盾。{15MR 21.1}"},{"t":7,"p":10,"c":"我们的信仰有一些主要的支柱，那是至关重要的，如安息日，遵守上帝的诫命等。不应该鼓动臆测的想法；因为一些思想怪异的人喜欢发表一些别人不接受的想法，提出争议，把所有的注意力都集中在一点上，予以强调和夸张，而实际上这并不是至关重要的问题，可以有不同的理解。我已两次蒙指示，任何足以使我们弟兄偏离当代重要真理的观点，都应隐藏起来。{15MR 21.2}"},{"t":7,"p":11,"c":"有许多真理基督并没有显示，因为会引起分歧和争端。但是那些没有我们这种经历的青年人容易发生争执。他们很喜欢尖锐的辩论。{15MR 21.3}"},{"t":7,"p":12,"c":"如果我们的大会发生这样的事情，我不会站在任何一方，因我在这方面已经得到很多启示，知道不圣洁和没有奉献的心会喜欢这样的争执。白昼将尽，弟兄们啊，白昼将尽。我们正处在赎罪的大日。人人都当刻苦己心，在上帝面前认罪谦卑，为大斗争作准备。我们中如果发生这样的争论，会有人提出一种观点，另有人提出针锋相对的观点，于是我们的信徒就会一头雾水。会议遭受严重的损失，还是不举行的为好。在发生纠纷和矛盾的时候，要采取果断的措施予以处置，我们的笔与口应该只发表观点一致的内容。{15MR 21.4}"},{"t":7,"p":13,"c":"（J. H.）瓦格纳长老喜欢辩论争执。我担心E. J. W.（瓦格纳）也养成了同样的爱好。我们需要良好谦卑的宗教。E. J. W.（瓦格纳）需要柔和谦卑。琼斯弟兄如果愿意不断地培养实际的敬虔，就能成为向善的力量，把这种敬虔教导给信徒。{15MR 22.1}"},{"t":7,"p":14,"c":"你们觉得我会怎样看待在我们的两份主要刊物上发表意见分歧的文字呢？我知道这两份刊物是怎么诞生的。我知道上帝对于它们是怎么说的。它们是一致的。上帝的两个器皿不应该有矛盾。它们本为一体，应该表现同样的精神，做同样的工作，预备一班人在上帝的大日站立得住，有同一的信仰和宗旨。{15MR 22.2}"},{"t":7,"p":15,"c":"《镰刀》（一份1886年短期发行的传道刊物）是在巴特尔克里克创刊的，但它不是用来取代《时兆》，我也看不到这样的必要。《时兆》是人们所需要的。它的作用是《镰刀》所不能取代的。我知道如果《时兆》里刊满了宝贵的文章，作为我们信徒的食粮，每一个家庭就都会拥有它。但是我每一次看见《镰刀》就心痛。我认为它没有实现上帝对它的旨意。如果撒但能在我们中间造成纠纷，他是很高兴的。{15MR 22.3}"},{"t":7,"p":16,"c":"我认为岁月抹不去我们上次会议所留下的印象。我知道这些印象会起什么样的作用。我希望我们多一些基督的精神，而少一些自我。如果对某些地方有不同的的见解，不要用笔墨或声音宣扬出来，造成不必要的裂口。{15MR 23.1}"},{"t":7,"p":17,"c":"我们在上帝圣言基本真理的信仰上是一致的。我们应该始终关注一个目标，就是坚持和谐与合作，但不在任何一条真理原则上妥协。我们要不断地挖掘真理，如同发掘隐藏的珍宝，但仍当在提出有争议的新观点时谨慎。我们有一个普世性的信息要传。我们的责任是宣扬上帝的诫命和耶稣基督的见证。目前的大工是要积极促进合一和彼此相爱。现在的危险是传道人太注重于教义，太多地论述有争议的话题，其实他们的心灵所需要的是实际的敬虔。{15MR 23.2}"},{"t":7,"p":18,"c":"有一扇门已为分岐、异议、争论和吵闹敞开，你们看不到，只有上帝能看见。祂能从起初看到末后。只有祂知道危害有多严重。辩论双方所发出的苦毒、忿怒、怨恨、嫉妒和不平不满已造成许多人灭亡。{15MR 23.3}"},{"t":7,"p":19,"c":"愿上帝让我们看到自己需要就饮于生命水的活水泉源。这纯洁的水能振奋、治疗和复兴一切与我们接触的人。但愿我们的心被上帝的圣灵所制服！如果我们单纯地仰望上帝的荣耀，天国的光将倾降在我们身上。作我们导师的，是从来没有人像祂那样说话的主。祂复活以后，教导以马忤斯路上孤独失望的门徒，和在楼上聚集的门徒。祂向他们展示了与祂有关的经文，使他们的心充满圣洁的新希望和快乐。{15MR 23.4}"},{"t":7,"p":20,"c":"从至圣所那里，伟大的教育工作仍在继续。上帝的天使正在与世人交流。基督在圣所里履行职责。我们没有照应该的跟随祂进入圣所。基督与天使在人心中工作。天上的教会与地上的教会联合起来，正在世上打那美好的仗。我们的内心在地上必须经过洁净，与基督在天上圣所的洁净工作保持一致。在那里我们会看得更加清楚，就像主看我们一样。我们会知道，如同主知道我们一样。{15MR 24.1}"},{"t":7,"p":21,"c":"看到关乎末日的严肃真理在自称相信真理之人的心思意念中效应这么差，真让人感到悲哀与沮丧。他们听传道人讲道，痴迷于讲员的话语，似乎深感兴趣。如果传道人说得精彩，他们就很高兴。他们听到基督之爱的主题时，眼泪就会夺眶而出。{15MR 24.2}"},{"t":7,"p":22,"c":"但是随着讲道的结束，影响力不见了。你回到家里，会奇怪自己居然想不起一句在宣扬崇高真理时产生印象深刻的话。正像听了一首悠扬的歌曲或旋律；听完以后，印象就如太阳前的晨露一般消失了。{15MR 24.3}"},{"t":7,"p":23,"c":"这是什么原因呢？是因没有将真理实行在生活中。他们没有把真理接纳为上帝对他们所说的话。他们只关注天上圣所中伟大工作者的器皿，没有将圣道当作来自上帝的特别信息，而讲道人只不过是信息的受托者而已。怪不得真理的效果这么差。许多人尽管产生了一点兴奋和出自本能的狂喜，或得到些微头脑的知识，影响却非常浅薄。{15MR 25.1}"},{"t":7,"p":24,"c":"总之太多说教，太少聆听和听见上帝的声音，却只听见人的声音。听众回到家里，心灵未得滋养，与以前一样空乏，喜欢坐下来评论讲道，如同评判一部戏剧，只把它当作人的工作。“你们当以基督耶稣的心为心”（腓2:5）。要让基督的伟大谦卑充满你的心，然后默想祂神圣的品格，祂的威严和至高者的荣耀，以及祂放下这一切，以人性披覆祂的神性。这样，我们才能看见让天使惊讶的克己与自我牺牲。{15MR 25.2}"},{"t":7,"p":25,"c":"上帝的儿子接受贫穷的命运来到自己国度的一个区域，却不被祂所赐福和拯救的子民所承认和接纳。因为贫穷，当祂在人间行走，到处散布福惠时，环绕祂的并不是赞美的歌声，却往往是咒骂和亵渎的气氛。因为贫穷，当祂在祂要来拯救的子民中间出入时，很少有人称祂为有福的，很少有人向祂伸出友爱之手，很少有人把祂接到家里安歇。然而在这样的外表之下，我们看见了谁呢？是神，是上帝的儿子，拥有大能，拥有无限力量的资源。祂竟成了人的样式。{15MR 25.3}"},{"t":7,"p":26,"c":"我希望有限的心智能看明并感悟上帝无限的大爱，祂在取了人性这件事上的伟大克己和自我牺牲。上帝自我降卑成为人，虚己至死，不仅是死，而且是屈辱的死。惟愿我们能认识到自己需要谦卑，需要谦卑地与上帝同行，并在各方面保守自己。{15MR 26.1}"},{"t":7,"p":27,"c":"我知道撒但的工作就是要在弟兄中制造不和。若不是我知道我们救恩的元帅在掌舵，引领救恩的船只驶入港口，我会说，让我在坟墓中安歇吧。{15MR 26.2}"},{"t":7,"p":28,"c":"我们的救赎主活着为我们代求，现在如果我们愿意天天在基督的学校里学习，珍视祂用柔和谦卑的心教导我们的教训，我们就会被耶稣的灵所充满，自我就不会交织在我们的言行之中。我们将会以单纯的眼睛仰望上帝的荣耀。我们需要作出特别的努力，来回应基督的祷告，就是使我们与祂合而为一，如同祂与天父合而为一一样。祂说自己在屈辱的日子里痛苦异常，因为祂有许多事情要告诉祂的门徒，他们当时却承受不了。关于救赎的奇迹我们思考得太少了。{15MR 26.3}"},{"t":7,"p":29,"c":"我们需要在讲章和报刊中更加充分和完整地讲述这些事。我们的心需要被这些深奥的救赎真理深深打动。现在的危险是，讲章和报刊有可能像该隐的祭物那样，缺乏基督。{15MR 26.4}"},{"t":7,"p":30,"c":"受了基督圣灵的洗，就会有仁爱，和平，温柔；自我将隐藏在耶稣里。我们会领受基督的智慧，悟性得到启迪，黑暗变为光明，才干获得拓展和洁净。祂会引领那些祂所预备要变化升天的人获得更高的知识和更宽广的真理。主为那些正操纵重要真理的人成就得甚少，其原因是许多人使这些真理与他们的生活脱节。他们在不义中持守真理，手不洁，内心被罪玷污。如果上帝用与祂赐给他们的真理能力相应的圣灵大能为他们作工，那就显得上帝似乎是认可罪恶一般。{15MR 27.1}"},{"t":7,"p":31,"c":"我们的信徒应该结合到他们生活和品格中去的，就是救赎计划的展示，以及对上帝和祂圣洁的更高观念。我们必须认真地在羔羊的血里洗净我们品格的衣袍，清除一切品格的瑕疵。要恐惧战兢作成我们得救的工夫。上帝正在我们心中运行，使我们立志行事都符合祂的美意。我们需要耶稣住在心中，成为涌流不竭的活泉。这水流是从天上清洁甜美的活水泉源流出来的。这样，每一个心里谦卑的人必预先尝到天国的滋味。{15MR 27.2}"},{"t":7,"p":32,"c":"要更多地讲述和撰写有关基督驾天云复临的真理。应当关闭导致弟兄间分岐和争辩的每一扇门户。如果能从每一个人的心中除掉旧人，讨论就会更加安全。现在人们所需要的，是一种不同性质的东西。那些自称相信真理的人，总的来说心中太缺少基督的爱了。如果他们把全部的希望都集中在耶稣基督身上，让祂的圣灵来支配他们的心，他们就会合而为一，尽管他们在各个问题上的看法并不完全一致。{15MR 28.1}"},{"t":7,"p":33,"c":"我们对圣经的理解还比较肤浅。终生虔诚研究神圣的启示仍无法解释许多的问题。塑造品格需要上帝的圣灵深深地感动我们的心；心灵与上帝之间要进行交流，深奥的真理才会向我们展示。人必须了解自己，上帝才能为他施行大事。如果他的心灵和品格接受上帝之灵的神圣启迪，他所得到的一点知识就会扩大百倍。如果我们以柔和谦卑的精神寻求真理如同寻求隐藏的珍宝，如果我们教导耶稣里的真理，就会获得百倍的能力。这能力将会改变人心。但我们所做的每一件事情常常掺杂着自我，所以无法得到上头来的智慧。（《信函》1887年37号）"},{"t":6,"p":33,"c":"怀爱伦著作托管委员会1985年5月2日全文发表于美国首都华盛顿{15MR 28.2}"}]},{"n":"第1142号 医生是改革者并要效法基督的榜样；安息日是一个记号；注意小事的重要性","ps":[{"t":2,"p":0,"c":"第1142号  医生是改革者并要效法基督的榜样；安息日是一个记号；注意小事的重要性"},{"t":8,"p":0,"c":"（1899年4月22日写于新南威尔士州，纽卡斯尔，汉密尔顿）"},{"t":7,"p":1,"c":"昨天麦克恩特弗小姐和玛吉·黑尔小姐陪伴我去了纽卡斯尔。今天早上我三点半就起来了，为昨晚的休息很感恩。我睡得很好，为此我感谢主。{15MR 29.1}"},{"t":7,"p":2,"c":"医疗行业深受传统和习俗的观念所影响，所以医师们要接受上帝之道首要原则的教导。医师所从事的，虽是治疗肉身的疾病，可是一切工作都是主的。主若不与医师合作，就不能取得成功。{15MR 29.2}"},{"t":7,"p":3,"c":"要仔细阅读《出埃及记》第十五章。主赐给摩西一个信息鼓励以色列人。他们本不配领受祂已经和正在施下的恩典，可是祂仍与他们立下恩惠的约，说：“你若留意听耶和华你上帝的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加与埃及人的疾病加在你身上，因为我耶和华是医治你的”（出15:26）。还请阅读《申命记》第七、八、二十八章。{15MR 29.3}"},{"t":7,"p":4,"c":"上帝曾有一个教训要教导以色列人。玛拉的水是一个实际的教训，代表因罪而临到人类的各种疾病。地上的居民患各种各样的疾病并不奇怪。这是因为他们干犯了上帝的律法。以色列人也是这样。上帝为保护他们免遭病患而树立起一道屏障，使他们可以过健康圣洁的生活，在旷野的旅程中学会顺从。他们却推倒了这道屏障。他们曾在基督的特别指引下前进。祂舍身牺牲，为了保存一班人时常记念上帝，抵御撒但精明的试探。祂用云柱遮蔽他们，是要将一切愿意遵行祂旨意的人保护在祂的恩典之下。{15MR 29.4}"},{"t":7,"p":5,"c":"以色列人在行程中来到玛拉绝非偶然。在他们离开埃及以前主已经开始了对他们进行指教，以便能引导他们认识到祂是他们的上帝、拯救者和保护者。他们向摩西和上帝发怨言，可是上帝仍设法告诉他们，只要他们仰望祂，祂就会解救他们一切的困难。他们所遭遇和经过的磨难原是上帝大计划的一部分，祂要藉此考验他们。{15MR 30.1}"},{"t":7,"p":6,"c":"“到了玛拉，……百姓就向摩西发怨言，说，我们喝什么呢？摩西呼求耶和华，耶和华指示他一棵树，他把树丢在水里，水就变甜了。耶和华在那里为他们定了律例、典章，在那里试验他们。又说，你若留意听耶和华你上帝的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加与埃及人的疾病加在你身上，因为我耶和华是医治你的”(出15:24-26)。虽然人肉眼看不见，上帝仍是以色列人的领袖和大能的医治者。是祂赋予树木使水变甜的功能。祂希望藉此告诉他们，祂的能力能医治人心中一切的邪恶。{15MR 30.2}"},{"t":7,"p":7,"c":"基督不仅医治人的肉体，而且是人心灵的大医师。祂把人类带回到上帝身边。上帝让祂的独生子被压伤，使医治的能力可以从祂身上流出来医治我们一切病症。医师们应当作基督的代表。凡立足于万古磐石之上的医生可以从大医师领受恢复的能力。基督的计划要通过基督徒医师更加坚决地执行。{15MR 31.1}"},{"t":7,"p":8,"c":"基督行将离开祂的门徒时，把一条新的命令赐给这些将在世上作祂代表的人。“我赐给你们一条新命令，乃是叫你们彼此相爱，我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”(约14:34-35)。他们若没有看到耶稣基督在髑髅地十字架上受苦牺牲，就不会认识这种爱。爱的新命令是为软弱、可怜、无助的人赐下的。{15MR 31.2}"},{"t":7,"p":9,"c":"基督把人类的苦恼看作是求救的呼声。可怜、患病、孤独、流浪、灰心、失望的人可以从祂身上找到一位满有同情的救主和大能的医师。“压伤的芦苇，祂不折断，将残的灯火，祂不吹灭，祂凭真实将公理传开”(赛42:3)。基督对受苦的人类深表认同，祂说，我们为解救受苦的人不论做什么事，都是为祂做的。{15MR 31.3}"},{"t":7,"p":10,"c":"上帝已宣布：弃绝永生上帝的道，接受那要改变节期律法者的主张，后果是严重的。耶和华晓谕摩西说：“你要吩咐以色列人说：‘你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死；凡在这日做工的，必从民中剪除。六日要做工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日做工的，必要把他治死。’故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅”（出31:12-17）。{15MR 32.1}"},{"t":7,"p":11,"c":"那在这些明确的话语面前仍不悔改自己罪过的人，必尝到悖逆的后果。我们每一个人都要扪心自问，在遵守安息的日子上，我的信心是根据圣经的教训呢？还是根据假冒的真理呢？神圣的永约是作为上帝政权的一个证据和印记给我们制定并提出的，每一个固守这约的人，都将自己系牢在那顺从的金链上，每个链环都是一个应许。他表明自己重视上帝的话高过人的话，认为上帝的爱好过人的爱。那些悔罪改过，接受上帝的印记，恢复对上帝效忠的人，表明他们是真正的国民，乐意遵行祂的旨意，顺从祂的诫命。真正遵守安息日，是效忠上帝的标志。 {15MR 32.2}"},{"t":7,"p":12,"c":"所有为基督服务的人都有宝贵的教训要学习。安息日的标志必须放在上帝守诫的子民身上。人若怀着真正顺从的精神遵守安息目，就能证明上帝所有的命令都是要实行的。“使你们知道我耶和华是叫你们成为圣的”(出31:13)。{15MR 32.3}"},{"t":7,"p":13,"c":"上帝看顾每一个人。祂对每一个人都有计划。祂要让祂守诫的子民成为一班实行圣经圣洁训言的特殊百姓。祂要一切医务工作者放弃因自私、贪婪、不义的动机而来的所有做法。祂赐给医师智慧和技术。祂希望凡以耶和华的律法作为人生标准的人不要做任何带有抢夺和不义性质的事。祂藉着自己的工具已创造出可以用来治病的物质。{15MR 32.4}"},{"t":7,"p":14,"c":"如果人正确地运用上帝所赐的智慧，世界就会成为天国一般。上帝已赐给人亮光，教育他们并赋予他们功能和才能去选择圣洁的道路，顺从神圣要求的道路。然而亚当夏娃的犯罪一代又一代一直延续下来。人们选择听从撒但的建议而不是上帝的指示，他们就在仇敌的服务上成了活跃的工人，使约束人类家庭每一个成员的律法失效。他们高举撒但的原则在统管诸天的原则之上。他们藉着违背上帝的诫命与那大骗子联合起来，将不义带进了世界。上帝已经赐给人们一个安息日，是祂亲自命定和建立的，但他们却将上帝在伊甸园中分别为圣、带有祂政权印记的休息日改变了，代之以一个伪安息日，带有那大罪人的印记。{15MR 33.1}"},{"t":7,"p":15,"c":"罪就是违背律法，上帝已明说刑罚必定临到那些因选择撒但自我满足的道路而滥用自由的人。我们知道自己是带有上帝政权的印记还是带有叛变之国的印记，这岂不很重要吗？藉着遵守一个上好的休息日，我们承认自己是国民，带有祂的印记。上帝的道就在我们面前，那些细心研究它的人会看出他们接受七日的第一日为安息日是犯了一个错误。{15MR 33.2}"},{"t":7,"p":16,"c":"我们都需要对上帝怀有远为高尚、纯净、圣洁的信靠之心。每一个医师都要真诚忠实，决不可以欺骗他的病人。如果他做一个简单的手术，就要少收费。他不要以其他开业医生的收费为标准。他们所治疗的病人乃是上帝的产业。祂说：“你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝”(林前6:20)。这个国家(澳大利亚)的医师在看病时所收昂贵的医药费实际上就是抢夺和欺诈。{15MR 34.1}"},{"t":7,"p":17,"c":"上帝把智慧和技术赐给医师。救命的不是人，而是那伟大的恢复者。然而可怜的人常常要为他们没有得到的服务而付费。许多医生只对他们被请去出诊的患病同胞说几句话，没有做什么减轻其苦楚的事，就索取大笔费用。这在上帝面前就是不诚实。他们应该充满活力地去工作，像那个良善的撒玛利亚人一样。当医生们为他们的服务索取这么大笔的费用时，上帝作为恢复者是没有得到荣耀的。{15MR 34.2}"},{"t":7,"p":18,"c":"上帝征召那些将在治病方法上进行改革的医师。祂需要愿意与祂合作的医生。祂要求作祂代表的医师们公平合理地行医。凡爱人如己的医师决不会漫天要价。务要改变这种状况。医疗行业的改革和其他行业的改革是一样重要的。在律师和医师的收费中有严重的诈骗现象。主看到了这一切。{15MR 34.3}"},{"t":7,"p":19,"c":"信主的医师决不可追随上帝所禁止的风俗习惯和行为。他是上帝的仆人，为基督工作，作祂的代表。他的工作，他的为人和影响都要经过上帝的检验。医师要以上帝的诫命为标准，以律法的原则作为每日生活的尺度。{15MR 35.1}"},{"t":7,"p":20,"c":"基督斥责法利赛人和律法师，因为他们把不诚实的行为带进圣殿的院子。这些人怂恿买卖人以最低的价格购进牛羊，然后以高价卖给远方来的人。那些人不可能随身携带祭牲，所以不得不在耶路撒冷购买。正当这些人坐在桌边，点数着巧取豪夺得来的钱时，基督出现在他们面前。祂看着这种欺骗性的交易的进行，眼睛里发出了怒火。祂拿起牵牛进殿的绳子，当作鞭子，把买卖人赶了出去，推倒兑换银钱者的桌子和卖鸽子之人的椅子，说：“经上记着说，我的殿必称为祷告的殿，你们倒使它成为贼窝了”(太21:13)。{15MR 35.2}"},{"t":7,"p":21,"c":"然后那位恢复者就着手进行医疗布道工作，“在殿里有瞎子瘸子到耶稣跟前，祂就治好了他们”（太21:14）。{15MR 35.3}"},{"t":7,"p":22,"c":"市场和商店需要洁净，法院、律师事务所和医务界需要洁净。难道我们要说医疗布道工作需要洁净吗？基督曾来到世上表现天父的温柔同情。祂告诉我们守安息日的人在工作中所应当采取的方法。在《以赛亚书》五十八章中已讲得很清楚了。上帝决不参与不诚实的交易。守安息日的人印有上帝政权的标志，他们不可羞辱这个标志。通过仔细研究圣经，我们可以知道我们是否已有了主的标志，是否已蒙拣选分别出来尊荣上帝。请阅读《申命记》六章四至九节，《以西结书》二十章十二至二十节。{15MR 35.4}"},{"t":7,"p":23,"c":"人们违背了上帝的律法，藐视和践踏了祂的安息日。这样他们就违背了与上帝的合约，祂就不能为他们行事了。主用非常明白不会被误解的话语告诉我们，曾为祂选民之人的信心已经败坏了。他们拥有的是一种假信心。他们已经换了领袖，不再带有王的标志了。在受测试或考验的时候他们不可靠，因为他们会扮演叛徒的角色。他们不从主的铸造厂提货。{15MR 36.1}"},{"t":7,"p":24,"c":"凡没有佩戴祂政权的标志，即忠心之记号的人，上帝决不许他通过圣城珍珠的门。每一个得救的人都会珍爱那些来自重要真理的纯洁原则。他必用金色的链环把自己与真理之上帝的永久能力和慈爱联系在一起。他必忠于圣经的原则，忠于永约，这约是人与创造主之间的一个证据。{15MR 36.2}"},{"t":7,"p":25,"c":"要用高尚的正义感来控制行为。智力、学问和感化力都不能给人以永生的保证。上帝要权衡人的行为。每一个人都必须按照基督的形像塑造自己的品格。他必须拥有上帝所指教的良心。他必须在每一个应许的后面看到全能的主，他要作祂的代表实行祂的旨意。人若不采取这个立场，就会丧失信仰。凡没有把锚抛在天上不变之律法上的人，上帝决不保证他得永生。他必须在自己身上，在自己的宗教信仰和实际顺从上表现出基督的工作。{15MR 36.3}"},{"t":7,"p":26,"c":"凡藉着圣经与上帝交谈，祈求亮光，并打开心门迎接救主的人决不会有邪恶的念头、世俗的计划或在任何方面追求名望的野心。凡寻求真理像寻求隐藏珍宝的人，会发现这珍宝在祂与世人交通的媒介——圣经之中。大卫说：“祢的言语一解开，就发出亮光，使愚人通达”(诗119:130)。这并不是指那些思想软弱的人，而是指那些不论处在什么地位，却真正感到自己需要像以诺一样与上帝交谈的人。{15MR 37.1}"},{"t":7,"p":27,"c":"上帝的话会提高人的心灵，圣化人的情操，使他能与神圣的媒介合作。他会十分重视上帝神圣律法的崇高标准，把它作为人生一切行动的准则。律法代表着圣洁，就是在上帝面前的完全。当人行在为主的赎民所开辟的道路上时，当他接受耶稣基督为他个人的救主时，他就会吃生命的粮。祂的话就是灵，就是生命，如果带到日常行为中去，就会提高人的全部本性。圣经所描述的救主之爱就会向他的心展现，使他的心柔化而悔改。{15MR 37.2}"},{"t":7,"p":28,"c":"我们应当看到并领会藉着大使徒赐给我们的教诲，在思想上，和品格方面，要效法基督，“要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样”(彼前2:2)。领受上帝的话，就必在品格上发展，在知识和智慧上增长。{15MR 38.1}"},{"t":7,"p":29,"c":"我奉劝我们所有的工人、传道士和医师认真考虑他们一切的工作，完全顺从圣经的教诲。要步步仔细询问：我的救主在这件事上会怎么做？我会给人留下什么样的印象？我应当在工作上与基督一同负轭，帮助人恢复灵、智、体方面的健康。每一位医师应当多么小心地表显主啊！{15MR 38.2}"},{"t":7,"p":30,"c":"在这个国家，医生实行了最大的欺诈。他接到请求出诊25英里，登上火车，一两个小时后在他的工作岗位上。他进来，看着病人，告诉他要去医院，或者也许给他瓶里的一点药水，为此病人要付五到十英镑。这就是勒索和抢劫受苦的人，直接违背上帝律法的训词。{15MR 38.3}"},{"t":7,"p":31,"c":"这个医生不会爱上帝为至上并且爱人如己。他埋没了原则，代之以明显的自私和贪财的精神。这种行为无法令主喜悦或尊崇祂的名。每一个有上帝印记的医生都被描绘在《出埃及记》31:13, 17里。这些人是分别为圣归于耶和华的。{15MR 38.4}"},{"t":7,"p":32,"c":"上帝的圣工已经到了用铁与泥搀杂的大像之脚来象征的阶段。上帝有一批选民。他们的识别力必须得到圣化。他们决不可因在根基放置草、木、碎秸而变为不圣洁。凡忠于上帝诫命的人，务必看出我们信仰的特征，就是第七日的安息日。如果政府尊重上帝所定的安息日，就必靠上帝的大能坚立，捍卫祂一次交付圣徒的真道。可是政治家们却支持伪安息日，把他们的信仰与这个罗马教的产物混杂在一起，置伪安息日于蒙福和分别为圣的安息日之上。上帝要人守安息日为圣日，作为祂与祂子民之间世世代代的证据。{15MR 39.1}"},{"t":7,"p":33,"c":"铁与泥象征政教合一。这样的联合会削弱各教会的力量。教会与国家权势的结合必要带来恶果。人类快要超过上帝容忍的限度。他们将自己的政治势力与罗马教结合。但是时候将到，上帝要刑罚那些取消祂律法的人。他们将受到他们恶行的报应。{15MR 39.2}"},{"t":7,"p":34,"c":"现在正是上帝的儿女工作的时候。他们佩戴着天国的标志，他们的权威即“经上记着说。”世界是我们工作的园地。我们应努力把慈怜的最后信息传给世界。人们以警觉的眼睛观察着我们的一举一动。作为医生要提高警惕。你可以采取新的方法，不用药物而在你的岗位上为主服务。{15MR 39.3}"},{"t":7,"p":35,"c":"作为改革家，我们应当通过传授亮光来改革医疗工作。我们的工作应当在上帝的充分认可中做成。我们应实行仁慈公正的严格原则。我们的工作不可像一件用稀疏针线缝制起来的衣服。我们必须效法上帝的完全。“你们是上帝所耕种的田地，所建造的房屋”(林前3:9)。我们应当把每一座建筑的基础造得又坚固又牢靠，如同是为永恒建造的。什么都不可做得马虎蹩脚。应该放三根木材的地方不要只放两根。{15MR 40.1}"},{"t":7,"p":36,"c":"复活的救主基督没有随意行事的习惯。祂的工作没有被混乱损毁。祂细心地叠好了自己的裹头巾。我们的工作必须照我们希望自己的品格所表现的样子做成。要将它建得会经得起考验。愿主帮助我们稳健地工作。{15MR 40.2}"},{"t":7,"p":37,"c":"谁也不必因自己的人寿保险单而失眠。他作为上帝的后嗣与基督同作后嗣的所有权证书是要继承一份不能朽坏、不能玷污、不能衰残的基业（彼前1:4）。上帝为每一个带有祂政权记号的人负责，这样的人是忠诚的，并且忠于安息日，藉遵守安息日，忠于摩西十诫的每一条原则。基督说过：“有了我的命令又遵守的，这人就是爱我的”（约14:21）。信心与行为就这样结合起来，圣灵的内在作为与实际敬虔的外在表现。爱心的证据是顺从上帝的诫命。凡爱上帝的人必学习祂的话语。他们必吃祂的肉，喝祂的血，生活和行为不断顺从祂的旨意。{15MR 40.3}"},{"t":7,"p":38,"c":"这些话必须听从。医疗布道工作意味着天天实行永恒的正义法则。“那时，耶和华吩咐我说：‘你要凿出两块石版，和先前的一样，上山到我这里来，又要做一木柜。你先前摔碎的那版，其上的字我要写在这版上；你要将这版放在柜中。’于是我用皂荚木做了一柜，又凿出两块石版，和先前的一样，手里拿这两块版上山去了。耶和华将那大会之日、在山上从火中所传与你们的十条诫，照先前所写的，写在这版上，将版交给我了。我转身下山，将这版放在我所做的柜中，现今还在那里，正如耶和华所吩咐我的”（申10:1-5）。上帝保存了祂的诫命，就是祂第二次用自己的指头写的诫命。我们应当明白和顺从这些诫命。要再三重申上帝的应许。要阅读《申命记》第二章。这里将顺从的福气和对悖逆的警告摆在我们面前。关于犯罪和悖逆的题目，我们应该有更多要说的。{15MR 40.4}"},{"t":7,"p":39,"c":"要为永恒而建造。基督的教训摆在我们面前。我们应当小心谨慎、干净利落、规规矩矩地做当做的事情。我们应当研究如何在各方面工作中实行节约。建筑工人们务要把零碎收拾起来，一点儿也不浪费。在一切所要做的事上，无论是耕种还是建造，都要效法上帝完善的方法。{15MR 41.1}"},{"t":7,"p":40,"c":"护士和医师们：要思想耶稣。祂在给五千人吃饱以后是多么小心地把剩下的食物收拾起来啊！祂用这种周到的做法教训我们有关秩序和节约的道理。祂心中一直在考虑救赎的大工。当祂教训人和医治人时，要充分运用自己的全部体力和精力，可是祂也注意到人类生活和大自然中最简单的事情。祂那些最有教育意义的教训乃是通过自然界中简单的事物来阐明上帝的国。{15MR 41.2}"},{"t":7,"p":41,"c":"祂并没有忽视祂最卑微之仆人的需要。祂的耳朵听到每一声需求的呼声。祂知道人群中那个受苦的妇人对祂的触摸。祂把神性与人性结合得非常完美，连最小的信心触摸也会得到回答。当祂让睚鲁的女儿从死里复活时，祂转过来提醒父母给女儿一点东西吃。{15MR 41.3}"},{"t":7,"p":42,"c":"小事如予以重视，就成了大事。才干不要包在手帕里，不要埋在地下，要尽自己的能力为主作工。“人在最小的事上忠心，在大事上也忠心”(路16:10)。主会使用我们奉献给祂的每一样才能。你的价值是根据你在小事上忠心来决定的。每一个人都需要在日常生活的细节上学习为今生和永恒而建造，这样到了最后，在天上册子上他的名字下面，就会写上最宝贵的称赞之词：“你们在祂里面也得了丰盛”(西2:10)。（《文稿》1899年63号）"},{"t":6,"p":42,"c":"怀爱伦著作托管委员会1985年5月2日全文发布于美国首都华盛顿 {15MR 41.4}"}]},{"n":"第1143号 在大多数情况下，孩子们在上学时应当住在家里","ps":[{"t":2,"p":0,"c":"第1143号  在大多数情况下，孩子们在上学时应当住在家里"},{"t":7,"p":1,"c":"（1910年7月13日写自加利福尼亚州疗养院，致C.麦克雷诺兹长老。）{15MR 43.1}"},{"t":7,"p":2,"c":"我注意到你写给W.C.怀特的一封信，你在信中说到一些令你困惑的学校问题。有些教师似乎认为，那些有父母住在学校附近的儿童和青少年，若不与教师一同住校，就不该享受上学的权利。我觉得这是一种新奇的想法。{15MR 43.2}"},{"t":7,"p":3,"c":"有些青年的家庭风气不好，若能一段时间住在规矩良好的学校里，对他们是很有好处的。对于那些必须离家享受上学特权的人，校舍是一大福气。可是有些家庭里的父母是敬畏和顺从上帝的。这样的家庭，应该永远是青少年最好的地方。他们在父母的正确训练下，可享受由父母来实施的宗教家庭的照顾和管教。{15MR 43.3}"},{"t":7,"p":4,"c":"主将儿女作为一个最严肃的托付赐给父母。父母应当为自己儿女的灵魂警醒，好像必须交账的人。父亲们和母亲们有一个神圣的责任，就是要训练自己的儿女，使他们能与父母在上帝的国中相遇，因他们的得救而欢喜快乐。{15MR 43.4}"},{"t":7,"p":5,"c":"在家中应当听到祷告的声音，儿女应当命上加命、令上加令，这里一点、那里一点地受到教导。时光短暂。父母们必须实行忍耐，聪明地训练自己的儿女。{15MR 44.1}"},{"t":7,"p":6,"c":"每一位父亲和母亲都要成为与上帝同工的人。父母和儿女组成家庭，只要可能他们就应该在一起。父母不要让责骂的话破坏他们的影响力。属于家庭应当被视为一个神圣的特权。要耐心而仁慈约束儿女远离邪恶。这种约束伴以仁慈和温柔，聪明地实行，就会成为给儿女经常上的一课。在家人中有不同的脾气秉性，往往有必要让忍耐作完全的工作。从这种家庭出来的孩子会成为学校的一个福气。{15MR 44.2}"},{"t":7,"p":7,"c":"关于适龄青年住校的问题，我们要避免作出不必要的硬性规定，要他们离开住在学校附近的父母。{15MR 44.3}"},{"t":7,"p":8,"c":"在许多家庭中，父母需要儿女在上课时间以外所能提供的帮助，凡愿意忠心作工并在规定的时间上学的人，都应该蒙允许毫无疑问地得到学校的益处。不应该力劝父亲和母亲放弃他们对儿女慈爱的照管。{15MR 44.4}"},{"t":7,"p":9,"c":"父母若没有认识到让孩子接受住校管理是最有好处的，就当允许他们的孩子留在家，尽量接受父母的管理。在有些地方，父母虽然住在学校附近，但他们看出让孩子住校是有好处的，因为在学校里孩子可以接受一些在自己家里所得不到的教育。但是我们不要勉强孩子在任何情况下都须离开自己的父母，以享受我们学校的利益。{15MR 45.1}"},{"t":7,"p":10,"c":"坚持认为在每一种情况下学生都要离开自己的家处在别人的训练之下，乃是不近人情的，会造成一种不健康的局面。愿主赐智慧给这些教师，你写到他们能聪明地推断因果。父母自然是儿女的监护人。他们负有严肃的责任，监督儿女的教育和训练。{15MR 45.2}"},{"t":7,"p":11,"c":"难道我们不明白，照管儿童成长多年的父母，会最了解儿女应接受什么样的训练和管理才能发展和培养最佳的品质吗？我建议住在离学校二三英里以内的儿童上学可以住在家里，享受父母影响的好处。{15MR 45.3}"},{"t":7,"p":12,"c":"我们应当尽可能保持家人的团聚。年龄较大的孩子应当尽量减轻母亲的负担。男孩女孩都能减轻家庭的负担。孩子们带给家庭生活的福气是具有最高价值的。每一个家庭成员都应当在实行舍己和自我牺牲上亲近基督。如果大家都愿意将天上家庭的原则付诸行动，每一个人就都可以成为所有其他人的帮助和福气。{15MR 45.4}"},{"t":7,"p":13,"c":"要让人人都追求在家中、在教室里、在操场上作与上帝同工的人。最高的教育是擅长行义。大家都应一起努力使学校取得成功。但愿年长的年幼的都殷勤。要让人人，老师和学生，都竭尽所能使家和学校成为一个圣洁的整体。我们要努力管理我们的各学校，使它们能满足耶稣基督的要求，祂舍了自己宝贵的生命作为给世人的一个礼物。要让老师和学生们谨慎自己的言语行为和精神。要显明组成学校的人都在追求尽力善用自己的能力，作为赏识耶稣基督已为他们所做之事的凡人。祂已清除了道路，以便藉着祂的恩典可以取得胜利。{15MR 46.1}"},{"t":7,"p":14,"c":"愿你所写学校的成员们能为自己获得荣耀的冠冕，那时要赏赐凡靠着羔羊的血和自己所见证的道得胜的人。（《信函》1910年60号）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1985年5月2日全文发布于美国首都华盛顿 {15MR 46.2}"}]},{"n":"第1144号 在改变学校课本和其它材料上要谨慎；帮助没有经验的教师","ps":[{"t":2,"p":0,"c":"第1144号  在改变学校课本和其它材料上要谨慎；帮助没有经验的教师"},{"t":7,"p":1,"c":"（1899年8月1日写自新南威尔士州库兰邦，“森尼赛德，”致S.N.赫斯格。）{15MR 47.1}"},{"t":7,"p":2,"c":"昨天夜里我在异象中再次同你讨论我们学校的教材问题。我奉命要给予你一个警告。如果你来到加利福尼亚或其它地方的学校，关于我们学校的教科书，不要把你所清晰明了的观点告诉他们。他们还没有为此作好准备。在这方面已经造成混乱并将继续混乱。这件事上有许多问题需要考虑。切不可引进任何会鼓励萨瑟兰弟兄将事情推到极端的东西。{15MR 47.2}"},{"t":7,"p":3,"c":"年轻的女士艾利斯小姐可能会受伤害，而且已经受了伤害，以致她不会在上帝的圣工发挥她本来可以有的用处；要是让她所教的功课按照现行的方法进行，她就只能做肤浅的工作。如果这位年轻女子出来时没有受到吹捧，使她以为自己是个出色的人物，她原会存谦卑的心与上帝同行，乐于受教。然而她却在肤浅地作工。使用我们的各学校一直在用的简易书籍，而不是按照她的想法将它们全都拿掉，损害会比较少。读本必须从圣经历史中选用。当大目的达到时，福音的主就满意了。{15MR 47.3}"},{"t":7,"p":4,"c":"被钉、复活而升天的救主最看重的人的品质是什么呢？是内心的柔和谦卑，就是祂所宣布祂所召的人要学习的祂的样式。我们若是愿意施教，就必须作学生。我们若是愿意达到最高标准，就必须爱上帝为至上并且爱人如己。每一个有纯洁和爱心的人都是由上帝而生的并且认识上帝。{15MR 48.1}"},{"t":7,"p":5,"c":"主已将萨瑟兰弟兄在听从证言和你关于只教圣经并听教导美好功课的自然之声的教训方面的危险摆在我面前。我们如果继续认识主，对事情就会比现在看得更加明白。但教师和学生都没还没准备好做出迅速的改变。我们需要圣灵的洗礼，否则会曲解课题，处理的方式会带来混乱而不是光明。你在研究为学校开设圣经课的时候，不要提出放弃简易书籍的问题。这会伤害那些情况不明、一知半解、自以为全知道，事实上却完全不能作为教师全方面理解问题的人。他们会倡导人们愿意涉猎却不愿意领会的理论。萨瑟兰弟兄在犯一个错误。请谨慎。你久已研究的课题会在萨瑟兰弟兄手中被带到极端，而在目前的局面这会导致我们无法处理或调整的问题。{15MR 48.2}"},{"t":7,"p":6,"c":"萨瑟兰弟兄已经有了必须建许多教会学校的想法；然而这意味着滥用需要开辟新园地好传道的资金。无论哪里有了一个稳定的教会，就应该建一栋小楼作教会学校。无论在哪里建了一座礼拜堂，都要为那个地方预备一间教室，并让能力强的老师们从事教导学生的工作。然而切不可没有辨别光线就迎头赶上，将美好的亮光与错误的东西混在一起，称之为真理，就是各人都以为自己能从证言得到证明的真理。我恐怕写出许多极其宝贵的东西。我害怕介绍它们。{15MR 48.3}"},{"t":7,"p":7,"c":"我相信这位艾利斯姐妹是个宝贝，在上帝的旨意中，她可以适当地受教。然而照现在的样子，她却受了称赞和宠爱，开始从事一项她做不了的工作。这事看上去像福音马车计划的表现。事后显明她的情况若是得到适当处理，就会成为一项有益的善工。我们的人为何不能研究因果关系呢？他们为何不能明白在依据全新的计划建立教会学校方面需要最伟大的智慧呢？这一事业的意义超过他们所能正确领会的。{15MR 49.1}"},{"t":7,"p":8,"c":"我的弟兄啊，我现在写给你以便你谨慎一些。关于改变书本的问题，不要说我曾个别告诉你的任何事。我知道萨瑟兰弟兄需要刹车，动作不要快过主已指定的。他从你我的著作中获得了关于学校的和他正在做的改变课本的想法。他们这时候的动作会过快过人们能跟上的速度。这种改变不会做得很聪明，除非那些在做出这些改变的人有一个清楚界定了的基础，在其上建造他们的建筑。他们在学校工作上做出的一切随便的举动他们都以为是根据怀姐妹所说过的。但是他们将自己关于可以做什么的想法混和起来，而且没有明确的工作计划时，工人们就会将大量推测交织进来，称之为怀姐妹蒙上帝指示看到的。{15MR 49.2}"},{"t":7,"p":9,"c":"赫斯格弟兄啊，请我们两个都谨慎吧。我们不要老是想着要做的改变，直到我们有明确的事情要做。我担心狂热会引进来。可以细思默想的美好理论和推测最好留下不说，直到有了清楚界定的东西，直到大家都能亲自看见和明白。{15MR 50.1}"},{"t":7,"p":10,"c":"你在这个时期不可能实现安全的改变，因为在许多方面都需要大改革，需要上帝的灵改变人们的品格。要稳健地行事。你可能说出自己心中的想法，别人会高举这些想法，试图造成新的局面，形成完全不同的构造，并称之为你或我的计划。他们看不到实现这些已经被接受到心里却没有得到清楚领悟的想法的后果。他们尽力实现这些想法，将之与怀姐妹的证言混在一起，使本应该保持神圣的工作成了凡俗的事。下降到一些人已经就教育引进来的小事和确定的事，使人远离主原会实行的事。{15MR 50.2}"},{"t":7,"p":11,"c":"艾利斯姐妹已经以一种她以为正确的方式开始工作，然而一个经验这么少的人不应该委以将学生们自己不知道如何解决的问题摆在他们前面的工作。目前这种假想改革的不正确阶段会给守安息日队伍的教育战线造成混乱的局面。我没有得到任何呼召让教会学校按照不知情的教师们所设想的方法和计划进入全新的境地。要是需要进行改变，我们必须知道给出什么忠告，作出什么变动，以及如何聪明地介绍各方面的工作。我们在美国各教会的每一个人都要做出明确的改变，然而现在什么都不能介绍。必须看到圣灵的作为，圣灵不应被任何人的计划或方法所控制。在每一个教会都有计划要确定。上帝必亲自作工，而人们必须合作。{15MR 50.3}"},{"t":7,"p":12,"c":"初级班可以仍用原来的书本不作改变，直到更好的书本预备好。上圣经课应当清楚、明确、简单，使学生们能够掌握。在新的方法得到理解之前，不要在非常小心地预备好更好的方法之前结束现在的方法。不要将孩子们无法理解的事介绍给他们。所赐给我的亮光是：每一步都要谨慎行事。不要引进许多所谓以自然为教科书的材料，直到关于这个主题的小册子预备好，可以用作课本。这项工作还没有完成，而在它完成之前，孩子们的头脑只会被引进来的零零碎碎的东西搞糊涂，尽管那些东西可能都是真的。{15MR 51.1}"},{"t":7,"p":13,"c":"关于公立学校，我不知道我们的弟兄们是什么意思。要是有什么像公立学校这类的东西进入了我的证言中，我也不知道它怎么进来的。可能会提到现有的公立学校的问题，然而创办公立学校与任何应该推进的运动相去甚远。{15MR 51.2}"},{"t":7,"p":14,"c":"总的来说已将太多的款项投资在巴特尔克里克的学校建筑上了，却太少智慧、太少运用脑力以实际的办法阻止每年的债务增长了。将学校关闭，直到如何在一种合算的制度上在不同地区经办学校成为一门技术的时候，原会好得多。如果年复一年，毫无减低债务的迹象，反有加高之势，就当叫停。管理事务的人员应当说：除非能设计一些确定的方案，我就不能再办这学校了。{15MR 52.1}"},{"t":7,"p":15,"c":"你们能提供的最高级的教育，就是避债如同避病。你们既是上帝的选民，就当为基督的缘故，亲自设法在我们的学校中创行一套不同的制度。这要成为你们各地教会的教育。既已建立教会学校，上帝的子民所能拥有的最好的教育就是学习如何在财务成功的基础上办理学校。要是做不到这样，就关闭学校，直到能制定一个计划，在上帝的帮助下实行之，而没有债务污点。{15MR 52.2}"},{"t":7,"p":16,"c":"这是可以做成也应该做成的。主不喜悦，因为以往显明的那种管理显出缺乏判断力。要让老师们少拿些工资，要提高学生们的费用。要在餐桌食物的预备方面实行最严格的节约。负责烹饪的人要将零碎收集起来，免得有浪费的。在家庭中往往有很大的浪费，将大量可以做成美味的食物丢在了垃圾桶里。在不同的地方到处都有足够多的浪费可以供养一到两个家庭。这些都是需要仔细研究并且殷勤地本着良心实行的教训。{15MR 52.3}"},{"t":7,"p":17,"c":"学生们应该有大量有益健康的优质食物。水果应当新鲜可口，没有腐烂。然而就我们食谱上的许多甜点而论，除了不应该制作它们，我没有其它亮光。我们在改革者中间需要果断的改革。我们极其深刻地感觉到这个问题的必要性。但我不像平时那么健康，所以将会在别的时间写得更充分些，如果主赐给我力量和自由的话。（《信函》1899年104号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1985年5月2日全文发布于美国首都华盛顿 {15MR 53.1}"}]},{"n":"第1145号 埃文代尔土地的生产力；上帝的工人必须彻底归正并与基督合一","ps":[{"t":2,"p":0,"c":"第1145号  埃文代尔土地的生产力；上帝的工人必须彻底归正并与基督合一"},{"t":7,"p":1,"c":"（1907年10月22日写自加利福尼亚州疗养院，致“亲爱的孩子爱德森和爱玛”[J.E.怀特长老和夫人]。）{15MR 54.1}"},{"t":7,"p":2,"c":"我收到了你们的信，了解了你们的土地和你们栽种某些水果的详情。我们在澳大利亚的时候，采用过你们提到的计划——深挖沟渠，在其中填充会产生好土壤的肥料。我们在栽种蕃茄、桔子、柠檬、桃树和葡萄树时就是这么做的。{15MR 54.2}"},{"t":7,"p":3,"c":"卖给我们桃树的那个人告诉我，他会很高兴让我看看栽种它们的方法。于是我就请他让我给他看看我们怎么在夜间种桃树。我安排我的雇工在地上挖了一个深洞，然后放进肥沃的泥土，之后是石块，然后再放肥土。此后他放进去几层土和肥料，直到把洞填满了。我告诉那个园丁说，我曾用这种方法在美国多石的土地上栽种过。我邀请他在这些果子成熟时来访问我。他对我说：“你一点不需要我教你怎么栽种这些树。”{15MR 54.3}"},{"t":7,"p":4,"c":"我们的收成很不错。桃子在颜色上是最漂亮的，在滋味上也比我曾尝过的任何桃子都可口。我们种了克劳福德大黄桃和其它品种，还有葡萄、杏树、油桃和李子。{15MR 54.4}"},{"t":7,"p":5,"c":"一位国会议员偶尔来到库兰邦，他买了我们在库兰邦住过的第一栋房子，访问了我们的花园和果园，感到很满意。有好几次我们带了满满一大篮子水果带到他们家给他和他妻子，他们一再道谢。此后他们总是会在车上认出我们来，说到他们从我们的果园大受款待。当他们来访问我们的农场时，他们总是随意吃园中所有他们想吃的东西，通常会带一篮水果回家去。{15MR 55.1}"},{"t":7,"p":6,"c":"这些惠赠以多种方式给我们带来了回报。报刊上提到埃文代尔的学生们做成的工作。多年以后，当可怕的旱灾临到，牲畜因缺乏牧场和食物而垂垂待毙时，报刊上提到发现埃文代尔那一大片土地是惊人的例外，没有干旱。他们将它比作沙漠中的绿洲。我们的庄稼没有断绝，农场显然兴旺，尽管没有下雨。{15MR 55.2}"},{"t":7,"p":7,"c":"我们在调查库兰邦那块地时，弟兄们拖延了整整一年没有购买，以为在别的什么地方能找到会与爱荷华州肥沃的土壤相媲美的土地。他们最终决定不可能找到这样的土地。然而工作却受阻整整一年，因为一些弟兄没有信心前进，不顾令人沮丧的外表。{15MR 55.3}"},{"t":7,"p":8,"c":"我在夜间得到一个异象，显明这种信心的缺乏。我似乎是在埃文代尔的土地上，同时有马在冲过森林，我走在一块空旷地的上，靠近我们现在的校舍所在地。我看到土地上有一个犁沟，有一英尺深，约四英尺长。两个弟兄站在犁沟旁，一头一个；他们在检查土壤，宣布它没有价值。然而有一位站在旁边的说：“你们错误判断了这块地的价值。”然后祂说明了土壤中不同地层的价值和它们的用途。{15MR 55.4}"},{"t":7,"p":9,"c":"我们来到埃文代尔检查那块地产的时候，我与弟兄们一起去了那块地。一段时间后我们到了我梦见的那个地方，那里有我曾见到的那道犁沟。弟兄们看到它很惊讶。他们问，它是怎么来的呢？然后我告诉了他们我的那个异梦。“哎呀，”他们回答：“你能看到土壤并不好。”我回答说：“那就是我梦中的那两个人作的见证，他们还说那就是我们不能买这块地的理由。但站在翻过来的犁沟上的那一位说：‘关于这片土地，有人作了假见证。上帝能在旷野摆设宴席。’”{15MR 56.1}"},{"t":7,"p":10,"c":"买了一千五百英亩土地。那块沼泽地需要相当多的关注才能把水排出去。然而当这事做成时，就连这部分土地都被发现很有价值。地上产出的庄稼证明那位信使的话是真的。然而在开始从事工作上显出的缺乏信心使我们浪费了时间和资金。{15MR 56.2}"},{"t":7,"p":11,"c":"主知道什么对祂的工作是最好的。那可以说是旷野中的一块隐密地，已证明是一块很有利的土地。我们已经认识到，如果我们要在我们的基督徒生活上有丰富的经验，就必须让主指挥。{15MR 56.3}"},{"t":7,"p":12,"c":"好了，这一切都过去了。我们回到美国已经七年了。{15MR 57.1}"},{"t":7,"p":13,"c":"我知道凡想在工作上取得成功的人，都必须长时间与上帝同在。有一个故事说到英国兰开夏有一位老年妇女，听邻居们讲论他们传道人成功的原因。他们提到他的恩赐，他演讲的方式和态度等。那位老妇人说：“都不是的。我来告诉你们他的秘诀是什么吧。你们的传道人与全能者有亲密的交往。”{15MR 57.2}"},{"t":7,"p":14,"c":"我们需要始终单单注目于上帝的荣耀。我们适合从事祂服务的资格在于不断与祂亲密交流。上帝的信使们要想取得成功，就必须长时间与祂在一起。当人们将自己献给上帝时，惟独来自上帝的能力就会给他们的工作带来明确的结果。我们应当行事如同在上帝面前；祂的眼目总是注视着我们；祂的手臂在指导着我们。我们必须向自我死，之后上帝才能用我们荣耀祂的名。我们若是愿意学习基督的样式，作祂的小孩，就会无论在哪里都取得成功。{15MR 57.3}"},{"t":7,"p":15,"c":"我们各出版社的工人需要让他们的理智归正。我们各疗养院中的医生和护士需要体验上帝天天使人归正的能力。我们的传道人需要知道基督是一位内住的同在。我们的一些工人珍爱了他们遗传的和养成的犯错倾向，而这使他们设法彼此辖制。他们没有体验悔改和天天归正离弃错误的行为。这些人与那些从未使自己屈服于基督的人一样，实在是与基督为敌的。{15MR 57.4}"},{"t":7,"p":16,"c":"临到这种人的证言是：“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意。我凭着所赐我的恩对你们各人说：不要看自己过于所当看的，要照着上帝所分给各人信心的大小，看得合乎中道。正如我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言，或作执事，就当专一执事；或作教导的，就当专一教导；或作劝化的，就当专一劝化；施舍的，就当诚实；治理的，就当殷勤；怜悯人的，就当甘心。爱人不可虚假；恶要厌恶，善要亲近。爱弟兄，要彼此亲热；恭敬人，要彼此推让。殷勤不可懒惰。要心里火热，常常服事主。在指望中要喜乐，在患难中要忍耐，祷告要恒切。圣徒缺乏要帮补；客要一味的款待”（罗12:1-13）。{15MR 57.5}"},{"t":7,"p":17,"c":"这一章充满了告诫和劝勉。但愿我们虔诚地研究它，以便明白什么恩赐使教会成为世上的光。{15MR 58.1}"},{"t":7,"p":18,"c":"我们行事为人和作工应当本着谦卑和自制的精神。只有一位是我们的夫子，就是基督。在以往的历史中，人们一直被引导去寻求人意的指导，不应再重演。有些人以为自己被设立为要监视弟兄姐妹的行动，要是人们走出了他们划定的界线，他们就认为必须加以限制。唉，这是怎样的闹剧啊！这种做法不符合上帝的命令。祂的邀请是：“在你一切所行的事上都要认定祂，祂必指引你的路”（箴3:6）。不要让任何人追求规划同胞的本分，或把自己的意见强加给别人，以致挡住主的忠告。{15MR 58.2}"},{"t":7,"p":19,"c":"工人们需要学习基督的生活，直到将自己毫无保留地献给祂。祂说：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:63）。那些实行基督话语的人变得与基督合而为一。他们的生活在单纯和温柔中表现圣道的纯洁原则。{15MR 58.3}"},{"t":7,"p":20,"c":"使徒保罗宣布：“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘。因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架。我在你们那里，又软弱又惧怕，又甚战兢。我说的话、讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，叫你们的信不在乎人的智慧，只在乎上帝的大能。然而，在完全的人中，我们也讲智慧。但不是这世上的智慧，也不是这世上有权有位、将要败亡之人的智慧。我们讲的，乃是从前所隐藏、上帝奥秘的智慧，就是上帝在万世以前预定使我们得荣耀的。这智慧世上有权有位的人没有一个知道的、他们若知道，就不把荣耀的主钉在十字架上了。如经上所记：上帝为爱祂的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。只有上帝藉着圣灵向我们显明了，因为圣灵参透万事，就是上帝深奥的事也参透了”（林前2:1-10）。（《信函》1907年350号第1-7页）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1985年5月2日全文发布于美国首都华盛顿  {15MR 58.4}"}]},{"n":"第1146号 要由两个传道人的组合进行公开布道","ps":[{"t":2,"p":0,"c":"第1146号  要由两个传道人的组合进行公开布道"},{"t":7,"p":1,"c":"（1905年9月14日写自加利福尼亚州，纳雄耐尔市疗养院，致加利福尼亚南部区会执行委员会。）{15MR 59.1}"},{"t":7,"p":2,"c":"我蒙指示要说，在新园地付出努力开始福音工作的地方，应当有不少于两个讲员在传道事工中一起作工。当基督打发门徒出去传道时，祂是两个两个差他们出去。这是主的计划。{15MR 59.2}"},{"t":7,"p":3,"c":"在圣迭哥开拓工作时，不应当让辛普森长老孤立无援。应当有适合分担这些责任的人与他合作。欧文长老应当摆脱其它工作，以便与辛普森长老合作，向圣迭哥的人介绍真理。{15MR 59.3}"},{"t":7,"p":4,"c":"为了成就这事，必须另选一人作费尔南多学校的圣经教师。然而找到一位合适的圣经教师比获得一位有必要的智慧和机智在重要的城市圣迭哥处理慕道兴趣之人的服务要容易。我请你们一致努力作出改变，使欧文长老可以摆脱学校工作，去与辛普森长老联合。{15MR 59.4}"},{"t":7,"p":5,"c":"希利长老可能认为他适合与辛普森长老共担此任。但这会出错。希利长老既没有体力也没有那些从事大型公共布道会之人应当表现的机智和机灵。{15MR 59.5}"},{"t":7,"p":6,"c":"主计划让祂的工作稳定地进行。进入新的地区需要很大的开销。但是请另一个人帮助辛普森弟兄要花的额外费用，会成为带来收益的投资。我感到要促成此事，因为是利害攸关的。我祈求主感动你们的心去实现祂的旨意。{15MR 60.1}"},{"t":7,"p":7,"c":"我现在要将此事交给你们，但我无法使自己摆脱这个信念，就是上帝的旨意是欧文长老和辛普森长老要联合从事应该在圣迭哥开展的重要工作。我劝你们另找别人在费尔南多教圣经，使欧文长老可以自由去与辛普森长老联合。（《信函》1905年261号）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1986年6月6日全文发布于美国首都华盛顿{15MR 60.2}"}]},{"n":"第1147号 需要更多有能力作福音布道士的传道人","ps":[{"t":2,"p":0,"c":"第1147号  需要更多有能力作福音布道士的传道人"},{"t":8,"p":0,"c":"（1905年8月13日写自加利福尼亚州洛杉矶，致W.C.怀特）"},{"t":7,"p":1,"c":"我们聚会的重要一天结束了。这第一个安息日的聚会得到了很好的利用。举行了成功的聚会。上午科利斯长老讲道，接下来是一场复兴礼拜。许多人上前来祷告，其中有好几位第一次将自己的心献给了主。{15MR 61.1}"},{"t":7,"p":2,"c":"4:30我站在一大群人面前。辛普森长老说至少有2000人在场。帐篷拥挤到了最大容量，即使那样还有人找不到座位。一些演讲者难以叫这么多人听见，但主给了我力量讲话，以致人人都能听见。我很自由地讲了约一个小时。{15MR 61.2}"},{"t":7,"p":3,"c":"回家沐浴之后，我会见了辛普森长老。他刚刚在洛杉矶完成了第三次帐篷大会。他在这个城市举行聚会的结果有二百多人采取立场支持真理。约有一百人受了洗，他们在最后一系列的聚会上接受了真理。其他人正设法调整自己的业务以便遵守安息日。{15MR 61.3}"},{"t":7,"p":4,"c":"在洛杉矶的帐篷大会花了相当多的钱，然而会上的筹款和公众的自由捐献足以应付开支。一个还没有采取我们一样立场的人奉献给辛普森长老一百美元要帮助他继续工作。几天前一位在圣迭哥去世的姐妹留下了她的财产。在其它的企业中，她想起天堂谷疗养院和我们在南方各州的工作，就给各自留一千美元。她还给了辛普森长老二百美元帮助他开辟在圣迭哥市的工作。{15MR 62.1}"},{"t":7,"p":5,"c":"辛普森长老请求有人与他联合作工。欧文长老在那里对他一直是一大帮助，然而欧文长老被指定担任费尔南多学校的圣经教师，似乎没有别人能帮助辛普森弟兄这方面的工作。有献身的人能在学校里教圣经，然而很少有人能像欧文长老那样在城市中从事布道工作。可以另选别人帮助学院，让欧文长老可以自由与辛普森长老联合起来在大城市中从事布道工作。{15MR 62.2}"},{"t":7,"p":6,"c":"看到工人那么少，我很难过。当耶稣看到藉着聪明的努力可以成就什么时，祂说：“你们岂不说‘到收割的时候还有四个月’吗？我告诉你们，举目向田观看，庄稼已经熟了（原文作发白），可以收割了。收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐。俗语说：‘那人撒种，这人收割’，这话可见是真的。我差你们去收你们所没有劳苦的；别人劳苦，你们享受他们所劳苦的”（约4:35-38）。{15MR 62.3}"},{"t":7,"p":7,"c":"我们非常需要既能撒种又能收割的人，能聚集人得永生的人。我很高兴看到辛普森长老刚强壮胆。甚愿久已在真理里的教会肢体们会为生灵感到这种负担，当辛普森长老离开洛杉矶时，他们能继续从事会收聚生灵的工作。现在洛杉矶非常需要工人。我祈求人们能继续对那些慕道的人作工。在圣迭哥工作了一段时间之后，我认为辛普森长老会准备好前往雷德兰兹和里弗赛德。{15MR 63.1}"},{"t":7,"p":8,"c":"我为在洛马林达的疗养院非常由衷地感谢主。这符合上帝的命令。我非常希望不久会在雷德兰兹和里弗赛德做成认真的工作。我相信我们的人购买洛马林达会为在这些城市完成一项善工开辟道路。{15MR 63.2}"},{"t":7,"p":9,"c":"辛普森弟兄认为让一两个人在同一个地方继续工作太久，再三以同样的思路介绍圣经，不是最好的。应当将新的才干引进洛杉矶，同时那些已经在这里工作很久的人要前往新的园地。这是智慧。{15MR 63.3}"},{"t":7,"p":10,"c":"这里的早晨雾相当大。星期五早上直到快中午了雾才散。今天早上没有那么多雾。{15MR 63.4}"},{"t":7,"p":11,"c":"星期五我会见了威廉姆斯姐妹。她和梅布尔不能同时离开疗养院。在聚会上坐了很久似乎使梅布尔觉得疲倦而且神经紧张，所以梅布尔坚持让威廉姆斯姐妹去参加帐篷大会，而她则继续在疗养院工作。我知道要是我处在梅布尔的地位，我会与她有一样的感受。威廉姆斯姐妹告诉我，她会给怀特洛克医生写信，要是我愿意，梅布尔可以来洛杉矶几天。{15MR 63.5}"},{"t":7,"p":12,"c":"怀特洛克医生非常赏识梅布尔作护士的能力，他不希望看到她离开这工作。她似乎凭直觉知道应该做什么。{15MR 64.1}"},{"t":7,"p":13,"c":"巴伦杰弟兄周五过后从圣迭哥过来了，但我还没有见到他。诺拉·莱西偶尔来过几分钟，今天我预计会见到伯登长老和巴伦杰弟兄。{15MR 64.2}"},{"t":7,"p":14,"c":"我很感谢我的天父，因为我昨天下午在那么一大群人面前很自由。今天下午我预计又要讲。{15MR 64.3}"},{"t":7,"p":15,"c":"我不要再写给你了，因为我想你不久会与我们在一起。我们都会很高兴见到你。愿主保守你赐福你。向梅和孩子们致以爱意。（《信函》1905年241a号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1985年6月6日全文发布于美国首都华盛顿{15MR 64.4}"}]},{"n":"第1148号 怀爱伦与次经","ps":[{"t":2,"p":0,"c":"第1148号  怀爱伦与次经"},{"t":7,"p":1,"c":"［亚瑟L.怀特在1969年写的一个声明，西南复临学院的宗教老师罗恩·乔利夫要求用于课堂。来自《文稿》1850年第4号的段落，迄今未曾发布。——R.W.奥尔森。] {15MR 65.1}"},{"t":7,"p":2,"c":"虽然没有听说怀爱伦引用过次经，但早些年却有文件可能对于研究她与次经的关系有比较有趣的关系。怀雅各在他的小册子《致小群人的信息》中，在他题为“最后的七灾”的文章中，有两处引用了次经。{15MR 65.2}"},{"t":7,"p":3,"c":"第2页：“谷种在土块下朽烂；仓也荒凉，廪也破坏；因为五谷枯干了。”——见珥1:15-18; 耶30:23, 24; 但12:1; 哈3:12, 13; 番1: 17, 18; 以斯得拉二书15:10-13。{15MR 65.3}"},{"t":7,"p":4,"c":"第3页：“我要用大能的手和伸出来的膀臂将他们（圣徒们）带来，并要用灾殃击打埃及，像从前一样，”等等。——以斯得拉二书14:11。{15MR 65.4}"},{"t":7,"p":5,"c":"他在为怀爱伦的两个异象提供参考经文时，编入了《致小群人的信息》中，他还编入了次经的一些参考书目。他在发表第一个异象之前解释说：{15MR 65.5}"},{"t":7,"p":6,"c":"“下述异象一年多以前曾发表在《晨星》上。应朋友们的要求，重新发表于这本小书中，有经文参考，为了小群人的益处。”——《致小群人的信息》第13页。{15MR 65.6}"},{"t":7,"p":7,"c":"在第15页和17页底部，有怀爱伦的正文引用的次经，一处引用了以斯得拉二书2:43（15页），另一处引用了以斯得拉二书2:19（17页）。{15MR 65.7}"},{"t":7,"p":8,"c":"显然怀雅各看到怀爱伦所写的与他在《以斯得拉书》中读到的一些内容有相似之处，因此他才使用这些引文作为他所提供的经文参考。{15MR 66.1}"},{"t":4,"p":8,"c":"隐藏的书卷"},{"t":7,"p":9,"c":"在一份由三位早期信徒签署的报告中，提到怀爱伦在异象中说到隐藏的书卷。叙述如下：{15MR 66.2}"},{"t":7,"p":10,"c":"“在缅因州托普瑟姆柯蒂斯弟兄家举行的另一次聚会上，她见了异象，站起身来，拿起桌上那本家庭用大圣经，用一只手将它举了一段时间，呈45度角，并说隐藏的书卷不在那里。当有人问是不是次经不在圣经里时，柯蒂斯说是不在。她有时谈论隐藏的书卷。只有柯蒂斯弟兄家知道次经不在那里。"},{"t":7,"p":11,"c":"S.豪兰夫人，利百加·豪兰·温斯洛，弗朗西丝·豪兰·伦特”{15MR 66.3}"},{"t":7,"p":12,"c":"怀爱伦在1850年1月11日在纽约州奥斯维戈见所见异象的报告和在1850年1月28日抄写的副本中，提到了隐藏的书卷。怀爱伦对她在异象中蒙指示所见之事的描绘含有许多内容，写了四又四分之一打印纸的内容。在她的叙述结尾我们发现这些话：{15MR 66.4}"},{"t":7,"p":13,"c":"“一切遵守上帝诫命的人，都要从门进入圣城，有权吃生命树的果子，并永远侍立在可爱的耶稣面前，祂的圣颜焕发的荣耀比正午的太阳更为光明。然后我看到上帝的圣道是纯净无搀杂的，而且我们必须对自己接受圣道所宣扬之真理的方式负责。我看到它是一个铁锤，要打碎刚硬的人心，是消灭渣滓的烈火，使人心可以纯净圣洁。我看到次经是隐藏的书卷，这些末后日子的智慧人会明白它。我看到圣经是标准书，将在末日审判我们。我看到天国会够便宜，为耶稣牺牲什么都不太宝贵，我们必须付出一切才能进入天国。”——《文稿》1850年第4号。（怀爱伦在纽约州奥斯维戈所见异象的抄本。）好几次在《评论与通讯》的文章里提到了次经。这些很有趣，并且附上了材料的抄本。{15MR 66.5}"},{"t":7,"p":14,"c":"还没有清楚地看到怀爱伦1850年那个叙述的意义和重要性。应该注意的是，怀爱伦在后来的65年中再没有在她的著作中提到次经。即使我们所拥有的是她所写内容的正确抄本，而且有时这些早期叙述的一些内容会有一些不确定性，此后她也从来没有叫教会注意次经，敦促人们阅读它或解释它的意义。既然如此，我们就建议给予此事最小的关注。她已发表的著作对这个问题保持沉默肯定是有重要意义的。"},{"t":6,"p":14,"c":"亚瑟 L. 怀特 "},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1985年6月6日发布于美国首都华盛顿 {15MR 67.1}"}]},{"n":"第1150号 地产与矿业投机","ps":[{"t":2,"p":0,"c":"第1150号  地产与矿业投机"},{"t":8,"p":0,"c":"（1890年1月7日，在密歇根州巴特尔克里克）"},{"t":7,"p":1,"c":"矿业股票交易对于我们任何一位进行这项投资的弟兄都是一个网罗。买卖城市地产，以远高于实际价值的价格销售土地，乃是另一种抢夺，不是合法生意。这可能符合世界的标准，却不能符合公平公正的上帝的标准。撒但的网罗铺设起来要捕捉生灵。我们所有业务交易中的保障在于热爱和敬畏上帝。{15MR 68.1}"},{"t":7,"p":2,"c":"现今在我们的世界上盛行着与洪水灭世之前和所多玛城邪恶的居民被天火消灭之前同样不诚实的做法。撒但会设计梦一般的赚大钱的前景。他就这样招募人为他服务，使他们全神贯注于世界的事，作肯定不真实的陈述。{15MR 68.2}"},{"t":7,"p":3,"c":"许多不警惕的人被诈骗，在听了某个牧师的意见之后就成了容易捕获的猎物，他们一直在听那个牧师宣讲真理，现在牧师却在介绍投机地产和矿业的大利益。由于向人们进行夸张的叙述，应该流入上帝库中的钱就在需要的时候被转作他用了。投资矿业和地产被描述为肯定赚钱的事；并以为圣工挣钱为借口。兴高采烈的描述诱导敬爱上帝的人投资成千上万的美元于矿业。他们蒙告知这样他们就会有能力帮助圣工。然而事后结果如何呢？他们损失了全部投资，一无所获。{15MR 68.3}"},{"t":7,"p":4,"c":"对这些投资的痴迷起源于撒但。他就这样设法占用应该用于使上帝的圣工受益的收入。我们只有在自己的心灵因真理而成圣时才是安全的。如果真理被圣灵栽培在心中，上帝就使人有清晰的辨识力能分辨何为对何为错。我们对于今天向会众传讲严肃的真理，明天就屈从撒但的试探去从事地产和矿业投机的人毫无信心。不敬畏上帝的人是眼光锐利的。他们看出他的行为与他的教导完全不一致，他们虽然对他说柔和奉承的话，心里却藐视他。上帝希望祂的信使们不接触所有这种性质的事。{15MR 69.1}"},{"t":7,"p":5,"c":"如果撒但藉着使投机成功为进一步的罪恶铺平了道路，结果是多可怕啊！人的野心被唤醒，想要随心所欲地花钱。他那么容易得来的钱就不明智不合法地花掉了。{15MR 69.2}"},{"t":7,"p":6,"c":"如果我们果真是基督徒，就必须始终是基督徒，不断仰望耶稣，实行祂的教训，从事祂的工作。这样我们才是安全的。那些听基督的话又实行的人，会在适当的时候收获他们所种的。上帝的道若是受到仔细虔诚地研究，就会保守所有的人行为端正。统治列国的主反对人实行自己的意愿，践踏公义的原则，忽视上帝的智慧。祂宣布：“想要急速发财的，不免受罚”（箴28:20）。天上的案卷把他标为一个犯有欺诈罪的人。“不要倚靠无定的钱财；只要倚靠那厚赐百物给我们享受的上帝”（提前6:17）。“敬畏耶和华心存谦卑，就得富有、尊荣、生命为赏赐”（箴22:4）。“你们存心不可贪爱钱财，要以自己所有的为足；因为主曾说：‘我总不撇下你，也不丢弃你’”（来13:5）。{15MR 69.3}"},{"t":7,"p":7,"c":"你不能不顾上帝已经照在你路径上的亮光还能行在光中。你当秉公交易，绝不欺压同胞。我们必须研究上帝的道好查明祂的道路。凡真诚地这么做的人都不会在黑暗里行。那些正设法通过投机矿业或地产来赚钱的人，最好停止这种工作，找到某种稳定的、诚实的业务。那些鼓励人渴望通过投机得财的人会熄灭上帝已经安置在他脚前的灯。他若是赚钱很快，就会不明智地花掉，而这种浪费必造成他的灭亡。他必须大量赚钱才能保持他的生活习惯。许多人就这样卷入了赌博的地狱好足够快地赚钱以应付开支。{15MR 70.1}"},{"t":7,"p":8,"c":"若是自称基督徒的人在最初的投机上成功了，他的灭亡几乎就是确定的了。他就会开始一个又一个的计划。地产会被描绘得满地黄金。会应承说所有的投资都有高百分比的收益。许多人就这样被欺骗了。购买了股份。然后损失和破产就来了，一些人倾家荡产。{15MR 70.2}"},{"t":7,"p":9,"c":"谋事在人，然而为了救人免于完全灭亡，成事在天。上帝反对人心贪求黄金。每当国家、教会、机构或个人偏离祂的道路，违背祂的旨意时，都被记载在天上的案卷中，报应也必随之来到。“贪爱银子的，不因得银子知足；贪爱丰富的，也不因得利益知足”（传5:10）。那“对精金说：你是我的倚靠”（伯31:24）的人，必发现自己“用许多愁苦把自己刺透了”（提前6:10）。上帝希望祂的子民保守自己远离一切的投机。（《文稿》第26号，日记，1890年1月7日）"},{"t":4,"p":9,"c":"警告金融投机"},{"t":8,"p":9,"c":"（1890年1月7日写于密歇根州巴特尔克里克）"},{"t":7,"p":10,"c":"金融投机是撒但铺设的网罗，为要捕捉生灵。在一切的业务交易中，人惟一的保障在于热爱和敬畏上帝。在我们今日的世界上可见洪水扫除地上的道德污秽前和所多玛邪恶的居民被天火消灭前盛行的同样不诚实的做法。撒但使人们全神贯注于梦一般赚大钱的前景，那些屈服于他的人便本着贪财的心作出肯定不真实的陈述。上帝和真理被人忘记了。{15MR 71.1}"},{"t":7,"p":11,"c":"许多不谨慎的人被欺骗，很容易被征服了，因为他们听到一位一直在宣讲真理的牧师在介绍投机矿业和地产能得到的大利益，说工人们如何可以用投资赚得的钱在新园地自养。通过夸张地叙述这样可以获得什么，人们被诱导投入自己的资金，指望轻松赚钱。为上帝的圣工赚钱是那个要求投资之人的借口，而他那热情洋溢的描述吸引住了敬畏上帝的人，诱导他们投入了本应该奉献给上帝圣工的钱，参与了当他们发现得不到等值回报时已为时太晚的计划。{15MR 71.2}"},{"t":7,"p":12,"c":"我们对一个今天向会众宣讲圣经的严肃真理，明天就屈从撒但的试探，去从事地产和矿业投机的人毫无信心。不敬畏上帝的人很快就看出他的行为与他的教导是完全不一致的，他们虽然对他说柔和奉承的话，心里却藐视他。{15MR 72.1}"},{"t":7,"p":13,"c":"请看我们在弗雷斯诺的弟兄们的历史。人们离开了需要他们帮助的各教会，前往弗雷斯诺，一些人为了自己的健康，一些人为了寻求财富，为热情洋溢的介绍所吸引。投机的试探猛烈而有力地来到。年轻人和头发灰白的人，甚至福音传道人，都被卷进急流之中，他们因对矿业股份和城市地皮的兴致而有高涨的希望。这是撒但的计划，要捆住推进上帝的圣工所需要的资金。然而泡沫破灭了。不合理的希望落空了。在天上的案卷中被记载为赌博的交易，给他们结出了苦果。{15MR 72.2}"},{"t":7,"p":14,"c":"上帝希望祂的仆人们避免一切投机行为。撒但可能藉着使最初的投机成功来铺平道路，然而，最终的结果将会多么痛苦啊！要是自称基督徒的人在最初的投机上成功了，他的灭亡几乎就是确定的了。幻想的计划便疯狂地得到参与，因为作计划的人们提出前途无量的事业，他们宣称会以很高的百分比偿还所有投资的金钱。善良的人们就着迷了，被骗了。股份买下来了。然而混乱和损失就来到了。一些人既在兴奋中投资了全部所有，就完全破产了。在渴求财富时，理性似乎离开了。一两个人可能获得了财富，伤害了自己，然而许多人却痛苦地失望了。{15MR 72.3}"},{"t":7,"p":15,"c":"谋事在人，然而为了救他免于灭亡，成事在天。主已指示我，要是我们参与投机的弟兄们实现了他们的期望，就会成为临到安息日复临信徒的最大咒诅。这样别人就会被诱导陷入网罗，危害他们的灵魂。那些能诚实正直谋生的人会放弃他们在矿业股票上投机的生意，不为得利的指望出卖自己的灵魂。{15MR 73.1}"},{"t":7,"p":16,"c":"上帝要求祂的子民公正地交易而且完全仁慈，绝不以任何方式欺压自己的同胞。那些知道真理的人不要参与投机，而要找到某种稳定的、诚实的职业，从而可以以一种荣耀上帝的方式谋生。那些鼓励投机渴望的人会熄灭上帝所赐指导他们行走正路的亮光。他们赚钱既然很容易，就会不明智地花钱，而他们的浪费必造成他们的灭亡。为了维持他们自私放纵的习惯，他们必须继续迅速赚钱。要赚得迅速到足以满足他们奢侈的开支，这种努力使许多人卷入了赌博的地狱中。{15MR 73.2}"},{"t":7,"p":17,"c":"人不能在践踏上帝的原则忽视祂的智慧时兴旺成功。拒绝顺从基督话语的人必适时收获他们所撒的种子。当在任何意义上偏离上帝的道路时，当祂的旨意被违背时，无论是国家、教会、机构还是个人，都被记载在天上的案卷中，报应也必随之而来。{15MR 73.3}"},{"t":7,"p":18,"c":"开始从事一个投机行为，此后就总是有一种不安，一种要获利的渴望，一种要从事某种可以轻松赚钱的事业的愿望，好挥金如土。即使靠上帝的恩典看到了这种做法的错误，因此没有造成致命的结果，品格也多年带着伤疤。{15MR 74.1}"},{"t":7,"p":19,"c":"宇宙的统治者反对人心的贪婪，说：“想要急速发财的，不免受罚”（箴28:20）。上帝将他们记录为欺诈和犯罪。“不要倚靠无定的钱财；只要倚靠那厚赐百物给我们享受的上帝”（提前6:17）。“你们施行审判，不可行不义；在尺、秤、升、斗上也是如此”（利19:35）。“敬畏耶和华心存谦卑，就得富有、尊荣、生命为赏赐”（箴22:4）。“你们存心不可贪爱钱财，要以自己所有的为足；因为主曾说：‘我总不撇下你，也不丢弃你’”（来13:5）。“贪爱银子的，不因得银子知足；贪爱丰富的，也不因得利益知足”（传5:10）。那“对精金说：你是我的倚靠”（伯31:24）的人，必发现自己“用许多愁苦把自己刺透了”（提前6:10）。“人就是赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？{15MR 74.2}"},{"t":7,"p":20,"c":"我向我们的天父祷告的是：主啊，请让明光照耀。上帝的道若是得到仔细虔诚的研究，就保守人们行为端正。我们在主的道中发现上帝的道路得到了清楚地界定。凡真诚地查考这道的人都不会在黑暗里行走。然而我们无法抛弃上帝的亮光同时还行在它的光线里。我们若果真是基督徒，就必须在凡事上都是基督徒，彰显祂的美德，从事祂的工作。真理是我们的安全保障。圣灵既将真理栽培在我们心里，它就能使我们清楚地看到何为对何为错。凡珍爱真理的人必拒绝卷入投机行为里。（《文稿》1890年26a号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1985年8月1日全文发布于美国首都华盛顿 {15MR 74.3}"}]},{"n":"第1151号 在各城作工；谈论信心；不要灰心","ps":[{"t":2,"p":0,"c":"第1151号  在各城作工；谈论信心；不要灰心"},{"t":7,"p":1,"c":"（1910年7月31日写自加利福尼亚州疗养院，致“克雷斯弟兄和姐妹”[克雷斯医生]）{15MR 76.1}"},{"t":7,"p":2,"c":"我很高兴再次收到你们的来信。不要灰心。你们不是初信的人。在夜间的异象中，我在对你们说：不要灰心，也不要丧胆。要是我们的各城应该开工，我们每一个知道真理的人就必须穿上福音的军装，并且因真理成圣，我们就必从主领受我们必须拥有的帮助。{15MR 76.2}"},{"t":7,"p":3,"c":"要谈论信心，并用行为使你的信心得以完全。即使你觉得一些弟兄并没有表现那种生发仁爱和洁净心灵的信心，你也有机会去获得一种丰富的经验。要稳步前进，付出一切成圣的理智的能力。始终注视伟大的模范基督耶稣。要作成你自己得救的工夫，在你的生活中彰显上帝恩典的作为。没有人能为你做你的工作。要本着信心祈求。你和你妻子拥有一种有价值的经验。救赎主的历史对我们充满着意义。“祂被藐视，被人厌弃；多受痛苦，常经忧患。祂被藐视，好像被人掩面不看的一样；我们也不尊重祂。祂诚然担当我们的忧患，背负我们的痛苦；我们却以为祂受责罚，被上帝击打苦待了。哪知祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治”（赛53:3-5）。{15MR 76.3}"},{"t":7,"p":4,"c":"我的弟兄和姐妹呀，让我们追求信心的增长吧。应该有更多荣耀上帝的事。主希望你们的信心发出基督所给予的光来。我劝你们不要不信。要谈论信心；谈论希望和勇气。当你们谈论信心时，你们对主的信心和信任就会增长。祂的道充满着鼓励。{15MR 77.1}"},{"t":7,"p":5,"c":"你们的女儿也需要在侍奉主上与你们一起获得一种经验。你们仨应当成为一个宝贵的团队，藉着耶稣基督获得光荣的胜利。{15MR 77.2}"},{"t":7,"p":6,"c":"我很感恩，昨天我有勇气本着信心走出去，在山腰的疗养院向我们聚会的人讲了道。这是我数周来第一次感到能试着演讲。疗养院的小礼拜堂正在扩建，聚会是在外面的树下举行的。我从《启示录》第三章讲起。这是一幅许多人的属灵生活的画面，并向得胜者提出了宝贵的应许。我能讲得使大家都听见，并且在付出努力时感到了丰盛的福气。{15MR 77.3}"},{"t":7,"p":7,"c":"我蒙指示要对我们所有的人说：最好负基督的轭。要让每一个人都很高兴有机会与基督同工，在各城中传达祂的信息，以致没有人想要抱怨。基督要求我们将心交给祂，祂好依照那神圣的样式塑造它。当精神受圣灵操作时，接触人心的努力才会有效。{15MR 77.4}"},{"t":7,"p":8,"c":"惟有基督才能完成工作，但你要尽本分与祂同工。当上帝的真理使良心知罪，所说的话带有上帝的印记时，人们的心就会受感动，人们就会归顺真理。{15MR 77.5}"},{"t":7,"p":9,"c":"在工作中混杂着太多没有归正的自我。在各城开工时，上帝的天使要与传道的人合作。教师的意念、意志、言语和精神都必须在那位大教师的控制之下。{15MR 78.1}"},{"t":7,"p":10,"c":"圣经的真理是神圣的。要教导追求真理的人无穷上帝的话：“我也要赐给你们一个新心，将新灵放在你们里面”（结36:26）。当人心醒悟要屈从基督的教导时，撒但就会想尽办法使他处在离开真道之人的影响之下。要让每一个人都完全醒着。守望者们不仅要警告别人，而且要始终将圣经的真理摆在他们面前。他们的口中不应说出一句沮丧的话。{15MR 78.2}"},{"t":7,"p":11,"c":"要让家庭成员们在自己的家中联合起来放弃一切无益的谈论，并要恒切祷告。要让他们去找自己的邻舍，向他们谈论真理。这就是要在我们的各教会、各健康机构中给出的指示。{15MR 78.3}"},{"t":7,"p":12,"c":"父母们：你们当以完全信赖之心恳劝儿女，口里不要出一句急躁的话。若有必要，就坦然对儿女承认自己曾纵容他们追随虚荣，招惹了上帝的不悦。上帝曾不惜差遣自己的儿子来拯救沉沦的世界，使众人可以得到饶恕和赦罪之恩。{15MR 78.4}"},{"t":7,"p":13,"c":"上帝子民得蒙救赎的每一个障碍都要藉着祂话语的解开和明确的“耶和华如此说”挪开。“一切山洼都要填满，大小山冈都要削平，高高低低的要改为平坦，崎崎岖岖的必成为平原”（赛40:4）。{15MR 79.1}"},{"t":7,"p":14,"c":"真光要照耀出来，因为“黑暗遮盖大地，幽暗遮盖万民”（见赛60:2）。永生上帝的真理要与错谬形成鲜明的对照。要传扬这喜信：我们有一位救主，祂曾舍弃自己的性命，叫一切愿意悔改并信祂的，不至灭亡，反得永生。{15MR 79.2}"},{"t":7,"p":15,"c":"当那些一直在为主从事不完全服务的人明白并后悔自己未归正的影响时，主才会赦免，并在他们的努力中与他们联合。父母们若曾在各方面纵容儿女，使他们受到伤害，上帝就希望你们弥补失去的光阴。趁着今日，听从主的话。父母们哪，上帝在你们的良心上为王吗？真理居住在你们心灵的大本营里吗？{15MR 79.3}"},{"t":7,"p":16,"c":"在梅尔罗斯和波士顿需要做成特别的工作。斯塔尔弟兄和姐妹与你们联合能在那个大城市做成一项重要工作。你们将需要小心提防不适当的开支，免得工作被耽搁。你们若是愿意本着信心和盼望前进，主就必在你们前面开路。不要让一句沮丧的话出自你们口中。（《信函》1910年第66号）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1985年8月1日全文发布于美国首都华盛顿{15MR 79.4}"}]},{"n":"第1152号 1888年的信息；呼吁团结；需要基督住在心里","ps":[{"t":2,"p":0,"c":"第1152号  1888年的信息；呼吁团结；需要基督住在心里"},{"t":7,"p":1,"c":"（1892年9月19日写于澳大利亚维多利亚州北菲茨罗伊，致乌利亚.史密斯长老）{15MR 80.1}"},{"t":7,"p":2,"c":"你写信问我该怎么处理写给巴特尔克里克的教会的文章。我的回复是，照你认为最好的办，按你判断它会最好地服务上帝圣工的方式使用它。请照你自己的判断处置我写给你的任何东西，除非我给出特别指示。在实现写作初衷，达到特定目的之后，你可以去掉文中的个人问题，将之普遍化，用于你认为会最有益于上帝圣工的任何用途。正如你所说的，我们远隔万里，无论多么重要的信件，都要过两三个月才能得着回复，因此最好不要等我决定此类问题，尤其是当你的判断显然与最好的相符，而我也不会有反对意见的时候。{15MR 80.2}"},{"t":7,"p":3,"c":"我对在工作的大中心发生的事最感关切。我知道现在是最重要的时候，因为接下来会发生一些对我们来说至关重要的事，和在我们的世界不会长期静止不动的事。有大事要做成，需要时间。要是自称相信曾交给人类的最严肃真理的上帝子民行事与他们的信仰相称，我们就不会看到如今存在的大缺乏了。{15MR 80.3}"},{"t":7,"p":4,"c":"正如基督描绘祂自己在市场整日雇人到祂的葡萄园作工那样，祂历代以来都到祂子民这里来对他们说：“你们为什么整天在这里闲站呢？今天到葡萄园去做工”（太20:6; 21:28）。然而这个比喻在我们临近世界历史结局的这些日子多么有力啊。我们满有理由在我们的秘室和教会中前所未有地祷告，求那位比世上的统治者更强的主掌舵。{15MR 81.1}"},{"t":7,"p":5,"c":"撒但会想尽一切办法吸引人们的注意力偏离就在我们面前的问题。他会设法在我们中间制造混乱，引起各种不同的意见态度，以致上帝的子民不能处在正确的立场，承认自己的罪并克苦己心，好在上帝的事上有活泼的经验，却变得糊涂起来。{15MR 81.2}"},{"t":7,"p":6,"c":"可悲的是我们有许多信徒倚靠人，没有以上帝为他们的靠山。基督的柔和谦卑与低微对他们没有吸引力。他们固执于顽梗的自我意志，除非他们在态度上有一番明确的改变，他们至终就必怀有使他们不能看见和明白上帝之灵作为的品格特性，于是他们就会受另一个灵引导。他们就会得不到对他们来说必不可少的经验，以便披上基督的义。就如比喻中所描述的，他们穿着普通的衣服就敢进入婚宴，给邀请他们并为他们预备好纯洁礼服的主带来极大的羞辱。{15MR 81.3}"},{"t":7,"p":7,"c":"我虽然充满主里的平安与安慰，却对凡已表明没什么意向与上帝的子民命运与共的人怀有最深切的关怀与慈怜。我不希望他们任何一个人如此忙于业务，以致列身于“愚拙的童女”所代表的人中间。他们有灯却没有预备油在器皿里，他们也被比作那个来参加婚宴却没有穿婚宴礼服的人。{15MR 82.1}"},{"t":7,"p":8,"c":"所有这些比喻对今日的我们都有最深切的利害关系。亲爱的弟兄啊，我心切愿你列身于从今以后会抹上眼药的人中间，以便能看清楚一切的事。主希望你将号角吹出确定的声音，使他们不至于有一个人没能明白警告的声音，或没能为我们前面的斗争作好准备。我蒙指示看见主会喜悦让你这么做。但这需要你与众军的大统帅有至关重要的联络，而不是随从你自己的道路或意愿，或受你自己的爱好引导，因为这对你来说是不安全的。{15MR 82.2}"},{"t":7,"p":9,"c":"我不愿说一句会使你灰心或给你带来一阵痛楚的话。我爱你的灵魂，并且渴望你坚定地扛着真理的旗帜直到这世界历史的结束。但我不能说你会这么做。我不得不说你处在危险中，你惟一的保障在于存谦卑的心与你的上帝同行。要小心你在表达与弟兄们的分歧时采取什么步骤。你无法说出我看到有些弟兄采取我知道令上帝不悦的做法时有多么心痛。他们充满了嫉妒和恶意的猜度，总是乐于表明他们与琼斯长老或瓦格纳有什么不同。过去所表现的那种精神一有机会就显出来；但这却不是来自上帝之灵的感动。{15MR 82.3}"},{"t":7,"p":10,"c":"我自从离开巴特尔克里克以后，还没有收到过琼斯长老或瓦格纳的来信。我也没有给他们写信，直到上一个邮班，那时我给琼斯长老写了信，并在几周前寄给瓦格纳长老一封信，论到在英格兰的工作。但我永远忘不了我们在明尼阿波利斯的经历，或那时向我显明的事，就是控制着了人们的那种精神，顺从邪恶权势所说的话语，所有的行为。{15MR 83.1}"},{"t":7,"p":11,"c":"有些人认了罪，你也在其中。有些人还没有认罪，因为他们太骄傲了，不愿这么做，他们还没有来就光。他们在会上受了另一个灵感动，他们不知道上帝差派了这两个年轻人，琼斯长老和瓦格纳长老，来向传他们一个特别的信息，他们却嘲笑轻视了那个信息，没有认识到天上的生灵正看着他们，正把他们的言论记在天上的册子里。{15MR 83.2}"},{"t":7,"p":12,"c":"每一个参与了这种工作之人的言行都会记在册子上，于他们不利，直到他们承认了自己的错误。那些没有悔改己罪的人，倘若环境允许，就会重蹈覆辙。我知道当时上帝的灵受了侮辱，而今我一看到有什么事与那种做法类似，就极其痛苦。上帝的子民已有机会看明这些人在做的是什么工作，可是那些反对他们所说明的真理要点的人，若是得到一个机会，就会显明自己与他们不和，等于是在说：要当心他们所教导的，因为他们走了极端，他们是不可靠的人。{15MR 83.3}"},{"t":7,"p":13,"c":"当人们提出不安全的教义时，只有一个符合圣经的办法对付他们，而且这是主耶稣基督已经吩咐教会的。我们要竭尽全力争取与弟兄们和睦，因为基督已祈求使祂的门徒合一，像祂与父合一那样。当我们听从基督的命令，与祂合作，使我们中间有响应基督祷告的状况时，我们才是在遵行上帝的旨意；然而当我们漠视那些若是遵行就会防止不和与疏远的准则时，我们就与基督分散。{15MR 84.1}"},{"t":7,"p":14,"c":"分歧的问题被鲁莽的处理了，结果教会就变得软弱，弟兄之间应该存在的那种爱心从心中消失了。有那么多内心的骄傲和意志的顽梗在自称跟从基督的人中间，以致祂受到了羞辱。难道不要把自我钉死吗？难道不要基督因活泼的信心而住在心里吗？巴不得上帝用祂的圣灵充满祂的教会；但若无教会的合作，祂就不能这么做。凡愿意让主为他行事的人，必须完全将自己的意志屈服于上帝的旨意。他必须变得像小孩子一样。内心若不屈服于上帝，是不可能这么做的。{15MR 84.2}"},{"t":7,"p":15,"c":"琼斯长老或者瓦格纳长老很有可能被仇敌的试探所胜；然而即使这样，也不能证明他们没有来自上帝的信息，或者他们所做的工作完全错了。但是如果发生这种情况，多少人就会由于未受上帝之灵的控制而持这种看法，落入致命的欺骗之中。他们行在自己所点的火把中，分辨不出他们自己所点的火和上帝所赐的亮光，他们像犹太人一样行事盲目。{15MR 84.3}"},{"t":7,"p":16,"c":"我知道要是琼斯或瓦格纳跌倒了，许多人会采取这种立场，我祈愿这些已蒙上帝托付严肃工作任务的人能将号角吹出确定的声音，每一步都尊荣上帝，而且他们每一步的道路都会变得越来越明亮，直到世界的末了。{15MR 85.1}"},{"t":7,"p":17,"c":"我希望他们站在光中，也同样希望你，直到这世界历史的结束。我蒙指示看到上帝会因你站在斗争的最前线而得到荣耀。这本是祂在过去的所有年月希望让你做的；但你却一次又一次没能做到。你已使上帝的灵担忧，并且给了不信的人和那些想要有借口这么做的人机会对抗证言，转离证言，与证言作战；可是你却自称相信证言。在我于明尼阿波利斯会议之后独自站立的那段时间，你这么做了，直到你认了罪。{15MR 85.2}"},{"t":7,"p":18,"c":"然而在纽约州的萨拉曼卡，我再蒙指示看见伟大善良的上帝愿意原谅你的过犯，赦免你的罪孽，只要你愿意在上帝面前谦卑己心，本着小孩子的温顺来到祂面前。祂就会让祂的圣灵降在你身上，你的见证就会充满肥甘。你若在光明中行，像祂在光明中，你的辨识力就会清晰明了。愿主帮助你明白我的话。{15MR 85.3}"},{"t":7,"p":19,"c":"靠着基督的恩典和能力，你可以前进，取得胜利，不是在后方，而是打头阵。然而是否居于这个位置将完全取决于你自己的做法，取决于你是否愿意总是与上帝和祂所收养的儿女处于立约的关系，知道自己与我们尊贵的元首耶稣是合一的。上帝已救我们脱离黑暗的权势，使我们进入祂爱子的国度，并使我们能与众圣徒在光明中同得基业（西1:12）。{15MR 86.1}"},{"t":7,"p":20,"c":"艰难时期就在我们前面。可以说，天使正要放开四方的风，但他们还不能放开。教会太落后于自己的特权了。上帝的子民太懒惰了。许多人是不忠心的；许多人是不洁净的，是污秽的。我们没有为危机做好准备。问题是，上帝会等候我们慢吞吞的行动多久呢？人非但没有本着谦卑伏在上帝面前，反而高抬自己，沉溺于自视崇高重要的想法中，却一直闭眼不看基督的荣耀。当基督光照心灵时，一切的荣耀就会归给祂，看到惟有祂才是充充满满有恩典有真理的那一位。惟有祂的荣耀应该充满心灵。{15MR 86.2}"},{"t":7,"p":21,"c":"当上帝的子民与祂合一时，他们才会彼此合一。他们的团结与仁爱就会证明他们与基督联合的真实性。当他们完全定睛于基督时，他们才会在爱里心连心。他们就会肩并肩抵抗邪恶的同盟，就会有力量作战，打那肉眼看不见的仗。他们就会专心于主，说：“因有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。{15MR 86.3}"},{"t":7,"p":22,"c":"基督要作我们的船长。我们不必担惊受怕。天父向我们展现的是怎样的爱啊！我们不会被撇下作仇敌诡计无助的掠物；因为主上帝全能者在作王，祂以无限的爱爱着人。没有语言能阐明上帝之爱的深度。{15MR 87.1}"},{"t":7,"p":23,"c":"上帝既然如此爱了我们，我们也应该彼此相爱。爱到何种程度呢？耶稣说过：“你们要彼此相爱，像我爱你们一样；这就是我的命令。人为朋友舍命，人的爱心没有比这个大的。你们若遵行我所吩咐的，就是我的朋友了。以后我不再称你们为仆人，因仆人不知道主人所做的事。我乃称你们为朋友；因我从我父所听见的，已经都告诉你们了。不是你们拣选了我，是我拣选了你们，并且分派你们去结果子，叫你们的果子常存，使你们奉我的名，无论向父求什么，祂就赐给你们。我这样吩咐你们，是要叫你们彼此相爱”（约15:12-17）。这里我们有一个明确的、肯定的命令。我们要问，谁是遵行这些话的人呢？但愿上帝赐给祂可怜贫穷的儿女祂爱的圣灵，使基督的祷告可以实现在祂子民身上，我们都能合一像祂在父里面，父在祂里面一样。{15MR 87.2}"},{"t":7,"p":24,"c":"有何等的成就供基督徒去努力争取，但我们的实践却远远不够。要是我们的实践与主的命令相符，结果就会极好。祂说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一；正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全地合而为一。叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:20-23）。{15MR 88.1}"},{"t":7,"p":25,"c":"耶稣并没有祈求我们达不到的事，既然这种合一是可能的，那些自称跟从基督的人为何不更加努力地达到这种蒙恩的状况呢？我们与基督合一时，就会与跟从祂的人合一。心灵最大的需要就是耶稣，祂是荣耀的盼望。藉着圣灵，可以达到这种合一，我们就会充满爱弟兄的心，人们就会认出我们是跟过耶稣，学了祂的样式的。我们的生活就会反映祂圣洁的品格。我们作为祂的信徒，要表现祂谦卑的精神，温柔的举止。上帝的教会必须个别地回应基督的祷告，直到我们所有的人都进入圣灵的合一。{15MR 88.2}"},{"t":7,"p":26,"c":"是什么引起纠纷与不合呢？是远离基督的结果。我们既离祂远，就失去爱祂的心，且对跟从祂的人日趋冷淡。光束离中心越远，就越分散。每一位信徒就像发自公义日头基督的一束光。基督是一切爱与光的中心，我们越密切地与基督同行，也就越爱祂的擎光者。圣徒们受吸引向基督靠拢时，也必彼此靠拢，因为基督使人成圣的恩典会使他们心连心。你不能爱上帝却不爱你的弟兄们。{15MR 88.3}"},{"t":7,"p":27,"c":"亲爱的弟兄啊，我这样写信给你是要你可以本着对上帝子民的爱与信任站立，以致没人能怀疑你的立场。爱的神秘链条必须使跟从基督的人心连心。当耶稣即将被钉时，希律和彼拉多从前为敌，却成了朋友，沆瀣一气定了我们主的罪；那些自称爱我们主耶稣基督的人岂不该被爱的神圣原则激励吗？大家岂不该心中火热，靠着基督的恩典将疏远与隔阂永远从心灵中驱逐出去，不容被胜过吗？{15MR 89.1}"},{"t":7,"p":28,"c":"基督岂不是在我们身上看够了刚愎与弯曲，要使祂从我们收回祂的爱吗？但祂既没有使祂的爱与我们隔绝，我们岂不该更加亲近我们神圣的中心，并藉着祂的恩慈彼此亲近吗？让我们形成一个神圣的联盟，高举上帝的儿子在世人面前吧。敌人们既因仇恨耶稣而联合起来，我们自称信奉祂的名的人岂不该在祂里面联合起来吗？站在髑髅地的十字架下，仰望已向人表明无比之爱的主，一切的嫉妒、一切的苦毒、忿怒和怨恨岂不该止息吗？岂不该除掉一切恶言恶语和恶念吗？{15MR 89.2}"},{"t":7,"p":29,"c":"由于一些人对别人采取的态度，我们可以猜想他们认为对别人没什么信任和爱心是一件合意的事。然而当缺乏信任时，便藉着怀疑、批评、挑剔不值得注意的事和利用凡在他们看来讨厌的事表明这种缺乏。这样撒但就得了荣耀，基督却在祂的圣徒身上受了羞辱。主已将这个问题以各种不同的形式显在我面前，直到我能认识到这是多么残忍。凡真诚爱耶稣和真理的人，都应该受到由衷地认可和欢迎为“与上帝同工”的人，“用和平彼此联络，竭力保守圣灵所赐合而为一的心”（林前3:9; 弗4:3）。{15MR 90.1}"},{"t":7,"p":30,"c":"但愿我们每一个自称信靠耶稣的人都能制服自我！但愿能将骄傲弃于尘埃！但愿我们能更加充分地反映耶稣的形像！我们应该前所未有地祷告，不仅使工人们可以进入伟大的收割园地，而且使我们可以对真理有清晰的概念，以便当真理的信使来到时，我们可以接受信息并且尊重信使。但愿黑暗不要落在任何一个人心灵上，却有基督启蒙的灵降在祂子民身上。惟有属灵的人才能看透属灵的事，而我们救赎主的荣耀乃是祂的品格；这是我们必须用属灵的眼力观看的。我要像使徒一样祷告说：“求我们主耶稣基督的上帝，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道祂，并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望，祂在圣徒中得的基业有何等丰盛的荣耀”（弗1:17, 18）。{15MR 90.2}"},{"t":7,"p":31,"c":"“为此，我们也不住的感谢上帝，因你们听见我们所传上帝的道就领受了；不以为是人的道，乃以为是上帝的道。这道实在是上帝的，并且运行在你们信主的人心中”（帖前2:13）。当上帝的道被不信挡在门外时，它就不能有效地作工了。信使们一直在宣讲的信息乃是给老底嘉教会的信息。“你要写信给老底嘉教会的使者，说：‘那为阿们的，为诚信真实见证的，在上帝创造万物之上为元首的，说：我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:14-20）。{15MR 91.1}"},{"t":7,"p":32,"c":"这信息还没有在信徒们的心思意念中得到应有的感应。要将教会的真实状况摆在人们面前，他们要接受上帝的话，不是当作出自人的什么东西，而是当作上帝的道。当给老底嘉的信息临到时，许多人待它如人的话。信息和信使都受到了那些本应该最先看出并遵行它为上帝话语之人的怀疑。要是他们领受了所传给他们的上帝的道，他们现在就不会处在黑暗中了。“我愿意你们晓得，我为你们和老底嘉人，并一切没有与我亲自见面的人，是何等的尽心竭力；要叫他们的心得安慰，因爱心互相联络，以致丰丰足足在悟性中有充足的信心，使他们真知上帝的奥秘，就是基督”（西2:1, 2）。{15MR 91.2}"},{"t":7,"p":33,"c":"“你们既然接受了主基督耶稣，就当遵祂而行，在祂里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学就把你们掳去。因为上帝本性一切的丰盛都有形有体的居住在基督里面，你们在祂里面也得了丰盛。祂是各样执政掌权者的元首”（西2:6-10）。{15MR 91.3}"},{"t":7,"p":34,"c":"信奉基督圣名的人应该采用基督徒的格言。他们应该惟恐嘲笑信息或信使。任何人在显然匍匐于尘埃，其思想感情离上帝就像东离西那么远的时候，不要说这种言谈是属天的。真正的基督徒会惟恐轻视上帝的信息，惟恐自己把绊脚石放在一个会看见和效法他榜样之人的路上。{15MR 92.1}"},{"t":7,"p":35,"c":"上帝的教会对世人要像明灯发光，但耶稣才是发光者，圣经描述祂在祂的子民中间行走。没有人靠自己的灯发光。主上帝全能者和羔羊才是灯光的来源。由A. T.琼斯和E. J.瓦格纳传给我们的信息乃是上帝给老底嘉教会的信息，任何一个自称相信真理却不向他人反照天赐亮光的人有祸了。史密斯长老啊，要是你没有偏见，没有受那些报告影响使你关闭心门不让这两个人所讲的信息进入；要是你像贤明的庇哩亚人一样查考圣经，看看他们的见证是否与圣经的教导一致，你原会站在有利的地位，在基督徒经验上远为先进。要是你把真理接到了诚实善良的心里，你原会成为一个活的通光管道，有清晰的洞察力和成圣的想象力。你的真理观原会得到提升，你的心也会靠上帝喜乐。上帝原会给你一个清晰、有力、令人信服的见证。但你就信息和信使最初采取的立场却一直是你的网罗和绊脚石。{15MR 92.2}"},{"t":7,"p":36,"c":"你作为一个在真理里有长期经验的人，应该列在最先接受天上的上帝所赐信息的人中间；但仇敌却在你面前夸大每一件似乎令你反对的事，你的想象力也没有把事实描画在你面前。仇敌预备了一长串的境遇，像一个链条上的链环，环环相扣，好阻止你站在你本应该站的地方。你已丧失了一种丰盛有力的经验，而那个损失，是你拒绝向你提出的真理瑰宝所造成的，仍是你的损失。你没有处在上帝让你在的地方，你已错过了天意链条中的一环又一环，以致现在你难以看出祂特别作为中无尽的天意链条的神秘连接了。{15MR 93.1}"},{"t":7,"p":37,"c":"我写这些话不是要使你心灵痛苦，而是要警告你，你好防备重蹈覆辙，以为这是主命定的。上帝过去一直设法引导你，你必须明白这一点，免得你将绊脚石放在自己脚前，绊跌在其上。我不知道你是否会接受这是来自上帝的；但我劝你为自己灵魂的缘故接受本着爱心写给你的这些话，摆脱不信的、刚硬的思想。要脱下你脚上的鞋，因为你所站之地是圣地。要把属肉体的推论放在一边。现在要让每一个人都本着自己的虚无站在上帝面前，亲近上帝。{15MR 93.2}"},{"t":7,"p":38,"c":"关于基督之义和因信称义的许多糊涂思想乃是你对上帝所差的人和信息所持立场的结果。然而，唉，耶稣渴望赐给你最丰盛的福气，并使你为祂自己代言，使你可以宣扬那住在你里面的恩典。耶稣忧伤地看着你，因为你没有达到祂的期望。“守望的啊，夜里如何？”这个问题已经提出，而且会继续提出并且得到回答。我的弟兄啊，你会怎么回答呢？{15MR 93.3}"},{"t":7,"p":39,"c":"老底嘉的信息一直在传扬。要在凡是上帝的天意开了道路之处，把这个信息全面地传给人们。因信称义和基督的义是传给将亡世界信息的主题。但愿你能向耶稣敞开自己的心门！耶稣的声音，那位天上财宝的大卖主，正在呼唤你：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上”（启3:18）。但我不会再写了。我的心本着仁爱倾向你，我切愿你会与第三位天使的信息一同夸胜。（《信函》1892年第24号）"},{"t":6,"p":39,"c":"怀爱伦著作托管委员会1985年9月5日于美国首都华盛顿全文发表。{15MR 94.1}"}]},{"n":"第1153号 来自皮特凯恩岛的死讯","ps":[{"t":2,"p":0,"c":"第1153号  来自皮特凯恩岛的死讯"},{"t":8,"p":0,"c":"（日记，写于澳大利亚悉尼，1893年12月28和29日）"},{"t":7,"p":1,"c":"1893年12月28日。昨夜里我很紧张，有段时间不能休息。我的两肾很疼。我很感恩后半夜睡得很好。今天早上我感觉像平常一样好。我四点半起床开始写作。天空被一块厚云覆盖着。{15MR 95.1}"},{"t":7,"p":2,"c":"今天有许多事情在进行。一封来自皮特凯恩岛的电报给麦考伊弟兄带来了悲痛的消息，他家里有人死了，然而（电报）没说谁死了。发了一封电报去询问：是谁死了？麦考伊弟兄是一个患了中风的人。人人都在设法给他能提供的所有帮助。我与他交谈了一个小时左右，我认为这对他有好处。他对收到的消息深感难过。他的心似乎都要碎了。我们与斯塔尔弟兄和姐妹一同祈祷了一会儿。主恩慈地亲近、安慰、赐福了那个受苦的人。接到威利的电报说他们将在当晚十点半到车站。这是个雨天。{15MR 95.2}"},{"t":7,"p":3,"c":"星期五，1893年12月29日。今天是非常忙的一天。雨下得很稳。在将家具和寝具搬到营地。一切都乱哄哄的。{15MR 96.1}"},{"t":7,"p":4,"c":"今天收到电报回复说麦考伊弟兄的妻子（伊丽莎）和女儿艾拉·梅·麦考伊死了；还有教会的长老扬弟兄，就是麦考伊弟兄妻子的父亲也死了。家里一下死了三个人。我们对受苦弟兄的大悲伤一点也不感到意外。他悲痛地似乎要俯伏在地上了。我们想要和他一起哭，然而向他指出了耶稣。（《文稿》1893年89号第5,6页）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1985年9月5日发布于美国首都华盛顿{15MR 96.2}"}]},{"n":"第1154号 灵魂的价值；意志的重要性；基督在天上圣所的代求","ps":[{"t":2,"p":0,"c":"第1154号  灵魂的价值；意志的重要性；基督在天上圣所的代求"},{"t":7,"p":1,"c":"（这本来是写给雅各·爱德森·怀特的一封信。这封信和于8月10日的信[《信函》1893年第123号]显然促成了J.爱德森·怀特的回归。他放弃了在芝加哥的印刷业务，献身于在密西西比黑人中间开拓性的教育工作，不久就参与了教会的传道工作。见《怀爱伦传记》卷四第94-96页。）{15MR 97.1}"},{"t":7,"p":2,"c":"“就用比喻对他们说：有一个财主田产丰盛；自己心里思想说：我的出产没有地方收藏，怎么办呢？又说：‘我要这么办：要把我的仓房拆了，另盖更大的，在那里好收藏我一切的粮食和财物，然后要对我的灵魂说：灵魂哪，你有许多财物积存，可作多年的费用，只管安安逸逸的吃喝快乐吧”（路12:16-19）！{15MR 97.1}"},{"t":7,"p":3,"c":"我们曾引用人的话，现在我们要引用上帝的话。“上帝却对他说：‘无知的人哪，今夜必要你的灵魂；你所预备的要归谁呢？’凡为自己积财，在上帝面前却不富足的，也是这样”（20,21节）。{15MR 97.2}"},{"t":7,"p":4,"c":"你说你没有虔诚的意愿。我对此并不感到奇怪，因为你自行离开上帝，不肯跟从耶稣基督，并且换了领袖，已经很久了，你所选择作你的神的那个神没有虔诚的意愿，而且只要你自己甘愿作那个背道大首领的国民，你就绝不会有虔诚的意愿。{15MR 97.3}"},{"t":7,"p":5,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。承担罪孽的耶稣基督在这里把条件说得很清楚。你在故意违背基督所说的话：“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:33）的时候，怎么能希望有虔诚的意愿呢？{15MR 98.1}"},{"t":7,"p":6,"c":"为了扩大我们对祂的屈尊和仁慈的认识，祂展示了一幅审判的画面——把义人和恶人分开——并向我们说明祂与受苦的人类利益与共。祂在开阔的田野中教训众人，人们在那里可以看到大自然的美和上帝创造的生物。“你想乌鸦，也不种也不收，又没有仓又没有库，上帝尚且养活它。你们比飞鸟是何等的贵重呢！你们哪一个能用思虑使寿数多加一刻呢（或作：使身量多加一肘呢）？这最小的事，你们尚且不能做，为什么还忧虑其余的事呢”（路12:24-26）？{15MR 98.2}"},{"t":7,"p":7,"c":"这里明确地指出，人的一呼一吸，莫不倚赖上帝。跳动的心脏，搏动的脉息，生物的每一根神经和每一块肌肉，都是靠无穷上帝的能力而保持秩序和活动的。“你想野地里的百合花怎么长起来；它也不劳苦，也不纺线。然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢！你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢！所以，不要忧虑说：吃什么？喝什么？穿什么？这都是外邦人所求的，你们需用的这一切东西，你们的天父是知道的。你们要先求祂的国和他的义，这些东西都要加给你们了”(太6:28-33)。{15MR 98.3}"},{"t":7,"p":8,"c":"基督在这里引导人心默想自然界广阔的原野，让人的眼光和五官体验祂的能力，领悟神圣能力的奇妙作为。祂引导人先注意大自然，然后通过大自然认识自然界的上帝，祂以能力托住诸世界。祂指出正在开放的蓓蕾，（后半句遗漏）。（前半句遗漏），人类的艺术能比得上。祂看顾小鸟。若是你们的天父不许，一个麻雀也不能掉在地上。{15MR 99.1}"},{"t":7,"p":9,"c":"主耶稣提到雨露和阳光，赐给我们世界的每一道光线都照义人也照不义的人，照好人也照歹人，照感恩的人也照不知感恩的人，好确认祂对上帝的无比善良所作的见证。基督对于祂所创造自然界的万物，不管看不去多么微不足道，都予以神圣的关怀。每一棵高大的树木，每一丛灌木，每一朵盛开的花儿，田野里的百合花，以及用绿色覆盖大地的青草，都循序按照它们的时候和季节，见证上帝对人类的爱。{15MR 99.2}"},{"t":7,"p":10,"c":"当大教师耶稣从大自然打开的课本里提出祂要人学习的功课时，祂打开了他们悟性的眼睛，使他们按照创造的等级，对各种事物表现出关注。野地里的草，今日还十分美丽悦目，明天就要割下丢在炉里。它们尚且得到上帝的极大关怀，按照上帝的形像创造的人类，岂不要得到祂更大的关注吗？我们怎么强调人类灵魂的价值和上天对人的关怀都不过分。祂给了我们安慰的保证说：“你们这小群，不要惧怕，因为你们的父乐意把国赐给你们”（路12:32）。{15MR 100.1}"},{"t":7,"p":11,"c":"耶稣是好牧人。跟随祂的人是祂草场上的羊。牧人总是和他的羊群在一起，保护它们不受狼的袭击，还会寻找迷失的羊，把它们带回羊圈，领它们到青草地和活水边。{15MR 100.2}"},{"t":7,"p":12,"c":"我不能忽略我的天父以如此无穷的代价给我带来的伟大救恩。祂“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。我不愿不尊敬我的救赎主，轻视祂因为爱我们，自己甘愿承担我们的罪，所经受的苦难、试炼、屈尊、牺牲和死亡。这是多么伟大的爱！无法形容的爱！祂成为一个多受痛苦，常经忧患的人。祂死在十字架上（好像祂是）一个犯人，使人可以靠祂的功劳而称义。{15MR 100.3}"},{"t":7,"p":13,"c":"“我知道我所信的是谁，也深信祂能保全我所交付祂的，直到那日”（提后1:12）。我们甚至不能把这个宝贵的灵魂交给天使，因为基督非常重视它，以致受死来救赎它。然而天使能为凡要承受救恩的人效力，他们要作我们忠心的哨兵，免得撒但毁灭我们。{15MR 100.4}"},{"t":7,"p":14,"c":"司提反将自己的灵魂交给他在牺牲自己性命时所见到的主保守。“但司提反被圣灵充满，定睛望天，看见上帝的荣耀，又看见耶稣站在上帝的右边，就说：‘我看见天开了，人子站在上帝的右边’”（徒7:55,56）。他说“求主耶稣接收我的灵魂”（59节）。他将自己的灵魂交给了耶稣。惟有祂能照顾它。我们不是自己的人，能鉴赏或照顾自己的灵魂。我们如果没有凭着信靠和倚赖之心将自己的灵魂天天交给上帝，撒但自己就会接管随从他心意的灵魂。不应该将灵魂委托给任何人，只应委托给主（遗漏一行）我们可以说：“我的灵魂在上帝面前好像一个天使：惟有藉着髑髅地的十字架我才能估计它的价值。它比金、银、宝石更宝贵。它的价值应当用救赎它所付的代价来估计。”“知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血。基督在创世以前是预先被上帝知道的，却在这末世才为你们显现。你们也因着祂，信那叫祂从死里复活、又给祂荣耀的上帝，叫你们的信心和盼望都在于上帝。你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里（从心里：有古卷作从清洁的心）彼此切实相爱”（彼前1:18-22）。{15MR 101.1}"},{"t":7,"p":15,"c":"藉着赐生命的主，人的灵魂能活到永永远远，因此人要特别爱护基督用祂自己的血买来的灵魂。与基督同在的是全能的神。惟有祂能保全我所交付祂的，直到那日。如果灵魂的价值得不到重视，如果心殿的院子被买卖人玷污，如果思想感情被撒但占据统治，我就要极其诚恳的奉劝你，不要迟延，不要容许片时的思索或犹豫，立即来到上帝面前，诚心向祂祷告说：“上帝啊！我曾向祢最凶恶的敌人，也是我心灵最凶恶的敌人打开我的心门。我做事好像我自己能救自己的灵魂，好像我可以选择去犯罪，然后又能自己改正。但是我发现有一股力量把我拉住，使我不能自拔。唯有祢能拯救我，使我的灵魂不致于永远沉沦。我藐视了（句子遗漏）我是沦丧而破灭的。我无法洁净这个灵魂脱离一点罪污。我不再把我的灵魂扣住不交给你了。除了祢以外，我不敢再把我的灵魂交托给任何人。我将这个有罪的污秽的灵魂交给祢。我把它放在祢的脚前。上帝的羔羊啊！求祢把我的灵魂在羔羊的血里洗净，给它穿上祢清洁的义袍！用真理使它成圣。请将祢的灵放在我心里，使它产生祢的爱。使我的心喜爱遵守祢的诫命。使我可怜的被误导的意志与祢的旨意联合。使我成为祢的，可称颂的主啊。不要从我收回祢圣灵。让祢这个已经充满偶像的多多被滥用的殿被洁净，成为祢经历极度痛苦所获得的一个战利品吧。”{15MR 101.2}"},{"t":7,"p":16,"c":"要让这个祷告本着信心升达上帝：“上帝啊，求祢按祢的慈爱怜恤我！按祢丰盛的慈悲涂抹我的过犯！求祢将我的罪孽洗除净尽，并洁除我的罪！……上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵。不要丢弃我，使我离开祢的面；不要从我收回祢的圣灵。求祢使我仍得救恩之乐，赐我乐意的灵扶持我，我就把祢的道指教有过犯的人，罪人必归顺祢。……主啊，求祢使我嘴唇张开，我的口便传扬赞美祢的话！祢本不喜爱祭物，若喜爱，我就献上；燔祭，祢也不喜悦。上帝所要的祭就是忧伤的灵；上帝啊，忧伤痛悔的心，祢必不轻看”（诗51:1, 2, 10-13, 15-17）。{15MR 102.1}"},{"t":7,"p":17,"c":"你若愿意毫不迟延而严肃认真地接受基督为你个人的救主，将你宝贵的灵魂交在祂手中保管，祂就必接受它。祂正等着你开门。你愿意现在就让耶稣进来吗？基督已保证要拯救我们。“父啊，我在哪里，愿祢所赐给我的人也同我在那里，叫他们看见祢所赐给我的荣耀；因为创立世界以前，祢已经爱我了”（约17:24）。“他们本是祢的，祢将他们赐给我”（约17:6）。祂又说：“我又赐给他们永生；……谁也不能从我手里把他们夺去”（约10:28）。{15MR 103.1}"},{"t":7,"p":18,"c":"如果人愿意与基督合作，不抵抗也不拒绝所提供给他的伟大救恩，基督就必完成祂已承担的工作。我们想要得救吗？我们愿意将自己的灵魂交给主保守吗？祂已经以如此显著的方式与我们利益与共。我们若是愿意接受基督为我们个人的救主，祂就必提升和洁净我们脱离一切道德污秽，也必以极度的喜乐将我们无瑕无疵地呈在祂荣耀的临格面前。祂要对父说：“这就是祢所赐给我的人。我在哪里，愿他们也同我在那里；以便他们看见我的荣耀。”{15MR 103.2}"},{"t":7,"p":19,"c":"凡愿意挣脱撒但的奴役，站到以马内利大君血染旗帜之下的人必因为基督的代求而得蒙保守。我们的中保基督在天父的右边，始终看顾着我们，因为祂必需用祂的代求保守我们，与用祂的血救赎我们一样必要。祂若片时放开我们，撒但就会动手毁灭。基督通过自己的代求，保守那些用祂的血买来的人。祂是长远活着为我们代求。“凡靠着祂进到上帝面前的人，祂都能拯救到底；因为祂是长远活着，替他们祈求”（来7:25）。{15MR 104.1}"},{"t":7,"p":20,"c":"大卫看到恶人的兴旺和自己的失败时，便受到试探怀疑上帝的存在；但他不必这样，因为是他自己使他的心灵与上帝分开的。上帝绝不会使人的心灵与祂分开。人需要住在基督里面，选择祂，基督就会住在他里面。基督不应因任何人的背道而受责备。在主的道中充分而丰富地给出了警告和指示，为要保护灵魂脱离危险。然而意志必须置于上帝的旨意一边。凡不将自己的灵魂交给上帝保守的人都不会得到保守。凡感觉到自己的依赖性，并且倚赖那能保守他心灵的救主的人，都不会灭亡。（《文稿》1893年73号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1985年9月5日全文发布于美国首都华盛顿{15MR 104.2}"}]},{"n":"第1155号 我们的书籍插图过多的危险","ps":[{"t":2,"p":0,"c":"第1155号  我们的书籍插图过多的危险"},{"t":8,"p":0,"c":"［注：1898年复临教会传道人的平均工资是约12美元每周，而一年的《评论与通讯》订阅费是1.5美元。那一年，在总计840页的《评论与通讯》上发表的插图有67张。经对照，接下来在1898年12月27日的《评论与通讯》上为《历代愿望》发布的广告表明。约有400张插图出现在《历代愿望》中，最好的版本成本7美元。"},{"t":4,"p":0,"c":"接下来的一年半期间"},{"t":7,"p":1,"c":"你们的安息日学课将学习基督和使徒们的生平。作为学习这些学课的帮助，你们还能买到比《历代愿望》更好的书吗？这是怀爱伦所写最新最大的一本书。这本书非常有趣，且有漂亮的插图，论述基督和祂使徒们的生平，具有令所有阶层的人都感兴趣的性质。其主旨是这个伟大的真理：在基督身上显明了天父的爱。——“这就是上帝在基督里，叫世人与自己和好”（林后5:19）。{15MR 105.1}"},{"t":7,"p":2,"c":"这部重要作品的插图是由纽约著名的艺术家们制作的，在每一个细节上都是一流的。它们由38个全页面插图，87个章标题说明图和近300个小插图构成，全部都是特别为这本书制作的。{15MR 105.2}"},{"t":7,"p":3,"c":"这本书被分成了九部分，共有87章，900页大八开本页面；印在彩釉超级压光印书纸上，并且装有封面如下："},{"t":7,"p":4,"c":"布面，大理石纹镶边    3.5美元"},{"t":7,"p":5,"c":"布面，烫金边     4.25美元"},{"t":7,"p":6,"c":"收藏版，大理石纹镶边    5.00美元"},{"t":7,"p":7,"c":"全摩洛哥皮革，烫金边  7.00美元"},{"t":7,"p":8,"c":"请将全部订单寄至你们州的书会或在密歇根州巴特尔克里克的《评论与通讯》出版公司：伊利诺斯州芝加哥；乔治亚州亚特兰大；安大略州多伦多。"},{"t":7,"p":9,"c":"（写于1899年9月12日）{15MR 105.3}"},{"t":7,"p":10,"c":"为了传给不信的人，我们中的一些人采取了外表炫耀的作法，但是这种炫耀不会达到良好的目的。我们的书中充满了昂贵的插图，致使书价太贵，难以销行，最需要这些书的人也买不起。配插图的工作走向了极端。投入封面或插图的额外费用，不会使人心转向书中所含的真理。把这么多篇幅让图画占去，这不是上帝的命令。为了等插图，我们的出版工作已耽搁了很多时间——这些时间是耽搁不起的，百姓因而得不到他们本应当得到的真理。{15MR 105.4}"},{"t":7,"p":11,"c":"书报员们没有获得他们所应当得到的有益经验。在销书的过程中他们正养成一种习惯，就是把美丽的封面和许多插图向人展示，而没有指出书中所含真理的要点。他们这样做是模仿了世人的作法。他们没有信靠上帝。上帝问：“糠秕怎能与麦子比较呢”（耶23:28）？{15MR 105.5}"},{"t":7,"p":12,"c":"一个画家可能会尽力把他从未看见的东西画下来。可是他的作品离实际相差很远，我看见很难过。人的艺术无法真正表现上帝、天国和作为天父本体真像的基督。如果主认为应该这样表现基督，原会在使徒的作品中描写祂的本体。门徒约翰向我们描述了基督：“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在。万物是藉着祂造的；凡被造的，没有一样不是藉着祂造的。生命在祂里头，这生命就是人的光。光照在黑暗里，黑暗却不接受光。有一个人，是从上帝那里差来的，名叫约翰。这人来，为要作见证，就是为光作见证，叫众人因他可以信。他不是那光，乃是要为光作见证。那光是真光，照亮一切生在世上的人。祂在世界，世界也是藉着祂造的，世界却不认识祂。祂到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的。道成了肉身，住在我们中间，充充满满的有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光”（约1:1-14）。{15MR 105.6}"},{"t":7,"p":13,"c":"有时候基督用真伟大的权威讲话。祂说：“凡有耳的，就应当听！”祂要求人们顺服地注意祂的话，因为尽管他取了人的样式，却带有那位卓越荣耀者的委任。“道成了肉身，住在我们中间，……充充满满的有恩典有真理”（约1:14）。当祂讲话的时候，上帝召唤世人来听并且接受祂所说的每一句话，当作律法和生命。{15MR 106.1}"},{"t":7,"p":14,"c":"撒但正在精明有力地行事，为要败坏人们的经验，使真理的影响不至出现在他们的生活中，对一切相信的人成为活的香气叫人活。洁净成圣的人会有生发仁爱并洁净心灵的信心。基督生活的原则要藉着负祂的轭、学习祂顺从的教训被接受到心灵中。大教师说：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:29）。你们效法我柔和谦卑的榜样，就必得享安息。就不会有争权夺势的念头，不会有嫉妒和恶意的猜测。心灵就会安息在上帝纯净圣洁的爱里。言语就会纯净，因为出自已经沾了从祭坛上取出来的红炭的口，这样我们就预备好传达上帝将要赐予的信息。{15MR 106.2}"},{"t":7,"p":15,"c":"基督对于信徒来说应该成为一切并在一切之中。必须没有什么东西是出于自己的，而是都出于基督，因着创造和救赎，我们是属祂的。圣灵把这一位全然可爱之主最动人的美德引人注目地表现出来，成了新生之人最注意的对象。上帝计划让圣灵向人心目中呈现那些会吸引一切新生之人的场景。关于基督的本体，我们不需要任何外表的描述。我们要把思想集中在天父独生子、“充充满满的有恩典有真理”、“全然可爱，又超乎万人之上”的主身上。{15MR 107.1}"},{"t":7,"p":16,"c":"我奉命要说，你若愿意让圣灵行事，祂就会在你心中动工。我的弟兄姐妹们，你们处在危险中。你们在将大笔金钱花在我们的书籍和期刊上，你们这么做是处在错误的轨道上。以为这么多的插图会帮助实现很好的销书量，这不过是推测而已。你们将大笔金钱投在插图上，并不带有上天的认证。上帝并不赞成这么做。尽管说了许多来支持这种煞费苦心的工作，但上帝并不喜悦这么做。给人们心中留下的印象也不利于灵魂的得救。就连世俗的人也不能理解为何要将那么多时间和金钱投在这类工作上。{15MR 107.2}"},{"t":7,"p":17,"c":"我们的书籍要精心印制。所有的书都应该这样。但是我们的出版社正在犯错误，偏离福音的简朴。我们用的是上帝的资财，所以必须智慧地运用。插图的工作往往得不偿失。收入与插图所投入的时间和费用不相称。{15MR 107.3}"},{"t":7,"p":18,"c":"每一项这种奢侈的支出都呈现在我面前。我们必须不再消耗主的资金去制作昂贵的书籍。无论提出什么赞同这种工作的意见，都有一个反对意见无法克服——就是它对作者、出版社和书报员们的影响。主全然衡量了这事，祂不喜悦所作的表现。{15MR 108.1}"},{"t":7,"p":19,"c":"我并没有将已展现在我心眼之前的事都摆在你们面前，但我要警告我们的出版社，要小心所采取的每一个行动。上帝已大大降卑了在巴特尔克里克的出版社。祂并不喜悦这么做，但祂已宣布：“我在亲近我的人中要显为圣”（利10:3）。{15MR 108.2}"},{"t":7,"p":20,"c":"当主正在打击我们的机构，除掉人们对他们的支持的时候，应该严密调查惩罚的起因。让我们研究主已赐给与祂的服务有关的各方面工作的亮光吧。让我们抛弃不符合上帝心意却已存在多年的原则吧。{15MR 108.3}"},{"t":7,"p":21,"c":"主并没有放弃祂的子民，让他们去偏行己路。祂本着怜悯阻止他们，尽管他们采取了与祂背道而驰的做法。他们虽然部分地看到了这种做法的祸害，但他们却闭上眼睛，拒绝做出彻底的改革，改变他们的错误方法和做法。{15MR 108.4}"},{"t":7,"p":22,"c":"但愿他们在上帝面前谦卑己心。但愿他们整顿好事情。但愿他们除掉道路上所有的绊脚石，使罪人不至在其上绊跌，缺乏基督化的爱与温柔。但愿他们记住，这是是他们能重新获得所丧失的兴盛的惟一办法。绝没有别的办法能起作用。{15MR 109.1}"},{"t":7,"p":23,"c":"当上帝的子民重生时，当他们过着基督里的新生活，有祂的爱住在心里时，他们的灯台才会安全地留在原处。然而他们彼此联络时所遵循的原则需要修正。他们彼此团结并且与上帝一致，才是他们的力量。{15MR 109.2}"},{"t":7,"p":24,"c":"基督详细说明了我们应当表现彼此相爱的程度。祂宣布：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱”（约13:34）。世人看到这种实际的爱，“众人因此就认出你们是我的门徒了”（约13:35）。当上帝之灵软化人折服人的影响统管那些从事祂服务之人的心时，他们就会藉着遵守这个新命令来尊荣祂，新是因为基督说过：“我怎样爱你们，你们也要怎样相爱。”{15MR 109.3}"},{"t":7,"p":25,"c":"门徒从未认识到基督对堕落人类的爱，直到他们看到它在髑髅地的十字架上表达出来，直到祂从死里复活，并在约瑟裂开的新坟墓上宣布：“复活在我，生命也在我。”关于这种爱所赐下的教训，就实践来说，对我们与对我们的主受死和复活之前的门徒一样是新的。当这些教训被带进实际生活中时，当上帝的子民彼此相爱，照祂所要求他们的去做时，各教会的经验才会有完全的改变。{15MR 109.4}"},{"t":7,"p":26,"c":"我受委托给每一个教会一道信息：“天国近了，你们应当悔改”（太3:2）。在各方面的工作中，必须止息一切的对立。必须心连心。必须表现基督的爱。然后才会照上帝的要求效忠基督，并为基督的缘故忠于弟兄们。凡是卑鄙低劣的行为都会使上帝的灵担忧。{15MR 110.1}"},{"t":7,"p":27,"c":"上帝赐给我的亮光是我们正在踏入世界的脚步。在书籍制作方面有一种谋求至高的精神。主的福气不能伴随这种已经进来多年的精神。上帝对每一个人说：“要当心。”发酵的影响是强大的。无论善恶，它都收聚归它自己。若是允许自私、贪婪和心肠刚硬的酵进入，它就会使身体的所有性能都服从败坏的势力。就不会有慈悲的心肠、温柔的体谅，也不会与讨厌的品格特性作斗争，那些品性很快便发展成为巨大的邪恶。这种毒根若不从心灵中清除，就会继续生长，玷污许多人。我请问，我们的各教会要对此事怎么办呢？{15MR 110.2}"},{"t":7,"p":28,"c":"在《历代愿望》的插图上花了一大笔钱，但这种工作不会在重复。要是我以前曾知道我现在知道的事，就绝不会同意太平洋出版社花这么多钱为《历代愿望》作插图，也不会同意回声出版社在《基督我们的救主》这本小书上花那么多钱。我们的书籍制作业务必须简化。要倚赖上帝，而不是下到埃及去请教拜偶像的人。上帝不喜悦这些事被左右的方式。不应再像以往那样随便地出版昂贵的书。有些书不值得考虑那么多。{15MR 110.3}"},{"t":7,"p":29,"c":"书的价值不在于金边的书页和豪华的封面，而在于其中所含的真理。真理会在人的心和脑中留下印象。如果不用豪华的封面，金边的书页和大量的插图，书报员可能会不高兴。可是如果他们从未经销过这样豪华的书，那引诱他们放弃极有价值的书而经销外表好看实际却没有什么价值之书的试探就不会那么大。{15MR 111.1}"},{"t":7,"p":30,"c":"有许多书刊要发行到世界上。人总以为插图越多，就越容易销售。可是这种推理不一定正确。以《历代愿望》为例，即使它的插图压缩到如今的三分之一不到，书报员们十有八九会发现该书一样畅销。{15MR 111.2}"},{"t":7,"p":31,"c":"假如插图只有现有插图的四分之一，书报员就要作出更认真的服务。要下苦功熟悉书中所论述的题材，把用在插图上的钱省下来，可以使出版社给予书报员更优惠的价格，他们就不会受试探为了取得财务上的成功而去销售有许多贿赂的书。然而这种祸害会进来，它多多少少已经进来了。{15MR 111.3}"},{"t":7,"p":32,"c":"要征召书报员销售《善恶之争》，《先祖与先知》，《历代愿望》《但以理书和启示录解释》以及其他这类的书籍，他们意识到这些书所含内容的价值，认识到要做成使人们对真理感兴趣的工作。这样的书报员除了书藉配以插图的有利条件以外，还会得到特别的帮助。凡因圣灵的工作而重生的书报员会有天使陪伴。圣天使会行在他们前面，进入人的家中，为他们预备道路。{15MR 112.1}"},{"t":7,"p":33,"c":"凡蒙拣选作书报员的人应能认识到服务的责任，不单为工资而工作，应能设法做启发世人所当作的工作。我们所有的服务都要为荣耀上帝而作，把真理之光传给处在黑暗中的人。书报员需要每天归顺上帝，使他们的言行能成为活的香气叫人活，并对他们所接触的人发挥拯救的影响力。{15MR 112.2}"},{"t":7,"p":34,"c":"要让人人都研究上帝所悦纳的品格，就是《马太福音》第二十五章中所描述的。如果这个描述不能教育男男女女，还有什么能做必须为人做成的工作呢？要注意在绵羊和山羊所代表的人之间的区别，注意那永远决定这两等人命运的话。你们有耳可听有理智能领会的都要听。听主的话：“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上。万民都要聚集在祂面前。祂要把他们分别出来，好像牧羊的分别绵羊山羊一般，把绵羊安置在右边，山羊在左边。于是王要向那右边的说：‘你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国；因为我饿了，你们给我吃，渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了、你们看顾我；我在监里，你们来看我。’义人就回答说：‘主啊，我们什么时候见你饿了，给你吃，渴了，给你喝？什么时候见你作客旅，留你住，或是赤身露体，给你穿？又什么时候见你病了，或是在监里，来看你呢？’王要回答说：‘我实在告诉你们，这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了’”（太25:31-40）。（《文稿》1899年131号）"},{"t":6,"p":34,"c":"怀爱伦著作托管委员会1985年9月5日全文发布于美国首都华盛顿{15MR 112.3}"}]},{"n":"第1156号 过度使用图片是一种偶像崇拜","ps":[{"t":2,"p":0,"c":"第1156号  过度使用图片是一种偶像崇拜"},{"t":7,"p":1,"c":"（1899年9月8日写于澳大利亚新南威尔士州斯特拉斯菲尔德，致G.A.欧文。）{15MR 114.1}"},{"t":7,"p":2,"c":"关于我们的人，我蒙赐予一个警告。我蒙指示，他们肯定处在危险中。{15MR 114.2}"},{"t":7,"p":3,"c":"上帝宣布：“除了我以外，你不可有别的神。不可为自己雕刻偶像，也不可做什么形像仿佛上天、下地，和地底下、水中的百物。不可跪拜那些像，也不可事奉它，因为我耶和华你的上帝是忌邪的上帝。恨我的，我必追讨他的罪，自父及子，直到三四代；爱我、守我诫命的，我必向他们发慈爱，直到千代”（出20:3-6）。{15MR 114.3}"},{"t":7,"p":4,"c":"我们岂不该调查在我们书刊上的大量插图吗？如果不用图片来描绘天上的事物，我们心中对天使、基督和所有属灵事物的观念岂不会更清晰更完美吗？许多图片完全误表了真理。偏离真理的图片岂不是在宣传谬误吗？我们在表现耶稣基督时需要真实。但我们书刊中的许多拙劣图片是强加与人的。{15MR 114.4}"},{"t":7,"p":5,"c":"既有这清楚明白的“耶和华如此说”在我们面前，我们这自称要靠从上帝口中所出的一切话而活的人若是将主的钱花在增加脸面上，岂会无罪呢？{15MR 115.1}"},{"t":7,"p":6,"c":"一些事摆在我面前，是我必须纠正的。在我自己家里，已经积累了一张又一张图片。我去每一家都看到同样的东西。难道主在这件事上吗？《出埃及记》第二十章的吩咐岂不是禁止这种大量制作图片的事吗？这种事会继续增加，除非有一场坚决的改革，除非上帝的子民会看到有一番坚决的改革，除非上帝的子民会看到他们正在变成拜偶像的人。在这件事上要做什么呢？{15MR 115.2}"},{"t":7,"p":7,"c":"我有亮光说明花这么多钱在照片上是一种偶像崇拜。这样消耗的钱应该用在传道努力上而不是制作不必要的图片。{15MR 115.3}"},{"t":7,"p":8,"c":"我采取立场，在这件事上不再冒令上帝不悦的风险。我想，在这个我们受测试和考验的日子，我们每一个人要是愿意学习摩西受命向百姓讲的话，在圣殿的院子里就不会有那些身居神圣职责岗位，却将自私的线交织进神圣的事物中，用凡火取代上帝亲自点燃的圣火的人了。愿主的圣灵在人们心上运行，并给人们的头脑带来信念。那些显然不怎么重要的事吸引了人的心和眼，叫人正应当注意上帝的时候去注意它们。{15MR 115.4}"},{"t":7,"p":9,"c":"有人问，这样操心挂虑，推迟成书，然后加上大量插图将它们发送出去，有什么成就呢？预备这些吸引人的插图成本太高，不可继续。不只一个方面的花费展现在我面前，还有为了得到缓慢改善的插图而不得不作的耽搁。我心情沉重地对我从事制书的弟兄们说，你们在给自己增加沉重的负担。{15MR 116.1}"},{"t":7,"p":10,"c":"我们书籍制作上的转变并没有带来相应的品格的转变。几乎没完没了的令人厌倦的研究和推迟与焦虑，以及在增加设备好增多插图上的巨大开支，无非是在带领人在一种偶像崇拜上前进。没有将和谐的精神和行动带进工作中，反而带来了较劲和纷争。掏空了腰包为要满足要求；不顾开销，必须得到图片以满足书报员、出版商和作者的品味。我们没有得到属灵的安息，因为人们没有与基督同负轭，学习祂的心里柔和谦卑。{15MR 116.2}"},{"t":7,"p":11,"c":"当天使在近旁，准备给人心留下最高价值的印象时，许多人却被图片吸引了，就像他们在安息日阅读时一样。他们谈论脸面和风景。头脑就被在我们上帝的服务中一点都不重要的事占据了，所造成的印象使人向属灵的事关闭了心门。{15MR 116.3}"},{"t":7,"p":12,"c":"我们并没有藉着远离一切低劣凡俗的事，就是不能使我们的心灵或别人的心灵受益的事来表明我们认识到时间对我们具有最高的重要性。我们的经验往往具有一种使它毫无价值的性质。当人投资于不重要的方法和工具，花时间花心思将它们实行出来，在宗教方面作工作生意，取代真正的虔诚时，他在属灵上就相应地变得矮小了。过程是容易的，然而你们拥有什么呢？一种宗教的理论，没有救主的认可：“好，你这又善良又忠心的仆人。”（《信函》1899年145号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1985年9月5日全文发布于美国首都华盛顿{15MR 116.4}"}]},{"n":"第1157号 需要年轻和年老的教师","ps":[{"t":2,"p":0,"c":"第1157号  需要年轻和年老的教师"},{"t":7,"p":1,"c":"（1902年6月30日写于加利福尼亚州疗养院，榆园，致W.W.普雷斯科特。）{15MR 118.1}"},{"t":7,"p":2,"c":"我读了瓦格纳长老的信，说到他在贝林斯普林斯学校作圣经教师的事。我必须说，我不认识促使人提出这种建议的那个声音，也不能理解那种精神。我不能承认那种声音，也不能建议瓦格纳弟兄按照他信中提到的条件从欧洲过来接受在贝林斯普林斯的学校中作圣经教师的职位。当我们的弟兄们对同工提出这种条件时，我们就可知道那些提议不是上帝的灵提示的。{15MR 118.2}"},{"t":7,"p":3,"c":"瑟萨兰弟兄和马根弟兄若是放弃上帝已委托给他们的工作，无论是交给瓦格纳弟兄还是交给你，都会犯错误。根据所赐给我的关于贝林斯普林斯学校的亮光，我相信在那里工作的人正在以正确的路线作工。瑟萨兰弟兄和马根弟兄是严谨的圣经学生。{15MR 118.3}"},{"t":7,"p":4,"c":"至于萨瑟兰弟兄的年龄，确实，他很年轻（31岁）；然而这是对他有利的，因为他觉得自己是一个孩子，倚赖上帝得智慧。在某些方面，年轻的基督徒不像年老的基督徒有那么多仗要打。{15MR 118.4}"},{"t":7,"p":5,"c":"萨瑟兰弟兄爱上帝。他有一种敬虔的担心，害怕偏离主的忠告，我希望这种担心会增长，并且总是在真敬虔的简朴中得到保持。我们信任主所爱的这位弟兄会始终像小孩子一样顺从上帝。{15MR 119.1}"},{"t":7,"p":6,"c":"要是那些年老的人愿意变得像小孩子一样柔和谦卑，他们就会更好地预备领受和实践基督的话。自足自负的精神是上帝的灵在人心中运行的大障碍。{15MR 119.2}"},{"t":7,"p":7,"c":"有一次门徒进前来，问耶稣说：“天国里谁是最大的？耶稣便叫一个小孩子来，使他站在他们当中，说：我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑像这小孩子的，他在天国里就是最大的。凡为我的名接待一个像这小孩子的，就是接待我。凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里”（太18:1-6）。{15MR 119.3}"},{"t":7,"p":8,"c":"我们需要更少的自我，更多基督的柔和谦卑。“因为那至高至上、住在永远、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒”（赛57:15）。{15MR 119.4}"},{"t":7,"p":9,"c":"主希望祂的子民不断地进步。当青年人被圣灵充满，穿上军装，参与这场进攻的战争时，祂会欢喜快乐。我们总要鼓励青年男女竭尽所能，充分发挥各人的才能，心中铭记：“不要叫人小看你年轻”（提前4:12）。我们别指望年轻人不会说错话，不会做错事，可是，只要他们留心听从主的责备，纠正每一个错误，他们就会进步。{15MR 120.1}"},{"t":7,"p":10,"c":"当我们看到上帝为祂的工作兴起年轻人时，我们也高兴地见到他们越来越敬畏上帝，与他们领受越来越多的真理知识相称。这样的年轻人会培养对上帝及其神圣服务的崇敬之心。{15MR 120.2}"},{"t":7,"p":11,"c":"天上的居民论到创造主，说：“主上帝全能者啊，祢的作为大哉！奇哉！万世（或作：国）之王啊，祢的道途义哉！诚哉！主啊，谁敢不敬畏祢，不将荣耀归与祢的名呢？因为独有祢是圣的”（启15:3,4）。{15MR 120.3}"},{"t":7,"p":12,"c":"这段经文中说到的敬畏不是一种奴性的敬畏，而是一种充满感激和喜乐的敬畏，这种敬畏导致我们警醒等候和作工，始终准备高兴地满怀感谢地顺从上帝。生命的每一能力，身体的每一部分都证明创造主要求之公义。{15MR 120.4}"},{"t":7,"p":13,"c":"上帝有权利享有祂所造生灵的服务，有权利期待他们尽最大努力用受托的每一才能荣耀祂。祂要求他们置身于祂的服务中，让祂指示绝对属于祂的财产的使用。{15MR 120.5}"},{"t":7,"p":14,"c":"老年工人要鼓励年轻人，谈到他们时决不可用轻率或蔑视的口气。那在萨瑟兰弟兄和马根弟兄以往的学校工作中帮助过他们的主会继续帮助他们，只要他们愿意坚定地实行祂的话。就他们的圣经教学而言，他们若是坐在耶稣脚前，学祂的样式，他们的悟性就会继续增长，因为上帝是他们的智慧，祂也必将祂的道路教导他们。{15MR 121.1}"},{"t":7,"p":15,"c":"当一个人毫无保留地处在上帝的指导之下时，圣经的话语便使他的心摆脱一切邪恶的偏见，他就能在上帝命令的道上直奔。他承认上帝的所有权。他在祷告中与上帝谈心，说：“主啊，我是祢的；拯救我；因为我寻求了祢的命令。”{15MR 121.2}"},{"t":7,"p":16,"c":"这就是基督教教育。教师是一个不断学习的人，而且不断在变得更加适合施教。他感到自己必须在学基督的样式上与自己的学生一起作学生。天使因师生从主的道学习上帝时的美好友谊而欢喜快乐。{15MR 121.3}"},{"t":7,"p":17,"c":"年轻的见习教师日复一日地储备新的知识。他的悟性得到启迪。他可以说：“上帝开了我的眼睛，使我看到祂话语中的奇妙。”他感受到上帝的慈怜与伟大，就会像小孩子般顺从、甘心乐意地服务。{15MR 121.4}"},{"t":7,"p":18,"c":"这些教师在年老的师长面前不会感到压抑。他们的内心充盈着上帝的爱。学生们感染到这种精神，就把心门向天敞开，燃烧着上帝之爱的心中也涌起感恩的颂歌。当教师和学生们努力地学习尽责，真心渴望反照上帝的形像时，他们就会得着能力去战胜顽固的自私之心。{15MR 121.5}"},{"t":7,"p":19,"c":"哦，我能见到从事教学工作的青年男女因彻底归正而有的智慧！他们把自己完全地献给上帝时，就会从祂那里学到越来越多，直到他们“能以和众圣徒一同明白基督的爱是何等长阔高深，并知道这爱是过于人所能测度的”（弗3:18,19）。他们说，我是主的仆人，是基督的财产，由祂丰富而我不配得的怜悯维持着。我是祂的，要用我的体力、智力和灵力荣耀祂。{15MR 122.1}"},{"t":7,"p":20,"c":"我希望我们能看到数以百计的学生处在适合教导的年轻人指教之下，他们认识到必须天天在基督的门下学习，以便本着圣经的单纯明白圣经，且能以一种会使人明白的方式教导圣经。{15MR 122.2}"},{"t":7,"p":21,"c":"我们切不可轻看年老的教师。绝不；我们要鼓励年老和年轻的教师为上帝劳力。可是，我要告诉你，那些在工作年限和经验上并非最高的人可以管理学校。他们可以成功地管理。{15MR 122.3}"},{"t":7,"p":22,"c":"上帝能借着谦卑的年轻人做工。不可禁止这些人。要让忠心跟从基督的年轻人说：“基督的爱激励我”（林后5:14）。这种爱以基督恩典的能力感动人心，摧毁一切的障碍和拦阻，对人施加势不可挡的影响，引导他们毫无保留地把自己献给上帝。{15MR 122.4}"},{"t":7,"p":23,"c":"我的弟兄，对那些正在尽全力做工，并且逐渐取得成就的人，不可说任何削弱他们力量的话，也不可做这样的事。{15MR 123.1}"},{"t":7,"p":24,"c":"我已见到那么多世人所谓的完全，以致我非常渴望见到一种不同的完全。内心谦卑痛悔的工人，摆脱了一切骄傲的工人，会拿出证据表明他是受来自上头的能力感动的。让我们因我们的胜利而欢喜吧。不要有拆毁的举动。已经做了太多这种事了。让我们大家彼此鼓励，在主里欢喜快乐吧。（《信函》1902年102号）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1985年9月5日全文发布于美国首都华盛顿{15MR 123.2}"}]},{"n":"第1158号 关于解决教会难题的圣经勉言","ps":[{"t":2,"p":0,"c":"第1158号  关于解决教会难题的圣经勉言"},{"t":4,"p":0,"c":"需要自省"},{"t":7,"p":1,"c":"教会的局面摆在我面前。我看到许多事情处于纠结混乱的状态中。……许多弟兄姐妹没有分别为圣，而当个人的错误受到责备时，一些人就准备盛气凌人地对待受到责备的人。……{15MR 124.1}"},{"t":7,"p":2,"c":"教会必须本着柔和谦卑的心仔细查找使他们与上帝隔绝的错误。他们必须记住，人心比万物都诡诈，坏到极处。必须撇弃自以为义，大家都要具有柔顺的精神。……{15MR 124.2}"},{"t":7,"p":3,"c":"教会必须彼此顺服，乐于受团体的劝勉、责备和指导。亲爱的自我是跟从耶稣之人不得不对付的最顽固倔强的人。教会里必须有谦卑和忍耐宽容。自我必须克服，期待基督显现的人若是愿意让上帝的灵与他们同在，就必须具有耐力和自我控制力。……{15MR 124.3}"},{"t":7,"p":4,"c":"然后上帝的子民被呈现在我面前。唉，他们虽然自称是跟从基督的，是祂特别恩典的国民，却多么彼此缺乏宽容和忍耐，缺乏兄弟之爱、温柔和自我控制啊！这对基督来说是何等的耻辱啊！对上帝的圣工是何等耻辱啊！自称在祂名下的弟兄姐妹们让邪恶的特性出现在自己的生活中，他们是那些还没有自称跟从基督之人的绊脚石。有实际信仰经验的人和没有信仰的人往往对自称基督徒的任性做法感到脸红。（《信函》1861年16号第1, 3, 5-6页，约写于1861年，致在纽约州罗斯福和附近的教会）{15MR 124.4}"},{"t":4,"p":4,"c":"教会要承担责任"},{"t":7,"p":5,"c":"你们的本分是将你们的情况交在教会手中。要让他们承担责任。他们若是犯错，你们则是清白的。负责的是他们，而不是你们。（《信函》1863年5号第页，1863年7月6日写自密歇根州巴特尔克里克，致斯科特弟兄和姐妹）{15MR 125.1}"},{"t":4,"p":5,"c":"区别对待犯罪的人"},{"t":7,"p":6,"c":"我们必须彼此宽容，记得我们自己的过失。有些人存疑心，你们要怜悯他们；有些人你们要从火中抢出来，搭救他们（犹22,23）。不是谁都能忍受同样严格的训练。不是谁都能符合别人对于责任的观念。必须宽容不同的脾气和心思。上帝知道如何对待我们。但我心里难受，因为看到弟兄怎样待弟兄，以及那种抓人话柄和因一句话就把人定罪的性情。……{15MR 125.2}"},{"t":7,"p":7,"c":"我看到凡自称信奉真理的人都应该团结在一起，行在教会团契中，互相助力，彼此帮助。谁也不应追求或胆敢辖制主的产业或胆敢没有充分理由就抵挡和拒绝任何一位弟兄，而应与他们同工，容忍他们，像耶稣容忍了他们那么久。（《信函》1863年12号第2,4页，1863年2月18日写自密歇根州巴特尔克里克，致新罕布什尔州汉诺威市亲爱的朋友们）{15MR 125.3}"},{"t":4,"p":7,"c":"不要辖制别人"},{"t":7,"p":8,"c":"头脑最清晰、能力最好的属上帝的人通常最愿意承认自己有过失和弱点、自己的悟性可能是不完全的。{15MR 126.1}"},{"t":7,"p":9,"c":"谦卑常与真智慧相伴。具有这种美德的人会耐心听取别人的建议和忠告，并给予应有的重视。他们不会因为别人的判断而放弃自己的判断，然而如果建议和忠告是年长有经验的人推荐的，他们就会仔细权衡问题，并将之吸收到自己的经验和意念中，因为他们看出所给忠告和建议的分量。……{15MR 126.2}"},{"t":7,"p":10,"c":"上帝本着祂的天意将悲伤之杯放在你的嘴边，以便你能同情尝过它的苦味的弟兄们。将心门向人的忧伤关闭，不考虑上帝的天意在对祂受苦的儿女起作用的环境，迫使在各种各样环境和条件之下的人都进入一个最佳状态而不顾上帝的天意，乃是一个可怕的错误，会反作用在我们自己头上。{15MR 126.3}"},{"t":7,"p":11,"c":"我蒙指示看到，在对待我们的同胞上，我们都要考虑他们是与我们一样性情的人，感到同样的软弱、苦楚和同样的试探。他们与我们一样，若是在危险的环境中维护自己的正直，保持心理平衡，就得与生活斗争。我们必须以仁慈的怜悯和最温柔的同情对待同样必死的人。我们必须在自己的品格上培养和蔼可亲的脾气和坚定的原则。一个同工辖制另一个同工是完全不合适的……{15MR 126.4}"},{"t":7,"p":12,"c":"我蒙指示看到上帝要求真正的爱，好使有兄弟关系的人类心连心，而这种爱并不活跃的原因是存在着自私、猜忌和嫉妒。真正的公正不会伤害我们的同胞，真正的礼貌也不会触怒他们。……{15MR 127.1}"},{"t":7,"p":13,"c":"当上帝葡萄园中的同工们只同情自己，高估自己，看不到同工们良好的意图、高贵的努力，生活中感受不到怜悯的爱或温柔的同情时，上帝是不喜欢的。我蒙指示看到应培养仁爱、对我们必死同胞的温柔爱心与体谅，因为这是非常必要的，而且是我们所能拥有的最有价值的基督徒品格特性。……我们若是置身于敌人般的立场，质疑和批评每一个不以微笑向我们致意的人，就会很不快乐。……{15MR 127.2}"},{"t":7,"p":14,"c":"我们在试图判断弟兄们的动机上犯了多少错误啊！我们所谴责他们的严重错误并不比我们并未看出的自己身上的错误更大。……{15MR 127.3}"},{"t":7,"p":15,"c":"上帝希望这种弊端不再存在。祂呼吁我们抛弃这种大罪，努力回应基督的祈祷，使祂的门徒可以合而为一，像祂与父合而为一，叫世人可以知道父已差遣了祂的儿子。撒但的特别工作是要引起纠纷，使他们中间应该存在的合一的证据受到阻碍，叫世人得不到基督徒们能给出的最有力的见证，证明上帝已差了祂的儿子，要使焦虑不安、骄傲、猜疑、嫉妒、固执己见的人心进入和睦状态。……{15MR 127.4}"},{"t":7,"p":16,"c":"我们因缺乏对弟兄姐妹的爱而损失很大，非常大。我们的传道弟兄们——藉着他们的团结，他们坚定的爱，他们对弟兄们的体贴，坚定地彼此扶持，他们彼此的宽容自制、同情和温柔的怜悯——能给各教会一个会正确地表现我们救赎主生活的榜样。上帝真理的目的并不是只是对付错误和恶习，传道人要感到即使他们看见存在错误，也要控制住，不去责难和定罪。治愈邪恶的最好办法往往是让犯错的人看到上帝传道人的心是软化的、温柔的、慈悲的，内心充满人情味。{15MR 128.1}"},{"t":7,"p":17,"c":"真理的目的是要洁净接受者，改变和塑造整个的人，内在外在都改变，方法是降卑骄傲，使他的心仁慈、亲切、谦逊。是的，基督的宗教是最真实的礼貌体系，当世人能看到一班自称敬虔的人有一个统一战线，信徒们表现出习惯性的温柔感情和仁慈举止以及对彼此名誉的真诚尊重时，基督的宗教就完全胜利了。我们若不工作到习惯性的仁慈，遵照福音的原则行事，就不可期待上帝的悦纳。温柔的怜悯应当软化性情中所有严苛之处，并且改善行为举止中所有粗糙之处，使之优雅高贵。在我们的言语行为中实行出来的爱心和信心向世人作一个见证，是他们无法抗拒的。这是一个教会所能从事的最有力的传道工作。（《信函》1870年25号第4-5, 7-11页，一个关于D.T.布尔多长老和夫人的见证，约写于1870年，写自密歇根州巴特尔克里克）{15MR 128.2}"},{"t":4,"p":17,"c":"各人都要作工和鼓励别人"},{"t":7,"p":18,"c":"信徒若认识不到个人努力的重要性，受到最有力讲道教诲的最兴旺的教会也会背道。跟从基督的人若不各自成为工人，就不能前进并在耶稣里成长为成年男女的身量。他们自己若什么都不做，只是期待保持生命与活力，就必失望，然后陷入试探和极大的属灵软弱中。……{15MR 129.1}"},{"t":7,"p":19,"c":"其次，我知道（巴特尔克里克）教会最大的罪恶之一就是对于弟兄姐妹的属灵利益冷淡、漠不关心。各人都应感到自己身上负有责任，要注意使弟兄姐妹们在宗教生活上兴盛。（《信函》1872年10号第1页，1872年7月4日写自堪萨斯州渥太华，致爱德森和爱玛）{15MR 129.2}"},{"t":4,"p":19,"c":"教会权威要得到承认"},{"t":7,"p":20,"c":"我们培养对别人意见的尊重是合宜的，因为我们或多或少绝对是彼此依赖的。即便是对最粗俗、最难感化的人，我们也应当培养自己真实的基督徒礼貌和温柔的同情。因为耶稣从纯洁的天庭下来要拯救的正是这样的人。……{15MR 129.3}"},{"t":7,"p":21,"c":"世界的救赎主授予了祂的教会大权柄。祂指出了教会肢体受考验时要实行的准则。祂在就应当采取的做法给出明确指示之后，说：“我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放”（太18:18）。最高权威，就是天上的权威，就这样批准了教会如果遵守了圣经准则就可对其成员实行纪律制裁。{15MR 130.1}"},{"t":7,"p":22,"c":"上帝的话并没有允许人倡立自己的判断，来反对教会的判断，也没有让人坚持自己的意见，来对抗教会的意见。教会中若是没有纪律和管理，就要瓦解而不能聚成一体了。……{15MR 130.2}"},{"t":7,"p":23,"c":"在保罗的悔改上，主给我们一些应当铭记不忘的重要原则。{15MR 130.3}"},{"t":7,"p":24,"c":"在已有教会之处，人若在宗教事项上作独立的行动，脱离主所设立及承认的教会，这种经验与作风，世界的救赎主是不认可的。{15MR 130.4}"},{"t":7,"p":25,"c":"许多人认为他们只需为自己所看到的亮光和经验直接向基督负责，而不必顾及祂在地上所承认的团体。然而耶稣基督在祂给我们指导的教训、榜样，和事实上，却都是责备这种观念的。保罗曾被直接带到基督面前。他是主‘所拣选的器皿’，要他担任一项最重要的工作；然而主却没有向他教训他必须学习的真理。祂只是阻止他的行程，使他觉悟自己的罪；当扫罗问“祢要我作什么”的时候，救主仍没有直接告诉他，只叫他与主的教会进行联络——你所当作的事，他们必告诉你。{15MR 130.5}"},{"t":7,"p":26,"c":"耶稣是罪人的良友，祂的心总是敞开，总是体恤人类所受的灾祸。祂拥有天上地下所有的权柄，但祂也尊重祂所命定人们为得光照和蒙拯救的方法。祂指引扫罗到祂的教会，这就承认祂授权教会作为传达真光给世人的一个渠道。教会是基督所组织的人间团体，祂要人尊重祂所设立的礼节。在扫罗的事上，亚拿尼亚是代表基督，也代表基督在地上的传道人，他们原是祂所指定作祂代表的。{15MR 131.1}"},{"t":7,"p":27,"c":"扫罗是以色列中一名学识渊博的教师；然而，当他处于盲目的错误和偏见的影响之下时，基督便亲自向他显现，然后便吩咐扫罗去与祂的教会联络，教会乃是世上的光。他们要以基督的宗教来指教这位造诣高深、很受欢迎的演说家。亚拿尼亚代表基督摸扫罗的眼睛，叫他能看见。他又代表基督按手在扫罗身上。当他奉基督的名祷告时，扫罗就领受了圣灵。一切都是奉基督的圣名并靠基督的权威而作的。{15MR 131.2}"},{"t":7,"p":28,"c":"基督是源泉。教会乃是交通的河道。那些夸耀个人独立的人，需要藉着与基督在地上的教会联络来与基督有更亲密的关系。（《信函》1874年54号第12, 19, 24-26页，1874年10月24日写自密歇根州巴特尔克里克，致李弟兄）{15MR 131.3}"},{"t":4,"p":28,"c":"一个灵魂的价值"},{"t":7,"p":29,"c":"我们的传道人必须感觉到危险和灵魂的价值。若不藉着十字架和永恒的量度，就绝不能估计一个灵魂的价值。一个罪人得救脱离死亡是要救别人的灵魂脱离死亡。（《信函》1878年37号第4页，1878年6月28日写自俄勒冈州塞勒姆，致怀雅各）{15MR 132.1}"},{"t":4,"p":29,"c":"法利赛主义的罪恶"},{"t":7,"p":30,"c":"在世界每一个时代中都有自称信奉基督却采取一种隐退或法利赛式的错误做法。然而他们并没有造福自己的同胞。他们在基督的生活中找不到这种自以为义的偏执的借口，因为祂的品性是和悦慈善的。祂原会被地上每一个修会排除在外，因为祂会逾越他们的清规戒律。{15MR 132.2}"},{"t":7,"p":31,"c":"在每一个教会和教派中都会有一些行为古怪的人，责备祂慷慨赐予的怜悯；他们会指控祂效法世俗参加婚宴，会严厉地责难祂，批评祂的行为不检，竟允许祂的朋友们为祂和祂的门徒设宴。然而正是在这些场合，祂藉着自己的宝贵教诲和仁慈行为，让那些祂以自己的临格所尊重的人将祂铭记在心。祂就是这样给他们机会了解祂自己，以便认识祂的品格，看到祂的生活和教训与法利赛人形成了鲜明的对比；法利赛人监视祂的行踪，谴责祂每一个与他们偏执自私的得救观不一致的做法。{15MR 132.3}"},{"t":7,"p":32,"c":"当我们可以保持对上帝的坚定倚赖，从祂领受亮光力量和权柄时，我们就有责任让照在我们身上的光照耀他人，好叫世人看到这光与错谬迷信的黑暗形成的对比。我亲爱的在瑞士的弟兄们，你们有许多东西要学。有一种像法利赛人的冰冷拘谨必须打破。你们不愿成为学习者，而是像法利赛人一样，想要作独裁者，作教师。{15MR 133.1}"},{"t":7,"p":33,"c":"上帝差祂的儿子来使法利赛人更好地明白祂的要求，更完全地认识真理，并向他们说明帮助同胞的最佳方式。然而他们拒绝了神圣的指教。他们认为基督太过自由了。祂的方式与他们的方式不一致；他们非但不想必须在自己的生活中作出改善，以便与基督的生活和谐一致，反而想要改变基督，让祂与他们一致。他们认为祂在方式上与他们不一致会损害他们的影响，使他们的教导无效。他们拒绝与基督合作，从而就以他们的影响反对祂，实现他们自己的目的，这使他们处在无法改变的黑暗中。{15MR 133.2}"},{"t":7,"p":34,"c":"蒙上帝托付祂的真理的人必须安排与世人的交往，以获得宁静神圣的平安，和一种神圣而且极其彻底的知识，知道如何对付人们的偏见，知道他们在哪里，并且帮助他们接受上帝的真理，得到亮光、安慰和平安。他们应当以基督鼓舞人心的、有权威的社交生活为榜样。他们必须培养祂所具有的慈善精神，必须在就地接触人时怀有同样宽广的行动计划。{15MR 133.3}"},{"t":7,"p":35,"c":"他们应该对穷人怀有仁慈慷慨的精神，并在特别的意义上意识到自己是上帝的管家。他们必须视他们所拥有的一切都不是自己的，而是本着信任借给他们的，为要推进基督在地上的圣工。像基督一样，他们不要回避与同胞的交往，而应予以鼓励，立志将上帝赐给他们的天上福利转赠他人。（《信函》1878年2a号第3-4页，1878年8月29日写自马萨诸塞州巴拉德维尔，致在瑞士的弟兄们）{15MR 134.1}"},{"t":4,"p":35,"c":"必须仔细调查的情况；向犯错的人表显忍耐与仁慈"},{"t":7,"p":36,"c":"但在教会中却有一等人过着与基督徒的名号相悖的生活——这等人在家中用一种尖刻、独裁、非基督教的精神实行统治。他们的想法和意见必须掌权；他们的心充满自私；他们不断地高抬自我，挑剔比他们更好的人。他们责难别人，严厉地论断他们，同时却视自己的做法公义正直。他们插手上帝并没有赐给他们的工作，却任由祂已交给他们去做的工作没有完成，那工作就是当心他们自己，免得有什么毒根生出来，给教会惹麻烦并且玷污教会。{15MR 134.2}"},{"t":7,"p":37,"c":"他们转眼向外去监视人，恐怕别人的品格不对，其实他们的眼睛本应该转向内部，按唯一正确的标准——上帝的律法扫视并评判自己的行动，试验自己的情绪和动机；倒空专爱自己的心、猜忌、恶意的猜度、嫉妒、怨恨、不仁慈和自尊自大。他们这么做的时候，才不会攀上审判席去宣判在上帝眼中比他们更好的人。一切困难的简单原因乃是：他们的宗教生活没有很好地造就；没有基于耶稣基督的根本的敬虔。试探的第一阵大风就将他们下面的基础扫除了。这导致了教会中一切的困难。……{15MR 135.1}"},{"t":7,"p":38,"c":"应该在某个指定的时间耐心地考虑这事。合适的人员应该本着敬畏上帝的心，以非常谦卑和为犯错之人难过的心（他们是基督的血所买来的）并恳切谦卑的祷告，处理犯错的人。可是已经采取的做法却多么不同啊，因为使用了自称的权威，显出了一种严厉无情的精神，作出了控告，把人推出了基督的教会。{15MR 135.2}"},{"t":7,"p":39,"c":"在采取任何行动之前，事情应该得到彻底的调查。下述问题要认真考虑：对犯错之人的控告是什么呢？他是故意违犯上帝律法的吗？犯罪的人在与弟兄们或与世人打交道时诚实吗？他淫乱放荡吗？他爱说谎吗？他行过欺骗吗？他在自己家中、对邻舍、对弟兄们或对世人严厉、专横、恶言谩骂吗？他显出了一种小气、自私、贪婪的精神，质问怀疑、喜欢挑剔、散布谣言吗？他有谈论弟兄们的错误、放大他们的错误，对他们怀有一种苦毒怨恨的精神，从而威胁到教会的兴旺和团结吗？{15MR 135.3}"},{"t":7,"p":40,"c":"所有这些问题都需要认真考虑，而接下来的问题则是：对犯错的人采取了什么做法呢？严格遵守圣经准则了吗？要在教会面前宣读他们的元首所赐的准则。要问：他们像军中忠心的精兵一样遵守命令了吗？若与我们救恩元帅的明确命令背道而驰，就应受到上帝所任命之负责人最严厉的谴责。……{15MR 136.1}"},{"t":7,"p":41,"c":"在多半由家庭关系构成的任何一间教会中，总是有危险和麻烦。这就是利戈尼尔教会的祸根。不圣洁的亲戚们彼此同情，因此在他们中间存在一种有罪的和睦。耶稣以一种远比人间亲情更大更持久的爱与祂的子民连合在一起，这种爱如此深厚、如此恒常不变，乃是一种持续不断的保证，保证祂信实地扶持软弱的人，坚固摇摆的人，安慰意志薄弱的人，包扎心灵的伤口。这是何等奇妙的爱呀，竟使救主放弃祂的尊荣、祂的荣耀、祂至尊的宝座和王廷，为我们的缘故成为贫穷，叫我们因祂的贫穷，可以成为富足！……{15MR 136.2}"},{"t":7,"p":42,"c":"如果一个弟兄被人认为是有错误的，他的弟兄姐妹们不当彼此耳语，评论此事，及把这些假想的错事或过失张扬放大。有许多这样的事，结果上帝的不悦便停留在这样行的人身上，而撒但却因为能使那些本可在主里刚强的人变成软弱及痛苦，便大为高兴。世人见到他们的软弱，便根据他们所显出的果子来论断这等人及其所宣称爱护的真理。{15MR 136.3}"},{"t":7,"p":43,"c":"“耶和华啊，谁能寄居祢的帐幕？谁能住在祢的圣山？就是行为正直，作事公义，心里说实话的人，他不以舌头谗谤人，不恶待朋友，也不随伙毁谤邻里；他眼中藐视匪类，却尊重那敬畏耶和华的人。他发了誓，虽然自己吃亏，也不更改。他不放债取利，不受贿赂以害无辜。行这些事的人必永不动摇”（诗15）。这里表明了那暗地毁谤人的，是不能在上帝的帐幕及居在锡安圣山的。那随伙毁谤邻里的人也不能蒙上帝的嘉许。……{15MR 137.1}"},{"t":7,"p":44,"c":"在教会中有许多未献身，未归正的男女，多想到怎样维持自己的尊严及自己的意见，过于想到他们同胞得救的事；撒但也利用这些人去煽动起许多困难，消磨掉传道人的光阴及劳力，结果便使许多人沉沦了。{15MR 137.2}"},{"t":7,"p":45,"c":"传道人也处于非常不值得羡慕的状况。尽管他的决定可能很明智，但他的决定必定有人不喜悦，这样，派别的精神就增强了。要是他拒绝离开自己的工作，他的影响原会得到保持。{15MR 137.3}"},{"t":7,"p":46,"c":"传道人及平信徒，若听凭某些人来报告弟兄们的错误与过失，就是得罪了上帝。他们不应听这些报告，而当问道：“你有没有严格顺从你救主的命令呢？你有没有趁你们两个单独在一起的时候将他的错误告诉他呢？然后他若是拒绝听你的话，你曾否谨慎而虔诚地领两三位别的人，本着亲切、谦卑，及温柔的精神，去对他作工，心中踊跃着爱他灵性之情呢？”你如果在这里失败了，就只有一步可行了——去告诉教会，根据圣经来处理这事。那时上天才会批准教会开除他教籍的决定（太18:15-17）。{15MR 138.1}"},{"t":7,"p":47,"c":"若没有实行这些步骤，就当掩耳不听他们的报怨，从而拒绝随伙毁谤邻里（诗15:3）。倾听邪恶的传闻就是随伙毁谤。如果没有弟兄姐妹这么做，邪恶的口舌很快就会止息，因为它们不会找到那么有利的田地，彼此相咬相吞了。……{15MR 138.2}"},{"t":7,"p":48,"c":"一些高尚的人认为对J弟兄和其他人采取的非基督化做法无理，他们便受到排挤直到离开了教会。另一些人则被开除了，只是出于苦毒的敌意，因为他们的行动与领导们的心愿和想法不一致。这样一种精神占据了那些领导，他们总是决心要统治人，以致一直被撒但而不是被基督的灵控制着。一些被开除教籍的人比那些长期专横而且急于将弟兄们赶出去的人更配留在教会。{15MR 138.3}"},{"t":7,"p":49,"c":"有热心却没有真知识或虔诚的男男女女们不可理喻的非基督化做法令上帝不悦，并且羞辱了上帝。祂要求他们悔改。一些人所站的立场是应当处理吸烟的人，立刻将他们赶出教会；然而一些愿意参与这种工作的人心殿中却有比烟草更污秽的东西。在我们多年的经验中，我们从未这样处理过这种事情。我们多年容忍了被习惯奴役的人，除非有别的什么原因需要采取这种行动，我们并没有感到有自由处理他们或使他们离开教会。我们与他们一起祈祷和作工，在许多情况下，在一段时间以后就成功地完全赢得了他们。那些并没有改革的人，变得在其他事情上松懈起来，便放弃了想要得胜的努力，结果就出现了性质严重的罪，需要教会一方采取行动。{15MR 139.1}"},{"t":7,"p":50,"c":"处理最后提到的这些情况的责任不是由驻堂长老或执事或教会的任何一个肢体承担的。教会耐心地等候明智的顾问数月有时是数年之久；而且每一个举动都是以最大的谨慎做出的。在这种情况下草率决定显出的是热心而不是智慧或灵性。他们显出一种自足自负，妄自尊大、固执己见的精神，这会伤害人，而且，如果得到容忍，就会毁了任何一个教会。……{15MR 139.2}"},{"t":7,"p":51,"c":"与上帝没有联络的男男女女自觉有能力指教、责备和谴责那些在智力水平和道德价值上远远高过他们的人。……正是因为他们缺乏上帝的灵，才导致他们陷入不安、挑剔、定罪的做法。……{15MR 139.3}"},{"t":7,"p":52,"c":"那位医生尽管知道烟草的污秽性质和有害影响，还是沉湎于吸烟许多年。这是一个令他烦恼的习惯，上帝希望他克服。奉强大的征服者耶稣的名，他能胜过这个污秽的习惯，最终戴上胜利者的冠冕。{15MR 140.1}"},{"t":7,"p":53,"c":"J弟兄没有欣然顺从他所受到的待遇。他一直是严厉、苛刻、坚强不屈的。人性不会忍受那些品格和行为与他们的信仰表白相矛盾之人所发出的命令。这些人的做法是粗鲁无礼而且不可理喻的。情欲和偏见掌权，真理和圣洁的精神却被赶出去了。他们虽然乐意让J弟兄出钱帮助教会，许多人却不愿让他在教会的事务管理上发表任何意见。{15MR 140.2}"},{"t":7,"p":54,"c":"那些如此冒失而且爱管闲事的人，需要变得与亲爱的救主熟悉起来；因为他们并不认识祂。祂是公平正义的永恒守护者。凡与跟从祂之人的权益有关的任何事务都绝不能将祂排除在外。祂的手总是张开，像盾一样保护祂儿女中最卑微的人，谁也不能伤害他们而不打到祂的手。……{15MR 140.3}"},{"t":7,"p":55,"c":"许多人具有Q姐妹所放纵的精神——一种操纵人、爱挑剔、独裁的精神。我多么希望能将这种精神从所有自称有信仰之人的心中驱逐出去！然而若是做不到这样，为了其余肢体们的得救，就有必要使凡激起纷争的人都离开教会。……{15MR 140.4}"},{"t":7,"p":56,"c":"教会里可能有不尊荣上帝圣工的人，他们的生活和品格显出罪的残缺丑陋。但我们必须连这些人都长期容忍，记住耶稣是如何容忍我们的；我们一直多么有罪，而祂依然多么爱我们。基督付了无限的代价要救赎我们脱离毁灭和绝望，我们应该满心感激上帝，向他人表现同样的慈爱、温柔和宽容，就是我们希望祂向我们这有罪犯错必死的凡人所表现的。我们在时时刻刻都需要恩典和怜悯，每一天都需要饶恕的时候，却这么愿意批评、责难和谴责与我们有一样性情的弟兄们，是多么不合宜啊！{15MR 140.5}"},{"t":7,"p":57,"c":"我们救赎主所赐的督责谴责这一切的行为。这种行为乃是自尊自负和自高的结果；人们谋求最高地位，变得猜忌和嫉妒，惟恐他人进来充任比他们更高的地位。然而基督关于这一点的教导是清晰明确的：“你们若不回转，变成小孩子的样式，断不得进天国”（太18:3）。我们若是愿意具有基督的精神，就必须不断怀有温柔和谦卑。{15MR 141.1}"},{"t":7,"p":58,"c":"迷羊的比喻有力地说明了救主对犯错之人的爱。牧人把那九十九只羊留在羊圈里，出去寻找那只迷失将亡的羊；找到时，祂就把它扛在肩上，欢欢喜喜地回来了。祂没有批评那只羊，说：“它要走就让它走吧”，而是到冰天雪地中去，冒着风暴救援那只迷失的羊。祂耐心地寻找，直至找到了祂所牵挂的对象。{15MR 141.2}"},{"t":7,"p":59,"c":"我们也要这样对待犯错迷路的人。当一个基督所为之受死的人处于危险之中的时候，我们应该乐意牺牲自己的安逸和舒适。耶稣说：“一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大”（路15:7）。牧人找回那只迷羊时表现出怎样的喜乐，照样，当一个人得救脱离死亡时，基督的真仆人也必表现出极大的快乐和感恩。{15MR 141.3}"},{"t":7,"p":60,"c":"在利戈尼尔的教会对生灵表现出了不计后果的漠视。许多人怀有自以为是的法利赛人精神，他们追求在每件事上为首。他们喜爱筵席上的首座，会堂里的高位，但却向人们关闭了天国的门，他们自己不进去，也不让别人进去。他们假意作很长的祷告，私底下却侵吞寡妇的家产。他们将薄荷、茴香、芹菜，献上十分之一，那律法上更重的事，就是公义、怜悯、上帝的爱，反倒不行了。他们外表上显得爱真理并为上帝的圣工很热心，内心却仍是未折服、不圣洁、不谦卑，向猜疑、嫉妒、憎恨和恶意敞开的。{15MR 142.1}"},{"t":7,"p":61,"c":"基督教导凡信奉祂名的人非但不应寻求自己的荣耀，反而都要自卑和背十字架，跟从祂的脚踪行。希望改革别人的人必须先改革自己，获得夫子的精神，像祂一样乐于忍受耻辱，实行舍己。当与一个灵魂的价值相比较时，整个世界都无足轻重了。一种想要运用权威、辖制上帝产业的欲望，若是得到纵容，就会导致灵魂失丧。那些真爱耶稣的人会力求使自己的生活符合那模范，且会以祂的精神作工，拯救他人。{15MR 142.2}"},{"t":7,"p":62,"c":"人是通过同情和爱心来吸引的；许多人会这样被争取到基督的队伍中来并实行改革；但不可强迫或驱赶他们。基督徒如果能对所有在真理上与我们看法不一致的人表现出宽容、坦率、体谅和谦恭，就会发挥一种向善的感化力。我们必须学会不要走得太快，不要对新皈依真理的人要求太多。……{15MR 143.1}"},{"t":7,"p":63,"c":"我们自称是上帝律法的保管人，扬言有更大的光，并比世上别的人有更高的标准；因此，我们应当表现更完全的品格，更认真的献身。一个最严肃的信息已交给那些接受真理之光的人。我们的光应当发出，照耀那些在黑暗中之人的道路。一切自称是基督徒的人，既身为有形教会的分子，又是在主的葡萄园中作工的人，就当竭尽所能地在教会中保持和平、融洽与爱心。请注意基督的祈祷：“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（约17:21）。{15MR 143.2}"},{"t":7,"p":64,"c":"教会的团结一致可作为令人信服的凭据，证明上帝曾经差了耶稣到世上来，作世人的救赎主。这是一个世人无法抵挡也无法反驳的论据。因此，撒但不断地作工，要拦阻这种团结与和睦，使不信的人看见这些自称为基督徒的人之间，有背后诽谤、意见不合，及纷争的事，便讨厌宗教，其不悔改之心就更加顽固了。那些一面自称信仰真理，一面却彼此不和互相仇视的人，使上帝蒙羞。撒但是弟兄们的大控告者，凡参加这种工作的人都被他征召去为他服务。{15MR 143.3}"},{"t":7,"p":65,"c":"我们自称有比别的教派更多的真理；但如果这不使我们过更献身，更纯洁，及更神圣的生活，真理对我们还有什么益处呢？倒不如我们从来没有见过真理之光，那会比口称接受真光而又不因其成圣更好得多了。……{15MR 144.1}"},{"t":7,"p":66,"c":"人类有限的心思，不能完全估出一个灵魂的价值。将来蒙救赎得荣耀的群众，回想起那些曾为其得救而效劳的人们，他们真要何等地感激啊！那时，无人会后悔自己的克己努力与恒心劳苦，自己的忍耐，宽容，及为救灵而发的热切渴望的心，诚恐他们会因自己忽略了责任，或在善工上变得疲乏而灭亡。（《文稿》1878年1号第4-11, 15-18, 20-25页，写给在印第安纳州利戈尼尔的教会）{15MR 144.2}"},{"t":4,"p":66,"c":"需要更多的爱"},{"t":7,"p":67,"c":"我在总会工作时收到了你的信。自从那次会议结束以后，我的牙齿一直很痛，我处于神经紧张的软弱状态，不能写像我希望的那么多。{15MR 144.3}"},{"t":7,"p":68,"c":"我还一直没能找到你提到的著作，不过我若确实想要将它们寄给你，就会找到的。我要说，在教会里所存在的困难都是不必要的。有麻烦存在是因为误解了何为真基督徒的爱、弟兄的友爱，和基督化的爱。爱自己、自尊、和弟兄姐妹中间的谈论远远超过了必要。你们用自己度量自己，用自己比较自己（林后10:12），想当然地以为自己的一切情绪、猜测和怀疑都是正确的，如果这种情绪和彼此的猜疑论断继续下去，就必有不和、纷争和不健康的教会状况。{15MR 144.4}"},{"t":7,"p":69,"c":"你们若愿意每周一到两次聚在一起，存谦卑的心，认识到自己的软弱和缺陷，就会求主启迪你们的悟性，使你们的心充满祂的爱，不是彼此审查，而是查考圣经。撒但就会被击败。许多想像中的困难，只是小丘被夸张成了大山，成了弟兄们之间的障碍。彼此间的爱心、同情和尊重应该取代争吵和控告。{15MR 145.1}"},{"t":7,"p":70,"c":"当你开始让你的头脑去论断弟兄的时候，你就在做上帝没有交给你去做的工作。你就不是在与基督同工。上帝并没有把你安置在审判席上，去度量和宣判你的弟兄。撒但是控告弟兄的。当他能让不满的酵在人们心中起作用时，他就欢喜雀跃了。当他能使弟兄们分裂时，他就有了一个邪恶的禧年。我想要是弟兄们像我所看见的一样，能看见说我们弟兄的坏话已经造成多大危害，我们彼此相待的方式就会完全改变了。你们不了解自己，你们误解别人的言语和行为，根据你们自己有限的观点度量人。你们的感情，你们的舌头既没有成圣，就被用来做丝毫也不圣洁、不像基督的事。{15MR 145.2}"},{"t":7,"p":71,"c":"巴克纳弟兄：要把基督的吸引力带进你的基督徒服务中。要让公义日头的柔光照进你的内心，你就会更加欢快喜乐。你若这么做，就会对你周围所有的人有一种强劲而幸福的感化力。耶稣基督的真理并不使人忧郁悲伤。我的弟兄啊，不要忘记，我们是在基督的门下学习真理和仁爱的教训。我们在这所学校受教要对我们的救赎主有信心。我们必须小心地照顾我们自己心灵的需要，善用提供给我们的每一个特权去学习基督的柔和谦卑。{15MR 145.3}"},{"t":7,"p":72,"c":"我们必须认识到考验的益处，不要在考验之下灰心丧胆。内心必须受训练，信心必须予以培养，心灵的忍耐力必须受考验。对上帝单纯的信心和完全的信任需要在你们心中受到鼓励。你们必须不断地注意和谈论光明的一面，同时每一个基督徒必须进行自我训练的工作，自律的方式必须尊贵高尚，而不要将心思集中在琐事上。你们的思想应该是圣洁原则的发展。不要专心思想可怜的自我，为一句话就与弟兄矛盾。不要用你自己有限的量度论断他。要从你的居所发出单纯、信靠、恳切的祈祷声。当我们的姐妹们彼此探访时，绝不要讲批评弟兄们的话。要让你们的心思专注于耶稣之爱的品质和经验。祂爱的丰盛会抚慰小小的伤痛麻烦和不愉快的事。"},{"t":7,"p":73,"c":"“多少平安我们坐失"},{"t":7,"p":74,"c":"多少痛苦冤枉受，"},{"t":7,"p":75,"c":"皆因我们未将凡事，"},{"t":7,"p":76,"c":"带到上帝面前求。”"},{"t":7,"p":77,"c":"我们丧失了多少甜美的平安啊，因为我们一直注视我们自己和弟兄们身上讨厌的地方。我们必须不看讨厌的东西，而看耶稣。我们必须更加爱祂，获得祂更多的引人入胜的美和品格的优雅，不再思想别人错误和过失。除了耶稣，没有一个人是完全的。要思想祂，并且被祂吸引，摆脱自我和一切讨厌的事，因为我们注意自己的缺点信心就会软弱。对上帝和祂应许的信心就丢掉了。{15MR 146.1}"},{"t":7,"p":78,"c":"勒穆尔教会的弟兄们，让我告诉你们吧：你们需要更多耶稣，更少自我。不要思想恶，不要谈论任何一个人的恶。要把守你们的口。不要用你自己的经验去衡量别人经验。要是人人都有同样的心智，就会是一件可悲的事。要是人人在宗教经验上都与巴克纳弟兄一样，在教会的操劳上和上帝工作的推进上就会惊人地欠缺。我写这句话不是要使你灰心，而是要帮助你。{15MR 147.1}"},{"t":7,"p":79,"c":"巴克纳弟兄疲惫又虚弱；他需要更强壮的人帮助，教会也需要更强壮的人帮助。如果哈维·格雷弟兄犯了错误会怎么样呢？如果我们在某些方面做错了会怎么样呢，难道主就离弃我们，忘记我们，任由我们去偏行己路吗？不，主待我们并不像我们想要彼此相待那样。愿主帮助你们大家悔改认罪，并让耶稣的爱弥漫心中。嫉妒一被招惹就要涌现。忌恨和恶意的猜度一受栽培就要茂盛生长。{15MR 147.2}"},{"t":7,"p":80,"c":"唉，多少人伤了基督的心啊，因为他们想要偏行己路，随心所欲。在永生上帝的教会中，要与这些不值得羡慕的品格特性作战，而不要彼此作对。要是教会中存在的成分是耶稣基督生活中的特征，就会有坚固的联合。世人正在行事反对教会，设法削弱和摧毁它。然而上帝的教会要团结在起，团结在一起，团结在一起。不要让撒但插入教会肢体们之间。不要在仇敌一边出击。要抛弃自我中心。不要认为教会中的一两个人就是所有在教会中本着良心作事的人了。你们在思想和行动上太过狭隘了。{15MR 147.3}"},{"t":7,"p":81,"c":"要是每一个因圣洁闻名之人的心态能受到严格的检查和显露，就会看到一些不信任上帝的黑暗篇章。我们就会发现自己对基督徒生活的构成有多么错误的观念啊！我们对上帝的特权和祂的道德政权有多么错误的观念啊！对于赎罪存在多么肤浅无能的看法；对以色列圣者藉着圣灵运行的能力存着多么有限的观念啊！{15MR 148.1}"},{"t":7,"p":82,"c":"我知道你们都在争取过更加高尚的生活，追求对属天的事有更加清晰的见解，可是你们的进步多么缓慢啊！人心多么难以上升到那种不至于羞耻的完全确信的盼望啊！我们尽管付出一切努力，还是常常灰心，因为情欲与圣灵相争。不要让凡俗的、低劣的、属地的事独占心思，以致耶稣离开了。教会的生命乃是来自基督的交流，我们与赐生命的能力和谐同工，不再看见自己，而是追求在至圣的真道上彼此造就的时候，就是在帮助教会。{15MR 148.2}"},{"t":7,"p":83,"c":"可能有一些人我们不喜欢，因为他们不完全符合我们的想法。他们并不按我们划出的路线作工，我们没有将他们交给上帝，反而开始在他们的道路上摆设困难和障碍，并且怀有一种忧伤的情绪，因为看到他们在做一种我们自己不能做的工作。于是就开始挑剔、剖析人的品格、谈论、收集抱怨的花絮、吹毛求疵、诽谤中伤、把小事件夸大成重罪。这种事一直在勒穆尔教会上演，直到你们成了软弱的教会，而且会一直软弱下去，直到这种狭隘的局面得到改变。愿主向你们显明你们所做的一切，好叫你们因上帝儿子的宝贵恩赐而对上帝充满感恩、感激和赞美，而不是充满忌恨、嫉妒和争竞。然后真爱和团结才会存在。{15MR 149.1}"},{"t":7,"p":84,"c":"基督祈求祂的门徒可以合一，正如祂与祂的父合一那样。这种合一存在于什么里面呢？这种合一的存在并不因为每一个人都有同样的性情，同样的脾气，同样的思路。各人具有的智力程度不同。各人的经验也不同。在一个教会中有不同的恩赐和各种各样的经验。在现世的事务上有大量不同的管理方式，可是这些工作方式的不同，运用恩赐的不同并不产生纠纷、不和与分裂。一个人可能熟悉圣经，某些经文可能特别受他赏识，因为他以某种明显的亮光看到了它；另一个人却看另一部分经文很重要，这样一个人就会提出一点，而另一个人提出另一点，二者都显出极高的价值。这都是符合上帝旨意的。然而要是一个人在自己对某部分经文的解释上犯了错误，难道这就要引起差异和分裂吗？千万不可。所以我们不能采取立场认为教会的团结在于大家都以同样的眼光看待每一节经文。{15MR 149.2}"},{"t":7,"p":85,"c":"教会可能通过一个又一个的决议来制止一切意见分歧，但我们不能强迫人的心思和意志，从而根除分歧。这些决议虽然可以隐藏不和，但却不能熄灭它而建立完全的一致。除了基督化的宽容精神，没有什么能在教会中成就团结。撒但能撒播不和；惟有基督才能使有分歧的人和睦。那么就让每一个人都在基督的学校里坐下来，向基督学习吧，祂宣布自己是心里柔和谦卑的。基督说，我们若是学祂的样式，忧虑就会止息，我们的心灵就必得享安息。{15MR 150.1}"},{"t":7,"p":86,"c":"上帝之道的伟大真理被那么清楚地讲明了，以致谁也无需误解。当你作为教会的一个肢体，爱上帝为至上并且爱人如己时，就不会需要努力造成团结了，因为自然就会产生在基督里的合一。耳朵就不会再倾听传闻，也不会有一个人开始责备自己的邻舍了。教会的肢体们就会怀有爱心与团结，像一个大家庭一样。于是我们就会向世上出具上帝的证书，证明上帝已差祂的儿子进入世界。基督说过：“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。基督的神性在上帝儿女的团结中得到承认。弟兄们，当你们在上帝面前谦卑己心时，你们就会看到有法利赛主义的危险，有像那个自以为义的法利赛人一样思想和祷告的危险：“上帝啊，我感谢祢，我不像别人”（路18:11）。但愿能破碎心中的荒地，让真理的种子可以深深扎根生长，多结果子荣耀上帝！{15MR 150.2}"},{"t":7,"p":87,"c":"我的弟兄们，当你们要控告一个弟兄时，想想耶稣的话：“你们中间谁是没有罪的，谁就可以先拿石头打她”（约8:7）。你的罪可能不是那段经文中涉及的罪，但耶稣的话意思是当你没有罪时你才可以先拿石头打人。当耶稣对那些控告者们说这些话时，就使他们良心有愧。他们不能回答祂；他们各人都被自己的良心定罪了，就从老到少一个接一个地出去了。{15MR 151.1}"},{"t":7,"p":88,"c":"基督对我们一切的错误如此宽容，如此有耐心，祂的怜悯与慈爱如此丰富，祂会怎么看我们心地刚硬的批评和挑剔呢？爱你们犯错的弟兄会远比你们一切苛刻的批评产生更大的改造效果。就让内心一切的错误和情绪都追求符合基督的命令吧。要让自我隐藏不见。主希望基督徒的思想、言语和生命经验远比现今更有吸引力。他们若不更像耶稣，就绝不能成为世上的光。{15MR 151.2}"},{"t":7,"p":89,"c":"当你们聚集在一起时，不要因批评敬拜的人和挑剔弟兄们的品格而羞辱上帝。你的工作是在上帝和你自己的心灵之间的。我的弟兄们，你们在想什么呢？在拯救你们周围之人方面有工作要做成，宝贵的时间正在流逝。宽容时刻就要结束。你为主作工的性质会使你听到主说这样的话吗？——“好，你这又良善又忠心的仆人”（太25:21）。要记住每一个在神圣的生活上作出努力的人，都会发现有敌对的力量寸土必争，而他必须以恳切的祈祷为斗争装备自己，打信心美好的仗。他蒙召“并不是与属血气的摔跤，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔摔跤”（弗6:12）。没有力量可以用在彼此敌对上。我们个人若要在灵性上取得进步，就必须用真理束腰，用公义当作护心镜遮胸，必须戴上救恩的头盔，拿着圣灵的宝剑。弟兄们，要寻求上帝。趁祂可寻找的时候寻找祂，相近的时候求告祂。{15MR 151.3}"},{"t":7,"p":90,"c":"要是我们把一切天赐的能力都用来追求知识和来自上帝的属灵力量，而不是致力于彼此伤害，我们就能获得何等深刻丰富的经验啊！祂的判断何其难测！弟兄们，要彼此相爱，像基督爱了你们一样。我们对与上帝的美好交流真知道得多么少啊！我们对来生的奥秘知道得多么少啊！让我们在这些事上用心吧。我们的全部能力若是成圣能看清基督品格的有福特征，我们所知道的就会远比现在多。我们若要作世上的光，就有高深的经验要我们去达到，去探测。那么为何要用争竞和纷争羞辱上帝呢？为何彼此质疑挑剔呢？为何误解和曲解弟兄们的言语行为呢？难道你们没有比令彼此灰心并设法熄灭弟兄的灯更好的工作去做吗？{15MR 152.1}"},{"t":7,"p":91,"c":"开阔你们的心思以便理解属天的荣美和有福的应许吧。只要相信耶稣并在有史以来最伟大的教师门下学习，祂的恩典就会有力地作用于人的心与脑。祂的教导就会使人的心眼明亮，就会给人的思想指明方向；产生理念，使心灵的饥渴得到满足。内心就会得到软化折服，充满火热的爱，是挫折、灰心、苦难或考验都不能熄灭的。上帝会向人的心眼展现祂的宝贵和祂的丰满。{15MR 153.1}"},{"t":7,"p":92,"c":"那么就让我们爱并作工吧。我向你们指出基督耶稣，亘古的磐石。你们惟有靠着祂才能得救。当你们在小教会中敬拜上帝时，你们的嘴唇要充满赞美上帝的话。不要让一个人讲太多。要有好几个人参加进来。凡听从基督的声音并遵行祂旨意的，就是聪明人，将房屋建在磐石上，雨淋风吹都不能毁坏这房子。我们是为今时和永恒而工作。{15MR 153.2}"},{"t":7,"p":93,"c":"我写给你们要彼此相爱。要尝试彼此饶恕的艺术，就像上帝为基督的缘故饶恕了你们的罪一样。（《信函》1889年29号，1889年11月8日写自密歇根州巴特尔克里克，致巴克纳弟兄和姐妹）{15MR 153.3}"},{"t":7,"p":94,"c":"要让教会的每一个肢体都设法拯救别人的灵魂，而不要追求用批评或恶言阻止或毁灭他们。要是人们愿意遵循基督对待犯错之人的准则，而不是随从他们不圣洁之心的冲动和情欲，就会在教会中灭绝多少和多大的罪恶啊！如果弟兄之间的麻烦事不摆开在别人面前，而是在他们自己之间本着基督之爱的精神坦诚地谈论，就会几乎在每一种情况下都解决难题并赢得被触怒的弟兄。已经出现的误会就这样本着基督的温柔得到解释，破口也补好了。{15MR 153.4}"},{"t":7,"p":95,"c":"当弟兄们集合起来，遵行基督的指示时，耶稣自己就是这个场面的见证，全宇宙也以强烈的兴趣看着那些不仅相信而且遵行基督话语的人。上帝的灵会感动犯错之人的心，当基督的话语得到实行时，犯错的人就会认识自己的错误。然而他如果太骄傲、太自负，不肯承认自己的错误，终止错行，就要采取其他步骤，以便执行圣经的完整指示。“（你们二人私下面谈的时候）他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准”（太18:16）。麻烦事要让尽可能少的人知道。然而两三个人要为那个犯错的人操劳。他们不仅应该与他交谈，而且要跪下祷告，存谦卑的心寻求主。{15MR 154.1}"},{"t":7,"p":96,"c":"“若是不听他们，就告诉教会；若是不听教会”——如果他坚持不合理的做法，不愿被纠正，那么就只有一个步骤可以采取了，就是那个很令人悲伤的步骤——“就看他像外邦人和税吏一样”（太18:17）。“我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放”（太18:18）。当基督所提出的各种条件，都本着真基督徒的精神贯彻以后，也只有在这个时候，上天才会认可教会的决定，因为教会信徒有了基督的心志，行事如同祂亲自在地上所行的一样。……{15MR 154.2}"},{"t":7,"p":97,"c":"我们不要盲目；我们可以看到我们所交往之人怀有的偏见，我们可以看到那些阻碍他们在虔诚上长进的错误，我们可以看出他们意见的不坚决，他们行为的偏颇；然而因为我们看到了这个，就不应该感到我们比他们强，用自己度量自己，倚靠我们自己的聪明。当我们看到别人的缺陷时，这应该使我们更少信任自己，当心我们自己的精神和行为。不应该有任何活人进来取代上帝在我们心中的位置。……{15MR 155.1}"},{"t":7,"p":98,"c":"我知道对人最有害的，莫过于这种习惯了——谈论彼此的错误，报告传到你耳中的每一个不利的传说，夸大一位弟兄的错误。当你注意到一个弟兄的错误时，这么做会好得多——带着那个错误去找他，执行主所赐的圣经准则，众人的灵魂都属于主。无限的代价已经付上，为要从仇敌的权下赎回人们的灵魂，一个自称爱上帝的人却添油加醋地摆列弟兄们的错误过失，这是多么可怕的事啊！他是在耶稣的圣徒身上对祂作一件邪恶的事。上帝的斥责临到凡从事这种工作的人；他们是在做撒但的工作。主已宣布：“我实在告诉你们，这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:40）。{15MR 155.2}"},{"t":7,"p":99,"c":"当基督徒们控告和谴责他们的弟兄时，就表明自己是在事奉那位控告弟兄者。当他们谈论别人的错误过失时，是在栽种毒根，会从而污秽许多人。正是藉着这种工作弟兄才开始怀疑弟兄。信心被动摇，教会中出现了分歧。在谈话主要是别人的错误和过失的地方，爱心无法存在。基督的话语就这样受到了漠视和蔑视，好像脆弱犯错的人已经找到了别的什么路通向天国而不是主所指出的道路——顺从祂诫命之路。{15MR 155.3}"},{"t":7,"p":100,"c":"我们都希望到达同一个天家，然而基督若不在里面成形，你们若没有基督的心也不实行基督的话，若是完全满足于你们自己奇怪的道路以致觉得抱怨弟兄是正当的，你们就绝不会到达天国。你们在地上若不能和睦相处，又怎么能在来生以爱和平安相处呢？即使在此时此地也必须向彼此表现仁慈、爱心、礼貌和细心的尊重。{15MR 156.1}"},{"t":7,"p":101,"c":"实行仁爱的原则不会阻止我们坦率地与弟兄们打交道，在有必要时仁慈地指出错误和缺点。但我们这么做必须符合基督的指示。当你们亲自与上帝联络时，你们就能坦率地对那些用弯曲的脚步使瘸子差路的人讲话。使徒指示：“弟兄们，若有人偶然被过犯所胜，你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱”（太6:1）。{15MR 156.2}"},{"t":7,"p":102,"c":"撒但计划使教会保持在争吵、忌恨、嫉妒和恶意猜度的状态，以致弟兄们无法和谐一致地祈祷或作工。当这样处在分歧状态时，他们就不能对不信之人的心施加真理的拯救之能；人们见到弟兄对待一位令人不愉快的弟兄的方式时，就变得讨厌宗教了。{15MR 156.3}"},{"t":7,"p":103,"c":"每一个真正跟从基督的人都有责任将亮光返照世人。上帝已将对没有得救之人的灵魂的责任放在我们身上。我作为基督的一个使者要告诉你们，弟兄们，你们若是更多谈论基督的功劳，更经常地从事谦卑祈祷，更少对弟兄们说到别人的弱点，你们就会在灵性上进步，远远超过你们现在的地步。你们必须给爱的宝贵植物机会生长。耶稣说过：“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。（《信函》1890年1c号第2-7页，1890年5月28日写自加利福尼亚州水晶泉，致阿特伍德弟兄和普拉特弟兄）{15MR 157.1}"},{"t":4,"p":103,"c":"有人指责别人为要安抚自己的良心"},{"t":7,"p":104,"c":"在教会里会发现没有归正的人。应对他们表示怜悯。然而教会岂可因为保持这些人而被论断吗？要是他们被开除了，那些使他们成为绊脚石的人依然会使他们成为绊脚石，因为他们受到了不仁慈的对待。如果知道真理，发这些怨言就是为了安抚被定罪的良心。那些抱怨的人知道自己的行径不是很好。（《文稿》1893年49号第9页，1893年10月28日写自新西兰吉斯伯恩）{15MR 157.2}"},{"t":4,"p":104,"c":"寻求和平而不妥协"},{"t":7,"p":105,"c":"基督叮嘱跟从祂的人要“爱你们的仇敌，……善待那恨恶你们的人，为那凌辱你们和逼迫你们的祷告。”祂希望我们爱那些压迫我们伤害我们的人。我们不可在言语行为上表示他们所表现的精神，而要利用每一个机会向他们行善。{15MR 158.1}"},{"t":7,"p":106,"c":"然而我们虽受命像基督那样对待我们的敌人，却不可为得到和平而遮掩我们所看见犯错者的过失。世界的救赎主耶稣从未通过遮掩罪孽或以什么妥协的方式来购买和平。虽然祂的心不断洋溢着对全人类的爱，祂却从未纵容他们的罪恶。祂既是他们的良友，就不能在他们采取会使他们的灵魂灭亡的做法时保持沉默，他们的灵魂是祂用祂自己的血买来的。祂严厉地斥责一切恶习，祂的平安乃是意识到遵行了天父旨意，而不是一种因履行了自己的义务而存在的情况。{15MR 158.2}"},{"t":7,"p":107,"c":"祂致力于使人忠于自己，也忠于自己更高的永恒利益，实现上帝在他身上的一切理想。祂既生活在一个因背逆而招致咒诅，以致满目疮痍的世界，就不能与世界和睦相处，除非任由世界未受警告、未经教导、未受责备。这么做就是以玩忽职守来购买和平。{15MR 158.3}"},{"t":7,"p":108,"c":"凡爱耶稣和祂所替死之人的人，必会追求使人和睦的事。但跟从耶稣的人要特别小心，免得他们努力防止不和却放弃了真理，为了避免分裂却牺牲了原则。真正的手足情谊决不能藉着损害原则来维持。当基督徒们达到基督化的理想，在精神和行为上都变得越来越纯洁，查出和斥责罪恶时，他们就必体验到古蛇魔鬼的凶狠与恶毒。属灵的基督教激起悖逆之子的反对。{15MR 158.4}"},{"t":7,"p":109,"c":"“若是能行，总要尽力与众人和睦”（罗12:18）。这节经文嘱咐我们一个责任。我们要尽力与众人和睦。基督徒一方应当十分小心，不要冒犯人，免得真理被毁谤。然而这节经文还暗示怎么殷勤谨慎也不会在所有情况下都保持这种和睦。甚至在教会成员个人之间也会有不和，因为他们在品格上不像基督。{15MR 159.1}"},{"t":7,"p":110,"c":"然而到了一个地步，信徒们因他们非基督化的做法而必须与团体分开。他们在家里压制人，是基督圣工的一个耻辱。他们的做法与真理和宗教相悖，将他们留在教会团契中是对主不忠。{15MR 159.2}"},{"t":7,"p":111,"c":"教会作为一个团体要尽全力促进团结防止分裂。这个准则旨在指导每一个肢体对待他人的过程。如果引进了不纯正的道理，就会危害基督的羊群。那些为耶稣里的真理热心的当权者们有责任毅然决然地予以反对。这种责备的表达往往会被用来引起对受责备者的同情，却没有考虑由此造成的对宝贵的人和基督之国的伤害。这场危机乃是决定谁是上帝的忠心哨兵、谁会忠于原则；谁会记住真理是太贵地买来的、它的原则一点也不能放弃的时候。{15MR 159.3}"},{"t":7,"p":112,"c":"藉着互相妥协以避免一切意见分歧而获得的平安与和睦是名不副实的。人与人之间的感情有时可以互相迁就，但决不应牺牲一点原则以获得和睦。我们所有的言语行为都在上帝面前接受检阅，我们若想在审判中站立得住，既已竭尽所能要对同胞有一种正确的影响，就必须以仁慈的行为回报伤害和的恶意的行为。基督是我们的模范；祂希望我们跟随祂。{15MR 160.1}"},{"t":7,"p":113,"c":"对于那些无缘无故受了伤害的人，这节经文是适用的：“若是能行，总要尽力与众人和睦”（罗12:18）。他们之所以没能遵从这节经文的指示，并不是因为他们自己所采取的做法，而是因为那些行错之人的忌恨、嫉妒和恶意的猜度。这样就引起了分裂。如何能医好它呢？难道要追究那个被得罪、被错误判断、被毁谤中伤之人的责任，在他以往的做法中找把柄，好叫他能羞辱自己，为了和平而承认自己错了吗？不要。如果他在那些吹毛求疵之人心中所欢迎的邪恶情绪的压迫之下本着良心前进了，如果他已努力去尽自己的本分，他就不应该降卑自己去承认他是有罪的。他这么做就是大大亏待那些冒犯他的人，将他们的罪恶感放在他自己的心灵上，承认他给了他们机会去采取他们的做法，其时他并没有做这种事。这令那些做了仇敌工作的人很满意，但天上的案卷中如实记载了这些事。{15MR 160.2}"},{"t":7,"p":114,"c":"受到错误对待之人不真实的让步令体帖肉体的心感到满意。他们的立场被他们解释为对上帝热心，其实是热心从事众生之敌的工作。他们并没有从自己的心中挖出毒根，而是在撒但再次刺激根须为要使之活跃生长时任由其生长。然而斧子必须放在树根上。需要下内心的工夫。真回转是必不可少的；本性必须依照神圣的形像更新，直到恩典之工在心灵中完成。{15MR 161.1}"},{"t":7,"p":115,"c":"有一项工作要我们去做。我们必须在这里就开始培养基督的柔和。我们有艰巨的仗要打，以对付我们自己的品格特性，那些特性导致我们做出会使别人艰难不利的错误决定。这是在让仇敌占便宜。我们不称赞带有法利赛主义性质的热心，因为这不是出于基督的。我们不应该在错误的慈善上走极端，也不要在仁慈怜悯和仁爱会有显著力量的情况下固执严厉。（《文稿》1896年23b号第2-6页，写于1896年7月25日，〈如何获得平和睦〉）{15MR 161.2}"},{"t":7,"p":116,"c":"主并不喜悦那些虽有真理的知识却不遵守之人的立场。他们并不实行真理。基督的爱在他们的心灵中黯然失色。他们的行动原则不是圣化、公义、圣洁的。自我是至高的偶像。他们所说的话表明他们已献上自己去做撒但的工作，撒播会长出稗子的种子。他们重述本着信任对他们说的话，并且出卖朋友。任何会切断弟兄与弟兄之间姐妹与姐妹之间联合之线的事，都被他们看为值得做的事。撒但站在一边笑着想，他竟能这么容易地授意人的舌头说出会点起不容易熄灭之火的话。{15MR 161.3}"},{"t":7,"p":117,"c":"一些人在很容易找到什么东西来赞许时，却说闲话，批评指责，挑剔一切。他们可以说鼓励的话；他们可以留下甜美芳香的影响；却没有这样。他们的言语引起纷争不满，恶天使就在他们近旁。这些人以为自己看到了什么必须责备的事，却不努力去看值得称赞的事。他们若是愿意称赞正应该称赞的事，就会加力量给正义的目的和原则。{15MR 162.1}"},{"t":7,"p":118,"c":"在我们的各机构中身负要职的人应该是赏识上帝之爱的人，他们认识到自己的软弱，记得自己的错误过失，因此感到非常卑微，不会认为上帝给了他们一项特殊的职责去批评别人，尽量远离同胞。这是撒但的灵感。难道我们要用我们盲目崇拜的观点和自私的建造来惹主发怒，以致祂会任由我们继续随从我们自以为的智慧和自足自负，直到祂检验我们，显明我们服务的真实品质吗？“自己以为站得稳的，须要谨慎，免得跌倒”（林前10:12）。主反对一切的自足自负。祂无法与祂的子民同工，因为他们不会正确地使用祂的福气，而会荣耀自己。{15MR 162.2}"},{"t":7,"p":119,"c":"基督宣布：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣。我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:19-23）。{15MR 163.1}"},{"t":7,"p":120,"c":"这段经文给我们应该处于的高尚立场下了定义。要追究和制止爱管闲事的人和控告别人的人。如果对他们做了充分的工作之后，他们依然不勒住自己的舌头，就应该把他们从教会开除出去。（《文稿》1898年43a号，第12-14页，写于1898年3月22日，〈“工人得工价是应当的”〉）{15MR 163.2}"},{"t":4,"p":120,"c":"开除有时是必要的"},{"t":7,"p":121,"c":"教会里有一些人爱管闲事，说坏话，撒播怀疑和不信的种子，他们并不注意上帝已在祂的道中赐给他们的亮光。我们若是只有一个教会成员用精神、言语和影响设法对抗基督传道人的影响，就要诚心诚意地对那一个人作工；在采取了基督所要求的步骤之后，他若不愿听从，不愿改变他的做法，就要使他与教会分开，并且让他知道教会不能留他在团契中的理由。要是有一些人同情他，不愿辨别是非，在耐心地给予他们教导之后，他们仍选择留在错误的一边，就将他们也开除。上帝的名不可因爱抱怨、爱挑剔、不断撒播不满种子的人而受羞辱。{15MR 163.3}"},{"t":7,"p":122,"c":"“监督既是上帝的管家，必须无可指责，不任性，不暴躁，不因酒滋事，不打人，不贪无义之财。乐意接待远人，好善，庄重，公平，圣洁自持。坚守所教真实的道理，就能将纯正的教训劝化人，又能把争辩的人驳倒了。因为有许多人不服约束，说虚空话欺哄人；那奉割礼的更是这样。这些人的口总要堵住”（多1:7-11）。{15MR 164.1}"},{"t":7,"p":123,"c":"个人之工做得太少了。当一个人以任何方式变得不满时，他就开始去访问别人，与他们谈论，在人心中留下一种讨厌的不诚实的品格印象。这样就撒下许多恼怒和恶意猜度的种子，弟兄姐妹的团结就被打破了。有一项大工需要做成，好使各教会不至于变得污秽。要为那些不想出来站在主一边的人操劳，要是他们不能与教会和睦，就让他们要么勒住自己的舌头，要么另找地方敬拜。邪恶的影响不能得到教会的认可或上帝的批准。这项工作一直奇怪地遭到忽视。是时候整顿教会了。（《文稿》1898年52号第17-19页，写于1898年5月5日，〈上帝的子民要做的工作〉）{15MR 164.2}"},{"t":4,"p":123,"c":"要克服批评的精神"},{"t":7,"p":124,"c":"圣灵必临到柔和谦卑的信而祈祷的人。圣灵必临到上帝的每一个孩子。控告、忌恨和恶意猜测的精神是撒但鼓动的。那些在今生参与圣工的人，不应该作为独立的原子站立，而应作为一堵实体墙，就是主所坚固不动摇的。{15MR 165.1}"},{"t":7,"p":125,"c":"撒但在抢夺人们的灵魂。难道自称基督徒的人要与他同工，削弱上帝军队的力量，加强敌军的力量吗？现在每一个工人都要十分清醒，而不要训练自己的想象力去看别人的缺点，图谋伤害自己；也不要利用自己的才能诋毁上帝已拣选从事祂工作之人的影响。要保持安静。要利用宝贵的讲话才干争取人心归于上帝。你若不能本着忍耐、仁慈和温柔讲话以争取人到基督一边，那么沉默就是雄辩。要离开那试探人的，紧紧倚靠主。……团结是上帝的工作中非常需要的元素。最好除掉这种分离、这种责骂和烦躁、这种挑剔的易怒精神；因为这是一个毒根，生长起来就会使许多人沾染污秽。充满上帝之爱的人必与同工团结一致。{15MR 165.2}"},{"t":7,"p":126,"c":"必须有一致的思想、一致的祷告和一致的行动。当这种一致表现出来时，天上的生灵就会注意到我们祈祷的真诚，和我们在圣灵里的彼此相爱。有时需要举行教会会议，那时必须将一位弟兄的顽固坚持带到教会面前作决定。然而充满怀疑、嫉妒和恶意猜测之人的决定有什么价值呢？当这种精神控制事工会的成员时，谁还能信赖他们的决定呢？……{15MR 165.3}"},{"t":7,"p":127,"c":"上帝要求祂的子民归正，变得谦卑像小孩子，以便拥有基督化的信心。已经变得刚硬、冷淡、不易受影响的人，可能有敬虔的形式，却已丧失保持内心谦卑的美德。“虚心的人有福了！因为天国是他们的”（太5:3）。要从内心消除批评的精神。上帝恨恶这种精神。凡屈从这种精神的人已献身从事撒但的工作，撒但站在一边非常高兴。（《文稿》1898年165号第6-9页，写于1898年12月13日，〈团结是门徒身份的一个试验标准〉）{15MR 166.1}"},{"t":4,"p":127,"c":"有时斥责是必要的"},{"t":7,"p":128,"c":"藉着基督成圣归主乃是对基督徒的要求。教会中如果有错误存在，就应该立即关注。对有些人可能要严厉地斥责。这并不是亏待犯错的人。灵魂的忠实医师必须深深切入，免得致命的毒素再度发作。责备之后，就会有悔改和认罪。上帝必白白地赦免和医治。人认罪后，祂一定会宽恕。（《文稿》1899年130号第8页，写于1899年9月8日，〈顺从的试验〉）{15MR 166.2}"},{"t":4,"p":128,"c":"要开除不悔改的成员"},{"t":7,"p":129,"c":"那些行事为人顺从上帝诫命的人是主在世上的代表。教会肢体们应当成为擎光者。他们应当彼此帮助。教会中如果有人行事为人与上帝的道相反，没有拿出证据表明他们是在追求过基督的生活，忠心的牧者们就应当对他们作工。如果他们拒绝从世界出来并与之分别，如果他们继续与圣经的准则背道而驰，就应该从教会开除他们，使他们不致于成为罪人的绊脚石。如果在认真地为他们作工之后，他们仍拒绝悔改，不肯在上帝面前自卑，就要让他们与教会分开。（《信函》1901年102号第6页，1901年7月21日写自加利福尼亚州圣赫勒那，致在希尔兹堡的教会）{15MR 167.1}"},{"t":4,"p":129,"c":"避免对犯错的人严厉苛刻"},{"t":7,"p":130,"c":"你处在一个能行许多善事的职位。你在充任教会长老的职位时，要在教会中犯错的人身上忠于和善待上帝。我的弟兄啊，要记住你不应该没能听从上帝之灵要将全部的仁慈、全部的温柔、基督全部的爱带进你心中的告诫。不要怀有冷淡、不表同情的精神。要谨慎择言。说话行事都要对教会肢体们有一种为善的影响。{15MR 167.2}"},{"t":7,"p":131,"c":"上帝希望你避免一切的苛刻严厉。要用基督的义袍遮盖你自己。要本着爱心讲说真理，这么做就会成为一个福气。不要让轻率的精神控制你的言语。愿主软化折服你的心，使你的言语成为教会的一个福气。（《信函》1901年100号第1页，1901年7月29日写自加利福尼亚州圣赫勒那，致米尔斯弟兄）{15MR 167.3}"},{"t":4,"p":131,"c":"在对待犯错的人时遵循基督的方法"},{"t":7,"p":132,"c":"我常蒙指示要特别警告一些因特别的试探而处在危险中的人。许多人都有品格上的弱点。我蒙指示，当他们将要被错误压倒并胜过时，我不应任由他们听从那些心中没有的基督的慈爱、同情和恩典之人轻率的话语或不像基督的方法。{15MR 168.1}"},{"t":7,"p":133,"c":"那些能看到犯错之人的弱点、注意到他的错误的人，有特别的责任要设法帮助他。要是他们推开他，排挤他，我就要向他伸出希望之手，以便他能抓住，而且绝不放手。我要对他说：绝不要灰心。我要将他的错误告诉他，表现最仁慈的同情。这样就能救一个灵魂不死，并且遮盖许多的罪；因为如果他承认他的过错，主就会赦免他。他就会从自己的经验学到如何对待其他犯错误的人。{15MR 168.2}"},{"t":7,"p":134,"c":"在对待犯错之人时，基督表现了温柔饶恕的爱，我们也要实行祂所赐的教训。{15MR 168.3}"},{"t":7,"p":135,"c":"当基督与税吏和罪人一起吃饭时，祭司和官长们拿祂的行为大作文章。然而基督这么做是为了向犯错的人们讲祭司和官长们所不愿意讲的鼓励的话。祂愿意满足人心最深的渴望，帮助极度烦恼的人，他们需要指导和鼓励。祂的话语总是说得有智慧，总是高举真理。祂提出的真理探查听众内心深处。祂说的话触及有病的想象力，吸引人心追求永恒的现实。……{15MR 168.4}"},{"t":7,"p":136,"c":"我们若是愿意成为上帝的同工，在教会团体中就有许多事必须做。我们若是愿意学习基督的方法，就会看到许多事要予以责备和纠正 。然而在这么做时，我们要确实遵循基督的方法。与基督相交显明要尽的义务和要承担的责任。我们在一切的事上都要效法基督的榜样。我们若是未能忠心地对待一个犯错的人，拒绝仁慈地对他讲话，就在上帝眼中犯下严重的罪。我们若是扮演一个严厉顽固的角色，按照我们自己不像基督的品格特性对待犯了错误的人，就会使一个处在危险中的灵魂灰心丧胆，任由他安心于灵性发育不全的状况，或堕入属灵的死亡中。{15MR 169.1}"},{"t":7,"p":137,"c":"漠视基督关于如何对待犯错之人的指示，导致争论与纠纷。想要去掉弟兄眼中的刺的欲望往往造成控告者眼中的梁木，因为他忽略或拒绝以基督的方式行事。{15MR 169.2}"},{"t":7,"p":138,"c":"基督在祂的教训中如此明确地赐给门徒们的指示若是没有得到听从，教会成员们若是参与控告和谴责弟兄姐妹们，拒绝听从救主的话，结果严重的隔阂就必进入教会中。{15MR 169.3}"},{"t":7,"p":139,"c":"基督说：“先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:5）。疏于听从基督指示的人，控告弟兄而不先去找他、本着救主的精神跟他把事情谈清楚的人，眼中有梁木。他不注意基督已为治愈不和与纷争而赐下的解药。他不去找他所谴责的那个人，仁慈地告诉他对他的品格不利的东西是什么。一个解释就可能清除困难，但他却不给他所谴责的那个人机会做出解释。{15MR 170.1}"},{"t":7,"p":140,"c":"现在是我们听从基督的教训，从祂学习如何智慧地对待犯错之人的时候了。救主同情犯错的人，本着爱心纠正他，他若承认并离弃自己的罪，就赦免他。基督若不藉着责备和纠正管理祂的门徒，就不能拯救祂的血所买来的人。这样做是必要的，为了教会的安全，为了在教会中保持一种健康的气氛。然而祂看出不明智判断的危险，便给出了下述指令：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:1-5）。{15MR 170.2}"},{"t":7,"p":141,"c":"为了使祂的子民完全，主指出他们的错误和危险。他们若是不留意祂的话，祂就允许错行的必然结果临到他们。但祂并不离弃他们，对他们感到厌恶，除非他们故意顽梗。再三向他们发出督责之后，他们若是仍然拒绝改革，祂就说：“使他们与教会分开，免得别人被玷污；因为他们的榜样对教会的健康是有害的。”{15MR 170.3}"},{"t":7,"p":142,"c":"然而要让人人都记住这句话：“先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:5）。但愿我们不要那么随便进行控告。上帝的子民若是愿意按照神圣的样式受塑造，上帝就会使他们完全。他们若是犯错，然后悔改，祂就赦免他们。祂的督责和纠正是要使祂的子民完全。那就让我们接受督责并且承认我们的错误，设法避免错误吧！{15MR 171.1}"},{"t":7,"p":143,"c":"凡不像基督的人都不会蒙允许进入圣城。达到品格完全的过程是要在今生进行的，以便我们为不朽的来生预备好。上帝的旨意是祂在地上的教会要达到完全。必须严格顺从祂的指示。肢体们要彼此帮助互相加强。在我们彼此相待时不要显现自高或控告或严厉苛刻。我们必须藉着喜爱和顺从真理来净化我们的心灵。我们对待彼此必须像圣徒一样，预备自己，训练自己，要在品格上没有瑕疵，没有玷污或皱纹等类的病。（《信函》1905年67号第2-7页，1905年2月18日写自加利福尼亚州圣赫勒那，致弟兄姐妹们）"},{"t":6,"p":143,"c":"怀爱伦著作托管委员会1985年10月8日发布于美国首都华盛顿{15MR 171.2}"}]},{"n":"第1159号 对待犯错的人","ps":[{"t":2,"p":0,"c":"第1159号  对待犯错的人"},{"t":7,"p":1,"c":"圣经清楚地说到如何对待犯错误的人：“你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱”（加6:1）。{15MR 172.1}"},{"t":7,"p":2,"c":"让一个人意识到自己的错误是一件非常微妙的工作；因为某些行为模式或思维模式通过经常运用已经成了第二本性；因习惯而造成了一种道德品味，以致犯错的人很难看出自己的错误。许多人看不到自身的错误，尽管别人看得清清楚楚。一个认出自己错误的人总是有希望悔改和革新的。然而有些人太骄傲了，不肯承认自己错了，即使他们的错误被清楚地指出来，他们也看见了，还是如此。他们会大体上承认自己是人，容易犯错；但他们却期待别人信任他们，好像他们没有过失一样。这种认罪对上帝来说算不得什么。{15MR 172.2}"},{"t":7,"p":3,"c":"“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”“遮掩自己罪过的，必不亨通；承认离弃罪过的，必蒙怜恤。常存敬畏的，便为有福；心存刚硬的，必陷在祸患里。”“得赦免其过、遮盖其罪的，这人是有福的！凡心里没有诡诈、耶和华不算为有罪的，这人是有福的！”“我向祢陈明我的罪，不隐瞒我的恶。我说：我要向耶和华承认我的过犯，祢就赦免我的罪恶”（约壹1:9；箴28:13,14；诗32:1,2,5）。{15MR 172.3}"},{"t":7,"p":4,"c":"像扫罗那么做是不安全的——行事违背主的命令，然后说：“耶和华的命令我已遵守了”（撒上15:13），顽梗地拒绝承认悖逆的罪。扫罗的顽梗使他的情况没有希望了。我们看到别人正在效法他的榜样。主本着怜悯发送督责的话为要救他们，他们却不愿受到纠正。他们坚决认为自己没有做错，这样就抵挡了上帝的灵。主藉着撒母耳宣布：“听命胜于献祭；顺从胜于公羊的脂油。悖逆的罪与行邪术的罪相等；顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王”（撒上15:22,23）。顽梗的心就这样在扫罗的情况中呈现出来，为要警告每一个有危险像他一样行事的人。{15MR 173.1}"},{"t":7,"p":5,"c":"为这等人作工是非常令人沮丧的。若是向他们指出他们的错误行径对他们自己和对别人都是危险的，他们就设法为自己的做法申辩，责备环境或让别人遭受他们本应该受的责备。他们充满愤慨，竟有人认为他们是罪人。他们将责备他们的人视为对他们造成了人身伤害。{15MR 173.2}"},{"t":7,"p":6,"c":"然而正是这些对自己的错误如此盲目的人往往很快察觉别人的错误，很快批评别人的话语，谴责他做了什么或没有做什么。他们没有认识到自己的错误可能在上帝眼中严重的多。他们就像基督所形容的那人一样，想要除掉弟兄眼中的刺，自己眼中却有梁木。上帝的灵显明和责备隐藏的、隐匿在黑暗里的罪，若是怀有就必增长并且毁灭灵魂的罪；然而那些认为自己不该受责备的人却拒绝上帝之灵的感化。他们在努力纠正别人时并没有显出忍耐、仁慈和尊重。他们没有表现无私的精神，耶稣的温柔和慈爱。他们在言语和行为上是尖刻的、令人焦躁的、绝对邪恶的。{15MR 173.3}"},{"t":7,"p":7,"c":"每一次对别人冷酷的批评，每一个自尊自负的想法，都是“指摘人的指头，并发恶言的事”（赛59:9）。像这样在骄傲中高举自我，好像你是完美无缺的，并且夸大别人的错误，是冒犯上帝的，是在违背祂“要爱人如己”的律法。“要彼此亲热”（罗12:10）。我们没有权利因为一些恶言，一些控告或猜测的错误就收回对一位弟兄的信任。恶言往往是那些与上帝为敌的人发出的，他们作为控告弟兄者，在从事仇敌的工作。{15MR 174.1}"},{"t":7,"p":8,"c":"有人没有像他本应该的那样留心基督的话：“你们应当小心怎样听”（路8:18），却让自己不圣洁的耳朵去听错误，他那败坏的理智便想象错误，他邪恶的舌头开始报告错误。许多人不会开诚布公地来找他认为犯了错的人，而是会去找别人，并在友谊和同情犯错之人的假面具下，说出责难的话。有时他公开表示与他所偷偷设法伤害的人意见一致。臆测的事被说成事实，却没有向他所控告犯了错的那个人清楚明确地说出他所认为的错误，也没有给他一个答辩的机会。这是完全违背基督的教训的。这是撒但作工的狡猾方式。{15MR 174.2}"},{"t":7,"p":9,"c":"做这种事的人因放纵邪恶的念头而自立为法官。一个从事这种工作的人将他自己黑暗不信的精神在一定程度上传达给他的听众；他的恶意猜度在他们心中撒下怨恨和怀疑的种子，使他们错待一个已蒙上帝委托去从事某项工作的人。他们若是认为一个人犯了错误，就会抓住它，予以夸大，并且报告给别人，从而导使许多人开始责难他们的邻舍。他们热中于监视所有犯了错的人，却闭眼不看、也不能赏识所有值得称赞的事和正义的事。{15MR 175.1}"},{"t":7,"p":10,"c":"通过接受这种传闻证据，仇敌在议事会和委员会会议上大大得势。那些若是知道何为正义原会支持正义的人，不得不在恶意猜测的浑水中跋涉，因为他们被他们所信任之人的恶意猜测误导了。他们的祷告受到阻碍，他们的信心被麻痹，不仁慈的想法、不圣洁的怀疑开始在弟兄们中间做疏远的工作。上帝受了羞辱，灵魂受到危害。{15MR 175.2}"},{"t":7,"p":11,"c":"当人们作出努力要查明被描绘为错误之事的真相时，控告者往往甚至不愿让被控告者质疑恶言的真实性。他们似乎定意让事情就像他们所说的那样，他们对待被控告的人就像罪犯，不给他们机会解释或说明事实真相。当表现出这种精神，如此凶猛地决心要使一位弟兄或姐妹成为一个罪犯，而且无法使控告者们看到或感觉到他们自己的做法已经错了的时候，这表明什么呢？——表明仇敌改造人的力量在他们身上，他们的品格反映他的特性。{15MR 175.3}"},{"t":7,"p":12,"c":"撒但很清楚自己的力量加上恶天使和恶人的力量在反对大君忠心团结的仆人时依然是软弱无力的，即使他们的人数可能很少。为了胜过上帝的子民，撒但会在还没有被基督的恩典改变品格成分上作工；他会使这些成分成为人生活中的控制性力量。这些人若不归正，他们自己的灵魂就必沦丧，其他视他们为上帝所带领之人的人也会与他们一同毁灭，因为他们变得与他们一同有罪。撒但尽力引起怀疑、忌恨、和嫉妒，诱导人们质疑那些若是相信就会对他们的灵魂有益的事。多疑的人会误解一切的事。他们会称一个原子为一个世界，一个世界为一个原子。若是允许这种精神盛行，它就会败坏我们的各教会和机构。{15MR 176.1}"},{"t":7,"p":13,"c":"背地里说别人坏话，不让被指控的人知道他所受的亏待，乃是得罪上帝的。要让这样做的人在上帝面前悔改，承认自己的罪，然后滋养爱的娇嫩植物。要培养圣灵的美德，培养对彼此的温柔同情，而不要再在仇敌一边作工。{15MR 176.2}"},{"t":7,"p":14,"c":"在相信恶言之前，我们应当去找那个被人说是犯了错的人，以一个基督徒全部的温柔询问这些说法是不是真的。本着弟兄般的仁慈说几句话，就可能让询问者得知那些恶言是完全没有根据的，或者错误被大大夸张了。{15MR 176.3}"},{"t":7,"p":15,"c":"你们在对别人作出不利的判断之前，应该去找你们认为错了的那个人，告诉他你们的担心，你们自己的心灵要被耶稣怜悯的爱所折服，看看能否作出什么解释，消除你们的不良印象。{15MR 176.4}"},{"t":7,"p":16,"c":"基督祈祷祂的门徒可以合一，像祂与父合一。那么每一个自称上帝之子的人都应该作出个人的努力去响应这个祷告，并且为这种合一而努力。只有存在这种合一，跟从基督的人才会是一班圣洁有能力的民，在爱中团结一致。然而你们若是让心灵中的爱消失，接受撒但对上帝儿女的控告，你们就会变成罪的奴仆，帮助魔鬼工作。{15MR 177.1}"},{"t":7,"p":17,"c":"“我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识，而且有全备的信，叫我能够移山，却没有爱，我就算不得什么。我若将所有的周济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐”（林前13:1-7）。{15MR 177.2}"},{"t":7,"p":18,"c":"“你们中间谁是有智慧、有见识的呢？他就当在智慧的温柔上显出他的善行来。你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道”（雅3:13,14）。什么是说谎话抵挡真道？就是自称相信真理，却在精神、言语和行为举止上表现撒但的品性，否认基督。说谎话抵挡真道就是恶意的猜测、不耐烦和不饶恕人。真理的运作总是纯洁的，总是仁慈的，散发着不搀杂自私的天国芳香。{15MR 177.3}"},{"t":7,"p":19,"c":"教会里若有什么人想要作教师，认为自己蒙召要指教别人，就要让他表明他适合这个岗位 ，不仅仅自称如此，不是单单在他的讲道上表明出来，而且要在精神和行动上表明出来。他在没有努力用尽可能最好的办法从被控告的人那里得知真相时，不要有恶意的猜测，不要相信传闻并将之告诉他人。他的谈吐要温柔而有智慧。{15MR 178.1}"},{"t":7,"p":20,"c":"那些喜爱批评弟兄的人以自己出众的智慧自豪，能看出别人没有发现的品格的污点；然而“这样的智慧不是从上头来的，乃是属地的，属情欲的，属鬼魔的。在何处有嫉妒、纷争，就在何处有扰乱和各样的坏事。惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:15-18）。{15MR 178.2}"},{"t":7,"p":21,"c":"使徒在这段经文中给我们说明了纯洁没有玷污的虔诚的果子。那种不是从上头来的智慧的果子也清楚地说明了。我亲爱的弟兄姐妹们，你们愿意考虑这些在性质和倾向上如此对立的果子，并且确定自己怀有哪种精神吗？愿主开我们的人的眼睛，使他们清楚地看到自己是站在哪一边的。善果是没有偏见，没有假冒的。当基督的恩典住在心里时，你们对彼此就有仁慈的、温柔同情的言语行为，而不是只对几个赞美和喜爱你们的人这样。使人和平的，是用和平所栽种的义果。基督知道我们所怀有的精神。那忠心的见证人说：“我知道你的行为”（启3:15）。我们内心的想法在祂面前不能隐藏。在最后的大日我们要按自己的言语行为受审判。{15MR 178.3}"},{"t":7,"p":22,"c":"上帝不会维护任何与反对我们信仰或我们自己的弟兄、向他们表现严厉指责精神的人联合的人。这么做的人可能看上去是为真理发热心，然而却不是按着真知识。不仁慈和公开指责，怀有邪恶的想法和苛刻严厉的判断，绝不是那从上头来的智慧的果子，而是一种不圣洁野心的必然结果，这种野心使人给耶稣定了罪。{15MR 179.1}"},{"t":7,"p":23,"c":"基督徒的语言必须温和慎重；因为他的圣洁信仰要求他向世人表现基督。凡住在基督里的人都会表现祂的生活特征，就是仁慈饶恕的礼貌谦恭。他们的工作必是虔诚、公平、纯正的工作。他们必有智慧的温柔，运用耶稣恩典的礼物。他们会欣然乐意饶恕人，认真追求与弟兄们和睦相处。他们会表现那种他们希望天父向他们表现的精神。{15MR 179.2}"},{"t":7,"p":24,"c":"仇敌一直在作工，设法控制许多自称受真理之灵引导之人的思想、感情和属灵的眼力，许多人怀有不仁慈的想法、忌恨、恶意的猜测、骄傲和一种精神，那种精神导致他们去做与那恶者的工作一致的工作。他们喜爱权力，想要出众，想要有很高的声誉，喜欢责难和辱骂别人。他们给这种精神披上伪善的外衣，说是为真理发热心。{15MR 179.3}"},{"t":7,"p":25,"c":"向仇敌的建议敞开心门，怀有恶意的猜测和嫉妒的人，往往将这种邪恶的心思误解为有特别的预见、辨识力或洞察力，能探测别人有罪而错误的动机；他视此为所得宝贵恩赐，离了那本应与他和睦相处的弟兄。他攀上审判席，并向他认为错了的人关闭自己的心门，好像他自己不会受试探似的。耶稣离开了他，任由他行在自己所点的火把中。{15MR 180.1}"},{"t":7,"p":26,"c":"但愿在你们中间不要有人再敌挡真理，佯称这种精神乃是忠心纠正错误和捍卫真理的必然结果。这样的智慧被许多人所羡慕，但它却具有很大的欺骗性和危害性。它不是从上头来的，而是需要重生之心的产物。它的作者就是撒但。但愿你们控告别人的人不要以有识别力自居；因为你们这样做是用公义的外衣遮盖撒但的品性。弟兄们，我要求你们从心灵的殿中清除这一切污秽的东西。它们都是毒根。{15MR 180.2}"},{"t":7,"p":27,"c":"使徒的话语是多么真实：“在何处有嫉妒纷争，就在何处有扰乱和各样的坏事”（雅3:16）。一个人在机构或教会中若放任刻薄的思想，说别人坏话，就会激起人心中最恶劣的情欲；罪恶的酵往往会起作用，直至渗透一切与他交往的人。{15MR 180.3}"},{"t":7,"p":28,"c":"众善之敌就是这样取得了胜利。他的工作使救主的祈祷失效。救主祈愿祂的门徒合而为一，正如祂与父合而为一。当男男女女因他们关于何为基督徒品格的错误观念而盲目的时候，存在于他们自己本心中的邪恶的酵就在积极作工；既存在这种不仁慈的刚硬的人心，怀有这种偏见和怨恨，撒但便夺取了内心的宝座，基督却被驱逐了。于是魔鬼和他的使者就非常高兴了。{15MR 181.1}"},{"t":7,"p":29,"c":"从上头来的智慧并不导致这种邪恶的结果。它是基督的智慧——“先是清洁，后是和平，温良柔顺，满有怜悯，多结善果”（雅3:17）。结这些果子的人站上帝一边；他们的心愿是基督的旨意。他们相信上帝的话，服从其清楚的命令。他们并不考虑自己的感觉，也不高举自己的意见在别人的意见之上。他们看别人比自己强。他们并不顽固地竭力实现自己的目的，不顾他们的计划会对上帝所看为宝贵的其他灵魂的影响。为了我们机构和教会的团结和睦，我们必须牺牲自己所喜爱的想法和偏好。虽然绝不能牺牲神圣真理的原则，但我们自己遗传的和养成的倾向必须常常降服。没有人是完全的，没有一个人没有缺点。{15MR 181.2}"},{"t":7,"p":30,"c":"收到我这封信的弟兄姐妹们，我请问你们，你们怀有柔顺的精神吗？你们是习惯于以公平合理的眼光看待别人的做法，原谅他们的任何错误，就像你们希望受到原谅一样呢，还是力求高抬自我，显明弟兄姐妹错了呢？你们有没有扪心自问，如果自己处在他们的地位，也会像他们那样做呢？你们情愿回应基督的祈祷，降服自己的意愿顺从祂的旨意，以便教会保持平安和睦吗？{15MR 181.3}"},{"t":7,"p":31,"c":"我知道这还不是许多人怀有的精神。唉，多少人总的来说太乐于贬损别人并为自己辩解了。他们高举自己的做法，其时在上帝看来他们的做法已经错了，直接违反上帝的话，在天上作了对他们不利的记录，并且一直记在那里，直到他们悔改，承认自己的错误。真智慧是满有怜悯并多结善果的。世界上有足够多偏执的人，他们想象关于他们的一切都是完全的，同时他们却对别人的动机和原则吹毛求疵。你们会像他们那样看这些事吗？{15MR 182.1}"},{"t":7,"p":32,"c":"你们不是上帝希望你们成为的样子，也不是你们若是得救进入天国就必须成为的样子。上帝使人归正的能力必须进入你们心中并且改造你们的品格，之后你们才能以秩序良好的生活和敬虔的谈吐给基督的福音增光添色。于是才不会有恶语中伤、恶意猜测、控告弟兄、想要高抬自己贬损他人的秘密勾当。基督才会因信而在你们心中作王。你们的眼睛和舌头才会成圣，你们的耳朵才会拒绝听来自信徒或非信徒的邪恶报告或暗示。你们的理智、你们的食欲和情欲才会全部都在上帝之灵的控制之下，才不会让撒但控制去行不义。{15MR 182.2}"},{"t":7,"p":33,"c":"因错误地使用舌头和言语缺乏控制而在教会中造成的干扰和邪恶比其它任何东西造成的都多。要让每一个家庭成员都开始针对自己的家作工。要让他们在上帝面前自卑。最好放一个过失奉献箱在眼前，并且定下一条全家人都同意的家规，无论谁对另一个人讲了刻薄的话或愤怒的话，都要投进去不少于十美分的过失捐。这样大家就会提防这些确实伤害弟兄而且更加伤害他们自己的恶言恶语。没有人能靠自己驯服舌头这个难以控制的肢体；然而你们若是存痛悔的心来到上帝面前本着信心谦卑恳求，祂就必为你们行事。{15MR 183.1}"},{"t":7,"p":34,"c":"你们必须靠着上帝的帮助勒住自己的舌头；要少讲话，多祈祷。绝不要质疑弟兄们的动机，因为当你论断他们时上帝已宣布你必被论断。要向仁慈厚道、向上帝之灵的命令、向公义日头的愉快光线敞开你们的心。你们需要得到光照的悟性。要鼓励仁慈的思想和圣洁的感情。要培养说别人好话的习惯。你们若是想要得到上帝的赦免，就绝不要让骄傲和自以为义阻止你们坦率而充分地承认你们的错误行为。你们若是不爱基督为之受死的人，就对基督没有真正的爱。你们的敬拜在上帝面前就会是有污点的供物。你们若是保留没有价值的想法，错误判断弟兄们，恶意猜度他们，上帝就不会听你们自足自负、高抬自我的祷告。当你们去找你们认为做错了的人时，你们必须有温柔仁慈的精神，满有怜悯，多结善果。{15MR 183.2}"},{"t":7,"p":35,"c":"不要向你们特别喜欢的一个或多个人表示偏爱却忽视你们所不喜爱的其他弟兄。要当心，免得你们严厉地对待你们认为犯了错误的人，同时却支持其他更加有罪更应该受责备的人和因不像基督的行为而应该受到同样严厉斥责的人，待他们如特别的朋友。保罗在他写给提多的书信中嘱咐他告诫弟兄们要“预备行各样的善事。”“不要毁谤，不要争竞，总要和平，向众人大显温柔。我们从前也是无知、悖逆、受迷惑、服事各样私欲和宴乐，常存恶毒嫉妒的心，是可恨的，又是彼此相恨。但到了上帝我们救主的恩慈和祂向人所施的慈爱显明的时候，祂便救了我们，并不是因我们自己所行的义，乃是照祂的怜悯，藉着重生的洗和圣灵的更新。圣灵就是上帝藉着耶稣基督我们救主厚厚浇灌在我们身上的”（多3:1-6）。上帝对我们的仁慈和眷爱乃是一个榜样，说明我们应该如何对待犯错的人。当自称相信真理的人愿意在上帝面前谦卑己心并顺从祂的话时，主才会听他们的祈祷。{15MR 184.1}"},{"t":7,"p":36,"c":"倘若你们的弟兄犯了错误，你们必须饶恕他们。你们不可像一些无知的人那样说：“我不认为他们觉得够谦卑了。我不认为他们觉得自己认罪了。”你们有什么权利论断他们，好像你们能洞悉他们的内心呢？上帝的道说：“他若懊悔，就饶恕他。倘若他一天七次得罪你，又七次回转，说：‘我懊悔了’，你总要饶恕他”（路17:3,4）。并且你们不仅应该饶恕他七次，而是七十个七次——正如基督常常饶恕你们一样。{15MR 184.2}"},{"t":7,"p":37,"c":"这段经文清楚地提出了上帝白白给人们的礼物。就是白白赦免一切的罪，不用人交纳等价的东西。主赐下这个教训为的是让人看明应该如何对待自己的同胞——上帝怎样为基督的缘故饶恕了他的罪，他也应该饶恕犯了错的弟兄们。他若最终成了得胜者，不会是因为他自己的义，而是藉着基督的义和上帝恒久的忍耐、怜悯和饶恕。他若不对弟兄们怀有仁慈、热爱和饶恕的精神，就不会被列在将得蒙上帝饶恕的人之中。{15MR 185.1}"},{"t":7,"p":38,"c":"耶稣希望祂的门徒铭记的教训是，基督徒在思想或行为上不能怀有报复的精神。基督的全部工作都倾向于抵消文士和法利赛人的教训，他们鼓励报复和复仇。{15MR 185.2}"},{"t":7,"p":39,"c":"耶稣教导穷人不要起来反抗当权的人，不要抵抗他们的压迫，然而祂向那些欺压穷人的人宣布了可怕的祸患。“嗐！你们这些富足人哪，应当哭泣、号啕，因为将有苦难临到你们身上”（雅5:1）。上帝吩咐仆人要忠于主人，要为基督的缘故感到满足；但祂也使作主人的确信他也有一位主，祂会足量回报他的行为。“你们愿意人怎样待你们，你们也要怎样待人”（太7:12）。我们不是因为饶恕别人而得饶恕，而是照着我们对别人的饶恕得饶恕。一切饶恕的根据是基督死了，我们还作罪人的时候祂就为我们死了。悔改和信心是我们得救的条件。在基督的门下给学生上了一课又一课，以便他学会倚赖，不是倚赖自己的功劳，而是倚赖基督之义的功劳。{15MR 185.3}"},{"t":7,"p":40,"c":"以不同的方式提出救恩的条件，以便在不同的人心中造成有效的印象，以致没有人会受欺骗。亚伯拉罕是因信称义的，那种信心产生顺从。要让凡自称相信现代真理的人都成为行道的人，这道清楚地教导我们必须怀有饶恕的精神，这对我们得到上帝的赦免来说是必不可少的。藉着基督得蒙赦免和悦纳的罪人必欣然地、白白地、彻底地饶恕弟兄。{15MR 186.1}"},{"t":7,"p":41,"c":"“天国好像一个王要和他仆人算账。才算的时候，有人带了一个欠一千万银子的来”（太18:23,24）。{15MR 186.2}"},{"t":7,"p":42,"c":"这段经文说到一个位高权重的人曾蒙托付巨额财产。但在审查他的账户时发现他不忠心；他欠了主人一千万银子。这些银子估算起来至少不下一百五十万美元。当王看到仆人不忠心的证据时，便吩咐把他和他妻子儿女、他的房产地产和他一切所有的都卖了偿还。惊慌抓住了那个不忠心的仆人，因为他看到自己就要毁了，便请求宽容：“主啊，宽容我，将来我都要还清。”但他的主人知道他绝不能还清债务。那个仆人虽然承认对他的判决是公正的，还是请求宽恕。“那仆人的主人就动了慈心，把他释放了，并且免了他的债”（太18:25-27）。{15MR 186.3}"},{"t":7,"p":43,"c":"这是何等大的喜乐，何等的解脱呀！摆脱了如同阴云围绕着他的他错误行为的阴影！他从主人面前出来，全部债务都免了。然而试验此人的真精神的环境出现了——他是会显出曾对他表示的同样的饶恕和怜悯，还是会表明他的喜乐与感激是出于自私的本性，他的心并没有软化。{15MR 186.4}"},{"t":7,"p":44,"c":"“那仆人出来，遇见他的一个同伴欠他十两银子，便揪着他，掐住他的喉咙，说：‘你把所欠的还我！’他的同伴就俯伏央求他，说：‘宽容我吧，将来我必还清。’他不肯，竟去把他下在监里，等他还了所欠的债”（太18:28-30）。{15MR 187.1}"},{"t":7,"p":45,"c":"基督在这段经文中举例说明了弟兄对弟兄显示出的自私严厉的精神。二者都是人，都需要怜悯、忍耐和宽容，然而一个已蒙上帝多多饶恕的人却不愿饶恕一个稍稍得罪他的同胞。太多自称基督徒的人用冷酷无情的精神看待他们认为错了的人，那种精神乃是骄傲、自足自负和内心刚硬的果子；这样他们就表明上帝对他们的大爱没有得到赏识，因为它还没有软化他们的心。{15MR 187.2}"},{"t":7,"p":46,"c":"当这个被免了债了的人遇见另一个职位不如他的欠他一小笔钱的人时，他就满心怒火，并以恐吓和暴力要求他还钱。于是那个可怜的债务人就俯伏央求他，与他曾在主人面前恳求时说的一样，他却没有慈悲的心。他控告了那个没钱还他的人，不顾他的恳求和眼泪。他自己得到了那么多的饶恕，却什么都不肯饶恕。他要求自己的权利，并且利用律法使那个痛苦的债务人受苦，将他投进监牢。{15MR 187.3}"},{"t":7,"p":47,"c":"这种行为使看见的人忧愁，因为他们知道他蒙赦免的整个故事，他们便向王投诉。王就大怒，命令那人到他面前来。“于是主人叫了他来，对他说：‘你这恶奴才！你央求我，我就把你所欠的都免了，你不应当怜恤你的同伴，像我怜恤你吗？’主人就大怒，把他交给掌刑的，等他还清了所欠的债”（太18:32-34）。{15MR 188.1}"},{"t":7,"p":48,"c":"那些在教会名册上、自称是上帝儿女的人愿意考虑他们与上帝和与同胞的关系吗？我们在必须如此完全倚靠一位赦罪救主的怜悯时，难道我们的心要依然刚硬而不表同情吗？难道我们一被激怒就能认可不仁慈的情绪，或使我们记仇和寻求报复吗？难道在上帝将祂的怜悯延及我们，赦免我们对祂的过犯时，我们能定一位弟兄的罪，向他扔第一块石头吗？要是上帝开始审判我们，就会发现我们的债务巨大，可是我们的天父免了我们的债。人们将会受到上帝的对付，不是按照他们对自己的看法，不是按照他们的自信，而是按照他们向犯错的弟兄们显示的精神。苛刻严厉的精神是撒但的精神。{15MR 188.2}"},{"t":7,"p":49,"c":"若是怀存了内心的骄傲，就造成嫉妒、恶意的猜测甚至报复。于是就有将言语或行为夸大为严重的故意冒犯的危险，而且你就会用冷淡、漠不关心或轻蔑对待那个你认为对你不公的人。可是这些人正是主所管理的人；上帝的天使也为他们效力。了解人心的主可能在他们身上看到更多真正的善良，过于在因认为他们犯了错而对他们怀有反感的人身上所看到的。“若是你的弟兄得罪你，就劝戒他；他若懊悔，就饶恕他”（路17:3）。对待他和他的错误要像你们在得罪了上帝时希望祂对待你们的那样对待他。爱不喜欢邪恶；报复才喜欢。{15MR 188.3}"},{"t":7,"p":50,"c":"要热心对付你们自己，在智慧的温柔上显出你们的善行来。要避免每一句苦毒的话，每一个不仁慈的行为。要相爱如弟兄；要仁慈；要谦恭有礼。不要用苦毒的嫉妒和争辩使真理受毁谤，因为这种精神是世界的精神。一次也不要在你们中间提起这些不圣洁的特性。{15MR 189.1}"},{"t":7,"p":51,"c":"有一次门徒们带着一个问题来到耶稣面前：“天国里谁是最大的？耶稣便叫一个小孩子来，使他站在他们当中，说：我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑像这小孩子的，他在天国里就是最大的。凡为我的名接待一个像这小孩子的，就是接待我。凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里”（太18:1-6）。这里提到的信基督的小孩子并不是指年幼的人，而是指在基督里的小孩子。{15MR 189.2}"},{"t":7,"p":52,"c":"这段经文对那些自私地忽视或轻视软弱弟兄的人是一个警告；对那些不饶恕人、苛求人、论断和谴责他人从而使他们灰心的人是一个警告。“这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了！倘若你一只手，或是一只脚，叫你跌倒，就砍下来丢掉。你缺一只手，或是一只脚，进入永生，强如有两手两脚被丢在永火里。倘若你一只眼叫你跌倒，就把它剜出来丢掉。你只有一只眼进入永生，强如有两只眼被丢在地狱的火里。你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面。人子来，为要拯救失丧的人”（太18:7-11）。{15MR 189.3}"},{"t":7,"p":53,"c":"这里清楚地说明了基督的工作；跟从祂的人也要做类似的工作。他们必须使用天赐的才干去拯救失丧的人。并非圣徒而是罪人需要怜悯、认真的操劳和恒切的努力。{15MR 190.1}"},{"t":7,"p":54,"c":"软弱而战兢的人，有许多缺点和讨厌的品格特性的人，是上帝的天使特别照顾的。“你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面。”若是对他们做了什么不公正的事，就和做在耶稣自己身上一样。基督与祂用无限的代价所买来的人利益与共。{15MR 190.2}"},{"t":7,"p":55,"c":"天使总是在最需要他们的地方——与那些有最艰难的仗要打的人在一起，他们的斗争是对付自己，对付他们的爱好和遗传的倾向，他们的家庭环境是最令人沮丧的。跟从基督的人愿意与上帝同工吗？在我们各机构中的人都愿意寻求在基督耶稣里的和睦、平安与合一吗？有什么人愿意与撒但同工使有那么多东西要对付的人灰心吗？难道要用言语或行为将他们推到撒但的战场上吗？{15MR 190.3}"},{"t":7,"p":56,"c":"耶稣向我们保证祂来到我们的世界为要拯救失丧的人、死在过犯罪恶中的人、外人和与上帝为敌的人。那么已蒙基督显示怜悯与饶恕的人们岂可忽视或轻视耶稣正在设法接回家、到祂无限爱心中的人呢？基督的工作是要赎回已经偏离上帝的人；祂要求教会的每一个肢体都要与祂同工将他们带回来。{15MR 191.1}"},{"t":7,"p":57,"c":"只要那些因无怜悯、不饶恕人而置身撒但一边的人愿意听并且听见救主的责备：“你们中间谁是没有罪的，谁就可以先拿石头打”（约8:7），还会有人举起手来吗？每一个人岂不都会住口吗？耶稣对法利人说的这句话使他们想起了自己的罪。他们既自责，就一个一个地都出去了。{15MR 191.2}"},{"t":7,"p":58,"c":"弟兄姐妹们，你们既是与上帝同工的人，就没有借口不去帮助人，不仅帮助你们喜欢的人，而且帮助那些需要你们帮助纠正其错误的人。我蒙指示看到许多人没有基督的灵。祂所赐给他们的工作他们没有做。而且他们会继续忽视这项工作，直到他们可怜的心感受到上帝使人归正的能力。然后他们才会在好事上富足。{15MR 191.3}"},{"t":7,"p":59,"c":"耶稣这样说明移交给自称信奉祂名之人的工作：“一个人若有一百只羊，一只走迷了路，你们的意思如何？他岂不撇下这九十九只，往山里去找那只迷路的羊吗？若是找着了，我实在告诉你们，他为这一只羊欢喜，比为那没有迷路的九十九只欢喜还大呢！你们在天上的父也是这样，不愿意这小子里失丧一个”（太18:12-14）。{15MR 191.4}"},{"t":7,"p":60,"c":"这是关于怜悯、宽容、忍耐和仁爱的何等奇妙的教训啊！将亡的人，在罪中很无奈，容易被撒但的诡计和网罗所消灭，却得到主的关照，如同牧人照顾自己的羊。耶稣描述自己很熟悉祂的羊。祂为他们舍了命。甚至在他们寻求祂之前祂就去寻找他们。一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大（路15:7）。{15MR 192.1}"},{"t":7,"p":61,"c":"要让传道人和百姓按照上帝的计划作工。让他们将自己的方式换成上帝的方式；然后他们才会热心于鼓励和加强软弱的人，而不是令他们忧伤或用刚硬、不饶恕、控告人的精神绊倒他们。{15MR 192.2}"},{"t":7,"p":62,"c":"弟兄们，我们需要跌在那磐石上并且跌碎。然后才我们心中才会有耶稣基督融化折服人的爱。我们才会效法天上至尊基督的榜样和众天使的榜样，而不是像骄傲、心肠刚硬、没有同情心的法利赛人。上帝不愿让哪怕最低下最堕落的人灭亡。那么你们能以什么亮光看待对需要你们帮助的那些人有任何忽视的行为呢？{15MR 192.3}"},{"t":7,"p":63,"c":"你们许多人是任性、骄傲、心肠刚硬和非难人的，其时应该正相反，你们当全心醒悟，想方设法拯救灵魂。你们却与弟兄们分离，因为他们说话行事令你们不悦，其时在上帝眼中你们比他们更有罪。你们没有追求基督所祈求的弟兄们中间可以存在的那种团结。这些差异、这种争竞和纠纷使你们和你们的家人、你们的邻舍以及那些并不相信真理的人对你们有什么印象呢？“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。你们有多少人内心是不圣洁的，却使自己对任何责备都敏感，因一句话就定别人的罪呢？你们有多少人说话不会引起团结，而只会使人心痛和沮丧呢？多少人使人生气，自己又无故生气呢？{15MR 192.4}"},{"t":7,"p":64,"c":"世界的救赎主耶稣已经定下规则，防止这种不幸的分裂，然而你们在我们各教会和各机构中的人有多少遵从了基督的指示呢？“倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄；他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会；若是不听教会，就看他像外邦人和税吏一样”（太18:15-17）。{15MR 193.1}"},{"t":7,"p":65,"c":"何时有什么人来到传道人或负责人面前抱怨一位弟兄或姐妹，他们就应问那个报告的人：“你照着我们救主已经定下的准则做了吗？”要是他未能实行这个指示的任何一个细节，就不要听他说一句抱怨的话。要拒绝开始传说不利于你们同道弟兄或姐妹的话。如果教会肢体们行事完全与这些准则相反，就触犯了教会的纪律，应当受到教会的责备。这一点已在基督的教训中清楚地教导，却遭遇奇怪的冷漠。教会要么完全忽视了自己的工作，要么做得苛刻严厉，打击和伤害了人。应该采取措施纠正这种残忍的批评、论断别人动机的精神，好像基督曾向人显明弟兄们的内心似的。各教会和机构因未能以智慧和恩典正确地从事本应该完成的工作而处在软弱、无效率，几乎没有基督精神的状况。{15MR 193.2}"},{"t":7,"p":66,"c":"耶稣给那个教训加上了这些话：“我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放”（太18:18）。这就保证教会在严格遵循了基督的准则之后，所做的决定会得到上天的批准，使教会的行动具有严肃的意义。不应采取轻率的步骤将人从教会除名或使一位肢体受责备，直到调查了情况并且完全遵从了圣经的准则。{15MR 194.1}"},{"t":7,"p":67,"c":"基督的话表明教会的工作人员多么有必要摆脱偏见和自私的动机。人们的心思意念若不得到完全地圣化、净化和精炼，摆脱偏心和偏见，就容易犯严重错误，错误判断和不仁慈不公正地对待基督的宝血所买来的人。然而一位不公正法官的决定在天庭毫无价值。它不会使一个无辜的人有罪，也一点不会改变他在上帝面前的品格。居于负责岗位的人若是自以为了不起，对弟兄们称王称霸，他们就肯定会作出许多上天所不会批准的决定。{15MR 194.2}"},{"t":7,"p":68,"c":"任何一个人无论被寄予多么大的信任，无论他何等位高权重，都不要以为他因此就可以沉湎于推测、怀疑、邪恶的思想和恶语中伤，因为他太胆怯，不敢向弟兄姐妹们明说，不敢忠心地纠正任何现有的错误。他的职位和权威取决于他与上帝的关系，有赖于他从上头领受的辨识力和智慧。{15MR 195.1}"},{"t":7,"p":69,"c":"我们要小心怎样对一个因不符合我们的想法而可能令我们不喜欢的人宣判定罪，因为判决必定会反映到我们自己身上，并且对我们造成的伤害远远多过对我们所定罪的那个人的伤害。基督希望祂的教会在团结中强大。让我们都赞美上帝吧，因为我们要受的审判不是按照人类有限的辨识力，那是很容易被歪曲的。{15MR 195.2}"},{"t":7,"p":70,"c":"“我又告诉你们，若是你们中间有两个人在地上同心合意的求什么事，我在天上的父必为他们成全。因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”（太18:19,20）。要记住，在每一次集会中都有一位见证人，祂知道你们的思想是圣洁、仁慈、温柔、像基督，还是刚硬严厉、不仁慈、像撒但。一份关于你们的言语和你们的精神并你们行动方针之结果的记录送达天庭。你们担不起在这件事上粗心淡漠，不注意。{15MR 195.3}"},{"t":7,"p":71,"c":"“所以，你们既除去一切的恶毒、诡诈，并假善、嫉妒，和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救。你们若尝过主恩的滋味，就必如此”（彼前2:1-3）。“弟兄们，你们不要彼此埋怨，免得受审判。看哪，审判的主站在门前了”（雅5:9）。人无法读懂人心。他的判断是依据外表形成的，而外表往往具有欺骗性。上帝了解人心的意图和目的。不要以阴险欺诈的方式做任何事，而要像白昼一样光明磊落，忠于弟兄和姐妹们，待他们像你们希望基督待你们一样。{15MR 195.4}"},{"t":7,"p":72,"c":"我们各教会和机构中的许多人没有因他们所自称信奉的真理成圣。他们若是有基督的灵，就不会注意小小的怠慢，而会全心默想耶稣的爱。他们需要属灵的辨识力，才不至成为撒但试探的玩物。然后他们才不会继续看要抱怨的事。若是本着每一个真基督徒都应该有的精神实行了基督所赐的指示——如果各人在受到委屈时愿意去找那个冒犯他的人，私下将他的过失告诉他，本着仁慈纠正错误——就会避免许多痛苦的考验。但是许多人却会诉诸于权宜之计，而不愿跌在磐石基督耶稣上并且跌碎。所有这种权宜之计都必失败。{15MR 196.1}"},{"t":7,"p":73,"c":"基督说：“要学我的样式；因为我心里柔和谦卑；这样，你们心里就必得享安息。”“你们当负我的轭”（太11:29）。我们愿意这么做吗？我们愿意负基督的轭吗？我们愿意更新我们内心的精神，天天努力培养谦卑和孩子似的单纯，乐于作众人中最小的和众人的仆人吗？如果没有这种精神，我们的生命就没有和基督一同隐藏在上帝里面。许多人表现的自尊自大与基督的柔和谦卑恰好相反。那些最少想到自己并且最多高举耶稣的人，在天国中将是最大的。{15MR 196.2}"},{"t":7,"p":74,"c":"大家都期待看见耶稣的真体，并且得以变得像祂，天天跟从祂，以便依照祂的形像塑造品格，这本是合宜的。当我们的心反映祂的样式时，我们才不会不公正地论断人；我们才会尊荣上帝所尊荣的人，我们在精神、言语和行为上才会很谨慎，免得我们使上帝小子里的一个忧伤。因自己的罪已蒙赦免而爱上帝的人必向别人表现饶恕的精神。{15MR 197.1}"},{"t":7,"p":75,"c":"在对待犯错的人时，不应采取严厉的措施；温和的手段会有效得多。在最好的办法都坚持不懈地试过也不见效时，仍要忍耐等侯，看上帝是否感动犯错者的心。处罚往往被滥用。那些自己品格很有缺陷的人总是急于处罚别人，因而使一切的处罚受人轻视。我很难过要说，盛怒、成见和偏爱很有表演的空间，而正确的管教却奇怪地被忽视了。{15MR 197.2}"},{"t":7,"p":76,"c":"那些处置犯错之人的人心中要是充满人情味，我们各教会中就会盛行一种多么不同的精神啊！愿主开那些对他们认为错了之人有苛刻、不饶恕、无情精神之人的眼睛。这种人羞辱他们的职分，也羞辱上帝。他们使祂的儿女伤心，迫使他们在痛苦中向上帝呼求。主必审判这些事。{15MR 197.3}"},{"t":7,"p":77,"c":"但那些无情的、心肠刚硬的人对自己的伤害最大。他们被自己的做法欺骗了。自私使怀有自私的人夸大每一个小小的冒犯，给小小的举动附上很大的重要性，归罪于一个不知道做错了什么事的人。它在不圣洁的心中运行，使人产生一种欲望，想要贬低凡没有非常尊重他或没有向他表示他认为自己当得的那么多尊荣的人。{15MR 197.4}"},{"t":7,"p":78,"c":"我们应当学习基督已赐给我们的教训并将之并入我们每日的宗教生活中。你们若不饶恕人的过犯，“你们的天父也必不饶恕你们的过犯”（太6:15）。“你们站着祷告的时候，若想起有人得罪你们，就当饶恕他”（可11:25）。“你们的仇敌，要爱他！恨你们的，要待他好！咒诅你们的，要为他祝福！凌辱你们的，要为他祷告”（路6:27,28）！{15MR 198.1}"},{"t":7,"p":79,"c":"当信徒想到自己一切的过犯，运用对上帝的信心，相信自己得到了赦免，因为基督作为他的祭牲死了，他就会对上帝充满感激之情，以致他的温柔同情会延及像他一样有罪而需要赦免的人。骄傲会在他心里找不到地方。像这样的信心对报复的精神是致命的打击。一个得到赦免并且天天倚靠基督恩典的人，还怎么可能冷淡地转身离开那些被过犯所胜的人，向罪人表现不饶恕的精神呢？每一个对上帝有真实信心的人都会将骄傲踩碎在脚下。{15MR 198.2}"},{"t":7,"p":80,"c":"考虑到上帝的善良和怜悯，会导致悔改，会想要具有同样的精神。领受这种精神的人会有清晰的辨识力，看到别人品格中的好处，且会爱那些需要温柔慈怜的饶恕的人。他在基督身上看到一位赦罪的救主，并以盼望和信心默想对他的罪写下的赦免。他希望也为自己的同伴做成同样的工作。真正的信心使人与上帝同感同情。{15MR 198.3}"},{"t":7,"p":81,"c":"愿上帝怜悯那些像法利赛人一样监视弟兄以便发现什么东西来定罪、骄傲地自以为有惊人敏锐的辨识力的人。他们所称为辨识力的，不过是冷酷的邪恶的批评，敏于以邪恶的意图怀疑和控告不如他们有罪的人。他们像上帝的仇敌一们控制弟兄们。这些人无论地位或经验如何，都需要在上帝面前自卑。他们怎么能祈祷说：“饶恕我，如同我饶恕别人”呢？{15MR 199.1}"},{"t":7,"p":82,"c":"“你们用什么量器量给人，也必用什么量器量给你们”（太7:2）。“那不怜悯人的，也要受无怜悯的审判”（雅2:13）。上帝并不赦免这样的人：他的痛悔没有产生谦卑，他的信心也不生发仁爱并且洁净心灵。我们需要学习温柔谦卑之主的榜样；祂被骂不还口。真正的基督徒不会放纵怀恨的精神。{15MR 199.2}"},{"t":7,"p":83,"c":"父母们应当教导儿女在伤害之下忍耐。教导他们主祷文中的奇妙训词，就是我们要饶恕别人，如同我们愿意得饶恕一样。具有基督之灵的人绝不会厌倦饶恕。我劝你们作符合圣经的基督徒。（《文稿》1888年11号）"},{"t":6,"p":83,"c":"怀爱伦著作托管委员会1985年10月8日全文发布于美国首都华盛顿{15MR 199.3}"}]},{"n":"第1160号 如何对待有过失的人","ps":[{"t":2,"p":0,"c":"第1160号  如何对待有过失的人"},{"t":7,"p":1,"c":"［1905年1月26日写于加利福尼亚州芒廷维尤，致赫斯格弟兄和姐妹。] {15MR 200.1}"},{"t":7,"p":2,"c":"我刚刚收到并且读了你们的信。{15MR 200.2}"},{"t":7,"p":3,"c":"我想要说，主已指示我，W. O.帕默弟兄不应失去教会的同情。帕默弟兄并不完全。他一再显明自己是有缺陷的。我对他要像一位母亲，我也如实地这样对他讲了。我仍会继续纠正他的错误，但我希望向他提出有希望的一面，使他不至陷入彻底的灰心。我要责备他的错误，尽量在各方面鼓励他。{15MR 200.3}"},{"t":7,"p":4,"c":"我们需要特别的智慧以便知道如何对待受试探的人，努力改善犯错的人。遗传和养成的邪恶倾向往往会得势。但那些会严厉地对待犯错者的人在上帝看来往往比他们所苦苦谴责的人更应该受责备。帕默弟兄知道我是他的朋友。我会本着爱心清楚诚实地告诉他真理，没有偏见或无情的严厉。{15MR 200.4}"},{"t":7,"p":5,"c":"为了回应对基督与税吏和罪人一同吃饭的控告，耶稣答复说：“我来不是召义人（自负的法利赛人），而是召罪人悔改”（路5:32）。祂的工作不是为了那些不愿接受祂信息的人，而是为了那些在祂被钉后可以得帮助和得救的人，并与他们同工。{15MR 200.4}"},{"t":7,"p":6,"c":"要让那些在弟兄们身上看到错误过失的人照基督的指示去找他们，与他们一同祈祷并为他们祈祷，带着被基督的恩典软化折服的心尽力仁慈地指出所犯的错误。{15MR 201.1}"},{"t":7,"p":7,"c":"“你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面”（太18:10）。大教师基督指的不仅仅是那些年幼的人，而是在宗教经验上需要关怀和保护的人。“人子来，为要拯救失丧的人。一个人若有一百只羊，一只走迷了路，你们的意思如何？他岂不撇下这九十九只，往山里去找那只迷路的羊吗？若是找着了，我实在告诉你们，他为这一只羊欢喜，比为那没有迷路的九十九只欢喜还大呢！你们在天上的父也是这样，不愿意这小子里失丧一个。倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄；他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会；若是不听教会，就看他像外邦人和税吏一样。我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放。我又告诉你们，若是你们中间有两个人在地上同心合意的求什么事，我在天上的父必为他们成全。因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”（太18:11-20）。{15MR 201.2}"},{"t":7,"p":8,"c":"难道这些话不是鼓励我们更多为弟兄们祷告，更少控告他们吗？我知道要是对那些患了罪病的人遵循了这些指示，主耶稣就会更高兴。这岂不比使人离开教会，任由他遭受撒但的试探更好吗？当人人都愿意仔细地研究圣经并且留意其教导时，基督救人的恩典就会以丰盛的福气向教会彰显出来。我蒙指示，我们必须继续救灵的工作，与圣经的计划一致。{15MR 201.3}"},{"t":7,"p":9,"c":"“那时，彼得进前来，对耶稣说：主啊，我弟兄得罪我，我当饶恕他几次呢？到七次可以吗？耶稣说：我对你说，不是到七次，乃是到七十个七次”（太18:21,22）。{15MR 201.4}"},{"t":7,"p":10,"c":"赫斯格弟兄啊，要向在那什维尔和其它地方的教会宣读这个指示。告诉他们，他们若是愿意阅读圣经并且遵行其劝勉和指示，就不会有他们现在有的困难要对付了。在我们的各机构和各教会中，在对待犯错之人的行动上需要有完全的改变。要让基督的爱与同情进来，静止的、冷淡的心就会被祂的恩典融化，天国的气氛就会弥漫教会。{15MR 202.1}"},{"t":7,"p":11,"c":"要学习《马太福音》第十八章。将它印刷在《守望者》上。愿我们的主耶稣基督赐恩典给祂教会的每一个肢体，使他们都在祂的道上坚固。“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:1-5）。（《信函》1905年31号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1985年10月8日全文发布于美国首都华盛顿{15MR 202.2}"}]},{"n":"第1161号 我们的青少年应该去巴特尔克里克吗？","ps":[{"t":2,"p":0,"c":"第1161号  我们的青少年应该去巴特尔克里克吗？"},{"t":8,"p":0,"c":"［巴特尔克里克学院于1901年夏天搬到了密歇根州贝林斯普林斯。然而约翰·哈维·凯洛格医生却于1903年在巴特尔克里克市重新开办巴特尔克里克学院。他的目的是这所学校应该继续作他的医疗学校——美国医疗布道学院的分枝机构。怀爱伦强烈反对凯洛格医生的这个行动，力劝我们的年轻人不要再指望从巴特尔克里克接受他们大学教育或医疗教育。]"},{"t":8,"p":0,"c":"［1905年10月28日写自加利福尼亚州圣赫勒那。]"},{"t":7,"p":1,"c":"作为上帝的使者，我要对我们的信徒说，我们不应当鼓励我们的青年到巴特尔克里克去接受教育。父母亲们，你们孩子的灵魂是宝贵的，上帝向男女青年发出不应被巴特尔克里克所吸引的警告，其力度是过去所发警告的两倍。{15MR 203.1}"},{"t":7,"p":2,"c":"已经采取立场直接反对这些警告的领袖们正在彼此加强，为要使上帝所赐的亮光无效。所做出的反对集中在巴特尔克里克的运动还会一再受到抵抗。一些教导圣经的人放弃了他们曾相信和教导的真理。他们在教导谬论。主不喜悦这种表现。祂仁慈地使我们拥有了好几份地产，可以用于疗养院工作，因为祂希望看到在许多地方建立机构。{15MR 203.2}"},{"t":7,"p":3,"c":"我蒙指示要对我们的人说，要留意所赐给你们的警告。你们无法从起初看到末后。前往巴特尔克里克的大群人乃是警告之一，说明我们的人为什么应该留意所赐的离开巴特尔克里克的警告。{15MR 204.1}"},{"t":7,"p":4,"c":"有些学校离巴特尔克里克很远，失去敬重证言之心的危险小得多，就是在过去的半个世纪以来临到上帝子民的证言。我蒙赐予一些异象，说明在巴特尔克里克重新开办学校的最初提议乃是反对上帝所赐亮光的第一个信号。然而，结果正是我所指出会有的样子。开办这所学校的看似有理的借口和理由不是上帝默示的，而是上帝的仇敌授意的，为要混乱人心，使我们的人处于不会知道自己正站在哪里的地步。我知道，结果就是这样。所作的见证没有得到听从。仇敌在作工，而忽视所赐的警告是在为撒但预备道路，让他带着诡辩和谬论进来。{15MR 204.2}"},{"t":7,"p":5,"c":"传道人们去了巴特尔克里克，不是在介绍真理，而是在介绍打击我们的信仰和我们过去半个世纪的经验的基础。这正是撒但想要做的。人们在听从引诱人的邪灵，会变得善于曲解圣经和为谎言作证。撒但正在非常高兴地观看着。{15MR 204.3}"},{"t":7,"p":6,"c":"我蒙赐予给我们所有人的一个信息：“不要相信他们，因为他们在使人心远离圣经。”他们会混乱圣经，使许多人失去方位。撒但正在准备各种谬论，要用来抢夺灵魂。{15MR 204.4}"},{"t":7,"p":7,"c":"父母们啊，你们的孩子最好留在家里，不要与不信真理的一群人混在一起。他们在这样的地方所接受的教育，将会混杂着由草木禾秸所代表的观点，以致当他们需要确信真理的时候，真理会失去在他们心上的力量。{15MR 205.1}"},{"t":7,"p":8,"c":"人们会大批来到巴特尔克里克。然而他们中即使有人是归正的，也会很少，疗养院也没有处在表现要为世人做成的医疗布道工作的状态。时候已到，我必须说，将我们的人吸引到巴特尔克里克的努力乃是撒但的计划之一，为要混乱老老少少的思想。有些福音传道人已经丧失了方位，而当他们带领别人走在异路上时，他们是在做一项与撒但想要在以色列人即将进入迦南时开展的工作相似的工作。要当心，要当心。{15MR 205.2}"},{"t":7,"p":9,"c":"主已将这事展现在我面前。凯洛格医生向任何人清楚明确地说过他的信仰特征吗？他在安息日与不信的人混在一起，他只需再迈出半步就会放弃安息日。我警告我们的人要从他们出来，与他们分别。主必开路，对，祂正在开路，要让你的孩子可以受到医疗布道各方面工作的教育而不危及他们的心灵。如果这些地方的准备工作不如巴特尔克里克的那样完善，那他们可以像这工作起初在巴特尔克里克起步时所作的那样去做。我们那时派不出有充分装备的医生。不久我们就会有设施来应付必然的需求。{15MR 205.3}"},{"t":7,"p":10,"c":"假如短时间内不能派学生出去作正式的医生，他们可以和其他医生一起工作；如果他们遵循主的指导，这种宝贵的机遇就会自己出现，他们会得到可能比等他们有了文凭再出去所得到的更好的经验。这是人真正的价值，会赋予他立足的空间和感化力。与主耶稣同工的护士或医生必会获得成功。要研究《出埃及记》所记载以色列民的历史。每个人都应当使自己完全置身于主的一边。生存在这些末后日子的上帝的子民应当深思熟虑以色列人的经验。{15MR 206.1}"},{"t":7,"p":11,"c":"上帝愿意将祂的临格和祂的恩典赐给听从祂声音和顺从祂命令的人。祂喜欢所有尊敬真理如特殊宝贝的人。我们必须接近上帝，感到我们是罪人，而且祂的眼目清洁不看罪孽。我们要憎恶一切与上帝相反的事，抛弃一切不像基督的行为。我们要接受基督的轭，求祂洁净我们脱离一切不义，帮助我们敬畏上帝，得以成圣。{15MR 206.2}"},{"t":7,"p":12,"c":"上帝的警告赐下一段时间之后，要是人们有粗心大意、不留心而忽视的表现，检验就会继续。主长久容忍偏行己路的人，给他每一个机会悔改。但祂的审判必定临到那些继续心肠刚硬的人。人可能会开始喜欢势力，然而那势力如果反对上帝，且被用来促进犯罪和不公正，上帝就必惩罚犯罪的人。（《文稿》1905年151号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿{15MR 206.3}"}]},{"n":"第1162号 藉着祷告打破撒但的势力","ps":[{"t":2,"p":0,"c":"第1162号  藉着祷告打破撒但的势力"},{"t":7,"p":1,"c":"［1850年8月15日写自纽约州森特波特，致缅因州托普瑟姆的斯托克布里奇·豪兰弟兄和姐妹。] {15MR 207.1}"},{"t":7,"p":2,"c":"我将这个异象寄给你们，你们好读给在托普瑟姆的教会听。罗兹弟兄上个星期二，就是上周前的今天来到这里。我们很高兴见到他。他刚赐出版一份新的图表，比我曾见过的任何图表都大；非常清楚。我们很喜欢他的图表。{15MR 207.2}"},{"t":7,"p":3,"c":"我的婴孩约有一周病得很重。我们为他祷告，他就好些了，我们认为他会复原的。星期二下午雅各和我与罗兹弟兄一起去了拜伦港。他要乘一艘运河船去密歇根。我们似乎好像几乎不能让他走。我们不知道为何有这样的感觉。{15MR 207.3}"},{"t":7,"p":4,"c":"在我们回家的路上，对我来说似乎撒但已经介入并在困扰爱德森。我们发现就是这样；我们发现孩子就要死了。雅各驾着马车去追赶罗兹弟兄。他走了五英里，赶上了他并把他带回来了。那天晚上他们为爱德森祷告，后来他就很快好起来了。撒但想要阻止主的工作，所以他使孩子受苦，但他被对上帝的信心击退了，上帝的名应得荣耀。{15MR 207.3}"},{"t":7,"p":5,"c":"当撒但发现自己夺不走孩子的性命时，他就试探我说，上帝已经离开了我，否则我们第一次为孩子祷告时祂就会医好他了。我绝望地陷入这个试探之中，直到上个安息日晚上。我的心情如铅那样沉重，但上帝那天晚上拯救了我。撒但的权势被打破了。{15MR 208.1}"},{"t":7,"p":6,"c":"撒但接着抓住了克拉丽莎。她消沉灰心了。同时雅各患上了霍乱。他很快就不行了，直到昨天下午。然后他要求我们为他祷告。哈里斯弟兄出去工作了，只剩下哈里斯姐妹、克拉丽莎、撒拉和我。我们都感到不配做这项工作。但我们认识到圣工因他卧病在床而受到了阻碍。上帝如果不救他，他就好不了。他发起了高烧。痉挛从臀部延伸到脚部。胃部因恶心呕吐而大为扭曲紧张。我们知道必须采取一些行动。我奉主的名给他的头部和肠胃部抹油。于是我们对他有了信心。我们同心祷告呈到上帝面前，得到了回应。{15MR 208.2}"},{"t":7,"p":7,"c":"哈里斯姐妹和克拉丽莎完全得到了释放，她们大声向上帝祈祷。圣灵使克拉丽莎大笑。雅各完全治好了。他头部的巨痛也完全消失了，看上去就像领受了圣洁的恩膏。热病和一切痛苦都离开了他。他进了食，有了力气。他凭信心出去，给马套上轭具。我和他前往拜伦港。一英里半远，再回来。他的体力恢复得很快。今天已经很强健了。赞美慈爱的主。{15MR 208.3}"},{"t":7,"p":8,"c":"当撒但发现自己的权势被完全打破时，他就又转到孩子身上。孩子的大声哭喊吵醒了我们。他似乎有绞痛。我们进到卧室里，为他抹油祷告，斥责撒但，撒但就逃跑了。我们再也没有听到他哭喊，直到早晨。他今天相当好，但很虚弱。我们感到现在已经完全摆脱了撒但的权势。他曾竭力想得着我们中间的人，但我们把他赶走了。{15MR 209.1}"},{"t":7,"p":9,"c":"主在数周前指示我看到雅各会开始重新发表领袖们1844年就真理所写的文章，撒但会设法阻止我们；但我们必须争取胜利并继续前进。情况一直是这样。撒但知道这项工作会损害他的事业，拯救一些宝贵的人。这就是他发怒的原因，但他被击退了。（《信函》1850年12号）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿{15MR 209.2}"}]},{"n":"第1163号 1850年11月写自缅因州帕里斯的信","ps":[{"t":2,"p":0,"c":"第1163号  1850年11月写自缅因州帕里斯的信"},{"t":7,"p":1,"c":"［写于1850年11月1日，致佛蒙特州约翰斯顿的洛夫兰弟兄和姐妹。怀爱伦名字后面的附言是怀雅各写的。] {15MR 210.1}"},{"t":7,"p":2,"c":"我们昨天在帕里斯这里收到了你们非常友善的来信，信中附有那十块，我们为此谢谢你们。我们的健康状况都很好，近来享受了一些美好时光。有一位上帝，我们可以去找祂并告诉祂我们的需要，这是多么好啊！而且祂像一位温柔的父亲，供应我们的需要，在患病时祂是我们的医生，愿意负责我们的情况并在各方面医治我们。我们岂不该使上帝高兴并荣耀祂吗？{15MR 210.2}"},{"t":7,"p":3,"c":"自从上次给你们写了信之后，我们去了费尔黑文参加那里的大会。贝茨弟兄在场。我们举行了很有兴致的聚会。雅各给两个人施了洗。二人都被圣灵充满了。{15MR 210.3}"},{"t":7,"p":4,"c":"星期一我们回到了罗彻斯特，我们亲爱的尼克尔斯弟兄和家人住在那里。在那里上帝夜间赐给我一个很有趣的异象，你们将在报刊上看到那个异象的大部分内容。上帝指示我看到出版一份图表的必要性。我看到需要图表，而且在图表上清晰表达出来的真理会很有效，会使人们得到真理的知识。{15MR 210.4}"},{"t":7,"p":5,"c":"星期四我们离开罗彻斯，去了缅因州托普瑟姆。星期五，豪兰弟兄一家和我儿子还有我们去戈勒姆与我们的父母共度安息日。发现他们在信仰上很刚强。我们与他们一起度过了美好时光。我们星期日悲伤地离开了他们，因为我们不得不分开，但是很高兴我们有一样的信仰，要是忠心，我们不久就会相见，永不再分散。{15MR 210.5}"},{"t":7,"p":6,"c":"你们写到考验。我们会很高兴知道那些考验是什么，以便了解你们的情况，知道如何同情你们。我们爱你们和你们那一小群人，很喜欢见到你们，但并不指望现在就见到。我们将要留在帕里斯这里一段时间。雅各正准备在这里出版一份报刊。这是一个极好的出版报刊的地方。{15MR 211.1}"},{"t":7,"p":7,"c":"请一定定信告诉我在你们那个地方有没有什么事阻止你们兴起。上帝希望祂的子民兴起，胜过黑暗权势。要自由而且确实自由；泉源是丰富而自由的。让我们取饮吧，不要让仇敌阻止我们从活葡萄树耶稣吸取元气和营养。我们不要休息，除非知道我们的生命与基督一同藏在上帝里面。我们必须每天拥有蒙祂悦纳的充分保证。我们若有这样的保证，就一切都好。于是我们就能以圣洁的胆量来到施恩的宝座前，从圣所汲取力量和荣耀并在上帝里面夸胜。我确实渴望以基督的心为心。我天天发现自己不像柔和谦卑的耶稣。我希望祂造就的手按在我身上，因为我愿意反映耶稣可爱的形像。{15MR 211.2}"},{"t":7,"p":8,"c":"有时我感到上帝的能力甚至在我的肉体里，可是我并不满足。我想要深而又深地投入在上帝之爱的海洋里，完全淹没在祂里面。要在上帝里面刚强。不要沉沦。我的异象来到我面前，天使的话甚至现在就回响在我耳中：“要准备好，要准备好，要准备好。时间几乎要结束了，几乎要结束了，几乎要结束了。要呼求，要呼求主的膀臂显现，呼求主的膀臂显现。时间就要结束。你所做的必须迅速做！”{15MR 211.3}"},{"t":7,"p":9,"c":"向你们那群亲爱的人致以多多的爱意。向你们不在家的女儿致以多多的爱意。要告诉她，她将不得不趟过深水，但上帝与她同在，祂必加给她力量并且扶持她，她虽经过深水，深水也不会淹没她。{15MR 212.1}"},{"t":7,"p":10,"c":"向你们的次女致以爱意。（我记不起她们的名字了。）告诉她对我来说她在上帝的圣工中有本分要尽，她若是愿意得救，就必须靠着羔羊的血和她所见证的道得胜。告诉她不要退缩而使自己的心灵荒芜，而要参加你们小小的见证聚会，她的心灵就会大得力量，不会再成为聚会的阻碍了。告诉她要刚强，不要中途昏倒。{15MR 212.2}"},{"t":7,"p":11,"c":"向亲爱的希思弟兄和姐妹多多致以爱意。我很想见到他们，谈论我们所拥有的光荣盼望和不久就要拥有的极重无比永远的荣耀。告诉他们要为真理勇敢，保持良好的勇气，你们那一小群人都要这样。这就好像伊甸园在我们前面，荒凉的旷野在我们后面。告诉他们要勇往直前到天国。{15MR 212.3}"},{"t":7,"p":12,"c":"雅各会写一些，但他现在正在同一张桌子上为报刊写稿。他向洛夫兰弟兄和姐妹并你们的孩子及全群的人致以爱意。我这封信写得很匆忙。盼望快快听到上帝救赎的声音。常常写信！{15MR 212.4}"},{"t":7,"p":13,"c":"［附言] 我们收到了罗兹弟兄一封极好的来信。他勇敢地支持真理，上帝一直在使他强大有力。通过他的努力，已使许多人进入了真理。今天我们收到了贝茨弟兄一封极好的来信。他仍在费尔黑文。怀爱伦。（《信函》1850年26号）{15MR 212.5}"},{"t":7,"p":14,"c":"我亲爱的洛夫兰弟兄和姐妹："},{"t":7,"p":15,"c":"我希望不久会寄给你们一些报刊。图表正在波士顿制作。上帝在其中。{15MR 213.1}"},{"t":7,"p":16,"c":"尼科尔斯弟兄负责这事。{15MR 213.2}"},{"t":7,"p":17,"c":"我确实想见到你们，但我看不出现在怎么能离开里。让我对你们大家说：跟从在萨顿所赐的亮光吧。阿们。要刚强。{15MR 213.3}"},{"t":7,"p":18,"c":"向你们那一小群每一个全心全意的人多多致以爱意。——怀雅各。"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿{15MR 213.4}"}]},{"n":"第1164号 传道事工需要不同的才干","ps":[{"t":2,"p":0,"c":"第1164号  传道事工需要不同的才干"},{"t":7,"p":1,"c":"［1903年10月9日写自加利福尼亚州圣赫勒那，致A.G.丹尼尔斯长老和W.W.普雷斯科特。] {15MR 214.1}"},{"t":7,"p":2,"c":"昨天晚上我给J长老写了一封信。我一直在仔细阅读我曾不时寄给他的告诫、督责和警告的信。{15MR 214.2}"},{"t":7,"p":3,"c":"已经清楚摆明在我面前的是，J长老不适合负责管理教会。他不是一个彻底的健康改良者。他的生活习惯不正确。他有时几乎整夜坐着预备他在聚会上要用的地图和图表。这些东西在使听众铭记真理方面对他来说是大大有利的。但他在夜晚工作和研究的时所受的压力对他有害。{15MR 214.3}"},{"t":7,"p":4,"c":"赫斯格长老和J长老原能在纽约市成为一股奇妙的为善能力。但他们没能齐心协力。{15MR 214.4}"},{"t":7,"p":5,"c":"弗兰克长老很冲动，常常待教会肢体们好像是学校的孩子。于是当他的权威受到质疑时，他就失控，大发雷霆，说出愤怒失当的话。事后他又为这种情绪爆发感到抱歉。但这种经验动摇了弟兄们对他的信任，不再确信他是一个受圣灵引导和控制的人。他的影响将要引起不和与疏远。他对待赫斯格长老是非常不像基督的。一个像他那样行事的人不能被视为安全的教师、智慧的牧者。{15MR 214.5}"},{"t":7,"p":6,"c":"赐给我的亮光显明J长老特别适合在大城市中为不信的人作工。他能成功地对他们讲话，把圣经的真理带到他们面前。真理在他口中没有失去活力。我蒙指示看见很少有人能像他那样搅动不敬虔的人，然而在这么做的时候，就使教会肢体们非常兴奋，以致他对他们没有什么益处。{15MR 215.1}"},{"t":7,"p":7,"c":"他在勇敢地操劳得人归于真理之后，会为那些慕道的人认真工作一小段时间。他会对他们有耐心，也会帮助他们，只要他们照他希望他们做的去做。然而正是在这个工作阶段，他需要赫斯格长老夫妇特别适合给予的帮助。他们能明智地作工，指教那些慕道的人，带着他们前进，直到他们在真理上得坚固。{15MR 215.2}"},{"t":7,"p":8,"c":"然而J长老却一直不愿以这种方式与赫斯格长老联合。他想要完全掌管那些通过他的努力已对真理感兴趣的人。但他却不能明智地、始终如一地带着他们前进，一步一步地教导他们。我蒙指示看到赫斯格长老和他妻子特别适合这部分工作，要是他们和J长老能联合起来作工，就会成就很大的善工。赫斯格长老有广泛的经验，能使人在真理上坚定，他与妻子联合从事这项工作非常成功。{15MR 215.3}"},{"t":7,"p":9,"c":"在纽约市及其郊区已经做成了一项极好的工作。为此应将所有的荣耀归于上帝。保罗栽种了，亚波罗浇灌了，但惟有上帝叫他生长。正是圣灵与愿意受影响的人同工，使人感到需要悔改归正。{15MR 215.4}"},{"t":7,"p":10,"c":"J长老通过激动人心的演讲能感动属世的阶层，激起死在罪恶过犯之人心中的恐惧。然而当因他的讲道而自知有罪的人被带到这个地步时，他们便需要其他帮助。他们需要受教学习上帝的道。他们需要一步一步被带领，坚定地采取立场，站在真正的根基上。在传道事工中需要不同的工人，正像在建造大楼时需要不同的工人一样。发展之律必须担任向导；工作必须一点一点地推进。{15MR 216.1}"},{"t":7,"p":11,"c":"年老富有经验的教师们从开始一直工作，特别适合一点一点地推进工作。但他们不能独自做成这项工作。他们必须有帮手。主希望让祂的工人们齐心协力，像盖楼的工人们所做的一样。J长老有他那方面的工作，但还有其它部分的工作是他必须交给别人的。{15MR 216.2}"},{"t":7,"p":12,"c":"应当以主为大教师。若是允许祂的圣灵管理，就会在不同的工人中间带来和谐无间，楼房的各部就会建得匀称。所有的荣耀都应归于主耶稣，祂监管着整个工作。那些不过是上帝的器具的人将荣耀归于自己乃是愚蠢的。惟有上帝所赐的智慧才能使他们做成功的工作。（《信函》1903年227号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿{15MR 216.3}"}]},{"n":"第1165号 上天对恶人的审判；上帝的子民受印","ps":[{"t":2,"p":0,"c":"第1165号  上天对恶人的审判；上帝的子民受印"},{"t":7,"p":1,"c":"（1895年2月9日安息日的整篇日记，写自新南威尔士州格兰维尔；部分内容来自1895年2月16日安息日的日记。）{15MR 217.1}"},{"t":7,"p":2,"c":"星期四，2月7日，卢梭弟兄和麦肯齐弟兄从多拉溪来到格兰维尔。卢梭弟兄有学校地产的业务要处理。{15MR 217.2}"},{"t":7,"p":3,"c":"安息日卢梭弟兄去了阿什菲尔德。拜伦·贝尔登、撒拉·贝尔登和梅·莱西姐妹陪同我在普罗斯佩克特履约。我自由地讲了羔羊婚筵的邀请和人们拒绝邀请的借口。然后我宣读了赫斯格弟兄的来信，他们对此深感兴趣，我们的聚会结束得相当晚。还宣读了爱德森·怀特的来信。{15MR 217.3}"},{"t":7,"p":4,"c":"我们离开聚会的屋子时，看见风暴快要来临。天色越来越黑——前景可畏，我们不得不壮胆敢赶着小马往前快跑。快要到家时风暴就来了。大冰雹开始降下，像鸡蛋一般大，只是没有那么长。驾车的小马站不稳，两次滑倒，腰部着地，因为土路很滑。大冰雹使小马惊慌莫不已，真是来势汹汹。{15MR 217.4}"},{"t":7,"p":5,"c":"我说：“拜伦，你赶紧下车。”他还没想到这么做最好，还以为他在马车里能更好地控制马。我说：“到马头那里去，向它说话。使马知道打它的不是你。”他听了这句话，立刻就跳下去。我又说：“梅·莱西和萨拉，你们也下去吧。”她们就下去了，但说不出怎么下去的。小马几乎要疯了。它是一匹强壮可靠的小马，然而只驾车几个月。但它并不踢人，也不突然狂奔，只是设法避开可怕的东西。{15MR 217.5}"},{"t":7,"p":6,"c":"随后我也下车，由梅和萨拉扶我下去。然后她们就搀着我，一边一个。风势非常凶猛，将我们头上的帽子，连同车上的垫子全都吹走。车上笨重的座垫，雨伞和沉重的车套也被吹到田间，四处纷飞。但我们都出了马车，拜伦紧紧控制住受惊的小马。要是它知道自己的能力，它原会摆脱他的控制，扯碎一切并杀死自己。{15MR 218.1}"},{"t":7,"p":7,"c":"多么糟糕景象啊！贝尔登姐妹，梅·莱西和我到家里时，都没有戴着帽子。当我的帽子被刮到我前面的地上时，我抓住了它。我们三个女人到家时都湿透了。拜伦仍站在那匹可怜受惊的小马身边。虽然他们也到家了，我们却看不见他们。急雨使人看不清任何东西。我们惟有向上帝倾心，求祂帮助。{15MR 218.2}"},{"t":7,"p":8,"c":"拜伦后来说他不敢惹动小马，恐怕我的马会变得无法控制。小马最终被牵到围场的围栏那里，撒拉·贝尔登试图解开缰绳，却是不能。于是她翻过围栏，在围栏上边控制住马的头，同时拜伦解开缰绳，让马自由。然后他带马下到院子，经过前院。撒拉·贝尔登进到屋子里都湿透到皮肤了。风暴失势之后，拜伦又将马套在马车上，去捡被吹风吹散的东西，带回家来。{15MR 218.3}"},{"t":7,"p":9,"c":"这是我在风暴中坐马车最惨烈的一次经历。当黑暗加深，南方阴云密布时，我曾想会有一场不同寻常的风暴，我想到上帝的刑罚要降在世上的日子，那时黑暗与可怖的密云要满布天空如同黑毛布一样。我们毫无疑问，我们的祷告蒙了应允，上帝的天使站在马头的旁边。什么都没有破损。主保护了我们，祂的名应得荣耀！但我深受感动。我在想象中感受到主大声命令祂的天使说：“你们去，把盛上帝大怒的七碗倒在地上”（启16:1），那时的情景必将如何。{15MR 219.1}"},{"t":7,"p":10,"c":"上帝啊，祢的右手要打碎祢的仇敌。《启示录》第六章和第七章富有意义。所显示上帝的刑罚实在可怕。那七位天使侍立在上帝的面前听候命令，有七个号筒交给他们。耶和华将要出来刑罚地上居民的罪孽，地也必露出其中的血，不再掩盖被杀的人（赛26:21）。《启示录》第六章中给出了这个描述。{15MR 219.2}"},{"t":7,"p":11,"c":"当上帝将七大灾降在地上时，必有约九十斤重的冰雹落在恶人身上（启16:21）。贝尔登弟兄被冰雹砸过。一块冰雹打在他的后脑，起了一个大包。另一块冰雹打在靠近太阳穴的地方。贝尔登姐妹双手上的青肿依然可见。然而当块头增加到那么大的冰雹落在不愿关心也不顺从上帝反而侮辱祂并藐视祂一切怜悯的人身上时，情况必是怎样呢？{15MR 220.1}"},{"t":7,"p":12,"c":"然而刑罚中结合着怜悯。《启示录》第7章和8章3,4节。主有一班祂会保护的百姓。约翰看到“四位天使站在地的四角，执掌地上四方的风，叫风不吹在地上、海上，和树上”（启7:1）直到永生上帝的印要印在爱上帝并遵守祂诫命的人身上。自然界的力量要被放在上帝的天使们的权下。祂聚风在掌握中；用手心量诸水；用云彩为车辇；“洪水泛滥之时，耶和华坐着为王；耶和华坐着为王，直到永远”（箴30:4; 赛40:12; 诗104:3; 诗29:10）。{15MR 220.2}"},{"t":7,"p":13,"c":"耶和华是统管列国的。自然界的顺序在上帝的管辖之下。上帝凭着祂自己的律法行事，因为祂是一位有秩序的上帝。上帝作事；耶稣在地上时也作事，抑制焦躁的风，控制暴风雨，平静怒海狂涛，卷起强大的深水，叫水立起如垒，为祂从埃及为奴之家救出来的一百多万祂的子民开了一条路，不让大水走其自然的路线，直到祂所拯救的每一个以色列人都安全地到达红海彼岸。然后为救以色列人而被抑制的大水才照祂的话，藉着人举起那个杖——那个简单的杖——便回流如前，埃及大军一个也没逃脱。法老和他的军兵都被杀死了。{15MR 220.3}"},{"t":7,"p":14,"c":"上帝给海下命令。祂藉着风的翅膀而行。我们若是一直仁慈地蒙庇护免遭受意外，若是闪电和暴风雨经过我们而无害，若是与死亡交谈的海浪淹没了骄傲的船只却使我们所乘的船驶入海港，那就让我们满怀感激之情向上帝鞠躬致谢吧，因为大能的天使照祂的吩咐抑制了风和水，叫它们不毁灭我们。{15MR 221.1}"},{"t":7,"p":15,"c":"在《启示录》第七章中作了何等的陈述，给我们关心、安慰和鼓励啊！四位天使奉命在地上去做一项工作。然而藉着献上自己作世人的赎价而买了世界的那一位挑选了少数人。他们是谁呢？是那些在遵守上帝的全部诫命和有耶稣的信心的人。{15MR 221.2}"},{"t":7,"p":16,"c":"约翰注意到另一个场景：“我又看见另有一位天使，从日出之地上来，拿着永生上帝的印”（启7:2）？这是谁呢？是立约的使者（玛3:1）。祂从日出之地上来。祂是那从高天临到我们的清晨的日光（路1:78）。祂是世界的光（约8:12）。“生命在祂里头，这生命就是人的光”（约1:4）。这就是以赛亚所描述的那一位：“因有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。祂作为在众天军之上的那一位，“向那得着权柄能伤害地和海的四位天使大声喊着说：地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额”（启7:2, 3）。{15MR 221.3}"},{"t":7,"p":17,"c":"这里就是神人合一。命令是给那四位天使的，要执掌四方的风，直至得到祂的召唤。要阅读这一整章。“不可伤害”的喊声是那位恢复者、救赎主发出的。{15MR 222.1}"},{"t":7,"p":18,"c":"刑罚和忿怒要被抑制一小段时间，直到某一项工作完成。最后的警告和怜悯的信息因人们自私地贪爱钱财、自私地贪爱安逸和人不胜任需要完成的工作而一直耽搁，不能从事它的工作。那位要用自己的荣光使地发光的天使，等着能藉以发出天上亮光的人，他们就这样合作，本着信心的神圣严肃的重要性传出那将要决定世界命运的信息。{15MR 222.2}"},{"t":7,"p":19,"c":"但各教会却没有觉醒。新生命必须进入各教会。正在为一个堕落的世界做成警告和怜悯的最后工作。谁也不要受骗，想要将自己个人的工作放在别的某个人身上。当这个宽容时期将要结束时，那些接受过警告信息，听人讲过饶恕与救恩，却已拒绝的人——转离了亮光和真理而接受了虚言的人——就没有机会得以称义了。婚筵没有第二个邀请，当发出另一个呼召叫人参加天上的筵席时，没有中间状态。{15MR 222.3}"},{"t":7,"p":20,"c":"现在就是作工的时候。没有片刻可以浪费。等级与等级之间、阶层与阶层之间一切民族的、教派的、宗教的区分都丧失了。信息要在大路小路和篱笆那里得到传扬。每一个人都会让自己的品格接受两位首脑之一——生命之君或黑暗之王的塑造。凡接受基督的人，祂就赐他们权威，成为上帝忠心的儿女。他们遵守祂的诫命。这个祝福临到他们身上：“那些遵守祂诫命的人有福了！可得权柄能到生命树那里，也能从门进城”（启22:14，钦定本）。违背诫命的人被撇在外面，与他们所相信的假牧人在一起，还有“一切喜好说谎言、编造虚谎的”（启22:15）。{15MR 223.1}"},{"t":7,"p":21,"c":"工作摆在我们个人面前。我们的道德身份不能泯灭在任何一个人里面。上帝会按着我们各自的能力召我们去作工。葡萄园很大，需要每一个人受托拥有的每一点道德力。隔墙必须拆毁。每一个愿意听见信息并相信真理的人都不会再受教义限制，受信条束缚，而会以圣经为自己的向导，为生活的真正信条，为救恩之水。从天上发出来的光的强度使人们成为真理和救恩的使者。他们不能不作声。他们已经接受真理并进入光中，就是在这些末后的日子照耀的光中。{15MR 223.2}"},{"t":7,"p":22,"c":"发出警告的信息应当深感个人的责任。财富、名望、声誉、自私的高举都要灭绝，永远在尘埃。在人身上的来自基督的赐生命的能力却不会消亡。圣徒必显出正是恩典造就他们成为的样子。他们赞美坐在宝座上的上帝和羔羊。他们活到永永远远，历经永世无穷。{15MR 224.1}"},{"t":7,"p":23,"c":"我们如果侍奉罪，就会在基督的审判台前接受违背耶和华律法的惩罚。主耶稣将要审判世界。祂能读懂每一个人生活的目的，看透每一个灵魂，看出每一个人内心的想法，评估促成每一个行动的感觉。慈悲上帝所有的邀请——曾经赐下却遭到忽视、排斥和拒绝的——将摆在每一个人面前，其判决要决定人的命运，是享受永远的快乐，还是受到上帝忿怒之火的惩罚。这种惩罚将永远结束恶人的历史。{15MR 224.2}"},{"t":7,"p":24,"c":"在埃及凡头生的都要被击杀的那个夜晚，给希伯来人的命令是，每一个家庭都要表现出对上帝所给信息的信心，完全遵照祂给他们的指示行动。希伯来每一个家庭的成员都要聚集在家里。他们要吃逾越节的羔羊，作好离开的准备，甚至手中拿着杖。上帝即将实施祂惩罚的工作，让法老王明白主耶和华是上帝，除祂以外没有别的神。{15MR 224.3}"},{"t":7,"p":25,"c":"上帝的使者要越过那些在门楣门框上涂有血的希伯来家庭。这个记号要受到尊重。{15MR 225.1}"},{"t":7,"p":26,"c":"但如果那一家人粗心大意，没有将儿女召集回家，或者那些在埃及出生和长大的儿女认为这只是突发奇想，完全没必要，拒绝父母的恳劝，提出一些借口，像蒙召赴婚筵的人那样，那会怎么样？上帝的惩罚不会放过他们，天使会击杀希伯来人头生的，如同击杀埃及人头生的一样。{15MR 225.2}"},{"t":7,"p":27,"c":"遵守上帝诫命和耶稣真道的人会是什么状况呢？如果家中有人拒绝顺从上帝，不遵守安息日，上帝的印记就不会盖在他们身上。盖印是上帝保障祂选民安全的承诺（出31:13-17）。印记表明你是上帝的选民，祂已将你归入祂的名下。我们既接受上帝的印记，就是基督所买来的产业，没有人能把我们从祂的手中夺走。盖在额上的印乃是：上帝，新耶路撒冷。“我又要将我上帝的名和我上帝城的名，……都写在他上面”（启3:12）。{15MR 225.3}"},{"t":7,"p":28,"c":"父母们哪，你们有没有觉悟，聚集儿女与你们一起进入羊栏呢？你们在以耶稣基督的救恩为第一要务吗？你在教育和训练自己的儿女顺从你，就是他们地上的父亲，以便他们能顺从上帝，就是他们天上的父亲吗？这就是你的工作——尽你一切所能与圣灵合作。{15MR 225.4}"},{"t":7,"p":29,"c":"1895年2月16日，安息日。——梅·莱西陪同我去了彼得沙姆，十一英里远，是新聚会点。一个整洁的大厅挤满了人。麦卡拉弟兄上午在阿什菲尔德讲了道，黑尔弟兄曾在帕拉玛塔，他们俩都出席了在彼得沙姆的聚会。主在我讲《路加福音》十四章第一部分内容时给了我许多自由。然后举行了见证聚会。那些初信的人从阿什菲尔德过来，他们为耶稣作了见证。主的福气停留在我们身上。汉弗莱弟兄和哈迪弟兄在精神上显得是完全改变了的人。他们的面容上带着改变。我想到了上帝所说的话：“我也要给你们一个新心”（结36:26）。{15MR 226.1}"},{"t":7,"p":30,"c":"我很喜欢听来自阿什菲尔德的信徒们所作的见证。甚愿每一个人都为主的善良而赞美祂！聚会持续了三小时。作了许多见证，主的灵停留在人们身上。梅和我然后回到格兰维尔。我们天黑后才到家。卢梭弟兄不能参加聚会。他突然发起高烧，头昏眼花。他工作过度了。给他作了积极的治疗。（《文稿》1895年59号）"},{"t":6,"p":30,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿 {15MR 226.2}"}]},{"n":"第1166号 总会迁址；《但以理书》；赫斯格长老的工作和工资","ps":[{"t":2,"p":0,"c":"第1166号  总会迁址；《但以理书》；赫斯格长老的工作和工资"},{"t":7,"p":1,"c":"（1903年7月30日写自加利福尼亚州疗养院，“榆园，”致A.G.丹尼尔斯长老和W.W.普雷斯科特长老。）{15MR 227.1}"},{"t":7,"p":2,"c":"一两天前我收到了丹尼尔斯长老一封很有趣的信。我确实很高兴，因为在华盛顿有了如此有利的开端。我相信主正在为祂要在还没有建立与真理相配的纪念物的地方开创工作预备道路。{15MR 227.2}"},{"t":7,"p":3,"c":"关于你们正在看的地方，向我心目呈现的异象似乎没有指出华盛顿那块地有什么困难。然而关于距纽约六十英里的那块地产的异象却表明会有秘密的工作要阻碍你们购买那地块。因此我告诫你们要很安静、要对你们的活动保持沉默，但是在买到那块上却不要耽搁，因为那块地非常有利于从事学校和疗养院工作。{15MR 227.3}"},{"t":7,"p":4,"c":"我依然盼望能买到这个地方而不涨价。然而我们所能做的一切就是祈求主的指导，然后竭尽所能努力完成这事。已有的阻碍并不证明应该放弃这块地。{15MR 227.4}"},{"t":7,"p":5,"c":"威利回来时我会很高兴。他走这么久使我的工作更难了。{15MR 227.5}"},{"t":7,"p":6,"c":"我被我们各教会没有预备好的状况深深触动。有一件事我们必须做。我们必须保守脚步行在通向永生的正直窄路上。我们现在切不可走错。《歌罗西书》第一章和第二章被呈现在我面前，表示我们在世界各地的教会应有的样子。大使徒有过许多异象。主指示他看到许多事，是人不可讲的。为什么他不能将他所看见的告诉信徒们呢？因为他们会错误地应用所提出的伟大真理。他们会不能理解这些真理。可是保罗蒙指示看到的一切塑造了上帝所赐给他要传给各教会的信息。{15MR 228.1}"},{"t":7,"p":7,"c":"上帝的子民需要研究他们必须形成什么品格才能通过末后日子的试验和检验。许多人过着在属灵上软弱背道的生活。他们不知道自己相信什么。让我们阅读和研究《但以理书》第十二章吧。这是在末时之前我们都需要明白的一个警告。有些传道人自称相信真理，却没有因真理成圣。他们的生活若不改变，他们就会说：“我的主人必来得迟”（太24:48）。{15MR 228.2}"},{"t":7,"p":8,"c":"要阅读《路加福音》第21章。基督在其中赐下了警告：“你们要谨慎，恐怕因贪食、醉酒，并今生的思虑累住你们的心，那日子就如同网罗忽然临到你们；因为那日子要这样临到全地上一切居住的人。你们要时时警醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前”（路21:34-36）。{15MR 228.3}"},{"t":7,"p":9,"c":"各种时兆正在我们的世界上应验，可是各教会却普遍呈现出沉睡的状态。难道我们不要从愚拙童女的经验接受警告吗？当“新郎来了，你们出来迎接他”（太25:6）的喊声传来时，愚拙的童女才发现自己的灯里没有油了。而当她们去买油的时候，新郎就与聪明的童女们一起进去坐席，门就关了。当愚拙的童女到达宴会厅时，她们意外地遭到了拒绝。筵席的主人宣布：“我不认识你们”（太25:12）。她们就被撇下，站在外面空旷的街道上，在夜晚的黑暗里。{15MR 229.1}"},{"t":7,"p":10,"c":"今天下午我收到威利写来的一封信。他似乎很有勇气。他在信中问赫斯格长老是应该继续留在纽约一段时间还是去南方。巴特勒长老希望他在南方园地与他同工。我赞同赫斯格长老去南方，并给他写了一封信告诉他这事。我蒙赐予一个异象，说明只要J长老在纽约市，他就会以扭曲的眼光看事情，会制造分歧，使赫斯格长老夫妇难过。赫斯格长老必须喘口气，摆脱纷争，他在工作上必须得到支持。他的妻子也应该得到鼓励和支持，因为她的操劳具有很大的价值，她是她丈夫的福气和鼓励。{15MR 229.2}"},{"t":7,"p":11,"c":"赫斯格长老再次努力在纽约挡住潮流不会有什么用，除非基督改造人使人归正的恩典使J长老成为一个在基督里新造的人。已为赫斯格长老去那什维尔开了路，我认为他应该去。巴特勒长老强烈请求这么做。{15MR 229.3}"},{"t":7,"p":12,"c":"削减赫斯格长老工资的事是得罪上帝的。这么做表明极其缺乏辨识力。我蒙指示，在这种情况下工资应该由十分之一支付。应该留心使已在上帝的圣工中鞠躬尽瘁的人不至被忽视。过去的缺乏应该弥补。不应该给我们的黑人传道人那么少的工资以致不能养家。我将这些人列在应该得到关注之人的清单上。我也将一些寡妇列在这个清单上，她们的丈夫在上帝的服务中去世了，撇下他们的妻子和孩子在贫困的环境中。对此我有一个“耶和华如此说。”{15MR 230.1}"},{"t":7,"p":13,"c":"好了，昨天和今天我已写了大约四十页。耶和华本为善。祂保守我处在健康状态并且给我力量写信。我有点缺钱。我在银行没有一分钱，有段时间不能付给我的工人们工资了。但我很有勇气。（《信函》1903年161号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿{15MR 230.2}"}]},{"n":"第1167号 劝勉和责备","ps":[{"t":2,"p":0,"c":"第1167号  劝勉和责备"},{"t":7,"p":1,"c":"（1873年11月12日写自密歇根州巴特尔克里克，致D.M.坎莱特长老和夫人。）{15MR 231.1}"},{"t":7,"p":2,"c":"我觉得应该给你们写信已有一段时间，但却找不到时间写。今天早上我五点半起来，帮露辛达洗了盘子，就写作直到天黑，然后做了必要的缝纫，一直坐到接近午夜；可是我却没有生病。我在完成白天的写作之后，洗了家人的衣服。我常常疲倦到走路蹒跚像个喝醉的人，但是，赞美上帝，我一直得到扶持。{15MR 231.2}"},{"t":7,"p":3,"c":"自从我来到巴特尔克里克以后，我更加强烈地感觉到要给你们写信的事。我回想你们对我们的访问时，感到非常痛苦，我感到有责任给你们写信。就你们的情况发表的证言一点也不太强烈。我读了又读责备的证言许多次，在阅读的时候发现我就你们的情况提出的一些要点不像在异象中呈现在我面前的那样强烈。我担心你们没有看见你们自己，我还担心你们会重蹈复辙，除非你们更加仔细地查究并看出你们的缺点，并且坚决改革。{15MR 231.3}"},{"t":7,"p":4,"c":"我若有时间，会写给你们关于你们信中向我丈夫控告的一些事，我约在三周前初次读到那些事。我在读的时候，回想你们对我们的态度，感到我必须向你们明说。我现在既然看到你们的情况，就一点不会压制真理。{15MR 231.4}"},{"t":7,"p":5,"c":"我们还在沃林米尔斯的时候，你们从戈尔登写给我们的那些信中说你们并没有处在可以培养家庭品质的境遇，那些信现在不在我面前。但你们的信说明你们并没有看出要点。我看到你们并不喜欢家务，你们二人都疏于在你们所住在的不同家庭中分担这些责任。你们主要关心挂念的是你们自己，期待别人关心你们，别人照顾你们，而你们则只关照自己。当你们所访问的家庭履行福音的要求，将基督的仆人们接到他们家中时，当基督的仆人们有资格享受他们的照顾，有权享在他们家吃饭并住在他们家时，义务也就落在那些接受这些特权的人身上。义务是互相的，双方都有义务。{15MR 232.1}"},{"t":7,"p":6,"c":"你们这一方显然失败了。你们疏于尽自己的本分。你们体贴自己，考虑自己的方便，自己的利益，不惜麻烦那些款待你们的人，不顾他们的利益。你们在这一点上表现出自私到了很大的程度，甚至到了你们回顾以往就应该使你们非常悲伤的程度。别人为了你们的缘故负着重担，你们却一直在考虑自己的利益。他们倾其所有愉快地照顾你们，觉得是在基督的仆人们身上为基督做的。他们原会为了你们愉快地麻烦自己到更大的程度，觉得这么做是在侍奉上帝和祂的圣工。{15MR 232.2}"},{"t":7,"p":7,"c":"而就照着他们为基督的缘故恩待你们、关怀你们和伺候你们的那个程度，上帝要你们还这些朋友的债。你们接受了这一切，当作是你们应得的，没有感觉到你们对他们的义务，你们在这样享有特权时却自私地留心自己的利益，随从自己的爱好。上帝并不打算去履行你们忽视了的责任，或满足你们因爱自己而忽视了的别人对你们的要求。你们对于你们已经使别人有责任的事非常有责任。{15MR 233.1}"},{"t":7,"p":8,"c":"现在我为何对这一点感受如此深刻的原因是，我希望你们看出有必要在许多方面完全改变你们的做法。你们在写给我们的一封信中提议要出去作工自养。你们打算不再依靠区会，而要自养传道，以那种方法获得你们所缺乏的经验，依赖上帝并运用对祂的信心来得供养。{15MR 233.2}"},{"t":7,"p":9,"c":"坎莱特长老啊，你无法获得我们在这圣工初次兴起的时候的经验，因为环境已经完全改变了。当时我们不得不靠信心生活，信徒人数很少，且被视为一班受轻视的狂热的人和地上的渣滓。只有很少的人有财产，而且只有很少的人赞助真理。{15MR 233.3}"},{"t":7,"p":10,"c":"当时正在藉着恳求、极大的痛苦和禁食将真理从谬论当中挖出来。你们现在看到并收获这种殷勤查考、认真努力和深度贫困与痛苦的益处。现在时代已经完全改变了。我们关于真理的立场由清晰明确的论据支撑着。现在信奉真理的年轻人有现成的一切在手边。他们对最初从事这工作之人所经历的考验、痛苦、信心的伸展、切身的冒险和严重的危险一无所知。{15MR 233.4}"},{"t":7,"p":11,"c":"赞助真理的人现在很多。到处都有丰富的资金，你们传讲真理并靠信徒的善行生活不必冒什么风险。长期以来一直藉着证言呼吁信徒要非常尊重上帝的仆人，已经引导他们看出自私的罪，所以他们只要看到机会去做，就乐意去做。{15MR 234.1}"},{"t":7,"p":12,"c":"你们既有自私的习性，喜欢照顾自己的利益，就不比你们开始从事圣工以来更有机会运用信心和倚赖上帝。时代改变了，但你们没有尝过艰难困苦滋味的人最不应该请求人关注你们的缺乏和操劳。当你们在这方面提出诉求时，当你们述说自己做了什么和自己多么辛劳时，就证明你们高估了自己的工作价值，肯定高过上帝对它们的看法，因为祂已指示我你们工作的效果。{15MR 234.2}"},{"t":7,"p":13,"c":"你所发表所传讲的真理，是别人已经预备好了给你使用的，在使人确信自己错了并且引导他们接受真理方面已经有所作成就。但坎莱特长老却将这成就多多归功于自己。愿上帝怜悯他的软弱和臆断。{15MR 234.3}"},{"t":7,"p":14,"c":"你在一封从戈尔登写给我们的信中，说你还没决定怎么做。你租的礼堂很贵，你不确信总会将支持你们的努力，供应你工作的资金，而你自己又负担不了开支。有很深的慕道兴趣，一些人无疑会接受真理；但你却想你应该暂停工作。你写了像这样的事。当我能得到目前在加利福尼亚州的那些信时，我就能精确地引用你的话。{15MR 235.1}"},{"t":7,"p":15,"c":"这就是坎莱特弟兄在信中表示他想要能够自养之处，并有机会获得他所缺乏的经验。这就是一个机会，可以凭信而行，为真理的缘故和为救灵而有所牺牲。我们一直被置于类似的境遇。我们有许多次不得不凭信心行走和作工，感到我们会高兴地牺牲钱财和自己的生命，努力去做我们所能做的一切，将真理摆在愿意听的人面前。你在这种情况下有机会运用信心，谦卑地作工和等候，在不是很鼓舞人心的情形下倚赖上帝。{15MR 235.2}"},{"t":7,"p":16,"c":"但你却没能利用机会，丧失了你有权获得的经验。其实，你对实际的信心知之甚少。你更多倚赖D.M.坎莱特的能力而不是上帝的能力和上帝的恩典与你的努力同工。你还没有看见献身和信心的必要性。{15MR 235.3}"},{"t":7,"p":17,"c":"若有大批会众在你面前，你就感到欢欣，但你们却常常因开端小会众少而沮丧灰心。我亲爱的弟兄啊，你需要下到活水涌流的地方。你需要重新接受上帝的洗礼，否则你就不适合在任何地方从事使人归主的工作。你们二人都需要为自己做成彻底的工夫，之后才会适合为他人作工。你们需要被上帝的能力所改变；你们的思想和思维运用需要得到洁净、提升，变得高尚。{15MR 235.4}"},{"t":7,"p":18,"c":"关于另一点我想要说说你们的孩子。我善意地设法指出你们管理上的缺陷，因为主已就这个问题指示我看到许多东西。你们用无声的冷漠看待了我的劝勉，或许鄙视我竟然企图指教你们，就是孩子的父母，好像我比你们懂得更多似的。虽然如此，我仍要写下我的确信。当传道人有一个像你们的孩子那样焦躁易怒、一不如意就哭闹耍脾气的孩子时，带着孩子到处打扰别人就是错误的。人们虽然会因你们是基督的仆人而忍受下来，但你们应当意识到这么做是不适当的。{15MR 236.1}"},{"t":7,"p":19,"c":"我根据自己的观察推想你们一直任由孩子随意哭喊和尖叫着要求关注。你们二人都没有觉得应该充分而持续地管好孩子，而是任由孩子哭叫和强求，直到养成了习惯。你们并没有考虑自己给别人造成了多少干扰。任由孩子焦躁和吵着要求关注会严重败坏孩子的性情。我注意到你们俩都养成了这么做的习惯，似乎对可能会多么打扰别人漠不关心。{15MR 236.2}"},{"t":7,"p":20,"c":"坎莱特弟兄常常会坐着阅读，不作任何努力去使孩子安静。坎莱特姐妹则总是听任孩子焦躁和愤怒地哭叫，显得漠不关心，好像她是从大理石凿出来的似的。我毫无犹豫地说，这是错误的管理，给母亲们留下一个错误的榜样。传道人若管不好自己的儿女，或者除了偶然以外不去训练自己的儿女，他们就应该安下家来，让儿女留在里面，不要打搅别人，损害他们自己的影响力。{15MR 237.1}"},{"t":7,"p":21,"c":"你们与我们在山里的时候有何种精神何种心，对我来说仍是一个谜。我希望绝不要再有那种不愉快的经历了。我只是感到惊奇，我的丈夫竟然能忍受你们的举止和做法。{15MR 237.2}"},{"t":7,"p":22,"c":"我希望你们去任何地方都绝不会再有同样的表现了。我回想起来就很痛苦。你们的缺乏尊重与崇敬令人痛苦。我们应该得到你们更好的对待。你们离开的时候我们感到大得解脱，因为你们带有的精神是压迫压抑的。我一点也不赞同或支持那种精神，因为我知道那是黑暗的精神。愿主帮助你们看到你们已经攀越了你们的恩召和善良谦卑的信仰的单纯。你们二人都是自以为是极为自负的，自视过高。你们在管理自己的孩子上有一番工夫要下，你们有罪地忽视了对孩子的管教。{15MR 237.3}"},{"t":7,"p":23,"c":"坎莱特弟兄啊，你在与别人同工时是严厉专横的。在你头发灰白的福音长辈们会慈悲、谨慎、十分小心之处，你有时却是激怒人而且傲慢无礼的。你的本性是盛气凌人的。你常常向你的妻子表现这种性情，使她的生活很不快乐。你带着一种对年轻的福音传道人来说完全不相称的尊严。{15MR 237.4}"},{"t":7,"p":24,"c":"有许多事你需要学习，是非常必要而且值得了解的。你需要考虑别人与你有同样的权利思考并有自己的意见；要是人人都像你一样，做得也都像你一样，在短时间内就会有很可悲的局面。你有时很不在乎你妻子的需要，她的心愿一直遭到漠视。你想的是你自己。上帝不喜悦你对你妻子和凡与你接触之人专横傲慢的态度。在这些事上你需要改革。{15MR 238.1}"},{"t":7,"p":25,"c":"哈钦森夫人曾说她来到保健院却因为你在哈钦森的严厉专横的作法而对所有守安息日的复临信徒有了很深的偏见。她说你没有对他们的礼拜堂采取正确的做法，你还亏待了她和别人。她说她没有采取正确的做法，还说她已向你认了错，你也向她认了错。{15MR 238.2}"},{"t":7,"p":26,"c":"你在这件事上若有一项工作要做，就务必立刻做。她现在因她儿子弗雷德之死而肝肠寸断。你这个年轻人既然会对我的丈夫，一个头发花白的病人、你在福音里的父亲如此无礼，如此缺乏得体的意识，我就担心是你给了哈钦森夫人抱怨的理由，她是一位头发花白的有影响的女人。她的年纪当然应该使你对她有仁慈的体谅和适当的尊重顺从，无论她可能对你采取了什么做法。{15MR 238.3}"},{"t":7,"p":27,"c":"你若放了一根稻草在她的道路上，就如她声称你已经放了的，就立刻将它从道路上拿走。我作为一个已受上帝教导的人，劝你不要让一个在哈钦森的人因你鲁莽的冲动而带着怨恨的精神离开真理。要为你自己灵魂的缘故纠正这些事，不惜任何代价，在上帝面前谦卑己心，但不在真理问题上妥协。哈钦斯夫人说她在与保健院的人相识之后，对安息日复临信徒的所有偏见都消除了。{15MR 239.1}"},{"t":7,"p":28,"c":"轻率鲁莽对你来说很自然。你需要约束自己。你若不勒住和抑制你鲁莽的精神，就会匆忙做出某种会永远毁了你的效用的举动。你可能花费足够的精力为要取得最高的成功，可是你若不乐于接受指教并且藉着接受别人的劝勉来学习智慧，就不会取得良好而永久的结果。{15MR 239.2}"},{"t":7,"p":29,"c":"成功的活力和轻率鲁莽是两种不同的品质。前者是能力而后者若不受抑制和控制，就导致毁灭。平静、从容不迫的努力会比轻率匆忙的活动成就更多。不要将轻率与活力搞混。你的活力太多受冲动支配，是一阵阵的，受情况和环境所影响。{15MR 239.3}"},{"t":7,"p":30,"c":"你要么在高峰，要么下到沮丧的低谷。一个意外情况就会唤起你出动你心灵的每一种能力。你会振奋一会儿，开始很兴奋或很受大众欢迎。你会超越自己，令你的朋友们吃惊。但你却有耗尽你的力量，失去刺激你行动的使人兴奋的能力，陷入灰心和沮丧的危险。你在这些一阵阵的努力中所丧失的比你藉着稳定认真的努力所获得的更多。{15MR 239.4}"},{"t":7,"p":31,"c":"你在品格的发展上没有表现出你已培养一种坚定坚忍、均衡的、坚强不屈的活力和信心。你若能讲你所熟悉的且特别喜爱的题目，就很自在，然而要是让你离开这个明显的标记线，你就没有什么力量也没有什么勇气了，你不是善用机会适合任何紧急情况的人。你需要更深地就饮于救恩。要更少倚赖D.M.坎莱特，更多倚赖上帝恩典的能力。{15MR 240.1}"},{"t":7,"p":32,"c":"你需要使心灵顺服上帝的要求，厌弃你的机灵、你的才情、你的精明，融入上帝的工作中。从更高的动机从事你的工作，不断保持一种活泼的原则，这会使你理智与情感的全部力量都进入成圣归于上帝的最高状态和健康的行动中。{15MR 240.2}"},{"t":7,"p":33,"c":"你不单单在传道工作中需要坚定原则、稳定宗旨与认真活力的平衡。上帝的道要求将同样的原则实行在日常的人生义务中。智慧人恳劝道：“凡你手所当做的事要尽力去做”（传9:10）。正是藉着在生活中运用恒心、活力和信实去尽小小的义务，我们才获得能力去从事更大的义务，可以蒙托付更重大的责任。{15MR 240.3}"},{"t":7,"p":34,"c":"直接摆在我们面前的必须有人要尽的责任，我们应该把握住，而不要因为它们不符合我们的爱好就推脱或退缩。我们可以训练心灵付出努力，挑起担子，履行就在我们周围的责任，在克服困难中变得强壮好征服自我。我们非但不会受制于环境，反而会成为环境的主人，可以夸胜，征服障碍。我们永远不必灰心。{15MR 240.4}"},{"t":7,"p":35,"c":"你们二人都需要一种宗教，充满基督柔和的、自我牺牲的精神，以谦卑为衣并被上帝的能力所激励，付出会有光荣结果的努力。{15MR 241.1}"},{"t":7,"p":36,"c":"舍己的教训你们还有待学习。何时你培养对D.M.坎莱特来说没有什么是太好的思想，那就是你停止作福音传道人工作的时候了。你还年轻，缺乏经验。要在小事上舍己，也要在大事上舍己，要像避免麻风病一样避免吝啬。我们几乎不能想象，若是得到放纵，卑鄙的吝啬就会在一个人身上逐渐增强到什么程度。在你一切的节俭计划中，都要排除吝啬。要始终留心你周围之人的利益。你需要培养一种充任新岗位的机智，自然地使自己适应上帝新的敞开的天意。要充分利用你在上帝里面的能力，记住你不久就要对你的管家身份作出交待。{15MR 241.2}"},{"t":7,"p":37,"c":"保罗告诫提摩太说：“你当竭力在上帝面前得蒙喜悦，作无愧的工人”（提后2:15）。{15MR 241.3}"},{"t":7,"p":38,"c":"你在完善基督化品格上是有缺陷的。一项资质的缺乏就可能阻碍其余所有资质的成功运作。一项资质的过量也可能阻碍其余所有资质的适当活动。{15MR 241.4}"},{"t":7,"p":39,"c":"基督论到你说：“你还缺少一件”（可10:21）。祂已清楚地说明了你缺少什么。祂已藉着祂卑微的仆人向你说明你对上帝的荣耀缺少忠诚，你缺少美德，美好的品德会使你无私地关心别人。你在他人眼中或许是完全的，但在上帝眼中你的品格有污点，你有自私要克服。这些缺陷若不克服，就会败坏你所有的优点。{15MR 242.1}"},{"t":7,"p":40,"c":"你应该培养匀称的品德。你现在应该认真地看到你的缺陷，并且纠正它们，以便上帝与你的努力同工。你需要精炼、提高、净化你的理智。你需要为自己做成一项惟有上帝才能完成的工作。{15MR 242.2}"},{"t":7,"p":41,"c":"第三位天使的信息是非常严肃、可畏、重要的。上帝已将它委托给我们，我们要为我们传扬这个考验人的神圣真理的方式负责。如果我们的品格缺陷将我们卖给罪，使人拒绝和厌弃真理，他们的血就会沾在我们的衣服上。{15MR 242.3}"},{"t":7,"p":42,"c":"11月15日。主在这个地方作着工。我的丈夫作了一个非常清楚的见证，伴随着上帝之灵的能力。某弟兄充分承认了他在上次大会上的错误行为。安德鲁斯弟兄和瓦格纳弟兄已经建稳地采取了他们的立场，比他们多年来更有勇气了。我们希望看到这里的圣工会被安置在比以往任何时候都更坚固的根基上。{15MR 242.4}"},{"t":7,"p":43,"c":"我听到你们二人所说的许多话，说如果这个教会没有受到那么多的敲打，就会处在更加兴旺的状态。我在去年春天的大会上很想说明我蒙指示所看到的关于你的事，但我还不十分清楚。我没有得到一点暗示说你并没有与我们完全联合，但我听到好几个人说坎莱特姐妹忽视自己的孩子去为你写作。你为何要求这样呢？难道女人的负担不够多吗？然而自从我这次回来之后，我们最好最有经验的弟兄们也第一次说出了他们对你在大会上所表现的精神的感受，而我并没有叫他们表达什么。{15MR 242.5}"},{"t":7,"p":44,"c":"他们说，他们确信你是自高自大而一点没有上帝的灵与你同在。许多人注意到你在台上的举动，你搬动椅子，挪动桌子，作特别的准备，好像为了展示D.M.坎莱特。许多人说你的证道听起来不对。你提高声调，听起来令人痛苦；对许多人来说你显然缺乏上帝的灵。你最好的一些朋友认为那是在表现D.M.坎莱特，他们的措辞是：“他宣扬的是D.M.坎莱特而不是耶稣基督。”{15MR 243.1}"},{"t":7,"p":45,"c":"我写给你这个以便你了解别人是怎么看你在大会上的工作的。{15MR 243.2}"},{"t":7,"p":46,"c":"我希望你看到这种讲道的影响并不使人得救。我盼望并祈祷你们二人能看到你们有怎样的影响。我希望你们会认识到，你们在访问我们的时候，你们的做法已使我们非常忧虑。{15MR 243.3}"},{"t":7,"p":47,"c":"坎莱特弟兄，你当着我的面对我丈夫说你来到那里不是要作他的仆人，像个男孩被他支使，还说你是一个男人而且有一个男人的感受。我对这些话感触很深，想到即使你是一个男人，你也远远不如年纪比你小一半的男孩更有得体的意识。我一点也不圆滑，而是像一位母亲对儿子那样对你明说，因为我知道你若不撇开这种不合理、不适当的尊严，就会在福音的园地中没有用处。{15MR 243.4}"},{"t":7,"p":48,"c":"我们在什么事上使你成为一个仆人了呢？难道我们要求你以任何你自己得不到益处的方式伺候我们了吗？难道我的丈夫要求你去做什么他认为自己不值得去做的事了吗？难道我们夫妇俩没有做我们请你们与我们一起做的事了吗？难道你做什么会有损你健康的事了吗？难道我没有搬木柴、洗盘子、扫地板、洗衣服吗？难道我找借口不从事讨厌的责任了吗？难道我的丈夫没有因必须有人做的事而工作到非常疲倦吗？{15MR 244.1}"},{"t":7,"p":49,"c":"我们是本应该受到体谅和恩待的人，但你在这方面没有经验。我们在这圣工中因弟兄们采取像你采取的这种做法而带给我们的操心、忧虑和不必要的负担而疲惫不堪，过早地衰老了。你被撒但欺骗了，我希望你会充分看到这一点。{15MR 244.2}"},{"t":7,"p":50,"c":"我们试着祈祷时，主用祂的灵认可了我们的祷告，但你却振作精神不受感动，一点不让我们的祷告、我们的劝勉和建议的影响感动你。我们了解这种精神。我们并没有从事这场战争并为正义而战26年还不知道是哪种灵在我们家中控制了你。我们直呼其名——撒但的灵。我们认为你们二人采取了一致的立场，遇到任何事都保留你们自己的判断和看法。{15MR 244.3}"},{"t":7,"p":51,"c":"你们二人在运用对上帝的信心上没有什么经验。你们缺乏献身和善良的谦卑的信仰。你们需要得到改变和提高。你们需要标志着基督生活的无私的仁慈。{15MR 245.1}"},{"t":7,"p":52,"c":"不要因为我对你们说真话就认为我是一个敌人。我渴望并祈愿能看到你们以正确的心思坐在耶稣脚前，学祂的样式。你们若是效法基督，就会乐于甚至作一个仆人。祂原是荣耀之君，却成了堕落人类的仆人。我祈求主帮助你们除掉你们自视很高的一些想法，存温柔谦卑的心下来，觉得自己离了基督就什么都不是。然后祂才会成为你们急难中随时的帮助，使你们的工作有效，人们才会因着你们的工作而从错谬归向真理。{15MR 245.2}"},{"t":7,"p":53,"c":"你在写给我丈夫的信中严重地指责了我们。我觉得我不愿注意那些指责，但我会想一下它们。关于我们的饮食，多年以来，我们没有在桌子上为自己摆上黄油，直到我们来到落基山脉。我们觉得在没有蔬菜和水果的情况下，用一点点黄油不会像大量食用盐和糖、甜蛋糕和小点心那样危害健康。我们现在不用黄油了，而且已经许多周没有用了。{15MR 245.3}"},{"t":7,"p":54,"c":"关于我们使用调料，我没错。我们家里已经有十年没有调料了，只有一点姜，那是我们一直在用的。{15MR 245.4}"},{"t":7,"p":55,"c":"我们总是用一点牛奶和一些糖。这些我们从未弃绝，无论是在我们的著作里还是我们的讲道里。我们相信牲畜会越来越多病，这些东西也将会被丢弃，但完全从我们的餐桌上弃绝糖和牛奶的时候还没有来到。{15MR 246.1}"},{"t":7,"p":56,"c":"关于奶酪，我现在很确信我们已经多年没有购买奶酪或放在我们的餐桌上了。我们从未以奶酪为食物，更不要说购买它了。我告诉你吧，卢克瑞莎，我们是怎么看你买奶酪到我们家的——你这么做要试探我们，正像某某在我的丈夫虚弱的时候试探他一样。你说你听到怀弟兄请沃林先生尝尝奶酪。他一点也没有。你买了几磅。你有一天问他想不想要一些奶酪。他说“不想。”你问了我。我说我不吃奶酪。那些奶酪放在厨柜里未动，直到莱斯利先生和沃林来吃午饭。那时才将它摆在他们面前。我们接受了一小块奶酪，正如在递给我们的时候我们有时会做的。但我们并不买奶酪，或养成嘱奶酪的习惯。我的丈夫感到当他看见那块奶酪在沃林的马车里时，他愿意只是尝尝它。{15MR 246.2}"},{"t":7,"p":57,"c":"据我所知，我家已有十年没有一点胡椒了。当露辛达上去到沃林先生的磨坊时，我对她说：“给我带一点胡椒来，我要试着吃些豆子。”我认为胡椒可能会防止豆子使我患上疝气。但我很少考虑我所吃的，我从未想过有胡椒。关于胡椒就说这么多吧。我声明我们过得很朴素节俭。卢克瑞莎呀，你买奶酪如果不是打算试探我们，那么你是什么意思呢？难道你买那些奶酪只是因为你想要满足我丈夫的心愿吗？如果是这样，你本可以满足他对新鲜的干黑树莓的口味，那是你常常听他说到想要吃的。你有黑树莓却不煮。你常听他表示想要吃这个，但你并不满足他的心愿。他不能吃草莓，但一直想吃树莓。要是我的丈夫想吃奶酪，他原可以买，因为他常常一周三次在布莱克霍克和中心城。你的动机是什么，你知道，主也知道，但我们不知道。{15MR 246.3}"},{"t":7,"p":58,"c":"关于紧身内衣，我对紧身内衣的使用毫无违背我曾说过或写作的内容之处。我不穿紧身内衣，除了我患水肿的时候，要压下我的肚子，使我有机会呼吸。{15MR 247.1}"},{"t":7,"p":59,"c":"关于钢丝弹簧，在我的裙子里或灯芯绒衣服里我总是用两个。在来到科罗拉多之前，我请人给我买了两个钢丝弹簧放在我的裙子里。他们没有这么做，反而买了四个用连带固定，有骷髅时尚的钢丝弹簧。我用过几次，但那不是我想要的，也不是我喜欢的。我不用它了，尽管我认为任何人用它都是无害的。根据我对带有裙环的裙子不当之处的看法，当裙环做得奇形怪状又下流，穿上去过大，才是令人反感的。将两个小裙环或钢丝弹簧放在裙子里并没有什么不得体或不适当之处。{15MR 247.2}"},{"t":7,"p":60,"c":"我不去想其它的指控了，除了有关违背安息日。你是什么意思，我不知道。我在自己的言谈和行为中一直特别注意遵守安息日。关于写作，我知道我在那一点上的责任。我在写作上并不违背安息日，就像祭司在安息日比一周中其它的任何一天献更多祭物一样。{15MR 247.3}"},{"t":7,"p":61,"c":"我认为你们二人在监视和控告我们的事上，是在从事与法利赛人控告基督一样的工作。他们注意抓祂话语的把柄或在祂的行动中发现什么能用来反对祂的东西。正如基督对他们说过的，我也对你们说：“蠓虫你们就滤出来，骆驼你们倒吞下去”（太23:24）。摆正你们那可怜骄傲的心吧，你们就会有一项大工去做，就会觉得没有什么事要去控告弟兄姐妹了。我不认为在遵守安息日上荣耀上帝的最佳方式是上床在神圣的时辰睡觉。{15MR 248.1}"},{"t":7,"p":62,"c":"我们真心怜悯你们的盲目。像你们这样的反常行为（没有原因的思想突然改变；做怪诞的事；偏离自然或常规。——韦伯斯特）使我们和上帝的圣工损失太多。上帝认真地与我们同在。祂是轻慢不得的。要谨慎你们的举动。这对你们和圣工来说损失太多，因为你们易怒、嫉妒、行动鲁莽独立并给你们自己带来毁灭。{15MR 248.2}"},{"t":7,"p":63,"c":"我已说清楚了，但我向你们保证我只是爱你们，切望你们来到上帝能使用你们荣耀祂的地步。{15MR 248.3}"},{"t":7,"p":64,"c":"我现在不能再写了。你们若是愿意，请抄录这封信，或宣读它并将原信给我寄到加利福尼亚州圣罗莎。我们本周离开这里去加利福尼亚州。上帝的工作正在这里进展。现在是11月24日。上个安息日几乎整个教会的人都上前来祷告。会堂的每一个座位都坐了人，一些人坐在边座上。我从未见过更有意思的景象或对上帝有能力有更严肃的感觉。（《信函》1873年1号）"},{"t":6,"p":64,"c":"怀爱伦著作托管委员会1985年11月7日全文发布于美国首都华盛顿{15MR 248.4}"}]},{"n":"第1168号 帐篷大会能比福音马车争取更多的人；为初信的人提供教会建筑的重要性","ps":[{"t":2,"p":0,"c":"第1168号  帐篷大会能比福音马车争取更多的人；为初信的人提供教会建筑的重要性"},{"t":7,"p":1,"c":"（1898年12月18日，写自新南威尔士州，库兰邦，森尼赛德，致约翰·哈维·凯洛格。）{15MR 250.1}"},{"t":7,"p":2,"c":"在美国装备福音马车会带来一些好处，但这会花费数千美元。当季节结束，或许会收一些禾捆，但是不多。可以将资金用在会产生更加持久影响的方面。帐篷大会应该更为丰富，然而不要很大。福音马车不会成就这些聚会的工作，不会对参与其中的人有最好的影响。他们会有点迷醉，因为许多人会想：“那种工作正是我想要做的——驾车旅行各地，唱歌，听器乐演奏。”但这种工作并不给人心留下最好的印象。{15MR 250.2}"},{"t":7,"p":3,"c":"在举办一次大型帐篷聚会的地方，要举行多次小型的帐篷聚会。当举办这些帐篷大会的地方建立起组织时，要为他们建一个敬拜的地方。为了使劳动不白费，我们只能这样做，否则就像晚上举着火炬穿越一个地区。火炬手所到之处是光明的，但是他的火炬没有点燃很多蜡烛，成为带给别人光明的真正工作者。{15MR 250.3}"},{"t":7,"p":4,"c":"人们被召集到福音马车听音乐和演讲。然而他们离开后心中并没有留下什么会成熟结果的东西。许多人陶醉于这些外在的表演；但基督的生活和工作却不是依照这个等次的。上帝没有指定我们以这种方式宣扬真理，因为有更好的方法。外表的炫耀不应成为我们工作的特征。{15MR 250.4}"},{"t":7,"p":5,"c":"请你在将数千美元花在福音马车上之前考虑一下这个问题。这笔钱可以建起简朴的礼拜堂，用在人们实在需要的东西上，他们可以聚在那里敬拜上帝。在某个地方开了布道会之后，不要没有建一个教会就离开那个地方。你们必须更进一步。应该建造教学楼，请一位学校老师教育孩子们。这样，整个社区就能听到最后的警告信息。{15MR 251.1}"},{"t":7,"p":6,"c":"我们不应使用临时的工作方法。每一个行动都应该做得坚定稳固，为现今也为永恒。我们切不可给人留下将娱乐与当今的严肃工作连在一起的印象。{15MR 251.2}"},{"t":7,"p":7,"c":"我们刚刚访问过昆士兰州。在布里斯班和罗克汉普顿都有一群群我们的人，但他们需要敬拜的场所。教堂的地下室可以用作教室。{15MR 251.3}"},{"t":7,"p":8,"c":"我们有一项最严肃的工作要做。我们不要仅仅推崇医疗布道工作。要清楚明确地给出我们信仰的缘由。要在人们所在之处会见人。外表的吸引力和炫耀可能鼓励煽情的想法，会毁了一些工人和他们留下的影响。主耶稣基督原是天上的至尊、荣耀的王，祂却撇下自己的王袍和王冠，降卑自己好在人们所在之处会见人。我们正生活在末后的日子，我的弟兄，你却在想方设法消耗资金，资金可以用在更好的地方，为百姓建造教堂，他们可以在那里聚会敬拜上帝。{15MR 251.4}"},{"t":7,"p":9,"c":"我寄给你一封来自赫斯格弟兄的信。这会向你说明布里斯班的情况。那里没有他们可以聚会敬拜上帝的地方，雨一直在破坏他们在帐篷中的聚会。人们深深知罪，好几个人已经采取了立场。但是雨来了，帐篷很像一个筛子。但慕道的兴趣仍然很好，要是在这个时候能在那个大城建一个礼拜堂，正在追求真理的人就会鼓起勇气。{15MR 252.1}"},{"t":7,"p":10,"c":"我们很悲伤地说我们亲爱的威尔逊弟兄肺部严重大出血。上周五威尔逊姐妹发来电报恳请我们安息日傍晚六点钟为她的丈夫祷告。我们这么做了，有了一段非常严肃的祷告时辰。我们向主提出这个应许：“你们求，就必得着”（约16:24）。{15MR 252.2}"},{"t":7,"p":11,"c":"这使赫斯格弟兄失去了惟一的帮助者。在布里斯班有大量追求真理的人，应该在那里建一座教堂。但缺乏资金。我们已经一再要我们这里的人捐款帮助维持学校和健康食品企业，我们不能要求他们在这个教堂的事上做很多了。要是布里斯班外面的各方愿意帮助提供地皮，那就会了不起。然而就资金来说，我们一直在用尽并且在借钱，直到现在我已没有钱给我的工人付工资了。他们已经等了六个月了。（《信函》1898年124号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1985年12月5日全文发布于美国首都华盛顿{15MR 252.3}"}]},{"n":"第1169号 给信徒的指示","ps":[{"t":2,"p":0,"c":"第1169号  给信徒的指示"},{"t":7,"p":1,"c":"《歌罗西书》第一章是给每一个信徒的一份明确的致辞。圣灵写下这个指示既为帮助保罗致信的人，也为帮助后来要组织教会的人。{15MR 253.1}"},{"t":7,"p":2,"c":"使徒写道：“奉上帝旨意，作基督耶稣使徒的保罗和兄弟提摩太写信给歌罗西的圣徒，在基督里有忠心的弟兄。愿恩惠、平安从上帝我们的父归与你们！我们感谢上帝、我们主耶稣基督的父，常常为你们祷告；因听见你们在基督耶稣里的信心，并向众圣徒的爱心，是为那给你们存在天上的盼望；这盼望就是你们从前在福音真理的道上所听见的。这福音传到你们那里，也传到普天之下，并且结果，增长，如同在你们中间，自从你们听见福音，真知道上帝恩惠的日子一样。正如你们从我们所亲爱、一同作仆人的以巴弗所学的。他为我们（有古卷作：你们）作了基督忠心的执事，也把你们因圣灵所存的爱心告诉了我们。因此，我们自从听见的日子，也就为你们不住的祷告祈求，愿你们在一切属灵的智慧悟性上，满心知道上帝的旨意；好叫你们行事为人对得起主，凡事蒙祂喜悦，在一切善事上结果子，渐渐的多知道上帝；照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜的忍耐宽容”（西1:1-11）。"},{"t":7,"p":3,"c":"这段经文说到基督与祂门徒之间应该存在的重要联合。我们要不断努力达到这种联合。单由口头表白构成的宗教乃是虚伪的。与基督的联合只凭将名字登记在教会名册上的人，并不是通光的管道。{15MR 253.2}"},{"t":7,"p":4,"c":"“又感谢父，叫我们能与众圣徒在光明中同得基业。祂救了我们脱离黑暗的权势，把我们迁到祂爱子的国里”（12,13节）。基督来到我们世上的伟大目标是要证明撒但对世界主权的要求是荒谬的，并且要重申上帝最初的至高的所有权和祂至高的权威。作为恢复者和赐生命者，基督置身于仇敌的道路中。祂将祂的十字架树立在天与地中间，以便与黑暗的权势角力并得胜。祂为罪人的生命舍了自己的生命，世界的王撒但就被赶出去了。{15MR 253.3}"},{"t":7,"p":5,"c":"“我们在爱子里得蒙救赎，罪过得以赦免。爱子是那不能看见之上帝的像，是首生的，在一切被造的以先。因为万有都是靠祂造的，无论是天上的，地上的；能看见的，不能看见的；或是有位的，主治的，执政的，掌权的；一概都是藉着祂造的，又是为祂造的。祂在万有之先；万有也靠祂而立。祂也是教会全体之首。祂是元始，是从死里首先复生的，使祂可以在凡事上居首位。因为父喜欢叫一切的丰盛在祂里面居住。既然藉着祂在十字架上所流的血成就了和平，便藉着祂叫万有，无论是地上的、天上的，都与自己和好了。你们从前与上帝隔绝，因着恶行，心里与祂为敌。但如今祂藉着基督的肉身受死，叫你们与自己和好，都成了圣洁，没有瑕疵，无可责备，把你们引到自己面前。只要你们在所信的道上恒心，根基稳固，坚定不移，不至被引动离开福音的盼望。这福音就是你们所听过的，也是传与普天下万人听的（原文作凡受造的），我保罗也作了这福音的执事”（西1:14-23）。"},{"t":7,"p":6,"c":"上帝已教导我们伟大的救赎计划。我们应为此而真诚感恩。我们若是不断地警醒祷告，上帝的应许就绝不会落空。我们既获悉极好的道路，就要灵与魂与身子都成圣。我们要藉着上帝的道得以清洗和洁净。我蒙指示要说每一个人都有特权在所信的道上恒心，根基稳固，坚定不移。凡运用那种生发仁爱并且洁净心灵的信心的人，都不至于被挪离福音的盼望。{15MR 254.1}"},{"t":7,"p":7,"c":"心中怀存善良是一项许多人奇怪地忽视了的工作。内心得到圣化和洁净的人不会采取狡诈的做法。上帝藐视自私贪婪的精神。邪恶的情欲充满被自私驱动的心。自私导致压迫，而当压迫的行为得到重复时，理智就败坏了，不能做出正确的决定。{15MR 254.2}"},{"t":7,"p":8,"c":"基督绝不会认同不公平、不忠实的交易。“你们从前与上帝隔绝，因着恶行，心里与祂为敌。但如今祂藉着基督的肉身受死，叫你们与自己和好，都成了圣洁，没有瑕疵，无可责备，把你们引到自己面前”（21,22节）。上帝需要智慧的基督徒，需要满心知道祂旨意的男男女女。我们需要感受到真理使人归正的能力。这会消除武断的苛求，这种苛求已经造成如此的伤害，使人们心头笼罩着乌云。主需要这样的男男女女：用他们的好行为表明真理已给他们的生活带来了改变。祂的工人们现在要抽掉污损了图案的自私之线。{15MR 254.3}"},{"t":7,"p":9,"c":"我们的知识应给我们的悟性带来灵性。我们的圣经知识应该很实际。如果与主有联系的人充分明白祂的旨意，主就很喜悦。祂的仆人们应当天天获得更多有关祂的知识。他们应该天天在恩典和属灵的悟性上有长进，照祂荣耀的权能，得以在各样的力上加力。他们在属灵的效能上也当有长进，好使上帝的子民有力量。{15MR 255.1}"},{"t":7,"p":10,"c":"上帝并不要求罪人用他们生来的品格特性参与祂的服务，以致在天上的世界和世人的面前失败。祂并不要求一个没有归正的人试图侍奉祂。那些还没有被带到公义仁慈的律法的控制之下的人，最好离开他们权威的岗位，直到他们认识到主喜爱怜恤，不喜爱祭祀。{15MR 255.2}"},{"t":7,"p":11,"c":"那论断并定人有罪的刚硬残忍的精神把仇敌的踪迹留在一切事物上。可是怜悯要进来，将她宽大的印记印在每项计划上。世人要看见与前时所提迥然有别的原则。基督已竖立了十字架。祂不要求任何人为祂的子民制造什么试验标准和十字架。祂将自己的要求摆在他们的面前，并邀请他们说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。负我的轭，你们就必在自己的日常经验中寻得惟独顺命的人才得享的安息。{15MR 255.3}"},{"t":7,"p":12,"c":"基督邀请众人来到祂面前，但他们前来时就必须放下他们的罪过。他们一切的恶行与愚昧，一切的骄傲与世俗化都必须放在祂十字架的脚前。祂要求这样是因祂爱他们，想拯救他们，不是在他们的罪恶里救他们，而是将他们从罪恶里救出来。接受真理的人渴望转变，渴望那以明亮的光线临到他的光。{15MR 256.1}"},{"t":7,"p":13,"c":"应当相信并实践真理，因为基督宣布真理乃是永生上帝的道。从天国门槛那里照出来最灿烂的光辉照亮上帝所要求祂子民行走的路途。罪人若接受基督为他们个人的救主，就认识到上帝给他们的恩赐是何等伟大，赞美和感谢便涌向那神圣的赐予者。{15MR 256.2}"},{"t":7,"p":14,"c":"心灵脱离罪恶得到恢复，是要使人变得善良，将荣耀归给上帝。{15MR 256.3}"},{"t":7,"p":15,"c":"然而有多少人向上帝献上赞美和感恩呢？多少人藉着感谢赐予者，表示他们赏识所得的福气呢？多少人“感谢父，叫我们能与众圣徒在光明中同得基业”呢？我们已藉着祂的血得蒙救赎。祂救了我们脱离黑暗的权势，把我们迁到祂爱子的国里。天使在不断地忙着服侍我们，带给我们最奇妙的机会。那么我们为何如此不善于表达我们的感恩呢？凡以赞美献上为祭的，就是荣耀上帝。一种芳香的气氛环绕着向天父献上感恩赞美的满怀感激之情的相信的人。要让人人都赏识主的福气。我们在家里和教会里表示我们赏识主的良善时，就反射明亮的光线。{15MR 256.4}"},{"t":7,"p":16,"c":"“这道理就是历世历代所隐藏的奥秘；但如今向祂的圣徒显明了。上帝愿意叫他们知道，这奥秘在外邦人中有何等丰盛的荣耀，就是基督在你们心里成了有荣耀的盼望。我们传扬祂，是用诸般的智慧，劝戒各人，教导各人，要把各人在基督里完完全全的引到上帝面前。我也为此劳苦，照着祂在我里面运用的大能尽心竭力”（西1:26-29）。上帝希望藉着人展示祂恩典的能力。祂愿意藉着圣徒叫外邦人知道祂救赎计划的丰富。{15MR 257.1}"},{"t":7,"p":17,"c":"应当以全部的智慧警告人教导人。正在设法得人归于基督的人每一个行动都要谨慎，免得给他们的工作对象造成错误印象。主必使那些在属灵和现世方面忠实地对付人心的人取得成功。要让为基督工作的人披戴基督。于是就会在知识和悟性上不断进步，会给世人留下深刻印象。{15MR 257.2}"},{"t":7,"p":18,"c":"天天学习基督样式的人会变得柔和谦卑，以致基督能带领他们。祂会行在他们前面，作为他们的公义。当他们跟随祂的脚踪，履行祂的要求时，许多人就会认出他们是跟过基督的。他们的生活符合真理，而当他们在自己的生活中彰显救主的品格时，他们就是在做祂做过的工作。当他们注视基督时，就变得荣上加荣，德上加德。这样的信徒会感动世界。让我们谋求基督的平安与温柔吧，以便论到我们像论到祂一样：“祢的温和使我为大”（诗18:35）。（《文稿》1901年44号）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1985年12月5日全文发布于美国首都华盛顿{15MR 257.3}"}]},{"n":"第1170号 为医疗布道工作做正确的准备工作","ps":[{"t":2,"p":0,"c":"第1170号  为医疗布道工作做正确的准备工作"},{"t":7,"p":1,"c":"（1904年8月3日写自美国首都华盛顿，致W.H.赖利医生，巴特尔克里克疗养院的一位医生。）{15MR 258.1}"},{"t":7,"p":2,"c":"我有一个极其恳切的愿望，希望你能在主里自由站立。我祈愿你能有道德勇气为真理站稳立场，将你起初的信心坚持到底。不要让你自己被诱导离开真理去接受虚言。将被形容为草木禾秸的材料带到根基是没用的。这种材料会被彻底烧灭。但愿我们记住，我们是上帝的儿子用无限的代价买来的。我们的医生们不可像素常那样允许自己被另一个人头脑控制住，惟恐开口说出与他们的主管不同的话。{15MR 258.2}"},{"t":7,"p":3,"c":"基督教会的传道士应当本着上帝所赐的男子气概站立，有权运用言语的自由和信心的自由。当他们看到一位同工没有做这种身份的人应该做的工作时，就不应该认同他的计划，也不要因害怕专横的精神而保持缄默。因为他们这么做会对他和他们造成很大的伤害。{15MR 258.3}"},{"t":7,"p":4,"c":"不应要求我们的医生证实他们知道并不真实的言论。他们怎么敢这么做呢？怎么敢有人提这个要求呢？当他们倾听假话而不作任何反对或纠正时，就会对讲者造成大伤害。{15MR 258.4}"},{"t":7,"p":5,"c":"我们的医生所持的立场应是在听到有人表达错误的观点时，他们不会受到约束而保持沉默。基督有时以火热的真诚和非常严厉的话语谴责祂在教会里和世界上看到的可憎之事。祂不愿让百姓被对于公义与圣洁的虚假要求所欺骗。{15MR 259.1}"},{"t":7,"p":6,"c":"我们应当一致，但不是在一个错误的平台上。在《证言》中关于《活殿》一书及其误导人的观点所说的话并不夸张。《活殿》的一些理论是误导人的，那些理论的影响会使接受者对现代真理关闭心门。人们会对那些理论加以解释，然而那些理论是违背真理的。经文被断章取义，予以误用和滥用。一些人就这样受骗上当，在使我们成为今日上帝子民的真理上，没有获得重要的个人经验。{15MR 259.2}"},{"t":7,"p":7,"c":"我们生活在末后日子的危险中，应当敬醒祷告。我们要完全倚赖上帝，荣耀祂。我们要天天从那位曾在这世界行走的最伟大的医疗布道士学习教训。祂乃是我们“法柜的帐幕”，见证天上的事物。祂不会接受将大量商业精神带进医疗布道工作，也不会接受医疗布道协会的老底嘉状态。这个协会在做名不副实的工作。它不是在预备一班人获得会经受住审判考验的健康合理的经验。我很难过，因为上帝受了羞辱。祂的工作应该在地上受到赞美，却被贬低了。错误的观点被接受了，做成了一项奇怪的工作。{15MR 259.3}"},{"t":7,"p":8,"c":"伟大的医疗布道士乃是一位奇妙的医师。祂行了最令人信服的奇迹。祂就是道路、真理、生命。祂只讲真理。祂口中不断说出宝贵的话语，给那些使祂的话成为自己日常生活一部分的人带来属灵的力量。我们在属灵上是由我们给心灵所提供的食物造就。{15MR 260.1}"},{"t":7,"p":9,"c":"我们有特权从那位伟大的医疗布道士领受生命的粮，祂来赐生命给世界。真理，纯洁、使人文雅高贵的真理出自祂的心。祂讲话属天智慧的话，会使人有得救的智慧。祂的心时常因那使祂从天上来到我们世界的爱而火热。祂的良善和祂的权能使祂能在祂的生活中彰显祂来到这个地球要带给堕落人类的真理。{15MR 260.2}"},{"t":7,"p":10,"c":"祂在每一言行里都表现上帝的爱，振奋和鼓舞沮丧痛苦的人。祂以天上的智慧宣布了祂真正的王权，使万有都顺应人类现在和将来的福乐。祂来教导男男女女如何在世上过祂为他们示范的生活——这种生活会预备他们进入极乐的住所。{15MR 260.3}"},{"t":7,"p":11,"c":"慈悲怜悯在主的心中作主。且听祂为解救患了罪病的人而说的同情的话：“你的罪赦了”（太9:3）。祂的工作代表真正的医疗布道工作。祂使心灵与身体同得痊愈。祂的人生包含着天国的仁爱、慈怜、同情与喜乐。数以千计的人们因祂所说的一句：“我肯，你痊愈吧”便得了医治。藉着祂所行的事，祂的荣耀清楚地彰显，致使群魔感到痛苦，而当他们被迫停止折磨世人时，就承认基督为上帝的圣者。{15MR 260.4}"},{"t":7,"p":12,"c":"基督做这样的工作，为要向人证明祂是“法柜的帐幕”；道成了肉身。在世人的营幕间，在犯错有罪的人当中，基督支搭了祂的帐棚。祂住在贫穷和卑微的人旁边，但祂本是荣耀的王。祂要使众人熟悉祂的品格，好使我们与上帝的性情有份，从而在信心和行为上与祂合而为一。祂宣布：“一切所有的，都是我父交付我的”（太11:27）。“凡父所有的，都是我的”（约16:15）。“天上地下所有的权柄，都赐给我了”（太28:18）。这奇妙的权柄转移无非是要使基督成为世界的救赎主，道成肉身的救主！{15MR 261.1}"},{"t":7,"p":13,"c":"施洗约翰因无畏地作见证反对希律的荒淫和不法的婚姻而被关进监牢。他心灰心意冷。他就想，基督为何不运用祂的权能救他出监呢？他打发自己的门徒去问基督：“那将要来的是祢吗？还是我们等候别人呢”（路7:19）？{15MR 261.2}"},{"t":7,"p":14,"c":"当时，基督被病人和想得到赦罪的人包围着。祂没有立刻回答约翰的门徒，而是转向群众。那施行拯救的大能膀臂显露出来。祂发言，聋子就听见了祂的声音。祂触摸瞎子的眼睛，他们张开眼看见了有福的日光。热病被祂的话斥退。祂看着垂死的人，他们就恢复了生命和健康。疯狂着魔的人被解救脱离了邪灵，俯伏敬拜拯救者，宣称祂是出于上帝的基督。然后，基督转向约翰的信者，说：“你们去，把所看见所听见的事告诉约翰，……凡不因我跌倒的，就有福了”（路7:22, 23）！{15MR 261.3}"},{"t":7,"p":15,"c":"当耶稣即将升天到祂的父那里时，祂将医治的服务委托跟从祂的人，把以下的使命留给他们：“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19, 20）。{15MR 262.1}"},{"t":7,"p":16,"c":"大教师在世时献上祂整个生命，教导我们怎样为上帝作忠诚献身的传道者。祂在受审和被钉前为门徒献上的祷告中，说：“我在地上已经荣耀祢，祢所托付我的事，我已成全了。……祢从世上赐给我的人，我已将祢的名显明与他们”（约17:4, 6）。{15MR 262.2}"},{"t":7,"p":17,"c":"祂来到我们的世界为要彰显上帝的品格。祂在祂设法拯救的人手中受到了侮辱、嘲弄和虐待。他们将祂钉死在十字架上，但祂打破了坟墓的拘禁，升到了祂的父那里，在那里作我们的中保为我们代求。{15MR 262.3}"},{"t":7,"p":18,"c":"我们奉命要教导人的话乃是基督在地上时说过的话。我们无需人的诡辩。那些教导人的诡辩的人不会拥有上天的认可：“我就常与你们同在，直到世界的末了”（太28:20）。我的弟兄，我呼吁你作个自由人。你在疗养院度过的时间未能使你有资格成为与那位伟大的医疗布道士同工救灵的人。要是你置身于世上有史以来最伟大的教师的指教之下，祂原会使你得到一种会预备你与祂同工的教育。你就不会获得一种几乎会使你不适合与基督同工医治祂子民心灵和身体的经验。{15MR 262.4}"},{"t":7,"p":19,"c":"被约束在巴特尔克里克疗养院的男男女女需要在世界上，去传扬主不久就要以能力和大荣耀来临的信息。必须传扬这个警告的信息。认识现代真理的人要出去将它传给还不知道的人。他们要与伟大的布道士基督合作，祂的工作是吸引人归向上帝。祂愿意隐藏自己，将祂的神性隐藏在人性的外衣之下。{15MR 263.1}"},{"t":7,"p":20,"c":"我号召那些在巴特尔克里克丧失了信心和起初爱心的人，只要摆脱了那些诱人理论的影响，就要离开那里，把握住上帝在被忽视了的园地中的工作。那些诱惑人的理论威胁着要使他们不能从事传道工作和要是他们在信心上充分坚定就能从事的宝贵的宣教工作。行动比言语更有说服力。{15MR 263.2}"},{"t":7,"p":21,"c":"世界正在罪恶中灭亡，上帝需要工人。祂希望在目前只有一个人的地方，能有一千人在大路和篱笆那里作工。我们没有时间去听无用的虚言和伪科学。许多人信心会复兴，只要他们愿意在上帝面前谦卑己心，并且前去履行基督的委托：“你们往普天下去，传福音给凡受造的听”（可16:15）。{15MR 263.3}"},{"t":7,"p":22,"c":"要是集中到巴特尔克里克的很大一部分学生从事福音布道士、文字布道士和书报员的工作，试着存谦卑的心将圣道教导人，原会有一个更加属灵而且神圣聪明的医疗工作团体。要是他们走出去，以基督为他们的教师，许多可能绝不会再次在真理上变得坚定不移的人原会得到一种更好的教育，使他们能向别人讲解圣经。大量的人原会归正，并将他们的才干付诸使用，将基督所吩咐的教导人。然而哀哉，他们却得到一种知识，当审判的日子，案卷展开，各人都要按着本身所行的受审判时，他们会希望自己从未接受那种知识。他们若是从未学过他们一直在学的不信和缺乏信心、诡辩和不实陈述的功课，原会更好。{15MR 263.4}"},{"t":7,"p":23,"c":"唉，愿上帝开瞎子的眼！愿祂怜悯我们的信徒，他们那么缺乏判断和智慧！（《信函》1904年281号）"},{"t":6,"p":23,"c":"怀爱伦著作托管委员会1986年2月13日全文发布于美国首都华盛顿{15MR 264.1}"}]},{"n":"第1171号 鼓励一个丧失亲人的人","ps":[{"t":2,"p":0,"c":"第1171号  鼓励一个丧失亲人的人"},{"t":7,"p":1,"c":"（1894年1月5日写于澳大利亚墨尔本，致“我亲爱的（J.R.）麦考伊弟兄，”在他接到电报，得知他的妻子和一个女儿在皮特凯恩岛上去世的消息之后。）{15MR 265.1}"},{"t":7,"p":2,"c":"我们在这个时候与你分开实在感到难过。我们希望你有幸在目前举行的整个聚会期间与我们在一起。上帝给每一个人分派了工作。严肃沉重的责任落在你身上，你为你们在岛上的人有一个本分要尽。他们爱你且尊敬你。你对他们有基督化的关心。你与他们利益与共。{15MR 265.2}"},{"t":7,"p":3,"c":"你很想在整个大会期间留在这里，你对你们岛上你至亲至爱的人们的关心和落在你身上的责任却使你感到你不能再留下与我们在一起。我们必须说再会。当你航行在太平洋的水面上时，我们的祷告会追随着你。感谢主，耶稣是船上的总司令，祂必使你安全抵达目的地。{15MR 265.3}"},{"t":7,"p":4,"c":"你在开始这次航行时，会有许多时间沉思。悲伤的想法必定会产生，但这些伤心的想法会混合着喜乐，因为你会有盼望在不久就要来到的复活之晨见到你最近去世的亲人。断开的家庭链条那时会团聚，你们将会一起见到祂——你们都热爱并崇拜的耶稣，你们一切盼望的中心和根基，你们信心的创始成终者。然后就会有蒙救赎的圣徒们前所未知的早晨的喜乐。约翰说：“此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，大声喊着说：愿救恩归与坐在宝座上我们的上帝，也归与羔羊！众天使都站在宝座和众长老并四活物的周围，在宝座前，面伏于地，敬拜上帝，说：阿们！颂赞、荣耀、智慧、感谢、尊贵、权柄、大力都归与我们的上帝，直到永永远远。阿们！长老中有一位问我说：这些穿白衣的是谁？是从哪里来的？我对他说：我主，你知道。他向我说：这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪”（启7:9-17）。{15MR 265.4}"},{"t":7,"p":5,"c":"要为这些宝贵的话语赞美上帝。赞美上帝，赞美祂的圣名，我们已被带到基督的十字架，我们明白我们惟一的指望在于放弃自我并在任何事上都完全倚赖，接受耶稣作我们的救主，一位完全的救赎主。“祂在你们信的人就为宝贵”（彼前2:7）。祂只对那些信祂的人来说是宝贵的。“我们若遵守祂的诫命，就晓得是认识祂”（约壹2:3）。“我们遵守上帝的诫命，这就是爱祂了”（约壹5:3）。{15MR 266.1}"},{"t":7,"p":6,"c":"我的弟兄啊，你有时会受到剧烈的考验和探试；然而总要记得耶稣基督就在你右边要帮助你。将你一切的重担都卸给主，因为祂已应许：“我必不撇下你，也不丢弃你”（书1:5）。要将自己完全交在耶稣手中。要默想祂的大爱。当你想到祂的克己，和祂为我们所做无穷的牺牲，使我们能相信祂时，你的心必要充满圣洁的喜乐，宁静的平安，和无法形容的爱。{15MR 266.2}"},{"t":7,"p":7,"c":"当我们谈论耶稣时，当我们在祈祷中向祂求告时，我们就越坚信祂是我们个人的亲爱的救主，越来越认识祂品格的可爱。我们就会明白祂并不“并不甘心使人受苦，使人忧愁”（哀3:33）。我们要享受爱的盛宴。当我们完全相信祂已经接纳我们为儿女时，我们就预尝到天国的滋味。{15MR 266.3}"},{"t":7,"p":8,"c":"要凭着信心等候上帝。在祈祷时上帝吸引我们的心，使我们感受到祂宝贵的爱。我们亲近祂，能与祂保持美好的交流。我们更清楚地看到祂的温柔和怜悯，于是我们的心因默想祂所给予我们的爱而融化破碎。我们也确实感觉到基督住在我们心中。{15MR 266.4}"},{"t":7,"p":9,"c":"我们住在祂里面，感到与耶稣亲如一家。祂的应许流进我们心里。我们的平安就如江河，荣耀的波浪涌进我们的心。我们真的与耶稣同席，祂也与我们同席。我们体验上帝的爱，在祂的爱里安息。这种经验言语无法形容，超越了我们的思维。我们与基督合而为一，我们的生命与基督一同藏在上帝里面。我们也得到保证：基督是我们的生命，祂显现的时候，我们要和祂一同显现在荣耀里。我们带着最强烈的信心，称上帝为我们的父亲。我们或死或活都属于主。祂的灵使我们的性情和气质都与耶稣基督相似；我们可以在别人的面前表现基督。{15MR 267.1}"},{"t":7,"p":10,"c":"基督如居住在人的心内，是无法隐藏的，因为祂像泉源一直涌到永生。我们可以在品格、言语和行为上彰显基督的样式，在别人心中产生一种深刻，持久，不断加增的对耶稣的爱；我们会在言行上表显出与耶稣基督的形像相符。“圣灵与我们的心同证我们是上帝的儿女”（罗8:16）。约翰的语言会成为每一个人的语言：“上帝爱我们的心，我们也知道也信。上帝就是爱；住在爱里面的，就是住在上帝里面，上帝也住在他里面”（约壹4:16）。{15MR 267.2}"},{"t":7,"p":11,"c":"甚愿我们会有基督的柔和谦卑！我亲爱的在基督里的弟兄，我们不会让撒但夸胜，对上帝爱我们的心有一点怀疑。我们会遭受疾病和丧亲之痛，但上帝仍是我们亲爱的天父，我们不会抱怨。在烦恼中，无论多么难受，都让我们听从鼓励的宝贵话语吧。“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。这是所有上帝子民的特权。这个应许不是给特别喜欢的几个人的。耶稣活着，我的弟兄。祂必伴随着你越过大洋。你的信心会受考验；但你必须相信，相信，相信。要紧紧倚靠那无限权能的膀臂。上帝的手会比你能握住祂的更坚定地握住你。你在倚赖祂的时候，祂绝不会放手或撇弃你任你灭亡。愿上帝日复一日赐福你乃是你的姐妹怀爱伦的祈祷。（《信函》1894年52号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1986年2月13日全文发布于美国首都华盛顿{15MR 267.3}"}]},{"n":"第1174号 动机决定行动的品质","ps":[{"t":2,"p":0,"c":"第1174号  动机决定行动的品质"},{"t":7,"p":1,"c":"基督徒的日常生活不应给我们的圣洁信仰抹黑。衡量我们的道德价值的，是我们内心的动机和言行。那些拒绝荣耀之主基督的人不知道祂是生命之君，否则他们就不会将祂钉死了。{15MR 269.1}"},{"t":7,"p":2,"c":"拘守形式和礼节并不能救我们。耶稣发现那位律法师缺乏爱上帝和爱邻舍的心。这种爱是宗教的精髓。律法师本来可以用恪守仪文来为自己辩护。他本来可以和保罗一样说，就律法而言，他是无可指责的。但是主明确地指出，圣经的宗教乃是一种心灵的原则，而不仅仅是善行，尽管善行是心中这个原则的自然结果。上帝所看中的，是行为的精神，而非行为本身。{15MR 269.2}"},{"t":7,"p":3,"c":"一个人或许会周济穷人，焚烧己身，但他的行为若不是出于爱上帝和爱人的原则，仍然是失败的。上帝看的是内心。我们必须悔改和相信。（《信函》1889年22号）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1986年2月13日全文发布于美国首都华盛顿{15MR 269.3}"}]},{"n":"第1175号 关于柯立芝维尤的意见分歧","ps":[{"t":2,"p":0,"c":"第1175号  关于柯立芝维尤的意见分歧"},{"t":7,"p":1,"c":"（摘自1902年10月14日写给G.A.欧文长老和夫人的一封信，论到凯洛格医生的一次访问，他在访问中表达了自己的观点，认为怀姐妹误报了柯立芝维尤会议的情况。）{15MR 270.1}"},{"t":7,"p":2,"c":"在上次总会之前，凯洛格医生来到圣赫勒那，与我有所交谈。我很虚弱，就如实告诉了他。我知道我当时没有强壮到可以与他交谈。虽然如此，他还是向我叙述了柯立芝维尤会议的场面。他介绍的事情与主将那些事呈现在我面前的方式相反。他讲得好像他才是那个受到亏待的人。我说：“主已就那件事指示了我。当我确信是主的旨意要我改变我的观点时，我会让你知道的。但我现在不能和你谈话，因为我没有力气。”凯洛格医生说他并不期待我说什么。{15MR 270.2}"},{"t":7,"p":3,"c":"这事就过去了，直到总会之后一段时间，那时凯洛格医生又到圣赫勒那来访问我，再次讲了同样的事。他带着与以前一样自我辩白的精神讲话。当他说完时，我说：“我希望你明白，凯洛格医生，我就那个场面写给你的每一句话都是正确的。”但他不愿接受我呈现那事的方式是正确的，我也不愿接受他的言论。{15MR 270.3}"},{"t":7,"p":4,"c":"此后我还没有见过凯洛格医生，除了我在南兰开斯特的时候见过几分钟。但我当时因重感冒而病得很重，不能与任何人交谈。{15MR 270.4}"},{"t":7,"p":5,"c":"事情就是这样。但我就柯立芝维尤的场面所说的每一句话都是真的。{15MR 270.5}"},{"t":7,"p":6,"c":"凯洛格医生似乎不在乎后来的结果。我告诉了他，他已使上帝的灵担忧，他必须再也不要像在那次会议上那样对弟兄们行事了。（《信函》1902年160号）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1986年2月13日发布于美国首都华盛顿{15MR 270.6}"}]},{"n":"第1176号 假谦卑","ps":[{"t":2,"p":0,"c":"第1176号  假谦卑"},{"t":7,"p":1,"c":"那些因自己的传道使命、众多的责任和奉献的活动而自以为已蒙主悦纳的人，犯了一个严重的错误。他们口中常常表露出他们的内心并不承认的心灵的贫穷。他们在向上帝诉说别人心灵的贫穷，别人的缺点时，心里却对自己特别的谦卑、特别公义的行为充满自负。这是踩在高跷上的谦卑。当主责备他们的缺点时，他们并不接受或相信。（《信函》1897年45号）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1986年2月13日全文发布于美国首都华盛顿 {15MR 271.1}"}]},{"n":"第1178号 建造和管理疗养院和其它健康机构","ps":[{"t":2,"p":0,"c":"第1178号  建造和管理疗养院和其它健康机构"},{"t":8,"p":0,"c":"（1887年9月写自密歇根州巴特尔克里克）"},{"t":7,"p":1,"c":"我收到了各州的来信，问我投资建造疗养院是否智慧，以便让病人在那里得到治疗，在那里能发挥一种正确的影响，向患病的心灵指出耶稣，祂是心灵和身体的大医师。这不是一个能用意大利时尚式迅速简单的“是”或“不是”来回答的问题。这个问题有许多方面。{15MR 272.1}"},{"t":7,"p":2,"c":"我收到了来自俄亥俄州的信。他们在那里建了一个健康机构。我们在俄亥俄州的一些传道人和领袖在建这个机构时起到了显著作用，而今他们发现没有一个人能经营这一机构。我得知有一些有钱人，他们愿意投资数千美元在这个机构却不能被说服投资于我们国内或国外的布道所。{15MR 272.2}"},{"t":7,"p":3,"c":"我刚从欧洲回来，在那里我曾见到各地的园地敞开在我们面前。人们的心在被软化，在渴望真理。从各国不断有呼吁传来，要求书籍和传道人。能做的一切都做了，但库中空虚，而且缺乏有资格的人，这样的人有经验去做一番善工，以智慧介绍在耶稣里的真理。{15MR 272.3}"},{"t":7,"p":4,"c":"我参加了我们的帐篷大会，设法将情况摆在我们的人面前，此外，还给好几个人写了信要资金，借出或捐献都行。这些人中有一个回复说他的钱投在俄亥俄州的疗养院了，他不能再做什么了。我们寄了大约十封信，只有一个人响应。爱荷华州芒特普莱森特的斯莫斯弟兄寄来一百美元。{15MR 273.1}"},{"t":7,"p":5,"c":"建造健康机构这事本身是很好的，只要这事已经过适当考虑，已经虔诚周到地调查过这个问题，创办机构的是眼光敏锐、办事仔细、常常祷告的管理人员，经充分计算成本，才开始建造，知道自己能不能完成所开始的工作。{15MR 273.2}"},{"t":7,"p":6,"c":"俄亥俄州的弟兄们有没有无私地指望上帝赐予亮光和智慧，以便作聪明的管家，知道如何将主的钱投入到建立祂的圣工和推进祂的国度上呢？他们已经确定自己手中的是主的钱了吗？还是随从了自己的爱好，没有变卖和周济人呢？简言之，就是没有投资在向各族、各方、各民讲解圣经的最重要工作上，而是投资在他们有把握获得尊荣或回报的地方。审判会揭露事情的真相。每一个人的行为都要受主的测试和检验。{15MR 273.3}"},{"t":7,"p":7,"c":"要是能在一些地方建设小型机构，并有谨慎的男女管理这些机构，我们就要说：建设吧，只要这么做不会以任何方式削弱圣工，使之缺乏资金，不能按照基督赐给门徒的使命派传道士到外国去。门徒们应当从耶路撒冷开始，到各族、各方、各民去，祂赐给他们的应许是：“我就常与你们同在，直到世界的末了”（太28:20）。{15MR 273.4}"},{"t":7,"p":8,"c":"我发现获得资金投入到健康机构不是件容易的事。然而已经证明更困难的是找到有资格管理这种机构的人。从事这项工作需要完全匀称的品格，而不需要虽有优点但在其它方却软弱得像孩子的人。{15MR 274.1}"},{"t":7,"p":9,"c":"有许多医师拿到文凭以后就自满起来，不作学生了，以为有用的知识他都懂了，他们不懂的都是无用的知识。这种医师很容易获得，却不是我们所需要的。医师开业以后，他越有真正的实际经验，就越感觉到自己缺乏知识。{15MR 274.2}"},{"t":7,"p":10,"c":"如果他自满起来，就会阅读那些讲论疾病和如何无需大自然帮助就能治病的文章。他就会抓住其中的一些话，不经过认真学习、深入研究和精挑细选就结合到自己的行医中去。他将成为机械性的医师。因为他知识的缺乏，就在人身上试验，造成不少的牺牲品。{15MR 274.3}"},{"t":7,"p":11,"c":"这是真正的谋杀。他这样做不是出于恶意计划，也不是故意谋杀，乃是出于他的无知，他的知识浅薄，他并没有实践经验可以安全地把人的生命委托给他，所以人的性命就牺牲掉了。当一名医师，要充分学习自己的业务知识，要仔细、深入、认真用心地学习。{15MR 274.4}"},{"t":7,"p":12,"c":"凡受过充分教育的医师在自己的主张上会十分谦虚。他决不会冒险拿人的性命来试验，唯恐犯了谋杀罪，在天上的册子中把这笔账记在他名下。谨慎而称职的医师几乎从不用药，决不会夸口说大剂量有毒性的药物比少量谨慎服用效果要好得多。确实，药物若不治好人就会治死人；但药物从未治好人。它们虽然改变了困难的次序，却从未治愈它们，从未消除病因。{15MR 275.1}"},{"t":7,"p":13,"c":"我们深感遗憾，现在并没有很多机构根据卫生原则工作。这些机构不能都建成大型的，投入大量资金。但问题是：他们会坚持卫生原则呢？或是使用比较容易的用药方法，以取代不用药物的疗法呢？{15MR 275.2}"},{"t":7,"p":14,"c":"要是有大量资金和大量有资格管理卫生机构的人，在我们的世界各地就可以有许多卫生机构。聘请的医生不仅有书本知识，而且有实际经验，了解疾病及其原因，会感到必要性，一进入负责岗位，就开始担负必需担负的责任，以便从事极其认真彻底的工作。他们若是与上帝没有密切的联络，就会变得粗心大意，喜欢冒险。{15MR 275.3}"},{"t":7,"p":15,"c":"医师的首要任务应是教导患病受苦的人怎样做才能预防疾病。我们告诉一切所接触的人预防疾病和痛苦，防止体格衰弱以及夭折的最好办法，就能成就最大的善工。可是那些不肯进行身体和智力方面锻炼的人，却很乐意接受药物治疗。药物治疗给机体留下的祸害，要远远超过它声称所带来的疗效。{15MR 275.4}"},{"t":7,"p":16,"c":"一个医师，如果具有道德的勇气，甘心冒着丧失名誉的危险，用清楚的事实启发人的思想，说明疾病的性质、防病的方法以及使用药物的危险性，那他是在从事一任艰巨的工作，可是这对他自己和别人却有好处。他不会使用强效药，因为他已从研究书本获得了知识。如果他是一位改革者，就会直言无隐地揭露在饮食、穿着和工作过度以便在给定时间完成大量工作上的不正当的欲念和毁灭性的自我放纵。这种放纵会对人的性情、体力和智力产生毁灭性的影响。{15MR 276.1}"},{"t":7,"p":17,"c":"知识是需要的。人们往往寄希望于用药物恢复健康，可怜的病人被奎宁、吗啡或某种摧毁健康和生命的烈性药彻底麻醉了，以致自然机能可能永远不会发出充分的抗议，而是放弃了挣扎；病人却可能继续自己的错误习惯，却希望不受惩罚。{15MR 276.2}"},{"t":7,"p":18,"c":"如果人们聪明而坚持不懈地实行正确的习惯，就能消除病因，不需要用烈性的药物。许多人步步蹈入违反自然的放纵行为，结果产生了极为反常的症状。{15MR 276.3}"},{"t":7,"p":19,"c":"茶叶、咖啡、麻醉品、鸦片和烟草的作用给人带来了各种各样的疾病。这些有害的嗜好不应只放弃一个，而应全部放弃，因为它们都是有害的，会摧残人的体力、智力和道德力，从健康的角度讲应予以杜绝。一般人食用死畜的肉也会对身体和精神产生有害的影响。{15MR 277.1}"},{"t":7,"p":20,"c":"各种病疾，如果追究其原因，往往由肉食造成。不用肉食，加上以精心烹饪的健康食品代替肉食，会有助于许多患者恢复健康，不需用药。{15MR 277.2}"},{"t":7,"p":21,"c":"可是如果医生鼓励他的病人吃肉，那他就非用药物不可。生命的自然机能需要一些帮助来把事情恢复到适当的状况，这种帮助可能来自最简单的疗法，特别是大自然自己所提供的方法——纯洁的空气，以及如何正确呼吸的宝贵知识，清洁的水，以及如何用水的知识；如有可能，要让充足的阳光照在每一个房间里，以及利用阳光能带来什么好处的知识。所有这一切都大有效能。凡获知如何合乎健康地饮食和衣着的人，可以过着有安慰、平安和健康的生活，不会被人劝说去服用那些非但不会帮助身体的自然机能，反而会麻痹其能力的药物。如果患病受苦的人根据自己所学到的知识，坚持不懈地全力实行健康改革的原则，他们十之有九会恢复健康。{15MR 277.3}"},{"t":7,"p":22,"c":"教育软弱受苦的人必须令上加令，例上加例，这里一点，那里一点，直到他们尊重并且顺从上帝所制订管理人身体的律例为止。那些得罪真光和知识，在使用药物的事上依赖医师技术的人，会不断地失去他们的生命力。药物服用得越少，就越有利于恢复健康。药物非但不能帮助自然，反而会不断破坏自然的工作。{15MR 278.1}"},{"t":7,"p":23,"c":"病人的保健机构乃是最佳的场所，可以教导受苦的人在生活上遵循自然的律法，停止在饮食衣着方面有害健康的错误习惯，因为这些习惯迎合世界的风俗习惯，完全不符合上帝的旨意。他们所做的是开导世人的善工。{15MR 278.2}"},{"t":7,"p":24,"c":"药物的作用会削弱和摧毁生命的活力，自然机能对此显得无能为力，结果病人死了，倒不是因为他非死不可，而是因为自然机能遭到了伤害。如果不去干扰自然，她就会尽自己的努力去挽救生命和健康。自然机能不需要许多人自称给她的所谓帮助。如果把担子从她身上拿走，不去随从时下风习，你就会看到在许多情况下自然机能会自己进行恢复工作。药物的使用不利于也不符合生命和健康的定律，使用药物是给了自然两付担子，而不是一付，她有了两个困难要克服，而不只是一个。{15MR 278.3}"},{"t":7,"p":25,"c":"在医疗疾病这方面，现在连医生和改革者，也十分需要下更大的苦功来亲自推进和提高这项工作，并向那些求助于他们医术的人认真讲清他们的病因。他们应当以特殊的方法唤起病人注意上帝所制定的律法，告诉他们违犯律法一定会受到惩罚。他们一般都在考虑病情方面，却没有让病人注意到健康的定律。为了防止疾病，必须恭敬而聪明地遵守这些定律。{15MR 279.1}"},{"t":7,"p":26,"c":"特别是医生若未曾改正自己的饮食习惯，他自己的食欲若未曾加以约束，而以清淡及有益健康的饮食为限，大量戒除食用已死牲畜的肉，他就会爱吃肉食，并培养了自己爱好有害健康之食物的口味。他的观念狭窄，很快就会在应当给病人教授健康改革的纯正原理之时，反而教育及培养他们的口味及食欲，爱吃他所爱吃的食物。他会让病人吃肉。这是一种最坏的食物，只会给人以刺激，并不能给人力量。{15MR 279.2}"},{"t":7,"p":27,"c":"他们没有查究病人以前的饮食习惯，也不特别注意那多年来奠下疾病基础的各种错误习惯。有责任感的医生们，应当好好预备，来教导那些蒙昧无知的病人，也应当聪明谨慎地开处方，禁止那些他们明知是不良的食物。{15MR 279.3}"},{"t":7,"p":28,"c":"他们应当坦率地说明他们认为对于健康律法有害的食物，而让病苦的人们自己谨慎地实行自己能做的事，使自己与生命及健康的定律有正常的关系。当他们根据蒙了启迪的良心指示，尽力实行自己所知道的事来保持身体的健康时，他们就可能凭着信心仰望那一位大医师，祂是人身体和心灵的医师。{15MR 280.1}"},{"t":7,"p":29,"c":"我们是健康改革者。医师们应当有智慧和经验，成为完全的健康改革者，这样，他们就能言传身教教导病人不用药物。因为他们深知，使用药物可能产生暂时的效果，可是它对身体所带来的影响，可能在以后会造成更大的麻烦，也许一辈子也难以恢复过来。应当有机会让自然发挥作用。要除去障碍，给她机会运用医治的能力。如果把对她的一切凌辱全都除去，给她一个公平的机会，她一定会起作用。{15MR 280.2}"},{"t":7,"p":30,"c":"应当教育病人信任上帝所赐自然界大福气的信心。最有效的治疗方法就是清洁的软水，让上帝所赐的美好阳光进入病人的房间，尽可能多的在户外活动，做有益健康的锻炼，食用最合乎健康的方法制作的饮食。{15MR 280.3}"},{"t":7,"p":31,"c":"采取药物疗程给自然机能加上了极其残忍可怕的负担，可能使他们永远无法复原。有许多人受着慢性病的痛苦。他们会吞下不信主的医生所开的任何药物，何时使他们聪明地认识到他们正在放纵的不自然的食欲乃是他们患病的原因，他们若是基督徒，就会置身于健康改良者的立场。他们就会改变必然导致这种结果的病因。{15MR 280.4}"},{"t":7,"p":32,"c":"在我们世界上有许许多多的人中了烟草的毒，他们因吸烟而给自己带来了痛苦折磨，可是被请来治疗他们的医生却不指出烟草的害处。这些世俗的医生并不指教病人要放弃这些有毒物品，以便恢复健康；因为这些医生中许多人自己就吸食这些毒物。他们又怎么能言行一致地开导沉湎于烟草这种有毒的麻醉品之人的悟性呢？{15MR 281.1}"},{"t":7,"p":33,"c":"医师只要不是新手，都能追究到真正的病因。可是他不敢制止别人使用，因为他自己就有烟瘾。有些人会以一种吞吞吐吐，猜疑不定的口气劝抽烟者少吸用这些麻醉品；可是他们没有对患者说：这种习惯正在摧毁你的生命。他们开药治病，结果导致放纵反常的食欲，为了解除一种弊病，竟产生了两种弊病。{15MR 281.2}"},{"t":7,"p":34,"c":"成千的人需要耐心、仁慈、温柔而坚决地开导。他们的病症十有八九是他们自己的行为所造成的。他们越多将药物引进身体系统，就越肯定地干犯自然律，导致他们想用药物避免的麻烦。{15MR 281.3}"},{"t":7,"p":35,"c":"要让凡打算建立一个机构的人都仔细考虑他们是要使它成为一个根据健康改良原则管理的机构，还是打算效法我国各地流行的机构。如果一个健康机构根据健康改良的原则来管理，就会需要大量的信心，大量的忍耐，大量的毅力，大量的道德力来管理它，是他们几乎做梦也没有想到的，以便使这样的机构取得成功，获得效益。{15MR 282.1}"},{"t":7,"p":36,"c":"管理者们要有骨气，也要有上好的教育技能。在这种机构中每天都需要有讲座，讲解关于人们的风俗习惯、疾病及其原因的一些要点，以及预防疾病要采取的惟一正确的方针。{15MR 282.2}"},{"t":7,"p":37,"c":"我们健康机构的管理人员和工作人员都应该具备最佳的能力，应该有充分的基督徒谦恭，应该实践普遍的基督徒礼貌，应该温柔、慈悲、彬彬有礼。这是绝对必要的，以便在病人心中留下良好的印象。在设法教育他们远离世界的风俗习惯时，许多人会高兴受启迪，许多固执于自己时尚的、摧毁健康的嗜好的人却会被得罪，使那些想让他们受益的人很不愉快。{15MR 282.3}"},{"t":7,"p":38,"c":"一些人没有道德的勇气以敬畏上帝的心坚持正义。在明知生命和健康定律的人中，竟然也有人经常自私地放纵有害于心灵和身体的事。他们的饮食没有节制，一次吃得种类太多，在烹饪的时候加了许多不利于健康的成分，在胃里发起酵来造成很大的痛苦。可是这些人继续他们的放纵，就为许多的疾病埋下了祸根。如果这些人肯自制，养成自己只吃受了虐待的肠胃能够而且愿意吸收的东西，他们就能节省大笔医药费，避免许多苦楚。{15MR 282.4}"},{"t":7,"p":39,"c":"有许多人花钱买那不足为食物的——茶、咖啡和大量肉食。这些东西都必然导致痛苦折磨。许多动物在血液处在高热状态、显然因狂躁而沸腾时被宰杀了。吃了这些肉的人便患上炎症和败血症。一些人患有痛苦的肌痉挛，一些人则患上严重的内脏疾病。{15MR 283.1}"},{"t":7,"p":40,"c":"医师的责任就是用这些知识教育无知的人。要有培训学校训练护士，预备人心意识到肉食的危险，看出运用技艺精心调制代替肉食的食品的重要性。这种教育最会获得益处。要运用智慧，不要一下子让吃惯肉食的人停止吃肉，而当教育他们看出使用健康食物的重要性。{15MR 283.2}"},{"t":7,"p":41,"c":"我们在仔细调查场地，看看能不能完成想要从事的工作之前，切不可贸然建立机构。如今存在轻率行动，未经上天许可，或建造大楼，占用上帝大量资金的危险；而圣工的其它部门正需要钱以维持为贫穷所困的布道所直接从事救灵工作。投在那项重要工作上的资金可能不会给投资的人带来最大的尊荣或悦耳的赞美，但在天上的记录中，却将每一美元都记在他们的账上，作为积攒起来的财宝，在基督来的时候他们就会拥有。{15MR 283.3}"},{"t":7,"p":42,"c":"谁也不要自以为建造和管理一个基于健康改良原则的机构是一件容易的工作。经营一个要治疗各类病人的机构不是一件容易的事。每一个这样的机构都应该有圣工中最佳才干的管理人员和工作人员。他们还要有一所培训学校，接受充分的训练和装备，以致能派遣代表到世界各地去将他们的知识传授给无知的人和非常需要的人。应当维持这种训练，直到男男女女预备好作为教育者从事最佳的工作，同时一直作学习者，以便担任上帝的管家，拥有智慧和亮光，将之传授给他们在任何工作部门中所接触的人。{15MR 284.1}"},{"t":7,"p":43,"c":"在我们所有的机构中，许多人缺乏知识，他们要是充分利用了上帝赐给他们的机会和特权，原能有资格做好得多的工作。这些人会夸耀自己的知识，其实应该了解的知识他们并不了解。他们若是有自知之明，就会意识到自己的无能。他们就不会设法一步登天，而会藉着不懈的努力一级一级攀到这个高度。吹嘘比实行容易得多。在这些机构中，我们有一个非常费解的问题，就是如何使管理人员和工作人员处在和谐一致的工作状态。{15MR 284.2}"},{"t":7,"p":44,"c":"为病人建立机构需要最好的材料。我们有过最初在巴特尔克里克建立疗养院和在圣赫勒那建立机构的经验，我们觉得有必要说，花了许多光阴，经历大量困惑，耗费了相当多的资金，才使这些机构处在正常运转状态。给出了劝勉和痛苦的责备，发出了极其恳切的劝勉和呼吁。一些工人因没有效率而被解聘了，其他人取代了他们。一步一步地在各处取得了一点进步。{15MR 285.1}"},{"t":7,"p":45,"c":"关于防止男女之间放浪的行为和不适当的亲密，已经说了很多。这是必须关注、责备和不断提防的。受到指责的人会生气，非但不改正，反而设法报复机构中忠心的工人。我自己因着难以形容的重担而心情沉重，因为我怀着敬畏上帝的心努力尽我对各方和对机构的本分。（《文稿》1887年22号）"},{"t":6,"p":45,"c":"怀爱伦著作托管委员会1986年3月12日全文发布于美国首都华盛顿{15MR 285.2}"}]},{"n":"第1179号 反叛之恶","ps":[{"t":2,"p":0,"c":"第1179号  反叛之恶"},{"t":7,"p":1,"c":"（1897年5月14日写自新南威尔士州，库兰邦，“森尼赛德，”致“亲爱的G.B.斯塔尔弟兄和姐妹。”）{15MR 286.1}"},{"t":7,"p":2,"c":"我们收到你们的信很高兴，然而很遗憾的是，反叛的力量依然活跃，侍奉着众叛逆的魁首。他会让他们一直侍奉他。我一直负着责任的重担，一件又一件的事接踵而来，直到我非常疲惫。我常常不能入睡，常常在午夜十二点和凌晨一点写作，用我手中的笔卸掉压在我心头的重担。但我想到这些虽有大光和大机会却转离了亮光去听从虚言的人，就感到心情非常沉重。我不停地为他们向上帝祷告。是的，我全都告诉了主，我也没有停止奉圣子耶稣基督的名向天父恳求，求祂打破这些人的痴心，让他们看清谁是他们的领袖。{15MR 286.2}"},{"t":7,"p":3,"c":"约有六周之久我一直筋疲力尽。我完全没有参加聚会。我独自担负的这种工作责任非常严重地压在我身上。可是自从阿德莱德的帐篷大会以来，情况一直是这样，一个又一个担子接踵而来。你们知道，在墨尔本他们需要特别帮助。我担了那个担子很长时间，直到米勒弟兄和伍德弟兄再次与出版社联合。然后，回到家，我们发现一种力量在这里藉着尚南弟兄和他妻子的影响在作工。他们竭尽所能地毁谤所做的工作，不仅在库兰邦，也在其它地区。{15MR 286.3}"},{"t":7,"p":4,"c":"劳伦斯弟兄和尚南弟兄联合起来发怨言，运用他的后见之明而不是先见之明。他显明自己是我曾知道的最自私、吝啬、贪爱钱财的人。我们不能对他们做什么。劳伦斯弟兄今天承认的明天就会收回。这种影响被尚南弟兄带到了非洲，哈迪则与尚南联合起来使在库兰邦的一切都显得黑如夜晚。我已写了几百页阐明真相。{15MR 287.1}"},{"t":7,"p":5,"c":"然后在阿德莱德发生了背道。就我自己来说，我并不在意他们可能说的反对我的任何事；但我关心上帝的羊群，他们正被喂以谎言，被带入歧途。我也关心他们自己的灵魂。我在家庭祭坛为他们祈祷，也为被他们欺骗的可怜的人们祈祷。我在寂静的夜更为他们祈祷。我不住地将这些事摆在主面前。{15MR 287.2}"},{"t":7,"p":6,"c":"麻烦事就这样一件接一件地发生，直到我因心脏病而完全筋疲力尽了。有时似乎我不会再复原了。我有好几天不能多坐，虚弱到受不了听见人的声音。然而前天我开始觉得强壮一点了，今天我更好些了。我起得很早，因为我连续许多天过了凌辱两点就睡不着了。但我是在主的手中。我试着想过到什么地方去几周，摆脱困惑和焦虑，但我不知道哪里有那样的地方。然而主看见，主知道，祂能帮助；祂能担这个如此沉重地压迫着我的担子。最大的困难，最重的担子，乃是想到已经受了试探而令撒但一会非常高兴的人。{15MR 287.3}"},{"t":7,"p":7,"c":"我们在接近这世界历史的结束。主很快就要来了。难道我们必须放弃这些人，让他们去受撒但带领和控制吗？难道我们必须任由他们在罪中灭亡吗？人灵魂的价值啊！耶稣基督已为他们付出了那么多的代价！既然我对一个灵魂的失丧都感到如此悲伤，那么耶稣基督一定会多么忧伤啊！祂为他们舍命，上帝认为一个灵魂比全世界的财富都更有价值。{15MR 288.1}"},{"t":7,"p":8,"c":"今天早上我原打算第一次参加晨会，但我不敢。我发现自己没有强壮到可以消耗我的活力，除非我必需这么做。赫斯格弟兄一直在讲圣所的题目。我非常希望你能在场听他讲。凡听他讲道的人都说他很熟悉和了解这个题目，根据圣经检验每一想法和言论。他们都很满足于听他讲，说他对圣经主题的理解比他们听过的任何人都远为深刻。{15MR 288.2}"},{"t":7,"p":9,"c":"但我们不会作比较。耶和华本为善，当我看到挑担子的老年人没有向主保留自己，也没有不肯舍己，而是献身用心、用笔、用声音和钱财事奉祂时，我就知道主必使用这些年迈的旗手，只要他们愿意紧紧倚靠祂。年迈的白发老兵们显明大卫所说话语的真实性：“上帝啊，自我年幼时，祢就教训我；直到如今，我传扬祢奇妙的作为”（诗71:17）。赫斯格弟兄似乎觉得他早年热心的灵感并没有熄灭。尽管他已年迈，头发灰白了，他恳求主不要离弃他，而要依然与他同在，向当代的人作他的见证。{15MR 288.3}"},{"t":7,"p":10,"c":"圣工需要年轻人——会有志从事工作，且会热情而有力地推进工作的人。但主现在和将来都会与那些在危难时刻坚持真理的坚定不移的老年领袖同在。当年轻人信心的根基似乎要被冲走，他们的房屋就要倒塌时，迦勒那样的见证会从老战士的口中发出：“我们立刻上去得那地吧！我们足能得胜”（民13:30）。这时不信的声音发出来说：“我们不能上去攻击那民，因为他们比我们强壮”（民13:31）。一句不信的话为更多不信的话预备道路。撒但不会轻易放弃他能加以试探、藉着不信的话羞辱上帝的任何人。{15MR 289.1}"},{"t":7,"p":11,"c":"“探子中有人论到所窥探之地，向以色列人报恶信，说：我们所窥探、经过之地是吞吃居民之地，我们在那里所看见的人民都身量高大。我们在那里看见亚衲族人，就是伟人；他们是伟人的后裔。据我们看，自己就如蚱蜢一样；据他们看，我们也是如此”（32,33节）。{15MR 289.2}"},{"t":7,"p":12,"c":"这样的报告对会众起了什么作用呢？“当下，全会众大声喧嚷；那夜百姓都哭号。以色列众人向摩西、亚伦发怨言；全会众对他们说：巴不得我们早死在埃及地，或是死在这旷野。耶和华为什么把我们领到那地，使我们倒在刀下呢？我们的妻子和孩子必被掳掠。我们回埃及去岂不好吗？众人彼此说：我们不如立一个首领回埃及去吧”（民14:1-4）！要让大家认真阅读《民数记》第十四章。要让他们明白，人们会有可能作出错误的报告，像那些奉命执行涉及一百多万人行动之任务的人那样。{15MR 290.1}"},{"t":7,"p":13,"c":"“窥探地的人中，嫩的儿子约书亚和耶孚尼的儿子迦勒撕裂衣服，对以色列全会众说：我们所窥探、经过之地是极美之地。耶和华若喜悦我们，就必将我们领进那地，把地赐给我们；那地原是流奶与蜜之地。但你们不可背叛耶和华，也不要怕那地的居民；因为他们是我们的食物，并且荫庇他们的已经离开他们。有耶和华与我们同在，不要怕他们！但全会众说：拿石头打死他们二人。忽然，耶和华的荣光在会幕中向以色列众人显现”（民14:6-10）。{15MR 290.2}"},{"t":7,"p":14,"c":"那些带来令人丧胆的报告、让以色列全营气馁的人，在他们不忠实的报告遭到驳斥时，就成了撒但势力的爪牙，完全背叛了。他们让灰心的会众与他们站在一起，因为会众相信了他们对那地的解释。会众采取了错误的立场，在撒但爪牙的唆使下，大声反对忠心的探子，要用石头将敢于忠实报告那地实情的约书亚和迦勒打死。{15MR 290.3}"},{"t":7,"p":15,"c":"然而为真理作见证的人总是受着保护。救了约书亚和迦勒性命的是什么？“忽然，耶和华的荣光在会幕中向以色列众人显现。耶和华对摩西说：这百姓藐视我要到几时呢？我在他们中间行了这一切神迹，他们还不信我要到几时呢？我要用瘟疫击杀他们，使他们不得承受那地，叫你的后裔成为大国，比他们强胜”（民14:10-12）。{15MR 291.1}"},{"t":7,"p":16,"c":"我们在这里有明确的证据证明耶和华的怒气向背叛的百姓发作——他们曾享有大光和宝贵的机会认识上帝的旨意。上帝藉着他们看不见的领袖基督自己与他们交流。祂白昼在云柱里、黑夜在火柱里隐身。上帝一直是他们的保卫，防御法老的大军；祂为他们行了事，在他们饥饿时给他们提供食物；祂平息了他们的怨言，让清凉的泉水从磐石中流出来给他们喝。祂向他们彰显了祂的荣耀，可是撒但试探他们时，他们却信了他放在他们头脑中的一切暗示和表现，反对摩西和亚伦，反对约书亚和迦勒。主虽为他们行过奇事，可是他们却总是准备好转身离开他们，听从撒但的暗示。但他们是在越过上帝宽容和忍耐的界线。祂宣布：“我要用瘟疫击杀他们，使他们不得承受那地，叫你的后裔成为大国，比他们强胜”（民14:12）。{15MR 291.2}"},{"t":7,"p":17,"c":"“摩西对耶和华说：埃及人必听见这事；因为祢曾施展大能，将这百姓从他们中间领上来。埃及人要将这事传给迦南地的居民；那民已经听见祢耶和华是在这百姓中间；因为祢面对面被人看见，有祢的云彩停在他们以上。祢日间在云柱中，夜间在火柱中，在他们前面行。如今祢若把这百姓杀了，如杀一人，那些听见祢名声的列邦必议论说：‘耶和华因为不能把这百姓领进他向他们起誓应许之地，所以在旷野把他们杀了。’现在求主大显能力，照祢所说过的话说：‘耶和华不轻易发怒，并有丰盛的慈爱，赦免罪孽和过犯；万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代。’求祢照祢的大慈爱赦免这百姓的罪孽，好像祢从埃及到如今常赦免他们一样”（民14:13-19）。"},{"t":7,"p":18,"c":"摩西啊，你是大有信心的人，有特权为以如此智慧聪明的话语为反叛的以色利人代求！你甚至不愿接受上帝有吸引力的应许，就是祂要任由以色列被毁灭，让祂的名在外邦国家中受羞辱。摩西不愿接受大尊荣的应许。而主怎么说呢？“耶和华说：我照着你的话赦免了他们。然我指着我的永生起誓，遍地要被我的荣耀充满。这些人虽看见我的荣耀和我在埃及与旷野所行的神迹，仍然试探我这十次，不听从我的话，他们断不得看见我向他们的祖宗所起誓应许之地。凡藐视我的，一个也不得看见；惟独我的仆人迦勒，因他另有一个心志，专一跟从我，我就把他领进他所去过的那地；他的后裔也必得那地为业”（民14:20-24）。{15MR 292.1}"},{"t":7,"p":19,"c":"那些使以色列人发怨言的人怎么样了呢？“耶和华对摩西、亚伦说：这恶会众向我发怨言，我忍耐他们要到几时呢？以色列人向我所发的怨言，我都听见了。你们告诉他们，耶和华说：我指着我的永生起誓，我必要照你们达到我耳中的话待你们。你们的尸首必倒在这旷野，并且你们中间凡被数点、从二十岁以外、向我发怨言的，必不得进我起誓应许叫你们住的那地；惟有耶孚尼的儿子迦勒和嫩的儿子约书亚才能进去。但你们的妇人孩子，就是你们所说、要被掳掠的，我必把他们领进去，他们就得知你们所厌弃的那地。至于你们，你们的尸首必倒在这旷野；你们的儿女必在旷野飘流四十年，担当你们淫行的罪，直到你们的尸首在旷野消灭。按你们窥探那地的四十日，一年顶一日，你们要担当罪孽四十年，就知道我与你们疏远了”（26-34节）。{15MR 292.2}"},{"t":7,"p":20,"c":"主应许过以色列人：“你们将要看到我改变目的”（民14-34）。从而我们就看到主的应许是基于顺从的条件。祂说：“你们要遵我的典章，守我的律例，按此而行。我是耶和华你们的上帝。所以，你们要守我的律例典章；人若遵行，就必因此活着。我是耶和华”（利18:4, 5）。请仔细阅读《申命记》第一章，看看主为何拒绝将离开埃及的军队的成年人带进应许之地。还请阅读《申命记》第二十八章。{15MR 292.3}"},{"t":7,"p":21,"c":"“摩西对迦得子孙和流便子孙说：难道你们的弟兄去打仗，你们竟坐在这里吗？你们为何使以色列人灰心丧胆、不过去进入耶和华所赐给他们的那地呢？我先前从加低斯巴尼亚打发你们先祖去窥探那地，他们也是这样行。他们上以实各谷，去窥探那地回来的时候，使以色列人灰心丧胆，不进入耶和华所赐给他们的地。当日，耶和华的怒气发作，就起誓说：凡从埃及上来、二十岁以外的人断不得看见我对亚伯拉罕、以撒、雅各起誓应许之地，因为他们没有专心跟从我。惟有基尼洗族耶孚尼的儿子迦勒和嫩的儿子约书亚可以看见，因为他们专心跟从我。耶和华的怒气向以色列人发作，使他们在旷野飘流四十年，等到在耶和华眼前行恶的那一代人都消灭了。谁知，你们起来接续先祖，增添罪人的数目，使耶和华向以色列大发烈怒。你们若退后不跟从祂，祂还要把以色列人撇在旷野，便是你们使这众民灭亡”（民32:6-15）。"},{"t":7,"p":22,"c":"耶和华上帝是忌邪的上帝；然而祂还是长期容忍了这个世代祂子民的罪孽和过犯。上帝的子民若是遵行了祂的教训，祂的圣工原会进展，真理的信息原会传给住在全地的居民。要是上帝的子民相信祂并遵行祂的道，要是他们遵守了祂的诫命，天使原不会飞过天空传信给那四位要放开四风、叫风吹在地上的天使，大声喊着说：要执掌、执掌四风，叫它们不吹在地上，直到我印了上帝众仆人的额。但因为人不顺从，不感恩，不圣洁，像古时的以色列人那样，时间延长了，为使大家都能听见大声传扬的最后怜悯的信息。上帝的圣工已受到拦阻，受印的时间耽搁了。许多人还没有听见真理。然而上帝会给他们机会听见而回转，上帝的大工必定前进。（《信函》1897年106号）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1986年3月12日全文发布于美国首都华盛顿{15MR 292.4}"}]},{"n":"第1180号 抛弃分歧；彼此相爱；宣扬真理","ps":[{"t":2,"p":0,"c":"第1180号  抛弃分歧；彼此相爱；宣扬真理"},{"t":7,"p":1,"c":"（1893年1月9日写自新南威尔士州墨尔本，圣基尔达路乔治阶地，致威廉·英斯长老。）{15MR 294.1}"},{"t":7,"p":2,"c":"今天下午我与福斯特弟兄长谈了一次，他是普拉兰教会的肢体，正处在困惑和考验中。他的职业是裁缝，是个一流的工匠。在接受真理之前，他的职位每周可挣30美元。当他开始守安息日时，曾得蒙允许保留职位，只是要扣掉安息日那天的工资。他是个很有口才的人，很有能力教导真理。他辞了职，进入园地作工人，但却被独自派到一个艰难的园地，由于灰心和困惑，他几乎要在撒但欺人的权势下跌倒了。{15MR 294.2}"},{"t":7,"p":3,"c":"一年前他在区会曾与我交谈过一次。那时他得了释放，聚会对他很有益。此后他搬到了墨尔本，重操旧业并且带领在普拉兰的聚会。然而在目前的商业萧条中，他的处境很窘迫；他的健康状况不好，家里人口又很多，所以他变得很灰心了，而在这种心态下，撒但就用试探和黑暗逼迫他。数周以来他一直处在严重的试炼中，今天他来告诉我他的麻烦。{15MR 294.3}"},{"t":7,"p":4,"c":"他说他对证言知道得很少，不了解它们与圣工的关系。有时他感到困惑就向主求亮光，于是做了一个很惊人的梦。他看见怀姐妹在一艘船里驾着巨浪而行，那些巨浪水花四溅，像亮光一样照向各方。船进了他与许多人同在的房间。他起身要躲开它，那时有一只手伸向他，给了他一张纸。纸在着着火。（有声音说：）“快点读。”{15MR 294.4}"},{"t":7,"p":5,"c":"他扑灭了火，打开那张纸。那是一篇证言，并有一把钥匙在证言上。他心中立刻有了强有力的解释：解开证言的钥匙就是证言本身。他醒了，上帝的赐福临到了他。于是他祷告说：“主啊，指示我去读应该读的证言，好对我的情况有帮助。”他拿起第31辑证言，翻到了“被拒绝的证言”（见《证言》卷五第5章，“忽视证言”）那篇文章，极感兴趣地通读了，深感证言是来自上帝的。{15MR 295.1}"},{"t":7,"p":6,"c":"此后他在《评论与通讯》中看到了A. T.琼斯弟兄写的关于兽像的文章，然后又看到史密斯长老提出相反观点的那篇文章。他被搞糊涂了，很烦恼。他已从阅读琼斯和瓦格纳弟兄的文章得到许多亮光和安慰；但此时却有一位老工人，写了许多典范性著作的一位，我们曾相信是受教于上帝的一位，似乎竟与琼斯弟兄相抵触。{15MR 295.2}"},{"t":7,"p":7,"c":"这一切意味着什么呢？难道琼斯弟兄错了吗？难道史密斯弟兄错了吗？哪个是对的呢？他困惑了。当上帝圣工中的重要工人在同一份报刊上采取相反的立场时，我们能依赖谁呢？我们能相信谁有正确的立场呢？{15MR 295.3}"},{"t":7,"p":8,"c":"福斯特弟兄非常困惑，以致他用信件传话说他不能带领聚会了。自从祷告周开始以来，试探强有力地压迫着他，以致他没有得到一点益处。{15MR 296.1}"},{"t":7,"p":9,"c":"我们的领导人中间的这些分歧占据了他全部的思想，他对这事非常苦恼。我告诉他，我料到别人读了这些文章也会有同样的经历。这些分歧本不应该公开，因为会绊倒一些信心软弱的人，结果可能会使他们丧失灵命。我心中深感遗憾和悲伤，因为我知道主不喜悦这种情况。{15MR 296.2}"},{"t":7,"p":10,"c":"但是我说：“福斯特弟兄，你有圣经。以虔诚的心查考它吧；你的救赎主已应许圣灵要带你进入一切真理。你有一位全智的教师，祂从不犯错。我在上帝面前嘱咐你要停止忧虑，接受临到你的宝贵光线。以耶稣里的真理为宴席，趁着有光行在光中，更多的亮光就会从众光之源照到你身上。{15MR 296.3}"},{"t":7,"p":11,"c":"不要让你的心思去深思细想你认为你看出来的分歧。要是我们处于领导地位的弟兄们很不明智，竟然让他们相冲突的观点出现在向世界发行的报刊上；要是他们在帐幕礼拜堂或其它地方聚集来敬拜上帝的大庭广众面前提出这些分歧，他们就是在做主耶稣告诉他们不要做的事，直接违背藉着证言赐给他们的亮光。”{15MR 296.4}"},{"t":7,"p":12,"c":"现在，弟兄们，导致这种工作的热心并不是来自上帝的；基督绝不促使任何人去反对基督。祂不会带领我们去抵消祂自己的指示，或行事与祂在离开门徒之前为他们而献上的祷告的精神相反。{15MR 297.1}"},{"t":7,"p":13,"c":"祂知道他们会遭受考验，面对来自世人的反对，祂说：“我与他们同在的时候，因祢所赐给我的名保守了他们，我也护卫了他们；其中除了那灭亡之子，没有一个灭亡的，好叫经上的话得应验。现在我往祢那里去，我还在世上说这话，是叫他们心里充满我的喜乐。我已将祢的道赐给他们。世界又恨他们；因为他们不属世界，正如我不属世界一样。我不求祢叫他们离开世界，只求祢保守他们脱离那恶者”（约17:12-15）。{15MR 297.2}"},{"t":7,"p":14,"c":"我们的工作显然是积极进取的。我们的战斗要针对错误与罪恶，而不是彼此相斗。上帝要求我们要彼此加力，要医治而不要毁灭。我们要不断地领受亮光；而不要唾弃上帝所派传亮光给祂子民的信息或信使。{15MR 297.3}"},{"t":7,"p":15,"c":"要是在发表琼斯长老关于兽像的文章之前，史密斯长老曾与他商量，明说他自己的观点与琼斯弟兄的观点不同，要是那篇文章发表在《评论与通讯》上，他自己就必须提出相反的立场，这事就会显得比现在好多了。{15MR 297.4}"},{"t":7,"p":16,"c":"然而在这件事上采取的做法与在明尼阿波利斯的一样。那些反对琼斯和瓦格纳弟兄的人显出无意待他们如弟兄，手中拿着圣经虔诚思考，并以基督化的精神考虑分歧点。这是惟一会令上帝赞许的做法，祂责备了那些不愿在明尼阿波利斯这么做的人。{15MR 298.1}"},{"t":7,"p":17,"c":"可是这种盲目的斗争仍在继续。具有同样信仰的人，在同一座城市里，竟然掉转武器彼此开火。这令天上的世界震惊。我深感忧伤，要是这些事令我忧伤，就会多么令耶稣忧伤啊，祂在十字架上无限的痛苦，要救赎人们脱离撒但的权势，使他们在基督里合一。“你们都是弟兄”（太23:8）。是什么竟能导致弟兄们将相反的观点呈现在世人面前，而不先本着爱心聚在一起，对照比较这些观点，好看看能否达成一致呢？弟兄们愿意告诉我是什么精神在鼓动他们这么做吗？{15MR 298.2}"},{"t":7,"p":18,"c":"我们知道琼斯弟兄一直在给出适合这时候的信息——为上帝饥饿的羊群按时分粮。那些不让偏见挡住心门反对天赐信息的人，不得不感受到真理的精神和力量。琼斯弟兄已经从一个教会到另一个教会，从一个州到另一个州传达了信息，亮光、自由和上帝之灵的沛降也伴随着这道，因为应验预言的最惊人的事件表明，大危机迅速临近了。{15MR 298.3}"},{"t":7,"p":19,"c":"琼斯弟兄设法将自称上帝子民的人从死亡般的昏睡中唤醒，好看到向世人传警告的重要性。但他提出的一些想法不是所有的人都同意，盖奇弟兄立刻起来了，他准备战斗，并在帐幕礼拜堂在会众面前采取立场反对琼斯弟兄。这符合上帝的旨意吗？难道主的灵离开琼斯弟兄到盖奇弟兄那里去鼓动他做这种事吗？关于兽像的形成，就算琼斯弟兄的言论不成熟，难道这事需要这种表现吗？我的回答是，不；除非上帝从未藉着我讲话。{15MR 298.4}"},{"t":7,"p":20,"c":"必须严格遵行圣经的准则。关于流行的意见分歧的事应该得到冷静的考虑，多多祈祷，存心向往团结，彼此怀有完全的爱心。仔细检查每一个要点，就像你们能看到整个天庭都在看着你们一样。若有明确的证据证明一位弟兄错了，就要设法根据上帝的道说服他。假如你们的努力没有取得成功，即使在那时世人也与这事无关，因为那只会羞辱真理的上帝和祂所差来的耶稣基督。{15MR 299.1}"},{"t":7,"p":21,"c":"我收到了不同地点的来信，告诉我这些事悲惨的、令人灰心的结果。来自我们仇敌的反对已经够多了，我们还要面对猛烈强劲的冲突；我们不要让撒但因我们自己队伍内部的激战而狂喜。我们的救主所祈求的合一应该带进我们的实际生活中。平安，基督的平安，由真理而生并由公义维持，是我们各人都必须培养的。{15MR 299.2}"},{"t":7,"p":22,"c":"上帝如此爱了世人，甚至藉着赐下祂的独生子来表明祂的爱，叫一切信祂的，不至灭亡，反得永生。耶稣说过：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:34, 35）。“你们要彼此相爱，像我爱你们一样；这就是我的命令”（约15:12）。让你们的热心显明出来吧，不是显明在揭露你们的分歧上，而是显明在培养爱的宝贵植物上，正如耶稣告诉我们要去做的。{15MR 300.1}"},{"t":7,"p":23,"c":"“主为我们舍命，我们从此就知道何为爱；我们也当为弟兄舍命。……小子们哪，我们相爱，不要只在言语和舌头上，总要在行为和诚实上。从此就知道我们是属真理的，并且我们的心在上帝面前可以安稳。……上帝的命令就是叫我们信祂儿子耶稣基督的名，且照祂所赐给我们的命令彼此相爱。”“没有爱心的，就不认识上帝，因为上帝就是爱。上帝差祂独生子到世间来，使我们藉着祂得生，上帝爱我们的心在此就显明了。不是我们爱上帝，乃是上帝爱我们，差祂的儿子为我们的罪作了挽回祭，这就是爱了。亲爱的弟兄啊，上帝既是这样爱我们，我们也当彼此相爱。从来没有人见过上帝，我们若彼此相爱，上帝就住在我们里面，爱祂的心在我们里面得以完全了。上帝将祂的灵赐给我们，从此就知道我们是住在祂里面，祂也住在我们里面。……人若说‘我爱上帝’，却恨他的弟兄，就是说谎话的；不爱他所看见的弟兄，就不能爱没有看见的上帝（有古卷作：怎能爱没有看见的上帝呢）。爱上帝的，也当爱弟兄，这是我们从上帝所受的命令”（约壹3:16, 18, 19, 23; 4:8-13, 20, 21）。"},{"t":7,"p":24,"c":"我只引用了很少的几段经文，但圣经中充满这种教训。既然我们若不爱弟兄就不可能爱上帝，那么我们若不对彼此怀有基督化的爱心，在天庭情况就肯定于我们不利。这道是非常清楚明确的。{15MR 300.2}"},{"t":7,"p":25,"c":"我看到弟兄们中间多么少怀有和表现爱心，我的痛苦就无可估量。藉着向他人显明我们彼此多么缺少爱心、敬意和尊重，撒但要用他的论据反对我们并削弱我们的感化力要到几时呢？现在岂不是我们作行道的人，而不只是听道的时候吗？我们难道不该严密地省察己心，看看自己是否有上帝的爱呢？{15MR 300.3}"},{"t":7,"p":26,"c":"耶稣来成了罪身的形状，藉着纯洁圣善的生活在肉体中定了罪案。祂来到我们的世界要表现上帝的品格，而我们的工作是表现基督的品格。我们的心中若是丧失了祂的爱，我们的工作就是要寻求耶和华，好使我们的心被祂的圣灵更新。{15MR 300.4}"},{"t":7,"p":27,"c":"“弟兄们，我藉我们主耶稣基督的名，劝你们都说一样的话。你们中间也不可分党，只要一心一意，彼此相合。因为革来氏家里的人曾对我提起弟兄们来，说你们中间有纷争。我的意思就是你们各人说：‘我是属保罗的’；‘我是属亚波罗的’；‘我是属矶法的’；‘我是属基督的’。基督是分开的吗？保罗为你们钉了十字架吗？你们是奉保罗的名受了洗吗”（林前1:10-13）？{15MR 301.1}"},{"t":7,"p":28,"c":"教会中分裂与不和的原因乃是与基督分离。团结的秘诀乃是与基督联合。基督是大中心。我们彼此接近程度按我们接近中心的程度而定。我们若与基督联合，就必定与同道弟兄联合。{15MR 301.2}"},{"t":7,"p":29,"c":"做基督徒的意义远比人所认识的更多。基督徒就是像基督一样。教友身份并不使我们成为基督徒。来自基督的亮光已经穿透内心了吗？公正、纯洁与真理住在心灵的圣殿里了吗？我们是可以知道的；因为果子会显出来。“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。这样的事，没有律法禁止。凡属基督耶稣的人，是已经把肉体连肉体的邪情私欲同钉在十字架上了。我们若是靠圣灵得生，就当靠圣灵行事。不要贪图虚名，彼此惹气，互相嫉妒。弟兄们，若有人偶然被过犯所胜，你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱。你们各人的重担要互相担当，如此，就完全了基督的律法。人若无有，自己还以为有，就是自欺了”（加5:22-26; 6:1-3）。这不是弟兄对弟兄怀有偏见的时候。不要把任何在我们中间带有一点分歧迹象的东西放在敌人手中，即使是意见的分歧也不可。{15MR 301.3}"},{"t":7,"p":30,"c":"在明尼阿波利斯的会议原是极好的机会，在场的人都可在上帝面前谦卑己心并欢迎耶稣作大教师，但出席那次会议的一些人所采取的立场却证明了他们的灭亡。他们自那时以后就一直看不清楚，他们将来也不会看清楚，因为他们坚持怀有在那里盛行的精神，就是一种邪恶的、批评指责的精神。可是自从那次会议以来，主一直在赐下丰富的亮光和证据，叫人人都能明白何为真理。{15MR 301.4}"},{"t":7,"p":31,"c":"那些当时受了欺骗的人后来原可以来就光。要不是因为他们自己反叛之心的骄傲，他们原会因耶稣里的真理而欢喜快乐。在审判的时候他们会被问道：“你们起来反对我以亮光、恩典和能力派给我民的信息和信使，谁向你们手中讨这些呢？你们为何心中自高反对上帝呢？你们为何用自己乖僻的精神挡住道路呢？后来当证据堆积如山时，你们为何不在上帝面前谦卑己心，悔改自己拒绝祂所赐给你们的怜悯信息的罪呢？”主并没有授意这些弟兄去抗拒真理。祂原希望他们受圣灵的洗，成为以清晰明亮的光线向世人传达亮光的活管道。{15MR 302.1}"},{"t":7,"p":32,"c":"“主所爱的弟兄们哪，我们本该常为你们感谢上帝；因为祂从起初拣选了你们，叫你们因信真道，又被圣灵感动，成为圣洁，能以得救”（帖后2:13）。按照上帝的指定，这节经文说明了人类得救的两大媒介——上帝的感化和一种强有力的、活泼的、有功效的信心，一种接受真理的信心。上帝不要求任何人丢弃自己的理性，屈服于盲目轻信的控制。但我们要本着学习者的精神查考圣经。{15MR 302.2}"},{"t":7,"p":33,"c":"要以基督的柔和谦卑细查每一个不同点。寻找真理如同寻找隐藏的珍宝。忽视这些关系切身利益的问题是不行的。人的断言像稻草一样没有价值。许多人会错失去往天国的道路，因为他们竟然冒险把信仰寄托在人身上。他们拒绝怜悯的信息只是因为他们所信任的某个人对这信息漠不关心。然而灵魂太宝贵了，不可将其信仰寄托在人身上。除了基督没有人能赎人的灵魂。{15MR 302.3}"},{"t":7,"p":34,"c":"我们有上帝的道，惟有这道才是我们可以坚定倚靠的。但愿弟兄们一起寻求上帝。但愿他们跌在磐石上并且跌碎。“我们是与上帝同工的”（林前3:9）。我们必须明白这种合作加给我们的义务，否则我们绝不能通过审判。“与上帝同工”意味着与我们堕落的同胞同作工人，但与神力合作。得救的工夫就是要完成人与神的这种联合。{15MR 303.1}"},{"t":7,"p":35,"c":"我们正处在危险的时期。不能再说危险的日子还在将来。每一个分别为圣从事主圣工之人的心智能力，都要付诸使用，不是用来挡住上帝传给祂子民之信息的道路，而是用来团结一致地作工，预备一班人在上帝的大日站立得住。来自天国的灵感并不使人多疑，伺机贪婪地抓住把柄要证明那些在经文的某个解释上与我们观点不同的人信仰不纯正。{15MR 303.2}"},{"t":7,"p":36,"c":"这种行径有产生他们正力图避免之结果的危险，而且罪孽会在很大程度上落在那些正伺机行恶之人头上。要是他们摆脱了偏见，行事为人存谦卑的心，他们原会欣然接受亮光，无论来源如何。他们既认出上帝的灵和基督的恩典，就会确实成为通光的管道，他们长期的经验也会使他们成为可靠的顾问，有健全判断力的人。{15MR 303.3}"},{"t":7,"p":37,"c":"上帝希望祂的子民彼此相爱，互相帮助，从而加强每一项善工。当我们接近伟大的圆满成功的时候，我们应该彼此商量，年长的、有经验的工人应该与上帝兴起来要推进祂圣工的人一起商议。然而要是像史密斯长老、范霍恩长老和巴特勒长老这样的人站得远远的，不与上帝看为在这些危险的时代推进圣工所必要的力量相融合，他们就会被撇在后面。上帝必本公义完成祂的工作。这些弟兄有一切的机会去站在正推进胜利的队伍中，但他们若是拒绝，工作就会没有他们而前进。{15MR 304.1}"},{"t":7,"p":38,"c":"上帝必差派祂愿意差派的人；祂的信息不会徒然返回，而会成就它的差事。他们若是拒绝祂的信息，上帝原计划应该像摩西对约书亚一样对待年轻工人的人，就会没能去做主原计划要他们做的工作。他们就会成为障碍而不是福气。工作必定前进，但这些原可领受最丰盛福气的弟兄，却会遭受永恒的损失，因为他们尽管可能悔改并最终得救，但决不能重新得到他们因自己的错误行径所失去的。他们原可成为上帝的工具，以大能推进圣工，但他们的感化力却被用来抵消主的信息，使工作看起来有问题。有一丝一毫这种行为都必须悔改。{15MR 304.2}"},{"t":7,"p":39,"c":"我们自己队伍中的反对已经强加给主的信使们劳心费力的工作；因为他们不得不应付不必存在的困难和障碍。当不得不在我们自己的人中间做这种工作的好使他们乐意以便上帝在祂大能的日子作工的时候，上帝荣耀的亮光就一直没有以清晰集中的光线照向世界。成千上万如今在谬论黑暗中的人原可加入到我们中间。{15MR 304.3}"},{"t":7,"p":40,"c":"需要用来抵消我们中间那些反对信息的弟兄们的影响的一切光阴、思想和工作，已经大大减少了向世人传扬上帝的审判要快快来到的工作。上帝的灵在祂子民中间一直在以大能存在，却不能赐给他们，因为他们没有敞开心门接受它。{15MR 305.1}"},{"t":7,"p":41,"c":"我们要担心的，并非世人的反对，而是在我们中间行事阻碍了信息的那些成员。传播真理的效率有赖于那些自称相信真理之人和谐一致的行动。爱与信任构成一种道德力量，会使我们的各教会团结起来，确保行动的和谐；然而冷淡和不信任却带来分裂，使我们丧失力量。{15MR 305.2}"},{"t":7,"p":42,"c":"主的计划是，藉着圣灵传给祂子民的警告和指示的信息应该传到各处。但在明尼阿波利斯反抗亮光和真理所产生的影响却要使上帝藉着《证言》赐给祂子民的亮光无效。《大斗争》卷四没有得到应有的流通，因为有些居于负责岗位的人被明尼阿波利斯盛行的那种精神感染了，那种精神蒙蔽了上帝子民的辨识力。{15MR 305.3}"},{"t":7,"p":43,"c":"当我们不得不将精力在很大程度上用于抵消仇敌藉着我们自己队伍中的那些人所做的工作时，反对真理的工作却一直在稳步进展着。一些人的迟钝和一些人的反对使我们的人力财力在很大程度上限制在那些知道真理却不实行其原则的人中间。要是基督的每一个士兵都尽了自己的本分，要是锡安城墙上的每一个守望者都将号角吹出确定的声音，世人原能在此以前就听到警告的信息。但这工作已落后多年了。这样阻碍工作将要向上帝交怎样的账呢？{15MR 305.4}"},{"t":7,"p":44,"c":"在天使还在执掌四风不让它们刮，好给每一个有亮光的人机会光照世界时，我们中间一直有些势力在作工，喊叫说平安稳妥。许多人并不明白我们没有时间、力量或感化力可以藉着拖拉缓慢的行动浪费掉。当人们睡觉时，撒但却一直在稳定地前进要比我们抢先一步，利用所得到的便利让事态符合他的心意。{15MR 306.1}"},{"t":7,"p":45,"c":"主已向我们显明，老底嘉教会的信息适用于此时的教会，可是将它实际应用在自己身上的人多么少啊。上帝已为我们行事；我们对上天无可抱怨，因为最丰富的福气一直在提供给我们，但我们的人却不愿意接受。那些已经那么顽梗反叛以致不肯虚己接受上帝本着怜悯赐给他们心灵的亮光的人，变得如此缺乏圣灵，以致主不能使用他们。这些人若不悔改，就决不会进入幸福的居所。{15MR 306.2}"},{"t":7,"p":46,"c":"有些一直在传道的人，其工作沾染了污秽和放荡。他们所做的害多益少。他们若不转离恶行，就必与恶人一同灭亡。有些人则以一种很漠不关心的方式传达真理；他们对圣工没有真正的负担；他们后退而不是前进。这些人早该走回头路，因为他们已经丧失了起初的爱心。主对他们的命令是：“所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:5）。{15MR 306.3}"},{"t":7,"p":47,"c":"一项大工摆在我们前面。有几个人负着责任的重担。他们感觉到上帝已在要传给世人的真理信息中交给美国的各教会一个严肃的托付。从各国都听到马其顿的呼声：“请过来帮助我们。”上帝本着祂的天意已在我们面前开放了园地，要是人力与神力合作，许多人就可享有纯洁得救的信心。数年以来一直在发出呼吁，但自称主子民的人却一直忽视所分配给他们的工作，这工作几乎还没有开展。{15MR 307.1}"},{"t":7,"p":48,"c":"上帝已传来一道又一道信息，要唤醒我们的各教会，叫他们有所作为，而且现在就做。然而对于上帝的这个呼召：“我可以差遣谁呢？”响应的声音却很少：“我在这里，请差遣我”（赛6:8）。因着这种疏忽，许多人会丧失主切愿赐给他们的机会。{15MR 307.2}"},{"t":7,"p":49,"c":"耶稣对他说：“有一人摆设大筵席，请了许多客。到了坐席的时候，打发仆人去对所请的人说：‘请来吧！样样都齐备了。’众人一口同音的推辞。头一个说：‘我买了一块地，必须去看看。请你准我辞了。’又有一个说：‘我买了五对牛，要去试一试。请你准我辞了。’又有一个说：‘我才娶了妻，所以不能去。’那仆人回来，把这事都告诉了主人。家主就动怒，对仆人说：‘快出去，到城里大街小巷，领那贫穷的、残废的、瞎眼的、瘸腿的来。’仆人说：‘主啊，你所吩咐的已经办了，还有空座。’主人对仆人说，‘你出去到路上和篱笆那里，勉强人进来，坐满我的屋子。我告诉你们，先前所请的人，没有一个得尝我的筵席’”（路14:16-24）。"},{"t":7,"p":50,"c":"当上帝的信息传给他们时，许多人会这样推托。但无论在哪里有了机会，工作都要加紧开展。需要人力财力来推进工作。我们仍有机会为救灵而分享救主的舍己牺牲。{15MR 307.3}"},{"t":7,"p":51,"c":"工作的需要现在比以往任何时候都要求更大的开支。主呼召祂的子民尽一切努力缩减自己的开支。我再次恳求你们不要把钱花在自己和朋友的照片上，而应将其转入另一个渠道。要把一直花在满足自我上的钱流入主的库中，支持那些正在做工拯救将亡生灵的人。要让那些有房屋地产的人留意这信息：“你们要变卖所有的周济人”（路12:33）。“万军之耶和华说：你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”（玛3:10）。{15MR 308.1}"},{"t":7,"p":52,"c":"主就要来了。我们必须趁着白日作工；因为黑夜将到，就没有人能作工了。唉，许许多多的人已经丧失了舍己牺牲的精神。他们一直在把自己的金钱埋在现世的财产里。有些人已蒙上帝赐福，祂正在试验他们，要看看他们会对祂的福利作出什么响应。他们已经扣留了自己的十分之一和供物，直到他们欠万军之耶和华上帝的债已经变得那么大，以致一想到要把主自己的——只是十分之一交还给祂，就变得面色苍白。弟兄们，要赶紧，你们现在有机会对上帝诚实；不要耽延。为你们灵魂的缘故，不要再抢夺上帝的十分之一和供物。{15MR 308.2}"},{"t":7,"p":53,"c":"上帝要求我们使用各样才干和能力。何时教会除掉了闲懒和怠惰的耻辱，主的灵就会惠然彰显；神能就会与人力结合，教会就会见到耶和华万军之上帝天意的介入，真理的亮光就会得到扩散，使人认识上帝和祂所差来的耶稣基督。像使徒时代一样，许多人会转而归主。地就因那位从天而来之天使的荣耀发光。{15MR 308.3}"},{"t":7,"p":54,"c":"要使世人认识到罪就是违背上帝的律法，就必须有圣灵藉着人作工。教会现在需要摆脱死一般的沉睡；因为主正等着要赐福祂的子民，他们要认出福气的来临，并将它以清楚强烈的光芒散布出去。{15MR 309.1}"},{"t":7,"p":55,"c":"“我必用清水洒在你们身上，你们就洁净了。……我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章”（结36:25-27）。要使教会的旷野变成肥田，肥田如同森林，就得有上帝的圣灵沛降在祂子民身上。{15MR 309.2}"},{"t":7,"p":56,"c":"天上的力量久已等候人力，就是教会的肢体们与他们合作完成大工。他们正等着你呢。园地是如此广大，计划如此全面，每一颗成圣的心都要应征服务，作神能的媒介。{15MR 309.3}"},{"t":7,"p":57,"c":"同时也将有一股势力从下面激动一切。恶天使的工作将表现在欺骗、诱惑、灾难、祸患和异常的犯罪上。当上帝藉着圣天使，以人为媒介进行工作时，撒但也煽动他的爪牙进行活动，胁迫所有受他控制的势力。{15MR 309.4}"},{"t":7,"p":58,"c":"将会有许多的主和许多的神出现。会发出“看哪，基督在这里”，“看哪，基督在那里”的呼声。撒但将到处施展他的阴谋，为要转移人们对当前责任的注意力。假基督的出现，将激起那些甘愿受骗之人虚幻的盼望。在这危急的关头，警醒的信徒将挺身而出，表现出更大的殷勤，对付罪恶的泛滥。{15MR 310.1}"},{"t":7,"p":59,"c":"要向人们揭露撒但权势种种表现的真面目。在自然界将有神迹和奇事。地上和天上（1893年2月28日的《总会公报》为“阴间”）的权势会显出可怕的、毁灭性的活动。但信心的眼睛会在这一切的表现中看出盛大而可怕之将来的预兆，以及必定会临到上帝子民的大胜利。{15MR 310.2}"},{"t":7,"p":60,"c":"凡相信现代真理的人要抛弃一切分歧、嫉妒、恶言和恶念。要团结一致，团结一致。“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱”（彼前1:22）。{15MR 310.3}"},{"t":7,"p":61,"c":"要作工，作工，始终考虑来生。要记住，每一种能力都必须成圣。你凭着自己是无力做任何善事的。基督宣布：“离了我，你们就不能做什么”（约15:5）。若是变得与上帝的性情有分，你就凡事都能做。藉着基督你才能对上帝对人都有能力。{15MR 310.4}"},{"t":7,"p":62,"c":"一项大工要做成。要从无伪的口中发出祷告：“愿上帝怜悯我们，赐福与我们，用脸光照我们，好叫世界得知祢的道路，万国得知祢的救恩”（诗67:1,2）。我们的上帝正等着要施恩。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。教会要传给世人认识耶稣基督的亮光吗？这亮光要照到各国、各族、各方、各民吗？ {15MR 311.1}"},{"t":7,"p":63,"c":"“犹太人和希利尼人并没有分别，因为众人同有一位主；祂也厚待一切求告祂的人。因为‘凡求告主名的，就必得救。’然而，人未曾信祂，怎能求祂呢？未曾听见祂，怎能信祂呢？没有传道的，怎能听见呢？若没有奉差遣，怎能传道呢？如经上所记：‘报福音、传喜信的人，他们的脚踪何等佳美’”（罗10:12-15）！“因为主曾这样吩咐我们说：我已经立你作外邦人的光，叫你施行救恩，直到地极”（徒13:47）。{15MR 311.2}"},{"t":7,"p":64,"c":"“祂看见许多的人，就怜悯他们；因为他们困苦流离，如同羊没有牧人一般。于是对门徒说：‘要收的庄稼多，做工的人少。所以，你们当求庄稼的主打发工人出去收祂的庄稼 ’”（太9:36-38）。在上帝的道中明确规定了我们的工作。基督徒要与基督徒联合，教会要与教会联合，人力要与神力合作，每一个媒介都要从属于圣灵，大家都要联合起来向世人传扬上帝恩典的好消息。（《信函》1893年第77号）"},{"t":6,"p":64,"c":"怀爱伦著作托管委员会1986年3月12日全文发表。{15MR 311.3}"}]},{"n":"第1181号 关于洛杉矶和天堂谷疗养院的工作勉言","ps":[{"t":2,"p":0,"c":"第1181号  关于洛杉矶和天堂谷疗养院的工作勉言"},{"t":7,"p":1,"c":"（1905年2月20日写自加利福尼亚州疗养院，“榆园，”致“亲爱的帕默弟兄和巴伦杰弟兄。”）{15MR 312.1}"},{"t":7,"p":2,"c":"我们对巴伦杰弟兄寄给我们的天堂谷疗养院工作报告感到很满意。我们看到在那里成就的事实现了我蒙指示我们可以期待的事。为此我们感谢主并鼓起勇气面对将来，相信主必赐福和带领。{15MR 312.2}"},{"t":7,"p":3,"c":"你们在充分准备好接收病人之前得到的赞助超过了我的预期。主一直对我们很好，我们必须记住，这所疗养院要成为将真理传给还不知道之人的媒介。{15MR 312.3}"},{"t":7,"p":4,"c":"应该很快将治疗室装备好。要照我们在那里时所建议的，将它们建在主楼外面。要是它们在疗养院里面，它们所散发的蒸汽就会造成不健康的气氛，会弥漫在病人的房间。我们要采取每一个预防措施，好使与天堂谷疗养院有关的一切都合乎卫生、有益健康。{15MR 312.4}"},{"t":7,"p":5,"c":"我们看到在许多地方有那么多应该做的事还没有做成，就感到很难过。然而主会使用我们现在看不到的方法完成祂的工作。祂会在平民中兴起男男女女去做祂的工，就像祂在古时呼召渔夫作祂的门徒一样。不久将会有一番会令许多人惊讶的觉醒。没有认识到必须完成之事的人会被越过，天上的信使们会与被称为平民的人同工，使他们适合将真理传到许多地方。现在就是我们觉醒并且尽我们所能的时候。{15MR 312.5}"},{"t":7,"p":6,"c":"我收到了加拿大伯里尔弟兄的一封来信，他在信中说到那里不久就要遇到的星期日问题。他说他们特别需要罗宾逊弟兄帮助他们对付这个问题。他是加拿大本地人，能在此时成为他们的一大帮助。{15MR 313.1}"},{"t":7,"p":7,"c":"伯里尔弟兄写信给我是因为他知道我曾鼓励罗宾逊弟兄来到圣迭哥。起先我一点记不起这事了。但后来我收到巴伦杰弟兄的信说希望罗宾逊弟兄不久能担任疗养院的业务经理，我就想起罗宾逊弟兄是曾在我们的一些议事会上提过名的人。我想他被说成是一个身体欠佳的人，需要换换气候。我问过他是否有资格担任经理。当说到他似乎有作经理的必要资格时，我想我说过：“那就尽一切办法让他来吧。”但我并没有说成这是主所赐给我的亮光。这只是我个人的判断，根据你们的情况介绍形成的。{15MR 313.2}"},{"t":7,"p":8,"c":"伯里尔弟兄还说W.W.辛普森长老是一个加拿大人，而且加拿大需要像他这样的人。他似乎认为将辛普森长老留在洛杉矶是不对的。我对辛普森长老的情况一无所知，只知道主使用他在洛杉矶工作，而且他大蒙赐福。他工作的结果有一百多人采取立场支持真理。他在最后系列的帐篷大会结束时，想要改换工作园地，但却收到由许多洛杉矶市民签名的请愿书，请他留下继续聚会。主已赐给辛普森弟兄一种适应的精神，用智慧计划和实行他的工作，祂已赐福他出版单张、通知、和图表，唤起了民众的兴趣。{15MR 313.3}"},{"t":7,"p":9,"c":"我要说，让辛普森弟兄在他的信息已经显然成就大善工的地方工作吧。那些来参加他的聚会的人已慷慨地奉献钱财支持他已推进的工作。在这个时候，在洛杉矶如此迫切需要工人的时候，在弟兄们正设法在那里建一所疗养院的时候，我不敢对辛普森长老说：你必须回到加拿大去。此外，这么做对他的健康状况来说可能不是最好。目前要让他留在洛杉矶，因为主正赐给他显著的成功，将信息传达给百姓。让他将号角吹出确定的声音，唤醒从未听到真理的人吧。愿主鼓励他留在洛杉矶，直到教会肢体们被唤醒，穿上军装，显明他们有了传扬信息的负担。我们的传道人不应该在教会之间走来走去。他们应当传扬真理，像辛普森长老正在做的那样。要让那些不知道真理的人有机会听到我们信仰的缘由。{15MR 314.1}"},{"t":7,"p":10,"c":"我相信辛普森弟兄正在介绍真理，是上帝希望让许多其他人介绍的。在洛杉矶的一些弟兄感到他应该在那里的教会做更多的事。当有人向我提出这个建议时，我想到了当祭司和官长们责备基督与税吏和罪人一起吃饭时，基督回答他们的话，祂说：“我来不是召义人，而是召罪人悔改。”{15MR 314.2}"},{"t":7,"p":11,"c":"要让现在正为那些以前从未听过真理之人成就的工作唤醒洛杉矶教会的传道人和平信徒。要让他们把握住，因为他们看到上帝在作工。要让他们积极悔改自己的冷淡、漠不关心和自私自利。当教会藉着悔改清除这种疏忽，信徒们也归正时，他们才会由衷地从事挨家挨户的工作。藉着教导正在寻求真理之光的人，他们自己会得到颇有价值的教育。{15MR 315.1}"},{"t":7,"p":12,"c":"谁也不要藉着说教或榜样设法让辛普森长老离开上帝指定给他的工作。要让大家都与他一起努力以清楚的方式开展工作。洛杉矶教会的肢体们需要留意临到他们的每一个吩咐他们从昏睡中醒来的信息。他们若是愿意恳切地寻求主，祂就必赐给他们亮光和生命和圣灵使人复苏的能力。{15MR 315.2}"},{"t":7,"p":13,"c":"我必须传给洛杉矶教会的信息是：要醒来，穿戴上帝的全副军装。教会里有自私必须根除。要认真地寻求主。要在你们的生活中彰显真理使人成圣的能力。要与主已放在你们当中的福音传道士合作。上帝希望你们作工像得人的渔夫一样。{15MR 315.3}"},{"t":7,"p":14,"c":"你们要多多祷告，实行舍己，以便能帮助建立在格兰代尔的疗养院，那里正在争取开工。要设法使它成为一个符合上帝命令的机构。一些人能做得比别人多，但人人都能有所作为。有些人若是愿意舍己，就可以做得比他们已经做的多得多。要是大家都愿意把握工作，格兰代尔疗养院就会在地上成为可赞美的。{15MR 315.4}"},{"t":7,"p":15,"c":"在为加利福尼亚南部的疗养院工作购买大楼的事上，我们看到上帝恩慈的带领。这些大楼是以很小的成本买到的，主现在想让祂的子民增进和加强这工作。{15MR 316.1}"},{"t":7,"p":16,"c":"格兰代尔疗养院必须得到装修和装备。有一项大工要为那个机构做成。不要使正在竭尽所能从事工作的人气馁灰心。要帮助伯登弟兄和那些负责疗养院工作的人，使他们能做需要做成的一切。{15MR 316.2}"},{"t":7,"p":17,"c":"我向洛杉矶教会发出一个特别的呼吁。上帝希望你们作为一个教会得到净化和精炼。要抛弃一切的控告和纠纷；撇弃一切的挑剔和嫉妒，让每一个人都上来帮助耶和华。你们需要起来整理你们的灯，使之发出更清楚的光。人人都应赏识正在做成的将真理带到不信的人面前的工作。{15MR 316.3}"},{"t":7,"p":18,"c":"老信徒们应当给那些新近归向真理的人作榜样。我请求那些归向真理已久的人，不要用非基督化的生活来伤害新悔改的人。应当放弃一切怨言，在自己的心中做彻底的工作。要开辟自己心里的空地，设法知道自己能做什么来推进洛杉矶的圣工。{15MR 316.4}"},{"t":7,"p":19,"c":"久已相信真理的人正在将试探带进来。要研究和传讲我们在1841, '42, '43, 和 '44年接受的真理。第一、第二和第三位天使的信息将来必以大声得到传扬。它们将以认真的决心和圣灵的能力得到传扬。{15MR 317.1}"},{"t":7,"p":20,"c":"洛杉矶教会的肢体们需要在自己心中成就深刻的恩典之工。要让每一个人都对着自己的家建造。辛普森长老所传使罪人回转的信息应当也足以唤醒你们。醒起吧，醒起吧，给未悔改的人以凭据，证明你们相信那源于上天的真理。如果你们不醒起，世人就不会相信你们实行了你们自称持守的真理。{15MR 317.2}"},{"t":7,"p":21,"c":"要恳切地祈祷。要阅读和研究基督在《约翰福音》第十七章中赐下的祷告，然后争取过响应那个祷告的生活。还要阅读《启示录》第三章中赐下的信息。上帝差了祂的使者从天上来传这些信息。给老底嘉教会的信息属于洛杉矶教会，也属于我们一般的各教会。他们愿意醒起，从事上帝所赐给他们的工作吗？（《信函》1905年75号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1986年3月12日全文发布于美国首都华盛顿{15MR 317.3}"}]},{"n":"第1182号 告诫不要对食品生产大笔投资","ps":[{"t":2,"p":0,"c":"第1182号  告诫不要对食品生产大笔投资"},{"t":7,"p":1,"c":"（根据怀爱伦在标题后的行间说明，这个信息是1906年9月19日在加利福尼亚州疗养院写的，并在加利福尼亚州芒廷维尤口头介绍过。）{15MR 318.1}"},{"t":7,"p":2,"c":"在夜间时分，有画面赐给我，还有某个关于健康食品工作的指示。几个人正在检查一些盘根错节的植物。其中有些植物的根很长。有些则比较短。那些根很长的植物看起来健壮而且欣欣向荣，人们因预期这些植物会多结果子而欢喜快乐。每一个人似乎都急于获得他认为最有希望的植物，于是就有了纷争和辩论。{15MR 318.2}"},{"t":7,"p":3,"c":"有权威的那位出现在他们中间，说：“你们不需要这些根很长的植物。”{15MR 318.3}"},{"t":7,"p":4,"c":"“为什么我们不需要它们呢？”有人问。{15MR 318.4}"},{"t":7,"p":5,"c":"“因为主只因那些有多结果子的枝子的植物而受尊荣。你们犯了大错，以为这些长根的植物会结出你们想要的果子。花费大笔金钱为要得着它们会导致混乱，且会使你们陷入你们如今没有意识到的困境中。{15MR 318.5}"},{"t":7,"p":6,"c":"“那些短根的植物才是你们应该选择的；因为栽培它们不会占用大量财力，而且在短时间内它们就会结出果子来荣耀上帝。”{15MR 318.6}"},{"t":7,"p":7,"c":"我蒙指示看到那些盘结长根的植物代表某些食品企业，它们似乎很有前途，但在宣扬上帝对人类的救赎之爱方面却不会有多少回报。这些企业占用大笔开支，却不符合主推进祂工作的方法，结果必陷入困境。{15MR 319.1}"},{"t":7,"p":8,"c":"那些短根的植物代表不会需要这种大笔开支，却会在推进福音方面迅速得到回报，且会导致许多生灵得救的企业。{15MR 319.2}"},{"t":7,"p":9,"c":"上帝已将在世界各地传扬天国福音的工作赐给我们这班子民。我们的金钱和才干不要局限在生产昂贵的食品上。我们的使命是要传扬真理，因为“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{15MR 319.3}"},{"t":7,"p":10,"c":"我奉命要说，我们不要把人才大量局限在食品企业中。我们的食品店和餐馆并没有成为多结果子的树。如今在我们的工人们中间需要使人归正的能力。在我们的食品工作中，我们应该学习健康改良的简朴。要是我们主要把精力投放在教育人们如何在自己家中制作简单、健康的食物上，而不是把全部光阴用在涉及大笔开支的食品生产和销售上，结果就会更好。许多人无力购买所生产的健康食品。通过教导这些人如何以健康的方式利用简单的土产作食物，我们就会显出真正的基督化仁爱的精神。{15MR 319.4}"},{"t":7,"p":11,"c":"昨天夜里，我得到了给弟兄们的这个指示：要保存你们的金钱，购买不那么昂贵的食物，以有营养的方式烹饪，就会完全合用。我号召我们的人：不要受骗；不要上当；不要羡慕投机的人所臆测的奇妙好处。主吩咐我要扬声警告。要当心你们怎样把主的金钱投在你们没有也能过得很好的事情上。要努力用五谷和水果生产不怎么昂贵的食品。上帝把这一切都白白地赐给我们，为要供应我们的需要。吃昂贵的食物并不能确保健康。我们吃用水果、五谷和蔬菜制作的简单食物照样能有很好的健康状态。我们若是意愿回报上帝，献上祂用祂的福气赐给我们的一切的十分之一，就能用来支持传道人的工作。{15MR 320.1}"},{"t":7,"p":12,"c":"第三位天使信息的每一个特征都要传给世界各地。这是一种比许多人所认识到的大得多的工作。我们的传道计划乃是一个大目标，需要我们在这个时候专心致志。“你们往普天下去，传福音给凡受造的听”（可16:15）。在这项工作中，我们要学习简朴。这个信息是一个试验人的信息。它若被领受到诚实的心里，就会成为世上一切罪恶和忧伤的解药。任何思潮、贫穷、无知或偏见都不能阻碍它的功效，也不能使它不适应人类的需要。{15MR 320.2}"},{"t":7,"p":13,"c":"传扬伟大的福音信息乃是基督门徒的工作。有些人会以一种方式做这种工作，有些人则会开展另一方面的工作，正如主所呼召和指示他们个人的。人人不都有同样的工作，但人人都可在各自的努力中联合起来。{15MR 320.3}"},{"t":7,"p":14,"c":"永生上帝的话要传遍世界。福音要以大能力传出去，以上帝之灵的实际表现为标志。我们的工人要成为活代表，彰显上帝呼召他们去做祂的工作的旨意。要神圣全面地传讲光荣福音的道。我们要用活泼的声音和仁慈怜悯的行为例证福音的原则。短根代表教导真理的简单有效的方法。{15MR 321.1}"},{"t":7,"p":15,"c":"可以藉着慈善工作，藉着帮助无知的人、病人、饥饿的人和无助的人来推进真理。但我们的工作不可局限于被遗弃的人。大路和小路都要予以彻底地作工。如果对抗行为的影响没有造成争论和纠纷，原能成就大得多的工作。要让各教会清除自私自利和骄傲，并且获得一种经验，就是同心合意地去鼓励怀疑者的心，挽救那些已经陷入不信的薄雾与浓雾中的人。{15MR 321.2}"},{"t":7,"p":16,"c":"众人都要听见那最后的警告信息，《启示录》第十二至十八章所记载的预言，现今正在应验。在第十八章记着给各教会最后的呼召。这呼召现在就当宣扬出去。第十九章描述兽与假先知被擒拿，扔在火湖里的时候。煽动对天上大叛逆的龙被捆绑，扔在无底坑中一千年。接下来是恶人的复活，撒但与一切恶人最终的灭亡，基督最终的胜利和祂在这世上作王。{15MR 321.3}"},{"t":4,"p":16,"c":"为有色人种作工"},{"t":7,"p":17,"c":"现在要为这个国家受到忽视的黑人作一番果断的工作，他们曾那么久处在奴隶制度之下。我们在这里被各基督教堂、慈善机构和教育机构包围着，为的是使我们自己的种族受益。这些机构成了一个大福气，广泛散布基督教重生能力之光。我们现在需要更多的学校和学院，使黑人可以在那里获得基督教教育。{15MR 322.1}"},{"t":7,"p":18,"c":"老年人、中年人和孩子都要受教育，他们都像小孩子。要把他们聚集到学校里。要获得土地的捐献，并在捐献的土地上建造整洁的村舍。要在建造这些村舍上教给学生们功课。要教导他们如何成功地耕种土地。向他们说明土地要如何耕作才能有丰富的出产。{15MR 322.2}"},{"t":7,"p":19,"c":"不要让这项工作长久耽搁。不要忽视这项工作而让资金被长根植物占用。要栽培短根的树，它们能更快地结出果实。{15MR 322.3}"},{"t":7,"p":20,"c":"我们在南方的工作中必须极其小心不要激怒或打搅白人，他们还没有准备好面对争端。不要引起偏见，若有可能，总要避免偏见。不要驱赶任何人，而要开展积极进取的工作。{15MR 322.4}"},{"t":7,"p":21,"c":"在美国有数以万计的黑人，他们需要予以考虑。还没有在这些人中做成本来能够做成的改革工作、教育工作，要是自称相信真理的人没有制造障碍挡住道路的话。要是人人都忠心地做了上帝指定给他们的工作，第三位天使的工作原能在各方面前进百倍。为黑人做的工作一直受到限制。上帝想要为他们做的工作只做了一小部分。这些人受到了忽视，而那些有更多亮光的人却只做了一点点来启发教导他们的同胞。{15MR 322.5}"},{"t":7,"p":22,"c":"正如临到我的亮光所指出的，考虑到各部分园地的工作需要，我们不能收集盘结长根的树，投资数万美元去栽种它们。愿主赐智慧，打破落在那些以为必需这么做的人身上的魔咒。只要可能我们就应限制资金的支出。{15MR 323.1}"},{"t":7,"p":23,"c":"要果断地推进南方的工作。必须为病人提供疗养院。在黑人中有天才，然而寻找和培养这些天才的布道精神在哪里呢？安息日复临信徒做了多少去关怀病人和无知的人呢？在许多地方文明几乎不为人知。犯罪与堕落行为大量存在。数百万人正在无知中灭亡。我们的一些忠心的传道士已经变得灰心了，因为给他们的鼓励太少了。然而上帝的信息必须临到黑人。要向他们传讲主耶稣宝贵的话语。{15MR 323.2}"},{"t":7,"p":24,"c":"南方的园地需要成圣的才干。我们在那里的工人必须把握各方面的工作，在大路和小路上作工。要唤醒和刺激潜在的活力，男男女女要开始行动，努力接触每一个人。{15MR 323.3}"},{"t":7,"p":25,"c":"不愿用不明智的话语激起公开冲突的人要做成积极进取的布道工作。只要可能，就让他们获得白人的合作。聪明地参与家乡布道工作会有丰盛的成果。对于处在无知之中很久的黑人，教导福音要既用活泼的声音也用体贴的表现、慈爱的行为。{15MR 324.1}"},{"t":7,"p":26,"c":"福音是基督之爱的好消息。那爱已经在祂为拯救世人而舍命上表达出来了。当祂的爱以慈爱的行为和同情的话语在跟从祂之人身上彰显出来时，许多人就会响应。{15MR 324.2}"},{"t":7,"p":27,"c":"父母们，要教导你们的儿女舍己。教导他们不要将钱花在蝴蝶结、丝带等饰物和不必要的东西上，而要将他们能省下的都花在救济穷人上。孩子们哪，为基督的缘故，要学习舍己。将你们省下来的钱放进舍己箱支持为黑人而做的工作。在审判大日，每一个人都要按照本身所行的受报。主必向为祂的缘故舍己的人宣布赐福。{15MR 324.3}"},{"t":7,"p":28,"c":"我的姐妹们，当你们买衣服时，要买优质材料的、耐穿而且不会褪色的。然而你们若受引诱花钱在不必要的饰物上，就要想想许多没有合适衣服的人，然后将那笔钱放进舍己箱。要让人人都克制自己，不买不必要的东西，这样就会省下钱来，可以用来给没有足够衣服可穿的人提供衣服。{15MR 324.4}"},{"t":7,"p":29,"c":"我们的信息要传到全世界。那么就不要让一个人认为花数万美元制作某些食品、指望开办一个赚钱的商业企业是明智的。{15MR 325.1}"},{"t":7,"p":30,"c":"但愿我们舍己，以便有礼物和供物，用来支持必须在南方园地做成的上帝的工作，并且开辟新园地。要以简朴的方式建造和管理教堂、学校和疗养院。当我们本着上帝的忠告前进时，祂的能力就必伴随着我们的努力。（《文稿》1906年75号）"},{"t":6,"p":30,"c":"怀爱伦著作托管委员会1986年3月12日全文发布于美国首都华盛顿{15MR 325.2}"}]},{"n":"第1183号 给密歇根州蒙特利的证言","ps":[{"t":2,"p":0,"c":"第1183号  给密歇根州蒙特利的证言"},{"t":7,"p":1,"c":"我还在密歇根州巴特尔克里克的时候（1860年12月23日？），在异象中蒙指示看见上帝的子民在蒙特利的状况。我看到必须为他们中的许多人做成一项大工，主才能在祂的子民中间得荣耀。那些不努力兴起并热心悔改不冷不热和背道行为的人，上帝必将他们从祂口中吐出去。时候已到，上帝的子民要兴起。他们已受到一个又一个警告，这些警告虽然暂时对他们有影响，但他们既没有认识到自己的危险并下彻底的工夫，就再次滑落到同样漠不关心、粗心大意的状态中了。教会中有必须纠正的事，因为上帝的子民令祂不悦。{15MR 326.1}"},{"t":7,"p":2,"c":"那些有属世财产的人将有一项工作去做，有一种牺牲要作出。他们的试探和考验将会因他们的财产而来到。撒但和恶天使在热心作工，鼓励他们里面自私的性情，贪爱世界的心。这是惟有藉着警醒祷告才能克服的。那些有尘世财产的人有危险，各方面都有危险——有危险太爱他们自己，有危险将上帝只是借给他们好推进祂在地上圣工的钱财当成是自己的。当真理得到清楚明白的讲解并且对人心施加影响时，有些人在上帝之灵温暖激活的感化之下，几乎到了在坛上献为牺牲的地步。然而他们并没有全然献给上帝，当真理拯救的影响消逝时，他们就失去牺牲的精神，强敌再次控制了思想，爱世界的心复苏，他们再次拥它入怀，侍奉他们的财宝而不侍奉上帝了。{15MR 326.2}"},{"t":7,"p":3,"c":"战斗在真理与爱世界之间进行。哪个会获得胜利呢？他们会让耶稣俘获他们的心，还是会让撒但控制头脑，将爱真理的心排挤出去，以致天使接到命令说：“他们与偶像结合，任凭他们吧”呢？必须为耶稣放弃一切。偶像必须牺牲，渣滓必须消灭，以便反映耶稣的形像。心灵一再受影响，但世界进来，把所撒的好种挤住了，以致没有结出果子来荣耀上帝。{15MR 327.1}"},{"t":7,"p":4,"c":"主已允许G和W弟兄掌握真理，真理也一直在人心进行其净化的过程。它已影响了生活，不信的人在观望着，诧异于所看到的改变。对这两位弟兄来说，天上的财宝不断在增值，地上的财宝则持续贬值并丧失其吸引力。他们常常被仇敌强有力地困扰，有一场艰难的仗要打，才能将他们的财产放在祭坛上。撒但和他的使者把持着富有魅力的地上财产，叫他们喜爱它们并以它们为偶像。撒但和他的使者会因他们的败亡而高兴，上帝的天使却在守护着他们，扶持着他们，以便他们向他人作出榜样，证明胜过爱财富的心并让爱真理的心作主是可能的。{15MR 327.2}"},{"t":7,"p":5,"c":"W弟兄尤其要由上帝的灵守护，否则他就会看不见天上吸引人的事物，会将自己的感情放在现世的财产上。他必须更加乐意白白地用他的资产帮助真理的事业，为自己得到天上的财宝。他常常退避责任，不愿遵行上帝所有的要求。他必须与团体联合。{15MR 327.3}"},{"t":7,"p":6,"c":"我看到不仅那些有财产的人有危险且有一番工作要做。有一些个人是不正直的，他们是自私的，不受上帝的灵管理或控制。他们虽然接受了信息，与上帝的子民走在一起，心里却没有做彻底的改革工作。他们的生活不是那种给耶稣的宗教增光添色并且推进现代真理事业的生活。{15MR 328.1}"},{"t":7,"p":7,"c":"我蒙指示看到R的情况。他一直没有自知之明。他心里非常缺乏自治和灵性。我蒙指示向后看到他过去的样子——易怒、任性的脾气、顽梗的意志、冲动的行为。虽然有所改善，但他一直学得很慢。工夫下得不彻底。他以自己为偶像，放纵食欲，主要为自己而生活。巴不得他能回顾自己以往的生活并看出它的真相！他就会对他所成就的那么少的善事感到羞耻和惊慌。{15MR 328.2}"},{"t":7,"p":8,"c":"谁因他的生活而受益了呢？他一直随时准备退避每一个使别人受益或向别人行善的机会。他一直没有经历舍己以使别人快乐的生活。自私自利、利己主义在他心中作工，交织在他的实际生活中，要想使他的生活充满好行为，他就得什么都要学习。他已那么久沉湎于这种自私的做法，那么久不乐于舍己以使别人快乐，以致他的情况在我看来非常黑暗而完全没有希望，除非他认真地把握住工作并且舍己，克制自己的食欲，尽本分支付教会的费用。他吃面包，自称相信真理，却什么也不付出，而是满足自己的食欲，受不了让任何人因他蒙恩或受益。上帝藐视这种精神，他还具有这种精神的时候，他一切的祷告和讲道在上帝闻起来都是令人厌恶的。那真实的见证者说：“我知道你的行为”（启3:15）。一份忠实的记录记下了这一切。{15MR 328.3}"},{"t":7,"p":9,"c":"他非常缺乏个人的责任，缺乏原则，他若不认真地把握住工作，上帝的子民就会向前行并将他抛在后面。那些容易因真理的正直和清楚的证言而生气的人，会损伤上帝的真理，半心半意地往前走，既不冷也不热，累赘教会，直到上帝从祂口中将他们吐出去。{15MR 329.1}"},{"t":7,"p":10,"c":"我蒙指示看到缺乏家庭管理。他们的孩子控制着他们。R姐妹宠爱和纵容孩子，几乎屈服于他们的每一个心愿，以避免孩子们哭闹，因为那时孩子们的父亲就会被激怒，以盲目的盛怒不合理地纠正他们。他必须先管住和征服自己，然后才能明白要用公平公正的手段制服孩子们的脾气。他却以暴怒的情绪凭冲动行事，给孩子们树立了毁灭性的榜样。{15MR 329.2}"},{"t":7,"p":11,"c":"父母们应当用耐心、坚定和决心制服儿女的意志，他们若是将儿女带到上帝的家，就要让他们明白，这不是让他们随意行动的地方，不是让他们享受和表现他们固执的意愿和易怒脾气的地方。在上帝的家中敬拜的人被难管教的孩子所打扰。这些事激起了上帝的忿怒。在举行圣礼的时候，这些难管教的孩子不应该在场。{15MR 329.3}"},{"t":7,"p":12,"c":"当这些罪恶未受触动的时候，一切都顺利进行，而当直截的证言来到，发出督责和斥责时，便有人起来反对直截的证言。体贴肉体的心与证言不一致，他们属肉体的安全感被打扰了，便拒绝上帝的工作，一些人会离开。那些愿意使自己清净洁白且被熬炼之人（但12:10）的名字被耶稣带进圣所并向祂的父提起，他们便被带到上帝面前特别受祂注意。但那些选择自己自私的方针、黑暗的道路的人，会蒙允许继续走下去。撒但会控制他们的意志，他们会丧失永生。得救的人必须放弃自己的意愿、自己的道路，并且受上帝的灵控制。他们一路上必须天天死，死，向自己死，并被真理净化。{15MR 330.1}"},{"t":7,"p":13,"c":"（年长的R弟兄和姐妹）我看到年老的R弟兄一直处在阴云之下，黑暗之中，但阴云消散了。他伴侣的精神令上帝不悦。她并不采取使她自己和R弟兄快乐的做法。有太多的焦躁、牢骚抱怨和唉声叹气。我看到她并没有以正确的眼光看待自己过去的做法。要是她适当地管理了自己，他们现在就不必无家可归，R弟兄也不必害那么辛苦地劳作去获得生活必需品。R弟兄的过去的做法是完全错误的，但她妻子不明智的、坚决的做法逼得他绝望，她现在应该在教会接受一个很卑微的位置，因为她给上帝的圣工带来了污点。我看到她必须屈服她的意志、她的抱怨，并且具有一种愉快的性情，顺服她的丈夫并使他快乐。{15MR 330.2}"},{"t":7,"p":14,"c":"我看到B姐妹具有与她母亲一样的精神。B弟兄和B姐妹在养育孩子方面犯了错误。他年幼时没有被驯服。年老的R姐妹宠爱和骄纵自己的儿女，以致他们毫无忍耐力。一个小小的困难或考验就把他们打倒了。他们没有发展品格，忍受考验，具有勇气和毅力，反而受不了阴云而倒下去。天使说：“耶和华说：你若与步行的人同跑，尚且觉累，怎能与马赛跑呢？你在平安之地，虽然安稳，在约旦河边的丛林要怎样行呢”（耶12:5）？艰难时期就在我们前面，如果现在就缺乏勇气和志气，他们怎么会通过那个考验时辰的可怕场面呢？{15MR 331.1}"},{"t":7,"p":15,"c":"一些人几乎使自己的生活没有用处，因为他们以为自己比实际上更加痛苦。上帝要求改革。B姐妹必须运用信心，舒展愁眉，宁可因上帝的灵而眉开眼笑。忍耐和坚忍会成就一番伟大的工作。{15MR 331.2}"},{"t":7,"p":16,"c":"我看到缺乏对孩子的管理。母亲和祖母纵容、同情和原谅了孩子的错误，直到邪恶与他的力量俱增。他们缺乏公平公正的手段，没有断然行事。有时孩子的错误得到纠正，受到责备，有时又受到忽视。一直缺乏决心。孩子没有照着他所应该的受到约束和驯服。母亲和祖母的纵容有时令作父亲的采取非常严厉的做法。到处都有错误，孩子认为他的父亲太严厉了，便藐视了父母的权威，变得无法容忍受限制。上帝注意到这些事。那个男孩全心定意作恶，要偏行己路。撒但控制着他的头脑。{15MR 331.3}"},{"t":7,"p":17,"c":"若不进行改革，B姐妹将经受考验，因为上帝会进入居所引起悲伤。B弟兄长期感受身心痛苦，以为自己会一直痛苦下去直到上帝解救他。他负了重担，忍受了考验。B姐妹应该站在他旁边鼓励他，而不是总是要别人帮助和同情自己。必须有一番改变，一场改革，否则一个或另一个将会仆倒。{15MR 332.1}"},{"t":7,"p":18,"c":"我看到B姐妹没有接受或相信所赐给她的信息，却想隐瞒那信息，不让任何人知道。她不会取得进步，直到她纠正以往的行为，胜过矫揉造作和牢骚抱怨，运用主所赐给她的力量。虽然她可能会遭受痛苦，但她不应该屈服于软弱的感觉和抱怨的情绪。要打起精神反对它。屈服于每一个弱点都使仇敌高兴并夸大这些弱点，直到生活无用。应该采取的做法是认真地寻求上帝得力量。要振作起来，打起精神；要谈论信心，用行动表现信心；显示勇气和胆量。尽管身体感到咒诅的影响，也必须有一种压力反对它。B姐妹受不了，倒下去了。她以为自己比实际情况更坏。她谈论和思想自己的软弱，不作任何努力去克服之——这一切使生活苦不堪言。{15MR 332.2}"},{"t":7,"p":19,"c":"其他人虽有更大的软弱，却振作起来对付它们，他们虽然经历一些软弱，却仍致力于自己日常的职责，主便帮助他们。而今，R弟兄和B姐妹若不进行改革，若不打碎了重捏，成为新造的人，若不在十字架下破碎，他们的精神就绝不与上帝的子民相和。B姐妹若是愿意改正并具有另一种精神，就能帮助B弟兄。这种改变若不发生，B弟兄或B姐妹就会沉沦。{15MR 333.1}"},{"t":7,"p":20,"c":"现在是让上帝行事的时候。现在是进行改革的时候。上帝已注意到自私、缺乏向他人行善。自我要求每一个额外的努力。必须看见这些事，当对这些事有真正意义上的感觉时，就会将她带到绝望的边缘。B弟兄必须谨慎行事，保守自己在正当的思路中，充任自己在教会中的职位，不支持错误。{15MR 333.2}"},{"t":7,"p":21,"c":"蒙特利需要直率的见证，即使它会砍掉人的右臂，剜出人的右眼。上帝要求正直彻底的工作。祂正在洁净一班特选的子民归祂自己，热心为善。主希望B弟兄作祂教会中的一根柱子，使祂的圣工生色。上帝已赐给他一种极好的精神，要他运用在祂的教会中。要是撒但能破坏他的效用，他的目的就达到了。B弟兄必须谨防撒但的诡计，毅然决然地站立，具有精神的自由。他必须角力得胜，迫切要求亮光，并将一切的黑暗撇在后面。{15MR 333.3}"},{"t":7,"p":22,"c":"我蒙指示看见L弟兄和姐妹以及萨迪斯的情况。他的意志没有像本应当的那样受到约束。他已经很长时间没有尊重父母的权威了；他已定意随从己意，偏行己路。天使说：“他违背了上帝的诫命，违背了若干条，这使他犯了众条。”{15MR 333.4}"},{"t":7,"p":23,"c":"我蒙指示向后看许多个月以前，看到一团浓雾临到他，那团浓雾增大为一片黑云。我看到他的情形是严重的、可怕的。他向自己的情欲让步，直到情欲得胜，他就受强敌约束了。天使指着萨迪斯说：“不诚实、欺骗、贪婪、卑劣。”他久已成为上帝圣工的耻辱。这些事使教会受咒诅，直到上帝等着要释放他们。如果萨迪斯哪怕现在愿意作出彻底的工夫，谦卑地承认自己邪恶的行径，顺服他父亲的判断和意愿，主也会怜悯同情他。他若不看见自己的错误并下彻底的工夫，就必丧失永生，永远与上帝的子民分开。在这个时代，孩子取代了父亲，为了得到安宁，父母取代了孩子，而这与上帝对这些事安排的秩序相反。孩子们对为他们忍受了那么多操劳与挂虑的父母没有正确的尊敬感和应有的尊重。这些事令上帝的不悦临到教会，必须有一番改革才能消除上帝对祂子民的不悦。{15MR 334.1}"},{"t":7,"p":24,"c":"我蒙指示看到H弟兄的情况。他太多沉湎于不信之中了。主号召他与教会站在一起，将他全部的兴趣都投在圣工上。他必须运用主已经给他的恩赐，并用他的影响来荣耀上帝，建立祂的圣工。他必须运用他的影响鼓励教会，与他们站在一起，而不是使他们灰心。他若是与上帝的子民一起努力，就会觉得与他们心连心。他若不这么做，就会置身于常受仇敌试探之处，会变得与上帝的子民疏远。H弟兄和姐妹必须一起兴起。{15MR 334.2}"},{"t":7,"p":25,"c":"我蒙指示看到教会里有人总是乐于同情犯错的人，退避直率的证言，担心它会赶走一些原本可能留在守安息日的队伍中的人。我看到在蒙特利教会中有许多没有分别为圣的人。他们的心不圣洁，没有折服。上帝对他们不悦，在常常受到责备之后，他们若不改革，就必从以色列被剪除。{15MR 335.1}"},{"t":7,"p":26,"c":"Y弟兄的跌倒是他自己顽梗意志的结果——他不愿受教会的判断。第一个大恶就是缺乏家庭管理。Y姐妹在这里也有错误。她经常纵容和突出她的儿女，她的丈夫则在盛怒中纠正儿女，可是Y姐妹的干涉使情况更糟。她也很放纵。两个人都放纵，而当教会感到被迫采取行动剪除那些只是祸害的人时，Y弟兄和Y姐妹都反叛了。教会采取的做法本应在更早的日期执行。这种垃圾、这种障碍应该迅速从上帝的子民中剪除。教会应该行事公正而谨慎，但这些情况太明显了，无需耽延。{15MR 335.2}"},{"t":7,"p":27,"c":"J弟兄的家人太容易同情他们的孩子了，无论多么歪曲，教会都不愿就他们的情况采取行动。然而这是不对的。上帝只希望教会里有认真追求正义的人。给了机会发展品格，家庭成员若是发展一种愧对基督徒之名的品格，就没有权利享受上帝家的特权。错误的同情必须消除。它始于撒但在天上的堕落，从那时起到现在一直存在着。这种同情阻碍了直截的证言。它使很撒但高兴。{15MR 335.3}"},{"t":7,"p":28,"c":"我蒙指示看到关于穷人——慈善的对象。我看到上帝的管家在那些人坚持吸烟、喝咖啡和茶的情况下是没有责任的。一些穷人常常将所有直截的证言都放在有财产之人的膀臂上，然而有的事是要他们去做的，有一项工作他们必须从事。他们必须克制食欲。在这一点上他们可以做出牺牲。上帝要求他们这么做。他们放弃这些有害的东西之后，如果竭尽所能却依然陷入困境，有能力的弟兄们就有特权帮助他们摆脱困境了。{15MR 336.1}"},{"t":7,"p":29,"c":"许多穷人不会管理和节俭。他们应该做出很大的努力在这方面进行改革。他们缺乏判断力，不应该倚靠自己的判断，而应请教有判断力的弟兄们，然后接受他们的建议。然而情况往往是缺乏判断和管理能力的人不愿意寻求忠告，因此做出拙劣的举动并自食其果。他们似乎认为自己的判断就足够了。{15MR 336.2}"},{"t":7,"p":30,"c":"要是处在贫穷景况中的人接受这个谦卑的方针，倚靠弟兄们的忠告，然后陷入了困境，弟兄们就应该负责，并且愉快地救济他们。然而他们若是不愿这么做，而是选择自己的方针和自己的判断，并因此受苦，那么就最好让他们从所遭受的事学习教训。上帝的子民必须彼此顺服，彼此商量，互相劝勉，一个人的缺乏必须由另一个人的充足来帮补。缺乏谦卑。{15MR 336.3}"},{"t":7,"p":31,"c":"给老底嘉教会的信息太快失去了它的影响力。它必须影响教会。那真实见证者的劝勉没有得到听从。教会没有热心悔改。{15MR 337.1}"},{"t":7,"p":32,"c":"我蒙指示看到M弟兄的情况。他的兴趣在真理上，他认为没有什么是太珍贵了不能为真理而牺牲掉。我蒙指示向后看到一段时间，看到他做了多过上帝所要求于他的事，那使他陷入拮据中。他行动过强。他看到有事情需要做成，就讨厌那些能有所作为之人缓慢的行程。他们的不情愿使他忧伤。他看到缺乏必须予以供应，便行动过强，责任没有均分。G、W、L和J弟兄本来不应该那么落后，而应在正应该负责的时候分担责任。M弟兄变得不耐烦了，弟兄们令他忧伤，但他们的错误比他的更大。J和L弟兄一直没有照他们本应当的乐于负起自己那部分责任。这种缺乏损害着他们自己的心灵。他们必须重视真理在其它一切之上，并且乐于为真理作出牺牲。（《文稿》1860年4号）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1986年3月12日全文发布于美国首都华盛顿{15MR 337.2}"}]},{"n":"第1184号 在埃文代尔建造礼拜堂；如何使帐篷大会富有成效；拿但业·戴维斯和被鬼附","ps":[{"t":2,"p":0,"c":"第1184号  在埃文代尔建造礼拜堂；如何使帐篷大会富有成效；拿但业·戴维斯和被鬼附"},{"t":7,"p":1,"c":"（1897年8月31日写自新南威尔士州，库兰邦，“森尼赛德，”致A.G.丹尼尔斯。）{15MR 338.1}"},{"t":7,"p":2,"c":"我很想给你写信，但被眼下压在我们身上的许多事大大阻碍。建造礼拜堂已经成了重要事项之一。我们看到了建堂的必要性，夜复一夜传来以下的信息：“要起来建造；现在就是起来建造的时候。”整个教会都要觉悟这一点，整个学校都要对此事热心。我们现在用的房间若不开窗就不通风，因而有使人患上感冒的危险。有人会一直坐到讲道结束，因缺乏空气而睡着。{15MR 338.2}"},{"t":7,"p":3,"c":"我没有时间长时间细想这部分需要多多思考和多多祈祷的题材。我们认为这事能完成，且已开始从事这事。今天会打好基础，然后工作会尽快进展。主的福气若是停留在策划人员和工作人员身上，五到六周之内就会准备好献堂。那时就能将代表们安置在为主而建的房子里了。{15MR 338.3}"},{"t":7,"p":4,"c":"要是这项工作有什么资金缺乏，我们在收到所期待的捐款之前，必须挪用学校基金。筹集这笔钱的声明是为了建造校舍和一个小礼拜堂，在那里以适当的方式敬拜主。我会毫不犹豫地为教堂挪用这笔在《回声》出版社那么久的基金，部分基金仍在巴特尔克里克。{15MR 338.4}"},{"t":7,"p":5,"c":"我们可能会收到足够的捐款建造礼拜堂而不必动用那笔我们希望用于主要的学校建筑的基金。但我只是考虑到紧急情况和缺乏资金的时候。我知道赫斯格弟兄在资金方面不能做很多了。我应该有钱还他的，因为他曾借给我一千美元用在澳大利亚差会，直到他会需要那笔钱用来给自己安家的时候。从那时以后，他又借给我三百美元，就在我来澳大利亚之前，他再借给我三百美元。这一切都用在我作管家的圣工上了。{15MR 339.1}"},{"t":7,"p":6,"c":"赫斯格弟兄说过你要他做他所愿意做的事。考虑到他已经做的，我不会在这事上对他说什么了。既然其他能做得像他一样的人没能表现出做了和他一样多，再要他出钱就不合适了。最好不要催他。{15MR 339.2}"},{"t":7,"p":7,"c":"他的处境有点为难。由于某种原因他还没有收到1896年的劳动所得，他不能出资很多，要是有所出资，除非叫我将已经以各种方式投入在推进澳大利亚这里的圣工上的钱还给他。他不会置我于难堪的情形以便筹钱还给他，除非他被迫这么做。{15MR 339.3}"},{"t":7,"p":8,"c":"我一收到销售我书籍的钱就会将投资在澳大利亚的钱还给他。于是礼物就会来自我而不是来自他。他给的钱要被使用，直到他需要的时候。捐给我个人的每一块钱我都投资在礼拜堂和推进不同方面的工作上了。我已投入了不下五百美元，是作为个人捐款寄给我要给我自己使用的。我没有将其中的一块钱用于我自己的个人利益。{15MR 339.4}"},{"t":7,"p":9,"c":"现在稍微说说帐篷大会。在异象中我想我们是在聚集商议在悉尼召开帐篷大会的最佳方式。有一位听取了关于在会前大作努力，和在帐篷大会前花大代价散发通知和广告宣传单之适当性的建议。正在准备这么做的时候，那在决策上有智慧的一位作了我现在不能重述但令众人都信服的评论。他说：“支起你们的帐篷，开始你们的聚会，然后做广告，就会有更多成就。”{15MR 340.1}"},{"t":7,"p":10,"c":"我了解贝克弟兄会将我给他的信寄一份副本给你。我已指示要寄一份副本给你，你必定会在收到这封信以前收到那份副本。所说的话是：年复一年遵循一个方面的努力不是最好的计划。要改变事情的次序。撒但准备好了，你们若是给他时间和机会集结他的力量，他就会行事要尽量毁灭每一个灵魂。最好改变你们计划的次序。在会后做更多的工作。要跟踪会后的兴趣而不是会前的。讲出来的真理会比含维护真理文章的报刊有大得多的影响力。但二者结合起来会有更大的说服力。{15MR 340.2}"},{"t":7,"p":11,"c":"考虑到我已经写的，我不会在这一点上再多讲了，但要说说关于我们聚会的另一个问题。在聚会开始后，如果能弄到一台印刷机在聚会期间工作，预备单张、通知和文件来分发，就会好像一个活物在他们中间。然而在悉尼的帐篷大会以前这么做不会满足现在的需要，也不会有类似的结果。{15MR 341.1}"},{"t":7,"p":12,"c":"应当作出很大的努力。每一个相信的人都应该站在自己的位分上，说：“我在这里，请差遣我。”我们在悉尼和墨尔本的帐篷大会切不可显得缺乏工人。在实际接触人方面应该做出多得多的个人之工。{15MR 341.2}"},{"t":7,"p":13,"c":"贝克弟兄访问了我们，他曾得到印象以为像法恩斯沃思长老这样和其他来到悉尼联合会的人必须赶紧回到他们的工作园地去在他们各自的区会进行工作。这不是明智的打算。我们的传道弟兄们是花了很多钱来的，应该一起工作，使帐篷大会充分配备能干的工人。切不可让一到两个人包揽所有的讲道和查经。有时将大批会众分成许多部分会成就更大的益处。这样教导圣经真理的人就能比大型聚会更近地接触人。{15MR 341.3}"},{"t":7,"p":14,"c":"我祈祷愿上帝在我们工作的这个关键阶段帮助我们。在悉尼，帐篷大会结束后，应该有非常谨慎的工人。应该留下智慧的人负责做个人之工。不应该将力量浪费在开会开到夜里，耗尽传道工人的活力。他们就这样被剥夺了心灵的和身体的活力。{15MR 341.4}"},{"t":7,"p":15,"c":"如果人们愿意与上帝同行，祂就会把他们隐藏在磐石穴中。这样，他们就必看见上帝，像摩西看见祂一样。既有上帝的同在和亮光，他们就能有更深的领悟，远超过他们所能料想到的。他们与上帝同行而不是与自我同行，就会恒心忍耐，如同看见那不能看见的主。我们所有的工人太轻视对上帝和永恒现实的把握了。在我们所有的帐篷大会上，传道的力量都必须尽可能强大。必须为他们作准备工作，如有可能，要将他们的工作园地交在可靠的人手中，留给愿意离开讲道工作，愿意作传道士挨家挨户作工的人。在上帝里许多人能勇敢地行事，并且为他们的操劳领受会令他们惊讶的丰富回报。上帝现在需要不仅适合讲道工作，而且接近个人的工人，从而显出他们适合为灵魂警醒，好像将来交账的人。{15MR 342.1}"},{"t":7,"p":16,"c":"传道人们来到悉尼帐篷大会然后又回到他们的工作园地并不符合上帝的命令。我们必须从上帝领受明确的力量以从事要做成的工作。我们切不可让自我膨胀到很大的比例。我们必须考虑基督的话：“离了我，你们就不能做什么”（约15:5）。{15MR 342.2}"},{"t":7,"p":17,"c":"贝克弟兄向我们宣读了帕默弟兄要来库兰邦举办一个文字布道短训班的提议。但这不是有利的时间。礼拜堂若是完工，会需要我们所有的思想和所有的时间。学生们在他们的学习和工作计划中有他们能承载的一切，帕默弟兄会对他想要看到成就的工作感到失望。那些参加帐篷大会的人将不得不极其认真地作工，准备搬到悉尼感兴趣的地点。这里的人们会竭尽所能为聚会作准备。因此这不会是帕默弟兄的努力会达到最佳效果的有利时间。在他班上的人不会记住他们需要拥有的指教。他可以在营地上课，那里会有比学校里更多的人想要进入文字布道园地。在悉尼上课比在这里会使多得多的人受益。{15MR 342.3}"},{"t":7,"p":18,"c":"我希望防止在没有什么机会做最可能有利的工作时匆忙作工。我只能简要地写这些点。我们会很喜欢帕默弟兄来到这里做他打算的那方面的工作，但在这种情况下那不会是最好的。他自己也不会感到满意，他愿意教导的那些人没有准备好就在学校生活结束时从事这项工作。{15MR 343.1}"},{"t":7,"p":19,"c":"丹尼尔斯弟兄，我写给你几句关于戴维斯弟兄的事。恶天使在他周围，有时以一种奇怪讨厌的方式控制了他。我本不打算将此事告诉任何人，但我有来自主的话说，他被一个邪恶附了，而且“无力摆脱他的网罗。”他的情况像古时的情况。有时，他在邪恶力量的影响之下思想、说话和行事，做令人厌恶的事。这使他陷入绝望中。他惟一的指望是将他的情况呈现在与上帝有活泼联络的弟兄们面前。惟有藉着极其恳切地与上帝较力才能打破魔咒，我将此事呈现在你面前。我说到他留在悉尼是因为他能与那些能在帐篷大会期间帮助他的人联络。必须尽快打破这个恶魔试探者的权势。戴维斯弟兄越多与那些与上帝有联络的人加紧从事上帝的工作，撒但就越没有能力控制他。然而必须像古时一样奉拿撒勒人耶稣基督的名斥责撒但。我们必须本着信心求主做这事，祂也必履行祂的话。主必垂听祈祷。戴维斯弟兄与邪灵的关系，他在通神学上的经验，乃是他的祸害。我们必须努力使这个人不再被鬼所附。{15MR 343.2}"},{"t":7,"p":20,"c":"我不能再多写了。现在要付邮了。（《信函》1897年39号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1986年4月10日全文发布于美国首都华盛顿{15MR 344.1}"}]},{"n":"第1185号 欧洲传道委员会","ps":[{"t":2,"p":0,"c":"第1185号  欧洲传道委员会"},{"t":8,"p":0,"c":"［见A. L.怀特，《孤独的岁月》第299-315页；另见D. A.德拉菲尔德，《怀爱伦在欧洲》，第66-85页]"},{"t":7,"p":1,"c":"（1885年9月18至26日写自瑞士巴塞尔，致G.I.巴特勒。） {15MR 345.1}"},{"t":7,"p":2,"c":"我出席了上午的聚会，有许多德国人，法国人，意大利人和英国人出席。用所有这些语言献上了祷告。主前来祝福祂的子民。我倾心恳求这次聚会能成为这些园地的工人们和所有与会人员更好日子的开始。我恳求上帝将天上的智慧赐给每一个从事圣工的人。愿耶稣的灵在这一重要的议事会上软化折服人心。我有主的话和主的灵保证主必垂听和应允我们的祈祷。几乎所有的美国弟兄都作了很好的见证，马特森长老和奥延长老也这么做了。{15MR 345.2}"},{"t":7,"p":3,"c":"我有给这班子民的证言，特别是关于爱与团结的必要性的。我感到上帝的灵敦促我将成为可教、柔顺之人的必要性常摆在他们面前；基督的仆人自足自负独立自主是完全不合适的。我设法使他们牢记，我们各人都被约束在人类之网里，我们所做的一切都涉及他人，任何一个人都不是整体。随从一个人的意见和一个人的判断是不安全的。我们应当彼此帮助，但绝不要成为任何一个人的影子。上帝希望我们作为自由的人思考和行动，从祂收集亮光好反照别人，同时我们必须乐于听弟兄们的劝告，从有经验的人获得智慧。{15MR 345.3}"},{"t":7,"p":4,"c":"我讲了《雅各书》3:13-18。所讲的话深入人心。谁也不要认为自己在一切事上都是权威。我们应该乐于彼此学习。具有伟大高尚心智的人是可教的。自私狭隘的心智则不乐意受教。与人交往的人有特权对所接触的人保持谦卑，吸收每一点能从别人的经验和教育得到的常识。如果有些东西没有价值，就放在一边。如果内心是谦卑的，目的是正确的，他们就会有成圣的耳朵和洞察力以区分真假。{15MR 346.1}"},{"t":7,"p":5,"c":"会后意大利人文森佐·格里尼医生为我补牙。他是一位谦谦君子，是牙医。他被视为那不勒斯最好的牙医。他完全相信真理，精神极佳。{15MR 346.2}"},{"t":7,"p":6,"c":"9月19日。上午六点半与布尔多、惠特尼弟兄和他们的家人商量。我们在考虑帮助意大利布道区的最佳方法。我们看到只有一种方法，若是实施的话，就是让来自托雷佩利切的马伦弟兄和姐妹加入巴塞尔出版社，让A.C.布尔多和他的家人去意大利住他们的屋子。这样马伦弟兄和姐妹就会觉得要是他们离开，意大利的工作也会前进。谈到了他们的产业；藉着处置他们的印刷材料，他们能摆脱经济拮据，依然拥有他们的房子和一块地。我们祈求主给予指示。马伦弟兄和姐妹的才干是巴塞尔出版社非常需要的。{15MR 346.3}"},{"t":7,"p":7,"c":"D.T.伯尔多弟兄在早上的聚会中讲了道。下午我从西1:24-29讲起。我在上讲台之前感到非常软弱。我在祷告中极其恳切地祈求上帝以特别的方式帮助我并赐福会众。主的灵降在我身上和会众身上。有三位翻译跟着我——德语的、法语的和丹麦语的——但这丝毫没有使我受窘。天使在我们中间。我在讲道时蒙了赐福，人们在听道时也蒙了赐福。我不得不看出我的信息正在留下的印象好过在美国的弟兄姐妹们心中的印象。{15MR 347.1}"},{"t":7,"p":8,"c":"讲完道后我们有了一次极其宝贵的聚会。我们来自各国的弟兄们说到他们大蒙赐福，因所讲的道而非常感激上帝。有一位一直在那不勒斯工作的比格利亚弟兄虽然不愿意接受区会的领导，但他却依赖他们得资金，好按照他自己的方法开展工作。他曾表显出独立的精神。他表达了自己深深的感触，承认了自己不圣洁的状态。他说：“我听说和读到过怀姐妹的使命。但我现在亲自看到和判断这件事情。我承认上帝的能力已经通过她的证言进入我的心。我接受它是来自上帝的。我在上帝面前自卑。上帝责备我罪孽的声音已经藉着怀姐妹临到我。”{15MR 347.2}"},{"t":7,"p":9,"c":"其他的见证承认了上帝的赐福，就是人们所领受的。我们肯定能和雅各一起说：“耶和华真在这里”（创28:16）。许多人含着泪说这是他们经历的最好的聚会。我们的美国弟兄们似乎蒙了祝福，内心破碎地作了见证，是极好的、谦卑的见证。上帝之灵的证言得到了接受。我确实认为，由于某种原因，证言对于在欧洲这里的美国弟兄比我在美国对他们演讲时更有能力。{15MR 348.1}"},{"t":7,"p":10,"c":"我们又安静地在自己的房间里坐下了。我们开了四个小时的会。布尔多弟兄感到很遗憾我没有在上午讲道，因为他担心人们会因疲倦而昏昏欲睡，但我却看到人们毫无睡意；大家似乎都非常感兴趣地听了。一小时后查经班开始上课。{15MR 348.2}"},{"t":7,"p":11,"c":"9月20日。我与（A.A.）约翰弟兄私下会谈了一次，谈到他在露天聚会时的工作方式。他现在认为自己最好与在爱尔兰的R.F.安德鲁斯长老联系。里顿姐妹写了一封急信要他去她那里作工。我与惠特尼弟兄谈了把马伦弟兄和姐妹的才干吸收到巴塞尔出版社的问题，认为这是最好的计划。愿上帝帮助促成此事。{15MR 348.3}"},{"t":7,"p":12,"c":"我参加了理事会上午的会议。有人要求我谈谈在欧洲举行帐棚大会的问题。我根据主赐给我的亮光告诉他们，在一些地方，用帐棚很有好处，如果举办得当，会产生良好的效果。我不知道为什么现在他们要我讲这个问题，但我听说是因为约翰弟兄以前曾强烈反对用帐棚作聚会的场所。{15MR 348.4}"},{"t":7,"p":13,"c":"然后我提出反对举行露天聚会。那会使我们的传道人疲惫不堪，因为发音器官太累了。嗓音会提到不自然的高度；这种方法会大大损害讲道的人。另一个反对的理由是无法维持纪律和秩序；这种聚会的方式不利于人养成殷勤查考圣经的习惯，以便从上帝的库中拿出新旧的东西来。工人不是在使自己有资格成为完美的工匠；他不可能藉着集中努力以产生或组织一个教会来证明自己的工作。他不是在做非常有必要成就的工作，不仅要讲道，而且要用服务继续自己的工作，跟慕道的人熟悉起来，到他们家里去，向在炉边向他们讲解，说明现代真理的要点，消除当真理与谬论斗争时总是会出现的异议。{15MR 349.1}"},{"t":7,"p":14,"c":"谈论圣经，与家人一起谦卑恳切地祈祷，会比最有能力的讲道却没有这种个人之工成就更大的工作。在露天聚会中，不可能彻底做到将每个人都在基督耶稣里完完全全地带到上帝面前。{15MR 349.2}"},{"t":7,"p":15,"c":"有时这种工作方式会成就很大的善工。但是作为一种实践，最好还是用其他方法接触人。我们的传道人没有体力忍受这种工作对发音器官的损耗。关于长时间讲道，我们的传道人应该谨慎。这使讲的人非常劳累，听的人因为要消化那么多东西也很累。讲道时间减少一半会比通常的长时间证道有价值得多，这种使人筋疲力尽的不必要的努力耗尽了传道人的力量。{15MR 349.3}"},{"t":7,"p":16,"c":"传道人若是聪明地从事传道工作，就会留一个力量之源用来做个人之工，和完善各部分工作所必需做成的工作。我们许多工人在上帝没有要求的时候使自己筋疲力尽。他们许多人削弱了自己的活力，或者成了自己鲁莽行为的殉道者。我们的工人们需要变得在些点上有教养。在这项圣工中有一项大工要完成，工人若是一次不讲那么久以致使自己和听众疲倦，就能做更多的工作。{15MR 350.1}"},{"t":7,"p":17,"c":"9月21日。讨论了关于工作和工作方式以及将工作扩展到新园地的报告。我参加了上午的聚会。有两个祷告时辰，都用法语和英语。马伦弟兄作了极好的见证。他是一个意大利人，有一个印刷所，出版一份报纸。他的妻子是一个优秀的女人——聪明，讲好几种语言。她翻译而且确实是个通才。我给人们讲了工人们两个两个地出去作工。我告诉他们这是基督的安排。我相当详尽地讲了这一点。{15MR 350.2}"},{"t":7,"p":18,"c":"上午的会议讲的是进入新园地的工作和以最节约的方式推进工作。W.C.怀特讲了当初传讲信息的时候多么贫穷。他讲得很巧妙而且有很深的感情。我接着讲，叙述了我们早期的工作经验。我讲到圣工现在的窘迫，因为库中空虚。我能看到的惟一能采取的做法就是将这些空虚的金库摆在主面前，请求祂供应大需要。我劝工人们要有更多的信心。主有资金在某处委托给了祂的管家们，祂现在要求将这些资金投入到祂的工作中。{15MR 351.1}"},{"t":7,"p":19,"c":"我不得不搁笔去与阿尔伯特·维勒米尔弟兄会谈。他有些困惑。弟兄们催他被按立，但他希望再等一年。他说，他会照样工作，但他担心自己经验不足。我相信他会成为一个优秀的人。他想要知道进入新区时如何传扬真理，是否要先提安息日。我告诉他最好最聪明的计划，就是详细探讨那些会唤醒人良心的问题。他可以对他们讲论实际的敬虔；献身与虔诚；讲述耶稣克己牺牲的生活，作我们的榜样，直到他们看出这与他们自我放纵的生活有天壤之别，并开始对自己非基督化的生活感到不满。{15MR 351.2}"},{"t":7,"p":20,"c":"然后再向他们介绍预言，说明上帝律法的纯正和约束性要求。这律法的一点一画都不可取消，而是对每一个人都有约束性的要求，直到末日。何时人取消上帝的律法，何时基督教与罗马教和世人联合废除上帝的诫命，上帝的选民就要起来捍卫耶和华的律法。{15MR 351.3}"},{"t":7,"p":21,"c":"这就是保罗所用的策略；这就是那种灵巧像蛇，驯良像鸽子的智慧。我们来到一个熟悉我们信仰的团体中时，不必采用这种谨慎的做法，但是在每一种情形下，我们都要作出特别的努力，藉着个人之工来接近人心。应当避免诋毁别的教会；不要让人以为你的工作是拆毁，而要让他们看出你是在建造，在传扬耶稣的真理。要多探讨实际虔诚的必要性。{15MR 352.1}"},{"t":7,"p":22,"c":"9月21日。惠特尼弟兄和姐妹、马伦弟兄和姐妹、W.C.怀特和我交谈了马伦弟兄和姐妹在出版社工作的问题。马伦姐妹作我们的翻译。她的丈夫不能讲英语。我们很希望能做出这种改变，因为这个出版社非常需要他们所具有的才干。工作会扩大，各种语言的出版物会增多。要是马伦弟兄离开意大利，就得有人来代替他们来保持已经归向真理事业的人并收聚其他的人。{15MR 352.2}"},{"t":7,"p":23,"c":"我们除了A.C.布尔多弟兄看不到别人能去。意大利对他来说会是一个很好的工作园地。我们希望他的经验能使他从事一项善工。我们告诉他们，丹尼尔和奥古斯丁应当一起作工，彼此帮助。接下来的六个月工作应当推进到日内瓦或日内瓦附近，那里有好几位文字布道士一直在工作。我们从马伦弟兄得知意大利园地的许多重要事实。需要刚强、坚决、恒切的努力才能推动这里的事，然而一旦工作扎下根，就会有许多人被收集到真理的事业。{15MR 352.3}"},{"t":7,"p":24,"c":"我们期待看到上帝的工作来年在我们现在预期工人们要进入的园地中迅速前进。考虑到上帝原会在这个国家完成的工作，想到能以主会使真理的事业成功的正确方式开始这工作，我有一种非常严肃的感觉。{15MR 353.1}"},{"t":7,"p":25,"c":"我们必须趁着天使还在执掌四风的时候做出特别的努力，然而常有凭着自信前去作工，而将基督置之度外的危险。我们需要来自上头的强劲把握；我们需要在施恩的宝座前迫切陈辞；我们必须用活泼的信心抓住上帝的应许，在美国也在欧洲这里。在基督里我们可以成为一支军队。如果没有基督，就会在所有的工作中见到缺陷和错误。我们正在接近末了；我们是在为永恒做最后的大工；我们自己在学习，也在教导别人，以便在上帝预备的日子预备好一班人站立得住。我们担不起随意作工的损失；我们担不起三心二意的损失；我们现在应该毫无保留地将自己一切的能力都献给上帝。{15MR 353.2}"},{"t":7,"p":26,"c":"我们不应该工作到耗尽我们的力量，缩短我们的寿数，而应遵守生命和健康之律，只做我们能做得聪明和彻底的事。我们想了太多倚靠自己所能做的事，没有充分倚靠以色列的主上帝为祂的子民行事。上帝并不要求我们任何一个人讲很长时间的道，献上长时间的祷告，扬声到高音调，举办那么多聚会，以致体力智力几乎毁坏。{15MR 353.3}"},{"t":7,"p":27,"c":"9月22日。我们在清早的聚会享有一段非常宝贵的时光。用法语和英语献上了许多祷告，作了许多有趣的见证。我讲了一下信心，向他们说明正是我们的不信得罪上帝，使我们不献身给上帝。我们的信心若是与我们在这时代的亮光和特权一致，天国就会展现在我们面前，上帝关于我们的丰富应许就会实现；基督的要求就会一无所缺。跟从祂之人的经验和品格应该和所领受的才干相当。{15MR 354.1}"},{"t":7,"p":28,"c":"信心、顺从和爱心要在品格中得到发展，与所赐的亮光和恩典相称。信心若没有增长，亮光和福气就必定减少。光在照耀，我们若随从那光，我们的经验就会越来越明，直到日午。凡行在真理里的人都必在知识和真圣洁上得到更新，且会天天胜过自我、骄傲和爱世界的心。{15MR 354.2}"},{"t":7,"p":29,"c":"如果没有善用上帝所赐的才干，我们就会按所得的恩典和真理被定罪。若是我们得到的恩典和真理丰富而且有力，那么我们的定罪也必与之相应。普遍的不信任上帝，居住在持续不信的气氛中，是得罪上帝的；是羞辱祂名的；是不信任祂的话。人非有信，就不能得上帝的喜悦。{15MR 354.3}"},{"t":7,"p":30,"c":"作为回应，听众们作了许多见证，通过翻译表达了他们对上帝的感激之情，承认他们看见了新的亮光，也更加明白信心了。他们现在能看出为何自己没有在基督徒经验上更有长进了。是因为他们行事为人想要凭着眼见而不是凭着信心。于是一些人强烈要求聚会再持续一周。他们说从怀姐妹学到了极有价值的教训；通过圣经学习和关于文字布道士与书报员工作的教导获得了许多知识。一起商议的会议使得大家都有必要留下来。决议与提议一致。{15MR 355.1}"},{"t":7,"p":31,"c":"9月23日。我参加了晨会，很自由地向我们的天父祈求赐给与会的人特别的福气。我有一种代求的精神，上帝的仆人应当因圣灵的下降而有充分的资格去从事他们伟大的工作以致完全。主的灵确实在我们中间，且有一种严肃的印象，就是为那些爱上帝的人预备好了丰盛的福气。我在祈祷的时候深受感动，基督的教会蒙召要响应所赐的亮光和特权，成为一班强大而圣洁的民，一个名号和全地的赞美。这就是耶稣能为祂的教会成就的事，这也是祂希望她成为的样子；惟有到了这个地步，她才能满足福音的要求并享受它的丰满。我们似乎离上帝很近。作了好几个关于进步和赏识他们所得益处的见证。{15MR 355.2}"},{"t":7,"p":32,"c":"我从《雅各书》1:3讲起，讲到正确的信心。我向他们提出了这个宝贵的应许：“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾”（雅1:5,6）。上帝要求内心的侍奉。顺从胜于牺牲；如果没有顺从和纯洁的爱，最丰富的供献也太贫乏了，不能呈在万有之主面前。主赐给我很大的自由将这些思想摆在人们面前，我认为他们领受了也赏识了。{15MR 356.1}"},{"t":7,"p":33,"c":"我们会见了两位布尔多长老和他们的妻子、惠特尼长老夫妇和凯洛格弟兄。我们要商量A.C.弟兄去意大利托雷佩利切开始在那里工作的事。我们告诉他们，这项工作起先会进展缓慢，然而他们若是本着智慧作工，人们就会回转。当一到两个人回转时，他们就会开始为别人作工，就会有一支主的军队在那个地方兴起来。在山谷中有相当多的地方，要是他们的工作有了开端，就会扩展到所有这些地区。许多诚实的人被埋没在迷信和错误教义的垃圾里，是从他们的牧师接受的，那些牧师教育人们要指望他们，好像他们是公义的真教师似的。{15MR 356.2}"},{"t":7,"p":34,"c":"在未来的某个时候，我不知道多久，在意大利的山谷中会有一次扰动。人们对他们的教师们的信心会被摇动；许多人的眼睛会睁开，真理会在他们中间得到传讲。对我们来说亮光似乎是A.C.布尔多弟兄应当在这些山谷中开始工作，同时马伦弟兄和姐妹仍然留在那里，丹尼尔和阿尔伯特·维勒米尔应该在靠近日内瓦的地方开始，工作就这样前进，两位布尔多要在绝对有必要的时候联合起来。{15MR 356.3}"},{"t":7,"p":35,"c":"我们认为建议查理·安德鲁斯去美国是明智的，目的是去学习，好在装订行业成为一名能干的工匠。安德鲁斯的母亲可以选择去意大利和马大夫妇在一起，或者留在巴塞尔，或者和查理一起去美国。到目前为止所有的想法和决定都意见一致。{15MR 357.1}"},{"t":7,"p":36,"c":"然后丹尼尔提出了他关于法国和意大利的想法——他们应该成为不同的区会，从瑞士区会分开。法国和意大利的资金不应该流入在巴塞尔的区会，而应由这些区会管理，考虑到这两个地方至今几乎没有足够资金举行聚会。我告诉丹尼尔弟兄，这不会符合上帝的旨意。他辩解说法国不与瑞士区会联合会更好，因为他们是独立的而且生性嫉妒，如果感受到统治或命令的压力，他们就会有革命的情绪。{15MR 357.2}"},{"t":7,"p":37,"c":"我告诉他这些就是我会敦促他们与瑞士区会联合的强有力的理由，他们要利益与共，他们不应该具有独立的精神，而应作为基督的跟从者，彼此顺服。这就是上帝所命定人们应该彼此影响的手段，人人都应依照那神圣的样式得到改造和塑造，凡信靠基督的人都要因真理成圣。{15MR 357.3}"},{"t":7,"p":38,"c":"真理是一个。它会从法国和意大利取了人来，使他们与其他成分混和，藉着真理软化和精炼他们。教导他们知道谦卑和团结就是力量。基督的爱和活泼的信心会对人、对人的想法和品格有一种改造的能力。脾气和人生经验会被神圣的真理软化，成为高贵。真理的影响是要除掉人的冲动的反叛，使人与天国和谐。上帝的旨意是众人都在耶稣里的真理平台上进入和睦团结的状态。相信现代真理的人不应形成或维持各自的利益。{15MR 357.4}"},{"t":7,"p":39,"c":"在欧洲的圣工还在初始阶段。我能在D.T.（布尔多）弟兄的这个提议里看到令我惊恐的东西。它没有上帝的启迪。上帝的旨意是每一个爱真理之人的利益都要结合起来。凡是上帝所要求的，都是要遵循的最好最安全的做法。现在我们发现顺从上帝的计划是有益的。凡信奉真理的人都必须从最初受教育，明白他们自己的想法和意愿不应成为一种能力，而是我们应该学习上帝的旨意。祂的旨意要成为我们的意愿。我们的道路必须服从上帝的道路。{15MR 358.1}"},{"t":7,"p":40,"c":"真理是全能而深远广泛的。它要把各国的人团结成一个兄弟大团契。我告诉他们，我能看到的使欧洲软弱的最大不幸，莫过于丹尼尔所极力主张的事了。于是丹尼尔开始变得情绪激昂。他重述了他过去的抱怨——他在巴特尔克里克从弟兄们受到的虐待，他在欧洲被安置在安德鲁斯弟兄之下。他变得非常激动。我告诉他们我没有什么要说的了，就离开了房间。当他想要再次听我的忠告时，我要告诉他，当他乐于行事像一个有理智的人时，我会与他交谈。{15MR 358.2}"},{"t":7,"p":41,"c":"这种法国必支持法国，德国必须支持德国，从而各国独自分开站立的想法，乃是魔鬼的一个诡计。惟有真理才能拯救各国。真理证明其能力。它来自上帝，它是上帝自己的灵在它的作用里面，使它能有效地让听从和接受真理的人归正和成圣。效能不在于讲道的人，而在于圣灵的强大作用，其恩慈的影响改变人心，使人的每一个思想都顺服耶稣基督。{15MR 359.1}"},{"t":7,"p":42,"c":"基督在人心里运行，把人团结在一个大平台上，准备在天上联合为一个家庭。真理使人合一，并消除民族的偏见。上帝禁止我们任何一个人想方设法维持各自的利益。惟有活泼而有功效的上帝的道在祂所委派的信使们心中运行，赐给人基督荣耀的知识，才能获得胜利的结果，这对于融合人们的心思意念，使他们有一样的判断、说一样的话是必不可少的。{15MR 359.2}"},{"t":7,"p":43,"c":"我们的私下会议结束了，我参加了委员会，提出了A.C.（布尔多）迁入意大利的决议。我提出了我曾在私下会议上给出的一些理由，说明为什么这一调动是可取的。这些理由得到了很好的接受。决议得到了执行。{15MR 359.3}"},{"t":7,"p":44,"c":"然后是比格利亚弟兄的情况。委员会建议他的工作不要局限在那不勒斯，而要进入新园地。然后我说了这符合上帝之灵的心意，工人们应该更换园地，因为他们要是局限在一个园地，就会有使那里的工作依照一个人的想法推进的危险。上帝不愿让祂任何一个地方的教会受一个的头脑塑造，祂不愿让祂的工人们怀有这种想法：“没有人能像我那样了解教会的现状并为他们行事。”{15MR 359.4}"},{"t":7,"p":45,"c":"主对祂所委派的仆人讲话。祂赐给他们祂希望他们拥有的信息。众人的工作都带着不完全的印记。自我或多或少交织在工作中。工人们若是在品格上有一些弱点，这些缺点就显明出来，常常影响百姓。一些人将这些弱点当作美德来怀存，然而另一个进入这个园地的工人可能在别人软弱的地方很刚强，他或许能更加完全地塑造工作。他提出新的想法，产生新的印象。在任何一个园地的工人都不可在相信真理的人中间成为大家的宠物和偶像。又一个理事会会议带着它的记录主旨进入了永恒。{15MR 360.1}"},{"t":7,"p":46,"c":"9月24日。我参加了晨会。我忙于祈祷，我的负担是祈求特别的福气临到工人们，使他们能为摆在我们前面的工作得到装备。我作了关于达到我们的崇高特权的见证。我将基督的话摆在他们面前：“人若渴了，可以到我这里来喝”（约7:37）。应许是：“我所赐的水要在他里头成为泉源，直涌到永生”（约4:14）。我担心聚会结束我们却没能领受主已为我们储备的所有好处。我敦促弟兄们充分利用目前的机会运用更大的信心，以便接受来自伟大的力量之源的帮助和力量。{15MR 360.2}"},{"t":7,"p":47,"c":"我告诉他们，应当不断提防在不同国家之间加强各自的利益。一些人辩称我们在自己的工作上必须非常谨慎，因为这些人有特性，必须最小心地向他们介绍真理。在这一点上言过其实了。我们只有一主、一信、一洗。基督的福音要传遍各国、各方、各族、各民。福音的感化力要把人联合成一个兄弟大团契。{15MR 361.1}"},{"t":7,"p":48,"c":"我们只有一位要效法的楷模，就是基督。这样，我们才会完全和谐。各国的人在耶稣基督里融合，有同样的心志，同样的判断，说同样的话语，异口同声地荣耀上帝。这就是世界的救赎主要为我们成就的工作。我们如果接受在耶稣里的真理，民族的偏见和嫉妒就必消除。真理的灵会把人心融合为一。我们就会相爱如兄弟，各人看别人此自己强。我们就会亲切有礼、柔和谦卑，温良柔顺、满有怜悯、多结善果。{15MR 361.2}"},{"t":7,"p":49,"c":"我警告弟兄们，要让你们的隔墙一直倒着。在你们作为上帝的工人所做的一切努力中，都要“用诸般的智慧，劝戒各人，教导各人，要把各人在基督耶稣里完完全全的引到上帝面前”（西1:28）。惟有藉着努力对付不同民族的特性才能成就这事。我的弟兄们，不要介入你们自己和工作与上帝之间，因为上帝比你们更清楚如何接触这些男人和女人，祂必以祂的信息为衣给祂的子民穿上，用会感动他们的心并使他们与我们联合的能力将号角吹出确定的声音，警告世界。人不是绝无错误的，我们不要屈从于人的易错性和人的判断。{15MR 361.3}"},{"t":7,"p":50,"c":"第三位天使的信息是永远正确的，它要将人团结起来从事一种特殊的工作，准备他们获得完美的品格，在基督去为爱祂的人所预备的住处里，结合成一个大家庭。上帝的工人所做的就是呈现绝无错误的真理，去做使人心融合为一的工作。绝不要让你们的话语或你们的努力用于使上帝希望团结的人分裂的目的。你们应该影响法国人为了建立在瑞士的圣工而工作。不要鼓励片面的利益，而要鼓励大家都努力结合在一起，以便他们对彼此有一种塑造的影响，要是任何一个民族的人在支持奇怪的想法，一个民族就可以对另一个有一种改革的影响。要敦促众人都接受基督的塑造并效法基督的品格。使徒说：“你们在基督耶稣里都成为一了”（加3:28）。在德国信徒里面的基督会认出在法国信徒里面的基督。{15MR 362.1}"},{"t":7,"p":51,"c":"“弟兄们，我藉我们主耶稣基督的名，劝你们都说一样的话。你们中间也不可分党，只要一心一意，彼此相合”（林前1:10）。不论国藉如何，真理在人心中有同样陶冶的能力。每一颗接受真理的心，必服在真理的权威之下。当基督因信住在人心中时，他们必一心一意，因为基督不是分开的。他们必靠着祂的能力而刚强；在祂的平安里快乐而团结。真理对众人的心有同样的征服力。它会使接受之人的品格优雅而高贵。{15MR 362.2}"},{"t":7,"p":52,"c":"这这个证言是为了百姓的益处，尤其是为了在这个新园地的所有工人的益处；然而丹尼尔（布尔多）却跳起来，好像我所说的一切特别是针对他的。他说明、辩解并说出了他的目的，公开了我们正设法保密的事。我们一切的努力一直是要建立对丹尼尔的信任并鼓励他的心作个大丈夫。到目前为止他似乎行事高尚；但他却怀有了所宠爱的计划，想使法国和意大利成为独立的区会，而我反对这个计划对他来说几近于死。现在他成了撒但强烈试探的对象。{15MR 363.1}"},{"t":7,"p":53,"c":"我在会议期间讲了一般原则，将长时间证道和祷告以及大声讲话的害处摆在弟兄们面前，向他们介绍了这种工作方式的必然结果。他把这一切都当作是在说他自己。现在我已倾覆他正在建造的想象的城堡，他行事就好像受到了致命的打击。他只参加了几次聚会，使自己陷入狂乱之中了。他在整理行装，要在星期五上午回家。我无欲与他交谈。我对他的情况感到沮丧。我没有希望引导他看到他的做法在上帝面前的冒犯性。A.C.（布尔多）希望我跟他兄弟谈谈，设法帮助他的心，但我没有勇气再跟他说一句话。{15MR 363.2}"},{"t":7,"p":54,"c":"主一直在聚会上作着工。祂日复一日赐给了我宝贵的话语要对人们讲，不仅要安慰人，而且要将内心的彻底改变和品格转变的必要性摆在他们面前，以便工人们充满基督的灵，前往他们的工作园地。我曾温柔地对待丹尼尔，但他内心的邪恶没有根除；它只是沉睡着，一有最轻微的刺激就准备爆发。那个刺激来了，就有了现在的结果。我们的聚会一直很好，然而丹尼尔不再拥有这些聚会的精神了。{15MR 363.3}"},{"t":7,"p":55,"c":"9月25日。我参加了晨会。当我向上帝祈求，求祂作工时，我的心灵似乎极其痛苦。我知道我们的情况很紧急。还没有为传道人们做成主会以任何能力作工之前必须完成的工作。我感到我的祈祷蒙了垂听，回应将会来到。丹尼尔不在，与他商量如同与众生之敌商量。他决心回日内瓦去。他妻子哭着恳求他留下来。她说她不能在他处在这种心态的时候和他一起回家。他说：“好啊，那就这样吧；我们现在和别的什么时候一样可以分开。”我得到请求要做点什么好帮助他。{15MR 364.1}"},{"t":7,"p":56,"c":"我就此事献上了祷告，觉得心头有负担再次跟他讲话了。我曾心中极其痛苦地在我的房间走动，对我自己说：我不能与他交谈；我无法对付他那挑衅的、顽梗的精神。他就像一个丧失了理智的人。他会一直讲话，并在别人正讲话时打断他们。{15MR 364.2}"},{"t":7,"p":57,"c":"我派人去叫他和他的妻子到我的房间来。惠特尼弟兄、A.C.布尔多、莱恩弟兄和W.C.怀特都在场。我开始一种非常坚决而严肃的态度跟他讲话。他说他宁愿单独见我。他重述了他在巴特尔克里克和佛蒙特州受到的弟兄们的虐待。我告诉他，我希望他沉默，我有主的话给他。{15MR 364.3}"},{"t":7,"p":58,"c":"他变得沉默了，我便传达了我绝不想再次对人讲的信息。我告诉他要回顾他以往的生活，看到当他的道路受阻时他曾表现如今附着他的同样的灵。那实际上是魔鬼的灵。（我告诉他）我没有温和的话去爱抚这个在他里面疾行的恶魔，而要与它作战。我将他的做法摆在他面前——当他不能偏行己路时，他就处在完全狂乱的状态。像他这样缺乏自制的人不适合蒙托付上帝事工中的重大责任。他在有时自暴自弃去受撒但的能力控制时，还怎么能期待弟兄们对他有无限的信任呢？他惟一的指望在于成为一个彻底归正的人。我问他，要是在他的想法受阻，狂怒的恶魔被唤醒时，我们还能对他寄予什么信赖呢？我告诉他，为他灵魂的缘故，不要离开房间，直到成为一个归正的人。{15MR 365.1}"},{"t":7,"p":59,"c":"他感到受了亏待是因为他认为我发言为要打击他。我说，让我们回顾一下我们在这些宝贵的聚会上一起度过的几天。上帝的灵一直发出最迫切的呼吁。真正的基督徒品格一再地被提出来。基督福音的丰盛福气已被呈现在人们面前。没有一个人能怀疑上帝的临格和能力在我们中间。在有了这一切来自主的记号之后，因为你的某些想法没有得到接受，你就向魔鬼敞开了心门，让他控制心灵的大本营。我们非常温柔地对待了你。我们一直在会众面前处理一般原则，呈现真正的基督徒品格。{15MR 365.2}"},{"t":7,"p":60,"c":"一些一直教导他人真理的人，自己还需要学习真理的基本原则——耶稣的怜悯和慈爱。一些就经验来说应该在基督里刚强的人，却软弱如婴孩。他们的年纪和经验，机会和特权，应该使他们在试探之下成为刚强的人，但他们的生活和品格却显明他们只是孩子。一些来参加这次聚会的人非常自信——坚定地要实行他们自己的想法。明确的证言已经赐给我，要对付这些情况。来自主的箭袋中的箭要射伤你。你为何使自己像一个箭靶子，然后颤动好像受伤了呢？为何不别再挡着我的路，而让来自上帝的证言藉着祂的圣灵深入需要这证言之人的心呢？你起来开始为自己申辩，证明自己有理，从而将你自己暴露在会众面前，对大家说：“怀姐妹说的是我，但大家不都了解我的情况。”你因这种做法而阻挡了我的道路并伤害你自己。{15MR 366.1}"},{"t":7,"p":61,"c":"我记得在缅因州波特兰的贝多芬会堂里，正在期待基督降临的人在那里相会要传讲基督复临。有一次会堂挤满了人。不下八个传道人在场，他们反对所传的信息。埃德蒙兹弟兄站起来说：“我们有来自主的一个信息要传给人，然而当我们传讲它，扬起声来好像吹角，向百姓说明他们过犯，向雅各家说明他们的罪孽时，一些传道人却被触怒了，说：‘你们是在虐待我。’他们介入我们和百姓中间，说：‘你们太严厉了；你们打击我们。’但我们对那些传道人说：‘站开吧，不要站在我们和人们之间，让全能者的利箭直达人心，那样你们才不会受到伤害；然而你们如果被来自主的箭袋里的每一只箭射中，不要怪我们。我含泪恳求你站开，让警告的声音唤醒百姓，以便他们为耶和华的大日作好准备。’”{15MR 366.2}"},{"t":7,"p":62,"c":"丹尼尔呀，我们劝你整顿自己的心，以便你不再像一个箭靶子，不断受伤。你有一种坚决的意志，难以屈服。你一生中有几次曾投诚于上帝，你需要再次做出那种投诚。每当你的想法遭到反对，无论多么歪曲，你都失去那种在基督徒品格中十分高尚高贵的自制力；你变得不能驯服、不可理喻。你的专爱自己和你的独立性变得那么强，以致你家中或与你有关的人没有一个不感觉到你的在场和专断的权力会不允许任何良心的自由。你因这种做法而使自己与弟兄们甚至你自己的亲族与你疏远。你迫使他们采取与你不和的立场，然后你就觉得他们虐待你。你自己的做法导致了这些结果。你的弟兄们看到这些缺点，要是实行你的意见，结果会使上帝的圣工损失惨重。{15MR 367.1}"},{"t":7,"p":63,"c":"现在，要想想多少次耶稣饶恕了你，将祂任性而反叛的孩子接回祂的怀中。祂怜悯你，赦免了你欠祂的重债，可是尽管主向你运用了这种惊人的爱，你出去却像圣经所说那个蒙上帝免了巨额债务的人一样，发现一个与他同作仆人的欠他十两银子，“便揪着他，掐住他的喉咙，说：‘你把所欠的还我！’竟去把他下在监里，等他还了所欠的债”（太18:28,30）。{15MR 367.2}"},{"t":7,"p":64,"c":"丹尼尔呀，你采取与此类似的做法乃是下策。上帝本着怜悯赦免了你的大罪，你的弟兄们因你的错误而忧伤痛苦，他们已经考虑和计划如何帮助你——如果他们的决定和计划伤害你的了尊严，你就认为他们绝对有责任。你会抱怨连天，其实你对导致弟兄们就你的情况采取必要行动的你自己的错误没有正确的认识。你在离开这所房子之前若不成为一个彻底归正的人，我就相信上帝的灵绝不会再一次向你发出呼吁了。这对你来说是生死攸关。你肯定会被瘫痪击倒，否则魔鬼会驱使你自杀。我已在到目前为止传给你的信息中设法建立弟兄们对你的信任。我已设法加强你坚固你；但你若离开这所房子，有魔鬼作你的顾问，你就是一个失丧的人。{15MR 368.1}"},{"t":7,"p":65,"c":"我在这个信息中没有任何安慰给撒但。全能者的箭必须伤你很深以致你会感到需要一位医生。上帝说：“我撕裂，也必医治；我打伤，也必缠裹”（参 何6:1）。当你温顺谦卑地前来时，耶稣就必赦免你的过犯。我嘱咐你不要离开这所房子，直到仇敌的权势被打破。{15MR 368.2}"},{"t":7,"p":66,"c":"然后我们跪下祷告；我在极度痛苦中为丹尼尔·布尔多倾心祈求。他为自己的祈求相当微弱。我再三祈求，大声哀哭，流泪祈求，求上帝赶出魔鬼。A.C.弟兄和丹尼尔的妻子玛丽安心灵非常破碎地献上了祈求。丹尼尔在进行一场可怕的挣扎。他没有全然降服，但他的脸看上去好像心灵和身体被撕裂了。他认了罪但还没有屈服。{15MR 368.3}"},{"t":7,"p":67,"c":"9月25日。傍晚我们举行了传道人聚会。我曾担心丹尼尔不会出席，但他来聚会了。我以祈祷开始聚会。恳切代求的灵在我身上，上帝的能力在我们中间。丹尼尔在我之后献上了祷告；他开始伤心和认罪。我们有了一次非凡的聚会。大家都哭着以心灵的谦卑和由衷的认罪献上了祈祷。{15MR 369.1}"},{"t":7,"p":68,"c":"我告诉他们我们聚在一起的所有目的就是要寻求耶和华。我告诉他们我感到惊恐，因为在聚会的这个最后阶段，星期五，撒但正在发展他的能力；他比他们更强。我们必须拥有超人的帮助；我们必须团结一致地寻求上帝，并以刚强的信心支取祂的恩典和力量现在就帮助我们。{15MR 369.2}"},{"t":7,"p":69,"c":"维勒米尔弟兄献上了极其恳切的祷告。我一句也听不懂，因为是用法语讲的，但主的灵弥漫聚会。马特森弟兄的祷告充满圣灵。大家似乎都在上帝面前谦卑自己。安德鲁斯弟兄开始觉得并承认自己的冷淡并恳求上帝帮助。威尔科克斯弟兄开始将自己的心投入工作中。委员会曾建议他再留在英国一年。这似乎要了他的命，使他失魂落魄，躺在床上。他三天之久病得很重。他有一场艰难的仗要打。他需要为自己完成一项大工才能成为一个真正的传道士。{15MR 369.3}"},{"t":7,"p":70,"c":"亮光，宝贵的亮光在突破进来。我的平安如江河；耶稣离我很近——多么充满光与爱，要分给所有殷勤寻求祂的人啊！这对我们的心灵来说实在是宝贵的时光。{15MR 369.4}"},{"t":7,"p":71,"c":"9月26日被安排为禁食祷告的日子。我星期五晚上只睡了一会儿，然而还是去参加了早上的传道人聚会。我以祈祷开始聚会；主将为我传道弟兄们恳求的灵沛降在我身上。上帝的天使在楼房中。丹尼尔发出了极其迫切的祷告。他认了罪，认了又认，恳求上帝赦免。祈祷与泪水混在一起。那是一段极其宝贵的时光。我多多流泪传达了一个信息，说明了守望者们的严肃工作和信实的必要性。上帝的能力停留在我身上和听众们身上。我从未听过马特森弟兄像在那次聚会上那样讲话。他显得如此谦卑，他的面容焕发着属灵的光辉。每一个见证都是以最深的感情做的。安德鲁斯长老的外壳在破碎。丹尼尔在各方面作了很好的认罪。{15MR 370.1}"},{"t":7,"p":72,"c":"这对我们大家来说是何等宝贵的一次聚会啊！主临格在聚会中，祂赐福的能力也在。这对我来说是一段辛苦作工的时光，但主给了我适合我的日子的力量。丹尼尔说他现在不再坚持自己的主张，不再支持丹尼尔·布尔多，不再只关注他以往的困难。他说他从未像现在这样爱弟兄们。他要谈论信心盼望和勇气，为上帝成为一个刚强的人。愿主赐给他力量，使他里面的人刚强。他说上帝的平安在他心里。（《信函》1885年23号）"},{"t":6,"p":73,"c":"怀爱伦著作托管委员会1986年4月10日全文发布于美国首都华盛顿 {15MR 370.2}"}]}]