[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第1186号 要责备错误，表扬正义","ps":[{"t":2,"p":0,"c":"第1186号  要责备错误，表扬正义"},{"t":7,"p":1,"c":"（1903年10月4日写自加利福尼亚州圣赫勒那“榆园，”并寄给一些主要的工人。）{16MR 1.1}"},{"t":7,"p":2,"c":"我有一个信息要传给身居负责岗位担任医生的人。我的弟兄们，主已交给你们各人一份在圣经中清楚描述了的工作。{16MR 1.2}"},{"t":7,"p":3,"c":"与上帝同行的人已预备好直指罪名。罪就是罪，无论是传道人、教师、医疗布道士犯的，还是侍奉主的其他工人犯的。那些在身居负责岗位、自称基督徒的人身上看出非基督化特性的人，必须用非常清楚明白的言语指出这些罪恶，而不是因犯错的人站在高位就在表面上继续与他们相交。正是因为这些非基督化的工人所居的负责岗位，我才蒙指示要对我们的医生们说：必须用非常清楚明白的言语。虽然身居要职却只是挂名基督徒的人，不应得到弟兄们的维护、支持和鼓励，因为撒但藉着锡安的罪人行事，要引进纠纷、争斗和困难，使上帝的子民受责备，使基督耶稣蒙羞。{16MR 1.3}"},{"t":7,"p":4,"c":"使徒保罗给了提摩太一个极其严肃的告诫：“我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你：务要传道，无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人、警戒人、劝勉人。因为时候要到，人必厌烦纯正的道理，耳朵发痒，就随从自己的情欲，增添好些师傅，并且掩耳不听真道，偏向荒渺的言语。你却要凡事谨慎，忍受苦难，作传道的工夫，尽你的职分”（提后4:1-5）。{16MR 2.1}"},{"t":7,"p":5,"c":"“纯正的道理”是圣经的真理，就是适合我们所处时代的标准真理，就是始终应当摆在人们面前的真理，就是合适于促进增加的虔诚和献身、使上帝的子民在至圣的真道上更加坚定的真理。{16MR 2.2}"},{"t":7,"p":6,"c":"“纯正的道理”对于领受者意义很大；对于传义道的教师意义也很大；因为无论在哪里传讲福音，每一个工人无论从事哪方面的服务，都会要么忠于要么不忠于其作为主的福音传道士的责任。{16MR 2.3}"},{"t":7,"p":7,"c":"福音医疗布道工人，作为他们领袖的忠心代表，应当传达来自上帝的信息。如果在这班工人中间发现没有因真理成圣的人，不能行出真理和公义行为的人，在言语和行为上羞辱真理、并降低应该总是得到提高以便表现医疗布道工作纯正性标准的人，那就应当由上帝的传道人来完成忠心的工作。他们像提摩太一样，要“用百般的忍耐，各样的教训，责备人、警戒人、劝勉人。”{16MR 2.4}"},{"t":7,"p":8,"c":"我们所有的医疗工作者都应当以正确的方式认真地使用自己的能力，以便发布这样的印象：传道工作和医疗布道工作实际上是一个联合工作。一些人将需要得到警戒，免得他们本性的倾向作主，使他们表现自我而不是应该总是突显出来的基督的样式。当这种人作工不符合上帝的旨意和道路时，当他们在业务交易上没能高举福音的旗帜时，他们的同伴就不应保持沉默；而应努力改变弊端，免得他们在会对上帝的事业和工作造成大害的事上成为同工。{16MR 3.1}"},{"t":7,"p":9,"c":"每一个基督徒都是公义原则的旗手。不要有降低标准的事，不要支持错误的活动。趁着人们睡觉时，仇敌在麦子中撒了稗子。上帝仆人们不警醒、沉睡的状态将他们和他们的同伴卷入罪中。不忠心守望者惟一的逃生之路是要警醒，不允许能够得到制止的弊端继续下去。藉着沉默支持上帝不能嘉许的工作乃是支持撒但的工作，而这导致生灵的失丧。谁也不应安逸自在，直到做了一切对抗罪恶的工作。{16MR 3.2}"},{"t":7,"p":10,"c":"要让我们的医生们从事热切的祈祷和研究上帝的道。要让每一个传道士都警惕，竭尽所能对抗邪恶欺骗的影响。如果做了忠心的工作，即使程度有限，也会在正义的一边产生效果。如果理智敏锐，被圣灵苏醒和光照，就会在坏事得到立足之地以前对付和对抗它。这样就会阻止人们许多讨厌的发明，广泛传播的邪恶影响就会受到限制。{16MR 3.3}"},{"t":7,"p":11,"c":"何时才会做成忠心的工作，阻止传道人和医疗布道士们已经看见却没有纠正的弊端呢？主现在要求坚决的行动，以便福音医疗布道工作不至被仇敌所撒的稗子全然败坏。但愿谁也不要继续用最近一直在进来的讨厌的观点影响我们的各机构、教会和世人。不要让一件错事过去而不得到纠正。基督教医疗布道工作要带有上帝的名号而不是人的名号。{16MR 4.1}"},{"t":7,"p":12,"c":"甚愿每一个被基督的血赎回来的人都愿意脱下自己地上公民的衣服，并为基督徒之名的缘故穿上基督的义袍。已经做了奇怪的工作，竟将尊荣给人而不给上帝。为基督的缘故，要使事情达到基督教的标准。{16MR 4.2}"},{"t":7,"p":13,"c":"对基督徒来说，倚靠法律的权威乃是一件丢脸的事；可是在主的选民中间却引进和怀存了这种恶事。属世的原则被悄悄地传了进来，直到我们有许多工人实际上正在变得像老底嘉人一样半心半意了，因为他们太依靠律师和法律文件及协议了。这种局面对上帝来说是可憎的。{16MR 4.3}"},{"t":7,"p":14,"c":"主也必不认可那种导致人在我们的各机构中依照世人的样式经商，并以世俗的法律来保卫自己的精神。然而主已指示我，一些身居要职作领袖的人正在表现这种精神。他们若是继续偏行己路，上帝就会将他们留在仇敌手中，使他们要么因成功要么因失败而毁坏。成功会给他们带来确实的毁灭。{16MR 4.4}"},{"t":7,"p":15,"c":"我们教会一些身居要职之人目前的属灵状况，表明将来必有一番大改变。上帝的寓所中没有地方给喜欢欺骗、欺诈和罪恶的人。起初撒但就诱使人犯罪，他仍在进行其为害的工作。他在我们的各教会中付出努力，我呼吁我们的人要提防他。{16MR 5.1}"},{"t":7,"p":16,"c":"上帝需要坚定忠诚的工人，他们明白真理并因真理成圣。我们的传道人、医生和教师需要重新归正，以便成为尊贵的器皿。撒但在各地都将他的势力集结起来对抗上帝的工作。那些给仇敌设法介绍的狡猾理论留地步的人，不将罪视为有罪。那些发动一种影响反对基督的人，在做的事将需要那些持真理立场的人付上一生基督化的努力去消除。所撒的恶种会萌芽并生出毒根，玷污许多人。会造成错误的印象，似乎不可能消除。{16MR 5.2}"},{"t":7,"p":17,"c":"凡说话削弱圣经原则力量的人，绝不能消除他的话语所造成的印象。惟有上帝才能消除这种话语的损害性影响。{16MR 5.3}"},{"t":7,"p":18,"c":"就算每一个自称相信现代信息的人能使自己和自己的钱财增加千倍，我们这班人也不能用我们的好行为挽回我们因过去25年疏忽职责而承受的损失。以往的罪停留在我们身上，就是在以色列全营身上。在我们的一切机构中现在都需要一番彻底的改革。我们必须醒来，并且靠着主的帮助努力抛弃现有的弊端，若有可能，就挽回光阴。{16MR 5.4}"},{"t":7,"p":19,"c":"上帝子民的属灵生命正在因集权化和商业精神而衰弱。我们正在失去作为基督徒的鲜明特色。仇敌的作为已在我们许多机构中得到推崇，按照属世的原则作了业务，那些原则是藉着未献身的人进来的。已经显明非常缺乏洞察力。现在必须进行一场彻底的改革。{16MR 6.1}"},{"t":7,"p":20,"c":"救灵。“你们要爱惜光阴，用智慧与外人交往”（西4:5）。宝贵的光阴已经永远消逝，没有用在主的服务上。人们一直在做主警告他们不要去做的工作。自称之宗教界的行动不应成为上帝本着大怜悯已赐予先进亮光之人的标准。我们能看到世界处在极大的道德冲突中。未受警告的人正在他们的罪中灭亡，而我们各教会的许多人却满足于做得很少或无所事事。应该让福音的全部亮光，真正医疗布道工作的亮光照进男男女女心中，以便他们看见通往天国的道路。我们没能接近人心。{16MR 6.2}"},{"t":7,"p":21,"c":"大教师基督曾被指控与税吏和罪人一同吃饭。祂确实和他们一起吃了，但那是为了让真理发出光来。祂的榜样总是崇高、高尚、纯洁的，与当时代法利赛人、祭司和官长们的榜样形成了鲜明的对照。他们漠视了祂曾委托他们去做的工作。{16MR 6.3}"},{"t":7,"p":22,"c":"基督在人们所在之处会见人——在客人的餐桌旁，在街道上，在湖畔，在会堂里和圣殿里，在拥挤的交通大道上。在这些地方发现许多乐于承认自己是罪人的人。基督能将真理的种子撒在他们心里；在祂复活升天之后，这些几乎撒在各处的种子就在使徒们的教训之下萌芽，一天之内就有五千信徒归主了。{16MR 7.1}"},{"t":7,"p":23,"c":"耶稣在升天之前对门徒说过：“天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。{16MR 7.2}"},{"t":7,"p":24,"c":"这个使命是给我们的。虽然不是人人都有一样的工作要做，但是已给各人分派了工作。并没有将整个工作交给任何一个人。谁也不应高举自己或任何别的一个人；因为无论人居于什么职位，他都不免有缺陷，应当提防自高、猜忌、嫉妒、自私、贪婪。{16MR 7.3}"},{"t":7,"p":25,"c":"“无论做什么，都要从心里做，像是给主做的，不是给人做的，因你们知道从主那里必得着基业为赏赐；你们所事奉的乃是主基督。那行不义的必受不义的报应；主并不偏待人”（西3:23-25）。{16MR 7.4}"},{"t":7,"p":26,"c":"上帝对人的评价。在上天看来，人们在教会中的地位决不取决于同胞对他们的评价。他们蒙上帝悦纳取决于他们与基督的联合，惟有藉着祂，他们才能行义，他们始终有顺从祂的义务。他们每时每刻都对上帝有责任。{16MR 8.1}"},{"t":7,"p":27,"c":"一个人在上帝的工作中可能居于多么高的地位都不要紧，他若不是一个跟从柔和谦卑之耶稣的人，就必明明地羞辱救主。他或许是弟兄中的一位领袖，或许在他的事业中得到支持和维持，然而他若不归正，他若不接受基督为他的顾问，在信徒和非信徒面前承认祂，就绝不能赢得永生的冠冕。{16MR 8.2}"},{"t":7,"p":28,"c":"呼吁警醒祈祷。时候已近，每一个人的案件都要决定。主号召真归正的人警醒祷告；因为真理与谬论之间的大斗争会更加强烈。圣经应当成为我们的顾问。{16MR 8.3}"},{"t":7,"p":29,"c":"我们的医疗布道士本应当十分清醒的时候却在沉睡；结果仇敌便在他们中间站住了脚。医生们怀存了松懈的原则，屈身随从了世俗的方法。他们虔诚的欠缺削弱了教会，损害了教会的效能。{16MR 8.4}"},{"t":7,"p":30,"c":"许多应当在锡安的城墙上作守望者的人只是挂名的基督徒；当他们本应当作为上帝指定的人坚守岗位，抗议、反抗、恳切祈求天上的主上帝藉着祂的圣灵行事，抵消那些倚赖血肉膀臂之人正在进行的活动时，他们却没能尽自己的本分。{16MR 8.5}"},{"t":7,"p":31,"c":"我们的各区会中需要极其彻底的工作。上帝正在呼召还没有将仇敌似是而非的欺骗印在自己身上的传道士——还没有藉着协议将自己与其他任何人捆绑在一起的传道士。我们作为上帝的选民，已蒙赐予特别的亮光。这亮光不断在增强，将要照彻福音传道事工和福音医疗布道工人。{16MR 9.1}"},{"t":7,"p":32,"c":"我们的影响。没有真正的医生或传道人会感到他是部分属于自己的，可以照自己喜欢的行事。现在，一些眼睛明亮内心清洁的人，其影响力几乎是处于中立状态；但他们不能长期处在这种姿态而不在属灵上节节败退。他们若不反映基督耶稣的品格，就必开始反映那大罪人的品格。{16MR 9.2}"},{"t":7,"p":33,"c":"既有罪的结果摆在人们面前，为何人们不得到加强以抵御那恶者的诱惑呢？我们作领袖的弟兄们为何不将上帝的道摆在他们面前，殷勤研究祂的旨意，以便不至于像亚当夏娃那样失败呢？绝不应将上帝赐给我们的能力用来伤害祂的一个孩子。我们绝不应该变成撒但的媒介去欺骗他人。{16MR 9.3}"},{"t":7,"p":34,"c":"许多人表现的自我作主的精神，为上帝所厌恶，因为它导致带有邪恶性质的行动。撒但一旦在人的意念上得了一席之地，他就不仅会努力保持已经获得的一切有利地位，而且会设法全盘掌控。他会利用他已经影响了的人去影响别人。头脑被撒但控制的人无法被上帝用来传达祂的恩典。基督无法与这种人合作。{16MR 9.4}"},{"t":7,"p":35,"c":"被欺骗的人开始满心想着自己的重要性。他满腔热忱要完成他视为伟大的某项工作。撒但和他的使者们带领他，将取悦人奉承人的建议放进他的意念中。他在决策方面与世俗的同伴联合起来，与没有得救智慧的人联系在一起。他在随从仇敌的建议和方法时，还以为上帝在指导他的心。{16MR 10.1}"},{"t":7,"p":36,"c":"不要将任何人当作福音传道事工或福音医疗布道工作的主宰和独裁者来对待。主正在测试和检验每一个人，看看人们是否愿意谦卑地执行上帝的旨意，接受基督为他们的顾问，仔细研究祂的品格，照祂所行的去行。对于每一个将自己毫无保留地献给基督的人，都分配了一个岗位，他可以在那里从事蒙悦纳的服务。{16MR 10.2}"},{"t":7,"p":37,"c":"上帝的圣工现在需要反对罪恶和努力抵消罪恶的影响力——就是基督始终要求祂子民具有的影响力。不要有迟延，因为我正在传达的信息是来自上帝的。虽然祂一直在号召祂的子民从世界出来，与他们分别，明显不同，不要沾不洁净的物，人们却一直在反抗祂的工作，与世俗的人联系着，培养商业的精神，倚赖世俗的律师和世俗的方法。主非常不喜悦这些已经与世界合一的人。{16MR 10.3}"},{"t":7,"p":38,"c":"没有一个人是没有影响的。那些努力中立的人，没有对基督和弟兄们显示什么明确的敌意，可能以为自己在为上帝效劳，然而这种想法乃是误解。邪恶的力量正对努力站在中间立场的人做思想工作。每一个自私的行动为仇敌势力的进入开了路。我们惟一的保障在于积极服侍基督耶稣。祂宣布：“‘你们不能又侍奉上帝，又侍奉玛门’（太6:24）。你们所有的才干，你们所有的能力，都是我的。我已委托给你们恩赐，应当予以充分利用，作为分别为圣的供物奉献给我。”{16MR 10.4}"},{"t":7,"p":39,"c":"如果每一个有影响的人都能登上异象之山，看到他一切的行为，与基督宣布“我知道你的行为”时所看到的一样；如果工人能追溯每一个讨厌的言语和行为的因果，所见的景象就会让他受不了。{16MR 11.1}"},{"t":7,"p":40,"c":"我的弟兄啊，当你受了试探因想到你是上帝圣工中的大工人而怀有自高的情绪时，当你按照自己的判断努力收集和占用资金，好像是你创造了资金似的，当你在你显然参与的不同活动中怀有自私野心的精神时，当你乐于实现讨你喜欢的一些特别计划时——要是在这些时候你能看到你所发挥影响的全部结果，就是你要为之负责任的结果，你就会丧胆。{16MR 11.2}"},{"t":7,"p":41,"c":"要考虑这些事。要追溯它们的因果。我们的言语和行为所产生的影响就像许多线，将我们绑在亲密关系中，要么与上帝亲密，要么与世人亲密，并将意念与意念，心思与心思联结起来。上帝十分了解某些影响的多方面效应。即使有时人非常确信自己的某些品格没有被注意到，所发出的影响依然要么是活的香气叫人活，要么是死的香气叫人死。那些影响一旦不再是明显向善的，那就是明显向恶的；而且邪恶的影响发挥得越久，邪恶的潮流就变得越大；被诱导以致灭亡的人也就越多。{16MR 11.3}"},{"t":7,"p":42,"c":"一个警告与怜悯的信息。那些已经得罪了大光的人并没有被撇下得不到警告和怜悯的信息。上帝对他们说：“我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般。圣灵向众教会所说的话，凡有耳的，就应当听’”（启3:15-22）。{16MR 12.1}"},{"t":7,"p":43,"c":"这是有关老底嘉教会的见证。这个教会一直得到忠实的指教。保罗在给歌罗西人的信中说，“作基督耶稣仆人的以巴弗问你们安。他在祷告之间，常为你们竭力的祈求，愿你们在上帝一切的旨意上得以完全、信心充足，能站立得稳。他为你们和老底嘉并希拉坡里的弟兄多多地劳苦，这是我可以给他作见证的”（西4:12,13）。{16MR 12.2}"},{"t":7,"p":44,"c":"曾经为老底嘉教会做了许多出色的工作。主劝勉他们：“你们要完全，像你们的天父完全一样”（太5:48）。但是这个教会没有继续上帝的使者所开始的工作。他们虽已听到，却没有把真理用到自己身上，实行赐给他们的教训，因而遭遇拒绝主的警告和规劝的必然后果。{16MR 12.3}"},{"t":7,"p":45,"c":"主在每一个时代都赐下信息指出正路；人们怎样确实地联合起来与上帝清楚明白的话语背道而驰，他们也照样确实地被撒但用来实现他的目的。{16MR 12.4}"},{"t":7,"p":46,"c":"一些人多年来一直蒙主赐予信息，清楚明白并强调了每一句鼓励的话，却将那些信息看作好像毫无告诫、警告和责备似的。{16MR 13.1}"},{"t":7,"p":47,"c":"应该惧怕这种自满。这就是犹太民族没有接受基督的原因。他们拒绝了关于祂降临的圣经预言，按着他们本性的偏好关闭了自己的道路。我们不必描绘他们的属灵状况；因为基督已向祂的仆人约翰清楚地描绘过了。犹太人的历史被记载下来是为了警戒我们，使我们不至于随从他们不信和世俗的榜样。{16MR 13.2}"},{"t":7,"p":48,"c":"许多人正在与世俗同化，给人们心中留下的印象是《启示录》第十四章中发出的警告信息，叫我们出离世界的信息，不如医疗布道工作重要。上帝呼吁已经听见这些信息的人要获得与犹太民族完全不同的经验。祂希望祂的子民恢复理智，使他们的生活显出真正的信心和灵性。{16MR 13.3}"},{"t":7,"p":49,"c":"需要改革。没有在日常生活中彰显真理，导致了对何为现代真理的不严谨的看法。因此存在虔诚的欠缺，使教会被削弱，效能受损。男男女女开始相信他们部分是属于自己的，有权将自己交在自己手中，照自己所喜欢的去行，随从自己的判断，计划照自己的选择实行自己的想法。那些认为自己有这种权利的人是在节节败退。{16MR 13.4}"},{"t":7,"p":50,"c":"在每一个陷入世俗行为的健康机构中，主都要求一番明显的改变。要让我们的工人现在就从世界出来，与他们分别。要充分了解谁在主的一边。基督说过：“不与我相合的，就是敌我的；不同我收聚的，就是分散的”（太12:30）。{16MR 14.1}"},{"t":7,"p":51,"c":"谁也不要以为一个人不断忙碌着就证明他很忠诚，因为试探者也在不断忙碌着，在帮助那些努力按照自己的计划作工的人。盲目崇拜自我、我的计划、我的发明，为基督所轻视。{16MR 14.2}"},{"t":7,"p":52,"c":"我们要尽一切力量推进基督的国度。我们应当以基督作工的精神和方式作工。祂要每一个人负责按正确的方式作工。只有那些以基督化的精神和方式为主效劳，因为他们爱祂并且想要取悦祂的人，只有那些拒绝将任何赞美和荣耀归于自己的人，才会受到上天的嘉许。（《文稿》1903年128号）"},{"t":6,"p":52,"c":"怀爱伦著作托管委员会1986年4月10日全文发表于美国首都华盛顿。 {16MR 14.3}"}]},{"n":"第1187号 天使的能力；与基督合作从事祂的工作","ps":[{"t":2,"p":0,"c":"第1187号  天使的能力；与基督合作从事祂的工作"},{"t":7,"p":1,"c":"（1900年7月3日写自新南威尔士州库兰邦，“森尼赛德，”致G.A.欧文。）{16MR 15.1}"},{"t":7,"p":2,"c":"我寄给你写一封致凯洛格医生信函的副本。我不知道医生怎么会认为他是在回应基督对他在芝加哥的大事业的最后指示。{16MR 15.2}"},{"t":7,"p":3,"c":"“十一个门徒往加利利去，到了耶稣约定的山上。他们见了耶稣就拜祂，然而还有人疑惑。耶稣进前来，对他们说：‘天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了’”（太28:16-20）。{16MR 15.3}"},{"t":7,"p":4,"c":"这是一项指定了的工作，赐给门徒们去做。基督说过：“所有的权柄（在权威的意义上）都赐给我了，作上帝和人之间的中保。你们要去教导万民，使他们作我的门徒。将我福音真理的知识传给他们，这知识是以真理为基础的。要使他们明白父、子、圣灵是天国慈爱、强大的力量，为要成就在世上将上帝表现出来的工作。看哪，我在这项工作中与你们同在，要指导、安慰、圣化和维持你们，使你们成功地唤醒人们的注意力，使他们服罪，罪就是违背我的律法，并使他们从犯罪转到顺从，带领他们弃暗投明，摆脱一直控制着他们使他们受罪恶奴役的撒但的权势，归于上帝的义。我必在传扬福音的工作中与你们和凡接续你们的人同在，直到世界的末日。”{16MR 15.4}"},{"t":7,"p":5,"c":"上帝的天使在世上履行他们的使命，无论是为刑罚还是为怜悯，他们在智慧、力量和一切的效能上都是卓越的。他们奉差遣为将要承受救恩的人效力。那些行在上帝诫命之光中的人在祂眼中是非常宝贵的。祂说：“不可难为我受膏的人，也不可恶待我的先知”（诗105:15）。在末后的日子，撒但会利用他一切的能力反对上帝的子民，使他们痛苦、悲伤、灰心，尽量给他们造成一切的麻烦。那些知道真理却在这项工作上与他联合的人已经丧失了属灵的恩膏。他们被仇敌的诡辩弄瞎了心眼，只看见近处的，忘了他们旧日的罪已经得了洁净（彼后1:9）。{16MR 16.1}"},{"t":7,"p":6,"c":"单单一个天使向罗马卫兵显现，从天庭而来执行他的使命，看哪，他们就倒在地上像死人一样。是什么使得罗马兵丁颤抖、战兢、倒在地上如同死人呢？是上帝的能力。{16MR 16.2}"},{"t":7,"p":7,"c":"上帝在保护祂的子民时曾对付人间的权势，以致十八万五千人在一夜间被杀。《以赛亚书》第三十七章含有最高价值的指示。请阅读希西家向主献上的祷告。他收到了亚述王的一封威胁信，其中含有下述话语：“你们对犹大王希西家如此说：‘不要听你所倚靠的上帝欺哄你说：耶路撒冷必不交在亚述王的手中。你总听说亚述诸王向列国所行的乃是尽行灭绝，难道你还能得救吗”（赛37:10,11）？{16MR 16.3}"},{"t":7,"p":8,"c":"希西家接过信来，就上耶和华的殿，将书信在上帝面前展开，说：“耶和华我们的上帝啊，现在求祢救我们脱离亚述王的手，使天下万国都知道惟有祢是耶和华”（20节）。{16MR 17.1}"},{"t":7,"p":9,"c":"所以上帝论到亚述王，说：“他必不得来到这城，也不在这里射箭，不得拿盾牌到城前，也不筑垒攻城。他从哪条路来，必从那条路回去，必不得来到这城。这是耶和华说的。因我为自己的缘故，又为我仆人大卫的缘故，必保护拯救这城。耶和华的使者出去，在亚述营中杀了十八万五千人。清早有人起来一看，都是死尸了”（33-36节）。{16MR 17.2}"},{"t":7,"p":10,"c":"如果主说：“成了，”年龄、职位或影响就不能救我们一个人脱离突然的疾病和灾难。因此，不要让那些已有真理之光的人自以为是。在所珍爱的事业之中，主可能会发言，事就会成了。传道人和信徒的智慧乃是使自己始终在属灵上为任何可能发生的事做好准备。让大家都效法希西家的榜样吧。让我们在谦卑和禁食祷告中倾心吐意吧。{16MR 17.3}"},{"t":7,"p":11,"c":"请容我警告一切已经和仍在在真理之光中站立的人，要查考和明白圣经，免得心思变得败坏，属灵洞察力被自己的发明所蒙蔽。要让他们担心当兵自备粮饷，成为试探他人的手段，拆毁他们曾经建造的，为要建成他们决心要建的塔。{16MR 17.4}"},{"t":7,"p":12,"c":"主已经赐下充分的凭据，证明祂应许和警告的真实性。祂的子民可以信靠祂的话。他们既然面对亮光和凭据，难道还要一意孤行，不理会上帝所命定的机构吗？即使是善良的人也需要在各方面加以防护，免得因上帝所赐给他们的福惠而飘飘然，让世人的喝彩和赞美刺激他们炫耀自己的大智慧和才华。{16MR 18.1}"},{"t":7,"p":13,"c":"主已看见，主也知道。祂一定会降卑这样的欲望，因为祂憎恶骄傲、自私和贪婪。工作本身越兴旺，人就要越少高抬自己，好像他们理应受抬举似的。我们务要倚靠上帝。祂已经将能力和才干交托给人，好使他们在祂的圣工上尽重要的责任。但愿他们防备自我抬举。{16MR 18.2}"},{"t":7,"p":14,"c":"主给了他们才干以便他们执行祂的旨意，维持祂的工作，实现祂的目的，超越一切带有不公正和欺压性质的事。只要他们与基督一同负轭，学习祂的柔和谦卑，祂就必与他们同在。然而当一个人掌管自己和他的同事时，他就离开了主的道路。主必让那些背离正义原则、引进祂不会容忍之原则的人感受到祂的不悦。{16MR 18.3}"},{"t":7,"p":15,"c":"我奉主的名写信给你和赫斯格长老。要恳切祈求上帝。要聪明地、谦卑地、坚决地、专心地尽你们的本分。{16MR 19.1}"},{"t":7,"p":16,"c":"规定恩待锡安的时间快要到了。上帝已经预备了人员和资金来完成祂的工作。祂不会让祂的子民蒙羞，而要完成祂的工作。祂的工作一定会按照祂既定的方针进行。我们与基督所立的约，把全能大君的权威与慈牧的温柔和亲切结合在一起。请阅读《以赛亚书》第四十二章。{16MR 19.2}"},{"t":7,"p":17,"c":"上帝希望人了解祂对他们的要求。任何介入同胞与他们的上帝之间、诱导他们进入不是为赎民所筑之路的人，祂都必审问。“这话是从创世以来显明这事的主说的”（徒15:18）。祂已命定让祂的作为以清楚、圣洁、庄严的方式呈现在世人面前。上帝的国降临，不是人肉眼所能看得到的，而是藉着祂圣言温柔的感动，和祂圣灵在心中的运行。祂在世上许多地方的圣工，如果没有人介入上帝与百姓之间，做上帝所没有指派的工作，那比现在就会有远大得多的发展。（《信函》1900年93号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 19.3}"}]},{"n":"第1188号 在圣费尔南多建一所学校；一个灵魂的价值；《基督比喻实训》要为学校提供资金","ps":[{"t":2,"p":0,"c":"第1188号  在圣费尔南多建一所学校；一个灵魂的价值；《基督比喻实训》要为学校提供资金"},{"t":7,"p":1,"c":"（1902年9月12日写自加利福尼亚州洛杉矶，致“我亲爱姐姐玛丽。”）{16MR 20.1}"},{"t":7,"p":2,"c":"上周三我离开圣赫勒那去了洛杉矶，由我的儿子威利、克拉伦斯·克莱斯勒、撒拉·麦克恩特弗和玛吉·黑尔陪同，去参加加利福尼亚州南部的帐篷大会。我们在奥克兰度过了9月10日星期三，傍晚七点钟再次乘座火车。第二天，9月11日，早上八点钟我们到达了圣巴巴拉市，在那里度过了白天大部分时间，查看该城，看看它是否会是适合建一所疗养院和开办一个卫生餐馆的地方。我们正在许多城市开设这些餐馆，好教导我们的人知道健康改良饮食的价值。在我们的餐馆里不提供肉食、茶或咖啡。食物是有益健康有营养的，由五谷、蔬菜、坚果和水果组成。我们尽力向那些来就餐的人证明这种饮食胜过肉食之处。{16MR 20.2}"},{"t":7,"p":3,"c":"这些餐馆在所在的城市大受人们欢迎。我们在洛杉矶的餐馆每天要提供800餐。{16MR 20.3}"},{"t":7,"p":4,"c":"我们下午3:30离开了圣巴巴拉，当天晚上8:00抵达洛杉矶。我们立刻乘车去了聚会期间要住的房子。这是一栋有家具的平房，属于我们在这里的一位弟兄，他搬到了营地以便我能在聚会期间住在他家里。{16MR 20.4}"},{"t":7,"p":5,"c":"星期五早上，一驾双座轻马车开到门口接我们去圣费尔南多，一个距洛杉矶21英里的市镇，去看一处地产，约一年前我们建议弟兄们买下来用作学校。在上帝旨意的安排下，这块由价值4万美元的楼房和10英亩土地构成的地产向我们的人出价1万美元。位置完全是我们想要的。弟兄们写信告诉了我出价情况，我告诉他们要立刻安排购买那块地。他们这么做了，从那时起一直在预备建校工作。学校将于1902年10月1日开学。{16MR 21.1}"},{"t":7,"p":6,"c":"在去圣费尔南多的旅途中，我们看到许多有趣的景象。我们经过许多英亩充分开垦的土地、桔子林和各种果园。我们到达弟兄们买下的那个地方时，对它的外观和位置感到非常满意。几年前在那里建了一些昂贵的楼房，业主期待费尔南多即将成为旅游中心。然而局势扭转，另一个地方成了中心，结果这些一切就绪准备使用的楼房就几乎作为礼物提供给我们了。{16MR 21.2}"},{"t":7,"p":7,"c":"成千上万的人从美国各地群集到加利福尼亚州南部，要在这里过冬。我们非常渴望在该州的这部分地区很好地建立我们的工作，好将现代真理信息传给这些人。我对这项工作非常感兴趣。我非常渴望来到洛杉矶、帕萨迪纳、圣迭哥和加利福尼亚州南部其它许多地区的旅游者们能听到警告的信息，好为就要临到我们的耶和华的大日作好准备。“那要来的就来，并不迟延”（来10:37）。{16MR 21.3}"},{"t":7,"p":8,"c":"我们在寻找地方建立技工学校。在管理这些学校方面我们要仔细挑选会教导儿童和青少年将自己的能力用在圣工上的老师。我正在敦促我们的人在远离拥挤城市的地方建立我们的学校，并在这些学校中安排忠心献身的老师。他们会以上帝的道为所给一切教育的起点和终点。{16MR 22.1}"},{"t":7,"p":9,"c":"我们的目的是要预备青年男女担任上帝的助手，从亮光之源领受亮光，并将之传给那些坐在黑暗中的人。时候到了，世界受到警告，主的日子要像夜间的贼一样必定来到。人们在野心勃勃地追求权势。世界因纷争而动荡。到处都有不满。在这种时候，在一个充满混乱和流血的世界，应当传扬和平之君很快要以能力和大荣耀来临的信息。{16MR 22.2}"},{"t":7,"p":10,"c":"基督给祂门徒的委托也是给我们的。祂说：“天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。我们应当殷勤忠心地为主作工。这场争战，无人能免。{16MR 22.3}"},{"t":7,"p":11,"c":"我在勤奋努力地写出主赐给我的指示。我每天写许多小时，常常凌晨一点钟就开始写了。我使我的五位助手都很忙。我的记忆很好，头脑清晰，声音也恢复了。为此我赞美主。在我最近的重病之后，我的声音离开了我，我曾担心它绝不会回来了。{16MR 23.1}"},{"t":7,"p":12,"c":"上两个安息日在启程去洛杉矶之前，我在圣赫勒那疗养院向一屋子充满兴趣的听众讲了道。我每一次在这个地方讲道都感到上帝之灵的深切运行。每一次都有新的听众在场，因为总有新的病人来到疗养院。我的听众中有最聪明的人——医生、律师、法官们——他们对主赐给我讲的话很感兴趣。{16MR 23.2}"},{"t":7,"p":13,"c":"我对每一个人都深为关心，无论贵贱贫富。我深感人类灵魂的价值。基督已为之舍命的一个人竟要灭亡，这对我来说似乎非常可怕。我的心向往罪人。我渴望发动一些拯救他们的方法。我的所有和我的所是我都已经献给了我的救主，因为我是祂的，是用重价买来的。我愿意作祂的开路工具，使许多人可以听到真理。{16MR 23.3}"},{"t":7,"p":14,"c":"人类的得救已经付了太多的代价，不可轻忽略过。我不能这么做。我将自己作为甘心祭献给救主，用于救灵。{16MR 23.4}"},{"t":7,"p":15,"c":"我对《基督比喻实训》已经完成和仍在完成的工作感到很欣慰。在预备这本书的时候，我曾期待用销售这本书的钱预备和出版另外几本书。然而主却使我有意将这本书献给我们的各学校，用来使他们摆脱债务。我邀请我们的出版社捐献出版费用，从而在这个礼物上与我联合起来。他们欣然同意这么做。筹集了一笔资金支付印刷这本书的材料费，书报员和信徒们则无偿地销售了这本书。{16MR 24.1}"},{"t":7,"p":16,"c":"这本书就这样流通到了世界各地。它在各处都大受欢迎。各宗派的传道人写了书评推荐它。主为人们接受它预备了道路，已经销售了不下二十万本。这样筹集起来的资金大大帮助我们的学校解除了积累多年债务。{16MR 24.2}"},{"t":7,"p":17,"c":"我们的出版社免费印了三十万本，这些书已分配给各书会，由我们的人去销售。{16MR 24.3}"},{"t":7,"p":18,"c":"主已使这本书的销售成了一个教学手段，教导我们的人如何接触与我们信仰不同的人，如何将现代真理的知识传授给他们。许多人因阅读这本书而归主了。{16MR 24.4}"},{"t":7,"p":19,"c":"趁着我的生命还在，我想为主尽力而为。我有一队忠心的工人。他们献身于我的工作和我的权益，我很感激他们的帮助。我不知道我还能在世多久。我很感激我的天父赐给我力量和福气。我很欣慰我能在祂的工作中有份。{16MR 24.5}"},{"t":7,"p":20,"c":"我亲爱的姐姐，要将我们起初确实的信心坚持到底。那么，即使我们在今生彼此不得再相见，我们也要在赎民被聚集到家里时在上帝的家中相会。“那些遵守祂诫命的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14 钦定本）。{16MR 25.1}"},{"t":7,"p":21,"c":"愿主赐福你和你的家人。愿他们能在上帝的国中蒙福的人中间，乃是我希望他们得到的最大的好处。天国对他们来说值得一切。他们千万不可注意属地的暂时的事，却使上帝在他们心中毫无地位。天国值得毕生不倦的努力。{16MR 25.2}"},{"t":7,"p":22,"c":"但我现在必须结束这封信了。我亲爱的姐姐，要很有勇气。要倚赖主。祂是你的帮助者。（《信函》1902年143号）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 25.3}"}]},{"n":"第1189号 高度赞扬梅尔罗斯疗养院的地点；为疗养院呼吁资金","ps":[{"t":2,"p":0,"c":"第1189号  高度赞扬梅尔罗斯疗养院的地点；为疗养院呼吁资金"},{"t":7,"p":1,"c":"（1904年12月22日写自加利福尼亚州疗养院，“榆园，”致亲爱的吉尔伯特·柯林斯弟兄。）{16MR 26.1}"},{"t":7,"p":2,"c":"我们又在家里了，我是在自己的房间里给你写信。我在梅尔罗斯的时候曾希望能再次见到你，既没有见到，就很失望。我非常想和你再谈一次。{16MR 26.2}"},{"t":7,"p":3,"c":"我在梅尔罗斯的时候当众讲道五次。主加给了我力量，给了我一个率直的见证去作，融化了在场之人的心。那些负担帐篷大会的人有时受到严峻的考验。他们一直在经历考验，严峻地考验了他们的勇气和盼望。主为他们也为所有聚集的人给了我一个信息。许多人感受到上帝的能力，为信息的真实作了明确的见证。{16MR 26.3}"},{"t":7,"p":4,"c":"我们从梅尔罗斯前往米德尔顿的帐篷大会，我们的第一份名为《现代真理》的期刊就是在那里出版的。我得到了力量在安息日和星期日向人们讲道。大量与我们信仰不同的人在场，听得很专心。这是一次重要的聚会，我知道主赐给了我祂的圣灵，帮助我讲了道。在场的其他传道人也传达了直接的信息，引起了许多人对我们信仰的兴趣。{16MR 26.4}"},{"t":7,"p":5,"c":"我告诉出席聚会的人，上帝就祂为祂的子民行事的方式给我的指示，就是祂以如此合理的金额给了他们梅尔罗斯疗养院的资产。主确实指导祂的子民到那个地方。那里的疗养院要起重要的作用，唤起波士顿人和周围城镇和乡村的人注意我们的人和我们信仰的缘由。应当在这些地区付出明确的福音布道努力。{16MR 27.1}"},{"t":7,"p":6,"c":"我在早上的一次聚会介绍了主就梅尔罗斯疗养院赐给我的亮光，以便消除那些一直反对将疗养院工作从南兰卡斯特搬到梅尔罗斯之人的偏见。我说到南兰卡斯特的富人向我们的弟兄出价购买那里的疗养院，还说到如果我们的弟兄们愿意将疗养院的楼房从那地搬走，他们就将那些楼房送给我们。我说到梅尔罗斯地产的有利条件——四栋大楼和四十英亩土地，位于一个美丽的公园当中——还有购买它的特惠条款。所有的情况，连同这一不寻常的交易，南兰卡斯特资产的出售，疗养院楼房的搬迁，以及梅尔罗斯资产的购买，构成了一个有益的教训供我们虔诚学习。{16MR 27.2}"},{"t":7,"p":7,"c":"在梅尔罗斯非常需要另外一栋楼房，以便为更高阶层的人提供合适的居住设施。柯林斯弟兄，我呼吁你用你的钱财帮助建造这栋楼房。富人来到疗养院并且要求带有私人浴室的套房。他们习惯了这种便利设施，乐于为此付费。我们需要这些富人的钱，而他们需要疗养院的有利条件，我们必须提供会使他们乐意过来的居住设施。{16MR 27.3}"},{"t":7,"p":8,"c":"在我一切的旅途中，我还从未见过一个比梅尔罗斯地产更美的地方适合作疗养院。它是上帝的天意安排给我们的，那里的疗养院在医治病人和教导他们救恩的福音方面可以大有作为。若是遵循了上帝所赐的指示，能从事福音布道工作的男男女女就会藉着这个疗养院为媒介使人进入真理。{16MR 28.1}"},{"t":7,"p":9,"c":"柯林斯弟兄，负责这个机构的人现在就需要你能给他们的帮助。时间在流逝。要将你的部分资金投入这个事业，并且确信它是用在了推进上帝已指定祂的子民要从事的工作上。我请求你毫不迟延地听从这个呼吁。梅尔罗斯疗养院必须屹立为真理的一个见证。要在那里做成积极进取的工作。应该发动各种力量对抗正在如此迅速增长的无信仰现象。{16MR 28.2}"},{"t":7,"p":10,"c":"请阅读基督在升天之前赐给祂门徒的使命。虽然许多自称基督徒的人正在给上帝的圣工带来耻辱并且对抗基督的工作，但我们应当竭尽所能地推进圣工，将我们的钱财和感化力都奉献于主的服务。我们担不起忽视上帝所赐积攒财宝在天上的机会，竭尽所能地将真理摆在还不知道真理的人面前。如果教会愿意追求明白要完成的伟大工作，如果每一个肢体都愿意被圣灵的能力充满，他们就会有撒但和他的使者不能抵抗的效能。{16MR 28.3}"},{"t":7,"p":11,"c":"上帝的子民应当兴起发光。他们应当分享基督的喜乐，竭尽所能地拯救在罪中将亡的人。我的弟兄，我劝你将你的钱财投入到救灵的工作中。这样男男女女就会得以归主并转而使别人归主。{16MR 29.1}"},{"t":7,"p":12,"c":"我亲爱的弟兄，我将这些话留给你，希望并祈愿你能取得宝贵的胜利，帮助推进上帝的工作。我认为你会对梅尔罗斯疗养院的工作特别感兴趣，因为离你那么近。我对尼古拉医生和他妻子有信心。他们都在从事一项善工。{16MR 29.2}"},{"t":7,"p":13,"c":"愿上帝赐福你，我的弟兄。我希望很快听到你已尽了指定给你的本分。（《信函》1904年341号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 29.3}"}]},{"n":"第1190号 1850年1月26日在纽约州奥斯维戈见的异象","ps":[{"t":2,"p":0,"c":"第1190号  1850年1月26日在纽约州奥斯维戈见的异象"},{"t":7,"p":1,"c":"上个安息日晚上主在异象中叫我看到许多事，我现在要试着将它们写出来。我看到上帝的子民——有些人处在睡眠状态，麻木迟钝；他们只是半醒着，没有认识到我们所处的时期。我看到那个拿着“清污刷”的人进来，一些人有被刷掉的危险。我恳求耶稣救他们——再给他们一点时间并鼓励他们，好叫他们能在为时永远太晚之前看到自己的情形。天使说毁灭正像强大的旋风一样来到。我恳求天使怜悯拯救那些依恋自己财产的人，他们不愿摆脱财产并将之分发，好使信使们加速行路，去喂养因缺乏灵粮而将亡的饥饿羊群。{16MR 30.1}"},{"t":7,"p":2,"c":"我几乎受不了羊群因缺乏救人的现代真理而快要死亡；可是一些自称相信现代真理的人却紧紧抓住自己的财产，扣留推进上帝圣工所必需的资金，任由他们死亡的景象。当这景象显在我面前时，实在太痛苦了，我恳求天使将它挪去，从我眼前除掉令人痛苦的景象。我看到当上帝的圣工需要他们的财产时，他们很忧愁，像那个曾询问他当做什么才能承受永生的很富有的青年官一样。我看到很快满溢的灾祸就会经过，将他们的财产一扫而空；那时再牺牲地上的财物并积攒财宝在天上就太晚了。{16MR 30.2}"},{"t":7,"p":3,"c":"然后我看到荣耀的救赎主，荣美又可爱。我看到祂离开荣耀的领域，来到这个黑暗孤寂的世界，义的为不义的舍了祂宝贵的生命而受死。祂忍受了残忍的嘲弄和鞭打，被戴上了辫起来的荆棘冠冕，流出大滴血汗，全世界的罪担都压在祂身上。天使问道：“为了什么呢？”我看到这是为了我们；为了我们的罪祂忍受了这一切，好用祂的宝血赎回我们归于上帝。{16MR 31.1}"},{"t":7,"p":4,"c":"然后那些不愿意变卖他们的财产去拯救一个昏晕饥饿之人的人又显在我面前，同时耶稣站在父面前，用祂的血、祂的苦难、祂的死为那些人辩护，上帝的仆人们则在等候，准备去传达救人的真理，以便能接受永生上帝的印记；可是一些自称相信现代真理的人却难以做一点哪怕将上帝自己的钱给信使的事，就是祂曾借给他们去管理的钱。{16MR 31.2}"},{"t":7,"p":5,"c":"然后受苦的耶稣——祂的牺牲和祂那如此深切以致为他们舍命的爱——再次显在我面前，然后是那些自称跟从祂之人的生活，他们有这世界的财物，却认为去帮助救恩的事业是一件太大的事。天使说：“这样的人能进天国吗？”另一位回答说：“不能，绝不能！绝不能！绝不能！那些对祂在尘世间的圣工不感兴趣的人绝不会唱天上救赎之爱的歌。”我看到上帝必秉公义速速完结祂在地上的工作，敏捷的信使们必须加速行路。我听到天使说：“全都是信使吗？不！不！上帝的信使有一个信息。”{16MR 31.3}"},{"t":7,"p":6,"c":"我看到上帝的圣工一直被一些没有任何信息就出去的人所阻碍和羞辱。这种人将不得不为他们本没有责任去的旅行而花费的每一块钱向上帝交账，因为那钱本来能帮助上帝的圣工。因为缺乏已被浪费了的那些钱，生灵就因缺乏原可以由上帝所呼召和拣选的信使们给他们的灵粮而饿死了。{16MR 32.1}"},{"t":7,"p":7,"c":"大摇动已经开始了，而且在继续，且会将不愿持英勇不屈立场并为上帝和祂的圣工牺牲的人摇出去。天使说：“你认为祂会强迫任何人牺牲并放弃他们的财产吗？不！不！人人必须自愿奉献。要花掉一切所有的买这块地（太13:44）。”{16MR 32.2}"},{"t":7,"p":8,"c":"在观看这些事的时候，担子似乎太沉重，无法承受。我感到要是能帮助任何一个人看到他们可怕的情形，我可以舍命。我看到自称是朋友的人伤害了圣工。我不得不再次向上帝哭求保留祂子民的性命，其中一些人昏晕将死。{16MR 32.3}"},{"t":7,"p":9,"c":"然后我看到全能上帝的审判在迅速来到。我恳求天使用他的语言向人们讲话。他说：“西奈山一切的雷轰闪电都不能感动那些不愿被圣经中清楚明白的真理所感动的人。一位天使的信息也不会感动或唤醒他们。”我看到反叛者们必须也必将被肃清。天使说：“要准备好，准备好，准备好。”{16MR 32.4}"},{"t":7,"p":10,"c":"我看到审判就要临到我们，艰难不久就会临到这个国家，会血流成河。天使说：“血会很快高到马的嚼环。”那是一个可怕的时期。{16MR 33.1}"},{"t":7,"p":11,"c":"我看到我们必须乐于独行，我们必须摆脱每一个不愿在基督耶稣里敬虔而行的人。我看到弟兄姐妹、父亲或母亲、丈夫、妻子或孩子们的不信并不是阻碍任何人尽自己本分的理由；还看到那些人会丧失自己的灵魂，如果他们追求取悦自己不信的朋友而不是上帝，他们还会被算为不配与基督的荣耀有分。{16MR 33.2}"},{"t":7,"p":12,"c":"我看到耶稣被祂本国的人拒绝，既然基督受了苦，我们就必须与祂的苦难有分。天使说：“断绝、断绝、断绝一切阻碍你进步的人或事。”我看到人与妻子、父母与儿女之间天性的纽带不必断绝。尽管如此，相信上帝和祂真理的人必须顺从上帝，即使这令他们最近最亲的朋友不悦。我看到在耶稣离开至圣所之后就没有机会准备了，因此我们必须趁着还有机会，现在就准备好。很快就会为时太晚了。{16MR 33.3}"},{"t":7,"p":13,"c":"我看到上帝的子民必须团结在一起，不要太乐于看彼此的错误，因为团结就是力量。我看到上帝的子民一般来说太迟钝、太沉睡和不信了。天使说：“要警醒、警醒、再警醒。”我看到一顶荣耀的冠冕为那些藉着牺牲与上帝立约的人存留。我看到一份牺牲不会增加，而会减少和消耗。然后我被指向那个曾公然挑衅以色列军队的人；真理会胜过谬论；亮光会从黑暗中照耀出来。{16MR 34.1}"},{"t":7,"p":14,"c":"然后我蒙指示看到耶稣的荣美可爱。祂的头上有冠冕，冠冕内又有冠冕。祂的衣服比最白的白色还白。没有语言能描述祂的荣耀和祂的尊贵可爱。一切遵守上帝诫命的人，都要从门进入圣城，有权吃生命树的果子，并永远侍立在可爱的耶稣面前，祂的圣颜焕发的荣耀比正午的太阳更为光明。{16MR 34.2}"},{"t":7,"p":15,"c":"然后我看到上帝的圣道是纯净无搀杂的，而且我们必须对自己接受圣道所宣扬之真理的方式负责。我看到它是一个铁锤，要打碎刚硬的人心，是消灭渣滓的烈火，使人心可以纯净圣洁。我看到次经（见《文稿》第1148号，〈怀爱伦与次经〉。）是隐藏的书卷，这些末后日子的智慧人会明白它。我看到圣经是标准书，将在末日审判我们。我看到天国会够便宜，为耶稣牺牲什么都不太宝贵，我们必须付出一切才能进入天国。我听到一位天使说：“你以为上帝会将祂的印盖在有偶像的地方吗？不，不会。”{16MR 34.3}"},{"t":7,"p":16,"c":"然后我蒙指示看到亚当夏娃在伊甸园。他们吃了禁树的果子，然后有发火焰的剑被安置在生命树周围，他们则被逐出了伊甸园，免得他们吃生命树的果子，成为不死的罪人。我听到天使说：“亚当家有谁经过那些发火焰的剑吃了那树的果子吗？”我听到另一位天使回答：“亚当家没有一个人经过那些发火焰的剑吃了生命树的果子；因此没有一个不死的罪人。犯罪的灵魂必经历永死，是持续到永远的死亡，没有复活的希望，然后上帝的忿怒才会平息。”{16MR 35.1}"},{"t":7,"p":17,"c":"然后我看到了圣城，我们会在圣城中安息一千年，作为君王和祭司施行统治，归于上帝。然后耶稣会降在橄榄山上，那山会分崩离析，成为极大的平原，上帝的乐园落在其上。地球其余的部分还不会得洁净，直到那一千年结束的时候恶人复活，上来围住圣城。火便从上帝那里从天上倾倒下来，吞灭他们，将他们从根本到枝条全部烧净。撒但是根本，他的儿女是枝条。然后那吞灭恶人的火会净化地球。我看到恶人的脚绝不会亵渎更新的大地。我们现在拥有的一切不朽财富乃是凭信盼望基督显现时带来的不朽财富。（《信函》1850年4号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 35.2}"}]},{"n":"第1191号 教会和福音使命","ps":[{"t":2,"p":0,"c":"第1191号  教会和福音使命"},{"t":7,"p":1,"c":"每一个教会成员都帮助实现福音使命。上帝的工作是积极进取的。没有一个人能站在中间立场还能作主军队中的精兵。上帝有命令给祂的子民，他们若是与祂保持亲密关系，就会听到祂的声音，并与他们的元帅步调一致。他们就会在战斗中前进，打主的仗。然而那些置身不置可否的中间立场的人不会取得任何胜利。我们行事为人应当凭着信心而不是眼见，允许上帝指挥作战。……{16MR 36.1}"},{"t":7,"p":2,"c":"教会作为一个整体有责任实现这个神圣的使命：“你们往普天下去，传福音给凡受造的听”（可16:15），要传给在大路和篱笆那里的人（路14:23）。教会的每一个人都在基督的工作中负有责任。应该调集已经知道真理之人的每一能力。要上到高山，下到深海，没有界限。每一个人都应当听。每一个人都应当接受亮光和真理，并将之传给他人。我们一点也没有觉醒。（《信函》1890年29号第2,10页，日记摘录）{16MR 36.2}"},{"t":7,"p":3,"c":"上帝给每一个人分派了工作。没有无爱的基督徒。凡与基督联合的人，都在言语、生活和行为上作着活生生的见证，证明他有基督的心和基督的灵。那些真正跟从基督的人相爱如弟兄，是地上的盐，世上的光。每一个真正的信徒都抓住来自晨星的明亮光束，并将那光传给坐在黑暗中的人。他们不仅在自己社区的黑暗中发光，而且作为一个教会前往以外的地区。主期望每一个人都尽自己的本分。每一个与教会联合的人都应该与基督合一，散布晨星的明亮光束，成为世上的光。基督和祂的子民应当在拯救世人的伟大工作中成为合伙人。{16MR 37.1}"},{"t":7,"p":4,"c":"各教会总的来说一直没有照着他们本应当的受教育。他们一直受教育要倚靠传道人祷告和向聚集敬拜上帝的人讲解圣经。上帝希望祂的子民听上帝的声音，去为主作工，好成为世人的福气。成千上万的人可以作工，他们虽然没有被按立去传福音，但却蒙基督委托去从事祂的工作。祂给每一个人分派了工作。{16MR 37.2}"},{"t":7,"p":5,"c":"如果上帝的爱是心灵中活泼长存的要素，弟兄们中间就会有爱，许多对大教师的诫命一直漠不关心的人，现在相咬相吞的人，就会确信自己错了，就会行基督所行的，且会建立友谊。……{16MR 37.3}"},{"t":7,"p":6,"c":"每一个归正的人都要“传道。”祂对每一个归正的人说：“你们往普天下去，传福音给凡受造的听”（可16:15）。主不需要先坐在地上的立法委员会中，询问那些认为他们必须为祂的工作进行筹划的人说：“你们愿意允许我所拣选的人与我联合从事我道德葡萄园中某部分的工作吗？”基督在将祂的委托给门徒时，距祂天上的宝座只有几步之遥，祂的委托也包括了所有将要信祂之名的传道士。耶稣希望祂已托付神圣信任的人记住祂的命令，考虑祂工作的巨大，并将向世人传福音的义务放在它所属于的大量的人身上。{16MR 38.1}"},{"t":7,"p":7,"c":"“照经上所写的，基督必受害，第三日从死里复活，并且人要奉祂的名传悔改、赦罪的道，从耶路撒冷起直传到万邦”（路24:46,47）。上帝的能力要伴随着传福音的人。如果自称在上帝的事上有活泼经验的人照着主所命定的做了指定给他们的工作，全世界就会早已受了警告，主耶稣也会早就以能力和大荣耀来到我们的世界了。（《信函》1894年84号第7-9页，1894年11月14日写自新南威尔士州，普罗斯佩克特，“诺福克维拉，”致亲爱的孩子爱德森和爱玛）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1986年5月1日发表于美国首都华盛顿。{16MR 38.2}"}]},{"n":"第1192号 第三位天使信息在库兰邦的进展：撒拉·麦克恩特弗有益的医疗布道工作","ps":[{"t":2,"p":0,"c":"第1192号  第三位天使信息在库兰邦的进展：撒拉·麦克恩特弗有益的医疗布道工作"},{"t":8,"p":0,"c":"（1898年6月17日写自新南威尔士州，库兰邦，“森尼赛德”）"},{"t":7,"p":1,"c":"我们发现有许多要感恩的事。祷告周期间我们有很宜人的天气——凉爽的早上和夜晚，阳光明媚的美好白天。我们很感谢我们的天父，因为祂确实一直与我们同在。{16MR 39.1}"},{"t":7,"p":2,"c":"整个星期我们做了所有能做的事。第一个安息日我们有满满一堂的人。上午9:45上了安息日学。宣读了一篇祷告周论文。我们认为最好派马车去多拉溪和马丁斯维尔将不能步行前来的妇女和儿童接来。我们还为他们提供了午餐，他们在礼拜期间等候的时候，有人向他们宣读了为祷告周预备的论文。{16MR 39.2}"},{"t":7,"p":3,"c":"下午三点，主给了我自由讲话。我感到特别要讲讲在所有周围地区做传道工作的必要性。我们若是真的相信真理，外在的生活就会证实它。我们渴望我们的师生会多多拥有上帝的圣灵。靠着上帝的恩典，我们可以在与同胞有关的一切工作上公正、纯洁、殷勤。{16MR 39.3}"},{"t":7,"p":4,"c":"尽管会有许多令人灰心难过的事，因为在应该有信心的人中间存在着偏执、形式主义和不信，我们依然能感叹：“然而，上帝坚固的根基立住了；上面有这印记说：‘主认识谁是祂的人’”（提后2:19）。处境显得越恶劣，我们就必须拥有越多的亮光和生命。我们必须怀有快乐，并让世人知道我们是在反映公义日头的光。{16MR 39.4}"},{"t":7,"p":5,"c":"许多人的粗心大意，世人的榜样和影响，既不尊重上帝也不尊重人的时代走向，并不是相信主道之人应该变得松懈、信心软弱或对履行所指定给他们的工作漠不关心的理由。我们有光，然而许多人还没有关于第四诫约束性要求的亮光。我们的行为必须与我们的信心相称。必须用我们的道德勇气和对基督耶稣的信心来掌握环境。我们应当本着信心祷告，向天国仰望，并说：“我必不灰心，也不丧胆。”{16MR 40.1}"},{"t":7,"p":6,"c":"全地都要被耶和华的荣耀照亮。清心的人必得见上帝。羔羊无论往何处去都跟从祂的那些人才会从那位自天降下“大有权柄”的天使得着能力（启18:1）。应该重述第一位天使的信息，传扬基督第二次降临我们的世界。应该重述第二位天使的信息：“他大声喊着说：巴比伦大城倾倒了！倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴（或作：牢狱；下同），并各样污秽可憎之雀鸟的巢穴。因为列国都被她邪淫大怒的酒倾倒了。地上的君王与她行淫；地上的客商因她奢华太过就发了财”（启18:2,3）。{16MR 40.2}"},{"t":7,"p":7,"c":"这个预言会实现，地上会知道上天确实在掌权。基督正带着能力和大荣耀来临。所有的圣天使将与祂同来。祂将带着祂自己的荣耀和父的荣耀来临。虽然全世界都陷在黑暗中，圣徒的每一个居所却会有亮光。他们将看到祂第二次显现的第一缕光线。{16MR 41.1}"},{"t":7,"p":8,"c":"当清白的光从祂的光彩发出来，救赎主基督被接受祂的人景仰的时候，那将是多么美好的一天啊！凡侍奉了祂的人都会看见王在威严中的明亮荣耀的光线。当那日，那些一直被视为卑微的人必成为真正的高贵。{16MR 41.2}"},{"t":7,"p":9,"c":"所有用来支持圣工的资金都供不应求，然而已经开了工。即使是在库兰邦，自从我们这在这里定居之后，我们也感到必需有一所医院，病人可以在那里得到治疗。远近各处一直有人叫麦克恩特弗小姐去做护士和医生的工作。她骑着马去了一些马车到不了的地方。一个地方有个男孩被严重烫伤，极其痛苦。他的家人不知道该为他做什么。他们因他极度痛苦的哭叫而无法入睡。{16MR 41.3}"},{"t":7,"p":10,"c":"麦克恩特弗小姐虽然说不出情况会怎样转变，但她温柔细致地作了处理，包扎了伤口。她用了热敷。这真是奇妙的恢复者。在必须做成的初步工作完成之后，小家伙就睡着了，全家人也睡了。她日复一日治疗这个病例。她边祈祷边工作，靠着主的福气那少年完全康复了。那家人确实感激不尽。{16MR 41.4}"},{"t":7,"p":11,"c":"麦克恩特弗小姐在许多这种情况下被叫去解除痛苦。一个十岁左右的男孩跑着追逐一头小牛出了院子，他摔倒的时候一只脚滑进了一个有破玻璃瓶的洞里。玻璃深深刺入了他的脚踝。十天后麦克恩特弗小姐被叫去。她起先没想到她能挽救那只脚，但她祈祷并作工。触摸那只脚需要极其小心。伤口看起来很可怕。有个女的看了一眼就晕过去了。她过来是要帮助麦克恩特弗小姐，但她什么也做不了。{16MR 42.1}"},{"t":7,"p":12,"c":"治疗了两天之后，麦克恩特弗小姐看到病情需要更加经常的照料，必须付出特别的努力，在谈论过这事之后，我们决定接他到我们家里来，让他姑姑和他一起来，留下陪伴他。我们给他们俩提供了食宿；撒拉治疗了那只脚十天，挽救了它。那个男孩现在走路完全好了。我们因他恢复了健康而感谢上帝。当他们问应该为这样的操劳支付多少时，撒拉告诉他们，她不是为钱做这项工作，而是出于对受苦人类的同情和怜悯。这个男孩的亲属被这些事深深感动了。{16MR 42.2}"},{"t":7,"p":13,"c":"还有其它病例我不想细述。有一次，经过适当的治疗，所付出的努力使一个年轻人从（几乎肯定）的死亡恢复过来。他的康复使人们怀有大希望。一些与麦克恩特弗小姐在一起的、住得很近的人在注意这事。那家人有母亲、父亲和好几个喝酒成瘾的兄弟。他们得到严厉的叮嘱，不要给他喝白兰地或朗姆酒。那个年轻人恢复得很好，邻居们也回家了。{16MR 42.3}"},{"t":7,"p":14,"c":"当他们请到纽卡斯尔的医生过来时，他说他好多了。家人问是否应该给他喝点酒，他说：“一点点。”他们就给他喝了，这就突然掐断了生命线。那些酒醉的人不知道自己在干什么。母亲说他们往他喉咙里灌酒，他帮不了自己；她也做不了什么去阻止他们。他是家中惟一不喝酒的男孩。当邻居们早上过来时，那位母亲说：“他们害死了我儿子！他们害死了我儿子！”我想到她家的那场命案就多么心痛啊！父亲和兄弟们喝酒喝到不知道自己在干什么。这是一个曾被认为非常恩爱的家庭，但是朗姆酒这个恶魔夺走了他们的理智。他们变得像所有为烈酒出卖自己理性的人一样。{16MR 43.1}"},{"t":7,"p":15,"c":"有许多这样的呼求，都成功地得到了治疗，只有一个女人例外，在帮助来到时，她已在死亡的极度痛苦中了。{16MR 43.2}"},{"t":7,"p":16,"c":"还有一个病例是汤普森弟兄的小儿子，年纪约有九岁，他的膝盖摔在石头上，肿得很大，男孩不得不使用拐杖。医生做不了什么解救这个孩子。孩子处在这种状况六个月之久他父亲才带他来到库兰邦。他来在这个地方的小教堂工作。{16MR 43.3}"},{"t":7,"p":17,"c":"麦克恩特弗姐妹查看了孩子的膝盖，她很同情那个欢快的、有前途的男孩。她就照管他，照着他能忍受的热度一天两次用法兰绒绷带给他进行彻底疗治。这个疗法帮助了他，肿胀消退了。现在男孩活动起来就像从未受过伤一样了。他的父母和十个兄弟说他不用再过跛子的生活了，都很高兴。我们向你们保证，这个地方在医疗布道方面有大量工作要做。{16MR 43.4}"},{"t":7,"p":18,"c":"我们在节制的工作上、在恢复可怜被弃的人、不幸的人、无家可归之人的事上没有时间浪费了。主有一项工作给男男女女去做。基督若是住在心中，就会圣化心灵的殿。我们的心就会恳切，充满神圣的同情。我们无论做什么，就会做得好像在天上整个宇宙的众目睽睽之下。男男女女们，你们可以用完全的言行一致佩带那宣布你们是医疗布道士的徽章。这意味着凡事节制，你们藉此发出一种默默的、个人的呼吁。（《文稿》1898年91号）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 44.1}"}]},{"n":"第1193号 呼吁作钱财和其它才干的忠心管家；还要存谦卑舍己的心跟从基督；一位新信徒面临守安息日的危机","ps":[{"t":2,"p":0,"c":"第1193号 呼吁作钱财和其它才干的忠心管家；还要存谦卑舍己的心跟从基督；一位新信徒面临守安息日的危机"},{"t":7,"p":1,"c":"（1897年11月22日写自新南威尔士州悉尼斯坦摩尔，致加利福尼亚州亲爱的弟兄们。）{16MR 45.1}"},{"t":7,"p":2,"c":"我有信心，你们会在这个时候帮助我们。我们在悉尼美丽的郊区斯坦摩尔唤起了特别的兴趣。我得知约有二十个人已经采取立场遵守主的安息日，还有更多的人也确信了。人们对真理深感兴趣，现代真理的要点对他们来说就像新启示。兴趣持续增长。接受真理的人去向他们的朋友作工，邀请他们来听。不仅如此，他们还邀请他们的邻居和朋友到家中，然后找到一位我们的传道人来查经。这些聚会办得很有意思。 {16MR 45.2}"},{"t":7,"p":3,"c":"我们给布道所找了一栋好房子。工人们在这里有了一个家。教导他们为圣工作准备。赫斯格长老夫妇、斯塔尔工老夫妇、贝克弟兄、威尔逊弟兄和姐妹在这里。还有好几位女工人，她们在销售期刊、福音单张和小书。有些日子销量很好；有些日子则不怎么好。但她们平均来说很成功。{16MR 45.3}"},{"t":7,"p":4,"c":"所有初信的人都对建一栋礼拜堂的想法很热心。两位刚采取立场守安息日的人表示想要有一栋教会建筑。丈夫对妻子说：“你会奉献什么呢？”她转向他，说：“丈夫啊，你会奉献什么呢？”他说：“我们都将打算捐献的数目写在一张纸条上吧，然后交换纸条。”他们这么做了，各人捐助5英镑。他们告诉斯塔尔弟兄他们肯定会捐得比这些要多，自从那时以来他们已加倍捐献，各捐了10英镑。各人捐10英镑可不是小数目。并没有要求任何一个人做什么，这在我们的经验中是一个意外的篇章。{16MR 45.4}"},{"t":7,"p":5,"c":"昨天下午我从《路加福音》12章向人们讲起。这章对亚当所有儿女都是一个十分重要的教训。我在讲道结束的时候告诉他们，我们想要建一座教堂，会接受白白给予的一切帮助。我们得凭信心开始行动。我们并不打算建一栋大教堂，而要建一栋可以称之为帐幕的朴素礼拜堂；一栋与我们的信仰相符的教堂。我们不能本着良心将主的任何一部分钱花在不必要的装饰上。我们会建一栋整洁的房子。能工巧匠们会使它很有品味很适当。我告诉他们，在库兰邦建的房子是一栋值得推荐的礼拜堂——整洁、建得很完善且与我们的信仰相符，毫无债务地奉献给了上帝。任何一栋礼拜堂留下的债务利息都是一个大损失。我们打算让这栋房子对我们来说要像一个帐幕。我们都是客旅和寄居的；我们的公民身份是在天上。{16MR 46.1}"},{"t":7,"p":6,"c":"我们会奉献这个帐幕，不仅用来教育和训练年长的教会成员，也培训儿童和青少年。他们应当受教不要为取悦自己而活，不要追求赞美，而要用不断的警惕和热心保卫他们的心，免得他们与上帝疏远。要教导他们饥渴慕义是什么意思。必须给予这些教训，否则他们就会渴望人的赏识和尊荣，这种东西只会给接受的人带来伤害。{16MR 46.2}"},{"t":7,"p":7,"c":"主了解我们为祂所作的每一牺牲，捐助祂圣工的需要，没有卖弄或炫耀。要将自我隐藏在耶稣里面。我们的大教师已经清楚界定了我们应该行走的道路。对耶稣里的真理的内在属灵的领悟绝不会使人高估自己。上帝的灵引导人心认识到，使人成圣的圣灵带来自卑和谦逊。{16MR 47.1}"},{"t":7,"p":8,"c":"12月16日。我两点钟就起来写作。是什么使人心处于适度水平呢？是髑髅地的十字架。藉着仰望为我们信心创始成终的耶稣，一切荣耀自我的欲望都被撇弃在尘埃。当我们以正确的眼光看问题时，便有一种促使心意卑微谦逊的自卑的精神来到。我们默想十字架的时候，就能看到已经带给每一位信徒的奇妙供应。若是正确地看到上帝在基督里而且基督和上帝一样，就会消除人的趾高气扬和骄傲。就不会有自高，而会有真正的谦卑。{16MR 47.2}"},{"t":7,"p":9,"c":"“基督差遣我，原不是为施洗，乃是为传福音，并不用智慧的言语，免得基督的十字架落了空。因为十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为上帝的大能。就如经上所记：我要灭绝智慧人的智慧，废弃聪明人的聪明。智慧人在哪里？文士在哪里？这世上的辩士在哪里？上帝岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧，既不认识上帝，上帝就乐意用人所当作愚拙的道理，拯救那些信的人；这就是上帝的智慧了。犹太人是要神迹，希腊人是求智慧，我们却是传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙；但在那蒙召的，无论是犹太人、希腊人，基督总为上帝的能力，上帝的智慧。因上帝的愚拙总比人智慧，上帝的软弱总比人强壮。弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。上帝却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧。上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。使一切有血气的，在上帝面前一个也不能自夸。但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧、公义、圣洁、救赎。如经上所记：‘夸口的，当指着主夸口。’”“但我断不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上”（林前1:17-31；加6:14）。"},{"t":7,"p":10,"c":"诸世界的创造主降卑自己取了人性，并在人性中取了温顺卑微的地位。任何一个人因自负自满而怀有自高和自信时，都是羞辱造他的主。他怎样确实这么做，就必照样确实会被降卑。主富有天上的财宝，但祂却为我们的缘故成为贫穷，叫我们因祂的贫穷可以成为富足。在祂屈辱的日子里，祂以人性披覆了祂的神性。祂虽然是天上的至尊，却降卑了自己。{16MR 47.3}"},{"t":7,"p":11,"c":"基督献上自己为要拯救人类，人绝不应该使自己的心自高自大偏向虚妄。你们拥有世间财宝的人应当随从你们救赎主的榜样，变得贫穷，奉献你们的资产用于推进上帝的圣工，而不是用来自我放纵。那些为了贮藏财富而获得财富的人，将财富的祸根留给自己的儿女。父母们这么做乃是一宗罪，一宗可怕的、危害灵魂的罪，而且这种罪延及他们的后代。儿女们往往将他们的钱花在愚蠢的奢侈浪费和狂欢放荡的生活上，以致成了乞丐。他们不知道他们所挥霍的遗产的价值。要是他们的父母给他们树立了正确的榜样，不是囤积而是分赠他们的财富，他们原会为自己积攒财宝在天上，并且得到回报，就是在今生得到平安幸福，在来生得到永恒的财富。{16MR 48.1}"},{"t":7,"p":12,"c":"教会的许多信徒出卖了自己，出卖了灵与魂与身子——卖给享乐吗？不；谁也不会知道什么是享乐，直到他们将自己所积攒的财宝放在耶稣脚前——他们是卖给了贪婪和偶像崇拜。教会肢体们应当成为主真实忠心的仆人。他们应当用所委托给他们的资金造福教会中贫穷的人。应当建立教堂，使上帝的子民可以在那里敬拜祂。长凳和座椅不应该是租来的。富人不应该受尊重超过穷人。不应该作出区分。“你们都是弟兄”（太23:8）。{16MR 48.2}"},{"t":7,"p":13,"c":"你们的财产是上帝借给你们的，要试验你们，看看你们是否愿意接受基督的品格并成为上帝的国民。这样你们才能继承永恒财富的产业。你们若是跟从基督，你们的基督教信仰表白才是真的；你们如果不跟从祂，你们的信仰表白就没有价值。自我放纵不会使任何一个人成为更美家乡，就是天家的公民。那些不愿像他们的夫子一样为善和行善的人，那些贪婪地将自己的一切都花在自己身上的人，会丧失永恒的财富。他们不会在基督已去为爱祂的人预备的地方为他们自私的灵魂找到立足之地。{16MR 49.1}"},{"t":7,"p":14,"c":"时候将到，那时每一项委托的才干都必须交账。主将才干交给我们保管，以便我们藉着明智的投资予以善用。我们应当增加和维持用于敬拜上帝的设施，不是藉着联谊会、展览会、抽彩兑奖、比赛、彩票或任何这种手段。当以这种方式获得金钱维持教会时，是因为教会肢体们是自我放纵的，藉着喝葡萄酒、啤酒、烈酒和吸烟来满足骄傲和食欲。成千上万美元花在了不必要的东西上，同时穷人却在因缺衣少食而受苦，上帝的圣工也被撇下，将就着获得资金以维持其许多的需要。{16MR 49.2}"},{"t":7,"p":15,"c":"上帝注意看祂的管家们如何履行他们神圣的委托，当寡妇孤儿的呼声因饥饿和过劳、疾病和痛苦而进入祂耳中时，在天上的案卷中就写下主的管家们盗用祂的货财去满足他们的私欲，贫穷的人却被撇下，因心硬之人的行为而呼求上帝，心肠刚硬的人爱宴乐不爱上帝。这个世界上的每一个人都在使用上帝的钱。如果基督没有为人类舍命，他们原会被撇下以致灭亡。祂是他们的替身，他们的担保。祂已赐给他们一个宽容时期，使他们可以在期间藉着遵守上帝一切的诫命来实现完全的品格。这样他们就表明自己赏识所做的伟大奉献，可以藉着圣灵归正，并藉着将自己的财宝积攒在天上而不是地上来获得永恒的财富。{16MR 49.3}"},{"t":7,"p":16,"c":"在上帝的大日，当每一个人都得到分配给自己的奖赏时，没有多少伟人、富人、现在受颂扬的聪明人会发现有住宅在等着他们。基督对他们说：“你们一生拥有你们为自己的快乐而选择的那些东西。然而当你们的财富和名声消亡时，却发现你们还没有将自己的财宝放在上帝宝座旁边。你们没有将自己的财宝积攒在天上，反而追求用来满足自己。你们的保险不是在天国的银行里。王室的贫穷成员一直被撇在贫穷中，没有得到上帝交在你们手中要用来行善的资金的帮助。你努力工作为要满足自己，但主交给你去做的要爱祂和侍奉祂的工作，你却拒绝去做。你就穷人和受苦的人、无家可归的寡妇和孤儿说了许多毁谤轻视的话，好像他们是用和你不同的材料做成的。你看不起我的穷人，就是那些爱主的人，祂为他们的缘故也为你成为贫穷，叫他们和你可以拥有永恒的财富。‘人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢’”（太16:26）？{16MR 50.1}"},{"t":7,"p":17,"c":"我警告你们所有可能收到这封信的人，你们若不跟从基督所带领的道路，就必陷入撒但的网罗而丧失天国。你们的房子、地产与上帝所委托给你们的任何东西一样，都是你们要向上帝负责的银子。你们可能像那个懒惰的仆人一样将你们的银子埋在地里，但你们的本分是要询问上帝并且伺机用主所委托的钱财行善。祂的圣工应该得到推进。生灵应该得救，问题不应该是：这种努力会付上多少代价？这值得冒险吗？即使一个灵魂得救也会值得。那个灵魂在上帝看来比一个世界更有价值。{16MR 51.1}"},{"t":7,"p":18,"c":"人人都按照各自的能力蒙主托付了才干，主期待人将这些才干用来荣耀祂的名。警告必须传给世界，无论人们愿不愿意听。通过你的努力，或许会有二十个人得以认识耶稣基督，并且每一个人都成了拯救他人的工人。谁也不应该认为自己的努力是失败的，即使藉着他的努力只有一个人的名字被登记在生命册上。来生会显明许多与所做的努力有关的奇妙事迹，那些努力现在似乎没有果效。{16MR 51.2}"},{"t":7,"p":19,"c":"主并没有赐给人不需要的才干。所赐的每一种才干都有可以使用之处。一个才干也是需要的。上帝给它有用武之地。到处都有善行可以藉以涌流的渠道。需要在不断出现；传道区因缺乏资金而受限。上帝的子民若不觉悟自己的真情实况，这些传道区就必须被抛弃。不要直等到死亡成为你的遗嘱，而要趁着你活着就处置你的钱财。大需要会出现，会需要资金供应那些需要。无论在哪里有重要的工作园地是你看到应该开工的，你自己就在那里开始作工。{16MR 51.3}"},{"t":7,"p":20,"c":"主的葡萄园有一些地区因为一直没有资金供应而没有开垦。有些礼拜堂负债累累，要是做出了适当的努力，本来绝不应该负债。获得资金建一座完全没有负债的礼拜堂乃是能得到实现的最大的善行之一。每年都为旧债付利息，竟然没有一个人感到耻辱，然而最艰难的部分是要挽回最初所犯的大错，摆脱旧债，停止如此难以筹集的利息。主需要祂所借给人们的钱用来行善。{16MR 52.1}"},{"t":7,"p":21,"c":"12月17日。我两点一刻就起来了。我不能完成好几天前开始的东西。主正在为祂在斯坦摩尔的子民行事。夏普弟兄失去了在一个兴盛公司里的职位，他在那里工作十四年了。期间从未发现他有什么过错。当夏普弟兄告诉一个伙伴他决定遵守安息日时，他说他们能很好地解决这事，有意让他守安息日。公司的惯例是星期六只工作三小时，但夏普弟兄承诺延长工作时间，充分弥补那三小时。{16MR 52.2}"},{"t":7,"p":22,"c":"然而当此事被带到其他的合作伙伴面前时，他们却决定要是他守安息日，就不能留他了。他们给了他一个月的时间去决定这事。当他在月末坚定要守安息日时，他们就要求他辞职，因为他们不想解雇他。{16MR 52.3}"},{"t":7,"p":23,"c":"他说：“难道你们不喜悦不满意我的工作吗？”{16MR 53.1}"},{"t":7,"p":24,"c":"“完全满意，”他们说。{16MR 53.2}"},{"t":7,"p":25,"c":"“那么，为什么要我行事虚假呢？我很难过，不愿离开你们，我希望留下来；但我必须遵守安息日，我可以安排守安息日并通过多花时间来做同样多小时的工作。我肯定不能辞职。”于是他们解雇了他。{16MR 53.3}"},{"t":7,"p":26,"c":"当他冷不丁告诉他妻子失业时，她很失望。每件事都在她心中呈现出最糟糕的景况。她看到孩子们因而会缺衣少食。她完全被压垮了。她抽搐起来，有段时间不确定还能不能活。但上帝使她熬过来了。{16MR 53.4}"},{"t":7,"p":27,"c":"我与这位弟兄长谈了一次。他原是公司的会计和法务官，将一切都保持得秩序井然。他还是一位音乐家。我立刻看到必须给他制造一个机会。他的雇主在注意着他，还有好几个人也在注意着。这是一个试验性问题，我们考虑他可以为健康家园作会计和法务官。他们没有钱。他原来的薪水是每周3英镑10先令，有好几个孩子要养活。{16MR 53.5}"},{"t":7,"p":28,"c":"12月14日我收到一封信说夏普弟兄已被请去一个重要公司与业主谈话。此人说他已让他的会计去度假了，会计不在时他亲自照料账本，发现他每个月比会计在的时候多入账15英镑。他看出会计做事不诚实。他告诉夏普，他已听说他丢了职位并不是因为他有什么过错，而是因为他想遵守安息日，又说：“我说：‘那就是我想要的人。我能信赖那个人。他有良心，又敬畏上帝。’”“好了，”他说：“你可以守安息日；”我想他收到了与另一家公司一样多的薪水。{16MR 53.6}"},{"t":7,"p":29,"c":"所以你看，主的手在掌管此事。他从前的雇主曾对一个赞同安息日的人说：“让那人离开我感觉很不好；他是一个忠心的工人。我不知道能让谁填补他的空缺，但我不希望我雇用的一个人总是让安息日使我们如鲠在喉。”可怜的人哪！有一天他会希望安息日不仅被放进他喉咙里，而且他已接受它产并当作上帝的话将它吃了。夏普弟兄最值得推荐的地方就是他不愿因违背安息日而羞辱上帝。{16MR 54.1}"},{"t":7,"p":30,"c":"在斯坦摩尔的慕道兴趣一直很好地持续着。威尔逊弟兄写信说他们每周都发现有人开始遵守守安息日。工作在进展，而今必须找到一块地好建一座礼拜堂。在这个地方购买一块100x100英尺的土地代价不菲，但是没有别的办法，只能建堂。我们必须在八到十周内有一个礼拜堂。我的弟兄们，我希望你们尽你们所能地帮助我，购入我在希尔兹堡学校的股份，从而使我获得资金。我想要投入在这项传道工作上。我们必须支付工人工资，我们必须为教会买一块地。{16MR 54.2}"},{"t":7,"p":31,"c":"你们愿意做什么来帮助我呢？要是将股份卖给那些能购买的人，从而分配在各教会之间，各人负担一部分，就可以很容易地减轻负荷，我就会有资金投在这里。必须做成这事。礼拜堂将会为好几个郊区服务，我会竭尽所能使它可以献堂而没有一分债务。{16MR 54.3}"},{"t":7,"p":32,"c":"在墨尔本和悉尼的慕道兴趣呈现出与1842年宣扬信息时同样的特征。兴趣正在广泛传播。那些最近接受真理的人愿意做他们所能做的，因为他们有一种带有圣灵印记的热心。我的弟兄们，你们愿意帮助我，购买我在希尔兹堡学校的股份吗？你们愿意在莱宁格弟兄的事上帮助我吗？你们很熟悉这事，你们若是愿意，就能帮助我。我现在负有一千的债务，5.5%的利息，此外还为学校的建筑借了200英镑。然而尽管我得负责这些，我还是为斯坦摩尔的教堂捐献了25英镑。我行事为人一直在凭着信心，我还要继续投资。{16MR 55.1}"},{"t":7,"p":33,"c":"我来到这个国家后不久，就向一位弟兄借了一千美元开办在墨尔本的学校；然后又借了五百美元。这还不算我已经提到过的金额。我们得不到资金，我凭着信心走出来。这1500美元应该还给这位弟兄，他若得着它，就会用在别的地方。{16MR 55.2}"},{"t":7,"p":34,"c":"我希望你们告诉我们的人关于斯科特的情况，和莱宁格弟兄的情况，看看能为他做什么。我必须得到解脱，以便有钱去开辟新园地。纽卡斯尔和梅特兰是距库兰邦二十英里的两座城市，需要开工。我们必须有资金开始工作。已经在这些地方做了许多文字布道工作，但我们一直等待着，直到时候来到，我们能把握工作，并且坚持下去，直到这些地方得到充分的开垦。{16MR 55.3}"},{"t":7,"p":35,"c":"还有昆士兰州的各大城市需要帮助和工人。但是我们在库中没有资金一直给工人付薪水。这些地区到处都有需要进入的城市。然而资金的缺乏阻止我们进入。我将此事交给你们。现在已有四十个人开始在斯坦摩尔遵守安息日，慕道兴趣仍在广泛散播。我认为我们将有一个一百人的教会。（《信函》1897年20号）"},{"t":6,"p":35,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 56.1}"}]},{"n":"第1194号 健康改良在我们家中和各机构中的价值","ps":[{"t":2,"p":0,"c":"第1194号  健康改良在我们家中和各机构中的价值"},{"t":8,"p":0,"c":"（1892年8月5日写自北菲茨罗伊，致J.H.凯洛格）"},{"t":7,"p":1,"c":"我很感兴趣地读了你在上一封信中所写的一切。你就医生们有职业徽章的事所写的内容，我完全赞同。基督徒医生除了基督教的徽章不需要任何徽章。使用药物与上帝的计划不一致。医生应该明白如何藉着自然疗法治疗病人。纯净的空气、清洁的水、有益健康的锻炼，应该用来治疗病人。{16MR 57.1}"},{"t":7,"p":2,"c":"在特殊的场合，已经说过许多因放纵有害的习惯而违背健康律的事。然而尽管有些人一直有负担说到这些事，羊群的许多牧人却没能清楚地警告他们所照管的人，人们在因坏习惯而毁灭自己。他们没有教育无知的人，唤醒粗心大意疏忽散漫的人意识到自己有责任正确地照顾身体，那是圣灵的殿。这种有罪疏忽的结果是许多人玷污了自己，危害了自己的身体、智力和道德生命，给自己带来了疾病、痛苦和死亡。{16MR 57.2}"},{"t":7,"p":3,"c":"我们对凡与我们交往的人有义务要尽，那些自称作要基督的授权代表的人既知道自己必须交账，就应当为灵魂警醒。基督对受苦的人表现了深切的兴趣。祂始终体恤人类的祸患，而祂真正的见证人应当像祂那样工作。他们不应当不注意健康与生命的重要原则。真正的传道人应当教育和训练自己，且要获得关于如何保持自身健康的知识。然后他才不会只是一个新手，而是一位传授者，传授他已查明并有实践效果的知识。{16MR 57.3}"},{"t":7,"p":4,"c":"我们很遗憾地说有些人已用偏见阻碍了自己；他们坚持自己的习惯、风俗和做法，固执地用他们的影响力反对健康改良。那些愿意遵循上帝所赐亮光的人被这等人称作狭隘、偏执、狂热的人。许多听他们讲论的人没有道德勇气坚持捍卫他们知道是真实正确的东西。他们知道一大批人不愿因自己败坏的食欲和毁灭性的放纵而受责备。他们不希望在这些要点上受搅动。{16MR 58.1}"},{"t":7,"p":5,"c":"但我们岂可沉默吗？罪人并不希望有人将谴责他做法的事实摆在他面前，因为他必须要么抗拒上帝藉着人发出的恳求，要么放弃自己的道路和意愿，去顺从上帝的道路和旨意。然而尽管他不希望受到警告，警告的工作却在继续进行，以便唤醒那些在属灵上患病、贫穷、瞎眼、赤身的人觉悟自己的状况。当我们警告属灵上失丧的人时，必须不断努力才能拯救被食欲、情欲和工作过度所奴役的人。{16MR 58.2}"},{"t":7,"p":6,"c":"许多人沉湎于不健康的做法，直到身体的活力被破坏，智力和道德力被削弱。当他们患病倒下时，他们便求助于药物，如果这使他们暂时得到了解脱，他们似乎就满足于继续犯罪。他们并不检查自己的习惯和做法好看看什么出了问题，消除病因，从而纠正弊端。由于药物只是刺激品，过了一段时间之后，他们便认识到自己的状况比用药前更差了。一边服药一边却坚持不良的习惯，这确实是自相矛盾的，也是藉着羞辱上帝所造的身体而大大羞辱上帝。可是尽管如此，兴奋剂和药物还是开了出来，被人随意服用，他们同时却不放弃致病的有害放纵。他们喝茶、咖啡、烟草、鸦片、葡萄酒、啤酒和其它刺激品，给自然机能一种虚假的支持。{16MR 58.3}"},{"t":7,"p":7,"c":"在恢复健康方面，自然机能要求我们合作。我们应当使自己的生活习惯符合正确的原则；然而我们若是在饮食着装和工作上继续违背自然律，时候就肯定会来到，那时整个医疗职业的技能都不能使我们恢复健康或保住性命。那些自称要作改革者，要作圣经的基督徒的人，尤其应当为了荣耀上帝而吃喝并工作。{16MR 59.1}"},{"t":7,"p":8,"c":"那些作羊群牧人的人应该使人们铭记在吃喝及着装上践行正确原则的重要性。他们应该警告人们放弃每一个不良做法，约束每一个危及健康与生命的食欲。真理的教师不应该认为他所受的教育是完全的，直到他研究了健康律，知道在属灵生活中有正确做法的意义。他应该有资格聪明地向人们讲论这些事，并给他们树立一个正确的榜样，使他所讲的话有说服力。{16MR 59.2}"},{"t":7,"p":9,"c":"教导正确的习惯是福音传道人工作的一部分，传道人会发现许多教导他所接触之人的机会。当他挨家挨户探访时，他应该设法了解人们的需要，介绍正确的原则，给出关于什么对他们最有益处的指示。对于那些饮食菲薄的人，他应该建议增加饮食，对于那些生活奢侈浪费的人，餐桌上摆满不必要的有害菜肴、油腻的蛋糕、点心和调味品的人，他应该介绍对健康必要对灵性有益的饮食。{16MR 60.1}"},{"t":7,"p":10,"c":"每一个器官都有其功能，我们的创造主已保证自己要保守我们的器官处在健康状态，只要我们愿意顺从已植入我们本性中的律法。统治身体本性的律法在起源和性质上与十诫的律法是一样真实神圣的。人受造奇妙可畏；因为耶和华已用祂自己大能的手将祂的律法写在身体结构的每一部分上。许多生病的人可以恢复健康，只要他们愿意与上帝合作，将灵与魂与身子都交给祂支配。因为为了拥有健康，我们必须保持自己与上帝的律法一致。要手洁心清就是要有内心的平安和满足，而这是有益于健康的。{16MR 60.2}"},{"t":7,"p":11,"c":"“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。鉴于这个事实，真理的原则岂不应如此改变自称基督徒者的品格，使他们过得如同看见那看不见的主吗？这是凡自称敬虔的人都应该有的生活方式。他们在每一个地方都应该担任耶稣的代表，知道一种影响正从他们发出来，会影响别人。“你们成了一台戏，给世人和天使观看”（林前4:9）。{16MR 60.3}"},{"t":7,"p":12,"c":"凡愿意作舍己、背十字架、虔诚、一心一意献身上帝之榜样的人，都将不得不好好注意自己的习惯和道路，以免因自己的行为与信仰相抵触和言行不一而确实成为别人的障碍。他们应当常常警醒，免得失去对自己的信心。当主赐予亮光和恩典，祂愿意赐福的那些人却不赏识的时候，他们就变得自我放纵，满足败坏的食欲和情欲。道德力既常常受到抵抗，最终就会失去其控制力，人便丧失了自尊，对上帝的信心也动摇了。后退的人不愿意要求福音的宝贵应许，因为他知道每一个应许的实现都有条件，而他没能满足条件。圣灵担忧了，反叛的人便被撇在他所选择的黑暗中。{16MR 61.1}"},{"t":7,"p":13,"c":"大光一直照耀在我们的道路上，不应该被藏在斗底下或床底下。因着不公平的商业交易和情欲的放纵，基督徒的灯光黯淡了。但上帝已赐下亮光，应当在思想或行为上将之安置在远超感官享乐之上。许多人的灯因缺乏恩典之油而快要燃尽熄灭。然而让基督徒的生活以清楚稳定的光线发出光来吧，照亮周围的黑暗。我们不能在恩典上长进，直到我们藉着顺从真理洁净了我们的心灵。顺从真理包括顺从物理定律。{16MR 61.2}"},{"t":7,"p":14,"c":"许多违背物理定律，而且貌似未受伤害；然而真是这样吗？上帝实在已经说过：“你种的是什么，收的也是什么。”这种性质的疾病会临到犯罪者，以致他会不得不承认自己在收获以前习惯的结果，那些习惯削弱了他的抵抗力。当我们的各教会在健康改良的原则上站稳脚跟，并且尊重上帝所定的物理定律的时候，他们才会站在上帝会赐给他们祂的恩典之处，且会使他们对所搬进的社区有一种为善的影响。{16MR 61.3}"},{"t":7,"p":15,"c":"基督说过：“我……自己分别为圣，叫他们也因真理成圣”（约17:19）。凡效法祂的榜样的人必成为有能力的人。他们会“靠着主，倚赖祂的大能大力，作刚强的人”（弗6:10）。对健康和纯洁问题无知是有罪的，可是我们却远远落后于所赐的亮光。人们竟然奇怪地放弃与身体的健康有至关重要关系的原则，简直可怕。一些人非但不追求关于这个题目的更多的知识，反而似乎想要堵住亮光可以藉以临到他们的每一个缝隙。{16MR 62.1}"},{"t":7,"p":16,"c":"父母们已背道，且已开始反对健康改良。母亲们让自己的孩子随便吃东西，乱穿衣，通过放纵不健康的饮食在教导儿女渴求更加有害的东西。儿童和青少年一点都不应该营养不良；他们应该有丰富的有益健康的食物；但这并不意味着将油腻的蛋糕和点心摆在他们面前是适当的。他们应当有最好的锻炼和最好的食物，因为这些东西与智力和道德力的状况有重要关系。适当的、有益健康的饮食将是借以保持健康消化的一个手段。{16MR 62.2}"},{"t":7,"p":17,"c":"学生们吃饭应该为了活着，而不是活着为了吃饭。那些沉湎于饮食过量的人绝不会成长为有耐心的、思想深刻的学生。饮食要简单，饭后要花一小时休息，以便他们安全地重新开始学习。学生们若是听从这个预防措施，就能在一小时内完成更多功课，过于他们若忽视这个措施就要花六个小时才能完成的。{16MR 63.1}"},{"t":7,"p":18,"c":"我们已看到那些提倡健康改良的人在预备他们的食物方面犯了严重错误。一些人每顿饭都做粥，并且坚持让学生们在学校吃粥，在照顾家人时，就强迫孩子们吃粥。一些孩子在看见粥就讨厌时却一直被父母强迫吃粥，还告诉他们说，要是不吃粥，就不能吃桌上的水果或别的什么菜。这种待遇不会帮助孩子们明白健康改良的原则。对一些人来说有益健康的食物对另一些人来说却是难吃而且不健康的。某种食物既是不好吃的或不有利于健康的，为什么还必需使它成为一项主要食物呢？为什么不使食物的供应多样化，做出有益健康而令人愉快的改变呢？强迫任何人吃不合口味的东西都是不公正或不明智的。{16MR 63.2}"},{"t":7,"p":19,"c":"餐桌上的一切都应该准备得令人愉快。餐桌并不是父母应该藉着一些不合理的做法在孩子身上培养反叛精神的地方。全家人都应该存欢喜感恩的心吃饭，记住那些爱并顺从上帝的人会在上帝的国中与羔羊的婚筵有份，耶稣会亲自伺候他们（路12:37）。{16MR 63.3}"},{"t":7,"p":20,"c":"我们的各机构要防止雇用那些在预备食物方面没有技巧的人。预备会使人赞同健康改良的饮食需要机智和知识。有些人虽被称为好厨师，却只了解如何预备肉食、蔬菜和世界上常用的饮食。但我们需要在卫生保健的方法上受过教育的厨师，以便预备既可口又健康的菜肴。非常缺乏这种品质的厨师。我知道我们有许多极其宝贵能干的人由于饮食不当而去世了。他们的餐桌上曾摆设辣的小苏打饼干，和类似品质的菜肴。我们各学校中的学生应该受教以致能以美味健康的方式预备食物。他们应该知道如何制作优质的、烤透的甜面包；然而他们却没有必要了解如何做各种各样的蛋糕和引诱人食欲的小玩意儿。{16MR 64.1}"},{"t":7,"p":21,"c":"烹饪的技术是实际生活中是一门必要的技术，而且必须以较贫穷的阶层也能受益的方式教授这门技术。应当以简单的方式预备简单的食物，然而都要做得更加美味健康，因为简单。在澳大利亚人们几乎只依赖面包房的面包，而且在早餐、午餐和晚餐都吃肉。所以面包房的面包、肉、水果和蔬菜通常构成了人们的饮食。现在如果以他们认为会比他们习惯的饮食更花钱、花时间、花力气的方式将健康改良的饮食介绍给他们，我担心我们就会在纠正他们的饮食习惯方面取得非常差的进步。我们在这里所需要的是有实际的和家庭节约知识之人的效劳，他们能指教我们如何为平民预备简单的、营养的、可口的饮食。{16MR 64.2}"},{"t":7,"p":22,"c":"受聘作教师的人应当在健康观上变得聪明起来，以便知道如何保持自身健康，如何帮助他人。消化器官负担过重就使大脑受苦。在一餐中将各种各样大量的食物塞进胃里时，结果就是思想混乱，无力保持思想或明白指令。许多师生因此感到他们劳累过度了。然而他们的劳累过度是由塞进胃的不必要的食物负担引起的，这使身体系统的全部力量都负了重担。当教师们处于这种状况时，就有做出不明智决定的危险，造成许多伤害。由于消化器官负载过重，教师就变得消化不良，对学生表现出不耐烦。{16MR 65.1}"},{"t":7,"p":23,"c":"地面上若有什么机构应该实行健康改良的原则，就是在大学的食堂或疗养院里了。师生们的饮食若是主要由肉类构成，他们的健康就会以一种灾难性的方式受损。粗劣的饮食会使理解力变得迟钝，使兽性情欲活跃起来。兽性会力争胜过道德和属灵本性。{16MR 65.2}"},{"t":7,"p":24,"c":"专业人士担不起漠视自身生命律的责任，因为这不仅会伤害他们自己，而且对他们所照管的人也不公正。医生是病人的监护人，在上帝面前保证要充分利用上帝所赐的能力去满足放在他们身上的责任。每一项受托的才干都应该作为一个宝贝得到保护。用尽我们的一切的力量，在紧急情况下没有剩下可以提取的力量，是愚蠢至极的。一些事会意外地迫使人注意，无法不顾，医生若是不完全控制自己，就会犯严重的错误，是他绝不能补救的。当体力被削弱时，自我就更可能表现自己，可能会因一句轻率的话或一个不耐烦的态度而使人离开正路。{16MR 65.3}"},{"t":7,"p":25,"c":"医生和教师们应当始终谨慎自己，不应该给学生塞满了学业以致没有时间学习圣经或默想祈祷。大教师能用祂的圣灵预备人们的心思意念达到最高的造诣。{16MR 66.1}"},{"t":7,"p":26,"c":"在为我们的学校拣选教师的事上，我们应该利用每一预防措施，知道这事与为传道事工拣选传道人一样严肃。要让能看清楚品格的智慧人进行挑选，选择那些平静仁慈、心中有上帝的爱的人，因为教师们在每一种意义上都应该作传道士。他们的行动方针就像安息日学老师们的一样，应该易于争取学生归于耶稣。教师们心中若没有上帝的爱，就会给学生的品格一种错误的模式。在专制的权威、严格的规定和盛气凌人颐指气使的态度会在学生的管理上完全失败之处，仁慈与爱心会引起顺从。{16MR 66.2}"},{"t":7,"p":27,"c":"应该以一种令人愉快的、谦恭有礼的态度在家中和教会中对你们的孩子表现出基督徒的言行一致。将年幼的孩子交给教会学校中骄傲没有爱心的老师们乃是邪恶的。有这种印记的老师会对那些正在发展品格的人造成更多伤害，过于一位不同品格之人的一切影响所能抵消的。教师若是不顺服上帝，对他所管理的学生没有爱心，就应该被解雇。他若是对那些讨他喜欢的学生显出偏心，却对那些不怎么吸引人的、焦躁不安神经紧张的学生显现漠不关心，就不应该聘用他，因为他工作的结果会使人离开基督。{16MR 66.3}"},{"t":7,"p":28,"c":"耶稣来了为要寻求拯救失丧的人，但教师们却不一定效法祂的榜样。他们并不对最需要的人表现爱与宽容。不要让没有管理能力的教师管理年轻人，因为他们的努力会带来破坏。那些拥有智力资源和体能，因上帝的恩典得到充分的平衡，能积极运用自己一切能力的人，既全然倚赖上帝，就会在我们的各学校中成为一股为善的能力。这等人的影响会持续到永恒。（《信函》1892年19号）"},{"t":6,"p":28,"c":"怀爱伦著作托管委员会1986年5月1日全文发表于美国首都华盛顿。{16MR 67.1}"}]},{"n":"第1195号 基督徒应当藉着仁慈的行为作上帝的助手","ps":[{"t":2,"p":0,"c":"第1195号  基督徒应当藉着仁慈的行为作上帝的助手"},{"t":7,"p":1,"c":"初信的人需要现实的帮助。我们帮助参加帐篷大会的那些家庭并不是低劣阶层的人，而是聪慧的人。一位弟兄是普罗斯佩克特教会的长老；另一位经营过很好的业务，然而遭遇了失败。这些家庭必须一直得到帮助，直到他们就了业。我得不断花钱为饥饿的人提供食物，为那些太穷买不起的人买衣服。然而他们是上帝的产业；他们是初信的；他们是上帝所拣选的儿女。（《信函》1894年42号，1894年10月24日从新南威尔士州阿什菲尔德写给H.W.凯洛格）{16MR 68.1}"},{"t":7,"p":2,"c":"初信的人需要后续工作。我不认为你的责任是现在前往欧洲。圣工的现状需要我们能得到的一切帮助。{16MR 68.2}"},{"t":7,"p":3,"c":"我现在写的是所犯的一些大错误，就是在我们无法照顾的地方扩展工作，有一种狂热的不安要引起新的兴趣，却撇下已经兴起的人因缺乏帮助而死亡。这是各州的普遍情况。我告诉你，必须更多地探望各教会，照顾那些已经兴起的人，坚固那些将要死的事。在各地的教会处于这种痛苦的需要时，一个人也腾不出来。（《信函》1879年1号，1879年1月27日写自德克萨斯州丹尼森，致S.N.赫斯格）{16MR 68.3}"},{"t":7,"p":4,"c":"需要更多的工人传播亮光。威利啊，你若看到在德克萨斯这个广阔的园地只有一个传道士而且求助的呼声从四面八方传来，就会心痛。我告诉你们，上帝能使用成千上万的年轻人，只要他们愿意献身圣工，在上帝里面谦卑地工作。我确实感到我们应在一个月内指定一天为禁食祷告的日子，求庄稼的主兴起人来进入园地，撒播真理的种子。能做成什么呢？我的心灵深受激动。那么多的人处在黑暗里，却在渴望亮光。他们并不满意自己的现状。他们在请求传道士过来。他们快乐地听了道，但道德黑暗那么大，一两次讲道只散布一线微光。{16MR 69.1}"},{"t":7,"p":5,"c":"不仅需要传道人，而且需要那些能担任宣教士的人——有良好理解力的男男女女，因有骨气而有道德价值的人，他们能来往民间，到处散布宝贵的亮光。（《信函》1879年15号，1879年1月28日写自德克萨斯州丹尼森，写给W.C.和玛丽·怀特）{16MR 69.2}"},{"t":7,"p":6,"c":"好客的价值。昨天这事全部展现在我面前：在好客这方面，我已再三蒙指示看见我们能使人们与我们联合起来，还能对他们有加倍的感化力。这在许多年前我们最初从事这种工作的时候就曾展现在我面前，我们始终将我们的利益与人联系在一起。（《信函》1894年135号，1894年8月6日从新南威尔士州格兰维尔写给W.C.怀特）{16MR 69.3}"},{"t":7,"p":7,"c":"无法忽略贫穷的人。我们无法用我们的愿望击退正在席卷这个国家的贫穷浪潮；然而只要主提供给我们资金，我们就要折断一切的轭，让受压迫的人得自由。我们不能看着我们的人，看到他们处在困境中，却像祭司和利未人那样从另一边过去了。（《信函》1895年41号，1895年10月25日写自新南威尔士州格兰维尔，致J.H.凯洛格）{16MR 69.4}"},{"t":7,"p":8,"c":"纯洁的信仰在仁慈的行为中表现出来。我两点钟以后就睡不着了。我想要对身居受托岗位的弟兄们讲话。作为上帝的管家，你们赋有替祂行事、作祂助手的责任。那些被安置在受托职位上的人，必须有行动的职权，但他们决不可将这种职权用作一种拒绝帮助贫困无助之人的权柄。绝不可运用这种职权使一个挣扎的人灰心沮丧。那些身居要职的人总要记着上帝希望他们实行基督的心意。祂因创造和救赎而是众人的主人。一个人只要被基督的灵充满，就作为一个与上帝合伙的人被登记在天上的案卷中。他是上帝的助手。门徒们怎样从救主手中接过饼分给百姓，他也照样领受神圣的恩典分给需要的人。在分发的时候，恩赐就增多了。{16MR 70.1}"},{"t":7,"p":9,"c":"我希望我们能更加充分地赏识叫五千人吃饱的神迹之教训的价值。那以与上帝同工为自己毕生的工作，并不离开祂的人，是在实行基督的旨意。只有这样的人才适合蒙托付与人心打交道的工作。那些不与上帝的性情有分的人无法正确地估计人类灵魂的价值。他们并不分享基督对花了如此巨大代价买来之人深厚恳切的渴望。他们没有个人的虔诚。不能信赖他们以基督的方式作工，提拔人而不是诋毁人；鼓励人而不是压抑人；恢复人而不是用他们自己的不完全损伤和毁坏人。他们不会安全准确地判断心灵的需要。他们没有基督纯洁无私的灵，因此在呈现特别困难的情况时，他们就没有资格判断人的价值。{16MR 70.2}"},{"t":7,"p":10,"c":"人类通过上帝伟大的律法与同胞联系在一起。对于那个律法师给出的这个回答：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己，”基督说：“你回答的是；你这样行，就必得永生”（路10:26,17）。{16MR 71.1}"},{"t":7,"p":11,"c":"在这寥寥数语中定下了永生的条件。真敬虔是凭所作成的工来衡量的，信仰表白算不得什么；地位也算不得什么；我们所应有的证据，就是一种像基督圣德一般的品格，证明上帝曾经差遣祂的儿子到世上来。凡自称是基督徒、却不遵照基督若处在他们的地位上所要行的而行的人，就大大地伤害了上帝的圣工。他们既误表自己的救主，又是立身在错误旗帜之下的。{16MR 71.2}"},{"t":7,"p":12,"c":"真正的门徒既有基督住在心中，就会向世人表明基督对人类的爱。他是上帝的助手。灵性的健康使他容光焕发，全身振奋，他也从救主那里领受恩惠好分给别人。这就是医疗布道工作。它的效能就是医治撒但给人类失调的本性带来的创伤。他是遮掩约柜的基路伯，却因自高而丧失了崇高圣洁的地位，开始与上帝和人类作战。他精明狡猾地诱使人类陷入堕落的深坑，上帝的儿子付上生命的代价为要救赎他们。基督舍了自己的生命为要拯救每一个罪人。祂是人的光与生命。祂来作一位大能的医师，一位伟大的医疗布道士，医治罪给人类家庭造成的伤害。祂强大的医治能力使属灵健康的光辉进入人的心灵中。{16MR 71.3}"},{"t":7,"p":13,"c":"纯洁没有玷污的宗教不是一种情感，而是怜悯仁爱的实际行动。这样的宗教是健康和幸福所不可少的。它进入污秽的心灵的殿，用鞭子赶出罪恶的侵入者。它既执掌了王权，就藉着它的来到而进行彻底的洁净，以公义日头的辉煌光线照亮心灵。它将人心灵的窗户朝天打开，让上帝慈爱的阳光照进来。宁静与镇定也随之而来。体力、智力和道德力都增长了，因为天国的空气生机蓬勃地充满心间，于是基督就在人心里成为有荣耀的盼望。{16MR 72.1}"},{"t":7,"p":14,"c":"上帝号召我们藉着操练真正的敬虔来表明我们是在神圣的光照之下。当参与上帝服务的人将他们的盼望集中在耶稣身上时，就会在他们的行为举止上看到一种改变。对上帝至高无上的爱和对同胞无私的爱会使他们处于优越地位。{16MR 72.2}"},{"t":7,"p":15,"c":"福音是大喜的信息。它应许给心灵带来亮光，并且光照世界。因此基督对已经接受福音的人说：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。{16MR 72.3}"},{"t":7,"p":16,"c":"此外，祂用盐的保存性能举例说明了基督徒人生的活泼现实。祂说：“你们是世上的盐。盐若失了味，怎能叫它再咸呢？”多么严肃的问题！如果自称的基督徒不示范真理的拯救原则，世人还能从他们的生活得到什么益处呢？盐若失了味，“以后无用，不过丢在外面，被人践踏了”（太5:13）。{16MR 73.1}"},{"t":7,"p":17,"c":"基督徒不表显基督的时候有什么价值呢？他们岂不像失了味的盐毫无用处了吗？可是当他们在自己的生活上表现出真理的救灵性能时，那些可怜而因罪变成刚硬的心灵就不致被撇下沉沦在败坏中了。好行为是显而易见的；因为活泼的公义原则是不能隐藏的。福音的作用就像保持全部滋味的盐一样。在救灵的事工上，它是大有功效的。{16MR 73.2}"},{"t":7,"p":18,"c":"基督谆谆教诲了顺从的价值，说：“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的。但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的”（太5:17-19）。我们遵守诫命，以便上帝藉着我们彰显祂的能力，这对我们来说岂不是最好的吗？如果上帝的子民都在顺从上帝的诫命，他们就会确实成为世上的光。{16MR 73.3}"},{"t":7,"p":19,"c":"上帝的应许对顺从的人来说是“大喜的信息”（路2:10）。它们使谦卑痛悔的人喜乐。真基督徒的人生发射出公义日头的光线。倘若男男女女愿做主的助手，行仁爱恩慈的事，提拔受压制的人，拯救将亡的人，耶和华的荣耀就会作他们的后盾。他们就不会千里迢迢去求人告知他们的本分。他们就会呼求，而主就会回答：“我在这里”（赛58:8,9）。他们就会转向在他们近旁的主，祂已应许他们：“我就常与你们同在，直到世界的末了”（太28:20）。{16MR 73.4}"},{"t":7,"p":20,"c":"看哪，干渴、困惑的人们！难道你们看不到向疲倦旅客开放的生命之泉吗？难道听不到仁慈怜悯的声音吗？她召唤你们说：“你们一切干渴的都当就近水来”（赛55:1）。“愿意的，都可以白白取生命的水喝”（启22:17）。这个泉源的水含有医治的性能，会医治心灵的和身体的疾病。人人都受邀在这个泉源中洗掉他们的污秽。要深饮于为犹大和耶路撒冷开的那个泉源（亚13:1）。然后你才能将使人安舒的杯递给干渴昏晕的人。{16MR 74.1}"},{"t":7,"p":21,"c":"基督论到祂的工作，说：“主耶和华的灵在我身上；因为耶和华用膏膏我，叫我传好信息给谦卑的人，差遣我医好伤心的人，报告被掳的得释放，被囚的出监牢；报告耶和华的恩年，和我们上帝报仇的日子；安慰一切悲哀的人”（赛61:1,2）。请注意——你们不是要安慰几个你们容易喜爱的人，而是要安慰一切悲哀的人，一切适合你们帮助和救济的人；甚至更多，你们应当搜寻非常贫穷的人。约伯说：“素不认识的人，我查明他的案件”（伯29:16）。他并没有等着人来催促，然后转身离去，说：“我不愿意帮助他。”{16MR 74.2}"},{"t":7,"p":22,"c":"“赐华冠与锡安悲哀的人，代替灰尘；喜乐油代替悲哀；赞美衣代替忧伤之灵；使他们称为‘公义树’，是耶和华所栽的，叫祂得荣耀”（赛61:3）。{16MR 75.1}"},{"t":7,"p":23,"c":"要醒来，要醒来，我的弟兄姐妹们。你们必须从事基督在地上时做过的工作。要记住你们可以担任上帝的助手，给那些被束缚的人敞开监牢的门。上帝希望藉着祂的仆人们完成的工作是奇妙的，使祂的名可以不断地得到荣耀。祂正等着要藉着祂的子民行事。那些乐于让祂使用的人会获得丰富的经验，体验上帝的善良。{16MR 75.2}"},{"t":7,"p":24,"c":"论到那些担任祂助手的人，主说：“你们倒要称为耶和华的祭司；人必称你们为我们上帝的仆役。你们必吃用列国的财物，因得他们的荣耀自夸。你们必得加倍的好处，代替所受的羞辱；分中所得的喜乐，必代替所受的凌辱。在境内必得加倍的产业；永远之乐必归与他们。因为我耶和华喜爱公平，恨恶抢夺和罪孽；我要凭诚实施行报应，并要与我的百姓立永约。他们的后裔必在列国中被人认识；他们的子孙在众民中也是如此。凡看见他们的，必认他们是耶和华赐福的后裔。我因耶和华大大欢喜；我的心靠上帝快乐。因祂以拯救为衣给我穿上，以公义为袍给我披上，好像新郎戴上华冠，又像新妇佩戴妆饰。田地怎样使百谷发芽，园子怎样使所种的发生，主耶和华必照样使公义和赞美在万民中发出。”“列国必见你的公义；列王必见你的荣耀。你必得新名的称呼，是耶和华亲口所起的。你在耶和华的手中要作为华冠，在你上帝的掌上必作为冕旒”（赛61:6-11; 62:2, 3）。{16MR 75.3}"},{"t":7,"p":25,"c":"难道我们不要设法尽量将全部的良善、仁爱和同情倾入我们的生活之中，以便论到我们可以说上面那些话吗？（《信函》1901年7号，1901年1月17日写于加利福尼亚州圣赫勒那，写给“居于受托岗位的弟兄们”）"},{"t":6,"p":25,"c":"怀爱伦著作托管委员会1986年6月5日全文发表于美国首都华盛顿。{16MR 75.4}"}]},{"n":"第1196号 在康涅迪格州诺威奇和马萨诸塞州林恩的布道工作；论那些动摇了对证言的信心和曲解圣经的人","ps":[{"t":2,"p":0,"c":"第1196号 在康涅迪格州诺威奇和马萨诸塞州林恩的布道工作；论那些动摇了对证言的信心和曲解圣经的人"},{"t":7,"p":1,"c":"（1890年12月6日安息日过后写自马萨诸塞州林恩，致“亲爱的孩子们，威利、爱德森和爱玛”。）{16MR 76.1}"},{"t":7,"p":2,"c":"我刚从会堂回来，那里有一小群人在安息日聚集敬拜。约有八十人在场。我从约14:15讲起：“你们若爱我，就必遵守我的命令。”我讲的时候很释放，然后我们举行了一次特别聚会，作了三十八个见证。年长的肢体们没有占用时间，而是把机会给了新近接受信仰的人。我很高兴看到人们愿意作见证，看到和感受到好的精神获胜。那对我们大家的心灵来说确实是一段宝贵的时光。我十分确信耶稣的临格与我们同在，犹如我能见到祂本人。主赐福了祂的子民。有相当多聪慧高尚的人接受了真理并且体会到舍己和背起十字架跟从耶稣的意义。{16MR 76.2}"},{"t":7,"p":3,"c":"有一家人全都接受了真理——父亲、母亲和四个孩子。一个已婚，其他三个未婚。这位伯纳姆是爱德温·伯纳姆的堂兄弟，他在1843和1844年曾是最能讲道的人。就是他曾经说过让律法跑路之后觉得好多了。他曾说诫命死了并且被埋葬了，不值得有一块墓碑。他曾说它是陈旧的、血腥的、电闪雷鸣的律法，对人是一个咒诅，对凡遵守它的人是一个咒诅。{16MR 76.3}"},{"t":7,"p":4,"c":"现在对许多人来说是关键时刻。不少人在断定谷，正要采取立场。有一位是制鞋公司的监督。他有一个家庭。他是一个能干的人，但他一旦采取立场，就保不住自己的职位了，而且他的妻子极力反对他的信仰。愿主帮助这些可怜的人。我想我们必须为这些人多多祈祷，他们虽然信服了真理，却看见十字架而不敢背起它，因为要这么做就会没了支持，而他们有家人要供养。他们知道真理而且深有感触，但却不敢冒险。{16MR 77.1}"},{"t":7,"p":5,"c":"伯纳姆有一个女儿是作裁缝的，更确切地说是女装裁剪师，有许多女顾客。她每周能挣40美元，但现在入不敷出了。她会很高兴去巴特尔克里克上学，却没有钱。你可能会问，她既有机会挣那么多，为什么现在贫困了呢？她父亲原是一位富有的商人，但损失了所有的钱。他原可以宣布破产，但他决定不能这么做，要是他这么做了，就会不诚实。他除了妻子以外，放弃了一切。他在一栋房子里有一点财产，他用了一部分还债，他在上帝面前是一个诚实人，但被剥夺了一切。他从10万美元落魄到一无所有了。{16MR 77.2}"},{"t":7,"p":6,"c":"女儿的工资用来养家和还债。她说要是她有钱，就会去巴特尔克里克，学习在上帝的圣工中作一名工人。她正在经历极大的挣扎，但他们全家今天都发了言，态度诚恳，全心全意。有许多的影响要引人离开属天的现实到属地的，以致我的心灵为那些看见真理却没有信心的人因忧惧而战兢，希望他们敢于顺从。但愿慈悲的救赎主作那些宝贵人儿随时的帮助，希望他们能蒙恩歌唱：“耶稣，我已背起十字架，撇下一切跟从祢。”{16MR 77.3}"},{"t":7,"p":7,"c":"我从未见过菲菲尔德长老表现得像现在这么好。他确实已经引起了慕道的兴趣。他在这个场合感到人们心灵的重担。他让他们放慢脚步以作出决定，然后他说：我看到阻塞他们道路的重重障碍，就心灵忧伤而哭泣。任何人要是感到对生灵的爱并且关怀这些渴望顺从却没有信心去敢于顺从的人，就会使心灵痛苦。{16MR 78.1}"},{"t":7,"p":8,"c":"我的心情十分激动。我想要对那位已经采取立场的裁缝说，我愿意帮助你去巴特尔克里克学习你一切所能学的，看看是否会有什么道路向她敞开。有一位是学校教师。她的健康状况不是很好，可能得离开学校。另一位是位画家，在城里很有地位，能守安息日。我要是有钱，我知道我会做什么——我会帮助有才干的青年男女，使他们有资格成为上帝圣工中的工人。但我的手却被束缚住了。我做不了什么，而这使我心中忧伤。对于那些想要守安息日的人来说，这是一个艰难的地方。{16MR 78.2}"},{"t":7,"p":9,"c":"尼尔医生的兄弟已经坚定地持守安息日了。他今天发了言。这里已经开始了一项善工，我希望它会成熟，而这就是我离开诺威奇的原因，因为这里的慕道友正处于关键时期，正是收集禾捆的时候。{16MR 78.3}"},{"t":7,"p":10,"c":"罗宾逊弟兄和法尔曼及惠特斯弟兄留在了诺威奇。他们希望我能来，很希望我在那里，可是却感到很遗憾，因为我到下个安息日都不能在诺威奇。我讲了五次道，讲了三个晚上，一个安息日和一个星期日。星期三晚上我还要讲。外面人不多。雪下了一下午，中午开始落雨，到晚上就暴雨倾盆了，道路结冰而且很滑。我去聚会虽然不用走很远的路，但要穿过许多壕沟，水和烂泥漫过了我的橡胶鞋，但我定意去聚会。我讲了参与上帝事工的一些早期经验，据认为聚会进行得很好。{16MR 79.1}"},{"t":7,"p":11,"c":"相当多人的在诺威奇接受了真理，却一直没有归正。他们是高傲、富裕、不可教的，特别是A家的人。A弟兄和他的儿子B在巴特尔克里克，我希望那里的聚会能使这些人受益。就对证言的信任来说，我并不认为他们对证言有什么信心。我希望有什么东西会在这部分工作中安定这些人，因为这对教会将是一个美好的福气。{16MR 79.2}"},{"t":7,"p":12,"c":"我们见到一个很聪明的年轻人，A的一个儿子，他满心以为谁也不像他那样聪明。他一直在学习《启示录》中的信息，并且以为自己发现了奇妙的亮光。但那并不是一直会照在路上直到末时的奇妙亮光；而是一种会拆毁并拿走信息中以往一切经验之命脉的理论。见到这样一个年轻人似乎很糟糕，他还没有什么经验，就转离我们信仰的柱石。罗宾逊弟兄给了他一个机会说出他一切要说的，然后给他一个机会去思想并回答这个问题。我们的弟兄们现在要提出我们真实的立场，不要对他有什么特别的驱策。{16MR 79.3}"},{"t":7,"p":13,"c":"他说他曾写信给史密斯长老，还说史密斯长老说会给他回信，但史密斯没有对他说一句话，因为这个题目对他来说太深奥了。现在史密斯长老若是保持沉默，他就会说他有史密斯回答不了的东西。他不可保持沉默。他必须说点什么。我讲了我们在1843年和1844年曾有的经验，像约翰一样，我讲了我曾看见、听见、亲手摸过的，我们知道是真理的生命之道。那些在这方面没有经验的人并不是应该对它作出适当评断的人。{16MR 80.1}"},{"t":7,"p":14,"c":"仇敌已经作了他狡诈的努力，来动摇我们的人对于证言的信心，这些谬论进来时，会声称要用圣经查验的所有立场，但他们曲解圣经。他们作出大胆的断言，就像坎莱特长老做过的一样，并且误用预言和圣经来证明谬误。而在人们行事削弱了我们各教会对证言的信心之后，他们就拆除了屏障，使对真理的不信得以广传，便没有声音扬起来抑制谬论的力量了。{16MR 80.2}"},{"t":7,"p":15,"c":"这恰好与撒但所谋划的一样，那些一直在为使百姓不注意上帝之灵证言的警告和责备而预备道路的人，将看到各种错误的思潮要涌入生活中。他们会声称圣经是他们的证据，而撒但的欺骗会以各种形式盛行。{16MR 80.3}"},{"t":7,"p":16,"c":"我知道史密斯长老、巴特勒长老、莫里森和尼古拉一直在盲目地做一种他们在审判时会不想要面对的工作。（在接下来的三年——1890－1893年中，这四个人都承认了自己的错误，并且接受了在明尼阿波利斯提出的基督之义的亮光。见A. V.奥尔森，《危机十三年》，第87-119页。）我感谢主，我有耶稣基督同在的平安。当我在诺威奇对人们讲话时，我有祂圣灵的能力。许多人心中的偏见被扫除了，我知道主给了他们信息，上帝之灵的见证冲破了一切偏见和不信。但那位专心致志于他的新亮光的弟兄只来听我讲过一次。{16MR 81.1}"},{"t":7,"p":17,"c":"我昨晚睡了约十个小时；赞美主，赞美祂的圣名！我相信祂必给我力量和恩典。我住在爱伦·沃夫姐妹家，她是一位肢体，她们一家人很好。我们在这里感到舒适愉快。我星期三要去丹佛斯。我对《约翰福音》第14, 15, 16, 和17章深感兴趣，正在写这个题目。我今天已经写了十二页，论《约翰福音》第14章，惟恐这个主题的力量在我心中消逝。这些内容会放到《基督生平》里。我总共已经写了四十页。{16MR 81.2}"},{"t":7,"p":18,"c":"我很高兴参加了在诺威奇和林恩的这些聚会。我的见证是人们很需要的。我并没有始终感到那些已经认识我和主赐给我去做之工的人正在设法抵消我的努力，为要使那些对我或我的工作没有一点经验的男男女女没有信心。我料到他们会有偏见。他们不会都信，但他们的怀疑和不信并不使他们像那些对我的出入都很了解之人的怀疑不信那么有罪，后者虽有圣灵的证据，证明上帝已赐给我的信息，却那么冷漠地对待那些信息，因为那些信息责备他们的做法，不符合他们的想法。这在我看来就像在出言反对和否认圣灵。{16MR 81.3}"},{"t":7,"p":19,"c":"我对这种人没有办法。他们是无可推诿的。他们已经看见并且了解那些手拉着手一起装假、怀疑和加强不信的人。他们已经看见这些人已走向何方，可是他们却在踏上同样的路径，重复同样的做法，结果也必一样。{16MR 82.1}"},{"t":7,"p":20,"c":"我爱了史密斯弟兄仅次于我的丈夫和孩子，因为他已参与圣工那么多年。我非常尊重巴特勒长老。但这些人却撇下我独自一人——这些人，主已多次讲过他们应该与我丈夫和我密切联合直到末时。他们已使我的心灵那么悲痛忧伤，无法形容。我感受到我丈夫的死，多么强烈只有上帝知道，但我感受到这些人对上帝赐给我去做之工的残忍行径，比我丈夫的死更强烈。{16MR 82.2}"},{"t":7,"p":21,"c":"我因他们的缘故心中不断感到伤痛，因为他们以现在的态度不会也不能得救。他们坚持自己在盲目中采取的做法，直到他们要看到并承认自己的错误，他们在上帝面前的处境并不比已经拒绝了上帝之灵并且藐视了恩典之灵的其他传道人更好。我完全了解他们的立场。主以许多方式将它摆在我面前，直到我能得到的惟一解脱就是远离巴特尔克里克，那里这些事的影响正在盛行并积极活动。愿主帮助我聪明行事。（《信函》1890年第109号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1986年6月5日在美国首都华盛顿全文发表。{16MR 82.3}"}]},{"n":"第1197号 建议用《基督比喻实训》来帮助摆脱学校的债务；在巴特尔克里克需要提高灵性；基督在旷野受试探时的屈辱","ps":[{"t":2,"p":0,"c":"第1197号 建议用《基督比喻实训》来帮助摆脱学校的债务；在巴特尔克里克需要提高灵性；基督在旷野受试探时的屈辱"},{"t":7,"p":1,"c":"（1899年11月写自新南威尔士州梅特兰，致“亲爱的欧文弟兄和赫斯格弟兄。”）{16MR 84.1}"},{"t":7,"p":2,"c":"我心里有一些事必须传达给你们。我会尽量说明问题。我想了很多：“我怎样才能帮助巴特尔克里克的学校，帮助消除巨额债务呢？”我惟一能做的就是使即将发行的书《比喻》（即《基督比喻实训》）成为一个礼物。我希望这本书用来使我们的各学校受益。{16MR 84.2}"},{"t":7,"p":3,"c":"如果我们在巴特尔克里克的出版社能找到材料并且做印刷和装订这本书的工作，我就不会要求任何版税。别人可以捐赠插图，那些销售这本书的人可以尽自己的本分，接受较少的佣金。区会已经承诺支持债务的利息，而这会帮助我的提议。{16MR 84.3}"},{"t":7,"p":4,"c":"我们大家都要分担这个慈善的举动，帮助学校摆脱拮据。我们大家如果都愿意在这项工作中和谐一致，主就会喜悦，且会赐福那些尽了本分的人。如果《评论与通讯》愿意找到材料并且印刷和装订这本免费奉送的书，他们就会做得相当于支付了债务的利息。{16MR 84.4}"},{"t":7,"p":5,"c":"我没有时间写很多，因为邮轮今天上午离开。我十二点半就醒了，现在正在给你们写信。我没有能力将这本书的事说得恰恰和我想要表达的一样，但我希望你们能理解我。太平洋出版社会相应地为希尔兹堡学校和大整体的利益尽自己的本分。回声出版社也会尽它的本分。应该做成一番普遍的慈善工作，以便在帮助我们的各学校方面完成最多的事。{16MR 85.1}"},{"t":7,"p":6,"c":"我会捐赠这本书的手稿，作为我的份。我明白，这本书现在正等着我最后阅读最后数章。为了缓解区会的现状，我会将我的工资削减到十五美元。这是我在这方面所能做的一切；因为我目前支付着这个国家几百英镑和美国好几百英镑的利息，正如那些书将会说明的。{16MR 85.2}"},{"t":7,"p":7,"c":"现在，我的弟兄们，你们愿意考虑一下这个提议，并且看看《评论与通讯》会做什么，太平洋出版社会做什么，书报员们会在减少他们的佣金方面做什么呢？你们愿意看看你们能否找人捐赠会使那本书有吸引力、容易销售而没有很多成本的插图吗？你们能领会这事吗？请让我知道你们是否愿意竭尽所能完成这件事。{16MR 85.3}"},{"t":7,"p":8,"c":"关于我们世界各地学校的债务，我的心深受激动。这种事态不应该存在。你们愿意与我联合起来创造某件会改变这种局面的事吗？奉主的名，要有所作为，而且现在就做。要唤醒人们对这些学校的债务有所作为。{16MR 85.4}"},{"t":7,"p":9,"c":"我们能做的最好的事，岂不是把在巴特尔克里克的大教学楼卖掉，花钱建一所没有负债的楼房，在那里能有土地的优势，可以从事体力劳动吗？这样学生们就能按照我们在这里正设法实行的计划作工。我们认为要是这么做了，就会迈出第一步，听从主所赐让许多家庭离开巴特尔克里克到更加健康的地方更有属灵氛围的信息。总的来说在巴特尔克里克有太多权益了。然而这事需要非常谨慎和智慧地处理。主应该在所采取的一切行动上作我们的顾问。{16MR 85.5}"},{"t":7,"p":10,"c":"我们非常希望看到巴特尔克里克的属灵氛围能变得更好。需要在教会中做出明确的改变；因为她缺乏道德力，而且属灵的效能也让人哀叹。什么能治愈教会呢？什么能在巴特尔克里克我们一切的机构中产生一种纯净圣洁的情操呢？我们需要从乐意顺从上帝圣洁律法的最基本原则开始。外表遵守安息日不会使人得救。与十诫的每一诫交织在一起的那些原则要在个人实际的生活中得到尊荣和服从。上帝要求将律法写在每一个人的心版上。{16MR 86.1}"},{"t":7,"p":11,"c":"是什么构成了攻击亚当的力量，使他堕落的呢？不是他内在的罪；因为上帝按照祂自己纯洁正直的品格创造了亚当。在第一个亚当身上，没有败坏的原则，没有败坏的习性或邪恶的倾向。亚当像天使那样在上帝的宝座前是完美无缺的。这些事情是无法解释的，但是我们现在所无法理解的许多事情，到了将来就会明白了。那时我们将能看见，就像主看见我们一样，将会知道，就像主知道我们一样。{16MR 86.2}"},{"t":7,"p":12,"c":"我们的主在遭受黑暗之君权势的袭击时遭受了何等大的屈辱啊！祂的尊严竟被质疑，祂的权威竟受争议，祂对祂天父的效忠竟被一个堕落的仇敌攻击，这对上帝无瑕疵的儿子来说岂不是耻辱吗？让撒但对祂显出优越性，这对基督来说是多么羞辱啊！我们只是模糊地了解使得基督与上帝和人类的仇敌接触的原因。正是为了堕落人类的利益，才使得慈悲的基督在祂的屈辱中出现。{16MR 87.1}"},{"t":7,"p":13,"c":"全天庭都注视着试探的场面。撒但攻击的对象原是天国的统帅，天使们以何等强烈的兴趣注视着那场斗争啊。看哪，天使们在守候着，要是撒但越过了既定的限度，他们就迅速开始为基督行事。当众天使看到他们所爱的统帅显然在祂仇敌的能力之下时，他们心中燃烧着何等强烈的爱啊！而当最后的试探来到时，当仇敌向基督提供全世界和世界的荣华，只要祂肯俯伏敬拜他时，当他们看到神性透过人性闪现出来时，他们的爱与同情就不能再抑制了。{16MR 87.2}"},{"t":7,"p":14,"c":"基督拿出证据表明撒但一切的嘲弄都不能叫祂偏离对祂父的效忠。祂纯正的原则虽然受到了攻击，但祂证明了祂里面的强大能力。祂说：“撒但，退去吧！因为经上记着说：当拜主你的上帝，单要事奉祂”（太4:10）。{16MR 87.3}"},{"t":7,"p":15,"c":"我们救恩的元帅战胜了仇敌，撒但作为一个被征服的仇敌离开了战场。然而基督的人性所遭受的压力却使祂像一个死了的人。于是天使来伺候祂。他们的膀臂搂着祂。祂的头靠在天上最高天使的胸膛上。祂得到了食物的供应，神圣的安慰涌进祂的心灵中。祂的人性曾感受到撒但做出的想要胜过祂的极大努力的震撼，然而仇敌被征服了，人类被安置在与上帝同在的有利地位了。{16MR 87.4}"},{"t":7,"p":16,"c":"基督在祂的人性中为堕落的人类得了胜。为今时也为永恒，人类都将能够藉着变得与上帝的性情有分，来抵抗邪恶的势力。人能遵守上帝的律法。{16MR 88.1}"},{"t":7,"p":17,"c":"这就将基督为堕落人类而与撒但进行的战争呈现在众人面前。教会应当在基督里并且靠着基督站立，祂以自己神圣的心灵接受了罪的惩罚。基督在斗争中所拥有的每一个有利条件祂都使人类可以拥有。神圣的上帝站在那里与那恶者最近距离地接触。那是人类最致命的仇敌撒但何等夸胜和争霸的时刻啊！要是他能作为一个得胜者将脚踩在基督身上，他就会多么欣喜若狂啊。他心中充满了何等膨胀的骄傲啊，因为他竟有能力羞辱基督。然而上帝的儿子得胜有余了。但愿人们会利用他们的优势，转而成为得胜者，胜过黑暗的权势。还会写关于这个题目的更多内容。（《信函》1899年191号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1986年6月5日全文发表于美国首都华盛顿。{16MR 88.2}"}]},{"n":"第1198号 上帝差来的教师","ps":[{"t":2,"p":0,"c":"第1198号  上帝差来的教师"},{"t":7,"p":1,"c":"“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢”（太7:15,16）。{16MR 89.1}"},{"t":7,"p":2,"c":"有些人离弃了真道，听从引诱人的邪灵和鬼魔的道理，这些人又反过来藉着谎言和谣传来引诱别人。这些假师傅被基督形容为残暴的狼。他们的工作是拆毁上帝藉着祂的代表正在设法建造的东西。“论到使我民走差路的先知，他们牙齿有所嚼的，他们就呼喊说：平安了！凡不供给他们吃的，他们就预备攻击他，耶和华如此说：你们必遭遇黑夜，以致不见异象；又必遭遇幽暗，以致不能占卜。日头必向你们沉落，白昼变为黑暗。先见必抱愧，占卜的必蒙羞，都必捂着嘴唇，因为上帝不应允他们”（弥3:5-7）。{16MR 89.2}"},{"t":7,"p":3,"c":"保罗在他给提摩太的信中描绘了假先知：“人要专顾自己、贪爱钱财、自夸、狂傲、谤讟、违背父母、忘恩负义、心不圣洁、无亲情、不解怨、好说谗言、不能自约、性情凶暴、不爱良善、卖主卖友、任意妄为、自高自大、爱宴乐、不爱上帝，有敬虔的外貌，却背了敬虔的实意”（提后3:2-5）。保罗警告他在福音里的儿子，说：“我儿提摩太啊，我照从前指着你的预言，将这命令交托你，叫你因此可以打那美好的仗。常存信心和无亏的良心。有人丢弃良心，就在真道上如同船破坏了一般”（提前1:18,19）。{16MR 89.3}"},{"t":7,"p":4,"c":"当那些反驳上帝真理的人派人用谎言和谬论反对真理时，这就是观察他们的言论对会众的影响的时候。那些并不想要真理知识的人会贪婪地吃递给他们的讨人喜欢的虚言的菜肴。他们会殷勤地听从虚谎和披着羊皮的残暴的狼。他们属于那些喜爱罪孽的人。他们将自己心中邪恶的反对灌输到那些不想要上帝道路之人的心里。他们会在这个时代对上帝守诫命的子民行出犹太人在拒绝相信基督向他们展示真理时曾怀有的精神。基督在这班百姓面前提出了旧约圣经的预言，向他们说明他们拒绝祂就是在应验那些预言。但他们却继续自己邪恶的行径，将在天上的案卷中记载为对他们不利的行为进行到底，那些行为已使他们作为一个民族永远声名狼籍。{16MR 90.1}"},{"t":7,"p":5,"c":"他们对基督提出了什么控告呢？与现今人们对上帝守诫命的子民的控告一样——诽谤、责备和谎言。他们贪婪地接受假见证的证词。他们雇人给基督造谣，以便有借口给祂定罪。能说或能做的一切都做了，为要使他们自己和别人相信祂是一个罪犯。祂的每一言每一行都受到监视并以扭曲的眼光被报告给祂的敌人们。探子不断地跟踪祂，说：“给我们显个神迹。行件奇事。”{16MR 90.2}"},{"t":7,"p":6,"c":"基督对那个瘫痪病人说：“放心吧！你的罪赦了”（太9:2）时，就给了祂的敌人们一个他们无法驳回的证据。“文士和法利赛人就议论说：‘这说僭妄话的是谁？除了上帝以外，谁能赦罪呢？’耶稣知道他们所议论的，就说：‘你们心里议论的是什么呢？或说“你的罪赦了”，或说“你起来行走”，哪一样容易呢？但要叫你们知道，人子在地上有赦罪的权柄。’就对瘫子说：‘我吩咐你，起来，拿你的褥子回家去吧！’那人当众人面前立刻起来，拿着他所躺卧的褥子回家去，归荣耀与上帝。众人都惊奇，也归荣耀与上帝，并且满心惧怕，说：‘我们今日看见非常的事了’”（路5:21-26）。{16MR 91.1}"},{"t":7,"p":7,"c":"这个证明基督是上帝儿子的证据使文士和法利赛人相信祂了吗？没有；这个仁慈怜悯和奇妙恢复的明证只是使他们恼怒。他们想要的并不是祂是上帝所差来的大教师的证据，而是想要证明祂是一个骗子。他们一次又一次追踪祂，要察看和探听祂的言语和行为。他们并没有向确信敞开心扉。他们充满了强烈的仇恨和苦毒的偏见，他们总是在设法找到机会行出对祂的怨恨和忿怒。“耶稣在屋里坐席的时候，有好些税吏和罪人来，与耶稣和祂的门徒一同坐席。法利赛人看见，就对耶稣的门徒说：‘你们的先生为什么和税吏并罪人一同吃饭呢？’耶稣听见，就说：‘康健的人用不着医生，有病的人才用得着。’经上说：“我喜爱怜恤，不喜爱祭祀。”这句话的意思，你们且去揣摩。我来本不是召义人，乃是召罪人悔改’”（太9:10-13）。{16MR 91.2}"},{"t":7,"p":8,"c":"然后祂在工作中接到一个官长的呼求，说：“我女儿刚才死了，求祢去按手在她身上，她就必活了。耶稣便起来跟着他去；门徒也跟了去。”祂去的时候，人们拥挤祂，直到有一大群人跟着祂。“有一个女人，患了十二年的血漏，来到耶稣背后，摸祂的衣裳繸子；因为她心里说：‘我只摸祂的衣裳，就必痊愈。’耶稣转过来，看见她，就说：‘女儿，放心！你的信救了你。’从那时候，女人就痊愈了。”{16MR 92.1}"},{"t":7,"p":9,"c":"“耶稣到了管会堂的家里，看见有吹手，又有许多人乱嚷，就说：‘退去吧！这闺女不是死了，是睡着了。’他们就嗤笑祂。众人既被撵出，耶稣就进去，拉着闺女的手，闺女便起来了。于是这风声传遍了那地方。”{16MR 92.2}"},{"t":7,"p":10,"c":"“耶稣从那里往前走，有两个瞎子跟着祂，喊叫说：‘大卫的子孙，可怜我们吧！’耶稣进了房子，瞎子就来到祂跟前。耶稣说：‘你们信我能做这事吗？’他们说：‘主啊，我们信。’耶稣就摸他们的眼睛，说：‘照着你们的信给你们成全了吧。’他们的眼睛就开了。耶稣切切的嘱咐他们说：‘你们要小心，不可叫人知道’”（太9:18-30）。{16MR 92.3}"},{"t":7,"p":11,"c":"尽管有这个嘱咐，那两个恢复了健康的人还是“出去，竟把祂的名声传遍了那地方”（太9:31）。这就给偏见之火添加了燃料。祂的敌人们将祂仁慈怜悯的行为解释对他们自己的亏待。百姓离开他们去听基督的教训了。{16MR 93.1}"},{"t":7,"p":12,"c":"“他们出去的时候，有人将鬼所附的一个哑巴带到耶稣跟前来。鬼被赶出去，哑巴就说出话来。众人都希奇，说：‘在以色列中，从来没有见过这样的事’”（太9:32,33）。这些话既将基督的工作和仁慈与祭司和法利赛人采取的做法形成了鲜明的对比，就激怒了领袖们，证据非但没有软化他们不敬虔的心，反而使他们充满了偏见。每一个增加的证据都激怒他们，使他们加强抵抗。{16MR 93.2}"},{"t":7,"p":13,"c":"当他们看出无法阻止祂行奇事时，他们就精明狡猾地歪曲误表祂。他们会作假见证，而且这么做了。他们说：“祂是靠着鬼王赶鬼”（太9:34）。然而耶稣继续工作，不顾责难和偏见、抵抗和坚决的反对。祂能力与工作的真实性一直摆在人们面前，祂的敌人们无法使群众不追随祂。{16MR 93.3}"},{"t":7,"p":14,"c":"在基督的奇事中有令人相信的充分证据。但是这些人并不想要真理。他们不得不承认基督行为的真实性，但他们却谴责祂一切的行为。他们必须承认超自然能力伴随着祂的作为，但他们却宣布这种能力来自撒但。他们真的相信这种说法吗？不；然而他们如此坚决以致真理不会感动他们的心，使他们回转，他们便将上帝之灵的作为归于魔鬼。这样他们就亵渎了上帝，犯了得罪圣灵的罪，这在今生来世都不得赦免。{16MR 93.4}"},{"t":7,"p":15,"c":"“祂看见许多的人，就怜悯他们；因为他们困苦流离，如同羊没有牧人一般。于是对门徒说：‘要收的庄稼多，做工的人少。所以，你们当求庄稼的主打发工人出去收祂的庄稼’”（太9:36-38）。{16MR 94.1}"},{"t":7,"p":16,"c":"全然慈悲的救赎主啊！祢的爱何等伟大、何等无与伦比啊！祂虽然被以色列中的大人物们控告说是靠着鬼王做祂仁慈怜悯的工作，却仍像一个没有看见也没有听见的人。祂从天上来要做的工作不可撇下不做。祂看到必须向人们展开真理。世界的光必须将祂的光束照进罪恶与迷信的黑暗中，显明谬误与真理形成对比。真理在那些本应该最先接受它的人心中找不到立足之地，因为他们被偏见和邪恶的不信阻挡住了，祂便在那些没有如此尊贵特权的人中间预备人心接受真理。祂造了新瓶装新酒。{16MR 94.2}"},{"t":7,"p":17,"c":"天上的上帝所赐的每一道德和属灵真理都有一种与它的性质和重要性相称的影响力。基督的工作受了试验并被突显出来。救赎的计划应该得到传扬，它对于沦丧将亡的世界是最重要的。上帝的灵在基督耶稣里要与世人的心建立至关重要的联络，以便吸引世界归向它神圣的作者，那为真理、为道路、为生命的主。基督宣布：“我若从地上被举起来，就要吸引万人来归我”（约12:32）。{16MR 94.3}"},{"t":7,"p":18,"c":"基督并不使用武力或强制力拉人归向祂。然而在传扬真理的时候，那些自称是上帝儿女的人却阻挡它，那些没有如此崇高特权的人、那些没有穿着自以为义之衣的人却被吸引归向了基督。他们内心信服了，复苏了，开始活动，亮光和真理便振动了整个宇宙。救赎的计划是要唤起理智，使人心灵震颤激动，预备好接受上帝的大能，就是凡相信之人的救恩——一种如此广博、如此深厚、如此丰富完全的真理，它曾被大量垃圾和谬论埋没，既以一种更加尊贵的方式得到介绍，就能成为迄今所显明的一切真理的中心。基督的工作是将旧有的真理放回福音的框架中，并且藉着叫人清楚地看到所忽视的义务来更新世界。{16MR 95.1}"},{"t":7,"p":19,"c":"撒但竭力对世人隐瞒伟大的赎罪牺牲，这个牺牲显示律法全部的神圣尊严，使人心深感律法的约束性要求的力量。撒但抵制基督的工作，与他的恶使者和世人联合起来进行对抗。但他在这样做的时候，天上的圣洁生灵也与人联合起来从事恢复的工作。基督的十字架作为世界的伟大中心，作着一个明确的见证，证明基督的十字架将定每一个违背上帝律法的人为有罪。这里存在着两大势力，就是真理公义的力量，和企图取消上帝律法的撒但的作为。人既被撒但的权势吸引，就在仇敌的阵线作工；救主则使用祂的人与上帝同工。{16MR 95.2}"},{"t":7,"p":20,"c":"期待成为上帝儿女的人不应在今生期待安逸的时光。他们有仗要打。我们不是与属血气的角力，而是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔角力。我们没有被撇下单独从事这场斗争。耶稣基督是我们的救恩的元帅。祂以人性披覆了祂的神性，亲自上阵，以便教导我们打耶和华的仗。祂说：“看哪，我来了！我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:7,8）。{16MR 96.1}"},{"t":7,"p":21,"c":"这是谁呢？我们问以赛亚，他回答说：“因有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。施洗约翰告诉我们祂是谁：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。蒙爱的门徒也见证说：“太初有道，道与上帝同在，道就是上帝”（约1:1）。（《文稿》1899年61号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1986年6月5日全文发表于美国首都华盛顿。{16MR 96.2}"}]},{"n":"第1199号 基督的教训简单明了","ps":[{"t":2,"p":0,"c":"第1199号  基督的教训简单明了"},{"t":7,"p":1,"c":"基督教训的简单明了与祂地上使命的整体宗旨和工作相符。{16MR 97.1}"},{"t":7,"p":2,"c":"祂来吸引众人归祂自己。祂渴望提拔他们脱离世俗主义和感官享乐。为了成就此事，祂亲自来靠近堕落的人类。{16MR 97.2}"},{"t":7,"p":3,"c":"数千年来，人们一直在一种堕落权势的奴役之下。撒但扭曲了他们对于上帝和救恩的计划与工作的概念，使他们的头脑完全处在他的控制之下，以致每一属天的特质都几乎被摧毁了。人凭自己没有一个思想或冲动具有属灵的性质。他做不了什么来拯救自己。只有当基督吸引他时，他才能迈出悔改或改革的一步。{16MR 97.3}"},{"t":7,"p":4,"c":"有必要使人们看到这一点。他们必须指望基督作他们的帮助者。然后祂才能使他们摆脱撒但的控制。祂能给予他们那些曾因犯罪而丧失的品格属性。祂的恩典会使他们能够重新获得伊甸园。{16MR 97.4}"},{"t":7,"p":5,"c":"那为真理、生命和世界的光的主要在人们心中找到一个位置。为此，基督以人性披覆了祂的神性。这是祂能藉以接触人类的惟一手段。“道成了肉身，住在我们中间”（约1:14）。基督与人类家庭成为一体。祂说人的语言。祂与他们一起承受他们的考验和贫穷。祂在他们的桌旁吃饭，分担他们的辛劳。祂就这样向他们保证祂完全与人类相认同。{16MR 97.5}"},{"t":7,"p":6,"c":"祂有必要做这一切。祂虽然以人的样式来到，祂奇妙的作为和祂品格的奥秘却使人们心生敬畏，使他们容易对祂敬而远之。但基督亲自来与人们近距离接触并同情他们，从而打破了障碍。{16MR 98.1}"},{"t":7,"p":7,"c":"基督在祂的教训中并没有效法世上伟人或神学教师们的做法。他们的教训使简单明了的东西变得模糊复杂了。他们炫耀自己拥有伟大的知识，平民理解不了的知识。然而他们的智慧却是愚拙。基督的知识是伟大的，祂的智慧是深奥的；但毫无伪饰。它在简明优美的语言中表达出来，然而却披着尊严与能力。{16MR 98.2}"},{"t":7,"p":8,"c":"真理的作者基督并不鄙弃古老而熟悉的现代真理。祂始终记住祂使命的伟大宗旨。当重述熟悉的真理能服务于这个宗旨时，祂就使用它们。许多这些真理已经被不圣洁的心思从它们真实的位置断开，被用来加强谬论了。基督恢复了这些真理，将它们放回原位，作为救赎大链中的链环。{16MR 98.3}"},{"t":7,"p":9,"c":"许多贵重的亮光宝石失去了光彩；它们被埋没在大量传统和迷信之下。基督作为真理的作者，能辨别每一块贵重的宝石。祂的手除掉了错误教训的垃圾，重新获得了丢失的宝贝。祂以它们全部原有的新鲜与荣美将它们安置在福音的框架中，并且吩咐它们永远立定。{16MR 98.4}"},{"t":7,"p":10,"c":"基督在祂的教训中通过人们熟悉的联想接触他们的心思。祂将祂的教训与他们最神圣的回忆和最温柔的同情联系起来。祂的例证取自自然界的大课本，取自祂听众们的生活经验，取自家庭纽带和情感的宝库。野地里简朴的百合花以其新鲜和荣美呈现在那位艺术大师的教训中。祂将最宝贵的神圣真理的宝藏与日常的生活义务结合在一起。祂用人人都能理解比喻描绘了祂的恩典使人重生的能力。祂就这样使真理和生活成了日常约定的一部分。与生活的常规有关的一切都被赋予了一种严肃的尊严，显明与永恒的利益有关系。{16MR 98.5}"},{"t":7,"p":11,"c":"基督教导百姓知道所有真知识都是神圣的，而且，遵照真知识行事，就会把他们引向天国。祂一切的教导都建议祂的听众一个新思路，与真理改变人心的原则相符。祂在人们所在之处会见人，从而就能带着他们与祂一起达到更高的思想和生活水平。他们的心准备接受来自那伟大的世界之光的光线。{16MR 99.1}"},{"t":7,"p":12,"c":"基督虽然取了人性，祂的神性却透过人性闪现出来。在祂一切的教育和训练中，都彰显出祂的优越性。祂口中出所的教训简单明了，具有一种能力和吸引力，是世上的伟人无法匹敌的。“众人都喜欢听祂”（可12:37），而人们对祂的教训作的见证是：“从来没有像祂这样说话的”（约7:46）！（《文稿》1900年53号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1986年6月5日全文发表于美国首都华盛顿。{16MR 99.2}"}]},{"n":"第1200号 教会里需要爱，呼吁大家听从给老底嘉教会的信息","ps":[{"t":2,"p":0,"c":"第1200号  教会里需要爱，呼吁大家听从给老底嘉教会的信息"},{"t":7,"p":1,"c":"（写于1892年9月1日，从维多利亚州的北菲茨罗伊写给总会会长O. A.奥尔森。）{16MR 100.1}"},{"t":7,"p":2,"c":"我们确实正处在末后日子的危险中，我们虽然可能在理智上接受了真理的理论，但这对我们不会有拯救的价值，除非基督的祈祷对我们起作用：“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。这个祷告的意思是，使他们藉着认识这道成为圣洁。“光（基督）照在黑暗（世界）里，黑暗却不接受光”（约1:5）。许多人非但不欢迎那驱散黑暗的，反而既不领会它也不接受它。{16MR 100.2}"},{"t":7,"p":3,"c":"传道人们像约翰一样奉派为那光作见证。上帝所派传道人的职责不是吸引人同情他自己，而是要指导人们将爱戴与同情都集中在基督身上，远离自己。他信息的主旨应该是：{16MR 100.3}"},{"t":7,"p":4,"c":"“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。基督“在世界，世界也是藉着祂造的”（约1:10）；但世界却陷入了如此可怕的不信的深渊中，以致当它自己的创造主来到时，它却不认识祂。“祂到己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的”（约1:11-13）。这个恩典不是通过遗传得到的。{16MR 100.4}"},{"t":7,"p":5,"c":"我希望大家都能看出这种拒绝基督的精神在我们的这个时代远远没有灭绝。基督就是那光，是驱散道德黑暗的。当代有些人并不比从上帝带来信息的众先知众使徒的时代更乐于认出和承认亮光，还有许多人拒绝了信息，藐视了信使。我们要当心，我们任何一个人都不要怀有这种精神。{16MR 101.1}"},{"t":7,"p":6,"c":"“你要写信给以弗所教会的使者，说：‘那右手拿着七星、在七个金灯台中间行走的，说：我知道你的行为、劳碌、忍耐，也知道你不能容忍恶人。你也曾试验那自称为使徒却不是使徒的，看出他们是假的来。你也能忍耐，曾为我的名劳苦，并不乏倦。然而有一件事我要责备你，就是你把起初的爱心离弃了。所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:1-5）。"},{"t":7,"p":7,"c":"约翰在异象中看见主在金灯台中间行走，从教会到教会，从会众到会众，从灵魂到灵魂。这里说明了不倦的警醒。主手下的牧人或许在睡觉，或专心致志于不怎么重要的事，保护以色列的主却不打盹也不睡觉。祂是真正的守望者。基督的同在和扶持的恩典乃是一切亮光与生命的秘诀。我们是因信蒙上帝能力保守的，这并不是出于我们自己，而是上帝的恩赐。{16MR 101.2}"},{"t":7,"p":8,"c":"主耶稣基督把信息赐给约翰写下来，历代相传直到世界的末了。主表扬了以所弗的教会，对这个良善忠心的仆人说“好”。但信息并没有就此结束。救主说：“然而有一件事我要责备你，就是你把起初的爱心离弃了。”主以清晰的线条再三将此摆在我面前，我也用笔墨和声音将之传给了人们。{16MR 101.3}"},{"t":7,"p":9,"c":"难道这个惊人的信息对我们来说不重要吗？难道它不适用于我们吗？为何不深思这种严肃的警告呢？为何大家不都以警醒、谦卑和认罪来表现那种不必后悔的悔改呢？为何那么多人依然我行我素而不留意这信息呢？{16MR 101.4}"},{"t":7,"p":10,"c":"爱有住在教会里吗？它几乎灭绝了吗？就许多人来说，他们对耶稣的起初的爱心已经冷却了。弟兄也不爱弟兄了。许多人的爱心已经渐渐冷淡了。那位诚信真实的见证者将凡已经离弃了起初的爱心的人描绘为坠落的人。难道祂不知道他们的危险吗？“所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去。”{16MR 102.1}"},{"t":7,"p":11,"c":"难道这些鉴察人心的真理要继续因各教会的冷淡而被忽略吗？离弃起初的爱心已经向大量自私、恶意的猜度、忌恨、嫉妒、心地刚硬敞开了门户。这就是起初的爱心变得冷淡的结果。人们很少约束自己的舌头，因为他们疏于祷告。一种法利赛人的义为人所怀有，灵性却死了；结果就是缺乏属灵的眼力。{16MR 102.2}"},{"t":7,"p":12,"c":"我们各教会今日惟一的指望就是悔改，行起初所行的事。耶稣的名没有燃起心中的爱火。一种呆板的、形式的正统信仰取代了彼此深刻热切的爱心与温柔。有谁愿意听从这严肃的警告吗：“你们转回，转回吧！何必死亡呢”（结33:11）？要跌在那磐石上，并且跌碎；然后要让主耶稣预备你、塑造你，使你成为贵重的器皿。人们很可以因这些话而恐惧战兢：“你若不悔改，我就临到你那里，把你的灯台从原处挪去。”然后怎么样呢？“你里头的光若黑暗了，那黑暗是何等大呢”（太6:23）！{16MR 102.3}"},{"t":7,"p":13,"c":"圣灵不会永远与充斥着任性邪恶的心相争。已经付上自己宝血的代价要拯救祂子民的无限的、宽容的主正在对他们讲话。谁愿意听从祂的警告呢？自称相信现代真理的各教会成为结果子的公义树了吗？他们为什么没有多结果子荣耀上帝呢？他们为什么没有住在基督里面，继续力上加力，德上加德呢？{16MR 103.1}"},{"t":7,"p":14,"c":"主给祂子民的话是：“你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计”（弗6:10,11）。为什么受到如此对待的子民竟退化到软弱无能、心中的祭坛上没有燃烧着基督的爱，从而无法点燃他人心中爱火的地步了呢？{16MR 103.2}"},{"t":7,"p":15,"c":"上帝的子民有累加的证据，有令人信服的充满能力的真理。难道要让这真理一直留在外院，以致它没有使心灵成圣吗？难道曾经明亮的，照进谬论的道德黑暗中的灯光，要逐渐熄灭，直到在黑暗中灭净吗？{16MR 103.3}"},{"t":7,"p":16,"c":"以弗所教会当时怎么样呢？她知道眷顾她的时候吗？她没有听从上帝的严肃警告。她没有保持与基督的活泼联络，凶恶的狼便进来了，不爱惜羊群。曾经为上帝所爱的那个教会，原能将她明亮的光线照在道德黑暗中，启迪许多人，却允许她的光熄灭了。{16MR 103.4}"},{"t":7,"p":17,"c":"如今正在熄灭属灵亮光的一个最大的罪，就是缺乏爱耶稣的心和彼此相爱的心。“得胜的，我必将上帝乐园中生命树的果子赐给他吃”（启2:7）。请看耶稣充满渴望与向往的爱心，祂向祂的子民呈现永生的优美，好使他们能了解来世的荣耀，恢复起初的爱心。现在悔改并不流行。有些人竟视悔改是一件太过羞辱的事，总的来说太过时了。{16MR 104.1}"},{"t":7,"p":18,"c":"“上帝就是光，在祂毫无黑暗。这是我们从主所听见、又报给你们的信息。我们若说是与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪。我们若说自己无罪，便是自欺，真理不在我们心里了。我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。我们若说自己没有犯过罪，便是以上帝为说谎的，祂的道也不在我们心里了。”“人若说自己在光明中，却恨他的弟兄，他到如今还是在黑暗里。爱弟兄的，就是住在光明中，在他并没有绊跌的缘由。惟独恨弟兄的，是在黑暗里，且在黑暗里行，也不知道往哪里去，因为黑暗叫他眼睛瞎了”（约壹1:5-10; 2:9-11）。"},{"t":7,"p":19,"c":"还能有什么描述比约翰给我们的这段描述更尖锐更清晰吗？这些话是为我们写的；它们适用于基督复临安息日会。有些人可能会说：“我不恨我的弟兄；我没那么坏。”但他们对自己的心知道的多么少啊。他们对弟兄有反对的情绪，或许还以为自己是为上帝发热心；要是弟兄的想法似乎以什么方式与他们的想法相抵触，他们那些没有爱心的情绪就表现出来了。他们就显出没有与弟兄和睦的意向，宁愿与弟兄刀戈相见。可是弟兄或许正在把从上帝而来的信息传给众人——正是他们此时所需要的亮光。{16MR 104.2}"},{"t":7,"p":20,"c":"为何同有宝贵信仰的弟兄们不思量？——当主传了一个特别的信息给百姓时，邪恶联盟的一切势力便开始阻止真理的道临到那些应该接受的人。{16MR 104.3}"},{"t":7,"p":21,"c":"撒但若能打动自称相信真理之人的心思，激起他们的愤怒，从而诱导他们与邪恶的势力联合，他就很高兴了。他一旦能使他们委身在错误的一边，便制定计划带领他们远行。他会藉着骗人的诡计使他们践行他在天上背叛时曾采用的原则。他们一步步走在错误的道路上，直到似乎不能指望他们走别的道路了，因为他们在对弟兄们有苦毒怨恨的情绪时还认为自己是对的。主的信使会承受住所带给他的压力吗？如果能承受住，是因为上帝吩咐他靠祂的力量站立并维护真理，因为他是上帝所差派的。{16MR 105.1}"},{"t":7,"p":22,"c":"何时人们听到主的信息，却因试探而允许偏见关闭心门，从而拒绝真理，仇敌就有能力叫他们以歪曲的眼光看待最宝贵的东西。他们既藉着偏见和愤怒看问题，就会感到很愤慨，不能以基督化的精神查考圣经，却将问题全盘否定，因为所提出的要点与他们自己的想法不一致。{16MR 105.2}"},{"t":7,"p":23,"c":"当有一个新观点提出来的时候，人们往往问：“谁是拥护它的？那会教导我们的已经多年研究圣经的身居要职的一位是什么立场呢？”上帝会用祂愿意差遣的人传达警告的话。而要解决的问题并不是带来信息的是什么人；这无论如何也不影响所说的话。“凭着他们的果子，就可以认出他们来”（太7:20）。{16MR 105.3}"},{"t":7,"p":24,"c":"真理往往是由一个还没有经历其能力的人传讲的；但它仍然是真理，那些被上帝的灵吸引并接受真理的人有福了。然而当一个因真理而成圣的人介绍真理时，真理就有一种新鲜感，一种说服力，令听者信服。真理在人心上的能力是宝贵的，真理对悟性讲话也是清晰的。圣经和圣灵内在的见证——二者都是必不可少的。{16MR 106.1}"},{"t":7,"p":25,"c":"关于已经藉着主的信使传给我们的见证，我们可以说，我们知道自己所信的是谁。我们知道基督是我们的义，不仅因为圣经中是这样描绘祂的，而且因为我们自己的心中感受到了祂改变人心的能力。{16MR 106.2}"},{"t":7,"p":26,"c":"我们若要参与这工作直到其结束，就必须认清这个事实：有好东西以我们没有看出来的方式临到上帝的子民；而且会有来自我们料到会予以抵抗之人的阻力。人真诚地犯错并不证明错误是合理的，因为他已向一类会使他声讨亮光的证据敞开了心门，且向一类他若没有偏见就会使他看到并承认何为真理的证据关闭了心门。{16MR 106.3}"},{"t":7,"p":27,"c":"我们若要参与这工作直到其结束，就必须认清这个事实：有好东西以我们没有看出来的方式临到上帝的子民；而且会有来自我们料到会予以抵抗之人的阻力。人真诚地犯错并不证明错误是合理的，因为他已向一类会使他声讨亮光的证据敞开了心门，且向一类他若没有偏见就会使他看到并承认何为真理的证据关闭了心门。{16MR 106.4}"},{"t":7,"p":28,"c":"主忍耐人们的盲目要到几时，祂要等待多久才会撇下他们，任由他们在最后的黑暗中摸索，我们无法确定。{16MR 107.1}"},{"t":7,"p":29,"c":"要是主的信使们在英勇地支持了真理一段时间之后，倒在试探之下，羞辱了那赐给他们工作的主，难道这会证明信息不真实吗？不会，因为圣经是真实的。“人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光”（赛8:20）。上帝的使者犯罪会使撒但快乐，且会使那些已经拒绝信使和信息的人夸胜；但这决不会使那些拒绝上帝所赐真理信息的人无罪。{16MR 107.2}"},{"t":7,"p":30,"c":"一件事压在我心上，就是非常缺乏上帝的爱，人们因持续拒绝真理和亮光已失去了上帝的爱，还有那些一直积极从事工作之人的影响，他们面对堆积如山的证据，竟然发挥了一种影响去抵消上帝所赐信息的工作。我向他们指出犹太民族并且问道，我们必须任由我们的弟兄去重蹈盲目抵抗的覆辙，直到宽容时期结束吗？若有一班人需要诚信真实的守望者，就是安息日复临信徒了。这样的守望者不会闭口不言，而会昼夜呼喊，传扬上帝所赐的警告。那些已经拥有大光，蒙主惠赐机会，像迦百农一样，在特权方面已经被抬举到天上的人，难道要因毫无改善而被撇弃在与所赐亮光的伟大性相称的黑暗中吗？{16MR 107.3}"},{"t":7,"p":31,"c":"我要恳求将要参加总会的弟兄们听从所赐给老底嘉教会的信息。他们处于何等盲目的状态啊！这个主题虽已再三提请你们注意，但你们对自己的属灵状况不满的程度还没有深切痛苦到足以导致改革的地步。“你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的”（启3:17）。自欺的罪在我们的各教会身上。许多人的宗教生活是一个谎言。{16MR 108.1}"},{"t":7,"p":32,"c":"耶稣已将真理的珠宝呈在他们面前，就是祂丰富的恩典和救恩，祂自己公义之亮晶晶的白衣，是在天上的织机织成的，不含有一丝人造的线。耶稣正在敲门。要敞开心门，向祂买宝贵的天上的财宝。难道祂的恳求要落在即使没有完全塞住也听觉迟钝的耳中吗？难道耶稣要徒然敲门吗？“你们总要谨慎，不可弃绝那向你们说话的”（来12:25）。你们若是愿意留心听，并且敞开心门，祂就会进来并与你们一同坐席，你们也与祂一同坐席。你们是否愿意回答说：“可称颂的主啊，请进来；祢为何站在外面呢？”{16MR 108.2}"},{"t":7,"p":33,"c":"我请问，我们中间的争论和纷争是什么意思呢？在我们的各教会和机构中见到的这种严厉刚硬的精神，这么不像基督的精神是什么意思呢？我心里深感忧伤，因为我看到琼斯长老或瓦格纳长老的一句话或一个行动多么容易受到批评。许多人多么容易忽视他们在过去的几年中所行的一切善，竟看不出上帝正在藉着这些工具行事的证据。他们寻找把柄要定罪，他们对这些热心从事善工的弟兄的态度，显明他们心中有敌对和怨恨的情绪。所需要的乃是上帝使人心悔改的能力在他们的心与脑中运行。要停止以怀疑的心态监视弟兄。{16MR 108.3}"},{"t":7,"p":34,"c":"当基督即将离开门徒时，祂说：“我赐给你们一条新命令，乃是叫你们彼此相爱。”这是我们应该彼此相爱的程度：“我怎样爱你们，你们也要怎样相爱。”“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:34,35）。祂又说：“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样；你们要常在我的爱里”（约15:8,9）。{16MR 109.1}"},{"t":7,"p":35,"c":"请注意基督的话，并将之记在心中：“我怎样爱你们，你们也要怎样相爱。”“你们要彼此相爱，像我爱你们一样；这就是我的命令。”“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一”（约13:34；15:12；17:20,21）。{16MR 109.2}"},{"t":7,"p":36,"c":"这种合一要多么充分而且完全呢？“正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:21-23）。{16MR 109.3}"},{"t":7,"p":37,"c":"耶稣所说的话将多么大的可能性摆在我们面前了呀！祂说：“我已将祢的名指示他们，还要指示他们，使祢所爱我的爱在他们里面，我也在他们里面”（约17:26）。来自基督的祷告的这些话值得用金字写下来。应该仔细思考这些话，并且用笔墨和声音介绍给世人。{16MR 109.4}"},{"t":7,"p":38,"c":"但是为什么那些自称相信真理的人却不是行道的人呢？为什么那么少说到这些对每一个教会和每一个信徒都意味非常的题目呢？难道你认为上天没有惊异地看着这些自称是上帝儿女却疏忽怠慢、粗心大意、漠视所吩咐他们的最清楚明白的真理话语的人吗？现在岂不是我们要考虑必须靠从上帝口中所出的一切话而活着的时候吗？{16MR 110.1}"},{"t":7,"p":39,"c":"有许多从事传道工作的人对上帝或对同胞没有爱心。他们睡着了，而当他们睡觉的时候，撒但在撒稗子。上帝的羊群需要来自天上的帮助，羊与小羊都因缺乏食物而在灭亡。但愿那些愿意在上帝的事上有深切活泼经验的人停止依靠人，就是停止依靠自己的牧师和教师，而要完全倚赖上帝，用上帝赐给他们的才能荣耀祂。要把基督高举在人们面前，因为藉着仰望祂，我们才得以变成祂的形像。耶稣说：“离了我，你们就不能做什么”（约15:5）。祂已做了充分的赎罪，凡凭信持定基督的人就与上帝相和。圣灵净化人心，以持久的新观点展示上帝为我们在天上的父。{16MR 110.2}"},{"t":7,"p":40,"c":"甚愿将邪恶赶出我们的心！甚愿心灵能彻底洁净！甚愿上帝的爱能作为一种活泼的原则长住在心中！要培养对耶稣的爱心，对凡信靠祂之人的爱心，对流离和失丧之人的爱心。我们必须有那种出自天上的爱，并且养育它如一棵天上的仙草。盛行到可怕程度的顽梗必须打破。自称跟从基督的人应该不再追逐小小的分歧，默想之，谈论之，放大之，直到爱从心中消失，如同水从容器中漏掉一样。我们自己心中必须有基督恩典使人成圣的感化力，否则我们一切的行为都必像鸣的锣响的钹一般。{16MR 110.3}"},{"t":7,"p":41,"c":"上帝的子民会留意警告的声音，并培养爱心吗？他们会撇弃自己的猜疑和嫉妒吗？他们若不在上帝面前全然跌碎，就不会这么做。许多人已经犯了而且正在犯着大错。他们那么喜欢偏行己路以致不愿服从上帝的道路。许多人已经深信自己因拒绝亮光而使上帝的灵忧伤了，却厌恶向自己死，迟迟不下工夫谦卑己心并认罪。在每一个不确定的阴影消除之前，他们不愿承认上帝所赐的督责或来自天上的指示。他们没有走出来进入光中。他们希望以某种比认罪更容易的方式摆脱困境，撒但已抓住他们，试探他们，他们无力抗拒他。{16MR 111.1}"},{"t":7,"p":42,"c":"虽有证据堆积如山，他们却一直不愿承认。他们那顽梗的态度显明了他们心灵的弊病，因为没有证据能令他们满意。怀疑、不信、偏见和顽梗从他们的心灵中杀死了一切爱意。他们要求完全的保证，但这与信心是不相容的。信心并不在于必然，而在于证据。明证不是信心。{16MR 111.2}"},{"t":7,"p":43,"c":"若是在明尼阿波利斯发出的光线蒙允许对那些采取立场反对亮光的人发挥其令人信服的能力，若是人人在那时都放弃自己的道路，并将自己的意志顺从上帝的灵，他们原会领受最丰盛的福气，令仇敌失望，站立为忠心的人，忠于自己的信念。他们原会有一种丰富的经验。但自我却说，不。自我不愿被打伤。自我努力作主。{16MR 112.1}"},{"t":7,"p":44,"c":"这些人中的每一位都将在他们曾失败之处再受试验。比起他们在明尼阿波利斯受试验和考验之前，现在他们辨别力不如那时清晰了，不如那时顺服了，对上帝和对弟兄真正的爱心也比那时少了。在天上的案卷中，他们被记录为有亏欠的。自我和情欲显出了可憎的特征。{16MR 112.2}"},{"t":7,"p":45,"c":"自那时以来，主已在亮光和得救方面赐下大量的证据。再没有温柔的呼召，更好的机会可以赐给他们以便他们做他们在明尼阿波利斯就应该做成的事了。亮光一直在从一些人收回，而自从那时起，他们就行在自己所点的火把中。无人能说当人疏于遵从上帝之灵的呼召时，会有多么危险。{16MR 112.3}"},{"t":7,"p":46,"c":"时候要到，许多人会乐意做任何事，千方百计要有机会听从他们在明尼阿波利斯拒绝过的呼召。上帝感动人心，但许多人却屈从了另一个灵，那个灵从下面鼓动他们的情欲。巴不得这些可怜的人能在为时永远太晚之前下彻底的工夫。更好的机会永远不会来，他们不会有更加深刻的感觉了。{16MR 112.4}"},{"t":7,"p":47,"c":"为了将来有更好的机会，他们必须善用自己已经拥有的机会，屈服于上帝的灵，听从那来自天上的声音，立即献上衷心的乐意的顺从。上帝是轻慢不得的。在明尼阿波利斯所发生之事中犯下的罪留在上天的记录册上，记录在那些拒绝亮光之人的名下；它会一直留在册上，直到犯罪的人充分认了罪，并且完全谦卑地站在上帝面前。{16MR 113.1}"},{"t":7,"p":48,"c":"一些人的轻浮，另一些人随便的言论，他们在私下休息的地方时对待信使和信息的态度，受到激动从下面开始行动的精神，都记录在天上的册子里。及至这些人受考验，再次被带到这个境地时，他们还会显出同样的精神。当主充分地试验了他们时，他们若不屈服于祂，祂就会收回祂的圣灵。愿上帝使那些受了迷惑的人在宽容时期结束之前能下彻底的工夫。{16MR 113.2}"},{"t":7,"p":49,"c":"上帝对那些祂乐意传达信息的人讲话。他们必须宣扬祂所赐的信息，毫无保留。约拿曾受命去宣讲尼尼微的毁灭。他一度曾拒绝去讲上帝赐给他的话。他既因恐惧而发昏，因所交给他的可怕信息而疯狂，就急忙远离他奉差要去的地方。他是一个不顺从的先知；他逃避责任。{16MR 113.3}"},{"t":7,"p":50,"c":"然而当上帝对人们讲话，吩咐他们去把祂的信息传给人们时，就有某种意味。那些受命要传信息的人必须开始行动，尽管路上有可怕的障碍。那些自称知道真理，可是却把一切障碍挡在路上，以致亮光临不到百姓的人，要向上帝交一份他们不愿面对的账。上帝管理着祂自己的工作，那把自己的手放在上帝约柜上的人有祸了。（《信函》1892年19d号）"},{"t":6,"p":50,"c":"怀爱伦著作托管委员会发表于美国首都华盛顿。{16MR 114.1}"}]},{"n":"第1201号 基督到地上来的使命","ps":[{"t":2,"p":0,"c":"第1201号  基督到地上来的使命"},{"t":7,"p":1,"c":"撒但曾在天上宣称亚当的罪已经证明人类守不了上帝的律法，他还试图使全宇宙都相信这一点。撒但的话看似真实，基督便来揭露这个骗子。祂来了，以便藉着考验和反驳撒但在大斗争中的要求，可以证明已经寻得了赎金。天上的至尊愿意承担起人的事业，用人可以得到的资质经受人必须承受的上帝的测试和考验。{16MR 115.1}"},{"t":7,"p":2,"c":"基督来到地上，取了人性并且作为人类的代表站立，在与撒但的斗争中显明他是一个骗子，而上帝所创造的人类，只要与圣父和圣子联合，就能顺从上帝的每一条要求。祂藉着祂的仆人宣称：“祂的诫命不是难守的”（约壹5:3）。叫人与上帝分离的是罪，叫这种分离状态持续下去的还是罪。{16MR 115.2}"},{"t":7,"p":3,"c":"上天看到的，是怎样的一幕情景啊！没有一丝道德污点或罪污的基督，竟取了我们败坏状态的人性。这种屈辱是有限的人类无法理解的。祂本是天上的至尊，然而在神圣的计划中，祂却从祂崇高圣洁的地位下来，取了人性，以便用人性接触人性，而与人性结合的神性则握住神性。{16MR 115.3}"},{"t":7,"p":4,"c":"上帝在肉身显现，自己卑微。这是多么值得深刻认真思考的题目啊！祂身为天上的至尊，无限伟大，竟如此屈尊，同时又分毫无损于祂的尊严或荣耀！祂屈尊成为贫穷，降到人间最卑贱的地位。祂为我们的缘故成了贫穷，叫我们得因祂的贫穷可以成为富足（林后8:9）。“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:20）。{16MR 115.4}"},{"t":7,"p":5,"c":"基督忍受了侮辱和嘲笑、轻蔑和讥诮。祂听到祂那充满仁爱、良善与慈悲的信息被人误表和滥用。祂听到自己竟因证实自己上帝圣子的身份，而被别人称为鬼王。祂降生的情况是神圣的，但祂本国那些对属灵的事瞎了眼睛的人，却视此为一个污点和瑕疵。然而这暗讽和控告不过是祂一生经受的虐待的一小部分。我们人类祸患的苦汁没有一滴祂未尝过，我们的咒诅没有一分祂未忍受，以便带许多儿女归向上帝。{16MR 116.1}"},{"t":7,"p":6,"c":"耶稣离开天家，在这世上曾作一个多受痛苦，常经忧患的人，为救堕落的人类免于永死，默想这一事实应当埋葬我们的一切骄傲，使我们的所有虚荣蒙羞受辱，向我们显明自足自负的罪恶。且看祂使罪人的需要、考验、忧伤和痛苦成为祂自己的。难道我们还不能深深领会上帝经受这些苦难和心灵的打击是由于罪的缘故吗？{16MR 116.2}"},{"t":7,"p":7,"c":"基督虽然取了堕落状态的人性，但丝毫没有沾染这种人性的罪恶。祂承受了困扰人类的肉体的种种软弱，“这是要应验先知以赛亚的话，说：祂代替我们的软弱，担当我们的疾病”（太8:17）。祂体恤我们的软弱，并在凡事上受了试探，与我们一样。然而祂没有犯罪。{16MR 116.3}"},{"t":7,"p":8,"c":"我们对于基督人性的完全无罪，不应有丝毫疑虑。我们的信心必须是一种理智的信，要以完全的信心仰望耶稣，充分而完全地信靠那赎罪的牺牲。这是必要的，使我们的心灵不会被黑暗所包围。这位神圣的替身能拯救我们到底，因为祂向惊讶的宇宙展现了祂人性品格中完美完全的谦卑，以及祂完全顺服上帝的一切要求。上帝的能力加给人，使人可以脱离世上从情欲来的败坏，变得与上帝的性情有分。这就是悔改相信的人能在基督里成为上帝的义的原因。{16MR 117.1}"},{"t":7,"p":9,"c":"基督的纯洁和神圣，祂那从未犯罪、毫无瑕疵的义，祂口中也没有诡诈，在天国看来与邪恶的黑暗形成了对比，不断谴责这充满罪孽和肉欲世界里的一切罪恶。{16MR 117.2}"},{"t":7,"p":10,"c":"伊甸园中这段为仇的预言，不仅限于撒但与生命之君，它还有更广泛的含义。撒但和他的使者要感受到全人类的敌意。上帝说过：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤祂的脚跟”（创3:15）。撒但的后裔是恶人，他们拒绝上帝的灵，并像他们的父魔鬼一样称律法是奴役的轭。基督说过：“违背律法就是罪，犯罪的是属魔鬼”（约壹3:4,8）。{16MR 117.3}"},{"t":7,"p":11,"c":"蛇的后裔和女人的后裔之间的敌意是超自然的。基督兼有人性和神性，所以对祂来说，这种敌意一方面是自然的，另一方面又是超自然的。基督降世为人时，这种敌意达到登峰造极的地步。此前地上还没有一个人像基督那样对罪深恶痛绝。祂看到罪在圣天使身上所施行的欺骗和迷惑，致使他们背叛，就用全部的精力来对付撒但。祂纯洁神圣的生命中发出真理的光，闪耀在撒但用以笼罩世界的道德黑暗中。基督揭穿了撒但的谎言和欺骗的本性，毁掉了他腐败的影响。{16MR 118.1}"},{"t":7,"p":12,"c":"这引起了撒但对基督的强烈仇恨。他纠集自己堕落天使的大军，决心发动最猛烈的进攻；因为在世上居然有一位能完全代表天父的人，用祂的品格和行为驳斥撒但对上帝品格的歪曲。{16MR 118.2}"},{"t":7,"p":13,"c":"正是基督人性的纯洁无罪激起了这种邪恶的仇恨。祂的真理揭露了他们的谎言。撒但曾把自己的品性强加在上帝身上。现在他看到，上帝真实的品格在基督里得到彰显——祂是一位怜悯仁慈的上帝，不愿一人沉沦，而愿人人到祂面前悔改，并得永生。{16MR 118.3}"},{"t":7,"p":14,"c":"强烈的世俗之欲是撒但最为成功的诱惑之一。他定意要使人的心思意念沉迷于世间有吸引力的人或事物，以至于属天的事物再无立足之地。他用他们贪爱世界之心控制他们的思想。过度依恋地上的事物使得天国的事物处于隐晦之中，把上帝排除在人的视线和理解力之外。人们珍爱谬论和假神，取代了真理和真神。{16MR 118.4}"},{"t":7,"p":15,"c":"人被今生的虚华和艳丽所迷惑。他们如此沉迷世俗，以致许多人为了获得某些属世的利益，竟不惜犯下任何罪行。撒但也想在这一点上战胜基督。他以为基督在人性中可以轻易被他的试探所胜。“魔鬼又带祂上了一座最高的山，将世上的万国与万国的荣华都指给祂看，对祂说：祢若俯伏拜我，我就把这一切都赐给祢”（太4:8, 9）。{16MR 119.1}"},{"t":7,"p":16,"c":"但基督不为之所动。祂只用了我们每一个人都有理由使用的武器——那有大能给出劝勉者的话语——“经上记着说”（太4:4, 10）。{16MR 119.2}"},{"t":7,"p":17,"c":"要是基督里有一点罪污，撒但就会伤了祂的头。结果却是，他只能触到祂的脚跟。要是基督头被触到，人类的希望就会破灭。上帝的忿怒就会临到基督，像临到亚当一样。基督和教会就会没有了指望。然而基督“不知罪（无罪）”（林后5:21）。祂是“无瑕疵、无玷污的羔羊”（彼前1:19）。{16MR 119.3}"},{"t":7,"p":18,"c":"当基督维护律法的尊荣时，众天使和未堕落的诸世界，是以何等紧张的心情关注着这场斗争啊！不仅为了这个世界，也为了天上的世界和上帝所造的诸世界，要永远解决这场斗争。黑暗的联盟也在伺机战胜人类这位兼有神人二性的替身和中保，那叛徒便可欢呼胜利，这个世界和其上的居民便永远成为撒但的国度了。然而撒但只伤了主的脚跟，不能伤主的头。{16MR 119.4}"},{"t":7,"p":19,"c":"现在他看到自己的真面目在全天庭面前暴露无遗，天上的众生灵和上帝创造的诸世界，将完全站在上帝一边。他看到自己今后再也无法影响他们了。基督的人性将永远证明那个解决这场斗争的问题。{16MR 120.1}"},{"t":7,"p":20,"c":"是什么使得耶稣的本族如此藐视祂呢？犹太人正在期待一位属世的君王救他们脱离一种权势；而上帝则宣称他们如果不遵守主的道，不顺从祂的律例、诫命和典章，就必受这种权势的辖制。他们曾骄傲地宣告，以色列的王，出于犹大的星，将打破他们的枷锁，使他们成为一个祭司的国度。{16MR 120.2}"},{"t":7,"p":21,"c":"但是令犹太人拒绝耶稣的原因，并非缺少外在的尊荣、财富和荣耀。公义的日头以清晰的光线照耀在道德的黑暗中，揭示罪恶与圣洁、纯洁与污秽之间的区别；这种光是不受他们欢迎的。基督不是他们那样的人。比起忍受义人谴责他们的罪恶，犹太人本来能更好地忍受落空的希望。基督在比喻中揭露了他们自称的圣洁。祂将他们比作粉饰的坟墓，用他们虚荣做作的虔诚欺骗人。{16MR 120.3}"},{"t":7,"p":22,"c":"基督所宣布的工作得以完成。病人得到医治，污鬼附身的得到解脱，长大麻疯和瘫痪的得着痊愈，哑巴说话，聋子听见，死人起死回生，穷人有福音传给了他们。要是一介平民做了基督所做同样的工作，人人都会宣布祂是靠上帝的能力行事。基督所行的每一个神迹，都让一些人信服祂真正的品格。这种品格符合弥赛亚预言的细节。但不接受天上亮光的人却更加坚决地反对这种证据。{16MR 120.4}"},{"t":7,"p":23,"c":"基督年少的时候顺服祂的父母——是所有青少年顺服的一个榜样。祂在青少年时期学会了木匠的手艺，靠自己的汗水挣钱吃饭。祂就这样尊荣了体力劳动，并以自己的实际生活将它作为一个教训赐给人。每一个人在履行平凡的人生义务时，既知道耶稣也辛苦操劳过以供给祂自己暂时的需要，就应该得到鼓励和力量之源。{16MR 121.1}"},{"t":7,"p":24,"c":"基督言传身教所播撒的种子，以后要由祂的门徒来培养。祂分散天上的粮，如同宝贵的珍珠，渴望亮光和知识的心与脑可以熟练地将它们收集起来，当作天国送来的宝贝。{16MR 121.2}"},{"t":7,"p":25,"c":"基督陈述真理比人们以前从官长、文士或长老们听到的更加属灵和深刻。祂宣布：“我就是道路、真理和生命”（约14:6）。真理的丰富宝藏展现在人们面前，吸引和迷住了他们的理智。这与拉比们对旧约圣经枯燥、无生命、无气息的阐述形成了鲜明的对比。祂所行的神迹不断地在祂的听众面前尊重和荣耀了上帝。祂对他们来说似乎是直接从天而来的一位信使，因为祂不是对他们的耳朵讲话，而是对他们的心讲话。{16MR 121.3}"},{"t":7,"p":26,"c":"听过基督讲论之后，祭司和拉比们的道理在人们耳中就枯燥无味令人痛苦了。圣殿中的这些显要人物看到他们无法留住百姓，便充满了嫉妒和敌意。基督在祂的人性中站出来，然而本着尊严和威严，如同一个生来就作统帅的人。祂无论何往都有一种能力伴随着祂，人们的心融化在款款柔情中了。产生了一种想要在祂面前的恳切愿望，要听祂的声音，祂以如此庄严悦耳的声音说出了真理。{16MR 122.1}"},{"t":7,"p":27,"c":"我们不仅要用悟性来理解基督的话，还要考虑到祂亲自赋予这些话语的重要意义。祂提出自己所发明的古老真理，在天国的亮光中将之呈现在听众面前。这样的表述多么奇特！祂对真理的阐释充满着意义、亮光和属灵价值！{16MR 122.2}"},{"t":7,"p":28,"c":"基督复活之后，开了祂门徒的心窍，使他们明白圣经。撒但奸诈的活动使一切都变了样。真理为谬论的垃圾所遮盖，世人有限的眼光无法辨识。当基督指出自己要遭受羞辱、拒绝和钉十字架时，门徒不明白祂的意思。他们一向期待基督建立属世的国度。当祂说到受苦的时候，他们不理解祂的话。祂责备他们理解得太慢了，并应许他们当保惠师来到时，祂会使他们想起许多事。{16MR 122.3}"},{"t":7,"p":29,"c":"基督有许多真理要告诉祂的门徒，但祂不能说，因为他们没有随着照耀在利未律法和献祭制度上的亮光前进。他们没有接受光，与光俱进，随着天意的引导进入更大的光中。{16MR 123.1}"},{"t":7,"p":30,"c":"1897年基督的门徒也出于同样的原因不明白真理的要点。甚至那些教导别人真理的人，理解得也很慢，以致许多事情在他们到达天国以前无法向他们展示。事情本不应该如此。但由于人心思狭窄，自以为无所不知，在有限的真理知识上故步自封。他们关闭自己的心窍，好像再也不需要学习了。即使主试图引领他们，他们也不会接受更多的亮光。他们在所见的微光上闭关自守，其实那只不过是所要研究之真理和应许活链中的一环而已。他们对于跟从基督的脚踪行是什么意思知之甚少。{16MR 123.2}"},{"t":7,"p":31,"c":"真理的和谐关系，像链环一样，会像人心被上帝之灵苏醒领会亮光并以内心的谦卑占用它一样快地被发给他人，并将荣耀归回上帝。真理的开发，将成为虚心求教、敬畏上帝、与祂同行之人的报赏。人心所掌握的真理，能够不住地扩张和发展。在注视它时，就看到真理在生活和品格中的全部意义，并且变得越来越清晰、确定而且美妙。当人心领会着它的珍贵时，它随即变得高尚、贵重和圣洁。{16MR 123.3}"},{"t":7,"p":32,"c":"整个犹太制度都是遮掩了的福音。人们的心远远没有领会基督的教训。祂的教训是古老的真理在新背景里。我蒙指示看见那些不愿思考的人像犹太人。挖掘真理的矿山对他们来说有辱尊严和骄傲。世界的光正在将祂神圣的光线回照整个犹太制度，一直在将人的吩咐接受为上帝诫命的人现在要仰望上帝自己为所有真理的作者。{16MR 124.1}"},{"t":7,"p":33,"c":"人的发明和遗传不仅不可靠，而且危险，因为他们将人置于上帝应在的位置。他们将人的言论放在“耶和华如此说”应在的位置。世界的救赎主拥有钥匙，开启旧约圣经的宝库。祂探究了隐密的事。祂将宝贵的真理与迷信和谬论并人的发明和想像分开。{16MR 124.2}"},{"t":7,"p":34,"c":"基督的生活习惯和做法并不依照世人的标准。祂给全世界各基督教会的是何等的教训啊，不要高举他们自己在他们的救赎主天国的至尊之上。人们在基督身上能发现什么榜样证明他们这样做是正当的呢——怀有优越感、使自己远离同胞、掩藏自己不顾自己的骨肉，因为他们已获得了比邻舍更多的今世的财物。因为世界尊荣富人藐视穷人，难道那些自称跟从耶稣的人就要做同样的事吗？这种人是在跟随谁的带领、效法谁的榜样呢？肯定不是基督的榜样，祂说：“祂差遣我医好伤心的人，报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由，”“传福音给贫穷的人”（赛61:1；路4:18）。{16MR 124.3}"},{"t":7,"p":35,"c":"许许多多的教师满足于对真理的猜测。他们只有肤浅的观念，在查考真理上满足于表面功夫，以为自己肯定知道凡是重要的东西。他们将别人的说法的接受为真理，太懒惰了，不肯亲自付出殷勤认真的努力，像圣经中所描述的那样挖掘隐藏的珍宝。{16MR 125.1}"},{"t":7,"p":36,"c":"清晰敏锐的真理观绝不会是懒惰的报酬。调查研究已经被接受为真理的每一要点会丰富地回报查考者，发现珍贵的宝石。在仔细调查我们认为已经无可争议地确立了的真理的每一点一画，将经文与经文相比较，查看他们的解释是否有瑕疵时，可能会发现错谬。基督希望查考圣经的人将矿井更深地打入真理的矿山之中。如果查考进行得正确，就会发现无价的宝石。上帝的道乃是基督那测不透的丰富的矿山。（《文稿》1897年143号）"},{"t":6,"p":36,"c":"怀爱伦著作托管委员会1986年6月5日全文发表于美国首都华盛顿。{16MR 125.2}"}]},{"n":"第1202号 日记片段——1907年7月至10月","ps":[{"t":2,"p":0,"c":"第1202号  日记片段——1907年7月至10月"},{"t":8,"p":0,"c":"（1907年7月22日，加利福尼亚州，圣赫勒那，榆园）"},{"t":7,"p":1,"c":"今天早上我赞美主，因为我不像昨夜那么痛苦了。左腿已经麻烦我好多年了。韧带从脚踝拉伤了。听到的话是：你绝不能再使用你的左脚了，因为已经这么久没有仔细检查，什么也不能治好你的腿，连结从踝骨拉伤的韧带了。左腿是我从我的小马上摔下来的时候受伤的。我当时在骑马旅行去中央公园（科罗拉多州，1872年9月4日）。臀部受了伤，整条腿都缩短了，现在这条腿有新的麻烦了。然而这一切都因最好的治疗而缓解了。{16MR 126.1}"},{"t":7,"p":2,"c":"我小心翼翼地使用左腿，然而昨天夜里脚踝疼得似乎无法忍受。我睡不着，但我能祷告，救过我许多次的主帮助了我。我们的救主告诉我们要呼求祂。我很感激基督教导门徒的那个祷告。它包括了适合地上居民的一切。黎明的时候我睡着了，及至醒来，疼痛消失了。我现在认识到主是满心怜悯的，我要赞美祂，祂是我的依靠和倚赖。赞美主。{16MR 126.2}"},{"t":7,"p":3,"c":"我有理由感谢我的心脏不疼了，因为我有心脏病，然而主很恩待我。我到明年11月26日就八十岁了。我能像我的年轻女工人们一样轻松地上下楼梯，主还奇妙地惠赐了我声音，能叫我们营地的数千人听到。我要赞美主，荣耀祂的名。{16MR 126.3}"},{"t":7,"p":4,"c":"我目前在准备私人证言，因为这些证言含有许多警告，论到我们正在经历的危险。谁也没有权利将论断自己的同胞作为上帝赐给他的权利。基督在祂的生活中怎样，我们也要努力怎样。基督是我们的模范，不仅在祂无瑕疵的圣洁上，而且在怜悯、忍耐、宽容和仁爱上。这位完美的教师说：“学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。我们应当向基督学习真正的谦恭和卓越的判断，我们绝不应置身神的位置去告诉什么人他的本分，因为那不是上帝赐给我们的。{16MR 127.1}"},{"t":8,"p":4,"c":"（1907年7月23日，加利福尼亚州，圣赫勒那，榆园）"},{"t":7,"p":5,"c":"我很感谢天父赐给我的大福气——昨天夜里没有疼痛。我凌晨两点以后就睡不着了。我起来穿好衣服，写了一些日记。我一直将这句话清晰地摆在我面前：“得人的人是明智的。”我向我们的人极力推荐圣经的信仰。我们要制定自己的标准。基督已来到我们的世界，成为我们的标准和模范。{16MR 127.2}"},{"t":8,"p":5,"c":"（1907年8月1日，加利福尼亚州，圣赫勒那）"},{"t":7,"p":6,"c":"我正在经历思想的考验，我的心灵自圣赫勒那的帐篷大会以后深感痛苦。有一项特别的工作要为主的子民做成，却很少有人认识到。主正在传警告给祂的子民，在欺诈情况的考验必有的发展中，一些与旧金山和奥克兰有关的人已经发生了犯罪行为。这是要唤醒人们看到心里没有上帝律法的人并不遵守律法的原则。人正设法使同胞带来一种假想的新局面，然而内心却是败坏而全然不可靠的。上帝说：“你们律法师有祸了。”他们中没有一个人遵守上帝的律法，就是祂从天上来律上加律地使人知道的律法。{16MR 127.3}"},{"t":7,"p":7,"c":"我为上帝的子民满心忧伤。他们在真正的义和真正地侍奉上帝方面只有一点点经验。与我联系的人在属灵上不都是荣耀的。他们不能够向我的家人表示敬意。他们在自欺，缺乏真正的宗教经验，将永恒的利益视同儿戏。他们不是在获得一种对他们来说有价值的经验，使他们的心灵适合应付很快就要来到的考验，而我无力改变局面。他们中的一些人似乎并不仔细审查自己的心，看看自己是否在获得应付即将临到每一个人的考验的资格，无论他的职位或职业如何。他们没有真虔诚的经验。我很困苦，因为人们以为我家的人会感到一种个人的责任要保守自己的心在上帝的爱里，处在造福别人的位置。{16MR 128.1}"},{"t":7,"p":8,"c":"我有一个信息给那些自称基督徒却没有认识到自己天天对上帝有责任的人。人们以为我家的人会在虔诚上具有十分不同的等次。我能做什么或说什么呢？他们天天在处理圣事，但我却为他们的将来担心，除非他们会全心寻求耶和华。我可以在家中祷告，我可以对教会讲要寻求耶和华，但他们若不获得深刻的经验，就不会预备好在天庭与圣洁家庭联合。我为我家中的每一个人担心，因此也为我自己担心。我能说什么呢？我能做什么呢？缺乏与上帝进入属灵的联合使我担心，可是我在自己身体虚弱的状态能说什么或做什么呢？{16MR 128.2}"},{"t":8,"p":8,"c":"（1907年8月2日，加利福尼亚州，圣赫勒那疗养院）"},{"t":7,"p":9,"c":"我深深感谢我们的天父，我的健康状况在改善。我每时每刻都需要上帝很多的恩典。我们现在肯定处在这世界历史最后的冲突中，主复临的兆头正如基督所详细说明的，是如此常见以致我们几乎不考虑结果。我在不断地恳求主唤醒祂的百姓有一种鲜明的时代感，意识到祂已向我们保证就在我们的主降临之前会有的状况。{16MR 129.1}"},{"t":8,"p":9,"c":"（1907年8月12[11]日，加利福尼亚州，圣赫勒那，榆园）"},{"t":7,"p":10,"c":"星期天早上两点半。我夜间享有宝贵的休息。我清醒地躺在床上，为昨晚的休息而赞美感谢主。我因蒙福摆脱了疼痛而非常感谢我的上帝。{16MR 129.2}"},{"t":7,"p":11,"c":"我冲了一个冷水澡，摩擦了全身，没有感到寒冷。我坐在轻便躺椅上就着灯光写作。在今天早上之前我有数月没有摆脱疼痛，我满心感激上帝。房子里每一个人都在睡觉。{16MR 129.3}"},{"t":7,"p":12,"c":"我一直在极其恳切地祈求智慧好出版一些资料，要是我不在了，那些资料会成为喜欢使用它们之人的帮助和力量。我的心充满感恩和赞美。天国充满了最丰盛的福气要赐给凡需要这些宝贵福气的人，只要他们用心灵祈求主，并且有强烈的愿望要领受以便分给别人。主耶稣经历了人类的经受的每一个试探。我们读到祂“知道搭救敬虔的人脱离试探”（彼后2:9），因为祂“也曾凡事受过试探与我们一样”（来4:15）——在祂的人性中受了试探，以便知道如何搭救被试探的人。{16MR 129.4}"},{"t":7,"p":13,"c":"我很感恩，这种长期困扰我的试探、悲哀和忧伤已经过去了。我能看见我的救赎主，我在祂里面有新鲜的鼓励，依靠祂为永不枯竭的力量之源。我以更新了的勇气开始从事我的服务，可是并不知道哪一样会发旺，这个还是那个。每一个人都必须凭信而行。我们的服务是一种持续的战争，反对藉着欺骗的伪装进来为要攻我们不备的邪恶的科学。因此天使们在岗保护凡警醒、相信、行走和作工的人。{16MR 130.1}"},{"t":7,"p":14,"c":"不断有战斗要参加。我们如果没有处在主的监护之下，片时也没有安全。祂曾舍弃自己宝贵的生命，使每一个相信祂为上帝儿子的人，在应付撒但种种伪科学的压力时，能逃避世上因情欲而来的败坏。祂在回应我们的信心时，完全能够把我们的人性与祂的神性结合起来。我们在信靠并分享上帝的性情，加强自己的努力时，宣扬基督在地上的使命是在地上将平安归与祂所喜悦的人。我们必须说明与看不见的仇敌争战的危险。要穿戴全副的军装，因为我们不是与属肉体属血气的争战，而是与那些执政的，掌权的，以及天空属灵气的恶魔争战。这意味着有影响的人们会离弃真道，去听从引诱人的邪灵。因此我们需要时常处在圣天使的守护之下。{16MR 130.2}"},{"t":7,"p":15,"c":"跟从基督并不能免除战斗，也不是儿戏，更不是属灵的懒惰。为基督服务的全部乐趣在于承担神圣的责任，常常参加严酷的战斗。跟从基督意味着严酷的战斗，积极的操劳，与世界、肉体和魔鬼作战。我们的乐趣在于为基督从事激烈艰苦的战斗所获得的胜利。要想到这一点。{16MR 131.1}"},{"t":7,"p":16,"c":"“我们是与上帝同工的”（林前3:9）。基督从事了祂为之而生为之而死的伟大工作。我们无论得时不得时都应当殷勤。为什么呢？“因为你们是重价买来的”（林前6:20），并且已应征加入以马内利大君的旗帜之下。我们既已奉召入伍效劳，就“不要为那必坏的食物劳力，要为那存到永生的食物劳力”（约6:27）。我们要恐惧战兢做成自己得救的工夫。{16MR 131.2}"},{"t":7,"p":17,"c":"我们不是自己的人。我们是重价买来的，要在我们属于上帝的身体和心灵上荣耀祂。一项工作应当做成。在祂的葡萄园中有一项忠心的工作要做。主给每一个人分派了工作。我们若是有幸享有生命的粮，就必须在主的葡萄园里作工。一个嘱咐临到我们，要我们舍己，背起十字架跟从基督。我们应该以恒切恳切的心奔那摆在我们前头的路程。这往往需要充满活力的动作。我们不能成为懒惰的人。我们受劝要“为真道打那美好的仗，持定永生”（提前6:12）。{16MR 131.3}"},{"t":7,"p":18,"c":"每一个灵魂都必须计算代价。若不艰苦努力，就不可能成功。我们必须在属灵上运用自己的全部力量，将肉体连肉体的邪情私欲都钉在十字架上。钉十字架的意义超过许多人的想象。我们应当听从每一句勉言，不要在言语行为上漠不关心。要在家庭范围内教导这些功课。我们不要放松警惕，而要警醒祷告，免得入了迷惑。{16MR 132.1}"},{"t":7,"p":19,"c":"我们必须不断提醒那些承诺侍奉上帝的人这意味着殷勤，意味着作忠心的工人，竭尽所能地得人归于基督。我们必须时时儆醒，至死忠心，为真道打那美好的仗，直至战争结束，以得胜者的身分接受生命的冠冕。{16MR 132.2}"},{"t":7,"p":20,"c":"这意味着远远超过我们所理解的。基督是我们的榜样。基督徒的战争并不是一种放纵的生活，像自我放纵的俗人一样吃喝与着装。主耶稣以人性来到我们的世界，舍了祂宝贵的生命作为我们的人生应当如何的榜样。祂是样本，不是精神放纵的样本，而是不断在我们面前舍己自我牺牲之生活的样本。我们有我们的模范基督来给我们的正确观点。有天国的君王上帝的儿子在我们面前。祂撇下王冠和王袍，来到我们的世界接纳祂的地位，作一个多受痛苦常经忧患的人。多么少的人理解呀！我们不应当作被宠坏的婴孩，而应当作与基督同工的人拯救世界，用我们自己的榜样从上帝的道传达一个信息。{16MR 132.3}"},{"t":8,"p":20,"c":"（1907年8月14日，加利福尼亚州，圣赫勒那疗养院）"},{"t":7,"p":21,"c":"今天早上我感谢主，因为我昨天晚上多睡了几个小时。我确信主是我的帮助者，我的前卫和后盾。现在是我们要在各方面防卫的机会。若有可能，撒但就会进来，在今年——1907年，诱导我们的人进入歧途。我们离开美国去澳大利亚后他就这么做了。然后似乎有钱进来，不缺乏资金了，还在科罗拉多州的博尔德建了医院。关于资金的使用和缺乏能正确使用资金之人的这种场景出现在我面前。{16MR 132.4}"},{"t":7,"p":22,"c":"昨天晚上我睡得很好，今天早上我很感激我的天父，祂昨天给了我力量写出一些重要内容。{16MR 133.1}"},{"t":8,"p":22,"c":"（1907年8月，加利福尼亚州，圣赫勒那，星期三）"},{"t":7,"p":23,"c":"我十二点钟以后就睡不着了。有许多我想要记住的事被带到我面前。我置身于写作的姿态。我的头脑在夜间大大运行。我似乎是在会堂里，有些事应该被认为远离疗养院也远离营地。满有智慧的一位在我们中间，我们应当听祂的话。祂说的话很合乎时宜。这个指示具有那种人人都会明白而且不能避开的性质。祂所赐的教训满有知识，适合所有愿意专心实行的人。{16MR 133.2}"},{"t":8,"p":23,"c":"（1907年9月21日，加利福尼亚州，圣赫勒那疗养院，榆园）"},{"t":7,"p":24,"c":"这是安息日早上，我感谢主，因为我比平时睡得多些。我一般许多小时不眠。有时我感到非常悲伤。我感到心痛，因为想到主的日子正像夜间的贼一样临到凡没有警醒祷告和作工的人。路17:20-37。我读了。我能理解一点儿，我的心感到痛苦，看到那些已有亮光的人非常需要跟随耶稣的脚踪行，恐惧战兢地做成自己得救的工夫。我很难过，被安置在负责岗位的人并不了解他们自己的品格缺陷，却好管闲事，蒙蔽了他们自己的判断力，不知道要为这个危险时期做成的工作。{16MR 133.3}"},{"t":8,"p":24,"c":"（1907年9月28[27]日，加利福尼亚州，圣赫勒那疗养院）"},{"t":7,"p":25,"c":"这个星期五早上我感谢主，因为我数周来第一次晚上睡得很好。我在夜间花了数小时恳求上帝。我一直非常惊讶地在人们身上看到那种独裁权威的精神。对我来说似乎几乎不可能使已经接受这种精神的人确信或改变这种精神的危险。他们自己的心灵处在危险中，他们却觉察不到。缺乏什么呢？缺乏将内心奉献给上帝。{16MR 134.1}"},{"t":7,"p":26,"c":"我不是在大型聚会。我不敢花时间旅行并将时间占用在大型聚会上而忽视那些我正准备留下的作品，以便在我的笔和声音不能再被人听到之后，我的作品仍会讲话。我一点也不想在奥克兰讲道。我已尽了我全部的本分。{16MR 134.2}"},{"t":8,"p":26,"c":"（1907年10月29日，加利福尼亚州，圣赫勒那疗养院，榆园）"},{"t":7,"p":27,"c":"我睡得相当好，直到过了两点钟。我的头脑很活跃。我有许多小时不能如愿睡着。我要是能睡着，就会很感恩。{16MR 134.3}"},{"t":7,"p":28,"c":"巴伦杰长老、高慈安姐妹、W.C.怀特和我就天堂谷疗养院谈了相当长的时间。现在楼房已准备好为了方便实施彻底治疗，将它移交给区会明智吗？我们是投资于疗养院的人，起先他们不乐意接受它，但我们现在认为他们会乐意的。我们于是联合起来祷告，然后就到了我就寝的时间。我冲了澡就上床了，一段时间不眠之后，睡着了。众星在明亮地发光，没有雾也没有下雨。{16MR 134.4}"},{"t":7,"p":29,"c":"我在恳切地寻求上帝。我必须有祂的恩典和丰富的亮光才能明白主的旨意。现在我们担不起犯一个错误，而且为什么我们要犯错呢？我在阅读《以西结书》20章。（《文稿》1907年156号）"},{"t":6,"p":29,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 135.1}"}]},{"n":"第1203号 基督复临安息日会的机构应由追求改善自己的有才干的工人构成","ps":[{"t":2,"p":0,"c":"第1203号  基督复临安息日会的机构应由追求改善自己的有才干的工人构成"},{"t":7,"p":1,"c":"（1886年11月28日写于瑞士巴塞尔，致“负责上帝工作的亲爱弟兄们。”）{16MR 136.1}"},{"t":7,"p":2,"c":"我希望将一些使我心情沉重的事摆在你们面前。主的灵多次感动我，要我对弟兄们作见证说，需要吸收最有才华的人到我们的各机构和我们圣工的许多其它部门工作。那些这样参加工作的人，必须是受过训练的人，是上帝能教导并赐智慧聪明以尊荣的人，像祂对待但以理那样。这些人应是善于思索的人，是带有上帝印记，在圣洁、道德尊严和优秀的工作上不断进步的人。如果他们是不断进步的人，拥有理性的头脑和圣化的才智，倾听上帝的声音，寻求抓住天国的每一线光芒，他们就会像太阳一样，追随不离正道的路线，在智慧上长进，更加蒙上帝所悦纳。{16MR 136.2}"},{"t":7,"p":3,"c":"迄今还没有将最好的能力吸收到上帝的工作中。出版部门是上帝圣工的重要部分，所有参加出版工作的人都应认识到这项工作是上帝所命定的，全天庭都关心着它。那些在管理工作上有发言权的人，尤其应该有广阔的胸襟和全面的才智。他们不可因有欠考虑和缺乏办事的机智而浪费主的钱财；也不应该采纳目光短浅的计划，任用几乎没有能力的人而犯了贬低圣工的错误。{16MR 136.3}"},{"t":7,"p":4,"c":"我多次蒙指示看到我们所有的机构都需要有一等意念与众不同的人加入，需要由那些赋有属灵心志，不会把自己有缺陷的观点计划放到管理工作中去的人来经营管理。不应该把这项工作交给那些圣俗不分，把上帝的圣工看得与世界的工作一样水准，用习惯办理世界事务的低劣方式来办理的人。如果没有那些心胸广阔，能制订广泛计划与圣工的发展及其尊贵性质和谐一致的人来参加我们的机构，我们所做的每一样工作就会被作贱，使上帝受到羞辱。{16MR 137.1}"},{"t":7,"p":5,"c":"但愿凡在上帝的圣工中负责的人，都愿意进到更高更圣洁的氛围中，就是每一个真基督徒都应该到的地步！然后他们和他们所代表的工作才会得到提拔，并披上天国所命定的神圣尊严，他们也必令所有参加任何部门工作的人都肃然起敬。{16MR 137.2}"},{"t":7,"p":6,"c":"需要有更多思考、更多祈祷的人——愿意到高山目睹上帝的荣耀和天上奉命负责圣工之使者的尊荣的人。他们会像摩西一样，遵循在山上指示他们的样式，不会常常研究作贱为天上的上帝做成的工作；而会时常警醒，把最好的才能奉献在祂的圣工中。{16MR 137.3}"},{"t":7,"p":7,"c":"我们的机构所雇用的人中间有些人已经转身离开那位真正的策士，不遵循上帝在圣经中定下的伟大的正义原则，从而显出了明显的品格缺陷。结果，世人受托的最伟大的工作就被人有缺陷的管理损毁了。然而，如果以天国的规章制度为基本原则，各部门工作就会显得完美。{16MR 138.1}"},{"t":7,"p":8,"c":"那些在我们的各机构中处于领导岗位的人应当心胸广阔，能尊重那些有教养有才华的人，并按这些人所负的责任给予相应的报酬。的确，那些从事圣工的人不应单为工资，而是为尊荣上帝，和祂圣工的推进，并为获得永不朽坏的财富。同时，我们也不要指望那些有能力精明周到地做那需要费脑筋，下苦功之事的人不拿高于一般非熟练工人的工资。要对才能作准确的估计。凡不能判别优良工作和心智能力的人，不能担任我们机构的经理，因为他们的影响会限制圣工，竖起障碍阻碍它前进 ，把它降到低水平。{16MR 138.2}"},{"t":7,"p":9,"c":"如果我们的机构（要变得）像上帝所设想的那样兴旺，就必须有更加周到和诚恳的祷告，配合久盛不衰的热情和熟练的工作。要把这等工人招到工作中去可能需要更多的开支。但是虽然我们要尽量地节约，可是会发现一些心思狭隘的人为了省钱而吸收要求低工资的工人，他们的工作能力与他们的低工资相称，至终会造成损失。工作的进展会受到阻碍，圣工也遭人轻视。弟兄们，你们在个人事务上，在盖自己的房子时，在安排自己的衣着食物时，在你们的一般开支上可以尽量地节约，但是办上帝的圣工却不能节约到妨碍有才能、真正品质优秀的人参加进来。{16MR 138.3}"},{"t":7,"p":10,"c":"使徒保罗叫我们注意到奥林匹克运动场上，那些参加赛跑的人必需有最彻底的准备。他们整整十个月有时更长时间受不同教师的训练，操练身体，以加强精力和体力。他们的饮食，限于会保持身体在最健康状态的那等食物，所穿的衣服，也须使身体的每一器官及肌肉不受拘束。{16MR 139.1}"},{"t":7,"p":11,"c":"既然那些参加赛跑，要得属世荣誉的人，必须受这样严格的训练，以求成功，那么那些参加主工的人，若要在所从事的工作上取得成功，就更当怎样彻底地受训练及准备啊！他们的准备应当比那渴想属世尊荣之人的准备更加彻底，他们的诚心及克己的努力，也当更大；因为属天的事物比属地的事物更有价值得多了。人的心思也像肌肉一样，应当严受训练，使具有最殷勤恒毅的效力。成功之路并非平坦之途，我们可以坐着豪华车而进；它乃是崎岖小路，满了障碍之物，只有藉着忍耐劳苦，才能越过。{16MR 139.2}"},{"t":7,"p":12,"c":"凡在我们的机构工作的人都应当不断学习，以便知道如何才能在所从事的工作上变得更加聪明。谁也不应该安逸地休息，无所事事；而应设法提高自己，免得因自己有缺陷的悟性而没能认识到圣工的尊贵性质，竟然降低它去迎合自己有限的标准。{16MR 140.1}"},{"t":7,"p":13,"c":"我的弟兄们，有关参加圣工的人应使自己具备充分的资格一事的重要性，一点也没有得到应有的重视。他们的才能未经训练，做出的工作势必拙劣。但如果他们经过虔诚教师和上帝能力的训练，他们就会不仅自己能成就善工，而且会给一起工作的人树立良好的榜样。{16MR 140.2}"},{"t":7,"p":14,"c":"我们的各机构在为世界做一项最后的伟大工作，无论在何处都应吸收使用具有最佳才干的人。我蒙指示看到圣工的许多部门会计工作做得很差。会计现在和将来都是一项重要的工作。我们的各机构和传道工作的各部门十分需要熟练的会计。这方面的工作一直可耻地受到忽视，总的来说被忽视太久了。以不完善、拙劣的方式来做这么重要的工作真是一种耻辱。{16MR 140.3}"},{"t":7,"p":15,"c":"上帝希望人们把工作做得尽可能的完美。如果以低劣、不完全的方式作祂的工作，就是羞辱了神圣的真理及其作者。我们应该感到有必要让从事会计工的人为此接受教育。要研究如何准确迅速从容不迫地做好会计工作。{16MR 141.1}"},{"t":7,"p":16,"c":"我多年前就蒙指示看到，我们机构的工作人员若不服从上帝的权威，就必有不和，不会团结一致。如果所有的人都服从上帝的指挥，主就会成为看不见的统帅。然而圣工也需要一位看得见的敬畏上帝的首脑。主决不会接纳漫不经心，秩序混乱的工人团体，也不会起来引导那些任性而悖逆的人前进上进到达崇高的境地，取得一定的胜利。心灵的进步意味着救主作主。耶稣藉以散布祂的平安、喜乐和仁爱美果的心成为祂的殿和宝座。基督说：“你们若遵行我所吩咐的，就是我的朋友了”（约15:14）。{16MR 141.2}"},{"t":7,"p":17,"c":"我们的各机构远非上帝原要它们成为的样式，因为许多在这些机构中工作的人没有与上帝相交。他们是不长进的人。他们没有不断学耶稣的样式；所以他们没有变得越来越有效率。他们若愿就近祂，寻求祂的帮助，祂就会与他们同行共话；就会在凡事上作他们的顾问，并赐他们属天的智慧和聪明，像祂曾赐给但以理一样。{16MR 141.3}"},{"t":7,"p":18,"c":"多年以前我蒙指示见到我们的人还远没有获得使他们能在圣工中充任要职的知识。每一个教会成员都应努力使自己能胜任主的工作，上帝按照各人的才干派给每人一份工作。即使是现在，到了酉初（太20:6），我们仍要着手为圣工培养有才干的人，使他们充任要职，以便能通过言传身教影响凡与他们交往的人。{16MR 142.1}"},{"t":7,"p":19,"c":"一些人因自私的野心，不肯把自己拥有的知识传授别人。还有的人对教育别人的事满不在乎。然而这原是他们能为耶稣做的最好工作。基督说：“你们是世上的光，”所以我们要把自己的光照在人前。{16MR 142.2}"},{"t":7,"p":20,"c":"我感到确信，如果我们都注意听从主就这些事说过的一切话，我们的机构今天就会处在更高更圣洁的地位上了。但是人们却选择了低水准。他们没有全力以赴地追求在德，智，体方面提高造诣。他们没有认识到上帝在这方面对他们的要求。没有认识到基督受死是为了让他们做这项工作。结果他们在智力和思考谋划能力上远远没有达到应有的水平。他们本可以在美德上加上美德，在知识上加上知识，在主里成为刚强的人。但他们没有这样做。但愿每个人现在都怀着坚定的决心行动起来，因为圣工目前最需要的不是更多的人员，而是更多的大丈夫。（《信函》1886年63号）。"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 142.3}"}]},{"n":"第1204号 家中的教会","ps":[{"t":2,"p":0,"c":"第1204号  家中的教会"},{"t":7,"p":1,"c":"孩童没有照着上帝的宣布接受应有的教育。盲目的爱使许多父母行事违反上帝的道。他们属灵的眼力已被蒙蔽，他们的儿女长大了却没有受训练和约束，成了那些本应该忠心训练他们之人的忧虑、重担和耻辱。这种儿女被使徒保罗形容为“违背父母、忘恩负义、心不圣洁、无亲情、不解怨、好说谗言、不能自约、性情凶暴、不爱良善”（提后3:2,3）。{16MR 143.1}"},{"t":7,"p":2,"c":"父母们要想摆脱自己亲生或领养的儿女行为败坏的责任，只有藉着进入公义日头的明光中，看到他们自己错误行径的大危险，在上帝面前悔改并且直指罪名，才能做到。他们往往自己妥协，采取优柔寡断的做法，或者尽力遮盖自己儿女的邪恶行为。主要求在祂的教会中完成一番洁净的工作。那些依然站在撒但一边的人必须被看作行恶的人。{16MR 143.2}"},{"t":7,"p":3,"c":"如果给忘恩负义的儿女提供衣食而不纠正其错误，他们就会大胆地继续行走罪恶的道路。父母或监护人既这样宠他们而不要求顺从，就与他们的恶行有份。这样的儿童与其留在基督徒家庭里败坏别人，倒不如任凭他们去与所选择效法的恶人共处。在这邪恶的世代，每一个基督徒都当站稳立场，谴责恶人和顽童的邪恶行为。不要视恶少为善良顺从的人，而当视他们为扰乱治安和败坏同伴的人。{16MR 143.3}"},{"t":7,"p":4,"c":"我请上帝的子民认识到自己的家庭责任。有些基督徒父母并没有看出撒但在狡猾地作工为要捕捉不警惕的人。父母们若不归正，若不虔诚地考虑他们要履行的家庭责任，不履行那些责任就是有罪的疏忽，他们若不在每一点都奋发努力地作工以胜过仇敌，他们的心就会被许多愁苦刺透，因为他们的儿女会给他们也给教会丢脸。{16MR 144.1}"},{"t":7,"p":5,"c":"家长们需要归正。然后他们才会殷勤努力挽回以往的疏忽。父亲应当感到他是家人的纽带。在这个罪恶放纵、暴力和犯罪的时代，他应该表明自己真的关心全家人。{16MR 144.2}"},{"t":7,"p":6,"c":"父母们应当何等小心地防止自己的儿女养成草率、放荡和败坏的习惯啊！父母们：你们有没有认识到你们所负责任的重要性呢？你们让儿女与其他孩子交往，自己没有在场，不知道他们正在接受什么样的教育吗？不要让他们与其他儿童单独交往。要特别关照他们。每天晚上要知道他们在哪里，做什么事情。{16MR 144.3}"},{"t":7,"p":7,"c":"他们的生活习惯都纯洁吗？你们有没有教导他们道德纯洁的原则呢？你们若忽略教导他们，没有律上加律，例上加例，这里一点，那里一点，就当迅速向他们承认自己的疏忽。要告诉他们：你们现在起就一定要实行上帝所委派的工作。务必要求他们支持你们进行改良的工作。要让每一个人都帮助另一个人尽本分。{16MR 144.4}"},{"t":7,"p":8,"c":"我们已经来到每一个教会肢体都需要把握医疗布道工作的时期，在各方面都看到那些有许多亮光和知识以及能赐给他们的一切优势的人，竟故意选择邪恶，取代公义、怜悯和上帝的爱。他们既不试图改革，就在变成撒但的媒介，并且不断地在变得越来越坏。{16MR 145.1}"},{"t":7,"p":9,"c":"要让我们的人表明他们对医疗布道工作感兴趣。要让他们学习已在这些方面为我们写下指示的书。这些书值得更多的注意、重视和赏识，过于它们已经得到的。我听说凯洛格医生发表了一本新书，特别是为了教导别人健康原则而写的，以便人人都明白。那些遵循这些原则的人身心都会大大蒙福。了解健康的基本原理乃是明智的真知识——会成为一种安全保障，防御不断增多的罪恶。{16MR 145.2}"},{"t":7,"p":10,"c":"许多希望在医疗布道方面变得聪明的人有他们无法忽视的家庭责任。这些人可以在自己家里学习许多事，从而增加能力以帮助别人。父母们哪，关于上帝在真正的布道工作方面明示的旨意，你们有许多可以学习的。要从学习我们的书籍和出版物获得你们能得到的一切帮助。我看到每一个家庭阅读《健康》大有益处。这本期刊充满了颇有价值的信息。要让每一个家庭都从这本期刊得到指教。它是一位医生，你们可以始终在自己家中拥有它。{16MR 145.3}"},{"t":7,"p":11,"c":"父母们哪，要花时间给你们的孩子阅读健康书籍和更详细地论述宗教题材的书籍。要教导你们的孩子知道照顾身体的重要性，身体乃是他们所居住的房屋。要组织一个家庭读书会，每一个家庭成员都要放下白天的忙碌操劳，聚在一起学习。父亲、母亲、兄弟、姐妹要团结一致地开始从事这项工作，看看自己家的教会是否不会大大改善。{16MR 146.1}"},{"t":7,"p":12,"c":"已经习惯阅读小说和廉价故事书的年轻女子尤其应该参加晚上的家庭学习。主已指定她们作祂的助手。青年女子们，要阅读会使你们得到真知识且会使全家人感兴趣的书报。要坚定地说：“我不会花我宝贵的时间阅读不会使我受益的东西。我要把我的时间花在侍奉上帝上，我要闭眼不看无聊有罪的东西。我的双耳是主的财产，我不会带它们到我会听到仇敌狡猾推理的地方。我的声音不可以任何方式服从不在上帝之灵影响之下的意志。{16MR 146.2}"},{"t":7,"p":13,"c":"每一个教会中男女青年若是愿意严肃地把自己献给上帝，他们若是愿意在家庭生活中实行舍己，减轻他们疲惫的、饱经忧患的母亲们的痛苦，在我们的教会中就会发生何等大的改变啊。母亲就会得空去探访邻舍。遇有机会，孩子们就能提供帮助，在很小的时候就可以做些怜悯仁爱的小差事，藉以造福他人。这样，就可进入成千上万可怜贫困的与我们信仰不同的家庭。{16MR 146.3}"},{"t":7,"p":14,"c":"可将有关健康和节制的书籍放在许多人的家中。传播这些书是一项重要的工作；因为它们含有关于治疗疾病的宝贵知识——对那些无力支付医师出诊费或药费的人来说将是极大福气的知识。即使买到了那些药物，也只会成为一种伤害。{16MR 147.1}"},{"t":7,"p":15,"c":"我请问教会，你们是愿意停留在老底嘉教会的状况呢，还是愿意改变你们的立场呢？我奉主的名呼吁每一个家庭的成员都显明自己的真色彩。要改革你们自己家中的教会。要让你们的谈吐纯洁高尚。{16MR 147.2}"},{"t":7,"p":16,"c":"父母们哪，要醒来，要归正！要让你们成圣的光以清晰明确的光线照耀出来。救恩的大日已经临到。那些谦卑自己、悔改、承认自己的罪并且亲近上帝的人，必发现上帝会亲近他们。但愿我们惟恐继续在罪里。要在各处都显明父的旨意是叫一切见子而信的人得永生（约6:40）。{16MR 147.3}"},{"t":7,"p":17,"c":"“上帝救众人的恩典已经显明出来，教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日，等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现。祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善”（多2:11-14）。（《文稿》1901年119号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 147.4}"}]},{"n":"第1205号 在俄勒冈和华盛顿的旅行和聚会","ps":[{"t":2,"p":0,"c":"第1205号  在俄勒冈和华盛顿的旅行和聚会"},{"t":7,"p":1,"c":"（1880年6月23日写于S.S.俄勒冈，从波特兰去旧金山的途中，致“亲爱的丈夫。”）{16MR 149.1}"},{"t":7,"p":2,"c":"我们6月21日星期一离开了塞勒姆，我留下过了安息日和第一日，比所预期的要久。那个卫理公会传道人的妻子下定决心让我在卫理公会的教堂讲道，他们教会便向我提出了正式邀请。赫斯格长老离开以后，我讲了三次道。出来参加帐篷聚会的人很多，而且听得非常专心，尽管晚上很冷。{16MR 149.2}"},{"t":7,"p":3,"c":"安息日我尽量让我们守安息日的人独自聚会，然后就上帝赐给我的一些个人情况向他们作了见证。这是一次重要的聚会，许多人认了罪。星期日晚上卫理公会的大教堂坐满了人。我向大约七百人讲了道，他们以深刻的兴趣听了。卫理公会的传道人为所讲的道向我致谢。卫理公会传道人的妻子和大家似乎都很满意。{16MR 149.3}"},{"t":7,"p":4,"c":"我们星期一晚上乘上轮船。范霍恩长老从我们各人的票价中减免了五美元，这使得我们二人的票价都是三十美元。轮船夜里三点钟停泊在波特兰码头。我们开始航行，但六小时后我们停在了阿斯托里亚，在三文鱼罐头公司，我们从上午九点钟留在这里，直到今天上午。我们将在12点经过距这里20英里的沙滩，然后我们的平安与宁静会大受影响。我们在这里是因为轮船正在装22,000箱三文鱼罐头。昨天有二十个人全天不停地工作，将这些箱子装上船，直到夜里。天气相当暖和；现在没有风，预计会有一段好时光。我希望如此，因为我没有力量抗拒晕船。{16MR 149.4}"},{"t":7,"p":5,"c":"奥克兰的麦克拉夫雷提长老昨天向我介绍了自己，我们聊了相当长时间。我完全满意，我的责任是来到俄勒冈并访问华盛顿地区，然而这对我来说是一个严峻而受考验的时期。我若是曾认真工作过的话，那就是在这次旅程中了。在塞勒姆引起了恳切的兴趣。一些人已经采取立场与我们在一起，一些人就要做决定。{16MR 150.1}"},{"t":7,"p":6,"c":"范霍恩长老陪同我们去了波特兰。他昨天回来继续工作。他要去探访。我们在他离开之前敦促他这么做，他现在会坚持探访。我们认为个人之工会在塞勒姆这种地方比讲台的努力成就更多。我认为我从未感到比在塞勒姆更大的负担，或有更加严肃的见证要向人们作。每一次聚会公布我要讲道时，帐篷里都坐满了人。然而晚上很冷，在帐篷里参加晚上的聚会几乎有危险。{16MR 150.2}"},{"t":7,"p":7,"c":"我们无法说到达奥克兰时情况会如何。愿主显明我的本分。我相信祂会的，因为我毫无自己的意愿，只是极其恳切地求问要知道上帝的旨意，然后毫无怨言地走在本分的路上，往往与我的心愿和爱好相反。亮光必定照耀。我必清楚地看到我的道路。我必知道上帝的旨意。{16MR 150.3}"},{"t":7,"p":8,"c":"卫理公会的一位传道人对莱维特弟兄说，他很遗憾怀夫人不是一位坚定的卫理公会信徒，因为他们愿意立刻使她成为一位主教；她能充分发挥这个职位的价值。我在瓦拉瓦拉讲了三次，在米尔顿讲了十次，在比佛顿讲了一次，在波特兰讲了三次，在塞勒姆帐篷大会和会后，最后讲了十二次，还不算15至20分钟的多次短讲。星期日晚上我们有满满一堂的人，我虽然很疲倦，主还是加给我力量，使我向人们作了如实的见证。{16MR 150.4}"},{"t":7,"p":9,"c":"我一直觉得非常疲惫。无力思想，常感虚弱。我或许休息几天后会恢复，但我难以解释。我有时害怕穿越平原，从凉爽的气候到炎热的气候，然而我能做什么呢？这是我的本分。你若在这里，我们就会出去远足和露营，远离一切操心挂虑的事。但我根本不能想要做这种事，片刻也不能，哪怕是与家人一起，因为我一想到这事就感到悲哀。这不会对我有益处。{16MR 151.1}"},{"t":7,"p":10,"c":"我可能会被指派去东部参加帐篷大会，但我若看不到清楚的本分就不会去。我会照你的建议做：留在加利福尼亚州直到你来。然而如果主差派我去东部，祂就必维持我。{16MR 151.2}"},{"t":7,"p":11,"c":"我有时感到非常疲倦。我担了重担。我得向他人作非常清楚的见证。我给不同的人写了许多私人证言，保持写作对我来说也是不小的操劳。你要是在这里，现在我就会觉得有责任休养一下——去约塞米蒂国家公园和到野外露营，或者去某个休养胜地写作和休息。时间对我来说似乎非常短暂，而我一点不想逃避责任。我若知道自己的本分是什么，就会尽本分。（《信函》1880年33a号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 151.3}"}]},{"n":"第1206号 在库兰邦选择学校用地","ps":[{"t":2,"p":0,"c":"第1206号  在库兰邦选择学校用地"},{"t":7,"p":1,"c":"我们很感激我们的上帝，因为校址的那块地已经清理耕种，产出了极好的水果和蔬菜。我们的心因所作的假见证而悲伤。这并没有帮助我们与不得不对付的挫折作战。当每一个声音和笔墨都应该鼓励我们，扶持我们的手时，却有人将虚假的报告寄给我们在美国的朋友们，使他们以错误的眼光看待那些正在努力清理和翻整那块地预备种树之人的努力。{16MR 152.1}"},{"t":7,"p":2,"c":"这项工作花了钱，而且非常强烈地感受到了缺乏资金推进上帝的圣工；然而那些什么也没花费的人处在考验中，他们得了自己的工价，却到处传播不利的报告，说到管理不善、错误计算和不明智的投资。这是一项大事业。我们来到这块地之前，一个来自美国的人曾受邀过来作这项工作的财务经理；但出于某种原因他没有来，我们便不得不尽力而为。{16MR 152.2}"},{"t":7,"p":3,"c":"比起无私地把握工作并且将我们的才干能力投入在工作上，批评挑剔和说应该做什么要容易得多。一个有钱财而且在万事艰难的时候本来能帮助我们的人，却因我们付不起他所要的工资而拒绝工作。从事车身制造行业且有大家庭要供养的人们，为了每天不到一美元的工资工作。而我们以为来作传道士的那个弟兄却无所事事。他有三个月之久坐在仇敌的懒惰之凳上，因为他得不到想要的工资，仇敌则使他忙着监视和批评，谈论他的大学问和他工作的价值，然而其他人却竭尽所能地遵循上帝所赐的亮光，奉献他们的时间和钱财推进工作并使之成功。{16MR 152.3}"},{"t":7,"p":4,"c":"在我访问库兰邦之前，主给了我一个异梦。在梦中我被带到库兰邦出售的那块地。我们有几位曾应邀参观那块地，我梦见我正在那块地上行走，来到了一块很齐整的犁过的地，那块地已经犁了四分之一码深，两码长。两位很熟悉爱荷华州的肥沃土壤的弟兄站在这个犁沟前，说：“这块地不好；土壤不令人满意。”然而经常在决策中发言的那一位也在场，祂说：“人们已经对这块地作了假见证。”然后祂描绘了不同地层的性能，解释了土壤的科学，说这块地适合种水果和蔬菜，而且，如果得到很好的耕种，它就会出产宝物使人受益。我向斯塔尔夫妇和我的家人叙述了这个梦。{16MR 153.1}"},{"t":7,"p":5,"c":"第二天我们就在火车上，在去会见其他正在调查这块地的人的途中，后来当我在这块地上走到树木被移走的那个地方时，看哪，有一个犁沟正如我所描绘的，还有曾批评这块地的外观的人。他们所说的话正如我在梦中所听见的。{16MR 153.2}"},{"t":7,"p":6,"c":"我们回到一位弟兄为我们调查这块地期间居住而租的平房之后，举行了议事会，并且作了决定要买下那块地。麦卡拉长老也在其中。他带来了他的弹簧床，亲自留下一段时间，看看气候会对他怎么样。他患有严重的喉部和胃部炎症，不敢使用发音器官。{16MR 154.1}"},{"t":7,"p":7,"c":"早上我们祷告了一会儿。主给了我为麦卡拉弟兄祷告的负担，主的福气也进入我们中间。房间里似乎充满了上帝的荣耀，我们的弟兄便得了医治。他说疼痛完全消失了，立刻去了他在帕拉马塔市的家，并且继续工作数月而没有任何麻烦。这似乎是上帝加在所作决定上的印记。{16MR 154.2}"},{"t":7,"p":8,"c":"然而此后弟兄们的意见有了改变。他们反对那块地，继续寻找更好的地点；然而在每处地方都有引起反对之处，他们便不能作出决定。我很确信主在带领我们定位在这些土地上，便告诉我的儿子威利和弟兄们我愿意自己支付地价；然后，如果他们不想要它，我会将我们一些挤进城市里的贫穷弟兄安置在那块地上。我会为那些自己不能安家的在这里安家。然而这个提议没有得到接受，有一年之久工作因那些本应该有信心之人的不信而大受阻碍。{16MR 154.3}"},{"t":7,"p":9,"c":"那块地得到了接受。我们目前在那块地上有一个家了，而且所成就的事不言自明。那块地不言而喻。去年九月种下的树不到两年就结了果子。我曾见过最好看也最好吃的桃子，其中有许多重达半磅每个，已经在那块地上出产了。结的第一批桃子有许多都被摘掉了，因为我们担心让桃树这么早结桃会伤害它们。最近这个一季我们的桃树结果累累，以致我们不得不将枝子支撑起来。我们有自己想吃的所有蔬菜，还供应了W.C.怀特一家和我们农场的经理雅各弟兄。学校的果园结果累累，果子滋味很好。{16MR 154.4}"},{"t":7,"p":10,"c":"我们栽下第一批树时，许多月没有下雨，然而经过细心照顾，它们几乎都活了。在上个季度，虽然我们周围的乡村地区一直没有雨，我们却拥有一切所需要的。我们二月底访问了墨尔本，经过靠近悉尼的几站地之后，全地呈现出焦黑烧掉的外观。它们没有雨，各处的牛群都缺少水和食物。在墨尔本牛群很可怜，牧场几乎没有绿色的东西。整个维多利亚州都感受到这场干旱；然而这个地区在需要的时候却有阵雨；草是绿的，万物都悦人的眼目。我们感谢主，因为我们就在所在之处，而且蒙祂赐福。{16MR 155.1}"},{"t":7,"p":11,"c":"三栋学校楼房已经竣工，礼拜堂也建起来了。我们本着信心前进，主便尊荣了我们的信心。来自主的话曾临到我说：“起来，为主建一个家，而且立刻就建。”在祂的天意安排中，那时正是木匠们没有从业的时候，我们便聘请了他们。大家都慷慨地奉献了自己的时间，作了工，减少了工资。礼拜堂在八周之内就建起来了。我们知道主的天使与工人们同在。当阻拦似乎出现时，赫斯格长老会鼓励工人们。他会提议祈祷一会儿，大家都就离开自己的工作。而当他们求告主名时，上帝的圣灵就软化折服了工人们的心。{16MR 155.2}"},{"t":7,"p":12,"c":"就在第一个学期结束之前，这栋礼拜堂被奉献给上帝，此后就没有那么有利的建堂时期了。我们现在很高兴，因为看到礼拜堂满了学生，他们有一个良好、舒适、方便的敬拜之所了。{16MR 156.1}"},{"t":7,"p":13,"c":"我们感到遗憾，非常遗憾，因为有谣言传到不能亲眼看到此事真相的遥远国家。我们尤其感到遗憾的是谣言还传到了非洲，在那些最关心这个地方的人心中造成了不利的报告。我们希望他们明白，所投入的资金并没有损失也没有轻率地使用。就地点来说，我们是在能选到的最佳地点。{16MR 156.2}"},{"t":7,"p":14,"c":"主是善良、仁慈、宽容忍耐的。创造之工显明祂的品格。“诸天述说上帝的荣耀；穹苍传扬祂的手段”（诗19:1）。但按照上帝的形像造的人却没有尊万军之耶和华为大，默想上帝的爱和祂律法的完全。我们现在可以看到违背上帝的律法已经给世界招致了上帝的不悦。人若愿意，就可在自然界阅读自然的见证，证明人类违背耶和华律法的结果。{16MR 156.3}"},{"t":7,"p":15,"c":"我们位于远离城市的地方，且就这些看到上帝的天意安排。凡来到埃文代尔学校的人都对这个地点感到满意，我们希望学生们寄给父母的信会鼓励他们的心。我们都希望为荣耀上帝而团结一致地工作。（《文稿》1898年62号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。"}]},{"n":"第1207号 要有礼貌地对待反对者：不要拒绝来自身居高位之人的礼物","ps":[{"t":2,"p":0,"c":"第1207号  要有礼貌地对待反对者：不要拒绝来自身居高位之人的礼物"},{"t":7,"p":1,"c":"（1895年1月30日写自新罕布什尔州格兰维尔，“诺福克维拉，”致S.N.赫斯格长老。关于导致怀爱伦写这封信的详情，见A.L.怀特，《在澳大利亚的年月》，第183-186页。）{16MR 157.1}"},{"t":7,"p":2,"c":"我们刚才收到了你的来信，威利将它们读给了西斯利弟兄和我听。我认为你的推理和言论是正确的。我感到非常痛苦，因为看到那些为我们的期刊写稿的人多么容易发出不仁慈的明枪暗箭，这肯定会造成伤害，且会挡住道路，阻碍我们从事应该从事的去接触各阶层的工作，包括天主教徒。我们的工作是本着爱心讲述真理，而不是在真理中掺杂本心不圣洁的成分，说与我们的敌人们具有同样精神性质的事。当那些能伤害我们的人掌权时，一切尖刻的言论都必加倍反馈到我们身上。{16MR 157.2}"},{"t":7,"p":3,"c":"我再三蒙赐予的信息是除非在维护真理上绝对必要，我们不要说一句、也不要发表一句会激动敌人反对我们，且会使他们情绪激昂的话。我们的工作不久将会结束，那种从未有过的大艰难时期会临到我们，是我们知之甚少的。{16MR 157.3}"},{"t":7,"p":4,"c":"我们中间的作家和讲员们将不得不认识到，基督徒人生的最高义务包括仔细注意听从上帝已经赐给我们的信息。我们必须对自己的动机和行为有所认识，以便不断自我改善。我渴望见到身居负责岗位的人们感受到对于他们自己的负担，以便他们运用基督徒的礼貌，以谦恭的态度发言和写作。主希望祂的工人们代表祂，祂是伟大的布道工作者。热心和轻率的表现总是造成伤害。必须天天在基督的门下学习对基督徒的生活来说必不可少的礼节。凡粗心大意，不注意不留心地说话或写作为要发表好广传世界的人，是在使自己丧失资格，不能受托移交给当代基督门徒的圣工。那些练习狠命攻击习惯的人，是在形成将不得不后悔的习惯。要以正确的方式尽移交给受托神圣责任之人的本分，就需要谦卑祈祷、严密省察自我和研究基督的生活。{16MR 157.4}"},{"t":7,"p":5,"c":"一个外科医生、一个内科医师、一个教师、一个向导，需要仔细地专心致志地研究从事交在他手中的工作的方式。那些蒙托付神圣责任的人应该多么多地为灵魂警醒，好像将来交账的人，学习与真理和谐一致地作工，符合那从上头来的智慧，这样的智慧“先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:17, 18）。{16MR 158.1}"},{"t":7,"p":6,"c":"我看到《哨兵》上出现尖锐攻击的言论时，就感到痛苦。我对藉着那份期刊与百姓交流的弟兄们说：你们最好灵巧像蛇，驯良像鸽子。我们应该各自仔细地省察自己的道路和精神，看明我们在以什么态度从事上帝交给我们的工作，这涉及人们的命运。我们身上负有最高的义务。撒但正心里火热地准备鼓动整个邪恶势力的联盟，以便使他们与恶人联合起来，给相信真理的人带来迅速而严峻的苦难。我们的弟兄们所说每一句不明智的话都会被黑暗之君珍藏起来。然而我想要问，既然“天使长米迦勒……，尚且不敢用毁谤的话罪责他（撒但），只说：‘主责备你吧’”（犹9）！人怎敢以有限的智能随意冒失地讲话，以致激发地狱的势力起来与上帝的圣徒为难呢？{16MR 158.2}"},{"t":7,"p":7,"c":"我们将不可能避免困难和苦难。耶稣说过：“这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了”（太18:7）！然而因为绊倒人的事会来到，我们就应该小心，不要因不明智的言语和表现不仁慈的精神而激起那些不爱真理之人与生俱来的性情。真理生发仁爱并且洁净心灵。每一个上帝儿女的特权和责任是要有属灵的担心。{16MR 159.1}"},{"t":7,"p":8,"c":"我们若是光明之子，就应该行在光中，像基督在光明中，并在世界面前、在天使和世人面前证明真理有能力改变人的品格，使人代表基督。我们应该和大卫一起见证：“祢的温和使我为大”（诗18:15）。甚愿我们能有神圣的洞察力，且能赏识基督口中所出真理的圣洁神圣的效能。甚愿能在众人心中留下永久的印象！{16MR 159.2}"},{"t":7,"p":9,"c":"基督所讲的话，祂在给门徒的一切教训中所显明的精神，如同生命的粮，即上帝儿子的血和肉。祂说：“我对你们所说的话就是灵，就是生命”（约6:63）。然而祂所说的一切都受到邪恶联盟的争辩；虽然如此，宝贵的真理必须以其本身的力量得到介绍。欺人的谬论得到广传，在诱导世人被掳，应当予以揭露。每一种可能的努力都在做出来，要用狡猾的推理诱捕人，使他们转离真理偏向虚言，预备他们被强烈的迷惑所欺骗。{16MR 160.1}"},{"t":7,"p":10,"c":"然而当这些受骗的人从真理转向谬论时，我们不可对他们说一句责备的话。应当设法使这些可怜受骗的人看出自己的危险，明白他们的行径使耶稣基督何等地伤痛；然而这一切都要我们存着温柔怜恤的心去做。只要用适当的方法作工，或许还能拯救一部分陷入撒但罗网的人脱离他的权势。然而不可责备他们，和定他们的罪。嘲笑身处错误之人所持的立场，不会开他们瞎着的眼睛，也不会吸引他们归向真理。{16MR 160.2}"},{"t":7,"p":11,"c":"跟从基督的人可以天天领受上帝的光照，并清楚地认识上帝对我们可怜罪人的伟大怜悯和慈爱。我们注视基督的爱时，就会开始反映它。“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上”（林后4:6）。在基督里藏着智慧和知识的一切宝贝。它们是怎样藏着的呢？藏在人性和深刻谦卑的遮盖之下。祂丰富的知识遮盖着智慧的一切宝贝；因为在基督里居住着一切的丰盛。{16MR 160.3}"},{"t":4,"p":11,"c":"基督的榜样"},{"t":7,"p":12,"c":"人不仰望基督为榜样，不学着祂的方法施行教训，便会渐渐自满，而用撒但自己的武器去对付撒但。仇敌十分了解怎样把它掉转过来反击使用的人。耶稣只说纯正的真理和公义的话。正是祂默示了古时的众先知和圣人们，他们受圣灵感动便讲出话来。但是基督优于众先知，因为祂是永恒救恩的作者，是他们所有作品和言论的创始者，并以祂的榜样留给我们一个信心与实践的完全模范。{16MR 161.1}"},{"t":7,"p":13,"c":"假如世界上有一等人必须谦虚地在上帝面前行走，那就是祂教会中的人，也就是祂在这世代中所拣选的子民。我们都需哀悼自己的智能迟钝，对于所有的特权和机会，缺少赏识。我们没有什么可以夸口。我们以苛刻的态度，以非基督化刺人的言语，使主耶稣基督担忧。我们需要在祂里面成为完全。主固然吩咐我们说：“你要大声喊叫，不可止息，扬起声来，好象吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶”(赛58:1)。这个信息我们是必须传的。然而我们在传的时候，仍得小心，不可用言语冒犯、催逼、谴责那些不像我们一样享有亮光的人。我们不该专门想方设法去攻击天主教徒。天主教徒中有许多人是最有良心的基督徒，他们行在照在他们身上的所有亮光中，上帝也必为他们作工。{16MR 161.2}"},{"t":7,"p":14,"c":"那些已享有伟大的机会和权利，而未能增进自己的体力、智力和道德力，活着专求自己享受，却不肯尽自己的责任的人，他们在上帝面前比一般在教义要点上虽有错误，但却追求根据自己已有的知识为谋他人利益而生活的人，处于更危险、更有罪的地位。不要责备别人；不要定他们的罪。我们作为上帝政权之下的自由道德主体，我们的责任和义务不是受我们实际拥有的知识所限定，而是受我们若是本着信心前进并获得了与我们的有利条件相称的丰富基督徒经验就可以也应该拥有的知识所限定。{16MR 162.1}"},{"t":7,"p":15,"c":"我们应该善用我们的能力，我们也必为这些能力的改进负责。它们是一种神圣的委托，我们若不正确地使用它们，若不教育自己倚赖上帝，相信并实行祂的话，就必要负责。我们若是允许自私的考虑、错误的推理和虚假的借口使我们进入不正当的心理和感情状态，以致不会知道上帝的旨意和道路，就会远比公开犯罪的人更有罪。我们需要很小心，才不至于谴责那些在上帝面前不如我们有罪的人。{16MR 162.2}"},{"t":7,"p":16,"c":"威利、卢梭弟兄和布里姐妹上周五从墨尔本过来了。威利离开了好几周去参加墨尔本大会。卢梭姐妹与我们住在一起。安息日过后通常开会等等。我的家是惟一能为参加这些会议的人提供住宿的地方。科尔科德弟兄星期一从墨尔本过来了。M.G.凯洛格医生应特别的邀请住在我们家有段时间了。除了我的家，没有地方接待我们的信徒。昨天晚上我们安顿了十七个人。他们今天早上都说休息得很好。{16MR 162.3}"},{"t":7,"p":17,"c":"你的信今天才到，而且是在一些人即将离开我们家去乘船从悉尼去新西兰的时候到的。轮船下午四点钟启程。P.M.科利斯长老夫妇、科尔科德弟兄、布里姐妹和威利是其中的乘客。布里姐妹从今天起将去新西兰一周。威利告诉我，一艘轮船明天将前往非洲的开普敦。这使我只有一点点时间写信给你，但我会寄给你一些对大家来说都很重要的信函的副本。{16MR 163.1}"},{"t":7,"p":18,"c":"你询问接受外邦人或异教徒的捐赠是否合适的问题。这个问题并不奇怪。不过我要问你，我们这个世界是属于谁的？谁是房屋和田地的真正主人？岂不是上帝吗？祂已把世上丰富的恩典交在人的手中，使饥饿的人有饭吃，赤身的人有衣穿，无家的人有栖身之所。主会感动世俗的人，甚至是拜偶像的人，以财富来支持圣工，只要我们聪明地接近他们，给他们机会做他们有权去做的事情。他们既愿奉献，我们就有权接受。{16MR 163.2}"},{"t":7,"p":19,"c":"我们应该认识有地位的人，运用智慧，灵巧像蛇，驯良像鸽子，从他们身上得到帮助，因为上帝会感动他们的心，为祂的子民做很多的事情。若有合适的人，以一种合适的方式，把上帝圣工的需要，摆在那些有财有势的人面前，这些人就能在我们的世界里为推展上帝的圣工而大有作为。因为我们选择离群独处，已经放弃了那本来可以获取利益的特权与机会。但是我们不必牺牲任何一项真理原则，同时仍可利用每一机会来推进上帝的圣工。{16MR 163.3}"},{"t":7,"p":20,"c":"主希望祂的子民身在世界，却不属于世界。他们应该设法把真理带到有地位的人面前，给他们公平的机会领受和权衡证据。有许多人是既没得到光照也没得到宣告。我们每一个人都有一项严肃智慧的工作要做。我们的心灵要为那些有地位的人受生产之苦，并且带着亲切的邀请到他们那里去，请他们来参加婚筵。为那些有地位的人，本应做成比以往多得多的工作。在基督离开门徒被接到天上之前，祂赐给他们的最后信息就是把福音传到全世界，并且伴随着赐圣灵的应许。主说：“但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1:8）。{16MR 164.1}"},{"t":7,"p":21,"c":"“地和其中所充满的都属乎主”（林前10:26）。“万军之耶和华说：银子是我的，金子也是我的”（该2:8）。“树林中的百兽是我的，千山上的牲畜也是我的。山中的飞鸟，我都知道；野地的走兽也都属我。我若是饥饿，我不用告诉你，因为世界和其中所充满的都是我的”（诗50:10-12）。{16MR 164.2}"},{"t":7,"p":22,"c":"在地上有一项大工要完成，主耶稣已经接纳人与祂自己合作，使天上的生灵与人同工。为救赎世界，基督的心灵受了生产之苦。那些与上帝同工的人乃是基督在我们这个世界的代表。他们必同情失丧的人，他们的心灵也必为救赎人们受生产之苦。教会如果不认识和履行自己的职责，上帝就会为灵魂的失丧而与她算账。我深切关怀上帝圣工的推展。{16MR 165.1}"},{"t":7,"p":23,"c":"上帝所拣选的人必须在成功传播真理知识之处建立更多的教会。但上帝的子民决不要聚集到一起，形成庞大的团体，像以前在巴特尔克里克那样。凡为救人而体验过生产之苦的人，决不会这样做，因为他们感受到基督为拯救人类所背负的重担。{16MR 165.2}"},{"t":7,"p":24,"c":"凡蒙上帝拣选的人，都要提高自己的智力。耶稣来表现天父的品格，并差祂的门徒到世界去表现基督的品格。祂把祂的话赐给我们，指出了生命的道路。祂不单让我们传达这话，还应许藉着圣灵的能力使它生效。所以人还有必要游移不定，悲叹自己没有体验过圣灵在心中的运行吗？{16MR 165.3}"},{"t":7,"p":25,"c":"你在饥渴慕义寻求指导吗？那么你就拥有可靠的应许，并必得饱足。“我们也知道，上帝的儿子已经来到，且将智慧赐给我们，使我们认识那位真实的，我们也在那位真实的里面，就是在祂儿子耶稣基督里面。这是真神，也是永生”（约壹5:20）。{16MR 165.4}"},{"t":7,"p":26,"c":"主希望我们拥有属天智慧之灵。我们有没有深受感动，谦卑恳切地祈求主供应我们所需，并向祂求智彗之灵呢？我们有没有祈求说：“请指示我智慧的秘密。‘我所看不明的，求祢指教我’（伯34:32）”呢？但愿有谦卑恳切的祷告从真诚的嘴唇发出来，祈求上帝的谋略！祂说：“我有谋略和真知识”（箴8:14）。{16MR 166.1}"},{"t":4,"p":26,"c":"1月31日"},{"t":7,"p":27,"c":"昨天我家所招待的那群人中有一些人离开了。科尔科德弟兄、W.C.怀特和一直在墨尔本学校上学的布里姐妹都动身去了新西兰。劳伦斯弟兄、西斯利弟兄和卢梭弟兄今天离开去多拉溪。凯洛格医生和卢梭姐妹仍在这里。只要我们住在格兰维尔，我们就要开一家免费旅馆，因为没有其他的办法。我们要在自己家里召开议事会和委员会。赴会的人都可以在我家住宿就餐。我们喜欢他们过来，但这也几乎成为我们家不间断的负担。{16MR 166.2}"},{"t":7,"p":28,"c":"我希望你不会让在《哨兵》上出版的东西使你灰心。撒但的目的是使你就这些问题灰心。但你必须握紧无限能力之手。主已大大赐福了你；当你想到对你的攻击时，不要以任何方式受影响。我们正面临严肃的时期。令人困惑的事将会增多，直到时间的结束。在这些事上可能会稍有耽搁，但不会太久。{16MR 166.3}"},{"t":7,"p":29,"c":"我有一些信要写，必须赶下一个邮班寄往巴特尔克里克。我们在那里的弟兄们没有按正确的亮光看每件事。他们所采取缴纳疗养院和教堂财产税的行动，表现了一种从各方面看都不明智也不正确的热心和责任心。他们宗教自由的观念掺杂着一些不是从圣灵来的看法。宗教自由的事工患了病。这种病症只能靠基督的恩典和温柔来医治。{16MR 167.1}"},{"t":7,"p":30,"c":"倡导这个事业的人，心中必须充满耶稣的灵。唯有那位大医师才能敷用基列的乳香。让这些人以圣灵所感动的谦卑之心来阅读《尼希米记》吧。这样，他们的观念就会纠正，并认识到正确的原则，目前的局面也会改观。尼希米祈求上帝帮助，上帝听了他的祷告。主感动了外邦君王来帮助他。当他的仇敌积极活动反对他的时候，主藉着君王作工，实行祂的旨意，并应允上升到祂面前求助的许多祷告。这种帮助是他们所迫切需要的。{16MR 167.2}"},{"t":7,"p":31,"c":"当我看到我们的领袖们采取极端的立场，承担起本不该由他们担负或牵挂，而应交给上帝来处理的事时，心中往往非常难过。我们还在世上。上帝为我们留下了一个与世界接触的位置，并用祂自己的右手在我们前面预备道路，使祂的工作能沿着不同的道路前进。真理要有立足之地。真理的旗帜要在许多遥远的地方高举起来。{16MR 167.3}"},{"t":7,"p":32,"c":"要确信上帝并没有把批评在国外园地作工之人的担子放在远离那些园地的人身上。你不必如此热心地让世人一生一直在向上帝奉献的上帝自己的钱进入他们手中。不在当地的人对那里的需要一无所知。他们既不能说什么话帮助在场的人，就不要妨碍，不要挡道，而要给主机会与百姓同工。他们要藉着沉默来显示他们的智慧，专心于自己手头的工作。我不赞成他们在对国外园地发表意见时，所表现不出于真知识的热心。当他们被派到外国园地时，那时才会是他们照料上帝指派给他们的工作的时候。{16MR 168.1}"},{"t":7,"p":33,"c":"让上帝与那些在当地工作的人同工吧。愿那些不在当地的人存谦卑的心与上帝同行，免得他们离开自己的本位，迷失自己的方向。主并没有把批评工作的担子放在那些已经这样做的人的身上，也没有赐给他们祂圣灵的支持。许多人按自己出于人的判断行事，热心追求纠正上帝没有放在他们手中的事。只要我们在世上，我们就必须为世人做一番特别的工作，然而不要沾染世俗的精神。警告的信息要传给各国、各方、各民。{16MR 168.2}"},{"t":7,"p":34,"c":"主没有催促祂的工人们采取行动使艰难的时期提前来到。他们不要因宣传自己的想法和观念而在自己和世人中间筑起一道隔墙。现今在我们边界上，这样的隔墙太多了。就在附近的各城市中，世人大都还没有听到警告的信息。清点以色列的人数并不是出于上帝的命令。在还没有开工的各城有大量认真的工作。要让你的笔和意志作工，用论述信心与爱心的简明的、震撼人心的文章启发这些人。{16MR 169.1}"},{"t":7,"p":35,"c":"只要我们还在这个世界，只要上帝的灵仍在与世界争夺，我们就既要领受恩惠也要分赠恩惠。我们要把圣经中真理的亮光给予世人，也要从世人那里接受上帝感动他们为祂的圣工去作的事。上帝还没有关闭怜悯之门。主依然为祂子民的利益感动君王和官长的心。热心维护宗教自由事业的人，不该切断或拒绝上帝为推进祂圣工感动人所提供的帮助。{16MR 169.2}"},{"t":7,"p":36,"c":"我们在圣经中可以找到这方面的事例。波斯王居鲁士曾向全国宣布，并立下诏书，说道：“波斯王居鲁士如此说：‘耶和华天上的上帝，已将天下万国赐给我，又嘱咐我在犹大的耶路撒冷，为祂建造殿宇。在你们中间凡作祂子民的，可以上犹大的耶路撒冷，在耶路撒冷重建耶和华以色列上帝的殿，（只有祂是上帝）愿上帝与这人同在’”（拉1:2,3）。第二道有关为上帝建殿的命令，由大流士王颁发，记载在《以斯拉记》第六章里。{16MR 169.3}"},{"t":7,"p":37,"c":"耶和华以色列的上帝把祂的货财放在不信的人手中，但这些货财要用来支持为堕落的世界所必须做成的工作。奉献这些财物的人，可打开真理的通路。他们也许不赞同这项工作，也不相信基督，没有实行祂的道；但不应因此而拒绝他们的奉献。圣灵与世上所谓的伟人的心相争。祂在吸引他们，直到他们拥有亮光，他们确信的时候，便转离虚言，归向真理之光。{16MR 170.1}"},{"t":7,"p":38,"c":"奇怪的是，我们的一些弟兄竟觉得有责任造成一种局面，把上帝原想释放的钱财包裹起来。在这件事上，上帝并没有要他们负起与属世的当局和执政者冲突的职责。这事不应关闭通路。要让主在那方面作工。上帝抑制的手还没有从地上收回。四位天使还在执掌四方的风。但愿负责圣工的人能等待时机，隐藏在基督里面，以大智慧行事。但愿他们灵巧像蛇，驯良像鸽子。我一再蒙指示，我们如果凭着智慧与人交往，使他们了解我们的工作，好像我们有权期待他们帮助世上最好最伟大的事业，并为推进上帝的圣工，给他们机会，去做那些我们有特权劝导他们去做的事，就能在许多方面获得更多的恩惠。（《信函》1895年11号）"},{"t":6,"p":38,"c":"怀爱伦著作托管委员会1986年9月2日全文发表于美国首都华盛顿。{16MR 170.2}"}]},{"n":"第1208号 一个关于天使、上帝的子民和救恩的异梦","ps":[{"t":2,"p":0,"c":"第1208号  一个关于天使、上帝的子民和救恩的异梦"},{"t":7,"p":1,"c":"主在8月22日赐给我的一个异梦。我梦见与罗兹弟兄以及雅各在一辆马车里，我们即将经过一座跨河的桥。当我们过桥时，我很惊恐，因为水进入马车的车身，我们似乎在沉没。我带着我的婴孩，而我如此受惊吓以致几乎让他掉进水里。罗兹弟兄多次向我保证没有危险，我们必须经过漫过桥的水。{16MR 171.1}"},{"t":7,"p":2,"c":"我们安全地经过那水之后，我的眼睛被空中某种奇怪的东西吸引住了。我看到天使们行军经过天空，用严肃清脆的声音唱着：“因为祂忿怒的大日到了，谁能站得住呢”（启6:17）？他们的声音响彻天空。他们披着斗篷，从肩膀直垂到脚。罗兹弟兄开始大声呼喊，说：“我将要看到我心所爱的主了吗？”{16MR 171.2}"},{"t":7,"p":3,"c":"雅各在数天使的数目，我则恐惧战兢地站着。我的一生展现在我面前，看起来充满了错误，我看不出我怎么能站立得住。就在那时撒但来到我那里，对我说：“你是沦丧的；你现在是我的财产，会与我一起去黑暗的区域。”我的感受无法形容。与我所爱的耶稣分离，开始与我所憎恶的那些人住在一起在我看来十分恐怖。同时，我感到不配与可爱的耶稣在一起。{16MR 171.3}"},{"t":7,"p":4,"c":"当我还处在这种可怕的困惑中时，天使中的一位来到我那里，对撒但说：“她不是你的财产，因为她已被耶稣的宝血救赎归于上帝。她是祂的血所买来的。”撒但逃跑了。我的感觉改变了。我的心灵洋溢着对上帝的感激和感谢之情。我看到了圣徒们，因为有光从耶稣的脸上反映出来落在他们身上。他们起来迎见天使的时候，他们的脸面就被照亮。{16MR 171.4}"},{"t":7,"p":5,"c":"我看见许多人睡着了。我看到可怜的灵魂时，便说：“他们听过耶稣要来，上帝的大日就要临到他们，然而随着时间的推移，这比他们所预料的要久一点，他们便丧失了兴趣。愚蠢糊涂逼近他们，而今他们沉睡绝不会醒了。他们本应当警醒，然后原会看见天使。”{16MR 172.1}"},{"t":7,"p":6,"c":"这个梦在我心中留下了相当深刻的印象。（《文稿》1850年6号）"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 172.2}"}]},{"n":"第1209号 给我们书报员的劝勉，论在饮食上慎重","ps":[{"t":2,"p":0,"c":"第1209号  给我们书报员的劝勉，论在饮食上慎重"},{"t":8,"p":0,"c":"（约于1889年）"},{"t":7,"p":1,"c":"你们若既是阅读圣经的人也是遵行圣经的人，就必须根据圣经明白猪肉是被隐藏在云柱中的耶稣基督禁止的。这并不是一个考验性问题。已经赐给家庭许多指示，说明像黄油这种食物和以肉食为主对身心健康来说并不是最好的。水果、五谷和蔬菜若是做得合宜，吃得适量，就会成为适当的食品。{16MR 173.1}"},{"t":7,"p":2,"c":"我们的两餐之间不应允许吃任何东西。我最近二十五年每天只吃两餐。我自己不吃黄油，但我有的工人坐在我的餐桌旁吃黄油。他们不能吃牛奶，会使胃发酸，然而他们却能吃少量黄油。我们不能通过制定任何规条来管制饮食问题。有些人能吃豆子和干豌豆，但我却受不了这种食物。它就像毒药一样。有些人对某些东西有胃口和嗜好，也能很好地吸收。有些人则对这些东西没胃口。所以不能制定适合每一个人的规条。{16MR 173.2}"},{"t":7,"p":3,"c":"你问到书报员出去的时候遇到面包里夹有猪肉的问题。我看到这里是有很大的难处，但也有补救的办法。可以学习制作优质卫生的面包卷，带在身边。热牛奶一般是能得到的。至少能得到一杯热水加牛奶。再加上水果，或者没有水果，都能滋养身体。可以制订各种计划，加上一点智慧和辛劳，关于吃不健康食品的许多难题都能克服。我奉劝每一个守安息日的书报员避免肉食，不是因为把吃肉看作犯罪，而是因为不健康。动物正在呻吟。（《文稿》1889年15号）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 173.3}"}]},{"n":"第1210号 关于基督来临的日子和时辰的声明","ps":[{"t":2,"p":0,"c":"第1210号  关于基督来临的日子和时辰的声明"},{"t":7,"p":1,"c":"（1888年8月11日写于加利福尼亚州希尔兹堡，致“我亲爱的姐姐。”）{16MR 174.1}"},{"t":7,"p":2,"c":"我今天上午收到了你的信，现简要回复。我不记得收到过你提到的那种性质的信。我会在有更多时间的时候仔细查看我的著作。{16MR 174.2}"},{"t":7,"p":3,"c":"我最近一直承受无可估量的压力。我回到了我在希尔兹堡的家休息并照顾所收获的水果——桃子、李子、油桃和梨——我们既然不能出售它们，就不得不把它们做成果干。{16MR 174.3}"},{"t":7,"p":4,"c":"在希尔兹堡的外人中间一直有相当多兴趣要听怀夫人讲道，我一直是这个地方惟一在安息日和第一日晚上向人们讲道的人。参加聚会的人数不少。上个安息日两个卫理公会的传道人在场；还有一位教授，他长期在某所高等院校任职，然而目前在墨西哥作传道士。还有一位显要人士参加了我们的聚会，他负责在旧金山为无家可归的人安家。最后提到的这两位已经对安息日深感兴趣。主丰富地赐给我祂的圣灵，为此我赞美祂的名。{16MR 174.4}"},{"t":7,"p":5,"c":"这是一个重要的地方。我们的学校建在这里，我们还建了一个新教堂。两个大罐头厂在积极运营，从周围的城镇招了工人来。这里是一个传道园地。我们的弟兄姐妹们在那两个罐头厂工作，结交了那些他们能对之发挥影响的人。我们看到了大量的机会在主的葡萄园中作工。我认为我还没有参加过像我们上安息日在这里举行的那么好的见证聚会。主确实在场，而且赐福了。{16MR 174.5}"},{"t":7,"p":6,"c":"不过我离题了。亲爱的姐姐：你说：“有人还提到你隐瞒自己从前的作品是不诚实的。”那些说这些话的人愿意拿出证据来吗？我知道经常有人重述这些话，却没有证实。“声称在他们所保存的你最初的证言卷一中，你明确宣布你蒙指示看到了基督复临的日子和时辰。他们的意见是你这种陈述不会经受住圣经的检验；因为基督亲自宣布那日子那时辰没有人知道，连上帝的使者也不知道，因此你收回了最初的版本并予以修订，删掉了上述内容；还印了一本小册宣称我们不是一等设定时间的人。（题为《那时候近了吗？》）”{16MR 175.1}"},{"t":7,"p":7,"c":"因这些言论而烦恼的好朋友们可以请自称有第一版最初抄本的人让他们看看他们声称含有的那些内容好吗？他们若有那本书，就应该乐于逐段出示那些言论。我没有一本书，也从未写过一本书含有这种言论。而我能寄给你的任何一本书，当事人都能声称不是含有上述言论的那本书。然而如果当事人自称有这样一本书，某个认为这些言论正确的人肯定能得到它。{16MR 175.2}"},{"t":7,"p":8,"c":"你会在我的第一本书中看到自1844年的定期过去以后，我就基督降临的日子和时辰所作的唯一表述，记载在《早期著作》第11、27和145、145页（现在的版本是15、34、285页），都是指恰恰在基督复临之前要做的宣告。{16MR 176.1}"},{"t":7,"p":9,"c":"翻到145页（现在的版本是285页），从这一章的开始部分读起，你会看到就圣徒因上帝的声音蒙拯救脱离大艰难时期所做的陈述。如果你没有这本书，请去找一本，读一读其中的话。它们与最初发表的文章中的话是一样的。“天空在震荡中忽开忽闭。”“各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。”{16MR 176.2}"},{"t":7,"p":10,"c":"这只是那段话的一部分。第11和27页（现在的版本是15、34页）也是指这个时间。它们含有我曾蒙指示看到的关于主降临的明确时间的全部内容。我一点不知道上帝的声音所说的那个时间。我听到了所宣布的时辰，但在我出离异象以后，就一点不记得那个时辰了。如此惊心动魄、关系重大的庄严情景在我面前经过，没有言语足以形容。这对我来说完全是活生生的现实，这一情景结束时出现了一大片白云，其上坐着人子。然而请阅读该书本身吧。{16MR 176.3}"},{"t":7,"p":11,"c":"迫于这种再三的指责，我们决定收集我所有的早期作品，并以《怀爱伦早期著作》为书名重新发表。我们印制这本小册子，尽可能地分发到各地，如果他们乐意去看，就会了解事实。但这只能让他们暂时闭嘴。他们会卷土重来，好像那本书从未印制过一样。{16MR 177.1}"},{"t":7,"p":12,"c":"我曾坚定相信1844年的定期，但这个预言的时间并没有在异象中向我显现，因为这个时间过去几个月以后，我才第一次见异象。许多人声称此后会有新的定期，但我蒙指示看到，我们不应向人们宣扬另一个定期。所有了解我和我工作的人会证实，关于定期，我只作过一次见证。{16MR 177.2}"},{"t":7,"p":13,"c":"我蒙指示看到：我们在1844年的失望不是因为预言的时期计算错了，而是弄错了所发生的事件。我们把地球看做是圣所。但是在预言的时期结束时所洁净的圣所是天上的圣所，而不是我们大家所以为的地球。救主确实在1844年进入至圣所去洁净圣所，开始对死人进行查案审判的工作。{16MR 177.3}"},{"t":7,"p":14,"c":"一再有人劝我接受据称是主要再来的不同时间，但我一直有一个见证要作：主不会在那时来临，你们是在削弱甚至是复临信徒的信心，坚固世人的不信。{16MR 177.4}"},{"t":7,"p":15,"c":"在我面前清楚展示了基督复临之前必要发生的激动人心的重大事件。撒但要从下面积极活动，欺骗世人，而全能的主上帝则会从上面进行工作，预备一班人在祂忿怒的大日站立得住。{16MR 177.5}"},{"t":7,"p":16,"c":"那些设定日子的人已宣布主的咒诅临到我，把我当作一个说：“我的主人必来得迟”（太24:48）的不信的人。但是我告诉他们，天上的册子不会这样记录我，因为主知道我渴望和爱慕基督的显现。他们一再发出确定时间的信息正是仇敌所想要的，与他的目的甚相吻合，以动摇人们对来自上天的第一次时间宣告的信心。{16MR 178.1}"},{"t":7,"p":17,"c":"世人对所有的时间宣告一视同仁，称之为谬论、狂热和异端。自从1844年以来，我一直作见证说，我们在如今所处的阶段需要谨慎自己，免得我们的心因贪食醉酒和今生的思虑而背负沉重的担子，以致那日子不知不觉地临到我们。我们的立场就是警醒等候，从1844年预言时期的结束到我们主降临的时候，不再有时间的宣布了。我们不知道那日子和那时辰，或者明确的时间，然而预言的计算告诉我们，基督就近在门口了。{16MR 178.2}"},{"t":7,"p":18,"c":"我们没有丢弃勇敢的心（来10:35），我们的信息也不是依靠明确的时间，但是我们在等待、警醒、祈祷，期盼和爱慕我们救主的显现，尽一切力量为那件大事预备我们的同胞。我们不会失去耐心。虽然迟延，还要等候，因为必然临到，不再迟延。虽然有失望，我们的信心并没有丧失。我们没有退后入沉沦。表面上的迟延并不代表真实的状况，因为到了指定的时候，我们的主就会来临。我们如果保持忠心，就会宣告说：“看哪，这是我们的上帝。我们素来等候祂，祂必拯救我们”（赛25:9）。{16MR 178.3}"},{"t":7,"p":19,"c":"我曾被宣布为骗子，还因为我说过：“主快要来了，要做好准备，做好准备，以免被发现亏欠，要守侯和爱慕祂的显现。”但是在《启示录》中我们读到：“看哪，我必快来。赏罚在我，要照各人所行的报应他”（启22:12）。“看哪，我必快来。凡遵守这书上预言的有福了”（启 22:7）。“我必快来，你要持守你所有的，免得人夺去你的冠冕”（启3:11）。难道因为作上述见证的主说自己必快来，却推迟了祂的来临，超过了我们有限心智的预测，就把祂说成是骗子吗？这是那位诚信真实的见证者在发言。祂的话是千真万确的。{16MR 179.1}"},{"t":7,"p":20,"c":"如果我未能把你希望了解的这件事情解释清楚，那就再写信给我，我会尽力把每一点都讲清楚的。但是我不接受说我在异象中看见主会在某日某时来临，结果却没有来的指控。我现在必须结束这封信了。我已多次被打断，去给那些访问我的人出谋划策。{16MR 179.2}"},{"t":7,"p":21,"c":"祈愿主赐福你和你亲爱的朋友们。（《信函》1888年38号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 179.3}"}]},{"n":"第1211号 基督的屈辱","ps":[{"t":2,"p":0,"c":"第1211号  基督的屈辱"},{"t":7,"p":1,"c":"基督的屈辱没有得到充分的理解和赏识。耶稣四十昼夜遭受仇敌的试探——这位仇敌在天庭中的威严和荣耀方面曾经是仅次于基督的天使。经上说：“你因美丽心中高傲”（结28:17），等等。但他竟想取代基督，而基督与无穷的上帝原为一；因为这与他不一致，他就开始嫉妒起来，成了罪的始作俑者。{16MR 180.1}"},{"t":7,"p":2,"c":"撒但希望改变上帝的政权，把自己的印记盖在上帝国度的规章上。基督妨碍了这种愿望的实现，他就对基督宣战，战争愈演愈烈。路锡甫暗中反叛，但为上帝所洞悉。他成为欺骗者，试图以假乱真。{16MR 180.2}"},{"t":7,"p":3,"c":"他被赶出了天庭。基督表面上在旷野的试探中是单独面对撒但的，然而祂却不是孤单的，因为众天使环绕着祂，正如上帝的使者受命去服侍那些遭受仇敌可怕攻击的人。基督在旷野中面对在天庭战争中曾与祂交战并被祂打败的撒但。撒但失败了。{16MR 180.3}"},{"t":7,"p":4,"c":"如今，撒但在不同的环境下面对基督，曾经环绕着基督的荣光不见了。祂自我卑微，取了我们的人性。祂进入世界好站在撒但所欺骗的人类之首，为人类作战，人类被撒但用说谎的能力欺骗了。撒但全部的努力是要拉拢基督不再效忠上帝，以一种欺骗的方式破坏祂的原则和祂对耶和华上帝的效忠。{16MR 180.4}"},{"t":7,"p":5,"c":"基督所经历的是何等的精神痛苦！何等的悲伤！何等的心理折磨！祂所面对的，不是长着蝙蝠的翅膀、分趾的脚的怪兽，而是一位光明美丽的天使，似乎刚从上帝面前而来。他欺骗的能力那么大，以致三分之一的天使被诱导相信他是正确的并与他联合起来反对上帝和祂儿子耶稣基督。而今撒但与基督在这世界上的个人接触最具决定性质，因为如果他此时强有力的狡猾努力取得了成功，他就成了征服者和世界的王。他知道自己所有关于这世界王国的声称都是虚假的和不能得到维持的，除非他胜过基督。{16MR 181.1}"},{"t":7,"p":6,"c":"我们无法领会这些试探的深度和强度，除非主基督能带我们到现场，显示事情的过程，然后我们才能理解一部分。撒但为环境预备好的试探与他不得不对付的那位的尊贵性质相符。他若能在第一个试探中取得胜利，就必在其余的试探中胜过祂。撒但从未如此有力地将他的箭瞄准目标。{16MR 181.2}"},{"t":7,"p":7,"c":"我们主所受的试炼、考验和检测，表明祂有着屈从这些试探的可能性，否则这场斗争就成了闹剧。但祂并没有屈从仇敌的关怀，从而证明人性凭着信心与神性联合，就有能力抗拒撒但的试探。{16MR 181.3}"},{"t":7,"p":8,"c":"基督完全的人性和我们可以藉着与基督联合来拥有的人性是一样的。作为上帝，基督是不能被试探的，就像祂在天上的效忠没有被试探一样。但是当祂降卑自己取了人性之后，祂就能被试探了。祂所取的，甚至不是天使的本性，而是与我们完全相同的人性，只是祂丝毫没有罪污。祂拥有人的身体、人的心智和人的一切特性。祂有骨骼、大脑和肌肉。祂既有我们的血肉之躯，就被人性的软弱所困。祂的生活环境使祂经受人间的一切艰辛。祂不是在富贵和安逸之中，而是在贫困缺乏和屈辱之中。祂与人呼吸一样的空气，走一样的道路。祂有人的理性、良知、记忆、意志和情感。祂把人性与祂的神性结合起来。{16MR 181.4}"},{"t":7,"p":9,"c":"我们的主被试探，像人被试探一样。祂像人一样，有可能屈服于试探。祂有限的人性是纯洁无睱的，但那使祂对腓力说：“人看见了我，就是看见了父”（约14:9）的神性却没有人性化；这两种本性的融合或联合也没有使人性神化；各自都保留了其必要的性质和性能。{16MR 182.1}"},{"t":7,"p":10,"c":"然而在此处我们切不可在思想上变得凡俗和属世，我们切不可怀着错误的观念，认为基督既可能屈服于撒但的试探，就降低了祂的人性，具有与人一样有罪败坏的倾向。{16MR 182.2}"},{"t":7,"p":11,"c":"神性既与人性结合，就使祂有可能屈服于撒但的试探。基督在这里所受的考验，比亚当和夏娃所受的严峻得多，因为祂取了我们堕落但没有败坏的性情，祂如果不接受撒但的话以取代上帝的话，就不会败坏。假定祂不可能屈服于试探，就使祂处于不能为人作完美榜样之处，而基督的屈辱的这部分的力量和能力，就是最多事的部分，对人就没有任何教导或帮助了。{16MR 182.3}"},{"t":7,"p":12,"c":"然而这一历史事实并非虚构，而是一种活泼真实的经验。否认这一点就剥夺了耶稣最大的荣耀——效忠上帝——这像一件衣服遮盖着祂，在这世界的战场上面对残忍无情的仇敌，祂没有与那个违法者计较。祂在屈辱中屈尊以便像人那样受试探，祂的性情是人的性情，有可能屈服于试探。祂特有的纯正圣洁被堕落的仇敌所攻击，就是那个因败坏而被逐出天庭的仇敌。基督必定多么深刻强烈地感受到这种屈辱啊！{16MR 183.1}"},{"t":7,"p":13,"c":"堕落的天使们如何看待这位纯洁无玷污的生命之君经历祂屈辱的不同阶段呢？他们看着那个场面，永生上帝的儿子屈尊取了人性并对付披挂整齐的壮士，这个壮士带着欺骗和谎言的所有武器，为要胜过耶稣基督。基督每一次取得的胜利，对人类家庭的利益来说都多么宝贵啊，都使上帝所造的人得到抬举、提升，成为高贵；撒但多世纪以来一直在作工，败坏、贬损和滥用他一切的能力去从事邪恶的工作。{16MR 183.2}"},{"t":7,"p":14,"c":"基督的人性迎战了堕落的仇敌。祂在战斗中得到了神能的支持，正如人与上帝的性情有分时会得到的支持一样。祂作为我们的捍卫者、我们救恩的元帅取得了一个又一个胜利，上帝和天上全宇宙的嘉许涌进祂的心中。祂的人性受震撼几乎至死，但天使们来伺候这位受苦者。{16MR 183.3}"},{"t":7,"p":15,"c":"全天庭都欢喜快乐，因为上帝的杰作人类因这一次取得的胜利而被安置在与上帝在一起的高尚水平了。基督得胜有余，开了路，使人可以藉着基督的功劳也得胜有余，因为祂爱了人。无穷上帝的儿子对受试探的教会有最温柔的同情。祂知道如何搭救受试探的人，因为祂亲自受过试探。（《文稿》1890年57号，转录自第14号日记簿，第272-283; 293-295页）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1986年9月2日全文发表于美国首都华盛顿。{16MR 184.1}"}]},{"n":"第1212号 开始在首都华盛顿工作；关于家庭生活的勉言","ps":[{"t":2,"p":0,"c":"第1212号  开始在首都华盛顿工作；关于家庭生活的勉言"},{"t":7,"p":1,"c":"（1904年5月10日写自华盛顿塔科玛帕克卡罗尔家，致“亲爱的[以兰]雅各弟兄。”）{16MR 185.1}"},{"t":7,"p":2,"c":"我刚才读了你写给威利的信。谢谢你的来信。我若告诉你我非常想念你们大家，你不会感到惊讶。分离并不意味着忘记。{16MR 185.2}"},{"t":7,"p":3,"c":"我很高兴听说你已买了一匹马，而且对它感到很满意。我希望它无论是驾车还是在农场都会好好工作。{16MR 185.3}"},{"t":7,"p":4,"c":"你可以试试让那个希泽曼男孩在农场工作吗？我很渴望他得到帮助。然而请你按照你的判断处理这事。{16MR 185.4}"},{"t":7,"p":5,"c":"在这里很像在家一样，我们周围都是开阔地，房子后面的樱桃树开满了花。只是我们在这地方不像在家一样能得到甜玉米和番茄。然而我们不会希望自己在家。我们必须因这个令人愉快的地方而感恩。尽管如此，没有别人来和我们在一起还是挺好的。他们会想念在家的便利和舒适。{16MR 185.5}"},{"t":7,"p":6,"c":"我们盖楼的工作（根据《评论与通讯》1904年4月28日，这里的“楼”包括“疗养院、培训学校和在首都华盛顿的总会写字楼。”）不久会认真开始。直到上周末才安排好一切业务事宜，没有留下什么东西处于杂乱状态。我们希望现在会取得稳步前进。已经买了四匹良马在那块准备盖楼的地上从事运输和必要的工作。{16MR 185.6}"},{"t":7,"p":7,"c":"我祈求主帮助各方面的工作、每一业务交易，以便基督的原则得到实行。务必不可有不公平的交易。上帝的工人应当照着愿意别人待他们的待别人。最令人痛苦的是看到自称相信现代真理的人在他们的业务交易中遵循一种方针，与主让摩西传给以色列人的指示截然相反。我们应当实行这些原则。我们应当作真理和公义的代表。我们蒙召作上帝的儿女，过基督的生活。{16MR 186.1}"},{"t":7,"p":8,"c":"我的弟兄，愿主在你家中丰富地赐福你。我不得不给你的嘱咐是：不要让那么多重担将你压垮，以致不能尽你对自己儿女的本分。我写这话不是要责备你，而是要提醒你。若有什么事必须忽略，就忽略对没有生命之事的照顾吧。要保守你自己的心灵清新、纯洁、向上。你若给予儿女所需要的关注，可能会不得不忽略一些事。那就忽略它们吧。你的儿女是在为今生和来生建造品格，而你在对待他们方面切不可犯错误。请放心，我不会因农场上有什么事没做而责难你。{16MR 186.2}"},{"t":7,"p":9,"c":"愿上帝的平安住在你家里。愿祂的福气停留在你那小群人身上。他们是祂羊圈的小羊，必须得到养育和爱护。不要工作过度。不要竭尽全力努力去做农场上要做的一切事，而要获得帮助。{16MR 186.3}"},{"t":7,"p":10,"c":"愿主丰富地赐福你和你的妻子孩子。（《信函》1904年159号）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1986年9月2日全文发表于美国首都华盛顿。{16MR 187.1}"}]},{"n":"第1213号 每一个跟从基督的人都蒙召作工；人人都要效法模范基督；和谐要得胜","ps":[{"t":2,"p":0,"c":"第1213号  每一个跟从基督的人都蒙召作工；人人都要效法模范基督；和谐要得胜"},{"t":8,"p":0,"c":"（1901年11月27日写于南兰卡斯特）"},{"t":7,"p":1,"c":"24号星期日是个多雨的坏天气。我很惊讶有那么多人来纽约市的礼堂听道，比我们能合理预料的人数多得多。我从《约翰壹书》第三章讲起。主在我讲解祂的道时给了我自由。主的福气似乎伴随着所讲的每一句话。愿主赐福听众们。{16MR 188.1}"},{"t":7,"p":2,"c":"我们现在需要前所未有地叫人注意这句话：“地极的人都当仰望我，就必得救”（赛45:22）。主铭刻在祂圣殿上的话与祂的计划是完全一致的。祂的邀请应当发到世界各地。祂仁慈的邀请是没有限制的。“我的殿必称为万民祷告的殿；要宣布我如今在我的宝座上接见世人。”上帝啊，让百姓赞美你，让众民都赞美祢。让全地都充满祢的荣耀。{16MR 188.2}"},{"t":7,"p":3,"c":"上帝号召你们这个蒙主惠赐真理的教会。耶和华如此说：“这百姓是我为自己所造的，好述说我的美德”（赛43:21）。上帝已将最神圣严肃的警告信息赐给祂所指定的机构。他们是祂所拣选派到背道世界的代表。教会既已接受赐给世人的最伟大真理。若不显示自己的明确特色，就不可能宣扬和维护这些真理。他们应当与深陷于背道和偶像崇拜的列国有分别，呈现出优秀而完全顺从的品格，教导最高的灵性标准，远远高于一切属世的方针和一切的偶像崇拜。{16MR 188.3}"},{"t":7,"p":4,"c":"他们若不与上帝合作并且成为向地上的列邦传光的管道，又怎么可能为真理和公义保持他们的纯正，并向世人呈现我们上帝的神圣慈善呢？如果他们冒险将标准降低到低劣的水平，将会怎么样呢？基督的使命，从天庭到祂在十字架上的死，其中包含着真实不变的原则，应该在凡相信耶稣基督之人要进入和建立的每一个布道区得到发展。藉着圣灵的恩典和恩赐，伟大的应许会在教会团契中每一群信徒的基督化努力中得到实现。{16MR 189.1}"},{"t":7,"p":5,"c":"人人都应以自己的基督徒行为向死在罪恶过犯中的世界展示彼此相待的基督之爱伟大属天原则，虽然他们并没有被指定从事同一类工作，但是人人都应聪明地作工以推进他们那方面的工作。基督的榜样是永远无与伦比的，因人类的救主为每一个生活在世上的人树立了祂天家的原则。祂给我们大家树立了顺从律法的榜样，就是那个更美家乡和祂为凡愿意顺从上帝律法之人而建造之城的律法。基督舍命使我们能在自己的人性中满足条件，得以丰丰富富地进入上帝所经营所建造的那座城。{16MR 189.2}"},{"t":7,"p":6,"c":"现在，难道我们看不到每一个接受基督徒名号的人都有义务使自己达到尊贵的状态，在人性中回应优秀的品格，以致在我们的行为上彰显基督的品格，表明我们是祂指定给背道世界的代表吗？“我们与上帝同工的，也劝你们不可徒受祂的恩典。因为祂说：‘在悦纳的时候，我应允了你；在拯救的日子，我搭救了你。’看哪！现在正是悦纳的时候；现在正是拯救的日子”（林后6:1,2）。{16MR 189.3}"},{"t":7,"p":7,"c":"要记住现在永永远远是永恒的现在。没有明天是属于我们的。《哥林多后书》第六章这一整章从第一节到最后一切都很重要。人们几乎没有想到这些条件是绝不应该受到忽视的原则。{16MR 190.1}"},{"t":7,"p":8,"c":"“亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体、灵魂一切的污秽，敬畏上帝，得以成圣。”“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂。亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要象祂、因为必得见祂的真体。凡向祂有这指望的，就洁净自己，象祂洁净一样。凡犯罪的，就是违背律法；违背律法就是罪。你们知道主曾显现，是要除掉人的罪；在祂并没有罪”（林后7:1；约壹3:1-5）。{16MR 190.2}"},{"t":7,"p":9,"c":"基督取了人性的目的是建立基督的教会，让所有的信徒团结起来，坚持奉献一切力量，作上帝所指定的机构，在人身上恢复上帝的道德形像。基督是整个犹太制度的基础。这个制度按规定是预表所有的人宗教信心和顺从的标志。{16MR 190.3}"},{"t":7,"p":10,"c":"“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱”（约13:34）。耶和华我们的救赎主当时还没有充分证明那爱到其完全的程度。祂在审判厅中被定罪并被钉在十字架上之后，当祂以清晰响亮的声音喊叫说：“成了！”的时候，那爱才作为一种新的爱展现出来——“我怎样爱你们。”人的头脑能理解这个吗？我们能顺从所赐的命令吗？{16MR 190.4}"},{"t":7,"p":11,"c":"基督绝不要求任何人去做不可能做到的事。“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。“你们若爱我，就必遵守我的命令”（约14:15）。“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。……人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住”（约14:21,23）。{16MR 191.1}"},{"t":7,"p":12,"c":"“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样；你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在他的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。你们要彼此相爱，像我爱你们一样；这就是我的命令”（约15:8-12）。{16MR 191.2}"},{"t":7,"p":13,"c":"弟兄间的这种爱对于教会的兴旺是最重要的。撒但知道这一点，他准备用自私的试探在他们中间制造忌恨、嫉妒和恶意猜度的精神。“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面”（约17:20, 21）。{16MR 191.3}"},{"t":7,"p":14,"c":"基督求团结的祷告的力量就在这里：“叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（21-23节）。{16MR 191.4}"},{"t":7,"p":15,"c":"那么为什么没有切实执行这爱的原则呢？基督为世人的生命舍了自己的生命。“所以我父爱我，因我为羊舍命。”基督的这些话为何没有激动我们的心有强烈的愿望要彼此相爱像祂爱了我们一样呢？基督曾与父上帝立约，要以祂的人性表现上帝对堕落人类的爱。基督知道，上帝恩典的这一伟大表现，就是祂亲自参与表现的，正是那无限的爱所能表现的，舍了祂自己的儿子以拯救有罪的罪人。基督承担这个计划的时候知道一切，只有那使祂与父同等的无限能力才能表达这个计划，除非祂变得与人类合一，取了人性，从而像人一样忍受一切试探，并且受死以便人能因对祂救赎的能力有信心而得活。{16MR 192.1}"},{"t":7,"p":16,"c":"“祢叫他比天使微小一点（或作：你叫他暂时比天使小），赐他荣耀尊贵为冠冕，并将祢手所造的都派他管理，叫万物都服在他的脚下。既叫万物都服他，就没有剩下一样不服他的。只是如今我们还不见万物都服他。惟独见那成为比天使小一点的耶稣（或作：惟独见耶稣暂时比天使小）；因为受死的苦，就得了尊贵荣耀为冠冕，叫祂因着上帝的恩，为人人尝了死味。原来那为万物所属为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。 因那使人成圣的和那些得以成圣的，都是出于一。所以，祂称他们为弟兄也不以为耻，…… 所以，祂凡事该与祂的弟兄相同，为要在上帝的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。祂自己既然被试探而受苦，就能搭救被试探的人。……我们既然有一位已经升入高天尊荣的大祭司，就是上帝的儿子耶稣，便当持定所承认的道。因我们的大祭司并非不能体恤我们的软弱。祂也曾凡事受过试探与我们一样，只是祂没有犯罪。所以，我们只管坦然无惧的来到施恩的宝座前，为要得怜恤，蒙恩惠，作随时的帮助”（来2:7-11, 17, 18; 4:14-16）。"},{"t":7,"p":17,"c":"“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。一切都是出于上帝；祂藉着基督使我们与祂和好，又将劝人与祂和好的职分赐给我们。这就是上帝在基督里，叫世人与自己和好，不将他们的过犯归到他们身上，并且将这和好的道理托付了我们。所以，我们作基督的使者，就好像上帝藉我们劝你们一般。我们替基督求你们与上帝和好。上帝使那不知罪的，替我们成为罪，好叫我们在祂里面成为上帝的义”（林后5:17-21）。{16MR 192.2}"},{"t":7,"p":18,"c":"我想要说，人间没有语言能正确地描述上帝丰盛的爱。祂是无穷的上帝，在祂儿子里受了苦；祂的言行和受苦已充分表达了上帝爱我们之大爱的恩典。现在对每一个上帝儿女的要求是什么呢？要殷勤地查考并认识到“我喜爱怜恤，不喜爱祭祀”这句话的意思（太9:13）。凡自称相信基督为个人救主的人——凡真心相信基督已在祂的单个肢体身上培养同样的品格，使他们的品格更加像祂的人，是否都愿意作出个人的回应呢？{16MR 193.1}"},{"t":7,"p":19,"c":"上帝怎样使基督成为祂派到世界的使者，基督也照样使凡认祂为救赎主的人本着仁慈、饶恕和赦免向世人代表祂。基督在每一个世代都要求凡信靠祂名的人成为祂的见证，将祂的信息传给世界，表现祂的品格。我们大家都承诺以我们个人作工具，为基督做祂奉上帝差遣降世为人将父表明出来的工作。人人都应表现上帝在祂的同情怜悯和仁爱中的良善。他们是通光的管道，世上的擎光者。主已恩慈地使他们藉着基督得与上帝的性情有分。{16MR 193.2}"},{"t":7,"p":20,"c":"上帝要求每一个人都以此为自己的生活方式：要本着爱心吸引将亡的世界。他们应当出发，作上帝的守望者，表现真理使人复苏、生机勃勃的影响力。祂什么也没有保留；祂舍了自己。“祂为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治”（赛53:5）。祂忍受了十字架，轻看了羞辱。上帝之爱的丰富超过了我们的计算！现在主希望藉着为拯救将在无知不信和罪恶中灭亡之人而付出的恒切努力将这爱彰显出来。我们个人对上帝有义务传达真理的信息，跟从祂的人应当向同胞表达基督向世界表达的那种神秘的爱。当他们这样充满祂的灵时，他们就会成为使者，将赐生命的信息传给世人，就是基督正等着要接受他们，赦免他们的过犯与罪恶。许多人在说：但愿我能找到祂！他们需要一个已经发现祂为他们心灵至宝之人的话语、怜悯和同情。{16MR 193.3}"},{"t":7,"p":21,"c":"要告诉可怜将亡的罪人基督之爱的故事。救主舍了自己为要给你带来亮光和救恩，而今祂说：我使你作为我向世界的代表；你要认自己为献身于我的服务的。要温柔同情地说话；告诉他们基督和祂爱的好消息；以上帝般无私的行为表达你的爱以拯救将亡的灵魂。{16MR 194.1}"},{"t":7,"p":22,"c":"进入教会中邪恶、自私、无爱的精神明明地羞辱基督。请看新英格兰的各城。它们已撂荒多久了呢？然而上帝的信息已经来到，相信先进真理的教会信徒要极其认真地作工，与上帝的圣灵同工，帮助传道事工转变，许多人就会归正，乐于使这些城市的人开始工作、乐于接受他们、指教他们、为他们祷告并与他们一起祷告。{16MR 194.2}"},{"t":7,"p":23,"c":"基督的田地就是世界。祂要拥抱罪恶的世界。那是圣灵的工作，藉着人向他们传达赐生命的信息。教会肢体们，我号召你们。你们归正了吗？所要使用的工具是什么呢？谁的声音要向我们的世界宣扬首要的信息，使人认识到罪呢？上帝号召大家都要尽本分，将自己的资源用到极致。上帝有自己的工人。祂一直在纽约大城使用他们。{16MR 195.1}"},{"t":7,"p":24,"c":"赫斯格弟兄和姐妹一直在作工。上帝与他们同工。他们通常没有安逸的时候。赫斯格姐妹作为忠心的工人站在她丈夫身边与他同工。她很警醒，免得她丈夫因不断的操劳而变得筋疲力尽，及至这种情况变得明显时，她就更多分担他的操劳和约定，因为她比他更强壮。这两位忠心的仆人曾在澳大利亚与我们同工，而今上帝任命他们在纽约市工作；他们履行使命的地方并不是世上最可爱最安静的地方。与他们同工的工人们正在得到一种经验，在知识和恩典上长进。{16MR 195.2}"},{"t":7,"p":25,"c":"还在总会的时候，穷困的园地展示在我面前——本应该在主的葡萄园里撒播了真理的种子，以致在这些大城市里有庄稼可以收割。{16MR 195.3}"},{"t":7,"p":26,"c":"弗兰克长老一直在纽约城为世俗的人和凡愿意听信息的人操劳，一些人接受了真理；然而需要拥有其它恩赐的人从事与在澳大利亚进行的一样的传道工作。我对赫斯格长老说过：你愿意在大会后去把握纽约市的工作吗？他说他对纽约市有负担，要是我愿意来向自称相信真理的人作主所赐给我的见证，他就愿意在纽约固定下来。我答应在大会结束后去做这事；但我的工作却被规划为去访问印第安纳州、得梅因、柯立芝维尤、丹佛、科罗拉多州和俄勒冈州。我在这一轮的聚会中有预约，然后参加了奥克兰的帐篷大会。这就使得我不可能照着我曾打算的去纽约了。{16MR 195.4}"},{"t":7,"p":27,"c":"然而我的负担还没有离开我。我有一个信息给在纽约市的信徒，凡真正归主以致传讲第三位天使信息的人，不可向世人和天使呈现出分裂而不是团结。上帝的真理使接受的人成圣，向世人和天使作祂恩典的管道和代表。凡蒙召的人都得着一个原动力的预备和帮助；从一个充满能力的伟大源头得着爱与团结；他们会以爱心与和谐一致的行动表现出基督化效能并荣耀上帝，彼此加强，各人都殷勤留意自己的行动方针，从事摆在他们面前的伟大严肃的工作，向将亡的人介绍使人成圣的真理。{16MR 196.1}"},{"t":7,"p":28,"c":"凡本着爱真理原则的心接受真理的，都会为自己的脚，把道路修直了，免得瘸子差路。许多人因为缺乏柔和谦卑与全心全意的仁慈，会认为自己是独立的原子，要不然，就会像在使徒保罗的日子一样，认为自己应当与一个人连接起来，在那个人的操劳下领受现代真理之光。《哥林多前书》第三章。这一整章就是使徒设法给予那些自称相信却被一种强硬的精神占据了之人的教育。他并没有放弃他们，任凭他们，当他们是不可救药的，而是设法使他们更好地了解那种应当控制他们行为的精神，作基督耶稣的信徒。{16MR 196.2}"},{"t":7,"p":29,"c":"凡置身于那个带给他们亮光与真理的人身边，拒绝与弟兄们和谐一致的人，没有藉着真理成圣。“弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体，在基督里为婴孩的”（林前3:1）。困难清楚地得到了说明，为要警告凡相信的人都离开这个危险的境地。那些认为自己是和那个带给他们真理的人粘合在一起，另外捆成捆的人，需要尽快重新归正，否则他们所自称的归正就是罪人的绊脚石。"},{"t":7,"p":30,"c":"“我们岂是又举荐自己吗？岂像别人用人的荐信给你们或用你们的荐信给人吗？你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。你们明显是基督的信，藉着我们修成的。不是用墨写的，乃是用永生上帝的灵写的；不是写在石版上，乃是写在心版上。我们因基督，所以在上帝面前才有这样的信心。并不是我们凭自己能承担什么事；我们所能承担的，乃是出于上帝”（林后3:1-5）。{16MR 197.1}"},{"t":7,"p":31,"c":"“我们岂是又举荐自己吗？岂像别人用人的荐信给你们或用你们的荐信给人吗？你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。你们明显是基督的信，藉着我们修成的。不是用墨写的，乃是用永生上帝的灵写的；不是写在石版上，乃是写在心版上”（林后3:1-3）。“我凭着所赐我的恩对你们各人说：不要看自己过于所当看的，要照着上帝所分给各人信心的大小，看得合乎中道。正如我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此”（罗12:3-5）。{16MR 197.2}"},{"t":7,"p":32,"c":"“我栽种了，亚波罗浇灌了，惟有上帝叫他生长”（林前3:6）。这些人是上帝任命作祂助手从事这项工作的；他们若是因成功而兴奋起来；自高自大偏向虚妄，主就会将灯台从他们挪去。“可见栽种的算不得什么，浇灌的也算不得什么；只在那叫他生长的上帝”（7节）。这位智慧人总结说：“栽种的和浇灌的，都是一样，但将来各人要照自己的工夫得自己的赏赐。因为我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（8, 9节）。{16MR 197.3}"},{"t":7,"p":33,"c":"我们的主题内容就在此。“只是各人要谨慎怎样在上面建造。因为那已经立好的根基就是耶稣基督，此外没有人能立别的根基”（林前3:10, 11）。难道一个人没有别的原因，只是因为自己抱有的错误看法就与弟兄分离吗？他岂不是最好自己走开，好好想想自己与弟兄们疏远是在做什么吗？这是他坚持去做的一件更加矛盾的事，因为他若是开始自信地依照他自己的计划和他自己的心愿的某些观念去建造，就会将大量他自己的推测当作材料带到根基，那只是垃圾。{16MR 198.1}"},{"t":7,"p":34,"c":"“若有人用金、银、宝石、草木、禾秸在这根基上建造，各人的工程必然显露，因为那日子要将他表明出来，有火发现；这火要试验各人的工程怎样。人在那根基上所建造的工程若存得住，他就要得赏赐。人的工程若被烧了，他就要受亏损，自己却要得救；虽然得救，乃像从火里经过的一样。……人不可自欺。你们中间若有人在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的。因这世界的智慧，在上帝看是愚拙。如经上记着说：‘主叫有智慧的，中了自己的诡计’；又说：‘主知道智慧人的意念是虚妄的’”（林前3:12-15, 18-20）。"},{"t":7,"p":35,"c":"但愿我们在上帝面前谦卑己心，并且非常小心，不要因为弟兄们并不认为我们所有的言语精神和行为都完全而论断他们。{16MR 198.2}"},{"t":7,"p":36,"c":"“所以无论谁，都不可拿人夸口，因为万有全是你们的。或保罗，或亚波罗，或矶法，或世界，或生，或死，或现今的事，或将来的事，全是你们的；并且你们是属基督的，基督又是属上帝的。人应当以我们为基督的执事，为上帝奥秘事的管家。所求于管家的，是要他有忠心。我被你们论断，或被别人论断，我都以为极小的事；连我自己也不论断自己。我虽不觉得自己有错，却也不能因此得以称义；但判断我的乃是主。所以，时候未到，什么都不要论断，只等主来，祂要照出暗中的隐情，显明人心的意念。那时，各人要从上帝那里得着称赞”（林前3:21-23; 4:1-5）。“弟兄们，我为你们的缘故，拿这些事转比自己和亚波罗，叫你们效法我们不可过于圣经所记，免得你们自高自大，贵重这个，轻看那个[表明和谈论你们的偏好，互相比较以致对你们不喜欢的人不利]。使你与人不同的是谁呢？”现在到了这个严重的问题：“你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢”（6, 7节）？{16MR 198.3}"},{"t":7,"p":37,"c":"愿主帮助凡领受真理的人都敞开心思意念，也接受真理美德的荣美与可爱，既提倡真理，也实行真理。基督的实践应当成为我们的实践。祂关于上帝之爱的概念如此浩瀚，以致祂并不描绘它，而是活出和实践这种爱。{16MR 199.1}"},{"t":7,"p":38,"c":"我们相信不受欢迎之真理的人在舍己和自我牺牲上付出什么努力呢？我们绝不能与主我们的楷模同等，因为在祂的人性中实行了无限的良善，但我们应该竭尽全力做出坚决的努力以效法祂的榜样。请听祂的话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。主既舍了命为要拯救世人脱离灭亡，他们若是愿意按上帝的方式得救，他们的指望就在于顺从祂国度的律法。赐生命的主期待所有跟随祂的人都作上帝恩典的忠心管家，为同一个目标而生活，按照祂指定的旨意而行，作祂在人间的助手，拯救将亡的人。{16MR 199.2}"},{"t":7,"p":39,"c":"至于我们的工作：我们蒙托付上帝的恩典，我们的使命是要像祂，要先求上帝的国和祂的义，以此为我们的第一要务和呼召。要仔细阅读《使徒行传》。信徒们有实现应许的最高指望。他们花了十天极其恳切地祷告，他们在这时候省察自己的心，抛弃一切会阻碍应许实现的东西。“有一座山，名叫橄榄山，离耶路撒冷不远，约有安息日可走的路程。当下，门徒从那里回耶路撒冷去”（徒1:12）。“这些人同着几个妇人和耶稣的母亲马利亚，并耶稣的弟兄，都同心合意的恒切祷告”（14节）。{16MR 199.3}"},{"t":7,"p":40,"c":"“五旬节到了，门徒都聚集在一处。忽然，从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子，又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满，按着圣灵所赐的口才说起别国的话来”（徒2:1-4）。{16MR 200.1}"},{"t":7,"p":41,"c":"有天上的大能力显现，仿佛这伟大的影响力在多世纪时间里受到了限制。现在时候已到，全宇宙都欣然从天上给教会倾下丰富的能力，再传递给世人。接下来发生什么事呢？一天之内，有数以千计的人悔改。圣灵的宝剑——上帝之道——带着新开的锋刃，在天上雷电的闪耀之下，从不信中破路而出。{16MR 200.2}"},{"t":7,"p":42,"c":"基督在传道工作中与祂门徒所播撒的种子，不需要其他证据，只需看门徒所说的话深入了群众的内心就行了。通过这些强有力的代表，世人意识到自己的罪。记住，当天国的感化进入心中时，大家都发现了一片有待收割的园地。特殊的园地开辟出来可以展开工作。大家都发现自己奉基督的名无论到何处，圣灵都会为门徒们打开心门。大家抱着同一的心志，认识到自己的才智必须得到最大程度的发挥。有一项工作摆在他们面前，就是向全世界宣扬基督和祂被钉十字架。凡作基督的代表，全力以赴从事祂工作的人，和所有相信祂的人，都有一个共同的宗旨。他们同心合意，天天为他们工作的园地增加新的领地。{16MR 200.3}"},{"t":7,"p":43,"c":"那些曾接受祭司和官长影响，并与他们联合起来反对基督要求的人，现在完全归顺真道了。圣灵在这一切中的计划是什么呢？“祂不是凭自己说的”（约16:13）。“祂要为我作见证”（约15:26）。“祂要荣耀我”（约16:14）。救主怎样来到我们的世界荣耀祂的父，示范祂无限的爱，圣灵也照样来荣耀基督。{16MR 201.1}"},{"t":7,"p":44,"c":"世人的眼目必须停留在人类的创造主和救赎主基督身上。基督这个人的影响范围要环绕世界；祂要使世人知罪。福音信息的工作必须向前进，在他们前面传达真理，使世人知罪，信服人类在天上原则的影响之下所能运用的最有说服力的能力。{16MR 201.2}"},{"t":7,"p":45,"c":"“那许多信的人都是一心一意的”（徒4:32）。基督的灵使所有一心一意的工人们活泼、刚强而且认真。主得以显大。现在的信徒们同样需要全力以赴与上帝交流，恳求这个应许：“你们求，就必得着”（约16:24）。“凡祈求的，就得着”（太7:8）。这是一连串的步骤：祈求，相信，得着。凡因信接受基督的人都应该成为将活泼的真理传给世人的通道。{16MR 201.3}"},{"t":7,"p":46,"c":"给生活在这些末后日子之人的应许是什么呢？“你们被囚而有指望的人都要转回保障。我今日说明，我必加倍赐福给你们。……当春雨的时候，你们要向发闪电的耶和华求雨。祂必为众人降下甘霖，使田园生长菜蔬”（亚9:12; 10:1）。{16MR 202.1}"},{"t":7,"p":47,"c":"世人必须有证据，并且认识到罪，然后主才会接受悔改的人，谴责藐视祂怜悯的人。上帝大能的手依然伸着要拯救凡来到祂面前的人。我们自称相信真理的人和凡看见并明白的人，为他们所拥有的关于过去和将来大事的知识而对上帝负有责任，他们应当作世上的擎光者。有应许保证他们要接受基督，充满祂的灵，与上帝合作同工。祂要求每一个知道真理的人都影响整个教会行动一致，遵行真理。{16MR 202.2}"},{"t":7,"p":48,"c":"缺乏一点原能使用却没有使用的钱财，无论阻碍是什么，都是抢夺上帝，挡在可以为之作工却被抛弃而没有得到帮助的罪人的路上。有些人已经阻止了工人们，因为供养和支持他们需要花钱。要是想方设法使这些正祈求亮光的人拥有真理就会好得多了。上帝已应许圣灵的感化力要伴随着教师从事任何一方面的工作；但祂也注意到你们所信的一切，看到你们担心如果更多工人受到鼓励，你们的前景不会很好。{16MR 202.3}"},{"t":7,"p":49,"c":"我们看到南方这些未开工城市的缺乏。那些觉得自己有权使用资金楼上加楼并给自己招来上帝责备的人，将不得不交怎样的账呢？每一个没有用言语和钱财尽力鼓励工人们出去进入主葡萄园中荒地的人，都被上帝谴责！{16MR 202.4}"},{"t":7,"p":50,"c":"基督有教育祂的工人的使命。基督为世人工作、受难和受死，以便拯救世界。祂打发那十二个人带着使命两个两个地出去；后来又打发那七十个人行在祂前面，到祂自己要去的地方。他们在犹大遍地传了上帝的国度，祂教导他们，虔诚的言行必须得到普及。对于需要亮光和真理的人，基督废除了邻舍与仇敌之间的区别。{16MR 203.1}"},{"t":7,"p":51,"c":"教会的任何一个信徒都不应该是一个不感兴趣的成分。他们心中应当认为活着就有义务从他们归主的最初阶段就想方设法服侍基督，奉献一生全部的影响与基督联合，实现祂为之舍命的目标。祂希望他们采用祂自己对堕落人类之爱的方式。他们应当彼此相爱，像基督爱他们一样。这种本着彼此相爱的心工作的原则乃是他们与基督的关系的徽章。“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。{16MR 203.2}"},{"t":7,"p":52,"c":"祂为祂的教会献上的最后的祷告，是他们都要与父合而为一，“叫世人可以信祢差了我来”（约17:21）。{16MR 203.3}"},{"t":7,"p":53,"c":"我在工作园地和非工作园地都看到自私进来而且增多了。撇下这些穷困的地方不开工，那么少付出认真的努力使工人进入这些园地，这意味着什么呢？主耶稣在《启示录》中赐给了约翰祂最后的见证：“你要把所看见的，和现在的事，并将来必成的事，都写出来”（启1:19）。这里赐下了一道又一道信息。{16MR 203.4}"},{"t":7,"p":54,"c":"“你要写信给以弗所教会的使者，说：‘那右手拿着七星、在七个金灯台中间行走的，说：我知道你的行为、劳碌”（启2:1,2）。你要写信给别迦摩教会的使者；你要写信给撒狄教会的使者；你要写信给非拉铁非教会的使者；“你要写信给老底嘉教会的使者，说：‘那为阿们的，为诚信真实见证的，在上帝创造万物之上为元首的，说：我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般。圣灵向众教会所说的话，凡有耳的，就应当听”（启3:14-22）。{16MR 204.1}"},{"t":7,"p":55,"c":"基督并没有向跟从祂的人扣留这些信息——他们必须在考验当中从事他们的工作，遭受迫害甚至丧命。但他们作为道德黑暗中间的灯切不可变得昏暗或停止发光，不再照耀不道德和罪恶的浓厚阴暗。他们应当联合起来背负彼此的重担。“你们是世上的光”（太5:14）。{16MR 204.2}"},{"t":7,"p":56,"c":"一直摆在他们面前的是，祂的子民必须本着爱心和效能成为一股联合一致的能力，成为道德黑暗中的一盏明灯。祂详细说明了藉着这些联合起来的力量，他们都可以合而为一。请听，每一个安息日复临信徒；请听：“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。……我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（启17:21, 23）。{16MR 204.3}"},{"t":7,"p":57,"c":"主耶稣描绘了他们会遇到的困难。叫他们的思维升到高处之后，祂吩咐他们注意看列阵反对上帝、反对基督、反对凡与这些圣洁能力联合之人的邪恶大联盟。基督告诉他们，他们要与所有光明之子一起从事战斗；邪恶的势力会联合起来熄灭他们队伍中基督生命的光。但他们不会被撇下去靠自己人性的力量作战。天使军团会作为上帝的执事前来参战。还会有永恒的天上显贵——上帝、基督和圣灵——用超过凡人的活力武装他们，并与他们一起推进圣工，使世人知罪。{16MR 204.4}"},{"t":7,"p":58,"c":"这就是你们的工作。“我撇下天国、 我的财富、我的司令部、我的尊贵、我的荣耀，来拯救世界脱离死亡。他们若是愿意持住我的能力，与我和好，我就必与他们和好。”{16MR 205.1}"},{"t":7,"p":59,"c":"应当唤起教会伟大的传道精神。然而主耶稣还是再一次出来对约翰讲话，提出应该在我们的世界上做成的传道工作。祂看到最后的警告信息没有得到彻底地明白。带着永远福音的天使没有唤醒百姓，感动他们起来行动。祂便亲自来到约翰那里，向他宣布了应当完成的传道工作。“他又对我说：不可封了这书上的预言，因为日期近了。不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。看哪，我必快来！赏罚在我，要照各人所行的报应他。我是阿拉法，我是俄梅戛；我是首先的，我是末后的；我是初，我是终。那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城。城外有那些犬类、行邪术的、淫乱的、杀人的、拜偶像的，并一切喜好说谎言、编造虚谎的。我耶稣差遣我的使者为众教会将这些事向你们证明。我是大卫的根，又是他的后裔。我是明亮的晨星。圣灵和新妇都说：‘来！’听见的人也该说：‘来！’口渴的人也当来；愿意的，都可以白白取生命的水喝”（启22:10-17）。（《文稿》1901年130号）"},{"t":6,"p":59,"c":"怀爱伦著作托管委员会1986年8月7日全文发表于美国首都华盛顿。{16MR 205.2}"}]},{"n":"第1214号 致在黑斯廷斯弟兄家的教会","ps":[{"t":2,"p":0,"c":"第1214号  致在黑斯廷斯弟兄家的教会"},{"t":7,"p":1,"c":"（1850年11月27日写于缅因州帕里斯，“致在黑斯廷斯弟兄家的教会。”黑斯廷斯家住在新罕布什尔州新伊普斯威奇，波士顿西北约六十英里处。）{16MR 206.1}"},{"t":7,"p":2,"c":"我没能给你们写信有段时间了。现在我要说明原因。首先，我在接到阿拉贝拉姐妹仁慈的欢迎信之后，有数周没有时间写信，否则我原会照她的要求在两周内回信。我很喜欢那封信。我们对那封信都很感兴趣，希望我的耽搁不会阻止你们一读到这封信就回信，我下次不会等这么长时间了。{16MR 206.2}"},{"t":7,"p":3,"c":"雅各和我的健康状况现在都相当好。我们住在帕里斯的安德鲁斯弟兄家，距邮政局和印刷所只有几步远。我们要在这里小住一段时间。这是一个很善良的家庭，可是相当贫穷。尽他们所有，这里的一切都是免费的。我们认为在这里的时候不应该给他们带来任何花费。我很想看到你们大家和亲爱的戈勒姆姐妹。{16MR 206.3}"},{"t":7,"p":4,"c":"我们在托普瑟姆的会议是一次很有意义的会议。有二十八个人在场；大家都参与了会议。{16MR 206.4}"},{"t":7,"p":5,"c":"星期日上帝的能力像一阵大风临到我们身上。大家都起身大声赞美上帝；有些像上帝的殿奠定根基的时候。欢呼声压过了哭泣声。那是一段夸胜的时间；人人都得到了加强，恢复了精神。我以前从未目睹如此有能力的时光。{16MR 206.5}"},{"t":7,"p":6,"c":"我们下一次的会议是在费尔黑文。贝茨弟兄和他妻子在场。那是相当好的一次会议。我们返回尼克尔斯弟兄家时，主赐给我一个异象，指示我看到必须用图表将真理说清楚，将第一和第二位天使的信息用图表制作出来，就会使许多人因三天使信息而决定支持真理。{16MR 207.1}"},{"t":7,"p":7,"c":"我还看到必须出版一份期刊给使者们带着，因为使者们需要随身带着含有现代真理的期刊，好放在听道的人手中，于是真理才不会从头脑中消逝，而且那份期刊还会传到使者们去不了的地方。我看到其它东西会刊登在那份期刊上。{16MR 207.2}"},{"t":7,"p":8,"c":"你们大家过得都好吗？你们都在为永生而努力吗？我非常非常想看到你们，并且认为不久以后会看到的。现在正是准备的时候，我希望我们都为来生做确实的工作。时间看起来很短暂了，我们所做的必须赶快做。{16MR 207.3}"},{"t":7,"p":9,"c":"11月20日，一周以前，亨利·尼克尔斯弟兄和我去了托普瑟姆。星期四（11月21日）我们刚起身离开餐桌时，福伊弟兄的一个孩子进来说他们的母亲昏迷了。我们赶快过河一英里发现我们亲爱的福伊姐妹快死了。我非常悲痛，发现她认不出我了。她长时间处在大痛苦中，直到三四点钟才咽下最后一口气，撇下了丈夫和和三个孩子哀痛他们的损失。{16MR 207.4}"},{"t":7,"p":10,"c":"星期五上午（11月22日），亨利弟兄来到帕里斯找雅各，给他刮脸好去参加葬礼。我们度过了一段非常严肃有趣的时光。主并没有离开我们，而是让祂的灵停留在我们身上。福伊姐妹最后的日子明显是她最属灵最好的日子。福伊弟兄因此得了安慰，她是作为一个基督徒死了。他很好地振作起来。上帝给了他恩典经受这场苦难。在上帝里有盼望是多么好啊，这会在一切考验和苦难的场景中支撑我们。要为盼望、美好的盼望赞美上帝。你们愿意为你们的盼望付出什么呢？{16MR 208.1}"},{"t":7,"p":11,"c":"要持定信心。要在上帝里面刚强，倚靠祂永远的膀臂。这绝不会让你们失望，而会在每一苦难中支撑你们。我希望你们都在真理上变得越来越强壮。不要踌躇，而要向着天国勇往直前。{16MR 208.2}"},{"t":7,"p":12,"c":"一周前，上个安息日，我们举行了一次很有趣的聚会。来自戴德河的休伊特弟兄在那里。他带来一个信息，大意是恶人的灭亡和死人的睡眠是在一扇关了的门之内的一件可憎的事，是一个女人，耶洗别，一个女先知带来的，而他相信我就是那个女人耶洗别。我们告诉他一些他过去的错误，告诉他1335日已经结束，还有他许多的错误。没什么效果。会上感受到他的黑暗并被拖累了。{16MR 208.3}"},{"t":7,"p":13,"c":"我感到我必须说几句话。奉耶稣的名，我站起身来，约有五分钟聚会的气氛就改变了。每个人都在同一瞬间感受到了这种改变。人人都容光焕发了。上帝的临格充满了那地方。休伊特弟兄双膝跪下开始哭泣祈祷。我被带进异象中，看到许多我不能写出来的事。这对休伊特弟兄大有影响。他承认这是出于上帝的，并且谦卑到尘埃中了。从那次聚会到现在他一直在同一张桌子上写作，宣布放弃他所提出的一切谬论。我相信上帝正在把他带上来，如果上帝藉着他行事，他就能行善。{16MR 208.4}"},{"t":7,"p":14,"c":"向亲爱的戈勒姆姐妹多多致以爱意。告诉她要刚强。上帝与她同在而且必不撇下她。向你们大家多多致以爱意。我希望孩子们不要昏昏欲睡，而要对真理感兴趣，并要殷勤，使他们所蒙的恩召和拣选坚定不移。要写信，一定写信，不要像我那样。我爱你们，你们所有人。要写信。（《信函》1850年28号）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1986年9月2日全文发表于美国首都华盛顿。{16MR 209.1}"}]},{"n":"第1215号 关于在俄勒冈州和华盛顿地区聚会和其它福音工作的报告","ps":[{"t":2,"p":0,"c":"第1215号  关于在俄勒冈州和华盛顿地区聚会和其它福音工作的报告"},{"t":7,"p":1,"c":"（1880年6月14日写于俄勒冈州塞勒姆，致“亲爱的孩子们爱德森和爱玛。”）{16MR 210.1}"},{"t":7,"p":2,"c":"我们的聚会将近结束。我们努力工作，也很高兴成就了一些善工，然而需要比已经成就的做更多才能使一直如此受忽视的人们上升到工作状态。{16MR 210.2}"},{"t":7,"p":3,"c":"6月16日。我不得不撇下这封信去讲道。星期二是聚会最后一天，人们希望我晚上讲最后一堂道。我昨天还坐不起来，因为大量的写作、慢下来去会见提出特许要求的不同的人、当众讲道并且说明一些人不适合尝试教导别人真理，这些事太过耗费我的力量了。我不能参加聚会或留在营地地。我独自留在唐纳森姐妹很好的家里。昨天晚上，我又软弱又战兢，上了讲台，可是，唉，上帝子民的状况和他们没有为审判预备好的状态是多么严肃的场面啊（《启示录》第七章，从第九节开始直到本章结束）！（我在这里提出了真正的成圣和如此常见的假成圣。）{16MR 210.3}"},{"t":7,"p":4,"c":"我有一种甜美严肃的能力在我身上。帐篷里满了人，我从未体验过一种更加严肃的能力遍及全体会众。我明显地感受到主的灵停留在我身上，也知道它停留在会众身上。{16MR 210.4}"},{"t":7,"p":5,"c":"我曾讲过不节制的罪，卫理公会的人发来邀请，要我在他们的教会讲那个题目。我无法应邀，因为我们今天早上就要离开了。{16MR 211.1}"},{"t":7,"p":6,"c":"赫斯格长老已经走了，以便有机会买到车票。我们会跟着上中午的火车。然而现在外人来了呼吁，是一些显要的人，要求我们再留一周。我很失望不能走，但有许多工作处在未处理状态，我的女儿玛丽和我便同意留下来。我们没有机会与赫斯格长老商量，因为他正在去波特兰的路上，会立刻前往奥克兰。然而这不会有影响；要是似乎有责任留下我们就会这么做，我现在几乎不敢走。我们的聚会引起了很大的兴趣。偏见消除了，而今我们想我们可以为我们的人做些事了，他们一直可悲地受到忽视，和外人一样。{16MR 211.2}"},{"t":7,"p":7,"c":"我不可能形容我的心灵在俄勒冈和华盛顿地区承受的重担。我已经在这个海岸讲了约有二十六次，并且写了许多页的东西。我极其认真地为一些个人作了工，与他们一起祷告并为他们祷告。我能说我确信有责任在这个时候访问这个海岸。主给了我一个见证，是人们所需要的。……{16MR 211.3}"},{"t":7,"p":8,"c":"我感到吃惊的是，我向我们的人所作切身明白的见证似乎是外人有最深切感受并想要听到更多的见证。我不能写更多了。我非常疲惫而且神经紧张。我收到了伯勒尔姐妹一封信，说萨沃伊小镇遭受了暴风雨，几乎将整个镇都毁了。死了六到十二个人，约有四十人受伤。他们说那是曾见过的最令人悲痛的景象。（《信函》1880年32a号）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 211.4}"}]},{"n":"第1216号 继1888年明尼阿波利斯会议之后的经历；律法主义的危险；强调信仰自由","ps":[{"t":2,"p":0,"c":"第1216号  继1888年明尼阿波利斯会议之后的经历；律法主义的危险；强调信仰自由"},{"t":7,"p":1,"c":"我们抵达巴特尔克里克的时候，发现一些弟兄姐妹已经在我们之前从会上写了信来，其性质与我们在会上遇到的相同，证明这些报信的人并没有领受主原计划在那次会议上让他们得到的益处。还有一些代表在我们以先回到巴特尔克里克，他们贸然作了明尼阿波利斯会议报告，讲了自己对此事不正确的见解，是对A. T.琼斯和E. J.瓦格纳弟兄、W. C.怀特和我以及我被迫在那次会议上去做的工作不利的。一些自从在加利福尼亚州奥克兰参加总会以来一直没有见过我的人，遇见我几乎如同陌路人。{16MR 212.1}"},{"t":7,"p":2,"c":"我知道曾经在明尼阿波利斯影响了全营的那种工作并没有被局限在那个地方，而是藉着来自明尼阿波利斯的信函和那些在我们以先到达巴特尔克里克之人口中的话影响了巴特尔克里克。巴特勒长老得到了不正确或不真实的报告。那些报告的人被仇敌欺骗了，又转而欺骗了巴特勒长老，对许多事加以错误的解释。巴特勒长老在虚弱的状态中把听到的一切都当成了真的，并且相应行事。他不来见我，有几次虽然几乎经过我的家门口却没有进来。他并没有问我他听到的言论是否真实，却接受了别人不明智地告诉他的一切话。那些在他患病的头脑中造成这些印象的人有没有同样热心地消除这些印象呢？让他们为此向上帝交账吧，因为他们必须面对审判并就此作出交待。{16MR 212.2}"},{"t":7,"p":3,"c":"我在帐幕礼拜堂见到弟兄们，感到有责任在那里介绍明尼阿波利斯会议的简史和我在会上的经历、我所采取的做法以及原因，并且说明在那次会议上盛行的精神。我告诉了他们我在那次会议上被迫采取的与弟兄们并不和谐的立场，以及我在那里对某些弟兄所做的努力，要说服他们相信他们并没有在本着上帝的指示行事，主不会认可在那次会议上盛行的这种精神。{16MR 213.1}"},{"t":7,"p":4,"c":"我告诉了他们我的艰难处境，仿佛独自站立，被迫责备在那次会议上成了一种控制力的错误精神。怀疑与嫉妒，恶意的猜测，对正在呼吁他们的上帝之灵的抵抗，更像宗教改革者们曾受到的待遇。这正是教会曾对待我父家和我们八个人——就是我们住在缅因州的全家人——的作风。当时我们因赞成威廉·米勒耳所传的信息而被逐出了教会。{16MR 213.2}"},{"t":7,"p":5,"c":"我一直在写出大斗争的卷四，脑海中清晰地记得那些蒙主感动传一道光明与真理的信息给世界的人所受的待遇，因为这信息不符合人们的意见，他们闭眼不看塞耳不听上帝所传的信息。这样抵抗和反对那些已蒙上帝赐予亮光要照在正像死幕一样罩在教会身上的道德黑暗之人有什么结果呢？他们停止努力了吗？没有。主已将负担放在他们身上：“你要大声喊叫，不可止息；扬起声来，好像吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。{16MR 213.3}"},{"t":7,"p":6,"c":"主正在行事，而我必须忠实地讲出上帝赐给我的话，尽管我正在经历一生中最忧伤的日子，因为从此时起，我迄今曾有的那种信任，就是相信上帝在带领和支配弟兄们的心思意念，不像此时以前了。当我接到要求，说：“我们希望你在我们的会场，怀姐妹；我们需要你的影响，”曾感到不应该考虑我的选择或我的感觉，而要凭信起来，设法尽我的本分，并且交给主去做必须做成的工作。现在更大的负担落在我身上。从此时起我必须单单仰望上帝，因为我不敢信赖弟兄们的智慧。我看见他们并不总是以上帝为顾问，却在很大程度上仰望人，把人摆在自己面前，代替上帝。{16MR 214.1}"},{"t":7,"p":7,"c":"我尝试在巴特尔克里克的聚会上说明我的立场，但那些本应该与我站在一起的人却没有一句回应。（见A. V.奥尔森所著《危机十三年》第87-119页〈乔治·巴特勒走进光中〉，〈乌利亚·史密斯跌在那‘磐石’上〉和〈更多的忏悔〉三章的内容。）我说明我在明尼阿波利斯几乎独自站立。我在会议上独自站在他们面前，因为上帝看为适于赐给我的亮光乃是他们并没有照着上帝的忠告行事。没有一个人敢说：“我和你在一起，怀姐妹。我愿意支持你。”{16MR 214.2}"},{"t":7,"p":8,"c":"（在巴特尔克里克）会后几个人与我握手，说：“我很高兴在这里。我完全放心了。我们听到来自明尼阿波利斯的那么多的风声，那些在你们以先到达这里的那些人告诉我们的怀姐妹采取的立场和她在会议上所说的话，使我真的以为怀姐妹变了；但我感到快乐而且感恩，因为我能在这次聚会上听到她亲口所说事情的真相，怀姐妹并没有改变，她的见证在性质上也没有改变。我们认出主的灵像此时以前一样在藉着怀姐妹讲话。”{16MR 214.3}"},{"t":7,"p":9,"c":"但有相当多的人紧紧抓住恶意的猜测，坚持对我的歪曲误传，好像这些传闻太宝贵了不能放弃似的，尽管他们没有一点实证表明我变了。他们似乎倾向于相信虚假的报告。我深感忧伤，因为已认识我多年且有证据表明我工作性质的弟兄们竟然宁愿继续留在欺骗中，而不承认他们弄错了，竟然坚信虚假的印象，好像那是真的一样。{16MR 215.1}"},{"t":7,"p":10,"c":"我受邀于接下去的安息日在帐幕礼拜堂讲道，但后来——因为人们以为我变了的印象那么强烈——我想那位邀请我的弟兄感到有点抱歉。安息日上午有两位长老探访了我，其中一位问我打算讲什么。我说：“弟兄们，你们把那事留给主和怀姐妹吧，因为主和怀姐妹都不需要受弟兄们指示要把什么题目带到他们面前。我在巴特尔克里克是在家里，在这里我们已经靠着上帝的力量突围，我们并不请求允许在帐幕礼拜堂讲道。我认为这是上帝给我的合法岗位。但是还有琼斯弟兄，他不会有我这样的感觉，而会等待你们的邀请。你们应该在这事上尽本分，为他开路。”{16MR 215.2}"},{"t":7,"p":11,"c":"长老们说他们觉得不能随意邀请琼斯弟兄讲道，直到与史密斯弟兄商量好知道他会不会同意这样，因为史密斯长老比他们年长。我说：“那就立刻做这事吧，因为时间宝贵，有一道信息要传给这班子民，上帝要求你们为亮光开道路，使之临到上帝的子民。”{16MR 216.1}"},{"t":7,"p":12,"c":"我畅所欲言地向人们讲述生命之道。我蒙上帝赐予力量和福气。但许多天过去了，却没有人邀请琼斯长老在巴特尔克里克的大教堂传讲上帝赐给他的信息。我送信给教会的长老们，再次询问他们是否计划给琼斯长老一个机会向人们讲话。得到的回复是：“我已请教史密斯长老，他认为最好不要请琼斯讲道，因为他采取了强硬的立场，把国家改革的题目扯得太远了。”{16MR 216.2}"},{"t":7,"p":13,"c":"我就感到灵里激动，便向这些弟兄作了明确的见证。我告诉他们在明尼阿波利斯所发生的一些事，并说明了我采取的立场，法利赛主义已经作工，影响了巴特尔克里克这里的营地，基督复临安息日会的各教会也受了影响；但主已赐给我一道信息，我要用笔墨和声音作工，直到这种酵被除掉，并且引进新酵，就是基督的恩典。{16MR 216.3}"},{"t":7,"p":14,"c":"我坚信我在明尼阿波利斯所说的一切话，各教会必须经历一场改革。必须作出改革，因为属灵的软弱和盲目已临到享有大光和宝贵机会与特权的子民身上。他们作为改革者曾出离各教派，但他们现在扮演的角色与各教会曾扮演的角色相似。我们希望不必再有一次出离教会。我们虽然会以平安的纽带尽力保持“圣灵的合一，”但我们不会停止用笔墨或声音抗议偏执。{16MR 216.4}"},{"t":7,"p":15,"c":"我们看到一班已蒙上帝惠赐先进亮光和知识的子民，这班如此蒙恩的子民竟然变得徒有智力，以自己的知识为荣吗？应该与上帝更加密切联络的的人竟会认为最好倚靠自己的智慧而不求问上帝吗？有些传道人是自我膨胀、极为自负的，太聪明以致并不虔诚谦卑地寻求上帝，认真辛劳地天天查考圣经以求更多的亮光。许多人会塞耳不听上帝传给他们的信息，却侧耳去听欺骗和迷惑。{16MR 217.1}"},{"t":7,"p":16,"c":"这种情绪状态令我感到痛苦。我用笔墨和声音操劳，竭尽全力要改变这种局面。密歇根州的传道人在波特维尔召开了会议。范霍恩弟兄力劝我去赴会。我很高兴这么做，希望能消除偏见。主在那次会议上赐给了我祂的圣灵。主似乎在我近旁，我传信息给人们时感到很自由。这一次，当只有我们的弟兄们出席晨会时，我清楚地说明了主为祂的子民而乐于在警告和督责中赐给我的亮光。{16MR 217.2}"},{"t":7,"p":17,"c":"倚靠人——将那么多的责任放在一个人身上，好像上帝没有把理性智能和属灵力量赐给别人去担负责任似的——这不仅有使他们自己变得软弱无能的危险，而且会严重错待他们如此对待的那个人，人类不能忍受加在他们自己身上的这种依赖。他们的危险很大，因为人的影响会居于主应该居于的位置。{16MR 217.3}"},{"t":7,"p":18,"c":"我们的弟兄们与上帝隔绝了，因为他们效忠于人。他们会尊重自己，尊重别人，并用那种应该归给以色列之主的信任去指望自己、指望别人。对这些事的解决办法就是衷心信仰圣经真理，接受圣经最明白的宣言。凡身居要职，对别人的心思有影响的人，都要当心，不要显明在自己受托的岗位上竟是仇敌能藉以作工的媒介，损害人。那软弱的弟兄若是灭亡了，他的血就要向你追讨。{16MR 218.1}"},{"t":7,"p":19,"c":"上帝不是已在祂的葡萄园中赐给人们作工地点了吗？那就让他们使用自己的才干吧，让他们藉着把身、心、灵奉献给上帝来增加效能吧。必须控制心智，其各样能力要以同样的方式受到教育、训练和加强，以便藉着正确的操练控制体力。我警告我们的传道人，要运用每一块属灵的肌肉，善用自己的才干，充分利用自己的造诣事奉上帝，因为我曾蒙指示看到，他们的特别聚会没有成就多少善工，因为他们与上帝并没有活泼的联络，无法受祂圣灵的感动。他们既不在上帝之灵的控制之下，另一个灵就控制了他们的思想、言语和行为，他们就没有在耶稣基督的恩典和知识上长进，反而在属灵的事上变成侏儒了。{16MR 218.2}"},{"t":7,"p":20,"c":"有人用一种松散随便的方式做上帝的工作。有一种氛围包围着他们的心灵，不是属天的，而是属地的、庸俗的、低劣的。在这种氛围中，灵性不会加强，却会减弱。有人嘻嘻哈哈，开玩笑，讲笑话。似乎不怎么正经，不怎么欣赏工作的神圣性。讲得很多，却很少有基督的心。而他们只要带着这种氛围，就滥用了上帝赐给他们的恩赐和才能，仇敌就往往用他们为他服务。他们在盲目中看不清属灵的事，在那大骗子的影响下，会采取一种立场，反对上帝最神圣的事。{16MR 219.1}"},{"t":7,"p":21,"c":"人类务必不可违抗上帝，因为这是令上帝非常不悦的。人们务必不可在不圣洁的友谊中环环相扣，团结起来以彼此加强反对上帝之灵的作风和想法。这一切的偏爱，这种对人的热情依恋，都不符合上帝的命令。这对各方都有伤害，因为人会认为自己一定要支持最可靠的朋友。{16MR 219.2}"},{"t":7,"p":22,"c":"然而请弟兄们想一想，这是一种圣洁的联盟吗？我知道不是。占有人心的能力使你们去彼此指望彼此倚靠而不是倚赖永生的上帝，使你们在应该屈膝恳求大能的策士上帝时却去彼此磋商，使你们彼此加强以找出你们能以某种方式疑问和解释的一些事，好助长你们的不信。一个人自己想不到的东西，另一个人会提供建议。{16MR 219.3}"},{"t":7,"p":23,"c":"我说到人们在明尼阿波利斯采取的做法危害了上帝的灵；那些经历了会议全程并且离开时带有与来赴会的时候相同的精神，并且散会以来继续做着在那次会议上曾做之事的人，——他们若不改变精神并且承认自己的错误——就必陷入更大的欺骗中。他们会绊跌，却不知因何绊跌。我恳求他们就此止步。但巴特勒长老和史密斯长老的立场影响了他们，使他们没有作出任何改变，而是仍持守原来的立场。没有认罪。蒙福的聚会结束了。许多人得到了加强，但怀疑和黑暗却比之前把一些人包裹得更紧密了。软化了许多人心的从天而来的雨露甘霖没有湿润他们的心灵。{16MR 220.1}"},{"t":7,"p":24,"c":"我继续前进，回到巴特尔克里克，虽然疲倦却蒙主赐福。我多次会见了弟兄们，说明我的立场和此时的工作。{16MR 220.2}"},{"t":7,"p":25,"c":"我以有为责任前往爱荷华州的得梅因，希望见到那个州大部分的传道人。我在车厢里几乎不省人事了，但主加给了我力量，使我向那些聚集的人作我的见证。我希望能得着听我演讲的全会众，因为我的心充满了上帝的灵，正像在明尼阿波利斯一样。主的灵进入了我们上午的聚会，许多人哭泣着作了谦卑的见证。我要说荣耀归于上帝，因为祂确实扶持了我，感动了众人的心。我确实盼望见到一些曾在明尼阿波利斯积极活动的人屈服他们骄傲的意志，全心寻求主。我相信这事会成就，但尽管主显然在人心运行，人们却没有彻底认罪。他们并没有跌在磐石上并且跌碎，所以主就不能塑造他们。唉，巴不得他们能屈服自己的骄傲，上帝的光与爱就会进入他们的心中！{16MR 220.3}"},{"t":7,"p":26,"c":"勒罗伊·尼古拉弟兄在那里，主已惠赐他才能。他的意志若是屈服于上帝的旨意，就会为他成就一番工作，使他成为义的器具；但只要他怀存疑惑，只要他觉得有自由批评指责，他在属灵上就不会成长。黑暗阴影会包围他，不确定和灰心失望会占有理智，他这个觉得太骄傲以致不愿屈服自己意志的人，在道德力量上就会像孩子一样软弱，常常几乎无能为力。他为什么不愿得医治呢？他并没有得安慰地意识到自己拥有上帝的圣灵与眷爱，却在训练自己的心思去怀疑和批评。{16MR 221.1}"},{"t":7,"p":27,"c":"我的心灵多么渴望见到这些传道人行在耶稣基督的足迹中，走祂所走的道路啊，虽然可能道路崎岖且多荆棘，但却有耶稣已在他们前面行过并吩咐他们跟随祂的脚踪行的确信。当意志同意这么做时，当自我被钉死时，他们才能愉快地把握每一个责任。那时才会多么高兴地奉耶和华万军之上帝的名开始做、进行并完成每一件事啊！那时他们才会奔跑却不困倦，行走却不疲乏。他们既对上帝的道路和作为感到茫然，不定的乌云悬在他们头上，常常严重失望，几乎放手，他们就很少意识到主的同在，断断续续，犹豫不决。{16MR 221.2}"},{"t":7,"p":28,"c":"知道我们是完全顺从上帝旨意的，我们始终行在祂圣颜的光中，倾听祂要说到我们的话，没有祂的忠告和指示就不冒险踏出一步，这是何等有福的特权啊！愿主用祂的圣灵感动这些弟兄的心思，愿蒙蔽他们心智并笼罩在他们心灵上的浓厚乌云被击退，那公义的日头在他们心中升起，其光线有医治之能。{16MR 222.1}"},{"t":7,"p":29,"c":"我离开了得梅因，盼望并祈愿这些身居负责岗位的人会被基督的恩典完全改变，使他们的工作在主里不至徒然。我很失望，因为没有提及明尼阿波利斯会议，没有人发言撤销在那里采取的行径。在得梅因的聚会上，人们曾起立投票邀请我参加他们的大会。我说如果这是我的责任，如果我在落基山脉的这边，我就会很高兴依从他们的请求。但是过了数月，他们还没有寄信来，没有捎话要我过去。{16MR 222.2}"},{"t":7,"p":30,"c":"我在堪萨斯州聚会的时候曾写信给他们，说我很失望，因为自从我们在爱荷华州那次美好的聚会之后一直没有收到他们的消息。我因劳苦而非常疲倦。我自从离开加利福尼亚之后心中极其痛苦，因见到弟兄们的属灵状况而经历了考验，以致我觉得自己每一天早上都不会活过来了；可是我不能停止督责的工作，为我知道是正确的事而坚定站立。{16MR 222.3}."},{"t":7,"p":31,"c":"我问在爱荷华州的弟兄们，要是我参加他们的聚会，传达主将要赐给我的信息，万一那信息不符合他们的想法，他们是否就会认为自己有责任抵消我的工作。要是他们觉得是这样，我对他们就不会有什么益处。有人写信催我去威廉斯波特（宾夕法尼亚州，1889年）。我曾答应他们会参加他们的帐篷大会，但却不知道这些聚会会在同一时间召开。我得选择去参加哪个大会。{16MR 223.1}"},{"t":7,"p":32,"c":"既然没有来自爱荷华州的消息，我就没有机会了解他们的情绪有没有什么变化，所以我便断定，当那些愿意接受上帝赐给我的见证并且因之得益的人恳切请我去参加他们的帐篷大会，因为他们并没有把自己笼罩在不信的气氛中并骄傲地拒绝上帝曾允许照在他们身上的亮光时，我的责任不可能是置身于抵制、怀疑和反对的气氛中。我无法相信我天上的父对我的旨意是在那些我为之劳苦的人并不觉得有责任与我一起挑重担，反而觉得只要自己以为能批评就随意批评的时候，要我耗费体力挑起重担。我们应该总是设法将我们的才能用在能成就最多益处之处，就是人们能感到自己的需要且乐于受帮助之处。{16MR 223.2}"},{"t":7,"p":33,"c":"天上的世界多么感兴趣地注意要看有多少忠心的仆人心头牵挂众人的罪恶并且克苦己心；有多少人在与耶稣基督同工，要修造不敬虔之人造成的破口，修复别人力图毁掉的路径啊。必须修复信心与公义之路。我们的救恩不是建造在我们所行的义上，而是建造在上帝的怜悯与慈爱上。我们可以把我们自己所有的义行都放在一起，但这不过会像流沙一样。我们不能倚靠它们。{16MR 223.3}"},{"t":7,"p":34,"c":"上帝的旨意是要我们受天意经历的教育，作惯于学习的人，在那会永远坚立的、惟一可靠的根基耶稣基督上稳稳地建造。惟有耶稣基督的血才能为我们的过犯赎罪。我们必须用活泼的信心支取祂的义，并且单单依赖祂，住在祂里面。我们要总是感到自己对上帝不断的依赖。这会消灭我们的自负、我们的骄傲和虚荣。{16MR 224.1}"},{"t":7,"p":35,"c":"［怀爱伦旁注：“这里插入的是写给巴特勒长老的信，希望他留下来，到祷告周（12月15-22日）结束。”见怀爱伦写给G. I.巴特勒的信，1888年12月11日（《信函》1888年第18号）。]{16MR 224.2}"},{"t":7,"p":36,"c":"兹摘录我曾写给巴特勒弟兄的一封信，信中表达了我对他的恳切愿望，但他对此信的回复令我痛心，因为我知道他既不理解上帝赐给我去做的工作，也不了解促使他回这封信的精神。{16MR 224.3}"},{"t":7,"p":37,"c":"巴伦杰弟兄心中非常痛苦，几乎绝望了。他请求与我面谈，但我那时正忙于其它工作，不能见他。他试图与弟兄们面谈，但他们不想这么做，于是他就断定除了上帝没人帮他了。他开始看出如果没有祂，他就处在灵性赤裸的状态，处在绝望的黑暗午夜中。他便转向亲爱的救主，正如祂曾邀请他要来的。“凡劳苦担重担的人可以到我这里来，我就使你们得安息”（太11:28）。他心志专城地寻求上帝，便发现耶稣就在祂近旁。祂赎罪的死，那充分的挽回祭呈现在他面前。他便用活泼的信心持定基督，乌云便被击退，他披上了基督的义。{16MR 224.4}"},{"t":7,"p":38,"c":"他满有平安和盼望地走进会场，因为主已将一首新歌放在他心里，就是赞美我们的上帝。然后他承认了自己在工作中非常缺乏灵性，以及他如何得见耶稣和祂的爱，而这要成为他将来工作的主题。{16MR 225.1}"},{"t":7,"p":39,"c":"这种经验成了第一周之后我们一切聚会的特色。一位弟兄作了见证，说明他虽多年是一个守安息日的人，却感到对耶稣基督非常缺乏信心。冷淡和缺乏上帝的爱与属灵的热情已使他灰心丧气。他去了别的宗派寻找他心灵渴求的东西，但却发现在他们中间的缺乏比安息日复临信徒中间更大。他说他在这次聚会上听到的真理正是他心中渴求的。他说：“这是真理，现代真理。我接受它。我虽已退出基督复临安息日会，现在想全心全意与你们联合。”{16MR 225.2}"},{"t":7,"p":40,"c":"在巴特尔克里克的祷告周期间（12月15-22日），我们认真地作工，在疗养院的晨会上演讲，在出版社的小教堂向出版社的工人们演讲，并在帐幕礼拜堂演讲。我有理由赞美上帝，因为祂赐给了我做这种工作的力量。有时上帝的大能大量降在我身上。有时似乎正在我讲话时，那看不见的永恒世界的现实便展现在我面前让我观看，我便知道主正藉着我对祂的子民讲话。我不将一点荣誉归于自己。它全都是上帝的，每一点都是，上帝的灵也降在会众身上。我为百姓的缘故因此高兴，因为那些曾怀疑自己信仰证据的人要是敞开心门接受上帝之灵的感动，我是知道的。{16MR 225.3}"},{"t":7,"p":41,"c":"我渴望听到那些以打起精神反对亮光和证据为美德的人承认上帝之灵的运行，丢弃不信的心，来就亮光。我知道他们若不如此行，他们的道路就会变得更黑暗，因为未得到承认和利用的亮光对那些拒绝领受并行在其中的人来说，会变成黑暗。直到如今这么晚的时候，还有人在黑暗里，不知道自己为什么绊跌。对他们来说，现在回头并收集他们曾不屑于领受的亮光，承认上帝惠赐给他们要医治他们属灵疾病的亮光，要困难得多。{16MR 226.1}"},{"t":7,"p":42,"c":"在不信和拒绝亮光的道路上迈出第一步是一件危险的事，那些已经迈出这一步的人要脱离撒但的网罗，惟一的出路就是接受主赐给他们但他们却拒绝接受的亮光。这虽然对心灵来说会是羞辱，但却会使他们得救。上帝是轻慢不得的。祂不会消除一切怀疑的理由，但祂必赐充足的证据，让人藉以建立信心。{16MR 226.2}"},{"t":7,"p":43,"c":"我的弟兄们要是曾意识到自己的软弱，自己的无能，而且从不忘记这一点，原会在上帝面前谦卑己心，承认自己的错误，进入亮光和自由之中。难道我们准备好要夸口说我们是富足，已经发了财，一样都不缺了吗？我们已经这么做了而且仍在做着。且听那位真牧人声音：“我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺”（启3:15-17）。这一切的自夸都是枉然。基督看透人的内心并告诉我们的本相如何，以及我们必须怎样才能得救。I{16MR 226.3}"},{"t":7,"p":44,"c":"在这些聚会上以清楚的思路讲解给人们的信息不单是关于上帝诫命的——第三位天使信息的一部分——而且是关于耶稣真道的，其含意过于一般人所认为的。而且最好传讲第三位天使信息的各个部分，因为人们需要这信息的每一点内容。我们若是传讲上帝的诫命却不论及另一半神圣的内容，这信息就毁在我们手里了。{16MR 227.1}"},{"t":7,"p":45,"c":"虽有宝贵的真理和亮光呈现在人们面前，但人心却执拗地不接受任何福气。他们不能因这亮光欢喜快乐，这亮光他们若接受了，原会给他们的心灵带来自由、平安、力量、勇气和喜乐。{16MR 227.2}"},{"t":7,"p":46,"c":"祷告周的福气贯穿了教会。人们认了罪。那些在十分之一和当献上供物上曾抢夺上帝的人承认了自己的错误并作了赔偿，许多从未感到上帝已赦免他们罪恶的人蒙了上帝赐福。这一切宝贵的成果证明了上帝的作为，可是那些坚定地站在怀疑不信之路上的人却没有回头承认自己的错误并来就光。上帝在作工，但那些一直在随从自己的计谋，与上帝的道和祂的旨意背道而驰的人，非但不屈服自己的意志和心愿并让自己的心因感恩而融化，反而感到要更加坚定坚决地进行抵抗。我们要怎么称呼这种成分呢？这就是反叛，与在以色列的日子一样，那时他们顽梗地想要偏行己路，不愿顺从上帝的道路和上帝的旨意。{16MR 227.3}"},{"t":7,"p":47,"c":"我们有以色列人的前车之鉴，警告我们要远离那个立场。主在我们中间行事，但有些人却不接受赐福。他们虽有特权听到人最忠心地传讲福音，也听到了上帝赐给祂的仆人们要传给他们的信息，却关闭了心门。他们并没有全心全意转向主，反而竭尽全力对信使和信息吹毛求疵。他们令上帝的灵担忧，而那些确实接受了信息的人则陶醉于耶稣基督白给恩赐的讲解。{16MR 228.1}"},{"t":7,"p":48,"c":"主不将祂的福气强加给任何人。将会有人站着抵抗亮光，且会像犹太人一样说：“行个神迹我们就会信。如果这是上帝的信息，他们为什么不医治病人呢，那样我们就会信。”其他人则会真实地领悟，比医治身体的疾病大得多的神迹已经行出来了。上帝的神能难道没有拿走人冷如钢铁的心并且将之软化折服以致使他们变得像小孩子一样吗？他们的律法主义信仰已经显明其真相——一文不值。{16MR 228.2}"},{"t":7,"p":49,"c":"许多人的宗教情绪更属本性而不属灵，尽管他们设法感到满意，却感到不安——冷淡、黑暗，违反基督精神。他们仍不知道如何向上帝站立，不知道有关我们的中保和代求者职责工作的实验知识。当他们用信心持定基督时，他们的心才会痛悔破碎。基督才会在他们心里成为荣耀的盼望。这对他们来说才是最重要的。这才是知道何为敬虔的奥秘。主行了奇事。主和祂的灵进入了人心。生命和喜乐占据了人心。心灵便多么迅速地意识到自己的缺陷啊。万物在那与我们有关系的主面前都是赤露敞开的。{16MR 228.3}"},{"t":7,"p":50,"c":"但那些闭眼不看上帝乐于赐予的证据，却像犹太人一样求神迹的人，将会被越过。他们不肯接受的证据，别人会接受，别人也会接受上帝提供给他们却被他们拒绝的福气，因为他们骄傲、极为自负且自以为义。{16MR 229.1}"},{"t":7,"p":51,"c":"我们因上帝慈爱与恩典的每一个记号而感谢祂。我们要赞美上帝并鼓起勇气。我们不要坐着作批评者。我们不要转身离开天上的福惠，也不要坐着论断，谴责上帝的作为和工作方式，因为别人想要这么做。他们没有理由说他们所做的事，没有理由抵制上帝的灵。{16MR 229.2}"},{"t":7,"p":52,"c":"耶稣曾因门徒们的不信而斥责他们。不信是一切罪恶的机会，也是罪孽的纽带。它使正直的变成弯曲的。信则是所望之事的实底，未见之事的确据。当我们变得像小孩子一样坐在耶稣脚前，学习祂的舍己与何为凭信心靠着上帝的每一句话生活时，心灵才会得享安息与平安。{16MR 229.3}"},{"t":7,"p":53,"c":"对于在明尼阿波利斯和在巴特尔克里克显出的这一切的不信和批评，已经宣布了一个祸患。凭他们的果子就可以认出他们来。每一步都显明上帝在作工的证据，没有改变那些一开始就走得罪上帝的不信路线的人所表明的态度。他们既有亲自竖立的这个屏障，就像犹太人一样，在寻求什么东西来加强他们的不信，并且要使自己显得是对的。所以他们就不能就饮于主所提供给他们的伟大救恩。他们拒绝了上帝恩典的丰富。上帝的恒久忍耐，祂的良善、祂的爱和祂惊人的宽容没有打破他们的心，因为他们不看这一切，也不赏识这些恩惠。我把这些事清清楚楚地摆在众人面前，因为我知道他们的危险。我努力作工只有一个目的——荣神益人。{16MR 229.4}"},{"t":7,"p":54,"c":"我们看到尽管有上帝所赐一切显著的证据，人们仍不信服不改变时，就确实感到他们不会看到更大的证据了。我想到我能做的另一件事——出版一份证言，并把一般原则摆在那些质疑怀疑的人面前，希望这会使一些人以正确的眼光看事情。我知道这对一些人的心思有影响，但似乎对另一些人没有帮助。他们准备阻挡车轮，而不是帮助把车拉上陡坡。{16MR 230.1}"},{"t":7,"p":55,"c":"凡证明是我有责任去做的事，我没有留下一样不做。就巴特尔克里克来说，我不能再做什么了。那些没有在这项工作上与我和上帝的使者们联合，其影响却产生怀疑和不信的人，我不论断他们。投在仇敌一边的每一点影响都必照其行为受报。上帝与我同工要向人们讲明关于耶稣的信心和基督之义的信息。已经有些人不和谐作工，却以某种方式抵消上帝所赐给我去作的工作。我必须把他们交给主。{16MR 230.2}"},{"t":7,"p":56,"c":"我们参加了南兰开斯特的聚会（1889年1月11-22日），效果很好。我们有曾伴随着第一和第二位天使信息的精神和能力。我向你们叙述过这些聚会。主在众人的心上运行，许多人能说：“主已将一首新歌放在我口中，就是耶稣无比的爱。”祂的优美保持在心眼面前，心灵便开始看到在耶稣里的喜乐。他们就能讲述祂的爱与能力。在场的人心中几乎都有公义的日头升起。许多人发热心，并且悔改自己的不冷不热，听从了那位商人的邀请：“向我买火炼的金子，”“白衣，”“和眼药。”他们的见证是：“我已找到那重价的珠子。”人们的心受到感动，向信徒和非信徒承认了错误，作了赔偿。{16MR 231.1}"},{"t":7,"p":57,"c":"像基督曾问犹太人一样，我们要问：这信息的传讲，是出于天的，还是下面来的呢？耶稣看见不像犹太人那样一直有机会和特权的人信服并皈依真理时，心里就欢喜快乐。祂说：“父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来”（太11:25）。主快乐是因为救恩计划那么简明，连小孩子都能懂，而那些不属灵，不谦卑，不愿学习的人，那些因自负而张狂的人，却看不出福音的荣美，因为属灵的人才能看透它。然而凡诚实、可教、像孩子一样、想要知道真理的人，都会看到上帝能力的显现，并且承认它。{16MR 231.2}"},{"t":7,"p":58,"c":"关于在福音中摆在我们面前的盼望，上帝的仆人们以上帝的圣灵和大能认真地讲了道，说明了耶稣的爱和基督的义，而且说得那么明白，以致人们用信心领会了。这作为一个新的启示临到了许多久为基督徒的人。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。这自始至终都是按时分粮！{16MR 232.1}"},{"t":7,"p":59,"c":"犹太人仰望一位遮着帕子的救主，他们从未见到除去帕子的救主，许多甚至自称要作上帝守诫子民的人也在仰望一位遮着帕子的救主。他们很少思想伟大的救赎计划，赎罪的牺牲，以及惟有藉着救主流血天使才能向地上报平安和喜悦的真理。谈论它吧。祈求它吧。若不流血，罪就不得赦免了。那么为何不细述信任耶稣基督之血的必要性呢？{16MR 232.2}"},{"t":7,"p":60,"c":"据说威尔伯福斯曾带大政治家皮特去听著名的斯科特先生讲道。讲道的主题是罪人得救的道路，讲得非常清楚、热情而且语重心长。礼拜结束时，有人问皮特认为那堂证道怎么样。他回答说：“我不知道他说的是什么。”属灵的事惟有属灵的人才能看透。圣灵的事，十字架的道理，“在那灭亡的人为愚拙；在我们得救的人却为上帝的大能”（林前1:18）。{16MR 232.3}"},{"t":7,"p":61,"c":"我们访问了首都华盛顿（1889年1月24-31日），并在那里作工，我们看到这信息产生了同样的效果。我们因上帝的丰富恩典的证据而感谢祂。我们访问了伊利诺斯州，也在那里见到了上帝的作为。圣灵沛降了。我要在这里插入一封我还在那里聚会时写的一封信。（插入写给W. C.怀特的信。）{16MR 233.1}"},{"t":7,"p":62,"c":"我不会进一步写这段历史了，但我要以一种很不完全的方式说明律法指向基督，基督也指向律法。因为人违犯了律法，我们生活在一个几乎普遍废除上帝律法的时代。认识到自己对上帝之责任的人是多么少啊！自由独立的行动权应该使我们满心敬畏。上帝说话。祂说什么呢？祂说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。……你这样行，就必得永生”（路10:27, 28）。{16MR 233.2}"},{"t":7,"p":63,"c":"我们若不瞻仰髑髅地十字架上的基督——赎罪的牺牲，就不可能认识到上帝律法深远广泛的性质。律法是叫人知罪。上帝的道德律法是罪的检测器，我们若不承认上帝公义的道德标准，又怎么能对何为罪有明智的认识呢？那已经对基督为世上罪人所作无限牺牲有最充分概念，并用信心抓住和占用基督之义作为自己的义的人，才能在上帝的律法中看到圣洁、美妙和荣耀，并与大卫一同惊叹：“我何等爱慕祢的律法，终日不住地思想”（诗119:97）。{16MR 233.3}"},{"t":7,"p":64,"c":"上帝的律法涉及人们的内心活动和外在表现。它辨明人心中的思念、主意和目的。一个人可能犯有只有上帝才知道的罪。上帝的律法确实监察人心。人心中有嫉妒、报复、憎恨、恶意、淫欲和野心等黑暗情欲被遮掩起来叫人看不见，但那伟大的自有永有者却全知道。有人想犯罪，只是因为缺乏机会还没有行出来而已。上帝的律法对这一切都作了记录。这些隐密的罪形成品格。{16MR 234.1}"},{"t":7,"p":65,"c":"上帝的律法不仅谴责我们已经做的，而且谴责我们还没有做成的。我们在最后算账的日子，必发现疏忽之罪与已犯的罪一样被记录下来。人所做的事，连一切隐藏的事，上帝都要审问。你凭自己的品格量度证明你所做的肯定没错是不够的。一个人没有做肯定是善良的事，这就足以定他为又恶又赖的仆人。{16MR 234.2}"},{"t":7,"p":66,"c":"没有一个人能靠行律法称义。律法中没有能力拯救违背律法的人。人在犯罪之后，若能靠自己最大的努力遵守律法，耶稣就不必死了。人就能靠着自己的功劳说：“我是无罪的。”上帝决不会把律法降低到人的标准，人也决不会提起自己去响应律法的完美要求。但基督来到我们的世界，付了罪人的债务，遭受了违犯律法的刑罚，满足了公义，现在罪人就可以支取基督的义了。“罪在哪里显多，恩典就更显多了”（罗5:20）。{16MR 234.3}"},{"t":7,"p":67,"c":"但恩典并不是来作罪人继续犯罪的理由。上帝的恩典并不贬低律法，而是坚固律法的不变性。在这里“慈爱和诚实彼此相遇；公义和平安彼此相亲”（诗85:10）。上帝看到祂的儿子在十字架上死去而感到满足，耶稣便被称作“耶和华我们的义”（耶23:6）。那么就让罪人凭信支取一位被钉死之救赎主流血的功劳用于己身吧——“耶和华我们的义。”{16MR 235.1}"},{"t":7,"p":68,"c":"主不喜悦让人倚靠其自己的才能或好行为，或依靠一种律法主义的宗教，而是喜悦人倚靠永生的上帝。上帝让祂的仆人们负责传给众人的现代信息并不是新事。它乃是人们遗忘了的古老真理，这是撒但用尽心机所要达到的目的。主有一项工作要祂忠心子民中的每一个人去做，就是把耶稣的真道摆在正确的位置上——摆在第三位天使的信息中。律法的地位固然重要，但若不在律法以外让基督的义荣耀整个至尊的公义标准，它就无能为力。“这样看来，律法是圣洁的，诫命也是圣洁、公义、良善的”（罗7:12）。{16MR 235.2}"},{"t":7,"p":69,"c":"彻底完全地信靠耶稣会使宗教经验有正确的品质。除此以外的经验毫无意义。那种侍奉就像该陷的祭物——没有基督。我们对全备的个人救主有活泼的信心，上帝就得荣耀。信心看到基督的真体——罪人惟一的指望。信心持定基督，倚靠祂。它说：“祂爱我；祂为我而死。我接受这牺牲，基督必不为我徒然而死。”{16MR 235.3}"},{"t":7,"p":70,"c":"我们因为没有深思细想耶稣基督的血为罪人得永生惟一的指望，不但使自己的心灵多有损失，我们作为传道人也忽视了工作中最严肃的环节。要讲述基督离开极乐天国来到我们世上的故事，祂实行舍己和自我牺牲，呼吁众人都来学祂的样式，因为祂心里柔和谦卑，并应许他们，只要他们愿意负祂的轭，挑祂的担子，他们心里就必得享安息。唉，有多少人将不得不清除自己虚假的支柱，就是他们的自诩和自尊啊！除了住在心中的耶稣，上帝不会接受你的任何东西；基督是唯一的。祂是一切并在一切之中。{16MR 236.1}"},{"t":7,"p":71,"c":"有人把悔改说成是神秘复杂的。要告诉罪人：“仰望就能得活。”要学习和实践基督。大卫说过：“祢的温和使我为大”（诗18:35）。只要开心门让耶稣进来，祂就会住在心殿里，我们就会住在基督里并因祂的爱而欢喜快乐。{16MR 236.2}"},{"t":7,"p":72,"c":"圣经信仰不是由神学系统、信条、理论和传统构成的，因为那样它就不再是奥秘了。属世的人就会藉着自己的本能理解它。然而圣经的信仰有一种实际的、救人的活力，完全出自上帝的原理——一种上帝的能力使整个人改变的亲身经验。{16MR 236.3}"},{"t":7,"p":73,"c":"许多人不知道那把谬误当真理的欺骗。他们怀有人们可以靠自己的功劳得救的想法。一种虚假的宗教已经进入我们中间，是一种律法主义的宗教。我们不要保持沉默。必须唤醒教会。我们要在各城的会堂讲道并张贴布告，使人们得光照。上帝已经发出一道警告的信息。我们不久就要与地上的权势较力，而我们完全有理由担心谎言会得势。我们要奉主的名号召我们的各教会看到这场斗争的真相。这是新旧约圣经的基督教和人的遗传及腐败虚言的基督教之间的一场斗争。{16MR 236.4}"},{"t":7,"p":74,"c":"这场斗争要决定是纯洁的福音要在我们的国家有园地，还是以往时代的教皇制度要与基督新教行相交之礼，获得成功，以致限制宗教自由。斗争就在我们面前。我们已落后多年，可是身居负责岗位的人却盲目地守着知识的钥匙，自己不进去，还阻挡愿意进去的人。信息必须广传，使那些一直不知不觉受着教皇权影响、不知道自己在做什么的人可以听到。他们正藉着妥协与让步与教皇权亲善，令拥护教皇权的人感到惊讶。但是我们希望去做一项我们的人多年前就应完成的工作为时还不太晚。{16MR 237.1}"},{"t":7,"p":75,"c":"上帝有许多儿女在改正教会里，且有大批儿女在天主教会里，他们比大批不行在光中的安息日复临信徒更加忠诚地顺从亮光和实践自己的最佳认识。上帝必将真理的信息传开，好使改正教徒们受到警告，觉悟事情的真相，重视他们已长久享有的宗教自由特权的价值。{16MR 237.2}"},{"t":7,"p":76,"c":"这个国家一直是受压迫者的家乡，信仰自由的见证，也是圣经亮光的伟大中心。上帝差来了使者。他们研究了圣经，发现了何为真理，研究了那些正在应验预言之人的活动——提出使上帝的律法无效从而使那大罪人得势的宗教修正案。岂可不扬起声来，发出直截了当的警告，唤醒众教会知道自己的危险吗？我们岂可放任自流，让撒但得胜而不反抗吗？千万不可。{16MR 237.3}"},{"t":7,"p":77,"c":"主耶稣基督知道那些忠于祂之人要承受的压力，因为祂在最高的程度上有过同样的感受。那些在宗教改革中见证了为真理作出虔诚信仰表白的人，不以自己的性命为宝贵，以便真理得到维护。上帝和天使正在观看，从他们圣洁的居所作见证，并且标明在这时代捍卫真理之人的恳切与热心。他们捍卫什么呢？捍卫从前一次交付圣徒的真道。那么就让这信息传到各国、各方、各民吧。{16MR 238.1}"},{"t":7,"p":78,"c":"弟兄们，不要挡住道路。不要介入上帝和祂的工作之间。你们自己若对这信息没有负担，就为那些对这信息有负担的人预备道路吧，因为有许多生灵要从世界各阶层，从各个教会——甚至天主教会——出来，他们的热心要远远超过那些此时以前已经站在传扬真理的行列的人。因此那酉初的工人必得到他们的工钱（太20:9）。这些人会看到要来的斗争并且将号角吹出确定的声音。当危机临到我们，当灾难的时节来到时，他们会来到前线，用上帝的全副军装武装自己，高举祂的律法，坚持耶稣的信心，维护宗教自由的事业，就是宗教改革家们用辛劳所捍卫且为之牺牲自己性命的信仰自由。{16MR 238.2}"},{"t":7,"p":79,"c":"守望者们必须敲响警钟。人们若在锡安享受安逸，就必须有人被唤醒好将号角吹出确定的声音。要让各处的人都看到灯塔的光辉。要唤醒喜爱安逸的人，要搅动安宁，并让他们为宗教自由努力作工。我们做了自己所能做的一切之后，就交给我们的主去做祂的工作。{16MR 239.1}"},{"t":7,"p":80,"c":"最后终于给了琼斯弟兄一个机会，但为了把真理带到人们面前的任何特权与优势而寸土必争并不令人愉快。所传的信息对于那些听到的人有一种奇妙的影响。有许多非我们信仰的人深感在争取宗教自由方面必须有所作为并且现在就做。许多人被唤醒，看出这种宗教修正案意味着什么——转离“耶和华如此说，第七日是耶和华你上帝的安息日。”一个伪安息日被提出来要立法得权，强迫人们遵守一个上帝并没有吩咐人遵守的安息日。{16MR 239.2}"},{"t":7,"p":81,"c":"从前罗马教迫害基督新教徒，以致几乎消灭耶稣基督宗教的那种逼迫，当基督新教与罗马教联合起来之时必将有过之而无不及。历史最黑暗的篇章将在那个大日展开，那时再要改过迁善就为时太晚了。案卷上记载着因宗教分歧而犯下的罪行。我们并非不知道历史。欧洲曾被震动，就像地震一样，那时一个教会在骄傲和虚荣、傲慢和强横中被高举，致力于定罪和处死凡胆敢自行思考的人和胆敢以圣经为信仰根基的人。{16MR 239.3}"},{"t":7,"p":82,"c":"我们自己的国家将要变成战场，开展争取宗教自由的斗争——要按照我们自己良心的指示敬拜上帝。这样，我们岂可看不出仇敌的作为吗？他正在使应该觉醒的人沉睡，这些人的影响不应是中立的，而应完全站在主这边。现在人们岂可喊叫说平安稳妥吗？其实突然的毁灭正在临近世界，上帝的忿怒将要倾倒出来。{16MR 240.1}"},{"t":7,"p":83,"c":"上帝的子民岂可因为在某些点——不是至关重要的问题——上有分歧，就露出他们所谴责过的各宗派中的那种精神吗？那种精神岂可以任何形式被珍藏在安息日复临信徒中间——给友谊泼冷水，收回信任，歪曲动机，尽力阻碍并嘲笑那些真诚地与他们观点不一致的人吗？我在最近几周的经历中已经学到，人多么不可靠，因为这些事是必须对付的。疏远与怨恨证明，倘若可能，撒但甚至会欺骗那些自称相信现代真理的人，表明他们需要学习那清洁没有玷污之虔诚的特征。千万不要让撒但这么做。{16MR 240.2}"},{"t":7,"p":84,"c":"福音所吩咐的敬虔，绝不生出荆棘和蒺藜来，绝不——因为并非人人的看法都完全相同，就——打破最亲密的友情链，分裂那些在信仰、内心与关系上已经合一的人。但在应用少许经文段落方面的差别却使人们忘了自己的宗教原则。一些人便拉帮结党，藉着人性的情欲互相激励，要以一种严厉、非难的方式抵挡一切不迎合他们想法的事。这不是基督徒，而是出于另一个灵。{16MR 240.3}"},{"t":7,"p":85,"c":"撒但正在尽最大的努力要使那些相信现代真理的人在这一点上受骗，因为他已经铺设网罗要克胜他们，使那些已经接受了不受欢迎之真理的人，那些已有大光和大特权的人，拥有那种将要遍及世界的精神。那种精神即使是最小的程度上，也是同样的原则，因为它一旦对人的思想有了控制力，就导致必然结果。有一种意见的骄傲，一种顽梗使人远离良善并与上帝隔绝。警告被人鄙视，恩典遭到拒绝，特权被滥用，信念被闷死，人心的骄傲得到了加强。结果就与犹太人一样——致命的心地刚硬。人起来反对上帝的信息是不安全的。凡处理神圣真理的人都只不过是凡人。（《文稿》1889年第30号）"},{"t":6,"p":85,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 241.1}"}]},{"n":"第1217号 一个安慰的信息，指向基督我们的义","ps":[{"t":2,"p":0,"c":"第1217号  一个安慰的信息，指向基督我们的义"},{"t":7,"p":1,"c":"（1890年4月23日写于加利福尼亚州奥克兰，致“亲爱的撒母耳·富尔顿弟兄。”）{16MR 242.1}"},{"t":7,"p":2,"c":"我在主里非常尊重的弟兄，听说你的苦难我很心痛。然而我们惟一的指望在于基督我们的义。你可以全心倚赖主。祂绝不会令你失望。{16MR 242.2}"},{"t":7,"p":3,"c":"上帝宝贵的应许丰富完全而且免费。你在苦难中，心肠和肉体都衰残的时候，这些应许对你来说多么宝贵啊！确实，当肝肠寸断的时候，不是人人都有同样的胆魄和信心。再说，我很高兴感觉并非标准。丰富全备的应许是你的。你可以在病中说：“锚很稳固。”对上帝应许的信心和盼望是坚定不移的。{16MR 242.3}"},{"t":7,"p":4,"c":"你有耶和华话语的保证：“我就常与你们同在，直到世界的末了”（太28:20）。只要以倚赖的信心信赖主的应许，就像孩子信赖自己守信的父母亲一样。对耶稣单纯认真的信心和信任就在此，祂爱你，并为救赎你付了昂贵的代价。{16MR 242.4}"},{"t":7,"p":5,"c":"你的身体处在软弱的状态，仇敌可能设法使你听到他的声音说主不爱你。哦，主确实爱你。“父亲怎样怜恤他的儿女，”耶和华也照样怜恤倚赖祂的人（诗103:13）。{16MR 242.5}"},{"t":7,"p":6,"c":"你的一生在你看来可能充满错误；然而如果有错误怎么办呢？耶稣了解人类一切的考验和软弱，祂将最宝贵的应许记录在案：“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。”“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹2:1；1:9）。{16MR 242.6}"},{"t":7,"p":7,"c":"我有最好的证据证明上帝爱你。祂不会在你软弱的时候把你从祂身边推开，因为祂爱你。不要担心自己脱离了耶稣的怀抱，而要静息在祂的爱中。当你的肉体和心肠和衰残的时候，祂的恩典够你用的。祂必赐给你祂的平安和祂的恩典。要将上帝的应许收集到你的心灵里，因为耶稣是你常在的、可靠的良友。{16MR 243.1}"},{"t":7,"p":8,"c":"要尽你所能地努力，你不可能为自己制造公义。基督已在天上的织机织好祂的义袍，祂会给祢穿上祂的义袍。而你的罪——你那破旧污秽的衣服——会被拿走。祂向你指出活水的泉源，你可以在那里饮了再饮，得到舒畅。祂吩咐你带着你一切的忧伤、痛苦和软弱到祂这里来，祂说你就必得安息。只要相信耶稣是你个人的救主，祂赦免你一切的过犯，然后安息在祂的爱里。{16MR 243.2}"},{"t":7,"p":9,"c":"不要让一丝疑惑进入你的心灵中，因为你必须将一切的罪疚感都放在髑髅地的十字架下。耶稣说：“我已承担你的罪。我已将我的义归给你。我必加强你软弱的信心。”那么就倚赖耶稣吧。祂白白地赦免你。祂使你成为“王室”的成员。要将你的手放在耶稣手中，祂必紧紧握住你，过于你能握住祂的。{16MR 243.3}"},{"t":7,"p":10,"c":"要让你的心灵因“公义日头”的光辉而得安慰。{16MR 244.1}"},{"t":7,"p":11,"c":"乌云在你看来可能有时本身很黑暗，然而当它充满耶稣的明光时，就会变得金光灿灿，因为上帝的荣耀在它上面。{16MR 244.2}"},{"t":7,"p":12,"c":"我祈愿主赐福写给你的这些话。向你忠心警醒的妻子和所有亲爱的朋友们致以爱意。（《信函》1890年31号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 244.3}"}]},{"n":"第1218号 建议为水疗提供足够的设施；消除有毒药物的使用；所需要的改革","ps":[{"t":2,"p":0,"c":"第1218号  建议为水疗提供足够的设施；消除有毒药物的使用；所需要的改革"},{"t":7,"p":1,"c":"在上周四上午举行的理事会上决定让汤普逊弟兄照看为（悉尼）医院拟定的计划，并缩减四英尺，从而减少开支。我很不喜欢这么做，但资金问题对我们来说已经成了一个严重问题，我感到被迫承认我不知道别的办法。然而在夜间静默的时辰，只有我自己的时候，一栋大楼的结构在我面前升起，我的注意力便被指向它。我说，那栋大楼不成比例；它太高太窄了；不匀称。我指出它不为人喜的外表，得到的回答是：“那就是你们打算要建的大楼的样式。”{16MR 245.1}"},{"t":7,"p":2,"c":"为医院制定的计划不应该缩水（例如，缩减尺寸）。你们要思考现状，然后建造你们确实需要的大楼，阳台的成本计入主楼。听到人在阳台上行走的声音会打扰每一个人，无论是病人还是健康的人。我们最好不设阳台而不是缩减计划。要是盖一栋小楼，过段时间以后你们就会需要扩建。这额外的成本太多，现在不可冒险缩小楼房。{16MR 245.2}"},{"t":7,"p":3,"c":"浴室应该是可以进行按摩和其它治疗的地方。这部分建筑决不应该挤掉。应该有两间浴室，一间适合女病人，一间适合男人。应该为可能来到我们中间的患有伤寒和其它传染病的人预备一栋特别的楼房。还应该为那些传道的人预备一间浴室，他们需要增强体质和休息。应该为虽然还不是病人，但若不更多照顾自己就会生病的人预备好房间。{16MR 245.3}"},{"t":7,"p":4,"c":"在每一个有我们教会的地方，都应该有某处地方特别装备好可以进行治疗——一个有适当房间的公共浴室。这是照主的计划应有的样子。有几个家庭可以在自己的住所接纳需要治疗的人，从而帮助预防疾病。在每一个地方都应该建一栋楼，即使建得粗糙不雅。应该建得简朴舒适，提供弹簧床、安乐椅等等。不应该在卧室进行治疗。{16MR 246.1}"},{"t":7,"p":5,"c":"浴室应当有一个高度适当的长台，铺上床垫、油布和毛毯。可以在这个台子上给病人实施包裹疗法和冷疗法。这样就可省下大量原会花在医生账单上的钱。当上帝圣工中的工人失去健康时，他们可能到不了中央疗养院。每一个圣经教师都可以学会如何在一位弟兄的帮助下治疗自己。在这一点上已经赐下了指示。{16MR 246.2}"},{"t":7,"p":6,"c":"医生们需要受那位大医师指教。他们需要在基督的门下学习。他们虽然得到了称职医生的证书，但他们向那位首席医师学习前四条和后六条诫命中含有的教训了吗？——“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。{16MR 246.3}"},{"t":7,"p":7,"c":"在澳大利亚应该有一所疗养院，应该实行全新的治病方法。人间的医师如果愿意得到天上签发的证书，就必须将药物治疗置之度外。有许多医师绝不会得到这种证书，除非他们在那位大医师门下学习。这意味着他们必须忘却和丢弃如何用有毒药物治疗疾病的所谓奇妙的知识。他们必须转向上帝在自然界的大实验室，在那里学习使用主已提供的疗法的最简单的方法。当药物被丢在一边，当各种发酵的酒被丢弃时，当上帝的疗法——阳光、纯净的空气、水和美食——得到使用时，就会有少得多的死亡和多得多的痊愈。{16MR 247.1}"},{"t":7,"p":8,"c":"基督从来没有在人体中播撒死亡的种子。这些种子是在撒但引诱亚当吃分别善恶树果子时播撒的，这意味着不顺服上帝。上帝的大花园里没有种植一株有害的植物。只是在亚当和夏娃犯罪之后，才有毒草生长出来。在撒种的比喻中，有人问主人说：“主啊，你不是撒好种在田里吗？从那里来的稗子呢？”主人回答说：“这是仇敌做的”（太13:27,28）。所有的稗子都是那恶者所撒播的。每一株毒草都是出于他的手。他藉狡猾的杂交之法用稗子败坏地球。{16MR 247.2}"},{"t":7,"p":9,"c":"那么，医师还可求助于药物，在人体中留下致命的祸害，毁灭基督来到世上要复原的生命吗？基督的疗法清洁人体系统。但撒但引诱人引进会削弱人体机制的东西，堵塞并毁灭上帝精细美妙的装置。给病人服用的药物不是恢复，而是毁灭。药物从来不治病。反之，它们在人体系统中种下苦种，会收获极苦的后果。{16MR 247.3}"},{"t":7,"p":10,"c":"主看到在这个国家需要大改革。必须教育人们走正确的路线。在这项工作中会有考验来到，然而就资金支出而言，必须做成一切可能做成的事，好保持我们中间的特别工作。我们不应使自己成为黑暗权势无助的掠物。相信基督的人必受考验。他们的信心和爱心、耐心和恒心必受检验。然而上帝是他们的帮助者。{16MR 248.1}"},{"t":7,"p":11,"c":"我们的救主是恢复者，要在人身上恢复上帝的道德形像。祂在自然界提供了医治人们疾病的疗法，使跟从祂的人可以得生命，并且得的更丰盛。我们可以安全地放弃人们在过去使用的药物制剂。（一个有趣的事实是，二十世纪的医学研究结果表明，医师们大都已经放弃了本文写作时通常使用的大部分药物。——见《信息选粹》卷二289页。）{16MR 248.2}"},{"t":7,"p":12,"c":"主在简单的植物中提供了疾病的解毒剂（应当注意的是，现今医师们开的处方中有很大一部分取自植物，其中许多是无害的。——《信息选粹》卷二289页），我们可以凭信心来使用，一点不否认信心；因为通过使用上帝为我们的益处所提供的福气，我们是在与祂合作。祂可以使用水和阳光以及祂使之生长的植物，来治疗因不谨慎或意外事故所招致的病患。我们祈求上帝赐福祂的疗法时，并不表示我们缺乏信心。真实的信心会因知道如何使用这些宝贵的福气来恢复身心的活力而感谢上帝。{16MR 248.3}"},{"t":7,"p":13,"c":"身体要谨慎地照顾，主在这事上要求人的合作。人们必须在治疗以及使用大脑，骨骼和肌肉上变得有智慧。我们所能获得的最佳经验就是认识自己。要洁净心灵脱离一切不洁。然后才会看到在许多其它方面必需改革才能达到美德与圣洁的高标准。（《文稿》1899年65号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 249.1}"}]},{"n":"第1219号 科隆的市场与大教堂","ps":[{"t":2,"p":0,"c":"第1219号  科隆的市场与大教堂"},{"t":8,"p":0,"c":"（1887年5月27日写自德国科隆的一封信函的片段）"},{"t":7,"p":1,"c":"好了，我必须止笔了。论到我所见的风景，这是最了不起的——市场女人们。她们既有年轻女子也有老年妇人，头顶着沉重的篮子来了，篮子里装满了蔬菜和水果。各种农产品都有。她们将裙子拉起来裹在身上，因为在下雨。好几百女人过去了，现在又来了一群。一个女孩约有十八岁，头上顶着一个大篮子，一个胳膊上挎着两个很重的篮子，另一个胳膊上也挎着一个篮子。她像箭一样直行，不看左右。{16MR 250.1}"},{"t":7,"p":2,"c":"一个约有五十岁的女人刚刚经过我们身边，头上顶着一个装满衣服的篮子，这个篮子上面是一个大的市场篮，她手里还拿着一托盘美丽的玫瑰——半开的蓓蕾。她们充分利用了鲜花。每一个市场女人都有蔬菜、水果和大量鲜花出售。一束很好的石竹和玫瑰卖两便士。我想装一束在一封信里，但却不能这么做。{16MR 250.2}"},{"t":7,"p":3,"c":"我们坐在科隆的车站里。这个地方有一座大教堂，始建于1232年。教堂的尖顶高532英尺，教堂也高532英尺。教堂有五千多个尖塔，这个建筑还没有完工，尖塔林立。每天都有举行礼拜，人们去告解室。这是第二大教堂，比得上世上任何一座大教堂。如果能得到一张它的照片，我会寄给你。（《信函》1887年89号）"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 250.3}"}]},{"n":"第1220号 在科隆举行聚会；疾病尾随而至","ps":[{"t":2,"p":0,"c":"第1220号  在科隆举行聚会；疾病尾随而至"},{"t":7,"p":1,"c":"（1887年5月28日写自德国沃温克尔，致“亲爱的孩子们。”）{16MR 251.1}"},{"t":7,"p":2,"c":"晚上我们离开了巴塞尔，我们——英斯姐妹和我——有一个完全属于我们自己的隔间，直到我们第二天早上换了车。{16MR 251.2}"},{"t":7,"p":3,"c":"我们乘车一直到十点钟，我们来到科隆的时候，不得不在车站等了几小时。惟一的等候室在餐厅里，里面满了为想要吃饭的人预备的桌子。我一点不想吃东西，尽管我确实享受了我的早餐。那是我自从离开家之后惟一享受的一顿饭。旧有的疾病又跟上我了。{16MR 251.3}"},{"t":7,"p":4,"c":"我们发现住处比我们期望的舒适得多，然而我们在这里没有在巴塞尔那么多阳光。天气始终寒冷、多云而且潮湿。正午太阳设法照耀，却很虚弱、苍白、无力。有同样拥挤的小房间用于我们通常发现的聚会。聚会的房间是在一个私人家庭的寓所。{16MR 251.4}"},{"t":7,"p":5,"c":"这里的人很聪明，在各方面都与那些在意大利的人不同。然而撒但一直在而且仍在这里作工，使信徒们彼此意见不和。我们昨天全天的聚会都是要帮助信徒们。我上午讲了道，然后康拉迪长老说他们还从未举行过见证会。我告诉他说现在就是举行的时候。我们便有了一次好的见证会。聚会从十点钟开始，直到一点钟以后才结束。{16MR 251.5}"},{"t":7,"p":6,"c":"下午康拉迪弟兄举行了长达三小时的聚会，我认为工作得很辛苦。我躺下了。八点钟我又向人们讲了道，然后留下康拉迪长老去结束聚会，设法排解困难。{16MR 252.1}"},{"t":7,"p":7,"c":"现在是早上五点，我正坐在床上写信。我到现在为止度过的是痛苦的时光，虚弱有病可是不得不操劳。我想我的症状今天早上好多了。这里咳嗽的人很多，大家感觉都不好，因为寒冷又缺乏阳光。{16MR 252.2}"},{"t":7,"p":8,"c":"这里的人都很整洁干净，然而我不久就在卧室闻到了霉烂味，我们住的小客厅霉味更重。我了解了原因。从地下室传来了山羊的叫声，所以我认为是山羊引起的霉味。我可以得到想要的所有山羊奶。他们有两只山羊和一只小山羊；然而我的口味现在不像我喜爱牛奶那样。我什么都只吃一点儿。{16MR 252.3}"},{"t":7,"p":9,"c":"今天我们亲自看看他们织东西。男男女女都是花边和丝绸的织工。{16MR 252.4}"},{"t":7,"p":10,"c":"我的感冒使我昨天感觉很不舒服，但我想我今天会感觉好点了。我今天要讲一次道，然后早早乘车去另一个地方，车程约一小时，给那个地方的少数人讲道，并在星期二前往哥本哈根。{16MR 252.5}"},{"t":7,"p":11,"c":"星期五晚上我做了一个非同寻常的梦，特别适合这个地方。{16MR 252.6}"},{"t":7,"p":12,"c":"玛丽啊，我希望你今年夏天不会想要脱掉你的法兰绒衣服。我希望你会蒙受美好阳光的福气，尽量在户外晒晒太阳。你切不可冒险。你太过冒险了。我希望听到你健康好转的好消息。我很高兴你没有和梅布尔在这里，尽管我认为要是我们有美好的阳光，你会住得很好。{16MR 252.7}"},{"t":7,"p":13,"c":"我很遗憾，非常遗憾你不能在这次旅行中陪伴我们，然而这可能是最佳办法。我们发现我们的弟兄们住在小房子里，因为他们不得不这么做，否则就受压迫。一些房子从阁楼到下面住着三个家庭，然而这里的人都很穷，不得不照他们所能的行事。多多爱你。母亲。（《信函》1887年83号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 253.1}"}]},{"n":"第1221号 劝人撒播信心之种而不是怀疑之种","ps":[{"t":2,"p":0,"c":"第1221号  劝人撒播信心之种而不是怀疑之种"},{"t":7,"p":1,"c":"（1887年5月31日写自普鲁士沃温克尔，致“亲爱的奥延弟兄。”）{16MR 254.1}"},{"t":7,"p":2,"c":"我得知塞西莉亚决定前往巴特尔克里克与你同工。我在数月前曾就此事写给你一些东西，现在会寄给你。我听到此事感到忧虑。我知道上帝不在其中。{16MR 254.2}"},{"t":7,"p":3,"c":"我数月来一直在努力打破撒但这个诱捕人的诡计，就是已婚男人与年轻姑娘之间这种不适当的依恋，我看到越来越多仇敌的能力要削弱道德力，先是几乎不知不觉地哄骗人，直到拆毁了栅栏。我无法认可这一安排。我看不到上帝在其中。{16MR 254.3}"},{"t":7,"p":4,"c":"我的弟兄，塞西莉亚没有道德力量抵挡怀疑的气氛。怀疑的种子已经种在她心里，我认为她就在毁灭的边缘。你的妻子没有信心。她怀有不信和质问。农夫若是种玉米，就收获玉米；若是种荆棘和野草，就收获荆棘和野草。我们若是播种易腐败的，就必收获易腐败的；我们若是播种不朽坏的，就必收获不朽坏的。种什么就收什么。{16MR 254.4}"},{"t":7,"p":5,"c":"主希望我们不断撒播善种，而不是不断寻求某个可以将疑惑挂在其上的钉子。将心灵屈服于怀疑和不信会使使我们收获不信，运用信心的能力就变得越来越弱了。{16MR 254.5}"},{"t":7,"p":6,"c":"我的弟兄啊，我们有一个天国要获得。你有时没有撒播信心之种，仇敌会作出最坚决的努力要胜过你，然而你不要屈服于他的试探。{16MR 255.1}"},{"t":7,"p":7,"c":"主有一项工作要你去做。要完全在主一边，不要与那些会使你的心灵陷入怀疑与质问的人交往，因为你在这方面是软弱的，需要不断打信心之仗。要打美好的仗，持定永生。要冲破重重困难，到达奖赏的标杆。{16MR 255.2}"},{"t":7,"p":8,"c":"我祈愿主帮助你加强你。（《信函》1887年63号）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1986年10月2日全文发表于美国首都华盛顿。{16MR 255.3}"}]},{"n":"第1222号 明智和不明智地使用钱财","ps":[{"t":2,"p":0,"c":"第1222号  明智和不明智地使用钱财"},{"t":8,"p":0,"c":"（1896年9月28日写自新南威尔士州，库兰邦，“森尼赛德”）"},{"t":7,"p":1,"c":"“念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了。……看哪，祂驾云降临！众目要看见祂，连刺祂的人也要看见祂；地上的万族都要因祂哀哭。这话是真实的。阿们！……主上帝说：‘我是阿拉法，我是俄梅戛（阿拉法，俄梅戛：乃希腊字母首末二字），是昔在、今在、以后永在的全能者。’”“要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道；靠着圣灵，随时多方祷告祈求；并要在此警醒不倦，为众圣徒祈求。”“但那些想要发财的人，就陷在迷惑、落在网罗和许多无知有害的私欲里，叫人沉在败坏和灭亡中。贪财是万恶之根。有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了。但你这属上帝的人要逃避这些事，追求公义、敬虔、信心、爱心、忍耐、温柔。你要为真道打那美好的仗，持定永生。你为此被召，也在许多见证人面前，已经作了那美好的见证”（启1:3, 7, 8；弗6:11-18；提前6:9-12）。"},{"t":7,"p":2,"c":"主需要你。主有一项工作要你为祂去做。你要置身在以马内利大君血染的旌旗之下。你需要有《提摩太前书》的最后一个子句的话实现在你的情况中：“已经作了那美好的见证。”考虑到来自上帝的嘱咐临到你：“我在叫万物生活的上帝面前，并在向本丢彼拉多作过那美好见证的基督耶稣面前嘱咐你：要守这命令，毫不玷污，无可指责，直到我们的主耶稣基督显现。到了日期，那可称颂、独有权能的万王之王、万主之主，就是那独一不死、住在人不能靠近的光里，是人未曾看见、也是不能看见的，要将祂显明出来。但愿尊贵和永远的权能都归给祂。阿们！你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财；只要倚靠那厚赐百物给我们享受的上帝。又要嘱咐他们行善，在好事上富足，甘心施舍，乐意供给（或作：体贴）人，为自己积成美好的根基，预备将来，叫他们持定那真正的生命”（13-19节）。{16MR 256.1}"},{"t":7,"p":3,"c":"我的弟兄，我写这些话给你，是主给你的话。试探包围着你。主已交给你才干，要用来荣耀祂的名。蒙托付使用钱财乃是来自上帝的一种才干，不可贬低也不可误用，因自私地不明智地用这些委托去照顾自私的目的而损害使用者，而要明智地利用它来拯救基督为之而死的人。{16MR 256.2}"},{"t":7,"p":4,"c":"一个人如果将财物作为自私的用途，便证明他对上帝的不忠，同时也表示这管理财物的人，不配受上天更高尚的委托。凡在今生证明自己忠心的人，在天上非但不会过无所事事的生活，反而会作更高责任的管家。[上帝说：]“因此，你们若在不义的钱财上不忠心，你们若没有作为工作组的一员用我所交托给你们的世间的财物去推进我的权益，谁还把那真实的钱财托付你们呢？”财富不是我们的。全都是上帝的。{16MR 256.3}"},{"t":7,"p":5,"c":"那些将主的货财投在昂贵的建筑、奢侈的装饰、家具、服装、不必要的饰品或炫耀上的人，是在盗用主的货财。这货财只是暂时借给我们的，要试验我们心内如何，看看我们个人会不会重视交到我们手中的责任，增进主团队的权益。主让加入祂的团队，做祂的合作者与祂自己联络，藉以尊荣我们。倘若你们在别人的东西上不忠心，谁还把你们自己的东西给你们呢（路16:12）？{16MR 257.1}"},{"t":7,"p":6,"c":"撒但设法将许多有利条件安置在我们的道路上，为要使我们心生迷恋，导致过度放纵食欲，造成虚假的环境，危害我们的灵性。这些使自我得利的机会乃是来自撒但的一个试探，为要使人喜爱有害的行为、不节制，以及危害人的情欲，摧毁他们对自己灵魂的价值感。{16MR 257.2}"},{"t":7,"p":7,"c":"当撒但行事为要毁灭灵魂时，他披着光明天使的外衣而来，装作朋友，将自己表现得如同耶稣基督。我们每一步都需要神圣的光照。我们若不本着信心和恳切祈祷将自己的灵魂交给上帝保守，我们的灵魂就没有保障。{16MR 257.3}"},{"t":7,"p":8,"c":"金钱既然因人对它的贪求而成了一个网罗，我们就需要在各方面谨慎。我们暂时拥有金钱是要试验我们个人。心灵受到试验——对我们来说是不是金钱比上帝和祂的要求更有能力。我们的救主说：“你们不能又事奉上帝，又事奉玛门”（太6:24）。{16MR 257.4}"},{"t":7,"p":9,"c":"人若在自己所拥有的资金的使用上行事聪明，就证明金钱不是他的神。玛门不是他的主。钱财在忠心的管家手里总是会用来实现上帝的旨意。于是所委托的才干就会得到聪明的使用，使管家直接或间接地获得丰富的经验，且使他能够在善事上富足，造福他的同胞。主并没有要求他舍弃自己大宗的款项从而将自己的责任移交给别人。他应当获得智慧以便作忠心的管家，以智慧和辨别力处理主的货财。{16MR 257.5}"},{"t":7,"p":10,"c":"主所要求于祂管家们的智慧一直没有充分运用。人们作出了大笔投资。这在不是最聪明地拿我们主所委托的货财作买卖，因为试探因此而进来，使他们无力支配资金，他们后来看出，当真理的旗帜插在新的园地和应该插的地方时，那些资金本来可以用在圣工需要的不同方面。{16MR 258.1}"},{"t":7,"p":11,"c":"教堂需要建造，为了在全世界都反对真理原则且会利用每一机会阻碍上帝守诫命子民的道路时，容纳有道德勇气接受真理的人。{16MR 258.2}"},{"t":7,"p":12,"c":"做事切不可心血来潮。不应该向那些虽有钱财实际上却会将自己的责任移交给别人的施加一点压力。每一个在上帝的准则管理之下的男人和女人都应当听祂的忠告。众生大仇敌的作为会以不同的方式显明出来。钱财的迷惑往往将人诱入陷阱。{16MR 258.3}"},{"t":7,"p":13,"c":"上帝的管家绝对有必要多多祷告，以便在办理主的货财方面无论如何不被欺骗。他是一个管家，一个团队的成员。他行事若是不凭冲动，而是因为确信自己必须将主的货财投入到救灵归于耶稣基督的工作中，以促进上帝的荣耀，他自己就会永远受益，只要他将起初对上帝确实的信任、信心和倚赖坚持到底。{16MR 258.4}"},{"t":7,"p":14,"c":"善用上帝赐给我们的才干是我们在宽容时期培养品格的一个有力特征。现在我们是受着测试和考验，要显明基督徒品格。我们现在若是大意，若是让时光流逝行事却对上帝的要求漠不关心，若是滥用我们理性和智力的才干，若是将我们宝贵的机会和才干消磨在娱乐和自我满足上，就是在今生被仇敌征服，剥夺了上帝应得的侍奉，危害我们来生的利益。{16MR 259.1}"},{"t":7,"p":15,"c":"我们个人若是认清并接受我们的责任，我们若是像但以理那样寻求主，我们若是有道德勇气，就会得胜，就会得到永恒的祝福。撒但致力于使主所委托给人的资金成为邪恶之源，为要败坏整个的人，使他的心紧紧依恋地上的财宝，忽视上帝，毁坏自己的身体、心智和道德。撒但篡夺了这世界之神的称号。他不是这世界的神，只有当人选择他时他才是这样的。{16MR 259.2}"},{"t":7,"p":16,"c":"耶稣创造了世界和其中的万物。祂身边的巴拉巴代表撒但。有机会给人选择。“你们要我释放哪一个给你们？是巴拉巴呢？是称为基督的耶稣呢”（太27:17）？人们吼叫的声音好像野兽：“要巴拉巴，要巴拉巴，释放巴拉巴给我们”（路23:18；约18:40）！此时撒但化身人形，人们选择了他而不是上帝的儿子基督。撒但在那个场合曾多么得意洋洋啊！他在每一个这种场合得到了何等的高举啊！{16MR 259.3}"},{"t":7,"p":17,"c":"现在我们世上正在做着这种选择。“要巴拉巴，巴拉巴。”“那要怎么对待基督呢？“把祂钉十字架”（太27:22）。这事正在我们今日的世界上重演。我们个人在选择谁呢？我们正在展示自己的选择。{16MR 260.1}"},{"t":7,"p":18,"c":"金钱有大价值因为它能行大善。绝对的需要务必满足，上帝忠心的管家能在需要帮助的时候带来救济。金钱可能没交到库中“使我家有粮”（玛3:10）。主的钱被滥用在奢侈浪费和食欲的放纵上。这委托的资金应该用来减轻人类的苦难，使赤身的有衣穿，饥饿的人有饭吃，推进真理，在我们的世界上增进上帝的国度。{16MR 260.2}"},{"t":7,"p":19,"c":"不断有测试，不断有试探，不断有考验，然而人若愿意使自己处在上帝的控制之下，则对智慧人来说，每一个获得技能足以维持俭朴生活并供应自己个人需要的人，都有责任承认上帝为慈善的给予者，并且殷勤保守自己的心好行义。{16MR 260.3}"},{"t":7,"p":20,"c":"“有一个律法师起来试探耶稣，说：‘夫子！我该做什么才可以承受永生？’耶稣对他说：‘律法上写的是什么？你念的是怎样呢？’他回答说：‘你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。’耶稣说：‘你回答的是；你这样行，就必得永生’”（路10:25-28）。{16MR 260.4}"},{"t":7,"p":21,"c":"这一整章都值得仔细研究，然而我希望你们接受并理解的教训包含在第25-37节中。我们爱上帝为至上时，就会将任何一种财产视为借给我们的资财，要予以智慧地使用，使之处于从属于永恒利益的适当位置。关于如何使用受托的货财以最好地推进上帝的荣耀，应当运用成圣的判断力。{16MR 261.1}"},{"t":7,"p":22,"c":"金钱若不用来荣耀主的名，就无法给人幸福。当金钱在人手中而迷住了人的心的时候，它就是一个网罗；它就成了一个主人，而不是一个用来成就最大善事的媒介。它被视为比上帝的恩宠还重要，成了偶像，受人敬拜。然而当财产、金钱或其它任何东西介入人与他对上帝的顺从之间的时候，财富对于心灵的永恒利益便具有毁灭性了。我们不能又侍奉上帝，又侍奉玛门。{16MR 261.2}"},{"t":7,"p":23,"c":"当人们允许财产太强烈地控制头脑时，它就成了一个网罗。当一个人用本着信任借给他的财产去满足任何情欲时，它就成了一个网罗，因为它助长骄傲，使拥有财产的人过度开支，他既事奉私欲，心灵就受到危害。我们若要尽心尽意尽情事奉上帝，就必须为荣耀祂的名而工作，使用祂所委托的恩赐，好像一个就如何使用主的货财来说必须向上帝交账的人。{16MR 261.3}"},{"t":7,"p":24,"c":"我们总要考虑任何数量的财产都不能使我们独立于上帝。祂赐给我们理智，祂赐给我们生命和健康；我们若是愿意顺从祂至高无上的旨意，祂的福气就必常与我们同在。祂的话是我们的保证。不可倚靠财产，财富也无法使我们保持平安。我们可能会倚靠它，但它不会成为我们的医生，医治或恢复我们。{16MR 261.4}"},{"t":7,"p":25,"c":"然而当兴旺成功临到人时，他归荣耀于上帝了吗？他以感恩尊荣上帝了吗？成功是增加了他对上帝与同胞的信心与爱心了呢，还是使他倚赖自己的财富并指望因他的财富而受到喜爱和尊荣了呢？他变得无法容忍约束了吗？他的心、脑与灵魂若不天天分别为圣归于上帝，他若不因所委托给他的恩赐而向上帝献上感恩，感谢主将祂的银子放在他手中去行善，去推进祂的圣工，去带来他的礼物——十分之一和供物，交到主的库中作为财产的积累——就会将这些银子转入错误的渠道，会对人造成确实的伤害，成为一个试探，引诱和伤害基督为之而死的人。{16MR 262.1}"},{"t":7,"p":26,"c":"我们可以使主所委托给我们的恩赐成为上帝计划它们应该成为的样子——贫穷之人的福气。请阅读《哥林多后书》9:11, 12：“叫你们凡事富足，可以多多施舍，就藉着我们使感谢归于上帝。因为办这供给的事，不但补圣徒的缺乏，而且叫许多人越发感谢上帝。”这一整章都是应当实行的教训。{16MR 262.2}"},{"t":7,"p":27,"c":"我们若是表明自己承认上帝是赐予者，我们必须向祂交账，就会警醒，在钱财的支出上作聪明的投资，单单注目上帝的荣耀。这样就会使我们的意愿与上帝的旨意一致。世界，世界的习惯、做法和风俗就不会成为我们的标准。我们自己的爱好就不会导致过度开支，而会遵照基督教原则的准则——对我们的同胞有最大的益处和效用。{16MR 262.3}"},{"t":7,"p":28,"c":"主快要来了。我们应当竭尽所能与上帝同工，很好地运用上帝赐给我们的能力；用我们的慎重帮助别人实行节约；教我们的孩子知道我们活着不是要取悦自己；教导勤奋的习惯，着装不为炫耀；教导凡与我们接触的人要发展更好的能力，依照基督的品格塑造他们品格；并且教导我们或吃或喝，无论做什么，都要为荣耀上帝而行。通过使用金钱推进上帝的荣耀，可以完成所有这种工作，而且不会助长懒惰。{16MR 263.1}"},{"t":7,"p":29,"c":"要付出以便推进真理，因为正是在耶稣里的真理增加我们热爱真理的心。要将上帝所委托给我们的奉献给主的圣工，在上帝的事业和工作需要帮助的时候予以明智地使用，提供一个基金，用来维持各部门的工作，这样奉献会使个人受益，提拔和加强奉献的人。当一个人以这种方式表明他的特别兴趣时，那个行动就会在这个世界反作用于他自己，而且记载在天上的行为也必在将来永恒的世界带来其奖赏。{16MR 263.2}"},{"t":7,"p":30,"c":"应当建立学校，在科学和圣经知识上教育和训练青少年，这是真正的圣经科学，预备青年男女成为在圣经上聪明的人，预备他们从事认真的传道工作，传达上帝所赐的亮光。{16MR 263.3}"},{"t":7,"p":31,"c":"上帝最卑微的儿女也可参与这个重大的工作。即使需要舍己和自我牺牲，他们也应该有特权依照自己的能力捐献。青少年的教育应当具有与以往不同的等次。智慧无限的至高者的道若是得到认真研究，就会在光明和兴趣上变得扩大而且不断扩大。世界各地儿童和青少年的福利要求比以往给予他们更多的关心。{16MR 264.1}"},{"t":7,"p":32,"c":"需要教育和训练宗教情操，用来显示圣经的原则，将之带进实际生活，在奉献礼物和供物以推广真理知识上证明出来。我们有最后的警告信息，最后怜悯的呼召要传给我们的世界。这信息必具有深远的影响。基督若常与我们同在，我们的言行就会在我们自己身上显明其有益的作用，并在拯救生灵和荣耀上帝成为一种积极的力量。{16MR 264.2}"},{"t":7,"p":33,"c":"那时人们在天庭中遇见我们，并明白我们曾为使他们得蒙拯救而表示的同情与关爱，他们就会何等的感激啊！他们感受到工作和投资的重担，就是将人安置在能够学习真理之处，并使他们转而成为通光的管道。他们既从上帝的道领受亮光，就将那光传达给别人，成为主团队的成员，与耶稣基督合作拯救将亡的人。同时一切的赞美，尊贵和荣耀都要归于救赎我们的上帝和羔羊，然而向上帝用来拯救将亡之人的媒介所表示的感激之情，决不会减损上帝的荣耀。{16MR 264.3}"},{"t":7,"p":34,"c":"羔羊的血所救赎的人要在那里迎见并认出那些引领他们注意被举起来之救主的人。他们能与这些人交谈，是何等的有福啊！他们说：“我原是罪人，活在世上没有上帝，没有指望，后来你到我那里。引导我注意宝贵的救主，作我唯一的盼望，我就相信祂，悔改了我的罪，得以与众圣徒在基督耶稣里一同坐在天上。”{16MR 265.1}"},{"t":7,"p":35,"c":"还有一些赎民将高兴地遇见曾为他们背负重担的人。他们说：“我原是住在外邦的一个拜假神的人，你离开亲友和舒适的家乡，前来教导我如何找到耶稣，相信祂是唯一的真神。我毁弃了偶像，敬拜上帝，现在我能与主面对面相见，我是得救了，永远得救了，永远得见我所爱的主了。我先前只能用信心的眼睛看见祂，现在却能亲眼见祂了。我现在可以用纯洁不朽的舌头，向那位爱我并为我舍命的主，表示对祂救赎恩典的感谢之忱。”{16MR 265.2}"},{"t":7,"p":36,"c":"另一些人将向那些曾使饥饿的人得食使赤身的人得衣的人表示感激。他们要说：“当我的心在不信中被绝望所捆绑时，主差你到我这里来，向我说信心、希望和安慰的话。你给我带来肉体所需要的食物。你待我如同弟兄。在我忧伤时，你同情我，并恢复我被打击受伤的心灵，以致我可以握住基督所伸出来要拯救我的手。我在蒙昧无知时，你耐心教导我，使我知道有一位天上的父关怀照顾我。你向我诵读上帝圣言的宝贵应许，你激发了我里面的信心，使我相信祂愿意救我。当我深思基督为我舍命时，我的心就软化，屈服，破碎了。我变得渴慕生命之道了，对我的心灵来说，真理成了最宝贵的。我在这里，得救了，永远得救了。永远活在主面前，赞美为我舍命的主。”（《文稿》1896年25号）"},{"t":6,"p":36,"c":"怀爱伦著作托管委员会1986年10月30日全文发表于美国首都华盛顿。{16MR 265.3}"}]},{"n":"第1223号 十童女的比喻","ps":[{"t":2,"p":0,"c":"第1223号  十童女的比喻"},{"t":7,"p":1,"c":"“那时，天国好比十个童女拿着灯出去迎接新郎。其中有五个是愚拙的，五个是聪明的。愚拙的拿着灯，却不预备油；聪明的拿着灯，又预备油在器皿里。新郎迟延的时候，她们都打盹，睡着了。半夜有人喊着说：‘新郎来了，你们出来迎接他！’那些童女就都起来收拾灯。愚拙的对聪明的说：‘请分点油给我们，因为我们的灯要灭了。’聪明的回答说：‘恐怕不够你我用的；不如你们自己到卖油的那里去买吧。’她们去买的时候，新郎到了。那预备好了的，同他进去坐席，门就关了。其余的童女随后也来了，说：‘主啊，主啊，给我们开门！’他却回答说：‘我实在告诉你们，我不认识你们。’所以，你们要警醒；因为那日子，那时辰，你们不知道”（太25:1-13）。"},{"t":7,"p":2,"c":"一个特别的信息已经在第一和第二位天使信息中临到我们的世界。“我又看见另有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民。他大声说：‘应当敬畏上帝，将荣耀归给祂！因祂施行审判的时候已经到了。应当敬拜那创造天地海和众水泉源的。’又有第二位天使接着说：‘叫万民喝邪淫、大怒之酒的巴比伦大城倾倒了！倾倒了！’”（启14:6-8）。{16MR 267.1}"},{"t":7,"p":3,"c":"在这些信息的宣告中，发出了半夜呼声。相信这些信息的人因传讲基督在天云中第二次显现而被逐出了各教会。全世界都要听到那个信息：“新郎来了，你们出来迎接他”（太25:6）！十童女的比喻就在此。{16MR 267.2}"},{"t":7,"p":4,"c":"当十童女出来要迎接新郎时，他们的灯是剔净点亮的。这些童女中五个是聪明的。她们预料到迟延，就给自己的油瓶加满了油，为紧急情况作准备。她们的灯从油瓶得到了供应，没有熄灭。然而另外五个童女却没有这种远见。她们没有为失望或迟延做准备。{16MR 267.3}"},{"t":7,"p":5,"c":"第二次呼声发出之后，十童女仍在等候新郎。一小时又一小时过去了。她们的眼睛焦急地期待新郎的出现。但是有了迟延，疲倦、守候的人们睡着了。然而在午夜，最黑暗的时辰，最需要她们的灯的时候，听到了呼喊声：“新郎来了！”睡着的眼睛睁开了。每一个人都活动起来。她们看到要加入的迎亲的行列带着光辉的火把，在欢悦的乐声中前进。她们也听见新郎和新妇的声音。那五个聪明的童女便收拾她们的灯，将油从瓶里倒进灯里，她们的灯就明亮起来了。{16MR 267.4}"},{"t":7,"p":6,"c":"“然而其中五个是愚拙的。”她们没有准备可以补充的灯油，及至她们从沉睡中被唤醒时，她们就发现自己的灯快要熄灭了。她们的油瓶是空的。{16MR 268.1}"},{"t":7,"p":7,"c":"她们最先想到的就是向邻舍去借，便对聪明的童女说：“请分点油给我们，因为我们的灯要灭了”（太25:8）。然而回答是：“恐怕不够你我用的；不如你们自己到卖油的那里去买吧”（太25:9）。而当她们去买的时候，迎亲的行列继续前进，将她们撇在后面了。婚礼的长队进了屋子，门就关了。当愚拙的童女到达宴会厅时，便遭到了意外的拒绝。她们被撇在外面的黑夜里。门已关了。{16MR 268.2}"},{"t":7,"p":8,"c":"这个比喻描绘了所有的基督教界的状况。新娘就是正在等候我们的主和救主耶稣基督第二次显现的教会。一些挂名信徒没有为祂的来临作好准备。恩典的油没有装进他们的灯里，他们也没有预备好进去参加羔羊的婚筵。我们应该认真研究这种状况，以便知道我们生活在末后日子的人应当做什么准备才能进去参加羔羊的婚筵。我们应当接受传给堕落世界的最后慈怜信息：“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14）。{16MR 268.3}"},{"t":7,"p":9,"c":"新郎的来临有所迟延，以便人人都有机会听到给堕落世界的最后慈怜信息。第一和第二位天使的信息是完全联合并在第三位天使信息里完成：“又有第三位天使接着他们，大声说：‘若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝上帝大怒的酒；此酒斟在上帝忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦’”（启14:9,10）。{16MR 269.1}"},{"t":7,"p":10,"c":"约翰在圣洁的异象中蒙指示看到这些事。他看到五个聪明的童女所代表的那群人，将他们的灯剔净点亮，便兴高采烈地惊叹：“圣徒的忍耐就在此；他们是守上帝诫命和耶稣真道的。我听见从天上有声音说：‘你要写下：从今以后，在主里面而死的人有福了！”圣灵说：“是的，他们息了自己的劳苦，作工的果效也随着他们’”（启14:12,13）。{16MR 269.2}"},{"t":7,"p":11,"c":"许多听到第一和第二位天使信息的人认为他们会活到看见基督在天云中降临。要是凡自称相信真理的人都作为聪明童女尽到了他们的本分，信息原会在此前传到各国、各族、各方、各民。然而五个是聪明的五个是愚拙的。本应该由十个童女传扬真理，然而只有五个作了必要的准备，加入行在已经临到他们的亮光中的那群人。需要第三位天使的信息。应当传扬这个信息。许多在第一和第二位天使信息之后出来迎接新郎的人，拒绝了第三位天使的信息，就是应当传给世界的最后的试验信息。{16MR 269.3}"},{"t":7,"p":12,"c":"当《启示录》18章中描写的那另一位天使发出他的信息时，将会成就一番类似的工作。这个呼召将向教会发出：“我的民哪，你们要从那城出来，免得与她一同有罪”（启18:4）。“巴比伦大城倾倒了！倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴（或作：牢狱；下同），并各样污秽可憎之雀鸟的巢穴。因为列国都被她邪淫大怒的酒倾倒了。地上的君王与她行淫；地上的客商因她奢华太过就发了财。……我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃；因她的罪恶滔天，她的不义，上帝已经想起来了”（启18:2-5）。{16MR 270.1}"},{"t":7,"p":13,"c":"要接受本章的每一节经文，仔细阅读它，尤其是最后两节：“灯光在你中间决不能再照耀；新郎和新妇的声音，在你中间决不能再听见。你的客商原来是地上的尊贵人；万国也被你的邪术迷惑了。先知和圣徒，并地上一切被杀之人的血，都在这城里看见了”（启18:23,24）。{16MR 270.2}"},{"t":7,"p":14,"c":"十童女的比喻是基督亲自赐下的，每一个细节都应当仔细研究。时候将到，门要关了。我们要么是聪明的童女所代表的人，要么是愚拙的童女所代表的人。我们现在无法分辨，也无权说谁是聪明的谁是愚拙的。有些人在不义中持守着真理，这些人表面上看起来像聪明的。{16MR 270.3}"},{"t":7,"p":15,"c":"基督说过：“凡栽种的物，若不是我天父栽种的，必要拔出来。……惟独出口的，是从心里发出来的，这才污秽人。因为从心里发出来的，有恶念、凶杀、奸淫、苟合、偷盗、妄证、谤讟。这都是污秽人的”（太15:13, 18-20）。{16MR 271.1}"},{"t":7,"p":16,"c":"人不可能读懂人心，因为稗子非常像麦子。主并没有让人去设法将稗子和麦子分开。然而上帝的天使知道他们，因为他们的果实显明了他们的品质。难道天使们有没有奉命对抗那些与上帝圣言的真理作战之人的作为吗？这些天使在从稗子中收集麦子时绝不会犯错。{16MR 271.2}"},{"t":7,"p":17,"c":"“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？这样，凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子；坏树不能结好果子。凡不结好果子的树就砍下来，丢在火里。所以，凭着他们的果子，就可以认出他们来。凡称呼我‘主啊，主啊’的人不能都进天国；惟独遵行我天父旨意的人才能进去。当那日必有许多人对我说：‘主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗？’我就明明的告诉他们说：‘我从来不认识你们，你们这些作恶的人，离开我去吧！’”（太7:15-23）"},{"t":7,"p":18,"c":"这就是试验。那些被算为聪明童女的人会让他们的灯在好行为中亮着。有许多人不愿留在耶稣脚前，向祂学习。他们不知道祂的法则。谁也不要安心地以为洗礼救了自己，却没有证据表明自己符合基督的形像，反而坚持自己旧有的习惯，在世界一边发挥自己的影响力，将属世理念和习俗的线织进自己的布里。这些人有灯却没有油在器皿里。他们没有为新郎做好准备。油是来自天上的神圣恩典，必须有那种恩典作内心的装饰，才能使他们在祂显现的时候站立得住。{16MR 271.3}"},{"t":7,"p":19,"c":"按才受托的比喻是要描绘天国，并且说明准确使用上帝所委托给我们的禀赋的必要性。我们明白这些比喻并且知道它们与我们个人有什么关系，这具有最高的重要性。比喻描绘十个童女在这世界历史的夜晚守候着。她们代表自称基督徒的教会。这个教训应当使我们心中充满严肃的思想，并驱使我们去研究圣经，永生上帝的道。它应当导使我们极其恳切地祈求上帝带领我们进入一切的真理。{16MR 271.4}"},{"t":7,"p":20,"c":"基督说过：“所以，凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上；雨淋，水冲，风吹，撞着那房子，房子总不倒塌，因为根基立在磐石上。凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上；雨淋，水冲，风吹，撞着那房子，房子就倒塌了，并且倒塌得很大”（太7:24-27）。"},{"t":7,"p":21,"c":"使徒说：“亲爱的弟兄啊，你们却要在至圣的真道上造就自己，在圣灵里祷告，保守自己常在上帝的爱中，仰望我们主耶稣基督的怜悯，直到永生。有些人存疑心，你们要怜悯他们；有些人你们要从火中抢出来，搭救他们；有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶。那能保守你们不失脚、叫你们无瑕无疵、欢欢喜喜站在祂荣耀之前的我们的救主独一的上帝，愿荣耀、威严、能力、权柄，因我们的主耶稣基督归与祂，从万古以前并现今，直到永永远远。阿们”（犹20-25）！"},{"t":7,"p":22,"c":"我们切不可站在中间立场。我们的立场必须具有刚强活泼的信心。我们要为来生建立我们的家，正如听道和行道的比喻中所描绘的。那些在个人的虔诚上肤浅的人可能乐于接受基督徒的名号，但却不愿遵守圣经中所规定的条件。他们并不使自己的品格符合上帝的道，也不效法祂所赐的样式。人人都是听道的人。他们评论所听到的，然而一些人虽然赞成上帝传给他们的信息，却没有那种会使他们能将上帝的道放在自己心里的信心。上帝十分清楚自我若是不死，就会在人心灵中成为一种控制力。当上帝改变人心的能力在人们心中运行时，他们才是聪明的童女所代表的人。{16MR 272.1}"},{"t":7,"p":23,"c":"有许多自称是上帝儿女的人与祂毫无联络。然而上帝看到自称跟从祂之人品格上的的每个瑕疵和污点，祂也必检验每一个灵魂。祂说：“万军之耶和华说：我要差遣我的使者在我前面预备道路。你们所寻求的主必忽然进入祂的殿；立约的使者，就是你们所仰慕的，快要来到。祂来的日子，谁能当得起呢？祂显现的时候，谁能立得住呢？因为祂如炼金之人的火，如漂布之人的碱。祂必坐下如炼净银子的，必洁净利未人，熬炼他们像金银一样；他们就凭公义献供物给耶和华”（玛3:1-3）。{16MR 272.2}"},{"t":7,"p":24,"c":"上帝已吩咐祂的子民：“你要爱耶和华你的上帝，常守祂的吩咐、律例、典章、诫命”（申11:1）。“你们若留意听从我今日所吩咐的诫命，爱耶和华你们的上帝，尽心尽性事奉祂，我必按时降秋雨春雨在你们的地上，使你们可以收藏五谷、新酒，和油，也必使你吃得饱足，并使田野为你的牲畜长草。……也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论；又要写在房屋的门框上，并城门上，使你们和你们子孙的日子在耶和华向你们列祖起誓、应许给他们的地上得以增多，如天覆地的日子那样多。你们若留意谨守遵行我所吩咐这一切的诫命，爱耶和华你们的上帝，行祂的道，专靠祂，祂必从你们面前赶出这一切国民，就是比你们更大更强的国民，你们也要得他们的地。”“摩西和以色列的众长老吩咐百姓说：你们要遵守我今日所吩咐的一切诫命。你们过约旦河，到了耶和华你上帝所赐给你的地，当天要立起几块大石头，墁上石灰，把这律法的一切话写在石头上。你过了河，可以进入耶和华你上帝所赐你流奶与蜜之地，正如耶和华你列祖之上帝所应许你的。你们过了约旦河，就要在以巴路山上照我今日所吩咐的，将这些石头立起来，墁上石灰。在那里要为耶和华你的上帝筑一座石坛；在石头上不可动铁器。要用没有凿过的石头筑耶和华你上帝的坛，在坛上要将燔祭献给耶和华你的上帝。又要献平安祭，且在那里吃，在耶和华你的上帝面前欢乐。你要将这律法的一切话明明的写在石头上。摩西和祭司利未人晓谕以色列众人说：以色列啊，要默默静听。你今日成为耶和华你上帝的百姓了。所以要听从耶和华你上帝的话，遵行祂的诫命律例，就是我今日所吩咐你的”（申11:13-15, 19-23；27:1-10）。{16MR 273.1}"},{"t":7,"p":25,"c":"五个聪明的童女代表那些已经完善基督徒品格的人，他们在羔羊的血里将自己的衣服洗净洁白了。上帝给祂子民的信息是：“所以要回想你是怎样领受、怎样听见的、又要遵守，并要悔改。若不警醒，我必临到你那里，如同贼一样。我几时临到，你也决不能知道。然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的。凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:3-5）。{16MR 273.2}"},{"t":7,"p":26,"c":"已经为救赎人类付上了重大代价，凡不真实、不纯洁或不义的人都不能进入天国。人们若不以基督为自己个人的救主，并且变得真实、纯净、圣洁，主就只有一种方针可以采取了。祂必须毁灭罪人，因为邪恶的性情不能承受上帝的国。情况就是这样，若不消灭罪，罪就必消灭罪人，正如撒但计划让罪所成就的。{16MR 273.3}"},{"t":7,"p":27,"c":"上帝造人的时候，人是完全的，反映上帝的道德形像。他有自由选择善恶。他若决定选择恶，就必拥有恶。人滥用了其本性的这种高级特权。基督便舍了祂自己的生命来使人人都可以成为聪明的童女，与上帝的性情有分，以便在耶稣基督里得以完全、完美、没有瑕疵、无可指摘。这样，藉着耶稣基督，人性在天上的宇宙和堕落的世界面前被安置在与上帝在一起的有利境地。{16MR 273.4}"},{"t":7,"p":28,"c":"然而主并没有免除人们的责任。祂说：“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。上帝与人、人与上帝的合作就在此。从事最认真高贵的努力的鼓励就在此。基督宣布生命胜于饮食，身体胜于衣裳。祂说：“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（可8:36, 37）？{16MR 273.5}"},{"t":7,"p":29,"c":"基督使人可以升达与上帝一样的道德观。藉着抗拒一切错误，藉着制服邪恶的脾气、自私和骄傲，人可以达到基督的义。人应当在上帝里面与基督合一。罪是使人丧失人格的，在天国里没有它的地方。我们有权拥有自我控制的能力，我们若是没有自制力，就会显明罪仍在我们必死的身子里作王。在基督里足以过自我指导的生活。祂说：“不然，让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。{16MR 274.1}"},{"t":7,"p":30,"c":"十童女都自称是基督徒，然而五个是真的五个是假的。大家都有一个名号，一个称呼，一盏灯，都是自称在事奉上帝，表面上都在等候祂的显现，表面上都开始预备，然而五个有亏欠。五个被发现惊慌失措，没有油，在婚姻的筵席外面，门就关了。有许多人喊叫说平安了，平安了，其实没有平安。这是人心能怀有的最危险的信仰。基督对凡带有祂名号，自称跟从祂的人说，要吃祂的肉，喝祂的血，否则他们就与祂无分无关。不要像愚拙的童女，她们理所当然地以为上帝的应许是她们的，可是却不照基督吩咐她们的过生活。基督教导我们，信仰的表白算不得什么。祂说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。{16MR 274.2}"},{"t":7,"p":31,"c":"谁也不要认为自己理所当然地得救了。成圣乃是一生的工夫。基督说过：“所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的。但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的。我告诉你们，你们的义若不胜于文士和法利赛人的义，断不能进天国”（太5:19, 20）。{16MR 275.1}"},{"t":7,"p":32,"c":"何时我们在精炼、净化的过程中经受住上帝的考验，何时熔炉的火消灭了渣滓，净化过的品格的真金出现了，我们才能像保罗一样说：“这不是说我已经得着了，已经完全了；我乃是竭力追求，……我只有一件事，就是忘记背后，努力面前的，向着标竿直跑，要得上帝在基督耶稣里从上面召我来得的奖赏”（腓3:12-14）。{16MR 275.2}"},{"t":7,"p":33,"c":"这些比喻是主在给出《马太福音》第二十三章和二十四章中的严肃教训之后讲的，当时基督特别详细地讲述了祂的第二次降临，透露了祂在天云中第二次显现之前会发生的事。基督说过：“耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意”（太23:37）。{16MR 275.3}"},{"t":7,"p":34,"c":"在这对耶路撒冷的悲叹中给出了保护凡愿意来归向基督之人的保证。祂必接纳和保护他们，就是贫穷、没有防备、有依赖的人，正如母鸡张开翅膀保护她的小鸡一样。她的小鸡若是走迷离开她，她就用特别的呼叫警告他们危险或风暴。他们若是听从危险的信号，并能来到母亲保护的翼下，就得着温暖和安全，因为她必在有生之年保卫他们。她忘了自己，愿意舍命保卫她无助的小群。{16MR 275.4}"},{"t":7,"p":35,"c":"这是何等动人的比喻啊！这使我们对于基督对凡倚赖祂之人的警醒关照有何等的认识啊！基督渴望将以色列收集到祂中保的翅膀底下。祂渴望听到他们求告祂的声音，说：“我的脚踏定了祢的路径；我的两脚未曾滑跌。上帝啊，我曾求告祢，因为祢必应允我；求祢向我侧耳，听我的言语。求祢显出祢奇妙的慈爱来；祢是那用右手拯救投靠祢的脱离起来攻击他们的人。求祢保护我，如同保护眼中的瞳人；将我隐藏在祢翅膀的荫下”（诗17:5-8）。{16MR 276.1}"},{"t":7,"p":36,"c":"“耶和华啊，祢的慈爱上及诸天；祢的信实达到穹苍。祢的公义好像高山；祢的判断如同深渊。耶和华啊，人民、牲畜，祢都救护。上帝啊，祢的慈爱何其宝贵！世人投靠在祢翅膀的荫下。他们必因祢殿里的肥甘得以饱足；祢也必叫他们喝祢乐河的水。因为，在祢那里有生命的源头；在祢的光中，我们必得见光。愿祢常施慈爱给认识祢的人，常以公义待心里正直的人。不容骄傲人的脚践踏我；不容凶恶人的手赶逐我”（诗36:5-11）。"},{"t":7,"p":37,"c":"“我要永远住在祢的帐幕里！我要投靠在祢翅膀下的隐密处”（诗61:4）。{16MR 276.2}"},{"t":7,"p":38,"c":"然而基督不能为以色列做祂想要做的一切，因为他们不会响应祂的邀请。祂说：“你们不愿意。”他们的意志是顽梗不屈的。祂对那个不知悔改的民族最后说的话是：“看哪，你们的家成为荒场留给你们。我告诉你们，从今以后，你们不得再见我，直等到你们说：‘奉主名来的是应当称颂的’”（太23:38, 39）。（《文稿》1898年92a号）"},{"t":6,"p":38,"c":"怀爱伦著作托管委员会1986年10月30日全文发表于美国首都华盛顿。{16MR 276.3}"}]},{"n":"第1224号 教会是基督的新妇","ps":[{"t":2,"p":0,"c":"第1224号  教会是基督的新妇"},{"t":7,"p":1,"c":"上帝称教会是祂的身体。教会是新妇，羔羊的妻。上帝是这个家庭的父，是羊群的牧者。然而与任何一个教会仅仅有外在的联络不会拯救任何一个人。对一位个人的救主的个人的信心才会使人与基督进入属灵的联合。基督在《约翰福音》第六章中清楚地教导了这个真理。（《文稿》1899年121号第17页）"},{"t":6,"p":1,"c":"怀爱伦著作托管委员会1986年10月30日全文发表于美国首都华盛顿。{16MR 277.1}"}]},{"n":"第1225号 教会领袖要彼此尊重并从事救灵工作","ps":[{"t":2,"p":0,"c":"第1225号  教会领袖要彼此尊重并从事救灵工作"},{"t":7,"p":1,"c":"（写于1898年，很可能写于新南威尔士州库兰邦，致“在埃文代尔校园的人。”）{16MR 278.1}"},{"t":7,"p":2,"c":"保罗写给他在福音里的儿子提摩太说：“我儿啊，你要在基督耶稣的恩典上刚强起来。你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人。你要和我同受苦难，好像基督耶稣的精兵”（提后2:1-3）。{16MR 278.2}"},{"t":7,"p":3,"c":"这些话是写给一个青年的。保罗告诉提摩太，他不应当作怯懦的人，而应在上帝的恩典上刚强起来；他有特权拥有能力和恩典。提摩太应当表明他很注意他福音里的父亲所传给他的东西。他应当铭记那些真理，并将之交托给那忠心能教导别人的人。这就是他的职责。他特别的工作是要将他所听到的一切零碎收拾起来，并将之交给别人。{16MR 278.3}"},{"t":7,"p":4,"c":"这段经文充满了重要意义。它清楚地向我们说明我们的爱要受测试和检验。在上帝天意的安排中，我们将与那些没有经验的人交往。上帝最卑微最需要帮助的孩子有时可能会考验那些与他有关之人的耐心。我的弟兄，要当心，我的姐妹，要当心。“你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面”（太18:10）。{16MR 278.4}"},{"t":7,"p":5,"c":"那么，在从事所指定给我们的工作时，我们与上帝何等亲近啊！拯救生灵使之不至灭亡是为了荣耀上帝。他们是用上帝儿子的生命、苦难和死亡赎回来的。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{16MR 278.5}"},{"t":7,"p":6,"c":"上帝呼吁我们与祂合作拯救将亡的人。祂希望每一个人都得救。然而各教会却在沉睡。我们在埃文代尔校园的人，会请到大批男女进入学校从事制造工作，我们会不会力求彼此帮助呢？必须有大量的忍耐，大量的祈祷。基督曾会见并与各阶层的人同工，寻找拯救失丧的人。你们愿意与不同体质不同性情的人联系，披戴基督，彼此尊重像你们希望受尊重那样吗？{16MR 279.1}"},{"t":7,"p":7,"c":"服役的天使在守护着各方面的工作。他们在注意你们是团结有序还是分裂无序。当他们不得不像以往所做的那样，将一份有意见不和的报告带到天上时，他们感到非常悲哀，那份报告说明你们像研究精细工艺那样细察批评，用你们自己有限的称衡量你们的弟兄和邻舍，发表你们对他们的高见，待他们好像他们不是上帝所买来的产业一样。{16MR 279.2}"},{"t":7,"p":8,"c":"上帝不喜悦组成学校董事会的人。他们本应该以一种与以往完全不同的方式工作。天上的上帝正在准确的天平上权衡这些人。祂已表明祂的名受了羞辱，必须由不同的人构成董事会。两个三个或四个人是不够的。主需要会以一种完全不同的方式作工的人，他们会具有一种完全不同的精神，会彼此尊重，不会谴责，而会尊重立场和才智，会给别人留地步和机会。{16MR 279.3}"},{"t":7,"p":9,"c":"上帝已开始每一想得到的计划，以便人灵魂的价值得到赏识。祂会引导众人看到灵魂的价值是什么。基督受死是为了拯救每一个人。祂希望付出一切的努力去拯救将亡的人。祂派出传福音的人和传道的人，并使宗教期刊得以流通。增加了报刊为要帮助接触黑暗中的人。那些在这个校园的人切不可穿着自己的普通衣服，而要穿婚筵的礼服。他们已经嫁给基督，祂的义袍应当穿在他们身上。教会是基督的新妇，她的成员应当与主他们的领袖一同负轭。上帝警告我们不要弄脏我们的衣服。（《信函》1898年123a号）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1986年10月30日全文发表于美国首都华盛顿。{16MR 280.1}"}]},{"n":"第1226号 接触不同的教义观点，不赞成D. M.坎莱特的做法","ps":[{"t":2,"p":0,"c":"第1226号  接触不同的教义观点，不赞成D. M.坎莱特的做法"},{"t":7,"p":1,"c":"（1887年4月5日写于瑞士巴塞尔，致“亲爱的G. I.巴特勒和乌利亚·史密斯弟兄。”） {16MR 281.1}"},{"t":7,"p":2,"c":"我将几封致E.J.瓦格纳弟兄和A.T.琼斯信函的副本寄给了G.I.巴特勒，涉及采纳、倡导和强调一些有分歧题目的问题。我寄出来不是让你以此作为武器来攻击上述的弟兄，而是要以你期望这些弟兄所拥有的谨慎与小心，来维护和谐。{16MR 281.2}"},{"t":7,"p":3,"c":"我深感不安，因为我怎么也想不起我曾蒙启示过两种律法的问题。我也想不起给J.H.瓦格纳长老信中提到什么劝勉与警告。大概是劝戒他不要在当时强调自己的观点，因为有分裂的巨大危险。{16MR 281.3}"},{"t":7,"p":4,"c":"我不希望我寄给你的信被你用来证明你的观点都是正确的，瓦格纳医生和琼斯长老都是错误的。{16MR 281.4}"},{"t":7,"p":5,"c":"看到你刊登在《评论》上的文章，我很难过，刚才的半小时我一直在读你的小册子前面的引文。（巴特勒长老85页的小册子，题为《加拉太书中的律法：是道德律法还是专门给犹太人的律法体系？》，曾散发给出席1886年总会会议的代表。）我的弟兄，你所说的有许多都是正确的，你所提到的原则也是对的。但是我看不出这怎么能与你对瓦格纳医生所说的尖刻话语和谐一致。我认为你太尖刻了。接下来是你发表自己观点的小册子。我认为你在这个问题上的做法是错误的，除非你也给瓦格纳医生同样的自由。{16MR 281.5}"},{"t":7,"p":6,"c":"如果你避开这个问题，就像你所说的一贯做法，那就更符合上帝认为合适赐给我的亮光。我得过几个印象深刻的梦，（见《教会证言》卷五571-573页），使我感到你没有完全行在光中。D.M.坎莱特长老提出了他关于律法的观点。这种混乱的观点我从未听说过。你们俩似乎都没看明他论点的结果是什么。{16MR 282.1}"},{"t":7,"p":7,"c":"于是有人说：“我们受够了。这一切都是黑夜的阴影；这是撒但的作为”。{16MR 282.2}"},{"t":7,"p":8,"c":"于是有人说：“我们受够了。这一切都是黑夜的阴影；这是撒但的作为。”{16MR 282.3}"},{"t":7,"p":9,"c":"然后他开始不安起来，呻吟着，好像一个瘫痪的人，说他要离开这条船，他看见一条船开得更快，船上的人似乎都很快乐，还有音乐和歌声，他说：“我要上那条船，我看这条船快散架了。”{16MR 282.4}"},{"t":7,"p":10,"c":"船长坚定地站起来说：“我熟悉船上的每一块木头。它能经得起每一次风暴。但那条船的木头被虫蛀了，已经腐烂，经不起风暴。”{16MR 282.5}"},{"t":7,"p":11,"c":"我想他是这么说的：“我要上那条船，即便我与它一同灭亡。”{16MR 283.1}"},{"t":7,"p":12,"c":"我的弟兄们：当我想到你们鼓励坎莱特长老给大学生讲课，将一大堆材料放到《评论》里，就好像他是卫理公会的主教似的，我就感到难过和不安。{16MR 283.2}"},{"t":7,"p":13,"c":"然后在那篇有争议的文章刊出时，即便它是乌利亚·史密斯长老不在场时发表的，你们中又是谁将这份材料摆在他面前的呢？{16MR 283.3}"},{"t":7,"p":14,"c":"看来我必须给他写信，说明这个问题。他曾用我对他的每一次责备，作为推脱的理由。{16MR 283.4}"},{"t":7,"p":15,"c":"我想如果你们尽了自己责任，我就没必要给他写信了。我蒙启示并已对他说，他不是一个严谨的作者。他一直想标新立异，并为自己的主张寻找证据，他没有在生活中与上帝同行以致成为稳健的作者。{16MR 283.5}"},{"t":7,"p":16,"c":"我建议禁止发行他的书，特别是关于律法的那一本。这正是他与你们谈论的题目。那本书既是我所认定的那样，我就会付之一炬，不让它发到我们的信徒手中。{16MR 283.6}"},{"t":7,"p":17,"c":"他背道之后（坎来特在1887年2月永远离开了基督复临安息日会），你们为何要说一些关乎他的事情？上帝不会以这种方式对待背道者。如果你们有话要说，那也不要在刊物上发表。弟兄们，我告诉你们，当我看到你们采取你们不许且会谴责别人采取的立场时，我感到很难过。我认为这不是彼此相待的正确方式。{16MR 283.7}"},{"t":7,"p":18,"c":"我不想在我们当中看到法利赛人的精神。你们和瓦格纳医生已把这件事充分地暴露在人们面前，以致必须光明正大地进行公开的讨论。我看没有其它方法。要是无法在摆脱法利赛人精神的前提下做好这件事，我们就必须停止发表这类文章，在基督的学校里学习更多的功课。{16MR 284.1}"},{"t":7,"p":19,"c":"我认为现在除了公开讨论以外没有其它任何方法。你们已经散发了小册，瓦格纳医生应该拥有与你们同样的机会才公平。我认为整个事件都不符合上帝的旨意。弟兄们啊，我们不应容许不公正的事发生。我们行事为人要像基督徒。如果我们有什么观点表达得不够全面和清楚，受到批评，即便放弃也不要担心或过于自尊。{16MR 284.2}"},{"t":7,"p":20,"c":"我希望写给你们的话不要用来做与我原先的意图相反的事情。愿上帝帮助我们，因为危险的日子正临近我们。{16MR 284.3}"},{"t":7,"p":21,"c":"我无法告诉你坎莱特长老的做法在我看来是多么可憎。在此问题上我看得要比你远，因为主已经向我启示了。他的行径，他突然的改变，会说明一切。我认为我们必须拥有更多上帝的灵，才能逃避这末日的危险。{16MR 284.4}"},{"t":7,"p":22,"c":"我的弟兄们，我们心中的骄傲与自我必须死去。自我为了立足和掌权会进行拼命挣扎，但自我必须死去。我们要变成小孩子的样式，否则我们绝不能见上帝的国。我们要被基督的灵所充满。{16MR 284.5}"},{"t":7,"p":23,"c":"我看明我们更多和更大的需要是与上帝密切地联络，团结一致。要多花时间来寻求天上的智慧。要藉着祷告多与上帝同行。对于我们所倡导的每一主张都要找出圣经的依据。我们不可像坎莱特长老那样强词夺理。{16MR 285.1}"},{"t":7,"p":24,"c":"在每一场争论中我们所需要的不是定罪之辞，而是圣灵的宝剑。我们需要在耶稣里的真理。我们需要上帝的丰富恩典充满我们。我们需要基督的柔和与谦卑。{16MR 285.2}"},{"t":7,"p":25,"c":"我们有一个狡猾的仇敌。他会夺过剑来转而攻击你们，除非你们明白如何熟练地使用这把剑。任何人都不要认为我们明白圣经所主张的全部真理。{16MR 285.3}"},{"t":7,"p":26,"c":"坎莱特长老的做法是可憎的。不要企图用温和悦耳的言语来掩饰它。{16MR 285.4}"},{"t":7,"p":27,"c":"我的弟兄们，我没有失去对上帝的信心，也没有失去对你们的信心；我认为你们没有胜过试探，容易犯错。我确知有一件事：如果我们极其恳切地寻求上帝，上帝就会帮助我们。{16MR 285.5}"},{"t":7,"p":28,"c":"福音并不都是和平。我经历了许多苦难和不眠之辰，但我试着将所有的忧虑和重担都卸给耶稣。痛苦的疑虑和担心临到我，免得我不忠于一切职守。{16MR 285.6}"},{"t":7,"p":29,"c":"我们要稳步地前进，仰望耶稣，效法耶稣，拥有耶稣的爱，在温慈地彼此相待中熔化我们的心。{16MR 285.7}"},{"t":7,"p":30,"c":"我可以见证：基督的宗教不是忧郁的宗教，而是快乐的宗教。当忧愁来袭之时，我们必须凭着信心针锋相对，寸土必争，直到取得胜利。当我们为他人的罪而伤心时，我们必须更垦切地祈祷，更紧地抓住诸般应许。（《信函》1887年13号）"},{"t":6,"p":30,"c":"怀爱伦著作托管委员会1986年10月30日在美国首都华盛顿全文发表。{16MR 286.1}"}]},{"n":"第1227号 在治病时采用自然疗法；要求教会将福音传到全世界","ps":[{"t":2,"p":0,"c":"第1227号  在治病时采用自然疗法；要求教会将福音传到全世界"},{"t":8,"p":0,"c":"（1899年4月6日写自新南威尔士州，库兰邦，“森尼赛德，”致J.H.凯洛格）"},{"t":7,"p":1,"c":"我刚才读了你的信。这封信，连同附件，是我这个月收到的惟一邮件。我的健康状况好多了。我能完成大量写作，我发现有许多事要占用我的头脑。{16MR 287.1}"},{"t":7,"p":2,"c":"我希望能与你面对面，然而既不能实现，我就要写信。谢谢你的处方。我会小心的。祈愿主帮助我，我还祈求主帮助你，我的弟兄，使你不要承担太多重担，从而使你没有资格管理那些重担。{16MR 287.2}"},{"t":7,"p":3,"c":"要是你因疾病或死亡而不在了，有谁准备好担负这些责任呢？你手下的医生们可能对这又大又广的工作感兴趣，但他们却没有你所拥有的长期经验。你还处在教育的位置时，应当拣选一些人，训练他们担负责任。在你的教育之下，与你联合，他们可以学会从事你靠着上帝的帮助一直在做的工作。{16MR 287.3}"},{"t":7,"p":4,"c":"你在医学界已经获得的影响是又大又广的，在某些方面是上帝所希望的样子。你使上帝赐给你的亮光照向了别人，这亮光已经影响了别人去从事各方面的医疗布道。然而根据主所赐给我的亮光，共济会精神的某种东西 （共济会是一个基于兄弟情谊、慈善和互助原则的秘密社团。怀爱伦显然看出紧密结合的医疗互助会与共济会之间的相似之处。）存在着，并在工作周围建起了一堵墙。旧有的习惯做法被高举为治疗疾病的惟一正确方法。这种情绪已在很大程度上影响了与你联络的医生们。他们在发烧的情况依靠药物——打垮发烧，如他们所以为的。这种方法虽然打垮了发烧也打垮了其它疾病，却在某些情况下把整个人都打垮了。{16MR 287.4}"},{"t":7,"p":5,"c":"主一直乐于将这个问题以清晰的思路摆在我面前。发热的病症不需要用药物治疗。最困难的病症都被自然疗法最好最成功地解决了。充分采用这种技术会带来最佳结果，只要从业医生愿意彻底使用这种疗法。主必赐福倚靠自然疗法的医生，帮助人体的每一机能以其自己的力量尽到主所计划它要尽的本分，恢复其自身的特有功能。{16MR 288.1}"},{"t":7,"p":6,"c":"凯洛格医生啊，上帝已使你受到医学互助会的青睐，祂希望你保持那种青睐。然而你决不要行事好像全世界的医生都高举对抗疗法在所有其它做法之上，称所有其它方法都是江湖医术和错误；从开始到现在，对抗疗法的结果都造成了极具争议性的表现。在你的疗养院中因为一直使用药物而一直有人丧命，用药使得自然机能没有机会做其恢复的工作。药物打碎了人体机能的力量，病人就死了。有些人把药物带回了家，使得自然机能用来恢复人体系统的简单的补救方法不太有效。在你们机构（巴特尔克里克疗养院）的学生不应受教育认为药物是必需的。他们应当受教育不用药物。{16MR 288.2}"},{"t":7,"p":7,"c":"我看到医疗互助会与共济会一样，（见288页的脚注）连同他们那些冗长难解的名字，是普通百姓无法明白的，他们会称主给希西家的处方为江湖医术。向王宣告了死亡，他却祈求活着，他的祈祷也蒙了垂听。那些照顾他的人蒙告知要拿一块无花果饼放在溃疡处，王就恢复了健康。上帝采取这个方法是要教导他们，他们一切的准备工作只是使王丧失了恢复健康与克服疾病的能力。当他们采取他们的疗程时，是救不了他的命的。主将他们的心思从他们那些令人惊奇的秘术转向了简单的自然疗法。{16MR 289.1}"},{"t":7,"p":8,"c":"在这一切的指示中有给我们的教训。被送到安阿伯去获得一种他们认为会使他们在用药物治疗疾病方面很高超的教育的学生们，会发现结果将是使人丧命而不是恢复健康与力量。这些合剂使自然机能的负担加倍，在努力除掉这些药物含有的毒素时，成千上万的人丧命了。我们必须完全摆脱药物，因为使用药物就是将敌人引进身体系统里。我写这个是因为我不得不在这个国家的医师们身上对付这种药物治疗，而我们不想让这种做法像贼一样偷偷进入我们中间，像在巴特尔克里克一样。我们希望在人们的生命受到危害之前就对仇敌关上门。{16MR 289.2}"},{"t":7,"p":9,"c":"凯洛格医生啊，关于资金，我不知该怎么做，但我并不要求你负起这个担子。上帝禁止你担负任何不必要的担子。有一件事我要做：我要呼吁每一个教会，不考虑处在负责岗位的任何人。在这个国家有一项工作要完成，而已经受益于我丈夫和我自己操劳建立太平洋海岸和巴特尔克里克的工作的人们必须明白我们工作得多么辛苦，并且帮助我们。我并不请求总会。我来向百姓求助。我们一旦得以建立，就会没有援助地工作，但我们现在必须得到帮助。我们没有帮助不行。{16MR 290.1}"},{"t":7,"p":10,"c":"你写到区会（的弟兄们）说澳大利亚比其它任何地方都更有资金。也许是那样，但既然上帝的旨意为我们开放了新园地，我们岂可拒绝进入，在这个新世界建立一支会派遣工人进入其它园地的工作力量吗？没有传道的，怎能听见呢？若没有奉差遣，怎能传道呢（罗10:14,15）？我们的意思是要靠着上帝的帮助去警告世界，将我们的见证传到以外的地区。{16MR 290.2}"},{"t":7,"p":11,"c":"我们蒙主呼召要传讲真理，毫无迟延。在已经建立组织的地方之间的所有地区都需要真理。我们有第三位天使的信息，上帝的诫命和耶稣的真道，而且这个真理应当保卫各城各镇。我们应当一点一点地传达信息，在每一个地方都设置一小群传道士。在澳大利亚的工人们蒙指示要扩大他们的工作范围，派人去帮助以外地区那些没有希望的园地，那里还从未扬起真理的旗帜。{16MR 290.3}"},{"t":7,"p":12,"c":"我们不打算定居，建起强大的基地以致忽视其它园地，而要扩大我们运作的范围，像那些相信自己在将最后的警告信息传给世界的人，正如基督曾在祂升天之前所吩咐门徒的（太28:19, 20；可16:19, 20）。在美国自称上帝子民的人本应当觉醒以从事这项工作。不应将那么多机构集中在巴特尔克里克，而应当在一座又一座城市建立工作站。他们若曾对真理充满热心，原会让他们的光照耀别人，原会努力预备一班人在耶和华的日子站立得住。{16MR 291.1}"},{"t":7,"p":13,"c":"我们或许比一些地方更有资金，但我们对这一切已有说明。已经成就积极进取的工作。已经进入新的园地，而且仍有更多园地在我们周围开放。命令来到，要增加新领域。我们应当穿越澳大利亚各地。需要愿意来到这个国家为主认真工作的传道士。愿主唤醒祂知道真理的子民去传授他们所拥有的知识。但愿我们每天都献上基督赐给祂门徒的那个充满意义的祷告：“我们在天上的父，愿人都尊祢的名为圣。愿祢的国降临。愿祢的旨意行在地上，如同行在天上”（太6:9,10）。{16MR 291.2}"},{"t":7,"p":14,"c":"积极进取的战斗就摆在凡相信真理的人前面。我们应当在推进圣工上取得无限的进步和改善，这圣工是世人有权在众军大统帅的指挥之下去参加的。上帝差派祂的天使作为服役的灵行在真正的工人前面，并与他联合。真理要藉着圣灵的能力对我们的心作工。我们应当号召凡知道真理的人开始从事与上帝的天使合作的工作。我们遇见什么事都不应该灰心。我们应当在道德进步上、在传播认识上帝和我们主耶稣基督的知识上充满希望。我们应当在每一紧急情况、每一步都求告耶和华。{16MR 292.1}"},{"t":7,"p":15,"c":"在上帝的道中制定了活泼的原则。为何信徒们不带着明确的目的去阅读和遵行呢？他们为何没有指定自己作传道士呢？我们在澳大利亚需要一些家庭，不是希望被提携的男男女女，而是能管理的工人，智慧人。我们需要能与我们一起鼓舞人的人。{16MR 292.2}"},{"t":7,"p":16,"c":"我们对世界的责任是又深又广的。我们应当照着我们愿意别人待我们的待别人。真理必须传到各地，我们需要能在祷告中恳求主的人，他们愿意在上帝面前屈膝，取消已经进入我们的人中间的时尚，就是已经被我们的工人们传播到其它国家的做法——像法利赛人那样站着祷告，为要让人听见。我们希望凡认识上帝和祂所差来的耶稣基督的人都俯伏在祂的脚凳前，祈求让世界可以听到警告的信息，使听到的人能被这信息迷住并将之传给不知道的人。{16MR 292.3}"},{"t":7,"p":17,"c":"但愿我们存谦卑的心在上帝面前屈膝，并且表达我们对祂的崇敬。一切的骄傲，一切的自大浮夸，都必须被撇弃在尘埃。要向上帝说明你的心愿。真诚忠实的工人必不灰心也不丧胆，因为上帝从祂至高至圣的所在垂顾痛悔的人，祂必在每一步都赋予他能力。祂必开动全能的力量以警告世界迎见它的上帝。{16MR 292.4}"},{"t":7,"p":18,"c":"上帝藉以作工的人间工具不可像现在这样处于不和与分歧的状态。对基督有信心、相信祂是他们全备救主的人必与祂处在完全合一的状态。当自我与基督一同藏在上帝里面的时候，就不会有分裂、分歧和纷争。人人都会完全与基督一致，以上帝指定的方式拯救世人。上帝呼吁祂的教会要为祂服务并与祂一起拯救将亡的人。于是工人们才不会与基督分离并彼此分离，而会设法在教会中保持生命气息。他们会用从两个橄榄枝通过两个金嘴流给他们的圣油将自己的灯剔净点亮。亮光会由站在全地之主旁边的两个受膏者传授出来。{16MR 293.1}"},{"t":7,"p":19,"c":"上帝会测试我们世上的每一个教会。那些知道真理却不行道的人乃是我们在推进工作时能遇到的最恶劣的绊脚石。上帝呼吁祂的子民起来收拾他们的灯。锡安在为将亡的人经历生产之痛之前，绝不会看到圣灵使罪人重生的作为。基督正等着要恩待那些愿意一心一意传达现代真理的人。基督指定了基督教的传道事工和这事工中包含的各种各样恩典的手段。当在基督里的合一显出来时，当耶稣通过人的言传身教得到承认时，圣灵才会显明那两个受膏者乐于将金色油注入预备接受它的器皿里。（《信函》1899年67号）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1986年12月4日全文发表于美国首都华盛顿。{16MR 293.2}"}]},{"n":"第1228号 倚靠上帝","ps":[{"t":2,"p":0,"c":"第1228号  倚靠上帝"},{"t":7,"p":1,"c":"“神人的仆人清早起来出去，看见车马军兵围困了城。仆人对神人说：‘哀哉！我主啊，我们怎样行才好呢？’神人说：‘不要惧怕！与我们同在的比与他们同在的更多。’以利沙祷告说：‘耶和华啊，求祢开这少年人的眼目，使他能看见。’耶和华开他的眼目，他就看见满山有火车火马围绕以利沙。敌人下到以利沙那里，以利沙祷告耶和华说：‘求祢使这些人的眼目昏迷。’耶和华就照以利沙的话，使他们的眼目昏迷。以利沙对他们说：‘这不是那道，也不是那城；你们跟我去，我必领你们到所寻找的人那里。’于是领他们到了撒玛利亚。他们进了撒玛利亚，以利沙祷告说：‘耶和华啊，求祢开这些人的眼目，使他们能看见。’耶和华开他们的眼目，他们就看见了，不料，是在撒玛利亚的城中。以色列王见了他们，就问以利沙说：‘我父啊，我可以击杀他们吗？’回答说：‘不可击杀他们！就是你用刀用弓掳来的，岂可击杀他们吗（或作：也不可击杀，何况这些人呢）？当在他们面前设摆饮食，使他们吃喝回到他们的主人那里。’王就为他们预备了许多食物；他们吃喝完了，打发他们回到他们主人那里。从此，亚兰军不再犯以色列境了”（王下6:15-23）。"},{"t":7,"p":2,"c":"每当上帝的子民落在困窘之地，显然没有出路的时候，他们必须以耶和华为他们唯一的倚靠。你认为有必要对付皮克顿。你若确实在辩论中对付他以维护真理，就要确信主与你利益与共。不应该让任何事导使你与不尊重上帝也不尊重人的人进行辩论。总要拒绝参加这种争论。如果上帝的尊荣要求在辩论中维护真理，就要让自我消失不见，惟独让基督显现。于是除了会增加基督圣名荣耀的事，什么事都不会临到你这作基督的代表的人身上。要在痛悔中向上帝敞开你的心。不要密切注意你的对手，而要抛洒真理的种子，让在场的基督去照顾问题。{16MR 295.1}"},{"t":7,"p":3,"c":"“我们怎样行才好呢？”（以利沙的仆人在《列王记下》6:15中问了这个问题。）要站在永恒真理的立场上，看见上帝的救恩。要谨记我们在为你祷告。不要让自我表现出一种报复的精神。要谨慎你的言语，使它们说出来有如金玉良言。绝不要有片刻丧失你是基督的使者、在替基督说话的意识。{16MR 295.2}"},{"t":7,"p":4,"c":"所有传道事工的目标都是要保持自我消失不见，而让基督显现。高举基督乃是凡劳苦传道教导人的人都要显明的伟大真理。我们上次聚会的时候男男女女都轰动了。陌生而又新颖的思想占据了人们的头脑。人们心中在沉思，这些话难道不是既明智又真实的吗？{16MR 295.3}"},{"t":7,"p":5,"c":"每一个这样的思想都是圣灵在人心运行的结果。如果提倡这些新主题和道理的人有圣经支持，如果他们的精神和行动使他们成为上帝的见证，如果真正的亮光通过他们以清晰明亮的光束照耀出来，如果他们显出一种忍耐、仁慈、宽容的精神，敌对真理之人所做的努力就会像在基督的日子一样没有能力。如果这些人误用真理，像他们肯定会做的那样，如果他们曲解和歪曲真理以便支持谬论，如果他们做出人身威胁以便激起你的愤怒想要报复，就像他们肯定要做的那样，你就要保持你的言语纯洁镇静。要记住耶稣就在你身边要帮助你显出祂的灵而不是你自己生来的性情。{16MR 296.1}"},{"t":7,"p":6,"c":"你是上帝所委派的使者。你应当替祂行事。那么就表现基督，而不要表现你个人轻率的性情。上帝的天使就在你身边，他们会保守你平安，且会给你该说的话，有如芳香之气。这会表明你有基督的灵和真理的灵。你将基督表明出来并不是藉着显出知识或上好的才干或人生观，而是藉着保持你自己的心灵倒空你本性的自我。{16MR 296.2}"},{"t":7,"p":7,"c":"我又问天使说：“这灯台左右的两棵橄榄树是什么意思？”我二次问他说：“这两根橄榄枝在两个流出金色油的金嘴旁边，是什么意思？”他对我说：“你不知道这是什么意思吗？”我说：“主啊，我不知道。”他说：“这是两个受膏者站在普天下主的旁边”（亚4:11-14）。{16MR 296.3}"},{"t":7,"p":8,"c":"这两个受膏者倒空自己到金碗里，代表上帝活使者的心，他们在警告和劝勉中将主的道传给百姓。这道本身必须如异象中所表现的，是从站在普天下主旁边的两根橄榄枝流出来的金色油。这就是圣灵与火的洗礼。这会开启不信者的心灵使之确信。惟有藉着上帝圣灵的作为才能满足心灵的需要。人凭自己不能做什么以满足内心的渴望和愿望。{16MR 297.1}"},{"t":7,"p":9,"c":"要始终注视耶稣，讲述比你自己更强的那一位。上帝希望祂自己的子民忠于原则，作伟大的创造主的仆人，从事他们作上帝羊群牧人的工作，始终呈现那位更大的牧者，以便听众的眼目被吸引到亮光之源，并使基督我们的主在言语、态度、精神和从容不迫、泰然自若上得到高举。我们的口号应该是：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。{16MR 297.2}"},{"t":7,"p":10,"c":"“与我说话的天使回答我说：‘你不知道这是什么意思吗？’我说：‘主啊，我不知道。’……‘这是耶和华指示所罗巴伯的。万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事’”（亚4:5,6）。摆在每一个拥有圣经真理之光的人面前的工作是让自己被圣灵支使。上帝的子民奉命要为我们的主降临的大事预备世人。{16MR 297.3}"},{"t":7,"p":11,"c":"真理的教师需要始终记住：战斗中的教会还不是得胜的教会。上帝的仆人们切不可争权夺势，也不可追求被承认为伟人，而要被公认为好人。猜忌与嫉妒已经败坏了许多人，使他们灭亡。上帝的仆人们必须学会不倚靠任何人的支持。他们不应当倚靠人的赞美或尊重，也不应当因人的责难而沮丧。他们也不应当指望人的赔偿或酬谢。他们的记录不是由人来保持的，而是由高天上的主来保持的。{16MR 297.4}"},{"t":7,"p":12,"c":"你们作上帝的传道人的要记住，必须保持你们自己精神的自由，不被人的计谋的杂质所玷污。有一个崇高圣洁的标准要你们去达到。要让上帝的平安平静和安慰你们的心思意念。然后你们才能和保罗一起说：“我被你们论断，或被别人论断，我都以为极小的事”（林前4:3）。{16MR 298.1}"},{"t":7,"p":13,"c":"我的弟兄啊，我给你的信息是，真理的伟大事业不应因人的任性冲动或反复无常而受到危害。你发出的光不要像流星闪过便消失在黑暗中，而要反映公义日头的光。要让明亮的晨星出现，以不变的荣耀稳定地在你上面发光。{16MR 298.2}"},{"t":7,"p":14,"c":"上帝所用来荣耀自己圣名的出类拔萃者，往往得不到世俗智慧的承认。上帝却没有片时忘记他们。当约翰被流放到拔摩岛上时，许多人以为他不能再工作了。这个年老体衰的人随时都可能倒下去。可是上帝正好利用祂的仆人与世隔绝，充军孤岛的境遇。世人与执迷不悟的祭司和官长庆幸自己终于摆脱了约翰经常发出的新见证。“作长老的写信给蒙拣选的太太（或作：教会；下同），和她的儿女，就是我诚心所爱的；不但我爱，也是一切知道真理之人所爱的。爱你们是为真理的缘故，这真理存在我们里面，也必永远与我们同在。恩惠，怜悯，平安从父上帝和祂儿子耶稣基督在真理和爱心上必常与我们同在”（约壹1:1-3）。{16MR 298.3}"},{"t":7,"p":15,"c":"本章充满了勇气、希望、信心和保证。这样的见证使那些希望忘记基督，憎恨他们所拒绝所钉死之救赎主的人惊讶不已，他们希望听不到他的声音，使他的见证不能再谴责他们钉死荣耀之主的恶行。但他们无法把他放在上帝和救主耶稣基督所找不到的地方。{16MR 298.4}"},{"t":7,"p":16,"c":"基督真实忠心的仆人或许得不到一些可能与安息日复临信徒联合之人的承认和尊重，但是上帝会尊重他们，不会忘记他们。上帝用自己的同在尊重他们，因为发现他们一直是真实忠诚的。那些在上帝圣工中年迈的人，有着对于教会极其宝贵的经验。上帝尊重那些为祂服务的年老仆人。有关世界历史最后几章的最荣耀的真理，赐给了耶稣所爱的这位年迈的门徒。{16MR 299.1}"},{"t":7,"p":17,"c":"人反对上帝的计谋多么徒然啊！人可以打算、计划和图谋，然而上帝使万事效力荣耀祂自己的名。但愿我们谨记，与宗教辩论有关的一个最令人痛苦的情况就是，参与辩论的人太经常地表现出自我的胸襟狭窄与不义的举止。他们讲话尖酸刻薄，只会反馈回来伤害自己。应当避免一切辩论，因为辩论很少能推进真理。人的情欲绝不应该出现在宗教辩论中。我们不应当沉默受辱，而要使人信服那在耶稣里的真理。应当以善胜恶。{16MR 299.2}"},{"t":7,"p":18,"c":"主必着手处理所有不可理喻、邪恶、欺骗的人。“主说：‘伸冤在我；我必报应’”（罗12:19）。不要做出什么会使询问或查问的人灰心的举动，而要以智慧的温柔对付一切反对。不要扔一块坚硬的石头去打击反对者。他所采取的做法正在决定他自己永远的命运。{16MR 299.3}"},{"t":7,"p":19,"c":"强硬的引用、个人的应用、归咎于一位反对者，并不是赐给任何侍奉基督之人的工作。我们必须像钢铁般忠于原则，忠于我们对上帝的忠诚，同时考虑到反对真理的人是在反对上帝对他自己的劝勉。要让你的心因对反对者的怜悯而融化，他的心是被撒但的网罗包围着的。他以为自己是在侍奉上帝，其实却在反对真理。他看不出这是事实，因为他不愿来就真理，不愿以没有偏见的心查考真理。基督的爱应当在我们心里。{16MR 300.1}"},{"t":7,"p":20,"c":"凡拥护真理的人都应当有那种生发仁爱并且洁净心灵的信心。在真理上不应有任何妥协。爱真理的跟从基督的人应当维持坚定的原则。他们必须表明真理已在改变品格方面为他们成就了什么，使他们成为了仁慈有礼喜爱和平并使人和平的人。这种人将被称为上帝之子。{16MR 300.2}"},{"t":7,"p":21,"c":"我们自称相信真理的人，应在言语和品格上彰显真理的果实。我们应当在认识耶稣基督上长进，领受祂对上帝和我们邻舍的爱，以便天上的阳光照耀在我们的日常生活中。真理必须进入我们心灵的最深处，清除一切不符合基督精神的东西，其空间要为那位纯洁神圣毫无玷污之主的品质所充盈，使心灵之泉犹如鲜花，充满芳香，好闻的气味，成为活的香气叫人活。（《文稿》1897年109号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1987年1月全文发表于美国首都华盛顿。{16MR 300.3}"}]},{"n":"第1229号 呼吁一位自我中心的妻子要悔改和改革","ps":[{"t":2,"p":0,"c":"第1229号  呼吁一位自我中心的妻子要悔改和改革"},{"t":7,"p":1,"c":"（1890年3月23日写自伊利诺斯州芝加哥，致“亲爱的克雷格弟兄，”其中有给克雷格夫人和她母亲的信息。）{16MR 301.1}"},{"t":7,"p":2,"c":"芝加哥会议时，我看到你妻子似乎有所转变，我希望这种转变能够持久。当我听到她认罪之时，我对天父充满了感恩之心，因为我以为肩上卸下了最严峻的任务；然而这担子依旧在我身上。我知道她并没有好转。如果她的心血来潮得到满足，就会引起种种危险和困难，令那些不了解鼓动她的邪灵的人感到几乎不可思议。她的母亲严重忽视了对她早期教育，以致她毫无作为妻子的责任感。她觉得没有义务爱和顺从她的丈夫或顺从上帝的权威。她并不知道何为真爱。她没有受过要克制自己的教育。她的人生经验和教育使她没有资格作妻子。{16MR 301.2}"},{"t":7,"p":3,"c":"她是她丈夫的一个可怕的重担，因为她并不设法使自己有用或担负她那份人生责任。她若愿意思考，就会看到她期待他为赡养她而工作同时她却动不动就打搅他，使他困惑烦恼，这是多么不公平。她一点也不增加家庭收入，却认为自己有特权随心所欲地花钱。同时她还觉得自己有权放任自己的情绪像个被惯坏的孩子，动不动就生气，喜爱大发脾气，直到生活对他来说成了重担。当离开她丈夫的时候，她是愉快的，显得很好，只要她能随心所欲。{16MR 301.3}"},{"t":7,"p":4,"c":"当她想要做一件事的时候，她就能忍受许多女人会认为对自己的体力来说很费力的事。然而当有人希望她做什么不合她口味的事情时，她就装出殉道者的样子，不会付出任何努力。她的疾病大部分是想像出来的，为要耸动视听。她生她丈夫的气是因为她不能使他服从她的控制，因为他设法保持他的个性，不愿放弃上帝赐给他的男子气概。{16MR 302.1}"},{"t":7,"p":5,"c":"她认为每一个人都应该像她母亲和别人做过的那样做——纵容她并考虑她的心愿；她也决心使人们这么做。要是她丈夫屈服于她，就会失去他的男子气概；要是上帝安置在芝加哥传道所的人宠着她并满足她的心愿，他们就不会忠于所托。要是让她的精神在传道所占上风，恶天使们就会成为统治性势力。{16MR 302.2}"},{"t":7,"p":6,"c":"尽管她丈夫竭力寻求正直地侍奉上帝，她却会作他的恶天使，力图引诱他偏离义路。她心中自视甚高，觉得她丈夫必须对她顶礼膜拜；实际上，她是撒但的媒介，试图占据上帝应有的位置。她随从自己未成圣之心的冲动，直到撒但几乎完全控制了她。{16MR 302.3}"},{"t":7,"p":7,"c":"克雷格姐妹从未受训练要自我控制。她没有什么思想深度，也没有什么能力看出神圣的事。她并不喜爱凡进入天国的人都必须学会的舍己和自我牺牲的部分。但她在实行她自己的意愿和在丈夫心中造成虚假印象方面却足够精明。要是凡事都迎合她，她就确实能非常谦恭有礼讨人喜欢，然而她的品格毫无稳定性。她已很好地学会了为得到良好的印象而行事、耸动视听以叫人注意她小小的自我的秘诀。我只见过不多的几个人成功地使自我成为别人注意的中心同时在品格上却很少有甜美、高尚、真正的吸引力。{16MR 302.4}"},{"t":7,"p":8,"c":"然而她若不改变自己的做法，这种为了给人良好印象而行事、这种不顾一切地用计谋迫使她丈夫注意她并获得他的同情的做法最终就会重演太多次，而上帝就会将她完全交在撒但手里。若不发生改变，不久时候必到，一种坚如钢铁的意志既控制了这个妻子低级本性，就会打倒她丈夫的坚强意志，到和她一样低劣的水平。那时他的意志就会与他冲动、矛盾、疯狂的妻子的意志融合。他就会不再是一个男子汉，因为她妻子邪恶的品格模式也会加在他的品格上。他的同情就不会再是纯洁未腐败的，像精金，而会变质。他的精力会被削弱，他的生命被扭曲。{16MR 303.1}"},{"t":7,"p":9,"c":"克雷格弟兄已经感觉到自己有责任要为她而战，为了她而变得像她一样反复无常，透过她的双眼看问题，并且为她的权利而斗争；因为他若不这么做，她就会沉湎于那些可怕的情欲爆发。她多次重复断言依靠他的同情，她制造出来的身体残疾成了他持续不断的重担。在她母亲家里她的意志就是律法。无论她的做法多么前后矛盾违反常情，都被视为是身体状况导致的结果，必须完全允许，认为她的每一个要求都必须予以满足。{16MR 303.2}"},{"t":7,"p":10,"c":"然而母亲和其他亲属的愚蠢行为切不可成为丈夫的愚蠢行为。要是他随从他们的脚踪，他的生活和她的生活就会受到破坏。他们从未出生倒会更好。事实上，她很适合住精神病院；因为上帝已指示我看到她将自己的灵与魂与身子完全交在撒但手中，他的能力正在藉着她消灭她丈夫优良的正义感和正直感。{16MR 304.1}"},{"t":7,"p":11,"c":"如果她是个孩子，她就可以受到这样的对待；这些脾气的爆发可以像任性易怒的孩子一样受到惩罚。然而她是一个女人，她的丈夫不能强迫她乖张的意志变得合乎情理。这种苛求的性情也绝不能藉着屈服于它来得到改善。她的悲剧性表演行出来为要惊吓她的丈夫，使他依从她的要求，而他必须屈服否则就会争吵。撒但既看到当她这样将自己的灵魂和身体都交在他手中——以致他能随心所欲地利用她——时，他如何能藉着她行事，只要她的意愿受阻，他就越来越多地使她这样发作。在这种情况下，克雷格弟兄所对付就不是这个女人，而是一种拼死的恶魔的灵。{16MR 304.2}"},{"t":7,"p":12,"c":"主有一番工作要克雷格弟兄去完成。但如果他受制于他妻子狂暴的发作，就会不知所措，即使作出牺牲也救不了她。{16MR 304.3}"},{"t":7,"p":13,"c":"对于这个非常专横、顽梗、无法管束的年轻妻子，克雷格弟兄最好的办法就是把她送回娘家，交给那个把她造就成这样的母亲。如果克雷格弟兄不想让自己的属灵生命毁灭，牺牲在歇斯底里和邪恶想象的鬼魔手下，那么，这样做虽然一定很痛苦，但却是唯一可行之策。撒但完全控制了她的脾气与意志，利用这些如同造成荒凉的冰雹，打倒一切阻碍。她的丈夫非但帮不了她，反倒会给自己带来无尽的伤害，并且剥夺上帝所赐给他的才干与感化力。{16MR 304.4}"},{"t":7,"p":14,"c":"上帝命定丈夫作一家之首，在克雷格姐妹认清自己作为妻子的位置和责任之前，克雷格弟兄最好不要和她有任何联系。妻子要尊重并顺从自己的丈夫，如果克雷格姐妹完全拒绝遵守婚姻的誓言，她就会越来越成为撒但试探玩弄的对象。如果克雷格弟兄同意把她留在身边，消磨自己的生命，就会变得灰心失望，不适合为主服务。他妻子只会折磨他的灵魂，他没有义务把这样一个人留在自己身边。我蒙指示看到，克雷格弟兄已经在失去他的男子汉气概，被他妻子所影响、所模铸。他们的婚姻是撒但的一个网罗。{16MR 305.1}"},{"t":7,"p":15,"c":"克雷格姐妹决意“顺我者昌，逆我者亡”。我蒙指示看到，她已彻底把自己交在撒但手中，以致她丈夫担心她失去理智，但他若允许撒但藉着他妻子的策略控制他，就会犯下最严重的错误。克雷格弟兄啊，我明白地告诉你，你妻子是被鬼魔控制着，如果这些邪灵大行其道，那么你的自由、你的男子汉气概，都将不复存在；你被她的反复无常奴役着。你若屈从她的摆布，她就肯定会成为撒但手中的工具，使你与上帝隔绝。她会提出恶意的猜度和怀疑，会打破你和传道所那些你应该完全联合之人之间的和睦与信任。事实上，那些蒙上帝呼召在传道所充任受托职位的人若是妨碍到她的好恶，她心对他们就毫无尊重。{16MR 305.2}"},{"t":7,"p":16,"c":"不信任、不公正的批评和不服从的意志必是住在这个孩子（因为她只不过是个孩子）心中的撒但精神的结果——这个被娇纵的、被宠爱的、决心要控制家中每一个人的孩子。然而在传道所切不可允许这样。主希望克雷格弟兄成为祂忠心的仆人，传道所中的一个管家，一个成长的男人，在理智上得到加强，变得越来越有资格从事主的工作。{16MR 306.1}"},{"t":7,"p":17,"c":"克雷格姐妹的品格必须有彻底的改变，否则她绝不会进入天国。她现在考虑她自己，取悦她自己。她会采取任何一种做法以获得对自己的赞赏。如果她的心愿得不到满足，她就会使自己陷入完全的狂怒中。她若继续这样下去，撒但就会藉着她如此行事，甚至她丈夫的生命都会不安全。她并不关心上帝、天国或地狱。耶稣悲伤地看着她——祂已为之牺牲了自己生命的一个人竟然如此轻视自己灵魂的价值以致将它交在撒但手中。{16MR 306.2}"},{"t":7,"p":18,"c":"克雷格姐妹若是愿意靠着基督的恩典使她坚决的意志去从事抛弃控制着她的邪灵的工作，并且有益地利用她所拥有的知识，那么她就能成为她丈夫的一个福气而不是咒诅。然而她若不愿听从上帝的忠告，我蒙指示看到她丈夫惟一可行的做法就是把她交给她的父母，让她母亲去承受自己管理不善造成的苦果。要是她在年幼的时候受过管教的杖而不是接受不明智的同情和纵容，她的丈夫现在就不会处在如此大的危险中了。{16MR 306.3}"},{"t":7,"p":19,"c":"无论克雷格弟兄现在采取什么做法，他都会受责备。他若继续与她一起生活，她就会使他们的婚姻生活成为一种恐怖统治。他若不允许她败坏他的理智，毒害他的心思反对他的弟兄们，就会不得不持续作战。不仅他的男子气概会被牺牲掉，他还会丧失自己的正直，全都为了取悦一个如此坚决要统治她丈夫身心的女人，她愿意将自己的灵与魂与身子交撒但，以便他去完成她想要看到完成的工作。耶稣赶鬼时有一个人伤害自己砍自己，附在她身上的就是那种鬼。{16MR 307.1}"},{"t":7,"p":20,"c":"克雷格弟兄因他妻子的这些表现而非常痛苦；然而绝不可让撒但的能力藉着她或由于她的缘故而藉着他得到允许以控制传道所。让她留在她母亲家要好得多，直到她的品格得到改变，恶魔被逐出；直到她乐于接受劝勉和帮助，温柔地坐在耶稣脚前，在基督的门下学习宝贵的功课。{16MR 307.2}"},{"t":7,"p":21,"c":"我蒙指示看到我们必须竭尽所能地使克雷格姐妹睁眼看到她错误的行径；如果这么做失败了，我们就必须设法开克雷格弟兄的眼睛，使他不至于因她的错误幻象而陷入错误中，以致上帝的智慧离开他。{16MR 307.3}"},{"t":7,"p":22,"c":"如果克雷格姐妹继续她现在的做法，时候就不远了，她将不可能随意摆脱这种权势。撒但已经几乎完全控制了她的意志、她的头脑和她的判断力。他以如此明显的方式藉以行事的任何一个人都不应该参与上帝的工作。{16MR 307.4}"},{"t":7,"p":23,"c":"只有很少的人强壮到足以日复一日、周复一周地对抗像克雷格姐妹这样的意志，只要与她意愿相左，或者只要那恶者愿意利用她，她就能吵闹一场，这种事常常发生。然而对此克雷格弟兄应该让撒但愤怒，不应让自己因妻子的愿望而断绝宗教特权。如果她跑掉，那就让她走吧。哪怕她威胁要自杀，你也不能屈从于她邪恶的要求。即便她真的自杀身亡了，看着她在死亡里沉寂，也好过允许她不仅谋杀自己的性命，也谋杀她丈夫的性命，且成为毁灭多人的工具。{16MR 308.1}"},{"t":7,"p":24,"c":"克雷格弟兄，你因你妻子的暴力行为受了惊吓，但你要走真理、公义和智慧的直路，始终敬畏上帝。撒但已因他的成功而欢喜雀跃了。{16MR 308.2}"},{"t":7,"p":25,"c":"克雷格姐妹：若不是因为你丈夫的生命和你的生命紧密相连，若不是因为你丈夫是上帝所拣选的仆人，我就不会提出这事。你们本不该结婚，但木已成舟，你丈夫现在要得胜，所下的工夫要比他如果从未遇见你大上十倍。你愿意认真地思考这个问题吗？你的行为是否摧毁了你丈夫的效能，致使他的人生一败涂地呢？我警告他，如果他赞美你或宠着你，就只会增加你的自满。你正在设法屈服他的意志和良心以讨你喜悦；你越被纵容，你的任性就变得越强硬越坚决。你打算怎么做呢？你要采取什么做法呢？{16MR 308.3}"},{"t":7,"p":26,"c":"我蒙指示看到你以往生活的错误，又看到了你现在的状况。自始至终看到的都是你不明智的母亲不明智训练的必然结果，她不是一个切实行道的人。管教孩童是一项非常精细的工作，一项充满永恒责任的工作。你母亲的信仰生活已被她属世的精神和属世的交往损毁了。她虽有真理的知识，然而圣经原则对她生活和品格的影响却多么少啊！母亲的特性已经遗传给你，你比她更少经验也更少能力控制那些特性。{16MR 309.1}"},{"t":7,"p":27,"c":"你有一种像花岗岩一样坚硬的意志，有一堆错误的想法——错误的人生观，对你丈夫、你自己、你不能使其将自己的意志屈服于你的意志的每一个人的错误看法。你非但没有成为一个端庄的、敬畏上帝的、谦卑的女人，反而成了胆大妄为、严厉苛求、残暴专横的人。感谢上帝，你没有儿女重现你的特性。{16MR 309.2}"},{"t":7,"p":28,"c":"你母亲需要在上帝面前悔改她在给你的教育和训练方面对上帝话语的漠视。你是主家庭的一个年幼成员，难道她不知道她所给你的品格模式使你没有资格成为主天上家庭的一员吗？难道她不知道她的娇纵在鼓励一种会企图统治或毁灭凡与它接触之人的意志吗？难道她不知道在她手下形成的品格是在预备她的女儿漠视别人的心愿并羞辱上帝，随从她自己不圣洁意志的冲动吗？{16MR 309.3}"},{"t":7,"p":29,"c":"我要本着敬畏上帝的心对那位母亲说几句。要把你所宠爱所娇纵的那个任性的孩子带回你自己的家。我永远无法向你形容你的行为多么得罪上帝，就是你在自己的孩子身上形成的品格会毁了上帝所爱的、声称是祂管家的一个男人的一生。你在对待她的事上已经犯了大错，你应该是担负她扭曲品格的重担的人。你所疏忽的一切职责上帝都记在祂的案卷里了，你必须再次面对它。你的女儿是得罪上帝的，因为她在侮辱祂，她的做法如果继续下去，就必毁了她自己的灵魂，还会将她的丈夫拖到与她一样低劣的水平。她的影响会阻碍凡与她接触之人灵性的进步。{16MR 310.1}"},{"t":7,"p":30,"c":"应当使父母们铭记他们要在教育和训练自己的儿女方面遵行上帝旨意的严肃责任。他们将自己的意愿和爱好撇在一边，本着敬畏上帝的心把握他们的工作，这是多么重要啊！{16MR 310.2}"},{"t":7,"p":31,"c":"克雷格姐妹，你在与你丈夫结婚时对他的期望是什么呢？难道你期望将管理的缰绳握在自己的手中，使他的意志与你那刚愎顽梗的意志一致吗？你的丈夫在他的婚姻生活中体验到多少安息、满足、平安和喜乐呢？只有很少的一点点。婚姻生活不都是浪漫；它有真实的困难和家庭的琐事。妻子切不可认为自己是一个玩偶，要得到照料，而要认为自己是一个女人，一个承担真实而不是虚构责任的人，并且过一种聪明的、体贴的生活，考虑到有别的事要想到而不是她自己。{16MR 310.3}"},{"t":7,"p":32,"c":"难道你认为你丈夫发现你是上帝已指示我看到的你的样子不会失望吗？难道他与你结婚没有期待你会承担任何重担，分担任何困惑，操练任何舍己吗？难道他认为你会觉得没有任何义务控制自己，愉快、仁慈、宽容、运用常识吗？{16MR 310.4}"},{"t":7,"p":33,"c":"现实生活存在阴影和悲愁。每一个人都会遭遇困难。撒但不断地活动要动摇每一个人的信心，摧毁他们的勇气和希望。你的丈夫有了一种可怕的觉悟，因为他已看到他已起誓要爱护珍惜直到死亡将你们分开的那个妻子的性情是什么样子的。他看到他与只关心她自己的人栓在一起。你想像出来的试炼，你制造出来的身体残疾，使前景看起来非常令人沮丧。你几乎没有实际生活和职责的任何知识。你对一种出于原则的生活几乎一无所知。你的世界里只知取悦自己。{16MR 311.1}"},{"t":7,"p":34,"c":"当上帝的恩典住在心里时，就会使人仪态文雅柔和，就不会有欺骗、虚饰、自我欣赏，不会轻率地与世俗人交往。就会在受人称赞时比被人责难时有大得多的痛苦感觉。应该总是想着基督为罪人而死，因为这会使人制服并驱逐每一点专爱自我、只顾自己、自我崇拜的残余。每一个爱上帝的人都会认真地、不断地学习祂的道，恳切祈祷。战兢的信徒不会成为属地的，体贴肉体的人，而会作为被囚而有指望的人转回保障（亚9:12）。{16MR 311.2}"},{"t":7,"p":35,"c":"我可怜的、软弱的、犯错的姐妹啊，我劝你接受正等着你索取的力量。你虽然感觉到上帝的灵在你心上运行，至今却仍对实际的宗教一无所知。心灵的生命像身体的生命一样，在很在程度上是受供养它的食物影响的。在基督和祂无比的爱里得享生命之粮的心灵会有纯正扎实的经验；而满足于这个世界及其习俗、谚语和行为的人，在今生必无价值，也必得不到来生。你的头脑几乎全神贯注于那些没有价值的事物，那些娱乐人心却不能使它有属灵力量的事物。在为你的灵魂付了赎金的基督面前，你显明自己不配让你的名字留在生命册上；因为你将你的心放在属地的事和属地的智慧上，这在上帝看是愚拙的。{16MR 311.3}"},{"t":7,"p":36,"c":"我的姐妹，你愿意好好看看自己没有价值的生活吗？不要以为你确实看了一眼，感到悲哀，然后就全忘了，继续做更糟糕的事就够了。你愿意看到你所敬拜的那些假神吗？“正直人祈祷，为祂所喜悦”（箴15:8），但那动摇不定的人不要想从主那里得什么。亲爱的孩子，你愿意使自己与世界分离，停止爱世界的交往吗？要将基督带进你一切的交往之中；然后暗昧有罪的心灵才会有耶稣之爱的篇章向其默想敞开。当你与基督有分时，祂的良善、祂的道路就成了你的，祂的意志就征服你的意志。你口中出来的话你现在以为聪明巧妙，可是，唉，它们令爱耶稣的心多么痛苦啊！如果在你说话时将你的话写出来，你就会看到废话、愚蠢的话、苦毒、忿怒、嫉妒、怨恨话语的大杂烩。节日、讲座、音乐会是你喜爱的食物，有一点点所谓的宗教混在其中调味。{16MR 312.1}"},{"t":7,"p":37,"c":"你的生活给谁造福了呢？你在你主的葡萄园中是哪种工人呢？你在结出什么果子来荣耀上帝呢？{16MR 312.2}"},{"t":7,"p":38,"c":"在传道所必然会有许多人想要为上帝的工作接受教育。你丈夫的职位使初信的人和那些在传道所与他同工的人以为你是一个基督徒而不是你实际的样子——思想轻浮，没有信仰。你的影响会使人远离耶稣。因此你的榜样对传道所是有害的。你若不发生明确的改变，那么，你越快离开传道所，就越好，因为主不喜悦你。{16MR 313.1}"},{"t":7,"p":39,"c":"你丈夫的个性不应泯灭在你的里面。将丈夫和妻子结合在一起的婚姻誓约不应违背，但他对他的主也有誓约，要全心爱祂，专心爱祂。“你要尽心、尽性、尽力、尽意爱主你的上帝；……你这样行，就必得永生”（路10:27,28）。他的本分是置身于能尽心、尽性、尽意、尽力尊敬上帝之处，即使他绝不会再见到你的脸。你没完没了地谈论低劣、属地、属肉体的事，你易怒情绪的爆发，不断在造成一种占用他思想的局面，使他的心转离上帝，并使他没有资格从事他的工作。{16MR 313.2}"},{"t":7,"p":40,"c":"他有一个责任摆在他面前——通过献身于上帝圣工的某方面工作来保守他自己不至被迫降到你的水平。他在最高的意义上属于创造主；耶稣已用祂自己的血买了他，并且要求他在祂已让他去做的工作中与祂完全联合。你的影响若是介入他和主之间，他就应该将你放在你会尽量少阻碍他的地方。他切不可允许你损坏他的效用，将你属肉体的、属地的愚昧与他一切的经验联合起来。{16MR 313.3}"},{"t":7,"p":41,"c":"我的姐妹，你可以藉着你丈夫的影响得到改善；然而你若不这样，他就肯定会被包围着你生活的那种氛围所阻碍。他在不断地呼吸这种空气的时候多么难以完善虔诚的品格啊！当有你陪伴时，他多么难以提升他的心灵到纯洁、属灵的思想啊！多么难以记住富有成效的默想题目啊！他多么经常地茫然不知应该对你采取什么做法啊！你对他是一块绊脚石，无论他看到与否。{16MR 314.1}"},{"t":7,"p":42,"c":"鉴察人心的上帝注意人心的愿望。你现在若是愿意悔改并寻求祂的恩典，以便为祂而活而且只为祂而活，祂就必赦免你以往轻浮的生活、你的虚假和你的欺骗。“耶和华是看内心”（撒上16:7）。“祂思念我们不过是尘土”（诗103:14）。“我必使灾祸临到这百姓，就是他们意念所结的果子；因为他们不听从我的言语，至于我的训诲（或作：律法），他们也厌弃了”（耶6:19）。这不必成为你的情况，然而你若不改弦更张，就必这样。{16MR 314.2}"},{"t":7,"p":43,"c":"你自己无法做出这种改变，只有耶稣才能做到，你若祈求祂并且使自己完全顺服祂，不求你自己的意思而求上帝的意思，不再设法取悦自己而是教育自己要作有用的人，主就必使你做出这种改变。你的时间很宝贵，应当用来追求积攒财宝在天上。你必须忘记你心爱的自我。不要再过取悦自己的生活，而要取悦上帝。{16MR 314.3}"},{"t":7,"p":44,"c":"然而你若不愿这么做，你的丈夫就必须记住他是上帝的产业，是基督的血所买来的。主有一项工作要他去做，仇敌若是藉着你行事以阻碍主的旨意，你的丈夫就只有一个方针可采取——前去工作而摆脱你的影响，将他自己完全献给上帝。他若这知做，就会靠着基督的恩典拯救自己的灵魂，通过这种做法还可能拯救你的灵魂。然而他现在并没有在做上帝要求他去做的工作。他不应该藉着他的钱财或同意来纵容你不圣洁的欲望，而应该约束那些欲望。{16MR 314.4}"},{"t":7,"p":45,"c":"我的姐妹啊，永生对你来说有什么价值吗？如果有，你就应该将此表明出来。你因自己的缺陷而应感到的谦卑在哪里呢？我们是真基督徒的惟一真实明确的证据就是，我们既是活葡萄树上的枝子并从耶稣得到营养，就结出果子来，就是来自圣灵的芳香的果子。于是我们就会有一种美好的品格，一颗善良无私的心。我们的言语、我们的行为、我们的思想都不断地作见证，证明我们是那棵又真又活的葡萄树上的枝子。没有推测；神圣的证书是明显的，证明我们是在基督里面，基督也在我们里面。{16MR 315.1}"},{"t":7,"p":46,"c":"我的姐妹，你的精神如果与基督的精神和谐一致，你就不会向你丈夫的心暗示一句嫉妒或怀疑的话，就不会有邪恶的思想发芽生长结出果子来导致你和他与圣工分离。“凡属我不结果子的枝子，祂就剪去；凡结果子的，祂就修理干净，使枝子结果子更多”（约15:2）。你要在为时太晚之前全心寻求主。（《信函》1890年34号）"},{"t":6,"p":46,"c":"怀爱伦著作托管委员会1987年1月全文发表于美国首都华盛顿。{16MR 315.2}"}]},{"n":"第1230号 与上帝及同工合作成功完成福音使命的必要性","ps":[{"t":2,"p":0,"c":"第1230号  与上帝及同工合作成功完成福音使命的必要性"},{"t":7,"p":1,"c":"（1878年8月29日写自马萨诸塞州巴拉德维尔，致“亲爱的在瑞士的弟兄们。”）{16MR 316.1}"},{"t":7,"p":2,"c":"过去的数周我觉得急着要通过信函对你们讲话，而且不敢耽搁。虽然正在参加很有兴致的聚会，我还是感到很可行，受到激励要写信给你们。我还在俄勒冈的时候，主乐于靠近我身边。我有了一次非常显著的经历。我被带进与上帝神圣的接近中。祂向我启示了许多事。我蒙指示看到传道园地，看到施恩的天使带着真理之光迅速地飞到欧洲这些新园地。我蒙指示看见在瑞士有更多的人原会相信真理，然而那些最先接受安息日的人却阻碍了真理在他们中间的进展。{16MR 316.2}"},{"t":7,"p":3,"c":"上帝已给你们派去两个传道人——布尔多弟兄和安德鲁斯弟兄。这些人有显著的经验而且尽责。安德鲁斯弟兄尤其如此。然而你们却没有照上帝所希望的与他们合作。你们有特殊的想法，而且因为我们美国的弟兄在细节上没有符合你们的想法，你们就嫉妒他们，在许多情况下你们在本来能够帮助他们的时候却没有这么做。这些人在上帝圣工的工作方式上的更广博经验要求你们尊重并且乐意受他们教导。你们对使他们的工作比本来困难得多负有责任。不幸的是，布尔多弟兄变得失衡了，这大大损害了他的影响。你们感受到了这一点。{16MR 316.3}"},{"t":7,"p":4,"c":"你们一直不乐于被领导。你们还没有了解圣工各方面的需要。你们的眼光一直很有限。你们许多人一直是自负而且自以为是的，你们自己的做法挡住了宝贵的现代真理事业前进的道路。{16MR 317.1}"},{"t":7,"p":5,"c":"上帝使美国的弟兄们心中有意奉献钱财好在欧洲传播真理。安德鲁斯弟兄离开他年迈的母亲，惟一的兄弟（他不会再见到他兄弟直到与他相会在白色大宝座前）和在美国的许多朋友，听从上帝的呼召，进入了这个新的传道园地。他以相当大的牺牲来到你们中间。你们却以不信任、怀疑和嫉妒接待了他。你们没有将他作为耶稣基督一位真正的仆人接到你们心里。你们这样已使你们的救主忧伤。你们在耶稣的圣徒身上轻视了祂。{16MR 317.2}"},{"t":7,"p":6,"c":"我蒙指示看到，要是你们是谦卑可教的，要是你们由衷地与那些派给你们的人合作了，原能成就大得多的工作。你们无知地没有这么做。虽然如此，要是你们曾站在光中，你们原会在耶稣派给你们的仆人们身上认出祂的声音来。已经表现出的这种轻视和不信任和收回同情就像是对主自己做的。{16MR 317.3}"},{"t":7,"p":7,"c":"阿德马尔·维勒米尔弟兄在美国被珍视为耶稣基督的一位仆人，但他却没有响应为他做出的努力。他因没有正确地翻译安德鲁斯弟兄的话而增加了安德鲁斯弟兄工作的难度。他就这样使安德鲁斯弟兄的讲道显得有异议。要是维勒米尔弟兄有真正的传道精神，他原能使安德鲁斯弟兄的工作容易得多。{16MR 317.4}"},{"t":7,"p":8,"c":"还有其他人，是我从未见过的，他们没有与安德鲁斯弟兄合作，反而使弟兄们害怕他。这是恶劣的工作，你们若不悔改这种大罪并且离弃它，就必在上帝的日子于你们不利。你们有属灵的骄傲。你们的思想是狭隘的，你们若不采取一种不同的态度，就会始终是现代真理圣工前进的障碍。{16MR 318.1}"},{"t":7,"p":9,"c":"耶稣是我们在凡事上的榜样。祂的影响是广博的。从来没有教师像我们的主和夫子这样显著地尊荣人。祂以“税吏和罪人的朋友”（太11:19）闻名。祂与社会各阶层的人融合，以便人人都能与祂来给予的福气有分。我们发现祂曾在会堂里也在市场上。祂与同乡共享社会生活，以祂的同在使凡邀请祂的人家快乐。然而祂从未不请自来。祂积极解救本着信心来到祂面前求救济的人间每一种痛苦不幸；但祂并不在表现出独立和自私排外精神以致不表示他们的忧伤也不祈求很需要的帮助的地方不加选择地赐予医治的能力。凡本着信心来到祂面前的人，祂都欣然乐意解救。忧伤在祂面前逃遁；不公正和压迫在祂的斥责之下羞愧；死亡和阴间——我们有罪人类残忍的掠夺者，在祂面前自卑并听从祂的吩咐。{16MR 318.2}"},{"t":7,"p":10,"c":"在世界每一个时代中都有自称信奉基督却采取一种隐退或法利赛式的错误做法。然而他们并没有造福自己的同胞。他们在基督的生活中找不到这种自以为义的偏执的借口，因为祂的品性是和悦慈善的。祂原会被地上每一个修会排除在外，因为祂会逾越他们的清规戒律。在每一个教会和教派中都会有一些行为古怪的人，责备祂慷慨赐予的怜悯。他们会挑剔祂与税吏和罪人一同吃饭。{16MR 318.3}"},{"t":7,"p":11,"c":"他们会指控祂效法世俗参加婚宴，会严厉地责难祂，批评祂的行为不检，竟允许祂的朋友们为祂和祂的门徒设宴。然而正是在这些场合，祂藉着自己的宝贵教诲和仁慈行为，让那些祂以自己的临格所尊重的人将祂铭记在心。祂就是这样给他们机会了解祂自己，以便认识祂的品格，看到祂的生活和教训与法利赛人形成了鲜明的对比；法利赛人监视祂的行踪，谴责祂每一个与他们偏执自私的得救观不一致的做法。{16MR 319.1}"},{"t":7,"p":12,"c":"当我们可以保持对上帝的坚定倚赖，从祂领受亮光力量和权柄时，我们就有责任让照在我们身上的光照耀他人，好叫世人看到这光与错谬迷信的黑暗形成的对比。我亲爱的在瑞士的弟兄们，你们有许多东西要学。有一种像法利赛人的冰冷拘谨必须打破。你们不愿成为学习者，而是像法利赛人一样，想要作独裁者，作教师。{16MR 319.2}"},{"t":7,"p":13,"c":"上帝差祂的儿子来使法利赛人更好地明白祂的要求，更完全地认识真理，并向他们说明帮助同胞的最佳方式。然而他们拒绝了神圣的指教。他们认为基督太过自由了。祂的方式与他们的方式不一致；他们非但不想必须在自己的生活中作出改善，以便与基督的生活和谐一致，反而想要改变基督，让祂与他们一致。他们认为祂在方式上与他们不一致会损害他们的影响，使他们的教导无效。他们拒绝与基督合作，从而就以他们的影响反对祂，实现他们自己的目的，这使他们处在无法挽救的黑暗中。{16MR 320.1}"},{"t":7,"p":14,"c":"蒙上帝托付祂的真理的人必须安排与世人的交往，以获得宁静神圣的平安，和一种神圣而且极其彻底的知识，知道如何对付人们的偏见，知道他们在哪里，并且帮助他们接受上帝的真理，得到亮光、安慰和平安。他们应当以基督鼓舞人心的、有权威的社交生活为榜样。他们必须培养祂所具有的慈善精神，必须在就地接触人时怀有同样宽广的行动计划。他们应该对穷人怀有仁慈慷慨的精神，并在特别的意义上意识到自己是上帝的管家。他们必须视他们所拥有的一切都不是自己的，而是本着信任借给他们的，为要推进基督在地上的圣工。像基督一样，他们不要回避与同胞的交往，而应予以鼓励，立志将上帝赐给他们的天上福利转赠他人。{16MR 320.2}"},{"t":7,"p":15,"c":"我们可爱可敬的救赎主离开天上的王庭，因为祂看到人们需要祂在地上的同在，否则他们就不能正确地认识真理。祂将上帝的能力和无限的知识带给人。然而“诸天哪，惊奇吧，大地啊，诧异吧！”人们竟然拒绝接受耶稣基督从天国带给他们的亮光，选择自己的道路，自己有缺陷的知识。而当天上的至尊来到地上作教师时，犹太人竟然想要指教祂，并且充满了忌恨、嫉妒和疯狂愚蠢的行为，因为祂不愿接受他们的遗传和他们施教的方式。要是他们接受了这位天国的使者，他们的历史记录就会多么不同啊！他们造成了自己的历史。人们的心是刚愎的。{16MR 321.1}"},{"t":7,"p":16,"c":"基督的生活是非常值得学习的。许多效法了祂榜样之人刚强高贵的品格也值得效法。然而论到许多人，却可以说他们的生活几乎是完全无用的。他们努力偏行己路，实现自己的目的。他们活是为自己活了，却没有为自己积攒一顶带有宝石的冠冕就死了。{16MR 321.2}"},{"t":7,"p":17,"c":"在瑞士就有多少人直接挡在上帝派祂的仆人们去作之工的道路上啊！比起不合作，他们若是合作，原会完成多得多的工作！那些阻碍了圣工的人要此负责。你们可能询问，我们怎么阻碍的呢？藉着你们的猜忌，你们的嫉妒，你们的不信任，在上帝说前进时你们的不乐意把握和行动；你们却站在原地，几乎无所事事，其实你们本应该成为上帝从美国派给你们的上帝仆人们的最认真最有兴致的同工。你们的美国弟兄们慷慨地捐献了自己的钱财支持在欧洲的传道工作。上帝感到忧伤，因为你们让他们这么做而你们却没有做要是你们献身于上帝而不是埋头于你们自己自私的想法和计划就能做的事。{16MR 321.3}"},{"t":7,"p":18,"c":"你们许多人阻碍了上帝在你们自己国家的工作，就像法利赛人当基督在他们中间时阻碍了基督国度的前进一样。我看到上帝不悦地看着你们。要是你们照着所应当的接待了上帝的使者们，给予他们你们的同情、你们的信任和你们的爱心，则在你们自己的国家原会有一支守安息日的军队。你们不配拥有他们在你们中间的操劳。你们对你们给安德鲁斯弟兄和布尔多弟兄内心带来的挫折、悲哀和忧伤知之甚少，尤其是对安德鲁斯弟兄，他因不懂你们的语言而被安置在不利的境地。{16MR 322.1}"},{"t":7,"p":19,"c":"你们将厄岑伯格弟兄作为上帝的一个孩子送到我们这里，为要得着资格好进入欧洲的传道园地。我们接纳了他这个陌生人，不遗余力地教他英语。我们都努力作他的指导教师。我们一点没有利用他对我们的语言和我们的习惯的无知，而是努力从事为上帝做的工作，使他有资格从事他的工作。他是谦卑而充满盼望的，上帝也与他同在。他回到了你们那里，有些人竟然感到嫉妒，因为他带来了太多美国的知识。你们认为他自高自大了。他的见证没有得到接受，他变得非常灰心。撒但最终成功地用试探胜过了他，他便有数年没有从事上帝的圣工。然而无穷的眼目注视着他；上帝本着怜悯让他看见了他处在可怕的立场，并说：“你要转向我，我就转向你，并且医治你背道的病。”可是这位亲爱的弟兄应当小心地战兢地行在上帝面前。只要他愿意紧紧倚靠无穷能力的膀臂，他就得到保护；然而他若倚赖自己，就必失败。{16MR 322.2}"},{"t":7,"p":20,"c":"阿德马尔·维勒米尔弟兄来到我们这里，我们努力向他尽了我们的本分。然而当他回到瑞士后，当安德鲁斯长老访问那个国家时，他并没有照安德鲁斯长老待他的待安德鲁斯长老。他在我们有权期待他帮助安德鲁斯长老时并没有帮助他，反而引起了对安德鲁斯长老的怀疑和嫉妒。他并没有正确地翻译安德鲁斯长老的教导，反而使他的一些言论被视为不敢苟同的，因为他翻译的意思比安德鲁斯长老的原意强硬得多。{16MR 323.1}"},{"t":7,"p":21,"c":"我们在瑞士的弟兄们要是接待和关怀了安德鲁斯长老，像美国的弟兄们关照了从瑞士来到我们这里的那些人一样，安德鲁斯长老在那个新园地连二十分之一的苦都不必受。你们在自己的本分上大大失败了。你们漠视了他因爱你们而给你们的劝勉和忠告，那是我一直蒙指示看到为了你们的利益要听从的；你们既拒绝听从，就失败了。{16MR 323.2}"},{"t":7,"p":22,"c":"安德鲁斯长老是耶稣基督尽责的仆人，你们忽视他就是忽视差他来的主。你们本来能在一些事上指教安德鲁斯长老，本来能用你们的同情、你们的爱与合作帮助他；可是上帝派这些人来并不是要在管理祂工作的最佳方式上受你们教导。你们本应该乐于受安德鲁斯弟兄教导，他在上帝的圣工中有更加成熟的经验。可是你们非但没有这么做，反而将他安置在最讨厌的位置，在外国作一个外人。你们在努力使他的传道工作成功方面大大失败了。你们没有忠心地竭尽所能使他尽量少地感觉到从美国的生活习惯到欧洲生活的显著改变。上帝看着这一切的事。祂呼吁你们在瑞士的人要作舍己、可教和自我牺牲的人，支持在你们中间的工作，像美国人已将真理带到你们面前一样。{16MR 323.3}"},{"t":7,"p":23,"c":"从欧洲向我们传来求助的呼声。我们便给你们派去了我们所有队伍中最能干的人；但你们却没有赏识我们这么做所付出的牺牲。我们这里需要安德鲁斯长老。但我们认为他的十分谨慎、他的经验、他在讲台上敬畏上帝的尊严，会正是你们所需要的。我们希望你们会接受他的劝勉，当他身在异乡为异客的时候尽一切可能地帮助他。但他却不得不自己前进，同时你们却站在旁边质问怀疑他的建议和计划，其实你们还没有准备好把握你们自己并向前开动真理的车。{16MR 324.1}"},{"t":7,"p":24,"c":"你们的资金一直由美国的弟兄们供应；然而依然这样对你们来说不是最好的。你们中的许多人若是有乐意的心，就能做许多事。你们往后站并在上帝仆人们的道路上投置障碍，因此损失很大。你们表现出一种独立的精神，要实行你们自己的方式，遵循你们自己的计划。我们许多人在耶稣准备要在我们一切的需要中帮助我们时阻止了那无限权能的手臂，因为我们想要以我们自己的方式而不是以上帝的方式得帮助。上帝选择工具去作祂拯救人类的怜悯的工作；然而无穷的怜悯等着人心的同意和人手的帮助，好使这工作完全对他们有益。如果自称跟从基督的人不愿运用上帝赐给他们的能力和才能，原能完成的工作就会依然未完成。{16MR 324.2}"},{"t":7,"p":25,"c":"耶稣原能在拉撒路的坟墓说一句话，石头就会滚开。祂可以吩咐大山挪开小山挪移，它们就会听从祂的声音。然而祂却站在坟墓前，好像那群人中最弱的一个人，并对祂的门徒说：“你们把石头挪开”（约11:39）。祂并不打算显示祂的神能，除非最虚弱、最无助和痛苦的人藉着他们的行为表明他们的兴趣和信心，从而预备好道路。当大能的立法者即将行祂最大的奇迹时，受痛苦的人们却没有信心了。反对意见提了出来，阻碍也提出来了。他们有限的信心和短见提出不可能。他们害怕眼睛会见到腐尸令人作呕的样子。不信说：“太晚了。”“他现在必是臭了，因为他死了已经四天了”（约11:39）。{16MR 325.1}"},{"t":7,"p":26,"c":"石头没有被软弱的人类挪开，而是依然挡着基督的工作的道路。基督的一句话就能将它投入深海，然而祂等着人，有限的人，为祂预备道路。耶稣规劝他们，再次要求他们使他们的意志服从祂的旨意，并让祂以祂自己的方式帮助他们。“你们把石头挪开，”乃是基督已经提出的要求，必须得到遵行，之后基督才会为他们行事。{16MR 325.2}"},{"t":7,"p":27,"c":"石头终于被滚开了。现在人已做了所要求于他的一切，为基督从事祂的工作预备好了道路。生命之君要求死亡的国度交出它的俘虏，允许这个新国民复生。祂下了命令，死亡就听从祂的声音，拉撒路便被唤醒，有了全部的意识。{16MR 326.1}"},{"t":7,"p":28,"c":"现在，人的手又能做点什么了。耶稣吩咐他们解开绑带，松开包裹着拉撒路身体的布单，让那个从坟墓赎出来的人行走。这个要求迅速得到了听从，拉撒路就又在他们中间了，没有了一点疾病的痕迹。{16MR 326.2}"},{"t":7,"p":29,"c":"耶稣为人类行奇事依然基于类似的条件。有许多事是人的手和人的信心要先去做的，然后那些被束缚在像死亡一样昏睡、在属肉体的安全感中的人才会听到上帝儿子的声音，听见的人就要活了。{16MR 326.3}"},{"t":7,"p":30,"c":"耶稣已站在你们在瑞士的人中间，在聚会和会众中，准备讲赐生命的话，用祂的能力使属灵上死亡的人活过来；然而祂在这项工作上一直被你们的质问和怀疑阻碍着。你们的嫉妒、你们的建议，有许多被提出来是因为你们想要偏行己路，随心所欲。你们求主派给你们帮助。祂听了你们的呼求，派了祂的仆人们来求救济你们。祂一直在等着你们将不信的石头从你们自己的心门滚开，之后祂才能做祂的工作。{16MR 326.4}"},{"t":7,"p":31,"c":"基督在瑞士的追随者们远远落后于上帝的天意。只要他们愿意对祂天意的安排和祂拯救的能力有信心，祂就会以大能为他们行事。像古时一样，在许多城市里，基督正等着要推进祂的工作，用真理之光驱散黑暗。然而自称跟从祂的人却挡在路上。他们的不信和他们自己许多的计划和方案阻止了无限权能的膀臂。他们若是愿意谦卑自己骄傲的心，并使他们的意愿和道路顺服上帝的旨意，就会看到罪人归主，信徒因对全部真理有更加正确的认识而得到加强。{16MR 326.5}"},{"t":7,"p":32,"c":"教会更需要的不是单单金钱，也不是才干、学识和机会，而是单纯、认真、深信不移的信心。跟从基督的人若具有这种信心，并且在能找到什么事情去做的任何地方本着信心和爱心作工，就能实现祂要成功将福音传到各国的大使命。这世界最聪明最能干之人的论据，怀疑论者的反对，讥诮者大胆的谩骂，世人冷淡、属肉体的安全感，都不能在本着基督的能力和温柔提出的真理面前站立得住。一个团结献身的教会的辛劳和牺牲，在信心和爱心里的劳苦，会推进真理，并有一种改变世界的能力。{16MR 327.1}"},{"t":7,"p":33,"c":"要是人人都明智地行事，使自己现世的利益从属于基督国度的利益，在瑞士的圣工今日就能自养。基督本来富足，却为我们的缘故成了贫穷，叫我们因祂的贫穷，可以成为富足。祂现在呼吁你们的心：“你们为我做了什么呢？”“我为你们舍了我的生命，我流了我的宝血，以便赎回你们，使你们从死里复活。我为你们舍命；你们为我做了什么呢？”（《信函》1878年2a号）"},{"t":6,"p":33,"c":"怀爱伦著作托管委员会1987年1月23日全文发表于美国首都华盛顿。{16MR 327.2}"}]},{"n":"第1231号 葡萄园","ps":[{"t":2,"p":0,"c":"第1231号  葡萄园"},{"t":7,"p":1,"c":"基督说过：“你们再听一个比喻：有个家主栽了一个葡萄园，周围圈上篱笆，里面挖了一个压酒池，盖了一座楼，租给园户，就往外国去了。收果子的时候近了，就打发仆人到园户那里去收果子。园户拿住仆人，打了一个，杀了一个，用石头打死一个。主人又打发别的仆人去，比先前更多；园户还是照样待他们。后来打发他的儿子到他们那里去，意思说：‘他们必尊敬我的儿子。’不料，园户看见他儿子，就彼此说：‘这是承受产业的。来吧，我们杀他，占他的产业！’”（太21:33-38）。{16MR 328.1}"},{"t":7,"p":2,"c":"家主用来代表上帝：园户指犹太民族，上帝曾指定他们耕种祂的葡萄园——世界。上帝所差去收果子的仆人指众先知和教师，上帝曾藉着他们叫以色列将祂当得的交给祂。要是自称上帝子民的人一直在听从主的话，原没有必要提醒他们这事，叫他们意识到自己的责任。但他们却变成了自私贪婪的人，他们在有条不紊地抢夺祂曾委托他们开展祂工作的资金和设施。{16MR 328.2}"},{"t":7,"p":3,"c":"上帝曾在法老面前行大能的奇事，表明祂是全地的统治者。祂计划祂的教会应当由在埃及为奴的人构成。祂用祂的大能大力将他们从法老手下拯救出来，并使他们成了祂的教会，就是祂各时代教会的一个代表。基督买了这班子民，他们是祂的产业。他们所保管的一切都是主的。但他们却在挪用他们才干，以致别人不能受益于上帝的恩典和财富。{16MR 328.3}"},{"t":7,"p":4,"c":"上帝曾教导他们，祂的国度包含全世界。祂在一切的安排上都很明确，在祂一切的要求上也很明确。祂的国要接续其它一切的国，并要遍满全地，绝不会被另一个统治者所取代。这个国是上帝特别的宝贝，它的原则要试验和净化祂的国民，依照上帝的形像塑造他们。{16MR 329.1}"},{"t":7,"p":5,"c":"基督在葡萄园的比喻之前讲的那些比喻中的教训表明犹太民族在他们的管家工作上不忠心。上帝所指定的人们曾来到葡萄园收果子，却发现没有果子。基督将他们比作那棵不结果的无花果树，满了叶子，显然很茂盛，却没有果子。基督从最上面的枝子找到最下面的枝子，却没有发现什么，只有叶子，祂便咒诅了那棵不结果子的树。祂说：“从今以后，你永不结果子”（太21:19）。{16MR 329.2}"},{"t":7,"p":6,"c":"基督曾宣布，上帝的国不在乎吃喝。上帝的国不是由形式和礼仪构成的。仪式既庞杂烦琐，上帝之国的重要原则就丧失了。但基督所要求的不是形式和礼仪。祂渴望从祂的葡萄园收到圣洁无私的果子，就是良善、怜悯和真诚的行为。{16MR 329.3}"},{"t":7,"p":7,"c":"教堂中华丽的衣饰、夸张的声乐和器乐并不能引起天使诗班的共鸣。在上帝看来，这些东西就像那不结果子的无花果树枝，只有茂盛的树叶。基督所寻找的是果子，是良善、同情与爱的原则。这些都是属天的原则，一旦显示在人的生活中，我们就可以知道基督已在人心里成了荣耀的盼望。一个教会在地上可能是最贫穷的，没有音乐或外在的表现，但是如果她拥有这些原则，信徒们就能发声歌唱，因为基督的喜乐在他们心里。这就是他们献给上帝的馨香贡物。{16MR 330.1}"},{"t":7,"p":8,"c":"基督说：“你们若遵守我的命令，就常在我的爱里”（约15:10）。上帝在寻找顺从的果子。“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样；你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。你们要彼此相爱，像我爱你们一样；这就是我的命令”（约15:8-12）。我们中间谁认识到了这些事，并且培养彼此相爱的心呢？{16MR 330.2}"},{"t":7,"p":9,"c":"由仪式和炫耀构成的流行的宗教是不蒙上帝悦纳的；因为上帝的爱不在那里。一个有这种宗教的教会不会唤起天使的任何反应；因为他们的心不是在领受正从天上涌到地上并使上帝子民的心快乐的爱的洪流。当心灵中基督的爱以清洁丰富的暖流涌向需要柔情和仁慈的人时，就像喝了来自上帝之河的水，这水从祂的宝座下面流出来，使干渴的心灵得舒畅。{16MR 330.3}"},{"t":7,"p":10,"c":"基督希望从祂的葡萄园中，从年年聚集敬拜祂的圣徒中得些果子。顺从上帝的诫命使我们的灵魂在祂眼中看为宝贵。教会是上帝的心所非常亲爱的。祂希望祂的子民用心也用悟性歌唱：“祢从埃及挪出一棵葡萄树，赶出外邦人，把这树栽上。”“我要为我所亲爱的唱歌，是我所爱者的歌，论祂葡萄园的事：我所亲爱的有葡萄园在肥美的山冈上。祂刨挖园子，捡去石头，栽种上等的葡萄树，在园中盖了一座楼，又凿出压酒池。……万军之耶和华的葡萄园就是以色列家”（诗80:8；赛5:1,2,7）。{16MR 331.1}"},{"t":7,"p":11,"c":"要让那被从坛上取下的火炭沾了的口发声歌唱。要扬声歌唱《诗篇》121篇、125篇和126篇的话。天使军团会与那些用灵也用悟性歌唱的人一同歌唱。（《文稿》1899年123号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1987年1月23日全文发表于美国首都华盛顿。{16MR 331.2}"}]},{"n":"第1232号 健康教导不要取代第三位天使信息","ps":[{"t":2,"p":0,"c":"第1232号  健康教导不要取代第三位天使信息"},{"t":7,"p":1,"c":"（1896年5月27日写于新南威尔士州，库兰邦，致J.H.凯洛格医生。）{16MR 332.1}"},{"t":7,"p":2,"c":"关于呈现在我面前的论到我们一些机构的情况的一些事，我一直感到很困惑。我寄给你一些寄给奥尔森长老的信函的副本。我蒙指示看见你也处在犯严重错误的危险中。你对健康书报的流通深感兴趣，这是对的；然而不应使那个特别的分支成为吞噬一切的。健康改良与第三位天使的信息有密切的联系，就像臂膀对于身体一样。但臂膀不能取代身体。宣扬第三位天使的信息、上帝的十诫和耶稣的见证是我们工作的重心。这信息将被大声宣扬至全世界。健康原则的传播应与这信息相结合，但绝不能摆脱它或以任何方式取代它。{16MR 332.2}"},{"t":7,"p":3,"c":"我蒙指示看到强有力地介绍健康方面的工作正在使它吸引更多的注意力，过于应该给予任何一个分支的关注。各部门的工作需要有很平衡匀称的发展。我的弟兄，你不应当迫使工人们推广健康书籍像推广《圣经读物》一样。现在一些事在呈现出那种局面。这一个分支给书报员们造成的火热的印象导致将必须摆在人们面前的其它作品从园地中排斥出去了。你知道我希望健康书籍居于它们适当的位置，但它们只是要成就之大工的许多方面中的一个方面。{16MR 332.3}"},{"t":7,"p":4,"c":"不要教导文字布道士只让一类书籍占领园地，而忽略了其它书籍。在工人中总是有一些人会偏向某一个方面。负责文字布道工作的人要有均衡的心智，看清各部门工作与整体圣工的关系。他们要适当关注健康书籍的推广，但不要过于注重这个方面，使人忽略了其他重要的方面。我的祈祷是你不要在这个问题上轻举妄动，发挥一种影响，会使人们因忽视将此时必不可少的东西带到民众面前而羞辱上帝。我的弟兄，你有自高的危险；我警告你要谦卑地与上帝同行。要寻求来自祂的智慧，使你蒙指导走在安全的道路上。{16MR 333.1}"},{"t":7,"p":5,"c":"我们需要更加恳切地研究圣经。特别是《但以理书》和《启示录》，应在我们圣工的历史中给予前所未有的关注。在有些方面，如罗马的权势和罗马教，我们可以说得少一些；但我们应当使人注意众先知和使徒在上帝圣灵的启示之下所写的话。圣灵在赐下预言和描绘事件上所采用的方式，是要教导我们将人隐藏在基督里面不被看见，而让天上的主上帝和祂的律法得到高举。{16MR 333.2}"},{"t":7,"p":6,"c":"要阅读《但以理书》，一点一点地回顾书中所描绘的各国历史。请关注政治家们、议会和强大的军队，看看上帝如何使人的骄傲降卑，并把人的荣耀埋在尘土中。唯独上帝是伟大的。先知在异象中看见祂推翻一个强大的统治者，又兴起另一个统治者。祂是宇宙的君王，要建立永久的国度。祂是亘古常在者，永生的上帝和一切智慧的源头，是今日的统治者和未来的启示者。要研究和懂得：追求虚妄的人类，是多么可怜、软弱、短暂、和容易犯错。{16MR 333.3}"},{"t":7,"p":7,"c":"圣灵藉着以赛亚向我们指出上帝，永生的上帝，作为主要的关注对象——在基督里表明出来的上帝。“有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。{16MR 334.1}"},{"t":7,"p":8,"c":"但以理从上帝所直接领受的亮光，特别是关于这些末后日子的。他在示拿的大河乌莱和希底结河边所见的异象，正在逐步应验。所预言的事件将迅速实现。{16MR 334.2}"},{"t":7,"p":9,"c":"想想但以理蒙赐予预言的时候犹太民族的情况。以色列人已被掳，圣殿已被毁，他们在圣殿的崇祀也暂停了。他们的宗教曾集中于仪式和献祭制度。他们使外表的形式成了最重要的东西，却丧失了真敬拜的精神。他们的礼拜被异教的各种传统和习惯败坏了。他们在执行祭礼时并没有超越影儿看到实体。他们没有看出基督——为人类的罪而献上的真正的祭物。主便行事使百姓被掳，并且暂停了圣殿中的崇祀，以便不让外部仪式成为他们信仰的一切。必须将异教从他们的原则和习惯上清除出去。仪式上的礼拜停止了，以便内心的礼拜可以复兴。外表的荣耀移除了，以便属灵的荣耀可以显露。{16MR 334.3}"},{"t":7,"p":10,"c":"百姓在被掳之地悔改，转向耶和华的时候，祂就向他们显现。他们虽然没有祂临格的外在表现，但公义日头的明光却照进了他们的心怀意念。他们谦卑痛苦地呼求上帝时，便有异象赐给祂的众先知，展示将来的事件——压迫上帝子民的势力被倾覆，救赎主的来临，永恒国度的建立。{16MR 335.1}"},{"t":7,"p":11,"c":"古时上帝启示祂的子民，并未限于某一阶层。但以理是犹大的宗室；以赛亚是王族；大卫是牧童；阿摩司是牧羊人；撒迦利亚是来自巴比伦的俘虏；以利沙是耕田的农民。主拣选先知和王子、贵族和平民作祂的代表，用灵感教导他们真理，再传给祂的子民。{16MR 335.2}"},{"t":7,"p":12,"c":"上帝已启示的旨意必须清楚地发出如明灯发亮。那些像你一样居于负责岗位的人，若是没有因繁荣成功而败坏，我们就感谢上帝，他们能成为一股为善的力量。然而我们的工作为要取得成功，我们就必须与那位天上的使者合作，他的荣耀将使全地发光。主号召你，像号召但以理一样，要调集上帝赐给你的全部能力将祂向世人表明出来。医生们不应单单对健康问题感兴趣并付出努力，而应使人知道适合这些末时代的真理，正在决定众人命运的真理。{16MR 335.3}"},{"t":7,"p":13,"c":"但以理和他三个同伴有特殊的工作要做。他们虽然在这项工作中大受尊荣，但并没有以任何方式变得自高。他们都是学者，精通宗教和属世的知识。但他们所学的是没有败坏的科学。他们发展匀称，因为他们顺从圣灵的管治。他们把属世、科学和宗教上的成就都归荣耀给上帝。他们的学问不是偶然得来的；他们的知识是藉着忠心运用自己的能力获得的，上帝赐给了他们技能和聪明。{16MR 336.1}"},{"t":7,"p":14,"c":"真科学和圣经的信仰是完全相和谐的。我们学校的学生应当尽可能地学习。但一般应让他们在我们自己学校学习。不要为了完成学业，就随便叫他们到别的学校接受错误的教育。不要使他们以为，要得到更好的教育，就得和不寻求上帝智慧的人混在一起。巴比伦的伟人愿意得到上帝藉但以理所给教训的好处，好替王解梦，帮他摆脱困境。但他们希望把希伯来人的信仰和他们的异教宗教相结合。如果但以理和他的同伴同意作这样的妥协，巴比伦人就认他们为理想的政治家，能赋予管理国家的重任。可是这四位希伯来人不接受这样的安排。他们忠于上帝，而上帝也高举和尊重了他们。这是给我们的教训。“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:33）。（《信函》1896年57号）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1987年1月23日全文发表于美国首都华盛顿。{16MR 336.2}"}]},{"n":"第1233号 要为犯错的人认真操劳","ps":[{"t":2,"p":0,"c":"第1233号  要为犯错的人认真操劳"},{"t":8,"p":0,"c":"（1887年4月21日写自瑞士巴塞尔，致G.I.巴特勒长老）"},{"t":7,"p":1,"c":"没有将上帝的公义、怜悯和慈爱很好地融合在品格要素中。总而言之说的太多，太多激烈的言辞和情绪，都是与主毫无关系的，这些激烈的情绪影响了我们虔诚的弟兄们。我不得不直指罪名，谴责罪恶，然后我将这事存在心里，靠基督的灵把它放在那里，凭信心，本着温柔的怜悯和同情为犯错的人作工。我不会丢下他们，任由他们成为撒但试探的玩物。我不会扮演众生之敌的角色，就像约书亚和天使的异象所描绘的。这些生灵是用我救赎主宝血的代价买回来的。人们自己既然易受试探，常犯错误，就不应随意断言另一个谦卑至尘埃之人的案件，凭他们自己的感情或他们弟兄的感情，自行决定犯错的人应表现出多少感情才能得到饶恕，他们是在负起上帝没有要他们负的责任。{16MR 338.1}"},{"t":7,"p":2,"c":"当我知道有些人已陷入大罪，而我们已与他们同工并为他们作工，上帝后来也悦纳了他们的工作时，当这些人恳求我任由他们，别再为他们背负重担时，我说过：“我不会放弃你们！你们必须积聚力量以得胜。”这些人目前都在积极侍奉上帝。要么对他们采取的这种做法是错的，要么现在的做法就不是基督在类似的情况下会采取的做法。{16MR 338.2}"},{"t":7,"p":3,"c":"我们的心若更加充分地被上帝的灵充满，我们就会有祂融化人心的爱，就会以属灵的能力作工，恢复犯错的人，不把他们丢在撒但的控制之下。我们需要心地善良的宗教和神圣的智慧来对待人心，使我们不单单只会用恒久忍耐和要道督责人、指责人、劝诫人，而且会用我们信心的膀臂抱住犯错的人，把他们带到基督的十字架前。我们必须使他们与赦罪的救主联络。{16MR 339.1}"},{"t":7,"p":4,"c":"我看到人们很少有聪明技巧、很少舍己和自我牺牲去拯救被撒但陷害的人，就更加感到痛苦。我看到冷酷的法利赛精神，对近在咫尺的被众生之敌欺骗的人拒之千里，于是就想：如果耶稣也这样对待我们个人，会怎么样呢？这种冷淡和缺乏同情的精神是否在我们中间蔓延滋长呢？若是，我的弟兄们必须原谅我；我不能与他们同工。我不愿与这种管理有份。{16MR 339.2}"},{"t":7,"p":5,"c":"我想起牧人寻找迷失的羊和浪子的故事。我希望这些比喻在我心中脑中生发影响。我想起耶稣——祂向犯错堕落的人表现了何等的慈爱和温柔啊！于是我又想到人对落入试探之中的弟兄所宣布的严厉制裁，我心里感到很难过。我看到人的心刚硬如铁，就想我们应当祈祷能有一颗肉心。我多么渴望耶稣降临啊！我多么渴望祂来整顿局面啊。主耶稣啊，我愿你来，愿你快来。这是我的祈祷。（《信函》1887年16a号）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1987年4月6日全文发表于美国首都华盛顿。{16MR 339.3}"}]},{"n":"第1234号 呼吁爱荷华州区会传福音","ps":[{"t":2,"p":0,"c":"第1234号  呼吁爱荷华州区会传福音"},{"t":7,"p":1,"c":"（1902年写于加利福尼亚州圣赫勒那，“榆园。”致“爱荷华州区会：我亲爱的弟兄姐妹们。”）{16MR 340.1}"},{"t":7,"p":2,"c":"“万物的结局近了。所以，你们要谨慎自守，警醒祷告。最要紧的是彼此切实相爱，因为爱能遮掩许多的罪。你们要互相款待，不发怨言。各人要照所得的恩赐彼此服事，作上帝百般恩赐的好管家。若有讲道的，要按着上帝的圣言讲；若有服事人的，要按着上帝所赐的力量服事，叫上帝在凡事上因耶稣基督得荣耀。原来荣耀、权能都是祂的，直到永永远远。阿们！”（彼前4:7-11）"},{"t":7,"p":3,"c":"爱荷华州的各教会需要大得多的属灵生命。何时我们与上帝分离，我们就会坚持自己的独立，举起反叛的大旗。人们就想要统治自己的同胞，获得对同胞的管辖权。然而人若对同胞行使权威，就必定使自己与他们产生利益冲突，这是应当严加防备的。每一个人都应记住，任何其他人都有自己的个性，不可泯灭在别人里面。{16MR 340.2}"},{"t":7,"p":4,"c":"爱上帝为至上乃是大原则，会保守人们在无私的伙伴关系中彼此相近。基督的爱使人看到同胞里面有善。然而专心于纠正邻舍的人却忽略注意自己的缺陷，并将上帝置之度外。他并不感激上帝到足以追求像祂的地步。他也损失了结出义果的能力。他留意自己弟兄的缺点，忘了他是基督的血所买来的。{16MR 340.3}"},{"t":7,"p":5,"c":"门徒们三年之久有基督奇妙的榜样摆在面前。他们天天与祂同行共话，听祂对劳苦疲乏担重担的人说激励的话，看祂为患病痛苦的人显出祂的能力。及至到了祂要离开他们的时候，祂便赐给他们能力像祂那样作工。祂赐恩给他们，说：“你们白白地得来，也要白白地舍去”（太10:8）。他们要前往世界，将祂仁爱与医治的福音之光广照四方。祂所做的工作，他们也要做。{16MR 340.4}"},{"t":7,"p":6,"c":"这也是我们要在世上去做的工作。我们要本着同情怜悯照顾需要帮助的人，谋求以无私地热心减轻受苦人类的祸患。我们从事这项工作时，必大大蒙福。它的影响是不可抗拒的。藉此会争取人归向救赎主。{16MR 341.1}"},{"t":7,"p":7,"c":"实际执行救主的委托会证明福音的大能。这项工作要求艰苦的努力，但是值得；因为将亡的人藉此得救。藉着这种工作的影响，会把有才干的男男女女带到基督的十字架。{16MR 341.2}"},{"t":7,"p":8,"c":"人既有身体也有灵魂要拯救。身心都要藉着上帝简单却有效的方法恢复健康，这对有聪明才智的男男女女是有吸引力的。当身体的健康得到恢复时，心智的能力便用来领会福音的伟大真理了。藉着相信真理，人心被唤醒，觉悟到需要为今生的责任作准备。{16MR 341.3}"},{"t":7,"p":9,"c":"我们国家各宗派的教会在基督教帮扶工作方面做着一些事。一些人在积极工作，行在他们所有的亮光中。他们若是明白了真理，就会做更多。许多知道真理、自称相信赐给世界的最后怜悯信息的人，却在沉睡。许多人像懒汉一样，抱着自己的手无所事事。{16MR 341.4}"},{"t":7,"p":10,"c":"主有一项工作要每一个人去做。有些人以为自己只要赞同真理就能得救。然而这是不可能的。真归正的作用就像面酵，渗透生命的每一部分，使人充满事奉基督的愿望。真理既被接受到心里，就改变整个生命，使它与基督的灵一致。所有能力都有发展，因为内心改变了。{16MR 342.1}"},{"t":7,"p":11,"c":"人可能在知识上增加却没有经历内心的改变，然而这不会带来拯救。保罗宣布：“我若……明白各样的奥秘，各样的知识，……却没有爱，我就算不得什么。”“我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般”（林前13:2,1）。使一个人在上帝眼中有价值的，不是地位或职业，而是为善和行善。{16MR 342.2}"},{"t":7,"p":12,"c":"基督说：“人若不重生，就不能见上帝的国”（约3:3）。只有情绪上宗教的人是被“另一个灵”而不是被基督的灵控制着。他轻浮又伤感，是教会的累赘。有时他的想象升到高天，然而当兴奋的原因消失时，他就相应地跌落到谷底了。{16MR 342.3}"},{"t":7,"p":13,"c":"上帝藉着祂独生子的死使人有可能达到摆在他面前的崇高理想。我们对上帝的羞辱，莫过于保持懒惰和漠不关心，不去操心拯救在罪中将亡之人了。{16MR 342.4}"},{"t":7,"p":14,"c":"基督是你个人的救主吗？你倚靠祂蒙天父悦纳吗？祂说：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。在基督里有能力使我们胜过仇敌。{16MR 342.5}"},{"t":7,"p":15,"c":"我为爱荷华州区会负着一个担子。主已指示我你们作为一个区会远远没有行使你们的特权。你们虽然一直大大蒙主惠赐真理的知识，你们许多人却还没有认识到自己有责任将这先进的亮光传给别人。当审判的时候，上帝必叫你们为你们使用所赐给你们亮光的方式交账。{16MR 343.1}"},{"t":7,"p":16,"c":"在爱荷华州区会有许多宝贵的灵魂会成为好工人。需要使这些人觉悟到必需把握主的工作，为祂有所作为。他们应当受到教育和训练，以便能出去为别人作工。要让他们在设法拯救周围将亡之人方面获得经验上的知识。{16MR 343.2}"},{"t":7,"p":17,"c":"上帝已指定给每一个人工作。当那么多男男女女在我们周围各城各镇因缺乏知识而在灭亡时，上帝的子民怎能漠不关心地继续沉睡呢？那些知道真理的人若是充分认识到他们同胞的可怕危险，就会被唤醒，去为主作工。他们就会出去进入新的园地，藉着敬虔榜样的力量，带领他人与他们联合。{16MR 343.3}"},{"t":7,"p":18,"c":"要让知道真理的已婚男女前往被忽视的园地去光照他人。要效法那些在新园地作了开拓工作之人的榜样。要在你能从事最佳工作的地方明智地作工。要学习健康改良的原则，以便能将之教导别人。要通过阅读和研究论述健康题目的各种书籍和期刊，学会治疗病人，从而为主做更好的工作。许多现在安息在坟墓里的人要是一直小心善用宝贵的时间追求获得上帝为他们的益处而赐下的关于健康改良的亮光知识，今天原会活着。他们既任意忽视自身的生命律，就因缺乏知识而死了。{16MR 343.4}"},{"t":7,"p":19,"c":"要让爱荷华州区会的每一个肢体都仔细学习《以赛亚书》58章和《玛拉基书》第3和第4章中的教训。我的弟兄们愿意考虑这些经文吗？在《以赛亚书》第58章中，有给那些因盼望即将来到的那个清晨而喜乐之人的亮光。主想要赐给我们祂振兴、医治的阳光。“这世界的样子将要过去了”（林前7:31），但那要来之世界的样子却会持续到永远。义人将蒙奖赏获得无限的极乐！他们将有何等无限的喜乐啊！{16MR 344.1}"},{"t":7,"p":20,"c":"基督已去为忠心的人预备地方。爱上帝并遵守祂诫命的人对于不朽的基业有清楚的产权——一份绝不会有争议的产权。那些凭信照上帝的话接受祂的人有一份永生的保险单。那些现在凭信进入上帝之国并遵守他们的信仰表白的人，必永永远远拥有那个国度。{16MR 344.2}"},{"t":7,"p":21,"c":"对爱荷华州的弟兄姐妹们，就是那些自称相信耶稣为个人救主的人，我要说：记住你们不是自己的人；你们是“重价买来的 ，所以要在你们属于上帝的身子和心灵上荣耀上帝”（林前6:20）。我劝你们考虑你们个人的责任。考虑到你们大家都要接受和享受要来的世界，你们为何不超越这世界种种肮脏卑鄙的影响，抛弃一切世俗呢？{16MR 344.3}"},{"t":7,"p":22,"c":"“我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。祂为我们的罪作了挽回祭，不是单为我们的罪，也是为普天下人的罪。我们若遵守祂的诫命，就晓得是认识祂。人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了。凡遵守主道的，爱上帝的心在他里面实在是完全的。从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。亲爱的弟兄啊，我写给你们的，不是一条新命令，乃是你们从起初所受的旧命令；这旧命令就是你们所听见的道”（约壹2: 1-7）。"},{"t":7,"p":23,"c":"教会是新妇，是羔羊的妻子。她应该保守自己纯全、干净和圣洁。她绝不应该沉湎于任何蠢行，因为她是王的新妇。可是她并没有认识到自己尊贵的地位。她若明白这一点，她里面就会满有荣耀。{16MR 345.1}"},{"t":7,"p":24,"c":"世人并不知道基督已经用无限的代价买了人类。他们并不知道因着创造也因着救赎祂对每一个人都有正当的主权。然而祂作为堕落人类的救赎主，已得到财产证书，这使祂有权声称他们是祂的财产。“祂在世界，世界也是藉着祂造的，世界却不认识祂。祂到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:10-12）。{16MR 345.2}"},{"t":7,"p":25,"c":"主准备为爱荷华州区会的每一个教会做一项大工。为了让世界无可推诿，祂愿意祂的代表们适当地为祂作见证。那些信奉基督之名的人愿意像泥在窑匠手中吗？他们愿意受塑造成形为尊贵的器皿吗？这样他们就能有资格站在他们的位分。他们就能用自己无私的生活向世界例证实际的基督教。{16MR 345.3}"},{"t":7,"p":26,"c":"这个区会的各教会有一项工作要做。应当制定计划推进主的圣工。主正在呼吁愿意存谦卑的心从事祂的工作的人。祂藉着有痛悔之心的人作工。清楚的真理之光应当从各教会照耀出来。每一个教会都应该是一坐造在山上的城，它的亮光不能隐藏。{16MR 345.4}"},{"t":7,"p":27,"c":"诗人说：“祢的话是我脚前的灯，是我路上的光”（诗119:105）。在这些测试和考验的日子里，我们应当接受圣经为我们的顾问和向导，以便为我们的脚把道路修直了。天国美丽辉煌的光正从全备的律法照耀出来，清楚地照亮了通向新耶路撒冷城门的道路。那些行在这光中的人绝不会走入歧途。{16MR 346.1}"},{"t":7,"p":28,"c":"主的子民应当常常聚到一起恳切祈求上帝的赐福，以便更好地明白在哪里工作和如何工作。不要表现任何自私或嫉妒。要让工人们与基督和弟兄们心连心。要让他们团结一致地使用他们的能力从事真正的推进工作，将现代真理之光传给别人。{16MR 346.2}"},{"t":7,"p":29,"c":"在爱荷华州有许多地方要开工。一般来说，区会的工人们应当从各教会出来，进入新园地，使用上帝赐给他们的能力去寻找拯救失丧的人。{16MR 346.3}"},{"t":4,"p":29,"c":"为贫瘠的园地发出呼吁"},{"t":7,"p":30,"c":"我的弟兄姐妹们，我希望将贫困园地的需要摆在你们面前。主本着大怜悯给这些园地提供了有宝贵才干的工人。现在需要资金推进工作。我将此事摆在爱荷华州的各教会面前，祈求主感动人们的心资助祂圣工的需要，为这些贫瘠的园地奉献礼物流入库中。我们对成熟可收割之园地的忽视会定我们的罪。{16MR 346.4}"},{"t":7,"p":31,"c":"上帝正在呼吁祂的子民将祂所委托给他们的资金奉献给祂，以便建立大大小小的机构荣耀祂的名。上帝的子民通过奉献自己的资产支持祂的工作，就以实际的方式表明他们爱祂为至上并且爱人如己。{16MR 347.1}"},{"t":7,"p":32,"c":"关于南方园地，我有一个信息要传达。我们将不得不开垦这个园地。它的现状对凡自称跟从基督的人都是一个不断的责备。前景并不乐观。在这个园地的一些地区，名义上的教会已在福音宣教方面作了一番善工，为那里的人建立了学校。然而整体来说，这个园地几乎还未动工。我们的人如果研究和遵从了论到福音使命的话，南方原会得到相称的传道事工份额。已经得到亮光的人若是行在所赐给他们的光中，他们原会认识到应该开垦这个久遭忽视的葡萄园。{16MR 347.2}"},{"t":7,"p":33,"c":"南方的许多城市还从未开工。请看看这个园地的贫困状况。要考虑许多人的无知、贫穷、不幸和痛苦。他们对圣经知道什么呢？他们不熟悉主耶稣基督。可是这个园地就在你们门口！你们对自己的邻舍一直多么自私，多么不注意啊！你们无情地从他们旁边走过去了，没有做什么去解救他们的苦难。这个园地的状况对我们自称的基督教是一个谴责。{16MR 347.3}"},{"t":7,"p":34,"c":"现在为时太晚了，不能依附世上的财宝。不久不必要的房屋和地产将会对任何人都没有益处，因为上帝的刑罚要越来越严重地临到地上。有呼召说：“要变卖所有的周济人”（路12:33）。这道信息应当忠实传播——竭力推行，深入人心——以便将上帝的财产归还给祂，奉献来推进祂在世上的工作。{16MR 348.1}"},{"t":7,"p":35,"c":"上帝需要愿意教育人的人。光阴已经永逝，期间许多人本应当藉着做个人之工，并藉着施舍自己的钱财来供养自己和那园地上的其他工人们，在南方与上帝同工。{16MR 348.2}"},{"t":7,"p":36,"c":"我亲爱的在爱荷华州的弟兄姐妹们，主正在呼吁你们恢复理智。要醒悟，意识到你们的责任。上帝已赐给每一个人工作。你们有一项极其认真的工作要做。你们可以过有用的人生。要学习你们所能学习的一切，然后藉着传授真理的知识来造福他人。要让每一个人都按照自己的能力作工，甘心乐意地分担重担。{16MR 348.3}"},{"t":7,"p":37,"c":"让我们奉主的名在永生的赛跑中坚定地勇往直前吧。我们有一项大工要作，光照我们自己的心灵并且实践更高的标准。但愿我们正确地估计真理知识的宝贵性。然后我们才会更加清楚地明白上帝对我们的良善和我们对别人的义务。我们在寻找拯救失丧的人时，要不断谨记在祷告中祈求上帝的指导。我们不要指望人，而要注视耶稣。但愿我们不要丧失我们的灵性。基督希望祂的子民被圣灵大大复兴。{16MR 348.4}"},{"t":7,"p":38,"c":"虽然我们现在正经历磨难之夜，但我们不必因周围的黑暗而灰心。主希望我们运用信心，以属灵的眼力透过阴暗看到不久就要来到的清晨的景象。我们可以本着信心和盼望确信地说：早晨将到，那时就不会再有黑夜了。不久我们就要在荣美光辉中见到永恒白昼的黎明。（《信函》1902年136号）"},{"t":6,"p":39,"c":"怀爱伦著作托管委员会1987年4月全文发表于美国首都华盛顿。{16MR 349.1}"}]}]