[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦于1915年逝世时，把她的文稿和信函留给了她指定的一个由基督复临安息日会传道士和行政人员组成的小组，进行监管并充当她的遗产托管委员会。多年过去，这些受托人和他们的继任者越来越意识到这座未发表文稿的金矿可能给教会带来的潜在用途。已经安排了程序，使教会组织甚至个人可以申请“发布”怀爱伦著作的摘录，用于书籍、文章，课堂讲稿或证道。欲了解具体的发表过程，读者可参考《文稿发布》第一卷的前言。"},{"t":7,"p":2,"c":"和前面几卷一样，本卷所涉的文稿若已以其他形式出版，就不包括在本卷之中了。在少数情况下，送审已编号的材料没有进行处理，也没有重新编号。在1983年之前，只有申请公用的摘录才予以“发布”。从第970号起，怀爱伦著作托管委员会尽可能“发布”整篇信函或文稿，即使只要求提供特定的段落。"},{"t":7,"p":3,"c":"本卷的副本已经送到出版社照相制版，这就意味着可能出现的任何印刷上的错误或者其它的差错都是怀爱伦著作托管委员会的责任，而非出版社。"},{"t":7,"p":4,"c":"我们很高兴以这种形式预备这些材料，相信作者提出的劝勉、警告和原则会给每一位读者带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"},{"t":6,"p":4,"c":"1990年于美国首都华盛顿"}]},{"n":"第1360号 各部门的互相支持","ps":[{"t":2,"p":0,"c":"第1360号  各部门的互相支持；销售《基督比喻实训》支持我们的学校"},{"t":8,"p":0,"c":"（1900年12月30日写于加利福尼亚州圣赫勒那，致“区会职员和我们各学校的管理人员”）"},{"t":7,"p":1,"c":"我们每一个部门的工作都应当按照周到大方的思路计划。工作的每一部门都应当保护、造就和加强其它每一分支。要聘请具有各种才能和特性的人推进各部门的工作，各人都必须对自己的部门付出特别的努力；然而各人都有特权研究其所在整体的健康和福利并为此努力。{19MR 1.1}"},{"t":7,"p":2,"c":"我们因出版和销售《基督比喻实训》为我们的学校所成就的善工而感谢主。我们欢喜快乐，因为我们有这么多人献身于这项工作，而且他们的努力证明很成功。我们欢喜快乐，因为我们的区会和书报社的职员们已把自己的影响力和精力投入到这伟大的事业，而且传道人、查经员、书报员和教会肢体们无论老少都非常乐意付出特别的努力，快快地接济我们的学校。{19MR 1.2}"},{"t":7,"p":3,"c":"要让这项善工稳健、持久、大规模地推进，直到本会所有学校最后的债务都还清，并且筹集起一笔资金来，用于在重要的园地建立学校，那些园地极需教育工作。{19MR 1.3}"},{"t":7,"p":4,"c":"当传道人和查经员蒙召去从事其它工作时，我们各教会的成员要对他们说：“前去做指定给你们的工作吧，我们会继续工作，推销《基督比喻实训》，争取我们学校的自由。”任何人都不要认为这一工作既有1900年和1901年的特别努力就可停止不做了。这个园地永远不会枯竭，应当推销这本书，在未来的年月中帮助我们的学校。{19MR 2.1}"},{"t":7,"p":5,"c":"我们的出版社怎样向我们的学校显出极其慷慨大方，我们学校的管理者和教师们也要照样非常体贴出版社和书报社的利益。{19MR 2.2}"},{"t":7,"p":6,"c":"学校的人应该对专职的书报员说：“我们很高兴你们对这项工作感兴趣，也很高兴有你们的帮助，但救济我们的学校不是我们惟一感兴趣的工作，也不是这时候惟一的工作。我们所有关于现代真理的书籍，包括健康改良，都是人们所需要的。因此我们鼓励你们继续从事你们的常规工作。”无利经销《基督比喻实训》的书报社需要增加常规业务量来得到维持，在人工成本上已经花费自数万美元的出版社也需要大大增加常规业务量，以便承受因慷慨而有的压力。因此我们请求你们前所未有地将精力投入到常规工作中去。{19MR 2.3}"},{"t":7,"p":7,"c":"“对我们来说，我们会鼓励所有年龄和经验都合适的学生藉着销售我们的书来为学校作工，但我们也会像从前的年月一样殷勤地训练那些特别有资格从事文字布道工作的人，经销其它书籍以致学校能尽到本分，向正规的文字布道队伍供应新兵。”{19MR 2.4}"},{"t":7,"p":8,"c":"我们的区会职员和州书报代理应该通观工作的各方面及其所有方位。他们培养和指导《基督比喻实训》销售工作的方式应当使为学校的利益而做的工作稳步前进，同时使常规的文字布道力量不致被削弱，而是会加强。{19MR 3.1}"},{"t":7,"p":9,"c":"我们的出版社做了一件高尚的事，大大帮助减轻了我们学校的债务。我们难道不要计划打算替他们的利益着想，像他们如此慷慨地替学校着想吗？在我们一切的计划中，都要维持尊荣、公正和慷慨的原则。应当制定明智的计划去救济其他迫切需要帮助的机构。主不希望我们忽视祂为散布亮光而指定的机构的福利。{19MR 3.2}"},{"t":7,"p":10,"c":"那么，就让我们努力推进减轻学校债务的光荣大工而不叫我们的专职文字布道士离开他们所经手的宝贵书籍的销售工作吧。让我们鼓励还没有成功销书记录的学生们使自己适合在假期为学校从事可蒙悦纳的工作吧。让我们鼓励我们教会的肢体们与他们已有如此美好开端的工作一同高尚地前进吧。我们要对书报社和出版社说：“要有耐心，从这个数目你们将有许多人加入书报员队伍。”那么就让我们殷勤作工以实现这个期望吧。{19MR 3.3}"},{"t":7,"p":11,"c":"甚愿我们看待这些事的方式能使我们大家都本着智慧和谐一致地行动！作计划的人从未打算让《基督比喻实训》的销售导致其它宝贵书籍的销售工作被忽视。我们决不要重演以往年月的错误，那时曾主张园地里一次只应销售一本书，结果主已指出特别重要应该来到百姓面前的书籍就在我们的出版社束之高阁了。让我们的州代理和他们的文字布道队伍不间断地继续从事他们的常规工作吧。{19MR 3.4}"},{"t":7,"p":12,"c":"要让销售《基督比喻实训》的人本着信心祈求主帮助他们说出会对他们销书时遇见的人成为一个福气的话。要小心地利用机会撒播真理的种子。不要介绍教义问题，也不要参与辩论，而要说到基督徒的信心和盼望。这样你们就会与你们后来可以手拿圣经去探望的人熟悉起来，可以将上帝赐给你们的亮光反照在他们身上。你们会得着机会去安慰沮丧灰心的人，扶起被压下的人。{19MR 4.1}"},{"t":7,"p":13,"c":"所有的书报工作都应该被认为是福音传道工作。主必赐祂的恩典给凡愿意本着谦卑设法从事这工作的人，也必为将真理的种子撒进好土里开路。我们没有时间可以浪费 ，没有时辰或时刻可以花在自私的娱乐上。我们作为与上帝同工的人，应当以全部的兴趣和真诚的活力努力将人从火中抢出来，连那被情欲沾染的衣服也当厌恶（犹23）。{19MR 4.2}"},{"t":7,"p":14,"c":"我在异象中看到许多救人宝贵机会被忽视和错失了。让我们现在看到我们能为我们的救主拯救多少灵魂吧。“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。（《信函》1901年1号）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 4.3}"}]},{"n":"第1361号 关于布尔多的证言","ps":[{"t":2,"p":0,"c":"第1361号  关于布尔多的证言"},{"t":8,"p":0,"c":"（约于1870年写于密歇根州巴特尔克里克）"},{"t":7,"p":1,"c":"布尔多弟兄和姐妹应当在他们的工作中联合起来，布尔多姐妹可以使自己有资格在上帝的圣工中成为更加能干的工人。{19MR 5.1}"},{"t":7,"p":2,"c":"许多人在管理孩子时犯了一个错误，而且管得太多。他们给出那么多的忠告，那么多的指示，想要那么彻底地管理，结果就容易摧毁自己儿女的意志、特性，使他们的心完全混乱，以致没有机会将各种能力付诸行动，也没有机会发展上帝已赋予他们的素质。{19MR 5.2}"},{"t":7,"p":3,"c":"上帝的家也是如此。恩赐有多种多样，但都是出于圣灵。这些恩赐用人体从头到脚的各个部位进行说明。人体有不同的器官，各有不同的功能，但它们都是属于一个身体。基督身体的各个肢体也是这样，以头为中心，但他们拥有不同的恩赐。根据上帝的安排，这是要应付世界上各种组织和各种人。上帝某一位仆人的强处，另一位仆人不一定拥有。{19MR 5.3}"},{"t":7,"p":4,"c":"我们有使别人太多屈从我们的想法以致消灭他们独立秉性特征的危险，那些特性使他们能接近别人不能接触的一等人。虽然可能有一个传道人的特殊品性叫他们心里很讨厌，但他们自己可能有一些特质一样讨厌，甚至更讨厌。{19MR 5.4}"},{"t":7,"p":5,"c":"每一个人都必须听任上帝使他知罪并给他的心动手术，以便他为自己获得一种建立在上帝里面的经验。应当极其谨慎，免得做出努力去塑造人心并使他们的判断和品格都符合我们的想法，其时上帝却可能在那人心中运行，给它动手术，为了一项特殊的工作而唤起那人心智的能力并发展一种个人的力量。人的手段和人的培训与纪律可能会使他不能从事上帝希望他完成的工作。{19MR 6.1}"},{"t":7,"p":6,"c":"这些弟兄本应该一直得到装备并且成长为最能干、最成功的工人。他们应该谨慎，在为法国或美国弟兄的益处讲道或写作时，不要冗长单调。从这些弟兄笔下应该写出简要的、生机勃勃的、有趣的现代真理材料以满足法国人的需要。他们一直迟于从事工作。他们应该写作和讲道，利用已经印刷的真理，留意关于不是只带有一个人思想印记的工作见证。{19MR 6.2}"},{"t":7,"p":7,"c":"本应该多年前就在法国得到促进的一项大工一直受到阻碍。这些弟兄本应该联合一致地努力推进工作，即使这么做就不得不将他们仅有的那点儿都牺牲掉。但他们却一直退缩，恐怕自己会被认为与整体不和谐。{19MR 6.3}"},{"t":7,"p":8,"c":"我蒙指示看到丹尼尔弟兄在伊利诺斯州和威斯康星州的法国人中间作工的详情。我看到使法国人归顺真理比使美国人归顺真理要困难得多。布尔多弟兄在我们的弟兄们所不知道的重重困难中间勇敢地站立。他在极其令人沮丧的环境中疲倦地站立。他取得了缓慢的进展。但祂所获得的却是会带来成绩的努力，会显出给法国人带来了一种影响。一个彻底归主的法国人会导致一百个人归主。丹尼尔弟兄和他妻子工作了、哭泣了、祈祷了。他们辛苦工作；我们的一些传道弟兄不知道多么辛苦，许多人也不在乎。{19MR 6.4}"},{"t":7,"p":9,"c":"布尔多姐妹一直是一位影响不小的工人，她温柔、愉快、充满希望又有耐心，是一个比纯精更有价值的宝贝。她有必要和她丈夫在一起。一些人嫉妒她，以为她处在一个轻松的岗位。那些人有自由进入园地作工人。他们有特权成为上帝的传道士，试验一下为灵魂操劳的工作是否轻松。我们需要更多的工人、认真的工人。然而那些对圣工的性质如此缺乏概念，竟然以为在艰苦园地心肠刚硬如钢铁的人中间操劳是一个轻松岗位的人，显明他们对于适合当代的实际工作毫无认识。{19MR 7.1}"},{"t":7,"p":10,"c":"访问各教会和受人伺候是轻松的工作，然而设法排除困难进入人心可不是一项容易的工作。但愿我们有一百个献身上帝的女人出发作传道士，在收割的园地中操劳。我希望有更多的法国人能在美国人做不了什么的地方操劳。这些弟兄的性情虽然不见得与弟兄们的性情相同，但弟兄们却太过热心，要使他们与他们的意见和想法完全相同，不给他们自己行事的活动空间。{19MR 7.2}"},{"t":7,"p":11,"c":"所罗门是一个大有能力的人，上帝赐给了他智慧和聪明。但所罗门却没有感觉到自己对上帝和祂天意的持续倚靠。布尔多弟兄，上帝有一项工作给你，是我们美国的传道人做不了的。你需要运用你的能力，付出你的努力，可是不要倚赖这些。你需要让自我泯灭在上帝的旨意里，祂的道路应当成为你的道路。你同时需要在负责工作时感到极其不信任你自己的智慧和审慎。你有要么自信要么灰心的危险。你没有从弟兄们得着你本应该得着的鼓励、同情和体谅。{19MR 7.3}"},{"t":7,"p":12,"c":"每一个有能力被派出去为上帝的圣工教导真理的人都应该得到供养。他应该受到激励恳切恒切地努力，同时需要记住，一个人的道路并不在自己里面。甚愿属上帝的人、蒙选从事一项特别工作的祂的仆人们决不要倚赖他们自己的聪明！人的能力充其量也是有限的。毕竟，他们多么少理解本心的运作和天意的奥秘啊！倚赖自我的区区几步就使他们没有了深度。{19MR 8.1}"},{"t":7,"p":13,"c":"布尔多弟兄，你的动作太慢了。你本应该凭着信心开始行动，利用你的影响、你的能力和资金在法国人中间推进一项工作，并且一直乐于像美国人那样冒险建立和推进在本国人中间传播真理的工作。浩瀚的海洋就在你们面前，你们的船却一直在靠岸航行。耶稣对你说，像祂曾对彼得说：“把船开到水深之处，把网撒在船的右边”（路5:4；约21:6），就是信心的一边。要在水深之处作工。要记住，只有那些以活力和信心作工的人才会看见他们劳苦的果效。不要倚靠你自己的聪明。不要深思自我，而要细想耶稣。头脑最清晰、能力最好的属上帝的人通常最愿意承认自己有过失和弱点、自己的悟性可能是不完全的。{19MR 8.2}"},{"t":7,"p":14,"c":"谦卑常与真智慧相伴。具有这种美德的人会耐心听取别人的建议和忠告，并给予应有的重视。他们不会因为别人的判断而放弃自己的判断，然而如果建议和忠告是年长有经验的人推荐的，他们就会仔细权衡问题，并将之吸收到自己的经验和意念中，因为他们看出所给忠告和建议的分量。这些人决不会觉得自己有足够的经验，而会觉得他们所获得的知识与他们可以获得的相比，比例太小，以致他们受到激励要继续坚持不懈地既教导又学习。上帝需要有思想、有逻辑头脑、但在抓住从事时代所需之工的天赐良机方面并不迟钝的人。{19MR 9.1}"},{"t":7,"p":15,"c":"虽然丹尼尔弟兄可能是讲究的、不随和的、爱挑剔的（他需要纠正这些弊病以得到适当平衡），却有一些传道人从未达到足够的深度。他们并不钻研和仔细查考重要问题以便熟悉实际困难，却以一种多话的、自夸的方式发出断言，让这种答复作证据。他们的头脑没有受耐心研究和深入思考的训练，他们所认为理所当然的东西，他们没有经过多少努力或深入认识就表达出来。他们夸夸其谈但思想浅薄；他们口齿伶俐但就实际知识而论，他们只是蜻蜓点水，这里那里收集一点却没有深厚的资金或泉源可以汲取。{19MR 9.2}"},{"t":7,"p":16,"c":"上帝所拣选从事祂特别工作的人必须与天国和谐。恳切祈求忠告和指示是必要的。人们若是愿意祈求上帝帮助，就不会枉然祈求。主亲近祂的仆人，用祂的话和应许、藉着祂的灵鼓励他们的信心。祂喜爱让软弱谦逊的人来到祂面前得力量。他们若是有心祈祷并且愿意发声祈祷，祂就必有耳垂听有膀臂施行拯救。{19MR 10.1}"},{"t":7,"p":17,"c":"巴特勒弟兄，我在异象中蒙指示回顾你在佛蒙特州的工作。我看到你有意尽本分，但你太严厉，太无情了。你认为你受到了严厉的对待。但是，我亲爱的弟兄，看看你对别人多么严厉苛刻吧。在奥古斯丁·布尔多弟兄的事上，上帝并没有带领你付出这样的操劳。你充分权衡此事了吗？你在工作中将公正与上帝的爱结合起来了吗？你作出区别对待、同情怜悯一个处在环境的迫切压力之下的人了吗？他若不是心肠刚硬而不像基督徒，就不能不顾他患病垂死的父亲。{19MR 10.2}"},{"t":7,"p":18,"c":"A. C.（布尔多）弟兄曾做出一些牺牲——就资金来说，比许多传道弟兄做出的更多。他作为一个工人虽不积极，但他设法实行了搬出布尔多镇的证言。（在佛蒙特州圣阿尔班斯东部约15英里的一个镇，现在叫作博多镇。）他这么做牺牲不小。这本应当得到考虑。此外，他受苦的父亲需要儿子花时间照顾。一个儿子在远方，一个儿子在附近可以倚靠，绝对需要他的帮助。A. C.布尔多受到的那种对待是巴特勒弟兄自己不愿忍受的。那次的工作没有将公正、怜悯和仁爱结合起来。{19MR 10.3}"},{"t":7,"p":19,"c":"你看到布尔多弟兄采取了错误的行动；难道你看不到你自己的生活中有什么可责之处吗？他只是像你一样真诚地行事，而你在自认为行事公正的时候却不明智地行事，多次伤害了圣工。你没有权利那样不依不饶地对待A.C.布尔多弟兄，谴责和评判他的做法。你没有辨别。你没有让同情和仁爱进入你心中。{19MR 11.1}"},{"t":7,"p":20,"c":"你在加利福尼亚有迫切需要的时候转身离开他们的做法甚至比A.C.布尔多的情况更应受谴责。上帝临近你；祂使你经过那个境地；祂测试和检验了你，好显明你的弱点，目的是使你有一种经验并软化你的心，制服你严厉苛刻的品格特性。你怎么经受考验的呢？{19MR 11.2}"},{"t":7,"p":21,"c":"我的弟兄，我还有许多事想对你说，但我没有时间。上帝本着祂的天意将悲伤之杯放在你的嘴边，以便你能同情尝过它的苦味的弟兄们。将心门向人的忧伤关闭，不考虑上帝的天意在对祂受苦的儿女起作用的环境，迫使在各种各样环境和条件之下的人都进入一个常规而不顾上帝的天意，乃是一个可怕的错误，会反作用在我们自己头上。{19MR 11.3}"},{"t":7,"p":22,"c":"我蒙指示看到，在对待我们的同胞上，我们都要考虑他们是与我们一样性情的人，感到同样的软弱、苦楚和同样的试探。他们与我们一样，若是在危险的环境中维护自己的正直，保持心理平衡，就得与生活抗争。我们必须以仁慈的怜悯和最温柔的同情对待同样必死的人。我们必须在自己的品格上培养和蔼可亲的脾气和坚定的原则。一个同工辖制另一个同工是完全不合适的。我们可以忠于职责，忠于原则，诚实坚定地支持正义，丝毫也不偏离原则；但这不应该阻碍上帝葡萄园中的同工们展示令人愉快的品格特性、谦逊的举止、友善的交往、真满足的风度和毫无做作或掩饰的感情与礼貌。{19MR 11.4}"},{"t":7,"p":23,"c":"我蒙指示看到上帝要求真正的爱，好使有兄弟关系的人类心连心，而这种爱并不活跃的原因是存在着自私、猜忌和嫉妒。真正的公正不会伤害我们的同胞，真正的礼貌也不会触怒他们。真正的基督教礼貌联合并完善公正与礼貌，而怜悯与仁爱构成填料，使品格有最精美的笔触和最优雅的吸引力。众人心中都需要培养真正的虔诚。{19MR 12.1}"},{"t":7,"p":24,"c":"亚伯拉罕是一位真正的绅士。在他的生活中我们有真礼貌之能力的最好例子。请看他对待罗得的做法。他给了比他年幼很多的侄子在他们面前的全地的选择权，以便他们的牧人可以没有纷争。他多么有礼貌地欢迎旅行者——上帝的信使——到他的帐篷，并且款待他们啊！他在赫人面前下拜，向他们买一个洞用来埋葬他所爱的撒拉。这是一位基督徒绅士的典型实例！亚伯拉罕很清楚人应当对自己的同胞做什么。{19MR 12.2}"},{"t":7,"p":25,"c":"保罗虽坚持原则稳如磐石，却总是保持谦恭有礼。他为要道热心，却没有不顾社交生活应有的优雅和礼貌。属上帝的人并没有吞并属人性的人。{19MR 13.1}"},{"t":7,"p":26,"c":"但是我们还要推荐一位比亚伯拉罕和保罗更加伟大的人物——世界的救主。祂的生活是真礼貌的显著典范。我们不可能详细列举祂亲切、礼貌和温柔的同情与慈爱的例子。祂奇妙的屈尊，将何等温柔美丽的光照在祂的整个人生上！祂对于一切因操劳而困乏的人，都给以和蔼的神色和鼓励的话语。祂随时准备帮助最无助的人。{19MR 13.2}"},{"t":7,"p":27,"c":"当上帝葡萄园中的同工们只同情自己，高估自己，看不到同工们良好的意图、高贵的努力，生活中感受不到怜悯的爱或温柔的同情时，上帝是不喜欢的。我蒙指示看到应培养仁爱、对我们必死同胞的温柔爱心与体谅，因为这是非常必要的，而且是我们所能拥有的最有价值的基督徒品格特性。我们必须学会对别人的可疑行为作出尽可能好的解释。我们若是置身于敌人般的立场，质疑和批评每一个不以微笑向我们致意的人，就会很不快乐。{19MR 13.3}"},{"t":7,"p":28,"c":"我们若总是猜疑恶事，就有危险引起我们所猜想的事。我们在试图判断弟兄们的动机上犯了多少错误啊！我们所谴责他们的严重错误并不比我们并未看出的自己身上的错误更大。我们在与各种思想与行为模式的人交往时，有时肯定会感情受伤，脾气也受到考验，但作为基督徒，我们必须忍耐、宽容、谦卑、温柔，像我们希望别人的那样。唉，可惜我们受到弟兄们无数善良仁慈的厚待在我们心中竟如朝露在阳光之下消逝，而想像的或实在的伤害却留下了几乎无法消除的印象！我们所能留给别人的最好榜样，就是自己行事正直，然后把我们自己和我们的名声交给上帝，而不太过渴望去纠正每一个错误的印象，使我们的情况显得更有利。{19MR 13.4}"},{"t":7,"p":29,"c":"我们这班人缺乏效率的最大原因就是缺乏信心和爱心。这些原则对于我们这班人的兴旺成功是必不可少的。疏于培养彼此之间温柔的体谅和宽容，便造成了纷争、不信任、挑剔和普遍的不睦。上帝希望这种弊端不再存在。祂呼吁我们抛弃这种大罪，努力回应基督的祈祷，使祂的门徒可以合而为一，像祂与父合而为一，叫世人可以知道父已差遣了祂的儿子。撒但的特别工作是要引起纠纷，使他们中间应该存在的合一的证据受到阻碍，叫世人得不到基督徒们能给出的最有力的见证，证明上帝已差了祂的儿子，要使焦虑不安、骄傲、猜疑、嫉妒、固执己见的人心进入和睦状态。{19MR 14.1}"},{"t":7,"p":30,"c":"上帝的能力临到人的本心，因人本着爱心接受真理而行完其更新心灵的隐密工作之后，会在人的外部生活中显出其改造的能力，软化、折服、提高拥有它的人。世人在这里遇到难题，因为他们无法通过自然因素实现这个结果。他们可以将品格上的大改变归因于基督徒信心的能力，但在基督教的人继续粗俗粗野、讨厌而不知礼仪时，基督的宗教是决不能获得完全的胜利的。我们因缺乏对弟兄姐妹的爱而损失很大，非常大。我们的传道弟兄们——藉着他们的团结，他们坚定的爱，他们对弟兄们的体贴，坚定地彼此扶持，他们彼此的宽容自制、同情和温柔的怜悯——能给各教会一个会正确地表现我们救赎主生活的榜样。{19MR 14.2}"},{"t":7,"p":31,"c":"上帝真理的目的并不是只是对付错误和恶习，传道人要感到即使他们看见存在错误，也要控制住，不去责难和定罪。治愈邪恶的最好办法往往是让犯错的人看到上帝传道人的心是软化的、温柔的、慈悲的，内心充满人情味。{19MR 15.1}"},{"t":7,"p":32,"c":"真理的目的是要洁净接受者，改变和塑造整个的人，内在外在都改变，方法是降卑骄傲，使他的心仁慈、亲切、谦逊。是的，基督的宗教是最真实的礼貌体系，当世人能看到一班自称敬虔的人有一个统一战线，信徒们表现出习惯性的温柔感情和仁慈举止以及对彼此名誉的真诚尊重时，基督的宗教就完全胜利了。我们若不工作到习惯性的仁慈，遵照福音的原则行事，就不可期待上帝的悦纳。温柔的怜悯应当软化性情中所有严苛之处，并且改善行为举止中所有粗糙之处，使之优雅高贵。在我们的言语行为中实行出来的爱心和信心向世人作一个见证，是他们无法抗拒的。这是一个教会所能从事的最有力的传道工作。（《信函》1870年25号）"},{"t":6,"p":32,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 15.2}"}]},{"n":"第1362号 宗教需与业务事宜相关","ps":[{"t":2,"p":0,"c":"第1362号  宗教需与业务事宜相关"},{"t":8,"p":0,"c":"（写于1891年3月16日，致“在出版社身居要职的弟兄们。”）"},{"t":7,"p":1,"c":"我呼吁你们做出特别的努力参加我们的年会，不仅参加业务会议，而且参加会对你们有属灵启迪的聚会。你们没有认识到与上天有密切联系的绝对必要性，可是你们却没有一个人在上帝面前有安全的地位；如果没有这种联系，你们就没有一个人有资格以正确的方式从事祂的工作。你们需要对神圣的事物有更大的尊敬。你们若不在一些事上有明确的改变，就会将圣物置于俗物的水平，并相应地判断它们。{19MR 16.1}"},{"t":7,"p":2,"c":"虽然我很高兴出版社的许多工人在受益于晚上的圣经教训，但是让我告诉你们吧，在工作中负有管理责任的人们需要置身于能受上帝之灵深刻感动的地方。你们受托的职位比一般的工作岗位怎样要负更多的责任，你们就应该照样更多地渴望领受圣灵的洗和认识上帝与基督的知识。你们若不感到非常需要神圣的帮助，就无法以上帝悦纳的方式从事你们的工作。比起在任何世俗业务中，在这项工作中取得成功更与从事工作时的献身和自我牺牲的精神成正比。你们并没有上帝在你们的一切计划上与你们同工，因为你们没有以谦卑的心寻求祂。{19MR 16.2}"},{"t":7,"p":3,"c":"所有生来的和后天的禀秉都是上帝的恩赐，需要不断地保持在祂的灵、祂使人成圣的神圣能力的控制之下。你们在这项工作上需要最深切地感受到自己缺乏经验，并要付出认真的努力以获得所需要的知识和资格与智慧，好以增荣于上帝的方式使用你们的理智。你们觉得业务是业务，宗教是宗教，但我告诉你们，这二者是不能分离的。你们若是全心寻求上帝，祂就必被你们寻见；然而，基督说：“离了我，你们就不能做什么”（约15:5）。你们不要将上帝所配合的——业务与宗教——分开。{19MR 17.1}"},{"t":7,"p":4,"c":"“我也要赐给你们一个新心”（结36:26）。基督必须住在你们心里，正如血液必须在身体里循环作为赋予生命的能力一样。在这个问题上我们怎样急迫都不为过。真理必须成为我们的全副盔甲，我们的信念应当被活泼的同情所加强，这种同情是基督生活的特征。如果真理，活泼的真理没有在品格中例证出来，就没有人能站立得住。只有一种能力能要么使我们在真理里坚定要么保守我们坚定——上帝的恩典。而信赖任何其它事物的人已经在摇摆，准备跌倒了。{19MR 17.2}"},{"t":7,"p":5,"c":"主耶稣希望你们倚赖祂。你们有特权和责任充分利用你们的机会来就光。你们若是依然远离来自上帝对祂子民的圣洁影响，又怎么能看透属灵的事呢？你们需要受圣灵的洗。难道你们觉得自己是安全的，不需要宗教的影响吗？我们的世界上若有人需要这些事，就是你们了。 {19MR 17.3}"},{"t":7,"p":6,"c":"那些在出版社身居要职的人对公正、怜悯和上帝的爱的认识十分模糊。因此上帝号召你们充分利用每一个机会为祂的工作获得一种准备。祂期待你们作为祂所雇用的工人全力以赴从事祂的工作，并且保守你们的心灵始终意识到祂工作的神圣性和严重责任。上帝的眼目在你们身上。你们任何一个人将一种有损伤的牺牲、一种既没有花时间研究也没有祈祷的牺牲献在上帝面前都是不安全的，因为上帝必不从你们手中接受那种牺牲。{19MR 18.1}"},{"t":7,"p":7,"c":"我恳劝你们醒来，亲自寻求上帝。在拿撒勒人耶稣经过时，要极其恳切地向祂呼喊：“大卫的子孙耶稣啊！可怜我吧”（可10:47）！你们就必得着比以往更清晰的眼光。藉着上帝的恩典，你们可以领受对你们来说会比金银宝石更有价值的东西。（《信函》1891年6号）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 18.2}"}]},{"n":"第1363号 耶稣的屈尊；在基督里合一；呼吁一种有效率的、训练有素的传道事工","ps":[{"t":2,"p":0,"c":"第1363号  耶稣的屈尊；在基督里合一；呼吁一种有效率的、训练有素的传道事工"},{"t":8,"p":0,"c":"（1897年9月2日写于新南威尔士州，库兰邦，“森尼赛德，”致“我的弟兄们。”）"},{"t":7,"p":1,"c":"你们的力量在于你们真正地团结。有一项大工在我们前面。相信现代真理的人很少。要让这些人在最亲密的基督徒友谊的纽带中团结在一起，彼此加强。要让他们肩并肩同心合意地与耶稣基督联系在一起。{19MR 19.1}"},{"t":7,"p":2,"c":"那种同情，那种带来上帝的福气并使大家都在上帝里面交融在一起的对彼此的温柔尊重，一直没有得到珍爱。不应有高抬自我，一个人在另一个人之上。合一是我们的主耶稣基督的命令。我们应当是兄弟，我们应当与同工心连心。{19MR 19.2}"},{"t":7,"p":3,"c":"自私和骄傲妨碍了使我们在精神上与耶稣基督相联的纯洁之爱。如果真能培养这种爱，有限的人就能彼此相联，并都以那无限的主作为中心。人与人之间就有了团结；大家就与那无穷慈爱之主心心相通。彼此圣化的爱是神圣的。在这项大工中，基督徒彼此相爱的感情，要空前高尚，恒切，恭敬和无私。它能保守基督徒的温柔、慈善和礼貌，将全人类都归在上帝的慈怀之中，并承认上帝赋予人类权利的尊严。基督徒应当时常培养这种尊严，荣耀和尊崇上帝。{19MR 19.3}"},{"t":7,"p":4,"c":"你岂不知道吗？你岂不能明白这事吗？上帝的独生子承认了人性的高贵，因为祂亲自取了人性，并为人性而死，向历世历代证明“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{19MR 20.1}"},{"t":7,"p":5,"c":"经受住上帝的测试、考验和检验的人领受奖赏。“那些遵守祂诫命的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14 KJV）。这节经文将准绳放在我们手中，使我们能衡量上帝的爱。可是还有更大的深度让准绳去探测。十字架拥有言语所不能形容的能力。基督为人类所作的牺牲，使我们为接触和提拔人类、帮助罪人找到耶稣而尽的绵薄之力和粗劣之方，自惭形秽。{19MR 20.2}"},{"t":7,"p":6,"c":"上帝儿女的工作性质，肯定与许多人所表现的不同。他们如果爱耶稣，就会更深广地认识那向堕落的人类所表达的爱，为拯救人类，竟需要付上如此昂贵的赎金。我们的救主邀请每一位已经成为上帝儿女的亚当后裔与祂合作。{19MR 20.3}"},{"t":7,"p":7,"c":"谁能限制耶和华以色列的上帝呢？谁能正确地介绍祂昂贵的善行呢？我们的救主说祂已从天上带来了永生的礼物。祂要在髑髅地的十字架上被举起来，吸引万人归向祂。我们应如何对待基督所买来的产业呢？应该向他们表显温柔、赏识、仁慈、同情与爱心，彼此帮助，互相祝福。在这项工作中我们不单有弟兄的情谊，还有天使的尊贵陪伴。他们与我们合作，启发贫富贵贱的人。{19MR 20.4}"},{"t":7,"p":8,"c":"基督既已着手进行这项救赎我们的奇妙工作，就与祂的天父商议，决心不惜任何代价都要毫无保留地拯救可怜的罪人。祂愿意把全天庭都投入到这项救人的工作中去，在人身上恢复上帝的道德形像。难道我们不能扩大我们的理解力，并为基督的缘故看到自私放纵的罪恶和漠不关心的罪恶吗？久已缺乏兴趣和信心已使心灵与上帝分离，以致我们对于什么使我们成为上帝的儿女只有模糊的概念。作上帝的儿女就是在上帝里面与基督合而为一，用真诚和自我牺牲的爱，伸手帮助和祝福在罪中行将灭亡的人。我们要将上帝传达给我们的东西传达给他们。{19MR 21.1}"},{"t":7,"p":9,"c":"有话在夜间时分临到我，要讲给远近的人听：“兴起，发光！因为你的光已经来到！耶和华的荣耀发现照耀你”（赛60:1）。难道我们要继续以狭隘的常规作工，只为各教会操劳吗？我们的工作是要教育凡在教会名册上的人，藉着言传身教向他们说明如何作工以启迪、鼓励和拯救将亡的人。{19MR 21.2}"},{"t":7,"p":10,"c":"主就要来了，我们有一项大工要做。我一直在考虑上帝就传道事工赐给我的亮光。几天内亮光临到了我，不如说，以往的亮光重现了。在我们的议事会上，一直作我们指导者那一位将我们各城中要完成的工作显在我面前。这项工作也包括郊区。我们将会有切身、认真、磨炼人的工作要做。因此你们有经验的人必须站在一起，同心合意。谁也不可高估自己在弟兄之上。需要有那种本着信心升达上帝的祈祷，求庄稼的主差派工人收割祂的庄稼，因为要收的庄稼多，作工的人少。{19MR 21.3}"},{"t":7,"p":11,"c":"需要有人被分别出来从事传道事工；然而若不密切寻求主好知道祂的旨意，没有准备好的人就会被分别出来从事传道事工。谁也不可因为有给人好感的外表就被选上。扫罗被指派为以色列王，他是一个外表给人好感的人，身材高大匀称。然而他在经验和品格上却不适合从事圣工。主藉着祂圣灵的运作改变了他的心，使他成了一个归正的人。神恩对内心的影响伴随着他精神上明显的改变。这使他对以色列的军队有影响力。现在他被正确地安置在工作中了。他若愿意继续谦卑并且敬畏上帝，若是愿意倚赖上帝，学习祂的旨意，而不高抬自我，主就必赐给他恩典。{19MR 22.1}"},{"t":7,"p":12,"c":"使扫罗内心改变的那种精神也会改变那些正在进入传道事工之人的心。一个人可能像保罗一样没有经验，然而他若是愿意从古时忠心的旗手们领受主的话语，他若愿意遵行上帝的旨意，就不会像扫罗那样失败。扫罗虽被高举到君王的位置，却因擅自随从自己的判断而失败了。{19MR 22.2}"},{"t":7,"p":13,"c":"有些人思想浅薄，而且总是会浅薄。这等人越少参加传道事工，对人们就会越好。有一项最严肃的工作要在这些末后的日子做成。只有那些乐于舍己，拿出证据表明他们认识到自己要不断学习如何去做更好的工作的人，才能参加上帝的服务。他们既与上帝有至关重要的联络，他们喜爱真理的心和他们对真理的认识既加深了，就显明真理已经成了他们生命的一部分。他们感知的能力复苏了，他们在恩典上长进和他们习惯性地忠于所指定给他们的工作是显然的。{19MR 23.1}"},{"t":7,"p":14,"c":"那些以谦卑奉献的心把自己献给上帝的人，不必花三到五年才使自己有资格从事得人归于基督的必要工作。他们毕业离开学校后不应停止在学业上进步。他们每一天都必须为主从事谦卑的工作。他们必须查明自己的责任并履行之，无论那责任的性质怎样。{19MR 23.2}"},{"t":7,"p":15,"c":"人的每一部分——大脑、骨骼与肌肉——都应当动工。福音的天道在各方面都适合并符合人的状况，不是在天上，而是在地上，在人受测试和考验的宽容时期。圣灵要在意念和品格上动工，对思想和行动发挥影响。若是得到接受、培养和赏识，它就总是会感化人、改善人、提升人、使人高贵。总是以完全符合上帝旨意为目标的人，不随从自己本性倾向的人，会允许圣灵以一种与他自己遗传的和养成的倾向不同的计划和模样改善、塑造和形成他的品格，将他改变成另一个人。{19MR 23.3}"},{"t":7,"p":16,"c":"圣灵的感化是依照上帝的旨意对人心进行调整。圣灵的工作方式和能力不会超越人的阻力。人可以不听上帝的劝勉和警告，选择依靠自己来规范行为，但他这样就无法做成尊贵的器皿。他像摩押人一样，不肯接受改变，从这器皿倒在那器皿里，因此，他的原味尚存，香气未变（见 耶48:11）。他拒绝改正品格的缺点，尽管上帝已经指明他的工作、特权、机会，以及前进的道路。打破旧习惯、改变思想与方法太麻烦了。“他的……香气未变。”他既坚持自己的缺点，就不适于从事传道的圣工。他不愿意做深刻的自我省察，恳求亮光清楚地照耀在他身上。他的祈祷无法上升到上帝面前，因为他没有虚心，同时设法谦卑地凭着对自己本分的理解和实行，实践他的祈祷。{19MR 24.1}"},{"t":7,"p":17,"c":"主在测试和考验一个人、使他能做好蒙召的传道工作之后，如果他满足于随从自己的习惯和意愿，不注意上帝之灵的显现，拒绝受益于在恩典和悟性的深度上长进，主就肯定不需要他，因为他不能传播他所没有领受的东西。{19MR 24.2}"},{"t":7,"p":18,"c":"每一个人都应该去传道。他应当运用自己的体力、道德力和智力，经过圣灵的洁净，与上帝同工。大家都应该积极献身，毫无保留地为上帝服务。他们要在救人的伟大工作上与耶稣基督合作。基督为每一个人而死。祂在十字架上舍命救赎了每一个人。祂这样做，是为了使人不再过无目的的自私人生，而是为舍命救他的耶稣基督而活了。不是所有的人都蒙召做传道士，但他们应当去服务。不论何人若是选择为服务自我而活，就是侮辱上帝的圣灵。{19MR 24.3}"},{"t":7,"p":19,"c":"传道工作不仅意味着研究圣经和讲道，而且意味着服务。传道人尤其要参加有用的、有益的体力劳动，以便他们所有的能力都保持在健康状态。他们在向别人讲解圣经时，上帝必在这方面的工作上赐福他们；然而一直阅读和研究而不使用身体器官却是一个错误。这是疏忽对上帝的周到服务。他们无法成为全面的人。传道人需要运用他们独创性的能力，好让自己熟练地教导圣道，并在业务策划方面表现出他们的足智多谋。在侍奉上帝时应当运用这些能力引人归向真理。需要实际的规划和设计，带领罪人出离黑暗进入真理的光明中。{19MR 25.1}"},{"t":7,"p":20,"c":"使徒保罗是一位大有能力的福音使者，然而他还是亲手做工，从事卑微的制造帐篷的工作。他亲手做工之时，并未减少向亚居拉和百基拉传达基督福音的伟大真理的工作。这两个男人和百基拉亲手做工。保罗设计制造的帐篷是有独创性的。当他为人做工，传扬耶稣基督的福音时，他将新的方法带进他的工作中。见到这位忠心的工人以制造帐篷供养自己，以致他不必用他人来供应食物和衣服，许多人就认识了真理。在这样的工作中，他显明自己是技术高明的，“殷勤不可懒惰。要心里火热，常常服事主”（罗12:11）。在传扬圣道之时，他依然热心而善言，因为他业务老练。{19MR 25.2}"},{"t":7,"p":21,"c":"一个人在传道工作上的成功并不依赖于他使自己不从事有益的劳动，也不取决于他名气或懒惰，而是在于他乐意在似乎是本分的任何一个岗位上操劳。那些最乐于辛苦工作并在业务方面显出勤奋的人，和那些自己想方设法在一般辛劳的部门帮助别人的人，乃是将蒙上帝拣选在他们的命分所在的无论什么地方服事祂的人。他们若是懂得如何使用工具，就可能要在别人的帮助下建造自己的家，建教堂，或自己建这些。{19MR 26.1}"},{"t":7,"p":22,"c":"贫困可能是每一个现在相信和顺从真理之人的命分。基督已告诉我们会有羞辱。既然为真理的缘故要受的逼迫会来到，我们熟悉各方面工作就很要紧了，免得我们和我们的家庭因缺乏知识而受苦。我们可以也应该在贸易、建筑、种植和撒种方面有机智和知识。知道如何耕种土地会使崎岖之地变得平坦得多。甚至连我们的敌人们都会认为这种知识是一个大福气。{19MR 26.2}"},{"t":7,"p":23,"c":"乐于被任命，好从事传道工作，以便满足对没有辛劳的安逸生活的渴望，是自私的，目的是不圣洁的。这种乐意并不证明他们是蒙上帝拣选从事圣工的。许多人缺乏道德和智力资格。他们不想费心挖掘隐藏的珍宝。他们并不深挖，他们走马观花，只看见表面事物。{19MR 26.3}"},{"t":7,"p":24,"c":"上帝的工作需要全面的人，那些能设计、计划、建立、组织和在训练方面运用智慧的人。这些人是上帝为祂的工作而拣选的。凡是主所带领的人，凡是赏识现代圣工之严肃性、可能性和发展潜力的人，都会想要获得他们能从圣经获得的一切知识。藉着认真研究圣经，他们会获得可以用来照顾贫困之人——身体和心灵都有病之人的所有知识。{19MR 27.1}"},{"t":7,"p":25,"c":"主喜悦让精选的、有代表性的人作为传教士从事圣工——受过测试检验和考验的人。他们往往处在难堪的情境，并且藉着认真地、经常地、努力地省察自己的精神、习惯、脾气、食欲和做法，仔细地彻底地研究了自己。正如木匠在建一栋楼时检查要用的每一块木材，看看有没有薄弱或腐朽的地方，丢弃凡有缺陷的材料，人的品格也应照样得到仔细的检查，看看它是否在变得越来越像基督耶稣——纯洁、和平、仁慈、满有良善、仁爱和真理。那些从门进城的人必须也必定有权到生命树那里。有应许给他们说：“那些遵守祂诫命的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14 KJV）。{19MR 27.2}"},{"t":7,"p":26,"c":"我们必须用道德标准——上帝的圣律法来试验我们的品格。我们必须日复一日衡量我们的造诣，看看我们是否会被列入这等人中：“然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的”（启3:4）。“我们要欢喜快乐，将荣耀归给祂。因为羔羊婚娶的时候到了；新妇也自己预备好了，就蒙恩得穿光明洁白的细麻衣。这细麻衣就是圣徒所行的义”（启19:7, 8）。{19MR 27.3}"},{"t":7,"p":27,"c":"亲爱的弟兄们，我们现在需要仔细地考虑每一个计划。我们现在需要在上帝面前谦卑己心。我们现在需要等候，不是以一种粗心大意的态度，而是以一种留意的、恭敬的态度。“主啊，祢要我做什么”（徒9:6）？“耶和华啊，请说，仆人敬听”（撒上3:9）！我们正生活在这尘世历史最关键的时期。我们充分意识到非常需要工人；然而，我的弟兄们，我们既非常需要能干的助理工人，就不可粗心大意，让工作被浮木拖累。我们必须每一天每一时都亲近上帝。{19MR 28.1}"},{"t":7,"p":28,"c":"我们无论蒙召去做什么，都应当保持精神清洁和馨香。“存慈怜谦卑的心”（彼前3:8），意思并不是我们要对罪恶和腐败视而不见。我看到那些知道真理也知道我们的传道区贫困的人在从事世上最伟大权益时的操行，就感到惊恐。他们从需要由他们补充而不是因他们不忠心的管家工作而穷困的库中支取资金。上帝在宣教方面的圣工因那些应该知道如何谨慎行事之人的管理缺陷而被削弱，这是什么意思呢？{19MR 28.2}"},{"t":7,"p":29,"c":"上帝要求凡事奉祂的人都通过节约来节省资金。这是可以而且必须做成的。那些不帮助增加资金的人应该非常谨慎自己如何减少宝贵的资金，那是主的财产，许多需要有福音传给他们的受苦的园地由此得到资金供应。有许许多多的人在祈求能知道真理。{19MR 28.3}"},{"t":7,"p":30,"c":"圣经说明了对每一个接受真理的人来说都必不可少的恩赐和恩典。但主特别要求将祂的道传给别人的祂的信使们实践真理，显明他们是因真理成圣的。如果他们不能藉着达到那绝无错误的标准来显明他们爱真理的心，就要让他们离开传道事工，别再用他们不守规矩的做法羞辱上帝。要让严密地自省成为他们生活和行为的基调。他们有没有记号证明他们是上帝的儿女，以上帝的道为自己是否有资格从事会正确地表现基督的服务的试验标准呢？他们在属上帝的事上有没有显示出一种清晰的理解力，一种正确的判断力呢？他们在上帝眼中、在家中和教会里有没有一种亲切、纯净、清洁的精神呢？他们是拿出证据表明自己是没有玷污的，能努力帮助别人摆脱撒但的权势呢，还是在乐意辛苦操劳方面显出缺乏真挚的虔诚和有良心的顾虑，没能为基督挑担子呢？他们有没有拿出证据表明他们日复一日地在学习基督的柔和谦卑呢？{19MR 29.1}"},{"t":7,"p":31,"c":"一项大工要完成。谁会从事这项工作呢？谁会努力推进这工作向前向上以至胜利呢？全世界都反对我们；所有的教会都反对我们；所有撒但一会的都反对我们。我们同信仰的人若是用他们自己不圣洁的习惯和做法违背真理，工作就会很艰难。愿上帝帮助我们祈祷。“主啊，洁净以色列营脱离污秽。”（《信函》1897年10号）"},{"t":6,"p":31,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 29.2}"}]},{"n":"第1364号 对挑剔的精神和在服装上粗心大意的严厉责备","ps":[{"t":2,"p":0,"c":"第1364号  对挑剔的精神和在服装上粗心大意的严厉责备"},{"t":8,"p":0,"c":"（写于1861年3月，致“H夫人”）"},{"t":7,"p":1,"c":"我觉得有责任给你写信，然而缺乏机会。H 弟兄寄给我丈夫的含有你的一封信的那封信已收到，令我对你的情况非常灰心。{19MR 30.1}"},{"t":7,"p":2,"c":"你说：“我相信异象。”怎能有这事呢？你在异象中岂不是特别受到了责备吗？因为你挑剔和注意别人的服装并且批评抱怨他们，因为他们的服装样式没有完全符合你的想法。我看到你谈论任何人的服装都是完全不合适的，因为你对这个问题没有正确的见解；在这个问题上你必须改革，因为你总的来说太忽视自己的外表，衣着邋遢，不注意干净整洁地给你的儿女着装，你的家也杂乱无章。混乱统治着你的居所。{19MR 30.2}"},{"t":7,"p":3,"c":"你面前有一番大工夫要下，以便你成为一个言行一致的基督徒，我恳求你在服装上保持沉默。你的外表和你的做法大大损害了上帝的圣工。你在服装上说什么都不会达到目的，反而只会令人反感。你不具有基督徒的资格。你必须归正并改革，否则你必沦丧。你若相信异象，为什么不遵之而行呢？为什么不控制你那不圣洁的舌头呢？关于你的缺乏秩序、整洁和清洁，为什么不听从所赐给你的责备呢？为什么不勒住你的舌头呢？你没有把真理始终带在身边。你讲话那么多。你手边没有材料时你就备料并大大夸张。要停止谈论那么多，要多多反思。{19MR 30.3}"},{"t":7,"p":4,"c":"你说你读了（《证言》）第6辑（即《证言》卷一第52章）并且提到了最后两段，说人们问你怀姐妹怎么着装时，你不得不告诉他们，你很失望地发现我的衣服与我就服装所写的内容不一致。如果我写一套做的是另一套，我就是一个伪善的人。我希望没有人会从我的著作中推断我认为在着装上散漫邋遢是美德。我希望没有人会效法你的榜样，因为我一直蒙指示看到你因忽视着装问题而使真理的事业蒙羞并使别人反感。{19MR 31.1}"},{"t":7,"p":5,"c":"你说我在诺克斯维尔穿得很华丽。我戴了一顶旧的天鹅绒便帽，是我在第二个季节常戴的。我洗净了珠串并重新将它们放在帽子上。我穿了一件已经穿了三年的美利奴呢绒裙（美利奴是用源自西班牙的一种耐寒羊的毛做成的柔软织物），除了我的外衣，我在旅程中穿的仅有的一另一件连衣裙在新的时候值三先令每码。我曾经把它穿破了，然而我在离开家去那次旅行之前，把它剪成了片，翻过来，又缝在一起好在那次旅行时穿。我这么麻烦把它翻过来是因为这样可以省去再买一件裙子的麻烦，而仍能看起来得体有序。我的外衣是由一件旧的迪贝芝裙做成的。我把那件裙子的前面加宽了，使它适合在那次旅行时穿。{19MR 31.2}"},{"t":7,"p":6,"c":"我的围裙是用安娜·怀特的一件旧丝裙做成的，我已经穿了两年。我有一件值每码60美分的美利奴呢绒披肩，边缘有一点天鹅绒。这是我衣服上的惟一不必要的物件。一位姐妹做了那个披肩并且加上了天鹅绒以防止衬里下垂。这就构成了我在诺克斯维尔的“华丽服装。”我一般购买优质面料然后好好照看它，能穿得久一些。{19MR 31.3}"},{"t":7,"p":7,"c":"我不会支持这种挑剔的精神。我无论在哪里发现它都会将它赶出去。你会将基督教的标准降低到尘埃。要将我寄给你的异象再读一遍。你一定已经忘了其中的内容。你为了过得与异象中所赐的亮光一致，就必须改革，否则就会被称在天平上，显出你的亏欠。只有忠心的得胜者才能赢得永生。在你结出果子与悔改的心相称以前，我无法承认你是一个基督徒。“凭着他们的果子，就可以认出他们来”（太7:20）。{19MR 32.1}"},{"t":7,"p":8,"c":"你自己很不快乐，也使别人不快乐。我担心——是的，有理由担心——你的做法会毁了你丈夫的影响力并使他从圣工上下来。他决不应该不耐烦地回答你，而应真诚地同情你，因为人一旦染上了烦躁的恶习就难以胜过它了。然而必须胜过它。此外，上帝对他不悦，因为他让你那些嫉妒弟兄们的情绪在他心中有分量，以致变得对弟兄们有怨恨了。要小心你所发挥的影响，因为你必须再次面对它。{19MR 32.2}"},{"t":7,"p":9,"c":"教会应当被引到上帝面前，“毫无玷污、皱纹等类的病”（弗5:27）。一项大工必须为你完成，之后你才能被带到这个地步。当你对你的丈夫或孩子或你家中的任何一个成员表现出不耐烦和焦躁的时候，你的基督徒品格上就有一个污点。当你变得嫉恨你的丈夫时，就又有一个污点，因为“嫉恨如阴间之残忍”（歌8:6）。当你说弟兄姐妹的坏话，影响其他并不认识他们的人时，当你述说关于他们的并不正确的事情时，你就有了一个污点。{19MR 32.3}"},{"t":7,"p":10,"c":"“舌头在百体里也是最小的，却能说大话。看哪，最小的火能点着最大的树林。舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。……惟独舌头没有人能制伏，是不止息的恶物，满了害死人的毒气”（雅3:5, 6, 8）。“耶和华啊，谁能寄居祢的帐幕？谁能住在祢的圣山？就是行为正直、做事公义、心里说实话的人。他不以舌头谗谤人，不恶待朋友，也不随伙毁谤邻里”（诗15:1-3）。{19MR 33.1}"},{"t":7,"p":11,"c":"在你写给我丈夫的一封信中，你表示惊讶，他竟然那样评价你，然而你的果子已经把你证明出来了。你可能觉得没有朋友，但你若确实如此，你就因此谢谢自己吧。“你们若因犯罪受责打，能忍耐，有什么可夸的呢？但你们若因行善受苦，能忍耐，这在上帝看是可喜爱的”（彼前2:20）。{19MR 33.2}"},{"t":7,"p":12,"c":"你若期望受到弟兄姐妹的爱戴，就必须改革。你并没有采取会得到他们喜爱的做法。你以为自己在真理里已经有一段时间了，就鄙视受初信之人指教的想法。然而在此处不要欺骗你自己。你还没有认识到我们信仰的基本原则和它对基督徒品格的要求。{19MR 33.3}"},{"t":7,"p":13,"c":"我承认你已抓住真理，但无法承认真理已经抓住了你。我要是承认这样，就羞辱了真理的事业。我相信也知道真理里面有能力，及至它抓住一个人时，它就开始净化、精炼他的品味，圣化他的判断。它会使接受者柔和谦卑，即使受到不该受的责难也能忍耐。它会使他宽容、愉快、满足、幸福，然而他的生活会以冷静自守为标志。真理在生活中造成一种完全的革新，使接受者有秩序、整洁，并使他敬畏上帝，得以成圣（林后7:1）。{19MR 34.1}"},{"t":7,"p":14,"c":"你若不将所信奉的真理实行在自己的生活中，你信奉真理的所有表白就都只会降低我对你的评价。我宁愿接受在真理上还是婴孩的人——他们不仅抓住了真理，而且真理也抓住了他们——而不愿接受有高尚的信仰表白却没能实行真理原则的人，因为在有良心的年轻门徒身上有某种可以在其上建造的东西。我们若是真的归顺上帝了，真理和圣洁的原则就会在我们里面。{19MR 34.2}"},{"t":7,"p":15,"c":"你没能明白什么构成一个基督徒、一个真正跟从耶稣的人。你似乎以为你若不在乎你的着装并且对你的仪表怎样表现得毫无品味，你就表现出一种特别的恩赐。你的主要负担是注意一个人的着装从而决定他的品格。（《信函》1861年4号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 34.3}"}]},{"n":"第1365号 献身事奉上帝","ps":[{"t":2,"p":0,"c":"第1365号  献身事奉上帝"},{"t":8,"p":0,"c":"（1907年2月5日写于加利福尼亚州疗养院，致N.D.福克海德）"},{"t":7,"p":1,"c":"我很高兴收到信息说你又参加出版工作了。我祈愿主天天加给你力量和鼓励。要靠着主的力量坚固你自己。你可以倚赖祂，因为祂必作你大小的盾牌。我们正在接近这尘世历史的结束。我若不会在这个尘世与你再相见，就希望能在我们上帝的城里与你相遇。我想我们在斗争结束时都会欢喜快乐。{19MR 35.1}"},{"t":7,"p":2,"c":"“当那日，在犹大地人必唱这歌说：我们有坚固的城。耶和华要将救恩定为城墙，为外郭。敞开城门，使守信的义民得以进入。坚心倚赖祢的，祢必保守他十分平安，因为他倚靠祢。你们当倚靠耶和华直到永远，因为耶和华是永久的磐石”（赛26:1-4）。{19MR 35.2}"},{"t":7,"p":3,"c":"这个冬天我一直得到力量写了许多页，尽管我患了三个月的流感，是我去访问奥克兰和旧金山导致的，那时我不得不多多接触到天气的改变。{19MR 35.3}"},{"t":7,"p":4,"c":"我感谢主，因为我仍能写作。我清晨起来工作，那时我家里的成员还在睡觉。今天早上我一直睡到四点钟，这对我来说是件不同寻常的事。我有理由因我所享有的健康程度而非常感恩。我能像年轻人一样容易地上下楼，我的头脑也很清晰。圣灵正将我们的人这时候需要了解的事带到我心眼面前。{19MR 35.4}"},{"t":7,"p":5,"c":"我的声音清脆，我仍在我们的帐篷大会上向聚集的人讲道。我在最近在奥克兰举行的帐篷大会上讲了好几次之后，没有随着工作而来的软弱，反而觉得我的力量更新了，身心灵都享受了健康。在一个安息日讲了一个多小时之后，我邀请那些愿意把自己献给主的人到前面来，然后我与传道弟兄们联合起来为这些灵魂祷告。{19MR 36.1}"},{"t":7,"p":6,"c":"因着在我们的帐篷大会上做出的努力，相当多的人加入教会。我在与弟兄们联合做出这次努力时，感到我的力量更新，心灵舒畅了。我感到我的责任是为上帝的恩慈而赞美祂荣耀祂。耶和华是我的力量；祂不撇下我。主渴望我们每一天都倚赖祂。{19MR 36.2}"},{"t":7,"p":7,"c":"时候已到，我们应当盼望主为我们施行大事。我们的努力不可减弱，却要在恩典和认识主的知识上长进。在大工结束、上帝百姓受印的工作完成之前，我们将接受圣灵的沛降。天上的使者会来到我们中间。我希望你和你全家都与这结束的工作有分。现在正是我们为进入天国作装备的时候，我们各人都必须完全顺从上帝的一切命令。{19MR 36.3}"},{"t":7,"p":8,"c":"“旷野和干旱之地必然欢喜；沙漠也必快乐；又像玫瑰开花”（赛35:1）。那时上帝的子民必离开各城。“必开花繁盛，乐上加乐，而且欢呼。黎巴嫩的荣耀，并迦密与沙仑的华美，必赐给他。人必看见耶和华的荣耀，我们上帝的华美。你们要使软弱的手坚壮，无力的膝稳固。对胆怯的人说：你们要刚强，不要惧怕。看哪，你们的上帝必来报仇，必来施行极大的报应；祂必来拯救你们。那时，瞎子的眼必睁开；聋子的耳必开通。那时，瘸子必跳跃像鹿；哑巴的舌头必能歌唱。在旷野必有水发出；在沙漠必有河涌流。发光的沙（或作：蜃楼）要变为水池；干渴之地要变为泉源。在野狗躺卧之处，必有青草、芦苇，和蒲草。在那里必有一条大道，称为圣路。污秽人不得经过，必专为赎民行走；行路的人虽愚昧，也不至失迷。在那里必没有狮子，猛兽也不登这路；在那里都遇不见，只有赎民在那里行走。并且耶和华救赎的民必归回，歌唱来到锡安；永乐必归到他们的头上；他们必得着欢喜快乐，忧愁叹息尽都逃避”（赛35:2-10）。{19MR 36.4}"},{"t":7,"p":9,"c":"这段经文叫我们看到上帝的子民将来得恢复的场面以资鼓励。要将这些话存记在你心中。要接受基督为你的救主。以祂为你的朋友。接受所提供的救恩，完全置身在主的一边。你家中的每一个成员现在都应该献身于上帝的服务。不要解散，而要靠拢。要单单倚靠基督为你的救恩。 {19MR 36.5}"},{"t":7,"p":10,"c":"上帝的道应当成为你的课本。要研究这道，它就必成为你的力量、你的堡垒、你的高台、你的安慰、你的教导、你的指南、你的圣洁。它被赐下的上的是为使你不断地在圣洁上长进。彼得将圣经的实际应用称作“在恩典上长进”（彼后3:18）。通过研究圣经，整个品格会发生变化。“若有人在基督里，他就是新造的人。旧事（旧的野心）已过，都变成新的了”（林后5:17）。圣灵的果子会彰显在优雅和真虔诚上。自私会从生命中根除。生活中会表现出仁爱、喜乐、和平，恒久忍耐和温柔。{19MR 37.1}"},{"t":7,"p":11,"c":"向你们大家致以基督徒的爱。（签名：怀爱伦） （《信函》1907年30号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1988年4月14日在美国首都华盛顿全文发表{19MR 37.2}"}]},{"n":"第1366号 圣赫勒那疗养院和其它机构应是属于我们教会的；医疗布道培训学校；有毒的药物","ps":[{"t":2,"p":0,"c":"第1366号  圣赫勒那疗养院和其它机构应是属于我们教会的；医疗布道培训学校；有毒的药物；奇迹的作用"},{"t":7,"p":1,"c":"1902年7月14日星期二上午在圣赫勒那疗养院图书馆举行的加利福尼亚医疗布道和慈善协会执行委员会会议的部分内容报告。"},{"t":7,"p":2,"c":"与会者：A. T.琼斯，W. C.怀特，A. N.洛佩尔，E. E.帕林，R. A.布坎南，W. S.萨德勒，L. M.鲍文（委员会的成员们），怀爱伦夫人，高慈安夫人。"},{"t":7,"p":3,"c":"A. T.琼斯：我们今天在这里接下来要考虑的是在这个机构继续工作的事。我们举行了年会并选举了本州医疗布道和慈善协会的新董事会的时候，并没有为来年完成重组当地董事会等与疗养院和医疗工作有关的工作。这是今天剩下的时间我们所面临的问题，所以关于这里的工作及其需要您无论可能对我们说什么，对我们来说都会是关于我们的重组工作和在一个新基础上为来年开始工作的亮光。{19MR 38.1}"},{"t":7,"p":4,"c":"怀爱伦夫人：关于应该在我们的疗养院完成的工作，我已经写了很多，格外强调了在我们的医疗机构中保持正确的宗教影响的重要性。{19MR 38.2}"},{"t":7,"p":5,"c":"也许我不能充分描述我们的医疗机构不属宗教派别的言论在我心中留下的印象。当我在夜间的异象中考虑这事的时候，看起来好像那一位在我们中间站起来，指示我们回顾以色列人作为上帝所命名的独特的民的一个例证。那使他们成为教派的乃是遵守上帝的诫命。在《出埃及记》第31章第12-18节提到了他们与众不同的证据。主说：“你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。……这是我和以色列人永远的证据。”{19MR 38.3}"},{"t":7,"p":6,"c":"以色列人原是选民，分别出来，与世人明显不同。耶和华藉着摩西对他们说：“你归耶和华你上帝为圣洁的民；耶和华你上帝从地上的万民中拣选你，特作自己的子民。耶和华专爱你们，拣选你们，并非因你们的人数多于别民，原来你们的人数在万民中是最少的。只因耶和华爱你们，又因要守祂向你们列祖所起的誓，就用大能的手领你们出来，从为奴之家救赎你们脱离埃及王法老的手”（申7:6-8）。{19MR 39.1}"},{"t":7,"p":7,"c":"主为拯救他们而以大能行了事，可以说是几乎毁灭了埃及，好把他们带出来，明说是为了让他们敬拜祂。祂应许过，要是他们愿意遵守祂的诫命，祂就赐福他们超过其他人，使他们免除疾病，并使他们在应许之地上永远坚立。{19MR 39.2}"},{"t":7,"p":8,"c":"主总是想用祂保护的膀臂怀抱祂的百姓，赐福他们在万民之上。他们若是与祂保持密切的联络，祂就必保守他们完全纯正。然而他们若是背离祂，就必与所罗门的忧患有分。{19MR 39.3}"},{"t":7,"p":9,"c":"所罗门曾蒙上帝眷爱。主不仅赐给了他智慧，还给了他财富和尊荣，条件是他应该行在主的道中，遵守祂的律例和典章。但他却背离了上帝。他选择去其他国家获得设施好建造圣殿，其实他原本能用主已提供的设施建造。{19MR 40.1}"},{"t":7,"p":10,"c":"我们是安息日复临信徒。这是一个合适的名称，因为我们遵守第七日安息日，并且期待我们的主有能力，有大荣耀，驾着天上的云复临。正是表明一些信仰特色的名称使我们与其他基督徒有区别，我们是有特定名称的。我们既遵守上帝所宣布应该守为圣的作为祂与祂百姓之间证据的安息日，就向世界表明我们是祂特选的子民——祂所命名的子民。{19MR 40.2}"},{"t":7,"p":11,"c":"说我们的医疗机构是无宗派的，这有什么目的呢？上帝从未授意任何一个人作出这种声明。祂的子民和祂的机构是有特定名称的。然而我们应当邀请每一个人——所有的教派与阶层的人，无论贵贱与贫富——都来到我们的疗养院，我们要在那里努力向他们行善。我们不要以任何方式不明智地将我们信仰的特殊要点强加给他们，而要使他们受益于健康改良。我们接纳各教派的人到我们的机构中；然而关于我们自己，我们确实是有特定名称的。我们是上帝所神圣命名的，是在祂的神权政治之下。{19MR 40.3}"},{"t":7,"p":12,"c":"在早期基督徒的日子，基督第二次来过。祂第一次降临是在伯利恒，那时祂作为一个婴孩降临。祂第二次降临是在拔摩岛，那时祂在荣耀中向启示者约翰显现，他一看见祂就“就仆倒在祂脚前，像死了一样”（启1:17）。然而基督加给了他力量使他能忍受所看见的，然后赐给他一个信息要写给亚细亚的各教会，那些教会名称描绘了每一个教会的特征。{19MR 40.4}"},{"t":7,"p":13,"c":"基督启示给祂仆人先知约翰的亮光是给我们的。在祂的启示中赐下了三天使的信息，并且描述了另有一位有大权柄的天使从天降下，地就因他的荣耀发光（启18:1）。其中警告了会在末后的日子存在的邪恶。我们不仅要阅读和理解这个信息，而且要用确定的声音向世界传扬它。通过介绍向约翰启示的这些事，我们必有能力打动百姓。{19MR 41.1}"},{"t":7,"p":14,"c":"几乎所有其他教派通常所讲的题目都不会感动他们。我们必须向他们传讲上帝赐给我们的信息。世界要因这信息的传扬而受到警告。我们若是掩盖它，我们若是将我们的灯藏在斗底下，我们若是如此限制自己以致不能接触人，我们就要向上帝负责，因为我们没能警告世界。{19MR 41.2}"},{"t":7,"p":15,"c":"说我们是没有宗教派别的这种谬论能有什么意思呢？为什么隐藏第三位天使的信息不叫世人看见呢？我们一次又一次站在巴特尔克里克大批的会众前宣讲真理。我们一次又一次在《评论与通讯》出版社对面的城市公园中、在其他教派的教堂中和在那个城市支搭的巨大帐篷中讲了道，清楚地概括了我们信仰的独特要点。我常常应传道人、银行家和其他领导人的要求向大批会众讲论节制问题。在这些场合传道人会祈求胜利，而我们在充分阐明了我们关于节制问题的立场之后，他们会感谢主祂已赐给了我们胜利。他们承认祂加给了我力量并藉着我讲了话。{19MR 41.3}"},{"t":7,"p":16,"c":"尽管有我们多年前就传给人们的使我们成为一班特选子民的关于第七日安息日和其它方面现代真理的清楚明白的信息，一些人还是宣称在我们的机构工作上我们是没有宗教派别的。那些采取了这种做法的人，既与不信的人连接起来，就不是在随从主的道路。祂渴望我们永远保持为一班特殊的子民，将我们“起初确实的信心坚持到底”（来3:14）。祂渴望我们在这尘世历史最后的日子中作祂和祂特别的真理信息的代表。如果为宣扬信息而建立的作为媒介的机构不忠于其原则，人们怎么能受到警告呢？{19MR 42.1}"},{"t":7,"p":17,"c":"关于我们的疗养院不属宗教派别的这些断言使我为我们的医疗布道工作担心。为了得到某种东西——我无法理解是什么东西——我们的弟兄们像所罗门一样开始离开主。{19MR 42.2}"},{"t":7,"p":18,"c":"弟兄们，让我们恢复理智吧。我们正在以不止一种方式背离上帝。我对最近一期的《时兆》感到多么羞耻啊！第一页就登载了论莎士比亚的一篇文章，他是一个在一次醉酒狂欢之后，过了几天就死了，因放纵败坏的食欲而丧命的人。在这篇文章中说他做了许多好事。人得到了颂扬。善与恶被置于于同样的水平，发表在我们的人用来向讲道所接触不到的许多人传扬第三位天使信息的期刊上。{19MR 42.3}"},{"t":7,"p":19,"c":"这篇文章的发表夺去了我昨晚休息的时间。我陷入一阵痛苦中。我们的弟兄若是没有足够的辨识力看出这些事的邪恶，那么他们什么时候才会有辨别能力呢？他们为什么搞不懂这种事的主旨呢？我们要在永恒真理的高台上。真理之剑的利刃不应变钝。我们必须走正直的路线，使用真理如同一把大刀，将愿意作上帝特选子民的人从世界分别出来。{19MR 42.4}"},{"t":7,"p":20,"c":"当我们本着信息的纯正传扬它时，就用不着说明莎士比亚出生地的图片，或说明异教女神的类似图片，就是用来填充最近一期《评论与通讯》首页页面的那些图片。我们不要教育别人走这些路线。上帝对这种文章和插图发表反对意见（或，“宣布审判”）。{19MR 43.1}"},{"t":7,"p":21,"c":"关于这些东西，我有直率的见证要作。我们既不要赞美偶像崇拜也不要赞美那些不选择侍奉上帝的人。多年前，关于提倡阅读诸如《汤姆叔叔的小屋》、《伊索寓言》和《鲁宾逊漂流记》，主就向我们的编辑发出了责备。那些开始阅读这种作品的人通常想要继续阅读小说。通过阅读诱人的故事，他们迅速丧失了灵性。这就是我们许多的青少年灵性软弱不定的一个主要原因。{19MR 43.2}"},{"t":4,"p":21,"c":"圣赫勒那疗养院的将来"},{"t":7,"p":22,"c":"W. C.怀特：关于来年的工作您有什么建议给我们吗？今天上午我们的任务是选出管理人员和全体从业人员的董事会，并为我们来年在这里的工作做出安排。{19MR 43.3}"},{"t":7,"p":23,"c":"怀爱伦夫人：我说不上，除非你提到我已经领受亮光的某一点。{19MR 43.4}"},{"t":7,"p":24,"c":"W. C.怀特：您有没有什么亮光论到我们在战斗中取得成功是在于削减费用和人员呢，还是在于开设分支机构并设法扩大业务呢？您有没有想起关于这里将来的什么事会在这事上指导我们呢？{19MR 43.5}"},{"t":7,"p":25,"c":"怀爱伦夫人：逐渐枯萎可以说是挺可惜的。{19MR 44.1}"},{"t":7,"p":26,"c":"W. C.怀特：我们采纳了自然发展的新道理。我们会让旧金山、洛杉矶和圣迭哥的工作自然发展。当我们正在其它那么多地方发展的时候，在一些人看来，好像这里的顾客自然会更少，而且我们应该回航，非常小心地沿路航行，我们若是能够，就在其他地方取了他们的份额之后，用所剩下的让这个业务活着。{19MR 44.2}"},{"t":7,"p":27,"c":"怀爱伦夫人：我认为那是个奇怪的道理。其中更多的是不信而不是对上帝的信心。我不赞同它。要让工作在这些地区和其他地区发展。要在这里尽量高举旗帜。尽你们所能的使这个机构成为它应有的样子。要选择一班能教育助手的人。这个机构的处境比许多其它机构有利得多，因为它远离许多对机构工作非常有害的具有吸引力的东西。{19MR 44.3}"},{"t":7,"p":28,"c":"这所疗养院不应成为行尸走肉。它自始至终常常令我感到非常灰心。从澳大利亚回来以后，我在努力向管理者们说明我们必须做什么和成为什么样子才能兴旺的事上几乎丧命。在发生了这些改变之后，变得越来越不兴旺，会成为我们经验中的一个软弱的篇章——我不熟悉的一个篇章。{19MR 44.4}"},{"t":7,"p":29,"c":"我既无法从起初看到末后——除了失败——我就不能认可这种想法：因为主在其它地区作工，祂就不能在这里作工。如果我们摆正与上帝的关系，不挡在祂的道路上，在旧金山、洛杉矶、圣迭哥和其它已经建立了我们的医疗工作的地方作工的同一位上帝，就准备好在一百个——是的，一千个——其它地方作工。我们应该努力使这个疗养院成为一个活的机构。当上帝看到我们乐于取得一致并荣耀祂的名时，祂就会向圣赫勒那疗养院施恩。{19MR 44.5}"},{"t":7,"p":30,"c":"W. C.怀特：在其它地方增加疗养院似乎使我们这里有了额外的责任，要在正确的方法和正确的原则方面树立一个榜样。{19MR 45.1}"},{"t":7,"p":31,"c":"怀爱伦夫人：正是如此。作为最老的机构，我们应当有最佳的方法，应该达到最高的标准。最重要的是，我们应当渴望上帝的嘉许。{19MR 45.2}"},{"t":4,"p":31,"c":"医疗布道培训学校"},{"t":7,"p":32,"c":"W. C.怀特：在巴特尔克里克，疗养院没有更快地偿还债务的一个原因，是他们感到为世界其它地区教育工人的负担。如果由太平洋海岸的人开始负起和承担教育海岸工人的担子，似乎就会在这里。我们一直主要倚靠从巴特尔克里克抽取有经验的工人，然而似乎好像时候已到，我们应该做出认真的努力，在这里教育工人。{19MR 45.3}"},{"t":7,"p":33,"c":"我们中的一些人已经想过一个问题，是关于为正在海岸这里建立的许多机构教育护士、女总管、管事员和各部门经理的工作是否应该由这个疗养院作为一个疗养院来承担；或者是否时候已到，我们应该更多地让海岸自己承担为疗养院教育工人的工作，并且请求信众和各区会支持它作为一所培训学校而不是让那个负担落在这个作为疗养院的机构上。我觉得好像我们应该朝着这个目的努力：在太平洋海岸建一所优良的医疗布道培训学校，它将作为一所学校得到支持，而不成为任何一个疗养院的负担。{19MR 45.4}"},{"t":7,"p":34,"c":"怀爱伦夫人：我们必须在不同的区会提供教育优势，而不是让我们所有的青年男女都去巴特尔克里克接受疗养院工作的训练。总的来说已经有太多人在巴特尔克里克的培训学校了。入学的人那么多以致许多学生羽翼未丰就出来了。他们不可能都受到了彻底的训练。{19MR 46.1}"},{"t":7,"p":35,"c":"我们所有的医疗工人都不可接受一个人思想的印记。应该在不同的地区有高等次的疗养院，我们的年轻人在那里可以接受彻底的训练。我们不应当支持在低劣的等次上经营疗养院，其中不胜任的教师会做马虎的工作而称之为教育工作。我们医疗布道培训学校的教师们必须是精选的有才能的男女。{19MR 46.2}"},{"t":7,"p":36,"c":"W. C.怀特：应该在我们每一个联合会都建立一个这样的教育中心吗？{19MR 46.3}"},{"t":7,"p":37,"c":"怀爱伦夫人：在某种意义上，是的。应该在每一个区会做出开端，这些学校可以逐渐达到完全。在每一个区会都应该为我们的年轻人提供教育的好处。应该选择最好的教师以培训工人。我们正苦于缺乏工人。上帝一再说过巴特尔克里克的培训学校处在拥挤状态。那个地方的影响变得有必要将学院搬到另一个地方。{19MR 46.4}"},{"t":7,"p":38,"c":"以往，凯洛格医生说过：“我常常希望疗养院的这些建筑一点也不那么大。如果我们不是坐落在这里，有这一切的建筑，我们就会搬出巴特尔克里克，到气候完全不同的某个地方。”这原是一个合乎情理的观点。然而在巴特尔克里克建一个庞大的疗养院是与主的旨意不一致的，也与已经就这个问题所说的和所做的一切不协调，因为亮光与黑暗是不同的。这个机构非但不应在一个地方建一个巨大的工作站，而应在不同地方和许多城市建立较小的工作站。{19MR 46.5}"},{"t":7,"p":39,"c":"在东部和其它不同的地区有许多未开工的园地。如果用来给疗养院新增建筑的资金被分布到许多地方，巴特尔克里克拥挤的局面就会有所缓解，一个人思想的印记就不会印在所有接受医疗布道培训的人身上。{19MR 47.1}"},{"t":7,"p":40,"c":"我们渴望站在正确的平台上并在医疗布道工作上团结一致，同时我们也渴望亲自明白何为圣经中所描绘的真正的医疗布道工作。我们渴望明白这工作的长阔高深。它是一种无私的工作。一些被说成是医疗布道工作的事叫错了名称。医疗布道工作是是一项最高尚的工作。它是预备一班人作为上帝的家在末后的日子站立得住的一个主要手段。它不只是某种为我们赢得世人一片掌声的东西。{19MR 47.2}"},{"t":7,"p":41,"c":"真正的医疗布道工作与纯洁的福音宗教是一致的。那些研究其原则的人是在学习基督的样式。要将祂的教导方法带进对从事我们这个部门工作的助手们的训练中。祂说：“吃我肉、喝我血的人就有永生”（约6:54）。我们怎么才能吃祂的肉喝祂的血呢？祂的回答是：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:63）。凡事都应当以上帝的道为基础。{19MR 47.3}"},{"t":7,"p":42,"c":"我再说，弟兄们，我们需要被重新焊接上。这是我能想到的最好的词。我在写作的时候设法想出一个合适的词描绘我们需要藉着圣灵的作用与上帝和祂的真理建立关系，最后“重新焊接”这个词临到了。我便迅速地把它写了下来。{19MR 48.1}"},{"t":7,"p":43,"c":"A. T.琼斯：就是这样。就这么形容。这个词合适。我们赏识它。 {19MR 48.2}"},{"t":7,"p":44,"c":"怀爱伦夫人：另一点。我们不要以为当我们有培训学校教育疗养院的工人时，疗养院本身就不要成为一个教育机构了。它应该与这些学校保持最密切的关系。护士们每天都要在他们那方面的工作受教。他们应当学习如何与耶稣同行共话，接近祂，因为祂接近他们。{19MR 48.3}"},{"t":7,"p":45,"c":"要让机构的工人们充分明白他们在日常工作中是在获得一种比他们只是在教室里能获得的任何东西都更有价值的教育。实际的训练远比理论知识更有价值。我们藉以懂得简单疗法的常用词与医生们用来表示这些同样疗法的术语一样有用。请一位护士准备一些猫薄荷茶，会与用只有经过长期学习才能明白地语言给她的指示一样完全达到目的。{19MR 48.4}"},{"t":7,"p":46,"c":"主并不使用对普通人来说毫无意义的词语。当希西家患病时，先知以赛亚说：“当取一块无花果饼来，贴在疮上，王必痊愈”（赛38:21）。主以如此简明的语言讲话，以致每一个人都能明白祂。为了成为一名能干的护士，不必学习那么多只有相当少的人才明白的术语。为了熟悉这些长词，学生们用了许多原本可以用来更受益的宝贵时间。这些难记的名称是一个策略，用来掩盖有毒药物的性质。{19MR 48.5}"},{"t":7,"p":47,"c":"基督是我们的大医师。祂准备好进入我们的医疗布道培训学校为学生们行事，并医治他们。{19MR 49.1}"},{"t":7,"p":48,"c":"基督在地上服务期间，祂伟大的爱心打动了人们温柔同情的心弦。当祂告诉病人他们痊愈了的时候，他们相信祂。祂的话似乎伴随着确信的能力，人们相信祂说的是真理。{19MR 49.2}"},{"t":7,"p":49,"c":"不信的人问：“那些自称上帝子民的人中间为什么没有神迹行出来呢？”弟兄们哪，能行出来的最大的神迹就是人心的转变。我们需要重新归正，不再看见自我和人的理念，而是仰望基督，以便转变为祂的样式。当所有神迹中的这个最大的神迹在我们心中成就时，我们就会看到其它神迹的作为。{19MR 49.3}"},{"t":7,"p":50,"c":"我们没有归正的时候，上帝无法施行奇迹藉着我们作工。那样会毁了我们；因为我们就会以此为证据，证明我们在祂面前是完全的。我们首要的工作就是在祂眼中变得完全，用活泼的信心认领祂赦罪的应许。基督对祂的门徒宣布：“凡你们所愿意的，祈求，就给你们成就”（约15:7）。{19MR 49.4}"},{"t":7,"p":51,"c":"但愿我们记住祂还说过：“信我的，不是信我，乃是信那差我来的。人看见我，就是看见那差我来的。我到世上来，乃是光，叫凡信我的，不住在黑暗里”（约12:44-46）。“还有不多的时候，世人不再看见我，你们却看见我；因为我活着，你们也要活着”（约14:19）。“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样”（约15:4）。那用活泼的信心看见基督的人，住在祂里面的人，必有能力为祂的荣耀而行神迹。{19MR 49.5}"},{"t":4,"p":51,"c":"“不使用有毒的药物”"},{"t":7,"p":52,"c":"这就是我们医疗机构中的医生和护士应该是住在基督里面的人的原因；因为通过他们与那位天上医师的联络，他们的病人会蒙福。那些敬畏上帝的工人不会使用有毒的药物。他们会使用上帝所赐用于恢复病人的自然媒介。我一再告诉我们疗养院里的工人，根据上帝所赐的亮光，我知道他们若是及时处理并且使用合理的疗法而不是药物，就不必丧失一个患上发烧的病人。{19MR 50.1}"},{"t":7,"p":53,"c":"我的丈夫和我既不是医生也不是医生的子女，但我们却成功地治疗了疾病。有一次许多人——甚至是医生的孩子——在我们周围快要死了，我们挨家挨户去治疗病人，利用水并且给他们健康食品。因着上帝的赐福，我们医治的病人一个都没死。{19MR 50.2}"},{"t":7,"p":54,"c":"另一次我帮助我的两个儿子度过了伤寒症的难关。上帝是我的帮助者。要是我没有用信心持住上帝，我的丈夫原会死去。我知道上帝不希望他死，因为祂不希望祂的名受羞辱。我丈夫活下来了。多年后，当他去世时，我的朋友们说：“怀姐妹呀，一定要祈祷好让他复活！”我回答说：“主说：‘从今以后，在主里面而死的人有福了！’圣灵说：‘是的，他们息了自己的劳苦，作工的果效也随着他们’（启14:13）。我并不希望老战士活过来，再死一次；让他安息直到复活之晨吧。”{19MR 50.3}"},{"t":7,"p":55,"c":"弟兄们，我们需要更多上帝的智慧，更少人的判断。应当将更多祂的能力带进这个机构中。我相信你们以贬抑的口吻谈到这个机构兴旺的前景是不对的。圣赫勒那疗养院必须长到上帝计划它应达到的身量。难道祂希望祂的机构在一个地方达到完全，而在另一个地方达不到完全吗？祂并不偏待人。我们是祂的器具，祂希望我们转离人性，转向神性。基督在这世上时，用祂人性的长臂怀抱了人类，同时用祂神性的膀臂伸达无穷者的宝座。{19MR 51.1}"},{"t":7,"p":56,"c":"何时我们乐于让自己的心智被上帝之灵熔化的影响焊开，又被重新焊接，我们才会有新的启迪明白基督在《约翰福音》第十四、十五、十六和十七章中给我们的教训。祂已将何等大的发展潜力放在我们力所能及的范围之内了啊！祂说：“你们奉我的名，无论向父求什么，祂就赐给你们”（约15:16）。祂应许要作为一位训慰师到我们这里来赐福我们。我们何不相信这些应许呢？我们缺乏信心才用药物来弥补。让我们放弃药物吧，相信耶稣并不希望我们生病，我们若是按照健康改良的原则生活，祂就必保守我们健康。{19MR 51.2}"},{"t":7,"p":57,"c":"我的弟兄们，决不要谈论不信或挫折。你们这里即使只有两个病人，也要忠心地使他们恢复健康，设法引导他们归正。病人越少，你们就有越多的时间为救灵而作工。要坚持、祈祷、相信。哪怕一个人彻底归正了，也比全世界更有价值。当你们有大批顾客时，你们就有那么多事要做，以致太忙，不能花很多时间谈论宗教问题。弟兄们，让我们熔化焊开吧。{19MR 51.3}"},{"t":4,"p":57,"c":"机构的成员要从事属灵的工作"},{"t":7,"p":58,"c":"W. C.怀特：我们若要继续这项工作，岂不必须有一班会衷心负责的人吗？{19MR 52.1}"},{"t":7,"p":59,"c":"怀爱伦夫人：那些并不事奉上帝的人不应该在机构的成员中有一席之地。{19MR 52.2}"},{"t":7,"p":60,"c":"W. C.怀特：我们一些人有一个问题，应该允许我们对别人的同情心带领我们多久，继续维护机构里的这班人，经过数月为他们不断操劳之后，他们还是没能积极关心机构的属灵工作。在我看来时候已到，应该有一番改变，而今我们应该有一班愿意以一致的目的作工的人。{19MR 52.3}"},{"t":7,"p":61,"c":"怀爱伦夫人：于是你们就会是上帝特别命名的了。{19MR 52.4}"},{"t":7,"p":62,"c":"A. T.琼斯：阿们！{19MR 52.5}"},{"t":7,"p":63,"c":"怀爱伦夫人：当你们来到决心事奉上帝的地步时，你们就是上帝特别命名的了。你们不应该与没有信心的人联合，他们虽然熟悉真理许多年，却拒绝顺从其教导。这种人不应该在你们的议事会会议中有发言权。即使他们非常富有，我也不愿与他们有一丝一缕的关系。我不会就机构的业务交易和其它事项寻求他们的意见。时候已到，我们必须找到我们的方位。我们必须恢复理智，知道我们正站在何处。我们是在永恒世界的边界。我们说不出接下来会发生什么。{19MR 52.6}"},{"t":7,"p":64,"c":"W. C.怀特：我希望看到这个机构的职员如此得到加强以致自然地成为海岸其它医疗机构的一个榜样、一个向导、一个帮助。{19MR 53.1}"},{"t":7,"p":65,"c":"怀爱伦夫人：是的，那就是它应有的样子，因为它是最早建立的疗养院。以往它多次有不好的表现。我对它过去的履历有所了解。这个机构的负担多年来一直在我身上。{19MR 53.2}"},{"t":7,"p":66,"c":"W. C.怀特：或许我们在一个上午上问您够久了。我们不希望把您累坏了。{19MR 53.3}"},{"t":7,"p":67,"c":"怀爱伦夫人：我已说明了原则。你们可以判断它们是否蒙上帝嘉许。{19MR 53.4}"},{"t":7,"p":68,"c":"上帝应许过要赐福所罗门，只要他愿意走正路。然而所罗门离开了正路，娶了拜偶像的女子，去别的国家找工人建造圣殿。上帝非常不喜悦所罗门与世人崇拜偶像的关系。所罗门怎样在保持与世人分别的时候蒙福，我们也照样在保持为一班独特的民的时候蒙福。{19MR 53.5}"},{"t":4,"p":68,"c":"“我们若与上帝同行”资金就会来到"},{"t":7,"p":69,"c":"主已启示我，我们若是与上帝同行，本着信心倚靠祂，祂就会打开从未公开表示信教的富人们的心，他们就会奉献钱财让我们使用。他们不会给出条件让我们以任何方式顺从他们，而会作出无任何限制的奉献。他们会确信上帝的能力与我们同在，会自愿奉献这些礼物。{19MR 53.6}"},{"t":7,"p":70,"c":"金银都是主的。千山上的牲畜也是祂的。然而我们在工作中以任何方式约束自己去随从世俗之人的智慧以便从他们获得礼物的时候，就在偏离上帝。我们不要以为应当藉着稍微遵照世人的标准来获得能从他们获得的所有帮助而还能仍是安息日复临信徒。上帝与玛门之间不能有任何联合。{19MR 53.7}"},{"t":4,"p":70,"c":"圣经，而不是奇迹，才是我们信仰的基础"},{"t":7,"p":71,"c":"我们若不站在永恒真理的高台上，就必被正在扫荡世界的欺人谬论的狂潮一扫而空。撒但正带着大能力下来要行奇迹，我们若不住在基督里面，就必被欺骗。上帝的子民并非惟一会在末后的日子有能力行奇迹的人。撒但和他的爪牙将会“行各样的异能、神迹，和一切虚假的奇事，并且在那沉沦的人身上行各样出于不义的诡诈”（帖后2:9,10）。{19MR 54.1}"},{"t":7,"p":72,"c":"我们的信心并不是靠行奇迹的能力维持的。我们必须倚赖上帝的能力。我们必须站在祂永恒真理的平台上。祂的道，圣经，才是我们信仰的基础。我们的脚若不站在这个基础上，我们的信心若不靠“上帝口里所出的一切话”（太4:4）得到加强，当撒但在荣耀中降临，自称是基督时，我们就必被他欺骗。（《文稿》1902年169号）"},{"t":6,"p":72,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 54.2}"}]},{"n":"第1367号 针对挑剔、嘲笑和讥诮女性的勉言；先要自省","ps":[{"t":2,"p":0,"c":"第1367号  针对挑剔、嘲笑和讥诮女性的勉言；先要自省"},{"t":8,"p":0,"c":"（1879年写给约翰逊弟兄）"},{"t":7,"p":1,"c":"约翰逊弟兄，我蒙指示看到你对教会没有帮助或益处。你几乎彻底欺骗了自己。你有一种顽梗叛逆的精神。你对教会一直不是助力，而只是阻碍。你有一种性情要指挥或控制事态，要是你不能这么做，你就几乎肯定会愠怒而不友好。这是一件可悲的事。上帝不喜悦这种士兵：他们会丢脸地被地上的军队开除。{19MR 55.1}"},{"t":7,"p":2,"c":"耶稣以你为耻。你认为自己是完全的。你觉得富足，已经发了财，一样也不缺，其实你却是可怜、贫穷、瞎眼、赤身的。那真实的见证者说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见”（启3:18）。{19MR 55.2}"},{"t":7,"p":3,"c":"你已经多么盲目啊，多么配不上基督徒的名号啊！你的灵与基督的灵不和谐。你考虑自己太多了。你在属灵上是盲目的。你对教会中忠心的姐妹们怀有的情绪更多是邪恶的而不是神圣的。你与别的一些人联合起来，怀有一种完全错误的情绪。只要你曾有与你所嘲笑的这些谦卑献身的女人所表现的一样多的虔诚、恒心、认真和坚定的活力，你原会在属灵上处于好得多的状态。然而你所怀有的这种情绪却令上帝和那些已经与你联合的人不悦。{19MR 55.3}"},{"t":7,"p":4,"c":"巴泽尔弟兄和姐妹采取了同样的立场。他们有了同样的情绪。难道你们会希望你们对这些姐妹的所有评论和情绪都被记在天上的案卷里吗？像你们这样长期在真理里却没有资格站在教会里并藉着忠心认真的操劳增进上帝圣工的男人令人感到羞耻。然而你或巴泽尔弟兄要是企图在教会接受什么负责任的岗位，教会就不会兴旺，因为你们二人与上帝没有正确的关系。上帝使人归正的能力必须来到你们自己心里并洁净你们自己的生活，精炼和净化你们自己的品格，之后你们才会在什么地方帮助上帝的圣工。你们二人都离上帝很远。自我和自尊自大直接挡在你们前进的道路上，你们在意识到自己的品格缺陷以前，不会取得进步。{19MR 56.1}"},{"t":7,"p":5,"c":"你们与教会的伟大元首并不一致。南兰卡斯特的教会很不幸，有一大部分未献身的、多嘴的、忌恨的、嫉妒的成员阻止有人做出渴望促进教会兴旺的任何努力。你和其他一些人所喜爱的这种可鄙的挑剔、吹毛求疵、揭人短处寻找污点、嘲笑人、反驳人否定人的精神，已经使上帝的灵担忧，并使你们与上帝隔绝了。{19MR 56.2}"},{"t":7,"p":6,"c":"最适合成功管理教会的人不一定都是男性。忠心的妇女若有比男人更虔诚和真正献身的精神，她们就确实能藉着祈祷和辛劳比不奉献身心的男人做更多的工作。{19MR 56.3}"},{"t":7,"p":7,"c":"你和其他人已经见到教会在最重的困难下挣扎。斯特拉顿弟兄已经从在先的变成了阻碍教会的令人难受的情况，然后其它困难的情况不断出现。C.H.H.已经成了教会一个非常难堪的重担。上帝的不悦在他和M.B.S身上。他们二人都得罪了上帝，祂的不悦也在那些同情他们的人身上，并体现在查宾的母亲身上。还有其它情况我现在不能提到，也给教会带来了上帝的不悦。{19MR 57.1}"},{"t":7,"p":8,"c":"你的特权是要正义并且支持正义。要是你这么做了，你的灵魂现在就会像浇灌的园子，又像水流不绝的泉源，你自己不断因又新又活的经验而得到舒畅，也会使别人舒畅。但你的心灵却像基利波山缺乏上帝的爱与恩典。上帝号召你要发热心，也要悔改你的不冷不热，你的前后矛盾，你的骄横傲慢、独裁的精神，这种精神是不可能像基督的灵的。{19MR 57.2}"},{"t":7,"p":9,"c":"正是帮助组成我们各教会的像你这样的材料使得这些教会软弱而充满疾病。要下殷勤的工夫拯救你自己的灵魂。你变得如此软弱，宠爱你自己的观念，那么强烈地自信，那么容易从正义摇摆到错误的一边，以致南兰卡斯特教会如果没有因你不献身的刚愎精神而背负重担，就会好得多。然而只要你愿意让自己的道路和意愿服从上帝的道路和旨意，这种情况就不必再持续一天。我的心昼夜感到极度痛苦，因为我看到我们各教会因那些想要用自己的精神施行统治的人而软弱。不圣洁未圣化的脾气控制着他们，他们如此受骗，以致自以为是惟一真正正确的人。{19MR 57.3}"},{"t":7,"p":10,"c":"你对罗宾逊弟兄的情绪与其他一些人和谐一致。一种不圣洁的情绪与联合占了上风，对他人发挥了有害的影响。因为R长老没有一些自称基督传道人的人所有的那种极为自负的浮夸，你和别人就辗压他而不是感到一种仁慈高尚大方的精神要帮助他、扶持他。上帝的旨意是圣洁、公义、良善的，而当我们遵行祂的旨意时，我们就会得胜。唉，人的意愿、人的道路却被引进来，与上帝的旨意和道路相反！{19MR 58.1}"},{"t":7,"p":11,"c":"“你们总要自己省察有信心没有，也要自己试验”（林后13:5）。要探究你的思想、脾气、目的、言语和行为的性质。要将你日常生活的行动方针与上帝的律法这面大镜子相对照，看看你在生活、言语、思想、行为上哪里不符合上帝公义的道德标准。你对自己是福音圣洁的一个榜样感到满意吗？有没有可见的公义信誉在你的弟兄们和世人面前表明你有真理和基督的灵住在心里呢？若有，你就会成为一盏明灯发光。你需要更加仔细、彻底、公正地省察你的内心与生活，诚心祈求主向你揭露你的缺点，使你不致被罪的欺骗性所欺骗。{19MR 58.2}"},{"t":7,"p":12,"c":"你看到一个缺点时，就要下工夫纠正它。要寻求上帝的恩典以消灭你里面无论什么错误，供应你无论怎样的缺乏。你的经验必须改变。许多事需要被抑制，你品格上的许多东西需要加强和浇灌，特别是那些纯洁、可爱、有美名的事。{19MR 58.3}"},{"t":7,"p":13,"c":"你若不在基督的道中从祂的十字架反照的光中彻底地省察自己，爱自己的心就会促使你对自己有好得多的看法，既不公正、不真实也不安全。“人心比万物都诡诈，坏到极处，谁能识透呢”（耶17:9）？“心中自是的，便是愚昧人”（箴28:26）。{19MR 59.1}"},{"t":7,"p":14,"c":"主号召你归正。你需要看到自己灵性的需要。你对赫斯格长老怀有的情绪是错的。要针对你自己写下和说出尖刻的话，但“不可难为我受膏的人，也不可恶待我的先知”（代上16:22）！上帝的手像一面盾牌保护着祂的仆人，那会伤害祂仆人的手必打击那保护着他的手，而那手中拿着正义之剑。你双膝跪在上帝面前，恳求祂扶持祂的仆人成功地为主作战，赐给他勇气、亮光和对祂旨意的清晰概念，要好得多。你在抱怨和仇恨这个人时，并没有认识到你是在抱怨主，他是祂的仆人。{19MR 59.2}"},{"t":7,"p":15,"c":"我本着敬畏上帝的心告诉你，你没有自知之明。我关心你的灵魂。基督为你而死，但你确实在毁灭自己。我希望你在上帝的城里高唱凯旋和胜利之歌，基督不至于为你枉然死了。不要像自夸的彼得，尽管他如实地受到了关于他品格缺陷的警告。他既自信和冒昧，便断言自己肯定优于别的门徒，并且表示他甘愿跟着他的夫子下监牢或受死。{19MR 59.3}"},{"t":7,"p":16,"c":"反对的风暴不久就像一场扫荡的暴风雨临到献身跟从基督之人的头上。他们怎么经受考验的呢？他们都离弃他，逃跑了，而那个曾认真地、急切地、大声说出自己的忠诚与爱的人，也在主在审判厅中被定罪、屈辱地戴着可耻的荆棘冠时三次否认了祂。这时候正是他大可表现自己的勇敢和忠诚的时候啊。{19MR 60.1}"},{"t":7,"p":17,"c":"你既有现在的精神，就会做同样的事。你在宗教经验上一直转向这边和那边。你是不可靠的，因为你自信自恃。你有一种被可悲的缺乏损毁玷污了的经验。你的心灵只有在不信任自己而只倚赖上帝的智慧时才是安全的。你不知道你出自怎样的精神。你需要彻底归正。你是外人的绊脚石，没有尊荣上帝的圣工，没有帮助或尊荣教会，反而是焦躁、苛求、傲慢、独裁的。这一切的事对上帝的圣工来说都是耻辱。{19MR 60.2}"},{"t":7,"p":18,"c":"你需要在内心和生活上纯洁。不要怀有不圣洁的思想或行为。你在这事上犯了严重的错误，使你成了一个非常软弱的人，让我告诉你吧，你有你能做的一切去靠你自己的义拯救你自己的灵魂。要将你的心灵绑定到永恒的磐石上；那是你惟一的保障。{19MR 60.3}"},{"t":7,"p":19,"c":"你以往的生活没有尊荣或加强上帝的圣工或教会。难道还要这样、必须这样，直到时间结束，你被发现没有穿着婚筵礼服吗？你必须将你的自以为义放在一边，穿上基督的义。我告诉你，要停止你对赫斯格长老不公正的抱怨。要殷勤地给你自己那块地除草，不要管别人的园子。工作是在上帝和你自己的心灵之间。不要迟延。{19MR 60.4}"},{"t":7,"p":20,"c":"来自上帝的这个信息是本着爱心寄给你的。你愿意接受它吗？你愿意得救脱离你自己吗？要永远停止挑剔批评抱怨别人，因为这是得罪上帝的，而要藉着在上帝面前谦卑、痛悔和悔罪来纠正你自己不正当的心。这是你的工作。要好自为之，为你自己的脚，把道路修直了，使瘸子不至差路。现在是你享有机会和特权的日子。时间正在结束——你还没有准备。要在你这日子赶快行动，免得无法挽回的厄运的丧钟敲响：“这事现在是隐藏的，叫你的眼看不出来”（路19:42）。（《信函》1879年33号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 61.1}"}]},{"n":"第1368号 面对失望和沮丧时的鼓励","ps":[{"t":2,"p":0,"c":"第1368号  面对失望和沮丧时的鼓励"},{"t":8,"p":0,"c":"（1909年2月26日写于加利福尼亚州，疗养院，致“亲爱的[S. N.]赫斯格弟兄和姐妹”）"},{"t":7,"p":1,"c":"我收到并阅读了你的信，要对你说：不要让任何事使你沮丧。允许你自己变得沮丧肯定不划算。撒但若能在这方面如意就会以很高兴。你应当仰望决不会撇下你也不丢弃你的那一位。你不必灰心，尽管在自称信主的人中间就可能有许多令人沮丧的事要对付。奇怪的事会显出来，但我们在上帝的道中受到警告，知道事情会如此。{19MR 62.1}"},{"t":7,"p":2,"c":"主有一些重要启示，论到祂的子民将要经历的事，我们有理由感到惊讶，我们迄今一直这么好地蒙保护脱离仇敌的阴谋，他对我们的暗算已失败到这么大的程度。但愿我们将主所赐的确实鼓励收集到自己的心灵，常常阅读祂圣经的宝贵应许。基督是我们的中保和救赎主。{19MR 62.2}"},{"t":7,"p":3,"c":"要阅读《以赛亚书》第三十五章中关于将来的宝贵应许。先知说：“旷野和干旱之地必然欢喜；沙漠也必快乐；又像玫瑰开花，必开花繁盛，乐上加乐，而且欢呼。黎巴嫩的荣耀，并迦密与沙仑的华美，必赐给他。人必看见耶和华的荣耀，我们上帝的华美。你们要使软弱的手坚壮，无力的膝稳固”（1-3节）。{19MR 62.3}"},{"t":7,"p":4,"c":"我们蒙赐予一个特别的信息要在沮丧和灰心的时期传达：“对胆怯的人说：你们要刚强，不要惧怕。看哪，你们的上帝必来报仇，必来施行极大的报应；祂必来拯救你们。那时，瞎子的眼必睁开；聋子的耳必开通。那时，瘸子必跳跃像鹿；哑巴的舌头必能歌唱。在旷野必有水发出；在沙漠必有河涌流。发光的沙（或作：蜃楼）要变为水池；干渴之地要变为泉源……”（4-7节）。{19MR 63.1}"},{"t":7,"p":5,"c":"请阅读这一整章和第五十章。当你因在各教会和个人身上看到属灵的缺乏而感到失望时，要阅读这些灵感的应许。主赐下这些话是为了鼓励我们的各教会，使我们在紧急时刻可以支取。当你遇到那些不愿受帮助被加强的人时，不要允许自己变得灰心。当你发现信徒中间有犹豫不满的人时，要让你的信心在上帝里面刚强，以往你已经证明了上帝是真实的。{19MR 63.2}"},{"t":7,"p":6,"c":"我蒙指示看见恶天使会冒充信徒在我们的队伍中行事，引进一种强烈的不信精神。然而连这一点也不要使你灰心；而要真心帮助耶和华抵挡撒但党羽的势力。{19MR 63.3}"},{"t":7,"p":7,"c":"这些邪恶的势力会在我们的聚会上聚集，不是为接受福气，而是要对抗上帝之灵的影响。不要理会他们可能做出的任何评论；而要重述上帝丰富的应许，那些应许在基督耶稣里都是“是”的和“阿们”的。我们决不要与人的口中可能出说来为要巩固恶天使工作的话语纠缠，而应重述基督的话语。基督原是这些恶天使从崇高的地位堕落之前他们聚会中的指导者，祂来到我们的世界为要拯救人，人因撒但的试探而处在邪恶权势的管辖之下。{19MR 63.4}"},{"t":7,"p":8,"c":"现在是每一个对现代真理有所认识的人都取得一致并重新献身给上帝的时候。我们应当达到高得多的标准。当邪灵进入我们的聚会时，无论他们的见证可能是什么，我们也不要重述他们的话语，而要重述主已赐给我们的鼓励的话。但愿我们以祂的话为我们强有力的见证。我们应当学会倚靠祂确实的应许，并且准备好将我们的鼓励传达给他人。但愿我们把握住上帝在基督和祂的道里赐给我们的强有力的保证，天天努力进行救赎主已为人类开始做的工作。在基督的生与死中我们能看到天国乐于做出怎样的牺牲，使我们不至灭亡，反得永生。{19MR 64.1}"},{"t":7,"p":9,"c":"赫斯格弟兄和姐妹，我们有一项奇妙的工作要做，我们怀有沮丧的情绪是不会得着力量从事这工作的。我们应当紧紧倚靠那惟一能使我们在今生成为得胜者并使我们有权要求得胜者奖赏的能力。{19MR 64.2}"},{"t":7,"p":10,"c":"有几天我的左眼一直很疼，起先我以为不可能给你们写这封信。我还患着流感；然而尽管这样，我还是持续工作。我醒着的许多小时都拿着笔。昨天夜里我在休息前用热水泡了脚，度过了舒适的一晚；然而我有数小时心情沉重。{19MR 64.3}"},{"t":7,"p":11,"c":"我在睡眠中似乎在奥克兰和其它地方大批的会众面前讲话。我在向他们宣读《以赛亚书》第40章和41章中的话，并详述其意义。主的灵似乎大量临到我身上。我知道圣天使们在会场。尽管会众中有些人似乎对所讲的话漠不关心，有些人却正努力要在基督里得自由。这些人容光焕发。主在我们中间。{19MR 65.1}"},{"t":7,"p":12,"c":"上帝的子民若是愿意本着谦卑的心团结一致无私地作工，就会成就一项大工。必须看出一切的自高并且抛弃之。惟有真理和公义才会经受住这时候的考验。我们天天需要有上帝的灵同在，才能得蒙保守，脱离一切邪恶的思想和不智的行动，免得心里自高，偏向虚妄。我们应该惟恐自己变得盲目，看不到自己在这些危险时期的属灵需要。许多自称信徒的人一直在允许自己变得全神贯注于增进自私的利益。我们现在要从沉睡中醒来。“再者，你们晓得现今就是该趁早睡醒的时候；因为我们得救，现今比初信的时候更近了”（罗13:11）。{19MR 65.2}"},{"t":7,"p":13,"c":"我在不断地恳求上帝赐给我体力好作我的见证。我祈求主保留我的视力以便继续用我的笔给我们的人写出警告的信息。我要恳求我们的各教会警醒祷告，免得他们落在撒但欺骗人的诡计之下。要警醒，要警醒，免得仇敌控制你们的心灵。撒但正在抢夺每一个人的灵魂，那些没有防备的人会陷入他的网罗。这些人可能是担任公职的人；他们可能是福音的传道人，可能是我们疗养院的医生，他们没有真正地意识到自己的责任，让宝贵的机会过去而没有善用，他们本可以利用机会对需要的人说一句合宜的话。{19MR 65.3}"},{"t":7,"p":14,"c":"我对身居要职的人们说话，警告你们疏忽的危险。要记住撒但正在抢夺你们的灵魂。圣洁而完全地倚赖主才是你们唯一的保障。撒但正在藉着你们完全想不到的媒介行事。{19MR 66.1}"},{"t":7,"p":15,"c":"福音的传道人们，撒但正在为你们的灵魂警醒。一些久已经受测试和考验却没有准备好快乐地结束其尘世账户的人会突然跌倒。但愿我们的传道弟兄们谨慎保守自己的心。那些自称上帝儿女的人应当切切保守己心，保护每一受攻击之点，免得撒但趁我们不备。试探会临到每一个人。"},{"t":7,"p":16,"c":"“摩西为仆人，在上帝的全家诚然尽忠，为要证明将来必传说的事。但基督为儿子，治理上帝的家；我们若将可夸的盼望和胆量坚持到底，便是祂的家了。圣灵有话说：你们今日若听祂的话，就不可硬着心，像在旷野惹祂发怒、试探祂的时候一样。……弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。总要趁着还有今日，天天彼此相劝，免得你们中间有人被罪迷惑，心里就刚硬了。我们若将起初确实的信心坚持到底，就在基督里有分了”（来3:5-8, 12-14）。（《信函》1909年46号）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 66.2}"}]},{"n":"第1369号 在家中和教会里团结一致","ps":[{"t":2,"p":0,"c":"第1369号  在家中和教会里团结一致"},{"t":8,"p":0,"c":"（1903年6月24日写于加利福尼亚州，疗养院）"},{"t":7,"p":1,"c":"要让已经听过末后真理的人仔细学习《申命记》第四章，留心其中的警告。许多听过真理的人待之如一件衣服，在某些时候穿上，又随意脱掉。{19MR 67.1}"},{"t":7,"p":2,"c":"上帝的道中提出了我们应该达到的高标准。我们生来的性情若在控制之下，我们若蒙圣灵引导，就会听从清楚明白的“耶和华如此说。”我们就会殷勤追求靠上帝口中所出的一切话而活。我们就没有时间花在轻浮无聊的事上。{19MR 67.2}"},{"t":7,"p":3,"c":"但愿人人都听从基督的邀请：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:29）。{19MR 67.3}"},{"t":7,"p":4,"c":"不要一意孤行。如果别人和你意见不一致，不要小题大作，觉得你不能再与他们在主耶稣里面联合了。不要失去你对那些并不完全和你意见一致之人的感情与爱心。不要让出现的小分歧成为打破弟兄们中间应该存在的团结的机会。这是撒但的作为。当你和弟兄们争吵时，当你若不能一意孤行便自私和嫉妒时，你就表明你不是柔和谦卑的。{19MR 67.4}"},{"t":7,"p":5,"c":"不要凸现你的个性。若出现分歧，不要坚持自己的看法，制造争端。你在看到有可能导致不和时，不要把你个人的偏好说出来。{19MR 68.1}"},{"t":7,"p":6,"c":"如果不涉及某个至关重要的问题，就准备好放弃你自己的意见而不是引起争论。即使你凭借辩论达到了自己的目的，但你可能使别人有了重担，远过于你以为你会得到的益处。刺耳的话造成的伤害难以医治。{19MR 68.2}"},{"t":7,"p":7,"c":"你往往可以藉着守住舌头来保持和平。决不要将会引起纷争的问题引入你们的谈话中，伤害你自己的心灵和别人的心灵。要将你的分歧留给你自己。只将它们告诉上帝。{19MR 68.3}"},{"t":7,"p":8,"c":"不要让撒但塑造和形成你。他总是准备好将邪恶的暗示放进你的意念里。他设法替自己反叛上帝的做法辩护，证明人在地上不能遵守上帝的律法，就像他和他的天使在天上不能遵守一样。{19MR 68.4}"},{"t":7,"p":9,"c":"“你们不是自己的人。”主耶稣有权利要求你们全心合意、忠诚、坚忍的活力。“因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19, 20）。{19MR 68.5}"},{"t":4,"p":9,"c":"家庭学校"},{"t":7,"p":10,"c":"家庭是一所学校。大家都可以在其中学会怎样在教会里行动。如果大家都是王室的成员，在家庭生活中就会表现出真正的礼貌。家庭的每一个成员都会谋求他人的快乐。为承受救恩的人服务的众天使，会帮助你们，使你们的家庭成为模范的天国家庭。{19MR 68.6}"},{"t":7,"p":11,"c":"家中要有平安，教会就会有平安。这种宝贵的经验带进教会，就会营造彼此和睦相爱的气氛。争论就会停止，真实的基督徒礼貌显现在信徒中间。世人就会认出他们是跟过耶稣并向祂学过的。如果全体信徒都过基督徒的生活，教会将给世人留下多么好的印象啊！{19MR 69.1}"},{"t":7,"p":12,"c":"在家庭生活中实行自律好处很多。夫妻若是表示彼此尊重，一种健康有益的气氛就会在家中盛行。每一个人都应当尽量使别人的生活愉快。说话要恭敬。要保持团结和仁爱。撒但无权辖制在家中完全自制的人。{19MR 69.2}"},{"t":7,"p":13,"c":"父母们，要仁慈怀柔地对待你们的儿女。考虑他们现在和将来的幸福，以及身心的健康。你们在言传身教地设法保持家中的幸福时，就变成上帝的见证人。天使赞许地看着柔和谦卑的人，这样的人在仰望为基督为自己的榜样。{19MR 69.3}"},{"t":7,"p":14,"c":"家庭应当成为一所学校，孩子们会在那里受到适合更高级别的教育——天上的学校。要始终着眼于这个目标。要教导你的孩子们顺从你，顺从上帝。父母或孩子若能受欢迎进入天上的地方，将会是因为他们在今世学会了听从上帝的命令。{19MR 69.4}"},{"t":7,"p":15,"c":"你在与儿女打交道时，要教他们知道你在家中是基督的代表。然后要向他们表明耶稣的爱弥漫在你心中。对基督的爱会使父母珍爱和温柔地照顾他们群中的小羊。基督的爱在他们心中会向他们的小群流露出健康、圣洁的爱和关怀，使他们成为基督羊圈的小羊。{19MR 69.5}"},{"t":7,"p":16,"c":"不要让属世的业务取代这种为更高的生活作准备的工作。众义之敌准备好起邪恶的作用，阻碍这工作。他设法控制父母和儿女。他会使他们不能进入不朽的来生。{19MR 70.1}"},{"t":7,"p":17,"c":"口才若用之不当，就会造成不幸。上帝的圣言不认可任何人说话粗暴，造成家庭的不愉快和不幸。家中其他的人对出言不逊的人会失去敬重之心。他如果能抑制自己的情绪，就会赢得全家人的信任和喜爱。{19MR 70.2}"},{"t":7,"p":18,"c":"父母们，你们愿意努力作仁慈的人，在今世与家人交往时培养基督徒的礼貌吗？不要让舌头在家中轻率发言。要教育自己在家中说令人愉快的话。要让家中有一种平安仁爱的气氛。言语要纯洁。要培养一种柔和而有说服力、不刺耳也不蛮横的声调。要给孩子们上练声的课。要训练他们的讲话习惯，直到无论什么考验临到他们，他们也不会自发地说出低级粗暴的话。{19MR 70.3}"},{"t":7,"p":19,"c":"你要尽心、尽意、尽性爱上帝，以便上帝的天使虽然不可见，也能在你家中，与父母儿女合作。{19MR 70.4}"},{"t":7,"p":20,"c":"我们既是基督为之舍命的基督徒，就让我们向自己的儿女尽本分吧。让我们使他们适合天上的地方吧。基督说：“我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里”（约14:2, 3）。要让儿女常将这话记在心中，同时我们自己尽可能在各方面有改进。千万不要让基督论到我们任何一个人说：“我不能承认你为我家中的成员。你的品格特性会在天上毁了你自己的快乐和别人的快乐。”{19MR 71.1}"},{"t":7,"p":21,"c":"父亲们：要尽量尽多花时间与儿女相处。要设法了解他们各自的性情，知道如何按照上帝的圣言训练他们。你们的口中决不可说出一句沮丧的话。不要把阴影带进家庭。要愉快、和善、亲切地对待自己的儿女，但绝不愚昧地惯纵。要让他们尝一点小小的失望，正如人人所必须经历的。不要鼓励他们为小事到你们面前彼此抱怨。要教育他们互相宽容，彼此要保持信任和尊重。{19MR 71.2}"},{"t":7,"p":22,"c":"母亲们，不要让你们被教会中的挂虑和责任压垮以致不能在家中尽职。你们首要的最神圣的责任是要如此过家庭生活以致你们的儿女可以赢得永生的冠冕。你们应当本着敬畏上帝的心教育自己的儿女。要让他们千方百计地帮忙你。要告诉他们你很感激他们的帮忙。要让他们觉得自己是家庭工作组的一员。{19MR 71.3}"},{"t":7,"p":23,"c":"要教导他们尽量运用自己的心思，以便规划自己的工作，做得又快又彻底。要教导他们工作做得又快又有劲，善用时间，不在工作时浪费光阴。要教导他们整洁有序。倘若可能，要教导男孩和女孩如何烹饪，如何使他们自己在家庭工作的每一部门有用。要鼓励整洁和有序。你的本分是使他们能在多年后照顾他们自己的家。{19MR 72.1}"},{"t":7,"p":24,"c":"这一切都花时间，需要忍耐。母亲的头脑必须清楚，不因许多其它的责任而疲倦沉重。你担不起如此投入外面的工作以致不适合尽训练家中小群的本分。要记住他们是基督的产业。要天天向基督学习，以便你能将祂的知识传授给儿女。（《文稿》1903年60号）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 72.2}"}]},{"n":"第1370号 学习有害课本的结果；教导基督所教的教训","ps":[{"t":2,"p":0,"c":"第1370号  学习有害课本的结果；教导基督所教的教训"},{"t":8,"p":0,"c":"（1890年写于巴特尔克里克）"},{"t":7,"p":1,"c":"“少年人用什么洁净他的行为呢？是要遵行祢的话”（诗119:9）！那么，为何我们的大学和学校中的老师们竟倚靠充满谎言和肤浅内容、童话和故事、使年轻人的心充满对不真实事物的渴望的书籍教育儿童和青少年呢？为何不应让儿童和青少年学习纯洁、高尚、使人高贵的教训呢？难道不能写出没有各种谬论的书吗？安息日复临信徒中间不是有足够的人才写出含有新旧约全书简单教训的书籍吗？{19MR 73.1}"},{"t":7,"p":2,"c":"旧约史的学习对儿童和青少年有很大的价值，而新约全书所含的教训乃是有史以来最伟大的教师赐下的。那么，我们为何还要倚靠不为上帝的荣耀工作之人的作品呢？他们的心中没有分清真理与谬论、光明与黑暗。在伟大的救赎计划中岂没有足够的内容吸引每一个人吗？认识这个计划不仅会教育和训练心智，而且会吸引和磨砺理智。我们的生活应该充满耶稣，我们现在应该准备对祂有更好更清晰的认识。{19MR 73.2}"},{"t":7,"p":3,"c":"我们的人在教育儿女的时候为什么依赖那些含有应当驳斥之错谬的书呢？当儿女们问这些与原来所受的教育相反的故事是什么意思时，父母们回答说这些故事是不真实的。可是他们继续把这些书放在儿女面前。错误就这样带进青年的教育之中。似乎没有人认识到这些书的观点会把儿女引入岐途，向他们的思想提供的虚构的故事、小说和寓言会使他们对生活中不真实的事产生兴趣和爱好。{19MR 73.3}"},{"t":7,"p":4,"c":"我们既然有丰富的神圣真实的东西，为什么不把这类食物供给儿女呢？决不要把那些含有违反真理，会把正在成长的心灵引入岐途的书籍放在儿童或青少年面前；而那些成熟的人若与这些书毫无关系，就会变得良善、纯洁、坚强、高尚得多。{19MR 74.1}"},{"t":7,"p":5,"c":"我在去年圣诞节曾力图将这个问题摆在我们的人面前，但其它问题需要我大量的时间和精力， 以致我不能做我很想做的工作。当提出决议，来年大学里只教迄今曾教过的内容，没有带到总会面前时，（在1888年明尼阿波利斯总会会议上，提出了一个议案，主要是为了阻止巴特尔克里克大学一位新任命的教师——A.T.琼斯——教导因信成义的原则。当投票时，这个决议没有通过。）我抗议了；因为有许多事呈现在我面前，我当时不能呈现在总会面前，因为他们没有准备好接受。{19MR 74.2}"},{"t":7,"p":6,"c":"在给我们各学校的儿童和青少年的功课中需要一番明确的改革。我们在每一个部门中都必须上进，不接受低水平。{19MR 74.3}"},{"t":7,"p":7,"c":"你可能会说，我们的安息日学讲授真理。是的；然后当孩子们去上走读学校（在平时），混乱头脑的书便放在他们面前，叫他们学习错误的教训。这些事需要彻底批评，因为你们若是用含曲解真理的书籍教育年轻人，又怎么能抵消这种教育的影响呢？你们既然在撒种，就必须准备收割。{19MR 75.1}"},{"t":7,"p":8,"c":"我并不极力主张将我们信仰每一阶段的缘由都引进我们学校的教育中；学生们在安息日学和教会中可以学习这个。然而新旧约圣经中所给的教训应该予以仔细挑选和编排，使之有趣，吸引孩子们的心。将基督所教导过的内容引进学生的教育中肯定是安全可取的。儿童并非看不见也听不见对真理的曲解；他们的心智容易受感，所留下的印象应该有正确的性质。{19MR 75.2}"},{"t":7,"p":9,"c":"我们无权教导会达到世界标准或教会标准的东西，因为习惯这么做！我们只有在听从耶稣基督的教训时才是安全的。对祂来说可以安全教导的，我们的孩子学起来就是安全的。永生就在我们面前，我们难道不希望我们的孩子赢得宝贵的福惠吗？然而凡是赢得永生的人，无论老少，都必须撇开自己的好恶，以单纯的心和深厚的谦卑查考上帝的道。那些大胆、盛气凌人、充满自负的人不愿单单注目上帝荣耀地查考圣经；因为他们会设法找到某种东西用来维护他们自己的想法，支持他们自己的理论。他们心中有大量的不顺从，是没有完全洁净的。{19MR 75.3}"},{"t":7,"p":10,"c":"十分重要的是，我们各人都有专注的眼睛看出并从心里明白上帝深奥的事；因为甚至我们从前认为是亮光的东西都可能被发现是我们自己所点的火把（赛50:11）。人们不可能靠自己的领悟正确地解释圣经，用自己狭隘的理解力衡量圣经。“人不可自欺。你们中间若有人在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的”（林前3:18）。当人靠着基督的恩典把肉体连肉体的邪情私欲同钉在十字架上时（加5:24），那时，只有那时，他才能变得与上帝的性情有分（彼后1:4）。然而许多人行事却好像他们在主耶稣基督之上。祂是纯洁无玷污的，完全顺从祂父的诫命，真正跟从祂的人必须像祂一样。{19MR 76.1}"},{"t":7,"p":11,"c":"有些功课是儿童们应当在学校里学的。内在生活若是完全的，就会显出一种高尚的经验；我们的眼界就会超越目前狭窄的时间和意识范围。世界在变得对我们走读学校和安息日学的老师们更加没有感觉吗？他们在追求那些在上面的事吗？那里有基督坐在上帝右边（加3:1）。耶稣基督的宗教是来自上头的，与世界的表现和错误观念毫无共同之处。（《文稿》1890年5号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 76.2}"}]},{"n":"第1371号 宜人的加利福尼亚天气；个人的健康实践；写作《属灵的恩赐》卷四；在考验中保持愉快","ps":[{"t":2,"p":0,"c":"第1371号  宜人的加利福尼亚天气；个人的健康实践；写作《属灵的恩赐》卷四；在考验中保持愉快"},{"t":8,"p":0,"c":"（1884年2月19日写于加利福尼亚州，希尔兹堡，致“亲爱的[乌利亚]史密斯弟兄和姐妹”）"},{"t":7,"p":1,"c":"我想我无论如何也要开始写这封信，然后我要得到更好的机会完成它。我一直想给你们写信有一段时间了。我很希望你们在这个寒冷冬天都在加利福尼亚。我们在一月份有最令人愉快的天气。张伯伦医生和我在圣赫勒那会拿着我们的手杖去爬山。一月二十三日当她坐在一块岩石上时，温暖的阳光照在她身上，外面没有裹什么，也没有戴帽子，我说要是她在巴特尔克里克的朋友们能看到她在山腰温暖的阳光中，我会很高兴。这里就像东部的六月天。{19MR 77.1}"},{"t":7,"p":2,"c":"我在圣赫勒那三个月的访问很受益。我会写到很疲倦然后出去散步和爬山。风景非常可爱，超过我曾见过的任何可爱的景色。史密斯弟兄那艺术家的眼睛会领略风光并享受其美丽，倘若可能，会超过我自己。{19MR 77.2}"},{"t":7,"p":3,"c":"我想要就在这里表达我的情绪。我确实希望有人愿意来负责《评论与通讯》出版社并让你自由离开。我相信你能在园地中做很大的善工——现在，就在这个时候，在美国清晰有力地讲解预言。我希望你全家都住在加利福尼亚这里。你不能工作到那个地步，以致不在东部再过一个像现在这样的严冬了吗？{19MR 77.3}"},{"t":7,"p":4,"c":"我很高兴地报告我的健康状况极好。我已完全不吃肉食和黄油。一点也不出现在我的餐桌上。我的头脑更清晰了，我的力量更稳固了，我的良心更自由了，因为我知道我在遵循上帝赐给我的亮光。我每天写十五到二十页卷四（《预言之灵》卷四）的文稿，此外还写七页信函给不同的人。我不断因上帝满有怜悯仁慈而对祂感激不尽。我现在不会容许怀有一点忘恩负义的情绪。当我想到我开始东部旅行时我是多么软弱无力，主又怎样扶持了我赐福了我，并使我安全回来时，我的心就洋溢着祂的大爱。{19MR 78.1}"},{"t":7,"p":5,"c":"哈里特姐妹，我们有一切要感恩的事，因为耶稣是我们的中保而且为我们祈求。我在写书时深受感动。我希望它尽快出版，因为我们的人非常需要它。主若是像祂已经做的那样赐给我健康，我就要在下个月完成它。我想到要发生的重要事件，晚上一直不能入睡。我只睡三小时，有时最多能睡五小时。我的头脑深受激动以致不能休息。写，写，写，我感到必须写，不能耽搁。{19MR 78.2}"},{"t":7,"p":6,"c":"有许多大事在我们前面，我们要把众人从漠不关心中唤醒，好为那日子作好准备。永恒的事昼夜蜂拥在我的异象中。现世的事从我眼前消退了。我们现今不可丢弃勇敢的心，反倒要较比已往更加稳定地坚信不疑。直到现在，主都帮助了我们，祂也必一直到底都帮助我们。我们要注意那些有纪念性的碑柱，回想主过去为我们所行的事，是怎样安慰和拯救我们脱离那毁灭者的魔掌。{19MR 78.3}"},{"t":7,"p":7,"c":"我们要对主为我们擦去的每一滴眼泪，祂所抚慰的每一痛苦、所解除的每一烦忧、所驱散的每一恐惧、所供应的每一需要、所赐予的每一怜悯，都记忆犹新，藉以加强自己的力量，好应付其余所有我们在前途要遭遇到的事物。我们不得不面对即将临到的战斗中种种新的困惑，但我们完全可以既看将来也看过去，说：“到如今耶和华都帮助我们”（撒上7:12）。“你的日子如何，你的力量也必如何”（申33:25）。考验不会超过要赐给我们去承受考验的力量。{19MR 79.1}"},{"t":7,"p":8,"c":"既然如此，我们就应当担负起面前的工作，不发一句怨言，设想如果与试炼成比例的力量不会临到，那么就什么都不会临到。我们的儿女在上帝手中。我们的信心必须觉醒，把握应许，不埋怨，也不悲伤，因为那样我们就羞辱了上帝。我们必须鼓励愉快盼望的心情。我们现在所享有的平安，决不可被那些预料的试炼所扰害，因为上帝绝不会离弃一个信靠祂的生灵。上帝对于我们，总比我们种种的恐惧要好得多。如果我们鼓励用心记念并述说自己所享的怜悯，时常数算上帝为我们所行的好过我们种种忧虑的事情，回顾在极端困惑的时候祂显示了祂的权能和祂的恩典，在跌倒的时候扶持了我们，在忧伤的时候安慰了我们，我们就会明白，不信任上帝或满了焦虑就是不信。但愿我们天天纪念并每日享受上帝的慈怜。我们必须天天凭着信心生活。{19MR 79.2}"},{"t":7,"p":9,"c":"我不知道为什么会说这些话，只是想到许多人转离现在的责任，现在的安慰和福气，而对于将来的危机，正在自找麻烦。这将使困难的时日过早地来到，而我们将得不到恩典来应付任何这样的预期的困难。要在上帝里面常常喜乐。今日要为上帝的恩惠赞美祂，并要继续不断地每日都赞美祂。当剧烈斗争的场面来到时，我们已学会了圣洁信任和蒙福倚靠的功课，我们将自己的手放在基督的手中，我们的脚站在亘古磐石上，我们安全脱离了暴风雨雪。我们要服侍我们的主。耶稣必是每一次需要时常在的帮助。我们可以在主里快慰。我们可以宣扬那召我们出黑暗入奇妙光明者的美德。我对祂的默想必是美好的——我已将我的灵魂交给祂保守。{19MR 80.1}"},{"t":7,"p":10,"c":"我这个时候很高兴阅读《评论》上论饮食的那篇文章。（“又便宜又好的食物，”《复临评论与安息日通讯》，1884年2月12日。）对我来说它来的正是时候，因为我正在这一点上操劳，正需要那上面所发表的内容。好了，这封信必须付邮了。你们俩若能得空，请写信给我。我会很高兴听到你们的消息。向安娜致以爱意。愿主在祂的服务中赐给她宝贵的经验，且愿年幼的孩子们在基督的门下学习作耶稣基督的孩子，乃是我诚心所愿的祈祷。致以多多的爱。{19MR 80.2}"},{"t":7,"p":11,"c":"英斯姐妹的红袜子和她要的东西一起寄出来了吗？如果没有，请寄来好吗？她需要它们。（《信函》，1884年11a号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 80.3}"}]},{"n":"第1372号 父母要在家中运用爱的权威；儿女要请教父母","ps":[{"t":2,"p":0,"c":"第1372号  父母要在家中运用爱的权威；儿女要请教父母"},{"t":8,"p":0,"c":"（1904年1月9日写于加利福尼亚州，疗养院，“榆园，”致“我亲爱的孙女梅布尔”）"},{"t":7,"p":1,"c":"我十二点以后就睡不着了。我在睡眠时间一直因你的情况而不安。{19MR 81.1}"},{"t":7,"p":2,"c":"你的母亲在最后生病期间曾对我说：“母亲，我知道我不需要请您特别关照艾拉，尤其是梅布尔，以便克服她肺病的倾向。她越多在户外，就会越好。她对自然有一种依赖，她若不得到明智而审慎的管理，就会以不只一种方式给自己带来许多麻烦。但她若在任何危险中，您都会知道如何劝勉她。”{19MR 81.2}"},{"t":7,"p":3,"c":"我答应你的母亲会忠心地保护你。即使她没有恳求，我原本也应该这么做。我总是对你们俩，艾拉·梅和梅布尔·怀特，感到特别关心。{19MR 81.3}"},{"t":7,"p":4,"c":"由健康观点来说，你有许多事必须谨慎。你将有好几年需要非常小心。你有雄心壮志，有时不顾别人，不顾后果。{19MR 81.4}"},{"t":7,"p":5,"c":"我见到你视力差，就担心你能不能在学校里继续学习。亮光已经赐给我，显明你若愿意非常小心，尽力保持你的视力，你就能学习，并且在学业上取得成功。然而你必须非常小心。不要因阅读对你的学业没有帮助的书籍而滥用你的眼睛。要尽量使你的眼睛休息。一点不要给它们压力。这是我蒙指示要对你讲的。{19MR 81.5}"},{"t":7,"p":6,"c":"我冒险尝试今年让你在学校自食其力。上帝给了你才干。要善用你现有的优势。不要浪费视力在阅读故事书上。不要冒险拿你的眼睛当儿戏。{19MR 82.1}"},{"t":7,"p":7,"c":"主希望你作一个懂事的女孩，藉着赏识和善用所赐给你的优势，成长为一个有用的女子，能在主圣工的某个方面尽到服务的本分。{19MR 82.2}"},{"t":7,"p":8,"c":"我希望你听从我将要对你说的。你决不可怀有结婚的想法。在你对威胁着你身体健康的危险取得决定性的胜利之前，切不可考虑结婚这种事。{19MR 82.3}"},{"t":7,"p":9,"c":"为了得到所提供给你的教育优势的全部好处，你必须保守自己远离年轻男子的眷恋。你还未成年，你没有道德权利在这个问题上掌管自己，好像你有自由随意而行似的。你没有请教父母就在关于婚姻的重要问题上采取的做法已经做错了。我就这事问了你一次又一次，但你却回避了我的问题。前些时候你说你喜欢某某，但你还没有决定，或甚至没有想过与任何一个人结婚。{19MR 82.4}"},{"t":7,"p":10,"c":"你以一种错误的方式看待了整件事。我一再嘱咐你不要依恋任何男孩或青年男子。你和艾拉已向我保证不会允许自己陷入与青年男子的亲密关系中。{19MR 83.1}"},{"t":7,"p":11,"c":"昨天夜里有话给我要对你说。我蒙指示，你一直没有像一个孩子应当的那样行事为人。你的做法不是本应当有的样子。你应该受你父亲指导和控制。你没有权利像你已经做过的那样做。然而尽管如此小心体贴地给出了告诫，你却偏行己路了。一个这样的告诫本应该就足够了。{19MR 83.2}"},{"t":7,"p":12,"c":"若不征得你父母的完全同意，你就没有权利将自己的感情寄托在任何年轻人身上。你还只是一个孩子，你对任何一个青年男子表示偏爱而不让你父亲完全知情和赞同，就是羞辱他。你依恋这个年轻人使你心不安，睡不好。这使你心中充满了愚昧的幻想和情感主义。这也阻碍了你的学习，正在对你的智力和体力造成严重的损害。若是受到反对，你就变得急躁易怒，情绪低落。{19MR 83.3}"},{"t":7,"p":13,"c":"这种做法是孝敬你的父亲吗？你应该尊重你的父亲，你知道他是上帝所重看的。他没有很多时间用于教育和训练自己的孩子。他们虽受过宗教训练，但没有像他们应该的那样多多有父亲的同在。每一个因蒙召从事公务而不得不丧失对自己儿女应有关照的父亲都会有强烈的考验。{19MR 83.4}"},{"t":7,"p":14,"c":"家庭教育意义深远，范围广大。亚伯拉罕被称为“有信心之人的父”。他成为敬虔典范的原因之一，就是他在自己家里严格遵守上帝的命令。他培养家庭的宗教。那位监察每一个家庭所实施的教育，并权衡这种教育影响的主说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义”（创18:19）。{19MR 84.1}"},{"t":7,"p":15,"c":"作父亲的切不可辜负神圣的委托，切不可在任何一点上放弃父亲的权威。他应当作自己家的祭司和家庭维系者。{19MR 84.2}"},{"t":7,"p":16,"c":"当儿童开始选择随从自己的意愿和道路时，就当开始管教他们。这可以称之为无意识的教育。此时就当开始自觉而有力的工作。这种工作最大的责任落在母亲身上。她自起初就照顾孩子。她也当为孩子奠下教育的基础，帮助孩子养成坚强匀称的品格。{19MR 84.3}"},{"t":7,"p":17,"c":"当家中的人口多，母亲的责任多时，就要小心，不要忽视较年幼的孩子。年长的孩子成长时，应当受教照顾年幼的孩子。{19MR 84.4}"},{"t":7,"p":18,"c":"父亲和母亲都不要允许盲目的亲情诱导他们纵容自己的孩子。婴孩往往会表显出非常倔强的意志。倘若这种意志不受制于比儿童未受训练的欲望更智慧的权威，撒但就会控制儿童的心，并按照自己的意思来塑造儿童的性情。{19MR 84.5}"},{"t":7,"p":19,"c":"亚伯拉罕没有让撒但在他的家中施行控制。他认识到交给他的工作责任，没有辜负放在他手中的神圣委托。他没有向仇敌让步，仇敌正努力要在他家中获得控制。他尊荣了上帝的律法，认真地努力本着敬畏主的心用主的警戒养育他所照管的人。{19MR 85.1}"},{"t":7,"p":20,"c":"每一位父亲和母亲都要为交给他们照管的儿女而向伟大的立法者负责。他们应当以不倦的警醒守护自己的儿女。父母和儿女应当一同行在主的道路上，受祂的圣灵统治和引导。主所赐要在家中施行控制的顺从会防止孩子一方的所有不顺从和父母一方所有的压迫和残忍。{19MR 85.2}"},{"t":7,"p":21,"c":"“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道”（创18:19）。上帝证明了亚伯拉罕的这种吩咐是正当的。父母在家中运用明智的、基督化的权威是必要的，符合仁爱之主的旨意。正是这种爱要求父母们抑制孩子所有带有不顺从性质的事，所有会导致孩子羞辱父母也羞辱上帝的事。孩子们若是不受约束，就会怀有想法自作主张，使他们的榜样和影响成了为恶的力量。爱心之主已明确说过，要恩威并施地抑制坏习惯。{19MR 85.3}"},{"t":7,"p":22,"c":"蒙上帝拣选在祂教会的工作中担负责任并给出建议与忠告的人，应该在自己家中树立一个正确的榜样。他的孩子应当受教孝敬父母。{19MR 85.4}"},{"t":7,"p":23,"c":"上帝已赐下指导父母和儿女的规则。这些规则务必认真遵守。不可放任儿女，免得他们以为能随心所欲而不必请教父母。{19MR 86.1}"},{"t":7,"p":24,"c":"归上帝为圣的精神应当弥漫家中。这会使上帝的天使进入家庭圈子中。父母和儿女应当教育自己与上帝合作，应当使自己的习惯和做法符合上帝的计划。{19MR 86.2}"},{"t":7,"p":25,"c":"上帝为指导父母和儿女而赐下的规则，不可有丝毫的偏离，否则不能算为无罪。上帝希望父母给儿女一种符合祂圣言原则的训练。信心与行为要相结合。家庭生活与学校生活都当规规矩矩地凡事按着次序行。{19MR 86.3}"},{"t":7,"p":26,"c":"上帝已赐下十诫作为祂地上家庭的律法。每一位传道人、每一位教师、每一位医师的影响都要像基督。一切的凡俗、一切的低劣都应当从每一个家庭除净。论到哥尼流，经上说他“和全家都敬畏上帝”（徒10:2）。{19MR 86.4}"},{"t":7,"p":27,"c":"父母应当持守主的道路。其它每一条道路都被禁止。父母和儿女“也要为自己的脚，把道路修直了，使瘸子不至差路”（来12:13）。在治家的原则上切不可有任何松懈。敬畏上帝的心在家中作王会带来天使软化人折服人的感化力，父母和儿女的心就会充满圣洁的喜乐。不应当允许儿女发脾气和不听话，因为这是羞辱上帝。{19MR 86.5}"},{"t":7,"p":28,"c":"要研究以利的经验。他的两个儿子行恶，他却没有抑制他们。他作为以色列的祭司和统治者，本应该命令他的全家人与上帝的旨意一致。然而他既想要回避纠正两个儿子的不愉快的任务，就允许他们偏行己路。他没有照着所定治家的条例管理他的家庭；他竟随从自己的判断行事。这个溺爱的父亲对于儿子幼年时期所犯的过失和罪恶姑息而不加以管教，并自欺自慰说，他们长大成人之后自然会脱去他们的邪恶倾向的。{19MR 87.1}"},{"t":7,"p":29,"c":"今日也有许多人犯了这同样的错误。他以为自己有一种教育儿女的方法，比上帝在圣经中所指示的还要高明。他们存着错误的看法，藉口推辞说：“儿女年纪太小，不宜加以责罚。等到他们长大之后，就可以同他们说理了。”这样，他们就让儿女不良的习惯逐渐加深，以致成了第二天性。于是儿女在毫无管束的情形下长大成人，他们品格的特性就成了终身的咒诅，而且祸及他人。{19MR 87.2}"},{"t":7,"p":30,"c":"给以利的宣判是可怕的。“耶和华对撒母耳说：我在以色列中必行一件事，叫听见的人都必耳鸣。我指着以利家所说的话，到了时候，我必始终应验在以利身上。我曾告诉他必永远降罚与他的家，因他知道儿子作孽，自招咒诅，却不禁止他们。所以我向以利家起誓说：以利家的罪孽，虽献祭奉礼物，永不能得赎去”（撒上3:11-14）。（《信函》1904年9号）"},{"t":6,"p":30,"c":"怀爱伦著作托管委员会1988年4月14日全文发表于美国首都华盛顿。{19MR 87.3}"}]},{"n":"第1373号 基督徒要体现基督，在被激怒之下保持镇静；基督为之而死的灵魂的价值","ps":[{"t":2,"p":0,"c":"第1373号  基督徒要体现基督，在被激怒之下保持镇静；基督为之而死的灵魂的价值"},{"t":8,"p":0,"c":"（1892年10月17日写自澳大利亚南部，阿德莱德，致J.H.凯洛格医生）"},{"t":7,"p":1,"c":"自从写了与这封信装在一起的那封信之后，我现在要再写一些。{19MR 88.1}"},{"t":7,"p":2,"c":"我收到了你的信并且仔细阅读了。我很惊讶桑德森小姐会那样做。我不记得曾会见过桑德森小姐，我既一点也想不起她也没有与她面谈过，当然就说不出我对她说过什么。我只记得有几个人咨询过我五年课程的事，在每种情况下他们都提出了实际的环境、在家中对父母的责任或一些明智的异议。{19MR 88.2}"},{"t":7,"p":3,"c":"我告诉他们要把问题清楚地摆在凯洛格医生面前，他不会针对像对父母的责任这种合理的异议坚持要求五年课程。他们若是没有这些异议，我就没什么要说的了。我建议他们不要接受的不是五年的课程；而是当他们提出为什么他们不能因父母对他们的其它要求而本着良心约束自己的重要理由时，我告诉他们必须遵循本分的条件，并将每件事摆在你面前，就像他们摆在我面前一样。我告诉他们，我很了解凯洛格医生，他会接受现状秉公处理。{19MR 88.3}"},{"t":7,"p":4,"c":"我确实为你遇到的许多困惑而感到难过，我想你直到最后都会遇到的。与人心打交道是一件非常微妙的事，在每一种情况下都需要很多来自天上的智慧，并且要严防自我登场。当我们看到一些个人的矛盾之处时，我们有时就受刺激照我们的感觉说话行事，可是这样不一定有智慧。我同情你，我的弟兄，并不惊讶你有时候想尽办法要知道在面对那些只从一面——令他们喜悦对他们有利的那一面看问题的人不可理喻的做法时该如何行事；然而我们总要记住，他们所受的教育和遗传倾向歪曲了他们的意见，偏斜了他们的判断。{19MR 89.1}"},{"t":7,"p":5,"c":"你很清楚马克森医生面对大量需要舍己的事。我看他主要为自己打算，觉得自己什么都能干，同时他却会看起来好像感到了自己的缺陷。我确信马克森医生和玛蒂不会满足于在保健院久留。他们在弗雷斯诺的经验，他在行动的领域自以为的成功，对他造成了损害，我担心过于他将会知道的。{19MR 89.2}"},{"t":7,"p":6,"c":"星期二，10月17日上午10:30。我正坐在四轮轻型马车里，在植物园前面，同时丹尼尔斯长老、艾米丽·坎贝尔和梅·沃林却在享受着进去观赏所见景物的特权。我既不能多走路或站久一会儿，就坐在这里。我没有轮椅，也没有人推着轮椅伺候我，像我在费城的时候那样。我必须满足于坐着，耐心等候，直到他们的观光结束。这是美好的一天，我们为灿烂的阳光而感谢我们的天父。{19MR 89.3}"},{"t":7,"p":7,"c":"我一直在考虑弗农山学会，对它没有什么信心。我不喜欢让吉布斯医生参与其中，免得它完全沦陷而他则因它的破产受责难。他不是擅长理财的人，当他被安置在我们的任何一个机构时，都应该给他配一个管理财务的人。我希望你有我就弗农山机构所写的一切证言在你面前；于是你就会更好地明白已经清楚地呈现在安德伍德长老和欧文弟兄面前的亮光，也会更加了解我觉得不得不在《评论与通讯》出版社的议事会上采取的明确立场。即使区会或疗养院决定承担这个机构，我在此事上也是清白的。{19MR 90.1}"},{"t":7,"p":8,"c":"我必须承认，我对马克森医生安心地在保健院久留没有什么信心。他喜欢挣钱。他试过并且认为很成功，要是他找藉口跳槽，谁会替代他呢？我认为吉布斯医生应该以某种方式参与这个机构的工作。可以这样安排，使他能在希尔兹堡、奥克兰和周围的一些城镇过一段时间；要是马克森医生和海蒂跳槽，我担心他们会这样，那时你就会有吉布斯医生代替他。我知道吉布斯医生若有一位忠心的监督，就是我最愿意信赖的人。{19MR 90.2}"},{"t":7,"p":9,"c":"我不能觉得我们关于那个机构的考验结束了。远远没有结束。伯克医生在背道期间也许一时兴旺。但这个可怜的人气数将尽。他快乐的日子不久要结束。我怜悯每一个背道的人。我希望不要雪上加霜，因为他们已经够受的了。站在大叛徒一边的人将接受罪的工价，就是死。但那些站在基督一边的人却会享受上帝的恩赐，就是永生。请把主所赐的工价给我。{19MR 90.3}"},{"t":7,"p":10,"c":"我很渴望见到你并与你交谈。自从我们离开加利福尼亚到澳大利亚已经过去一年了，在我们的脚踏上美国的土地之前，可能还要过去一年。我祈愿主保留你的性命并赐给你身体的健康。你的妻子是我在主里非常尊重的，因为她致力于为他人谋利益，愿她保持健康，属灵力量天天增长，她在分给人时会领受更多，好给予更多。{19MR 91.1}"},{"t":7,"p":11,"c":"基督教的性质是相当实际的。它使自己适应实际生活的每一个境遇，本着同情适应每天的考验，并且带有神圣的证书。伟大的真理得以与被有限的人视为“小事”东西直接接触。一边提供着纯正圣洁的动机，同时另一边则供应着重大高尚的原则，用来管制基督徒的行为，平衡其品格。{19MR 91.2}"},{"t":7,"p":12,"c":"为我们做出的是完整的牺牲，结果我们可以得到的是完全的拯救。基督是我们的活中心。神圣的真理正以明亮清晰明显的光线照在我们身上，它并不是分离孤立的要道，松散而不连贯，而是形成一个宝贵的珠串。基督的使命和工作乃是金线，将所有要道串在一起，构成一个完整的整体。{19MR 91.3}"},{"t":7,"p":13,"c":"住在基督里并有生发仁爱和洁净心灵的信心，就显明耶稣的爱。搜寻天上和地下，也不可能在任何国家、言语或民族中间找到像委托给上帝子民的这样纯洁、这样明显发光的真理，他们在这些末后的日子顺从上帝的诫命。重大永恒的真理，源出于天并达到永恒，像金线一样贯穿人生所有大事小事。有许多机会将我们所领受的传给人，我们的交谈、我们交往的方式和我们所采用的指导我们行为的准则，都给了我们小小的机会。我们所采取的姿态，我们的情绪状态，以及我们在刺激之下的脾气，我们性情的所有个人的特性和我们个人的礼貌与习惯，正在决定着我们的命运。{19MR 91.4}"},{"t":7,"p":14,"c":"基督徒这个词意味着什么呢？什么是像基督一样呢？应当将真理带进我们心灵的至圣所，而不是留在外院。我们遗憾地说，许多人在生活常务中过得就像他们从未听过真理一样。同样的专爱自己、同样的自私自利和自我高举、同样的放纵自我意志、同样的急躁脾气、同样敏感的骄傲不顺从，许多人天天都在表现着。{19MR 92.1}"},{"t":7,"p":15,"c":"凯洛格医生啊，这种特性已经塑造了许多自称相信真理的医生的品格；他们和许多正在学医的人若不以完全不同的眼光看事情，就决不会被算在天上的家庭中，因为他们是在发展一种决不能在天上有立足之地的精神。在实习医师身上的这种对基督徒义务的惊人的漠视如此明显，以致他们在各方面都误表了大医师。外观和表白被视为包含某些性能；然而甚至连维持这个的人都很少。{19MR 92.2}"},{"t":7,"p":16,"c":"自私自利是万恶之根，使人大胆、心肠刚硬、前后矛盾，好像耶稣基督的宗教与业务生活的细节毫无关系似的。一种宗教的性质若是对言语和精神没有软化折服的影响，甚至连思想都掳来归于耶稣基督，就不会有能力形成品格，因此也就不会圣化心灵。我们都要思考，是的，要多多思考。“你们总要自己省察有信心没有，也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗”（林后13:5）？{19MR 93.1}"},{"t":7,"p":17,"c":"凡自称相信真理的基督徒都有明确的责任在一切时间一切地点彰显真理的原则。他们奉命打美好的信心之仗。撒但正像吼叫的狮子遍地游行，寻找可吞吃的人；他与他的使者同工，要使每一个人在小事上放松戒备。那些变得刚毅，认出大考验、亲人丧亡和生活中的灾害是上帝的命令或允许，并且按照日子倚赖上帝得恩典的人，因一些小烦恼或所说的一些话而沮丧，失去了自我控制。四处游行伺机寻找可吞吃的人的仇敌便满心欢喜，因为他能用邪恶的狡猾行事，使朋友分开。那会用仁慈回报最深的伤害的人，便因一个无礼的举动或一个轻蔑的行为而被激怒，失去了自我控制。那个有时感觉真诚，乐于舍命拯救一个人脱离死亡的人，会没能胜过一种精神和习惯，会用错误的言语和不明智的行动危害一个人，使他陷入撒但的战场，得不到救援。{19MR 93.2}"},{"t":7,"p":18,"c":"现在，我的弟兄，你会在小事上遇到考验，然而要坚定地持守你的诚实正直。我知道我在说什么。“成就了一切，还能站立得住”（弗6:13）。除了高尚的精神，决不要表现什么，因为天上的全宇宙都在观看斗争的结果。撒但正注意看你不防范不警惕，看你受刺激冲动行事，他好得着优势筛你像筛麦子一样。我知道严峻的考验已经临到你身上。我知道，因为我蒙指示看见有几个场合你在言语和精神上的举动令仇敌喜悦，而令天使忧伤。你被激怒，但我蒙指示看见你要英勇地打主的仗，这意味着要做基督在你的处境会做的事。在你的信心和实践上切不可有任何的不一致。{19MR 94.1}"},{"t":7,"p":19,"c":"作为一个具有代表性的人物，就使问题更加严重了，因为这种事会损害你品格的宗教色彩。你可以说是能站在活人和死人之间，在决定人生命运的关键手术上有坚定的神经和清晰敏锐的眼力，切不可以任何方式在任何时间失去你的基督化尊严和自我控制。你很疲惫，而今你前所未有地需要将你的手放在基督的手中，并且凭着经验上的知识，将你的心灵寄托在上帝身上。{19MR 94.2}"},{"t":7,"p":20,"c":"要相信我，我告诉你，你的特权和责任是在侮辱和挑衅之下长存忍耐，保全灵魂。你惟有藉着基督耶稣才能这么做。为什么呢？祂是你的权杖、你的智慧、你的圣洁、你的公义。你的品格不能被分为几个部分，一部分由伟大高尚的事物构成并由上帝的律法管制；另一部分由小事构成并遭受紧张刺激、变化、和占上风的生来的品格特性的反复无常。这种做法会切断你对主的大部分事奉。你既缺乏自我控制和平静的精神，就使上帝失去了在你身上彰显祂完美品格的正当权利，并且给你产生新的困难。无论任何一个人可能多么该受惩罚，都要保留你的言语，因为你反馈给别人的东西会以十倍的程度反馈给你。{19MR 94.3}"},{"t":7,"p":21,"c":"你的工作是极其困难和考验人的，你必须时时刻刻有耶稣在近旁，作策士，作庇护，你可以跑进去并得安全。不要让你的思想因不断出现的无理纠缠的麻烦而气愤起来。要保持冷静，思想近在你身边的耶稣，想想你在这个场合能做什么令祂喜悦的事。要以表现基督为目标，然后你才能英勇地、高贵地行事；基督的恩典、圣灵，就是上帝要你抓住的恩赐，才会用里面的人全力加强你。然后你的神经才不会疲惫不堪；而会始终训练你的思想仰望耶稣以纠正每一个错误，并在信仰上造就你，在你救助受苦人类的关键工作中与你站在一起，并且使你有不断增加的信心、倚赖和保证，使你决不会惊惶失措。{19MR 95.1}"},{"t":7,"p":22,"c":"宗教只能在它有影响的地方造福人。我们若在什么时候排除它的影响，就排除了它的福气。我几乎又见到你是一个男孩了，想要说，约翰，我的儿子，要为基督的缘故穿上公义的全副军装；要敞开意念的窗户，心思的门，让天国有福的阳光涌入心殿和灵宫；然后在基督里的喜乐就会成为一种持久的心态。“这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”（约15:11）。我看到你在回顾过去时充满了强烈的懊悔和难以形容的忧伤。你已经向上帝坦白一切了吗？你已求祂赦免你的过犯了吗？我知道你已经做了，你相信祂必赦免你的过犯吗？那么就遵照那个应许行事吧。你有上帝话语的保证。你可以在基督耶稣里自由，祂必不再记念你的罪。多少次我渴望对你说：要仰望！要仰望而得活！我知道我在写什么。{19MR 95.2}"},{"t":7,"p":23,"c":"你所居的职位使你必然遇到各阶层各种性格的人。你会常常遇到自称基督徒却在做法上前后不一致的人，有什么奇怪的呢？一种腐败本性的力量，既蒙允许完全有权控制小事，当被带到要作决定的地步反对爱好倾向时，就会蔑视一切约束，要求完全独立。{19MR 96.1}"},{"t":7,"p":24,"c":"不一致的做法在用来反对本性的倾向和毕生养成的习惯时，就变得难上加难。当你与那些只有口头信仰，实际上并没有圣经宗教的人所表现出来的行为作斗争时，不要忘记自己是一个基督徒。如果你失去自制力，给他们以丝毫的理由，认为你亏待他们，你就大大降低了你的影响，破坏了你的基督徒经验。要尽可能避免给他们留下这样的印象。在这宽容时期中，我们要为不朽的来生塑造自己的品格，但这还是不够的，因为在这个品格建造的过程中，我们需要十分谨慎自己如何建造，因为别人会按照我们的榜样建造。{19MR 96.2}"},{"t":7,"p":25,"c":"我们到审判时才会知道仁慈周到的行为对于反复无常，不讲道理和不配的人会有什么样的影响。如果他们表现出令人生气又不公正的行为之后，你能若无其事地对待他们，甚至努力向他们表现仁慈之举，你就尽到了做基督徒的本分，他们就会感到意外和羞愧，更加清楚地认识到自己的做法和卑劣，其效果超过你直接指出他们的错行并指责他们。{19MR 96.3}"},{"t":7,"p":26,"c":"假如你直接指出他们的错误做法，他们可能会采取顽固和对抗的态度。可是如果温柔周到地对待他们，他们就会更加深刻地认识到自己的做法，并将之与你的做法进行对照，这样，你就把权杖拿在自己手中了，你就能占据有利的地位。当你对他们的灵魂表现出关心时，他们就知道你不是伪善的人，你所说的话都是真诚的。我蒙指示看到，在挑衅之下说出几句急躁的话，这看上去只是小事，而且也是合乎情理，但往往就会割断把你的心与他人的心相连的绳索。一想到他们还在黑暗之中，受撒但的试探，被他迷惑的能力所蒙蔽，你就当对他们深感同情，就是你会对一个受苦的病人感到的同情，他虽受苦，却因病而没有意识到自己的危险。{19MR 97.1}"},{"t":7,"p":27,"c":"上帝独生子的性命所换来的生灵，应当根据为他们所付的无穷代价来估价。要根据基督所赋于人类灵魂的价值对待富人和穷人，黑人和白人。这些思想值得郑重考虑。我们这一方任何责任的疏忽，任何自我的抬高，任何急躁和狂喜的表现，都可能把一个生灵放到毁灭的道路上，使他永远也找不到通往天国的圣洁窄路。{19MR 97.2}"},{"t":7,"p":28,"c":"亲爱的弟兄：我告诉你，我们在对待精神上失调而有病的人存在着严重的错误。他们是病人，需要医生，不是把他们当作病肢切除，而是医治他们。耶稣的做法在失羊的比喻中表现出来了。如果耶稣像我们彼此相待那样对待我们，那么就没有一个人会得救。该说温柔忍耐的话却不说，以致造成多少人灭亡！{19MR 98.1}"},{"t":7,"p":29,"c":"花了许多钱以各种方式使人心得到真理之光，然后用一只手建的那些人便用另一只手拆毁。为善的影响被不明智的言语和行为切断了。要让基督徒温柔的福气交织在我们一切的经验之中。是基督用祂神圣的心灵承担了罪辜，并将祂的义归给罪人。当我们与罪，与自以为是、自命不凡、心肠刚硬的人接触时，难道不要在这些方面作工吗？他们的方式和态度是激怒和挑衅人的。{19MR 98.2}"},{"t":7,"p":30,"c":"我们要不要记住这一切都是得罪耶稣的呢？他们是祂的财产。可是祂却没有做什么去剪除他们，而是长久忍耐了他们。祂在极度痛苦中为耶路撒冷流泪哭泣。一切都清晰地显在祂面前，历代的历史，诸世纪充满了恩典被拒绝的事件，特权被滥用，机会被轻视，众先知的警告和责备被忽视。耶稣扫视了历代以来忘恩负义、形式主义、假冒为善、法利赛人的骄傲和通国背道的事件。祂的先知被处死，祂的仆人受虐待，祂的葡萄园被践踏。一千年之久报复的乌云一直在加重，而当祂看到它即将爆发时，便痛苦哭泣。主耶稣很可以说：“我为我葡萄园所做之外，还有什么可做的呢”（赛5:4）？{19MR 98.3}"},{"t":7,"p":31,"c":"我们需要在我们的经验中重视基督为之而死的灵魂的价值。我们遇到忘恩负义和辜负神圣的委托的行为时，便受到刺激要报复，显明我们多么蔑视这种行径；而这是罪人预料会遇到的，他们便为此做好了准备，因为这适合他们卑鄙的做法。然而基督徒应当令他们的期望失望，在伤害之下显出一种平静，以仁慈回报虐待。这种义行会令他们惊讶，会与他们自己的错误做法形成对照，令他们羞愧。主耶稣已将祂的义归给我们。我们在不配的时候，祂承担了我们的罪，无罪的为有罪的受了难，否则我们就应该灭亡。{19MR 99.1}"},{"t":7,"p":32,"c":"为了基督为之而死的人，让我们明智地行事吧。为了基督等着要在我们行出祂的生活和品格时赐给我们的平安，让我们不要轻易被激怒吧。{19MR 99.2}"},{"t":7,"p":33,"c":"我的弟兄，你有许多要忍受的，我希望看到，你若是忠诚地忍耐了，就有许多恩典提供给你。你就会在健康方面得利，打扰你平安的小事就会没有力量影响你。你可以平静地倚赖上帝。你若紧紧倚靠耶稣，祂就必在你右边帮助你。在你的匆忙和你操心的压力中，有因苛刻判断而发生错误的危险，你的言语造成深刻的伤害，你自己心灵的平安也打破了，你变得焦虑不安，失去了平衡。你若愿意谨慎你的言语 ，在对待犯错的人时更加温和体谅，你的影响就会增加五十倍。上帝希望你在自我控制上成为一个强人，强壮是因为你有基督的柔和谦卑。你若愿意在蜡上印有清晰鲜明的印记，就不会猛力地草率盖印；而会小心地将印盖在可塑的蜡上，安静地稳定地压下去，直到它在印模里变硬。对待人心也要以同样的方式。持续的基督化影响在人心上依照基督训练心灵，由上帝的灵依照祂自己神圣的样式藉着人植入新生命。（《信函》1892年20号）"},{"t":6,"p":33,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 99.3}"}]},{"n":"第1374号 在世人面前为基督作见证；如何进行基督徒战争","ps":[{"t":2,"p":0,"c":"第1374号  在世人面前为基督作见证；如何进行基督徒战争"},{"t":8,"p":0,"c":"（写于新南威尔士州，格兰维尔，诺福克维拉，致C.P.博尔曼，无日期，抄写于1895年10月20日）"},{"t":7,"p":1,"c":"我又读了一遍寄给你的信，看不到其中有什么事会使你为难。我们不应当多多少少倚靠世人以致妥协真理；我们不应当藉着顺从世人的法律而撇开上帝的律法来收买或获得世人的青睐；我们不应当陷入世人的奴役中；然而我们却在世界上，只要上帝允许，我们就活着，而且主给了我们一项特别的工作去做，要拯救世人。祂说：“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。{19MR 101.1}"},{"t":7,"p":2,"c":"我们也许介绍纯正的道理，然而我们的工作却掺杂着自我，这使真理贬值，以致我们的奉献被上帝宣布为“凡火”（利10:1）。它加强那些不知道真理之人的偏见；因为他们通过那些提倡真理之人的言语和行为判断我们的教义。如果这些人不是那种表现真理的神圣性和价值的人，就往往导致不信的人转离亮光和证据。他们可能接受完全错误的理念，并因所得的错误印象而向别人误表真理。{19MR 101.2}"},{"t":7,"p":3,"c":"上帝已将祂的圣言赐给我们，我们应当靠着祂圣灵的恩典介绍祂的道。当人允许自己特殊的品格特性和没有净化的精神误表上帝所交给他们的纯洁神圣的真理时，他们就使许多灵魂沦丧，如果他们是温柔、谦卑、内心痛悔的，那些灵魂原能得救。只有当一个人已经学了耶稣保持祂品格馨香的宝贵教训的时候，圣灵和圣经才是活的香气叫人活。{19MR 101.3}"},{"t":7,"p":4,"c":"耶稣在最后一次为门徒祈祷时说：“祢怎样差我到世上，我也照样差他们到世上”（约17:18）。我们应当学习和珍爱基督的温柔；我们不要定世人的罪，而要拯救世人，成为得人归于基督的途径。救主继续说：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者（或作：脱离罪恶）。他们不属世界，正如我不属世界一样。求祢用真理使他们成圣；祢的道就是真理。……我为他们的缘故，自己分别为圣，叫他们也因真理成圣。我不但为这些人祈求，也为那些因他们的话信我的人祈求”（约17:15-17, 19, 20）。{19MR 102.1}"},{"t":7,"p":5,"c":"那些信靠基督的人会向世人见证这个事实。他们会追求像基督一样行事，去拯救每一个人，而不拒绝任何一个人。他们要藉着对真理的信仰洁净自己。他们有那种生发仁爱并洁净心灵脱离每一罪迹与污点的信心。{19MR 102.2}"},{"t":7,"p":6,"c":"世人正注意观看自称相信这种奇怪道理的男男女女显出怎样的精神。这真理的信息必须由人的口如此传扬，由人的品格如此表现，以致许多人既见到我们的好行为，便会归荣耀给我们在天上的父。你严厉苛刻的话语不会使任何一个人信服。基督叫我们发出这个邀请：“凡愿意的，都来吧。”这大大有赖于你如何发出这个邀请，你是否成功。{19MR 102.3}"},{"t":7,"p":7,"c":"那些自称相信真理的人愿意实践使人成圣的真理原则吗？在尘世历史即将结束的这个时期，不要让人们在言语或行为上粗心大意，不要让他们放纵一种主人派头的精神，惹怒他们的敌人。不要让任何一个自称相信真理的人给别人机会断定他不是一个基督徒，因为他说话行事像一个罪人。{19MR 103.1}"},{"t":7,"p":8,"c":"有许多人从未得到过亮光。他们受了他们教师的欺骗，但他们还没有接受兽的印记。上帝正在对他们作工；祂没有撇下他们，让他们走自己的路。在他们被真理定罪和践踏光照他们的凭证以前，上帝是不会从他们收回祂的恩典的。要让凡持守真理的人，都在义中持守真理。要让他们在言语和行为上显明真理在为这些嫁接到橄榄树上的天生的枝子做什么。要让他们始终拿出证据表明他们在从母干吸收营养，并且结出与主干一样的果子。基督的灵乃是我们的大需要。{19MR 103.2}"},{"t":7,"p":9,"c":"已经接受真理的人谁也不要怀有法利赛人的精神，突显自己不需要从“凡掌权的”（罗13:1）得什么。上帝并没有给人这种负担。我们若是觉得是在随从自己人性的冲动事奉上帝，就可能会给自己制造一个很艰难的时期，并给上帝的圣工带来耻辱。我们不要穿上军装作战去引起敌人们好斗的精神，惹动他们来打架和毁坏。我们的影响应当具有这种性质：不会不必要地激起愤怒的情绪和引起那些并不像我们一样相信之人的敌意。我们奉命要成为活的香气叫人活。人类的代价太大，不可待之如没有价值的。{19MR 103.3}"},{"t":7,"p":10,"c":"我们不要退出与别人的交往；我们这么做就不能与上帝同工了。主并不希望任何一个人将自己包裹在法利赛人的衣袍里，说：“离我远点：我不需要你的恩惠。”基督说：“你们是世上的光。城造在山上是不能隐藏的。……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14, 16）。{19MR 104.1}"},{"t":7,"p":11,"c":"人对人的不人道乃是我们最大的罪。上帝仍然出现在我们的世界上要藉着人行事，祂不愿让祂的子民效法犹太民族的做法。他们当时不愿在世上成为健全的、拯救的力量。耶稣说：“你们是世上的盐。盐若失了味，怎能叫它再咸呢”（太5:13）？“离了我，你们就不能做什么。人若不常在我里面，就象枝子丢在外面枯干，人拾起来，扔在火里烧了。你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样；你们要常在我的爱里”（约15:5-9）。现在说到了条件：“你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。你们要彼此相爱，像我爱你们一样；这就是我的命令”（约15:10-12）。{19MR 104.2}"},{"t":7,"p":12,"c":"这就是需要培养的原则。“人为朋友舍命，人的爱心没有比这个大的。你们若遵行我所吩咐的，就是我的朋友了”（约15:13, 14）。我们惟一的保障在于服从上帝律法的原则。世界非常需要盐，基督徒的言传身教可以将盐引进世界。世界正在跟着挪亚时代世上居民和所多玛人的脚踪行。论到挪亚的日子，经上记着说：“耶和华见人在地上罪恶很大，终日所思想的尽都是恶”（创6:5）。《犹大书》说：“所多玛、蛾摩拉和周围城邑的人，也照他们一味的行淫，随从逆性的情欲，就受永火的刑罚，作为鉴戒”（犹7）。{19MR 105.1}"},{"t":7,"p":13,"c":"这节经文向我们提出一种已经存在的事态，而且历史将会重演。“亚当的七世孙以诺曾预言这些人说：‘看哪，主带着祂的千万圣者降临，要在众人身上行审判，证实那一切不敬虔的人所妄行一切不敬虔的事，又证实不敬虔之罪人所说顶撞祂的刚愎话’”（犹14, 15）。然后犹大又说：“亲爱的啊，你们要记念我们主耶稣基督之使徒从前所说的话。他们曾对你们说过，末世必有好讥诮的人随从自己不敬虔的私欲而行。……亲爱的啊，你们却要在至圣的真道上”（而不是用自夸的话和主人派头的精神）“造就自己，在圣灵里祷告，保守自己常在上帝的爱中，仰望我们主耶稣基督的怜悯，直到永生。”{19MR 105.2}"},{"t":7,"p":14,"c":"“有些人存疑心，你们要怜悯他们；有些人你们要从火中抢出来，搭救他们；有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶”（犹17-23）。那些自称拥有大光和属灵知识的人要小心，不要让自己的衣服沾染污秽。“那能保守你们不失脚、叫你们无瑕无疵、欢欢喜喜站在祂荣耀之前的我们的救主独一的上帝，愿荣耀、威严、能力、权柄，因我们的主耶稣基督归与祂，从万古以前并现今，直到永永远远。阿们”（犹24, 25）。{19MR 106.1}"},{"t":7,"p":15,"c":"要虔诚地仔细地思考这一章。显然应该维持积极进取的战争。“我想尽心写信给你们，论我们同得救恩的时候，就不得不写信劝你们，要为从前一次交付圣徒的真道竭力的争辩”（犹3）。然后，唯恐人们发出自己创造的、出自他们遗传和养成的品格特性的热心，还以为这是为上帝真热心，允许撒但在他们这么做时取得优势，犹大提出了基督的榜样。他说：“天使长米迦勒为摩西的尸首与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：‘主责备你吧’”（犹9）！{19MR 106.2}"},{"t":7,"p":16,"c":"这些指示一点也不矛盾，而是完全和谐的。它们能使我们看到真理，不只看到一面，而是看到全面，是完全和谐发展了的真理。委托给人的所有资格都应当屈服于神圣的影响，要使一切都顺服基督。自我应当藏在基督里面，基督则藏在上帝里面。{19MR 106.3}"},{"t":7,"p":17,"c":"《犹大书》第20节至最后的教训，是要让我们的工作做得完美无缺，教导我们怎样在基督的圣工中进行战斗。不要表显片面的热忱，也不要放任闲懒或不求上进的态度。不要忽视任何人的个性。也不要认可冷酷无情的批评或自私的行为。{19MR 106.4}"},{"t":7,"p":18,"c":"这段圣经要我们进行最认真的工作。我们需要上帝的指示，好知道怎样为将亡的人服务。有人要像从火中抢出来。有人要以最温柔的怜悯来对待。现在需要的是在基督的学校中学过祂救灵方法的工人，祂已将祂的道路赐给我们。{19MR 107.1}"},{"t":7,"p":19,"c":"在《马太福音》18章中有给我们的丰富的教导。让我们听从保罗对腓立比的弟兄们说的话吧：“只要你们行事为人与基督的福音相称，叫我或来见你们，或不在你们那里，可以听见你们的景况，知道你们同有一个心志，站立得稳，为所信的福音齐心努力。凡事不怕敌人的惊吓，这是证明他们沉沦，你们得救都是出于上帝。因为你们蒙恩，不但得以信服基督，并要为祂受苦”（腓1:27-29）。（《信函》1895年7号）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 107.2}"}]},{"n":"第1375号 金牛犊的故事给今日上帝子民的教训：寻欢作乐的危险，尤其是对于青年；基督徒品格的发展","ps":[{"t":2,"p":0,"c":"第1375号  金牛犊的故事给今日上帝子民的教训：寻欢作乐的危险，尤其是对于青年；基督徒品格的发展"},{"t":8,"p":0,"c":"（写于1896年5月10日）"},{"t":7,"p":1,"c":"“弟兄们，我不愿意你们不晓得，我们的祖宗从前都在云下，都从海中经过，都在云里、海里受洗归了摩西；并且都吃了一样的灵食，也都喝了一样的灵水。所喝的，是出于随着他们的灵磐石；那磐石就是基督。但他们中间多半是上帝不喜欢的人，所以在旷野倒毙”（林前10:1-5）。使徒在上面所提到的，并记录在《诗篇》105篇和106篇的以色列人的经验，含有警告的教训，是上帝的子民在末日特别需要研究的。我劝大家每周至少要读一遍这些章节。{19MR 108.1}"},{"t":7,"p":2,"c":"“这些事都是我们的鉴戒，叫我们不要贪恋恶事，像他们那样贪恋的；也不要拜偶像，像他们有人拜的。如经上所记：百姓坐下吃喝，起来玩耍”（林前10:6-7）。{19MR 108.2}"},{"t":7,"p":3,"c":"上帝曾在西奈山上，以赫赫的威仪宣布了祂律法的训令，叫以色列人都听见。百姓既被负疚感所胜，又害怕被主临格的荣光所消灭，就恳求摩西说：“求你和我们说话，我们必听；不要上帝和我们说话，恐怕我们死亡”（出20:19）。{19MR 108.3}"},{"t":7,"p":4,"c":"上帝召摩西上山，好将给以色列人的律法传给他。但是上帝的临格给百姓留下的庄严印象很快就消失了。连这群人的领袖们似乎也都失去了理智。他们与上帝立约，他们当时的害怕，曾面伏于地，极其恐惧战兢，这一切的记忆似乎都烟消云散了。虽然上帝的荣耀仍像吞噬人的烈火一样留在山顶，可是当摩西不在他们中间时，他们思维和情感的旧习惯就又开始作主了。百姓等不及摩西回来，开始吵闹着要某种看得见的上帝形像。{19MR 109.1}"},{"t":7,"p":5,"c":"亚伦曾被留下来管理全营。他屈服于百姓的喧嚷。他没有运用对上帝的信心，信靠神能来支持他，反而受到试探相信如果他拒绝百姓的要求，他们就会要了他的命；于是他满足了他们的愿望。他收集了金饰，铸了一只牛犊，用雕刻的工具加工而成。于是百姓的领袖们就宣布说：“以色列啊，这是领你出埃及的神”（出32:4）。{19MR 109.2}"},{"t":7,"p":6,"c":"亚伦看见他所造的像使百姓高兴，就以自己的手艺为荣。他在这偶像面前筑坛，“并且宣告说，明白要向耶和华守节。次日清早，百姓起来献燔祭和平安祭，就坐下吃喝，起来玩耍”（出32:5,6）。他们吃喝宴乐，欢笑舞蹈，最后是表现异教假神崇拜特征的无耻纵欲狂欢。{19MR 109.3}"},{"t":7,"p":7,"c":"天上的上帝看到了这一切，就警告了摩西营中正在发生的事，说：“你且由着我，我要向他们发烈怒，将他们灭绝，使你的后裔成为大国。摩西便恳求耶和华他的上帝说：耶和华啊，祢为什么向祢的百姓发烈怒呢？这百姓是祢用大力和大能的手从埃及地领出来的。为什么使埃及人议论说‘祂领他们出去，是要降祸与他们，把他们杀在山中，将他们从地上除灭’？求祢转意，不发祢的烈怒，后悔，不降祸与祢的百姓。求祢记念祢的仆人亚伯拉罕、以撒、以色列。祢曾指着自己起誓说：‘我必使你们的后裔像天上的星那样多，并且我所应许的这全地，必给你们的后裔，他们要永远承受为业。’于是耶和华后悔，不把所说的祸降与祂的百姓”（出32:10-14）。{19MR 110.1}"},{"t":7,"p":8,"c":"当摩西手里拿着那两块法版从山上下来时，他听到了百姓的喊叫声，而当他走近时，就看到了那个偶像和狂欢的群众。摩西不胜惊骇和义愤，因为上帝受到了羞辱，而且百姓也已违背了他们与上帝所立庄严的约。他就把那两块版扔在山下摔碎了。虽然他深爱以色列人，甚至愿意舍弃自己的性命来救他们，可是他对上帝荣耀的热心使他义愤填膺，于是他用摔法版这个具有可怕意义的举动来表达了他的愤怒。上帝并没有责备他。{19MR 110.2}"},{"t":7,"p":9,"c":"摔碎石版只是表明以色列已经违背了他们最近与上帝所立的约。这是一种对罪的义怒，出于上帝的荣耀的热心，而不是由于爱自己或野心受了伤害。论到这种义怒，经上说：“生气却不要犯罪”（弗4:26）。摩西的生气就属于这一种。{19MR 110.3}"},{"t":7,"p":10,"c":"“他又将他们所铸的牛犊用火焚烧，磨得粉碎，撒在水面上，叫以色列人喝。摩西对亚伦说：这百姓向你做了什么？你竟使他们陷在大罪里！亚伦说：求我主不要发烈怒。这百姓专于作恶，是你知道的。他们对我说：你为我们做神像，可以在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道他遭了什么事。”“摩西见百姓赤身露体；（因为亚伦纵容他们，使他们在仇敌中间被讥刺）”（出32:20-23,25）。{19MR 111.1}"},{"t":7,"p":11,"c":"有警告赐给我们说：“他们遭遇这些事，都要作为鉴戒；并且写在经上，正是警戒我们这末世的人”（林前10:11）。请注意他们在侍奉那大工头撒但时极端和狂热的表现所产生的影响。那恶者一旦把百姓控制在手，百姓就表现了一种魔鬼的品性。他们又吃又喝，一点儿没想到上帝和祂的慈悲，没想到需要抵挡魔鬼，魔鬼正在诱导他们去做最无耻的事情。{19MR 111.2}"},{"t":7,"p":12,"c":"同样的精神也曾表现在伯沙撒亵渎的宴会上。那里有靡靡之音，艳舞狂欢，令人心醉神迷，昏头昏脑；因而沉湎于无度、淫荡的情感里——这一切都搅在那个可耻的场景里。上帝受了羞辱；祂的百姓在外邦人眼中丢尽颜面。审判即将临到那批痴迷糊涂的群众了。可是上帝本着祂的怜悯还是赐给了他们离弃罪恶的机会。{19MR 111.3}"},{"t":7,"p":13,"c":"“于是摩西就站在营门中，说：谁是属耶和华的？”号手听清了这些话，用号角传达了这些话，“谁是属耶和华的？让他到我这里来。于是利未的子孙都到他那里聚集。”凡悔改的人都有权采取自己的立场，站在摩西旁边。“他对他们说：耶和华以色列的上帝这样说：你们各人把刀跨在腰间，在营中往来，从这门到那门，各人杀他的弟兄与同伴并邻舍。利未的子孙照摩西的话行了。那一天百姓中被杀的约有三千”（出32:26-28）。{19MR 112.1}"},{"t":7,"p":14,"c":"没有偏心，没有伪善，没有合谋来遮蔽犯罪的人。因为耶和华的恐怖临到了百姓。那些不认识上帝的临格和伟大，在祂显出威严之后仍准备离开耶和华的人，以后依然会是以色列人的网罗。所以把他们杀掉了，作为对罪的一种谴责，让羞辱上帝的人害怕。{19MR 112.2}"},{"t":7,"p":15,"c":"现在我不能进一步探讨这段历史了，但我请你们在各城、各镇、各家的人，我请你们每一个人，学习这段经文的教训，将灵感之言谨记在心：“自以为站得稳的，须要谨慎，免得跌倒”（林前10:12）。这是上帝圣言所提供的唯一选择。那些谨慎免得跌倒的人才会最终蒙悦纳。{19MR 112.3}"},{"t":7,"p":16,"c":"没有哪一种冒昧比引人冒险取悦自我的行径更为致命的了。鉴于上帝的这个严肃警告，父母们难道不该谨慎吗？难道他们不该向青少年如实地指出正在不断出现要引他们远离上帝的危险吗？许多人允许青少年去参加娱乐的聚会，以为这种娱乐为健康和幸福所必需；但在那条路上有多大的危险啊！寻欢作乐的欲望越得到满足，它也就越得到刺激，变得越发强烈。于是人生的经验大多就由自我满足的娱乐所构成了。上帝吩咐我们要当心。“自以为站得稳的，须要谨慎，免得跌倒。”{19MR 113.1}"},{"t":7,"p":17,"c":"我要求你们这些住在工作中心点的人回顾一下往年的经验，看看是否真正配得上被主说“做得好”。我要求学校中的教师虔心而仔细地考虑一下：你个人有没有为自己的灵魂警醒，好像一个正与上帝合作，从自己的心中除净一切罪恶、完全归主为圣的人呢？你能否藉着言传身教，教导青年人成圣，不是献身给大骗子，而是藉着真理成为圣洁，顺服上帝呢？{19MR 113.2}"},{"t":7,"p":18,"c":"你们可曾惧怕圣灵？祂有时带着广泛的感化力进入巴特尔克里克和其他地方的学校。你们认出祂的临格了吗？你们有没有给祂天上使者应得的尊荣呢？当圣灵似乎在与青年相争的时候，你有没有说：“让我们把学业置于一旁，因为天上的贵宾显然在我们中间，我们来颂赞尊荣上帝”呢？你有没有怀着痛悔的心，与你的学生们一起跪下祈祷，恳求领受主临格要赐给你们的福气呢？{19MR 113.3}"},{"t":7,"p":19,"c":"大教师曾亲自到你们中间，你们尊敬祂了吗？祂对于一些教师是否是一位陌生人呢？是否需要请他们所认为的某个权威人士来决定要欢迎或是要拒绝这位天上的使者呢？虽是眼不能见，祂仍是在你们中间。然而你们是否有人说，在学校中的时间应当用在学习上，而且凡事都有定时，好像用在一般课程上的时间太宝贵了，不应用来让天上的使者工作呢？{19MR 114.1}"},{"t":7,"p":20,"c":"你们若以任何方式限制和拒绝了圣灵，我就劝你们赶快悔改。我们若有任何一位教师没有向上帝的灵敞开心门，而是关闭并紧锁着，我劝他赶快开门，恳切求主“与我同住”。当圣灵的临格显示在你们学校的教室中时，你们要对学生说：“主表示今日要给我们上一堂天国的课，这比我们平常的课程更有价值。我们要听；要俯伏在上帝面前，全心全意地寻求祂。”{19MR 114.2}"},{"t":7,"p":21,"c":"让我把我对这位天上来宾所了解的事告诉你们吧。圣灵正在上课时间运行在青年们身上；可是有些人的心地刚硬冷淡，不希望圣灵的同在，于是上帝的亮光收回了。那位天上的贵宾原要开启人的悟性，赐给人各方面学业的智慧和知识，使人能用来荣耀上帝。主的使者来使人为罪自责，软化那因长期疏远上帝而刚硬的心。祂来显明上帝对于那些青年的大爱。他们是上帝的产业，教育家们在有资格成为青少年的教师和向导之前，需要先受祂的“高等教育”。{19MR 114.3}"},{"t":7,"p":22,"c":"教师可以懂得许多物质世界的事；他可以明白活物的构造，机械技术的发明，自然科学的发现；但他若没有关于唯一的真神上帝和祂所差来的耶稣基督的知识，就不能被称作受过教育的。我们所做的事都要遵循神圣的原则，把自己与上帝联系起来。这绝不会妨碍真科学的学习。{19MR 115.1}"},{"t":7,"p":23,"c":"“敬畏耶和华是智慧的开端”（箴9:10），那乐意按照上帝的形像被培养塑造的人，乃是上帝作为之最高贵的样本。凡与我们的创造主保持活泼交往的人必明白上帝造他们的旨意，他们必认识到自己要向上帝交账，要把他们的才能用在最好的用途上。他们决不会矜夸，也不会贬低自己。{19MR 115.2}"},{"t":7,"p":24,"c":"认识上帝的知识是从祂的圣言中获得的。根据经验而得的真敬虔的知识，建立于对上帝每日的献身和服务上，保证可获致身、心、灵最高尚的教养。将我们的一切能力完全奉献给上帝会防止我们自高。神圣能力的赋予乃加荣于我们诚恳力求智慧的企图，会使我们运用最高尚的才能荣耀上帝，加惠同胞。这种种才能既都是来自上帝，而并非自己创造的，我们就当存心感激，视之为上帝所赐予的才干，而用以为祂服务。{19MR 115.3}"},{"t":7,"p":25,"c":"当视上天所托付的心智才能为高级的能力，要管辖整个的身体。本性的爱好与情欲都当置于良心与属灵能力的支配之下。{19MR 115.4}"},{"t":7,"p":26,"c":"上帝的道应是一切研究的基础，仔细研究启示的话语，理智和内心便会受到吸引，得到加强。我们需要培养智力，以便明白上帝向我们启示的旨意。那些顺从上帝命令的人不可疏于培养智力。上帝赐给我们心智的才能，不是要我们去追求低劣琐碎的事。{19MR 116.1}"},{"t":7,"p":27,"c":"但以理的事富有教育意义。但以理是受教于上帝，并与上帝合作的。他运用自己全部的能力做成自己得救的工夫，上帝在他里面运行，使他按照祂的美意立志行事。圣经论到但以理和他的同伴这样说：“这四个少年人，上帝在各样文字智慧上赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。这些年轻人是真诚忠实的基督徒。真教育必定是全面的，而不是片面的。但以理和他的同伴决心要获得这种教育。他们追求获得知识是为了一个宗旨——要尊荣上帝。他们必须完善基督化品格，有清晰的理智，以便在偶像崇拜的虚假宗教中屹立为真宗教的代表。{19MR 116.2}"},{"t":7,"p":28,"c":"对他们来说，上帝的旨意就是人生的最高法。他们在饮食上实行节制，好使头脑或肌肉不致虚弱。为了保持健康，他们感到必须不吃王的盛宴，他们也不愿喝王的酒或任何刺激性饮料。他们在上帝的管理下受着完美的训练，以便他们全部的才能都可为祂作最高尚的服务。上帝要求这些年轻人自守，远避偶像（约壹5:21）。{19MR 116.3}"},{"t":7,"p":29,"c":"耶稣基督的宗教决不会使接受的人降低品格。它决不会使人粗暴无礼，高傲自大，暴躁易怒或冷淡无情。反之，它能提炼人的情操，圣化人的判断力，洁净并提高人的思想，使之顺服耶稣基督。上帝为祂儿女定的标准远超过人类的最高理想。{19MR 117.1}"},{"t":7,"p":30,"c":"永生上帝已经在祂的神圣律法中显示了祂的品格。基督耶稣乃是盖世无双的大教师。祂给一切相信祂的人所立的标准是什么呢？“你们要完全，像你们的天父完全一样”（太5:48）。上帝在祂的范围内怎样完全，人类也照样能在自己的范围内成为完全。基督徒品格的理想就是像基督一样。我们面前开放着一条让人不断前进的道路。我们有一个目的要实现，有一个标准要达到，它包括一切良善、纯洁和高贵高尚的东西。我们必须向着完全的品格继续努力不断地前进上进。（见提后3:14-17；罗15:4；西2:8-10.) {19MR 117.2}"},{"t":7,"p":31,"c":"这是上帝对每一个人的旨意，就是你们要成圣。我们在朝着天国奋勇上进的时候，每一才能都必须保持在健康状态，好做最忠实的服务。要尽力运用上帝赋予人的各项能力。“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。人靠自己不可能做到这一点；他必须拥有神能。在这项大工中人要做什么呢？——“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{19MR 117.3}"},{"t":7,"p":32,"c":"上帝若不行事，人就不可能做任何善事。上帝呼召各人悔改。但是若没有圣灵在人心中作工，人连悔改都做不到。上帝希望人不要等到自己认为已经悔改了再到耶稣跟前来。救主不断地吸引人悔改。他们只要接受祂的吸引，他们的心就会痛悔而软化。{19MR 118.1}"},{"t":7,"p":33,"c":"在这场争夺永生的大斗争中，人也有一部分工作要做——他必须响应圣灵的运行。要打破黑暗的权势是要经过一场奋斗的。圣灵在他心中运行，就是要完成这一工作，但是人不能处于被动，坐享救恩。在这场争取不朽之福的战斗中，他必须全力以赴。但赐人效能的乃是上帝。{19MR 118.2}"},{"t":7,"p":34,"c":"没有人能懒懒散散地得救。上帝吩咐我们：“你们要努力进窄门，我告诉你们，将来有许多人要进去，却是不能”（路13:24）。“因为引到灭亡，那门是宽的，路是大的，进去的人也多，引到永生，那门是窄的，路是小的，找着的人也少”（太7:13.14）。{19MR 118.3}"},{"t":7,"p":35,"c":"我恳劝我们学校的学生们要谨慎自守。年轻人的轻浮是不蒙上帝喜悦的。他们的娱乐和竞赛为试探的潮流打开了闸门。你们既有上天所赐的才智，就不该让自己的思想庸俗低劣。一种按照圣经教训所塑造的品格必显示出稳定的原则和纯洁高尚的抱负。圣灵与人心智的能力合作，就会产生崇高圣洁的推动力。{19MR 118.4}"},{"t":7,"p":36,"c":"但以理和他的同伴对上帝有无亏的良心。然而这样保持良心清白并非没有经过一番斗争。当但以理的三个同伴受命敬拜尼布甲尼撒王在杜拉平原设立的大像时，他们受到的是何等大的考验啊！他们的原则不许他们向偶像致敬；因为那是与天上的上帝对抗的。他们知道自己所拥有的一切才能都由上帝而来，他们的心既对众人充满宽宏的同情，便有高尚的志向要证明自己是完全忠于上帝的。{19MR 119.1}"},{"t":7,"p":37,"c":"面对王和他的策士们要他们遵从王命的要求，他们可以十分有说服力地提出充分的理由来。王的要求在他们看来是可鄙的。他们曾与但以理一同祷告禁食，好明白上帝给王的异梦。主听了他们的呼求，并且赐给但以理智慧解梦；就这样救了他们自己的性命和术士哲士们的性命。如今这些曾因上帝对祂的仆人们施恩而免死的人，竟因猜疑和嫉妒而求得要人敬拜金像的王命。{19MR 119.2}"},{"t":7,"p":38,"c":"王对那三个希伯来青年宣布：你们“若俯伏敬拜我所造的像，却还可以；若不敬拜，必立时扔在烈火的窑中，有何神能救你们脱离我手呢”（但3:15）？他们对王说：“尼布甲尼撒啊，这件事我们不必回答你；即便如此，我们所事奉的上帝能将我们从烈火的窑中救出来。王啊，祂也必救我们脱离你的手；即或不然，王啊，你当知道我们决不事奉你的神，也不敬拜你所立的金像。当时，尼布甲尼撒怒气填胸，向沙得拉、米煞、亚伯尼歌变了脸色，吩咐人把窑烧热，比寻常更加七倍”（但3:16-19）。{19MR 119.3}"},{"t":7,"p":39,"c":"这些忠心的青年便被投进火中，但上帝却显出祂的能力拯救祂的仆人。有一位像上帝儿子的在火焰中与他们一起行走，及至他们被叫出来时，身上甚至没有火燎的气味。“尼布甲尼撒说：沙得拉、米煞、亚伯尼歌的上帝是应当称颂的！祂差遣使者救护倚靠祂的仆人，他们不遵王命，舍去己身，在他们上帝以外不肯事奉敬拜别神”（但3:28）。{19MR 120.1}"},{"t":7,"p":40,"c":"这些青年就这样被圣灵充满，向全国的人宣告了他们的信仰，表明他们所敬拜的主才是独一永活的真神上帝。他们信仰的这一明证极有说服力地表明了他们的原则。为了使拜偶像的人深感永生上帝的权能和伟大，上帝的仆人们自己必须显明对上帝的崇敬。他们必须表明祂是他们所尊荣和敬拜的惟一对象，没有任何的考虑事项、甚至连保留生命本身都不能诱使他们向偶像崇拜作出一点让步。{19MR 120.2}"},{"t":7,"p":41,"c":"这些教训对我们在这些末后日子的经验有直接而且至关重要的意义。我的心因眼前所见到的事深感不安。我感到灵里激愤，因为我们的机构极少归荣耀给永生的上帝，却多多将尊荣归与人的所谓超凡才干，而实际上这才干与圣灵无关。人们不认识，也不尊重圣灵；却随意论断祂，把祂的工作解释为一种狂热兴奋和过分的激动。{19MR 120.3}"},{"t":7,"p":42,"c":"上帝看到了教师们瞎了眼而没有看到的事：各种各等不道德的事正在力争上风，以抵抗圣灵大能的显现。庸俗的谈话，低级的不正当的思想构成了品格的素材，玷污了人的心灵。{19MR 121.1}"},{"t":7,"p":43,"c":"低级庸俗的宴会，就是人们吃吃喝喝，唱歌奏乐的场合，都是由下面来的灵所鼓励的，是献给撒但的祭品。自行车赛的狂热表演是得罪上帝的。祂的怒气要向行这事的人发出。因在这些活动中人心迷恋于娱乐，犹如沉醉于酒中。大门向粗俗的交谊敞开。人的思想若习惯用在低级的事上，很快就会败坏全身的精力。贪爱宴乐的人像古时以色列人一样，“坐下吃喝，起来玩耍。”他们狂笑嬉戏，寻欢作乐。在这些事上，青年人效法了他们所读之书中的无神论作家的榜样。所有这一切的最大害处就是会对品格产生持久的影响。{19MR 121.2}"},{"t":7,"p":44,"c":"那些倡导这些娱乐的人给圣工所带来的污点是不易涂抹的。他们伤害了自己的心灵，必终身带着伤痕。犯错的人可能看到自己的罪恶而悔改了，上帝也可能赦免其罪过。但是那为了正确分别圣物和俗物而本应保持在高度敏锐水平的鉴别力已大受损害了。往往人的发明和想象被当作上帝的接受了。有些人会行事盲目而且满不在乎，随时准备抓住低劣庸俗甚至是不信的观点，转而敌对圣灵的明证。{19MR 121.3}"},{"t":7,"p":45,"c":"任何人在这个问题上置身撒但一边都是可怕的。因为他一旦这么做，就会发生一种改变，就像经上论到巴比伦王所说的，他就向那三个忠心的希伯来人变了脸色。以往的历史就会重演。人们就会拒绝圣灵的运行，却向撒但的属性敞开心门，以致与上帝隔绝。他们就会转而反对上帝藉以传达警告信息的使者。即使在现在，我也担心我正设法讲明的东西会被误用、曲解和窜改。有些人已觉得在这方面训练自己是一种美德，并藉他们的误用使上帝所发的信息无效。{19MR 122.1}"},{"t":7,"p":46,"c":"我恳劝一切听见这些话的人，要省察一下自己的行为，“你们要谨慎，恐怕因贪食醉酒并今生的思虑，累住你们的心，那日子就如同网罗忽然临到你们；因为那日子要这样临到全地上一切居住的人”（路2:34-35）。（《文稿》1896年第16号）"},{"t":6,"p":46,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。 {19MR 122.2}"}]},{"n":"第1376号 对城市工作的鼓励","ps":[{"t":2,"p":0,"c":"第1376号  对城市工作的鼓励"},{"t":8,"p":0,"c":"（1910年8月11日写于加利福尼亚州疗养院，致A.G.丹尼尔斯）"},{"t":7,"p":1,"c":"我收到了你的来信，是关于在纽约举行的会议，和为大城市的群众所作的努力。我也读到了你8月4日和5日写给W.C.怀特的信。我想立即给你回信，但我的担子一直非常沉重，恐怕要等到我能给你写清楚的时候。{19MR 123.1}"},{"t":7,"p":2,"c":"你所担任的职务符合主的旨意。我现在要用以下的话鼓励你：你既已出发，就要往前走，利用你作为总会会长的重要职务，推进我们蒙召从事的工作。这样，你就会使仇敌失望。你将需要主所赐给你作为智慧领袖的全部影响，鼓励你的同工开展城市工作，用通情达理的方式推进它。{19MR 123.2}"},{"t":7,"p":3,"c":"我很高兴你给我写这封信，告诉我你正在做的事情。我从主所得的亮光是，这样的经验是其他人也需要的。你将不仅承担自己的工作，还要运用你作为总会会长的影响来领导主所指定要做的工作。{19MR 123.3}"},{"t":7,"p":4,"c":"你现在不能不做被撇下那么久没有完成的工作。主给了你机会挽回光阴，弥补以往的疏忽。我现在能以充分的信任与你一同把握，从事落在我们身上的工作。主本着祂的怜悯必原谅以往的失败。祂必作你的帮助者。祂必赐给你扶持的恩典，我们也必与你齐心协力，给你我们所能给予的一切帮助，以便你能作为总会会长利用自己有影响力的职位，聪明地作工，教育别人在各城操劳。{19MR 123.4}"},{"t":7,"p":5,"c":"你的影响将在主明智的关照之下，尽管你会在这个巨大的努力中遇到艰苦难受的经验，你若运用基督的智慧和圣洁，就必得着来自上头的能力和恩典，以及主的嘉许。祂必赐给你智慧和能力，也必带给你成功的喜乐。{19MR 124.1}"},{"t":7,"p":6,"c":"我很感谢你写给我们你如何已献身于这项工作。上帝的天使必与你同在，你就能利用你作为总会会长一职的一切影响力，鼓励他人开始从事同样的工作。我不会写一句话使你灰心或使你的手发软，而会说：要奉主的名往前走。祂的名是一股反对仇敌的力量。{19MR 124.2}"},{"t":7,"p":7,"c":"我病了好几天。似乎好像撒但想要了我的命。我很虚弱，但没有灰心。有好几个晚上我似乎活不到早上，然而我现在冒险写下这个，免得仇敌使你灰心。{19MR 124.3}"},{"t":7,"p":8,"c":"总之，我要说，现在要继续推进我们各城中的工作，从而挽回过去九年所浪费的时间，主必就赐福和扶持你。（《信函》1910年68号）"},{"t":6,"p":8,"c":"怀爱伦著作托管委员会1988年5月12日于美国首都华盛顿全文发表。{19MR 124.4}"}]},{"n":"第1377号 福音传道工作的指导方针；不要戏剧表演；要保持健康；工人要两个两个地出去","ps":[{"t":2,"p":0,"c":"第1377号  福音传道工作的指导方针；不要戏剧表演；要保持健康；工人要两个两个地出去"},{"t":7,"p":1,"c":"我有一个信息要传给负责我们圣工的人：不要让从事这项工作的人以为，他们必须以一种戏剧性的方式传扬严肃神圣的信息。戏剧性的表演丝毫都不可带入我们的工作。上帝的事业应具有属天神圣的风格。要让与传播现代真理有关的事都带上神圣的印记。不要让戏剧性的东西存留，因为它会破坏工作的神圣性质。{19MR 125.1}"},{"t":7,"p":2,"c":"我蒙指示，我们会遇到各种各样的经历，人们会设法把奇怪的表演带进上帝的工作。我们已经在多处遇到了这种事。在我早期的工作中所发的信息乃是：在传扬现代真理的时候，所有戏剧性表演都要禁止和杜绝。有人以为自己有一项奇妙的工作要做，就设法采用一种奇特的做法，并在身体上表现出古怪的动作。所赐给我的亮光乃是：“不要认可这种事。” 在传扬委托给我们的庄严信息时，决不可采用这种戏剧性的表演。{19MR 125.2}"},{"t":7,"p":3,"c":"仇敌会密切注视，藉着采纳不庄重的表演方式，利用每一环境贬低真理。这些表演丝毫不可受到鼓励。所赐给我们的宝贵真理要以十分的严肃和神圣的敬畏传讲。{19MR 125.3}"},{"t":7,"p":4,"c":"要保持健康。每一个工人都要听从这个指示——不要危及健康。保持健康应当被视为一个神圣的责任。我们应当作见证，证明从健康改良的聪慧知识得到的益处。{19MR 126.1}"},{"t":7,"p":5,"c":"如果生命力被不必要地消耗在冗长的证道上，结果就是疲惫。我们应当成为与上帝同工的人。我们若是做使我们不适合服事祂和使我们失去服务资格的事，就是羞辱祂。主希望我们作为一个聪明人去工作。我们不是自己的人。我们是重价买来的，应当藉着聪明努力的一生来荣耀上帝，以明智忠心的服务将祂自己的东西归还祂。{19MR 126.2}"},{"t":7,"p":6,"c":"“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。{19MR 126.3}"},{"t":7,"p":7,"c":"上帝的传道人不要说会引起轻浮的话。我们是用伟大牺牲的重价买来的，就是上帝独生子的牺牲。{19MR 126.4}"},{"t":7,"p":8,"c":"两个两个地。不应当允许任何一个人单独负责任何一个地方的全部工作。基督两个两个地派祂的门徒们出去到祂以后要去的地方。要阅读圣经，遵循主的计划。坚持不愿与另一个人同工的人是在树立一个基督并不认可的榜样。我们要遵循主的计划。{19MR 126.5}"},{"t":7,"p":9,"c":"应该把开新工的工作交给有经验的工人。所遵循的方针应保持圣工的神圣尊严。我们总要记住，恶天使正伺机挫败我们的努力。{19MR 126.6}"},{"t":7,"p":10,"c":"要在各城市中作工。大考验的时期摆在我们前面。但愿谁都不要自高自大偏向虚妄。那些争取生命冠冕的人要依法进行奋斗。我们所有的才能和恩赐都要用于拯救将亡生灵的工作，从而赢得他人成为基督的同工。主赐给男男女女的知识和能力，会在他们为增进祂的国度而工作中大大增强。（《文稿》1910年19号）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 127.1}"}]},{"n":"第1378号 更好的日子即将来临","ps":[{"t":2,"p":0,"c":"第1378号  更好的日子即将来临"},{"t":8,"p":0,"c":"（1850年1月11日写于纽约州，奥斯维戈，致“亲爱的[伦纳德]黑斯廷斯弟兄和姐妹”）"},{"t":7,"p":1,"c":"我要花时间给你写上几行。我切愿见到你。我祈求上帝赐福你，使你成圣。我今天感到需要作好充分的准备，当有史以来从未有过的艰难时期临到的时候，我们会被隐藏起来。我的弟兄姐妹们：我希望上帝的子民都能看到祂所指示我的。主的工作正在进行。人们纷纷接受真理。不久工作就要全部结束。依靠上帝保持良好的勇气和希望，不要让任何事把你压垮。我们拥有真理，我们了解真理，赞美上帝。{19MR 128.1}"},{"t":7,"p":2,"c":"昨天我看到我们的工作不是针对已拒绝之前信息的牧人，而是针对受到欺骗被带入歧途的诚实人。我看到假牧人很快就会受到审判。但愿我们无论前往何处都传扬真理：第七日是主我们上帝的安息日。要振作起来。更好的日子即将来临。{19MR 128.2}"},{"t":7,"p":3,"c":"向你们亲爱的孩子致以我的爱意。告诉他们要为了我将他们的生命与基督一同藏在上帝里面，将他们的心完全献给上帝，以便他们在耶和华忿怒的日子可以得到隐藏。要为我们祈祷，一定要给我们写信，让我们知道你们过得怎么样。我很匆忙，否则会多写一点。宝贝在长牙，现在几乎花了我所有的时间照顾他。{19MR 128.3}"},{"t":7,"p":4,"c":"向戈勒姆姐妹、加德纳弟兄和在N.伊普斯威奇的所有圣徒致以爱意。（《信函》1850年18号）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 128.4}"}]},{"n":"第1379号 早期的一个异象；如何成为一个得胜者","ps":[{"t":2,"p":0,"c":"第1379号  早期的一个异象；如何成为一个得胜者"},{"t":8,"p":0,"c":"（1850年8月4日写于纽约州，森特波特，致“亲爱的阿拉贝拉[黑斯廷斯]姐妹”）"},{"t":7,"p":1,"c":"这是自从我们离开你们之后我第一次有机会给你写信。我们自从离开你们那里之后，一直在尽快地旅行。我们没有允许自己花时间休息，几乎没有时间睡觉。我们感到王的事需要赶紧做，我们所做的必须迅速做成。上帝在我们旅行时给了我们一段获胜的时间。真理获胜了。我不会写我们旅行的详情，因为你将会在报刊上看到它。{19MR 129.1}"},{"t":7,"p":2,"c":"主指示我看到雅各必须重新发表主要的复临信徒在1844年曾发表的见证，令他们羞愧。他现在正做着那项工作。然后主指示我看到我们必须再去东部。上个星期一晚上还在利利斯弟兄家的时候（罗兹弟兄、利利斯弟兄、爱德森弟兄和哈里斯弟兄在场），我为以色列中的一些人非常痛心。担子很沉重。弟兄们祈求主卸掉重担，我便见了异象，我要将所见的异象写给你一点。{19MR 129.2}"},{"t":7,"p":3,"c":"我看到黑暗权势正在兴起。撒但知道自己的时候不多了，已带着大能力下来。天使在指着以色列的时候说：“你们在兴起吗？你们处在迷魂阵上。你们看不出来吗？要醒起，以主的能力为衣。”我蒙指示回顾以色列人在埃及的时候。我看到当上帝藉着摩西在法老面前行事时，行法术的上来说他们也能做同样的事。我蒙指示回顾以色列人在埃及的时候，看到当上帝藉着摩西在法老面前作工时，术士们上来说他们也能做同样的事。我看到同样的事如今正在世上和自称的各教会中间进行着，与古代的术士们所行的相似。我看到术士们的能力数月内就增加了十倍，还会继续增加和扩散，以色列若不兴起，增加能力和力量，在恩典和真理的知识上长进，黑暗的权势就会胜过他们。我看到我们必须不断上升并且始终超越黑暗的权势。我看到唱诗荣耀上帝常将仇敌赶走，呐喊会击退仇敌，使我们得胜。我看到以色列中间太少荣耀上帝，太少孩子似的单纯了。{19MR 129.3}"},{"t":7,"p":4,"c":"我问那位天使，为什么以色列中没有更多的信心和能力。他说：“你们松手放开上帝的应许过早了。要将你们的请求，呈送到宝座那里，并凭着活泼的信心坚持下去。相信你们得着所求的事物，你们就必得着了。”随后又为我指出以利亚。他与我们是一样性情的人，但他恳切地祷告了。他的信心经受了考验。他七次在主面前祷告，最后看见了云彩。{19MR 130.1}"},{"t":7,"p":5,"c":"我看到我们因不信而怀疑和伤害了可爱的耶稣。我看到我们周围尽是销魂的东西，撒但若能使我们沉睡，他就必定得着他的掠物。天使说：“要对上帝有信心。”我看到有人太过努力不敢相信。信心非常简单，你却看到它的外面去了。撒但设法欺骗一些老实人，让他们看自己，在自己身上找到价值。我看到他们必须转眼不看自己，而是看耶稣的价值，按照自己依赖和不配的本相投身于祂的怜悯，凭信心从祂汲取力量和滋养。{19MR 130.2}"},{"t":7,"p":6,"c":"亲爱的姐妹，虽然我没有写信，但我没有忘记你。我经常想起你，为你和其他孩子祷告，使你和他们不致丧失信心。不要跟世人混在一起，要与他们保持距离。你如果与他们厮混无疑会失去能力。要寻求靠近上帝生活，与祂进行甜蜜的交流。要殷勤地使你所蒙的恩召和拣选坚定不移。我相信上帝爱你且愿拯救你，只要你坚定地持守你已经达到的地步。除了那些有这个真理——上帝的诫命和耶稣的信心——在心里的人，每一个人每一件事都将成为泡影。姐妹啊，要记住，你若愿意得胜，就必须靠着羔羊的血和你所见证的道得胜。我们是在从事一项光荣事业，这事业必得胜，决不会成为泡影。我们是在为永生而奋斗，不是为了这世界上任何财富或尊荣，而是为了一个荣耀的家乡，一份永久的资产，其美丽决不会消逝，其荣耀决不会消失。{19MR 131.1}"},{"t":7,"p":7,"c":"要记住，家主成了贫穷，叫我们因祂的贫穷，可以成为富足。我们必须在今生乐于受藐视并被践踏在脚下。我们不久就要被高举到荣耀的家乡，天上的财宝。要赞美耶和华，我们决心要经历并注视祂，祂是我们的心灵所钦佩的。亲爱的姐妹，要努力，努力向着奖赏的标杆直跑。要对上帝有信心。要经受考验；在患难中要忍耐。要祈祷，多多祈祷。要保持对黑暗权势的胜利。{19MR 131.2}"},{"t":7,"p":8,"c":"向你亲爱的父亲和你的姐妹弟兄们多多致以爱意。告诉他们要忠心事奉上帝。我常常为他们祈祷。告诉他们要多多祈祷，使他们的罪可以在替罪羊的头上得到承认并被带到遗忘之地。再过不久耶稣在圣所中的工作就要结束了。{19MR 131.3}"},{"t":7,"p":9,"c":"替我亲亲宝贝。告诉查尔斯要作一个虔诚的小男孩，以便在耶稣显现的时候可以和他的妈妈相见。我的小孩和我在一起；我回家的时候他记得我。我曾离开他两个月。他先是看着我，然后张开他的小胳膊搂着我的脖子。他现在很虚弱，但我们为他祈祷了。我相信他会痊愈的。（《信函》1850年8号）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 132.1}"}]},{"n":"第1380号 接近末了；使用我们的钱财推进圣工","ps":[{"t":2,"p":0,"c":"第1380号  接近末了；使用我们的钱财推进圣工"},{"t":8,"p":0,"c":"（显然是1885年10月19日在瑞典斯德哥尔摩的一次证道。简介已遗失。）"},{"t":7,"p":1,"c":"（即使）一无所知的参天大树被毁坏，这个美丽的地球被打碎，他们也不愿相信那个信息。然而他们若是信了，原会得救。他们已经与上帝分开那么远，以致听不到祂的声音了。{19MR 133.1}"},{"t":7,"p":2,"c":"方舟被建在干地上。挪亚凭信心而行，及至时候来到，他们便看见兽类两个两个地进入方舟，飞禽也两个两个地进入方舟，它们把天空都遮暗了，它们是顺从上帝的；然而人却不顺从，但是兽类和飞禽却得到了避难所。然而尽管人们看到了这个奇妙的景象，他们还是不信。{19MR 133.2}"},{"t":7,"p":3,"c":"最后上帝吩咐挪亚和他的家人进入方舟；祂就把他们关在里面了。他们被关在那里一周之后才开始下雨。当时这些恶人怎样愚弄嘲笑那些在方舟里的人啊！被关在那里一周之久还没有下雨，这对他们的信心难道不是一个考验吗？然而七天之后开始下雨。在此以前没有下过雨；有雾气上腾，滋润大地。然而当雨开始落下，先是很慢，然后越来越多时，他们就开始询问，这是要干什么呢？{19MR 133.3}"},{"t":7,"p":4,"c":"终于天开了，大雨倾流而下。那时每一个人都开始被冲走；但方舟却漂浮在波涛汹涌的水面上。那时世上的居民什么都愿意给，只要他们能在方舟里有一席之地！当厚云在他们上面，降下倾盆大雨时，古老世界的居民们开始爬到山顶，然而水涨到了最高的树尖，他们就被卷入翻滚的深水里了。{19MR 133.4}"},{"t":7,"p":5,"c":"然后我们读到：“挪亚的日子怎样，人子显现的时候也要怎样。”恶人要被消灭，不是用水，而是用火。然而在上帝的儿子降临之前，祂先传来警告说祂很快要来“刑罚地上居民的罪孽。地也必露出其中的血，不再掩盖被杀的人”（赛26:21）。现在，基督说就在祂来临之前，会出现古代世界曾有的局面。他们并不在上帝面前悔改，而是继续“照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去”（太24:38,39）。那么，难道吃喝是罪吗？当我们行之过度的时候就是罪了。当我们将嫁娶行之过度的时候，这也就是罪了。{19MR 134.1}"},{"t":7,"p":6,"c":"上帝爱世人，甚至赐下祂的独生子为要拯救人类脱离灭亡。祂已将天国置于他们力所能及的范围之内，从而祂对每一个人都有了要求。祂已赐给他们祂的诫命去遵守，尽管他们可能忽视祂的要求，可是他们却不能扔掉它们；祂的律法是要统管天地的。而当他们忘记上帝，事奉自己时，他们面前就没有敬畏上帝的心，罪对他们来说就不是罪了。罪孽盛行，就在人子驾云显现之前，撒但会出现，要吸引人，倘若可能，他会连选民都欺骗了。违背上帝律法的人们在这里，而撒但是第一个犯罪的，他带领着他们。你还能奇怪罪孽到处盛行吗？就在人子降临之前，他们心里想的尽是吃喝嫁娶，将天国置之度外了。{19MR 134.2}"},{"t":7,"p":7,"c":"看看今日存在的事态。人们多么少想到上帝或天国啊。全家人都没有认识上帝就长大了。上帝所赐给你们的儿女，你们在为他们做什么呢？你们在本着敬畏耶和华的心养育他们吗？这些小孩子可以从婴孩期就受教育要喜爱和尊荣上帝；你们如果这样训练他们，就会看到上帝在你们的无力感中帮助你们。早上你们就想要教导你们的孩子知道上帝是你们的倚靠。要教导他们知道他们是在为不朽的来生而活，不是为今生而活。你就想要将上帝带进你的住宅和家庭。你就想要觉得在你家中不要说一句不耐烦的话。你就想要带着一种属天的感化力，行事好像你相信基督快要来临。许多人行事好像财富是必不可少的。哎呀，财富救不了你的灵魂。长相救不了你的灵魂。谦卑承认你所有的罪才会使你进入蒙你天父眷爱的状态。{19MR 135.1}"},{"t":7,"p":8,"c":"你在使用上帝所赐给你的东西推进祂的工作吗？人们多么忘恩负义啊！他们行事正如古代世界的居民。他们竟让上帝赐给他们的福气使他们与祂隔绝，祂越多委托给他们，他们就越发忘记祂。祂已将钱财放在你手中为要推进祂的圣工，你用来荣耀自己了吗？耶稣进入世界，成了贫穷，叫我们因祂的贫穷，可以成为富足。请听祂的话：“不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上；天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里”（太6:19-21）。{19MR 135.2}"},{"t":7,"p":9,"c":"我们在加利福尼亚曾有机会看到人们以财富为盼望的结果。有一天一个人会成为百万富翁，第二天就成了乞丐。他们在买卖股票，而当他们失败时，他们就没有勇气活下去了，就会结束自己的生命。要是他们积攒财宝在天上原会好得多。现在，上帝希望有财富的人们要将钱财用于祂的圣工。财富不是他们的，只是凭着信任而借给他们的。 {19MR 136.1}"},{"t":7,"p":10,"c":"而这就是我们对上帝放在我们手中的钱财的感知方式。我们相信这信息。我们相信基督快来的警告，我们对那些在罪中的人感到如此恳切的渴望，以致乐于做出几乎任何牺牲。我们知道贫穷是什么，而且那是我们生活中最好的经验。我曾因缺乏食物而抱着孩子们昏倒不只一两次。{19MR 136.2}"},{"t":7,"p":11,"c":"我们到处传扬上帝的道时，忍受了严寒酷暑；但上帝在工作中扶持了我们，终于祂开始为工作带来钱财。当这些钱财进来时，我们发现许多用钱的地方。然而苦难进入了我们的家。我的丈夫中风瘫痪了，但我们的祈祷升达上帝，祂就使他起来恢复了健康。这一长期的苦难又给我们带来了缺乏。但是主告诉了我们要做什么。{19MR 136.3}"},{"t":7,"p":12,"c":"我们有一个家，而当我们发现那些处在苦难中又无家可归的人时，我们就会敞开家门欢迎他们，让他们同享我们的舒适。一个寡妇来找我，说：“我不知道该拿我的孩子么办；我无法使他们顺从我。”有一个富人住在她旁边，有一次他曾带我出去给我看他的楼房，说：“我没有房间放我所有的货财。”然后他说：“我不知道街对面那个穷寡妇的情况会怎么样；她将不得不熬过另一个冬天。”我转身对他说：“你的粮仓怎么样？上帝将这个赐给你难道不是要帮助寡妇和孤儿吗？”现在好了，许多人就是那样不顾及他人。{19MR 136.4}"},{"t":7,"p":13,"c":"我去找那个寡妇，告诉她我愿意接受她的女儿。我这么做了，后来又有一个男孩步行四十英里来到我家。好了，这就是我们使用钱财的方式。当上帝看到我们对钱财的使用时，祂就赐给我们，祂委托给我们更多。我的丈夫是个善于理财的人。我昨天晚上声明我们已在圣工中投入了三万美元，而这就是我们做事的方式——当我们看到一个地方的圣工需要资金时，我们就会出资。当我们去到太平洋海岸时，许多人被兴起来要顺从上帝，于是我们就需要资金建一个礼拜堂；然而人们很穷，所以我们送信到密歇根，告诉他们要出售我们所有的一切，我们将钱财投入在那里，并在旧金山和奥克兰各建了一栋礼拜堂。我们长期旅行回来时常常会注意看我们的房子有没有当我们不在时被烧掉。我的丈夫会说：“不要紧的，要是房子确实烧掉了，我们有财宝积攒在天上。”{19MR 137.1}"},{"t":7,"p":14,"c":"现在我担不起使用我的钱财荣耀我自己，我想要将它用来荣耀上帝。当巴塞尔传道所开始工作时，有话传来：我们必须有资金。我曾收到一位姐妹送的一个丝制连衣裙；我把它卖了，寄了50美元帮助传道所。而当我的好姐妹们知道我所做的事情时，她们便效法了我的榜样，资金就筹集起来了。我非但没有将我的钱财用于我自己的身体，反而宁愿用于寡妇孤儿，给他们衣服穿。而今我们能将这个存在上帝的库里是因为上帝的慈善；然而我们还有一点财产剩下。自从我看到各传道所处于这种大需要，就致信加利福尼亚州希尔兹堡，告诉他们要卖了我的房子和家具，并将钱寄过来，我好用来帮助这些传道所。{19MR 137.2}"},{"t":7,"p":15,"c":"这就是我们自从参与这工作后一直采取的工作方式。我希望你们明白，因为上帝赐给了我们钱财，这是因为我们努力用钱财来荣耀祂。我并不觉得我所拥有的任何东西是我自己的，而当我去商店买什么东西时，我就问，我没有这个而将钱投入圣工不行吗？我再三地问自己：“耶稣为了我的缘故成了贫穷。祂曾没有枕头的地方；那么我既是祂恩典的国民，岂可过得比祂更好吗？”{19MR 138.1}"},{"t":7,"p":16,"c":"我们不应该像挪亚时代世上的人——埋头于吃喝嫁娶。基督不久就要来临，谁准备好迎见祂呢？你们对周围的年轻人有感觉吗？你们奉献自己的钱财将真理传给远方的异教徒，却忽视就在你们门口的人了吗？在我们周围就有人可以得救，只要我们愿意帮助他们。我们需要注意机会去帮助人。我们多少人在闲聊的时候可以拿起圣经向宝贵的灵魂传授知识啊。我们必须在审判时面对我们人生的记录。基督说：“你们要彼此相爱，像我爱你们一样”（约15:12）。我们对在黑暗中的人表现出基督向我们表现的那种爱心了吗？当生灵正在我们周围灭亡时，我们拿着生命的粮静静地吃难道很好吗？基督快要来了。你若愿意没有污点或瑕疵，就要为祂的来临作好准备。那么就开始从事工作吧，耶稣必帮助你。祂是我们的挽回祭。{19MR 138.2}"},{"t":7,"p":17,"c":"祂今夜正在为我们流血。当我看到年轻人时，我的心就向往他们。他们需要有人带领。我对今日的各教会感到惊讶。我们需要家乡传道士。我们需要那些乐于为基督的缘故舍己的人。我们需要那些为耶稣而完全清醒的人，他们愿意为灵魂操劳，好像必须交账的人。我们对照在我们道路上的大光负有责任，我们要问：你们在用这光做什么呢？你们有责任使自己与上帝有正确的关系，以便祂能赐给你们更多亮光。{19MR 139.1}"},{"t":7,"p":18,"c":"万物的结局近了。我们准备好在基督显现时迎见祂了吗？祂是否会对我们说：“你们这蒙我父赐福的，来进城吧”？当我们看到为忠心的人存留的大赏时，我们的心就应该多么想去援助他人，使他们也能接受亮光啊。你们不知道多少人的心实在渴求生命的水，然而这里有圣经要向他们讲解。你们愿意做这事吗？你们愿意行事如同期待主复临的男男女女吗？你们愿意有活泼的信心，前所未有地祈祷吗？你们愿意像雅各那样与上帝较力吗？——“祢不给我祝福，我就不容祢去”（创32:26）。而当祂的祝福停留在你身上时，你就会急于让别人也得福。{19MR 139.2}"},{"t":7,"p":19,"c":"好了，日子将到，上帝要来报复那些不认识祂的人；我们希望你们准备好。我们希望永恒的事在你们心中有分量。我们希望你们穿着义袍，希望基督会将祂的福气赐给你们。祂说：“我要领你们到活水的泉源；上帝也必擦去你们一切的眼泪。”现在，我的弟兄姐妹们，你们若是确实对基督有那种活泼的信心，祂就必赐给你们一种信心和盼望，是世人无法给予或夺去的。（《文稿》1885年35号）"},{"t":6,"p":19,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 139.3}"}]},{"n":"第1381号 自私之恶；藉着祈祷和聚焦基督的十字架能实现和睦","ps":[{"t":2,"p":0,"c":"第1381号  自私之恶；藉着祈祷和聚焦基督的十字架能实现和睦"},{"t":8,"p":0,"c":"（1901年5月11日写于科罗拉多州丹佛，致“亲爱的爱德森和帕默弟兄”）"},{"t":7,"p":1,"c":"自从离开你们之后，我们有了上帝扶持恩典的一个证据。我在车厢里睡得很好，早上八点半我们到达了得梅因。我们发现疗养院住了不少人，然而我遇见的几乎都是我不认识的人。我多年前认识的老信徒们已经走了，他们的儿子记得我，我认识他们的父母时，他们还是男孩。{19MR 141.1}"},{"t":7,"p":2,"c":"我们还在得梅因的时候天气很潮湿，然而当我们举行聚会时，小教堂坐满了人，主为那些聚集的人给了我一个信息。我在这个地方讲了两次。好几位传道人在场，我们确信聚会对出席的人是一个福气。我的信息尤其论到保持团结仁爱的必要性，这是上帝的子民在这个时候必须彼此怀有的精神。我讲了医疗布道工作和凯洛格医生在他的工作中得到的很少的同情。我请他们将他一直在做的工作与他们一直在做的工作相比较。人人似乎都看出他们并没有明智地行事，我希望将来会少有摩擦。{19MR 141.2}"},{"t":7,"p":3,"c":"我们离开得梅因的时候，我与一行其余的人进入了有可躺式座位的客车厢。车厢有供暖，虽然车厢里没有人吸烟，可是空气却被路过的吸烟者——被他们的呼吸和他们衣服与身体上的气味毒害了。烟熏的空气很快就对我产生效果了，我变得筋疲力尽了。他们立刻带我出了车厢，然而未免太迟了。有段时间我遭受了剧烈的心痛和心悸。然而旅程其余的时间我被安排得很舒适，躺在卧铺车厢里，为这个机会而感恩。 {19MR 141.3}"},{"t":7,"p":4,"c":"下午五点半我们到达了柯立芝维尤，那里给我安排得很舒适。我在这里见到了好几个老朋友。我在疗养院讲了一次，在教会讲了两次。每次聚会教堂都有大批会众。许多人来自林肯和方圆数英里的其它地方，教堂里能利用的空间都满了人。我第一次向人们讲了约一小时，介绍了我们的工作中需要和睦。似乎教会和疗养院之间缺乏和睦。我可以向你们保证，当我看到事情在一种系统性不和中进行时，我深感痛苦。这种事奉是不蒙上帝悦纳的，祂的名被大大羞辱了。但我确信人们会得到帮助，以一种与迄今为止不同的眼光看问题。我跟他们讲了合法争吵的问题。这是不忠于上帝，也是彼此不忠。{19MR 142.1}"},{"t":7,"p":5,"c":"多多祈祷和以基督的方式作工会治愈教会中的邪恶。所有的意见不和都必须放在髑髅地十字架的脚下。清晰无阻碍地看到耶稣，就会排解现有的困难。当我们注视上帝作出的惊人牺牲，为我们舍了祂的独生子受死时，内心就被软化折服。当我们想到上天将罪人置于宽容时期所付的代价时，就感动地心碎。{19MR 142.2}"},{"t":7,"p":6,"c":"没有什么罪像自私的罪这么普遍。它将救主隐藏，叫我们看不见。它是生出来的毒根，会叫许多人沾染污秽。要是将这个障碍消除了，我们就会认识到为何救主要为我们在十字架上被举起来。我很高兴圣灵能使我们明白我们是重价买来的。我们是基督买来的产业，我们无权让心思全神贯注于这世界的事以致很少想到上帝之爱的绝妙表现。基督要求整个人的完全奉献。当我们的经验剪除了自私时，在我们的生活中就会见到何等大的改变啊！那时我们就不会彼此不和了。我们就不会忘记我们身上负有使自己与上帝和我们的救赎主有正当关系的责任，祂为我们舍了祂宝贵的生命，使我们不至灭亡，反得永生。让我们崇拜爱慕祂吧，祂是我们的生命、我们的盼望、我们永远的幸福。{19MR 142.3}"},{"t":7,"p":7,"c":"撒但若能使人一直陶醉于属世的野心和属世的计划，就会很高兴。我们因没能与我们的救赎主合作寻找和扶起堕落的人类、没能作上帝助手恢复人类而使自己丧失了最大的福气。“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。祂已为我们做出了所有牺牲，我们岂不要作出牺牲以表明我们赏识天上的恩赐吗？（《信函》1901年97号）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 143.1}"}]},{"n":"第1382号 呼吁林赛医生访问澳大利亚","ps":[{"t":2,"p":0,"c":"第1382号  呼吁林赛医生访问澳大利亚"},{"t":8,"p":0,"c":"（1899年8月9日写于新南威尔士州，库兰邦，“森尼赛德，”致凯特·林赛医生）"},{"t":7,"p":1,"c":"我们很渴望你在回美国之前到澳大利亚来一下，因为这里非常需要帮助。我知道没有谁比你更令我喜欢与我们一起逗留一段时间。所以，既了解园地的需要，我作为上帝的管家，就邀请你过来。{19MR 144.1}"},{"t":7,"p":2,"c":"在收到这封信之前，你可能已经收到了电报。我希望你收到了。我们好几个人谈论了这事，决定发电报。然而营业所搬到了斯坦摩尔，我们没有关于此事的特别信息。但你收到这封信时若在开普敦，就一定要过来看我们。看看这个园地已经做了什么，还有什么需要做成。我已经寄了好几封信给在开普敦的负责人。愿主显明祂对你的美意，并且使你的心感到这是让你去做的正确的事，乃是你的姐妹的祈祷。（《信函》1899年113号）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 144.2}"}]},{"n":"第1383号 第二次呼吁林赛医生来澳大利亚","ps":[{"t":2,"p":0,"c":"第1383号  第二次呼吁林赛医生来澳大利亚"},{"t":8,"p":0,"c":"（1899年10月12日是写于新南威尔士州，库兰邦，“森尼赛德，”致凯特·林赛医生）"},{"t":7,"p":1,"c":"我今天早上写了很多给安东尼医生和他妻子、拜克内尔弟兄和他妻子、哈门·林赛弟兄和韦塞尔斯妈妈，现在写信给你。你什么时候来澳大利亚呢？我们需要你的帮助。我们邀请你尽量过来。你能用你的经验多多帮助我们。{19MR 145.1}"},{"t":7,"p":2,"c":"我为疗养院中存在的困难感到难过，然而主了解那里的一切，祂必行事以整顿事情。{19MR 145.2}"},{"t":7,"p":3,"c":"我们正在竭尽所能地推进在澳大利亚的圣工，非常需要你能在这时候给我们的帮助。我希望你立刻回信，告诉我们你能做什么好帮助我们这里的年轻女子。你可以教育她们，是男人做不了的。我发给你最衷心的邀请，请你在觉得可以离开开普敦疗养院时就来澳大利亚。我们不会同意你忽略我们。我们的疗养院需要你的经验。我们必须得到帮助。{19MR 145.3}"},{"t":7,"p":4,"c":"我现在必须结束这封短信了。（《信函》1899年158号）"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 145.4}"}]},{"n":"第1384号 倚赖上帝，祂必拨乱反正；出版工作的难题；上帝的福气","ps":[{"t":2,"p":0,"c":"第1384号  倚赖上帝，祂必拨乱反正；出版工作的难题；上帝的福气"},{"t":8,"p":0,"c":"（1901年6月写于加利福尼亚州，圣赫勒那，致“我亲爱的儿子爱德森”）"},{"t":7,"p":1,"c":"我又有了很多负担，因为我看到你从我所寄给你的著作中挑选一些话，用来迫使弟兄们做出他们并不清楚的决定。我已收到丹尼尔斯长老和基尔戈长老的来信，要我立刻寄给他们指示，如果我有关于你从我的信中引用的那些观点的亮光的话。{19MR 146.1}"},{"t":7,"p":2,"c":"倘若总会没有做出改变，你就可以按你的方针行事。但是事情已经产生了变化，而且将来还会有更多的变化，我们将看到更大的进展。任何问题都不应受到强迫。{19MR 146.2}"},{"t":7,"p":3,"c":"上帝赐给我的所有亮光是，工作因书籍不得不经手那么多人而大受阻碍。经销一本书的每家出版社都得支付酬金。需要考虑能否以某种改良的方式处理书籍工作。在书报和传道工作中有问题，因为在它有了一切有利条件之后还需要那么多钱来维持。{19MR 146.3}"},{"t":7,"p":4,"c":"书籍肯定应该不必经手那么多人就带到百姓面前，但我们必须谨慎行事。我们的言语和行为必须能造福别人。要记住，爱德森，你不要带着自己的想法反对弟兄们的判断和圣工的一般利益。基尔戈长老应当作你的顾问。我们若是以自己的利益为次要，事情就会自行调整。主耶和华是我们的力量和我们的盾牌。祂有工作要你去做，要我去做。我们要藉着自己的信心和行为宣布上帝是我们的智慧、圣洁、公义。祂给了我们最有力的鼓励要亲近祂，而我们离祂越近，离和谐、团结与圣洁的律法也就越近。{19MR 146.4}"},{"t":7,"p":5,"c":"在圣经的真宗教中，我们大家都要学习的实际教训，乃是我们要有一样的心思，一样的判断，上帝的律法是爱上帝和爱人的律法。甚至失望和苦难也成了使我们成圣的手段，提高和净化心灵，帮助我们实现上帝的旨意。{19MR 147.1}"},{"t":7,"p":6,"c":"上帝希望我们明白，我们决不要设法统治或追求最高地位。应当不断怀有积极的谦卑和真实的善良。精神应当得到软化折服。上帝必带领每一个愿意被带领的人。我的儿啊，不要表现一种独裁的精神。要单单注目上帝的荣耀来作工。无论什么进入你的经验中，都要记住天父知道一切，我们若是不太匆忙，祂就必整顿事情。祂是我们的圣洁和公义。{19MR 147.2}"},{"t":7,"p":7,"c":"基督徒为什么而活呢？答案来了，他应当作为一个使人和睦的人生活在这个罪恶、纷争、不和的世界上，竭尽全力推进上帝的工作。“你们中间谁是有智慧、有见识的呢？他就当在智慧的温柔上显出他的善行来。你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。这样的智慧不是从上头来的，乃是属地的，属情欲的，属鬼魔的。在何处有嫉妒、纷争，就在何处有扰乱和各样的坏事。惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:13-18）。{19MR 147.3}"},{"t":7,"p":8,"c":"6月5日。亲爱的儿子爱德森：我收到了你的来信，也收到了丹尼尔斯弟兄、基尔戈弟兄和夏普弟兄的来信。当我想到你利用我在会前写的话时，我感到很伤心。自从大会以来，已经做出了大改变。不要极力主张母亲已这样那样说过。我知道将要做出改革；然而我既没有在场听到所说的话，就不能建议你从我所写的信中挑选几句话，并用这些话来禁止弟兄们想要就出版社和书籍的经销采取的做法。改变已经做出，我信任关心书籍工作的弟兄们会在处理南方园地的书籍上表现出无私的兴趣。{19MR 147.4}"},{"t":7,"p":9,"c":"过去一直采取了一种可怕的不公正的做法。一种缺乏原则的状况已经显明出来。然而上帝本着对祂子民的怜悯已经带来了改变。我想当我从我的书包拿出我的著作给你关于南方工作的一些东西时，我必是由于差错给了你我并不打算落入你手中或其他任何一个人手中的东西。当主把握工作，像祂在我们上次的大会上所做的一样时，你的母亲就可以往后站，不那么显著地被卷入事态中。当事情可以这样时，我是多么高兴啊。{19MR 148.1}"},{"t":7,"p":10,"c":"你是我最关心的人，我奉主的名嘱咐你不要使我身上的重担加倍。在总会前采取的做法原本可以成为必要的，却不再必要了；因为主亲自介入要整顿事态。祂已赐下祂的圣灵。我有信心，祂必整顿看似走向错误的事态。{19MR 148.2}"},{"t":7,"p":11,"c":"你越少设法控制事态，你的影响就会越好。我的儿啊，你切不可以这样一种方式利用我的名义以致你会来到上帝的子民和你母亲的影响之间，在任何一方面削弱那影响。你有危险以你的热心和热情损害你的影响和我的影响以致当在总会上时，我无法在危机中从事上帝保留了我的性命要我去做的工作。{19MR 148.3}"},{"t":7,"p":12,"c":"现在不要将事情偏向错误的方面。大家都要完全和谐地作工。统一，统一乃是来自天上的命令。带来完全和谐的工作无法立刻完成。这将需要那些负责的人进行仔细的检查和研究。不要将一根自私的线织进织物中。{19MR 149.1}"},{"t":7,"p":13,"c":"要始终靠近你的救赎主。祂以显著的方式帮助了你，惠赐你特权和机会。你若愿意继续学祂的样式，祂的柔和谦卑，祂就必赐给你安息和平安。要以上帝为你的顾问。你即使认为在《评论与通讯》或目前当权的人中间有错误认识，也不要匆忙行事。要保持冷静。他们在受测试和考验，而你，我的儿子，也在受着测试和考验。你若愿意明智地行事为人， 主就必为你行事。要下这样的决心：在我对上帝的一切事奉中，我都愿意尽力在地上继续天国的和谐。要置身在“愿祢的旨意行在地上，如同行在天上”这个祈祷实现在你身上的地方。在地上占主导的纷争与不和中间，上帝子民的生活应当符合这个祈祷。{19MR 149.2}"},{"t":7,"p":14,"c":"我儿，不要企图靠你自己的力量做大事。要与你的弟兄们商量。你若不这么做，人们往往就会论到你说：他决心要偏行己路。你就会被误解。要将你认为存在的错误留给上帝。要容易受劝，不要容易被激怒。不要因为你听到的什么事而说气话。这损害你的影响。愿上帝的恩典帮助你有忍耐。{19MR 149.3}"},{"t":7,"p":15,"c":"根据上帝赐给我的亮光，基尔戈长老应该作你的顾问。不要像你以往所做的那样角力，以你自己的方式行事，然后充满躁动不安。你若不当心，就会让你的情绪上升到最苦恼的程度，然后会忘了你并没有处在完全的信心和谦卑倚赖的状态。要学会看待并不显得正直的事情而不变得不开心和困苦可怜。我们必须学会遭受来自别人的烦恼而不激怒。要设法对付失望和阻碍而不怎么将它放在心上。不要让上帝因你口中说出一句怨言而受羞辱。我们担得起与这世界上的任何事物分开，但我们担不起与上帝我们的智慧分开。{19MR 149.4}"},{"t":7,"p":16,"c":"我们的意念若是停留在上帝身上，什么都不会使我们动摇。你必须保持冷静。纷乱不安的心无法享有基督耶稣的平安。你身边尽是一个又一个圣灵为上帝的圣工行事的记号。仇敌藉着一些人行事要阻挡你的道路，但主已行事使这成了你的最大优势。你在讲道和与上帝同工方面已经获得一种经验。主希望你明白，你在南方园地操劳的时候，祂保护了你。{19MR 150.1}"},{"t":7,"p":17,"c":"祂用祂的大能大力始终保护了你。当人们拒绝按照所赐的亮光行事时，主就以别的方式行事，带来推进祂的工作所需要的兴旺成功。你必须承认祂的能力为你的智慧和效能。上帝大大爱了你，并且展开祂的盾牌再三保护了你的性命。祂是保护你的磐石。祂希望你清楚地看到祂在那什维尔给你开了路，而且，藉着在这个地方工作的进展，可以在其它地方预备好道路。{19MR 150.2}"},{"t":7,"p":18,"c":"要秉公行义持守主的道路。不要对《评论与通讯》出版社提出迫切要求。要让他们做他们愿意做的。我们希望他们会如此后悔以往的行为以致主能将之从祂的案卷上涂抹。{19MR 150.3}"},{"t":7,"p":19,"c":"要是你认识到主已多少次安排了你的道路，使撒但的意思不致于成就在你身上灭你的性命，你就不会牢骚抱怨地蹒跚而行了。要始终存谦卑的心行在上帝面前。要完全倚赖祂。要让你口中的话是令人愉快的话。不要责难任何一个人。要教育自己原谅和同情所有犯了错误的人。{19MR 151.1}"},{"t":7,"p":20,"c":"我不能写任何一个人。只是一定要记住，主为你管理了事情，因为你倚赖了祂。你若愿意将自己藏在祂里面，祂就必使祂想要去做的事发生。要在主里很有勇气。要记住祂是多么仁慈怜悯，祂保守你的能力多么大。人们做不了的事，上帝做成了。要尊荣祂。要向你所关心的人作虔诚的榜样。要让上帝做一切的判断。你的工作是要爱和事奉上帝并要帮助他人。{19MR 151.2}"},{"t":7,"p":21,"c":"要打美好的信心之仗。得胜需要不断警醒和不住的祷告。不要让你在讲台上的话被你讲台下的话所反驳。基督的爱是渐进的。藉着不断的努力，你会在认识上帝的知识上长进。要付上代价才能成为纯净、圣洁、无玷污的人。然而要记住，“若有人在话语上没有过失，他就是完全人，也能勒住自己的全身”（雅3:2）。要将你的手放在基督的手中，说：引导我，保守我，赐福我。{19MR 151.3}"},{"t":7,"p":22,"c":"今天上午撒拉和我要驾车去距这里三十五英里的瓦列霍。然后一位弟兄会将马和马车载在船上，我们会继续乘火车去奥克兰。我带着双轮单座轻马车去奥克兰，以便在那里的时候有机会驾车外出。（《信函》1901年54号）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 151.4}"}]},{"n":"第1385号 日记——文字布道工作","ps":[{"t":2,"p":0,"c":"第1385号  日记——文字布道工作"},{"t":8,"p":0,"c":"（写于1900年1月10日和7月5日）"},{"t":7,"p":1,"c":"我意识到文字布道工作的必要性。这并不是一项人人都能成功从事的工作。在文字布道工作中需要有刚强的、受过良好教育的、富有经验的人。主希望这项工作由能教育别人的人来做，他们能唤起有希望的青年男女对文字布道的兴趣，带领他们开始从事书籍工作，照着所应当的处理这工作。{19MR 152.1}"},{"t":7,"p":2,"c":"帕默弟兄有才干、造诣和能力，这使他能推进教育青年的工作，使他们以一种会比现在所做的成就更多的方式从事文字布道工作。{19MR 152.2}"},{"t":7,"p":3,"c":"福音传道工作是主所指定的接触人的方法。然而有一方面的工作，就是挨家挨户的工作，文字布道士能比其他任何人做得更成功。{19MR 152.3}"},{"t":7,"p":4,"c":"上帝羊圈的迷羊分散各地，应该做成的拯救他们的工作没有做成。在《约翰福音》第十四章中向每一个人提出了一个真正的考验。这里告诉我们有义务顺从上帝的诫命。基督说：“你们若爱我，就必遵守我的命令。我要求父，父就另外赐给你们一位保惠师（或作：训慰师；下同），叫祂永远与你们同在，就是真理的圣灵，乃世人不能接受的；因为不见祂，也不认识祂。你们却认识祂，因祂常与你们同在，也要在你们里面。……有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。……人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住”（约14:15-17, 21, 23）。不可轻忽这些话，因为它们作见证证明我们有义务顺从一切诫命。这就是各教会的缺乏之处。他们并不遵守上帝的诫命，却在违背律法。那些真正爱基督的人必藉着顺从显明这种爱。{19MR 152.4}"},{"t":7,"p":5,"c":"1月10日。我的心情依然沉重。文字布道工作的重要性始终在我面前。那些已经在这项工作中获得经验的人特别有责任教导他人。文字布道士和传道人各有指定的工作要做。保罗写给提摩太说：“我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你：务要传道，无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人、警戒人、劝勉人。因为时候要到，人必厌烦纯正的道理，耳朵发痒，就随从自己的情欲，增添好些师傅，并且掩耳不听真道，偏向荒渺的言语。你却要凡事谨慎，忍受苦难，作传道的工夫，尽你的职分”（提后4:1-5）。{19MR 153.1}"},{"t":7,"p":6,"c":"传道教导人的工作的重要性应当得到理解和赏识。传讲圣道乃是主所命定的手段，用来将祂警告的信息传给世界。在圣经中，忠心的教师被描绘为上帝羊群的牧人。他应当受到尊重，他的工作应当受到赏识。{19MR 153.2}"},{"t":7,"p":7,"c":"真正的医疗布道工作与传道工作密切相关。圣工的这两个分支决不应该被隔开。我们若是让医疗布道工作与传道事工分开，倒不如将手从身体上砍掉，因为医疗布道工作对传道事工来说就像手对身体来说一样。而文字布道工作应当是医疗布道工作和传道事工的一部分。{19MR 153.3}"},{"t":7,"p":8,"c":"必须从上帝的圣言介绍祂的真理。使父母们铭记需要教导自己的儿女顺从上帝的诫命，正如基督在披上人性的衣袍之前所指示的。关于这个问题，请阅读旧约圣经，特别是《申命记》。上帝告诉摩西要对以色列人说：“你要尽心、尽性、尽力爱耶和华你的上帝。我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论”（申6:5-9）。{19MR 153.4}"},{"t":7,"p":9,"c":"7月5日。今天早上我要继续数月前在我的日记开始的那个题目。若是办理得当，文字布道工作就是最高等次的布道工作。我们怎么高度评价将人们的属灵教育和启迪所必需的书籍带到他们面前的工作都不会过分。有许多人虽然渴望生命的粮却没有特权从上帝委派的传道人口中听到真理。文字布道士可以找到这些人，按着上帝所赐的能力照顾他们。{19MR 154.1}"},{"t":7,"p":10,"c":"十诫乃是上帝旨意的表达。上帝用手指将十诫写在了石版上。一条也没有被更改或抹掉。在所有时代所有国家中，诫命对人都具有约束力。只有当我们顺从上帝的时候，我们才能与祂和谐一致。根据祂的应许，主必为祂认为可以信赖之人的最高利益行事，以孝心的顺从，在世人面前实行祂的计划。祂可以说是建了一面墙围护他们。祂禁止那些咒诅世界的罪，鼓励对祂的子民有益的行为。传道人在讲台上，父母在家中都应教导人顺从上帝的诫命。男女及儿童的生命与幸福、健康与喜乐有赖于顺从。顺从有益于他们今生和来生的福乐。{19MR 154.2}"},{"t":7,"p":11,"c":"“耶和华又吩咐我们遵行这一切律例，要敬畏耶和华我们的上帝，使我们常得好处，蒙祂保全我们的生命，像今日一样。我们若照耶和华我们上帝所吩咐的一切诫命谨守遵行，这就是我们的义了”（申6:24,25）。{19MR 154.3}"},{"t":7,"p":12,"c":"这岂不是要传给各家的最佳秘诀吗？这岂不是最高种类的医疗布道工作，向男男女女显明因顺从上帝的律法而得的身体和心灵的大福气吗？这律法被赐下是要建立公义的，若是在家中得到教导，若是从儿女最年幼的时候就嘱咐他们顺从，今日的世界就会多么不同啊。如果人们甘心乐意地遵守了上帝的诫命，就会见到节制、勤勉和节约；就会避免邪恶，保持德行。{19MR 155.1}"},{"t":7,"p":13,"c":"全世界都有最严肃的责任顺从上帝的律法。父母当“律上加律，例上加例，这里一点，那里一点”地教导儿女，对上帝的律法不容有任何藐视。他们要依靠上帝的能力，求上帝帮助他们保守儿女忠于祂。祂曾为了使背逆不忠的人恢复忠诚而舍去自己的独生子。祂希望将祂慈爱的洪流倾降于世人。祂也希望看到他们乐意遵行祂的旨意，运用每一天赋为祂服务，并教导他们影响范围内的人知道：那因基督的缘故而被视为义人的方法，就是遵行祂的律法。只有那些行在上帝圣言之光中的人才有证据表明他们是蒙祂悦纳的。{19MR 155.2}"},{"t":7,"p":14,"c":"传道工作的重要性是明确无误的；这是上帝开导世人的一个方法。但祂还有别的方法。祂利用印刷机发表含有真理信息的书报。这些书报对于传扬福音来说是不可少的。它们是主的方法，使真理始终在人们面前。祂就这样启迪和坚固男男女女，以各种方式加强福音事工。{19MR 155.3}"},{"t":7,"p":15,"c":"文字布道士的工作是非常重要的工作。无言的真理信使们就这样被放在人们的家里。上帝怎样在传道人和福音传道士认真努力把真理介绍给人时赐福给他们，也必照样赐福给忠心的文字布道士。（《文稿》1900年36号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 156.1}"}]},{"n":"第1386号 真正的医疗布道工作；关于融资合约的警告","ps":[{"t":2,"p":0,"c":"第1386号  真正的医疗布道工作；关于融资合约的警告"},{"t":8,"p":0,"c":"（1899年写于澳大利亚，悉尼，萨默希尔）"},{"t":7,"p":1,"c":"我在斯坦摩尔参加了早礼拜。有相当多的人出席。主给了我自由，使我顺利阐述了我们救主的快来和我们必须做的准备，以便快乐地而不是忧伤地面对我们的记录。各人都有一番工夫要为自己下。“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:1,2）。{19MR 157.1}"},{"t":7,"p":2,"c":"这一整章是关于何为真敬虔的灵感概述。真敬虔要求毫无保留地投诚于上帝。所有不圣洁的食欲和情欲都应当从生活中剪除。要将身体作为圣洁可蒙悦纳的活祭献给上帝。{19MR 157.2}"},{"t":7,"p":3,"c":"接受基督的人应当符合基督的心意和旨意，应当藉着改变了的生活表明真理改变了他的心思意念。他不应设法达到世界的标准和自己的标准，而要达到上帝圣言，就是真理的标准。{19MR 157.3}"},{"t":7,"p":4,"c":"福音应当传到各国、各族、各方、各民。主有一项工作让每一个人去做。福音信息应当在地上前进。应当建立医疗布道区，担任上帝的助手。然而不要使医疗布道工作成为主体。若不常常警醒，就肯定会这么做。{19MR 157.4}"},{"t":7,"p":5,"c":"基督并不效法任何人的模式。祂对祂的仆人们说：要折断人们设法加给你的每一个轭，接受我的轭。不要接受现在或将来会约束或妨碍你以任何方式活动的任何一个轭。接受这种轭就会成为你的一个网罗。要自由地站立。接受基督的轭。当你与基督同负轭时，你才是自由的，真理才会印在你的品格上。{19MR 158.1}"},{"t":7,"p":6,"c":"医疗布道工作应当得到承认和推进，然而始终要与福音工作的其它方面一同推进。那些反对医疗布道工作的人不知道自己在做什么。他们需要恢复理智。{19MR 158.2}"},{"t":7,"p":7,"c":"真正的医疗布道工作应当得到接受，然而这工作的每一方面都应谨防所有错误的原则，以便经受住上帝的透彻试验。工作应当做得名实相符。我们的医师们如果继续为所做的工作收取属世的价格，就要让他们将布道这个词从他们的名号中除去，免得误导人。那些希望与伟大的的医疗布道士耶稣基督联合的人，必须改变他们的工作方式，否则他们就必遭受世人的谴责。{19MR 158.3}"},{"t":7,"p":8,"c":"凯洛格医生为我们的人制定的计划需要受到仔细彻底的检查。不应将人的发明织到织物中。我们要警醒祷告殷勤作工，否则仇敌就会进来破坏图案。凯洛格医生的野心使他在他的计划和安排中包罗了太多东西。{19MR 158.4}"},{"t":7,"p":9,"c":"任何人都不应介入同胞和上帝之间。凯洛格医生不是绝无错误的。他已经犯了错误，还会继续犯错误，除非他天天在上帝面前谦卑己心。他的工作不都带有上天的签名。{19MR 159.1}"},{"t":7,"p":10,"c":"不是人人都能看出所作提议的结果。安息日复临信徒不可用笔墨或声音将自己捆绑在所推荐的协议上；因为如果他们这么做，他们就会在从事要在这些末后的日子完成的工作时受到约束。我蒙指示要说，谨慎行事。{19MR 159.2}"},{"t":7,"p":11,"c":"星期日。今天我写了很多。愿主帮助我写出很中肯的话。{19MR 159.3}"},{"t":7,"p":12,"c":"当人心中感到真理的能力时，当真理的原则被带入日常的生活时，巴特尔克里克教会就会发生一场伟大的改革运动。那时这些话就会实现：“我要翻转倾覆。”我们现在不知道这何时会完成，但时候要到，那时在巴特尔克里克必有一场分散。那些未蒙主呼召而来到巴特尔克里克的人会搬出去。那些在当地教会中有工作去做，却离开那里来到巴特尔克里克的人，在来到巴特尔克里克的事上丧失了传道的精神和属灵的辨识力。他们在那里接触了法利赛主义、自以为义和世俗物欲，那始终是一个网罗，有敬虔的外貌却没有敬虔的能力。{19MR 159.4}"},{"t":7,"p":13,"c":"难道基督说：“若有人要跟从我，就要吃喝醉酒，实践撒但爪牙们所遵循的原则吗？”不，不！救主的话是：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。撒但的爪牙一直不惜流圣徒的血。真正跟从基督的人却是仁慈、温柔、满有同情怜悯的。他们会认识到《启示录》18中那位天使工作的意义，地将因他的荣耀发光。他大声喊着说：“巴比伦大城倾倒了！倾倒了”（启18:1）。许多人将听从这个呼召。{19MR 159.5}"},{"t":7,"p":14,"c":"我们需要研究七碗的倾倒。邪恶的势力不经挣扎是不会放弃的。但上帝要参与哈米吉多顿战争。当全地因《启示录》第十八章天使的荣耀发光时，善恶两大宗教势力将从睡眠中醒起，永生上帝的军队将进入战场。{19MR 160.1}"},{"t":7,"p":15,"c":"昨天夜里我有段时间很痛苦。我的肉体冷得好像大理石。我睡了一会儿，没有做梦，然后美国的工作场景在我面前经过。一些方法和计划正在形成协议被带到我们的人面前。在这些协议中有一些条款和条件是不能让我们的人接受的。第二天一大早我就警告卡罗医生和夏普弟兄要当心，因为他们很快会收到一封含有某些提议的信，要求他们签名支持这些提议，然后才能收到资金帮助他们的工作。{19MR 160.2}"},{"t":7,"p":16,"c":"凯洛格医生和那些与他联合的工人制定了这些提议，然而上帝并没有授意他们这么做。而且我们的弟兄们决不可捆绑自己去实行这些提议。我蒙指示，我们完全不知道我们前面是什么，而且上帝禁止我们用合同捆绑自己以便获得资金。{19MR 160.3}"},{"t":7,"p":17,"c":"耶和华如此说：我有一项工作要凯洛格医生去做，但他不可越过所赐给他的工作。主爱他，也愿意他得救，只要他愿意存谦卑的心与祂同行。然而他自己或其他任何人都不应给上帝的子民制造任何的轭。要告诉夏普弟兄和卡罗弟兄，他们切不可在所提出的条款上签名。将来在上帝手中。祂并不鼓励人对祂的工人有任何约束。要让人恐惧战兢，不要将自己安置在上帝应该在的地方。要让人将自己的手从同工身上拿开。奇怪的事将会发生。主将会翻转倾覆。一天的难处一天当就够了。（《文稿》1899年175号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 160.4}"}]},{"n":"第1387号 上帝的子民在一个罪恶世界的命运；彼得不认主和耶稣受审；撒但与恶天使和恶人的联盟","ps":[{"t":2,"p":0,"c":"第1387号  上帝的子民在一个罪恶世界的命运；彼得不认主和耶稣受审；撒但与恶天使和恶人的联盟"},{"t":7,"p":1,"c":"“那队兵和千夫长，并犹太人的差役就拿住耶稣，把祂捆绑了，先带到亚那面前，因为亚那是本年作大祭司该亚法的岳父。这该亚法就是从前向犹太人发议论说‘一个人替百姓死是有益的’那位。……大祭司就以耶稣的门徒和祂的教训盘问祂。耶稣回答说：‘我从来是明明的对世人说话。我常在会堂和殿里，就是犹太人聚集的地方教训人；我在暗地里并没有说什么。你为什么问我呢？可以问那听见的人，我对他们说的是什么；我所说的，他们都知道。’耶稣说了这话，旁边站着的一个差役用手掌打祂，说：‘你这样回答大祭司吗？’耶稣说：‘我若说的不是，你可以指证那不是；我若说的是，你为什么打我呢’”（约18:12-14, 19-23）？"},{"t":7,"p":2,"c":"跟随基督的人应该记住，他们作为祂的追随者，必要因祂名的缘故忍受祂所受的一切诽谤和侮辱。在外表看来，教会也许非常虔诚，但当上帝圣言的真理感动人心，而真理的信念遭到拒绝与轻视时，他们若选择与大多数人为友，就列身于拒绝真理和真光的人中间，站在仇敌一边。他们本来可以藉着顺从上帝的诫命而得以成圣、精练、洁净和提高的。撒但用下面的势力煽动他们，强烈地显示他对上帝和祂律法的敌意。他们制定压迫性而恶毒的人间律法。{19MR 162.1}"},{"t":7,"p":3,"c":"“世人若恨你们，你们知道（或作：该知道），恨你们以先已经恨我了。你们若属世界，世界必爱属自己的；只因你们不属世界，乃是我从世界中拣选了你们，所以世界就恨你们。你们要记念我从前对你们所说的话：‘仆人不能大于主人。’他们若逼迫了我，也要逼迫你们；若遵守了我的话，也要遵守你们的话。但他们因我的名要向你们行这一切的事，因为他们不认识那差我来的。我若没有来教训他们，他们就没有罪；但如今他们的罪无可推诿了。恨我的，也恨我的父。我若没有在他们中间行过别人未曾行的事，他们就没有罪；但如今连我与我的父，他们也看见也恨恶了。这要应验他们律法上所写的话，说：‘他们无故的恨我。’……我已将这些事告诉你们，使你们不至于跌倒。人要把你们赶出会堂，并且时候将到，凡杀你们的就以为是事奉上帝。他们这样行，是因未曾认识父，也未曾认识我。我将这事告诉你们，是叫你们到了时候可以想起我对你们说过了。我起先没有将这事告诉你们，因为我与你们同在”（约15:18-25; 16:1-4）。"},{"t":7,"p":4,"c":"基督这些话的真理在那些一直根据所得的亮光忠诚和忠实于天上上帝之人的经验中已经成为现实。祂说：“他们若逼迫了我，也要逼迫你们；若遵守了我的话，也要遵守你们的话”（约15:20）。“不但如此，凡立志在基督耶稣里敬虔度日（而不只是自称相信）的也都要受逼迫”（提后3:12）。“他们这样行，是因未曾（凭经验知识）认识父，也未曾认识我”（约16:3）。{19MR 162.2}"},{"t":7,"p":5,"c":"正如基督无缘无故遭人憎恨，祂的子民也会无缘无故遭人憎恨，只是因为他们顺从上帝的诫命，做祂的工，而不是与之相反的工作。纯净、圣洁、无瑕、在世上只行善事的基督，既然被当作卑鄙的罪犯，毫无证据地被判处死刑，祂的门徒尽管人生完美、品格无暇，难道能指望与主不同的待遇吗？撒但爪牙以扬善抑恶为名所制定的律法将得到高举，而上帝神圣的律法则遭到藐视和践踏。凡藉着顺从耶和华的律法来证明自己忠诚的人都必须预备好被逮捕，被带到议会面前，那些议会不以上帝崇高圣洁的律法为标准，反而制定了严厉的法律，那些法律是撒但授意的，他的品性在基督受审时表现出来了。这些人说：“我们有律法，按那律法，祂是该死的”（约19:7）。{19MR 163.1}"},{"t":7,"p":6,"c":"“众人将耶稣从该亚法那里往衙门内解去，那时天还早”（约18:28）。夜晚是最适合他们的黑暗行为的时候，在这些宗教狂热分子身上，我们看到了人类的一个样本，说明他们在有主的道光照每一个生在世上的人时却行事与之截然相反，不顾结果，不考虑将来在他们的邻舍或他们自己身上的报应时，会做什么。他们说：“我们有律法，按那律法，祂是该死的”（约19:7）。{19MR 163.2}"},{"t":7,"p":7,"c":"可是这些祭司、文士和官长却对自己的格言和传统那么严谨，以致不愿进入审判厅，恐怕染了污秽，不能吃逾越节的筵席。逾越节是基督在道成肉身前亲自创立的一个礼节，但祂却在他们中间，祂是整个犹太制度的根基，祂以人性披覆了祂的神性。预表遇见了原型。他们却对祂做了撒但影响他们受了欺骗、被迷惑而刚硬的心时去做的事。{19MR 163.3}"},{"t":7,"p":8,"c":"黑暗之国正在漫延世界，包围人们的每一个行动范围。有邪灵在每一个能通过无论什么原因被诱导陷入背道的人心上有效地行事。邪恶的精神激励着悖逆之子。这些邪恶的爪牙在该隐杀害他兄弟时影响了他。“为什么杀了他呢？因自己的行为是恶的，兄弟的行为是善的”（约壹3:12）。“亚伯因着信，献祭与上帝，比该隐所献的更美，因此便得了称义的见证，就是上帝指他礼物作的见证。他虽然死了，却因这信，仍旧说话”（来11:4）。“并新约的中保耶稣，以及所洒的血；这血所说的比亚伯的血所说的更美。你们总要谨慎，不可弃绝那向你们说话的。因为，那些弃绝在地上警戒他们的尚且不能逃罪，何况我们违背那从天上警戒我们的呢”（来12:24, 25）？{19MR 164.1}"},{"t":7,"p":9,"c":"当时感动着祭司和官长们的灵曾感动过该隐的心思意念去杀他兄弟。背弃真理的精神在悖逆之子心中发动，止息呼唤他们悔改的声音，煽动忠诚者背道，正如该隐煽动亚伯放弃忠诚一样。恶魔的灵附着我们世上的人。他们将堕落的兽性生命与堕落的人类兽性结合起来，才智使他们成了人魔，他们越多表现邪恶的属性，在上帝眼中就越可憎。恶魔的才智经过培养，就会撕裂和毁灭按照上帝的形像创造的人类，因为他无法控制弟兄的良心，使他背叛上帝圣洁的律法，又因他自己是不义的，像悖逆的该隐一样。{19MR 164.2}"},{"t":7,"p":10,"c":"撒但并不是一个粗糙的人类样本。他曾是仅次于基督的一位最高的天使。他一切的美丽、智力和卓越都来自上帝。但他却误用了自己的能力，破坏了自己与上帝的关系，背道了。他因实践而不断增加着犯罪的知识。他在利用那种已获得的知识上有一种不断增长的精力。思想中毒了，而邪恶的力量，滥用他的能力去伤害和消灭上帝的产业，将会衡量人类的胆量，和人对同胞残忍邪恶的待遇。他们越能引起痛苦，他们毁灭上帝产业的工作就越彻底，他们也就使那个堕落的背道者越快乐。{19MR 165.1}"},{"t":7,"p":11,"c":"践踏上帝的圣言，干犯祂圣律法的背道教会，代表了世界。他们不晓得自己是出于什么精神，也不知道他们所经过的黑暗坑道终点如何。他们急速前进，被欺骗、迷惑、蒙蔽，要经历第一次和第二次的死亡。世人意志和世人情欲的洪潮正把他们冲向他们离弃耶和华的律法而接受世人的发明，给人类带来压迫和痛苦时所梦想不到的事。他们高举幻象，将永恒的现实置之不理。{19MR 165.2}"},{"t":7,"p":12,"c":"但那位来到我们的世界要寻找拯救失丧之人的主，已经用自己的性命保证让世人享有第二次宽容时期。祂的怜悯、同情与仁爱是无可比拟的。祂已为人类作了充分的准备，使任何人都不必灭亡。上帝的圣子下降尘世，成为世上的光与生命，包围全世界，吸引被撒但辖管治理的人与祂联合。祂邀请他们：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息”（太11:28,29）。祂就是这样藉着新启示的恩典，将凡愿意就近祂的人与祂连为一体。祂将祂的印记盖在他们的身上，就是遵守并忠于祂圣安息日的印记。{19MR 165.3}"},{"t":7,"p":13,"c":"邪恶的官长，背道的教会，已经归顺了世界，他们表现的正是他们若是胆敢就会在世界的这个时代所做的。假如基督今日在世上，他们就会像祂第一次降临时的犹太民族那样不想要祂。他们就会像犹太人那样行事。他们要是有权柄，就会因基督告诉他们真理而钉祂在十字架上。他们正在受教育要达到这个地步。已经使人们在他们歪曲的教义上绊跌的官长和教师们，政客、议员、统治者们，所有本来能明白预言却不阅读和查考以看明那些预言是否适合这时候并关系到他们自己的人，都会陷进网罗中。他们将收获永远的损失。他们将会突然被毁灭，而且无法补救。{19MR 166.1}"},{"t":7,"p":14,"c":"仔细研究但以理的异象和警告是必不可少的。《启示录》的第一句话的意思是它不是一本封闭的书，而是一本开启的书。约翰从哪儿得着亮光的呢？它源自这位年迈的门徒吗？——不。“耶稣基督的启示，就是上帝赐给祂，叫祂将必要快成的事指示祂的众仆人。祂就差遣使者晓谕祂的仆人约翰。约翰便将上帝的道和耶稣基督的见证，凡自己所看见的都证明出来。念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”（启1:1-3）。{19MR 166.2}"},{"t":7,"p":15,"c":"“西门彼得跟着耶稣，还有一个门徒跟着。那门徒是大祭司所认识的，他就同耶稣进了大祭司的院子。彼得却站在门外。大祭司所认识的那个门徒出来，和看门的使女说了一声，就领彼得进去”（约18:15,16）。{19MR 167.1}"},{"t":7,"p":16,"c":"彼得脸上沮丧的表情使那个使女猜想他是基督的一个门徒。她是该亚法家的一个使女，很好奇，想知道这事。她对彼得说：“你不也是这人的门徒吗”（约18:17）？彼得惊惶了；那群人的眼睛立刻注视着他。他假装没听懂她的话，但她却很坚持，对周围的人说这人是和耶稣一起的。彼得觉得被迫要回答，就生气地说：“女子，我不认得祂”（路22:57）。这是彼得第一次不承认耶稣，立时鸡就叫了。可怜的彼得啊！这么快就羞辱了你的夫子！这么快就胆怯地否认了你的主！救主在祂的屈辱中被祂最热心的一个门徒羞辱并离弃了。{19MR 167.2}"},{"t":7,"p":17,"c":"彼得曾信誓旦旦地宣称：“众人虽然都离弃祢，我却不离弃。”“主啊，我就是同祢下监，同祢受死，也是甘心”（路22:33）。现在这个自信的门徒的信心在哪里呢？他对他夫子的忠诚在哪里呢？彼得呀，这是你本应该承认你的主的时候，而且没有羞耻和不乐意！然而又给了他一个机会。大祭司的宅邸被一个广场或开放的庭院包围着，士兵和祭司长们聚集在里面。彼得在众人中间找了个地方。然而他第二次被人注意到了，又被人指控说是跟从耶稣的。一个人说：“这个人也是同拿撒勒人耶稣一伙的”（太26:71）。这一次他发誓否认这种指控。鸡叫了第二遍，但彼得没有听见，因为他一心想要装假到底。大祭司的一个仆人，是被彼得削掉耳朵的那人的亲属，问他说：“我不是看见你同祂在园子里吗”（约18:26）？“你真是他们一党的，因为你是加利利人。”“你的口音把你露出来了”（可14:70；太26:73）。{19MR 167.3}"},{"t":7,"p":18,"c":"彼得听了这些话，就勃然大怒，为要彻底欺骗询问他的人，并证明自己虚伪的身份，就发咒起誓地不承认他的夫子。立时鸡叫了第三遍。这一次彼得听见了，他想起了耶稣说的话。“鸡叫以先，你要三次不认我”（太26:34）。{19MR 168.1}"},{"t":7,"p":19,"c":"当彼得否认基督的时候，基督因禁食而疲倦无力；当那卑鄙的咒语还在彼得口内，那尖锐的鸡鸣还在他耳中的时候，救主从那些横眉怒目的审判官前转过身来，正面望着这个可怜的门徒。同时彼得的眼睛也恰好注视他的夫子。在耶稣那温和的面貌上，彼得看出深切的慈悲和忧伤，并没有一点的怒容。那张脸因痛苦而苍白，那颤抖的双唇似乎在对彼得说：“不认识我吗？彼得。”那表情融合着对这个不忠心门徒的同情、怜悯和饶恕；它像箭一样刺穿了彼得的心。他从当时拥挤的院子中逃出来，不在乎在哪里。最后他发现自己到了客西马尼园，在耶稣极度痛苦地向祂的父倾心吐意的那个地点。他伤痛欲绝地面伏于地，被自己所做的压垮了，很想死在那里。{19MR 168.2}"},{"t":7,"p":20,"c":"“看守耶稣的人戏弄祂，打祂，又蒙着祂的眼，打祂的脸，问祂说：‘你是先知，告诉我们打你的是谁？’他们还用许多别的话辱骂祂”（路22:63-65 KJV）。{19MR 168.3}"},{"t":7,"p":21,"c":"在这里我们看到自称公义的人如何行出撒但的精神，藉着猜忌、嫉妒和宗教偏执达到他们邪恶的目的。在伊甸园中所讲的第一次福音证道中就提到了那种仇恨。“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤祂的脚跟”（创3:15）。人一违背上帝圣洁的律法，这种仇恨就显出来了。人的本性改变了，变得邪恶了。他与黑暗之君和谐一致，有一种联盟形成了。撒但与罪人之间、堕落的天使与堕落的人类之间没有战争。两者都具有同样的属性，都因背道与罪恶而邪恶。那么就让凡读到这些话的人都确实明白，无论何处存在违背上帝圣洁律法的事，就总是会有一个反对良善的联盟。堕落的天使和堕落的人会联合起来，结成死党。撒但鼓动不忠诚的势力做事与他的精神一致。{19MR 169.1}"},{"t":7,"p":22,"c":"在伊甸园中发出的预言以一种特别的方式提到了基督，也提到了凡接受和承认祂为上帝独生子的人。基督已保证自己要参加与黑暗之君及黑暗权势的战斗并且打伤蛇的头，而且凡是上帝儿女的人都是祂所拣选的人，是祂的精兵，要与执政的、掌权的、管辖这幽暗世界的、以及天空属灵气的恶魔争战。这是一场长期进行的战斗，不会结束，直到基督第二次降临，与罪无关，而是拯救人，消灭用高明的骗术消灭了那么多人的那一位。{19MR 169.2}"},{"t":7,"p":23,"c":"天一亮，民间的众长老连祭司长带文士都聚会，把耶稣带到他们的公会里，说：“祢若是基督，就告诉我们。”耶稣说：“我若告诉你们，你们也不信；我若问你们，你们也不回答。从今以后，人子要坐在上帝权能的右边。”他们都说：“这样，祢是上帝的儿子吗？”耶稣说：“你们所说的是。”他们说：“何必再用见证呢？祂亲口所说的，我们都亲自听见了”（路22:66-71）。{19MR 170.1}"},{"t":7,"p":24,"c":"“众人都起来，把耶稣解到彼拉多面前”（路23:1）。（《文稿》1897年104号）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 170.2}"}]},{"n":"第1388号 增加你的才干；藉着见证向上帝献上服务；教会的老底嘉状况","ps":[{"t":2,"p":0,"c":"第1388号  增加你的才干；藉着见证向上帝献上服务；教会的老底嘉状况"},{"t":8,"p":0,"c":"（1898年1月1日写于新南威尔士州，库兰邦，“森尼赛德，”致爱德森·怀特）"},{"t":7,"p":1,"c":"我祝你新年快乐。1897年连同其沉重的记录已经进入永恒。今天W.C.怀特向在库兰邦这里的人讲了道。我明白这堂道恰逢其时。执行了圣礼。聚会很有益。{19MR 171.1}"},{"t":7,"p":2,"c":"今天这里很温暖。有一些雷鸣闪电，下了一些清爽的阵雨。{19MR 171.2}"},{"t":7,"p":3,"c":"同样的兴趣仍表现在斯坦摩尔的聚会中。下周将举行洗礼。自从帐篷大会以来，我经常访问斯坦摩尔，并在安息日和星期日下午讲了八次。慕道的兴趣广泛扩展。威尔逊夫妇，斯塔尔夫妇和赫斯格夫妇都布道区工作，教导工人给人查经。贝克弟兄主要照顾在阿什菲尔德、帕拉玛塔和其它地方的教会。雇了两个人照顾在斯坦摩尔的帐篷。在传道区有一个相当大的家庭。一个房间，一个很大的前厅，是聚会厅。一个房间为我装备得很舒适。我布置了它。{19MR 171.3}"},{"t":7,"p":4,"c":"在传道区的工人不能夫妻二人一起出去。有那么多人要探访，他们不得不分开。撒但藉着传道人非常认真地行事，要将人们捆绑在谬论中，然而我们不断听到一个又一个人决定采取支持真理的立场。{19MR 171.4}"},{"t":7,"p":5,"c":"将在星期日或星期一举行洗礼。他们期待我会参加，但我不认为我能参加。我比以前更容易疲惫，尤其是在这个季节最炎热的时候。现在是仲夏，是一年最使人虚弱的时候。{19MR 172.1}"},{"t":7,"p":6,"c":"现在墨尔本和悉尼需要五十个工人。我们没有足够多能干的工人，也缺乏资金推进这个时候必需完成的工作。如果那些知道适合这时候的现代真理的人愿意个别地认识到落在他们身上的责任，将主已惠赐给他们的亮光传达给那些不知道真理的人，他们就会更加密切地符合基督的心意了。他们就会成为祂的光，穿透笼罩着宗教界的谬论的黑暗，这黑暗像在基督的日子笼罩着犹太民族的黑暗一样浓重。{19MR 172.2}"},{"t":7,"p":7,"c":"难道安息日复临信徒要重蹈犹太民族的覆辙吗？难道给老底嘉教会的信息要应用于这班人身上吗？难道那些已经看到大光、有大机会和许多特权的人要停止服务，不再为基督作见证了吗？那些知道真理却没有感到特别有负担要显出相应行为的人，将会像那个知道主人的意思却不遵行的仆人一样（路12:47）。{19MR 172.3}"},{"t":7,"p":8,"c":"主已指定每一个归正的人都要为祂作见证。已经赐给祂教会各个肢体的亮光应当发出来，不仅仅在许多谈论上，而且在好行为上。委托给每一个人的每一两银子都要拿去作买卖。那些在事奉上帝的事上什么也没做的人原可将银子交给兑换银钱的人，这银子连同主所要求祂管家们作出的改善都要再交还给主。每一点亮光、才能、影响都要予以使用，不是为了取悦自己，而是为了主。我们应当与基督同负轭，完全顺从主我们的上帝，祂是圣洁、公义、良善的。这样上帝的子民就能发展越来越献身、有效能和机智的品格，尽他们的本分与上帝同工。{19MR 172.4}"},{"t":7,"p":9,"c":"为什么那么多人那么迟于认识到他们应该从事的工作，去寻找拯救失丧的人呢。要虔诚地考虑应该做成什么。要杀死懒惰。要把握住个人之工。那些传道教导人的人为各教会做了太多他们自己应该开始去做的工作。教会肢体们应该负起责任。他们应该藉着运用自己所有的能力来保守自己的灵魂在上帝的爱里。他们应该藉着言传身教作见证，证明基督的真理和恩典在人心上的能力。这会表扬真理，显明第七日安息日是他们和上帝之间的一个证据。在遵守安息日上的顺从证明藉着遵守安息日而得到的成圣。{19MR 173.1}"},{"t":7,"p":10,"c":"在我们许多有组织的教会里，真理的旗帜被拖曳到尘埃，因为教友们不是在事奉上帝，而是在事奉自己的乐趣。他们藉着围绕着他们心灵的影响行事。藉着言传身教，他们在自我放纵上、在他们属世的着装习惯上、在他们的言语和行为上，作见证反对真理，反对舍己，反对基督的柔和。他们在属灵上是冷淡的，远远地与基督分隔开了。他们若是跟随基督的脚踪行，原会与祂的舍己、祂的自我牺牲有分，以便能扶持和拯救将亡的人。{19MR 173.2}"},{"t":7,"p":11,"c":"委托给人们的才干可能以一种不圣洁的方式得到使用，因为他们随便地凭冲动做出一个好行为，不肯去看近在手边要求注意的机会。许多人一曝十寒地实行舍己和自我牺牲。他们需要寻求那惟独来自上帝的智慧。他们需要请教主他们的领袖。他们需要多多祈祷，多多倚赖耶稣基督，以便祂的圣灵在他们里面行事，显明一种上帝能嘉许的直截了当的服务方针，这会使许多人蒙福受益。将我们所有的言语和行为都奉献给上帝使我们成为祂的见证，这发展一种品格，是珍爱真理所有原则的结果。真理不是一种便宜货，而是像被火试验的金子一样宝贵。{19MR 173.3}"},{"t":7,"p":12,"c":"我们经过此世只有一次。但愿自称上帝儿女之人所走的每一步都是前进的。要听基督的话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。惟有这样才能指定我们各人是祂的门徒。我们有没有在天使和未堕落的诸世界面前见证我们作为人承认我们明白这句话的意思呢？——“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19, 20）。{19MR 174.1}"},{"t":7,"p":13,"c":"完全献身于上帝，过一种专心侍奉的生活，这是给世人的一个活见证，证明你承认自己有责任要改善。每一受托的才干都要被视为绝对而真实地属于祂，你因着创造和救赎而属于祂。需要言语、声音和每一行为的成圣。这个灵与魂与身子成圣的行为并不是人这一方创造什么东西并将它献给上帝的举动。我们所拥有的一切都来自上帝，也是藉着祂而得的，同样是属于祂的，我们若不认识到这一点，就会将一些荣誉归于自己。藉着将一切都献给上帝，你只是在向天使们表明你承认灵与魂与身子都属于主，应当被用于祂的服务。{19MR 174.2}"},{"t":7,"p":14,"c":"交给那个无用仆人的银子，他包在布里埋在地里了，那也是主自己的，委托给那个仆人去使用的。他应当用来获得更多的银子。我们的人生应当是认真周到地服侍上帝的一生。那些没有感到确实有责任要在生活和品格上代表真理的人，没有藉着显出真理在他们里面造成的改革来证明基督恩典的能力的人，没能在那些其品格显示在因错误原则而使上帝的律法无效的人面前高举上帝的律法。{19MR 175.1}"},{"t":7,"p":15,"c":"真正遵守上帝诫命的人向世人显明一种清白无瑕的正直品格，用他们自己的行动方针证明耶和华的律法全备，能苏醒人心。上帝的儿子主耶稣就这样藉着祂对上帝律法的顺从高举和尊荣了上帝的律法。上帝必将谴责每一个自称安息日复临信徒却不侍奉祂，反而因骄傲、自私和世俗而显明源出于天的真理并没有在其品格上实行改革的人。{19MR 175.2}"},{"t":7,"p":16,"c":"请仔细阅读启3:15-18。我们听到耶稣说：“凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:19-21）。{19MR 175.3}"},{"t":7,"p":17,"c":"各教会愿意听从老底嘉的信息吗？他们是愿意悔改呢，还是尽管最严肃的真理信息——第三位天使的信息——正在传给世人，他们却依然愿意继续在罪中呢？这是最后的怜悯信息，给堕落世界的最后警告。上帝的教会若是变得不冷不热了，就与各教会一样不再支持上帝了，那些教会被描绘为已经堕落，成了鬼魔的住处和各样污秽之灵的巢穴，并各样污秽可憎之雀鸟的巢穴（启18:2）。那些有机会听到和领受真理，参加基督复临安息日会，自称是守上帝诫命的子民，然而并不比那些有名无实的教会拥有更多的活力和对上帝献身的人，将承受上帝的灾殃，正如那些反对上帝律法的教会一样。惟有那些因真理成圣的人才会在基督已去为爱祂并遵守祂诫命的人预备的天上居所中构成王室皇族。{19MR 176.1}"},{"t":7,"p":18,"c":"“人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了”（约壹2:4）。这包括凡自称认识上帝并遵守祂的诫命，却不藉着好行为将此显明出来的人。他们将按照自己的行为受报应。“凡住在祂里面的，就不犯罪；凡犯罪的，是未曾看见祂，也未曾认识祂”（约壹3:6）。这是对所有教会成员讲的，包括基督复临安息日会的成员。“小子们哪，不要被人诱惑，行义的才是义人，正如主是义的一样。犯罪的是属魔鬼，因为魔鬼从起初就犯罪。上帝的儿子显现出来，为要除灭魔鬼的作为。凡从上帝生的，就不犯罪，因上帝的道（原文作种）存在他心里；他也不能犯罪，因为他是由上帝生的。从此就显出谁是上帝的儿女，谁是魔鬼的儿女。凡不行义的就不属上帝，不爱弟兄的也是如此”（约壹3:7-10）。{19MR 176.2}"},{"t":7,"p":19,"c":"凡自称守安息日的复临信徒，可是却继续在罪里的人，在上帝眼中乃是说谎的。他们有罪的行径对抗上帝的工作。他们在诱导别人陷入罪里。来自上帝的话是对我们各教会的每一个成员讲的：“也要为自己的脚，把道路修直了，使瘸子不至差路，反得痊愈。你们要追求与众人和睦，并要追求圣洁；非圣洁没有人能见主。又要谨慎，恐怕有人失了上帝的恩；恐怕有毒根生出来扰乱你们，因此叫众人沾染污秽；恐怕有淫乱的，有贪恋世俗如以扫的，他因一点食物把自己长子的名分卖了。后来想要承受父所祝的福，竟被弃绝，虽然号哭切求，却得不着门路，使他父亲的心意回转。这是你们知道的”（来12:13-17）。{19MR 177.1}"},{"t":7,"p":20,"c":"这段经文适用于许多自称相信真理的人。他们不愿放弃自己充满私欲的行为，宁愿冒险在撒但的欺人诡辩之下走错误的教育路线。他们没有看出罪的罪孽深重。他们的良心被玷污，他们的内心是腐败的，甚至他们的思想都持续败坏。撒但利用他们作为诱饵，诱惑人从事不洁的做法，玷污整个的人。“人干犯摩西的律法（那原是上帝的律法），凭两三个见证人，尚且不得怜恤而死，何况人践踏上帝的儿子，将那使他成圣之约的血当作平常，又亵慢施恩的圣灵，你们想，他要受的刑罚该怎样加重呢！因为我们知道谁说：‘伸冤在我，我必报应’；又说：‘主要审判祂的百姓。’落在永生上帝的手里，真是可怕的”（来10:28-31）！（《信函》1898年35号）"},{"t":6,"p":20,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 177.2}"}]},{"n":"第1389号 如同挪亚的日子","ps":[{"t":2,"p":0,"c":"第1389号  如同挪亚的日子"},{"t":8,"p":0,"c":"（写于1897年8月20日）"},{"t":7,"p":1,"c":"“那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟独父知道。挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去。人子降临也要这样”（太24:36-39）。“但那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟有父知道。你们要谨慎，警醒祈祷，因为你们不晓得那日期几时来到。这事正如一个人离开本家，寄居外邦，把权柄交给仆人，分派各人当做的工，又吩咐看门的警醒。所以，你们要警醒；因为你们不知道家主什么时候来，或晚上，或半夜，或鸡叫，或早晨；恐怕他忽然来到，看见你们睡着了。我对你们所说的话，也是对众人说：要警醒”（可13:32-37）。{19MR 179.1}"},{"t":7,"p":2,"c":"在挪亚的日子，世界充满了邪恶，以致上帝宣布祂不愿再容忍它了。这种情况将在基督第二次显现之前存在。世人虽然恶贯满盈，主仍赐给他们一百二十年的宽容时间。在这段时期中，他们只要愿意，仍可悔改。但尽管慈悲良善的上帝如此宽容，世人却没有利用自己的机会。他们虽然在短暂时间之内感到畏惧，不敢像以前一样任意妄为。但后来败坏的习惯竟胜过了约束。由于民众抗拒对罪的感悟，他们的辨别力模糊了，顺从不敬虔之道路的愿望加强了。犹大描绘了当时存在的事态：{19MR 179.2}"},{"t":7,"p":3,"c":"“亚当的七世孙以诺曾预言这些人说：看哪，主带着祂的千万圣者降临，要在众人身上行审判，证实那一切不敬虔的人所妄行一切不敬虔的事，又证实不敬虔之罪人所说顶撞祂的刚愎话。这些人是私下议论，常发怨言的，随从自己的情欲而行，口中说夸大的话，为得便宜谄媚人”（犹14-16）。{19MR 179.3}"},{"t":7,"p":4,"c":"上帝所默示的仆人描绘这个画面为的是教导和警告所有将要生在这世界历史最后时期的人。有些人看见了真理，应该坚定地持守他们的纯正，因为他们要为自己言行的影响向上帝负责，可是他们却对那些正在本着敬畏上帝的心作工，努力预备一班人警醒自守的人说：“我们不能反驳你们的证据。你们的理由是符合逻辑的，然而我们要是行事与立法委员会相反，就会失去我们的职位。我们将不得不跟着领袖们走。”{19MR 180.1}"},{"t":7,"p":5,"c":"这与基督在地上生活时一些人所说的话多么相似啊。“耶稣对他们说：‘光在你们中间还有不多的时候，应当趁着有光行走，免得黑暗临到你们；那在黑暗里行走的，不知道往何处去。你们应当趁着有光，信从这光，使你们成为光明之子。’……祂虽然在他们面前行了许多神迹，他们还是不信祂。这是要应验先知以赛亚的话，说：主啊，我们所传的有谁信呢？主的膀臂向谁显露呢？他们所以不能信，因为以赛亚又说：主叫他们瞎了眼，硬了心，免得他们眼睛看见，心里明白，回转过来，我就医治他们。……虽然如此，官长中却有好些信祂的，只因法利赛人的缘故，就不承认，恐怕被赶出会堂。这是因他们爱人的荣耀过于爱上帝的荣耀”（约12:35-40, 42, 43）。{19MR 180.2}"},{"t":7,"p":6,"c":"人们的眼为什么瞎了，他们的心为什么刚硬呢？当他们听见基督的话，目睹祂的奇迹时，他们曾确信祂的神性。上帝的灵感动了他们的心，导致他们说：这确实是弥赛亚，我们所期待的那一位，万国所羡慕的（该2:7）。但他们却硬着心，拒绝接受祂。在很大程度上，祭司和官长要为百姓离弃真理而转向人的格言负责。今日向百姓讲道的人也在随从犹太国祭司和长老们的脚踪。当信念被践踏时，已经照进心房的光就变得黯淡了，谬论的黑暗就取代了公义日头的明亮光束。下述经文说明了这事的结果：“你们当听，当侧耳而听。不要骄傲，因为耶和华已经说了。耶和华你们的上帝未使黑暗来到，你们的脚未在昏暗山上绊跌之先，当将荣耀归给祂；免得你们盼望光明，祂使光明变为死荫，成为幽暗。你们若不听这话，我必因你们的骄傲在暗地哭泣；我眼必痛哭流泪，因为耶和华的群众被掳去了。……你们要举目观看从北方来的人。先前赐给你的群众，就是你佳美的群众，如今在哪里呢？耶和华立你自己所交的朋友为首，辖制你，那时你还有什么话说呢？痛苦岂不将你抓住像产难的妇人吗？……古实人岂能改变皮肤呢？豹岂能改变斑点呢？若能，你们这习惯行恶的便能行善了。所以我必用旷野的风吹散他们，像吹过的碎秸一样。耶和华说：这是你所当得的，是我量给你的分；因为你忘记我，倚靠虚假（或作：偶像）。”“民说：祸哉！我受损伤；我的伤痕极其重大。我却说：这真是我的痛苦，必须忍受。我的帐棚毁坏；我的绳索折断。我的儿女离我出去，没有了。无人再支搭我的帐棚，挂起我的幔子。因为牧人都成为畜类，没有求问耶和华，所以不得顺利；他们的羊群也都分散”（耶13:15-17, 20, 21, 23-25; 10:19-21）。{19MR 181.1}"},{"t":7,"p":7,"c":"这篇哀歌是为灵性退步的人做的。当天上的至尊基督亲自来到祂的葡萄园收初熟的果子时，他们说：“这是承受产业的，我们杀祂吧，使产业归于我们”（路20:14）！基督对耶路撒冷所发的哀声是是心碎的悲叹。“耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意”（太23:37）。{19MR 181.2}"},{"t":7,"p":8,"c":"警告的信息临到我们，就像临到挪亚一样。我们要警告众人说，主已经在门口了。我们应当规劝悖逆上帝的人悔改，顺从祂的律法。人是按照上帝的形像创造的，但他身上的这种形像不幸遭到了扭曲。上帝的爱在人心中几乎已经绝迹了。人类选择黑暗而不选择光明。顺从上帝的命令会带来永生。悖逆则置人于撒但的一边。{19MR 181.3}"},{"t":7,"p":9,"c":"从起初到末后，上帝的要求都阐明祂永恒的真理。祂的律法是品格的试验标准。祂与人类的约宣布着祂决策的不变性。上帝就是真理。祂宣布祂不会更改已经从祂口中出来的事。{19MR 182.1}"},{"t":7,"p":10,"c":"关于上帝的要求，我们并没有被撇弃在盲目和欺骗中。第三位天使被描绘为飞在空中，向世人宣扬一道信息。“又有第三位天使接着他们，大声说：若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝上帝大怒的酒；此酒斟在上帝忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦”（启14:9,10）。{19MR 182.2}"},{"t":7,"p":11,"c":"人人都要明白什么是兽的印记和怎样逃避上帝可怕的威胁。人们为什么不去了解什么是兽的印记和兽像呢？它是与上帝的印记完全相反的。“你要吩咐以色列人说：‘你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死；凡在这日做工的，必从民中剪除。六日要做工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日做工的，必要把他治死。’故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅”（出31:13-17）。{19MR 182.3}"},{"t":7,"p":12,"c":"安息日将成为大斗争的焦点。全世界的人都将参与。“又拜那龙，因为它将自己的权柄给了兽，也拜兽，说：‘谁能比这兽，谁能与它交战呢？’又赐给它说夸大亵渎话的口，又有权柄赐给它，可以任意而行四十二个月。兽就开口向上帝说亵渎的话，亵渎上帝的名并祂的帐幕，以及那些住在天上的。又任凭它与圣徒争战，并且得胜；也把权柄赐给它，制伏各族、各民、各方、各国。凡住在地上、名字从创世以来没有记在被杀之羔羊生命册上的人，都要拜它”（启13:4-8）。{19MR 182.4}"},{"t":7,"p":13,"c":"“凡有耳的，就应当听”（启13:9）！这个警告是给亚当每一个儿女的；而且它一再得到重述。{19MR 182.5}"},{"t":7,"p":14,"c":"“掳掠人的，必被掳掠；用刀杀人的，必被刀杀。圣徒的忍耐和信心就是在此”（启13:10）这一整章启示了必将发生的事。“我又看见另有一个兽从地中上来，有两角如同羊羔，说话好像龙。……又有权柄赐给它，叫兽像有生气，并且能说话，又叫所有不拜兽像的人都被杀害。它又叫众人，无论大小、贫富、自主的、为奴的，都在右手上或是在额上受一个印记。除了那受印记、有了兽名或有兽名数目的，都不得作买卖”（启13:11, 15-17）。{19MR 182.6}"},{"t":7,"p":15,"c":"基督受死为要拯救罪人，不是在他们的罪里救他们，而是救他们脱离罪。《启示录》中给出的警告向我们说明犯罪的可怕结果。藉着那不会说谎的口，上帝的律法被宣布为圣洁、公义、良善的。我们顺从这律法的责任要成为传给世界最后一个慈怜信息的主旨。上帝的律法并不是新的东西。律法不能制造圣洁，而是圣洁的体现。这是怜悯、良善和仁爱之原则的法典。它向堕落的人类表现的上帝的品格，清楚地说明人类的全部责任。“你要尽心、尽性、尽意、尽力爱主你的上帝。其次就是说：‘要爱人如己。’再没有比这两条诫命更大的了”（可12:30,31）。上帝的道宣布，这两大原则是所有律法和先知的总纲。{19MR 182.7}"},{"t":7,"p":16,"c":"第三位天使的信息表明了这些原则，宣布创造主曾经总是要求而且将会总是要求顺从祂至尊的律法。然而这律法却一直遭到漠视和违背，现在也被各教会忽视着。人的法令被置于上帝的律法应该在的位置。罗马教廷的产物星期日取代了上帝的圣安息日。尼布甲尼撒怎样造了一个金像设立起来要众人人敬拜，星期日也照样被安置在人们面前要被视为神圣。这日一点也不具有神圣性，但它却被高举起来要受众人尊荣。{19MR 183.1}"},{"t":7,"p":17,"c":"人们这么做，就是在做撒但希望他们去做的事。当那些自称爱上帝的人拒绝顺从祂在十诫的第四诫中清楚规定的命令，反而接受一个普通的工作日作为他们的安息日时，他们就向上帝的仇敌所高举的一个日子表示尊重。然而尽管如此，上帝的律法依然坚立。大罪人想要改变这个律法；他想要这么做；然而只要上帝作王，他就不能改变祂律法的一点一画。{19MR 183.2}"},{"t":7,"p":18,"c":"上帝在六日之内造了世界，在第七日安息了，将那日定为圣日并且赐福那日。安息日的命令指明上帝是天地的创造主。“当记念安息日，守为圣日。六日要劳碌做你一切的工，但第七日是向耶和华你上帝当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可做；因为六日之内，耶和华造天、地、海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。”“故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅”（出20:8-11; 31:16,17）。{19MR 183.3}"},{"t":7,"p":19,"c":"可是这些明确的指示却一直遭漠视和遗忘。一个普通的工作日被天主教当局介绍给各教会，且被接受了。上帝赐给人类安息日作为创造之工的纪念；天上的主不会以撇弃祂命令并教导别的东西取代祂命令的人为无罪。祂必照各人的行为报应各人。{19MR 184.1}"},{"t":7,"p":20,"c":"“圣徒的忍耐就在此；他们是守上帝诫命和耶稣真道的”（启14:12）。约翰在异象中看到那些拜兽和兽像的人与那些拜上帝的人之间的对比。我们正生活在第三位天使的信息之下；凡忠于上帝政权的人现在都要传扬警告。{19MR 184.2}"},{"t":7,"p":21,"c":"“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文；也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论；又要写在房屋的门框上，并城门上，使你们和你们子孙的日子在耶和华向你们列祖起誓、应许给他们的地上得以增多，如天覆地的日子那样多。……看哪，我今日将祝福与咒诅的话都陈明在你们面前。你们若听从耶和华你们上帝的诫命，就是我今日所吩咐你们的，就必蒙福。你们若不听从耶和华你们上帝的诫命，偏离我今日所吩咐你们的道，去事奉你们素来所不认识的别神，就必受祸。”“以色列啊，现在耶和华你上帝向你所要的是什么呢？只要你敬畏耶和华你的上帝，遵行祂的道，爱祂，尽心尽性事奉祂。”“因为你归耶和华你上帝为圣洁的民；耶和华你上帝从地上的万民中拣选你，特作自己的子民。耶和华专爱你们，拣选你们，并非因你们的人数多于别民，原来你们的人数在万民中是最少的。……所以，你要知道耶和华你的上帝，祂是上帝，是信实的上帝；向爱祂、守祂诫命的人守约，施慈爱，直到千代；向恨祂的人当面报应他们，将他们灭绝。凡恨祂的人必报应他们，决不迟延。所以，你要谨守遵行我今日所吩咐你的诫命、律例、典章”（申11:18-21, 26-28; 10:12; 7:6, 7, 9-11）。"},{"t":7,"p":22,"c":"一千代是很长的时期。在这个时期结束之前，主会驾天云降临，祂忠心的子民会在祂的国里，忠心遵守祂的诫命。（《文稿》1897年88号）"},{"t":6,"p":22,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 184.3}"}]},{"n":"第1390号 给灰心的怀雅各的信；在爱荷华州华盛顿作工","ps":[{"t":2,"p":0,"c":"第1390号  给灰心的怀雅各的信；在爱荷华州华盛顿作工"},{"t":8,"p":0,"c":"（1874年7月2日写于爱荷华州华盛顿，致“我亲爱的丈夫”）"},{"t":7,"p":1,"c":"我们目前在华盛顿自己的家里。这里看起来令人愉快，与素常一样，它确实有吸引力。要是符合主的旨意，我会喜欢住在这里，然而我们只是寄居的和客旅，我不认为我们能在这个世界上有个确定的家。所以我满足于顺从上帝的呼召去这里或那里。{19MR 185.1}"},{"t":7,"p":2,"c":"我确实希望我们能因这个地方得到哪怕五千美元，于是这笔钱的利息对我们来说就会有些价值了。华盛顿的房地产低迷，但这个地方稍有增建。最近建了一个很好很大的砖瓦大学——快要完工了——自从我们在这里以来已经建了一些很好的楼房。我想，华盛顿是一个很漂亮的地方，我想我们可以出售。{19MR 185.2}"},{"t":7,"p":3,"c":"我们的田地是世界。上帝已经用在大西洋海岸开始出版真理的宝贵而重要的工作尊荣了你。二十六年后祂又用在太平洋海岸发表真理的责任尊荣了你。你的道路对你来说或许不一定清晰，但你若不呈现额外的忧虑，上帝就必带领你。“我就常与你们同在，直到世界的末了”（太28:20）乃是我们的救主在离开世界升到天上为我们在祂天父面前代求之前说的话。{19MR 185.3}"},{"t":7,"p":4,"c":"只要我们能够，我们凭眼见而行就是正当的，然而当我们不再能看清道路时，就需要将我们的手放在我们的天父手中，让祂带领了。在众人的生活中都有紧急情况，那时我们既不能随从眼见也不能信赖记忆或经验。我们所能做的一切就只是倚赖和等待。我们要尊荣上帝，倚赖祂，因为祂是我们的天父。“祂虽杀我，我仍要倚赖祂”（伯13:15 KJV）。没有困难、没有忧愁、没有黑暗的将来、没有迫近的麻烦不能用这个想法来对付和克服：“我知道我的救赎主活着。我的父知道道路。祂必安全地带领我。我已将我的手放在祂手中；祂必不让我绊跌或让我的脚滑跌。”我需要这种完全的信心和完全的信任与坚定的倚赖。{19MR 186.1}"},{"t":7,"p":5,"c":"我们今天去巴特尔克里克，我恳切地祈求上帝与我们同去，求祂的福气常在我们身上。{19MR 186.2}"},{"t":7,"p":6,"c":"我参加了四个帐篷大会，设法竭尽所能为众人谋利益。我很少想到自我，而是尽我所能向别人行善。我没有忘记你在太平洋海岸。我们都为你恳切祈祷了。我们很渴望看到你超越那使你的生活如此沮丧、灰心、不快乐的影响。上帝给了你优良的才智——我可以说那是巨人般的教籍。撒但不想让你的生命在尊荣和胜利中结束。上帝的圣工若没有你就必经受大损失。{19MR 186.3}"},{"t":7,"p":7,"c":"当你摆脱黑暗和阴郁、灰心的情绪时，就没有人能说出或写出会像你自己那样发挥如此有力影响的话语，使众人心中高兴、有盼望、有勇气。然而当你感到沮丧，在阴云之下写作和讲话时，也没有人能投下你所投下的那么黑暗的阴影。在这件事上撒但正在力求掌权。你因你的心态而责怪别人。你只要这么做，就足以使你保持在这种混乱黑暗的状态。别人采取的做法不会使你有理由不倚赖上帝，不指望和信靠祂扶持你的能力。{19MR 186.4}"},{"t":7,"p":8,"c":"你不可指控我导致了你人生的考验，因为你这么做是在欺骗自己的心灵。正是你郁闷地深思种种烦恼、放大它们，并使它们成了现实，才导致了你人生的悲哀。难道我要因此受责备吗？{19MR 187.1}"},{"t":7,"p":9,"c":"我必须摆脱你随意向我发出的责难。然而我若是不得不忍受，就要设法忍受而不报复。我从未想要使你悲伤。你的生命对我和对上帝的圣工来说非常宝贵。令我烦恼的不是你的不信任和怀疑使我非常痛苦，而是你任由它让你痛苦。它损耗着你的健康，而我却不能消除病因，因为它并不在现实中存在。{19MR 187.2}"},{"t":7,"p":10,"c":"我正设法从上帝得着力量和恩典好侍奉祂，不顾环境。祂为祂的百姓给了我大光，我必须自由地跟从上帝之灵的带领，照祂的吩咐行事，倚靠亮光和我的责任感，交将同样的特权留给你。当我们能最好地一起工作时，我们就要这么做。如果上帝说为了祂的荣耀我们偶尔分开作工，我们就要那么做。然而上帝乐于向我显明我的工作和我的职责，我要本着信心指望祂，完全倚赖祂引导我。{19MR 187.3}"},{"t":7,"p":11,"c":"我心里对你毫无怨恨的情绪；主既帮助我，我就不会让任何事来到你和我中间。我不会沮丧，也不会允许内疚感和悲痛的情绪摧毁我的效用，因为我知道我已本着敬畏上帝的心按照我最佳的认识努力尽了我的本分。来自上帝的帮助和最近四周特别自由地向人们讲道使我大得力量，而在我坚定地紧紧依靠上帝时，祂就紧握住我。{19MR 187.4}"},{"t":7,"p":12,"c":"巴特尔克里克，1874年7月3日。亲爱的丈夫：今天下午抵达这里。我们的弟兄们在期待你，并因你有望来到巴特尔克里克而大大喜乐。我们不能就这里的事写很多，因为我们刚刚来到这里，但考虑到伍尔西弟兄死得很惨，我认为所有事情都处在很好的状态。{19MR 188.1}"},{"t":7,"p":13,"c":"我在这里收到了你的来信。史密斯弟兄收到了你的一张明信片，说你预期参加东部的帐篷大会。我会很高兴见到你。愿上帝赐你清晰的亮光和许多恩典，好使你知道你的责任并履行之。{19MR 188.2}"},{"t":7,"p":14,"c":"向家中的每一个成员致以多多的爱意，特别是你自己。{19MR 188.3}"},{"t":7,"p":15,"c":"巴特勒弟兄已经去他山上愉快的家休息了。赫斯格弟兄忙不迭地去了马萨诸塞州。（《信函》1874年38号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 188.4}"}]},{"n":"第1391号 号召青年献身","ps":[{"t":2,"p":0,"c":"第1391号  号召青年献身"},{"t":8,"p":0,"c":"（1871年6月2日写自爱荷华州阿什兰克劳斯英，致“亲爱的孩子们”[爱德森和爱玛·怀特]）"},{"t":7,"p":1,"c":"我们这几天一直住在我们在华盛顿的家。这是一个美丽的地方。有几乎所有品种的花卉和灌木。能遮荫的树和果树也很多。自然界的一切都焕发着初夏的明媚。然而我虽然很羡慕这个美丽的地方，它是一幅可爱的画面，但我却几乎不能称它为家。我们从未蒙允许一次在这个地方逗留超过几天之久。然而我为何要因此感到遗憾呢？上帝的工作对我们来说比舒适的家和美景更珍贵。{19MR 189.1}"},{"t":7,"p":2,"c":"我们只要能在成圣的人中间得到基业，并在天上的迦南拥有分配给我们的亚伯拉罕农场的一部分，就会感到满足。我们岂不要因在此世作寄居的和客旅而更加享受它吗？约翰在圣洁的异象中看到赎民得救，永远得救了，穿着白衣排列在宝座周围。天上的信使告诉约翰：“这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪”（启7:14-17）。{19MR 189.2}"},{"t":7,"p":3,"c":"孩子们，让我们作为一个家庭在羔羊的血里洗净我们品格的衣袍，使之洁白吧。我们必须恳切、镇静自制、坚定、坚决、有恒心才能成为得胜者，穿上基督之义的白衣——适合与天使作伴，适合住在耶稣已去为爱祂的人预备的地方。家乡，美好的家乡！难道我们不要珍视那为上帝的子民存留的安息吗？我们将要见到耶稣，祂是我们的心灵所爱的。{19MR 190.1}"},{"t":7,"p":4,"c":"亲爱的孩子们，耶稣爱你们，祂希望你达到最高的基督徒标准。你们必须从世界出来，与他们分别，不沾染其腐败的影响。有一大类自称基督徒的人与世界同化，效法世界的风俗、习惯和样式。他们花了所有的时间去迎合世界的形式、仪式、奢侈和炫耀，没有时间祈祷和研究天国的图表，在基督的门下学习心里柔和谦卑。外部表现是他们生活的主旨。他们不是在努力获得美好可爱的品格，因为这不是达到世界的标准所必需的。{19MR 190.2}"},{"t":7,"p":5,"c":"我的儿子爱德森哪，你一出生你的母亲就将你献给上帝了。你是许多祈祷的对象，你所宝贵的爱玛我们已完全接受到我们心里作我们的女儿。我们爱你们俩，希望你们天天形成上帝会悦纳的道德品性。我们并不渴望你们带有属世的印记或拥有世人给予的廉价的赞美和不确定的荣誉。我不希望你效法世俗之人的榜样，而是希望你效法基督的品格，与上帝的性情有分，脱离世上从情欲而来的败坏。“岂不知与世俗为友就是与上帝为敌吗？所以凡想要与世俗为友的，就是与上帝为敌了”（雅4:4）。{19MR 190.3}"},{"t":7,"p":6,"c":"你们的宗教生活若是经受住审判全地之主的透彻调查，就必须超越民意的标准。要是死亡的阴影聚集在你周围，你将决不会后悔你是一个爱上帝不爱宴乐的人。你将决不会后悔你没有参加放荡生活。你惟一的后悔将是你没有更加热诚地爱耶稣，你没有投入更多的时间帮助别人看到他们的危险并使他们的脚步调转到圣洁的天路。{19MR 191.1}"},{"t":7,"p":7,"c":"爱德森和爱玛，你们将时间花在有用的职业上，就向那试探人的关闭了一扇门。除了恳切有用的祈祷，什么也不会如此有效地引开他。我的孩子们，难道你们看不到上帝的嘉许比这世界的友谊更有价值得多吗？知道世人对你们感到满意，这会在最后算账的日子改善你们的状况吗？尘世一切的尊荣很快就要过去。道德价值才会持久，才会经受住试炼的考验。{19MR 191.2}"},{"t":7,"p":8,"c":"在这些肤浅造诣、虚伪表现的日子中，满足于仅仅外表光亮的试探特别强。我的孩子们，你们的保障在于满足于享受一种安静谦逊的立场。要更加认真地追求内在的装饰；不要满足于空洞的形式，随波逐流，趋炎附势。只要你们能认识到人类心智的能力和你们自己对于创造主的恩赐有责任，明智的善用这些才干就会构成你们主要的福乐。它会使你们喜乐、纯洁、无私、高贵。{19MR 191.3}"},{"t":7,"p":9,"c":"你们应当学会倚靠你们自己的精力和你们的天父。不得不自力更生的青年通常会付出必要的努力去发展和鼓舞他们的道德和理智上的活力。有太多的青年像随风摇摆的杨柳生长在牧场溪流的旁边。你们应该使你们的人生像结实的橡树，从岩石裂缝中的坚硬土壤中生长起来。这些橡树与狂风暴雨搏斗过，可是却长成了参天大树。服侍了我们国家的伟人们不是在奢侈的环境中培养出来的。我们最伟大的人是白手起家的。{19MR 192.1}"},{"t":7,"p":10,"c":"所有尘世的尊荣都是易朽坏的，所有尘世的财宝在我们离开此生时都是没有价值的。惟有天上的财宝才会持久，而上帝的眷爱将比精金更有价值。现在是为不朽的来生作准备的时候。忽视为我们天上的家做必要的准备是不行的。然而许多人将会在那个大日显出亏欠。宝贵的宽容时辰将会过去而没有善用，而当为时太晚的时候，会听到有悲哀的哭泣声说：麦秋已过，夏令已完，我的灵魂还未得救（耶8:20）！当公义的审判者宣布众人的命运已定——“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁”（启22:11）——时，时候就要到了，那时最粗心、最轻浮的人也会恢复理智，看出那些爱上帝并遵守祂诫命的人才是真有智慧的。{19MR 192.2}"},{"t":7,"p":11,"c":"天国的门户已经为你们开了很久，天上的亮光长久以来一直照在你们的道路上。不要轻视这亮光，而要收集它宝贵的光线以反照他人。耶稣爱我们，我们应当彼此相爱。我们应该柔和谦卑、纯洁无玷污，我们若是这样的，就会在今世得蒙上帝的嘉许，并在主来时蒙受“做得好”的祝福。（《信函》1871年27号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 192.3}"}]},{"n":"第1392号 享受在华盛顿的家","ps":[{"t":2,"p":0,"c":"第1392号  享受在华盛顿的家"},{"t":8,"p":0,"c":"（1872年5月22日写于爱荷华州华盛顿，致“亲爱的威利”）"},{"t":7,"p":1,"c":"昨晚雨下了一夜，然而今天早上天气很好。我们每天早上有鸟儿们以它们美丽婉转的歌喉演唱完美的音乐会来问候我们。你父亲昨晚休息得不是很好；他白天因写作太多而使大脑太劳累了。{19MR 194.1}"},{"t":7,"p":2,"c":"我们刚刚从罗伯特·基尔戈家回来。我们对罗伯特和亚西纳的访问极好。他们有一个舒适的住所和一个很令人愉快的家。他们的婴孩是婴儿中的女王，非常好，又安静又可爱。{19MR 194.2}"},{"t":7,"p":3,"c":"今晚我们驾车在华盛顿四处看看有没有什么地方会更令我们喜欢，然而，威利，我们的家是最好的，位于高地上，周围的环境和改善措施也是最好的。我们看到没有什么地方值得与它同等考虑。这是一个适合疲惫的寄居者们的美好的家。{19MR 194.3}"},{"t":7,"p":4,"c":"我们天天都在盼着芦笋。它怎么还没到呢？我们没有听到你的消息。{19MR 194.4}"},{"t":7,"p":5,"c":"然而，威利，我想要对你说，要仔细找找我们那个很好的橡胶垫。我们没能找到它。我想它可能在谷仓里。要将条纹毯和两个褥套并旱獭长袍带来。我们需要四条床单。（我需要放在盖被里的材料。有两床盖被的外套和一个被子。告诉利利要放进去大格子花呢，像她母亲穿的家庭便服，因为有一面很舒适。）（《信函》1872年7号）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 194.5}"}]},{"n":"第1393号 力劝A. T.琼斯要无私而温柔","ps":[{"t":2,"p":0,"c":"第1393号  力劝A. T.琼斯要无私而温柔"},{"t":8,"p":0,"c":"（1899年5月1日写自新南威尔士州，库兰邦，“森尼赛德，”致A.T.琼斯长老）"},{"t":7,"p":1,"c":"我既读了关于《评论与通讯》出版工作调查的小册子，就决定不要求或接受因版税的错误做法而遭受的损失的任何补偿。我想要作一个活的见证，证明我饶恕一切。我可能不得不提到过去以便提出我蒙指示看到的事乃是正确的原则，但我不愿将自我带进这种赔偿的工作。要是有赔偿要给我，就将它完全献给上帝，建造撒但想要拆毁的吧。{19MR 195.1}"},{"t":7,"p":2,"c":"我的弟兄，我求你不要让A.T.琼斯表现自己，自告奋勇地接受你以为是正确和你当得的东西。关于书籍的版税，主没有向我启示任何事说明你以任何方式受到了亏待。我看到其他一些人受到了不公正的对待，但我不记得曾看到你的情况是这样。我的弟兄，你需要经常警醒。要小心，以免在处理别人已经受到责备的错误时，你自己也犯错误，又尖锐又严厉，爱挑剔又苛求。{19MR 195.2}"},{"t":7,"p":3,"c":"已经有人来信询问我关于将《哨兵》从纽约转到芝加哥的事。我没有特别关于这个问题的亮光。无论谁编辑《哨兵》都需要将他的笔蘸在圣油里，使所说的话不至于显出尖刻、刺人、争战的精神。我的弟兄啊，主希望你柔和起来，不要苛刻专横。你轻率冲动的时候就伤害你自己。证据已经给了那些一直在《评论与通讯》出版社作经理的人。在整个机构中，在每一个房间，工人们都需要灵与魂与身子全然成圣。然而我的弟兄，要当心，不要论断。不要将你的弟兄们逼到困难的境地。通过礼貌可以得到一切而且什么都不损失。要待人和气。讲话要有耐心，温文尔雅。要代表基督。{19MR 195.3}"},{"t":7,"p":4,"c":"昨天夜里，我退去休息之后，睡不着。我心里不安。在我面前呈现出许多工人热心推进这个版税问题。我看到混乱；那些一点也没有受到亏待，而是按照他们著作的价值得到了应得报酬的人极力提出一些要求。在期刊上大力鼓吹的那些书籍并不具有所归给它们的优点。{19MR 196.1}"},{"t":7,"p":5,"c":"一本书出版了，而在它之前发表的另一本论述同样主题的书还没有得到足够的时间被带到人们面前呢。第二本书吸引了销售第一本书的注意力。正确和正义的准则因野心勃勃的自私的目的而被漠视了。弟兄们的权利应当得到尊重；不应该增多书籍的出版，因为必须很清楚一本书会妨碍前一本书的销量。《大斗争》就受到了这样的冲击。这本书几乎没有得着公平的机会与《圣经读物》一起销售。《圣经读物》在涉及我们面前的重大利益的非常重要的书——《大斗争》和《但以理与启示录》——之前被引了进来。通过给书报代理们的特别指示，《大斗争》几乎没有机会流通，人们当时所需要的亮光几乎被遮暗了。{19MR 196.2}"},{"t":7,"p":6,"c":"有再次遵循同样做法的危险。因此，我可能有必要提到关于这个题目所赐的亮光。呈现在我面前的是，一本书在横阻另一本书的轨道。这不是公正的判断。我现在要说，根除自私吧！要让上帝自己心田中的宝贵植物存活并生长茂盛。{19MR 197.1}"},{"t":7,"p":7,"c":"琼斯弟兄，若不受到抑制，强烈要求书籍版税的这个问题就会导致极具灾难性的局面。我看到人们伸出手来提出要求，其实他们的要求只是出于自私。我看到自私的毒根生长茂盛，我灵里非常忧伤，因为科利斯长老和你自己竟然与这种事有分。我求你们二人仔细考虑你们所提要求的影响。{19MR 197.2}"},{"t":7,"p":8,"c":"不要让自我膨胀到很大的比例，免得整个人都被玷污。一个漏洞会沉没一艘船，一个裂纹会毁掉整个链条；照样，某个先天遗传或后天养成的品格特性也可能在心中发动，在口中说出来，以致造成永远无法抹掉的为恶印象。我们都在为来生建造品格。要让品格在纯洁高贵的言语和正直的行为上带有上帝的印记。这样，全天庭就会观看并且说：做得好，你这又良善又忠心的仆人。{19MR 197.3}"},{"t":7,"p":9,"c":"让自私及其毒要扎进心里，就造成何等大的改变啊！楼房建起来了，但是并不匀称。可能为今世也为来生建起了大楼。但那个大楼必须经受住最后的检查。它的根基稳固吗？它是建造在遵行上帝的道上吗？上帝的道警告每一个人，要谨慎你怎样建造（林前3:10）。要确保根基是在稳固磐石上。{19MR 197.4}"},{"t":7,"p":10,"c":"心智的能力需要培养。我们的心智要么是上帝的工场，要么是撒但的工场。我们正在谱写历史，我们需要在每一方面都实践我们所教导别人去做的。我们需要培养上帝所赐的每一才能，以便将品格造就为适合主居住的美好建筑。心智是上帝赐予的；品格则是人依照上帝的样式或撒但的样式塑造的。{19MR 198.1}"},{"t":7,"p":11,"c":"我们已经蒙主惠赐伟大亮光和伟大真理的人需要凡事慎重。我们在做着一项天天都被铭记在天上案卷中的工作。因此让我们这属于白昼的人谨慎自守，警醒祷告吧！{19MR 198.2}"},{"t":7,"p":12,"c":"我们必须有秩序、和谐、言行一致，以便显明一种为今生和来世工作的能力。我们若不经常向上向着天国攀登，就是在梯级上向地下行。{19MR 198.3}"},{"t":7,"p":13,"c":"琼斯弟兄啊，你需要上帝之灵折服人心的感化力。你有遗传的品格特性不断在争取掌权。品格就是力量。它是一种交朋友的感化力。既受圣灵的能力作工，自我就会死亡；然而一个人讲的一切道都不会造就品格。要紧的是正确奠定基石。你品格的所有方面都要小心看守。{19MR 198.4}"},{"t":7,"p":14,"c":"琼斯弟兄啊，要小心你的言语。你知道真理，我为基督的缘故敦促你实践真理。你每天都需要上帝使人归正的能力。愿主帮助你，我的弟兄；因为祂已大大赐福你。你需要柔和谦卑的精神，忍耐宽容的精神，和爱弟兄的精神。要谨慎你如何建造；因为建筑物要受试验。{19MR 198.5}"},{"t":7,"p":15,"c":"若谨慎你的话语，则你教训的感化力就会增大十倍。宝贵的讲话才干决不可被滥用。它要么是活的香气叫人活，要么是死的香气叫人死。生命和品格站在伟大、稳固、永久的原则上。当提到《证言》时，不要觉得你有责任驱使它们深入人心。在阅读《证言》时，务必不要掺杂你填充的话，因为那样听众就说不出什么是主对他们说的话，什么是你的话了。要当心，不要使主的话冒犯人。当靠圣灵而行时，有些方法总是正确的。有些方法则是错误的；严厉苛刻的快言快语，并不最适合赢得和医治受伤心灵的话语，是出于自我的。{19MR 199.1}"},{"t":7,"p":16,"c":"需要清除自然的习惯；必须将宝贵的与卑鄙的分开。我们作为基督徒讲话必须像基督愿意让我们讲的。我们或许渴望见到改革，然而因为我们没有见到想要见到的，一个邪灵就将苦胆汁滴进了我们的杯中，于是他人就中毒了。他们被你欠考虑的话语激怒，受到刺激起来反抗。我们用笔墨或声音提倡永恒的真理原则时，需要将那两根橄榄枝中的圣油倾满心中。这样，所洋溢出来的话语，就会改革人，而不致激怒人。你若愿意与上帝合作，祂就会与你的灵同工。我们生活的目的应当是向上帝献上最高的服务。{19MR 199.2}"},{"t":7,"p":17,"c":"你的每一篇文章写的可能都是真理，但里面若有一句苦毒的话，也会毒害读者。有的读者就可能因这一滴毒汁而抛弃你写的所有造就人的有益话语。也有人可能喜欢这一滴毒汁，因为他爱好这种尖刻的话语；他效法你的榜样，也像A.T.琼斯一样讲话。这样邪恶就增多了。要以用爱心说诚实话为你的目标。于是主耶稣就会藉着祂的灵供应力量和能力。那是主的工作。要当心，免得将凡火——A.T.琼斯——与圣火掺杂在你的服务中。你平时的说话方式在事奉上帝时就像凡火。我们切不可将自我掺入为上帝做的任何事情中。（《信函》1899年91号）"},{"t":7,"p":18,"c":"怀爱伦著作托管委员会1988年5月12日全文发表于美国首都华盛顿。{19MR 199.3}"},{"t":7,"p":19,"c":"［第201页是故意留出的空白页]"}]},{"n":"第1394号 对批评者要温柔仁慈，不要亲自报仇；要倚赖上帝并寻求祂的指导、代求和嘉许","ps":[{"t":2,"p":0,"c":"第1394号  对批评者要温柔仁慈，不要亲自报仇；要倚赖上帝并寻求祂的指导、代求和嘉许"},{"t":8,"p":0,"c":"（1895年2月17日写自新南威尔士州，格兰维尔，普罗斯佩克特街，“诺福克维拉，”致“亲爱的孩子们，爱德森和爱玛”）"},{"t":7,"p":1,"c":"我收到了你们很有趣的来信，我亲自读了也读给别人听了。我非常希望你们在所从事的一切事上兴旺成功。我对与你们联络的每一个人都感兴趣。我深感倾心关怀基督已为之舍弃宝贵生命的每一个人。我收到了来自帕默弟兄的一封信，并在读那封信时深感你们需要小心谨慎地行事。我想你们有很多机会操练极大的忍耐与宽容，而不对那些伤害你们心灵的人怀有不喜欢的感觉。{19MR 202.1}"},{"t":7,"p":2,"c":"我请求你们不要鼓励报复的精神。不要照别人待你们的待别人，因为他们并没有仁慈温柔地对待人。你们可以天天学习功课，知道遭遇不信任看起来是怎样的。{19MR 202.2}"},{"t":7,"p":3,"c":"一些被称作安息日复临信徒的人行事会像那个浪子回到家时他哥哥所行的一样。然而当你们凭经验得知受到怀疑是怎么回事时，不要表现出同样的精神。在你们为别人操劳时不要做像这样的事。要始终记得基督的祷告。你们的特权是在你们日常的态度和实践中回应那个祷告。{19MR 202.3}"},{"t":7,"p":4,"c":"无论什么来引诱你，都要记住这个事实：基督已就每一个试探开了一条逃生之路。你不应当陷入灰心中。要记住这个事实：耶稣就在你右边帮助你。你可以绝对地倚赖祂，不考虑别人可能怎么看你或对待你。你会藉着羔羊的血和你所见证的道成为得胜者。{19MR 203.1}"},{"t":7,"p":5,"c":"你们献身去从事的并不是轻松容易的工作。我原希望你们能与你们的母亲联合工作。仇敌会反对你们前进的每一步，而且因为不是我们所有的弟兄都对你们有信心，他们就会觉得自己特别有责任要使那些最需要他们帮助的人尽量艰难。他们会这么做并不是因为他们计划要实行伤害，而是因为他们认为自己在做正确的事。他们会轻率发言，并且采取会引起困惑并在别人心中留下不快乐印象的态度。{19MR 203.2}"},{"t":7,"p":6,"c":"那些轻率发言的人还没有学会如何作基督恩典的忠心管家。然而无论别人的态度怎样，我都奉劝你们要存谦卑的心行在上帝面前，始终将祂的尊荣摆在你们面前。你们若是对人期望很多，就会失望。多年来许多人一直在教育和训练自己反对每一件他们自己的倾向爱好导致他们以一种不利的眼光看待的事；而且，他们在这样反对的时候，还以为自己是在侍奉上帝。{19MR 203.3}"},{"t":7,"p":7,"c":"要记住事实上战斗中的教会还不是得胜的教会。要培养一种仁慈、真实、天上礼貌的精神。一些人可能看这种礼貌只是软弱；然而不要这么看。仁慈、谦恭有礼总是会划算的。“爱人不可虚假；恶要厌恶，善要亲近。爱弟兄，要彼此亲热；恭敬人，要彼此推让。……逼迫你们的，要给他们祝福；只要祝福，不可咒诅。与喜乐的人要同乐；与哀哭的人要同哭。要彼此同心；不要志气高大，倒要俯就卑微的人；不要自以为聪明。不要以恶报恶；众人以为美的事，要留心去做。若是能行，总要尽力与众人和睦。{19MR 203.4}"},{"t":7,"p":8,"c":"“亲爱的弟兄，不要自己伸冤，……因为经上记着：主说：‘伸冤在我；我必报应。’所以，你的仇敌若饿了，就给他吃，若渴了，就给他喝；因为你这样行就是把炭火堆在他的头上。你不可为恶所胜，反要以善胜恶”（罗12:9,10,14-21）。离开或敌对那些怀疑你和对你不公的人决不是最好的。{19MR 204.1}"},{"t":7,"p":9,"c":"每一个人都有其特殊的品格特性，在不同的环境下会表现出来。上帝要求祂的门徒背起十字架跟从基督。耶稣说过：“所以，你们要完全，像你们的天父完全一样”（太5:48）。{19MR 204.2}"},{"t":7,"p":10,"c":"这与祂在云柱中对摩西讲的话是完全相符的。祂说：“你们要圣洁，因为我耶和华你们的上帝是圣洁的”（利19:2）。上帝给以色列众军可见领袖的这个命令不是只对少数负责的著名的军官和杰出人士说的，而是对以色列全军说的。我们在与别人交往时，应当设法实行这个命令，特别是你们在与那些反对上帝劝勉的人交往时。他们没有表现那来自上头的智慧，那种智慧先是清洁，后是和平，温良柔顺，满有怜悯，多结善果。每一个人都是大整体的一部分。{19MR 204.3}"},{"t":7,"p":11,"c":"你们应当警醒祷告，记住无论别人怎么对待你们，他们都无法强迫你怀有一个错误的思想或采取一个错误的行动。我们天天都在决定自己的命运，向上帝的众天使显明我们是喜爱在光明与众圣徒为伍还是喜爱让天国的大门向我们关闭。我们不要考虑自己的名誉，甚至不要考虑真理事业的荣誉。我们的名誉是在上帝手里。我们要表明对上帝圣工的热心。{19MR 205.1}"},{"t":7,"p":12,"c":"但愿那些传讲真理、维护真理的人当心自己所表现的精神，无论是对他们认为错了的弟兄，还是对不信的人。因着骄傲、自尊自负、自我中心和傲慢自大，人们穿上军装准备战斗；但他们的言语、他们的态度，却显明事实上基督并没有住在他们的心灵里。{19MR 205.2}"},{"t":7,"p":13,"c":"相信真理的人必须穿上基督之义的军装。基督住在哪里，那里就有谦卑和温柔。不像基督的脾气被唤起来对付不像基督的脾气，决不会导致和平，反而会不必要地引起恼怒。主与那些总是准备指责和激怒他人的人有一场辩论。我们不要效法他们。许多有优秀资质的人与那真实见证者所说的那类人一样：“然而有一件事我要责备你，就是你把起初的爱心离弃了。所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:4,5）。那对众教会说话的是谁呢？“那有上帝的七灵和七星的，说”（启3:1）。{19MR 205.3}"},{"t":7,"p":14,"c":"人若失去了爱耶稣的心，就失去了爱同胞的心。那些与无穷爱心有密切关系的人会爱基督为之而死的人，像基督爱他们一样。耶稣说：“你们要彼此相爱，……这就是我的命令。”主啊，爱多少呢？“像我爱你们一样”（约15:12）。{19MR 206.1}"},{"t":7,"p":15,"c":"上帝要求祂的信使运用谨慎和自制。在介绍真理时，不要使它有很强烈的自我味道以致不可口。要严于自我批评，运用正确的洞察力区分上帝的尊荣和自我的尊荣。许多人在这里受骗。他们在维护真理的借口下表现着自己的品格特性，显示出一种控告和定罪的精神。{19MR 206.2}"},{"t":7,"p":16,"c":"拥有真理的人担得起作平静、尊贵、公正的人。确实，一些提倡现代真理的人穿上了甲胄，给人以伤害心灵的重击。这种提倡表明事实上他对任何一个不看他所看并感他所感的人感到怨恨。他以为自己是在维护原则；但他并不使那个处在错误中的人看出错误或变成一个拥护真理的人。藉着他的态度，藉着他的脾气，藉着他专横霸道的话语，他使自己没有能力让反对的人信服真理。他的态度如此无礼，他的回答如此讨厌，以致他塞住了听众的耳朵，使他们不听真理。{19MR 206.3}"},{"t":7,"p":17,"c":"主不断地将这些事以不同的方式显在我面前，我就知道一些人在关闭原会向真理敞开的门户，因为他们表现出一种不明智的热心。担负着神圣责任的人需要让他们的心在温柔中消融。一些人被激起了义愤，因为他们看到真理被假牧人篡改了。他们看到真理被曲解和轻视地对待了。{19MR 206.4}"},{"t":7,"p":18,"c":"我们应该总是对基督受到侮辱感到愤慨；但我们不要以辱骂还辱骂，而要默默祷告，祈求主感动那个正在反对真理以致毁灭自己灵魂之人的心，这样才会令我们的天父喜悦。反对真理之人的灵魂对上帝来说与我们自己的灵魂一样有价值。当我们感到愤慨时，要考虑这个事实：那个反对真理的人是已经用上帝独生子的血买回来的。{19MR 207.1}"},{"t":7,"p":19,"c":"耶稣希望我们聪明体谅地对待祂的产业。我们应该表现出这样一种精神以致人们会信服我们有基督的灵，我们是跟过耶稣并学了祂的样式的。我们若是为犯错的人祷告，就要有基督的温柔，常常表现祂的温柔会使反对者的心软化折服。{19MR 207.2}"},{"t":7,"p":20,"c":"在圣经方面大有亮光和悟性不会弥补粗暴、攻击、苦毒的言语和显然的无情。以这种方式提倡真理的人犯的错误对他自己的灵魂和凡与他接触之人的灵魂来说都是致命的。那些以这种方式提倡真理的人需要学习何为真理、真理能为人做什么。多少人需要在熔炉里熔化，以便消灭渣滓并将上帝的形像印在心灵上啊。得到这样改变的人不会用笔用口介绍任何看似积极防御的东西。提倡真理的人必须放下战斗的盔甲，穿上基督的衣服，以谦卑为衣穿在身上。{19MR 207.3}"},{"t":7,"p":21,"c":"我们应该观察自己、审视自己，看看自己是否具有上帝的爱，否则写出的文章和所讲的道就会使人厌弃真理。提倡真理之人言行失检促使人迅速决定反对真理。许多人会因说出或写出的选择欠妥的言语而被诱导这么做。{19MR 208.1}"},{"t":7,"p":22,"c":"真理本身会在许多人心中引起反抗；但我们应当长久忍耐那些并不像我们一样看问题的人。“爱是不加害与人的，所以爱就完全了律法。再者，你们晓得现今就是该趁早睡醒的时候；因为我们得救，现今比初信的时候更近了。黑夜已深，白昼将近；我们就当脱去暗昧的行为，带上光明的兵器”（罗13:10-12）。{19MR 208.2}"},{"t":7,"p":23,"c":"我亲爱的孩子们，我晚上醒着为你们祷告，主赐给我祂圣灵的保证使我确信祂听了我的祷告。“我们各人必要将自己的事在上帝面前说明。所以，我们不可再彼此论断，宁可定意谁也不给弟兄放下绊脚跌人之物”（罗14:12,13）。“我们坚固的人应该担代不坚固人的软弱，不求自己的喜悦。我们各人务要叫邻舍喜悦，使他得益处，建立德行。因为基督也不求自己的喜悦，如经上所记：‘辱骂你人的辱骂都落在我身上。’从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰可以得着盼望。但愿赐忍耐安慰的上帝叫你们彼此同心，效法基督耶稣，一心一口荣耀上帝我们主耶稣基督的父！所以，你们要彼此接纳，如同基督接纳你们一样，使荣耀归与上帝”（罗15:1-7）。{19MR 208.3}"},{"t":7,"p":24,"c":"要是自称信奉真理的人都成为行道的人，而不只是听道的人，岂不是一件极好的事吗？我们一点也不需要自我，而是完全需要基督。{19MR 208.4}"},{"t":7,"p":25,"c":"主耶稣基督耐心地容忍了人心的矛盾与刚愎，我们为何不应容忍那些犯错的人呢？为什么那么多人用一种不容异己的偏狭精神捍卫真理并且展示自我到这样的程度以致损害圣工远过于推进圣工呢？他们给不信的人机会怀疑那些爱真理之人的真诚。但愿站着捍卫真理的人始终使自己的精神、意念、言语和行为顺服基督，然后他才会给教义增光。{19MR 208.5}"},{"t":7,"p":26,"c":"基督对祂的门徒说：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。要让那个人将其印象留在自称跟从基督的人身上。要越来越少自我，越来越多耶稣！“使你们无可指摘，诚实无伪，在这弯曲悖谬的世代作上帝无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来，叫我在基督的日子好夸我没有空跑，也没有徒劳”（腓2:15,16）。{19MR 209.1}"},{"t":7,"p":27,"c":"我们若不藉着表现基督的优雅和温柔，藉着显出像基督一样的品格特性，藉着在我们的外部经验上显出内部成圣的工夫来使基督的道理生色，我们就不是在以基督的方式作工。我们谁也不要因那些因不看而在属灵上盲目的人而生气。我们也曾像他们一样盲目。我们必须灵巧像蛇，驯良像鸽子，才不至于因我们的做法而增加人们对我们信仰的反对。{19MR 209.2}"},{"t":7,"p":28,"c":"每一个自称相信真理的人都有义不容辞的责任要竭尽所能地消除偏见，同时决不藉着向世人让步来减少真理的重要性。我们要藉着我们的礼貌、我们的言语、我们的精神来表明我们在基督门下学过。我们不应该表现苛刻严厉的精神，放纵粗劣的言谈。大教师说：“我心里柔和谦卑，你们当……学我的样式；这样，你们心里就必得享安息”（太11:29）。{19MR 209.3}"},{"t":7,"p":29,"c":"要以谦卑为衣穿在身上。不要带着荆棘去刺人伤人，而要显出圣灵的果子——“就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。这样的事，没有律法禁止”（加5:22,23）。“凡属基督耶稣的人，是已经把肉体连肉体的邪情私欲同钉在十字架上了。我们若是靠圣灵得生，就当靠圣灵行事。不要贪图虚名，彼此惹气，互相嫉妒”（加5:24-26）。我们在为主做的一切工作中，都必须始终学习祂的精神、祂的生活和品格。{19MR 210.1}"},{"t":7,"p":30,"c":"“惟有那愚拙无学问的辩论，总要弃绝，因为知道这等事是起争竞的。然而主的仆人不可争竞，只要温温和和的待众人，善于教导，存心忍耐，用温柔劝戒那抵挡的人；或者上帝给他们悔改的心，可以明白真道，叫他们这已经被魔鬼任意掳去的，可以醒悟，脱离他的网罗”（提后2:23-26）。{19MR 210.2}"},{"t":7,"p":31,"c":"“你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道”（提后2:15）。“我儿啊，你要在基督耶稣的恩典上刚强起来”（提后2:1）。然后你就会有一种值得称赞的热心 。工人若不变得轻率无礼，就能藉着与那些反对真理的人作个人交谈来成就很多。上帝号召凡拥护真理的人都介绍一位被举起来的救主。当你的对手敦促你参与辩论时，要向他们介绍那在耶稣里的真理。{19MR 210.3}"},{"t":7,"p":32,"c":"你们所选择的园地（爱玛和爱德森当时在计划为南方的黑人作工，利用“晨星号”轮船为基地。）不是一个很有希望的园地，因此它一直奇怪地被忽视。然而你们若是忠心顺命的儿女，就会有辛苦工作的特权。有许多我们本会信仰的人缺乏属灵的眼光，不会将车推上陡坡。但是你们不要灰心，也不要丧胆。你们若是手持着犁，就不要将它抛在犁沟中。我们伟大的榜样说：“父怎样吩咐我，我就怎样行”（约14:31）。{19MR 210.4}"},{"t":7,"p":33,"c":"我劝你们在祈祷中多多与上帝在一起。你们可以成功地与耶稣同工。祂必指示你们如何作工。当祂在祂的使命中完成一项工作时，祂就前进，着手从事另一项工作。“这是我从我父所受的命令”（约10:18）。基督在世上做的每一件事都请教上帝的旨意，祂在地上的一生中实现了上帝的目的和计划。祂就这样代表了我们天父对人的旨意。{19MR 211.1}"},{"t":7,"p":34,"c":"基督亲自取了我们的本性吗？这是要给我们一个明显的证据，证明藉着与上帝合作的人可以成就一项大工，使堕落的人类与神性密切相交并联合。我们若没有耶稣就不可能幸福，而祂在祂的大爱中若没有我们也无法感到满足。上帝已经做了上帝所能做的一切来挽回人类。他们像迷羊一样曾拒绝牧人的声音，但他们现在回到灵魂的牧人和监督了，而祂则使他们归属祂自己。{19MR 211.2}"},{"t":7,"p":35,"c":"“上帝就是爱”写在每一个愿意接受这个名号的人身上。天上的至尊耶稣愿意使所有允许祂将他们系在祂无限伟大爱心上的人与祂自己联合。耶稣教导我们知道上帝是永远存在的“自有永有者。”我们藉着诚心相信保持对上帝的效忠。耶稣说过：“摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生”（约3:14,15）。祂又说：“我是好牧人；好牧人为羊舍命”（约10:11）。“我是从天上降下来生命的粮；人若吃这粮，就必永远活着。我所要赐的粮就是我的肉，为世人之生命所赐的”（约6:51）。{19MR 211.3}"},{"t":7,"p":36,"c":"羊群的牧人们哪，你们何时表现住在基督心中的这种爱呢？基督的温柔在哪里呢？你们和你们的同伴应当在上帝面前谦卑己心，变得像小孩子一样。“你们若不回转，变成小孩子的样式，断不得进天国”（太18:3）。你们都是我心里非常亲近的，然而要记住，在每一个考验中，你们都必须坚定地握住那曾为你们钉穿的手。上帝的手常常伸出来要救你们脱离危险，然而当人们说出不是上帝的灵默示的话时，你们就感到灰心了。我的儿啊，当人对你做出不明智的举动时，你有时放弃了那只手，那只伸出来要救你的亲爱的手，你就使耶稣的心忧伤了。这就是我写信给你并警告你不要倚赖人血肉膀臂的原因。你必须惟独倚赖上帝。要指望祂指导你。{19MR 212.1}"},{"t":7,"p":37,"c":"有些担负神圣责任的传道人忘记了自己应当警醒地看守生灵，好像将来要交账的人。他们行事鲁莽愚蠢。他们因为没有每天归正而看不出他们的不智之举意味着什么。对我们应当信任的人失去信心是一件不幸的事。基督为之舍命的宝贵生灵决不可被丢下而落入撒但的网罗和试探之中。{19MR 212.2}"},{"t":7,"p":38,"c":"那些没有感到绝对有责任成为遵行基督话语之人的人，不断用他们鲁莽轻率的言语行为使人处在危险中。然而，我的孩子们，我劝你们行事为人存谦卑的心。不要让一些自称相信真理之人似乎具有的冲动和反复无常使你们灰心。要仰望你们信心的创始成终者耶稣。你们若是愿意倚赖祂，祂就能使你们刚强。{19MR 213.1}"},{"t":7,"p":39,"c":"多年来一直向身居要职的人发出呼吁，敦促他们必需仁慈、心肠软，总是以基督化的方式对待那些与他们接触的人。基督说过：“所以，凡自己谦卑像这小孩子的，他在天国里就是最大的。凡为我的名接待一个像这小孩子的，就是接待我。凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了”（太18:4-7）！{19MR 213.2}"},{"t":7,"p":40,"c":"你的身心灵都属于上帝。你的心智属于上帝，你的才干也属于祂。无人有权利去控制别人的心智，为别人作判断，规定别人的本分是什么。有些权利是属于每一个侍奉上帝之人的。谁也无权夺取我们的这些权利，就像无权夺取我们的生命一样。上帝已赐给我们自由去思想，我们有特权和责任始终作行道的人，听从自己对责任的感悟。我们只不过是人，一个人对另一个人的良心没有管辖权。{19MR 213.3}"},{"t":7,"p":41,"c":"我的孩子们，你们因着创造和救赎而属于主。人无权拿走他无法给予的东西。我们的身体、我们的灵魂和我们的理智属于上帝。祂的印记在我们身上。我无法维护许多人觉得正确的做法——照着他们所愿意的对同胞运用权威发号施令。我一直看到人们采取这种做法，直到我对结果感到恶心伤痛。我们每一个人都有一个个性和身份，不能将之交给其他任何一个人。我们个人都是上帝的作品，要依照上帝的样式塑造成形。{19MR 213.4}"},{"t":7,"p":42,"c":"我要对你和你船上的团队说话，敦促你们尽力而为；因为你们是重价买来的。上帝以无限的温柔对待祂的产业。祂不是一个暴君，任何人无论职位或职业如何，都没有权利严厉独裁。上帝不赞成任何一个人严厉苛刻、伤害同胞的心灵。我盼望并为你们祈祷，愿你们天天献身于上帝。上帝的作为和方式充满着说不出来的温柔和恒久忍耐的爱的香气。当你或其他任何一个人怀有一种与上帝的灵相反的精神时，显而易见你们已经看不见耶稣而被另一个灵控制了。决不要说一句刺耳的话。难道我们不要将上帝所救赎的一切都归还祂吗？难道我们不要将祂已使之归正的心、祂已启迪的良心、祂已净化的感情、甚至祂已买来为要保持成圣和圣洁的身体献给祂吗？“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意。我凭着所赐我的恩对你们各人说：不要看自己过于所当看的，要照着上帝所分给各人信心的大小，看得合乎中道。正如我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此”（罗12:1-5）。{19MR 214.1}"},{"t":7,"p":43,"c":"主耶稣是你个人的代求者。可是应该对同胞感到温柔同情的人却在他们的经验中丧失了基督的爱与温柔。每天要重复多次说：“耶稣已为我死。祂看见我在危险中，有毁灭之虞，就舍命来救我。祂看见战兢的祈求者仆倒在祂脚前，就动了怜悯之心。祂一定会扶我起来。”祂已成了人类的中保。祂提升了信祂的人，将福惠的仓库供他们取用。世人连一样福惠也都无法给予同胞。他们无法涂抹罪孽的玷污。惟独基督的功劳和公义是充分有效的，况且这已丰丰富富地归在我们的账上。我们随时都可以向上帝提取。我们一转向祂，祂就回答说：“我在这里。”{19MR 214.2}"},{"t":7,"p":44,"c":"基督宣布亲自作我们的代求者。祂希望我们知道祂慈祥地担任了我们“替身”的职务。祂将自己的功劳放在金香炉里与众圣徒的祈祷一同献上。这样，祂所疼爱之儿女的祷告就可搀和基督功德的馨香，在香云中升到天父的面前。{19MR 215.1}"},{"t":7,"p":45,"c":"天父垂听祂悔罪儿女每一次的祷告。地上祈求者的声音与我们“代求者”的声音结合在一起。祂是在天上代求。祂的声音常蒙天父垂听。因此我们的祷告要不住地升到上帝面前。不要奉任何世人的名祷告，而要奉我们替身与中保的名。基督已经赐下祂的名给我们使用。祂说：“要奉我的名祈求”（约16:26）。让我们本着信心祈求吧。让我们不要迟疑，而要前进，力上加力，德上加德，胜了又胜吧！{19MR 215.2}"},{"t":7,"p":46,"c":"你若是谨慎地行在上帝面前，那些信靠基督的人就会为基督缘故尊重你。耶稣接待并欢迎你为祂自己的朋友。祂爱你。祂已亲自保证要为你敞开祂全部恩典的宝藏，供你取用。祂说：“到那日，你们要奉我的名祈求；我并不对你们说，我要为你们求父；父自己爱你们，因为你们已经爱我，又信我是从父出来的”（约16:26-27）。祂实际上是说：你们要使用我的名字，当作通达天父慈心和祂全部丰富恩典的护照。“你们若向父求什么，祂必因我的名赐给你们。向来你们没有奉我的名求什么，如今你们求，就必得着，叫你们的喜乐可以满足”（约16:23,24）。“你们奉我的名无论求什么，我必成就，叫父因儿子得荣耀”（约14:13）。你应该教育心灵绝对倚赖上帝；因为我们所需要的是更多的信心。（《信函》1895年92号）"},{"t":6,"p":46,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 215.3}"}]},{"n":"第1395号 一种不圣洁的独立意志；年轻人缺乏谦虚的行为","ps":[{"t":2,"p":0,"c":"第1395号  一种不圣洁的独立意志；年轻人缺乏谦虚的行为"},{"t":8,"p":0,"c":"（1888年8月29日写于加利福尼亚州，希尔兹堡，致“亲爱的哈珀姐妹”）"},{"t":7,"p":1,"c":"我曾寄给你一封写自伯勒瓦利的信，但我没有抄写它，有一些我在上帝之灵的感动之下写的想法我想要保存；因此我希望你将那封信还给我。请给我寄到：加利福尼亚州，希尔兹堡，第65号邮箱，怀爱伦夫人收。我设法保存我有负担感到激励要写的每一个思想和每一件事，特别是当事情摆在我面前，像我写的时候一样清晰的时候。我希望你能接受它为真理，然而既然似乎没有什么能使你离开你自己坚决的目的，我就不能再说什么了。{19MR 217.1}"},{"t":7,"p":2,"c":"主在保健院为我也藉着我为你行了事。负担不再是我的而是你的了。我已本着敬畏上帝的心尽了我的本分，我谦卑地盼望并祈愿你不要以你自己的精神盲目行事，行在你自己所点的火把中。关于争论的焦点，我没有什么要说的了。只要主愿意带领你，就一切都会好了。你若将你的情况抓在自己手中，就会随从你自己的意念，不顾上帝的带领。{19MR 217.2}"},{"t":7,"p":3,"c":"我凌晨一点以后就睡不着了，房子里的人都在沉睡的时候，我在给你写信。我想到你在我们都很担心的事上固执己见就很痛苦，因为我担心你的将来。但你若是选择偏行己路，我们就无法改变你的路线。我看不到你的精神与上帝的灵和谐一致或受祂的灵控制的迹象。你似乎已经夺了你自己口中的嚼环，要照你自己喜欢的行事。我看到的只是不圣洁的意志。我不会责备你，但是警告你要当心你所迈出的脚步。以你现在怀有的情绪，你会做出鲁莽的举动，会使你终身烦恼。{19MR 217.3}"},{"t":7,"p":4,"c":"我已写信给哈珀弟兄，他不应该将事情如此放在心上。他一想到必须放弃你就觉得想要死，然而在这种可悲的情况，他最好放弃你。然而你不要接受他的任何钱或期待他支付你的费用。你若同意接受他的钱，自然就会鼓励他认为你会再次作他的妻子与他同住并忠于你们的婚约。然而你若打算摆脱他，你再接受他的钱财就很没品味了。我看到并意识到你的情况，对你深感同情，因为我知道你所采取的立场必定使你心里痛苦。但我不满意你定意冒一切危险实现你独立的意志。你这么做不会给你自己或其他任何人带来幸福。{19MR 218.1}"},{"t":7,"p":5,"c":"我不会再用我的忠告麻烦你，除非我像在保健院时一样有来自上帝的特别话语给你。我劝你察看你具有的是怎样的精神，看看它是不是基督温柔谦卑的精神。如果没有祂的灵，你就不是属祂的。{19MR 218.2}"},{"t":7,"p":6,"c":"我最近四周一直在希尔兹堡操劳。我已经讲了十四次。我有一个尖锐直率的证言给年轻人，我看到年轻人中间很少谦逊和真实、善良、得体的行为，就感到心痛。有些年轻姑娘如此冒失，竟然主动接近年轻男子；如此缺乏基督化的谦卑和品格的高尚。就在我向人们介绍来自上帝的信息时候，年轻姑娘们却在与年轻男子调情，坐在聚会中，与他们交换便条。{19MR 218.3}"},{"t":7,"p":7,"c":"年轻女子主动接近年轻男子并开始与他们调情。他们的大胆冒失、他们庸俗低劣的谈话和作风，是冒犯上帝的，我上个安息日告诉他们，他们正在迅速变得像所多玛。可是他们却自称是基督徒。我们有一位何等善良、恩慈的主容忍这种对基督徒名号的嘲弄和这种品格的堕落啊。我感到厌恶，为我的救主感到痛苦，因为那些自称代表祂品格的人竟被狡猾的仇敌带领和控制着，他是上帝和人的大敌。{19MR 219.1}"},{"t":7,"p":8,"c":"青年们似乎在假期期间设法看看他们在耶和华的恒久忍耐上能冒险走多远。我一直对这些事有负担。看起来撒但确实在自称守安息日的家庭中扬起了他地狱般的旗帜。他们的青年男女只想着如何能彼此作伴，拆毁矜持与真礼貌的所有屏障。这是一种可怜的局面。{19MR 219.2}"},{"t":7,"p":9,"c":"亚当斯弟兄家对希尔兹堡没有帮助，只是一个活生生的咒诅，我担心他们若不回转——他们每一个人——父亲、母亲和孩子们，就会丧失他们的灵魂。他们保持着一种庸俗低下的水平，是我们的信仰一点不能推荐的。这没有让他们以导致任何一个人荣耀上帝的方式发光。越少这样的家庭来到希尔兹堡，对这个教会就越好。我的心灵感到恶心伤痛。我看不到这等人会得到提升和高贵、文雅和净化，而只看到上帝的审判临近他们。我提到这个家庭是作为其他家庭的一个样本。{19MR 219.3}"},{"t":7,"p":10,"c":"结局近了。上帝行事的时候即将来到。祂必秉公义对那些虽有大光却没有实践那光的人行可怕的事。男孩与女孩调情，女孩与男孩调情，似乎成了一种摧毁常识的情欲，且使可以用他们的才干来荣耀上帝的年轻人的心灵缺乏上帝的灵，像基利波山缺乏雨露一样。{19MR 220.1}"},{"t":7,"p":11,"c":"你自己若曾摆脱这种精神，原不会处于现在的景况。道德品味若不得到精炼，基督若不在心灵中成为一种永久的原则，就只有很少的年轻人会看见天国。他们误用了自己的能力，滥用了所赐给他们的特权和机会，必将收获他们所撒的，就是一种他们将不愿收到仓里的收成。哪里赐下了大光、给予了大机会和特权，那里就有这种加强的不信，这种对亮光的坚决抵制，这种对上帝神圣恩惠的藐视，以致我只能看到这些如此受恩待的人会遭受可怕的审判和忿怒。{19MR 220.2}"},{"t":7,"p":12,"c":"无论在哪里天与地之间的交流是自由和丰富的，而上帝的恩赐却没有受到赏识，上帝的恒久宽容与忍耐最终就会耗尽。于是曾经蒙福一度蒙恩的人就被上帝抛弃和遗弃。耗尽神圣的忍耐是一件可怕的事。上帝今日肯定在藉着祂的众仆人讲话，像在以往的时代一样。祂在现今有祂的信使，像在古时一样，然而那些心里没有神圣启迪的人，在上帝的事上没有深刻丰富经验的人，却没有凭经验知道自己因何绊跌。他们糊涂了；被仇敌迷惑了；当永在的父设法用髑髅地的十字架拯救他们时，他们就拒绝了所提供的怜悯。甚愿人们的心能被耶稣的爱感动！{19MR 220.3}"},{"t":7,"p":13,"c":"上帝造了人的心智，人必须藉着耶稣基督的功劳造就品格。多么少的人乐于舍己，背起十字架，跟从耶稣啊！我原打算只给你写几行，却写了好几页。我关心你的灵魂，愿它能得以洁净，脱离一切污秽，成为适合圣灵居住的殿。（《信函》1888年39号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 221.1}"}]},{"n":"第1396号 海勒姆·里奇的情况","ps":[{"t":2,"p":0,"c":"第1396号  海勒姆·里奇的情况"},{"t":8,"p":0,"c":"（1861年1月写于密歇根州巴特尔克里克）"},{"t":7,"p":1,"c":"我蒙指示看到海勒姆·里奇的情况；我蒙指示回顾过去，看到他缺乏原则。他不知道什么叫真正的尊荣。他的生活有一个污点，一个巨大的污点。他过去的生活是败坏的。他使丈夫和妻子分开，可耻地将自己献给了败坏的欲望，给自己的名誉和生命带来了一个污点，这个污点会永远追随着他，使他永远不能在教会里担任任何职位或在那里采取高尚的立场。{19MR 222.1}"},{"t":7,"p":2,"c":"他在带给自己和他的犯罪搭档这一切的耻辱之后，要是他曾感到自己罪大恶极并且藉着认罪、悔改和心灵的破碎在上帝面前大大自卑，要是他完全弃绝了自己以往邪恶的道路，改正他的作风，洗心革面，主原会使祂的忿怒转离他。但我却蒙指示看到他的悔改并不真诚，他作出坦白是为了让那些一点不会满意他以往行为的人感到满意。他从未下干净彻底的工夫。{19MR 222.2}"},{"t":7,"p":3,"c":"现代真理对他的心有影响，有一段时期它的影响约束了他的行为。他打算作一个基督徒，但他从未看到他以往罪恶的黑暗邪恶。他在现代真理里的弟兄们开始信任他，认为他差不多对了。他们很重视他，而当他逐渐而巧妙地赢得他们的信任时，他就开始为自己毕竟不是很坏，变得自高了，被撒但吹捧得膨胀起来，于是他体贴肉体之心的自然感受就影响了他的生活。要是尖锐直接的证言没有在教会里受到镇压，他的行为原会受到最高的谴责，他原会早就与基督的教会分开了。{19MR 222.3}"},{"t":7,"p":4,"c":"我蒙指示看到他逐渐而巧妙地赢得女性的喜爱，向他们献殷勤，鼓励她们爱他，然后玩弄她们的心。天使指着他，皱着眉说：“一个玩弄人心并因自己的羞耻而狂喜的人。他的心灵在他的罪孽里自夸。所有这种人的名字都要腐烂。时候要到，他们会令人嗤笑、羞辱。他们必定收获他们所撒的——一场丰收。严霜不会使它枯萎，霉病也不会毁灭它；他们必定获得丰收。”{19MR 223.1}"},{"t":7,"p":5,"c":"我蒙指示他曾鼓励他现任妻子的感情。他不配她的爱，不配她纯洁的恋情。可是他却并不满足，反而采取一切手段去俘获别的女人的心，在那些没有彼此奉献内心和信心的夫妻之间引起争论和纠纷。他们藉着最严肃的婚誓而成为一，但他却会乐于毁坏那支持和保护婚约的神圣纽带以满足他体贴肉体之心的色欲感情。{19MR 223.2}"},{"t":7,"p":6,"c":"约翰·莫顿并不是一个天生心灵高尚的人。他是小气、吝啬的，并不追求提高自己的生活，依据上帝的道改正自己的行为举动。可是他的状况在主眼中比海勒姆好得多。海勒姆已进来激起纷争，在约翰心中引起嫉妒，希望约翰采取会使迪莉娅厌恶他最终使她鄙视他而不是爱他的做法。{19MR 223.3}"},{"t":7,"p":7,"c":"这一切是何等被咒诅的精神啊——他偷了她的爱情，尽管他有义务遵守严肃的婚姻誓言要珍爱和保护另一位，远比他优秀的一位，他配不上的一位，他也不赏识的一位。他毫无道德价值感，也没有优良圣洁的感情意识。他已那么久玩弄人心的情感，以致他并不珍视那些情感。他的思想、感情和行为是低劣可耻的。{19MR 223.4}"},{"t":7,"p":8,"c":"他的妻子遭受了深切的忧伤，要是她告诫她的丈夫或警告他，对他就像耳边风。当她心中极其痛苦仿佛要爆炸时，他却轻蔑地指控她嫉妒和吹毛求疵。海勒姆啊，罪过就在你的心灵上，污点在你的生活上。那真实见证者说：“我知道你的行为。”上帝注意到一切，一切都在祂面前经受检阅。祂必审判这些事。{19MR 224.1}"},{"t":7,"p":9,"c":"我看到他（海勒姆）不应该再与教会相交。他的妻子不可或掩盖他的罪或打破所赐直率证言的效力，而要支持正义，支持圣洁，爱上帝所爱的人。我看到主怜悯她，她若愿意倚靠祂全能的膀臂得力量，祂就会扶持她。{19MR 224.2}"},{"t":7,"p":10,"c":"请抄写此信并立即将它寄回。（《文稿》1861年1号）"},{"t":6,"p":10,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 224.3}"}]},{"n":"第1397号 为病人祷告的指导方针；想方设法与自然配合","ps":[{"t":2,"p":0,"c":"第1397号  为病人祷告的指导方针；想方设法与自然配合"},{"t":8,"p":0,"c":"（1892年3月11日写于澳大利亚，墨尔本，北菲茨罗伊，致J.H.凯洛格医生）"},{"t":7,"p":1,"c":"我以最深的兴趣读了你寄给我们的信，并向你保证我们对你叫我们注意到的问题感兴趣。我给你写了一封长信，不过放错了地方，直到现在都没有找到它。{19MR 225.1}"},{"t":7,"p":2,"c":"我写信的时候的左侧的手臂和肩膀相当疼痛。我不敢抬胳膊，但是可以把纸放在我的膝盖上写一些字。然而我没有时间细述我自己，所以要直接说到点子上。{19MR 225.2}"},{"t":7,"p":3,"c":"你对一些人在为病人祷告时采取的做法感到痛苦。这（为病人祷告）是一个很微妙的问题，我担心对许多人的意见来说，不会得到满意的解决。我设法本着敬畏上帝的心遵照主已赐给我的亮光行事。我曾为好几个人祷告，献上很迫切的请求，因为在我看来让他们起来恢复健康会荣耀上帝，而且我不愿接受拒绝。{19MR 225.3}"},{"t":7,"p":4,"c":"我为之祷告的那好几个人显然到了他们生存的最后时刻。我的祈祷非常迫切，因为我觉得我的恳求必须得到应允；他们恢复了健康。他们中有些人后来的状况与人们的期待完全不同，因为有几位的历史证明，他们离世倒还更好一些。有一个长大以后成为一名臭名昭著的贼，另一个变得荒淫无耻，还有一个成年后不爱上帝也不爱祂的真理。{19MR 225.4}"},{"t":7,"p":5,"c":"我一直对这些事感到烦恼，多年前采取了这个立场：要是我有什么责任要为病人祷告，我会带着这个请求来到主面前：“主啊，我们无法看透这个病人的心，但祢知道使他恢复健康是否会对他的心灵有益处并荣耀祢的名。请以祢的大良善怜悯这个病例，让健康的作用在他的身体系统里发生。这工作必须完全请祢自己来做。我们已经做了人间的技术能做的一切；现在，主啊，我们把这事摆在祢脚前，请祢做只有上帝才能做的工作，若是对他有益处并能荣耀祂，请阻止疾病的进展并且医治这位患病受苦的人。”{19MR 226.1}"},{"t":7,"p":6,"c":"简而言之，这就是我为病人祷告的方式。但我想过我可能会熄灭别人强烈恳切的信心，多年来我觉得我没有责任与他人一起为病人祷告。这就是我为亨利N.怀特祷告的方式。但我在为病人恳切祷告之后要做什么呢？我就不竭尽所能使他们康复了吗？不，我更恳切地作工，更多地祈祷，求主赐福祂亲手所提供的方法；求祂赐下成圣的智慧使我在病人复原的事上与祂合作。{19MR 226.2}"},{"t":7,"p":7,"c":"我在我丈夫的事上就是这么做的。我为他献上了许许多多的祷告，然而你很清楚那些请求没有立即得到回答。祈祷的人变得厌倦了，因为没有看到他们的祷告蒙应允，便设法找理由解释这种耽搁。但我没有停止我的祷告。当我看到他没有复原时，我就加倍用力。我开始想方设法最大限度地帮助自然机能，在病人身上造成有益健康的改变。我日夜祈求智慧，要是我停止了祷告和努力，他原会死去。{19MR 226.3}"},{"t":7,"p":8,"c":"当爱德森和威利病得很重时，我们先是恳切地向上帝祈祷，求祂斥责疾病，医治他们。然后我们就觉得自己不用竭尽所能帮助他们复原了吗？不。我们极其有力地作工，使用上帝自己的疗法。我们以多种方式使用水疗，祈求主悦纳我们的努力，赐给我们力量和智慧只使用上帝所提供的简单自然的疗法（而不使用药物）。我们就这样与上帝合作。{19MR 227.1}"},{"t":7,"p":9,"c":"在为病人祷告时，必须有信心；因为这符合上帝的话。“义人祈祷所发的力量是大有功效的”（雅5:16）。所以我们不可放弃为病人祷告，我们若是不能有特权接近上帝，把我们一切的软弱和缺点都摆在祂面前，把这些事都告诉我们慈悲的救主，相信祂垂听我们的恳求，就应当感到非常悲哀。{19MR 227.2}"},{"t":7,"p":10,"c":"有时我们的祈求不会立时得到应允；有时我们得耐心等待，继续恳切地祈求我们所需要的东西，那个情辞迫切的求饼者的情况说明了我们的情况。“你们中间谁有一个朋友半夜到他那里去，说：‘朋友！请借给我三个饼；因为我有一个朋友行路，来到我这里，我没有什么给他摆上。’那人在里面回答说：‘不要搅扰我，门已经关闭，孩子们也同我在床上了，我不能起来给你。’我告诉你们，虽不因他是朋友起来给他，但因他情词迫切的直求，就必起来照他所需用的给他”（路11:5-8）。{19MR 227.3}"},{"t":7,"p":11,"c":"这个教训的意义超过我们所能想到的。我们要继续求，即使我们没有感受到对我们祷告的立即回应。“我又告诉你们，你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为，凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（路11:9,10）。{19MR 228.1}"},{"t":7,"p":12,"c":"我们需要恩典，我们需要上帝的启迪，以便藉着圣灵知道如何求我们所需要的东西。我们的祈求若是主创作的，就必蒙应允。（《信函》1892年17号）"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 228.2}"}]},{"n":"第1398号 疗养院定位于城外，有足够地产；为获得健康，要锻炼身心","ps":[{"t":2,"p":0,"c":"第1398号  疗养院定位于城外，有足够地产；为获得健康，要锻炼身心"},{"t":8,"p":0,"c":"（1904年1月8日写于加利福尼亚州，疗养院，“榆园，”“致在加利福尼亚南部从事医疗工作的弟兄姐妹们”）"},{"t":7,"p":1,"c":"我读了所写给我论及加利福尼亚州南部疗养院地点的那些信，现在要设法把已经呈现给我的一些事写给你们。{19MR 229.1}"},{"t":7,"p":2,"c":"波莫纳配有家具的楼房，出价2.5万美元，在某些方面有利于疗养院的工作。在其它方面它却不符合所赐给我关于我们的疗养院应该如何的指示。需要更多的土地。时候正迅速来到，那时工会的控制权会很压制人。{19MR 229.2}"},{"t":7,"p":3,"c":"主一再指示：我们的人应该带着他们的家人离开城市，进入乡村，生产自己的粮食，因为将来买卖的问题将会非常严重。我们现在就应该听从一再给我们的指示：离开城市，到农村去。那里的房屋不会挤在一起。你们也不会受到敌人们的干扰。{19MR 229.3}"},{"t":7,"p":4,"c":"我们的疗养院不应该在任何城市里面或靠近城市。最重要的是，疗养院要有土地相连一同购置，可以为在疗养院工作的人提供家园，也可为病人提供户外工作的设施。{19MR 229.4}"},{"t":7,"p":5,"c":"要为对生活没有坚定把握的家庭建房子。男子和妇女都应在田间果园和菜园里工作。这能使神经和筋肉都健康壮实。住在户内久病不起是很不好的。如果病人能在户外空气中适当锻炼自己的神经、肌肉和筋骨，就会恢复健康。{19MR 230.1}"},{"t":7,"p":6,"c":"关于积极运用大脑、骨骼和肌肉方面，人们存在着惊人的无知。应当使身体各部分均衡地分担重荷，这对身体各部分的均衡发展与和谐行动来说是必不可少的。{19MR 230.2}"},{"t":7,"p":7,"c":"许多人没有认识到耕地、种植水果蔬菜，使自己的餐桌上摆上这些东西的重要性。我蒙指示对每一个家庭和教会说，要恐惧战兢做成自己得救的工夫。唯恐因不聪明地对待身体而破坏上帝对你的计划，这样，上帝就会赐福你。{19MR 230.3}"},{"t":7,"p":8,"c":"许多人行事好像健康和疾病与他们的行为完全无关，是他们完全无法控制的。他们没有思索前因后果，认为软弱疾病在所难免。他们认为疾病的侵袭乃是天意的特殊安排，是某种控制性能力主宰的结果。他们用药物治病，可是治病的药反而削弱了身体系统。生病的人不论是男是女，若肯每天在户外活动，锻炼自己的肌肉，均衡地运用脑子，骨骼和肌肉，软弱和倦怠就会消失。健康代替了疾病，力量代替了虚弱。{19MR 230.4}"},{"t":7,"p":9,"c":"但愿那些患病的人能尽自己的一切力量，矫正饮食及服装的习惯，实行审慎的运动，以恢复健康。但愿来到我们疗养院的病人们，接受教导与上帝合作以谋健康。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。上帝创造神经及肌肉，是要让它们能被运用。人体的机器是因不活动才会有痛苦和疾病。{19MR 231.1}"},{"t":7,"p":10,"c":"关于我们疗养院的定位，再说几句。这些机构决不应建在城市里面。它们应当建在乡间，在宜人的环境中并与大量土地相连。这是绝对必要的。将会发现花园菜园和果园在成功地治疗病人方面是使人得健康的媒介。许多来到我们疗养院受益于这些有利条件的人会蒙福改善健康状况。他们会变得对所分给他们去做的工作如此感兴趣以致忘了自己的各种病痛。{19MR 231.2}"},{"t":7,"p":11,"c":"正是因为有那么少的土地与波莫纳的地产相连，我才严重质疑购买它的可取性。我们必须拥有土地，好给病人提供户外工作。{19MR 231.3}"},{"t":7,"p":12,"c":"位于圣迭哥五英里外的波茨疗养院现在以很低的价格提供给我们。我若是再年轻些，就会强壮到想要买那块地产，设法在那里建立疗养院工作。我们若不善用这种机会，就决不会得到更好的机会了。总是有一些风险要冒的。从工作的开端直到现在，这一直是我们的经验。{19MR 231.4}"},{"t":7,"p":13,"c":"我的儿子刚才让我读了他写给你们的信，他所说的符合我的意见。我现在不要再给你们写了，然而若有进一步亮光临到我，我会寄给你们的。（《信函》1904年5号）"},{"t":6,"p":13,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 231.5}"}]},{"n":"第1399号 醒来，并为基督而活；饶恕和彼此相爱；团结一致地作工","ps":[{"t":2,"p":0,"c":"第1399号  醒来，并为基督而活；饶恕和彼此相爱；团结一致地作工"},{"t":8,"p":0,"c":"（1907年2月5日写于加利福尼亚州，疗养院，“致我们在[澳大利亚]墨尔本和周围教会的肢体们”）"},{"t":7,"p":1,"c":"主希望你们接受福音并将之实践在你们的生活中。祂号召你们成为谦卑寻求祂的人，将真理接受到诚实善良的心里，并在品格的显然改变上将真理彰显出来。要让每一个信徒都转而注意寻求耶和华，以便教会作为整体可以本着真正的谦卑站在上帝面前，肢体们的心灵得以洁净，脱离一切罪污。{19MR 233.1}"},{"t":7,"p":2,"c":"我的弟兄姐妹们，要把握住完善基督徒品格的工作。我们应当为上帝的荣耀而活。需要有深刻的省察己心。在用上帝之道的真理洁净生活方面有一项大工要完成。当这真理得到应有的接受时，人生就会成为一股荣耀上帝的能力。{19MR 233.2}"},{"t":7,"p":3,"c":"弟兄姊妹们：要醒起，醒起！要宣扬纯朴的福音。要努力听从“经上说什么”（罗4:3）。你们听得正确、从心里清除自私是最重要的，因为关系到你们永恒的福利。你们是否在寻找那颗重价的珠子？你们是在防备撒但的骗术，还是打算接受那些离弃真道和听从引诱人之邪灵者的意见？你们得救在于你们听得正确，存着温柔的心领受所栽种的道。{19MR 233.3}"},{"t":7,"p":4,"c":"你们愿意与上帝和好，遵守祂的诫命，使你们的灵与魂与身子都得以成圣吗？你们是藉着上帝独生子的死、用重价买来的。你们的心脏在搏动。你们的生命靠赖心脏的搏动。这搏动不受你们意志的控制。你们无忧无虑地吃喝睡觉。但上帝对你们的关怀照顾是不停的。祂管辖维持生命的血液循环。{19MR 234.1}"},{"t":7,"p":5,"c":"世人的嘴唇为感谢祂的保佑照顾所发的话语在哪里呢？何处有人承认祂不停地看顾呢？为什么没有感激在感恩的奉献中从生命涌流出来呢？为什么心中没有涌上喜乐之泉呢？为什么没有做出最神圣的献身保证遵行主的旨意和道路呢？应该充满每一个人心中的明智的想法在哪里呢？现在应当看到彻底归正脱离自私。所有的计划，若是不倾向于直接推进主的计划，我们就都应当放弃。那些计划若是得到实行，就会阻碍应该为将亡之人做成的工作。{19MR 234.2}"},{"t":7,"p":6,"c":"我们已来到这世界历史的关键时刻，撒但如果能哄骗我们在这时候沉睡，他的目的就会达到。主号召我们在澳大利亚的各教会做出坚决的努力支持正义，免得肢体们陷入仇敌的某个欺骗的网罗。要醒起，醒起！要除去你们的骄傲，放弃你们模棱两可的态度。你们考验的时候已经来到，你们要么站在基督一边，要么反对祂。你们现在站在哪一边呢？是站在世界一边，还是站在基督一边呢？你们是否接受真理，准备好向冷漠粗心的人说合宜的话以吸引他们的注意呢？上帝要你们在态度上有明确的改变。你们所拥有的真理是永生上帝的道。你们在用什么行动来满足福音的要求呢？你们最大的愿望是不是要学习主的旨意呢？祂为你们克己牺牲、舍了自己的生命好使你们可以成为上帝的儿女。你们是否致力于唤醒生灵关心永恒的现实呢？{19MR 234.3}"},{"t":7,"p":7,"c":"现在你们要学习如何诚恳而明智地从事拯救行将沦亡之人的工作。不可与黑暗的权势有任何妥协。要学习上帝律法的要求，全心全意地遵守。这样，你们的人生就会在世界属灵的黑暗中发出耀眼的光芒。{19MR 235.1}"},{"t":7,"p":8,"c":"那些已经受洗并且采取立场站在主的一边，与仇敌分开的人，已保证自己要侍奉上帝。当你们下到水中并奉父、子、圣灵的名受洗时，天上的这三大权能就保证自己要赐给你们能力和恩典去抵挡每一羞辱上帝的试探。当你们从水中上来时，你们就代表了基督的复活。{19MR 235.2}"},{"t":7,"p":9,"c":"“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面。基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里。{19MR 235.3}"},{"t":7,"p":10,"c":"“所以，要治死你们在地上的肢体，就如淫乱、污秽、邪情、恶欲，和贪婪（贪婪就与拜偶像一样）。因这些事，上帝的忿怒必临到那悖逆之子。当你们在这些事中活着的时候，也曾这样行过。但现在你们要弃绝这一切的事，以及恼恨、忿怒、恶毒（或作：阴毒）、毁谤，并口中污秽的言语。不要彼此说谎；因你们已经脱去旧人和旧人的行为，穿上了新人。这新人在知识上渐渐更新，正如造他主的形像”（西3:1-10）。{19MR 235.4}"},{"t":7,"p":11,"c":"有重大的责任临到奉父、子、圣灵的名受洗的人。要努力明白这一句话的意思：“你们已经死了，你们的生命与基督一同藏在上帝里面。”你们既开始了新生活，就保证要表现基督的生命。你们既穿上了新人，“这新人在知识上渐渐更新，正如造祂主的形像。”“所以你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心；倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心，爱心就是联络全德的。又要叫基督的平安在你们心里作主，你们也为此蒙召归为一体，且要存感谢的心”（西3:12-15）。{19MR 236.1}"},{"t":7,"p":12,"c":"有罪的旧生命已经死亡。借着受浸时所许的愿，在基督里的新生命开始了。你们要实行救主品格中的美德。“当用各样的智慧，把基督的道理丰丰富富的存在心里，用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂上帝。无论做什么，或说话或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（16,17节）。{19MR 236.2}"},{"t":7,"p":13,"c":"这些事情要呈现在众教会之中。仁爱、同情、温柔要在我们中间显示出来。我们作为上帝的选民，要披戴怜悯和仁慈。归主之前所犯的罪，要与旧人一同抛弃。在穿上新人基督耶稣的时候，要穿上了“恩慈、谦虚、温柔、忍耐。”{19MR 236.3}"},{"t":7,"p":14,"c":"那些与基督一同复活过新生活的人乃是上帝的选民。他们是归耶和华为圣的，蒙祂承认为祂所爱的。既是这样，他们就在严肃的圣约之下，要以谦卑的心作为自己的特征，披上公义之衣，有不同于世界的精神与行为，表明他们是向主学习的，祂说：“我心里柔和谦卑。”他们如果认识到自己是已经与基督同死的，如果遵守他们受洗时所立的约，世界就会没有能力吸引他们离开基督而否认祂。他们如果过基督在世时的生活，就必与上帝的性情有分。于是，基督是我们的生命，当祂显现时，他们也要与祂一同显现在荣耀里。{19MR 236.4}"},{"t":7,"p":15,"c":"上帝的子民应当相爱如弟兄姐妹。他们应当仁慈有礼，应当彼此饶恕，像基督饶恕了他们一样。他们应当在凡事上效法祂的榜样；因为他们的生命与基督一同藏在上帝里面。我的弟兄姐妹们，要考虑这种生活的可能性。基督徒的团结是一件重大而奇妙的事。要为此而努力。“那召你们的既是圣洁，你们在一切所行的事上也要圣洁。……你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从清洁的心彼此切实相爱。你们蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子，是藉着上帝活泼常存的道”（彼前1:15, 22, 23）。{19MR 237.1}"},{"t":7,"p":16,"c":"我的弟兄姐妹们，难道你们不愿听从这个呼吁吗？当因我不能亲自与你们同在而由一个人替我将它读给好几个教会的肢体们听时，但愿信徒们作出响应。要在上帝面前屈膝，承认你们的倒退。要存谦卑的心接受基督的话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29, 30）。{19MR 237.2}"},{"t":7,"p":17,"c":"我们需要团结一致地工作并与基督同工，使我们不至于被拉走离开真道。在夜间的异象中，我在向墨尔本的教会讲这些话，使他们铭记需要为基督的来临作准备。我们现在需要非常恳切；因为我们已经因我们的生命没有与基督一同藏在上帝里面而丧失了许多时间。当我提出这些事的时候，感受到了上帝之灵的深刻运行，亮光进入了聚会。人们作出了谦卑的认罪。一些起先似乎漠不关心的人放声痛苦起来，并且承认了他们的罪，一场改革开始了。{19MR 238.1}"},{"t":7,"p":18,"c":"我写这些事给你们是因为我相信这将会成为帮助你们出离黑暗进入光明的手段。（《信函》1907年32号）"},{"t":6,"p":18,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 238.2}"}]},{"n":"第1400号 选自广泛主题的有日期和无日期的日记，显然写于1890年和1891年；随从属世方针的危险和结果","ps":[{"t":2,"p":0,"c":"第1400号  选自广泛主题的有日期和无日期的日记，显然写于1890年和1891年"},{"t":4,"p":0,"c":"《大斗争》卷四的发行"},{"t":8,"p":0,"c":"1891年1月1日，密歇根州，巴特尔克里克"},{"t":7,"p":1,"c":"我有许多困惑的思想，而且背着一个沉重的担子。为什么我们《评论与通讯》出版社的负责人们感觉不到在我们自己的人和世上的人中间更充分地发行《预言之灵》卷四的负担呢？在准备这本书时，聘请了能干的工人，投入了许多金钱，以便使它以最好的样式面世。{19MR 239.1}"},{"t":7,"p":2,"c":"一直管理我们书籍销售的那些人怎么竟能忽视这本书两年之久，不做任何事去推动《卷四》的销售呢？主感动我写这本书以便它能毫不迟延地发行世界各地，因为其中所含的警告是预备一班人在主的日子站立得住所必需的。然而负责人们却让这本书印出来就“死”了。我对他们所说所写的一切，我公开讲论的一切，都没能改变局面。{19MR 239.2}"},{"t":7,"p":3,"c":"我的心灵依然因发行这本书的重要性而沉重。已经犯下一个严重的错误。虽然没有公然讲什么特别反对《预言之灵》卷四的话，但这本书却在很大的程度上被另一本书取代了，这使得世人得不着上帝所赐的亮光。《卷四》被丢下，《圣经读物》那本书却得到那些负责我们书报发行之人的推荐。藉着在我们的报刊上发布说明和通知，也藉着在公众聚会上推荐，《圣经读物》一直被介绍在我们的人面前。能用来支持《圣经读物》的每一件事都介绍给我们的人了。{19MR 239.3}"},{"t":4,"p":3,"c":"预言1890年的灾难"},{"t":8,"p":3,"c":"（写于1890年1月初）"},{"t":7,"p":4,"c":"1890年在我们的世界上有毁灭灵魂的迷信。当基督二次降临时，全世界的人将会表现为两大类，正直的和不正直的，义的和不义的。在人子降临的兆头之先，天上必有神迹奇事。{19MR 240.1}"},{"t":7,"p":5,"c":"我预计在1890年会有大量的人员伤亡。罪行之严重要超过现在的任何记录。会有哀哭、悲伤和灾祸。在去年，1889年，几乎每天都向我们传来海洋和陆地上灾难的消息——异常的毁灭性大火，吞没城镇乡村及其居民的地震，极可怕的列车事故，毁灭了大量财产的龙卷风和洪水，包括摧毁了两千多条性命的约翰斯敦和威廉斯波特洪水。{19MR 240.2}"},{"t":7,"p":6,"c":"去年美国发生的灾难造成了人心惶惶。类似的灾难也降在其他的国家。上帝大怒的碗中已经洒出一些落在陆地和海洋上，影响了空气的成分。人们虽然在搜寻这些异常状况的原因，却是徒然。{19MR 240.3}"},{"t":7,"p":7,"c":"上帝没有抑制黑暗的权势去从事他们致命的工作，就是用致命的毒气败坏空气，即生命和营养的来源之一。不仅植物的生命受到影响，而且人也遭受瘟疫。霍乱和各种疑难杂症层出不穷。在一定范围内猖獗的白喉，正夺走小孩子宝贵的生命，现在似乎快控制不住了。{19MR 241.1}"},{"t":7,"p":8,"c":"这些事情是上帝大怒的碗点点滴滴落在地上的结果，这不过是不久将发生之事的微弱表现。人们已经感觉到各地的地震，但这些扰害一直很有限。今年我们可以预料会发生更多。在刚刚结束的一年里，一些城市几乎夷为平地。数以千计的人被埋在地下。许多地方都感受到预兆性的震颤。这是就可能突如其来的地震和地裂发出警告。{19MR 241.2}"},{"t":7,"p":9,"c":"可怕的震动会临到地上，耗费巨资建立起来的气派的宫殿必定会变成废堆。地壳要因地球内部所蕴藏的自然力爆发而撕裂。这些元素一旦喷出，就要将那些人的财宝一扫而空，他们多年来靠着大肆占有他们所雇用之人不足糊口的工资而积攒他们的财富。宗教界也要被可怕地震动，因为万物的结局近了。{19MR 241.3}"},{"t":4,"p":9,"c":"撒但努力消灭创造的纪念——安息日"},{"t":7,"p":10,"c":"整个社会分为两大类人：顺从和不顺从的。我们站在哪一边呢？{19MR 241.4}"},{"t":7,"p":11,"c":"那些遵守上帝诫命，活着不是单靠食物而是靠上帝口里所出一切话的人，组成了永生上帝的教会。那些选择跟随敌基督者的人，则是那大叛徒的国民。他们站在撒但的旗帜之下，破坏上帝的律法，也勾引别人破坏律法。他们努力制订国家的律法，使人藉着践踏上帝国度的律法，而表明自己效忠世上的政权。{19MR 242.1}"},{"t":7,"p":12,"c":"撒但以无关紧要的小事扰乱人心，使他们看不清重要的事。仇敌正在设法使世界落入他的圈套。{19MR 242.2}"},{"t":7,"p":13,"c":"所谓的基督教界将要成为上演重大而决定性的几幕的剧场。掌权人要效法罗马教的榜样定立控制良心的法律。巴比伦要使万国喝她邪淫大怒之酒，所有的国家都必受到连累。对于这个时候，《启示录》的作者约翰断言：“地上的客商因她奢华太过就发了财。我又听见从天上有声音说：我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃；因她的罪恶滔天，她的不义，上帝已经想起来了。她怎样待人，也要怎样待她，按她所行的加倍的报应她，用她调酒的杯加倍地调给她喝。她怎样荣耀自己，怎样奢华，也当叫她照样痛苦悲哀，因她心里说：我坐了皇后的位，并不是寡妇，决不至于悲哀”（启18:3-7）。{19MR 242.3}"},{"t":7,"p":14,"c":"“他们同心合意将自己的能力权柄给那兽。他们与羔羊争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王。同着羔羊的，就是蒙召、被选、有忠心的，也必得胜”（启17:13, 14）。{19MR 242.4}"},{"t":7,"p":15,"c":"“他们同心合意。”将有一种普世的联合，一种非凡的协调，一种撒但势力的联盟。他们要“将自己的能力权柄给那兽。”这样就出现了与那个往时逼迫凡胆敢拒绝不依从罗马教的宗教仪式与礼节之人同样专断压制的权势，反对宗教自由及凭良心敬拜上帝。{19MR 242.5}"},{"t":7,"p":16,"c":"在末世所进行的战争中，一切已经背道、不再忠于耶和华律法的腐败权势，都要联合起来，敌对上帝的子民。在这场战争中，第四条诫命的安息日，要成为争论的焦点；因为在这条守安息日的诫命中，那位伟大的立法者指明自己为天地的创造者。{19MR 243.1}"},{"t":7,"p":17,"c":"撒但曾用贿赂试探基督，应许说祂若愿意拜他，就会拥有世上的国度。仇敌很清楚，要是救主拜他，世上的国就决不能成为我们上帝和祂儿子基督耶稣的国了。照样，在跟从基督之人与黑暗权势之间最后的大争端中，撒但也向男男女女提出贿赂。一些人无价出卖了自己；因为人就是赚得全世界，赔上自己的生命，有什么益处呢（可8:36）？{19MR 243.2}"},{"t":7,"p":18,"c":"除了他曾向基督提供的贿赂，撒但还在这个时代拿着各国的法律来到上帝的子民面前，宣布说：“我现在安排了事态。你必须拜我，否则就会收回你从世界得保护的权利。”{19MR 243.3}"},{"t":7,"p":19,"c":"许多人无视第四条诫命的安息日，将之废弃，却高举但罗马教所制定的伪安息日。大罪人的律法被接受和抬举来替代上帝的律法，如同巴比伦人崇拜尼布甲尼撒王的金像一样。尼布甲尼撒铸成大像后，就命令所有的人，不论是大或小，位高或位卑，或富或贫，都要敬拜这像。{19MR 243.4}"},{"t":7,"p":20,"c":"撒但在天上和地上总是以同样的方式要求基督的效忠。他在天上没有得到的，他决心在地上从人类家庭得到。然而基督作为一个人来到这个尘世，在这里对付和胜过仇敌。而当撒但提出贿赂要引诱救主拜他时，上帝的儿子斥退了他，胜利地结束了斗争。这个胜利是为我们赢得的。我们也可以在每一步都斥退仇敌。{19MR 243.5}"},{"t":7,"p":21,"c":"第四诫的安息日是上帝指定的圣日，是给世人纪念世界及其万物创造之工的。自从在伊甸园设立安息日以来，撒但就下决心竭力破坏这个纪念日，设立一个伪安息日取而代之，为要让世人忘记上帝伟大奇妙之工的纪念日，使全世界都违犯上帝的律法。他深知，通过引诱男男女女漠视第四条诫命，他已使他们在斗争中站在他一边，因为上帝说：“凡遵守全律法的，只在一条上跌倒，他就是犯了众条”（雅2:10）。{19MR 244.1}"},{"t":7,"p":22,"c":"保罗写道：“人不拘用什么法子，你们总不要被他诱惑；因为那日子以前，必有离道反教的事，并有那大罪人，就是沉沦之子，显露出来。他是抵挡主，高抬自己，超过一切称为神的和一切受人敬拜的，甚至坐在上帝的殿里，自称是上帝。我还在你们那里的时候，曾把这些事告诉你们，你们不记得吗？现在你们也知道，那拦阻他的是什么，是叫他到了的时候才可以显露。因为那不法的隐意已经发动，只是现在有一个拦阻的，等到那拦阻的被除去，那时这不法的人必显露出来。主耶稣要用口中的气灭绝他，用降临的荣光废掉他。这不法的人来，是照撒但的运动，行各样的异能、神迹，和一切虚假的奇事，并且在那沉沦的人身上行各样出于不义的诡诈；因他们不领受爱真理的心，使他们得救。故此，上帝就给他们一个生发错误的心，叫他们信从虚谎，使一切不信真理、倒喜爱不义的人都被定罪”（帖后2:3-12）。关于撒但，我们在《启示录》中读道：“又行大奇事，甚至在人面前，叫火从天降在地上。它因赐给它权柄在兽面前能行奇事，就迷惑住在地上的人，说：‘要给那受刀伤还活着的兽作个像。’又有权柄赐给它，叫兽像有生气，并且能说话，又叫所有不拜兽像的人都被杀害。它又叫众人，无论大小、贫富、自主的、为奴的，都在右手上或是在额上受一个印记。除了那受印记、有了兽名或有兽名数目的，都不得作买卖。……我又观看，见羔羊站在锡安山，同祂又有十四万四千人，都有祂的名和祂父的名写在额上。我听见从天上有声音，像众水的声音和大雷的声音，并且我所听见的好像弹琴的所弹的琴声。他们在宝座前，并在四活物和众长老前唱歌，仿佛是新歌；除了从地上买来的那十四万四千人以外，没有人能学这歌。这些人未曾沾染妇女，他们原是童身。羔羊无论往哪里去，他们都跟随祂。他们是从人间买来的，作初熟的果子归与上帝和羔羊。在他们口中察不出谎言来；他们是没有瑕疵的。”“我又看见三个污秽的灵，好像青蛙，从龙口、兽口并假先知的口中出来。他们本是鬼魔的灵，施行奇事，出去到普天下众王那里，叫他们在上帝全能者的大日聚集争战。（看哪，我来像贼一样。那警醒、看守衣服、免得赤身而行、叫人见他羞耻的有福了！）”“此后，我听见好像群众在天上大声说：哈利路亚（就是要赞美耶和华的意思）！救恩、荣耀、权能都属乎我们的上帝！祂的判断是真实公义的；因祂判断了那用淫行败坏世界的大淫妇，并且向淫妇讨流仆人血的罪，给他们伸冤。又说：哈利路亚！烧淫妇的烟往上冒，直到永永远远。那二十四位长老与四活物就俯伏敬拜坐宝座的上帝，说：阿们！哈利路亚！有声音从宝座出来说：上帝的众仆人哪，凡敬畏祂的，无论大小，都要赞美我们的上帝！我听见好像群众的声音，众水的声音，大雷的声音，说：哈利路亚！因为主我们的上帝、全能者作王了。我们要欢喜快乐，将荣耀归给祂。因为羔羊婚娶的时候到了；新妇也自己预备好了，就蒙恩得穿光明洁白的细麻衣。（这细麻衣就是圣徒所行的义。）天使吩咐我说：‘你要写上：凡被请赴羔羊之婚筵的有福了！’又对我说：‘这是上帝真实的话。’……我看见那兽和地上的君王，并他们的众军都聚集，要与骑白马的并祂的军兵争战。那兽被擒拿；那在兽面前曾行奇事、迷惑受兽印记和拜兽像之人的假先知，也与兽同被擒拿。他们两个就活活的被扔在烧着硫磺的火湖里。”“我又看见死了的人，无论大小，都站在宝座前。案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判。于是海交出其中的死人；死亡和阴间也交出其中的死人；他们都照各人所行的受审判。死亡和阴间也被扔在火湖里；这火湖就是第二次的死。若有人名字没记在生命册上，他就被扔在火湖里”（启13:13-17; 14:1-5; 16:13-15; 19:1-9, 19, 20; 20:12-15）。{19MR 244.2}"},{"t":7,"p":23,"c":"在自称基督徒的人中间有拜偶像的人，就是没有上帝印记的男男女女。许多人已经将基督教信仰颠覆成了偶像崇拜，将上帝要求给祂安息日的尊贵和荣耀给了一个人为的制度，还强迫别人敬拜这个偶像。这种人必要遭受上帝的报应审判，这种审判将要毫不掺杂怜悯地倾倒在死不悔改的藐视上帝律法的人身上。{19MR 244.3}"},{"t":4,"p":23,"c":"藉着基督夸胜"},{"t":8,"p":23,"c":"［无日期]"},{"t":7,"p":24,"c":"人从来没有一个时候像现在这样对上帝有责任。人的立场也从来没有一个时候像现在这样紧要。自然界和世上的万物普遍处于紧张之中。撒但与他的使者及恶人合作，要竭尽全力获得胜利，且会看似成功。但真理和公义必从这场斗争中胜利凯旋。那些已经相信谎言的人会被打败，因为背道的日子会被终结。{19MR 244.4}"},{"t":7,"p":25,"c":"在《撒迦利亚书》中我们读道：“天使（原文作他）又指给我看：大祭司约书亚站在耶和华的使者面前；撒但也站在约书亚的右边，与他作对。耶和华向撒但说：‘撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？’约书亚穿着污秽的衣服站在使者面前。使者吩咐站在面前的说：‘你们要脱去他污秽的衣服’；又对约书亚说：‘我使你脱离罪孽，要给你穿上华美的衣服。’我说：‘要将洁净的冠冕戴在他头上。’他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立。耶和华的使者告诫约书亚说：‘万军之耶和华如此说：你若遵行我的道，谨守我的命令，你就可以管理我的家，看守我的院宇；我也要使你在这些站立的人中间来往。大祭司约书亚啊，你和坐在你面前的同伴都当听。（他们是作预兆的。）我必使我仆人大卫的苗裔发出。看哪，我在约书亚面前所立的石头，在一块石头上有七眼。万军之耶和华说：我要亲自雕刻这石头，并要在一日之间除掉这地的罪孽。当那日，你们各人要请邻舍坐在葡萄树和无花果树下。这是万军之耶和华说的’”（亚3:1-10）。"},{"t":7,"p":26,"c":"基督教会那被罪弄脏的衣服被脱掉，基督给祂忠心顺命的儿女穿上他们加冕的礼服。“上帝要擦去他们一切的眼泪；不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了。……在那里原没有黑夜”（启21:4,25）。{19MR 245.1}"},{"t":7,"p":27,"c":"这些话是真实可靠的，必定应验。{19MR 245.2}"},{"t":4,"p":27,"c":"爱世界上的事"},{"t":7,"p":28,"c":"过度钟爱和重视本身合法的事物，造成了千万生灵的灭亡。原应完全献给上帝的精力，往往浪费在无足轻重的小事上。我们需要时刻警惕，免得滥用那用之得当原本合法的事物。许多生灵的丧亡，是因为误解而妄用那处理得当原属无害的事物，以致犯罪败坏了。{19MR 245.3}"},{"t":7,"p":29,"c":"基督讲了一个比喻（见路14:16-24），论到男男女女接受福音邀请的方式。祂说：“有一人摆设大筵席，请了许多客。到了坐席的时候，打发仆人去对所请的人说：‘请来吧！样样都齐备了。’众人一口同音的推辞。{19MR 245.4}"},{"t":7,"p":30,"c":"“头一个说：‘我买了一块地，必须去看看。请你准我辞了。’”这个人既将自己的财产放在服侍基督之前，就将次要的事高举在远为重要的事之上。{19MR 246.1}"},{"t":7,"p":31,"c":"“又有一个说：‘我买了五对牛，要去试一试。请你准我辞了。’”这个人代表那些全神贯注于自己地上的财产以致不能赏识基督的善良和怜悯的人，祂邀请他们参赴大筵席乃是给予他们尊荣。{19MR 246.2}"},{"t":7,"p":32,"c":"“又有一个说：我才娶了妻，所以不能去”（路14:20）。这个人的罪不是结婚，而是与一个使他的心远离人生更高更重要利益的人结合。一个人决不可让妻子或家庭吸引他的思想远离基督，拒绝接受福音仁慈的邀请。{19MR 246.3}"},{"t":7,"p":33,"c":"挪亚的日子如何，人子显现的日子也如何（见路17:26,20）。挪亚时代地上居民最显著的特点之一，就是强烈的世俗心。他们以吃喝、买卖、嫁娶为人生最大的目的。吃喝并不是罪，而是应尽的本分，但是要适度，不可过分。在挪亚的时代，婚姻是合法的。上帝把夏娃交给亚当时，亲自设立了婚姻制度。{19MR 246.4}"},{"t":7,"p":34,"c":"上帝的一切律法，都绝妙地适应于满足人类的本性。洪水以前的人所犯的罪是滥用了本身是合法的东西。他们滥用上帝的恩赐去满足他们自私的欲望，从而败坏了上帝的恩赐。放纵食欲和卑劣的情欲使他们的想象力完全腐化了。大洪水以前的人是撒但的奴仆，受他引导和支配。他们崇拜爱慕自私的放纵，吃喝嫁娶，一旦欲望和情欲受到妨碍，就诉诸暴力和犯罪的行为。{19MR 246.5}"},{"t":7,"p":35,"c":"在挪亚的时代，绝大多数人反对真理，迷恋虚谎。全地满了强暴。战争，犯罪，凶杀成了当时的常规。基督第二次降临以前也会是这样。大众将会没有基督，没有指望。{19MR 247.1}"},{"t":7,"p":36,"c":"基督即将来临。撒但知道时候不多了，他只有一点点做工的时候了。他不会像许多自称基督徒的人在做的那样安逸地休息，而会继续紧张地作工。{19MR 247.2}"},{"t":7,"p":37,"c":"不可以说大多数自称基督徒的人真的是体贴圣灵的人。今日正如大教师口中说出这些话的时候一样：“你们要努力进窄门。我告诉你们，将来有许多人想要进去，却是不能”（路13:24）。“你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少”（太7:13,14）。{19MR 247.3}"},{"t":4,"p":37,"c":"南方园地的工作"},{"t":7,"p":38,"c":"在南方园地有一项大工要做成。这是要开垦的荒地之一。然而不应邀请没有经验青年男女前往这个园地作工。有经验的已婚男女可以定居在南方的大城市为白人也为黑人作工。那个园地不景气的状况不应该阻止任何一个人在那里作工。{19MR 247.4}"},{"t":7,"p":39,"c":"应该专门为南方的园地准备特别的文字材料。应该在南方做成出版工作，预备这个园地所需要的书籍风格。要继续不断地培养自己的能力，使之借着上帝成为把真理带给将亡之人的工具。为南方的人作工比为外国的异教徒作工还要困难，因为对有色人种存在偏见。{19MR 248.1}"},{"t":7,"p":40,"c":"应该开设医疗布道所，作为拓荒机构，为在南方各城传扬第三位天使的信息预备道路。多么需要资金去从事这方面工作啊！福音医疗布道所没有经济援助是建不起来的。每一个这种布道所都需要我们的同情和我们的钱财，以便提供设施使工作成功。应该分别为两种人种建立疗养院。{19MR 248.2}"},{"t":7,"p":41,"c":"在城市内外都可开办实业。应该既开办教育黑人的学校，也开办教育白人的学校。在这一切的机构中，白人应该为白人作工，黑人为黑人作工。让富有经验的白种工人训练那些想要为自己同胞作工的我们的有色人种弟兄和姐妹，会很明智。{19MR 248.3}"},{"t":4,"p":41,"c":"训练医疗布道士的工作"},{"t":8,"p":41,"c":"（无日期）"},{"t":7,"p":42,"c":"人们对医疗布道工作的内容缺乏正确的理解。医疗布道士的教育是一项伟大的善工。主必赐福训练我们的青年从事这方面工作的忠心工人。{19MR 248.4}"},{"t":4,"p":42,"c":"呼召真诚的人"},{"t":8,"p":42,"c":"1891年3月28日"},{"t":7,"p":43,"c":"我再一次写了实际敬虔的问题。上帝呼召祂所视为真诚的人。要在各教会里进行改革。现在迫切需要在人心中恢复过去对十诫的敬重。借着顺从这些诫命，人要成为圣洁，免得增强怀疑派的影响，而要显示我们信仰的基础，实行上帝圣律法每一条规定。要唤起各人的责任感。人们务要记住：他们如果要被上帝视之为大丈夫，行为就必须公正，清洁而诚实。{19MR 249.1}"},{"t":4,"p":43,"c":"“从亘古到永远，你是上帝”"},{"t":8,"p":43,"c":"1891年2月7日"},{"t":7,"p":44,"c":"“你考察就能测透上帝吗”（伯11:7）？“起初，上帝创造天地”（创1:1）。主在祂打算创造世界之前就存在。祂是“从亘古。”“诸山未曾生出，地与世界祢未曾造成，从亘古到永远，祢是上帝”（诗90:2）。{19MR 249.2}"},{"t":7,"p":45,"c":"“我向天举手说：我凭我的永生起誓：我若磨我闪亮的刀，手掌审判之权，就必报复我的敌人，报应恨我的人”（申32:40,41）。{19MR 249.3}"},{"t":7,"p":46,"c":"“各样美善的恩赐和各样全备的赏赐都是从上头来的，从众光之父那里降下来的；在祂并没有改变，也没有转动的影儿。祂按自己的旨意，用真道生了我们，叫我们在祂所造的万物中好象初熟的果子”（雅1:17,18）。{19MR 249.4}"},{"t":4,"p":46,"c":"感谢主赐力量"},{"t":8,"p":46,"c":"1891年2月9日"},{"t":7,"p":47,"c":"在传道人聚会上讲了道。很虚弱，然而主藉着祂灵的能力赐给了我力量。祂丰富的恩典使我的心在祂里面快乐。{19MR 250.1}"},{"t":4,"p":47,"c":"上帝的个性"},{"t":8,"p":47,"c":"［约于1891年]"},{"t":7,"p":48,"c":"我看到一批会众时，就想这些坐在我面前的人有多少人心中蒙赋予能力，使他们能过积极有为的生活。{19MR 250.2}"},{"t":7,"p":49,"c":"每一个人都可以获得高尚的能力。在上帝的监督下，人可以获得圣洁高尚，毫无败坏的心志。人惟有借着基督的恩典，才能爱他的创造主上帝，并荣耀祂。{19MR 250.3}"},{"t":7,"p":50,"c":"主耶稣来到我们的世界上作天父的代表。祂代表的上帝并不是弥漫自然界的一种要素，而是一位有个性的上帝。基督原是祂父本体的真像。祂来到我们世界，是要在人类身上恢复上帝道德的形像。人类虽然堕落了，仍能借着顺服上帝的诫命，重新获得上帝的形像和品格——以神圣可爱的荣美为装饰。经上论到那些如此改变了品格的人说：“他们却羡慕一个更美的家乡，就是在天上的。所以上帝被称为他们的上帝，并不以为耻，因为祂已经给他们预备了一座城”（来11:16）。{19MR 250.4}"},{"t":4,"p":50,"c":"真科学"},{"t":8,"p":50,"c":"1891年3月"},{"t":7,"p":51,"c":"人类最初是照着上帝的形像造的，却因犯罪而丧失了上帝的形像，犯罪就是违背律法。{19MR 251.1}"},{"t":7,"p":52,"c":"有人大大吹嘘自然科学的能力。据称藉着科学能俘获自然力量并使之顺从和服侍人类。人们利用自然界强大的能量，试图做奇妙的事。{19MR 251.2}"},{"t":7,"p":53,"c":"藉着那些不断学习圣经的人，真正的自然科学得到了更好的理解，远过于许多所谓博学的人。圣经中所启示的科学将亮光照在上帝圣言中许多隐藏的事上。圣经的科学是纯洁无玷污的虔诚；是真敬虔的科学。而顺从上帝在人类善行的一切计划上，在实践活动上，乃是救恩的科学。福音“本是上帝的大能，要救一切相信的”（罗1:16）。{19MR 251.3}"},{"t":7,"p":54,"c":"圣经知识得到实践，就是真敬虔，是对众人有益的。它使每一个人进入与上帝的新关系。它使人心从地转向天国，使悔改的罪人在基督耶稣里成为一个新造的人。上帝改变人心的恩典使人们亲自负起基督的轭，变成“与上帝同工的人。”人就这样藉着恩典变得与父合而为一，并给世人明显的证据，证明真理能做什么使接受者成圣。人既藉着天天吃主的道而得到启迪，就成了一台戏，给世人和天使观看。{19MR 251.4}"},{"t":7,"p":55,"c":"“所以凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上”（太7:24）。基督徒的品格将是积极而稳定的，会成为圣经伟大真理的不朽纪念，使别人受益于他所表现的顺从。“你们若爱我，就必遵守我的命令”（约14:15）。第四诫的安息日是“是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的”（出31:13）。{19MR 251.5}"},{"t":7,"p":56,"c":"要询问：“真理是什么？”错误和迷信与谎言的黑暗遮盖了大地，幽暗遮盖了万民。{19MR 252.1}"},{"t":4,"p":56,"c":"犹太人拒绝基督的原因"},{"t":8,"p":56,"c":"1891年3月"},{"t":7,"p":57,"c":"已经证明人藉着考察不能测透上帝。基督时代最博学的人——哲学家、律法师、祭司，既骄傲又自命不凡——也不能解释上帝的品格。他们看不透属灵的事。智者们将诸神神谕的古老篇章翻了一遍又一遍，也一点没能帮助他们解决问题。{19MR 252.2}"},{"t":7,"p":58,"c":"及至时候满足，基督来到我们世上，全地为背道和属灵罪恶的诅咒所笼罩和损毁。犹太人将自己包裹在不信的黑暗斗篷里。他们不遵守上帝的诫命，反而认为他们自己的传统更重要。救主宣布：“他们将人的吩咐当做道理教导人，所以拜我也是枉然。你们是离弃上帝的诫命，拘守人的遗传，就如洗杯罐等物，你们还做许多这样的事。……你们诚然是废弃上帝的诫命，要守自己的遗传”（可7:7-9 KJV）。在另一次祂说：“你们错了；因为不明白圣经，也不晓得上帝的大能”（太22:29）。{19MR 252.3}"},{"t":7,"p":59,"c":"祂讲话的对象自视高过其他所有的人。他们傲慢地自夸说上帝的圣言交托给了他们。世界苦苦盼望上帝所差来的教师；然而当祂正像活泼的圣言所指明的那样来到时，祭司和民间的教师却看不出祂就是他们的救主，也不明白祂降临的方式。他们既不习惯于原原本本地接受上帝的道，或让圣经自己解释自己，就根据他们的格言和遗传来解读圣经。他们那么久疏于研究和默想圣经，以致圣经的篇章对他们来说是奥秘难解的了。于是他们便厌恶地转身离开上帝的道，去随从人的遗传。{19MR 253.1}"},{"t":7,"p":60,"c":"犹太民族的历史到了生死存亡的危急关头。许多事处在危险中。人愿意放弃自己的无知吗？他们愿意追求更深地认识上帝吗？这种追求会发展成对属灵活水的渴望，犹如大卫渴慕伯利恒的井水吗？犹太人会摆脱假教师败坏感官的影响，求上帝赐予神圣的教训吗？{19MR 253.2}"},{"t":7,"p":61,"c":"许多人坐在死荫中，等待公义的日头忽然照在他们身上。而当基督作为一个人来到，充足的亮光便倾泻到世界。只要祭司和官长们忠于上帝，正确地指导百姓，向他们正确地解释圣经的真理，许多人原会高兴地接受祂，选择行在光中。然而领袖们已经那么久误用圣经，以致百姓被谬论误导了。看起来好像误用上帝圣言的教训是那些原应作真理忠心哨兵之人的特别任务似的。{19MR 253.3}"},{"t":7,"p":62,"c":"犹太民族拒绝接受基督。他们转离了那位唯一能救他们摆脱永远毁灭的主。同样的情况也存在于今日所谓的基督教界。一些自称明白圣经的人却拒绝上帝的律法，并发挥坚决抵制它的强大影响力。他们使遵守上帝的诫命成了一件受谴责的事。结果怎么样呢？请看我们周围青年人的所作所为。{19MR 254.1}"},{"t":4,"p":62,"c":"我们各机构中身居要职的人"},{"t":8,"p":62,"c":"1891年1月30日，密歇根州，巴特尔克里克"},{"t":7,"p":63,"c":"现在我的日子充满了疲惫感和痛苦的软弱。{19MR 254.2}"},{"t":7,"p":64,"c":"今天凯洛格医生来看望了我，我们就我的情况和圣经的一般权益考虑了一些重要问题。在我们的各机构中有许多事需要纠正。甚愿能有更大的献身精神和热爱工作的表现！主耶稣基督应该住在所有已经受托管理这些重要机构之人的心里。{19MR 254.3}"},{"t":7,"p":65,"c":"然而一些奉命身居要职的人不久就开始觉得他们没有时间参加宗教礼拜。他们就不聚会了，可以说是脱下了他们属灵的衣服。他们不再聚集作上帝圣工中的积极工人，藉着在聚会中的祷告和赞美彼此交往接近天上的敬拜者们，在上帝的宝座周围。他们不保持自己的灯剔净点亮，结果只是微弱地反映上帝的光明与荣耀。{19MR 254.4}"},{"t":7,"p":66,"c":"对大批的人来说，安息日只是停止体力劳动，而不是天上安息日的美好预尝。宗教退化为形式了。主受到了羞辱。属灵的温度变得很低。许多人按名是活的，其实是死的。给老底嘉教会的信息适用于今日所有在属灵上处于不冷不热状况的教会肢体。{19MR 255.1}"},{"t":7,"p":67,"c":"为了拯救我们的灵魂，难道我们要使主必需拿走危害我们的网罗吗？难道这就是我们成功得胜的方式吗？有更卓越的方式让我们作为基督的精兵得胜。“使我们胜了世界的，就是我们的信心”（约壹5:4）。{19MR 255.2}"},{"t":7,"p":68,"c":"未献身的管理者们能对他们属下的人发挥什么为善的影响呢？我们出版社各部门的负责人应当是热爱和敬畏上帝上帝的人，在知识上长进的人，因为他们向一切知识之源基督学习。那些身居要职的人若不若不每天每时将自己献给上帝，就不是可靠的人；因为否则他们就会接受撒但的建议，当作是来自上帝的，从而使他们不适合用抹上属灵眼药的眼睛分辨纯洁的和腐败的，圣的和俗的。剥夺我们所有的财产，使我们变成穷人，要比得不到永生好得多。{19MR 255.3}"},{"t":7,"p":69,"c":"那些追逐私利的人不会蒙福。上帝已指定出版社要成为亮光、智慧与纯正的大中心，然而当人们接受出版社的职位时，他们非常需要常常从事恳切的祈祷；因为有许多工作要完成。他们不应该忽视属灵的和永恒的事；因为这样他们就会使自己与所有亮光和力量之源隔绝。他们若是聪明地从事自己的工作，认识到那是上帝的工作，他们的心声就会是：“主啊，祢有永生之道，我们还归从谁呢”（约6:68）？{19MR 255.4}"},{"t":7,"p":70,"c":"人们可以提出建议，他们的建议也可能是好的，然而只有耶稣才能成为我们的智慧、圣洁、公义。压迫心灵的业务困惑越多，每一个工人就越需要受益于上帝提供的使人获得属灵力量的特权和机会。{19MR 256.1}"},{"t":7,"p":71,"c":"我们各机构的管理者应当是恳切祈祷的人，具有自制力的人，紧紧倚靠耶稣，享有祂永久同在的人。这是他们的特权。他们的喜乐可以不断满足。他们应该藉着言传身教培训自己并教育他人适合纯净、圣洁有智慧的交往。这种人是上帝的贵族。这种人像但以理一样在凡事上实行严格的节制。他们不仅是商人，而且是祈祷的人，有能力说服上帝。这种人是最高意义上的宣教士。他们将那些将圣天使带到工人中间的人聚集在自己周围，没有不良影响污染他们呼吸的空气。{19MR 256.2}"},{"t":7,"p":72,"c":"在出版社身居要职的人无法天天承担诸般的责任，尽必需的义务，除非他们不断地恳切地寻求上帝，像但以理一样，他在王身边，在巴比伦宫廷中身居最高职位。主必赐给那些本着信心祈求的人智慧去可蒙悦纳地从事祂的工作。{19MR 256.3}"},{"t":7,"p":73,"c":"凡参加上帝圣工的人应当怀着敬畏上帝爱上帝的心负起他们的责任，时常仰望耶稣，在工作时始终以单纯的眼睛注视祂的荣耀，步步求问：“这是耶和华的道吗？”这样，他们献身的精神就会稳步增加。他们就会在我们的主救主耶稣基督的恩典和知识上长进。难道什么人要采取一种做法，驱使主除掉他，不让他介入上帝和祂的服务之间吗？{19MR 256.4}"},{"t":7,"p":74,"c":"我们借着仰望基督而得以变化。我们的心如果常思量属世的事，就会被这些事物所吸引，以致影响我们的品格，使我们看不见和忘记上帝的荣耀，忽视熟悉天上事情的机会。属灵的生命就死亡了。主论到这些工人说：“他们是与他们的偶像联合的。任凭他们吧。”{19MR 257.1}"},{"t":7,"p":75,"c":"那些被安置在负责岗位的人应当倒空自己心中所有的自私，本着谦卑和孩子似的单纯追求学习上帝对他们的旨意是什么。他们若是没能全然倚赖上帝，就会渐渐发现自己发展出一种无宗教的品格模式，怀有迅速增强的错误倾向。他们的属灵状况严重地影响着他们的工作。{19MR 257.2}"},{"t":7,"p":76,"c":"人们必需不断地全心寻求上帝，以便正确地履行自己的责任。然而忠于正确的原则已被许多人视为有点“过时”和不必要。似乎一种新的事态一直在进来，似乎负责人们应该认识到没有基督他们就不能做什么的时候已经过过了。许多人认为基督不是必需的。{19MR 257.3}"},{"t":7,"p":77,"c":"“凭着他们的果子，就可以认出他们来”（太7:20）。以往数年的果子正在证明未献身的人在侍奉上帝方面工作的性质。我们出版社中每一件带有属世方针、属世习俗、属世计划性质的事，都证明是一个网罗。应该总是在我们的各机构中得到维持的高尚圣洁的标准决不应该被降低去迎合人心。{19MR 257.4}"},{"t":7,"p":78,"c":"上帝希望参与这方面圣工的人与祂紧密地联络。任何人都不要觉得自己太忙，无暇祷告，牵挂太多，无法偶尔花十五分钟时间请教上帝。我的弟兄们啊，要完全依靠上帝。你如果不这样做，那就要暂时停下来，就地止息，改变事态。在开始一天的工作之前，要先祷告。不要用枯燥的语言，而要礼貌地邀请那位天上的“宾客”来控制和管理每一个工人。要以真诚、渴慕的态度求告上帝。要与天使角力，直到取得胜利。要将你的灵与魂与身子完全交在主的手中，决心献身作祂的活器皿，受祂的旨意感动，由祂的意念支配，被祂的灵充满。这样，你悟性的眼睛就会涂上天上的眼药，看清属天的事物。你就会像摩西那样得见以色列的圣者。{19MR 258.1}"},{"t":7,"p":79,"c":"上帝品格的印记要印在每一部门的工人身上。他们若是寻求天上的智慧，上帝的应许是可靠的。祂必赐智慧回应真诚的祈祷。我的弟兄们，要极其认真努力地省察每一个导致行为的动机。不要信任你们自己有限的判断。要不断仰望你们信心的创始成终者耶稣。在祂里面得以完全；与祂合作你们才能可蒙悦纳地从事上帝的工作。离开他，你们就不能做什么符合上天秩序的事。在这里人的智慧总是显出缺陷。虽然那些不肯与基督合作的人可能自以为一切正常，但他们不久就会认识到，没有基督帮助，就总是有不完整和不完全。在出版社，你们需要基督的手更加坚定地发动各部门的工作。你们需要在祂的监管之下，祂的能力是无敌的。{19MR 258.2}"},{"t":7,"p":80,"c":"基督很少尝试证明真理就是真理。祂从各方面来举例说明真理，然后让听众自由选择取舍。祂并不勉强任何人相信。祂在登山宝训中指教人实际的敬虔，阐明他们的本分。祂讲话的态度，是以真理来吸引人的良心。门徒们清楚而诚恳地讲述真理，从而显示了能力。{19MR 259.1}"},{"t":7,"p":81,"c":"在基督的教训中，没有冗长、牵强、复杂的推理。祂直截了当地提出要点。在祂的服务中，祂对每一个人的心都了如指掌。祂从祂不竭的仓库中，取出新旧的东西，来阐明和加强祂的教训。祂感动了人心，引起了人的共鸣。{19MR 259.2}"},{"t":7,"p":82,"c":"祂还能讲什么比浪子回到父家更加哀婉动人的比喻呢？祂还能描绘什么比父亲远远看见儿子就跑去迎接他，并且因他原以为死了儿子确实还活着而欢喜快乐更动人的画面呢？谁能比耶稣在西门家教导真理时更机智呢？西门承认基督必定最爱那蒙祂饶恕最多的人。多么奇妙的教师啊！{19MR 259.3}"},{"t":7,"p":83,"c":"上帝要求那些处理圣事的人记住拿答和亚比户，他们漠视了祂只在祂的服务中使用圣火的命令。因着放纵食欲，他们的头脑糊涂了，他们献上了凡火而不是圣火。我奉以色列的主上帝的名证明，祂的圣工不应当被在业务方面掺杂了凡火的工人们玷污。我的弟兄们，你们若是听从这个劝告，若是永久地将纯净圣洁的天国原则带进你们的工作中，上帝的大能就会成为你们的智慧。{19MR 259.4}"},{"t":4,"p":83,"c":"随从属世方针的危险和结果"},{"t":8,"p":83,"c":"［无日期]"},{"t":7,"p":84,"c":"真理就是真理，但人们却不在我们的出版社中这样对待它。在出版社里有一些人会把那些没有确立在现代真理原则上的人引入歧途。这些没有献身的人会树起假的路标，行在假道之上，因为他们没有清晰的辩别力。他们会迫不及待地拉帮结派，形成小集团，以便互相支持，鼓吹错误的原则。他们会说彼此的话。{19MR 260.1}"},{"t":7,"p":85,"c":"我的“导师”严肃而缓慢地说出下面的话：“任凭那些想要拉帮结派的人结成集团吧，他们终必瓦解。”这些话重复三次。“列国的人民哪，任凭你们喧嚷，终必破坏。远方的众人哪，当侧耳而听，任凭你们束起腰来，终必破坏，任凭你们同谋，终归无有，任凭你们言定，终不成立，因为上帝与我们同在”(赛8:9,10)。{19MR 260.2}"},{"t":7,"p":86,"c":"凡参加出版社工作的人应当有纯正的原则，每天仰望上帝，充分了解到：时刻警惕乃是他们唯一安全的方法。如果出版社的人选择与别人结成集团，做他们正在做的工作，就会失去他们的正直。凡敢于求问上帝，不信任出版社中一些工人伪装的纯洁和虔诚的人，将会发现极难维护正确的原则。然而唯一安全的途径就是遵循福音的原则工作，不让任何事使他们离弃这些原则。{19MR 260.3}"},{"t":7,"p":87,"c":"必须重新归正，否则许多身居要职的人就不能再受信任了。一些人没有认识到他们在离弃起初的爱心时所遭受的属灵的堕落。处在负责岗位的人仅仅同意真理对上帝来说是毫无价值的。在心里的真理才是祂所重视的。关于那些自称服侍祂的人，祂问：“真理在他们心里吗？他们因真理成圣了吗？如果没有，他们怎么能抵挡撒但隐藏在正确原则的光彩外表之下的狡猾试探呢？”{19MR 261.1}"},{"t":7,"p":88,"c":"具有坚定宗旨和强大意志力的人已将不正当的原则带进了机构中。不敬虔之人的教训和榜样在他们的心灵周围造成了一种有害的气氛，会使他们生病致死，损坏主的圣工。上帝容忍这一切对祂的虚假侍奉，依然满有怜悯地给这些人机会悔改和改革。（《文稿》1891年24号）"},{"t":6,"p":88,"c":"怀爱伦著作托管委员会1988年6月16日于美国首都华盛顿全文发布。{19MR 261.2}"}]},{"n":"第1401号 律法和安息日的神圣性；需要顺从和改革","ps":[{"t":2,"p":0,"c":"第1401号  律法和安息日的神圣性；需要顺从和改革"},{"t":8,"p":0,"c":"（1900年2月25日写于库兰邦，“森尼赛德，”“致亲爱的希科克斯弟兄和姐妹”）"},{"t":7,"p":1,"c":"我们对梅特兰的工作深感兴趣。我们知道仇敌会在这个重要的时候，做决定的时期创作尽可能多的错误理论以使人分心。我要是能在梅特兰多花一些时间就会很高兴，然而下个安息日将是我最后的机会在那里一段时间；因为从下周三或周四起我要离开一周去吉朗参加那里的帐篷大会。我可能从那里去塔斯马尼亚，如果这样，我就会有段时间不能与你们在一起了。{19MR 262.1}"},{"t":7,"p":2,"c":"关于梅特兰的工作，我受到了鼓励。当众义之敌以一种显著的方式采取他的立场，像在洗礼时一样时，分界线就会如此明显，以致清楚地看到两方，我希望有好的结果。“那时你们必归回，将善人和恶人，事奉上帝的和不事奉上帝的，分别出来”（玛3:18）。{19MR 262.2}"},{"t":7,"p":3,"c":"“敬畏耶和华的彼此谈论”（玛3:16）。他们谈论的是牢骚与痛苦，怨言与悲叹吗？不是，不是。“那时，敬畏耶和华的彼此谈论，耶和华侧耳而听，且有纪念册在祂面前，记录那敬畏耶和华、思念祂名的人。万军之耶和华说：‘在我所定的日子，他们必属我，特特归我。我必怜恤他们，如同人怜恤服事自己的儿子。那时你们必归回，将善人和恶人，事奉上帝的和不事奉上帝的，分别出来。’万军之耶和华说：‘那日临近，势如烧着的火炉，凡狂傲的和行恶的必如碎秸，在那日必被烧尽，根本枝条一无存留。但向你们敬畏我名的人必有公义的日头出现，其翅膀有医治之能。你们必出来跳跃如圈里的肥犊’”（玛3:16-18; 4:1,2）。{19MR 262.3}"},{"t":7,"p":4,"c":"这里清楚地看到了两方——那些热爱和敬畏上帝的人和那些不敬畏祂的人。已有两方展示在你们面前。一方是顺从上帝在创世时所赐并在西奈山概括重述了的神圣诫命的；另一方是不顺从也不圣洁的。上帝在六天之内创造了世界，在第七天安息了，将它分别为圣作为休息日，用于履行属灵的责任。祂将第七日从所有别的日子分别出来，确立它作为创造之工的一个记念。应当将它用于在属灵上侍奉祂。这日是上帝特别指定的一日。出埃及31:12-18更加明确地给出了关于这日的命令，指定安息日作为上帝与祂子民之间的证据，藉着顺从诫命叫他们知道耶和华是叫他们成为圣的。{19MR 263.1}"},{"t":7,"p":5,"c":"你们看到两方在受洗时被清楚地描述出来了吗？你们想过基督受审时的场面吗？那时基督被安排与巴拉巴并肩站立，巴拉巴是一个贼和强盗，彼拉多问：“你们要我释放哪一个给你们”（太27:17）？暴民被祭司和官长们授意，就大声喊着说：“释放巴拉巴给我们”（路23:18）！“这样，那称为基督的耶稣我怎么办祂呢”（太27:22）？彼拉多问。他们都说：“钉祂十字架！钉祂十字架”（路23:21）!“我查不出祂有什么罪来”（约19:6），彼拉多说。“我可以把你们的王钉十字架吗？”祭司和官长们回答说：“除了凯撒，我们没有王”（约19:15）。{19MR 263.2}"},{"t":7,"p":6,"c":"今日很可以问这个问题：“你是在谁的一边——是在暴民一边，还是在那些相聚在一起庆祝神圣洗礼的那些人一边呢？”上帝呼叫，你是在谁的一边——是在基督一边还是在那背道者一边呢？决定我们要站在哪一边的责任不小；因为我们的榜样若是鼓励犯罪，我们就必须向上帝交账。上帝号召凡与天上工作组联合的人都不要利用他们的时间和才干抬举和荣耀自己，而要推进祂的圣工，促进祂的荣耀。{19MR 264.1}"},{"t":7,"p":7,"c":"上帝赐给男男女女的才干不都是相同的，因为祂愿意让一个人供应另一个人的需要。祂希望祂的工人们彼此帮助履行他们各样的责任，并且彻底完成祂要求他们的工作。只有当我们忠诚地跟从基督时，我们才能做必须完成的工作，预备一班人迎见他们的主。人们越多祈祷、相信并听从主的指示，就会越完全地使用他们的才干完成祂的工作。人们可能接受一种宗教的形式，然而如果骄傲、自私和自我放纵使他们与世界及其宴乐娱乐联合，他们的宗教就会使他们更坏而不是更好；因为他们带着一种虚假的宗教安全感走在宽路上。基督宣布：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。{19MR 264.2}"},{"t":7,"p":8,"c":"有些自称虔诚的人用他们自己的罪过将罪人掩蔽起来。他们忽视上帝的诫命而拣选人的遗传，取消上帝的律法而促进背道。他们的理由十分无力，会给他们自己和别人的灵魂带来毁灭。我们要采取什么做法呢？我们要向右还是向左呢？{19MR 264.3}"},{"t":7,"p":9,"c":"上帝虽然赦免将无助的心灵寄托在祂身上的痛悔相信的人，但祂并不救他们脱离犯罪的结果，犯罪的结果藉着言传身教被传给他们的儿女和儿女的儿女，直到三四代。那些吸烟喝酒的人会感受到这种放纵的结果。邪恶将与食欲的败坏相当。{19MR 265.1}"},{"t":7,"p":10,"c":"虚假的改革在拯救灵魂方面是没有效果的。人们必须藉着遵守上帝的诫命顺从“耶和华如此说。”第七日是耶和华的安息日，人没有道德权利因未能去做应该在这日做的事而羞辱它。上帝已经将这日分别出来为要尊重和荣耀祂。在这日一点也不应该做属世的业务。这是上帝的时间。因为人偷盗主的日子并用它来侍奉自我是极其得罪上帝的。“人岂可夺取上帝之物呢？你们竟夺取我的供物。……你们通国的人都夺取我的供物”（玛3:8,9）。是的，全世界都在上帝面前有罪，将祂的圣日用来取悦自我。人们侮辱了上帝，接受了一个普通的工作日作为圣日。能将大罪人的印记如此清楚地印在世人身上的，莫过于接受伪安息日，同时却将上帝所分别为圣的日子践踏在脚下了。{19MR 265.2}"},{"t":7,"p":11,"c":"上帝亲自用手指将祂的诫命写在了两块石版上。这两块法版没有交给人保管，而是被放在约柜中；在每一案件都要决定的大日，这两块写有十诫的石版将会被放置得叫全世界的人都看见和明白。针对他们作的见证将会无法争辩。那些担负牧养羊群工作的牧人必受到最严厉的审判，因为他们向百姓传讲寓言来代替真理。孩子们要起来责备他们的父母。那些曾看见亮光并且信服，却把他们灵魂的得救交给传道人的教友们，必在上帝的大日发觉没有人能够偿付他们的罪债。他们惊呼：“我灭亡了，永远灭亡了。”人们似乎要把那些传假道而指责真理的传道人撕碎。现代纯正的真理要求生活上的改革。他们却自绝于对真理的爱。经上针对他们说：“以色列啊，你……自取败坏”（何13:9）。上帝传给百姓的信息是：“你用口吹角吧，敌人如鹰来攻打耶和华的家，因为这民违背我的约，干犯我的律法”（何8:1）。（《信函》1900年30号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 265.3}"}]},{"n":"第1402号 W.C怀特的婚姻；在塔斯马尼亚的讲话和写作；我们的榜样耶稣","ps":[{"t":2,"p":0,"c":"第1402号  W.C怀特的婚姻；在塔斯马尼亚的讲话和写作；我们的榜样耶稣"},{"t":8,"p":0,"c":"（写于塔斯马尼亚，朗塞斯顿，1895年5月12日，致“亲爱的奥尔森弟兄夫妇）"},{"t":7,"p":1,"c":"大约上午九点，我和W.C.怀特、梅·莱西离开莱西弟兄在格兰奇的家，乘车前往朗塞斯顿。我的儿子和梅·莱西小姐今天结婚。一位与我们虽然信仰不同、但对我们的信徒很好的牧师允许他们免费使用他的教堂。婚礼的准备工作没有一样是不愉快的。要是有我们自己的一位牧师来主持婚礼，那是再好不过的了。但这需要一大笔开支，因为要把我们的一位弟兄从新南威尔士请过来。我想那里有一些人具备主持婚礼的资格。在塔斯马尼亚没有具备这种资格的牧师。{19MR 267.1}"},{"t":7,"p":2,"c":"莱西弟兄夫妇家的人很多。他们非常希望梅能在家里结婚。当然这也是应该的。应这一家的要求，我在婚礼结束后献上祷告。莱西夫妇除了家人以外还邀请了八位客人来庆祝这个场面。如前所言，当晚九点，我们乘车离开，早上到达了朗塞斯顿，贝克弟兄和蒂斯代尔弟兄在那里的车站等着我们。他们在附近为W.C.怀特夫妇找到一间房。贝克弟兄和姐妹在邻居家找到了住处，以便我能住在罗杰斯姐妹家。威利说要是能有两周的假期，他人生第一次会很高兴；然而他甚至连一个晚上都享受不到他伴侣的陪伴。{19MR 267.2}"},{"t":7,"p":3,"c":"他结婚前的那个晚上，他不得不参加一次会议，我们见不到他的人影，直到星期四上午。没有时间休息，更不要说休闲与娱乐的日子了。在他婚前数月，他计划在这个场合有一艘船可以搭乘，但他的计划没有实现。{19MR 268.1}"},{"t":7,"p":4,"c":"星期三一整天我们都很忙。我们访问了霍巴特教会的长老。在他家的餐桌上摆上了我们的午餐，享用了我们简单的面包和水果。我们与那家人作了宝贵的祷告，我知道主的福气停留在我们身上。然后我们探访了香农弟兄家。他不在家，但我们与他妻子聊了一会儿。马尔科姆一家搬到了霍巴特，我们拜访了他们。他们见到我们很高兴，我们与他们聊得很受益，作的祷告也很受赏识。{19MR 268.2}"},{"t":7,"p":5,"c":"第二天都用来准备婚礼并打包我们的行李去朗塞斯顿。我很高兴，一切忙碌都结束了。我们就乘车前往朗塞斯顿。安息日我向朗塞斯顿的小群人讲了道，他们已经调转脚步踏上了为主的赎民行在其间而修筑的王道。我很自由地从《彼得后书》第一章讲起。贝克弟兄和蒂斯代尔弟兄操劳的结果是这个地方有十七个人在守安息日。这些人连同他们的孩子共有约四十人。{19MR 268.3}"},{"t":7,"p":6,"c":"科尔克德弟兄在我们离开之前不久去了墨尔本，他向这小群人讲了两次。科利斯弟兄也讲了一两次，然后是W.C.怀特和我在安息日和星期日向聚会的人讲了道。人们作了很好的见证。星期日我们在一个较大的房间聚会，有了更多的听众。我很自由地讲了上帝对人类的爱，大家显然都听得深感兴趣。{19MR 268.4}"},{"t":7,"p":7,"c":"聚会结束后，一位身材高挑、穿着讲究的女士赶紧来到讲台，抓住我的手，说：“我见到你很高兴。我想要为你写的《大斗争》那本书感谢你。它成了拯救我儿子灵魂的手段，我们知道他不能活了。他请我给他一本书能帮助他虔诚。我曾买过《大斗争》，但我自己还没有读过，我就把那本书给了他。我儿子以最深的兴趣读完了它，说：‘我在这本书中发现了我在你的藏书室里的其它任何一本书中都没有找到的东西。每一次我读它，都在更加美丽的光里看到真理。每一次我打开它，都发现某种东西帮助我。我现在不害怕去死了；因为我已经在耶稣基督里得到了安息和平安。’”{19MR 269.1}"},{"t":7,"p":8,"c":"她告诉我他死得十分平安。他死的时候约有三十岁，他曾要求要是她见到那本书的作者，就要告诉她这部著作对他多么好，显明了他得救的道路。她说：“我将那本书借给了一个又一个的人，它几乎没有时间在家里。那些读过它的人都说他们从未读过一本书像这本书这样将圣经讲得如此清楚明白容易理解。”{19MR 269.2}"},{"t":7,"p":9,"c":"我问那位女士名字的时候，她说的那么模糊我没听清。我想我们的一些弟兄应该能告诉我她是谁，但他们之前从未见过她。他们认为无论如何都能查明她是谁。他们若是查不出来，就决不会知道《大斗争》进了什么人家，通过她转借《大斗争》已经行了多少善事。塔斯马尼亚人最大的麻烦是他们更加忠于他们的传道人而不是忠于上帝。他们是经常去教会的人，他们的传道人警告他们不要听从我们的传道人，结果只有很少的人出来参加帐篷大会。他们的传道人宣布，介绍任何难以对付的论据都是反对他们。已经做成的工作撒下了善种。我相信上帝在这个地方有一班子民，他们必须受到警告。首要的事是让人们能听到；然而要是那些有耳可听的不愿意听，谁也不能强迫他们听。{19MR 269.3}"},{"t":7,"p":10,"c":"这就是这个国家的大困难。我们无法让人们默想髑髅地的十字架和伟大的救赎计划。当人们乐于看出律法中的奇妙的时候，才能得人。我们感到遗憾，漫长的努力却得到了如此微薄的结果；然而我们知道，少数已经知道真理的人能教导别人，这样就能兴起一支军队集结在旗帜周围。主有一项工作要每一个人都去做，无一例外。{19MR 270.1}"},{"t":7,"p":11,"c":"我读了你的信，说到我不领去年工资的请求。我想过我要完全停止为期刊写稿，聘请芬妮出版许多需要准备的东西。我想要就因信成圣的题目预备一些材料很久了；因为这个题目还没有以应有的形式发表。{19MR 270.2}"},{"t":7,"p":12,"c":"我还想出版另一本证言，一本适合基督徒父母的书，会特别界定母亲的责任，一本论基督徒节制的书也需要完成。我还想为青少年预备一本书，因为这事催促我很久了。我考虑了这个问题，想过我要有一年之久不向《评论与通讯》、《时兆》和其它期刊投稿。然而我们首先要注意的事情是论《基督生平》的著作。然而似乎没有人支持我的计划，因此我与以往一样大量提供文章。我没有一个人能报导我的证道，为期刊写文章。{19MR 270.3}"},{"t":7,"p":13,"c":"你认为我的计划怎么样呢？——不给期刊写文章了，以便芬妮、玛丽安和我可以都将心思转到出书上。我们可以照我所建议的准备一些小书，一年以后我就能再次把握期刊工作了。我们可以从事预备书籍方面的工作，不从总会拿钱。我完全下定决心要在今年写作《基督生平》，然而其他园地一直如此恳切的要求我作工，以致我不敢拒绝他们，因此没有完成我所期待去做的书籍的工作。我已写过关于基督的生活和工作的不同部分的文章，在芬妮预备它们之后，玛丽安从中选出了她能用在书中的内容。但我常被打断以致不能照我所应当的那样写作。我设法写作又照顾各教会、负责家务和接待客旅是不行的；因为来来往往的人不断在我家引起兴奋。{19MR 271.1}"},{"t":7,"p":14,"c":"我在梦中写书并筹划发表。《基督生平》已经拖了很长时间，因为我没有时间照我所应当的写这些事。我在寻求上帝的忠告以便知道怎么做。{19MR 271.2}"},{"t":7,"p":15,"c":"这过去的一年我更加认真地为各教会作了工，所以我毫不犹豫地接受了与以往一样的薪水。在我已经提到的那一切的工作之外，我还作了见证，那一直使我很劳累，还做了许多事使饥饿的人吃饱，给赤身的衣服穿，给在圣工中聘请的工人支付工资。目前我每周支付19美元供养在阿什菲尔德、彼得沙姆和坎特伯雷的工人。在我的工作期中从来没有像现在这样大量支取我的资金和属灵资源。我虽说不出我的资源可以这样不断支取多久；但我指望资源无限的主供应每一缺乏。{19MR 272.1}"},{"t":7,"p":16,"c":"我不得不支付这些工人的原因是我们澳大利亚的各区会不能支付应该在园地中的工人工资。他们的资金很少；但我不能同意将工人们打发到别的园地去，因为这时候看起来他们必需在悉尼市里和郊区工作。{19MR 272.2}"},{"t":7,"p":17,"c":"对我们工作的反对在变得越来越强。五个被下面的势力鼓动的传道人在集结他们全部的力量反对我们；然而不断有人接受真理。一个人紧接着另一个人受洗，看起来不是减少我们的努力的时候。普利茅斯弟兄会的愤怒到了白热化的程度，不再同意让我们在阿什菲尔德的弟兄们在他们一直习惯聚会的礼堂聚会。{19MR 272.3}"},{"t":7,"p":18,"c":"因此我们必须尽我们所能地建一个礼拜堂。我们不能垂头丧气打退堂鼓。我们不必灰心，也无需丧胆。在阿什菲尔德归主的人已经尽他们所能地买一个价值175美元的帐篷，我们现在有两个帐篷可以举行聚会了。我向帐篷捐献了五英镑，很可能还要向礼拜堂捐献40英镑。人们的热心现在点燃起来了，我们不可让它逐渐消失。{19MR 272.4}"},{"t":7,"p":19,"c":"在墨尔本过了一周之后，我们要去悉尼。科利斯长老，W.C.怀特夫妇和我将团结起来帮助悉尼郊区的弟兄们。悉尼周围的一些前哨已经听到信息。我们不久就要进军悉尼，付出持久的努力。我们要为该城的不同地区提供两到三个帐篷，且要使我们能支配一切才干都投入工作。我们若是愿意使渴慕救恩之水的人得到更新，我们自己必须就饮于生命水。你可以看到我们前面是什么。我在这场战争中看不到中止。愿以色列的主上帝为我们的战斗作计划，并使我们有资格从事会带有天国签名的工作。{19MR 273.1}"},{"t":7,"p":20,"c":"我们很高兴在霍巴特举行了聚会。W.C.怀特出了一英镑，我出了三英镑，为前来赴会的人供应伙食。他们要从俾斯麦和其他地方过来。我们这样做是为了消除一切障碍，让人能来参加会议。即使那次聚会要花上五倍的费用，我也不愿让人失去在会上聆听教诲的机会。{19MR 273.2}"},{"t":7,"p":21,"c":"福音的信息要传给穷人。他们和环境优裕的人一样需要福音。弟兄们正在墨尔本某处买地要建教堂。自从奥克兰的帐篷大会结束之后，已经在郊区为新近接受真理的人建了一个教堂。我们很可能会在霍巴特建一个礼拜堂。很难找到一个地方可以在星期日和星期六晚上举行聚会。目前弟兄们在安息日聚会的教堂是卫理公会一位持异议的传道人建的。他宣扬不依赖公会，并且照他喜欢的任意而行，让我们使用他的教堂。他慷慨到足以允许安息日复临信徒占用他的教堂多久是相当不确定的。你可以看到在聚居地每一部分都有大工要完成。{19MR 273.3}"},{"t":7,"p":22,"c":"我心切愿更加完全地从事工作，但我发现不能这么做。四月个之久我一直不能得到充足的睡眠。上周五晚上我经历了数年来最剧烈的痛苦。有数月之久我十二点、一点、两点和三点钟以后就不可能睡着了。我在这些过早的时辰起来，生好火，开始写作。我整天工作，常常一周讲三次道。{19MR 274.1}"},{"t":7,"p":23,"c":"上周五晚上我在剧烈的疼痛中醒来，感到我因缺乏呼吸快要窒息了。我得不着解脱。我想我可能会死。我的脉搏很弱，每跳三下就少一下。我不敢合眼睡觉。我向上帝祷告，求祂解救我。午夜以后我睡着了；然而第二天早上我的面容显出了我所经历的痛苦时辰。我不敢坐起来，而是大部分时间躺在床上，直到穿衣去聚会的时候。{19MR 274.2}"},{"t":7,"p":24,"c":"已经公布我要在下午三点钟讲道。我要是顾及我的感受，原不会设法履约；但是主在我运用信心的时候帮助了我，我心中可怕的感觉止息了。我几乎站不住，乘座出租马车去聚会了，然而当我站在讲台上时，我的恐惧和战兢全都离开我了。我一点虚弱的迹象都没有了。我讲了上帝对祂子民特别的爱，所用的经文是：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂”（约壹3:1）。{19MR 274.3}"},{"t":7,"p":25,"c":"聚会的人相当多，我注意到在我面前的是聪明的男男女女。我讲了一个多小时，觉得我原能再讲一小时而没有任何麻烦，但我想最好结束我的讲道。大家都说我的声音清晰有力，所讲的话正是他们需要听到的。我用心灵和声音感谢主。贝克弟兄和蒂斯代尔弟兄感到他们的勇气得到了更新，他们能以更好的心态和更强的信心前进了。{19MR 275.1}"},{"t":7,"p":26,"c":"昨天夜里在轮船上，虽然我很平安，毫无疼痛，却不能入睡，直到早上。我眼下正在女士厅写信，乘客们在喝茶。我在大会期间一直不能写信。我在莱西弟兄和姐妹家住得很舒适。然而，我有我所能做的一切，往返乘车，参加清早的聚会，作晨讲，并在安息日和星期日讲道。我很高兴访问了霍巴特和俾斯麦。我们现在正计划使塔斯马尼亚的工作保持活跃，我们在寻找工人好派到这个地方来。{19MR 275.2}"},{"t":7,"p":27,"c":"我们想过威尔逊弟兄和姐妹会为这个地方做很好的工作，希望他们会有意从新西兰过来，开始负起这里的担子。我们在塔斯马尼亚的工作要有什么结果，就必须耐心指教这里的人，例上加例，律上加律，这里一点，那里一点。我们有关于现代真理的何等宝贵的亮光和明确的证据啊！{19MR 275.3}"},{"t":7,"p":28,"c":"我除了你会当选总会会长，没有别的想法。我们恳切为你祈求，求主赐给你一种健康的经验，清楚地明白祂的意念和旨意，不断被圣灵充满。威利和我都理解你的困惑和难处。我有一种最强烈的愿望要你单单注目上帝的荣耀，不要允许任何人的判断控制你。主活着并且统治者，而且“祂要在凡亲近祂的人身上得荣耀。”{19MR 276.1}"},{"t":7,"p":29,"c":"我的弟兄，我对你只有最温柔怜悯的同情。对我来说，传达上帝为了我爱的那些人而赐给我的信息一直很难，可是我不敢不传达。我不得不硬着脸面应对那些顽梗地走自己的路采取自己的行动方针的人。要是我认为上帝会原谅我，我就不会做与我的志趣如此不相投的工作。我给弟兄们写完一篇证言之后，曾想我不应该还有什么要写的了；但我的心灵却再受生产之苦，无法睡着，不能休息。在夜间时分，我在讲说和写下清楚告诫的话。我醒来后心情非常沉重，以致不得不再次提起笔。许多事项以不同的方式被展现在我心眼面前，我便不敢安歇或保持安静。我为在巴特尔克里克负责之人的灵魂恐惧战兢。{19MR 276.2}"},{"t":7,"p":30,"c":"如果他们的工作没有更多影响，只是影响他们自己，我就能更加自由地呼吸了；但我知道仇敌正在利用身居要职的人和那些没有献身圣工的人，以及不知道他们出于哪种精神的人。当我认识到与他们联络的人也处在盲目中，不会看到他们藉着言传身教正在造成的伤害时，我似乎就不能保持缄默了。我不得不写；因为我知道这些人正在加给圣工的模式不符合上帝的命令。{19MR 276.3}"},{"t":7,"p":31,"c":"口才是一种宝贵的恩赐，我们最高贵的才能——理智——若是定意努力认识上帝，讲话的才能就会成为恩泽别人的媒介，藉以传达认识上帝的知识的通道。然而我们若是不觉得需要知识，就不去获得它，也无法将我们没有的东西传授给人。基督来到我们的世界取了人性，来与人联络。祂使用了讲话的恩赐使人知道上帝的品格。祂来说父曾赐给祂的话。耶稣是我们世上有史以来最伟大的教师。祂的语言简单、清楚、明白。祂渴望向祂的门徒传达许多祂并没有传达给他们的事，因为祂知道他们理解不了。祂说：“我还有好些事要告诉你们，但你们现在担当不了（或作：不能领会）”（约16:12）。{19MR 277.1}"},{"t":7,"p":32,"c":"在默想基督的品格，祂的屈辱，祂在客西马尼园极度的痛苦，祂在审判厅中被判决，祂的被定罪和被鞭打，祂的被钉和受死时，我们能看到人性在上帝之灵的控制之下时会做什么。当人们被问道愿意要无罪圣洁的天国君王耶稣还是卑鄙的盗贼和凶手时，他们喊着说：“释放巴拉巴给我们”（路23:18）！对于“我们要拿耶稣怎么办”这个问题，被撒但鼓动的人们声嘶力竭地喊叫说：“钉祂十字架！钉祂十字架”（路23:21）！{19MR 277.2}"},{"t":7,"p":33,"c":"这个场面说明了那些站在黑暗权势的黑旗之下的人会做什么，在我们面前的大危机中我们将不得不对付的那些人会具有什么精神。要是基督将这些残忍场面的所有细节都告诉门徒，他们原不会理解。今日我们需要更大的信心，以便在我们前面的测试和考验中站立得住。让我们祈求主增加我们的信心吧。（《信函》1895年59号）"},{"t":6,"p":33,"c":"怀爱伦著作托管委员会1988年6月16日全文发表于美国首都华盛顿。{19MR 278.1}"}]},{"n":"第1403号 灾难与大斗争","ps":[{"t":2,"p":0,"c":"第1403号  灾难与大斗争"},{"t":7,"p":1,"c":"蒙启示的约翰将地上的势力描绘为四风，由奉派从事这项工作的天使执掌着。他宣布：“此后，我看见四位天使站在地的四角，执掌地上四方的风，叫风不吹在地上、海上，和树上。我又看见另有一位天使，从日出之地上来，拿着永生上帝的印。他就向那得着权柄能伤害地和海的四位天使大声喊着说：‘地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额’”（启7:1-3）。{19MR 279.1}"},{"t":7,"p":2,"c":"我们可以从这个异象得知为什么那么多人得蒙保守脱离灾难。要是允许这些风刮地在上，它们就会造成浩劫与荒凉。然而世界的复杂机械是在主的监管之下运转着。蓄势待发的飓风被主的法规管制着，主是敬畏上帝并遵守祂诫命的战兢之人的保护者。主抑制着暴风。祂不会让它们去执行报仇的死亡使命，直到祂仆人们的额上受了印记。{19MR 279.2}"},{"t":7,"p":3,"c":"我们常听到地震、大风暴和龙卷风，雷电交加。这些灾难显然反复无常地发作，貌似紊乱无序、未受管制的力量。然而上帝允许这些灾难发生是有祂的旨意的。它们是祂使男女们醒悟的手段之一。藉着在自然界中不同寻常的作为，上帝要向怀疑不信之人陈述祂在圣经中所清楚显示的。祂会问这个问题：“谁聚风在掌握中”（箴30:4）？祂会显明祂自己是“用云彩为车辇，藉着风的翅膀而行”（诗104:3）的那一位。祂“从祂府库中带出风来”（耶10:13）。“洪水泛滥之时，耶和华坐着为王；耶和华坐着为王，直到永远”（诗29:10）。祂“为沧海定出界限，使水不越过祂的命令，立定大地的根基”（箴8:29）。“祂看地，地便震动；祂摸山，山就冒烟”（诗104:32）。{19MR 279.3}"},{"t":7,"p":4,"c":"自然界蒙允许发生局部扰乱是作为象征，说明当天使放开四方的风时，全世界可以预料的情况。大自然的力量在一位永恒动原的指导之下。科学可能本着她的骄傲设法解释海陆的奇异事件；然而科学未能认识到不节制乃是造成如此可怕结果的大多数常见事故的起因。{19MR 280.1}"},{"t":7,"p":5,"c":"那些负有重责保护同胞免遭事故与伤害的人，往往不忠于职守。因为在烟酒方面的放纵，他们无法保持思维的清晰和冷静，像但以理在巴比伦的宫廷中那样。使用刺激性的麻醉品，麻痹了他们的大脑，使他们一时丧失了思维的能力。大海上的许多轮船失事都是因饮酒所致。看不见的天使一再保护辽阔海洋上的船只，因为船上有一些信靠上帝的乘客在祈祷。主有能力制止那急于要毁灭吞没祂儿女的狂澜。{19MR 280.2}"},{"t":7,"p":6,"c":"主的手曾阻止旷野中的火蛇进入以色列营中，直到上帝的选民用不断的牢骚抱怨惹怒祂，那同一只手今日也在守护着内心诚实的人。要是这只约束的手撤回，我们心灵的仇敌就会立刻开始他久已想要完成的毁灭的工作。因为上帝长期持续的宽容现在没有得到承认，邪恶势力便在有限的程度上蒙允许施行毁灭。人们多么快就会看到他们引以为傲富丽堂皇的建筑被扫除一空啊！{19MR 281.1}"},{"t":7,"p":7,"c":"那些有危险被风与水的可怕爆发消灭的人多么经常地受到满有怜悯的保护而脱离伤害啊！我们有没有认识到我们一直幸免于难只是因为看不见之媒介的保护照顾呢？尽管许多船只沉没，船上的许多男女灭亡了，上帝还是满有怜悯地使祂的子民幸免于难。然而要是一些热爱和敬畏上帝的人被淹没在海洋的狂涛巨浪中，我们也不应该感到惊讶。他们会安睡，直到赐生命者来赐给他们生命。我们们不应该对上帝或祂行事的方式说一句责难的话。{19MR 281.2}"},{"t":7,"p":8,"c":"这一切的表号有着双重目的。从中上帝的子民认识到，不仅地上的物理力量是在创造主的掌管之下，而且各国的宗教运动也是在祂的掌管之下。关于遵守星期日的强迫执行，尤其是这样。主藉着祂的仆人摩西给了祂的子民关于安息日的神圣不可侵犯性的指示，如出埃及记31:11-18中所记载的，祂必在考验的时辰保护那些遵守这日作为忠于祂的证据的人。上帝守诫命的子民相信祂必实现祂保护他们的应许。他们凭实践经验知道耶和华使他们成圣并赐给他们作为守诫命的人蒙祂嘉许的印记。那些以强烈的兴趣阅读圣经想要知道圣灵对众教会说了什么的人，知道上帝活着并且统治着。{19MR 281.3}"},{"t":7,"p":9,"c":"在末后的日子撒但会假扮光明的天使，有大能力和天上的荣耀，自称是全地的主。他要声称安息日已从七日一周的第七日改为第一日；他也要以七日第一日之主的身份提供这个假安息日，作为忠于他的试验标准。于是启示者约翰的预言的最后应验就要发生了。“又拜那龙，因为它将自己的权柄给了兽，也拜兽，说：‘谁能比这兽，谁能与它交战呢？’又赐给它说夸大亵渎话的口，又有权柄赐给它，可以任意而行四十二个月。兽就开口向上帝说亵渎的话，亵渎上帝的名并祂的帐幕，以及那些住在天上的。又任凭它与圣徒争战，并且得胜；也把权柄赐给它，制伏各族、各民、各方、各国。凡住在地上、名字从创世以来没有记在被杀之羔羊生命册上的人，都要拜它。凡有耳的，就应当听！掳掠人的，必被掳掠；用刀杀人的，必被刀杀。圣徒的忍耐和信心就是在此。我又看见另有一个兽从地中上来，有两角如同羊羔，说话好像龙。它在头一个兽面前，施行头一个兽所有的权柄，并且叫地和住在地上的人拜那死伤医好的头一个兽。又行大奇事，甚至在人面前，叫火从天降在地上。它因赐给它权柄在兽面前能行奇事，就迷惑住在地上的人，说：‘要给那受刀伤还活着的兽作个像。’又有权柄赐给它，叫兽像有生气，并且能说话，又叫所有不拜兽像的人都被杀害。它又叫众人，无论大小、贫富、自主的、为奴的，都在右手上或是在额上受一个印记。除了那受印记、有了兽名或有兽名数目的，都不得作买卖。在这里有智慧：凡有聪明的，可以算计兽的数目；因为这是人的数目，它的数目是六百六十六”（启13:4-18）。{19MR 282.1}"},{"t":7,"p":10,"c":"连同这段经文，上帝的子民应该多多研究《启示录》第十四章一整章。第九节至十一节使我们看到对兽和兽像并在额上或手上受他印记之人特别的警告。这个警告要由第十二节中提到的那些“守上帝诫命和耶稣真道”的人传给世界。{19MR 282.2}"},{"t":7,"p":11,"c":"基督是上帝创造的初和终，首先的和末后的。那些真诚地为救灵而工作的人必善用他们的才能到极致；而当他们无私地工作时，他们必得到上帝的帮助。（《文稿》1902年153号）"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会1988年7月7日全文发表于美国首都华盛顿。{19MR 282.3}"}]},{"n":"第1404号 在旅行时吸入被烟草毒害的空气","ps":[{"t":2,"p":0,"c":"第1404号  在旅行时吸入被烟草毒害的空气"},{"t":8,"p":0,"c":"（1884年5月写于加利福尼亚州，贝妮莎，距旧金山32英里）"},{"t":7,"p":1,"c":"卧铺车厢的乘务员对我们同座的男士们说请他们去另一个车厢，所以我们自己就有整个座位了。我们的境遇很舒适。我们被延误了——有一个包厢受热，闻到了糟糕的着火味道——但我们现在又启程了。我想我会很好地忍受这次的行程。{19MR 283.1}"},{"t":7,"p":2,"c":"5月9日。自从写了上述内容后我们经历了一些事。我感到呼吸困难，因烟草的臭气而大受扰害，然而我既已十九次穿越大陆从太平洋到大西洋，就已发现在北部路线可以在卧铺车得到每一便利而不会受扰害不得不吸入被烟草毒害的空气。{19MR 283.2}"},{"t":7,"p":3,"c":"我只有一次严重受害。当时我的丈夫和我在车厢里，对面是一位先生和他的妻子女儿。这位先生是一位轮船巡视员。他在车厢里吸烟。其他人受他影响也吸烟。我们换到了可以向吸烟室关闭的座位。我以为我们安全了，但我却没有得到解脱。我用了大量柠檬，然而还是感到同样奇怪的情绪，被烟草毒害的空气与在车厢的其它任何一部分都是一样的。我决定忍受它，就躺下了，但我的头感到一个紧箍箍在上面。我不能思想，不久就陷入痉挛了。过了一小时我才胜过了这个，得到了解脱，但有一种奇怪的眩晕和虚弱的奇怪感觉却持续伴随了我三个月。{19MR 283.3}"},{"t":7,"p":4,"c":"那个吸烟的轮船巡视员被告知是烟草烟雾使我中毒了。他就丢掉了雪茄，我们在火车上就不再有人吸烟了。车上的一位医生说他担心我的中毒是致命的，我决不会再恢复意识了。他告诉我决不要同意在不得不吸入被烟草毒害的空气的房间里或车厢里或轮船上，因为他实际上治疗过许多母亲和儿童，他们因住在被烟草毒害的空气里和不断吸入那种空气而心脏受了感染。尽管他警告了作丈夫和父亲的吸烟的必然结果，却认为[男人的习惯]不会有任何改变，因为受害的人只活了很短的时间就严重地中毒致死了，就像吃了一剂砒霜或马钱子碱一样。血液中毒了。{19MR 284.1}"},{"t":7,"p":5,"c":"他进而说这些死于心脏病的妻子和儿童很大一部分纯粹是住在充满烟草的空气中的必然结果。他说：“你能逃生是个奇迹。你面部肌肉的抽搐，肌肉僵硬之后的大衰竭和肌无力，乃是中毒的可靠特征。心脏的猛烈活动之后虚弱间歇的脉搏，我已见过许多次了。这是烟草中毒的效果。成百上千的人成了人们自己创造的这个灾害的牺牲品，然后不得不遭受他们自己败坏习惯的结果。他们牺牲妻子孩子和他们自己为了一种放纵，那种放纵对他们自己和对他们周围所有的人都是一个咒诅。”{19MR 284.2}"},{"t":7,"p":6,"c":"在这次的短程旅行中我的心脏遭受了大痛苦，头脑很迟钝。我问躺下睡觉是否安全。我很疲惫，然而客厅直接向开着吸烟室的车厢开放着。一群德国人在车厢里，他们的习惯是几乎不停地吸烟。{19MR 284.3}"},{"t":7,"p":7,"c":"我跟票务员说了。他说他管不了卧铺车厢的乘客。他做不了什么。如果乘客们想抽烟，他们就会抽，谁也管不了这事。我对服务员说了，问他有没有所谓的豪华车厢我可以避开被烟草毒害的空气。他说他做不了什么；他只是一个佣人。我决定设法解决这个问题，就进了我的卧铺，尽量严密地将帘子拉在我们周围，并且打开窗户；他们上了卧铺之后就不再吸烟了，我想我可以睡了。早上我的心脏感到一阵剧痛，呼吸相当困难。{19MR 285.1}"},{"t":7,"p":8,"c":"我还要在火车上十个小时。我们座位旁边的德国人开始他们的灵修了，要献上早祭。向谁——向创造主还是向魔鬼呢？我跟乘务员讲了。他说他不能阻止他们，然而愿意跟他们说说这事。他说了，他们就停止在那个位置吸烟了。他们去了车厢后部。为了得到正确的信息，我问了卧铺车厢的乘务员。他说习惯是将车厢一端用作吸烟室。由于车门要么大开要么不断地开开关关，烟雾满车厢都是。我现在知道我们不得不希望什么了——没有希望，只有全程吸入被毒害的空气。我必须尽我所能地忍受它。{19MR 285.2}"},{"t":7,"p":9,"c":"我们经过了一些引人注目的风景。这条路线有许多有趣的风景。机车在爬陡坡，由两个火车头辛苦地拉着车厢在蜿蜒的路线上前进，转向右，又转向左，穿过山脉的心脏。（《信函》1884年54a号）"},{"t":6,"p":9,"c":"怀爱伦著作托管委员会1988年7月7日全文发表于美国首都华盛顿。{19MR 285.3}"}]},{"n":"第1405号 日记摘选，1892年7月6-31日；强烈表达信心不顾身体的磨难","ps":[{"t":2,"p":0,"c":"第1405号  日记摘选，1892年7月6-31日；强烈表达信心不顾身体的磨难"},{"t":7,"p":1,"c":"澳大利亚，墨尔本，普雷斯顿，1892年7月6日。我真是感激不尽，因为我能告诉主我一切的恐惧和困惑。我感到自己是在祂翅膀的荫庇下。一个不信的人曾问一位敬畏上帝的年轻人：“你所敬拜的上帝有多伟大？”“非常伟大，”回答道：“祂充满无限的空间，然而又如此地微小，可以住在每颗圣化的心中。”{19MR 287.1}"},{"t":7,"p":2,"c":"啊，宝贵的救主，我渴望祢的拯救！“我的心切慕祢，如鹿切慕溪水”（诗42:1）。我渴望对耶稣有更清晰的认识。我爱思想祂无瑕疵的人生，默想祂的教训。有多少次我重复这样的话：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。{19MR 287.2}"},{"t":7,"p":3,"c":"多数时间我满身疼痛，但我不愿因抱怨而不配基督徒之名。我确信这苦难的功课会荣耀上帝，会成为一种警告的手段，告诉他人避免在对身体健康非常不利的难堪环境下不停地劳苦。{19MR 287.3}"},{"t":7,"p":4,"c":"墨尔本，普雷斯顿，1892年7月7日。主施恩给了我力量，好写重要的信件。弟兄们常来找我商议。我感到极其确信，强烈地相信这场冗长沉重的苦难[怀爱伦在写作《历代的愿望》时曾有数月之久遭受了炎性风湿病的剧烈痛苦。她在病痛中再三转向主求安慰，最终得了医治和复原。]是为了主的荣耀。我不会发怨言，因为当我在夜间醒来时，似乎耶稣正在看着我。《以赛亚书》51章对我来说极其宝贵。祂担当我们一切的重担。我怀着确信和盼望读这一章。{19MR 287.4}"},{"t":7,"p":5,"c":"墨尔本，普雷斯顿，1892年7月8日。给美国的邮件今天结束。我寄走了一百三十页——给赫斯格长老、巴特勒长老，E.怀特、弗兰克和海蒂·贝尔登、马克森医生、艾拉和梅布尔·怀特、L.M.霍尔姐妹、史密斯长老、科利斯长老、C.H.琼斯和许多人的信。{19MR 288.1}"},{"t":7,"p":6,"c":"墨尔本，普雷斯顿，1892年7月9日。昨夜我12点以后就睡不着了。我的思想比身体的疼痛更令我烦恼。有些考验最好不要细想，因为似乎没有清晰的出路。我设法把重担卸给主，但我不总是把它留在主那里。当我应该把它留在救主那里的时候，我又把它背起来了。我深感忧伤，因为在我的工作中与我联络的人没有都处在受圣灵控制的有利心态。我无法继续雇用现在与我联络的一些人，除非主使他们归正，引导他们看到他们的心必须与祂的旨意和谐一致。当自我没有牺牲时，它就成为一股为恶的统治性势力。{19MR 288.2}"},{"t":7,"p":7,"c":"墨尔本，普雷斯顿，1892年7月10日。我五点钟叫醒了艾米丽，让她挑旺炉火并帮我穿衣。我感谢主使我比通常睡得好些。我醒着的时辰都用在了祈祷和默想上。我忍不住要想的问题是：为什么我没有得到恢复健康的福气？我要把这些月来长久患病解释为上帝不喜欢我来澳大利亚的证据吗？我坚决回答说，不，我不敢这样做。{19MR 288.3}"},{"t":7,"p":8,"c":"在离开美国之前有时候我想，主不要我到那么远的国家去，因我年事已高且因过度操劳而疲惫衰弱了。但我听从了总会的意见，就像我有时在自己没有清楚的亮光时总是努力去做的。我来到澳大利亚，发现这里信徒的状况必须得到帮助。到达这里之后，有数周之久我认真做工像从前一样。有话赐给我去讲，论到个人敬虔的必要性。{19MR 288.4}"},{"t":7,"p":9,"c":"回声出版社的管理需要坚决改变。缺乏正确的规划使这个机构的影响降低和受到限制，而主的大工则急需完成。{19MR 289.1}"},{"t":7,"p":10,"c":"在会议期间主为我行了事，但在会议结束时，我意识到自己操劳过度了。我们搬进离北菲茨罗伊五英里的一个幽静的小屋里。从那时起我就成了一个几乎无助的病人。{19MR 289.2}"},{"t":7,"p":11,"c":"我想到这一点，层层迷雾就包围了我。但主对我说：要往高处行。要呼吸信心的纯洁空气。当我仰望耶稣时，黑暗就消退了。我在基督里很快乐。主的应许是多么宝贵啊！“兴起发光，因为你的光已经来到，耶和华的荣耀发现照耀你”（赛60:1）。{19MR 289.3}"},{"t":7,"p":12,"c":"我在澳大利亚，我相信自己就在上帝希望我在的地方。因为受苦是我的份，所以我绝不想打退堂鼓。我蒙赐予有福的保证，确信耶稣是我的，而我是祂的孩子。那公义日头的光线驱散了黑暗。除了那位在我们一切苦难中同受苦难的，谁能理解我受的痛苦呢？除了对那位体恤我们软弱的主、那位知道如何搭救受试探之人的主去说，我能对谁说呢？{19MR 289.4}"},{"t":7,"p":13,"c":"当我恳切祈祷为要复原，而主似乎不回答时，我的灵几乎在我里面发昏。于是亲爱的救主便使我留心祂的同在。祂对我说：“你难道不能信靠那位用祂自己的血赎买了你的主吗？我已把你铭刻在我的手掌上。”然后我的心灵就因上帝的临格得滋养。我就被提拔脱离自我，宛如进入到上帝的同在中。{19MR 289.5}"},{"t":7,"p":14,"c":"今天我乘车去了《回声》出版社又回来。我已经有数周之久不能这么做了。我用心灵和声音赞美主我在变得强壮起来。我渴望向在聚居地的人们作我的见证。{19MR 290.1}"},{"t":7,"p":15,"c":"墨尔本，普雷斯顿，1892年7月11日。我昨天晚上睡得不是很好。下午我受劝乘车出去，因为阳光灿烂。我这么做了，然而这太耗费我的力气了。{19MR 290.2}"},{"t":7,"p":16,"c":"我因想到要在这些聚居区完成的工作而心情沉重。我们的工人很少，而且这些工人不总是设法以最佳方式寻找拯救迷失的羊。一些人似乎认为讲道就是他们工作的全部和主旨了。然而有比讲道多得多的事要做。个人之工决不可被忽略。忠心的传道人必以牧人保护羊群的深刻兴趣为灵魂警醒。他必为听他讲道的人做个人之工，跟他们谈话并与他们一起祷告。这种努力会结出果子来荣耀上帝。{19MR 290.3}"},{"t":7,"p":17,"c":"墨尔本，普雷斯顿，1892年7月12日。今天下午我写了许多页关于基督生平的内容。我渴望大量上帝的灵，以便能写出人们需要的东西。在这个国家有一项大工要完成。一些正在为民众工作的人并不知道真归正是什么意思。一些人似乎以为他们若能从事某项工作，就归正了。但他们并不顺服主的灵。{19MR 290.4}"},{"t":7,"p":18,"c":"墨尔本，普雷斯顿，1892年7月13日。昨天晚上我休息得更好。我的养女梅·沃林整天把火生得都很好，我没有感到寒冷。早上我写作基督的生平，下午乘车出去了。我确信我的工作还没有完成。我想到主对我的关照就大得安慰。我要使大家确信真理得到实践就会对凡来到它影响之下的人有一种令人信服的能力。{19MR 290.5}"},{"t":7,"p":19,"c":"墨尔本，普雷斯顿，1892年7月14日。昨天夜里我非常紧张。星期一和星期二的寒战使我的肩部和臀部无力和疼痛。我多多向主献上恳切的祷告，祈求祂圣灵的同在。我必须学习凭着信心生活。这样，我黑暗痛苦的时辰就会变得最为光明。信心不是眼见。它是所望之事的实底，是未见之事的确据。我的唯一希望是在基督里。得救是本乎恩，也因着信。这是上帝的恩赐。{19MR 291.1}"},{"t":7,"p":20,"c":"我的心渴望主。我要时刻受祂劝勉的引导。我不敢信赖自己的判断。我赞美我的救赎主保守的恩典。我赞美祂，因为祂不让仇敌碰我的头。我的全身、骨骼、肌肉、神经都疼痛，但我的头脑却很清晰，我的记忆力很好。我的手臂和肩膀十分痛苦，无法靠自己穿衣脱衣。几个月以来，我没人帮助就无法上下床。但我的健康状况在改善。在放好位置不压迫手臂和肩膀后，我继续写作，求主赐福我所写的文字。我知道祂在帮助我。在患病的每一个月里，我几乎写了两百页的信纸。{19MR 291.2}"},{"t":7,"p":21,"c":"我目前在写基督的生平。我知道仇敌会千方百计阻挠我，但我要紧靠耶稣，因为祂是我的依靠。{19MR 291.3}"},{"t":7,"p":22,"c":"我在醒着的时辰极其恳切地寻求了主，求祂使我的软弱与祂力量的结合，使我的无知与祂的智慧结合，我的不配与祂的功劳结合，我的脆弱与祂永久的威力结合，我的贫穷与祂无限的富足结合。当我所经历的好几个月的痛苦临到我时，我曾感到惊奇，因为这场苦难没有因立时应允祷告而消除。但有应许说：“我的恩典够你用的”（林后12:9），这已应验在我的情况中。就我而言，不会有任何的疑惑。我疼痛的时辰已经成了我祷告的时辰，因我已知道该向谁倾诉我的忧伤。我有特权藉着持住无穷的能力来加强我微弱的力量。我夜以继日地站在上帝应许的坚固磐石上。{19MR 291.4}"},{"t":7,"p":23,"c":"我的心因爱的信靠而向往耶稣。祂知道什么对我最好。“要在患难之日求告我；我必搭救你，你也要荣耀我”（诗50:15），我若不支取这个应许，我的夜晚就会孤独。{19MR 292.1}"},{"t":7,"p":24,"c":"墨尔本，普雷斯顿，1892年7月15日。主已使我又经历了一晚。我没睡好。这个冬天的天气并不宜人，然而空气很有穿透力，只有壁炉，我无法在这些有高度的房间里保持温暖舒适。我有两次严重着凉，而这大大加剧了我双臂和臀部的僵硬和疼痛。然而尽管如此，我昨天还是能花大部分时间写作基督的生平。我赞美主，因为我感到与我的救主很亲近。我的信心以上帝丰富的应许为粮，祂的应许充满了安慰和盼望。"},{"t":7,"p":25,"c":"“耶稣我灵的良人，让我靠近祢胸怀，"},{"t":7,"p":26,"c":"波浪滚滚近我身，狂风急浪令我惊。"},{"t":7,"p":27,"c":"求主容我深藏躲，领我进入平安所；"},{"t":7,"p":28,"c":"直至风暴全过去，接我永在天国住。"},{"t":7,"p":29,"c":"疲乏灵魂来就主，主外别无避难所；"},{"t":7,"p":30,"c":"求赐矜怜赐保全，千万千万莫离我；"},{"t":7,"p":31,"c":"因我专心仰望主，专心向主求援助；"},{"t":7,"p":32,"c":"身世孤单多愁苦，救助慈荫容我躲。{19MR 292.2}"},{"t":7,"p":33,"c":"我整个人都在渴慕主。我不满足于偶然的光照。我必须有更多的亮光。基督说过：“人若渴了，可以到我这里来喝”（约7:37）。“人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约4:14）。{19MR 292.3}"},{"t":7,"p":34,"c":"墨尔本，普雷斯顿，1892年7月16日。又一个夜晚过去了。我睡着了，得到的休息比我上床的时候想过的多。天气寒冷凛冽，我着凉两天使我非常疼痛。我一动就痛，但我没有沮丧。我在主里很有勇气。当我们始终将脸面转向公义的日头时，上帝就喜悦。我在这个安息日想要作见证，证明耶和华本为善，祂的慈爱永远长存。当我们陷入烦恼，为忧虑所困时，主就与我们亲近，吩咐我们将一切的忧虑卸给祂，因为祂顾念我们。{19MR 293.1}"},{"t":7,"p":35,"c":"在我生病期间，我体验了上帝大量的爱。祂在祂儿女痛苦的时候就近他们。在危险的时候祂是他们的避难所。在忧伤时祂赐给他们喜乐和安慰。我们难道要转离活水的泉源、我们的救赎主，去为自己开凿破裂不能存水的池子吗？在大难临头时，我们是向与我们一样软弱的人去求助呢？还是投奔那一位以“大能施行拯救”的主呢？祂已经展开祂的臂膀；祂发出慈爱的邀请说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。{19MR 293.2}"},{"t":7,"p":36,"c":"救主是我们的训慰师。我已证明祂是这样的。我不明白我为什么如此受折磨。起先我曾尝试找出我为何没有力量在这个国家向人们作见证的原因。但我不再尝试了。我已将我的道路和我的意愿交在上帝手中；因为祂知道什么对我最好。如果我们不肯爱祂和顺从祂，令我们无可推诿的，就不是主的威荣和祂无比权能的显示，而是祂向那些不肯甘心服事祂的人所表现的慈爱、怜悯、忍耐和宽容。{19MR 293.3}"},{"t":7,"p":37,"c":"凡尽心、尽性、尽意转向上帝的人，必在祂里面得着平安稳妥。{19MR 294.1}"},{"t":7,"p":38,"c":"墨尔本，普雷斯顿，1892年7月17日。我感谢主，漫长痛苦的夜晚过去了。今天我我比平时遭受了更多痛苦。我几乎因虚弱和疼痛而无奈，可是我倚赖我的帮助者。祂决不令我失望。祂使我心里感到年轻，精神愉快，因祂的恩典而感恩，非常感恩。我很痛，但我也有平安和安慰。{19MR 294.2}"},{"t":7,"p":39,"c":"墨尔本，普雷斯顿，1892年7月18日。我度过了一个难熬之夜。我很疲倦，却无法入眠，因为我全身疼痛。我期待天亮，以便能起床。在这些难熬的时辰，我仰望耶稣，因为我知道祂体恤我的软弱。祂曾经在人性之中藉着苦难而得以完全。祂知道我们需要什么，能够承受什么。祂会赐给我们恩典忍受祂带给我们的一切试炼与考验。{19MR 294.3}"},{"t":7,"p":40,"c":"我不断祈求更加与上帝亲近。我渴望在基督徒生活中有更深的属灵经验和更多的活力。我想要被提升，超越尘世的一切，进入更加纯净圣洁的气氛中。我发现必须使自我保持顺服。我必须谨慎择言，必须不断看守我的精神，唯恐内心不会纯净圣洁。撒但总是在设法将我们的思想引到错误的方向，我必须守护心灵的每一通道，免得他胜过我。{19MR 294.4}"},{"t":7,"p":41,"c":"我今天早上为基督的平安而赞美上帝。我珍视从天而来的眷爱的每一个记号。我渴望穿上基督的义。{19MR 294.5}"},{"t":7,"p":42,"c":"墨尔本，普雷斯顿，1892年7月19日。夜里我睡得很少。但我虽然受了许多苦，却并不灰心。人性是多么软弱啊！我们依靠自己能做的事情是多么少啊！然而当信徒得蒙上帝圣灵的光照时，就会看到耶稣的完美。他瞻仰这样的完美，就有了莫可言喻的喜乐。在自我里他看到罪恶与无助；在救赎主里看到无罪和无限的能力。基督作出牺牲，为了将祂的义分给我们，这个题目我们应越来越热心地研究。对我来说，自我不算什么，基督才是一切。我的祈祷是：“求祢作我坚固居所，容我经常躲。”{19MR 295.1}"},{"t":7,"p":43,"c":"墨尔本，普雷斯顿，1892年7月20日。夜里我只睡了一会儿，但我不想看黑暗的一面。我朝公义的日头转过脸来，快乐地思考救主愿意赦免我的罪，洁净我的心灵。我们藉着仰望才能反映基督的形像。恩典改变人心的能力会使我们与上帝的性情有分。上帝的荣光已经照在基督的身上。藉着瞻仰祂，默想祂的自我牺牲，记住上帝本性一切丰盛都有形有体地居住在祂里面，信徒就会越来越近地被吸引到那能力之源。祂的爱在我们心中引导我们去寻找迷羊。藉着得人归于基督，信徒拿出证据表明他们爱祂。祂走过的路是祂的儿女们愿意选择跟从的路。{19MR 295.2}"},{"t":7,"p":44,"c":"墨尔本，普雷斯顿，1892年7月21日。昨天傍晚收到了来自美国的邮件，威利和我在阅读我们的信时确实享受了盛筵。昨晚我只睡了一会儿。我的心渴望耶稣更多的同在。我不断祈求可以提升到更加纯净圣洁的气氛里。我恳求上帝消除我的苦难。虽然我继续受苦，但我得了安慰，因为想到耶稣知道且愿帮助我。我要在祂的光中见光。我的右臂不疼了，我为这个福气而感谢主。亲爱的救主必不撇下我们，也不丢弃我们。我要赞美祂，因为在我们一切的苦难中，祂鼓励我并且使我能因祂的大怜悯而欢喜快乐。{19MR 295.3}"},{"t":7,"p":45,"c":"墨尔本，普雷斯顿，1892年7月22日。我的夜晚充满了疼痛和不安，但我不会抱怨。我不会让不信占据我的心。我要谈论信心；我要因上帝对人的惊人善良而赞美祂。{19MR 296.1}"},{"t":7,"p":46,"c":"墨尔本，普雷斯顿，1892年7月23日。夜晚漫长而痛苦，但耶稣是我的安慰者和我的盼望。今天我能坐一会儿了。我没有从邻居们得到任何鼓励，他们是不信的人。他们说我肯定会终身残废；但我知道他们并不知道。他们不了解得到顺从的真理使我们与上帝心连心。我们有一位能医治的救主。大卫是一位以至高者为他居所的人。尽管大卫因偏离公义而受到了上帝的斥责和惩罚，但是主既见到他痛悔谦卑，就赦免了他的罪，接纳他进入与祂立约的关系中。{19MR 296.2}"},{"t":7,"p":47,"c":"墨尔本，普雷斯顿，1892年7月24日。我度过了一个很不安宁的夜晚，觉得有点沮丧。但我不会屈服于沮丧。我不会看黑暗面。我今天给凯洛格医生写了十二页信。我蒙指示要告诫他谨慎行事，否则他就肯定会失去方位。有许多令人困惑的问题出现要作决定，他需要大智慧以便持守主的道路。愿上帝赐给他特别的恩典。他需要一颗谦卑痛悔的心，他行事为人需要不断倚靠上帝，住在全能者的荫下。我敦促他要记住主已大大恩待了他。他的经验要受他对至高至圣的那一位的倚靠来管理。我担心凯洛格医生会随从不明智的顾问。{19MR 296.3}"},{"t":7,"p":48,"c":"墨尔本，普雷斯顿，1892年7月25日。昨天夜里我很多时间都醒着祷告。我决心将我自己、我的身、心、灵都投靠在主身上。我不能吃药。它们对我没有益处，而有伤害。我渴望主的福气。我的心向往上帝。我因祂的话而战兢。当我仰望耶稣、叙述祂的慈爱时，我就得到了鼓舞：“我在急难中求告耶和华，向我的上帝呼求。祂从殿中听了我的声音；我在祂面前的呼求入了祂的耳中。”“祂又领我到宽阔之处；祂救拔我，因祂喜悦我”（诗18:6,19）。“我爱耶和华，因为祂听了我的声音和我的恳求”（诗116:1）。这在我生病期间成了我昼夜的经验。{19MR 297.1}"},{"t":7,"p":49,"c":"墨尔本，普雷斯顿，1892年7月26日。我感谢主，我是祂的孩子，我能呼叫：阿爸父。虽然我昼夜痛苦，但基督的恩典支持着我。我如果在耶稣里没有盼望，那将是何等孤单！我有一位救主，祂是生命的光。我在漫长失眠的时辰看见耶稣，对我来说是何等宝贵。“属血气的人不领会上帝圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透”（林前2:14）。{19MR 297.2}"},{"t":7,"p":50,"c":"我们非常需要上帝之灵的光照；因为只有这样，我们才能看见基督的荣耀，借着仰望和信靠祂，品格就得到改变。我们不再看我们的缺点，转而注意为我们做成的赎罪，便欢喜快乐，因为我们知道自己可以穿上基督的义。在祂里面居住着一切的丰盛。祂赐给每一个人恩典和赦免。当我们凭着信心仰望耶稣时，我们的信心就穿透了阴影。我们就敬爱上帝，因为祂赐给我们安慰者耶稣的奇妙的爱。{19MR 297.3}"},{"t":7,"p":51,"c":"墨尔本，普雷斯顿，1892年7月27日。我希望不断地思想耶稣。我极其恳切地祈求我的意愿可以完全淹没在上帝的旨意里。我祈求耶稣的恢复之能，使我可以向这个国家的人传达一个信息。我渴望介绍真敬虔的简朴，说明我们在进入天国之前必须先变得像小孩子。我们必须像孩子一样充满信赖，相信上帝对我们所说的每一句话。我很遗憾地看到许多正在宣讲上帝之道的人自己并没有因就饮于纯净的生命水而得到更新。耶稣没有在他们里面成为泉源直涌到永生。他们正在失去他们可以拥有的许多东西，他们也没能回应基督的祈祷，因为他们不坐在耶稣脚前向祂学习。{19MR 298.1}"},{"t":7,"p":52,"c":"墨尔本，普雷斯顿，1892年7月28日。昨晚我获得了一些休息，为此我感谢我的天父。我默想基督在此尘世的生活和使命，就得到了鼓舞和福气。祂在祂所造的世界，许多人却没有认出祂来，也没有尊荣祂。祂说：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:20）。祂来向人指明通向永远安息之所的道路。{19MR 298.2}"},{"t":7,"p":53,"c":"罪人可以变成上帝的孩子、天国的后嗣，从尘埃中起来，穿上光明的衣袍。他既通过仰望耶稣而改变，就变得与上帝的性情有分。他每前进一步，就在基督身上看到新的荣美，在品格上更加像祂。“我们众人既然敞着脸，得以看见主的荣光，好像从镜子里反照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3:18）。阿们，阿们。{19MR 298.3}"},{"t":7,"p":54,"c":"墨尔本，普雷斯顿，1892年7月29日。我赞美主，因为在我的患难中，我仍能享有耶稣的光与爱。祂的临格对我来说是最重要的——是安慰、盼望和镇痛香膏。有时困惑的思想压满心头，但我不会怀有这些思想。耶稣会拿走我的烦恼，只要我把它们带给祂，求祂为我担当。拥有倚赖的信心不总是容易的事。我们必须凭信仰望耶稣为急难中随时的帮助。我们若想在属灵上得到更新，就必须深饮救恩之水。主是善良而满有怜悯的。祂是我的救主，我的喜乐和我喜乐的冠冕。我要尊祂的名为大。{19MR 299.1}"},{"t":7,"p":55,"c":"墨尔本，普雷斯顿，1892年7月30日。我今天早上因主的善良和怜悯而赞美祂。在夜间时分，祂向我彰显祂自己是满有温柔同情的。祂用祂的同情鼓励我要倚赖祂的爱。我知道祂将一切事都做得很好，我必须忍耐等候祂的救恩。耶和华本为善。我的心中和口中要赞美祂。{19MR 299.2}"},{"t":7,"p":56,"c":"墨尔本，普雷斯顿，1892年7月31日。又一个月快要过去了。这个月过得很快，尽管我遭受了这么多的痛苦。{19MR 299.3}"},{"t":7,"p":57,"c":"遮盖大地的属灵的黑暗是与上帝隔绝的结果。基督乃是世界的光与生命。（《文稿》1892年34号）"},{"t":6,"p":57,"c":"怀爱伦著作托管委员会1988年7月7日全文发表于美国首都华盛顿。{19MR 299.4}"}]},{"n":"第1406号 强调使安息日学各方面活动、包括表演赋有永恒价值的勉言","ps":[{"t":2,"p":0,"c":"第1406号  强调使安息日学各方面活动、包括表演赋有永恒价值的勉言"},{"t":8,"p":0,"c":"（写于1888年12月26日，密歇根州巴特尔克里克，致“亲爱的莫尔斯弟兄。”）"},{"t":7,"p":1,"c":"我凌晨三点起来给你几句（这封信涉及巴特尔克里克安息日学的一个圣诞戏剧节目。孩子们穿上演出服。怀夫人六岁的孙女埃拉·怀特在剧中扮演天使）。我很喜欢灯塔。这么辛勤布置起来的场景理应给人以最深刻的印象，但就其准备工作中所花的时间和精力而言，它未能发挥应有的说服力和吸引力。孩子们表演得很好。朗读部分也合适。但是如果有优美认真的讲话，说到安息日学的师生努力救援你所负责的孩子，向耶稣献上祂最喜欢的礼物，就是他们自己的心，还有简短而切入主题的话语，说到他们是怎么做到这一点的，那岂不更加符合我们一直努力在教会里要作的工作吗？{19MR 300.1}"},{"t":7,"p":2,"c":"每一个动作都应与一个伟大宗旨保持一致，就是预备人心，使每位师生成为灯台上的光，照亮全家的人，引人注目地传达灯塔指引人不致信心触礁的概念。你能告诉我两位女士在台上所背的两首诗能为这项工作留下什么深刻的印象吗？{19MR 300.2}"},{"t":7,"p":3,"c":"歌唱的方式与我们对任何戏剧表演的预期是一样的，但没有一句是听得清楚的。假如灯塔没有比演出时那样放射出更多的光芒，在风暴中飘摇的船只就定会触礁沉没。我必须说，我为这些事而难受，因为违背了我们正努力在教会和机构里推进的工作。我要是不到场，感觉还会好一些。这样的场合不仅要为安息日学的孩子们安排，还要说话以加深印象，使人认识到需要向爱我们、为我们舍命的救主求恩。但愿能献唱宝贵的赞美诗：“万古磐石为我开，让我藏身在主怀。”和“耶稣我灵的良人，让我靠近祢胸怀，波浪滚滚近我身，狂风急浪令我惊。”有谁的心会在那些歌声中激发起对主的新热忱呢？那些诗歌的价值只是体现在歌手的不同表演中。{19MR 301.1}"},{"t":7,"p":4,"c":"在付出辛勤努力安排演出的同时，正在举行的意义重大的会议也应引起最深切的关注，需要每一位到场，以免忘记主所传给他们的信息。这个圣诞节已带着它的记录永远过去了。我们急于看到它的效果。它会使参加表演的人更加属灵吗？它会增加他们对天父的责任感吗？天父曾差遣祂的儿子来到世上，作出无穷的牺牲，拯救堕落的人类摆脱全然的灭亡。人心是否醒悟，因上帝爱我们的大爱理解祂呢？{19MR 301.2}"},{"t":7,"p":5,"c":"圣诞节已经过去，我们希望付出了这么多辛苦努力的人，会表现出热忱、真挚、专一的努力，拯救安息日学教师的灵魂，使他们每一位转而拯救他们班级学生的灵魂，亲自告诉他们当怎样行才能得救。我们希望他们抽时间纯朴而真诚地为他们所照管的学生服务，并与学生一起祷告，为学生祷告，让学生把最宝贵的礼物，就是自己的心灵，献给耶稣，使他们能真正实现灯塔所象征的，让他们自己奉耶稣的名、凭爱心所作的强劲努力发出光来，自己持有光线，并照到别人身上，而不是停留在表面的工作上。{19MR 302.1}"},{"t":7,"p":6,"c":"要像为刚刚过去的这次节目付出辛勤努力那样，表现出优异的技巧和才能救灵归向耶稣。要全心全意积极向他们指出照耀在当今道德黑暗天空中的那颗星辰，就是“世上的光”（约9:5）。要让你的光照耀出来，使在风暴中挣扎的人可以注视它，避开隐藏在水下的礁石。各种试探正等着要欺骗他们。被罪恶所压迫的心灵，即将沉没在绝望之中。要竭力挽救他们，向他们指出爱他们并为他们舍命的耶稣。{19MR 302.2}"},{"t":7,"p":7,"c":"要向他们重述上帝亲自赐给他们的珍贵保证：我是“耶和华，耶和华，是有怜悯有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽、过犯和罪恶，万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代”（出34:6,7）。这是何等宝贵的宣告啊！对祂来说什么能是太难的，什么罪是太大的不能赦免呢？祂是有恩典的，并不按照我们的功劳行事，而是以祂无限的恩慈医治我们的背道，赦免我们的罪孽，在我们还是罪人的时候就白白地爱我们。{19MR 302.3}"},{"t":7,"p":8,"c":"“世上的光”（约9:5）正照耀在我们身上，使我们能吸收神圣的光芒，通过善行把这光传递给别人，引导多人将荣耀归给天父。祂有恒久的忍耐，不愿一人沉沦，而愿人人都悔改。这么多人拒绝耶稣所提供的怜悯和无比的爱，使祂伤心。{19MR 303.1}"},{"t":7,"p":9,"c":"所有在昨晚的节目中担任相关角色的人，愿意热情而专心地表明自己在为主工作中蒙上帝悦纳，表明自己是聪明无愧的工人吗？但愿安息日学的教师充分感染当代信息的精神，把信息带到他们的工作之中。有灵魂需要拯救，但安息日学的工作形式太多，大量宝贵的时间用来宣读报告和记录，很少有时间在讲课中发出清晰稳定的光芒，拯救儿童和青少年的灵魂。不要夸夸其谈、长篇大论，而要传达清楚直率的真理。不要买弄自己高深的学问，在任何一次讲话中都不要这样，然而真知识最大的凭据就是极简。{19MR 303.2}"},{"t":7,"p":10,"c":"凡接受耶稣基督知识的人，会在教育方式上效法祂。他们不会有令人费解的话语，难以理解，而会不以做表面工作为目的，每次讲话都很简短，不努力展示自己，而是直接切题，谆谆教导有价值的理念，所用的每一个词都应当如此简明以致孩子们不必回家查词典找出教师和监督们所用词语的意思。教育工作者的力量在于被人理解，以致无需一位解释者。越少有实在不必要的机制和形式，对学校就会越好。{19MR 304.1}"},{"t":7,"p":11,"c":"要效法大教师，清楚明白地上课，不要复杂难懂，不要被大量词藻埋没。本着基督的谦卑和温柔清楚明白地说的几句话，就会直达人心，而许多话却无法叫人记住，就像大量废纸被丢进了废纸城篓里，像垃圾一样损失掉了。清楚简明的三言两语会比大量混乱人心而不会使人感兴趣以致什么都没讲得清楚有力的话语成就得多得多。{19MR 304.2}"},{"t":7,"p":12,"c":"我们的安息日学不应该安排得机械呆板，全体教师和监督都应当视它们为主的学校，人们要在那里受教如何成为基督徒，在将罪的可怕行为和严重性质讲得深入人心的同时，应该清楚地介绍上帝的怜悯和同情，基督为世人的罪而舍了自己的生命，从而显明了一种无法测度的爱。{19MR 304.3}"},{"t":7,"p":13,"c":"必须简明地向孩子们介绍耶稣是一位赦罪的救主，在幔子内献上祂赎罪的血，而当耶稣在为他们恳求的时候，现在，就是现在，当耶稣正在赎罪的时候，要祈求祂赦免和饶恕你的罪，除掉你的过犯。{19MR 304.4}"},{"t":7,"p":14,"c":"这样就教育儿童和青少年要祈祷，教导孩子们如何悔改。在学校里用来读报告的那么多时间应该用来作最可靠的指教。要用有趣的话语引导人心。告诉他们要寻求上帝，并使基督的服务充满吸引力，告诉他们认为他们能使自己更好并承诺改正是枉然的，因为这不会消除一点罪污或罪迹，而要使他们心中铭记，他们不仅必须悔改和离弃罪，而且获得负罪感和真悔改的办法在于照他们的本相投身于上帝已宣布的怜悯和已显示的爱。这不会冒昧，因为临到他们的每一线亮光都来自上帝的宝座。教师和传道人的责任是要提防导致不会得到圣经支持的僭越自恃的想法，在他们并不安全的时候感到永远安全了。{19MR 305.1}"},{"t":7,"p":15,"c":"有责任唤醒人心意识到它的特权，上帝期待人以忠心的服务相应地回报祂。心灵不应当总是笼罩在疑云中，而应当使他们所蒙的恩召和拣选坚定不移。圣经使真宗教的标志又清楚又明确，只要我们愿意应用基督所赐切身的试验标准。“凭着他们的果子，就可以认出他们来”（太7:20）。永生的赏赐，虽然基督已经买来了，却要严格按照他们的行为给予。切不可无精打采，不要随波逐流，带有一种安全感，而要有信心、盼望、忍耐、坚忍、温柔、谦卑、良善、怜悯。（《信函》1888年第5号）"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会1988年7月7日发表于美国首都华盛顿。{19MR 305.2}"}]},{"n":"第1407号 呼吁运用信心，顺从基督，在灵性上长进","ps":[{"t":2,"p":0,"c":"第1407号  呼吁运用信心，顺从基督，在灵性上长进"},{"t":8,"p":0,"c":"（1900年5月25日写于新南威尔士州，库兰邦，“森尼赛德，”致“亲爱的朋友和弟兄贝克先生”）"},{"t":7,"p":1,"c":"你要鼓励一颗不专诚的心到几时呢？主号召你带着你所有的重担和困惑到祂这里来。祂希望你与祂和谐一致。{19MR 306.1}"},{"t":7,"p":2,"c":"我一直在为那些恐惧战兢的人写出一些东西，会寄给你一份。我一点半以后就没有睡了，因为你心灵的重担和别人心灵的重担一直在我身上。我希望你不仅领受而且实践真理。在世界上，当人们的心开始行恶时，他们的头脑就在用来完成他们恶行的资源方面富有成效。你若愿意开始信任我们的主耶稣基督，接受祂的邀请：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30），岂不会令主十分喜悦吗？{19MR 306.2}"},{"t":7,"p":3,"c":"当人们爱救主，想要尊荣祂时，撒但就在路上设置障碍，因为他确实与那些不愿顺从上帝、想要悖逆祂的人交谈并带领他们。然而你若在一条道路上受阻，就藉着顺从祂的诫命来想方设法尊荣上帝吧，即使要付上一切的代价。上帝能够也愿意为祂的子民行事。要坚定地仰望耶稣。主希望人们藉着言传身教为祂作工，坚定地仰望耶稣并与祂一同负轭。愿意秉公义听从真理并且以严格的尊荣、正直和真诚实践真理，根据最高尚的动机行事的人，会在地上成为一个奇迹。他们是特选的子民，热心为善。{19MR 306.3}"},{"t":7,"p":4,"c":"我的弟兄，我想要告诉你，主在这里需要诚实正直的人，在属灵和属世的事上敏于也急于分辨、有明智判断的人。人们要是在属灵的事上像在属世的事上一样恳切恒切地追求，就会在来生变得富足。他们在努力获得世间的东西时，必须十分清醒并且积极从事上帝的工作。他们必须运用判断力，必须制定计划，殷勤寻求属天的财富。{19MR 307.1}"},{"t":7,"p":5,"c":"许多人虽然在属灵方面有所盼望，却没有什么热心去获得永恒的利益。上帝希望人们按照他们希望获得的对象的价值相称地行事。当人们愿意权衡要在今生获得的利益时，为何不明智地行事，处理延及整个永生的事情呢？他们为何如此害怕前进呢？（《信函》1900年81号）"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会1988年7月7日全文发表于美国首都华盛顿。{19MR 307.2}"}]},{"n":"第1408号 在塔科马帕克和巴特尔克里克的情况；上帝的子民要履行福音的使命；与那些暗中破坏现代真理的人分开","ps":[{"t":2,"p":0,"c":"第1408号  在塔科马帕克和巴特尔克里克的情况；上帝的子民要履行福音的使命；与那些暗中破坏现代真理的人分开"},{"t":8,"p":0,"c":"（1904年7月14日写于美国首都华盛顿，塔科马帕克，致“亲爱的巴特勒弟兄”）"},{"t":7,"p":1,"c":"我大约一天前开始给你写信，但我找不到它了，所以要开始再写一封，不再花时间寻找了。{19MR 308.1}"},{"t":7,"p":2,"c":"我依然相当虚弱，但希望获得力量。自从我们回来以后，除了星期三下午和今天，每一天下午都有雨，雷电交加。{19MR 308.2}"},{"t":7,"p":3,"c":"这里的事情似乎进展得顺利。然而，你知道，建筑物的根基并不重视炫耀。要花时间和辛苦劳动才使根基稳固坚强。男生宿舍正在建起来。木材在校园，男生们在拉沙子，要用来做水泥，完善楼房的外墙。{19MR 308.3}"},{"t":7,"p":4,"c":"弟兄们一直能买到很便宜的木材。在巴尔的摩火灾之后，大量木材被船运到那个地方。供过于求，好几批木材便被送到华盛顿了。那些木材堆放在码头，直到业主厌倦了支付存储费，我们的弟兄们便能以大约半价买了一些。他们认为这次交易节省了近了一千美元。{19MR 308.4}"},{"t":7,"p":5,"c":"我们有理由感恩我们没有在城里。我越来越清楚地看到位于塔科马帕克的有利条件。今天撒拉和我在安静的林荫道上走来走去。这是一个适合本会机构的美地。主指导我们到了这里。{19MR 308.5}"},{"t":7,"p":6,"c":"我预计留在华盛顿直到八月底。然后，主若愿意，我们就要前往洛杉矶参加那里的帐篷大会。{19MR 309.1}"},{"t":7,"p":7,"c":"我对巴特尔克里克的局面感到很难过，然而，巴特勒弟兄，我们惟一能做的就是尽量保持安静。我们会受到错误判断和歪曲，但我们必须稳如磐石支持真理。我们不应当对那些设法拉拢我们离开上帝所赐工作的人有求必应。撒但已经带着大能力下来，要藉着一些人行事，那些人虽已蒙赐予真理的知识，却没有持守从前一次交付圣徒的真道，反而变成了阻碍上帝圣工进展的活跃媒介。{19MR 309.2}"},{"t":7,"p":8,"c":"我们切不可再允许自己被叫走，离开上帝赐给我们的工作。我们的时间是宝贵的。我们必须留在主临格的阳光里，履行基督在升天前交给祂门徒的使命。{19MR 309.3}"},{"t":7,"p":9,"c":"“十一个门徒往加利利去，到了耶稣约定的山上。他们见了耶稣就拜祂，然而还有人疑惑。耶稣进前来，对他们说：‘天上地下所有的权柄都赐给我了’”（太28:16-18）。{19MR 309.4}"},{"t":7,"p":10,"c":"当我们觉得失望时，就如我在无法照我所渴望的工作时所感到的，既确实知道时间在迅速流逝，我可能在任何时候离世，我们就必须照基督的话接受祂，相信“所有的权柄”都要赐给那些需要它的人，这个权柄是给你的也是给我的。让我们不要看黑暗面，而是本着信心看耶稣吧。让我们听从这个命令吧——“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19,20）。{19MR 309.5}"},{"t":7,"p":11,"c":"这就是我们的工作。让我们从事这工作吧，教导基督已经吩咐过的事。主必赐给我们力量和恩典。让我们倚赖祂吧。将要有一次翻转倾覆；然而我们的工作不要停止。我们要指教和启迪那些还没有听过现代真理的人。{19MR 310.1}"},{"t":7,"p":12,"c":"“所以，你们要去，使万民作我的门徒，”乃是给门徒们的命令。让我们不要允许我们的时间被董事会和委员会会议上冗长的讨论所占用吧。当争论出现时，要屈膝祈祷。{19MR 310.2}"},{"t":7,"p":13,"c":"基督会赐给我们工作的设施。那么就让我们尽力而为吧。救主所有的教导都谆谆教诲必需有那种生发仁爱并且洁净心灵的信心。我们需要更深的倚赖。我们的心需要被软化折服。我们必须与基督合作，显出那种亚伯藉以得了称义的见证的信心（来11:4）。正是藉着对那从创世以来被杀之羔羊的信心，他才献上了祭牲，耶和华悦纳了他的供物，从天降火烧尽了他的祭物。{19MR 310.3}"},{"t":7,"p":14,"c":"上帝的子民应当将他们的才干、钱财和影响力用在从事祂已经赐给他们的工作上。祂所特别命名的子民应当在那些不知道真理的人面前居于重要位置。{19MR 310.4}"},{"t":7,"p":15,"c":"古时候上帝曾打发祂的子民进入埃及，在那里保守他们，直到祂指定要带他们出来的时候。那时，祂彰显奇妙的权能，搭救他们，带领他们经过旷野进入应许之地。那些牢骚抱怨，拒绝从他们邪恶的道路回转的人，在旷野灭亡了，然而有些人因顺从而得蒙上帝扶持和加强。这些人是他们所经过列国之地的擎光者。{19MR 310.5}"},{"t":7,"p":16,"c":"在历世历代中，上帝忠心的子民都是积极进取的宣教士，奉献他们所有的资源尊荣上帝，明智地善用他们的才干。今日上帝的子民应当甘心乐意向祂奉献自己身心的能力。主在每一个时代都赐给祂的子民才干好用来拯救世人。祂建立了机构，真理之光要从这些机构发出来，照耀世界各地。{19MR 311.1}"},{"t":7,"p":17,"c":"主已将祂的工作史赐给我们。祂忠心仆人们的纯正和无私应当是我们的榜样，说明我们可以成为怎样的人。我们应当成为特选的子民，热心为善，与所有属世野心隔绝，存谦卑的心与上帝同工。我们应当摆脱自私和骄傲。我们惟一的愿望应当是要尊荣上帝并推进祂在世上的工作。{19MR 311.2}"},{"t":7,"p":18,"c":"在这个危机中，所有的人都蒙召决定自己的立场。我们必须远离那些坚决放弃信仰的人。我们不可以任何代价出卖我们的主。我们不要听所带进来抵消现代真理的诡辩。这个真理的基石一块也不可挪移——一根柱子也不可搬走。{19MR 311.3}"},{"t":7,"p":19,"c":"上帝的仆人们要拒绝在心中给仇敌的诡辩留地步。不要调查这些诡辩；它们是撒但的存货。他正在利用凡愿意受他支使的人作他的媒介。{19MR 311.4}"},{"t":7,"p":20,"c":"时候已经到了，甚至在教会里和我们的机构里，也会有人离弃真道，听从引诱人的邪灵和鬼魔的道理。但上帝必保守所交付祂的。我们要亲近祂，好使祂可以亲近我们。我们要做清楚明白的见证，正中标的，那些已经离弃真道的人正在使用催眠术，我们不要与他们连合。仇敌会藉着那些离弃真道的人运用自己的能力，把别人带入歧途。{19MR 311.5}"},{"t":7,"p":21,"c":"我蒙指示警告我们的人，末后日子的危险临到了我们。那些头脑被《活殿》中介绍的迷人理论搞糊涂了的人正在丧失对从前一次交付圣徒的真道的信心。有些人不能看出自己的危险。他们已置身于拒绝上帝之灵警告之处，仇敌正藉着他们行事，拉拢别人离开基督。我奉命说：要当心，要当心。{19MR 312.1}"},{"t":7,"p":22,"c":"星期五上午。我昨天夜里十二点就醒了，有一个重担在我身上，我开始给我们在巴特尔克里克的医生和传道人们写一道直率明确的信息。这篇证言抄写后，你会得到一份。{19MR 312.2}"},{"t":7,"p":23,"c":"我们应当基于圣经的路线认真地力求团结。但我们最好远离那些不愿听从上帝之道的指示的人；因为他们总是会力求维护自己的做法，且会控告别人。有些人需要谦卑己心，之后他们才能与真理和公义一致。{19MR 312.3}"},{"t":7,"p":24,"c":"我的心灵向永生的上帝呼求。我恳求祂赐力量能力和恩典给祂的子民。祂必听我们的祈祷。我们可以在祂里面欢喜快乐。（《信函》1904年237号）"},{"t":6,"p":24,"c":"怀爱伦著作托管委员会1988年8月4日在美国首都华盛顿全文发表。{19MR 312.4}"}]},{"n":"第1409号 点点滴滴（二）《但以理书》和《启示录》。","ps":[{"t":2,"p":0,"c":"第1409号  点点滴滴（二）"},{"t":7,"p":1,"c":"书报员中间的不诚实。书报员的工作是一项重要的工作，不是儿戏。一些人销售其它书籍，而不是载有现代真理的书籍。他们公义诚实的标准很低。他们因自称为安息日复临信徒而受到了信任，没有想到要用纪律约束他们。{19MR 313.1}"},{"t":7,"p":2,"c":"一些人利用这种信任作了假见证。他们犯了伪造、抢夺和盗窃的罪。他们挥攉了书刊的利润和属于机构的钱。一些这样做的人将之看做得利的机会，洋洋得意。所作的工作安排又没有丝毫地表现出不信任他们的诚实性。不应与心地败坏道德堕落的人作这样的工作安排。可是他们所作每一笔不诚实的交易都记在天上的册子中，一直留到审判的时候。除非他们（内心和道德败坏的人）认罪、悔改、赔偿，求上帝在他们的名字下写上“赦免”。{19MR 313.2}"},{"t":7,"p":3,"c":"在审判的日子，很多人都会显出亏欠，因为他们经过上帝的试验后，发现不配得永生。上帝不能信任他们进入天国。这将是永远的决定；凡在最小的事上不忠心的人，不能委以更大的责任。他们的行为决定了他们的品格，他们按着这行为受审判。不诚实究竟有利益吗？没有。即使在宽容时期内没有查出来，在最后算账的日子，一切都会赤露敞开的。{19MR 313.3}"},{"t":7,"p":4,"c":"健康与时尚。人们对于关系自身生命与健康的问题几乎比任何其它问题都更加无知。上帝已使我们有责任照顾祂所赐给我们的身体这个居所。我们可以说是对造我们的主有义务，要保持我们的身体处在尽可能最佳的健康状态，以便在我们的生活中向上帝献上完美的侍奉。我们的身体不是我们自己的，不可以随意滥用，因为时尚而用错误的习惯削弱我们的体力和智力。{19MR 314.1}"},{"t":7,"p":5,"c":"我们的身体属于上帝，我们有责任不仅为了我们自己而且为了那些与我们交往的人，也为了基督（祂用自己生命的昂贵牺牲买了我们），了解我们自己的机体，觉得有神圣的责任顺从上帝已在我们的生命中设立的律法。每一个人都有同样的宗教责任学习生命律并获得如何生活的知识，实际学习上帝之道的任何要求。当我们的生活习惯与自然交战时，我们是不可能听从上帝之道的训词的。{19MR 314.2}"},{"t":7,"p":6,"c":"我们若是用不计后果的放纵对待我们的身体和生命，我们若是这样逐渐毁坏我们的生命以便符合时尚，又怎么能听从灵感使徒的劝告呢？——“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:1,2）。这段经文明确禁止我们效法世界的时尚；可是甚至在自称的基督徒中间，都多么少有人重视这个神圣的禁令啊。{19MR 314.3}"},{"t":7,"p":7,"c":"诺曼船长。[写于]新南威尔士州，库兰邦，“森尼赛德。”亲爱的亨利姐妹：我们听说诺曼船长捐款的事大感惊讶，但这一点儿也没有麻烦到我；一切忧虑都消除了。主知道关于这事的一切。我无法解释这是怎么回事，除非那人心理失衡，而且真的想要实现这一切良好的目的。他必是处在某种精神错乱之下，因为否则他必定知道所打算的事若不实行，就会显出他是一个骗子。这是一件令人惊奇的事，我们都认为主知道如何将它转为我们最佳的利益。主肯定不希望我们受骗。但我看到他捐款的影响会试验品格并导致应该从美国捐给我们的资金被扣留。要是诺曼船长和他的捐款从未出现过，许多人原会领受捐献的福气。{19MR 315.1}"},{"t":7,"p":8,"c":"基督徒的斗争。每一位最后胜过撒但试探的人，都会藉着完全顺从和高尚而坚定地努力遵守上帝在祂的道中规定的条件，获得披戴基督义袍的权利。耶稣的每一个仆人都有责任参加讨伐撒但的战斗，高举基督十字架血染的旗帜。{19MR 315.2}"},{"t":7,"p":9,"c":"给传道人的勉言。你们要深耕以便得到最好的收成。要努力将不能朽坏的材料——金、银、宝石——带到根基。你们若是带来草木禾秸，这些东西就会被烧灭，而你们也可能与它们一同被烧灭。你们灵魂的得救是宝贵的。{19MR 316.1}"},{"t":7,"p":10,"c":"不要把女人吸引到你身边。要本着你内心的正直站立，告诉她们你不是听她们忏悔的人。耶稣才是要了解内心隐秘的那一位。你只不过是人，只不过从人的立场来判断，你可能会做出错误的决定，给出错误的忠告。{19MR 316.2}"},{"t":7,"p":11,"c":"不要考虑给羊群某种不是食物而像外皮的新奇的东西，那种东西使心灵得不到滋养，不能使人在至圣的真道上造就自己，预备为耶稣基督做聪明的工作。{19MR 316.3}"},{"t":7,"p":12,"c":"在教会中驱赶羊群的领袖们是不能使上帝得荣耀的。“务要牧养在你们中间上帝的群羊，按着上帝旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意；也不是辖制所托付你们的，乃是作群羊的榜样”（彼前5:2,3）。在各个教会的长老和助手面前有一个广阔的园地。他们应当用纯洁的饲料来喂养上帝的群羊，不含糠枇和错谬的毒素。凡参与上帝教会工作的人，必须聪明地饲养上帝的群羊，因为它们的兴旺在很大程度上取决于食物的质量。{19MR 316.4}"},{"t":7,"p":13,"c":"父母们。[写于]昆士兰州，图文巴，1899年9月20日。昨夜已经成了一个经验。我在异象中站在巴特尔克里克的理事会会议上。主的灵在我身上。我对管理工作的人讲了许多话。我不会在这里讲我有负担要传达的信息。然而那位天上的信使站在人们面前。我们不知道祂是什么时候来到聚会中的。祂说：“你们作为代表人物，并不明白这时候的工作。你们需要归正。心灵的殿需要得到洁净。你们没有看清楚事情；你们的眼睛必须抹上眼药。你们只要有自知之明，就会惊慌。”{19MR 316.5}"},{"t":7,"p":14,"c":"父母在家庭居首，是家庭的祭司，作教师也作总督，必须先从主领受教训，祂说过：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。他们必须顺从最高权威，于是作为上帝顺命的儿女 ，他们就能给予自己的儿女真诚、恳切、十分重要的教育。{19MR 317.1}"},{"t":7,"p":15,"c":"成功地管理自己家庭的父母一定先管好自己。但愿他们口中只说出令人愉快的话语。撒下什么样的种子，就会有什么样的收成。父母在言传身教教育自己的儿女方面，有一项严肃神圣的工作要做。他们对上帝有义务，要把自己的儿女引到上帝面前，使他们在很小的时候就对何为跟从耶稣基督有聪明的认识。那些自称相信圣经的基督徒如果有不敬爱上帝的儿女，多数情况是因为父母的榜样不正确。所撒下的错误虚假的种子已结出了荆棘和蒺藜。{19MR 317.2}"},{"t":7,"p":16,"c":"圣洁。关于何为成圣和圣洁已经犯了一些错误。许多自称圣洁的人并没有权利这么做；因为他们虽然自称和教导纯洁，他们自己的做法却证明他们的表白是虚假的。他们误导人心，他们的行为方针证明他们是在从事仇敌的工作。我们蒙召要进入福音的自由，而不是服侍罪。我们蒙召要负基督的轭，那是真自由，而不是自由地去犯罪并漠视圣经最清楚的命令，“你们若爱我，就必遵守我的命令”（约14:15）。{19MR 317.3}"},{"t":7,"p":17,"c":"我们的帐篷大会要怎么进行呢？乃是人们一再问我的问题。要是那些参加这些聚会的人是在上帝之灵的支配之下并受祂感动，他们的行为就不会这么低劣轻浮了。每一件事都应该具有高尚圣洁的性质。{19MR 318.1}"},{"t":7,"p":18,"c":"需要献身。亲爱的传道弟兄们：旧的一年，1887年即将结束，1888年就要开始。过去的一年我们在认识耶稣基督上取得了什么进展呢？我们个人有没有作为与上帝同工的人深刻恳切地回顾去年的生活呢？我们有没有细心地、严肃地、虔诚地考虑我们与上帝和祂圣工的关系的现状呢？我们作为基督的使者，在教会历史的这个关键时期，世界各国几乎普遍在无信仰和拜偶像之间摇摆的时候，要不要考虑时兆呢？我们要不要听从上帝藉着祂的道讲话的声音，发出的警告、呼吁和命令，呼召我们更加彻底地重新奉献我们自己和我们一切受托的才能与能力，从事一场新的斗争呢？从事作上帝代言人之严肃工作的我的弟兄姐妹们哪，一定要保证内心的库房是纯净圣洁的。{19MR 318.2}"},{"t":7,"p":19,"c":"得胜的祷告。我们的主昼夜看顾着祂的羊和小羊，我们天父的旨意是祂的小子一个也不灭亡。吩咐彼得的工作是：喂养我的小羊；喂养我的羊。我们的天父对基督替死之每一个灵魂的爱是伟大的。在比喻中（路11:5-8）那人的要求一度遭到拒绝，然而后来照他所需用的给他了。但是主说：“你们祈求，就给你们；寻找，就寻见”（路11:9）。你不必担心时候不合适。祂的眼目决不打盹也不睡觉。祂总是垂听谦卑恳求者的祈祷并赐予祂的福气。祂决不拒绝那些全心寻求祂的人，不给他们福气。{19MR 319.1}"},{"t":7,"p":20,"c":"主考验我们的信心。祂鼓励我们向施恩的迫切请求，因为这对我们是有益的；而当我们感到非常需要有恩典和对真理的聪明认识以便能将生命的粮给那些需要的人时，我们若是以谦卑的信心祈求，就会因施恩于人而蒙赐予恩典。{19MR 319.2}"},{"t":7,"p":21,"c":"《但以理书》和《启示录》。那指示约翰的大力天使正是耶稣基督。祂的右脚踏海，左脚踏地，显示祂在与撒但大斗争最后几幕时的作为。这个姿势表明祂对于全地的无上的能力和权威。这场斗争一代一代越演越剧烈，并要继续进行到最后黑暗的权势达到登峰造极时的情景。撒但要联合恶人欺骗不接受真理之爱的世人和教会。但大力的天使要引人关注。祂大声疾呼，要向那些与撒但联合反对真理的人显示祂的能力和权威。{19MR 319.3}"},{"t":7,"p":22,"c":"在七雷发声之后，向约翰发出了指令，就像对但以理所发有关小书卷的指令一样。“七雷所说的你要封上”（启10:4）。这些关于将来事件的话语要按一定的顺序开启。但以理在末期必起来享受他的分。约翰看见小书卷开启了。于是但以理的预言便在第一，第二，第三位天使的信息向世界传出时，有其相应的地位。小书卷所启封的是与时间有关的信息。{19MR 320.1}"},{"t":7,"p":23,"c":"《但以理书》与《启示录》原是一个整体。一本是预言，另一本是启示。一本是封闭的书，另一本是展开的书。约翰听见雷声的奥秘，但他奉命不要写出来。{19MR 320.2}"},{"t":7,"p":24,"c":"在七雷中所赐给约翰的特别亮光，就是第一，第二位天使的信息下所发生之事件的概述。人们还是不要知道这些事为好，因为他们的信心必须经过考验。根据上帝的安排，要宣扬最奇妙最崇高的真理。第一，第二位天使的信息完成了它们特定的工作。这被描绘为那位一脚踏海，一脚踏地的天使严肃地发誓说：“不再有时日了。”{19MR 320.3}"},{"t":7,"p":25,"c":"这位天使的严肃誓言中所指的时日，不是世界历史的结束，也不是宽容时期的终止，而是指我们主复临以前的预言时日的结束。人们不再有关于定时的信息了。从1842至1844年以后，不再有预言所推定的时间了，预言最后算到1844年秋天。{19MR 320.4}"},{"t":7,"p":26,"c":"天使一脚踏海，一脚踏地，说明了信息的广泛性。它渡过宽阔的海洋，在其他国家，甚至全世界传扬。吃小书卷象征着明白真理，快乐地接受信息。有关主复临时间的真理，对于我们乃是一个宝贵的信息。{19MR 321.1}"},{"t":7,"p":27,"c":"在今生要完成的最大工作就是为来生、为那用上帝的生命来衡量的生命作准备。我们蒙赐予一个宽容时期，以便虽有重重困难，我们们仍能培养会将我们带进更高生命的美德。彼此纯洁的爱是由那些与上帝的性情有分的人运用的。{19MR 321.2}"},{"t":7,"p":28,"c":"法利赛主义。法利赛人自称非常虔诚，却没有过与上帝密切联络的生活，所以他们看不出神圣的事。当约翰来预备主的道路时，他们拒绝接受他，而当工作更加充分地发展，他们有压倒性数量的证据看到上帝权能的展示时，他们仍旧坚持自己的疑惑和不信。他们宁愿选择假装无知也不愿向自己的信念屈服，承认自己是错了。约翰是上帝所差来的先知，但祭司长、文士和法利赛人却不信他，因为他的教导显明了他们宗教经验的缺陷，谴责了他们的行动方针。他们虽然不信，许多税吏和罪人并妓女却接受了约翰的见证，谴责了他们自己所犯的罪，作为真心痛悔的人接受了所提供的救恩。{19MR 321.3}"},{"t":7,"p":29,"c":"约翰的信息。约翰宣布，基督必须被他们个人接受为救主。他们不必期望祭司或教皇代替基督；因为惟有那愿意作为悔改相信的罪人来到基督面前的人才会得到平安并拥有基督归给他的义。一切的成圣都藉着一种活泼积极的信心而来，并且将男男女女改变成耶稣基督的形像。{19MR 322.1}"},{"t":7,"p":30,"c":"人们以极大的兴趣听约翰讲道。他的道理融化了他们的心，复兴了他们的盼望。所传给他们的是一种奇妙美好的信息，种子正在落进好土里。他们耳中以前从未听过这种道理。他吸引跟从祂的人离开外表的形式，远离自以为义，转向耶稣。他使他们感到他们永生的盼望全都惟独集中在基督里。基督和祂钉十字架乃是他信息的主旨。{19MR 322.2}"},{"t":7,"p":31,"c":"上帝的善良。在基督给祂门徒要传给我们世界的教训中，用祂现世国度的原则例证了祂属灵国度的大事。祂用智慧建立世界，用聪明铺张穹苍。祂的谋略奇妙；祂的智慧广大。“上帝的愚拙总比人智慧，上帝的软弱总比人强壮”（林前1:25）。“祂破坏狡猾人的计谋，使他们所谋的不得成就”（伯5:12）。祂的筹算永远立定；祂心中的思念万代常存（诗33:11）。{19MR 322.3}"},{"t":7,"p":32,"c":"天上的主上帝要求我们献上最高的崇敬。我们应当敬畏上帝，应当爱上帝并且顺从祂一切的训词。祂完全善良，满有仁慈怜悯，总是为人类家庭的好处和幸福行事；然而他们自己的计划、他们自己的想象，却与上帝的旨意和道路相反，并且具有一种破坏祂所走道路的性质，突显他们自己有限的智慧，偏行己路，随心所欲。结果就是不幸、痛苦和永远的失望。“耶和华善待万民；祂的慈悲覆庇祂一切所造的”（诗145:9）。祂张手，“使有生气的都随愿饱足”（诗145:16）。祂是“发慈悲的父，赐各样安慰的上帝”（林后1:3）。“遍地满了耶和华的慈爱”（诗33:5）。{19MR 323.1}"},{"t":7,"p":33,"c":"需要圣灵。[写于]塔斯马尼亚，朗塞斯顿，1895年5月11日。我在异象中看到了你们的大学，在内布拉斯加州林肯。我看到存在一种局面，是不健全或不健康的。人们在耍心计，小题大做，以世界为一个原子，以一个原子为世界。一个人会推断耶稣的爱对你们自己生来的和养成的品格特性并没有一种改造的、纠正的影响。任何一个人都会推断你们是嫁接在一棵奇怪的葡萄树上而不是活葡萄树上的枝子。自我已经膨胀到惊人的比例。小事一直被当作最大最重要的事来对待。教师们已显明他们在认识耶稣基督的知识上没有什么长进。他们不仅需要在基督的门下学一个学期，而且需要住在祂门下，不断学习。{19MR 323.2}"},{"t":7,"p":34,"c":"“不要叫上帝的圣灵担忧；你们原是受了祂的印记，等候得赎的日子来到。一切苦毒、恼恨、忿怒、嚷闹、毁谤，并一切的恶毒（或作：阴毒），都当从你们中间除掉；并要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样”（弗4:30-32）。{19MR 323.3}"},{"t":7,"p":35,"c":"我们岂不要记住吗？圣灵在我们的卧室、我们的家庭圈子、我们所经历的最困难的境地与我们同在，保护我们脱离仇敌的箭，不断地对抗他的诡计，推进祂作为罪的责备者的工作，用基督的话语教导和感动人心，使我们想起一切的事，以便在人身上恢复上帝的道德形像。我们需要不断认真地思考圣灵的恩惠。我们的肉眼看不到这一点，但通过信心我们能看到恩典的运行。我们如果不能认出主所差来的圣灵，就不能向上帝献上最高的爱和尊荣。圣灵是耶稣基督的代表。祂是我们可以投奔并获得安全的避难所。祂常与人同在。{19MR 324.1}"},{"t":7,"p":36,"c":"奢侈和时尚。喜爱虚饰的时尚爱好者的生活十之有九是一个活生生的谎言。他们天天实行欺骗和欺诈。他们总是装样子，心灵一点也不高贵。温柔与慷慨已被廉价出卖为要满足他们追求恶事的私欲。成千上万的人出卖了德行去获得金钱用来满足他们追随时尚的欲望。对这些事的这种疯狂应当唤起一支改革者的军队采取支持改革的立场。{19MR 324.2}"},{"t":7,"p":37,"c":"魔鬼在不断地发明时尚，让人们牺牲时间、金钱和健康去追随。我们自称基督徒的人岂能、岂敢走世俗人的道路呢？我们岂可藉着接纳时尚，哪怕是部分接纳来认可它们呢？我们岂可让我们的影响力在任何程度上助长普遍的邪恶呢？许多人这么做是因为他们并没有基督在他们心里成为荣耀的盼望。{19MR 324.3}"},{"t":7,"p":38,"c":"奢侈的生活和奢华的服装被人行得如此过分以致构成了末时的兆头。那些喜欢照镜子羡慕外表的人不会有意向照道德大镜——上帝的律法——来检测他们的品格。服装这一邪恶的偶像吞没了所有在品格上卑下贫穷的人。它消耗了应该用于默想、省察内心和虔诚的研究圣经的宝贵时间。在圣经中他们会发现灵感之笔已经特别为他们描绘了这事。保罗说：“又愿女人廉耻、自守，以正派衣裳为妆饰，不以编发、黄金、珍珠，和贵价的衣裳为妆饰；只要有善行，这才与自称是敬上帝的女人相宜”（提前2:9,10）。{19MR 325.1}"},{"t":7,"p":39,"c":"基督和教会要求每一个肢体的思想、精力、钱财、服装和举止都要与基督的生活和品格相称。基督徒不可以效法时尚。主若将钱财委托给了他们，就不是让他们用来装饰人身或以炫耀来满足骄傲的。{19MR 325.2}"},{"t":7,"p":40,"c":"上帝使他们成为钱财的管家以便他们荣耀祂，明智地分发上帝所委托的钱财，给赤身的衣穿，给饥饿的人饭吃，并且推进上帝在地上的圣工。没有一个教会肢体能言行一致地或以安静的良心赞助这时代的时尚。衣服上不必要的装饰会阻碍怜悯和慈善的工作，抢夺上帝之物。温柔、谦卑、正派和慎重的美德，才是适合于各个阶层和各种生活状况的造诣。{19MR 325.3}"},{"t":7,"p":41,"c":"我们岂不应当采取我们作为忠实哨兵的立场，通过言传身教来指导年轻人摆脱这个时代奢侈浪费的行为吗？我们岂不应该或吃或喝、或着装，都要为荣耀上帝而行吗？考虑一下爱服装的心紧紧奴役着它的牺牲品吧。为什么穿一件衣服如此合身以致不可能有丰富灵感的样子了？为什么给精致的身体器官佩戴附件以致生病呢？{19MR 326.1}"},{"t":7,"p":42,"c":"如果让人来回答，答案就会是：“我十分苦恼，但我不得不穿得像别人一样，否则我就会受到忽视。我知道这样使我自己可怜地随从这些愚蠢的时尚会使我活不到我寿命的一半，但我没有道德勇气被称作过时的和落伍的人。我没有体力或财力承受对健康和钱包的这种压力，最糟糕的是我担心我会丧失我的灵魂，但我必须摆谱装阔气，否则我就找不到工作。”{19MR 326.2}"},{"t":7,"p":43,"c":"宗教与品格培养。必须仔细提防小小的开支。在小事上也在大事上舍己对于兴旺和幸福来说是必要的。可是严格节约可能走到贪婪的地步。宗教连同她强劲、均等、很平衡的原则，会证明是一个可靠的锚。每一个人的耳朵都会听见这个要求：“把你所经管的交代明白”（路16:2）。我们是为我们所拥有的一切向上帝负责的。我们在凡事上都应该研究如何使自己的表现蒙上帝悦纳。{19MR 326.3}"},{"t":7,"p":44,"c":"青年如何才能抑制他邪恶的倾向并发展品格中高尚和良善的要素呢？当人的意愿、智力和情感受到信仰力量的约束时，就会得以改变。“所以，你们或吃或喝，无论做什么，都要为荣耀上帝而行”（林前10:31）。人的整个身心若肯顺服上帝旨意的约束，就会以此为一切行为、思想和动机的原则。{19MR 326.4}"},{"t":7,"p":45,"c":"人必须将自己的邪情恶欲钉在十字架上。“我靠着那加给我力量的，凡事都能做”（腓4:13）。人的意志、食欲和情欲，都喧嚷着要求放纵，但上帝已将追求更加高尚圣洁目的的愿望栽培在你心里，不应贬低这些愿望。我们只有在拒绝顺从理智和良心的控制时，才会贬低这些愿望。我们要约束自己的情欲并否定自我。{19MR 327.1}"},{"t":7,"p":46,"c":"上帝愿意向凡到祂面前来的人提供力量和安慰，然而人的心思若不圣化，便无法接受。人心焦躁不安，强烈渴望新鲜事，想要满足、取悦和迷住己心，且将这种放纵称为快乐。撒但有许多引诱人的东西，用来吸引青年的注意，刺激他们的想象，将他们紧紧捆绑在他的网罗当中。不要将你们的品格建造在沙土之上。{19MR 327.2}"},{"t":7,"p":47,"c":"撒但的网罗。撒但藉着他巧妙的欺骗能力图谋，使邪恶看起来像公义，使人们以他的方式行事，以致那些蒙上帝委托重大责任的人将被败坏，去效忠他，服务他的目的。“你因罪孽众多，贸易不公，就亵渎你那里的圣所”（结28:18）。这节经文描绘了一种腐败的属灵行政管理。藉着重要职位而得的影响力被用于自私的目的，而不是为了其他在上帝面前比他们更蒙嘉许之人的益处。那些人更蒙嘉许是因为他们倚靠上帝，他们在寻求祂的荣耀而不是他们自己的荣耀。甚至现在撒但也在不断地在他所开始的同一路线上前进。他用同样的律法统治着。他在天上丧失了他自我牺牲的原则和对他同伴们无私的关怀，反而一点一点地引进了一种新的事态，请教他自己的手段。{19MR 327.3}"},{"t":7,"p":48,"c":"对付试探。我们的工作是一种严肃认真的工作。保护上帝的子民免遇试探并不是上帝的命令和旨意。祂的子民会遭受考验，基督从世界拣选一班人的目的正是预备他们对付和抵挡试探，以致当他们在公开的生活中与世人接触时，他们会如此充满上帝的灵以致不会屈服于败坏的影响。当真理占领人心时，基督徒必遭遇战斗。在这场战斗中，他需要上帝全副的军装，因为他必须打美好的信心之仗。在他自己的家里，甚至在他自己的心里，会有敌对的势力。惟有上帝自由的灵才能保证他获得胜利。{19MR 328.1}"},{"t":7,"p":49,"c":"快乐与爱。亲爱的索尔兹伯里姐妹：我蒙指示看到了你的情况，你有许多事令你灰心 。然而不要绝望；上帝爱你。“然而，上帝坚固的根基立住了；上面有这印记说：‘主认识谁是祂的人’”（提后2:19）。你一直在怀疑，只有一点点盼望或勇气，但是不要放开你对上帝或对真理的把握。耶稣活着为你代求。祂希望你带着你所有的重担、你的困惑、你的挂虑回到祂身边。疾病和郁闷已经夺走了你人生的许多喜乐。然而不要看黑暗面。要快乐，知道耶稣晓得你的心灵所遭受的每一阵剧烈痛苦。祂不会撇下你受伤心碎。{19MR 328.2}"},{"t":7,"p":50,"c":"但是，我的姐妹啊，要怀有爱心，爱的珍贵植物。你对病人感到温柔体贴；不是一种心愿或需要，而是爱所提供的。内心长期沉睡的情感被唤醒了；没有什么服务被认为是苦差事或带着责难与挑剔做的。然而当恢复了健康时，你又回落到原来冷淡、漠不关心、没有爱的作风了。现在要改变这种局面。生活可以天天在上帝之灵融化人心的能力之下度过。{19MR 329.1}"},{"t":7,"p":51,"c":"对待年轻人。儿童遗传了不利的品格特性，可是他们也有最有价值的最可爱的品格特性，应该与那些会赏识和明白如何对待他们、开发他们有利的可爱的素质，而不追求诸如此类会激起和加强他们所遗传的不良性情的作法的人交往。那些与儿童密切接触的人应该多多运用智慧。不应使用奉承，因为这会毒害他们的心灵；然而应当向他们表现一种圣洁的、温柔的尊重，从而藉着对灵魂表示的爱获得他们的信任。{19MR 329.2}"},{"t":7,"p":52,"c":"耶稣爱儿童和青少年。当他们失去自制，说出生气的话时，保持沉默，不指摘、争辩或谴责往往是上策。对方的悔意马上会产生。沉默如金，其效果往往远胜言语。{19MR 329.3}"},{"t":7,"p":53,"c":"撒但非常喜欢骚扰和毁灭年轻人的灵魂；因此人们应当与这些有智慧对待受试探之人的人联络。耶稣对彼得说的话是恰当的：“撒但想要得着你们，好筛你们你筛麦子一样；但我已经为你祈求，叫你不至于失了信心”（路22:31,32）。耶稣灵里喜乐，因为祂看到撒但从控制人意念与意愿的居高临下的地位被击退。许多年轻人因百般的试探而处在迫近的危险中，然而耶稣基督对他们有最温柔的同情，主已差派祂的天使去保护和守护他们脱离困苦可怜的生活。耶稣基督已经买了他们，为他们的灵魂付了赎金。他们是祂的财产。{19MR 329.4}"},{"t":7,"p":54,"c":"我不必介绍上帝儿子的舍己、自我牺牲、屈辱和被钉十字架，那是一个失丧世界的赎价。这是我们需要默想的，以便更好地估计人类灵魂的价值。我们看到基督作为赎价忍受的极度痛苦时，就会考虑每一个灵魂的价值。耶稣对灵魂的爱无法测量。基督受死不仅要拯救少数接受祂的人；不；祂来到我们的世界为要拯救亚当的每一个儿女。祂来不是要寻找拯救那些完美无缺又可爱的人，而是来寻找和拯救失丧的人。“我来本不是召义人悔改，乃是召罪人悔改”（路5:32）。祂是真牧人，总是准备撇下在羊圈里的羊群，进入旷野去寻找迷失的羊。{19MR 330.1}"},{"t":7,"p":55,"c":"祂要求活人与上帝合作。我们需要将上帝所赐的每一才干、每一才能、每一能力都用在这项在工中。我们是与上帝同工的。我们的工作是要提拔和设法拯救将要灭亡的人。永生对我们来说值得一切。{19MR 330.2}"},{"t":7,"p":56,"c":"节制。[《信函》写自] 库兰邦，“森尼赛德，”1896年3月21日。亲爱的多兰德弟兄和姐妹：关于节制问题我有话要对你们说。你们自己若是正在以上帝要求祂所有在收割园地工作的信使都采取的工作方式认真地作工，就会在真理和公义一边有大得多的影响力。然而你们在这个问题上的漠不关心是令上帝不悦的。你们身居要职，需要受圣灵支使。{19MR 331.1}"},{"t":7,"p":57,"c":"“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意。我凭着所赐我的恩对你们各人说：不要看自己过于所当看的，要照着上帝所分给各人信心的大小，看得合乎中道”（罗12:1-3）。{19MR 331.2}"},{"t":7,"p":58,"c":"每一个教会都需要清晰鲜明的见证，吹出明确的号音。如果我们能在凡事实行节制的问题上唤起人们的道德意识，就会取得极大的胜利。{19MR 331.3}"},{"t":7,"p":59,"c":"口若悬河的讲道——藉着取悦感官并满足想象力的诗意描述和奇特介绍，传道人讲道的范围可上达诸天，但这种讲道并不触及普通生活的经验，日常的必需；不能使人深刻明白攸关他们利益的真理。直接的需要，当前的考验，需要的是当前的帮助和力量，也就是需要那生发仁爱并洁净心灵的信心，而不是对实际的基督教日常生活没有任何真实影响的话语。{19MR 331.4}"},{"t":7,"p":60,"c":"传道人可能会认为自己用富于想象力的口才，在喂养上帝的羊群方面已经做成了大事；听众也可能认为自己之前从未听过这么美好的题目，从未见过真理以这种美妙的语言装饰起来。上帝既在他们面前被描绘得那么伟大，他们就感到激情洋溢。然而要从因果关系追溯由这些富于想象力的讲道引起的狂喜感觉。其中可能有真理，但它们往往不是那会在他们日常生活的战斗中增强他们力量的食物。（《文稿》1900年第59号）"},{"t":6,"p":60,"c":"怀爱伦著作托管委员会1988年8月4日全文发表于美国首都华盛顿。{19MR 332.1}"}]},{"n":"第1410号 不要在大城市里建立业务机构；要住在城市外面","ps":[{"t":2,"p":0,"c":"第1410号  不要在大城市里建立业务机构；要住在城市外面"},{"t":8,"p":0,"c":"（1905年6月29日写于加利福尼亚州，圣何塞，营地，致澳大利亚墨尔本教会的肢体们）"},{"t":7,"p":1,"c":"主给了我一道信息要传给在墨尔本的一些弟兄姐妹，他们正在言语和行为上行出我们在巴特尔克里克的一些人曾行出的讨厌的事。要是我们在巴特尔克里克的弟兄们明智地跟从了主，原不会在同一个地方重建那个大型疗养院，原会在各城外面的不同地区建立较小的机构。{19MR 333.1}"},{"t":7,"p":2,"c":"在巴特尔克里克有许多人起来抵制按主的指示把出版社迁到别处的努力，其后果不久将为人所见。将会显明行事违反上帝的旨意意味着什么。然而我蒙指示看到，这种反对的后果不会充分为人所知，直到天上的案卷打开，各人按自己本身所行的受审判。{19MR 333.2}"},{"t":7,"p":3,"c":"我们一再看到直接反对上帝计划的后果。我们看到人们运用他们的影响转离上帝的训言，以便采纳人的计划，是犯了多么大的错误。那些留在巴特尔克里克的工人早就应该派往缺乏工人的园地去。主说：“我难道不要审问此事吗？”人凭自己的智慧宣扬留在巴特尔克里克的好处，而上帝却说：“要在各地设立工作站，靠近大城市但不在城市里。” {19MR 333.3}"},{"t":7,"p":4,"c":"不要让巴特尔克里克的历史在墨尔本重演。要将光传到其它地方。我感谢上帝，还有一点时间在城市作工。必须忠心地在各城作工。然而与已经在墨尔本所做的相比，在澳大利亚其它各城做了什么呢？墨尔本拥有宝贵的真理已经很长时间了。要将信息传到其它地方。{19MR 334.1}"},{"t":7,"p":5,"c":"《回声》公司的所有业务不能立刻都搬出墨尔本；然而不要让参与商业企业的藉口导致更多青年遭受城市生活的试探。亮光已经赐下，大城市将要变得像所多玛和蛾摩拉。他们甚至现在就是恶习的温床。父母应当为自己和家人研究上帝的圣言。但许多儿童竟遭忽略，在成长的过程中没有受到教育、管理和约束。父母现在应当竭尽所能弥补自己的过失，将儿女置于最佳的影响之下。{19MR 334.2}"},{"t":7,"p":6,"c":"不要再将中心建在城市里。不要再让孩子们暴露在快要毁灭之城市的试探之中了。主已经给我们发出警告和劝勉，要我们离开城市。所以我们就不要再在城市里投资了。父母们：你们如何看待自己孩子的灵魂呢？你们有没有预备自己的家人变化升天呢？你们有没有预备他们成为王家的成员，天上君王的儿女呢？“人若赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？安逸、舒适、方便，怎能与你们儿女灵魂的价值相比呢？{19MR 334.3}"},{"t":7,"p":7,"c":"在一百个家庭中，没有一个能凭借居住在城市里而增强体力、智力或灵力。在幽静之处，就是有田野、山岭和树木的地方，更能获致信心、盼望、爱心和幸福。要带着你的儿女离开城里耳闻目睹的一切，离开街车的轧轧声和车流的喧嚣，那样他们的心志必更趋健全。你必发觉他们的心更容易领受上帝圣言的真理。{19MR 335.1}"},{"t":7,"p":8,"c":"主希望在墨尔本的信徒们考虑巴特尔克里克所树立的榜样，不要效法它的模式。上帝一再警告说要把我们的学校、出版社和疗养院设立在城外，从而以最有效的方式把真理教导青年。不要利用证言为在城市中设立大机构辩护。不要使有关这一问题的亮光失去效果。{19MR 335.2}"},{"t":7,"p":9,"c":"会有人起来说悖谬的话，抵制上帝领导祂仆人所从事的运动。然而现在正是男男女女思考前因后果的时候。把大机构设立在城市，把青年从乡村召到城市现在已经为时太晚。{19MR 335.3}"},{"t":7,"p":10,"c":"目前城市的状况使我们的信仰难以在他们心中维持。所以在城市投资设立业务机构必铸成大错。{19MR 335.4}"},{"t":7,"p":11,"c":"“那时，保佑你本国之民的大君米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救”（但12:1）。{19MR 335.5}"},{"t":7,"p":12,"c":"应当研究这节经文。城市会变得越来越糟糕。城中会有纷争和流血，最终各城必遭地震。房屋和建筑会被倾覆，被从天而降的火消灭。{19MR 336.1}"},{"t":7,"p":13,"c":"“睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远。…… 我听见这话，却不明白，就说：‘我主啊，这些事的结局是怎样呢？’他说：‘但以理啊，你只管去；因为这话已经隐藏封闭，直到末时。必有许多人使自己清净洁白，且被熬炼；但恶人仍必行恶，一切恶人都不明白，惟独智慧人能明白’”（但12:2,3, 8-10）。{19MR 336.2}"},{"t":7,"p":14,"c":"我们在墨尔本的弟兄姐妹们难道要不顾上帝的忠告而行事吗？当世界在变得越来越坏，各城正在变得像所多玛和蛾摩拉时，难道他们要在墨尔本建立大机构吗？难道他们要剜出人们的眼睛，叫他们看不出时兆吗？{19MR 336.3}"},{"t":7,"p":15,"c":"必须在城市作工。那些往在各城的人必须受到警告知道我们面前的事。要明智地花费时间和资金。要看看你们是否能有所作为，在各城的大路小路上传扬现代真理的信息。然而你们不要在城市里安家，不要在那里建立业务机构。你们若是这么做，就会在将来被期待随俗遵守各种假期。将会设立观察员，找机会抱怨守诫命的上帝子民。撒但会运用他的权势和敌意，结果就是压迫。城市越大，压迫就会越大。在这种时候，在非常需要用我们的时间和金钱推进新园地的工作时，难道我们还要投入我们的金钱和时间在城市建业务机构吗？要让那些能教导真理的人前往大路和篱笆那里，勉强男男女女进来，让上帝的房子坐满了人。{19MR 336.4}"},{"t":7,"p":16,"c":"“来吧，我们归向耶和华！祂撕裂我们，也必医治；祂打伤我们，也必缠裹。过两天祂必使我们苏醒，第三天祂必使我们兴起，我们就在祂面前得以存活。我们务要认识耶和华，竭力追求认识祂。祂出现确如晨光；祂必临到我们像甘雨，像滋润田地的春雨”（何6:1-3）。{19MR 337.1}"},{"t":7,"p":17,"c":"虽然暴风雨的时期就在我们前面，但在城市中仍有许多传道工作要完成。现在能比将来任何时候更好地做成这项工作。然而这不需要建立大型业务机构。但愿我们不要按照人的野心行事。我们生活在非常严肃的时期，不可冲动行事。虽然应当在城市里和城市外做成传道工作，但上帝并不希望祂的子民投资于各城中的大型商业机构。我的弟兄姐妹们，你们若有体力，你们若有资金，就将之投在启迪男男女女的工作上吧，警告他们为将要临到地上的事作准备。（《文稿》1905年76号）"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会1988年8月4日全文发表于美国首都华盛顿。{19MR 337.2}"}]},{"n":"第1411号 天梯","ps":[{"t":2,"p":0,"c":"第1411号  天梯"},{"t":7,"p":1,"c":"这里启示耶稣基督是上帝与有罪的人类之间惟一的连接环节，使悔改的罪人可得赦免。基督对拿但业说的话提到过这个神秘的梯子：“我实实在在的告诉你们，你们将要看见天开了，上帝的使者上去下来在人子身上”（约1:51）。{19MR 338.1}"},{"t":7,"p":2,"c":"基督在这里作为人子把自己与那个神秘的梯子联系起来。上帝的使者上去下来在人子身上，正如在梯子上一样。藉着这架梯子，天与地之间保持着不断的交流，这尘世的一切行动和事务天上都知道。天上的决策在地上得到执行，人的行为在天上受到审判。{19MR 338.2}"},{"t":7,"p":3,"c":"天意逐渐地从事其工作。人必须攀登的那个梯子由像梯级一样的朝向天国的连续步骤构成——步步向上，迈向上帝的智慧，祂的荣耀在梯子的顶端。天使们昼夜不休地在指定给他们的岗位积极服务。他们升上去作见证，说明他们做了什么和人的状态，并接受进一步的命令；然后下来执行所接受的命令。{19MR 338.3}"},{"t":7,"p":4,"c":"基督就是那架梯子；梯子的脚在地上在祂的人性之中，梯子的顶部在祂的神性里。祂人性的膀臂怀抱人类，同时祂神性的膀臂握住无穷者。自从始祖堕落后，天与地之间所有的交往都藉着这个梯子进行。{19MR 338.4}"},{"t":7,"p":5,"c":"“作耶稣基督仆人和使徒的西门彼得写信给那因我们的上帝和（有古卷无和字）救主耶稣基督之义，与我们同得一样宝贵信心的人。愿恩惠、平安因你们认识上帝和我们主耶稣多多的加给你们。上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:1-4）。{19MR 339.1}"},{"t":7,"p":6,"c":"“因我们的上帝和救主耶稣基督之义，……同得一样宝贵信心。”这是真正的信心，不是不结果子的信心。真正救人的信心乃是无价之宝。它不是肤浅的。义人因信过真正属灵的基督化人生。人藉着信心一步一步攀登进步的阶梯。信心必须培养。它把人性与神性结合在一起。{19MR 339.2}"},{"t":7,"p":7,"c":"顺从上帝全部诫命的人生，是不断进步、不断提升的人生。当蒙拣选的宝贵信徒更多地认识耶稣基督的中保工作时，他们就领会和把握来自基督之义的丰盛应许。他们所领受的神恩越多，在加法的计划上成果也就越多。{19MR 339.3}"},{"t":7,"p":8,"c":"“恩惠平安”会因我们“认识上帝和我们主耶稣”多多地加给我们。这是一切属灵能力的来源。信心必须时常运用，因为一切属灵的生命都来自基督。认识上帝能激发对祂的信心，这是将属天的福惠传递到心灵的唯一渠道，使心灵得到提升、高贵和纯炼，正如藉着认识上帝、心灵达到荣耀和美德的高深造诣一样。“上帝的神能，已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己的荣耀和美德召我们的主。因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分。”基督徒在这里得到鼓励，他若遵守条件，就必得着上帝的帮助。{19MR 339.4}"},{"t":7,"p":9,"c":"“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行”（彼后1:5）。没有应许是给赐给退后之人的。使徒在他的见证中旨在鼓励信徒们在恩典和圣洁中进步。他们自称已遵照真理生活，已认识了宝贵的真理，与上帝的性情有分。可是他们如果就此停止，就会失去业已领受的恩典。他们必须前进。使徒祈求恩典和平安可以多多地加给他们。他们要攀登进步之梯。{19MR 340.1}"},{"t":7,"p":10,"c":"如果不“分外的殷勤，”一步一步向顶端的上帝攀登，就不会在恩典、平安和圣洁的行为上进步。耶稣说：“你们要努力进窄门”（路13:24）。在梯子顶端的上帝已经标明信徒的道路。信徒若没有德行——一种因服从基督的一切要求而获得的对祂的实际认识，他所有的努力都必白费。有信心的人必须注意藉着自己的行为表显他们的信心。{19MR 340.2}"},{"t":7,"p":11,"c":"常见的是男男女女说自己是基督徒，他们全部的声称就只在于僭取了这个名号。他们并没有显出他们与上帝的性情有分。他们没有显出爱耶稣的心或爱虔诚事物的心。就他们的言语、精神和品格而言，没有人会猜想他们是基督徒。他们对真理的赞成是毫无德行的。这在上帝眼中算不得什么。{19MR 340.3}"},{"t":7,"p":12,"c":"真正的信心是生发仁爱和洁净心灵的。真理是一种积极的工作原则，能塑造人的内心和生活，使人不断上进，在雅各所看见的阶梯上向顶端的上帝攀登。每往上攀登一步，人的意志就必获得新的动机。道德的品质也变得越来越与基督的心意和品格相似。进步的基督徒必享有出人意外的恩典和爱，因对基督的品格有了神圣的见识，就使他对基督产生深刻的感情。在梯的顶端所显现的上帝荣耀，只有继续攀登的人方能赏识，他必不住地被吸引去追求基督向他显示更高尚的目标。身心的一切才能都要调动起来。{19MR 341.1}"},{"t":7,"p":13,"c":"“有了信心，又要加上德行；有了德行，又要加上知识”，就是耶稣里真理的知识，伟大救恩计划的知识。对于上帝的诫命和律法的无知，将不会作为人的藉口。他在上帝宝座前决不会胆敢推诿说：“我不晓得真理。我不知道。”主已经赐下祂的圣言作为我们的向导，我们的导师。既有这自天而来的光照，就不再有无知的借口了。基督说到那些有眼却不看，有耳却不听的人。上帝已赐给他们宝贵的宽容时期。祂已赐给他们祂的真理。祂已清楚地说过他们若是遵着祂的旨意行，就必晓得这道理（见 约7:17）。因此，那些本来能在认识我们主耶稣基督的知识上有智慧却不选择这种智慧的人，当审判就位，案卷展开的时候，会从祂面前被驱逐出去。{19MR 341.2}"},{"t":7,"p":14,"c":"有了知识，又须加上节制。“岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。所以我奔跑，不像无定向的；我斗拳不像打空气的。我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:24-27）。{19MR 341.3}"},{"t":7,"p":15,"c":"那些参加赛跑为要获得一顶能坏的冠冕的人在饮食上是小心的。“凡较力争胜的，诸事都有节制。”严格严峻的训练习惯对于使神经与肌肉处于完全健康的状态来说是必不可少的。{19MR 342.1}"},{"t":7,"p":16,"c":"运动员都乐意遵守条件，以便接受训练，使自己的体能得到最充分的发挥。他们不放纵食欲，而是不断地约束自己，不吃任何会削弱或减少身体器官能力的食物。但他们斗拳还是像“打空气的”。然而基督徒所参与的，却是一项实际的竞争。赛场上的竞争者所争取的不过是能坏的桂冠。摆在基督徒面前的，却是永不衰残、永不朽坏的荣耀冠冕。在奔向天国的赛跑中，有充分的机会使人人都可以获得奖赏。任何一个人若是跑得好，若是根据照在他身上的亮光去行事，善用他的能力，照他的最佳认识将自己的能力保持在健康的状况中，就不会失败。{19MR 342.2}"},{"t":7,"p":17,"c":"参赛者的饮食量少又天然，他们克制自己不吃奢侈精美的东西，以便肌肉保持在健康状态。基督徒岂不该同样做吗？保罗说他在做同样的事以便赢得永生。他“攻克”的“己身”是肉体的食欲和需要不断抑制的倾向爱好。任何会削弱神经和脑力或体力的习惯或行为，都使人无法运用继节制而来的美德——忍耐。“有了节制，又要加上忍耐。”{19MR 342.3}"},{"t":7,"p":18,"c":"亚当夏娃因不节制食欲而丧失了伊甸园，我们要藉着严格节制的习惯和克制有害嗜好来拥有镇静的神经和敏锐的脑力以辨别善恶。一个不节制，使用刺激性物品，如啤酒、葡萄酒、烈性酒、茶、咖啡、鸦片、香烟、或任何其他有害于健康之物的人，不可能是一个忍耐的人。所以节制是我们必须攀登的一级阶梯，然后我们才能加上忍耐的美德。在饮食、衣着、工作、有规律的生活和有益于健康的运动上，我们必须遵循自己有责任获得的知识，以便藉着诚恳的努力，让自己保持与生命和健康的正确关系。{19MR 343.1}"},{"t":7,"p":19,"c":"使徒说，我们获得了节制的美德之后，就可以加上忍耐。在试炼之下的忍耐，会使我们谨慎自己的言行，不致伤害自己的心灵和所交往的人。你的试炼不拘有多么严重，若能忍耐，在困境中保持镇定而不激动，则无论什么事都不能使你蒙受严重的损失。{19MR 343.2}"},{"t":7,"p":20,"c":"所罗门将一个人对自我的控制放在最勇敢最成功的英雄壮举之上。在考验和挑衅之下忍耐有一种道德上的庄严。“不轻易发怒的，胜过勇士；治服己心的，强如取城”（箴16:32）。需要训练和坚定的意志才不会发怒，而会始终当心，不脱口而出会羞辱基督徒品格的话。自我控制会成为一项有价值的成就，可以获得圣灵的美德，父母们应当言传身教地教导自己的儿女这个忍耐与自我控制的宝贵教训。{19MR 343.3}"},{"t":7,"p":21,"c":"忍耐意味着我们有困难要遭遇，有烦恼要对付。上帝的道说：“回答柔和，使怒消退；言语暴戾，触动怒气”（箴15:1）。“你不要心里急躁恼怒，因为恼怒存在愚昧人的怀中”（传7:9）。灵感使徒的嘱咐是：“要快快的听，慢慢的说，慢慢的动怒”（雅1:19）。怒气激起怒气。{19MR 344.1}"},{"t":7,"p":22,"c":"彼得把节制放在知识的后面，忍耐的前面，我们可以看出他的智慧。这也是克服对刺激性食品之嗜好的有力理由，因为神经系统受到这类食物的刺激，导致了多少不幸的罪行啊！然而有益健康地吃无刺激的食物却不会因刺激肠胃和削弱脑神经的力量而使神经兴奋。基督徒有了节制，还要加上忍耐。需要有坚定的原则和稳固的意志，不在言行上违背自己的良心或得罪别人。必须超越属世的风俗，忍受耻辱、失望、损失、与十字架，不发一句牢骚，而是保持毫无怨言的尊严。{19MR 344.2}"},{"t":7,"p":23,"c":"作殉道者要比在激怒之下忍耐和控制坏脾气更容易。必须将纯正的信仰原则带进生活中，好抑制怒火而不是藉着发泄来火上浇油。我们感到很恼火，然而我们若是控制怒火而不表露急躁的情绪，就不会丧失弟兄们的尊重或对我们自己的尊重。模范基督耶稣乃是我们的榜样。忍耐是一种属天的品质，基督徒必须培养它。{19MR 344.3}"},{"t":7,"p":24,"c":"我们切不可总是保持着我们受了轻视的感觉。我们若确实猜想邪恶，就会对造成我们允许自己去猜想的那种邪恶大有帮助。我们的情绪有时就会深受伤害，我们的脾气受到可悲的考验，然而我们越快忘记这种干扰的起因，对我们和凡与我们联络的人就会越好。{19MR 345.1}"},{"t":7,"p":25,"c":"撒谎的舌会激动我们做出一些尖锐的攻击，然而谎言的效力只存片时。我们若是照这些谎言当得的——忽视——待它们，别人就会很快看出它们毫无根据。我们应当将我们的名誉交给上帝。诽谤中伤可以被忘掉，却决不能被说掉。{19MR 345.2}"},{"t":7,"p":26,"c":"暴躁易怒、生性恶劣的男人或女人实在不知道什么是幸福快乐。他放在自己嘴边的杯，都仿佛是苦艾一样。他的道路似乎满是粗糙的石头、荆棘和蒺藜。然而他必须有了节制又加上忍耐，就不会看到或感觉到轻蔑了。亚力山大与凯撒都发现征服世界要比征服自己容易。他们在征服一个又一个国家之后都倒下了－－一个是不节制的牺牲品，另一个是疯狂野心的牺牲品。{19MR 345.3}"},{"t":7,"p":27,"c":"忍耐必须达到完全，否则我们不可能完美无缺。艰难和痛苦是派定给我们的。我们是耐心忍受，还是因怨叹而使一切都带有苦味呢？金子放在熔炉里是要除去渣滓。我们难道不应该在冶炼之主的垂顾之下忍耐么？我们必须拒绝陷入忧愁沮丧的心情中，却要显出镇定信靠上帝之心，因获准配为基督的名忍受试炼而欢喜快乐。{19MR 345.4}"},{"t":7,"p":28,"c":"节制既然加了忍耐，我们就当继续攀登上进的梯子，“有了忍耐，又要加上虔敬。”这是忍耐的必然结果。使徒保罗说：“不但如此，就是在患难中也是欢欢喜喜的。因为知道患难生忍耐，忍耐生老练，老练生盼望；盼望不至于羞耻，因为所赐给我们的圣灵将上帝的爱浇灌在我们心里”（罗5:3-5）。{19MR 345.5}"},{"t":7,"p":29,"c":"因此虔敬是一种高级的美德，具有耶稣基督的精神和与祂相似的品格。把我们提高到祂神圣的典范，乃是上帝恩待我们和整个救赎计划的目的。祂的灵为此与我们相争，好提升我们达到这个伟大的目的。属世的败坏正企图攫夺我们的理性；周围一切不圣洁的影响也都在运作，煽动我们放纵低级的情欲，陷我们于卑劣世俗的境地，——麻木我们的感觉，降低我们的愿望，削弱我们的良知，毁损我们的宗教经验，催促我们放纵低级的本性。我们周围的腐败遇到了内在的腐败。它们互相效力。{19MR 346.1}"},{"t":7,"p":30,"c":"宝贵的梯子会使我们摆脱这一切。眼睛要被梯子顶端的上帝所吸引。从梯子上面的荣耀中有邀请发出来说：再向上攀登。心灵被吸引了。我们要一级一级上进，越攀越高。每向上一级，吸引力就越强。心灵就被更高尚、更圣洁的愿望占领了。过去的罪都抛弃了。我们不敢朝梯子下面看那些长期毒害真正幸福的泉源、激起悔恨、削弱和败坏意志、扼杀一切更好动机的事物了。存感激战兢的心，稳稳定睛在梯子上面的上帝身上。基督就是那架梯子。我们持定基督，藉着基督向上攀登，破碎、痛悔、折服地决心回归梯子上面的天父。当我们逐级向上攀登时，上帝怜悯的供应、与上帝活泼的联络、增多的恩典使我们与尘世的距离越发明显了。{19MR 346.2}"},{"t":7,"p":31,"c":"上帝圣言的目的是激发希望，引导我们的手抓住阶梯，一级一级地向天国攀登，精力越来越旺盛。它是意识到我们与上帝的性情有分的关键。藉着分享祂自己的美德，我们达到与上帝相似的品格。在我们有限的能力范围内，我们可以圣洁，像祂圣洁一样，且能再现存在于祂里面的爱与真理，祂在梯子顶端。就像蜡块上保留着印章的痕迹，心灵也接受和保留上帝的道德形像。我们被祂的荣光所充满而发生变化，就像云彩虽然本身是黑暗的，若是被光所充满，就会变成毫无玷污的白色一般。{19MR 347.1}"},{"t":7,"p":32,"c":"还有另外的步骤要迈出。“有了虔敬，又要加上爱弟兄的心。”这样就不仅仅有自称的圣经信仰，而且有一种真诚的、恳切的实际敬虔。我们必须与上帝的性情有分，之后才能表现像基督一样的品格并实践基督的行为。向上攀登的基督徒不会消极地坐着，要求应许，享受上帝所赐的恩典，却不愿根据原则行事。他是与上帝同工的。上帝所赐的恩典教导他如何仁慈、温柔，对他的弟兄们有帮助。我们不会自己什么都不做，只是等着别人归正，发生压倒一切的神奇改变。生活成了一种谦卑而恳切的恐惧战兢的得救的工夫，知道上帝在我们里面运行，使我们立志行事为要成就祂的美意。运用弟兄般的仁慈使人与基督同化，且使他与基督表同情。{19MR 347.2}"},{"t":7,"p":33,"c":"在恩典上长进是一个保证，行出上帝在心中所运行的；也是将来荣耀的保证，在地上行出天上所珍视的精神。{19MR 347.3}"},{"t":7,"p":34,"c":"圣经嘱咐每一个上帝的儿女说：“总而言之，你们都要同心，彼此体恤，相爱如弟兄，存慈怜谦卑的心”（彼前3:8）。忍耐若不加上虔敬，人就不会表显出爱弟兄的心。基督在世上服务的时候，曾向人指出上帝圣灵的美德。这些美德若接到心里，就会陶冶和塑造整个人，包括外面和里面，制服他的骄傲，使他不再唯我独尊，而是视他的弟兄在上帝眼中为宝贵的，因基督曾为他的灵魂付出无限的代价。当我们把人看为上帝的产业时，我们就会仁慈、亲切、谦逊地对待他。{19MR 348.1}"},{"t":7,"p":35,"c":"耶稣基督的宗教是一个真正属天礼貌的体系，会导致实际表现出习以为常的温柔感觉和仁慈行为。有了虔敬的人还会加上这种美德，在梯子上再攀一级。他在梯子上攀得越高，就有越多上帝的美德表显在他的生活、情感和原则上。他要不断地研究上帝悦纳他的条件，并发现获得天上产业的唯一途径就是在品格上与基督相似。{19MR 348.2}"},{"t":7,"p":36,"c":"恩典的整个计划是要软化暴躁的性情，使粗俗变为文雅。内在的变化表显在外表的行为上。上帝圣灵的美德能潜移默化，改变品格。基督的宗教决不会表现出尖酸、粗俗和不礼貌的行为。礼貌乃是圣经的美德。这种爱弟兄的美德，表现在基督的人生上。世上从未有过像基督所表现的那种礼貌。我们怎么评估它的价值也不会过高。{19MR 348.3}"},{"t":7,"p":37,"c":"梯子再登上一级就是爱众人的心。“有了爱弟兄的心，又要加上爱众人的心，”这就是爱。爱上帝和爱邻舍构成了人类的全部义务。若没有爱弟兄的心，我们就不能表现爱上帝或爱同胞的美德。{19MR 349.1}"},{"t":7,"p":38,"c":"梯子的最后一级赋予我们的意志以一种新的动机。基督所提供的爱，过于人所能测度的。这爱离我们的生活不远，贯乎我们的整个人。惟独拥有这种至上美德的人，才能到达基督徒正在攀登的天国。这是洋溢于心灵之中的新情感。旧的东西都撇在背后。爱是伟大的控制力。当爱作主时，心灵的一切才智都被调动起来。爱上帝和爱众人的心会使我们获得承受天国的明确资格。{19MR 349.2}"},{"t":7,"p":39,"c":"没有一个人能既爱上帝为至上，又违犯祂诫命中的一条。内心若被基督品德的美所感化而顺服，并为祂所赐高尚纯洁的生活原则所约束，我们就会实行所学到的爱，并立时谦卑顺从地跟从耶稣。信心活泼的能力必在爱心的行为上显明出来。{19MR 349.3}"},{"t":7,"p":40,"c":"我们有什么来证明自己心中拥有纯洁纯粹的爱呢？上帝已经树立了一个准则——祂的诫命。“有了我的命令又遵守的，这人就是爱我的”（约14:21）。上帝的圣言必须在我们的内心有一个永居的居所。{19MR 349.4}"},{"t":7,"p":41,"c":"我们应当爱弟兄，就像基督爱了我们那样。我们应当忍耐，仁慈，但还不够——我们必须爱。基督告诉我们要饶恕犯了错误的人七十个七次，而上帝的爱比我们的爱无限大。不是我们罪恶的重大程度而是我们悔改的深度使上帝的赦罪之爱临到我们的心。饶恕多，心中的爱也就多了。爱是纤弱的植物，需要时刻呵护，否则就会凋谢枯萎。{19MR 349.5}"},{"t":7,"p":42,"c":"这一切美德我们都要具备。我们必须攀完整个梯子。“你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚”（彼后1:8-10）。{19MR 350.1}"},{"t":7,"p":43,"c":"基督徒的唯一保障，就是努力不倦地实行加法的计划。使徒指出这样做的好处。对于那些恩上加恩的人，上帝会实施乘法的计划，使各样美德注入并充实他的信仰生活，他就“在认识我们的主耶稣基督上不至于闲懒不结果子了。”凡在基督徒美德上充足的人，在一切实际的基督教生活中必然是热忱、有生机、有活力的，并且实行公义——犹如枝子常在葡萄树干上，会结出大量的葡萄。{19MR 350.2}"},{"t":7,"p":44,"c":"凡不攀登上进的阶梯而恩上加恩的人，“就是眼瞎，只看见近处的。”他没能看出自己若不循规蹈矩、逐级攀登这梯子，在恩典和认识我们主耶稣基督的事上长进，就是没有处身在上帝能从梯顶光照到他的位置上。他既没有恩上加恩，就忘记了上帝对他的要求，并忘记了他的罪得蒙赦免，是藉着顺从上帝的要求。他在上帝面前处于罪人的地位。他若有基督的美德，就会予以运用并增加，但他若不在好行为上结出果子来荣耀上帝，就仍处在盲目、无知、自我放纵和罪恶的状态。他“只看见近处的。”他的双眼定睛在地上，而不在梯子顶端的上帝身上。{19MR 350.3}"},{"t":7,"p":45,"c":"这等人可能拥有尘世的利益却毫无辨识力，看不出按照上帝从梯顶照来的光生活的特权和福气。他们不知道那使他们得平安的事。他们不能用清晰的属灵眼光向后看，因为他们并不根据天国的眼光看事情。他们曾经享有上帝的爱；他们悔改过自己的罪，也曾应征成为耶稣基督的仆人，但他们忘了在受洗时向上帝所发的一切誓言——他们自己曾承担的要寻求荣耀、尊贵和不朽的所有严肃的义务。{19MR 351.1}"},{"t":7,"p":46,"c":"使徒说：“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们（藉着洗礼的誓约）已经死了（向世界死了，向世界的风俗习惯、世界的野心、世界的骄傲、世界的追求死了），你们的生命与基督一同藏在上帝里面。基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里”（西3:1-4）。{19MR 351.2}"},{"t":7,"p":47,"c":"这些事应当常常存在心中。要默想这些事。要想到你们已经负有的严肃义务，不要欺诈上帝，违背你们任何一个严肃的承诺。{19MR 351.3}"},{"t":7,"p":48,"c":"“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移”（彼后1:10）。我们无需依仗想象的指望，而是有可靠的保证。要使我们所蒙的恩召和拣选坚定不移，就必须顺从圣经的计划，仔细地省察自己，严格检讨自己是否真正悔改了，我们的思想是否不住地向往上帝和属天的事物，我们的意志有没有更新，我们的整个心灵有没有改变。要使我们所蒙的恩召和拣选坚定不移，对于这个重要问题就必须奉献出比许多人更多的殷勤。“你们若行这几样”——实行加法的计划，在恩典和认识我们主耶稣基督的事上长进——你们就一级一级地攀登雅各所看见的梯子，“永不失脚。这样，必叫你们丰丰富富的得以进入我们主救主耶稣基督永远的国”（彼后1:10,11）。{19MR 351.4}"},{"t":7,"p":49,"c":"让我们想想雅各在梦中所看见的这个梯子吧。人类与上帝的沟通断绝了。他们也许能看见失去的乐园，但看不到如何进去，如何与上天保持沟通。亚当的罪切断了天地之间的一切交通。在世人违犯上帝的律法之前，天地之间的交往是畅通无阻的。这条交通的路线是神性能够通行的。可是违犯了上帝的律法，就破坏了这条线路。世人就与上帝隔绝了。{19MR 352.1}"},{"t":7,"p":50,"c":"撒但一引诱人违犯了上帝的圣律法，地与天，世人与无限的上帝之间的链环似乎就断裂了。世人虽然能抬头望天，但怎么能上去呢？然而普世欢腾吧！上帝的儿子——完全顺从的无罪之主——成了恢复中断之交通的通道、重获丧失之乐园的路径。藉着人类的替身和中保基督，世人能够遵守上帝的诫命。他可以恢复效忠；上帝也会接纳他。{19MR 352.2}"},{"t":7,"p":51,"c":"基督就是这梯子。“凡从我进来的，必然得救，并且出入得草吃”（约10:9）。{19MR 352.3}"},{"t":7,"p":52,"c":"这就是梯子；梯子的底部立在地上，顶部直达最高的天。断裂的链环修复了。一条公路已开辟出来，好使疲乏负重的人行在其上。他们可以进入天国，获得安息。{19MR 353.1}"},{"t":7,"p":53,"c":"梯子是上帝与世人交通的媒介。福音藉着这神秘的梯子传给雅各。正如立在地上的梯子直达最高天，有上帝的荣耀在梯顶显现，基督也藉着祂的神性通往无限的空间，与天父原为一。梯顶虽然上达高天，梯脚却立在地上。照样，基督虽然是上帝，祂的神性却披覆人性，在世上“有人的样子”（腓2:8）。梯子若不通天立地，就毫无用处。{19MR 353.2}"},{"t":7,"p":54,"c":"上帝在荣耀在梯顶显现，以悲悯之心俯视犯错有罪的雅各，对他说鼓励的话。藉着基督，天父垂顾有罪的世人。服役的天使以天梯为媒介与世上的居民交流。世人唯一得救的途径就是紧握着基督。{19MR 353.3}"},{"t":7,"p":55,"c":"我们一级一级地攀登梯子前往天国，经历基督的全部工作。必须紧紧握住基督，靠着祂的功劳向上攀登。一旦放手，就会停止攀登，掉下来灭亡。我们必须靠着中保攀登，时刻紧握住祂，逐级往上，伸手攀住上面的梯阶。在救赎的工作中，我们可以认识耶稣基督，方法是本着对上帝全部诫命的顺从一级一级攀登天梯。这是每一个人都必需做的——努力并在每一步都取得进展。若不持续努力，进入天国就是完全不可能的事。属灵的勤劳若松懈片刻，就有可怕的危险，因为我们仿佛悬于天壤之间的。{19MR 353.4}"},{"t":7,"p":56,"c":"我们必须始终定睛仰望梯子顶端的上帝。凝视天国的男男女女问道：我怎样才能获得蒙福之人的住宅呢？是藉着与上帝的性情有分；藉着逃避“世上从情欲来的败坏”，靠着耶稣的血进入至圣所，握住福音所摆在你前头的盼望；藉着使你自己与基督密切相连，竭力将世界甩在后面，藉着不断向上攀登来努力缩小你与上帝的距离，祂在梯子的顶端；藉着住在基督里面，又蒙祂引领；藉着信心与行为——信靠耶稣，同时执行加法的计划，把握基督并且不住地向上帝攀登。{19MR 354.1}"},{"t":7,"p":57,"c":"等到逐级攀尽所有的梯阶，一切美德都逐一加上了，那至上的美德就是上帝完全的爱——爱上帝为至上，并爱人如己。随后就丰丰富富地得以进入上帝的国。{19MR 354.2}"},{"t":7,"p":58,"c":"我向你们指出基督正在为一切爱祂的人所预备的住处。我向你们指出上帝所经营所建造的那座有根有基的城。我向你们指出它宏伟的墙垣，以及十二个根基，并告诉你们必须攀越这道墙垣。你们因当前工作的艰巨而面呈沮丧之色。我向你们指明那顶天立地、直通上帝圣城的梯子。你们要立足在梯子上。要抛弃你们的罪。要一级一级地往上攀登，这样你们就必到达梯子顶端的上帝和祂圣城那里。凡毅然决然地攀登这梯子的人都会得到永生。“这样，必叫你们丰丰富富的得以进入我们主救主耶稣基督永远的国”（彼后1:11）。（《文稿》1884年第13号）"},{"t":6,"p":58,"c":"怀爱伦著作托管委员会1988年9月8日在美国首都华盛顿全文发表{19MR 354.3}"}]},{"n":"第1412号 J. H.凯洛格的情况；基督，伟大的医疗布道士；医生要像基督那样作工","ps":[{"t":2,"p":0,"c":"第1412号  J. H.凯洛格的情况；基督，伟大的医疗布道士；医生要像基督那样作工"},{"t":8,"p":0,"c":"（1903年11月写于加利福尼亚州，圣赫勒那，致“我在巴特尔克里克工作的弟兄们”）"},{"t":7,"p":1,"c":"我一直想知道我们为何没有听到来自你们任何一个人的消息。你们肯定知道我们很渴望听到关于巴特尔克里克圣工的属灵利益的事。我不明白你们为何如此沉默。如果已经发生了任何实际的改变，我们肯定应该听到你们的消息。{19MR 356.1}"},{"t":7,"p":2,"c":"我希望你们真实忠诚地帮助凯洛格医生。他处在危险的状况。他的情况是我心中的一个重担。如果听到他正在达到能看到他所犯可怕错误的地步，就会使我大得解脱。他需要明白真理的简纯。他需要认识到，他若不看到他一直在犯的错误并且全心全意转向主，主就不会接受他。一个有如此伟大亮光的人怎么能和恶天使们联合起来呢？而在他这么做的时候，他又怎么能被接纳为我们的人的一个向导，站在医疗布道工作之首呢？{19MR 356.2}"},{"t":7,"p":3,"c":"我常常想到主多么奇妙地藉着督责、劝勉和鼓励指导了凯洛格医生。一封又一封信寄给了他。信中称赞他的那些内容，他会读给同工们听，但他却不读指出他错误的那些内容。{19MR 356.3}"},{"t":7,"p":4,"c":"我现在蒙指示必须将主为了凯洛格医生而赐给我的亮光放在我们的传道人和医生们手中，否则他们就会犯错误，与他所犯的错误相似。{19MR 356.4}"},{"t":7,"p":5,"c":"我们的医疗布道工人们对于主过去二十年来本着怜悯一直在赐给凯洛格医生的指示几乎一无所知。关于将那么多权益集中在巴特尔克里克的危险，和开辟新园地、在许多地区建立工作站的必要性，他已有了一道又一道证言。主再三宣布，祂的旨意是将集中在巴特尔克里克的工人团体分解为小团体；然而没有做出任何改变。{19MR 357.1}"},{"t":7,"p":6,"c":"如果凯洛格医生愿意坚定地与他的传道弟兄们站在一起，他们就能帮助他，他也能帮助他们。但他已走上一条小道，若是跟随，就会导致人拆毁我们信仰的根基。招魂术的观点以如此貌似可信的方式得到了介绍，以致我们的医疗布道工人们被那些观念迷住了。我祈愿他们不要继续抱有这些想法。他们现在要下的工夫是抛弃这些讨人喜欢的虚言。{19MR 357.2}"},{"t":7,"p":7,"c":"我的弟兄，我无法理解你怎么能告诉我在《活殿》一书中没有什么内容是与我们这班人的信仰不符的。我原以为你是一个真正的守望者，当来自仇敌的邪恶在偷偷进入我们的队伍中的时候，你能敏于看到。上帝的斥责落在你身上，因为你没有看出正在流传的那些虚言的危险性质。上帝的斥责也落在每一个传道人和每一个医疗布道领袖身上，当他们应当作为警醒的守望者警告主的百姓威胁着他们的种种危险时，他们却在锡安的城墙上沉睡。{19MR 357.3}"},{"t":7,"p":8,"c":"与撒但密切相关的种种奇异现象，很快要出现。圣经说撒但将要施行奇事。他会使人生病，然后又突然将他的魔力挪去。病人就以为是得到了医治。这些表面的医治工作会使安息日复临信徒受到考验。许多已有大光的人，将不再行在光中，因为他们没有与基督合而为一。祂的指示对他们来说不可口。{19MR 358.1}"},{"t":7,"p":9,"c":"让我们学习上帝的道吧。让我们使它成为我们生命的一部分，将它的教训带进每天的经验里吧。惟有这样我们才能获得那会使我们在末后这些危险的日子里能分清真假的知识。要研究《约翰福音》第六章。它含有的指示确实是敬虔的奥秘。基督说过：“你们查考圣经（或作：应当查考圣经），因你们以为内中有永生；给我作见证的就是这经”（约5:39）。{19MR 358.2}"},{"t":7,"p":10,"c":"基督继续说：“然而，你们不肯到我这里来得生命”（40节）。这就是一些有大光之人的问题。上帝重看了他们，他们却没有反映祂的荣耀。{19MR 358.3}"},{"t":7,"p":11,"c":"“我不受从人来的荣耀。但我知道，你们心里没有上帝的爱。我奉我父的名来，你们并不接待我；若有别人奉自己的名来，你们倒要接待他”（41-43节）。{19MR 358.4}"},{"t":7,"p":12,"c":"历史将会重演。基督告诉我们，时候要到，那时许多骗子会出来，宣布自己就是基督。救主说：“你们不要跟随他们”（路17:23）。我们不必受骗。{19MR 358.5}"},{"t":7,"p":13,"c":"“你们互相受荣耀，却不求从独一之上帝来的荣耀，怎能信我呢？不要想我在父面前要告你们；有一位告你们的，就是你们所仰赖的摩西。你们如果信摩西，也必信我，因为他书上有指着我写的话。你们若不信他的书，怎能信我的话呢”（约5:44-47）。{19MR 358.6}"},{"t":7,"p":14,"c":"伟大的医疗布道士。“这事以后，耶稣渡过加利利海，就是提比哩亚海。有许多人因为看见祂在病人身上所行的神迹，就跟随祂。耶稣上了山，和门徒一同坐在那里”（约6:1-3）。{19MR 359.1}"},{"t":7,"p":15,"c":"基督和祂门徒已经退到一个僻静的地方，但是这个难得安静的好时机不久就被人搅扰了。他们中间有些人曾看见基督和祂门徒的去向。于是许多人由旱路去迎他们，其余的则随着他们坐船渡海而来。基督还没有靠岸之前，已有一群人在等候着祂。但祂上岸时，他们没有看到祂，所以祂还可以有短短的时间与门徒单独在一起。{19MR 359.2}"},{"t":7,"p":16,"c":"耶稣从山边望到那不住在波动中的人山人海，不禁起了同情的心。祂虽被搅扰，失去休息的机会，可是祂并不躁急。祂见众人不断地向祂涌来，便看出一个更大的需要，有待祂去应付。祂“怜悯他们，因为他们如同羊没有牧人一般”（可6:34）。祂离开退修的所在地，找一个合适的地点可以为他们服务。他们没有从祭司和官长们得到什么帮助，但当基督将得救之道教训他们的时候，那有医治之能的生命水，就从祂那里涌出来。{19MR 359.3}"},{"t":7,"p":17,"c":"众人静听从上帝儿子口中滔滔不绝发出来的慈爱的话。他们听了这些又清楚，又简单的恩言，对于他们的心灵，犹如基列的乳香。祂圣手的医治之能，使垂死的人得到快乐和生命，使患病受苦的人得到安舒和健康。众人觉得这一日好似天国临到人间，竟完全没有想到自己多久没有吃过东西了。{19MR 359.4}"},{"t":7,"p":18,"c":"夕阳西下，黄昏临近，可是众人还留恋不散。耶稣已经忙了一天，没有进食，也没有休息。祂因疲劳和饥饿而面容憔悴。门徒就请耶稣停止工作，但祂不能离开那些拥挤着祂的人群。{19MR 360.1}"},{"t":7,"p":19,"c":"最后门徒来到耶稣面前，主张为了众人的缘故应当谴散他们。有许多人是从远处来的，从早晨起就没有吃过什么。在周围的城市和乡村里，他们或者可以买到食物。但耶稣说：“你们给他们吃吧”（太14:16）。于是转身问腓力说：“我们从哪里买饼叫这些人吃呢”（约 6:5）？祂说这话是要试验这个门徒的信心。腓力望着那人山人海，并想着若要预备食物来满足这群人的需要，是一件多么不可能事。于是回答说：“就是二十两银子的饼，叫他们各人吃一点，也是不够的。”{19MR 360.2}"},{"t":7,"p":20,"c":"耶稣问能从他们中间找到多少饼。安得烈说：“在这里有一个孩童，带着五个大麦饼，两条鱼，只是分给这许多人，还算什么呢”（约6:9）？耶稣吩咐他们把食物拿过来给祂，随即吩咐门徒叫众人五十一排或一百一排地坐在草地上，为要保持秩序，使他们都能看见祂所要行的事。众人坐定之后，耶稣便拿着食物，“望着天祝福，擘开饼，递给门徒，门徒又递给众人”（太14:19）。“他们都吃，并且吃饱了。门徒就把碎饼碎鱼，收拾起来，装满了十二个篮子”（可6:42,43）。{19MR 360.3}"},{"t":7,"p":21,"c":"上帝的儿子基督奉父命来到这个世界作道路、真理、生命和伟大的医疗布道士。祂不仅要医治病人，而且要除掉罪，并使死人复活。祂来作赐生命者。祂对那些在我们的医疗机构中真正相信祂为伟大医治者的人来说将会多么重要啊！要是医师和护士们向来到这些机构的患病受苦的人指出祂是赐生命者，告诉他们如果他们愿意把自己交给祂保守，祂就会除掉他们内心的痛苦，赐给他们安息和平安，祂就会为他们行多少事啊！{19MR 361.1}"},{"t":7,"p":22,"c":"没有什么工作比医疗布道工作更需要工人与基督亲密相交了。医生站在患者床边时，多么需要与基督亲密相识啊。他正在照顾的人可能正在失去对今生的把握。他能否以某种知识的确信，温柔简明地向患者说到那位主呢？祂受死以便能对每一个罪人说：“你的罪赦了”（可2:5）。{19MR 361.2}"},{"t":7,"p":23,"c":"医生应当站在代替基督的位置，向病人传身体和心灵得医治的福音。医生应该是熟悉上帝的人，与基督合一的人。他们会蒙召向就要入土的人讲说新鲜的、使人得医治的生命之道。{19MR 361.3}"},{"t":7,"p":24,"c":"为了获得真正的成功，医生必须过着与基督有密切关系的生活。他必须始终意识到自己是主所拣选的一个器皿，受命向病人传扬生命的道，告诉他们如果他们接受基督为个人的救主，他们就能获得权柄成为上帝的儿女。每一位医生在治疗病人的时候，都能作福音的教师，告诉他的服务对象医治罪病的可靠方法，向他们指出上帝的羔羊。惟有祂能使医生的治疗取得成功。他要用最简单的语言讲述救主，他的心要满怀拯救他说话对象的热望。{19MR 361.4}"},{"t":7,"p":25,"c":"我们的医师对于上帝要他们去做的传道工作需要有更深的认识。他们务要记住他们在医治人肉身疾病的时候若不从事医治心灵的工作，就没有效仿那伟大的医疗布道士的榜样。他们应当殷勤地研究上帝的话，以便熟悉圣经的应许，以温柔仁爱的心向罪人指出那一位大医师。{19MR 362.1}"},{"t":7,"p":26,"c":"我们疗养院的建立是要给病人带来肉身上和属灵上两方面的医治。只要医生认识到这一点，他们往往就能通过服务人心灵的需要，更多地帮助病人恢复健康，而不是局限于对身体的治疗。{19MR 362.2}"},{"t":7,"p":27,"c":"医师要不断领受基督的恩典，不断接受上帝神圣律法的管束。他要记住，基督已授权敬畏上帝的医师把自己看作上帝的同工。{19MR 362.3}"},{"t":7,"p":28,"c":"基督在打发祂的门徒第一次出去旅行传道时，曾吩咐他们：“随走随传，说‘天国近了！’医治病人，叫死人复活，叫长大麻疯的洁净，把鬼赶出去。你们白白的得来，也要白白的舍去”（太10:7, 8）。而当祂结束自己在地上的服务时，祂给了他们使命，说：“信的人必有神迹随着他们，就是奉我的名赶鬼；说新方言；手能拿蛇；若喝了什么毒物，也必不受害；手按病人，病人就必好了”（可16:17, 18）。{19MR 362.4}"},{"t":7,"p":29,"c":"“门徒出去，到处宣扬福音，主与他们同工，用神迹随着，证实所传的道”(可16:20)。{19MR 363.1}"},{"t":7,"p":30,"c":"对于门徒所说的话也是对我们说的。任何人都不要认为像使徒那样作工的时代已经过去了。男男女女今天都可以按照基督所树立的榜样工作。大家都有机会为心灵患病，身体上需要医治的人服务。身体的医疗乃是从天上来的一门科学，要与福音工作结合起来。{19MR 363.2}"},{"t":7,"p":31,"c":"我们有一项工作要做，是我们还没有完成的。我们的信心应该比一直以来更宽、更深、更可靠。我们应当将我们一切的需要带给基督，因为知道祂必供应我们的需要。既然一个灵魂在上帝看来比全世界都更有价值，就让我们充当真正的医疗布道士吧。基督已赐给我们工作。我们越深刻地赏识祂的爱，就会越敏锐地意识到我们的需要，我们的信心也会越强。而且我们的领受必与我们的信心相称。{19MR 363.3}"},{"t":7,"p":32,"c":"我们对基督的信仰不应该是一种随便的信仰，而应该是进入生活每一部分的信仰。这种信仰导致我们求祂供应我们的需要，因为我们认识到祂是我们惟一的倚靠。一种随便的信仰虽然承认祂是救赎主，却不藉着接受祂为一位朋友、一位帮助者来尊荣祂。那些拥有这种信仰的人不知道这句话的意思：“离了我，你们就不能做什么”（约15:5）。他们作工却不信任基督。{19MR 363.4}"},{"t":7,"p":33,"c":"救主愿意帮助一切向祂求智慧和清洁之思想的人。有谁比医师更需要智慧和清洁的思想呢？他们的决定关系重大。{19MR 363.5}"},{"t":7,"p":34,"c":"主希望我们的医师在治病时与祂合作，更多地表现信心，更少地使用药物。我们应依靠上帝。我们的信心软弱，我们的心还没有改变。上帝要人心发生变化。祂说：“我也要赐给你们一个新心”(结36:26)。当这个应许在上帝的子民身上实现时，情况就会同现在大不一样了。{19MR 363.6}"},{"t":7,"p":35,"c":"新生的人继续追求认识耶和华，直到他知道祂出现确如晨光。这是一种你能学得起的科学。它会给你带来平安与保证。你亲近上帝时，就会认识到祂在亲近你。{19MR 364.1}"},{"t":7,"p":36,"c":"难道我们的工人们不要使自己受益于在基督里的崇高特权——因真理成圣吗？我们的心灵多么需要得到复兴、复苏、脱俗、充满对主的爱呀，使我们心中选择与祂为伴，以真正的成圣说：“我会在主里欢喜快乐。祂的话是我的安慰和向导。”不断倚赖基督取得成功使人持久成圣。这是一个平安之源，是世人不能给予与无法夺去的。{19MR 364.2}"},{"t":7,"p":37,"c":"在医疗布道工作中必须有更深的爱人之心。那些建立我们早期医疗机构的人心中就是充满了这种爱人之心。{19MR 364.3}"},{"t":7,"p":38,"c":"基督要出现在病房里，用祂爱的芳香充满你的心。当你的生活能令基督与你一同到病人床边去时，你就会深信那满有同情的救主在场。这种信念对恢复他们的健康大有好处。{19MR 364.4}"},{"t":7,"p":39,"c":"我们医疗机构的医师和护士应当以不容误解的态度清楚地说：“有上帝在这里”施行拯救，而不是毁灭。{19MR 364.5}"},{"t":7,"p":40,"c":"基督邀请我们的医师与祂熟悉。他们若接受祂的邀请，就会知道他们已领受了他们祈求的东西。他们的心会蒙上头来的智慧所启迪。藉着不断地仰望救主，他们就会越来越像祂，直到最后在天上的法庭上可以向他们说：“你们在祂里面也得了丰盛”（西2:10）。基督已经保证要赐给祂门徒凡奉祂名所求的东西。他们若与祂配合，就可以在每一需要的时候求祂帮助他们。（《信函》1903年275号）"},{"t":6,"p":40,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 365.1}"}]},{"n":"第1413号 个人消息；对怀雅各的爱，表示对他强烈信任","ps":[{"t":2,"p":0,"c":"第1413号  个人消息；对怀雅各的爱，表示对他强烈信任"},{"t":8,"p":0,"c":"（1874年7月11日写于密歇根州，巴特尔克里克，致“亲爱的丈夫”）"},{"t":7,"p":1,"c":"我今天全天都在参加聚会。我们举行了很好的聚会。我们感到想要敦促弟兄姐妹们更加认真地把握上帝的圣工，做出恳切恒切的努力去获得上帝的福气。我会很高兴见到你。我没有收到你的消息，只收到名信片上的寥寥数语。我设法每天寄出一封信。我希望你全都能收到。{19MR 366.1}"},{"t":7,"p":2,"c":"我的健康状况对我来说很好，只是患着感冒。天气突然从酷热转凉，我的喉咙有麻烦。{19MR 366.2}"},{"t":7,"p":3,"c":"我希望你很好。上帝希望你活着造福祂的子民。我希望你活着，我为你献上的祈祷天天升达上帝，愿主惠赐你健康和勇气。你若愿意将自己和你一切的挂虑都交给上帝，祂就必加给你力量，使你在圣工中充任你的位置。上帝已为祂的子民赐给你伟大宝贵的亮光，祂旨在让亮光照在他们身上。{19MR 366.3}"},{"t":7,"p":4,"c":"百威和匹斯利正在谋划让我在公园里作节制演讲。他们认为没有房屋大到可以召集群众。他们说他们会自付组织费用。我要接受他们的邀请。他们说他们会尽量使之成为最大的一次聚会。我们的弟兄们会有一驾管风琴并预备最好的诗歌。{19MR 366.4}"},{"t":7,"p":5,"c":"我现在因感冒而肺部有些难受。我昨晚进行了电浴并睡在疗养院。{19MR 367.1}"},{"t":7,"p":6,"c":"在这里的所有重要人物中，你的声望很高。能使他们喜乐的，莫过于见到你了。他们会很高兴在帐篷大会遇见你，我希望你能在这里并参加东部的帐篷大会。你的心若是有愉快的转变，不再留恋不愉快的事物，也不再收集黑暗和挫折去反映在别人身上，你就能做得很好。然而因为别人错了，你就给自己收集烦恼以致危及健康和生命，不仅会使你苦不堪言，而且会将同样的苦恼反映给别人。{19MR 367.2}"},{"t":7,"p":7,"c":"以你的经验、你的知识和敏税的远见，你可以对上帝的圣工有极大的帮助。我希望你一直活到工作结束。我希望你成为上帝手中光亮的工具，成就许多善工，且愿你亲眼看到亲爱的救赎主有能力，有大荣耀，驾着天上的云降临。{19MR 367.3}"},{"t":7,"p":8,"c":"乌利亚和哈里特是你热情而坚定的朋友。没有任何事物挡在你们中间，一件都没有。林赛弟兄和加斯基尔弟兄看起来不是很自由。他们似乎相当困惑灰心，但他们对你有无限的信任。{19MR 367.4}"},{"t":7,"p":9,"c":"我想，威利和我这周会去看望利特尔约翰弟兄。我希望你在这里和我们一起去。我正设法完全适应工作，以便在上帝的圣工中可蒙悦纳地尽我的本分。{19MR 367.5}"},{"t":7,"p":10,"c":"我收到了你从布洛姆菲尔德寄来的名信片，很高兴你去那里休养。我希望你比你已经做的做更多这样的事。我感到非常渴望见到你并和你一起祷告。耶和华本为善。要赞美祂的圣名。我在今天早上的祷告中大得安慰和确信。{19MR 367.6}"},{"t":7,"p":11,"c":"我患着感冒，胃也难受。我约在三点钟起来，穿好衣服，然后祈祷。我感到主确实吸引我亲近祂自己，我的灵得以轻松。我珍视祂爱的这些记号，过于言语能表达的。我在为你祷告的时候感到一种甜美的确信。我相信上帝听我的祷告且必帮助你，加给你力量，并使你的心喜乐。{19MR 368.1}"},{"t":7,"p":12,"c":"只要仰望。不要看黑暗狂暴的海浪，而要本着信心、信任和盼望向上仰望。我们的天父熟悉人心的每一个目的。祂不会将你撇在黑暗里。祂必赐给你祂神圣同在之光。让我们每天本着信心祈祷吧，不仅求健康，而且求被上帝的灵充满，以便我们能蒙祂悦纳地从事所交给我们的工作。我就是为这个活着的。我没有别的抱负。我感到我的心在极大的爱与温柔中向往你。{19MR 368.2}"},{"t":7,"p":13,"c":"不要担心我心中会偏爱别人而不是你。那是完全不可能的。不要以为我认为别人的心智比你优越。我更清楚。我对你的能力有最高的评价，而且，有上帝的能力与你的努力同工，你就能做一番伟大而有效的工作。上帝能修复这架破损磨坏的机械，使它有必要的用途，仍去从事祂的工作。{19MR 368.3}"},{"t":7,"p":14,"c":"只要相信，只要愉快，只要很有勇气。放开不愉快的事。转离这些使你悲伤和使你灰心的事。我会永远忠于你，我希望你不要怀疑或不信任我会说或做一点伤害你或削弱弟兄们对你的信任的事。我决不会这么做。我会竭尽所能地扶持你帮助你。（《信函》1874年41号）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 368.4}"}]},{"n":"第1414号 教会中的团结","ps":[{"t":2,"p":0,"c":"第1414号  教会中的团结"},{"t":7,"p":1,"c":"“若一个肢体受苦，所有的肢体就一同受苦；若一个肢体得荣耀，所有的肢体就一同快乐。”“但如今，上帝随自己的意思把肢体俱各安排在身上了。……眼不能对手说：‘我用不着你；’头也不能对脚说：‘我用不着你’”（林前12:26,18,21）。{19MR 370.1}"},{"t":7,"p":2,"c":"将教会的肢体联合起来的团结的纽带在作用上应该稳固和谐，像我们身体的不同部分一样。手，头和脚如此密切联合，如此互相倚赖，以致一个肢体离开其它肢体就不能独自存活和行动。基督的灵和生命维持着祂自己身体的每一个肢体并使之兴旺，他们活着是因为基督在他们里面活着。枝子若不在葡萄树上就无法存活或结果子，你们若不在基督里也不能存活或结果子。使徒写道：“你们各人的重担要互相担当，如此，就完全了基督的律法”（加6:2）。“因我们是祂身上的肢体，就是祂的骨祂的肉）”（弗5:30）。（《文稿》1900年44号第15页）"},{"t":6,"p":2,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 370.2}"}]},{"n":"第1415号 关于疗养院工作的勉言；个人圣洁的重要性","ps":[{"t":2,"p":0,"c":"第1415号  关于疗养院工作的勉言；个人圣洁的重要性"},{"t":8,"p":0,"c":"（1907年8月26日写于加利福尼亚州疗养院）"},{"t":7,"p":1,"c":"昨天晚上我一直不能入睡。我的脑子用得很多。我眼下在写信，尽管离天亮还有好几个小时。{19MR 371.1}"},{"t":7,"p":2,"c":"昨天下午(1907年8月25日)，鲁布尔医师来访问我，我们进行了长谈。鲁布尔医生是总会医疗部的秘书，并在塔科马帕克的疗养院工作。我对他讲了关于应该付给我们的传道人和医生们的工资的问题。在这些事上应该有更加平稳的调整。{19MR 371.2}"},{"t":7,"p":3,"c":"鲁布尔医师问我，我们应同私人的医务工作及私人的疗养院保持什么关系。我不能说应与那些在无私的行业为个人营利而工作的人有什么联系，尽管我知道在有些情况下，问题比较复杂。所以主要看这些私人疗养院是怎样办理的。{19MR 371.3}"},{"t":7,"p":4,"c":"在博尔多建的疗养院与最初的机构竞争的工作是不荣耀主的。这个疗养院的设计和作为一直违背主的旨意和道路。它原是不圣洁判断的奇怪结果之一。{19MR 371.4}"},{"t":7,"p":5,"c":"凡自称要作上帝儿女的人现在都需要认识到我们正生活在危险的时代。万物的结局近了。各种兆头在迅速应验，但是似乎很少有人认识到主的日子正在迅速地悄悄地临近，如同夜间的贼一样。许多人在说：“平安稳妥”（帖前5:3）。他们若不是在敬醒等候他们的主，就必陷入网罗（结12:13; 17:20）。{19MR 371.5}"},{"t":7,"p":6,"c":"我们敏锐地看到和感到一些人的不信，他们已经瞎了眼，硬了心，拒绝承认亮光，因为它与他们自己的想法不符。我心痛苦，因为看到许多人，甚至在我们自己的人中间都有一些人正在应验保罗所写的话：“圣灵明说：在后来的时候，必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。这种背道的时期已至。人们要千方百计质疑我们持守了半个多世纪的立场。{19MR 372.1}"},{"t":7,"p":7,"c":"主已放在我身上的工作被人提出来予以嘲笑和蔑视。然而即使在这种事上我也有良伴，因为法利赛人就是这样看待救主和祂的工作的。一些人宣称他们不相信主已赐给我去做的工作，因为，他们说：“怀夫人的工作没有奇迹。”然而那些指望奇迹作为神圣指导之记号的人处在受骗的严重危险中。圣经中说仇敌会藉着他的代表行事，他们已经偏离了真道，他们表面上看来会行奇事，甚至在人眼前叫火从天上降下来（启13:13,14）。藉着“虚假的奇事，”倘若可能，撒但甚至会迷惑选民（太24:24）。{19MR 372.2}"},{"t":7,"p":8,"c":"许多人听过我讲道，看过我的著作，但从来没有人听说过我自称行神迹。有时人请我去为病人祷告，主的话也实现了。“你们中间有病了的呢，他就该请教会的长老来；他们可以奉主的名用油抹他，为他祷告。出于信心的祈祷要救那病人，主必叫他起来；他若犯了罪，也必蒙赦免”（雅5:14,15）。是基督施行了大奇事。一切荣耀都要归于祂。祂就是约翰所写道的：“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在。万物是藉着祂造的；凡被造的，没有一样不是藉着祂造的。生命在祂里头，这生命就是人的光。光照在黑暗里，黑暗却不接受光。……祂在世界，世界也是藉着祂造的，世界却不认识祂”（约1:1-5,10）。{19MR 372.3}"},{"t":7,"p":9,"c":"既然那些在特权方面曾被抬举到天上的人，本应该在属灵的辨识力上特别明智的人没能认出基督就是所应许的弥赛亚，要是世人没有认出跟从基督的人，我们还会以为奇怪吗？{19MR 373.1}"},{"t":7,"p":10,"c":"“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的。道成了肉身，住在我们中间，充充满满的有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光”（约1:12-14）。{19MR 373.2}"},{"t":7,"p":11,"c":"我们需要真正的辨识力。惟有接受上帝的儿子为其救主的人才站在有利地位。许多人处在混乱中，因为他们没能接受真理。在这些非常邪恶的日子中，每一个人都特别需要查考圣经。那些想要在生发仁爱并洁净心灵的信心上有真经验的人越少与不信的人交往，就会越安全。{19MR 373.3}"},{"t":7,"p":12,"c":"我既了解那些知道真理之人的责任，就无法入睡。我恳切祈求耶稣面上的光，才不至于变得困惑。我要继续依照上帝的道使用笔墨和声音。我既得蒙赐予异象，就要尽力如实地将它们写出来。{19MR 373.4}"},{"t":7,"p":13,"c":"自欺是一件可怕的事；因为许多人会由于自信和自负而永远沦丧。现在正是在羔羊的血里洗净我们的衣服并使之洁白的时候。我们担不起丧失天国。一些人将会发现启示是可怕的，因为天上的案卷证明他们允许自己成为撒但的助手去欺骗别的灵魂，也使他们丧失永生。他们将会控告那些人使他们丧失了灵魂，那些人的画面真是无法形容的可悲。永生是他们力所能及的，但他们受了蒙骗，骄傲的心没有破碎，他们不肯承认自己的罪。{19MR 374.1}"},{"t":7,"p":14,"c":"在科罗拉多区会有些人需要重新归正。我已看到他们的危险。在夜间时分，我无法入睡，因为想到一些正在撒但的阴谋之下行事之人的可怕结果。我已向一些人发出非常真诚恳切的警告，然而他们会不会留意呢，我为他们所负的心灵重担会不会枉然呢？{19MR 374.2}"},{"t":7,"p":15,"c":"“耶稣在诸城中行了许多异能，那些城的人终不悔改，就在那时候责备他们，说：‘哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰悔改了。但我告诉你们，当审判的日子，推罗、西顿所受的，比你们还容易受呢！迦百农啊，你已经升到天上（或作：你将要升到天上吗），将来必坠落阴间；因为在你那里所行的异能，若行在所多玛，他还可以存到今日。但我告诉你们，当审判的日子，所多玛所受的，比你还容易受呢！’那时，耶稣说：‘父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊，是的，因为祢的美意本是如此。一切所有的，都是我父交付我的；除了父，没有人知道子；除了子和子所愿意指示的，没有人知道父’”（太11:20-27）。"},{"t":7,"p":16,"c":"这是圣经真理。对于那些紧紧抓住自己遗传的和养成的倾向的人，我只能说，他们必须拥有上帝使人归正的能力，之后他们才能造福别人。他们若不天天归正，就必与自我有一场持久战。他们或许为自己的道路辩护，但他们的道路不一定是正路。他们必须跌在那磐石上，并且跌碎。他们若是听从这个恩慈的邀请，就有希望：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。（《信函》1907年410号）"},{"t":6,"p":16,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 374.3}"}]},{"n":"第1416号 撒但的作为；十分之一的使用","ps":[{"t":2,"p":0,"c":"第1416号  撒但的作为；十分之一的使用"},{"t":8,"p":0,"c":"（1908年12月17日写于加利福尼亚州，疗养院，致“S.N.赫斯格弟兄和姐妹”）"},{"t":7,"p":1,"c":"我经常疲倦，但我不时地认识到主的福气大量留在我身上。我想要存谦卑的心与上帝同行。我在赞美主，祂必用祂的灵时刻引导我。{19MR 376.1}"},{"t":7,"p":2,"c":"主给了我一项特别的工作去作，发出应该临到我们的人的警告之言。撒但的力量正在预备他们诱人的试探，倘或可能，连选民也迷惑了。撒但会藉着那些漠视上帝给教会的警告的人行事。他们会在欺骗性影响的作为之下极其热心，最奇怪的表现将会出现。{19MR 376.2}"},{"t":7,"p":3,"c":"我们的各教会中都需要证据表明基督的温柔。为了聪明地从事所交给我们的严肃工作，我们必须将自我隐藏在耶稣基督里。我们只有一个短时期用来完成必要的工作。让我们为我们前面的斗争认真地作准备吧，因为撒但的众军正在集结，要作最后的大斗争。我蒙指示要对我们所有的人说：要让你们的光在言语和行为上发出来，以便显明你们心中所珍爱的真理。{19MR 376.3}"},{"t":7,"p":4,"c":"时候已到，属于主的十分之一和供物应当用来完成一项明确的工作。应当将它们交到主的库中，以一种有秩序的方式来使用，维持福音工人的工作。我们在《玛拉基书》3:10读到：“万军之耶和华说：你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容。”{19MR 376.4}"},{"t":7,"p":5,"c":"撒但正在集结他的势力，设法引进异端，混乱那些还没有受训练明白圣灵引导之人的心。一张欺骗的网正为他们预备着，那些已经再三受到警告却没有教育自己去明白那些警告的人，肯定会上当，陷入撒但的网罗。{19MR 377.1}"},{"t":7,"p":6,"c":"上帝的天使一直在执掌四方的风，叫它们不要吹。约翰写道：“此后，我看见四位天使站在地的四角，执掌地上四方的风，叫风不吹在地上、海上，和树上。我又看见另有一位天使，从日出之地上来，拿着永生上帝的印。他就向那得着权柄能伤害地和海的四位天使大声喊着说：‘地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额。’我听见以色列人各支派中受印的数目有十四万四千。……此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，大声喊着说：‘愿救恩归与坐在宝座上我们的上帝，也归与羔羊！’众天使都站在宝座和众长老并四活物的周围，在宝座前，面伏于地，敬拜上帝，说：阿们！颂赞、荣耀、智慧、感谢、尊贵、权柄、大力都归与我们的上帝，直到永永远远。阿们！长老中有一位问我说：‘这些穿白衣的是谁？是从哪里来的？’我对他说：‘我主，你知道。’他向我说：‘这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪’”（启7:1-4, 9-17）。{19MR 377.2}"},{"t":7,"p":7,"c":"要仔细阅读和研究这一章。奇妙的事即将发生。对每一个将要住在地上的人来说，未来都充满了强烈的兴趣。（《信函》1908年364号）"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 377.3}"}]},{"n":"第1417号 书报要像秋天的落叶一样流通；要消除“独家经营”的原则","ps":[{"t":2,"p":0,"c":"第1417号  书报要像秋天的落叶一样流通；要消除“独家经营”的原则"},{"t":8,"p":0,"c":"（1897年2月28日写于新南威尔士州，库兰邦，“森尼赛德，”致“亲爱的科尔科德弟兄”）"},{"t":7,"p":1,"c":"我在2月27日安息日之后的晚上收到了你的信和手稿。我感到上帝之灵的运行。星期日和星期一晚上我过了一点钟还睡不着。我在异象中聚会，会上表达了你信中提到的观点，详述上“独家经营”的问题，极力主张在我们的出版物、小册和书籍的销售中以独家经营为一个契约。{19MR 378.1}"},{"t":7,"p":2,"c":"我受激励要写出在那次聚会上被当作真理摆在我们面前的原则。这些“独家经营”的原则不应该在上帝的工作中有地位。应该从你们的业务管理和你们与主的道德大葡萄园中的工人们有关的理事会中除掉这些原则。关于进入那些正在你们出版社分部任何一个方面处理我们的期刊和小册的那些人中间的这种“独家经营，”我一直大伤脑筋。他们不配得到言语或笔墨的描述。那完全是人的发明，与上帝无关。“独家经营”起源于自私。应该除掉这个词，因为它不是上帝默示的。{19MR 378.2}"},{"t":7,"p":3,"c":"给提摩太的嘱咐是：“在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你：务要传道，无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人、警戒人、劝勉人”（提后4:1,2）。这个嘱咐是给所有正在从事传道事工、所有正在效法基督榜样之人的。当机会来到时，他们必须抓住。所有的人都应充分准备好用言语和小册子传播真光。应有成百上千福音单张小册像秋天的落叶那样散落开来。{19MR 378.3}"},{"t":7,"p":4,"c":"已经销售了许多本《回声》。就现状来说这是很好的，然而还应该有更多资料来到人们面前。现在很需要传单和小册子，其中有些登载短小的文章，另一些宣扬警告的信息，和我们主耶稣基督的复临。要散发有关安息日的短文，阐述它与圣经道理的关系。单单销售《回声》是不够的。世界需要受到警告。要用清楚、有力和富有灵感的文章，讲述健康的题目，健康和节制的原则，信心和希望的经验——这一切都应传给世界。在城市里的出版社分部，可以在这方面成就善工。这些无声的语言会在人心中留下印象，引起人对上帝真理的兴趣。{19MR 379.1}"},{"t":7,"p":5,"c":"亮光！亮光！要让真光到处照耀！这光要散成斑斑点点，这里一点，那里一点。要散发出来与错谬对照。在人心中有深沉的黑暗，要尽一切力量将之驱散，让真光照耀出去。{19MR 379.2}"},{"t":7,"p":6,"c":"我们的条条框框太多，太缩手缩脚了。在墨尔本各方面都需要工人。《回声》是一份小期刊，应该有很大的销量。应该利用每一可能的有利条件建立出版社的一个新的分部。要让出版社带有可能带有一切有利条件，以便它能履行其义务。这不需要在那些从事同一方面工作的人心中引起任何嫉妒。{19MR 379.3}"},{"t":7,"p":7,"c":"要发光，要让光清清楚楚地照出来。在这件事上不应有什么疑问。我们关于现代真理的书应当展示出来，而且一有需要，就当毫不忧疑地从别的地方去取过来。需要有工人无论得时不得时都愿意在各地承认真理。应当使出版社的分部成为世上的擎光者。主的工人们若是成圣了，祂的福气就会伴随着工作。{19MR 380.1}"},{"t":7,"p":8,"c":"文字布道会虽然有它的工作要做，可是不应该认为自己“独家经营”。它不应该成为一个独立的王国，有它自己的管辖范围。根椐上帝赐给我的亮光，祂希望祂的子民利用每一个机会传播真光。他们要在各水边撒种。城里的出版社要发行我们的书刊。要有充足的小册子和书刊随时可供使用。许多人因着好奇心要知道这些单张和小册子的内容，如果手头就有，这些书就能卖掉，得来的钱用来推进上帝的圣工。出版社本身就是为圣工而用的。在任何情况下，他们都不应该等候请教国际文字布道会（圣经书房或复临书籍中心[ABC]的前身）。{19MR 380.2}"},{"t":7,"p":9,"c":"在圣工中不可以有“独家经营”，这不是出于上帝的启示。不论何时何地，只要我们能用书刊宣扬真理，启发心灵，我们就应这么做。这个世界是被罪败坏的，笼罩着世界的谬论的浓重黑暗被许多人误以为是真理。被认为是最有才华的那些人也无法消除那像棺罩一样遮盖着世人的黑暗和无知。然而这里有光明的真理应该在中肯的短文中出现在我们的《回声》上。它应该含有简单虔诚的经验，会消除被认为最有恩赐之人的盲目。{19MR 380.3}"},{"t":7,"p":10,"c":"出版社的分部应该在城市里的原因之一是它可以成为一盏灯，照向那些否则就不会看见它的人。在单张和小册中的光明真理应该很丰富。不要用“独家经营”来限制这项工作。不可妨碍上帝的真理。该做的工作连一半也没有做。你们的信心太小，你们的方法太狭隘受限。有一项重大的工作要完成，你们现在只是听到了这工作的回声。在你们现在所见的地平线之外有辉煌的荣耀，这荣耀你们现在只是偶尔见到一点闪光。你们的信心现在还没有把握更远的将来。使徒说：“我们如今仿佛对着镜子观看，模糊不清”（林前13:12）。{19MR 381.1}"},{"t":7,"p":11,"c":"要记住，在宣传真理的工作中不可有妒忌。如果放纵妒忌的精神，你的计划即使不失败，也会掺进大量自私的成份。你切不可将上帝已经掌握在祂自己的手中的事抓在你自己有限的控制中。你应当为上帝从事服务。但你却是远远落后的。黑夜已深，可是当天大亮时，你就会更加充分地认识到你疏忽了主规定由祂的代理人所做的工作，都是因为你的“独家经营”。{19MR 381.2}"},{"t":7,"p":12,"c":"不论何处，都要除去这个“独家经营”作风。上帝所赐下的光是给全世界的，不要把光放在斗底下或床底下。魔鬼在他的工作上远非狭隘的限制的。这在迅速增多的黑暗、大量的错谬、异端、迷思的概念、和这些末后日子的种种迷惑欺骗上清楚显明出来了。信条和假道流行而且无所不在，让世人喝了巴比伦的酒，最致命的异端。忽视最清楚的警告会使我们置身罪人之列。是的，我们有大量证据表明撒但的力量。我们也有证据表明作工的日子将近结束。现在要让上帝所委托给祂代表们的每一能力都得到使用。如果人们在真理上是坚固的，就不要限制他们在任何一方面的工作，而要让凡愿意作工的都作工。{19MR 381.3}"},{"t":7,"p":13,"c":"大仇敌正在到处做工，编织深如午夜，密如毛毯的黑暗，令人难以穿透。现在应千方百计地发现并破坏邪恶的酵。要发光，在今天只有一名擎光者的地方应兴起一百名。真光照进去然而受到拒绝以后，人心中的黑暗将更加深沉。可是在有些人的心中黑暗将要消除，他们认出了真光。{19MR 382.1}"},{"t":7,"p":14,"c":"在这属灵的黑夜里会存在背道的现象，然后它会被基督降临的辉煌荣光所摧毁。对于义人来说，那将是何等快乐的日子啊！当基督在敬畏祂的众长老面前大显荣耀的时候（见赛24:23），狂热主义的魔咒和迷惑人的情感都会被破除！撒但欺骗的体系将会消灭。世人更喜欢撒但的谎言而不是牵涉十字架的真理。{19MR 382.2}"},{"t":7,"p":15,"c":"撒但已带着大能力下来，在那沉沦的人身上行各样出于不义的诡诈（帖后2:10）。欺骗的权势正在每一个国家的人心中运行，要获得立足之地。撒但正设法在这个国家拦阻我们的道路。试炼的黑夜，哭泣的黑夜，为真理的缘故受逼迫的黑夜不远了。正是藉着许多磨难我们才会作为忠心的哨兵为上帝站立，丝毫也不偏离真理与公义。饥荒会增多。瘟疫会将成千上万的人一扫而空。我们周围的危险是来自外在的权势和内在的撒但的作为，但是上帝抑制的权能现在还在运行。{19MR 382.3}"},{"t":7,"p":16,"c":"“撒但想要得着你们，好筛你们像筛麦子一样”（路22:31），这适用于许许多多的人。可是我们并没有被撇下而没有帮助。主在我们上面伸开祂掩护的手，说：“我已经为你祈求，叫你不至于失了信心。”{19MR 383.1}"},{"t":7,"p":17,"c":"战斗中的教会不是已经得胜的教会。我们奉命：“要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:10-17）。{19MR 383.2}"},{"t":7,"p":18,"c":"试炼的黑暗将要过去。撒但知道自己的时候不多了，就要施行他最巧妙的能力。上帝的刑罚降到世界上，是要呼召一切认识真理的人隐藏在磐石穴中目睹上帝的荣耀。现在不要捂住真理。要作出清楚的讲述。要用小册子和传单宣扬质朴的真理，把这些东西如秋天的落叶撒开。{19MR 383.3}"},{"t":7,"p":19,"c":"然而让我们在圣灵的塑造性影响之下慎重地行事为人和作工吧。在任何一个方面限制工作都没有什么智慧。上帝并没有认可对祂圣工的任何一个分支进行约束。然而不信已经得到加强，那些没有因真理成圣的人会成为撒但试探的对象。他们会成为他最成功的盟友，去批评指责、说坏话，行不义。现在有些人会表明他们在试探之下和在紧急情况之下会做什么。他们是不可靠的。主已赐给他们大光，但他们宁愿选择巴拉巴而不要基督。这事正在我们中间上演。他们将上帝的儿子重钉十字架，明明地羞辱祂。然而那不落的公义日头要发光照耀，那些行事对抗上帝已命定之事的人会与稗子一起被捆成捆收集起来。{19MR 383.4}"},{"t":7,"p":20,"c":"“然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的。凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:4,5）。{19MR 384.1}"},{"t":7,"p":21,"c":"人们用来掩盖真理的乌云不久就会消散。还没有被人看清楚的真理会展现在那些寻找它如寻找隐藏的珍宝的人面前。圣灵会以能力降在祂的子民身上，解释许多奥秘。“他们各人不再教导自己的邻舍……说：‘你该认识耶和华’，因为他们从最小的到至大的，都必认识我”（耶31:34）。公义的日头要照耀出来，透入一切深度，达到一切高度，全地都要充满祂的荣耀。但愿不再怀有任何意见不和、纷争和自私的想法。“黑夜已深，白昼将近”（罗13:12）。（《信函》1897年31号）"},{"t":6,"p":21,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 384.2}"}]},{"n":"第1418号 兴旺的危险；才干要为上帝使用；呼吁重新献身于基督","ps":[{"t":2,"p":0,"c":"第1418号  兴旺的危险；才干要为上帝使用；呼吁重新献身于基督"},{"t":8,"p":0,"c":"（1896年10月14日写于澳大利亚，阿德莱德，致南非一位复临弟兄）"},{"t":7,"p":1,"c":"才到一点钟，然而我睡不着了。我感到对你有负担，因为你已经离弃了主。但主还没有离弃你。……{19MR 385.1}"},{"t":7,"p":2,"c":"我离开库兰邦之前好几个月，在异象中看到了关于你的有趣景象。你的情况一次又一次在我脑海中涌现。太25:14-23中那个比喻的场景也呈现在我面前。这是我们的主耶稣基督在公开施教时所讲许多比喻中的最后一个。祂清早就越过山，给了他们关于祂驾天云第二次显现的警告。太24:36：“那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟独父知道。”“这天国的福音要传遍天下，对万民作见证，然后末期才来到”（14节）。{19MR 385.2}"},{"t":7,"p":3,"c":"撒但正在以不倦的活力作工，要引进每一个能想得到的谬论，吸引男男女女的心思以致他们不留意上帝的警告。“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去。人子降临也要这样。那时，两个人在田里，取去一个，撇下一个。两个女人推磨，取去一个，撇下一个”（太24:37-41）。{19MR 385.3}"},{"t":7,"p":4,"c":"挪亚时代世上的居民为何不知道眷顾他们的日子呢？因为他们没有警告吗？不，而是因为没有听从上帝藉着挪亚传给他们的信息（创6:5-7, 11-13）。上帝指示挪亚要在旱地上建一艘方舟，并要警告百姓。挪亚向地上的大众传讲了主的信息——他先是用口传，然后用他的行为表明了他的信心，建造方舟。上帝给了他建造这个方舟的确切指示。{19MR 386.1}"},{"t":7,"p":5,"c":"“耶和华见人在地上罪恶很大，终日所思想的尽都是恶”（创6:5）。然而主给了人一百二十年的宽容时期。在这个宽容时期，挪亚和他雇用的木匠们建造了方舟，但居民们却视挪亚的信息为虚言，他们对建造方舟也持嘲笑的态度。他们不愿相信那信息。他们控告挪亚是迷惑人的，他们又耕种又盖造，又娶又嫁，完全不顾上帝传给他们的严肃信息。{19MR 386.2}"},{"t":7,"p":6,"c":"他们日复一日被撒但权势的紧张活动所激动，言传身教地反驳传到他们耳中的严肃信息，好像他们的不信和定意拒绝信息会使信息不重要似的。然而时间流逝了。他们比以前更加全神贯注于他们盲目崇拜的业务交易、恶行和罪行。他们忘了上帝，将祂置之度外，使祂的严肃警告无效。{19MR 386.3}"},{"t":7,"p":7,"c":"挪亚的信心和行为是联合一致的。建造方舟的工作在老老少少的讥讽、嘲笑和愚弄中进行着。当他们看到所赐的最后征兆——为人和兽准备的粮食被带进方舟时，他们的欢笑、欢宴和嘲笑竟然增加了。他们看见走兽从森林来到方舟的门口，挪亚收容了它们，但他们因长期抵制和拒绝上帝所传给他们的信息，以致教育自己去抵抗；理性因满足食欲和低下、肉欲的娱乐而败坏；他们就拒绝了那把他们买回来的主上帝，良心变得不易受感动了。{19MR 387.1}"},{"t":7,"p":8,"c":"他们看到天空黑暗了，不得不惊讶这是什么意思。空中满了各种鸟类，七对七对地被接进方舟。受造的动物顺从了上帝的吸引，人虽具有推理能力，却在关闭心灵的每一通道，以致上帝的灵不能进去打破他们世俗宴乐的生活——他们的又吃又喝，和他们行的各样不义，为要证明他们的不信和他们实现自己野心计划的决心。{19MR 387.2}"},{"t":7,"p":9,"c":"于是主对挪亚说：“你和你的全家都要进入方舟；因为在这世代中，我见你在我面前是义人。……挪亚就遵着耶和华所吩咐的行了。……挪亚就同他的妻和儿子儿妇都进入方舟，躲避洪水。……当挪亚六百岁，二月十七日那一天，大渊的泉源都裂开了，天上的窗户也敞开了，四十昼夜降大雨在地上”（创7:1-12）。{19MR 387.3}"},{"t":7,"p":10,"c":"水势浩大，在地上共一百五十天，地上所有邪恶的居民都在洪水中灭亡了。他们“不知不觉洪水来了，把他们全都冲去。人子降临也要这样”（太24:39）。{19MR 388.1}"},{"t":7,"p":11,"c":"要在这些末后的日子将警告的信息传给世界，因为罪孽增多，许多人的爱心就渐渐冷淡了。问题是：主来的时候，遇得见世上有信德吗（路18:8）？所赐的警告是：“所以，你们要警醒，因为不知道你们的主是哪一天来到。家主若知道几更天有贼来，就必警醒，不容人挖透房屋；这是你们所知道的。所以，你们也要预备，因为你们想不到的时候，人子就来了。谁是忠心有见识的仆人，为主人所派，管理家里的人，按时分粮给他们呢”（太24:42-45）？{19MR 388.2}"},{"t":7,"p":12,"c":"他们必须拥有真理，现代真理，适合他们所生活的时代。必须将警告的信息传给世界，就像挪亚将警告的信息传给大洪水以前的人一样。“主人来到，看见他这样行，那仆人就有福了”——给家里的人“按时分粮”。“我实在告诉你们，主人要派他管理一切所有的。倘若那恶仆心里说：‘我的主人必来得迟’，就动手打他的同伴（在警醒并按时分粮的人），又和酒醉的人（将心思与光阴都占用在今世的企事业上，对事奉上帝感到厌烦的人）一同吃喝。在想不到的日子，不知道的时辰，那仆人的主人要来，把他腰斩了，定他和假冒为善的人同罪；在那里必要哀哭切齿了”（太24:46-51）。{19MR 388.3}"},{"t":7,"p":13,"c":"“你们要谨慎，警醒祈祷，因为你们不晓得那日期几时来到。这事正如一个人离开本家，寄居外邦，把权柄交给仆人，分派各人当做的工，又吩咐看门的警醒。所以，你们要警醒；因为你们不知道家主什么时候来，或晚上，或半夜，或鸡叫，或早晨；恐怕他忽然来到，看见你们睡着了。我对你们所说的话，也是对众人说：要警醒”（可13:33-37）。{19MR 389.1}"},{"t":7,"p":14,"c":"“天国又好比一个人要往外国去，就叫了仆人来，把他的家业交给他们”（太25:14）。（请阅读15-36节）。这里清楚地表明了比仅仅地上的暂时的职业包含更多的东西。主交给我们保守的不仅仅是世上的家业。要记住来生：不要将此置之度外。不要在这里犯错误，这里涉及永恒的利益。{19MR 389.2}"},{"t":7,"p":15,"c":"主已将才干交给了你和你兄弟，要用来荣耀上帝，而不是埋没在属世的企业里。我的弟兄，不要让你自己满足于拥有才干来积累属世的财物，除非你将这些才干转而为赐予这些才干的主负责。不要让撒但再加紧迷惑你了。{19MR 389.3}"},{"t":7,"p":16,"c":"基督已付上祂自己的血和祂自己受难的工价，为要获得你的服侍和你的完全顺从。关于所给你的托付，你感到你在这些事上的责任了吗？难道你忘了你有一笔向主借的款，要投在为祂工作上，促进祂的荣耀吗？难道你不考虑祂使你成了祂恩典的管家，为一种神圣的、更高的托付给了你禀赋吗？祂能使最卑微的服务变成一个神圣的礼物，只要用来从事主的吩咐并促进祂的荣耀。{19MR 389.4}"},{"t":7,"p":17,"c":"你蒙召要作上帝的工人。你为主有过热心，但事情在某些方面没有照你所认为应该的进行，你就变得喜欢挑剔、吹毛求疵、不耐烦、易怒了。你那样是决不能代表你的救主的，你最终变得灰心了。主知道这一切。你切不可站在现在的地步，因为你有丧失灵魂的大危险。除了断绝你的生命，撒但会想尽一切办法得到你归他自己。基督说：“我已为某某祈求；我在等他寻求我的面。”{19MR 390.1}"},{"t":7,"p":18,"c":"你曾喜爱圣经，你曾喜爱研究它；你曾珍视它，胜过比一本音节和词语的汇编。上帝的灵正在吸引你，祂愿意赦免你对祂诫命的违背，那对上帝是一种可怕的羞辱，对你自己非常不利。你转回，转回吧，何必灭亡呢？“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。恶人当离弃自己的道路；不义的人当除掉自己的意念。归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:6-7）。{19MR 390.2}"},{"t":7,"p":19,"c":"“我要使他足享长寿”（诗91:16），主说。“你们存心不可贪爱钱财，要以自己所有的为足；因为主曾说：‘我总不撇下你，也不丢弃你’”（来13:5）。上帝一直忠于你，但你却离弃了上帝。你不可熄灭你的灯以致它不能光照世界，而要行在光中。那选择行在自己所点火把中的人，必躺在悲惨之中（赛50:11）。{19MR 390.3}"},{"t":7,"p":20,"c":"我深为关注你和你的兴旺。没有人的兴旺能建造在真理的废墟上。我恳劝你为你灵魂的缘故不再羞辱上帝。你的心并不满足。贪爱银子的，不因得银子知足（传5:10）。那“对精金说：你是我的倚靠”（伯31:24）的，或许暂时显得兴旺，但他迟早必发现用许多愁苦把自己刺透了（提前6:10）。{19MR 391.1}"},{"t":7,"p":21,"c":"无论何时国家或个人违背了上帝的旨意，报应的日子都会来到，就像河水冲破两岸肯定带来毁坏一样确定。“贪爱银子的，不因得银子知足；贪爱丰富的，也不因得利益知足”（传5:10）。上帝已发言。你愿意听祂的声音吗？“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。{19MR 391.2}"},{"t":7,"p":22,"c":"你离开上帝的诫命是一件很可悲的事。主爱你的母亲，她需要你能给她的帮助；她需要……（你兄弟）能给她的帮助。这些较年长的兄弟应该坚持原则稳如磐石，并且成为家中较年幼成员的顾问。你们俩都是需要的，你们应该竭尽所能减轻你们母亲不必要的负担。她的一生是多有风暴和角力，忧伤和极其痛苦的。你无法像我这样赏识这个，因为我已见识过。要孝敬你的母亲并维持她的影响力，因为上帝与她同在。不要拒绝被光照，那光照耀着凡愿意行在公义日头之光中的人。不要拜倒在物质的东西中，忽视属灵的和属天的事。不要忽略来生。结局近了；不要迟延。{19MR 391.3}"},{"t":7,"p":23,"c":"耶稣说：“凡劳苦担重担的人可以到我这里来，我就使你们得安息”（太11:28）。不要再使耶稣的心忧伤。上帝要求你来！要采取你的立场站在以马内利大君血染的旌旗之下。要让圣经在你心中为王，并且靠从上帝口中所出的一切话而活。（《信函》1896年108号）"},{"t":6,"p":23,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 392.1}"}]},{"n":"第1419号 撒但是商业冲突的发动者；预言奇怪的事件","ps":[{"t":2,"p":0,"c":"第1419号  撒但是商业冲突的发动者；预言奇怪的事件"},{"t":8,"p":0,"c":"（1910年10月27日写于加利福尼亚州，疗养院，致A.G.丹尼尔斯长老）"},{"t":7,"p":1,"c":"我今天早上拿起笔开始写时，我的左眼不行了。我无法使用它，但我能使用我的右眼。这在近年来对我来说是一种奇怪的经验。然而在我工作的早期，我左眼绑着绷带写了许多书。或许我要以同样的方式受苦。但我感谢主，许多年来我一直能使用双眼。{19MR 393.1}"},{"t":7,"p":2,"c":"我目前在写一部旧约史。我刚完成以斯帖那一章。{19MR 393.2}"},{"t":7,"p":3,"c":"玛吉又和我们在一起了，而且操持工作好像她从未离开一样。尽管她的名字改变了，她仍是同样认真的工人。{19MR 393.3}"},{"t":7,"p":4,"c":"你在巴特尔克里克帐篷大会期间经历的大帐篷失事是一个确凿无比的证据，证明撒但在行事。主的子民既然表现他们的决心，要顺从主所赐的光，仇敌就必竭尽所能要使他们失去勇气。但是他们在努力听从主的劝勉时，虽然有困难出现，也不要因此放弃。上帝已经将祂的圣工交托我们去做，我们如果顺从祂的要求，就必定蒙福。主已指示我看到我们将不得不遭遇所发生的这种经验。{19MR 393.4}"},{"t":7,"p":5,"c":"仇敌正在活跃地工作着，你在经过他的领土向人讲解上帝的圣言时，就必看出来。这最后的怜悯信息一经由人的嘴唇传扬开来，撒但就必试图猛冲到前线来，但他却胜不过基督。我们既然把那向众人指明他欺骗邪恶的实情提了出来，他的怒气就必发作，他也必尽他一切所能的要阻止我们所作的努力。但你仍要继续提出“耶和华如此说，”记住上帝是你的帮助者。不要给仇敌通行权。{19MR 393.5}"},{"t":7,"p":6,"c":"撒但会用商业主义充满世界，他已成功地引诱了我们一些领导人转离上帝所赐的亮光。好几个曾是我们的传道人的人在实现堕落天使的图谋。{19MR 394.1}"},{"t":7,"p":7,"c":"丹尼尔斯长老啊，你已蒙赐予最确凿的证据，证明你将会得到主的支持。要很有勇气。主必作我们的倚靠。我一点也不灰心。当我听到在巴特尔克里克帐篷聚会期间大帐篷两次被刮倒撕裂时，我感到要是那些参加聚会的人愿意显明一个坚决的阵线，仇敌就会被打败。{19MR 394.2}"},{"t":7,"p":8,"c":"撒但曾经是天庭中最光荣的天使。但他竟容许争取无上威权的欲望霸占了他的心，于是他就被赶出天庭了。他到这个世界来，并本着极大的热忱要重商营利。而且我们若不忠诚真实地站在以马内利大君这一边，就必陷入网罗之中。我们的一些传道人已经被带入歧途了，因为他们不愿随从主所赐给他们的亮光。那些已经这样偏离真道的人可能没有认识到这一点，但他们却是在随从那个堕落天使。{19MR 394.3}"},{"t":7,"p":9,"c":"在将来，奇怪的事要发生。我告诉你这事，好使你在事情临到的时候不必惊惶。我们大家都需要跟主保持密切的联络。现今末日较比我们初信的时候更近了。{19MR 394.4}"},{"t":7,"p":10,"c":"我们在日报上看到发生了多么奇怪的事件啊。人们在冒着生命的危险企图做奇怪的事。主并没有让任何一个人做这些事，因为灵魂不是藉着这种愚勇的表现得救的。{19MR 395.1}"},{"t":7,"p":11,"c":"在某些场合大批的人被聚在一起观看人在空中飞行的特技。企图表演这种特技的许多人丧命了。并不是天上的上帝引导人们去尝试这些冒险的特技。他们在侍奉的是这世界的神。是撒但授意人们参与这些蛮干的项目，只是要看看人们能做什么。{19MR 395.2}"},{"t":7,"p":12,"c":"撒但在堕落之前，就想要得到基督的职位。因为他得不到，他就变得不顾一切，造反了，并被逐出了天庭。他既受到制止实行他的计划，就决定要作他自己的神。他来到这个世界，在这里决定藉着商业主义做一番大工。他制定计划要将世界转变成一个他能实行他奇怪发明的地方。但主禁止了他的计划，并让他明白，天上有一位统治者，统管着世上的居民。{19MR 395.3}"},{"t":7,"p":13,"c":"善与恶之间的大斗争正在进行着。现今有不少的人在撒但的领导之下，正竭尽他们一切所能的，要使世界陷入商业冲突中。撒但就这样设法导致一种局面，会使世界未开化，不文明。他希望见到人们行出奇怪的事，是全智无错的上帝所未曾命定的。但是主，就是我们的上帝，必作天地的主宰。如果男男女女愿意实行祂所要求的，就必看出祂是统治者，实现着祂的圣旨。（《信函》1910年114号）"},{"t":6,"p":14,"c":"怀爱伦著作托管委员会1988年9月8日全文发表于美国首都华盛顿。{19MR 395.4}"}]}]