[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"为了向所有的基督徒工人提供一份资料，专门阐述认真献身的布道工作的必要性、重要性、方法和奖赏，我们充分查阅了灵感的文献，编成了这本便于查阅的书籍。把它称为《基督徒服务大全》也许是比较合适的。"},{"t":7,"p":2,"c":"这并不是说，本书已经收集了预言之灵关于基督徒服务这个大题目的全部论述。它只是提供了一条安全的通道，通往可供研究的丰富宝藏，使基督徒工人能更深地进入救灵科学的真理大脉管中。"},{"t":7,"p":3,"c":"我们从各种资料中选材时，特别注意维护作者所表达思想的正确体系。我们希望这本书能给传道士和教会工作的各部门领袖带来极有价值的帮助，并为一切受那伟大布道士的精神所感动，“通达时务，知道以色列人所当行”（代上12:32）之人的重视。"},{"t":7,"p":4,"c":"非常感谢全球总会家庭布道部的秘书们，各级工作人员，以及其他部门的基督徒工人。他们提供了有价值的帮助，阅读和评阅各部书籍，为本书选材。他们的建议和衷心赞同，使这项工作得以圆满完成。"},{"t":6,"p":4,"c":"全球总会家庭布道部"},{"t":6,"p":4,"c":"1925年　　　　　"}]},{"n":"第１章 上帝服务的呼召","ps":[{"t":2,"p":0,"c":"第一章  上帝服务的呼召"},{"t":4,"p":0,"c":"使用人类作为代表"},{"t":7,"p":1,"c":"上帝并不拣选从来没有堕落的天使，却拣选一班与他们所要拯救之人性情一样的人在人间作祂的代表。因此基督也取了人的性情，以便接触到人类。为要拯救世人，必须有一位兼有神人二性的救主。所以上帝已经将宣传“基督那测不透的丰富”（弗3:8）的神圣委托，交付给一班普通的儿女。（《使徒行述》第134页）{ChS 7.1}"},{"t":7,"p":2,"c":"且看这一幕动人的景象。且看天上的主宰和祂所拣选的十二个人站在一起。基督将要把他们分别出来担任工作。祂打算用这些脆弱的器皿，藉着祂的道和祂的灵，使人人都能得到救恩。（《使徒行述》第18页）{ChS 7.2}"},{"t":7,"p":3,"c":"“你当打发人往约帕去，请那称呼彼得的西门来”（徒10:5）。这样，上帝显明祂如何重视传福音的人和祂那有组织的教会。上帝没有委派天使将十字架的故事讲给哥尼流听。那奉命向哥尼流传讲被钉和复活之救主的，乃是一个象百夫长一样具有血肉之体的软弱，一样会受试探的人。（《使徒行述》第134页）{ChS 7.3}"},{"t":7,"p":4,"c":"那奉差遣到腓利那里去的天使原可自己向埃塞俄比亚的太监讲解圣经，但这不是上帝的工作方法。祂的计划是要人们为自己的同胞工作。（《使徒行述》第109页）{ChS 7.4}"},{"t":7,"p":5,"c":"使徒继续写道：“我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们”（林后4:7）。上帝原可藉着无罪的天使来宣扬祂的真理，但这不是祂的计划。祂却拣选一班“被软弱所困”的人作为施行祂旨意的器皿。那无价的宝贝乃是放在瓦器里的。祂的福惠必须藉着人而传达给世人。祂的荣耀必须藉着他们照耀在罪恶的黑暗之中。他们必须以仁爱的服务应付有罪和困乏的人，引领他们到十字架跟前。他们在一切的工作中必须将荣耀、尊贵、颂赞归于那超乎万有并管理万有的主。（《使徒行述》第330页）{ChS 7.5}"},{"t":7,"p":6,"c":"救主的旨意是要凡跟从祂的人，在祂升天成为人类中保以后，继续祂所开始的工作。作祂代表的人，对于将福音信息之光传给坐在黑暗中的人，岂能不表示特殊的关切呢？现在固然有些人愿意到天边地极，去将真理的光传给世人，然而上帝要凡知道真理的人，个个都去竭力引领别人也爱慕真理。如果我们不肯为拯救将亡之人作出特别的牺牲，怎能算为配进上帝圣城的人呢？（《证言》卷九第103页）{ChS 8.1}"},{"t":7,"p":7,"c":"上帝智慧的计划乃是使那些寻找真理的人接触到已经明白真理的人。上天的计划要那些已经领受真光的人把这光传给那处于黑暗之中的人。上帝以一班具有血肉之体的人为祂的器皿，要他们从智慧的源头领受效能，使福音可以藉着他们而在世人的心灵上发挥其改变人心的能力。（《使徒行述》134页）{ChS 8.2}"},{"t":7,"p":8,"c":"上帝尽可以不要我们的帮助而达到祂拯救罪人的目的，但为了使我们造就一种像基督一样的品格，我们就必须在祂的工作上有份。为要使我们进入祂的喜乐，──就是看见别人因祂的牺牲而蒙救赎的喜乐，──我们必须为别人的救赎而分担祂的劳苦。（《历代愿望》第142页）{ChS 8.3}"},{"t":7,"p":9,"c":"基督并不拣选一些未曾堕落的天使作祂在人间的代表。祂所拣选的乃是人。这些人与他们所要拯救的人具有一样的性情。基督自己取了人性，为要接近世人。神性需要人性，因为要拯救世界，神性和人性都是不可少的。神性需要人性，为要使人性作上帝与人类之间交通的媒介。（《历代愿望》第296页）{ChS 8.4}"},{"t":7,"p":10,"c":"众天使等我们与他们通力合作，几乎等不及了。因为必须有人作上帝与世人之间沟通的媒介。及至我们全心奉献自己给基督时，众天使便大大欢喜，因为他们能藉着我们的声音显明上帝的慈爱了。（《历代愿望》第297页）{ChS 9.1}"},{"t":7,"p":11,"c":"我们必须与上帝同工，因为若没有人类作为代表，上帝就不会完成祂的工作。（《评论与通讯》1887年3月1日）{ChS 9.2}"},{"t":4,"p":11,"c":"对个人的呼召"},{"t":7,"p":12,"c":"一项明确的任务已经交给每一位基督徒。（《南方守望者》1904年8月2日）{ChS 9.3}"},{"t":7,"p":13,"c":"上帝要求每一个人都作祂葡萄园的工人。你们要负起祂交给你们的任务，忠实地执行。（《圣经回声》1901年6月10日）{ChS 9.4}"},{"t":7,"p":14,"c":"如果你们每个人都是活跃的布道士，那么，这现代的信息就必迅速地在万国之中，传给各族各方各民了。（《证言》卷六438页）{ChS 9.5}"},{"t":7,"p":15,"c":"每一个真基督徒是生来在上帝国中作传道人的。那喝过活水的人，自己便成了生命的泉源。领受的人成了施给的人。基督的恩典在人心里，像沙漠中的甘泉，涌出水来滋润万人，使一切将要沉沦的人都来喝生命的水。（《历代愿望》第195页）{ChS 9.6}"},{"t":7,"p":16,"c":"凡接受了上帝的委托，明白现代真理的人，上帝都期待他去作个人之工。虽不是人人都能到国外去传道，但人人尽可在自己的家庭和邻里中作家庭布道。（《证言》卷九第30页）{ChS 9.7}"},{"t":7,"p":17,"c":"当基督把祂的使命交给祂的门徒时，祂离天庭的宝座只有几步之遥。祂把所有信奉祂名的人都列为布道士。祂说：“你们往普天下去，传福音给万民听”（可16:15）。上帝的能力要随着他们。（《南方守望者》1904年9月20日）{ChS 9.8}"},{"t":7,"p":18,"c":"拯救生灵应是每一个自称信奉基督之人毕生的工作。我们欠世人的债，因为我们蒙上帝赐予了恩典，有亮光照在我们身上，发现了真理的美丽和权能。（《证言》卷四第53页）{ChS 10.1}"},{"t":7,"p":19,"c":"无论在什么地方，都有一种用组织的工作来代替个人努力的趋向。人的智慧是趋向合并和集中，建立大的教堂和机构。多数人把仁爱的工作留给机构和组织去做；他们给自己找借口不与世人接触，爱心就渐渐地冷淡。他们变成专顾自己和冷酷硬心的人。对上帝和人的爱，从他们的心灵中渐渐止息了。基督托付给祂的门徒一种个人的工作，是不可以让别人来代劳的。为病人和穷人服务，传福音给沦丧的人，这些工作不可以推给机构或慈善组织。个人的责任，个人的努力，个人的牺牲，是福音所必需的。（《服务真诠》第147页）{ChS 10.2}"},{"t":7,"p":20,"c":"每一个接受了上帝光照的人，就当转而照耀那些未曾认识生命之光者的道路。（《历代愿望》第152页）{ChS 10.3}"},{"t":7,"p":21,"c":"每一个人都分配了任务，不可彼此代替。每一个人都有一个奇妙重大的使命，是他不能轻忽或漠视的。若完成了就有人蒙福；若忽略了，基督所代死的人就遭殃。（《评论与通讯》1893年12月12日）{ChS 10.4}"},{"t":7,"p":22,"c":"我们应当与上帝同工。懒汉不能做祂的仆人。教会的每一个成员都应亲身体会到他们的行动影响到教会的生命与兴旺。（《评论与通讯》1887年2月15日）{ChS 10.5}"},{"t":7,"p":23,"c":"基督所拯救的每一个人都蒙召要奉祂的名，参加拯救失丧者的工作。以色列人曾疏忽了这项工作。今日自称为基督徒的人是不是也疏忽了呢？（《基督比喻实训》第191页）{ChS 10.6}"},{"t":7,"p":24,"c":"每个人都有事情要做。每个相信真理的人都要站在自己的位分上，说：“我在此，请差遣我”（赛6:8）。（《证言》卷六第49页）{ChS 10.7}"},{"t":7,"p":25,"c":"每一个基督徒都有权利不仅等候，而且催促主耶稣基督的来临。（《基督比喻实训》69页）{ChS 11.1}"},{"t":7,"p":26,"c":"凡成为上帝儿女的人，从此应把自己看为天上垂下拯救世人之链条的一环，参与基督慈怜的计划，与祂一起寻找拯救失丧的人。（《服务真诠》105页）{ChS 11.2}"},{"t":7,"p":27,"c":"人人都可以找一些事情做。谁也不要以为自己没有地方可以为基督作工。救主把自己和人类的每一个儿女视同一体。（《服务真诠》104页）{ChS 11.3}"},{"t":7,"p":28,"c":"凡与主联合立约为祂服务的人，乃是在那高尚伟大的救人工作上与祂合作。（《证言》卷七第19页）{ChS 11.4}"},{"t":7,"p":29,"c":"工作范围是如此之广，计划是如此之大，因此，每一个成圣的心便不得不作为神能的工具，加入服务。（《证言》卷九47页）{ChS 11.5}"},{"t":7,"p":30,"c":"人乃是上帝所用来成就祂恩典和怜爱之旨意的工具。每一个人都有他指定的工作；每一个人都可得到适合于当时需要的亮光，足供帮助他负起上帝所交付他的工作。（《善恶之争》第343页）{ChS 11.6}"},{"t":7,"p":31,"c":"上帝已经长久等待整个教会感受到服务的精神，以致每一个人能照自己的能力为祂作工。（《使徒行述》第111页）{ChS 11.7}"},{"t":7,"p":32,"c":"当基督差遣十二使徒和以后的七十个门徒出去宣讲上帝的国时，祂藉此教训他们应当如何将他们所知道的传给人。在基督全部的工作中，祂常训练门徒作个人之工。这个工作要在他们人数增多的时候扩展到地极。（《使徒行述》第32页）{ChS 11.8}"},{"t":7,"p":33,"c":"可是出去完成这使命的责任，不单是放在牧师们身上。每一接受基督的人都有责任为同胞的得救问题而工作。（《使徒行述》第110页）{ChS 11.9}"},{"t":7,"p":34,"c":"衡量教会的真正品质，不在于她的高谈阔论，或她簿册上所登记的人数，而在于她为主所作的实际工作，以及她有多少坚实忠心的工人。个人的关怀，辛勤的个人努力，对基督教会的贡献，超过讲章或信条。（《评论与通讯》1881年9月6日）{ChS 12.1}"},{"t":7,"p":35,"c":"无论在哪里建立起教会，所有成员都当积极从事布道工作。他们应当拜访邻里的每个家庭，并了解他们的属灵状况。（《证言》卷六第296页）{ChS 12.2}"},{"t":7,"p":36,"c":"并非教会的每一个信徒都蒙召到外国去服务。但在向世人输送亮光的大工上，大家都是有份的。基督的福音是要进取和普及的。凡只顾一己私利的人，在上帝的大日无一能蒙豁免。人无论劳心劳力，都有工作要做。有不同的工种适应不同的心智和才干。（《教会史略》第290页）{ChS 12.3}"},{"t":7,"p":37,"c":"基督已将神圣的真理托付给你们。祂在每一位信徒的心中成为活水的泉源，直涌到永生。你若不尽一切所能传送活水给别人，在上帝之前你是有罪的。（《教会史略》第291页）{ChS 12.4}"},{"t":7,"p":38,"c":"我们身为基督徒，在救灵归主的工作中，连二十分之一也没有做到。世界应当受到警告。在信实方面，在背负十字架方面，在积极迅速行动方面，在坚定不移信仰真理方面，在劳苦牺牲推进上帝圣工方面，每一个真基督徒应成为别人的向导和榜样。（《评论与通讯》1881年8月23日）{ChS 12.5}"},{"t":7,"p":39,"c":"每一接受真理之光的人，按着他的机会，都与那以色列的先知有同样的责任。有话临到先知说：“人子啊，我照样立你作以色列家守望的人，所以你要听我口中的话，替我警戒他们。”（《证言》卷九19，20页）{ChS 12.6}"},{"t":7,"p":40,"c":"凡领受主恩典的人，主都委派他们为别人服务。我们每一个人都要站在自己的身份和地位上说：“我在这里，请差遣我”（赛6:8）。每一个传道人，传道的护士，基督徒医师和基督徒个人，不论他是商人，是农民，是专业人士或技工，身上都负有责任。我们的工作是向世人显示他们得救的福音。我们所从事的一切事业，都应成为达到这个目的的手段。（《服务真诠》第148页）{ChS 13.1}"},{"t":7,"p":41,"c":"当主人把仆人叫来时，他把工作分配给每一个人。上帝家庭的全体成员，都负有善用主人资财的责任。每一个人，从最卑微最默默无闻的到最伟大最高贵的，都拥有道德的禀赋，要对上帝负责。（《圣经回声》1901年6月10日）{ChS 13.2}"},{"t":4,"p":41,"c":"基督徒团结的力量"},{"t":7,"p":42,"c":"主内的弟兄姊妹们，你们心中有没有这样的问题：“我岂是看守我兄弟的吗”（创4:9）？你们如果自称为上帝的子民，就是看守自己兄弟的人了。上帝要教会为那些可能因他们得救的生灵负责。（《教会史略》第291页）{ChS 13.3}"},{"t":7,"p":43,"c":"救主曾舍去祂宝贵的生命，为要建立一个教会，为要照顾忧伤和受试探的人。某一群信徒或许是贫穷，没有学问，没有名望的；然而在基督里，他们可以在家中，邻里间，教会里，甚至在“以外的地方”（林后10:16）作一种工作，其结果之远大将要直达永恒无穷。（《服务真诠》第106页）{ChS 13.4}"},{"t":7,"p":44,"c":"教会纵然显有软弱或瑕疵，她却是上帝特别关怀的对象。教会是上帝施展神恩的所在。祂乐意在这里彰显祂改变人心的大能。（《使徒行述》第12页）{ChS 13.5}"},{"t":7,"p":45,"c":"必须有人要来完成基督的使命；必须有人来继续祂在世上开始的工作；而且教会被授予这特权。就是为这个目的，教会被组织起来。那么，为什么教会成员没有接受这责任呢？（《证言》卷六第295页）{ChS 14.1}"},{"t":7,"p":46,"c":"祂又呼召教会负起其预定的本分，在其范围内高举真正改良的旗帜，而让那些受过训练及有经验的工人出发去开辟新工。（《证言》卷六292页）{ChS 14.2}"},{"t":7,"p":47,"c":"帖撒罗尼迦的信徒是真正的布道士。……他们所传的真理感化了许多人的心，以致信徒的人数大大增加。（《使徒行述》第256页）{ChS 14.3}"},{"t":7,"p":48,"c":"基督设立十二使徒，乃是祂组织教会的第一个步骤。这个教会将要在祂离世之后继续推进祂在地上的圣工。（《使徒行述》第18页）{ChS 14.4}"},{"t":7,"p":49,"c":"上帝的教会是圣洁生活的中心，充满着各样的恩赐，和圣灵的浇灌。信徒们要从他们所帮助所造福之人的快乐中找到他们的快乐。上帝为要使自己的圣名得到荣耀而藉着祂的教会来完成的工作实在是奇妙的。（《使徒行述》第11，12页）{ChS 14.5}"},{"t":7,"p":50,"c":"圣经指明了我们的工作。基督徒要与基督徒联合；教会要与教会联合；人的力量要与上帝的能力联合；每一个机构都要顺服圣灵；大家都联合起来，把上帝恩典的好消息传给世人。（《总会公报》1893年2月28日第421页）{ChS 14.6}"},{"t":7,"p":51,"c":"我们的教会应当在属灵的耕耘上合作，期待着不久以后的收割。……土壤是顽固坚硬的，但未开垦的土地必须要破开，公义的种子必须要撒下。蒙上帝所爱的教师们哪，不要停顿下来，好像你们是在疑惑是否要继续从事一项随着进行会成长的工作。（《证言》卷六第420页）{ChS 14.7}"},{"t":7,"p":52,"c":"教会是上帝为拯救人类所专设的机构。她是为服务而组织的。她的使命是要将福音传给普世的人类。上帝从起初就已计划要藉着祂的教会向世人彰显祂的丰盛和完善。凡蒙上帝恩召出黑暗入奇妙光明的信徒，应当彰显祂的荣耀。（《使徒行述》第9页）{ChS 15.1}"},{"t":7,"p":53,"c":"任何教会都不要以为自己太小，无法发挥影响，无法参与当代伟大的圣工。{ChS 15.2}"},{"t":7,"p":54,"c":"弟兄们，去工作吧！会蒙上帝特别悦纳的，不仅是帐篷大会，集会或议事会。出于无私之爱的最卑微的努力也会满得祂的赐福，收获优厚的报赏。要尽你所能，上帝就会增加你的能力。（《评论与通讯》1888年3月13日）{ChS 15.3}"},{"t":4,"p":54,"c":"作见证人"},{"t":7,"p":55,"c":"我们是基督的见证人，所以不可让世俗的挂虑和打算来占用我们的光阴和心力。（《证言》卷九第53，54页）{ChS 15.4}"},{"t":7,"p":56,"c":"“耶和华说：你们是我的见证。……我曾指示，我曾拯救，我曾说明；并且在你们中间没有别神；所以耶和华说，你们是我的见证。”“我耶和华凭公义召你，必搀扶你的手，保守你，使你作众民的中保，作外邦人的光；开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢”（赛43:10-12; 42:6,7）。（《使徒行述》第10页）{ChS 15.5}"},{"t":7,"p":57,"c":"世人都在敬拜假神。应当使他们转离虚假的崇拜，不是藉着谴责他们的偶像，而是要让他们看到更好的东西。要使他们认识上帝的良善。“所以耶和华说：你们是我的见证，我也是上帝”（赛43:12）。（《基督比喻实训》第299页）{ChS 15.6}"},{"t":7,"p":58,"c":"凡欲进上帝圣城的人，务须在此世生活中的行为上彰显基督；如此才不失其为基督的使者，为祂的见证人。他们须作坚定明确的见证，抵抗一切罪恶的行为，并向罪人指出上帝的羔羊，除去世人罪孽的。（《证言》卷九23页）{ChS 15.7}"},{"t":7,"p":59,"c":"门徒将要出去作基督的见证人，向世人宣讲他们在祂身上所看见所听见事。他们的职分仅次于基督，是人类有史以来所能担任最重要的职分。他们要在救人的工作上与上帝同工。（《使徒行述》第19页）{ChS 16.1}"},{"t":7,"p":60,"c":"神圣的教师说：“惟有我的灵才能教导人及使人知罪。一切外表只能予人心思一时的印象；但我却要将真理渗透于人良心之中，人们必为我作见证，向普世人宣布我对于人的光阴，金钱，及其智力所有的主权。”（《证言》卷七第159页）{ChS 16.2}"},{"t":7,"p":61,"c":"我们承认基督的信实，乃是上天向世人彰显基督的上好方法。我们固然要承认那藉着古代圣贤所说明的上帝的恩典。但是最有效的却是我们亲身经历的见证。我们在自己身上显示有一种神力的作用，就是为上帝作见证了。每一个人都有与众不同的生活和基本上各异的经验。上帝要我们带着自己的个性来颂赞祂。这些宝贵的见证，就是颂赞上帝恩典荣耀的见证，再加上基督化的生活，就有一种无可抵御的能力，足以拯救生灵。（《历代愿望》第347页）{ChS 16.3}"},{"t":7,"p":62,"c":"上帝的见证人若不散居全球各地，上帝就无法在这不信的世界上彰显祂旨意的知识和祂恩典的奇妙。祂的计划是，那些通过耶稣基督而与这伟大救恩计划有份的人，应当成为祂的传道士，在全世界各地作灯台，给百姓作证据，成为活的荐信，为众人所知道、所念诵，用他们的信心和行为证明救主将要降临，表明他们没有徒然领受上帝的恩典。人们必须受到警告，为那即将到来的审判作预备。（《证言》卷二第631，632页）{ChS 16.4}"},{"t":7,"p":63,"c":"他们（门徒们）默想祂圣洁无瑕的一生，觉得只要他们能在自己的生活上表现基督可爱的品格，便没有什么难当的辛苦或太大的牺牲了。他们想，假若能重新度过那三年的生活，那么他们的作风将是多么地不同啊！假若他们能再见到他们的夫子一面，他们就必多么热切地向祂表示他们对祂的爱是何等深，并表示他们多么诚心地懊悔过去使祂伤痛的每一句表示不信的话，没一件没有信心的行为！但他们一想到自己已蒙赦免，就大得安慰。于是他们立志今后要在世人面前大胆承认基督，尽可能弥补过去的不信。（《使徒行述》第36页）{ChS 17.1}"},{"t":7,"p":64,"c":"这两个被治好了的疯子，是耶稣最先差到低加波利一带传扬福音的人。他们只有片时的机会听基督的教训，并且从来没有听过祂整篇的讲论。他们不能像那些天天与基督同在的门徒一样教导众人。然而在他们自己身上，有那足以证明耶稣是弥赛亚的凭据。他们可以把所知道的讲出来，就是自己对于基督的权能所看见的、所听见的和所经历的告诉别人。这是每一位心受神恩感动的人所能作的。蒙爱的门徒约翰说：“论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的，……我们将所看见，所听见的，传给你们”（约壹1:1-3）。我们为基督作见证，就要把所知道的讲出来，就是自己所看见，所听见和所经历的。如果我们步步跟随耶稣，必能透彻深入地讲述上帝引领我们的经验。我们可以说明自己曾如何试验过祂的应许，并发现祂的应许是可靠的。我们可以根据自己所知道的，见证基督的恩典。这正是我们的主所要的见证，而且正因缺少这种见证，所以世人行将丧亡。（《历代愿望》第340页）{ChS 17.2}"},{"t":4,"p":64,"c":"亮光和福惠的通道"},{"t":7,"p":65,"c":"我们应献身作神圣的通路，使天上的生命可以从而流给别人。圣灵要鼓舞并弥漫全教会，使众人的心得以洁净而且团结。（《证言》卷九20页）{ChS 18.1}"},{"t":7,"p":66,"c":"每一个随从基督的人都有一项工作要做，就是在家里、邻里、在他们居住的城镇或乡村为基督作传道士。凡献身于上帝的人都是传光的导管。上帝使他们成为义的器具，要把真理的光传给别人。（《证言》卷二第632页）{ChS 18.2}"},{"t":7,"p":67,"c":"又饿又困的耶稣在水井旁边作工的效果乃是福惠的扩散。祂想帮助的一个人成了接触别人、把他们带到人类救主身边的媒介。这一直是上帝推进地上圣工的方法。你们要将自己的光照出来，别人的光也会被点亮。（《传道良助》第195页）{ChS 18.3}"},{"t":7,"p":68,"c":"许多人认为他们只需为自己所看到的亮光和经验直接向基督负责，而不必顾及祂在地上所承认的信徒。耶稣是罪人的良友，祂体恤他们所受的灾祸，祂拥有天上地下所有的权柄，但祂也尊重祂所命定为人们得光照和蒙拯救的方法。祂指引罪人到祂教会中，这教会就是祂所设立作为传达真光给世人的一个媒介。（《使徒行述》第122页）{ChS 18.4}"},{"t":7,"p":69,"c":"上帝已将不断扩大的工作交托给初期的教会——无论何处，只要有心里诚实的人愿意献身为基督服务，那里就要建立传布真光和福惠的中心。（《使徒行述》第90页）{ChS 18.5}"},{"t":7,"p":70,"c":"太阳的光辉怎样照亮天涯海角，照样，上帝也定意让福音的光辉普照地上的每一个人。如果基督的教会是在实行我们主的旨意，就必有光照耀一切坐在黑暗和死荫之地的人。（《福山宝训》第42页）{ChS 18.6}"},{"t":7,"p":71,"c":"每一个人都有权利成为活的通道，让上帝能通过他们将祂丰盛的恩典，就是基督那测不透的丰富传给世人。基督最大的愿望，就是有人作祂的工具，向世人表显祂的灵和祂的品德。世界最大的需要，就是藉着人彰显救主的爱。全天庭都等着有人充当管道，让圣洁的油得以倾下，成为人心的喜乐和福惠。（《基督比喻实训》第419页）{ChS 19.1}"},{"t":7,"p":72,"c":"上帝教会的荣耀在于其成员的虔诚；因为基督的大能蕴藏于此。上帝真子民的影响可能被低估，却时时会被人所感觉到，并在报赏的日子准确地显示。真基督徒的亮光，在坚定的虔诚和不移的信仰中放射出来，向世人证明永活救主的大能。基督将在祂门徒身上显现为活水的泉源，直涌到永生。他们在世上虽然默默无闻，却被承认为上帝特别的子民，是祂所拣选救恩的器皿，是祂向世人传光的通道。（《评论与通讯》1891年3月24日）{ChS 19.2}"},{"t":7,"p":73,"c":"教会肢体们啊，要让光照出来。要放声谦卑祈祷，向人作见证，警戒人不要放纵私欲，做傻事，追求无聊的世俗娱乐。要放胆传扬现代真理。你的声音、光阴和感化力都是上帝所赐的，都当用来得人归向基督。（《证言》卷九第38页）{ChS 19.3}"},{"t":7,"p":74,"c":"我蒙指示看到，基督的门徒是祂在地上的代表。上帝定意要让他们成为这世界道德黑暗里的光，散布在各地城镇乡村，“成了一台戏，给世人和天使观看”（林前4:9）。（《证言》卷二第631页）{ChS 19.4}"},{"t":7,"p":75,"c":"基督的门徒应成为世上的光。但上帝没有叫他们自己努力去发光。祂不赞许人自满地努力炫耀自己出色的优点。祂希望他们的心灵受天国原则的感染，在与世人接触时显出内在的光。他们在生活的一举一动上所表现的坚定忠实，将成为发光的手段。（《服务真诠》第36页）{ChS 19.5}"},{"t":7,"p":76,"c":"当扫罗在盲目的错误和偏见之中见到他所逼迫之基督的显现时，主使他与世上的光——教会交通。在这件事上，亚拿尼亚代表基督，也代表基督在地上的使者，这些使者原是祂所指定作祂代表的。亚拿尼亚代表基督摸扫罗的眼睛，叫他能看见。他又代表基督按手在扫罗身上。当他奉基督的名祷告时，扫罗就领受了圣灵。一切都是奉基督的圣名并靠基督的权威而作的。基督是源泉。教会乃是交通的河道。（《使徒行述》第122页）{ChS 20.1}"},{"t":7,"p":77,"c":"异端到处在蔓延。人类的大敌正在集合他的军队。他千方百计用似是而非的道理扰乱人的思想，从而摧毁人的心灵。凡蒙上帝托以真理财宝的人，应当在道德的黑暗中熠熠生辉。（《教会史略》第290页）{ChS 20.2}"},{"t":7,"p":78,"c":"上帝要求祂的子民在这世界上如明灯发光。这不仅是给传道人的要求，也是给基督每一个门徒的。他们的谈话应该是属天的。当他们享受与上帝的交通时，他们就渴望去与自己的同胞交流，以便藉着自己的言语行为表达鼓舞他们内心的上帝之爱。这样，他们就会成为世上的光，而藉着他们传出去的亮光不会熄灭，不会被夺走。（《证言》卷二第122，123页）{ChS 20.3}"},{"t":7,"p":79,"c":"基督的门徒应当成为义的器具、工人和活石，发光照耀，好鼓励天使的同在。上帝要求他们成为真理和公义的精神可以藉以涌流的通渠。（《证言》卷二第126，127页）{ChS 20.4}"},{"t":7,"p":80,"c":"主已使祂的教会成为神圣感化力的宝库。全宇宙正在等待信徒们成为通道，使生命的洪流涌向人间，好让许多人悔改，转而也成为通道，使基督的恩典可以涌流到主葡萄园的荒芜之处。（《圣经回声》1901年8月12日）{ChS 21.1}"},{"t":7,"p":81,"c":"每一位与上帝联络的人，都要向别人发出亮光。若是什么人无光可发，那是因为他们没有与光源联络。（《教会史略》第291页）{ChS 21.2}"},{"t":7,"p":82,"c":"上帝已指派祂的子民向别人发光。他们若做不到，许多人就会因他们不做可做之工而被撇在错谬的黑暗之中。他们既蒙圣灵赋以生机，就当向上帝负责。我们蒙召出黑暗入奇妙的光明，就是要宣扬基督的美德。（《评论与通讯》1893年12月12日）{ChS 21.3}"},{"t":7,"p":83,"c":"凡献身与上帝的人，必要成为传光的通道。上帝使他们作自己的代表，将祂丰富的恩典传达给别人。……我们在别人身上的影响，不全在于我们讲得多么好听，乃是在于我们的为人。对于我们的理论，世人或许要反对争辩，我们的劝告，他们或许会拒绝，但是一种无私之爱的生活，却是他们所不能反驳的论据。言行一致，并以基督的柔和为特征的生活，乃是一种足以影响世界的能力。（《历代愿望》第141，142页）{ChS 21.4}"},{"t":7,"p":84,"c":"那些本当作世界之光的人所发出的只不过是微弱暗淡的光线。什么是光呢？那就是虔诚、善良、真实、仁慈、爱心；是真理在生活和品格中的体现。福音有赖信徒个人的虔诚产生勇往直前的力量。上帝已藉着祂爱子的死作了预备，使每一个人可以预备行各样的善事。每一个人都应作明亮照耀的光，宣扬那召我们出黑暗入祂奇妙光明之主的美德。“我们是与上帝同工的”。工人，这就意味着我们要在主的葡萄园中认真工作。有许多人──教会中的人，安息日学中的人，以及在左邻右舍──有待拯救。（《评论与通讯》1891年3月24日）{ChS 21.5}"},{"t":7,"p":85,"c":"他们在为别人作工时会保持自己心灵的活泼。他们如果愿意作基督的同工，我们就会看到亮光在我们的各教会中越照越明，其光线将射入他们自己范围之外的黑暗中。（《教会史略》第291页）{ChS 22.1}"},{"t":7,"p":86,"c":"“你们是世上的光”（太5:14）。犹太人想把救恩的福气限于本国的人。但基督却指示他们，救恩犹如日光一样，是属于全世界的。（《历代愿望》第306页）{ChS 22.2}"},{"t":7,"p":87,"c":"领受圣灵感化的心，乃是上帝藉以流通福惠的河道。如果事奉上帝的人离开世界，如果祂的灵从人间收回，那么这个世界就必遭受荒芜瓦解的命运，就是撒但统治的结局。虽然恶人自己并不知道，但他们之所以能有今生的种种幸福，实在有赖于他们所轻视所逼迫之上帝子民的存在。然而基督徒若徒有其名而无其实，这就像失了味的盐。他们在世上没有行善的感化力。而且因他们误表上帝，他们反而不如不信的人了。（《历代愿望》第306页）{ChS 22.3}"},{"t":4,"p":87,"c":"神圣的使命"},{"t":7,"p":88,"c":"门徒所做的工作，我们也要做。每一个基督徒都要作传道人。我们当存着怜悯同情之心，为需要帮助的人服务，设法以无私的热诚，减轻受苦人类的祸患。（《服务真诠》第104页）{ChS 22.4}"},{"t":7,"p":89,"c":"在基督升天之前，祂将门徒的使命交付他们。祂告诉门徒，他们是祂遗嘱的执行人。在这遗嘱中，祂已经将永生的财宝传赠给世人。（《使徒行述》第27页）{ChS 22.5}"},{"t":7,"p":90,"c":"那交给初期门徒的委托也是交给各世各代信徒的委托。每一个领受福音的人同时负有传达神圣真理给世人的使命。上帝忠诚的子民素来都是积极的传道士。他们献上自己的力量来尊荣祂的圣名，并善用自己的才能为祂服务。（《使徒行述》第109页）{ChS 22.6}"},{"t":7,"p":91,"c":"这福音的使命乃是基督国度对外布道的大宪章。门徒要努力救人，将这慈悲的邀请传给众人。他们不可等待人来找他们，而要带着这个信息到他们那里去。（《使徒行述》第28页）{ChS 23.1}"},{"t":7,"p":92,"c":"上帝的使者奉命承担基督在这地上所做的工作。凡是基督所推进的各项工作，他们都必须献身去做。他们须存着诚恳热烈的心肠，将天国那测不透的丰富和永不朽坏的财宝，告诉别人。（《证言》卷九130页）{ChS 23.2}"},{"t":7,"p":93,"c":"主给使徒的使命，现在也交给我们了。今日也要象那时一样，把被钉而复活的救主在世上一切没有上帝没有指望的人面前高举起来。主呼召牧师、教师和传道人。主的仆人应当挨家挨户传扬救恩的信息。要向各国各族各方各民传扬那因信基督而得赦罪的喜讯。传信息的时候，不是用有气无力的声音，而是用清楚，坚定，感人的语气。数以百计的人正等着听到逃生的警告。世人需要在基督徒身上看到基督教能力的凭据。不只是少数地方，而是整个世界都需要慈爱的信息。（《传道良助》第28，29页）{ChS 23.3}"},{"t":7,"p":94,"c":"耶稣升天之时，把自己在地上的工作委托给接受福音真光的人。他们要推进这项工作，直至完成。祂没有委托其他代表来传扬祂的真理。“你们往普天下去传福音给万民听。”“我就常与你们同在，直到世界的末了”（可16:15；太28:20）。这个严肃的使命也交给了现代的我们。上帝把接受或拒绝这项使命的责任交给了祂的教会。（《教会史略》第288页）{ChS 23.4}"},{"t":7,"p":95,"c":"我们的身上负有一种神圣的责任，使命已赐与我们：“所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19，20）。你们已奉献作宣扬救恩福音的工作。天国的完全要作为你们的能力。（《证言》卷九20，21页）{ChS 24.1}"},{"t":4,"p":95,"c":"从普通行业中选召"},{"t":7,"p":96,"c":"平信徒也要作传道的人。他们若分担同胞的忧愁，像救主分担人类的忧愁一样，就必因信而得见主与他们同工了。（《传道良助》第38页）{ChS 24.1}"},{"t":7,"p":97,"c":"在无论远近各处，从农作和占据大部分人类意念的各项商业中，都要有人被召，受教于一般有经验的人，他们既学会去有效地做工，就必有能力传扬真理了。靠赖神意最奇妙的运行，一切困难的山都必挪开投到海里。那对地上居民有如此重大关系的信息，必须给人听见并且明白。人们必知道何为真理。这工作必须前进，继续前进，直到全地都受到警告，然后末期才来到。（《证言》卷九96页）{ChS 24.3}"},{"t":7,"p":98,"c":"上帝能够并且必定使用一班未在人所设立的学校中受过充分教育的人。怀疑祂有能力如此行的，就显出不相信的心；也就限制了那无所不能之主的万能之力。唉，惟愿少生这种无谓的怀疑的慎重！这种态度使教会的许多机能荒废了；并断绝了圣灵用人的通路，使一班极愿在基督战线上效力的人空闲无事；并使许多若有公平的机会就能成为有效的上帝同工者灰心，不参加工作。（《传道良助》第488，489页）{ChS 24.4}"},{"t":7,"p":99,"c":"力求进步原是人人皆有的特权。凡是连于基督的人，就必在上帝儿子的恩典与知识中长大起来；满有男女成人的身量。如果一切自称相信真理的人，都竭尽所能并且尽量利用机会去学习并实行，那么他们就会在基督里强健起来。不问他们的职业如何──无论是农人，工匠，教员，还是牧师──只要肯将自己完全献给上帝，就必成为天上主宰之有成效的工人。（《证言》卷六423页）{ChS 25.1}"},{"t":7,"p":100,"c":"教会中凡有充分的才干从事各种职业──如教书、建筑、制造和农作等──的人，都要准备为建立教会而效劳，担任各种委员会的委员，安息日学的教员，参加布道工作，或负起教会各部门的职责。（《评论与通讯》1887年2月15日）{ChS 25.2}"},{"t":7,"p":101,"c":"基督并没有拣选犹太公会的学者和辩士，或罗马帝国有势力的人来推进祂的工作。这位大宗师越过了那些自以为义的犹太教师，而拣选了卑微的，没有学识的人去宣传那将要震动全世界的真理。基督定意要训练并教育他们作为祂教会的领袖。他们则要转而训练另一些人，并差他们出去传福音的信息。他们将要得到圣灵的能力，使他们的工作可以成功。福音不是要靠人的能力或智慧，而是靠上帝的大能传开的。（《使徒行述》第17页）{ChS 25.3}"},{"t":7,"p":102,"c":"“你们要去，使万民作我的门徒”（太28:19）。在领受救主这个使命的那些人中，有许多是从事普通职业的男女——他们已经学会敬爱他们的主，并已决心效法祂那无私服务的榜样。这些卑微的人像那些救主在地上工作时一直与祂同在的门徒一样，是受有重要委托的。他们是要把这藉基督而来的救恩大喜信息传给世人。（《使徒行述》第105，106页）{ChS 25.4}"},{"t":4,"p":102,"c":"救灵的生活"},{"t":7,"p":103,"c":"我们为上帝作见证，不仅赖乎宣讲真理，或是单单分送书报。要记得一种与基督相似的生活，乃是最有力的确据，足以令人信服基督教；而一种低劣的基督徒品格，则在世上较比属世之人的品格为害更甚。（《证言》卷九21页）{ChS 26.1}"},{"t":7,"p":104,"c":"所著述的一切书籍，并非都能达到使人过圣洁生活的目的。人们所信的，并非传道人的宣讲，乃是教会分子的生活表现。台上所讲的道，往往被那自称拥护真理之人生活所表现的抵消了。（《证言》卷九21页）{ChS 26.2}"},{"t":7,"p":105,"c":"基督的生命具有无限广泛的影响力。这种影响力把祂自己与上帝和全人类联结起来。藉着基督，上帝已将影响力赐给人类，使他们不可能为自己而活。我们每一个人都与自己的同胞有联系，乃是上帝大家庭的一员。我们彼此负有责任，谁也离不开自己的同胞，因为各人的幸福互相影响的。上帝的旨意是要每一个人都认识到自己需要关心别人的利益，增进他们的快乐。（《基督比喻实训》第339页）{ChS 26.3}"},{"t":7,"p":106,"c":"圣经的信仰，不得封锁在书本之内，也不得禁闭在教堂的范围里面，不得为了自己的利益偶然拿出一用，以后仍小心地放在一边。圣经的信仰要使我们日常的生活成圣，并在我们一切的业务和社交往来中表现出来。（《历代愿望》第306，307页）{ChS 26.4}"},{"t":7,"p":107,"c":"上帝的旨意乃是要在世人面前，从祂的子民身上得着荣耀。祂期望凡负有基督名号的人，都在思想，言语和行为上代表祂。他们的思想须纯洁，言语须高尚而提拔人，足以吸引周围的人更与救主相近。基督的宗教应交织在他们一切的言行中。他们所办理的每项事务，都须带着上帝临格的馨香之气。（《证言》卷九21页）{ChS 26.5}"},{"t":7,"p":108,"c":"但愿商人的经商方式能因其信实而荣耀他们的主。他在所行的一切事中，都实行他的信仰，并向人表现基督之灵。工匠要成为那曾在犹太各城从事卑微职业之主殷勤和忠实的代表。凡信奉基督圣名的人都当如此行，使人看见他的好作为，就归荣耀给他的创造主和救赎主。（《圣经回声》1901年6月10日）{ChS 27.1}"},{"t":4,"p":108,"c":"妇女担任传道士"},{"t":7,"p":109,"c":"妇女们也可以象男子一样地参加工作，将真理藏在那可能发生作用而且日后会显明出来的地方。在这危急之时，她们也能参加一份工作，并且主也要藉着她们作工。如果她们充满了责任感，并在上帝之灵的影响下努力，她们就会获得足以应付时代需要的镇定自若的精神。救主必将自己面上的荣光照射在这些克己牺牲的妇女身上，这样，就使她们有一种胜似男子的能力了。她们能在人们的家中，做一种男子所不能做的工作──一种达到内在生活的工作。她们能接近那些男子所不能接近之人的心。她们的工作是不可少的。凡是谨慎谦卑的妇女，都可从事在人们家中讲解真理的优良工作。上帝的道一经这样讲明之后，自会起其“发酵”的作用，而影响所及，全家的人就都悔改了。（《证言》卷九128，129页）{ChS 27.2}"},{"t":7,"p":110,"c":"一切为上帝作工的女子，当结合马大及马利亚的品性——既甘心服务又诚心爱真理。必须把自我及私意完全丢开。上帝召呼诚恳的女性工作者，她们是谨慎、热心肠、温柔，而且忠于原则的工人。祂呼召有恒心毅力的女子，就是不顾自我及个人便利，而专心注意基督，传说真理的道，与凡有机会接触的人们祷告，为救人悔改归主而操劳的女子。（《证言》卷六118页）{ChS 27.3}"},{"t":7,"p":111,"c":"姐妹们可以有效地推销我们的书刊，将亮光带给许多人。（《评论与通讯》1880年6月10日）{ChS 28.1}"},{"t":7,"p":112,"c":"有些高贵的妇女，具有道德的勇气，能根据证据的分量，作出有利于真理的决定。她们本着良心接受了真理。她们有机智，悟性和才干，可以为主作成功的工人。现今需要信奉基督的妇女。（《评论与通讯》1878年12月19日）{ChS 28.2}"},{"t":7,"p":113,"c":"我们的姐妹可以担任警醒的文字工人，打动收阅我们书刊之朋友们的真情。……现在需要有坚定原则和果断品格的妇女，需要那些相信我们已生活在末世，要把最后警告的信息传给世人的妇女。……这些人是上帝可以在文字布道工作中使用的人。……这些人能散发小册子，机智地分发《时兆》杂志，多方为上帝做宝贵的工作。（《评论与通讯》1878年12月19日）{ChS 28.3}"},{"t":7,"p":114,"c":"我不提倡妇女谋求成为选举人或官员；但她可以作为布道士，在用通信教导人真理，散发传单小册子，推销含有现代严肃真理的书报等方面，做许多的工作。（《评论与通讯》1878年12月19日）{ChS 28.4}"},{"t":7,"p":115,"c":"如果现今只有一个妇女的地方有了二十位愿意以这项神圣的使命为她们所爱的工作，我们就会看见多得多的人归向真理了。（《评论与通讯》1879年1月2日）{ChS 28.5}"},{"t":7,"p":116,"c":"现在需要许能作工的妇女，需要不妄自尊大而心里柔和谦卑的妇女，能本着基督的谦卑，愿意随时随地为拯救生灵而效劳的妇女。（《评论与通讯》1879年1月2日）{ChS 28.6}"},{"t":7,"p":117,"c":"我们数以百计的姐妹只要愿意，今天就可以工作。她们和她们儿女的着装应当简朴，整洁而耐穿，不要装饰，并把化于不必要之炫耀的时间，用于布道工作。她们可以给远方的亲友写信。我们的姐妹可以聚集商量，研究最好的工作方法；可以把金钱省下来，奉献给上帝，购买书刊和小册子，寄给她们的亲友。那些现在无所事事的人应当出去工作。但愿自称为上帝儿女的每一位姐妹，真正意识到自己的责任，来帮助她们所能接触的一切人。（《评论与通讯》1878的12月12日）{ChS 28.7}"},{"t":7,"p":118,"c":"我们的姐妹们喜欢找理由规避那些需要操心劳神的责任；然而这正是她们完善基督徒经验所需要的训练。她们可以作布道园地的工人，亲自关注散发正确表达我们信仰的书刊。（《评论与通讯》1878年12月12日）{ChS 29.1}"},{"t":7,"p":119,"c":"姐妹们，不要厌倦警醒的布道工作。你们如果愿意与上帝联络，就能胜任这项工作。在写调查信函之前，总要在祈祷中向上帝倾心吐意，使你们可以顺利地得到一些野生的枝条，嫁接到真葡萄树上，结出果子来荣耀上帝。凡虚心参加这项工作的人，必不断教育自己作主葡萄园中的工人。（《评论与通讯》1880年6月10日）{ChS 29.2}"}]},{"n":"第２章 对青年人的呼召","ps":[{"t":2,"p":0,"c":"第二章  对青年人的呼召"},{"t":4,"p":0,"c":"上帝的委派"},{"t":7,"p":1,"c":"主已经指派青年人作祂的助手。（《证言》卷七64页）{ChS 30.1}"},{"t":7,"p":2,"c":"有了这样一支训练有素，装备精良的青年工人大军，那被钉，复活，而又快来之救主的信息，就能何等迅速地传遍全世界啊！（《教育论》第271页）{ChS 30.2}"},{"t":7,"p":3,"c":"今日我们拥有一大队的青年人，若予以妥善的指导与鼓励，是大有作为的。我们要自己的儿女信奉真理。我们要他们蒙上帝的赐福。我们要他们参加组织良好的计划去帮助其他青年人。应当训练大家，使他们可以正确地表达真理，说明心中盼望的缘由，并在他们能胜任的部门工作来尊荣上帝。（《总会公报》1893年1月29，30日卷五第2号第24页）{ChS 30.3}"},{"t":4,"p":3,"c":"青年人参加教会工作"},{"t":7,"p":4,"c":"我们的教会需要组织严明、训练有素的青年才干。青少年充裕的精力必须有所发挥。若不纳入正轨，必然危害自己的灵性和他们所交往的人。（《传道良助》第211页）{ChS 30.4}"},{"t":7,"p":5,"c":"青年献心归主之后，我们对他们的责任并没有停止。要让他们关心主的圣工，知道主希望他们参与推进祂的事业。单单指出需要做多少工作，并劝勉青年去参加还是不够的。要教导他们如何为主作工。他们必须接受培养，教育，训练，以便能用最好的方法引人归向基督。要教导他们用温柔谦虚的方法帮助其青年同伴。要系统性地开展各部门的布道工作，让他们能够参加，并予以教导和帮助。他们就这样学会了为上帝作工。（《传道良助》第210页）{ChS 30.5}"},{"t":4,"p":5,"c":"在年轻时"},{"t":7,"p":6,"c":"传道人对待儿女，应表现慈爱和礼貌。他应当始终牢记，他们是小成年人，是主家庭中的幼小的成员。他们也许是主所非常接近和亲爱的，如果管教得法，他们虽在年轻之时，也可为主服务。（《证言》卷四397，398页）{ChS 31.1}"},{"t":7,"p":7,"c":"不可将青年置之度外；当让他们也分担工作与责任。要使他们觉得在帮助人和为人造福的事上，也有一份本分要尽。就连儿童也当受教去为那些情况不如他们的人，做一些小小的仁爱和体恤的服务。（《证言》卷六435页）{ChS 31.2}"},{"t":7,"p":8,"c":"父母应当教育儿女明白时间是宝贵的，应当正确地利用。当教导他们，凡能尊荣上帝、造福同胞的工作，都是值得努力去作的。他们即使在很小的时候，也能成为上帝的传道人。（《基督比喻实训》第345页）{ChS 31.3}"},{"t":4,"p":8,"c":"青年人的前途"},{"t":7,"p":9,"c":"今日有许多少年，如同但以理在犹太家庭中那样成长，研究上帝的话语和作为，学习忠心服务的功课。他们将站在立法院、审判厅或在宫庭中为万王之王作见证。（《教育论》第262页）{ChS 31.4}"},{"t":4,"p":9,"c":"提摩太蒙召时还是青年"},{"t":7,"p":10,"c":"保罗看出提摩太是忠实，坚定，正直的，所以拣选他为工作与旅行的同伴。在提摩太幼年时教育他的两位妇女，竟看到自己所抚养的孩子与这位伟大的使徒亲密联合，这真是她们一生辛苦的报赏。提摩太在蒙上帝拣选作教师的时候，还不过是一个青年；但他幼年的教育已经为他建立了稳固的人生原则，以致他很有资格作保罗的助手。而且他虽然年轻，但他却能以基督化的谦卑精神负起自己的责任。（《使徒行述》第203，204页）{ChS 31.5}"},{"t":4,"p":10,"c":"后备人员加入队伍"},{"t":7,"p":11,"c":"我们中间担负责任的人渐渐地去世了。那些最初推进本会所创立之改革的人，有许多已经年过半百，体力渐衰。在深切感慨之余，我们不能不发问，谁来接替他们的位置呢？当前辈的真理旗手倒下去时，可以委托谁担负教会的重要职务呢？我们不能不焦急地期望着今日的青年。他们必须负起这担子。这些责任必须落在他们身上。他们应当接续前人所留下的工作。他们的行动将要决定，是道德宗教和实际的敬虔占优势呢，还是不道德的事和不信之风腐化和败坏一切。（《传道良助》第68页）{ChS 32.1}"},{"t":4,"p":11,"c":"劳苦牺牲的先驱"},{"t":7,"p":12,"c":"我们必须信任我们的青年人，他们必须在一切需要付出劳苦和牺牲的工作中作先锋，而那些已经负担过责任的基督仆人要留作顾问，让他们勉励并祝福那些为上帝在最前线战斗的人。（《基督教育之研究》第516，517页）{ChS 32.2}"},{"t":7,"p":13,"c":"我们需要青年人。上帝招呼他们进入传道的园地。他们既然比较少有挂虑和负担，就比那些必须教育子女并供养家庭的人更适于从事这项工作。况且青年人较容易适合那新的气候和环境，并较能忍受不便和困难。他们能以机智与耐心，深入民间与他们接触。（《基督教育之研究》第517页）{ChS 32.3}"},{"t":7,"p":14,"c":"凡在国内受过正规教育的许多青年，我们都当训练他们去做主的工，并且鼓励他们以忠心而有计划地工作，到许多新的地方去高举真理的标准。他们如果能与我们的传道人和在城市工作上有经验的工人合作，就能领受最好的训练。他们在上帝的指导之下，加以有这班老练的同工常为他们祈祷，就可做出好成绩来。当他们与老年同工协力合作，并尽量使出少年人的精力时，天上的使者也必与他们作伴。如此，他们既与上帝同工，就可畅快地歌唱、祈祷，并自由自在、充满信心和勇气地去做工了。他们和他们的同工从天上使者得来的信心和把握，必定会带来歌颂、祈祷和真信仰的纯朴。（《证言》卷九第119页）{ChS 32.4}"},{"t":4,"p":14,"c":"各种工作"},{"t":7,"p":15,"c":"青年人可以在许多方面找到机会做有益的工作。应当把他们组织起来，进行全面的教育，让他们好担任护士，福音使者，查经员，传道人和医疗布道士。（《基督教育之研究》第546页）{ChS 33.1}"},{"t":7,"p":16,"c":"我们当训练青年人去帮助青年人；当他们尝试此种工作时，就必获得经验，预备他们在较大的范围内可以作献身的工人。（《证言》卷六115页）{ChS 33.2}"},{"t":7,"p":17,"c":"我们该教导我们的青年男女，在自己邻里间和其它各处作传道之工。我们每个人都须下定决心，从事适合现时代的工作，做智慧的工人并培养自己的专长，去做与自己最相宜的工作。（《证言》卷九第118，119页）{ChS 33.3}"},{"t":4,"p":17,"c":"成功的诀窍"},{"t":7,"p":18,"c":"青年人哪，你们当追求认识主，这样你们就可知道“祂出现确如晨光”(何6:3)。当不断寻求进步。要切心奋力与救赎主一致。凭着信心在基督里生活，按着祂所作的去作。当为救灵而生活，主曾为他们舍了祂的性命。努力用各种方法帮助凡与你们有接触的人。……须与你们的长兄谈话，祂必律上加律，命上加命，这里一点，那里一点地完成你们的教育。你们若与那位曾献己为祭，为要拯救这将亡世界的主密切联络，就必成为蒙悦纳的工人了。（《证言》卷六第416页）{ChS 33.4}"},{"t":4,"p":18,"c":"组织起来参加服务"},{"t":7,"p":19,"c":"青年男女们，难道你们不能组成团队，作基督的精兵，参加工作，把自己的一切才能、技巧及机智，都投入主的服务，救人免遭灭亡吗？但愿每一个教会都组织起团队，从事这项工作。……真正爱耶稣的青年男女肯否把自己组织起来作主的工人，不但为自称遵守安息日的人作工，也为与我们信仰不同的人作工呢？（《时兆》1893年5月29日）{ChS 34.1}"},{"t":7,"p":20,"c":"男女青年和儿童们要奉耶稣的名出去作工。他们要一起商量工作的计划和步骤。你们能不能组成一支工人的队伍，安排时间一起祷告，求主赐恩，采取一致的行动呢？（《青年导报》1894年8月9日）{ChS 34.2}"}]},{"n":"第３章 上帝子民的状况","ps":[{"t":2,"p":0,"c":"第三章　上帝子民的状况"},{"t":4,"p":0,"c":"缺乏布道精神"},{"t":7,"p":1,"c":"在守安息日的复临信徒中间只有微乎其微的传道精神。传道人和信徒若被充分唤醒，他们就不会这样冷漠安心了，因为上帝已经尊荣他们，使他们成为上帝律法的保管者，将这律法印在他们脑中，写在他们心上。（《证言》卷三第202页）{ChS 35.1}"},{"t":7,"p":2,"c":"作出高尚信仰表白的各教会已经离弃了真正的传道精神；他们的心不再因对生灵的爱和切愿把他们带入基督的羊圈而火热。我们需要恳切的工人。难道没有人响应那从各处传来的呼声：“请过来……帮助我们”（徒16:9）吗？（《证言》卷四第156页）{ChS 35.2}"},{"t":7,"p":3,"c":"我蒙指示看到，我们这班人是有缺欠的。我们的工作与我们的信仰不相称。我们的信仰证明，我们正生活在传扬曾交给人类的最严肃最重要的信息之下。可是虽完全看到这个事实，但我们的努力、热心、自我牺牲的精神，却比不上这工作的性质。我们应当从死亡中觉醒，基督要赐我们生命。（《证言》卷二第114页）{ChS 35.3}"},{"t":7,"p":4,"c":"我想到我们教会对于向上帝所应负严肃责任的认识是多么淡薄，就感到心痛！不单是传道人，每一个加入主军队的男女信徒都是战士。他们是否愿意接受军人的生涯，效法基督克己牺牲生活的榜样呢？我们的整个教会所表现的是什么样的克己呢？他们也许奉献了金钱，但却留住了自己。（《总会公报》1893年第131页）{ChS 35.4}"},{"t":7,"p":5,"c":"许多自称跟从基督的人，重视世界过于救灵工作。眼目的情欲，今生的骄傲，爱虚荣，贪宴乐，使自命为基督徒者与上帝隔绝了。实际的布道精神十分淡薄。当怎样做才能打开锡安罪人的眼睛，使假冒为善的人战兢呢？（《总会公报》1893年第132页）{ChS 35.5}"},{"t":7,"p":6,"c":"米罗斯人代表一等人。他们心中从来没有传道的精神。国外布道区的呼声未能激发起他们行动。那些对圣工毫无贡献，没有救灵归向基督的人，将如何向上帝交账呢？这等人将受到斥责说：“你这又恶又懒的仆人”（太25:26）。（《教会史略》第290页）{ChS 36.1}"},{"t":7,"p":7,"c":"为了说明你本有特权来帮助上帝的工作，但你却在这事上失败了，我蒙指示提出以下经文：“应当咒诅米罗斯，大大咒诅其中的居民，因为他们不来帮助耶和华，不来帮助耶和华攻击勇士”（士5:23）。（《证言》卷二第247页）{ChS 36.2}"},{"t":4,"p":7,"c":"自我陶醉的人"},{"t":7,"p":8,"c":"呈现在我面前的一班人意识到自己有慷慨大方的冲动，献身的感想和行善的爱心；但同时他们却无所事事。他们有一种自满的感觉，自以为要是有机会，或者环境更有利，他们就能够也愿意成就一番伟大的善工；但他们却在等待机会来临。他们对可怜的小气鬼的狭隘思想嗤之以鼻，认为他对于穷人一毛不拔。他们看到他在为自己而活，不愿蒙召舍己向他人行善，用自己受托使用而不是滥用或让它生锈或埋在地里的钱财和影响去造福别人。那些埋头于小气自私的人要为他们吝啬的行为和滥用的才干负责。但那些有慷慨的冲动，天性敏于辨别属灵事物的人，若是无所事事，等着自以为未到的机会，且将自己的愿意与吝啬之人的不愿意相比较，认为自己的状况比心胸狭窄的邻舍更好的人，却要负更大的责任。这种人是在自欺。拥有才干却不运用，这徒增他们的罪责而已。他们若不善用自己主人的恩赐，或将其埋藏起来，他们的处境就比那些他们所轻视的邻舍更糟。对他们要有话说：“你们知道主人的意思，却不去行”。（《证言》卷二第250，251页）{ChS 36.3}"},{"t":4,"p":8,"c":"来自撒但的死气沉沉"},{"t":7,"p":9,"c":"上帝的子民应当听从警告，并分辨时代的兆头。基督复临预兆是十分明显而无可置疑的，每位自命信奉真理之人，在见到这些事之余，便应当作一个活泼的传道人。上帝呼召大家，不论是传道人或教友，都要警醒起来。整个的天庭都在激动之中，这世界的历史已到很快结束之时了。我们是处于末日危险之中，前面的危险更大，但我们却都还不觉悟。上帝教会中缺乏积极和恳切的精神，实在是一件可怕的情形。这种死气沉沉的麻木不仁，是从撒但来的。（《证言》卷一260，261页）{ChS 37.1}"},{"t":7,"p":10,"c":"不信的观念犹如死亡的阴影笼罩在教会周围，因为他们没有运用上帝所赐的才能，将亮光传给不了解宝贵真理的人。上帝要求那些罪蒙赦免而在光明中享受喜乐的人，向别人宣扬真理。（《总会公报》1893年第133页）{ChS 37.2}"},{"t":7,"p":11,"c":"撒但现正设法使上帝的子民居于一种呆滞不灵的情况中，不让他们去尽其传扬真理的本分，以便在末日审判之时，他们可以被称在天秤里显出亏欠来。（《证言》卷一260页）{ChS 37.3}"},{"t":7,"p":12,"c":"世人正处在危险之中。千万人行将沦亡。可是自称是基督门徒的人却很少为这些人担心。世界的命运处在危急之中，但自称相信人间最伟大真理的人仍然无动于衷。现今缺少的就是爱。这爱曾使基督离开天庭，披上人性，以接触人类，并吸引人归向上帝。上帝的子民患上了麻木瘫痪症，意识不到眼前的责任。（《基督比喻实训》第303页）{ChS 37.4}"},{"t":7,"p":13,"c":"撒但利用那些没精打采，懒惰贪睡，而自命为基督徒的人来扩充他的势力，争取人站到他一边。许多人以为，他们虽然没有为基督作实际的工作，但仍是属于祂这一边的。其实他们正在让仇敌乘虚而入，获得优势。由于他们没有殷勤为主作工，没有履行职责，当讲的话没有讲，就让撒但控制了那些本来可以蒙引领归向基督的人。（《基督比喻实训》第280页）{ChS 38.1}"},{"t":7,"p":14,"c":"当我研究圣经时，我为上帝在这些末后日子的以色列人感到惊慌。他们受劝诫要逃避偶像崇拜。我害怕他们在沉睡，并且如此效法世俗，以致难以区分侍奉上帝的人和不侍奉上帝的人。基督和祂子民之间的距离在加宽，而祂子民与世界之间的距离却在缩小。自称基督子民之人和世人之间的区分标志几乎消失了。他们象古时的以色列人一样，追随了周围列国可憎的风俗。（《证言》卷一第277页）{ChS 38.2}"},{"t":4,"p":14,"c":"属灵辨别力的昏暗"},{"t":7,"p":15,"c":"不单是在世界上我们见到教会在基督工作上的疏忽。因这种疏忽，一些事情的情况引入到教会中，从而遮盖了上帝圣工崇高而圣洁利益的光芒。批评和苦毒的灵进入到教会中，许多人的属灵辨别力便昏暗了。因为这个原因，基督的事业遭受了巨大的损失。（《证言》卷六第297页）{ChS 38.3}"},{"t":7,"p":16,"c":"我想到我们这班人的情况，心中便充满愁苦。主并未向我们关闭天国，而是我们不断冷淡退后的行为，使我们与上帝隔绝了。骄傲、贪心、及爱世界的心，已在心内生根，丝毫不怕被驱逐或被定罪。各种严重与傲慢的罪，已在我们心中存在。可是一般人却认为教会正欣欣向荣，其中充满平安与属灵的兴旺。教会已不再跟从其领袖基督，而走在退回埃及的路上。很少人对于自己的缺乏属灵力量，感到惊慌与骇异。疑惑和不信上帝之灵证言的情绪，正在各处教会中酝酿着。撒但巴不得有此情形出现。（《证言》卷五第217页）{ChS 38.4}"},{"t":4,"p":16,"c":"属灵软弱的状况"},{"t":7,"p":17,"c":"不断有光照在上帝的子民身上，但许多人忽略了，不跟从这光，为此，他们陷于极大的属灵软弱状态。上帝的子民现在灭亡不是因为缺乏知识。他们不会因为不晓得道路、真理、生命而被定罪。他们所轻忽或拒绝的已经明白的真理，已经照在他们心灵上的亮光，要定他们的罪。那些从未得到亮光的人既无可拒绝，也就不被定罪了。上帝为祂葡萄园所作之外，还有什么可作的呢？宝贵的亮光已经照在上帝的子民身上，但除非他们同意因光得拯救，完全实践这光，并将之传给坐在黑暗里的人，这光就不能救他们。（《证言》卷二第123页）{ChS 39.1}"},{"t":4,"p":17,"c":"需要天上的眼药"},{"t":7,"p":18,"c":"众教会需要用天国的眼药膏来敷自己的眼睛，这样，他们就能看见在他们周围各处为上帝做工的机会。上帝已经反复呼召自己的百姓要到路边和篱笆处，勉强人进来，使祂的屋子能坐满人；然而即使在离我们房门很近的范围内，就有人家是我们未曾表示出足够的关心，来引导他们认为我们关心他们的灵魂。这近在咫尺的工作，正是主现在呼召教会来做的。我们不应站着说：“谁是我的邻舍？”我们当记得，我们的邻舍就是那最需要我们同情和帮助的人。我们的邻舍就是每个被仇敌伤害并打伤的灵魂。我们的邻舍就是每个属于上帝的产业。在基督里面，犹太人所划分的谁是邻舍的界限，被完全扫除。没有地域的界限，没有人为的区分，没有等级，没有贵族。（《证言》卷六第294页）{ChS 39.2}"},{"t":4,"p":18,"c":"狂热主义和冷淡的形式主义"},{"t":7,"p":19,"c":"撒但正在竭尽其诱惑的能力，引人离弃那应当大力宣扬的第三位天使信息的工作。当仇敌看见主赐福给祂的子民，预备他们识破他的迷惑时，他便使出浑身解数，一方面使人狂热起来，另一方面使人陷于冷淡的形式主义，以便他能俘获大批生灵。现今是应当不断警醒的时候，要严防撒但涉足我们中间的第一步。（《评论与通讯》1893年1月24日）{ChS 40.1}"},{"t":7,"p":20,"c":"在我们的教会里存在道德的冰川。有大量的形式主义者进行引人注目的表演，但未能如明灯在世界照耀。（《评论与通讯》1891年3月24日）  {ChS 40.2}"},{"t":4,"p":20,"c":"受自私所辖制"},{"t":7,"p":21,"c":"我蒙指示看到，上帝的子民之所以属灵境界不高、没有更多信心，原因就在于他们被自私所限制。……上帝悦纳的不是你们大量的聚会和无数的祷告，而是义行，是在正确的时间作正确的事。（《证言》卷二第36页）{ChS 40.3}"},{"t":4,"p":21,"c":"贪婪"},{"t":7,"p":22,"c":"然而还是有人不肯悔改。他们不肯走在上帝的道路上，并且在为推进上帝圣工而要他们奉献乐意捐时，有些人仍一味自私地紧握着他们世上的财富。这些贪吝的人终与信徒的团体隔绝了。（《证言》卷九126页）{ChS 40.4}"},{"t":4,"p":22,"c":"准备好的人，不到二十分之一"},{"t":7,"p":23,"c":"我传达给教会的，是一番严肃的话。在教会的名册中登记的人中，已经为结束自己在地上的历史作好准备好的人，不到二十分之一。他们活在世上实在是既没有上帝也没有指望，像普通的罪人一样。他们自称侍奉上帝，其实是更加热心地侍奉玛门。这种半心半意的工作是在不断地否认基督，而不是承认基督。许多人将自己不顺服，没有教养的精神带进教会。他们放荡卑污的腐败生活，扭曲了他们的属灵品味，使他们在精神、思想和意愿上与世俗同流合污，表明自己随从淫乱的风习，在有名无实的基督徒生活中，一贯施行欺骗；自称为基督徒，却过着罪人的生活！凡自称为基督徒而愿意承认基督的人，“务要从他们中间出来，与他们分别，不要沾不洁净的物”（林后6:17）。{ChS 41.1}"},{"t":7,"p":24,"c":"我放下了笔，将心献上祈祷，求主向祂冷淡退后而干如枯骨的子民吹一口气，好使他们活过来。万物的结局近了，正无声无息，不知不觉，蹑手蹑脚，象夜间的贼那样来到，出乎无防备之睡梦人的意料。但愿主差遣圣灵，感动现今安逸之人的心，使他们不再像别人那样高枕长眠，而是警醒自守。（《总会公报》1893年第132，133页）{ChS 41.2}"},{"t":4,"p":24,"c":"需要复兴和改革"},{"t":7,"p":25,"c":"基督徒应该为那将要猛然爆发于全世界的惊人事变作准备，而他们作准备的方法乃殷勤地研究上帝的话，并努力使自己的生活顺服其中的训诲。……上帝所要的乃是一场奋兴与改革。（《先知与君王》第626页）{ChS 41.3}"},{"t":7,"p":26,"c":"我们一切需要中最重大而迫切的需要，就是要在我们中间复兴真实的敬虔。谋求这种复兴应是我们最重要的工作。（《评论与通讯》1887年3月22日）{ChS 41.4}"},{"t":7,"p":27,"c":"那需要一番彻底改革的时间已经到了，当这种改革开始的时候，祈祷的精神要激动每一信徒，并从教会中排除不睦及纷争的风气。（《证言》卷八251页）{ChS 42.1}"},{"t":7,"p":28,"c":"在圣灵的运行下，一定会发生复兴和改革。复兴和改革是两种不同的事情。复兴意味着属灵生命的更新，心思和意念的能力的苏醒，从属灵的死亡中复活。改革意味着重新组织，观念和理论、习性和惯例的改变。改革若不与圣灵的复兴结合起来，就不会结出义的善果。复兴和改革应当从事它们指定的工作，并且必须在从事这一工作中融为一体。（《评论与通讯》1902年2月25日）{ChS 42.2}"},{"t":7,"p":29,"c":"圣经不是呼吁我们作一番比现今所见更纯全和更圣洁的工作吗？……上帝呼召凡愿意受圣灵控制的人，去领导一番彻底改革的工作。我看见了面前的危机。主呼召祂的工人整装列队。每一个人都要比过去更深刻更真诚地献身与上帝。……我最近在夜间所见的情景，使我深受感动。许多地方似乎掀起了一场伟大的运动，一种复兴的工作。我们的信徒正在归队，响应上帝的呼召。（《总会公报》1913年5月29日第34页）{ChS 42.3}"},{"t":7,"p":30,"c":"我在夜间异象中，看见上帝的百姓中掀起了一场大改革运动。许多人在赞美上帝。患病的人被医好了，还有许多别的奇迹。众人都表露一种切心恳求上帝的精神，正如五旬节之前的情形。千百信主的人都在走访人家，在人前宣示上帝的道。人心既被圣灵的能力所感服，就显出真正悔改的精神。各方面的门户都为宣扬真理敞开了。世界似乎因天上的感化力而发光。凡是上帝真实而谦卑的子民，都得到了极大的福气。（《证言》卷九126页）{ChS 42.4}"},{"t":7,"p":31,"c":"上帝的子民中间非常需要进行一番改革。教会的现况使人发出疑问：她有没有真正代表那为我们舍命的主呢？（《证言》卷三474页）{ChS 43.1}"},{"t":7,"p":32,"c":"教会何时抹去了怠惰和迟钝的羞辱，主的灵就必仁慈地彰显；神能也要出现。教会必眼见万军之耶和华的神意运行。真理之光必以清明强烈的光线射出，并要象使徒时代一样，必有多人弃邪归正。大地也必被主的荣光所照耀。（《证言》卷九46页）{ChS 43.2}"},{"t":4,"p":32,"c":"延误是致命的"},{"t":7,"p":33,"c":"我蒙指示，上帝的子民等着发生一场大改变，要得一种激动的能力。但他们是要失望的，因为他们是错了。他们必须采取行动，必须亲自去作工，恳求上帝使他们有一种真确的自知之明。我们眼前所经历的各种情景，都是十分重大的，应使我们激动起来，促使真理深入一切愿听之人心中。这世界的庄稼快要熟透了。（《证言》卷一261页）{ChS 43.3}"},{"t":7,"p":34,"c":"在另一方面，有一些人不但没有聪明地利用当前的机会，反而闲懒地等待着一个特别属灵奋兴的时期，妄想届时他们传道的能力必要大大增加。同时他们却忽略了当前的义务和权利，而让自己的灯光黯淡下去。他们期望将来有一个时期来到，他们可以毫不费力地得到特别的福惠，使他们一变而成为有资格为主服务的人。（《使徒行述》第54页）{ChS 43.4}"},{"t":4,"p":34,"c":"是消费者而不是生产者"},{"t":7,"p":35,"c":"自称是基督徒的人正在全天庭面前经受审查。可是他们在圣工中没精打采，冷淡懒惰的态度，表明他们是不忠心的。他们如果已经尽到了努力，就不至于被定罪。但他们若真正专心工作，就会做出更大的成效。他们和世人都知道，他们在很大的程度上已经丧失了舍已背十字架的精神。在天上的册子里，许多人的名下将写着：他们是消费者，而不是生产者。许多负着基督之名的人竟遮蔽了祂的荣耀，掩盖了祂的荣美，辱没了祂的尊荣。许多人的名字虽然登记在教会的名册上，但他们却没有接受基督的统治。他们不听从祂的指示，做祂的工作，因此是受制于仇敌的。他们既不积极行善，就为害甚大。他们的影响不是活的香气叫人活，而是死的香气叫人死。（《基督比喻实训》303，304页）{ChS 43.5}"},{"t":4,"p":35,"c":"以守诫命为外衣来掩饰罪恶"},{"t":7,"p":36,"c":"今日在自称为上帝律法保管者的子民中，也有同样的危险存在。他们太易于自以为持守诫命便可保守他们免受上帝审判的权势。他们拒绝因行恶受责备，并指责上帝的仆人太热心于从营中除去罪恶。嫉恶如仇的上帝，正呼召凡自称守祂律法的人远离诸般的不义。今日上帝的子民，若疏于悔改和顺从祂的道，也必招来严重的后果，犹如古代的以色列人犯同样的罪所受的一样。主有一限度，若是过此限度，上帝必不迟延施行其惩罚。（《证言》卷四第166，167页）{ChS 44.1}"},{"t":4,"p":36,"c":"死在罪孽过犯之中"},{"t":7,"p":37,"c":"今日我们的全会众中有一大部分是死在罪恶过犯中的。他们来去，正象门在枢纽上转动一般。多年以来，他们颇自满于得听这极其严重而动心的真理，但他们从未付诸实行。因此，他们就越来越不感到真理的可贵了。……他们虽自称有信仰，却否认敬虔的能力。设若长此不改，上帝必要弃绝他们，因为他们正是在使自己不配作上帝家里的人。（《证言》卷六426，427页）{ChS 44.2}"},{"t":4,"p":37,"c":"人间的道德主义者"},{"t":7,"p":38,"c":"许多自称是基督徒的人只是道德主义者。他们拒绝了那唯一能使他们在世人面前表现基督而尊荣祂的恩赐。他们对圣灵的工作一无所知。他们没有实行真道，几乎看不到辨明人究竟与基督合一，还是与世俗同流的天国原则。自称跟从基督的人已经不是与众不同的特别子民。划分的界线已模糊不清了。人们正在屈从世界和世人的风俗、习惯和自私自利。世界本应追随教会遵守律法，教会倒追随世界违犯律法了。教会正一天一天的世俗化了。（《基督比喻实训》第315，316页）{ChS 45.1}"},{"t":4,"p":38,"c":"有污点的记录"},{"t":7,"p":39,"c":"许多人有敬虔的外貌，他们的名字也登记在教会的名册上；但他们在天上的记录却有污点。记录的天使已如实地记下了他们的行为。每一个自私的举动，每一句错误的言语，每一项未履行的责任，每一件隐秘的罪恶，连同每一个狡猾的掩饰，都被记录的天使按时间顺序如实地记录在天上的册子中。（《证言》卷二第442页）{ChS 45.2}"},{"t":4,"p":39,"c":"担负重任的人精疲力竭"},{"t":7,"p":40,"c":"因为有些人不愿挑起他们能挑的担子，做他们能做的工作，这工作对少数愿意参加的人来说就太大了。他们看到那么多事要做，以致过度使用了自己的力量，很快就筋疲力尽，疲惫不堪了。（《证言》卷二第645页）{ChS 45.3}"},{"t":4,"p":40,"c":"不能为信仰提出聪明的理由"},{"t":7,"p":41,"c":"许多自称相信末时真理的人会显出亏欠。他们忽略了那些更重要的事。他们的悔改是肤浅的，不深刻，不恳切，不彻底。他们不知道自己为什么相信真理，只是因为别人信，他们就想当然地认为它是真理。他们对于自己为什么相信给不出合理的缘由。。……他们没有用自己的经验或知识去启迪或造就别人，而这种经验或知识本来是他们有特权和义务去获得的。真心相信的人才有力量和稳定性。（《证言》卷二第634页）{ChS 45.4}"},{"t":4,"p":41,"c":"有些人将查考那迅速应验的预言"},{"t":7,"p":42,"c":"上帝在地上有一班人正本着信心和盼望查考那迅速应验的预言，力求藉着顺从真理洁净自己的心灵，好在基督显现的时候，不至于显出没有穿着婚姻的礼服。（《证言》卷四307页）{ChS 46.1}"},{"t":4,"p":42,"c":"一个印象深刻的梦"},{"t":7,"p":43,"c":"我在1886年9月29日所得的梦中，与很多人一同去采摘浆果。其中有许多青年男女来帮助采集果子。我们似乎是在城里，那里空地不多；但城外却有宽阔的田野，美丽的树林和栽种的花园。有一辆为我们满载食物的马车，行在前面。{ChS 46.2}"},{"t":7,"p":44,"c":"不久，马车停下了，我们大家便散开，各处寻找果子。马车周围尽是高高低低的树丛，树上结着又大又美的黑果；然而全队的人都往远处望，所以看不见这些果子。我下手采集近处的，非常小心，免得采下还未成熟的。由于生果与熟果混在一起，我在每丛中只能采到一两个。{ChS 46.3}"},{"t":7,"p":45,"c":"一些又好又大的果子掉在地上，被虫吃掉一半。我想：“这个地方若是早一点有人过来，这些宝贝的果子也许都可以保住了。然而现在太迟了。但我仍然把它们从地上捡起来，看看有没有好的。即使果子都坏了，我至少还可以给弟兄们看一看，叫他们知道，若非来得太迟，他们能找到什么。” {ChS 46.4}"},{"t":7,"p":46,"c":"这时有两三个人逛到我这里。他们在闲谈，似乎多注意彼此之间的事。他们看见了我就说：“我们到处都找遍了，却找不到果子。”他们看见我采了这么多，就很惊讶。我说：“这些树丛中还有许多果子可以摘。”他们就动手采摘，可是不久便停下手，说：“我们到这里来摘果子是不公平的。地方是你发现的。果子属于你。”但我回答说：“没有关系。你们在哪里找到果子，摘下来就是了。这是上帝的田地，这些果子是祂的，你们都有权采摘。” {ChS 47.1}"},{"t":7,"p":47,"c":"可是不久，我似乎又单独在那里了。我时时听见马车那里有人且谈且笑，便对那里的人喊道：“你们在那里作什么?”他们回答说：“我们找不到果子，又乏又饿，所以想到车子上吃点东西。等我们休息一会儿，还要出去找的。” {ChS 47.2}"},{"t":7,"p":48,"c":"我说：“你们什么都还没有找到。你们要把我们的东西都吃掉，却没有给我们带来什么。我现在还不能吃，因为要摘的果子太多了。你们没有找到果子，是因为没有仔细找。这些果子并不结在树林外面，你们必须寻找。当然你们不能整把地采摘。但如果在生的果子中间仔细寻找，你们就能找到最好的果子。” {ChS 47.3}"},{"t":7,"p":49,"c":"我的小桶不久就装满了果子，便拿到马车那里。我说：“我从来没有摘到过这么好的果子。这些都是我在附近摘来的；你们却跑到远处去找，不但没有摘到，还筋疲力尽。” {ChS 47.4}"},{"t":7,"p":50,"c":"随后大家都来看我的果子。他们说：“这些都是高树上的果子，又饱满又美味。我们以为在高树上找不到什么，就专门在低树丛中找，所以找到很少。” {ChS 47.5}"},{"t":7,"p":51,"c":"我说：“你们肯把这些果子放好了，再同我一起去找高树上的果子吗?”他们却没有预备好放这些果子的器皿。盘子和袋子虽然多，但装满了食物。我等得不耐烦了，最后问道：“你们不是来摘果子的吗？为什么没有预备装果子的器皿呢？” {ChS 47.6}"},{"t":7,"p":52,"c":"有一个回答说：“怀姊妹啊，我们本来没有指望在这些房屋和行人众多的地方摘到什么果子。但是你既然那样热心要摘果子，我们就决定随你来。因此我们带了足够的食物。若是采不到什么果子，也可以娱乐消遣一下。” {ChS 48.1}"},{"t":7,"p":53,"c":"我回答说：“我不明白你们为什么这样做。我马上要再去摘果子。天色已经不早，黑夜快到，那时我们就摘不到果子了。”有些人随我来，但是其他人还是留在马车旁边吃东西。{ChS 48.2}"},{"t":7,"p":54,"c":"在一个地方聚了一小群人，忙着谈论一件他们似乎感兴趣的事。我走近一看，原来是一个妇人怀里抱一个小孩，引起了大家的注意。我便说：“你们的时间不多了，最好还是抓紧时间工作吧。” {ChS 48.3}"},{"t":7,"p":55,"c":"许多人的注意力又被一个青年男子和一个青年女子所吸引。这两个人争先朝马车跑去。到了以后累了，就坐下休息。其他人也坐草地上休息。{ChS 48.4}"},{"t":7,"p":56,"c":"一天过去了，没有什么收成。我最后说：“弟兄们，你们说今天没有收获。如果这就是你们的工作方法，那就怪不得你们一无所成。你们的成败，全在于你们的工作方法。这里有浆果，因为我找到了。你们中有些人在低矮的树丛中找不到什么；有些人只找到很少的浆果；但你们却忽略了那些高大的树，只因你们根本就不盼望在那里能找到果子。你们看我所采摘的果子又大又熟。再过一会儿，许多别的浆果也成熟了。我们可以再到这些树上采摘。这就是我所学到的采摘方法。你们若是在车子附近找，也能像我一样的找到果子。{ChS 48.5}"},{"t":7,"p":57,"c":"“你们中间有些人正开始学习作这工，你们今天这样教他们，他们必效法你们的榜样。主把这些结果子的树，安置在人烟稠密之处。祂指望你们找到这些果子。然而你们只管吃着玩着。你们来到园地里，却没有痛下决心寻找果子。{ChS 48.6}"},{"t":7,"p":58,"c":"“从今以后，你们应该更加热心迫切作工，心中要存着与今天所存截然不同的目标；否则，你们的工作永无成功的希望了。藉着正确的工作方法，你们可以教导青年说：吃喝玩耍是次要的事。我们今天带许多食物到这里来，是很费力的，但你们却多想到食物，过于想到应带把果子带回家作为你们劳动的成果。你们应当勤劳，先采摘最近的果子，再去寻找较远处的；然后再到近处找，这样你们就能成功。”（《传道良助》第136-139页）{ChS 49.1}"},{"t":4,"p":58,"c":"必须应付的考验"},{"t":7,"p":59,"c":"在末世严肃的工作中，很少有大人物参加。他们自满自足而不倚靠上帝，所以上帝不能用他们。主有忠心的仆人们，在试验与摇动之时，必要显露出来。有许多未拜巴力的宝贵的人现今是藏而未现。他们还没有得到那投射在你们身上的亮光。可是真基督徒品格的纯洁光辉，也许会在粗糙而不动人的外表之下显明。我们在白天仰望天空，是见不到星辰的；但它们都在那里，嵌在穹苍中，不过人眼看不见罢了。到了晚上，我们便可见到它们真实的光芒。{ChS 49.2}"},{"t":7,"p":60,"c":"时日不远了，那时试验会临到每一个人。……这时教会中的纯金必与渣滓分别开来。真正的敬虔必与那似是而非、虚有其表的敬虔显然有别。许多因才华横溢而为我们所欣羡的“明星”，那时要在黑暗中熄灭了。糠秕要象云雾一样被风吹去，即使在现在显为是丰盛的麦场也要如此。凡僭取圣所的装饰而没有披上基督之义的人，将显出自己的赤身露体而抱愧蒙羞。（《证言》卷五第80，81页）{ChS 49.3}"}]},{"n":"第４章 基督工人面临的世界状况","ps":[{"t":2,"p":0,"c":"第四章　基督工人面临的世界状况"},{"t":4,"p":0,"c":"世界的戏剧"},{"t":7,"p":1,"c":"这世界乃是一个剧场；演员就是世上的居民，正准备要在最后大戏剧中扮演各自的角色。就广大的群众而言，并没有什么统一团结，除非人们以联盟达成其自私自利的意图。上帝也在观看着。祂对其背叛子民的旨意终必完成。上帝虽然容忍捣乱和骚扰分子暂时得势，但世界并非已交在世人的手中。一种从下面来的权势正在活动着，要造成这戏剧最后重要的几幕──撒但要冒充基督降临，藉着那些与秘密社团联合之人，施行各样出于不义的诡诈。凡屈从这种参加同盟之激情的人，无非是在实现仇敌的计谋而已，既有其因，就必有其果。（《证言》卷八第27，28页）{ChS 50.1}"},{"t":4,"p":1,"c":"戏剧的最后一幕"},{"t":7,"p":2,"c":"这道信息应用于今日，是具有空前力量的。因为世人越来越不顾上帝的要求而大胆的犯罪。世上的居民几乎恶贯满盈，全地几乎到了使上帝容许那毁坏者在其上随意行事的地步。这场戏剧的最后一幕，就是以人为的律法来代替上帝的律法，单凭人的权势来高举星期日以顶替圣经上的安息日。一旦这种替代的工作普遍了，上帝就要亲自显现。祂要在大威严中兴起，使地大大震动。祂要从祂的居所出来，刑罚地上居民的罪孽，地也必露出其中的血，不再掩盖被杀的人（赛26:21）。（《证言》卷七141页）{ChS 50.2}"},{"t":4,"p":2,"c":"历代的危机"},{"t":7,"p":3,"c":"我们正站在历代以来最大危机的门口。上帝的刑罚将要接踵而至，──就是火灾、水灾、地震、战争和流血的事。我们对于现今所发生有决定性的大事不应感到惊奇；因为上帝怜悯的使者不能在世上继续停留很久，来护庇不肯悔改的人了。（《先知与君王》第278页）{ChS 51.1}"},{"t":7,"p":4,"c":"危机正逐渐悄悄地临到我们。照耀诸天的太阳照样在轨道上运行，穹苍仍在宣扬上帝的荣耀。世人照常吃喝玩乐，耕种建造，男婚女嫁。商人仍在买卖交易。人们勾心斗角，争夺最高的权位。贪爱宴乐的人仍挤满剧院、马场和赌馆。世上风行最刺激的娱乐。然而宽容的时间很快就要结束。每一个案件即将永远决定。撒但看到他的时日不多，就动员他的全部力量进行活动，使世人受骗、上当、迷恋、心醉、直到宽容的日子结束，慈悲的门户永远关闭。（《南方守望者》1905年10月3日）{ChS 51.2}"},{"t":7,"p":5,"c":"世上的罪孽过犯，几乎已到了极限。混乱遍布人间，一场惊慌即将临到人类。万物的结局已是非常迫近。我们身为认识真理的人，应当为这快要发生于世上的一场惊人巨变早作准备。（《证言》卷八第28页）{ChS 51.3}"},{"t":7,"p":6,"c":"在这罪恶流行的世代，我们可以确知最后的危机已经迫近了。当全地几乎都违抗上帝的律法，而祂的子民受到他们同胞的压迫和残害时，主就要出面干涉。（《基督比喻实训》第178页）{ChS 51.4}"},{"t":7,"p":7,"c":"我们正站在伟大而严肃的事件的门口。许多的预言正在应验中。天庭的册上正在记录着人间新奇而重大的史事。我们世界上的每一事物都在骚动中。有打仗和打仗的风声。邦国在发怒，审判死人的时候已经到了。种种大事正在改变，使上帝的日子临近，临近而且甚快。可以说，只剩下一点点时候了。目前虽有民攻打民，国攻打国，然而现在还没有一场普遍的战争。到现在地上四方的风还是被执掌着，直到上帝的仆人都在额上受了印记。到那时候，地上的列强便要布署自己的军队，出来作最后的大战。（《证言》卷六14页）{ChS 51.5}"},{"t":4,"p":7,"c":"上帝约束之灵即将收回"},{"t":7,"p":8,"c":"上帝约束之灵现今正从地上渐渐收回，飓风，暴雨，暴风雪，火灾，水灾，以及海上陆地各种灾难，接踵而来。科学欲探求这一切事的解答。其实这一切在我们四周增厚的兆头，无一不是说明上帝的儿子即将来临，但人却归之于其它原因。世人不能看出那守望的天使在执掌四方的风，叫风不吹，直等到上帝的众仆人都受了印记；可是一旦上帝吩咐祂的使者放开这风，则战争之惨烈，将非笔墨所能形容的了。（《证言》卷六第408页）{ChS 52.1}"},{"t":7,"p":9,"c":"我们所处的时代实在是十分严肃，十分重要的。上帝的灵确实已渐渐地从地上收回。灾难和审判也已经临到藐视上帝恩典的人。地上的祸患，海里的灾难，社会的动荡，战争的风云，都是预兆，预示将有重大的事件将要发生了。罪恶的各种权势，正在纠集力量以巩固阵线，预备应付最后的危机。世界上将要发生重大的变动，而且最后的几幕将会非常迅速。（《证言》卷九11页）{ChS 52.2}"},{"t":7,"p":10,"c":"时候已近，全世界将要临到一次祸患，其创伤是人的药石所无法医治的。上帝的灵已经渐渐收回了。海上和陆地的灾祸接踵而至。我们常听到各地有狂风地震，火灾水灾和生命财产的巨大损失！这些灾祸看上去似乎是自然能力的偶然失常，是人力所完全无法控制的；但我们可以在这一切灾害之中看出上帝的旨意。这都是上帝所采用的方法，来唤醒世人，使他们看明自己的危险。（《先知与君王》第277页）{ChS 52.3}"},{"t":4,"p":10,"c":"世界象一所传染病院"},{"t":7,"p":11,"c":"人们盲目地夸说奇妙的进步与文明；但天上的众守望者看到地上充斥腐败与强暴。因为罪的缘故，我们这个世界的气氛已变成了像一所传染病院中的气氛。（《证言》卷六10，11页）{ChS 53.1}"},{"t":4,"p":11,"c":"罪恶的流行病"},{"t":7,"p":12,"c":"我们生活在罪病流行的时代。凡是肯深思而又敬畏上帝的人，莫不为之胆战心惊。世上盛行的腐败之风；实非人笔墨所能形容。政治方面的争竞，贿赂，欺诈，日新月异；违法，暴力，对人类的痛苦漠不关心，无情无义，残害人命，这种种痛心的记录日有所闻。还有谋财害命，自杀，以及疯狂的事，更是日益增加。撒但的使者在人间的活动越演越烈，要扰乱和败坏人的心智，污染和摧毁人的身体，这一点还有什么可疑呢？（《服务真诠》第142，143页）{ChS 53.2}"},{"t":7,"p":13,"c":"叛乱的风气遍及各国。各地时时发生暴动使世人恐慌畏惧。这些只不过是被遏止着的情欲和不法之事的火焰。一旦失了控制，地上就必充满灾祸，全然荒凉。圣经描写洪水以前时代的情形，正是近代社会所迅速形成的局面。就是在现世纪自称为基督教的国家之中，人们所犯的罪，也正同洪水淹没之人的罪一样黑暗，一样可怕。在洪水毁灭世界之前，上帝差遣挪亚警告世人，领人悔改，以便逃避那将要临到的毁灭。在基督第二次显现的日子临近的时候，上帝也要差祂的仆人警告世人，叫他们预备应付那将要来的大事。许多人一直在违犯上帝的律法，所以祂现在凭着慈悲召呼他们顺从祂律法的神圣条例。凡愿意向上帝悔改并信靠基督而离弃罪恶的人，都可以得到赦罪之恩。（《先祖与先知》第102页）{ChS 53.3}"},{"t":7,"p":14,"c":"当今世界各方面的情形，显明艰难的时候快临到我们了。每天新闻报纸上所载的许多事情，无非是证明不久将有可怕的争斗发生。大胆的掠夺时有所闻。罢工风潮，盗劫，凶杀等事，屡见不鲜。人们受了恶魔的支配，杀人夺命，甚至屠杀妇孺；并且沉溺于罪恶之中，无所不为，以致各种罪恶的流行，日甚一日。（《证言》卷九11页）{ChS 54.1}"},{"t":4,"p":14,"c":"大骗子正在活动"},{"t":7,"p":15,"c":"现今，正当万物的结局迅速临近的时候，撒但要使出全副的精力来牢笼世人。他千方百计地引诱人心，使他们不注意那些得救所必需的真理。在每一座城市中，他的爪牙正忙于把那些反对上帝律法的人组织起来。这个大骗子正在发动一些混乱和叛逆的因素，而人们竟被一种没有理智的狂热所鼓动。（《使徒行述》第219页）{ChS 54.2}"},{"t":7,"p":16,"c":"撒但也是殷勤研究圣经的学者。他知道自己的时候不多，因此便尽心竭力，企图在各方面阻挠上帝在地上的工作。（《证言》卷九16页）{ChS 54.3}"},{"t":7,"p":17,"c":"撒但现正设法使上帝的子民居于一种呆滞不灵的情况中，不让他们去尽其传扬真理的本分，以便在末日审判之时，他们可以被称在天秤里显出亏欠来。（《证言》卷一260页）{ChS 54.4}"},{"t":4,"p":17,"c":"战争的精神激动了世界"},{"t":7,"p":18,"c":"战争的精神激动了世界。《但以理书》第十一章的预言，几乎全都应验了。预言所论到的种种艰难情形，不久就要实现了。（《证言》卷九14页）{ChS 54.5}"},{"t":7,"p":19,"c":"我蒙指示，看到地上的居民处于极大的混乱中。战争、流血、穷困、缺乏、饥荒和瘟疫广布全地。……然后我的注意力从这个场面被召回。似乎有了少许和平时期。之后地上的居民再次被呈现在我面前；万事重又陷于极大的混乱中了。冲突、战争和流血，连同饥荒和瘟疫，肆虐各处。其它国家也参加了这场战争和混乱。战争引起了饥荒。缺乏和流血引起了瘟疫。于是“人想起那将要临到世界的事，就都吓得魂不附体”。（《证言》卷一第268页）{ChS 55.1}"},{"t":4,"p":19,"c":"属灵的黑暗"},{"t":7,"p":20,"c":"现在是世上各教会属灵黑暗的时代。对神圣事物的无知已将上帝和真理掩蔽了。罪恶的势力正在养精蓄锐。撒但为笼络其同工，说他要做一种迷惑全世界的工作。当教会工作局部停顿的时候，撒但和他的军队却在积极活动。自命为基督教的各教会并没有感化世人，因为他们自己已为自私和骄傲所腐化。他们只有自己体验上帝改变人心的能力，才能引导别人达到更纯洁更高尚的标准。（《证言》卷九65页）{ChS 55.2}"},{"t":7,"p":21,"c":"现在和古时一样，圣经重要的真理被人的理论和学说所排斥。许多自命为福音使者的人，并不接受全部圣经为上帝所启示的话。有的学者拒绝了圣经的一部分，有的学者则质疑另一部分。他们把自己的见解置于圣经之上，即使讲论圣经，也是以他们自己的意见为权威。圣经的神圣性遭到了破坏。不信的种子就是这样播撒开来。人们的思维被扰乱了，不知所从。有许多信条是人所不可以接受的。（《基督比喻实训》第39页）{ChS 55.3}"},{"t":7,"p":22,"c":"邪恶已经发展到空前的高峰，但许多传福音的人还在高呼“平安稳妥”（帖前5:3）。虽然如此，上帝忠心的使者却当稳步向前，推进圣工。他们要穿戴天上的全副军装，无畏而胜利地前进，非到他们所能接近的每一个人都领受现代真理的信息，决不罢休。（《使徒行述》第220页）{ChS 55.4}"},{"t":7,"p":23,"c":"今日的宗教界实在有令人恐慌的现象。上帝的慈怜已经被人轻视了。许多人废弃了耶和华的律法，“将人的吩咐当作道理教导人”（太15:9）。不信的精神流行于许多教会之中；这种不信并不是公开否认圣经，而是披着基督教的外衣，阴谋使人不信圣经为上帝的启示。空洞的形式主义已代替了热诚的崇拜和真实的敬虔。结果离道反教和情感主义到处盛行。基督曾说：“好象罗得的日子；……人子显现的日子，也要这样”（路17:28;30）。每天所发生的事故证明祂的话已经应验了。世界很快地在走向该当毁灭的地步了。不久，上帝的刑罚必要倾下，而罪和罪人都要消灭净尽。（《先祖与先知》第166页）{ChS 56.1}"},{"t":4,"p":23,"c":"把麦子与糠秕分出来"},{"t":7,"p":24,"c":"上帝施行毁灭报应之时，也正是一般还没有机会认识真理之人的恩典时期。主以慈怜的心肠垂顾他们。祂动了慈心，仍旧伸着手要拯救他们；但对于那般不肯进去的人，门也就关闭了。（《证言》卷九97页）{ChS 56.2}"},{"t":7,"p":25,"c":"那侍奉上帝和不侍奉上帝的两派人之间的战争，不久就要转趋剧烈。凡能被震动的东西，不久都要被震动，“使那不被震动的长存”（来12:27）。（《证言》卷九15，16页）{ChS 56.3}"},{"t":7,"p":26,"c":"在列国遇难窘困的时候，会有许多人没有完全迷恋世界的败坏性影响，也没有完全侍奉上帝，他们会在上帝面前谦卑自己，全心转向祂，得蒙悦纳和赦免。（《证言》卷一第269页）{ChS 56.4}"},{"t":7,"p":27,"c":"现今有许多人正在阅读圣经而不能明白其真实的意义。世界各地有无数男女在眼巴巴地望着上天。他们的祷告，眼泪和询问上达天庭。他们渴望得到亮光、恩惠和圣灵。许多人已经站在天国的边缘，等着有人把他们领进去。（《使徒行述》第109页）{ChS 57.1}"},{"t":4,"p":27,"c":"从以利亚的经验中吸取教训"},{"t":7,"p":28,"c":"以利亚在那些灰心丧志和显然失败的日子所有的经验中，足以给我们许多教训，──这些教训对于现代作上帝仆人的人是非常有价值的。今日流行的背道现象与以利亚的日子流行于以色列中的相似。许多人喜爱高举人的作为过于上帝，恭维世俗的领袖，敬拜玛门，并把科学家的知识置于上帝所启示的真理之上，这与随从巴力没有多少区别。怀疑和不信正在人们的心灵上发挥其毒害的影响。许多人正以人的理论来代替上帝的圣言。如今有人公开教导说：我们已经到了可以高举人的智慧过于圣经教训的时候。又说：上帝的律法，就是祂所定公义的标准，已经失去效用了。真理的仇敌正在运行他那欺骗的能力，使男男女女把人的制度放在上帝所应居的地位上，并使人忘记上帝为人类所定幸福和得救的标准。这种背道的现象虽然相当广泛，但还不是普遍性的。世上的人并不都是犯法作恶的，并没有全数决定站在仇敌撒但一边。上帝有成千上万未曾向巴力屈膝的人。他们渴望更充分地明白那有关基督和祂律法的事，并眼巴巴地指望耶稣快来结束这罪恶与死亡掌权的时期。上帝的灵仍要感动许多由于无知而仍在敬拜巴力的人。（《先知与君王》第170，171页）{ChS 57.2}"}]},{"n":"第５章 教会是培训中心","ps":[{"t":2,"p":0,"c":"第五章　教会是培训中心"},{"t":4,"p":0,"c":"当前的需要"},{"t":7,"p":1,"c":"现在建立教会所需要的是聪明的工作者，他们要善于识别并造就教会中的人才──经过培养能为主所用的人才。我们该有完备的计划，派工作人员到大小的各教会去，教授教友如何建立教会和为非信徒作工的种种方法，他们就是需要训练和教育。凡到各教会去的工作者都应将传道的切实方法，教导各教会的弟兄姐妹们。（《证言》卷九第117页）{ChS 58.1}"},{"t":7,"p":2,"c":"上帝期望祂的教会要训练教友，使之堪任光照世人的工作。应实施一种教育，从而准备千百的人们，愿意将那贵重的银子放给兑换银钱的人。人们藉着善用这些才干，就必发展自己，预备妥当，以便承受那重大的信托与责任，并维持那纯正不朽的原则。这样，就能为主完成伟大的善工了。（《证言》卷六431，432页）{ChS 58.2}"},{"t":7,"p":3,"c":"每一个工人应当成为聪明而有效率的人。这样，在一种高尚而广阔的意义中，他便能将那在耶稣里面的真理贡献给人。（《证言》卷七70页）{ChS 58.3}"},{"t":7,"p":4,"c":"我们应作出这种计划周详的努力，培训信徒作工，不可迟疑。（《证言》卷九第119页）{ChS 58.4}"},{"t":7,"p":5,"c":"那能给予我们信徒以最大助益的，莫过于教导他们为上帝作工，只靠上帝，不靠传道人。（《证言》卷七19页）{ChS 58.5}"},{"t":7,"p":6,"c":"事实证明过去所讲的道，并未培养许多克己的工人。应视此事为含有极严重后果的性质，也与你我将来永远的命运攸关。教会既因未能在散布亮光的事上利用其所有的人才，以致日趋凋萎；故此理当发出慎重的教训，犹如从主而来的训诲一般，使人人都将自己的亮光付诸实用。（《证言》卷六431页）{ChS 58.6}"},{"t":7,"p":7,"c":"人们听到的讲道已经太多了；但他们曾否受教知道如何去为基督代死之人效劳呢？曾否为他们设计过一种工作，放在他们面前，使各人看出来自己在工作上也必须有份呢？（《证言》卷六431页）{ChS 59.1}"},{"t":7,"p":8,"c":"人要经过教育和实践，才会有应变的能力；所以在人才的安排方面，尤需有聪明的打算，使各人都可以在适当的位置上工作，通过在实践中获得的宝贵经验来提高自己去担负责任。（《证言》卷九第221页）{ChS 59.2}"},{"t":4,"p":8,"c":"教会布道课程"},{"t":7,"p":9,"c":"许多人若有人指教他们如何开始，他们是愿意工作的。他们需要得到指导和鼓励。每一个教会都应该成为基督工人的训练学校。要教导教会的信徒怎样查经，怎样教安息日学学课，怎样为尚未悔改的人作工，用最好的方法帮助穷人，看顾病人。还要开办卫生学校，烹饪学校，以及各种基督徒服务工作的班级。不但要讲课，还要在有经验的导师指导下进行实际的操作。教师要带头到人群中间工作。其他人要与他们配合，学习他们的榜样。一个好榜样胜过许多口头的教训。（《服务真诠》第149页）{ChS 59.3}"},{"t":4,"p":9,"c":"特殊训练"},{"t":7,"p":10,"c":"应以更大的努力将健康改良的原则教导众人。当设立烹饪学校，并挨家挨户地去教人制作有益健康之食物的技能。无论老少都当学习更简易的烹调法。我们无论将真理传到什么地方，都该教导那里的人怎样烹制简朴而味美可口的食物。要告诉他们，不用肉类也能做出富于滋营的食物。（《证言》卷九161页）{ChS 59.4}"},{"t":7,"p":11,"c":"在每一个有教会的地方，都要教导人制作简单健康的食品，让那些希望按健康改革的原则生活的人食用。信徒们应当把他们在这方面得来的光分给邻居。（《传道良助》第362页）{ChS 60.1}"},{"t":4,"p":11,"c":"符合指示"},{"t":7,"p":12,"c":"在上帝的圣工中，多少有效而受人尊重的工人曾在人生最卑微的职责上受过训练啊！摩西虽曾是埃及未来的统治者，但上帝没有立即把他从宫廷中召出来作分派给他的工。直到他做了四十年忠心的牧人之后，才奉差遣去拯救他的同胞。基甸在打麦场上被召作上帝的工具，去救援以色列的军队。以利沙蒙召放下耕犁，去做上帝所吩咐的事。阿摩司在上帝派他去传扬信息时，乃是一个种地的农民。凡要成为与基督同工的人，要做大量与自己性情不合的艰难工作，所以要智慧地选择他们所学习的功课，以适应他们品格的特性和所从事的工作。（《传道良助》第333页）{ChS 60.2}"},{"t":4,"p":12,"c":"提供训练的责任"},{"t":7,"p":13,"c":"每当一些象提摩太那样有希望有才干的人悔改信道时，保罗和巴拿巴便竭力向他们说明“到葡萄园里去作工”的必要。及至使徒往另一个地方去之后，这些人的信心非但没有趋于冷淡、反而越发火热了。他们已经在主的真道上受到忠心的指导，并已学会如何以无私、诚恳和恒切的精神为拯救自己的同胞而努力。保罗和巴拿巴这样用心训练新的信徒，乃是他们在异邦传福音所获显著成功的一个重要因素。（《使徒行述》第186，187页）{ChS 60.3}"},{"t":7,"p":14,"c":"一旦成立了教会，就当向他们陈明，从他们之中必须有人进行将真理传给别人的工作，并建立新的教会；因此他们大家都必须作工，尽力培养上帝所赋予他们的才干到极致，训练他们的心思为主服务。（《证言》卷三第205页）{ChS 61.1}"},{"t":7,"p":15,"c":"传道的工作经常因缺乏心智健全的工人而受到妨碍。我们需要献身、虔诚、能正确达表我们信仰的工人。有许多人本应成为传道士，但是那些与他们在同一教会和学校中的人却没有感到与他们一同劳苦作工的负担，没有劝他们认识到上帝对于他们才干的所有权，没有与他们一同祷告，并为他们祷告，以致他们一直没有进入工作园地。（《基督教育之研究》第500，501页）{ChS 61.2}"},{"t":7,"p":16,"c":"凡监护教会属灵生活的人，都应尽力设法安排每一个信徒在上帝的工作上都有一份工作。在这方面我们以前做得实在太少了。我们以前并没有制订什么明确的计划并完全实行，使各人的才能都发挥出来去做实际的工作。但就是现在，也还是没有几个人认识到我们因这种疏忽已造成了多大的损失。（《证言》卷九第116页）{ChS 61.3}"},{"t":7,"p":17,"c":"在每一教会中，信徒们都当如此受训，使之能投入时间，专供得人归向基督之用。教友们若不真正地将光转照出去，那么教会又怎能配称为“你们是世上的光”（太5:14）呢？但愿那些负责照顾基督羊群的人觉悟其自身的职责，并且安排多人从事工作。（《证言》卷六436页）{ChS 61.4}"},{"t":4,"p":17,"c":"拣选有资格训练别人的人为职员"},{"t":7,"p":18,"c":"在为新成立的教会选择职员时，应当特别小心注意。他们应当是彻底悔改的男女。凡被选的人，应当是最有资格能教导人的，是能在言语及行为双方面都能服事人的。现今在工作的各方面，都有非常深切的需要。（《证言》卷六第85页）{ChS 61.5}"},{"t":7,"p":19,"c":"长老和教会的领袖们要更多地考虑指导工作的计划。他们应当进行安排，使每一个信徒都能参与，不致过一种漫无目标的生活，而是人人尽其所能地工作。……应当教育教会的信徒，使他们成为上帝无私、献身、有效的工人。只有这样，教会才不至于不结果子和死亡。……但愿每一位信徒都成为积极的工人，——成为活石，在上帝的殿中大放光彩。（《评论与通讯》1890年9月2日）{ChS 62.1}"},{"t":4,"p":19,"c":"信徒们应当教育自己"},{"t":7,"p":20,"c":"教会的信徒必须工作。他们必须培养自己，力求达到那摆在他们前面的高标准。只要他们肯与上帝合作，上帝就必帮助他们达到这个标准。（《证言》卷九第140页）{ChS 62.2}"},{"t":7,"p":21,"c":"我们绝不可坐失每一个培养智力为上帝作工的机会。（《基督比喻实训》第334页）{ChS 62.3}"},{"t":4,"p":21,"c":"上帝的标准"},{"t":7,"p":22,"c":"上帝希望我们得到一切能够得到的教育，以便能把自己的知识传授给别人。没有人知道自己会蒙召到什么地方，或怎样为上帝作工传道。惟有我们的天父知道祂能把人培养得如何。在我们前面，有我们软弱的信心所想不到的事。我们的心智应当受到培养，以便必要时能在世上最高的首长面前宣扬圣经的真理，荣耀主的名。（《基督比喻实训》第334页）{ChS 62.4}"},{"t":7,"p":23,"c":"有谁准备好进入祂的葡萄园工作呢？上帝不喜欢生手。祂要我们充分利用祂所赐给我们的才干。（《评论与通讯》1889年4月2日）{ChS 62.5}"},{"t":4,"p":23,"c":"一个例子"},{"t":7,"p":24,"c":"我梦见一个人交我一匹白布，吩咐我为那些身材不同，品格与生活环境各异的人们裁制衣服。他叫我裁好之后，挂起来等待吩咐。我的印象是，我奉命为之裁衣服的人中，有许多是不配的。我问这是不是我要裁的最后的一匹布。那人说不是的。我一裁剪完这匹布，就会有其他的布要我裁。{ChS 63.1}"},{"t":7,"p":25,"c":"我看到面前有这么多的工作，就感到灰心，并说我已为别人剪裁了二十多年衣服，没有人赏识我的努力，我也看不出自己的工作有什么成效。我对把布给我的人特别提到他要我给她裁剪衣服的一位女子。我说她并不珍惜这衣服。为她剪裁衣服，只会浪费光阴和布料。她既贫穷又愚蠢，习惯不修边幅，很快会把衣服弄脏的。那人回答说:“裁剪衣服吧！这是你的责任。损失不是你的，而是我的。上帝的看法与人是不一样的。祂所安排的工作都要完成。你不知道哪一项工作会产生良好的效果。将来会看到，许多这样的可怜人会进入天国，而一些生活富裕，才智非凡，环境优越，具备一切改良优势的人，将会被关在天国门外。”（《证言》卷二第10，11页）{ChS 63.2}"},{"t":7,"p":26,"c":"士兵们用好几个小时练习卸除背包，又迅速背回身上。他们还学习怎样架枪，怎样急速取枪。他们练习对敌人发起冲锋，也练习各种动作。训练就这样继续进行，以预备人应付紧急情况。凡为以马内利大君作战的人，在准备参加属灵的战争时，难道可以不这样认真勤奋吗？（《传道良助》第75页）{ChS 63.3}"}]},{"n":"第６章 受训的学生可参加布道工作","ps":[{"t":2,"p":0,"c":"第六章　受训的学生可参加布道工作"},{"t":4,"p":0,"c":"教育的目的"},{"t":7,"p":1,"c":"真教育乃是传道的训练。每一个上帝的儿女都是奉命作传道人的。我们蒙召为上帝和同胞服务。我们的教育目标，就是使自己适应这种服务。（《服务真诠》第395页）{ChS 64.1}"},{"t":7,"p":2,"c":"为了防止青年人受到仇敌的试探，我们已经开办了学校，使他们能准备在今生作有用的人，并且在永恒的岁月中事奉上帝。（《基督教育之研究》第495页）{ChS 64.2}"},{"t":7,"p":3,"c":"凡努力追求知识，要为无知将亡的人服务的人，正是在实行上帝对于人类的伟大旨意。他既无私地为造福他人而工作，就符合了基督化教育的最高理想。（《基督教育之研究》第545页）{ChS 64.3}"},{"t":7,"p":4,"c":"上帝呼召坚强，献身，舍己的男女青年。他们要赶往前方，经过在学校里短时期学习后准备好，出去把信息传给世人。（《基督教育之研究》第549页）{ChS 64.4}"},{"t":4,"p":4,"c":"且行且学"},{"t":7,"p":5,"c":"学生需要花一定的时间进行传道工作。这对于他们全面的教育是必不可少的。他们要用时间熟悉当地附近各个家庭的属灵需要。学生的学习负担不可过重，以致没有时间运用得来的知识。要鼓励他们认真地向信从谬道的人传道，与他们结识，引导他们认识真理。他们如能谦卑地工作，向基督寻求智慧，警醒祷告，就能把那些已丰富了他们自己生活的知识传给别人。（《基督教育之研究》第545，546页）{ChS 64.5}"},{"t":7,"p":6,"c":"不论什么地方，只要有可能，学生们在上学期间就应从事城市的传道工作。他们应当在周围的城镇和乡村做传道工作。他们可以结队出去进行有益的基督徒服务。学生们应当看清楚自己对上帝现在所负的责任。他们不要只看到毕业后要为上帝作大工，而当学习如何在上学期间就负起基督的轭，无私地为别人服务。（《基督教育之研究》第547页）  {ChS 65.1}"},{"t":7,"p":7,"c":"青年人单单领受重要的教训还是不够的。他们还必须学会把所接受的东西分出去。（《基督教育之研究》第545页）{ChS 65.2}"},{"t":7,"p":8,"c":"务要把传道士从我们的大学和医护训练学校中送到远方去。学生们在学校时，应当利用每一个机会，为这项工作做好准备。他们要在这里接受考查，看看适于做什么，是否有来自上面的把握。（《基督教育之研究》第549页）{ChS 65.3}"},{"t":4,"p":8,"c":"鼓励布道的精神"},{"t":7,"p":9,"c":"我们学校中的师生需要与上帝接触。上帝能为他们成就比过去更大的事，因为在过去祂的道路受到了阻隔。如果我们鼓励传道的精神，并从普通课程中划出数小时来进行这项工作，天上许多的福分就会赐下来。我们的信心和属灵热忱越高，就越能认识上帝的旨意。（《基督教育之研究》第546页）{ChS 65.4}"},{"t":4,"p":9,"c":"在放假的时候"},{"t":7,"p":10,"c":"在放假的时候，许多人就有机会出去担任传道的书报员。忠心的书报员必得进入许多家庭，留下包括现代真理的读物。我们的学生应当学会如何推销我们的书刊。现在所需要的，乃是具有深刻基督徒经验的人，心智均衡、强壮而受过良好教育的人，来从事这方面的工作。一些人赋有才能，造诣和经验，能教育青年担任书报员工作，使他们成就比现今更大的事。凡具有这方面经验的人，有特殊的义务来教导别人。（《基督教育之研究》第546，547页）{ChS 65.5}"},{"t":4,"p":10,"c":"唱歌服务"},{"t":7,"p":11,"c":"凡已学会以美妙清晰的音调歌唱甜蜜的福音诗歌的人，能作为诗歌传道者做许多的美事。他们必获得许多机会运用上帝所赐的才能，把歌声和阳光带到许多被悲伤和痛苦遮暗的孤寂之地，唱给那些少有机会进入教堂的人听。{ChS 66.1}"},{"t":7,"p":12,"c":"同学们，你们要到大街和小巷中去，努力接近上层和下层阶级的人士。要进入穷人和富人的家，一有机会，就发问：“你喜欢我们唱几首福音诗歌吗？”只要人心受了感动，你就有机会向上帝献上几句感恩的祈祷。不肯听的人是极少的，这样的工作乃是真正的传道工作。（《基督教育之研究》第547，548页）{ChS 66.2}"}]},{"n":"第７章 传道人与平信徒的合作","ps":[{"t":2,"p":0,"c":"第七章　传道人与平信徒的合作"},{"t":4,"p":0,"c":"一同进入服务地区"},{"t":7,"p":1,"c":"传道人和平信徒都要进入庄稼成熟的园地。他们不论在何处宣扬圣经中被人遗忘的真理，都会有收获。他们会看到有人接受真理，献身救灵归向基督。（1903年8月3日澳大利亚版《时兆》）{ChS 67.1}"},{"t":7,"p":2,"c":"上帝的旨意并非要传道士担任最大部分撒播真理种子的工作。当鼓励凡未曾被召专任传道工作的人，要他们也各按自己的能力，为主效劳。目前千百闲散无事的男女，都可从事蒙悦纳的服务。他们能借将真理传至自己朋友邻舍的家中，而为主作一番伟大的工作。（《证言》卷七21页）{ChS 67.2}"},{"t":7,"p":3,"c":"上帝早已将真理的信息赐给祂的传道人去传扬。各教会原应接受这种信息并尽一切可能地去传扬，把握住最初的光线而使之散播出去。（《证言》卷六425页）{ChS 67.3}"},{"t":7,"p":4,"c":"信徒要倡导传道人所倡导的，支持他的工作，帮助他负起责任。这样，他就不会工作过度而灰心。信徒们如果不聪明地按照原则行动，尽力推进圣工，对教会所发挥的影响就决不能持久。（《评论与通讯》1881年8月23日）{ChS 67.4}"},{"t":4,"p":4,"c":"感人的合作"},{"t":7,"p":5,"c":"世人信服真理，将不是藉着讲台的说教，而是通过教会信徒的生活。传道人在讲台上所宣扬的是福音的理论；而教会的实际敬虔则彰显福音的大能。（《证言》卷七第16页）{ChS 67.5}"},{"t":7,"p":6,"c":"只有我们的男女教友人人都振奋起来，与教会中的传道人和职员等通力合作，上帝在这世上的工作才能得以完成。（《传道良助》第351页）{ChS 68.1}"},{"t":7,"p":7,"c":"讲道只是救灵工作的一小部分而已。上帝的灵使罪人信服真理，把他们交在教会的手中。传道人可以尽自己的本分，但决不能代替信徒的工作。（《证言》卷四第69页）{ChS 68.2}"},{"t":7,"p":8,"c":"传播上帝的真理，不限于少数专职的传道人。凡自称为基督门徒的人都要宣扬真理。要在各水边撒种。（《评论与通讯》1899年8月22日）{ChS 68.3}"},{"t":7,"p":9,"c":"传道人可以讲动听有力的道理，可以付出许多努力来建立教会和使它兴旺，但是教会的个人成员若不尽自己的本分，作耶稣基督仆人，教会就必始终处在黑暗里，没有力量。世人不管多么刚硬而黑暗，一个真正始终如一的榜样所发挥的影响，却总是一股为善的力量。（《证言》卷四第285，286页）{ChS 68.4}"},{"t":4,"p":9,"c":"一种致命的错误"},{"t":7,"p":10,"c":"那认为救灵的工作单靠传道人员来完成的看法乃是一个严重的错误。那些蒙主赐予更大责任的人，应当鼓励谦卑献身的信徒，就是葡萄园的主人所赐以“得人”之热忱的人。那些在上帝的教会中担任领袖的人，应当认明救主的使命是交给每一个相信祂名的人。上帝要差遣许多没有正式行按手礼而献身为传道人的人到祂的葡萄园里去工作。（《使徒行述》第110页）{ChS 68.5}"},{"t":7,"p":11,"c":"一切的责任必须由传道人担负，一切的工作也必须由他去做：这种观念实在是大错特错。因为他若操劳过度，身心受损，则将致死；如果他按照主的计划，将责任与众分担，原可得生。为使教会中的职责可以由众人分担，那些能教导工人跟随基督，并按照主的方式去作工的人，就必须给予信徒这样的教育。（《证言》卷六435页）{ChS 68.6}"},{"t":7,"p":12,"c":"传道人不要觉得有责任包办一切讲道、工作和祈祷。他要教育每一个教会的助手。要让不同的人轮流主持聚会和查经。这样，他们就能运用上帝所赐给的才干，同时接受作为工人的训练。（《传道良助》第197页）  {ChS 69.1}"},{"t":7,"p":13,"c":"传道人不应该做属于教会信徒的工作，从而使自己心力交瘁，并妨碍别人履行职责。他们应当教导信徒们怎样在教会和邻里作工。（《教会史略》第291页）  {ChS 69.2}"},{"t":7,"p":14,"c":"在向不信的人传扬我们的信仰时，信徒们往往袖手旁观，漠不关心，一切担子都放在传道人身上。因此，我们最有能力的传道人有时也收不到多大的效果。（《传道良助》第196页）  {ChS 69.3}"},{"t":4,"p":14,"c":"传道人的责任"},{"t":7,"p":15,"c":"传道人所能给予各教会教友的最大帮助，并不是讲道，而是为他们计划工作。使每个人为别人作一些事。要帮助众人明白，他们既领受了基督的恩典，就有义务要为祂作工，当教导众人如何作工。尤其是那些初信的人，更应予以教育，使之成为与上帝同工的人。（《证言》卷九82页）  {ChS 69.4}"},{"t":7,"p":16,"c":"诸位传道人啊，要讲那能促使信徒为不认识基督的人作个人之工的道理。勉励人尽可能多做个别探访。（《证言》卷九第124页）  {ChS 69.5}"},{"t":7,"p":17,"c":"传道人要教育教会的信徒，他们若想在属灵上进步，就必须负起主所交给他们的责任——领人归向真理。要访问没有履行自己职责的人，与他们一起祷告，劝勉他们。不要让人凡事都依靠你们传道人去作，而要教导他们使用自己的才干，将真理传给周围的人。他们这样去作，就有天使合作，并得到经验，使他们增强信心，坚心依靠上帝。（《传道良助》第200页）  {ChS 69.6}"},{"t":7,"p":18,"c":"传道人若在已有一些人信道之处作工，就当先训练这些信徒，使他们可与自己适当地合作，然后再多用功夫去使不信的人悔改归主。他应当为这些信徒个别地作工，尽力激励他们寻求更深的经验，勉励他们为别人工作。及至他们受过训练，能用祈祷及工作来支持传道人时，传道人的工作就必有更大的成功了。（《传道良助》第196页）{ChS 70.1}"},{"t":7,"p":19,"c":"在有些方面，牧师的地位就像是一群工人的工头，或水手的船长。他们应当监督手下的人，准确而迅速的执行所分派的任务，只是在紧急情况下才亲自动手做具体的工作。一位大磨坊的主人有一次看见他的监工在磨房里做一些简单的修理工作；同时在那里工作的六个工人却袖手旁观。为免有不公平之处，主人先查明了这件事，然后把监工叫到办公室，付清他的工资，把他解雇了。监工十分诧异，请他解释。主人说，“我雇用你，是要你监督那六个人作工。我看见那六人都闲着，只有你一个人在作工。而你所作的工，又是六个人中任何一个都能作的，因此我不能出七个人的工资，叫你教导那六个人偷懒。” {ChS 70.2}"},{"t":7,"p":20,"c":"这个故事适用于某些情况，对于另外一些情况却不适用。但许多牧师却不知道如何尝试动员全体信徒积极参加教会各部门的工作。如果牧师多注意让羊群积极参加工作，他们就能成就更多的善事，并有更多的时间学习和传道访问，避免许多摩擦的起因。（《传道良助》第197，198页）{ChS 70.3}"},{"t":4,"p":20,"c":"一个好榜样"},{"t":7,"p":21,"c":"保罗深觉自己应当多为那些因他的工作而悔改之信徒的灵性负责。他对于他们的愿望，乃是要他们在认识独一真神和祂所差来的耶稣基督的知识上有所长进。过去在他的工作过程中，他经常和一小群一小群爱耶稣的男女信徒一同聚会，并和他们一起跪下祈祷，祈求上帝教训他们如何与祂保持活泼的联络。保罗时常同他们一起商议如何将福音的真理传给世人。往往在他离开他所这样帮助过的人之后，他还要恳求上帝保守他们远离邪恶，并帮助他们作认真活跃的布道士。（《使徒行述》第262页）{ChS 71.1}"}]},{"n":"第８章 组织信徒的力量","ps":[{"t":2,"p":0,"c":"第八章　组织信徒的力量"},{"t":4,"p":0,"c":"组织是必要的"},{"t":7,"p":1,"c":"时间短促了，我们必须会合力量从事更大的工作。（《证言》卷九27页）{ChS 72.1}"},{"t":7,"p":2,"c":"那位不会犯错的主曾经指示我：小型的组织可作为基督徒致力工作的基本单位。（《证言》卷七21，22页）{ChS 72.2}"},{"t":7,"p":3,"c":"每一个教会中都要有组织良好的工作团队在附近作工。（《评论与通讯》1891年9月29日）{ChS 72.3}"},{"t":7,"p":4,"c":"在每一座城市中，都要有组织良好、训练有素的工人队伍；不只是一两个人，而是有成批的人参加工作。（《总会公报》1893年第37页）{ChS 72.4}"},{"t":7,"p":5,"c":"在我们的教会中，应组织服务队；使各式各样的人都在工作上联合起来，作得人的渔夫。他们当致力于招聚生灵脱离世俗的败坏，进入那出乎基督救恩的纯爱中。（《证言》卷七21页）{ChS 72.5}"},{"t":7,"p":6,"c":"基督在地上的教会被组织起来，是为了传道的目的，主切望看到整个教会想方设法让贫富贵贱的人都可以听到真理的信息。（《证言》卷六第29页）{ChS 72.6}"},{"t":7,"p":7,"c":"如果教会的人数甚多，就不妨将教友分成若干小组，使之不但为教友作工，更是为不信的人作工。如果在一处地方只有两三位明白真理的人，也当自行组织成为一个小的工作单位。（《证言》卷七22页）{ChS 72.7}"},{"t":7,"p":8,"c":"若是训练和秩序对于在战场上获得成功的行动来说是必要的，在我们所从事的战争中就更需要训练和秩序了，因为我们所要达到的目标具有更大的价值，更崇高的性质，过于在战争上对垒的两军。在我们所从事的斗争中，严重关乎永恒的利益。（《证言》卷一第649页）{ChS 72.8}"},{"t":7,"p":9,"c":"上帝是一位有秩序的上帝。凡与上天有关的一切事物无不秩序井然。天军的行动是以顺服和周密的纪律为特征的。惟有秩序与和谐的动作才能奏效。上帝要在祂的工作上建立秩序和制度，今日与以色列人的日子是一样的。凡为上帝作工的人必须凭理智去作，切不可因循苟且，草率从事。祂要人忠实精确地作成祂的工，使祂能予以嘉纳。（《先祖与先知》第376页）{ChS 73.1}"},{"t":7,"p":10,"c":"教会必须好好组织起来，以便信徒都能明了如何将光分与别人，从而加强自己的信心，增进自己的知识。他们若将自己从上帝所领受的转授他人，信心就必得以坚固。须知一个工作不息的教会乃是活的教会。我们乃象活石被建造，而且每块石头都要发出光辉来，每位基督徒就如同宝石一般，接受上帝的荣光，又反照出去。（《证言》卷六435页）{ChS 73.2}"},{"t":4,"p":10,"c":"健全组织的教训"},{"t":7,"p":11,"c":"祂希望我们从摩西时代为以色列人的益处设立的完美次序中学习秩序与组织的功课。（《证言》卷一第653页）{ChS 73.3}"},{"t":4,"p":11,"c":"教会组织的第一步"},{"t":7,"p":12,"c":"基督设立十二使徒，乃是祂组织教会的第一个步骤。这个教会将要在祂离世之后继续推进祂在地上的圣工。（《使徒行述》第17页）{ChS 73.4}"},{"t":4,"p":12,"c":"教会组织的模范"},{"t":7,"p":13,"c":"耶路撒冷教会的组织要作为各地教会组织的示范。真理的使者无论在何处引人相信福音，就应该按照这个模范组织教会。……在早期教会历史的后一段，当世界各地许多信徒团体成立了教会时，教会的组织就更臻完善，以便保持秩序和一致的行动。每一个信徒受到督促、要好好地尽到他个人的本分。每一个人都要善用所托付他的才能。（《使徒行述》第91，92页）{ChS 73.5}"},{"t":4,"p":13,"c":"各适其职"},{"t":7,"p":14,"c":"每一个因悔改而加入到这队伍中的人，都被分派了工作的岗位。在这场斗争中，每个人都当乐意担任任何职责，做任何事情。（《证言》卷七第30页）{ChS 74.1}"},{"t":7,"p":15,"c":"上帝所要求的，不是许多的机构，伟大的建筑物，或大事张扬炫耀，而是祂所拣选所宝贵的特别子民能采取和谐一致的行动。每个人应当立在自己的岗位上，照着上帝圣灵所感动的去思想，说话，及行动。只有这样，工作才能完全均衡合一。（《证言》卷六第293页）{ChS 74.2}"},{"t":7,"p":16,"c":"军队的力量大部分取决于士兵的勇猛精干。所以凡是精明的将领，必要吩咐他的军官，训练部下每个士兵服好现役。他必设法使他每一个部下的效率发挥到淋漓尽致的地步。如果他单是依靠军队中的官长，就决不能指望打一场胜仗。他所依靠的应该是全军每个人忠诚不懈地工作，所以胜败的责任，大半压在全军士兵的身上。（《证言》卷九第116页）{ChS 74.3}"},{"t":7,"p":17,"c":"主正在呼召人参加福音工作，有谁愿意响应呢？参军的人不能个个都作将军，校官，士官，甚至上等兵。不是每个人都担负领袖的责任。此外还有别的艰苦工作要做。有的必须掘壕筑垒，有的必须站岗放哨，有的必须传递信息。军中的官长虽然只有几位，却需要许多士兵，才能组成队伍，然而全军的胜利，则有赖于每个士兵的忠心。一个人的胆怯或不忠，往往能造成全军的不幸。（《传道良助》第84，85页）{ChS 74.4}"},{"t":4,"p":17,"c":"成功的诀窍"},{"t":7,"p":18,"c":"在上帝的工作中，我们的成功诀窍在于信徒们的和谐工作。要有集中的行动。基督的每一个肢体都必须按照上帝所赐的才能，在圣工中尽自己的本分。我们必须团结起来，肩并肩，心连心，与困难和障碍作斗争。（《评论与通讯》1890年12月2日）{ChS 75.1}"},{"t":7,"p":19,"c":"若是基督徒能一致行动，在同一能力指导之下，为了完成同一之目的而一齐前进，他们就要震撼世界了。（《证言》卷九第221页）{ChS 75.2}"},{"t":7,"p":20,"c":"天使都在和谐地工作。他们的一切行动都表现出完美秩序的特征。我们越严格地效法天军的和谐与秩序，这些天上使者为我们所作的努力就必越有成效。如果我们看不出自己有一致行动的必要，在行动上无秩序，无纪律，无组织；那么，这些组织严明，秩序井然的天使就不能成功地为我们作工了。他们必要悲伤地离开，因为他们没有受命祝福混乱、散漫和破坏组织的行为。凡渴望与天上的使者合作的人，必须与他们一致行动。凡受过上帝恩膏的人，就必竭力倡导秩序、纪律和一致的行动，然后上帝的天使才能与他们合作。但是这些天上的使者永不会赞同无规则、无组织、无秩序。（《证言》卷一第649，650页）{ChS 75.3}"},{"t":4,"p":20,"c":"合时的警告"},{"t":7,"p":21,"c":"现在需要有组织的工作；可是正当你们的一些人长时间地筹谋、计划、准备工作之际，撒但却利用迷人的谎言抢占了园地。人的注意力被大骗子的迷惑吸引了。（《评论与通讯》1888年3月13日）{ChS 75.4}"},{"t":7,"p":22,"c":"如果撒但的努力能取得成功，在最需要完善组织的时候，混入信徒中间破坏圣工，他会多么高兴啊！完善的组织拥有强大的力量，能避免假道的兴起，驳斥上帝的圣言所不认可的主张。我们要保持阵线的完整，使经过慎密的努力建立起来的组织制度与规律不致遭到破坏。我们决不应认可那些想支配我们目前工作的捣乱份子。（《传道良助》第487页）{ChS 75.5}"}]},{"n":"第９章 呼吁觉醒","ps":[{"t":2,"p":0,"c":"第九章　呼吁觉醒"},{"t":4,"p":0,"c":"呼唤"},{"t":7,"p":1,"c":"要让福音的信息传遍我们的各教会，呼唤大家一致行动。信徒们应有更大的信心，从他们看不见的属天同盟中，从认识到自己拥有取之不尽的资源中，从自己所从事之事业的伟大上，并从他们领袖的大能中获得热情。那些接受上帝掌控，顺从祂领导的人，必认出祂所命定发生之事件的坚定步伐。主为世人的性命舍弃了自己的生命。他们既受主的灵感动，就不再站着不动，无所作为，光想着自己所无能为力的事。他们要披上天庭的盔甲，出发上阵，乐意为上帝行事和冒险，知道那无所不能之主必供应他们的需要。（《证言》卷七第14页）{ChS 77.1}"},{"t":7,"p":2,"c":"我们应该兴起！战斗正在进行。真理和谬道即将进行决战。让我们在以马内利血染的旗帜下前进，打信心的美好之仗，争取永恒的尊荣，因为真理必将取得胜利。我们靠着那爱我们的主，可以得胜有余。宝贵的宽容时期行将结束。让我们持定永生，荣耀我们的天父，成为救灵的工具，帮助耶稣所为之死的人。（《评论与通讯》1888年3月13日）{ChS 77.2}"},{"t":4,"p":2,"c":"进军命令"},{"t":7,"p":3,"c":"有一次，威灵顿公爵与一群基督徒探讨在外邦人中成功传道的可能性问题。他们问公爵说：按照他的判断，这项传道工作就所付出的代价而言，有没有可能取得成功？这位老兵回答说：“诸位，你们进军的命令是什么呢？成功与否不是你们所当讨论的问题。如果我没有念错你们的进军令，那就是：‘你们往普天下去，传福音给万民听。’诸位，你们听从进军令就是了。”（《传道良助》第115页）{ChS 77.3}"},{"t":4,"p":3,"c":"没有时间可以耽延了"},{"t":7,"p":4,"c":"“耶和华的大日临近，临近而且甚快”（番1:14）。因此我们当穿上福音的鞋，随时准备出发。（《证言》卷九48页）{ChS 78.1}"},{"t":7,"p":5,"c":"信徒们……须随时准备，一奉到主的吩咐，便立即应命从事。我们应不断仰望耶稣，一见何处有工作当做，就须下手去做。……如果每一位信徒都作活泼有力的布道士，福音就会迅速地传遍各国各族各方各民了。（《证言》卷九32页）{ChS 78.2}"},{"t":7,"p":6,"c":"我们现在正临近人间历史结束之日。在我们面前有一番伟大的工作，就是向罪恶世界传扬末后警告信息之结束的工作。从田间、从葡葡园、以及从各种行业中，都有人被主抽召出来，奉差遣去向世人传扬这信息。（《证言》卷七第270页）{ChS 78.3}"},{"t":7,"p":7,"c":"应当发出一种警告，遍及海角天涯。告诉万民说，耶和华的大日临近，临近而且甚快。不要让一个人未受过警告。我们本可以处在一般陷于错误中的可怜的生灵中。我们本可以处在无教化的野蛮人中间。按着我们所领受的高逾众人的真理而论，我们乃是欠他们的债，应当将这真理分赐给他们。（《证言》卷六22页）{ChS 78.4}"},{"t":7,"p":8,"c":"我的弟兄和姐妹啊，时候已太迟了，不可再把光阴和精力全用在自己身上。不要等到末日，才发现自己没有在天上积攒财物。要设法促进十字架的胜利，使人们的灵性得到光明， 要为别人的得救努力，这样，你们的工作才经得起火的试炼。（《证言》卷九第56页）{ChS 78.5}"},{"t":7,"p":9,"c":"我们必须命上加命，令上加令，律上加律，例上加例地迅速去传这信息。世人即将不得不作重大的决定，而我们的责任是要给他们明白真理的机会，使他们可以作明智的决定而站在正当的一方。当这宽容时期历久犹存之际，主呼召祂的百姓都去作工──机警而热诚地作工。（《证言》卷九126，127页）{ChS 79.1}"},{"t":7,"p":10,"c":"我们没有时间可以浪费。末日已近。各地传扬真理的门路，不久也将被左右两侧的种种危险所闭塞。人要用每件事物来阻拦主的信使们的道路，以致他们不能继续作工象现今所能作的一样。我们必须当面切实看清楚自己的工作，并且要采取攻势尽速前进。从上帝所赐我的亮光看来，我知道黑暗的权势正用来自下面的力量积极地作工，撒但正是潜行而进，要抓住现在睡着的人，象豺狼捕捉猎物一样。我们而今有警告可传，有工作可做；然而不久将有更大的困难临到，过于我们所能想象的。但愿上帝帮助我们，当行在光明的道路中，定睛仰望我们的领袖耶稣而作工，并要忍耐不屈不挠地前进，以获得胜利。（《证言》卷六22页）{ChS 79.2}"},{"t":7,"p":11,"c":"耽延是很危险的。有些你们本来可以寻获的人，有些你们本来可以向其查经的人，却已纵失了良机，无从接触了。撒但已在他的脚前布下了罗网，而到了明天他可能是在执行上帝大敌的计划了。为什么多耽延一天呢？为什么不立刻出发工作呢？（《证言》卷六第443页）{ChS 79.3}"},{"t":7,"p":12,"c":"历代基督徒都奉命必须警醒及忠贞；而今我们是站在永恒世界的边缘，持有真理，拥有大光，负有重大的工作，就当倍加殷勤。每个人要竭尽所能地去作。我的弟兄啊，你现在若退后，就有损失自己救恩的危险了。你若不作上帝所派定的工，祂是要你负责的。（《证言》卷五460，461页）{ChS 79.4}"},{"t":4,"p":12,"c":"重要的问题"},{"t":7,"p":13,"c":"永恒正在我们面前展开。幔子行将掀开。我们心里所打算的是什么呢？四周的人即将灭亡，难道我们仍专顾自己贪图安逸吗？ {ChS 80.1}"},{"t":7,"p":14,"c":"我们的心难道完全硬化了吗？ {ChS 80.2}"},{"t":7,"p":15,"c":"我们岂不能看明自己为别人有番工作当做吗？ {ChS 80.3}"},{"t":7,"p":16,"c":"我的弟兄姊妹啊，你们是否是有耳不能听，有眼不能看的那等人呢？{ChS 80.4}"},{"t":7,"p":17,"c":"上帝使你们明白祂的旨意，这岂是徒然的吗？ {ChS 80.5}"},{"t":7,"p":18,"c":"祂屡次对你们发出警告，要你们觉悟末日近了，难道这都是徒劳无益的吗？ {ChS 80.6}"},{"t":7,"p":19,"c":"试问你们到底信不信祂的圣言所宣布将要临到世界的事呢？ {ChS 80.7}"},{"t":7,"p":20,"c":"到底信不信祂的报应确已迫近住在地上的人呢？ {ChS 80.8}"},{"t":7,"p":21,"c":"你们怎么能安安逸逸地坐着漠不关心呢？（《证言》卷九26，27页）{ChS 80.9}"},{"t":4,"p":21,"c":"呼唤人醒起"},{"t":7,"p":22,"c":"工作很快就要结束了。罪恶到处泛滥，与日俱增。我们只有很短的时间可以工作了。但愿我们从属灵的昏睡中醒起，把自己的一切都奉献给主。祂的灵要与真布道人同在，供应他们服务的力量。（《南方守望者》1903年4月9日）{ChS 80.10}"},{"t":7,"p":23,"c":"醒起吧，弟兄姊妹们哪，醒起吧！不要再睡觉了。“你们为什么整天在这里闲站呢？”耶稣呼召你们说，“你们进去葡萄园作工吧。”无论谁若领受了圣灵，就必表现出来；因为他的全部能力将用来从事最积极的服务。凡本着信心真正接受基督的人，必为主作工。他们觉得自己负有救灵的责任。上帝现今呼召每一位认识真理，受命保管神圣真理的人，起来把天国的亮光传给别人。（《评论与通讯》1893年12月6日）{ChS 80.11}"},{"t":7,"p":24,"c":"醒起吧，弟兄们，为了你们自己灵魂的缘故，醒起吧！若没有基督的恩典，你们必一事无成。应当趁着你们还能作工之时赶快作工！（《南方守望者》1906年7月17日）{ChS 80.12}"},{"t":7,"p":25,"c":"如果我们能张开眼睛，见到犯罪堕落的使者，现刻正在那些自觉安逸稳妥的人们身上工作，我们就不会自认十分安全了。恶使者时刻埋伏窥视我们。（《证言》卷一302页）{ChS 81.1}"},{"t":7,"p":26,"c":"上帝呼召大家，不论是传道人或平信徒，都要警醒起来。整个的天庭都在激动之中，这世界的历史已到很快结束之时了。我们是处于末日危险之中，前面的危险更大，但我们却都还不觉悟。上帝教会中缺乏积极和恳切的精神，实在是一件可怕的情形。这种死气沉沉的麻木不仁，是从撒但来的。（《证言》卷一260页）{ChS 81.2}"},{"t":7,"p":27,"c":"我要说什么来激醒上帝的余民呢？我蒙指示见到当前的可怕情景。撒但及其使者正在倾其全力来牵制上帝的子民。他知道如果他们再睡片时，他们就一定要属于他，因为他们的灭亡就要注定了。（《证言》卷一263页）{ChS 81.3}"},{"t":7,"p":28,"c":"在此人类宽容时期的最后时刻，当每一个生灵的命运将要永远决定的时候，天地的主宰要祂的教会空前地奋起行动。主耶稣以那些因明白宝贵的真理而在基督里得到自由的人为祂的选民。他们比全地之上的任何民族都更为有福；所以祂要他们宣扬那召他们“出黑暗入奇妙光明者的美德。”祂所丰丰富富地赐给我们的恩典，我们必须传给别人。救恩的好消息必须传到各国、各族、各方、各民。（《先知与君王》第716，717页）{ChS 81.4}"},{"t":7,"p":29,"c":"我们中间从事普通属世事业之外工作的人不及百分之一。我们连一半儿也没有认识到基督代死之人的价值。（《证言》卷八第148页）{ChS 81.5}"},{"t":7,"p":30,"c":"基督徒如果明白了这个责任，则今天只有一个人在传福音的异教之地，就会涌现出成千的人。那些不能亲自去参加的人，也会以他们的财富，同情和祈祷来支持这项工作。而在基督教的国家里，也会掀起更加热情的救灵工作。（《拾级就主》第81页）{ChS 81.6}"},{"t":7,"p":31,"c":"成千上万的人享有大光和宝贵的机会，却不用自己的影响或金钱去开导别人。他们甚至不肯负责保守自己的心在上帝的爱中，而不致成为教会的负担。这样的人在天国里也将成为负担和障碍。为了基督、为了真理、为了他们自己，这等人应当醒起，为永恒而殷勤作工。（《评论与通讯》1887年3月1日）{ChS 82.1}"},{"t":7,"p":32,"c":"基督的教会很可以比作一支军队，每一士兵的生活都是劳苦，艰难而危险的。处处皆有机警的仇敌，为黑暗权势的大君所率领。他永不睡觉也从不离弃他的岗位。何时基督徒稍不谨防，这大有权势的仇敌就会突然发动猛攻。教会的信徒若不机敏警醒，就会被他的诡计所胜。{ChS 82.2}"},{"t":7,"p":33,"c":"倘若一支军队半数的士兵当奉命值勤时都在懈怠或睡觉；结果必致败北，被俘，或阵亡。若有幸而逃脱敌手的，试问他们是否被视为配得奖赏呢？不；他们必迅速地被判处死刑。基督的教会若疏忽不忠，就牵连着更重大的后果。一支沉睡着的基督徒军兵──有什么比这更可怕啊！对于这在黑暗之君控制之下的世界，他们怎能抗拒制胜呢？那些在决战之日冷漠退后，对于斗争的终局表示漠不关心及不负责任的人们，倒不如马上改行或退伍。（《证言》卷五第394页）{ChS 82.3}"},{"t":4,"p":33,"c":"必须行动"},{"t":7,"p":34,"c":"我蒙指示，上帝的子民等着发生一场大改变，要得一种激动的能力。但他们是要失望的，因为他们是错了。他们必须采取行动，必须亲自去作工，恳求上帝使他们有一种真确的自知之明。我们眼前所经历的各种情景，都是十分重大的，应使我们激动起来，促使真理深入一切愿听之人心中。这世界的庄稼快要熟透了。（《证言》卷一261页）{ChS 82.4}"},{"t":7,"p":35,"c":"宇宙间的万物莫不在呼召凡明白真理的人，要毫无保留地献上自己，去传扬从第三位天使的信息中所得知的真理。凡我们所见所闻，都在催促我们去尽本分。撒但的势力是这样地活跃，使凡作基督徒的人不得不谨守自己的岗位。（《证言》卷九25，26页）{ChS 83.1}"},{"t":7,"p":36,"c":"基督快来的信息应当传给地上万国。需要以警醒不倦的努力来战胜仇敌的势力。我们的本分不是静坐着、搓手和哭泣，而是要兴起为今生和永恒而工作。（《南方守望者》1902年5月29日）"},{"t":7,"p":37,"c":"“要有所作为，立刻就做，尽力而为；"},{"t":7,"p":38,"c":"如果静止太久，天使的翅膀都会下垂；"},{"t":7,"p":39,"c":"上帝自己若无所作为，也就不再值得称颂。”（《证言》卷五第308页）{ChS 83.2}"},{"t":7,"p":40,"c":"谁也不要以为自己有自由抱着手什么都不干。有什么人能在懒惰和不活动中得救乃是完全不可能的事。要想想基督在地上服务期间成就了什么。祂的努力多么恳切，多么不知疲倦！祂不容任何事使祂转离既定的工作。我们在跟着祂的脚踪行吗？（《文字布道士》第38页）{ChS 83.3}"},{"t":7,"p":41,"c":"在救灵的工作中，神能要与人力合作。上帝已经尽了祂的本分，现在需要基督徒行动起来。这是上帝的要求。祂希望祂的子民负起责任把真理之光传给列国。有谁愿意与主耶稣基督合作同工呢？（《评论与通讯》1887年3月1日）{ChS 83.4}"},{"t":7,"p":42,"c":"教会必须是作工的教会，才能成为有活力的教会。教会不应满足于单单固守阵地抵御异端与罪恶的势力，满足于拖拖拉拉的前进，而当负起基督的轭，与领袖保持同步，并沿途招募新兵。（《评论与通讯》1891年8月4日）{ChS 83.5}"},{"t":7,"p":43,"c":"我们只有一点点的时间可以参战了；然后基督要来，这叛乱的一幕就结束了。我们的最后努力，就是与基督同工，推进祂的国度。有些人曾在战场的前线殊死抵御罪恶的进攻，结果倒在了岗位之上；其他的人则伤心地注视一下倒下的英雄们，却没有时间停止工作。他们必须补充进去，从那死亡僵硬的手中接过旌旗，再接再厉维护真理和基督的尊荣。现今必须以空前的力量来抵抗罪恶，抵抗黑暗的权势。时日的短促，迫使信奉现代真理的人采取坚决而有力的行动。他们应当言传身教宣扬真理。（《评论与通讯》1881年10月25日）{ChS 84.1}"},{"t":7,"p":44,"c":"主现在呼召各处的安息日复临信徒，将自身献奉与祂，并且克尽自己的力量，按照自己的境遇来扶助祂的工作。（《证言》卷九132页）{ChS 84.2}"},{"t":7,"p":45,"c":"懒惰与宗教是不相容的。我们基督徒生活和经验非常贫乏，是因为我们没有积极参与上帝的圣工。你身体的肌肉若不予以运用，就会软弱无力。我们的灵性也是这样。你若要强壮，就得运用你的机能。（《评论与通讯》1888年3月13日）{ChS 84.3}"},{"t":7,"p":46,"c":"我们应当作勤劳的工人；懒惰的人乃是可怜虫！在基督舍命成就的大工中，我们有什么理由原谅自己的懒惰呢？属灵的机能若不运用，就停止存在。撒但的计划就是摧毁这些机能。全天庭都在积极预备一班人迎接基督的复临。我们是“与上帝同工的人。”万物的结局近了。现在正是作工的机会。（《评论与通讯》1893年1月24日）{ChS 84.4}"},{"t":7,"p":47,"c":"现在所需要的正是诚心工作的传道士。间歇性的努力是没有什么用处的。我们必须吸引人的注意。我们必须非常认真地工作。（《证言》卷九第45页）{ChS 85.1}"},{"t":7,"p":48,"c":"我们中间有一些人，如果他们肯用时间思想，就必看出自己无所事事的景况乃是犯了忽视上帝所赐之才干的罪。（《证言》卷六第425页）{ChS 85.2}"},{"t":7,"p":49,"c":"我们在世界处于什么位置呢？我们现今正处在等候的时期中。但这段时期是不应耗在抽象的献身上。等候、警醒和积极工作，应结合在一起。我们的生活不应整天匆促忙乱，计划世界的事，忽略了上帝所要求的个人虔诚及服务。我们虽然应该在所经营的事务上殷勤不可懒惰，但也应心里火热，常常服事主（罗12:11）。心灵的灯应予剔亮，在我们的灯和器皿中必须有恩典的油。应千方百计避免属灵的衰弱，免得主的日子像贼一样地忽然临到我们。（《证言》卷五第276页）{ChS 85.3}"},{"t":7,"p":50,"c":"我们正生活在一个不可有属灵怠惰的时代。每个人都应充有天上生命的电流。（《证言》卷八第169页）{ChS 85.4}"},{"t":7,"p":51,"c":"你们当尽一切所能地在今生力行各种善事。（《证言》卷五第488页）{ChS 85.6}"},{"t":7,"p":52,"c":"耶稣希望所有自称信奉祂名的人都变成热心的工人。每一位信徒都必须在那磐石基督耶稣上建造。一场风暴正在兴起，将会彻底摇晃和实验每一个人的属灵根基。所以要避开沙层，搜寻磐石。要深挖；打稳你的根基。要建造，为永恒而建造！用泪水、衷心的祈祷建造。但愿你们每一个人今后都藉着好行为美化你们的人生。在这些末后的日子里，最需要迦勒那样的人。（《证言》卷五第129，130页）{ChS 85.6}"},{"t":4,"p":52,"c":"上帝的量度"},{"t":7,"p":53,"c":"衡量品格的工作正在进行。上帝的天使正在评估你的道德价值，鉴定你的需要，并将你的案情上呈上帝。（《评论与通讯》1889年4月2日）{ChS 85.7}"},{"t":7,"p":54,"c":"我们所作的，如果低于我们力所能及的，就得自己负责。上帝准确地衡量每个人服务的能力。人的才能不论已用未用，主都把它算在里面。上帝要我们为藉着善用才干而能取得的成就负责。我们将按照我们所应做却因没有运用自己的才能荣耀上帝，以致没有做的事而受审判。即使我们没有失去自己的生命，我们也必永远感受才能未经使用的后果。我们所能获得却没有获得的知识和才能，将会永远失去。（《基督比喻实训》第363页）{ChS 86.1}"},{"t":4,"p":54,"c":"本来可以完成的"},{"t":7,"p":55,"c":"如果基督的军兵个个尽到自己的责任，如果锡安城上的守望者个个吹出了一定的号声。那么世人就必早已听见这警告了。但是这工作已经落后了多年。当人睡着的时候，撒但就偷袭我们了。（《证言》卷九29页）{ChS 86.2}"},{"t":7,"p":56,"c":"惟愿我们即刻从事上帝所派给我们的工作，传扬那唤醒世人男女觉悟自身危险的信息。如果每一位安息日复临信徒都作了他所应做的工，那么，信徒的人数将远较现在为多了。在美国的各城市中，也会有那些曾蒙引领注意这信息，要顺从上帝律法的人。（《证言》卷九25页）{ChS 86.3}"},{"t":7,"p":57,"c":"上帝的子民若在将怜悯的信息传与世人的事上，遵行了祂的旨意，则基督早就来到世上，圣徒们也必早被迎接进入上帝的城了。（《证言》卷六第450页）{ChS 86.4}"},{"t":4,"p":57,"c":"天庭的记录"},{"t":7,"p":58,"c":"世界需要布道士，需要献身的家乡布道士。人若没有布道的精神，就不能在天国的册子上登记为基督徒。（《评论与通讯》1892年8月23日）{ChS 86.5}"},{"t":7,"p":59,"c":"如果信徒们不个别地亲自参加这种工作，那就显明自己与上帝没有活泼的联络。他们的名字要被列为懒惰的仆人。（《证言》卷五462，463页）{ChS 87.1}"},{"t":7,"p":60,"c":"在每一项宗教运动中，总有一些人虽然不能不承认这运动是出于上帝的，但他们依然袖手旁观，不肯协助。这样的人不妨想一想那保留在天上的记录──在那一部记录册中决不会有一点遗漏或一点错误，而且他们将来都要根据这记录受审判。我们每一次忽略为上帝作工的事都记在其中。里面也永远记载我们每一件信心与爱心的行为。（《先知与君王》第639页）{ChS 87.2}"},{"t":7,"p":61,"c":"1879年10月23日清晨二时左右，主的灵降在我的身上，使我看见即将临到的审判的情景。……千千万万的人聚集在大宝座之前，在宝座之上坐着面貌庄严的一位。在祂面前有几册案卷，每册封面上写有金字，仿佛烧着的火焰，标明是“天庭总账簿”。那时其中有一册记录着凡自称相信真理之人名字的案卷展开了。我立即不再看见宝座前数不过来的千万群众，而只看见那些自称为真理和光明之子的人。……{ChS 87.3}"},{"t":7,"p":62,"c":"另一册案卷展开了，其中所载的，都是那些自称信仰真理之人的罪恶。在自私的总标题之下，列出了其他各栏罪恶。……有一等人被登记为白占地土者。当审判者锐利的目光看到这些人时，他们忽略责任之罪便清楚地显现出来。他们用苍白颤抖的嘴唇承认自己曾不忠于所受的圣托。他们得到过警告和特权，但他们却没有留意，也没有予以善用。他们此时能够看出自己错误地理解了上帝的慈悲。他们的确没有卑鄙下贱的败坏之徒要认的那种罪；但他们却象那无花果树一样受了咒诅，因为他们没有结出果子，没有善用授托给他们的才干。这一等人以自我为至上，只为自私的利益劳碌。他们在上帝面前不是富足的，没有响应祂对他们的要求。他们虽自称为基督的仆人，却没有领过人归主。上帝的圣工若是依靠他们的努力，就一定会衰微；因为他们不但扣留了上帝借给他们的钱财，也把自己扣留下来。……他们曾让别人在主的葡萄园中作工，负最重的责任，同时自己却自私地侍奉个人今生暂时的财利。{ChS 87.4}"},{"t":7,"p":63,"c":"审判者说：“一切人等都要因其信心称义，按其行为受审。”那时，他们的疏忽都栩栩如生地出现，并要看出上帝的安排是何等的智慧，给每一个人都有一份工作，去促进圣工和拯救同胞。每一个人都要在自己的家庭和邻居中，藉着向穷人施慈爱，向痛苦的人表同情，参加布道工作，及用自己的钱财资助上帝的教会，表现出活泼的信仰来。然而因他们所未作的工作，上帝的咒诅就要临到他们，象临到古时的米罗斯人一样。因为他们只爱那能在今生获得极大利益的事，却在那账簿中他们名下应作善事的一栏留下了可悲的空白。（《证言》卷四384-386页）{ChS 88.1}"},{"t":4,"p":63,"c":"我们的责任比列祖大"},{"t":7,"p":64,"c":"主赐给我们的亮光，比以前赐给我们列祖的更大。我们若是作同样的服务，行同样的工作，象前辈列祖所行的一样，我们就不能蒙上帝的悦纳和看重。我们若要蒙主的悦纳及赐福，象他们所得的一样，我们就当效法他们的精忠及热诚，──善用我们的亮光，象他们善用他们的亮光一样，──并照着他们若生在今日所要行的去行。我们应当行在主所赐给我们的亮光之中，否则那亮光就要变成黑暗了。（《证言》卷一262页）{ChS 88.2}"},{"t":4,"p":64,"c":"对懒惰教会的呼吁"},{"t":7,"p":65,"c":"应有千百人作工的地方，现在只有一人，这真令人莫明其妙。天上的宇宙，看见一般自命为上帝儿女的人如此冷漠无情，不胜惊奇。在真理中有一种活泼的力量。（《证言》卷九第42页）{ChS 88.3}"},{"t":7,"p":66,"c":"我们决不会在安逸和懒惰中得救。一个真正悔改的人不可能同时还在度着无所事事的人生。我们不可能飘到天国里去。懒惰的人决不能来到那里。我们如果不努力争取进入天国，不热切追求明白天国律法的内容，就不配进天国。凡在地上不肯与上帝合作的人，在天上也必不肯与祂合作。把他们带到天国是不妥当的。（《基督比喻实训》第280页）{ChS 89.1}"},{"t":7,"p":67,"c":"全天庭正以深切的兴趣关注着教会，看看其中的每一位信徒是否行动起来，光照处在黑暗中的人。（《评论与通讯》1894年2月27日）{ChS 89.2}"},{"t":7,"p":68,"c":"你应当严肃地思考你是在与伟大的上帝打交道，你应该永远记得，上帝不是小孩子，是轻慢不得的。你不能随便加入祂的工作，而后又任意离开。（《证言》卷二第221页）{ChS 89.3}"},{"t":7,"p":69,"c":"天国的生灵一直在等待与人间的代表合作，但我们没有意识到他们的同在。（《证言》卷六第297页）{ChS 89.4}"},{"t":7,"p":70,"c":"天上的使者久已等待着与人间的代表──就是教会的肢体──在所要成就的大工上合作。他们正在等待着你。（《证言》卷九46，47页）{ChS 89.5}"},{"t":7,"p":71,"c":"许许多多的人在临近上帝大日之时无所事事，规避责任，结果成了宗教上的侏儒。就上帝的工作而言，他们人生的历史留下了不幸的空白。他们是上帝园中的树，却白占了地土，他们不结果子的树枝，遮住了结果子的树所应占据的土地。（《评论与通讯》1888年5月22日）{ChS 89.6}"},{"t":7,"p":72,"c":"那些很少为基督作工或无所事事的人是很危险的。上帝的恩典必不长久居住于那拥有伟大特权和机会却仍保持沉默之人的心灵中。（《评论与通讯》1899年8月22日）{ChS 89.7}"},{"t":7,"p":73,"c":"现在没有时间睡觉了──没有时间可以沉溺于无谓的悔恨。人若胆敢在此时昏睡，就必失去宝贵的行善机会。主赐给我们有福的特权，让我们参与这伟大的收获工作。每一个生灵的得救，都给我们敬爱救赎主耶稣的冠冕上增加一颗星星。这场战争只要再推进片刻，就能得到新的胜利，并为永恒获取新的战利品。在这重要关头，有谁急于要卸下盔甲呢？（《评论与通讯》1881年10月25日）{ChS 90.1}"},{"t":7,"p":74,"c":"天上的使者正在忙他们的工作；但我们在做什么呢？弟兄姊妹们，上帝要你们爱惜光阴。要亲近上帝。要激发蕴藏在你们里面的才干。但愿那些有机会熟悉我们信仰缘由的人，让这种知识发挥作用吧。（《教会史略》第288页）{ChS 90.2}"},{"t":7,"p":75,"c":"你们既背诵主祷文“愿祢的国降临，愿祢的旨意行在地上如同行在天上，”又怎能安逸地坐在家中，不帮忙把真理的火炬传给别人呢？你们不帮助别人，又怎能向上帝伸手，求祂赐福给你们自己和你们的家庭呢？（《教会史略》第288页）{ChS 90.3}"},{"t":7,"p":76,"c":"我们中间有一些人，如果他们肯用时间思想，就必看出自己无所事事的景况乃是犯了忽视上帝所赐之才干的罪。弟兄姐妹们啊，你们的救赎主和全体圣天使都在为你们的心硬担忧。基督已经舍命救人，而你们这班明了祂大爱的人，却在将祂恩典的福惠分赐予那些祂曾为其舍命之人的工作上，如此地不肯努力。这种冷淡疏忽职守的态度，令天使也感到惊愕不止。你们在审判中必须与你们已经忽视之人见面。在那大日，你们必要自己定罪，自己服刑。但愿主引领你们即日回头，愿祂饶恕祂百姓的罪，就是疏忽那要他们在祂葡萄园作工的罪。（《证言》卷六425，425页）{ChS 90.4}"},{"t":7,"p":77,"c":"我们要向懒惰的信徒说什么，才能使之看明有掘出他的银子来放给兑换银钱之人的必要呢？须知在天国里，是找不到闲散怠惰之人的。唉，但愿上帝将这事的全部重要性陈明在昏睡的会众面前！哦，但愿锡安愿意兴起，穿上她华美的衣服！但愿她愿意发光！（《证言》卷六434页）{ChS 90.5}"},{"t":7,"p":78,"c":"要为不明白真理的人作工，就象你们在黑暗中时他人为你们作工一样。现在没有时间昏睡，没有时间怠惰闲懒了。主已给各人一份工作。让我们前进吧，不要退后！我们每天需要重新悔改，需要耶稣的爱在我们心中搏动，使我们能成为拯救许多生灵的工具。（《评论与通讯》1880年6月10日）{ChS 91.1}"},{"t":7,"p":79,"c":"主耶稣要求每一个自称为上帝儿女的人，不但离开诸般的不义，也在爱心、克己和谦卑的行为上丰富有余。主曾提到一个有关思想和行动之作用的定律，应作为我们工作上的警戒。祂说：“凡没有的，连他自以为有的，也要夺去”。人若不善用自己的机会，不发挥上帝所赐的恩典，就会越来越对此不感兴趣，终至于沉沉昏睡，失去了先前所拥有的才干。他们没有为将来的需要早作准备，领受丰富的经验，增加属灵之事的知识，以便在试炼及试探临身之际，能够站立得住。当逼迫或试探出现之时，这等人就失去了胆量与信心。他们的根基被冲走，因为他们没有预见加固基础的必要性，没有让自己的心灵稳扎在万古磐石之上。（《评论与通讯》1894年3月27日）{ChS 91.2}"},{"t":7,"p":80,"c":"在最后的大日，看到我们所熟悉的人与我们永远分开，看见我们的家人，也许是我们的儿女没有得救，看见那些曾来过我们家与我们一同进餐的人也列在灭亡的人中──这将是多么可怕啊！那时我们将会自问，“是不是因为我的不忍耐，我的非基督化性情，我的缺乏自制，使他们对基督教反感呢？” {ChS 91.3}"},{"t":7,"p":81,"c":"世人必须得到有关基督快来的警告。我们只有一点点的时间作工了。本可用来先求上帝的国和祂的义、并将亮光传授给别人的岁月，已经一去不复返了。上帝现在呼吁祂的子民，就是那些拥有大光、在真理中被建立，曾有人在他们身上下过许多苦功的人，以空前的努力为自己和别人作工。要利用一切禀赋和能力，发挥受托的一切才干，运用上帝所赐的一切亮光，为别人行善。不要设法做说教的人，而要做服务上帝的传道人。（《南方守望者》1905年6月20日）{ChS 92.1}"},{"t":4,"p":81,"c":"有说服力的事例"},{"t":7,"p":82,"c":"上帝的爱为世人的缘故已经激动到不可测度的深处。众天使看到那些领受这么大爱的人只表现极肤浅的感激，不禁大为惊奇。天庭看到信徒对他人的灵性问题那么疏忽，不胜愤慨之至。我们愿意知道主基督对于这事有什么看法么？如果作父母的听见他们的孩子在冰天雪地里迷了路，而那些可以拯救他的人竟置之不顾，任他死亡，你想他们将有何感想？他们岂不要非常悲伤而极为愤慨么？他们岂不要用像他们的眼泪那么热，像他们的爱那么强的忿怒来痛斥那些见死不救的杀人犯么？每一个人的痛苦就是上帝儿女的痛苦。那些对他们行将灭亡的同胞不伸援助之手的人，必要惹起上帝的义怒。（《历代愿望》第825页）{ChS 92.2}"},{"t":7,"p":83,"c":"我曾读过关于有一个人在寒冬大雪时旅行的故事。他因受冻而麻木了，几乎在不知不觉中丧失了生命力。在将冻死而想要放弃挣扎求生之念时，他听到一个同路的旅客，也是冻得快死而发出的呻吟声。他动了慈心去救那人。他摩擦那位不幸者冰封的四肢，经过相当的努力才把那人扶起来。但是那人自己还是不能站住，因此他就用同情的两臂托住他，并扶他走过那一段路程──就是他先前以为自己决不能独自走过的雪堆。及至他把那同路的旅客带到了安全地方之后，忽然深入地明白了这个真理：他在救自己的邻舍时也救了自己。他切心尽力去救别人，结果自己快要冻凝的血脉便大为流动，而身体的四肢就发热了。必须不断用这些教训敦促青年信徒，不但用训诲，也当用榜样，使他们在基督徒的经验上也可得到同样的效果。（《证言》卷四第319，320页）{ChS 92.3}"},{"t":7,"p":84,"c":"你们不可因为已认识真理，就闭关自守，自满自足。是谁把真理传给你们的呢？是谁把上帝圣言之光向们显示的呢？上帝把祂的光赐给你们，不是要放在斗底下。我曾读过一个探险队奉派遣去搜寻约翰.富兰克林爵士的故事。那些勇士离开家乡，到北海一带，经受种种艰难、饥饿、严寒困苦。这一切到底是为了什么？──单为要得到发现一些探险家尸体的荣誉呢，或是尽可能去救一些若非他们及时赶到救助就必惨死的队员呢？他们只要能救一个人的性命，所受的辛苦也算是值得的。他们牺牲自己所有的安乐及幸福，完成了这场壮举。{ChS 93.1}"},{"t":7,"p":85,"c":"想起了这件事，再想一想我们为周围宝贵生灵的得救而愿意作出的牺牲，真是多么渺小啊！我们并未被迫离家背井，远涉艰苦的长途，去救一个即将灭亡的人。在我们的门口，我们的周围四处，就有生灵急待拯救。男女世人快要灭亡。他们没有指望也没有上帝。难道我们漠不关心，虽然嘴里不说，却在行动上说：“我岂是看守我弟兄的么？”那些牺牲自己去救援别人的人，被世人誉为英雄和烈士。我们既拥有永生的前途，岂不更当答应上帝的要求，为拯救人的灵魂而作出小小的牺牲吗？（《评论与通讯》1888年8月14日）{ChS 93.2}"},{"t":7,"p":86,"c":"新英格兰的一座城里正在挖一口井。工程快要结束时，一位工人还在井底，井边的土忽然坍下，把他埋住。立时有人呼喊求救。有工人，农民，商人和律师气喘吁吁地赶来施救。这些乐意帮助的人带来绳子梯子锹铲等，喊着说：“救人呀，救人呀!” {ChS 94.1}"},{"t":7,"p":87,"c":"他们拼命救援，汗流满面，手臂发抖。最后插进去一条管子，通过管口喊叫底下的人如果活着就回答。下面的人回答说：“我还活着，但你们要快些，因为这里很可怕。”他们就欢呼起来，重新奋力，最后挖到井底下，把人救了上来。他们的欢呼声直达云霄。人们在城里的大街小巷彼此相告：“他得救了!” {ChS 94.2}"},{"t":7,"p":88,"c":"只是为了救一个人，就如此热心，如此牵挂，这是不是太过分了呢？绝对没有！然而暂时生命的丧失和一个灵魂的丧失又怎么能相比呢？为了一条性命的危难，尚且引发人如此的热心，自称了解离开基督之人危险的人，难道不应为一个灵魂的丧失而激起更深的牵挂吗？为了埋在井里的一个人，尚有那样的热心，上帝的仆人在救灵工作中难道不应显出更大的热心吗？（《传道良助》第31，32页）{ChS 94.3}"},{"t":4,"p":88,"c":"口头承认与行动表现"},{"t":7,"p":89,"c":"每一个进入心中的重要真理，都必须在生活中实行出来。人接受基督之爱的程度，是与他热心将基督之爱的能力传给别人的程度成正比的；人传扬基督之爱的行动，会加深加强这种爱对于他自己心灵的价值。（《评论与通讯》1889年2月19日）{ChS 94.4}"},{"t":7,"p":90,"c":"我们的信心应当富有善行；因为没有行为的信心是死的。（《证言》卷四145页）{ChS 94.5}"},{"t":7,"p":91,"c":"凡把福音信息接到心中的人，一定渴望把这信息传出去。那从天上来的对于基督的爱必须表达出来。（《基督比喻实训》第125页）{ChS 95.1}"},{"t":7,"p":92,"c":"我们颂赞上帝，应当藉着实际的服务，尽一切力量增进祂圣名的荣耀。（《基督比喻实训》第300页）{ChS 95.2}"},{"t":7,"p":93,"c":"我们现在所应有的信仰，不仅是承认或相信第三位天使信息的理论。我们必须有基督恩惠的油可以把灯点燃，使生命的光照耀出去，将路指明给在黑暗中的人。（《证言》卷九155页）{ChS 95.3}"},{"t":7,"p":94,"c":"你们属灵的力量和福气必与你们爱心的劳苦和所行的善事成正比。（《证言》卷三第526页）{ChS 95.4}"},{"t":7,"p":95,"c":"凡有真理之光的人，如实行真理,就能为基督作更多的事。（《证言》卷九第40页）{ChS 95.5}"},{"t":7,"p":96,"c":"我蒙指示看到，我们这班人是有缺欠的。我们的工作与我们的信仰不相称。我们的信仰证明，我们正生活在传扬曾交给人类的最严肃最重要的信息之下。可是虽完全看到这个事实，但我们的努力、热心、自我牺牲的精神，却比不上这工作的性质。我们应当从死亡中觉醒，基督要赐我们生命。（《证言》卷二第114页）{ChS 95.6}"},{"t":7,"p":97,"c":"你们当照着你们所信仰的出去宣扬真理，使你们作工的对象看出真理对于你们确为一种活泼的现实。（《证言》卷九第42页） {ChS 95.7}"},{"t":7,"p":98,"c":"一种与基督相似的生活，乃是最有力的确据，足以令人信服基督教。（《证言》卷九第21页）{ChS 95.8}"},{"t":7,"p":99,"c":"许多自称信奉基督圣名的人，并没有从内心为祂服务。他们只有敬虔的外貌而无其实。他们的这种行为反而加重了他们的罪，因为在毁灭生灵的工作中，他们成了撒但更诡诈更得手的工具。（《评论与通讯》1888年3月27日）{ChS 95.9}"},{"t":7,"p":100,"c":"那些儆醒等侯主来的人，必要顺从真理，使自己的心灵得以纯洁。他们必要把慎密的戒备和热诚的工作配合起来。因为他们知道主已经在门前了，所以他们的热心就激发他们与众天使合作，来从事救灵的工作。这等人就是忠心有见识的仆人，管理主人的家，“按时分粮给他们”（路12:42）。他们在宣扬那特别适合现时代的真理。以诺、挪亚、亚伯拉罕和摩西等人怎样宣布当时代的真理。照样，现今基督的仆人，也必为他们的世代发出特别的警告。（《历代愿望》第634页）{ChS 96.1}"},{"t":7,"p":101,"c":"我们在上帝面前的地位，不在乎领受多少光，而在乎如何实行我们已有的光。如此看来，不认识上帝的人，若根据自己分辩是非的程度选择正道而行，他们的景况，反胜过那些充分明白真理，自称事奉上帝，却言行相反，不顾真光的人。（《历代愿望》第239页）{ChS 96.2}"},{"t":7,"p":102,"c":"每一个基督徒都有权利不仅等候，而且催促主耶稣基督的来临。如果所有承认祂名的人都结出果子来荣耀祂，则福音的种子就要何等迅速地撒遍全世界啊！那最后的大庄稼必能迅速地成熟，基督必要来收集宝贵的谷粒了。（《基督比喻实训》第69页）{ChS 96.3}"},{"t":7,"p":103,"c":"基督徒应当觉醒，负起所忽略的责任；因为他们自己灵魂的得救。在于他们个人的努力。（《评论与通讯》1881年8月23日）{ChS 96.4}"},{"t":7,"p":104,"c":"真实的敬拜，在于和基督同工。祷告、劝勉和讲论都是廉价的果实，往往是捆扎上去的；但是在各种善行上，在照顾穷人、孤儿、寡妇上所表现的果子，却是真正的果子，是自然地生长于一棵好树上的。（《评论与通讯》1881年8月16日）{ChS 96.5}"},{"t":7,"p":105,"c":"教会的每一个成员都要负起所指派的工作，既领受亮光，又发射亮光。在主的葡萄园中作懒汉是不可原谅的。（《评论与通讯》1889年2月19日）{ChS 96.6}"},{"t":7,"p":106,"c":"基督要我们结的果子，就是秉公行义，广行善事，说话仁慈，并向穷苦、困乏、遭难的人表现体恤。（《评论与通讯》1881年8月16日）{ChS 97.1}"},{"t":7,"p":107,"c":"在雅各井旁与耶稣谈话的撒玛利亚妇人，一找到了救主马上就带别人到祂面前来。可见她传道的工作，比耶稣自己的门徒更有成效。门徒看不出撒玛利亚是有什么希望的传道区。他们只想到将来所要作的大事，却没有看见眼前就有可以收割的庄稼。但现在藉着他们所轻视的妇人，合城的人都得听闻救主的教训。这妇人把真光立刻传给了她的同胞。撒玛利亚妇人的经验说明实践对基督之信心的作用。（《服务真诠》第102页）{ChS 97.2}"},{"t":7,"p":108,"c":"安息日复临信徒正在进步，人数倍增，建立了各区会，在地上黑暗之处展开了真理的旌旗。但工作的速度远远没有达到上帝的要求。因为教会的信徒个人并没有觉醒，作出应有的认真努力；各部门的工作因缺乏热心敬虔、献身、谦卑、敬畏上帝的工人而受损。基督十字架的精兵在哪里呢？但愿敬畏上帝、诚实单纯、坚心仰望上帝荣耀的人，预备自己与异端作战。在这属灵斗争的时辰，有太多的人心灰意懒，胆怯懦弱。巴不得他们能软弱变为刚强，奋勇作战，使敌军仓惶逃窜！（《教会史略》第290页）{ChS 97.3}"},{"t":7,"p":109,"c":"人若不肯使用上帝所赐给他们的能力，这些能力就必衰残而消失。这是一个广泛的定理。照样，人若不实践真理，若不传授真理，真理就必失去赐生命的力量和医治的功能。（《使徒行述》第206页）{ChS 97.4}"},{"t":7,"p":110,"c":"那能给你的虔诚增加筋骨的，莫如推进而不是限制你自称热爱的圣工。（《证言》卷四第235页）{ChS 98.1}"},{"t":7,"p":111,"c":"人如果想依靠被动地领受来自恩典的福分，以保持基督徒的生命，不去为基督作工，他无异于打算过不劳而食的生活。无论在灵界还是自然界，这样做的结果都是堕落和畋坏。（《拾级就主》第80页）{ChS 98.2}"},{"t":4,"p":111,"c":"伴随布道活动的危险"},{"t":7,"p":112,"c":"我们不要忘记，随着活动的增加，随着我们在必须完成之工作上的成就，我们会有依靠人的计划和方法的危险，会有减少祷告、缺少信心的倾向。我们也有对上帝丧失信赖之心的危险；唯有祂能使我们的工作取得成功。但尽管存在这种倾向，我们不要以为人可以少做一些。他非但不能少做，反而应当领受上天的恩赐圣灵，做更多的工作。（《评论与通讯》1893年7月4日）{ChS 98.3}"},{"t":7,"p":113,"c":"有时教会被上帝的能力所激励，结果会开展了积极的活动；因为圣灵赐生命的能力感动信徒出去引人归向基督。可是在进行这种活动的时候，最诚恳的工人只有藉着恒心恳切的祷告而倚赖上帝，才有安全。他们需要迫切地祈求，以便靠着基督的恩典，避免为自己的工作而骄傲，或以自己的活动为救星。他们必须时刻仰望耶稣，从而明白作工是靠祂的能力，因此要将一切荣耀归于上帝。我们将奉命以最坚决的努力推进上帝的圣工，把向我们的天父祈求作为自己的最大需要。我们必须有密室祷告，家庭祷告和教会祷告。（《评论与通讯》1893年7月4日）{ChS 98.4}"},{"t":7,"p":114,"c":"在拉比们看来，不停的忙碌乃是宗教的要旨。他们依靠某种外表的仪式来表显自己高度的虔诚。这样，他们的心灵就与上帝隔离，而走上骄傲自负的道路。今日这同样的危险依然存在。由于活动的范围扩大，人们在从事任何上帝的工作上获得成功，就有依靠人为的计划和方法的危险，和少作祷告、少有信心的倾向。我们也有像门徒一样的危险，就是忘记自己必须依靠上帝，而想把自己的活动作为救世的主力。我们必须时时仰望耶稣，认明那成就事工的乃是祂的能力。我们虽然要为拯救迷失的人热心工作，但我们也必须抽出时间来默想、祈祷、并研究上帝的话。惟有那经过多次祈祷而成就，并赖基督的功劳而成圣的工作，才能最后显明其所发生善良的效力。（《历代愿望》第362页）{ChS 98.5}"},{"t":4,"p":114,"c":"鼓励初参加基督徒服务的人"},{"t":7,"p":115,"c":"那些最成功的辛劳的人，就是在小事上甘心乐意为上帝服务的人。每一个人都要用他的生命之线交织他锦绣的人生，以便完成那个图样。（《证言》卷六第115页）{ChS 99.1}"},{"t":7,"p":116,"c":"我们须把虔诚献身的行为当作日常的本分，并且时时增进自己有用之处，因为我们以永恒的观点看待我们的工作。（《证言》卷九第150页）{ChS 99.2}"},{"t":7,"p":117,"c":"上帝的大计划是人人都有份的。凡不需要的才能，就不会赐与。（《证言》卷九37页）{ChS 99.3}"},{"t":7,"p":118,"c":"在天国的永恒计划中，人人都有自己的岗位。每一个人都应在救灵的工作上与基督合作。在地上所指定给我们为上帝作工的地方，乃是我们预备进入天上住宅最可靠的地方。（《基督比喻实训》第326，327页）{ChS 99.4}"},{"t":7,"p":119,"c":"主的眼目注意祂的每一位子民；祂对于每一个人都有祂的计划。（《证言》卷六12页）{ChS 99.5}"},{"t":7,"p":120,"c":"在这项工作上大家都能有所作为。他们若不恳切无私地为拯救生灵而工作，在上帝面前就不能算为无罪。（《证言》卷五第395页）{ChS 100.1}"},{"t":7,"p":121,"c":"你们的工作除你们以外，无人能作，若掩蔽自己的光，就必有人因你们的疏忽而被撇在黑暗之中。（《证言》卷五464页）{ChS 100.2}"},{"t":7,"p":122,"c":"凡谦卑顺服地响应上帝呼召的工人，一定会得到上帝的帮助。接受如此重大神圣的职责，本身就能提高人的品格，唤醒和启动人最高的智力和灵力，加强和洁净人的心灵。信靠上帝的能力，会使软弱的人变为刚强，使他的努力变得坚定不移，使他的成就非常优异。这是多么奇妙啊！一个人虽然开始时知识不多，但是如果他虚心地传讲自己所知道的，同时殷勤地追求更多的知识，他就会发现整个天上的宝库都等待着他取用。他越努力地传递亮光，就必得到更多的亮光。一个人本着爱心越努力地向别人解释上帝的道，他就会越明白这道。我们越多地利用自己的知识和能力，就会获得更多的知识与能力。（《基督比喻实训》第354页）{ChS 100.3}"},{"t":7,"p":123,"c":"人人都要为上帝为同胞而工作。每一个人都要有智慧，不要闲懒等候什么人来派他作工。那委派工作的人太忙，在等候他指示的时候，光阴过去了。上帝将赐你智慧马上改正过来。主还在向你呼召：“我儿，你今天到我葡萄园里去作工。”“你们今日若听祂的话，就不可硬着心”（来3:7-8）。主的这项呼唤是以一个亲切的词“我儿”为称呼的，多么慈爱，多么温柔而又是多么迫切！祂的邀请也是一道命令。（《基督教育之研究》第419页）{ChS 100.4}"},{"t":7,"p":124,"c":"抵挡邪恶的力量最好应当从积极进取的服务中得来。（《使徒行述》第105页）{ChS 100.5}"},{"t":7,"p":125,"c":"公正、怜悯和慈善的一举一动，都成为天上的音乐。（《评论与通讯》1881年8月16日）{ChS 100.6}"},{"t":7,"p":126,"c":"基督的精神就是传道的精神。一颗悔改了的心第一个愿望就是要带领别人到救主面前。（《善恶之争》第70页）{ChS 101.1}"},{"t":7,"p":127,"c":"在恩典中长进的唯一方法，就是认真去做基督吩咐我们去做的工作。（《评论与通讯》1887年6月7日）{ChS 101.2}"},{"t":7,"p":128,"c":"不要期待有更好的机会或特殊的才能，再去为上帝作工。（《拾级就主》第83页）{ChS 101.3}"},{"t":7,"p":129,"c":"一个人不论是否受过教育，只要能善用一切才能来为上帝和同胞服务，他就是能造福社会，使自己的人生成功的人。（《南方守望者》1903年4月2日）{ChS 101.4}"},{"t":7,"p":130,"c":"许多蒙上帝赋予资格可以成就大事的人，由于尝试得少，成就的也就少。（《基督比喻实训》第331页）{ChS 101.5}"},{"t":7,"p":131,"c":"你在一百次中若失败了九十九次，但若成功拯救了一个灵魂脱离灭亡，你就为主的圣工做了一件高尚的事。（《证言》卷四第132页）{ChS 101.6"},{"t":7,"p":132,"c":"上帝与每一个人的关系．都十分明确而完整的，就象祂在地只关照那一个人，只把祂的爱子赐给他一个人一样。（《拾级就主》第100页）{ChS 101.7}"},{"t":7,"p":133,"c":"主鉴察并了解；不论你有何弱点，只要你肯将你的才干当作礼物奉献与祂，甘心为祂服务，祂就必使用你；因为在活跃而不自私的服务之中，软弱要变为刚强，并且要博得祂宝贵的称赞。主的快乐也是得力量的要素之一。如果你是忠心的，就必有出人意外的平安，作为你今生的报偿，并且到了来生，你就必进来享受你主人的快乐了。（《证言》卷八34页）{ChS 101.8}"},{"t":7,"p":134,"c":"才干小的人，如果忠心保守自己的心在上帝的爱中，就可为基督争取许多的生灵。哈伦·佩奇是一个教育有限，能力平凡的贫穷技工；但他却以推进上帝的圣工为首要之务。他的努力有了可观的成就。他用私人的谈话和恳切的祷告为同胞的得救效劳。他成立了许多的祷告会，组织了许多的主日学，分发许多单张小册和其他宗教读物。在他临终之前，永恒的阴影罩着他的脸容之际，他说：“我知道一切都是出于上帝的恩典，而非我所行的什么功劳；但我想我有凭据可说，有一百多人，由于我个人的工作已悔改归向上帝了。”（《证言》卷五307，308页）{ChS 101.9}"},{"t":7,"p":135,"c":"这个世界不是基督徒的天国，它只是上帝的工场，我们在这里得以预备和圣洁天国里无罪的天使联合。（《证言》卷二第187页）{ChS 102.1}"},{"t":7,"p":136,"c":"就是耶稣最卑微，最贫穷的门徒，也能成为别人的福气。他们也许不知道自己已正在作什么特别的善事。但正是这种不知不觉的影响，使他们推动了福惠的波浪，逐渐扩大加深。这种福惠的结果，他们可能一直没有觉察，直到最后赏赐的日子。他们既不知，也不觉自己在作什么大事。他们不急于求成，使自己精疲力竭，而只是安静地前进，忠心地执行上帝所分派的工作。他们的人生不是徒劳的。他们的心志将成长得越来越象基督的样式。在今生他们是上帝的同工，并因此而预备好将来担任更高的工作，享受没有阴影笼罩的快乐。（《拾级就主》第83页）{ChS 102.2}"},{"t":7,"p":137,"c":"有许多人虽然已经献身给基督，但还看不到有什么机会可以干一番大事，或祂的圣工中作出重大的牺牲。他们若想到上帝所最重视的未必是殉道者的舍身；那些天天冒着危险和死亡的国外布道士在天国的记录册上也未必占有最高的地位，他们就会得到安慰了。一个基督徒若能在个人生活中，在每日的献身，心志的诚实，思想的纯洁，在受到刺激时所表现的温柔，在信心与敬虔，以及在小事的忠贞上，并在家庭生活上都显示基督的品格，这样的人在上帝看来，可能要比一个世界著名的布道士或殉道者更为宝贵呢！（《基督比喻实训》第403页）{ChS 102.3}"},{"t":7,"p":138,"c":"上帝所重视的，不是人的工作量或是表面上的成果，而是工作的精神。（《基督比喻实训》第397页）{ChS 103.1}"},{"t":7,"p":139,"c":"主给人嘉许不是因为人行了伟大的事，也不是因为人有许多的成就，而是因为人在不多的事上有忠心。上帝所看重的，不是我们获得的伟大结果，而是我们行事的动机。祂重视良善和忠心，而非成就之工的伟大。（《证言》卷二第510，511页）{ChS 103.2}"},{"t":7,"p":140,"c":"不要越过小事，而去寻求大事。你们在小事上或者可以成功，但在图谋大事上，却会完全失败，以致灰心丧志。故此你们无论在何处见有应作之工，就该去做。不论贫富贵贱，上帝都召你们来为祂尽力服务。凡你们手所当作的事，都要尽力去作，这样，你们的才能和天赋就必发展。反之，如果你们忽略了日常的机会，就要变成不结果子以及枯干的了。上帝园中之所以有这么多不结果子的树，就是因为这个缘故。（《证言》卷九129页）{ChS 103.3}"},{"t":7,"p":141,"c":"上帝希望我们运用自己的每一样恩赐。如果这样，我们就必获得更大的恩赐可供使用。祂并不用超自然的方式赋予我们所需要的资格。但当我们运用已有的才干时，祂就必与我们合作，增进和加强我们的每一种才能。我们为圣工所作每一次诚恳而全心全意的牺牲，都会增加我们的能力。（《基督比喻实训》第353，354页）{ChS 103.4}"},{"t":7,"p":142,"c":"基督看见那些在各方面都贫乏的人，看见被人恶待还是温柔的人，看见饥渴慕义似乎从不满足的人，看见许多无能力开始作工的人，便感到乐观。有许多足使传道人丧胆的事态，主对之却好像是欢迎一般。（《传道良助》第37页）{ChS 103.5}"},{"t":7,"p":143,"c":"如果在这里就有我们为基督作工的责任，我们就无须到异邦去，甚至也不需要离开狭小的家庭范围。我们可以在家里，在教会里，在我们所接触的朋友中，在与我们一起工作的人中，实行这个本分。（《拾级就主》第81页）{ChS 103.6}"},{"t":7,"p":144,"c":"如果我们以基督的生平和教训作为研究的题材，则每一桩所经历的事件，都可提供你一次动人演讲的资料。（《证言》卷九63页）{ChS 104.1}"},{"t":7,"p":145,"c":"地上的生活乃是天上生活的开始；地上的教育乃是天国原则的启蒙。今世的工作是为来世的工作进行训练。我们现在品格和神圣服务方面的状况，乃是我们将来状况的准确预示。（《教育论》第307页）{ChS 104.2}"},{"t":7,"p":146,"c":"凡拒绝与基督一同服务之特权的人，就是拒绝那使人配与祂同享荣耀的唯一训练。他们是在拒绝在今世能使他们有坚强高尚品格的训练。（《教育论》第264页）{ChS 104.3}"},{"t":7,"p":147,"c":"人切莫以为自己在度自私的生活，满足自己的利益之后，依然可以进去享受主人的快乐。他们决不可能分享无私之爱的快乐，也不能适应天国的环境。他们无法欣赏那弥漫天国的仁爱纯洁的气氛。天使的歌声和琴声不能使他们满足。天国的科学在他们心中乃是不解之谜。（《基督比喻实训》第364，365页）{ChS 104.4}"},{"t":7,"p":148,"c":"千万人行将沉沦在自己的罪中，基督召我们坚忍不倦地去为他们效劳。凡在基督的荣耀上有份的人，也须在祂的服务上有份，去扶助软弱，困苦，和灰心失望的人。（《证言》卷九31页）{ChS 104.5}"},{"t":7,"p":149,"c":"平信徒也要作传道的人。他们若分担同胞的忧愁，像救主分担人类的忧愁一样，就必因信而得见主与他们同工了。（《证言》卷七第272页）{ChS 104.6}"},{"t":7,"p":150,"c":"基督希望在每一个门徒身上画成祂的肖像。上帝已经预定每一个人要“效法祂儿子的模样”（罗8:29）。基督恒久忍耐的爱，祂的圣洁、温柔、恩慈和诚实，都要在每一个信徒身上向世人彰显出来。（《历代愿望》第827页）{ChS 104.7}"},{"t":7,"p":151,"c":"上帝呼召我们每一个人把一切所有的都奉献在服务的坛上。上帝并没有叫我们大家都象以利沙一样为祂服务。祂也没有叫我们变卖一切所有的；但祂要我们让祂的服务在我们生活中居首位，不要让一天过去而没有作什么推进祂地上工作的事。祂不希望人人都作相同的工作。一个人或许蒙召到国外传道；另一个人或许奉献他的金钱来支持福音的工作。上帝接纳每一个人的奉献。那不可缺少的条件就是奉献一生和一生的利益给主。凡如此奉献的人，必能听见并顺从上天的呼召。（《先知与君王》第221页）{ChS 105.1}"},{"t":7,"p":152,"c":"属世精明的人士，心中思虑计划，总想着生意的事情，这样的人应当在永恒利益的事上变得聪明。如果他在获取天国财富和永恒生命上投入的精力与为获得世俗利益的一样，他有什么能办不到的呢？（《证言》卷六第297页）{ChS 105.2}"},{"t":7,"p":153,"c":"上帝要感动那些地位卑微的人去传扬现代真理。许多这样的人要来往奔忙，在圣灵的驱策下，把光亮带给黑暗中的人。真理就象他们骨中的火焰，使他们满怀热望去照亮坐在黑暗中的人。许多人，甚至有些未受教育的人，将要传扬主的道。圣灵也要促使孩子去传天国的信息。顺服圣灵激励的人，圣灵要沛降在他们身上。他们要摆脱人束缚的规条，放弃过分小心的行动，加入主的军队。（《证言》卷七第26，27页）{ChS 105.3}"},{"t":4,"p":153,"c":"基督徒的人生画面"},{"t":7,"p":154,"c":"领受上帝圣言的心不像干涸的水潭，也不像“破裂不能存水的池子”（耶2：13）。它像山间的清泉，有永不枯竭的供给。它清凉闪烁的泉水从岩石之间涌流出来，使疲乏、干渴、负重的人得到舒畅。它像一条长流不息的江河，越流越深越广，直到赐人生命的水流到全地。河流所经之处，水声潺潺灌溉全地。它两岸的青草更为鲜艳，树木更为茂盛，果实更为饱累，花卉更为美丽。当地土在暑天炎热的烈日爆晒之下干焦不毛的时候，沿岸茂盛的树木花草却特别显出“一衣带水”来{ChS 105.4}"},{"t":7,"p":155,"c":"上帝的真实儿女也必如此。基督的宗教本身显明为一个增添活力、弥漫渗透的原则，一种活泼、有效、属灵的力量。当人敞开心门接受天上真理和爱心的影响时，这些原则的力量就必像河水一样，“在旷野必有水发出，在沙漠必有河涌流”（赛35:6），使现在荒芜不毛之地结出果子。（《先知与君王》第233，234页）{ChS 106.1}"},{"t":4,"p":155,"c":"基督徒的口令"},{"t":7,"p":156,"c":"在基督徒的人生上，如果我们不愿被撒但偷袭的话，有三句警语是我们应当留心的，那就是：警醒，祷告，做工。（《证言》卷二283页）{ChS 106.2}"},{"t":7,"p":157,"c":"每一个承认基督的人，就是许身尽一切可能去作属灵之工作的人，积极，热心，而且有效地为主人服务。基督期望人人尽其本分；但愿全体跟从祂的，都以此为座右铭。（《证言》卷五460页）{ChS 106.3}"},{"t":4,"p":157,"c":"属灵的麻痹"},{"t":7,"p":158,"c":"力量来自运动。凡运用上帝所赐之才干的人必增加才干为祂服务。凡在上帝的圣工上无所事事的人，必不能在恩典和真理的知识上长进。一个人若四肢不勤，他不久就会失去运用四肢的能力。同样，基督徒若不运用上帝所赐的能力，它就不但不可能在基督里成长，而且会失去他原有的能力，成为一个属灵的瘫子。凡本着爱上帝爱同胞的心努力帮助别人的人，必能在真理上得以稳固站立。真正的基督徒为上帝作工，不是出于一时冲动，而是按着原则，不是一日或一月，而是劳苦终生。（《证言》卷五第393页）{ChS 106.4}"},{"t":4,"p":158,"c":"切实的补救"},{"t":7,"p":159,"c":"灰心的人有一个可靠的救治之方，──信靠，祈祷，工作。信心和工作所给予人的胆量和愉快是与日俱增的。你现在受试探以致焦虑惧怕或全然灰心吗？即使在最黑暗的日子，当一切现象似乎是最难堪的时候，不要惧怕。“当信服上帝”（可11:22）。祂知道你的需要。祂具有一切的权柄。祂那无限的慈爱和怜悯是没有止境的。不要担心祂不能实现祂的应许。祂是永恒的真理。祂决不会改变祂与爱祂之人所立的约。凡祂忠心仆人所需要的效能，祂必赐给他们。（《先知与君王》第164，165页）{ChS 107.1}"},{"t":7,"p":160,"c":"对于属灵上的怠惰，只有一种真正的疗法，那就是工作——为需要你们帮助的生灵工作。（《证言》卷四第236页）{ChS 107.2}"},{"t":7,"p":161,"c":"这就是基督给灰心，疑惧，战兢的人所开列的药方。让那些悲伤的人，在耶和华面前苦苦斋戒的人，起来帮助某个正需要帮助的人吧。（《证言》卷六266页）{ChS 107.3}"},{"t":7,"p":162,"c":"那些在恒心、热心、诚心和爱心上不断长进的基督徒，是决不会冷淡退后的。（《评论与通讯》1887年6月7日）{ChS 107.4}"},{"t":7,"p":163,"c":"那些不参加这种无私服务的人，有一种不健康的经验，在挣扎、疑惑、埋怨、犯罪和后悔之下受折磨，直到失去了真正宗教的一切感觉。他们觉得自己不能回到世界，因此就抓住锡安的衣襟，整天在狭隘的嫉妒、猜忌、失望和自责中生活。他们充满着吹毛求疵的精神，斤斤计较弟兄们的错误和过失。在他们的宗教生活中，只有绝望、不信和阴郁的经验。（《评论与通讯》1890年9月2日）{ChS 107.5}"},{"t":4,"p":163,"c":"不正当的借口"},{"t":7,"p":164,"c":"耶稣离开的时候给每一个人都布置了任务。“无所事事”的理由是不成立的。无所事事会在弟兄中间制造麻烦，因为撒但会将他自己的计划充满懒人的心中，促使他们活动。……无所事事会对弟兄作出不利的见证，在教会中引起争端。耶稣说：“不与我相合的，就是敌我的，不同我收聚的，就是分散的”（太12:30）。（《评论与通讯》1888年3月13日）{ChS 108.1}"},{"t":7,"p":165,"c":"弟兄姐妹们哪，你们许多人借口自己没有能力为别人作工，而求苟免。但这是上帝使你们这样软弱无能么？这岂不是因你们自己的不活动，你们既自己蓄意如是，岂不是自愿择取的么？上帝岂没有给你们至少一份的才干去予以善用，非求自己的便利与满足，乃是为祂而用么？你们有没有察觉自己的义务，认自己是祂雇用的仆人，应当聪明灵巧地运用这受托的资本而把利息交还祂呢？你们岂非忽视机会，未曾发展你们的能力去达成这一切吗？那已实在觉悟自己对上帝所负责任的人，真是太少了。（《证言》卷五457页）{ChS 108.2}"},{"t":7,"p":166,"c":"但许多人以为，既然自己过的是工作或买卖的生活，就不能为生灵的得救作什么，无法推进救赎主的圣工。他们说自己无法两头兼顾，于是便推卸自己的宗教责任和活动，埋头于世界。他们将属世的业务放在第一，忘记了上帝，上帝对他们不悦。如果任何人从事的工作使他们无法在神圣的生活上长进并且敬畏上帝，全然成圣，他们就应该换到一个耶稣能和他们时刻同在的行业。（《证言》卷二第233，234页）{ChS 108.3}"},{"t":4,"p":166,"c":"以沉重的冠冕为目的"},{"t":7,"p":167,"c":"我们不应灰心厌倦。人若用安逸、便利、享乐或情欲的放荡，来交换那永存的荣耀，真是损失惨重！上帝手中的礼物，等着要赏赐得胜的人。我们无一人配得；这乃是白赐之恩。这个礼物美丽而荣耀，但我们要记住“这星和那星的荣光也有分别”（林前15:41）。然而主劝我们争取那上好的。让我们靠着耶稣的能力，以追求饰满星星的沉重冠冕为目的吧。“智慧人必发光，如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但2:3）。（《评论与通讯》1881年10月25日）{ChS 108.4}"},{"t":4,"p":167,"c":"服务的代价已偿付"},{"t":7,"p":168,"c":"主来的时候要细查祂所赐与的一切才能，祂要从祂所交托我们的本钱上，索取利息。基督已用自己所受的羞辱和痛苦，以及祂一生的劳碌并可耻的死，偿付了凡承认祂名并自称为祂仆人者服务的代价。（《证言》卷九104页）{ChS 109.1}"},{"t":7,"p":169,"c":"人人都负有最深切的义务，应使用一切才能从事救人归主的工作。祂说：“你们不是自己的人，因为你们是重价买来的。”所以要用争取男女离罪归义的服务人生来荣耀上帝（林前6:19, 20）。我们是用基督自己的生命为代价买来的，使我们可以在忠心的服务上，将属上帝自己的归还给祂。（《证言》卷九104页）{ChS 109.2}"},{"t":7,"p":170,"c":"上帝已赐给我一个要传给祂子民的信息。他们必须醒起，扩展其帐棚，扩大其边界。我的弟兄姐妹们哪，你们是用重价买来的。你们的一切和你们自己都当用来荣耀上帝及造福同胞。基督死在十字架上，为要拯救世人免于在罪中灭亡。祂要你们在这项工作上合作。你们要作祂的助手。你们应以恳切不倦的努力，设法拯救失丧的人。须记得，是你们的罪使基督被钉十字架。（《证言》卷七第9页）{ChS 109.3}"},{"t":7,"p":171,"c":"基督的门徒蒙救赎是为了服务。我们的主教训我们：人生的真正目的就是服务。基督自己就是一个工人。祂把服务的定律，就是为上帝为同胞服务的定律交给了祂的门徒。……服务的定律就成了我们与上帝，我们与同胞之间的链环。（《基督比喻实训》第326页）{ChS 109.4}"},{"t":4,"p":171,"c":"往前走"},{"t":7,"p":172,"c":"一个基督徒的生活往往被危险所包围。他似乎难以履行自己的本分。在他的想象中，前面是即将临到的毁灭，后面是捆绑或死亡。然而上帝的声音清清楚楚地说：“往前走。”我们虽然看不透黑暗，我们还是应该服从上帝的这个命令。在踌躇疑惧的精神之下，那些拦阻我们前进的障碍是永不会消除的。人若等待一切疑云尽都消散，再无失败的危险时才肯顺从，他就必永无顺从的一日。信心能越过一切困难，握住那看不见的全能之主，因此它不会被挫败。信心就是在每一危难之中紧握基督的手。（《传道良助》第262页）{ChS 110.1}"},{"t":7,"p":173,"c":"我们的观念太狭窄了。上帝要不断推进传播亮光的工作。我们必须研究改进种种接触人的方法。我们要用信心的耳朵听耶和华军队的大能元帅说：“往前走！”我们必须采取行动。上帝必不丢弃我们。当我们本着信心尽自己的本分时，祂也要尽祂的本分。久在真理之中的弟兄姊妹们啊，你们还没有做上帝呼召你们去做的工作。你们爱他人的心在哪里呢？（《教会史略》第289，290页）{ChS 110.2}"},{"t":7,"p":174,"c":"基督以救人为喜乐。但愿这也是你们的工作与喜乐。要为基督的缘故尽一切本分，作出一切牺牲。祂必作你们随时的帮助者。要一直前往本分的声音所召唤之处，不容任何表面上的困难阻扰你们。要负起上帝交给你们的责任，并在重担加身时不要问：“我的弟兄为何站着闲懒，没有轭给他去负？”要尽身边的本分，做得又好又彻底，不贪求人的赞美，而是为主工作，因为你们是属于祂的。（《南方守望者》1903年4月2日）{ChS 110.3}"},{"t":7,"p":175,"c":"上帝子民的进程应该向前向上，直至胜利。那比约书亚更大的一位正在带领以色列军队。有一位住在我们中间，就是我们救恩的元帅，祂鼓励我们说：“凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:20）。“你们可以放心，我已经胜了世界”（约16:33）。祂会带领我们直至必然的胜利。凡上帝所应许的，无论何时祂都能实现。祂吩咐祂子民去作的工，祂能藉着他们完成。（《证言》卷二第122页）{ChS 110.4}"},{"t":7,"p":176,"c":"我们为什么不热心于基督的圣灵呢？对于受苦世人的可怜呼求，我们为什么如此无动于衷呢？我们能在基督的冠冕上添加一颗星星的高贵特权——就是一个灵魂挣脱撒但捆绑的锁链，一个灵魂得救进入到上帝的国度，我们对此是否加以考虑呢？教会必须意识到自己有义务把现代真理的福音带到每个生灵那里。我恳求你们阅读撒迦利亚书第三和第四章。如果明白了这些章节，如果领受了这里的教导，就会为那些饥渴慕义的人做工，这工对教会意味着：“向前，向上。”（《证言》卷六第296页）{ChS 111.1}"},{"t":7,"p":177,"c":"世界上大部分居民都归服了仇敌。但我们并没有受骗。虽然撒但在表面上胜利了，但基督却仍在天上的圣所和在地上推进祂的工作。圣经描写了末世的罪恶和腐败。我们既看见预言的应验，就当增强基督之国最后胜利的信心，并以新的勇气出去做所指定的工作。（《传道良助》第26，27页）{ChS 111.2}"},{"t":4,"p":177,"c":"一幕感人的情景"},{"t":7,"p":178,"c":"我在夜间的异象中，看见了印象非常深刻的一幕。我见有一个很大的火球落在几座壮丽的大厦之间，以致大厦立时被烧毁。我听见有人说：“我们早知道上帝的报应要临到世界，可是想不到竟会来得这样快！”又有人用悲痛的声音说：“你们早已知道了！为什么不告诉我们呢？我们可不知道啊！”我听见各方都有这样的怨声。{ChS 111.3}"},{"t":7,"p":179,"c":"我在极其悲伤中醒过来。后来又睡着，觉得自己好像是在一大群人之中，一位有权威者正对着大众演说，在他们的面前，展开了一幅世界地图。祂说这幅地图画的是上帝的葡萄园，是必须栽种的。天上的光照在谁身上，谁就必须将光反照别人。在许多地方必要燃起亮光，从这些光上又要点着别的光。{ChS 111.4}"},{"t":7,"p":180,"c":"又重申以下的话说：“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。你们是世上的光，城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:13-16）。{ChS 112.1}"},{"t":7,"p":181,"c":"我看见从各城各村，地的高处和地的低处，都有一道一道的光照射出来。上帝的话被人遵行了，结果在各城各村之中，都有了祂的纪念物。祂的真理也传遍了天下。（《证言》卷九28，29页）{ChS 112.2}"}]},{"n":"第10章 各种方法","ps":[{"t":2,"p":0,"c":"第十章　各种方法"},{"t":4,"p":0,"c":"挨家挨户"},{"t":7,"p":1,"c":"挨家布道的工作与特殊的公众布道占有同等重要的地位。在大城市中，有些阶层不能参加公众集会。我们就要去寻找他们，犹如牧人寻找迷羊一般，须勤力为他们作个人之工。如果我们忽略了个人之工，就会失去许多宝贵的机会，假使能好好地利用之，定能使圣工进步无疑。（《证言》卷九第111页）{ChS 113.1}"},{"t":7,"p":2,"c":"需要同情的行动及言语。基督在传扬其信息时，先出以仁爱及慈善的行动。但愿这些工人出去挨家挨户帮助那需要帮助的，并在有机会时讲述十字架的故事。应当以基督为他们的主题。他们不必费心思详述那些要道的题目；但愿他们说出基督的工作及牺牲。但愿他们持守祂的公义，在生活上彰显祂的纯洁。（《证言》卷七第228页）{ChS 113.2}"},{"t":7,"p":3,"c":"上帝是不偏待人的。祂愿意使用谦卑献身的基督徒，即或他们未曾象别的人一样受过完全的教育，祂也不介意。但愿这样的人能借着挨家挨户的布道工作，也参加为祂服务，只要谦虚，谨慎，而且敬虔，他们就可坐在人家的炉边，与人查经谈道，较比一位受封的牧师，更能应付人家切身的需要。（《证言》卷七21页）{ChS 113.3}"},{"t":7,"p":4,"c":"我们各地的信徒，应该更多挨家挨户地与人查经，和散发印刷品。（《证言》卷九127页）{ChS 113.4}"},{"t":7,"p":5,"c":"那些从事于挨家挨户工作的人，将在许多方面发现服务人的机会。他们应当为病人祷告，并要尽他们所能地去救人脱离痛苦。他们应当在卑微、贫穷，和受压迫的人当中作工。我们应当为软弱无助的人祷告，并且与他们一同祷告，他们没有意志的力量去管制已被情欲败坏了的食欲。必须付出恒切的努力，去救那些在心中被唤起兴趣的人。许多人只有通过无私仁慈的行动才能被接触到。他们身体上的需要必须先予以救助。在他们见到我们无私之爱的凭据时，要他们相信基督之爱就较为容易了。（《证言》卷六第83，84页）{ChS 113.5}"},{"t":7,"p":6,"c":"我们的工人应挨家挨户地去向人讲解圣经，推销我们的出版物，见证那曾使自己受惠的真光。（《证言》卷九第123页）{ChS 114.1}"},{"t":7,"p":7,"c":"我们的救主也曾挨家挨户，医治病人，安慰悲伤的人，抚慰痛苦的人，对忧郁的人说平安的话。祂把孩子抱在怀里，为他们祝福，并对困乏的母亲说希望和安慰的话。祂存着无尽仁慈与温柔的心，应付人类种种的灾难艰苦。祂劳碌不是为自己，而是为别人。祂是众人的仆人。祂的饮食就是将希望和力量带给祂所接触的人。（《传道良助》第188页）{ChS 114.2}"},{"t":7,"p":8,"c":"以仁爱和纯朴的心挨家去宣传真理，这是符合基督第一次差遣门徒出去传道时所给他们的教训的。藉着赞美的诗歌，藉着谦卑真诚的祈祷，必能感化许多人。那神圣的同工者必前来感动人心，催人觉醒。祂应许我们说：“我常与你们同在。”我们既确实知道有这样一位援助者与我们永远同在，就可以放胆向前，满有希望和信心地去作工。（《证言》卷九第34页）{ChS 114.3}"},{"t":7,"p":9,"c":"现今需要挨家挨户作工的人。上帝呼召人到那些尚不知道圣经真理的人那里去认真作工。需要在人们家庭中唱诗，祈祷，查经。现今正是顺从救主指示的时候：“凡我所吩咐你们的，都教训他们遵守”(太28:20)。凡从事这项工作的人，必须熟悉圣经。“经上记着说”这一句话，应当作为他们防御的武器。（《基督教育之研究》第540页）{ChS 114.2}"},{"t":7,"p":10,"c":"弟兄姐妹们，要拜访住在附近的人，寻求用同情和仁慈感动他们的心。所用的工作方式务要消除偏见而不是创造偏见。要记住，凡认识现代真理，却把工作限于自己的教会，而不曾为未悔改的邻居工作的人，将要为自己未尽的本分交账。（《证言》卷九第34页）  {ChS 115.1}"},{"t":7,"p":11,"c":"门徒第一次的行程，只限于耶稣以前去过，并已结交过朋友的地方。他们为旅行所作的准备是非常简单的。不允许带什么东西转移他们从事大工的精神，或在任何方面引起反对而关闭日后工作的门户。他们不可穿当时宗教教师的服装，也不可在穿戴方面显出自己与一般乡民有所不同。他们不是要进入会堂，召集众人举行公共礼拜，乃是要致力于挨家挨户的工作。他们不要在无谓的客套或挨家的应酬上耗费光阴。但是在每一处遇有行为正直，诚心欢迎他们，像款待基督自己一样的人，他们就要接受对方的款待。他们进入这家时，要说以下佳美的祝词：“愿这一家平安”（路10:5）。这一家就会因他们的祈祷，他们赞美的歌声和与全家读经而蒙福。（《历代愿望》第351，352页）  {ChS 115.2}"},{"t":7,"p":12,"c":"要以友好的态度访问你们的邻舍，与他们熟相识。……那些不开展这项工作的人，那些以有些人所表现的冷漠行事的人，不久就会失去起初的爱心，开始批评、指摘和责备自己的弟兄们。（《评论与通讯》1902年5月13日）  {ChS 115.3}"},{"t":7,"p":13,"c":"保罗的工作不限于向众人作公开的演讲，因为有许多人是不能用这种方法接近的。他在挨家拜访的工作上也用了不少工夫，藉此常在家庭的小范围里与人亲密来往。他拜访了患病和忧伤的人，安慰了受苦的人，并扶持了受压迫的人。在他一切所讲的话和所行的事上，他都尊耶稣的名为大。他就是这样作工，“又软弱，又惧怕，又甚战兢”（林前2:3）。他惟恐自己的教训会显出人的手段，而不能彰显神的荣耀。（《使徒行述》第250页）  {ChS 115.4}"},{"t":7,"p":14,"c":"要挨家挨户到你的邻居那里，接近他们，直到他们的心被你无私的关怀和爱心所感染。要同情他们，为他们祷告，找机会帮助他们，尽可能召集一些人，向他们黑暗的心展示上帝的话。要保持警醒，好像那要为别人的灵魂交账的人。要充分利用上帝所赐给你的特权在祂道德的葡萄园里与祂同工。不要忽略与你的邻居说话。要尽自己的力量为他们行善，“无论如何、总要救些人”（林前9:22）。我们需要寻求那感染保罗的精神，挨家挨户含着眼泪恳劝和教导人“向上帝悔改，信靠我主耶稣基督”（徒20:21）。（《评论与通讯》1888年3月13日）{ChS 116.1}"},{"t":7,"p":15,"c":"主已将城市中所要成就的工作指示我了。凡在这些城市中的信徒，须在其附近邻舍之间为上帝作工。他们须安静谦卑地作工，无论走到哪里，都要带有天国的气氛。（《证言》卷九128页）{ChS 116.2}"},{"t":4,"p":15,"c":"单独的听者"},{"t":7,"p":16,"c":"基督的工作，大半是由个人的交谈构成的。即使对于单独的听者，祂也以忠实相待。那一个人所得的智慧，就由此普传到千万的人。（《证言》卷六115页）{ChS 116.3}"},{"t":7,"p":17,"c":"祂虽然困乏疲倦，可是祂并不错过机会，向一个与以色列无关，而且公然犯罪的外邦妇人讲话。（《历代愿望》第194页）{ChS 116.4}"},{"t":7,"p":18,"c":"救主并没有等候群众聚集了才开始讲道。每逢有几个人围着祂时，祂就开始教训他们。但是路上经过的人，一个一个地停下来听祂，终于有大群人听了上帝藉这位上天差来的教师所说的话而惊讶不已。所以基督的工人不要想对几个人谈道不能像对大众那么热烈诚恳。虽然只有一个人听这信息，但是谁能说这道的影响是何等深远呢？救主在一个撒玛利亚妇人身上所下的功夫，连门徒也以为不大值得。但耶稣向她谆谆训导，居然比向君王、谋士或大祭司讲话更为恳切、更为动听。祂赐给这妇人的教训曾经多人反复述说，直达天涯海角。（《历代愿望》第194页）{ChS 116.5}"},{"t":4,"p":18,"c":"个人的亲近"},{"t":7,"p":19,"c":"需要通过个人之工与人接触。如果少化时间讲道，多化时间做个人服务，就会更有效果。（《服务真诠》第143页）{ChS 117.1}"},{"t":7,"p":20,"c":"主希望祂恩惠的道能进入每一个人的心中。这项工作，大部分要依靠个人之工来完成。这是基督所用的方法。（《基督比喻实训》第229页）{ChS 117.2}"},{"t":7,"p":21,"c":"在救灵工作中取得最大成功的人，不是那些为自己的才干自豪的人，而是那些存着谦卑和信心，设法帮助周围之人的人。耶稣就是这样工作的。祂通过个人的接触接近祂想要帮助的人。（《传道良助》第194页）{ChS 117.3}"},{"t":7,"p":22,"c":"我们必须怀着基督般的同情接近每一个人，设法引起他们对于永生大事的兴趣。他们的心也许像久经践踏的路面一样刚硬。向他们讲说救主，表面上似乎徒劳无功。理论也许打动不了他们的心。辩证也许无法使他们信服。但是在个人的服务中所表现出来的基督之爱，可能会软化他们的铁石心肠，使真理的种子扎下根来。（《基督比喻实训》第57页）{ChS 117.4}"},{"t":7,"p":23,"c":"你要作个人之工，去感动周围的人，多与他们来往，多与他们相识。单靠讲道，不足以成就所应做成的工作。上帝的天使，必与你们同往所访之家。请人代替是不行的。单靠施舍或借贷金钱，作不成这项工作。证道也作不成这项工作。你们必须亲自去拜访人，同他们面谈，祈祷，用同情的态度去争取他们，才能得到人心。这就是你们所能做的最高尚的传道工作。要成功，少不了热烈的志向，坚忍的信心，持久的忍耐和深切的爱人之心。（《证言》卷九第41页）{ChS 117.5}"},{"t":7,"p":24,"c":"基督呼召了约翰、安得烈、西门、腓力和拿但业，就此奠定了基督教会的根基。施洗约翰指引他的两个门徒到基督那里。其中之一安得烈找到他的哥哥，招呼他到救主那里。这时腓力也被召，而他又去寻找拿但业。这些榜样应该教训我们重视个人之工和直接引领亲属、朋友、邻居归主。有些人生平自称认识基督，却从来没有自己出过一点力量，去引导一个人归向救主。他们将一切工作推到传道人身上。传道人可能很有资格从事他的职务，但是他却不能作上帝托给教友们去作的工作。{ChS 118.1}"},{"t":7,"p":25,"c":"许多人需要基督徒出于爱心的服务。许多人已经堕落到败亡的地步。如果他们的邻舍，即使是普通的人，为他们尽一点个人的力量，或许他们就可以得救。许多人等待着有人向他们亲自谈话。在我们家庭中，邻里间，以及我们所居住的城里，到处都有我们应为基督所作的布道之工。如果我们真是基督徒，则这种工作就应该是我们乐意去作的。人一悔改归主，在他心中就必立时生出一种愿望，要使别人也认识他所找到的最好的朋友耶稣。那救他使他成圣的真理，是不能禁闭在他心中的。（《历代愿望》第141页）{ChS 118.2}"},{"t":7,"p":26,"c":"个人私下的努力，乃为将光传与人的极具成效的方法之一。在家庭范围之内，在邻居围炉坐谈之际，以及在病榻之旁，你们都可以安静地向人读经，讲述耶稣及真理。如此，你们就撒下了宝贵的种子，到将来必定发芽生长，结出果子来。（《证言》卷六428，429页）{ChS 118.3}"},{"t":7,"p":27,"c":"盐必须与配合之物调和，渗透在其中，才能发挥保存的作用。同样，福音救人的能力乃是藉着个人的接触与交往而向人传达的。人得救不是成群成群的，而是一个一个的。个人的影响乃是一股力量。我们必须亲近想要帮助的人。（《福山宝训》第36页）{ChS 119.1}"},{"t":7,"p":28,"c":"在耶稣的眼中，每一个人都是祂所必须邀请到祂国里去的。祂深入民间，表示诚心关怀他们的利益，藉此就得到他们的心。祂在公共的街道上，私人的房屋中、船上、会堂里、湖边和婚姻的筵席上寻找他们。祂在他们日常操作之处会见他们，并对他们世俗的事务表示兴趣。祂将祂的教训带进家庭之中，使人们在自己家中，因祂光临而蒙受神圣的影响。祂真挚的同情帮助祂得到了人心。（《历代愿望》第151页）{ChS 119.2}"},{"t":7,"p":29,"c":"只有基督的方法，才能真正成功地感动人。救主与人相处，为他们谋利益。祂对人表同情，服侍他们的需要，博得他们的信任，然后吩咐他们“来跟从我。”（《服务真诠》第143页）{ChS 119.3}"},{"t":7,"p":30,"c":"我们要效法基督。祂无论在会堂中，在路旁，在离岸不远的船上，在法利赛人的筵席上，或在税吏的餐桌旁，都向人讲述有关更高生活的事。祂把真理的话与自然界和日常生活中的事物联系在一起。听众的心被祂吸引了，因为祂医好了他们的病人，安慰了他们中伤心的人，并抱起孩子为他们祝福。祂一开口说话，他们的注意力就集中在祂身上。祂的每一句话对于某一些人来说，乃是活的香气叫人活。{ChS 119.4}"},{"t":7,"p":31,"c":"我们也应当如此。我们不论在什么地方，都要抓住机会向别人讲说救主。如果我们在行善的事上效法基督的榜样，人心就会向我们敞开，就如同从前向祂敞开那样。我们不要随便说话，而当带着上帝的爱所产生的机警向他们讲述那位“超乎万人之上”“全然可爱”的主（歌5:10,16）。这是我们运用语言能力所能成就的最高工作。这种语言的能力赐给我们，是要我们讲述基督是赦罪的救主。（《基督比喻实训》第338。339页）{ChS 119.5}"},{"t":7,"p":32,"c":"祂来到家里，就带进来更纯洁的气氛。祂的生活如同面酵一样在社会各阶层中起了作用。祂无邪恶无玷污地行在那些愚钝、粗鲁和无礼的人群之中，就是在罪恶的税吏，放荡的浪子，不义的撒玛利亚人，外邦的兵士，粗鲁的乡民，以及杂乱的群众中间。当祂看到人们劳苦疲惫而仍被迫担负重担的时候，就这里说一句同情的话，那里说一句勉励的话。祂分担他们的重担，并向他们反复提说祂从大自然中所学得的教训，就是有关上帝之慈爱和良善的真理。{ChS 120.1}"},{"t":7,"p":33,"c":"耶稣教训众人，要看自己是赋有宝贵才能的，如果加以正当的运用，就能获得永远的财富。祂从生活中除去一切的虚浮，用祂自己的榜样教训人，每一分光阴都有永久的价值，故应爱惜光阴视同珍宝，并用来追求圣洁的目标。祂没有忽略一个人，视为没有价值，而总要设法向每个人施用援助的方策。祂在任何人群之中，总要提出一种适合于时机和环境的教训。对于最粗鲁最没有希望的人，祂也设法引起他们的希望，使他们觉得有把握也可以成为无瑕疵无邪恶的人，并能养成一种品格，使他们显为上帝的儿女。祂时常遇见那些曾流浪到撒但的控制之下而无力逃脱他网罗的人。对这一种灰心，多病，受试探并堕落的人，耶稣就要说一些最温慈怜悯的话。这正是人所需要并能明白的。此外，祂还遇见一些与人类的仇敌短兵相接的人，就勉励他们坚持下去，保证他们必要得胜，因为有上帝的天使在他们一边，赐给他们胜利。（《历代愿望》第91页）{ChS 120.2}"},{"t":4,"p":33,"c":"灵性复兴与个人之工相结合"},{"t":7,"p":34,"c":"教会的复兴往往始于个人热心地寻求上帝的福气。他如饥似渴地寻求上帝，凭着信心祈求，于是领受了相应的福分。他满怀热情出去工作，觉得自己非常需要依靠上帝。于是有多人被唤起追求同样的福气，复兴的时辰临到了众人的心。大规模的工作是不可忽视的；要在合适的时候制定更大的计划。但个人的努力和对朋友及邻舍的关心所能成就的，超过了人们的估计。正因为缺乏这种努力，才使基督为之而死的人正在灭亡。{ChS 121.1}"},{"t":7,"p":35,"c":"一个生灵的价值是无限的；髑髅地证明了它的代价。一个生灵被争取到真理一边后，就成了拯救其他生灵的工具，结果福惠与救恩就不断增加了。你们的工作可以比缺乏个人之工的更大聚会成就更真实的益处。当两者结合起来时，加上上帝的祝福，就会做出更加完全周到的工作，但我们若只能做一部分的工作，就要做个人之工，在人家中打开圣经，作出个人的呼吁，并且与那家的成员亲密地交谈，不是谈论不重要的事，而是谈论救赎的伟大主题。要让他们看到你心中对救灵的负担。（《评论与通讯》1888年3月13日）{ChS 121.2}"},{"t":4,"p":35,"c":"去到人们那里"},{"t":7,"p":36,"c":"我们不要等别人来找我们。我们应该到他们那里去寻找他们。在讲台上讲道只是工作的开始。有许多人若不把福音带给他们,他们就永远听不到福音。（《基督比喻实训》第229页）{ChS 121.3}"},{"t":7,"p":37,"c":"这福音的使命乃是基督国度对外布道的大宪章。门徒要努力救人，将这慈悲的邀请传给众人。他们不可等待人来找他们，乃是要带着这个信息到他们那里去。（《使徒行述》第28页）{ChS 121.4}"},{"t":4,"p":37,"c":"请人到你家中查经"},{"t":7,"p":38,"c":"邀请他们到你们家来，与你一同阅读宝贵的圣经和解释真理的书籍。邀请他们与你一起唱赞美诗，一同祷告。在这些小小的聚会中，基督必照着祂的应许亲自出席，用祂的恩典感动人心。（《服务真诠》第152，153页）{ChS 122.1}"},{"t":7,"p":39,"c":"亚波罗在以弗所的时候，“在会堂里放胆讲道。”当时亚居拉和百基拉也在那里听他；他们看出亚波罗还没有领受福音的全部亮光，“就接他来，将上帝的道给他讲解更加详细”（徒18:26）。由于他们的指教，亚波罗对于圣经就获得了更清楚的认识，成了基督信仰最有力的一个捍卫者。（《使徒行述》第270页）{ChS 122.2}"},{"t":4,"p":39,"c":"社交"},{"t":7,"p":40,"c":"我要对凡与基督同工的人说，你们只要有机会与人在炉边谈话，就要善用这个良机。要拿出圣经，对他们讲述其中的伟大真理。你们的成功，主要不在于你们的学问和造诣，而在于你们能否找到进入人心的途径。藉着社交与人接近，你能比最精彩的讲道更容易改变人的思想倾向。在人家里，在火炉旁，在私宅少数人聚集之中介绍基督，往往比在公共场合，在来往的众人，甚至在会堂或教堂里的讲道，更能成功地引人归向耶稣。（《传道良助》第193页）{ChS 122.3}"},{"t":7,"p":41,"c":"基督与人类休戚相关的榜样，是凡传扬祂的道，以及一切领受祂恩典之福音的人所应该效法的。我们不可放弃社交的来往。我们不当杜门谢客，与世隔离。为要达到各阶层的人，我们必须在他们的生活环境中找到他们。他们是难得自动找我们的。上帝的真理感动人心，不是单靠讲台上的宣传。另有一个工作园地，或许较为平凡，然而其效能定能与讲台上的工作相比。这个园地就是在卑微人的家庭中，大人物的宅第里，友人的餐桌旁，以及纯洁无害的社交场合里。（《历代愿望》第152页）{ChS 122.4}"},{"t":7,"p":42,"c":"基督并不闭关自守的，这又特别冒犯了法利赛人。因为在这一点上祂又偏离了他们严格的规条。祂发现宗教被闭守的高墙封锁起来，被视为非常神圣，不适宜于日常的生活。祂将这隔断的墙拆毁了。祂与人们接触时并不问“你的信条是什么?”或“你属于那一个教派? ”祂为一切需要帮助的人施用祂帮助的能力。为要显明祂属天的品德，祂没有退居于隐士的密室里，却是热诚地为人类操劳。祂谆谆教诲这样的原则：圣经的宗教并不在乎身体的苦修。祂教训人：那清洁没有玷污的虔诚，并不是单为指定的时间和特别的场合使用的。祂随时随地表现出对人类的关怀，并在祂周围放出愉快虔诚的光辉。（《历代愿望》第86页）{ChS 123.1}"},{"t":7,"p":43,"c":"祂竟不顾他们的成见，而去接受这被藐视之民的款待。祂住在他们的家里，吃他们所预备的食物，在他们的街市上教训人，用极和善的态度和礼貌对待他们。（《历代愿望》第193页）{ChS 123.2}"},{"t":4,"p":43,"c":"表示同情关切"},{"t":7,"p":44,"c":"有许多在人生的战场上奋斗得精疲力竭的人，我们不必花费什么钱，只要对他们细心地关怀，就能使他们得到安舒和力量。简单地说出仁爱的话语，简单地给予些微的关注，就会消除笼罩在心头试探和疑惑的乌云。真心表示基督化的同情，虽是简单给予，却有力量打开心门，人心需要基督精神单纯微妙的感动。（《证言》卷九第30页）{ChS 123.3}"},{"t":7,"p":45,"c":"用最简朴而谦卑的方法可以感化千万人的心。那些富于智力的，被世人所景仰且称誉为最有天才的男女，往往会为从那些爱上帝之人的心中流露出来的简明话语所感动；他们能自然地讲述这爱，正如世俗的人很自然地会把心中所积蕴的思想发表出来一样。往往经过一番预备及研究的话语反而缺少感化力，而上帝儿女真诚的话，自然而简明地说出来，就会打开那久已关闭的心门。（《证言》卷六115页）{ChS 124.1}"},{"t":4,"p":45,"c":"引述个人经验"},{"t":7,"p":46,"c":"那些披戴基督的人必要述说他们的经验，追溯述说圣灵如何一步步地引领他们——他们曾如饥似渴地要认识上帝和祂所差来的耶稣基督，查考圣经，祈求祷告，经受心灵的痛苦，最后听见基督对他们说：“你的罪赦了。”人若将这些事秘而不宣，乃是很不自然的，凡被基督的爱所充满的人绝不会这样。他们希望别人也得着这同样的福惠，因为主已经把真理托付给他们。当他们传讲上帝恩惠的财富时，必有越来越多基督的恩惠赐给他们。（《基督比喻实训》第125页）{ChS 124.2}"},{"t":7,"p":47,"c":"要调动你所有属灵的精力起来活动，使我们所拜访的人知道万物的结局临近了。主耶稣基督必开启他们的心门，使我们的话在他们的心中留下持久的印象。一般人的灵性已落到了麻木不仁的地步，要努力唤醒他们，告诉他们，自己是怎样找到主耶稣的，又是怎样在为主作工时得到了福气。要让他们知道你坐在耶稣脚下，从祂的话中学习宝贵的教训时，得着了何等的福气。让他们知道基督徒的人生有何等的乐趣。你那热忱的话必能使他们相信你已找到了那颗重价的珍珠。要让你那愉快的精神和鼓舞人心的话语，说明你确已找到了那条更高的路。这才是真正的传道工作。大家若能照此去行，就必使多人觉悟起来，如梦方醒。（《证言》卷九第38页）{ChS 124.3}"},{"t":7,"p":48,"c":"那些已被上帝用为器具的人，可能被一些人视为庸碌无能之辈；但他们若能祷告，若能简单说出自己所爱的真理，他们就可藉着圣灵的能力使人受感动。当他们简单直率地传述真理，宣读圣经，或回忆一些经验之时，圣灵就会感动人的心思及品格。人的意志变得顺服上帝的旨意；以前所不明白的真理，现在却豁然贯通，心领神悟，而变成了属灵的现实。（《证言》卷六第444页）{ChS 125.1}"},{"t":4,"p":48,"c":"有效的比喻"},{"t":7,"p":49,"c":"祂传讲慈悲信息的方式是因人而异的。祂“知道怎样用言语扶助疲乏的人”（赛50:4）。因为上帝使祂“嘴里满有恩惠”（诗45:2），可以用最动人的方式，把真理的宝藏传达与人。祂的机智足以应付那些存有偏见的人，并用那些能引起他们注意的比喻，使他们感觉惊奇。祂用想像力感动人心。祂的比喻都取材于日常生活。虽然简单，却含有非常深奥的意义。基督常用具体的事物，如空中的飞鸟，野地的百合花，种子、牧人、羊群等，来说明不朽的真理。此后，祂的听众每逢看见这些自然的景物，就想起祂的话来。所以基督的比喻反复不息地重述祂的教训。（《历代愿望》第254页）{ChS 125.2}"},{"t":7,"p":50,"c":"使徒们竭力要使这些拜偶像的人认识创造天地的上帝，和祂的圣子就是人类的救主。他们首先叫大家注意到上帝奇妙的作为——太阳，月亮和星星，以及一年四季的巧妙循环，终年积雪的高山，参天蔽日的大树，和其他天然的奇迹，这一切都显明一种超乎人类所能领悟的技巧。使徒们用全能者的这些作为使异教徒思考宇宙的大主宰。（《使徒行述》第180页）{ChS 125.3}"},{"t":4,"p":50,"c":"用实际原则来处理"},{"t":7,"p":51,"c":"保罗原来很有口才。在他悔改之前，他常喜爱用自己的口才来博得听众的赞扬。但现在他把这一切都丢弃了。他不再寻章摘句，咬文嚼字，徒然供听众欣赏，而不能影响他们日常的生活，他却设法运用简明的话语，拿重要的真理打动人心。妙想天开的演说或许引人入胜，但往往用这种方法传讲的真理，不能供给人充足的灵粮，以便加强信徒的能力去应付人生的斗争。我们必须根据基督教的基本原理，用切实而合用的教训来应付那些正在挣扎中之人的迫切需要和当前的考验。（《使徒行述》第251，252页）{ChS 126.1}"},{"t":4,"p":51,"c":"坚持正面的真理"},{"t":7,"p":52,"c":"每当你们宣扬真理，常有人起来反对；如果你们用辩论来对付他们，他们反对的劲头反而会加倍，所以不可与他们争辩。你们要坚持讲正面的真理。上帝的天使，都在看着你们。你们既谢绝与反对者争辩，天使自会设法使他们受感动。你们对于问题的消极一面不必多费力气去讨论，却要恳切祷告，耐心研究，奉献内心，把握真理之道。（《证言》卷九第147，148页）{ChS 126.2}"},{"t":4,"p":52,"c":"在大街上作代表"},{"t":7,"p":53,"c":"凡响应时代的呼召，而来投入主工作的人，须很好地学习主的工作方法。救主在世传道时，常抓住机会在多人往来的交通大道上作工。基督周游各处时，常住在迦百农，甚至后来迦百农便被称为“祂自己的城”（太9:1）。迦百农城位居大马士革、耶路撒冷、埃及与地中海之间的大道之上，是客商行旅必经之地。救主把这地作为祂工作的中心确实很合适。来往的旅客要经过此城或在城里耽搁休息。耶稣就在这里与各国各等人，不论富贵、贫贱，频繁接触。祂的教训就能传到国内外的千家万户，引起多人查考预言的兴趣和对救主的注意。这样，祂的工作就延及世界万邦了。（《证言》卷九第121页）{ChS 126.3}"},{"t":7,"p":54,"c":"在挤满成千上万寻求欢乐与健康者的名胜休养之地和旅游交通中心，须派驻善于吸引众人注意的传道人和文字布道士作工。这些工人须抓紧时机宣传现代的福音，遇有机会也可以开会讲道。他们应该敏于抓住机遇向人讲话。藉着圣灵大能的帮助，去向人们宣讲施洗约翰传过的信息：“天国近了，你们应当悔改”(太3:2)！我们要清楚有力地传扬上帝的道，使凡有耳可听的都可以听。这样，现代真理的福音就可以叫一般不知道的人知道，被许多人接受，并由他们再带到世界各处自己的家里。（《证言》卷九第122页）  {ChS 127.1}"},{"t":7,"p":55,"c":"《服务真诠》和《基督比喻实训》这两本书是特为旅游中心准备的。我们应尽力把这些书卖给一般有时间也有兴趣阅读的人。（《证言》卷九第85页）{ChS 127.2}"},{"t":7,"p":56,"c":"要建立起健康餐馆和诊所。我们在这些方面的努力，应当包括那些较大的海滨休憩胜地在内。犹如施洗约翰在旷野所发“预备主的道”（太3:3）的呼声被人听见一样，主的使者也必须在各大旅游胜地及海滨休憩所发出呼声，遐迩传闻。（《证言》卷七第55，56页）{ChS 127.3}"},{"t":4,"p":56,"c":"两个两个地派出"},{"t":7,"p":57,"c":"耶稣把十二个使徒召来，吩咐他们两个两个地到各城镇乡村去。没有一个人是单独出去的，都是朋友与朋友作伴，弟兄与弟兄携手。这样他们就可以彼此帮助，互相勉励，共同商量祈祷，彼此取长补短。后来耶稣又用这同样的方法，差派七十个人出去。这原是救主的旨意，要传福音的使者这样彼此同工。今日，我们若能更紧密地遵从这个榜样，则传道的工作就必有更大的成功。（《历代愿望》第350页）{ChS 127.4}"},{"t":4,"p":57,"c":"医疗布道旅行"},{"t":7,"p":58,"c":"从主所不时给我的教训上，我知道我们应该有一种专门旅行各村各镇做医疗传道工作的人。做这工作的人在上下各等人中间，都必收美满救人的效果。这项工作最好由忠实的文字布道士先行开路。（《证言》卷九172页）{ChS 128.1}"},{"t":4,"p":58,"c":"福音医疗布道士"},{"t":7,"p":59,"c":"现今所需要的工人，就是能传福音的医疗布道士。你们决不能再费多年的光阴去准备了。再过不久，那现在尚为真理敞开着的门将永远关闭了。现在就当传布信息。不要等待，免得敌人占据那现今在你们面前开放的地方。当组成小队出去做基督所派给门徒做的工作。要象布道士一样地作工，分散我们的出版物，与所有接触的人谈真理。也要为病人祈祷，供给他们所需要的；不用药物，而用天然的方法治疗他们，并且教导他们怎样恢复健康，预防疾病。（《证言》卷九172页）{ChS 128.2}"},{"t":7,"p":60,"c":"我的弟兄姐妹啊，你们要献上自己，去为主服务。不要错过任何机会而未加善用。要去慰问那患病痛苦的人，向他们表示体恤关切之意。倘若可能，要设法使他们更感舒适。藉着这种方法，你们就可感动他们的心，而能为基督发言了。这种工作的效能是何等地深远，只有到永恒方能显明。凡情愿在最切近的范围内尽责的人，就必有机会做别样有益的工作。（《证言》卷九36页）{ChS 128.3}"},{"t":4,"p":60,"c":"职业教育"},{"t":7,"p":61,"c":"对于许多穷苦的家庭，最好的传道工作就是帮助他们安身在土地上，学习如何种地谋生。这种帮助和指导的需要不限于城市。在具有更好生存条件的农村，也有许多极需帮助的穷人。有些地方的人，完全没有职业和卫生方面的知识。一些家庭住在寒舍里，缺乏家具，衣物，工具和书籍，更谈不上舒适便利和文化设施了。堕落的心灵和衰弱丑陋的身体，显示了不良遗传和错误习惯的结果。这些人需要从根本上予以教导。他们以前过的是散漫，荒荡，败坏的生活，必须训练他们养成正确的习惯。（《服务真诠》第192页）{ChS 129.1}"},{"t":7,"p":62,"c":"要注意建立各种实业，使穷苦的家庭能找到工作。不论木匠铁匠，凡懂得某种生产技术的人，都应负起责任，教导和帮助失业和没有知识的人。（《服务真诠》第194页）{ChS 129.2}"},{"t":7,"p":63,"c":"基督徒农民能够从事真正的传道工作，那就是帮助穷人找安身之处，教导他们耕作土地，使之出产。要教他们怎样使用农具，怎样种植各种庄稼，怎样栽种和照看果园。（《服务真诠》第193页）{ChS 129.3}"},{"t":7,"p":64,"c":"不论是男是女，都可以从事帮助穷人的工作。高明的厨师，管家，裁缝，护士——各种帮助都少不了。要教导穷苦家庭的人怎样烹饪，怎样缝补衣服，怎样看护病人，怎样管好家庭。要让男女青年接受有益的职业教育。（《服务真诠》第194页）{ChS 129.4}"},{"t":4,"p":64,"c":"邀请人去赴福音聚会"},{"t":7,"p":65,"c":"人只要有心作工，有许多事情是可以做的。现在有许多人不愿意到教堂里去听所传扬的真理。但藉着聪明简单的个人之工，这等人也许能听劝，掉转脚步到上帝的殿里。他们在初次听到现代真理时，心中可能获得深刻的感悟。即使你们的恳劝遭到拒绝，也不要灰心。要再接再厉，直到你们的努力取得成功。（《评论与通讯》1880年6月10日）{ChS 130.1}"},{"t":4,"p":65,"c":"邀请人赴安息日学"},{"t":7,"p":66,"c":"还有一项工作是人人都可以参与的，那就是邀请青少年去赴安息日学。青年人可以用这种方法有效地为亲爱的救主服务。他们可以改变人的命运，为教会及社会作一番工作，其影响和作用要到最后结账之日、主对忠心良善的仆人说“好”的时候才能显明。（《评论与通讯》1880年6月10日）{ChS 130.2}"},{"t":4,"p":66,"c":"用笔和口"},{"t":7,"p":67,"c":"要用笔和口宣扬耶稣活着为我们作中保。要与这位大工师联合，跟从这位克己的救赎主，行完祂在世上爱人的旅程。（《评论与通讯》1893年1月24日）{ChS 130.3}"},{"t":7,"p":68,"c":"虽然各人作工的方法，按照主的呼召和引导，也许有所不同；但是大家都应当同心努力，以求做成完善的工作。他们应当用文字和声音努力为祂作工。（《证言》卷九26页）{ChS 130.4}"},{"t":7,"p":69,"c":"基督钉十字架——谈论它，祈祷它，并歌唱它，它就必使人心碎而归服。（《证言》卷六第67页）{ChS 130.5}"},{"t":7,"p":70,"c":"在那些觉得在心灵的坛上有真理在燃烧，对上帝存着有见识的热情，并且有健全判断的人手中，笔乃是一种力量。沉浸在纯洁真理源泉中的笔，能将光线送到地上黑暗的角落，并反射回来，带着更多的亮光散布到各地。（《怀爱伦传略》第214页）{ChS 130.6}"},{"t":7,"p":71,"c":"我们的传道人不要把全部精力都放在讲道上，并以此为满足。他们应当教导教会的信徒如何参与和成功地推进这项（通讯布道的）工作，使我们的书刊和布道团彼此配合，犹如轮中套轮。内轮的运转可以使外轮健康有力地动作。如果内轮停止运转，书刊和布道团的活力就会削弱。（《评论与通讯》1880年6月10日）{ChS 131.1}"},{"t":7,"p":72,"c":"不要厌倦警醒的布道工作。你们如果愿意与上帝联络，就能胜任这项工作。在写调查信函之前，总要在祈祷中向上帝倾心吐意，使你们可以顺利地得到一些野生的枝条，嫁接到真葡萄树上，结出果子来荣耀上帝。凡虚心参加这项工作的人，必不断教育自己作主葡萄园中的工人。（《评论与通讯》1880年6月10日）{ChS 131.2}"}]},{"n":"第11章 医疗布道工作","ps":[{"t":2,"p":0,"c":"第十一章　医疗布道工作"},{"t":4,"p":0,"c":"一项最重要的工作"},{"t":7,"p":1,"c":"在耶稣传道的时期内，祂所用医治病人的时间比讲道还多。（《服务真诠》第19页）{ChS 132.1}"},{"t":7,"p":2,"c":"在真正的改革家面前，医疗布道的工作要敞开许多的门户。（《证言》卷七62页）{ChS 132.2}"},{"t":7,"p":3,"c":"真正的医疗布道工作就是实际的福音。（《证言》卷八第168页）{ChS 132.3}"},{"t":7,"p":4,"c":"医疗布道工作是福音工作的先锋。在医疗布道工作中，需要宣传和实践福音。（《服务真诠》第144页）{ChS 132.4}"},{"t":7,"p":5,"c":"世界的救主用在医治受苦的人脱离疾病上的光阴和辛劳，比用在讲道上的还多。祂对使徒们，就是祂在地上的代表们最后的嘱咐，就是要按手在病人身上使他们痊愈（可16:18）。及至主人来到，祂要称赞那些探访病人和解救受苦之人需要的人。（《证言》卷四第225页）{ChS 132.5}"},{"t":7,"p":6,"c":"祂计划以医疗布道工作来开路，以便传扬现代救人的真理，宣传第三天使的信息。如果合乎这个计划，这信息就不至于被蒙蔽，也不至于受阻挡不前了。（《证言》卷六293页）{ChS 132.6}"},{"t":7,"p":7,"c":"先要满足穷苦人暂时的需要，救济他们物质的缺乏，减轻他们身体的痛苦，这样你就会得到一条通达人心的途径，可在那里撒上德行和虔诚的好种。（《证言》卷四第227页）{ChS 132.2}"},{"t":7,"p":8,"c":"最能增强人的属灵力量和诚挚态度，加深人情感的，莫过于探望和服务有病和沮丧的人，帮助他们看见光明并紧紧信靠耶稣。（《证言》卷四75，76页）{ChS 132.8}"},{"t":4,"p":8,"c":"神圣的榜样"},{"t":7,"p":9,"c":"那位伟大的医疗布道士基督乃是我们的模范。……祂一面传福音，一面医治病人。在祂的服务上，医治人和教训人二者是密切相连的。在今日，这两件事也不可分开。（《证言》卷九170，171页）{ChS 133.1}"},{"t":7,"p":10,"c":"基督的仆人应当追随祂的榜样。祂周游四方的时候，曾安慰受苦的人，医治患病的人。然后祂将有关祂国度的伟大真理告诉他们。这也是祂门徒的工作。（《基督比喻实训》第233，234页）{ChS 133.2}"},{"t":7,"p":11,"c":"凡自称为祂子民的，必须效法基督的榜样。要先救济同胞物质上的需要，由于他们的感恩之念，就必拆除各种障碍，使你们能感动他们的心了。当切心考虑这事。（《证言》卷九127页）{ChS 133.3}"},{"t":7,"p":12,"c":"尤其是医疗布道士，应当在精神、言语和品格上表现出他们是在跟从基督耶稣，祂乃是医疗布道工作的神圣模范。（《证言》卷七第127页）{ChS 133.4}"},{"t":4,"p":12,"c":"与传福音结合起来"},{"t":7,"p":13,"c":"福音与医疗布道的工作，应当并驾齐驱。福音道理与真正卫生改良的原理本是不可分开的。基督教信仰应当行之于实际的生活。当从事切实而彻底的卫生改良事工。……我们应在众人之前传扬卫生改良的原理，尽我们所能的引导世人看出这些原理的必要，而予以实行。（《证言》卷六第379页）{ChS 133.5}"},{"t":7,"p":14,"c":"上帝的旨意是要我们象门徒那样工作。身体的医治是与福音的使命联系在一起的。在福音的工作中，教训和医病是永不能分开的。（《服务真诠》第141页）{ChS 133.6}"},{"t":7,"p":15,"c":"医疗布道工作和福音布道工作是上帝不断传递祂恩赐的渠道。它们要成为灌溉祂教会的生命河流。（《圣经回声》1901年8月12日）{ChS 133.7}"},{"t":7,"p":16,"c":"但愿凡已在传道工作上有经验的我们的传道人，也学习如何实施简易治疗法，然后就可聪敏地从事医疗布道工作了。（《证言》卷九172页）{ChS 134.1}"},{"t":7,"p":17,"c":"文字布道士在四处工作时，会遇到许多病人。他对于病因应当有实际的知识，知道如何进行简单的治疗，以解除病人的痛苦。此外，他还要为病人作简单而有信心的祈祷，向他们指出那大医生。当他如此与上帝同行及同工时，服役的天使也在他身旁，帮助他接触人心。在忠实献身的文字布道士面前，展开的是一个多么广阔的传道园地啊！他殷勤工作所领受的，是多么丰富的福气啊！（《南方守望者》1902年11月20日）{ChS 134.2}"},{"t":7,"p":18,"c":"每个福音工人应当觉得，教导人健康生活的原理，乃是自己奉命工作的一部分。现今对这种工作有很大的需要，而且世界也为此开放着。（《服务真诠》第147页）{ChS 134.3}"},{"t":4,"p":18,"c":"信息的右臂"},{"t":7,"p":19,"c":"我曾一再地蒙指示，医疗布道工作与第三位天使信息之工作的关系，犹如手臂之于身体的关系一样。在神圣元首的指导之下，它们要同心协力地工作，为基督降临预备道路。真理的右臂应当时刻活动，时刻作工，上帝就必使之刚强有力。然而这不是说它就可以代替身体了，同时身体也不可以对手臂说，“我用不着你。”身体需要手臂，以便能作活泼积极的工作。双方都有其派定的工作，如果要行动独立，双方都必受害甚大。（《证言》卷六288页）{ChS 134.4}"},{"t":7,"p":20,"c":"要做成医疗布道的工作。……它对上帝的工作来说，就象手臂之于身体一样。（《证言》卷八第160页）{ChS 134.5}"},{"t":4,"p":20,"c":"上帝的合作"},{"t":7,"p":21,"c":"基督同情每一个受苦之人的患难。当恶魔摧毁一个人的身体时，基督总能感受他的伤痛。当热病烧尽一个人的生命气力时，祂也能感受到他的痛苦。而且祂今日像当年亲身在地上时一样，愿意使病人得医治。基督的仆人就是祂的代表，是祂行事的媒介。祂极愿意藉着他们行使祂的医治之能。（《历代愿望》第823，824页）{ChS 135.1}"},{"t":7,"p":22,"c":"上帝的旨意是要患病的、不幸的和被污鬼所附的人，都可藉着祂的仆人听见祂的声音。祂要藉着祂人间的代表，成为世人未曾过见的安慰者。（《服务真诠》第106页）{ChS 135.2}"},{"t":7,"p":23,"c":"基督与那些从事医疗布道工作的人合作。（《证言》卷七第51页）{ChS 135.3}"},{"t":7,"p":24,"c":"主藉着他们施行大事。他们无论往哪里去，病人就得了医治，穷人就听到了福音。（《使徒行述》第106页）{ChS 135.4}"},{"t":7,"p":25,"c":"基督本身已不在世上周游各城镇乡村医治病人了；但祂已经委托我们继续进行祂所着手的医疗传道事业。（《证言》卷九168页）{ChS 135.5}"},{"t":4,"p":25,"c":"每一个教会的工作"},{"t":7,"p":26,"c":"在每个教会都有要传达的健康改良的信息。（《证言》卷六第370页）{ChS 135.6}"},{"t":7,"p":27,"c":"医疗布道的工作应当是各地教会工作之一部分。（《证言》卷六289页）{ChS 135.7}"},{"t":7,"p":28,"c":"我们已经到了一个时候，每一位教会的信徒都应当从事医疗布道的工作。（《证言》卷七62页）{ChS 135.8}"},{"t":7,"p":29,"c":"健康改良的工作乃是主的方法，用来减轻人间的疾苦，并净化祂的教会。要教导人知道，他们能作上帝的助手，与那位“工长”合作恢复身体与灵性的健康。此种有上天印记的工作，将打开进入其它宝贵真理的门户。凡聪明地用心去从事这项工作的人，都有作工的机会。（《证言》卷九第112，113页）{ChS 135.9}"},{"t":7,"p":30,"c":"暴风雨的时期摆在我们面前。但愿我们不说一句疑惑灰心的话。务要记住，我们要向这充满患罪病生灵的世界传达一个医治的信息。（《特别证言》系列二第八号第24页）{ChS 136.1}"},{"t":7,"p":31,"c":"这种工作若善予推进，必可救拔许多被教会所忽略的可怜的罪人。许多与我们信仰不同的人正在切望基督徒分内所当给他们的帮助。如果上帝的子民肯向邻舍表现真正的关心，许多人就会被现代特别真理所感动了。没有什么能比到人们所在之处去帮助他们，更能使这工作增光添色。如果那些自称爱上帝且守祂诫命的人，肯象基督一样作工，则今日早就有成千成万的人欣然接受这信息了。医药布道工作若能这样赢得男女得到有关基督和祂真理的救恩知识，那么金钱与热诚的努力便可稳妥地投资于此项工作，因为这是一项持久的工作。（《证言》卷六280页）{ChS 136.2}"},{"t":7,"p":32,"c":"我们的信徒应当对医疗布道工作表现出强烈的兴趣。但愿他们研究阐述我们这方面教训的书籍，准备自己成为有用的人。这些著作应当比较现在更受人的注意与重视。有许多有益于人，且为人所当明了的著作，其宗旨特为阐明有关健康原理的教训。凡研究及实行这些原理的人，在肉体与属灵上都必大得福惠。人若认识健康的原理，这就成为他的保障，防备许多与日俱增的邪恶。（《证言》卷七63页）{ChS 136.3}"},{"t":7,"p":33,"c":"我曾蒙指示知道，医疗布道的工作，必在堕落的深渊发现那些虽然有不节制和放荡淫佚的习惯，也会对正当的服务作出反应的人。但是他们需要人的认可与鼓励。为了救拔他们，就必须用坚定，忍耐，及恳切的努力方可。他们是不能自己复原的。他们或许听到了基督的呼召，但他们的耳朵太沉，不能了解其意义；他们的眼睛太昏昧，看不出那为他们所存留的有任何好处。他们是死在罪孽过犯之中的。虽然这样，但他们仍没有被拒于福音的筵席之外。他们也要接受“来”的邀请。他们虽然自觉不配，但主却说道：“勉强他们进来”（路14:23）。不必理会任何推辞，只用爱心及仁慈去好好把握住他们。（《证言》卷六279，280页）{ChS 136.4}"},{"t":7,"p":34,"c":"凡担任这样工作的人，也应准备从事医疗布道的工作。遇有病苦的人，就须下手帮助。许多人会因这种恩慈的服务而听信生命之道。（《证言》卷九34页）{ChS 137.1}"},{"t":7,"p":35,"c":"有谁预备聪明地去从事医疗布道的工作呢？……每一个工人应当成为聪明而有效率的人。这样，在一种高尚而广阔的意义中，他便能将那在耶稣里面的真理贡献给人。（《证言》卷七70页）{ChS 137.2}"},{"t":7,"p":36,"c":"但愿主的圣工进步，但愿医疗布道与教育工作同时并进。我确实知道我们最大的缺欠就是缺少热诚，专心，精明，能干的工人。（《证言》卷九168，169页）{ChS 137.3}"},{"t":7,"p":37,"c":"叫他们将健康改良的原则传给大多数不明此道的人。（《证言》卷九第118页）{ChS 137.4}"},{"t":7,"p":38,"c":"我蒙指示要对各位健康改良教育者说：往前走！这世界需要你们所能发挥的每一点感化力，来击退现今这道德沦亡的狂澜。凡传扬第三位天使信息的人都要站稳立场。（《证言》卷九第113页）{ChS 137.5}"},{"t":4,"p":38,"c":"扩张医疗布道计划"},{"t":7,"p":39,"c":"对于我们已建立的疗养院，主将赐给机会与祂合作，帮助新建立的机构。每个新机构都当被看成是姊妹助手，来从事宣传第三天使信息的伟大工作。上帝已赐给我们的疗养院一个机会，发动一种工作，犹如那赋有生命气息的活石，由看不见的手来推动，越滚越大。但愿这块神秘的石头开始活动。（《证言》卷七第59页）{ChS 137.6}"},{"t":4,"p":39,"c":"机构的工作"},{"t":7,"p":40,"c":"要建立起健康餐馆和诊所。我们在这些方面的努力，应当包括那些较大的海滨休憩胜地在内。犹如施洗约翰在旷野所发“预备主的道”（太3:3）的呼声被人听见一样，主的使者也必须在各大旅游胜地及海滨休憩所发出呼声，遐迩传闻。（《证言》卷七第55，56页）{ChS 138.1}"},{"t":7,"p":41,"c":"我得到亮光，在许多城市将餐馆和诊所结合起来是明智之举。此二者可以合作传扬正确的原理。诊所最好还设有病房，可供病人留宿之用。这等机构可作为那些位于乡间的疗养院吸收病人的地方。（《证言》卷七第60页）{ChS 138.2}"},{"t":7,"p":42,"c":"主有一道信息要给我们的各大城市。我们要藉着帐棚聚会、各种公众布道会及我们的书刊传扬此信息。此外，我们也当在城市中设立卫生餐馆，藉此传扬节制的信息。应当安排与我们餐馆有关的聚会。无论何时若有可能的话，应当预备一个房间，请顾客来听健康科学及基督徒节制之道的演讲，教导他们配制健康食品及其它重要的道理。（《证言》卷七第115页）{ChS 138.3}"},{"t":7,"p":43,"c":"应当供应读物给到我们餐馆来的顾客们。应当引他们注意我们有关节制和饮食改良的书刊。许多讲述基督教训的单张小册，也要分发给他们。供应此类读物的责任，应由全体信徒分担，务使每位顾客都有材料可读。有许多人可能对此不屑一读，但接到你们所分发之读物的人中也有些却可能是寻求真光的人。他们会阅读及研究你们所给的材料，并将之转送给别人。（《证言》卷七第116页）{ChS 138.4}"},{"t":7,"p":44,"c":"我蒙指示，明白这些卫生食品的餐馆和诊所为何应设在各大城市的中心区，其主要理由之一，就是要借此引起社会上领导人物注意第三位天使的信息。社会上有识之士一留意到这些餐馆的办法与普通饭店全然不同，他们就会下手探询其所以采用不同营业方法的理由，同时也必调查研究那促使我们供应上等食品的原则。这样，他们就必被引领明白现代的信息了。（《证言》卷七122，123页）{ChS 139.1}"},{"t":4,"p":44,"c":"烹饪学校"},{"t":7,"p":45,"c":"我蒙指导，要鼓励人在凡有我们医疗布道工作的地方，办理烹饪学校。应当用尽一切方法引人接受卫生改良的道理。应当尽量给他们许多亮光。教导他们在预备食物上作出他们所能做的每一改良，并鼓励他们将所学的转授别人。（《传道良助》第362页）{ChS 139.2}"},{"t":7,"p":46,"c":"应当开办烹饪学校。应当教导人们如何调备有益健康的食物。应当指示他们，有戒除危害健康食物的必要。但我们切不可提倡菲薄挨饿的饮食。不用茶、咖啡和肉食，也会有更健康而营养丰富的饮食。当教导人们如何配备那对于健康有益而且美味可口的饮食，这乃是一项极其重要的工作。（《证言》卷九第112页）{ChS 139.3}"},{"t":4,"p":46,"c":"合时的信息"},{"t":7,"p":47,"c":"我要以万分恳切的心劝勉我们全体的教友，就是所有真实的传道士，所有相信第三天使信息者，所有在安息日掉转脚步的人，要深思《以赛亚书》第五十八章的信息。在本章所吩咐的慈善工作，乃是上帝要祂的子民在现今去作的。这是祂亲自派定的工作。关于这信息要应用在什么地方，及其显著应验的时间，我们都已毫无疑义，因为我们读道：“那些出于你的人，必修造久已荒废之处。你要建立拆毁累代的根基，你必称为补破口的，和重修路径与人居住的”（12节）。{ChS 139.4}"},{"t":7,"p":48,"c":"第七日安息日乃是上帝的纪念日，是祂创造世界之工的记号，已被那大罪人替换了。上帝子民要作一番特别的工作，去修补祂律法上的破口；我们越靠近末时，这份工作便越紧迫。一切爱上帝的人，必藉着遵守祂的诫命，显明自己有祂的印记。他们是重修路径与人居住的。……真正的医疗布道工作是与遵守上帝的诫命分不开的，其中特别提到了安息日，因为它是上帝创造工作的伟大纪念。安息日的遵守与在人心中恢复上帝的道德形像是有密切关系的。这是上帝的子民今日要推进的事工，如能实行得正确，就会给教会带来丰富的福气。（《证言》卷六265，266页）{ChS 140.1}"}]},{"n":"第12章 查经布道","ps":[{"t":2,"p":0,"c":"第十二章　查经布道"},{"t":4,"p":0,"c":"出于上天的计划"},{"t":7,"p":1,"c":"举行查经会的计划是由天而来的。许多男人和女人都可参加这种传道工作。工人们可以如此被培养成为上帝的大能勇士。用这种方法，上帝的道曾经传授给成千上万的人；工人们因此能与各国各方的人亲自接触。圣经被带进了人的家庭，其圣洁的真理深入人心。人们受到恳劝自己去阅读，查考和评判。他们领受或拒绝上帝的光照，须由他们自己负责。上帝不会不奖赏这项为祂而做的宝贵工作。凡奉祂的名所作的每一谦卑的努力，祂都会赐以成功。（《传道良助》第192页）{ChS 141.1}"},{"t":7,"p":2,"c":"我们的工作是天父所分派的。我们须手持圣经，出去警告世人。我们要作上帝救人的助手──做一条活的渠道，使祂的爱可以天天通过我们流给那些将亡的人。（《证言》卷九第150页）{ChS 141.2}"},{"t":4,"p":2,"c":"明确的呼召"},{"t":7,"p":3,"c":"许多人必要蒙召作挨家布道的工作，与人查经，并与慕道的人一同祈祷。（《证言》卷九172页）{ChS 141.3}"},{"t":7,"p":4,"c":"许多工人应尽其本分，做挨家布道的工作，到人家里去同他们查经。（《证言》卷九第141页）{ChS 141.4}"},{"t":7,"p":5,"c":"献身作主工的妇女，也该从事于挨家布道查经的工作。（《证言》卷九第120，121页）{ChS 141.5}"},{"t":7,"p":6,"c":"我们如果跟随基督的脚踪，就必须接近需要我们服务的人。我们要向人打开圣经，提出上帝律法的要求，对犹疑不决的人宣读圣经的应许，唤醒疏忽的人，坚固软弱的人。（《传道良助》第336页）{ChS 141.6}"},{"t":7,"p":7,"c":"在腓利和那个埃塞俄比亚人的经验中，呈现了主呼召祂子民去做的工作。那个埃塞俄比亚人代表一大批需要象腓利那样的传道士的人，这种传道士会听从上帝的声音，到祂所差他们的地方去。世上有人在读圣经却不明白其中的意义。需要有认识上帝的人向这些人解释这道。（《证言》卷八第58，59页）{ChS 142.1}"},{"t":7,"p":8,"c":"我们各地的信徒，应该更多挨家挨户地与人查经。（《证言》卷九127页）{ChS 142.2}"},{"t":7,"p":9,"c":"我们的工人应挨家挨户地去向人讲解圣经。（《证言》卷九第123页）{ChS 142.3}"},{"t":7,"p":10,"c":"在国内的许多州中，住有勤俭耐劳，家道小康的农人。他们从未得到现代的真理。应该在这种地方作工。我们的平信徒应来担任这一种工作。平信徒可以藉着卖书或借书，分送刊物，以及举办查经班等方法，在邻舍中做成很大的工作。他们既充满爱人的心，就能以非常的力量宣传这信息，而使多人悔改。（《证言》卷九35页）{ChS 142.4}"},{"t":4,"p":10,"c":"感人的场面"},{"t":7,"p":11,"c":"千百信主的人都在走访人家，在人前宣示上帝的道。人心既被圣灵的能力所感服，就显出真正悔改的精神。（《证言》卷九126页）{ChS 142.5}"},{"t":7,"p":12,"c":"有两位查经员坐在一个人的家里，运用那在面前敞开着的圣经，宣讲主耶稣基督为赦罪的救主。又恳切地向上帝祈求，于是人们的心就因圣灵的感动而软化折服了。他们的祈祷是以清新和能力发出的。在他们讲解上帝的道时，我看见有一种柔和而明亮的光照耀着那本圣经，于是我就轻轻地说：“出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:23）。（《证言》卷九35页）{ChS 142.6}"},{"t":7,"p":13,"c":"现今有许多人正在阅读圣经而不能明白其真实的意义。世界各地有无数男女在眼巴巴地望着上天。他们的祷告，眼泪和询问上达天庭。他们渴望得到亮光、恩惠和圣灵。许多人已经站在天国的边缘，等着有人把他们领进去。（《使徒行述》第109页）  {ChS 143.1}"},{"t":4,"p":13,"c":"为工作做准备"},{"t":7,"p":14,"c":"跟从基督的人若是满足于处在对祂的话无知的状态，就不符合上帝的心意和旨意。人人都应成为圣经的学生。基督吩咐跟从祂的人说：“你们查考圣经，因你们以为内中有永生，给我作见证的就是这经”（约5:39）。彼得劝勉我们：“只要心里尊主基督为圣。有人问你们心中盼望的缘由，就要常作准备，以温柔、敬畏的心回答各人”（彼前3:15）。（《证言》卷二第633，634页）  {ChS 143.2}"},{"t":7,"p":15,"c":"凡属真正悔改的人，须在圣经的理解上日日长进，以便对处于幽暗和罪恶之中将要灭亡的人，传述光明的救恩之道。（《证言》卷九第121页）  {ChS 143.3}"},{"t":7,"p":16,"c":"我们既要向世人传述上帝最后的警告，我们自己该何等认真地研究圣经和热心地散布真光啊！愿每个已受神光照耀的人，都努力用它反照别人。我们的工人应挨家挨户地去向人讲解圣经，推销我们的出版物，见证那曾使自己受惠的真光。（《传道良助》第353页）  {ChS 143.4}"},{"t":7,"p":17,"c":"若能为查经人员开办训练班，就使一项平衡的工作推进得十分美满。在布道大会进行之时，须安排一些经验丰富，有高深属灵悟性的人，来这种培训学校或城市布道团作工。他们可以每日教导查经人员，并全心竭力地配合正在进行的公众布道会。（《证言》卷九第111页）  {ChS 143.5}"},{"t":4,"p":17,"c":"成功的秘决"},{"t":7,"p":18,"c":"你的祷告、查经和讲道要诚恳而热情，使人觉得你向人所传的神圣真理乃是你生命的实际。你无论为耶稣做什么，都要全力以赴。不要以为你已经达到了颠峰，不能再升高了。……要专心工作，以感人的方式传扬真理。抓住圣经中最有兴趣的部分向人传扬。要切中要害，扣紧人的注意力，把主的道教导他们。（《评论与通讯》1887年7月26日）{ChS 144.1}"},{"t":7,"p":19,"c":"原原本本地传扬圣经，可以成就大工。把圣经带到每一个人面前，用其清楚的言辞向人的良心发恳劝，重述救主的命令，“你们查考圣经”（约5:39）。劝他们原原本本地接受圣经，祈求上帝的光照，及至亮光显明时，就欣然接受每一道宝贵的光线，无畏地承担其后果。（《证言》卷五388页）{ChS 144.2}"},{"t":4,"p":19,"c":"一项愉快的工作"},{"t":7,"p":20,"c":"将圣经真理介绍给人，确是一种快乐的工作。（《证言》卷九第118页）{ChS 144.3}"},{"t":7,"p":21,"c":"要向在黑暗中的人打开圣经，你就不会埋怨困倦和对真理的事业缺乏兴趣。你的心就会被唤醒，牵挂救灵工作，心中因信仰的凭据而充满喜乐。你就会明白“滋润人的，必得滋润”（箴11:25）的道理。（《评论与通讯》1888年3月13日）{ChS 144.4}"}]},{"n":"第13章 文字布道工作","ps":[{"t":2,"p":0,"c":"第十三章　文字布道工作"},{"t":4,"p":0,"c":"最重要的工作"},{"t":7,"p":1,"c":"如果有什么工作比其他工作更重要的话，那就是把书刊介绍给公众，引导他们研究圣经的工作。把书刊送进家家户户，与他们谈话，为他们祷告的传道工作乃是一件善工。（《文字布道士》第80页）{ChS 145.1}"},{"t":7,"p":2,"c":"每一位安息日复临信徒都要扪心自问：“我能做什么来传扬第三位天使的信息呢？”基督曾来到世上，把这个信息交给祂的仆人传达众教会。这信息要传给各国、各族、各方、各民。我们怎么传呢？分发我们的书刊是传扬信息的方法之一。但愿每一位信徒都四出分发含有现代信息的小册子，传单和书刊。需要有文字布道士把我们的书刊发行到各地去。（《南方守望者》1904年1月5日）{ChS 145.2}"},{"t":7,"p":3,"c":"书刊乃是主的工具，使人们时时见到现代真理的信息。在开导人心并使人在真理上坚定方面，印刷品的功用实在比单独传道工作所成就的更大。借着文字布道士的工作，把无声的使者介绍到人们的家中，就必在各方面加强福音的事工，因为在人们读这些书报之时，圣灵要感动他们的心，正如祂在人听道之时感动他们的心一样。服役的天使，也必照顾那含有真理的刊报，正如他们照顾传道人的工作一样。（《证言》卷六315，316页）{ChS 145.3}"},{"t":7,"p":4,"c":"不要让文字布道的工作萎靡不振。要尽多将这类含有现代真理之光的书刊摆在人面前。各区会会长及其他负责人员有责任推进这项工作。（《南方守望者》1905年4月25日）{ChS 145.4}"},{"t":7,"p":5,"c":"世人要从我们的书籍和定期刊物所作的布道工作，接受真理之光。我们的出版物要指明万物的结局近了。（《文字布道士》第100页）{ChS 146.1}"},{"t":7,"p":6,"c":"上帝呼召祂的子民作工，做活泼生动的人，而不是怠惰、迟钝和冷淡的人。我们必须把书刊摆在人面前，劝他们接受。（《南方守望者》1905年4月25日）{ChS 146.2}"},{"t":7,"p":7,"c":"我们的书刊正在播撒福音的种子，和宣讲真道的工作一样，乃是引领许多人归向基督的工具。推广这些书刊的结果，使许多教会建立了起来。每一位基督徒都能参加这项工作。（《评论与通讯》1880年6月10日）{ChS 146.3}"},{"t":7,"p":8,"c":"当时有一位天上来的使者站在我们中间，向我们发出警戒和训诲的话。他使我们清楚地了解到，这天国的福音乃是给这沉沦世界的信息。这种信息包含在我们已经印出或即将印出的书刊中，应散发到远近各处的人们中间。（《证言》卷九67页）{ChS 146.4}"},{"t":7,"p":9,"c":"出版工作应成为一种手段，迅速把现代真理的神圣亮光照到世界上去。（《证言》卷九第69页）{ChS 146.5}"},{"t":7,"p":10,"c":"撒但正忙于这方面的工作，散发那些毒害青年思想、败坏他们品德的书刊。不信的书籍到处泛滥。我们的每一个信徒为什么不热心散发那些能提高人思想的书刊，将真理直接带到人面前呢？这些书刊和小册子乃是世上的光，往往成为劝化人心的工具。（《评论与通讯》1880年6月10日）{ChS 146.6}"},{"t":7,"p":11,"c":"关于藉着散发良好书刊所能成就的工作，我们以前实在象在睡梦中一般。所以现在我们须藉着善用我们的书籍和定期刊物，用坚决的力量去宣传真道，使世人可领会基督在拔摩岛上所给予约翰的信息。（《文字布道士》第101页）{ChS 146.7}"},{"t":7,"p":12,"c":"教会的信徒要认识到推销我们书刊的重要性，奉献更多的时间在这项工作上。要将传扬福音的书刊和小册子发到人们家里。没有时间可以浪费了。但愿有许多人乐意而无私地参加文字布道工作，帮助传扬那非常需要的警告。教会负起所指定的工作时就要出发，“美丽如月亮，皎洁如日头，威武如展开旌旗的军队”（歌6:10）。（《南方守望者》1902年11月20日）{ChS 147.1}"},{"t":7,"p":13,"c":"藉着布道工作，真理的光正照耀在世界上。出版社是一个工具，藉此可以接近许多布道士无法接近的人。（《证言》卷五388页）{ChS 147.2}"},{"t":7,"p":14,"c":"困苦艰难的黑夜即将过去。撒但正尽其生平的全力活动着，因为他知道自己的时候不多了。上帝的刑罚也已降在世上，要号召凡认识真理的人去隐藏在“磐石”穴中，观望上帝的荣耀。现在真理不应再受抑止了，必须坦白地陈述出来。必须用小册和单张，象秋天的落叶四散各处，毫无掩饰地说明真理。（《证言》卷九231页）{ChS 147.3}"},{"t":7,"p":15,"c":"需要有文字布道士负起责任将真理的无声使者带到人面前。他们感受到救灵的责任，能对寻求真光的人说出合时的话语。有人可能会说：“我不是传道士，不会对人讲道。”也许你不会讲道，但你却可以作一个福音传道士，为你所接触有需要的人服务。你可以做上帝的助手，像使徒们那样工作。你可以问所遇到的人是否爱主耶稣。（《南方守望者》1902年11月20日）{ChS 147.4}"},{"t":4,"p":15,"c":"出版社是有效的工具"},{"t":7,"p":16,"c":"安息日复临信徒是上帝所拣选的特别子民，与世人有分别。祂用真理之斧把他们从世界的石矿中凿出，使他们与祂联合。祂使他们作祂的代表，并在救恩最后的工作中召他们作祂的使者。上帝已将有史以来最丰富的真理和最严肃可畏的警告托他们传给世人。在完成这项工作时，我们的出版社是最有效的工具之一。（《证言》卷七138页）{ChS 147.5}"},{"t":7,"p":17,"c":"我们的出版工作是在上帝的指导和特别看顾下创立起来的。（《证言》卷七138页）{ChS 148.1}"},{"t":7,"p":18,"c":"那另一位有大权柄的天使，从天降下，使地因他的荣耀而发光，他的工作在很大的程度上要由我们的出版社来完成。（《证言》卷七140页）{ChS 148.2}"},{"t":7,"p":19,"c":"我受指示，要向我们的出版社说：“当提高标准，高而又高。当传扬第三位天使的信息，使全世界的人都能听见。要显明有一班人，‘他们是守上帝诫命和耶稣真道的’（启14:12）。要使我们的书报在全世界作见证，传扬这信息。”（《证言》卷九61页）{ChS 148.3}"},{"t":4,"p":19,"c":"出版事业的发展"},{"t":7,"p":20,"c":"你这相信现代真理的人哪，应当醒起。现在你有责任要尽你所能地筹集款项，帮助一切明白真理的人再去宣传真理。一部分从销售我们的书报所收入的金钱，应作为扩充印刷事业之用，以便出版更多的书刊，好启明瞎子的眼睛，开垦人心的荒地。（《证言》卷九62页）{ChS 148.4}"},{"t":7,"p":21,"c":"多年前主给我特别的指示，应当在美洲、欧洲、及其它各处建立出版社，出版那含有现代真理之光的书报。祂所给的指示是，应当尽一切的力量由出版社向世人发出邀请与警告的信息。有些别无他法可以接触的人，将被我们的书报所接触。从我们的书报所发出的明亮光线，要使世人得蒙开导，明白现代真理。（《证言》卷八第87页）{ChS 148.5}"},{"t":7,"p":22,"c":"我蒙指示，我们应当不惜代价，把我们的书刊印成各种文字，分发到各文明国家。在这个时代，金钱的价值怎么能与灵魂的价值相比呢？我们的每一块钱都应视为属于上帝的，而非我们的；这是上帝给我们的宝贵托付，不应浪费于无谓的放纵中，而应善用在上帝的圣工上，善用在拯救男女世人免遭灭亡的工作上。（《怀爱伦传略》第214页）{ChS 149.1}"},{"t":7,"p":23,"c":"真理的印刷品要译成各种语言，传至地极。（《证言》卷九26页）{ChS 149.2}"},{"t":7,"p":24,"c":"这些书刊要译成各种文字，因为福音要传给万民。基督应许把神圣的效能赐给每位工人，使他的工作得以成功。（《证言》卷九第34页）{ChS 149.3}"},{"t":7,"p":25,"c":"我们的出版物应行销各处，也须以多种文字发行。第三位天使的信息须藉这种媒介和活的教师而传开。你这相信现代真理的人哪，应当醒起。（《文字布道士》第101页）{ChS 149.4}"},{"t":7,"p":26,"c":"许多作上帝子民的人，应将我们的出版物带到一切第三位天使信息尚未传到之处。我们的书籍要印成多种不同的文字。再由许多谦卑忠诚的人担任文字布道士，带着这些书籍出去，将真理传给那些非如此则得不到光明的人。（《证言》卷九33，34页）{ChS 149.5}"},{"t":7,"p":27,"c":"他们须往各国各城分发刊登有基督快来之应许的书刊。（《证言》卷九34页）  {ChS 149.6}"},{"t":7,"p":28,"c":"我蒙指示，印刷品一直在一些外国人的心中进行工作，推倒偏见和迷信的墙壁。我蒙指示：男男女女们正在认认真真地研究有关现代真理的报刊和小册子。他们阅读对他们来说是十分新奇的证据，就以新的深切兴趣打开圣经，于是他们过去所不明白的真理向他们显明了，特别是有关第四诫安息日的亮光。当他们查考圣经，看看事情是否如此时，就有新的亮光照在他们的悟性上，因为天使正在他们上方，使他们所读之书刊里的真理深深感动他们的心。{ChS 149.7}"},{"t":7,"p":29,"c":"我看见他们一手拿着书刊和小册子，一手拿着圣经，脸上流着眼泪，诚恳谦卑地俯服在上帝面前祷告，求祂引导他们进入一切的真理——这件事是在他们求告祂以前，祂一直在为他们做的。当真理向他们的心显示时，他们就看出真理和谐的链环。圣经在他们成了一部新的书。他们以感激喜乐之情把圣经接在自己的心中，同时他们的面上也流露出幸福和圣洁的喜乐。{ChS 150.1}"},{"t":7,"p":30,"c":"他们不满足于单单自己享有这真光。他们开始为别人工作。一些人为真理的缘故作出了很大的牺牲，帮助处在黑暗中的弟兄。分发外国语的小册子和书刊的伟大工作就这样打开了门路。（《怀爱伦传略》第214，215页）{ChS 150.2}"},{"t":4,"p":30,"c":"赠阅书报的机会"},{"t":7,"p":31,"c":"不论在火车上，在街上，还是在纵横海洋的轮船上；或用手传，或用邮寄，都要明智地散发我们的书刊。（《传道良助》第352页）{ChS 150.3}"},{"t":7,"p":32,"c":"在现今交通便利的时代，我们与世上各男女及各等人士接触的机会和可能，比从前以色列时代大多了。来往交通的大道，比往时增加了千万倍。上帝用神奇的手段，为我们开了传福音的通道。印刷机及其附属设施，都可由我们使用。我们手中有印成多种文字的圣经，和传述现代真理的刊物，可以在极短时间内送到世界各地。（《传道良助》第351页）{ChS 150.4}"},{"t":7,"p":33,"c":"要把传单、小册子和书刊发往各地。你不论到哪里，都要随身携带一包选好的小册子，一有机会就散发出去。或销售、或出借、或赠送、均视情况而定，这样就会有巨大的效果。（《评论与通讯》1880年6月10日）{ChS 151.1}"},{"t":7,"p":34,"c":"我蒙指示：我们在发行免费小型册子的事上没有尽到本分。有许多诚实的人唯有藉着这种方法才能接受真理。……这些四页、八页或十六页的小册子，可以从关心圣工之人的捐款所设立基金中开支一点。你在给朋友写信时，也可附上一份或几份而不用增加邮资。你在车厢、轮船或在车站上遇到似乎愿意领受的人，可以送上一份。（《证言》卷一第551，552页）{ChS 151.2}"},{"t":4,"p":34,"c":"争取订户"},{"t":7,"p":35,"c":"姐妹们可以有效地推销我们的书刊，将亮光带给许多人。（《评论与通讯》1880年6月10日）{ChS 151.3}"},{"t":7,"p":36,"c":"我们现在有传播真理的很大便利。可是我们的人没有利用赐给他们的特权。他们没有在每一个教会里看见并认识到应当用他们的才能来救灵。他们没有看明为我们的期刊，包括我们的卫生杂志争取订户，介绍我们的书籍和小册子的责任。（《证言》卷四第391页）{ChS 151.4}"},{"t":4,"p":36,"c":"推销书籍"},{"t":7,"p":37,"c":"许多人又悲伤又灰心，在信心和倚靠方面很软弱。要让他们有所作为，去帮助某个比他们自己更需要帮助的人，他们就会靠着上帝的力量强壮起来。要让他们参加销售我们书报的善工。这样他们就会帮助别人，而所获得的经验会使他们确信自己是上帝的助手。当他们恳求主帮助他们时，祂就会带领他们到那些正在寻求亮光的人面前。基督会在他们近旁，教导他们说什么、做什么。藉着安慰别人，他们自己也必得安慰。《文字布道士》第40页）{ChS 151.5}"},{"t":4,"p":37,"c":"在城市中作工"},{"t":7,"p":38,"c":"我们生活在大工即将成就的时代。地上因缺乏纯洁的福音而饥荒。应当给饥饿的生灵以生命之粮。从事此项工作的最好机会，莫过于献身的文字布道士所拥有的。成千成万含有现代真理宝贵亮光的书籍，应当放在我们各大城市的人家里。（《南方守望者》1902年11月20日）{ChS 152.1}"},{"t":7,"p":39,"c":"那有福之救人灵性的圣经真理，已印在我们的刊物上。许多人可以帮助推销我们的定期刊物。主呼召我们各人都去尽力营救将亡之人。撒但也在竭力要迷惑选民，所以现今正是我们警醒作工的时候。我们应当使众人注意我们的书报，并要毫不迟延地把现代真理的福音传至各城市。难道我们还不应该觉悟自己的责任吗？（《证言》卷九63页）{ChS 152.2}"},{"t":4,"p":39,"c":"健康书刊"},{"t":7,"p":40,"c":"文字布道士要提请他们所拜访的人关注我们的健康书刊，告诉他们这些刊物中所含关于疾病及其治疗的宝贵教训。叫他们研究和实行这些教训，把健康带到家中。要解释每一个家庭明白生命科学的重要性。把他们的思想引向那位创造人体奇妙机器并保持其运作的主。告诉他们，我们的本分是与上帝合作，聪明地照顾自己的一切器官和机能。{ChS 152.3}"},{"t":7,"p":41,"c":"妥善地照顾身体乃是一项重大的责任，要求对人体的各部分有聪明的认识。要告诉他们，人若为满足食欲和情欲而滥用身体的机器，使它工作无力而艰难，上帝便受了羞辱。要告诉他们，你所销售的书籍含有许多关于健康的宝贵教训，如果实行这些叫许，就能省去许多痛苦和药费。要告诉他们，这些书中的教导，是他们在去看医生的短时间内所得不到的。（《南方守望者》1902年11月20日）{ChS 152.4}"},{"t":7,"p":42,"c":"青年人若抱着拯救同胞的强烈愿望参加文字布道工作，就会看见有人悔改归主。他们的工作将会给主带来收成。所以他们要作为布道士出发，推销现代真理书刊，不断地祈求更多的亮光和知识，知道如何向疲倦的人说出合时的话。他们应当利用每一机会善事，记住自己这样行，正是为主作工。……他们在工作时总要随时携带一些健康书籍，因为健康改良乃是信息的右臂。（《南方守望者》1903年1月15日）{ChS 153.1}"},{"t":4,"p":42,"c":"推销对象应一视同仁"},{"t":7,"p":43,"c":"许多地方听不到传道人的声音，只有那些包含人们所需之圣经真理的书刊和小册子才能传到。我们的书刊应当分散到各处。真理的种子要撒在各水边，因为我们不知道哪里会兴旺，是这里还是那里。我们凭着错误的判断，很可能以为把书刊送给最容易接受真理的人是不智之举。在分发含有现代真理的传单时，我们不知道会有什么良好的后果。（《南方守望者》1904年1月5日）{ChS 153.2}"},{"t":4,"p":43,"c":"珍惜每一断篇零页"},{"t":7,"p":44,"c":"在用几个麦饼和几条鱼使群众吃饱的神迹上，从基督的手传到接受者手中的食物越变越多。我们书刊的散发也必如此。上帝的真理在传递的过程中会发扬光大。基督怎样指示门徒把剩余的零碎收拾起来，以免糟蹋，我们也当保存那含有现代真理之书报的每一断篇零页。虽然是撕下的一页，其中含有第三天使信息的真理，对于寻求真理者的心所发挥的影响，那是无人能估计的。（《南方守望者》1904年1月5日）{ChS 153.3}"},{"t":4,"p":44,"c":"设立书库"},{"t":7,"p":45,"c":"在每一个重要的地方都应有一个书库。一些真正热爱真理的人，应当表现出有兴趣把这些书交在一切希望阅读的人手中。（《证言》卷一第473页）{ChS 154.1}"},{"t":4,"p":45,"c":"天使预备道路"},{"t":7,"p":46,"c":"我看到现代真理的工作应当引起所有人的注意。出版真理是上帝所定的计划，为要作为一种工具，警告，安慰，责备，规劝或感服所有注意这些无声之使者的人。上帝的天使有一项工作要做，就是预备人心因出版的真理而成圣，使他们为面前严肃的大事作好准备。（《证言》卷一第590页）{ChS 154.2}"}]},{"n":"第14章 信仰自由","ps":[{"t":2,"p":0,"c":"第十四章　信仰自由"},{"t":4,"p":0,"c":"一个合适的祷告"},{"t":7,"p":1,"c":"大卫祈祷说：“这是耶和华降罚的时候；因人废了祢的律法”（诗119:126）。这个祷告在今日一样适用。世界已步入歧途，远离上帝，无法无天，令人触目惊心，致使一切忠于天上大君的人开展改革工作。罗马教的势力试图改变上帝的律法，用伪安息日来代替耶和华的圣日。整个宗教界都尊重这个伪安息日，将真安息日蹂躏在不圣洁的脚下。……{ChS 155.1}"},{"t":7,"p":2,"c":"基督及其使者与撒但及其使者之间的最后大斗争围绕着上帝的律法。这是全世界的生死关头。……身居要职的人不仅自己忽略和藐视安息日，还在神圣的讲台上劝信徒遵守七日的第一日，用传统和惯例来支持这人为的制度。他们要指着地上和海上的各种灾难，如暴风、洪水、地震和火灾等，说这些是上帝发怒的刑罚，因为星期日没有得到人严肃的遵守。这些灾难有增无已，接踵而来。那些企图取消上帝律法的人，要指着少数遵守第四诫安息日的人为给世界招来忿怒的祸首。这种谎言是撒但的诡计，要使不儆醒的人落入圈套。（《南方守望者》1904年6月28日）{ChS 155.2}"},{"t":4,"p":2,"c":"将要发生的大事"},{"t":7,"p":3,"c":"我们这班人向来被视为太微不足道的，然而这种情形终必有所改变。目前基督教界正在发起的运动，必使守诫命的人引起人的注意。现今上帝的真理不断受到人为的异端邪说的排挤。人们发起许多的运动，使忠于上帝之人的良心受到束缚。许多立法当局将与上帝的子民作对。每一个人都要经受试验。（《证言》卷五第546页）{ChS 155.3}"},{"t":7,"p":4,"c":"人们将高举并强迫施行那直接与上帝的律法相抵触的律法。他们既热心要强迫实行自己所定的诫命，就必背弃清楚明白的“耶和华如此说”。他们高举一个伪造的安息日，要设法强迫人蔑视那表现耶和华品格的律法。那时上帝的仆人虽清白无辜，也要在那些被撒担所煽动而致充满嫉妒与宗教偏执的人手里，遭受羞辱和虐待。（《证言》卷九229页）{ChS 156.1}"},{"t":7,"p":5,"c":"自称与天相连，并断言具有羔羊之品性的宗教势力，将在行为上显出是具有龙的心，而且是受了撒但的煽动与控制。时候将到，上帝的子民要因守第七日为圣而受逼迫。……然而上帝的子民却应为祂坚立。主也必为他们行事，显明祂是万神之神。（《证言》卷九229，230页）{ChS 156.2}"},{"t":7,"p":6,"c":"撒但所能怂恿人发明的种种侮辱，逼迫和残酷的手段都已用在耶稣的信徒身上了。而且这些事将要显著地再次重演，因为世人属血气的心依然与上帝的律法为仇，不肯顺服其中的命令。今日的世界不比使徒时代的世界更迎合基督的原则。那鼓动人喊叫“钉祂十字架！钉祂十字架”的仇恨，也就是那使人逼迫耶稣门徒的仇恨，现今依然在悖逆之子的心中发动。那在中古黑暗时代将男女信徒下在监里，放逐并杀害他们的精神，曾经发明宗教裁判所的一切酷刑，并发动圣巴多罗买节的大屠杀，燃起史密斯菲尔德的火刑柱，今日这种精神依然在许多没有重生的人心中积极作工。真理发展的历史乃是正义与罪恶的斗争史。福音的宣传在世界上一直是冒着反对，危险，损失和苦难而向前推进的。（《使徒行述》第84，85页）{ChS 156.3}"},{"t":7,"p":7,"c":"余民的教会必遭受大试炼和大痛苦。凡守上帝诫命和耶稣真道的人，将尝到龙和龙的使者忿怒的滋味。撒但将世上的人都称作他的臣民。他已控制着一切叛道的教会；而这里还有一小群人，在抵制他的威权。只要能把这一群人从地上灭绝，他就必全胜。他在古时如何唆使许多拜偶像的国家来毁灭以色列国，在不久的将来，他也必照样鼓动地上的恶势力来毁灭上帝的百姓。一切的人都必被逼去服从人定的法令，而违反上帝的律法。凡忠于上帝尽到本分的人，必遭恐吓、辱骂和迫害。他们必被“父母、弟兄、亲族、朋友”出卖(路21:16)。（《证言》卷九第231页）{ChS 157.1}"},{"t":7,"p":8,"c":"时候快到，人人都要临到考验。那时必有人勉强我们遵守伪安息日。争执点全在于上帝的诫命和人的诫命之间。那些逐步屈从世俗的要求以致依附世俗习惯的人，必要向这个权势屈服，而不愿忍受嘲笑、侮辱、监禁和死亡。那时，精金和杂质必要分别出来。真实的敬虔与那仅有外貌的敬虔也必分别出来。那时我们素来所景仰的许多“明星”必要陨落于黑暗之中。那时在圣所中担任要职，而没有披戴基督之公义的人，必要露出他们赤身的羞耻来。（《先知与君王》第188页）{ChS 157.2}"},{"t":7,"p":9,"c":"在我们前面的景象将是一场不断的奋斗，须冒着被囚入狱，没收财产，甚至于牺牲性命的危险，来护捍卫被人的律法所废上帝的律法。（《证言》卷五第712页）{ChS 157.3}"},{"t":7,"p":10,"c":"时间已经迫近。维护真理的人将尝到与基督同受苦难的滋味。那大逼迫者看到自己作工的时间不多，很快就会失去对人的控制，权力将被剥夺，就在“那沉沦的人身上，行各样出于不义的诡诈。”迷信和异端正在践踏真理、公平和公正。一切真理的敌对势力都在加强。（《南方守望者》1905年10月31日）{ChS 157.4}"},{"t":7,"p":11,"c":"教会在太平顺利之时未能作成的工，将要在最沮丧而险恶的环境下，在可怕的危急关头中作成。由于随从世俗之风而停息不传的警告，必须在信仰之敌最猛烈的攻击下传开。到了那时，一班肤浅保守的人，其影响曾经顽固地阻滞了圣工的前进，就要弃绝信仰，与其公认之敌，也就是他们久已情投意合了的，采取同样的立场。这些叛道者从此要表现最恶毒的敌意，尽其一切所能地来压迫及诋毁自己以前的弟兄们，并激动公怒来反对他们。这种日子现要临到我们了。教会的信徒将要个别地受考验及证实。他们要被置于某些环境之中，而被迫要为真理作见证。许多人要被召到会议及法庭之前说话，或者是被隔开单独审问。有些经验本可在此紧急之际对他们有助益的，却因他们素来忽略而未曾得到，所以他们的心忧悔交集，痛惜那些荒废的机会和忽略了的特权。（《证言》卷五463页）{ChS 158.1}"},{"t":7,"p":12,"c":"今日改正教界看那守安息日的小群，犹如那在朝门之前的末底改一般。他的品格及行为表明是敬重上帝的律法，这对于凡已丢弃敬畏上帝之心及正在蹂躏祂安息日的人们，确是一种时刻不断的申斥；因此，必须设法把这讨厌的打扰者清除掉。（《证言》卷五450页）{ChS 158.2}"},{"t":7,"p":13,"c":"撒但要激动人的愤恨，攻击那因受良心驱使而拒绝接受流行之风俗遗传的少数卑微之人。那些有地位及有声誉的人，将与无法无天及犯罪作恶的人合作，设法攻击上帝的子民。那有财富，天才，受过教育的人要联合起来羞辱他们。逼迫人的官长，教牧人员和平信徒，要同谋陷害他们。他们要运用口舌及笔墨来夸张，威胁，及嘲笑，以推翻其信仰。他们要用虚伪的宣扬及恼怒的煽动，来激发民众的情感。他们既不能用“经上记着说”这句话来攻击拥护圣经所命定之安息日的人，因此就计划用强迫的法令来弥补这缺憾。立法委员们为要得到贿赂及拥护，就听从那设立星期日法律的要求。凡敬畏上帝的人不能接受那违背十诫之一的制度。在这场战斗中，展开了真理与错谬之间的最后大冲突。（《证言》卷五450，451页）{ChS 158.3}"},{"t":4,"p":13,"c":"必须经受的逼迫"},{"t":7,"p":14,"c":"当他们因逼迫而分散时，他们心中充满了布道的热诚。他们认明自己在这使命中的责任。他们知道自己手中有生命之粮，足以供应饥饿的世界。他们受基督之爱的激励，去把这粮分给一切需要的人。（《使徒行述》第106页）{ChS 159.1}"},{"t":7,"p":15,"c":"上帝的意思是要使这试验人的真理被提到前面，甚至于在被人轻视责难之下，也要成为查考讨论的主题。人们的心思必须被激发。每一争执，每一责难，每一诽谤，都要成为上帝的一种工具，来激起人去研究，促人猛省；否则，人的心思便要沉迷昏睡了。（《证言》卷五453页）{ChS 159.2}"},{"t":4,"p":15,"c":"为何现今没有逼迫"},{"t":7,"p":16,"c":"使徒保罗宣称：“凡立志在基督耶稣里敬虔度日的，也都要受逼迫”（提后3:12）。但是现在为什么逼迫似乎大为削弱了呢？唯一的原因，就是教会效法了世界的标准，所以引不起反对。今日流行的宗教已经失去了基督及使徒时代信仰的纯洁和神圣的特质。基督教之所以能博得群众的赞许，乃是因为它与罪恶的妥协精神，因为它对圣经的伟大真理的漠不关心，并因为它缺乏真正的敬虔。只要把早期教会的信心和能力恢复起来，则逼迫的风云必将再起，逼迫的火焰也必复燃。（《善恶之争》第48页）{ChS 159.3}"},{"t":4,"p":16,"c":"三股势力携手逼迫"},{"t":7,"p":17,"c":"撒但要利用这两个大异端，就是灵魂不死和守星期日为圣日的道理，使世人受他的迷惑。前一个异端是给招魂术布置条件，后一个异端使人产生一种同情罗马教的心理。美国的基督教徒将要最先伸手越过鸿沟与招魂术握手。他们还要把手伸过深渊与罗马教勾结。在这三合一的大同盟之下，美国将要步罗马教的后尘去摧残人民信仰自由的权利。（《善恶之争》第588页）{ChS 160.1}"},{"t":4,"p":17,"c":"戏剧的最后一幕"},{"t":7,"p":18,"c":"这场戏剧的最后一幕，就是以人为的律法来代替上帝的律法，单凭人的权势来高举星期日以顶替圣经上的安息日。一旦这种替代的工作普遍了，上帝就要亲自显现。祂要在大威严中兴起，使地大大震动。祂要从祂的居所出来，刑罚地上居民的罪孽，地也必露出其中的血，不再掩盖被杀的人。（《证言》卷七141页）{ChS 160.2}"},{"t":7,"p":19,"c":"当我们的国家弃绝其政体的原则，通过星期日的法律时，基督教就必根据这行动而与罗马教握手；届时只有叫那伺隙已久，跃跃欲图东山再起的专制暴政有生气罢了。（《证言》卷五712页）{ChS 160.3}"},{"t":7,"p":20,"c":"我们的国家将因发出法令强行天主教的制度，违反上帝的律法而与公义完全脱节。当改正教伸出手来，越过鸿沟，去与罗马教势力握手的时候；当她伸出手来，越过深渊，去与招魂术拉手的时候，在此三面言欢，携手合力的影响之下，我们的国家将弃绝那奠立一个基督新教及共和国政体的宪法上之每一原则，并为罗马教异端邪道的推行作各种准备，那时我们就可以知道，撒但要行大奇事的时候已到，末日已临近了。（《证言》卷五451页）{ChS 160.4}"},{"t":7,"p":21,"c":"时日已不远了，我们要象早期的门徒一样，被迫在荒凉偏僻之处寻找避难所。从前耶路撒冷城被罗马军队围困，对于犹太地基督徒乃是逃命的信号。照样，我们国家的越权强迫人守罗马教的安息日，便是对我们的警告。这时我们就应离开各大城市，准备逃离较小的城镇，而去在山间僻静之处寻找隐居的住所。（《证言》卷五464，465页）{ChS 161.1}"},{"t":4,"p":21,"c":"许多人盲目无知"},{"t":7,"p":22,"c":"许多的人，甚至那些参加制定星期日休业运动的人也在内，对于这一行动的后果如何，却是茫无所知。他们不明白自己所行的正是直接打击了宗教自由的权力。许多人从来未理会圣经上关于安息日的要求，以及星期日制度所根据的虚妄的基础。（《证言》卷五711页）{ChS 161.2}"},{"t":4,"p":22,"c":"上帝子民的责任与本分"},{"t":7,"p":23,"c":"过去各世代中教会的元老和上帝的见证人所高举的真理和宗教自由的旗帜，在今日最后的斗争展开时，已经交在我们手中了。凡蒙上帝赐福明白祂真道的人都有责任保守这个伟大的委托。我们应当接受上帝的话为最高的权威。同时我们也该承认属世的政府是上帝所命定的。在合理的范围之内，教导人顺从政府乃是我们的天职。但当政府的命令与上帝的命令发生冲突时，我们必须顺从上帝，而不顺从人。我们必须承认上帝的话高过世人的法律。我们不可以“教会当局如此说”或“政府当局如此说”来代替“耶和华如此说。”基督的冕旒必须被高举，超过一切地上君王和臣宰。（《使徒行述》第68，69页）{ChS 161.3}"},{"t":7,"p":24,"c":"我们这班人还没有完成上帝委派给我们的工作。我们还没有预备好，可以应付那执行星期日律法之后所要临到我们的局势。当我们见到危机临头的预兆之时，我们的本分就是唤起行动。不可有一人束手坐待逆境之来，而以相信先知早已预言过此项工作必然推进，以及主必护庇其子民来自行安慰。我们若静坐不言，不采任何行动以保障宗教自由的权力，我们便不是奉行上帝的旨意。应当向天庭发出热切有效的祈祷，使这场灾难可以延缓，直到我们能完成这久被疏忽的工作。应当作恳切的祈祷，然后尽力作工以配合我们的祈祷。（《证言》卷五713，714页）{ChS 162.1}"},{"t":7,"p":25,"c":"我们的本分，是应当竭尽能力去防避这威胁人的危险。我们应当在人前取正当光明的立场，以尽力消除人的成见。我们应当向人提出这问题的真正争点，对那剥削信仰自由的提案作最有效的抗议。（《证言》卷五452页）"},{"t":7,"p":26,"c":"上帝既赐我们亮光指出当前的危险，我们若疏忽不尽自己的每一分力量去传给人，我们在祂的眼前怎能清白无辜呢？我们能忍心让他们去应付这场严重的危机，不予警告么？（《证言》卷五712页）{ChS 162.3}"},{"t":7,"p":27,"c":"当国家改革派开始催促制定法令去约束宗教自由之时，我们的领袖们早就应该敏赴事机，迫切努力反击这些活动。上帝无意叫我们的人不见此亮光，也就是他们此刻所需要的现代真理。我们传扬第三天使信息的传道人，并非个个都切实明白这信息是什么所构成的。有些人竟以为国家改革运动是无关宏旨的，以致认为对此无需加以注意，甚而觉得如果那样行，势必花费功夫去研究与第三天使信息无关的各项问题。但愿主饶恕我们的弟兄们对于现代信息作此解释之罪。（《证言》卷五715页）{ChS 162.4}"},{"t":7,"p":28,"c":"多年以来，我们已经注意到星期日的律法要在本国执行，而今这种运动已面临着我们了，我们问道：我们的人肯在这件事上尽到自己的本分么？我们能否高举旗号，应命向前，为那些关心信仰自由权力的人们作一臂之助呢？时日迫近，届时凡宁愿听从上帝过于听从人的人，必要感觉到人的压迫手段。当上帝神圣的诸诫命被人蹂躏于足下之时，我们难道要保持静默，而使上帝蒙羞么？当此基督教界在态度上向罗马天主教妥协让步之时，我们应当觉醒起来，明了现况，并看清当前争执的真相。惟愿守望者现今扬声，传布现代真理的信息。但愿我们向人显明现今是处于预言历史的哪一阶段，并设法激起真正的改正教精神，唤醒世人感觉到这享受已久的宗教自由权力之价值。（《证言》卷五716页）{ChS 163.1}"},{"t":7,"p":29,"c":"应当唤醒我国人民，抵挡公民自由和信仰自由最危险敌人的进军。（《预言之灵》卷四第382页）{ChS 163.2}"},{"t":7,"p":30,"c":"难道我们袖手旁视，对这个危机无动于衷吗？……愿上帝帮助我们从多年的昏睡中醒悟！（《评论与通讯》1888年12月18日）{ChS 163.3}"},{"t":4,"p":30,"c":"一个聪明可行的方法"},{"t":7,"p":31,"c":"宗教狂热之徒既要强制推行星期日的法令，你们的违抗只会加甚他们的逼迫。不要给他们藉口，说你们是犯法的人。若是他们去约束一班既不怕上帝又不怕世人的人，则过不多时，他们就会觉得钳制人并不是有趣的事情，也会看出要人严守星期日是不方便不合理的。你只要拿着圣经，一直进行你传道的工作，仇敌就必发现他反而坏了自己的事。一个人用聪明的方法，采取和平的手段，不做那要触犯人的工作，同时却做最紧要的工作，那么，他决不会受兽的印记。（《证言》卷九232页）{ChS 163.4}"},{"t":7,"p":32,"c":"如果我们专用星期日的光阴来做传道的工作，就夺去了那些以侮辱安息日复临信徒为乐之任情行事的狂热者手中的鞭子。他们一看见我们用星期日的光阴去拜访人，与人查经谈道，就会知道定出星期日的法律来阻止我们的工作是无效的了。（《证言》卷九232，233页）  {ChS 164.1}"},{"t":7,"p":33,"c":"我们可以用星期日的时间进行多项工作，为主成就很多事。这一天，我们可以举行露天布道和家庭聚会，或者挨家拜访人。擅长写作的人，可利用星期日的时间来写稿子。尽可能在星期日举行礼拜聚会。这些聚会要安排得非常精彩吸引人。唱的诗歌，要振奋人心，讲的道要具有救主仁爱的能力和应许。要讲论节制和真正的宗教经验。（《证言》卷九233页）  {ChS 164.2}"},{"t":7,"p":34,"c":"我们学校的教师也当利用星期日专做传道的工作。我蒙指示，知道他们如此行就能破坏仇敌的奸谋。做教师的可带学生去为那些不明白真理的人举行聚会。这样他们的成就一定比用任何别的方法更大。（《证言》卷九233页）  {ChS 164.3}"},{"t":4,"p":34,"c":"真理的胜利"},{"t":7,"p":35,"c":"尽管怀疑派嘲笑、讥刺并否认上帝律法的要求；尽管世俗化的精神玷污多数人而控制少数人；尽管上帝的圣工必须付上大量的努力和不断的牺牲才能坚守阵地；然而真理至终必光荣地获得胜利。（《先知与君王》第186页）  {ChS 164.4}"},{"t":7,"p":36,"c":"当上帝的工作在地上结束之时，祂律法的标准必再度被高举。假宗教尽管流行，不法的事尽管增多，许多人的爱心尽管渐渐冷淡，髑髅地的十字架尽管被人忽视，而黑暗尽管象死亡之幕笼罩全世界；社会的潮流尽管倾其全力反对真理；人们尽管千方百计想要毁灭上帝的子民；但是在最危急的时候，以利亚的上帝必要兴起一班人来传扬世人所无法消灭的信息。在人烟稠密的城市中，在人们向至高者讲说最狂傲的话来抵挡祂的地方，必定有人传出严正责备罪恶的声音。上帝所指派的人必要大胆地斥责教会与世俗联合的罪。他们必要恳切地呼唤男男女女转离人为的制度来遵守真安息日。（《先知与君王》第186，187页）{ChS 165.1}"},{"t":4,"p":36,"c":"黑暗中的光明"},{"t":7,"p":37,"c":"在地上的居民之中，还有许多未曾向巴力屈膝的人分散在各处。这些忠心的人象许多只能在夜里看见的明星一样，在“黑暗遮盖大地，幽暗遮盖万民”的时候“兴起发光”。在信奉邪教的非洲，在欧洲和南美洲信奉罗马教的国家里，在中国，在印度，在各海岛和一切黑暗的角落里，上帝保留着一群灿若星辰的选民。他们要在黑暗中发光，在背道的世界中清楚地显明顺从上帝的律法究竟有何等变化人心的能力。就是现今也可以看到这些人已在各国各方各民中出现；在背道情形最严重的时候，正当撒但尽他最大的力量，以死刑的威胁“叫众人、无论大小贫富，自主的、为奴的”（启13:16）都接受伪安息日的印记时，这些“无可指摘，诚实无伪，……作上帝无瑕疵的儿女”的忠心之人必“显在这世代中，好象明光照耀”（腓2:15）。黑夜越深，他们必越显光明。（《先知与君王》第188，189页）{ChS 165.2}"},{"t":7,"p":38,"c":"当逼迫的风暴真正临到我们时，忠实的羊必听真牧人的声音。会作出克己的努力，拯救迷失的羊。许多离开羊圈的羊，也会回来跟从大牧人。（1903年1月26日澳大利亚版《时兆》增刊）{ChS 166.1}"},{"t":4,"p":38,"c":"上帝的保护"},{"t":7,"p":39,"c":"斗争虽是持久而不间断的，上帝决不让什么人单独应战。有天使来帮助并保护那些存谦卑的心行在上帝面前的人。我们的主决不会丢弃一个依赖祂的人。当祂的儿女亲近祂，求祂保守他们脱离凶恶的时候，祂就要以怜悯和慈爱的心为他们驱逐仇敌。祂要说，不可伤害他们，因为他们是属于我的。我已经将他们铭刻在我手掌上。（《先知与君王》第571页）{ChS 166.2}"},{"t":7,"p":40,"c":"天国离每一个为义受逼迫的人很近。基督与每一个忠心侍奉祂的人利害相共。祂与祂每一个圣徒同受苦难。谁若伤害祂所拣选的人，就是伤害了祂。那随时拯救义人脱离一般伤害的能力，也能随时救他们脱离更大的祸患，使上帝的仆人可以在一切环境之下保持自己的纯正，并靠上帝的恩典得胜。（《先知与君王》第545页）{ChS 166.3}"},{"t":7,"p":41,"c":"有时主似乎忘记了祂的教会所处的险境，以及教会的仇敌所给予她的伤害。其实上帝并没有忘记。世界上再没有什么事物，象上帝的教会那样受祂疼爱的了。祂的旨意不愿意属世的机会主义玷污教会的记录。祂决不会让祂的子民被撒但的试探所胜。祂必要刑罚那些误表祂的人，但祂也必用向一切真诚悔改的人施恩。（《先知与君王》第590页）{ChS 166.4}"}]},{"n":"第15章 善工运动","ps":[{"t":2,"p":0,"c":"第十五章　善工运动"},{"t":4,"p":0,"c":"令人困惑的问题"},{"t":7,"p":1,"c":"多年来，我们面临的一个困难是：如何筹集足够的款项来支持上帝已摆在我们前面需开创的许多教会？我们一方面从圣经中明白地读到了这福音的使命，一方面国内外的教会又向我们提出他们的需要。各方面的迹象和一切证明上帝旨意的事实，都在催促我们快去做那等待我们去做的工作。（《证言》卷九第114页）{ChS 167.1}"},{"t":4,"p":1,"c":"一个成功的计划"},{"t":7,"p":2,"c":"与非信徒接触的新计划之一，就是支援圣工的善工运动。过去几年在许多地方，这项计划取得了成功，给许多人带来福气，也增加了教会库房的财源。当那些与我们不同信仰的人，听到了第三位天使的信息在外邦之地传开之后，他们的同情心油然而生，有些人想要要多地了解这有能力改变人心灵和生活的真理。各阶层的男女已被接触到了；上帝的名得到了荣耀。（1914年6月5日文稿《努力与非信徒接触》）{ChS 167.2}"},{"t":7,"p":3,"c":"有人也许要问，接受非信徒的捐款是否合适。这些人要问一下自己：“谁是这个世界的真正主人：这些房屋、土地和金银财宝是属于谁的？”上帝在世上有丰富的产业。祂把财产交在所有的人手里，不论他是否顺从。祂随时准备感动世人的心，甚至是拜偶像之人的心，捐出他们的资财来维持祂的圣工。要是祂的子民学会开明地接近这些人，提请他们注意捐献的特权，上帝是会这样做的。如果用合适的方法把上帝圣工的需要告诉这些有钱有势的人，他们会尽很大的力量来推进现代真理圣工的。上帝的子民已丧失了很多的特权。他们如果没有采取持处世独立的立场，本来是可以利用这些特权的。（《南方守望者》1904年3月15日）{ChS 167.3}"},{"t":7,"p":4,"c":"上帝依然愿意为了祂子民而感化君王和官长的心。祂感动人捐款推进祂的圣工。为主作工的人应当利用这些帮助。藉着这些人的捐助，能打开门路，使真理之光传到许多黑暗的地区。这些人也许并不赞同上帝的工作，不信基督，不明白祂的道；但他们为此而捐献的金钱，却不应拒绝。（《南方守望者》1904年3月15日）{ChS 168.1}"},{"t":7,"p":5,"c":"主已将祂的财物交在非信徒和信徒手中；大家都可以把属于祂的归还祂，以推进必须为堕落的世界所完成的大工。只要我们生存在世上，只要上帝的灵仍在感动人心，我们总是既要领受又要施给。根据圣经的启示，我们既要向世人传递真理之光，也要从世人领受上帝感动他们为圣工所作的捐献。（《南方守望者》1904年3月15日）{ChS 168.2}"},{"t":7,"p":6,"c":"虽然这个原来属于上帝的世界及其所有的资财，现今几乎完全掌握在恶人的手中，但是主说：“地和其中所充满的，都属于耶和华。”“万军之耶和华说，银子是我的，金子也是我的。”“树林中的百兽是我的，千山上的牲畜也是我的。山中的飞鸟，我都知道；地的走兽，也都属我。我若是饥饿，我不用告诉你；因为世界和其中所充满的，都是我的”（诗24:1；该2:8；诗50:10-12）。但愿基督徒能越来越充分地明白，他们有特权和责任在坚持正确原则的同时，利用每一个天赐的机会来推进上帝在世上的国度。（《南方守望者》1904年3月15日）{ChS 168.3}"},{"t":4,"p":6,"c":"对工人们的劝勉"},{"t":7,"p":7,"c":"对于凡要利用为善工运动所预备的刊物进行特别布道工作的人，我要说：应当殷勤努力，在圣灵的引导下生活。你们的基督徒经验每天要有长进。但愿具有特别才干的人，要为处于社会上层和下层的非信徒作工。殷勤寻找快要沉沦的生灵。请想一想，基督是多么迫切地希望把迷路的羊找回祂的羊栏啊！要儆醒看守他们必须为之交账的生灵。在你们的教会和邻舍的布道工作中，你们应当发出清晰明亮的光辉，以致无人能在审判之日站起来说：“你们为什么不告诉我这条真理？你们为什么不关心我的灵魂？”因此，我们应当殷勤地分发这些为与我们信仰不同的人精心预备的书刊。让我们充分利用每一机会来唤起非信徒的注意。让我们把书刊交在每一个肯接受之人的手中。让我们献身传扬信息：“预备耶和华的路，在沙漠地修平我们上帝的道”（赛40:3）。（1914年6月5日文稿《努力与非信徒接触》）{ChS 169.1}"},{"t":4,"p":7,"c":"成功的要素"},{"t":7,"p":8,"c":"在实行任何计划，采取行动向别人传达现代真理的知识，进行与推进圣工有关的重大安排之前，我们自己先要完全献身于我们要高举其圣名的主。我们还要为我们想要访问的人恳切代祷，藉着活泼的信心引导他们一个一个到上帝面前。主知道人的心思意念，并很容易感化我们！祂烈火般的灵能熔化火石般的心！祂能以仁爱慈怜充满人心！祂能赐给我们祂圣灵的美德，使我们适合出入从事救灵工作！（1914年6月5日文稿《努力与非信徒接触》）{ChS 169.2}"},{"t":7,"p":9,"c":"如果我们接触人时有智慧，让他们了解我们的工作，给他们机会听我们有特权所进行的劝勉，出力帮忙推进圣工，主的工作就会比现在得到更大的赞助了。我们身为上帝的仆人，如果能采取聪明谨慎的行动，祂优美的手就会使我们的工作兴旺。（《南方守望者》1904年3月15日）{ChS 170.1}"},{"t":7,"p":10,"c":"如果所有参加主圣工的人认识到他们的忠诚和智慧的远见是多么的重要，他们的工作就会兴旺发达得多。我们因疑虑和冷漠，往往得不到本来有权得到的许多能力。何时我们预备好做我们所能作的工，尽我们应该尽的本分，上帝就会为我们作工了。（《南方守望者》1904年3月15日）{ChS 170.2}"},{"t":4,"p":10,"c":"国内布道与国外布道"},{"t":7,"p":11,"c":"当人们为国外布道区的发展表现一种更慷慨，更舍己、自我牺牲的精神时，国内的布道工作就必在各方面更有进展；因为在上帝的领导下，国内工作的兴旺多赖于远方布道工作所反映的影响。当我们积极供应上帝圣工的需要时，就使我们自己的心灵接触到一切能力的源头了。（《证言》卷六第27页）{ChS 170.3}"},{"t":7,"p":12,"c":"一位美国商人是一个热心的基督徒，他在和一位同工谈话时提到自己一天二十四小时为基督做工。他说：“在我一切的业务关系中，我都尽力代表我的主。只要我有机会，我就努力争取人归向主。整个白天我都在为基督做工。夜里我睡觉的时候，我还有一个人在中国为祂做工。” 他解释说：“我年轻的时候决心去外邦当布道士。但在我父亲去世的时候，我不得不接管他的生意以供养家庭。我自己现在虽然没有去外国，却资助一个布道士。在中国的某省某镇，我的工人在那里工作。所以即使在我睡觉的时候，我仍藉着我的代表在为基督工作。” {ChS 170.4}"},{"t":7,"p":13,"c":"现今是否还有别的安息日复临信徒也愿这么作呢？他们不应留住传道人为那些已经知道真理的教会作工，但愿教友们对这些工人说，“你们去为那些在黑暗中将要沉沦的人们作工吧。我们自己会进行这间教会的各种崇拜。我们会继续这些聚会，并且藉着住在基督里，维持我们的灵命。我们要向周围的人们作工。我们也要献上我们的祷告和礼物来支持工人们，在那些有更多需要和缺乏的地区作工。”（《证言》卷六第29，30页）{ChS 171.1}"},{"t":4,"p":13,"c":"一个有价值的榜样"},{"t":7,"p":14,"c":"那穷寡妇把两个小钱投入到主的府库中，她几乎不知道自己在做什么。她自我牺牲的榜样，在各地和各时代成千上万人的心中引起了反响。从尊贵和卑贱，穷人和富人那里，都有礼物归到上帝的府库中。这已帮助用来维持布道工作，建立医院，使饥饿的人得食，使赤身的人有衣，并把福音传给贫穷的人。通过她无私的举动，众多的人都蒙了赐福。（《证言》卷六第310页）{ChS 171.2}"},{"t":4,"p":14,"c":"来自尼希米生平的教训"},{"t":7,"p":15,"c":"在过去的年间，我曾主张把我们传道的工作及其进展情况告诉我们的朋友和邻舍，并提到了尼希米的例子。现在我要劝我们的弟兄姊妹们重新研究这位大有信心、时常祈祷、判断正确的人的经验。他曾大胆地请求他的朋友亚达薛西王帮助推进上帝圣工的福利。（1914年6月5日文稿《努力与非信徒接触》）{ChS 171.3}"},{"t":7,"p":16,"c":"向有能力捐助的人们募捐──祈祷的人应当是行动的人。人若准备好而且愿意的话，就必找到许多的工作方法。尼希米并不寄希望于渺茫无定的空想。他缺少资财，就向有能力捐助的人们求助。（《南方守望者》1904年3月15日）{ChS 171.4}"},{"t":7,"p":17,"c":"执行任务的勇气来自能力──尼希米和亚达薛西面面相对而立──一个是亡国奴，一个是世界大帝国的君王。但是远比社会等级的差异更为重要的，是两人之间道德的距离。尼希米所遵从的是万王之王的吩咐：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。他向天庭的默默请求，就是他多个星期以来所献的祷告，求上帝使他的奏章获得成功。如今这位敬畏上帝的人想到自己有一位无所不知、无所不能的朋友帮助他，便勇气倍增，向王提出了自己的愿望，请假还乡一段时间，并求王授权他在耶路撒冷的废墟上重建，使之再度成为坚固设防的城市。犹太民族和这座城市的重大命运，系于他的这一请求。尼希米说，“王就允准我，因我上帝施恩的手帮助我”（尼2:8）。（《南方守望者》1904年3月8日）{ChS 172.1}"},{"t":7,"p":18,"c":"获得官方批准──尼希米的奏章获得批准以后，他便壮胆请求执行他的计划所需要的帮助。为了使他的使命显得声势壮大，威严有力，以及为沿途的安全起见，他请求国王派军队护送。他得到了国王所下达的前往犹太必经之境的幼发拉底河以西各省省长的诏书。还有一份诏书给黎巴嫩山间皇家森林的管理人，命令他提供所需要的木料，以便修建耶路撒冷的城墙和尼希米提出要造的房屋。为避免有人说他越权行事，他谨慎地要求得到明确界定的权威和特权。（《南方守望者》1904年3月15日）{ChS 172.2}"},{"t":7,"p":19,"c":"致沿途各省省长的诏书，使尼希米得到隆重的招待和立时的援助。由于波斯国王军力的保护，以及各省长的特别礼遇，没有什么敌人敢骚扰这位官员。尼希米的旅程既安全而又顺利。（《南方守望者》1904年3月22日）{ChS 172.3}"},{"t":7,"p":20,"c":"遭遇阻碍──但当他在军队的护送下来到耶路撒冷，亮明自己身负重大的使命时，竟激起了以色列敌人的嫉妒和仇恨。定居于耶路撒冷一带的外邦部落，素来对犹太人抱有敌意，曾肆无忌惮地将各种侮辱及伤害加在犹太人身上。干这些坏事的魁首是一些族长，有和伦人参巴拉，亚们人多比雅，和阿拉伯人基善。从此时起，这些领袖们眼冒妒火，虎视耽耽地监视尼希米的一举一动，千方百计破坏他的计划，拦阻他工作。（《南方守望者》1904年3月22日）{ChS 173.1}"},{"t":7,"p":21,"c":"他们设法在工人中挑拨离间，提出种种疑虑，使工人们对成功丧失信心。他们嘲笑建造者的努力，说这项工程是无法完成的，并预言它必遭可耻的失败。……城墙的建造者不久就遭遇更加明显的反对。他们被迫时刻防备他们不眠之敌的诡计。敌方的使者散布谣言，竭力摧毁他们的勇气。有形形色色的阴谋出笼，要引诱尼希米上当，一些心术不正的犹太人也参与了敌人的奸计。……仇敌的使者伪装友善，混入建造者中间，建议修改计划，用各种方法来分散工人的注意力，为要引起混乱与困惑，激发怀疑和猜忌。（《南方守望者》1904年4月12日）{ChS 173.2}"},{"t":7,"p":22,"c":"今日的领袖遇到同样的障碍——尼希米的经验在当今上帝子民的历史中重演。那些参加真理事业的人，会发现他们不可能不激怒圣工的敌人。虽然他们蒙上帝的宣召从事这项工作，他们的行动也得到祂的认可，却免不了遭受责备和嘲笑。他们的敌人会指责他们空想，不可靠，工于心计和伪善等。他们歪曲最神圣的事物，让不敬虔的人嘲笑。讽刺，低级趣味，加上妒忌，猜忌，不虔诚和憎恨，就足以让那些不洁的嘲笑者兴奋了。这些冒昧的嘲笑者会互比高低，更加大胆地进行亵渎的工作。藐视和嘲笑确实是难受的。但是一切忠于上帝的人必须忍受。因为撒但这样做的目的，就是要人放弃上帝所交托给他们的工作。（《南方守望者》1904年4月12日）{ChS 173.3}"},{"t":7,"p":23,"c":"振作沮丧的队伍──尼希米悄无声息地完成了巡视城墙的工作。他说，“我往哪里去，我作什么工事，官长都不知道；我还没有告诉犹大平民、祭司、贵胄、官长，和其余作工的人”（尼2:16）。在这场艰难的巡视中，他不愿引起朋友或敌人的注意，免得引起骚动，产生谣言，挫败或至少阻碍他的工作。尼希米用当夜其余的时间祷告。到了早晨，他必须认真努力鼓舞和凝聚起他沮丧涣散的同胞。（《南方守望者》1904年3月22日）{ChS 174.1}"},{"t":7,"p":24,"c":"尼希米虽拥有国王的诏书，可以要求居民配合重建耶路撒冷的城墙，但他选择了不倚赖单单行使权威。他宁愿争取百姓的信任和认同，深知自己所进行大工的成功，有赖于百姓的同心合力。{ChS 174.2}"},{"t":7,"p":25,"c":"次日早上他召集民众，说明理由，激发他们沉睡的力量，凝聚他们涣散的精神。……他摆明全部事实，指出自己拥有波斯国王和以色列上帝一致的权威。尼希米直截了当地问百姓是否愿意利用这个优越的机会，挺身与他合作，修建城墙。这个呼吁打动了他们的心。上天恩眷他们的表现使他们惊喜而感惭愧。他们振作起新的勇气，同声高呼：“我们起来建造吧”（尼2:18）！（《南方守望者》1904年3月29日）{ChS 174.3}"},{"t":7,"p":26,"c":"尼希米的圣洁活力和崇高盼望感染了百姓。他们有了这样的精神，一时奋起，达到了他们领袖的道德水准。人人在自己的范围内表现得象尼希米那样；弟兄们在工作中相互支持和鼓励。（《南方守望者》1904年3月29日）{ChS 175.1}"},{"t":7,"p":27,"c":"以色列的祭司列在最先响应的人中──在最先感染尼希米热心诚恳精神的人中，有以色列的祭司。他们身居有影响的位置，有可能严重阻碍工作的进展。他们在一开始就乐意合作，为工作的成功作出很大的贡献。每一项神圣的事业都当如此。那些在教会中担任要职的人，必须站在上帝圣工的最前列。如果他们不采取主动，别人就不会效法。因为“他们的热心激动了许多人”（林后9:2）。他们的灯如果点亮了，就会点燃成千根火把。（《南方守望者》1904年4月5日）{ChS 175.2}"},{"t":7,"p":28,"c":"尼希米是一位组织家──一般百姓激发起一心一意的爱国精神，乐意采取行动。有才干有影响力的人把各个阶层的公民组织成团队。每一位领袖也挺身负起修建某一段城墙的责任。上帝和天使看见这些忙碌的团队同心合意修建耶路撒冷被毁的城墙，十分高兴。从清晨“直到星宿出现的时候，”工具的声音成了欢乐悦耳的声音。（《南方守望者》1904年4月5日）{ChS 175.3}"},{"t":7,"p":29,"c":"真领袖精神的表现──工作真正开始了，尼希米的热心和精力并未减退。他没有袖手旁观，觉得自己可以松一口气。他一直儆醒不倦，监督工程，指挥工人，注意到每一缺陷，应付每一紧急情况。他的影响力感染了长达三英里的城墙。他及时地鼓励胆怯的人，表扬勤劳的人，使落后的人打点起精神。同时他密切注意敌人的动态。这些敌人时时在远处集合，商量讨论，似乎在筹划阴谋奸计；然后接近工人，企图分散他们的注意力，妨碍工作。{ChS 175.4}"},{"t":7,"p":30,"c":"每一个工人的眼睛都常常关注着尼希米，准备接受他最微细的示意。而尼希米的眼睛和心灵都朝着上帝。祂是整个工程的大监工。祂感动祂的仆人修建城墙。尼希米增强了信心和勇气之后宣布说：“天上的上帝必使我们亨通”（尼2:20）！这句话一再转述，激励着全线的工人。（《南方守望者》1904年4月5日）{ChS 176.1}"},{"t":7,"p":31,"c":"尼希米和他同伴们不畏艰险，不找借口规避辛苦的劳动。不分日夜，甚至在短暂睡眠的时间里，他们也衣不解甲，或把武器放在一旁，“这样，我和弟兄仆人，并跟从我的护兵，都不脱衣服，出去打水也带兵器”（尼4:23）。（《南方守望者》1904年4月26日）{ChS 176.2}"},{"t":7,"p":32,"c":"在每次宗教运动中都有敌对势力──以色列大多数贵胄和官长都英勇尽职；但也有少数人，如贵胄多比雅之流，“不用肩担他们主的工作”（你3:5）。在上帝的书中，忠心的建筑工人留下了光荣的记录，而懒惰的仆人也留下了可耻的罪名，成为以后世代的鉴戒。{ChS 176.3}"},{"t":7,"p":33,"c":"在每一次的宗教运动中，都有一些人一方面承认这是上帝的工作，一方面却漠不关心，不肯出力推进圣工。但是在增进其自私利益的事业中，他们却往往是最活跃最积极的工人。我们最好要记住，那保存在天上的记录，也就是上帝的书中，记录了我们的一切动机和行为，绝无遗漏或错误。我们要据此接受审判。每一次忽略为上帝服务的机会，都忠实地记录下来，而每一个出于信心和爱心的举动，不论多么卑微，都将流芳百世。（《南方守望者》1904年4月5日）{ChS 176.4}"},{"t":4,"p":33,"c":"上帝呼召现代的尼希米"},{"t":7,"p":34,"c":"今日的教会需要尼希米那样的人。他们不仅能祷告和讲道，而且带着坚定热忱的宗旨。这位希伯来的爱国者在完成他的计划时所采取的方针应为传道人和领袖们所效法。当他们在制定计划的时候，应当征得教会的同意和支持。要让人们了解和参与这些计划，关心其成功。尼希米工作的成功表明祈祷、信心、智慧和活力的功效。活泼的信心能促进有力的行动。领袖所表显的精神，在很大的程度上会反映在百姓身上。如果领袖们自称是相信那考验当今世代的严肃而重要的真理，却并不热心去预备人们在上帝的大日能站立得住，那么教会必然是漫不经心，闲懒和贪爱宴乐的。（《南方守望者》1904年3月29日）{ChS 177.1}"}]},{"n":"第16章 教会扩展运动","ps":[{"t":2,"p":0,"c":"第十六章　教会扩展运动"},{"t":4,"p":0,"c":"上帝的计划"},{"t":7,"p":1,"c":"上帝的旨意并非叫祂百姓成群聚居于大的地方，基督的门徒原是祂在地上的代表，上帝期望他们遍布全国，散居于各城镇乡村之中，在黑暗中作世上的光。（《证言》卷八244页）{ChS 178.1}"},{"t":7,"p":2,"c":"聚居的计划，或者从只有一点力量或影响力的不同地区搬走，将许多人的影响力集中在一个地方，这种计划乃是在把亮光从上帝愿意让它照在的地方挪走。（《证言》卷二第633页）{ChS 178.2}"},{"t":7,"p":3,"c":"如果基督的教会是在实行我们主的旨意，就必有光照耀一切坐在黑暗和死荫之地的人，信徒们就不会聚集在一处，逃避责任和十字架，而会分散到各地，让基督的光从他们的身上照耀出来，像基督那样从事救灵的工作，“这天国的福音”也就迅速传遍天下了。（《福山宝训》第42页）{ChS 178.3}"},{"t":7,"p":4,"c":"弟兄姊妹们，你们为什么徘徊在教会周围呢？请研究迷羊的比喻。要作为真牧人出发，寻找在罪恶旷野中的迷羊，拯救将要沉沦的人。（《评论与通讯》1893年12月12日）{ChS 178.4}"},{"t":7,"p":5,"c":"我们各教会的平信徒能完成一种他们几乎尚未开始的工作。无论何人都不应单为属世的益处，而迁居于新的地方；但何处一有了谋生的门路，那已经在真理上有根有基的家庭就可迁入，一两家在一地，在该处从事布道的事工。他们应感觉到一种对生灵的爱，一种为他们工作的负担，并要研究如何领人进入真理。他们可以分送我们的印刷品，在自己的家中召集聚会，设法与邻居结交，邀请他们参加这些聚会。这样，他们就能在好行为上将他们的光照在人前了。（《证言》卷八245页）{ChS 178.5}"},{"t":7,"p":6,"c":"愿意改变生活地点，考虑上帝的荣耀，感到自己有责任向别人行善，使基督为之舍了自己宝贵生命之人受益和得救的弟兄，应该迁居到很少或没有亮光的城镇乡村去，他们在那里可以用自己的工作和经验作真实的服务并造福他人。布道士须要进入城镇乡村并高举真理的旗帜，这样，为上帝作见证的人就遍满全地，真理之光将穿透那些从无亮光照进的地方，真理的旗帜也会在原先不知晓它的地方得以高举了。（《证言》卷二第115页）{ChS 179.1}"},{"t":7,"p":7,"c":"没有什么工作比为别人服务更能激发自我牺牲的热情，拓展和加强人的品格了。许多自称为基督徒的人在加入教会的时候，只为自己着想。他们享受教会的友谊和传道人的照顾。他们成了兴旺的大教会中的成员，满足于不为别人服务。他们就这样失去了最宝贵的福气。许多人只要牺牲他们快乐安逸的交际，就能得到很大的益处。他们应该到教会的工作需要他们出力的地方，学习如何承担责任。（《服务真诠》第151页）{ChS 179.2}"},{"t":7,"p":8,"c":"在美国有数以千计尚未树起真理旗帜的地方，那里从来没有听到真理的宣扬，需要我们进去。有数以千计本来可以进入禾场收割的人，眼下在属灵上懒惰，结果带着残疾行走天路，表示怀疑自己是否是基督徒。他们需要与耶稣基督有活泼的联络。这样才能论到他们说：“你们是与上帝同工的。”我要对许多人说，你们在等待有人来把你们带到葡萄园去安排你们工作，或者把葡萄园带到你们这里来，使你们可以轻松劳动。你们将徒然等待。你们若举目观望，就可以看见庄稼已经成熟，等待开镰收割。不论你们往那里看，都会看到身边或远处有工可做。可是有多少人会在审判之日被基督称赞说：“你们这又良善又忠心的仆人”呢？末日临近，自称认识上帝和祂所差来的耶稣基督的人却挤在一起，定居下来，参赴各种聚会，觉得若没有大量讲道来使他们的心灵受惠、使教会刚强，他们就不满足，同时他们实际上却无所事事。我想众天使看到这幅景象会有何感想。……他们若搬家到未有真理传扬之处，或只有微弱亮光之地，即便他们在今生金钱物质方面不那么富足，他们岂不是正在作耶稣为救他们所作的工吗？（《总会公报》1893年第131页）{ChS 179.3}"},{"t":7,"p":9,"c":"我们看见不仅在外国，而且在我们身边的人中间，都极需开展传道工作。我们周围的许多城市村镇，尚未进行救灵之工。为什么认识现代真理的家庭不搬到这些城市村镇去定居，树起基督的旗帜，谦卑地工作，不是照自己的方法，而是照上帝的方法，将亮光带给尚未认识真理的人呢？{ChS 180.1}"},{"t":7,"p":10,"c":"教会若真拥有信息的精神，他们就会全力以赴救援基督所为之死的生灵。他们会进入新的园地。一些人虽然不是正式按立的传道人，却要与上帝同工，去访问各教会，努力坚固那剩下将要死的。将有平信徒搬到各村镇城市，及一些似乎偏僻的地区，让上帝赐给他们的亮光照耀别人。他们所遇到的一些人表面上毫无希望，但唯一的问题应当是：他们肯与基督和好吗？他们愿意感染祂的精神，藉着言传身教，呈现真理与公义之主的吸引力吗？{ChS 180.2}"},{"t":7,"p":11,"c":"在真理尚未传播的地区，适合工作的弟兄们若可以租一间会堂，或其他宜于聚会的场所，召集凡愿意来的人，授之以真理。他们不必长篇说教，只要拿出圣经，让上帝从祂的圣言中直接说话。赴会的人如果不多，他们可以读一段“耶和华如此说”，不必兴奋激动，只须诵读和解释简明的福音真理，与他们唱诗祷告。（《评论与通讯》1891年9月29日）{ChS 181.1}"},{"t":4,"p":11,"c":"亚伯拉罕的宝贵榜样"},{"t":7,"p":12,"c":"这个临到亚伯拉罕的试验实在不轻。所要他付出的牺牲也真不小。本地本族和父家对于他原有一种难以割舍的联系。可是他顺从了上帝的呼召，一点儿也没有迟疑。关于应许之地，他也没有发什么问题，──例如地土是否肥美？气候是否适于健康？是否有合宜的环境？是否有发财的机会等等。他认为上帝既已吩咐，祂的仆人就理当顺从。地上最幸福的地方就是上帝要他去的地方。{ChS 181.2}"},{"t":7,"p":13,"c":"今日许多人也要像亚伯拉罕那样受到试验。他们虽然听不见上帝直接从天上向他们说话的声音，但是祂用圣经的教训和天意的安排呼召他们。上帝或许要他们放弃一个有希望得财富和享尊荣的事业，辞别意气相投的益友，并离开本族，到那表面上只有克已，艰辛和牺牲的路上去。上帝有一种工作要他们去作；但是安逸的生活和亲友的影响足以妨碍他们造就一个成全这工所必需的品格。上帝要他们离开人的影响和援助，使他们觉得需要祂的帮助，并单单依靠祂，以便祂可以向他们显示自己。{ChS 181.3}"},{"t":7,"p":14,"c":"有谁准备响应上帝的呼召，而放弃原有的计划和亲密的朋友呢？有谁愿意接受新的责任，进入未传过福音的地区，以坚定和乐意的心作上帝的工作，并为基督的缘故把先前有益的事当作有损的呢？凡愿意这样作的人，就是有了亚伯拉罕的信心，也必与他同享“极重无比永远的荣耀。”“现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了”(林后4:17;罗8:18)。（《先祖与先知》第126，127页）{ChS 181.4}"},{"t":4,"p":14,"c":"你在这里作什么"},{"t":7,"p":15,"c":"上帝圣工的进展有赖乎忠实信徒的恒切努力；因此撒但必要千方百计地破坏上帝藉顺从祂的人所要贯彻的宗旨。撒但要使一些人忘记他们崇高而神圣的使命，并满足于今生的享乐。他使他们因生活安逸而懈怠，或因谋求更大的属世利益而离开他们所能发挥良好影响的地方。他使另一些人因遭受反对或逼迫而灰心丧志，以致离开工作岗位。但这一切的人乃是上帝所最温慈怜惜的。祂质问每一个中了仇敌的诡计而停止工作的儿女说：“你在这里做什么”（王上19:9）？曾差遣你往普天下去传福音，为上帝的大日预备合用的百性。你却在这里作什么呢？是谁差你来的？（《先知与君王》第171，172页）{ChS 182.1}"},{"t":7,"p":16,"c":"上帝向一些家庭和个人发问说：“你在这里做什么？”在许多教会里，有一些熟悉圣经真理的家庭，如果他们迁移到需要他们服务的地方去，就必能发挥更广大的影响力。（《先知与君王》172页）{ChS 182.2}"},{"t":4,"p":16,"c":"对基督徒家庭的呼吁"},{"t":7,"p":17,"c":"荒芜的地方，需要传道的家庭去住。农民，金融家，建筑师和各种技术人员，都应该到荒僻的地方去开垦土地，建立实业，为自己盖起简陋的住宅，并帮助邻居。（《服务真诠》第194页）{ChS 182.3}"},{"t":7,"p":18,"c":"上帝呼召基督徒们举家到那仍处在黑暗和错误中的地方去，在那里聪明而坚忍地为主作工。要应承这样的呼召须有牺牲的精神。当许多人正在迟疑不决，等待着先挪开各种障碍的时候，世人正在没有上帝，没有指望之中死亡！许许多多的人为了属世的利益，或者为了要求得科学的知识，而情愿冒险到瘴疠之地忍受艰难困苦。但是那为了要把救主传述与别人而甘愿这样行的人在哪里呢？有谁情愿迁居于那需要福音的地区，以便向那些黑暗中的人民，指明救赎主呢？（《证言》卷九33页）{ChS 182.4}"},{"t":7,"p":19,"c":"有许多人全家都可去做传道士，从事个人之工，以辛勤的双手和活跃的头脑为主劳力，并想出新的方法求得工作的成功。（《证言》卷九第40页）{ChS 183.1}"},{"t":7,"p":20,"c":"假若有些家庭愿意迁往世上的黑暗地区，就是其中的百姓被灵性黑暗所笼罩的地区，并让基督人生的光辉从他们身上照射出来的话，就可能成就一番伟业。但愿他们以安静从容的方式开始他们的工作，等到许多人对真理发生了兴趣，而必需传道人帮助之时，才开始利用区会经济方面的支持。（《证言》卷六第442页）{ChS 183.2}"},{"t":4,"p":20,"c":"移植需要聪明的园丁"},{"t":7,"p":21,"c":"要预备工人，派他们到大街小巷去。我们需要精明的园艺者，可以把树苗移植到各处并加以照料，使之成长。开辟新地区的工作是上帝百姓义不容辞的责任。我们应差派人员去开垦荒地，去建立新的影响中心。只要能打开门路，我们就应该召集具有真正传道热忱的工人，派他们出去把亮光和知识传遍远近各处。（《证言》卷九第118页）{ChS 183.3}"},{"t":7,"p":22,"c":"我们各大教会的许多信徒，比较地说来，是无所事事。他们如果不再群居一处，而愿分散到真理尚未进入之地去，就可作成美好的工作。树木若种得太稠密了，就不会生长茂盛；需要经过园丁的移植，方能有余地以发育成长，而不致矮小多病。这同一常例也通用于大的教会。许多信徒就因为缺少这种工夫，以致灵性濒于死亡。他们逐渐变为多病无能的了。然而一经移植，他们就会有余地而发育健壮起来。（《证言》卷八244页）{ChS 183.4}"},{"t":4,"p":22,"c":"保证必有效果"},{"t":7,"p":23,"c":"如果教会中的平信徒都觉悟起来，去从事力所能及的工作，自备粮饷，参与战斗，各人看自己在救人皈依耶稣的事上能完成多少的工作。这样，我们就必看到许多人离开撒但的阵营，来站在基督的旌旗之下。如果我们的信徒都按这些教训上所赐的亮光而行，我们就必定看见上帝的救恩。奇妙的奋兴必随之而来。罪人必悔改，许多人必加入教会。（《证言》卷八246页）{ChS 184.1}"},{"t":7,"p":24,"c":"我们教会的肢体对于国内和国外的布道工作，应感到深切的关心。他们若能舍身努力地去把真理的旌旗树立在新的地方，就必有很大的福乐临到他们。凡为这工作投下的资本，必获丰富的收成。新悔改的人因得着真道亮光而快乐，也就愿意拿出他们的财力，使别人同得真理之光。（《证言》卷九第49页）{ChS 184.2}"},{"t":7,"p":25,"c":"有些地区，情形实在令人难堪。使人丧志，以致许多职工均视为畏途，拒绝前往；可是这种地方一经舍己为人的平信徒加以努力之后，竟有了极其惊人的改进。这班谦卑的工人必大著成效，因为他们肯予以坚忍不拔的努力，不依靠世人的力量，只依靠那向他们施恩的上帝。他们所成就的善工，也是此世所不能明白的。（《证言》卷七22，23页）{ChS 184.3}"},{"t":4,"p":25,"c":"古代以色列人失败的教训"},{"t":7,"p":26,"c":"当以色列人进入迦南时，他们没有藉着占领全地实现上帝的旨意。在作了局部的征服之后，他们就定居下来，享受胜利的果实。他们因不信和贪爱安逸而聚居在已征服之地，没有推进胜利去占领新的领土。因而他们就开始背离上帝了。他们既没能实现祂的旨意，就使祂不可能实现应许给他们的祝福。现今的教会岂不是在做同样的事吗？虽有整个世界摆在他们面前需要福音，自称为基督徒的人们还是聚居在使自己可以享受福音特权的地方。他们不觉得有必要占领新的领土，把救恩的信息带入他们以外的地区。他们不肯实现基督的委托：“你们往普天下去，传福音给凡受造的听”（可16:15）。他们的罪责难道比犹太教会少吗？（《证言》卷八第119页）{ChS 184.4}"}]},{"n":"第17章 基督徒助人之工","ps":[{"t":2,"p":0,"c":"第十七章　基督徒助人之工"},{"t":4,"p":0,"c":"跟从主的脚踪"},{"t":7,"p":1,"c":"许多人认为能漫游圣地，访问基督在地上生活时的胜迹，行走祂所踏过的道路，参观祂所喜爱在那里教训人的湖边，和祂所时常观看的山谷，实在是无上的特权。但是我们不必到拿撒勒、迦百农或是伯大尼去，才算是步基督的后尘。在病人的床榻边，穷人的茅舍里，在大都市拥挤的小巷中，在每一个需要安慰的地方，我们都可以找到基督的脚踪。我们行耶稣在地上所行的事，就是跟着祂的脚踪而行。（《历代愿望》第640页）{ChS 186.1}"},{"t":7,"p":2,"c":"耶稣努力解救祂所看见的每一个受苦的人。祂没有多少钱可以施舍，但祂时常克己节食，帮助那些看来比祂更缺乏的人。祂的弟兄们觉得祂的感化力足以抵消他们的影响。祂具有他们所没有而又不想有的机智。当他们向穷苦和堕落的人说粗暴的话时，耶稣就去寻找这些人，向他们说勉励的话。对那些有需要的人，祂给他们一杯凉水，并将祂自己的食物悄悄地放在他们手中。当祂减轻了他们的痛苦之后，祂所讲授的真理就联系到祂怜悯的行为上，并牢牢地铭刻在他们的记忆之中。（《历代愿望》第86，87页）{ChS 186.2}"},{"t":4,"p":2,"c":"认可"},{"t":7,"p":3,"c":"跟从基督的人，要像祂一样作工。我们要使饥饿的人得饱足，赤身的人得温暖，困苦忧伤的人得安慰。我们要为灰心的人服务，在绝望的人心中燃起希望。以下圣经的应许，也必应验在我们身上：“你的公义，必在你前面行；耶和华的荣光，必作你的后盾”（赛58:8）。（《历代愿望》第350页）{ChS 186.3}"},{"t":7,"p":4,"c":"那些从事这基督化帮助事工的人，一直在做主希望他们做的，而且主已悦纳他们的辛劳。这方面一直在做的工作，是每一个安息日复临信徒都当由衷地表示同情与支持，并恳切地把握住的。因忽视这自己范围内的工作，拒绝承担这些担子，教会正遭受巨大的损失。如果教会尽本分来从事这工作，他们就能成为拯救许多生灵的媒介。（《证言》卷六第295页）{ChS 187.1}"},{"t":7,"p":5,"c":"祂所赐的一切恩典都应用来造福人类，解救贫穷痛苦的人。我们应当给饥饿的人饭吃，给赤身的人衣服穿，照顾孤儿寡妇，并为遭受困难和压迫的人服务。上帝从来没有想让世界充满痛苦，也没有意思让一个人穷奢极欲，而让别人的子女为食物而哭号。超过人实际需要的财物是上帝交给人去行善，造福同胞的。主说：“你们要变卖所有的，周济人”（路12:33）。要“甘心施舍，乐意供给人”（提前6:18）。“你摆设筵席，倒要请那贫穷的，残废的，瘸腿的，瞎眼的”（路14:13）。“松开凶恶的绳，”“解下轭上的索，”“使被欺压的得自由，”“折断一切的轭。”“要把你的饼分给饥饿的人，”“将飘流的穷人接到你家中。”“见赤身的，给他衣服遮体。”“使困苦的人得满足”（赛58:6,7,10）。“你们往普天下去，传福音给万民听”（可16:15）。这些都是主的吩咐。自称为基督徒的人，是否大都在从事这项工作呢？（《基督比喻实训》第370，371页）{ChS 187.2}"},{"t":7,"p":6,"c":"仁慈的话语，慈善的行为，对穷人和受苦缺乏之人的温柔看顾，这些好行为是基督吩咐我们去结的果子。当你的心向失望忧伤心情沉重的人深表同情，当你的手向穷乏之人广行施舍，当你把衣服给赤身的，将作客旅的接到你家中和你心里，天使就来靠近你，天上就有响应之音。每一个公义、怜悯、慈善的举动都使天国奏响美妙的乐章。天父从祂的宝座上垂看着那些行这些仁慈之举的人，将他们算为自己最宝贵的财产。“万军之耶和华说：‘在我所定的日子，他们必属我’”（玛3:17）。每一个作在贫穷受难之人身上的仁慈怜悯的行为，都被视为好像作在耶稣身上。当你援助穷人，同情遭受痛苦压迫的人，并作孤儿的朋友时，你与耶稣的关系就更近了。（《证言》卷二第25页）{ChS 187.3}"},{"t":7,"p":7,"c":"这种召集穷人，受压迫之人，遭苦痛之人，贫穷缺乏之人的工作，正是每个相信现代真理的教会早就应该作的工作。在接济人肉体的需要上，在使饥饿之人得饱足，将飘流的穷人接到我们的家中，以及在每日从上帝接受恩典及力量，以便能深入人类苦海中帮助那些不能自救之人上，我们应该要表现良善的撒玛利亚人的温柔同情之心。在进行这种工作时，我们就有顺利的机会宣扬那被钉十字架之基督了。（《证言》卷六276页）{ChS 188.1}"},{"t":7,"p":8,"c":"许多人诧异为什么他们的祷告是这么没生气，他们的信心是这么薄弱而摇动，他们的基督徒经验是这样暗淡无光且不确定。他们问说，“难道我们没有禁食，‘在万军之耶和华面前苦苦斋戒吗（玛3:14）？’”在《以赛亚书》五十八章中，基督已表明了这种情形是如何可以得到改变的。祂说：“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中；见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58：6,7）？这就是基督给灰心，疑惧，战兢的人所开列的药方。让那些悲伤的人，在耶和华面前苦苦斋戒的人，起来帮助某个正需要帮助的人吧。（《证言》卷六266页）{ChS 188.2}"},{"t":7,"p":9,"c":"上天的荣耀在于扶起失足的人，安慰受苦的人。所以什么地方有基督住在人的心中，就会表现出基督的这种精神。基督的宗教不论在什么地方活动，都会为人造福。哪里有基督教在运作，哪里就有光明。（《基督比喻实训》第386页）{ChS 188.3}"},{"t":7,"p":10,"c":"撒勒法的寡妇把她仅存的一点粮食分给以利亚；结果她自己和她儿子的性命都蒙保全了。照样，上帝也应许要多多赐福给一切在考验与缺乏的时候，还能同情并帮助那些需要更大者的人。上帝今日的能力并不比以利亚的日子小。（《先知与君王》第131，132页）{ChS 188.4}"},{"t":7,"p":11,"c":"基督的爱表现在无私的服务中，要比刀剑和法庭更有效地改变犯罪的人。为了使违法的人产生畏惧之心，刀剑和法庭确有必要。但是一个充满爱心的传道人却能发挥更大的效果。一颗在斥责之下变硬了的心，往往在基督的爱中熔化。（《服务真诠》第106页）{ChS 189.1}"},{"t":4,"p":11,"c":"应当记得"},{"t":7,"p":12,"c":"我们在与任何人交往的时候都要记住，在别人的经历中，有我们见不到的篇章。在记忆的页面上，有一些严加防范，不让好奇的眼睛看见的悲惨历史。有与极为困难的环境长期艰难的战斗，也许还有家庭生活的种种烦恼，一天一天在削弱人的勇气和信心。对于那些在人生的战场上奋力作战的人，只要肯付出一点爱心，给予小小的关怀，就可以使他们得到加强和鼓励。对于这样的人，真朋友有力的援手，要比金银更加宝贵。亲切的话象天使的笑容一样受人欢迎。{ChS 189.2}"},{"t":7,"p":13,"c":"广大的群众在穷困之中挣扎着，因为迫于生计，只得拼命劳力，以期博得那些不足以供给生活上最低需要的微小工资。过度的劳力和人为的剥夺，加以前途无望，致使他们的担子愈显沉重。如果加上了痛苦和病患，则担子几乎难以承当了。他们被忧虑压迫所困，真不知到何处去求解脱。要同情他们的困难，痛苦和失望。这种的同情会为你们开路去帮助他们。要对他们宣布上帝的应许，与他们一同祷告，为他们祈求，以激起他们的希望。（《服务真诠》第158页）{ChS 189.3}"},{"t":7,"p":14,"c":"对于许多人来说，人生乃是一场痛苦的挣扎。他们感觉到自己的缺欠。他们悲哀，疑惑。他们认为自己没有什么可以感恩的。仁慈的话语，同情的面容，欣赏的表情，对于许多孤军奋战的人来说，就像一杯凉水递给干渴的人一样。一句同情的话，一个仁爱的举动，足以卸去重压在疲乏肩头上的担子。每一个无私之爱的言行，都表现了基督对于丧亡人类的爱。（《福山宝训》第23页）{ChS 189.4}"},{"t":4,"p":14,"c":"施以援手"},{"t":7,"p":15,"c":"罪恶乃是最大的祸患。我们有责任怜恤和帮助罪人。但并不是所有的人都可以用同样的方法来接近。许多人隐瞒自己心灵的饥渴。一句温柔的话或一点善意的表示，就能使他们得到很大的帮助。还有一些人本身有很大的需要，可是他们自己却不知道。他们没有认识到自己心灵的枯竭状态。千万人沉溺于罪海之中，已经看不到永恒的事，丧失了上帝的形像，几乎不知道自己的灵魂还要不要得救。他们不相信上帝，也不信任人。许多这样的人只有靠无私之爱的举动才能感动。必须先关心他们肉身的需要，使他们得到食物，沐浴和合宜的衣服。当他们看到你所表现的无私之爱时，就较容易相信基督的爱了。{ChS 190.1}"},{"t":7,"p":16,"c":"许多人犯了错误之后，感觉到自己的耻辱和愚昧。他们一直想着自己的错误，几乎绝望了。我们不可忽略这一等人。当一个人逆水游泳时，水流的一切力量会将他往回冲。但愿有一只援助的手这时向他伸出，就像人类的“长兄”耶稣向行将沉没的彼得伸手一样。要对他说希望的话，说巩固信心，激发爱心的话。（《基督比喻实训》第387页）{ChS 190.2}"},{"t":7,"p":17,"c":"对那些厌烦罪恶生活而不知从何处可得解放的人，我们应该向他们介绍那位仁慈的救主。应该搀扶他们，提携他们，对他们说鼓励希望的话，帮助他们握住救主的手。（《服务真诠》第168页）{ChS 190.3}"},{"t":4,"p":17,"c":"款待客人是基督徒的本分"},{"t":7,"p":18,"c":"我们在这个世界上的工作就是要为别人的益处而活，要造福他人，要殷勤好客；而我们往往只有遭受某些不便，才能招待那些确实需要我们的照料、和受益于我们的陪伴和我们的家庭的人。有些人回避这些必要的担子。但是必须有人担这些担子；而且因为弟兄们一般不喜欢接待别人，也不平等地分担这些基督徒的义务，少数有愿做的心的人，和高兴地体贴别人需要的帮助如同自己需要的人，便负起了担子。（《证言》卷二第645页）{ChS 191.1}"},{"t":7,"p":19,"c":"“不可忘记用爱心接待客旅；因为曾有接待客旅的，不知不觉就接待了天使”（来13:2）。这句话并没有因时间的过去而失去它的力量。今日，我们的天父仍然把隐藏着福分的机会放在祂儿女面前；凡善用这些机会的人必大得喜乐。（《先知与君王》第132页）{ChS 191.2}"},{"t":4,"p":19,"c":"试验的过程"},{"t":7,"p":20,"c":"上帝用我们生活中的常事来试验我们。那表现我们心迹的，就是这些日常小事。人生的福乐是由生活上无数的小节细行所聚成；反之，人生的悲剧，则由于在日常生活上忽略了慈言，爱语，和鼓励的话，以及细微的礼节而总和成的。到了末日，我们就要看出克己牺牲而为四围的人造福求利，这在天上的生命册上是占着一大份的。（《证言》卷二133页）{ChS 191.3}"},{"t":7,"p":21,"c":"我看到上帝的美意是要让孤儿寡妇，盲人，聋子，瘸子以及各种受苦的人被带到上帝教会基督徒亲密的团契之中。这样可以考验祂的子民，培养他们的真品格。上帝的使者正在观看着我们怎样对待那些需要我们同情，爱心和无私帮助的人，这是上帝对我们品格的考验。如果我们有圣经的真信仰，觉得在弟兄身上欠基督爱心，仁慈和关怀的债，我们就会深深地关怀和无私地爱我们的弟兄和不如我们幸运的人，用此来表达我们感谢祂以不可测度的爱，对待我们这些本来不配领受祂恩典的罪人。（《证言》卷三第511页）{ChS 191.4}"},{"t":4,"p":21,"c":"一个比喻的应用"},{"t":7,"p":22,"c":"上帝律法的两大原则就是以爱上帝为至上，并且无私地爱我们的邻舍。前四条和后六条诫命是从属于或来源于这两条原则。基督曾用一个事例向那个律法师解释了谁是他的邻舍的问题：有一个人从耶路撒冷下耶利哥去，落在强盗手中。他们剥去他的衣裳，把他打个半死，就丢下他走了。一位祭司和一位利未人先后来到这里，看见他受痛苦，但他们的心没有同情他的苦难，而是从旁边过去，避开了他。有一个撒玛利亚人从那条路经过，看到这个陌生人需要帮助，不管他是不是亲戚，也不问他是哪一国人、信奉什么宗教，就去帮助了这个受害者，因为他需要帮助。他尽己所能地减轻他的痛苦，扶他骑上自己的牲口，带他到店里，自己出钱支付他的需要。{ChS 192.1}"},{"t":7,"p":23,"c":"基督说，这个撒玛利亚人就是那落到强盗手中之人的邻舍。祭司和利未人代表了教会里的一班人，他们对那些需要他们同情和帮助的人表现出冷漠。这等人，虽在教会中身居高位，却是违背诫命的人。那个撒玛利亚人代表一班真心与基督同工帮助人的人，他们在善行上效法祂的榜样。{ChS 192.2}"},{"t":7,"p":24,"c":"那些怜悯不幸的人，盲人，瘸子、受苦的人，孤儿，寡妇和贫穷之人的人，基督说他们是遵守诫命的人，要承受永生。……基督将所有对瞎子、瘸子、孤儿、寡妇、患病、不幸之人所表达的怜悯、仁爱和体贴体谅，都视为做在自己身上。这些行为都被记在天上的册子中，将来必受报赏。另一方面，那些如祭司和利未人一般对不幸之人表现冷漠的，那些利用别人的不幸损人利己的，他们的行为也必记在天上的册子上，将来证明他们的不是。一切不义的行为，一切对我们中间受苦之人所表现的漠不关心和疏忽不顾，上帝必要报应。每个人最后都要按自己的行为受到报应。（《证言》卷三第511—513页）{ChS 192.3}"}]},{"n":"第18章 帐棚聚会有助于基督徒服务","ps":[{"t":2,"p":0,"c":"第十八章　帐棚聚会有助于基督徒服务"},{"t":4,"p":0,"c":"重要性"},{"t":7,"p":1,"c":"帐棚大会是我们工作最重要的工具之一。这种聚会乃是吸引众人注意的最有效方法之一。（《证言》卷六第31页）{ChS 194.1}"},{"t":7,"p":2,"c":"我们在工作上一直困惑，不知怎样打破世俗与成见的阻碍，在他们面前提出那与他们有极大关系的宝贵真理。主已指示我们，帐棚大会是成就这项工作最重要的工具之一。（《证言》卷六第31，32页）{ChS 194.2"},{"t":4,"p":2,"c":"目的"},{"t":7,"p":3,"c":"公共聚会的目的是什么呢？难道是要用祷告来把我们所知道的一切向上帝说明及指教祂吗？我们相聚一堂，乃是要彼此交换思想感情而互相造就，彼此了解各人的盼望和志向而互相得到力量、光明和胆量。本着信心献上我们恳切衷心的祷告，使我们从能力之源领受奋兴和活力。（《证言》卷二578页）{ChS 194.3}"},{"t":7,"p":4,"c":"我们的帐棚大会还有一个目的，就是……要促进我们信徒的属灵生命。……上帝已托付我们一项非常神圣的工作。我们需要聚集在一起领受教训，好使我们适于完成这项工作。我们需要明白个人蒙召要尽什么本分，好在地上增进上帝圣工，维护上帝圣洁的律法，高举救主为“上帝的羔羊，除去世人罪孽的”（约1:29）。我们需要彼此聚集，领受神圣的感触，好使我们可以了解我们在家中的工作。（《证言》卷六第32，33页）{ChS 194.4"},{"t":7,"p":5,"c":"帐棚聚会如能行之得当，就等于一所学校，可使牧师，长老，和执事们学会为主作更完美的工作。它也应该成为一所学校，以便教友，无论老少，都有机会能更加完全地学习主的道路，并使信徒们接受一种对己对人都有帮助的教育。（《证言》卷六第49页）{ChS 195.1}"},{"t":7,"p":6,"c":"在已往的年会中，上帝的仆人曾利用了不少可贵的机会，将在亲戚朋友间传扬第三位天使信息之救人真理的实际方法，教导我们的人。有许多人从此学得了如何在自己本地作自养的布道士。也有许多人每年赴了这种年会回家以后，比从前更加热诚，更加聪敏地作工。如果参赴帐篷大会的教会肢体从会中所得到的这种实际教训，比较过去几年所得到的更多，那么上帝就必喜悦了。我们总会的职工以及各区会的弟兄姐妹，都应该记得召开年会的一个目的，就是要使大家得着一种作个人布道工作之实用方法的知识。（《证言》卷九81页）{ChS 195.2}"},{"t":7,"p":7,"c":"有些区会的领袖对于采用这些实际的教导方法，还在犹豫不决。有的人生性是倾向于说教而不愿施教的，然而在每届年会之时，我们决不可错过这个机会，而不教导信徒在自己住的地方做实际布道的工作。（《证言》卷九82页）{ChS 195.3}"},{"t":4,"p":7,"c":"布道方法的实际示范"},{"t":7,"p":8,"c":"通过参与帐棚聚会的工作，所有人都可以学会如何在本地教会成功地做工。（《证言》卷六第49页）{ChS 195.4"},{"t":7,"p":9,"c":"在我们的有些帐棚大会中，曾组织数队效率极高的工人，到城市及近郊分散印刷品，邀请人来赴会。这种方法使数百人在会期的后半部经常赴会；否则这些人也许不想来赴会。（《证言》卷六第36页）{ChS 195.5"},{"t":7,"p":10,"c":"我们参赴帐棚聚会，不仅是为了领受，也是为了施予。凡与基督赦罪的爱有份，蒙圣灵光照并悔改归向真理的人，就会因领受这些宝贵的福气，而感到欠了每一个所接触之人的债。主会使用那些内心谦卑的人去接触任命的传道人所无法接触的人。他们将受感说出显示基督拯救恩典的话来。（《证言》卷六43页）{ChS 196.1}"},{"t":7,"p":11,"c":"我们若照着上帝的计划成为“与上帝同工的，”则不论站在什么地位──无论是会长，传道人，教员，学生，或平信徒──主都叫我们负责利用一切机会，教导凡需要现代真理的人。出版物是上帝所指定给我们传道的主要方法之一。在我们的学校和疗养院中，在当地的教会中，尤其是在每年的年会中，我们都须学习善用这种可贵的媒介。凡蒙选召的工人当以孜孜不倦的精神去教导我们的人如何藉着仁慈动人的态度，接近不信的人；如何将那些清楚有力地表明现代真理的书报，放在他们的手里。（《证言》卷九86，87页）{ChS 196.2"},{"t":7,"p":12,"c":"我们帐篷大会的工作，不该照人的计划进行，乃须遵照基督的工作方式。应当引导信徒们出去作工。（《证言》卷九第120页）{ChS 196.3}"},{"t":4,"p":12,"c":"帐棚聚会在我们临近末期时的特别情况"},{"t":7,"p":13,"c":"我蒙指示，我们的帐棚聚会要增加它的兴趣与成效。我已看出我们既临近末期，在这些聚会中就应少讲道，多查经。要有许多小组在会场各处，各人手中拿着自己的圣经，以一种自由的、谈话的方式，由不同的人带领查经。（《证言》卷六第87页）{ChS 196.4}"},{"t":4,"p":13,"c":"聚会缺席的严重损失"},{"t":7,"p":14,"c":"我们帐棚聚会的安排与举行，费用很大。提倡不受欢迎之真理的上帝的传道人们在这些大聚会中格外出力作工，传扬那由被钉十字架的救赎主向可怜堕落的罪人发出的慈悲信息。人若忽略这些信息，或是对之漠不关心，便是轻看上帝的慈悲和祂警告和恳劝的声音。你缺席这些聚会对你属灵的福利大有损害。你没有得到原可藉着听人传讲上帝的道和与相信真理的人聚在一起得到的力量。（《证言》卷四第115页）{ChS 197.1}"},{"t":7,"p":15,"c":"要一家的人挺身而起，当耶稣的代表，在不信的邻里中遵守上帝的律法，此事非同小可。我们奉命要作“被众人所知道所念诵的”活书信。这个地位涉及庄严的职责。为了生活在光中，你必须来到有光照亮之处。K弟兄应意识到负有严肃的责任，不顾任何牺牲，同家人至少出席一年一度的与爱真理之人在一起的聚会。这会使他和他们刚强起来，并预备他们适于应付试炼及实行本分。他们若失去这与同一信仰之人结交的好机会，是不好的，因为真理既在他们的头脑中失去其重要性，他们的心就不再被其成圣的影响所光照所启发。他们也就丧失了属灵的生命。他们没有得到传道人话语的勉励。世俗的思想和世俗的事业不断地占据他们的心，使他们排除了属灵的观念。（《证言》卷四第106页）{ChS 197.2"},{"t":7,"p":16,"c":"愿所有的人都能够尽可能来参加这些每年的聚集。所有的人都应当感到这是上帝对他们的要求。如果他们不利用这些特权，就是上帝所提供、使他们在祂和祂恩典的能力中变得坚强的特权，他们就会变得越来越软弱，越来越不愿意全心奉献给上帝。{ChS 197.3}"},{"t":7,"p":17,"c":"来吧，弟兄姐妹们，来参加这些神圣的宗教聚会，来寻找耶稣。祂会来赴宴。祂会临格，且会为你成就你最需要的事情。你不应当将自己的农场看得比你灵魂的更高利益更为重要。你所拥有的一切财富，无论它们多么值钱，都不足以为你买来平安和希望，这些才会成为无限的收获，即使它使你付上一切所有和毕生的辛劳痛苦。对于永恒之事拥有清晰稳健的观念，甘心乐意将一切交托给基督，这比你今生一切的财富、享乐和荣耀都更加宝贵。（《证言》卷二第575，576页）{ChS 198.1}"}]},{"n":"第19章 向国内的外国人作工","ps":[{"t":2,"p":0,"c":"第十九章　向国内的外国人作工"},{"t":4,"p":0,"c":"一项与国外布道同样重要的工作"},{"t":7,"p":1,"c":"醒起吧，醒起吧，我的弟兄姐妹们哪，进入美国那些从未工作过的地区去吧！在你们奉献多少金钱给国外布道之用后，别以为你们已经尽了本分。在国外布道地区有工作要作，但在美国也有一项同样重要的工作要作。在美国的许多城市中，都有差不多说各种语言的人。这些人都需要上帝已赐给祂教会的亮光。（《证言》卷八第36页）  {ChS 199.1}"},{"t":7,"p":2,"c":"在实施警告远方各国居民的计划时，我们也必须为来到我们国家的外侨做大量的工作。我们屋檐底下的灵魂和在中国的灵魂是一样宝贵的。上帝的子民，在祂的美意安排之下，应该到远方各地忠心地工作。但他们也当履行自己对附近城乡市镇各国外侨的本分。（《评论与通讯》1918年7月25日）  {ChS 199.2}"},{"t":7,"p":3,"c":"在纽约，在芝加哥，在其他人口众多的大城市中，有许多外国人。他们来自各个国家，几乎都没有得到过警告。在安息日复临信徒中有人大发热心──我不是说他们有否热得过火──要到外国去作工；但他们若能对附近的城市表现出同样的热心，上帝会很高兴的。上帝的子民需要理性的行动。他们应当严肃认真地在这些城市中进行这项工作。要派遣献身有才干的人进入这些城市开展工作。各类工人要同心协力警告百姓。（《评论与通讯》1918年7月25日）  {ChS 199.3}"},{"t":4,"p":3,"c":"一个天赐的机会"},{"t":7,"p":4,"c":"在我国有成千上万来自各国、各方、各族的人。他们无知而迷信，对于圣经及其神圣教训毫无所知。上帝的手他们带到美国来，使他们可以接受圣经真理的启迪感化，领受祂的救人信仰。（《评论与通讯》1887年3月1日）{ChS 200.1}"},{"t":7,"p":5,"c":"上帝在祂的天意安排中，已经把人带到了我们的门口，就像把他们推到了我们的膀臂中，使他们能听到真理，并胜任我们所无法成就的把亮光带给外国人的工作。（《评论与通讯》1918年7月25日）{ChS 200.2}"},{"t":7,"p":6,"c":"在这些外国人中，有许多是出于上帝的美意安排来到这里的，好让他们有机会听到现代真理，接受一番准备，以便胜任返回本国时传播直接来自上帝宝座的宝贵亮光。（《太平洋联合会记录》1910年4月21日）{ChS 200.3}"},{"t":7,"p":7,"c":"如果我们忠实地对我国各城市中的外侨作工，就会大大有利于国外的上帝圣工。在这些人中，有一些接受了真理之后，不久就能胜任为他们在美国及其他国家的同胞服务。许多人还会回到他们原来的地方，希望争取他们的亲友接受真理。他们会寻找自己的亲戚和邻舍，向他们传达第三位天使信息的知识。（《评论与通讯》1918年7月25日）{ChS 200.4}"},{"t":4,"p":7,"c":"懒惰疏忽"},{"t":7,"p":8,"c":"在我们中间有一种闲懒的疏忽和不信之罪，妨碍了上帝委托我们把光照到其他国家人民的工作。（《怀爱伦传略》第213页）{ChS 200.5}"},{"t":7,"p":9,"c":"我蒙指示，在向外国人传扬真光的工作上，我们失职沉睡了。（《怀爱伦传略》第212页）{ChS 200.6}"},{"t":7,"p":10,"c":"我们跟不上上帝所显示的美意安排。耶稣和众天使都在作工。当我们伫立落后的时候，圣工依然在前进。我们若随从上帝显示的美意安排，就会敏感地发现每一机会，并充分利用自己的一切有利条件，让真光散布到其他国家。（《怀爱伦传略》第212，213页）{ChS 201.1}"},{"t":4,"p":10,"c":"加强工人们的手"},{"t":7,"p":11,"c":"上帝欢喜看到祂的子民在把现代真理传给住在美国的外侨方面，取得比过去更大的成就。但愿我们加强奥尔森长老（奥尔森长老时任全球总会北美国外布道部总干事）及其同工们的手。但愿我们不要让他们孤军奋斗，仅以微薄的财力进行重大的工作。（《评论与通讯》1918年7月25日）{ChS 201.2"},{"t":7,"p":12,"c":"奥尔森长老还告诉我们在意大利、塞尔维亚、罗马尼亚、俄罗斯和其他几个国家鼓舞人心的开始。我们为这一切的成就而与他一同高兴。但在知道了有许多本可以完成的工作因缺乏经济而停顿之后，心里也很难过。我们希望我国所有教会的特别捐款，……会让我们负责这一部门的弟兄们在各大城市进行更积极的工作，从而把许多人争取到我们的队伍里，再从中培养出工人，以便能在我国和地上其他国家中向他们自己的同胞传扬信息。（《评论与通讯》1918年7月25日）{ChS 201.3"}]},{"n":"第20章 对富人作工","ps":[{"t":2,"p":0,"c":"第二十章　对富人作工"},{"t":4,"p":0,"c":"不可忽略"},{"t":7,"p":1,"c":"为富人也有一番工作要做。要帮助他们认识到自己对于上天所托之恩赐的责任。要提醒他们必须向审判活人死人的主交账。你要本着敬爱上帝之心去为富人作工。他们往往倚仗自己的财富而感觉不到危险。他们的心灵的眼睛需要被具有永恒价值的事物所吸引。（《基督比喻实训》第230页）{ChS 202.1}"},{"t":7,"p":2,"c":"很少有人对那些因自己的学识，财富或职务而在世上身居高位的人谈论有关属灵利益的事。许多基督的工人与这等人接触时优柔寡断。这是不对的。如果一个人将要淹死，我们总不会因为他是个律师，商人或法官而袖手旁观，见死不救。我们若看见有人要从悬崖上跳下去，不论他们的地位和身份如何,我们都会毫不犹豫地劝阻他们。我们在警告世人属灵危险的事上也不可犹豫不决。我们不要因为人在表面上专心从事世务而忽略他们。（《基督比喻实训》第230，231页）{ChS 202.2}"},{"t":7,"p":3,"c":"我们应当为身居高位的人辛劳作工；应当向他们伸出手来，发出亲切的邀请，请他们来参加婚宴。（《南方守望者》1904年3月15日）{ChS 202.3}"},{"t":7,"p":4,"c":"上帝希望有钱的人悔改过来作祂的助手，再去感化别人。祂希望凡能帮助宗教改革和复兴的人都会看见真理的宝贵亮光，都会在品格上起变化，把上帝所交付他们的钱财用在祂的圣工上。要他们将祂所借给他们的财产用来行善，来为福音开门路，使远近各地的人都能听见。（《证言》卷九第114页）{ChS 202.4}"},{"t":7,"p":5,"c":"要带着温情和弟兄之爱去接触社会的上层人士。那些从业工商，身居要职，具有发明才干和科学远见的人,那些赋有天才，还没有认识现代特殊真理的福音教师，都应首先听到这呼召。邀请必须先发给他们。（《基督比喻实训》第230页）{ChS 203.1}"},{"t":7,"p":6,"c":"我们久已失策于未设法将真理传给传道人及上等人士。我们已经过分避免接近那些与我们不同信仰的人。虽然我们不应当与他们交游，接受他们的模铸，可是到处都有诚心实意的人，是我们应当慎重，聪明地，智慧地，及满怀爱怜地为他们作工。应当筹款去训练可为国内及国外上等人士作工的男女。（《证言》卷五580，581页）{ChS 203.2}"},{"t":4,"p":6,"c":"工人的特殊资格"},{"t":7,"p":7,"c":"有些人特别适合于为上层人士作工。他们应当寻求上帝的智慧，好知道怎样接近这些人，不单与他们作偶然的相识，而是藉着个人之工及活泼的信心使他们意识到心灵的需要，引导他们明白在耶稣里的真理。（《服务真诠》第213页）{ChS 203.3}"},{"t":7,"p":8,"c":"凡为上层阶级作工的，应当保持真正的尊严，常常记着有天使与他们作伴。他们心思意念的宝库中，应满存着“经上记着说”。（《服务真诠》第215页）{ChS 203.4}"},{"t":7,"p":9,"c":"上帝的工人在努力接近上流社会人士时，必须有坚强的信心。从外表上看来，似乎是困难重重，但即使在黑暗的时辰，在乌云的上方还是有亮光的。（《使徒行述》第242页）{ChS 203.5}"},{"t":7,"p":10,"c":"上帝呼召一班热切，谦卑，并愿将福音传给上流社会的工人。（《使徒行述》第140页）{ChS 203.6}"},{"t":4,"p":10,"c":"保证必有效果"},{"t":7,"p":11,"c":"他们必能施行使罪人真诚悔改的神迹，纵然这些神迹现在不未为人所注意。地上最大的伟人也是上帝神奇的能力所能感化的。如果那些与上帝同工的人能抓紧机会，勇敢而忠心地尽到自己的本分，上帝就能使一些身负重责，有知识有势力的人悔改。由于圣灵的能力，许多人必要接受上帝的真理。他们既接受了真理，就必成为上帝手里的器皿，将真理传给更多的人。他们必特别热心于帮助这一班少有机会听聆福音的人。他们必要献出自己的光阴和金钱来推进圣工，于是教会就必得到新的效能和力量。（《使徒行述》第140页）{ChS 204.1}"},{"t":7,"p":12,"c":"许多社会地位很高的人，心灵却十分苦闷和空虚。他们渴望得到自己所缺乏的平安。在社会的最高阶层中，也有人如饥似渴地寻求救恩。如果基督的工人以和蔼的态度，怀着一颗因基督的爱而融化了的心去接近他们，许多人是愿意接受帮助的。（《基督比喻实训》第231页）{ChS 204.2}"},{"t":7,"p":13,"c":"在这末后的日子，世上许多最大的学者，政治家和名人，必要转离真光，因为“世人凭自己的智慧……不认识上帝”。但是上帝的仆人必须善用一切的机会，将真理传达给这一等人。其中必有一些人承认自己对于上帝的事蒙昧无知，并在大教师耶稣脚前谦卑领教。（《使徒行述》第241，242页）{ChS 204.3}"},{"t":4,"p":13,"c":"圣经时代的富人"},{"t":7,"p":14,"c":"这个埃塞俄比亚人是一个职位显要，有权有势的人。上帝看出他若悔改，就必把所接受的亮光传给别人，并要为福音发挥强有力的影响。有上帝的天使帮助这个追求真光的人，吸引他注意救主。主藉着圣灵的服务，使他与那能引领他得见真光的人接触。（《使徒行述》第107页）{ChS 204.4}"},{"t":7,"p":15,"c":"如今正当犹太人设法消灭这幼小的教会时，尼哥底母便挺身而出加以保护。他不再瞻前顾后，将信将疑，反而要鼓励门徒的信心，又用他的财富来帮助维持耶路撒冷的教会并推广福音的工作。从前尊敬他的人，如今反过来讥诮他，迫害他。他在属世的财物方面变得贫穷了；然而他始终维护自己的信仰，毫不动摇。（《使徒行述》第105页）{ChS 205.1}"}]},{"n":"第21章 家庭是传道训练中心","ps":[{"t":2,"p":0,"c":"第二十一章　家庭是传道训练中心"},{"t":4,"p":0,"c":"首要之务"},{"t":7,"p":1,"c":"家庭是孩子的第一所学校。服务人生的基础是在这里奠下的。（《服务真诠》第400页）{ChS 206.1}"},{"t":7,"p":2,"c":"你人生的第一要务就是成为家中的布道士。（《证言》卷四第138页）{ChS 206.2}"},{"t":7,"p":3,"c":"人类的恢复和提高是从家庭开始的。父母的工作是其他一切工作的基础。……社会的安宁，教会的兴旺，国家的强盛，都有赖于家庭的影响。（《服务真诠》第349页）{ChS 206.3}"},{"t":7,"p":4,"c":"一个家庭越充满真正服务的精神，这种精神也就更美满地在儿童的生活中培育。他们必学会在为人谋福利的服务和牺牲中找到快乐。（《服务真诠》第401页）{ChS 206.4}"},{"t":7,"p":5,"c":"但愿作父母的不要忘记那在家中摆在他们面前的重大布道园地。每一位做母亲的在所交托她的儿女身上，都有来自上帝的神圣职责。上帝说：“接受这个儿子这个女儿，为我教养他。给他一种按建宫的样式凿成的品格，使之得以在耶和华殿的院内发光，直到永远。”忠心的母亲在尽力教导她的儿女，使之抗拒罪恶的影响时，那从上帝宝座发出的荣光，就必照临在她的身上。（《证言》卷九37页）{ChS 206.5}"},{"t":7,"p":6,"c":"我们为基督工作，当在家中从亲属着手。……再没有别的传道园地比家庭更重要的了。作父母的应以训诲和示范教导子女，使之为尚未悔改之人作工。当教育儿女，使之愿意同情年长者与受苦者，并愿设法解除贫困不幸之人的痛苦。他们应受教殷勤从事于布道的工作；并且从幼年起，就当养成为谋他人福利与推进基督圣工而克己牲牺的精神，如此，他们就可成为与上帝同工的人了。但他们若要学习为他人而作真正布道的工作，就必须首先学会如何在家庭中，为那些自然有权享受其关爱之责的人效劳。（《证言》卷六429页）{ChS 206.6}"},{"t":7,"p":7,"c":"我们要把家庭安排好。要作出认真的努力使家中的每一个人牵挂传道工作。要使孩子们关心拯救沉沦之人的大工，随时随地尽其所能彰显基督。（《评论与通讯》1893年7月4日）{ChS 207.1}"},{"t":4,"p":7,"c":"天使的记录"},{"t":7,"p":8,"c":"如果已婚男子出外工作，留下妻子在家照应儿女，这位为妻为母者所作的工作，其重大亦不下于为夫为父者的工作。虽然一个是在外面传道，一个是在家内传道，但她的劳心挂虑与重担，往往竟过于为夫为父者所有的。母亲的工作乃是一种严肃而重要的工作，就是要陶冶儿女的心思，培养其品格，训练他们在今生成为有用之才，且使之配得来生不朽的生活。丈夫在外面公开传道也许会受人的尊重，但那在家中辛劳的妻子，却可能得不到人对她操劳的夸奖。然而若她为家人的最高福利而工作，设法仿照神圣的模范来培养他们的品格，那掌簿的天使就要记下她的名，列为世上最大布道家之一。上帝看事物，不象人有限的眼光所看的一样。（《证言》卷五594页）{ChS 207.2}"},{"t":4,"p":8,"c":"儿女要分担属灵和身体的重担"},{"t":7,"p":9,"c":"人人都有些能作的事。有些人尽力原谅自己，借口说：“我的家务，我的儿女，占去了我的光阴和金钱。”作父母的人啊！你们的儿女应当成为你们的助手，加增你们的能力及才干，去为主作工。儿童乃是主家庭中的年幼分子。应当引导他们将自己奉献给上帝，因为由于创造及救赎的缘故，他们是属祂的。应当教导他们知道，他们身，心，灵的一切能力都是祂的。应当训练他们，在各种无私的服务中有所贡献。切不可让你们的儿女变成障碍物。应当使他们与你们分担灵性及身体上的重担。这样，他们就可借着帮助别人，而增进自己的幸福及作为了。（《证言》卷七63页）{ChS 207.3}"},{"t":4,"p":9,"c":"家庭深远的影响力"},{"t":7,"p":10,"c":"一个有规律的基督化家庭乃是基督徒信仰有力的证据，是不信上帝的人所不能反驳的。众人都能看出有一种感动儿女的影响力在家庭中运行着，也可以看出有亚伯拉罕的上帝与他们同在。如果那些自称为基督徒的家庭里有宗教信仰的正确模范，他们就必发出有力的影响使众人得益处。他们就真要成为“世上的光”。（《先祖与先知》第144页）{ChS 208.1}"},{"t":7,"p":11,"c":"家庭的使命不限于一家之人。基督徒的家庭应当成为实际的教训，显示人生真原则的美妙。这样的显示在世上会成为一股无穷的力量。一个真实的家庭对于人心灵和生活所产生的影响，要比任何演讲都要有力。青年人从这样的家庭出来以后，就会把所学到的教训传给别人。人生更高的原则就此进入别的家庭中。高尚的影响力就会在社会中产生效果。（《服务真诠》第352页）{ChS 208.2}"},{"t":7,"p":12,"c":"可以呈现在世人面前的基督教能力的最大证据，就是秩序井然，很有教养的家庭。没有什么比这样的家庭更使真理受欢迎的了，因为这是真理实际作用于人心的活见证。（《证言》卷四第304页）{ChS 208.3}"},{"t":7,"p":13,"c":"上帝命定地上的家庭要作为天上家庭的象征。凡按照上帝计划而设立并治理的基督化家庭，乃为养成基督化品格并推进祂圣工最有效的机构之一。（《证言》卷六430页）{ChS 208.4}"},{"t":7,"p":14,"c":"我们的影响范围似乎很窄，我们的才能似乎浅薄，我们的机会可能很少，我们的造诣也许有限，但藉着忠心地运用家中的机会，我们就能有奇妙的前景。我们如果敞开家门和心门，接受生命的神圣原则，就能成为赐生命能力之流的通道。从我们家里就会流出医治的泉水，给荒芜不毛之地，带来生命、美丽和累累的果实。（《服务真诠》第355页）{ChS 209.1}"},{"t":4,"p":14,"c":"选取家庭的旗帜"},{"t":7,"p":15,"c":"我看到撒但正在那些自称为上帝选民的家庭中安插他的旗帜，但那些行在光中的人应该能够看清仇敌的黑旗和基督血染旌旗之间的区别。（《证言》卷四第200页）{ChS 209.2}"},{"t":4,"p":15,"c":"家庭祭坛的重要性"},{"t":7,"p":16,"c":"你们自称爱上帝的人们哪，应当无论何往都要带着耶稣在一起，象古代的先祖们一样，你们无论在哪里支帐棚，都要为耶和华筑起一座祭坛来。现今需要这方面的改良，这种改良运动也要深遂而广大。（《证言》卷五第320，321页）{ChS 209.3}"},{"t":7,"p":17,"c":"撒但尽各种努力引诱人离开上帝；何时人的宗教生活沉溺在业务忙碌之中，何时他能吸引人全神专注于业务，以致他们没有用时间读经，私祷，并且停止早晚在祭坛上奉献赞美感恩之祭，撒但的目的就达成了。（《证言》卷五426页）{ChS 209.4}"},{"t":7,"p":18,"c":"要让家庭的礼拜愉快而且有趣。（《证言》卷五第335页）{ChS 209.5}"},{"t":7,"p":19,"c":"应教导他们看重祈祷的时辰，应当命令他们早起，以便参加家庭礼拜。（《证言》卷五424页）{ChS 209.6}"},{"t":7,"p":20,"c":"儿童所需要的宗教应当是有吸引力的，而不是令人讨厌的。要使家庭礼拜成为一天中最快乐的时辰。读经要精心挑选简单易懂的经文。要让孩子们参加唱诗。祷告要简短扼要。（《南方守望者》1905年6月13日）{ChS 210.1}"},{"t":7,"p":21,"c":"在餐桌上及家庭礼拜上，处处表示欢迎客人的诚意。所献的祈祷，使那些受招待的客人大受感动，象这样的访问或许只要一次就够救人出死入生了。主赞许这种工作，祂说：“我必报答。”（《证言》卷六347页）{ChS 210.2}"},{"t":7,"p":22,"c":"应当教导孩子尊重祷告的时辰。在他们离开家庭出去工作之前，全家人都当召集一处，由父亲或在父亲缺席时由母亲恳切求告上帝保守他们一天的光阴。应当存心谦卑，满怀温柔，并感觉到那在自己及你们儿女之前所要遭遇的试探及危险；用信心将他们绑在祭坛上，求主照护他们。凡这样被献的儿女，就必蒙那服务的天使照应。这乃是基督徒父母们的责任，应当在早晚用恳切的祈求及恒久的信心，在儿女周围筑下藩篱。应当耐心教导他们，和蔼不倦地教他们如何去度那能蒙上帝喜悦的生活。（《证言》卷一397，398页）{ChS 210.3}"},{"t":7,"p":23,"c":"“上帝的朋友”亚伯拉罕给我们留下了很好的榜样。他的生活乃是一个祈祷的生活。他无论在何处支搭帐棚，总是在旁边筑一座祭坛，早晚召集他家里的人一起献祭礼拜。在他的帐棚挪移之后，祭坛就留在原处。后来在飘流的迦南人中，有一些接受了亚伯拉罕的教训。每当其中有人来到这留有祭坛的地方，他们就知道从前是什么人曾在此住过。于他们在支搭帐棚之后，就重修祭坛，在那里敬拜永生的上帝。（《先祖与先知》第128页）{ChS 210.4}"}]},{"n":"第22章 祷告会和布道会","ps":[{"t":2,"p":0,"c":"第二十二章　祷告会和布道会"},{"t":4,"p":0,"c":"有效祷告的秘决"},{"t":7,"p":1,"c":"上帝国度的建设是急进或是延缓，全视人间代理者的忠信与否而定。由于人与神之间的合作失败，目前工作已受到了阻碍。人可以祈祷说：“愿祢的国降临，愿祢的旨意行在地上，如同行在天上；”但他们若不在生活上实行所祈祷的，则其请求终必归于无效。（《证言》卷六437，438页）{ChS 211.1}"},{"t":4,"p":1,"c":"主在衡量我们的献身"},{"t":7,"p":2,"c":"全天庭都在关注着地上的居民。天上的上帝与天使也在关注着自称为基督徒的人，权衡他们的献身工作。（《时兆》1903年6月22日澳大利亚版）{ChS 211.2}"},{"t":4,"p":2,"c":"使各种聚会有趣"},{"t":7,"p":3,"c":"要利用布道会教导信徒如何进行布道工作。（《对我们各教会的呼吁》第11页）{ChS 211.3}"},{"t":7,"p":4,"c":"我们的祷告见证会应当给人带来特别的帮助和鼓励。每一个人都有工作要做，尽量使这些聚会有兴趣，有益处。藉着每天在属上帝的事上获得新的经验，藉着在上帝子民的聚会中毫不犹豫地讲述祂的爱，这项工作能做得非常好。如果你不让黑暗和疑惑进入你心，它们就不会在你们的聚会中表现出来。（《南方守望者》1905年3月7日）{ChS 211.4}"},{"t":7,"p":5,"c":"我们的聚会应当非常有兴趣，应当洋溢着那天庭的空气。不可单为分占时间起见，而作冗长枯燥的演讲及仪式上的祷告。大家应当事前准备好，可以立时进行自己所担任的职责，及至一切完结，就当散会。这样，兴趣始能保持到底，这才是献给上帝可蒙悦纳的敬拜。祂的崇拜应当是有兴趣而能吸引人的，不容退化到枯燥无味的仪式。我们应当每日，每时，每一分钟为基督而生活；这样，基督就会住在我们里面，当我们相聚一堂的时候，祂的爱要在我们的心中，犹如荒漠中的甘泉，源源涌出清流，苏醒大众，并使那些快要灭亡的人，渴想喝那生命之水。（《证言》卷五609页）{ChS 211.5}"},{"t":7,"p":6,"c":"不要以为你去参加布道会，作了长篇讲道，就能激发青年的兴趣。要设法引起他们活泼的兴趣。青年要周复一周带来报告，讲述他们为救主所作的事，和所取得的成就。布道会若用作这种报告的机会，就不会枯燥单调，索然无味，反而会兴趣盎然，不乏赴会者了。（《传道良助》第211页）{ChS 212.1}"},{"t":7,"p":7,"c":"一旦信心坚定地持住基督，则真理就必使心灵感到愉快，而所有的宗教服务也就不致枯燥无味了。你们的见证聚会现在虽是平淡无奇，了无生机，也必因圣灵而赋有生气；你们也必因力行所自承的基督教义而日日获得丰富的经验。（《证言》卷六437页）{ChS 212.2}"},{"t":4,"p":7,"c":"个人经验的见证"},{"t":7,"p":8,"c":"我们跟从基督，应当使自己的言语在基督徒的生活中发挥互相帮助和互相鼓励的作用。我们应当更多的讲述自己经验中的宝贵篇章。（《基督比喻实训》第338页）{ChS 212.3}"},{"t":7,"p":9,"c":"教会需要那些习惯与上帝交通的教友们的新鲜活泼的经验。枯燥而陈旧的见证与祈祷，其中毫不表现基督，对人们是没有帮助的。如果每位自称为上帝儿女的人，都充满着信心、亮光及生命，就会给那些来听真理的人有何等奇妙的见证啊！而且会赢得多少人来归向基督啊！（《证言》卷六第64页）{ChS 212.4}"},{"t":7,"p":10,"c":"我们既承认祂的信实，就成了上天所拣选向世人彰显基督的代表。我们要承认祂藉着古圣先贤所显示的恩典；但最有效的，还是我们自己经验的见证。当我们在自己身上表显上帝能力的运行时，我们就是在为祂作见证了。每一个人的生活都是不同的，每一个人的经验本质上也是不同的。上帝希望我们以个人的特色，向祂献上赞美。这些宝贵的见证，就是颂赞上帝恩典荣耀的见证，再加上基督化的生活，就有一种无可抵御的能力，足以拯救生灵。（《服务真诠》第100页）{ChS 213.1}"},{"t":4,"p":10,"c":"赞美与感恩"},{"t":7,"p":11,"c":"和祈祷一样，尽心诚意地颂赞上帝，乃是一种本分。我们应当向世人和天上的生灵表现我们珍视上帝对于堕落人类之奇妙的爱，以及我们希望从祂无限的丰盛中领受多而又多的福惠。……在得蒙圣灵的特别浇灌之后，我们若述说主的良善和祂对祂儿女的奇妙作为，我们在主里面的喜乐，以及我们在祂工作上的效果就必大大增加。我们这样作，就能击退撒但的势力，驱除埋怨的精神，使试探者无机可乘，也能培育我们品格的种种特性，使我们地上的居民得以进入天上的居所。这样的见证也会在别人身上产生影响。在领人归向基督的工作上，没有什么方法比这更有效的了。（《基督比喻实训》第299，300页）{ChS 213.2}"},{"t":7,"p":12,"c":"上帝希望我们述说祂的良善，传讲祂的大能。祂能从颂赞和感恩中得到尊荣。祂说：“凡以感谢献上为祭，便是荣耀我”（诗50:23）。以色列人行进在旷野里的时候，常用圣诗赞美上帝。主的诫命和应许都被配上了音乐，由这些行人一路歌唱。后来他们在迦南地聚集举行圣筵时，仍要重述上帝奇妙的作为，称谢祂的名。上帝希望祂子民的整个人生成为颂赞的人生。（《基督比喻实训》第298，299页）{ChS 213.3}"},{"t":4,"p":12,"c":"一种危险的策略"},{"t":7,"p":13,"c":"有一些人因为害怕地上的财宝会受损失，便忽略了祷告和聚集在一起敬拜上帝，以便有更多的时间投入到他们的农场或生意中去。他们用自己的行为表明了他们估计哪个世界最有价值。他们牺牲了对他们的属灵进步来说必不可少的宗教特权，为了得到今生的事而没能得到关于上帝旨意的知识。他们没有达到基督徒品格的完全，也不符合上帝的尺度。他们将属世界的、暂时的利益放在首位，抢夺了本应用于侍奉上帝的时间。上帝给这种人作了记号，他们必领受咒诅而非福气。（《证言》卷二第654页）{ChS 214.1}"},{"t":4,"p":13,"c":"令人得安慰的应许"},{"t":7,"p":14,"c":"上帝必记念那些聚在一起思念祂名的人，也必使他们免遭那场大火灾。他们在祂眼中必象珍宝一样。（《证言》卷四第107页）{ChS 214.2}"}]},{"n":"第23章 其他传道工作","ps":[{"t":2,"p":0,"c":"第二十三章　其他传道工作"},{"t":4,"p":0,"c":"体恤盲人"},{"t":7,"p":1,"c":"天使奉差为眼睛失明的上帝儿女效力，保守他们的脚步，救他们脱离人生道路上无数不为他们所知的危险。（《证言》卷三第516页）{ChS 215.1}"},{"t":7,"p":2,"c":"当信徒中间的……瞎子和病人受到忽视时，上帝就不会听祂百姓的祷告。（《证言》卷三第518页）{ChS 215.2}"},{"t":7,"p":3,"c":"教会中若有人绊倒瞎子的脚，他们就要受到公正的判决；因为上帝要我们保护瞎子、受苦的人和孤儿寡妇。上帝话语中所说的使人绊跌之物并非是指放在瞎子脚前的一块木头以致使其跌倒，其含义远非如此，而是指任何伤害他们盲人弟兄的影响，危害他的利益，或阻碍他兴盛的事。（《证言》卷三第519页）{ChS 215.3}"},{"t":7,"p":4,"c":"盲人因为看不见东西，他生活的方方面面都受到限制和损失。一个瞎子在黑暗中摸索而行，若这幅情景仍不能激起一个人的同情和怜悯，那这人的心地实在是刚硬，必须被上帝的恩典软化。（《证言》卷三第521页）{ChS 215.4}"},{"t":4,"p":4,"c":"照顾孤儿"},{"t":7,"p":5,"c":"在死亡被胜利吞灭之前，必有孤儿要照顾。教会信徒们若没有对他们表现温柔的同情和慈爱，他们便会多受痛苦。上帝吩咐我们说：“将飘流的穷人，接到你家中”（赛58:7）。基督教必须为这些无家可归的孤儿提供父母。那些彰显于祈祷与行动中的对孤儿寡妇的同情，会在上帝面前被记念，不久必得报赏。（《评论与通讯》1893年6月27日）{ChS 215.5}"},{"t":7,"p":6,"c":"当你援助穷人，同情遭受痛苦压迫的人，并作孤儿的朋友时，你与耶稣的关系就更近了。（《证言》卷二第25页）{ChS 216.1}"},{"t":7,"p":7,"c":"有些孤儿是可以照顾的。但许多人不肯负起这项责任，因为所涉及的辛劳是他们不愿意付出的，会使他们减少享受的时间。可是当大君王审查之时，这些无所事事、吝啬自私的人就会明白，天国是留给克己为主作工之人的。对于这些素来只顾自己爱惜自己的人，天国是无份的。大君王声色俱厉地向站在祂左边的人宣布可怕的刑罚，不是因为他们的大罪。他们被定罪不是因为他们所做过的事，而是因为他们所没有做的事。他们没有去做上天委派他们去做的工作，只知道自己享受，并与寻欢作乐的朋友浪费了自己的家业。（《评论与通讯》1881年8月16日）{ChS 216.2}"},{"t":7,"p":8,"c":"有些孤儿，基督曾要祂的门徒作为上帝的委托予以收容。很多这样的人被忽略了。他们或许衣服褴褛，面貌丑陋，似乎毫不讨人喜欢，但他们仍是上帝的产业，是用重价买来的，所以在上帝看来，和我们是一样宝贵的。他们是上帝大家庭的一员。作为上帝的管家，基督徒对他们是负有责任的。祂说：“我要向你讨他们丧命的罪。”（《基督比喻实训》第386，387页）{ChS 216.3}"},{"t":7,"p":9,"c":"主呼吁每一位教会的信徒对这些孤儿尽自己的本分。但为他们服务不只是出于本分的立场，而是因为你爱他们，以及基督舍身拯救他们的缘故。基督已经买下了这些需要你照顾的生灵。祂希望你爱他们，犹如你在罪恶背逆时祂爱你一样。（《评论与通讯》1893年6月27日）{ChS 216.4}"},{"t":7,"p":10,"c":"孤儿、没有父亲的人、瞎子、瘸子和病人受到忽视时，上帝就不会听祂百姓的祷告。（《证言》卷三第518页）{ChS 217.1}"},{"t":7,"p":11,"c":"在所有愿意为主作工的人面前，有一个广阔的园地，就是照顾这些无亲无友的青少年，把他们安排在有利于培养良好品格的环境，使他们成为上帝的儿女。有些似乎没有希望的孩子需要温柔地找回来；许多本来会在无知中长大，沦落到与引人犯罪作恶之辈交游的孩子们，是可以被带回到良好的环境中，在基督化的温柔照顾下，得救归向基督。……这种为别人服务的工作，需要努力、克己和牺牲。但我们所作的小小牺牲，若与上帝独生子的大恩赐相比，简直微不足道。上帝已经赐给我们与祂同工的特权。（《评论与通讯》1893年6月27日）{ChS 217.2}"},{"t":4,"p":11,"c":"黑人"},{"t":7,"p":12,"c":"在我们国家里还有广大未曾开垦的园地。数以千万计的有色人种，需要每一位基督忠实信徒的关心与同情。他们没有生活在遥远的外国，也没有向木石的偶像跪拜。他们住在我们当中。上帝藉着圣灵的证言一而再地呼吁我们关注他们，并告诉我们这里有人被忽视了。我们面前有广大的园地还没有开垦，需要上帝所委托给我们的亮光。（《证言》卷八第205页）{ChS 217.3}"},{"t":7,"p":13,"c":"隔离之墙曾在白人与黑人之间竖立。当基督徒顺从上帝的话时，这些偏见的墙将自我倒塌，有如耶利哥城一般，因为上帝的道要求他们将至高的爱，归于他们的创造主，而把无私的爱，分给他们的邻人。……但愿每一个自称信奉现代真理的教会，都关注这被人忽略和蹂躏的民族。因为奴隶制剥夺了他们为自己思考和行动的权利。（《评论与通讯》1895年12月17日）{ChS 217.4}"},{"t":7,"p":14,"c":"我们要着手为南方人民工作，不要满足于仅仅关注和决议，却不实行。我们要诚心为主作工，解除我们黑人弟兄的痛苦。（《评论与通讯》1896年2月4日）{ChS 218.1}"},{"t":7,"p":15,"c":"在生命册中，黑人的名字与白人的名字是列在一起的。在基督里大家合而为一。出身、地位、国籍和肤色，并不能抬高或贬低人。人的价值在于品格。如果一个红种人，中国人或非洲人藉着顺从和信心把自己的心献给上帝，耶稣就爱他，根本不在乎他的肤色。祂称他为亲爱的弟兄。（《南方工作》1891年3月20日第8页）{ChS 218.2}"},{"t":7,"p":16,"c":"日子临近，届时君王和贵族将巴不得与坚持福音指望的最卑微的非洲人易地而处。（《南方工作》1891年3月20日。第8页）{ChS 218.3}"},{"t":7,"p":17,"c":"上帝关心那些可以争取来为祂服务的非洲人的灵魂，就象祂看顾以色列人一样。祂要求祂的子民为南方各阶层人，尤其是黑人，做出比过去更多的布道工作。我们岂不是有更大的义务为黑人作工，过于那些处境更加优越的人呢？是谁奴役了他们？是谁使他们处于愚昧之中呢？……这个种族的堕落，生活方式和习惯的令人厌恶，是谁造成的呢？白人难道不欠他们许多吗？既然曾如此亏待了他们，现在岂不应当恳切努力来提拔他们吗？应当向他们传扬真理。他们的灵魂和我们一样需要拯救。（《南方工作》1891年3月20日第11，12页）{ChS 218.4}"},{"t":4,"p":17,"c":"节制运动"},{"t":7,"p":18,"c":"在所有自称拥护节制运动的人中，安息日复临信徒应当站在前列。（《传道良助》第384页）{ChS 218.5}"},{"t":7,"p":19,"c":"有关节制的问题，你当坚持立场，毫不动摇，坚如磐石。（《传道良助》第394页）{ChS 219.1}"},{"t":7,"p":20,"c":"在节制运动上，除了公开宣讲以外，我们还有一项工作需要作。我们必须用小册子和报刊宣扬我们的原则。要千方百计使我们的教友认识到自己的责任，去与不认识真理的人联络。我们布道工作的成功，与我们克已牺牲的努力恰好成正比例。如果我们的教友在主面前谦卑，并用清楚直率的方式去传扬节制的真理，我们就会成就许多的工作，其成效只有主能知道。（《传道良助》第385页）{ChS 219.2}"},{"t":7,"p":21,"c":"节制运动应当得到上帝子民的坚决支持。现今不节制之风正在力争上游；自我放纵的现象有增无减；健康改良的书刊非常需要。这方面的书刊乃是福音的助手，会引人查考圣经，更加明白真理。要针对不节制的大祸害发出警告。要做到这一点，每一个遵守安息日的人都应当研究和实行我们健康书刊中的教训。他们还要做得更多。要认真努力向邻居们推销这些书刊。（《南方守望者》1902年11月20日）{ChS 219.3}"},{"t":7,"p":22,"c":"要出示戒酒保证书，劝他们把买烟酒和用于其他嗜好的金钱，用来帮助患病的穷人，训练青少年成为社会上有用的人。（《服务真诠》第211页）{ChS 219.4}"},{"t":4,"p":22,"c":"继续工作的重要性"},{"t":7,"p":23,"c":"在每次大型布道集会上宣传了真理之后，就会唤起一种求问的精神，对这种慕道的人，就必须有人接着去作个人之工。凡欢喜研究真理的人，须有人去教导他们勤读上帝的话，须有人去帮助他们打好坚实的基础。在他们宗教经验的这个关键时刻，训练有素的查经人员前去帮助他们，向他们的悟性开启上帝之道的宝库，这是何等的重要啊！（《证言》卷九第111页）{ChS 219.5}"},{"t":7,"p":24,"c":"最佳的时刻错过了。已有的印象难以为继。还不如没有唤起听众的兴趣为好；因为人心的信念一旦被拒绝或克服，就很难再用真理感动了。（《证言》卷二第117页）{ChS 220.1}{"},{"t":4,"p":24,"c":"金钱的管家"},{"t":7,"p":25,"c":"我们在开支上要努力成全祂的旨意；祂是基督徒一切努力上的“阿拉法”和“俄梅嘎”。（《证言》卷九第49页）{ChS 220.2}"},{"t":7,"p":26,"c":"金钱是有很大价值的，因为它能成就很多善事。在上帝的儿女手里，金钱可以给饥饿的有饭吃，口渴的有水，赤身的有衣穿，受压迫者得到保护，患病的得医治。金钱只有用来供应生活的需要，造福他人和推进基督的事业才有价值，否则它就与沙土无异。（《基督比喻实训》第351页）{ChS 220.3}"},{"t":7,"p":27,"c":"上帝推动圣工的计划是祂自己定下来的。祂让祂子民的收入能有盈余，以便当祂需要他们捐助时，他们可以回答说：“主啊，祢的一锭银子，已经赚了几锭。”（《证言》卷九第58页）{ChS 220.4}"},{"t":7,"p":28,"c":"金钱不能带进来生，在那里也不需要金钱。但那救人归向基督的善行却带到天庭里去。可是那些自私地浪费主的恩赐，不帮助贫苦的同胞，也不努力在地上推进上帝圣工的人，乃是羞辱了他们的创造主。在在天上的册子中，他们的名下要写着：“夺取上帝之物。”（《基督比喻实训》第266页）{ChS 220.5}"},{"t":7,"p":29,"c":"在这个时代，金钱的价值怎么能与灵魂的价值相比呢？我们的每一块钱都应视为属于上帝的，而非我们的；这是上帝给我们的宝贵托付，不应浪费于无谓的放纵中，而应善用在上帝的圣工上，善用在拯救男女世人免遭灭亡的工作上。（《怀爱伦传略》第214页）{ChS 220.6}"},{"t":7,"p":30,"c":"难道在我们世界所要成就的布道之工，其重要性不足以博得我们的声援和支持吗？我们难道不应该戒除一切奢侈浪费，将我们的礼物献入上帝的库房，使真理传到其他国家，使国内的圣工得到维持吗？这项工作难道不受上天的嘉许吗？未世的大工尚未得到大宗遗产的支持和世间势力的推动。它本是由克己牺牲的捐献来维持的。上帝已经赐给我们特权在今生与基督同受苦难。祂也赐给我们承受新天新地产业的荣幸。（《评论与通讯》1890年12月2日）{ChS 221.1}"},{"t":7,"p":31,"c":"我蒙指示看到：记录的天使忠实地记载了每一笔献与上帝而存入府库中的捐款，以及如此奉献的款项的最后结果。上帝的慧眼辨明每一个献与祂圣工的小钱，以及捐献者的乐愿或勉强的心意。甚至捐献的动机也记载下来了。那些自我牺牲、甘心奉献的人，按着上帝的要求，将那原本属于上帝的财物归还给祂，他们将来必要按着自己的行为得到报赏。即使他们奉献的财物被滥用，没有达到捐献者所期望的目的，就是荣耀上帝并拯救生灵，但那些真诚奉献的人，只要一心仰望上帝的荣耀，就必得到自己的赏赐。（《证言》卷二第518，519页）{ChS 221.2}"},{"t":7,"p":32,"c":"每一次帮助急难中的弟兄，或协助上帝圣工散布真理的机会，便是一颗你能预先送入天国银行保存的珍珠。上帝正在考验你。祂一直在用慷慨的手赐给你福惠，现在祂要看你如何使用这些福惠，要看你是否去帮助那些需要帮助的人，是否能感受到生灵的价值并尽己所能地合理使用上帝托付于你的钱财。你每一次善用这样的机会便是将财宝积攒在了天上的府库。（《证言》卷三第249，250页）{ChS 221.3}"},{"t":4,"p":32,"c":"天庭的报告制度"},{"t":7,"p":33,"c":"每一个人的作为，天使都留下忠实的记录。（《证言》卷一198页）{ChS 222.1}"},{"t":7,"p":34,"c":"每一仁爱的行动，每一慈惠的言语，以及为受苦受压迫者所作的每一祷告，都要呈报在永恒宝座之前，并记在天庭不朽的记录中。（《证言》卷五133页）{ChS 222.2}"},{"t":7,"p":35,"c":"每当我们驱散黑暗并散播有关基督之知识的努力得到成功时，天使就必将这喜信送到天上。当天使将这种行为在天父面前述说时，全天庭就为之鼓舞欢欣。（《使徒行述》第154页）{ChS 222.3}"},{"t":7,"p":36,"c":"天使奉命帮助我们。他们正在天地之间来往，把人们的行为记录带到天上。（《南方守望者》1903年4月2日）{ChS 222.4}"},{"t":7,"p":37,"c":"不妨想一想那保留在天上的记录──在那一部记录册中决不会有一点遗漏或一点错误，而且他们将来都要根据这记录受审判。我们每一次忽略为上帝作工的事都记在其中。里面也永远记载我们每一件信心与爱心的行为。（《先知与君王》第639页）{ChS 222.5}"}]},{"n":"第24章 成功基督徒服务的资格","ps":[{"t":2,"p":0,"c":"第二十四章　成功基督徒服务的资格"},{"t":4,"p":0,"c":"效率"},{"t":7,"p":1,"c":"虔诚的人不是冷淡和低功效的。我们若能意识到自己是在为上帝工作，我们对属灵服务的神圣性就会比以前任何时候更明了。有了这种认识，我们就会使出一切的精力、才能，儆醒坚韧地去尽我们一切的本分。（《证言》卷九第150页）{ChS 223.1}"},{"t":7,"p":2,"c":"这时代需要更大的效率与更深切的献身。唉！我一心想念这事，不禁呼求上帝说：“求祢兴起差遣充满责任感的使者，就是那已把自我崇拜的观念，即一切罪恶的根源，钉死在十字架上的使者。”（《证言》卷九27页）{ChS 223.2}"},{"t":7,"p":3,"c":"这交托给门徒的使命是需要积极工作的，因为有邪恶的潮流向他们冲来，其势汹汹。（《使徒行述》第31页）{ChS 223.3}"},{"t":4,"p":3,"c":"培养说话的能力"},{"t":7,"p":4,"c":"正确地培养和应用说话的能力，关系到基督教的各方面工作。……我们应当养成习惯，用悦耳的声音，纯正的言语，彬彬有礼的措辞说话。（《基督比喻实训》第336页）{ChS 223.4}"},{"t":7,"p":5,"c":"每一位传道人和教师都应当记住：他向众人所传的信息是与永恒的利益相关的。他们所讲述的真理将要在最后交账的大日评判他们。一些人对于信息的接受或拒绝，取决于传信息之人的态度。因此讲道必须采用启发悟性和感动心灵的方法。说话要缓慢，清楚，严肃，但又要十分诚恳，与讲题的重要性相称。（《基督比喻实训》第336页）{ChS 223.5}"},{"t":7,"p":6,"c":"你们在设法吸引人进入主慈爱的范围时，要用纯洁的言语，无私的服务和快乐的风度，证明祂恩典的能力。（《服务真诠》第156页）{ChS 224.1}"},{"t":7,"p":7,"c":"每一个基督徒都蒙召要把基督那测不透的丰富传给别人。所以他必须在言语方面追求完美。他讲述圣经的方式，要让听众乐于领受。上帝并不希望祂在人间的代表是粗俗的人。祂不想让天国的川流在经过人输送到世界时减弱或变质。（《基督比喻实训》第336页）{ChS 224.2}"},{"t":7,"p":8,"c":"他们必在忍耐，慈爱，温和，及有益的事上都受教练。他们必实行真诚的基督徒礼让，心里记着基督是他们的同伴，祂必不赞许人有粗暴、不仁的言语或情感。他们的言语都要变为清洁，并视说话的能力是一种借给他们作高贵圣洁之工的宝贵才干。（《传道良助》第96，97页）{ChS 224.3}"},{"t":4,"p":8,"c":"智育"},{"t":7,"p":9,"c":"为了应付时代的要求，我们这班人需要拥有智力方面的素养。（《证言》卷四第414页）{ChS 224.4}"},{"t":7,"p":10,"c":"我们不可随意参加圣工而指望成功。主所需要的，是有头脑有思想的人。耶稣呼召同工，而不是轻率粗心的人。上帝需要睿智而思想健全的人，来参加救灵的大工。（《证言》卷四67页）  {ChS 224.5}"},{"t":7,"p":11,"c":"一些人需要藉着运用来训练自己的心智。她们应该强迫自己去思考。当她们倚赖某人为她们思考、为她们解决难题，而不肯藉着思想运用脑筋时，就会仍旧没有能力去记忆，去计划未来和辨别是非。每一个人都必须付出个人的努力来训练自己的心思。（《证言》卷二第188页）{ChS 224.6}"},{"t":7,"p":12,"c":"上帝希望我们不要满足于懒惰散漫的意志，迟纯的思想，和衰弱的记忆力。（《基督教育之研究》第506页）{ChS 224.7}"},{"t":7,"p":13,"c":"属上帝的人必须勤于研究，切心寻求知识，决不浪费一时的光阴。藉着恒心努力，他们就可升达几乎任何程度的高境，成为德高望重的基督徒，成为富有能力和感化力的人。（《证言》卷四第411页）{ChS 225.1}"},{"t":7,"p":14,"c":"要珍惜每一分光阴。……用在旅行上的时间，……，等候用饭，等候约会迟到的人的时间，如果有一本书在手里，而将这些零碎时间用来研究，阅读或默想，则会取得多大的成就啊！（《基督比喻实训》第343，344页）{ChS 225.2}"},{"t":7,"p":15,"c":"坚定的志向，殷勤不息，细心地节约时间，能使人获得知识和智力的培养，以致有资格几乎能担负任何重要的工作。（《基督比喻实训》第343页）{ChS 225.3}"},{"t":7,"p":16,"c":"凡负重责的人应当不断进步。他们不应专靠以往的经验，觉得不必成为科学的工人。人在初生于世之时，是上帝造物之中最无力而又有最倔强之本性的，虽然这样，人仍是能够不断进步的。他也许可受科学的开导，因美德而成为高贵，在智力和道德的尊严上进步，直到智慧美满，品格纯全，仅次于天使的美满纯全。（《证言》卷四93页）{ChS 225.4}"},{"t":7,"p":17,"c":"凡愿意与上帝同工的人，必须努力使身体的各器官以及自己的心智达到完美的地步。真教育乃是使人在德，智，体方面作好准备，以履行人生的各种职责，并在身体和心灵方面进行培养，为上帝服务。这是一种延续到永生的教育。（《基督比喻实训》第330页）{ChS 225.5}"},{"t":7,"p":18,"c":"工匠，律师，商人，以及各行各业的人，都需要训练自己通晓其专业。难道基督门徒在号称参加圣工之时，却可以缺少智慧，不懂作工所应使用的方法吗？这种获得永生的事业，是超乎一切属世挂虑的。为要引人归向耶稣，我们必须了解人性，研究人心。若要知道如何在真理大道上接近男女，就要多多认真思考，诚恳祈祷。（《证言》卷四67页）{ChS 225.6}"},{"t":4,"p":18,"c":"基督徒的尊严与礼貌"},{"t":7,"p":19,"c":"遵守安息日的人若缺乏真正的尊严和基督化的文雅，是对我们教会不利的，且会使我们所宣扬的真理失去香气。心胸和举止的涵养会使人日臻完善。相信真理的人如果不充分利用一切机会和特权在基督耶稣里长大成人，就不能尊荣真理的事业和基督。（《证言》卷四第358，359页）{ChS 226.1}"},{"t":7,"p":20,"c":"务要藉着秩序井然的生活和敬虔的谈吐维护圣工的尊严。不要担心标准提得太高。……要抛弃一切粗鄙和不雅，保持谦让，文雅和基督化的礼貌。要谨防变成唐突鲁莽的人。不可视这些癖性为美德；因为上帝不这样看。要尽力避免不必要地得罪人。（《评论与通讯》1890年11月25日）{ChS 226.2}"},{"t":7,"p":21,"c":"凡明白上帝旨意的人，非常需要学习在祂的圣工中作成功的工人。他们应当是富有涵养，善解人意，没有俗人装腔作势的虚情假意，却表显出属天的修养和真正的礼貌。这种礼貌是每一个与上帝性情有分的基督徒所必有的。（《证言》卷四第358页）{ChS 226.3}"},{"t":7,"p":22,"c":"我们拥有世界有史以来最伟大的真理、盼望和信仰。我们要向世人表达其最高的品质。我们所抱的态度，不应象是请求世人原谅我们竟敢相信这神圣宝贵的真理。我们应当谦卑地与上帝同行，表现出我们是至高上帝的儿女。我们虽然是软弱的工具，却在宣讲最重大最有意义的题材，比任何属世暂时的题目更加崇高，更加优越。（《评论与通讯》1887年7月26日）{ChS 226.4}"},{"t":7,"p":23,"c":"从事救灵工作的人需要献身、正直、智慧、勤劳、努力和机智。人拥有这些资格，就不会处于劣势，反而会产生向善的强大影响。（《传道良助》第111页）{ChS 227.1}"},{"t":7,"p":24,"c":"凡愿意受教学习如何接近个人和家庭的人应当进行工作。他们的衣着应当整洁，但不要讲究虚华。他们的举止不应令人讨厌。在我们这班人中间，十分需要真正的礼貌。所有从事传道工作的人也当培育这种品质。（《证言》卷四第391，392页）{ChS 227.2}"},{"t":4,"p":24,"c":"真实"},{"t":7,"p":25,"c":"我们既已蒙召，有这样神圣这样严重的信息要传扬，在生活上就决不可有虚伪的做作。世人在注视着安息日复临信徒，因为对于他们所自诩的信仰和高尚的标准，大都有所认识，他们若不照自己所讲所说的而行，世人就要嘲笑他们了。（《证言》卷九23页）{ChS 227.3}"},{"t":7,"p":26,"c":"人们虽有优越的恩赐，美好的才干，杰出的资格，但若有一个缺点，纵容一项秘密的罪，结果必向其品格显出好似虫蛀之板对船只的影响一样，那就是灭顶之灾！（《证言》卷四90页）{ChS 227.4}"},{"t":7,"p":27,"c":"保罗身上常带着上天的气氛。凡与他接近的人都感受到他那与基督联合的影响。他自己的生活为他所传的真理作见证，这就使他所传讲的道具有感服人心的能力。真理的能力就在于此。圣洁的生活自然而然，不知不觉地发出影响，乃是为基督教所能作最有力的见证。辩论纵然极其有理，甚至叫人无言可答，却只能惹起人的反对；而一个敬虔的榜样却有一种不能抵抗的力量。（《传道良助》第59页）{ChS 227.5}"},{"t":7,"p":28,"c":"真的品格，并不是由外面形成而装置上去，乃是从内心反射出来的。我们若要指引别人行走义路，自己心里就必须蕴藏着公义的原则。我们口头的信仰或许能宣扬宗教的理论，可是真正把真理显示出来的，乃是我们实践的敬虔。言行一致的生活，圣洁无伪的品德，坚定不移的忠直，活泼慈善的精神，敬虔仁厚的模范──这些都是传真光给世人的媒介。（《历代愿望》307页）{ChS 228.1}"},{"t":7,"p":29,"c":"祷告、劝诫及讲论，这些都是廉价的果子，人们往往对之很是认真；但那在善行上表现出来的果子，如照应穷乏之人，孤儿，及寡妇等，却是真实的果子，由好树所自然结出的好果子。（《证言》卷二第24页）{ChS 228.2}"},{"t":4,"p":29,"c":"进取精神"},{"t":7,"p":30,"c":"上帝通常不施行神迹来推进祂的真理。如果农夫忽略耕耘土地，上帝是不会行神迹来抵销其必然后果的。祂是照已对我们说明的伟大原则行事。我们的本分是使那些智慧的计划实现，并运用上帝使之生效的方法。凡不作坚决的努力，只是等待圣灵催促他们行动的人，必在黑暗中灭亡。你不要坐着不动，在上帝的圣工中无所事事。（《南方守望者》1903年12月1日）{ChS 228.3}"},{"t":7,"p":31,"c":"一些从事传道工作的人软弱、缺乏勇气、无精打采、容易灰心。他们缺乏毅力。他们的品格没有积极性，产生力量来做一番事业，就是能激发热情的精神和动力。想获得成功的人必须有勇气和盼望。他们所应培养的不单是消极的品行，也要培养积极的美德。（《传道良助》第290页）{ChS 228.4}"},{"t":7,"p":32,"c":"上帝需要能推进基督十字架胜利的工人。（《评论与通讯》1890年5月6日）{ChS 228.5}"},{"t":7,"p":33,"c":"这一信息的传播，并不是采用平淡而全无生气的说法，乃是要运用明白，确定，与激动人心的言辞。（《证言》卷八16页）{ChS 229.1}"},{"t":7,"p":34,"c":"传扬这信息的人，无需是口若悬河的演说家。我们必须传扬那切要而严肃的全部真理。现今所需要的是有行动的人——就是那愿以恳切不息的精力作工来洁净教会及警告世人的人。（《证言》卷五第187页）{ChS 229.2}"},{"t":7,"p":35,"c":"上帝在祂的圣工上不用懒惰的人；祂所要的是细心，和蔼，慈爱，诚恳热心的工人。（《证言》卷四第411页）{ChS 229.3}"},{"t":4,"p":35,"c":"决心"},{"t":7,"p":36,"c":"凡为上帝服务的人，必须在救灵的工作上显出活力和决心来。要记得：除非你我作上帝器皿的人抱着既不灰心也不丧胆的决心去从事工作，则有一班人将要趋于沦亡。（《证言》卷六418页）{ChS 229.4}"},{"t":7,"p":37,"c":"祂既已将伟大的工作交托我们，所以我们就当精确而坚毅地去作。在我们的生活中，也当表现出真理为我们所有的成就。（《证言》卷六418页）{ChS 229.5}"},{"t":4,"p":37,"c":"热忱"},{"t":7,"p":38,"c":"所需要的乃是基督化的热心──一种体现在实际行动上的热心。……一个有基督在心中居住的人，必无法阻拦自己去承认主，正如尼亚加拉瀑布无法倒流一样。（《证言》卷二233页）{ChS 229.6}"},{"t":7,"p":39,"c":"凡接受基督为个人救主的人，都盼望得到侍奉上帝的特权。想到上天怎样待他，他的心就被无限的爱和敬慕感激之情所动。他急切地要奉献自己的才能为上帝服务，以表示他的感戴。他切望表显自己爱基督和基督所赎的产业。他酷爱劳苦、艰辛和牺牲。（《服务真诠》第502页）{ChS 229.7}"},{"t":7,"p":40,"c":"像马大那样热心从事宗教活动的人固然有广大的工作田地。但他们务要先同马利亚一起坐在耶稣脚前。务要藉着基督的恩典使他们的殷勤、敏捷和魄力成为圣洁，然后他们的人生才能成为一种打不倒的行善力量。（《历代愿望》第525页）{ChS 230.1}"},{"t":7,"p":41,"c":"要奉主的名，具有如基督作工时所具有的不懈的热忱和不倦的坚忍，以促进主的圣工。（《证言》卷九25页）{ChS 230.2}"},{"t":7,"p":42,"c":"我们需要打破我们宗教活动的单调状态。虽然我们正在世上进行一种工作，但是却没有显出充分的活动与热心来。如果我们是更恳切的话，人们就要确信本会信息的真理了。我们在事奉上帝的事上表现的平淡无奇和一成不变，拒退了许多需要看到深切圣洁之热诚的上流人物。（《证言》卷六417页）{ChS 230.3}"},{"t":4,"p":42,"c":"忍耐"},{"t":7,"p":43,"c":"作为一个与基督同工的人，你必须有百般的忍耐来应付你所工作的人们，不要轻看工作的简单，而是望到那有福的后果。当那些你所操劳的人不能十分符合你的心意时，你常常会在心里说：“让他们去吧，他们是不值得拯救的。”如果基督也以同样的态度来对待那可怜的被弃者，将会怎么样呢？祂为拯救可怜的罪人而死，你若能效法祂的榜样，本着同样的精神，用同样的态度作工，把后果留给上帝，你所成就的善，就会在今生无法估量了。（《证言》卷四第132页）{ChS 230.4}"},{"t":7,"p":44,"c":"须存大公无私的心、仁爱的心和忍耐的心，为凡与你们接触的人作工。不可表露不耐烦的情绪。不要说一句不友善的话。心里总要有基督的爱，口里总要有仁慈的律法。（《证言》卷九第41页）{ChS 230.5}"},{"t":4,"p":44,"c":"机警"},{"t":7,"p":45,"c":"完全顺服上帝的人必在他们的工作中表现出体谅、祈祷、诚恳和圣洁的机智。（《时兆》1893年5月29日）{ChS 230.6}"},{"t":7,"p":46,"c":"一个人如果机智、勤奋、热心，就会在现世的业务上取得成功，而同样的品质若奉献于上帝的圣工，亦会证明甚至有双倍的果效；因为必有神能与人力结合。（《证言》卷五第276页）{ChS 231.1}"},{"t":7,"p":47,"c":"救灵的工作需要极大的机警和智慧。救主从不避讳一句真实的话，但说的时候总是凭着爱心。祂与众人接交，总是非常机智，能体贴人。祂绝不鲁莽从事，从来没有无缘无故地说一句严厉的话，也从来没有使敏感的人受到无谓的痛苦。祂没有责备过人肉体的软弱。但祂毫无忌惮地痛斥伪善、不信和罪孽。不过当祂发出这种严厉的责备时，话语中总是带着悲悯的声调。祂绝不让真理显得残忍，却时常表现出对人的深切关爱。在祂眼中，每一个人都是宝贵的。祂虽然有神圣的威仪，但总以最亲切的关怀，俯就上帝家里的每一个人。祂看每一个人都是祂有责任拯救的。（《传道良助》第117页）{ChS 231.2}"},{"t":7,"p":48,"c":"有些冒失，冲动，然而诚实的人，听了一篇犀利的讲道之后，就去向那些与我们立场不同的人讲论，但因其态度唐突，就使我们希望他们接受的真理成为可厌的了。“今世之子，在世事之上，较比光明之子，更加聪明”（路16:8）。商人和政治家研究礼貌之道。他们的方针，就是使自己越能动人越好。他们研究自己的措辞及态度，以便能在周围的人身上发挥最大的感化力。他们为要达到此目的，便尽力巧妙地运用其知识和才能。（《证言》卷四68页）{ChS 231.3}"},{"t":7,"p":49,"c":"这个信息我们是必须传的。然而我们仍得小心，不可用言语冒犯、催逼、谴责那些不象我们一样享有亮光的人。我们不该专门想方设法去攻击天主教徒。天主教徒中有许多人是最诚挚的基督徒，他们凭着所明白的道理去行，上帝也必为他们作工。（《证言》卷九第243页）{ChS 231.4}"},{"t":4,"p":49,"c":"恒久不变"},{"t":7,"p":50,"c":"真正的基督徒为上帝作工，不是出于一时冲动，而是按着原则，不是一日或一月，而是劳苦终生。（《基督教育之研究》第518页）{ChS 232.1}"},{"t":7,"p":51,"c":"救主是一个不倦的工人，祂的工作不是用小时来计算的。祂的光阴，祂的心和力量都用来造福人类。祂整天工作，整夜祈祷，以便得到力量应付狡猾的仇敌所做一切欺骗的工作，从事提拔和恢复人类的工作。凡爱上帝的人不会用八小时工作制来计划自己的工作。他会一直工作，从不离开岗位。他在任何时候和任何地方都寻找机会为上帝作工。他走到哪里，就把香气带到哪里。（《证言》卷九第45页）{ChS 232.2}"},{"t":7,"p":52,"c":"凡因一件冒昧的行为而使上帝的事业受到耻辱，或使同工的手“发软”的人，就必使自己的品格染上一个不易磨灭的污点，同时也严重地影响到自己将来的效能。（《先知与君王》第659页）{ChS 232.3}"},{"t":7,"p":53,"c":"耶稣说：“你们当负我的轭。”轭是服务的工具。人把轭放在牛身上叫它作工，牛也必须有轭，工作方能有效。基督用这比喻教训我们，我们在世上生存一天，上帝就要我们服务一天。我们当负祂的轭，以便成为祂的同工。（《历代愿望》第329页）{ChS 232.4}"},{"t":4,"p":53,"c":"同情和善于交际"},{"t":7,"p":54,"c":"在上帝圣工的每一个部门，都需要同情人类苦难的人；但这样的同情心却很罕见。（《评论与通讯》1890年5月6日）{ChS 232.5}"},{"t":7,"p":55,"c":"我们需要更多基督化的同情，不单同情那些我们看上去是完全的人，也是要同情那些可怜、痛苦、挣扎的人；他们常常陷在罪恶过犯之中，痛心疾首，屡受试探又屡遭失望。我们应当象我们慈悲的大祭司那样，看见人们的痛苦，就动了慈心去帮助他们。（《传道良助》第141页）{ChS 232.6}"},{"t":7,"p":56,"c":"我们这班人因为缺少同情心和彼此交际，以致损失甚大。那谈论独立和闭关自守的人，是不能充任上帝所命定他应担的职位。我们是上帝的儿女，彼此互赖以求幸福。上帝的要求和人类的要求，都落在我们的身上。我们应当在今生各尽本分。我们本性中的社交成分，若有适当的培养，就可使我们对弟兄们有同情之心，并使我们在努力造福他人之时，也给自己福乐。（《证言》卷四71，72页）{ChS 233.1}"},{"t":7,"p":57,"c":"有一次，救主到在一个法利赛人的筵席上做客。祂接受穷人的邀请，也接受富人的邀请。祂按照自己的习惯，把当前的局面与真理的教训联系起来。（《基督比喻实训》第219页）{ChS 233.2}"},{"t":4,"p":57,"c":"简朴"},{"t":7,"p":58,"c":"当基督对门徒说，奉我的名去召集一切相信的人组成教会时，祂清楚地指明保持纯朴的必要。他们越少夸张虚饰，他们的感化力就越大。门徒讲道必须像基督一样简明。他们要将从基督得来的教训铭刻在听众心中。（《使徒行述》第28页）{ChS 233.3}"},{"t":7,"p":59,"c":"千万人都可以用最简单最普通的方法去接近。最有学问的人，就是被公认为世界上智力巨子的人，往往会因一位爱上帝的人所说简单的几句话而受到鼓舞，因为他能自然地谈论这爱，正如世人谈论他所最关心的事物一样。事先经过研究和准备的话,往往没有什么效果。然而一个上帝的儿女本着自然的朴素所说的真心话，却能打开多年来向基督和祂的爱关闭了的心门。（《基督比喻实训》第232页）{ChS 233.4}"},{"t":4,"p":59,"c":"信心"},{"t":7,"p":60,"c":"上帝的工人需要信靠上帝。祂不会忽视他们的操劳。祂重视他们的工作。天上的使者已奉命配合那些与上帝同工的人。我们若以为上帝既不会照祂所说的行事，也没有时间注意祂的工人，便是羞辱了我们的创造者。（《南方守望者》1904年8月2日）{ChS 233.5}"},{"t":7,"p":61,"c":"上帝的工人必须有坚强的信心。从外表上看来，似乎是困难重重，但即使在黑暗的时辰，在乌云的上方还是有亮光的。那些爱上帝并侍奉祂的人必要天天“力上加力”（西1:11）。（《传道良助》第262页）{ChS 234.1}"},{"t":7,"p":62,"c":"真实的信心带有一种岁月和辛劳所无法磨灭的兴奋，不屈不挠的原则，和坚定不移的宗旨。（《基督比喻实训》第147页）{ChS 234.2}"},{"t":7,"p":63,"c":"一个基督徒的生活往往被危险所包围。他似乎难以履行自己的本分。在他的想象中，前面是即将临到的毁灭，后面是捆绑或死亡。然而上帝的声音清清楚楚地说：“往前走。”我们虽然看不透黑暗，而且只觉到自己的脚浸在冰冷的波涛中，我们还是应该服从上帝的这个命令。在踌躇疑惧的精神之下，那些拦阻我们前进的障碍是永不会消除的。人若等待一切疑云尽都消散，再无失败的危险时才肯顺从，他就必永无顺从的一日。不信的心在我们耳边低语说：“让我们等待障碍消除之后，我们就能清楚地看出我们的路线；”但是信心却勇敢地督促我们前进，“凡事盼望，凡事相信。”（《先祖与先知》第290页）{ChS 234.3}"},{"t":4,"p":63,"c":"勇气"},{"t":7,"p":64,"c":"一项伟大的工作急待完成，应当定下更广大的计划；应当扬声唤醒列国。那些信心软弱及摇动的人，不能在这重大危机时推进此工作。我们需要英雄的勇气和烈士的信心。（《证言》卷五第187页）{ChS 234.4}"},{"t":7,"p":65,"c":"当我们以信心握着祂能力的时候，祂就将神奇地改变最没有希望，最令人灰心的局面。祂这样作，是为了使祂自己的名得荣耀。上帝呼召忠心相信祂的人，对不信绝望的人说鼓励的话。愿主帮助我们，使我们彼此帮助，以活泼的信心为祂作见证。（《证言》卷八第12页）{ChS 234.5}"},{"t":7,"p":66,"c":"盼望和勇敢乃是人在侍奉上帝的事上达到完全地步所不可或缺的。这两种美德乃是信心的果子。灰心丧志是有罪而不合理的。（《先知与君王》第164页）{ChS 235.1}"},{"t":7,"p":67,"c":"他们必须具有勇敢，毅力，坚忍的美德。虽然有许多显然不可能的事拦阻他们，但他们要靠着基督的恩典勇往直前。他们不可在困难面前低头悲叹，而要克服困难。对于任何事情他们都不可灰心，对于一切事他们都要有盼望。基督已用祂无比之爱的金链，把他们联结到上帝的宝座上。祂的旨意是要他们得到宇宙间最高的感化力，就是从那一切能力的泉源所发出来的。他们必须得着抵抗邪恶的能力。这能力不是世界、死亡或阴间所能胜得过的。这能力必使他们得胜，如同基督得胜一样。（《传道良助》第39页）{ChS 235.2}"},{"t":4,"p":67,"c":"献身"},{"t":7,"p":68,"c":"真正的圣洁就是完全为上帝服务。这是真基督徒的生活状况。基督所要求的是毫无保留的献身和不分心的侍奉。祂要人尽心尽性，尽意，尽力。不要留恋自我。为自己而活的人不是基督徒。（《基督比喻实训》第48，49页）{ChS 235.3}"},{"t":7,"p":69,"c":"凡愿与上帝同工的人应首先学习的教训就是不自恃，然后才可以接受基督的品格。这种品格不是最科学化的学校所能造就的；乃是上天的智慧所结的果子。这智慧惟有那神圣的教师才能赐给我们。（《历代愿望》第249，250页）{ChS 235.4}"},{"t":7,"p":70,"c":"一个人在特殊的境况下所表现的属灵感奋，不能确实证明他就是一个基督徒。“成圣”并不是一时的狂喜，乃是意志完全降服于上帝；乃是靠上帝口里所出的每一句话而活；乃是遵行我们天父的旨意；乃在试炼中始终信靠上帝，不管前途黑暗或光明；乃是凭着信心而不是凭着眼见行事为人；乃是以毫无疑问的信念倚靠上帝，在祂的爱中得到安息。（《使徒行述》第51页）{ChS 235.5}"},{"t":4,"p":70,"c":"全心全意"},{"t":7,"p":71,"c":"上帝的百姓必须与世人分别，成为全心全意专一事奉上帝的族类，不求自己的尊荣，并且要记住自己曾与上帝立了严肃的约，作上帝的仆人，单独事奉祂。（《证言》卷九17页）{ChS 236.1}"},{"t":7,"p":72,"c":"现在能站立得住的，是那些专心致志，坚决果断的人。基督再三摇筛跟从祂的人，最后只剩下十一个人和少数忠心的妇女奠定基督教会的根基。有些人在担子面前会望而却步；但是当教会兴旺时，他们会感染其热情，又唱又叫，兴高采烈；要当心这些人。热情过去以后，只有少数忠心的迦勒会来到前线，显示坚定的原则。这些人乃是保持滋味的盐。当工作进展艰难时，各教会才出现真正的帮助者们。（《证言》卷五第130页）{ChS 236.2}"},{"t":7,"p":73,"c":"上帝的工作，人若不全心全意地去作，就不能成功。他必须以认识主耶稣基督为至宝，而将万事看作粪土。人若不肯毫无保留的把自己完全献上，就不能作基督的门徒，更谈不到与祂同工了。（《历代愿望》第273页）{ChS 236.3}"},{"t":7,"p":74,"c":"他们不可有投机取巧的行为，也不可与不信的人合营什么事业；因为这是会阻碍他们从事上帝所交托之工作的。（《证言》卷九19页）{ChS 236.4}"},{"t":7,"p":75,"c":"救主决不接受分心的侍奉。上帝的工人必须每日学习自制的意义。（《传道良助》第113页）{ChS 236.5}"},{"t":4,"p":75,"c":"忠心"},{"t":7,"p":76,"c":"上帝的圣工面临危机的时候，祂的子民却漠不在意，不义不忠，这是上帝所憎厌的。现在全宇宙正以无限的关怀，注视着善恶大斗争的最后几幕景象。上帝的子民已经临近永恒世界的边缘；还有什么事比效忠天上的上帝更为重要呢？历代以来，上帝是一向有祂的英雄人物的；而且现今也有，──他们象约瑟、以利亚、但以理一样，不以自己作上帝特选的子民为耻。上帝的福气要随着这些采取行动之人的努力；他们是不肯偏离职守的。他们要凭着上帝所赐的毅力发出呼召说：“凡属耶和华的，都要到我这里来”（出32:26）。在发出号召之后，他们还要进一步督促一切自愿与上帝的子民联合的人挺身而出，明确表示自己是效忠万王之王、万主之主的。这样的人把自己的意志和计划都置于上帝的律法之下。他们因为爱祂，就“不以性命为念，也不看为宝贵”（徒20:24）。他们的工作乃是从上帝的话中领受亮光，然后使这亮光以清明稳定的光线照耀世人。“效忠上帝”乃是他们的座右铭。（《先知与君王》第148页）{ChS 236.6}"},{"t":4,"p":76,"c":"灵巧"},{"t":7,"p":77,"c":"每一个基督徒都有责任养成井井有条，贯彻始终，动作敏捷的习惯。在任何工作上行动迟缓，都是不可原谅的。一个人若时时作工，而工作总不能完成，这是因为他的心思没有放在工作上。一个动作缓慢，工作力不从心的人，应该认识到这些都是必须纠正的弊病。他必须仔细思考如何利用光阴来获得最好的成果。有些人因为找窍门，想办法，就能在五小时之内完成别人需用十小时完成的工作。有些从事家务的人终日手忙脚乱，不是因为他们有太多的工作要作，而是他们没有计划好如何节省时间。他们办事拖拉的习惯，使简单的工作变得繁杂。但是凡有志者一定可以克服这种忙乱拖沓的习惯。他们的工作应该有一个明确的目标。先考虑一下需要用多少时间来完成任务，然后努力在所定的时间里完成。意志的运用能使手脚灵敏。（《基督比喻实训》第344页）{ChS 237.1}"},{"t":7,"p":78,"c":"为基督服务需要立即服从。（《南方守望者》1904年8月9日）{ChS 237.2}"},{"t":7,"p":79,"c":"救主要祂的仆人具有敏于感觉生命之可贵，善于察觉应尽的责任，勤于办理主所托付之事的精神。（《证言》卷九第123页）{ChS 238.1}"},{"t":7,"p":80,"c":"人在上帝所指定的职分上勤勉上进，乃是真宗教的要旨。人们应该抓住一切机会作上帝所赐成就祂旨意的工具。及时而果断的行动必能带来光荣的胜利，而迟疑和疏忽必要造成失败，以致羞辱上帝。（《先知与君王》第676页）{ChS 238.2}"},{"t":4,"p":80,"c":"维持高标准"},{"t":7,"p":81,"c":"许多本来能成就一番出色工作的人，由于尝试得不多，故成功得也少。成千的人虚度此生，似乎没有生活的大目标和想要达到的崇高标准。其原因之一就是他们低估了自己的身价。基督已经为我们付出了无限的代价，祂希望我们按照这个价值来估量自己。（《传道良助》第291页）{ChS 238.3}"},{"t":7,"p":82,"c":"耶稣在地上的整个生活中，是一个热诚而恒切的工人。祂希望成就的多，所以祂尝试的也多。（《历代愿望》第72页）{ChS 238.4}"},{"t":7,"p":83,"c":"从事主圣工的人，需要一种比许多人所想象更高、更深、更广的经验。许多上帝大家庭中的人，不大明白瞻仰主的荣光、荣上加荣的意义。许多人对于基督的卓越仅有模糊的概念，便心中充满喜乐。他们渴望对救主的爱有更充分更深刻的认识。他们应当珍重每一种追求上帝的心愿。（《传道良助》第274页）{ChS 238.5}"},{"t":7,"p":84,"c":"我们的传道人、医生、教师、以及其他在各部门为主服务的人们哪，我要传给你们一道信息。主吩咐你们要上升到更高的境地，达到更圣洁的标准。你们必须有一种更深刻的经验，甚至远过于你们所想拥有的。许多已是上帝大家庭成员的人们，对于仰望主的荣耀，及要得以变化荣上加荣的意义，罕有所知。你们许多人对于基督的崇高伟大已有浮光掠影的认识，你们的心灵就不胜欣喜！你们切望能对救主之爱有更美满、更深切的感觉。你们不满现状，但你们不必灰心绝望。把你们心上最佳美而最圣洁的爱情奉献给耶稣吧。宝重每一线的亮光。珍惜心灵寻求上帝的每一愿望。给你们自己培养属灵的思想及圣洁的交通。你们所见的，只是祂荣耀曙光的初线而已。你们若要继续认识主，就必知道祂的出现犹如清晨。“义人的路好像黎明的光，越照越明，直到日午”（箴4:18）。既然已经悔悟自己所犯的罪，承认我们的罪，也获得了赦免，我们要不住的向基督学习，直到我们对福音有完备的信心，达到如日中天、光耀万丈的境地。（《证言》卷八第318页）{ChS 238.6}"},{"t":4,"p":84,"c":"慎思熟虑"},{"t":7,"p":85,"c":"尼希米在祈求上帝的帮助时并没有袖手旁观，觉得在重建耶路撒冷的大计中，他不必再操心或负责。他以令人钦仰的慎思熟虑，着手进行各种必要的安排，以确保事业的成功。他一举一动都非常谨慎。（《南方守望者》1904年3月15日）{ChS 239.1}"},{"t":7,"p":86,"c":"这位圣人（尼希米）的榜样应当成为一切上帝子民的教训。他们不但要凭着信心祷告，也要殷勤忠实地作工。我们遇到了多少困难，人为地妨碍了上天为我们所进行的工作，都是因为觉得深思熟虑和辛勤工作与宗教没有什么关系！这是一种严重的错误。我们有责任培养和运用一切可使我们成为上帝更有效工人的能力。今日和尼希米的时代一样，圣工的成功有赖于周密的思考和成熟的计划。（《南方守望者》1904年3月15日）{ChS 239.2}"},{"t":4,"p":86,"c":"如何对付灰心"},{"t":7,"p":87,"c":"主的仆人必须预料到各种令人灰心的事。他们所经受的试炼，不仅有仇敌的恼怒、轻视和残忍，还有朋友和助手的懒惰、反复无常、冷淡和背叛。……甚至一些似乎希望上帝圣工兴旺的人，也会因倾听，传播、半信半疑敌人的诽谤、夸张和恐吓而使上帝仆人的手发软。……在大失望之中，尼希米以上帝为靠山。这也是我们的防线。回想上帝为我们所行过的事，会在一切危险中支持我们。“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们吗？”“上帝若帮助我们，谁能敌挡我们呢”（罗8:32,31）。撒但及其爪牙所设的诡计不论多么狡猾，上帝都能察觉，并要破坏他们的一切阴谋。（《南方守望者》1904年4月19日）{ChS 239.3}"},{"t":7,"p":88,"c":"那些站在战斗的最前线并受圣灵的激励去担任特别使命的人，往往会在紧张兴奋之后感到一种反作用。那时，沮丧的情绪可能会动摇最雄伟的信心，削弱最坚强的意志。但上帝明了这一切，祂依然是大有怜悯和慈爱的。祂洞悉人心中的动机和宗旨，所以那些领导圣工的人应当学习在万事似乎黑暗之时忍耐等候和信靠上帝的教训。上帝决不会在他们遭难的日子丢弃他们。没有什么能比一个自知无能而完全倚靠上帝的人似乎更为软弱，而实际上更为刚强了。（《先知与君王》第174，175页）{ChS 240.1}"},{"t":7,"p":89,"c":"上帝呼召那些不灰心也不丧志的战士。他们要不顾一切不利条件而接下工作。祂要我们以基督为榜样。（《评论与通讯》1894年7月17日）{ChS 240.2}"},{"t":7,"p":90,"c":"今日传讲不受人欢迎之真理的人，在自命为基督徒者手中，即使所受的待遇不比保罗和他的同工在他们所要帮助的人手中所受的待遇更好，也不必灰心。十字架的使者必须时刻儆醒祷告，凭着信心和勇敢向前迈进，经常奉耶稣的名去工作。（《使徒行述》第230页）{ChS 240.3}"},{"t":4,"p":90,"c":"柔和"},{"t":7,"p":91,"c":"在受刺激时仍保持温良的精神，必能为真理作最有效的见证，强似任何有力的争辩。（《历代愿望》第353页）{ChS 241.1}"},{"t":7,"p":92,"c":"甘霖和雨露怎样悄悄地降在行将枯萎的植物上，照样，在设法争取人摆脱错误时，也要说温柔的话。上帝的计划首先是感动人心。要凭着爱心讲述真理，相信祂会给我们的话带来力量，改变人生。圣灵必将我们本着爱心所说的话，传到人的心灵上。（《服务真诠》第157页）{ChS 241.2}"},{"t":7,"p":93,"c":"和善的精神，温柔优雅的态度，能挽救犯错误的人，并遮盖许多的罪。在你自己品格中表现基督，必对你所接触的人发挥一种变化的能力。但愿基督天天在你的身上彰显。这样，祂就能藉着你而表现出祂圣言的创造之能，就是一种柔和、使人悦服，而又具有大能的感化力。这种感化力要按主我们上帝的荣美对人进行再造。（《福山宝训》第128页）{ChS 241.3}"},{"t":4,"p":93,"c":"公正"},{"t":7,"p":94,"c":"我们的救主住在人间之时，祂一直在分尝穷苦人的境遇。祂从经验中得知他们的忧虑和艰难，故能安慰鼓励一切贫寒的工人。凡对于祂一生的教训有真正认识的人，决不会认为不同的阶级必须有不同的看待，也决不会认为富人应比有德行的穷人更受尊敬。（《历代愿望》第73页）{ChS 241.4}"},{"t":7,"p":95,"c":"当你转离那些似乎讨厌而没有希望的人时，你有没有想到自己所忽略的，正是基督所寻找的生灵呢？你转离他们的时候，也许正是他们最需要你同情的时候。在每一次聚会崇拜中，总有一些人渴望安息与平安。他们表面上也许过着满不在乎的生活，可是他们对圣灵的感化并不是麻木不仁的。他们中间有许多人是可以争取到基督一边的。（《基督比喻实训》第191页）{ChS 241.5}"},{"t":7,"p":96,"c":"福音的邀请是广大而普遍的。我们不可把它的范围缩小，仅仅传给几个我们以为信了道就于我们有益的少数人。这信息是要传给万民的。无论何处，只要人心肯敞开迎接真理，基督就肯立时教导他们。（《历代愿望》第194页）{ChS 242.1}"},{"t":4,"p":96,"c":"诚实──忠贞──勤奋"},{"t":7,"p":97,"c":"在把责任委托给一个人时，不问他是否有口才或钱财，而是看他是否诚实，守信，勤勉；因为无论他可能有什么成就，若是没有这些素质，就完全不适合任何一个受托的职位。（《证言》卷四第413页）{ChS 242.2}"},{"t":4,"p":97,"c":"无私"},{"t":7,"p":98,"c":"我们当以基督的工作为楷模。祂经常周流四方行善事。不论是在圣殿中和会堂里，在城中的街道上，在闹市与工作场所中，在海边山旁，祂都传讲福音，医治病人，祂的一生纯然是无私的服务，可作我们学习的范本。祂柔和慈怜的爱谴责了我们的自私与无情。（《证言》卷九31页）{ChS 242.3}"},{"t":7,"p":99,"c":"那激励我们为上帝作工的动机，不应该掺着一点利己的成分。无私的献身和牺牲的精神，乃是上帝所悦纳之工作的首要条件。过去如此，将来也是如此。我们的救主，我们的夫子，不愿意在祂的工作上有一点自私的成分。我们固然必须在我们的工作上运用机警和技巧、细心和智慧，这是品德完全的上帝向建造地上圣幕的人所要的；但我们必须牢记：在我们一切的努力中，我们惟有将自己献在坛上，当作活祭，然后我们最大的才能和最好的服务方可得蒙上帝悦纳。（《先知与君王》第65页）{ChS 242.4}"},{"t":7,"p":100,"c":"在世界所有的人中，从事改革的人应当最无私，最仁慈，最谦恭。在他们的生活中，应看到无私行为的真正善良。（《服务真诠》第157页）{ChS 242.5}"},{"t":4,"p":100,"c":"不要忧虑"},{"t":7,"p":101,"c":"不献身的工人会使工作产生问题。你会为这个结果伤心落泪，但你不必忧虑。我们神圣的工长全盘监管自己的工作。祂所要求的，就是工人们来到祂面前接受祂的命令，顺从祂的指导。一切事情──我们的教堂，我们的区会，我们的安息日学，我们的机构──都在祂圣心的鉴察之下运作。何必忧虑呢？你既然强烈盼望看见教会活泼发光，实现上帝的理想，就必须完全信靠上帝。（《评论与通讯》1893年11月14日）  {ChS 243.1}"},{"t":7,"p":102,"c":"你们要培养满有安宁的精神，将自己的灵魂交与那信实的造化之主。凡是我们交托祂的事，祂都能保全。祂不欢喜我们用眼泪和怨声遮盖祂坛。即使你们没有看见再多一个人悔改，你们所领到主前的人已足以使你们赞美上帝了。但是，你们只要向前走，而不是一定照自己的意思支配万事，善工就必稳步前进。要让上帝的平安在你们的心里作主，且要存感谢的心。要为上帝留工作的余地。不要堵死祂的道路。只要我们不挡住祂，祂能，也一定要显出祂的大能。（《证言》卷九第136页）  {ChS 243.2}"},{"t":4,"p":102,"c":"佩戴上帝的证章"},{"t":7,"p":103,"c":"上帝使用各人的程度，是与各人心灵的殿中可容纳祂的灵多少相称。祂所悦纳的工作，是那能反映祂形像的工作。凡跟从祂的人，都应当将祂不朽之原理的永存的特质表现出来，作为自己向世人的凭证。（《证言》卷七第144页）  {ChS 243.3}"},{"t":7,"p":104,"c":"基督的名要作他们的口号，作他们特有的标记，作他们团结的力量，作他们行事的权威，作他们成功的保障。凡不具有祂名号的，概不为祂的国所承认。（《使徒行述》第28页）  {ChS 243.4}"},{"t":4,"p":104,"c":"眼明手快的人"},{"t":7,"p":105,"c":"要作随时应命的忠实战士，宣扬那召你们出黑暗入祂奇妙光明之主的美德。（《评论与通讯》1893年1月24日）  {ChS 243.5}"},{"t":7,"p":106,"c":"上帝的仆人应当作眼明手快的人。上帝一开了路，就应当随时采取迅速的行动。他们的任何迟误必给撒但机会进行活动来击败他们。（《先祖与先知》第423页）{ChS 244.1}"},{"t":7,"p":107,"c":"守祂诫命的子民，要随时准备服务。（《证言》卷八247页）{ChS 244.2}"},{"t":7,"p":108,"c":"基督的真代表必造福他人。他们乐意推进上帝在国内外的圣工。他们出现在祷告会中发挥影响。在得不到传道人的服务时，他们会设法代劳。他们不想高举自己，也不为所作的大事邀功，只是于需要时谦卑、温柔、忠实地在大小事上效劳，因基督已为他们行了许多事。（《评论与通讯》1881年9月6日）{ChS 244.3}"},{"t":4,"p":108,"c":"勇敢而忠实"},{"t":7,"p":109,"c":"教会在现今危险的日子中所需要的乃是大队工人，就像保罗一样已经造就自己在上帝的事上有深切的经验，并心中充满恳挚与热诚的有用工人。教会需要一班圣洁和牺牲的工人；需要不规避试炼不惧怕负责的工人；需要勇敢真诚的工人；需要有基督在心里“成了有荣耀的盼望”的工人；需要嘴唇沾过圣火愿意传道的工人。正因教会缺少这样的工人，所以上帝的圣工衰弱无力，种种严重的异端像致命的毒物一样，败坏德行，挫折了大部分人类的希望。（《使徒行述》第507页）{ChS 244.4}"},{"t":7,"p":110,"c":"救人的工作要通过节节进逼的奋斗，在反对、危险、损失和痛苦中向前挺进。在一次打仗的时候，有一个团向敌军进攻，却被击退败下阵来，但旗手仍站在原处。及至团长叫他把军旗扛回来时,他却回答说：“叫全军到旗帜这里来！”这就是上帝授予每一位忠心旗手的工作，就是要号召众人向旗帜看齐。我们知道，许多自命为基督徒者的罪，就是缺少使自己和与己有关之人达到标准的勇气和能力。（《证言》卷九第45，46页）{ChS 244.5}"},{"t":7,"p":111,"c":"上帝不能使用那些在危险的境遇中——正当圣工需要众人发挥力量、勇敢和影响的时候——不敢主持正义的人。祂所要的，乃是一班敢于同罪恶进行斗争，肯“与那些执政的、掌权的、管辖这幽暗世界的、以及天空属灵气的恶魔争战”（弗6:12）的人。对于这一等人，祂将要对他们说：“好，你这又良善又忠心的仆人；……可以进来享受你主人的快乐”（太25:23）。（《先知与君王》第142页）{ChS 245.1}"},{"t":7,"p":112,"c":"上帝呼召一班象以利亚，拿单、施洗约翰的人，──一班忠心传讲祂的信息，不顾后果，虽然必须牺牲一切，仍能勇敢讲说真理的人。（《先知与君王》第142页）{ChS 245.2}"},{"t":4,"p":112,"c":"牧者的关怀"},{"t":7,"p":113,"c":"当牧人发现一只羊失落的时候，他并没有满不在乎地看着安卧在圈内的羊群说：“我这里还有九十九只，寻找那一只迷失的羊实在太麻烦了。还是让它自己回来吧。我打开羊圈的门让它进来就好了。”事实不是这样。羊一走失，牧人就非常伤心和焦虑，他数了又数。当他确认少了一只时，就睡不着觉。他撇下圈内的九十九只，去寻找那只迷失的羊。夜色越是黑暗，风暴越是猛烈，道路越是危险，牧人就越焦急，寻找也就越仔细。他竭尽全力寻找那只迷失的羊。{ChS 245.3}"},{"t":7,"p":114,"c":"当他听到远处迷羊的第一声微弱哀鸣时，他是多么宽慰啊！他循着声音，翻山越岭，冒着生命的危险，攀登悬崖峭壁。在寻找的过程中，他听到羊的哀鸣越来越微弱了，就知道羊快要死了。但他的辛劳终于得了报赏；迷失的羊找到了。这时，他并没有因为羊给他添了这么多麻烦而斥责它，没有用鞭子赶着它，甚至也没有牵它回去，而是欢欢喜喜地将这颤抖的小生物扛在肩上。羊若受了伤，他就将它紧紧地抱在怀里，用自己心房的温暖使羊苏醒过来。牧人庆幸自己没有白白寻找，将羊带回了羊圈。（《基督比喻实训》第187，188页）{ChS 245.4}"},{"t":4,"p":114,"c":"谦卑"},{"t":7,"p":115,"c":"上帝拣选人为祂服务，并不问他们是否有学问，有口才，或有世俗的财富。祂只问说：“他们是否存心谦卑，以致我能将自己的道路指教他们？我能将自己的话语放在他们的口中吗？他们愿意代表我吗？”（《证言》卷七144页）{ChS 246.1}"},{"t":7,"p":116,"c":"在设法帮助那些穷苦的，被人轻视的，遭人弃绝的人时，不可将自己的尊严及优越当作高跷，而高高在上地向他们作工，因为那样的作法，是毫无所成的。（《证言》卷六277页）{ChS 246.2}"},{"t":7,"p":117,"c":"使我们的各教会充满活力，工作取得成功的，不是忙乱，而是安静谦卑的工作；不是炫耀和豪言壮语，而是忍耐、祈祷、恒切的努力。（《证言》卷五第130页）{ChS 246.3}"},{"t":7,"p":118,"c":"由失败而来的屈辱能显明我们若没有上帝的帮助，就没有能力遵行上帝的旨意；这样，失败往往就成为一种福气了。（《先祖与先知》第633页）{ChS 246.4}"},{"t":7,"p":119,"c":"即使是卑微佃农的才干，在挨家布道的工作上也是需要的，并且能在这种工作上，比才华横溢的人有更大的成就。（《证言》卷九37，38页）{ChS 246.5}"},{"t":7,"p":120,"c":"全天庭都在关注上帝的使者们奉拿撒勒人耶稣基督的名在世界推进的工作。弟兄姐妹们，这是一项伟大的工作。我们应当天天在上帝面前自卑，不要以为自己的智慧是完全的。我们应当认真地负起责任。我们不应祈求上帝使我们谦卑；因为当祂控制了我们的时候，祂会以我们所不喜欢的方法使我们降卑。我们应当天天自卑，顺服在上帝大能的手中。我们应当恐惧战兢作成自己得救的功夫。虽然这是上帝在我们里面动工，使我们立志行事都成就祂的美意，但是当祂在我们里面运作时，我们也当与祂合作。（《评论与通讯》1887年7月12日）{ChS 246.6}"},{"t":7,"p":121,"c":"我们要努力进窄门。但这扇门户不是随便可以打开的。它不容许疑惑的人进去。我们现今必须努力争取永生，其强度应与那摆在我们前面之奖赏的价值相称。打开乐园门户的，不是金钱、土地或地位，而是拥有基督化的品格。为我们赢得不朽冠冕的，不是威仪和智力的造诣。只有谦卑柔和，以上帝为他们效能的人，才能领受这个礼物。（《南方守望者》1903年4月16日》）{ChS 247.1}"},{"t":7,"p":122,"c":"当你布道回来，不可称赞自己，乃当归荣耶稣；举起髑髅地的十字架。（《证言》卷五596页）{ChS 247.2}"},{"t":7,"p":123,"c":"“尊荣以前，必有谦卑”（箴15:33）。上天拣选那像施洗约翰在上帝面前自己卑微的工人，来在世人面前担任重要的位分。最像小孩子的门徒为上帝作工最有成效。那不求高抬自己，只知救人的人，必能得到天上能力的合作。（《历代愿望》第436页）{ChS 247.3}"},{"t":4,"p":123,"c":"节制"},{"t":7,"p":124,"c":"每一个上帝的儿女都要认识到自己需要在饮食、着装和工作上实行节制，为上帝的圣工作出最好的贡献。当工人们处在工作和挂虑的压力之下，身心过于疲劳之时，他就应当离开工作休息一会儿。这不是为自私的满足，而是为今后的职责作更好的准备。我们有一个警觉的仇敌，一直埋伏在我们的道路上，要利用我们的每一弱点，使他引人行恶的试探奏效。当人的心思过劳身体软弱之时，他就会乘机利用，用他最强烈的试探袭击人，致使上帝的儿女失足。但愿上帝的工人都小心节约自己的力量。当工作劳累时，他必须离开，去休息，与耶稣交通。（《评论与通讯》1893年11月14日）{ChS 247.4}"},{"t":7,"p":125,"c":"滥用体力会缩短我们的寿命，使我们无法以自己的生活来荣耀上帝，完成上帝所交托我们任务。我们若任凭自己养成不良的习惯，迟睡晚起，放纵食欲，损害健康，就埋下了身体衰弱的祸根。我们若忽略身体的锻炼，过度使用体力或脑力，就会使神经系统失衡。凡这样忽略自然规律而缩短了自己的寿命，使自己无法胜任工作的人，乃是犯了掠夺上帝之物的罪。他们同时也亏负了他们的同胞。他们造福他人的机会，就是上帝差他们来到世间去作的工作，因他们的行为而受到了阻碍。他们使自己无法作那本来能在短时期内完成的工作。当我们因有害的习惯而剥夺了世人的福惠时，上帝是算我们有罪的。（《基督比喻实训》第346，347页）{ChS 248.1}"},{"t":7,"p":126,"c":"我们的上帝始终是慈悲仁爱，满心怜悯，在祂的一切要求上富有理性的。祂不要求我们做有损健康或削弱脑力的事。祂不希望我们在压力和紧张之下过于疲劳，以致体力衰竭、神经崩溃。主赐给我们理性，希望我们运用理性，遵循和顺从祂赋予我们的生命之律，以获得平衡的身体。日复一日，每天有每天的责任与本分。不要把明天的工作挤到今天来做。从事上帝圣工的工人，应当认识到工作的神圣性，合理使用今天的力量，预备自己应付明天的工作。（《评论与通讯》1893年11月7日）{ChS 248.2}"},{"t":4,"p":126,"c":"休息与反思"},{"t":7,"p":127,"c":"耶稣的门徒需要接受教育，知道如何作工，如何休息。上帝所拣选的工人，现今也需要听从基督的吩咐：“你们退去歇一歇。”许多宝贵的生命因忽视这个吩咐而无谓地牺牲了。……虽然庄稼工人少，但若牺牲了健康与生命，就一无所得。……许多软弱疲劳的工人看到有那么多工作要做，而他们能作的又是那么少，就深感烦恼。他们多么希望能有更多的体力，成就更多的工作。但基督却对这一等人说：“你们来，同我暗暗地到旷野地方去歇一歇”（可6:31）。（《评论与通讯》1893年11月7日）{ChS 249.1}"},{"t":7,"p":128,"c":"基督徒的人生不是由不停的活动或不断的冥思苦想构成的。他们应当认真从事拯救丧亡人类的工作，但也要有时间默想、祈祷、研究上帝的圣言。不要始终处在工作的紧张和刺激之下，因为这样会使人忽略个人的虔诚，伤害身心的能力。（《评论与通讯》1893年11月7日）{ChS 249.2}"},{"t":7,"p":129,"c":"凡接受上帝训练的人，都需要与自己的心、与自然界、与上帝有安静交流的时辰。务要显示一种与世界及其风俗习惯不协调的生活。在获得认识上帝旨意的事上，每一个人需要有一种亲身的经验。我们必须个别地听祂对我们的心说话。当万籁俱寂，我们安静地在祂面前等候时，心灵的静默，就使上帝的声音格外清楚。祂吩咐我们：“你们要休息，要知道我是上帝”（诗46:10）。这也是一切为上帝工作者的有效准备。在熙来攘往的群众和人生的忙碌紧张中，那能这样得到振奋的人，就有光明和平安的气氛围绕着他。他必获得新的灵力和体力。他的生命必发出香气，并显示一种能达到人心的神能。（《服务真诠》第58页）{ChS 249.3}"}]},{"n":"第25章 圣灵","ps":[{"t":2,"p":0,"c":"第二十五章　圣灵"},{"t":4,"p":0,"c":"应许"},{"t":7,"p":1,"c":"圣灵的应许，在今日是属于我们的，正如属于早期的门徒一样。上帝今日也要将上头来的能力赐给男女信徒，就像祂在五旬节赐给那些听从救恩之道的人那样。祂的灵和祂的恩典此时此刻要赐给一切需要它们并愿意听从祂话语的人。（《证言》卷八20页）{ChS 250.1}"},{"t":7,"p":2,"c":"圣灵的应许不限于任何时代或任何民族。基督宣称，祂圣灵的感化力要与信徒同在，直到世界的末了。从五旬节那一天起直到现今，保惠师一向赐给那些完全献身为祂服务的人（《使徒行述》第49页）{ChS 250.2}"},{"t":7,"p":3,"c":"上帝希望用圣灵的恩赐来复兴祂的子民，使他们重新接受祂爱的洗礼。教会中没有必要缺乏圣灵。基督升天以后，圣灵便惠临那些充满信心、等候祈求的门徒身上，使他们充满能力，以致能感化每一个颗心。将来大地要被上帝的荣光所照耀。从那些因真理而成圣的人身上，有神圣的感化力向世人发出。大地要被恩典的气氛所包围。圣灵要在人的心中动工，把上帝的事向人显明。（《南方守望者》1905年9月5日）{ChS 250.3}"},{"t":7,"p":4,"c":"固然到了末期，当上帝在地上的工作行将结束，而献身的信徒在圣灵引导之下热心工作时，必有神恩的特别显现随着他们。希伯来的众先知曾采用近东地带在撒种和收割时所降的早雨和晚雨为表号，来预言上帝的圣灵行将大量降在祂的教会中。使徒时代圣灵的沛降乃是早雨的开始，而其结果是辉煌的。圣灵必要一直与真的教会同在，直到世界的末了。（《使徒行述》第54，55页）{ChS 250.4}"},{"t":7,"p":5,"c":"使徒时代所降下的那灵是“早雨”，成绩辉煌可观。然而晚雨却必更为丰富。圣经有什么应许给凡存活在这末世的人呢？“你们被囚而有指望的人，都要转回保障。我今日说明，我必加倍赐福给你们。”“当春雨的时候，你们要向发闪电的耶和华求雨。祂必为众人降下甘霖，使田园生长菜蔬”（亚9:12；10:1）。（《证言》卷八21页）{ChS 251.1}"},{"t":4,"p":5,"c":"上帝乐意赐予"},{"t":7,"p":6,"c":"主极愿把圣灵赐给那些事奉祂的人，过于父母愿意把好礼物送给儿女。（《使徒行述》第50页）{ChS 251.2}"},{"t":7,"p":7,"c":"在一切的时候和一切的地方，在一切的忧愁和一切的苦难之中，当前途似乎黑暗，将来似乎难测，而我们觉得孤独无助，一筹莫展的时候，那保惠师必奉差遣来应答信心的祷告。环境或许把我们与每一个地上的亲友隔开，但是没有什么环境，也没有什么距离，能使我们与天上的保惠师隔绝。无论我们在哪里，无论我们往哪里去，祂总是在我们右边，扶助我们，支持我们，保护我们，鼓舞我们。（《历代愿望》第669，670页）{ChS 251.3}"},{"t":7,"p":8,"c":"当福音的使者每日早晨跪在上帝前向祂重新献身时，祂就要把祂的圣灵，及其苏醒与成圣的能力赐给他们。当他们出去从事每天的工作时，他们就确知那看不见之圣灵的能力必要使他们成为“与上帝同工”的人。（《使徒行述》第56页）{ChS 251.4}"},{"t":7,"p":9,"c":"我们生活在圣灵彰显能力的时代。圣灵正藉着人扩散祂的影响，增加祂在世上的感化力。（《南方守望者》1903年11月3日）{ChS 251.5}"},{"t":4,"p":9,"c":"领受的条件"},{"t":7,"p":10,"c":"圣灵会临到凡祈求得到生命之粮好分给邻舍的人。（《证言》卷六第90页）{ChS 252.1}"},{"t":7,"p":11,"c":"何时我们的心一与基督联合，我们的生活一与祂的工作谐和，那在五旬节降在门徒身上的圣灵就必照样降在我们的身上了。（《证言》卷八246页）{ChS 252.2}"},{"t":7,"p":12,"c":"上帝丰富的恩典之所以没有沛然降给世人，并不是因为在上帝一方有什么限制。（《基督比喻实训》第419页）{ChS 252.3}"},{"t":7,"p":13,"c":"圣灵正等着我们去祈求和领受。（《基督比喻实训》第121页）{ChS 252.4}"},{"t":7,"p":14,"c":"圣灵既然是我们获得能力的媒介，我们为什么不如饥似渴地追求圣灵的恩赐呢？我们为什么不谈论祂，不为此而祷告，不在讲道时强调这题目呢？（《使徒行述》第50页）{ChS 252.5}"},{"t":7,"p":15,"c":"如果这项赐圣灵的应许没有充分地应验，都是因为这应许没有受到应有的重视。只要大家甘心情愿，都可以被圣灵充满。（《使徒行述》第50页）{ChS 252.6}"},{"t":7,"p":16,"c":"每一个工人应当天天受圣灵的洗，向主献上祷告。一队一队的福音工作者应当聚集，为这特别的帮助和属天的智慧祈求，好使他们知道如何聪明地计划并实施圣工。他们应当特别求主使那些在各处布道，蒙祂拣选作祂使者的人，受圣灵丰富的洗。（《使徒行述》第50，51页）{ChS 252.7}"},{"t":7,"p":17,"c":"惟愿基督徒除掉一切纷争，为了拯救失丧的人，各人都将自己献给上帝。他们须凭着信心，要求应许之福，那福分就必临到。（《证言》卷八21页）{ChS 252.8}"},{"t":7,"p":18,"c":"门徒们没有为自己求福气。他们背负着救灵的重担。福音要传到天涯海角。他们要求获得基督所应许的能力。于是圣灵沛降了。一日之内有几千人悔改。（《南方守望者》1905年8月1日）{ChS 252.9}"},{"t":7,"p":19,"c":"基督曾应许赐下圣灵的恩赐给祂的教会。这应许也是我们所能承受的，像初期的门徒一样。但是这应许像其他每一个应许一样，是附有条件的。许多人相信并表示愿意承受祂的应许。他们谈论一切有关基督和圣灵的事，但得不到什么益处，因为他们没有奉献自己受神圣能力的引领和管理。我们不可差用圣灵，乃是圣灵必须差用我们。上帝藉着圣灵在祂子民心里运行，使他们“立志行事……成就祂的美意”（腓2:13）。但是许多人不愿意服从这种引导。他们要自作主张，这就是他们得不到上天恩赐的原因。惟有那些谦卑等侯上帝，并注意祂引导和恩典的人，才能得到圣灵。上帝的能力等着他们的请求和接受。人若凭着信心领受这所应许的福，这福就必带来一连串的其他恩惠。上帝的能力是照着基督丰盛的恩典赐给人的，而且基督必随时照着各人的容量而赐给各人。（《历代愿望》第672页）{ChS 253.1}"},{"t":7,"p":20,"c":"上帝圣灵的沛然大降，全地被祂的荣耀所光照，要等到我们成为一班有见识的子民，并从经验认识与上帝同工的意义的时候，方能出现。当我们全心全意地献身为基督服务时，上帝的灵就会无限量地沛降。但教会大部分人若没有与上帝同工，这件事就不会发生。（《评论与通讯》1896年7月21日）{ChS 253.2}"},{"t":4,"p":20,"c":"成功的条件"},{"t":7,"p":21,"c":"主的工人若有圣灵同在，就必使真理的宣传得到一种动力。这动力不是任何属世的尊荣所能产生的。（《使徒行述》第51页）{ChS 253.3}"},{"t":7,"p":22,"c":"上帝没有要我们靠自己的力量来做当前的工作。对于一切非人力所能应付的危机，祂都预备了神圣的援助。祂赐下圣灵在每一困境中帮助我们，加强我们的希望和信心，启迪我们的思想，净化我们的心灵。（《南方守望者》1905年8月1日）{ChS 253.4}"},{"t":7,"p":23,"c":"在圣灵沛降之后，门徒满心热爱基督和祂所为之死的人，甚至听众的心也被他们所讲的话和所献的祈祷熔化了。他们靠着圣灵的能力讲道；于是在这种能力的感召之下，竟有成千的人悔改。（《使徒行述》第22页）{ChS 254.1}"},{"t":7,"p":24,"c":"一个克己忘我，让圣灵进入内心作工，并度完全献身上帝之生活的人，是前途无限的。（《南方守望者》1905年8月1日）{ChS 254.2}"},{"t":7,"p":25,"c":"在五旬节那一天，圣灵沛降的结果是什么呢？就是救主复活的喜信传遍当时已知的世界。……他们工作的结果使教会增添了许多蒙主拣选的人。他们既接受生命的道，便献身与主，为祂服务，把使他们内心充满平安与喜乐的盼望传给他人。数以百计的人传扬信息说：“上帝的国近了。” 他们不因任何威胁而止步不前或退避畏缩。既有主藉着他们说话，他们就周游各处，医治病人，将福音传给贫穷的。这就是上帝在人们献身受圣灵管理之后所能行的大事。（《南方守望者》1905年8月1日）{ChS 254.3}"},{"t":7,"p":26,"c":"圣灵就是人属灵生命的气息。承受圣灵就是承受基督的生命。承受的人也就有了基督的品德。惟有如此受耶和华的教训，有圣灵在内心运行，并在生活上显示基督之生命的人，才能作主的代表，为教会服务。（《历代愿望》第805页）{ChS 254.4}"},{"t":7,"p":27,"c":"特殊而且迅速的变化即将发生，上帝要赐下圣灵给祂的百姓，以便他们能运用属天的智慧，应付各种现代的急难，并尽可能地对抗世上各种伤风败德的活动。如果教会并未打盹睡觉，如果跟随基督的人警醒祈祷，他们就必获得亮光，能了解而且洞察仇敌的行动。（《证言》卷六436页）{ChS 254.5}"},{"t":4,"p":27,"c":"应许不受重视"},{"t":7,"p":28,"c":"基督曾经宣布那灵的神圣感化力要与祂的门徒同在，直到世界的末了。可是这应许却未得着所当得的重视；故此，也就未曾按着可能成就的而应验。圣灵的应许既未受到注意，结果自然只是产生了意料得到的事──灵性的干旱，灵性的黑暗，以及灵性的衰微与死亡。人的注意既被一些小事所据，对那为教会发展与兴盛所必需的神力，以及随之而来的其他各种福分，纵有无限丰富的供应，仍必显出缺少。（《证言》卷八21页）{ChS 255.1}"},{"t":4,"p":28,"c":"有些人懒惰等待复兴之日"},{"t":7,"p":29,"c":"在另一方面，有一些人不但没有聪明地利用当前的机会，反而闲懒地等待着一个特别属灵奋兴的时期，妄想届时他们传道的能力必要大大增加。同时他们却忽略了当前的义务和权利，而让自己的灯光黯淡下去。他们期望将来有一个时期来到，他们可以毫不费力地得到特别的福惠，使他们一变而成为有资格为主服务的人。（《使徒行述》第54页）{ChS 255.2}"},{"t":4,"p":29,"c":"基督的继承者"},{"t":7,"p":30,"c":"圣灵乃是基督的代表，但没有人类的形体，因此祂是不受限制的。基督因受人性的限制，故不能亲身在各处与人同在。为了信徒的益处，所以祂往父那里去，并差遣圣灵在地上接续祂的工作。这样，就不会有人因其所在的地点或自身与基督接触而享有任何特别的权利了。藉着圣灵，人人都可以就近救主。就这一意义说来，祂比不升上去反更与他们亲近了。（《历代愿望》第669页）{ChS 255.3}"},{"t":4,"p":30,"c":"圣灵从起初就开始工作"},{"t":7,"p":31,"c":"上帝从起初就一直藉着祂的圣灵，以人作媒介，为堕落的人类成就祂的旨意。众先祖的生活足以说明这一点。在摩西的时代，上帝曾向“旷野的教会”赐下祂“良善的灵教训他们”（尼9:20）。在使徒时代，祂也曾藉着圣灵为祂的教会施行大事。这同一个能力曾支持古时的诸先祖，使迦勒和约书亚有信心和勇气。这能力曾使徒时代教会的工作大有效果，也曾在他们以后的每一个时代支持上帝忠心的儿女。在黑暗的中世纪，瓦典西派的基督徒曾靠着圣灵的能力为宗教改革运动开路。这同一个能力也曾使现代一般高尚的男女传教士所作先驱的工作得以成功，以致创建了许多教会，并把圣经译成各民族的方言。（《使徒行述》第53页）{ChS 256.1}"}]},{"n":"第26章 成功的保证","ps":[{"t":2,"p":0,"c":"第二十六章　成功的保证"},{"t":4,"p":0,"c":"上帝的担保"},{"t":7,"p":1,"c":"如果我们预备好工具，上帝会成就这一大工的。（《证言》卷九107页）{ChS 257.1}"},{"t":7,"p":2,"c":"上帝愿意接纳全心全意的服务，亲自弥补他们的欠缺。（《服务真诠》第150页）{ChS 257.2}"},{"t":7,"p":3,"c":"每一个公义的行为都会永垂不朽，尽管行义的人可能并不觉得自己做了什么值得注意的事。（《证言》卷二第683页）{ChS 257.3}"},{"t":7,"p":4,"c":"如果你是真实献身，上帝就要以你为工具，引领别人进入真理；祂要用你作传光的导管，光照许多在黑暗中摸索的人。（《证言》卷七63页）{ChS 257.4}"},{"t":7,"p":5,"c":"真理不久必得到光荣的胜利，凡现在选择与上帝同工的人，也必与真理一同得胜。（《证言》卷九135页）{ChS 257.5}"},{"t":7,"p":6,"c":"凡毫无保留献己为主服务的人，都必蒙赐予能力获得无量的果效。（《证言》卷七30页）{ChS 257.6}"},{"t":7,"p":7,"c":"我们若勤劳地从事救人的工作，上帝就会使我们的一切努力取得成功。（《证言》卷九86页）{ChS 257.7}"},{"t":7,"p":8,"c":"上帝的大计划是人人都有份的。凡不需要的才能，就不会赐与。即使是才能微小，上帝也有使用之处。只要忠心善用之，就能做上帝原计划它应该做的工作。（《证言》卷九37页）{ChS 257.8}"},{"t":7,"p":9,"c":"最平凡的工人若与基督合作，也必能拨动琴弦，发出声音远达地极，构成乐曲直到永世无穷。（《服务真诠》第159页）{ChS 257.9}"},{"t":7,"p":10,"c":"任何工作上的真正成功，决不是机会、偶然或命运的结果，而是实行上帝的旨意，以及信心和谨慎，德行和坚毅的报赏。优良智力的造诣和高尚道德的风度，并不是偶然的结果。机会是上帝所赐，而成功则在乎善用这些机会。（《先知与君王》第486页）{ChS 257.10}"},{"t":7,"p":11,"c":"凡受感动要参加工作的人，不论是在国内或国外的园地，都要奉着主的名前进。他们若依靠上帝的恩典和力量，就必成功。开始时他们工作的规模很小，但他们如果遵循主的计划，工作就会扩大。上帝是永活的。祂要为无私克己的工人作工，不论他是谁，在什么地方。（《南方守望者》1903年4月9日）{ChS 258.1}"},{"t":4,"p":11,"c":"与天庭的使者合作"},{"t":7,"p":12,"c":"我们需要比过去更明白天使的任务。我们应当常记得每一个上帝真实的儿女是有天上的使者与他合作的。凡相信并承受上帝应许的柔和谦卑的人，都有看不见的光明有力的大军随着他们。站在上帝右边的基路伯和撒拉弗和大能的天使“都是服役的灵，奉差遣为那将要承受救恩的人效力”（来1:14）。（《使徒行述》第154页）{ChS 258.2}"},{"t":7,"p":13,"c":"须记得主耶稣是我们的大工师。祂会浇灌所撒的种子，把感人的言语放在你们心中。（《证言》卷九第41页）{ChS 258.3}"},{"t":7,"p":14,"c":"你们当完全献上身心，做上帝的工作。祂是你们的力量，必在你右边帮助你执行祂仁慈的计划。（《证言》卷九第41页）{ChS 258.4}"},{"t":7,"p":15,"c":"那些以坚定的信心追求完美的品格，以致行为完全的人，天上的众生必与他们合作。基督对每一个这样的人说：我在你的右边帮助你。（《基督比喻实训》第332页）{ChS 258.5}"},{"t":7,"p":16,"c":"当人的意志与上帝的旨意合作时，就必拥有无比的力量。凡奉祂的命令而行的事，都能靠着祂的大能完成。凡祂所吩咐的都必实现。（《基督比喻实训》第333页）{ChS 258.6}"},{"t":7,"p":17,"c":"你们在为将亡之人作工之时，是有天使同在的。那千千万万的天使，都在等着要与我们的教友合作，将上帝厚赐与我们的光发扬出去，以致可以有一班人为基督降临而预备妥当。（《证言》卷九129页）{ChS 259.1}"},{"t":7,"p":18,"c":"天使随时准备配合这项工作。天上的一切资源都让那些寻找拯救失丧者的人使用。天使要帮助你接近最硬心、最冷漠的人。当一个人被带到上帝面前时，全天庭都要快乐；撒拉弗和基路伯要弹奏他们的金琴，唱诗赞美上帝和羔羊对人类的怜悯与慈爱。（《基督比喻实训》第197页）{ChS 259.2}"},{"t":7,"p":19,"c":"那呼召加利利渔夫的主，如今仍在呼召人为祂服务。而且祂也愿意藉着我们，显明祂的能力，正如当日藉着第一批门徒所显明的一样。我们不论有多少缺欠，有多少罪污，主仍邀请我们与祂合作，叫我们作祂的门徒。祂邀请我们来领受祂神圣的教训，为要使我们与基督联合，作上帝的工。（《历代愿望》第297页）{ChS 259.3}"},{"t":7,"p":20,"c":"你想基督难道不重视那全然为祂而生活的人吗？你想祂难道不去慰问那正如爱徒约翰一般，为祂的缘故而处在艰苦环境中的人吗？祂寻见祂的忠仆，与他们保持来往，时常鼓励他们，加添他们的能力。上帝也要差遣祂那大有能力的天使来服事祂的工人，就是那向尚未明白道理之人传讲真理者。（《证言》卷八17页）{ChS 259.4}"},{"t":7,"p":21,"c":"全天庭都在活动；上帝的使者也在等候着，要与凡愿意想方设法务使基督为之受死的人们得听救恩佳音的人合作。那为将要承受救恩的人效力的天使，现今正向每一位真实的圣徒说：“这里有你当作的事。”“去站在殿里，把这生命的道都讲给百姓听”（徒5:20）。如果听见的人遵守这个命令，主就必在他们面前预备道路，并使他们获得所需要的费用。（《证言》卷六433，434页）{ChS 259.5}"},{"t":7,"p":22,"c":"在这样的时候，上帝的每一个儿女都该积极从事帮助别人的工作。当那些明白圣经真理的人设法去寻找渴慕真光的男男女女时，必有上帝的天使随着他们。既有天使同去，任何人就不必害怕前进。经过献身工人忠诚的努力，许多人就要转离偶像去敬拜永生的上帝。他们就不再尊敬人为的制度，而要无畏地站在上帝和祂律法的一边。（《先知与君王》第171页）{ChS 260.1}"},{"t":7,"p":23,"c":"天上“执政的、掌权的”经常注视着上帝的仆人在显然不利的条件之下所进行的斗争。当基督徒聚集在他们救赎主的旗帜之下，出去为信心打那美好的仗时，他们就必赢得新的胜利，获得新的尊荣。天上的一切天使都在为上帝谦卑而有信心的子民效力。当主的工作队伍在地上唱诗赞美时，天上的乐队也必与他们同声将颂赞归与上帝和圣子。（《使徒行述》第154页）{ChS 260.2}"},{"t":7,"p":24,"c":"使工作取得成功的，不是出于人的能力。而是天上生灵的能力与人配合，使工作做得完美。保罗可以栽种，亚波罗可以浇灌，但只有上帝能促成生长结实。人不能做上帝的工作。但他可以与上帝的使者合作，承认上帝为大工师，朴素谦卑地尽自己的力量。即便工人被埋葬了，圣工也不会停止，而是要继续前进，直至完成。（《评论与通讯》1893年11月14日）{ChS 260.3}"},{"t":7,"p":25,"c":"基督徒在主里面常有一位坚强的帮助者。我们未必明了主帮助我们的方法，但有一件事是我们可以确知的：祂决不使那些信靠祂的人失望。如果每一个基督徒都能认识到上帝曾多少次指引他们的脚步，使仇敌为他们所设的毒计落空，他们就再不会怨天尤人，且奔且跌地行走了。他们的信心一定能稳稳地依靠上帝，而任何考验都不足以使他们动摇了。他们必要承认祂为他们的智慧与效能。祂就必使祂要藉他们而成就的旨意实现。（《先知与君王》第576页）{ChS 260.4}"},{"t":7,"p":26,"c":"所有从事传道工作的人都是上帝的助手。他们是与天使同工的，更可说是天使完成自己任务的人间媒介。天使通过他们的声音说话，藉着他们的手工作。人与天使合作，就必因他们的教育和经验获益。（《教育论》第271页）  {ChS 261.1}"},{"t":7,"p":27,"c":"基督呼召每一个人披上祂公义的盔甲开始工作。祂说：“我在你右边帮助你。”要把你的一切磨难和困惑都告诉上帝。祂决不会辜负你的信任。基督最珍重的，是祂所买来的产业，就是祂的教会，是出发散播真理种子的工人。……想一想耶稣吧。祂在祂的圣所里并不孤独，而是有千千万万天使环绕，听候祂的命令。祂吩咐他们去为信靠上帝的最软弱的圣徒作工。人无论贫富贵贱，都会得到同样的帮助。（《南方守望者》1905年11月7日）  {ChS 261.2}"},{"t":4,"p":27,"c":"不要想到失败"},{"t":7,"p":28,"c":"基督的工人决不要以为，更不要说自己的工作是徒然的。我们一切事情的效能全在于主耶稣。祂的灵要激励我们。我们若把自己交在祂手里，作传光的通道，我们行善的资源就会用之不竭。我们可以吸取祂的丰富，领受无穷的恩典。（《传道良助》第19页）  {ChS 261.3}"},{"t":7,"p":29,"c":"但是当我们全然献身给上帝，并在工作中随从祂的指引时，祂必亲自来帮助我们完成任务。祂不要我们自己去推测自己努力的成效如何？不要有失败的思想。我们是与那永不失败的主合作。（《基督比喻实训》第363页）  {ChS 261.4}"},{"t":7,"p":30,"c":"上帝不愿意祂的百姓把自己估计得太低。祂愿意祂所拣选的子民按着祂在他们身上所付的代价来估计自己。上帝是需要他们的，不然，祂就不会差遣祂的儿子，用这么大的代价来救赎他们。祂要使用他们，所以当他们为荣耀祂的名而向祂作最高的要求时，祂是非常喜悦的。如果他们相信祂的应许，他们就可以希望成就大事。（《历代愿望》第668页）{ChS 262.1}"},{"t":4,"p":30,"c":"相称的成功"},{"t":7,"p":31,"c":"每当上帝为完成某一项工作而打开门路，并应许成功时，祂所拣选的工人就必须尽到一切的努力来求上帝应许的实现。祂所赐的成功一定要与他们进行工作的热诚和恒心相称。（《先知与君王》第263页）{ChS 262.2}"},{"t":4,"p":31,"c":"成功服务的基本动机"},{"t":7,"p":32,"c":"凡出于纯洁之爱所作成的事，不论其在人看来是何等微小或可鄙，但仍是全然有效果的；因为上帝对于人行事时所发的爱心的多少，较比做成的多少更为重视。（《证言》卷二135页）{ChS 262.3}"},{"t":7,"p":33,"c":"十个真诚悔改，甘心从事无私工作的人在传道园地里所要成就的工作要超过一百个流于形式，刻守陈规，工作时缺乏对人深爱的工人。（《证言》卷四第602页）{ChS 262.4}"},{"t":7,"p":34,"c":"使你成功的，不是你现在或将来所拥有的才干，而是上帝为你所成就的。我们不要依赖人的能力，而当信靠上帝为每一个信祂的人所能成就的事。祂渴望你凭着信心来到祂的面前，渴望要为你成就大事，好将属灵和属世的知识赐给你，使你有敏锐的悟性，机智又灵巧。要将你的才能用在圣工上，向上帝祈求智慧，上帝就会把智慧赐给你。（《基督比喻实训》第146页）{ChS 262.5}"},{"t":7,"p":35,"c":"恩典之油给人以勇气，为人提供动机，每天做上帝所委派的工作。五个愚拙的童女虽然有灯，就是圣经真理的知识，却没有基督的恩典。她们天天周而复始地履行仪文的礼节和外表的义务。她们的侍奉没有生气，没有基督的义。公义的日头没有照进她们的心灵和头脑。他们对于那符合基督的生命与品格、形象与风采的真理，毫无爱慕之心。恩典的油没有掺入他们的活动。他们的宗教象没有真实果仁的干外壳。他们坚持教义的形式，却在基督徒的生活上受了迷惑，充满自以为义的精神，不肯在基督的门下受教。她们如果愿意在基督的门下受教，是会获得得救的智慧的。（《评论与通讯》1894年3月27日）{ChS 263.1}"},{"t":7,"p":36,"c":"上帝的工作要藉着神力与人力的合作才能完成。自负的人表面上积极参与上帝的工作；但他们如果没有祷告，他们的活动就无效。他们如果能看见彩虹围绕的宝座前，有天使拿着香炉的金坛旁，就会明白我们的祷告和努力中必须掺入耶稣的功劳，否则这些将如该隐的祭物，毫无价值。我们如果能看到显在上帝面前的人类一切活动，就会明白，只有通过大量的祈祷，藉着基督的功劳而成圣的工作，才能经得起审判的考验。在大检阅之时，你们会省悟，看清谁是侍奉上帝的，谁不是侍奉上帝的了。（《评论与通讯》1893年7月4日）{ChS 263.2}"},{"t":7,"p":37,"c":"徒具形式的宗教实不足以应付这一时代的要求。我们纵然奉行种种外表服务的行动，依然缺少圣灵苏醒人心的感化力，就象基利波山缺少雨露一般。我们都需要属灵的滋润，同时也需要那公义日头的亮光，来软化我们的心，使之驯服。对于原则，我们务须始终如磐石一般地屹然固守。圣经的原则在教导之外，要辅之以神圣的实践。（《证言》卷六417，418页）{ChS 263.3}"},{"t":7,"p":38,"c":"成功并不完全在于才干；却在于努力和乐意的服务。那能使我们作可蒙悦纳之服务的，并不在于我们具有卓越的才能；而在于谨慎履行日常的本分，知足的精神，以及真诚恳挚地关心别人的利益。真正优美的品格可从卑微的生活中培养出来。最平凡的工作，若能凭着爱心和忠心去进行，在上帝看来都是佳美的。（《先知与君王》第219页）{ChS 264.1}"},{"t":7,"p":39,"c":"一个坚强，优美而匀称的品格，是由于个别的小本分积累而成的。我们生活的细节，无论大小，都当以忠信为表现。在小事上守正不阿，在小事上履行忠信和仁爱，必能使人生的道路光明愉快；及至我们地上的工作结束之后，我们必要发现每一件忠心履行的小本分，都已发生其良好的影响──这影响是永远不能磨灭的。（《先祖与先知》第574页）{ChS 264.2}"},{"t":4,"p":39,"c":"将后果交给上帝"},{"t":7,"p":40,"c":"好种可能一时埋没在一颗冷淡自私和属世的心中，看不出它已经扎根了，但后来当上帝的圣灵透入心灵之时，那埋藏的种子就会发芽生长，最后结出果子来荣耀上帝。在我们一生的工作中，我们不知道哪一项会取得丰硕成果。这个问题不须我们去解决。我们只要从事自己的工作，而把后果交给上帝。“早晨要撒你的种，晚上也不要歇你的手”（传11:6）。上帝伟大的应许是：“地还存留的时候，稼墙……就永不停息了”（创8:22）。农民信赖这个应许而耕种。我们在播撒属灵种子的时候，也应当凭着信心工作，信赖祂的保证：“我口所出的话，也比如此，绝不徒然返回，却要成就我所喜悦的，在我发他去成就的事上，必然亨通”（赛55:11）。“那带种流泪出去的，必要欢欢乐乐地带禾捆回来”（诗126:6）。（《基督比喻实训》第65页）{ChS 264.3}"}]},{"n":"第27章 服务的报赏","ps":[{"t":2,"p":0,"c":"第二十七章　服务的报赏"},{"t":4,"p":0,"c":"贵重无价"},{"t":7,"p":1,"c":"侍奉上帝不是徒然的。有无价的奖赏要赐给那些奉献一生侍奉祂的人。（《证言》卷四第107页）{ChS 266.1}"},{"t":7,"p":2,"c":"人为上帝的工作，无论牺牲什么，必要照着“祂极丰富的恩典”得到报赏（弗3:20；2:7）。（《历代愿望》第249页）{ChS 266.2}"},{"t":7,"p":3,"c":"我们在今生与基督同工的赏赐，就是在来生与祂同工的更大能力和特权。（《基督比喻实训》第361页）{ChS 266.3}"},{"t":4,"p":3,"c":"评价的依据"},{"t":7,"p":4,"c":"我们为上帝服务的价值，不在于工作时间的长短，而是按我们作工的精神和态度衡量的。（《证言》卷九第74页）{ChS 266.4}"},{"t":7,"p":5,"c":"人在属灵生活上的进步，有赖于他们利用所借给他们的才干。他们将来的报赏，取决于他们侍奉主的忠诚和认真。（《评论与通讯》1887年3月1日）{ChS 266.5}"},{"t":7,"p":6,"c":"上帝有一番大工要完成。祂要将来生最大的赏赐授与那些在今生献上最忠诚最乐意之服务的人。（《基督比喻实训》第330页）{ChS 266.6}"},{"t":7,"p":7,"c":"那些在酉初进入葡萄园的人，因为有工作的机会而感激主人。他们对于接纳他们的主充满感恩之心。到了晚上，主人付给他们全天的工资，他们就大为惊奇。他们知道自己并没有赚得这么多工资。主人仁慈的面容使他们满心快乐。他们永远不忘记家主的仁慈和自己所受的厚待。{ChS 266.7}"},{"t":7,"p":8,"c":"一个自知不配，而在酉初进入主葡萄园的罪人也是这样。他服务的时间似乎很短。他自认为不配领得报酬。但上帝居然收纳他，这就使他喜出望外了。他以谦卑信靠的精神工作，因有权利与基督同工而感恩。这种精神乃是上帝所乐意称赞的。（《基督比喻实训》第397，398页）{ChS 267.1}"},{"t":4,"p":8,"c":"必有报赏"},{"t":7,"p":9,"c":"上帝已按着各人的才干，“分派各人当作的工”（可13:34）。祂决不会叫忠心尽职的人得不着奖赏。每一件忠诚和信实的行为，必得到上帝特别的恩赐和嘉许。祂应许每一个工人说：“那带种流泪出去的，必要欢欢乐乐地带禾捆回来”（诗126:6）。（《证言》卷五第395页）{ChS 267.2}"},{"t":7,"p":10,"c":"我们的服务不论多么短暂，我们的工作不论多么卑微，只要我们凭着单纯的信心跟从基督，就不愁得不到赏赐。最伟大最聪明的人所无法赚得的奖赏；最软弱最谦卑的人却可能领受。天国的金门并不为自高自大的人敞开，也不向那心灵骄傲的人开放。但那永久的门户却要因一个小孩子战战兢兢的触摸而打开。凡凭单纯的信心和爱心为上帝作工的人，将要得到恩典的有福报赏。（《基督比喻实训》第404页）{ChS 267.3}"},{"t":7,"p":11,"c":"那些行这事的人，额上必戴牺牲的冠冕，然而他们也必得赏赐。（《证言》卷六第348页）{ChS 267.4}"},{"t":7,"p":12,"c":"这种思想，应刺激并鼓励上帝的每一个工人。今生我们为上帝所作的工，往往似乎没有什么效果。我们也许已恒心尽力去行善，但是却可能不蒙允许看见其效果。我们所付出的努力，可能似乎要白费。但救主向我们保证说，天上要记下我们的工作，必要报答，决不落空。（《证言》卷六第305页）{ChS 267.5}"},{"t":7,"p":13,"c":"公正、怜悯和慈善的一举一动，都成为天上的音乐。天父从祂的宝座上观察和登记行这等事的人，把他们算为祂最珍贵的财宝。“万军之耶和华说，在我数算我的珠宝之日，他们必属我”（玛3:17，钦定本）。人向贫穷受苦的人所行的每一善行，就是行在耶稣的身上。谁若救济穷人，同情受苦难遭压迫的人，善待孤儿，他就与耶稣有了更亲密的关系。（《评论与通讯》1881年8月16日）{ChS 268.1}"},{"t":7,"p":14,"c":"基督将所有对瞎子、瘸子、孤儿、寡妇、患病、不幸之人所表达的怜悯、仁爱和体贴体谅，都视为做在自己身上。这些行为都被记在天上的册子中，将来必受报赏。（《证言》卷三第512，513页）{ChS 268.2}"},{"t":4,"p":14,"c":"公平的报赏"},{"t":7,"p":15,"c":"主是善良、怜悯、仁慈的。祂熟悉祂的每一个儿女，知道我们每一个人现今在作什么。祂晓得每一个人有多大的功劳。你肯否将自己所列的功过清单收起，让上帝自行赏罚呢？你若实行上帝所交给你的工作，就必有荣耀的冠冕赏赐给你。（《南方守望者》1903年5月14日）{ChS 268.3}"},{"t":7,"p":16,"c":"上帝希望我们不计报酬地信靠祂。当人心中有基督居住时，他就不会以报酬作为主要目的了。这不应是我们服务的动机。（《基督比喻实训》第398页）{ChS 268.4}"},{"t":7,"p":17,"c":"从阁楼里，从茅屋中，从地窖里，从苦刑架上，从山谷和旷野中，从地洞和海底里，基督要召集祂的子民。在地上他们是饥寒交迫，饱经苦楚，受尽折磨的。千千万万的人曾因不肯屈从撒但欺骗的主张而带着臭名下到坟墓里去。上帝的儿女曾被人间的法庭判为最可恶的罪魁祸首。可是“上帝施行审判的”日子近了（诗50:6）。那时世人的判决将被推翻。祂要“除掉普天下祂百姓的羞辱”（赛25:8）。将有白衣赐给他们每一个人（启6:11）。“人必称他们为圣民，为耶和华的赎民”（赛62:12）。（《基督比喻实训》第179，180页）{ChS 268.5}"},{"t":4,"p":17,"c":"今生的报赏"},{"t":7,"p":18,"c":"快乐──凡献身做基督化工作的人，确知真喜乐的意义。他们所顾念所祈求的，远超出一己之外。他们力图帮助别人时，自己也得以长进。他们得以熟悉最大的计划和最动人的事业。他们既置身于光明和恩典的神圣渠道中，就不得不长进不已。这等人能从天上获得智慧。他们与基督的一切计划愈久愈相契合。他们不会在灵性上停滞不前。（《证言》卷九第42页）{ChS 269.1}"},{"t":7,"p":19,"c":"凡有效成功地从事这一工作的教会，就是一个快乐的教会。那些心灵为犯错之人所牵动，并向他们施以同情和仁爱、将他们重新带回大牧者羊圈的男女，是在从事一项蒙福的工作。啊，这是何等陶醉人心的一幕情景：当这样挽回一个罪人时，天庭为他而有的喜乐竟比为那九十九个义人更大！（《证言》卷二第22页）{ChS 269.2}"},{"t":7,"p":20,"c":"顺服上帝旨意的人决不把任何圣工看为苦役。“为上帝而做的”这一思想，足以产生神秘的推动力，使他愉快地去做上帝所交付他的一切工作。（《证言》卷九第150页）{ChS 269.3}"},{"t":7,"p":21,"c":"基督的工人不计辛劳地从事上天所指派的工作。他看见人从罪恶的奴役中解放出来，就与主一同快乐。这种快乐足以补偿他作出的一切克己牺牲。（《南方守望者》1903年4月2日）{ChS 269.4}"},{"t":7,"p":22,"c":"成为一个辛苦工作的人，持续耐心地行善，就是舍己的工人蒙召要行的，这是一件光荣的事，是上天笑颜以待的。（《证言》卷二第24页）{ChS 269.5}"},{"t":7,"p":23,"c":"基督十分乐意将表面上没有什么希望的材料，就是撒但所败坏而用为他工具的人，变成祂恩典的对象。……祂使自己的子民成为祂的工具，去完成这圣工，并且在工作的果效中，连在今生也可寻得珍贵的报偿。（《证言》卷六第308，309页）{ChS 269.6}"},{"t":7,"p":24,"c":"福惠──我们为基督所作的每一次努力，都必反过来使我们蒙福。（《基督比喻实训》第354页）{ChS 270.1}"},{"t":7,"p":25,"c":"所尽的每一责任，为耶稣所作的每一牺牲，都会带来极大的报赏。上帝为尽责的行动宣布并赐下福气。（《证言》卷四145页）{ChS 270.2}"},{"t":7,"p":26,"c":"我们应当生活在这个世界上，得人归向救主。我们若损害别人，自己也就受害。我们若造福他人，自己也就蒙福；因为每一善行的影响，都会在我们自己的心上反映出来。（《证言》卷四72页）{ChS 270.3}"},{"t":7,"p":27,"c":"每一道照射在别人身上的亮光，将会反射进我们自己的心中；对伤心之人所说的每一句仁慈和同情的话语，每一项解救受压迫者的行动，以及每一份济助同胞需要的礼物，若专为荣耀上帝而行，其后果便是使施予者得福。凡这样做的人，是正在遵守一项天国的定律，并要得到上帝的赞赏。（《证言》卷四第56页）{ChS 270.4}"},{"t":7,"p":28,"c":"虽然在基督降临时，要赐下最后的大报赏，然而为上帝所作的真心服务，即使在今生也能带来报赏。工人难免要遇到拦阻，反对，伤心痛苦的挫折，他也许不能眼见自己劳苦的果效。然而面对这一切，他仍然能在工作中找到有福的报赏。凡使自己投诚于上帝，为人类作无私服务的人，就是在与荣耀的主合作。这种思想可以把一切劳苦化为甘甜，振奋意志，振作精神，足以应付任何将要临到的事。（《证言》卷六第305，306页）{ChS 270.5}"},{"t":7,"p":29,"c":"健康──行善是医病的良方。上帝邀请那些从事这工作的人呼求祂，祂保证自己必应允他们。他们的心必在干旱之地得以满足，他们必像浇灌的园子，又像水流不绝的泉源。（《证言》卷二第29页）{ChS 270.6}"},{"t":7,"p":30,"c":"在与上帝，与基督，及与圣天使的相交中，他们的周围有天庭的气氛，这种气氛使人身体强壮，智力活跃，并且心神愉快。（《证言》卷六第306页）{ChS 271.1}"},{"t":7,"p":31,"c":"行善之乐能奋兴人的感情，继而闪电似地穿越神经，增进血液循环，并使身心同获健康。（《证言》卷四第56页）{ChS 271.2}"},{"t":7,"p":32,"c":"力量──如果让一个强壮的人脱离劳动，则他很快就会变得衰弱。教会或那些专顾自己不担当别人重担的人，不久就会遭受属灵的衰弱。正是劳动使那强壮的人身强体壮的。属灵的劳动，苦干和背负重担，也会使基督的教会有力量。（《证言》卷二第22页）{ChS 271.3}"},{"t":7,"p":33,"c":"平安──在为别人服务之中，可以经验到一种愉快的满足，也就是内心的平安，作为充分的报偿。当人们被高尚而尊贵的心愿所激动，去向别人行善之时，他们在忠心执行人生各项的本分之中，就必得到真实的快乐。这必比属世的报偿更多；因为那出于忠心及无私之心而尽的每一本分，都要蒙天使的注意，并在生命册上大放光彩。（《证言》卷二132页）{ChS 271.4}"},{"t":4,"p":33,"c":"将来的报赏"},{"t":7,"p":34,"c":"永生──真正的基督徒，既诚恳体贴努力帮助凡需要帮助的人，就此显出他爱上帝和爱人的心。他或许会以身殉职，可是到基督来聚集自己的珍宝时，他必重得生命。（《证言》卷九第56页）{ChS 271.5}"},{"t":7,"p":35,"c":"欢迎回家——请站在永生的门口，倾听对那些在今生与基督合作、并以因祂受苦为特权为荣誉之人的欢迎声。……赎民在那里要问候那些曾向他们指出被举起来之救主的人。于是他们同声赞美那位藉着死使人类能得到可与上帝的生命相比之生命的主。大斗争结束了。一切苦难和冲突都终止了。赎民站上帝宝座的周围，胜利的歌声响彻天庭。圣徒齐声庆呼：“被杀的羔羊”是配得的！因为祂救赎我们归向上帝!（《服务真诠》第506，507页）{ChS 271.6}"},{"t":7,"p":36,"c":"如果在记录上显明他们的生活正是这样，他们的品格已有柔和，克己和仁慈的特征，他们就必从基督领受那蒙福的保证与祝福：“好！”“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。（《证言》卷三第525页）{ChS 272.1}"},{"t":7,"p":37,"c":"天上的环境——现在教会正在奋斗。我们所面对的是黑暗的世界，几乎完全陷入偶像崇拜。但是日子将到，战争就要结束，胜利必将取得。上帝的旨意，必行在地上，如同行在天上。除了天国的律法之外，得救的赎民将不知道任何其他的律法。大家要组成一个快乐团结的大家庭，以赞美和感恩即基督的义袍为衣。自然界的一切，显得分外可爱，都要向上帝献上崇敬和赞美。世界将沐浴在天国的荣光中。月光要像日光那样明亮，日光要比现在明亮七倍。快乐的岁月要不断地流转。在那里晨星一同歌唱，神的众子也都欢呼。上帝和基督要同声宣告：“不再有罪恶，也不再有死亡。”（《服务真诠》第504页）{ChS 272.2}"},{"t":7,"p":38,"c":"喜乐──基督的工人进来享受主的快乐，乃是他们的报偿。基督也曾亲自切心渴慕这快乐，在祂向天父的祷告中，曾祈求说：“父啊，我在哪里，愿祢所赐给我的人，也同我在那里”（约17:24）。（《证言》卷六第309页）{ChS 272.3}"},{"t":7,"p":39,"c":"在我们受罪恶限制的地上生活中，我们最大的喜乐和最高的教育乃是在服务之中。到了将来，在不受有罪的人性限制和束缚之时，我们最大的喜乐和最高的教育仍在服务之中，那就是作见证，而且在见证的过程中，我们仍能不住地重新学习“这奥秘……有何等丰盛的荣耀；就是基督在你们心里成了有荣耀的盼望”（西1:27）。（《教育论》第309页）{ChS 272.4}"},{"t":7,"p":40,"c":"他们既与基督同受苦难，就也必在那将要显现的荣耀里有份。他们与祂一同工作，一同喝那苦杯，就必分享祂的喜乐。（《福山宝训》第12页）{ChS 273.1}"},{"t":7,"p":41,"c":"撒种的果实──圣灵在人心中引人行善归向上帝的每一推动，都记在天庭的册子上，在上帝的大日，凡曾献己作圣灵工具的人，都可得蒙允许见到自己一生所行的事迹。（《证言》卷六第310页）{ChS 273.2}"},{"t":7,"p":42,"c":"当得赎之民站在上帝面前之时，那些宝贵的生灵将被点名应声而出，站在那些曾为其下过忠心耐心之苦功，殷勤迫切地劝请其逃到“保障”之人们的身边。如此，那些曾在今生世上与上帝同工的人们，将领取他们的报赏。（《证言》卷八第196，197页）{ChS 273.3}"},{"t":7,"p":43,"c":"当这些得救赎之民与那些曾为他们心负重担的人彼此相会问候时，那是多么地快乐啊！那些在世上不为自己的快乐而生活，而为使少有福乐之不幸者蒙福而生活的人，他们该是何等心满意足啊！他们将要体会以下的应许：“你就有福了，因为他们没有什么可以报答你；义人复活的时候，你要得着报答”（路14:13,14）。（《传道良助》第518，519页）{ChS 273.4}"},{"t":7,"p":44,"c":"在天上我们要见到我们所帮助过的那些青年人，那些我们所招待进我们家中的人，那些我们曾领他们脱离试探的人。我们将见到他们的脸上返照上帝荣耀的光辉。（《证言》卷六348页）{ChS 273.5}"},{"t":7,"p":45,"c":"我们要在伟大的救赎计划中作基督和天使的同工！有什么工作可以比得上这工作呢？每一个得救之人都有归于上帝的荣耀，既反映在得救的人身上，也反映在那帮助他得救的人身上。（《证言》卷二第232页）{ChS 273.6}"},{"t":7,"p":46,"c":"赎民要迎见并认出那些引领他们注意被举起来之救主的人。他们能与这些人交谈，是何等的有福啊！有人要说：“我原是罪人，活在世上没有上帝，没有指望，后来你到我那里。引导我注意宝贵的救主，作我唯一的盼望，我就相信祂，悔改了我的罪，得以与众圣徒在基督耶稣里一同坐在天上。”还有些人要说：“我原是住在外邦的一个拜假神的人，你离开亲友和舒适的家乡，前来教导我们如何找到耶稣，相信祂是唯一的真神。我毁弃了偶像，敬拜上帝，现在我能与主面对面相见，我是得救了，永远得救了，永远得见我所爱的主了。我先前只能用信心的眼睛看见祂，现在却能亲眼见祂了。我现在可以向那位爱我并用祂的血使我洗净罪恶的主，表示对祂救赎恩典的感谢之忱。”（《传道良助》第518页）{ChS 274.1}"},{"t":7,"p":47,"c":"另一些人将向那些曾使饥饿的人得食使赤身的人得衣的人表示感激。他们要说：“当我的心在不信中被绝望所捆绑时，主差你到我这里来，向我说希望和安慰的话。你给我带来肉体所需要的食物，又向我打开上帝的话，使我觉悟属灵方面的需要。你待我如同弟兄。在我忧伤时，你同情我，并恢复我被打击受伤的心灵，以致我可以握住基督所伸出来拯救我的手。我在蒙昧无知时，你耐心教导我，使我知道有一位父在天上关怀照顾我。你向我诵读上帝圣言的宝贵应许，你激发了我里面的信心，使我相信祂愿意救我。当我思念基督为我所作的牺牲时，我的心就软化，屈服，破碎了。我变得渴慕生命的粮了，对我的心灵来说，真理成了最宝贵的。我现在得救了，永远得救了。永远活在主面前，赞美为我舍命的主。”（《传道良助》第518页）{ChS 274.2}"},{"t":4,"p":47,"c":"耐心等候报赏"},{"t":7,"p":48,"c":"我们如果觉得等候救主降临的时间很长，觉得自己被痛苦所压倒，被辛劳所折磨，急不可待想让任务早日完成，好从战场上光荣退役，那就让我们记住，并让这种记忆阻止一切怨言：上帝把我们留在世上应付风暴斗争，是要完善我们的基督徒品格，使我们与我们的父上帝及我们的长兄基督更加熟悉，好为主作工，拯救众多生灵归向基督，并能满心快乐地听主说道：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐。”（《评论与通讯》1881年10月25日）{ChS 274.3}"},{"t":7,"p":49,"c":"基督徒战士们，要忍耐。再过不多时候，那要来的就要来。疲倦等候、儆醒、悲哀的长夜很快就要过去。赏赐不久就要发下。永恒的白天就要破晓。现在没有时间睡觉了──没有时间可以沉溺于无谓的悔恨。人若胆敢在此时昏睡，就必失去宝贵的行善机会。主赐给我们有福的特权，让我们参与这伟大的收获工作。每一个生灵的得救，都给我们敬爱救赎主耶稣的冠冕上增加一颗星星。这场战争只要再推进片刻，就能得到新的胜利，并为永恒获取新的战利品。在这重要关头，有谁急于要卸下盔甲呢？（《评论与通讯》1881年10月25日）{ChS 275.1}"}]}]