[{"n":"　　基督徒的经验","ps":[{"t":1,"p":0,"c":"基督徒的经验"},{"t":2,"p":0,"c":"第一章  耶稣慈爱的看顾"},{"t":7,"p":1,"c":"我在写信的时候，想起救主对于我们众人的慈爱照顾，不禁深怀感激。我阅读上帝的圣言，又跪下祈祷时，上帝的善良和怜悯令我深受感动，不由得流泪哭泣地献上我的恳求。当我想到天父的仁慈良善时，我的心就折服而破碎了。我在今生越来越渴求耶稣。基督既是为我而钉死的，那么，我和祂同钉十字架还有什么可以抱怨诉苦的呢？……{1NL 9.1}"},{"t":7,"p":2,"c":"我们的前途怎样，自己并不知道，我们唯一的安全之道就是与基督同行，让祂牵着我们的手，心中充满着完全的信赖。祂不是曾经说过：“让他持住我的能力，使他与我和好；愿他与我和好”（赛27:5）吗？但愿你我保持着和救主亲近。但愿你我都谦卑地与祂同行，满有祂的柔和。但愿自我得以和祂一同藏在上帝里面。……{1NL 9.2}"},{"t":4,"p":2,"c":"外表的妆饰"},{"t":7,"p":3,"c":"那些珍爱自我，奉承自我，培养骄傲和虚荣，把应该用于主圣工的光阴和注意力花在服装和外表上的人，正在招致可怕的损失。许多外面穿着美衣的人，却对上帝所看为宝贵的内在的装饰一无所知。他们的细软衣服遮盖着一颗有罪患病的心，充满了虚荣和骄傲。他们不知道“当求在上面的事，那里有基督坐在上帝的右边”（西3:1）是什么意思。{1NL 9.3}"},{"t":7,"p":4,"c":"我渴望天天被基督的灵充满。祂恩典的财富对我来说比金银细软或贵价的衣物更宝贵。我从未像现在这样感到更加恳切地渴望基督的义。{1NL 9.4}"},{"t":4,"p":4,"c":"自我为偶像"},{"t":7,"p":5,"c":"何时我的姐妹们瞥见基督为她们受了怎样的苦，好使她们可以被收纳为上帝的孩子，她们就不会再满足于属世的骄傲和自恋，不会再崇拜自我。上帝就会成为她们最尊敬的对象。{1NL 9.5}"},{"t":7,"p":6,"c":"我蒙指示看到有那么多的人把自我当作他们的偶像，就心里伤痛。基督已为他们付上了赎价。他们一切的能力都应用来为祂服务。可是他们却充满了爱自己的心，渴望装饰自己。他们一点都不想到下面这句话：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（可8:34）。自满使他们看不到基督。他们不愿存温柔谦卑的心行在上帝面前。他们没有仰望耶稣，没有祈求使自己变成祂的样式。他们的情形正是那穿着普通市民的衣服来赴王宴之人的写照。他拒绝按照王的要求进行预备。那付上极重代价为他预备的礼服却被他鄙弃了。对于王的查问，“你到这里来怎么不穿礼服呢”（太22:12）？他回答不出什么。他哑口无言；因为他的良心受到了谴责。{1NL 9.6}"},{"t":7,"p":7,"c":"许多自称是基督徒的人其实只是徒有其名。他们并没有改变。他们将自我放在首要位置。他们并没有像马利亚一样坐在耶稣脚前，向祂学习。他们没有为基督的降临作好预备。{1NL 9.7}"},{"t":4,"p":7,"c":"大大惊讶"},{"t":7,"p":8,"c":"我在夜间的异象中看到一群心中充满虚荣自负的人。他们看不见基督。突然，一个清晰响亮的声音传入众人耳中：“耶稣要来，接那些在这地上爱祂侍奉祂的人归祂自己，在祂的国中永远与祂在一起。”这群人中有许多人穿着昂贵的衣服出去迎接祂。他们不停地看自己的衣服。但当他们看到基督的荣耀时，就意识到自己大都是以外表衡量彼此的，他们知道自己并没有基督的义袍；他们的衣服上溅着人的血。{1NL 9.8}"},{"t":4,"p":8,"c":"被撇在后面"},{"t":7,"p":9,"c":"当基督接走祂的选民时，他们被撇下了，因为他们没有预备好。自我在他们的生活中占据首要地位，而当救主降临时，他们没有准备好迎见祂。{1NL 10.1}"},{"t":7,"p":10,"c":"我惊醒过来，他们那痛苦的表情深深印在我的脑海中，留下的印象是我无法磨灭的。我多么希望能够原原本本地描述呈现在我面前的景象啊！那些没有从经验上学到“你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:3）这句话的意思的人，所遭遇的失望是何等的悲哀啊。{1NL 10.2}"},{"t":7,"p":11,"c":"有许多自称基督徒的人并没有在实际经验上认识基督。唉，我的心为这些可怜、受骗、未作好预备的人感到多么伤痛啊！当我站在会众面前，看着那些自足自恃、自以为义的人，且知道他们没有预备自己去为基督做可蒙悦纳的工作，也没有准备好平安地迎见祂，便感到心情沉重，无法入睡。我问自己，我能说些什么，才能唤醒这些生灵意识到自己的真实状况呢？自我是他们一生全神贯注的主题。我渴望清楚地把基督展现在他们面前，使他们能仰望祂，而不再以自我为中心。……{1NL 10.3}"},{"t":4,"p":11,"c":"自欺"},{"t":7,"p":12,"c":"那些在最后结账之日要感到痛苦失望的人当中，必定有一些在外表上信奉宗教、看来似乎是度着基督化人生的人。但是自我却交织在他们一切的行为之中。他们自豪于自己的道德、自己的势力、自己得以身居比别人更高地位的才能，和自己的真理知识，因为他们认为这一切可以为他们博得基督的称赞。那时他们哀求说：“我们在祢面前吃过、喝过，祢也在我们的街上教训过人”（路13:26）。“我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗”（太7:22）？{1NL 10.4}"},{"t":7,"p":13,"c":"但是基督却说：“我明明地告诉你们，我不认识你们。离开我去吧。”“凡称呼我‘主啊，主啊’的人不能都进天国；惟独遵行我天父旨意的人，才能进去”（太7:21）。{1NL 10.5}"},{"t":7,"p":14,"c":"时候已过，没有讨论的余地了。不可撤消的判决已经宣布。他们因自己不配与天国为伍而被关在天庭之外（阅读太7:24-27）。—（《信函》1904年第91号）{1NL 10.6}"},{"t":7,"p":15,"c":"上帝藉着救赎计划，已经预备了征服每一罪恶特性，抵挡一切试探的方法，无论它们多么强烈。（《评论与通讯》1902年12月22日）{1NL 10.7}"},{"t":4,"p":15,"c":"上帝对于衪子民的旨意"},{"t":7,"p":16,"c":"上帝已经为凡以心灵和诚实侍奉衪的人，聚贮了仁爱，喜乐，平安，和光荣的胜利。守衪诫命的子民，要随时准备服务。他们要接受加增的恩典及能力，并对圣灵的工作有加增的认识。然而许多人却没有准备好，接受上帝所等着要赐给他们那圣灵宝贵的恩赐。他们没有达到高而又高的地步，去接受那从上面来的能力，以便藉着所施的恩赐，他们可以被认作是上帝特选的子民，热心为善。（《证言》卷八，247、248页）{1NL 10.8}"},{"t":7,"p":17,"c":"如果上帝的百姓有基督的爱存在心中，如果教会的每一位成员都彻底充满了舍己的精神；如果人人都表现出十分的恳切，国内外的布道事工就不会缺乏资金；我们的资源就会倍增；千扇有益的门户就会打开，邀请我们进去。要是上帝的百姓实现了上帝的旨意，将怜悯的信息传给了世人，基督早已来到世上，圣徒也早已被迎进上帝的圣城了。（《联合会记录》（大洋州）1898年10月15日）{1NL 10.9}"}]},{"n":"第１章 耶稣慈爱的看顾","ps":[{"t":1,"p":0,"c":"基督徒的经验"},{"t":2,"p":0,"c":"第一章  耶稣慈爱的看顾"},{"t":7,"p":1,"c":"我在写信的时候，想起救主对于我们众人的慈爱照顾，不禁深怀感激。我阅读上帝的圣言，又跪下祈祷时，上帝的善良和怜悯令我深受感动，不由得流泪哭泣地献上我的恳求。当我想到天父的仁慈良善时，我的心就折服而破碎了。我在今生越来越渴求耶稣。基督既是为我而钉死的，那么，我和祂同钉十字架还有什么可以抱怨诉苦的呢？……{1NL 9.1}"},{"t":7,"p":2,"c":"我们的前途怎样，自己并不知道，我们唯一的安全之道就是与基督同行，让祂牵着我们的手，心中充满着完全的信赖。祂不是曾经说过：“让他持住我的能力，使他与我和好；愿他与我和好”（赛27:5）吗？但愿你我保持着和救主亲近。但愿你我都谦卑地与祂同行，满有祂的柔和。但愿自我得以和祂一同藏在上帝里面。……{1NL 9.2}"},{"t":4,"p":2,"c":"外表的妆饰"},{"t":7,"p":3,"c":"那些珍爱自我，奉承自我，培养骄傲和虚荣，把应该用于主圣工的光阴和注意力花在服装和外表上的人，正在招致可怕的损失。许多外面穿着美衣的人，却对上帝所看为宝贵的内在的装饰一无所知。他们的细软衣服遮盖着一颗有罪患病的心，充满了虚荣和骄傲。他们不知道“当求在上面的事，那里有基督坐在上帝的右边”（西3:1）是什么意思。{1NL 9.3}"},{"t":7,"p":4,"c":"我渴望天天被基督的灵充满。祂恩典的财富对我来说比金银细软或贵价的衣物更宝贵。我从未像现在这样感到更加恳切地渴望基督的义。{1NL 9.4}"},{"t":4,"p":4,"c":"自我为偶像"},{"t":7,"p":5,"c":"何时我的姐妹们瞥见基督为她们受了怎样的苦，好使她们可以被收纳为上帝的孩子，她们就不会再满足于属世的骄傲和自恋，不会再崇拜自我。上帝就会成为她们最尊敬的对象。{1NL 9.5}"},{"t":7,"p":6,"c":"我蒙指示看到有那么多的人把自我当作他们的偶像，就心里伤痛。基督已为他们付上了赎价。他们一切的能力都应用来为祂服务。可是他们却充满了爱自己的心，渴望装饰自己。他们一点都不想到下面这句话：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（可8:34）。自满使他们看不到基督。他们不愿存温柔谦卑的心行在上帝面前。他们没有仰望耶稣，没有祈求使自己变成祂的样式。他们的情形正是那穿着普通市民的衣服来赴王宴之人的写照。他拒绝按照王的要求进行预备。那付上极重代价为他预备的礼服却被他鄙弃了。对于王的查问，“你到这里来怎么不穿礼服呢”（太22:12）？他回答不出什么。他哑口无言；因为他的良心受到了谴责。{1NL 9.6}"},{"t":7,"p":7,"c":"许多自称是基督徒的人其实只是徒有其名。他们并没有改变。他们将自我放在首要位置。他们并没有像马利亚一样坐在耶稣脚前，向祂学习。他们没有为基督的降临作好预备。{1NL 9.7}"},{"t":4,"p":7,"c":"大大惊讶"},{"t":7,"p":8,"c":"我在夜间的异象中看到一群心中充满虚荣自负的人。他们看不见基督。突然，一个清晰响亮的声音传入众人耳中：“耶稣要来，接那些在这地上爱祂侍奉祂的人归祂自己，在祂的国中永远与祂在一起。”这群人中有许多人穿着昂贵的衣服出去迎接祂。他们不停地看自己的衣服。但当他们看到基督的荣耀时，就意识到自己大都是以外表衡量彼此的，他们知道自己并没有基督的义袍；他们的衣服上溅着人的血。{1NL 9.8}"},{"t":4,"p":8,"c":"被撇在后面"},{"t":7,"p":9,"c":"当基督接走祂的选民时，他们被撇下了，因为他们没有预备好。自我在他们的生活中占据首要地位，而当救主降临时，他们没有准备好迎见祂。{1NL 10.1}"},{"t":7,"p":10,"c":"我惊醒过来，他们那痛苦的表情深深印在我的脑海中，留下的印象是我无法磨灭的。我多么希望能够原原本本地描述呈现在我面前的景象啊！那些没有从经验上学到“你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:3）这句话的意思的人，所遭遇的失望是何等的悲哀啊。{1NL 10.2}"},{"t":7,"p":11,"c":"有许多自称基督徒的人并没有在实际经验上认识基督。唉，我的心为这些可怜、受骗、未作好预备的人感到多么伤痛啊！当我站在会众面前，看着那些自足自恃、自以为义的人，且知道他们没有预备自己去为基督做可蒙悦纳的工作，也没有准备好平安地迎见祂，便感到心情沉重，无法入睡。我问自己，我能说些什么，才能唤醒这些生灵意识到自己的真实状况呢？自我是他们一生全神贯注的主题。我渴望清楚地把基督展现在他们面前，使他们能仰望祂，而不再以自我为中心。……{1NL 10.3}"},{"t":4,"p":11,"c":"自欺"},{"t":7,"p":12,"c":"那些在最后结账之日要感到痛苦失望的人当中，必定有一些在外表上信奉宗教、看来似乎是度着基督化人生的人。但是自我却交织在他们一切的行为之中。他们自豪于自己的道德、自己的势力、自己得以身居比别人更高地位的才能，和自己的真理知识，因为他们认为这一切可以为他们博得基督的称赞。那时他们哀求说：“我们在祢面前吃过、喝过，祢也在我们的街上教训过人”（路13:26）。“我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗”（太7:22）？{1NL 10.4}"},{"t":7,"p":13,"c":"但是基督却说：“我明明地告诉你们，我不认识你们。离开我去吧。”“凡称呼我‘主啊，主啊’的人不能都进天国；惟独遵行我天父旨意的人，才能进去”（太7:21）。{1NL 10.5}"},{"t":7,"p":14,"c":"时候已过，没有讨论的余地了。不可撤消的判决已经宣布。他们因自己不配与天国为伍而被关在天庭之外（阅读太7:24-27）。—（《信函》1904年第91号）{1NL 10.6}"},{"t":7,"p":15,"c":"上帝藉着救赎计划，已经预备了征服每一罪恶特性，抵挡一切试探的方法，无论它们多么强烈。（《评论与通讯》1902年12月22日）{1NL 10.7}"},{"t":4,"p":15,"c":"上帝对于衪子民的旨意"},{"t":7,"p":16,"c":"上帝已经为凡以心灵和诚实侍奉衪的人，聚贮了仁爱，喜乐，平安，和光荣的胜利。守衪诫命的子民，要随时准备服务。他们要接受加增的恩典及能力，并对圣灵的工作有加增的认识。然而许多人却没有准备好，接受上帝所等着要赐给他们那圣灵宝贵的恩赐。他们没有达到高而又高的地步，去接受那从上面来的能力，以便藉着所施的恩赐，他们可以被认作是上帝特选的子民，热心为善。（《证言》卷八，247、248页）{1NL 10.8}"},{"t":7,"p":17,"c":"如果上帝的百姓有基督的爱存在心中，如果教会的每一位成员都彻底充满了舍己的精神；如果人人都表现出十分的恳切，国内外的布道事工就不会缺乏资金；我们的资源就会倍增；千扇有益的门户就会打开，邀请我们进去。要是上帝的百姓实现了上帝的旨意，将怜悯的信息传给了世人，基督早已来到世上，圣徒也早已被迎进上帝的圣城了。（《联合会记录》（大洋州）1898年10月15日）{1NL 10.9}"}]},{"n":"第２章 基督的掌控","ps":[{"t":2,"p":0,"c":"第二章  基督的掌控"},{"t":7,"p":1,"c":"格拉森人希望基督离开。迦百农人接待了祂，祂就在他们中间行了许多奇事。{1NL 11.1}"},{"t":7,"p":2,"c":"基督拥有天上地下所有的权柄。祂是大医师，我们遭遇肉体或属灵疾病的痛苦时，要求告祂。基督显明自己对于风，对于浪，对于被鬼魔附着的人拥有绝对的控制权。死亡和阴间的钥匙已经交给祂了。那些执政的掌权的甚至在祂的卑辱中也服了祂。……{1NL 11.2}"},{"t":4,"p":2,"c":"我们需要更大的信心"},{"t":7,"p":3,"c":"我们为什么不对这位神圣的医师运用更大的信心呢？祂昔日怎样医好那个瘫子，今日照样愿意为凡来求祂医治的人行事。我们极需更多的信心。我看到我们的人中间缺乏信心，便感到惊恐。我们需要直接来到基督面前，相信祂必医治我们身体和精神上的疾病。{1NL 11.3}"},{"t":7,"p":4,"c":"我们太缺乏信心了。我多么希望能引导我们的人信靠上帝啊！他们不必以为要运用信心，就非达到高度的兴奋不可。其实他们所需要作的，只是相信上帝的圣言，正如他们相信彼此的话一样。祂既已说了，就必定履行祂的话。要镇静地依赖祂的应许，因为祂说到做到。要说：祂既已在祂的圣言中向我说了，就必定实现祂的每一个应许。不要烦躁不安，务要信赖。上帝的圣言是真实的。行事为人要表现出你的天父是值得信任的。……{1NL 11.4}"},{"t":4,"p":4,"c":"需要资金"},{"t":7,"p":5,"c":"要委派人在新的地方传扬真理。这些人必须得到资金上的支持。他们必须有一笔资金可以提取，用来帮助工作中遇到的穷人和有需要的人。他们对穷人表现的仁心善举会使他们宣讲真理的努力更有感化力。他们欣然帮助那些有需要的人，既得到受助之人的感激，也获得上天的嘉许。{1NL 11.5}"},{"t":7,"p":6,"c":"这些忠心的工人应当得到教会的同情。主必垂听为他们献上的祈祷。教会应当对他们的工作表现出实际的兴趣。{1NL 11.6}"},{"t":7,"p":7,"c":"没有一个人为自己活。在上帝的工作中，每一个人都被委派了一个职责。大家团结一致会加强每一个人的工作。当教会的信心、爱心和团结与日俱增时，他们影响的范围也必扩大，而且他们总能将这种影响发挥到极致，不断推进十字架的胜利。{1NL 11.7}"},{"t":4,"p":7,"c":"兴起，发光"},{"t":7,"p":8,"c":"上帝呼召我们冲破自己家门的限制，到户外去服务。福音的信息要传给城里城外的人。我们要号召大家集结在十字架旌旗的周围。当这工作照着所应该的完成时，当我们怀着神圣的热诚做工使更多的人归向真理时，世界就会看到有能力伴随着真理的信息。信徒的合一为真理的能力做见证，证明它能使不同性情的人达到完美的和谐，使他们志趣相同。{1NL 11.8}"},{"t":7,"p":9,"c":"信徒的祈祷和奉献是与他们热诚、自我牺牲的努力联合在一起的，他们确实成了一台戏，给世人和天使观看。人们重新回转了。那曾经贪求更高工资报酬的手成了上帝的帮手。信徒们因相同的兴趣而合一，——渴望建立真理的中心，使上帝在那里得到尊崇。基督加入到他们中间，与他们有合一并仁爱的联合，这种联合有不可抗拒的力量。{1NL 12.1}"},{"t":7,"p":10,"c":"耶稣在受审前就是为这种合一而祷告，当时祂离十字架只有一步之遥。“使他们合而为一，”祂说：“正如祢父在我里面，我在祢里面，使他们也在我里面，叫世人可以信祢差了我来”（约17:21）。{1NL 12.2}"},{"t":4,"p":10,"c":"Awake! Awake!"},{"t":7,"p":11,"c":"上帝呼召那些半睡半醒的人完全清醒过来，认真参加工作，向祂求得服务的力量。需要工人。不一定要遵循一丝不苟的规则。要领受圣灵，你们的努力就会成功。基督的同在才能给人能力。要止息一切纷争与不睦，让仁爱和团结得胜。但愿人人都在圣灵的指导之下行事。上帝的子民若是完全献身于祂，祂就会恢复他们因分裂而丧失的力量。愿上帝帮助我们大家认识到分裂就是软弱，团结就是力量。（《信函》1903年第32号）{1NL 12.3}"},{"t":4,"p":11,"c":"总不要灰心"},{"t":7,"p":12,"c":"无论发生什么事，总不要灰心。主爱我们，祂言出必行。要设法鼓励病人倚靠上帝。吩咐他们要刚强壮胆。要谈论盼望，一直到底。他们就是要死，也要在赞美上帝中死去。祂永远活着；祂的一些忠心的信徒虽然可能仆倒死去，他们作工的果效却随着他们（启14:13），他们也必在复活的清晨快乐地醒来。{1NL 12.4}"},{"t":7,"p":13,"c":"我们不要灰心气馁，不要谈论疑惑，而要谈论信心；因为信心带来无穷的能力。我们若持住这种能力，不倚靠我们自己人的膀臂，就必看到上帝的救恩。有许多人如饥似渴地追求更好地了解属灵的真理。这所机构里的人有特权把这些知识传授给他们，满足他们的愿望。（《评论与通讯》1909年12月30日）{1NL 12.5}"},{"t":4,"p":13,"c":"谦卑和信心"},{"t":7,"p":14,"c":"在现在的工作中，我们需要金钱、才能、学识和口才，但更需要谦卑加信心。那些为主的缘故甘受辛劳、牺牲和辱骂的工人以谦卑和信心所传达的真理，是没有任何反对的势力所能制胜的。我们的努力要想成功，就必须与基督同工。我们要象祂一样为那些不为自己哭泣的人哭泣，为那些不愿为自己申辩的人申辩。（《文稿》1903年第24号）{1NL 12.6}"}]},{"n":"第３章 尽心竭力","ps":[{"t":2,"p":0,"c":"第三章  尽心竭力"},{"t":7,"p":1,"c":"凡以爱上帝为至上并爱邻舍如同自己的人，必时常感到自己好像是一台戏，给世界、天使和众人观看。他既以上帝的旨意为自己的意愿，就必在生活上显出基督恩典改变的能力。他在人生的任何环境中，必以基督的榜样作他的向导。{1NL 13.1}"},{"t":7,"p":2,"c":"凡真诚而自我牺牲的上帝的工人，都情愿为别人费财费力。基督说：“爱惜自己生命的，就丧失生命；在这世上恨恶自己生命的，就要保守生命到永生”(约12:25)。真正的基督徒，既诚恳体贴努力帮助凡需要帮助的人，就此显出他爱上帝和爱人的心。他或许会以身殉职，可是到基督来聚集自己的珍宝时，他必重得生命。{1NL 13.2}"},{"t":7,"p":3,"c":"我的弟兄姐妹啊，不要为了外表，把大量金钱和光阴用在自己身上。因为凡这样行的，势必少作很多使人得安慰、使疲乏人得温暖的工作。我们都需要学习如何忠心利用我们常遇到的机会，使别人在生活上得着希望与光明。如果我们的思想专以自我为中心，怎能利用这些机会呢？凡专顾自己的人，就失掉无数足以使自己和别人同得福乐的良机。基督的仆人，在任何境遇中都有责任自问：“我能做点什么来帮助人呢？”既尽到自己的能力，就可把事情的结果交付上帝手中了。{1NL 13.3}"},{"t":7,"p":4,"c":"我希望这样生活，以便在来生可以觉得今生我已尽力而为。上帝已经预备了富人和穷人都能享受的种种快乐。这快乐来自培育纯洁的思想和无私的行为，来自说同情的话和行慈善的事。基督的光必要从这样行的人身上发出，照亮许多被愁云笼罩之人的生活。{1NL 13.4}"},{"t":7,"p":5,"c":"我们若不能彼此坦率地讲说真理，上帝就受了羞辱。但我们讲说真理要本着爱心，用温柔同情的语调。{1NL 13.5}"},{"t":7,"p":6,"c":"末日的种种危险正临到我们。那些活着只为取悦和满足自我的人是在羞辱上帝。祂不能藉着他们行事，因为他们会在那些不知道真理的人面前误表祂。要十分小心，不要因无智地花费钱财而阻碍上帝原打算做成的向一个卧在黑暗中的世界宣布警告信息的工作。要研究节约，将你个人的开支削减到尽可能最低的数字。上帝圣工的各方面都在呼求帮助。上帝可能留心你正在培养骄傲。祂可能认为有必要挪去你的福气，因为那些福气非但没有提高你，反而被你用来满足自私的骄傲。我们所听到的真理只有当我们乐意接受，在生活中表现出其运行的效果，并在恩典和认识上帝的知识上成长时，才会拯救我们。{1NL 13.6}"},{"t":4,"p":6,"c":"凡有需要，出手相帮"},{"t":7,"p":7,"c":"那些在圣工尚未长期开展的地方传道的人，常会发现自己极需更好的设备。他们的工作似乎会因缺乏这些设备而受阻；但他们毋须忧虑。他们只要在祷告中把全部事情带到主面前。我们在新的地区建立圣工时，往往资源用尽。有时似乎不能再进一步了。但是我们的恳求上达天庭，始终舍己；上帝也垂听和应允了我们的祈求，赐给我们推进圣工的钱财。{1NL 14.1}"},{"t":7,"p":8,"c":"要把所有挂虑都放在救赎主脚前。“你们求，就必得着”（约16:24）。要作工，祈祷，全心相信。不要等到钱到手之后才开展工作。要凭信而行。上帝已经宣布，要在许多地方树立真理的旗帜。你向上帝祈求帮助时，要学会相信祂。要实行克己；因为基督在地上的一生是舍己的一生。祂来向我们显明，我们必须成为什么样的人，必须作什么事，才能得到永生。{1NL 14.2}"},{"t":7,"p":9,"c":"要尽力而为，然后耐心地、充满盼望地、欢喜快乐地等待，因为上帝的应许必不落空。失败临到是因为许多可以投入自己的钱财推进圣工的人缺乏信心。他们越久扣留自己的钱财，所拥有的信心就会越少。他们是垒起障碍的人，大大妨碍了上帝的工作。{1NL 14.3}"},{"t":7,"p":10,"c":"我亲爱的同工们，要忠实，充满盼望，英勇无畏。每次出击都要凭着信心。你尽力而为的时候，主就会奖赏你的忠诚。要从那赐生命的泉源汲取身体、心智和属灵的活力。我们有应许得到圣化、净化、精炼、提高了的男子气概和女性气质。我们需要那种能使我们经受得住见到那不可见之主的信心。你注目于祂时，就会对祂所为之舍命的生灵充满深切的爱，且会得到力量，重新付出努力。{1NL 14.4}"},{"t":7,"p":11,"c":"基督是我们唯一的希望。祂为世人舍了自己的性命，我们当奉祂的名来到上帝面前。依赖祂牺牲的功效。表明祂的爱、祂的喜乐在你的心灵中，因此你才喜乐满足了。要停止谈论不信。在上帝里就是我们的力量。要多多祈祷。祈祷是灵魂的生命。出于信心的祈祷是我们可以藉以成功抵挡仇敌每一次攻击的武器。（《文稿》1904年第24号）{1NL 14.5}"},{"t":7,"p":12,"c":"如果我们约束自己不讲不信的话语，并用充满盼望的话语和即时的行动来加强我们自己的信心和他人的信心，我们的视野就会更加清楚。天国纯洁的氛围就必环绕我们的心灵。（《证言》卷六462页）{1NL 14.6}"}]},{"n":"第４章 如何对待谬道","ps":[{"t":2,"p":0,"c":"第四章  如何对待谬道"},{"t":7,"p":1,"c":"当谬道进入我们的队伍中时，不要为这事发生争执。先要忠心地发表谴责的信息，然后再引导人们的心思远离这种虚妄错谬的见解，而将真理和谬见作一番对照。向人陈述属天的题旨，会向人心启明那基于与永恒并存之基础的原则。{NL 15.1}"},{"t":7,"p":2,"c":"基督是根本，祂的子民是树枝，如此构成了完美的整体。那些品格刚毅，对基督的信仰坚定不移，始终一致的信徒，才是能为主作伟大服务的人。任何事物也不能使他们背弃信仰。因为真理对他们乃如贵重的财宝一般。上帝的真理寓于衪圣言之中。凡是以为自己须从别处寻求现代真理的人，需要重新悔悟。他们有错误的习惯要改正，邪恶的行为要弃绝。他们需要重新寻求那在耶稣里的真理，这样，他们品格的建设就可能与基督的教训相合。他们一旦放弃人的观念，负起上帝所交托的责任，仰望基督，变成衪的样式，他们就要说：“更与我主亲近，更加亲近。纵使在十字架，高举我身。”{1NL 15.2}"},{"t":4,"p":2,"c":"使人成圣的真理"},{"t":7,"p":3,"c":"我们既有上帝的圣言在手，就可一步一步地在奉献之爱中更加亲近耶稣。但愿受骗上当的人放弃他们的一切谬见。耶稣的爱容忍不了这样的对手。当人们更加认识上帝的灵时，就必接受圣经为信仰的唯一根基。上帝的子民必接受这道，当作生命树的叶子，是比火炼的精金还宝贵，较比任何其它媒介更有力量使人成圣。离开圣经去谈论基督会导致情感主义。接受圣经的理论却不接受和欣赏其作者，会使人成为律法形式主义者。然而基督和衪的道完全协和一致。若接受而顺从，就必为那凡愿行在光中如同基督在光明之中一样的人，开辟一条稳妥的路。{1NL 15.3}"},{"t":7,"p":4,"c":"如果上帝的子民肯重视衪的话，那么我们在这地上的教会中，早就有天国出现了。基督徒必如饥如渴地热心查考道理。他们必渴望有工夫将经文与经文比较，默想这道。他们也必渴望这道的光，较比阅读早报，杂志，或小说等，更为热切。他们最大的愿望乃是吃上帝儿子的肉，喝衪的血。{1NL 15.4}"},{"t":7,"p":5,"c":"结果，他们的生活就必与这道的原则和应许相符；而这道的教训对于他们必如生命树的叶子一般，并要在他们里头成为泉源，直涌到永生。那恩典的甘霖要滋润他们的心灵，使之复苏，令他们忘记一切的困苦劳碌。他们必因灵感的话语而得到力量与鼓励。{1NL 15.5}"},{"t":7,"p":6,"c":"于是传道人就会受神圣的真理启发。他们的祈祷就会显出诚恳的特征，满有对于真理的神圣确信。心灵沐浴在属天氛围的阳光中，就会忘记疲倦。真理就会与他们的生活交织起来，其上天来的原则就会如一道永流不竭的活水泉源，经常地使心灵获得满足。“你必像浇灌的园子，又像水流不绝的泉源”（赛58:11）。……{1NL 16.1}"},{"t":4,"p":6,"c":"圣经的虔诚"},{"t":7,"p":7,"c":"主的道理乃是基督徒生活的准则，整个人生均为这上天赐生命的原则所浸注。那徒耗多人光阴的无谓繁忙，在健全而使人成圣的圣经的虔诚之前，也必变成无足轻重的了。圣经，惟有圣经，能产生这种良好的效果。圣经是上帝的智慧，是上帝的权能，要在愿意接受者的心中全力运行。如果我们能使自己的意志符合上帝的旨意，则我们所能达到的地步，将是何等的高超啊！我亲爱的弟兄姐妹，无论我们处何境遇，总需要上帝的能力。那烦累教会的琐事，足使教会趋于软弱无能。然而父、子、圣灵却在切望并寻找那将真理之神圣原则传达与世人的通路。{1NL 16.2}"},{"t":4,"p":7,"c":"人为的光"},{"t":7,"p":8,"c":"人为的光可能会出现，宣称是自天而来的；但他们并不能如圣洁的星，就是那天上的明星一般发出亮光来，引导客旅和寄居者的脚步走向上帝的圣城。难道我们要允许天国明亮的光线被人为的光遮暗吗？这些假光将僭取真光而代之，许多的生灵将一时受骗。惟愿上帝不允许我们落到这样的地步。现今真光已然照耀，并要照亮那些心窗向天敞开的生灵。（《信函》1901年43号）{1NL 16.3}"},{"t":4,"p":8,"c":"天使寻找合作"},{"t":7,"p":9,"c":"撒但以人为媒介，使人心陷入试探的权势之下，但上帝的使者也在人间寻找代理，好与他们合作，拯救受试探的人。天使正在寻找那些愿意在基督的战线作工的人，会因认识到自己属于基督而受感动的人。他们正在寻找那些会感到凡落在试探之下的人无论高低贵贱都需要他们付出特别努力的人，而且基督看着那些被忽略，遭忽视，被仇敌打伤，奄奄一息的人，就忧愁人们的心刚硬，他们不肯运用那生发仁爱且会洁净心灵的信心。{1NL 16.4}"},{"t":7,"p":10,"c":"上帝的天使会与那些愿意与天上的力量合作的人同工，并且藉着他们作工，通过他们作工，救一个灵魂不死，并且遮盖许多的罪，会使他们自己小心，免得他们也被引诱。{1NL 16.5}"},{"t":7,"p":11,"c":"有病的人才用得着医生，康健的人用不着。你在那些不需要的人身上付出努力，而不注意那些能因你的言行蒙福的人时，就不是在按照基督的样式塑造品格。（《信函》1894年第70号）{1NL 16.6}"}]},{"n":"第５章 如何蒙保守脱离欺骗的影响","ps":[{"t":2,"p":0,"c":"第五章  如何蒙保守脱离欺骗的影响"},{"t":7,"p":1,"c":"撒但常常找到一个能对他人的心理发挥力量的人，作为其作恶的有力工具。这种影响是如此的迷人，甚至身受蛊惑的人，往往还不能察觉其力量。上帝已吩咐我对于这种罪恶要予以警戒，使祂的仆人们不致落入撒但欺人的权势之下。人类的仇敌是一个精练的工作者，倘若上帝的子民不时时刻刻在上帝圣灵的引导之下，就必陷入网罗而被掳去。{1NL 17.1}"},{"t":7,"p":2,"c":"几千年来撒但一直在研究人的心理。他已对此十分了解。在末日，他正通过巧妙的工作方法，把人的思想与他的思想连在一起，并把他的观点灌输进去。他正在以欺骗性的方法工作，使那些受他引导的人不知道自己正在受他随意引导。这位大骗子希望混乱人的思想，使人只听到他的声音。{1NL 17.2}"},{"t":7,"p":3,"c":"当基督告诉彼得说，面前将有试炼和苦难的时辰时。彼得回答道：“主啊，万不可如此，这事必不临到你身上。”这时救主命令说：“撒但，退我后边去吧！”撒但正在藉着彼得说话，让他充当一名试探者。彼得并不知道撒但在场。基督却明察秋毫。祂在斥责彼得时，实际上是在斥责那真正的仇敌撒但。{1NL 17.3}"},{"t":7,"p":4,"c":"有一次，基督在对那十二个门徒讲话时，提到犹大，宣布说：“你们中间有一个是魔鬼”（约6:70）。救主在地上服务的日子，常常在人形里遇见祂的仇敌，那时撒但作为一个污鬼附在人们身上。撒但今日仍附在人们的意念上。我在从事上帝的圣工时，已再三遇到那些一直被这样附着的人，我奉主的名斥责了这个邪灵。{1NL 17.4}"},{"t":7,"p":5,"c":"撒但依附人心并不是凭着武力。趁人们睡觉时，仇敌在教会里撒下了稗子。趁着人们在属灵上睡觉时，仇敌完成了他罪恶的勾当。当他的臣民“不明白”（太13:19）时，他就把撒在他们心里的好种夺走了。当男男女女处在这种状况时，当他们的属灵生活没有不断地受上帝的灵喂养时，撒但就能把自己的精神灌输给他们，使他们行他所行的。……{1NL 17.5}"},{"t":7,"p":6,"c":"我恳劝大家在生活中除掉每一个不带有上帝嘉许的行为。我们正在接近世界历史的结束；战争正在日益激烈起来。到了指定的日子，凡屈服于撒但权势的人将发现自己成为上帝忿怒的对象；全地的审判者要对撒但及其仆从宣布判决：“你们这被咒诅的人，离开我，进入那为魔鬼和他的使者所预备的永火里去”（太25:41）。（《信函》1907年第244号）{1NL 17.6}"},{"t":4,"p":6,"c":"必须留意听什么"},{"t":7,"p":7,"c":"我们需要经常在一起探讨我们信仰的理由。我们必须仔细研究圣经的真理，因为我们读到“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”(提前4:1)。我们若轻视任何真理，就处在严重的危险中，因为我们已向错谬打开了心门。我们必须留意听什么，怎样听。我们不必设法理解人们支持他们论点的论据，因为显而易见这些学说与圣经不符合。一些自以为有科学知识的人正因为他们的解释歪曲了科学和圣经。要让圣经来回答对人类得救来说至关重要的每一个问题。……{1NL 18.1}"},{"t":7,"p":8,"c":"惟有藉着接受基督为个人的救主，人类才能得到提高。要当心任何会使人指望从别的什么源头而不是从上帝的道中所指出的源头得救的理论。惟有藉着基督，陷在罪恶和退化中的人才能被引到一种更高尚的生活。不承认为罪作的赎罪工作和圣灵要在人类心中作的工作的那些理论，是没有力量拯救人的。{1NL 18.2}"},{"t":7,"p":9,"c":"人的骄傲会使人追求以别的什么方式而不以上帝所设计的方式得救。他不愿被认为什么都不是，不愿承认基督是惟一能将人拯救到底的那一位。撒但在试探我们的始祖时就诉诸于这种骄傲。他说：“你们要像上帝一样；你们不一定死。”他们既信了撒但的话，就置身他一边了。（《信函》1904年25号）{1NL 18.3}"},{"t":4,"p":9,"c":"成千股水流"},{"t":7,"p":10,"c":"当我们的各教会愿意实行肩负的责任时，他们就会成为主活泼的工作机构。基督之爱的彰显使他们的心充满更深切更真诚的热忱，为那舍命拯救世人的主而工作。基督的门徒通过行善为善，就能从心中除去自私。在他们看来，最大的牺牲作出来也是太低廉的。他们看见有一个大葡萄园需要去工作。他们认识到自己需要靠着上帝恩典的帮助，耐心而认真地在一个没有边界的地域里工作，不论得时还是不得时。他们取得一个又一个的胜利，不断增长经验和效能，并在救人归向基督的各方面工作上取得进展。他们充分利用越来越丰富的经验，他们的心被基督的爱所溶化。{1NL 18.4}"},{"t":7,"p":11,"c":"我们将会看到医疗布道工作因为有成千股水流的涌流而在前进的每一方面变得更宽更深，直到全地都被充满，像水充满海洋一样。（《文稿》1901年32号）{1NL 18.5}"}]},{"n":"第６章 凭着信心看见耶稣","ps":[{"t":2,"p":0,"c":"第六章  凭着信心看见耶稣"},{"t":7,"p":1,"c":"我很高兴，因为主本着怜悯再次眷顾了教会。祂多次来到，祂的灵也在教会中运行；但直接的影响一结束，上帝满有怜悯的作为便被人忘记了，想到这些我的心就战兢。天上记下的乃是骄傲、属灵的冷漠。那些曾被上帝丰盛的怜悯和恩典眷顾过的人，因不信而羞辱了他们的救赎主。{1NL 19.1}"},{"t":7,"p":2,"c":"基督在地上的时候，曾千方百计进入人心。他们本应该敞开心门接受祂。祂来到自己的葡萄园找果子。祂在祂所栽种的那棵葡萄树周围掘开土。祂修剪它，给它除草施肥。然而当祂在树上寻找葡萄时，看哪，只有野葡萄回报祂的操劳。选民令他们的救主失望了。{1NL 19.2}"},{"t":7,"p":3,"c":"基督多么认真地不倦地努力，好影响极其卑下的人和那些身居更高地位的人啊！请听祂对门徒说的话：“你们坐在这里，等我到那边去祷告”（太26:36）。祂给他们树立了为他们祷告的何等美好的榜样啊，使他们不至失了信心，而要增加信心。{1NL 19.3}"},{"t":7,"p":4,"c":"基督的心总是体恤人类的祸患。祂曾行在各城的街道上，在那里作工，教导疲倦的人，邀请他们到祂这里来，大声说：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。基督用各种方法引起未悔改之人的注意。祂何等温柔体贴地对待众人。祂渴望破除被撒但的爪牙欺骗迷惑之人的迷梦。祂渴望将饶恕与平安赐给被罪污染的心灵。{1NL 19.4}"},{"t":4,"p":4,"c":"仰望大能的医师"},{"t":7,"p":5,"c":"基督是身体和心灵一切疾病的大能医治者。让我们瞻仰这位满有同情的救赎主，用信心的眼睛观看祂行走在城市的街道上，将软弱疲乏的人聚集到自己身旁。无助有罪的人拥挤着祂。且看母亲们怀抱着她们患病垂死的孩子，挤过人群来到祂身边，为获得祂的关注与抚摸。要凭信心的眼睛观看这幕情景。看看这些奋力来到祂面前的母亲们，面色苍白，疲乏不堪，几乎绝望，但仍坚持不懈，怀抱着她们受苦的孩子。{1NL 19.5}"},{"t":7,"p":6,"c":"正当这些焦急的人被往后挤时，基督一步一步地走过来，挨近她们身边。当她们引起祂的注意，看见祂的眼神里对疲乏的母亲和患病的小孩所透露的温柔怜悯和慈爱时，她们喜乐和盼望的眼泪夺眶而出。祂请她信任祂，说：“你要我为你作什么呢？”她哭着说明自己的大需要：“主啊，求祢医治我的孩子。”她挤到祂面前，表明了她的信心，但她不知道祂也同时向她走来。基督从她的怀中把那小孩子抱过来。祂一开口，疾病因祂的抚摸就消失了。垂死苍白的面色改变了。赐生命的血液在血管里畅流，肌肉也恢复了力量。{1NL 19.6}"},{"t":7,"p":7,"c":"祂对那位母亲说安慰平安的话，随即又有一个同样紧急的病例。那位母亲为自己和她的孩子们求助，因为他们都受着痛苦。基督甘心乐意运用祂赐生命的能力，她们便赞美、尊敬和荣耀施行奇妙大事之主的圣名。{1NL 20.1}"},{"t":7,"p":8,"c":"基督从来不凛容厉色地拒绝到祂面前来的谦卑祈求者。祭司和官长们设法让受苦和有需要的人失去信心，说基督是靠魔鬼的能力治病的。但他们无法拦阻祂所行的路。祂定意不灰心也不丧胆，自己忍受了各样的缺乏，走遍祂工作的区域，到处散布福惠，设法感化顽梗的心。{1NL 20.2}"},{"t":7,"p":9,"c":"救主经常在某地访问你们。就像祂曾在耶路撒冷的街道上行走，渴望将属灵生命的气息吹入那些灰心丧气即将死亡之人的心里一样，祂已来过你们这里。曾因祂的临格，祂的饶恕，祂医治的恩赐而大大蒙福的各城，已拒绝了祂。……{1NL 20.3}"},{"t":7,"p":10,"c":"耶路撒冷乃是一个例证，说明教会若不肯行在上帝所赐的光中会如何。耶路撒冷曾蒙上帝眷顾作神圣委托的保管者。但她的百姓歪曲了真理，轻视了一切劝告和警告。他们不愿尊重祂的忠告。圣殿的院子被奸商和抢夺污秽了。人们自私自利，贪爱钱财，忌妒纷争。每一个人设法从自己的地方获利。基督转离了他们，说：“耶路撒冷，耶路撒冷啊，”我怎能放弃你？“我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意”（太23:37）！基督照样为我们没能达到上帝要求的各教会各学府伤心哭泣。……{1NL 20.4}"},{"t":4,"p":10,"c":"选择！选择"},{"t":7,"p":11,"c":"凡因信接受基督为他们个人救主的人，无法与世界和谐一致。他们是截然不同的两类人：一类人是忠于上帝，遵守祂的诫命，另一类人的言行都像世界。他们抛弃上帝的道，就是真理，并且接受那弃绝耶稣之背道者的话。{1NL 20.5}"},{"t":7,"p":12,"c":"我们站在哪一边呢？世界抛弃了基督，诸天却接待了祂。有限的人类拒绝了生命之君；而我们的至高统治者上帝却把祂接到天上去了。上帝高举了祂。世人给祂戴荆棘冠；上帝却给祂戴上王室最尊贵的冠冕。我们都必须冷静地思考。你愿意让人子基督耶稣统治你呢，还是愿意让巴拉巴统治你呢？基督之死给拒绝祂怜悯的人带来了上帝不掺怜悯的忿怒和审判。这就是羔羊的忿怒。但基督之死对所有接受祂并信靠祂的人来说，却是希望和永远的生命。（《信函》1898年31号）{1NL 20.6}"}]},{"n":"第７章 团结和献身","ps":[{"t":2,"p":0,"c":"第七章  团结和献身"},{"t":7,"p":1,"c":"主指定祂传道战线上的工作要广传末日的真理知识。确实已有欺骗临到那些本应当大大警醒的上帝子民。他们应该看明有一番伟大庄严的工作要由带着《出埃及记》31:12-18所描述上帝印记的百姓来做。{1NL 21.1}"},{"t":7,"p":2,"c":"主希望忠心的管家们丈量要做工的园地，然后聪明地使用祂的财力在这些园地推进圣工。上帝有一班子民，一项事工，是要与祂合作的。……{1NL 21.2}"},{"t":7,"p":3,"c":"主必为祂的百姓行事，只要他们肯顺从圣灵的工作，而不是以为自己必须使圣灵工作。“以色列啊，现在耶和华你的上帝向你所要的是什么呢？只要你敬畏耶和华你的上帝，遵行祂的道，爱祂，尽心尽性侍奉祂。遵守祂的诫命、律例，就是我今日所吩咐你的，为要叫你得福”（申10:12,13）。……{1NL 21.3}"},{"t":7,"p":4,"c":"上帝的传道人在世上有一项十分严肃、庄严的工作要做。末日临近。真理的信息必须传出去。上帝的仆人作为群羊的忠心牧人，应当做出清楚、鲜明的见证。不要曲解真理。神圣的恩典绝不会引人离开上帝的怜悯与慈爱。撒但的能力才做这样的事情。当基督讲道时，祂的信息就如同两刃的利剑，刺透人的良心并显明他们最隐秘的思想。基督所做的工作，祂忠心的使者们也必须去做。他们要用简单、纯正和最严格的正直来传讲这道。凡劳苦传道教导人的人，当忠心尽职。他们要为灵魂警醒，好像那将来交账的人，绝不可用出于人的智慧的诱人言辞来遮盖“耶和华如此说”。因为他们若这样行，就会摧毁其活泼的能力，使之软弱无力，以致不能使人服罪。在圣灵引导下说出的每句话都会对灵魂的得救充满最深切的关怀。{1NL 21.4}"},{"t":7,"p":5,"c":"传道人得蒙上帝的悦纳不是依赖外在的炫耀，而是在于忠心尽职。基督步向尊荣的道路经历了最深刻的降卑。那些与基督的苦难有份的人，快乐地跟随祂脚步的人，也必与祂的荣耀有份。{1NL 21.5}"},{"t":7,"p":6,"c":"仇敌不停地努力，要把那些虽然赞同许多真理但却没有悔改的人引进教会。自称为基督徒却不忠于所托的人，乃是撒但藉以行事的渠道。他能利用未悔改的教会成员推进自己的观点，阻碍上帝的工作。他们的影响力总是在错误的一方。他们在改革的路上放置如同绊脚石的批评和怀疑。他们引入不信，因为他们闭眼不看基督的公义，也没有主的荣耀作他们的后盾。{1NL 21.6}"},{"t":7,"p":7,"c":"团结就是教会的力量。撒但知道这一点，他使用自己全部的力量引入纷争。他渴望看到在上帝教会的成员中间缺乏和睦。对于合一的题目应当加以更大的注意。治疗纷争与不和之麻风病的良方是什么呢？乃是顺从上帝的诫命。{1NL 22.1}"},{"t":7,"p":8,"c":"上帝一直在教导我，我们不要细想默想使教会软弱的种种分歧。祂为纷争开了一个疗方。藉着遵守祂的安息日为圣日，我们要显明自己是祂的子民。祂的圣言宣布安息日要成为辨别守诫子民的记号。从而，上帝的百姓要在他们中间保存一种关于祂是造物主的知识。那些遵守上帝律法的人会在开始于天庭的撒但与上帝之间的大争战中与上帝联合。不忠于上帝意味着违背上帝律法原则的争竞与纷争。{1NL 22.2}"},{"t":7,"p":9,"c":"凡与上帝的圣工有关的事都是神圣的，应当被祂的子民视为神圣的。凡涉及上帝圣工的劝勉也都是神圣的。基督舍命为要使罪恶的世界悔改。那些充满圣灵的人住在基督里面，要作为上帝的农夫照看祂的葡萄园。他们不会仅仅在他们愿意选择的地点做工。他们要成为聪明的经营者和忠心的工人，把基督所赐予他们完成的使命当作最崇高的目标。就在救主升天之前，祂告诉门徒们从耶路撒冷起他们必须去万国，万族，万方，万民；祂又说：“看哪，我与你们同在，直到世界的末了”（太28:20）。（《文稿》1901年第14号）{1NL 22.3}"},{"t":4,"p":9,"c":"试炼的作用"},{"t":7,"p":10,"c":"在基督徒的经验中，上帝允许各种试炼临到，是要呼召人进入更高的生活等级，从事更圣洁的服务。没有这些试炼，人就会时常偏离基督的样式，感染了科学、幻想和人间哲学的精神，以致与随从撒但的人联合。{1NL 22.4}"},{"t":7,"p":11,"c":"在上帝的天意安排中，每一个又大又好的事业都要经受试炼，为要考验那些负责工作之人原则的纯正和力量，按照上帝的样式塑造个人的品格，这是一种最高等次的教育。{1NL 22.5}"},{"t":7,"p":12,"c":"完美的品格只有通过在严峻考验的时刻运用心身的机能，藉着顺从上帝律法的每一要求，才能获得。担任负责工作的人要作上帝手中的工具，为要增进祂的荣耀，他们只要忠诚地履行自己的职责，就能获得完全的品格。{1NL 22.6}"},{"t":7,"p":13,"c":"在那些忠于正义原则之人的生活中，知识将不断增长。他们将有特权，被公认为与那位最伟大的工师同工的人，为人类家庭服务，在实行上帝旨意上担任光荣的角色。如此，他们藉着言传身教，与上帝同工，就会荣耀他们的创造主。（《文稿》1906年85号）{1NL 22.7}"}]},{"n":"第８章 在各处","ps":[{"t":2,"p":0,"c":"第八章  在各处"},{"t":7,"p":1,"c":"基督是世界上伟大的医疗布道士。祂呼召愿意在向世人播撒真理种子的大工上与祂合作的志愿者。上帝的工人应在他们所能进入之处安插真理的旗帜。世界需要恢复，它正卧在罪恶和最大的危险中。上帝为那些在基督之外的人所做的工作应该扩大和延伸。上帝号召祂的子民为祂殷勤作工，使基督的功效遍及天下。祂的国度要扩大，要在美国和其他国家立起祂的纪念。{1NL 23.1}。"},{"t":7,"p":2,"c":"健康改革工作与现代真理相结合，乃是一股向善的力量。它是福音的右手，常为福音的进入打开园地。但是务要始终记住，这项工作必须稳步推进，与上帝的组织计划充分协调。要把教会组织起来。这些教会决不要与医疗布道工作脱节。医疗布道工作也不要与福音工作脱节。如果他们各自为战，工作就是片面的，二者都不能形成一个整体。{1NL 23.2}"},{"t":7,"p":3,"c":"当务之急是要勉励基督徒考虑最重要的工作，就是耕耘主的葡萄园。在这个园中，主分配给每一个人一份工作和一个地方。他们的成功有赖于同神圣的元首保持个人的关系。{1NL 23.3}"},{"t":7,"p":4,"c":"我们主耶稣基督的恩典和慈爱，以及祂对地上教会的亲切关系，要彰显在祂的圣工和各地信徒传道事业的发展上。真理和公义的属天原则要越来越多地展示在基督徒的生活中。在交易业务中所表现出来大公无私的精神，将超过五旬节圣灵沛降以来各教会中所见的。凡警醒作工，祈祷等候我们主救主耶稣基督带着能力和大荣耀驾天云降临的人，绝不受世俗自私的垄断精神所影响。{1NL 23.4}"},{"t":7,"p":5,"c":"我们作为一班子民，还没有为主的显现作好准备。如果我们心灵的窗户向地关闭，向天敞开，所设立的每一个机构都将成为世上的明灯。教会的每一个成员如果都实行伟大而高尚的现代真理，他们也都会成为明灯。上帝的子民如果不带着圣灵的效能，就得不到祂的悦纳。他们的言语、情感和品质所表现出来彼此之间纯洁与真诚的关系，说明了他们与基督是合而为一的。他们将成为世上的神迹与奇事，聪明地推进各方面的工作。各部门的工作要协调配合，就像一台精密运转的机器。这样，他们就能体验基督救恩的喜乐。那些已得到要传给别人的真理亮光，却没有在彼此交往中表现出真理的原则，没有以荣耀主名的方式作主的工作的人，那时就不会有现在所做出的表现了。……{1NL 23.5}"},{"t":7,"p":6,"c":"基督从死里复活后，对着坟墓宣告说：“复活在我，生命也在我。”复活的救主基督是我们的生命。当基督成为心灵的生命时，就会感到变化，却是言语所无法形容的。所有的知识、影响和才能，如果不带着基督品格的馨香，就毫无价值。基督必须成为心灵的生命，就像血液是肉体的生命一样。……{1NL 24.1}"},{"t":7,"p":7,"c":"参加上帝圣工的人必须得以净化，脱离每一缕自私。他们所作的一切都必须符合主的吩咐：“无论做什么，或说话、或行事”（西3:17）“都要为荣耀上帝而行”（林前10:31）。在邻里和兄弟之间的交易中，必须严格遵守上帝公正公平的律法。我们要按照上帝的形像，追求完全的秩序和完全的公义。只有这样，我们的工作才能经得起审判的考验。……{1NL 24.2}"},{"t":7,"p":8,"c":"基督徒应当在彼此之间表现出最温柔的情意。基督徒的生活是由他们的责任和特权所组成的。基督凭着祂的智慧赐给古时的教会献祭和供奉的制度，是以祂自己作为基础的，预表祂的死。每一祭牲都指出那从创世以来被杀的羔羊，使众人明白罪的工价乃是死。祂本身并没有罪，却为我们的罪而死。{1NL 24.3}"},{"t":7,"p":9,"c":"预表性的仪文有一个目的，就是维护上帝的律法，使所有信奉基督的人，都“在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:13）。在基督徒的工作中，有充分的空间可以发挥上帝所赐的各样恩赐。大家要团结一致实行上帝的要求，步步表现出那生发仁爱并洁净人心灵的信心。{1NL 24.4}"},{"t":7,"p":10,"c":"基督应当得到祂所造生灵无上的爱。祂也要求人对同胞抱着神圣的关爱。每一个人的得救，都是藉着源于上帝的爱。真实的归正就是从自私转变到对上帝和同胞怀着圣洁的爱。安息日复临信徒愿意现在就彻底改革，从他们被罪所污染的心灵中，洁净自私的大麻风吗？{1NL 24.5}"},{"t":7,"p":11,"c":"我要对大家说实话。凡接受了圣经亮光的人，绝不可给人留下印象，以为上帝会纵容他们犯罪。圣经的定义是：违背律法就是罪。（《文稿》1901年第16号）{1NL 24.6}"}]},{"n":"第９章 在痛苦中坚强","ps":[{"t":2,"p":0,"c":"第九章  在痛苦中坚强"},{"t":7,"p":1,"c":"亲爱的弟兄和姐妹："},{"t":7,"p":2,"c":"当最后一份邮件装入信封寄往出版社时，居然由于我的疏忽，还有六页没有装入信封。……{1NL 25.1}"},{"t":7,"p":3,"c":"你们不要忘记我在从事大量的写作。我寄出的每一个邮件都有一百到二百页文字，其中多数要么是像我现在这样在床上半躺半坐，靠着枕头写的，要么是坐在一个不舒服的椅子上支撑着写的。{1NL 25.2}"},{"t":7,"p":4,"c":"我坐起来时，臀部和脊柱的下半部非常疼痛。若是能在这个国家（澳大利亚）找到你们疗养院里那样的安乐椅，我就会赶快买一把，即使要花费30美金……。我若是坐直并抬起头，就会感到极其疲劳。我必须靠着椅背垫着枕头，斜倚在上面。这就是我现在的状况。{1NL 25.3}"},{"t":7,"p":5,"c":"但我一点也不灰心。我感到天天受着扶持。在夜晚漫长疲倦的几个时辰中，既不可能入睡，我便多花时间祈祷；当每个神经似乎都要痛得尖叫时，当我若是考虑自己，似乎就会陷入疯狂时，基督的平安就进入我心中，使我充满了谢意，感恩戴德。我知道耶稣爱我，我也爱耶稣。有些夜晚我能睡三个小时，有几晚睡了四个小时，多数夜晚只能睡两个小时，可是在澳大利亚这些漫长的夜晚里，在一片漆黑中，我周围似乎尽是光明，我享受与上帝甜蜜的交通。{1NL 25.4}"},{"t":7,"p":6,"c":"我初发现自己处于无助的状况时，曾深深懊悔越过了大洋来到这里。我为什么没在美国呢？为什么在这个国家付出这样的代价？一次又一次我本可以在床上把脸埋在被子里痛哭一场。但我没有长久沉湎于哭个痛快。我对自己说：“怀爱伦，你是什么意思？你来到澳大利亚岂不是因为你感到有义务到总会认定最需要你去的地方吗？你岂不是一直这样做的吗？”我说：“是的。”“那么你为什么感到几乎被抛弃并灰心了呢？这难道不是仇敌的工作吗？”我说：“我相信是这样。”我很快擦干眼泪并说：“够了。我不要再看黑暗面了。无论生死，我把保守自己灵魂的事情交托给祂，祂为我舍命。”{1NL 25.5}"},{"t":7,"p":7,"c":"然后我就相信主会把一切事情都做好，而且在这八个月的无助中，我一点没有泄气，也毫无疑惑。现在我把这件事看作主伟大计划中的一部分，是为了祂在这个国家的子民的好处，为了祂在美国的子民的好处，也为了我的好处。我虽无法解释为什么，也说不清是怎么回事，但我相信是这样。我在我的痛苦中是幸福的。我能信靠我的天父。我不会怀疑祂的爱。我日夜有一个不住看顾我的保护者，我要赞美主，因祂的赞美在我的嘴唇上，因这来自一颗充满感恩的心。（《信函》1892年第18a号）{1NL 25.6}"},{"t":4,"p":7,"c":"父母和儿女"},{"t":7,"p":8,"c":"不少已多年相信真理的人父母没有训练儿女走应走的道路。尽管有照在他们身上的一切亮光，他们还是纵容了自己的儿女，使他们成为家庭的宠物，成为偶像。……{1NL 26.1}"},{"t":7,"p":9,"c":"父母往往容许自己的儿女长大却对家务劳动一无所知。为了不让儿女有一点不舒适，父母使自己成了做家务的苦力。他们早早起来生火做早餐。他们在忙于每天的操劳时，却让自己亲爱的懒惰孩子躺在床上，只在进餐时间才叫他们来吃别人劳心费力预备的食物。即使孩子不早起， 他们也屈从孩子的意思，原谅他们。{1NL 26.2}"},{"t":7,"p":10,"c":"在训练儿女上采取这么不明智做法的父母必是处在何等大的欺骗之下啊！不明智的父母们这样使一切的事都服从儿女假想的舒适，就使他们丧失了即使在今生也能享有的能力。父母应当训练女儿承担生活的重担，以便她们有充分资格尽自己的本分，作忠心、明智、机灵、节俭的女管家。在后来的岁月她们会感激教导她们承受负担的训练。{1NL 26.3}"},{"t":7,"p":11,"c":"从十六到二十岁的许多女孩在烹饪上或其它任何一种家务劳动上都不熟练。这些女孩能吃、能睡、能打扮；能刺绣，钩编织品，却声称洗衣服使她们不舒服。她们不了解烹饪。她们说：“妈妈更喜欢做菜。”她为什么样呢？——因为她的女儿们没有选择帮助她。她们没有受训练喜爱做家务，像婴孩一样不适合成为人妻。{1NL 26.4}"},{"t":7,"p":12,"c":"在我们中间有勤劳的男人，挣高工资的男人，但他们却总是缺钱，常常欠债。什么原因呢？——不多不少，恰好是因为以下的原因：他们的妻子不是务实的家庭主妇。她们在年轻时没有获得本应该获得的经验。她们没有烹饪技巧。她们很浪费——浪费到足以供养另一个家庭。可是她们自己的家人却一点没有得到有营养的食物。她们认为必须吃罐装肉，或别的什么已经做好的东西。这种妻子若在少女时期曾受教如何尽量利用少量食材，就能用简单便宜的食材做出可口营养的饭菜。{1NL 26.5}"},{"t":7,"p":13,"c":"这种女孩很少认识到并弥补自己的缺陷，因此，当她们成为母亲时，便没有准备好正确地教育自己的孩子。她们不能将她们自己没有的知识传给别人。由于在家务事上缺乏关心、技巧、节俭和经验，母亲和孩子们都浪费很多。他们就这样花掉了父亲挣来的一切。努力工作的丈夫和父亲总是感到经济紧张。因为他从来没有自由使用的钱来帮助上帝的圣工，他灰心了。{1NL 26.6}"},{"t":7,"p":14,"c":"这些情况不少。各方面都会见到。许多老实忠诚的男人变得非常灰心绝望，以致为了减轻负担，已被诱导不诚实地行事了。（《文稿》1902年21号）{1NL 26.7}"}]},{"n":"第10章 我们的传道责任","ps":[{"t":2,"p":0,"c":"第十章  我们的传道责任"},{"t":3,"p":0,"c":"（1886年写自瑞士巴塞尔的一个呼吁）"},{"t":7,"p":1,"c":"并非教会的每一个信徒都蒙召到外国去服务。但在向世人输送亮光的大工上，大家都是有份的。基督的福音是要进取和普及的。凡只顾一己私利的人，在上帝的大日无一能蒙豁免。人无论劳心劳力，都有工作要做。有不同的工种适应不同的心智和才干。每一位与上帝联络的人，都要向别人发出亮光。若是什么人无光可发，那是因为他们没有与光源联络。{1NL 27.1}"},{"t":7,"p":2,"c":"传道人不应该做属于教会信徒的工作，从而使自己心力交瘁，并妨碍别人履行职责。他们应当教导信徒们怎样在教会和邻里作工。有一种工作是要人人都在自己的范围去做的，就是要建立教会，使见证聚会有兴致，训练有才干的青年作传道士。人人都应培养灵性和自我牺牲的精神，用自己的钱财和恳切的祈祷帮助那些进入新的困难园地的人。他们应当积极地与传道人的工作合作，使他们周围的那部分地区成为他们的传道园地；较大的教会应当努力增进和鼓励那些软弱的或人数很少的教会。{1NL 27.2}"},{"t":7,"p":3,"c":"这项工作一直受到忽视。既有这么多的人专顾自己，埋头于自己的利益，上帝便没有以祂权能更大的显现眷顾各教会，这有什么希奇的呢？他们的虔诚就这样变得平淡软弱了，他们也渐渐变得顽梗自顾了。他们在为别人作工时才会保持自己的心灵活泼。他们如果愿意成为耶稣的同工，我们就会看到亮光在我们的各教会中越照越明，将其光线射入他们自己范围之外的黑暗中。{1NL 27.3}"},{"t":4,"p":3,"c":"嫉妒会止息"},{"t":7,"p":4,"c":"在基督的爱与怜悯的使命中与祂密切表同情，会使工人们彼此同情，就不会有人怀存邪恶的倾向了，这种倾向若是得到纵容，就成了各教会的祸根。猜忌、挑剔、嫉妒、怨恨、不和、争大的心就会止息。专心于救灵的工作会激励工人们更加虔诚和纯洁。他们就会有一致的宗旨，且会感到生灵的得救是那么重要，以致一切的小分歧都忽略不计了。……{1NL 27.4}"},{"t":7,"p":5,"c":"上天因锡安城中男男女女安逸的生活而感到愤慨，因为生灵正在无知和罪恶中沉沦。教会的肢体们若是看自己像上帝看他们一样，就会被自责压倒。他们若是当面看到自己的责任和失职就会受不了。{1NL 27.5}"},{"t":4,"p":5,"c":"我们的信息是普世性的"},{"t":7,"p":6,"c":"我们若是真正拥有关乎这些末后日子的真理，就当将之传给各国各族各方各民。不久活人和死人都要按着本身所行的受审判，上帝的律法就是他们受试验的标准。因此他们现在就要受警告，上帝的神圣律法必须受维护，如同一面镜子放在他们面前。要完成这项工作是需要钱财的，我知道这是艰难的时期，钱财并不多；但真理必须传开，供传扬真理用的钱必须放进库里备用。……{1NL 27.6}"},{"t":7,"p":7,"c":"我们的信息虽是普世性的，但有许多人简直什么都没有做，更多的人只做了一点点，却因为他们非常缺少信心而近乎没有做。我们要放弃已在外国开垦的田地吗？还是要停止一部分的本地工作呢？我们遇到几千元的负债就面色苍白了吗？在这地球历史最后的几幕里，我们要胆怯和落伍吗？我的心说：不，不。每当我思想这问题的时候，便不禁心中火热，要让这工作继续前进。我们不愿否认我们的信仰，也不愿否认基督，但是，我们若不趁着上帝的天意为我们开路之时向前迈进，就必否认我们的信仰和基督。{1NL 28.1}"},{"t":4,"p":7,"c":"安全的投资"},{"t":7,"p":8,"c":"这项工作绝不能因缺乏钱财而停止。必须将更多的钱财投入其中。在美国的弟兄们啊，我奉主的名嘱咐你们要醒起！你们把钱财包在布里埋在地里，建造房子和多买田地的人哪，上帝呼召你们：“要变卖所有的，周济人”（路12:33）。时候要到，守诫命的人将不能买也不能卖。要赶快把你们所埋藏的银子挖出来。若是上帝已把钱财托付你，你就要显明自己忠于所托；要解开包裹银子的布，并把你的银子交给兑换银钱的，以便基督回来之时可以连本带利收回。{1NL 28.2}"},{"t":7,"p":9,"c":"在最后的绝境中，在这工作结束之前，会有数以千计的钱乐意奉献在祭坛上。男男女女会认为与预备生灵在上帝的大日站立得住的工作有份乃是一种有福的特权，他们会像现在一样乐意奉献百倍的金钱。基督的爱若在自称祂子民之人心中燃烧起来，我们今日就会看到同样的精神表现出来。如果他们得知救灵之工将要多么迅速地完结，便会像早期教会的成员一样，慷慨地奉献他们的所有，并且诚恳地为推进上帝的圣工而效力，如同世俗人为获取财富而劳力一样。他们就会运用才智和技巧，付出诚恳和无私的努力去获得金钱，并非贮藏起来，而是投入主的库中。{1NL 28.3}"},{"t":7,"p":10,"c":"要是有人因把自己的钱财投在圣工上而变得贫穷了怎么样呢？基督曾为你的缘故成了贫穷；但你却在为自己获得永恒的财富，一种在天上不会朽坏的财宝。你的钱财在那里远比存在银行里或投资在房屋地产上安全。那是存放在永不朽坏的钱囊中，贼不能近，火不能烧的地方。{1NL 28.4}"},{"t":7,"p":11,"c":"有些人一生自私地保留自己的钱财，以为藉着在自己的遗嘱中纪念圣工会弥补自己的疏忽；但这样在遗嘱中奉献的钱连一半也不会实现所指定的目的。弟兄姐妹们哪，要亲自投资在天国银行里，不要让别人代理你们的管家身份。{1NL 28.5}"},{"t":4,"p":11,"c":"比用口传道更为有力"},{"t":7,"p":12,"c":"我们顺从救主的吩咐，用榜样传道会比用口传道更为有力。当那些自称相信真理的人用行为来证明他们的信心时，最能见到真理的能力。那些信奉这严肃真理的人，应当具有自我牺牲的精神，这种精神会谴责拜金主义者属世的野心。{1NL 28.6}"},{"t":7,"p":13,"c":"我心情沉重，因为看到欧洲园地的缺乏和许多的穷人，以及他们遵守安息日必须面对的许多难题，又想到因缺乏钱财而阻碍了接触人心的道路。主已作好安排，使人人都能接触真理的信息，但祂为此目的而放在祂管家们手中的钱财，却被自私地用来满足自我。{1NL 29.1}"},{"t":7,"p":14,"c":"我们的青年为了自我放纵和炫耀夸示、为了如果没有也能同样快乐的东西而不经思索地浪费了不知多少钱财。我们所有的每一块钱都是主的，不应用作无谓的花费，而应投资在圣工上，以响应布道工作的呼召。{1NL 29.2}"},{"t":4,"p":14,"c":"需要实行节约的时候"},{"t":7,"p":15,"c":"开拓新的田地时，钱财的需求也不断地增多。我们若要实行节约，现在就是时候了。所有在圣工上劳力的人，都应了解紧随救主的舍己和节约榜样的重要性。他们应把所经手的钱财视为上帝对他们的委托，并感到有责任要运用技巧和理财的能力来使用主的金钱。每一分钱都当珍视。一分钱虽然微不足道，但一百分钱便凑成一元，若使用合宜，便可拯救一个生灵免死。我们自己的人若是把一切为满足自我而浪费的钱财献给圣工，库中就不会空虚，就能在世界各地建立布道区。{1NL 29.3}"},{"t":7,"p":16,"c":"但愿教会的成员们现在就放弃他们的骄傲，除掉他们的装饰。每个人都应当在手边预备一个布道奉献箱，并把受引诱要浪费在自我放纵上的每一分钱放进去。但还要做比仅仅省掉多余之物更多的事。必须实行舍己。必须牺牲一些使我们感到舒适合意的东西。传道人必须使他们的信息更敏锐，不要仅仅攻击自我放纵和在服装上的骄傲，而要呈现耶稣，讲明祂舍己和牺牲的生活。心中怀有仁爱、虔诚和信心，就会在生活中结出宝贵的果子。{1NL 29.4}"},{"t":4,"p":16,"c":"关心慈善"},{"t":7,"p":17,"c":"由于错误的慈善观，应该用在传道工作上的金钱在许多情况下竟转到了其它渠道。我们在周济穷人上可能会犯错误，对他们不是福气，反而使他们觉得不需要努力作工和实行节约，因为别人不会让他们受苦。我们不应鼓励懒惰，也不应拿钱供人放纵从而助长自我满足。虽然不应忽视配得的穷人，但应尽可能地教导人人自助。救灵才是我们工作的主旨。为此基督才做出了伟大的牺牲，也正是因为救灵才特别要求我们慈善。{1NL 29.5}"},{"t":7,"p":18,"c":"我们在工作中会陷入困境。考验会临到。上帝会试验我们信心的力量；祂会检验我们，看看我们是否会在困难之下倚靠祂。金子银子都是主的，祂的管家完全尽了自己的本分，无力再做什么时，不要安心地坐下来、让事情自然发展、让传道工作陷入停顿。那时正是他们应该呼求上帝帮助的时候。那些有信心的人要恳切地寻求上帝，记住“天国是努力进入的，努力的人就得着了”（太11:12）。{1NL 29.6}"},{"t":7,"p":19,"c":"教会中有些人迄今一直敞开手和心自愿作工，他们现在也不会落后。我们对他们的纯正有信心。但教会的奉献在许多情况下比教会的祈祷多。传道的活动远远超过传道的精神。恳切的祷告没有像快镰刀一样跟随工人进入收割的园地。人们固然有兴趣看到传道的努力成功地将真理的旗帜招展在外国的土地上，但对工人却一直缺乏衷心的同情，心中也没真正的负担使投入的钱财发生效力。{1NL 30.1}"},{"t":4,"p":19,"c":"呼吁属灵的觉醒"},{"t":7,"p":20,"c":"这就是我们种种困难的根基；这就是缺乏财力的原因。必须号召人们反省。必须有属灵的觉醒。他们必须有个人的兴趣、心灵的负担，为工作的成功警醒祷告。但愿每一个奉献钱财的人，也天天献上自己的祷告，好使所奉献的钱财能把人带到十字架的脚下。在每一个教会都应该为这项工作的进展有规定的联合祷告的时辰。但愿大家联合起来，对自己的信心和恳求有一个明确的目标。弟兄们，要用你们的祷告感动高天，求上帝与祂仆人们的努力同工。{1NL 30.2}"},{"t":7,"p":21,"c":"我们需要像雅各那样呼求上帝，求更充分地受圣灵的洗。作工的时间短促。必须多多祈祷。要让心灵渴想上帝。要常去私祷之地。要持住以色列大能者的力量。传道人要谦卑地行在主面前，要在廊子和祭坛中间哭泣，说：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。{1NL 30.3}"},{"t":7,"p":22,"c":"谁也不要纵容这种想法，以为我们尝试的太多了。不，没有；我们尝试的太少了。我们现在所做的工作应该在多年前就做成了。我们的计划必须扩大，我们的动作必须扩展。现在所需要的是一个其成员个人觉醒并积极去做他们所可能成就的一切事的教会。{1NL 30.4}"},{"t":4,"p":22,"c":"与上帝同工"},{"t":7,"p":23,"c":"我们没有被撇下独自做这项工作。我们是与上帝同工的，是与神圣的资源合伙的。上帝有各种媒介，祂会用来回应出于信心的迫切祈求。祂会实现祂的话：“我就常与你们同在，直到世界的末了”（太28:20）。我们救恩的元帅在真理与谬论作战的每一个战场。我们所信奉的真理提供最高的鼓励，使人力能够付出最虔诚的舍己和最恒切的努力。我们应当具有英雄的勇气和烈士的信心。（《基督复临安息日会国外布道史略》290-294页）{1NL 30.5}"}]},{"n":"第11章 更深的经验","ps":[{"t":2,"p":0,"c":"第十一章  更深的经验"},{"t":7,"p":1,"c":"亲爱的赫斯格弟兄夫妇："},{"t":7,"p":2,"c":"我从未像现在这样看到必需彻底成圣归于上帝。我们在教导真理，但我们实行真理了吗？我们以上帝的道为粮吗？我们喝丰富爱河中的生命水了吗？我们藉着追求应该存在的完全团结实行上帝的道了吗？“求祢用真理使他们成圣；祢的道就是真理”（约17:17）。我们必须有更加深刻的经验，这会使我们放开自我，持定基督。{1NL 31.1}"},{"t":7,"p":3,"c":"我们若是坚定地保留自我，就不可能持住耶稣。我们相信万物的结局近了的人现在要极其恳切地寻求主。现在不是沮丧的时候。倚赖自我是没有安全的。我们必须教育自己的心灵倚赖上帝。我看到撒但会质疑我们可能取得的每一步进展。我们只有在将自己的手放在基督的手中时，行走才是安全的。我们的脚有时会滑到自以为安全的道路上。然而惟一安全的道路乃是确信我们爱上帝为至上并且爱人如己。{1NL 31.2}"},{"t":4,"p":3,"c":"握紧基督的手"},{"t":7,"p":4,"c":"切不可将一根自私的线织进我们正在纺织的品格的布中。我们若要前进而不惧怕，就必须知道全能的手必扶持我们，在基督里一种无限的人性怜悯我们。然而我们不要自怜，因为这不是应该做的事。我们对律法和力量有信心是不够的，这些东西没有怜悯，决不听人求助。我们需要握紧主温暖的手，倚赖祂充满爱与温柔的心。我们决不要认为没有危险，说：“我有广博的经验；我不会跌倒。”上帝允许最智慧的人被带进会显出他们人性弱点的境遇。我们走天路一路都会遇到障碍，然而我们若是住在基督里，自我就不会以那么多方式出现。{1NL 31.3}"},{"t":7,"p":5,"c":"“你们既然接受了主基督耶稣，就当遵祂而行，在祂里面生根建造，信心坚固，正如你们所领的教训”（西2:6,7）。我们藉着信心接受主耶稣。我们藉着信心与祂联合。我们藉着信心在祂里面生根建造。我们是与基督联合的。我们不要失去起初的爱心。祂必每天为我们悔改相信的罪人行事，正如祂在我们第一次将自己的心交给祂的时候所行的一样多。{1NL 31.4}"},{"t":4,"p":5,"c":"信心的生活"},{"t":7,"p":6,"c":"我们应当在耶稣基督里过信心的生活。祂向我们表明的那种爱应当成为一种日益增加的爱。自我必须死。我们发现这是很难的；因为自我很难死去。我们的工作不是要维护自我。基督说：“离了我，你们就不能做什么”（约15:5）。恩典的人生总是信心的人生。没有信心就不可能令上帝喜悦。{1NL 31.5}"},{"t":7,"p":7,"c":"我的弟兄，你岂不是最好要指望你的力量之源，并且照基督的话接受祂吗？感觉算不得什么；人们的称赞无论好坏都算不得什么。无论人们可能怎么说到我或想到我，都不能使我变白或变黑。别人怎么看我一点不能改变我的品格。我既仰望我信心的创始成终者耶稣，就能胜过一切的事。我以往的罪祂已赦免。我本着信心说，我是在基督里。祂是主干。按照我的信心， 我与活葡萄树脉脉相连。主干托着我，而不是我托着主干。{1NL 31.6}"},{"t":7,"p":8,"c":"在信的人凡事都能。我们不必努力带领自己。祂带领、祂指导、祂藉着真理使我们成圣。我们现在就需要降服自我，和自我的一切忧虑困惑。我们若是靠从上帝口中所出的一切话而活，就拥有凡人能有的最丰富的恩典。我们若是注意黑暗面，谈论不信，就会拥有大量不信。要将这种垃圾丢到船外，拿起信心的桨划行，如同是为你的生命。不要想着自我，而要想着基督。要亲近上帝，然后你们才会彼此亲近。你们才会相爱如弟兄。要记住耶稣在为犯错的人代求。{1NL 32.1}"},{"t":4,"p":8,"c":"注目耶稣"},{"t":7,"p":9,"c":"在天路上遇到不愉快的事，不要感到奇怪。我们看我们自己的缺点是没有用处的。要仰望耶稣，黑暗就会消散，真光就会照耀。要天天前进，像大卫那样祷告说：“我的脚踏定了祢的路径，我的两脚未曾滑跌”（诗17:5）。每一条生命的道路都有危险。但我们如果随从主的引导，信靠衪，就是安全的。我们听见衪说：“来跟从我。”“跟从我的，就不在黑暗中行，必要得着生命的光”（约8:12）。愿你的心安息在衪的爱中。我们需要灵与魂与身子都成圣。这是我们必须追求的。……{1NL 32.2}"},{"t":4,"p":9,"c":"仰望"},{"t":7,"p":10,"c":"即使世上没有一个人说“好”，我们也要清清白白忠心耿耿地做我们的工作。我们必须按上帝的计划生活——忠心地说美善的话，做仁慈周到的事，表现温柔、纯正和爱心。我们就这样向世人表显基督。我们自己特殊的品格方面无论怎样，基督都能印上祂自己的形像，只要我们愿意让祂这么做。目前在救灵大工的最前线的工作疲劳的人，乃是上帝愿意尊荣的人。他们行了义，制服了自己的心。他们已经认识到工作的神圣性和舍己与自我牺牲的喜乐，这种认识带来永生的奖赏。{1NL 32.3}"},{"t":7,"p":11,"c":"要仰望，向上看，不要向下看，要向上求指导和保护。你就必得到它。（《信函》1898年第120号）{1NL 32.4}"}]},{"n":"第12章 自省","ps":[{"t":2,"p":0,"c":"第十二章  自省"},{"t":7,"p":1,"c":"“你们总要自己省察有信心没有，也要自己试验”（林后13:5）。当仔细评判自己的脾气、秉性、思想、言语、倾向、意图和行为。我们若不先藉圣经验明我们属灵健康的状况，又如何能聪明地祈求自己所需要的东西呢？ {1NL 33.1}"},{"t":7,"p":2,"c":"许多人在自己的信仰生活中为自己的脚修弯了道路。他们以散漫随便的态度献上祷告。凡身处负责地位的人应当记得，凭着自己做不了要他去做的工作。他每一天都应记得，自己成了一台戏，给世人和天使观看。{1NL 33.2}"},{"t":7,"p":3,"c":"谁也不必等着被带到工作园地和装备好昂贵的行善设备。凡侍奉主的人必须高兴地开始从事自己的工作，无论那工作多么卑下，也无论他可能被安置在什么地方。我们在凡事上的榜样基督曾成为贫穷，好藉着祂的贫穷使多人成为富足。{1NL 33.3}"},{"t":4,"p":3,"c":"温柔地服务"},{"t":7,"p":4,"c":"凡心里充满上帝的恩典和对将亡同胞之爱的人，不论置身何处，都必寻得机会，向疲乏之人说合时宜的话语。基督徒当存心柔和谦卑为他们的主效劳，在喧闹繁忙的生活中仍坚持自己的正直。{1NL 33.4}"},{"t":7,"p":5,"c":"上帝呼召人在人生每件事物的办理上都侍奉祂。若是不使上帝的律法成为每日生活的律法，交易就会成为一个网罗。凡与主的工作有关系的人，都要保持正直，始终不渝。他一切的业务交易中，与在屈膝祈求来自高天的帮助时一样，要切实使上帝的旨意成为自己的意愿。他要始终把主摆在自己面前，不断研究圣言所讲的那些题目。这样，虔诚和严格正直的人虽生活在会使一个原则松懈的人品质堕落的人中间，也会保持自己的基督教信仰。{1NL 33.5}"},{"t":7,"p":6,"c":"当今世界并不比挪亚的日子更有利于基督徒品格的发展。那时邪恶遍满全地，以致上帝说：“我要将所造的人和走兽，并昆虫，以及空中的飞鸟，都从地上除灭，因为我造他们后悔了。惟有挪亚在耶和华眼前蒙恩。……挪亚是个义人，在当时的世代是个完全人。挪亚与上帝同行”（创6:7-9）。是的，在当时那个堕落时代的腐败中，挪亚是他的创造主所喜悦的。{1NL 33.6}"},{"t":7,"p":7,"c":"我们正生活在世界历史的末叶，处于一个罪恶和腐败的时代，我们也要和挪亚一样生活，成为上帝所喜悦的，宣扬“那召你们出黑暗入奇妙光明者的美德”（彼前2:9）。基督在钉十字架之前向祂的父恳求说：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者”（约17:15）。{1NL 33.7}"},{"t":4,"p":7,"c":"最崇高的服务"},{"t":7,"p":8,"c":"当男男女女养成了上帝能认可的品格，当他们已做出充分的克己和自我牺牲，当他们为最后的考验作好了预备，要被介绍到上帝的家里时，什么服务会受到那位为拯救有罪人类而甘心舍了自己的主的最高评价呢？什么事业对那无穷慈爱的心来说是最宝贵的呢？什么工作会给圣父和圣子带来最大的满足呢？——乃是将亡生灵的得救。基督受死是要把福音的拯救之能带给人。那些与祂合作推进祂慈悲大业，用上帝所赐全部力量劳苦作工以拯救远近之人的人，当得赎的众民站在上帝的宝座周围时，将分享救赎主的喜乐。{1NL 33.8}"},{"t":7,"p":9,"c":"上帝已将钱财和能力委托给祂的仆人，为要藉他们成就一番远比祂今天所看到的高尚的工作。{1NL 33.9}"},{"t":7,"p":10,"c":"天上的使者说：“主的机构极其落后于目前正在应验的真理的伟大程度。对于责任的要求有一种可怕的误解。信徒们满足于生活在冷淡的氛围中，阻碍了应做出来以便警告世人和拯救生灵的自我牺牲的运动。{1NL 34.1}"},{"t":4,"p":10,"c":"成千上万没有提到名字的人"},{"t":7,"p":11,"c":"“黑暗的权势正在紧张努力地作工，年复一年，各族、各国、各方都有成千上万的人没有得到警告也没有准备好就进入了永恒。我们的信仰必须意味着某种更明确，更坚定，更重要的东西。{1NL 34.2}"},{"t":7,"p":12,"c":"“问问我的各机构和教会：‘你们相信上帝的话吗？那么你们在传道战线上正做着什么呢？你们在以克己和自我牺牲的精神作工吗？你们相信上帝的话说什么就是什么吗？你们的行为表明你们不相信。你们在上帝的审判台前将怎样面对无数未受警告就进入永恒之人呢？‘会有第二次宽容时期吗？没有，绝对没有！最好立刻放弃这种谬论。眼下的宽容时期就是我们拥有的全部。你们认识到堕落的人类必须在今生确保得救，否则就会永远沦丧了吗？’”{1NL 34.3}"},{"t":4,"p":12,"c":"我们的责任"},{"t":7,"p":13,"c":"老底嘉的信息适用于现今的教会。你们相信这个信息吗？你们的心有那种感触吗？还是不停地说，我是富足，已经发了财，一样都不缺呢？应当传给世界各国的永恒真理赐给我们这个国家是徒然了吗？上帝已经拣选了一班人，使他们保管关系永恒的重要真理，把必须普照全球的真光赐给他们。上帝做错了吗？我们确实是祂所拣选的器皿吗？我们是要把《启示录》第十四章的信息带给世人，向站在毁灭边缘之人宣扬救恩信息的男男女女吗？我们现在有没有采取应有的行动呢？{1NL 34.4}"},{"t":4,"p":13,"c":"我们在做什么？"},{"t":7,"p":14,"c":"那使者以清晰明确的声音说：“我问你们，你们在做什么？但愿你们能领悟！但愿你们能明白警告的重要性以及它对你们和世人意味着什么！你们若是明白了，若是被为世人的生命舍了自己的那一位的精神所充满，就会与祂合作，做出恳切的、自我牺牲的努力去拯救罪人。”{1NL 34.5}"},{"t":4,"p":14,"c":"大觉醒"},{"t":7,"p":15,"c":"“人若说‘我认识祂，’却不遵守祂的诫命，便是说谎话的，真理也不在他心里了”（约壹2:4）。教会必须大大觉醒。只要我们知道，只要我们明白，这信息的精神就会多么迅速地从教会传到教会啊。信徒们就会多么甘愿奉献自己的财产支持上帝的工作啊。上帝号召我们要祷告和警醒祈祷。要从你们的家中清除耗费了本应流入上帝库中的金钱的图画相片类偶像。亮光必须向点着的明灯一样照耀出去。那些传信息给世人的人应当恳切地寻求主，好使祂的圣灵可以沛降在他们身上。你们没有时间可以浪费。要祈求上帝的能力，使你们可以成功地为远近的人作工。{1NL 34.6}"},{"t":4,"p":15,"c":"要发出的警告"},{"t":7,"p":16,"c":"我们必须具有真实的信心。至今我们几乎没有领会真理的现实。我们对上帝的话只相信一半。一个人必定会行出其全部的信心。尽管时兆正在世界各地应验，对主降临的信心却一直在减弱。要清楚、明确地发出警告。我们要冒着性命的危险认识到做成我们得救工夫的指定环境，记住是上帝在我们里面运行，使我们立志行事，为要成就祂的美意。{1NL 34.7}"},{"t":7,"p":17,"c":"我们随波逐流，受传统和自以为是的谬论指导是不行的。我们既被称为与上帝同工的人，就让我们兴起发光吧。没有时间花在论战上了。那些对耶稣里的真理有认识的人，现在必须同心合意。一切歧见都要扫除净尽。教会的成员们必须在伟大元首的领导之下团结一致地作工。{1NL 35.1}"},{"t":4,"p":17,"c":"兴起发光"},{"t":7,"p":18,"c":"那些拥有真理知识的人要兴起发光。“要大声喊叫，不可止息；扬起声来，好像吹角”（赛58:1）。不要再毁伤真理。要让心灵迫切呼求永生的上帝。你们休要倚靠世人，他鼻孔里不过有气息。你若愿向保惠师敞开心门，祂就会到你这里来。“我们既然有一位已经升入高天尊荣的大祭司，就是上帝的儿子耶稣，便当持定所承认的道。因我们的大祭司并非不能体恤我们的软弱，祂也曾凡事受过试探，与我们一样，只是祂没有犯罪。所以我们只管坦然无惧的来到施恩的宝座前，为要得怜恤，蒙恩惠，作随时的帮助”（来4:14-16）。（《文稿》1901年第51号）{1NL 35.2}"},{"t":4,"p":18,"c":"天天降服"},{"t":7,"p":19,"c":"我今天凌晨一点钟就起来了。我想睡，却睡不着。……{1NL 35.3}"},{"t":7,"p":20,"c":"我对我们周围应该完成的工作深有感触。我们无论转向何方都发现属灵的和现世的贫穷。有时我心情很沉重，然而尽管我们无论何往我都看到恳求我们关注的大需要，我们也不必感到重担落在我们身上。有一位是我们的担负重担者。我们都担了不别人的罪担。{1NL 35.4}"},{"t":4,"p":20,"c":"我们的信息"},{"t":7,"p":21,"c":"我们始终有一个明确的信息要传：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。撒但会将他地狱的阴影横阻在我们的道路上，我们若是允许自己的眼睛停留在这种阴影上，就会看不出远处的亮光。我们眼前无论出现怎样的挫折，我们都必须始终记住黑暗之外仍有无穷。我们的信心不能也切不可片刻沉沦在那个阴影下面。阴影之外的光正在为我们每一个人发出来。我们的声音、我们的言语都必须证实那光。{1NL 35.5}"},{"t":7,"p":22,"c":"如果我们今生完完全全是为基督而活，我们所度的就是天天顺服的生活。祂要人自愿的服务。每一个生灵都是祂自己的珠宝。我们若能感动我们的姐妹认识到在她们的能力范围内藉着基督所能成就的善工，就会看见一项大工的完成。然而这项工作只有藉着圣灵才能完成。{1NL 35.6}"},{"t":7,"p":23,"c":"我们若能激发人的心思意念去与那伟大的工作者合作，就会藉着她们能成就的工作获得重大的胜利。但是自我必须隐藏，必须显明基督才是工作者。基督邀请我们：要住在我里面，我也住在你们里面。难道我们不能使这些人立刻明白每一天都是始终存在的现在吗？{1NL 35.7}"},{"t":4,"p":23,"c":"领受和给予"},{"t":7,"p":24,"c":"在接纳与施给、领受与归还上始终必须存在交流。这使我们作为同工与上帝连接在一起。在最艰难的考验之下也不应有一句不信的话出自我们口中。当每一个知道真理的人都用言语和行为将真理表达出来时，天与地就近得多了。施给总是表达真理，并且增加接纳的能力。这是基督徒毕生的工作。凡失丧生命的，必得着生命。{1NL 35.8}"},{"t":7,"p":25,"c":"人从这两棵橄榄树接受圣油，其容量之增加，端视接受者从自己心中将圣油在言行上所供应别人的需要而定。工作，宝贵而使人满意的工作，就是要不断地领受进来，不断地分送出去。领受的能力只有藉着分发才能维持!《以赛亚书》58章解释了这个问题：“你的公义必在你前面行；耶和华的荣光必作你的后盾”（8节）。{1NL 35.9}"},{"t":7,"p":26,"c":"我们需要而且必须天天有新鲜的供应。藉着与人们交通，我们天天可以帮助多少的人啊！全天庭都在等候着那能灌注圣油的导管，好给别人带来欢乐与振奋。如果基督与我们同居，我们就能够继续坚定地工作，所作的工也必长存。只要任何人肯与基督合而为一，我就毫不担心他会铸成大错。神圣的丰富必藉着献身的人流向别人。他既与不变的耶稣本人相连，就在品格上将基督表现出来。必须追求、发现我们的救主所不断坚持的真理，并将之传给别人。我们的主和救主坚称我们应该变卖一切所有的以获得宝贝。在这条路上每一步都必须看到自我牺牲。不应有抬举自我的事，不应有一条追逐私利的线；因为这总是使人与基督隔绝。……{1NL 36.1}"},{"t":7,"p":27,"c":"当我们感受到压迫，就如我们经常会感到的那样，我发现我最好的补救办法是谈论上帝的光与爱。我的心灵便得到加强和赐福；因为我亲近上帝，祂就亲近我，并且为我举起一面旌旗抵挡仇敌。（《信函》1898年119号）{1NL 36.2}"},{"t":4,"p":27,"c":"在艰苦的地方"},{"t":7,"p":28,"c":"上帝的精兵往往在无意中被带进了艰难困苦的境地，他们不知道原因。然而难道他们因为出现了重重困难就放松自己的把握吗？难道他们因为黑暗而看不到自己的道路就信心变小了吗？千万不可。他们应当长久怀有上帝的能力在他们的工作中支持着他们的意识。他们若是愿意听从祂的指导，努力维护祂的律法，就不会灭亡，也不会迷失方向。（《文稿》1896年69号）{1NL 36.3}"},{"t":4,"p":28,"c":"行在光中"},{"t":7,"p":29,"c":"我蒙指示看到，上帝的子民生活在黑云之下太多了。他们在不信之中度日，这决非出于上帝的旨意。耶稣就是光，在祂里面毫无黑暗。祂的子民也是光明之子。他们在祂的形像里得蒙更新，蒙召出离黑暗，进入祂奇妙光明之中。祂是世上的光，凡跟从祂的人也照样成为世上的光。他们不应在黑暗里走，乃应得着生命的光。上帝的子民越是细心尽力效法基督，仇敌也就更尽心竭力追索他们；然而他们因为亲近基督，就更坚固有力，抵抗那吸引他们离开基督的奸敌。（《证言》卷一405、406页）{1NL 36.4}"}]},{"n":"第13章 “除了我以外，你不可有别的神”","ps":[{"t":2,"p":0,"c":"第十三章  “除了我以外，你不可有别的神”"},{"t":7,"p":1,"c":"上帝的每一个真儿女都要像麦子一样被筛。在被筛的过程中，各样使心意转离上帝的爱好，都必须牺牲。在许多家庭中的壁炉台，书架子和桌子上，都摆满了装饰品和图画。影集上贴满了他们家庭和友人的照片，放在引人注目的地方。这样，就使那本应该集中于上帝和属天事物的思想，转到世俗的事物之上了。难道这不是一种偶像崇拜吗？这样浪费的钱财，难道不应该用于造福人群，解救疾苦，推食解衣，以济饥寒吗？这笔钱难道不应该送进主的库中，用来在地上推进祂的圣工，建立祂的国度吗？{1NL 37.1}"},{"t":7,"p":2,"c":"这件事是极关重要的，所以我向你们特别强调，使你们免犯拜偶像的罪。你们若肯听从以色列圣者的话：“除了我以外，你不可有别的神”（出20:3），你们的心灵就必蒙福。许多人由于把时间和精力浪费在那些遍布于家中不必要的装饰品上，而为自己添了许多无谓的顾虑与烦恼。需要有上帝的能力，使他们从这样的迷恋中醒悟过来；因为这实际上是拜偶像。{1NL 37.2}"},{"t":7,"p":3,"c":"鉴察人心的主，希望把祂的子民从各样拜偶像的事中挽救过来。要把圣经，就是那赐福的生命之书放在目前放满无用装饰品的桌子上。要把你们的钱用于购买那些能启发心灵、关乎现代真理的书籍。要把浪费在搬动和清洁家中众多装饰品的时间，用来给你们的朋友写几封信，给不认识真理的人寄一些报纸，传单和小册子。要把主的话看作无限智慧与仁爱的宝库。它乃是天路的指南。它向我们指出赦罪的救主，说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！H{1NL 37.3}"},{"t":7,"p":4,"c":"巴不得你们都能以虔敬的心和顺服上帝的精神来查考圣经！巴不得你们能用点着的灯细察自己的心，找出并斩断将你们的心系于世俗习惯，偏离上帝的细微的线！要恳求上帝向你们显明每一吸引你们思想和感情转离祂的行为。上帝已经把祂的圣律法赐给人，作为品格的准则。你们可以通过这个律法发现并克服自己品格上的每一缺点。你们可以摆脱各样偶像，并藉着恩典与真理的金链，把自己与上帝的宝座联系起来。（《评论与通讯》1901年5月14日）{1NL 37.4}"},{"t":4,"p":4,"c":"关于极端立场的警告"},{"t":7,"p":5,"c":"有一些人能帮助教会，但他们必须先摆正自己的心。有些人带进了虚假的试验方法，以自己的想法与意见作为标准，把鸡毛蒜皮的小事夸大为基督徒身份的试石，将难担的重担放在别人身上。这样就引进了一种吹毛求疵，纷争不睦的精神，给教会带来重大的伤害，并给非信徒留下一个印象，认为遵守安息日的复临信徒乃是一班狂热极端之徒，其特别的信仰使他们成为不仁，无礼，不像基督。少数极端分子的行为就这样阻碍了将真理的感化力传给人们。{1NL 37.5}"},{"t":7,"p":6,"c":"有些人把服装当成最重要的问题，批评别人的穿着，随时准备谴责每一个不符合他们想法的人。少数人谴责图片，坚称那些东西是第二条诫命所禁止的，说这一类东西都应当毁掉。{1NL 38.1}"},{"t":4,"p":6,"c":"偏执的人"},{"t":7,"p":7,"c":"这些偏执的人只知道坚持合自己心意的一件事，不见其他的东西。多年之前，我们曾不得不对付这样的精神及工作。有人起来自称是奉信息而来，谴责图片，并敦促毁掉任何此类的东西。他们甚至于指责有图案的钟表。{1NL 38.2}"},{"t":7,"p":8,"c":"我们在圣经中读到无亏的良心；不仅有无亏的良心，也有有亏的良心。有一种良心会把一切事情带入到极端，使基督徒的义务成为重担，就像犹太人曾使遵守安息日成为重担一样。耶稣对文士和法利赛人的责备也适用于这等人：“你们将薄荷、芸香并各样菜蔬献上十分之一，那公义和爱上帝的事反倒不行了”（路11:42）。一个狂热之徒既有强烈的精神和极端的想法，就会压迫那些想要行义之人的良知，会造成极大的伤害。教会需要得以洁净，脱离所有这类影响。{1NL 38.3}"},{"t":4,"p":8,"c":"图画为上帝所用"},{"t":7,"p":9,"c":"第二条诫命禁止拜偶象，但是上帝自己也使用图象和表号向众先知彰示祂的训诲，好让他们传给百姓。比起其他方式，这样做更容易明白。祂通过视觉吸引人的悟性。预言中的历史就是用表号赐予但以理和约翰的。这些表号是要清楚地画在图表上，让看的人可以明白。{1NL 38.4}"},{"t":7,"p":10,"c":"确实，总的来说在图画上花费的钱财太多了；应当流入上帝府库的不少钱财却付给了画家。但这些极端分子的行为对教会造成的祸害，远比他们试图纠正的弊端要大。有时候很难界定怎样的绘画作品是罪。但那些爱上帝并切愿全心遵守祂诫命的人，会蒙祂引导。上帝不会让他们依靠任何人作他们的良心。凡接受思想不稳健之人的观点和想法的人，会感到困惑糊涂。撒但的目的是要使人的注意力转离第三位天使的信息，去注意旁枝末节。这样，本当在恩典和真理的知识上长进的心思意念就会被削弱，发育不良，使上帝不能因之得荣耀。（《基督复临安息日会国外布道史略》211、212页）{1NL 38.5}"}]},{"n":"第14章 要心情舒畅","ps":[{"t":2,"p":0,"c":"第十四章  要心情舒畅"},{"t":3,"p":0,"c":"（1912年11月9日对加利福尼亚州洛马林达医疗布道学院董事会的讲话）"},{"t":7,"p":1,"c":"我感到非常欣慰，因为我们有特权信靠上帝并且谨慎地按照祂在圣经中赐给我们的指示行事为人。我们如果这么做，我们的心就会响应上帝之灵的影响，继续追求认识耶和华，祂出现确如晨光。但愿我们始终记住，祂出现怎样确实如晨光，我们也要照样在前进时显示祂的恩典。{1NL 39.1}"},{"t":7,"p":2,"c":"然而我们若是保持沉默，我们若是不认为行事与祂的旨意相符很重要，就不会有祂的福气伴随着我们。弟兄姐妹们，我们担不起没有祂的帮助和指导。我们需要处在能与上帝交谈的位置。我们应当与祂谈心。祂是我们的圣洁，我们的公义，祂已赐给我们特权处在可以不断增加信心之处。我们必须始终凭着信心而活，并且继续追求认识耶和华。{1NL 39.2}"},{"t":7,"p":3,"c":"上帝对我们的应许如此丰富、如此充足，以致我们永远无需犹豫或怀疑；我们永远无需动摇或背道。鉴于上帝的道中通篇可见的鼓励，我们没有权利阴郁或沮丧。我们或许身体软弱；但慈悲的救主说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（太7:7,8）。{1NL 39.3}"},{"t":7,"p":4,"c":"你们愿意相信这些保证吗？你们愿意这样说吗？——“是的，主啊，我照祢的话接受祢。我要就地开始谈论信心的增长；我要把握这些应许；它们是给我的。”弟兄姐妹们哪，我们所需要的是对上帝的应许有一种活泼的、努力、增长的信心，这些应许确实是给你们的，也是给我的。{1NL 39.4}"},{"t":4,"p":4,"c":"鼓励的话"},{"t":7,"p":5,"c":"我多次蒙主指示要对祂的子民说鼓励的话。我们要倚赖上帝，信靠祂，行事与祂的旨意一致。我们必须始终处在能赞美并尊祂的名为大的状态。于是我们就会看见圣经中的亮光，继续追求认识祂，祂出现确如晨光。请阅读彼前1:1-5。{1NL 39.5}"},{"t":7,"p":6,"c":"这些话是完全充分的证据，证明上帝希望我们领受大福气。祂的应许说得如此清楚，没有不确定的余地。祂希望我们照祂的话接受祂。我们有时会处在大困惑中，不知道要做什么。然而在这种时候我们的特权是拿起圣经，阅读祂所赐给我们的信息；然后屈膝跪下，求祂帮助我们。祂一再赐下证据，证明祂是一位听祷告和回应祷告的上帝。祂实现祂的应许，远过于我们所期待要得到帮助的程度。{1NL 39.6}"},{"t":4,"p":6,"c":"困惑"},{"t":7,"p":7,"c":"只要撒但依然存在，我们就会有困惑；我们若是决定随从仇敌的建议，就会麻烦不断；然而我们若是拒绝屈从邪恶的影响，宁愿持住上帝和祂圣言的应许，就能彼此帮助，互相加强，彼此扶持。这样我们就会将勇敢的精神带进所从事的工作中。{1NL 39.7}"},{"t":7,"p":8,"c":"我们绝不要说一句会引起怀疑或恐惧，或会在别人心中投下一片阴影的话。我决心不让自己说令人泄气的话；而当我听到批评和抱怨，或表示疑惑和恐惧的话时，我就知道说这种话的人已经转眼不看救主了。我知道每一个这样的人并不赏识祂，祂以无限的牺牲离开王廷，下来进入失丧的世界，住在人间，以便能对灰心失望的人说希望和鼓励的话。{1NL 40.1}"},{"t":7,"p":9,"c":"我们作为主和夫子的门徒，无论在哪里，都有义务将我们的信心抛锚在上帝的应许上。我们个人要相信。我们不要搜寻一个可能的疑惑，也不要想像有时我们可能不得不站在似乎要集结的阴云之下。我们是上帝的选民，要作祂的儿女。我们是用无限的代价买来的，我们没有理由将仇敌的建议放在主耶稣基督的保证之前。{1NL 40.2}"},{"t":7,"p":10,"c":"主希望我们聪明地行事。我们会有考验；我们绝不需要期待别的什么事；因为撒但被捆绑的时候还没有到（启20:2）。我们无论在哪里，都会仍旧有考验。然而我们若是屈从仇敌的建议，就会打败仗。难道我们担得起屈从那个大骗子吗？担不起！我们应当转向主，求祂帮助和拯救，祂“曾照自己的大怜悯，藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望，”就是永恒基业的盼望，这基业是为那些“因信蒙上帝能力保守”以致得救之人存留的（彼前1:3-5）。……{1NL 40.3}"},{"t":7,"p":11,"c":"若是不信的人进来谈论他们的疑惑和恐惧，请记住撒但还没死。他有借以作工的媒介。然而我们难道要因此变得灰心吗？不要！我们的救主基督活着并且统治着。我们不要看阴暗面。我们一屈服于试探这么做，就会有大量阴暗面。但是看阴暗面一无所获。我们所缺乏的是在主里的勇气；我们需要继续追求认识耶和华，以便知道祂出现确如晨光。这并不是回到黑暗里去。你们知道晨光如何出现。你们若是每天都继续追求认识耶和华，就必在光明、勇气、信心上增长，主耶稣也必作你们急难中随时的帮助。（《文稿》1912年71号）{1NL 40.4}"},{"t":4,"p":11,"c":"现在的责任"},{"t":7,"p":12,"c":"我们必须追求成为一班团结的人。我们工作的每一个阶段都要有上帝的签名。那些没有置身在主一边的人正变得越来越厚颜无耻肆无忌惮。主号召祂的子民要坚定地站在永恒真理的平台上。祂已将永生之道赐给祂真实忠心的国民，为的是让他们顺从祂的道，从事祂的工作，遵照祂的指示。{1NL 40.5}"},{"t":7,"p":13,"c":"上帝差祂的圣灵在跟从祂的人心中燃起一种愿望，就是向坐在黑暗中的人讲解圣经，以便他们来就近上帝的知识之光。{1NL 40.6}"},{"t":7,"p":14,"c":"我们应当在世上推进福音医疗布道工作。这项工作的意义远超过许多人的理解。医疗布道士们的一项大工就是要完成将救恩的福音传到世界各地的使命。{1NL 41.1}"},{"t":7,"p":15,"c":"医疗布道的工人们必须由上帝亲自为祂的工作分别出来。他们若是把自己献给上帝，并且藉着祂使灵与魂与身子都成圣；他们若是作为蒙召要高举基督的人行事和作工，就会被承认为上帝指定的代表。然而他们需要仔细研究他们的神圣榜样的生活和品格，以便他们所有的工作都依照那的样式做成。他们需要谦卑。然后他们的心声才会是：“这事谁能当得起呢”（林后2:16）？他们的成功取决于与基督合作。{1NL 41.2}"},{"t":7,"p":16,"c":"要是安息日复临信徒充分实行了《约翰福音》第六章中的指示，要是他们领受了基督所宣布对领受者乃是灵是生命的话语，谁能说他们今日可能会站在哪里呢？我希望并祈愿我们现在可以追求明白这些话；因为它们对每一个人都意义重大。{1NL 41.3}"},{"t":7,"p":17,"c":"许多人并不认真追求明白圣经中的教训。他们将圣经撇在一边，让自己的心专注于在小说、报纸和杂志上读到的低劣的东西。{1NL 41.4}"},{"t":7,"p":18,"c":"基督说：“你们应当查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。主需要动机纯洁真诚的工人。祂号召祂的子民醒来，将他们的能力献给祂。祂必引导凡乐于受祂引导的人。{1NL 41.5}"},{"t":7,"p":19,"c":"现在人人岂不要果断地下定决心，将一切无益的读物从生活中排除出去，而以上帝的道为食吗？这道若是被人接受，就是永生。这时候需要严密地省察己心。成为王室成员，天上大君的儿女，远比金银宝石的财宝更有价值。（《文稿》1903年146号）{1NL 41.6}"},{"t":4,"p":19,"c":"真理的最终得胜"},{"t":7,"p":20,"c":"基督在道成肉身之前许多年，就明确地选择了祂的位置。祂预见祂屈辱的一生，祂的被拒绝和被钉十字架，祂胜过邪恶的势力，祂胜过死亡和坟墓。祂看见世界充斥着光与生命，听到得救脱离撒但控制的数百万人唱胜利之歌。{1NL 41.7}"},{"t":7,"p":21,"c":"基督是我们的拯救者。祂大声说：“我要救赎他们脱离坟墓的权势；我要救赎他们脱离死亡：死啊，我要成为你的灾殃；坟墓啊，我要成为你的毁灭。”祂连续三次大声说：“在末日我要叫他复活”（约6:40,44,54）。{1NL 41.8}"},{"t":7,"p":22,"c":"“亚当的七世孙以诺曾预言这些人说：‘看哪，主带着祂的千万圣者降临，要在众人身上行审判’”（犹14,15）。所罗门在本着传道者的能力设法提出达到圣洁顺从的最强动机——鉴于要来的审判，估计是最重要的动机——时，说：“这些事都已听见了，总意就是：敬畏上帝，谨守祂的诫命，这是人所当尽的本分。因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问”（传12:13,14）。{1NL 41.9}"},{"t":7,"p":23,"c":"上帝把每一个行为都放在天平上，这是何等庄严的场面！当以律法为依据的审判在诸世界面前开庭时，上帝圣洁的品格和罪恶的可怕本质，将会造成的极深的印象。在没有悔改之罪人的面前，将摆开他所犯的一切罪行，他必看明他的全部罪过。{1NL 42.1}"},{"t":7,"p":24,"c":"当忠心的胜利者接受加冠时，上帝要让一切违犯祂律法，破坏他们与祂所立圣约的人也在场。没有一个义人缺席。他们要看见罪人所钉死的审判者基督耶稣。人子要在祂的荣耀里降临，万族都聚集在祂面前。天父自己并不审判，而将所有的审判都交给圣子。{1NL 42.2}"},{"t":7,"p":25,"c":"然而当号筒声越来越高的时候，死了的恶人要出来面对基督。当沦丧的群众，那些蒙上帝惠赐大光的人看到耶稣的良善、怜悯和爱时，当那些若是接受了圣经的亮光和福气原能得救，却拒绝顺从祂律法的人看见为他们而做的伟大牺牲的时候，他们才明白救赎主那不可测度的爱；明白祂的道成肉身，祂滴下的血汗，祂手脚上的钉痕，祂被刺的肋旁；他们便请求躲避坐宝座者的面目和羔羊的忿怒。他们如同真实地看到基督被定罪，听到那大声的呼喊：“释放巴拉巴给我们”（路23:18）。他们听到彼拉多的询问：“这样，那称为基督的耶稣我怎么办祂呢？”和群众的回答：“把祂钉十字架”（太27:22）。{1NL 42.3}"},{"t":7,"p":26,"c":"外表和虚假不再统治。公义审判者将以可怕的强调语气说：“离开我去吧：我从来不认识你们”（太7:23）。{1NL 42.4}"},{"t":7,"p":27,"c":"对全体群众将进行分别。“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上。万民都要聚集在祂面前。祂要把他们分别出来，好像牧羊的分别绵羊山羊一般，把绵羊安置在右边，山羊在左边。”那些行了善和行了恶的人要按照他们的行为领受报酬。那时耶稣要对在祂右边的说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:31-34）。祂就这样欢迎他们今后永远与祂同住谈心。天上居所中的每一个声音都随声附和这个欢迎：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”（《文稿》1906年77号）{1NL 42.5}"}]},{"n":"第15章 善天使比恶天使更有力量","ps":[{"t":2,"p":0,"c":"第十五章  善天使比恶天使更有力量"},{"t":7,"p":1,"c":"经上明说撒但在悖逆之子心中运行（弗2:2），他不仅进入他们的意念，而且藉着他们的影响作工，有意无意地拉拢别人一同悖逆。恶天使对悖逆的人既有这样的能力，善天使对力争顺从的人能力就更大了。我们倚靠耶稣基督，顺从以致成义时，上帝的天使就在我们的心里运行，使我们成义。……{1NL 43.1}"},{"t":4,"p":1,"c":"撒但的能力受到限制"},{"t":7,"p":2,"c":"我们的主在旷野受试探时，天使前来伺候祂。基督遭受恶魔势力攻击期间，天上的使者始终与祂同在。这些攻击比人类经历过的任何试探都更为剧烈。人类家庭的一切利益都危如累卵。在这场斗争中，基督甚至都没有使用自己的措辞。祂倚靠的是“经上记着说”（太4:4）。基督的人性在这场斗争中所受的压力是我们任何一个人永远无法知道的。生命之君和黑暗之君在可怕的冲突中相遇了，但撒但在言语或行动上却不能获得一点优势。这些都是真实的试探，不是假装的。基督“被试探而受苦”（来2:18）。上帝的天使当时在场，高举着旌旗，使撒但不致越过界限压倒基督的人性。{1NL 43.2}"},{"t":7,"p":3,"c":"在最后一个试探里，撒但向基督提出了得到全世界及其全部荣华的前景，只要祂肯拜他这位自称是上帝所差来的。于是基督必须发出祂的命令，祂必须运用超乎一切恶魔势力之上的权威。神性通过人性闪现了出来，撒但便受到了断然的拒斥。“基督说：‘撒但退去吧！因为经上记着说：当拜主你的上帝，单要侍奉祂’”（太4:10）。这就足够了，撒但不能更进一步了。天使伺候了救主，给祂带来食物。这场斗争的剧烈程度是人心所无法理解的。人类大家庭全体的福利和基督自己的福利都岌岌可危。基督稍微予以承认，说出一句让步的话，撒但就会声称世界是他的；这个黑暗权势的君王就会开始他所认定的统治。有一位从天而来的天使向基督显现；因为斗争已经结束。人力即将支撑不住了。但全天庭都唱起了永远得胜的诗歌。{1NL 43.3}"},{"t":7,"p":4,"c":"人类家庭在与撒但斗争时，拥有基督曾拥有的一切帮助。他们不必被胜过。他们藉着那爱他们且为他们舍命的主，可以得胜有余。“你们是重价买来的”（林前6:20）。这是何等大的代价啊！上帝的儿子以其人性与攻击人类的显然势不可挡的凶猛试探格斗——放纵食欲的试探，擅自妄为冒险进入上帝并未带领他们所到之地的试探，以及崇拜这世界的神、为了今生迷人的快乐而牺牲永恒福乐的试探。人人都会遭遇试探，但圣经明说，我们受试探不会过于我们所能受的。我们可以抵抗和击败那狡猾的仇敌。{1NL 43.4}"},{"t":7,"p":5,"c":"人人都有一个天国要争取，有一个地狱要逃避。天使已准备好前来帮助受试炼和试探的人。无穷之上帝的儿子为我们忍受了试炼和考验。髑髅地的十字架鲜明地矗立在每一个人面前。当各人的案件受审判，失丧的人因自己的悖逆藐视上帝和漠视祂的尊荣而被交出去受苦时，没有一个人会有藉口，也没有一个人必须灭亡。谁来做他们的王，基督还是撒但，由他们自己选择。基督所得到的全部帮助，每一个人在大考验中都可以得到。十字架矗立为一个保证，保证任何一个人都不必沦丧，保证有充足的帮助提供给每一个人。我们能战胜撒但的势力，否则我们也可加入那些在世上谋求对抗上帝作为的势力。……{1NL 44.1}"},{"t":7,"p":6,"c":"我们有一位中保为我们辩护。圣灵一直在关注着我们的行动。我们现在需要敏锐的领悟力，好藉着实际的敬虔彰显那在耶稣里的真理。天使乃是从天而来的使者，确实在上去下来，保持着地球与上天的联络。这些天使正在观察我们一切的举动。他们准备好帮助凡处在软弱中的人，按照上帝的天意保护众人脱离道德和身体上的危险。每当人在这些天使的服侍之下屈服于上帝之灵软化人折服人的感化力时，天庭就会有喜乐；主自己也会欢喜歌唱。{1NL 44.2}"},{"t":7,"p":7,"c":"世人将太多的荣耀归给自己。天使的工作按照上帝的计划与人力合作，才使人的品格得以转变成圣。服役的天使若不遮掩自己的荣耀，屈尊迎合我们人性的软弱，我们就看不了也受不了他们的荣耀。在光明的天使身上见到的天上荣耀的光辉，会使地上的凡人灭绝。天使在人心中运行，就像这些心智被交给他们照管一样；他们将宝贵的记忆活画在人面前，就像他们对坟墓周围的那些女子所做的一样。{1NL 44.3}"},{"t":7,"p":8,"c":"上天在更新我们本性的有组织的计划中，使用了一种受造的媒介，在悖逆之子心中运行，使他们顺从上帝。凡是愿意按照上帝的方式作工和遵行祂计划的人，都可得到天军的护卫。我们可以用恳切痛悔的祷告呼求天上的帮助者来到我们身边。不可见的光明与权能的众军必与谦卑柔和的人同工。……{1NL 44.4}"},{"t":7,"p":9,"c":"“因为那至高至上，永远长存，名为圣者的如此说，我住在至高至圣的所在，也与心灵痛悔谦卑的人同居，要使谦卑人的灵苏醒，也使痛悔人的心苏醒”?（赛57:15，另见16-19节）。（《信函》1899年第116号）{1NL 44.5}"}]},{"n":"第16章 我们彰显主的责任","ps":[{"t":2,"p":0,"c":"第十六章  我们彰显主的责任"},{"t":3,"p":0,"c":"（节选自1905年12月10日写自加利福尼亚州圣赫勒那的一封信）"},{"t":7,"p":1,"c":"我们通常很好，正在追求完全倚靠主。我一直在仔细检查大量材料。我的头部在安息日很疲劳，我得保持安静。{1NL 45.1}"},{"t":7,"p":2,"c":"天气非常好，几乎像夏天。月光使晚上几乎亮如白昼。{1NL 45.2}"},{"t":7,"p":3,"c":"我收到赫斯格长老的来信。他们在去洛马林达途中，期待在那里见到我。但我实在不认为有责任离开我的工人们，在这个关键时刻走开。我们需要所拥有的每一点能力。{1NL 45.3}"},{"t":7,"p":4,"c":"我得小心翼翼地作工，对一些弟兄知名的立场不要感触太深，他们没有摆脱伪科学，根基不稳。我一直挑着重担，因为一些人虽然知道真理，却没有在自己的生活和品格上显出真理使人成圣的能力。要是我不能将我的重担卸给伟大担负重担者，我就会备受痛苦。{1NL 45.4}"},{"t":4,"p":4,"c":"结出好果子"},{"t":7,"p":5,"c":"我们必须将诚实、正义、爱、善良和藉着主耶稣基督临到我们的每一种美德始终摆在人们面前。本着全部谦逊、柔和与基督的恩慈，祂的爱向我们表达出来。我们若是天天得胜，就必拥有祂属灵生命的活力。我们一切的能力都从祂而来。从祂的丰满里，我们都领受了，而且恩上加恩。基督向祂的父献上的祷告表明我们若是在下工夫以便成为得胜者，就必是什么样子；我们若是符合这个表现，就肯定会结出好果子。“求祢用真理使他们成圣；祢的道就是真理。祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣。我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样。父啊，我在哪里，愿祢所赐给我的人也同我在那里，叫他们看见祢所赐给我的荣耀；因为创立世界以前，祢已经爱我了。公义的父啊，世人未曾认识祢，我却认识祢；这些人也知道祢差了我来。我已将祢的名指示他们，还要指示他们，使祢所爱我的爱在他们里面，我也在他们里面”（约17:17-26）。{1NL 45.5}"},{"t":7,"p":6,"c":"基督怎样到世上来要寻找拯救行将沦亡的生灵，好使他们得到真理的光，祂也将这同样的工作交托给凡接受祂为自己救主的人。“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。{1NL 45.6}"},{"t":7,"p":7,"c":"我们在真理上有根有基是多么重要啊！谎言之中没有真理。主耶稣已应许：如果我们凭着信心接受祂，相信祂为我们的榜样，祂就必赐给我们“权柄作上帝的儿女。”耶稣基督的福音包含全部真理的主要原则，要在纯洁的生活中表现出来。这些原则要本着爱和真正的公义传遍全世界。我们彼此之间的一切交往，都要遵循上帝律法的教训。“我为他们的缘故，自己分别为圣，叫他们也因真理成圣。我不但为这些人祈求，也为那些因他们的话信我的人祈求”（约17:19,20）。{1NL 45.7}"},{"t":4,"p":7,"c":"凭着门徒来评判基督"},{"t":7,"p":8,"c":"我们从这几句话中可以看出：凡自称相信耶稣基督福音之人的品格是多么重要。世人要凭着跟从基督之人的生活来评判救主。任何人如果在言语或行为上背离了真理的活原则，就是侮辱他的救主，使基督公开蒙羞。但愿每一个人都相信基督，领受基督所应许的权柄，成为上帝的儿女，本着良心持守真理，将它的原则交织在自己的言语、精神和一切行为之中。这样，基督徒就能发挥高雅纯洁的感化力，抵制假宗教和不信。他们的出现带着上天原则的伟大感化力，使他们藉着基督为福音争光。他们越来越有能力，传播上天使人成圣的恩典；由于他们对真理的越发尊重，他们的影响就不断增加。他们的心充满了基督的平安。{1NL 45.8}"},{"t":7,"p":9,"c":"真基督徒天天感到自己一生的工作应该表现基督生活中曾表现的不倦的真诚。每一个人都应该感到有向世人表现基督的神圣责任。人人都应记住，他们是在基督面前，决不要说一句会使圣灵担忧的话。他们必须向世人表明他们是上帝的儿女，因为他们已蒙选并信靠基督，祂已赐给他们权柄作上帝的儿女。他们在每一项业务交易、在每一个行动上，都必须尊荣赐给他们这种权柄的主。{1NL 46.1}"},{"t":7,"p":10,"c":"我蒙指示要提出这些原则，就是我在夜间的异象中听到的信息。我要提出基督徒战争的根本原则。凡真爱主耶稣的人，必接受祂的轭，学祂的样式。圣洁神圣的教师说：“学我的样式，因为我心里柔和谦卑： 这样你们心里就必得享安息”（太11:29）。{1NL 46.2}"},{"t":7,"p":11,"c":"基督徒生活是一场战争，不是与信主的弟兄们作战，而是与仇敌引诱人的邪灵作战，与那蛇狡猾欺骗的影响作战，它爬进我们的思想和意念中。“务要抵挡魔鬼，魔鬼就必离开你们逃跑了”（雅4:7）。不要为肉体提供方便，去欺骗、歪曲，行撒但曾在伊甸园所行的。他正在伺机发展，只要他能有机会。不要给他立足之地。有件事我们奉命去做：“务要抵挡魔鬼，”应许是：“魔鬼就必离开你们逃跑了。”为什么呢？因为上帝的天使为你举起旌旗抵挡仇敌，他就逃跑了。（《信函》1905年327号）{1NL 46.3}"},{"t":4,"p":11,"c":"教会觉醒之时"},{"t":7,"p":12,"c":"家庭生活、教会生活、传道生活中都需要祷告。恳切祷告的效能罕为人知。要是教会在祈祷上忠心，就不会在那么多事上疏忽懈怠了；因为忠心呼求上帝会带来丰盛的回报。{1NL 46.4}"},{"t":7,"p":13,"c":"当教会醒悟到自己的神圣呼召时，许多更加热切有效的祈祷就会升达天庭，祈求圣灵指出上帝子民救灵的工作和责任。我们有一个长期有效的应许，上帝必临近每一个寻求的人。{1NL 46.5}"},{"t":7,"p":14,"c":"教会需要重生，以致活泼地盼望“藉耶稣基督从死里复活，……可以得着不能朽坏、不能玷污、不能衰残、为你们存留在天上的基业”（彼前1:3, 4）。当教会醒悟，意识到她在我们的世界上必须完成的工作时，信徒们就会为那些不认识上帝的人和灵性昏昧无法明白现代真理的人诚恳作工。舍己和自我牺牲要交织在我们一切的经验中。我们要祈祷，警醒祷告，好使我们在生活中没有矛盾之处。我们必须向别人表明：我们明白警醒祷告意味着在上帝面前实践我们的祷告，以便祂应允这些祷告。{1NL 46.6}"},{"t":7,"p":15,"c":"教会的信徒既在施恩的宝座前求助，免得自己不配合拯救濒临灭亡生灵的伟大工作，教会就不会退步。在积极做工的教会里，信徒会认识到自己是在负基督的轭，与祂同工。{1NL 47.1}"},{"t":7,"p":16,"c":"全天庭都在等待献身的器皿，上帝藉这些器皿与祂的子民交流，再藉着他们与世人交流。上帝必藉着献身舍己的教会工作。祂必以明显而光荣的方式显示祂的圣灵，特别是在撒但以狡猾的手段活动，欺骗传道人和信徒的时候。如果上帝的传道人与祂合作。祂就会以显著的方式与他们同在，就像与祂古时的门徒同在一样。{1NL 47.2}"},{"t":7,"p":17,"c":"难道教会不会觉悟自己的责任吗？上帝正等着要将世上最伟大布道士的灵，赐给那些愿意克己牺牲献身工作的人。上帝的子民一旦接受了这个灵，就会有能力伴随着他们。（《文稿》1898年第59号）{1NL 47.3}"},{"t":4,"p":17,"c":"顺从的美德"},{"t":7,"p":18,"c":"上帝允许各种环境临到，要求我们运用顺从的美德，当我们在十分之一和当献的供物上尽力将上帝的物归还上帝时，这些美德就会更加纯净有效。你对何为经历考验有所了解。这些考验使你有机会倚靠上帝，在恳切的祈祷中寻求祂，好叫你信靠祂，用单纯的信心依赖祂。我们的美德是藉着苦难受考验的，我们信心也是藉着苦难受试炼的。正是在困难的日子，我们才感到耶稣的宝贵。你会得着机会说：“祂虽杀我，我仍信靠祂”（伯13:15钦定本）。想一想竟有种种机会提供给我们，使我们可以面对危险和在悲伤、疾病、痛苦、死亡中承认我们的信仰，这真是宝贵！……{1NL 47.4}"},{"t":7,"p":19,"c":"就我们来说，一切都取决于我们如何接受主的条件。我们的精神如何，我们将来生活和品格的道德结果也如何。每一个人都有许多胜利要获得，但他必须认识到，他不能使事情恰合自己的心愿。我们应当小心遵守基督藉着祂的生活和教导所赐下的每一个教训。祂并不毁灭人，而是改善凡祂所接触到的人。（《信函》1897年第135号）{1NL 47.5}"},{"t":4,"p":19,"c":"迅速完成的工作"},{"t":7,"p":20,"c":"当神能与人的努力结合起来时，福音工作必迅速展开，其势如火燎原。上帝会使用一些来源不为人所知的媒介；天使会做人们若不忽略上帝的要求本来有福气成就的工作。（《评论与通讯》1885年12月15日）{1NL 47.6}"},{"t":4,"p":20,"c":"基督来临的兆头"},{"t":7,"p":21,"c":"撒但现在知道他的时候到了。他一直在欺骗世界，直到他的形像和名号印在了他们一切野心勃勃的项目上。无论人们想要争权夺势的目的是什么，他们都乐于将自己的灵魂卖给撒但，以便得到最高地位。{1NL 47.7}"},{"t":7,"p":22,"c":"基督看到斗争的终结。战斗正在愈演愈烈。不久祂就要临到本属于祂的人，且会占领世上的一切。我们世界上一切的混乱，一切的暴力与罪行，都在应验基督的话。它们是祂快要来临的兆头。（《信函》1903年264号）{1NL 47.8}"},{"t":4,"p":22,"c":"在斗争结束时"},{"t":7,"p":23,"c":"当挪亚宣布警告的信息时，有些人接受并加入建方舟的行列，但他们却半途而废。罪恶的势力制胜了他们，他们离弃真理，反过来成为真理的嘲笑者。{1NL 48.1}"},{"t":7,"p":24,"c":"地球历史的末日也必如此。今日听见真理的信息却不相信的人，将列在道德上不忠信的行列中，正如在挪亚的日子，那些没有坚定立场的人不能站稳脚步，直到宽容时期的结束。当上帝按照每一个人的行为施行报应的时候，这些人将明白上帝是信实的，倘若他们接受祂所赐的证据，遵行祂所定的条件，祂的信息原会成为他们的生命和拯救。那时他们将看到，他们如果没有拒绝得救的唯一媒介，本来是会得救的。{1NL 48.2}"},{"t":7,"p":25,"c":"上帝子民的试炼可能是长期而严峻的，但主从未忘记他们。相信真理和顺从诫命的人将在基督里找到避难所。他们只要站在上帝一边，顺从始终和永远会治理祂国度的律法，就会得到祂永远之爱的有效保护。凡将真实确实的信心坚持到底的人，必发现上帝是信实的，祂必向祂守诫命的子民履行祂的约。（《文稿》1900年42号）{1NL 48.3}"},{"t":4,"p":25,"c":"上帝保守的能力"},{"t":7,"p":26,"c":"我们蒙保守不是靠我们的聪明、我们的言语或我们的财富。我们在这些东西里得不到保障。我们只能因着信心靠上帝的能力保守以致得救。我们所生活的时期要求我们必须用信心与无穷的上帝联合，否则我们就无法胜过正设法毁灭我们的强大的黑暗势力。圣灵像一盏明灯照在我们的道路上。让我们倚靠基督吧，祂始终在我们右边要帮助我们。让我们鼓起勇气信任和倚靠祂吧。祂并没有任由我们缺乏。（《文稿》1901年110号）{1NL 48.4}"}]},{"n":"　　　教会","ps":[{"t":1,"p":0,"c":"教会"},{"t":2,"p":0,"c":"第十七章  巴比伦和余民教会"},{"t":3,"p":0,"c":"怀爱伦著作中之对比"},{"t":4,"p":0,"c":"教会是世上的光"},{"t":7,"p":1,"c":"教会中虽然有罪恶存在，并且一直要存在到世界的末了，但她在这末世，依然是被罪恶玷污败坏了的世界的光。教会虽然有软弱有缺点，需要责备、警告和劝勉，但她仍是基督在地上所最关怀的唯一对象。世界就像一间工场，耶稣藉着人力与神力的合作，用祂的恩典和上帝的慈悲对人心进行实验。{1NL 49.1}"},{"t":7,"p":2,"c":"众天使惊奇地看到那些皈依上帝的人在品格上所发生的改变，就以欢歌赞美上帝和羔羊，以此表达他们的喜乐。他们看到那些本性为可怒之子的人，悔改成为基督的同工，引人归向上帝。他们看到那些曾在黑暗中的人变成了明灯，照亮这邪恶悖谬世代的道德黑夜。他们看到这些人藉着基督化的经验，预备好与他们的主同受苦难，并且将来也必在天上与祂同享祂的荣耀。{1NL 49.2}"},{"t":7,"p":3,"c":"上帝在地上有一个教会，高举被人践踏的律法，并向世界指明那除去世人罪孽的上帝的羔羊。教会是基督丰盛恩典的宝库。上帝对世界的爱，终必藉着教会彻底而充分地表现出来。世界要被上帝之爱的荣耀所光照。基督祈求上帝，使祂的教会合而为一，像祂与父合而为一一样，这祈祷终必得到应允。圣灵必沛然大降，不断地供应上帝的子民。他们要在世上见证上帝拯救的大能。{1NL 49.3}"},{"t":4,"p":3,"c":"拆毁的工作"},{"t":7,"p":4,"c":"现今世上只有一个教会，站在破口之处，修补篱笆，建造久已荒废之地；若有任何人叫世人及其他教会去注意这个教会，指责她为巴比伦，他就是与那控告弟兄者作同样的工作。在我们当中，岂可有人起来，说悖谬的事，发表撒但要向世人散布的观点，攻击关于守上帝诫命和耶稣真道的人呢？难道没有足够的工作，可以满足你们的热心，去向那在错误黑暗之中的人传扬真理吗？{1NL 49.4}"},{"t":7,"p":5,"c":"你们受命作为金钱和才干的管家，竟滥用主的资产来散播异端。举世之人都憎恨那些宣扬上帝的律法有约束力之人。效忠耶和华的教会将投入一场非凡的战斗。“因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:12）。凡是认识这场斗争性质的人，必不将其武器，转过来对付战斗中的教会，却要尽其全力与上帝的子民共同作战，抗拒邪恶的联盟。{1NL 49.5}"},{"t":7,"p":6,"c":"有些人突然起来传扬一个出于他们自己的信息，同时宣称他们受到上帝的教导和引领，以从事特殊的工作，来拆毁上帝多年来所建设的。这等人没有在遵行上帝的旨意。须知这些人乃是站在那大骗子的一边。不可信从他们。他们乃是与上帝及真理的仇敌联合。他们取笑传道人的职分，视之为祭司制度。应当远离他们，不要参与他们的信息，不管他们如何多地引用证言来为自己辩护。不可接待他们，因为上帝没有把这份工作交给他们去作。这种工作的结果，将使人不信证言。他们还将尽可能地使我多年所从事的工作失效。{1NL 50.1}"},{"t":7,"p":7,"c":"我几乎毕生致力于此项工作，可是由于有人兴起传扬上帝从未交给他们的信息，往往加重了我的担子。这等邪恶的工人，选用了证言的某些部分，并将之放在谬论的框架中，以便借着这种设置给他们的假见证加添影响力。及至他们的信息显出是谬论之时，证言也被谬论所拖累，而遭受同样的指责。他们所引用的这些证言乃是未经我的同意，擅自摘录我的私人函件而成。不知底细的人竟以这些为凭据，证明我的工作是虚谎的，不是出于上帝或真理。那些这样使上帝的工作蒙受羞辱的人，将来必在上帝面前为他们现在的行为负责。{1NL 50.2}"},{"t":4,"p":7,"c":"上帝所委派的职分"},{"t":7,"p":8,"c":"上帝有一个教会，教会中有上帝所委派的职分。“祂所赐的有使徒，有先知，有传福音的，有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量，使我们不再作小孩子，中了人的诡计和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端，惟用爱心说诚实话，凡事长进，连于元首基督”。（弗4:11-15）。（《给传道人的证言》49-52页）{1NL 50.3}"},{"t":4,"p":8,"c":"天上荣耀的时辰"},{"t":7,"p":9,"c":"撒但也是殷勤研究圣经的学者。他知道自己的时候不多，因此便尽心竭力，企图在各方面阻挠上帝在地上的工作。当天上的荣光与昔日的逼迫的再现混合在一起的时候，那生活在地上的上帝子民之经验，真是无法形容的。他们必在上帝宝座而来的光中行走。天与地也要藉着天使的来往，持续相通。撒但也要在许多恶使者的拥戴中，冒充上帝，并且施行各种的神迹奇事，倘若能行，连选民也要迷惑了。{1NL 50.4}"},{"t":4,"p":9,"c":"奇迹不是记号"},{"t":7,"p":10,"c":"所以上帝的百姓靠行神迹奇事是不足以站立得稳的，因为撒但也会模仿他们所行的神迹奇事。不过凡是受过试炼的上帝百姓，都可以从《出埃及记》31:12-18所载的证据上得着能力。他们要以“经上记着说”这一句活泼的话为根据，因为只有这一句话才是安全立身的根基。凡破坏与上帝所立之约的人，那时就必成为没有上帝，没有指望的了。（《证言》卷九16页）{1NL 50.5}"},{"t":4,"p":10,"c":"谨防假教师"},{"t":7,"p":11,"c":"那些宣称基督复临安息日会是巴比伦的人，曾利用证言为他们的立场谋求表面上的支持。但他们为什么不提出多年以来我信息的主题，就是教会的合一呢？他们为什么不引用天使所说的话：“团结，团结，团结”呢？他们为什么不重述那告诫，提说那原则，就是“团结生力量，分裂致衰弱”呢？{1NL 51.1}"},{"t":7,"p":12,"c":"这等人所传的信息已使教会分裂，使我们在真理之敌面前蒙羞；在这种信息中明白显示了那大骗子似是而非的手段。他要拦阻教会达到完全合一的地步。这等教师是追随自己所点起的火把，依照他们自己独立的判断而行，使真理受到错误观念和理论的阻碍。他们不听弟兄们的劝告，坚持自己的路线，终于到了撒但所期望于他们的神经错乱的地步。（《给传道人的证言》56页）{1NL 51.2}"},{"t":4,"p":12,"c":"团结行动"},{"t":7,"p":13,"c":"我奉劝凡自称信仰真理的人与弟兄们保持一致。不要授人以柄，说我们是极端分子，四分五裂，各传其道。应当避免争执。人人应当提防，留意使人看出自己是站在破口之处从事修补，而非站在墙上企图制造破口的。{1NL 51.3}"},{"t":7,"p":14,"c":"但愿大家小心，不要高声疾呼反对那班唯一正在应验圣经所形容之余民的人。他们守上帝的诫命和耶稣真道，在这些末后的日子高举公义的旗帜。（《给传道人的证言》57、58页）{1NL 51.4}"},{"t":4,"p":14,"c":"蒙拣选的守望者"},{"t":7,"p":15,"c":"就特别的意义而言，安息日复临信徒被安置在世上，乃是作守望者和擎光者。那给将亡之世界的最后警告，已经托付了他们。从圣经中有奇妙的光照在他们的身上。那所托付他们的乃是传扬第一、第二和第三位天使的信息──这是一种极其严重的工作，是再重要也没有的。所以他们不可让任何其他事物吸引他们的注意。{1NL 51.5}"},{"t":7,"p":16,"c":"那历来交托给人之最严肃的真理已托付了我们，要我们去传给世人。传扬这些真理乃是我们的任务。这个世界要受警告，所以上帝的子民应该忠于所托。（《证言》卷九19页）{1NL 51.6}"},{"t":4,"p":16,"c":"不再有新的组织"},{"t":7,"p":17,"c":"主已经宣布，在我们进行最后的工作时，过去的历史将要重演。祂所赐给末世的每一项真理都应传给世人。祂所树立的每一根柱石都应当予以巩固。我们现在不可离开祂所奠定的根基。我们现在不可着手建立任何新的组织，因为这样做就意味着对真理的背叛。（《文稿》1905年129号）{1NL 51.7}"},{"t":4,"p":17,"c":"谁是巴比伦的成员"},{"t":4,"p":17,"c":"有毒的道理"},{"t":7,"p":18,"c":"我们个人的本分，就是谦卑地与上帝同行。我们不必追寻什么新奇的信息，不要认为那些努力行在光中的上帝选民是巴比伦的成员。{1NL 52.1}"},{"t":7,"p":19,"c":"倾倒了的各派教会才是巴比伦。巴比伦一向炮制有毒的道理和异端的酒。这酒是由假道所构成的，比如人的天生灵魂不死，恶人永远受苦刑，否认基督在伯利恒降生之前已经存在，鼓吹和高举每周的第一日过于上帝所定为圣的日子。（《给传道人的证言》61页）{1NL 52.2}"},{"t":4,"p":19,"c":"步罗马教后尘"},{"t":7,"p":20,"c":"现今有许多改正教会正在步罗马教的后尘去与“地上众王”行淫。这事应验在一些与属世政权勾结的国教，和其他追随世俗的许多基督教团体身上。而且“巴比伦”──混乱──的名称正适用于这些团体。它们都声称自己的信仰是以圣经为根据的，而又是分门别类，派别之多，几乎无法数算。各宗派的信条和理论自相矛盾。（《善恶之争》383页）{1NL 52.3}"},{"t":4,"p":20,"c":"呼召出离"},{"t":7,"p":21,"c":"上帝对衪的子民说：“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女”（林后6:17，18）。……上帝的百姓必须与世人分别，成为全心全意专一侍奉上帝的族类，不求自己的尊荣，并且要记住自己曾与上帝立了严肃的约，作上帝的仆人，单独侍奉衪。（《证言》卷九17页）{1NL 52.4}"},{"t":4,"p":21,"c":"巴比伦的罪"},{"t":7,"p":22,"c":"巴比伦的大罪乃是她“叫万民喝邪淫大怒之酒。”这酒象征她因与世上的伟人发生不正当的关系而接受的谬道。“与世俗为友”腐蚀了她的信仰，她便散播了许多与圣经明文相抵触的假道，因此对全世界发挥了一种腐化的影响。（《善恶之争》388页）{1NL 52.5}"},{"t":4,"p":22,"c":"永刑的道理"},{"t":7,"p":23,"c":"这永刑的道理乃是组成巴比伦叫万民所喝她邪淫大怒之酒的邪道之一（启14:8;17:2）。基督的传道人竟接受这种异端，并在讲台上宣讲出来，真是令人难解。其实，这都是他们从罗马教会承受下来的，正如他们承受了假的安息日一样。固然，过去有一些伟大而善良的人也曾传讲这种邪道，但这乃是因为他们在那时对于这个题目还没有清楚的认识，像我们现今所认识的一样。（《善恶之争》536页）{1NL 52.6}"},{"t":4,"p":23,"c":"与世界结盟"},{"t":7,"p":24,"c":"巴比伦又犯了与“地上众王”发生不正当关系的罪。从前犹太的教会远离了耶和华而与邪教徒同盟，因此成了一个淫妇。这时罗马教会照样因追求属世权威的支持而污秽了自己，所以也得到这同样的罪名。（《善恶之争》382页）{1NL 52.7}"}]},{"n":"第17章 巴比伦和余民教会","ps":[{"t":1,"p":0,"c":"教会"},{"t":2,"p":0,"c":"第十七章  巴比伦和余民教会"},{"t":3,"p":0,"c":"怀爱伦著作中之对比"},{"t":4,"p":0,"c":"教会是世上的光"},{"t":7,"p":1,"c":"教会中虽然有罪恶存在，并且一直要存在到世界的末了，但她在这末世，依然是被罪恶玷污败坏了的世界的光。教会虽然有软弱有缺点，需要责备、警告和劝勉，但她仍是基督在地上所最关怀的唯一对象。世界就像一间工场，耶稣藉着人力与神力的合作，用祂的恩典和上帝的慈悲对人心进行实验。{1NL 49.1}"},{"t":7,"p":2,"c":"众天使惊奇地看到那些皈依上帝的人在品格上所发生的改变，就以欢歌赞美上帝和羔羊，以此表达他们的喜乐。他们看到那些本性为可怒之子的人，悔改成为基督的同工，引人归向上帝。他们看到那些曾在黑暗中的人变成了明灯，照亮这邪恶悖谬世代的道德黑夜。他们看到这些人藉着基督化的经验，预备好与他们的主同受苦难，并且将来也必在天上与祂同享祂的荣耀。{1NL 49.2}"},{"t":7,"p":3,"c":"上帝在地上有一个教会，高举被人践踏的律法，并向世界指明那除去世人罪孽的上帝的羔羊。教会是基督丰盛恩典的宝库。上帝对世界的爱，终必藉着教会彻底而充分地表现出来。世界要被上帝之爱的荣耀所光照。基督祈求上帝，使祂的教会合而为一，像祂与父合而为一一样，这祈祷终必得到应允。圣灵必沛然大降，不断地供应上帝的子民。他们要在世上见证上帝拯救的大能。{1NL 49.3}"},{"t":4,"p":3,"c":"拆毁的工作"},{"t":7,"p":4,"c":"现今世上只有一个教会，站在破口之处，修补篱笆，建造久已荒废之地；若有任何人叫世人及其他教会去注意这个教会，指责她为巴比伦，他就是与那控告弟兄者作同样的工作。在我们当中，岂可有人起来，说悖谬的事，发表撒但要向世人散布的观点，攻击关于守上帝诫命和耶稣真道的人呢？难道没有足够的工作，可以满足你们的热心，去向那在错误黑暗之中的人传扬真理吗？{1NL 49.4}"},{"t":7,"p":5,"c":"你们受命作为金钱和才干的管家，竟滥用主的资产来散播异端。举世之人都憎恨那些宣扬上帝的律法有约束力之人。效忠耶和华的教会将投入一场非凡的战斗。“因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:12）。凡是认识这场斗争性质的人，必不将其武器，转过来对付战斗中的教会，却要尽其全力与上帝的子民共同作战，抗拒邪恶的联盟。{1NL 49.5}"},{"t":7,"p":6,"c":"有些人突然起来传扬一个出于他们自己的信息，同时宣称他们受到上帝的教导和引领，以从事特殊的工作，来拆毁上帝多年来所建设的。这等人没有在遵行上帝的旨意。须知这些人乃是站在那大骗子的一边。不可信从他们。他们乃是与上帝及真理的仇敌联合。他们取笑传道人的职分，视之为祭司制度。应当远离他们，不要参与他们的信息，不管他们如何多地引用证言来为自己辩护。不可接待他们，因为上帝没有把这份工作交给他们去作。这种工作的结果，将使人不信证言。他们还将尽可能地使我多年所从事的工作失效。{1NL 50.1}"},{"t":7,"p":7,"c":"我几乎毕生致力于此项工作，可是由于有人兴起传扬上帝从未交给他们的信息，往往加重了我的担子。这等邪恶的工人，选用了证言的某些部分，并将之放在谬论的框架中，以便借着这种设置给他们的假见证加添影响力。及至他们的信息显出是谬论之时，证言也被谬论所拖累，而遭受同样的指责。他们所引用的这些证言乃是未经我的同意，擅自摘录我的私人函件而成。不知底细的人竟以这些为凭据，证明我的工作是虚谎的，不是出于上帝或真理。那些这样使上帝的工作蒙受羞辱的人，将来必在上帝面前为他们现在的行为负责。{1NL 50.2}"},{"t":4,"p":7,"c":"上帝所委派的职分"},{"t":7,"p":8,"c":"上帝有一个教会，教会中有上帝所委派的职分。“祂所赐的有使徒，有先知，有传福音的，有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量，使我们不再作小孩子，中了人的诡计和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端，惟用爱心说诚实话，凡事长进，连于元首基督”。（弗4:11-15）。（《给传道人的证言》49-52页）{1NL 50.3}"},{"t":4,"p":8,"c":"天上荣耀的时辰"},{"t":7,"p":9,"c":"撒但也是殷勤研究圣经的学者。他知道自己的时候不多，因此便尽心竭力，企图在各方面阻挠上帝在地上的工作。当天上的荣光与昔日的逼迫的再现混合在一起的时候，那生活在地上的上帝子民之经验，真是无法形容的。他们必在上帝宝座而来的光中行走。天与地也要藉着天使的来往，持续相通。撒但也要在许多恶使者的拥戴中，冒充上帝，并且施行各种的神迹奇事，倘若能行，连选民也要迷惑了。{1NL 50.4}"},{"t":4,"p":9,"c":"奇迹不是记号"},{"t":7,"p":10,"c":"所以上帝的百姓靠行神迹奇事是不足以站立得稳的，因为撒但也会模仿他们所行的神迹奇事。不过凡是受过试炼的上帝百姓，都可以从《出埃及记》31:12-18所载的证据上得着能力。他们要以“经上记着说”这一句活泼的话为根据，因为只有这一句话才是安全立身的根基。凡破坏与上帝所立之约的人，那时就必成为没有上帝，没有指望的了。（《证言》卷九16页）{1NL 50.5}"},{"t":4,"p":10,"c":"谨防假教师"},{"t":7,"p":11,"c":"那些宣称基督复临安息日会是巴比伦的人，曾利用证言为他们的立场谋求表面上的支持。但他们为什么不提出多年以来我信息的主题，就是教会的合一呢？他们为什么不引用天使所说的话：“团结，团结，团结”呢？他们为什么不重述那告诫，提说那原则，就是“团结生力量，分裂致衰弱”呢？{1NL 51.1}"},{"t":7,"p":12,"c":"这等人所传的信息已使教会分裂，使我们在真理之敌面前蒙羞；在这种信息中明白显示了那大骗子似是而非的手段。他要拦阻教会达到完全合一的地步。这等教师是追随自己所点起的火把，依照他们自己独立的判断而行，使真理受到错误观念和理论的阻碍。他们不听弟兄们的劝告，坚持自己的路线，终于到了撒但所期望于他们的神经错乱的地步。（《给传道人的证言》56页）{1NL 51.2}"},{"t":4,"p":12,"c":"团结行动"},{"t":7,"p":13,"c":"我奉劝凡自称信仰真理的人与弟兄们保持一致。不要授人以柄，说我们是极端分子，四分五裂，各传其道。应当避免争执。人人应当提防，留意使人看出自己是站在破口之处从事修补，而非站在墙上企图制造破口的。{1NL 51.3}"},{"t":7,"p":14,"c":"但愿大家小心，不要高声疾呼反对那班唯一正在应验圣经所形容之余民的人。他们守上帝的诫命和耶稣真道，在这些末后的日子高举公义的旗帜。（《给传道人的证言》57、58页）{1NL 51.4}"},{"t":4,"p":14,"c":"蒙拣选的守望者"},{"t":7,"p":15,"c":"就特别的意义而言，安息日复临信徒被安置在世上，乃是作守望者和擎光者。那给将亡之世界的最后警告，已经托付了他们。从圣经中有奇妙的光照在他们的身上。那所托付他们的乃是传扬第一、第二和第三位天使的信息──这是一种极其严重的工作，是再重要也没有的。所以他们不可让任何其他事物吸引他们的注意。{1NL 51.5}"},{"t":7,"p":16,"c":"那历来交托给人之最严肃的真理已托付了我们，要我们去传给世人。传扬这些真理乃是我们的任务。这个世界要受警告，所以上帝的子民应该忠于所托。（《证言》卷九19页）{1NL 51.6}"},{"t":4,"p":16,"c":"不再有新的组织"},{"t":7,"p":17,"c":"主已经宣布，在我们进行最后的工作时，过去的历史将要重演。祂所赐给末世的每一项真理都应传给世人。祂所树立的每一根柱石都应当予以巩固。我们现在不可离开祂所奠定的根基。我们现在不可着手建立任何新的组织，因为这样做就意味着对真理的背叛。（《文稿》1905年129号）{1NL 51.7}"},{"t":4,"p":17,"c":"谁是巴比伦的成员"},{"t":4,"p":17,"c":"有毒的道理"},{"t":7,"p":18,"c":"我们个人的本分，就是谦卑地与上帝同行。我们不必追寻什么新奇的信息，不要认为那些努力行在光中的上帝选民是巴比伦的成员。{1NL 52.1}"},{"t":7,"p":19,"c":"倾倒了的各派教会才是巴比伦。巴比伦一向炮制有毒的道理和异端的酒。这酒是由假道所构成的，比如人的天生灵魂不死，恶人永远受苦刑，否认基督在伯利恒降生之前已经存在，鼓吹和高举每周的第一日过于上帝所定为圣的日子。（《给传道人的证言》61页）{1NL 52.2}"},{"t":4,"p":19,"c":"步罗马教后尘"},{"t":7,"p":20,"c":"现今有许多改正教会正在步罗马教的后尘去与“地上众王”行淫。这事应验在一些与属世政权勾结的国教，和其他追随世俗的许多基督教团体身上。而且“巴比伦”──混乱──的名称正适用于这些团体。它们都声称自己的信仰是以圣经为根据的，而又是分门别类，派别之多，几乎无法数算。各宗派的信条和理论自相矛盾。（《善恶之争》383页）{1NL 52.3}"},{"t":4,"p":20,"c":"呼召出离"},{"t":7,"p":21,"c":"上帝对衪的子民说：“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女”（林后6:17，18）。……上帝的百姓必须与世人分别，成为全心全意专一侍奉上帝的族类，不求自己的尊荣，并且要记住自己曾与上帝立了严肃的约，作上帝的仆人，单独侍奉衪。（《证言》卷九17页）{1NL 52.4}"},{"t":4,"p":21,"c":"巴比伦的罪"},{"t":7,"p":22,"c":"巴比伦的大罪乃是她“叫万民喝邪淫大怒之酒。”这酒象征她因与世上的伟人发生不正当的关系而接受的谬道。“与世俗为友”腐蚀了她的信仰，她便散播了许多与圣经明文相抵触的假道，因此对全世界发挥了一种腐化的影响。（《善恶之争》388页）{1NL 52.5}"},{"t":4,"p":22,"c":"永刑的道理"},{"t":7,"p":23,"c":"这永刑的道理乃是组成巴比伦叫万民所喝她邪淫大怒之酒的邪道之一（启14:8;17:2）。基督的传道人竟接受这种异端，并在讲台上宣讲出来，真是令人难解。其实，这都是他们从罗马教会承受下来的，正如他们承受了假的安息日一样。固然，过去有一些伟大而善良的人也曾传讲这种邪道，但这乃是因为他们在那时对于这个题目还没有清楚的认识，像我们现今所认识的一样。（《善恶之争》536页）{1NL 52.6}"},{"t":4,"p":23,"c":"与世界结盟"},{"t":7,"p":24,"c":"巴比伦又犯了与“地上众王”发生不正当关系的罪。从前犹太的教会远离了耶和华而与邪教徒同盟，因此成了一个淫妇。这时罗马教会照样因追求属世权威的支持而污秽了自己，所以也得到这同样的罪名。（《善恶之争》382页）{1NL 52.7}"}]},{"n":"第18章 不安和指控","ps":[{"t":2,"p":0,"c":"第十八章  不安和指控"},{"t":4,"p":0,"c":"责备控告者"},{"t":7,"p":1,"c":"撒但带头控告众弟兄；但当他提出上帝子民的罪时，主是怎么回答的呢？祂说：“撒但哪，耶和华责备[不是约书亚，他代表上帝受考验被拣选的子民，而是]你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？约书亚穿着污秽的衣服站在使者面前”（亚3:1-3）。撒但曾说上帝所拣选的忠心子民充满污秽和罪恶。他能描绘他们的具体罪行。难道不是他发动整个罪恶的联盟，欺骗引诱他们犯下这些罪行吗？{1NL 53.1}"},{"t":7,"p":2,"c":"但是他们已经悔改了。他们已经接受了基督的义。所以他们是穿着基督的义袍站在上帝面前。“祂吩咐站在面前的说：你们要脱去他污秽的衣服；又对约书亚说：我使你脱离罪孽，要给你穿上华美的衣服”（4节）。他们所犯下的每一项罪恶都已经被赦免了，他们是作为蒙拣选的人站在上帝面前，忠诚而无罪，就像他们从来没有犯过罪一样。{1NL 53.2}"},{"t":4,"p":2,"c":"鼓励的话"},{"t":7,"p":3,"c":"“我说：要将洁净的冠冕戴在他头上。他们[上帝的天使们]就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立[他们的救赎主耶稣]。耶和华的使者告诫约书亚说：万军之耶和华如此说：你若遵行我的道，谨守我的命令，你就可以管理我的家，看守我的院宇；我也要使你在这些站立的人中间来往”（亚3:5-7）。我希望凡声称相信现代真理的人都认真思考这章中所呈现的奇妙之事。不管上帝的子民多么微弱和被软弱所困，凡在这个邪恶弯曲的世代不再悖逆上帝，恢复对上帝的忠诚，坚持维护上帝的圣律法，修补大罪人在撒但的唆使下所造成之破口的人，要被算为上帝的儿女，藉着基督的义完美地站立在上帝面前。{1NL 53.3}"},{"t":7,"p":4,"c":"真理不会永远被人们践踏在脚底的尘埃之中。它必要为大为尊，以其全部的自然光彩兴起发光，并永远坚定。{1NL 53.4}"},{"t":4,"p":4,"c":"控告的话并非出自上帝"},{"t":7,"p":5,"c":"上帝有一班子民，是全天庭都关心的；他们是上帝在地上最关怀的对象。但愿每一位读到这句话的人都仔细考虑一番，因为我愿奉耶稣的名将这句话深深印在每个人的心上。在我们中间或我们之外，如果有人起来传达信息说上帝的子民被列在巴比伦之中，并声称大呼声是要呼召人们从教会中出来，你们就可以知道他传的并不是真理的信息。不要接待他，也不要问他的安；因为上帝并没有藉着他说话，也没有赐给他信息。他还未受差遣就已经出发了。{1NL 53.5}"},{"t":4,"p":5,"c":"要传来虚假的信息"},{"t":7,"p":6,"c":"那本称作《大呼声》的小册子里所包含的信息，乃是一个骗局。会有人传这种信息，说他们是上帝所差来的。但这种声明是虚假的；因为他们并没有被亮光所充满，而是被黑暗所充满的。会有信息控告上帝的子民，与撒但控告上帝子民的工作相似，并且这些信息发出的时候，正是上帝对祂的子民说“兴起，发光；因为你的光已经来到！耶和华的荣耀发现照耀你！看哪，黑暗遮盖大地，幽暗遮盖万民，耶和华却要显现照耀你；他的荣耀要现在你身上”（赛60:1-2）之时。{1NL 54.1}"},{"t":4,"p":6,"c":"一种欺骗的工作"},{"t":7,"p":7,"c":"我们会发现，那些传播假信息的人并没有很高的荣誉感和正义感。他们会欺骗人，并且把他们的错误和怀姐妹的证言混在一起，利用她的名字给他们的工作加添影响力。他们从证言中选出一些他们以为能曲解来支持他们立场的内容，并且将之放在虚假的背景里，好使他们的谬见有分量而被人接受。他们错误地解释和使用上帝赐给教会，警告、督责、安慰并鼓励那些将组成上帝余民之人的信息。{1NL 54.2}"},{"t":7,"p":8,"c":"凡接受证言为上帝信息的人必从中得到帮助和祝福。但那些将证言断章取义，只为支持他们自己的某种理论或想法，采用错误的方法为自己辩护的人，必不会从证言的教训的蒙福受益。{1NL 54.3}"},{"t":7,"p":9,"c":"说基督复临安息日会是巴比伦，与撒但的主张如出一辙。撒但是控告弟兄的。他在上帝面前昼夜控告他们。这样滥用证言，就会使人心困惑，因为他们无法理解证言与倡导错误的人所取立场的关系。上帝的旨意是让证言始终放在真理框架的背景之中。{1NL 54.4}"},{"t":4,"p":9,"c":"需要人力和财力"},{"t":7,"p":10,"c":"那些提倡谬见的人“在耶和华并没有说的时候”说“耶和华说。”他们给谬误作证，而不是给真理作证。倘若那些一直宣称本会是巴比伦的人，把花在出版并散布这种谬论上的钱，花在建造上而不是拆毁上，他们就会证明自己是上帝所带领的子民。{1NL 54.5}"},{"t":7,"p":11,"c":"有一项大工要在世界上完成。有一项大工要在国外完成。必须建立学校，尽快训练青少年和成年人进入传道的园地。国外的园地不仅需要传道人，而且需要各种聪明能干的工人。世界各地都有马其顿的呼声，“请过来，……帮助我们。”我们既身负传福音给一切受造人类的全部责任，就极需人力和财力。撒但却千方百计占用钱财，阻止人们从事他们该作的工作。{1NL 54.6}"},{"t":7,"p":12,"c":"钱财本应用在建造礼拜堂，建立为传道领域培养工人的学校，训练青年男女出去耐心聪明地作工、并且以全部的恒心参加预备一班人在上帝的大日站立，但这些钱财却从有用而蒙福的渠道，转入邪恶而受咒诅的渠道。（《给传道人的证言》40-43页）{1NL 55.1}"},{"t":4,"p":12,"c":"预备一班人站立"},{"t":7,"p":13,"c":"上帝现今正引领一班子民，预备他们同心合一，传说同一的道理，实现基督为门徒所作的祷告。“我不但为这些人祈求，也为那些因他们的话信我的人祈求；使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面；叫世人可以信祢差了我来”（约17:20-21）。{1NL 55.2}"},{"t":4,"p":13,"c":"不安的心"},{"t":7,"p":14,"c":"常有小群体的人兴起，他们相信上帝只是与极少数的人，分散在各地的人们同在。他们的影响是要拆毁及解散上帝仆人所建设的。有些人心思浮动不安，亟想常有一些新奇的事出现而相信之。这种情形散见于各地，有些人在这里，有些人在那里，他们都是为仇敌作一番特种的工作，然而他们还是口称信仰真理。{1NL 55.3}"},{"t":7,"p":15,"c":"上帝正在引导祂的子民，使他们兴旺，并要藉他们而行祂的大工，但那等少数人却与上帝的子民分离独立。他们不住地说，深恐这守安息日的团体已趋于效法世界之途；但在那等人之中，却几乎没有两个人的见解是相同的。{1NL 55.4}"},{"t":7,"p":16,"c":"他们是分散的，混乱的，却又那样大行自欺，以为上帝特别与他们同在。其中有些人自称是有恩赐的。但这些恩赐的影响及教训，却使他们对于上帝特赋工作重任的领袖们发生怀疑，并要领一班人离开这团体。那些照圣经的吩咐，尽力合而为一，在第三天使信息中建立的人们，因为推广工作，要引人归向真理，竟也被那些小群体的人所疑忌。{1NL 55.5}"},{"t":7,"p":17,"c":"他们被认为是属世的人，因为他们在世上有势力，其实呢，他们的行为却证明他们希望上帝还要在地上作一番特别而伟大的工作，引出一班子民来，使他们配见基督显现。{1NL 55.6}"},{"t":7,"p":18,"c":"那些小群体的人不知道自己确实所信的是什么，也不晓得自己信仰的缘由。他们虽然常常学习，但却始终不能明白真理。有的人存着狂乱的，异端的见解，起来宣告说，上帝传给他新鲜的，光荣的亮光，并叫一切人都要信他所传的。有些信心不坚固的，不顺服团体的，及无锚碇系住而漂流不定的人，便接受了那种道理。他发光的方式也是叫世人见而避之，甚而厌之，憎之。但他却亵渎地把自己置于基督之旁，说是世人恨他，正如他们恨基督是同样的原因。……{1NL 55.7}"},{"t":4,"p":18,"c":"虚假的恩赐"},{"t":7,"p":19,"c":"有些人很是快乐高兴，说他们有恩赐，而别人没有。愿上帝救祂的子民，脱离这类恩赐吧！这类恩赐对于他们究有何用呢？他们是否应用这类恩赐，而在信仰上同归于一呢？他们能否使不信的人信服，认为上帝实在是与他们同在呢？当这些意见不同，见解不合的人们相聚一堂之时，各人大说其莫名其妙的方言，很是激动兴奋，他们这种发光的方式，使不信的人说道：这些人是头脑不清；他们是被假兴奋所冲动，我们也知道他们是没有真理的。这等人乃是直接挡住了罪人悔改之路；他们的影响力有效地使别人不能接受安息日的真理。这等人将来要按其行为受报应的。但愿他们能够改良，否则，不如放弃安息日的信仰更好！这样，他们就不至于挡住不信之人的路了。{1NL 55.8}"},{"t":4,"p":19,"c":"一项完美的工作"},{"t":7,"p":20,"c":"上帝已引导一班人，他们多年操劳。甘心作任何牺牲，吃各样苦难，受一切试炼，将真理传在世人之前，并且藉着他们始终如一的行动，清除了那些狂热之徒所给上帝圣工招来的各种毁谤。他们曾遇过各式各样的反对。他们日夜辛苦，查考我们信仰的证据，以便能使真理以连贯的形式清清楚楚地显现在人前，抵挡一切的反对。他们在这项大工中不住地操劳，殚精竭虑，过度辛苦，以至未老先衰，头发灰白。然而他们一生劳苦并非徒然的。他们迫切，流泪，哀求主赐亮光及真理，以便真理能清清楚楚地照耀别人；他们的这些祷告，上帝都记下了。他们克己牺牲的努力，也被祂记下，并要照他们所行的赏赐他们。{1NL 56.1}"},{"t":7,"p":21,"c":"从另一方面说来，那些没有下苦功研究宝贵真理的人，他们一上来就接受了一些道理，例如安息日的真理之类，都是别人预备现成的。对于这种自己全不费力而别人却曾费了大力得来的真理，他们所表示的谢意，却是像可拉，大坍，亚比兰一样，起来责难那些受上帝委以重任的人们，说：“你们擅自专权，全会众个个既是圣洁，耶和华也在他们中间”（民16:3）。他们乃是不知感恩之辈，具有强硬的精神，不服理性，结果必自取灭亡。{1NL 56.2}"},{"t":7,"p":22,"c":"上帝已赐福给祂的子民，就是顺从祂明显的旨意而向前进步的人。祂已从各等各界的人中领出一班人来，立于真理的伟大立场上。许多无神教之徒已被劝导信服上帝与祂的子民同在，便谦虚己心而顺服真理。上帝的工作现在稳定地推进。{1NL 56.3}"},{"t":4,"p":22,"c":"前后矛盾的后果"},{"t":7,"p":23,"c":"这一切的凭据都是证明上帝一直在领导这团体，然而现今以至将来，仍是有些自称相信安息日真理的人，要离开团体，自由行动，信其所爱信，行其所爱行。他们的见解困惑混乱。他们的离散情形，正是长此证明上帝并没有与他们同在。在世人看来，安息日的真理与他们的异端邪说，是混在一起相提并论的，因此便全予弃绝。{1NL 56.4}"},{"t":7,"p":24,"c":"这等引起世人厌恨的人，上帝正是对他们发怒。一个基督徒若是因为好行为，及因跟从基督，而被人憎恨，就必得赏赐；但是他若因行事不得人喜爱，行为不检，态度不良，及使真理成为与邻居争吵的事由，和使安息日尽量叫人苦恼，以至被人厌恨，他就是使罪人跌倒的绊脚石，及使圣洁的真理受羞辱；他若是不悔改，倒不如把大磨石拴在他的颈项上，扔在深海里。（《证言》卷一417-420页）{1NL 56.5}"},{"t":5,"p":25,"c":"参考文献"},{"t":7,"p":26,"c":"《善恶之争》388-390, 536-537页〈巴比伦充满假道的酒〉"},{"t":7,"p":27,"c":"《给传道人的证言》20, 23, 32-62页〈基督复临安息日会不是巴比伦〉\t"},{"t":7,"p":28,"c":"《善恶之争》388, 605-606页;《早期著作》273-274页〈巴比伦的罪〉\t"},{"t":7,"p":29,"c":"《证言》卷三450、451页；卷五107、108页；《传道良助》444页〈教会的权威是上帝授予的〉\t"},{"t":7,"p":30,"c":"《使徒行述》587、588页；《给传道人的怔言》49页；《证言》卷六42页；卷七16页〈教会虽然有缺点，但蒙上帝所爱〉\t"},{"t":7,"p":31,"c":"《使徒行述》162-164页（《传道良助》443页）〈上帝承认祂有组织的教会〉\t"},{"t":7,"p":32,"c":"《先知与君王》590页;《基督比喻实训》298页;《证言》卷九228页〈上帝对教会的爱〉\t"},{"t":7,"p":33,"c":"《早期著作》270页;《证言》卷一181-183, 186-188页;卷三259-260页〈老底嘉信息引起摇动，随后是大呼声〉"},{"t":7,"p":34,"c":"《怀爱伦传略》437-439页〈上帝与祂传道的仆人同在〉\t"}]},{"n":"第19章 背道","ps":[{"t":2,"p":0,"c":"第十九章  背道"},{"t":7,"p":1,"c":"我为我们的信徒心里感到极其痛苦。我们正生活在末后危险的日子里。一种肤浅的信心导致了一种肤浅的经验。有一种需要后悔的懊悔。在宗教要道的一切真实经验上，都必须带有耶和华的印记。人人都要认识到必须个别地亲自理解真理。我们必须各自明白各项认真虔诚地研究出来的要道。我蒙启示看到在我们的人中间非常缺乏有关第三位天使信息兴起和发展的知识。我们非常需要查考《但以理书》和《启示录》，充分研究其中的内容，弄清上面写的是什么。{1NL 57.1}"},{"t":7,"p":2,"c":"我蒙上帝强有力的光照，得知必有许多人从我们中间出去，听从引诱人的邪灵和鬼魔的道理。主希望每一个自称相信真理的人，都对何为真理有聪明的认识。会有假先知兴起，迷惑许多人。凡能被震动的，都要被震动。既然如此，每个人岂能不明白我们信仰的缘由吗？我们不要这么多的讲道，而应更认真地查考圣经，以经文解释经文，寻找支持要道的有力证据。这些要道把我们带到了永恒真理的现有立场上。{1NL 57.2}"},{"t":4,"p":2,"c":"被伪圣洁迷住"},{"t":7,"p":3,"c":"我非常痛心地看到一些曾拥有亮光和真理的人，那么快就受撒但迷惑，迷恋于一种虚伪的圣洁。人们何时离开主所设立的路标，就会迷失方向。这些路标使我们明白了我们由预言所显明的立场。{1NL 57.3}"},{"t":7,"p":4,"c":"我要问：真心的叛逆是否有药可治？请研究《先祖与先知》中可拉、大坍和亚比兰的叛逆。这次叛乱扩展了，主谋不止两个人。这次叛逆的领导人是百姓中二百五十位首领，是有名望选入会中的人，所以是名符其实的叛逆。再想一想古代上帝子民的经历，包括他们所有不好的方面都忠实地记入圣史之中。圣经说：“这些事……写在经上，正是警戒我们这末世的人”（林前10:11）。如果那些拥有真理知识的人远离他们的伟大领袖，接受那叛逆的魁首，称他为基督我们的义，那是因为他们还没有把矿井深挖到真理的矿藏之中。他们不能辨认贵重的矿石和劣质的材料。{1NL 57.4}"},{"t":4,"p":4,"c":"假先知"},{"t":7,"p":5,"c":"要阅读上帝的圣言中给出的关于假先知会带着他们的异端进来，倘若可能连选民都要迷惑的那么多的警告。既有这些警告，为什么教会分辨不出真假呢？那些以任何一种方式被如此误导的人，需要在上帝面前自卑并且真诚悔改，因为他们这么容易就被带入歧途了。他们没有分辨出真牧人的声音和陌生人的声音。但愿凡是这样的人都回顾一下自己这部分的经验。{1NL 57.5}"},{"t":7,"p":6,"c":"上帝有半个多世纪一直在藉着祂圣灵的证言赐给祂子民亮光。此后祂会让几对夫妻使全体信徒不受欺骗，宣布怀夫人是一个骗子和迷惑人的吗？“凭着他们的果子，就可以认出他们来”（太7:20）。{1NL 58.1}"},{"t":7,"p":7,"c":"那些竟能忽视上帝所赐的一切证据，并且将那个祝福变成咒诅的人，为保证他们自己灵魂的安全起见，应该战兢。他们若不悔改，主就必将他们的灯台从原处挪去。上帝已受了羞辱。第一、第二和第三位天使信息的真理的旗帜，已被拖拉到尘埃。如果守望者被撇下，去这样误导百姓，上帝就会让一些人为缺乏敏锐的辨识力，不能发现给祂羊群的是何种粮草负责。{1NL 58.2}"},{"t":7,"p":8,"c":"背道已经出现，上帝允许这种性质的事情在过去发展，是要证明祂的子民若是依赖人的话语，而不亲自查考圣经，像贤明的庇哩亚人那样，要晓得这道是与不是，就多么容易被导入歧途。上帝允许这种事发生，也是要赐下警告，告诉人这种事必会发生。{1NL 58.3}"},{"t":4,"p":8,"c":"叛逆和背道"},{"t":7,"p":9,"c":"叛逆和背道存在于我们所呼吸的空气里。我们如果不凭着信心，将我们无助的心灵投靠基督，就会受到它们的影响。人们现在既然这样容易受误导，他们怎么能够在撒但冒充基督，施行奇迹的时候站立得住呢？撒但要装出基督的样子，仿效基督的作为，自称是基督，那时谁能不为其所动呢？有什么力量能保守上帝的子民不向假基督效忠呢？“你们不要跟随他们”（路17:23）。{1NL 58.4}"},{"t":7,"p":10,"c":"要把真理之道讲清楚。承担教导真理任务的人，要坚定立场。把锚抛稳了，他们的轮船就能在风暴之中不摇动。欺骗的现象将会增多，我们应当认清叛逆的性质，披戴全副的军装。在这场斗争中，我们应付的不仅仅是人，而且是执政的和掌权的。我们不是与血肉之躯较力。请仔细阅读《以弗所书》6:10-18并使我们的各教会铭记之。{1NL 58.5}"},{"t":4,"p":10,"c":"发出龙的声音"},{"t":7,"p":11,"c":"那些背道的人在发出龙的声音。我们不得不对付去与圣徒争战的撒但的代理。“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命、为耶稣作见证的”（启12:17）。那些背道的人离开真实忠心的上帝的子民，且与巴兰所代表的那些人亲如弟兄。“凭着他们的果子，就可以认出他们来”（太7:20）。{1NL 58.6}"},{"t":7,"p":12,"c":"我写这些话是因为我看到教会中有许多人走路十分盲目。他们必须有更深的经验，才能识别那迷惑人的所布置要捕获他们的网罗。现在做工不可半途而废。上帝呼吁忠实，可靠，坚决，和全神贯注的人站在缺口处修理篱笆。“那些出于你的人，必修造久已荒废之处。你要建立拆毁累代的根基。你必称为补破口的，和重修路径与人居住的。你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的。而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话。你就以耶和华为乐。耶和华要使你乘驾地的高处。又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:12-14）。{1NL 58.7}"},{"t":7,"p":13,"c":"我们所有教会的一切传道人都要作出果断的见证。上帝允许背道的事发生是为了证明人是多么不可靠。我们应当总是仰望上帝。因衪的话没有是而又非的，而是“是”与“阿们”。（《文稿》1897年185号）{1NL 59.1}"},{"t":4,"p":13,"c":"撒但的阴影"},{"t":7,"p":14,"c":"要记住，撒但总是会将阴影投在我们的路径上，要阻碍我们的信心，蒙蔽那来自公义日头的亮光。我们的信心务必不可动摇，而要冲破那阴影。我们有经验，不可将之埋没在疑惑的黑暗中。我们的信心不在感觉上，而在真理上。在世界的邪恶日益加剧之际，我们切不可因一帆风顺，没有遭遇困难而沾沾自喜。{1NL 59.2}"},{"t":4,"p":14,"c":"困难导致祈祷"},{"t":7,"p":15,"c":"正是这些困难把我们带进至高上帝的接见大厅，向那位有无限智慧者寻求忠告。祂喜爱我们寻求祂；祂喜爱我们信靠祂并相信祂的圣言。我们若是没有困惑，没有试炼，就会变得自恃自高。真正的圣徒将会得以清净洁白，并经受试炼。{1NL 59.3}"},{"t":4,"p":15,"c":"瞻仰真光"},{"t":7,"p":16,"c":"不要让忧愁或沮丧损毁你对基督的表现。“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德”（彼前2:9）。那么就让你的光照在人前吧。要教育你的心和口因上帝对你无比的爱而赞美祂。你若教育自己的心灵充满盼望，看到从髑髅地的十字架照耀出来的亮光，你就不会行在阴影中，而会行在祂公义的荣耀光线中。你就会看到祂的救恩临近，并因光荣不朽的盼望而欢喜快乐。{1NL 59.4}"},{"t":7,"p":17,"c":"只有一种能力可以使我们变成基督的形像，坚定不移，持之以恒。正是上帝的恩典领我们顺从上帝的律法，即祂品格的副本。认识耶稣基督的知识才是我们要竭力增进的，以便遵行祂的道。{1NL 59.5}"},{"t":4,"p":17,"c":"在恩典中成长"},{"t":7,"p":18,"c":"那些有基督在心里作王的人必会表现基督化的原则。他们会显明圣灵已经给了他们新生命，他们正滋养和珍爱那生命。它的开端见于与主耶稣基督在精神上的联合，而当他们在认识上帝的知识上继续长进时，他们就会显明在恩典上长进，且会向他人表示基督化的爱。{1NL 59.6}"},{"t":7,"p":19,"c":"我们为上帝作工应当非常谦卑。我们应当遵守祂的全部诫命以便存活。让我们在每天的生活上尊荣基督，相信祂的道，跟从祂的脚踪吧。（《信函》1909年第58号）{1NL 59.7}"},{"t":4,"p":19,"c":"一场积极的斗争"},{"t":7,"p":20,"c":"应当建立基督的统治和管理方式，对抗撒但的作为，使世人重新效忠上帝。天上的大君与父原为一，祂竟舍了自己的生命以便拯救堕落的人类。撒但在积极作工，为要挫败祂最高的目的。然而基督说：在撒但设立了宝座的地方，我要安置我的十字架。邪恶之君要被驱逐出去，我要成为蒙救赎之世界的中心。{1NL 60.1}"},{"t":7,"p":21,"c":"真归顺现代真理信息包含着归顺健康改良的原则。基督说：“我若从地上被举起来，就要吸引万人来归我”（约12:32）。被人的野心和人的情欲控制着的处在没有归正状态的人，会藉着对为他们所作牺牲的信心，欣然接受作门徒的条件。人的野心会被牺牲掉；邪恶的情欲会得到改变；因撒但的影响而一直用来对抗众善的能力，会被转变成为善的渠道，用来建立他们曾经摧毁的。{1NL 60.2}"},{"t":4,"p":21,"c":"受骗的人反对上帝的律法"},{"t":7,"p":22,"c":"撒但很会欺骗人，以致许多人在反对耶和华的律法时还以为自己在做正确的事。上帝的仇敌已诱导他们将祂公义的律法视为专横的要求。凡在善恶的斗争中在公义的一边联合起来的人，都会进入与邪恶势力显然的冲突中；然而这不应使上帝的仆人丧胆。{1NL 60.3}"},{"t":7,"p":23,"c":"主宣布：“我的灵要加强每一个反对邪恶的正确原则。我要赐能力给每一个愿意在正义和真理一边作工的人。我有一项工作让凡爱我并愿高举真理旗帜的人去做。天使们也必靠近，援助每一个因真理成圣的人。凡保持严格忠于上帝的人必从事正义的工作，在地上拯救将亡的人。”{1NL 60.4}"},{"t":4,"p":23,"c":"撒但的诡计"},{"t":7,"p":24,"c":"自称基督徒的人中间很少有人认识到撒但的诡计多么会骗人，并且准备好坚定地反对它们。基督已应许，祂的灵要伴随着那些愿意顺从祂作为的人，和愿意忠心反对各样不义的人。祂已赐给每一个人一项工作去做，以便让人学会如何与救赎主联合并与上天联络，从事圣工。每一个真基督徒的责任是竭尽全力与主的努力联合。主的一生乃是人类的榜样，说明人可以奉祂的名成就什么。（《信函》1909年62号）{1NL 60.5}"},{"t":4,"p":24,"c":"否认基督"},{"t":7,"p":25,"c":"我们若贪图安逸，喜爱自私自利，轻浮笑谑，和追寻世上的虚荣，那就是在我们的生活上否认基督了。我们也可以在外表上，或是因随俗浮沉，或是傲气凌人，或是衣饰华贵而否认祂。只有藉着儆醒不倦，恒切而几乎不息的祈祷，我们才能在自己的生活上表现基督的品格和真理使人成圣的感化力。（《证言》卷一304页）{1NL 60.6}"}]},{"n":"第20章 我们信仰的柱石","ps":[{"t":2,"p":0,"c":"第二十章  我们信仰的柱石"},{"t":3,"p":0,"c":"（1890年12月写于去马萨诸塞州林恩途中的火车上）"},{"t":7,"p":1,"c":"在我过去的五十五年中，我得了许多宝贵的机会去获得一种经验。我经历了第一、第二和第三位天使的信息。这些天使被描绘为飞在空中，向世人传扬警告的信息，且与活在世界历史末后日子的人有直接的关系。没有人听见这些天使的声音，因为他们是一个象征，代表正在与天上的世界和谐同工的上帝的子民。受上帝之灵启迪并藉真理成圣的男男女女，按着次序传扬这三道信息。{1NL 61.1}"},{"t":7,"p":2,"c":"我在这严肃的工作中起了作用。我的基督徒经验几乎全部与这工作交织在一起。如今还在世的有些人与我有相似的经验。他们认出了为这时代展开的真理；他们已与那伟大的领袖，耶和华军队的元帅保持同步。{1NL 61.2}"},{"t":4,"p":2,"c":"预言的应验"},{"t":7,"p":3,"c":"在传扬这些信息时，预言的每一个细节都已应验。那些有特权参与传扬这些信息的人，已经获得了一种对他们来说具有最高价值的经验；而今我们正处在末后危险的日子中，在各方面都会听到有声音说：“这是基督，”“这是真理，”然而许多人的负担却是要动摇我们信仰的根基，这信仰已带领我们从各教会和世界出来，在世上成为一班特殊的子民，我们要像约翰一样作见证说： {1NL 61.3}"},{"t":7,"p":4,"c":"“论到从起初原有的生命之道，就是我们所听见、所看见、亲眼看过、亲手摸过的。……我们将所看见、所听见的传给你们，使你们与我们相交”（约壹1:1-3）。{1NL 61.4}"},{"t":7,"p":5,"c":"我证实的事是我所见过的，我所听过的，我亲手摸过的生命之道。而且我知道这见证是出自圣父和圣子的。我们已经见过而且确实证实圣灵的能力伴随着真理的讲述，用笔和声音警告人，按着次序赐下了这些信息。否认这工作就会否认圣灵，就会置我们于那班已经离弃真道，听从引诱人的邪灵的人中。{1NL 61.5}"},{"t":4,"p":5,"c":"信心受到攻击"},{"t":7,"p":6,"c":"仇敌会发动万事要根除信徒的信心，使他们不相信我们过去信息中的信仰的柱石，那些信息已使我们置身于永恒真理的高台上，也建立了圣工并使它有了特色。耶和华以色列的上帝已带出祂的子民，向他们展开了来自天上的真理。我们已听到祂的声音，而且仍在听到祂说：“要前进，力上加力，恩上加恩，荣上加荣。”工作正在加强加宽，因为耶和华以色列的上帝是祂子民的保障。{1NL 61.6}"},{"t":7,"p":7,"c":"那些只在理论上持有真理的人，可以说是蜻蜓点水，他们没有使真理的原则进入心灵的至圣所，而只将至关重要的真理留在外院，所以不会看出这班子民过去的历史中有什么神圣的事，这班人的历史已使他们成了何等的人，也已坚固他们在工作中成了恳切、坚决、传道的工人。{1NL 61.7}"},{"t":7,"p":8,"c":"当代的真理是宝贵的，但是那些其心没有在磐石基督耶稣上跌碎的人，不会看到和明白何为真理。他们会接受那些满足他们想法的内容，开始在所建的根基之外另建一个根基。他们会满足自己的虚荣心和自尊心，以为自己有能力挪移我们信仰的柱石，代之以他们所设计的柱石。{1NL 62.1}"},{"t":7,"p":9,"c":"只要时间还在持续，这种情况就会继续下去。凡仔细研究圣经的人，都会看到和明白生活在这世界历史结束场景中的那些人的严肃立场。他们就会感到自己的无能和软弱，也会使这事成为自己的第一要务：不仅仅拥有敬虔的外貌，而且要与上帝有生命的联络。基督若不在他们心里成了荣耀的盼望，他们就不敢罢休。自我会死去；骄傲会从心灵中被驱逐出去，他们会拥有基督的柔和谦卑。（《文稿》1890年28号）{1NL 62.2}"},{"t":4,"p":9,"c":"给赎民的教导"},{"t":7,"p":10,"c":"在赎民中间有些人是在生命的最后时刻持定基督的。他们在离世时还没有完全明白救恩的计划，所以在天上将要继续教导他们。基督要带领赎民到生命河边，告诉他们在世上还未明白的事情。（《信函》1905年203号）{1NL 62.3}"},{"t":4,"p":10,"c":"基督时常的同在"},{"t":7,"p":11,"c":"基督最后对门徒说的话是：“我就与你们同在，直到世界的末了”（太28:20）。“所以，你们要去，教导万民。”“到地球有人居住的最远的地方去，并且知道无论你们去哪里，我都必与你们同在。”祂能留给他们的最有价值的遗产，莫过于祂持久同在的应许了。{1NL 62.4}"},{"t":7,"p":12,"c":"这个使命也是给我们的。我们奉命要作为基督的信使出去，教导、指导和说服男男女女，敦促他们注意生命之道。我们也得到基督持久同在的保证。（《文稿》1903年24号）{1NL 62.5}"},{"t":4,"p":12,"c":"传道人和医生的工作"},{"t":7,"p":13,"c":"我们有一项大工要在世上去做。传道人和医生们若是以上帝的方式作工，祂就会与他们同工。然而他们必须改变，在精神和品格上明确地改变。他们必须记住，主不会只将智慧赐他们，不给别人。祂的子民若是不愿遵循祂的方式，主就会使用外邦的君王去完成祂的旨意。……{1NL 62.6}"},{"t":7,"p":14,"c":"要让传道人和医生们记住，他们惟一的保障在于在与基督紧密相连在上帝里面。他们应当照主的指定从事自己的工作，双方都在同一个园地作工。（《文稿》1901年14号）{1NL 62.7}"}]},{"n":"第21章 信心与行为的关系","ps":[{"t":2,"p":0,"c":"第二十一章  信心与行为的关系"},{"t":3,"p":0,"c":"（1893年4月9日写于新西兰内皮尔）"},{"t":7,"p":1,"c":"A. T. 琼斯弟兄:"},{"t":7,"p":2,"c":"我正在参加一个会议，有大批会众在场。梦中我看见你在介绍信心，以及因信接受基督所赐之义的题目。你一再说行为算不得什么，而且没有任何条件。我认为你这样表述会造成思想的混乱，使人对信心与行为产生错误的观念，所以我决定给你写信。你的言辞太激烈了。我们接受称义、成圣和基督的义都是有条件的。我知道你的意思，但是你给许多人留下了错误的印象。好行为虽然不能救任何一个人，但是没有好行为，任何一个人也不可能得救。上帝拯救我们有一条法则，那就是我们若要得着，就必须祈求，若要寻见，就必须寻找，若要让主给我们开门，就必须叩门。{1NL 63.1}"},{"t":7,"p":3,"c":"基督献上了自己。凡到祂面前来的人，祂都愿意拯救到底。祂邀请所有的人都到祂这里来。“到我这里来的，我总不丢弃他”（约6:37）。你对这些问题的看法实际上是和我的一样的，但是你的表达方式造成了人们思想的混乱。你发表了关于行为的过激言辞之后，人们会对这个问题产生疑问，而你的思路也不很清晰，不能清楚地向别人解释正确的原则，也无法使你的话与你自己的原则和信仰协调起来。{1NL 63.2}"},{"t":7,"p":4,"c":"有个青年来问耶稣：“良善的夫子，我当作什么事，才可以承受永生”（可10:17）？基督对他说：“你为什么称我是良善的？除了上帝以外，没有一个良善的。你若要进入永生，就当遵守诫命。”他说：“什么诫命？”耶稣引了几条诫命，那青年回答说：“这一切我都遵守了，还缺少什么呢？”耶稣对他说：“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上，你还要来跟从我。”这就是条件。圣经充满着条件。“那少年人听见这话，就忧忧愁愁地走了，因为他的产业很多”（太19:17, 20, 21, 22）。{1NL 63.3}"},{"t":7,"p":5,"c":"你说到没有条件时，有些措辞过于笼统，让人难以理解，觉得你说话前后不一致。他们不知道如何把你的话语与圣经的清晰教训协调起来。请在这些问题上加以注意。有关行为的强烈措辞决不能加强我们的立场，反而会削弱我们的立场，因为有许多人会把你看成极端分子，从而放弃你给他们的宝贵教训。这些教训正是他们所需要明白的。……我的弟兄啊，人心难以领会这一点，不要用与圣经不符的想法使任何一个人困惑。请思想在基督的教导下，许多门徒还是可悲地无知；然而当耶稣所应许的圣灵临到他们身上，就使犹豫动摇的彼得成了信心的勇士。他的品格有了何等的改变啊。然而不要用过分的言辞或表情给一个信心软弱的人放下绊脚石，使之绊跌。总要始终如一、从容、深刻、稳固。不要在任何事上走极端，而要始终站在稳固的磐石上。哦，宝贵，宝贵的救主！“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现”（约14:21）。{1NL 63.4}"},{"t":7,"p":6,"c":"这是真正的试金石——遵行基督的话。这也是人爱耶稣的证据。凡遵行祂旨意的人，将给世人提供实际的证据，证明他在顺从、纯洁和品格的圣洁上所结的果子。……{1NL 64.1}"},{"t":7,"p":7,"c":"我的弟兄啊，你要小心地与上帝同行。但要记住有些人的眼睛一直盯着你，希望你越界跌倒。然而你如果谦卑地与耶稣亲近，就会一切顺利。……{1NL 64.2}"},{"t":7,"p":8,"c":"在基督的学校里，永远没有毕业的时候。我们是用加法做，主却要用乘法做。靠着基督的恩典，通过不懈的努力，我们将实行加法的计划，使我们所蒙的恩召和拣选坚定不移……“你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1:10,11）。（《信函》1893年44号）{1NL 64.3}"},{"t":4,"p":8,"c":"不与罪恶妥协"},{"t":7,"p":9,"c":"弟兄们在向人讲述信心与行为的题目时要十分小心，免得造成思想的混乱。要劝勉信徒积极行善，告诉他们怎样获取成功，得蒙洁净，使他们的祭物在上帝面前发出芳香。这一切都要依仗基督的宝血。要向百姓传扬明确的信息。要出去谴责各种罪恶。{1NL 64.4}"},{"t":7,"p":10,"c":"如果所有教会的使者都接受了交给以弗所教会使者的任务，就会有人传出信息责备冷漠、退后和犯罪，使信徒悔改认罪。决不要试图遮掩罪恶。在责备的信息中，要宣扬基督为始为终，在与人灵魂有关的一切事上，基督是最重要的。{1NL 64.5}"},{"t":7,"p":11,"c":"祂等着那些愿意得胜的人向祂祈求能力。凡责备人的人，应该劝勉他的听众争取主动，鼓励他们努力摆脱一切罪行和败坏的习惯，即使他的克己行为犹如剜去右眼或砍去右臂，也在所不惜。不要对罪恶的习惯或行为让步或妥协。（《文稿》1892年第26a号）{1NL 64.6}"},{"t":4,"p":11,"c":"成圣没有捷径"},{"t":7,"p":12,"c":"这是一个以浮面的工作，轻松的方法，夸张的圣洁，远离上帝所立的品格标准而闻名的时代。一切的近路，一切的捷径，以及一切未曾高举上帝之律法为宗教品格之标准的教训，都是虚浮的。完全的品格乃是终身的工作，凡不愿遵循上帝钦定的方法，用稳健坚忍的步骤去努力争取的人，就必不能达到。我们不堪在这件事上有任何过失，乃当天天在我们永活的元首基督里生长。（《证言》卷五500页）{1NL 65.1}"},{"t":4,"p":12,"c":"与上帝合作"},{"t":7,"p":13,"c":"人必须与上帝合作，按照上帝所赐的才干运用每一能力。不可忽视正确的饮食习惯和生活习惯。上帝希望祂人间的代表在各方面表现出理性和负责任的态度。……{1NL 65.2}"},{"t":7,"p":14,"c":"不要忽略上帝所赐的任何一道亮光。在需要勤劳的事上，懒惰就是犯罪。人应该与上帝合作，控制好应该约束的情感。为此，他必须孜孜不倦地向上帝祈祷，不断得着恩典控制自己的精神、脾气和行动。藉着基督所赐的恩典，他能够取得胜利。作一名胜利者的意义超过了许多人的想象。{1NL 65.3}"},{"t":5,"p":15,"c":"悔改是上帝的恩赐"},{"t":7,"p":16,"c":"上帝的灵会回应每一颗悔改之心的呼求，因为悔改是上帝的恩赐，是基督吸引人归向祂的证据。离开基督，我们不可能悔罪改过，正如离开基督，我们就得不到赦罪一样。然而要一个人带着人性的情欲和骄傲立即到耶稣面前来，在他所需要的一切事上相信和倚靠祂，他确实会产生屈辱之感。……{1NL 65.4}"},{"t":4,"p":16,"c":"自始至终与上帝同工"},{"t":7,"p":17,"c":"人不要以为在战胜罪恶的大工中是无事可作的，因为若没有人的配合，上帝就不能为他作什么。也不要说，当你作完力所能及的工作之后，耶稣才会帮助你。基督说：“离了我，你们就不能做什么”（约15:5）。人自始至终都必须与上帝合作。如果圣灵不在我们心中作工，我们每一步都会跌倒。{1NL 65.5}"},{"t":7,"p":18,"c":"单单人的努力是毫无价值的。但是我们若与基督合作，就能取得胜利。我们靠自己没有悔罪的能力。我们如果不接受上帝的帮助，就无法迈开到救主那里去的第一步。祂说：在拯救每一个人的工作中，“我是阿拉法，我是俄梅戛；我是初，我是终”（启21:6）。{1NL 65.6}"},{"t":7,"p":19,"c":"基督虽然至为重要，但我们仍当鼓励每一个人殷勤不息。我们要努力，奋斗，拼搏，警醒，祷告，免得被狡猾的仇敌所胜。我们做到这一点的能力和恩典都来自上帝。我们始终要信靠祂。凡靠基督来到上帝面前的人，祂都能拯救到底。决不要给人留下印象，使人觉得他不需要作什么。而当教导人与上帝合作，以致成功地取得胜利。{1NL 65.7}"},{"t":7,"p":20,"c":"不要说你的行为与你在上帝面前的地位没有关系。在审判的时候，判决是依据人已经做过或被撇下没有做的事来决定的（太25:34-40）。{1NL 66.1}"},{"t":4,"p":20,"c":"需要努力工作"},{"t":7,"p":21,"c":"接受上帝恩典的人需要付出努力，因为树木的性质是由它的果子表现出来的。虽然不信耶稣，人的善行就像该隐的祭物一样无用，但是人的善行若披上基督的功劳，就证明行善之人有资格承受永生。世人所视为有道德的事达不到上帝的标准，在上天眼中就像该隐的祭物一样没有价值。（《文稿》1892年第26a号）{1NL 66.2}"},{"t":4,"p":21,"c":"但以理是如何得胜的"},{"t":7,"p":22,"c":"但以理在巴比伦所遭遇的试探是我们无法想象的。他知道必须管好自己的身体。他立志不饮王的酒，不吃王的膳。他明白为了成为一名胜利者，就必须有清晰的理解力，以便能辩别是非。当他忠心地尽自己的本分时，上帝也在工作，赐他“聪明知识。但以理又明白各样的异象和梦兆”（但1:17）。这是上帝为但以理作工的方式。现在祂也不打算采取任何不同的方式。人必须与上帝合作，来实施救恩的计划。（《评论与通讯》1889年4月2日）{1NL 66.3}"},{"t":4,"p":22,"c":"顺从圣灵"},{"t":7,"p":23,"c":"凡已认识到做基督徒之意义的人，应该从自己身上清除所有导致软弱和污秽的行为。所有的生活习惯都要与真理之道的要求和谐。他不仅要相信，还要恐惧战兢做成自己得救的工夫，同时顺从圣灵的陶冶。（《评论与通讯》1888年3月6日）{1NL 66.4}"},{"t":4,"p":23,"c":"祂成了我们的义"},{"t":7,"p":24,"c":"基督在观察我们的精神。当祂看到我们凭着信心负起担子时，祂完全的圣洁就要补赎我们的欠缺。我们尽到自己的努力时，祂就成为我们的公义。这义吸收上帝赐给我们的每一道亮光，使我们成为世上的光。（《信函》1889年第33号）{1NL 66.5}"}]},{"n":"第22章 怀疑证言","ps":[{"t":2,"p":0,"c":"第二十二章  怀疑证言"},{"t":3,"p":0,"c":"（摘自1883年总会上的证道）"},{"t":7,"p":1,"c":"当你发现有人在证言上找问题、挑毛病、想使人脱离其影响时，你就可以确知上帝并没有藉着他们作工。那是出于另一个灵。那些行路不慎的人心中怀藏着疑惑和不信。他们的良心痛苦，因为无论是圣经，还是引导他们就近圣经的证言，他们都无法通过其检验。他们没有自我反省，竭力与福音的纯洁原则和谐一致，而是对上帝选用、预备其子民在耶和华的日子站立得住的媒介肆意挑剔，横加指责。{1NL 67.1}"},{"t":7,"p":2,"c":"每逢一些不愿用圣经标准规范自己的生活、而只想投人所好的怀疑论者出来, 很快就会有不与上帝工作相合的人尾随其后。那些真心悔改、扎根在真理之上的人，断不会以这些人的教导为乐，也不可能从他们的影响中受益。惟有那些品格有缺陷、手不洁、心不圣洁、生活懒散、居家没温柔、处世无信用的人，才会喜欢那摆在面前的所谓新感受。观其从者知其人，我们可以从他追随者的品格上，看出一个人的真面目和他教训的本质。{1NL 67.2}"},{"t":7,"p":3,"c":"反对证言最强烈的，往往是那些没有读过证言的人。正如那些自诩不相信圣经的人，往往对圣经的教训一无所知。他们知道证言会谴责他们，而拒绝证言，会使他们在犯罪时有安全感。{1NL 67.3}"},{"t":4,"p":3,"c":"谬论的蛊惑力"},{"t":7,"p":4,"c":"错谬和不信具有蛊惑人心的魔力。抱着怀疑和不信为要原谅自己偏离正路，毕竟要比藉着相信真理、顺从真理而洁净心灵容易得多。当人受到高尚的影响希望归正时，却发现自己被撒但的网罗缠住，如同苍蝇沾在蜘蛛网上，动弹不得。他很难摆脱狡猾仇敌为他所布下的网罗。{1NL 67.4}"},{"t":7,"p":5,"c":"人一旦对上帝圣灵所作的证言产生怀疑与不信，就会受到强烈的诱惑，坚持自己在他人面前宣布过的主张。他们的理论和观念如同乌云压在心头，挡住了为真理作见证的每一道光线。因无知、骄傲和贪恋罪恶而滋生的怀疑，如同枷锁将人心锁住，使人无法挣脱。惟有基督才能赐给人挣脱疑惑所需要的能力。{1NL 67.5}"},{"t":4,"p":5,"c":"听从证言的重要性"},{"t":7,"p":6,"c":"上帝圣灵的证言是要把人引向被忽视的上帝圣言。如果不听从证言的信息，就是向圣灵关闭心灵的门户。上帝还有什么办法感化犯错的人，使他们知道自己的真相呢？{1NL 67.6}"},{"t":7,"p":7,"c":"教会如果容纳削弱对证言信心的影响存在，势必脆弱与摇摆不定。一些传道人在把信徒引向自己。当有人试图纠正他们的错误时，他们就会强词夺理地说，“我的教会认可我的工作。”{1NL 68.1}"},{"t":7,"p":8,"c":"耶稣说：“凡作恶的便恨光，并不来就光，恐怕他的行为受责备”（约3:20）。今天许多人正重蹈他们的覆辙。证言指出了他们的罪，所以他们不愿意阅读证言。有些人从小就接受证言的警告与责备，可是他们有没有行在光中悔改呢？根本没有！他们仍然放纵同样的罪恶。他们的品格中仍有同样的瑕疵。这些罪恶污损了上帝的圣工，影响了教会。上帝整顿教会的工作并没有完成。因为信徒个人，特别是羊群的领袖们不愿意被矫正。{1NL 68.2}"},{"t":4,"p":8,"c":"部分接受"},{"t":7,"p":9,"c":"许多人表示接受证言，但他们的生活或品格并没有因证言而改变。他的错误因放纵而加重，屡教不改，失去了自制的能力，在错误的道路上变得刚硬了。他若过度劳碌，弱点暴露，就没有道德力来控制他所末能克服的品格缺陷了。于是这些软弱成了他品格的主流，他就被软弱所胜了。如果有人问他：“难道上帝多年前没有藉着证言指出你品格上这方面的缺点吗？”他会回答说：“我曾收到书面的证言，说我在这些方面有问题。”“那你为什么不纠正这些坏习惯呢？”“我想指责我的人可能弄错了；我认识到的就接受了；没有认识到的，我觉得是给我信息之人凭空想象的，所以没有接受责备。”{1NL 68.3}"},{"t":4,"p":9,"c":"拒绝的代价"},{"t":7,"p":10,"c":"某些情况下，上帝希望祂的仆人看到并改正他们品格上的缺点，但他们不愿意看到，结果付出了生命的代价。他们本可以活着，成为传光的通道。上帝希望他们活着，教导他们行义，保持体力与智力，为上帝献上蒙悦纳的服务。如果他们接受上帝的劝勉，实现上帝对他们的理想，本来能成为积极推进真理的工人，受到信徒的爱戴与信任。但他们现在睡在坟墓里，因为他们不知道上帝比他们自己更了解他们。上帝的意念非同他们的意念，上帝的道路非同他们的道路。这些片面的人在自己的工作中处处留下了片面的印记。他们所管理的教会也大大地削弱了。{1NL 68.4}"},{"t":7,"p":11,"c":"上帝责备人是因为爱他们。祂希望他们靠着祂的大能刚强起来，有健全的心智与均衡的品格，成为上帝羊群的榜样，言传身教，带领这些人走近天国。这样，他们就能为上帝建造圣洁的殿宇。（《文稿》1883年第1号）{1NL 68.5}"}]},{"n":"第23章 我们的价值","ps":[{"t":2,"p":0,"c":"第二十三章  我们的价值"},{"t":3,"p":0,"c":"（这是怀爱伦1904年1月23日在圣赫勒拿疗养院小会堂讲道的一部分）"},{"t":7,"p":1,"c":"上帝希望我们每一个人坚决果断，诚恳认真。我们担不起在属灵的事上犯错误。我们生死攸关的问题是：“我当怎样行才可永远得救呢？”“我当怎样行，才能承受那可用上帝的生命衡量的永生呢？”这个问题适合我们每一个人用心思考。……{1NL 69.1}"},{"t":7,"p":2,"c":"我们生活在世上，是要作上帝的助手。保罗宣称：“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。我们要在上帝所欲采取的每一个措施上与祂合作。我们有没有在实行永生上帝的计划呢？我们有没有天天寻求拥有基督的心志，并在言语行为上遵行祂的旨意呢？{1NL 69.2}"},{"t":7,"p":3,"c":"如今人类的状况何等不幸！你见过这么混乱的时期吗？——暴力、凶杀、盗窃和各样罪恶的时期。在这个时代，我们各人站在何处呢？{1NL 69.3}"},{"t":4,"p":3,"c":"伪善的禁食"},{"t":7,"p":4,"c":"我们在《以赛亚书》58章中看到，有人“禁食，却互相争竞，以凶恶的拳头打人，”我们知道上帝不会悦纳这样的禁食。祂宣告说：“你们今日禁食，不得使你们的声音听闻于上”（赛58:4）。{1NL 69.4}"},{"t":7,"p":5,"c":"“这样禁食，岂是我所拣选使人刻苦己心的日子吗？岂是叫人垂头像苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食为耶和华所悦纳的日子吗？”{1NL 69.5}"},{"t":4,"p":5,"c":"蒙悦纳的禁食"},{"t":7,"p":6,"c":"“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索（而不是把它们绑上），使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中，见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58:5-7）？{1NL 69.6}"},{"t":4,"p":6,"c":"报赏"},{"t":7,"p":7,"c":"“这样（他们做了这些怜悯和必要的事之后），你的光就必发现如早晨的光，你所得的医治要速速发明。你的公义必在你前面行；耶和华的荣光必作你的后盾”（赛58:8）。{1NL 69.7}"},{"t":7,"p":8,"c":"我们应当实行律法的条例，这样，我们前面必有公义，后面必有上帝的荣耀。基督之义的光必作我们的前卫，耶和华的荣光必作我们的后盾。我们应当因这个保证感谢上帝。我们应当经常置身于能蒙天上的主上帝悦纳的地方。我们要思考：与上帝联络，成为祂的助手，乃是我们崇高的特权。{1NL 69.8}"},{"t":7,"p":9,"c":"上帝在祂救赎失丧人类的伟大计划中，已使自己置身于需要使用人力作祂助手的地步。祂必须有一个助手，才能接触人类。祂必须有那些积极肯干、迅速看到机会、敏于发现必须为同胞做什么的人与祂合作。{1NL 69.9}"},{"t":7,"p":10,"c":"基督为有罪的男男女女舍了自己的性命。祂渴望拯救人类脱离罪恶，度顺从公义的生活。祂要把天上最丰富的报赏——就是永生的基业——赐给接受祂为救赎主的人。……{1NL 69.10}"},{"t":4,"p":10,"c":"我们的价值？"},{"t":7,"p":11,"c":"但愿我们能更充分地领悟为救赎我们所付出的无限代价！保罗说：“你们是重价买来的”（林前6:20）。这话是真实的；因为再没有什么比上帝独生儿子的生命更昂贵的代价了。我们都应当深思这一点。我们或许会拒绝基督给我们的邀请，忽略祂所提供的赦免与平安。但事实仍是我们每一个人都是用重价，就是用上帝儿子的宝血买来的，因此，“你们要思想”（来12:3）。{1NL 69.11}"},{"t":7,"p":12,"c":"“你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:20）。你们认为属于自己的，乃是属于上帝的。要保管好祂的产业。祂用无限的代价把你买回。你的心意是属祂的。人有什么权利滥用不属于自己、而属于主耶稣基督的身体呢？人因任何一种形式的自私的放纵而逐渐削弱了体力和智力，这能使他得到什么满足呢？{1NL 70.1}"},{"t":7,"p":13,"c":"上帝把大脑赐给每一个人，希望能用来荣耀祂。人藉着大脑能与上帝合作，努力拯救将亡的同胞。我们的脑力或推理的能力并不太多。我们应教育和训练身心的一切机能——这是基督所买来的——予以最充分的利用。我们应当尽量增强这些机能，因为上帝喜悦我们越来越有效地与祂合作。{1NL 70.2}"},{"t":7,"p":14,"c":"论到忠心尽责的人，经上记着说：“我们是与上帝同工的”（林前3:9）。没有上帝的帮助，人能做的极少。但天父和祂儿子随时愿意藉着每一个把自己完全献在服务之坛上的人作工。每一个在我面前的人都可以与上帝合作，作出蒙祂悦纳的服务。上帝希望我们步调一致。祂根据各人的能力为他们指定了工作。……{1NL 70.3}"},{"t":4,"p":14,"c":"个人经历"},{"t":7,"p":15,"c":"我十七岁的时候，所有的朋友都因我童年时代遭遇的事故认定我为终身病人。有一位天上的来宾对我说：“我有一道信息要你传递。”我想：“一定是弄错了！”天使又对我说：“我有一道信息要你传递。把我所传给你的信息写下来告诉大家。”在此之前，我的手一直发抖，根本写不了字。于是我回答说：“我做不了，我做不了。” 天使再一次对我说：“写吧！写吧！”我就拿起纸和笔，开始写了。此后我写的东西多得无法估计。这力量，这能力，是来自上帝的。{1NL 70.4}"},{"t":7,"p":16,"c":"从那时起，我写的书以多种文字出版，发行全球各地。不久前我得到消息说，德国皇后很高兴收到了我的一本书。她写了一封亲切的信，表示她重视这本书。愿一切赞美都归给上帝。{1NL 70.5}"},{"t":4,"p":16,"c":"我们的特权"},{"t":7,"p":17,"c":"我们靠自己行不了什么善。但我们有权利与上帝建立正确的关系，决心在祂的帮助下尽我们的本分，从事并推进圣工。那些谦卑而又坚定地实行这种决心的人，上帝的荣耀将彰显在他们的生活中。我从经验中认识了这一点。我自己本来没有什么力量。我意识到必须把自己无助的心依托于耶稣基督，而我这么做，我祷告和相信的结果，就是有上帝的救恩行在我前面，耶和华的荣光随在后头。{1NL 70.6}"},{"t":7,"p":18,"c":"我把自己所知道的告诉你们，是要鼓励和安慰你们。但愿我们都与上帝建立正确的关系。与这世界的风尚保持同步有什么益处呢？你们有更好的工作要做。要塑造品格。要利用每一种能力，每一根神经，每一块肌肉，每一个思想和行动来荣耀上帝。这样，你就会空前地看到上帝的救恩行在你前面。{1NL 70.7}"},{"t":4,"p":18,"c":"我们的力量在于上帝"},{"t":7,"p":19,"c":"我没有什么可抱怨的。主从来没有让我失望过。二十二年前，我将我丈夫安葬在坟墓里。几年以后，教会决定派遣更多的传道士到澳大利亚去，与原来已经派去的少数人同工，我们就亲自到那里去坚固我们弟兄的手，按照正确的原则在这新的中心创建圣工，做了许多开拓性的工作。{1NL 70.8}"},{"t":4,"p":19,"c":"帮助建立一所学校"},{"t":7,"p":20,"c":"我们看到非常有必要建立一所学校，让有希望的青年男女在里面受训为主服务。我们直接到新南威尔士的林区，购买了一千五百英亩的土地，在远离城市的地方，建立起一所培训学校。……{1NL 71.1}"},{"t":7,"p":21,"c":"三年前我们回到美国。另外有人奉差遣去澳大利亚替换我们。这项工作继续发展；各种努力都取得了成功。我真希望你们能读到我们收到的信。你们必定已经知道，过去两年里，澳大利亚许多地方因为严重干旱造成了饥荒。牛羊马等牲畜大批死亡。所有的殖民地，尤其是昆士兰州，灾难和经济损失很大。{1NL 71.2}"},{"t":7,"p":22,"c":"但是我们为培训学校所选的地方，却有足够的雨水供给我们的牧场和大量的庄稼。事实上，在大城市的议会和报纸上也提到，这里是“整个新南威尔士州唯一的一块绿地。”{1NL 71.3}"},{"t":7,"p":23,"c":"难道这不值得注意吗？难道这不是上帝赐福吗？我们从一份收到的报告中了解到，去年我们学校的基地生产了七千磅优质蜂蜜。种植了大量的蔬菜，多余的产品销售后，为学校增加了一笔相当可观的收入。所有这一切都鼓舞人心。因为我们购买的是一块荒地，并帮助它成了现在这样富饶多产的土地。我们把一切赞美都归给我们的上帝。{1NL 71.4}"},{"t":4,"p":23,"c":"服务的机会"},{"t":7,"p":24,"c":"在每一地方和每一个社区，都有许多服务的机会。甚至我们现在所住的山谷中，也有许多家庭需要属灵方面的帮助。去探访这些人，用你的才干和能力去帮助他们吧。要先把自己奉献给主。这样祂就会与你同工。祂把工作分派给每一个人。{1NL 71.5}"},{"t":4,"p":24,"c":"怀姐妹发财了吗？"},{"t":7,"p":25,"c":"有人说我为自己敛财，还有些人写信问我：“怀夫人难道没有数百万美元的家产吗？”我很高兴因为我能说：“没有”。我在世上任何一个地方都欠着债。为什么？因为我看到有这么多传道的工作要做。在这种情况下，我能聚敛钱财吗？绝对不能。我从自己书籍的销售中获得了版税，但几乎都用在传道工作中了。{1NL 71.6}"},{"t":7,"p":26,"c":"远方国外一位我们出版社的社长最近听说我需要资金，就给我寄来了一张五百美元的汇票。钱附在信中。他说为了回报我捐给他们传道园地的成千上万元版税，用来翻译和发行新书，以及支持新的传道机构。他们说信中所附的五百美元只是略表谢意。寄上这些钱只是希望解我燃眉之急。但是在此之前，为了支持国外的圣工，我已捐出了我在欧洲销书的全部版税。我打算一旦摆脱了债务就偿还这五百美元。{1NL 71.7}"},{"t":4,"p":26,"c":"给我们学校的礼物"},{"t":7,"p":27,"c":"为了上帝的荣耀，我愿意告诉你们，大约四年前，主帮助我完成了一本关于耶稣的比喻的书。祂把这本书启示我，是为了促进我们的教育工作。{1NL 71.8}"},{"t":7,"p":28,"c":"当时我们有些大型培训学校和学院负着重债，但我们努力销售这本书并奉献了全部所得，来偿还债务，共筹集了二十多万美元来还债。善工还在继续。这项计划的成功给了我极大的满足。现在我正在写另一本书，要用于其它事业的类似用途。{1NL 71.9}"},{"t":7,"p":29,"c":"但是获得资金并不是最令我受鼓励的事。我喜爱思想这些书籍的发行将帮助许多人认识真理。这种想法确实使我很开心。我没有时间坐下来悲伤，我得继续工作，不断地写作、写作、写作。清晨，当你们还在睡觉的时候，我通常就起来写作了。{1NL 71.10}"},{"t":4,"p":29,"c":"在痛苦中坚持"},{"t":7,"p":30,"c":"即便是病痛也没有使我停止写作。去澳大利亚之后不久，我患上了疾病。因房屋潮湿，我得了风湿性关节炎，躺卧了十一个月。有时我极其疼痛，同一个姿势只能睡两个小时，然后就得换另一种姿势躺卧。橡胶气垫稍微缓解了我的疼痛，我捱过了阵阵剧痛的时期。{1NL 72.1}"},{"t":7,"p":31,"c":"尽管这样，我仍没有停止工作。我的右臂从胳膊肘到指尖没有疼痛；但胳膊的其余部分和整个左臂以及两个肩膀，不能自如活动。于是就设计了一个架子，靠着它我才能写作。在这十一个月时间里，我共写满了二千五百页信纸，寄到遥远的太平洋彼岸，在美国发表。{1NL 72.2}"},{"t":4,"p":31,"c":"一位先驱"},{"t":7,"p":32,"c":"我感谢上帝，因为祂从来没有让我失望；因为祂赐给我力量和恩典。我站在临终的丈夫身旁时，把手放在他手中，说：“丈夫啊，你认得我吗？”他点点头。我说：“这些年来我一直让你担负业务责任，并开创新的事工。现在我答应你，我要亲自去开拓。”我又说：“你如果明白我的话，就把我的手握得紧一些。”他这样做了，但他说不出话来。{1NL 72.3}"},{"t":7,"p":33,"c":"我丈夫被安葬在坟墓里之后，他的朋友们想立一个破损的柱子作为纪念。我说：“决不可以！他一个人做了三个人的工作，决不能把一块破损的纪念碑立在他的坟墓上！”……{1NL 72.4}"},{"t":7,"p":34,"c":"上帝帮助了我。今天我要在祂的百姓面前赞美祂的圣名。我在澳大利亚生活了将近十年。那里成就了一番奇妙的工作。但我们若是拥有原本应该拥有的人员和物资，那里就会取得超过现在两倍的成就。然而我们仍然因上帝的不断支持，以及我们在这块园地里所看到的努力成果而感谢上帝。（《文稿》1904年第8号）{1NL 72.5}"},{"t":4,"p":34,"c":"诚恳不懈的努力"},{"t":7,"p":35,"c":"应当在大城市里举行帐篷大会。如果讲道人谨慎自己的言语，他们以圣灵的能力宣讲的真理就会感动人心。人们把基督的爱接到心里，就会消除喜爱错误的心。基督的生活中所彰显的仁爱与慈善要表现在为祂作工之人的生活中。基督的生平所显示的殷勤和不倦的努力也要表现在祂的工人身上。基督徒的品格应该再现基督的品格。{1NL 72.6}"},{"t":7,"p":36,"c":"我们绝不要忘记，我们不属于自己，因为我们是用重价买来的。我们的能力应被视为上帝所托付的，要用来荣耀上帝，造福同胞。我们是基督十字架的一部分，应当怀着殷勤不倦的忠诚，寻找拯救失丧的人。（《文稿》1902年第6号）{1NL 72.7}"},{"t":4,"p":36,"c":"上帝会使用单纯的器皿"},{"t":7,"p":37,"c":"我蒙指示看到主将藉着多种方法和器皿来实现祂的计划。并非只有那些最有才干的人，那些身居高位，或从世人的眼光来看受过高等教育的人，才能蒙主使用，去从事祂伟大神圣的救灵工作。祂会使用简单的方法；祂会使用许多没有多少特长的人帮助推进祂的工作。祂会通过使用简单的方法，使那些拥有财产和地产的人相信真理，而这些人会受到感化，成为主的帮手，推进祂的工作。（《信函》1909年第62号）{1NL 72.8}"}]},{"n":"第24章 恳切的呼吁","ps":[{"t":2,"p":0,"c":"第二十四章  恳切的呼吁"},{"t":3,"p":0,"c":"（1880年10月15日写于巴特尔克里克，致D.M.坎莱特长老）"},{"t":7,"p":1,"c":"亲爱的弟兄："},{"t":7,"p":2,"c":"听到你的决定我感到忧伤，但我有理由料到这样。这是上帝试验和检验祂子民的时期。凡能被震动的都要被震动。唯有那些心灵牢系在永恒磐石上的人才会岿然不动。那些倚靠自己悟性的人，那些没有恒久地住在基督里面的人，都必遭受这样的改变。你的信心若一直根植于人，我们也可预料到这样的结果。{1NL 73.1}"},{"t":7,"p":3,"c":"但你若已经决定与我们这班子民断绝一切关系，我就有一个请求要提出，是为了你自己的缘故也是为了基督的缘故：要远离我们的人，不要拜访他们，也不要在他们中间谈论你的疑惑和黑暗。撒但欣喜若狂，因为你从耶稣基督的旗下转而投入到他的旗下了。他看出你是这样一个人，他能使你成为一个颇有价值的媒介，用来增进他的国度。你正在走我曾料到你若屈从试探就必走上的路。{1NL 73.2}"},{"t":7,"p":4,"c":"你一贯有得权力，得名声的愿望，而这就是你走到现在这个地步的原因之一。但我恳求你把你自己的疑惑、疑问和你的怀疑留给你自己。会众信任你有意志的力量和品格的稳健，过于你所拥有的。他们认为你是一个坚强的人；当你吐露出自己灰暗的思想和情感时，撒但便欣然使这些思想和情感在欺骗性上变得极为有力，以致许多人就会上当受骗，因一个人弃明择暗，自以为是地置身于撒但一边，去与仇敌为伍的坏影响而失丧。{1NL 73.3}"},{"t":7,"p":5,"c":"你一直期待过高，并在世上炫耀喧哗，故此，你的日光必定要在阴暗中下沉。你每天都在遭受永恒的损失。那逃学的男生以为自己是在欺骗家长和老师；然而是谁在遭受最大的损失呢？岂不是他本人吗？他岂不是在欺骗蒙混自己，剥夺自己本来可以获得的知识吗？上帝乐意使我们在善行上仿效基督的榜样，成为有效能的人；但你却在逃学，并培养一种情绪，会刺伤并毒害你的心灵使之毁灭，你是在重要的永恒事物上逃学，剥夺你灵魂的丰盛，使之无法得到基督充充满满的知识。你的野心已如此高飞，使你只愿接受高抬自我的事。你没有自知之明。你始终需要一颗谦卑、痛悔的心。{1NL 73.4}"},{"t":4,"p":5,"c":"基督是模范"},{"t":7,"p":6,"c":"基督过了怎样的人生呢？祂确实作为人类的模范完成了自己的使命，无论是在作木匠劳碌做工并且向世人隐藏祂神圣使命的伟大秘密时，是在加利利海波涛汹涌的巨浪上行走时，使死人复活时，还是作为人类的祭物在十字架上垂死，以便提拔整个人类到一种又新又完美的生活时。耶稣住在拿撒勒很久，不受尊重且默默无闻，以便祂的榜样可以施教，教训男男女女可以在日常生活的一般过程中多么亲密地与上帝同行。天上的至尊屈尊俯就到多么羞辱、没文化、家常的地步，以便成为我们中的一员。祂藉着表明自己能够与众人同感同情，引起了众人心中的同情。拿撒勒人怀着疑惑问道：“这不是那木匠吗”（可6:3）？不是约瑟和马利亚的儿子吗？{1NL 73.5}"},{"t":7,"p":7,"c":"现今天地之间的距离并不比古时从事普通职业的平民在正午遇见天使时更远，也不比伯利恒平原的牧羊人夜间按着更次看守羊群时听到天军的歌声时更远。追求出人头地，不会使你在上帝的眼中为大，而善良、忠诚的谦卑人生却会使你成为天使特别守护的对象。人类的典范耶稣并不以自己与上帝同等为强夺的，祂亲自取了我们的本性，在加利利一个掩映在群山之间的无名小镇生活了近三十年。全部的天军天使都由祂指挥，祂却没有声称是什么伟大或崇高的人物。祂没有为取悦自己而给自己的名字上附加上“教授”的职衔。祂是个木匠，是挣工资的，祂是祂为之服务的那些人的仆人，表明在人生的平凡行业中，天国可以和我们非常接近，来自天庭的使者必步步伴随那些听上帝的吩咐，叫来就来叫去就去的人们。{1NL 73.6}"},{"t":7,"p":8,"c":"惟愿基督的灵可以停留在自称是祂信徒的人身上！我们必须都乐意做工辛劳，因为这是基督在祂生活中赐给我们的教训。你若曾在平凡的事情上为上帝而活，虽无人称赞你做得好，仍清心而且忠心地做着自己的工作，就不会处于你现在的地位了。藉着聪明地说出良言，藉着细心体贴的行为，藉着每日彰显出温柔、纯洁和爱心，你原可以使自己过忠诚的生活。鉴于你所有的一切亮光，我担心你已经做出最后的行动。你使撒但在各方面占了上风。{1NL 74.1}"},{"t":4,"p":8,"c":"匆忙的决定"},{"t":7,"p":9,"c":"在瞬间做出的决定也许就注定了一个人永远的命运。撒但已接近你就像他曾接近基督一样，将属世的尊贵与荣耀呈现在你面前，只要你肯承认他的主权即可。这是你正在做的事情。但在你再走一步之前，我恳请你反省。{1NL 74.2}"},{"t":7,"p":10,"c":"天使正在做关于你的怎样的记录呢？你将如何面对那记录呢？你为自己突然背道要向上帝作何辩解呢？你向来有一个愿望，就是要成就一番伟业。要是你向来满足于细心忠诚地做你微小的工作，就会使你得到主的赞许。但须记住，要花一生的努力，去挽回片刻间屈从于试探和粗心大意所抛弃的。{1NL 74.3}"},{"t":7,"p":11,"c":"我们是客旅和寄居的，正在奔赴一个更美的家乡；但对于你我而言，就算成为负重的牲畜犁田耕地，也会好过在天上而对那里的居民没有同感同情的心。因一时意志的决定，你也许就会置身于撒但的权下了。但是要挣脱他的锁链，努力达到更高尚、更圣洁的人生，却不是一时的立志所能成就的。志向也许立定了，工夫也开始了，可是要完全成功仍需要付上辛劳、光阴、恒心、忍耐和牺牲。那在光天化日之下故意远离上帝的人，在他决心回头的时候，必发现他道路上已长满了荆棘和蒺藜，而且若必须用流血的脚，跋涉漫漫长途方能达到目的的话，他就不要以为惊奇或灰心丧气。人从佳美之境地堕落下来，最可憎又可怕的证据乃是回转时所必须付上的代价，唯一得以回头的方法乃是步步挣扎、时时努力。{1NL 74.4}"},{"t":7,"p":12,"c":"天国的路途过于狭窄，不能容让等级和财富隆重前行，不能容让野心的炫耀，这路太陡峭而崎岖，是安逸的车辆无法攀登的。基督的份就是辛劳，忍耐，自我牺牲，羞辱，贫穷，努力工作，忍受罪人的顶撞，这也是凡进入上帝乐园之人必有的份。{1NL 74.5}"},{"t":7,"p":13,"c":"你若很轻易地放弃目前的信心，乃是因为你从未以执着的信心向下扎根。你付出的代价太小了。你的信心若是没有在考验中支持你，在困苦中安慰你，是因为你一直没有藉着努力使它坚强，藉着牺牲使它纯洁。那些乐意为基督受苦的人，会在苦难中经历更大的喜乐，过于在因得知基督为他们受苦，故而表明祂爱他们这事实中所得到的。那些赢得天国的人，必付出最高尚的努力，并且全然恒久忍耐地劳苦作工，方可获致其劳苦的果效。{1NL 74.6}"},{"t":7,"p":14,"c":"有一只手要为那些经受了试探、保守了无亏的良心、为基督的爱而放弃世界以及世界所给与的荣誉和赞赏，在人的面前承认祂、耐心地等候祂，在天父与圣天使的面前悔改的人，敞开乐园的门。{1NL 74.7}"},{"t":4,"p":14,"c":"怀疑的影响"},{"t":7,"p":15,"c":"我不要求你对自己的行为做出解释。斯通弟兄想把你的信读给我听。我不肯听。疑惑、抱怨和不信的气息是有传染性的；我若使自己的心成为从撒但的泉源流出的浑浊污秽水流的通道，某种暗示或许就会滞留在我心中，使之被玷污。如果他的暗示在你身上显出如此的力量，竟导致你为一碗浓汤——为了得到上帝众仇敌的友情——而出卖了你的长子名分，我就不希望听到任何关于你的疑惑的事情，而且我希望你受到防备，以免污染他人的心灵；因为环绕着一个胆敢做出你所做声明之人的气氛就如同有毒的沼气一样。{1NL 74.8}"},{"t":7,"p":16,"c":"我请求你完全离开那些相信真理的人；因为你若已经选择了世界和世俗的朋友，那就伴随你自己所选择的人吧。不要毒害他人的心思并使自己成为撒但的特别代理人，去从事毁灭灵魂的工作。你若还未完全站稳立场，就赶快在永远为时太晚之前抵挡魔鬼。不要往黑暗中再迈一步，而要采取立场作上帝的人。{1NL 75.1}"},{"t":7,"p":17,"c":"你若想获得人生伟大的理想和目标而不做出错误的选择，或不害怕失败，就必须在一切计划，工作和思想中以上帝为始为终为至善。你若想要一条直通黑暗的道路，只须把上帝的亮光抛掷在你的身后，过没有上帝的生活。当上帝指出你的道路并说：“这是你稳妥平安的道路”时，你只需要转脸背离主的道路，你的双脚就会走上灭亡之路。我们正听到上帝羔羊的声音对我们说：“你们跟从我，就不会在黑暗里走。”{1NL 75.2}"},{"t":4,"p":17,"c":"万王之王的委托"},{"t":7,"p":18,"c":"上帝已经拣选你担任严肃而重大的工作。祂一直在试图训练，考验，试炼，洁净和提高你，使你在从事这项神圣工作的时候可以单单仰望那完全属于上帝的荣耀。试想上帝拣选一个人，让他与祂密切接触，让他为祂进行工作，完成任务，这是多么了不起的事情啊！于是就使软弱的人变为刚强，胆怯的人变为勇敢，优柔寡断的人，变为坚定果断。他竟可能成为举足轻重的人，以致接受万王之王的委托！世俗的野心会引诱他放弃上帝的托付和神圣的使命吗？{1NL 75.3}"},{"t":7,"p":19,"c":"天上的至尊来到我们的世界，要给人们一个纯洁无瑕生活的榜样，并牺牲自己以得拯救将亡之人的喜乐。无论何人，若跟从基督，就是祂的同工，与祂分担救灵的神圣工作。如果你因为见到某种与世俗联合的前景会给你带来更大的声望，便有想法要摆脱这神圣的工作，乃是因为你忘记了为上帝做任何事情都是多么伟大和高尚，与耶稣基督同工，向世人作擎光者，把亮光和爱撒播在他人的路径上，是多么崇高的地位。{1NL 75.4}"},{"t":4,"p":19,"c":"忠心的赏赐"},{"t":7,"p":20,"c":"在你心中会有与邪恶势力的极大争战。你感到曾有更高级的工作给你去做，但是，你若只愿从事直接摆在你所行道路上的工作，并且忠诚地去做，不以任何方式寻求高抬自我，平安和喜乐就会临到你的心中，比世上战争的征服者们更加纯洁，更加丰富，更加令人满足。为上帝生活工作并充分地运用我们一切的光阴和才能，就是在恩典和知识上长进。这是我们能做到的，因为这是我们的工作。你必须放弃自己的一切疑惑，并对你神圣使命的事实有充分的信心，才能真正成功地做工。{1NL 75.5}"},{"t":7,"p":21,"c":"你传道工作的喜乐，成功，荣耀，乃在于你随时准备用倾听的耳回应主的呼召：“我在这里，请差遣我”（赛6:8）。主啊，我在这里，心中怀有最佳美、最圣洁的情感；我在这里，请接纳我的心和我心中最纯洁、最高尚的思想，请接纳我，并使我有资格为祢服务。{1NL 75.6}"},{"t":7,"p":22,"c":"我现在呼吁你尽快追寻过去的踪迹；从事上帝所赐予你的使命，并寻求获得纯洁与圣洁来尊崇那使命。不要耽延；不要心持两意。若耶和华是上帝，就侍奉祂；若巴力是上帝，就侍奉巴力。你有信靠上帝的老功课要在苦难的学校中重新学习。要让D.M.坎莱特在耶稣里被淹没。你的生命是什么呢？来自天上的一个声音很早以前就回答了。你的生命就像早上的“一片云雾，出现少时就不见了”（雅4:14）。{1NL 75.7}"},{"t":7,"p":23,"c":"或许不久就会叫到我们的名字，却没有人回答。要让我们的生命隐藏在上帝里面，让我们的名字记录在天国，并且永垂不朽。无论基督领到何方，都要跟随祂，要让你留在身后时光沙滩上的脚印，能使别人可以安全地跟随，走在圣洁的路上。{1NL 75.8}"},{"t":4,"p":23,"c":"两条道路"},{"t":7,"p":24,"c":"那通向死亡的路途，一路都有痛苦和刑罚，忧伤和失望，有上帝信使的警告，告诉你不要继续前行，上帝也会使轻率和刚愎的人难以自灭。向上通向永生的陡峭道路乃是喜乐的泉源，能使疲乏的人焕然一新。当基督在心中成形，成为荣耀的盼望，心灵就开始有真实、强烈的喜乐了。你现在若选择上帝所引领的道路，并按照责任所发的呼声前进，撒但在你面前所夸大的困难就会消失。{1NL 76.1}"},{"t":7,"p":25,"c":"除了那条越走越清楚越坚固的道路，没有道路是安全的。在最安全的路上有时也会失足滑倒。为了毫无恐惧地行路，你必须知道你的手被基督的手牢牢地握着。你不可片刻以为自己没有危险。贤明的人也会犯错误。最坚强的人有时也会踉跄。那愚蠢、自信、轻率、而且傲慢的人，不谨慎地行在被禁止的路上，自以为能随意改变自己的道路，其实正行走在有陷阱的路上。他们或许能补救一次跌倒，所犯的一次错误，但是有多少人一失足而成千古恨啊。你若采用暧昧的策略，为要获得非此就不能得到的东西，你若藉着阴谋和巧计获得本应藉着持之以恒，辛苦努力，和争战奋斗所得到的，就会陷入到你自己编织的网罗中，并遭受毁灭，不仅是今生的毁灭，而且是来生的毁灭。{1NL 76.2}"},{"t":7,"p":26,"c":"上帝不容你在这里让信心破灭。请看保罗；请听他的话一直回响到我们的时代：“那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的，不但赐给我，也赐给凡爱慕祂显现的人”（提后4:7,8）。这里是保罗发出的战斗得胜的呼喊。你的呼喊将是什么呢？{1NL 76.3}"},{"t":7,"p":27,"c":"坎莱特长老，现在要为你灵命的缘故再次紧紧抓住上帝的手；我恳求你。我太疲乏了，不能再多写了。我的祈祷是要上帝拯救你脱离撒但的网罗。（《信函》1880年第1号）{1NL 76.4}"},{"t":4,"p":27,"c":"高举基督"},{"t":7,"p":28,"c":"每一个真正凭信心接受基督的人，必以谦卑的心行事。不会有任何高抬自我的事；而是将高举基督为永生的盼望所依赖的一位。使徒保罗宣布：“你们得救是本乎恩，也因着信”（弗2:8）。而这乃是基督的恩典在我们里面，使我们成为祂的见证。我们唯有藉着羔羊的血和我们所见证的道，才能得胜。藉着秩序井然的生活和敬虔的交往，我们成为教会和世上的光。属灵的人才能看透属灵的事。那些深饮于救恩之水的人，会十分完全地显示基督的柔和与谦卑。{1NL 76.5}"},{"t":7,"p":29,"c":"我受命要对那些已经蒙召将上帝的道教训他人的人说：绝不要鼓励人们指望从你得到智慧。当人们来找你寻求忠告时，要向他们指出那能读懂每个人内心动机的一位。一种不同的精神必须进入到我们的传道工作中。任何人都不可充当听忏悔的牧师；任何人都不可被抬举为至高。我们的工作乃是要降卑自我，并在众人面前高举基督。在救主复活后，曾应许过，祂的能力会伴随一切奉祂的名出去做工的人。要让祂的能力和祂的名被高举。我们心中需要不断地谨记基督的祷告，那时祂曾祈祷使自我被真理和公义所圣化。{1NL 76.6}"},{"t":7,"p":30,"c":"应当多多研究永在之父的能力和圣子的牺牲。基督全备的工作是在祂死在十字架上的时候作成的。祂的牺牲和祂在父的右边为我们代求，乃是我们得救的唯一盼望。我们的喜乐应当是在人前高举上帝的品格，并使祂的名在全地成为赞美。（《文稿》1907年137号）{1NL 76.7}"}]},{"n":"　　　教育","ps":[{"t":1,"p":0,"c":"教育"},{"t":2,"p":0,"c":"第二十五章  教会学校问题"},{"t":3,"p":0,"c":"（1902年7月14日在加利福尼亚州圣赫勒拿小教堂的演讲）"},{"t":7,"p":1,"c":"我答应今天早上要讲我们的孩子从公立学校退学，并提供适当的场所使他们可以正确地受教育的必要性。我对有些人显然漠不关心的态度感到惊讶，尽管已向父母们再三发出警告，要他们为自己的家庭作好准备，不仅为他们目前的利益，也特别为他们将来永恒的利益。我们在今生形成的品格要决定我们的命运。我们若愿意，就可过一种用上帝的生命来衡量的生活。{1NL 77.1}"},{"t":4,"p":1,"c":"家庭是学校"},{"t":7,"p":2,"c":"每一个基督徒家庭本身就是一个教会。家庭的成员一举一动都要像基督。作父亲的要与上帝保持非常亲密的关系，好认识到自己有责任为自家的成员预先作好准备，使他们受到适合不朽来生的教育和训练。要把天国的原则教导给他的儿女。他是家中的祭司，应就自己对家中的每一个成员所发挥的影响向上帝负责。他应当使自己的家庭尽可能处在最有利的环境之下，不致受到试探去效法世上的习惯和风俗，邪恶的惯例和松懈的原则。{1NL 77.2}"},{"t":4,"p":2,"c":"家庭的影响"},{"t":7,"p":3,"c":"父母们既在家中树立了良好的榜样，就能在教会中发挥一种良好的影响。……必须将天国的准则带进家中。这会使我们配加入教会与上帝同工，并使我们成为世人的榜样。{1NL 77.3}"},{"t":7,"p":4,"c":"主希望我们明白必须让儿女与世界、与教会和家庭保持正常的关系。他们与家庭的关系是首先要考虑的。我们要教导他们彼此有礼貌，并对上帝有礼貌。你也许要问：“你说的我们要教导他们对上帝有礼貌是什么意思？”我是指要教导他们敬畏我们的天父，感激基督为我们所作伟大无穷的牺牲。{1NL 77.4}"},{"t":7,"p":5,"c":"基督置身于人类之首，以便示范人性与神性结合会成为什么样子。教导他们知道，作为父母和儿女，你们有特权成为上帝教会的肢体——祂美好圣殿中的活石。{1NL 77.5}"},{"t":4,"p":5,"c":"天使的陪伴"},{"t":7,"p":6,"c":"父母与儿女应当同上帝保持亲密的关系，使天使能和他们交通。许多家庭充斥罪恶，对上帝不恭不敬，从而把这些天使拒之门外。但愿我们从圣经中领受天国的精神，并把这种精神带到我们在世的生活中。{1NL 77.6}"},{"t":4,"p":6,"c":"行奇事的能力"},{"t":7,"p":7,"c":"有人可能说：“我们既相信圣经，主为何不为我们行奇事呢？”如果我们愿意让祂行，祂会行的。当一个人让自己的思想受上帝的控制时，他的思想就会表显出上帝行奇事的能力；运行中的思维能力就像上帝行奇事的能力。{1NL 77.7}"},{"t":7,"p":8,"c":"我们应当在祷告中用信心把握住自己家中的孩子；我们应当忠心地尽属于我们的本分。根据上帝所赐给我的亮光，我知道丈夫和妻子要在家中作传道人、医生、护士和教师，使儿女和他们也和上帝心连心，训练儿女避免会以任何方式在身体上妨碍上帝行事的所有坏习惯，教导他们照顾这个活体的每一部分。父母负有极其严肃的责任，要保守自己处在身体健全心灵健康的状态，以便天国的亮光照进心房，照亮灵宫。这样的父母能从婴儿期就教导儿女上帝希望他们做什么。他们既接受主的道为他们的顾问，就按照主的教训和警戒养育儿女。{1NL 77.8}"},{"t":4,"p":8,"c":"不许游荡"},{"t":7,"p":9,"c":"许多父母允许自己的孩子到处游荡。然而这是不对的。父母要为儿女的得救向上帝负责。他们也要为儿女的身体健康向上帝负责。他们应当以各种可能的方式帮助儿女长大成人有健全的体格。应当教导儿女不要放纵食欲或因坏习惯而危害身心的功能；因为上帝希望使用他们所有的能力。父母所说的每一句话都对儿女有为善或为恶的影响。父母若是怒气冲冲地讲话，若是显出今世之子所显出的精神，上帝就算他们为今世之子，不是祂的儿女。{1NL 78.1}"},{"t":4,"p":9,"c":"谦恭礼貌"},{"t":7,"p":10,"c":"父母们哪，从我们重生进入天国的那一刻，我们就在上帝的服务中了。我们的生活要成为祂能嘉许的生活。要将天国的原则带进家庭的管理。每一个孩子都要受教有礼貌、富有同情心、亲爱忠诚、满有怜悯、谦恭、心肠软。彼得说到基督徒的这些特征，还指示我们如何藉着以加法的计划生活来除掉我们一切的邪恶。他说：“你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”（彼后1:5-7）。{1NL 78.2}"},{"t":7,"p":11,"c":"我们需要我们救主的知识。我们每一个人开始教导我们的孩子在家中要有礼貌，对上帝要有礼貌，岂不是最好的吗？这岂不是像“与上帝同工”（林前3:9）一样是我们义不容辞的责任吗？{1NL 78.3}"},{"t":7,"p":12,"c":"根据上帝多年来赐给我的亮光，我知道祂子民的家庭非常需要净化。结局比我们初信的时候更近了。我们作为父母，应当洁净自己，像基督洁净一样；就是说，我们要在我们的范围内完全，像上帝在祂的范围内完全一样。我们非但不应后退，而且现在就应与天国的旨意一致，与天国的神圣庄严一致。让我们抛弃牢骚抱怨的精神吧，记住我们怀有这种精神就对上帝不敬。我们是住在祂的居所；我们是祂家庭的成员——因着创造也因着救赎是属于祂的。{1NL 78.4}"},{"t":7,"p":13,"c":"每一个人都应该对所交往人怀有尊敬和亲切之情。在我们与彼此的关系中，我们应该小心，绝不要损毁伤害别人的灵和生命。当我们在生活和品格上显出上帝行奇事的能力时，世人就会认出我们是跟过耶稣，学了祂的样式的。……{1NL 78.5}"},{"t":7,"p":14,"c":"我们不要觉得自己已经达到完全了。我们需要融化，以便净化，除掉一切渣滓。我们需要上天非常乐于赐予的丰富福气，就是应许给每一个信徒的福气。{1NL 78.6}"},{"t":4,"p":14,"c":"应当运用信心"},{"t":7,"p":15,"c":"主没有留下一样好东西不给我们。祂宣布：“凡你们所愿意的，祈求，就给你们成就”（约15:7）。祂并没有告诉我们说要限制我们求某些东西，而是使我们确信祂必照着祂丰富的恩典赐福我们。祂乐意把圣灵赐给求祂的人，过于父母把好东西给儿女。为了表示祂的乐意，祂引用父亲与儿子的亲切关系。祂说：“你们中间谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人吗”（太7:9-11）？{1NL 78.7}"},{"t":7,"p":16,"c":"父母们可以学习这个教训的所有意义。孩子求对他们来说不是最好的东西时，不应断然拒绝，而应亲切地告诉他们：“那对你不会有好处。你不能要它，因为它会伤害你。然而尽管我们不能把它给你，我们会想方设法使你幸福快乐。”{1NL 78.8}"},{"t":4,"p":16,"c":"友谊方面的教训"},{"t":7,"p":17,"c":"作父亲的应该总是感到想要仁慈亲切地对待自己的儿女。多么可悲呀！父亲的性情不总是应该的样子。男孩们的父亲应该与儿子们关系密切，使他们受益于他更为广博的经验，简明亲切地与他们交谈，使他们与他心连心。他应当让他们看到他始终考虑他们的最佳利益，他们的幸福快乐。{1NL 78.9}"},{"t":7,"p":18,"c":"父母们哪，让我们时常将我们应该与天父保持的关系摆在自己的儿女面前吧。让我们告诉他们，我们是祂的孩子，我们希望像祂对待我们那样对待他们吧。祂并不使我们沉迷于有害的东西。祂只给我们对我们最有益的东西。祂说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（太7:7,8）。{1NL 79.1}"},{"t":7,"p":19,"c":"我们都对上帝有顺从的义务。当我们每一个行动都考虑我们对祂的责任时，当我们记住我们“成了一台戏，给世人和天使观看”（林前4:9）时，我们就会想要洁净自己，脱离我们的焦躁和严厉，脱离我们对彼此的缺乏同情和柔情。这些邪恶乃是麦子中的稗子，必须消灭。{1NL 79.2}"},{"t":4,"p":19,"c":"要保护儿童不受污染的影响"},{"t":7,"p":20,"c":"父母有责任使所委托给他们的儿女受基督徒的教育。他们决不可忽视自己的儿女。他们决不可让任何业务占据心思光阴和才干，以致他们本应受引导与上帝和谐的儿女，却随波逐流直至远离了上帝。他们不可让自己的儿女脱离自己的掌握，滑入不信之人的手中。他们要竭尽所能保守自己的儿女，不使他们习染世界的精神。他们要训练儿女成为助手与上帝同工。他们是上帝的助手，使他们自己和他们的儿女适合天上家庭无尽的来生。……{1NL 79.3}"},{"t":7,"p":21,"c":"有些作父母的漠不关心，粗心大意，竟认为自己的儿女上教会学校或公立学校没什么差别。他们说：“我们是在世界上，无法脱离世界。”但是，父母们哪，我们若是选择去做，就可得到很好的办法出离世界。我们可以避免见到在这些末后的日子迅速增多的许多罪恶。我们可以避免听到所存在的许多邪恶和罪行。{1NL 79.4}"},{"t":4,"p":21,"c":"报纸的坏处"},{"t":7,"p":22,"c":"应当竭尽一切所能使我们自己和我们的儿女置身于不会见到世上惯行罪恶的地方。我们应当小心保护我们眼睛的视线和耳朵的听觉，免得这些可怕的事进入我们的思想中。当日报进到家中时，我觉得最好把它藏起来，免得家人看到其中所载荒谬可笑、耸人听闻的事。报纸上所刊载的许多事，似乎都发源于我们的仇敌。一切可能发现的罪恶的事都向世人赤露敞开了。{1NL 79.5}"},{"t":4,"p":22,"c":"明白无误的差别"},{"t":7,"p":23,"c":"侍奉上帝和不侍奉上帝的人之间的分界线始终要保持清楚分明。信徒与非信徒之间的差别应当大如光明与黑暗之间的差别。当上帝的子民采取立场，认为自己是圣灵的殿，基督亲自住在他们里面时，就会在精神、言语和行为上清楚地彰显祂，在他们和跟从撒但的人之间就会有一种明白无误的差别。……{1NL 79.6}"},{"t":4,"p":23,"c":"以色列人的教训"},{"t":7,"p":24,"c":"当上帝的刑罚临到埃及地时，耶和华指示以色列人不但要把儿女留在家中，还要把田间的牲畜赶回家。……{1NL 79.7}"},{"t":7,"p":25,"c":"以色列人怎样在上帝的刑罚临到埃及时把儿女留在家中，我们也要在这末世危险之时让儿女与世界分开。我们应当教导他们：上帝诫命的意义远远超过我们的认识。遵守诫命的人必不效法干犯上帝律法之人的行为。{1NL 79.8}"},{"t":4,"p":25,"c":"殷勤教导圣经的原则"},{"t":7,"p":26,"c":"父母们必须尊重圣经，顺从圣经的教训。上帝吩咐以色列人和今日的父母说：“所吩咐你的话都要记在心上；也要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在额上为经文。又要写在你房屋的门框上，并你的城门上”（申6:6-9）。……{1NL 79.9}"},{"t":7,"p":27,"c":"基督徒父母们哪，你们必须作好准备，教导自己的儿女圣经的原则。不要心满意足于仅仅让他们在教会学校中学习圣道。你们在坐下起来，出去进来，行在路上时，都要教导你们的儿女圣经。要比以往更多地与你们的儿女同行。要与他们谈论。使他们的思想在正确的渠道奔流。你们在这样做时，就会发现上帝的亮光和荣耀进入你们家中。但你们若不正确地教导自己的儿女，又怎能指望祂赐福你们呢？……{1NL 80.1}"},{"t":4,"p":27,"c":"必要的改革"},{"t":7,"p":28,"c":"安息日复临信徒若是指望上帝的嘉许常住在自己的家里，就必须以一种与他们一直以来的行动完全不同的方式行事为人。{1NL 80.2}"},{"t":7,"p":29,"c":"每一位忠心的父母都必听到主亲口说：“好，你这又良善又忠心的仆人……进来享受你主人的快乐”（太25:21）。愿主帮助我们在彼此相待上成为又良善又忠心的仆人。祂告诉我们“要彼此相顾，激发爱心，勉励行善”（来10:24），互相帮助，彼此坚固。（《文稿》1902年100号）{1NL 80.3}"},{"t":4,"p":29,"c":"关于儿女"},{"t":7,"p":30,"c":"基督正本着恩慈等待着，等着使你们成为尊贵的器皿。圣灵感动保罗扬声恳切严肃地说：“我们没有一个人为自己活”（罗14:7）。我们应当把这句话接到心里。不必要地装饰你们自己和你们的儿女花掉的钱比扔掉还糟糕。你们应该将这样花掉的钱投入到主的库中。{1NL 80.4}"},{"t":7,"p":31,"c":"上帝要求你们为祂的工作教育和训练自己的儿女；你们应该教给他们的第一课就是舍己和自我牺牲。你们应该将伟大的楷模基督耶稣树立在他们面前，并且亲自效法祂，也教导儿女跟从祂的脚踪行。{1NL 80.5}"},{"t":7,"p":32,"c":"我们可能制造许多需要，我们可能允许儿女满足他们的每一个愿望，从而将网罗铺在他们前面。我们可能允许他们自由用钱以便炫耀，从而削减他们的效用。{1NL 80.6}"},{"t":7,"p":33,"c":"儿女是上帝的恩赐，为要增加父母的经验和福乐。父母藉着训练可以变得更有用，教育儿女作基督的孩子从而增加他们为善的影响力。{1NL 80.7}"},{"t":7,"p":34,"c":"多少人非但不舍己，反而会给上帝的圣工奉献一点儿，然后纵容儿女满足私欲，从而教育他们将自己的影响力置于撒但一边。这种父母从未出生倒会更好，因为基督的恩典若是从未控制你们的心灵，你们还怎么能期待它控制你们儿女的心灵呢？{1NL 80.8}"},{"t":7,"p":35,"c":"自我放纵是家庭的祸根，结果，成了我们教会的祸根。{1NL 80.9}"},{"t":7,"p":36,"c":"世人活着为了取乐，为了自私，我们也为满足自我而活时，又怎么能希望吸引世人归于基督呢？基督已说过：“你们往普天下去，传福音给凡受造的听”（可16:15）。（《文稿》1895年53号）{1NL 80.10}"},{"t":5,"p":37,"c":"本章可参阅："},{"t":7,"p":38,"c":"《基督教育原理》64-70页，〈家庭和学校〉"},{"t":7,"p":39,"c":"《基督教育原理》149-161页，〈家庭教育〉"},{"t":7,"p":40,"c":"《教育论》186-189页，〈家庭学习〉"},{"t":7,"p":41,"c":"《基督教育之研究》173-177页，〈教会学校的工作〉"},{"t":7,"p":42,"c":"《基督教育之研究》 150-157页，〈家庭与学校的合作〉"},{"t":7,"p":43,"c":"《证言》卷六193-205页，〈教会学校〉"},{"t":7,"p":44,"c":"《证言》卷六119页，〈家庭宗教教育〉"}]},{"n":"第25章 教会学校问题","ps":[{"t":1,"p":0,"c":"教育"},{"t":2,"p":0,"c":"第二十五章  教会学校问题"},{"t":3,"p":0,"c":"（1902年7月14日在加利福尼亚州圣赫勒拿小教堂的演讲）"},{"t":7,"p":1,"c":"我答应今天早上要讲我们的孩子从公立学校退学，并提供适当的场所使他们可以正确地受教育的必要性。我对有些人显然漠不关心的态度感到惊讶，尽管已向父母们再三发出警告，要他们为自己的家庭作好准备，不仅为他们目前的利益，也特别为他们将来永恒的利益。我们在今生形成的品格要决定我们的命运。我们若愿意，就可过一种用上帝的生命来衡量的生活。{1NL 77.1}"},{"t":4,"p":1,"c":"家庭是学校"},{"t":7,"p":2,"c":"每一个基督徒家庭本身就是一个教会。家庭的成员一举一动都要像基督。作父亲的要与上帝保持非常亲密的关系，好认识到自己有责任为自家的成员预先作好准备，使他们受到适合不朽来生的教育和训练。要把天国的原则教导给他的儿女。他是家中的祭司，应就自己对家中的每一个成员所发挥的影响向上帝负责。他应当使自己的家庭尽可能处在最有利的环境之下，不致受到试探去效法世上的习惯和风俗，邪恶的惯例和松懈的原则。{1NL 77.2}"},{"t":4,"p":2,"c":"家庭的影响"},{"t":7,"p":3,"c":"父母们既在家中树立了良好的榜样，就能在教会中发挥一种良好的影响。……必须将天国的准则带进家中。这会使我们配加入教会与上帝同工，并使我们成为世人的榜样。{1NL 77.3}"},{"t":7,"p":4,"c":"主希望我们明白必须让儿女与世界、与教会和家庭保持正常的关系。他们与家庭的关系是首先要考虑的。我们要教导他们彼此有礼貌，并对上帝有礼貌。你也许要问：“你说的我们要教导他们对上帝有礼貌是什么意思？”我是指要教导他们敬畏我们的天父，感激基督为我们所作伟大无穷的牺牲。{1NL 77.4}"},{"t":7,"p":5,"c":"基督置身于人类之首，以便示范人性与神性结合会成为什么样子。教导他们知道，作为父母和儿女，你们有特权成为上帝教会的肢体——祂美好圣殿中的活石。{1NL 77.5}"},{"t":4,"p":5,"c":"天使的陪伴"},{"t":7,"p":6,"c":"父母与儿女应当同上帝保持亲密的关系，使天使能和他们交通。许多家庭充斥罪恶，对上帝不恭不敬，从而把这些天使拒之门外。但愿我们从圣经中领受天国的精神，并把这种精神带到我们在世的生活中。{1NL 77.6}"},{"t":4,"p":6,"c":"行奇事的能力"},{"t":7,"p":7,"c":"有人可能说：“我们既相信圣经，主为何不为我们行奇事呢？”如果我们愿意让祂行，祂会行的。当一个人让自己的思想受上帝的控制时，他的思想就会表显出上帝行奇事的能力；运行中的思维能力就像上帝行奇事的能力。{1NL 77.7}"},{"t":7,"p":8,"c":"我们应当在祷告中用信心把握住自己家中的孩子；我们应当忠心地尽属于我们的本分。根据上帝所赐给我的亮光，我知道丈夫和妻子要在家中作传道人、医生、护士和教师，使儿女和他们也和上帝心连心，训练儿女避免会以任何方式在身体上妨碍上帝行事的所有坏习惯，教导他们照顾这个活体的每一部分。父母负有极其严肃的责任，要保守自己处在身体健全心灵健康的状态，以便天国的亮光照进心房，照亮灵宫。这样的父母能从婴儿期就教导儿女上帝希望他们做什么。他们既接受主的道为他们的顾问，就按照主的教训和警戒养育儿女。{1NL 77.8}"},{"t":4,"p":8,"c":"不许游荡"},{"t":7,"p":9,"c":"许多父母允许自己的孩子到处游荡。然而这是不对的。父母要为儿女的得救向上帝负责。他们也要为儿女的身体健康向上帝负责。他们应当以各种可能的方式帮助儿女长大成人有健全的体格。应当教导儿女不要放纵食欲或因坏习惯而危害身心的功能；因为上帝希望使用他们所有的能力。父母所说的每一句话都对儿女有为善或为恶的影响。父母若是怒气冲冲地讲话，若是显出今世之子所显出的精神，上帝就算他们为今世之子，不是祂的儿女。{1NL 78.1}"},{"t":4,"p":9,"c":"谦恭礼貌"},{"t":7,"p":10,"c":"父母们哪，从我们重生进入天国的那一刻，我们就在上帝的服务中了。我们的生活要成为祂能嘉许的生活。要将天国的原则带进家庭的管理。每一个孩子都要受教有礼貌、富有同情心、亲爱忠诚、满有怜悯、谦恭、心肠软。彼得说到基督徒的这些特征，还指示我们如何藉着以加法的计划生活来除掉我们一切的邪恶。他说：“你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”（彼后1:5-7）。{1NL 78.2}"},{"t":7,"p":11,"c":"我们需要我们救主的知识。我们每一个人开始教导我们的孩子在家中要有礼貌，对上帝要有礼貌，岂不是最好的吗？这岂不是像“与上帝同工”（林前3:9）一样是我们义不容辞的责任吗？{1NL 78.3}"},{"t":7,"p":12,"c":"根据上帝多年来赐给我的亮光，我知道祂子民的家庭非常需要净化。结局比我们初信的时候更近了。我们作为父母，应当洁净自己，像基督洁净一样；就是说，我们要在我们的范围内完全，像上帝在祂的范围内完全一样。我们非但不应后退，而且现在就应与天国的旨意一致，与天国的神圣庄严一致。让我们抛弃牢骚抱怨的精神吧，记住我们怀有这种精神就对上帝不敬。我们是住在祂的居所；我们是祂家庭的成员——因着创造也因着救赎是属于祂的。{1NL 78.4}"},{"t":7,"p":13,"c":"每一个人都应该对所交往人怀有尊敬和亲切之情。在我们与彼此的关系中，我们应该小心，绝不要损毁伤害别人的灵和生命。当我们在生活和品格上显出上帝行奇事的能力时，世人就会认出我们是跟过耶稣，学了祂的样式的。……{1NL 78.5}"},{"t":7,"p":14,"c":"我们不要觉得自己已经达到完全了。我们需要融化，以便净化，除掉一切渣滓。我们需要上天非常乐于赐予的丰富福气，就是应许给每一个信徒的福气。{1NL 78.6}"},{"t":4,"p":14,"c":"应当运用信心"},{"t":7,"p":15,"c":"主没有留下一样好东西不给我们。祂宣布：“凡你们所愿意的，祈求，就给你们成就”（约15:7）。祂并没有告诉我们说要限制我们求某些东西，而是使我们确信祂必照着祂丰富的恩典赐福我们。祂乐意把圣灵赐给求祂的人，过于父母把好东西给儿女。为了表示祂的乐意，祂引用父亲与儿子的亲切关系。祂说：“你们中间谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人吗”（太7:9-11）？{1NL 78.7}"},{"t":7,"p":16,"c":"父母们可以学习这个教训的所有意义。孩子求对他们来说不是最好的东西时，不应断然拒绝，而应亲切地告诉他们：“那对你不会有好处。你不能要它，因为它会伤害你。然而尽管我们不能把它给你，我们会想方设法使你幸福快乐。”{1NL 78.8}"},{"t":4,"p":16,"c":"友谊方面的教训"},{"t":7,"p":17,"c":"作父亲的应该总是感到想要仁慈亲切地对待自己的儿女。多么可悲呀！父亲的性情不总是应该的样子。男孩们的父亲应该与儿子们关系密切，使他们受益于他更为广博的经验，简明亲切地与他们交谈，使他们与他心连心。他应当让他们看到他始终考虑他们的最佳利益，他们的幸福快乐。{1NL 78.9}"},{"t":7,"p":18,"c":"父母们哪，让我们时常将我们应该与天父保持的关系摆在自己的儿女面前吧。让我们告诉他们，我们是祂的孩子，我们希望像祂对待我们那样对待他们吧。祂并不使我们沉迷于有害的东西。祂只给我们对我们最有益的东西。祂说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（太7:7,8）。{1NL 79.1}"},{"t":7,"p":19,"c":"我们都对上帝有顺从的义务。当我们每一个行动都考虑我们对祂的责任时，当我们记住我们“成了一台戏，给世人和天使观看”（林前4:9）时，我们就会想要洁净自己，脱离我们的焦躁和严厉，脱离我们对彼此的缺乏同情和柔情。这些邪恶乃是麦子中的稗子，必须消灭。{1NL 79.2}"},{"t":4,"p":19,"c":"要保护儿童不受污染的影响"},{"t":7,"p":20,"c":"父母有责任使所委托给他们的儿女受基督徒的教育。他们决不可忽视自己的儿女。他们决不可让任何业务占据心思光阴和才干，以致他们本应受引导与上帝和谐的儿女，却随波逐流直至远离了上帝。他们不可让自己的儿女脱离自己的掌握，滑入不信之人的手中。他们要竭尽所能保守自己的儿女，不使他们习染世界的精神。他们要训练儿女成为助手与上帝同工。他们是上帝的助手，使他们自己和他们的儿女适合天上家庭无尽的来生。……{1NL 79.3}"},{"t":7,"p":21,"c":"有些作父母的漠不关心，粗心大意，竟认为自己的儿女上教会学校或公立学校没什么差别。他们说：“我们是在世界上，无法脱离世界。”但是，父母们哪，我们若是选择去做，就可得到很好的办法出离世界。我们可以避免见到在这些末后的日子迅速增多的许多罪恶。我们可以避免听到所存在的许多邪恶和罪行。{1NL 79.4}"},{"t":4,"p":21,"c":"报纸的坏处"},{"t":7,"p":22,"c":"应当竭尽一切所能使我们自己和我们的儿女置身于不会见到世上惯行罪恶的地方。我们应当小心保护我们眼睛的视线和耳朵的听觉，免得这些可怕的事进入我们的思想中。当日报进到家中时，我觉得最好把它藏起来，免得家人看到其中所载荒谬可笑、耸人听闻的事。报纸上所刊载的许多事，似乎都发源于我们的仇敌。一切可能发现的罪恶的事都向世人赤露敞开了。{1NL 79.5}"},{"t":4,"p":22,"c":"明白无误的差别"},{"t":7,"p":23,"c":"侍奉上帝和不侍奉上帝的人之间的分界线始终要保持清楚分明。信徒与非信徒之间的差别应当大如光明与黑暗之间的差别。当上帝的子民采取立场，认为自己是圣灵的殿，基督亲自住在他们里面时，就会在精神、言语和行为上清楚地彰显祂，在他们和跟从撒但的人之间就会有一种明白无误的差别。……{1NL 79.6}"},{"t":4,"p":23,"c":"以色列人的教训"},{"t":7,"p":24,"c":"当上帝的刑罚临到埃及地时，耶和华指示以色列人不但要把儿女留在家中，还要把田间的牲畜赶回家。……{1NL 79.7}"},{"t":7,"p":25,"c":"以色列人怎样在上帝的刑罚临到埃及时把儿女留在家中，我们也要在这末世危险之时让儿女与世界分开。我们应当教导他们：上帝诫命的意义远远超过我们的认识。遵守诫命的人必不效法干犯上帝律法之人的行为。{1NL 79.8}"},{"t":4,"p":25,"c":"殷勤教导圣经的原则"},{"t":7,"p":26,"c":"父母们必须尊重圣经，顺从圣经的教训。上帝吩咐以色列人和今日的父母说：“所吩咐你的话都要记在心上；也要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在额上为经文。又要写在你房屋的门框上，并你的城门上”（申6:6-9）。……{1NL 79.9}"},{"t":7,"p":27,"c":"基督徒父母们哪，你们必须作好准备，教导自己的儿女圣经的原则。不要心满意足于仅仅让他们在教会学校中学习圣道。你们在坐下起来，出去进来，行在路上时，都要教导你们的儿女圣经。要比以往更多地与你们的儿女同行。要与他们谈论。使他们的思想在正确的渠道奔流。你们在这样做时，就会发现上帝的亮光和荣耀进入你们家中。但你们若不正确地教导自己的儿女，又怎能指望祂赐福你们呢？……{1NL 80.1}"},{"t":4,"p":27,"c":"必要的改革"},{"t":7,"p":28,"c":"安息日复临信徒若是指望上帝的嘉许常住在自己的家里，就必须以一种与他们一直以来的行动完全不同的方式行事为人。{1NL 80.2}"},{"t":7,"p":29,"c":"每一位忠心的父母都必听到主亲口说：“好，你这又良善又忠心的仆人……进来享受你主人的快乐”（太25:21）。愿主帮助我们在彼此相待上成为又良善又忠心的仆人。祂告诉我们“要彼此相顾，激发爱心，勉励行善”（来10:24），互相帮助，彼此坚固。（《文稿》1902年100号）{1NL 80.3}"},{"t":4,"p":29,"c":"关于儿女"},{"t":7,"p":30,"c":"基督正本着恩慈等待着，等着使你们成为尊贵的器皿。圣灵感动保罗扬声恳切严肃地说：“我们没有一个人为自己活”（罗14:7）。我们应当把这句话接到心里。不必要地装饰你们自己和你们的儿女花掉的钱比扔掉还糟糕。你们应该将这样花掉的钱投入到主的库中。{1NL 80.4}"},{"t":7,"p":31,"c":"上帝要求你们为祂的工作教育和训练自己的儿女；你们应该教给他们的第一课就是舍己和自我牺牲。你们应该将伟大的楷模基督耶稣树立在他们面前，并且亲自效法祂，也教导儿女跟从祂的脚踪行。{1NL 80.5}"},{"t":7,"p":32,"c":"我们可能制造许多需要，我们可能允许儿女满足他们的每一个愿望，从而将网罗铺在他们前面。我们可能允许他们自由用钱以便炫耀，从而削减他们的效用。{1NL 80.6}"},{"t":7,"p":33,"c":"儿女是上帝的恩赐，为要增加父母的经验和福乐。父母藉着训练可以变得更有用，教育儿女作基督的孩子从而增加他们为善的影响力。{1NL 80.7}"},{"t":7,"p":34,"c":"多少人非但不舍己，反而会给上帝的圣工奉献一点儿，然后纵容儿女满足私欲，从而教育他们将自己的影响力置于撒但一边。这种父母从未出生倒会更好，因为基督的恩典若是从未控制你们的心灵，你们还怎么能期待它控制你们儿女的心灵呢？{1NL 80.8}"},{"t":7,"p":35,"c":"自我放纵是家庭的祸根，结果，成了我们教会的祸根。{1NL 80.9}"},{"t":7,"p":36,"c":"世人活着为了取乐，为了自私，我们也为满足自我而活时，又怎么能希望吸引世人归于基督呢？基督已说过：“你们往普天下去，传福音给凡受造的听”（可16:15）。（《文稿》1895年53号）{1NL 80.10}"},{"t":5,"p":37,"c":"本章可参阅："},{"t":7,"p":38,"c":"《基督教育原理》64-70页，〈家庭和学校〉"},{"t":7,"p":39,"c":"《基督教育原理》149-161页，〈家庭教育〉"},{"t":7,"p":40,"c":"《教育论》186-189页，〈家庭学习〉"},{"t":7,"p":41,"c":"《基督教育之研究》173-177页，〈教会学校的工作〉"},{"t":7,"p":42,"c":"《基督教育之研究》 150-157页，〈家庭与学校的合作〉"},{"t":7,"p":43,"c":"《证言》卷六193-205页，〈教会学校〉"},{"t":7,"p":44,"c":"《证言》卷六119页，〈家庭宗教教育〉"}]},{"n":"第26章 对青年人的呼吁","ps":[{"t":2,"p":0,"c":"第二十六章  对青年人的呼吁"},{"t":3,"p":0,"c":"（1893年10月28日写于新西兰吉斯伯恩）"},{"t":7,"p":1,"c":"我心里牵挂着那些漂洋过海来到美国，追求他们以为在自己的国家里所得不到之教育的年轻人。{1NL 81.1}"},{"t":7,"p":2,"c":"我很喜欢新西兰，认为它是个不错的国家，只要符合上帝的旨意，我不反对在这里安家。但我的使命和工作要我作一个客旅和寄居的，等候、警醒、作工，直到时候满足，我要在光明中与众圣徒一起进入那座有根基的城，就是上帝所经营所建造的。{1NL 81.2}"},{"t":7,"p":3,"c":"多年以来，我一直凭着信心遥望圣徒的基业，相信主的应许并欣然接受。我完全信任发出这些应许的上帝。我很高兴承认我在地上是客旅和寄居的。我真诚地决心用我的生活和品格向所接触的人说明：我追求一个更美的家乡，就是在天上的，像古时那些热爱和敬畏上帝的人一样。“所以上帝被称为他们的上帝，并不以为耻，因为祂已经给他们预备了一座城”（来11:16）。{1NL 81.3}"},{"t":4,"p":3,"c":"朋友们的期望"},{"t":7,"p":4,"c":"我非常希望前往美国接受教育的新西兰男孩们会在各方面为那些资助他们的人的争光。我要对这些学生们说，那些资助了你们的人对你们的期望很高，这是我很清楚的。他们亲自为你们承担了许多责任；真诚地希望你们达到高标准，显然成为有用的人，有道德价值和坚定正直的人。{1NL 81.4}"},{"t":7,"p":5,"c":"要记住你们绝不会达到比你们所设定的标准更高的境地。要将你们的目标定得高高的，然后一步一步地，即使是藉着痛苦的努力，藉着舍己和自我牺牲，也要攀登进步的整个阶梯。不要让任何东西阻碍你们。基督必在每一个艰难时期作你们随时的帮助。要像忠心的政治家但以理一样站立，作一个不会被任何试探所败坏的人。不要让你们的父母和亲友失望。还有一位要考虑。就是不要让主失望，祂那么爱你们，甚至舍了自己的生命来除掉你们的罪。祂说：“离了我，你们就不能做什么”（约15:5）。要记住这一点，即使你们犯了错误，你们若是看见这些错误，并且视它们为警告的灯塔，也必定取得胜利。我无需告诉你们，这样你们就转败为胜，令仇敌失望，并且尊荣你们的救赎主。{1NL 81.5}"},{"t":4,"p":5,"c":"体谅老师"},{"t":7,"p":6,"c":"若是有任何品格的弱点毁损了过去的记录，我们确实会感到难过，因为我们知道要是你们警醒祷告了，原本无需这样。我们为你们的老师感到难过，因为你们的错误行为加重了他们的担子，是他们不应该担负的。他们可能会采取不明智的行动；因为每一个人都有生来的品格弱点要对付。他们在犯错误时可能以为自己在做正确的事。然而每一个学生若是注意自己的名誉，怀有纯洁高尚的动机，觉得自己有责任以各种可能的方式帮助老师，想到自己要是处在受托负责的岗位会希望受到怎样的对待，就会好得多了。{1NL 81.6}"},{"t":7,"p":7,"c":"老师们若是基督的门徒，正在以上帝嘉许的方式做事，撒但就必用每一种可能的试探攻击他们。他若是能激起学生品格中邪恶的成分，藉着他们给教师带来困惑和灰心，就占了很大的优势。受试探的人若在无论什么方面显出软弱，他的感化力就会受损；但那因错误的行径而证明是处在众生之敌控制之下的人，却必须向上帝交账，因为他在同胞的路上放了绊脚石。我们的学生愿意认真考虑这方面的问题吗？他们为什么要使自己与那个大背道者联合呢？他们为什么要在试探上作他的媒介，转而试探别人呢？他们为什么不认识到每一个人都有自己的考验，特别属于他自己，谁也不能免于试探呢？学生们哪，要学习怎样鼓励和支持你们的老师在学校任职。你们这么做就不是在撒稗子，而是在种麦子；而上帝的道宣布：“人种的是什么，收的也是什么”（加6:7）。{1NL 81.7}"},{"t":4,"p":7,"c":"玩笑和目无法纪"},{"t":7,"p":8,"c":"学生会受试探行不法的事，为的是取悦自己。他们可能认为这只是玩笑。然而他们若是重视自己的名誉，认识到做这些事其实不能造福任何人，而只会给自己和他人带来麻烦，他们就会更加谨慎自己的行为。行事像有教养的人，不求别人的同情，反而认识到必须将自己的意愿放在基督一边，以祂的方式作工，帮助老师承受担子和困难，就是撒但为令人灰心所加重的。学生们帮助挑这些重担，而不是使之更沉重，就会领受何等大的福气啊。他们会在学校中营造一种乐于助人的、令人愉快地气氛，而不是沉闷压抑软弱无力的气氛。每一个学生就会乐于意识到自己是在基督一边尽本分，没有给众善之敌增加一点影响或力量。学生们想到自己抵制了想要放纵的强烈欲望，没有认同任何对秩序、勤奋和顺从显出不敬的计划，就会感到多么满足啊。{1NL 82.1}"},{"t":7,"p":9,"c":"学生们愿意记住他们有能力提供帮助而不是形成阻碍吗？他们上学为的是获得书本知识，特别是圣经知识。“敬畏耶和华是智慧的开端”（箴9:10）。要打好基础，你们就会成为幸福快乐的人。{1NL 82.2}"},{"t":4,"p":9,"c":"公义的代表"},{"t":7,"p":10,"c":"学生们决不要在基督徒的努力方面降低和减少自己的价值。他们应当准备好作为传道士出去警告世界。他们应该有自己的祷告时辰。他们应该为校长献上恳切热诚的祷告，求上帝惠赐他健康，使他有道德力、清晰的头脑和属灵的辨识力。他们应该祈祷，使老师们可以蒙福，并因基督的恩典而有资格尽责地从事工作，怀有主动、热切的爱，与救主的心和谐一致。他们应当作祂的代表，祂藉着他们行事，以善胜恶。愿上帝赐给在我们的学府上学的学生们恩典和勇气去实践上帝的律法中所显明的原则。{1NL 82.3}"},{"t":7,"p":11,"c":"耶稣为人类受死，从而将人类提高到与上帝同等的道德水准。无穷上帝的儿子以人性披覆了祂的神性，以便成为每一个人到天国的垫脚石，使人类可以靠着祂的能力脱离世上从情欲而来的败坏，得以与上帝的性情有分。祂在行事要提拔人，使人高贵，祂要求祂所救赎脱离悲惨绝望的每一个人都与祂合作从事救灵大工。要是人人都能看清这事，像它被呈现在我面前一样，他们就会多么快地停止帮助仇敌的工作啊！他们就会多么鄙视他将罪恶带进世界的努力啊！他们想到罪恶怎样使天国的统帅付上了生命的代价，就会多么完全地痛恨罪恶啊！{1NL 82.4}"},{"t":4,"p":11,"c":"选择一位领袖"},{"t":7,"p":12,"c":"基督受死是为了使人不致被绝望地捆绑在撒但的战车上，作他的战利品。那么谁还愿意与撒但相连呢？谁还选择戴着他的徽章呢？谁还愿意选择他作领袖，拒绝站在他们救恩元帅血染的旌旗之下呢？基督是为亚当每一个儿女而死的。祂为我们表现了这种惊人的爱。祂爱的对象怎么能漠不关心，在罪与悖逆中站立，拒绝承认基督呢？他们怎么能喜爱行恶呢？他们怎么能滥用自己的思维能力，将自己的感化力置于撒但一边呢？他们这么做就削弱了自己的道德力和效能，而不是加强每一种能力去遵行主的旨意，祂深爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。{1NL 82.5}"},{"t":7,"p":13,"c":"主大大尊荣了人类，竟然赐下基督作人类的赎金，为使人类得到恢复，不再侍奉仇敌。然而人类愿意得恢复吗？他们是愿意接受宝贵的恩赐基督耶稣呢，还是决心要拒绝侍奉祂呢？基督宣布：“不同我收聚的，就是分散的”（太12:30）。每一个想要靠自己有限的力量做好的人，必定失败。然而那些接受耶稣的人却被一种比人力更高的能力支持。他们承认基督。他们在自己学校的社团中成为祂的精兵。他们会认识到自己应召要使学校成为世上最有秩序、最高尚、最值得称赞的机构。他们会使自己的感化力全部在基督一边，在天上的生灵一边。{1NL 83.1}"},{"t":4,"p":13,"c":"互助团体"},{"t":7,"p":14,"c":"他们会觉得自己有责任组成基督徒进促进团体，帮助每一个学生认识到上帝会赞成行动一致的方针。他们会向基督凝聚，竭力完善基督徒的品格。他们会承担起把瘸子和软弱的人领到安全向上之道路上的工作，就是基督为祂的选民修筑的道路。他们会计划竭尽所能地使他们所在的机构成为上帝所计划的样子。{1NL 83.2}"},{"t":4,"p":14,"c":"成为助手"},{"t":7,"p":15,"c":"学生决不要藐视上帝所建立的学校。你若在什么时候失败了，若是陷入了试探中，是因为你没有以上帝为自己的力量，因为你没有那生发仁爱并且洁净心灵的信心。你们若是认识到了基督为你们舍弃了自己宝贵的生命，你们有特权去竭尽所能地帮助上帝承认为属祂的工作，你们若是调动了一切能力与基督合作，努力造福和拯救青少年，原会大大前进和上进。当我们各院校中的每一个学生都学习忠诚地尽自己的本分，像但以理在邪恶的巴比伦尽了他的本分那样，这些院校就会像先知学校。这样，学生们就不会发挥错误的影响。作为献身的器具，他们会帮助从事他们看到必需完成的工作。他们会帮助校长和老师挑重担，非但不非难学校，反而会说到老师们的美德和个人的功绩。{1NL 83.3}"},{"t":7,"p":16,"c":"但愿凡在我们已经建立的学校中学习工作的人都能决然毅然地靠着为他们的灵魂付了赎金之主的力量作基督圣工中的忠仆，帮助每一个同学在生活和品格上忠实、纯净、圣洁。每一个爱上帝的人都要努力争取还没有向基督认罪的人要赶快认罪。他们每一天都可以表现一种默默的、虔诚的关心。藉着这样与我们世上最伟大的传道士耶稣合作，可以在传道战线获得最好的经验。要让每一个人在品格的优秀和献身上、在纯正圣洁上长进，正确地运用上帝所赐的各项能力，好叫我们信仰的仇敌不能夸胜，使那些公然反叛上帝的人不致塑造和改变祂儿女的品格。要让在圣洁信仰的纽带中团结起来的上帝儿女的感化力完全在主的一边。拿出证据表明你们与上帝有活泼的联络，并且你们志在为了荣耀主而设法培养自己每一品格的优美。愿基督的爱激励大家用爱与同情帮助自己的同伴行在天路上，就是为主的赎民行在其间而修筑的路上。{1NL 83.4}"},{"t":4,"p":16,"c":"正确的选择"},{"t":7,"p":17,"c":"何时我们学校的学生学会选择上帝的旨意，他们就会发现遵行祂的旨意是相当容易的事。要让每一个学生记住，他是上帝团契的成员，要使学校成为上帝希望的样子。你们若是在学生或教会肢体们身上看到了缺点，就感谢上帝让你们看出了这些缺点。不要藉着效法这些缺点来使你们的救赎主伤心，而要避免它们。你们会看到那些在属灵的悟性上软弱的人，他们没有在基督的门下学习祂的柔和谦卑，反而表现了虚荣、轻浮、世俗的品质，就是爱炫耀。这些人惟一的补救之法就是要谈论耶稣和注视耶稣。若是能引导他们看着祂，学习祂的品格，他们就会学习藐视一切虚荣轻佻的事；因为基督是非常真诚恳切、满有良善、怜悯、宽容、忍耐和无前例的爱。藉着持续注视耶稣，他们就会兴起，超越已经塑造了他们、使他们在品格上不圣洁不可爱的偏狭卑鄙。他们就会轻视自己，就会说：“我没有和虚谎人同坐，也不与瞒哄人的同群。”“与智慧人同行的，必得智慧；和愚昧人作伴的，必受亏损”（诗26:4；箴13:20）。……{1NL 83.5}"},{"t":7,"p":18,"c":"甚至一些正在努力制胜仇敌的人，也显出了行恶的倾向。他们没有完全信靠基督，因此让邪恶胜过良善。他们没有住在祂里面，缺乏对上帝的信任，所以表现出品格的不稳定性。但没有人被迫选择这等人为亲密伙伴。人生的试探随处可遇。那些抱怨教会肢体冷淡、骄傲、自负、不像基督的人，不必与这等人交往。有许多热心、克己、自我牺牲的人在必要时愿意舍己救人。但愿没有人变成控告弟兄的人，而是让稗子与麦子一起生长；因为基督已经说过应该这样。但我们不必因收成不全是麦子而自己成为稗子。{1NL 84.1}"},{"t":7,"p":19,"c":"凡拒绝耶稣的生活和品格，拒绝像祂的人，就是宣告自己与上帝为敌。基督宣布说：“不同我收聚的，就是分散的”（太12:30）。爱上帝的人不会选择祂的仇敌为友。问题是：“你岂当帮助恶人，爱那恨恶耶和华的人呢”（代下19:2）？真正的基督徒不会选择与非基督徒为伴。主如果赐给他们一个在世上特殊的岗位，像祂赐给约瑟和但以理那样，祂会保守他们不受污染。我们需要辨别善恶，需要来自真信仰的帮助和指示。我们需要听从圣经道理的谆谆教诲，因为其中完全没有大骗子的诡辩和欺骗。我们需要尽可能生活在纯洁的宗教气氛中，使我们把坚固的木材带到品格的建造中。{1NL 84.2}"},{"t":4,"p":19,"c":"避免结交坏伴"},{"t":7,"p":20,"c":"我们若与对上帝没有信心的人为伍，那位欺诈大师的错误理念就会不知不觉地渗入我们的心思意念。这种情况造成了许多人的毁灭。你会选择和那些公开违背上帝律法、不忠诚、无信仰的人为伍吗？你会自己作出选择，与爱上帝的人分开吗？你会尽可能越远离光明吗？这是欺骗之路。没有一个地方对你来说是真光太多的，但那些选择黑暗而拒绝光明的人有祸了。（《文稿》1893年74号）{1NL 84.3}"},{"t":5,"p":21,"c":"本章可参阅："},{"t":7,"p":22,"c":"《基督教育原理》541-545页，〈对于我们青年的真正理想〉"},{"t":7,"p":23,"c":"《基督教育原理》191-195页，〈体现基督徒品格〉"},{"t":7,"p":24,"c":"《基督教育原理》245-252页，〈学生决定他们永久的命运〉"},{"t":7,"p":25,"c":"《基督教育原理》291-296页，〈要与上帝同工的学生〉"},{"t":7,"p":26,"c":"《证言》卷三221-227页，〈青年的危险和责任〉"}]},{"n":"第27章 父母和儿女","ps":[{"t":2,"p":0,"c":"第二十七章  父母和儿女"},{"t":7,"p":1,"c":"我觉得我如果再次来到你们面前，就会说我昨夜在异梦中所说同样的话。我似乎是在向一群人讲话，他们认真地听我讲话。我在恳劝他们致力于为来生训练自己的儿女。会众中有许多人被所讲的真理谴责了；因为他们一直在用责骂和否定给出误导的指示。他们没有照着主的教训和警戒养育自己的儿女。{1NL 85.1}"},{"t":7,"p":2,"c":"我们中有许多人虽然处在青年监护人的岗位，却没有意识到让儿童和青少年随俗沉浮的危险。他们似乎没有认识到早期训练的潜力和可能性。那应当用上帝的生命来衡量的生命的最初数年开始于这里。凡处在负责岗位的人都担不起让青少年随意游荡，不考虑他们会受到的影响。{1NL 85.2}"},{"t":7,"p":3,"c":"有些人若是真归正了，就能在训练青少年方面为上帝做一番影响深远的工作。然而凡愿意得人归于的基督的人，自己必须先拥有基督。惟有靠祂的智慧，他们才能教导人心如何防范试探的袭击，并能向别人显出恩典改变人心的能力。{1NL 85.3}"},{"t":7,"p":4,"c":"我们这班人需要上帝的真理。我们需要明白真理改变人心灵和生活的能力。我们需要赏识为了使我们可以在天庭有一个家而作出的伟大牺牲。{1NL 85.4}"},{"t":7,"p":5,"c":"我们的儿女需要这个真理。我们在教导他们真理的原则方面做得一点都不够。要是我们能认识到自己作为他们的老师和监护人的责任，就会在他们的宗教教育方面谨慎恒切得多。{1NL 85.5}"},{"t":7,"p":6,"c":"在训练青少年方面，充分明白所交给自己的工作的父母不及百分之一。传道人和老师们在侍奉上帝的这个特别方面尽自己的本分很重要。他们应当注意使这些小孩子明白圣经赞同什么不赞同什么。主就要来了；没有很多时间挽回以往了。{1NL 85.6}"},{"t":4,"p":6,"c":"归正的父母"},{"t":7,"p":7,"c":"我日夜牵挂着：我们非常需要归正的父母。多少人需要在上帝面前虚心，与上天建立正常的关系，以便在家人身上发挥拯救的影响。他们若要训练自己的儿女成为所赎的产业，就当知道怎样行才能承受永生。他们应当每日把天上的亮光接进自己的心灵，天天把圣灵的印象接在心思意念上。他们应当每日领受真理的道，让它控制自己的生活。{1NL 85.7}"},{"t":7,"p":8,"c":"在按照主的教训和警戒养育儿女方面，审判之日将要显出的父母的疏忽是可怕的。按照主的教训和警戒养育儿女——这是什么意思呢？意思是要教导他们按照圣经的要求和教训规范生活；帮助他们清楚地明白进入上帝圣城的条件。那城的门户不会向凡愿意进去的人敞开，只会向学习了上帝的旨意，并使自己的生活服从祂管理的人开放。{1NL 85.8}"},{"t":7,"p":9,"c":"今日世界上罪恶泛滥的主要原因之一，就是父母专注于其他事情，没有重视那最重要的事，耐心而慈祥地把主的道教导儿女。如果帷幕能够揭开，我们就会看到许许多多走错路的孩子，全都是因为这样的忽略而得不到好的影响。父母们：你们担得起让这样的事发生在你们身上吗？没有什么工作比给予儿女足够的时间，教导他们明白完全顺从和信靠上帝的意义更加重要的了。{1NL 86.1}"},{"t":4,"p":9,"c":"为来生而训练"},{"t":7,"p":10,"c":"应当为来生训练这些儿女。所以不要将你们的时间花在努力随从所有愚昧的时尚着装上。着装要整洁得体，然而不要让自己因穿着过于讲究或邋遢凌乱而成为别人评论的对象。行事要好像你知道天上的眼睛在注视着你，你是生活在上帝的赞许或反对之下。{1NL 86.2}"},{"t":7,"p":11,"c":"在客人面前，在考虑其它事项之前，应当先考虑你们的儿女。这会教导他们知道他们是值得关心的。他们会看到你们重视他们超过其它一切。{1NL 86.3}"},{"t":7,"p":12,"c":"你们辛劳的报赏是什么呢？你们会发现自己的儿女就在身边，乐意在你们所倡导的事工上与你们合作。你们也会发觉自己的工作轻松得多了。然而你们若是专心致力于照顾访客和不必要的事，同时却让自己的儿女因缺乏适当的指教而游荡，那么当他们走入歧途的时候，要记住你们必须为他们的错行向上帝交账。{1NL 86.4}"},{"t":7,"p":13,"c":"我们越少注意属灵的事，就越多对自己的义感到满意。有许多人自称公义和自认为公义。这些人需要研究基督自我牺牲的生活。{1NL 86.5}"},{"t":7,"p":14,"c":"当上帝的灵住在我们心里并控制我们的行为时，我们就必成功地训练我们的儿童和青少年，使他们适合在天庭有一席之地。然而当父母样对这些事粗心大意时，还有什么希望看到孩子归正呢？他们是在形成另一种品格——基督无法接受的品格。我们担得起让事情这样下去吗？{1NL 86.6}"},{"t":4,"p":14,"c":"合作"},{"t":7,"p":15,"c":"我们希望儿女尊荣我们。那么我们就必须尊荣上帝，尽我们的本分，塑造他们的品格。我们切不可在这一点上随意行事。每一个基督徒父亲或母亲都向上帝负有责任，要训练自己的儿女。而且这应该是父母联合起来从事的工作。圣灵等着要与他们合作，感动孩子的心思意念，接管孩子的生活。{1NL 86.7}"},{"t":7,"p":16,"c":"父母应当小心，不要让不合的精神偷偷进入家中；因为这是撒但的一个媒介，要在品格上印上他的印记。父母们若是藉着谆谆教导曾管理基督生活的原则来致力于家中的团结，就会将不和驱逐出去，团结与爱就会住在家中。父母和儿女就会与圣灵的恩赐有分。{1NL 86.8}"},{"t":4,"p":16,"c":"亲切忍耐"},{"t":7,"p":17,"c":"今天早上我不会讲很久，但我希望你们带走我将要提出的几点意见。务要牢记，你对儿女疾言厉色，就是在帮助众善之敌的事业。每一个孩子从襁褓中起就要享有公平的机会。教育工作要从童年开始，不要掺杂粗暴和烦躁，而要存亲切忍耐的心。这种教育要一直延续到他们长大成人。每一个基督徒父亲或母亲有福的特权乃是向孩子显明主是慈悲、善良、满有恩慈的。祂会给孩子们披戴圣灵，尽管有时候他们犯错误做坏事。这些孩子可以像主家中年长的成员们一样真实地听到主说：做得好。{1NL 87.1}"},{"t":7,"p":18,"c":"用愤怒和责备对付孩子们的错误，将他们撵走，让他们觉得你们并不在乎他们做什么，这不是照着主的教训和警戒养育他们。对犯错误的孩子发脾气，只能使错误加重。这样做会激起儿童最坏的情绪，使他觉得你不在乎他。他会推测，你如果在乎他，就不会这样待他。{1NL 87.2}"},{"t":7,"p":19,"c":"你以为上帝不知道纠正儿女的方式吗？祂是知道的。祂还知道如果用争取、而不是排斥的方法进行纠正，就会有何等有福的结果。{1NL 87.3}"},{"t":4,"p":19,"c":"一项蒙福的工作"},{"t":7,"p":20,"c":"我的弟兄姐妹们，要花时间教训和警戒儿女。告诉他们天父爱他们，甚至舍了祂的独生子为要拯救他们。告诉他们基督在地上生活的事迹，和祂为他们做出的牺牲。这会感动他们的心。藉着这样的教导，他们会看到你们希望他们效法祂的样式。{1NL 87.4}"},{"t":7,"p":21,"c":"这是一项伟大的工作，也是一项简单的工作，当我们推进它时，就会软化精神，使心肠变得柔软。它会加强我们把握天国的力量。它会教导我们控制脾气，使生活服从真理的影响。{1NL 87.5}"},{"t":7,"p":22,"c":"耶稣爱我们。《约翰福音》第十七章说明祂等着要赐给凡愿意存谦卑顺服的心行在祂面前之人的爱与怜悯是多么丰富多么广博。{1NL 87.6}"},{"t":4,"p":22,"c":"醒来，醒来，醒来！"},{"t":7,"p":23,"c":"我的弟兄姐妹们，你们善用机会照着主的教训和警戒养育自己的儿女了吗？上帝希望你们在这项工作上与祂合作。你们愿意做吗？愿上帝帮助每一位父亲和每一位母亲意识到落在他们身上的责任。你们切不可让孩子调皮捣蛋；你们切不可看到孩子调皮捣蛋而不警告他们。我现在老了，我的孩子们已成年；但我今天仍不能看到他们中有人走进错误道路而不出言制止。我若不劝他们走主的道路就会有责任。{1NL 87.7}"},{"t":7,"p":24,"c":"我们在自己的想法和作风上太过独立了。许多人想要带领别人，从而离开了温柔顺从的道路。我们总的来说太拿自己的方式当回事了。我们行事往往太像顽梗的孩子了。这是令主不悦的。{1NL 87.8}"},{"t":7,"p":25,"c":"我请你们思考这些话。我请求你们不要在生气时纠正你们的孩子。那正是你们应当以谦卑、忍耐和祈祷行事的时候。然后就是与孩子一起屈膝祈求主原谅的时候。藉着仁慈与爱的表现设法争取他们归于基督，你们就会看到一种比地上的能力更高的能力在与你们的努力合作。……{1NL 88.1}"},{"t":7,"p":26,"c":"当最终得赏赐的时候来到时，你们会希望从救主口中听到这句话：“好，又良善又忠心的仆人。”愿上帝帮助你们天天归正。父亲母亲们，弟兄姐妹们，老老少少们，要与基督和谐同工，以便上帝的灵和圣天使能与你们同住，塑造你们的生活。若是这些影响在塑造父母们的生活，孩子们的品格就会依照基督的样式得到更新。父母们若是忠心地从事自己的工作，孩子们就不会被撇下以致走向灭亡。{1NL 88.2}"},{"t":7,"p":27,"c":"“主的眼看顾义人；主的耳听他们的祈祷。惟有行恶的人，主向他们变脸”（彼前3:12）。“只要心里尊主基督为圣。有人问你们心中盼望的缘由，就要常作准备，以温柔、敬畏的心回答各人”（彼前3:15）。……{1NL 88.3}"},{"t":7,"p":28,"c":"我希望你们用心思考彻底归正的可能性；因为当这种经验临到你们时，你们就会发表会被公认为是出于上帝的意见。让我们追求这种归正吧。……让我们追求更深的献身吧。当我们在自己的软弱中来到上帝面前时，祂必接纳我们，并且赐给我们非常需要的东西——完全顺服上帝旨意的精神。（《文稿》1912年53号）{1NL 88.4}"}]},{"n":"第28章 合作","ps":[{"t":2,"p":0,"c":"第二十八章  合作"},{"t":7,"p":1,"c":"“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。得救是合作的工作，是一种联合作业。若无圣灵相助，就没有人能做成得救的工夫。神力与人力合作对于形成品格中的正确原则是必不可少的。{1NL 89.1}"},{"t":7,"p":2,"c":"人应当付出最艰难的努力以克服脾气，制服本性的情欲；但他完全倚靠上帝才能在克服不符合正确原则的习性上取得成功。成功完全取决于甘心乐意顺从上帝的旨意和道路。{1NL 89.2}"},{"t":7,"p":3,"c":"要按照上帝的计划发展品格。但人必须以基督的方式作工，必须与上帝同工，必须服从上帝的训练，以便在基督里得以完全。{1NL 89.3}"},{"t":7,"p":4,"c":"上帝创作并宣布了神能与人力在现世的事物和一切属灵的造诣上结合起来所基于的原则。它们要在人类一切的追求上、在机械和农业劳动上、在商业和科技事业上联系在一起。在各方面的工作中，上帝与人的合作都是必不可少的。{1NL 89.4}"},{"t":7,"p":5,"c":"上帝提供了用来丰富和美化地球的设施。然而需要人的力量和独创性来充分利用所提供的材料。上帝使大地充满了财宝，但金子银子都隐藏在地里，需要运用人力以获得上帝所提供的财宝。人的精力和机智应当用来与上帝的能力联合，将金银从矿山开采出来，将树木从森林砍伐出来。然而上帝行奇事的能力若不与人合作，使人能使用自己的体力和智力，我们世界上的财宝就会没有用处。{1NL 89.5}"},{"t":7,"p":6,"c":"我们片刻也无法保守自己。我们是因信蒙上帝的能力保守以致得救。我们生活的每一刻都是完全倚赖上帝的。{1NL 89.6}"},{"t":7,"p":7,"c":"上帝希望我们世上的每一个人都成为与祂同工的人。这是我们应当在一切有用的职业上学习的教训，在森林中安家，伐树建房，清理土地以备耕耘。上帝提供了树林和土地，祂赐给人类工作，将它们整理成会造福人类的形状。在这项工作中，人是完全倚赖上帝的。{1NL 89.7}"},{"t":7,"p":8,"c":"穿越大洋的轮船设备不单单由于人的才干和独创性。上帝是伟大的建筑师。若无祂的合作，若无更高智能的帮助，人的计划就会多么没有价值啊！上帝必须帮助，否则每一个装置都没有价值。{1NL 89.8}"},{"t":7,"p":9,"c":"人体组织是上帝的作品。发挥身体各项功能的器官，是祂所造的。主赐给我们饮食，供应身体的需要。祂赐给大地各种适合祂儿女的食物生长的物质。祂赐下阳光和甘霖，就是秋雨和春雨。祂制造云雾赐下甘露。万有都是祂的恩赐。祂慷慨地将祂的福惠赐给我们。但这一切福惠都不会在我们身上恢复祂道德的形像，除非我们与祂合作，努力认识自己，知道如何照顾这台精巧的人体机构。人必须殷勤地协助保持自己与自然定律的和谐。凡与上帝合作以维持这台美妙机构的健康运作，将自己全部能力献与上帝，聪明地力求顺服自然定律的人，就是凭着上帝所赐的人格站立，并在天国的卷册上被登记为大丈夫。{1NL 89.9}"},{"t":7,"p":10,"c":"上帝赐给人田地耕种。但要有收成，神能与人力就必须和谐配合。犁和其它工具必须在适当的时候使用。种子要按季节撒播。人不可忽略自己的本分。他若疏忽大意，他的不忠心就要作证控告他。收获是与他所花的精力成正比例的。{1NL 90.1}"},{"t":4,"p":10,"c":"一种神圣的关系"},{"t":7,"p":11,"c":"属灵的事物也是这样。我们应当成为与上帝同工的人。人应当恐惧战兢做成自己得救的工夫，因为上帝在人心中运行，使人立志行事为要成就祂的美意。上帝的儿子与悔改的罪人之间必须合作，建立一种神圣的关系。我们才得以成为上帝的儿女。“凡接待祂的，……祂就赐他们权柄，作上帝的儿女”（约1:12）。基督将丰富的恩慈怜悯赐给一切信祂的人。祂履行了救恩的条款。但我们必须尽自己的本分，凭信心领受福惠。上帝作工，人也作工。必须由人来抗拒试探，他必须从上帝那里汲取能力。世人就这样与基督进行合作。{1NL 90.2}"},{"t":7,"p":12,"c":"无限智慧和全能的上帝愿意与祂所造脆弱犯错的人合作，祂已将他置于有利的地位。一边是无限的智慧、善良、怜悯、能力；另一边是软弱、有罪、绝对无助、贫穷、倚赖。我们是倚赖上帝的，不仅为了生命及其一切的福气，而且为了我们受托的才干，为了我们若接受与上帝同工的邀请就必须从事的工作中所需要的一切资源。人的理智、理解力、每一个有价值的思想，他力所能及的机会和特权，都来自主，祂是道路、真理和生命。我们没有什么东西是自己的。我们在基督徒生活中的成功取决于我们与基督的合作和我们对祂旨意的顺服。工人偏行己路并不是纯洁献身服务的标志。每一个工人都应当乐于顺从主他的领袖，接受并实践上帝的每一句话。{1NL 90.3}"},{"t":4,"p":12,"c":"品格的完全"},{"t":7,"p":13,"c":"我们个人都应当成为辛苦工作的人。品格是不能买也不能卖的。它是藉着耐心的、持续不断的努力形成的。在争取来生方面需要多多忍耐。我们都可以争取品格的完全，然而凡拥有品格完全的人必藉着培养上帝所称赞的美德，一步一步地得到它。圣灵将帮助人改变的媒介摆在人面前。人若留意这句话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24），就会得到来自无限能力的帮助。{1NL 90.4}"},{"t":7,"p":14,"c":"人竟获得特权，在拯救自己灵魂的事上与上帝同工。他应当接受基督为自己个人的救主并且信靠祂。合约对于他的要求就是接受和相信。这就意味着住在基督里面，在任何环境下始终在祂里面表现出生发仁爱并且洁净心灵脱离一切污秽的信心。基督是这种信心的作者，祂要求我们不断地运用它。这样我们就不断地得到恩典的供应。（《文章》1899年21号）{1NL 91.1}"},{"t":4,"p":14,"c":"致父母"},{"t":7,"p":15,"c":"我们的世界上有那么多女子虚弱无助是必要的吗？不，我果断地回答，不必要。在这个世代盛行的意见是女人不需要灵活有力的肌肉和强健壮实的体格；然而理性岂不是告诉我们不是这样的吗？有人主张她们的肌肉生来就是柔软无力的，她们的力量和耐力也比较少。我们承认情况是这样，然而为什么呢？因为许多世代前的错误想法影响恶劣，使她们努力迎合时尚的标准。那个精明的大工作者撒但一直没有闲着。他带来了各种时尚，诱导男男女女去鼓励纤弱的懒惰。{1NL 91.2}"},{"t":7,"p":16,"c":"如果食物预备得更加简单，样数更少，如果母亲们给儿女穿整洁端庄的衣服，而不力求迎合时尚的要求，就会有远为更加健全的心智，镇静的神经和美好的性情。母亲因做不必要的事为了与时尚保持同步而使自己的神经很疲惫。现在三分之一投入到这种工作的时间应该用来与儿女一起在露天度过，给园子除草，摘草莓，教导孩子们帮忙。够多的时间浪费在时尚着装和预备刺激消化器官的食物上了，要买一小块地，孩子们可以拥有自己的地，母亲和父亲可以由此获得宝贵的教训，教给自己的孩子。要教你们的孩子知道，他们种下小种子的园子代表心田，上帝已吩咐你们作父母的要耕耘他们的心田，像他们种植园子一样。{1NL 91.3}"},{"t":4,"p":16,"c":"耕耘心田"},{"t":7,"p":17,"c":"主已将一项严肃神圣的任务交给父母们。他们应当细心地耕耘心田。这样他们就能与上帝同工。祂希望他们关注和呵护他们儿女的心园。要播撒好种，铲除一切丑陋的野草。品格的每一瑕疵，性情的每一缺点，都必须清除；因为若任其存留，就必污损品格的美。{1NL 91.4}"},{"t":7,"p":18,"c":"父母们应当存着耐心和慈爱，作上帝诸般恩赐的忠心管家，从事指定给他们的工作。所求于管家的，就是要他们有忠心。一切事情都要凭着信心去作。他们必须不住地祈求上帝将祂的恩典分给他们的儿女。他们在工作中不可倦怠、不耐烦和焦躁。他们必须与儿女和上帝紧密结合。{1NL 91.5}"},{"t":7,"p":19,"c":"如果父母们能凭着耐心和爱心，努力帮助儿女达到纯洁和谦逊的最高标准，他们必然会取得成功。父母们在这项工作中需要表显出忍耐和信心，以便把儿女带到上帝面前，“按宫殿的样式”雕琢他们。（《文稿》1898年138号）{1NL 91.6}"},{"t":4,"p":19,"c":"上帝为什么拣选亚伯拉罕"},{"t":7,"p":20,"c":"上帝按一个人在自己家中怎样来判断他。亚伯拉罕被称为信徒之父。那鉴察人心的主说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义”（创18:19）。主拣选亚伯拉罕作一个代表人物，因为祂知道他会培养家庭的宗教，他会使他整个帐篷的人都敬畏耶和华。亚伯拉罕这一方不会辜负神圣的委托。他会承认和持守上帝的律法。盲目的喜爱和放纵，乃是十足的残忍，不会在他身上表现出来。他会恩威并施地治理自己的家。在他的管理中，慈爱与公义相结合。{1NL 92.1}"},{"t":4,"p":20,"c":"收获"},{"t":7,"p":21,"c":"“人种的是什么，收的也是什么”（加6:7）。父母们：你们的工作就是获得儿女的信任，仁慈耐心地撒播宝贵的种子，满足地工作，绝不抱怨困难、挂虑和辛劳。藉着忍耐、仁慈和基督化的努力，你们能帮助一个生灵在基督耶稣里完全，你们的人生也就不会虚度了。你们自己心中要保持忍耐和盼望。在容颜或态度上不要有灰心的表现。你们是在上帝的帮助下塑造儿女的品格，使儿女将来可能在主的葡萄园中救助许多生灵归向耶稣。要始终鼓励儿女在习惯和倾向上达到崇高的标准。要耐心对待他们的缺点，正如上帝耐心对待你们的缺点，宽容你们，垂顾你们，使你们能结出果子荣耀上帝一样。要鼓励儿女努力培养他们所缺乏的美德。不要放纵低劣轻浮的言谈。而要拿起你们的圣经，向你们的儿女宣读灵感使徒的话。（阅读多2:6-8和彼前1:13-16）{1NL 92.2}"},{"t":7,"p":22,"c":"言谈需要谨慎，言语要纯净、贞洁、高尚。父母们若是愿意严格把守自己的话语，就会藉着言传身教教导自己的儿女谨慎择言。{1NL 92.3}"},{"t":7,"p":23,"c":"家庭可以成为一所确实按照宫殿的样式塑造儿童品格的学校。任何粗劣或粗暴的精神都不应得到纵容；因为它是与天国的习惯完全相反的。（《文稿》1898年136号）{1NL 92.4}"}]},{"n":"第29章 家庭训练","ps":[{"t":2,"p":0,"c":"第二十九章  家庭训练"},{"t":7,"p":1,"c":"要警醒、祷告、作工。要警醒、祷告和等候主：这是我们正确的立场。我们应当作忠心努力遵行主旨意的仆人。我对家庭训练特别有负担。父亲乃是家庭的纽带。这是他的职位；他如果是一位基督徒，就要在各方面保持正确的管理。他的权威应当得到承认，然而在许多家庭里，父母的权威绝没有得到充分承认。既为儿女的不顺从编造了各种借口，生活便成了父母与儿女之间分歧不断的场面。母亲行事往往抵消父亲的影响，她认为他太严厉、太苛求了。{1NL 93.1}"},{"t":7,"p":2,"c":"父亲若是一位基督徒，他就代表上帝的神圣权威，代理祂执政，他的工作是要在建立正直原则和纯洁善良均衡品格方面实行无穷上帝恩慈的计划。然而如果父母和母亲彼此敌对，家中的局面就令人泄气。父亲和母亲都得不到对正确的管理来说必不可少的尊重和信任。母亲在孩子心中留下的印象是她认为父亲太严厉了；因为孩子们敏于发觉任何对规则或规定有最轻微指责的事，尤其是他们放纵自己的爱好受到限制的时候。{1NL 93.2}"},{"t":4,"p":2,"c":"团结工作"},{"t":7,"p":3,"c":"我希望父母们有成圣的理智，以便看出团结工作的必要性。丈夫、妻子和儿女是一个工作小组。他们应当视自己为上帝的代表，一起聪明地工作，将家庭视为一个神圣的机构。父母应当明智地指导自己的儿女，耐心地教导他们，律上加律，例上加例，这里一点，那里一点。他们应当用信心和恒心实行教育、训练和惩戒，要求儿女顺从，不允许任何不敬。这样就为崇敬和尊重天父撒下种子。家应当成为一所预备学校，使儿童和青少年有资格为主服务，预备加入上帝国中的更高学校。{1NL 93.3}"},{"t":7,"p":4,"c":"父母需要记住，对他们的儿女来说，他们居于代表上帝的地位。父母们哪，你们怎样对付自己的儿女，上帝也必照样对付你们。应当用明智的训词和虔诚的行为供应他们经验的缺乏。这种工作应当开始于他们年幼的时候，那时他们的心是温柔而易受感动的，应该带着他们一步一步地前进。父母的每一言每一行都应当成为高尚品质的实际教训。他们不应当冲动地行事，而应行事好像意识到上帝在看着他们，天上的世界目睹他们对彼此和对儿女的每一个行为。{1NL 93.4}"},{"t":7,"p":5,"c":"儿女是耶和华的产业，是用上帝独生子的血所买来的。天上的生灵深感兴趣地注意着，要看父母、监护人和老师们怎样对待孩子们。有时他们看到何等奇怪的管理啊，就是父母不一致，并且用言语和行为将分歧表达出来的时候。{1NL 93.5}"},{"t":7,"p":6,"c":"有时父亲指责母亲。他严厉地惩戒儿女，好像要蔑视母亲的爱与温柔。因此母亲就认为自己必须更多地爱他们，更加满足和纵容他们的爱好。她就这样设法抵消父亲的不耐烦和严厉；然而，唉，上帝多么受羞辱啊。家庭陷入混乱状态，孩子们对真正的纪律和正确的教育感到困惑。{1NL 94.1}"},{"t":4,"p":6,"c":"用智慧管理"},{"t":7,"p":7,"c":"现在有在小事上过于严厉挑剔的危险。过于严厉的批评，过于死板的规则，反而会导致漠视一切的规则。接受这种教育的儿童，不久将同样蔑视基督的律法。{1NL 94.2}"},{"t":7,"p":8,"c":"父母必须先归正，之后才能正确地指导自己的儿女。他们必须顺从上帝的要求，之后才能期待儿女顺从他们。于是他们的言语甚至他们的思想都会掳来归于耶稣基督。他们必须日复一日向耶稣学习，感染祂的灵，好叫他们在自己的生活中彰显基督的样式。在童年时期和青少年时期，模仿力是很强的，应当有最完美的榜样摆在儿童面前，好叫他们对父母的智慧有毫无疑问的信任。{1NL 94.3}"},{"t":7,"p":9,"c":"家庭中的宗教有什么是不能成就的呢？它必完成上帝定意要在每一个家庭中完成的工作。儿女必按照主的警戒和教训养育成长。他们所受的教育和训练不会使他们成为社交的积极分子，而会成为主家里的人。他们不会被献给摩洛。父母会成为基督甘心乐意的国民。父亲和母亲都要献身从事交给他们的正确训练儿女的工作。他们会决心以极度的温柔和怜悯的精神，本着上帝的爱挽救他们所引导的人。他们不会让自己专心致志于世界的风俗习惯，也不会参加派对，音乐会，舞会，设宴或赴筵，因为这是外邦人的做法。{1NL 94.4}"},{"t":4,"p":9,"c":"警惕"},{"t":7,"p":10,"c":"我们对于自己的儿女必须时刻警惕。从孩子出生时起，撒但就想方设法对他们的性情和意志开展工作。他们的保障在于父母的智慧和警觉的照顾。父母必须本着敬爱上帝之心，努力占据儿女的心园，播撒正确精神、正确习惯和敬爱上帝的好种。{1NL 94.5}"},{"t":7,"p":11,"c":"必须在婴儿期、童年时期和青少年时期谆谆教导对父母权威的顺从。父母的意愿必须在基督的训练之下。他们既受上帝纯洁圣灵的塑造和控制，就能确立对儿女毫无疑问的统治权。{1NL 94.6}"},{"t":4,"p":11,"c":"专横的后果"},{"t":7,"p":12,"c":"但父母的管教若是严厉苛刻，就会造成无可挽回的后果。他们的独断专行在儿女的心中激起了不公平的感觉。许多父母不得不在自己的儿女身上对付自己的脾气和性情。然而他们非但不用智慧和仁慈统治，反而严厉苛刻。他们使宗教生活没有吸引力，孩子们便说：“如果这就是宗教，我们一点也不想要它。”结果就引起了对上帝统治的敌意。拒绝顺从父母权威的反叛精神是最不愿意顺服神圣权威的。这样，父母因治理不当就注定儿女永远的命运。他们因管理不善而驱使儿女加入仇敌的队伍，去侍奉黑暗之君而不是光明之君。{1NL 94.7}"},{"t":7,"p":13,"c":"这种父母将有一份可怕的账要与上帝清算。在审判的大日，祂会问他们：“你们对我的产业做了什么呢？我委托给你们照管的儿女在哪里呢？”于是父母们就会非常清楚地看到他们的疏忽不仅证明了他们儿女的灭亡，也证明了他们自己的灭亡，他们所怀有的错误的品格特性已经从父母遗传给孩子，直到三四代。所撒的种子获得了丰收，是他们不想获得的。使儿女坚定地从事无信仰行为的做法反作用在他们自己身上，使他们的影响成了咒诅而不是福气。{1NL 95.1}"},{"t":4,"p":13,"c":"为主而教育"},{"t":7,"p":14,"c":"家庭应该成为一所学校，父母在基督的管理之下，力求为主教育自己的儿女。他们不应该设法避免这项工作的责任。他们不应该将时间花在拜访和款待访客上，因这么做而忽视自己的儿女。父母若是疏于教导自己的儿女成为有用和有帮助的人，撒但就会接管他们，在他的学校教导他们，而那些在这所学校学习的人就表现出谁是他们的教师。{1NL 95.2}"},{"t":7,"p":15,"c":"父母既然只归正一半，就损失很多。基督论到亚伯拉罕，说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义，使我所应许亚伯拉罕的话都成就了”（创18:19）。{1NL 95.3}"},{"t":7,"p":16,"c":"亚伯拉罕要将爱与权威的影响结合起来，恩威并施地治理他的家。他要毫无伪善或欺骗地行在自己的家人面前。他不会做任何背叛真理的事。给主人和仆人、父母和儿女的准则，乃是顺从伟大的公义标准。然而将宗教带进家庭生活中的人多么少啊！父母们哪，你们在采取什么做法呢？你们在遵照这种理论行事吗？——在关系你们儿女宗教生活的事上，要任由他们不受限制，你们所必须做的一切就是给他们提出忠告，然后任由他们随心所欲而行。如果你们在这么做，你们就是在忽视自己的本分，忽视上帝要你们负责的灵魂。（《文稿》1899年7号）{1NL 95.4}"},{"t":7,"p":17,"c":"人的灵魂的价值那么大，以致基督为救赎人类付了无限的代价。上帝赐下祂的儿子遭受羞耻、耻辱和可耻的死，以便人类能有永生。鉴于此，我们为什么不更加认真地作工以拯救罪人呢？我们为什么如此漠不关心，如此粗心疏忽呢？我们的信心在哪里，我们的行为在哪里呢？（《文稿》1903年24号）{1NL 95.5}"},{"t":4,"p":17,"c":"一个神圣的领域"},{"t":7,"p":18,"c":"我蒙指示看到在每一个家庭周围都有一个神圣的领域，应该保守它坚不可摧。别人无权进入这个领域。{1NL 95.6}"},{"t":7,"p":19,"c":"夫妻应该对彼此有信心。妻子不应该向丈夫保守任何秘密，丈夫也不应该向妻子保守任何秘密。二人谁也不应向他人叙述家庭的隐私。妻子的心应当是丈夫所犯错误的坟墓，丈夫的心应当是妻子所犯错误的坟墓。{1NL 95.7}"},{"t":7,"p":20,"c":"丈夫或妻子绝不应在损害别人感情的情况下喜爱开玩笑。他们谁也绝不应该以闹着玩的方式或其它任何方式向他人抱怨自己的伴侣；因为经常纵情于愚昧的或看似无害的玩笑最终会形成习惯，导致考验甚至隔阂。（《文稿》1902年21号）{1NL 95.8}"},{"t":4,"p":20,"c":"有效地利用时间"},{"t":7,"p":21,"c":"这世界历史结束的场景近在咫尺了。《启示录》尚未实现的预言不久就要实现。上帝的子民现在应当殷勤地研究并清楚地理解这个预言。它并不隐瞒真理；它清楚地预先警告我们，告诉我们将来会如何。{1NL 96.1}"},{"t":7,"p":22,"c":"我们现在的工作是要有效地利用上帝赐给我们的时间、感化力和资金，每一步都与主合作。我们应当真实、勇敢、守信。我们若不坚定而聪明地为真理而站立，就会有严重的错误想法，就会完不成主本希望完成的工作。{1NL 96.2}"},{"t":7,"p":23,"c":"但愿我们不要以任何方式上当受骗。我们应当认识到人性的弱点，看到人类失败之处就在于自满。然后我们才会满怀着一种愿望，就是达到上帝对于我们的理想——纯洁，高尚和圣洁。我们才会如饥似渴地追求基督的义。与上帝相像就会成为我们心灵惟一的愿望。{1NL 96.3}"},{"t":7,"p":24,"c":"这也是以诺心中所充满的愿望。我们读到他与上帝同行。他研究上帝的品格有一个目的。他并不规划自己的路线，或倡导自己的意愿，好像觉得自己有充分的办事能力。他力求使自己与上帝相像。{1NL 96.4}"},{"t":7,"p":25,"c":"主呼召我们的青年进入我们的学校，迅速准备从事服务。要在许多离开城市的地方开办学校，使我们的青年能获得相当的教育，准备出去从事福音传道和医疗布道的工作。（《信函》1903年210号）{1NL 96.5}"},{"t":4,"p":25,"c":"人为什么被定罪"},{"t":7,"p":26,"c":"上帝的忿怒显在人身上，不仅因为他们所犯的罪，也因为人选择继续处于抵抗的状态。虽然他们拥有亮光和知识，却重犯他们以往的罪恶。他们如果愿意顺从，就会得蒙赦免；但是他们决定不屈服。他们以自己的固执藐视了上帝。这些人已经献身给撒但。撒但则按着自己的意志控制了他们。（《给传道人的证言》74、75页）{1NL 96.6}"}]},{"n":"第30章 有益的活动胜过娱乐","ps":[{"t":2,"p":0,"c":"第三十章  有益的活动胜过娱乐"},{"t":3,"p":0,"c":"（摘自写给一位大学生的信，1893年10月2日写于新西兰内皮尔）"},{"t":7,"p":1,"c":"应当教育人们培养儿女脱离虚伪和时尚的做法，教导他们成为有用的人。母亲应当训练女儿们从事有用的劳作，不仅仅是户内的劳动，也应是户外的劳动。母亲也当训练儿子们，到了一定的年龄就从事做户内和户外的有用事工。{1NL 97.1}"},{"t":7,"p":2,"c":"世界上有许多有用而必要的工作可以做，使得娱乐活动几乎完全没有必要。大脑、骨骼和肌肉的增强，在于从事有意义的活动，用脑子进行深思熟虑，解决难题或拟订计划，训练他们发展智力和体力，在实际上运用上帝所赐的才干，藉以荣耀上帝。{1NL 97.2}"},{"t":7,"p":3,"c":"这一点已对我们的卫生机构和学校讲清楚了，作为我们建立这些机构的有力理由。然而挪亚和罗得的日子怎样，我们的时代也要怎样。世人发明了许多东西，远离了上帝的旨意和方法。{1NL 97.3}"},{"t":4,"p":3,"c":"体育运动的危险"},{"t":7,"p":4,"c":"我并不反对单纯的球类运动；但这种简单的运动，却有可能行之过度。我经常为这类娱乐活动所带来几乎无法避免的后果而深感忧虑。它会导致耗费资金，而这些资金本应用在把真理的传给那些因没有基督而行将沦亡的生灵。这类取悦自我的娱乐与耗资，会一步一步地引向尊荣自我，并专为取乐而训练球技，使人喜爱和嗜好这种不利于完善基督化品格的事物。{1NL 97.4}"},{"t":7,"p":5,"c":"在大学里举行这类活动，并不带有上天的印记。它不能增强智力，也不能促进品格的优雅和纯洁。其中含有风俗习惯，属世习尚的因素；参与的人必愈来愈醉心而沉湎其中，以致最后被上天宣布为爱宴乐过于爱上帝的人。他们的智力不但没有加强，使他们作更好的学生，更有资格作基督徒，尽基督徒的义务，反而由于参与这种活动而使脑海中充满了令他们在学习上分心的念头。{1NL 97.5}"},{"t":4,"p":5,"c":"更好的方法"},{"t":7,"p":6,"c":"可以设计更高等次的活动方式，同样能对智力和体力进行锻炼，那就是用在传道的事工上，使他们成为上帝的同工，在今生得到教育发挥更好的效能，从事有用的工作。这是一门极其重要的教育课程。{1NL 97.6}"},{"t":7,"p":7,"c":"青年有许多方法可以将上帝所赐的“银子放给兑换银钱的人”，去建设上帝的工作和事业，不求自己的喜悦，而要荣耀上帝。天上的大君，荣耀的王，曾作出无限的牺牲来到我们的世界，为要提拔高举人类，使之尊贵。祂是一位恒忍殷勤的工人。我们读到祂“周流四方行善事”（徒10:38）。{1NL 97.7}"},{"t":7,"p":8,"c":"这岂不是每一个青年应该设法照着基督的方式去从事的工作么？你们有着基督的帮助。学生的思想将会拓宽。你们的思想必日见深邃，效能必增进不已，即使在作学生时也是如此。上帝所赐的手臂要用来做那带有上天印记的善工，使你们最后可以听到这一句话说：“好，你这又良善又忠心的仆人”（太25:21）。{1NL 98.1}"},{"t":7,"p":9,"c":"根据呈现在我面前的事态，我认为你们所进行的球类运动，不会使学生们的记录具有在衡量人行为的主看来有值得奖赏的性质。{1NL 98.2}"},{"t":4,"p":9,"c":"学生的传道工作"},{"t":7,"p":10,"c":"要按照基督徒工作的规范组织一个团队，看看每一个有责任的人能在留意和善用机会方面为主做什么。祂有一个葡萄园，每一个人都可以在里面从事善工。受苦的人类处处需要帮助。学生可以藉着合宜的言语，为需要服务的人出一点力，而找到通入人心的道路。这样做不会使你们任何一个人身份降低，反而会使你们感受到上帝的嘉许。这就是将你们的银子放给兑换银钱的人，作聪明的交易。你们的银子也因此而增多了。{1NL 98.3}"},{"t":4,"p":10,"c":"有益的运动方法"},{"t":7,"p":11,"c":"可以设计一些对心灵和身体都有益处的运动方法。有一项大工要完成。每一个有责任的人都必须训练自己做这项工作，蒙上帝悦纳。人人都有许多东西要学，若要更好地使用头脑、骨骼和肌肉，莫过于在行善上接受上帝的智慧，并采用某种人的策略来补救这个放荡奢侈的时代所存在的罪恶。{1NL 98.4}"},{"t":7,"p":12,"c":"我们始终有责任要设法使青年在运用上帝所赐的筋肉和大脑上得到益处，好使他们对别人有帮助，减轻其辛劳，安慰伤心的人，勉励灰心的人，向绝望的人说安慰的话，使学生的心思转离轻浮嬉戏与笑谑，因为这些东西往往逾越了他们人格的尊严，致使他们蒙羞受辱。主希望提高人的心志，去寻求更高尚、更尊贵的运用途径。{1NL 98.5}"},{"t":4,"p":12,"c":"对于灵性的危险"},{"t":7,"p":13,"c":"在这些娱乐活动中，人的眼目还会专注上帝的荣耀吗？我知道是不会的。上帝的道路和旨意被忽略了。在宽容的时期中，有理性的人类，竟以世人的臆测与发明，取代了上帝所启示的旨意，有撒但在旁将他的精神灌注其中。我们应当始终紧靠上帝的道。你若受上帝之道的指导就必坚定不移，竭力多做主工。我们在这些末后的日子必须警醒祷告。天上的主上帝反对这些摄夺人心的游戏所养成争强夺霸的狂热情绪。{1NL 98.6}"},{"t":7,"p":14,"c":"你人生中所处的危险地位，莫过于你在安阿伯学医的时候。撒但在留心寻找可以利用的每个途径，以他诱人的试探来毁灭灵魂。你会在自称基督徒的聪明才子中间遇到不信的观点。要紧紧抓住在上帝圣言中所启示给你的智慧，因为如果你顺从其教训，就会使你和上帝的宝座连系在一起。{1NL 98.7}"},{"t":7,"p":15,"c":"我现在比任何其它时候都更加担心基督徒个人会与上帝分离，因为他们看不到耶稣基督的榜样，行走在自己所点燃的火把中，还以为是安全的，自欺欺人说这是主的道路。（《信函》1893年第17a号）{1NL 99.1}"},{"t":4,"p":15,"c":"需要自我牺牲的努力"},{"t":7,"p":16,"c":"青年男女愿意从主手中接受神圣的委托吗？他们愿意献身服务，将心灵的全部热诚都投进改革自己的工作中，以便能蒙悦纳地从事帮助全然陷于娱乐和自我满足的青年们的工作吗？{1NL 99.2}"},{"t":7,"p":17,"c":"人们因人造的文明而患病，所以需要一位能医治他们的医生。每一个人都蒙赋予了才干。这些才干应当受到赏识；得到使用而不是滥用。惟有基督的爱能使我们正确地赏识我们的才干。在每一所已经建立的学校中，都应该教导最简明的神学理论。在这种理论中，基督的赎罪应当成为伟大的主旨，核心的真理。应当向学生们介绍救赎的奇妙主题。……{1NL 99.3}"},{"t":7,"p":18,"c":"那些自称相信真理的人并不具有他们若是真的相信主并且努力效法祂的形像上帝就会赋予他们的能力。教会处在老底嘉的状态。上帝不在这个教会中间。基督若是在人心中成了有荣耀的盼望，就会显明效法祂的形像，使信徒们与基督隔绝的教会试炼就会消失。……{1NL 99.4}"},{"t":7,"p":19,"c":"切不可因资金有限而停止传道工作。要让每一个教会肢体都实行舍己。圣经宣布了使命：“你们往普天下去，传福音给凡受造的听”（可16:15）。对这项工作并没有任何约束，任何限制。主的应许是：“我就常与你们同在，直到世界的末了”（太18:20）。你们缩减工作，限制你们的努力，就除掉了主你们的帮助者。教会这种有病的不健康状态显明教会害怕工作，惟恐会被要求舍己。若在教会的所有活力都被唤醒以满足属灵责任的地方，就会始终看见主的同在。然而许多教会虽有现代真理之光却因他们中间存在的罪恶、因所怀有的自私、因将应该献给主的钱财花在自己身上而发育不良和残废。他们因自我放纵而没有什么东西奉献于救灵的工作。{1NL 99.5}"},{"t":7,"p":20,"c":"上帝的天使奉派去测量圣殿和在殿中礼拜的人。主悲伤地看着那些正在侍奉着他们的偶像的人，他们一点也不关心在黑暗与谬误中将亡的人。祂无法赐福感觉不到自己有责任与上帝同工的教会。将基督排斥在祂自己的殿之外是一件何等可怕的事啊！这对教会是何等大的损失啊！{1NL 99.6}"},{"t":4,"p":20,"c":"一个恩慈的邀请"},{"t":7,"p":21,"c":"我们的救赎主派使者去对祂的子民作见证。祂说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席”（启3:20）。然而许多人却拒绝接受祂，因为担心祂是一个昂贵的宾客。圣灵等待着要软化并折服人心；但他们却不愿开门让救主进来，因为怕祂会要求他们一些事情。因此拿撒勒的耶稣便走过去了。祂切望将祂恩典的丰富福惠赐给他们，但他们拒不接受。{1NL 99.7}"},{"t":7,"p":22,"c":"上帝要求祂的教会有更高等级的虔诚，更加公正的责任感；清楚地认识到自己对创造主的义务。凡愿意阅读《玛拉基书》第三章的人都会看到上帝要求祂的子民定期捐献。这样奉献的资金会大大蒙福。如果凡登记在教会名册上的人都愿意照着自己的进项将收益的十分之一献给主，丰富的资源就会使教会的收入大大增多。上帝希望哪怕最贫穷的人也要献上他们的礼物，尽管会很少。我们照着自己的进项奉献，就承认上帝的怜悯和慷慨供应我们的需要。（《文稿》1898年156号）{1NL 100.1}"},{"t":4,"p":22,"c":"忠实的榜样"},{"t":7,"p":23,"c":"有两个大原则——忠实和不忠实。基督徒藉着忠心侍奉主获得力量。我们都需要基督徒更大的勇气，高举旗帜，上面写着“上帝诫命和耶稣真道”（启14:12）。我们不要与反叛的领袖们妥协。顺从与不顺从的界线必须清楚分明。要有坚定的决心，不论何时何地都遵行上帝的旨意。{1NL 100.2}"},{"t":7,"p":24,"c":"青年男女应当学习这个功课：与基督合一乃是他们能达到的最高尊敬荣。他们应当藉着最严格的忠诚力求道德上的独立，他们应该维持这种独立，反对一切想要使人转离公义原则的影响。要强的心志会断言并没有真理根据的东西。你们悟性的眼睛要涂上天上的眼药，好叫你们能区分真理与谬论。要查考圣经，及至你发现一句“耶和华如此说”时，就采取你的立场。{1NL 100.3}"},{"t":7,"p":25,"c":"世上的风俗习惯和理论不应在选择站在主一边之人的生活中得到认可。要将你的全部——魂与灵与身子都献给救主。要使你所拥有的一切能力都受圣灵控制。（《文稿》1898年121号）{1NL 100.4}"}]},{"n":"　　　方法","ps":[{"t":1,"p":0,"c":"方法"},{"t":2,"p":0,"c":"第三十一章  将会听从劝戒"},{"t":4,"p":0,"c":"末日的危险"},{"t":7,"p":1,"c":"我们正生活在地球历史的末日，可能对背道和否认真理的事不感惊讶。现今不信已成为一门精细的艺术，被人用来毁灭自己的灵魂。传道人在讲台上常有危险成为骗子，他们的生活与他们所讲的话相抵触；然而警告与劝诫的声音一直要传到最后。当主通过所指定的媒介发出责备或劝告时，那些参加了决不应该参加之交易的人会拒绝信息，不肯改正。他们会像法老和尼布甲尼撒那样，直到上帝拿去他们的理性。他们的心不易受感。主的话要临到他们，他们若选择不听，主就让他们为自己的灭亡负责任。{1NL 101.1}"},{"t":4,"p":1,"c":"无畏的见证"},{"t":7,"p":2,"c":"主为自己兴起了施洗约翰作为使者，预备主的道。他要向世人做出无畏的见证，责备和谴责罪恶。路加在宣布他的使命和工作时说：“他必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女，叫悖逆的人转从义人的智慧，又为主预备合用的百姓”（路1:17）{1NL 101.2}"},{"t":7,"p":3,"c":"许多法利赛人和撒都该人来受约翰的洗礼，他对这些人说：“毒蛇的种类！谁指示你们逃避将来的忿怒呢？你们要结出果子来，与悔改的心相称。不要自己心里说：‘有亚伯拉罕为我们的祖宗。’我告诉你们：上帝能从这些石头中给亚伯拉罕兴起子孙来。现在斧子已经放在树根上，凡不结好果子的树，就砍下来丢在火里。我是用水给你们施洗，叫你们悔改；但那在我以后来的，能力比我更大，我就是给祂提鞋也不配，祂要用圣灵与火给你们施洗。祂手里拿着簸箕，要扬净祂的场，把麦子收在仓里，把糠用不灭的火烧尽了”（太3:7-12）。{1NL 101.3}"},{"t":7,"p":4,"c":"约翰扬声如同号角。他的使命是：“向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。他从未获得过人间的学位。上帝和大自然是他的教师。但需要有一位在基督前面预备道路，他要像古时的先知一样足够勇敢，使人听到他的声音，号召堕落的国民悔改。{1NL 101.4}"},{"t":4,"p":4,"c":"被各个阶层听到"},{"t":7,"p":5,"c":"众人都到旷野去听他。胸无点墨的渔夫和农夫们从周围的乡村和远近各地过来了。罗马士兵也从希律的军营过来听。首领们腰间佩剑也来了，随时准备镇压任何有暴乱或反叛气味的行为。贪婪的税吏从周边各处过来了；佩戴着经文的祭司也从犹太公会过来了。所有的人都倾听着，好像入迷了一样；所有的人离开时，甚至是法利赛人和撒都该人，还有冷漠，不易受感动的讥诮时局者，都没有了轻蔑的表情，却因自己的罪恶感而扎心。没有详尽地以“第一”“第二”“第三”讲出来的冗长的辩论，没有精雕细琢的理论。而是在简短的句子中显出了纯净自然的口才，每个字都带有严重警告的肯定和真实性。{1NL 101.5}"},{"t":4,"p":5,"c":"尼尼微的榜样"},{"t":7,"p":6,"c":"约翰的警告信息与给尼尼微大城的警告是同出一辙：“再等四十日，尼尼微必倾覆了”（拿3:4）。尼尼微人悔改了，并且求告上帝，上帝也接纳了他们对祂的承认，准予他们四十年的宽容时期，好显示他们悔改的真诚，以及他们转离罪恶的真实性。但尼尼微人后来又转而敬拜偶像；她的罪恶比从前更深，更不可救药，因为亮光已经来到却没有人听从。{1NL 102.1}"},{"t":4,"p":6,"c":"暴露虚假的盼望"},{"t":7,"p":7,"c":"约翰呼召每个阶层的人悔改。他对法利赛人和撒都该人说：要逃避将要临到的愤怒。你们自称有亚伯拉罕作你们的父，这对你们没有一点儿价值，不能带给你们纯洁的原则和品格的圣洁。献祭的仪式没有任何价值，除非你们看出它们的目标——上帝的羔羊，除去世人罪孽的。你们偏离上帝的要求，随从自己败坏的思想；你们也丧失了使你们成为亚伯拉罕之子的那些特性。然后他指着周围杂乱无章的岩石，其中有溪流穿过，说道：“上帝能从这些石头中为亚伯拉罕兴起子孙来”（太3:9）。{1NL 102.2}"},{"t":7,"p":8,"c":"施洗约翰对付了罪恶，公开指责了从事卑微职业的人和地位尊贵的人。他向国王们和贵族们宣讲了真理，无论他们是听从还是拒绝。他针对个人并且直言不讳。他责备了犹太公会的法利赛人，因为他们的宗教在乎形式而不在乎纯粹甘心乐意的顺从之义。……关于希律与希罗底的婚姻，他对希律说：你娶她是不合法的。他对他讲到了将来的报应，那时上帝要按各人的行为审判各人。……{1NL 102.3}"},{"t":4,"p":8,"c":"我们当做什么呢？"},{"t":7,"p":9,"c":"“又有税吏来要受洗，问他说：夫子，我们当做什么呢”（路3:12）？他有说：离开你们的税费和税关吗？没有，他对他们说：“除了例定的数目，不要多取”（路3:13）。他们若是仍作税吏，就能掌握诚实的称砣和秤，就能改革那些有欺诈和压迫味道的事情。{1NL 102.4}"},{"t":7,"p":10,"c":"“又有兵丁问他说：我们当做什么呢？约翰说：不要以强暴待人，也不要讹诈人，自己有钱粮就当知足”（路3:14）。……{1NL 102.5}"},{"t":4,"p":10,"c":"真理的利剑在挥舞"},{"t":7,"p":11,"c":"基督也直截了当地对各个阶层的人讲话。祂责备那些凌驾于同胞之上的人，那些因自己的激烈情绪和偏见使得许多人走错路并迫使许多人亵渎上帝的人。真理的利剑被辩解和臆测弄钝了；但基督直指罪名，把斧头放在树根上。祂指出一切敬拜的宗教形式不能拯救犹太民族，因为他们没有凭信心仰望并接受上帝的羔羊为他们的救主。{1NL 102.6}"},{"t":7,"p":12,"c":"约翰工作和信息正是在这些末后的日子要继续作工并传讲的。主一直在藉着祂所拣选的器皿赐信息给祂的百姓，祂希望所有的人都听从祂所发出的告诫和警告。{1NL 103.1}"},{"t":4,"p":12,"c":"要悔改！要悔改！"},{"t":7,"p":13,"c":"约翰在上帝的儿子公开服务之前所发的信息是：税吏们，要悔改；法利赛人和撒都该人，要悔改，“因为天国近了”（太3:2）。我们的信息并非“平安稳妥”的信息（帖前5:3）。作为一班相信基督不久就要显现的子民，我们有一番工作要做，有一个信息要传——“当预备迎见你的上帝”（摩4:12）！我们要高举旗帜，传讲第三位天使的信息——上帝的诫命和耶稣的真道。{1NL 103.2}"},{"t":4,"p":13,"c":"今日的信息"},{"t":7,"p":14,"c":"我们所传的信息必须像约翰的信息一样直截了当。他责备君王的罪孽。他责备希律的奸淫。尽管自己的性命堪危，真理却没有从他口中消退。我们必须忠心地做成当代的工作。当代世上的居民被描绘为洪水时代地上的居民。古代世界居民的罪恶被清楚地陈明出来：“耶和华见人在地上罪恶很大，终日所思所想尽都是恶”（创6:5）。上帝厌烦这些百姓，因为他们只想享乐和放纵，不寻求造他们之上帝的忠告，也不在意遵行祂的旨意。上帝便责备了他们，因为他们不断随从己心的想象去行；使地上满了强暴。“耶和华就后悔造人在地上，心中忧伤。”“上帝观看世界，见是败坏了；凡有血气的人，在地上都败坏了行为。上帝就对诺亚说：凡有血气的人，他的尽头已经来到我面前，因为地上满了他们的强暴，我要把他们和地一并毁灭”（创6:6,12,13）。……{1NL 103.3}"},{"t":4,"p":14,"c":"需要严厉的责备"},{"t":7,"p":15,"c":"在地球历史的这个时期，有特殊的义务要尽，特殊的责备要发出。主不会丢下祂的教会不管，不赐下责备和警告。罪恶已经成为时尚；然而在上帝看来仍在加重。罪恶被加以掩盖，辩解，和谅解；以右手行相交之礼加入教会的人正在带入错误的理论和虚假的观点，混乱了上帝子民的思想，麻木了他们的感觉，使他们意识不到何为正确的原则，因而使良心变得麻木不仁，对所赐下的劝勉和责备无动于衷。所赐予的亮光，是呼召人悔改的，却消失在了人的计划和发明所带来的不信和反对的阴云中。{1NL 103.4}"},{"t":7,"p":16,"c":"上帝所要求的是活泼的热诚。传道人的书本知识或许很少；但他们若是尽力运用自己的才干，若是一有机会便做工，若是用最清楚最简朴的语言讲话，若是作谦卑而审慎行动的人，总是寻求属天的智慧，发自内心地为上帝做工，并怀着超乎一切的动机——对基督和对祂所替死之灵魂的爱——甚至连能力出众才干卓绝的人也会听从他们。在他们所呈现的真理中有朴素的优美。基督是世上所曾知道的最伟大的教师。{1NL 103.5}"},{"t":7,"p":17,"c":"约翰虽没有在拉比学校中学习过，然而国王与贵族，法利赛人和撒都该人，罗马兵丁和官长，受过全部宫廷礼节训练的人，狡诈的人，爱算计的税吏，以及世上著名的人物，都倾听他的话语。他们相信他朴素的话语，并自知有罪。他们问他；“我们当怎样行”（路3:14）？……{1NL 104.1}"},{"t":4,"p":17,"c":"需要诚挚的态度"},{"t":7,"p":18,"c":"在这个时代，就在基督驾着天云复临之前，主需要诚挚的人预备一班人在主的大日站立得住。那些花长时间研究书本的人，并没有在自己的生活上显明这末世代不可缺少的恳切的传道工作。他们没有作简单直白的见证。在传道人和学生中需要注入圣灵。发自全心全意的使者心中的虔诚、恳切的呼吁会使人信服。不需要有学问的人来做这事；因为他们更倚靠从书本上学得的知识，而不是倚靠对上帝和祂所差来的耶稣基督的认识。凡认识那唯一真实永活上帝的人，也必认识上帝的独生子耶稣基督，且要传讲耶稣基督并祂钉十字架。……{1NL 104.2}"},{"t":7,"p":19,"c":"有任何人以为警告的信息不会临到上帝所责备的那些人吗？那些受责备的人可能会愤慨地站起来，并寻求用法律压迫上帝的使者，但在这样做的时候，他们并不是在用法律压迫使者，而是在压迫基督，是祂赐下了责备和警告。当人们因自己的错误行径使上帝的工作和事业处于危险时，他们岂不会听到责备的声音吗？如果只是涉及到做错事的人，所行的事除了他自己没有延及他人，就只有他本人会听到警告的话；但当他的行为给真理的事业造成明确的伤害，且有人因此而处于危险时，上帝就要求按照造成伤害的范围而给与警告。证言不会受阻。责备与警告的话语，就是简明的“耶和华如此说”，要从上帝所指定的媒介发出；因为这些话并非源自人间的器皿；而是来自上帝，是祂指定了他们的工作。如果在属世的法庭提起了诉讼，上帝也容许其进行审判，就是要使祂自己的名得到荣耀。但那提起诉讼的人有祸了。上帝鉴察人的动机，无论是怎样的动机。我祈求主教导我们的弟兄们能直截了当，在这事上不做任何妥协。上帝的事业已因凡与此相关的人而遭受了创伤与损害，他们越早脱离这事，也就越好。……{1NL 104.3}"},{"t":7,"p":20,"c":"上帝需要坚定忠诚的人。祂不会在紧急的时候使用两面派。祂需要人伸手按住错误的工作并且说：“这不符合上帝的旨意。”（《信函》1897年19a号）{1NL 104.4}"}]},{"n":"第31章 将会听从劝戒","ps":[{"t":1,"p":0,"c":"方法"},{"t":2,"p":0,"c":"第三十一章  将会听从劝戒"},{"t":4,"p":0,"c":"末日的危险"},{"t":7,"p":1,"c":"我们正生活在地球历史的末日，可能对背道和否认真理的事不感惊讶。现今不信已成为一门精细的艺术，被人用来毁灭自己的灵魂。传道人在讲台上常有危险成为骗子，他们的生活与他们所讲的话相抵触；然而警告与劝诫的声音一直要传到最后。当主通过所指定的媒介发出责备或劝告时，那些参加了决不应该参加之交易的人会拒绝信息，不肯改正。他们会像法老和尼布甲尼撒那样，直到上帝拿去他们的理性。他们的心不易受感。主的话要临到他们，他们若选择不听，主就让他们为自己的灭亡负责任。{1NL 101.1}"},{"t":4,"p":1,"c":"无畏的见证"},{"t":7,"p":2,"c":"主为自己兴起了施洗约翰作为使者，预备主的道。他要向世人做出无畏的见证，责备和谴责罪恶。路加在宣布他的使命和工作时说：“他必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女，叫悖逆的人转从义人的智慧，又为主预备合用的百姓”（路1:17）{1NL 101.2}"},{"t":7,"p":3,"c":"许多法利赛人和撒都该人来受约翰的洗礼，他对这些人说：“毒蛇的种类！谁指示你们逃避将来的忿怒呢？你们要结出果子来，与悔改的心相称。不要自己心里说：‘有亚伯拉罕为我们的祖宗。’我告诉你们：上帝能从这些石头中给亚伯拉罕兴起子孙来。现在斧子已经放在树根上，凡不结好果子的树，就砍下来丢在火里。我是用水给你们施洗，叫你们悔改；但那在我以后来的，能力比我更大，我就是给祂提鞋也不配，祂要用圣灵与火给你们施洗。祂手里拿着簸箕，要扬净祂的场，把麦子收在仓里，把糠用不灭的火烧尽了”（太3:7-12）。{1NL 101.3}"},{"t":7,"p":4,"c":"约翰扬声如同号角。他的使命是：“向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。他从未获得过人间的学位。上帝和大自然是他的教师。但需要有一位在基督前面预备道路，他要像古时的先知一样足够勇敢，使人听到他的声音，号召堕落的国民悔改。{1NL 101.4}"},{"t":4,"p":4,"c":"被各个阶层听到"},{"t":7,"p":5,"c":"众人都到旷野去听他。胸无点墨的渔夫和农夫们从周围的乡村和远近各地过来了。罗马士兵也从希律的军营过来听。首领们腰间佩剑也来了，随时准备镇压任何有暴乱或反叛气味的行为。贪婪的税吏从周边各处过来了；佩戴着经文的祭司也从犹太公会过来了。所有的人都倾听着，好像入迷了一样；所有的人离开时，甚至是法利赛人和撒都该人，还有冷漠，不易受感动的讥诮时局者，都没有了轻蔑的表情，却因自己的罪恶感而扎心。没有详尽地以“第一”“第二”“第三”讲出来的冗长的辩论，没有精雕细琢的理论。而是在简短的句子中显出了纯净自然的口才，每个字都带有严重警告的肯定和真实性。{1NL 101.5}"},{"t":4,"p":5,"c":"尼尼微的榜样"},{"t":7,"p":6,"c":"约翰的警告信息与给尼尼微大城的警告是同出一辙：“再等四十日，尼尼微必倾覆了”（拿3:4）。尼尼微人悔改了，并且求告上帝，上帝也接纳了他们对祂的承认，准予他们四十年的宽容时期，好显示他们悔改的真诚，以及他们转离罪恶的真实性。但尼尼微人后来又转而敬拜偶像；她的罪恶比从前更深，更不可救药，因为亮光已经来到却没有人听从。{1NL 102.1}"},{"t":4,"p":6,"c":"暴露虚假的盼望"},{"t":7,"p":7,"c":"约翰呼召每个阶层的人悔改。他对法利赛人和撒都该人说：要逃避将要临到的愤怒。你们自称有亚伯拉罕作你们的父，这对你们没有一点儿价值，不能带给你们纯洁的原则和品格的圣洁。献祭的仪式没有任何价值，除非你们看出它们的目标——上帝的羔羊，除去世人罪孽的。你们偏离上帝的要求，随从自己败坏的思想；你们也丧失了使你们成为亚伯拉罕之子的那些特性。然后他指着周围杂乱无章的岩石，其中有溪流穿过，说道：“上帝能从这些石头中为亚伯拉罕兴起子孙来”（太3:9）。{1NL 102.2}"},{"t":7,"p":8,"c":"施洗约翰对付了罪恶，公开指责了从事卑微职业的人和地位尊贵的人。他向国王们和贵族们宣讲了真理，无论他们是听从还是拒绝。他针对个人并且直言不讳。他责备了犹太公会的法利赛人，因为他们的宗教在乎形式而不在乎纯粹甘心乐意的顺从之义。……关于希律与希罗底的婚姻，他对希律说：你娶她是不合法的。他对他讲到了将来的报应，那时上帝要按各人的行为审判各人。……{1NL 102.3}"},{"t":4,"p":8,"c":"我们当做什么呢？"},{"t":7,"p":9,"c":"“又有税吏来要受洗，问他说：夫子，我们当做什么呢”（路3:12）？他有说：离开你们的税费和税关吗？没有，他对他们说：“除了例定的数目，不要多取”（路3:13）。他们若是仍作税吏，就能掌握诚实的称砣和秤，就能改革那些有欺诈和压迫味道的事情。{1NL 102.4}"},{"t":7,"p":10,"c":"“又有兵丁问他说：我们当做什么呢？约翰说：不要以强暴待人，也不要讹诈人，自己有钱粮就当知足”（路3:14）。……{1NL 102.5}"},{"t":4,"p":10,"c":"真理的利剑在挥舞"},{"t":7,"p":11,"c":"基督也直截了当地对各个阶层的人讲话。祂责备那些凌驾于同胞之上的人，那些因自己的激烈情绪和偏见使得许多人走错路并迫使许多人亵渎上帝的人。真理的利剑被辩解和臆测弄钝了；但基督直指罪名，把斧头放在树根上。祂指出一切敬拜的宗教形式不能拯救犹太民族，因为他们没有凭信心仰望并接受上帝的羔羊为他们的救主。{1NL 102.6}"},{"t":7,"p":12,"c":"约翰工作和信息正是在这些末后的日子要继续作工并传讲的。主一直在藉着祂所拣选的器皿赐信息给祂的百姓，祂希望所有的人都听从祂所发出的告诫和警告。{1NL 103.1}"},{"t":4,"p":12,"c":"要悔改！要悔改！"},{"t":7,"p":13,"c":"约翰在上帝的儿子公开服务之前所发的信息是：税吏们，要悔改；法利赛人和撒都该人，要悔改，“因为天国近了”（太3:2）。我们的信息并非“平安稳妥”的信息（帖前5:3）。作为一班相信基督不久就要显现的子民，我们有一番工作要做，有一个信息要传——“当预备迎见你的上帝”（摩4:12）！我们要高举旗帜，传讲第三位天使的信息——上帝的诫命和耶稣的真道。{1NL 103.2}"},{"t":4,"p":13,"c":"今日的信息"},{"t":7,"p":14,"c":"我们所传的信息必须像约翰的信息一样直截了当。他责备君王的罪孽。他责备希律的奸淫。尽管自己的性命堪危，真理却没有从他口中消退。我们必须忠心地做成当代的工作。当代世上的居民被描绘为洪水时代地上的居民。古代世界居民的罪恶被清楚地陈明出来：“耶和华见人在地上罪恶很大，终日所思所想尽都是恶”（创6:5）。上帝厌烦这些百姓，因为他们只想享乐和放纵，不寻求造他们之上帝的忠告，也不在意遵行祂的旨意。上帝便责备了他们，因为他们不断随从己心的想象去行；使地上满了强暴。“耶和华就后悔造人在地上，心中忧伤。”“上帝观看世界，见是败坏了；凡有血气的人，在地上都败坏了行为。上帝就对诺亚说：凡有血气的人，他的尽头已经来到我面前，因为地上满了他们的强暴，我要把他们和地一并毁灭”（创6:6,12,13）。……{1NL 103.3}"},{"t":4,"p":14,"c":"需要严厉的责备"},{"t":7,"p":15,"c":"在地球历史的这个时期，有特殊的义务要尽，特殊的责备要发出。主不会丢下祂的教会不管，不赐下责备和警告。罪恶已经成为时尚；然而在上帝看来仍在加重。罪恶被加以掩盖，辩解，和谅解；以右手行相交之礼加入教会的人正在带入错误的理论和虚假的观点，混乱了上帝子民的思想，麻木了他们的感觉，使他们意识不到何为正确的原则，因而使良心变得麻木不仁，对所赐下的劝勉和责备无动于衷。所赐予的亮光，是呼召人悔改的，却消失在了人的计划和发明所带来的不信和反对的阴云中。{1NL 103.4}"},{"t":7,"p":16,"c":"上帝所要求的是活泼的热诚。传道人的书本知识或许很少；但他们若是尽力运用自己的才干，若是一有机会便做工，若是用最清楚最简朴的语言讲话，若是作谦卑而审慎行动的人，总是寻求属天的智慧，发自内心地为上帝做工，并怀着超乎一切的动机——对基督和对祂所替死之灵魂的爱——甚至连能力出众才干卓绝的人也会听从他们。在他们所呈现的真理中有朴素的优美。基督是世上所曾知道的最伟大的教师。{1NL 103.5}"},{"t":7,"p":17,"c":"约翰虽没有在拉比学校中学习过，然而国王与贵族，法利赛人和撒都该人，罗马兵丁和官长，受过全部宫廷礼节训练的人，狡诈的人，爱算计的税吏，以及世上著名的人物，都倾听他的话语。他们相信他朴素的话语，并自知有罪。他们问他；“我们当怎样行”（路3:14）？……{1NL 104.1}"},{"t":4,"p":17,"c":"需要诚挚的态度"},{"t":7,"p":18,"c":"在这个时代，就在基督驾着天云复临之前，主需要诚挚的人预备一班人在主的大日站立得住。那些花长时间研究书本的人，并没有在自己的生活上显明这末世代不可缺少的恳切的传道工作。他们没有作简单直白的见证。在传道人和学生中需要注入圣灵。发自全心全意的使者心中的虔诚、恳切的呼吁会使人信服。不需要有学问的人来做这事；因为他们更倚靠从书本上学得的知识，而不是倚靠对上帝和祂所差来的耶稣基督的认识。凡认识那唯一真实永活上帝的人，也必认识上帝的独生子耶稣基督，且要传讲耶稣基督并祂钉十字架。……{1NL 104.2}"},{"t":7,"p":19,"c":"有任何人以为警告的信息不会临到上帝所责备的那些人吗？那些受责备的人可能会愤慨地站起来，并寻求用法律压迫上帝的使者，但在这样做的时候，他们并不是在用法律压迫使者，而是在压迫基督，是祂赐下了责备和警告。当人们因自己的错误行径使上帝的工作和事业处于危险时，他们岂不会听到责备的声音吗？如果只是涉及到做错事的人，所行的事除了他自己没有延及他人，就只有他本人会听到警告的话；但当他的行为给真理的事业造成明确的伤害，且有人因此而处于危险时，上帝就要求按照造成伤害的范围而给与警告。证言不会受阻。责备与警告的话语，就是简明的“耶和华如此说”，要从上帝所指定的媒介发出；因为这些话并非源自人间的器皿；而是来自上帝，是祂指定了他们的工作。如果在属世的法庭提起了诉讼，上帝也容许其进行审判，就是要使祂自己的名得到荣耀。但那提起诉讼的人有祸了。上帝鉴察人的动机，无论是怎样的动机。我祈求主教导我们的弟兄们能直截了当，在这事上不做任何妥协。上帝的事业已因凡与此相关的人而遭受了创伤与损害，他们越早脱离这事，也就越好。……{1NL 104.3}"},{"t":7,"p":20,"c":"上帝需要坚定忠诚的人。祂不会在紧急的时候使用两面派。祂需要人伸手按住错误的工作并且说：“这不符合上帝的旨意。”（《信函》1897年19a号）{1NL 104.4}"}]},{"n":"第32章 如何介绍真理","ps":[{"t":2,"p":0,"c":"第三十二章  如何介绍真理"},{"t":7,"p":1,"c":"我们的成功将有赖于本着基督推进圣工的简朴方式来推进圣工，不带任何戏剧性的表演。……{1NL 105.1}"},{"t":7,"p":2,"c":"我们提出和说明真理的一切准备工作都必须与我们所传信息的严肃性一致。主从未计划推进祂的工作要依赖外表的炫耀。这样会迅速花掉资金，就没有什么财力用来开辟新园地了。……{1NL 105.2}"},{"t":4,"p":2,"c":"引起一种错误的欲望"},{"t":7,"p":3,"c":"各部分的工作都要稳步推进。当在城市中为公开布道作出昂贵的大准备时，这些准备工作起初可能吸引大量的人。但是维持不了多长时间。尽管如此，却发现当布道会不作这种铺张的准备时，他们却已对这种准备有了一种欲望，会因没作这种准备而减少兴致和听众的人数。{1NL 105.3}"},{"t":4,"p":3,"c":"医治的工作"},{"t":7,"p":4,"c":"基督工作的方法就是传道，并通过行神迹医病而解除人的病痛。可是我蒙指示，我们不能用这种方法工作，因为撒但将运用他行奇事的能力。上帝的仆人今日不可靠行神迹工作，因为仇敌要施行医病的假奇迹，自称是出于上帝的。{1NL 105.4}"},{"t":7,"p":5,"c":"由于这个原因，上帝已指出一种方法，要祂的子民开展一种将医疗与传道相结合的工作。要兴建疗养院，使从事真正医疗布道工作的工人在这些机构里工作，以便对光顾疗养院求医的人发挥有力的影响。{1NL 105.5}"},{"t":7,"p":6,"c":"这就是上帝所指定对众人进行福音医疗布道工作的方法。这些机构应当建立在城市外面，在机构里要合理地进行教育工作。……{1NL 105.6}"},{"t":4,"p":6,"c":"基督的工作是我们的榜样"},{"t":7,"p":7,"c":"我们在工作中不要跑到山顶上发光。主并没有吩咐我们作特别令人惊奇的展示。要到大路和小路上传讲真理；要用明智合理的方法做这项工作。如果每一位工人都接受主耶稣基督的训练，他的生活就必显示祂生命的优美。基督在世上所做的工作，为我们树立了宣扬真理的榜样。我们要像基督工作时那样，远离耸人听闻的戏剧性表演。虽然宗教会发挥其特有的纯洁，神圣，提拔人，使人成圣的感化力，给人带来属灵的生命和救恩，但感情冲动并不是宗教。{1NL 105.7}"},{"t":4,"p":7,"c":"为大城市作工的最好方法"},{"t":7,"p":8,"c":"我们要怎样在大城市从事福音布道工作呢？——像你们正在华盛顿从事的一样，没有一些自欺的人所认为必需的炫耀。我们必须传讲的真理是曾委托给凡人的最严肃的真理，应当以与它的严肃性和重要性相称的方式得到传扬。不要附加任何不切实际的炫耀。这种炫耀虽然迎合一些人的心，却很少有人因将炫耀与传扬现代严肃的福音信息稀奇古怪地结合起来而真实地知罪归主。炫耀抵消了福音信息所造成的印象。{1NL 105.8}"},{"t":7,"p":9,"c":"要是像一些人所认为的那样，所有的传道工作都必须伴有炫耀，就会多么快地出现资金缺乏啊。在各方面就会见到奢侈浪费，我们整个队伍中就会产生和发展爱炫耀的欲望。{1NL 106.1}"},{"t":7,"p":10,"c":"上帝期待我们效法天上至尊的榜样，祂以人性披覆了自己的神性，好叫神性能接触人性，人性能与上帝的性情有分。只有当我们以谦卑为衣的时候，上帝才能接纳我们作基督的跟从者。{1NL 106.2}"},{"t":4,"p":10,"c":"避免奇怪的思想"},{"t":7,"p":11,"c":"我们不应当设法将奇特怪异的思想收集在一起，就是上帝的道中没有启示的思想。上帝羊群的牧人们若是与上帝的性情有分，就会以真正的谦卑为衣。他们会安心地充任上帝给他们的地位，在道德黑暗中明亮地发光。他们既认识到真理的神圣性，就会拒绝因世界的吸引或人们的赞美而离开自己的岗位。他们会坚守自己的职责岗位，作勇敢的精兵。{1NL 106.3}"},{"t":4,"p":11,"c":"如何发光"},{"t":7,"p":12,"c":"基督并没有对我们说：“要努力发光。”而是说：“要让你们的光发出来。”有基督住在心里的人不得不发光。“要让你们的光发出来。”不要让你们的光因自私或不义的行为而黯淡。绝不要将乌云收集到你周围；因为这会遮蔽你的光。不要因说严厉或忿怒的话而让你的光黯淡。要让你的光明亮地发出来，照亮家里家外的人。要收集来自主的光线，并且越照越明，祂是世界的光。要让你的灯始终剔净点亮。{1NL 106.4}"},{"t":7,"p":13,"c":"要使主耶稣在你的家庭生活中与你很近；然后当你讲述上帝的道时，这道才会如同两刃的利剑，刺透罪人有罪的行为。主才会使所说的话适用。{1NL 106.5}"},{"t":7,"p":14,"c":"要保持你的灯剔净点亮，以便照亮全家的人。“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。（《信函》1904年第53号）{1NL 106.6}"}]},{"n":"第33章 更深的献身","ps":[{"t":2,"p":0,"c":"第三十三章  更深的献身"},{"t":7,"p":1,"c":"我渴望能休息，然而重担一直压在心头，因为夜复一夜我在呼吁我们的医疗布道工人要趁耶和华可寻找的时候寻找祂，相近的时候求告祂。我蒙指示要说，我们民中的教师需要为自己下一番工夫。需要使他们的精神服在上帝的管理之下。那些有真理知识的人应当实践真理。我们的传道人和医生的心灵需要真正归顺，以便被来自高天的能力充满。他们需要在上帝面前撕裂自己的心肠。从事上帝每一方面圣工的工人内心都需要下一番彻底的工夫。我号召他们要觉醒，趁着他们还有机会悔改的时候，要预备好迎见他们的上帝。{1NL 107.1}"},{"t":4,"p":1,"c":"需要真心归主"},{"t":7,"p":2,"c":"我再三蒙指示，我们的传道人和医生们需要为自己下一番明确的工夫。我恳求他们不要自以为知道如何推进主的工作。他们需要改革，需要真心归主。当他们瞥见自己对上帝的需要时，才会有谦卑的心，成为活的香气叫人活。{1NL 107.2}"},{"t":7,"p":3,"c":"上帝号召负责祂工作的人要让自己醒来。他们现在不是醒着的。他们的心需要改变，需要使他们人性的愿望和爱好顺服圣灵的控制。{1NL 107.3}"},{"t":7,"p":4,"c":"我听到一位大能的将领发出号筒般的声音：“当预备迎见你们的上帝。为你们前面的大斗争作好准备。要摆脱自我，作主军队的勇敢精兵。要穿戴上帝的全副军装，好使你们能抵挡仇敌的诡计。我们并不是与属血气的摔跤，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔摔跤。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道。”{1NL 107.4}"},{"t":4,"p":4,"c":"一个鼓舞人心的信息"},{"t":7,"p":5,"c":"我似乎看到一群人在屈膝祈祷。认了一直保留到那时的罪。然后有权威的一位站起来，以深厚的感情宣读了下述经文：{1NL 107.5}"},{"t":7,"p":6,"c":"“所以，在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。凡事不可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别人比自己强。各人不要单顾自己的事，也要顾别人的事。你们当以基督耶稣的心为心：祂本有上帝的形像，不以自己与上帝同等为强夺的；反倒虚己，取了奴仆的形像，成为人的样式；既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上”（腓2:1-8）。{1NL 107.6}"},{"t":7,"p":7,"c":"“父爱子，已将万有交在祂手里”（约3:35）。“因为父喜欢叫一切的丰盛在祂里面居住”（西1:19）。“所以，上帝将祂升为至高，又赐给祂那超乎万名之上的名，叫一切在天上的、地上的，和地底下的，因耶稣的名无不屈膝，无不口称‘耶稣基督为主’，使荣耀归与父上帝”（腓2:9-11）。“因为万有都是靠祂造的，无论是天上的，地上的；能看见的，不能看见的；或是有位的，主治的，执政的，掌权的；一概都是藉着祂造的，又是为祂造的。祂在万有之先；万有也靠祂而立”（西1:16,17）。{1NL 108.1}"},{"t":7,"p":8,"c":"“基督死了又活了，为要作死人并活人的主”（罗14:9）。“因为上帝本性一切的丰盛都有形有体的居住在基督里面，你们在祂里面也得了丰盛”（西2:9,10）。{1NL 108.2}"},{"t":4,"p":8,"c":"一个及时的警告"},{"t":7,"p":9,"c":"我蒙指示警告我们的医生和传道人不要变得自高，而要行事为人如同孩子，全然献身侍奉上帝，全然倚赖祂。我的弟兄们，我为你们献的祈祷是：“求我们主耶稣基督的上帝，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道祂，并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望，祂在圣徒中得的基业有何等丰盛的荣耀；并知道祂向我们这信的人所显的能力是何等浩大，就是照祂在基督身上所运行的大能大力，使祂从死里复活，叫祂在天上坐在自己的右边，远超过一切执政的、掌权的、有能的、主治的，和一切有名的；不但是今世的，连来世的也都超过了”（弗1:17-21）。{1NL 108.3}"},{"t":4,"p":9,"c":"一起作工"},{"t":7,"p":10,"c":"你们是上帝所耕种的田地，所建造的房屋。你们应当成为与祂同工的人（林前3:9）。你们难道不愿记住“同”那个词吗？总是记住它就净化心灵。你们远远没能赏识给那些蒙召被选之人的好处。你们难道不愿行事为人与你们若是忠心上帝就会赐给你们的崇高尊荣相配吗？你们必须谦卑地行在祂面前。要抛弃一切粗鲁无理的言语行为。……{1NL 108.4}"},{"t":7,"p":11,"c":"要团结一致地作工。要团结在一起。各就各位。要清楚地详述真理，然而要本着爱心。要高举真理的旗帜。{1NL 108.5}"},{"t":7,"p":12,"c":"愿上帝帮助你们听从这些话。（《信函》1903年266号）{1NL 108.6}"}]},{"n":"第34章 极端观点的传播","ps":[{"t":2,"p":0,"c":"第三十四章  极端观点的传播"},{"t":3,"p":0,"c":"（1890年5月19日写于加利福尼亚圣赫勒那）"},{"t":7,"p":1,"c":"亲爱的弟兄："},{"t":7,"p":2,"c":"我希望在此之前见到你，和你谈谈，或写信给你。但这几点都未能如愿，即便现在也无法实现。但我对你深感关心，并且渴望你不要脱离圣工。我没有力量公平地和你谈话；你的心思那么敏捷，口齿那么伶俐，以致我担心自己会非常疲惫，我所说的话不会在你心中留下清晰的印象。{1NL 109.1}"},{"t":7,"p":3,"c":"我看到了你的危险；你能够轻而易举地表达自己的思想。你看事情的眼光很强；你的言语也没有把门的。你在一些要点上表达的见解使弟兄们担心你。不必这样。你不应当尽量远离弟兄们，显得你看法不同。{1NL 109.2}"},{"t":7,"p":4,"c":"我蒙指示看到你为善的感化力被大大削弱了，因为你觉得自己有责任在某些你自己并不完全理解的要点上表达自己的意见，而这些要点是你竭尽全力也无法使别人理解的。我蒙指示看到你不要觉得自己必须仔细研究这些要点。你的想法有些是正确的，有些则是不正确的和错误的。{1NL 109.3}"},{"t":4,"p":4,"c":"思考重要的题目"},{"t":7,"p":5,"c":"你若愿意细想诸如基督乐意赦罪，接纳罪人，拯救沦丧的人这样激发盼望和勇气的题目，就会成为一个福气。但是你却在力争独创和采取这种极端观点，且使用激烈的言辞提出这些观点时，就有造成大害的危险。有些人或许会领会你的想法，似乎受益，但是在受到试探和被胜过时，他们就失去勇气，不能打美好信心之仗了。{1NL 109.4}"},{"t":7,"p":6,"c":"你若少研究这些似乎对你来说很重要的想法，并且约束你过分的言辞，你自己就会有更多的信心。我看到你的心智有时因很努力地试图钻研和解释敬虔的奥秘而失衡，这奥秘在你研究和解释之后还和之前一样是极大的奥秘。{1NL 109.5}"},{"t":4,"p":6,"c":"不同的悔改经历"},{"t":7,"p":7,"c":"要引导人们指望耶稣作他们唯一的盼望和帮助者；给主机会对人的意念作工，向人的心灵讲话，使人有所感悟。你不必知道和告诉别人有关新心的构成，有关他们能够而且必须达到什么地步才不会犯罪的全部理由。这种工作不是让你做的。{1NL 109.6}"},{"t":7,"p":8,"c":"人长得都不一样。归主的方式也是这样。耶稣感动人心，罪人重生获得了新生命。人被吸引到基督面前时，往往并不伴随悔悟至极，肠断心碎，懊恼惊恐。他们仰望被举起来的救主而存活。他们看到心灵的需要；看到救主有足够的恩典，也看到祂的要求。他们听到祂的声音说：“来跟从我”（太4:19），便起身跟从了祂。这种归顺是真诚的。他们的宗教生活和其他经受剧烈痛苦过程的人是一样坚定的。{1NL 109.7}"},{"t":7,"p":9,"c":"我们的传道人必须停止详细宣讲自己的特殊观点，认为“你在这一点上的看法必须和我一样，否则就你不能得救。”要远离这种自我中心。在每一种情况下要做成的伟大工作都是争取生灵归于基督。人们必须见到在十字架上的耶稣，他们必须仰望而且得活。他们不是一定要以你的想法为粮，而是要以上帝儿子的血肉为粮。祂说：“我的肉真是可吃的”（约6:55）。“我对你们所说的话就是灵，就是生命”（约6:63）。{1NL 109.8}"},{"t":4,"p":9,"c":"给基督留下工作的余地"},{"t":7,"p":10,"c":"接受耶稣的人乃是置身于那大医师的照料之下，人们要小心如何来到病人和这位洞悉人心一切需要的“医生”之间。心灵的医生基督明白人心的缺点和疾病，也知道如何医治祂自己的血所买来的人。人所缺乏的，祂能予以最好的供应。但是人们非常多管闲事，他们想要做的事那么多，以致做过了头，使基督没有作工的余地了。{1NL 109.9}"},{"t":7,"p":11,"c":"凡在人心需要做成的塑造和定形的事，基督都能做得最好。人心的悔悟或许不深，但是罪人若来就基督，看到祂在十字架上，义的因不义的而死，就会冲破每一道屏障。基督已承担起拯救凡靠祂得救之人的工作。祂见到需要纠正的错误，需要压制的罪恶。祂来寻找和拯救失丧的人。祂说：“到我这里来的，我总不丢弃他”（约6:37）。{1NL 110.1}"},{"t":7,"p":12,"c":"藉着基督的良善和慈悲，罪人重得上帝的恩眷。上帝在基督里天天恳劝世人与祂和好。祂张开双臂，随时准备接纳和欢迎罪人和浪子。祂在髑髅地表明的垂死的爱，乃是罪人蒙接纳、获得平安与眷爱的保证。要以最简单的方式教导这些事，使罪人因罪黑暗的心灵可以见到从髑髅地的十字架照耀出来的亮光。{1NL 110.2}"},{"t":4,"p":12,"c":"将烦琐的理论偶像化"},{"t":7,"p":13,"c":"撒但正在以许多方式作工，使本应传讲信息的人忙于过于琐细的理论。撒但会使这些理论显得如此重大，以致要充满人的心思；而当他们以为自己正在经验上极好地大步行走时，其实却在把一些想法偶像化，他们的感化力受了损害，在主这边做的见证很少。{1NL 110.3}"},{"t":7,"p":14,"c":"要让每一位传道人认真努力地探知何为基督的心。你们的心智若不在一些事上变得更加平衡，你们的做法就会使你们与圣工分离，而你们却不会知道自己是怎么绊跌的。你们就会提出你们最好永远不要发明的想法。{1NL 110.4}"},{"t":4,"p":14,"c":"互不相关的句子"},{"t":7,"p":15,"c":"有些人从圣经和证言中寻章摘句，找一些互不相关的段落或句子来迎合自己的想法。他们在这些内容上冥思苦想，在自己的立场上建造自己，其实上帝并没有带领他们。你的危险正是在此。{1NL 110.5}"},{"t":7,"p":16,"c":"你会从证言中挑出论到恩典时期结束、上帝的子民中间经历摇动的内容，你会说到有一班更加纯洁圣善的人从这班子民出来，会兴起。这一切都使仇敌很高兴。我们不应不必要地采取一种会造成分歧或引起纠纷的做法。我们不应给人留下印象以为我们特别的意见若是得不到遵行，是因为传道人缺乏悟性和信心，而且行在黑暗中。{1NL 110.6}"},{"t":4,"p":16,"c":"真理搀杂着推测"},{"t":7,"p":17,"c":"你的思想处于不正常的紧张状态已经很长时间了。你拥有许多宝贵的真理，但其中也搀杂着推测。你那极端的想法和强硬的措辞往往破坏你最佳努力的效果。要是许多人接受了你所提倡的观点，并且谈论之，践行之，我们就会见到安息日复临信徒中间从未见过的一种最狂热的兴奋。这正是撒但想要的。{1NL 110.7}"},{"t":7,"p":18,"c":"基督的教训中有充足的内容可供你讲论。而你和你的听众都不能理解或说明的那些奥秘最好还是留着别讲。要给主耶稣基督亲自施教的机会；让祂用祂圣灵的感化向人的悟性展开奇妙的救恩计划。{1NL 110.8}"},{"t":7,"p":19,"c":"上帝的子民将面临艰难的日子，但我们不可经常向人宣传这一点，使他们提前有了艰难时期。在上帝的子民中将发生摇动，但这不是给教会的现代真理。……{1NL 110.9}"},{"t":7,"p":20,"c":"传道人切不可感觉自己有一些非常好的想法，若有人不接受，就会被淘汰出去，以为要有一批人兴起，奋勇向前，去夺取胜利。有些抵挡上帝为现代所赐之信息的真实原则的人，所呈现的情形正和你的情形一样。他们将你极端的观点和教训作为借口，原谅自己忽略接受主信息的行为。{1NL 110.10}"},{"t":7,"p":21,"c":"当人跑到基督的前头，做祂从未交付他们的工作，或停滞于老底嘉状态，不冷不热，自以为富足，已经发了财，一样都不缺时，撒但的目的就达到了。这两类人都是绊脚石。{1NL 110.11}"},{"t":4,"p":21,"c":"竭力表现独创性"},{"t":7,"p":22,"c":"有些热心的人费尽心机要表现自己的独创性，设法把一些新奇诱人的东西摆在人面前，这就犯了一个严重的错误。他们以为人家不懂，其实他们往往不知道自己在讲些什么。他们臆测上帝的话，推广一些对自己和教会没有丝毫帮助的看法。他们可能会暂时刺激人的想象，但效果却适得其反。这些看法将成为障碍。他们把信心与幻想混在一起。他们的看法会把引人向错误的一方。{1NL 111.1}"},{"t":7,"p":23,"c":"务要让上帝圣言质朴明白的道理成为人心灵的粮食。这种对圣经并未明确教导之概念的臆测之风，实在有害无益。L{1NL 111.2}"},{"t":7,"p":24,"c":"你生性好斗，不大在意自己是否与弟兄们和睦。你喜欢参加辩论，喜欢为自己特别的观点与他人唇枪舌战；但你应该放弃这一点，因为这不是在发展基督徒的美德。要尽力回应基督的祷告，使祂的门徒可以合一，就像祂与父合一一样。{1NL 111.3}"},{"t":7,"p":25,"c":"我们若不天天学耶稣的样式，像祂那样心里柔和谦卑，就没有一个人是安全的。你去任何一个地方工作时，都不要独断专行，严厉苛刻，也不要与人作对。要传讲基督的爱，这会融化和折服人心。要谋求一心一意，与弟兄们和睦亲近，说一样的话。{1NL 111.4}"},{"t":4,"p":25,"c":"不要谈论分歧"},{"t":7,"p":26,"c":"因为大家的想法与你的想法不同，你就说到分开的事，这不是上帝的工作，而是仇敌的工作。要谈论你能赞同的简明真理。要谈论团结；不要变得狭隘自负；要宽广你的胸怀。{1NL 111.5}"},{"t":7,"p":27,"c":"基督并不以人的判断来衡量品格。祂说：“我若从地上被举起来，就要吸引万人来归我”（约12:32）。凡愿回应这种吸引的，都会转离罪孽。基督能把凡来到祂面前的人都拯救到底。那来就耶稣的人，是把脚放在从地到天的梯子上。要用笔用口教导这事，因为上帝在梯子上面，祂荣耀的光辉照在梯子的每一级上。祂亲切地看着凡在痛苦地向上攀登的人，以便在他们的手似乎发软，脚也发抖时赐给他们神圣的帮助。是的，要用融化人心的言语讲述这事，因为凡恒心攀登这天梯的人，没有一个不会进入我们主和救主耶稣基督永远的国；那些信靠基督的人决不会灭亡，谁也不能从祂手中把他们夺去。{1NL 111.6}"},{"t":7,"p":28,"c":"要用清楚明白、充满希望的话语告诉人们如何才能逃脱我们份所当得的耻辱。但为了基督的缘故，不要在他们面前提说那些会使他们灰心失望，会叫他们把天路看得非常难行的观点。所有这些过激的想法都要留给你自己。{1NL 111.7}"},{"t":7,"p":29,"c":"虽然我们必须常常使人感到事实上基督徒的人生是战斗的人生，我们必须警醒祷告辛苦作工，就算片刻放松属灵的警醒都有危险，但是由爱我们且为我们舍命好使我们不至灭亡反得永生的基督所提供给我们的全备的救恩才是主题。{1NL 111.8}"},{"t":4,"p":29,"c":"天天与上帝同行"},{"t":7,"p":30,"c":"我们可以日复一日与上帝同行，日复一日继续认识主，藉着耶稣的血进入至圣所，持定那摆在我们前头的指望。我们若能抵达天庭，必是藉着与中保心连心，变得与上帝的性情有分。要倚靠基督，将你的生命与基督一同藏在上帝里面，且受祂的灵带领，你就拥有真正的信心。{1NL 111.9}"},{"t":7,"p":31,"c":"我们既完全相信祂赎罪牺牲的功效，就要作与上帝同工的人。我们既倚靠祂的功劳，就要恐惧战兢地做成自己得救的工夫；因为正是上帝在我们心里运行，使我们立志行事，为要成就祂的美意。我们既总是持定基督，就在与上帝越来越近。耶稣希望我们始终突显这事。不要唤起自己好斗的精神；那从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果。……{1NL 111.10}"},{"t":4,"p":31,"c":"与弟兄和睦"},{"t":7,"p":32,"c":"不要认为必须把你的想象所接受的一切想法都凸显出来。耶稣对祂的门徒说：“我还有好些事要告诉你们，但你们现在担当不了”（约16:12）。我们这些经常犯错误的人，更当多么谨慎，免得将他人没有准备接受的事强加于人。要坚持不懈地仰望耶稣，约束你强硬过分的言辞。但是你在谨慎自己的言语和想法时，不必完全停止你的工作。要寻求与弟兄们和睦，在主的葡萄园里会有充足的工作让你去做。但是要高举基督，而不是高举你的想法和观点。要穿上军装，且与上帝的工人保持同步，并肩而行；推进与仇敌的战斗。要隐藏在耶稣里。细想基督的简明教训，喂养上帝的羊群，你就会变得确定、坚强、稳固；就会做工去在至圣的真道上造就别人。{1NL 111.11}"},{"t":4,"p":32,"c":"避免愚蠢的争论"},{"t":7,"p":33,"c":"你对基督的恩典和祂圣灵的运行若与弟兄们的观点不同，就不应这些分歧凸显出来。你从一个角度看问题，另一个同样献身于上帝的，却从另一个角度看同一个问题，并且说出他心中最深刻的印象；又有一人从又一个不同的角度看问题，提出另一个方面；而在这些事上陷入争论是多么愚蠢的事情啊，其实没有什么可争论的。要让上帝在人的意念运行，感动人的心思。{1NL 112.1}"},{"t":7,"p":34,"c":"主一直在作工，开启人的悟性，激活人的洞察力，使人对罪和上帝律法深远的要求有正确的认识。未悔改的人以为上帝是没有爱心的，严厉的，甚至是充满复仇心的；认为祂的同在是不断的约束，祂的品格表现在“你不可”；认为侍奉祂尽是阴郁和难堪的要求。但是当人见到十字架上的耶稣是上帝的恩赐，因为上帝爱世人时，他们的眼目就张开，以新的眼光看问题了。在基督里启示的上帝不是一位严厉的法官，复仇的暴君，而是一位满有怜悯和慈爱的父亲。{1NL 112.2}"},{"t":7,"p":35,"c":"我们看到耶稣在十字架上垂死为要拯救沦丧的人类时，内心就回应约翰的话说：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂”（约壹3:1）。再没有什么能比基督徒对上帝的评判更能将他们与属世之人区别开来了。（来2:16-18;12:12-15）{1NL 112.3}"},{"t":7,"p":36,"c":"上帝圣工中的一些工人太容易向罪人猛掷谴责；天父舍了祂的儿子为有罪的人类而死的恩典和慈爱却被埋没在幕后。教师自己的心需要基督的恩典，以便使罪人知道上帝实在是怎样的——一位满怀慈爱巴望等候，要接纳回头浪子的父亲，不是要怒责他，而是预备好了喜乐的筵席欢迎他回来（番3:14-17）。{1NL 112.4}"},{"t":4,"p":36,"c":"上帝救灵的方法"},{"t":7,"p":37,"c":"但愿我们大家都学会主争取人归于基督的方式！我们应当根据从髑髅地十字架上的牺牲发出的亮光学习和教导宝贵的教训。只有一条道路使人脱离灭亡并且不断上升，就是始终穿透黑暗进入光明直到安息在上帝宝座的信心之路。凡已学到这个教训的人，都已接受了临到他们悟性的亮光。对他们来说，这条向上的路不是黑暗不确定的通道；不是有限的人想出的道路，也不是人的计谋设计的道路，向每一个行路的人征收过路费。{1NL 112.5}"},{"t":7,"p":38,"c":"你不能靠苦修或你所能做的任何行为获准进入。不行，上帝自己才有预备一条道路的特权，而这条道路是那么全备，那么完美，以致人无法藉自己能有的任何行为加添它的完全。它足够宽广，可以接纳最恶劣的罪人，只要他悔改，它也非常狭窄，非常圣洁，升得非常高，以致罪恶无法进到那里。{1NL 112.6}"},{"t":7,"p":39,"c":"当人看到上帝的真相时，有福的真理便以更清楚的新亮光照耀出来。那些使人心困惑的东西就被公义日头的明亮光线清除了。可是还有许多事我们不会理解；但我们拥有蒙福的保证，就是我们现在不知道的，以后会知道。（《信函》1890年第15a号）{1NL 112.7}"}]},{"n":"第35章 对一位受欢迎的布道士的呼吁","ps":[{"t":2,"p":0,"c":"第三十五章  对一位受欢迎的布道士的呼吁"},{"t":7,"p":1,"c":"上帝必丰富地赐福给谦卑真诚的人、友善仁慈的人、救济寡妇和孤儿需要的人。{1NL 113.1}"},{"t":7,"p":2,"c":"这是一个奢侈炫耀的时代。人们以为必须炫耀才能获得成功。然而事实并非如此。要奉拿撒勒人耶稣基督的名开始从事你的工作，说明为了得到效果而不必要地花钱的虚妄。要传讲和实行节约。要以简朴、谦卑和优雅的尊严作工，你的工作就会造成持久的印象。要充满信任地倚靠上帝，恳切祈求祂帮助，顺从祂的道——这就如同将金银宝石带到根基。{1NL 113.2}"},{"t":7,"p":3,"c":"要极其清楚地强调一切受造之物都倚赖耶和华并在祂的控制之下，祂按照自己的美意，用他们作祂的工具，帮助相信的人得救，也宣告硬着心肠不肯悔改之人的灭亡。{1NL 113.3}"},{"t":4,"p":3,"c":"要感动成千上万的人"},{"t":7,"p":4,"c":"有成千上万的人要被真理感动。有成千上万的人要接受基督为个人的救主。必须以一种总的来说比你们一直在进行的计划更加节约的计划从事大纽约的工作。基督说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。要谈论真理，实践真理，存完全谦卑的心并以完全单纯的行为行在上帝面前。要让天使看出你们爱上帝，实行基督的谦卑。这是人人进入主的朝廷都必须做的。他们必须在今生行在基督为跟从祂的人提供的又新又宝贵的道路上。{1NL 113.4}"},{"t":7,"p":5,"c":"我的弟兄，我在这个时候写这个是因为我希望你预备好从事帐篷大会工作，预备好向成千上万的人讲道，用言语和例证说明必须提出的真理。请容我说必须对你说的话。在强烈情绪的影响之下形成的轻率的决定，没有时间深思熟虑或求问上帝的意见，一般来说是错误的，往往极不公正。{1NL 113.5}"},{"t":4,"p":5,"c":"培养温柔"},{"t":7,"p":6,"c":"我有主的话要对你说。你需要培养基督的温柔。与上帝谈心会使你增加为善的感化力。要将谦卑带进你的业务生活和宗教生活中。要警醒，警醒，再警醒！为了你孩子们的缘故，要警醒！{1NL 113.6}"},{"t":7,"p":7,"c":"要与弟兄们一起商量。我劝你不要脱离整体。要合一！要合一！要谨慎避免不和与纷争。不要说我在夜间的异象中在你所出席的议事会上听到的你所说过的话语。要说基督若是处在你的位置就会说的话。{1NL 113.7}"},{"t":7,"p":8,"c":"主是你惟一的保障。要敬畏祂，并因祂的话而战兢。祂必向祂的子民显现祂自己，不像祂对世人所做的。{1NL 113.8}"},{"t":7,"p":9,"c":"凡自称信仰真理的人应当谨慎维护自己的体力和智力，使上帝和祂的圣工不致因他们的言行而受到羞辱。我们的习惯和行动要顺服于上帝的旨意。要注意自己的饮食。{1NL 114.9}"},{"t":4,"p":9,"c":"肉食的使用"},{"t":7,"p":10,"c":"我得到清楚的指示：上帝的子民应当采取坚决的立场反对肉食。他们如果想要有纯洁的血液和清明的心智，就必须放弃肉食。如果祂不想让他们注意这个信息，还会在三十年来一直把这个信息传给祂的子民吗？{1NL 114.1}"},{"t":7,"p":11,"c":"吃肉会加强人动物的本性，削弱灵性。像你这样从事人间最严肃最重要工作的人，需要特别注意自己的饮食。{1NL 114.2}"},{"t":7,"p":12,"c":"要记住当你吃肉的时候，你只是间接地吃谷物和蔬菜，因为饲养动物进行销售的营养来自植物。谷物和菜蔬的生命进入动物身上，成为动物生命的一部分，人再吃动物，他们为什么这样乐意吃二手的食物呢？{1NL 114.3}"},{"t":7,"p":13,"c":"起初上帝宣布果子“好作食物。”允许肉食是人类堕落的结果。直到洪水之后，人类才得到吃动物的肉的许可。那么我们为什么要吃肉呢？吃肉的人很少知道肉食会带来许多疾病。肉食从来就不是最好的食物，现在因着疾病就更不好了。{1NL 114.4}"},{"t":7,"p":14,"c":"一想到要宰食动物就会令人作呕。如果人类天然的感官没有因肉食而败坏，人类就不会想吃动物的肉。{1NL 114.5}"},{"t":4,"p":14,"c":"我们与健康改良的关系"},{"t":7,"p":15,"c":"上帝已交给我们推进卫生改革的工作。主切愿祂的子民彼此配合。应当知道，我们不可离开过去三十五年来主所吩咐我们要坚持的立场。你们应当小心，不可置身于与卫生改革工作敌对的立场上。这种工作必要向前推进；因为这是上帝的一种方法，用以减轻人间的痛苦，洁净祂的子民。{1NL 114.6}"},{"t":7,"p":16,"c":"应当留心自己的态度，免得被人认为是引起分裂的。我的弟兄啊！你既然没有使自己及家人得到顺从卫生改革的原则而来的福惠，就不该反对上帝所赐关于这方面的亮光，贻害他人。{1NL 114.7}"},{"t":7,"p":17,"c":"我们并不把吃肉作为一条标准，也不想强迫人放弃吃肉，可是我们有责任要求我们教会的传道人不可轻视或反对这方面改革的信息。面对上帝所赐有关肉食对人体造成后果的亮光，你仍继续吃肉，就要为后果负责。不要在人前采取这样的立场，让人以为不必改变肉食的习惯，因为主正在呼于改革。主已经把宣扬卫生改革信息的工作委托给我们。如果你不能随宣传这个信息的人一同前进，就不利于它的传播。你既妨碍了教导卫生改革信息之同工的工作，就是脱离正轨，站在错误的立场上。{1NL 114.8}"},{"t":4,"p":17,"c":"要意念相同"},{"t":7,"p":18,"c":"基督是我们的榜样。祂本来在天庭在上帝的旁边。但祂却来到这个地球住在人间。“所以，在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。凡事不可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别人比自己强。各人不要单顾自己的事，也要顾别人的事。你们当以基督耶稣的心为心：祂本有上帝的形像，不以自己与上帝同等为强夺的；反倒虚己，取了奴仆的形像，成为人的样式；既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。所以，上帝将祂升为至高，又赐给祂那超乎万名之上的名，叫一切在天上的、地上的，和地底下的，因耶稣的名无不屈膝，无不口称‘耶稣基督为主’，使荣耀归与父上帝”（腓2:1-11）。（《信函》1902年第48号）{1NL 114.9}"},{"t":4,"p":18,"c":"救灵工作中的神力与人力"},{"t":7,"p":19,"c":"我们对基督教原则的忠诚叫我们积极事奉上帝。那些不将自己的才干用在上帝事工上的人，不会与基督的荣耀有分。亮光要从每一个领受上帝恩典的人发出来。有许多人处在黑暗中，可是许多人却对此事感到安然自在，静如止水！{1NL 115.1}"},{"t":7,"p":20,"c":"成千上万的人享受着大光和宝贵的机会，却无所事事，不用他们的感化力或金钱去开导他人。他们甚至不负起责任保守自己的心灵在上帝的爱里，使自己不至于成为教会的负担。这种人只会成为天国的重累和阻碍。他们应当为基督的缘故、为真理的缘故、为自己的缘故醒起，并为永恒而殷勤工作。天上的居所是为凡遵照圣经所规定的条件去行的人预备的。{1NL 115.2}"},{"t":7,"p":21,"c":"为了处在黑暗和谬论中的、基督为之而死的人，一切真正跟从基督的人都奉命要作世上的光。上帝已在这项大工中尽了祂的本分，如今正等待着跟从祂之人的合作。救恩的计划已充分发展。{1NL 115.3}"},{"t":7,"p":22,"c":"耶稣基督的血已为世人的罪恶献上，上帝的道正在对人说话，劝勉人、责备人、警告人、应许人和鼓励人，并赐与圣灵的效能来帮助人一切的努力。然而虽有这一切的亮光，世界仍然正在黑暗中灭亡，埋葬在谬论和罪恶中。{1NL 115.4}"},{"t":4,"p":22,"c":"仁慈的使者"},{"t":7,"p":23,"c":"谁愿意与上帝同工，去争取这些生灵归向真理？谁愿意把救恩的好消息传给他们？已蒙上帝惠赐亮光和真理的人要作仁慈的使者。他们的钱财要流入神圣的渠道。他们要付出认真的努力。他们要成为与上帝同工的人，舍己、自我牺牲，像耶稣一样，祂为我们的缘故成为贫穷，叫我们因祂的贫穷，可以成为富足。……{1NL 115.5}"},{"t":7,"p":24,"c":"上帝已启迪你关于祂自己的知识了吗？祂圣言的宝藏已向你的悟性开放以致你理解其中的真理了吗？那么就用你的能力去做工吧。只要你心里谦卑纯洁，目的专一，你就会看到上帝圣工的需要和缺乏。你就会看到有外国要访问，传道士们必须带着自我牺牲和献身的精神出发，去作工，舍己，为基督的缘故受苦。{1NL 115.6}"},{"t":7,"p":25,"c":"即使在你自己的国家也有成千上万各国、各方、各民的人是无知和迷信的，对圣经或其神圣的教导一无所知。上帝的手安排他们来到美国，好叫他们可以处在祂的道中所启示之真理的光照影响之下，并且变得与祂拯救的信心有分。多少人对这些外人感到关心呢？多少人受到主的精神激励，要向那些可以说是被带到我们家门口的人充任传道士呢？什么才会唤醒我们的各教会觉悟他们的真实状况呢？在他们接触范围内的生灵正在灭亡时，他们却处在嗜睡和无作为的状态！{1NL 116.1}"},{"t":7,"p":26,"c":"在有一个工人的地方，应该有几百个人在接受从上帝口中所出的一切话，并照着人们所能承受的将之传给人。原能做成比已经成就的多一百倍的工作。{1NL 116.2}"},{"t":7,"p":27,"c":"一种世俗的精神在自称上帝仆人的人中间流行，人的灵魂在他们看来还不值他们的牲畜、他们的农场、他们的生意一半的价值。上帝必要他们为过去这种可怕的疏忽交账；但是他们将来要怎么做呢？他们会开始与我们伟大的恩主合作吗？他们会作为有真理之光的人，让那光照耀黑暗中的人吗？{1NL 116.3}"},{"t":7,"p":28,"c":"上帝已尊荣了他们，使他们有特权在伟大的收割园地中与基督同工。他们愿意充满感激地、由衷地接受上帝提供的一切有利条件，殷勤地善用那些条件，利用每一能力和每一个神圣的委托从事主的服务吗？他们在神圣的生活上成功进步取决于善用所借给他们的才干。他们将来的奖赏必与他们用来侍奉主的正直和诚恳相称。（《评论与通讯》1887年3月1日）{1NL 116.4}"}]},{"n":"第36章 基督和我们的毕生工作","ps":[{"t":2,"p":0,"c":"第三十六章  基督和我们的毕生工作"},{"t":7,"p":1,"c":"我们读到主柔和谦卑地行走在这个世界，祂周流四方“行善事”（徒10:38），毕生都从事爱心的服务，安慰伤心的人，照顾贫穷的人，扶起被压下的人。祂在世上没有家，只有好心的朋友把祂当作客旅款待。然而有祂的同在，就是天国降临。祂天天遭逢试炼和试探，却既不灰心也不丧胆。祂被罪恶环绕，却遵守了祂父的诫命。祂始终忍耐而且乐观，受苦的人拥戴祂为生命、平安和健康的使者。祂见到男男女女的需要，就向所有的人发出了邀请：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{1NL 117.1}"},{"t":7,"p":2,"c":"基督在祂毕生的工作中给我们留下了何等伟大的榜样啊！祂儿女中有谁像祂一样为上帝的荣耀而生活呢？祂是世上的光，凡为主成功地做工的人，必须从祂神圣的人生点燃自己的烛光。{1NL 117.2}"},{"t":7,"p":3,"c":"基督对祂的门徒说：“你们是世上的盐；盐若失了味，……以后无用，不过丢在外边，被人践踏了”（太5:13）。因而，我们应当多么谨慎小心，好在我们一生的工作中效法基督的榜样啊。否则，我们就毫无价值——如同那失了味的盐一般。……{1NL 117.3}"},{"t":7,"p":4,"c":"上帝在祂的圣工中使用各种不同的才干。祂借着各种各样的器皿推进祂教会的工作。凡想在教会中成为唯一教师的人，并不是在为上帝做工。凡是说：“在我所主持的教会中，我只想显出我的影响力”的人，就不是在为上帝发光。那些待同工无礼的人，必须和上帝算账。因他们的影响，就使得上帝希望祂子民所拥有的亮光被拦阻在教会以外。他们表现了一种上帝不认可的精神。{1NL 117.4}"},{"t":4,"p":4,"c":"基督是模范"},{"t":7,"p":5,"c":"基督奉差遣来到世界，要照顾祂父的权益。祂在凡事上都是我们的榜样。祂的各种教训是我们需要学习的课程。{1NL 117.5}"},{"t":7,"p":6,"c":"工人在悟性和经验上或执行圣言上不都是一样的。一些人不断在吃基督的肉并喝祂的血。他们吃生命树的叶子。他们始终是基督门下的学生，在良善方面日日进步，并获得了经验，使他们有资格为主做工。他们的影响力是活的香气使人活。他们的心智是这样的属灵，以致容易看透属灵的事。圣经是他们所研究的。毫不论及属天或神圣事物的杂志、报纸和书籍，对他们没有任何吸引力。但上帝的道对他们变得日益宝贵。上帝就近他们，用不会被误解的语言对他们说话。{1NL 117.6}"},{"t":7,"p":7,"c":"有些人没有学会如何专心致志于圣经，以便每天从圣经中汲取恩典的新鲜供应。{1NL 117.7}"},{"t":7,"p":8,"c":"有些人获得了来自天上的特别信息。他们要奉差出去唤醒百姓，而不是徘徊于教会之间，以致损害自己，阻碍上帝的圣工。一个教会有两个或三个传道人服侍，对教会毫无益处。这些传道人若出去为那些在黑暗中的人做工，他们的工作就会显出一些果效。要让有经验的人带领准备传道的年轻人，并且前去新的区域传扬警告的信息。{1NL 118.1}"},{"t":7,"p":9,"c":"那些相信真理的人在把上帝所赐的福气分授出去，让他们的光在好行为中照耀出来时，会大大地蒙福。当他们藉着个人的敬虔、藉着在一切业务交易上显出纯正的原则，而让自己的光照耀出来时，就会彰显上帝律法的原则。上帝要求祂的工人们为祂拓展新的区域。我们要怀着强烈的热诚，为那些在世上没有指望也没有上帝的人做工。有富饶肥美的辛苦作工园地等待着忠心的工人们。{1NL 118.2}"},{"t":7,"p":10,"c":"上帝圣工中的工人们应当存心谦卑，在恳切的祷告中俯伏在祂面前，然后出去，手中拿着圣经，唤醒那些在圣言中被描述为死在罪孽过犯中之人的麻木了的感官。那些从事这工的人，会大大地蒙福。那些知晓真理的人当彼此坚固，对传道人说：“你们奉主的名前去进入到收割的园地，我们的祷告要伴随着你们，如同锋利的镰刀。”我们的众教会应该这样为上帝作坚决的见证，他们还应该把礼物和祭物带给祂，以便那些前去进入到园地的人可以有财物为灵魂做工。{1NL 118.3}"},{"t":7,"p":11,"c":"这时代的世界如同所多玛和蛾摩拉一样败坏，有谁正在忠心地为主做工呢？有谁在帮助自己周围的人赢得永生呢？我们是否得到洁净和圣化，有资格被主用作尊贵的器皿呢？每位教会成员现在是否会记得，残缺不完全并非来自上帝呢？神圣的上帝当在圣洁的荣美中受到敬拜；因祂的威严和能力是超乎一切的。……{1NL 118.4}"},{"t":7,"p":12,"c":"上帝希望祂的子民藉着自己的生活表现出基督教优于世俗。我们当如此生活，好让上帝能在祂的工作中使用我们，使男男女女回转，并引领他们洗净自己品格的衣袍，使之在羔羊的宝血中洗白。我们原是祂的工作，“在基督耶稣里造成的，为要叫我们行善”（弗2:10）。上帝希望藉着我们显出祂诸般的智慧。因此，祂吩咐我们让我们的光在好行为上照耀出来。（《文稿》1900年第73a号）{1NL 118.5}"},{"t":7,"p":13,"c":"当神能与人的努力结合起来时，福音工作必迅速展开，其势如火燎原。上帝会使用一些来源不为人所知的媒介；天使会做人们若不忽略上帝的要求本来有福气成就的工作。（《评论与通讯》1885年12月15日）{1NL 118.6}"}]},{"n":"第37章 祷告的姿势","ps":[{"t":2,"p":0,"c":"第三十七章  祷告的姿势"},{"t":7,"p":1,"c":"有人来信问我，向宇宙的君王献祷，应采取何种姿势为宜。我们的弟兄们从何处得来这样一种观点，认为自己应该站着向上帝祷告？一位曾在巴特尔克里克受过大约五年教育的人，在怀姊妹向众人讲话之前带领祷告。但当我看到他站得直直地，要张口向上帝祷告时，我的心里就难受，于是公开责备他。我叫他的名字，说：“要双膝跪下。”这始终是合宜的姿势。{1NL 119.1}"},{"t":7,"p":2,"c":"祂“于是离开他们约有扔一块石头那么远，跪下祷告”（路22:41）。{1NL 119.2}"},{"t":7,"p":3,"c":"“彼得叫他们都出去，就跪下祷告，转身对着死人说：‘大比大，起来！’她就睁开眼睛，见了彼得，便坐起来”（徒9:40）。{1NL 119.3}"},{"t":7,"p":4,"c":"“他们正用石头打的时候，司提反呼吁主说：‘求主耶稣接收我的灵魂！’又跪下大声喊着说：‘主啊，不要将这罪归于他们！’说了这话，就睡了”（徒7:59,60）。{1NL 119.4}"},{"t":7,"p":5,"c":"“保罗说完了这话，就跪下同众人祷告”（徒20:36）。{1NL 119.5}"},{"t":7,"p":6,"c":"“过了这几天，我们就起身前行。他们众人同妻子儿女，送我们到城外，我们都跪在岸上祷告，彼此辞别”（徒21:5）。{1NL 119.6}"},{"t":7,"p":7,"c":"“献晚祭的时候我起来，心中愁苦，穿着撕裂的衣袍，双膝跪下向耶和华我的上帝举手，说：‘我的上帝啊，我抱愧蒙羞，不敢向我上帝仰面；因为我们的罪孽灭顶，我们的罪恶滔天’”（拉9:5,6）。{1NL 119.7}"},{"t":7,"p":8,"c":"“来啊，我们要屈身敬拜，在造我们的耶和华面前跪下”（诗95:6）。{1NL 119.8}"},{"t":7,"p":9,"c":"“因此，我在父面前屈膝”（弗3:14）。如果我们的心愿意接受，这一整章都是我们可以学习的宝贵教训。{1NL 119.9}"},{"t":4,"p":9,"c":"跪下"},{"t":7,"p":10,"c":"在祷告上帝的时候，正确的姿态乃是双膝跪下。这种敬拜的举动曾强求于三个在巴比伦的希伯来俘虏。……但是这种姿势只可用来敬拜上帝——祂是全地的王，宇宙的主。这三个希伯来俘虏不肯给任何偶像以这种尊荣，哪怕偶像是用精金制作的。他们如果这样做，实际上就是向巴比伦王屈膝。他们由于不肯照王的命令去做，就受到了惩罚，被抛进熊熊的火窑之中。但是基督亲自来到火中与他们同行。他们毫发无损。{1NL 119.10}"},{"t":7,"p":11,"c":"无论是公众或私下的敬拜，我们双膝跪在上帝面前向祂恳求乃是我们的本分。这个姿势表明我们依靠上帝。{1NL 119.11}"},{"t":7,"p":12,"c":"在圣殿的奉献礼时，所罗门面对祭坛站着。在圣殿的院子里有一个铜制的平台。他登上这个平台之后，站着向天举手，为以色列广大的会众祝福。以色列会众也都站着。……{1NL 120.1}"},{"t":7,"p":13,"c":"“那时，所罗门说：耶和华曾说祂必住在幽暗之处。但我已经建造殿宇作祢的居所，为祢永远的住处。王转脸为以色列会众祝福，以色列会众就都站立。所罗门说：耶和华以色列的上帝是应当称颂的！因祂亲口向我父大卫所应许的，也亲手成就了。祂说：‘自从我领我民出埃及地以来，我未曾在以色列众支派中选择一城建造殿宇为我名的居所，也未曾拣选一人作我民以色列的君；但选择耶路撒冷为我名的居所，又拣选大卫治理我民以色列。’所罗门说：我父大卫曾立意要为耶和华以色列上帝的名建殿，耶和华却对我父大卫说：‘你立意要为我的名建殿，这意思甚好；只是你不可建殿，惟你所生的儿子必为我名建殿。’现在耶和华成就了祂所应许的话，使我接续我父大卫坐以色列的国位，是照耶和华所说的，又为耶和华以色列上帝的名建造了殿。我将约柜安置在其中，柜内有耶和华的约，就是祂与以色列人所立的约。……{1NL 120.2}"},{"t":7,"p":14,"c":"“所罗门曾造一个铜台，长五肘，宽五肘，高三肘，放在院中，就站在台上，当着以色列的会众跪下，向天举手”（代下6:1-13）。{1NL 120.3}"},{"t":7,"p":15,"c":"他那时献上长篇的祷告是合宜的，是受了上帝的感动，以最深切的谦卑，倾吐最虔诚的情感。{1NL 120.4}"},{"t":4,"p":15,"c":"日益滋长的懒散"},{"t":7,"p":16,"c":"我提出这些经文作为证据，问道：“某弟兄是在哪里受的教育？”——在巴特尔克里克。我们学校中的传道人，校长和教师，既有上帝赐给祂子民有关恭敬的全部亮光，岂能藉着言传身教，让青年人像法利赛人那样站着祷告呢？这样做，难道不是自满和自以为了不起？难道不是为了张扬和招摇？{1NL 120.5}"},{"t":7,"p":17,"c":"“耶稣向那些仗着自己是义人，藐视别人的，设一个比喻，说：有两个人上殿里去祷告；一个是法利赛人，一个是税吏。法利赛人站着，自言自语地祷告说：上帝啊，我感谢祢，我不像别人勒索，不义，奸淫，也不像这个税吏。我一个礼拜禁食两次，凡我所得的，都捐上十分之一 ”（路18:9-12）。你看，正是这自以为义的法利赛人没有在上帝面前谦卑崇敬，而是傲慢自恃地站着，把自己的好行为都告诉主。“法利赛人站着，自言自语地祷告”（路18:11）；他的祷告只是做给自己听的。{1NL 120.6}"},{"t":7,"p":18,"c":"“那税吏远远地站着，连举目望天也不敢，只捶着胸说：‘上帝啊！开恩可怜我这个罪人。’我告诉你们，这人回家去比那人倒算为义了；因为，凡自高的，必降为卑；自卑的，必升为高”（路18:13,14）。{1NL 120.7}"},{"t":7,"p":19,"c":"我们希望我们的弟兄们在接近独一真活的上帝时，不会表现比外邦人对他们的偶像假神更少的敬畏，否则这些人在最后的审判日子会定我们的罪。我要对一切在我们学校中担任教师的人说，你们不要因不尊敬和自负的行为羞辱上帝。不要怀着法利赛人的精神站着向上帝祷告。不要信靠和依赖自己的力量，而要时常在上帝面前屈膝敬拜祂。{1NL 121.1}"},{"t":4,"p":19,"c":"完全顺服的标志"},{"t":7,"p":20,"c":"当你们聚集敬拜上帝的时候，务要在祂面前屈膝，以此证明你是全身心地顺服真理的圣灵。有谁曾在这方面仔细研究圣经的榜样和指示呢？我们在美国和外国的学校中，可以信赖谁作教师呢？学生们经过数年的学习之后，岂可带着关于敬重和尊荣上帝的错误观念回到自己的国家，觉得没有义务尊敬白发的人，有经验的人，上帝所拣选几乎一生从事圣工的人呢？我忠告在美国和任何其它地方上学的人，不要感染不敬的精神。务要亲自明白自己需要何种教育，以便你们教育他人也去获得合适的品格，在不久就要临到全地活人的考验中站立得住。要与最纯正的基督徒为伴。不要选择自命不凡的教师或学生，而要选择那些表现出最深刻的虔诚，在上帝的事上有聪慧之灵的人。{1NL 121.2}"},{"t":7,"p":21,"c":"“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。这是学生们能获得的惟一安全的知识。肤浅的读经使我心疼。我写这些话的时候心里叹息，因为我看到人们对圣经的理解多么浅薄。口头的基督教很多，实行的却很少。耶稣说：我就是道路、真理、生命（约14:6）。谁会证明自己是聪明的童女呢？谁是愚拙的童女，有灯却没有油在器皿里呢？难道要成为经上所描绘的样子——一半是聪明的，一半是愚拙的吗？{1NL 121.3}"},{"t":4,"p":21,"c":"屈膝"},{"t":7,"p":22,"c":"我们生活在危险的时期。安息日复临信徒自称是遵守上帝诫命的百姓；但他们正在失去虔诚献身的精神。这种崇敬上帝的精神教人如何就近他们的创造主——因信而存着圣洁和敬畏的心，不是信赖自己，而是信赖一位中保。这样，人才能无论身处何境都保持坚定忠实。人必须屈膝，作为一个领受恩典的百姓，在施恩台前恳求。当他每日从上帝手中得蒙怜悯时，他总会怀着感恩的心将之珍藏在心，为这些他本不配得的宠爱献上感谢和赞美。天使们一直在保护他一生的道路，救他脱离了许多未见的网罗。因为这种从不睡觉，从不打盹的守卫和看护，他应当在每一祷告中承认上帝对他的照顾。{1NL 121.4}"},{"t":7,"p":23,"c":"人人都应在自己的无助境况和日常需要中依靠上帝。他们应当保持谦卑，警醒，并且常常祷告。应当自真诚爱戴上帝的心中涌出赞美和感恩。{1NL 122.1}"},{"t":4,"p":23,"c":"作上帝的见证人"},{"t":7,"p":24,"c":"他们应当在正直人的集会中和在会众中赞美至高的上帝。凡感到自己与上帝有生命联系的人，都应当站立在主面前，做祂的见证人，宣扬上帝的仁爱、恩慈和良善。要言语诚恳、简单、热切、有智慧，心中燃烧着上帝的爱，嘴唇成为圣洁，来荣耀祂，不仅在圣徒的聚会中，也在各处作祂的见证人。地上的居民应当知道祂是上帝，是独一真实永活的上帝。{1NL 122.2}"},{"t":7,"p":25,"c":"应当有聪明，认识到怎样以诚挚的爱，抱着崇敬的态度来到上帝面前。我们对创造主的尊崇越来越缺少了。对祂的伟大和威严也越来越漠视了。然而上帝在这末世对我们讲话。我们在狂风暴雨和隆隆雷声中听见了祂的声音。我们也听到了祂所许可的种种灾难，就是地震，水灾和扫荡全地的毁灭性气候。我们听到了船舶被吞没在汹涌的汪洋之中。上帝有时在旋风和狂风之中，有时则像祂与摩西谈话那样面对面地与那些不肯承认祂的家庭说话。祂还对信靠祂的小孩子和白发苍苍的老人述说祂的慈爱。地上的智慧只有看见那看不见的事物，才算是智慧。{1NL 122.3}"},{"t":7,"p":26,"c":"在使岩石移动脱离本位的旋风和暴风之后，传来了安静微小的声音。但愿人人遮住自己的脸，因为上帝离我们很近。但愿他们把自己藏在耶稣基督里面；因为祂是他们的藏身之所。当谦卑的寻求者以恭敬的态度等候主对祂的仆人说话时，祂便亲自用祂那钉痕的手遮掩磐石之穴。（《文稿》1897年84b号）{1NL 122.4}"},{"t":4,"p":26,"c":"没有不适合祷告的地方"},{"t":7,"p":27,"c":"人要祈求上帝，任何时候任何地点都是合适的。……在拥挤的街头，在买卖的商场，我们都可以祈祷，求上帝引导，正如古时尼希米上奏亚达薛西王时先求上帝指引一样。（《拾级就主》103页）{1NL 122.5}"},{"t":7,"p":28,"c":"我们可以在行路之时与耶稣交谈。祂说，我在你右边（见诗16:8）。我们可以在心中与上帝交通，也可与基督结伴同行。当我们从事日常工作的时候，我们可以倾心吐意，而不被任何人的耳朵所听闻。但我们的话决不会寂然消失。没有什么事能压抑心灵的愿望。它能超脱街市的嘈杂和机器之噪音。我们是与上帝说话，所以我们的祈祷必蒙重听。（《传道良助》第258页）{1NL 122.6}"},{"t":7,"p":29,"c":"不一定双膝跪下才能祷告。你们独处的时候，走路的时候，或日常工作忙碌的时候，都要养成与救主谈话的习惯。（《服务真诠》第510,511页）{1NL 122.7}"}]},{"n":"第38章 要诚恳坚定","ps":[{"t":2,"p":0,"c":"第三十八章  要诚恳坚定"},{"t":7,"p":1,"c":"从来没有一个时候像现在这样，上帝的子民有责任更清楚地明白行动是由动机决定的。处在负责岗位的人很容易按着自己判断别人。他们既做了许多与他们的信仰表白不符的事，就按照他们自己对公义的偏离判断他人。然而他们在宣布对别人的判断时，就定了自己的罪。{1NL 123.1}"},{"t":7,"p":2,"c":"我们现在需要在上帝面前悔改。那些显出真正悔改归正的人，不会被撇下在不确定和灰心的迷雾中摸索。那敲怜悯之门并祈求赦免的人必得到他所求的。主理解恳求的声音。那么就祈求吧；在凡事上都藉着祷告和祈求向上帝陈明你们的需要。{1NL 123.2}"},{"t":7,"p":3,"c":"“凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（太7:8）。要继续向上帝呈上你的请求；继续祈求你必须从祂不尽的良善领受的福气。要敲怜悯与恩典之门，用真诚和恳切表明你会继续敲门和追求，直到你的努力得到奖赏，获得凡完善基督徒品格的人都需要的恩赐。请阅读《约翰福音》16:32, 33;15:16, 18-21。{1NL 123.3}"},{"t":4,"p":3,"c":"两位首领的斗争"},{"t":7,"p":4,"c":"这里有两种对立的成分，两个不同的领袖。一方在撒但控制之下。他是他们的首领。上帝的独生子耶稣基督则是另一方的首领。祂脱下祂的王袍和王冠，给自己穿上人性的衣服，以便站在人类之首，承受我们必须承受的考验，对付我们必须对付的试探。祂怎样比我们更高尚更纯洁，临到祂的试探的力量也照样比临到我们的更大，然而祂在这世界寄居期间却没有片刻背离祂对上帝的忠诚。祂过了纯洁无玷污、丝毫没有沾染罪污的生活。祂有权用一只手握住天上上帝的宝座，同时用另一只手握住堕落的人类，提拔他们脱离堕落的状态。凡接待祂的，祂就赐他们权柄，作上帝的儿女。{1NL 123.4}"},{"t":7,"p":5,"c":"“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19,20）。{1NL 123.5}"},{"t":4,"p":5,"c":"关于上帝的奇怪理论"},{"t":7,"p":6,"c":"要当心你们所教导的。凡向基督学习的人必教导基督曾教导的事。{1NL 123.6}"},{"t":7,"p":7,"c":"整个基督教界的宗教团体会在观念上变得越来越密切地联合起来。他们会以奇怪的方式表达上帝，以便逃脱对祂的忠诚。祂是纯净、圣洁、无玷污的，祂宣布一切罪恶都是背道的产物。基督来了，为要抵挡那大骗子的理论。在祂的生活中，没有任何罪恶出现。祂能对祂的敌人们说：你们谁能指证我有罪呢（约8:46）？祂虽身在一个有罪人类的世界中，祂却“并没有犯罪，口里也没有诡诈”（彼前2:22）。{1NL 123.7}"},{"t":7,"p":8,"c":"凡加给人的要求，基督都顺从了。我们可以得胜，像祂得了胜一样，只要我们愿意使自己得到天上三大权能的帮助，祂们在等着回应上帝子民的要求——向祂们祈求能力击败邪恶的势力。{1NL 124.1}"},{"t":7,"p":9,"c":"“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。基督的教训乃是真理。凡将自己的意愿交给上帝指导的人，必蒙保护脱离撒但的网罗。要在你的无助中亲近上帝，祂就必亲近你。祂必为你举起旌旗抵挡仇敌。{1NL 124.2}"},{"t":7,"p":10,"c":"“祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:18,19）。{1NL 124.3}"},{"t":7,"p":11,"c":"不要提出上帝会住在恶人心殿里的理论。没有比这个更大的谎言了。{1NL 124.4}"},{"t":7,"p":12,"c":"“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面”（约17:20,21）。{1NL 124.5}"},{"t":4,"p":12,"c":"明显不同的位格"},{"t":7,"p":13,"c":"这些经文显出上帝和基督是两个明显不同的位格。{1NL 124.6}"},{"t":7,"p":14,"c":"基督祈求一种纯净圣洁的爱可以将祂的跟从者与祂自己并与父结合在一起，好叫这种亲密的交谊成为一个标志，证明上帝爱那些信祂儿子的人像爱祂亲生的儿子一样。{1NL 124.7}"},{"t":7,"p":15,"c":"上帝的儿子还向祂的父提出了迫切的请求，请阅读《约翰福音》17:24-26。{1NL 124.8}"},{"t":7,"p":16,"c":"不要让任何人声称仇敌的国民是上帝的殿。请阅读《哥林多前书》6:9-20。{1NL 124.9}"},{"t":7,"p":17,"c":"主在藉着祂的使徒向自称基督徒的人说话。祂不是在对没有作出任何公义表白的人说话。我们不应向仇敌作出任何让步。我们不应改变已从上帝领受的真理的一条原则。我们无法与那些和恶天使勾结的人交谈。基督绝不用妥协购买和平。（《文稿》1905年181页）{1NL 124.10}"},{"t":4,"p":17,"c":"上帝圣言新的荣耀"},{"t":7,"p":18,"c":"在圣经中埋藏有千万真理的珍宝，是肤浅的寻求者所找不到的。真理的矿藏是永不衰竭的。你们越多虚心地查究圣经，你们的兴趣也就越大，并要越想与保罗一样感叹：“深哉，上帝丰富的智慧和知识。祂的判断何其难测！祂的踪迹何其难寻”（罗11:33）！{1NL 124.11}"},{"t":7,"p":19,"c":"你们每日当从圣经中学习一些新的知识。寻找它们像寻找隐藏的财宝一样，因为其中含有永生之道。应当祈求智慧及聪明，以便明了这些神圣的著作。你们若肯这样行，就必从上帝的话中找到新的荣光；你们也会觉得自己在与真理有关的题目上，已得了新鲜宝贵的亮光，并且在你们的估量中，圣经要不断地得到新的价值。（《证言》卷五266页）{1NL 124.12}"}]},{"n":"第39章 振作精神行动","ps":[{"t":2,"p":0,"c":"第三十九章  振作精神行动"},{"t":7,"p":1,"c":"我请求洛杉矶的信徒们追求在上帝的事上有更加深刻高尚的经验。父所寻找的，正是这样敬拜祂的人。要兴起，振作精神行动起来。普查应当完成的工作。以不断增加的兴致阅读你们的圣经，好在上帝的事上有更广博的经验。要站在公义日头的光中。{1NL 125.1}"},{"t":7,"p":2,"c":"什么能引起上帝纯洁无罪的儿子在一个充满犯罪、纷争和邪恶的世界支搭帐篷与人同住呢？祂竟然这么做了，以便更好地接触失丧将亡的人。祂既被试探，就受了苦。试探的力量与祂圣洁的完全成正比。由于祂的纯正对堕落十分反感，祂在世上居住便感到不断的忧伤。祂在各方面都看到男男女女因屈服于败坏的食欲和情欲而毁灭自己。{1NL 125.2}"},{"t":7,"p":3,"c":"基督为救世人的命舍了自己的生命。祂以人的样式来到这个地球，在人面前树立一个品格的榜样，人人都必须塑造这种品格才能得救。祂来带给他们能力，克服仇敌一切的试探。{1NL 125.3}"},{"t":7,"p":4,"c":"巴不得每一个人都能被唤醒，蒙引导成为天国的国民，将一切都投诚于基督。圣经丝毫没有鼓励我们认为一个罪人蒙赦免是为了他继续犯罪。他蒙赦免的条件是他接受基督，承认并悔改自己的罪，得以更新。许多有基督徒名号的人并没有归正。归正意味着革新。罪人必须为自己进入更新的过程。他必须来到耶稣面前，必须放弃所放纵的错误习惯。他必须使他未被制服的、不像基督的各种倾向服在基督的控制之下，否则他就不能成为与上帝同工的人。基督作工，罪人也作工。基督的生活成为人的生活。正是藉着圣灵使人更新的能力，人在基督里被塑造成一个完全的人。{1NL 125.4}"},{"t":7,"p":5,"c":"藉着正在形成的品格，每一个人在决定着自己将来的命运。在天上的案卷中作着记录。品格被拍摄到那里。在那里看见赤裸灵魂的画面。{1NL 125.5}"},{"t":7,"p":6,"c":"所赐的应许是：“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。努力的人才领受天国的帮助并与其原理有分。跟从基督的人藉着测试和考验才得到造就，适合在天庭与祂同住。（《信函》1905年161号）{1NL 125.6}"},{"t":4,"p":6,"c":"城市工作"},{"t":7,"p":7,"c":"进入大城市作工，仍然是我们的一项重要任务。多年以来，主一直催促我们负起这个责任，然而我们看见在大城市里工作很少有成就。如果我们真的毅然决然地负起这项工作，撒但就会制造出种种不容易克服的困难来。在这些久被疏忽的城市，我们还远没有成就应做的工作。{1NL 125.7}"},{"t":4,"p":7,"c":"破除障碍"},{"t":7,"p":8,"c":"现在开展工作比几年以前更加困难了。可是如果我们奉主的名负起工作，障碍就会被除去，我们就会取得决定性的胜利。{1NL 126.1}"},{"t":7,"p":9,"c":"在这项工作中需要医师和福音传道人。我们必须恳求上帝，竭尽全力打开大城市的门户。如果我们在过去遵从了上帝的计划，就会有许多灯光明亮地照耀出去。{1NL 126.2}"},{"t":4,"p":9,"c":"为城市的平信徒作工"},{"t":7,"p":10,"c":"在传播属灵的真理的时候，我们也应介绍上帝就健康和节制问题所说的话。我们必须千方百计地帮助人接受上帝感化和改变人心的大能。要唤醒我们各教会中的信徒起来尽他们的本分。要指定祷告的时辰，我们要恳切寻求主增加我们的信心和勇气。传道人和教会的其他成员要前所未有地为生灵劳苦作工。我们不要只把时间花在向已经很了解真理的各教会一遍遍讲同样的事上。要让教会的肢体们在各自的战线团结一致地作工，引起人们的兴趣。基督的门徒要团结一致地做拯救将亡灵魂的工作。工人要邀请他人与他们一致努力，以便使许多人热心为主作工。{1NL 126.3}"},{"t":7,"p":11,"c":"我恳劝各城中的教会肢体们用坚定的努力持定主，求圣灵的洗。要确知撒但是不睡觉的。他会尽可能地将一切障碍放在那些愿意推进这工作之人的路上。这些障碍往往被视为不可逾越的。现在每一个人都要彻底地真正地归正，然后用信心聪明地把握住这工作。（《信函》1909年148号）{1NL 126.4}"},{"t":4,"p":11,"c":"在恩典中成长"},{"t":7,"p":12,"c":"基督徒若是满载着今生的思虑或随身携带自己所宠爱的罪，就达不到最高的造诣。我们能够也应该呼吸更纯净的空气，品尝更属天的喜乐。我们每一天都需要耶稣，靠祂的力量我们可以得到力量，确实在恩典上长进，应付更严峻的斗争，对属天的事获得灵感的观点。我们神圣夫子曾被钉穿的手向我们发着信号，要我们上到更高。“我只有一件事，就是忘记背后，努力面前的，向着标竿直跑，要得上帝在基督耶稣里从上面召我来得的奖赏”（腓3:13,14）。甚愿我们能兴起，发光，因为我们的光已经来到，耶和华的荣耀发现照耀着我们（赛60:1）。我们越紧密地效法那模范，就越有祂无比可爱的智慧和聪明。（《文稿》1889年10号）{1NL 126.4}"}]},{"n":"第40章 各种恩赐","ps":[{"t":2,"p":0,"c":"第四十章  各种恩赐"},{"t":7,"p":1,"c":"昨天夜里我似乎在与一群负有重大责任的人聚会。有传道人在场，大家似乎都对将来充满了忧惧。献上祷告之后，非常遗憾地考虑了一些从库中拨款而不是将资金带入库中的书报员的情况，提出了如何最好地处理不忠于所托之人的建议。{1NL 127.1}"},{"t":7,"p":2,"c":"当提到其它严重问题时，我站起来，说：我常期长处在这个事实的重压之下：我们没有照着所应当地提高标准。新园地不断在开放，第三位天使的信息必须传给各族、各国、各方、各民。{1NL 127.2}"},{"t":7,"p":3,"c":"我们切不可觉得我们不得不徘徊于已经接受真理的各教会。我们不应当将时间花在做详细的工作上，而要花在教育别人上，教导他们如何以正确的路线作工。我们切不可鼓励人们倚靠教牧人员的帮助和操劳来维持属灵的生命。每一个已经接受真理的人都必须自己求助于上帝，决定靠从上帝口中所出的一切话而活，为上帝从事真正的服务。已经接受第三位天使信息的人切不可倚赖人，倚靠传道人形成他们的经验，而应亲自指望上帝，从而获得个人的经验。{1NL 127.3}"},{"t":4,"p":3,"c":"“你们自己里面要有根”"},{"t":7,"p":4,"c":"要让上帝的子民自己里面有根，因为他们被栽种在耶稣基督里面。切不可有争夺最高地位的事。要让每一个人都亲自寻求上帝，亲自知道上帝的真理是净化心灵、生活和品格的。侍奉上帝是个人的责任。要让人人都感到自己有责任和特权在教会中作见证，说造就人的话。谁也不应该试图说教。谁也不应该说带有一点自高意味的话，或提出会引起纠纷的问题。要让每一个人都从基督的生平提出教训，一点也不要彰显自我，而要全都彰显耶稣。{1NL 127.4}"},{"t":7,"p":5,"c":"传道人和负责人员应当使教会的每个信徒都铭记，他们若想在属灵上进步，就必须负起主所交给他们的责任——领人归向真理。他们应当教导会众，使他们有强烈的愿望要看到不信的人皈依真理。要给他们机会从事上帝所赐的工作。要访问没有履行自己职责的人，与他们一起祷告，劝勉他们，好使他们成为基督恩典的忠心管家。不要让人凡事都依靠你们传道人去作，而要教导每个接受真理的人，使用上帝所赐给他的才干，去拯救他身边的生灵。他们这样去作，就有天使合作，并得到宝贵经验，使他们增强信心，坚心依靠上帝。{1NL 127.5}"},{"t":4,"p":5,"c":"为工人祈祷"},{"t":7,"p":6,"c":"要让每一个人都竭尽全力用自己的钱财和祷告帮助挑担子，就是传道人正为之操劳之人的担子。要恳切祈求上帝，求祂赐福园地中的工人，这会像快镰刀一样跟着工人们进入收割园地。当人们这样为圣工祈祷时，他们就不会自私，而会设法藉着相应的行为回应自己的祷告。他们就不会留住传道人给他们讲道，而会对他说：去吧，将对我们来说如此宝贵的真理传给那些在错谬中的人，我们的祷告会伴随着你。这对教会的每一个肢体来说都会成为颇有价值的经验。{1NL 128.1}"},{"t":4,"p":6,"c":"在人性和软弱中"},{"t":7,"p":7,"c":"上帝派给祂子民的信使切不可允许人们依恋他们。他们必须始终将耶稣基督摆在会众面前，作为他们永生的一切盼望都集中在祂身上的那一位。{1NL 128.2}"},{"t":7,"p":8,"c":"主所使用的每一位信使内心都必须谦卑、柔和、谦逊。……自我切不可寻求认可。不应该争先。自我必须与基督一同藏在上帝里面。自我必须死，基督必须住在心灵里面。{1NL 128.3}"},{"t":4,"p":8,"c":"呼吁行动"},{"t":7,"p":9,"c":"工人们必须学会以内心的谦卑作坚定明确的见证。真理不可搀杂低劣的材料，那些东西绝不会帮助真理，却总是会阻碍真理。要明确地逐步带领人们向上向前，力上加力，达到纯正圣经道理的稳固根基。工人们应当对自己的工作有强烈的兴趣，而当他们前进时，需要果断行动。当确信的精神停留在人们心中时，要使他们专心注意决心支持并活出真理的重要性。当他们获得真理的宝石时，要带领他们将他们的信心和对每一线亮光的感激之情实际地表达出来。要让他们看到，对于那些正在宣扬生命之道的人，真理乃是活生生的现实。要让他们深感行在从圣经照在他们身上之亮光的重要性。{1NL 128.4}"},{"t":7,"p":10,"c":"上帝圣工中的工人们应当不断地将自己保持在公义日头明光之下。他们应当多多祷告，敞开他们的心接受圣灵进入生活和品格中。然后他们才会在自己的生活行为中表现出祂圣洁的影响。他们不应当觉得自己有权支使圣灵。圣灵应当支使他们，塑造他们出离自我，远离遗传的和养成的各种倾向，将他们塑造成基督的心意和方法的形像。工人们必须长存忍耐，律上加律，例上加例地说明百姓要成为认真工作者的责任。{1NL 128.5}"},{"t":4,"p":10,"c":"家中的宗教"},{"t":7,"p":11,"c":"他们应当指出父母教导自己小孩耶稣里的真理的责任，使孩子们能本着单纯向同伴讲述他们所学到的。……家庭应当成为一所教育学校，父母应当从事自己的工作，完善自己儿女的品格。然而父母们却在睡觉。他们的儿女正在他们眼前走向毁灭，主希望祂的信使们将家庭宗教的必要性摆在人们面前。要敦促你们的会众深入理解这个问题，使他们的良心意识到久被忽视的严肃责任。这会打破法利赛主义的精神和对真理的抵抗，比别的办法都有效。家庭中的宗教是我们的大希望，且使整个家庭都归顺上帝真理的前景喜人。{1NL 128.6}"},{"t":7,"p":12,"c":"我们的传道人难道不愿意在恳切的祈祷中较力，以便得到圣洁的恩膏，好叫他们不将不重要不必要的东西带入此重要时期的工作中吗？不要让他们把在任何教派中都能听到的东西带入自己的传道工作中。而要让他们始终把一位被举起来的救主摆在听众面前，以便防止他们转向人，依附人，受人的塑造，效法人的谈吐和行为方式。{1NL 129.1}"},{"t":4,"p":12,"c":"多种工人要融合"},{"t":7,"p":13,"c":"主有多种工人，他们必须在多方面感化人。在任何一批会众中都不要认为一个人的意见、方法或方式是完全的，只采用那人的方法。基督才是我们的榜样。{1NL 129.2}"},{"t":7,"p":14,"c":"应当明白这节经文：“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师”（弗4:11）。这些不同的工人各自要从事一项特别的工作；然而他们要使自己与同工分开，将自己的工作局限于他们认为已成功地使之认识了真理的少数人吗？难道作上帝工具的人要彼此说：“把这些人留给我去作工，使他们达到信心的完全。”“让我为他们作工，训练和教育他们达到信心和品格的完全”吗？{1NL 129.3}"},{"t":7,"p":15,"c":"不要，这不是主作工的方式。这样想和这样行的人自己在品格上有缺陷。他有一些强项，可以从事某些方面的工作；然而在其它方面他很弱。需要其他的人，圣灵会引导他们在完成工作上尽自己的本分。没有一个人是在任何别的一个人里面得以完全或藉着他完全的。任何一个人的恩赐都不能完成必需完成的工作。使人工作的是圣灵。需要拥有不同恩赐的人。{1NL 129.4}"},{"t":4,"p":15,"c":"靠着圣灵的能力"},{"t":7,"p":16,"c":"一个人自己不能进行并完成任何工作，除非没有其他工人可以使用；于是由圣灵供应工人的不足。然而当他的努力取得一定的成功时，但愿他不要因此以为是自己的方法和能力完成了工作；因为这种想法常常会带来失败。但愿人们不要奉承自己，将行奇妙事的荣誉归于自己；因为他们甚至在竭尽全力的时候也是软弱无力的。圣灵乃是工作者，作为工具的人若是认真学习圣经，追求认识光并且行在其中，这样天天向耶稣学习，圣灵就会使用他作为传达圣道的手段，同时圣灵亲自在他心中运行。{1NL 129.5}"},{"t":7,"p":17,"c":"所有那些宣扬生命之道的人，无论是使徒、先知、传福音的、牧师或教师，都在使圣徒完全的工作上有本分要尽，无论他们可能在哪里。他们都要和谐一致地一起工作。{1NL 129.6}"},{"t":7,"p":18,"c":"“为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量，使我们不再作小孩子，中了人的诡计和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端；惟用爱心说诚实话，凡事长进，连于元首基督，全身都靠祂联络得合式，百节各按各职，照着各体的功用彼此相助，便叫身体渐渐增长，在爱中建立自己”（弗4:12-16）。 {1NL 129.6}"},{"t":4,"p":18,"c":"从心开始"},{"t":7,"p":19,"c":"每一个人都有分配给他的工作。一个人可能无法承担另一个人已受教育和训练去作的工，但是每一个人的工作都必须从心里开始，不能只停留在真理的理论上。凡将心灵降服于上帝，与上帝的代表合作的人，都必证明是能干聪明的工人，知道如何审时度势。根子必须圣洁，否则就结不出圣洁的果子。大家都要作上帝的同工。不要突出自我。上帝已将才干与能力交托给每一个人。那些比他人更有机会与荣幸聆听圣灵声音的人，对上帝负有最重大的责任。{1NL 129.7}"},{"t":7,"p":20,"c":"只有一千银子的人所代表的人，也有自己的工要做。他们的买卖虽然不以元计，而以分计，也要殷勤使用他们的才能，不灰心也不气馁。他们要凭着信心求圣灵在不信的人心里做工。他们若依靠自己的能力，就必失败。那些忠心地用祂的一千银子去作生意的人，将会听到赞许的恩言，如同那些有许多银子，聪明地拿去作生意的人所听到的一样：“好，你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理”（太25:21、23）。{1NL 130.1}"},{"t":7,"p":21,"c":"怀着谦卑的精神所做的工作，是上帝所看重的。只有一千银子的人，也可以发挥感化力。他的工作也是需要的。在完善他个人的品格和在基督学校的学习中，他都要发挥一种感化力，帮助完善负有较大责任之人的品格。因为那些人有危险自我建造，忽略拥有一千银子的忠心之人所殷勤关照的一些重要小事。……{1NL 130.2}"},{"t":4,"p":21,"c":"上帝重看谦卑的工人"},{"t":7,"p":22,"c":"当一个处境卑微的工人被指派与被视为更有才华的工人们一起工作时，他们中间不应当有牢骚抱怨。他们或许以为这个卑微的工人没有能力与他们合作；然而他们这样就可能大大错了。他们必须学习谦卑痛悔的功课，变得能与上帝的任何工人融合一致，在任何环境下都尽力而为，相信惟有上帝能浇灌所撒的种子。他们这样做就会使他们的感化力加倍；因为当工人忠心尽责，表现出忠诚殷勤的时候，就证明他经得起上帝的考验和修剪；主也没有别的要求了。那认为自己最小的人，圣灵帮助最多。（《文稿》1894年21号）{1NL 130.3}"}]},{"n":"第41章 上帝要求完美的服务","ps":[{"t":2,"p":0,"c":"第四十一章  上帝要求完美的服务"},{"t":7,"p":1,"c":"上上帝为拯救将亡世界做了一切所能做的事。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。上帝使人不可能说祂原本能为堕落人类做更多，过于祂已经做的。当祂舍了祂儿子的时候，祂就舍了祂自己。祂在那一个伟大的恩赐中倾赐了整个天国的财宝。祂显示了一种无法估算的爱，一种应该使我们的心和生活充满感激之情的爱。{1NL 131.1}"},{"t":7,"p":2,"c":"基督爱人，并为拯救他们而死。祂以无限的代价从仇敌的权势赎回了他们。祂邀请他们成为王室的成员，天上大君的儿女。祂希望见到他们准备好接受生命的冠冕。祂渴望赐给他们永恒的财富。祂来在他们身上恢复上帝的形像。祂号召已经接受祂的人与祂一同从事这项工作。祂已拣选我们作祂的工具。祂希望藉着我们实现祂仁慈的目的。祂说：你们是与我同工的。难道我们不要在祂的伟大计划中与祂合作，认真作工以拯救祂的血所买来的产业吗？{1NL 131.2}"},{"t":4,"p":2,"c":"正确地使用声音"},{"t":7,"p":3,"c":"祂已赐给我们重大严肃的真理要传给在黑暗里的人。但愿我们不要用有缺点的说话方式损毁这些真理。上帝给了我们声音，叫我们能讲说祂的真理。祂希望悦耳的声音帮助加深祂的话语留在人心中的印象。{1NL 131.3}"},{"t":7,"p":4,"c":"我们应当训练自己深深地充分地吸气，清楚明确地发言。声音不应当在句子末尾降低，以致末了的话几乎叫人听不见。{1NL 131.4}"},{"t":7,"p":5,"c":"那些向人们展开上帝圣言的人应该改善他们传达真理的方式，以便将真理以可以接受的方式传给世人。要适当地强调应该给人留下深刻印象的话。要慢慢地说。要尽可能地使声音悦耳动听。{1NL 131.5}"},{"t":4,"p":5,"c":"追求完美"},{"t":7,"p":6,"c":"上帝希望祂的传道人追求完全，好成为尊贵的器皿。他们要受圣灵支配；他们讲话时，要显出与所讲题目的重要性相称的活力。他们要显明他们所讲论的能力已经改变了他们的生活。当他们真正与基督联合时，就会以一种会感动人心的恳切之情发出天上的邀请。他们既在传讲福音信息时显出热诚，就会在听众心中产生相应的热心，造成持久的为善印象。{1NL 131.6}"},{"t":7,"p":7,"c":"真理在我们身上的影响越大，我们就会越认真地在我们传授真理的方式上追求完全。{1NL 131.7}"},{"t":4,"p":7,"c":"增加生命力"},{"t":7,"p":8,"c":"罪给身体和灵性带来疾病和软弱。基督可以使我们摆脱这个咒诅。主应许藉着真理的圣灵更新人的心灵。圣灵会使一切愿意受教的人能够用能力传达真理。这种能力会更新人体的每一个器官，使上帝的仆人能有效而成功地工作。在圣灵工作的影响下，生命力增加了。那么，就让我们靠着这种能力把自己提到更高尚更圣洁的气氛中，使我们可以做好所指定的工作吧。{1NL 131.8}"},{"t":7,"p":9,"c":"重生的人藉着恒心顺从得以适合从事服务。整个的人都应处在上帝塑造加工的手下，以便达到灵智体的完全。基督徒应当在基督里成长到成年男女的身量。{1NL 132.1}"},{"t":4,"p":9,"c":"关于祷告的勉言"},{"t":7,"p":10,"c":"主希望祂的仆人们善用祈祷的方式。祂问，你们祷告的生机勃勃的感化力在哪里呢？祂并不接受如此缺乏祂的灵的平淡乏味、死气沉沉、冗长啰唆的祷告。祂要求改革，否则祂就会将灯台从原处挪去。祂希望那灯点亮，光照世界各地。当教会完全转向主的时候，就不会再听到没有生命、毫无生气的祷告了。{1NL 132.2}"},{"t":7,"p":11,"c":"我奉劝我传道的弟兄们，要改善他们祈祷的方式。这是能够而且必须要做的事。你们那毫无生气的祷告对于会众来说，越短越好。一般情况都是：祷告里越缺少上天的生命力，祷告的时间就会越长。不要花很长的时间在会众前祷告，除非你知道祷告是出于上帝的。“义人祈祷所发的力量是大有功效的”（雅5:16）；然而低沉，单调，了无生气的祷告不蒙上帝悦纳。当心里感到需要时，祈祷的声音就应上达与上帝。要有圣灵的复兴，你们的祈祷才充满上天的能力。{1NL 132.3}"},{"t":7,"p":12,"c":"要学会极其恳切地寻求主，以便得着能力影响罪人。要听从上帝传给祂今日教会的信息。“我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见”（启3:15-18）。{1NL 132.4}"},{"t":7,"p":13,"c":"主呼召那些服侍祂的人做出祂已使他们能做出的一切改善。我们所拥有的真理具有无限的重要性。既然如此，它在经过我们传给黑暗中的人时就不应该丧失一点力量，这是多么重要啊。不应该因我们的缺乏效率而使真理失去光彩。我们照着自己的能力遣词造句，表达上帝奇妙惊人的慈爱，从我们口中说出来时会足够乏味。然而当用成圣的嘴唇讲出来时，我们就为上帝的爱献上赞美，人们的心就受触动。让我们祈愿基督之爱的奇妙信息能感动人心吧。让我们更加恳切地等候主，胜于守夜的等候天亮吧。让我们仰赖主并行在祂的道路中吧。当祂的仆人们以绝对的信心与祂同工，求祂供应他们一切的需要时，祂是很高兴的。{1NL 132.5}"},{"t":4,"p":13,"c":"恒切的、得胜的祷告"},{"t":7,"p":14,"c":"我们可以从雅各的经验获悉恒切祷告的力量。[请阅读《先祖与先知》第196, 197页]{1NL 132.6}"},{"t":7,"p":15,"c":"雅各之所以得胜，是因他有恒忍和坚决的心。他的经验说明恒切祷告的力量。现在我们要学习得胜的祷告和不屈的信心的教训。基督的教会或基督徒个人最大的胜利，并不是那些由于才干，教育，财富或人的帮助而得的胜利，乃是当他们以恳切坚定的信心握住全能者的膀臂，并在密室中谒见上帝时所得的胜利。{1NL 132.7}"},{"t":7,"p":16,"c":"我们靠自己不能做什么。在我们软弱不配的景况中，我们必须依靠被钉死和复活之救主的功劳。人们这样做的时候，就决不至灭亡。我们一切的愆尤过犯都摆列在无穷的主眼前。那记录是完全无缺的，我们的罪过没有一件被遗忘的。但那古时垂听祂仆人呼求的主必要答应信心的祈祷而赦免我们的罪过。祂既已应许，就必实现祂的话。（《评论与通讯》1902年1月14日）{1NL 133.1}"},{"t":4,"p":16,"c":"众天使不胜惊讶"},{"t":7,"p":17,"c":"众天使不胜惊讶，世人竟如此漠视对罪人至关重要的真理，甘心继续受撒但和罪恶的奴役。为此上帝的圣子曾忍受了这么多的苦楚。但愿我们能养成默想基督一生克已牺牲的习惯，直到我们深刻认识罪的恼人性质，疾恶如仇。{1NL 133.2}"},{"t":7,"p":18,"c":"但愿人心能够醒悟，感激信实的天父藉着基督耶稣实现赦免一切罪恶的应许。当我们仰望髑髅地十字架上所举起的基督时，就会看到祂的怜悯和慈爱乃是永远的保证。我们愿意各尽所能地明白这个真理，藉着相信和敬爱耶稣，接受耶和华上帝的慈爱和饶恕吗？{1NL 133.3}"},{"t":7,"p":19,"c":"这是何等荣耀的真理！上帝等着要宽恕一切怀着忏悔之心来到祂面前的人。要传扬这个真理，高举耶稣，让众人都能看见祂。但愿男女老少灵魂的得救成为我们工作的伟大宗旨和目标。……{1NL 133.4}"},{"t":7,"p":20,"c":"犹太人从所献的祭中看到基督流血拯救世人的表号。所有这些祭物都代表基督，要使他们认识到一个伟大的真理，就是惟有耶稣基督的宝血才能洁净所有的罪；若不流血，罪就不得赦免。有些人感到奇怪，为什么上帝在犹太人的制度中要求有那么多的牺牲，规定奉献那么多流血的祭牲。{1NL 133.5}"},{"t":7,"p":21,"c":"每一只垂死的祭牲都预表基督。这个教训通过祭司的讲解和无比庄严神圣的礼节铭刻在人心中。上帝亲自详细制订了种种献祭的仪式，是要教导人这个伟大而重要的真理：惟有藉着基督的宝血，罪才得到赦免。{1NL 133.6}"},{"t":7,"p":22,"c":"这个救人的重要真理经常在信徒与非信徒的耳际重述，可是天使很惊讶地看到世人竟如此漠视这些至关重要的真理。教会很少体验到救赎计划的奇妙能力。惟有藉着相信耶稣基督宝血的洁净，像腐烂的麻疯那样缠身的罪孽才能得到赦免，然而使这个真理成为活生生现实的人是何等少啊！{1NL 133.7}"},{"t":7,"p":23,"c":"这件事应当引起每一个人的深思。救主无需受苦为给自己赎罪。然而祂所受的苦竟与祂本体的尊严和祂尊贵而无罪的品格程度相当。（《信函》1892年第43号）{1NL 133.8}"},{"t":4,"p":23,"c":"不彻底的悔改"},{"t":7,"p":24,"c":"“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:20, 21）。{1NL 133.9}"},{"t":7,"p":25,"c":"一些人可能要说，为什么这个信息不断传到我们耳中呢？因为你还没有彻底悔改。你没有住在基督里，也没有让基督住在你里面。你心中驱逐了一个偶像，撒但就准备了另一个来代替。你如果不完全献身给基督，并时刻与祂保持交通，以祂作你的顾问，就会发现你那颗向邪恶思想敞开的心是很容易从侍奉上帝转向侍奉自己的。{1NL 134.1}"},{"t":4,"p":25,"c":"像早晨的露珠"},{"t":7,"p":26,"c":"你有时也许会产生悔改的意愿。但如果你没有坚决悔改，实行你所学到的真理，持有活泼有效的信心，就是一种不断增强的信心，你的悔改就会像早晨的露珠一样，转瞬即逝，不能给心灵带来永久的解脱。那种不稳定的情绪带来的后悔是需要悔改的；因为它具有欺骗性。强烈的情绪冲动，不能在你心中结出公义平安的果实，反而使你的状况比以前更糟。{1NL 134.2}"},{"t":7,"p":27,"c":"那试探者每天都会给你带来一些诱人的、看似有理的借口，让你侍奉自己，取悦自己，以致故态复萌，疏忽侍奉上帝的工作，而这工作本来是使你得到希望、安慰和保证的。{1NL 134.3}"},{"t":7,"p":28,"c":"上帝要求的是出于甘心的侍奉——心中受耶稣的爱激励的侍奉。上帝决不满意三心二意的自私的侍奉。祂所要的，是全部的心，专一的情感，完全信靠祂救人离罪的能力。……{1NL 134.4}"},{"t":7,"p":29,"c":"凡藉着基督完备的恩典努力行在祂面前的真诚之人，上帝必尊重和扶助他。主耶稣绝不会撇弃一个谦卑战兢的人。我们相信上帝会在我们心里作工吗？如果我们让祂作工，祂就会使我们成为纯净圣洁的人，藉着祂丰盛的恩典，使我们有资格作祂的同工。这一点我们相信吗？我们能不能以敏锐圣洁的悟性，正确领会上帝应许的能力，并将这些应许用在我们自己身上呢？这不是因为我们配得，而是因为基督配得；不是因我们公义，而是因为我们靠着活泼的信心要求得到基督的义。（《文稿》1901年第125号）{1NL 134.5}"}]},{"n":"第42章 给医疗布道工作当得的地位","ps":[{"t":2,"p":0,"c":"第四十二章  给医疗布道工作当得的地位"},{"t":7,"p":1,"c":"（1901年4月11日怀爱伦在巴特尔克里克总会面前的讲话，说到为选择总会委员会的六个成员而作准备的一个决议，特别描绘了医疗布道工作。熟悉这方面证言的人会注意到几处惊人的语句或段落被发表在后来编辑的文章里。考虑到这一点，将这些话在其最初的背景里发表是有意义的。）"},{"t":7,"p":2,"c":"关于圣工的运作方式，我一路上得蒙光照。昨夜关于医疗布道工作的一些事更加特别地呈现在我面前。{1NL 135.1}"},{"t":7,"p":3,"c":"约在三十五年前，当健康改革初次引起我们注意的时候，所呈现在我面前亮光的包含在这些经文里：“主耶和华的灵在我身上；因为耶和华用膏膏我，叫我传好信息给谦卑的人，差遣我医好伤心的人，报告被掳的得释放，被囚的出监牢；报告耶和华的恩年，和我们上帝报仇的日子；安慰一切悲哀的人，赐华冠与锡安悲哀的人，代替灰尘；喜乐油代替悲哀；赞美衣代替忧伤之灵；使他们称为‘公义树’，是耶和华所栽的，叫祂得荣耀。他们必修造已久的荒场，建立先前凄凉之处，重修历代荒凉之城”（赛61:1-4）。{1NL 135.2}"},{"t":7,"p":4,"c":"在很久以前赐给我的亮光中，我蒙指示看见我们自己的人既自称相信“已有的真道”（彼后1:12），就应该做这项工作。他们要怎么做呢？要依照基督把那十二个门徒叫到一起并打发他们出去传福音时所赐给他们的指示。“耶稣叫了十二个门徒来，给他们权柄，能赶逐污鬼，并医治各样的病症。”耶稣差这十二个人去，吩咐他们说：“外邦人的路，你们不要走；撒玛利亚人的城，你们不要进；宁可往以色列家迷失的羊那里去。随走随传，说‘天国近了！’医治病人，叫死人复活，叫长大麻疯的洁净，把鬼赶出去。你们白白的得来，也要白白的舍去”（太10:1, 5-8）。{1NL 135.3}"},{"t":4,"p":4,"c":"改革的呼吁"},{"t":7,"p":5,"c":"在多年以前赐给我的亮光中，我蒙指示看到不节制会在世上盛行到惊人的程度，上帝的每一个子民必须在改革习惯和做法上采取高尚的立场。那时我一天吃两餐或三餐，一天要昏厥两三次。主在我面前呈现了一个普遍的计划。我蒙指示看见上帝愿意赐给祂守诫命的子民一种改良的饮食，而且当他们接受这种饮食时，他们的疾病和痛苦就会大大减轻。我蒙指示看见这项工作会前进。{1NL 135.4}"},{"t":4,"p":5,"c":"教导健康的原则"},{"t":7,"p":6,"c":"数年以后，所赐给我的亮光是我们应当有一所疗养院，一个健康机构，就建在我们中间。这是上帝用来使祂的子民正确理解健康改革的方法，也是我们藉以接近与我们不同信仰之人的方法。我们要有一个病人能在那里解除痛苦而无需药物治疗的机构。上帝宣布祂自己要在这项工作中行在祂的子民前面。{1NL 136.1}"},{"t":7,"p":7,"c":"这项工作一直在稳定增长。道路已向我们各教会敞开，要我们予以把握。我到各处传讲了健康改良。星期日下午我在我们的帐棚大会上发了言，我讲在吃喝及着装上节制的信息。这是我在去澳大利亚之前就传了数年的信息。{1NL 136.2}"},{"t":7,"p":8,"c":"但是有些人不符合上帝所赐的亮光。有些参加我们帐棚大会的人饮食不当。他们的饮食不符合上帝所赐的亮光，他们不可能赏识真理庄严圣洁的意义。{1NL 136.3}"},{"t":7,"p":9,"c":"所以亮光一直在逐渐进来。主再三赐下指示说我们的健康机构要接触各阶层的人。耶稣基督的福音包括帮助病人的工作。当我听说凯洛格医生已经开始从事医疗布道工作时，便衷心地鼓励他，因为我知道只有藉着这项工作才能打破世人对我们信仰的偏见。{1NL 136.4}"},{"t":7,"p":10,"c":"在澳大利亚我们设法去做我们在这方面能做的一切。我们住在库兰邦，那里的人要到40公里以外去请医生，而且要付25美元出诊费。我们尽我们所能的帮助了患病的人和受苦的人。人们既见我们对疾病有所了解，就把病人带到我们这里，我们就照顾他们。这样，我们就完全打破了那地方的偏见。{1NL 136.5}"},{"t":7,"p":11,"c":"这里是巴特尔克里克，有一个大教会，其成员奉主的名蒙召要进入园地帮助同胞，给悲伤的人带来喜乐，医治病人，向男男女女说明他们是在毁自己。{1NL 136.6}"},{"t":4,"p":11,"c":"一项开拓性工作"},{"t":7,"p":12,"c":"医疗布道工作是开拓的工作，要与福音传道事工相连。它是实际的福音，实际执行出来的福音。看到我们的人还没有照着所应该的把握这项工作，使我感到很难过。他们没有出去到周围地区看看自己能做什么好帮助受苦的人。……{1NL 136.7}"},{"t":7,"p":13,"c":"这是要使世人感兴趣的工作，要打破偏见的工作，是有力地引起世人注意的工作。……{1NL 136.8}"},{"t":7,"p":14,"c":"我看到全天庭都关心解救受苦人类的工作。撒但正在运用他一切的能力控制人们的心灵和身体。他正设法把他们绑在他战车的轮子上。我看到我们的各教会就感到悲伤，他们应该同心合意实行医疗布道工作。{1NL 136.9}"},{"t":7,"p":15,"c":"在澳大利亚，我们一直努力要建一座疗养院，现在正在建一栋楼，虽然还没有完工。疗养院工作是在一个私人住所开始的，负责这工作的人投入部分时间在区会工作，部分时间做医疗工作。他担心付不了房租；所以为了提供帮助，我租了一个房间，贝克弟兄租了两个房间。但不久就有病人需要这些房间了，工作已经进展，以致现在为疗养院的病人和护士租了好几栋房子。{1NL 136.10}"},{"t":7,"p":16,"c":"藉着这种工作，许多人接受了真理。一位来自塔斯马尼亚岛的富有且有教养的传道人来疗养院治疗，并在那里对真理感兴趣了。他不久就开始遵守安息日，还立刻开始用他的钱财帮助工作。{1NL 137.1}"},{"t":7,"p":17,"c":"通过一些来疗养院治疗的人，一些家庭全家的人都开始遵守安息日。但我不必就此多说了；因为你们知道这事。你们不是不知道。{1NL 137.2}"},{"t":7,"p":18,"c":"我要告诉你们，不久以后，除了医疗布道之外，没有别的传道工作可做了。传道人的工作就是服务。我们的传道人应当从事服务的福音计划。一直呈现在我面前的是，美国各地都有荒芜的园地。{1NL 137.3}"},{"t":4,"p":18,"c":"每一个信徒都要作工"},{"t":7,"p":19,"c":"当我来总会途经南方时，我看到一座又一座城市未开工。怎么回事呢？传道人们守候在知道真理的各教会身边，而成千上万的人正在基督之外灭亡。若是给予适当的指导，若是遵循适当的方法，每一个教会肢体都会作为身上的一个肢体做自己的工作。他就会做基督徒传道工作。但各教会却垂垂待毙，还需要传道人给他们讲道。他们应该受教忠心地向上帝奉献十分之一，祂好加强和赐福他们。应该使他们进入工作状态，好使上帝的气息临到他们。他们应该受教知道，他们若不能没有传道人而独自站立，就需要重新悔改，重新受洗。他们需要重生。{1NL 137.4}"},{"t":7,"p":20,"c":"美国荒芜的园地一直呈现在我面前。在密歇根州的每一个城里都应该为上帝树立一个纪念物。你们久已在真理里。要是你们以上帝希望你走的路线推进了工作，要是你们做了医疗布道工作，设法医治心灵和身体，你们原会看见成千上万的人得到真理。……{1NL 137.5}"},{"t":4,"p":20,"c":"实际的布道工作"},{"t":7,"p":21,"c":"要到人们还没有听见真理的地方去，在他们面前实践耶稣基督的福音。在他们中间做实际的布道工作。这样就会使许多人得到真理的知识。{1NL 137.6}"},{"t":7,"p":22,"c":"你们若不对医疗布道的工作，对医治、造福和加强人的福音产生强烈的兴趣，就永远成不了符合福音要求的传道人。要前来帮助耶和华，帮助耶和华攻击强大的黑暗权势，以便论到你不至于说：“应当咒诅米罗斯，大大咒诅其中的居民；因为他们不来帮助耶和华”（士5:23）……{1NL 137.7}"},{"t":7,"p":23,"c":"我知道为已经认识真理的人作工，照顾他们像病羊一样的传道人，应该出去在园地里，在新的地区安插真理的旗帜，把病人带到他们家里，给赤身的人衣服穿。基督说祂的义必行在那些做这种工作的人前面，上帝的荣耀也必作他们的后盾。但我们的各教会却没有做这项工作，当成千上万的人还对第三位天使的信息一无所知的时候，传道人却在向那些知道真理的人讲道。……{1NL 137.8}"},{"t":4,"p":23,"c":"取得一致"},{"t":7,"p":24,"c":"正因为我接受了主的指示，我才有勇气站在你们中间这样说话，不管你们如何看待医疗布道工作。我要说，医疗布道工作是上帝的工作。主希望祂的每一个传道人都来参加。要掌握医疗布道工作。它会使你与人接近。在你们为他们的需要服务之时，他们的心就会受感动。在你们解除他们的痛苦时，你们就有机会对他们讲说耶稣的爱。……{1NL 138.1}"},{"t":7,"p":25,"c":"当上帝传道人的内心充满对以色列家可怜迷羊的爱时，上帝就必有力地与他们同工。要追寻退后的人，即那些曾经知道信仰是什么的人，并且把怜悯的信息传给他们。基督之爱的故事会触动他们的心弦。基督用上帝从天上垂下来要拯救人类的绳索牵拉人归于祂自己。若是能测度这条绳索，才能测度基督的爱。……{1NL 138.2}"},{"t":7,"p":26,"c":"医疗布道工作，照顾病人和受苦的人，不能和福音分开。愿上帝帮助那些已经开始注意这个问题的人有基督的心意，基督的同情。愿上帝帮助你们记得基督是一位工人，祂到各处医治病人。我们若像祂门徒那样与祂有密切的联络，上帝就能藉着我们医治许多患病受苦的人。{1NL 138.3}"},{"t":7,"p":27,"c":"愿主赐福祂的子民，使他们能正确理解祂的旨意。（《总会公报》1901年4月12日）{1NL 138.4}"},{"t":4,"p":27,"c":"最好的办法"},{"t":7,"p":28,"c":"接自怀爱伦1901年4月20日安息日的讲话——“祂奇妙的爱。”（《总会公报》，1901年4月23日）{1NL 138.5}"},{"t":7,"p":29,"c":"有一项大工需要完成。我们应怎样表显基督呢？我知道表显祂的最好的办法就是作传道士到世界上去。我知道最好的办法就是把医疗布道工作同传道工作结合起来。你们无论到哪里，就要着手工作。要关心周围需要帮助和亮光的人。你可以站起来对这里明白真理的人讲道，一次又一次地对他们讲，可是他们并不赏识它，为什么呢？——因为他们没有行动。每一个能够出来工作的人都应把金银宝石，而不是草木禾秸带到基石上来。（《文稿》1901年150号）{1NL 138.6}"}]},{"n":"第43章 如何打开关闭的门户","ps":[{"t":2,"p":0,"c":"第四十三章  如何打开关闭的门户"},{"t":7,"p":1,"c":"在夜间的异象中，我在对大批会众讲话。我们已蒙主指示，医疗布道工作对于第三位天使信息的工作要像右手对于身体一样。要用右手打开门户让身体进来。这就是医疗布道工作要起的作用。这项工作主要是为让人接受现代真理敞开门路。身体没有手就没有用处。在向身体表示敬意时，也要向帮助工作的手表示敬意，手是非常重要的媒介，没有手身体就不能做什么事。所以身体若忽视右手，不让它帮忙，就干不了什么事。{1NL 139.1}"},{"t":7,"p":2,"c":"在澳大利亚，我们发现医疗布道工作打破了偏见，为真理以能力进入打开了门路。我现在来到美国要看看我的话会不会比我的信更有能力导使我的弟兄们对医疗布道工作有适当的重视。……{1NL 139.2}"},{"t":4,"p":2,"c":"其他的工作效果没有那么好"},{"t":7,"p":3,"c":"在新的地区，没有其他的工作能像医疗布道工作效果那么好。如果我们的传道人愿意认真作工，好在医疗布道方面获得一种教育，他们就会担任医疗布道士，更为有效地从事基督所做的工作。他们通过殷勤地学习和实践，可以熟悉健康改革的原则，以致无论到哪里去，他们都会成为所遇到之人的大福气，将如此需要的信息传授给他们所遇到的人。……{1NL 139.3}"},{"t":7,"p":4,"c":"“他们必修造已久的荒场，建立先前凄凉之处，重修历代荒凉之城。那时，外人必起来牧放你们的羊群；外邦人必作你们耕种田地的，修理葡萄园的。你们倒要称为耶和华的祭司；人必称你们为我们上帝的仆役。你们必吃用列国的财物，因得他们的荣耀自夸。你们必得加倍的好处，代替所受的羞辱；分中所得的喜乐，必代替所受的凌辱。在境内必得加倍的产业；永远之乐必归与他们”（赛61:4-7）。……{1NL 139.4}"},{"t":4,"p":4,"c":"表显基督的同情"},{"t":7,"p":5,"c":"医疗布道工作带给人类解除病痛的福音。这是传福音的开路工作。它实践了福音，表显了基督的同情。现在很需要这项工作，世界欢迎它。上帝希望我们明白医疗布道工作的重要性，马上进入新的园地。这样，传道工作就会按主的安排进行。病人会得到医治，受苦可怜的人会得到祝福。{1NL 139.5}"},{"t":7,"p":6,"c":"要利用手头现成的机会开始做医疗布道工作。你就会发现，这样做为你讲解圣经打开了门路。天父会使你与那些需要明白怎样治病的人接触。要实践你的治病知识。如此，受苦的人就会得到解救，你就有机会向饥饿的人分生命的粮了。{1NL 139.6}"},{"t":7,"p":7,"c":"基督徒有责任使世人信服基督的宗教给人心脱去抑郁悲哀的衣服，给它披上欢喜快乐的衣服。那些接受基督为赦罪救主的人披着祂光明的衣袍。祂除去他们的罪并将祂的义给他们。他们的喜乐满足了。{1NL 140.1}"},{"t":7,"p":8,"c":"谁比基督徒更有权利唱喜乐的歌呢？他们难道没有作王室成员、天上君王儿女的期望吗？福音难道不是大喜乐的好消息吗？当人完全白白接受上帝的应许时，就使天上的光辉进入生命中。……{1NL 140.2}"},{"t":4,"p":8,"c":"带来天国的光"},{"t":7,"p":9,"c":"从事医疗布道工作会给疲乏、困惑和受苦的人带来天国的光，就像给劳顿干渴的行人开启了一个泉源一样。每一个仁慈之举，每一个出于爱心的行为，都有上帝的天使在场。那些贴近天国的人会反映公义日头的光辉。……{1NL 140.3}"},{"t":4,"p":9,"c":"这是真正的传道工作"},{"t":7,"p":10,"c":"要仔细阅读圣经，你就会发现基督将大部分时间用来使患病受苦的人恢复健康。祂就是这样驳回了众善的仇敌撒但所发的毁谤。撒但是毁灭者，基督则是恢复者。我们作为基督的同工，如果做实际的工作，就能在工作中取得成功。传道人应当呼吁增援。不要把你们的工作限于总是讲解圣经。要做实际的工作。要设法让病人恢复健康。这是真正的传道工作。要记住：身体的恢复会给心灵的恢复预备道路。（《文稿》1901年55号）{1NL 140.4}"},{"t":4,"p":10,"c":"福音的右手"},{"t":7,"p":11,"c":"医疗布道工作，乃是福音的右手。它是推进上帝的圣工所必需的。男男女女既藉此受引导看清正确生活习惯的重要性，就会明白真理的拯救之能。每个城市应由受过训练的工人进去作医疗布道工作。犹如第三天使信息的右手一样，上帝治疗疾病的方法也要打开门户，让现代真理可以传入。健康书报必须在许多地方散发。我们在欧洲和其它国家的医师们应该认识到，需要由当地能提供最重要的教训以应付人需要的人，来预备健康书刊。（《证言》卷七59页）{1NL 140.5}"},{"t":4,"p":11,"c":"预备服务"},{"t":7,"p":12,"c":"世界的需要是非常大的，因此并不是所有蒙召担任医疗布道士的人，在开始进行实际工作之前，都能花几年时间进行准备。如今向福音使者开放的门户不久就要永远关闭了。上帝呼唤许多正在准备进行合宜工作的人，现在就去传扬信息，不要等到作了进一步的准备。因为正当一些人耽延的时候，仇敌也许就侵占了如今开放着的园地。{1NL 140.6}"},{"t":7,"p":13,"c":"我曾蒙指示，那些受适当医疗布道和传道训练的人应组成许多小分队，出去担负起基督要祂门徒所做的工作。他们作为布道士，应当向遇见的人散发我们的刊物，谈论真理，为病人祷告。如有必要的话，要治疗他们，不是用药物，而是用自然疗法。永远不忘记自己必须依靠上帝。当他们一起进行医疗和教导人的工作时，他们就会获得灵魂的大丰收。{1NL 140.7}"},{"t":7,"p":14,"c":"上帝一方面呼唤已获得医病实际知识的青年男女去担任福音医疗布道士，与富有经验的福音工人合作，同时也呼唤许多新生进入我们的医疗布道训练学校，迅速而全面地为服务作好准备。一些人不需要像别人一样学习很长的时间。上帝不愿所有的人在开始实际工作之前都同样地经过三年，四年，五年的训练。一些人经过一段时间学习以后，在有经验的领导人监督之下，在各处进行实际工作，要比留在学校中进步得快得多。当他们在知识和能力上进步之后，部分人再回到我们的医疗训练学校进修，就会获益不少。这样他们就会成为有效的医疗布道士，准备应付紧急的需要。（《基督教育之研究》469、470页）{1NL 141.1}"},{"t":7,"p":15,"c":"生命的活水要流得更深更广。在远近各处的田地里，都有人从犁边，从占据大部分心思的普通经商行业中选召出来，接受有经验之人的培养。当他们学会如何有效地工作时，他们就会带着能力宣传真理。（《怀爱伦自传》415页）{1NL 141.2}"},{"t":4,"p":15,"c":"上帝的计划"},{"t":7,"p":16,"c":"我们的救主从未利用祂的能力使自己的生活少些辛劳。祂周流四方行善事，医治病人，传讲福音。在我们今日的工作中，传道工作要与医疗布道工作相结合。{1NL 141.3}"},{"t":7,"p":17,"c":"路加被称为“亲爱的医生”（西4:14）。保罗听说他有作医生的才干，就请他来担任主所委托的特殊工作。保罗在工作上得到了路加的配合。过了一段时间，他把路加留在腓立比。路加在这里继续工作了几年，既作福音传道士，又作医生。他真是一位医疗布道士。他尽到了自己的本分，然后求主将祂的医治之能临到患病受苦的人身上。他的医术为福音信息达到人心开辟了道路。医术也为他敞开了许多门户，使他有机会在外邦人中传讲福音。{1NL 141.4}"},{"t":4,"p":17,"c":"基督的教导"},{"t":7,"p":18,"c":"基督了解需要为受苦人类做成的工作。祂派十二门徒第一次出去旅行布道时，曾对他们说：“你们……随走随传，说‘天国近了！’医治病人，叫死人复活，叫长大麻疯的洁净，把鬼赶出去。你们白白的得来，也要白白的舍去”（太10:7,8）。门徒们实现这个委托使他们的信息成了上帝拯救人的能力。{1NL 141.5}"},{"t":7,"p":19,"c":"上帝的计划是要我们像门徒那样工作。我们既与那位神圣医师联络，就能在世上行大善事。福音乃是解决罪恶的唯一良方。我们作为基督的见证人，要为福音的能力作见证。我们要把受苦的人带到救主面前。祂改变人心的恩典和施行奇事的能力会赢得许多人归向真理。祂的医治之能既与福音的信息相结合，就会在紧急情况中带来成功。圣灵会在人心运行。我们必看见上帝的救恩。{1NL 141.6}"},{"t":7,"p":20,"c":"从特殊的意义上说，我们的工作就是医治病人。为了做这项工作，我们必须有信心，就是那生发仁爱并洁净心灵的信心。{1NL 142.1}"},{"t":7,"p":21,"c":"大教师授权给祂的仆人。祂说：“天上地下所有的权柄都赐给我了。所以你们要去，使万民作我的门徒，奉父子圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19,20）。{1NL 142.2}"},{"t":7,"p":22,"c":"时光的流逝并没有改变基督离别时的应许。祂今天与我们同在，就像祂与门徒们同在一样。祂要与我们同在，“直到世界的末了。”基督任命了一批人从祂这位大教师那里获得权柄，传扬福音。{1NL 142.3}"},{"t":7,"p":23,"c":"我们在工作中经常遇见灰心的事。我们如果专注于这些事情，就得不到一点一点力量。我们借着仰望而改变。当我们凭着信心仰望耶稣的时候，祂的形像就印刻在我们的心上。我们的品格就发生了变化。（《信函》1903年134号）{1NL 142.4}"},{"t":4,"p":23,"c":"在逼迫时期"},{"t":7,"p":24,"c":"当宗教逼迫威胁我们国家的自由时，凡坚持良心自由的人都会处在不利的地位。他们为自己的缘故，趁着还有机会，应当学习医疗知识，了解疾病的原因和防治。凡是这样做的人将会到处找到工作的园地。有许多受苦的人需要帮助，不仅在与我们信仰相同的人中，而且主要在那些不认识真理的人中间作工。因为时间急迫，凡自称相信现代真理的人应当行动起来。（《健康勉言》506页）{1NL 142.5}"},{"t":4,"p":24,"c":"医疗布道工作的热情和耐心"},{"t":7,"p":25,"c":"如果我能唤起基督徒同道们，引导他们以圣洁的热情和神圣的耐心，不是在少数地方，而是在每一个地方从事医疗布道工作，为羊圈外的人付出个人的努力，我将是何等地感激啊！这是一项真正的传道工作。在一些地方表面上取得很小的成功，可是主会打开道路，使工作取得显著的成功。说出来的话就像钉子钉在一个稳固的地方。有天使来与人合作，争取罪人归向救主。……{1NL 142.6}"},{"t":7,"p":26,"c":"基督已给了祂的教会一个神圣的职责，履行这个职责须步步克己。何时信祂的人肯背起十字架，跟从祂走上自我牺牲的路，甘心乐意尽其所能将福惠传给基督替死的人，就必作出见证，证明基督教的能力；而在许多目前不信者的心中，就会对那位舍己命以救罪恶世界免于永远灭亡的主生出信心。（《信函》1903年43号）{1NL 142.7}"}]}]