[{"n":"第一章 “务要传道”","ps":[{"t":2,"p":0,"c":"第一章  “务要传道”"},{"t":7,"p":1,"c":"怀爱伦曾就传道工作发表了大量有价值的教训。但以下文字是为了布道领袖的益处，就讲道的题材从文稿和信函中汇编而成的。—怀爱伦著作托管委员会{2NL 153.1}"},{"t":4,"p":1,"c":"让基督显现"},{"t":7,"p":2,"c":"一切传道工作的目的就是把自我隐藏起来，让基督显现出来。高举基督，乃是一切劳苦传道教导人的人所应显明的伟大真理。（《文稿》1897年109号）{2NL 153.2}"},{"t":4,"p":2,"c":"基督的公义和慈爱"},{"t":7,"p":3,"c":"真理事业的工人应当传讲基督的义，并非作为新的亮光，只是作为久已被人们忽略的宝贵亮光。我们要接受基督作为我们个人的救主，祂将上帝的义在基督里归于我们。我们要重述和强调约翰所描绘的真理：“不是我们爱上帝，乃是上帝爱我们，差祂的儿子为我们的罪作了挽回祭，这就是爱了”（约壹4:10）。{2NL 153.3}"},{"t":7,"p":4,"c":"宝贵真理最奇妙的矿脉在上帝的爱里敞开，基督恩典的宝藏显示在教会和世人面前。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。这是何等奇妙的爱，何等奥妙莫测的爱。这爱竟使基督在我们还作罪人的时候，就为我们死了。人如果只知道律法严格的要求，而不明白基督的恩典成就得更多，将会遭受何等大的损失啊！{2NL 153.4}"},{"t":7,"p":5,"c":"如果把上帝的律法作为耶稣里的真理来传讲，它的确能显示上帝的爱，因为基督赐给这个犯罪世界的恩赐，应当在每一篇讲道中充分论述。但如果以冷漠而没有生气的方法传讲真理，就难怪人心不受真理感化了。当传道人和工人没有讲明耶稣与上帝律法的关系时，就莫怪人们对上帝的应许将信将疑了。他们应当时时向众人保证：“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们吗”（罗8:32）？{2NL 153.5}"},{"t":7,"p":6,"c":"撒但决心使人看不到上帝的爱导致祂舍了祂的独生子拯救堕落的人类，因为引领人悔改的是上帝的恩慈。我们怎样才能有效地将上帝宝贵而深厚的爱在世人面前表达出来呢？我们无法尽述这爱，只得说：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）！我们应当对罪人说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！我们既传扬耶稣为天父的代表，就能驱散撒但投在我们道路上的阴影。他这样做的目的，是要使我们看不见上帝彰显在耶稣基督身上的怜悯和无法形容的爱。当仰望髑髅地的十字架，它是天父无限慈爱与无量怜悯的可靠保证。（《文稿》1897年154号）{2NL 153.6}"},{"t":4,"p":6,"c":"圣灵"},{"t":7,"p":7,"c":"大教师基督可以选用的题目是无限丰富的。可是祂讲论得最多的，乃是圣灵的恩赐。祂曾预言教会将会因这个恩赐而成就何等的大事。然而我们现在较少谈论的又是什么题目呢？主的什么应许现在较少实现呢？我们只是偶尔讲到圣灵，然后就不考虑这个题目了。（《文稿》1891年第20号）{2NL 154.1}"},{"t":4,"p":7,"c":"传扬基督复临的效果"},{"t":7,"p":8,"c":"人子复临是应当摆在众人眼前的奇妙主题。我们的讲道不可遗漏这个题目。要将永恒的现实保持在心眼之前，世俗的一切诱惑就要显为虚空无益。世俗的虚荣、赞美、财富、尊荣和欢乐，与我们有什么关系呢？{2NL 154.2}"},{"t":7,"p":9,"c":"我们是客旅，是寄居的，在等候、盼望、与祈求那洪福之望，就是我们的主救主耶稣基督的荣耀显现。如果我们相信这一点，并将之带入我们实际的生活，这种信心与盼望将激发我们何等活泼的行动，使我们何等热诚地彼此相爱，何等小心而圣洁地为荣耀上帝而生活，并在我们留心那丰厚的报偿中，显出我们与世人之间有何等分明的界线。（《文稿》1893年第39号）{2NL 154.3}"},{"t":4,"p":9,"c":"教导悔改的步骤"},{"t":7,"p":10,"c":"传道人需要用更加简明的方式宣讲耶稣里的真理。他们自己的思想需要更充分地领会伟大的救赎计划，然后才能引导听众的心远离属世之事，转到属灵和永恒的事物上去。如今有许多人想要明白自己当怎样行才可得救。他们想要一个明确的解释，向他们说明悔改的必要步骤。所讲的每一篇道，都必须特地向罪人指出，他们可以到基督那里得蒙拯救。他们应当像约翰一样向罪人指明基督，因基督的爱而心中火热，以动人的单纯说：“看哪，上帝的羔羊！除去世人罪孽的”（约1:29）。他们应当发出强烈而恳切的请求，呼吁罪人悔改归正。{2NL 154.4}"},{"t":7,"p":11,"c":"那些忽略了这部分工作的人在斗胆讲道之前，自己先需要悔改归正。那些心中充满耶稣之爱和祂圣言宝贵真理的人，能够从上帝的府库中拿出新旧的东西来。他们没有时间去讲奇闻轶事；他们不会尽力变成演讲家，高谈阔论，让听众摸不着头脑，反而会用简单的语言，以动人的真诚，将那在耶稣里的真理讲在人前。（《评论与通讯》1887年2月22日）{2NL 154.5}"},{"t":4,"p":11,"c":"天使的工作"},{"t":7,"p":12,"c":"善天使与恶天使在争夺每一个人。人自己决定哪方会得胜。我呼吁基督的传道人要尽力让一切能听见他们声音的人，深刻了解有关天使工作的真理。不要沉湎于奇幻的猜测。圣经的话语是我们唯一的保障。我们必须像但以理那样祷告，以便得到天使的保护。（《信函》1899年第201号）{2NL 155.1}"},{"t":4,"p":12,"c":"古老复临真理的复兴"},{"t":7,"p":13,"c":"传道人和信徒需要去完成一项具有神圣意义的工作。他们要研究上帝的圣工和祂百姓的历史。他们不应忘记上帝过去是如何对待祂子民的。他们需要回想和重述这些真理，那些没有在个人经验上认识伴随着这些真理的能力和光辉的人最初看到和明白这些真理时，似乎看不出它们有什么价值。要本着这些真理最初的新颖和能力把它们传给世人。（《文稿》1890年第22号）{2NL 155.2}"},{"t":4,"p":13,"c":"“雄辩的”讲道"},{"t":7,"p":14,"c":"藉着取悦感官并满足想象力的诗意描述和奇特介绍，传道人讲道的范围可上达诸天，但这种讲道并不触及普通生活的经验，日常的必需；不能使人深刻明白攸关他们利益的真理。直接的需要，当前的考验，需要的是当前的帮助和力量，也就是需要那生发仁爱并洁净心灵的信心，而不是对实际的基督教日常生活没有任何真实影响的话语。{2NL 155.3}"},{"t":7,"p":15,"c":"传道人可能会认为自己用富于想象力的口才，在喂养上帝的羊群方面已经做成了大事；听众也可能认为自己之前从未听过这么美好的题目，从未见过真理以这种美妙的语言装饰起来。上帝既在他们面前被描绘得那么伟大，他们就感到激情洋溢。然而要从因果关系追溯由这些富于想象力的讲道引起的狂喜感觉。其中可能有真理，但它们往往不是那会在他们日常生活的战斗中增强他们力量的食物。（《文稿》1900年第59号）{2NL 155.4}"},{"t":4,"p":15,"c":"辩论性的讲道"},{"t":7,"p":16,"c":"许多争辩性讲道，很少能软化和折服人心。……每一位传道人都有责任阐明基督的丰富。如果不讲述基督将祂的义无偿地赐给世人，证道就枯燥无味，上帝的羊群也得不到喂养。保罗说：“我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证”（林前2:4）。福音中充溢着满髓和肥甘。耶稣乃是万物的活中心。每一篇讲道都要传讲基督。要思考耶稣基督的可贵、慈悲和荣耀，直到基督在我们心中成为有荣耀的盼望。（《信函》1892年第15号）{2NL 155.5}"},{"t":4,"p":16,"c":"不是兴奋，而是扎实的工作"},{"t":7,"p":17,"c":"被圣灵所浇灌，充分领受基督福音人，会把亮光、安慰和希望带给饥渴慕义的人。我们并不想引起亢奋，而是要引起深刻认真的思考，使听见的人，能作出稳定的工作，就是真实、可靠、纯正的工作，直存到永恒。我们所渴望的，不是兴奋，也不是情绪的激动；我们越少有这种情绪就越好。来自圣经的冷静认真的思考，才是宝贵而有效的。成功的秘诀在于用十分简单而诚恳的态度，来传讲一位永活的个人的救主，使人们能藉着信心持定生命之道的能力。（《信函》1894年102号）{2NL 155.6}"},{"t":4,"p":17,"c":"以基督的温柔和爱心讲述真理"},{"t":7,"p":18,"c":"要做谨慎的使者。不要急于听从和接受新的理论，因为那些理论往往是决不应该讲在人前的。不要说自夸自高的话，而要从被真理圣化的口中说出上帝的道。每一位传道人都要传讲那在耶稣里的真理。他应当对自己所断言的有把握，应当在上帝圣灵的指示下传讲上帝的道。我的弟兄们，要小心地行在上帝面前，谨慎地在祂面前作工，免得使人因你们的榜样受骗。你们若是把一个人带入歧途，还不如不生在世上更好。{2NL 156.1}"},{"t":7,"p":19,"c":"那些自称是上帝仆人的人，需要为获得那罪恶、疾病和忧愁无法侵入的生命殷勤作工。无论得时不得时，他们都要殷勤。{2NL 156.2}"},{"t":7,"p":20,"c":"上帝正在呼召会在我们的讲台言辞有力、振奋人心的改革者。何时人们凭着自己的能力说自己的话，而不是靠着圣灵的能力传讲上帝的道，就会在人们没有热心接受他们的话时感到受了伤害和冒犯。那时他们就会受试探说出会在他们听众的心中引起苦毒和反对精神的话语。我的弟兄们啊，要细细思想。这种话不可出自基督使者的口。成圣的口会说出感化人而非激怒人的话语。要本着基督的温柔和爱心传讲真理。（《信函》1907年第348号）{2NL 156.3}"},{"t":4,"p":20,"c":"仇敌的诡计"},{"t":7,"p":21,"c":"我们应当恳求上帝的启示。同时，我们也要谨慎，不要把所有标榜为新亮光的东西全盘接受。要小心，以免在探索新亮光的幌子下，让撒但把我们思想从基督和现代的特别真理上转移。我蒙指示看到，仇敌的策略就是引人纠缠于枝节问题，就是那些尚未完全启示，或与我们的得救关系不大的问题，以此为重要的“现代真理”，而所作的探索和推测只能把问题搞得更加复杂，扰乱一些本应藉着真理成圣而谋求合一之人的思想。（《信函》1891年第7号）{2NL 156.4}"},{"t":4,"p":21,"c":"掺杂人类的猜想和臆测"},{"t":7,"p":22,"c":"不要让任何一个人提出漂亮的、科学的诡辩哄骗上帝的子民入睡。不要给严肃神圣的现代真理披上人智慧所发明的奇装异服。那些已经在这样做的人要就此止步，并要呼求上帝救他们的灵魂脱离骗人的谎言。{2NL 156.5}"},{"t":7,"p":23,"c":"打动人心的是圣灵活泼的能力，而非那些取悦人、欺骗人的理论。奇幻的表述不是生命的粮；不能救人脱离罪恶。{2NL 156.6}"},{"t":7,"p":24,"c":"基督奉差从天而来，要救赎人类。祂教导了上帝赐给祂要教导人的道理。祂所传讲的真理，就如在新旧约圣经中所见到的，我们今天要传讲为永生上帝的道。{2NL 156.7}"},{"t":7,"p":25,"c":"要让那些需要生命之粮的人转向圣经，而不是转向犯错有限之人的教导。要给人们基督从天而来带给我们的生命的粮。不要将人的臆测和猜想掺杂在你们的教训中。但愿人人都知道他们多么需要吃上帝儿子的肉，喝祂的血——使祂的话成为他们实际生命的一部分。（《文稿》1904年第44号）{2NL 157.1}"},{"t":4,"p":25,"c":"我们的信心以真理为基础"},{"t":7,"p":26,"c":"我每天都渴望能尽双倍的本分。我一直在恳求主赐我力量和智慧，好再现在信仰和这信息的早期历史上坚定的见证人们的著作。1844年的定期过去之后，他们领受了亮光并且行在光中，而当自称拥有新亮光的人要带着他们关于圣经不同要点的惊人信息进来时，我们藉着圣灵的感动，拥有中肯的证言，断绝了某某长老一直致力于传讲的那种信息的影响。……{2NL 157.2}"},{"t":7,"p":27,"c":"当上帝的大能证明何为真理时，那真理就会永远立定。后来与上帝所赐亮光相反的种种臆测都不可接受。将有人起来解释圣经，自以为是真理，其实不是真理。上帝已经赐给我们现代的真理，作为我们信仰的根基。祂亲自教导我们什么是真理。将会有接二连三的人起来，倡导与上帝藉圣灵的明证所赐下的亮光相矛盾的所谓新亮光。经历了现代真理奠定阶段的人中，还有一些健在。上帝惠赐他们长寿，可以反复重述真理直到他们生命的结束。他们的经历就如使徒约翰一样，见证到最后一刻。至于那些已经逝世的旗手，应该藉着重印他们的著作，让他们继续说话。我蒙指示，他们的声音要让人听到。要让他们为现代的真理继续作证。{2NL 157.3}"},{"t":7,"p":28,"c":"不要接受那些带来一道与我们信仰的特殊要点相矛盾的信息之人的话。他们收集了一大堆经文，堆砌为他们所倡导之学说的证据。在过去五十年里，一再有这样的事发生。圣经是上帝的话，应该得到尊重。但是滥用经文，从上帝在五十年里所奠定的根基上挪移柱石，乃是严重的错误。这样滥用圣经的人根本不明白圣灵的奇妙显现如何给过去赐予上帝子民的信息带来能力。{2NL 157.4}"},{"t":7,"p":29,"c":"某长老的证据是不可靠的，若予接受，就会破坏上帝的子民对已使我们成了何等人的真理的信心。{2NL 157.5}"},{"t":7,"p":30,"c":"我们在这个问题上必须坚定；因为他试图藉圣经证明的那些要点并不合理。他的论点不能证明上帝的子民过去的经验是一个错误。我们拥有真理；我们受了上帝天使的指导。圣所问题的表述是在圣灵的指导之下做出的。……上帝决不自相矛盾。若是去强证并不真实的东西，圣经的证据就被误用了。会有一个接一个的人起来，引进自以为的大光，作出他们的主张。但我们支持古老的界标。……我们的工作因没有归正的人、寻求自己荣耀的人而受了阻碍。他们希望人们认为他们是新理论的发明家，他们提出那些理论，声称是真理。但是这些理论若被接受，就会使人拒绝过去五十年来上帝一直在赐给祂子民的真理，祂已藉圣灵的明证坚固了这真理。（《信函》1905年第329号）{2NL 157.6}"},{"t":4,"p":30,"c":"已经显明的真理"},{"t":7,"p":31,"c":"“你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道”（提后2:15）。要学会接受已经启示的真理，加以正确的处理，使之成为上帝羊群的食粮。{2NL 158.1}"},{"t":7,"p":32,"c":"我们必遇见有人任由自己的心思对圣经所没有讲述的事进行无益的臆测。上帝已经用最清楚的语言，说明影响人得救的每一个题目。但是祂希望我们避免一切幻想。祂说，今日到我的葡萄园去作工。黑夜将到，那时就没有人能作工了。要停止一切无益的好奇心。要警醒作工和祈祷，研究已经启示的真理。基督希望打破一切空洞的幻想。祂向我们指着庄稼熟透的田地。我们若不殷勤作工，永恒的责任就会压倒我们。……{2NL 158.2}"},{"t":7,"p":33,"c":"在使徒的时代，大部分的愚蠢的异端都是当作真理来传播的。历史已经而且还要重演。总有一些看上去很认真的人，实际上是在捕风捉影，把虚妄当作实质，以谬论代替真理，因为谬论穿上了新衣，使他们以为里面有奇妙的东西。但是伪装应该揭去，把虚妄的东西暴露出来。（《评论与通讯》1901年2月5日）{2NL 158.3}"},{"t":4,"p":33,"c":"涉及永恒意义的问题"},{"t":7,"p":34,"c":"要详细讲述基督所详述的教训，像祂那样将之介绍给人。要仔细研究与我们的永恒福利有关的问题。仇敌能够发明出来使人心转离上帝圣言的任何事，他能造成观点分歧的任何新奇的事，他都会介绍为某种奇妙重要的东西。但是我们不能清楚理解的那些事，其对我们的重要性还不及我们可以清楚领悟并带进我们日常生活中的圣经真理的十分之一。我们要教导人们基督从旧约圣经中引入祂教训中的道理。神圣真理的语言是极其简明的。（《信函》1903年第16号）{2NL 158.4}"},{"t":4,"p":34,"c":"对信仰来说不必要的观点"},{"t":7,"p":35,"c":"我们所讨论的许多问题对信仰的完整性来说并不是必要的。我们没有时间研究它们。许多事情是我们有限的理解力所无法领会的。接受真理不靠我们有限的理性，也无须我们解释。我们应该毫无疑问地接受所启示的真理为无限上帝的话语。每一个善于寻求的人都应探索在耶稣里的真理。但有些事还没有简单化，有些陈述人的心智若予领会和推断就容易产生人的算计和说明，不会成为活的香气叫人活。{2NL 158.5}"},{"t":7,"p":36,"c":"然而对我们来说必不可少的每一条真理都应该结合到我们的实际生活中来。这关系到我们的得救，应该讲得十分清楚明确。（《信函》1895年第8号）{2NL 159.1}"},{"t":4,"p":36,"c":"我们对教义争端的态度"},{"t":7,"p":37,"c":"我有话对各处各方的弟兄们说。我要求不要把我的著作作为主要依据，来解决教会中存在的许多争端。我恳劝某某、某某、某某三位长老和其他主要负责的弟兄，不要用我的著作来支持他们关于“常”（但8:13）的观点。{2NL 159.2}"},{"t":7,"p":38,"c":"我蒙指示，这不是至关重要的问题。我们的弟兄夸大他们所持观点之间的分歧，这是不对的。我不赞同用我的著作来解决这类问题。不应使“常”的真实含义成为一个考验性问题。{2NL 159.3}"},{"t":7,"p":39,"c":"我现在要求，我的传道弟兄们不要用我的著作来支持他们关于（“常”）这个问题的论点；因为我对这个大家争论的问题没有得到任何指示，我也看不出有争论的必要。关于此事，在目前的情况下，沉默就是雄辩。{2NL 159.4}"},{"t":7,"p":40,"c":"我们工作的仇敌看到可以用一个次要问题使我们的弟兄们分心，转离应该成为我们信息主旨的重大问题，他就欢喜了。既然这不是一个考验性问题，我就恳劝弟兄们不要因如此对待此事而让仇敌夸胜。{2NL 159.5}"},{"t":7,"p":41,"c":"上帝现在给我们的任务就是要向人传播真光，是有关顺从和救恩的考验性问题——上帝的诫命和耶稣基督的见证。{2NL 159.6}"},{"t":7,"p":42,"c":"一些发行了多年的重要著作给许多人带来了真理的知识。但其中有一些次要问题需要仔细研究和纠正。让那些定期审查我们出版物的人去考虑这些事吧。这些弟兄和书报员以及我们的传道人都不要夸张这些问题，削减了这些救灵好书的影响。如果我们诋毁我们的文字，无疑就是将武器交在那些离开真道的人手中，扰乱新接受信息之人的思想。我们的书籍越少作不必要的改动就越好。{2NL 159.7}"},{"t":7,"p":43,"c":"夜间，我仿佛在向身负重责的弟兄们重复《约翰壹书》的经文。（引用《约翰壹书》第一章）{2NL 159.8}"},{"t":7,"p":44,"c":"我们的弟兄应当明白，自我务必降卑，并顺从圣灵的约束。主呼召我们这些拥有大光的人天天归正。这就是我必须向我们的编辑和各区会会长们传达的信息。我们既拥有亮光，就必须行在光中，免得黑暗临到我们。{2NL 159.9}"},{"t":7,"p":45,"c":"所有蒙上帝圣灵带领的人都将拥有末世的信息。他们的心思意念会对生灵有负担，会把基督属天的信息传给与他们交往的人。那些说话像外邦人的人，无法被介绍到天庭。我的弟兄们，要领受亮光，要爱惜光阴，因为现今的世代邪恶。{2NL 159.10}"},{"t":7,"p":46,"c":"撒但正忙着与凡给他鼓励的人合作。那些拥有亮光却不肯行在其中的人，会变得困惑烦恼，直到黑暗弥漫了他们的心灵，影响他们全部的行动。但是他们若遵循真正顺从的道路，在上帝圣言中所启示的上帝良善和智慧的精神就会变得越来越明亮。上帝一切正当的要求都会藉着圣灵的圣化得到满足。……{2NL 160.1}"},{"t":7,"p":47,"c":"有极大的特权和福气给凡愿谦卑虚己、将自己的心完全献给上帝的人。必有大光赐给他们。何时人们愿意得到改变，他们就会受到锻炼以致敬虔。{2NL 160.2}"},{"t":7,"p":48,"c":"“从祂丰满的恩典里，我们都领受了，而且恩上加恩”（约1:16）。“我的恩典够你用的，因为我的能力是在人的软弱上显得完全”（林后12:9）。救主说：“天上地下所有的权柄都赐给我了。所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。{2NL 160.3}"},{"t":7,"p":49,"c":"我们难道要继续忽略这么多服务的恩典和能力，转身走开，觉得索然无味吗？{2NL 160.4}"},{"t":7,"p":50,"c":"我现在受命要传给我们的人的指示，与我在华盛顿时所传的是一样的。上帝要求个人的努力。一个人不能做另一个人的工作。大光一直在照耀，但是没有得到充分的理解和接受。{2NL 160.5}"},{"t":7,"p":51,"c":"我们的弟兄们若是愿意现在就将自己毫无保留地献给上帝，祂就必悦纳他们。祂会使他们心意变化，以便他们成为活的香气叫人活。弟兄姐妹们哪，要醒来，好使你们藉着我们的主基督耶稣实现你们崇高的呼召。（《文稿》1910年第11号）{2NL 160.6}"},{"t":4,"p":51,"c":"并非考验性问题"},{"t":7,"p":52,"c":"致我的传道弟兄们："},{"t":7,"p":53,"c":"亲爱的同工们："},{"t":7,"p":54,"c":"我有话对所有在《但以理书》第八章“常”的含意上竭力推行自己意见的人说。不要使这事成为一个考验性问题，因处理这种问题而引起的骚动一直很不幸，已经导致了混乱，我们一些弟兄的心思已被转移，离开了对主已指示此时应当在各城做成之工应有的周到考虑。这一直使我们工作的大敌喜悦。{2NL 160.7}"},{"t":7,"p":55,"c":"所赐给我的亮光是：不应做什么在这个问题上煽风点火的事。不要讨论这个问题，也不要把它当作一个极重要的问题仔细研究。我们面前有一项大工，而我们没有时间可以浪费，离开要做成的重要工作。我们要将公开的努力限于传讲使我们团结在一起、而且我们对其有清楚亮光的各项重要真理。{2NL 160.8}"},{"t":7,"p":56,"c":"我要提醒你们注意《约翰福音》十七章所记载基督最后的祷告。我们可以讲论的题目有很多——就是那些神圣的、考验人的真理，因其简纯而优美。你们可以大发热心研究这些真理。但是如今不要提出“常”或任何其它会在弟兄们中间引起争辩的题目；因为这会耽搁和阻碍主希望我们的弟兄们专心去做的工作。我们不要激起会显出明显意见分歧的问题，而要从圣经中提出有关上帝律法约束性要求的神圣真理。{2NL 160.9}"},{"t":7,"p":57,"c":"我们的传道人应当力求用最好的方式表现真理。我们要尽可能地统一口径，大家都说一样的事。我们的讲道要简明，论述能让人容易明白的至关重要的问题。何时我们的传道人都看到了谦卑自己的必要性，主就能与他们同工了。我们需要现在就重新归正，好使上帝的天使可以与我们合作，在那些我们为之操劳的人心上留下神圣的印象。{2NL 161.1}"},{"t":7,"p":58,"c":"我们必须在基督化的联合中协调一致，如此我们的努力才不至徒劳。要步调一致，不要引起任何争论。要显出真理使人团结一致的力量，这会给人心留下强有力的印象。在团结中有力量。{2NL 161.2}"},{"t":7,"p":59,"c":"现在不是突显不重要的分歧的时候。一些与主没有坚强活泼联络的人若是向世人显出他们基督徒经验的弱点，密切监视着我们的真理的敌人们就会充分利用这一点，我们的工作就会受到阻碍。大家都要培养温柔的精神，并且从那位心里柔和谦卑的主学习教训。{2NL 161.3}"},{"t":7,"p":60,"c":"“常”的问题不应引起已经引起的这种举动。问题双方处理这个问题的方式，结果引起了争论和混乱。……虽然现在就这个问题存在着意见分歧的局面，但是不要使它显得突出，而要停止一切争论。在这种时候，沉默便是雄辩。{2NL 161.4}"},{"t":7,"p":61,"c":"上帝仆人此时的责任是在各城市中传道。基督从天庭来到这个世界，为要拯救生灵，而我们作为分发祂恩典的人，需要向各大城市的居民传授祂救人真理的知识。（《信函》第1910年第62号）{2NL 161.5}"},{"t":4,"p":61,"c":"决不妥协"},{"t":7,"p":62,"c":"我必须把一道明确的信息传给我们的弟兄。谁也不要与罪恶妥协，而要勇敢面对所出现的危险影响。不要担心抵抗仇敌势力的结果。{2NL 161.6}"},{"t":7,"p":63,"c":"现在有许多欺诈的事竟被当作真理教导人。我们的一些弟兄用我们所不能认可的见解教训人。虚幻的意见，对经文歪曲离奇的解释正在进来。有些这样的学说现在看似无足轻重，但它们会滋生潜长，成为无经验之人的网罗。{2NL 161.7}"},{"t":7,"p":64,"c":"我们有一项明确的工作要做。不要让仇敌使我们转离传讲现代明确真理的工作，去注意奇幻的想法。{2NL 161.8}"},{"t":7,"p":65,"c":"我们个人若不十分清醒，看出圣灵的作为，就必定会绊跌，落入撒但不信的陷坑。我号召弟兄们警醒，作忠心的牧人，和易受诱人影响欺骗的无经验之人的保护者，不断注意会破坏对上帝赐给我们当代信息之信心的暗礁和流沙。要为灵魂警醒，好像将来交账的人。……{2NL 161.9}"},{"t":7,"p":66,"c":"我们需要每天查考圣经，好明白主的作为，免得被宗教上的谬论欺骗。世界充斥着错误的理论和诱人的唯灵论思想，要摧毁人清晰的属灵领悟力，使人远离真理和圣洁。尤其是现在，我们确实需要听从这个警告：“不要被人虚浮的话欺哄”（弗5:6）。{2NL 162.1}"},{"t":7,"p":67,"c":"我们必须小心，免得误解圣经。上帝圣言的明白教训，不应被灵意化到忽略事实的地步。不要强解经句的意思，提出奇怪的结论，来满足人的想象力。照着经文原句来理解就是了。不要随便猜测天国的情形。（《文稿》1904年第30号）{2NL 162.2}"},{"t":4,"p":67,"c":"生与死的问题"},{"t":7,"p":68,"c":"我要对弟兄姐妹们说：要坚持圣经的教训，思考圣经的丰富真理。只有这样才能在基督里合一。你们没有时间进行有关要不要除灭害虫之类的争执。耶稣并没有把这个任务交给你们。“糠秕怎能与麦子比较呢”（耶23:28）？这样的问题与末日的真理相比，就像是草木禾秸。那些离开上帝之道的伟大真理去宣讲这种问题的人不是在传福音。他们是在用仇敌所提出的无聊诡辩，使人心偏离与他们永恒利益有关的真理。他们的推测没有基督话语的支持。{2NL 162.3}"},{"t":7,"p":69,"c":"不要浪费你们的光阴来讨论这些问题。如果你们不知道自己应该教导什么，思考什么，就直接去请教大教师，遵循祂的教诲。……{2NL 162.4}"},{"t":7,"p":70,"c":"不要让任何事情使你们的注意力转离这个问题：“我该作什么才可以承受永生”（路10:25）？这是一个生与死的问题，是我们各人必须永远决定的。要因我们所拥有之严肃真理的重要性而心事重重。那些允许自己的心思漫游于廉价琐碎理论的人需要归正。{2NL 162.5}"},{"t":7,"p":71,"c":"没有上帝圣言权威的错误理论将会到处出现。软弱的人会把这些理论视为使人有智慧的真理。实际上这些理论是没有价值的。但是教会的许多信徒却满足于这些廉价的食物，接受了一种消化不良的信仰。为什么人们要收集一些无聊的故事，当作重要的道理来传呢？上帝的子民没有时间来探讨这些与上帝的要求无关的模糊不定无足轻重的问题。{2NL 162.6}"},{"t":7,"p":72,"c":"上帝希望男男女女都审慎而公正地思考。他们要升达高而又高的程度，具有广而更广的眼光。他们要仰望耶稣，就会变成祂的形像。他们要用功查考那深奥永恒的天国真理。这样，他们的经验中就不会有琐碎轻佻的东西了。他们在研究上帝之道的宏大真理时，就能看见那不能看见的主。他们看明最能提拔人，使人高尚的真理，乃是那些与一切真理之源关系最密切的真理。而当他们学祂的样式时，他们的动机和同情就会变得坚定不变；因为全智的主所造成的印象是真实而持久的。基督所赐的活水不像浅显的水泉，涌流一会儿就干涸。这活水是直流到永生的。{2NL 162.7}"},{"t":7,"p":73,"c":"我们要跟随上帝明显的旨意。如此，我们便知道我们所领受的光来自全部真光的神圣源头。那些与基督合作的人是处在安全的境地。上帝厚厚地赐福给他们，因为他们奉献自己，致力于拯救世人脱离败坏的工作。基督是我们的榜样。我们仰望基督，就会变成祂的形像，荣上加荣，德上加德。这是我们的工作。愿上帝帮助我们正确地把救主表现给世人。（《评论与通讯》1901年8月13日）{2NL 163.1}"},{"t":4,"p":73,"c":"关于来生的猜测"},{"t":7,"p":74,"c":"现在有人相信在新天新地有嫁娶也有生育，可是凡相信圣经的人不能接受这种道理。在新天新地里生育不符合“先知更确的预言”（彼后1:19）。基督的话非常清楚，不会引起误解，应当能够永远地解决关于在新天新地嫁娶和生育的问题。不论是死里复活的人还是活着变化的人，都不会再有婚娶了，他们像天使一样，成为王室的成员。{2NL 163.2}"},{"t":4,"p":74,"c":"务要传道"},{"t":7,"p":75,"c":"我要对那些与基督的这一明言持相反意见的人说：对于这些问题，还是保持沉默为好。在圣经中上帝所没有启示的事上随意编造迷信和理论，乃是一种僭妄的行为。我们不要猜测来生的状况。{2NL 163.3}"},{"t":7,"p":76,"c":"我要对传道的弟兄说：“务要传道，不论得时不得时”（提后4:2）。不要把草木禾秸，就是你自己的猜测堆放在根基之上，这对人没有好处。{2NL 163.4}"},{"t":7,"p":77,"c":"凡我们得救所必需的真理，基督都没有扣留。已启示的事是属于我们和我们的儿女，可是我们不可凭想象编造道理，论没有启示的事。{2NL 163.5}"},{"t":7,"p":78,"c":"主已为我们来生的幸福作了一切准备，可是关于这些事情祂没有启示我们，所以我们不要随便加以猜测，也不要用今生的状况来衡量来生的状况。{2NL 163.6}"},{"t":7,"p":79,"c":"至关重要的问题已明白显示在上帝的道中。这些问题值得我们予以最深切的思考。但是我们不要探究上帝保持沉默的问题。有些人推测说得赎的人不会有灰白的头发。还有一些愚蠢的推测也提了出来，好像这些问题很重要似的。愿上帝帮助祂的子民合理地思考问题。当出现了我们不确定的问题时，我们应当问：“圣经怎么说的呢？”{2NL 163.7}"},{"t":7,"p":80,"c":"要让那些渴望新奇事情的人追求由重生而来的新生的样式。要让他们藉着顺从真理而洁净自己的心，与基督给那个律法师的指示相符，那人问祂必须做什么才能承受永生。{2NL 164.1}"},{"t":7,"p":81,"c":"“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。……你这样行，就必得永生”（路10:27, 28）。凡愿意使自己的生活符合上帝圣言清楚要求的，都会承受永生。（《文稿》1904年第28号）{2NL 164.2}"},{"t":4,"p":81,"c":"宴席的邀请"},{"t":7,"p":82,"c":"这项工作中还有一个危险。在人面前宣讲的理论，虽然可能全都是真理，却可能引起争论，而不会领人来参赴那为他们预备的大筵席。我们希望上帝的爱在我们心中成形，折服和软化我们的人性，使我们与祂圣洁的品格相符。于是我们就要将基督那测不透的丰富充充足足地展开在人们面前。邀请是基督亲自发出的，而一切跟随祂之人的工作就是叫人注意人人都可得到的丰富预备。因而不要先提出难懂的题目。基督正在呼召人们来赴筵席，要让凡愿意的都来参加。（《信函》1898年第89号）{2NL 164.3}"},{"t":4,"p":82,"c":"十四万四千人"},{"t":7,"p":83,"c":"基督说，教会里将有人传播无稽之谈和迷信，而上帝所赐下提拔人、使人高尚的伟大真理，本应保持在人思想的库房中。当人们听信各种学说，急于想了解不必知道的事情时，他们就不是在上帝的带领之下。上帝的计划并不是要祂的子民传播尚需假设，并非圣经中所教导的道理。上帝没有意思让他们争辩与灵性无益的问题，比如十四万四千人由哪些人组成？上帝的选民很快就会毫无疑问地知道这一点的。{2NL 164.4}"},{"t":7,"p":84,"c":"弟兄姐妹们，要欣赏和研究上帝赐给你们和你们儿女的真理，不要把时间花在了解与灵性无益的事上。“我该作什么才可以承受永生”（路10:25）？这才是最重要的问题，其明确的回答是：“律法上写的是什么？你念的是怎样呢？”（《文稿》1901年第26号）{2NL 164.5}"},{"t":4,"p":84,"c":"传道人分歧的影响"},{"t":7,"p":85,"c":"我们教会的信徒们看到领袖中间意见有分歧，他们自己也开始就那些有分歧的问题争论起来。基督要求团结合一。但是祂不要我们在错误的做法上团结起来。天上的上帝在纯洁高尚使人高贵的真理和误导人的错误道理之间作出了鲜明的对比。祂直指罪名，称罪为罪，称不知悔改为不知悔改。祂不用没有调和好的灰浆掩盖错误。我敦促弟兄们要在符合圣经的真实基础上团结起来。（《文稿》1905年第10号）{2NL 164.6}"},{"t":7,"p":86,"c":"“我每天写十五到二十页。现在十一点了，我已为《卷四》写了十四页手稿，……我在写书时有强烈的感受。我想尽快写出来，因为我们的人很需要它。如果主赐我健康一如既往，我下个月就能完成它。我已有多个不眠之夜，想着要发生的重大事件。我最多不过睡三个小时，有时五个小时。我的心灵深受感动，以致无法休息。写作，写作，写作，我觉得我必须写，不可迟延。{2NL 188.1}"},{"t":7,"p":87,"c":"“有许多大事在我们前面，我们要把众人从漠不关心中唤醒，好为那日子作好准备。永恒的事昼夜蜂拥在我的异象中。现世的事从我眼前消退了。（《信函》1884年第11a号）{2NL 188.2}"},{"t":7,"p":88,"c":"“我对这个新版本非常满意。”“我赏识《善恶之争》这本书过于金银，我非常渴望它能来到人们面前。在写《善恶之争》的手稿时，我常常意识到上帝天使的临格。我正在写的情景多次在夜间的异象中重新呈现在我面前，所以它们在我的脑海中又鲜明又生动。（《信函》1911年第56号）{2NL 191.1}"},{"t":7,"p":89,"c":"“我在上帝面前战兢而行。我不知道如何讲述或描写赎罪牺牲的伟大主题。我不知道如何传达以活泼的能力摆在我面前的种种题目。我恐惧战兢，惟恐我用粗俗的语言贬低伟大的救恩计划。我在上帝面前谦心敬畏，说，“这些事谁能当得起呢？”（《信函》1892年第40号）{2NL 191.2}"},{"t":7,"p":90,"c":"“我在这个国家已经有差不多三年时间了，但这本书在准备好出版之前仍有大量工作要做。许多部门的工作需要我关照。我还有极大的工作压力，要撰写证言，看顾穷人，驾着自己的运输工具到8、11和13英里以外去访问教会。”（《信函》1894年69号）{2NL 191.3}"},{"t":7,"p":91,"c":"她说：“我通常在凌晨三点钟开始写作；那时全家人都在睡觉。我常常十二点半，一点或二点醒来。（《信函》1896年114号）{2NL 191.4}"},{"t":7,"p":92,"c":"“我两点半醒来，且奉耶稣的名向上帝献上了我的祈祷。我体力差；我的头也痛；我的左眼有问题。在写基督生平的时候，我自己深受感动。我仿佛忘记了呼吸。当我默想基督在世上所受的苦时，我几乎不能忍受所产生的强烈感情。{2NL 191.5}"},{"t":7,"p":93,"c":"“祂多受痛苦，常经忧患；祂为我们的过犯受害，为我们的罪孽压伤；因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治，只要我们凭着信心接受祂为我们个人的救主。”（《文稿》1897年第70号）{2NL 192.1}"},{"t":7,"p":94,"c":"“我在疼痛和苦难及无助中经历了极大的试炼，但通过这一切，我获得了比金子还有价值的宝贵经验。”{2NL 192.2}"},{"t":7,"p":95,"c":"“在我痛苦和无助的开头，曾感到这种不和，但不久我便感到自己的苦难是上帝计划的一部分了。我发现藉着半躺半坐，我便得以运用自己残废的双手，虽然忍受了许多的疼痛，却能写相当多的东西。自从来到这个国家，我已写出了1600页这种页面大小的东西。……{2NL 192.3}"},{"t":7,"p":96,"c":"“在过去九个月的许多夜晚，我虽能入睡，但一晚只能睡两个小时，然后黑暗会不时在我身旁渐增；但我祈祷，并在亲近上帝时体会到许多甜蜜的安慰。……我在主里面尽是光明。耶稣神圣地亲近，我发现所赐给的恩典够我用的。”（《信函》1892年第7号）{2NL 192.4}"},{"t":7,"p":97,"c":"“我几乎决定……将我的时间都用在写作那些应该预备、不可再拖延的书籍上。我意欲写基督的生平，基督徒节制[《服务真诠》]和预备证言第34辑[卷六]，因为人们很需要它。……{2NL 192.5}"},{"t":7,"p":98,"c":"“你知道我在讲台上和私下里，无论是用笔还是用声音，我全部的主题就是基督的生平。”（《信函》1895年第41号）{2NL 192.6}"},{"t":7,"p":99,"c":"“这些书不是玛丽安的作品，而是我自己的，是从我所有的作品中搜集出来的。玛丽安收集材料的范围很大，她善于安排材料的才能对我是很可贵的。这使我省得考虑许多我没有工夫去考虑的事情。” 《信函》1900年61a号）{2NL 194.1}"},{"t":7,"p":100,"c":"“我的《使徒行述》一书已经完稿。几星期之后你就可以拿到抄件了。在预备出版这本书的过程中，我得到了极好的帮助。还有其他的著作我想呈现在我们的信徒面前，好在我的声音止息之后继续发言。我希望撰写的下一本关于《旧约》历史的著作（《先知与君王》）需要付出认真的努力。我很感激主藉着忠心而训练有素的工人所带给我的帮助。这些工人愿意尽快推进该项工作。”（《信函》1911年88号）{2NL 196.1}"}]}]