[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"奥克伍德大学及其成就现在已成为传奇。{PCO i.3}"},{"t":7,"p":2,"c":"然而，最初这所学校似乎不太有希望。那是1896年。阿拉巴马州亨茨维尔从前曾是奴隶种植园的一块360英亩的土地，被选为基督复临安息日会第一所为黑人开办的高等学校的校址。阿拉巴马的地貌崎岖不平；红色的粘土像花岗岩一样坚硬；浓密的灌木丛环绕着那块地产；树木的枝条下垂；断落的枝子到处都是；土壤因过度耕种而贫瘠。需要异象和信心才能于南北战争三十年后在阿拉巴马的这块没有希望的土地上看到未来。{PCO i.4}"},{"t":7,"p":3,"c":"让事情变得更具挑战性的是，手头上几乎没有足够的资金买下这块地产，更不要说开办一所学校了。总会资金紧张，教会领袖们将资金输送到这种事业会很缓慢。情况看来不妙。{PCO i.5}"},{"t":7,"p":4,"c":"在这种充满挑战的情形中，听到了一个响亮的声音。那是为上帝讲话的声音，确信这就是主希望本会为学校购买的地点，以便培训黑人在祂的葡萄园中作工。{PCO i.6}"},{"t":7,"p":5,"c":"怀爱伦从一开始就声援了奥克伍德的事业。毫无疑问，她配得“奥克伍德共同创办人”的称号。在接下来的年月中，随着奥克伍德的成长，怀爱伦不断为学校说话，尽她所能地确保它的成功。她写信、探访、督促、牺牲、祈祷、捐献、拥护并呼吁这个羽翼未丰的机构实现上帝赐给它的命运。由于她的努力和总会的支持，以及后来各地方区会的支持，奥克伍德大学取得了今天的成功。{PCO i.7}"},{"t":7,"p":6,"c":"本书是怀爱伦（已出版和未出版的）关于奥克伍德，就是她常常提到的“亨茨维尔学校”的书面陈述的汇编。{PCO i.8}"},{"t":7,"p":7,"c":"她的话依然在指导和鼓励行政人员、教员、职员、学生、校友和支持者，为“一个叫作奥克伍德的地方”提供永恒的劝勉和灵感。{PCO i.9}"},{"t":7,"p":8,"c":"本杰明·J·贝克"}]},{"n":"奥克伍德关键词","ps":[{"t":2,"p":0,"c":"奥克伍德关键词"},{"t":3,"p":0,"c":"解开怀爱伦关于奥克伍德论述的钥匙"},{"t":4,"p":0,"c":"关键词语"},{"t":7,"p":1,"c":"有色人种：这是十九世纪和二十世纪初对非洲裔美国人的流行称呼。在上下文中，有色人种一词不一定有贬低或贬意。{PCO ii.1}"},{"t":7,"p":2,"c":"农场：这个经常使用的词指奥克伍德学校和奥克伍德地产。{PCO ii.2}"},{"t":7,"p":3,"c":"亨茨维尔学校：在奥克伍德这个名字被采纳之前，这所学校一般被称为亨茨维尔学校。{PCO ii.3}"},{"t":7,"p":4,"c":"南方圣工：该词指基督复临安息日会向美国南方各州新近得解放的奴隶传福音和教育他们的努力。这项圣工由怀爱伦倡导，她儿子雅各·爱德森在南方园地和更广泛的教会拣选了工人，黑人工人和领袖，如查尔斯·金尼。{PCO ii.4}"},{"t":4,"p":4,"c":"主要人物"},{"t":7,"p":5,"c":"乔治·I·巴特勒(1834-1918)：安息日复临运动的先驱之一，巴特勒曾在教会担任许多职位，最引人注意的是于1871-1874和1880-1888年作总会会长。巴特勒收到的怀爱伦提到奥克伍德学校的信函比其他任何一个人都多。她写这些信函的时候，他担任南方联合会和南方出版协会的会长。{PCO ii.5}"},{"t":7,"p":6,"c":"亚瑟·G·丹尼尔斯(1858-1935)：长期担任教会工作人员和管理人员，丹尼尔斯曾担任本会好几个关键职位，是基督复临安息日会最具活力的领袖之一。他于1901-1921担任总会会长，比其他任何一个人作会长的年头都多。{PCO ii.6}"},{"t":7,"p":7,"c":"梭伦·M·雅各布斯(1846-1927)：奥克伍德学校首任校长，雅各布斯是来自爱荷华州丰塔内尔的白人。雅各布斯和他的家人于1896年抵达奥克伍德。雅各布斯一家是不知的疲倦的工人，尽一切可能保持学校的运转。雅各布斯担任校长一年，然后担任农场领班直到1902年。{PCO ii.7}"},{"t":7,"p":8,"c":"本杰明·E·尼古拉(1856-1943)：在1899-1904年担任奥克伍德校长，尼古拉是首位担任校长超过两年的人。（继任的两位校长任期都不会超过两年。）学校在他的任期取得了长足的进步，但他却愿意接受怀夫人关于他任期的责备。{PCO ii.8}"},{"t":7,"p":9,"c":"弗雷德·R·罗杰斯(1869-1920)：罗杰斯在1904-1905年担任奥克伍德的校长。他在奥克伍德就职之前，曾是南方圣工一位勤奋的工人，担任基督复临安息日会密西西比传道学院的院长，并与雅各·爱德森·怀特和他的晨星号布道船上的船员们一同工作。{PCO ii.9}"},{"t":7,"p":10,"c":"雅各·爱德森·怀特(1849-1928)：怀雅各和怀爱伦的次子，爱德森是南方圣工的首要捍卫者。他于1894年开始福音布道的努力，建造了一艘名为“晨星号”的创新汽船。他沿着密西西比河从一个城市航行到别一个城市，在身后留下了为黑人创建的基督复临安息日会学校和教会。他选择了这种安全、机动、有吸引力的见证媒介。爱德森将他母亲关于南方圣工的著作编辑成了一本名为《南方工作》的手册。爱德森的成功和影响力帮助促进了奥克伍德的建立。{PCO ii.10}"},{"t":4,"p":10,"c":"主要地点"},{"t":7,"p":11,"c":"田纳西州格雷斯维尔：这个乡村小镇是乔治·A·科尔科德于1891年开办基督复临安息日会学校的地方。然后，一所寄宿学校和附近的疗养院——格雷斯维尔专科学校将搬到查塔努加东部的地产，成为南方高等专科学院，然后成为南方宣教学院，最终成为南方复临大学。这个地区是复临教会初期培训工人的一个重要地点。它位于中心地带，距纳什维尔和亨茨维尔大约一百英里。{PCO iii.1}"},{"t":7,"p":12,"c":"阿拉巴马州亨茨维尔：基督复临安息日会为非洲裔美国人开办的第一个高等教育机构——奥克伍德教育机构所在地。阿拉巴马州亨茨维尔是一座历史上以其种族观点进步而闻名的城市，最近又以其技术进步而闻名。 它曾经是现在仍是奥克伍德教育事业的理想地点。亨茨维尔位于阿拉巴马州北部，是纳什维尔-亨茨维尔-格雷斯维尔三角的南部。{PCO iii.2}"},{"t":7,"p":13,"c":"田纳西州麦迪逊：位于纳什维尔东北十英里处，麦迪逊是南方基督复临安息日会早期一个重要地点。麦迪逊地产（常被称为麦迪逊农场）于1904年在内莉·德瑞拉德的经济援助和怀爱伦的预言性异象的帮助下被购买下来。由爱德·A·萨瑟兰和珀西·T·马根带头，麦迪逊小分队将在南方建立一批学校、医院、实业和教会。{PCO iii.3}"},{"t":7,"p":14,"c":"田纳西州纳什维尔：田纳西的首府纳什维尔是基督复临安息日会迅速发展的南方工作的轴心。第一个黑人会众之家，在埃奇菲尔德交叉口，纳什维尔后来还成了基督复临安息日会两个区会（墨西哥湾沿岸各州区会和南方中心区会）和第一所黑人医院（河畔疗养院）所在地。学校坐落在亨茨维尔和格雷斯维尔的一个主要因素是它们靠近纳什维尔。{PCO iii.4}"},{"t":4,"p":14,"c":"术语释义"},{"t":7,"p":15,"c":"舍己奉献箱：这是安息日复临信徒家中的小箱子，其中存放为南方黑人工作捐的钱。这种创新的做法在1904年受到怀爱伦的鼓励。{PCO iv.1}"},{"t":7,"p":16,"c":"火灾：1906年10月11日，奥克伍德校园的礼拜堂被火灾完全烧毁。一个名叫威尔·威林厄姆（又名约翰，阿尔弗雷德）的学生死了。没有其他人受伤。{PCO iv.2}"},{"t":7,"p":17,"c":"孤儿院：在怀爱伦的敦促下，奥克伍德接管了司提反·N·赫斯格夫人于1911年间建造的一家孤儿院。这家孤儿院接纳了有不幸背景的黑人孩子，照顾和教育他们。许多孤儿后来将进入奥克伍德小学和培训学校。这家孤儿院于1930年关门。{PCO iv.3}"},{"t":7,"p":18,"c":"疗养院：也是由于怀爱伦的劝勉而开办的，奥克伍德疗养院，一栋简朴的两层楼，在马丁·M·马丁森的领导下，于1910年夏天开始了一个护理和医学培训项目。疗养院培训了护士和医务工作者并向整个社会提供医疗援助。疗养院有一段动荡的历史，并在1937年关闭。{PCO iv.4}"}]},{"n":"奥克伍德名称","ps":[{"t":2,"p":0,"c":"奥克伍德名称"},{"t":4,"p":0,"c":"奥克伍德正式名称"},{"t":7,"p":1,"c":"奥克伍德技工学校(1896)奥克伍德手工艺培训学校(1904)奥克伍德高等专科学校(1917)奥克伍德学院(1943){PCO v.1}"},{"t":4,"p":1,"c":"怀爱伦用过的奥克伍德名字"},{"t":7,"p":2,"c":"亨茨维尔，亨茨维尔学校农场，我们的黑人学校，我们在亨茨维尔的农场，亨茨维尔学校，技工学校，亨茨维尔的机构，上帝的农场，奥克伍德事业，奥克伍德农场？奥克伍德学校，奥克伍德学校农场，学校，在亨茨维尔的学校，在亨茨维尔这里的培训学校{PCO v.2}"}]},{"n":"奥克伍德大事年表","ps":[{"t":2,"p":0,"c":"奥克伍德大事年表"},{"t":4,"p":0,"c":"早年：1891-1915"},{"t":7,"p":1,"c":"这份与奥克伍德有关的关键事件的年表涵盖了1891至1915年的25年期间，1915年是怀爱伦去世的那一年（1915年7月16日）。{PCO vi.1}"},{"t":4,"p":1,"c":"1891"},{"t":7,"p":2,"c":"怀爱伦于1891年在密歇根州巴特克里克举行的大会上发表了《我们对有色人种的责任》的历史性讲话，她在会上敦促教会开展南方工作。{PCO vi.2}"},{"t":4,"p":2,"c":"1893"},{"t":7,"p":3,"c":"爱德森·怀特第一次读到以小册形式印刷的《我们对有色人种的责任》并献身于南方的黑人工作。{PCO vi.3}"},{"t":4,"p":3,"c":"1894"},{"t":7,"p":4,"c":"爱德森·怀特和威尔·帕默通过晨星号汽船开始教育南方黑人，向他们传福音，并且建立了布道学校，后来成了奥克伍德的生源学校。{PCO vi.4}"},{"t":4,"p":4,"c":"1895"},{"t":7,"p":5,"c":"基督复临安息日会的首位黑人先驱查尔斯·M·金尼推荐比斯利庄园作为奥克伍德的所在地。{PCO vi.5}"},{"t":7,"p":6,"c":"南方传教会开办，由爱德森·怀特领导，致力于为南方黑人工作。这个组织是南方联合会的前身，是奥克伍德的坚定支持者。{PCO vi.6}"},{"t":7,"p":7,"c":"怀爱伦鼓励总会领袖们继续推进奥克伍德学校的建设。{PCO vi.7}"},{"t":4,"p":7,"c":"1895年秋"},{"t":7,"p":8,"c":"总会派奥利·A·奥尔森、乔治A·欧文和哈门·林赛评估比斯利庄园。{PCO vi.8}"},{"t":4,"p":8,"c":"1896年1月23日"},{"t":7,"p":9,"c":"总会购买了亨茨维尔地产。{PCO vi.9}"},{"t":4,"p":9,"c":"1896年4月3日"},{"t":7,"p":10,"c":"梭伦·雅各布斯来到这里，成为奥克伍德技工学校的第一任校长。{PCO vi.10}"},{"t":4,"p":10,"c":"1896年11月16日"},{"t":7,"p":11,"c":"奥克伍德技工学校开幕。{PCO vi.11}"},{"t":7,"p":12,"c":"男生宿舍开放。{PCO vi.12}"},{"t":4,"p":12,"c":"1897"},{"t":7,"p":13,"c":"亨利·H·肖成为奥克伍德的校长。{PCO vi.13}"},{"t":4,"p":13,"c":"1899"},{"t":7,"p":14,"c":"建造了教堂/自修室。{PCO vi.14}"},{"t":7,"p":15,"c":"本杰明·E·尼古拉开始作校长。{PCO vi.15}"},{"t":7,"p":16,"c":"奥克伍德的学生认真地开始了文字布道的工作。{PCO vi.16}"},{"t":4,"p":16,"c":"1901"},{"t":7,"p":17,"c":"奥克伍德的农副产品销售支付了学校的所有开支且有净利润。{PCO vi.17}"},{"t":4,"p":17,"c":"1902"},{"t":7,"p":18,"c":"西厅完工了。{PCO vi.18}"},{"t":4,"p":18,"c":"1904"},{"t":7,"p":19,"c":"改名为奥克伍德手工艺培训学校。{PCO vii.1}"},{"t":7,"p":20,"c":"弗雷德·R·罗杰斯成为校长。{PCO vii.2}"},{"t":7,"p":21,"c":"夏季学院和讲习班在奥克伍德开始。{PCO vii.3}"},{"t":7,"p":22,"c":"洛蒂·布莱克，基督复临安息日会第一位黑人医学博士，加入奥克伍德教职员工，成为第一位黑人教师，第一位拥有博士学位的人。{PCO vii.4}"},{"t":7,"p":23,"c":"路易斯·谢菲和威廉·布兰登是第一批入坐奥克伍德学校董事会的黑人。{PCO vii.5}"},{"t":4,"p":23,"c":"1904年6月末*"},{"t":7,"p":24,"c":"怀爱伦第一次访问奥克伍德，她向奥克伍德的学生团体发表了两次演讲。*?{PCO vii.6}"},{"t":4,"p":24,"c":"1905-1906"},{"t":7,"p":25,"c":"G.H.巴伯尔开始作校长。{PCO vii.7}"},{"t":7,"p":26,"c":"“森尼赛德”(教师小屋)完工。{PCO vii.8}"},{"t":7,"p":27,"c":"“希尔托普”(教员小屋)完工。{PCO vii.9}"},{"t":7,"p":28,"c":"“奥克劳恩”(校长住房)完工。{PCO vii.10}"},{"t":7,"p":29,"c":"印刷店完工。{PCO vii.11}"},{"t":4,"p":29,"c":"1906"},{"t":7,"p":30,"c":"沃尔特·J·布莱克担任校长。奥克伍德火灾：教堂被烧毁。{PCO vii.12}"},{"t":4,"p":30,"c":"1908"},{"t":7,"p":31,"c":"巴特勒大厅建成。{PCO vii.13}"},{"t":4,"p":31,"c":"1909"},{"t":7,"p":32,"c":"奥克伍德的第一批毕业生。{PCO vii.14}"},{"t":7,"p":33,"c":"疗养院大楼完工。{PCO vii.15}"},{"t":7,"p":34,"c":"4月底：怀爱伦再次访问奥克伍德。{PCO vii.16}"},{"t":4,"p":34,"c":"1910年夏"},{"t":7,"p":35,"c":"奥克伍德疗养院开张。{PCO vii.17}"},{"t":4,"p":35,"c":"1911"},{"t":7,"p":36,"c":"奥克伍德孤儿院开张。{PCO vii.18}"},{"t":7,"p":37,"c":"克拉伦斯·博伊德开始作校长。{PCO vii.19}"},{"t":7,"p":38,"c":"餐厅完工了。{PCO vii.20}"},{"t":4,"p":38,"c":"1912"},{"t":7,"p":39,"c":"奥克伍德毕业生初次牧养学生。{PCO vii.21}"},{"t":7,"p":40,"c":"“松树”(教师公寓)建成。{PCO vii.22}"},{"t":4,"p":40,"c":"1914"},{"t":7,"p":41,"c":"亨德森厅(女子宿舍)建成。{PCO vii.23}"},{"t":4,"p":41,"c":"1915"},{"t":7,"p":42,"c":"新的洗衣房建成。{PCO viii.1}"},{"t":7,"p":43,"c":"加盖了谷仓和筒仓。{PCO viii.2}"},{"t":7,"p":44,"c":"怀爱伦去世。{PCO viii.3}"},{"t":4,"p":44,"c":"*关于怀爱伦访问奥克伍德的注解"},{"t":7,"p":45,"c":"关于怀爱伦访问过奥克伍德多少次，有相当多的猜测和争论。有两篇相隔五年的演讲被转录并保存下来（1904年6月21日和1909年的月19日）。怀夫人还在日记和个人信件中提到了这两次访问。如果怀夫人在1904和1909年以外的时间访问过奥克伍德，就没有任何现存的记录或文件来支持这些访问。因此，在发现进一步的证据之前，怀夫人在这两个日期以外对奥克伍德的任何其他访问只能是推定。{PCO viii.4}"},{"t":7,"p":46,"c":"怀爱伦于1900年从澳大利亚返回美国。1904年和1909年的访问是她从榆园穿越美国到密歇根州的巴特尔克里克和正在成长的复临教会中心首都华盛顿时发生的。榆园是她的家，距圣赫勒那镇几英里（圣赫勒那在旧金山以北70英里）。{PCO viii.5}"},{"t":7,"p":47,"c":"这些旅行与《基督复临安息日会百科全书》相吻合，其中指出：{PCO viii.6}"},{"t":7,"p":48,"c":"“她在1901到1909年间穿越大陆的旅程经常带她穿过南方，在那里教会的工作正在缓慢发展。1891年出自她笔下的一篇呼吁，1895和1896年间以文章的形式发表在《评论与通讯》上，强烈要求为受忽视的黑人做出教育和传福音的努力，引发了一项工作，她亲生儿子雅各·爱德森·怀特积极参与其中。她对致力于在白人和黑人社区取得最有效结果的宣教努力的发展非常感兴趣，并向这个园地的工人发送了许多忠告和鼓励的信息。她大力支持了在阿拉巴马州亨茨维尔为黑人青年建立奥克伍德学院，和在田纳西州靠近麦迪逊的地方建立纳什维尔农业和师范学院，一个为成熟的白人青年建立的私人培训中心。她的余生对南方的教会工作深感关心。”[《基督复临安息日会百科全书》，第二次修订版M-Z，《评论与通讯》出版协会，马里兰州黑格斯敦21740，第879-880页。]?{PCO viii.7}"}]},{"n":"奥克伍德领导人","ps":[{"t":2,"p":0,"c":"奥克伍德领导人"},{"t":4,"p":0,"c":"奥克伍德校长"},{"t":7,"p":1,"c":"梭伦·M·雅各布斯 (1896-1897)?"},{"t":7,"p":2,"c":"亨利·H·肖 (1897-1899)?"},{"t":7,"p":3,"c":"本杰明·E·尼古拉 (1899-1904)?"},{"t":7,"p":4,"c":"弗雷德·R·罗杰斯 (1904-1905)?"},{"t":7,"p":5,"c":"格兰德维尔·H·巴伯尔 (1905-1906)?"},{"t":7,"p":6,"c":"沃尔特·J·布莱克 (1906-1911)?"},{"t":7,"p":7,"c":"克拉伦斯·J·博伊德 (1911-1917)"},{"t":4,"p":7,"c":"奥克伍德院长"},{"t":7,"p":8,"c":"雅各·I·比尔兹利 (1917-1923)?"},{"t":7,"p":9,"c":"约瑟·A·塔克 (1923-1932)?"},{"t":7,"p":10,"c":"雅各·L·莫兰 (1932-1945)?"},{"t":7,"p":11,"c":"弗兰克·L·彼得森 (1945-1954)?"},{"t":7,"p":12,"c":"加兰·J·米利特 (1954-1963)?"},{"t":7,"p":13,"c":"阿狄森·V·平克尼 (1963-1966)?"},{"t":7,"p":14,"c":"弗兰克·W·黑尔 (1966-1971)?"},{"t":7,"p":15,"c":"加尔文·B·罗克 (1971-1985)?"},{"t":7,"p":16,"c":"本杰明·F·里夫斯 (1985-1996)?"},{"t":7,"p":17,"c":"德尔伯特·W·贝克 (1996-)"}]},{"n":"编辑程序模式","ps":[{"t":2,"p":0,"c":"编辑程序模式"},{"t":7,"p":1,"c":"标题：在怀爱伦每一引语的开头，都有一个标题。编者已为出现在演讲或信函中的某些单词或短语所来自的每一篇演讲或信函提供了标题。文章的标题是出现在期刊中的原始标题。文稿和证言的标题各不相同；一些是由编者提供的（斜体字），一些是由怀夫人或她最初的编辑们提供的。未发表文件的标题也是既有原始标题也有所提供的标题。{PCO x.1}"},{"t":7,"p":2,"c":"选择性：有时怀夫人的信以标准称呼开始“亲爱的某弟兄”或“亲爱的某姐妹，”等等。这种称呼在一些信函中被忽略了，因为所选引文在信函中的位置太远，给出称呼后加上省略号会损害所选内容的完整性。{PCO x.2}"},{"t":7,"p":3,"c":"省略号：省略(...)是指由于缺乏相关性或手稿困难（原文就有省略或下一部分从原始文件中丢失或不清楚）而遗漏原文的部分内容。省略号加上句号(...。)表示句子已完成，但下文有些内容未包括在内。{PCO x.3}"},{"t":7,"p":4,"c":"删节/未删节：删节或未删节这个词出现在每一个所选内容的末尾。删节意思是文件中只印刷了突显奥克伍德的部分内容；原文的一些内容没有在这里印刷。未删节意思是全部已知文件都印刷了。{PCO x.4}"},{"t":7,"p":5,"c":"引用来源：引文末尾的来源是所选内容在怀爱伦已出版的书籍或未发表的信函和文稿档案中的出处。这是提供给可能选择去查考源文件的读者的。{PCO x.5}"},{"t":7,"p":6,"c":"括弧：未发表文档部分括号中的一个单词意味着原稿中出现错误，而编者正在插入他的更正。然而，应该注意的是，没有对想法进行更正，只对语法、拼写或用法进行了更正。{PCO x.6}"}]},{"n":"第一章 演讲","ps":[{"t":2,"p":0,"c":"第一章  演讲"},{"t":7,"p":1,"c":"1904年6月下旬是怀爱伦对阿拉巴马州亨茨维尔的奥克伍德第一次有记载的访问。多亏了怀爱伦的忠告和努力，到她来访时，奥克伍德已经有了一个坚实的开端。怀夫人、她的儿子爱德森和教会的一小群其他工作人员参观了南方的各种新生的基督复临安息日会的努力，这是基督复临安息日会工作的中心和关键的城市三部曲。{PCO 3.1}"},{"t":7,"p":2,"c":"怀爱伦在她访问过的各个地点发表了讲话，分享了劝勉和警告。她在演讲之后，经常将她的劝勉收集在一起，为了方便、出版和将来参考。{PCO 3.2}"},{"t":7,"p":3,"c":"在这一次这样的巡回旅行中，她对亨茨维尔进行了历史性的访问，并首次在奥克伍德发表了讲话。她的两次讲话都抄录下来了。这些在学校礼拜堂对学生团体发表的演讲充满了积极的劝诫和强烈的告诫。{PCO 3.3}"},{"t":4,"p":3,"c":"1  一些最好最高的才干"},{"t":8,"p":3,"c":"（地点：亨茨维尔学校礼拜堂，阿拉巴马州亨茨维尔，1904年6月21日）"},{"t":7,"p":4,"c":"我很高兴看见今天这里有黑人学生。我希望能有一百个，正如我在异象中看见应该有的。我希望有更多的人在这里为服务受训练；因为在南方有一个广大的园地要在黑人中间作工。对那些在这里的人，我要说：“追求明白圣经。上帝必帮助你。祂的眼关注着黑人，祂必差祂的天使去开启你们的悟性。”{PCO 4.1}"},{"t":7,"p":5,"c":"关于在亨茨维尔这里的这所学校，我想要说，过去两三年我一直接到关于这所学校的指示——它应该成为什么样子，来这里上学的人应该成为什么样子。在这个学校工作的人，无论白人还是黑人，做一切的事都要意识到这是主的机构，学生们要在这里受教知道如何耕种土地，如何作工好提高本民族的人。{PCO 4.2}"},{"t":7,"p":6,"c":"农场的人要如此恳切恒切地作工，以致农场会向世界、向天使，向人作见证，证明这块土地得到了忠心的照顾。这是主的土地，它要结出果子来荣耀祂。那些来这所学校上学的人，要在农场或教室中按正确的路线受教。他们要受教如何过与上帝密切联络的生活。{PCO 4.3}"},{"t":7,"p":7,"c":"主说：“做成你们得救的工夫”（腓2:12）。你们怎么做呢？通过做祂想要你们去做的事，你们就能变得在祂的服务上聪明起来。祂已赐给你们才干去善用。祂已赋予有色人种一些最好最高的才干。祂会赐福改变心灵和品格的工作。{PCO 4.4}"},{"t":7,"p":8,"c":"学生们，在上帝的服务中，你们每一个人都有事情要做。主希望你们成为祂的帮手，在许多地方接触人。祂希望你们有清晰敏锐的智力，以便掌握最宝贵的真理，并以基督的简朴将这些真理介绍给那些还从未听过的人。非常需要有色人种工人为他们自己的民族作工。你们可以在别人不能作工的许多地方作工。在一些地方，白种工人不能为黑人作工。这就是我们在纳什维尔建立印刷所的原因。在纳什维尔里面和附近有教育黑人的大型机构。建立这些机构的人已经为我们将福音的亮光传给黑人开了路。{PCO 4.5}"},{"t":7,"p":9,"c":"我们希望每一个来到这所学校的人都设法叫别人也来。下个学期应该有至少一百学生来上学。你们难道不愿想方设法使学生人数增多到一百吗？及至学年结束时，这些学生不应该被打发到他们想去的地方。他们要受训练和教育，直到能出去进入园地成功地为主作工。{PCO 4.6}"},{"t":7,"p":10,"c":"“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。不要把草、木、禾秸带到根基上建造；因为这种材料会被火烧毁。要带来圣经所说金、银、宝石的材料。这才会经受住试验。你们若是把没有价值的材料带到根基上，你们的工程就会被烧毁。即使你自己得救，你也不会有什么东西来表明你毕生的工作，这样你能感到满意吗？难道你作工只愿救自己的灵魂吗？{PCO 5.1}"},{"t":7,"p":11,"c":"上帝希望你不仅仅救自己的灵魂，而且要把别人带给祂。这些人在赎民被收聚到家里时，会列身于那些将他们发光的冠冕投在救赎主脚前，并使全天庭充满华美音乐的人中间。他们会惊叹：“曾被杀而又复活的羔羊、一位成功的征服者是配得；”然后他们会走出去到那些曾对他们讲话使他们与上帝有正确关系的人面前，说：“是你的影响藉着基督带领我接受了源自天国的真理。”{PCO 5.2}"},{"t":7,"p":12,"c":"“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。你们要唯恐自己犯错误，误导他人随从错误的榜样。你们做一切事都要表明上帝认可的忠诚。上帝已分派各人当作的工，祂把祂的印记盖在一切真实的工作上。然而假的工作在祂看来毫无价值。凡事都要做得彻底。不要做虚伪的工作。你们若是愿意在这里做彻底的工作，比起你们没有做彻底的工作，带着假教育离开学校，你们的教育在你们今后的人生中对你们来说会有加倍的价值。{PCO 5.3}"},{"t":7,"p":13,"c":"我很感恩，我们有这个农场来开展我们的学校工作。我很高兴这是一块会出产的土地。然而若是不开垦，就不能指望它产生果实。由此我们可以学得一个属灵的教训。基督对祂的门徒说：“我父的美意是你们多结果子。”但你们无法多结果子，除非你们从自己的生活中除去自私与罪恶的杂草。我们并不问你们过去的生活可能已经怎样。我们请你们现在就从心里除去邪恶的杂草，并让真理的话丰丰富富地住在你们里面，使你们的生活能结出公义和圣洁的果子。你们若是愿意这么做，就会在上帝的国中看到你们在这个学校农场所得学识的结果。要拔掉你们心中邪恶的野草，种上真理的种子。{PCO 5.4}"},{"t":7,"p":14,"c":"每一个在我面前的人，都要为基督作宣教士。学生们，我们希望你们把别人带到这所学校来。我们希望你们全力以赴获得从事服务的资格。你们在这里有宝贵的机会，我们希望你们学会如何训练别人的脑和手，叫他们能转而又带领别人归于基督，并且领受喜乐的冠冕。你们要忍耐、仁慈、温柔，然而要坚定刚强地维护正义。你们要将自己的脚放在永恒真理的平台上，没有狂风暴雨能冲走这个平台。你们问这个平台是什么吗？是上帝的律法。祂说，你们若是愿意爱主耶稣，并遵守祂的诫命，就会成为祭司的国度，上帝的后嗣，与基督同作后嗣。{PCO 5.5}"},{"t":7,"p":15,"c":"上帝的眼目察看众人。祂希望这所学校的学生们使他们所做的一切都成为帮助他们获得一种教育的手段，这种教育会使他们将真理传给他们本民族的人。{PCO 5.6}"},{"t":7,"p":16,"c":"我今天对在这里的学生讲话是因为我想要鼓励他们。他们有仗要打；他们有强烈的偏见要对付。他们若是愿意正直耐心地做这事，不怀有自己被虐待的情绪，上帝就必大大赐福他们。学生们哪，要记住基督爱你们；上帝如此爱你们，甚至将祂的独生子赐给你们，为你们而死，叫你们可以被带进真道。“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。{PCO 6.1}"},{"t":7,"p":17,"c":"我再说，我很高兴我们有这个农场。不久前一个人来找我，说：“我认为保留那个大农场是错的。它一点没开垦。我认为他们最好把它卖掉一部分。”那天夜里我就此事得了指示。上帝的旨意是学校应该位于这里。祂看到这里的工人们不必像一些地区的工人不得不做的那样寸土必争以便建立真理。所赐给我的指示乃是：决不要放弃这块地，一亩也不要放弃。这块地要用来教育成百上千的人。来这里作教师的人若是愿意尽自己的本分，若是愿意勇敢地开始从事指定给他们的工作，倚赖主，向上天祈求亮光、恩典和力量，成功就必伴随着他们的努力。教师要仁慈温柔，同时在纪律方面要非常彻底。这是极其必要的。{PCO 6.2}"},{"t":7,"p":18,"c":"这所学校里需要随时待命的人——有活力和能力的人，准备好用自己全部的才能积极服务的人，使这个学校的一切都具有令天使和世人称赞的性质。师生们那时才会满意地知道工作蒙主悦纳。{PCO 6.3}"},{"t":7,"p":19,"c":"学生们哪，上帝必帮助你们，但你们不要以为自己可以保留生来具有的不像基督的品格特性。你们必须置身基督的门下。你们必须向主学习，祂是向祂的父学习的。基督宣布：“父怎样吩咐我，我就怎样行”（约14:31）。好叫祂的父因儿子得荣耀。基督做了祂的父委托祂去做的。我们做基督委托我们去做的，这是多么重要啊！{PCO 6.4}"},{"t":7,"p":20,"c":"我们是在准备进入圣城。要一直保持这种思想。极乐的天国就在我们之前。要对此念念不忘。我们甚至在这个世界上就能在基督里有一种喜乐。祂对那些遵守祂诫命的人说：“要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”（约15:11）。要遵守祂的诫命而得活，并且遵守祂的律法如你眼中的瞳仁。愿上帝赐福你们大家。要是我在这个地球上决不会再次见到你们了，我希望会在上帝的国里见到你们。{PCO 6.5}"},{"t":7,"p":21,"c":"（来源：《南方布道者》1904年6月1日；《奥克伍德培训学校》第9-13页；《文稿发布》第六卷第210-212页；《文稿》1904年60号第4-8页；《文稿发布》第四卷第25页。）"},{"t":7,"p":22,"c":"脚注：1 “这块土地一亩也不要放弃。”总会最初于1895年在阿拉巴马州亨茨维尔以8,000美元的价格购买了360英亩被称为比斯利庄园的农田。这块地被明确购买为奥克伍德技工学校和怀爱伦所说“不要放弃”的那些面积的所在地。从那时起，奥克伍德学院的支持者又额外获得了超过1200英亩的土地。这些额外获得的土地有些已经销售。然而，已经习惯区分原来的360英亩和额外的面积。"},{"t":4,"p":22,"c":"2  很好的开始"},{"t":8,"p":22,"c":"（地点：阿拉巴马州亨茨维尔市奥克伍德学校。1909年4月29日）"},{"t":7,"p":23,"c":"我很高兴有机会对这群学生讲话。我有时期望这个房间挤满了人，另一个房间也挤满了人。我们期望看到这里做了令人们感到自豪的工作。看到这么多人到场，我们确实很高兴。{PCO 7.1}"},{"t":7,"p":24,"c":"今天早上我首先读《以赛亚书》第58章的一段经文：“你要大声喊叫，不可止息，扬起声来好像吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶。他们天天寻求我，乐意明白我的道。好像行义的国民，不离弃他们上帝的典章，向我求问公义的判语，喜悦亲近上帝。{PCO 7.2}"},{"t":7,"p":25,"c":"“他们说，我们禁食，你为何不看见呢？我们刻苦己心，你为何不理会呢？看哪，你们禁食的日子，仍求利益，勒逼人为你们作苦工。你们禁食，却互相争竞，以凶恶的拳头打人。你们今日禁食，不得使你们的声音听闻于上。这样禁食，岂是我所拣选使人刻苦己心的日子吗？岂是叫人垂头像苇子，用麻布和炉灰铺在他以下吗？你这可称为禁食为耶和华所悦纳的日子吗”（赛58:1-5）？{PCO 7.3}"},{"t":7,"p":26,"c":"主宣布了什么才是祂所拣选的禁食。祂说：“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭吗？不是要把你的饼分给饥饿的人；将飘流的穷人接到你家中；见赤身的给他衣服遮体；顾恤自己的骨肉而不掩藏吗”（赛58:6,7）？{PCO 7.4}"},{"t":7,"p":27,"c":"这就是我们正在努力从事的工作，也是我们正在摆在上帝的子民面前的工作，作为应该完成的工作。我们可以说：是的，主啊，祢的遵守诫命的子民，正在努力尽快做这项工作。{PCO 7.5}"},{"t":7,"p":28,"c":"我们正竭力把有色人种带到他们能自食其力的地方。你们能摆脱必将临到世上的许多弊病的时候将要到来，因为你们已经获得了正确的知识，知道如何耕作和建造，如何开展各项实业。这就是我们希望占用和耕作这块土地，并且建造房屋的原因。学生们应学会如何种植、建造和播种。学会这些以后，他们就会看见面前有一项他们非常乐意从事的工作。他们将获得机会，能使自己成为周围之人的福气。{PCO 7.6}"},{"t":7,"p":29,"c":"“不是要把你的饼分给饥饿的人。将飘流的穷人接到你家中。见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58:7）？这个校园的每一位学生和工人都有特权知道何为被上帝之灵的冲动所感动。{PCO 7.7}"},{"t":7,"p":30,"c":"“这样你的光就必发现如早晨的光。你所得的医治要速速发明”（赛58:8）。为什么对健康有如此的保证？健康的获得是因为你们学会既使用脑力也使用肌肉。均衡使用我们的体力与脑力是非常重要的。主继续说：“你的公义必在你前面行。耶和华的荣光必作你的后盾。”我们的公义如何在我们前面行？它将彰显在我们公义的言行和有益的活动上。这项工作既委托给白人，也同样确实地委托给有色人种。他们应该根据自己的机会，忠实地解决上帝交给他们的问题。当我们做上帝要求我们做的工作时，祂应许的福气就必伴随我们。{PCO 8.1}"},{"t":7,"p":31,"c":"如果我们行公义，高举真理，主就会亲自作我们的保管者和保护者，使我们能按祂的意愿做事。上帝眷顾那些遭到同胞鄙夷的人。因为祂关心那些遭到鄙夷和排斥之人的需求，所以我们有了这个学校农场，使你们能作好准备，就在南方当地从事工作。祂希望在这里接受训练的人会出来工作，扶起受压迫的人，加力量给软弱的手，通过你们的努力，男人和女人将学会尊敬和荣耀上帝。这就是《以赛亚书》第58章的教训对你们的意义。{PCO 8.2}"},{"t":7,"p":32,"c":"我很高兴有机会对你们说这些话。你们做每一件事情都要凭着信心。要相信上帝一定会履行祂的诺言。祂希望我们从祂的话里得到安慰；祂希望我们从祂的许诺中得到支撑；祂渴望看到耶和华的公义行在我们前面行，上帝的荣光作我们的后盾。我看到这所学校的学生得到这种经验的可能性是很大的。你们在这里有很大的优势。你们远离世俗，远离欢宴、娱乐和迷乱。你不需要这些东西。你需要处在能自由凭良心服侍上帝的地方。祂并不因你的肤色而抛弃你。主希望白人帮助有色人种。如果白人鼓励他们，为他们开路，主的福气就必临到白人，就像临到他们正努力帮助的人一样。这将是上帝计划的实现。{PCO 8.3}"},{"t":7,"p":33,"c":"每一个学生都有特权在这里得知至高者关怀着你。祂必守护你为善，而不是为恶。你若继续认识上帝，就必知道祂出现确如晨光（何6:3）。你就必在亮光和知识中不断成长。我希望看到上帝的善良和怜悯彰显在这个地方。我们将为你们祷告，我们将竭尽所能帮助你们。我们将寄给你们书籍让你们阅读学习。我希望在上帝的国与你们每一个人相会。让我们勇敢而理直气壮地加入主的战争，使我们能在上帝之城看见我们今日在这里所见的面孔吧。让我们教育和训练上帝家庭的年轻成员吧。他们要与上帝的子民一同坚立。{PCO 8.4}"},{"t":7,"p":34,"c":"今天早上我不用再对你们多说什么了。能访问你们的学校，我非常感恩。多年以来我尽力帮助有色人种，直至如今我还从未在其它地方看到工作能像这里开创得如此良好。在你们所有的经历里，要记住上帝的天使在你们身边。他们知道你们在做什么，并在场保护你们。不要做任何令他们不高兴的事。由于你们和他们的工作，这所学校将变成神圣的地方。我希望听到你们的成功。全天庭都在关心你们所采取的行动。让我们尽全力互相帮助获得胜利吧。但愿我们的生活使天国的亮光能照进我们的心思意念，使我们能紧抓天国的财宝。愿上帝帮助你们，乃是我的祷告。{PCO 8.5}"},{"t":7,"p":35,"c":"（来源：《文稿》1909年27号第1-5页；《文稿发布》第二卷第82-85页；《南方园地回声》1909年6月1日。）"}]},{"n":"第二章 信函","ps":[{"t":2,"p":0,"c":"第二章  信函"},{"t":7,"p":1,"c":"19世纪末和20世纪初的主要通信方法之一是写信：私人信件。怀爱伦确实利用了这种方法，写了成千上万封信。这些信件中有很大一部分是个人性质的，但由于它们富有忠告，许多内容出现在本会期刊、教会证言、小册子以及她去世后汇编的书籍里。怀夫人写信为的是促进上帝的工作；鼓励个人达到个人的的圣洁；警告教会肢体们道路上的危险；展现上帝的奥秘；敦促某一特定的做法；分享异象；和为教会各项事业筹集资金。{PCO 10.1}"},{"t":7,"p":2,"c":"怀夫人给挑选的个人、支持者、教会会众，甚至奥克伍德学生团体写了关于奥克伍德的信件。这所学校起初在本会众所周知处在次要位置，通过怀夫人的私人信函，被推向了最前线。在下面的信件中，怀爱伦分享了上帝放在她身上的对奥克伍德的负担。{PCO 10.2}"},{"t":7,"p":3,"c":"注：本章还收录了与奥克伍德有关的几份抄写的讲话。怀爱伦在奥克伍德校园里发表的唯一一篇已抄写的演讲出现在上一章中。"},{"t":4,"p":3,"c":"1  不要聚居"},{"t":7,"p":4,"c":"（背景：A.F.巴伦杰于1899写信给在澳大利亚的怀爱伦，说要在南方建立一个由基督复临安息日会的家庭组成的聚居区，以便帮助南方的黑人。这些家庭会购买一块土地并开发它，同时教授黑人农业方法和基督复临安息日会的信息。然而，宣教士必须保证服役五年才能加入聚居区。1899年6月5日）"},{"t":7,"p":5,"c":"亲爱的某弟兄："},{"t":7,"p":6,"c":"我清楚地记得你，很高兴看到你在恩典和在主葡萄园的工作上长进。我要说，我的弟兄啊，你最好站在你的职责岗位上，在传道事工上操劳。{PCO 11.1}"},{"t":7,"p":7,"c":"如你所说，没有什么园地比南方更不易结果子的了。正是白人对黑人的偏见使这块园地很难开垦。压迫有色人种的白人仍有同样的精神。他们并没有丧失那种精神，尽管他们在战争中被征服了。他们决心使黑人显得在奴隶制中比在自从他们得释放后过得更好。黑人的任何挑衅都遭受最残忍的对付。这是一个需要以最大的谨慎作工的园地。白人与有色人种的任何交际，如睡在他们的房子里，或向他们表示友好，像白人对白人表示的那样，都会激怒南方的白人。可是这些人却雇用有色人种的妇女奶他们的孩子，甚而，不少白人有从黑人妇女生的孩子。这样，有色人种就从白人受到了不道德的教育，他们中的许多人准备好对待白人像白人对待他们一样。这两个人种的问题已经成了难以处理的问题，我担心它将永远是一个极其复杂的问题。{PCO 11.2}"},{"t":7,"p":8,"c":"你提到一种帮助有色人种的方式不会引起生在南方的白人市民的偏见；就是，技工学校。就如你所提出的，在策略上要极其小心。有些人的性情会使他们因缺乏适当的考虑而惹麻烦。欠考虑的话会象一个火花，点燃强烈嫉妒和危险反对的火焰。凡在南方工作的人需要灵与魂与身子都成圣。于是才会有明智的话语，不是随口说的，也不会没有适当权衡每一个措辞。{PCO 11.3}"},{"t":7,"p":9,"c":"可以料到最大的反对来自白人。这才是我们需要警戒的地区。白人对安息日复临信徒所教的道理有偏见，而宗教反对是最大的困难。白人会煽动黑人，告诉他们各种各样的故事；黑人甚至在说真话对他们有益时也会说谎，会用谎言煽动白人，而缺乏理由的白人会抓住任何借口进行报复，甚至对那些传讲真理的白人也是如此。这就是危险。要尽量避免任何会激起白人偏见的事。有关上门以致我们的白人工人将不能在南方一些地区作工的危险。{PCO 12.4}"},{"t":7,"p":10,"c":"你写的关于有色人种的大需要都是正确的。我已看到那些知道现代真理的人有一项特别的工作要开始为这些人做。基督以人性披覆了祂的神性来到我们的世界，以便与堕落、退化、败坏的人类同工。祂来后出身贫穷，过了穷人的生活。祂习惯了缺乏。作为家庭的一个成员，祂用自己的双手在劳动中尽了自己的本分，供养祂的母亲和祂的弟兄姐妹。祂，天上的至尊，就这样没有显得因伟人们的财富而尊荣他们。祂永远消除了因缺乏属世的利益而附在贫穷上的耻辱。祂说：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:20）。{PCO 12.1}"},{"t":7,"p":11,"c":"四千年前，有天上一个神奇而奥秘的声音从上帝的宝座发出：“祭物和礼物，祢不喜悦；祢已经开通我的耳朵。燔祭和赎罪祭非祢所要。那时我说：看哪，我来了！我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:6-8）。基督在与祂的父商议时为祂在地上的生活制定了计划。世界的救赎主摘下祂的王冠，撇下祂的王袍，来到我们的世界作一个人，并非偶然，而是一个计划。祂给祂的神性披上了人性的衣袍，以便站在人类家庭之首，祂的人性与因亚当的悖逆而堕落的人类的人性相混和。无穷上帝之子的贫穷与谦卑所教导的功课很少有人喜欢去学。有一个链环把基督与穷人在一种特别的意义上连接起来。祂，生命，世上的光，使贫穷成了祂自己的教师，以便（像穷人一样）受同一位严厉实际的教师教育。自从主耶稣接受了贫穷的一生之后，谁也不能正当地蔑视穷人了。世界的救主原是荣耀的王，祂脱去自己外表光辉的装饰，接受了贫穷，以便明白穷人在这个世界受到怎样的待遇。祂在人类家庭的一切苦难上受了苦，祂也宣布了祂的福气，不是向富人，而是向这世界的穷人。{PCO 12.2}"},{"t":7,"p":12,"c":"你说到为有色人种学生开办的奥克伍德技工学校没有足够的楼房供学生居住，十二个人住在一个房间里。我的弟兄啊，某人岂不是有责任在这方面努力，创建一个基金以满足这种需要吗？要向我们的人发出呼吁。要让各人都奉献一点，甚至穷人也要奉献。不要耽搁，要鼓励弟兄们建一栋简易的房子，大到足以容纳学生们。要请人们听从基督的话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。基督的榜样是要我们效法的。{PCO 12.3}"},{"t":7,"p":13,"c":"那些在南方着手工作的人不可参与任何聚居的计划，因为这会使他们处在危险的环境中。应该找到一些家庭为基督的缘故自愿进入南方园地。在亨茨维尔有一栋大楼，已经在那里做了一些事。但愿适当的人设法使那个地方与众不同，引进新活的成分。这个工厂不可变得无用。必须引进会使这个机构自养的要素。然后若有必要，才能添加便宜的附件。{PCO 13.1}"},{"t":7,"p":14,"c":"我不会鼓励你的计划。要获得并改善几百英亩的土地，其意义远过于你所想的。你事后对这个问题的看法会与你预先的看法很不相同。为南方人民做的这项工作需要最机灵的基督徒的机智。过去你已见到一些家庭定居在他们能成功地为传播真理而作工的地方，你以为这同样的计划会为南方的工作被采用。但你的希望不会实现。{PCO 13.2}"},{"t":7,"p":15,"c":"必须考虑这种群体的衣食问题。结果不会是你所料想的那种。这个计划会带来失望。但愿每一个愿意从事这工作的家庭作为主的传道士去以他们自己的方式作工。工人们不要保证自己工作五年，因为许多人不会经受住考验。有些人会挑剔抱怨，从而撒下恶意猜测的种子。这些人可能会兴致勃勃地工作一段时间，然后就变得不满，想要改变。主看着每一个人的心。有些人是你不能信赖的。他们是不可靠的。在你想要形成的群体中，你会发现麦子中有稗子。最好开始在亨茨维尔作工，使那里的工作取得成功。{PCO 13.3}"},{"t":7,"p":16,"c":"我的弟兄啊，我要对你说，将来在南方各州什么都不可靠。你不能带着开展大型业务、种地和教导有色人种如何工作的目的建立定居点。只要稍有挑衅，偏见的毒药就会显出其真性，而且必有挑衅。很难使工作平稳运行。随时会有突发事件，完全出人意外，还会有财产的毁灭甚至灭命的事。头脑发热的人自称有信仰，却没有判断力，会认为他们能任意而行，但他们必发现自己处在困境。我所说的是我知道的。每一个随从这种做法的人都是自夺己命。有些地区不如其它地区危险，但决不能在南方建造大型定居点。每一个行动都要被上帝的恩典膏抹，所说的每一句话都要仔细考虑。党派已经形成，他们正等候着，热望侍奉他们的主魔鬼，并做可憎的工作。自称基督徒的人在这些事上比不折不扣的罪人更坚决。{PCO 13.4}"},{"t":7,"p":17,"c":"（未删节）"},{"t":7,"p":18,"c":"（来源：《信函》1899年90号；《论南方工作》第83-86页。）"},{"t":4,"p":18,"c":"2  主的带领"},{"t":7,"p":19,"c":"（背景：怀爱伦在这封信中向南方园地的负责人介绍了她关于南方工作的一个异梦。1902年2月5日）"},{"t":7,"p":20,"c":"在夜间，我被带到南方园地的一个又一个地方，一座又一座城市。我看到要进行伟大的工作——这项工作理应在多年前就开始。我们似乎视察了很多地方。我们最感兴趣的是已经建立工作的地方，以及道路已经敞开准备开展工作的地方。我看到南方有些地方已建立了推进主工作的机构。其中有一处是格雷斯维尔，另一处是亨茨维尔。主引领了这些学校的建立。他们的工作不应受到非议，而应得到鼓励。他们应当受到鼓舞和帮助。这两处都有自己的优势。推进这些地方的工作已经被耽搁了。让我们别再拖延。在这些学校里学生所获得的教育，在上帝的赐福下，将预备他们救灵归向基督。如果他们与救主相连，他们将获得属灵的成长，做好对别人宣扬真理的准备。{PCO 14.1}"},{"t":7,"p":21,"c":"我们必须为教育和培训南方的白人和有色人种的年轻人提供更大的设施。学校要建在远离城市的地方，年轻人可以在那里学习耕种田地并以此来帮助让自己和学校自助。要筹集资金建立这样的学校。与这些学校相配合的，还要开展农业和机械方面的工作。当地环境所许可的所有不同的工种都要引进。{PCO 14.2}"},{"t":7,"p":22,"c":"木工、锻造、农业，是充分利用地上产品的最好方式——所有这些都是给年轻人教育的一部分。{PCO 14.3}"},{"t":7,"p":23,"c":"那些主持格雷斯维尔和亨茨维尔学校工作的人，应当了解这些机构能够做什么来建立这样的行业，以便我们渴望离开城市的子民能够不用大的开销而获得适中的住宅，也能够找到工作。{PCO 14.4}"},{"t":7,"p":24,"c":"（有删节）"},{"t":7,"p":25,"c":"（来源：《信函》1902年25号；《文稿发布》第二卷第64-65页；《证言》卷七第231页；《末日大世记》第101页。）"},{"t":4,"p":25,"c":"3  不要让资金转移出去"},{"t":7,"p":26,"c":"（背景：怀爱伦写了一封信给R.M.基尔戈，他是格雷斯维尔工作的领袖，并就如何继续工作提出了建议。格雷斯维尔的工人们正在考虑买一块房地产，怀夫人敦促他们去买下来。她鼓励基尔戈，使他深感格雷斯维尔和亨茨维尔工作的重要性，同时建议他保持稳健与耐心。1902年6月11日）"},{"t":7,"p":27,"c":"我有一个警告给我在南方园地工作的弟兄们。不要匆忙行动，以一种会分散人力物力的方式在新的地区建立事业，以致你们的力量被削弱。要等待，直到已经开办的一些事业更加接近完善。在格雷斯维尔和亨茨维尔已经开始的工作得到更好的建立，并且在纳什维尔的事业得到加强之前，不要贸然开始新的事业。已经相当充分地向你们提出了要加强在纳什维尔的工作的理由。{PCO 15.1}"},{"t":7,"p":28,"c":"所赐给我的亮光是在格雷斯维尔和亨茨维尔的学校应使这两个城镇成为特别有益处的地方。两个地方都有很好的机会对学生进行劳动训练。我提到这些地方，主要是因为主曾指示我应该在这里作出不懈的努力，建立和加强工作。这些地方有许多事要做。工人们要特别为此而努力，直到有所成就，作为能做之事的实例教训。不要把你所支配的钱财花在这么多地方，以致没有一个地方能作出满意的工作。工人们有可能把他们的力量花在这么多的地方，以致在主所指示应该加强和完善工作的地方，什么事情都没有做好。{PCO 15.2}"},{"t":7,"p":29,"c":"有些人会认为，没有特别的必要完善格雷斯维尔和亨茨维尔学校的设施，因为从外表上看，这两个地方比不上其他的一些地方。然而不要忽略格雷斯维尔和亨茨维尔的工作，或纳什维尔的工作，进入像查塔努加那样需要大笔资金投入才能开工且会转移工人注意力的地方。不要让资金从眼下应当得到发展和加强的工作地点转移出去。一个地方受欢迎的事实并不是应当进入那里的充分理由。因为一些人爱上了查塔努加，这并不是确凿的证据，证明上帝想要在稳定地建立其它地方的工作之前就完成在那里的工作。这就是所赐给我的指示。{PCO 15.3}"},{"t":7,"p":30,"c":"（有删节）"},{"t":7,"p":31,"c":"（来源：《信函》1902年87号；《文稿发布》第二卷第65-66页；《文稿发布》第十四卷第46-47页；《证言》卷七第234页。）"},{"t":4,"p":31,"c":"4  自养"},{"t":7,"p":32,"c":"（背景：怀爱伦就如何在南方开展工作向南方联合会和南方出版协会主席G.I.巴特勒提出建议。1903年9月10日）"},{"t":7,"p":33,"c":"关于你写的休斯兄弟和休斯姐妹的事，我向你保证，我在他们在澳大利亚的工作中没有见过任何奢侈浪费。不要让对他们的偏见进入你的脑海。你在仔细调查了事件之前，不要让他们受到谴责。{PCO 16.1}"},{"t":7,"p":34,"c":"休斯弟兄和姐妹在澳大利亚参与学校工作时，作出了牺牲，辛苦操劳，并且奉献了他们的钱财以帮助学校。他们从来没有奢侈浪费。关于他们在亨茨维尔的工作，一定是个错误的报告。我对休斯弟兄和姐妹深感关心。我知道他们多么认真地为澳大利亚的学校的利益工作。我一想到不圣洁的话语给我们的工作带来的麻烦，就深感忧伤。{PCO 16.2}"},{"t":7,"p":35,"c":"我蒙指示看到，亨茨维尔和格雷斯维尔的学校若是管理得当，就能自食其力。但我也蒙指示：亨茨维尔学校所要克服的困难会远大于其他学校。有色人种的学校在方法上不能与白人学校相比较或同样对待。应该为亨茨维尔学校做的事情，没有全部做到。未来管理学校的人将有一段艰难的时期。但如果他们依靠上帝，祂将与他们同在。这所学校拥有土地。要进行水果栽培。但是如果得不到帮助，学校就做不到这一点。{PCO 16.3}"},{"t":7,"p":36,"c":"上述写完后，我下来吃早餐。现在我在信上再加几句话。我希望你在工作上得到所有能得到的帮助。我知道当你看到那些知道真理却没有因真理成圣之人的缺点时会情不自禁地感到困惑不安。让我们尽我们所能，然后信靠上帝去做我们不可能做到的事吧。我们的工作要置于更高的水平。我们应该拥有既不灰心也不丧胆的信心。{PCO 16.4}"},{"t":7,"p":37,"c":"我没有很多信心去为那些已经知道真理的人做大量的工作。没有什么比开发新区的工作更能振奋南方的了。要进入各城市中去。但是我不得不说，尝试把那些知道真理却没有尽力的人带到他们应有的立场上去，几乎是白费气力，并大大阻碍了进取的工作。要让工人们突入仍处于愚昧状态的城市。要让男人和女人接受训练为白人创办学校和疗养院。要训练有色人种的工人为他们自己的同胞服务。让所有的工人记住不要贸然攻击奴隶制和残酷的工头。{PCO 16.5}"},{"t":7,"p":38,"c":"（有删节）"},{"t":7,"p":39,"c":"（来源：《信函》1903年200号；《文稿发布》第二卷第66页）"},{"t":4,"p":39,"c":"5  会识别天庭之音的人"},{"t":7,"p":40,"c":"（背景：怀爱伦回复工作过度的G.I.巴特勒的两封来信。1903年10月13日）"},{"t":7,"p":41,"c":"我想说说另一点。关于罗杰斯弟兄在亨茨维尔学校工作的事，我起先认为这可能是最好的，然而亮光已临到我，显明他能在维克斯堡成就大得多的工作。在很短的时间内，当工作在各大城市开展时，会需要他作为一个可以倚靠的人。目前在维克斯堡需要他。让上帝使用有才能的人在他们的影响能发挥最大益处的地方吧。已经安排尼古拉弟兄负责亨茨维尔学校。给他另一次试验，并且继续寻找一个在各方面都健全稳固会坚持原则的人去负责那里的工作。{PCO 17.1}"},{"t":7,"p":42,"c":"这时我们所需要的不是会追捧新奇思想的人，而是会识别天庭之音，不咨询任何人就甘愿顺从上帝命令的人。主一直警告我们，仇敌会带进他欺骗的行为。他会狡猾地行事，装扮成光明的天使。我奉命大声对我们所有的人说：要当心，要当心。那些虽听见警告、恳劝和忠告，却仍随从自己意愿的人，不是与上帝同工的人。{PCO 17.2}"},{"t":7,"p":43,"c":"（有删节）"},{"t":7,"p":44,"c":"（来源：《信函》1903年219号；《文稿发布》第十七卷第311-312页。）"},{"t":4,"p":44,"c":"6  悬悬未定"},{"t":7,"p":45,"c":"（背景：怀爱伦写信给老朋友和教会工人内莉·德瑞拉德。在写这封信的时候，德瑞拉德夫人正在帮助她的侄子爱德华·萨瑟兰在田纳西州麦迪逊开办学校。1904年6月9日）"},{"t":7,"p":46,"c":"萨瑟兰弟兄想或许他应该在这次旅行后一回到纳什维尔就立刻返回贝林斯普林斯；但我们认为这么做不明智。下周初我们要在亨茨维尔参加一次重要会议，弟兄们参加那次会议是很重要的；因为要就应该在亨茨维尔的学校做什么做出决定。这所学校的将来悬悬未定。萨瑟兰弟兄和马根弟兄如果要在南方工作，就应该利用每一个机会了解情况，看明在这里工作的前景和可能性。我不认为他们应该在与我们一起访问亨茨维尔之前就返回贝林斯普林斯。我希望与他们多谈谈。自从他们来了以后，我还没能与他们多谈谈；因为我一直病得相当厉害。在贝林斯普林斯的操劳就是我能承受的一切了，我一直在感受那次操劳的后果。我确信马根弟兄和萨瑟兰弟兄应该出席亨茨维尔的会议。我们大家必须一起磋商，决定重要问题。我们的弟兄们要在场，他们在一些问题得到解决前切不可离开。他们必须知道主希望他们做什么。{PCO 18.1}"},{"t":7,"p":47,"c":"（有删节）"},{"t":7,"p":48,"c":"（来源：《信函》1904年193号；《文稿发布》第三卷第266页。）"},{"t":4,"p":48,"c":"7  我心里激动"},{"t":7,"p":49,"c":"（背景：登上晨星号访问南方基督复临安息日会关键地点，怀爱伦写信给当时的总会会长A.G.丹尼尔斯。1904年6月13日）"},{"t":7,"p":50,"c":"我蒙指示，我们建校的地点应该足够靠近纳什维尔，以便与纳什维尔的学校和工人联络。此外，纳什维尔有教育黑人的大型机构，我们的黑人学校应该离这些机构足够近，从而得到他们的呵护。在田纳西州的这部分地区对黑人的压迫比南方其它许多地区要少，不会很容易引起偏见。已经为教育黑人而建立的机构得到的捐赠很丰富，且由白人负责。这些机构的存在是纳什维尔被指定为要建立印刷所的地点的原因之一。我蒙指示，在南方的工作应该有印刷和出版书籍的一切有利条件，以便这项工作远远超过过去的水平。{PCO 19.1}"},{"t":7,"p":51,"c":"有些人建议卖掉我们在亨茨维尔的房地产，并将学校迁往其它某个地方，但我蒙指示，这一建议是在不信中诞生的。我们在亨茨维尔的学校位于一个很好的位置，而由非我们信仰的人在不远的地方开办的培养有色人种教师的大型州立师范学校创造了一种有利于教育黑人的影响，这是我们的人应该欣赏的。我们应该在亨茨维尔有教育很多学生的设施。我们应该有一所小学和一所更高等的学校。需要几年的时间才能在一个新的地方建立已经在亨茨维尔完成的工作。{PCO 19.2}"},{"t":7,"p":52,"c":"当这件事呈现在我面前时，我心里激动。我还没有去过亨茨维尔，但我有写一篇文章，论到那里将来应该如何。{PCO 19.3}"},{"t":7,"p":53,"c":"我们必须聪明地计划。我们若是愿意仰望上帝作我们的策士和我们的力量，祂就必行在我们前面。我们需要摆脱我们的自私，开始认真为主工作。{PCO 19.4}"},{"t":7,"p":54,"c":"（有删节）"},{"t":7,"p":55,"c":"（来源：《麦迪逊学校》第6-7页。）"},{"t":4,"p":55,"c":"8  起来"},{"t":7,"p":56,"c":"（背景：这封信是给怀爱伦的老朋友玛丽安·戴维斯的。怀夫人参观了南方地区，以了解工作的进展，并给予鼓励。她给玛丽安·戴维斯相当详尽地描述了格雷斯维尔、亨茨维尔和纳什维尔的事务工作的状况。怀爱伦在这封信中广泛地论述了奥克伍德的情况，也许是她对学校的详细情况最冗长的叙述。她的洞察力敏锐而准确。1904年6月30日）"},{"t":7,"p":57,"c":"星期一清晨我们乘火车前往亨茨维尔，当天下午1点抵达学校。下午我们接管了学校农场的一部分。我们发现那里几乎有四百英亩的土地，其中很大部分已用来种植。几年以前农场由S.M.雅各布斯弟兄管理，在他的管理下农场有巨大的进步。他开辟了桃园和李子园，还栽种了其它果树。雅各布斯夫妇大约三年以前离开亨茨维尔，从那时起农场就没能得到很好的照料。我们认为如果给管理者所需要的帮助，土地预计的回报会比现在大得多。{PCO 20.1}"},{"t":7,"p":58,"c":"雅各布斯弟兄做出了极为诚挚而无私的努力，但他没有得到他所需求的能力上的帮助。雅各布斯姊妹同样辛勤地工作，当她的健康状况开始恶化时，他们决定离开亨茨维尔去压力轻一点的地方。如果当时他们配有能干的助手和进行必要改进所需要的资金，这些改进原能给雅各布斯弟兄带来鼓励。但是亨茨维尔本应得到的资金没有到位，这就是导致我们目前局面的缘由。{PCO 20.2}"},{"t":7,"p":59,"c":"最近有种意见是亨茨维尔学校的规模过大，将资产变卖再另寻他处建立学校或许是更好的办法。但是在夜间主指示我这个农场不可出售。主的金钱在亨茨维尔学校农场的投入是为了向有色人种学生的教育提供场所。总会将这片土地给了南方的工作。主已经向我表明如果祂的计划被付诸实施，这所学校将成为什么样子，前来这里接受教育的人会成为何等的人。{PCO 20.3}"},{"t":7,"p":60,"c":"亨茨维尔学校全体教职员都要做出改变。这里需要资金，需要纯正聪明的管理者，这样，事务才能保持良好的运作，这所学校才会证明安息日复临信徒无论承担任何事，都能做到成功。{PCO 20.4}"},{"t":7,"p":61,"c":"土地的耕种应该得到明智的规划。学生们应得到农业实际教育。这种教育对他们将来的工作会有无可估量的价值。土地耕作应全面进行，学生从这上面应学到彻底地在心灵的花园耕作是多么必要。{PCO 20.5}"},{"t":7,"p":62,"c":"必须为学校的成功提供必要的设施。目前的设施非常匮乏。房屋里一个浴室也没有。应当建造小房子，学生在里面应学会如何在生病时互相照顾。学校配备了一位护士以照顾生病的学生，但还没有提供设施。这使工作备受阻碍。{PCO 21.1}"},{"t":7,"p":63,"c":"学生们要进行各方面工作的训练，这将帮助他们成功地为基督工作。他们需要学会从世上的习惯和做法中分离出来。他们要学会如何传播现代真理，如何用自己的双手和头脑去赚取每日的食物，那样他们就能出去教导自己的同胞。维持生计这部分的工作是极其重要的。他们也要学会对学校的感恩，因为这个地方让他们获得服务训练的机会。{PCO 21.2}"},{"t":7,"p":64,"c":"土地的耕种应该得到明智的规划。学生们应得到农业实际教育。这种教育对他们将来的工作会有无可估量的价值。土地耕作应全面进行，学生从这上面应学到彻底地在心灵的花园耕作是多么必要。[从《评论与通讯》1904年9月1日第8段插入的略有不同的版本的段落。]{PCO 21.3}"},{"t":7,"p":65,"c":"教师们应当不断地从天上寻求智慧以使他们不至于犯错。他们要仔细地考虑自己的工作，使每一位学生都能准备好在他所最擅长的方面进行服务。所有的人都应准备好在某一方面忠心地服务。{PCO 21.4}"},{"t":7,"p":66,"c":"不许松松垮垮。亨茨维尔学校的管理者应当知道如何约束自己和管理他人。圣经教师应当是能教导学生如何在公开场所和挨家挨户宣扬圣经真理的人。农场的事务应当得到聪明仔细的管理。{PCO 21.5}"},{"t":7,"p":67,"c":"每一个学生应当管束自己，在上帝的帮助下克服自己品格上的缺陷。他应当对学校的福利表现出一种热心无私的精神。他若看见走道上有一处木板松了，或栅栏上有一个桩子松了，就要立刻拿来锤子和钉子，做好所需要的修理。马车和马具应该得到适当的照管和经常的检查与维修。当马具和马车在破旧的状况下使用时，就会危及人的生命。{PCO 21.6}"},{"t":7,"p":68,"c":"在学生的教育中，这些小事比许多人认为的重要得多。商人会注意马车和马具的外观，从而形成他们的意见。此外，要是允许学生们以懈怠偷懒的习惯度过学校生活，他们教育的价值就会不及他们若是在所做的一切上彻底受教的一半。“人在最小的事上忠心，在大事上也忠心”（路16:10）。小事需要注意，可是却被撇下数日数周直到成了难看的疏忽，就教导学生们会粘住他们一生的习惯，大大妨碍他们的工作。这种榜样是令人泄气的，依照这种等次受教育的学生是世界上不需要的。{PCO 21.7}"},{"t":7,"p":69,"c":"难道我们的上帝不该得到忠心的事奉吗？我们作为教师蒙召要心意坚定地起来，训练我们自己以严格和活力养成秩序和彻底的习惯。凡我们的手发现要做的事都要做好。我们是用上帝儿子宝血的重价买来的，我们所做的一切都要尊重和荣耀我们的救赎主。我们要实实在在地与基督合作同工，像基督与父合作一样。{PCO 22.1}"},{"t":7,"p":70,"c":"基督正在上帝面前为我们恳求，我们“就当放下各样的重担，脱去容易缠累我们的罪”（来12:1），以便跟从我们的主。凡我们所做的，无论是用手还是用脑做的，都要做得正确。这样，基督称我们为弟兄才不以为耻（来2:11）。{PCO 22.2}"},{"t":7,"p":71,"c":"没有忠心尽本分的时候，让疏忽和粗心大意的习惯支配生活的时候，心灵就遭受大损失。信实和无私应当管理我们所做的一切。当任由心灵不洁时，当让自私的目的控制时，仇敌就进来，诱导人心去实现不圣洁的计谋，为自私的利益效力，不顾结果。{PCO 22.3}"},{"t":7,"p":72,"c":"然而在凡事上以基督为始为终为至善的人，不会为自私的目的效力。而会在每一个行动中显出无私。基督的平安不能住在一个在生活中以自我为行动主要动机的人心中。这样的人可能持有真理的理论，然而他若不使自己符合上帝圣言的要求，放弃自己的一切的野心而渴望基督的旨意和道路，就必努力而无目的；因为上帝无法赐福他。他心持两意，不断地在基督和世界之间摇摆。就像一个人努力争胜，却因抓住重物而拖累了自己。{PCO 22.4}"},{"t":7,"p":73,"c":"我要对负责亨茨维尔学校的罗杰斯弟兄说：要仰望耶稣，祂是你信心的创始成终者。你会有恼火的事，但不要失去你的忍耐和自制。不要让自己容易被激怒。我确信你处在正确的岗位，我请你作工要单单注目上帝的荣耀。{PCO 22.5}"},{"t":7,"p":74,"c":"（有删节）"},{"t":7,"p":75,"c":"（来源：《信函》1904年215号；《评论与通讯》1904年9月1日；《文稿发布》第二卷第67-69页；《文稿发布》第十四卷第37-42页；《奥克伍德手工艺学校》第6-10页；《斯波尔丁和马根选集》第359-361页；《末日大事记》第102页。）"},{"t":4,"p":75,"c":"9  大大提高"},{"t":7,"p":76,"c":"（背景：弗兰克·富特收到怀爱伦的一封信，内容是奥克伍德的领导层换届。F.R.罗杰斯担任校长的职务。1904年7月6日）"},{"t":7,"p":77,"c":"某弟兄被选为亨茨维尔学校的业务经理和校长。多年以来他在南方传道协会的领导下，致力于密西西比州有色人种学校的工作。他是一位经验丰富的教师，也是一位能干的管理者。配合他的是一个称职的教工团队，能使各方面教育工作同时发扬光大，包括学科教育和实业培训。今年学校的运行效率将大大地提高。{PCO 23.1}"},{"t":7,"p":78,"c":"（有删节）"},{"t":7,"p":79,"c":"（来源：《信函》1904年221号；《文稿发布》第二卷第69页。）"},{"t":4,"p":79,"c":"10  使学校取得成功"},{"t":7,"p":80,"c":"（背景：怀夫人介绍了她的一份旅行日记，使E.R.帕默长老和夫人了解她的巡回演讲。这封信给奥克伍德传达了一个非常重要的信息，无论如何，它的劝勉会在未来几年影响学校。1904年7月8日）"},{"t":7,"p":81,"c":"上周三，7月6日，W.C.怀特、撒拉、玛吉和我离开纳什维尔去华盛顿。就在我们离开之前，南方联合会委员会在纳什维尔召开了一次会议，目的是想出一些办法帮助亨茨维尔学校。负责这所学校的那些人还没有感到劳心费力地努力使学校取得成功的重要性。在这所学校上学的学生要获得一种会使他们适合为主工作的教育。不仅要教他们书本知识。要是只教他们书本知识，他们所受的教育就会不完全。{PCO 23.2}"},{"t":7,"p":82,"c":"应该有一所适合较小孩子的特殊学校。父亲和母亲都要被安置在地上，父母和孩子都要接受一种教育。要引进有希望的家庭，使他们定居在一块大到会被认为最好的地上。学校要有一位熟练的木匠，能教导父子们如何建造自己的房屋，要建得整洁、方便、便宜。母亲们应该受教如何卫生地预备食物，如何照顾病人。{PCO 24.1}"},{"t":7,"p":83,"c":"我还在南方的时候，访问过亨茨维尔。我在那里的时候南方联合会委员会召开了一次会议，我有许多证言读给聚会的弟兄们听。我还在这个地方的时候一个重但压在我身上。我知道在全体教职员工中必须有一番改变——更彻底的人必须开始从事工作。当一个人多年在一个岗位职任，学校内在外在的工作都远远不是应有的样子时，就必须做出一番改变。必须由一位知道如何管理自己和他人、如何使学校显出不断改善的人来负责。{PCO 24.2}"},{"t":7,"p":84,"c":"教师和学生要通力合作。教师要不断努力让学生看到越升越高的重要性。要仔细关注小事。屋里和房产周围的任何事物都不可呈现邋遢破损的样子。马要小心关进马厩。谷仓和马厩的一切都要保持干净整洁。{PCO 24.3}"},{"t":7,"p":85,"c":"学校中控制性的主导影响在最小的事上都必须忠心。这样才会预备好学生在大事上忠心。这是我就这个问题现在所能写的一切。但你们知道一个没有受过训练要在小事上忠心的人多么难以在更大的委托上忠心。而当一个在学校居首的人允许学校处在杂乱状态时，他的榜样对周围所有的人就有一种影响。不应该让他继续撒播忽视和粗心的种子。{PCO 24.4}"},{"t":7,"p":86,"c":"（有删节）"},{"t":7,"p":87,"c":"（来源：《信函》1904年233号；《文稿发布》第十四卷第215页。）"},{"t":4,"p":87,"c":"11  没有草是做不了砖的"},{"t":7,"p":88,"c":"（背景：怀爱伦将她在南方旅行的情况告诉了加利福尼亚州的传道人和朋友N.C.麦克卢尔长老。1904年7月12日）"},{"t":7,"p":89,"c":"我们在纳什维尔度过的那段时间，就工作做了许多有益的决策。我们还花了相当多的时间看出售的地产。在沿河下行的时候，我们看了一个四百英亩的农场，马根弟兄和萨瑟兰弟兄认为这个地方很不错，适合作他们想在纳什维尔附近建立的培训学校，而且价格适中，似乎说明这就是我们可以开展工作的地方。房子虽然旧了点，但还能使用，直到能建起更加合适的校舍。{PCO 25.1}"},{"t":7,"p":90,"c":"我们还看了其它的地产，不过发现都不像这块地产那么适合我们的工作。这块地连同其上的庄稼、农用机械和七十多头牛，共计12,723美元。我十分确信这就是适合开工的地点，于是建议弟兄们把它买下来。{PCO 25.2}"},{"t":7,"p":91,"c":"那块地买下来了，马根弟兄和萨瑟兰弟兄以及几位有经验的助手很快就会开始学校工作。我们感到有信心，主一直在引导着这件事。到九月份才能占有那栋房子。马根弟兄和萨瑟兰弟兄已经返回贝林斯普林斯，去结束他们在那里的工作，并在北方为新的培训学校筹集资金。{PCO 25.3}"},{"t":7,"p":92,"c":"我们溯河旅行之后，访问了格雷斯维尔和亨茨维尔。我们发现在格雷斯维尔的工作取得了令人鼓舞的进展。但亨茨维尔的学校必须得到援助。没有草是做不了砖的。{PCO 25.4}"},{"t":7,"p":93,"c":"我需要钱好用在工作中。我希望你能有机会出售我在希尔兹堡的住所。我觉得应该卖3,000美元。你曾问过我愿不愿意卖2,800美元，我犹豫过。然而现在我会很高兴以2,800美元卖掉它，只要我能得着钱用在这个很需要的时候。请在希尔兹堡的报纸和《时兆》上打广告出售那块房产。{PCO 25.5}"},{"t":7,"p":94,"c":"（有删节）"},{"t":7,"p":95,"c":"（来源：《信函》1904年245号第1-3页；《文稿发布》第三卷第268页。）"},{"t":4,"p":95,"c":"12  贫困状况"},{"t":7,"p":96,"c":"（背景：一位名叫阿比·辛普森的加利福尼亚州复临信徒在1904写信给怀爱伦，告诉她复临信徒在蓬勃发展的洛杉矶地区做出的最初的努力中所取得的良好进展。显然这位姐妹对其它地区复临信徒做出努力的福利也有普遍的关注。怀夫人作了回复。1904年7月22日）"},{"t":7,"p":97,"c":"我亲爱的某姐妹："},{"t":7,"p":98,"c":"今天我收到并阅读了你很令人振奋的信。我为信中含有的好消息赞美我们的主和救主耶稣基督。你对在洛杉矶所做工作的描述与上帝在异象中给我看到的表现是一致的。延迟开始这项工作对我来说很痛苦；然而如果现在以恳切的信心进行工作，如果耶稣里的真理被显大，如果做出明智的个人之工，就会使许多人从黑暗到光明。许多年前原本就能做成何等的工作啊！但我还是为现在已经做出的有利的开端感谢主。{PCO 26.1}"},{"t":7,"p":99,"c":"在夜间的异象中，我在向我们的各教会传达一个信息，指出我们作为信徒应当立刻开始从事的工作。我讲了我一从亨茨维尔回来后就在纳什维尔呈现在我面前的一些事。{PCO 26.2}"},{"t":7,"p":100,"c":"在亨茨维尔正在为黑人开办一所学校，但我在那里的时候感到非常痛苦，因为看到那个机构的贫困状况。我从以前的异象中知道这是令上帝不悦的，学校不是在完成祂所计划它应该完成的。我决心向我们的人作一个简单明了的见证，告诉他们花在服装的装饰品上的钱乃是滥用上帝的钱，那是借给我们用来推进祂的工作的。{PCO 26.3}"},{"t":7,"p":101,"c":"我们的传道人、医生和宣教士在这里。他们辛苦认真地操劳，却往往因库中空虚而大受阻碍，他们无法得到必要的设施使他们的工作取得最大的成功。{PCO 26.4}"},{"t":7,"p":102,"c":"我们已蒙托付将最后的怜悯信息传给世界的工作——要预备一班人在上帝的日子站立得住的信息。我们认识到自己的责任了吗？我们在尽自己的本分传扬这个信息吗？{PCO 26.5}"},{"t":7,"p":103,"c":"（有删节）"},{"t":7,"p":104,"c":"（来源：（澳大拉西亚）联合会记录，1904年9月1日。）"},{"t":4,"p":104,"c":"13  工作必须前进"},{"t":7,"p":105,"c":"（背景：总会委员会全体一致通过了一个于1904年11月5日在所有教会为南方黑人开始一次普遍募捐的动议，这封信发表在《南方守望者》上，为要激励肢体们慷慨奉献。1904年10月25日）"},{"t":7,"p":106,"c":"致我在美国的弟兄姐妹们："},{"t":7,"p":107,"c":"我们很欣慰现代真理之光一直在南方各州照耀，在这个园地的一些工人一直在全心全意地作工，向黑人传达真理。那些还没有负责在黑人中间开拓工作的人对那些已经在这项工作中成为先驱之人的考验、祈祷和角力知道的相对较少。{PCO 27.1}"},{"t":7,"p":108,"c":"面对最受考验的环境，已经在这个贫困的园地做出了良好的开端。主现在号召我们上来帮助祂。祂已再三将在黑人中间作工的需要放在我们的人面前，然而有许多人却没有做什么帮助。一些人心中对那些一直在远过于他们力量地操劳着为要推进这项工作的人存有偏见。那些给不信和批评留地步的人因他们所说每一句使工人们灰心的话和对他们产生的偏见而在上帝的责备之下。他们自己既什么都不做，就阻碍了车轮，以致别人不能前进。{PCO 27.2}"},{"t":7,"p":109,"c":"主已将祂嘉许的印记印在南方黑人中间做成的工作上。虽然犯过错误，但是在其它每一个布道园地岂没有犯过错误呢？你们注意错误并且伸出手要在上帝所嘉许之处予以阻止的时候，就是在行事和发言反对主。上帝很不喜悦每一个在为黑人作工前进的道路放置任何障碍的人。{PCO 27.3}"},{"t":7,"p":110,"c":"有些人或许以为在南方各州的工作已经在从总会得到关注，过于它份所当得的，人员和资金都超过了它应有的比例。然而要是南方过去不是一个受忽视的贫穷园地，要是那里没有在许多不同方面做成更多工作的迫切需要，为什么主那么多年来不断地将这个问题摆在祂的子民面前呢？我们必须挽回光阴。必须毫不迟延地开垦这个久被忽视的园地。{PCO 27.4}"},{"t":7,"p":111,"c":"很少人认识到必须在黑人中间完成的工作量。在南方有数百万人从未听过第三位天使的信息。必须传扬现代真理之光。为了完成这项工作，主已提供了许多媒介。应当训练福音医疗布道士并派到全地。应该在靠近拥挤的中心地带建立小型疗养院和设备齐全的治疗室。应该教育黑人福音布道士，并派他们出去向他们自己种族的人传扬简明的真理。书报员要带着印好的书报进入人们家中。为了使这些文字作品产生好的效果，人们应该受教导去阅读。他们自己若不先学会阅读圣经，又怎么能成为聪明的基督徒呢？应该建立和维持学校；应当建造教堂。在南方各地都应该建立对上帝和祂的真理的纪念场所。{PCO 27.5}"},{"t":7,"p":112,"c":"这一切将需要我们在美国的弟兄姐妹们做出自我牺牲的努力。那些在南方生活的人不能独自担重担。我们必须给他们经济援助。{PCO 28.1}"},{"t":7,"p":113,"c":"我亲爱的弟兄姐妹们，我将在黑人中间的工作呈现在你们面前，作为你们慷慨奉献的对象。在亨茨维尔的传道学校、培训学校，在纳什维尔的黑人疗养院，奉献光阴拯救黑人的传道人和查经员——这一切和许多其它机构都非常需要资金。工作必须前进。可以节省下来的每一分钱都应该投入到主的圣工上。让我们看看十一月份的募捐能不能导致成千上万美元流进库中吧。{PCO 28.2}"},{"t":7,"p":114,"c":"“捐得乐意的人是上帝所喜爱的”（林后9:7），我们若是以感恩的心将我们的礼物和供物带给祂，“不要作难，不要勉强，”祂的福气就必伴随着我们，因为祂已应许：“我必为你们敞开天上的窗户，倾福与你们”（玛3:10）。祂不仅会悦纳礼物，而且会悦纳奉献的人。尽管这可能需要我们舍己，但良心的嘉许和上天的福气必以福乐充满我们的心。{PCO 28.3}"},{"t":7,"p":115,"c":"（未删节）"},{"t":7,"p":116,"c":"（来源：《南方守望者》（1901），1902年10月25日，文章二第9段。）"},{"t":4,"p":116,"c":"14  上帝的旨意"},{"t":8,"p":116,"c":"（1904年11月2日）"},{"t":7,"p":117,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":118,"c":"我要叫你们特别注意亨茨维尔学校的需要。这所学校在一个有三百多英亩土地的农场上，是由总会购买下来并奉献给南方黑人工作的。应当使这个学校农场成为一个代表，说明能做成什么来帮助黑人。{PCO 28.4}"},{"t":7,"p":119,"c":"购买亨茨维尔学校农场是上帝的旨意。它在一个很好的位置。在它附近有大量的苗圃，有些学生夏天在这些苗圃工作，来挣钱支付他们在亨茨维尔学校的费用。那些用过这些学生作工的人给了他们很高的推荐，说他们已经完成了超过同等数量的其他人手的工作。{PCO 28.5}"},{"t":7,"p":120,"c":"亨茨维尔学校非常需要额外的建筑。它应该适合容纳一百学生，受训作他们自己种族的教师。应该在学校附近盖一栋小楼，提供便利，学生们可以在里面受教照顾病人。{PCO 29.1}"},{"t":7,"p":121,"c":"学生们要受到认真的训练。要给他们彻底的教育，会使他们配教导他人的教育。他们要尽快为服务做好准备。上学的年轻人要受教如何盖房，如何种田。目前白人教师可以参与这所学校的工作，教育和训练学生。然而不久他们就不可能这么做了。现在趁着道路还开放的时候，但愿我们做出认真的努力，帮助这所学校尽它的本分。目前没有外界的反对势力阻止它发展。{PCO 29.2}"},{"t":7,"p":122,"c":"我现在请你们为亨茨维尔学校奉献你们的钱财。那里需要设施。有关这个机构的事情处于松散的状态，应该按照正确的顺序进行，以便学校成为它所代表的圣工的荣誉。……{PCO 29.3}"},{"t":7,"p":123,"c":"我将此事呈在你们面前，弟兄姐妹们，我请你们尽你们所能地推进少数忠心的工人正设法为黑人从事的工作。这项工作因忽视也因没有提供足以供应其需要的资金而大受阻碍。{PCO 29.4}"},{"t":7,"p":124,"c":"我的弟兄姐妹们，我请你们尽力而为。……藉着慷慨乐意的奉献，让我们为南方的工人预备道路，为这些人做一件仁慈的工作吧。我奉主的名敦促你们要有所作为，而且现在就做。我祈求上帝开你们的心窍，帮助你们公正地对待有色人种圣工的需要。{PCO 29.5}"},{"t":7,"p":125,"c":"（有删节）"},{"t":7,"p":126,"c":"（来源：《信函》1904年313号；《奥克伍德手工艺培训学校》第11-12页；《末日大事记》第102页；《文稿发布》第四卷第26页。）"},{"t":4,"p":126,"c":"15  舍己奉献箱"},{"t":7,"p":127,"c":"（背景：舍己奉献箱是怀夫人倡导的一个创新想法，为了推进在黑人中间的工作。家庭成员（父母和儿女）将钱投进这些小箱子里，用于帮助在南方的黑人。1904年11月11日）"},{"t":7,"p":128,"c":"致我在美国的弟兄们："},{"t":7,"p":129,"c":"我有一个信息给你们：美国各地的人都有义务特别关注那些把全副精力都投入南方园地工作的人。这个园地的责任不单落在从事那里工作的人身上。任何人都不要以为自己对这个园地没有负担。过去的错误不能一再发生。灰心的话一句也不能对从事这项工作的人讲。这个园地必须开发。所有的美德都是需要的。{PCO 30.1}"},{"t":7,"p":130,"c":"分发克己盒的工作上帝十分喜悦。使用这些盒子会带来双倍的好处——收到礼物帮助推进工作；使用这些盒子的家庭受到克己的教导。……{PCO 30.2}"},{"t":7,"p":131,"c":"为有色人种工作需要慷慨的奉献。父母和孩子都能通过克己牺牲为这项工作做出很大的贡献。{PCO 30.3}"},{"t":7,"p":132,"c":"父母们：这些克己盒在你们家里乃是宝贵的提示。所以要克己，把钱投入其中，只要还有供应的需要。……{PCO 30.4}"},{"t":7,"p":133,"c":"亨茨维尔需要为有色人种孩子的教育配建小学。也要为那些准备服务自己种族的人作出安排。这个工作需要有智慧的教师。也需要得到捐款。不要以为小小的贡献得不到重视。同样也需要更多的馈赠。每一步都需要自我牺牲的精神。预备让有色人种年轻人教育他们自己的族人是一项伟大的工作。{PCO 30.5}"},{"t":7,"p":134,"c":"（有删节）"},{"t":7,"p":135,"c":"（来源：《信函》1904年304号；《文稿发布》第二卷第69-70页。舍己箱概念的来源：《评论与通讯》1904年8月18日；《大西洋联合会拾穗人》1904年10月5日；《青年导报》1904年11月1日；《时兆》1904年11月30日；《评论与通讯》1905年6月22日；《福音通讯》1905年7月1日；1906年11月1日；1908年6月1日；《福音通讯》1910年5月1日；《儿童教育指南》第132页；《他们的呼声升达上帝》第8-11页；《文稿发布》第二卷第70页。）"},{"t":4,"p":135,"c":"16  一项大功告成"},{"t":7,"p":136,"c":"（背景：奥克伍德的校长F.R.罗杰斯写信给怀爱伦，叙述上帝赐予学校的福气。这份报告是积极乐观的。 怀爱伦答以劝勉和鼓励。1904年12月27日）"},{"t":7,"p":137,"c":"亲爱的某弟兄："},{"t":7,"p":138,"c":"我们不久前收到并阅读了你的信，因你们有主赐福的宝贵记号而与你们同乐。赞美主。让我们受到鼓励吧。让我们的心充满感激。要继续认真地、感兴趣地工作，完全倚赖上帝。不要怀疑祂的良善。当困难似乎包围着你，要记得这个应许：天父比父母给儿女好东西更愿意将圣灵赐给求祂的人。只要上帝愿意让祂的福气停留在工人们身上，万事就会实现祂的荣耀，人心就会归正。主必承认和赐福凡以真诚、充满希望的信心行在祂面前的人。要仰望而得活。要亲近上帝，祂就必亲近你们。祂必亲近每一个运用信心并勇敢地努力推进工作的人，因为这是上帝所指示的。{PCO 31.1}"},{"t":7,"p":139,"c":"我很高兴你很有勇气。我们的心应当始终充满赞美和喜乐。真理必夸胜。{PCO 31.2}"},{"t":7,"p":140,"c":"“有一个人来见耶稣，说：‘良善的夫子，我该做什么善事才能得永生？’耶稣对他说：‘你为什么称我是良善的？除了上帝以外，没有一个良善的。你若要进入永生，就当遵守诫命。’{PCO 31.3}"},{"t":7,"p":141,"c":"“他说：‘什么诫命？’耶稣说：‘就是不可杀人；不可奸淫；不可偷盗；不可作假见证；当孝敬父母，又当爱人如己’{PCO 31.4}"},{"t":7,"p":142,"c":"“那少年人说：‘这一切我都遵守了，还缺少什么呢？’耶稣说：‘你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。’{PCO 31.5}"},{"t":7,"p":143,"c":"“那少年人听见这话，就忧忧愁愁的走了，因为他的产业很多”（太19:16-22）。{PCO 31.6}"},{"t":7,"p":144,"c":"这个青年官是一个外貌讨人喜欢，外表很虔诚的人。他有很高的能力，原能成为一大福气。但基督却看出他品格上的一个大缺陷，若不补救，就会毁了他的一生。他的财产是他的偶像。若不让这些财产适得其所，就会使他丧失永生。救主多么仁慈温柔地对待他呀。祂说：“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上”（太19:21）。{PCO 31.7}"},{"t":7,"p":145,"c":"青年官跑到基督那里去不是装腔作势。他完全希望像基督那样。他认识到获得将来永生的重要性。他并非不知道人应该献给上帝的服务。他完全确信有一个福乐之所是为凡在今生顺从上帝命令之人预备的。他认识到为了在那个极乐之所有一席之地，他必须培养出一个完美的品格。关于必须做什么才能得永生，他以为自己是一个诚实申请人。{PCO 32.1}"},{"t":7,"p":146,"c":"他被基督的生活和施教的方式所吸引而着迷，他认识到适合在来生永远与上帝同住将是极好的赏赐。{PCO 32.2}"},{"t":7,"p":147,"c":"当这个年轻人问他应该做什么才能得永生的时候，基督清楚地回答了他。当他问：“还缺少什么呢？”的时候，耶稣向他指出了他的不足之处。他在属世的财产上受试验时失败了。这些财产是他的偶像。基督清楚明确地告诉他，他的财富挡在他得永生的道路上：祂说：“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我”（太19:21）。然而他听到这话的时候，“就忧忧愁愁的走了，因为他的产业很多”（太19:22）。他想要天上的财宝，但他也想要他的财富会带给他的现世的利益。他想要永生，但他不愿做出牺牲。为了天上那不可见的财宝，放弃他地上可见的财宝，是太大的风险。他拒绝了所提供的永生，就走了，此后世界就要接受他的敬拜了。{PCO 32.3}"},{"t":7,"p":148,"c":"“耶稣对门徒说：‘我实在告诉你们，财主进天国是难的。我又告诉你们，骆驼穿过针的眼，比财主进上帝的国还容易呢！’门徒听见这话，就希奇得很，说：‘这样谁能得救呢？’耶稣看着他们，说：‘在人这是不能的，在上帝凡事都能。’{PCO 32.4}"},{"t":7,"p":149,"c":"“彼得就对祂说：‘看哪，我们已经撇下所有的跟从祢，将来我们要得什么呢？’耶稣说：‘我实在告诉你们，你们这跟从我的人，到复兴的时候，人子坐在祂荣耀的宝座上，你们也要坐在十二个宝座上，审判以色列十二个支派。凡为我的名撇下房屋，或是弟兄、姐妹、父亲、母亲、妻子、儿女、田地的，必要得着百倍，并且承受永生。然而，有许多在前的，将要在后；在后的，将要在前’”（太19:23-30）。{PCO 32.5}"},{"t":7,"p":150,"c":"基督舍了祂的生命从事救灵的工作，使人类恢复忠诚并采取立场站在以马内利大君血染的旌旗之下成为了可能。{PCO 32.6}"},{"t":7,"p":151,"c":"某弟兄和姐妹，要很有勇气。要记住我们对你们和你们的工作深感关心。我们想要帮助你们去帮助那些你们正设法教育的人。我很高兴你们没有丧胆。我还很高兴学生们赏识你们为他们做出的努力。我祈愿在亨茨维尔能完成一番大工。我祈愿凡将访问学校农场的人都能看见藉着师生联合一致的努力，正在进行那种最好的教育。我祈愿农场会讲述它自己勤俭节约艰苦奋斗的故事，使那些将这个美丽的地方奉献给黑人圣工的人可以与你们大家一起欢喜快乐。{PCO 32.7}"},{"t":7,"p":152,"c":"天使们正在注意那个农场，渴望它能由学生们如此动工，以致学生们自己在明智老师的指导下，会在品格上表现出上帝希望看到的改善。{PCO 33.1}"},{"t":7,"p":153,"c":"我盼望在某个时候再次访问亨茨维尔学校，以便看到在主的这个农场上付出恳切忠实努力的结果。{PCO 33.2}"},{"t":7,"p":154,"c":"（未删节）"},{"t":7,"p":155,"c":"（来源：《奥克伍德手工艺培训学校》第12-16页。）"},{"t":4,"p":155,"c":"17  必须得到帮助"},{"t":7,"p":156,"c":"（背景：怀爱伦写给内华达州雷诺的一个教会，请求支持亨茨维尔的努力。1905年1月4日）"},{"t":7,"p":157,"c":"现在必须做出特别的努力以帮助黑人。必须为已经在纳什维尔为黑人建的疗养院提供更好的设施，那些正在亨茨维尔努力为黑人儿童建一所孤儿院的人必须得到帮助。{PCO 33.3}"},{"t":7,"p":158,"c":"（有删节）"},{"t":7,"p":159,"c":"（来源：《致那些负责黑人孤儿事业的人》第3页。）"},{"t":4,"p":159,"c":"18  一项特别的工作"},{"t":7,"p":160,"c":"（背景：怀夫人在这封信中提到两位著名的教会领袖，I.H.埃文斯和J.S.沃什伯恩。这封信涵盖了许多主题，包括怀爱伦对奥克伍德及其具体需要的负担。1905年7月19日）"},{"t":7,"p":161,"c":"我很高兴这些人仍能做扎实的、实质性的工作。他们在南方园地的工作中，在经济援助上必须受到更大的鼓励。他们的努力已将许多人带进真理，决不可任由他们在灰心沮丧中耗尽他们的灵魂。南方园地是一个非常艰苦贫穷的园地，必须得到援助。应该指定被选中的人接受现在要为了那些事业而呼吁的必须进入这个贫穷园地前线的资金。{PCO 33.4}"},{"t":7,"p":162,"c":"亮光已再三赐下，说明要在亨茨维尔完成一项特别的工作。那些在真理上、在真理的各方面有根有基的人，应当奉派负责这项工作。已经开始为有色人种的孩子建一所孤儿院，然而这项工作还未完成。在那个有三百多英亩的美丽农场上，上帝的目的是开办一所高效的传道培训学校，为有色人种培育许多工人。{PCO 34.1}"},{"t":7,"p":163,"c":"还应建一个小型疗养院与亨茨维尔学校相连。疗养院的楼房不应该是劣等的，也不应该狭窄萎缩，而应建得很结实，其中应有一个房间给医生和护士，好从事医治病人和教育病人与学生正确的生活原则的工作。{PCO 34.2}"},{"t":7,"p":164,"c":"（有删节）"},{"t":7,"p":165,"c":"（来源：《信函》1905年205号；《南方工作》，1905年8月29日第17段；《文稿发布》第八卷第130页；《斯波尔丁和马根选集》第380页；《致那些负责黑人孤儿院事业的人》第3-4页）?"},{"t":4,"p":165,"c":"19  大大需要帮助"},{"t":7,"p":166,"c":"（背景：写自加利福尼亚州，怀爱伦写给科罗拉多区会的传道人和医生们。她念念不忘奥克伍德。1905年8月10日）"},{"t":7,"p":167,"c":"在亨茨维尔的学校大大需要帮助，以便年轻的黑人可以预备好作为教师前去为他们自己种族的人工作。南方园地非常需要有一家黑人儿童孤儿院。已经开始在亨茨维尔为此建一栋楼，然而工作却因缺乏资金而停止了。亨茨维尔还需要一个小型疗养院。要让那些渴望作工的人将他们的热心和努力放在会供应真正需要之处。{PCO 34.3}"},{"t":7,"p":168,"c":"（有删节）"},{"t":7,"p":169,"c":"（来源：进展记录和为博尔德-科罗拉多疗养院发出恳切呼吁》第36页）"},{"t":4,"p":169,"c":"20  上帝没有撇下他们"},{"t":7,"p":170,"c":"（背景：1905年10月7日是一个独特的安息日；这封信要在基督复临安息日会的所有教会宣读，并为在南方黑人中间的工作进行一次特别筹款，1905年9月28日）"},{"t":7,"p":171,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":172,"c":"我很感激总会将十月份第一个安息日分别出来作为在我们所有教会开始普遍捐献的日子，为要推进在南方各州黑人中间的工作。我非常希望这次募捐的结果会使这一重要工作得到实质性的帮助。我在为此作工、祈祷、并盼望着；我要把结果交给上帝。{PCO 35.1}"},{"t":7,"p":173,"c":"有些人会说在南方各州的工作已经在从总会得到关注，过于它份所当得的，人员和资金都超过了它应有的比例。然而要是南方过去不是一个受忽视的贫穷园地，要是那里没有在许多不同方面做成更多工作的迫切需要，为什么主那么多年来不断地将这个问题摆在祂的子民面前呢？{PCO 35.2}"},{"t":7,"p":174,"c":"主已再三将必须在新领土做成的开拓工作呈现在我面前。当一个困难的园地被呈现在我面前，作为一个必须得到特别关注的园地时，我就明白我有责任使这个园地成为我的特别负担，直到在付出认真持续的努力之前，困难消失，工作得到建立。{PCO 35.3}"},{"t":7,"p":175,"c":"在南方园地黑人中间的工作，连同其鼓舞人心和令人沮丧的特征，许多年来一直在我面前。我还在澳大利亚的时候，就恳切地呼吁我在美国的弟兄姐妹们觉悟落在他们身上的责任，要将第三位天使的信息传给这个受忽视的族类。我回到这个国家以来，我已在我到过的每一个地方传达了类似的信息。我对所有关系在黑人中间工作福利的事情都有强烈的兴趣。{PCO 35.4}"},{"t":7,"p":176,"c":"很少人认识到必须在黑人中间完成的工作量。在南方有数百万人从未听过第三位天使的信息。必须将现代真理之光传给这些人。由于 我们的人疏于由衷地把握这项工作，主才指示我要继续为他们发出呼吁。{PCO 35.5}"},{"t":7,"p":177,"c":"有一次，我觉得自己好像再也无法承受这项工作的负担了。我想，如果人们继续我行我素，我就会让事情顺其自然，让那些对自己的计划充满信心的人继续他们自己的计划。我打算只是祈求主怜悯那些无知的人和那些偏离正路的人。我却不敢放下担子，因为主在夜间的异象中问我这个问题。“你难道要做那许多人只会很高兴看到你做的事吗？难道你要保持沉默吗？难道你的声音不要再被听到清晰明确地提出这个久被忽视之园地的需要了吗？如果这样，你自己就要同受责备，就是落在传道人和百姓身上的责备，他们没有为南方园地做主已赐给他们去做的工作，他们从邻舍的那边过去了，用漠不关心和残忍的忽视对待了他们。”{PCO 35.6}"},{"t":7,"p":178,"c":"我不知道如何描绘南方园地被呈现给我的方式。在这个园地中千千万万的人过着不知道第三位天使信息的生活，而他们就在我们的门影里。这个园地见证了一班人的疏忽，他们本应该十分清醒好在各阶层中为主作工，但却为南方黑人做得很少。在那里确实做了一点点工作；我们只是用指尖接触了一下那个园地；但是应该做成的工作却做了不到百分之一。上帝号召祂的子民在祂面前站在正确的立场，听从十五年前赐下的亮光，就是要为黑人作工，帮助他们。{PCO 36.1}"},{"t":7,"p":179,"c":"我的弟兄姐妹们，我劝你们唤醒并对主葡萄园中未开垦的部分显出活泼的兴趣。要感染那位大工师的精神。祂的心总是体恤人类的祸患。我们为什么如此冷淡而且漠不关心呢？我们的心为什么如此不易受感动呢？基督将自己放在服务的祭坛上，成了活祭。为什么我们如此不愿意献身于祂奉献了自己生命的工作呢？必须有所作为好治愈已经将我们抓住的可怕的冷漠。让我们屈辱地低下头吧，因为我们看到我们在播下真理的种子方面所做的比我们本来能做成的要少得多。{PCO 36.2}"},{"t":7,"p":180,"c":"我蒙指示要再一次对我们各教会的肢体说：现在，立即抓住这一工作，坚决抛弃一切顺从私欲的行为。直截了当地说出这事的优点。在黑人中间的工作必须得到认真的帮助，认真的程度要与这工作令人沮丧的特征相称。许多借口都是为我们不开始从事这项工作而提出的，但这些借口不是圣灵所激励的。{PCO 36.3}"},{"t":7,"p":181,"c":"一些人心中流行的观点是，黑人若是受到教育，就会被宠坏，不能从事实际工作。一些学校给出的教育可能会在一定的程度上造成这种结果；但在以圣经为一切教育基础的学校里却不会这样，那里的学生受教要本着敬畏和热爱上帝的心作工，像他们的主作工一样。在学生们效法主的榜样的地方不会这样被宠坏，主为世人的生命舍了自己的生命。{PCO 36.4}"},{"t":7,"p":182,"c":"在黑人中间有些人天生聪颖过人，他们若是归顺了基督，就能为他们自己的人做一番善工。应该给许多人机会学习贸易。其他人应当受训作福音布道士、查经员、教师、护士、卫生厨师和书报员。许多人可以受教成为家乡布道士。{PCO 36.5}"},{"t":7,"p":183,"c":"我们要求我们的人扩大他们的恩赐，以便加快对工人的培训，并且建立非常需要的各方面工作，不再拖延。每一个教会肢体都应该意识到自己所肩负的责任。要向有色人种表明上帝并没有撇下他们，而是在作工，以便他们接受教育，使他们能够阅读、相信和遵行基督的话，感染祂的精神，使他们反过来可以为自己的人工作。{PCO 36.6}"},{"t":7,"p":184,"c":"要发展信徒的教会。要建造礼拜堂。要提供照顾病人的设施。要使特别预备以满足人们需要的小书得到广泛流通。在南方所有的大城市中，现代真理之光都要照在黑人身上。在园地的所有部分，信徒们都要藉着明智地使用讲话的才干和实际的基督徒帮扶工作，在那些不知道真理的人面前活出真理。{PCO 37.1}"},{"t":7,"p":185,"c":"主已指示我，那些现在正在有色人种中间进行工作的人，不能赤手空拳地留在园地里，做所需要的工作。他们有必要接受帮助。主一直在号召祂在北方、东方和西方更强大区会中的百姓藉着慷慨献礼支持亨茨维尔学校。我们祈求祂使他们有心做出高尚的响应。较小的传道学校也必须得到支持。在以往的年月中，这方面的工作已经得到上天的嘉许和赐福，现在必须得到发展和加强。还必须筹集资金建立医疗布道工作，并且用于培训和供养传道人与挨家挨户作工的人。{PCO 37.2}"},{"t":7,"p":186,"c":"我们的弟兄们会醒悟，认识到他们的责任吗？他们愿意慷慨奉献，使南方的工作如此得到建立以致可以自养吗？这个世界是由一位仁慈创造主的慈善建立和支持的。我们是靠上帝的慈悲之爱维持的。上帝是我们所有一切的施主。祂号召我们将祂厚赐给我们的归还一份给祂。想想祂对大地的照顾，赐下时雨和阳光，使菜蔬生长茂盛。正是那位伟大的农夫赐生命给种在地里的种子。祂赐恩给义人也给不义的人。接受祂福气的人难道不要施舍他们的恩惠来帮助受苦的人类，从而表示对祂的感激吗？{PCO 37.3}"},{"t":7,"p":187,"c":"必须向在黑人中间的工作表现比以往更大的慷慨。我们中间拥有每一生活的舒适和便利的家庭应该制定出计划，以便藉着舍己和自我牺牲，帮助完成上帝已说过应该完成的工作。{PCO 37.4}"},{"t":7,"p":188,"c":"有一个长期被忽视的责任在我们面前——实行舍己和节约。在人生的每一个交易中，我们都应效法有史以来最伟大教师的榜样，彰显祂的精神。祂在凡事上都是我们的榜样。当我们效法祂的榜样时，我们就会让我们的光在好行为中照耀出来。{PCO 37.5}"},{"t":7,"p":189,"c":"我号召我们在美国的人要上来帮助耶和华。那些不能做更多的人，要将自己的小钱带来；那些已蒙托付更多的人，要带来更大的奉献。我们请父母们为推进南方的工作捐献礼物，我们还请他们告诉他们的儿女若是将他们的大小硬币献上，就必得到的福气。{PCO 37.6}"},{"t":7,"p":190,"c":"我的弟兄姐妹们，我向你们提出此事，请你们在总会已分别出来 为黑人中间的工作进行捐献的那天尽力而为。藉着慷慨乐意的奉献，让我们为南方的工人预备道路，为这些人做一件仁慈的工作吧。我奉主的名敦促你们要有所作为，而且现在就做。我祈求上帝开你们的心窍，帮助你们公正地对待有色人种圣工的需要。{PCO 37.7}"},{"t":7,"p":191,"c":"（未删节）"},{"t":7,"p":192,"c":"（来源：《评论与通讯》1905年9月28日；《亨茨维尔学校》第15-16页）"},{"t":4,"p":192,"c":"21  介绍亨茨维尔学校"},{"t":7,"p":193,"c":"（背景：怀爱伦在这封致J.H.鲍德温的信中写了一段关于在非基督复临安息日会信徒中间筹款的开创性段落。1905年10月18日）"},{"t":7,"p":194,"c":"几年以前我得知外邦世界会得到召唤为我们在南方园地的工作进行捐赠。要向富有的世人派出谨慎而敬畏上帝的人，向他们提交我们渴望为有色人种工作的计划。要介绍亨茨维尔学校，介绍我们希望在那里建立的孤儿院和需要遍布南方各州的有色人种布道学校。要由懂得如何打动富人心的人提出这项工作的需要。若以正确的方式接近，他们中间的许多人就会给工作带来馈赠。{PCO 38.1}"},{"t":7,"p":195,"c":"（有删节）"},{"t":7,"p":196,"c":"（来源：《信函》1905年295号；《文稿发布》第二卷第70页）"},{"t":4,"p":196,"c":"22  我很高兴我能做这么些"},{"t":7,"p":197,"c":"（背景：怀爱伦定期给沃尔特·哈珀写信，他是一个很有兴趣传播福音的文字布道士。他们经常会在工作和需要的各个方面彼此更新。1905年10月27日）"},{"t":7,"p":198,"c":"我寄给你一封信的副本，那封信是我最近从F.R.罗杰斯弟兄收到的，他这些年一直在南方园地的宣教学校为黑人儿童工作。我将他的信寄给你，以便你看到对我有怎样的要求。我会寄给罗杰斯弟兄他所要的书。这将是我给维克斯堡学校的捐赠。我还会寄一些书给亨茨维尔的学校。我很高兴我能做这么些去帮助他们。{PCO 39.1}"},{"t":7,"p":199,"c":"（有删节）"},{"t":7,"p":200,"c":"（来源：《信函》1905年307号；《文稿发布》第九卷第227页）"},{"t":4,"p":200,"c":"23  我们必须尽力"},{"t":7,"p":201,"c":"（背景：怀爱伦写信给G.I.巴特勒，哀悼奥克伍德火灾和生命损失。她鼓励工作继续下去。1906年10月30日）"},{"t":7,"p":202,"c":"听闻亨茨维尔学校里的一座建筑被大火烧毁，我感到非常伤心。也为失去一条生命感到遗憾。我们必须尽力使学校得到所需要的改善。我对于你所提到所有建筑应建成小型规模没有很好的印象。我们决不能让亨茨维尔的工作削弱或规模变小。那里需要建筑，而且需要更大的建筑，但不可毫无节制地大，因为必须考虑南方其他地方的工作。{PCO 39.2}"},{"t":7,"p":203,"c":"（有删节）"},{"t":7,"p":204,"c":"（来源：《信函》1906年348号；《文稿发布》第2卷第71页）"},{"t":4,"p":204,"c":"24  一个实物教训"},{"t":7,"p":205,"c":"（背景：怀爱伦在这封公开信中向南方区会的工作人员发表讲话，谈到纳什维尔、麦迪逊和亨茨维尔，以及麦迪逊的拥护者E.A.萨瑟兰和P.T.马根。麦迪逊和亨茨维尔都将成为“他们附近的人”的实物教训。1907年3月4日）"},{"t":7,"p":206,"c":"我蒙指示，应该鼓励南方工作，应该帮助在纳什维尔、麦迪逊和亨茨维尔的工作。{PCO 40.1}"},{"t":7,"p":207,"c":"在麦迪逊的学校已有必要以最严格的节俭作工，以便那里开始进行的教育工作能够得到推进。要让我们有钱财的弟兄们记住这所学校和它的需要。{PCO 40.2}"},{"t":7,"p":208,"c":"马根和萨瑟兰弟兄在贝林斯普林斯成就了一项善工，他们在那个地方工作时过了自己的力量，危害了他们的健康，甚至他们的生命。他们在麦迪逊的工作中，又在非常辛苦地工作，并且处在许多困难中。这些弟兄不仅需要我们的信任，而且需要我们的帮助，以便将麦迪逊学校安置在它能完成上帝计划的工作的地方。我祈求主圣化我们的人的悟性，使这些人不至于被撇下去如此作工以致将他们的健康牺牲在他们正设法去做的事上。我祈愿教师和学生们能有智慧和勇气很好地尽他们的本分，且愿他们能特别蒙福，使学校取得成功。{PCO 40.3}"},{"t":7,"p":209,"c":"若不慷慨地将适合南方工作的资金分给麦迪逊学校，就不可能使这所学校成为应有的样子。我们的弟兄们愿意在基督的灵里尽他们的本分吗？{PCO 40.4}"},{"t":7,"p":210,"c":"被忽视的南方由于过去的忽视现在应该特别受到优待。应当充分完全地弥补过去的失败以满足这个园地的需要。在南方多年来本应站在有利地位的机构现在应当特别受到优待。亨茨维尔学校必须受到鼓励好扩大它的工作。应当将每一可能的有利条件都给予这些学校，以便它们可以表明能够做什么使大地产出她的宝物。麦迪逊和亨茨维尔学校应当成为他们附近的人的一个实物教训。{PCO 40.5}"},{"t":7,"p":211,"c":"我蒙指示看见这些学校有计划受限、优势受限的危险。这是不应当的。应该采取一切可能的措施，鼓励那些需要在这些学校得到指导的学生，以便他们受到适当的指导，可以前去为其他需要接受他们所接受的教育和培训的人做一番工作。园地在每一个方面都在向这种工人能做的工作开放。{PCO 40.6}"},{"t":7,"p":212,"c":"在亨茨维尔需要有一所疗养院与学校相连。我有兴趣看到在那个学校农场上有一栋大楼为治疗病人装备好了。{PCO 41.1}"},{"t":7,"p":213,"c":"难道在麦迪逊和亨茨维尔的学生不能受训去销售《基督比喻实训》和《服务真诠》吗？我们的许多人难道不愿加入到这项工作中来吗？{PCO 41.2}"},{"t":7,"p":214,"c":"为了纳什维尔里面和周围的病人，我们应该尽我们所能把它建立在坚实的基础上。这项工作应该以一种简单的方式进行，但要以一种会推荐真理的方式进行。在南方有许多地方向我们的开放；但无论如何，要在重要城市开始工作，现在就传递信息。“万军之耶和华如此说：‘过不多时，我必再一次震动天地、沧海，与旱地。我必震动万国；万国所羡慕的必来到，我就使这殿满了荣耀。这是万军之耶和华说的’”（该2:6,7）。{PCO 41.3}"},{"t":7,"p":215,"c":"（未删节）"},{"t":7,"p":216,"c":"（来源：《斯波尔丁和马根选集》第400-401页；《特别证言》系列二11号第3-4页。）"},{"t":4,"p":216,"c":"25  一项大工要完成"},{"t":7,"p":217,"c":"（背景：迅速发展的纳什维尔疗养院和南方联合会的主管们收到了这封信函。怀爱伦警告他们不要把资金集中起来，而要平均分配资金。1907年3月10日）"},{"t":7,"p":218,"c":"亲爱的弟兄们："},{"t":7,"p":219,"c":"在夜间的异象中，一些事被带到我面前，是我奉命要呈现在你们面前的。我们似乎是在一次事理会会议上，在考虑某些问题。其中一个问题是为亨茨维尔工作的进行作出必要的安排。{PCO 41.4}?"},{"t":7,"p":220,"c":"在园地的某些部分，资金的使用犯了错误。工人们需要坐下来计算建楼的成本，好知道能不能完工。{PCO 41.5}"},{"t":7,"p":221,"c":"在过去，南方工作是藉着认真的努力和有限的资金开展的。现在正将过多的资金投入在纳什维尔疗养院的楼房上。这不会给园地其它部分的工人留下正确的影响。在这个时候，当工作的许多方面非常需要帮助的时候，在装备纳什维尔疗养院上的任何奢侈浪费都会给工人和其他人留下不健康的影响。非常需要资金来供养园地中的工人，前进的每一点都应该实行最严格的节约。必须提防将大笔资金投入在纳什维尔疗养院的倾向。切不可在一个地方有大炫耀同时却对非常重要的其它地方表现出很少的兴趣。{PCO 41.6}"},{"t":7,"p":222,"c":"在亨茨维尔有一项大工要完成，且有很大的资金需求，以便建立适当的楼房，成功地为那里的黑人开展工作。此外，麦迪逊也需要帮助，以便继续进行已经在那里建立的教育工作。要是开办一个食品厂与学校的工作相关联，就会成为麦迪逊学校的一大优势。{PCO 42.1}"},{"t":7,"p":223,"c":"在麦迪逊的学校已经按照主的命令建立，它要求分所应得的帮助。萨瑟兰弟兄和马根弟兄在贝林斯普林斯工作时就过度使用了他们的体力，二人都需要提防不要在麦迪逊操劳超过自己的力量。萨瑟兰弟兄需要非常小心地保护自己，并且保持与那位伟大的医治者亲近。这两位工人都应当受到同工的赏识。{PCO 42.2}"},{"t":7,"p":224,"c":"应当公平考虑园地不同部分的需要，并且给予各部分相称的帮助。不应该任由那些多年一直在重担之下操劳，其健康已被艰苦的工作破坏了的人在极大的困惑之下独自奋斗。{PCO 42.3}"},{"t":7,"p":225,"c":"（有删节）"},{"t":7,"p":226,"c":"（来源：《斯波尔丁和马根选集》第402页）"},{"t":4,"p":226,"c":"26  不要失去兴趣"},{"t":7,"p":227,"c":"（背景：怀夫人回复长期作教会管理者的J.S.沃什伯恩，告诫他“不要对黑人工作失去兴趣。”1907年4月17日）"},{"t":7,"p":228,"c":"亲爱的沃什伯恩弟兄："},{"t":7,"p":229,"c":"我刚刚收到并阅读了你讲述自己访问纳什维尔学院的信。我高兴地看到你开始明白为什么我们的工作要定位在纳什维尔。应当有众多的人关心有色人种。我们应该在纳什维尔有一座为黑人建的一流的疗养院，要由会聪明作工的医师和工人管理。南方的黑人应当成为受过教育的工人；藉着接受福音，他们应当成为本族人的福音教师。{PCO 42.4}{SpM 408.2}"},{"t":7,"p":230,"c":"沃什伯恩弟兄，你和你的同工们应该总是记着，你们是在一个传道园地里，那里要为上帝做成一项重大、全面的工作。异教徒就在你们周围。你们若是仍旧遵循以往对待有色人种的方针，就不会尽到你们的本分。上帝要求你们做成传道的工作。那些以南方为自己的工作园地的人，不可使以往对黑人存在的偏见永存。真理的教师们要为这个受忽视的种族效力，并且通过他们的努力赢得尊重，不仅赢得黑人的尊重，而且赢得其它教派工人们的尊重。愿主在这项工作中赐福你们，乃是我恳切的祈祷。{PCO 43.1}"},{"t":7,"p":231,"c":"基督在第一次差派门徒时对他们说的话将适用于今日工人的经验。祂说：“我差你们去，如同羊进入狼群；所以你们要灵巧像蛇，驯良像鸽子”（太10:16）。你们需要明白如何应付各阶层的人。使徒问道：“上帝既不爱惜自己的儿子，为我们众人（黑人和白人）舍了，岂不也把万物和祂一同白白的赐给我们吗”（罗8:32）？使徒也很可以问：我们岂不要将我们最忠诚的服务白白献给祂吗？{PCO 43.2}"},{"t":7,"p":232,"c":"我们需要研究祂的生活，祂本来富足，却为我们成了贫穷，叫我们因祂的贫穷，可以成为富足。那么我们就不可不愿意仁慈无私地为那些需要的人效力。{PCO 43.3}"},{"t":7,"p":233,"c":"不要对有色人种工作失去兴趣。在为他们建立疗养院的工作完成前不要休息，在亨茨维尔学校和纳什维尔都一样。过去在最艰难的环境中为这等人做了大量的工作。你不要忽略以往极为艰辛的工作。不要忽视已经付出的辛劳，而要把你的同情心与在你前面开路之人的同情心及辛劳结合起来。愿上帝帮助你，赐你智慧知道如何对待你的同工。基督的手段是很奇妙的。如果它在神圣体制中的地位得到应有的重视，工人们就会比现在更加珍惜在南方园地所已经取得的成就。{PCO 43.4}"},{"t":7,"p":234,"c":"我第一次访问南方的时候，就听说那里所做的许多工作。在我做得到的时候，我要为所成就的工作写一部历史发表出来。那些没有参与这项工作的人不会充分理解它需要多么大的克己和牺牲。{PCO 43.5}"},{"t":7,"p":235,"c":"我希望你会继续进行在纳什维尔开始的工作，因为在那个城市里有许多工作要为各阶层做成。要特别注意建在那里的学院。其他教派已在教育方面的工作付出许多辛劳。{PCO 43.6}"},{"t":7,"p":236,"c":"我们切不可待有色人种好像上帝没有信息给他们似的。要与教师们熟悉起来。要鼓励他们的工作，若有可能就参与他们的工作。要本着福音的简朴将之传给这班人。你若本着基督的精神作工，结果就会有人悔改归于真理。{PCO 43.7}"},{"t":7,"p":237,"c":"（未删节）"},{"t":7,"p":238,"c":"（来源：《信函》1907年154号；《文稿发布》第二卷第71-72页；《文稿发布》第四卷第29页；《斯波尔丁和马根选集》第408-409页。"},{"t":4,"p":238,"c":"27  一种很不相同的局面"},{"t":7,"p":239,"c":"（背景：写给总会人员的信，这封信指出了南方工作中所犯的错误，以及若是遵循上帝的计划就可能有的改正。1907年6月14日）"},{"t":7,"p":240,"c":"有时我非常希望留在华盛顿，但是我不能离开这里的工作，这里有太多的事要做，太多重要的关乎成败的利害关系。{PCO 44.1}"},{"t":7,"p":241,"c":"主非常明确地指示我关于在亨茨维尔需要做的工作以及将培训学校放置在有利地形的必要性。但愿我们不再耽搁南方园地许久未做的工作。很快这项训练有色人种成为上帝圣工工人的工作将变得比现在难以开展得多。{PCO 44.2}"},{"t":7,"p":242,"c":"主已对我显明我们在利用机会为善方面的疏漏，以及未能认识在大型机构中为教育有色人种正在进行的工作。很久以前我们就该充分研究教育有色人种成为有色人种工人的最佳方法。我们应该利用一切条件明智地为这些大型教育机构的教师和学生工作。我们不需要仓促地对工人们进行灌输，但是我们能寻找各种可能的方式去帮助他们，让他们知道我们感激他们的工作。……{PCO 44.3}"},{"t":7,"p":243,"c":"要发挥巨大的影响，为有色人种激起热心的努力。存在于南方各州工人中的摩擦、烦恼、踌躇和种种障碍不符合主的旨意。这些事情阻碍了上帝计划在那个园地里所应完成的工作。要是工人们曾预备好在圣灵的指引下行动一致，原会呈现出与现在很不相同的局面。现在需要为纳什维尔的教师热心工作，需要为有色人种学生做智慧的工作。……{PCO 44.4}"},{"t":7,"p":244,"c":"上帝会成倍增加我们的人数和我们中富人的人数，通过祂归正的信徒完成祂计划完成的工作。在祂的工人中需要圣灵的洗礼。当这种缺乏得到补充时，我们将以千倍于现在的热诚服侍祂。{PCO 44.5}"},{"t":7,"p":245,"c":"（有删节）"},{"t":7,"p":246,"c":"（来源：《信函》1907年228号；《文稿发布》第2卷第72-73号）"},{"t":4,"p":246,"c":"28  深切关心"},{"t":7,"p":247,"c":"（背景：再次写给G.I.巴特勒和他“在主葡萄园里的同工们，”怀爱伦继续推动奥克伍德事业。1907年9月10日）"},{"t":7,"p":248,"c":"我一直在我们的报刊中写到南方园地的需要。这是我的一个现实的题目。我希望我们的信徒在捐助非常需要他们帮助的工作之前，不要停下来去质疑与他们的想法不完全一致的事情。我已设法把亨茨维尔培训学校的需要告诉我们的信徒。这所学校应具有特别的优越性，我们的信徒需要懂得，给予这事业以慷慨的馈赠将使金钱得到非常合适的投资。{PCO 45.1}"},{"t":7,"p":249,"c":"在亨茨维尔学校，训练人耕种土地和种植水果蔬菜的工作应全面进行。不要让任何一个人轻视这工作。农业是职业教育的基础。要让学校和疗养院的楼房建设成为对学生的一种教育。要帮助教师懂得他们的观念必须清晰，行动必须与真理保持一致，因为只有当他们与上帝有正确的关系时，他们才能实现祂的计划，帮助他们自己和他们作为教师所接触的人。{PCO 45.2}"},{"t":7,"p":250,"c":"让我们鼓励所有安息日复临信徒深切关心正在亨茨维尔进行的教育男人和女人的工作，使他们成为有色人种中的工人。亨茨维尔应立刻推进为这些人建疗养院的准备工作。如果我们愿意凭着信靠上帝之心前进，祂就会实现对我们所说的话。我们没时间浪费了，因为城市里的邪恶正在达到可怕的地步。黑夜即将临到，那时没有人能作工了。但愿我们不要舍不得给有色人种一所配备完善的疗养院，跟亨茨维尔学校联系在一起。建筑规模不应受限。要造得足够宽敞，为入住的人提供舒适的环境。……{PCO 45.3}"},{"t":7,"p":251,"c":"基督的福音包含了全世界。基督以无限的代价买了人类。赎回了每个民族，每种肤色的人。我们在考虑我国的有色人种需要我们极大的帮助时，应想到这一点。不要让这些男人和女人觉得因他们的肤色而被排斥在福音的福分之外。白人既得到了数不清的关爱，就对上帝负有责任，要关心还未得到这么大恩惠的人。……{PCO 45.4}"},{"t":7,"p":252,"c":"我们各地的信徒曾慷慨捐献在纳什维尔为白人建立了一座疗养院。现在请他们再慷慨地捐助在亨茨维尔为有色人种建立一座疗养院。如果我们为有色人种所做的善举与对待白人的一样大一样多，就会唤起他们的感激和爱。{PCO 45.5}"},{"t":7,"p":253,"c":"弟兄们，我恳劝你们不要再忽视为有色人种工作。要为他们建造简朴便利的礼拜堂，在那里他们能相聚在一起学习圣经。……{PCO 45.6}"},{"t":7,"p":254,"c":"南方园地需要谦卑而敬畏上帝的工人，也需要资金。现在谁愿意召集我们的信徒，鼓励他们为这项工作竭尽所能呢？上帝会很高兴看到不但我们的信徒，还有其他愿意的人慷慨地奉献。谁愿意教导我们的弟兄按照促使天父赐下独生子使我们领受永恒福气的仁慈精神，来衡量他们的礼物？当我们让基督的灵引导我们奉献时，上帝的福分就必伴随着我们的礼物。智慧会赐给那些负责分配资金的人，使资金得到最恰当的使用。{PCO 46.1}"},{"t":7,"p":255,"c":"南方人民必须得到帮助，不仅在少数地方，而且在很多需要帮助的地方。弟兄们，让我们成为真正的传道者吧。让我们为有色人种的需要打开心门，履行把上帝给我们的福分传给别人的责任。在最后算账的日子，祂所委托我们的资财要连本带利收回。{PCO 46.2}"},{"t":7,"p":256,"c":"（有删节）"},{"t":7,"p":257,"c":"（来源：《信函》1907年289号；《文稿发布》第二卷第73-75页）"},{"t":4,"p":257,"c":"29  一个呼吁"},{"t":7,"p":258,"c":"（背景：怀爱伦在奥克伍德不幸的火灾发生差不多一年后写了这封信，那场大火夺去了一名学生的生命和学校的主要建筑。奥克伍德面临严重的资金困难，需要援助。1907年9月10日）"},{"t":7,"p":259,"c":"致我在美国的弟兄姐妹们："},{"t":7,"p":260,"c":"我对南方园地的工作深感兴趣。我对建在亨茨维尔和其它地方的那些工作部门特别感兴趣，那些地方正在付出努力训练工人去作工，好提升黑人的灵性。{PCO 46.3}"},{"t":7,"p":261,"c":"亨茨维尔的工作自从火灾之后一直特别需要帮助。在亨茨维尔要训练有前途的黑人青年作为宣教士为他们自己属族的人效劳。必须教育许多教师，并派遣他们去启迪那些在错谬黑暗中的人。我们需要捐款好使这项工作前进。{PCO 46.4}"},{"t":7,"p":262,"c":"我们在亨茨维尔的楼房正在以尽可少的开支建造起来；我们的工人已经尽可能地推进这项工作，直到有了资金，他们才能前进。那里的工作现在要求我们有一个简朴但宽敞的疗养院，病人可以在那里接受治疗。黑人实在应该与白人一样受益于这样一个机构。在这个疗养院中，应当培训黑人护士作为福音医疗布道士在园地中服务。{PCO 46.5}"},{"t":7,"p":263,"c":"我们应该为这班人做成什么的想法太狭隘太有限了。多年前他们就应该受益于一种全面的教育。我考虑需要多少才能去为这班人做上帝期待我们去做的一切时，就受到激励要号召我们的教会肢体们慷慨奉献以便完成工作。{PCO 47.1}"},{"t":7,"p":264,"c":"在南方少数地区已经做出高尚的努力为要拯救黑人；但上帝要求更加殷勤的操劳。我们大家都可以为他们祷告；我们的一些宣教士可以在他们中间作工；我们过去还没有这么做的许多人，可以用我们的钱财帮助他们。我们也许不能做我们想要做的一切；但我们若是愿意记住黑人是基督买来的产业，是用祂所流的宝血买来的，这种思想就会教导我们要舍己，以便他们享有受死要赐给他们的特权。{PCO 47.2}"},{"t":7,"p":265,"c":"当我看到那些声称相信现代真理的人把他们的钱财花在无用的装饰和个人装饰品上时；当我看到他们桌上堆满花了钱的故事期刊的时候；当我看到许多照片，这些照片需要花费可能被用来造福需要帮助之人的钱财的时候，我的心就感到悲伤，我便祷告说：“主啊，不将这罪归于他们。”我希望这种人能明白天国之君基督来到这世界的精神。祂撇下祂的王冠和皇袍，为救我们而取了人性。祂愿意给每一个奉祂的名建立的教会一个榜样，说明每一个真正的宣教工人应该成为的样子。祂在世上成了一个“多受痛苦，常经忧患”的人。祂虽与上帝原为一，并且造了世界，却成了人类家庭的一员，经历了穷人的困苦。祂的一生始终表现出对人类灵魂的负担。{PCO 47.3}"},{"t":7,"p":266,"c":"基督的谦卑生活的榜样应当带领我们问自己这个问题：我在实践祂的谦卑吗？父母们哪，你们在教育自己的儿女效法主的榜样吗？祂虽然富足，却为我们成了贫穷，好叫我们永远富足。你们在教导儿女要舍己、背起基督的十字架跟从祂吗？{PCO 47.4}"},{"t":7,"p":267,"c":"我不单是对富有的男人和女人说这些话，而且是对那些藉着舍己和自我牺牲的行为能与将信息传给黑人的工作有分的人说的。这项工作不应被局限在几个已经做出良好开端的地方，而应扩展到每一个有黑人生活的地方；因为每一个人都需要知道这个给世人的最后怜悯信息。{PCO 47.5}"},{"t":7,"p":268,"c":"在南方有一项重大的工作要完成。我的弟兄们，我们岂不要挽回我们以往的疏忽吗？我们岂不要赏识上帝给我们的恩赐，并以一种与我们所拥有的亮光相称的热心为黑人的得救而工作吗？凡接待祂的，上帝就必赐他们权柄，作上帝的儿女。{PCO 47.6}"},{"t":7,"p":269,"c":"为黑人工作募捐的事已经被撇下，一直到今年年底。做了其它许多募捐的工作。但我要对我已经向其它的宣教事业慷慨奉献的弟兄姐妹们说，要为支持南方园地这方面的工作而慷慨奉献。要谨记这个就在我们家门口的传道园地的大需要。要让每一个家庭成员都参与奉献的工作，要让每一个人都感觉到这是为上帝从事的工作。{PCO 47.7}"},{"t":7,"p":270,"c":"藉着忠心的工人付出的努力，已经在南方的黑人中间兴建了教会。当在J.E.怀特长老和他的同事们的操劳下领受了真理的那群人在维克斯堡为奉献他们的教堂而聚在一起时，我与他们同在，主给了我自由向那些聚集的人演讲。相当多来自其它教会的人在场，他们中的许多人惊讶地看到服装整洁的女人，听到优美的歌声。这些黑人已经学过，知道基督为他们而死，他们的心因真理而喜乐。他们为耶和华的良善作了真诚的见证。我看到这些归顺真道的人，就心中欢乐。而这就是我们能在其它地区为这班人成就什么的一个例证。{PCO 48.1}"},{"t":7,"p":271,"c":"我们决不可忘记基督为众人而死——为黑人也为白人。所有的人都可以同样成为祂恩典的接受者。使徒保罗宣布：“十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为上帝的大能。就如经上所记：我要灭绝智慧人的智慧，废弃聪明人的聪明。智慧人在哪里？文士在哪里？这世上的辩士在哪里？上帝岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧，既不认识上帝，上帝就乐意用人所当作愚拙的道理，拯救那些信的人；这就是上帝的智慧了。犹太人是要神迹，希利尼人是求智慧，我们却是传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙；但在那蒙召的，无论是犹太人、希利尼人，基督总为上帝的能力，上帝的智慧。因上帝的愚拙总比人智慧，上帝的软弱总比人强壮。{PCO 48.2}"},{"t":7,"p":272,"c":"“弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。上帝却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧。上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。使一切有血气的，在上帝面前一个也不能自夸。但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧、公义、圣洁、救赎。如经上所记：‘夸口的，当指着主夸口’”（林前1:18-31）。{PCO 48.3}"},{"t":7,"p":273,"c":"我的弟兄姐妹们，主需要你们的钱财。祂将钱财赐给你们，以便你们在这时候用来荣耀祂的名。我们只要随俗漂流，就不需要帆也不需要桨；当我们力挽狂澜的时候，我们的工作才开始。现在，就是现在，要让你们舍己的行为证明你们正在力挽自私的狂澜。每一个在基督名下的人都有本分为从前一次交付圣徒的真道竭力争辩。我的弟兄们，要与基督同负轭。祂撇下了王廷，以人性披覆了祂的神性，以便使所有人类与上帝的性情有分，并使他们能脱离世上从情欲而来的败坏。祂实践了舍己，以便拯救将亡的人；跟从祂的人应当行祂所行的。难道我们不要让基督的灵占据我们的心，以便我们得以洁净，脱离每一个自私的污点吗？当我们让自己的生活受上帝的圣灵支配时，我们才会甘心乐意地将我们的礼物和供物带给祂，以便祂用在最需要的地方。{PCO 48.4}"},{"t":7,"p":274,"c":"（未删节）"},{"t":7,"p":275,"c":"（来源：《评论与通讯》1907年9月26日）"},{"t":4,"p":275,"c":"30  长久耽搁"},{"t":7,"p":276,"c":"（背景：这封信是写给两位高级教会领袖A.G.丹尼尔斯长老和I.H.埃文斯长老的，他们分别是总会会长和总会司库。怀夫人在这封信中将她对南方工作的负担带到教会最高层面前。1907年9月23日）"},{"t":7,"p":277,"c":"我的弟兄们，我想要对你们说，从不同来源捐给南方园地工作的一分钱，都不应该被转移到其它地方的工作。如果主已敞开祂子民的心怀向这个园地捐赠以便满足其迫切的需要，就不要有人诚实地说所捐的任何一部分钱没有给要捐给的园地。{PCO 49.1}"},{"t":7,"p":278,"c":"要在南方新的地区将真理的旗帜高举起来。要在不同的地方建起简陋然而整洁的学校建筑。要建立教会。一些学校建筑可在懂这行之人的指导下由学生亲自建设。若是进行了忠心的指导，则每一举动都能见证学生所受的教育。所建的房屋就会成为那些住在社区之人的一个实物教训，也会成为一个管道，藉以使人归顺真理。{PCO 49.2}"},{"t":7,"p":279,"c":"我的弟兄们，我奉主的名请求你们，要小心你们怎样处理给南方园地的捐款。不要将一块钱转到其它园地。我劝你们要非常小心。{PCO 49.3}"},{"t":7,"p":280,"c":"主已指示我，从最初，在亨茨维尔和麦迪逊的工作就应该得到充足的帮助。然而这种帮助非但没有迅速来到，反而一直被长久耽搁。在麦迪逊学校的事上，一直有避开他们的现象，因为他们不归某个区会所有，不受其控制。这是一个有时应该予以考虑的问题，然而主的计划并不是因为麦迪逊学校不受区会约束，就应该扣留给麦迪逊的资金。我们的一些弟兄对这个学校采取的态度表明，让每一个工作力量都处在区会职员的命令之下是不明智的。在一定条件下，有些机构若是独自站立，就会产生更好的果效。{PCO 49.4}"},{"t":7,"p":281,"c":"（有删节）"},{"t":7,"p":282,"c":"（来源：《信函》1907年314号；《文稿发布》第八卷第201-202页）"},{"t":4,"p":282,"c":"31  亨茨维尔学校必须完工"},{"t":7,"p":283,"c":"（背景：有时，怀爱伦写给信个别教会的会众。她对在纳什维尔的教会这么做过好几次，其中一人有相当多的资财。每当她写信给会众的时候，她都提醒他们黑人的需要和他们要尽力帮助黑人的本分。1907年9月24日）"},{"t":7,"p":284,"c":"正在唤起政治家们注意有色人种的状况，有些人在根据圣经的要求研究国家法律。不久我们就会近距离地看到我们前面的这场斗争。我们各机构的工人，我们各教会的肢体，现在应该洁净自己的生活脱离每一个错误的原则，以便预备好应对要来的紧急情况……{PCO 50.1}"},{"t":7,"p":285,"c":"南方的各城久已受到忽视。以往赐给我的亮光已经再三赐下，论到要在新奥尔良、在孟菲斯和其它城市做成的工作。可是已经做成的多么少啊。我鼓励沃什伯恩弟兄要感到若是呼召来临，要他为这些贫穷的城市做传道工作，他就应该认为这是主对他的呼召。斯坦斯弟兄已经买了靠近纳什维尔的一块地，他正在那里为有色人种建一所学校。这会满足现在的需要，直到使道路更加平坦。一次开始太多事业，然后发现自己不能成功地推进之，乃是不明智的。亨茨维尔学校必须完工，从那里出来的学生适合从事教育自己民族的工作。{PCO 50.2}"},{"t":7,"p":286,"c":"（有删节）"},{"t":7,"p":287,"c":"（来源：《信函》1907年317号第1,2页；《文稿发布》第四卷第30页）"},{"t":4,"p":287,"c":"32  更为广泛的工作"},{"t":7,"p":288,"c":"（背景：怀夫人就南方问题指示总会人员并且提出奥克伍德疗养院。1907年10月2日）"},{"t":7,"p":289,"c":"亨茨维尔的土地是我们的信徒为有色人种工作而捐赠的。要是我们的信徒当初能凭着信心和克己前进的话，原会完成更为广泛的工作。上帝计划使亨茨维尔的黑人拥有便利的学校建筑和一所疗养院。这座疗养院的建筑非常有必要。关于这个机构，一些弟兄随意给出了他们的建议，说要建“小型疗养院”。我要给的建议是我们需要建立规模适中然而宽敞的疗养院，这样才能接纳病人并开展治疗。有色人种实在应该与白人一样受益于这样的机构。在这所疗养院，需要训练有色人种护士作为福音医疗布道者在这片园地上服务。{PCO 51.1}"},{"t":7,"p":290,"c":"主正在召唤归正的工人担任有色人种的忠实传道人和教师。我们少需要商业企业，多需要教会建筑和传道者。让我们严格控制资金的使用，不要把大量的资金用于少数地方，与此同时有太多的地方需要传道者们带去最后的警告信息。{PCO 51.2}"},{"t":7,"p":291,"c":"（有删节）"},{"t":7,"p":292,"c":"（来源：《信函》1907年322号；《文稿发布》第2卷第77-78页）"},{"t":4,"p":292,"c":"33  挽回光阴"},{"t":7,"p":293,"c":"（背景：这封信是写给总会人员的。怀夫人对这些领导人对那些希望在南方开拓圣工的人所施加的限制和障碍感到沮丧。这封信是请求打破障碍。1908年5月26日）"},{"t":7,"p":294,"c":"亲爱的弟兄们："},{"t":7,"p":295,"c":"我收到P.T.马根教授写给E.A.萨瑟兰教授的一封很令人鼓舞的信，论到最近在华盛顿召开的议事会。我非常感谢这封信带来的关于会议的良好报告。{PCO 52.1}"},{"t":7,"p":296,"c":"我很感恩听到了要为亨茨维尔学校和麦迪逊学校做出的努力。他们久已等候所需要的帮助，应该做出认真的努力以挽回光阴。{PCO 52.2}"},{"t":7,"p":297,"c":"我在阅读《评论》上发表的决议时，看到将那么多限制加在那些能奉派出去为贫穷缺乏的园地建立机构而筹集资金的人们身上，就因那许多的限制而感到难过。我只能感到悲伤，因为上帝使人归正的恩典若不进入各区会，他们就必采取一种会令上帝不悦的做法。我们有够多禁止的精神了。{PCO 52.3}"},{"t":7,"p":298,"c":"今天早上我过了午夜就睡不着了。我醒来向我们的领导人们传达这个信息：要折断一切会阻碍或限制第三位天使信息能力的轭。已经得到我们的人如此高尚地响应的更慷慨奉献的呼吁，应该导致信任和感激之情，而不是将轭加在上帝仆人们的颈项上。要让你们的要求始终由上帝的圣灵来指定。当总会的人员允许做出这种限制时，他们就拿出证据表明他们需要更加清晰的属灵眼力，天上的恩膏不在他们身上。{PCO 52.4}"},{"t":7,"p":299,"c":"我已在异象中看到一种不带有神圣证书的行为。每一个约束那些愿意前去警告即将受审判的各城人民之人的禁令都应该取消。任何一个向世人传达现代真理信息的人都不应该受到阻碍。但愿工人们从上帝领受指示。当圣灵感动一位信徒去为上帝做某项工作时，要将这事交给他和主。我蒙指示要对你们说：折断一切会阻止信息带着能力传到各城的轭。这项在各城中传扬真理的工作将会花费资金，但它也会带来资金。要是人们没有如此热心地注意和阻碍一些在设法从百姓获得资金好推进主的工作的人，原会完成大得多的工作。{PCO 52.5}"},{"t":7,"p":300,"c":"上帝的仁慈和爱被一项政策歪曲了，这一政策会阻碍祂恩典的信息传递到世界的任何地方。难道人要成为同胞的独裁者吗？难道他要负责说：“你不可去这种地方吗”？但愿我们宁愿对那些愿意作工的人说：你有特权在每一个场合为灵魂工作，为他们向上帝作出恳切的请求。“无论做什么，或说话或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（西3:17）。“要存着爱心，爱心就是联络全德的。又要叫基督的平安在你们心里作主；你们也为此蒙召，归为一体；且要存感谢的心。当用各样的智慧，把基督的道理丰丰富富的存在心里，用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂上帝”（西3:14-16）。圣灵正在人心的意念上运行。应当鼓励那些已蒙圣灵赋予工作负担，且在教会中有好名声的人进入新园地。要让主的工作以能力前进。要让百姓受到鼓励去预备耶和华的路，在沙漠地修平我们上帝的道。{PCO 53.1}"},{"t":7,"p":301,"c":"真理的敌人们正在用他们全部不圣洁的能力阻碍信息的推进。世上的各教会都被错谬的鸦片麻醉着。那大骗子正在做出坚决的努力要蒙蔽人们的悟性。不要让那些愿意前去警告一个将亡世界的人灰心丧胆。上帝的圣工需要有信心、能祈祷、能简明地向人们讲解圣经之人的操劳。正是真敬虔的简朴才会说到上帝对将亡灵魂的爱。{PCO 53.2}"},{"t":7,"p":302,"c":"上帝对那些在工作中居首之人的要求，比他们给祂的要多得多。一些人给了祂很长的证道，但这不是祂所要的。现在需要会简明地讲解圣经的人。在人心中有一种可怕的欺骗。甚至那些身居要职的人也不都是忠心的。然而不要让你们自己睡觉。真理之光必须发出，如明灯发亮。{PCO 53.3}"},{"t":7,"p":303,"c":"我们的领袖们若是认识到夜间的时辰，就不会不警告各城，也不会这么少有作为去改变世界的现状了。上帝要求每一个信靠基督的人都要向前走并且结出许多果子来。祂要求他们认真从事宣教工作，在他们的家庭生活中忠心，在他们的学生生活中忠心，忠于他们在教会的职责。那些已经藉着洗礼保证自己要跟从基督的人，自称要穿上基督义袍的人，应当考虑使徒保罗的话：“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边”（西3:1）。{PCO 53.4}"},{"t":7,"p":304,"c":"要少一些说教，多一些内心谦卑的祈祷，祈求上帝临格在我们中间。我们的聚会应当是谦卑寻求上帝的时光。巴不得我们能意识到我们对基督的需要并用活泼的信心支取祂临格的应许！{PCO 53.5}"},{"t":7,"p":305,"c":"我们有一些传道人是真挑担子的人，他们的心在祈祷中向往上帝，他们在廊子和祭坛中间哭泣，说：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。有几个人是认真的。但有许多人却很少意识到他们非常需要上帝的福气。{PCO 53.6}"},{"t":7,"p":306,"c":"在夜间的异象中，我在一群人中，在我们的传道人聚集的地方。几个人正上帝面前自卑认罪。他们在哭泣，恳求上帝顾惜祂的百姓，不要使祂的产业受羞辱。但是那里的许多人却对亲近耶和华没有特别的负担。我寻找挑担子的人；但很少有人真地为生灵挑着什么担子。那些需要最认真地寻求耶和华的人没有以痛悔破碎的心来到祂面前。在一些传道人伤心地求告耶和华，像一辆装满禾捆的车被压下的时候，许多人却无动于衷。那些站在受委托的神圣地位却对将亡的灵魂很少负担或没有负担的人将不得不交怎样的账啊！{PCO 54.1}"},{"t":7,"p":307,"c":"我们的队伍需有大的改革。那些从区会领工资的传道人当扪心自问：“我是忠心的工人吗？我能给教会属灵的帮助吗？”有些人要求高工资，却很少领人进入真理以站稳脚跟并忠于真理的原则。现在是我们的传道人在主面前谦卑己心，向人做出率直且折服人的见证的时候。现在是他们认真工作以增加教会的人数，引导大家透彻地理解现代真理的时候。主在祂的教会中需要充满活力的信徒，就是那些能彼此鼓励，忠心服务的男男女女。{PCO 54.2}"},{"t":7,"p":308,"c":"（未删节）"},{"t":7,"p":309,"c":"（来源：《斯波尔丁和马根选集》第435-437页）"},{"t":4,"p":309,"c":"34  蒙福之地"},{"t":7,"p":310,"c":"（背景：在这封写给那些最近在奥克伍德学校聚集之人的公开信中，怀夫人卸下了心头重担。1908年8月23日）"},{"t":7,"p":311,"c":"呈现给我的许多画面说明我们的信徒处在丧失宝贵机会、不能认真智慧地传扬第三位天使信息的危险之中，所以我无法安心。撒但与他所有的爪牙正在阻挠上帝的子民把他们的全部能力都奉献为祂服务。但是我们这班人应该积极坚定地认真工作，利用每一机会提高我们在信仰方面的用处。我们应当“殷勤不可懒惰，要心里火热，常常服侍主”（罗12:11）。每一位教会肢体若具有了圣经的真敬虔和真知识，就都可以成为工作的力量，有尊严有自信地工作，然而又带着谦卑的依靠，记住基督对祂早期门徒所讲的：“我差你们去，如同羊进入狼群，所以你们要灵巧像蛇，驯良像鸽子”（太10:16）。我们如果要奉上帝的名，以敬畏上帝的心工作，就需要在所有方面运用智慧。我们需要无伪的信心（提前1:5），因为“信就是所望之事的实底，是未见之事的确据”（来11:1）。{PCO 54.3}"},{"t":7,"p":312,"c":"我访问过亨茨维尔学校，我相信它具备了进行全面教育的很多有利条件。在那里工作的人有权利使它成为蒙福之地，预备在上帝的圣工中发挥作用。{PCO 55.1}"},{"t":7,"p":313,"c":"我祈愿你们每一个人都进入上帝为你们所设计的位置。祂将按着各人的信心为每一个人工作。有一幅画描绘了一头小牛站在耕犁和祭坛之间，上面的题词是“为两者作好准备”。我们也应该这样准备踏上令人疲乏的犁沟或流血在祭坛上。这种宗旨的专一和忠于职守应在上帝每一个孩子的生活中得到表现。这是我们的救主在世时所居的立场，也是祂每一位门徒要居于的立场。{PCO 55.2}"},{"t":7,"p":314,"c":"通过基督的牺牲确保人类得到的救恩对所有人种和民族是一视同仁的。各民族里都有些人从来不想与他们的同胞齐心协力。他们想要成为统治者。如果不承认和赞赏上帝的能力，信徒们如果不聪明地为完成上帝对全人类的旨意而工作，上帝就会任凭他们自行其是，而会通过其他工具完成祂的计划。那些拒绝履行所指派给他们的工作的人最后会站在敌人一边，反对秩序和纪律。{PCO 55.3}"},{"t":7,"p":315,"c":"（有删节）"},{"t":7,"p":316,"c":"（来源：《信函》1908年244号；《文稿发布》第二卷第82-83页）{PCO 55.4}"},{"t":4,"p":316,"c":"35  一个特别感兴趣的地方"},{"t":7,"p":317,"c":"（背景：到这个时候，一所奥克伍德孤儿院受到认真考虑；事实上，已经开始实施暂定的计划。怀爱伦写信给那些负责孤儿院事业的人。1909年2月16日）"},{"t":7,"p":318,"c":"亲爱的弟兄们："},{"t":7,"p":319,"c":"已经有人问这个问题：为有色人种儿童设立的孤儿院是否应该设在奥克伍德学校农场。{PCO 55.5}"},{"t":7,"p":320,"c":"在我访问亨茨维尔很久以前，奥克伍德学校农场就在异象中被呈现在我面前，既看到它当时的样子，也看到它若是得到明智的管理和适当的照顾将来就能成为的样子。{PCO 56.1}"},{"t":7,"p":321,"c":"那个地方应该成为的样子的异象，包括一所孤儿院和一个疗养院。我还蒙指示看到耕种的田地，种有蔬菜的园子，和结果累累的果园。{PCO 56.2}"},{"t":7,"p":322,"c":"我蒙指示，主希望有献身的无私的基督徒工人在奥克伍德学校工作，他们会熟练地利用奥克伍德农场的有利条件使学校中的学生和孤儿院中的孩子们受益。这些有利条件应该得到聪明地使用，帮助供应孤儿的需要，并使他们获得会令主喜悦的教育和培训。{PCO 56.3}"},{"t":7,"p":323,"c":"我已蒙指示，为了奥克伍德事业的发展，应该得到最好的那等工人，因为应该在这里做成一项特别的工作，显明通过献身的熟练教师的操劳，宗教教育会为孤儿和被遗弃的人做什么。在这所学校工作的教师必须谨记，他们是在与基督的血所买来的产业打交道，藉着认真的、敬畏上帝的操劳，这些灵魂可以成为主的家庭成员。{PCO 56.4}"},{"t":7,"p":324,"c":"不可因孩子是有色人种就轻视这项工作。因为他们是有色人种，因为他们无父无母，所以才要用在言语和行为上表现出来的仁慈教育他们。不应该有责骂，不应该有奢侈的炫耀；不应冷漠地对待任何一个孩子，反而人人都应受到恭敬的对待，而这会赢得他们报以的恭敬的注意和顺从。{PCO 56.5}"},{"t":7,"p":325,"c":"这些孩子是基督的血所买来的。他们的肤色是他们无法改变的东西；然而主愿意合作以改变品格，只要我们愿意与祂和谐同工，祂舍命为每一个国家不同肤色的每一个罪人获得了赦免。{PCO 56.6}"},{"t":7,"p":326,"c":"当这个亮光被赐给我的时候，我还从未见过亨茨维尔。我蒙指示看见亨茨维尔会成为那些愿意尽本分帮助黑人的人特别感兴趣的一个地方。{PCO 56.7}"},{"t":7,"p":327,"c":"（未删节）"},{"t":7,"p":328,"c":"（来源：《致那些负责黑人孤儿院事业的人》，第1-2页；《亨茨维尔学校》第2页）"},{"t":4,"p":328,"c":"36  一项特殊而重要的工作"},{"t":7,"p":329,"c":"（背景：这封写给奥克伍德学生们的公开信发表在《南方园地回声》杂志。1910年4月1日）"},{"t":7,"p":330,"c":"你们天天都在为毕业进入高等学校做准备吗？你们天天都在变得更加适合进入天庭吗？你们在充分利用你们的特权，认真追求克服一切坏习惯吗？在考试的大日，一个没有被克服的错误习惯就会阻止你们得到得胜者的赏赐。不要让罪胜过你们。要努力进窄门。“因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少”（太7:13,14）。{PCO 57.1}"},{"t":7,"p":331,"c":"有一项特殊而重要的工作要你们去完成。在上帝的道中已就你们要尽的本分赐下清楚的指示。“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:1-3）。{PCO 57.2}"},{"t":7,"p":332,"c":"“基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里。……所以，你们既是上帝的选民，圣洁蒙爱的人，就要存（原文作穿；下同）怜悯、恩慈、谦虚、温柔、忍耐的心。倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心，爱心就是联络全德的。又要叫基督的平安在你们心里作主；你们也为此蒙召，归为一体；且要存感谢的心。当用各样的智慧，把基督的道理丰丰富富的存在心里，用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂上帝。无论做什么，或说话或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（西3:4,12-17）。{PCO 57.3}"},{"t":7,"p":333,"c":"我要敦促你们决心藉着将自己身心的能力献给上帝来尊荣祂的重要性。你们有特权将自己献给上帝。要在言语和行为上设法尊荣祂。要将你们的目标定得很高，通过常常警醒，获得决定性的胜利。{PCO 57.4}"},{"t":7,"p":334,"c":"无论你们做什么和说什么，都要和善。若有任何一个人对你们说刺耳的、令人恼火的话，不要报复。要温柔地说，从而帮助你们周围的人效法耶稣背十字架。在每一个困惑中，都要向上帝求建议和忠告，就必赐给你们。当你们心烦意乱的时候，去找主耶稣，求祂赐给你们祂的恩典。要将你们一切的忧虑都卸给那顾念你们的主。“只要凡事藉着祷告、祈求，和感谢，将你们所要的告诉上帝”（腓4:6）。{PCO 57.5}"},{"t":7,"p":335,"c":"（未删节）"},{"t":7,"p":336,"c":"（来源：《南方园地回声》，1910年4月1日）"}]},{"n":"第三章 文章","ps":[{"t":2,"p":0,"c":"第三章  文章"},{"t":7,"p":1,"c":"二十世纪初，与圣经一起接触本会大部分人的手段是本会出版物。怀爱伦有效地利用了这两者。{PCO 58.1}"},{"t":7,"p":2,"c":"怀夫人写了几十篇关于南方圣工的文章，多次提到奥克伍德。她对这所羽翼未丰的学校有真正的负担，她习惯在表面上看来好像许多人已经忘记了奥克伍德的时候叫本会的人注意奥克伍德。{PCO 58.2}"},{"t":7,"p":3,"c":"这些文章使人了解奥克伍德；涉及它天意的开端；为学校募捐；提供了关于其运行情况的最新信息；向它的学生和老师们提出属灵的挑战；将学校及其进展放在大斗争的亮光中。（更充分的讨论见奥克伍德分类那一章）{PCO 58.3}"},{"t":4,"p":3,"c":"1  在格雷斯维尔和亨茨维尔的工作"},{"t":8,"p":3,"c":"（期刊：《总会公报》，1903年4月14日）"},{"t":7,"p":4,"c":"纳什维尔离格雷斯维尔和亨茨维尔很近，那里已经有了对南方工作来说很有价值的开端。上帝应允了为这两个地方献上的许多祷告。藉着在纳什维尔的工作，格雷斯维尔和亨茨维尔的工作要得到巩固、加强和落实。格雷斯维尔和亨茨维尔离纳什维尔很近，足以巩固彼此的工作。然而我们必须明白，要付出特别的努力去帮助有色人种。我们在这方面别再继续冷漠了。{PCO 59.1}"},{"t":7,"p":5,"c":"在格雷斯维尔和亨茨维尔的学校按着上帝的命令建立了。它们要为祂做一项工作。它们要自养，充分利用它们的土地，饲养种植最适合当地气候和土壤的产品。要建立各种实业。要是工人们遵行主的忠告，祂就必大大赐福这些实业。他们若是愿意仰望祂，祂就必作他们的智慧和公义。在那些听从祂指示之人的工作中就必看见祂的智慧。祂必教导凡愿意向祂学习祂的柔和谦卑的人。{PCO 59.2}"},{"t":7,"p":6,"c":"亨茨维尔学校的工人们要得到我们温柔的同情和实际的帮助。不要让他们因缺乏设施而受苦，因为他们正设法教育有色人种。在亨茨维尔的学校确实需要我们的关心和捐献。{PCO 59.3}"},{"t":7,"p":7,"c":"在格雷斯维尔和亨茨维尔的机构会变得越来越有用，只要那里的信徒们愿意以主的方式尽力而为。但愿每一个在这两个地方的学校中工作的人都记住，他有责任向在黑暗中的人反照亮光。{PCO 59.4}"},{"t":7,"p":8,"c":"（未删节）"},{"t":7,"p":9,"c":"（来源：《总会公报》1903年4月14日；《南方工作》1904年10月25日；《怀爱伦1888资料集》第1800页）"},{"t":4,"p":9,"c":"2  我们对亨茨维尔学校的责任"},{"t":8,"p":9,"c":"（期刊：《福音通讯》，1904年9月1日）"},{"t":7,"p":10,"c":"我对我们在阿拉巴马州亨茨维尔为黑人办的学校的访问使我的心非常悲伤。我虽知道这个机构迫切需要实质的帮助，但却没有充分了解学校的真实状况。我所看到的令我非常吃惊。我问自己：“在南方的已经看到这所学校的需要的弟兄们怎么能保持沉默呢？上帝怎么看待他们没能奋发努力去将这所学校安置在有利地位呢？祂怎么能使他们脱卸所见的义务和责任呢？”{PCO 60.1}"},{"t":7,"p":11,"c":"亨茨维尔学校的设备很不足。甚至缺乏一些最常见的必需品。没有适当的设施为病人提供治疗。那些在这所学校上学的人一直在使用简陋凑合的东西，希望能及时提供一些必需品。{PCO 60.2}"},{"t":7,"p":12,"c":"在我看来似乎最神秘的事情是某地与亨茨维尔之间的鲜明对比。在某地的学校和疗养院是由北方和南方的朋友们很充分地建立起来的。某地的弟兄姐妹们为建造和装备良好的建筑已经奉献了很多。某地的社区有繁荣兴旺的外表。这是应有的样子。但我不能理解那些在那里的人，既知道在亨茨维尔的姐妹机构的缺乏，还怎么能满足于继续建造他们家乡的机构，而不为黑人培训学校做点什么。{PCO 60.3}"},{"t":7,"p":13,"c":"要是那些在某地的人说：“我们在这个地方建立机构的努力一直很成功。虽然我们并没有不明智地计划某地的工作，也没有建得太大，可是，考虑到在亨茨维尔的机构的更加迫切的需要，就让我们把现在流入我们的一些资金送到我们的同工那里去吧，”这样原会多么睦邻友好，多么像基督啊！这原会给在亨茨维尔挣扎奋斗的师生们何等大的鼓励啊！主原会多么喜悦地看到所需要的设施就这样得到提供了呀！{PCO 60.4}"},{"t":7,"p":14,"c":"我提到某地教会所表现的疏忽，只是要举例说明已经成为南方和别处其它教会的特点的那种精神。那些在亨茨维尔负责工作的人也没能履行他们全部的责任。他们本应该付出一切可能的努力将自己的需要摆在我们在南方的百姓面前。本应当写下并自由地寄出大量信函，恳切呼吁南方各地的安息日复临信徒慷慨奉献。人们的心原会被这种呼吁感动。{PCO 60.5}"},{"t":7,"p":15,"c":"当救主在尘世传道期间施教时，“有一个律法师起来试探耶稣，说：‘夫子！我该做什么才可以承受永生？’”救主并没有开始进入辩论。祂要求发问者自己回答。祂问：“律法上写的是什么？你念的是怎样呢”（路10:25,26）？{PCO 60.6}"},{"t":7,"p":16,"c":"那律法师说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。”基督说：“你回答的是；你这样行，就必得永生”（路10:27,28）。{PCO 61.1}"},{"t":7,"p":17,"c":"那律法师既不愿承认真理，就又提出一个问题，说：“谁是我的邻舍呢”（路10:29）？{PCO 61.2}"},{"t":7,"p":18,"c":"基督非但没有陷入辩论，反而用良善的撒玛利亚人的比喻回答了这个问题。祂说：“有一个人从耶路撒冷下耶利哥去，落在强盗手中。他们剥去他的衣裳，把他打个半死，就丢下他走了”（路10:30）。{PCO 61.3}"},{"t":7,"p":19,"c":"一个祭司和一个利未人相隔一定距离来到那条路，“就从那边过去了”（路10:31,32）。惟有一个撒玛利亚人，既行走同一条路，就来到那个受伤的人那里，“看见他就动了慈心，上前用油和酒倒在他的伤处，包裹好了，扶他骑上自己的牲口，带到店里去照应他。第二天拿出二钱银子来，交给店主，说：‘你且照应他；此外所费用的，我回来必还你’”（路10:33-35）。{PCO 61.4}"},{"t":7,"p":20,"c":"那个律法师信服了。那时基督问他说：“你想，这三个人哪一个是落在强盗手中的邻舍呢？”他回答说：“是怜悯他的。”{PCO 61.5}"},{"t":7,"p":21,"c":"耶稣说：“你去照样行吧”（路10:36,37）。{PCO 61.6}"},{"t":7,"p":22,"c":"我在南方园地的亲爱的弟兄姐妹们，让我们重新学习这个比喻给我们的教训吧。我们有时竟满足于让一位弟兄或邻舍在逆境中独自奋斗。同样无情的忽视有时也会表现在对待机构上。一些人对如此缺乏许多必需品的亨茨维尔学校的态度，并不是我们对一位处于痛苦需要中的邻舍应该表现的态度。{PCO 61.7}"},{"t":7,"p":23,"c":"要是我们南部各州的人对亨茨维尔学校感兴趣，就是上帝原会很高兴看到他们感到的兴趣，这个机构现在原会处于非常有利的地位。受过考验的人原应该从南方园地的一个教会走到另一个教会，将这所学校的需要摆在我们的人面前。我对此事一直有很沉重的负担，以致我觉得要是我有足够的力量能在南方旅行各地，唤醒我们的人去履行他们对这所学校的本分，我就会乐意去死了。根据所赐给我的亮光，我知道关于我们忽视了对这个机构的责任，上帝对我们是认真的。{PCO 61.8}"},{"t":7,"p":24,"c":"让我们现在挽回光阴吧。主一直在号召祂在北方更强大的各区会的百姓藉着慷慨奉献来维持亨茨维尔学校。我们祈求祂使他们有心做出高尚的响应。祂在南方的百姓岂不要睦邻友好地、实际地关心一个建在他们自己园地中的机构的福利，从而忠心地尽他们的本分吗？主必赐福所付出的每一个无私的努力。{PCO 61.9}"},{"t":7,"p":25,"c":"（未删节）"},{"t":7,"p":26,"c":"（来源：《南方布道者》1904年9月1日；《文稿》1904年第100号）"},{"t":4,"p":26,"c":"3  一个帮助贫穷圣工的机会"},{"t":8,"p":26,"c":"（期刊：《时兆》1904年1月30日）"},{"t":7,"p":27,"c":"多年来我一直对南方黑人中间的福音工作深感兴趣。我有幸访问过这个园地几次，亲自熟悉了它的需要。我在澳大利亚度过的九年间，与在美国的黑人中间的工作保持了同步。我知道南方工人的奋斗与将就，舍己与自我牺牲，我也尽我所能地提供了帮助。{PCO 62.1}"},{"t":7,"p":28,"c":"今年夏天早些时候，我去了南方，在那里待了几个星期。我在各地旅行的时候，重新看到了这个园地的贫困状况，生动地想起了常常在夜间的异象中看到的景象。{PCO 62.2}"},{"t":7,"p":29,"c":"在阿拉巴马州亨茨维尔为培训基督的工人而建立的技工学校的状况强烈地吸引了我的同情。总会所购买的作为这个机构住址的那个三百六十英亩的大农场，若是得到聪明地耕种，就会应付学校相当大的一部分运营费用。但是那些建筑已不足以完成该做的工作。教师和学生只有很少的教室用具。在学生宿舍和农场上，只有很少合适的设施。必须建成一些新的楼房。非常需要良好的浴室。学生在这所学校里应当为医疗布道工作接受培训。{PCO 62.3}"},{"t":7,"p":30,"c":"F.R.罗杰斯弟兄被选为亨茨维尔学校的业务经理和校长。多年以来他在南方传道协会的指导下，致力于密西西比州有色人种学校的工作。配合他的是一个称职的教工团队，能使各方面教育工作发扬光大，包括学科教育和实业培训。今年学校的运行效率将大大地提高。我们希望做一番强有力的工作，使南方的有色人种做好准备，完成必须为他们自己的种族所做的工作。在最有前途的青年中，有那些必须接受训练好作为书报员、宣教护士、卫生厨师、教师、查经员和传道人去作工的人。{PCO 62.4}"},{"t":7,"p":31,"c":"在密西西比州和其他州建立的教会学校正在做一项很好的工作；这些学校应该得到我们持续的支持。必须建立成百上千这样的学校。这方面的努力已特别地被呈现在我面前，作为将真理传给黑人的一个最有效最经济的方法。然而这工作却因缺乏资金来提供设施和支付老师们的工资而几乎处于停顿状态。{PCO 62.5}"},{"t":7,"p":32,"c":"在纳什维尔我发现了一个小型疗养院，充分装备好了，且有更好的一等黑人光顾。它非常需要帮助。向这个企业慷慨地奉献礼物会令主喜悦。永久建立这一机构只是南方各城市必须完成的一项重大工作的开始。我们在建立疗养院和治疗室方面已经耽搁得够久了，有色人种的男女可以在那里服务同胞身体和精神上的需要。{PCO 62.6}"},{"t":7,"p":33,"c":"我的心灵渴望看到在南方开展久已需要我们援助的工作。城市内外对学校、疗养院和治疗室以及福音传道工作的大需要，要求我们竭尽所能。这个贫瘠的园地正向上天发出它可怜的求救之声。我们从哪能找到另一个有更大需要的园地呢？{PCO 63.1}"},{"t":7,"p":34,"c":"我既熟悉了南方园地的贫困，就切愿能想方设法维持为黑人做的工作。一天夜里，我正在为这个贫穷的园地祈祷的时候，一个场景呈现在我面前，我将对此加以描述。{PCO 63.2}"},{"t":7,"p":35,"c":"我看到一群人在作工，有人问他们在做什么？其中一个回答说：“我们正在制作小箱子，放在每一个愿意实践舍己的家庭中，以便他们能够提供帮助在南方有色人种中间工作的资金。这种箱子会不断提醒人这个穷困种族的需要；而且奉献藉着节俭和舍己省下来的钱，对所有家庭成员都会成为一种极好的教育。”{PCO 63.3}"},{"t":7,"p":36,"c":"我立即写信给我们在南方的弟兄们，让他们制作一些舍己的小箱子，并广为流传，作为无声的使者在我们的人家中，——提醒父母和孩子他们对一个被忽视的种族的责任。田纳西州埃奇菲尔德交叉口的南方传教会立即着手处理这件事，现在准备把这些箱子寄给所有希望以这种方式提供帮助的人。{PCO 63.4}"},{"t":7,"p":37,"c":"父母们哪，要教导你们的儿女舍己的教训，鼓励他们与你们联合起来省掉我们实在不需要的东西，将这样省下来的钱奉献给黑人圣工。要将可怜的黑人和他们的需要告诉你们的孩子。在每一颗柔嫩的心中根植一种舍己以便帮助他人的愿望。引导孩子们尽早意识到金钱和使命之间的密切关系。{PCO 63.5}"},{"t":7,"p":38,"c":"园地中的庄稼已经发白，可以收割了。岂可让工人们没有资金将宝贵的庄稼收进来吗？难道那些知道真理的人不愿看到他们现在就能提供帮助吗？难道每一个人都不愿中断一切不必要的开支吗？要看看你们能在舍己方面做什么。要放弃一切不是绝对需要的东西。要达到上帝所赐给你们的责任的量度。要向有色人种尽你们的本分。{PCO 63.6}"},{"t":7,"p":39,"c":"有人可能会说：“不断向我们提取捐款，这些呼吁没完没了吗？”只要在我们的世界上还有人因缺乏生命的粮而在灭亡，我们就希望这些呼吁不要结束。在你们已经竭尽所能拯救失丧的人以前，我们请你们不要对我们再三的呼吁感到厌倦。许多人还没有做他们能做的事，就是他们若是愿意将自己毫无保留地献给上帝，祂就会使他们能够去做的事。{PCO 63.7}"},{"t":7,"p":40,"c":"主的仆人们应当对伟大的收割园地中进行的每一方面的工作感到一种高尚的、慷慨的同情。我们应当对关系人类兄弟情谊的每一件事都感兴趣。藉着我们受洗时立的誓，我们与上帝有了立约的关系，要做出恒切、舍己、自我牺牲的努力，好在园地中最艰苦的部分促进救灵的工作。上帝已将帮助搭救最贫穷、最无助、最受压迫之人的责任放在每一个信徒身上。基督徒应当启发不如他们幸运的弟兄们的无知。他们应当折断一切的轭，让受压制的得自由，摆脱恶习的力量和罪恶的行为。藉着传授来自天上的知识，他们要扩大那些最需要帮助之人的能力，增加他们的效用。{PCO 63.8}"},{"t":7,"p":41,"c":"（未删节）"},{"t":7,"p":42,"c":"（来源：《时兆》1904年11月30日；《他们呼声升达上帝》第5-11页）"},{"t":4,"p":42,"c":"4  你愿意帮助吗？"},{"t":8,"p":42,"c":"（期刊：《太平洋联合会记录》，1905年1月12日）"},{"t":7,"p":43,"c":"我有一个特别的信息要传给我们的人，是关于南方园地工作的必要性，特别是关于在纳什维尔和亨茨维尔工作的必要性。在纳什维尔附近非常需要一所疗养院。海沃德医生和汉森弟兄已经而且正在纳什维尔做着一项善工，但他们非常需要更好的设施。我们曾希望道路会为他们敞开，可以在靠近该城的地方租一个宽敞的地方，却没能如愿。目前，他们在非常不利的条件下工作着，他们必须在城外有一栋楼房，有足够的房间照顾可能来到的病人。{PCO 64.1}"},{"t":7,"p":44,"c":"萨瑟兰弟兄、马根弟兄和德瑞拉德姐妹与其他忠心的工人一起，已经开始在距纳什维尔约九英里的一个农场上开始学校工作。在这个农场上有大量房间适合一所学校和一个疗养院使用。这两个机构在实现上帝对他们的旨意方面会成为彼此的帮助。{PCO 64.2}"},{"t":7,"p":45,"c":"萨瑟兰弟兄和马根弟兄已经在贝林斯普林斯做了高尚的、自我牺牲的工作。他们原可以留在那里，但他们受感要去南方，为那里的人作工。他们以为自己或许可以在某个僻静的地方开始他们的学校工作，但我们觉得他们应该在纳什维尔附近与弟兄们联合。{PCO 64.3}"},{"t":7,"p":46,"c":"我想到他们已经买下农场并在那里开始学校工作就很高兴。主必在从事这所学校工作的谦卑舍己的工人们前头开路，也必使他们成为一个大福气。祂必使他们成功地从事应该做成的无私的宣教工作。{PCO 64.4}"},{"t":7,"p":47,"c":"我请求我们的人上来帮助耶和华，尽他们的本分帮助推进这所学校的建立。我们看到了主的福气在贝林斯普林斯所成就的事。祂将勇气和力量赐给了那些与不便和困难作斗争的人，帮助他们使学校取得了成功。{PCO 64.5}"},{"t":7,"p":48,"c":"而今，萨瑟兰弟兄和马根弟兄与其他的教育工作者既已去了一个艰苦的新园地，去做开拓的工作，就让我们扶持他们的手，竭尽所能地鼓励他们吧。让我们帮助他们使他们正在建立的学校成为必须在南方做成之工的一个样本吧。{PCO 65.1}"},{"t":7,"p":49,"c":"在贝林斯普林斯的学校应该受到赏识，应该将最好的才干带进那所学校，使它不至于恶化，反而会继续增加效能。上帝已成为那里成就之工的策士，我们的人应该赏识已经为那个地方的工作做出的自我牺牲的努力。{PCO 65.2}"},{"t":7,"p":50,"c":"那些离开贝林斯普林斯去了纳什维尔的人，原可以选择许多更容易的园地。但这些工人并不寻求容易的园地。他们决心去做他们所能做的，去帮助最需要帮助的地方。我们请求我们的人不要让他们没有帮助。他们已拿出清楚的证据表明所买下的农场就是上帝希望他们建校的所在，我们号召我们的人在那项摆在他们面前的伟大工作中帮助他们。{PCO 65.3}"},{"t":7,"p":51,"c":"我看着我们的人在加利福尼亚州中部和南部拥有的大葡萄园时，就想，我多么希望那些拥有这些葡萄园的人能看见并重视我们在纳什维尔的工人们的需要啊；因为那样他们就必定会通过寄送水果来帮助他们。我的弟兄姐妹们，你们难道不愿看到你们能做什么好去帮助那些正在着手建立上帝已经说过必须做成之工的人吗？捐款或送水果必定会大受这些在贫困的南方学校工作之人的赏识。我有理由知道他们需要你们的援助。你们若是愿意坚持帮助他们，主就必定报答你们的慷慨。{PCO 65.4}"},{"t":7,"p":52,"c":"我已做了我所能做的。我已送给贫困的学校和教会两吨西梅。谁愿和我一起做这项工作呢？{PCO 65.5}"},{"t":7,"p":53,"c":"（未删节）"},{"t":7,"p":54,"c":"（来源：《太平洋联合会公报》，1905年1月12日；《斯波尔丁和马根选集》第375-376页）"},{"t":4,"p":54,"c":"5  在有色人种中间的工作"},{"t":8,"p":54,"c":"（期刊：《评论与通讯》，1905年9月21日）"},{"t":7,"p":55,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":56,"c":"我非常渴望使你们深感帮助推进南方各州黑人工作的重要性。在这个园地中有千千万万的黑人，其中许多人是无知的，需要福音。主已将提高这个种族的负担放在美国的白人身上。然而，到目前为止，安息日复临信徒在帮助他们方面做得比较少。{PCO 65.6}"},{"t":7,"p":57,"c":"在南方有许多地方没有为黑人做出认真的基督徒的努力。这些未进入的园地，以丑陋的荒芜站在上天面前，作为那些已有大光之人不忠心的见证。我一想到这方面工作受到对待的方式，就有一种言语无法表达的强烈情绪漫过我。人们像那个祭司和利未人一样，冷漠地看了一下最可怜的画面，就从那边过去了。多年来的记录就是这样。我们的人只付出了应该付出的努力的百分之一去警告漠不关心的人、教育无知的人、照顾这个园地中贫穷的人。{PCO 66.1}"},{"t":7,"p":58,"c":"少许忠心的人已经这里那里做出开端。我们在美国更有利的园地中的弟兄姐妹中有一些热心肠的人，他们同情那些以正直和忠实勇敢地挑起为黑人作工的担子，奠定了如永恒般持久的基础的人。主一直在与南方经过考验的工人们同工，并为他们行事。许多人正在准备用肩膀推轮子，好帮助推进工作。黑暗与灰心的乌云被击退，上帝眷爱的阳光正照耀在工人们身上。耶和华是恩慈的。祂不会任由南方工作处在目前的状态。住在这个大园地中的人还会有特权听到最后的怜悯信息，警告他们要为就要临到我们的上帝的大日做好准备。现在，就是现在，乃是我们传扬第三位天使信息给生活在南方各州的数百万人的时候，他们不知道救主的降临近在眼前了。{PCO 66.2}"},{"t":9,"p":58,"c":"工人的训练"},{"t":7,"p":59,"c":"为了完成主在南方黑人中间的工作，我们不能完全指望白人。我们非常需要黑人工人在白人作工不会安全的地方为他们自己民族的人作工。应该毫不迟延地做出最坚决的努力，教育和训练黑人男女作为宣教士去作工。我们必须为教育和培训南方各州的黑人基督徒学生提供资金，他们既习惯了那里的气候，在那里工作就不会危及他们的生命。有前途的青年男女应该受教育作教师。他们应该有最好的优势。那些以敬畏耶和华为智慧的开端的人，能因将现代真理之光传给他们本民族的人而成为一个福气。每一个本着谦卑与弟兄们和谐一致地工作的人，都会成为通光的管道，照亮许多现在还处于无知与迷信的黑暗中的人。{PCO 66.3}"},{"t":7,"p":60,"c":"在上帝的天意安排中，正是为了教育基督徒工人，总会才购买了阿拉巴马州亨茨维尔附近一个三百多英亩的美丽农场，并在那里为黑人学生建了一所技工培训学校。过去的两三年我常收到关于这所学校的指示，说明它应该是什么样子，以及去那里的学生应该成为什么样子。{PCO 66.4}"},{"t":7,"p":61,"c":"那些与亨茨维尔学校有关的人，无论老师还是学生，所做的一切都应该以这种意识做成：这是主的机构，学生们在这里要受教如何耕种土地，如何为提高自己本民族的人而效力。他们应当如此恳切恒切地作工，以致农场会向世人和天使作见证，证明所奉献的这块土地已得到忠心地照顾。这是主的农场，它应该结出果子来荣耀祂。天使们将能够在照顾农场方面所表现的节俭和艰苦的努力上读到学生们自己在品格的建造上取得进步的故事。在这个农场上，学生们应当学习如何以诚实的工作谋生。当他们出去教导本种族的人时，这种知识对他们会有不可估量的价值。{PCO 67.1}"},{"t":7,"p":62,"c":"亨茨维尔的学生应该在服务的许多方面受到训练。人人都应受教实际基督教的重要性。他们应当学习如何向自己民族的人介绍适合这时候的真理。他们不仅要学会做公共工作，而且要认识到挨家挨户的工作在拯救灵魂方面的特殊价值。在黑人中间推进工作时，现在最需要的并不是有学问的人、能言善辩的人，而是谦卑的人，已在基督的门下学过柔和谦卑的人，他们会到大路和篱笆那里发出这个邀请：“请来吧！样样都齐备了”（路14:17）。那些在半夜为饥饿的人求饼的人会成功。这是天国的一条律法——我们领受的时候就要传授。{PCO 67.2}"},{"t":7,"p":63,"c":"在主一切的安排中，是美妙的，莫过于祂赐给男男女女不同恩赐的计划了。上帝的教会是由许多器皿构成的，有大的也有小的。主藉着乐于被使用的男人和女人行事。祂必在他们从事过去已将福气带给许多人的工作时赐福他们，这工作就是寻找拯救将亡的人。有许多人只受到了很有限的宗教和智力训练，但是这等人若是愿意本着谦卑信靠祂的心效力，上帝就有一项工作要他们去做。{PCO 67.3}"},{"t":7,"p":64,"c":"主说：我必接纳不识字的人，无名的人，藉着我的灵在他们身上运行，好在救灵的工作中实现我的目的。最后的怜悯信息要由一班热爱并敬畏我的人发出。“不是倚靠势力，不是倚靠才能，乃是倚靠我的灵”（亚4:6）。我们应当使乐意的献身的人受到所有可能的鼓励往前走，并以他们谦卑的方式显明他们对原则的忠诚和对上帝的正直。要让他们在人们的家中探访人，与未受警告，不知道救主即将来到的人交谈并与他们一同祈祷。要让他们对所遇到的人有个人的兴趣。基督还在这尘世生活的时候，对男人和女人都有个人的兴趣。无论到哪里，祂都是一个真正的宣教士。跟从祂的人应当周流四方行善事，像祂所做过的一样。藉着亲自努力在人们所在之处会见人，这些人中有些人虽然粗俗粗野，挨家挨户作工的谦卑的宣教士和文字布道士也能赢得许多人的心归向基督。以他们朴实的方式，他们可以接触传道人通常无法触及的阶层。{PCO 67.4}"},{"t":9,"p":64,"c":"学校的建立"},{"t":7,"p":65,"c":"没有哪一项工作比建立小型学校对南方园地的有色人种更有利。必须建立数以百计的传教学校；因为没有什么方法像这些小型学校那样有效和经济地把真理告诉这些人。这方面的工作已在异象中被特别地呈现在我面前。然而这项工作却因缺乏资金提供培训教师的设施和建造校舍并支付老师们工资而几乎陷于停顿状态。{PCO 67.5}"},{"t":7,"p":66,"c":"有许多人甚至不能阅读圣经；许多人是迷信的奴隶；可是藉着神能，这些贫穷无知、被罪降格的人，可以得到拯救、提高、圣化，成为高贵。而按主的估计，每一个得救的灵魂都比全世界的财富更有价值。那些无知的人必须受教育；而这意味着很多。我们不应为教育少数人做出过多的供应，而应想方设法帮助那些受忽视和被压迫的人。{PCO 68.1}"},{"t":7,"p":67,"c":"这些为有色人种设立的传教学校应该尽可能地建在城市之外。但是在城市里有许多儿童不能到将要建在城外的学校上学；也应该为他们开设学校。{PCO 68.2}"},{"t":7,"p":68,"c":"有色人种需要简单的书籍。他们在本应该受教导的时候却被撇弃在无知之中；在本应该付出每一可能的努力去搭救和拯救他们的时候，却被撇下，没有归正。{PCO 68.3}"},{"t":7,"p":69,"c":"这项工作将需要人才，而且，最重要的是上帝的恩典。将会发现黑人青年比白人青年难以管理得多，因为他们从孩童时期就没有受教要充分利用自己的时间。他们许多人从未有过机会学习如何照顾自己。那些多年来一直在帮助黑人的人，知道他们的需要，最适合为他们开办学校。黑人教师必须在有怜悯仁爱精神的很有资格之人的监管之下为黑人工作。那么，我们将我们在亨茨维尔的培训学校安置在有利地位，以便许多人可以受教育作为教师为他们自己种族的人效力，这是多么重要啊！{PCO 68.4}"},{"t":9,"p":69,"c":"医疗布道工作"},{"t":7,"p":70,"c":"没有什么地方的人比南方的黑人更加需要真正的福音医疗布道工作。要是在宣布自由之后立即为他们做了这样的工作，他们今天的情况原会大不相同。必须为有色人种开展医疗布道工作。应该在许多地方建立疗养院和治疗室。这些机构会为圣经真理的进入打开门户。{PCO 68.5}"},{"t":7,"p":71,"c":"这项工作将需要献身的男女，和许多明智的计划。多年前我们就应该培训黑人男女照顾病人。现在应该制定计划，迅速开展工作。要让有前途的黑人青年——有良好基督徒品格的年轻人——接受这一方面服务的全面培训。要让他们充满这样的想法：在他们所有的工作中，他们都要传扬第三位天使的信息。强壮、聪明、献身的黑人护士会发现一个广阔的用武之地在他们面前开放。{PCO 68.6}"},{"t":7,"p":72,"c":"那位伟大的医疗布道士基督乃是我们的榜样。圣经论到祂说：祂“走遍加利利，在各会堂里教训人，传天国的福音，医治百姓各样的病症”（太4:23）。祂医治病人，传福音。在祂的服务上，医治人和教训人二者是密切相连的。在今日，这两件事也不可分开。我们的机构中训练出来的护士，也该有资格担任福音医疗布道士，使传道和物理治疗的工作联络并进。{PCO 68.7}"},{"t":7,"p":73,"c":"主已指示我们，应该有疗养院与我们的培训学校相连，以便学生们有机会获得医疗布道工作的知识。应当将这方面的工作带进我们的各学校中，作为常规教学的一部分。亨茨维尔已被特别指出应该成为一所有设施为想要成为称职的护士和卫生厨师的黑人青年提供全面培训的学校。我们在执行这个指示方面拖延得够久了。{PCO 69.1}"},{"t":9,"p":73,"c":"挽回光阴"},{"t":7,"p":74,"c":"我的弟兄姐妹们，让我们看看这个园地的贫困吧。让我们想想许多人的贫穷、痛苦、不幸吧。他们对圣经真理知之甚少。他们不认识主耶稣基督。可是这个园地却在我们门口！我们对自己的邻舍多么自私和疏忽啊！我们忽略了他们，没有做什么去减轻他们的苦难。这个园地的状况对我们自称的基督教是一个谴责。{PCO 69.2}"},{"t":7,"p":75,"c":"现在让我们起来并挽回光阴吧。宇宙中的一切都号召那些知道真理的人毫无保留地献身传扬真理，就是已经在第三位天使的信息中向他们公布的真理。我们所看到的南方数百万有色人种的需要，要求我们履行我们的职责。我们不应对前景感到沮丧灰心。耶和华活着并且统治着。祂期待我们尽我们的本分，方法是培训人从事服务，并且在园地中支持那些最适合为黑人工作的人。祂必将祂的福气加给我们每一次的努力。祂负责各方面工作的忠心仆人们必蒙赐予智慧，好看出有才干的人，并且训练一支工人队伍勇敢恒切地为他们自己种族的人效力。在许多艰苦的地方都有一项工作要完成，而且要有工人从这些地方出来。园地正在南方各州开放，许多聪明的黑人男女基督徒将蒙召从事工作。主现在赐给我们机会找出这些男女，教导他们如何从事救灵的工作。当他们出发进入园地时，上帝必与他们合作，并且赐给他们胜利。{PCO 69.3}"},{"t":7,"p":76,"c":"（未删节）"},{"t":7,"p":77,"c":"（来源：《评论与通讯》，1905年9月21日；《给教会的证言，论加强我们的机构和培训中心》第18-22页；《亨茨维尔学校》第3-8页）"},{"t":4,"p":77,"c":"6  捐得乐意的人是上帝所喜爱的"},{"t":8,"p":77,"c":"（期刊：《南方守望者》，1907年4月16日）"},{"t":7,"p":78,"c":"“主现在号召基督复临安息日会在每一个地方的成员都将自己献给祂，并且根据他们的情况尽力协助祂的工作。通过他们慷慨的馈赠和奉献，祂希望他们能够表达他们对祂所赐福气的赏识，以及他们对祂的仁慈怜悯的感激之情。{PCO 70.1}"},{"t":7,"p":79,"c":"我亲爱的弟兄姐妹们，我们拥有的所有钱财都是主的。我现在奉主的名呼吁你们联合起来成功完成已经按照上帝的旨意开始从事的事业，这些事业正等着他们奉献总会委员会所要求的1.5万美元基金中他们那部分份额。不要让纳什维尔疗养院和塔科马帕克疗养院的工作因缺乏资金而受阻。不要让在亨茨维尔的重建工作因必需的资金被扣留而变得困难和繁重。不要让那些正在努力建造其它大大小小的事业、正需要所承诺的援助的人因我们迟于联合起来凑成所要求的资金而变得灰心。要让我们所有的人都起来，看看他们能做什么。要让他们表明在安息日复临信徒中间有团结和力量。{PCO 70.2}"},{"t":7,"p":80,"c":"在上帝的天意安排中，一些人会比别人积聚更多的财富。主惠赐他们健康、机智和技巧，以便他们领受祂的货财并给予别人。拥有钱财带来品格的试验。人人都根据他们所领受的负有一份责任；主从拥有财富的人那里寻找丰富的礼物。我要对那些想受圣灵的洗的人说：要在你们所住的地方开始从事上帝的工作，并用你们的礼物帮助远近各地的圣工。{PCO 70.3}"},{"t":7,"p":81,"c":"我亲爱的弟兄姐妹们，让我们每一个人都藉着真诚的舍己和自我牺牲来与上帝立约吧，以便帮助将真理扩展到许多地方。主必赐福凡毫无牢骚或抱怨地遵行祂旨意的人。{PCO 70.4}"},{"t":7,"p":82,"c":"（有删节）"},{"t":7,"p":83,"c":"（来源：《南方守望者》，1907年4月16日，文章二，第12段；《给教会的证言，论加强我们的机构和培训中心》第5-6页）{PCO 70.5}"},{"t":4,"p":83,"c":"7  给教师们的信息"},{"t":8,"p":83,"c":"（期刊：福音通讯，1907年10月1日）"},{"t":7,"p":84,"c":"我要对我们在黑人中间的工人，尤其是那些正在教导儿童和青少年的人说：坚持住。不要失去勇气。我们都要受试验，好看看我们是由什么材料造成的。要单单注目上帝的荣耀而工作。要努力提升你们的学生，使他们高贵。他们在很大程度上会成为你们使他们成为的样子。要教导他们，他们的灵魂能在羔羊的血里得以洁净。要将这个希望高举在他们面前：他们能在思想、言语和行为上成为基督徒。这样就会得人归于基督。要告诉他们耶稣的爱，祂除去世人的罪孽。{PCO 71.1}"},{"t":7,"p":85,"c":"要始终将这个想法摆在你们的学生面前：他们在学校里是要适合尽自己的本分，帮助别人为在天上的家庭中有一席之地做好准备。主希望他们仁慈有礼地行事，因为他们是祂家庭的成员。要始终将这个摆在他们面前。你们这么做就不能对他们说严厉的话，也不能粗俗或粗野，因为这会与你们正设法教导他们的圣经原则不一致。{PCO 71.2}"},{"t":7,"p":86,"c":"教师们，要始终将天国和救主摆在你们的学生面前，使他们铭记这个想法：他们必须尽力而为，因为上帝的眼目正看着他们。你们肯定可以将这个教导归类为高等教育的一个分支。{PCO 71.3}"},{"t":7,"p":87,"c":"教师们应当将一种软化人、折服人的影响带进教室。他们在日常的习惯中应当成为得体的榜样。他们的着装应该始终干净整齐。孩子们自然很快就会模仿；当他们看到老师的日常生活中所体现的秩序和清洁、勤勉和基督徒正直的习惯时，他们自己的生活就会受到为善的强大影响，就会出现极好的结果。{PCO 71.4}"},{"t":7,"p":88,"c":"在亨茨维尔学校所做的工作应当成为在每一所或大或小的学校中、在提供会使那些上学的人得到提升成为高贵的有利条件和环境方面能为黑人青年和儿童做成什么的一个实物教训。亨茨维尔学校应该成为一个保持高标准的地方。教师们必须充满决心要既教导学生书本知识，又教导他们整洁与文雅的实际教训。在学生们的着装上，不允许有粗俗或邋遢。他们的行为举止应当是无可非议的。他们应当受教导要有整洁的习惯。在学校的所有场所中，无论是在各种建筑物内，还是在学校的操场和农场，都要讲授一门关于秩序和节俭的实物教学课。{PCO 71.5}"},{"t":7,"p":89,"c":"亨茨维尔学校应当发挥一种深远的为善影响。我蒙指示要对这所学校的教师们说：要鼓励学生。使他们生出能成功地为主工作的希望。你们工作的时候，要记住，你们的学校在举止的谨慎和工作的彻底方面应当成为所有其它黑人学校应该成为的样子的榜样。{PCO 71.6}"},{"t":7,"p":90,"c":"在为黑人学生建的较小的学校中，有前途的青少年可以受训进入园地作教师。这些人上学的时候，要让他们看到他们的老师相信他们会成为工人，会在上帝的大计划中充任指定给他们的地位。如果需要的话，要努力让那些已经忠心作工的人有机会在亨茨维尔获得进一步的培训。{PCO 72.1}"},{"t":7,"p":91,"c":"来自有色人种的男人和女人应当受教育作为宣教士为他们自己的民族工作。应当在他们自己的边界内给他们这种教育和培训。他们应当命上加命，令上加令，这里一点，那里一点地受教导。这会要求耐心、恳切、恒切、明智的努力。然而这种努力有丰厚的回报。{PCO 72.2}"},{"t":7,"p":92,"c":"应该在南方园地许多不同的地方为黑人儿童和青少年建立学校。我对这些学校的维持深感兴趣。我常常说到这项工作的重要性。我希望尽我的本分帮助主在南方园地圣工的这个分支。我正在呼吁我在美国的弟兄姐妹们尽他们的本分。我正恳求他们藉着他们的行为表明一种坚定的信心，相信上帝有能力从南方召聚出一班人，他们会称谢祂的名，会最终与从人间救赎回来的人联合，唱摩西和羔羊的歌。{PCO 72.3}"},{"t":7,"p":93,"c":"（未删节）"},{"t":7,"p":94,"c":"（来源：《福音通讯》，1907年10月1日）{PCO 72.4}"},{"t":4,"p":94,"c":"8  南方黑人中间的医疗布道工作"},{"t":8,"p":94,"c":"（期刊：《福音通讯》，1908年5月1日）"},{"t":7,"p":95,"c":"医疗布道工作一旦与其他福音工作相结合，就成为一个最有效的工具，使大地预备好播撒真理的种子，从而获得收成。医疗布道工作是传福音工作的助手。福音传道士应尽可能学会怎样服务人身体和心灵的需要，因为他们这样做，就是效法基督的榜样。不节制使世界充满了疾病。传道人不可能用他们的光阴和精力来解救所有需要帮助的人。上帝已经命定让基督徒医师和护士与传道的人合作。医疗布道工作应与传福音工作相结合。{PCO 72.5}"},{"t":7,"p":96,"c":"没有什么地方的人比南方的黑人更加需要真正的福音医疗布道工作。要是在宣布自由之后立即为他们做了这样的工作，他们今天的情况原会大不相同。必须为有色人种开展医疗布道工作。应该在许多地方建立疗养院和治疗室。这些机构会为圣经真理的进入打开门户。{PCO 73.1}"},{"t":7,"p":97,"c":"这项工作将需要献身的男女，和许多明智的计划。多年前我们就应该培训黑人男女照顾病人。现在应该制定计划，迅速开展工作。要让有前途的黑人青年——有良好基督徒品格的年轻人——接受这一方面服务的全面培训。要让他们充满这样的想法：在他们所有的工作中，他们都要传扬第三位天使的信息。强壮、聪明、献身的黑人护士会发现一个广阔的用武之地在他们面前开放。{PCO 73.2}"},{"t":7,"p":98,"c":"主耶稣是我们的榜样。祂作为人类的一个仆人来到世界。祂从一个城市到另一个城市，从一个村庄到另一个村庄，教导天国的福音，医治病人。基督花在医治上的时间比花在教导上的时间多。{PCO 73.3}"},{"t":7,"p":99,"c":"作为我们的榜样，基督将医治和教导的工作密切连合在一起。在今日，这两件事也不可分开。我们的学校和疗养院中应该训练护士出来担任福音医疗布道士。他们应该将基督福音的教训与医治的工作联合起来。{PCO 73.4}"},{"t":7,"p":100,"c":"主已指示我们，应该有小型疗养院与我们的培训学校相连，以便学生们有机会获得医疗布道工作的知识。应当将这方面的工作带进我们的各学校中，作为常规教学的一部分。亨茨维尔已被特别指出应该成为一所有设施为想要成为称职的护士和卫生厨师的黑人青年提供全面培训的学校。让我们欢喜快乐吧，因为我们亨茨维尔学校的管理者们现在正计划执行这个指示，不再拖延。让我们帮助他们使亨茨维尔成为一个培训医疗布道工人的强大中心吧。{PCO 73.5}"},{"t":7,"p":101,"c":"黑人医疗布道工人站在有利地位。在上帝的天意安排中，一个广阔的用武之地向他开放。他蒙允许进入别人不得进入的地方。他在始终如一的每天舍己和自我牺牲的生活中，能为现代真理发挥一种安静然而深远的影响。他也不会缺少机会证明拯救的恩典，他的生命因这种恩典而在不断地转变成那位伟大的医疗布道士的样式。{PCO 73.6}"},{"t":7,"p":102,"c":"对许多有色人种来说，他们必须面对的困难似乎几乎是无法克服的。但有些人不会放弃。所有本着良心敬畏上帝，设法获得教育的人，都应该得到帮助和鼓励。在黑人中间是有才干的，这种才干会在最意想不到的地方得到发展。应该给予能在主的葡萄园中成为有用工人的黑人青年每一可能的有利条件。有些人若经适当的训练就能预备好管理黑人疗养院。在所有情况下，他们有时都需要白人工人的帮助，但他们的才干会极大地证明这项工作的成功。{PCO 73.7}"},{"t":7,"p":103,"c":"巴不得我们能瞥见上帝希望我们为南方有色人种完成的工作!要是我们能除掉幔子，要是我们能认识到成千上万患有身体和属灵疾病之人的状况，我们就会多么认识地计划，好训练合适的黑人工人前去照顾他们自己种族的需要啊！我们就会多么高兴地上来帮助耶和华，慷慨地奉献我们的钱财去建立和维持培训中心，黑人青年在那里可以得到资格作为真正的福音医疗布道士从事有益的服务啊！愿上帝使我们能看出现在提供给我们的机会，好制定宽广的计划，以一种与这方面工作的重要性相称的方式推进它。{PCO 73.8}"},{"t":7,"p":104,"c":"那些能救济病人的暂时需要的人，往往能迅速接近人心。许多人既感激为他们做出的爱心服务，就会高兴地听从属灵的安慰话。当献身的医疗布道士讲解圣经的真理并使他们注意给这时候的特别警告信息时，他们的心会容易接受圣灵的影响。许多人会决定将自己的一切都交给主。{PCO 74.1}"},{"t":7,"p":105,"c":"在南方的各城非常需要这种工作。成千上万的有色人种已经漂流到这些拥挤的中心。在许许多多家庭中，缺乏、苦难和严重的精神贫困普遍存在。对于这些阶层的人，福音医疗布道士是特别适合的。然而工人若不先受训练，然后供应有必需的设施，就无法开始从事这种性质的工作。进行这种工作需要资金。而在捐款支持地上圣工的特权方面，上帝已惠赐我们机会与那些从事这方面服务的人同得赏赐。{PCO 74.2}"},{"t":7,"p":106,"c":"不久，上帝在地上的工作就会胜利地结束。不久，那些保持坚定到底的人就会蒙准许丰丰富富进入我们主的国。现在既然提供了服务的机会，我们岂不要迅速响应，慷慨地奉献我们的钱财支持结尾的工作呢？现在是我们的特权以乐意的捐献将主自己的东西归还给祂；不久我们就必得到忠心之人的赏赐。{PCO 74.3}"},{"t":7,"p":107,"c":"赎民在新天新地将得到的所有喜乐中，最高的一个喜乐将是有幸使我们的声音与那些我们曾帮助得救之人的声音合在一起赞美崇拜那位使我们的心愿意奉献的主。上帝既已使我们兴旺，让我们现在就竭尽所能促进祂国度的权益吧。不久“耶和华救赎的民必归回，歌唱来到锡安；永乐必归到他们的头上；他们必得着欢喜快乐，忧愁叹息尽都逃避”（赛35:10）。{PCO 74.4}"},{"t":7,"p":108,"c":"（未删节）"},{"t":7,"p":109,"c":"（来源：《福音通讯》1908年5月1日；《评论与通讯》，1908年9月10日）"},{"t":4,"p":109,"c":"9  被撇下多年"},{"t":8,"p":109,"c":"（期刊：《福音通讯》，1906年12月1日）"},{"t":7,"p":110,"c":"多年以前，真理就应该在有色人种聚居的地区从一座城市到另一座城市宣扬。在这些城市里应当于合适的地点建立疗养院和学校。不应撇下这些机构，任它们缺乏急需的设备，就像亨茨维尔多年以来被撇下的那样。{PCO 74.5}"},{"t":7,"p":111,"c":"（未删节）"},{"t":7,"p":112,"c":"（来源：《福音通讯》，1908年12月1日）{PCO 74.6}"},{"t":4,"p":112,"c":"10  亨茨维尔学校"},{"t":8,"p":112,"c":"（期刊：《南方园地回声》，1910年5月1日）"},{"t":7,"p":113,"c":"我一直在我们的报刊中写到南方园地的需要。这是我的一个现实的题目。我希望我们的信徒在捐助非常需要他们帮助的工作之前，不要停下来去质疑与他们的想法不完全一致的事情。我已设法把亨茨维尔培训学校的需要告诉我们的信徒。这所学校应具有特别的优越性，我们的信徒需要懂得，给予这事业以慷慨的馈赠将使金钱得到非常合适的投资。{PCO 75.1}"},{"t":7,"p":114,"c":"在亨茨维尔学校，训练人耕种土地和种植水果蔬菜的工作应全面进行。不要让任何一个人轻视这工作。农业是职业教育的基础。要让学校和疗养院的楼房建设成为对学生的一种教育。要帮助教师懂得他们的观念必须清晰，行动必须与真理保持一致，因为只有当他们与上帝有正确的关系时，他们才能实现祂的计划，帮助他们自己和他们作为教师所接触的人。{PCO 75.2}"},{"t":7,"p":115,"c":"让我们鼓励所有安息日复临信徒深切关心正在亨茨维尔进行的教育男人和女人的工作，使他们成为有色人种中的工人。亨茨维尔应立刻推进为这些人建疗养院的准备工作。如果我们愿意凭着信靠上帝之心前进，祂就会实现对我们所说的话。我们没时间浪费了，因为城市里的邪恶正在达到可怕的地步。黑夜即将临到，那时没有人能作工了。但愿我们不要舍不得给有色人种一所配备完善的疗养院，跟亨茨维尔学校联系在一起。建筑规模不应受限。要造得足够宽敞，为入住的人提供舒适的环境。{PCO 75.3}"},{"t":7,"p":116,"c":"使徒保罗宣布：“你们是与上帝同工的”（见 林前3:9）。我们是上帝大计划的一部分，在上帝里面与基督密切联系在一起。我们工作的伟大应当用使我们能完成这工作的基督恩典的能力来衡量。我们应当成为将天上的光集中于灵魂的手段；因此我们应该恳切祈求公义日头的明亮光束可以照耀出来。我们应当凭着信心介绍基督为个人的救主；于是基督就会预备人的心思意念接受在耶稣里的真理。{PCO 76.1}"},{"t":7,"p":117,"c":"第一而且最大的诫命是：“你要尽心、尽性、尽力、尽意爱主你的上帝。其次也相仿，就是要爱人如己”（见 太22:37-39）。{PCO 76.2}"},{"t":7,"p":118,"c":"基督的福音包含了全世界。基督以无限的代价买了人类。赎回了每个民族，每种肤色的人。我们在考虑我国的有色人种需要我们极大的帮助时，应想到这一点。不要让这些男人和女人觉得因他们的肤色而被排斥在福音的福分之外。{PCO 76.3}"},{"t":7,"p":119,"c":"要让那些已经知道南方各州工人的忠心和工作的进展的人向我们所有的人证明他们所看见和听见的。我感到满意，那些正在亨茨维尔负责工作的人正竭尽所能地为黑人开展可蒙悦纳的教育工作，并且提供更多的设施。正在学校中尽本分的白人教师应当受到鼓励。在那里的黑人青年应当受教育，作为教师、护士和查经员为他们本民族的人效力。{PCO 76.4}"},{"t":7,"p":120,"c":"我的弟兄们，我恳劝你们不要再忽视为有色人种工作。要为他们建造简朴便利的礼拜堂，在那里他们能相聚在一起学习圣经。上帝已将上天能给予的最大的恩赐给了你们。“你们白白的得来，也要白白的舍去”（太10:8）。{PCO 76.5}"},{"t":7,"p":121,"c":"但愿我们的传道人对百姓说：我们作工的时间很短暂。你们有土地可以处理，要用它来推进真理的事业。要使获得地方为黑人开展工作成为可能。我们作为主的管家，对穷人的福利负有责任。{PCO 76.6}"},{"t":7,"p":122,"c":"（未删节）"},{"t":7,"p":123,"c":"（来源：《南方园地回声》，1910年5月1日）{PCO 76.7}"}]},{"n":"第四章 文稿/证言","ps":[{"t":2,"p":0,"c":"第四章  文稿/证言"},{"t":7,"p":1,"c":"在某些情况下，怀爱伦的作品没有出版，或者她以一种不能被归类为信函、文章或书籍的风格来写作特别的题目。这种材料被指定为文稿。怀夫人关于奥克伍德的一些陈述可以在这些文稿中找到。{PCO 77.1}"},{"t":7,"p":2,"c":"怀夫人关于奥克伍德学校的信件往来十分活跃。她可以通过与其他人对话最有效地支持学校。所以，关于奥克伍德和本会其它事件的评论，大部分都没有列入她的书中。大部分确实含有关于奥克伍德的评论都是在她去世后汇编的。然而，在她的书籍中有几个引文，这些都被归类为证言。这些证言与信函和文章相似，但不一定是特别写给任何一个人的。{PCO 77.2}"},{"t":4,"p":2,"c":"1  影响力的中心"},{"t":8,"p":2,"c":"（来源：《证言》卷七第231-234页，1902年）"},{"t":7,"p":3,"c":"南方的园地已有了良好的开始。在各种事件的演进中，主已为推进祂的工作施行最奇妙的事。仗已经打了，胜利业已获得。已留下了良好的印象；许多偏见已被清除。{PCO 78.1}"},{"t":7,"p":4,"c":"在夜间，我伟大的向导把我带到了南方的一地又一地，一城又一城。我见到有伟大的工作要做——是本应当许多年以前就做成的。我们似乎是在看许多的地方。我们首先关心的是工作已经建立起来的地方，和门路已经打开可以开工的地方。我见到了为推进主圣工建立起机构的地方。这些地方其中之一就是格雷斯维尔，另一个地方是亨茨维尔，在那些地方我们有实业方面的学校。这些学校当受到鼓励与帮助，因为是主引领建立起来的。每一家都有自己的优点。{PCO 78.2}"},{"t":7,"p":5,"c":"根据所赐给我的亮光，我得知在希尔德布兰的工作如果管理得当，就会给周围的乡村带来巨大的福惠。我蒙指示，我们必须在这样的地区建立学校，远离城市及其试探。{PCO 78.3}"},{"t":7,"p":6,"c":"在维克斯堡、亚祖市和南部其它地点小规模的学校为有色人种做成的工作，只有来生才能显明。在这个园地我们需要更多这样的学校。{PCO 78.4}"},{"t":7,"p":7,"c":"我们必须为教育和培训南方的白人和有色人种的年轻人提供更大的设施。学校要建在远离城市的地方，年轻人可以在那里学习耕种田地并以此来帮助让自己和学校自助。与这些学校相关的各方面工作，无论是农业上的还是机械上的，只要是当地的情况所许可的，都当予以发展。要集资兴建这种学校。学生们可以在其中获得一种有上帝赐福的教育，预备他们为基督得人。他们若与救主联合，就会在灵性上成长，在祂的葡萄园中成为有价值的工人。{PCO 78.5}"},{"t":7,"p":8,"c":"小型疗养院应当与我们更大规模的学校联合，这样，学生们可以有机会获得医疗布道工作的知识。这方面的工作应当引进到我们的学校，作为常规教育的一部分。小型疗养院应当建立起来，与在格雷斯维尔和亨茨维尔地方的学校联合。{PCO 78.6}"},{"t":9,"p":8,"c":"纳什维尔作为一个中心"},{"t":7,"p":9,"c":"我们教会应特别关心纳什维尔的工作。目前，这座城市是南方工作的重点。弟兄们选择纳什维尔作为南方工作的中心是主凭着祂的智慧指示他们这样做的。这是一个开始工作的有利地点。我们的工人在这座城市里为有色人种作工要比在南方其他许多城市容易。那些不属于我们信仰的人已在这所城市里有色人种中间做了许多工。城里和城市附近有一些专为有色人种办的大型教育机构。这些机构的影响已预备了道路，使我们把这个城市作为工作的中心。{PCO 78.7}"},{"t":7,"p":10,"c":"真理要进入纳什维尔的各所学校。这些学校的人应得到第三位天使的信息。凡能引起这些学校师生对现代真理的信息感兴趣的一切工作，都应以聪明理智的方式去做。可以向有经验的老师学习有关帮助有色人种最佳方法的宝贵教训。{PCO 79.1}"},{"t":7,"p":11,"c":"还应把真理传给那些奉献钱财和影响使有色人种受益的人。这些人有帮助提高黑人的高尚宗旨。要让他们看见我们工作的表现，学到实际的教训。我们要尽量清除他们对我们工作所抱的偏见。如果我们的努力符合上帝的旨意，他们中就会有许多人悔改归主。上帝让光照在那些寻求亮光之人的路上。{PCO 79.2}"},{"t":7,"p":12,"c":"纳什维尔在格雷斯维尔和亨茨维尔容易走到的范围内。藉着在纳什维尔的工作，在格雷斯维尔和亨茨维尔的圣工将得以巩固稳定。格雷斯维尔和亨茨维尔离纳什维尔近到足以加强那里的工作，并因其而得到加强。{PCO 79.3}"},{"t":7,"p":13,"c":"在纳什维尔开创出版社工作符合上帝的旨意。南方的园地需要有一间印刷厂出版有关现代真理，特别是适合于当地各阶层人士的读物。在南方没有一个城市像在纳什维尔更适合于做出版工作了。建立这样一个机构是一个进步。如果办理得当，就会给南方的圣工带来声誉，并向众多的人传播真理的知识。目前纳什维尔出版社仍需要得到奉献和捐赠的帮助。{PCO 79.4}"},{"t":7,"p":14,"c":"在纳什维尔也开展了疗养院的工作。这必须要加以智慧的经营并得到支持。医疗布道工作的确是福音事工的助手。它为真理的进入打开门路。{PCO 79.5}"},{"t":7,"p":15,"c":"我蒙指示，要告诫我在南方园地的弟兄们，不要匆忙地行动，现在就建立庞大的事业和新的中心，分散他们的人力和财力，从而在他们工作的这个关键时刻削弱他们的力量。而要等待，直到已开始的一些事业更近完全的时候。在格雷斯维尔和亨茨维尔的机构更为坚固地建立起来之前，在以纳什维尔为中心的事业得到加强之前，但愿他们不要匆忙地进入新的事业中。{PCO 79.6}"},{"t":7,"p":16,"c":"至今在南部已经工作的地方，还相当的少。有许许多多的城市还未开工。藉着开设健康食品商店、卫生餐馆和诊疗室，可以建立具有影响力的中心。在作出开端之前，凡需做的事无法尽都指明。负责南方工作的那些人要为此事祷告，并记住上帝在引导。不要让任何狭隘或自私表现出来。要计划好以简单、明智、节俭的方式推进工作。{PCO 79.7}"},{"t":4,"p":16,"c":"2  南方的工作"},{"t":7,"p":17,"c":"（来源：选自《供那些于1903年3月27日在加利福尼亚州奥克兰参加总会会议之人学习的教会证言》，第61页，1902年）"},{"t":7,"p":18,"c":"是时候了，可以进入的每一个南方城市都应该开工。白人和黑人都应当听到这时候的试验信息。我们的人被指向纳什维尔，因为它在许多方面都是适合出版工作和其它重要工作的有利地点。我们的工人发现在那里从事提拔黑人的工作比在南方其它许多城市都容易。在纳什维尔，对推行黑人教育计划的偏见并不像在其他地方那样明显。{PCO 80.1}"},{"t":7,"p":19,"c":"在格雷斯维尔、在亨茨维尔和在其它许多地方，上帝一直在为建立机构而开辟道路，这些机构将如同黑暗之地的明灯，并将为拯救的真理得到接受铺平道路。{PCO 80.2}"},{"t":4,"p":19,"c":"3  纳什维尔"},{"t":7,"p":20,"c":"（来源：选自《供那些于1903年3月27日在加利福尼亚州奥克兰参加总会会议之人学习的教会证言》，第76页，1902年）"},{"t":7,"p":21,"c":"在建立学校的过程中，一个重要的问题是要保证得到足够的土地用于开展使学生能够自养的实业。应该有足够的土地用来种植学校所需要的水果和蔬菜，还有一些用来销售。应该使农业给学校带来经济利益。{PCO 80.3}"},{"t":7,"p":22,"c":"纳什维尔、格雷斯维尔、亨茨维尔和希尔德布兰已在异象中向我显明是种植农作物供学校使用和销售的有利地点。{PCO 80.4}"},{"t":4,"p":22,"c":"4  我们对南方园地的工作和工人的态度"},{"t":7,"p":23,"c":"（来源：《斯波尔丁和马根选集》第278页，1902年）"},{"t":7,"p":24,"c":"我们的工人进入纳什维尔是天意的安排。我在访问这个地方的时候蒙指示，它要成为南方工作的中心。格雷斯维尔和亨茨维尔离它如此近，以致那里的机构可以成为帮手，扶持在纳什维尔的机构。我们的一些弟兄想要在别的地方开办出版工作，在他们自己的界内；但这不是上帝的计划。在各城都应该设立纪念上帝的机构。祂的工作不应在一个角落或只在一两个地方如格雷斯维尔和亨茨维尔完成，而应在许多地方以多种方式完成。{PCO 80.5}"},{"t":7,"p":25,"c":"我们在南方的弟兄们现在有机会显明他们信仰的力量，无论他们有没有足够的信心开始在不同的地方建立影响力的中心。他们若是继续怀有分裂、猜忌和控告每一个愿意推进工作之人的精神，就必通不过考验。{PCO 80.6}"},{"t":7,"p":26,"c":"我曾希望我们在南方的弟兄们能认出上帝的手带领了我们的弟兄们在纳什维尔开始工作，使之成为一个中心。在这个城市里，购买了低价出售的楼房，并且装备好了可以使用。环境的有利条件有利于做出开端。一群优秀的工人已被带到一起要在出版社工作。主上帝慈爱赞许地看着这些事。要是在南方的弟兄们赏识了现状并且因上帝的圣灵而归正，他们的影响原会成为活的香气叫人活。他们若是更多献上祈祷，更少彼此谈论，各自顺从，出版社的这群工人原会有平安、满足和心灵的安息。然而言语的冲突带来了邪恶。这是南方成就很少的原因之一。主号召祂的百姓归正，不要阻碍工作，而要帮助它，使它能够前进。{PCO 80.7}"},{"t":4,"p":26,"c":"5  一个非常美丽的地方"},{"t":7,"p":27,"c":"（来源：《亨茨维尔学校》第13-15页；《末日大事记》第102页，1904年）"},{"t":7,"p":28,"c":"亨茨维尔学校农场是一个非常美丽的地方，用它300多英亩的土地，应当在技工培训方面和种植农作物上成就很多事情。天使们将能够在照顾农场方面所表现的节俭和艰苦的努力上读到学生们自己在品格的建造上取得进步的故事。{PCO 81.1}"},{"t":7,"p":29,"c":"我们各学校的教师应当记住，他们不仅要给学生书本上的教训，而且要教导他们如何以诚实的工作谋生。当他们出去教导本种族的人时，这种知识对他们会有不可估量的价值。{PCO 82.1}103.7"},{"t":7,"p":30,"c":"应该有一所适合较小孩子的特殊学校。父亲和母亲都要被安置在地上，父母和孩子都要接受一种教育。要引进有希望的家庭，使他们定居在一块大到会被认为最好的地上。{PCO 82.2}"},{"t":7,"p":31,"c":"学校要有一位熟练的木匠，能教导父子们如何建造自己的房屋，要建得整洁、方便、便宜。母亲们应该受教如何卫生地预备食物，如何照顾病人。{PCO 82.3}"},{"t":7,"p":32,"c":"亨茨维尔学校的工人们要得到我们温柔的同情和实际的帮助。不要让他们因缺乏设施而受苦，因为他们正设法教育有色人种。在亨茨维尔的学校确实需要我们的关心和捐献?{PCO 82.4}"},{"t":4,"p":32,"c":"6  贫困的事业"},{"t":7,"p":33,"c":"（来源：《天堂谷疗养院》第16页，1905年）"},{"t":7,"p":34,"c":"加利福尼亚州南部区会的弟兄姐妹们为帮助他们那个地域的三家疗养院做了许多工作，我们东部的朋友们也提供了帮助。在这方面他们做得很好。在（1908年）八月洛杉矶的帐篷大会上，我们的弟兄们承诺捐助外国差会成千上万美元。高慈安姐妹一直是我们加利福尼亚疗养院的大力支持者，很想将她的一些资金转到在纳什维尔、麦迪逊和亨茨维尔的贫困事业。{PCO 82.5}"},{"t":4,"p":34,"c":"7  尽你们的本分"},{"t":7,"p":35,"c":"（来源：《文稿》1907年103号，第4-5页；《文稿发布》第二卷第78页，1907年）"},{"t":7,"p":36,"c":"我南方的弟兄姊妹们，你们有没有在帮助亨茨维尔学校的善工中尽到自己的本分？你有没有为学校抽出时间进行《基督比喻实训》的推销？从事这项工作，你就能作主耶稣的传道士。你会因致力于帮助亨茨维尔学校的忠实工人而得到祂的赞许。通过推销《基督比喻实训》，你不仅能给亨茨维尔学校带来帮助，也能把一本含有最宝贵属灵教诲的书交到男男女女手中。亨茨维尔学校需要帮助，让我们的信徒为了学校的利益抓紧推销《基督比喻实训》。如果你忠实地履行你的职责，学校就能得到急需的设备。基督对祂的门徒说：“你们是世上的光”（太5:14）。“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。{PCO 83.1}"},{"t":4,"p":36,"c":"8  更广泛的工作"},{"t":7,"p":37,"c":"（来源：《斯波尔丁和马根选集》第406页，1907年）"},{"t":7,"p":38,"c":"我还蒙指示，应该在南方建一所一流的疗养院，黑人可以在那里接受卫生方法的治疗，许多青年可以在那里受训成为熟练的护士和基督福音的教师。我们在南方的人必须赶快掌握那里所需要的有利条件。我们所有的工人心中都必须怀有真正的宣教精神。我们在亨茨维尔有一所学校。我们若是明智的，就会做出非常坚决的努力以便加强这所学校的工作，而且以毫不逊色的方式进行管理。{PCO 83.2}"},{"t":4,"p":38,"c":"9  致我们的黑人的勉言"},{"t":7,"p":39,"c":"（来源：《文稿》1908年105号，第1,3-5页；《文稿发布》第二卷第78-80页，1908年）"},{"t":7,"p":40,"c":"我蒙指示对我们的有色人种工人说：要善待你的家人。不要把奴隶制的精神和习惯带到家庭里。不要让你的家中听闻粗言恶语。要克服杂乱无序的习惯。不可纵容粗俗和命令式的行为。不可像对待奴隶一样驱使自己的妻子。你要记住你是主大家庭的成员，在世上你要作主所希望家庭成员品行的榜样。你的嘴唇要洁净为主服务。你的言行要如基督一般。你也许见过把黑人看作自己财产的人随心所欲的许多暴行，但你不可因此在自己家中独断专行。上帝是全人类的主。{PCO 84.1}"},{"t":7,"p":41,"c":"那些觉得可以肆无忌惮折磨所管辖之人的人，创造主将以其人之道还治其人之身。……{PCO 84.2}"},{"t":7,"p":42,"c":"多年以前，真理就应该在有色人种聚居的地区从一座城市到另一座城市宣扬。在这些城市里应当于合适的地点建立疗养院和学校。这些机构不应缺乏急需的设备，就像亨茨维尔多年以来所缺失的那样。那些了解这所学校状况的白人和黑人，理应为学校能建立在更成功地运作的地点而筹款。学校需开办实业以自食其力。{PCO 84.3}"},{"t":7,"p":43,"c":"不要让有色人种信徒的心失去盼望或勇气。那些已经学会相信有色人种会感激为他们所作的努力而准备成为大工长基督同工的人，应当使他们满怀希望。{PCO 84.4}"},{"t":7,"p":44,"c":"推进这项工作，帮助他们，这里一点，那里一点，教他们活着不是感到自己的状况一点改善的希望也没有，而是感到会有改善，这需要耐心、热心、审慎、坚定的努力。但这样的努力会得到丰厚的回报。{PCO 84.5}"},{"t":7,"p":45,"c":"为了这项工作，许多有色人种男人和女人应接受训练成为他们自己同胞的传道者。这些工人不应觉得自己的工作范围是在白人中间。他们应被教育和训练成他们自己地区的传道士。{PCO 84.6}"},{"t":7,"p":46,"c":"不屈不挠。对于许多有色人种来说，他们所面对的困难仿佛无法战胜。但是有些人不会放弃。所有凭着良心和敬畏上帝的心努力接受教育的人应得到鼓励。有色人种中有一种天赋，这种天赋会得到开发，有时是在最出人意料的地方。应提供各种有利条件，帮助有色人种的年轻人成为主葡萄园有用的工人。{PCO 84.7}"},{"t":7,"p":47,"c":"有一些人经过适当的训练，可以预备好管理有色人种的疗养院。在所有的情况下，他们都需要白人工人的帮助，但他们的才能会大大促进工作的成功。{PCO 85.1}"},{"t":7,"p":48,"c":"应当在许多地方为有色人种儿童和青少年建造学校。教师们应给学校带来一种软化与折服的影响。他们的习惯和着装应总是保持整洁和干净。他们会发现学生需要这种榜样。他们还会发现学生会迅速地进行模仿。当老人或年轻人在着装的习惯和品味上显得文雅时，这绝对是值得鼓励的。{PCO 85.2}"}]},{"n":"第五章 未发表的文件","ps":[{"t":1,"p":0,"c":"第五章  未发表的文件"},{"t":7,"p":1,"c":"相当多的怀著从未出版。这些文件包括信函、文稿、日记条目、布道摘录、教会评论、董事会会议和其他形式的通信。这个无价的档案保存在怀著托管委员会办公室及其各个分支机构。{PCO 86.1}"},{"t":7,"p":2,"c":"本章中的许多文件以前从未出版过。它们与她已发表的材料中提出的想法是一致的，反映出怀夫人对奥克伍德学校及其未来的长期关注。这些文件按上述类别分列，并按时间顺序排列。{PCO 86.2}"},{"t":2,"p":0,"c":"信函"},{"t":4,"p":2,"c":"1  完全是应有的样子"},{"t":7,"p":3,"c":"（1903年8月1日写于加利福尼亚州圣赫勒那，《信函》1903年304号，未发表。背景：怀夫人写信给几乎灰心丧气的奥克伍德工人C.B.休斯兄弟和姐妹。休斯兄弟曾在奥克伍德担任教师和业务经理。正如这封信的内容所示，这两个人对学校的方向有相当大的影响。）"},{"t":7,"p":4,"c":"亲爱的休斯弟兄和姐妹："},{"t":7,"p":5,"c":"我有一些事要写给亨茨维尔学校。{PCO 87.1}"},{"t":7,"p":6,"c":"休斯弟兄和姐妹，我希望你们不要灰心，而要继续你们坚持不懈、耐心的努力，律上加律。现在，在亨茨维尔的这所学校应当有它现在还没有的特别的优势。开始从事每一件事都必须决心与各学科一起引进文雅的实际教训。必须有黑人学校，这些学校应该在建筑物——简朴、稳固、方便的建筑物——中代表为有色人种所能做的事情。{PCO 87.2}"},{"t":7,"p":7,"c":"就优势和环境而言，应尽一切努力，以真实、直截了当的方式促成所有的进步。我很高兴你们能在一所学校开始为黑人工作，而不是给人留下要为黑人做任何事的印象。这不是上帝的意念和旨意。要让工作有一种果断的标志，决心让整个黑人阶层都得到照顾，尤其是要尽量挽回光阴，引导他们以一种并不散漫、粗劣、邋遢马虎的方式去作工。{PCO 87.3}"},{"t":7,"p":8,"c":"现在，我要对所有在那所学校里作管理者和教师的人说，在期望上要节节高。虽然你不可做任何事以太多的纵容来宠坏黑人学生和帮工，但要让白人教师们确信你们让他们学会干净利落，并有良好的、健康的、耐穿的衣服。我在维克斯堡看到那些在安息日聚集的人穿着整洁干净的衣服，就多么高兴啊。让亨茨维尔学校成为所有黑人学校应当如何的一个样本吧。有许多黑人能够并且将会获得教育，准备作为教师进入这个园地。如果他们看到他们的老师对他们有鼓励，能够教导他们，使他们成为将在上帝的计划中成为教师各就各位的青年男女，就为这个受压制的种族成就了一项大工，他们的退化不是他们自己造成的。上帝没有设计这种事。{PCO 87.4}"},{"t":7,"p":9,"c":"那么就让人人都努力回归上帝的设计吧，虽然白人学校有着较大的优势，但我有一个信息要传达，就是在亨茨维尔将不断发出一种决定性的影响。正如在异象中呈现在我面前的，它将在正确的指导下友好而有力地形成其标志。我有一个信息要传达，就是我们的白人教师应该以每一种可能的方式鼓励黑人学生要希望自己能使这个地方完全成为应有的样子，肤色并不会破坏他们的记录，主也不会为白人创造一个特别的天堂，而为黑人另造一个。所有的人都将按照他们内心的清洁领受奖赏。{PCO 88.1}"},{"t":7,"p":10,"c":"基督若使有色人种在羔羊的血中洁净洁白，祂若给他们披上祂的义袍，他们就会确实像白人一样在天国受尊荣，而当主耶稣的脸光照公义的黑人时，他们就会像基督一样，以同样的肤色发光。{PCO 88.2}"},{"t":7,"p":11,"c":"然而现在，休斯弟兄和姐妹，要坚持你们的勇气。我们都得受考验，好看看我们是什么材料构成的。然而我对你们说：要使你们的眼目单单注视上帝的荣耀。你们应当有一个干净、振奋、有教养的教员团队来教导黑人，他们将会成为你们使他们成为的样子。切不可因肤色而忽视人。要教导这些人知道，他们的灵魂可以在羔羊的血中得以完全洁白洁净。{PCO 88.3}"},{"t":7,"p":12,"c":"既有这事在异象中如此呈现在我面前，我就不敢表示我小看这些小子中的一个。他们需要像白人所拥有的那样良好的、有益健康的食物。他们可能还不习惯这种食物，但是这种食物将对大脑、骨骼和肌肉有所有的好处，就像对人类大家庭中那些皮肤是白色的人一样。我告诉你们，一颗干净洁白的心在上帝看来才是有价值的。好了，我已经说了我在这个时候就这一点所要说的一切。{PCO 88.4}"},{"t":7,"p":13,"c":"应该在南方为白人和黑人建立学校——在南方因特殊的偏见而分开的学校。我要对每一个教会肢体说，当心你怎样因人们有黑色的皮肤就使他们的思想处在一种奴役状态。你们中间会有什么人藐视上帝的手艺，欺压和践踏那些你们应该设法帮扶并预备他们通过教育而有干净纯洁灵魂的人吗？我们应当号召凡爱上帝并遵守祂诫命的人在基督教奋进会中联合起来（即使是不同地区的很少的人），好看看可以为黑人成就什么，作为上帝要求完成的一项特殊工作。{PCO 88.5}"},{"t":7,"p":14,"c":"耶和华要叫爱祂的百姓知道，那些爱上帝、竭力遵行祂旨意的归正的黑人男女都是祂的产业，在祂看来，他们的价值不亚于那些没有忍受过有色人种同样窘迫的白人，不管他们受过怎样的教育，多么有才干。让那些忽视肤色的白人，一定要表示他们赏识同样的事，方法是将他们自己的平安祭和感恩祭献给上帝，并且教导那些不那么非常受优待的人知道：他们会帮助他们，会竭尽所能地恢复他们在贫穷和奴役的岁月中所失去的东西。{PCO 88.6}"},{"t":7,"p":15,"c":"但是，不要让相信圣经的人以为他们在轻视一个拥有上帝所赐黑色皮肤的人时是在侍奉上帝。他们对自己的肤色不负责。你责备的是上帝。即使他们愿意，他们也不能改变或更改他们的肤色。没有信仰的人对肤色有偏见，他们对上帝的意念和祂的作为表现出无知，因为他们因肤色而对人类表示蔑视。{PCO 88.7}"},{"t":7,"p":16,"c":"现在，我还有别的话要说。捍卫白人和黑人通婚是不恰当的，这给他们的后代带来了困难，他们的孩子不应该被迫承担那些困难。在这个问题上要坚定。考虑到在南方园地存在的偏见和北方园地许多人的偏见，不要让南方园地的人觉得可以除去肤色分界线。若是不谨慎地处理这事，就会使工作极其难以管理，且会关闭有色人种应该藉以得到帮助的门户。{PCO 89.1}"},{"t":7,"p":17,"c":"这种情况还存在的时候，我们必须予以明智而审慎地对待。事实上，我们需要处理双方的问题，无论是白人还是黑人，而且要明智地行动，并且要慎重考虑。我们必须防止任何过早的行动，应该在偏见最小的地方开始工作，以免该工作被粗暴地、突然地阻止并受到如此对待以致不能在一些地区完成工作，那些地方的白人已在自己的心思 意念中对黑人产生一种极其坚决的偏见，已使黑人的命运极其艰难，结果就是压迫和不计后果的残忍。而这些地方，如维克斯堡等等，只有通过最大的预防措施才能工作。纳什维尔将是一个更有利的园地(和前哨地区)，但它也是够难把握的。{PCO 89.2}"},{"t":7,"p":18,"c":"真理本应该多年前就在南方园地从一城到一城得到传扬。应该如此安排健康机构以致南方不会像在亨茨维尔这样如此悲惨地缺乏设施。我们已经对一些地方多么缺乏准备工作有所了解的人本应该在那个地方成就一些事，筹集资金以使他们处于有利得多的、鼓舞人心的情况好从事工作。为什么没有做成这事呢？因为缺乏他们本应该拥有的资金。主已恩慈地将休斯弟兄和姐妹派到那个地区，这些工人的软化影响会将他们的模式加在工作上，就是他们若在南方已经把握工作的每一个地方得到帮助就应该有的样子。{PCO 89.3}"},{"t":7,"p":19,"c":"亨茨维尔应该成为一个实物教训，不应将盼望和勇气从一个被遗弃的民族心中夺走，而应使那些还没有受教以为黑人不会赏识为他们付出的改善和提高的努力的人生出希望。需要耐心、恳切、恒切、上帝所赐的活力才能逐步推进工作，这里一点那里一点，每一步都提升这些人去思考他们不应受到好像自闭一样的对待，没有希望改变他们的状况。{PCO 89.4}"},{"t":7,"p":20,"c":"那些相信圣经的现代真理的人会考虑有人要受教育作为宣教士为他们自己肤色的人工作，他们不应该觉得自己的工作范围必是为了白人，因为他们应该在自己的边界里接受教育和训练，成为传教士。而这些人不得不对付的困难，对他们中的许多人来说似乎是无法克服的。然而，许多人不会放弃。凡愿意以敬畏上帝的心本着良心开始从事有色人种教育工作的人，都应该受到鼓励和帮助。{PCO 89.5}"},{"t":7,"p":21,"c":"我打算将来奉献任何一本会最适合学校使用的书，好支持黑人学校。我要尽我的本分，我号召那些有责任感的人要尽本分，并用你们的行为表明你们对上帝和祂的应许的信心，要前进并高举旗帜，并且鼓励工作最令人沮丧的地方，而不说一句使人灰心丧气的话。要让有心工作的人以每一种可能的方式得到维持、造就和帮助。要是有同情心的白人愿意开始从事这种工作，许多人就会编造借口，说明为什么他们不应该做这项工作。即使别人不愿作工，你们也不要藉着抱怨来安抚自己的良心，那些抱怨决不应出自成圣的口和纯洁的心，他们倚靠同一位救赎主，就是每一个白人和黑人的灵魂都赖以得救的那一位。{PCO 89.6}"},{"t":7,"p":22,"c":"有色人种中有一些人才会在最意想不到的地方得到发展。教师们在着装的习惯上应当将一种软化人折服人的影响带进学校，要始终干净整洁，因为黑人需要这种榜样在他们面前，他们很会模仿。{PCO 90.1}"},{"t":7,"p":23,"c":"我蒙主指示，传道人、黑人工人往往需要圣经的教育，要在他们自己家中仁慈，决不要实行奴隶主曾用过的奴隶制习俗，讲话严厉，自己没有整洁有序的习惯。黑人父母们，如果你们期待白人以同情怜悯和友爱对待你们，就要尽力期待你们改变自己的想法。已有妻子儿女的黑人传道弟兄们，要抛弃你们严厉的、命令式的做法，因为主必不悦纳你们的行为；而要考虑“我现在是主家里的一个成员，我应当在这个世界作祂家庭的样本，让我的口和态度成圣，我的言语没有情欲。我无权成为一个暴君，因为我已在那些认为奴隶的肉体、心思、意念、灵魂和身体都属他们自己的奴隶主们身上目睹了那么多的暴政，其实上帝才是他们的主人。”{PCO 90.2}"},{"t":7,"p":24,"c":"凡觉得有权在他们称为自己的财产那些人身上实行他们折磨肉体的灵巧手段的人，必须记住，创造了他们的那一位上帝会像对待无知的奴隶一样对待奴隶主，因为他们既受过教育，就能更好地理解上帝对祂所有受造之物的公正和怜悯。{PCO 90.3}"},{"t":7,"p":25,"c":"耶和华是上帝，那些观看并且看明黑人家庭在着装和仪态的文雅上运用品味的人决不应该觉得这得受到粗暴地对待。决不要这样，因为这表明黑人世界可以藉着待遇的改变和饮食的改变得到培养、改善、提升，成为高贵，一切都要以体面和有序的方式进行。{PCO 90.4}"},{"t":7,"p":26,"c":"宣教士本着敬畏上帝的心能够帮助两个阶层的人，既帮助黑人也帮助本身已堕落到与黑人一样水平的白人。一位白人姐妹在教堂里坐在一位黑人女子旁边会有什么伤害呢？她的心在羔羊的血里洗净洁白了吗？那么为什么你在成圣并且洁净，你的黑人姐妹也成圣并且洁净之后，你还应该怀有你那些遗传的倾向呢？{PCO 90.5}"},{"t":7,"p":27,"c":"审判是如此之近，那时每一个案件都将决定生死，我要对主的宣教工人说，要下定决心，如果你们因愿意与耶稣基督同工教育和训练那些需要为他们做成这种工作的人而受到批评，就一点不要让那种批评考验你。{PCO 90.6}"},{"t":7,"p":28,"c":"当男男女女愿意关心自己灵魂的得救，并且非常恐惧，生怕落下一个应许，似乎是赶不上这个伟大的赏赐了的时候，就会有更多的祈祷，更多的警醒祷告。就会做成比现在更加真诚、恳切的医疗布道工作。{PCO 91.1}"},{"t":7,"p":29,"c":"我们该怎么作工呢？要是这些人中有一些人正在准备在经过全面培训之后做医疗布道士，好管理黑人疗养院，给那些有能力表现出谨慎生活的才能的人以一切可能的优势，接受指导和鼓励；要是这些机构得以建立并且完成一番善工，才干就会在这项工作中体现出来。{PCO 91.2}"},{"t":7,"p":30,"c":"在许多情况下，将会需要白人医疗布道士的帮助，但耶和华以色列的上帝将被尊崇。学校里的白人教师通常是必不可少的，为什么呢？因为许多黑人已经习惯于看到黑人受到的残酷对待。他们自己的脑海里已经印下他们自己必须行事像他们见到的白人主人的行为一样，有最严厉的行为。你会对这种表现感到惊讶吗？他们所接受的暴力训练，是否似乎是要完全消灭暴力教育的阶级呢？他们会在教会成员中表现出同样的东西。整个头脑都必须被圣灵运行的塑造性影响所改变。有色人种的头脑和白人没有什么特别的区别，根据他们的优势，仇敌会在人的意念上运行，在那些有最好的机会却没有善用来荣耀上帝之人的心中做混乱的工作。{PCO 91.3}"},{"t":7,"p":31,"c":"在给黑人进行任何一方面的教育时，教师应该始终摆在他们面前的是，他们是在作主的宣教士，设法尽自己的本分，好预备他们在主天上的家庭中有一席之地，主希望他们按照祂的方式得体地、礼貌地行事，因为他们是要成为王室的成员，他们天上的君王主耶稣基督的儿女。要在你们的学校中天天将这个摆在学生们面前，而当你们这么做的时候，你们就不能对他们严厉地讲话，也不能粗俗粗暴，因为那样你们就不能使自己的行为与圣经的原则相一致。{PCO 91.4}"},{"t":7,"p":32,"c":"休斯弟兄和姐妹，我还写了很多要设法查阅并寄给你们，因为你们若要持守天国和基督，就需要所有能使你们在这方面前进的东西，基督已用祂自己的血买了他们。我确信你们会使学生们铭记要尽力而为，因为上帝的眼目正看着他们。要按主的指示办事。他们被要求荣耀他们的救赎主。随着你们的进步，你们可以将此列为高等教育的一个分支。我坦率地认为，黑人领袖们若是在他们老师的生活和品格上看到遵行上帝旨意的例证的意义，他们就会真的决心遵行上帝的旨意。我们就会在将来看到一番卓越的工作，很像基督的等次。要将凡将进入主天上国度的人都特别要培养的整洁与秩序始终摆在他们面前。要使他们的心充满盼望，以便他们能在言语、行为和一切的服务上作基督徒，你们就会得人。要告诉他们耶稣的爱，祂除去他们一切的罪孽。{PCO 91.5}"},{"t":7,"p":33,"c":"我的传道弟兄和姐妹，我祈愿主帮助你们。{PCO 91.6}"},{"t":7,"p":34,"c":"（未删节）"},{"t":4,"p":34,"c":"2  留在亨茨维尔"},{"t":7,"p":35,"c":"（1904年2月23日写于加利福尼亚州圣赫勒那，《信函》1904年第99号，部分发表。背景：爱德森和爱玛·怀特始终非常关心并参与了黑人工作的事务，收到了怀夫人关于选择奥克伍德领导层的劝勉。）"},{"t":7,"p":36,"c":"亲爱的孩子爱德森和爱玛："},{"t":7,"p":37,"c":"昨天我收到了你们的一封短信，今天早上我在我办公室的门下又发现一封信。{PCO 92.1}"},{"t":7,"p":38,"c":"你们问到罗杰斯弟兄的工作。已经赐给我的亮光是，若有良好的助手，罗杰斯弟兄就会成为一个解决亨茨维尔学校难题的卓越的人。然而非常缺乏真正的工人，问题就来了，罗杰斯弟兄能留在亨茨维尔吗？我希望我们有许多这样的人——会敬畏上帝并荣耀祂的名的人。在罗杰斯弟兄在亨茨维尔学校作全面的帮助者的事上我能看到亮光。然而情况往往是，人们会倚赖充任这种职位的人去作工，而那些与学校有更密切关系的人既抓住他们能得到的每一寸，就没能尽最大努力提高他们的能力，取得稳定进步。{PCO 92.2}"},{"t":7,"p":39,"c":"主在某地有一个人要负责亨茨维尔学校。这个职位是很难胜任的。它要求一个人会耐心仁慈然而坚定地工作，运用权威，却不苛刻严厉。上帝会有人以正确的方式在亨茨维尔开始，并且尽力使用他的聪明才智使工作取得成功。{PCO 92.3}"},{"t":7,"p":40,"c":"要始终重述以下的话：“但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（约14:26）。我们必须更加殷勤学习上帝的道。我们必须吃这道，正如在《约翰福音》第六章中所描述的，使它的神圣原则成为生命的一部分。{PCO 92.4}"},{"t":7,"p":41,"c":"我们岂不是倾向于看黑暗面并且谈论不信吗？主希望我们彼此帮助，在至圣的真道上彼此造就。许多人可能会灰心丧气地谈到亨茨维尔学校，然而不要让这种人诱导你们以他们的眼光看待那所学校。这幅画有光明的一面。要设法找到它。要以谦卑、虔诚、献身的精神，一起讨论这事，亮光就会进来。{PCO 92.5}"},{"t":7,"p":42,"c":"关于罗杰斯弟兄，我没有明确的指示给你们。我不敢明确地说我不明白的事。你们若是愿意全心全意寻求主，祂就必在你们的谋略中引导你们。然而有一件事是我能说的。罗杰斯弟兄既能有更广阔的用武之地，就会难以将他局限在亨茨维尔学校。{PCO 92.6}"},{"t":7,"p":43,"c":"我相信主必帮助你们调整这些事。要本着信心将你们的心灵投靠祂，你们就必看见出路。要寻求祂的旨意，祂就必赐福你们。{PCO 93.1}"},{"t":7,"p":44,"c":"（有删节）"},{"t":4,"p":44,"c":"3  还会成功的"},{"t":7,"p":45,"c":"（1904年4月27日写于美国首都华盛顿，《信函》1904年第141号，部分发表。背景：怀爱伦写信给她儿子和儿媳。这是她提到亨茨维尔的那一段。）"},{"t":7,"p":46,"c":"我很高兴我们将要在贝林斯普林斯与你们见面了。有许多事我想要和你们谈谈。我对亨茨维尔学校的看法与你们很是一样。我相信这所学校还会成功的。{PCO 93.2}"},{"t":7,"p":47,"c":"（有删节）"},{"t":4,"p":47,"c":"4  我们要去亨茨维尔"},{"t":7,"p":48,"c":"（1904年6月15日写于田纳西州纳什维尔，《信函》1904年第199号，部分发表。背景：怀爱伦让现在的洛马林达大学的创始人J.A.伯登与她同行。）"},{"t":7,"p":49,"c":"我现在必须准备去格雷斯维尔。我们今天早上离开纳什维尔。我们要从格雷斯维尔去亨茨维尔。我还从未访问过这两个地方。{PCO 93.3}"},{"t":7,"p":50,"c":"（有删节）"},{"t":4,"p":50,"c":"5  爱与怜悯"},{"t":7,"p":51,"c":"（1904年6月15日写于阿拉巴马州亨茨维尔，《信函》1904年243号，部分发表。背景：怀夫人初次访问奥克伍德的时候，给各联合会的会长们写了这封信。）"},{"t":7,"p":52,"c":"致各联合会会长："},{"t":7,"p":53,"c":"昨天夜间，一些场景生动地呈现在我面前，清楚地描绘了我们的现状。我还在“晨星号”轮船上的时候曾在我面前经过的场景再一次呈现在我面前。这些表现连同所赐给我的指示，使我明白了贝林斯普林斯会议和接下来在巴特尔克里克召开的那些议事会的一些经验。上帝的恒久忍耐和惊人的宽容自制在贝林斯普林斯会议期间得到了表现。耶和华再一次向那些与世俗连结，与不信的律师一同工作的人，宣扬祂多年来所说的爱和怜悯的话。{PCO 94.1}"},{"t":7,"p":54,"c":"贝林斯普林斯会议是令我们许多传道弟兄大感困惑的一个场合。那对我来说是一个负担沉重和辛苦操劳的场合。主加给了我力量，赐给了我能力站在人们面前，讲了劝勉和鼓励的话。给了在巴特尔克里克的那些人一个特别有盼望和勇气的信息。唉，他们为什么不把握它呢！他们那时有机会被安置在有利地位。为什么他们不赏识这个机会呢？不会赐下更大的证据说明上帝正在要求改变态度了。一些人作了很好的认罪，但是一些人却选择为自己辩护，要求弟兄们认罪。{PCO 94.2}"},{"t":7,"p":55,"c":"我一直没有受到鼓励去巴特尔克里克。我蒙指示看到会做出努力叫我们的领袖们去巴特尔克里克查考圣经并讨论不同之处。然后我蒙指示，已经被叫到巴特尔克里克的学生和留在那里的传道人处在危险的氛围中。继续与巴特尔克里克保持同样关系的主张已再三被指出是有害的，那个采取不应采取的行动的提议是不合时宜而且危险的。这些关系的结果是不相信上帝天意的运行。已经使主所赐为要建立祂百姓对祂的道的信心的证言无效了。{PCO 94.3}"},{"t":7,"p":56,"c":"人们嘲笑了上帝的审判临到了在巴特尔克里克的机构的想法。尽管这样，上帝怜悯的手还是没有从那些机构和身居要职之人身上撤回。祂依然努力要拯救那些一直在将自己与世俗人捆绑在一起的人。{PCO 94.4}"},{"t":7,"p":57,"c":"上帝使审判临到在巴特尔克里克的机构，目的是分散聚集在那里的许多人。凡与上帝的工作相抗衡的，就是漠视祂的话的，都要谨慎，免得自己受更严厉的报应。有些人把主的长久忍耐解释为意味着没有特别需要悔改。“因为断定罪名不立刻施刑，所以世人满心作恶”（传8:11）。{PCO 95.1}"},{"t":7,"p":58,"c":"我蒙指示要说，长期以来，我们的传道人一直在响应到巴特尔克里克出席会议的呼吁。把人们从他们的工作中召集出来参加巴特尔克里克会议，以便更好地理解，这种做法未能达到我们的期望，因为从事医疗工作的领袖们决心执行他们珍爱的计划，在每一次会议结束时，这些人都表示他们取得了决定性的胜利。{PCO 95.2}"},{"t":7,"p":59,"c":"我蒙指示看见，在贝林斯普林斯所作拯救医疗工作领袖们的努力，竟被他们理解为战胜了弟兄们，且被用来加强他们实现自己目的的手段。发出了恩慈的邀请：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。然而这个邀请却没有得到接受。主说：“你们为什么不愿到我这里来得安息呢？你们为什么拒绝我伸出的援助之手呢？”{PCO 95.3}"},{"t":7,"p":60,"c":"我在贝林斯普林斯最后一次发言之后，面前出现了一个场景，表明有些人会把那次会议上为拯救他们所做的事情解释为他们一方的特殊胜利。我看见恶天使用诡辩欺骗人心，使他们可以在别人的心里作工，倘或可能，就欺骗选民。我充满了强烈的渴望，希望那些被欺骗的人能来就光。{PCO 95.4}"},{"t":7,"p":61,"c":"当自称知道真理的人们依然被不信的疑云包围着的时候，我们的弟兄们不应当被叫到巴特尔克里克去为了检查教义而举行会议。我们的传道人非但不应转脸面向在巴特尔克里克的议事会，反而应该考虑美国各城的众多人口，应该使他们听到警告的信息。这些城市一直奇怪地被忽视，审判将会显明结果。在巴特尔克里克的大量投资已使许多人丧失了上帝原计划他们要得到的帮助。{PCO 95.5}"},{"t":7,"p":62,"c":"现在不是将我们的主要工人从园地叫走，去讨论和调整医务人员与其他行业工作人员之间的分歧的时候。在最近发表的证言的劝勉信息中，会找到对于这些分歧的补救措施。{PCO 95.6}"},{"t":7,"p":63,"c":"现在是在园地中积极工作的时候。赐给我们在华盛顿的弟兄们的话是：“要起来建造。”给我们各区会的人的话是：“要加强建造者们的手。”{PCO 95.7}"},{"t":7,"p":64,"c":"要让那些被要求离开工作去参加巴特尔克利克会议的人阅读《尼希米记》第六章：{PCO 95.8}"},{"t":7,"p":65,"c":"“参巴拉、多比雅、阿拉伯人基善和我们其余的仇敌听见我已经修完了城墙，其中没有破裂之处（那时我还没有安门扇），参巴拉和基善就打发人来见我，说：‘请你来，我们在阿挪平原的一个村庄相会。’他们却想害我。于是我差遣人去见他们，说：‘我现在办理大工，不能下去。焉能停工下去见你们呢？’他们这样四次打发人来见我，我都如此回答他们。{PCO 96.1}"},{"t":7,"p":66,"c":"“参巴拉第五次打发仆人来见我，手里拿着未封的信，信上写着说：‘外邦人中有风声，迦施慕也说，你和犹大人谋反，修造城墙，你要作他们的王；你又派先知在耶路撒冷指着你宣讲，说在犹大有王。现在这话必传与王知；所以请你来，与我们彼此商议。’{PCO 96.2}"},{"t":7,"p":67,"c":"“我就差遣人去见他，说：‘你所说的这事，一概没有，是你心里捏造的’”（尼6:1-8）。{PCO 96.3}"},{"t":7,"p":68,"c":"历史在重演。已经做了这种性质的工作而且还会再做。{PCO 96.4}"},{"t":7,"p":69,"c":"尼希米继续说：“他们都要使我们惧怕，意思说，他们的手必软弱，以致工作不能成就。上帝啊，求祢坚固我的手。我到了……示玛雅家里；那时，他闭门不出。他说：‘我们不如在上帝的殿里会面，将殿门关锁；因为他们要来杀你，就是夜里来杀你。’我说：‘像我这样的人岂要逃跑呢？像我这样的人岂能进入殿里保全生命呢？我不进去！’我看明上帝没有差遣他，是他自己说这话攻击我，是多比雅和参巴拉贿买了他。贿买他的缘故，是要叫我惧怕，依从他犯罪，他们好传扬恶言毁谤我”（尼6:9-13）。{PCO 96.5}"},{"t":7,"p":70,"c":"与此相似的工作将会做成，安息日复临信徒将不得不对付它。{PCO 96.6}"},{"t":7,"p":71,"c":"“我还有末了的话：你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:10-17）。{PCO 96.7}"},{"t":7,"p":72,"c":"（未删节）"},{"t":4,"p":72,"c":"6  需要一个人"},{"t":7,"p":73,"c":"（1904年6月22日写于阿拉巴马州亨茨维尔，《信函》1904年201号，以前未发表。背景：一位受挫的怀爱伦指责奥克伍德董事会过于依赖她，在她第一次访问亨茨维尔时没有采取明智的行动。B.E.尼古拉仍然是奥克伍德的校长，但学校并没有得到应有的改善，怀夫人明确表示，他应该解除他的职务，并任命一位新的领导。）"},{"t":7,"p":74,"c":"致聚集参加议事会的弟兄们："},{"t":7,"p":75,"c":"我想要用我的笔对你们说几句话。要是你们愿意站在你们的位置上，作为有工作要做的人，我就不需要写这封信了。在此之前，我们的尼古拉兄弟就应该被免去他的责任。每个人都被分派了自己的工作。{PCO 97.1}"},{"t":7,"p":76,"c":"给我的亮光是学校董事会没有尽到职责。尽管农场和学校的工作没有取得应有的进展，但同样的教员竟被允许作为完全有能力的人行使他们的判断力。其结果是，学校的效率一直在下降，而不是在提高。{PCO 97.2}"},{"t":7,"p":77,"c":"我不谴责尼古拉兄弟。这不是我的工作。如果董事会长久以来都看到了缺乏进步，也看出必需进步，可是在全体教员中却没有做出任何改变，他们就会被指控为失职，而上帝会以不赞成的态度看待他们。他们应该理解现状，他们如果忽略缺陷而不做出任何改变，就犯了疏忽的罪，主很不高兴。{PCO 97.3}"},{"t":7,"p":78,"c":"亨茨维尔学校和农场表现出这么少的进步是没有理由的。主看见这疏忽并将之归给那些没能做本职工作的人。是时候让董事会觉悟他们的责任了。福音的真正应用消除所有这一切属灵的冷漠。主呼吁藉着人的改变带来新鲜的能力。不要让一年年过去而不引进新的能力——会介绍新方法和会以坚定的宣教精神为黑人工作的人。这所学校应该扩大。这是可以做成的，也应该做成。{PCO 97.4}"},{"t":7,"p":79,"c":"这所学校应该充满学生；然而只要一个居首的人觉得自己足能胜任，又看不到自己的缺陷，这所学校就还怎么能成为要开办的其它学校的榜样呢？{PCO 97.5}"},{"t":7,"p":80,"c":"尼古拉弟兄好几年来一直在这里。现在让他让位给别的某个人受测试和考验吧。需要一个人以他还没有的能力在学校居首。{PCO 97.6}"},{"t":7,"p":81,"c":"设法让我挑起董事会工作的担子是不对的。我不会这么做的。在这件事上我没有什么可说的了。我将要求董事会履行他们的职责。像男人一样行事，而不是犹豫，显然不愿向前迈进。{PCO 98.1}"},{"t":7,"p":82,"c":"不要将你们应该挑的担子丢给怀姐妹。{PCO 98.2}"},{"t":7,"p":83,"c":"（未删节）"},{"t":4,"p":83,"c":"7  好转"},{"t":7,"p":84,"c":"（1904年7月6日写于田纳西州纳什维尔，《信函》1904年227号，以前未发表。背景：怀夫人在奥克伍德历史的关键时期写了这封信。领导层有了转变，并给了奥克伍德董事会明确的指示。当时的业务经理E.B.梅伦迪特别受劝要与新的领导层合作。）"},{"t":7,"p":85,"c":"致亨茨维尔学校董事会和全体教员，亲爱的弟兄们，{PCO 98.3}"},{"t":7,"p":86,"c":"我今天没有时间写出我在董事会开会期间曾给你们的全部指示；然而不久会全部写出来的，以便你们得着它。{PCO 98.4}"},{"t":7,"p":87,"c":"关于教员，我想说：主已向我们指出做出改变的可取性。我们亲爱的弟兄尼古拉长期以来一直在学校里居领导职位，可是却没有将学校造就成应有的样子。同意这种状况继续下去是不明智的；因为他肯定会受试探变得不满意，而这会使别人感到不满意。会导致一种无组织的局面。{PCO 98.5}"},{"t":7,"p":88,"c":"我蒙主指示要说，负责管理学校各种业务利益的梅伦迪弟兄如果与尼古拉弟兄断开，就有机会证明自己。时候已到，新计划必须付诸实施。聪明能干的人应当合作，使局面发生决定性的改变。要是梅伦迪弟兄觉得可以自由地作为一名基督教工人和罗杰斯弟兄联合起来，做出这些决定的改变；要是他们本着信心多多祈祷，存完全谦卑的心，以基督化的和睦与彼此同工，主就必与他们同工，并赐给他们智慧和恩典去增加品格的优点。{PCO 98.6}"},{"t":7,"p":89,"c":"凡愿意精通任何一方面工作情况的人，尤其是在培训学校中居首的人，必须变得聪明，作一个智慧人，并藉基督徒的榜样在言语和行为上向学生显明他顺从基督的话，他的品格已变得与上帝一致。在许多事上都有很大的改善空间。救主恳求说：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{PCO 98.7}"},{"t":7,"p":90,"c":"人们往往养成错误的习惯，需要改换成正确的习惯。那些没能认识到符合神圣标准的崇高圣洁特权，又疏于补救这些品格缺陷的人，不应被选为或留任作青少年的教育者。每一个这样的例子都会损害学校的最大利益。这种人往往被赋予许多优秀的品质，但他们的效用却被损坏，因为他们没能看出自己的缺陷和不自觉地将这些缺陷印在别人品格上的危险。可悲的是，一些人终其一生都保留了这些缺陷。藉着恳切虔诚的学习，藉着咨询弟兄们和付出不懈的努力，他们若是愿意，就能补救这些缺陷。{PCO 99.1}"},{"t":7,"p":91,"c":"主看出亨茨维尔学校必须作出更好的改变。每一位教师，无论男女，都应该是一位善于学习的学者，能够掌握先进的思想并付诸实践。教师永远应作学习者。他以勤奋求学的榜样，以不懈的努力培养基督徒的品格，不断努力引导学生取得更高的成就。{PCO 99.2}"},{"t":7,"p":92,"c":"我们各学校的教育者自己应该始终向那位大教师学习，祂正设法吸引他们归向祂自己，以便他们在祂里面得以完全，毫无瑕疵或皱纹等类的病。{PCO 99.3}"},{"t":7,"p":93,"c":"我想要对梅伦迪弟兄说：如果你选择仁慈、谦恭、有礼地对待被任命到亨茨维尔学校作校长、在那里用他的能力努力帮助学生前进的人；如果你选择成为校长友好的、兄弟般的同伴，并且由衷地与他在工作中联合，在学校的各方面工作上作出改善，主就会很喜悦。藉着一种不圣洁的做法，你会行事与他作对，使他很难工作。但我知道你若是愿意负基督的轭，并在天上的学校学习，你就能与罗杰斯弟兄联合。我的心愿是你要这么做。这是你应该采取的最明智的做法。{PCO 99.4}"},{"t":7,"p":94,"c":"另一方面，如果你留下来，觉得你有权批评人，从而不知不觉地把不满灌输给学生，结果就会很可悲。你与其留下来做这种事，远不如离开的好。然而，我亲爱的弟兄，你珍爱任何品格的缺陷都是不明智的。藉着基督给予的力量，你有特权在恩典和智慧上长进，并且在祂的圣工中成为一名强壮的工人。{PCO 99.5}"},{"t":7,"p":95,"c":"愿主坚固你们，我的弟兄们。愿所有与亨茨维尔学校有任何关系的人都站在自己的位份上。现在是你们受测试和考验的时候。要行事像敬畏上帝的人；站在主希望你们居于的位置；因为正义而行义。{PCO 99.6}"},{"t":7,"p":96,"c":"我写了这些内容是因为圣工现在非常需要会为主勇敢作工的每一个人手。我们需要忠心的人，他们不断地在恩典和真理的知识上长进。{PCO 99.7}"},{"t":7,"p":97,"c":"愿主赐福你们，我的弟兄们。{PCO 99.8}"},{"t":7,"p":98,"c":"（未删节）"},{"t":4,"p":98,"c":"8  亨茨维尔学校的进步"},{"t":7,"p":99,"c":"（1904年7月6日，田纳西州纳什维尔，《信函》1904年219号，以前未发表。背景：怀爱伦仍在南方旅行，最近第一次见到了奥克伍德。她此时写信给一位南方工作的捐助者。）"},{"t":7,"p":100,"c":"我亲爱的姐妹："},{"t":7,"p":101,"c":"我今天早上很早起来，与我素常一样，在任何一个人动起来之前给你写几行。好几周以来我一直与我儿子爱德森在田纳西州。我们今天结束访问。昨天我们在一个议事会上，设法为推进这个贫穷园地的工作制定计划，特别是为推进亨茨维尔学校的工作。我作了一个非常清楚的见证，说到南方各城必须开工。{PCO 100.1}"},{"t":7,"p":102,"c":"我收到了你寄来的信和十美元，谢谢你。我会感激你为在那什维尔这里开办的黑人疗养院捐赠礼物。每一块钱都有帮助。{PCO 100.2}"},{"t":7,"p":103,"c":"（有删节）"},{"t":4,"p":103,"c":"9  亲爱的朋友"},{"t":7,"p":104,"c":"（1904年7月11日写于马里兰州塔科马帕克，《信函》1904年231号，部分发表。背景：怀爱伦从南方旅行回来，给一位朋友M.克劳福德夫人写了一封信。）"},{"t":7,"p":105,"c":"我亲爱的朋友："},{"t":7,"p":106,"c":"我刚从南方旅行回到这个地方。我们离开约有六周，在那个期间访问了纳什维尔、格雷斯维尔和亨茨维尔。{PCO 100.3}"},{"t":7,"p":107,"c":"（有删节）"},{"t":4,"p":107,"c":"10  像玫瑰开花"},{"t":7,"p":108,"c":"（1904年7月11日写于马里兰州塔科马帕克，《信函》1904年239号，以前未发表。背景：怀夫人回来那天写了另一封信，这次是写给她的侄孙女沃林两姐妹的。）"},{"t":7,"p":109,"c":"亲爱的孩子艾迪和梅："},{"t":7,"p":110,"c":"我想和你们保持通信联系，而这就是我写信的原因。我对你们俩深感关心。我祈愿你们在毕生的工作中能够荣耀主。{PCO 101.1}"},{"t":7,"p":111,"c":"我希望艾迪能在我们的某个学校工作，作西班牙语教师。我希望梅能在我们的某个疗养院工作，不是进行重症治疗，而是作一名教师或护士长。我相信她会在圣迭哥疗养院成为一个福气，我们希望那所疗养院不久就会准备开业。{PCO 101.2}"},{"t":7,"p":112,"c":"我请你们坦率地告诉我你们会不会乐于以我提到的方式参加工作。我确信有一些空缺你们可以填补而不会发现工作很疲倦乏味。请考虑这一点。我觉得不愿让你们俩中的任何一个留在纽约再过一个冬天。……{PCO 101.3}"},{"t":7,"p":113,"c":"星期一早上我们去了亨茨维尔。我们发现学校坐落在一个美丽的乡下地方。学校农场里有三百多英亩土地，其中大部分正在耕种。但这片土地好几年来没有得到应有的重视，而现在的表现也不是最有利的。{PCO 101.4}"},{"t":7,"p":114,"c":"不久前有人向我提出这个建议，“把亨茨维尔的学校土地卖掉，买个小一点的地方，不是很好吗？”我蒙指示，那片土地不应卖掉；那里的情况对于推进黑人学校有许多好处。我蒙指示看见学校可以成为的样子，还看见要是上帝的旨意得到实现，去那里受教育的人就可以成为的样子。然而要做到这一点，被安置在负责岗位的就必须是一个有管理才能的人，一个能给学生应该如何做成事情的榜样并使学校农场像玫瑰开花一样的人。{PCO 101.5}"},{"t":7,"p":115,"c":"我们留在亨茨维尔直到星期三。我讲了几次话。我们看到的学生很少，因为学校已经停课了，而且大多数学生都走了各自不同的路。{PCO 101.6}"},{"t":7,"p":116,"c":"（有删节）"},{"t":4,"p":116,"c":"11  尽我所能"},{"t":7,"p":117,"c":"（1904年7月21日写于美国首都华盛顿，《信函》1904年265号，以前未发表。背景：怀夫人常与她的儿子和儿媳通信，论到南方的工作应该如何进行。）"},{"t":7,"p":118,"c":"亲爱的孩子爱德森和爱玛："},{"t":7,"p":119,"c":"我不是很强壮，但我会给你们写几行。我希望我很快就会好起来，并能补充我现在所能写的东西。{PCO 102.1}"},{"t":7,"p":120,"c":"我很想知道你们在交换财产的交易中进展如何。不要为这些事担心。耶和华必向那些将自己的灵魂交给祂保守的人显现。祂必按公平引领谦卑人（诗25:9）。祂是我们的盼望，是我们喜乐的冠冕。我相信你们搬进乡下是对的，将来也会证明确实如此。但你们必须遵循主的道路。{PCO 102.2}"},{"t":7,"p":121,"c":"我给好几个人写了信，要求借一千美元。有一次，我的请求迟了一天。在我的信到达姐妹那里前一天，钱已借给保尔森医生了。但我知道他需要那笔钱，我甚至不希望我写得更早并获得那笔借款。{PCO 102.3}"},{"t":7,"p":122,"c":"至于黑人疗养院，我想要说，眼下不要为购买楼房作出任何安排。一想到将三千美元投资在这栋楼房上，我就受不了。我确信能为黑人疗养院发现更好的前景。可以买到某个环境更健康、更宜人的地方。{PCO 102.4}"},{"t":7,"p":123,"c":"我希望可以买到博斯科贝尔学校的楼房从事白人疗养院的工作。你知道有什么阻碍他们购买的东西吗？如果你知道，我希望你能在下一封信中提到这件事。{PCO 102.5}"},{"t":7,"p":124,"c":"我对亨茨维尔的工作非常感兴趣，我将尽我所能加强那些在那里承担工作负担的人。{PCO 102.6}"},{"t":7,"p":125,"c":"（有删节）"},{"t":4,"p":125,"c":"12  后退一年"},{"t":7,"p":126,"c":"（1904年12月25日，《信函》1904年337号，以前未发表。背景：在一封极尖锐的信中，怀爱伦斥责奥克伍德校长B.E.尼古拉继续留任校长一年。）"},{"t":7,"p":127,"c":"亲爱的尼古拉弟兄："},{"t":7,"p":128,"c":"我很遗憾你成功地保留了你在亨茨维尔学校的职位，比某些人认为你应该的要长一年。不管你的资历如何，你并不是成功推进亨茨维尔学校的人。你去年留在学校已使学校后退一年。我看不出为什么这事竟得到了允许。当有经验的人拒绝忠于上帝赐给他们的工作时，上帝就会感到忧伤。{PCO 103.1}"},{"t":7,"p":129,"c":"上帝要求在某些方面有不同的品格印记的人参与亨茨维尔学校的工作，他们不仅是能干的教师，而且能看出学校的需要并聪明地应付现状。在亨茨维尔这样的学校里，需要敏锐的洞察力和如何建立工作的知识。那些负责的人若没有清晰的辨识力，他们若看不出需要做成什么，学校就会做出不配的表现。{PCO 103.2}"},{"t":7,"p":130,"c":"我得到的指示是，如果你的缺点只影响到你自己的家庭，就不会那么糟糕了。但是在你所居的职位上，你的缺陷对很多人来说都是一种伤害。你没有看到秩序与和谐的重要性，也没有看到不让任何东西浪费掉的重要性。你不知道如何治愈现存的弊端。这是你的缺点，因为它，学校的许多事情被忽视了。{PCO 103.3}"},{"t":7,"p":131,"c":"世人在注视着基督复临安息日会的人，因为对于他们独特的信仰和高尚的标准有所认识；他们若不照自己所讲所说的而行，世人就要嘲笑他们了。住在亨茨维尔附近的不信的人会看到那里的疏忽长期存在，且会看到表面以下。{PCO 103.4}"},{"t":7,"p":132,"c":"世人高兴看到自称基督徒之人生活上的缺陷；因为他们利用这些缺陷来替他们不像基督的做法辩护，作为他们漠视上帝要求的借口。当他们看到像亨茨维尔学校这样的地方在管理上的松懈做法时，他们就建立自己，问罪的良心便平静下来。{PCO 103.5}"},{"t":7,"p":133,"c":"我们既蒙赐予如此神圣严肃的信息要传扬，那些拥有这信息之人的生活就决不可有虚伪的做作。与亨茨维尔学校有关的每一笔交易都应该成为一堂实物教学课，显明上帝在祂儿女的行为上要求的完全。{PCO 103.6}"},{"t":7,"p":134,"c":"亨茨维尔学校农场是一个非常美丽的地方，既有三百英亩土地，在技工培训和种植农作物方面就应该大有成就。我们各学校的教师们应该记住，他们不仅要从书本给学生教训，而且应该教导他们如何通过诚实的工作谋生。{PCO 103.7}"},{"t":7,"p":135,"c":"但愿我们记住我们基督徒的信仰表白应该是什么，让我们小心不要在罪人的道路上放置绊脚石。不要让我们的老师忽视那些应该在所有学生培训中占有显著地位的事情。要完成教育，就必须有能力看到和纠正家庭或农场设备的缺陷。要教导学生注意需要修理的地方，并将东西保持在适当的状态。{PCO 104.1}"},{"t":7,"p":136,"c":"对今生事物粗心大意的疏忽，意味着对属灵生活事物的疏忽。传教士在外国的进展常常因没有注意到小事而受到阻碍。那些忠实地履行较小的职责的人，在履行更大的职责时，不会表现出缺乏。要让学生受教明白，忽视小事情意味着在更大的责任上失败。{PCO 104.2}"},{"t":7,"p":137,"c":"我们的主和救主会让人心得到彻底培养。不要禁止纯洁的信仰所认可的志向或事业。不要让那些有基督徒名号的人忘记他们应当尊荣这个名号。要让他们顺从《彼得后书》第一章中所赐的指示。那些这么做的人必得丰富的福佑。{PCO 104.3}"},{"t":7,"p":138,"c":"（未删节）"},{"t":4,"p":138,"c":"13  一个珍宝"},{"t":7,"p":139,"c":"（1905年1月10日，《信函》1905年11号，部分发表。背景：在此期间，南方主要的推动者和有影响力的人在纳什维尔举行会议，评估和规划南方的工作。怀夫人的这封信是在会议期间宣读的。）"},{"t":7,"p":140,"c":"致在纳什维尔会议上聚集的人："},{"t":7,"p":141,"c":"亲爱的弟兄们：{PCO 104.4}"},{"t":7,"p":142,"c":"我对正在南方园地做成的工作深感兴趣，尤其是在亨茨维尔学校的工作。我在异象中看到这个学校农场上的果树结果累累，还有各种谷物和蔬菜，都处在欣欣向荣的状态。然后有话说：“这块地是个珍宝。若是予以彻底耕种，它就会为供养学校产生有价值的增长。然而在耕种它时必须特别努力。它能实现的收益比现在可能看到的要多得多。如果处理得当，这片土地将成为学生和我们的人民，以及那些非我们信仰的人的一本教材。”{PCO 104.5}"},{"t":7,"p":143,"c":"我在异象中看到一场非常欢喜的丰收。艰苦的努力获得了丰厚的回报。然后给出了解释：“学生们的生活也可以这样，只要他们愿意付出耐心的努力去获得知识，并且愿意响应为他们而付出的辛苦的努力。”教师们勤奋努力所撒的种子将会在有价值的能力的发展上看到结果，这些能力会用在主的圣工上。学生们将获得他们可以传给自己种族的知识。”{PCO 104.6}"},{"t":7,"p":144,"c":"我上次在纳什维尔时，有人问我是否最好把亨茨维尔学校农场卖掉，到别处去买地。那些问这个问题的人认为，这个农场的土地也许比学生们能妥善管理的土地要多。{PCO 105.1}"},{"t":7,"p":145,"c":"我还在晨星号布道船上的时候，这事曾展现在我面前。我将所赐的指示写了出来并在亨茨维尔会议上读给了很多人。我会把这件事复制下来，寄给罗杰斯兄弟和南方其他的工人。{PCO 105.2}"},{"t":7,"p":146,"c":"（有删节）"},{"t":4,"p":146,"c":"14  一种圣洁的影响"},{"t":7,"p":147,"c":"（1905年1月26日写于加利福尼亚州圣赫勒那，《信函》1905年35号，以前未发表。背景：怀爱伦给她的孙女艾拉·梅和梅布尔（威利的女儿们）写了一封关于各种问题的愉快的信。）"},{"t":7,"p":148,"c":"亲爱的孩子们："},{"t":7,"p":149,"c":"撒拉和我刚从芒廷维尤回来。我们想在昨晚到家，可是在火车的衔接上犯了一个错误，离开芒廷维尤时上了一列比我们本应乘座的晚了一小时的火车。我们不得不在圣何塞等了四小时，在奈尔斯等了一小时；及至我们到达奥克兰时，去圣赫勒那的火车已经走了，所以我们不得不在奥克兰过夜。……{PCO 105.3}"},{"t":7,"p":150,"c":"爱德森·怀特在会议前相当出人意外地来到圣赫勒那，他和你们的父亲星期二去了芒廷维尤。撒拉、霍尔姐妹、佩克姐妹、多雷斯姐妹和我星期四下去的。爱德森在从我们的人募捐，为的是在亨茨维尔为黑人儿童建一个孤儿院。{PCO 105.4}"},{"t":7,"p":151,"c":"南方的黑人需要每一个人的同情和帮助。我愿邀请那些有钱财乐于投资上帝圣工的人将为这个贫穷园地捐献的款项寄给我，我会注意将这样收到的资金寄给在南方的工人。我已经送了好几百磅的西梅帮助他们，但我没能给他们寄很多钱。我的钱已经在预备新书——人们所需要的书上用尽了，我预备那些书是与上帝的旨意和谐一致的。为了帮助建立在加利福尼亚州南部的疗养院，我已从银行借了钱，利息很高。{PCO 105.5}"},{"t":7,"p":152,"c":"我们如今在圣迭哥有一所疗养院，在洛杉矶也有一所，两所疗养院都几乎准备开始照顾病人的工作了。这两所疗养院都不是庞大的机构，而是大到足以吸引游客的注意并代表我们正设法传给世人的现代真理。{PCO 106.1}"},{"t":7,"p":153,"c":"南方的黑人必须得到帮助。主正在大大赐福为建立亨茨维尔学校的工作而做出的努力。这个机构一直大受忽视且被削弱，因为它得到的支持很少。然而自从F.R.罗杰斯弟兄负责这所学校以来，状况大大改善了。有七十五名学生就读，还有十五名想来；然而目前没有足够的房间供他们住宿。{PCO 106.2}"},{"t":7,"p":154,"c":"有许多地方白种工人不可能在那里为黑人操劳。必须为这项工作培训黑人工人。在亨茨维尔学校，黑人学生正在受装备好将信息传给他们自己种族的人。一些人在受教育作教师。这些人将能够为黑人建立许多较小的学校，在这项工作中，他们会发挥一种圣洁的影响，吸引别人归向真理。{PCO 106.3}"},{"t":7,"p":155,"c":"在亨茨维尔学校附近正在建一栋小楼，作为黑人孤儿之家。这个事业应该得到我们的人的同情和支持。{PCO 106.4}"},{"t":7,"p":156,"c":"（有删节）"},{"t":4,"p":156,"c":"15  正在做成正确的事"},{"t":7,"p":157,"c":"（1905年3月28日写于加利福尼亚州圣赫勒那，《信函》1905年29号，以前未发表。背景：怀爱伦和她儿子爱德森在推进基督复临安息日会在南方的工作方面做得最多的两个人。他们的信函往往集中在这项工作上。）"},{"t":7,"p":158,"c":"亲爱的孩子爱德森和爱玛："},{"t":7,"p":159,"c":"我儿啊，我一直在焦急地等着你的来信。最近路上出了那么多事故，火车晚点太久了，我有点为你担心。我知道你一直身体不好，心中忧虑。{PCO 106.5}"},{"t":7,"p":160,"c":"我很高兴你成功地筹集了资金将纳什维尔的黑人疗养院放在一个更有利的位置。我认为北纳什维尔的房产将是最适合这个机构的地方。{PCO 107.1}"},{"t":7,"p":161,"c":"亨茨维尔的工作是另一个有强烈兴趣的负担。我希望不久将在那里建立孤儿院。在亨茨维尔应该有一所小学和一所适合大一点的孩子的学校，他们可以在那里受到充分的教育和训练，得到圣经主题和各方面实际工作的指导。要教导他们这些话的意思：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。{PCO 107.2}"},{"t":7,"p":162,"c":"我确信在亨茨维尔正在做正确的事情。要让所有与这所学校有联系的人都对它的成功感兴趣。要让农场得到辛勤劳作。要给出能应用于品格建造的各方面教训。“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。{PCO 107.3}"},{"t":7,"p":163,"c":"（有删节）{PCO 107.4}"},{"t":4,"p":163,"c":"16  融合在一起"},{"t":7,"p":164,"c":"（1905年7月22日写于加利福尼亚州圣赫勒那，《信函》1905年211号，以前未发表。背景：怀夫人写给她工作过度的儿子。在这封信中，她建议奥克伍德的负责人应如何行事。这封信的复本也寄给了当时的南方联合会会长G.I.巴特勒。）"},{"t":7,"p":165,"c":"我亲爱的儿子爱德森："},{"t":7,"p":166,"c":"我给你写了一些悲伤的事。我不敢单独向你吐露这些事，而是将它们寄给了赫斯格长老，好读给你听。有许多人认为我在某些不正确的事情上支持你。我若隐瞒我为你所受的警告，就会对他们也对你不公正；因此，虽然我心里感到比我能告诉你的更难过，但我不敢对你隐瞒这些事情。{PCO 107.5}"},{"t":7,"p":167,"c":"你已经提议在你在北纳什维尔的地产上开办一所黑人培训学校，并由罗杰斯长老负责。我恳求你不要再参与任何需要资金的计划。我请求你在投入另一美元之前原地止步。{PCO 107.6}"},{"t":7,"p":168,"c":"“岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。所以，我奔跑，不像无定向的；我斗拳，不像打空气的。我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:24-27）。{PCO 108.1}"},{"t":7,"p":169,"c":"我在不断高举每一个人都尽力而为的必要性，作为一个基督徒，训练自己去实现我们所能拥有的品格的成长、扩展和高贵。{PCO 108.2}"},{"t":7,"p":170,"c":"人们应当成为与基督同工的人，然而他们若不极其认真地努力，若不时常仰望基督，就有不将起初确实的信心坚持到底的危险。你有一项工作要做，然而你若继续让自己被困惑压制，你就会变得不能将号筒吹出确定的声音。主正看着我们，要看看我们用什么造就自己，看看祂能否用祂的恩典使我们富足。{PCO 108.3}"},{"t":7,"p":171,"c":"在我们所做的一切中，我们都要彼此维持一种像基督一样的关系。我们要融合在一起，利用每一属灵的力量，在认真的行动中执行明智的计划。上帝的恩赐应当被用来拯救灵魂。我们彼此之间的关系不应取决于人的标准，而应取决于神圣的爱，就是在上帝的恩赐中对我们的世界表达的爱。{PCO 108.4}"},{"t":7,"p":172,"c":"我儿啊，我希望你表现出你对在这个时候应该传扬的真理的赏识。然而当你让自己承担过多的责任以致使你的大脑过度劳累时，你就是在耗尽生命力而不增添任何东西来推进上帝的圣工。{PCO 108.5}"},{"t":7,"p":173,"c":"关于罗杰斯兄弟，他犯了错误。他被指控犯了他并没有犯的罪；但同时，他与亨茨维尔学校的女学生交往时表现得过于随便。一个处在罗杰斯兄弟所处职位的人，无论怎样小心自己的言行都不会过分。他不应该允许在他与学生的关系中看到丝毫亲昵随便的东西，比如把他的手放在一个女学生的手臂或肩膀上。他不应该允许在校内或校外，或与白人学生或黑人学生交往时，被人看见有丝毫接近亲昵的东西。{PCO 108.6}"},{"t":7,"p":174,"c":"在过去，并非所有教师都清楚、真实和坚定地对待了这方面的问题。他们没有站在适当的立场。他们需要以完全不同的眼光看待师生关系。{PCO 108.7}"},{"t":7,"p":175,"c":"在任何情况下，作校长的人都不应该给人一种随便和亲昵的印象。他的嘴唇和手不应表达任何一个人可以利用的任何东西。要让男人守住自己的本位，要让女生，不管她们是黑人还是白人，都守住自己的本位。教师决不应接受任何随便的言语或行为。{PCO 108.8}"},{"t":7,"p":176,"c":"（有删节）"},{"t":4,"p":176,"c":"17  对亨茨维尔学校的浓厚兴趣"},{"t":7,"p":177,"c":"（1905年7月30日写于加利福尼亚州圣赫勒那，《信函》1905年229号，部分发表。背景：怀夫人处理一种非常敏感和煽动性的情况。奥克伍德的校长F.R.罗杰斯有点言行失检，结果受到严厉的对待。这封信是寄给奥克伍德管理委员会的，是对那些抓住这事要给予惩罚的人说的。）"},{"t":7,"p":178,"c":"致亨茨维尔学校的管理委员会：{PCO 109.1}"},{"t":7,"p":179,"c":"亲爱的弟兄们：{PCO 109.2}"},{"t":7,"p":180,"c":"我对亨茨维尔学校有浓厚的兴趣。三、四年来，我一直在接受关于它的指示。真理必须从这所学校传到许多地方。教师们必须不断寻求来自上头的智慧，才能得蒙保守，免犯严重错误。仇敌会引进一切可能的东西来对抗上帝让我们执行的计划。{PCO 109.3}"},{"t":7,"p":181,"c":"我十一点半就醒了。我对亨茨维尔最近的事务负着重担。与罗杰斯兄弟被解职有关的场景再次呈现给我。那时候做的一些事情是最奇怪的，也是最不像基督的。{PCO 109.4}"},{"t":7,"p":182,"c":"罗杰斯兄弟是一个被选来承担学校责任的人。他是一个有影响力的人，并且在服侍上帝的过程中取得了良好的成就。去亨茨维尔并不是他的选择。他从他在密西西比州的工作中被选出来作亨茨维尔学校的校长，与他自己的选择相反。{PCO 109.5}"},{"t":7,"p":183,"c":"作为学校校长的那个人被留任了一段时间，比他本应该的时间还要长，因为有充分的理由将他撤职。他的无能和改变的必要性摆在我面前，但我不认为我有责任详细说明那个曾担任校长之人的不足之处。当弟兄们决定最好让他解职时，他感到很受伤害。我为这个人感到心痛，我也没有揭露他最糟糕的情况。我非常同情他，因为竟他站在这样一个令人反感的角度。我写信给他，平静地指出了他的无能和不适合完成在亨茨维尔必须完成的工作，和本应该很久以前就完成的工作。{PCO 109.6}"},{"t":7,"p":184,"c":"在罗杰斯长老的管理下，亨茨维尔在某些方面有了显著的改革。在最近发生的情况下，人们对一个兄弟采取了他们本不应该采取的行动。那些与这事有关的人若不经历如此彻底的品格转变以致主愿意接受他们的悔改，他们就应断绝与亨茨维尔学校的关系。{PCO 109.7}"},{"t":7,"p":185,"c":"这是过去在异象中呈现给我的，今晚我又被同样的画面唤醒了。与罗杰斯长老被解职有关的事务表明缺乏友好的智慧，缺乏圣经的宗教信仰。这违背了上帝的话。若不采取忠实的措施，若没有真正的悔改，若不就所表现的错误精神认罪，就不能将学校的责任委托给这些人。上帝的律法已被违背。{PCO 109.8}"},{"t":7,"p":186,"c":"有一次，门徒带着这个问题来到耶稣跟前：“天国里谁是最大的？”在回答时耶稣便叫一个小孩子来，使他站在他们当中，说：“我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑像这小孩子的，他在天国里就是最大的。凡为我的名接待一个像这小孩子的，就是接待我。凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了”（太18:1-7）。{PCO 110.1}"},{"t":7,"p":187,"c":"一个小孩子是耶稣所选择的例证，用来纠正门徒对于伟大的错误看法。不是外在的提升，不是崇高的地位，而是心灵的卓越，心灵的纯正，言语的优美，温顺，以及实行怜悯、正义和上帝的爱——这才是上帝对每一个人的要求。人们必须真正地回转。他们天生的性格缺陷必须改变成基督品格的美德，否则他们决不会进入天国。他们必须谦卑、慈善、仁慈、满有怜悯；然后才会被称为耶和华所赐福的。他们必须怀有一种谦卑、顺从的精神，像一个小孩子一样，接受主他们教师的教训，听从祂口中所出的每一句话。因为他们爱祂，所以他们要爱所有相信祂的人。他们要发挥像基督一样的影响。{PCO 110.2}"},{"t":7,"p":188,"c":"真正的幸福不在于拥有财富或地位，而在于一颗因顺从真理而洁净了的清洁之心。一种坚定而慷慨待人的性情是必不可少的。每一个人都有机会实行天上的原则。饶恕伤害我们的人，不怀报复之念，乃是真良善之智慧的表现。像基督那样地爱上帝藉以成就祂工作的人，表明人在品格上已经有了真正的改变。{PCO 110.3}"},{"t":7,"p":189,"c":"耶和华需要真心实意的人，他们作工单单注目祂的荣耀。主的道宣布：“你的眼睛若了亮，全身就光明”（太6:22）。眼睛需要能够仔细、真实地观察事物。患了病的眼睛会把鼠丘看成山。{PCO 110.4}"},{"t":7,"p":190,"c":"罗杰斯长老犯了一个错误，但上帝却怜悯地看着他。他被指控犯了他并没有犯的罪。他被严重地误判了，受到的对待好像他是一只狼一样。{PCO 110.5}"},{"t":7,"p":191,"c":"在随便吃些学校牛奶的事上，罗杰斯长老并不认为自己是一个贼。他是一个慷慨的人。他的本性中没有什么自私的东西。他站在一个权威的位置上，他以为可以优待自己一下，后来再比他所挪用的多归还一些。在这件事上，他的行为不明智，但他对学校利益的众所周知的奉献，本应使他得到与他所得到的待遇不同的待遇。{PCO 110.6}"},{"t":7,"p":192,"c":"天使们看到了这一幕的发生：当这些人发现罗杰斯长老随便吃牛奶时，便像对待一只四处游荡的狼一样对待了一个兄弟。他们没有罪吗？他们站在上帝面前无罪吗？不，不！真宗教的考验乃是遵行上帝的旨意。{PCO 111.1}"},{"t":7,"p":193,"c":"圣经说：“弟兄们，若有人偶然被过犯所胜，你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱”（加6:1）。“倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来”（太18:15）。当一个人对另一个人有怀疑时，他应该去找那个被怀疑是错了的人，把他的错误告诉他，就像圣经说的：“趁着只有他和你在一处的时候。”“他若听你，你便得了你的弟兄”（太18:15）。在所有可能的手段都被用来达成谅解之前，决不可将教会的一个肢体当作叛逆者对待。我们必须严格遵循基督特别努力给予教会的指示。任何一项都不应被忽视。{PCO 111.2}"},{"t":7,"p":194,"c":"基督将那些听见和遵行祂的话的人比作一个在磐石上建造房屋的人。他们因顺服上帝，便在试探的狂风暴雨中安然居住。不理会基督所说话语的人，是在沙土地上建造。当暴风雨来到时，他所建的房屋就倒塌了，而且倒塌得很大。{PCO 111.3}"},{"t":7,"p":195,"c":"在解除罗杰斯长老职务的事上采取的做法必有的自然结果已呈现在我面前。要是那些控告罗杰斯长老的人明智地推断了因果，原会看出从学生取证的过程乃是错误的工作方式。他们既询问学生，就使学生有机会议论他们老师的品格。{PCO 111.4}"},{"t":7,"p":196,"c":"他们本应该认识到，即使他们所有的假设都是正确的，与学生讨论教会成员和校长的错误以至由他们传到世界，也是不明智的。基督施教的目标是保持祂教会的神圣、圣洁的性质。这些弟兄对上帝的事业和工作造成的伤害过于他们所能理解的。{PCO 111.5}"},{"t":7,"p":197,"c":"基督时代的教会也有错误，但祂教导说，当一个肢体走上一条不明智的道路时，不应将这件事公之于众，而应局限在教会肢体之内。{PCO 111.6}"},{"t":7,"p":198,"c":"真理就在我们手中，是被上帝的道放在那里的；上帝的道是我们的指南，应当得到密切而神圣地遵行。基督徒经验的完美是一种个人的工夫。如果平信徒或传道人或教师犯了错误，有一个方法纠正他们。我们必须遵循我们的救主所赐的指示。我们一定要接受一位福音传道人说的话，除非我们有明确的证据证明他所说的不是真的。主谴责任何不公平的工作，例如鼓励他人说出仇敌可能已经放在他们心中的怀疑，并就这种指控采取行动。我们要小心翼翼地维护传道人和教会肢体的名誉。走出正路去猜测一个弟兄犯了罪，因为我们有证据证明另一个人做了坏事，并且给人留下那位弟兄犯了同样的罪的印象，乃是在寻找谎言以重述为真理。{PCO 111.7}"},{"t":7,"p":199,"c":"基督的话是：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:1-5）。{PCO 111.8}"},{"t":7,"p":200,"c":"（未删节）"},{"t":4,"p":200,"c":"18  特别的帮助"},{"t":7,"p":201,"c":"（1907年6月3日写于加利福尼亚州圣赫勒那，《信函》1907年206号，部分发表。背景：格雷斯维尔学校（南方培训学校）的校长J.E.坦尼收到了来自怀爱伦的一封警告信。）"},{"t":7,"p":202,"c":"亲爱的弟兄："},{"t":7,"p":203,"c":"我有话要告诫你。你有用太多责任压迫自己的危险。你设法在你已经从事的重要工作之外去参与一所学校是不明智的。这项工作需要你所有的才能。{PCO 112.1}"},{"t":7,"p":204,"c":"你所从事的工作有许多分支，可以用来加强和推进第三位天使信息的工作。不要引进一种奇怪的工作以便实现你自以为优越的某些想法。有一项工作要你去做，也有一项工作要巴特勒长老去做。有一项工作要完成，为不同年级的黑人建立学校。在亨茨维尔和南方其它中心需要特别的帮助。我们非常需要一支能团结一致的工人队伍。{PCO 112.2}"},{"t":7,"p":205,"c":"（有删节）"},{"t":4,"p":205,"c":"19  大基金"},{"t":7,"p":206,"c":"（1907年7月9日写于加利福尼亚州圣赫勒那，《信函》1907年220号，以前未发表。背景：怀爱伦与教会资深工作人员C.C.和玛丽·尼古拉通信，并告知他们她为奥克伍德筹款的情况。）"},{"t":7,"p":207,"c":"亲爱的弟兄和姐妹："},{"t":7,"p":208,"c":"就在圣赫勒那帐篷大会开始的时候，我给你们写了一封信，但是放错了地方，直到今天我才找到它。我很抱歉耽搁了。自从我6月20日写了这封信以来，我听说你们在梅尔罗斯。{PCO 113.1}"},{"t":7,"p":209,"c":"你们觉得那里的工作怎么样？你什么时候准备去西部？我希望你们能尽快在加利福尼亚州南部和我们在一起。{PCO 113.2}"},{"t":7,"p":210,"c":"在我们的圣赫勒那帐篷大会上，第一周有一百多个帐篷和大约三百名露营者。随后，人们从希尔兹堡、旧金山、奥克兰和其它地方赶来，因此在最后一个安息日和星期天有五百多人出席。{PCO 113.3}"},{"t":7,"p":211,"c":"我讲了六次。有些天非常热，我感到相当热。自从开会以来我一直病得很重，但现在好多了。{PCO 113.4}"},{"t":7,"p":212,"c":"在帐篷大会结束时有二十五个人受了洗，还有一些人要在他们自己的教会受洗。{PCO 113.5}"},{"t":7,"p":213,"c":"大基金筹集了约450美元，并为亨茨维尔疗养院筹集了150美元。{PCO 113.6}"},{"t":7,"p":214,"c":"（有删节）"},{"t":4,"p":214,"c":"20  实在高兴"},{"t":7,"p":215,"c":"（1908年5月10日写于加利福尼亚州洛迪，《信函》1908年142号，以前未发表。背景：怀夫人形成一个惯例，在旅行期间为奥克伍德筹集资金。她告诉她的儿子和儿媳一次这样筹款的事。）"},{"t":7,"p":216,"c":"亲爱的爱德森和爱玛："},{"t":7,"p":217,"c":"我们很高兴，实在高兴，当我们在洛迪帐篷大会上提出亨茨维尔学校的需要时，看到人们认真地把握，认捐1100美元。这并不是这次大会上第一次捐款呼吁。我们的人拿走了我们大量的书报。在聚会开始的时候，我们认为筹款的前景并不喜人。这个地方几乎看不到富裕的外观。我们的人住在一层的小平房里。然而人们却有心作工，并为好几方面的工作筹集了资金。{PCO 113.7}"},{"t":7,"p":218,"c":"（有删节）"},{"t":4,"p":218,"c":"21  建立他们的工作"},{"t":7,"p":219,"c":"（1908年5月22日写于加利福尼亚州圣赫勒那，《信函》1908年170号，以前未发表。背景：写给时任总会司库的I.H.埃文斯，怀爱伦哀叹教会中一些人继续施加的“阻碍政策”。）"},{"t":7,"p":220,"c":"亲爱的埃文斯弟兄："},{"t":7,"p":221,"c":"我们在澳大利亚在极大的困难之下努力建立圣工的时候，阻碍政策令我们忧伤，也是自称持有关于主快来之宝贵神圣真理之百姓的羞辱。在麦迪逊和亨茨维尔的工人们也在类似的困难之下努力建立他们的工作。要是圣工的领袖们具有真正无私的精神，麦迪逊的事业原会得到人们的支持，那里的工作原会有更快地进展。现在原会有更多的人在园地中，在南方园地的各城传扬信息，南方各城原会在此前很久得到忠实地工作。{PCO 113.8}"},{"t":7,"p":222,"c":"（有删节）"},{"t":4,"p":222,"c":"22  你做得很好"},{"t":7,"p":223,"c":"（1908年8月13日写于加利福尼亚州洛杉矶，《信函》1908年246号，部分发表。背景：怀爱伦写信鼓励一位名叫W.E.斯特罗瑟的灰心的年轻人。）"},{"t":7,"p":224,"c":"亲爱的弟兄："},{"t":7,"p":225,"c":"我今天早上收到并读了你的信。我因你的灰心感到难过。我很遗憾你不像你可以希望的那样感到愉快。但你切不可认为一种高昂的情绪才是你蒙上帝悦纳的记号。你需要运用信心。信是所望之事的实底，未见之事的确据。你切不可灰心。感觉不一定是可靠的。你有圣经。热爱和敬畏上帝是每一个信徒的本分。{PCO 114.1}"},{"t":7,"p":226,"c":"我们的工作是革新。安息日的亮光既从圣言临到我们，我们就应该作工、祷告和学习。你若愿意作一个按照圣经的亮光行事的人，就必得着你蒙上帝悦纳的保证。你已同意要作建造久已荒废之处的人。七日的第一日并不是耶和华的安息日。要让你的心坚定在清楚明白的“耶和华如此说”上。{PCO 115.1}"},{"t":7,"p":227,"c":"要记住信心是照上帝的话接纳上帝。上帝的儿子正在天上的居所为你预备地方。要因此表示感恩。不要因为你没有觉得总是精神高涨就认为自己不是祂的孩子。要用谦卑和热诚把握祂要你做的工作。赏识每一个机会去做会使你周围的人得福的事。要下决心尽本分使你住的地方成为上帝能嘉许和赐福的地方。{PCO 115.2}"},{"t":7,"p":228,"c":"要联络你的同伴一起查考圣经。圣灵必帮助凡寻求主为要明白怎么去做祂工作的人。在你力求得到完全基督化品格的同时，也要就地作帮助别人的人。要时刻赞美主。要看环境情况光明的一面，不要看那黑暗的一面。当警醒祈祷，主就必赐福并引导你，加强你的力量。要留意你能多么为他人谋福。{PCO 115.3}"},{"t":7,"p":229,"c":"你在上帝看来是宝贵的。祂要你怀存谦虚的美德和感恩的心念。当善用每一获得教育的机会，好将你自己所学得的传给别人。需要你帮助的人很多。圣灵必使用凡愿意被使用的人。{PCO 115.4}"},{"t":7,"p":230,"c":"真理在本质上是具有洁净之能的。但愿真理和公义在你的生活中作主，找错揭短就必消除了。我祈求主引导你，加添你的力量。要研究基督的话。遵照祂的话去行，那么你就可保安全了。{PCO 115.5}"},{"t":7,"p":231,"c":"你既研究圣言，又容许真理的成圣之能来塑造你的人生，主就能使你成为祂所悦纳的工人。凡加入教会为教友的人，都应当参加主的工人队伍。可是那与生俱来的品格特性如果没有加以克制，在危机发生、亟需讲说强有力的满含希望的话语时，就会说出一些灰心绝望的话来，把沉重的负担加给教会了。{PCO 115.6}"},{"t":7,"p":232,"c":"我的弟兄，你说你觉得自己没有与上帝完全连接。你说：“我不明白。我在主的帮助下尽力做到我所知道的道，可是我觉得离主很远，我不知道为什么这样。我们离开了华盛顿，我妻子和我来到了奥克伍德学校为工作接受培训。”你在寻求为主服务方面做得很好。我恳请你和你的妻子联合起来，极其殷勤地寻求主。保持基督的柔和谦卑。要坚持不懈地仰望那位为你信心创始成终的耶稣。存心谦卑地与上帝同行，不要讲说灰心的话语。要对上帝有信心，祂就必赐福你并使你成为完成一项善工的工具。{PCO 115.7}"},{"t":7,"p":233,"c":"（未删节）"},{"t":4,"p":233,"c":"23  我们刚到亨茨维尔"},{"t":7,"p":234,"c":"（1909年4月27日写于阿拉巴马州亨茨维尔，《信函》1909年74号，部分发表。背景：怀爱伦在第二次去亨茨维尔旅行时，写信给基督复临安息日会的先驱S.N.赫斯格。）"},{"t":7,"p":235,"c":"亲爱的弟兄："},{"t":7,"p":236,"c":"我们今天清早离开了那什维尔，刚到亨茨维尔。我没想到旅程会如此漫长和乏味。这使我非常疲倦，我左眼的疼痛给我带来了很大的痛苦。我觉得我在这次去华盛顿的旅程中不应该做更多繁重的工作了。我对我在柯立芝维尤和这里的工作结果没有感到不满意。我已经作了好几次见证，我希望这些聚会中的一些会被报道。{PCO 116.1}"},{"t":7,"p":237,"c":"4月24日安息日，我在纪念堂向人们讲了道。将会对我们出版社的工人有什么好处，所讲的话将如何得到接受，我们现在还不能确定。主大量赐给了我圣灵，我就讲了约一个小时。我觉得需要在印刷所做成一项特别的工作。这已清楚地启示给我了。那里的工人没有都处在工作状态。他们没有认识到这工作是神圣的，对于他们自己灵魂的得救和必须在全世界做成的救灵工作来说是必不可少的。他们自己若不被圣灵的能力支使，他们的影响就会具有羞辱上帝的性质。我们不应做出什么惊人的努力去做什么会高抬自我的惊人的事。我已奋力作工去纠正这种威胁着上帝纯洁真实圣工的罪恶。我蒙指示看见我们的领袖们必须知道他们自己是受主引导的，因为他们若不受主引导，就必陷入严重的错误中。{PCO 116.2}"},{"t":7,"p":238,"c":"夜复一夜，我在睡眠的时间向那些在印刷所工作的人传达明确的信息。上帝的能力必须来到这些工人身上，否则他们就会被撒但的试探所胜。仇敌正在强力作工，要在将要做出的安排中实行他的计划；那些决心热心地执行自己计划的人，在成功伤害了许多灵魂之前，不会看出自己带来了什么。{PCO 116.3}"},{"t":7,"p":239,"c":"4月25日星期日，我在我在冬街的黑人教堂里向他们讲道时得到了极大的加强和祝福。主给了我要讲的话，听众因得到的福气而表示很满意。我讲完的时候，爱德森作了短讲。聚会结束时，我去了麦迪逊，那里正在举行教师大会。我能受益于他们的新疗养院，这似乎给我们那里的工人带来了极大的乐趣。{PCO 116.4}"},{"t":7,"p":240,"c":"我这次不会写很多；但我会告诉你，无论如何，来参加总会，把工作交给诺克斯长老和科特雷尔长老。这次总会特别需要你和你的妻子在场。有许多令人困惑的问题要作出决定。来吧，你们俩都来，即使把加利福尼亚州工作的责任交给别人可能会很困难。……{PCO 117.1}"},{"t":7,"p":241,"c":"现在我要说：晚安。请记住，我们希望你们出席会议，不会放弃这一点。你需要一点变化，主会使用你来帮助弟兄们了解加利福尼亚州的情况。愿上帝丰富的福气在你身上。{PCO 117.2}"},{"t":7,"p":242,"c":"（未删节）"}]},{"n":"　信函","ps":[{"t":1,"p":0,"c":"第五章  未发表的文件"},{"t":7,"p":1,"c":"相当多的怀著从未出版。这些文件包括信函、文稿、日记条目、布道摘录、教会评论、董事会会议和其他形式的通信。这个无价的档案保存在怀著托管委员会办公室及其各个分支机构。{PCO 86.1}"},{"t":7,"p":2,"c":"本章中的许多文件以前从未出版过。它们与她已发表的材料中提出的想法是一致的，反映出怀夫人对奥克伍德学校及其未来的长期关注。这些文件按上述类别分列，并按时间顺序排列。{PCO 86.2}"},{"t":2,"p":0,"c":"信函"},{"t":4,"p":2,"c":"1  完全是应有的样子"},{"t":7,"p":3,"c":"（1903年8月1日写于加利福尼亚州圣赫勒那，《信函》1903年304号，未发表。背景：怀夫人写信给几乎灰心丧气的奥克伍德工人C.B.休斯兄弟和姐妹。休斯兄弟曾在奥克伍德担任教师和业务经理。正如这封信的内容所示，这两个人对学校的方向有相当大的影响。）"},{"t":7,"p":4,"c":"亲爱的休斯弟兄和姐妹："},{"t":7,"p":5,"c":"我有一些事要写给亨茨维尔学校。{PCO 87.1}"},{"t":7,"p":6,"c":"休斯弟兄和姐妹，我希望你们不要灰心，而要继续你们坚持不懈、耐心的努力，律上加律。现在，在亨茨维尔的这所学校应当有它现在还没有的特别的优势。开始从事每一件事都必须决心与各学科一起引进文雅的实际教训。必须有黑人学校，这些学校应该在建筑物——简朴、稳固、方便的建筑物——中代表为有色人种所能做的事情。{PCO 87.2}"},{"t":7,"p":7,"c":"就优势和环境而言，应尽一切努力，以真实、直截了当的方式促成所有的进步。我很高兴你们能在一所学校开始为黑人工作，而不是给人留下要为黑人做任何事的印象。这不是上帝的意念和旨意。要让工作有一种果断的标志，决心让整个黑人阶层都得到照顾，尤其是要尽量挽回光阴，引导他们以一种并不散漫、粗劣、邋遢马虎的方式去作工。{PCO 87.3}"},{"t":7,"p":8,"c":"现在，我要对所有在那所学校里作管理者和教师的人说，在期望上要节节高。虽然你不可做任何事以太多的纵容来宠坏黑人学生和帮工，但要让白人教师们确信你们让他们学会干净利落，并有良好的、健康的、耐穿的衣服。我在维克斯堡看到那些在安息日聚集的人穿着整洁干净的衣服，就多么高兴啊。让亨茨维尔学校成为所有黑人学校应当如何的一个样本吧。有许多黑人能够并且将会获得教育，准备作为教师进入这个园地。如果他们看到他们的老师对他们有鼓励，能够教导他们，使他们成为将在上帝的计划中成为教师各就各位的青年男女，就为这个受压制的种族成就了一项大工，他们的退化不是他们自己造成的。上帝没有设计这种事。{PCO 87.4}"},{"t":7,"p":9,"c":"那么就让人人都努力回归上帝的设计吧，虽然白人学校有着较大的优势，但我有一个信息要传达，就是在亨茨维尔将不断发出一种决定性的影响。正如在异象中呈现在我面前的，它将在正确的指导下友好而有力地形成其标志。我有一个信息要传达，就是我们的白人教师应该以每一种可能的方式鼓励黑人学生要希望自己能使这个地方完全成为应有的样子，肤色并不会破坏他们的记录，主也不会为白人创造一个特别的天堂，而为黑人另造一个。所有的人都将按照他们内心的清洁领受奖赏。{PCO 88.1}"},{"t":7,"p":10,"c":"基督若使有色人种在羔羊的血中洁净洁白，祂若给他们披上祂的义袍，他们就会确实像白人一样在天国受尊荣，而当主耶稣的脸光照公义的黑人时，他们就会像基督一样，以同样的肤色发光。{PCO 88.2}"},{"t":7,"p":11,"c":"然而现在，休斯弟兄和姐妹，要坚持你们的勇气。我们都得受考验，好看看我们是什么材料构成的。然而我对你们说：要使你们的眼目单单注视上帝的荣耀。你们应当有一个干净、振奋、有教养的教员团队来教导黑人，他们将会成为你们使他们成为的样子。切不可因肤色而忽视人。要教导这些人知道，他们的灵魂可以在羔羊的血中得以完全洁白洁净。{PCO 88.3}"},{"t":7,"p":12,"c":"既有这事在异象中如此呈现在我面前，我就不敢表示我小看这些小子中的一个。他们需要像白人所拥有的那样良好的、有益健康的食物。他们可能还不习惯这种食物，但是这种食物将对大脑、骨骼和肌肉有所有的好处，就像对人类大家庭中那些皮肤是白色的人一样。我告诉你们，一颗干净洁白的心在上帝看来才是有价值的。好了，我已经说了我在这个时候就这一点所要说的一切。{PCO 88.4}"},{"t":7,"p":13,"c":"应该在南方为白人和黑人建立学校——在南方因特殊的偏见而分开的学校。我要对每一个教会肢体说，当心你怎样因人们有黑色的皮肤就使他们的思想处在一种奴役状态。你们中间会有什么人藐视上帝的手艺，欺压和践踏那些你们应该设法帮扶并预备他们通过教育而有干净纯洁灵魂的人吗？我们应当号召凡爱上帝并遵守祂诫命的人在基督教奋进会中联合起来（即使是不同地区的很少的人），好看看可以为黑人成就什么，作为上帝要求完成的一项特殊工作。{PCO 88.5}"},{"t":7,"p":14,"c":"耶和华要叫爱祂的百姓知道，那些爱上帝、竭力遵行祂旨意的归正的黑人男女都是祂的产业，在祂看来，他们的价值不亚于那些没有忍受过有色人种同样窘迫的白人，不管他们受过怎样的教育，多么有才干。让那些忽视肤色的白人，一定要表示他们赏识同样的事，方法是将他们自己的平安祭和感恩祭献给上帝，并且教导那些不那么非常受优待的人知道：他们会帮助他们，会竭尽所能地恢复他们在贫穷和奴役的岁月中所失去的东西。{PCO 88.6}"},{"t":7,"p":15,"c":"但是，不要让相信圣经的人以为他们在轻视一个拥有上帝所赐黑色皮肤的人时是在侍奉上帝。他们对自己的肤色不负责。你责备的是上帝。即使他们愿意，他们也不能改变或更改他们的肤色。没有信仰的人对肤色有偏见，他们对上帝的意念和祂的作为表现出无知，因为他们因肤色而对人类表示蔑视。{PCO 88.7}"},{"t":7,"p":16,"c":"现在，我还有别的话要说。捍卫白人和黑人通婚是不恰当的，这给他们的后代带来了困难，他们的孩子不应该被迫承担那些困难。在这个问题上要坚定。考虑到在南方园地存在的偏见和北方园地许多人的偏见，不要让南方园地的人觉得可以除去肤色分界线。若是不谨慎地处理这事，就会使工作极其难以管理，且会关闭有色人种应该藉以得到帮助的门户。{PCO 89.1}"},{"t":7,"p":17,"c":"这种情况还存在的时候，我们必须予以明智而审慎地对待。事实上，我们需要处理双方的问题，无论是白人还是黑人，而且要明智地行动，并且要慎重考虑。我们必须防止任何过早的行动，应该在偏见最小的地方开始工作，以免该工作被粗暴地、突然地阻止并受到如此对待以致不能在一些地区完成工作，那些地方的白人已在自己的心思 意念中对黑人产生一种极其坚决的偏见，已使黑人的命运极其艰难，结果就是压迫和不计后果的残忍。而这些地方，如维克斯堡等等，只有通过最大的预防措施才能工作。纳什维尔将是一个更有利的园地(和前哨地区)，但它也是够难把握的。{PCO 89.2}"},{"t":7,"p":18,"c":"真理本应该多年前就在南方园地从一城到一城得到传扬。应该如此安排健康机构以致南方不会像在亨茨维尔这样如此悲惨地缺乏设施。我们已经对一些地方多么缺乏准备工作有所了解的人本应该在那个地方成就一些事，筹集资金以使他们处于有利得多的、鼓舞人心的情况好从事工作。为什么没有做成这事呢？因为缺乏他们本应该拥有的资金。主已恩慈地将休斯弟兄和姐妹派到那个地区，这些工人的软化影响会将他们的模式加在工作上，就是他们若在南方已经把握工作的每一个地方得到帮助就应该有的样子。{PCO 89.3}"},{"t":7,"p":19,"c":"亨茨维尔应该成为一个实物教训，不应将盼望和勇气从一个被遗弃的民族心中夺走，而应使那些还没有受教以为黑人不会赏识为他们付出的改善和提高的努力的人生出希望。需要耐心、恳切、恒切、上帝所赐的活力才能逐步推进工作，这里一点那里一点，每一步都提升这些人去思考他们不应受到好像自闭一样的对待，没有希望改变他们的状况。{PCO 89.4}"},{"t":7,"p":20,"c":"那些相信圣经的现代真理的人会考虑有人要受教育作为宣教士为他们自己肤色的人工作，他们不应该觉得自己的工作范围必是为了白人，因为他们应该在自己的边界里接受教育和训练，成为传教士。而这些人不得不对付的困难，对他们中的许多人来说似乎是无法克服的。然而，许多人不会放弃。凡愿意以敬畏上帝的心本着良心开始从事有色人种教育工作的人，都应该受到鼓励和帮助。{PCO 89.5}"},{"t":7,"p":21,"c":"我打算将来奉献任何一本会最适合学校使用的书，好支持黑人学校。我要尽我的本分，我号召那些有责任感的人要尽本分，并用你们的行为表明你们对上帝和祂的应许的信心，要前进并高举旗帜，并且鼓励工作最令人沮丧的地方，而不说一句使人灰心丧气的话。要让有心工作的人以每一种可能的方式得到维持、造就和帮助。要是有同情心的白人愿意开始从事这种工作，许多人就会编造借口，说明为什么他们不应该做这项工作。即使别人不愿作工，你们也不要藉着抱怨来安抚自己的良心，那些抱怨决不应出自成圣的口和纯洁的心，他们倚靠同一位救赎主，就是每一个白人和黑人的灵魂都赖以得救的那一位。{PCO 89.6}"},{"t":7,"p":22,"c":"有色人种中有一些人才会在最意想不到的地方得到发展。教师们在着装的习惯上应当将一种软化人折服人的影响带进学校，要始终干净整洁，因为黑人需要这种榜样在他们面前，他们很会模仿。{PCO 90.1}"},{"t":7,"p":23,"c":"我蒙主指示，传道人、黑人工人往往需要圣经的教育，要在他们自己家中仁慈，决不要实行奴隶主曾用过的奴隶制习俗，讲话严厉，自己没有整洁有序的习惯。黑人父母们，如果你们期待白人以同情怜悯和友爱对待你们，就要尽力期待你们改变自己的想法。已有妻子儿女的黑人传道弟兄们，要抛弃你们严厉的、命令式的做法，因为主必不悦纳你们的行为；而要考虑“我现在是主家里的一个成员，我应当在这个世界作祂家庭的样本，让我的口和态度成圣，我的言语没有情欲。我无权成为一个暴君，因为我已在那些认为奴隶的肉体、心思、意念、灵魂和身体都属他们自己的奴隶主们身上目睹了那么多的暴政，其实上帝才是他们的主人。”{PCO 90.2}"},{"t":7,"p":24,"c":"凡觉得有权在他们称为自己的财产那些人身上实行他们折磨肉体的灵巧手段的人，必须记住，创造了他们的那一位上帝会像对待无知的奴隶一样对待奴隶主，因为他们既受过教育，就能更好地理解上帝对祂所有受造之物的公正和怜悯。{PCO 90.3}"},{"t":7,"p":25,"c":"耶和华是上帝，那些观看并且看明黑人家庭在着装和仪态的文雅上运用品味的人决不应该觉得这得受到粗暴地对待。决不要这样，因为这表明黑人世界可以藉着待遇的改变和饮食的改变得到培养、改善、提升，成为高贵，一切都要以体面和有序的方式进行。{PCO 90.4}"},{"t":7,"p":26,"c":"宣教士本着敬畏上帝的心能够帮助两个阶层的人，既帮助黑人也帮助本身已堕落到与黑人一样水平的白人。一位白人姐妹在教堂里坐在一位黑人女子旁边会有什么伤害呢？她的心在羔羊的血里洗净洁白了吗？那么为什么你在成圣并且洁净，你的黑人姐妹也成圣并且洁净之后，你还应该怀有你那些遗传的倾向呢？{PCO 90.5}"},{"t":7,"p":27,"c":"审判是如此之近，那时每一个案件都将决定生死，我要对主的宣教工人说，要下定决心，如果你们因愿意与耶稣基督同工教育和训练那些需要为他们做成这种工作的人而受到批评，就一点不要让那种批评考验你。{PCO 90.6}"},{"t":7,"p":28,"c":"当男男女女愿意关心自己灵魂的得救，并且非常恐惧，生怕落下一个应许，似乎是赶不上这个伟大的赏赐了的时候，就会有更多的祈祷，更多的警醒祷告。就会做成比现在更加真诚、恳切的医疗布道工作。{PCO 91.1}"},{"t":7,"p":29,"c":"我们该怎么作工呢？要是这些人中有一些人正在准备在经过全面培训之后做医疗布道士，好管理黑人疗养院，给那些有能力表现出谨慎生活的才能的人以一切可能的优势，接受指导和鼓励；要是这些机构得以建立并且完成一番善工，才干就会在这项工作中体现出来。{PCO 91.2}"},{"t":7,"p":30,"c":"在许多情况下，将会需要白人医疗布道士的帮助，但耶和华以色列的上帝将被尊崇。学校里的白人教师通常是必不可少的，为什么呢？因为许多黑人已经习惯于看到黑人受到的残酷对待。他们自己的脑海里已经印下他们自己必须行事像他们见到的白人主人的行为一样，有最严厉的行为。你会对这种表现感到惊讶吗？他们所接受的暴力训练，是否似乎是要完全消灭暴力教育的阶级呢？他们会在教会成员中表现出同样的东西。整个头脑都必须被圣灵运行的塑造性影响所改变。有色人种的头脑和白人没有什么特别的区别，根据他们的优势，仇敌会在人的意念上运行，在那些有最好的机会却没有善用来荣耀上帝之人的心中做混乱的工作。{PCO 91.3}"},{"t":7,"p":31,"c":"在给黑人进行任何一方面的教育时，教师应该始终摆在他们面前的是，他们是在作主的宣教士，设法尽自己的本分，好预备他们在主天上的家庭中有一席之地，主希望他们按照祂的方式得体地、礼貌地行事，因为他们是要成为王室的成员，他们天上的君王主耶稣基督的儿女。要在你们的学校中天天将这个摆在学生们面前，而当你们这么做的时候，你们就不能对他们严厉地讲话，也不能粗俗粗暴，因为那样你们就不能使自己的行为与圣经的原则相一致。{PCO 91.4}"},{"t":7,"p":32,"c":"休斯弟兄和姐妹，我还写了很多要设法查阅并寄给你们，因为你们若要持守天国和基督，就需要所有能使你们在这方面前进的东西，基督已用祂自己的血买了他们。我确信你们会使学生们铭记要尽力而为，因为上帝的眼目正看着他们。要按主的指示办事。他们被要求荣耀他们的救赎主。随着你们的进步，你们可以将此列为高等教育的一个分支。我坦率地认为，黑人领袖们若是在他们老师的生活和品格上看到遵行上帝旨意的例证的意义，他们就会真的决心遵行上帝的旨意。我们就会在将来看到一番卓越的工作，很像基督的等次。要将凡将进入主天上国度的人都特别要培养的整洁与秩序始终摆在他们面前。要使他们的心充满盼望，以便他们能在言语、行为和一切的服务上作基督徒，你们就会得人。要告诉他们耶稣的爱，祂除去他们一切的罪孽。{PCO 91.5}"},{"t":7,"p":33,"c":"我的传道弟兄和姐妹，我祈愿主帮助你们。{PCO 91.6}"},{"t":7,"p":34,"c":"（未删节）"},{"t":4,"p":34,"c":"2  留在亨茨维尔"},{"t":7,"p":35,"c":"（1904年2月23日写于加利福尼亚州圣赫勒那，《信函》1904年第99号，部分发表。背景：爱德森和爱玛·怀特始终非常关心并参与了黑人工作的事务，收到了怀夫人关于选择奥克伍德领导层的劝勉。）"},{"t":7,"p":36,"c":"亲爱的孩子爱德森和爱玛："},{"t":7,"p":37,"c":"昨天我收到了你们的一封短信，今天早上我在我办公室的门下又发现一封信。{PCO 92.1}"},{"t":7,"p":38,"c":"你们问到罗杰斯弟兄的工作。已经赐给我的亮光是，若有良好的助手，罗杰斯弟兄就会成为一个解决亨茨维尔学校难题的卓越的人。然而非常缺乏真正的工人，问题就来了，罗杰斯弟兄能留在亨茨维尔吗？我希望我们有许多这样的人——会敬畏上帝并荣耀祂的名的人。在罗杰斯弟兄在亨茨维尔学校作全面的帮助者的事上我能看到亮光。然而情况往往是，人们会倚赖充任这种职位的人去作工，而那些与学校有更密切关系的人既抓住他们能得到的每一寸，就没能尽最大努力提高他们的能力，取得稳定进步。{PCO 92.2}"},{"t":7,"p":39,"c":"主在某地有一个人要负责亨茨维尔学校。这个职位是很难胜任的。它要求一个人会耐心仁慈然而坚定地工作，运用权威，却不苛刻严厉。上帝会有人以正确的方式在亨茨维尔开始，并且尽力使用他的聪明才智使工作取得成功。{PCO 92.3}"},{"t":7,"p":40,"c":"要始终重述以下的话：“但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（约14:26）。我们必须更加殷勤学习上帝的道。我们必须吃这道，正如在《约翰福音》第六章中所描述的，使它的神圣原则成为生命的一部分。{PCO 92.4}"},{"t":7,"p":41,"c":"我们岂不是倾向于看黑暗面并且谈论不信吗？主希望我们彼此帮助，在至圣的真道上彼此造就。许多人可能会灰心丧气地谈到亨茨维尔学校，然而不要让这种人诱导你们以他们的眼光看待那所学校。这幅画有光明的一面。要设法找到它。要以谦卑、虔诚、献身的精神，一起讨论这事，亮光就会进来。{PCO 92.5}"},{"t":7,"p":42,"c":"关于罗杰斯弟兄，我没有明确的指示给你们。我不敢明确地说我不明白的事。你们若是愿意全心全意寻求主，祂就必在你们的谋略中引导你们。然而有一件事是我能说的。罗杰斯弟兄既能有更广阔的用武之地，就会难以将他局限在亨茨维尔学校。{PCO 92.6}"},{"t":7,"p":43,"c":"我相信主必帮助你们调整这些事。要本着信心将你们的心灵投靠祂，你们就必看见出路。要寻求祂的旨意，祂就必赐福你们。{PCO 93.1}"},{"t":7,"p":44,"c":"（有删节）"},{"t":4,"p":44,"c":"3  还会成功的"},{"t":7,"p":45,"c":"（1904年4月27日写于美国首都华盛顿，《信函》1904年第141号，部分发表。背景：怀爱伦写信给她儿子和儿媳。这是她提到亨茨维尔的那一段。）"},{"t":7,"p":46,"c":"我很高兴我们将要在贝林斯普林斯与你们见面了。有许多事我想要和你们谈谈。我对亨茨维尔学校的看法与你们很是一样。我相信这所学校还会成功的。{PCO 93.2}"},{"t":7,"p":47,"c":"（有删节）"},{"t":4,"p":47,"c":"4  我们要去亨茨维尔"},{"t":7,"p":48,"c":"（1904年6月15日写于田纳西州纳什维尔，《信函》1904年第199号，部分发表。背景：怀爱伦让现在的洛马林达大学的创始人J.A.伯登与她同行。）"},{"t":7,"p":49,"c":"我现在必须准备去格雷斯维尔。我们今天早上离开纳什维尔。我们要从格雷斯维尔去亨茨维尔。我还从未访问过这两个地方。{PCO 93.3}"},{"t":7,"p":50,"c":"（有删节）"},{"t":4,"p":50,"c":"5  爱与怜悯"},{"t":7,"p":51,"c":"（1904年6月15日写于阿拉巴马州亨茨维尔，《信函》1904年243号，部分发表。背景：怀夫人初次访问奥克伍德的时候，给各联合会的会长们写了这封信。）"},{"t":7,"p":52,"c":"致各联合会会长："},{"t":7,"p":53,"c":"昨天夜间，一些场景生动地呈现在我面前，清楚地描绘了我们的现状。我还在“晨星号”轮船上的时候曾在我面前经过的场景再一次呈现在我面前。这些表现连同所赐给我的指示，使我明白了贝林斯普林斯会议和接下来在巴特尔克里克召开的那些议事会的一些经验。上帝的恒久忍耐和惊人的宽容自制在贝林斯普林斯会议期间得到了表现。耶和华再一次向那些与世俗连结，与不信的律师一同工作的人，宣扬祂多年来所说的爱和怜悯的话。{PCO 94.1}"},{"t":7,"p":54,"c":"贝林斯普林斯会议是令我们许多传道弟兄大感困惑的一个场合。那对我来说是一个负担沉重和辛苦操劳的场合。主加给了我力量，赐给了我能力站在人们面前，讲了劝勉和鼓励的话。给了在巴特尔克里克的那些人一个特别有盼望和勇气的信息。唉，他们为什么不把握它呢！他们那时有机会被安置在有利地位。为什么他们不赏识这个机会呢？不会赐下更大的证据说明上帝正在要求改变态度了。一些人作了很好的认罪，但是一些人却选择为自己辩护，要求弟兄们认罪。{PCO 94.2}"},{"t":7,"p":55,"c":"我一直没有受到鼓励去巴特尔克里克。我蒙指示看到会做出努力叫我们的领袖们去巴特尔克里克查考圣经并讨论不同之处。然后我蒙指示，已经被叫到巴特尔克里克的学生和留在那里的传道人处在危险的氛围中。继续与巴特尔克里克保持同样关系的主张已再三被指出是有害的，那个采取不应采取的行动的提议是不合时宜而且危险的。这些关系的结果是不相信上帝天意的运行。已经使主所赐为要建立祂百姓对祂的道的信心的证言无效了。{PCO 94.3}"},{"t":7,"p":56,"c":"人们嘲笑了上帝的审判临到了在巴特尔克里克的机构的想法。尽管这样，上帝怜悯的手还是没有从那些机构和身居要职之人身上撤回。祂依然努力要拯救那些一直在将自己与世俗人捆绑在一起的人。{PCO 94.4}"},{"t":7,"p":57,"c":"上帝使审判临到在巴特尔克里克的机构，目的是分散聚集在那里的许多人。凡与上帝的工作相抗衡的，就是漠视祂的话的，都要谨慎，免得自己受更严厉的报应。有些人把主的长久忍耐解释为意味着没有特别需要悔改。“因为断定罪名不立刻施刑，所以世人满心作恶”（传8:11）。{PCO 95.1}"},{"t":7,"p":58,"c":"我蒙指示要说，长期以来，我们的传道人一直在响应到巴特尔克里克出席会议的呼吁。把人们从他们的工作中召集出来参加巴特尔克里克会议，以便更好地理解，这种做法未能达到我们的期望，因为从事医疗工作的领袖们决心执行他们珍爱的计划，在每一次会议结束时，这些人都表示他们取得了决定性的胜利。{PCO 95.2}"},{"t":7,"p":59,"c":"我蒙指示看见，在贝林斯普林斯所作拯救医疗工作领袖们的努力，竟被他们理解为战胜了弟兄们，且被用来加强他们实现自己目的的手段。发出了恩慈的邀请：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。然而这个邀请却没有得到接受。主说：“你们为什么不愿到我这里来得安息呢？你们为什么拒绝我伸出的援助之手呢？”{PCO 95.3}"},{"t":7,"p":60,"c":"我在贝林斯普林斯最后一次发言之后，面前出现了一个场景，表明有些人会把那次会议上为拯救他们所做的事情解释为他们一方的特殊胜利。我看见恶天使用诡辩欺骗人心，使他们可以在别人的心里作工，倘或可能，就欺骗选民。我充满了强烈的渴望，希望那些被欺骗的人能来就光。{PCO 95.4}"},{"t":7,"p":61,"c":"当自称知道真理的人们依然被不信的疑云包围着的时候，我们的弟兄们不应当被叫到巴特尔克里克去为了检查教义而举行会议。我们的传道人非但不应转脸面向在巴特尔克里克的议事会，反而应该考虑美国各城的众多人口，应该使他们听到警告的信息。这些城市一直奇怪地被忽视，审判将会显明结果。在巴特尔克里克的大量投资已使许多人丧失了上帝原计划他们要得到的帮助。{PCO 95.5}"},{"t":7,"p":62,"c":"现在不是将我们的主要工人从园地叫走，去讨论和调整医务人员与其他行业工作人员之间的分歧的时候。在最近发表的证言的劝勉信息中，会找到对于这些分歧的补救措施。{PCO 95.6}"},{"t":7,"p":63,"c":"现在是在园地中积极工作的时候。赐给我们在华盛顿的弟兄们的话是：“要起来建造。”给我们各区会的人的话是：“要加强建造者们的手。”{PCO 95.7}"},{"t":7,"p":64,"c":"要让那些被要求离开工作去参加巴特尔克利克会议的人阅读《尼希米记》第六章：{PCO 95.8}"},{"t":7,"p":65,"c":"“参巴拉、多比雅、阿拉伯人基善和我们其余的仇敌听见我已经修完了城墙，其中没有破裂之处（那时我还没有安门扇），参巴拉和基善就打发人来见我，说：‘请你来，我们在阿挪平原的一个村庄相会。’他们却想害我。于是我差遣人去见他们，说：‘我现在办理大工，不能下去。焉能停工下去见你们呢？’他们这样四次打发人来见我，我都如此回答他们。{PCO 96.1}"},{"t":7,"p":66,"c":"“参巴拉第五次打发仆人来见我，手里拿着未封的信，信上写着说：‘外邦人中有风声，迦施慕也说，你和犹大人谋反，修造城墙，你要作他们的王；你又派先知在耶路撒冷指着你宣讲，说在犹大有王。现在这话必传与王知；所以请你来，与我们彼此商议。’{PCO 96.2}"},{"t":7,"p":67,"c":"“我就差遣人去见他，说：‘你所说的这事，一概没有，是你心里捏造的’”（尼6:1-8）。{PCO 96.3}"},{"t":7,"p":68,"c":"历史在重演。已经做了这种性质的工作而且还会再做。{PCO 96.4}"},{"t":7,"p":69,"c":"尼希米继续说：“他们都要使我们惧怕，意思说，他们的手必软弱，以致工作不能成就。上帝啊，求祢坚固我的手。我到了……示玛雅家里；那时，他闭门不出。他说：‘我们不如在上帝的殿里会面，将殿门关锁；因为他们要来杀你，就是夜里来杀你。’我说：‘像我这样的人岂要逃跑呢？像我这样的人岂能进入殿里保全生命呢？我不进去！’我看明上帝没有差遣他，是他自己说这话攻击我，是多比雅和参巴拉贿买了他。贿买他的缘故，是要叫我惧怕，依从他犯罪，他们好传扬恶言毁谤我”（尼6:9-13）。{PCO 96.5}"},{"t":7,"p":70,"c":"与此相似的工作将会做成，安息日复临信徒将不得不对付它。{PCO 96.6}"},{"t":7,"p":71,"c":"“我还有末了的话：你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:10-17）。{PCO 96.7}"},{"t":7,"p":72,"c":"（未删节）"},{"t":4,"p":72,"c":"6  需要一个人"},{"t":7,"p":73,"c":"（1904年6月22日写于阿拉巴马州亨茨维尔，《信函》1904年201号，以前未发表。背景：一位受挫的怀爱伦指责奥克伍德董事会过于依赖她，在她第一次访问亨茨维尔时没有采取明智的行动。B.E.尼古拉仍然是奥克伍德的校长，但学校并没有得到应有的改善，怀夫人明确表示，他应该解除他的职务，并任命一位新的领导。）"},{"t":7,"p":74,"c":"致聚集参加议事会的弟兄们："},{"t":7,"p":75,"c":"我想要用我的笔对你们说几句话。要是你们愿意站在你们的位置上，作为有工作要做的人，我就不需要写这封信了。在此之前，我们的尼古拉兄弟就应该被免去他的责任。每个人都被分派了自己的工作。{PCO 97.1}"},{"t":7,"p":76,"c":"给我的亮光是学校董事会没有尽到职责。尽管农场和学校的工作没有取得应有的进展，但同样的教员竟被允许作为完全有能力的人行使他们的判断力。其结果是，学校的效率一直在下降，而不是在提高。{PCO 97.2}"},{"t":7,"p":77,"c":"我不谴责尼古拉兄弟。这不是我的工作。如果董事会长久以来都看到了缺乏进步，也看出必需进步，可是在全体教员中却没有做出任何改变，他们就会被指控为失职，而上帝会以不赞成的态度看待他们。他们应该理解现状，他们如果忽略缺陷而不做出任何改变，就犯了疏忽的罪，主很不高兴。{PCO 97.3}"},{"t":7,"p":78,"c":"亨茨维尔学校和农场表现出这么少的进步是没有理由的。主看见这疏忽并将之归给那些没能做本职工作的人。是时候让董事会觉悟他们的责任了。福音的真正应用消除所有这一切属灵的冷漠。主呼吁藉着人的改变带来新鲜的能力。不要让一年年过去而不引进新的能力——会介绍新方法和会以坚定的宣教精神为黑人工作的人。这所学校应该扩大。这是可以做成的，也应该做成。{PCO 97.4}"},{"t":7,"p":79,"c":"这所学校应该充满学生；然而只要一个居首的人觉得自己足能胜任，又看不到自己的缺陷，这所学校就还怎么能成为要开办的其它学校的榜样呢？{PCO 97.5}"},{"t":7,"p":80,"c":"尼古拉弟兄好几年来一直在这里。现在让他让位给别的某个人受测试和考验吧。需要一个人以他还没有的能力在学校居首。{PCO 97.6}"},{"t":7,"p":81,"c":"设法让我挑起董事会工作的担子是不对的。我不会这么做的。在这件事上我没有什么可说的了。我将要求董事会履行他们的职责。像男人一样行事，而不是犹豫，显然不愿向前迈进。{PCO 98.1}"},{"t":7,"p":82,"c":"不要将你们应该挑的担子丢给怀姐妹。{PCO 98.2}"},{"t":7,"p":83,"c":"（未删节）"},{"t":4,"p":83,"c":"7  好转"},{"t":7,"p":84,"c":"（1904年7月6日写于田纳西州纳什维尔，《信函》1904年227号，以前未发表。背景：怀夫人在奥克伍德历史的关键时期写了这封信。领导层有了转变，并给了奥克伍德董事会明确的指示。当时的业务经理E.B.梅伦迪特别受劝要与新的领导层合作。）"},{"t":7,"p":85,"c":"致亨茨维尔学校董事会和全体教员，亲爱的弟兄们，{PCO 98.3}"},{"t":7,"p":86,"c":"我今天没有时间写出我在董事会开会期间曾给你们的全部指示；然而不久会全部写出来的，以便你们得着它。{PCO 98.4}"},{"t":7,"p":87,"c":"关于教员，我想说：主已向我们指出做出改变的可取性。我们亲爱的弟兄尼古拉长期以来一直在学校里居领导职位，可是却没有将学校造就成应有的样子。同意这种状况继续下去是不明智的；因为他肯定会受试探变得不满意，而这会使别人感到不满意。会导致一种无组织的局面。{PCO 98.5}"},{"t":7,"p":88,"c":"我蒙主指示要说，负责管理学校各种业务利益的梅伦迪弟兄如果与尼古拉弟兄断开，就有机会证明自己。时候已到，新计划必须付诸实施。聪明能干的人应当合作，使局面发生决定性的改变。要是梅伦迪弟兄觉得可以自由地作为一名基督教工人和罗杰斯弟兄联合起来，做出这些决定的改变；要是他们本着信心多多祈祷，存完全谦卑的心，以基督化的和睦与彼此同工，主就必与他们同工，并赐给他们智慧和恩典去增加品格的优点。{PCO 98.6}"},{"t":7,"p":89,"c":"凡愿意精通任何一方面工作情况的人，尤其是在培训学校中居首的人，必须变得聪明，作一个智慧人，并藉基督徒的榜样在言语和行为上向学生显明他顺从基督的话，他的品格已变得与上帝一致。在许多事上都有很大的改善空间。救主恳求说：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{PCO 98.7}"},{"t":7,"p":90,"c":"人们往往养成错误的习惯，需要改换成正确的习惯。那些没能认识到符合神圣标准的崇高圣洁特权，又疏于补救这些品格缺陷的人，不应被选为或留任作青少年的教育者。每一个这样的例子都会损害学校的最大利益。这种人往往被赋予许多优秀的品质，但他们的效用却被损坏，因为他们没能看出自己的缺陷和不自觉地将这些缺陷印在别人品格上的危险。可悲的是，一些人终其一生都保留了这些缺陷。藉着恳切虔诚的学习，藉着咨询弟兄们和付出不懈的努力，他们若是愿意，就能补救这些缺陷。{PCO 99.1}"},{"t":7,"p":91,"c":"主看出亨茨维尔学校必须作出更好的改变。每一位教师，无论男女，都应该是一位善于学习的学者，能够掌握先进的思想并付诸实践。教师永远应作学习者。他以勤奋求学的榜样，以不懈的努力培养基督徒的品格，不断努力引导学生取得更高的成就。{PCO 99.2}"},{"t":7,"p":92,"c":"我们各学校的教育者自己应该始终向那位大教师学习，祂正设法吸引他们归向祂自己，以便他们在祂里面得以完全，毫无瑕疵或皱纹等类的病。{PCO 99.3}"},{"t":7,"p":93,"c":"我想要对梅伦迪弟兄说：如果你选择仁慈、谦恭、有礼地对待被任命到亨茨维尔学校作校长、在那里用他的能力努力帮助学生前进的人；如果你选择成为校长友好的、兄弟般的同伴，并且由衷地与他在工作中联合，在学校的各方面工作上作出改善，主就会很喜悦。藉着一种不圣洁的做法，你会行事与他作对，使他很难工作。但我知道你若是愿意负基督的轭，并在天上的学校学习，你就能与罗杰斯弟兄联合。我的心愿是你要这么做。这是你应该采取的最明智的做法。{PCO 99.4}"},{"t":7,"p":94,"c":"另一方面，如果你留下来，觉得你有权批评人，从而不知不觉地把不满灌输给学生，结果就会很可悲。你与其留下来做这种事，远不如离开的好。然而，我亲爱的弟兄，你珍爱任何品格的缺陷都是不明智的。藉着基督给予的力量，你有特权在恩典和智慧上长进，并且在祂的圣工中成为一名强壮的工人。{PCO 99.5}"},{"t":7,"p":95,"c":"愿主坚固你们，我的弟兄们。愿所有与亨茨维尔学校有任何关系的人都站在自己的位份上。现在是你们受测试和考验的时候。要行事像敬畏上帝的人；站在主希望你们居于的位置；因为正义而行义。{PCO 99.6}"},{"t":7,"p":96,"c":"我写了这些内容是因为圣工现在非常需要会为主勇敢作工的每一个人手。我们需要忠心的人，他们不断地在恩典和真理的知识上长进。{PCO 99.7}"},{"t":7,"p":97,"c":"愿主赐福你们，我的弟兄们。{PCO 99.8}"},{"t":7,"p":98,"c":"（未删节）"},{"t":4,"p":98,"c":"8  亨茨维尔学校的进步"},{"t":7,"p":99,"c":"（1904年7月6日，田纳西州纳什维尔，《信函》1904年219号，以前未发表。背景：怀爱伦仍在南方旅行，最近第一次见到了奥克伍德。她此时写信给一位南方工作的捐助者。）"},{"t":7,"p":100,"c":"我亲爱的姐妹："},{"t":7,"p":101,"c":"我今天早上很早起来，与我素常一样，在任何一个人动起来之前给你写几行。好几周以来我一直与我儿子爱德森在田纳西州。我们今天结束访问。昨天我们在一个议事会上，设法为推进这个贫穷园地的工作制定计划，特别是为推进亨茨维尔学校的工作。我作了一个非常清楚的见证，说到南方各城必须开工。{PCO 100.1}"},{"t":7,"p":102,"c":"我收到了你寄来的信和十美元，谢谢你。我会感激你为在那什维尔这里开办的黑人疗养院捐赠礼物。每一块钱都有帮助。{PCO 100.2}"},{"t":7,"p":103,"c":"（有删节）"},{"t":4,"p":103,"c":"9  亲爱的朋友"},{"t":7,"p":104,"c":"（1904年7月11日写于马里兰州塔科马帕克，《信函》1904年231号，部分发表。背景：怀爱伦从南方旅行回来，给一位朋友M.克劳福德夫人写了一封信。）"},{"t":7,"p":105,"c":"我亲爱的朋友："},{"t":7,"p":106,"c":"我刚从南方旅行回到这个地方。我们离开约有六周，在那个期间访问了纳什维尔、格雷斯维尔和亨茨维尔。{PCO 100.3}"},{"t":7,"p":107,"c":"（有删节）"},{"t":4,"p":107,"c":"10  像玫瑰开花"},{"t":7,"p":108,"c":"（1904年7月11日写于马里兰州塔科马帕克，《信函》1904年239号，以前未发表。背景：怀夫人回来那天写了另一封信，这次是写给她的侄孙女沃林两姐妹的。）"},{"t":7,"p":109,"c":"亲爱的孩子艾迪和梅："},{"t":7,"p":110,"c":"我想和你们保持通信联系，而这就是我写信的原因。我对你们俩深感关心。我祈愿你们在毕生的工作中能够荣耀主。{PCO 101.1}"},{"t":7,"p":111,"c":"我希望艾迪能在我们的某个学校工作，作西班牙语教师。我希望梅能在我们的某个疗养院工作，不是进行重症治疗，而是作一名教师或护士长。我相信她会在圣迭哥疗养院成为一个福气，我们希望那所疗养院不久就会准备开业。{PCO 101.2}"},{"t":7,"p":112,"c":"我请你们坦率地告诉我你们会不会乐于以我提到的方式参加工作。我确信有一些空缺你们可以填补而不会发现工作很疲倦乏味。请考虑这一点。我觉得不愿让你们俩中的任何一个留在纽约再过一个冬天。……{PCO 101.3}"},{"t":7,"p":113,"c":"星期一早上我们去了亨茨维尔。我们发现学校坐落在一个美丽的乡下地方。学校农场里有三百多英亩土地，其中大部分正在耕种。但这片土地好几年来没有得到应有的重视，而现在的表现也不是最有利的。{PCO 101.4}"},{"t":7,"p":114,"c":"不久前有人向我提出这个建议，“把亨茨维尔的学校土地卖掉，买个小一点的地方，不是很好吗？”我蒙指示，那片土地不应卖掉；那里的情况对于推进黑人学校有许多好处。我蒙指示看见学校可以成为的样子，还看见要是上帝的旨意得到实现，去那里受教育的人就可以成为的样子。然而要做到这一点，被安置在负责岗位的就必须是一个有管理才能的人，一个能给学生应该如何做成事情的榜样并使学校农场像玫瑰开花一样的人。{PCO 101.5}"},{"t":7,"p":115,"c":"我们留在亨茨维尔直到星期三。我讲了几次话。我们看到的学生很少，因为学校已经停课了，而且大多数学生都走了各自不同的路。{PCO 101.6}"},{"t":7,"p":116,"c":"（有删节）"},{"t":4,"p":116,"c":"11  尽我所能"},{"t":7,"p":117,"c":"（1904年7月21日写于美国首都华盛顿，《信函》1904年265号，以前未发表。背景：怀夫人常与她的儿子和儿媳通信，论到南方的工作应该如何进行。）"},{"t":7,"p":118,"c":"亲爱的孩子爱德森和爱玛："},{"t":7,"p":119,"c":"我不是很强壮，但我会给你们写几行。我希望我很快就会好起来，并能补充我现在所能写的东西。{PCO 102.1}"},{"t":7,"p":120,"c":"我很想知道你们在交换财产的交易中进展如何。不要为这些事担心。耶和华必向那些将自己的灵魂交给祂保守的人显现。祂必按公平引领谦卑人（诗25:9）。祂是我们的盼望，是我们喜乐的冠冕。我相信你们搬进乡下是对的，将来也会证明确实如此。但你们必须遵循主的道路。{PCO 102.2}"},{"t":7,"p":121,"c":"我给好几个人写了信，要求借一千美元。有一次，我的请求迟了一天。在我的信到达姐妹那里前一天，钱已借给保尔森医生了。但我知道他需要那笔钱，我甚至不希望我写得更早并获得那笔借款。{PCO 102.3}"},{"t":7,"p":122,"c":"至于黑人疗养院，我想要说，眼下不要为购买楼房作出任何安排。一想到将三千美元投资在这栋楼房上，我就受不了。我确信能为黑人疗养院发现更好的前景。可以买到某个环境更健康、更宜人的地方。{PCO 102.4}"},{"t":7,"p":123,"c":"我希望可以买到博斯科贝尔学校的楼房从事白人疗养院的工作。你知道有什么阻碍他们购买的东西吗？如果你知道，我希望你能在下一封信中提到这件事。{PCO 102.5}"},{"t":7,"p":124,"c":"我对亨茨维尔的工作非常感兴趣，我将尽我所能加强那些在那里承担工作负担的人。{PCO 102.6}"},{"t":7,"p":125,"c":"（有删节）"},{"t":4,"p":125,"c":"12  后退一年"},{"t":7,"p":126,"c":"（1904年12月25日，《信函》1904年337号，以前未发表。背景：在一封极尖锐的信中，怀爱伦斥责奥克伍德校长B.E.尼古拉继续留任校长一年。）"},{"t":7,"p":127,"c":"亲爱的尼古拉弟兄："},{"t":7,"p":128,"c":"我很遗憾你成功地保留了你在亨茨维尔学校的职位，比某些人认为你应该的要长一年。不管你的资历如何，你并不是成功推进亨茨维尔学校的人。你去年留在学校已使学校后退一年。我看不出为什么这事竟得到了允许。当有经验的人拒绝忠于上帝赐给他们的工作时，上帝就会感到忧伤。{PCO 103.1}"},{"t":7,"p":129,"c":"上帝要求在某些方面有不同的品格印记的人参与亨茨维尔学校的工作，他们不仅是能干的教师，而且能看出学校的需要并聪明地应付现状。在亨茨维尔这样的学校里，需要敏锐的洞察力和如何建立工作的知识。那些负责的人若没有清晰的辨识力，他们若看不出需要做成什么，学校就会做出不配的表现。{PCO 103.2}"},{"t":7,"p":130,"c":"我得到的指示是，如果你的缺点只影响到你自己的家庭，就不会那么糟糕了。但是在你所居的职位上，你的缺陷对很多人来说都是一种伤害。你没有看到秩序与和谐的重要性，也没有看到不让任何东西浪费掉的重要性。你不知道如何治愈现存的弊端。这是你的缺点，因为它，学校的许多事情被忽视了。{PCO 103.3}"},{"t":7,"p":131,"c":"世人在注视着基督复临安息日会的人，因为对于他们独特的信仰和高尚的标准有所认识；他们若不照自己所讲所说的而行，世人就要嘲笑他们了。住在亨茨维尔附近的不信的人会看到那里的疏忽长期存在，且会看到表面以下。{PCO 103.4}"},{"t":7,"p":132,"c":"世人高兴看到自称基督徒之人生活上的缺陷；因为他们利用这些缺陷来替他们不像基督的做法辩护，作为他们漠视上帝要求的借口。当他们看到像亨茨维尔学校这样的地方在管理上的松懈做法时，他们就建立自己，问罪的良心便平静下来。{PCO 103.5}"},{"t":7,"p":133,"c":"我们既蒙赐予如此神圣严肃的信息要传扬，那些拥有这信息之人的生活就决不可有虚伪的做作。与亨茨维尔学校有关的每一笔交易都应该成为一堂实物教学课，显明上帝在祂儿女的行为上要求的完全。{PCO 103.6}"},{"t":7,"p":134,"c":"亨茨维尔学校农场是一个非常美丽的地方，既有三百英亩土地，在技工培训和种植农作物方面就应该大有成就。我们各学校的教师们应该记住，他们不仅要从书本给学生教训，而且应该教导他们如何通过诚实的工作谋生。{PCO 103.7}"},{"t":7,"p":135,"c":"但愿我们记住我们基督徒的信仰表白应该是什么，让我们小心不要在罪人的道路上放置绊脚石。不要让我们的老师忽视那些应该在所有学生培训中占有显著地位的事情。要完成教育，就必须有能力看到和纠正家庭或农场设备的缺陷。要教导学生注意需要修理的地方，并将东西保持在适当的状态。{PCO 104.1}"},{"t":7,"p":136,"c":"对今生事物粗心大意的疏忽，意味着对属灵生活事物的疏忽。传教士在外国的进展常常因没有注意到小事而受到阻碍。那些忠实地履行较小的职责的人，在履行更大的职责时，不会表现出缺乏。要让学生受教明白，忽视小事情意味着在更大的责任上失败。{PCO 104.2}"},{"t":7,"p":137,"c":"我们的主和救主会让人心得到彻底培养。不要禁止纯洁的信仰所认可的志向或事业。不要让那些有基督徒名号的人忘记他们应当尊荣这个名号。要让他们顺从《彼得后书》第一章中所赐的指示。那些这么做的人必得丰富的福佑。{PCO 104.3}"},{"t":7,"p":138,"c":"（未删节）"},{"t":4,"p":138,"c":"13  一个珍宝"},{"t":7,"p":139,"c":"（1905年1月10日，《信函》1905年11号，部分发表。背景：在此期间，南方主要的推动者和有影响力的人在纳什维尔举行会议，评估和规划南方的工作。怀夫人的这封信是在会议期间宣读的。）"},{"t":7,"p":140,"c":"致在纳什维尔会议上聚集的人："},{"t":7,"p":141,"c":"亲爱的弟兄们：{PCO 104.4}"},{"t":7,"p":142,"c":"我对正在南方园地做成的工作深感兴趣，尤其是在亨茨维尔学校的工作。我在异象中看到这个学校农场上的果树结果累累，还有各种谷物和蔬菜，都处在欣欣向荣的状态。然后有话说：“这块地是个珍宝。若是予以彻底耕种，它就会为供养学校产生有价值的增长。然而在耕种它时必须特别努力。它能实现的收益比现在可能看到的要多得多。如果处理得当，这片土地将成为学生和我们的人民，以及那些非我们信仰的人的一本教材。”{PCO 104.5}"},{"t":7,"p":143,"c":"我在异象中看到一场非常欢喜的丰收。艰苦的努力获得了丰厚的回报。然后给出了解释：“学生们的生活也可以这样，只要他们愿意付出耐心的努力去获得知识，并且愿意响应为他们而付出的辛苦的努力。”教师们勤奋努力所撒的种子将会在有价值的能力的发展上看到结果，这些能力会用在主的圣工上。学生们将获得他们可以传给自己种族的知识。”{PCO 104.6}"},{"t":7,"p":144,"c":"我上次在纳什维尔时，有人问我是否最好把亨茨维尔学校农场卖掉，到别处去买地。那些问这个问题的人认为，这个农场的土地也许比学生们能妥善管理的土地要多。{PCO 105.1}"},{"t":7,"p":145,"c":"我还在晨星号布道船上的时候，这事曾展现在我面前。我将所赐的指示写了出来并在亨茨维尔会议上读给了很多人。我会把这件事复制下来，寄给罗杰斯兄弟和南方其他的工人。{PCO 105.2}"},{"t":7,"p":146,"c":"（有删节）"},{"t":4,"p":146,"c":"14  一种圣洁的影响"},{"t":7,"p":147,"c":"（1905年1月26日写于加利福尼亚州圣赫勒那，《信函》1905年35号，以前未发表。背景：怀爱伦给她的孙女艾拉·梅和梅布尔（威利的女儿们）写了一封关于各种问题的愉快的信。）"},{"t":7,"p":148,"c":"亲爱的孩子们："},{"t":7,"p":149,"c":"撒拉和我刚从芒廷维尤回来。我们想在昨晚到家，可是在火车的衔接上犯了一个错误，离开芒廷维尤时上了一列比我们本应乘座的晚了一小时的火车。我们不得不在圣何塞等了四小时，在奈尔斯等了一小时；及至我们到达奥克兰时，去圣赫勒那的火车已经走了，所以我们不得不在奥克兰过夜。……{PCO 105.3}"},{"t":7,"p":150,"c":"爱德森·怀特在会议前相当出人意外地来到圣赫勒那，他和你们的父亲星期二去了芒廷维尤。撒拉、霍尔姐妹、佩克姐妹、多雷斯姐妹和我星期四下去的。爱德森在从我们的人募捐，为的是在亨茨维尔为黑人儿童建一个孤儿院。{PCO 105.4}"},{"t":7,"p":151,"c":"南方的黑人需要每一个人的同情和帮助。我愿邀请那些有钱财乐于投资上帝圣工的人将为这个贫穷园地捐献的款项寄给我，我会注意将这样收到的资金寄给在南方的工人。我已经送了好几百磅的西梅帮助他们，但我没能给他们寄很多钱。我的钱已经在预备新书——人们所需要的书上用尽了，我预备那些书是与上帝的旨意和谐一致的。为了帮助建立在加利福尼亚州南部的疗养院，我已从银行借了钱，利息很高。{PCO 105.5}"},{"t":7,"p":152,"c":"我们如今在圣迭哥有一所疗养院，在洛杉矶也有一所，两所疗养院都几乎准备开始照顾病人的工作了。这两所疗养院都不是庞大的机构，而是大到足以吸引游客的注意并代表我们正设法传给世人的现代真理。{PCO 106.1}"},{"t":7,"p":153,"c":"南方的黑人必须得到帮助。主正在大大赐福为建立亨茨维尔学校的工作而做出的努力。这个机构一直大受忽视且被削弱，因为它得到的支持很少。然而自从F.R.罗杰斯弟兄负责这所学校以来，状况大大改善了。有七十五名学生就读，还有十五名想来；然而目前没有足够的房间供他们住宿。{PCO 106.2}"},{"t":7,"p":154,"c":"有许多地方白种工人不可能在那里为黑人操劳。必须为这项工作培训黑人工人。在亨茨维尔学校，黑人学生正在受装备好将信息传给他们自己种族的人。一些人在受教育作教师。这些人将能够为黑人建立许多较小的学校，在这项工作中，他们会发挥一种圣洁的影响，吸引别人归向真理。{PCO 106.3}"},{"t":7,"p":155,"c":"在亨茨维尔学校附近正在建一栋小楼，作为黑人孤儿之家。这个事业应该得到我们的人的同情和支持。{PCO 106.4}"},{"t":7,"p":156,"c":"（有删节）"},{"t":4,"p":156,"c":"15  正在做成正确的事"},{"t":7,"p":157,"c":"（1905年3月28日写于加利福尼亚州圣赫勒那，《信函》1905年29号，以前未发表。背景：怀爱伦和她儿子爱德森在推进基督复临安息日会在南方的工作方面做得最多的两个人。他们的信函往往集中在这项工作上。）"},{"t":7,"p":158,"c":"亲爱的孩子爱德森和爱玛："},{"t":7,"p":159,"c":"我儿啊，我一直在焦急地等着你的来信。最近路上出了那么多事故，火车晚点太久了，我有点为你担心。我知道你一直身体不好，心中忧虑。{PCO 106.5}"},{"t":7,"p":160,"c":"我很高兴你成功地筹集了资金将纳什维尔的黑人疗养院放在一个更有利的位置。我认为北纳什维尔的房产将是最适合这个机构的地方。{PCO 107.1}"},{"t":7,"p":161,"c":"亨茨维尔的工作是另一个有强烈兴趣的负担。我希望不久将在那里建立孤儿院。在亨茨维尔应该有一所小学和一所适合大一点的孩子的学校，他们可以在那里受到充分的教育和训练，得到圣经主题和各方面实际工作的指导。要教导他们这些话的意思：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。{PCO 107.2}"},{"t":7,"p":162,"c":"我确信在亨茨维尔正在做正确的事情。要让所有与这所学校有联系的人都对它的成功感兴趣。要让农场得到辛勤劳作。要给出能应用于品格建造的各方面教训。“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。{PCO 107.3}"},{"t":7,"p":163,"c":"（有删节）{PCO 107.4}"},{"t":4,"p":163,"c":"16  融合在一起"},{"t":7,"p":164,"c":"（1905年7月22日写于加利福尼亚州圣赫勒那，《信函》1905年211号，以前未发表。背景：怀夫人写给她工作过度的儿子。在这封信中，她建议奥克伍德的负责人应如何行事。这封信的复本也寄给了当时的南方联合会会长G.I.巴特勒。）"},{"t":7,"p":165,"c":"我亲爱的儿子爱德森："},{"t":7,"p":166,"c":"我给你写了一些悲伤的事。我不敢单独向你吐露这些事，而是将它们寄给了赫斯格长老，好读给你听。有许多人认为我在某些不正确的事情上支持你。我若隐瞒我为你所受的警告，就会对他们也对你不公正；因此，虽然我心里感到比我能告诉你的更难过，但我不敢对你隐瞒这些事情。{PCO 107.5}"},{"t":7,"p":167,"c":"你已经提议在你在北纳什维尔的地产上开办一所黑人培训学校，并由罗杰斯长老负责。我恳求你不要再参与任何需要资金的计划。我请求你在投入另一美元之前原地止步。{PCO 107.6}"},{"t":7,"p":168,"c":"“岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。所以，我奔跑，不像无定向的；我斗拳，不像打空气的。我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:24-27）。{PCO 108.1}"},{"t":7,"p":169,"c":"我在不断高举每一个人都尽力而为的必要性，作为一个基督徒，训练自己去实现我们所能拥有的品格的成长、扩展和高贵。{PCO 108.2}"},{"t":7,"p":170,"c":"人们应当成为与基督同工的人，然而他们若不极其认真地努力，若不时常仰望基督，就有不将起初确实的信心坚持到底的危险。你有一项工作要做，然而你若继续让自己被困惑压制，你就会变得不能将号筒吹出确定的声音。主正看着我们，要看看我们用什么造就自己，看看祂能否用祂的恩典使我们富足。{PCO 108.3}"},{"t":7,"p":171,"c":"在我们所做的一切中，我们都要彼此维持一种像基督一样的关系。我们要融合在一起，利用每一属灵的力量，在认真的行动中执行明智的计划。上帝的恩赐应当被用来拯救灵魂。我们彼此之间的关系不应取决于人的标准，而应取决于神圣的爱，就是在上帝的恩赐中对我们的世界表达的爱。{PCO 108.4}"},{"t":7,"p":172,"c":"我儿啊，我希望你表现出你对在这个时候应该传扬的真理的赏识。然而当你让自己承担过多的责任以致使你的大脑过度劳累时，你就是在耗尽生命力而不增添任何东西来推进上帝的圣工。{PCO 108.5}"},{"t":7,"p":173,"c":"关于罗杰斯兄弟，他犯了错误。他被指控犯了他并没有犯的罪；但同时，他与亨茨维尔学校的女学生交往时表现得过于随便。一个处在罗杰斯兄弟所处职位的人，无论怎样小心自己的言行都不会过分。他不应该允许在他与学生的关系中看到丝毫亲昵随便的东西，比如把他的手放在一个女学生的手臂或肩膀上。他不应该允许在校内或校外，或与白人学生或黑人学生交往时，被人看见有丝毫接近亲昵的东西。{PCO 108.6}"},{"t":7,"p":174,"c":"在过去，并非所有教师都清楚、真实和坚定地对待了这方面的问题。他们没有站在适当的立场。他们需要以完全不同的眼光看待师生关系。{PCO 108.7}"},{"t":7,"p":175,"c":"在任何情况下，作校长的人都不应该给人一种随便和亲昵的印象。他的嘴唇和手不应表达任何一个人可以利用的任何东西。要让男人守住自己的本位，要让女生，不管她们是黑人还是白人，都守住自己的本位。教师决不应接受任何随便的言语或行为。{PCO 108.8}"},{"t":7,"p":176,"c":"（有删节）"},{"t":4,"p":176,"c":"17  对亨茨维尔学校的浓厚兴趣"},{"t":7,"p":177,"c":"（1905年7月30日写于加利福尼亚州圣赫勒那，《信函》1905年229号，部分发表。背景：怀夫人处理一种非常敏感和煽动性的情况。奥克伍德的校长F.R.罗杰斯有点言行失检，结果受到严厉的对待。这封信是寄给奥克伍德管理委员会的，是对那些抓住这事要给予惩罚的人说的。）"},{"t":7,"p":178,"c":"致亨茨维尔学校的管理委员会：{PCO 109.1}"},{"t":7,"p":179,"c":"亲爱的弟兄们：{PCO 109.2}"},{"t":7,"p":180,"c":"我对亨茨维尔学校有浓厚的兴趣。三、四年来，我一直在接受关于它的指示。真理必须从这所学校传到许多地方。教师们必须不断寻求来自上头的智慧，才能得蒙保守，免犯严重错误。仇敌会引进一切可能的东西来对抗上帝让我们执行的计划。{PCO 109.3}"},{"t":7,"p":181,"c":"我十一点半就醒了。我对亨茨维尔最近的事务负着重担。与罗杰斯兄弟被解职有关的场景再次呈现给我。那时候做的一些事情是最奇怪的，也是最不像基督的。{PCO 109.4}"},{"t":7,"p":182,"c":"罗杰斯兄弟是一个被选来承担学校责任的人。他是一个有影响力的人，并且在服侍上帝的过程中取得了良好的成就。去亨茨维尔并不是他的选择。他从他在密西西比州的工作中被选出来作亨茨维尔学校的校长，与他自己的选择相反。{PCO 109.5}"},{"t":7,"p":183,"c":"作为学校校长的那个人被留任了一段时间，比他本应该的时间还要长，因为有充分的理由将他撤职。他的无能和改变的必要性摆在我面前，但我不认为我有责任详细说明那个曾担任校长之人的不足之处。当弟兄们决定最好让他解职时，他感到很受伤害。我为这个人感到心痛，我也没有揭露他最糟糕的情况。我非常同情他，因为竟他站在这样一个令人反感的角度。我写信给他，平静地指出了他的无能和不适合完成在亨茨维尔必须完成的工作，和本应该很久以前就完成的工作。{PCO 109.6}"},{"t":7,"p":184,"c":"在罗杰斯长老的管理下，亨茨维尔在某些方面有了显著的改革。在最近发生的情况下，人们对一个兄弟采取了他们本不应该采取的行动。那些与这事有关的人若不经历如此彻底的品格转变以致主愿意接受他们的悔改，他们就应断绝与亨茨维尔学校的关系。{PCO 109.7}"},{"t":7,"p":185,"c":"这是过去在异象中呈现给我的，今晚我又被同样的画面唤醒了。与罗杰斯长老被解职有关的事务表明缺乏友好的智慧，缺乏圣经的宗教信仰。这违背了上帝的话。若不采取忠实的措施，若没有真正的悔改，若不就所表现的错误精神认罪，就不能将学校的责任委托给这些人。上帝的律法已被违背。{PCO 109.8}"},{"t":7,"p":186,"c":"有一次，门徒带着这个问题来到耶稣跟前：“天国里谁是最大的？”在回答时耶稣便叫一个小孩子来，使他站在他们当中，说：“我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑像这小孩子的，他在天国里就是最大的。凡为我的名接待一个像这小孩子的，就是接待我。凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了”（太18:1-7）。{PCO 110.1}"},{"t":7,"p":187,"c":"一个小孩子是耶稣所选择的例证，用来纠正门徒对于伟大的错误看法。不是外在的提升，不是崇高的地位，而是心灵的卓越，心灵的纯正，言语的优美，温顺，以及实行怜悯、正义和上帝的爱——这才是上帝对每一个人的要求。人们必须真正地回转。他们天生的性格缺陷必须改变成基督品格的美德，否则他们决不会进入天国。他们必须谦卑、慈善、仁慈、满有怜悯；然后才会被称为耶和华所赐福的。他们必须怀有一种谦卑、顺从的精神，像一个小孩子一样，接受主他们教师的教训，听从祂口中所出的每一句话。因为他们爱祂，所以他们要爱所有相信祂的人。他们要发挥像基督一样的影响。{PCO 110.2}"},{"t":7,"p":188,"c":"真正的幸福不在于拥有财富或地位，而在于一颗因顺从真理而洁净了的清洁之心。一种坚定而慷慨待人的性情是必不可少的。每一个人都有机会实行天上的原则。饶恕伤害我们的人，不怀报复之念，乃是真良善之智慧的表现。像基督那样地爱上帝藉以成就祂工作的人，表明人在品格上已经有了真正的改变。{PCO 110.3}"},{"t":7,"p":189,"c":"耶和华需要真心实意的人，他们作工单单注目祂的荣耀。主的道宣布：“你的眼睛若了亮，全身就光明”（太6:22）。眼睛需要能够仔细、真实地观察事物。患了病的眼睛会把鼠丘看成山。{PCO 110.4}"},{"t":7,"p":190,"c":"罗杰斯长老犯了一个错误，但上帝却怜悯地看着他。他被指控犯了他并没有犯的罪。他被严重地误判了，受到的对待好像他是一只狼一样。{PCO 110.5}"},{"t":7,"p":191,"c":"在随便吃些学校牛奶的事上，罗杰斯长老并不认为自己是一个贼。他是一个慷慨的人。他的本性中没有什么自私的东西。他站在一个权威的位置上，他以为可以优待自己一下，后来再比他所挪用的多归还一些。在这件事上，他的行为不明智，但他对学校利益的众所周知的奉献，本应使他得到与他所得到的待遇不同的待遇。{PCO 110.6}"},{"t":7,"p":192,"c":"天使们看到了这一幕的发生：当这些人发现罗杰斯长老随便吃牛奶时，便像对待一只四处游荡的狼一样对待了一个兄弟。他们没有罪吗？他们站在上帝面前无罪吗？不，不！真宗教的考验乃是遵行上帝的旨意。{PCO 111.1}"},{"t":7,"p":193,"c":"圣经说：“弟兄们，若有人偶然被过犯所胜，你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱”（加6:1）。“倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来”（太18:15）。当一个人对另一个人有怀疑时，他应该去找那个被怀疑是错了的人，把他的错误告诉他，就像圣经说的：“趁着只有他和你在一处的时候。”“他若听你，你便得了你的弟兄”（太18:15）。在所有可能的手段都被用来达成谅解之前，决不可将教会的一个肢体当作叛逆者对待。我们必须严格遵循基督特别努力给予教会的指示。任何一项都不应被忽视。{PCO 111.2}"},{"t":7,"p":194,"c":"基督将那些听见和遵行祂的话的人比作一个在磐石上建造房屋的人。他们因顺服上帝，便在试探的狂风暴雨中安然居住。不理会基督所说话语的人，是在沙土地上建造。当暴风雨来到时，他所建的房屋就倒塌了，而且倒塌得很大。{PCO 111.3}"},{"t":7,"p":195,"c":"在解除罗杰斯长老职务的事上采取的做法必有的自然结果已呈现在我面前。要是那些控告罗杰斯长老的人明智地推断了因果，原会看出从学生取证的过程乃是错误的工作方式。他们既询问学生，就使学生有机会议论他们老师的品格。{PCO 111.4}"},{"t":7,"p":196,"c":"他们本应该认识到，即使他们所有的假设都是正确的，与学生讨论教会成员和校长的错误以至由他们传到世界，也是不明智的。基督施教的目标是保持祂教会的神圣、圣洁的性质。这些弟兄对上帝的事业和工作造成的伤害过于他们所能理解的。{PCO 111.5}"},{"t":7,"p":197,"c":"基督时代的教会也有错误，但祂教导说，当一个肢体走上一条不明智的道路时，不应将这件事公之于众，而应局限在教会肢体之内。{PCO 111.6}"},{"t":7,"p":198,"c":"真理就在我们手中，是被上帝的道放在那里的；上帝的道是我们的指南，应当得到密切而神圣地遵行。基督徒经验的完美是一种个人的工夫。如果平信徒或传道人或教师犯了错误，有一个方法纠正他们。我们必须遵循我们的救主所赐的指示。我们一定要接受一位福音传道人说的话，除非我们有明确的证据证明他所说的不是真的。主谴责任何不公平的工作，例如鼓励他人说出仇敌可能已经放在他们心中的怀疑，并就这种指控采取行动。我们要小心翼翼地维护传道人和教会肢体的名誉。走出正路去猜测一个弟兄犯了罪，因为我们有证据证明另一个人做了坏事，并且给人留下那位弟兄犯了同样的罪的印象，乃是在寻找谎言以重述为真理。{PCO 111.7}"},{"t":7,"p":199,"c":"基督的话是：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:1-5）。{PCO 111.8}"},{"t":7,"p":200,"c":"（未删节）"},{"t":4,"p":200,"c":"18  特别的帮助"},{"t":7,"p":201,"c":"（1907年6月3日写于加利福尼亚州圣赫勒那，《信函》1907年206号，部分发表。背景：格雷斯维尔学校（南方培训学校）的校长J.E.坦尼收到了来自怀爱伦的一封警告信。）"},{"t":7,"p":202,"c":"亲爱的弟兄："},{"t":7,"p":203,"c":"我有话要告诫你。你有用太多责任压迫自己的危险。你设法在你已经从事的重要工作之外去参与一所学校是不明智的。这项工作需要你所有的才能。{PCO 112.1}"},{"t":7,"p":204,"c":"你所从事的工作有许多分支，可以用来加强和推进第三位天使信息的工作。不要引进一种奇怪的工作以便实现你自以为优越的某些想法。有一项工作要你去做，也有一项工作要巴特勒长老去做。有一项工作要完成，为不同年级的黑人建立学校。在亨茨维尔和南方其它中心需要特别的帮助。我们非常需要一支能团结一致的工人队伍。{PCO 112.2}"},{"t":7,"p":205,"c":"（有删节）"},{"t":4,"p":205,"c":"19  大基金"},{"t":7,"p":206,"c":"（1907年7月9日写于加利福尼亚州圣赫勒那，《信函》1907年220号，以前未发表。背景：怀爱伦与教会资深工作人员C.C.和玛丽·尼古拉通信，并告知他们她为奥克伍德筹款的情况。）"},{"t":7,"p":207,"c":"亲爱的弟兄和姐妹："},{"t":7,"p":208,"c":"就在圣赫勒那帐篷大会开始的时候，我给你们写了一封信，但是放错了地方，直到今天我才找到它。我很抱歉耽搁了。自从我6月20日写了这封信以来，我听说你们在梅尔罗斯。{PCO 113.1}"},{"t":7,"p":209,"c":"你们觉得那里的工作怎么样？你什么时候准备去西部？我希望你们能尽快在加利福尼亚州南部和我们在一起。{PCO 113.2}"},{"t":7,"p":210,"c":"在我们的圣赫勒那帐篷大会上，第一周有一百多个帐篷和大约三百名露营者。随后，人们从希尔兹堡、旧金山、奥克兰和其它地方赶来，因此在最后一个安息日和星期天有五百多人出席。{PCO 113.3}"},{"t":7,"p":211,"c":"我讲了六次。有些天非常热，我感到相当热。自从开会以来我一直病得很重，但现在好多了。{PCO 113.4}"},{"t":7,"p":212,"c":"在帐篷大会结束时有二十五个人受了洗，还有一些人要在他们自己的教会受洗。{PCO 113.5}"},{"t":7,"p":213,"c":"大基金筹集了约450美元，并为亨茨维尔疗养院筹集了150美元。{PCO 113.6}"},{"t":7,"p":214,"c":"（有删节）"},{"t":4,"p":214,"c":"20  实在高兴"},{"t":7,"p":215,"c":"（1908年5月10日写于加利福尼亚州洛迪，《信函》1908年142号，以前未发表。背景：怀夫人形成一个惯例，在旅行期间为奥克伍德筹集资金。她告诉她的儿子和儿媳一次这样筹款的事。）"},{"t":7,"p":216,"c":"亲爱的爱德森和爱玛："},{"t":7,"p":217,"c":"我们很高兴，实在高兴，当我们在洛迪帐篷大会上提出亨茨维尔学校的需要时，看到人们认真地把握，认捐1100美元。这并不是这次大会上第一次捐款呼吁。我们的人拿走了我们大量的书报。在聚会开始的时候，我们认为筹款的前景并不喜人。这个地方几乎看不到富裕的外观。我们的人住在一层的小平房里。然而人们却有心作工，并为好几方面的工作筹集了资金。{PCO 113.7}"},{"t":7,"p":218,"c":"（有删节）"},{"t":4,"p":218,"c":"21  建立他们的工作"},{"t":7,"p":219,"c":"（1908年5月22日写于加利福尼亚州圣赫勒那，《信函》1908年170号，以前未发表。背景：写给时任总会司库的I.H.埃文斯，怀爱伦哀叹教会中一些人继续施加的“阻碍政策”。）"},{"t":7,"p":220,"c":"亲爱的埃文斯弟兄："},{"t":7,"p":221,"c":"我们在澳大利亚在极大的困难之下努力建立圣工的时候，阻碍政策令我们忧伤，也是自称持有关于主快来之宝贵神圣真理之百姓的羞辱。在麦迪逊和亨茨维尔的工人们也在类似的困难之下努力建立他们的工作。要是圣工的领袖们具有真正无私的精神，麦迪逊的事业原会得到人们的支持，那里的工作原会有更快地进展。现在原会有更多的人在园地中，在南方园地的各城传扬信息，南方各城原会在此前很久得到忠实地工作。{PCO 113.8}"},{"t":7,"p":222,"c":"（有删节）"},{"t":4,"p":222,"c":"22  你做得很好"},{"t":7,"p":223,"c":"（1908年8月13日写于加利福尼亚州洛杉矶，《信函》1908年246号，部分发表。背景：怀爱伦写信鼓励一位名叫W.E.斯特罗瑟的灰心的年轻人。）"},{"t":7,"p":224,"c":"亲爱的弟兄："},{"t":7,"p":225,"c":"我今天早上收到并读了你的信。我因你的灰心感到难过。我很遗憾你不像你可以希望的那样感到愉快。但你切不可认为一种高昂的情绪才是你蒙上帝悦纳的记号。你需要运用信心。信是所望之事的实底，未见之事的确据。你切不可灰心。感觉不一定是可靠的。你有圣经。热爱和敬畏上帝是每一个信徒的本分。{PCO 114.1}"},{"t":7,"p":226,"c":"我们的工作是革新。安息日的亮光既从圣言临到我们，我们就应该作工、祷告和学习。你若愿意作一个按照圣经的亮光行事的人，就必得着你蒙上帝悦纳的保证。你已同意要作建造久已荒废之处的人。七日的第一日并不是耶和华的安息日。要让你的心坚定在清楚明白的“耶和华如此说”上。{PCO 115.1}"},{"t":7,"p":227,"c":"要记住信心是照上帝的话接纳上帝。上帝的儿子正在天上的居所为你预备地方。要因此表示感恩。不要因为你没有觉得总是精神高涨就认为自己不是祂的孩子。要用谦卑和热诚把握祂要你做的工作。赏识每一个机会去做会使你周围的人得福的事。要下决心尽本分使你住的地方成为上帝能嘉许和赐福的地方。{PCO 115.2}"},{"t":7,"p":228,"c":"要联络你的同伴一起查考圣经。圣灵必帮助凡寻求主为要明白怎么去做祂工作的人。在你力求得到完全基督化品格的同时，也要就地作帮助别人的人。要时刻赞美主。要看环境情况光明的一面，不要看那黑暗的一面。当警醒祈祷，主就必赐福并引导你，加强你的力量。要留意你能多么为他人谋福。{PCO 115.3}"},{"t":7,"p":229,"c":"你在上帝看来是宝贵的。祂要你怀存谦虚的美德和感恩的心念。当善用每一获得教育的机会，好将你自己所学得的传给别人。需要你帮助的人很多。圣灵必使用凡愿意被使用的人。{PCO 115.4}"},{"t":7,"p":230,"c":"真理在本质上是具有洁净之能的。但愿真理和公义在你的生活中作主，找错揭短就必消除了。我祈求主引导你，加添你的力量。要研究基督的话。遵照祂的话去行，那么你就可保安全了。{PCO 115.5}"},{"t":7,"p":231,"c":"你既研究圣言，又容许真理的成圣之能来塑造你的人生，主就能使你成为祂所悦纳的工人。凡加入教会为教友的人，都应当参加主的工人队伍。可是那与生俱来的品格特性如果没有加以克制，在危机发生、亟需讲说强有力的满含希望的话语时，就会说出一些灰心绝望的话来，把沉重的负担加给教会了。{PCO 115.6}"},{"t":7,"p":232,"c":"我的弟兄，你说你觉得自己没有与上帝完全连接。你说：“我不明白。我在主的帮助下尽力做到我所知道的道，可是我觉得离主很远，我不知道为什么这样。我们离开了华盛顿，我妻子和我来到了奥克伍德学校为工作接受培训。”你在寻求为主服务方面做得很好。我恳请你和你的妻子联合起来，极其殷勤地寻求主。保持基督的柔和谦卑。要坚持不懈地仰望那位为你信心创始成终的耶稣。存心谦卑地与上帝同行，不要讲说灰心的话语。要对上帝有信心，祂就必赐福你并使你成为完成一项善工的工具。{PCO 115.7}"},{"t":7,"p":233,"c":"（未删节）"},{"t":4,"p":233,"c":"23  我们刚到亨茨维尔"},{"t":7,"p":234,"c":"（1909年4月27日写于阿拉巴马州亨茨维尔，《信函》1909年74号，部分发表。背景：怀爱伦在第二次去亨茨维尔旅行时，写信给基督复临安息日会的先驱S.N.赫斯格。）"},{"t":7,"p":235,"c":"亲爱的弟兄："},{"t":7,"p":236,"c":"我们今天清早离开了那什维尔，刚到亨茨维尔。我没想到旅程会如此漫长和乏味。这使我非常疲倦，我左眼的疼痛给我带来了很大的痛苦。我觉得我在这次去华盛顿的旅程中不应该做更多繁重的工作了。我对我在柯立芝维尤和这里的工作结果没有感到不满意。我已经作了好几次见证，我希望这些聚会中的一些会被报道。{PCO 116.1}"},{"t":7,"p":237,"c":"4月24日安息日，我在纪念堂向人们讲了道。将会对我们出版社的工人有什么好处，所讲的话将如何得到接受，我们现在还不能确定。主大量赐给了我圣灵，我就讲了约一个小时。我觉得需要在印刷所做成一项特别的工作。这已清楚地启示给我了。那里的工人没有都处在工作状态。他们没有认识到这工作是神圣的，对于他们自己灵魂的得救和必须在全世界做成的救灵工作来说是必不可少的。他们自己若不被圣灵的能力支使，他们的影响就会具有羞辱上帝的性质。我们不应做出什么惊人的努力去做什么会高抬自我的惊人的事。我已奋力作工去纠正这种威胁着上帝纯洁真实圣工的罪恶。我蒙指示看见我们的领袖们必须知道他们自己是受主引导的，因为他们若不受主引导，就必陷入严重的错误中。{PCO 116.2}"},{"t":7,"p":238,"c":"夜复一夜，我在睡眠的时间向那些在印刷所工作的人传达明确的信息。上帝的能力必须来到这些工人身上，否则他们就会被撒但的试探所胜。仇敌正在强力作工，要在将要做出的安排中实行他的计划；那些决心热心地执行自己计划的人，在成功伤害了许多灵魂之前，不会看出自己带来了什么。{PCO 116.3}"},{"t":7,"p":239,"c":"4月25日星期日，我在我在冬街的黑人教堂里向他们讲道时得到了极大的加强和祝福。主给了我要讲的话，听众因得到的福气而表示很满意。我讲完的时候，爱德森作了短讲。聚会结束时，我去了麦迪逊，那里正在举行教师大会。我能受益于他们的新疗养院，这似乎给我们那里的工人带来了极大的乐趣。{PCO 116.4}"},{"t":7,"p":240,"c":"我这次不会写很多；但我会告诉你，无论如何，来参加总会，把工作交给诺克斯长老和科特雷尔长老。这次总会特别需要你和你的妻子在场。有许多令人困惑的问题要作出决定。来吧，你们俩都来，即使把加利福尼亚州工作的责任交给别人可能会很困难。……{PCO 117.1}"},{"t":7,"p":241,"c":"现在我要说：晚安。请记住，我们希望你们出席会议，不会放弃这一点。你需要一点变化，主会使用你来帮助弟兄们了解加利福尼亚州的情况。愿上帝丰富的福气在你身上。{PCO 117.2}"},{"t":7,"p":242,"c":"（未删节）"}]},{"n":"　文稿","ps":[{"t":2,"p":0,"c":"文稿"},{"t":4,"p":0,"c":"24  关于亨茨维尔学校的指示"},{"t":7,"p":1,"c":"（1904年6月10日写于晨星号布道船，《文稿》1905年12号，以前未发表）"},{"t":7,"p":2,"c":"亨茨维尔学校的工作必须有所改变。如果表现出真正的热情和活力，这所学校可能会成为南方黑人的大型教育机构。我们相信在那里上学的人数不会减少。亨茨维尔学校的学生应该比过去多很多。但要使学校达到一个高标准，重新获得过去失去的东西，将是一件困难的事情。{PCO 118.1}"},{"t":7,"p":3,"c":"农场应该得到细心耕种。我们很遗憾雅各布斯弟兄不得不离开亨茨维尔。他离开了，不是因为不忠心或效率低，而是因为他的健康状况和雅各布斯姐妹的身体虚弱，这是由繁重的工作带来的。雅各布斯弟兄和姐妹本应该得到其他有属灵心智之人的帮助。要是提供适当的设施使农场的劳动不那么繁重，雅各布斯弟兄或许会受到鼓励回来继续工作。然而，如果他回来，应该有能干的助手与他一起工作。{PCO 118.2}"},{"t":7,"p":4,"c":"决不能允许亨茨维尔学校成为上帝圣工的耻辱。有才能和能力的工人切不可都聚集在格雷斯维尔，使亨茨维尔缺乏合适的工人。藉着让别的地方变得软弱来使一个地方变得强大是错误的。我要对我们在格雷斯维尔的人说，当心，不要使格雷斯维尔成为一个耶路撒冷式的中心。在亨茨维尔需要目前在格雷斯维尔的一些人才。{PCO 118.3}"},{"t":7,"p":5,"c":"“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。那些聪明的人可以培养他们的品格和能力，使他们能够为了学校的利益而工作，无论是在书本上教学生，还是在土地上和他们一起工作。如何培养正直品格的知识是一种教育，这种教育会产生拯救灵魂的效果。{PCO 118.4}"},{"t":7,"p":6,"c":"我在异象中看到亨茨维尔学校处在非常理想的地点。很难找到另一个像学校农场现在所在地点这么有前途的地方。那里的楼房和与工作有关的一切都应该与那里要完成的崇高神圣的工作和谐一致。不要让任何不雅观的东西与建筑物或农场有关，也不要有任何表明懈怠的东西。{PCO 118.5}"},{"t":7,"p":7,"c":"土地若是得到很好的照顾，就会出产丰盛。要让老师们出去，带着小群的学生，教导这些学生如何正确地耕作土壤。要让凡与学校有关的人都学习，好看出他们如何可以改善那块地产。要教导学生们保持园子没有杂草。要让每一个人都注意使自己的房间干净体面。要让对亨茨维尔学校土地的照顾和栽培向不信的人表明安息日复临信徒是可靠的，他们的影响在社会上是有价值的。一个农场因疏忽而没有出产的景象，有一种使学校的影响受轻视的倾向。{PCO 119.1}"},{"t":7,"p":8,"c":"农场若是得到聪明的耕作，就会为学校提供水果和其它农产品。教师在教室里和农场上的工作中都应该不断追求达到更高的标准，以便更好地教导学生如何照顾将要种植的树木、浆果、蔬菜和谷物。这会令上帝喜悦，且会带来社会上那些了解农业原理之人的赞成和尊敬。{PCO 119.2}"},{"t":7,"p":9,"c":"青年应该受到全面的家务教育。应该由高素质的教师给予年轻的女士们烹饪、家务、园艺和制衣方面的指导。{PCO 119.3}"},{"t":7,"p":10,"c":"我们不希望任何一个与亨茨维尔学校有关的人显出一种没有信心、没有效益的宗教信仰。一个人若不天天向大教师学习，他的信仰表白无论怎样，他都需要靠着基督的恩典归正。那将教导传给别人的人，必须从基督领受属天的智慧。我发出这个警告之声：那些教导黑人的人需要有一颗充满基督之爱的心，以便给出忠信、真实、公义的榜样。世界需要良善恩慈话语之光，来自一颗被上帝圣言之光照亮的心，一颗软化、折服、成圣的心。{PCO 119.4}"},{"t":7,"p":11,"c":"在亨茨维尔学校已经做了那么多有缺陷的工作，以致现在需要严峻的努力来使工作恢复健康，然而应该付出这种努力。虽有许多挫折进来，但主必让祂的福气停留在那些愿意彻底而认真地把握工作的人身上。特别需要强烈的认真。要尽心、尽意、尽力挽回这个农场，使它能成为我在异象中所看到的那样美丽的地方，很令主喜悦，成为一台戏，给世人和天使观看。{PCO 119.5}"},{"t":7,"p":12,"c":"我们希望目前病态的外观能被健康的状况取代。细心的耕耘会带来良好的回报，而现在所看到的可悲的缺乏可以通过在决定必须做的事情上运用智慧来克服。但愿我们记住这块地是上帝的财产，要予以积极耕作好荣耀祂。树木、谷物和蔬菜的出产会与在照顾它们方面付出的操劳成正比。{PCO 119.6}"},{"t":7,"p":13,"c":"要让学校里的工人记住：“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。那么就小心你们如何形成你们的品格吧。使徒的这些话若不印在我们心上，就决不能像论到帖撒罗尼迦教会一样诚实地论到我们说：“主的道从你们那里已经传扬出来。你们向上帝的信心……在各处也都传开了；所以不用我们说什么话”（帖前1:8）。我们需要圣灵的能力，以便我们能有品格的深度，使我们能在转离错误归向真理方面做一番真正的工作。{PCO 119.7}"},{"t":7,"p":14,"c":"我们决不希望被人议论说，我们自称相信的真理使我们有这种品格，就是目前在亨茨维尔学校户内户外的被忽视的事物的外表所表现的品格。那些负责之人的脾气、风格和精神是由机构可见事物的状态表现出来的。目前的疏忽状况会表明旧有的习惯得到了保留，品格的缺陷未加改善，而不会表明一种完美的品格、彻底的归正。有太多的自我，太少基督之完全彻底的印记了。讲了太多没有益处的话，太多显出世俗精神的话。现在的表现表明基督并没有在心里成为荣耀的盼望。以往所给的劝诫和警告似乎在听到的那些人耳中毫无力量。他们已忽视改革那么久，以致一些人死在罪恶过犯中了。{PCO 120.1}"},{"t":7,"p":15,"c":"在我们的工作中，我们应该表明积极的归正的一面，就是转离那些已经统治了内心和占用了意念与感情的东西。我们的愿望需要改变。{PCO 120.2}"},{"t":7,"p":16,"c":"交给学校里的那些人保管的银子没有殷勤地交给兑换银钱的人。许多工作的特点给不信的人留下了不利的印象。现在是本着信心和祈祷，用上帝所赐的全部能力开始作工的时候。要耕种土地，它就会产出宝物。要本着信心转向上帝，作工如同在那伟大的鉴察人心者的圣目之下。要让每一个工人都鼓励身边的人，彼此扶住各人的手，大家都顺从上帝的要求。{PCO 120.3}"},{"t":7,"p":17,"c":"我们既是相信曾赐给凡人的最伟大真理的人，就应该将上帝委托给我们的才干付诸最高的使用。在亨茨维尔的农场和学校已作为一个珍宝被放在我们手中。我们无法用言语表达正确耕种土地和教育学生家庭义务所涉及的一切。若是本着敬畏上帝的心做成了这项工作，人们就会受影响，采取立场站在不受欢迎的真理一边。{PCO 120.4}"},{"t":7,"p":18,"c":"“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。上帝希望我们忠心地使用我们的能力，以便我们不断得到改善。我们所建立的学校的管理涉及到永恒的原则。他们要结出果实，直到永生。凡以任何方式在学校工作中负责的人，都应努力预备人从事主在各方面的圣工，从而荣耀救赎主。老师需要有适应能力，以便知道如何与他们管理之下的人心打交道。这是一种特别的恩赐，主只将这种恩赐赐给那些认识到自己需要天天被圣灵充满的人。{PCO 120.5}"},{"t":7,"p":19,"c":"要让老师们极其认真地为学校中每一个人的归正而操劳。主耶稣希望能为学生做成这种工作，使祂能用真理使他们成圣。藉着祂的恩典，祂希望他们形成会蒙上帝悦纳的品格。{PCO 120.6}"},{"t":7,"p":20,"c":"十分确定，我们有特权在羔羊的血里洗净洁白；这是一个宝贵的、神圣的现实。基督之血的香气，就是我们完全的气味。我们应该倚赖上帝。基督之名在卓越中得到尊崇，堕落的人在祂里面也得到尊崇。我们是与基督相认同，与祂密切相关的。凡这样蒙恩的人都必分享祂的荣耀，与祂一起坐在祂的宝座上。{PCO 120.7}"},{"t":7,"p":21,"c":"不要让我们的任何一所学校以低劣粗心的方式得到管理。那在最小的事上忠心的人，在大事上也忠心。如果任由小事不予纠正，就有漠视大恶的危险。主财物的忠心管家必会立刻纠正小错误。无论他的职责是与耕种主的土地有关，还是与在地上盖楼有关，他都会把每一件事都干得很好。主必注意他的忠心，也必加强他在时事上制定和执行计划的能力。而这种忠实正确在涉及永恒利益的地方是特别必要的。{PCO 121.1}"},{"t":7,"p":22,"c":"使徒保罗说过：“我知道我所信的是谁，也深信祂能保全我所交付祂的，直到那日。你从我听的那纯正话语的规模，要用在基督耶稣里的信心和爱心，常常守着。从前所交托你的善道，你要靠着那住在我们里面的圣灵牢牢的守着”（提后1:12-14）。{PCO 121.2}"},{"t":7,"p":23,"c":"“我们与上帝同工的，也劝你们不可徒受祂的恩典。因为祂说：‘在悦纳的时候，我应允了你；在拯救的日子，我搭救了你。’看哪！现在正是悦纳的时候；现在正是拯救的日子。我们凡事都不叫人有妨碍，免得这职分被人毁谤；反倒在各样的事上表明自己是上帝的用人，就如在许多的忍耐、患难、穷乏、困苦、鞭打、监禁、扰乱、勤劳、警醒、不食、廉洁、知识、恒忍、恩慈、圣灵的感化、无伪的爱心、真实的道理、上帝的大能；仁义的兵器在左在右；荣耀、羞辱，恶名、美名；似乎是诱惑人的，却是诚实的；似乎不为人所知，却是人所共知的；似乎要死，却是活着的；似乎受责罚，却是不至丧命的；似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的；似乎一无所有，却是样样都有的”（林后6:1-10）。{PCO 121.3}"},{"t":7,"p":24,"c":"我们对亨茨维尔学校的教师们说，将来必须比过去更加勤勉努力。时间宝贵；一寸光阴一寸金。在户内户外都有许多事要做。要聚在一起商量如何推进工作，向上帝祈求智慧。你们大家都应该既是消费者也是生产者。{PCO 121.4}"},{"t":7,"p":25,"c":"许多人没有受过教育去照顾小事。可是这种教育对于成功却是必要的。那些达到高标准的人必须克服懒惰的倾向。一种忽视应该立即做的事情的倾向逐渐形成了懒惰的习惯。要注意及时修理破损的灰泥面、破损的家具或破损的马车。性格上的懒惰使人士气低落。{PCO 121.5}"},{"t":7,"p":26,"c":"马匹应该得到最好的照料。车辆和马具必须保持良好的维修状态，以免危及生命。要给马具上好油。{PCO 121.6}"},{"t":7,"p":27,"c":"几英亩的土地应该在适当的时候种植西红柿。幼苗应该准备好尽早移植。这样的作物会颇有价值，可能会被用来获得良好的利益。要让一切都显示出虔诚的节俭。{PCO 121.7}"},{"t":7,"p":28,"c":"会有一些令人讨厌的任务要执行。不要忽视责任，期望别人会去履行。让学校的任何部分都不要做表面的工作。抓住艰巨的任务，掌握它，你就会取得胜利。即使是推卸一点责任，也会削弱应该受到鼓励的迅速行事的习惯。要养成看出应该做什么的习惯，并迅速做。如果一块木板在人行道上被弄坏了，不要撇下它让别人来修理。要让每个人都觉得有责任去照顾这个处所。克服自然的懒惰。不要忽视那些令人不快的事情，以为别人会照顾它们。所有这些规则对于正确品格的形成都是非常重要的。{PCO 122.1}"},{"t":7,"p":29,"c":"教师的影响应该成为学生的一门实物课程，使他们在所做的一切事情上都能变得彻底和准确。这门课对他们来说，在实际效率上比他们可能获得的所有书本知识更有价值。{PCO 122.2}"},{"t":7,"p":30,"c":"教师无论是从事体力劳动，还是传授心理指导，若不克服懒散和低效的习惯，就必将这些同样令人反感的品格特征传授给那些在他手下的人，在学生中间就会缺乏成功的基本素质。一种肤浅的品格表现为懒散的习惯，以及看不见也不立刻去做任何需要做的事情。{PCO 122.3}"},{"t":7,"p":31,"c":"（未删节）"},{"t":4,"p":31,"c":"25  关于在亨茨维尔工作的勉言"},{"t":7,"p":32,"c":"（1904年7月6日，田纳西州纳什维尔，《文稿》1904年139号，以前未发表。背景：奥克伍德领导层正在转型。怀爱伦写信帮助顺利过渡。）"},{"t":7,"p":33,"c":"我写信给纳什维尔的弟兄们。 我没有时间把我读给那些聚会的人听的东西抄写下来，但都会写出来，好让你们可以读到它。{PCO 122.4}"},{"t":7,"p":34,"c":"现在要让我们的尼古拉弟兄考虑，主已指出，在全体教员中应该作出改变。一个人多年来作为最高权威却没有充任造就学校的职位，同意他留任更久就会不明智，因为他肯定会受试探感到不满意，也会试探别人感到不满意，且会造成没有组织的局面。梅伦迪弟兄——他也在农场上——会有一个机会受到验证，因为时候已到，必须做出实验，让能干的人进来，他们会坚定地作工，使情况好转。如果梅伦迪弟兄能作为一名基督徒与罗杰斯弟兄联合作出明确的改变，那么就要让他们在祈祷和信心中，以完全谦卑的心联合起来。主就必赐福他们并与他们同工，赐给他们智慧和祂的恩典，使他们在基督徒品格的所有美德上得到提升。为主工作的人必须对现状变得聪明起来，作一个智慧人，给学生树立榜样，显明他听从基督的话并在个人的经验上实行出来。在许多事上都有很大的改善空间。{PCO 122.5}"},{"t":7,"p":35,"c":"“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{PCO 123.1}"},{"t":7,"p":36,"c":"如果一个人已经养成了习惯，需要改变才能养成正确的习惯，而又看不到自己的缺点，继续让他做青年的教师，或者在学校中作榜样，就会是一种罪过。那些看出他的缺陷的人虽然在他身上看到许多优秀品质，但他却看不出他在将他那有缺陷的印记印在别人品格上的危险，那些缺陷可能会在他们的一生得到保留。在亨茨维尔已经做了这个试验。{PCO 123.2}"},{"t":7,"p":37,"c":"主看出必须有更好的改变。一位教师始终应该善于学习，掌握每一先进的思想，因为需要知识以便获得不断导致更高造诣的正确的品格发展。我们各学校的教育者自己应该始终向那位大教师学习，祂正设法吸引他们注意祂自己，以便他们在基督耶稣里面得以完全，毫无瑕疵或皱纹等类的病。{PCO 123.3}"},{"t":7,"p":38,"c":"现在我想要说，梅伦迪弟兄，如果你不能仁慈、有礼、谦恭地对待被选到亨茨维尔学校作校长、用他的能力努力帮助学生前进的人；如果你不能成为一个仁慈的弟兄，一位同伴，与他联合起来继续作出改善，你就会开始在相反的方向行事，藉着你不圣洁的做法和精神，使他很难工作。我知道你若是愿意负基督的轭，并在基督的学校学习，你就能与罗杰斯弟兄联合。我的心愿是你要这么做。这是你应该采取的最明智的做法。然而你留下来若觉得你有权批评人，从而把不满灌输给学生，那么你能做的最好的事就是离开。但你珍爱自己品格的缺陷都却不是最好的事。{PCO 123.4}"},{"t":7,"p":39,"c":"愿主坚固你们，我的弟兄们。愿凡有本分要尽的人都站在自己的位份上。现在是你们受测试和考验的时候。你们要就位并因为正义而行义。我写了这些内容是因为圣工现在非常需要会为主勇敢作工的每一个人手。我们需要忠心的人，他们不断地在恩典和真理的知识上长进。愿主赐福你们。{PCO 123.5}"},{"t":7,"p":40,"c":"（未删节）"},{"t":4,"p":40,"c":"26  关于为黑人工作的指示"},{"t":7,"p":41,"c":"（1904年9月17日写于内布拉斯加州柯立芝维尤，《文稿》1904年114号，部分发表。）"},{"t":7,"p":42,"c":"我有一个信息要在每一个地方传达。我呼吁我们在美国的百姓要觉悟落在他们身上的责任。你们一定要慷慨捐献，支持正在南方园地为黑人做成的工作。要为这些人建立传道学校和疗养院，这项工作需要资金。{PCO 124.1}"},{"t":7,"p":43,"c":"在寄钱给南方宣教社管理的黑人宣教工作时，要注意清楚地说明汇款的用途，并且要将资金迅速转给那些负责这项工作的人。你们若是想要奉献给亨茨维尔学校、黑人疗养院、学校和礼拜堂的建筑或黑人工作的其它特定方面，要非常小心，清楚地说明你们的心愿。如果不注意这个，所奉献的钱就不一定会寄到非常需要的地方。在这个园地还有许多事要完成。{PCO 124.2}"},{"t":7,"p":44,"c":"上帝已向人类表明一种深度无限的爱，可是我们却多么没能赏识这爱呀。基督死在十字架上以便使罪人可以得蒙救赎，脱离罪恶的奴役，被安置在上帝面前的有利地位。想想天父在作出这一牺牲时所展现的奇妙的爱。我们的本分是向那些在羊圈外面的人指出这爱，我们的责任是告诉罪人基督已为他们做了什么，他们藉着祂改变人心的恩典可以成为何等人。{PCO 124.3}"},{"t":7,"p":45,"c":"我们希望在一切所行的事上，耶和华的名都得荣耀，祂的圣工也必前进。从来没有像现在这样需要明智的管理才干的时候。人的偏见不是出于上帝。被冲动引导是非常危险的。人类的冲动是一种劣等货，不能取代成圣的理性。主耶稣正以强烈的兴趣看着每一个人。祂已宣布，祂教会的属灵性质应当得到小心维护。教会在世界上，应当为世人做一番工作，然而教会的门户不应向世俗物欲敞开。“凡栽种的物，若不是我天父栽种的，必要拔出来”（太15:13）。{PCO 124.4}"},{"t":7,"p":46,"c":"教会必须严加保护。它的神圣性质必须向世界证明出来。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{PCO 124.5}"},{"t":7,"p":47,"c":"现在要在南方完成的每一方面工作都应小心地刻意地逐点推进。工人们要充分利用来到他们身边的机会，结识世界上的领导人物。他们要树立一个榜样，使真理为大为尊。每一个教会都应该以一种会彰显基督的方式作工。工作中不应该有冷淡和漠不关心。应该建立白人疗养院和黑人疗养院。在上帝的天意安排中，我们在亨茨维尔有一个办理黑人学校的非常美丽的地方。应该给学校提供与其地点相媲美的楼房和设施。在那里为黑人在做的善工应该受到鼓励。学期结束后，学生们不应没有就业机会，竟去俗人中间找工作。在这么做的时候，损失很大。{PCO 124.6}"},{"t":7,"p":48,"c":"大家都要团结一致地工作，尽最大努力帮助这所学校的学生，其中有些是无父无母的双重孤儿。应该对这些青年感到一种深刻的、敏感的同情。{PCO 125.1}"},{"t":7,"p":49,"c":"学校农场里的土地一点也不太多。这所学校的管理方式要使基督能够愉快地看待它。农场应该成为主希望看到在其上完成之工的一个高尚代表。凡与学校有关的人都应该成为主所栽种的树，在他们的生活中显出与学校的宗旨和工作和谐一致的果子。他们的言语和行为应该见证罪与顺从的区别，显明基督的恩典在那些将自己献上作祂孩子之人心上的改变之能。{PCO 125.2}"},{"t":7,"p":50,"c":"已经将自己的心献给主的学生应该预备好作为工人出去为祂作工。他们是祂家庭的成员。祂的愿望是学校的一切都要整洁有序。什么都不要处于杂乱状态。应该为那些入学时未归主的学生做成特别的福音传道工作。应该为较年幼的人开办一所教会学校。要始终将这个想法摆在众人面前：基督是他们的救主，他们是蒙祂呼召和拣选的。需要严格的纪律，而这可以藉着忠心的指导来保证。{PCO 125.3}"},{"t":7,"p":51,"c":"主久已期待这项工作在亨茨维尔学校完成。雅各布斯弟兄在农场上做了大量工作。他在工作上忠诚又殷勤，设法教育土地，就像教育学生的思想一样。{PCO 125.4}"},{"t":7,"p":52,"c":"上帝计划这个黑人学生之家要提供改革的代表。在这个地方，白人能为黑人工作。学生们要被视为主的产业，用重价买来的。那些相信主很快就要降临之人的行动应当与这个信仰和谐一致。{PCO 125.5}"},{"t":7,"p":53,"c":"应该做出特别的努力去教导北方的黑人信徒。在许多地方都会发现有三三两两的黑人信徒，他们愿意接受白人兄弟的教导。{PCO 125.6}"},{"t":7,"p":54,"c":"我奉命要说，从来没有一个时候像我们现在这样需要热心。每一个能做到的人，都要舍弃自己，背起十字架，跟从基督。我们面前有一项严肃的工作。{PCO 125.7}"},{"t":7,"p":55,"c":"我们不应采取白人信徒要自己敬拜，黑人信徒也要自己敬拜的立场。但我们也不应说他们要一起敬拜。在一些地方，白人对种族联合的偏见是如此强烈，如果黑人在场，他们就不会参加聚会。两个种族都必须听到我们必须介绍的拯救真理，在偏见如此强烈的地方，要让黑人得到帮助，为他们自己提供一个礼拜的地方，让他们可以自己在一起聚会。当白人和黑人信徒混杂在一起会对白人带来冒犯时，就必须采取其他的计划；因为两类人都必须听到意义重大的信息。{PCO 125.8}"},{"t":7,"p":56,"c":"在南方为宣扬这一现代信息而作出的努力中，白人和黑人的工作将不得不分开进行。必须为黑人信徒提供他们自己的礼拜堂。这是已经在纳什维尔得到遵循的计划。那里的黑人信徒有一个整洁宽敞的礼拜堂，在那里他们可以按照上帝已赐给他们的亮光敬拜祂。我们的黑人弟兄和姐妹应该感谢他们为敬拜上帝和为自己的同胞作工而在一起聚会的特权。{PCO 126.1}"},{"t":7,"p":57,"c":"我们必须尽我们的力量去消除那些阻碍我们到达南方所有白人阶层的障碍，无论他们是高是低，是贫是富。主就这样将这事呈现在我面前。在白人对黑人的偏见很强的那些城市，我们必须使自己适应环境，遵循一种会消除接受真理的所有障碍的行动方针。我们必须接触白人。上帝为他们已赐给我们一个极其重要的信息，是他们必须听到的。{PCO 126.2}"},{"t":7,"p":58,"c":"主耶稣差遣门徒第一次去旅行布道时，曾嘱咐他们不要到外邦人或撒玛利亚人那里去，而要到“以色列家迷失的羊”那里去（太10:6）。为什么呢？因为要是门徒到外邦人那里去，犹太人就不会听他们的信息了。他们在将信息传给犹太人之后，就有自由将真理传给各国的人了，无论他们是高是低，是自主的还是为奴的，是富足的还是贫穷的。{PCO 126.3}"},{"t":7,"p":59,"c":"现今要将真理传给各国、各族、各方、各民。基督希望我们以一种不会引起偏见的方式作工，因为如果引起偏见，一些人就听不到真理了。{PCO 126.4}"},{"t":7,"p":60,"c":"基督被钉十字架并从死里复活之后，在这地上与门徒同住了四十天，给了他们很多指导。时候到了，祂必须升到祂父那里去。但祂应许要差祂的灵到他们这里来接替祂。这灵要作教会的向导和顾问，教导门徒，并使他们想起基督对他们所说过的一切话。根据基督自己的口述，圣灵赐给教会它唯一的法典和宪章。没有人能介入，阻止跟从基督的人拥有圣灵的神圣效能。基督说：“我的国不属这世界”（约18:36）。它与世界没有共同的原则。人类的惠顾是它不应寻求的。{PCO 126.5}"},{"t":7,"p":61,"c":"圣经对有色人种应该像对白人一样珍贵。在南方，白人信徒和黑人信徒由于偏见的存在，可以在不同的礼拜场所聚会。但每一个教会，无论是由白人还是由黑人构成的，都应该向世人彰显为基督效能的一个代表。每一个教会都有最神圣的责任，要表明他们是在追求为新天新地的来生作准备，那里将不会再有分界线。上帝不会在白人信徒和黑人信徒之间建起任何隔墙。人们已经在这个世界上建造了障碍，但在基督为爱祂的人所预备的那个家里，没有这种障碍。{PCO 126.6}"},{"t":7,"p":62,"c":"我们仍然在这个世界上，在这个世界上存在着这些障碍，我们必须以一种会使我们能够接触到所有阶层的方式工作。不要让现在的障碍使你担心，也不要破坏你对上帝的信心和信任。要让南方的白人和黑人信徒靠着基督改变人心的恩典，变得像那天上的模范。如果白人教会要成为上帝的圣殿，成员们品格的建造必须依照柔和谦卑的耶稣的品格建造。如果黑人已将自己献给上帝作祂的孩子，就要让他相信，他在上帝眼中与祂的白人孩子一样宝贵。他可以抬头向光，变得与上帝的性情有分。他有特权彰显基督的品格。因着上帝的同在，可以使他的心思和意念都改变，并从他身上发出天堂耀眼的光。基督可以从他身上发出一切公义的完美。救主的荣耀是他的防卫。{PCO 127.1}"},{"t":7,"p":63,"c":"（未删节）"},{"t":4,"p":63,"c":"27  那什维尔里面和周围的工作"},{"t":7,"p":64,"c":"（1905年7月25日写于加利福尼亚州圣赫勒那，《文稿》1905年146a号，部分发表。）"},{"t":7,"p":65,"c":"亨茨维尔学校非常需要更好的工作设施。楼房的预备不符合主所规划这所学校要做成的工作。那里需要一个照顾有色人种儿童的孤儿院，还需要建造简陋然而整洁的平房容纳那些想要把自己的孩子带到教会学校的人。校舍应该做出改善，而且在这件事上不应耽搁。{PCO 128.1}"},{"t":7,"p":66,"c":"我提到的这些地方必须有他们的资金份额，否则他们就无法从事他们应该从事的主的工作。我为亨茨维尔发出请求。那里非常需要一所孤儿院和一个小型疗养院，还应该使学校成为主已宣布它应该成为的样子——一所教育黑人工人的培训学校。{PCO 128.2}"},{"t":7,"p":67,"c":"（有删节）"},{"t":4,"p":67,"c":"28  给我们黑人信徒的勉言"},{"t":7,"p":68,"c":"（1908年10月19日，《文稿》1908年105号，部分发表。）"},{"t":7,"p":69,"c":"我蒙指示要对我们的黑人工人说：你们在家里要仁慈。不要将奴隶制的任何精神或习俗带进家庭圈子。在你们的家里，不要听见严厉的话。要克服杂乱无章的习惯。决不要放纵一种苛刻、权威的态度。永远不要把你的妻子当作你的奴隶。记住，你是上帝的家庭成员，在这个世界上，你要树立一个榜样，说明主希望祂的家庭成员是什么样子。你的嘴唇要成圣，好服侍主。你在言语和行为上要像基督一样。你可能已经目睹了那些视黑人为他们的财产而随意对待他们之人的许多暴政；但正因为如此，你在自己家里不应成为一个暴君。上帝是所有人类的主人。{PCO 128.3}"},{"t":7,"p":70,"c":"那些觉得有权折磨他们有权管辖之人的人，造物主必照他们对待所管辖之人的方式对待他们。{PCO 128.4}"},{"t":9,"p":70,"c":"给父母的勉言"},{"t":7,"p":71,"c":"已经接受真理的父母们要在主的道上努力训练自己的儿女。在管理他们的孩子时，不应出现苛刻、专横的方法。他们应该受到仁慈法则的引导和控制。他们的家应该充满基督的温柔和爱。他们的儿女应该清楚地看到上帝使人归正的能力在他们心上运行着。当黑人男女在对待自己的孩子方面显出奴隶主的精神时，就使那些向他们显出这种精神的白人有借口了。{PCO 128.5}"},{"t":7,"p":72,"c":"“你们作妻子的，当顺服自己的丈夫，这在主里面是相宜的。你们作丈夫的，要爱你们的妻子，不可苦待她们”（西3:18,19）。这就是所有的夫妻都应该遵循的准则，无论白人还是黑人。当这个准则得到遵行的时候，结果就必出现在基督般的生活中；上帝使人归正的能力就会表现出来。{PCO 129.1}"},{"t":9,"p":72,"c":"使家庭快乐"},{"t":7,"p":73,"c":"父母们，要让整洁和秩序在家里占上风。要使家庭成为使儿女感到快乐的地方。请记住，每一天你们都要为基督已去为爱祂的人所预备的家作更完全的准备。要在你们的孩子心中播下真理的种子。要证明你的皮肤虽然黑，你的心却是白的，因为它已在羔羊的血中洗白净了。{PCO 129.2}"},{"t":7,"p":74,"c":"记住，上帝所看重的不是职业或信仰表白。祂要你显出基督的温柔。祂要你结出好果子来。你的言语会证明那控制着你的生活的精神。它们表达的是充满你心中的思想。基督宣布：“要凭你的话定你为义，也要凭你的话定你有罪”（太12:37）。{PCO 129.3}"},{"t":7,"p":75,"c":"你的皮肤可能是黑色的；这是你无能为力的。你对你的肤色没有责任。你的肤色也决不会影响你的得救问题。你的话对上帝的影响要大得多。正是你的话语和工作方式证明你是否已经出死入生。你要听上帝的话，各人要尽量利用上帝所赐的机会。你不是人的财产。你属于基督，因为祂已买了你。你是用羔羊的血赎回来的。你难道不愿成为基督的见证人吗？你难道不愿藉着井然有序的生活和敬虔的谈吐表明撒在你心里的种子已经发芽生长结出善果了吗？{PCO 129.4}"},{"t":7,"p":76,"c":"我们应该对基督的谦卑有深刻的印象，因为祂来到这个世界的经历已被带到我们的心眼面前。为了拯救男人和女人，祂下降到最屈辱的地步；但祂在这么做的过程中并没有沾染罪恶。祂来到我们的世界为要提拔堕落的人类，祂不允许任何责备、任何困难使祂放弃祂的工作。祂真正的布道士愿意在最困难的地方工作，只要他们能因此接触人。{PCO 129.5}"},{"t":9,"p":76,"c":"传递信息"},{"t":7,"p":77,"c":"多年以前，真理就应该在有色人种聚居的地区从一座城市到另一座城市宣扬。在这些城市里应当于合适的地点建立疗养院和学校。这些机构不应缺乏急需的设备，就像亨茨维尔多年以来所缺乏的那样。那些了解这所学校状况的白人和黑人，理应为学校能建立在更成功地运作的地点而筹款。学校需开办实业以自食其力。{PCO 129.6}"},{"t":7,"p":78,"c":"不要让有色人种信徒的心失去盼望或勇气。那些已经学会相信有色人种会感激为他们所作的努力，而准备成为大工长基督同工的人，应当使他们满怀希望。{PCO 130.1}"},{"t":7,"p":79,"c":"推进这项工作，帮助他们，这里一点，那里一点，教他们活着不是感到自己的状况一点改善的希望也没有，而是感到会有改善，这需要耐心、热心、审慎、坚定的努力。但这样的努力会得到丰厚的回报。{PCO 130.2}"},{"t":7,"p":80,"c":"为了这项工作，许多有色人种男人和女人应接受训练成为他们自己同胞的传道者。这些工人不应觉得自己的工作范围是在白人中间。他们应被教育和训练成他们自己地区的传道士。{PCO 130.3}"},{"t":9,"p":80,"c":"不屈不挠"},{"t":7,"p":81,"c":"对于许多有色人种来说，他们所面对的困难仿佛无法战胜。但是有些人不会放弃。所有凭着良心和敬畏上帝的心努力接受教育的人应得到鼓励。有色人种中有一种天赋，这种天赋应得到培养，有时是在最出人意料的地方。应提供各种有利条件，帮助有色人种的年轻人成为主葡萄园有用的工人。{PCO 130.4}"},{"t":7,"p":82,"c":"有一些人经过适当的训练，可以预备好管理有色人种的疗养院。在所有的情况下，他们都需要白人工人的帮助，但他们的才能会大大促进工作的成功。{PCO 130.5}"},{"t":7,"p":83,"c":"应当在许多地方为有色人种儿童和青少年建造学校。教师们应给学校带来一种软化和折服的影响。他们的习惯和着装应总是保持整洁和干净。他们会发现学生需要这种榜样。他们还会发现学生会迅速地进行模仿。当老人或年轻人在着装的习惯和品味上显得文雅时，这绝对是值得鼓励的。{PCO 130.6}"},{"t":9,"p":83,"c":"保持警惕"},{"t":7,"p":84,"c":"在上帝的工作中有机会给每一个人；因为一个世界需要我们效劳。我们切不可推迟我们的工作直到劳动被视为高雅的时候。基督的一生对甘心游手好闲的人是一种不断的责备。让我们现在就认真地开始工作，为基督有所作为吧。救主为耶路撒冷的罪孽和顽梗而哭泣。谁愿意为他过去的疏忽和懒惰而哭泣，并且开始从事被忽视的工作呢？我们切不可再放纵自己了。{PCO 130.7}"},{"t":7,"p":85,"c":"我们将来成功的程度将是我们倚靠上帝和谦卑己心的程度。我们需要圣灵的同在，使我们摆脱自高自大和自赞自夸。天道的法则乃是：“凡自高的，必降为卑；自卑的，必升为高”（太23:12）。{PCO 130.8}"},{"t":7,"p":86,"c":"（未删节）"}]},{"n":"　日记","ps":[{"t":2,"p":0,"c":"日记"},{"t":4,"p":0,"c":"29  没有比这更合适的地方了"},{"t":7,"p":1,"c":"（1904年6月，《文稿》1904年143号，部分发表。）"},{"t":7,"p":2,"c":"我们参观了许多地方，以确定我们是否能有幸找到这样一个地方，那里不仅有土地，而且有合适的房子，可以作为疗养院一段时间。需要有资金进入南方园地，并在各城开始一项工作。这项工作落在我们世界现有的每一个州区会身上，要在他们所在的地方工作，创造他们所能创造的。上帝的命令并不是任由美国南方各地的事情处在目前的状态。{PCO 131.1}"},{"t":7,"p":3,"c":"我们在访问格雷斯维尔时发现，他们能够干练地经营自己的业务。在高山坡上建立疗养院的事上，已经做了如此认真、热心的工作；他们的外表是一种热诚和认真的表现，他们将勇敢地履行他们现在的职责，但从来没有想过会建这么大的建筑。已经说过格雷斯维尔应该有一个小疗养院来供应学校的必需品。{PCO 131.2}"},{"t":7,"p":4,"c":"在亨茨维尔还有很多事情要做。他们没有捐款或相称的能力和决心使事情有正确的表现。需要大量修复旧建筑、增加新建筑和一个中等大小的疗养院，以照顾黑人患者，如有必要，就予以扩建。{PCO 131.3}"},{"t":7,"p":5,"c":"我们看到了一些好庄稼，但土地上应该有更多的作物，生产出来供人消费。有证据表明，忽视了需要修理的建筑物。它们里里外外都表现出一种破旧荒凉的样子。凡是因使用而损耗的东西，都需要殷勤保养，以免毁坏。主呼召那些接受责任的人，表现出真诚、诚实的热心，充分利用这片土地。{PCO 131.4}"},{"t":7,"p":6,"c":"如果有良好的、头脑健全的父母愿意进来，并在解决问题时扮演无私的角色，就没有比这里更适合作黑人学校和中级学院的地方了。我们不要去寻找其它土地，也不要为黑人购买其它土地。我蒙指示看到亨茨维尔的土地将交出她的宝藏。{PCO 131.5}"},{"t":7,"p":7,"c":"（有删节）"},{"t":4,"p":7,"c":"30  这是祢的大工"},{"t":7,"p":8,"c":"（1905年3月3日，加利福尼亚州圣赫勒那，《文稿》1905年174号，以前未发表。）"},{"t":7,"p":9,"c":"昨晚对我来说很难熬。十一点半以后我就睡不着了。我四点钟离开我的床，将我的情况呈在主面前，全心全意祈求上帝的医治之能消除那些使我无法从事压在我心头的工作的病痛。{PCO 132.1}"},{"t":7,"p":10,"c":"我的救主啊，我们必须有一种能力，是祢，我的救主，已经应许在祢这应该做成的伟大工作中要赐给我们的。我的体力消失了，我的勇气变弱了。我渴望祢，主耶稣，伟大的医疗布道工作者，来加强我的勇气；因为我在你面前战兢，唯恐我的软弱使我在我必须成功的紧急情况中失败。{PCO 132.2}"},{"t":7,"p":11,"c":"我知道我可以说，主啊，祢已使我成为祢的信使。主啊，祢已将各方面的重大责任放在我身上，我因身体软弱而心灵忧伤。祢已吩咐我说祢所赐给我的话，用笔和声音述说祢所指示我的事。我试过并试着在督责的信息、警告的信息和鼓励的信息中做到这一点；但我的希望在落空。我希望那些正在离弃真道的人愿意接受这些信息。{PCO 132.3}"},{"t":7,"p":12,"c":"主啊，求祢使我在祢要赐给我力量中真正刚强起来，清楚地说明祢以圣灵的能力呈现的种种表象和形像，使那些偏离正路的人可以知罪并转回祢的道路。我必须有体力来挑这些重担。我必须天天意识到祢的眷爱，因为我渴慕祢的义。{PCO 132.4}"},{"t":7,"p":13,"c":"我得到了解脱。我的心哪，要赞美耶和华。我在基督的平安里欢喜快乐。希望正在加强我的力量，这一天将不会像过去的几个星期的许多日子那样——大脑疲惫，心情沉重。我的主啊，请指示我祢的方式。主啊，我感谢祢，因为祢的平安和勇气已经临到我。{PCO 132.5}"},{"t":7,"p":14,"c":"我已经能为奥克伍德学校阅读和预备最优秀的材料。我必须在主里面有勇气并且不灰心，因为我看到那些应该成为帮助和真向导的人正在被来自那些夜间会议的意见和声音的许多话语和观点所误导。唉，他（J.H.凯洛格）还会明白仇敌一直在欺骗他，以便将他那欺骗人的科学灌输到别人头脑里吗？这就是我现在的负担，人们因J.H.凯洛格的影响而如此困惑以致变得与他那些欺骗人的理论有分了；尽管上帝发出了所有的警告，他们仍会接受他那似是而非的设计。愿主在永远太迟之前唤醒他！{PCO 132.6}"},{"t":7,"p":15,"c":"（未删节）"}]},{"n":"　证道节选","ps":[{"t":2,"p":0,"c":"证道节选"},{"t":4,"p":0,"c":"31  在亨茨维尔到处都是人"},{"t":7,"p":1,"c":"（日期：1905年1月22日。地点：加利福尼亚州芒廷维尤，《文稿》1905年189号，以前未发表。）"},{"t":7,"p":2,"c":"我相信我们每一个人都有责任鼓励那些正设法在黑人园地作工的人，因为我已经看见了，我了解。我想要说，在我看见亨茨维尔之前，在夜间的异象中，我曾看到亨茨维尔到处都是人。有一个机构就在亨茨维尔近旁，那里有一所黑人学校——为黑人教师设立的州立师范学校。在那里，他们得到了支持，他们得到了维持。他们有人照顾他们。但当我去亨茨维尔之前，如果可以的话，我会给你们读一些关于它的东西。{PCO 133.1}"},{"t":7,"p":3,"c":"（有删节）"}]},{"n":"　教堂讲话","ps":[{"t":2,"p":0,"c":"教堂讲话"},{"t":4,"p":0,"c":"32  要节约"},{"t":7,"p":1,"c":"（1905年6月20日写于加利福尼亚州洛杉矶，《文稿》1905年186号，以前未发表。）"},{"t":7,"p":2,"c":"你们需要在真理中站稳脚跟。不要把你们听到的所有东西都泄露出去。《启示录》第三章告诉你们要记住的事。弟兄姐妹们，我们应当更加和谐。我们怎么才会更加和谐呢？要照顾好第一。不要抱怨抱怨别人，而要进入温柔中，因为这会对心灵有一种奇妙的影响。我们的疗养院乃是既使人身体的疾病也使人心灵的疾病得恢复的地方。我们希望每一个在疗养院工作的人都与主有活泼的联络。医生可以感受到个人的悲伤，告诉他们什么是真理。先不要告诉他们安息日，而是让他们看见基督，然后他们会问关于安息日的事。要让他们在他们周围之人的生活中看到圣经。要让他们开始问你们问题，他们就会看到上帝在工作，这样上帝就会通过祂的子民显现出来。穿着要不邋遢——整洁，但要自然。要节约，以便帮助纳什维尔、亨茨维尔和新奥尔良的工作，因为这些地方需要帮助。我们听到有人说他们的园地很艰苦。我们要经受考验，以便你们可以成为工人的榜样。年轻的男人和女人应该工作。“少年人哪，我写信给你们；因为你们刚强”（见 约壹2:14）。我们希望我们的年轻人把握工作。我们希望每一个人都支持我们的机构，要是你们有不使用的财物，就把它变卖，好使将亡的人做好准备，从而将上帝自己的东西归还上帝。主已赐给祂的百姓财物，应当变卖以帮助推进圣工。{PCO 134.1}"},{"t":7,"p":3,"c":"（有删节）"}]},{"n":"　董事会会议记录","ps":[{"t":2,"p":0,"c":"董事会会议记录"},{"t":4,"p":0,"c":"33  与亨茨维尔学校董事会面谈"},{"t":7,"p":1,"c":"（1904年7月5日下午3点在田纳西州纳什维尔，《文稿》1904年152号，以前未发表。背景：1904年，怀爱伦在夏季的南方之旅中第一次去奥克伍德学校之后不久，会见了亨茨维尔学校董事会。）"},{"t":7,"p":2,"c":"怀爱伦夫人：我要说，在格雷斯维尔得到装备的同时，亨茨维尔一直在我面前，我想我一直在将这个信息带到我们的人面前，就是亨茨维尔实在比格雷斯维尔更需要鼓励，因为最缺乏的地方应该最先受到关注。要是我曾在亨茨维尔，看到过它的情况，我原会承担更重的负担。我知道它的情况——我知道它非常需要帮助，但我并没有预料到像我去那里时发现的那么多的需要。这使我心痛。好像它会把我的肉从骨头上取下来。自从我回来以后，我什么也没有胃口，我几乎没有什么胃口。我似乎直接陷入茫然了。我想：我们对亨茨维尔及其现状有所了解的在南方的弟兄们竟然任由它是这个样子；上帝会怎么看待这事呢？——这就是我的想法。上帝怎么看待这事呢？上帝怎么能使那些看到这些情况的人免罪呢？对我来说，这是一个很大的谜团。我当然知道，在它开始的地方，它在许多方面——外观——向后而不是向前了。{PCO 135.1}"},{"t":7,"p":3,"c":"乔治·I·巴特勒：它在下降，而不是上升；这是事实。{PCO 135.2}"},{"t":7,"p":4,"c":"怀爱伦：而且我感到了伤害。{PCO 135.3}"},{"t":7,"p":5,"c":"G·I·巴特勒：我可以插句话吗？董事会已在那里开过会，并一再通过决议，要这样那样做，但却没有钱去做。我们一再开始从事这事，想过这个那个又一个应该做成；但却没有钱去做。{PCO 135.4}"},{"t":7,"p":6,"c":"怀爱伦：好了，现在，他们应该坐下并写出来：我们在这里。我们就在这个位置。现在我们呼吁我们在南方的弟兄们上来帮助我们。要把它写出来，让他们尽可能地伸出援手。他们若是有心于此，心里就会想办法；这就是他们的处境。{PCO 135.5}"},{"t":7,"p":7,"c":"我非常想洗个澡。我觉得这会对我有好处。这地方没有浴缸，只有一个桶切成两半。有很多穷人会很想要那个。但是，我们的兄弟们怎么能知道这一点，格雷斯维尔的人怎么能看到它却不说：“我们在这里，正在很好地建造我们自己，让我们为他们在亨茨维尔做点什么吧。我们在这里得到了一些帮助，而那些资金本来可以注入亨茨维尔。好了，现在让我们着手帮助他们一些，鼓励他们吧。”我认为看看我们的邻居在做什么原是个好主意。{PCO 135.6}"},{"t":7,"p":8,"c":"这对我来说是一个谜，我无法理解，我无法解开它；就是说，我看不明白一个社区怎么能看见——就是在格雷斯维尔的社区，处境这么好，还有这一切——而如此沉默并让事情过去。我睡不着；我睡不着，我不能休息。我想：如果我们不想进入关心我们邻舍利益的境地（好吧，现在，那是他们应该为之作工的一个邻舍；他们要看到它是一个耻辱），让这种事在那里像素来那样继续下去对们任何一个安息日复临信徒来说都是一种耻辱。{PCO 136.1}"},{"t":7,"p":9,"c":"那些在那里的人本该直接进来，说：“我们在这里，董事会已经通过我们应该做这件事，那件事和另一件事，而我们没有一样东西用来做事。那么，现在，你们要在这南方的园地里做些什么来帮助我们呢？”这才是应该的样子。那些生活在丰富环境中的人可以做些事情，也应该做些事情来缓解这种状况。在他们能得到一些可以做的事情之前，原本决不应该保持现在的状况。{PCO 136.2}"},{"t":7,"p":10,"c":"我们每一个人，无论身在何处，都将不得不学习有人曾问过基督的这个问题：“我当做什么事才可以承受永生”（可10:17）。基督没有回答这个问题，而是直接把它交给那个律法师，直接把那个担子放在他身上。那里有法利赛人在场，他们都注意看能否从祂口中得到什么把柄。他回答说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路12:27）。{PCO 136.3}"},{"t":7,"p":11,"c":"现在，上帝试验我们每一个人，要看看我们里面如何，我们将会做什么。祂会把一个东西摆在我们面前，祂会让那个东西留下来。在这里有一个教训要学习：“是我，是我；我想要那个和另一个。我想要这种便利，还有所有这些。”让一所学校或一所自称是一所学校的机构，像过去那样继续下去，而不忠实地责备那些在那里的人，这是错误的。他们不能访问在几百英里以外的各方，但是他们可以访问那些在他们身边的人，告诉他们该如何去工作和去做这件事。{PCO 136.4}"},{"t":7,"p":12,"c":"好了，我读了我写的。我还没有机会把它寄出去，因为其他的事情来了。我一把它寄出去，就会有它的副本，这样那里的人就能得着它；但是派一个人在这里却没有一件事让他可以做，岂不是很不鼓励人吗？{PCO 136.5}"},{"t":7,"p":13,"c":"G·I·巴特勒：是的，很不鼓励人，而那就是我们设法筹集这2500美元给他的原因。{PCO 136.6}"},{"t":7,"p":14,"c":"怀爱伦：是的，这是一件好事。我很感激能做到这一点。如果我自己有资金能直接放在那里，我会很欣慰；但我告诉你们，我没有。我没钱了，我正设法出书和这类的东西。我有《服务真诠》。我有那本书，而那会成为一个帮助。{PCO 136.7}"},{"t":7,"p":15,"c":"然后基督提出一个受苦的人。你们知道他们——祭司和利未人——从这个受伤害的人旁边走过去了——他们什么也没看到。他们看了看他，但他们从旁边走过去了。然而有一个人来了，一个撒玛利亚人，他看见那人，就走过去，照顾了他。现在祂说：哪一个是那个痛苦受伤之人的邻舍呢？谁是他的邻舍呢？{PCO 136.8}"},{"t":7,"p":16,"c":"S·N·赫斯格：是向他表示怜悯的那个人。{PCO 137.1}"},{"t":7,"p":17,"c":"怀爱伦：这就是事情的本相。我同样为在那里的那个弟兄感到难过，我很遗憾那个弟兄有点儿把我拉起来要我说我做了什么。我本来决不应该说的。他们在知道我的感受之后，本应该自己去做。要是他们知道我很心痛，知道我有多么痛苦去产生这样的事——唉，那原是他们的事，他们自己本应该径直开展那项工作，不将额外的担子加给我。{PCO 137.2}"},{"t":7,"p":18,"c":"在你们的董事会会议上，我想要告诉你们，根据所赐给我的亮光，有些事必须予以纠正。是这样的：如果有一个人看见一个小项目、一件小事，他能系在上面，要是他觉得他能藉着运转、展开和坚持它来表现他的精明敏锐，并且召开这些董事会会议，直到他们感到厌倦——这就像一个人用脚踩着刹车，一直踩着，就像他们一次又一次做过的那样，以致在得到他的准许之前，什么也不能动。当你们发现这是任何一个人品格的特性时，不管它在哪里，你们若将他安置为你们董事会的一个成员，都会对他造成可能对一个人造成的最大的伤害，他在那里能运用他无权运用的批评。{PCO 137.3}"},{"t":7,"p":19,"c":"有一种批评是我们可以运用的，以便我们能显明仁慈怜悯和诸如此类的事，并且尊重和荣耀上帝，然而业务中一个项目的一个小污点就同样有罪，就如那个人坚持一个小小的狡辩，并且一直在董事会中把持事情，就如我已屡次见到的——不是用我自己的肉眼——而是主在异象中将之呈现在我面前叫我听到并且看到的在这些业务会议上进行的事。我想要告诉你们，如果他不得不等到审判的时候，他会及时看到的，在培养这种批评的特性方面还有更多的害处。如果他从来没有出生过，原会更好，他的做法一直是这样。{PCO 137.4}"},{"t":7,"p":20,"c":"不是只有一个人这样，而是还有其他人。他们进入董事会，以为嘲笑和挖苦别人是表现精明机敏，他们把持一件事，从而把一个小错夸大为一个世界。我要告诉你们，上帝的天使在场，听到了我今天所说的这一切的事。这是每一个参加这些董事会会议的人，在这些会议上，有些小事情根本不符合他们的想法，但是他们会坚持下去，直到他们把人们都累坏了。上帝不会被任何这样的事情所荣耀。但当你们发现一个人的性格特征是要那样做，无论是一个人、两个人、三个人还是四个人要那样做的时候，那个已被任命的董事会再任命那些人并让他们坚持下去就是错误的。他们应该去找那些人，奉主的名问他们：那就是你们受的教育吗？那就是你们受的训练吗？你们认为你们受的那种训练荣耀上帝吗？{PCO 137.5}"},{"t":7,"p":21,"c":"当我们在亨茨维尔那里曾不得不提出那里必须改变的时候，真是够难的，因为你们不得不提出一个观点——当主的心意已指明应该做成什么的时候，你们不得不提出你们想要坚持到底的一个观点，并且一再用那个观点拖延。好了，我不想进到那里去，告诉你们应该做出什么改变；那不是我的事，我不会再做了。我不会再做了，但我要说，要是我们的董事会愿意将他们的灵与魂与身子都献给上帝，他们就会看出工作受到了多少的阻碍，已经后退了多少。{PCO 137.6}"},{"t":7,"p":22,"c":"有一个场景呈现在我面前。那是在安息日的前一晚。这就是那个场景出现的时候。我向窗外望去，有一个巨大的火球从天上飞来，落在他们用柱子浇铸的建筑上，尤其是那些柱子被呈现给我。看起来好像那个火球径直来到大楼，将它压碎了，他们看到它在分叉、分叉、扩张，他们就开始哭泣哀悼又哀悼，拧着自己的手；我想我们的一些人站在那里，说：“这正是我们一直在期待的；这正是我们一直在谈论的；这正是我们一直在谈论的。”“你们早知道这事？”人们说。“你们早知道这事，竟从来没有告诉我们？”我认为他们脸上有这样的痛苦，他们的外表是如此的痛苦。{PCO 138.1}"},{"t":7,"p":23,"c":"在接下来的场景中，我在一个房间里，那里有一群人坐着，像我们在这里一样。有权威的那位站在那里，祂有一些地图，祂拿起地图，放在一个人的手中，让他看。天上的微光似乎就要下降，他们都准备好吸收周围的一切。就好像光将要被赐给周围整个附近地区，然后就熄灭了，那光就被熄灭了。没有将警告的信息传给本该多年前就传给的那个城市。然后，祂指出，那座城市，另一座城市，又一座城市，本应在这个南方的园地里有生命的光。{PCO 138.2}"},{"t":7,"p":24,"c":"那光似乎被切断了，被直接切断并在黑暗中，而今有话说：“现在要达成目标是一件非常困难，困难得多的事情，因为仇敌这些年来一直在获得优势”——所重申的话是“这些年来。”“现在，”祂说，“你们既考虑你们的邻舍，谁是我的邻舍呢？就要全身心地投入工作；你们若是不能亲自前往，就不要踩刹车。不要把你的脚踩在刹车上，控制它，以致马车不能动，工作不能进行。”{PCO 138.3}"},{"t":7,"p":25,"c":"好了，祂就是以那样一种方式提出这事的。现在，光就像第一张地图中所展示的那样，都准备好了要从天上来到这些城市。但信心却远比不信的力量弱得多。然而，这种不信，不仅在一个人身上，而且在其他人身上，不仅妨碍了工作，而且妨碍和阻止了工作这么多年，他们的谈话令人沮丧，他们抓住一切令人反感的东西，他们看到他们可以提出一个论点。所有这一切的背后是，当亮光显明南方要开工时，当筹集了资金要开工时，因为没有注明“用于黑人”，资金就被推迟到别的渠道去了。{PCO 138.4}"},{"t":7,"p":26,"c":"整个工作是为了使有色人种具有优势——而不是那些有优势的人，也不应该有对有色人种的偏见。但是那些对黑人有偏见的人却反对我尽心尽力激励人们为黑人捐款；我并没有想到他们不会知道，在南方各州的这一地区，这里并不是指白人。我没有想到指白人。{PCO 138.5}"},{"t":7,"p":27,"c":"那时本来可以把握黑人工作，现在许多人都不能接触他们了，然而他们在那时本来能做的。现在还可以为一些黑人作工，因为他们已经认识了，而那就是上帝希望他们去做的，开始熟悉白人正设法去做的，他们不是在设法为自己得名声，而是纯粹出于对人类的同情。{PCO 139.1}"},{"t":7,"p":28,"c":"好吧，现在，危险已经呈现给我了。这些事中有许多事是在一个帐篷里呈现给我的，就是说，在我出席一个帐篷大会的时候。好了，然后，他们出去后，开始盘问我，我告诉他们：“现在，”我说，“你们对此一无所知。但我所要求你们的是寄出你们的资金，我会写给他们细节。”{PCO 139.2}"},{"t":7,"p":29,"c":"好吧，事情会发生，会将我从一点赶到另一点，以致我不能写出我应该给他们写的细节。但我想他们一定会明白的，因为我的儿子一直在这里操劳，他已经派人来找我，再三地问我：“我该怎么办？”我说：“从《评论与通讯》出版社提钱，归到我的账上，设法帮助他们。”好了，现在，要是他们有心去做，原本能够给予帮助。要是他们只管去作工并且表现出照看邻舍的无私的善行，上帝原会在他们自己没有的资金上赐福他们。{PCO 139.3}"},{"t":7,"p":30,"c":"好了，现在，这张地图被放在另一个人手中，又一个人手中，最后，有一盏灯点着了许多地方；然而一些人被撇下了，似乎被撇在完全的黑暗中。好了，当时亨茨维尔就是那些地方中的一个，也就是说，没有增长；在我们的弟兄应该考虑的所有地方，在我们应该操劳的南方所有地方中，都有亨茨维尔；总会已经给了那里地产，这里的人民和外人在注意看他们要对那块地产做什么。他们让他们看到他们曾有怎样的雄心壮志要开展那项工作。{PCO 139.4}"},{"t":7,"p":31,"c":"我要是在那片土地上，尽管我们要写作，我还是会到我们各地的人那里去，我会给他们写信。我会尽我一切的力量筹款，根据我所得的亮光，有些人握紧拳头站在那里，所以什么也做不了；几乎什么也没有做过，所以情况就这样一遍又一遍地重复着。现在，上帝已经蒙上了耻辱，受到了极大的羞辱，然而，那些做了这件事的人却没有意识到他们的错误在哪里——-他们是怎么挡道的，他们是怎么踩刹车的，他们是怎么向后漂的，对一个人或另一个人说了些反对的话，或者诸如此类的话，让这事年复一年地漂着，没有做成任何事情来建立工作。{PCO 139.5}"},{"t":7,"p":32,"c":"在把这件事呈现给我之后，我觉得自己好像得了一场病，从那以后我一直觉得这样。我对任何食物都没胃口了，我吃了一点食物，但我不喜欢，我什么都不喜欢。我感到如此的饥渴———有时候我放声大哭，我哭啊，哭啊，哭啊，好像我的心要碎了，因为我想起已经失去的时间。又想到任何这种事将来还会继续！我要说，他们若是继续我行我素——这么少有负担，上帝的审判就必落在他们身上，而他们本来能够帮助和提升；但是他们想到了一个小小的疑问，一个他们应该坚持的东西，他们必须表现出他们的律师能力，或者别的什么，我不知道。理事会会议，应该是世界上最宝贵的会议。我们每个人都要尽全力举起最后一磅。{PCO 139.6}"},{"t":7,"p":33,"c":"如果我们像你们那样做，我们就不可能在澳大利亚做任何事情，一件都做不成。我们在那里；我们没有资金；我们没有什么可做的。我自己用赫斯格弟兄给我的钱和我书籍的版税开始办学。我们在墨尔本开办了学校，然后我们不得不非常努力地工作。我一直往前走———当我去埃文代尔的时候，他们给我回信——他们发电报让我下到悉尼去。我去了那里。“我们已经决定这不是那个地方，”他们说，并拖延了我们一年，而那意味着我在那里两年。威利去了美国，我们就去支搭我们的帐篷，并去工作。{PCO 140.1}"},{"t":7,"p":34,"c":"（描述了澳大利亚早期的经验，建造礼拜堂，学校建筑等。）{PCO 140.2}"},{"t":7,"p":35,"c":"现在，弟兄们，我要告诉你们什么。我们不必坐下来看地毯上的一个图案，而看不到要找的下一个图案，但我们只找一个图案，而且我们这么做就必得着我们要找的那一个图案直到主来。但我们必须明白织物中还有另一个图案，我们必须为那另一个图案作计划，我们每一个人也得为彼此计划，上帝就会为我们计划。但上帝并没有很愉快地看着亨茨维尔。祂没有带着愉快的表情观看。{PCO 140.3}"},{"t":7,"p":36,"c":"那些在那里的人都经历了一段艰难时光，我对此感到遗憾，但艰难大多是他们自己造成的。尽管他们使用了上帝所赐的才干去耕种那块美丽的土地。那块地远远领先于他们在格雷斯维尔的土地。在格雷斯维尔可能有一些瑕疵；但那块地远远领先，而且可以耕种。这是可以做到的。但是那片地却只得到了相当差的照顾。如果他们坚持耕种，原能养点东西；然而让我告诉你们吧，你们再谈论那所学校因为有那么多土地而能够自养是没有用的。它做不到。我们可以在某种程度上准备好那块土地——除非他们有一群明智的人，会采取正确的态度，认真地做那些事情——然而，唉，我的弟兄们，我想要告诉你们，我们各人都有自己的特性，而上帝修理我们，以便我们不会永远保留那些特性，我们会有一番改变和融合。{PCO 140.4}"},{"t":7,"p":37,"c":"我们必须融合在一起。我们不要说，我完全有能力在没有任何帮助的情况下处理这件事，用尽我们最后一点力量工作，然后就死去。上帝不喜悦那样。祂希望其他人来站在他们身边，而不觉得别人会得荣耀。在我们摆脱每一点这种设法为首和得荣耀的事之前，上帝不会与我们同工，因为我们来到天国必须毫无瑕疵或皱纹等类的病。{PCO 140.5}"},{"t":7,"p":38,"c":"好了，现在，要是那不能涵盖整件事情，告诉我什么才能涵盖。现在我说，根据上帝赐给我的亮光，亨茨维尔是一个非常重要的地方，祂已指示我看到那里周围的一个社区正在密切注意着，要看在那里对黑人做的事。在有五十个学生的地方，本应该有一百个，几年之后，应该有两百个。如果我们能支持它，就能有老师们把它作为一个榜样来进行，我们就有一个正确的学校，一个成长中的学校。那就是它应该成为的样子。{PCO 140.6}"},{"t":7,"p":39,"c":"这吓到你了吗，罗杰斯兄弟？你不能自己做这一切，但你可以有帮手。那个即将离开的弟兄叫什么名字？要是他知道什么对他的灵魂和他的利益有好处，他就会来直接与罗杰斯弟兄联合，他就会说：罗杰斯弟兄，我会与你一起正确地把握，我们会如同一人，我们会如同一心。那就是我正准备写给他的事。他若是愿意来到那一点，让我告诉你吧，他就能帮助你，你也能帮助他，如果可以这样的话。“但这是那人的一个特性，”你说，“他和我不同，所以因为他和我不一样，我想找个与我行动一致的人。”{PCO 141.1}"},{"t":7,"p":40,"c":"当我发现有人和我不一样时，我非常高兴，因为他们会帮助我，或者我帮助他们，非此即彼，不管他们是谁，我都觉得我们可以团结起来。这就是他们在这里所需要的——他们需要上帝的粘结力在他们身上，他们需要如同为时代和永恒工作。我想要大声喊叫，如同我所听到的喊叫：“扬起声来，好像吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。我们必须先把我们的罪除去，然后才能指望上帝来到这里，把我们带到可以荣耀祂名的地步。我们必须站在上帝的荣耀可以直接通过我们来到的地方，在那里上帝的圣灵可以降临到我们身上，并且可以直接反映在别人身上。{PCO 141.2}"},{"t":7,"p":41,"c":"如果你们有任何批评，为基督的缘故，要让它们远离你们的董事会。批评已经够多了。我们不想让批评者加入董事会。我们不想浪费上帝赐给我们的宝贵时间去加快真理消失的那一天，因为董事会解散了，而且一事无成，因为他们不同意。弟兄，让我们达成一致吧，如果我们没有看到每一项每一点一画都值得一提的话，那就不值得在一半的时间里提及了。{PCO 141.3}"},{"t":7,"p":42,"c":"洛克伍德姐妹走过来对我说：“怀姐妹，我不相信你的证言。我希望你明白，这样你就不会认为我在试图欺骗你。我不相信它们。”我去搂着她说：“我亲爱的姐妹，你是我的姐妹。我不指望你会立刻相信，但我会像你说你完全相信一样爱你。我把你交给主，我与你没有争吵。”{PCO 141.4}"},{"t":7,"p":43,"c":"好了，我告诉你们，没过多少天她就走上来，说：“我想告诉你，我相信，我相信。我全心全意相信。”她一直信到她死。{PCO 141.5}"},{"t":7,"p":44,"c":"事情就是这样；还有人到我这里来，说了这话，我待他们就好像他们是信的一样。上帝不希望我们如出一辙，千篇一律。为什么呢？我们有一个世界要开工。有各种各样的头脑，如果我们没有击中一个头脑，我们还有另一个，然后，当他们回转时，他们就会被同化。真理同化人，真理圣化人，是的，真理带给我们上帝的荣耀，而我们想要的是团结。{PCO 141.6}"},{"t":7,"p":45,"c":"但我希望你们考虑亨茨维尔的这个地方此时应该已经站在有利的高地上了——如果南方的其他人有上帝所希望的兴趣，他们本来能站在那里。现在可能还有其他人进入你们中间。我看到一些你们可能还没有意识到的面孔。我不提它们，但我想告诉你们，我看到的面孔就像我去丹麦、瑞典、挪威、意大利和斯德哥尔摩时看到的那样。现在他们每一个人我都可以接近，为什么，他们和我不同。{PCO 141.7}"},{"t":7,"p":46,"c":"甚至当我去看牙医的时候，他也不是一个信徒，他开始尽可能粗暴地对我对我出言不逊。我看着他，说：“也许你不知道你是个什么样的人。现在，你可以拔掉我的牙齿，随心所欲地去做，你决不会听到我嘴里发出低声抱怨。”他说，眼泪从他脸上掉下来——他说：“我很惭愧那样跟你说话。”他说话含糊不清，好像女人什么都不能忍受似的。他要做一次严肃的手术，我从来没有低声抱怨，我坚持了下来。如果你想要，只要用声音的语调就能引起一场争吵。现在我们想要的只是清理王的道路，清理它，我们每一个人都竭尽所能地清理王的道路，以便祂直接来到我们心中，使我们成圣。{PCO 142.1}"},{"t":7,"p":47,"c":"现在，我们的弟兄在这里。他快要生病了；他做得比他应该做的还要多；他必须得到帮助（指L.A.汉森）才能把他扶起来，他必须花时间休息。你是一个可怜的医生——看看吧——你看上去那么苍白，病容满面。要对你自己说，医生，医治自己吧。你有好的头脑去做你能做的一切，但是要站着，以免崩溃。我们不想让你这么做，还有海沃德兄弟。{PCO 142.2}"},{"t":7,"p":48,"c":"弟兄们，我要告诉你们当怎样行，我的医生弟兄们：你们要直达内心。不要抽身退步，把自己关在一个小槽里。不要这样。你们希望每个人都要同情你们所做的工作，然后你们就正确地把握工作并接受和给出建议，一起工作。现在这就是危险的地方——这些医生会过度劳累——但你们切不可这么做。主不希望他们在所做的工作中自杀。祂想让他们理智些；上帝给了我们理智，让我们把一部分负担放在将要承受的人身上。{PCO 142.3}"},{"t":7,"p":49,"c":"因此关于亨茨维尔，我想说的是，我非常担心许多人会像他们那样做——没有一点兴趣；每一个人都应该有兴趣。对格雷斯维尔的兴趣本应该在亨茨维尔，直到把他们塑造成某种形状。那就是我们设法去做的。我们试着如此这般把事情办好，然后我们会看下一个需要什么。我们本应该看到上帝显示的福气和上帝表现的爱；但是他们必须在南方这里学到一个他们没有学到的教训。{PCO 142.4}"},{"t":7,"p":50,"c":"现在耶和华已将这事呈现在我面前，就是我向你们所呈现的。我告诉你们，要相爱如弟兄，并且仁慈，礼貌，然后我们就可以一起建造。他们会接受我们的建议，我们也能与他们商议，上帝的灵也必与我们一同工作；但是，就像尼古拉兄弟那样，让一个人直接把自己封闭起来，并且认为他能做所有的事，他是做不到的。他没有做。他做不了，也不适合做。{PCO 142.5}"},{"t":7,"p":51,"c":"他们看不到这些东西——一切都支离破碎，混乱不堪，马具设施一片狼藉。得有不同心思的人，那些看到他们需要一些资金去买这些东西的人，他们若是不得不走出去，亲自在各地请求资金支援，就要去做。现在，上帝希望我们在这些附近地区四处行动。工作将要在这里附近所有地区进行，他们想要认识我们每一个人；我们得让他们与我们熟悉起来。他们必须知道自我牺牲的人在哪里，他们必须明白，上帝会给他们留下深刻的印象。于是亨茨维尔就会成为你们可以派学生去的地方。而且会有一个地方，马根弟兄和萨瑟兰弟兄要去工作，黑人的未成年人，而不仅仅是未成年人，可以去那里；然而将会是那些不像其他人那么激进的人。接受他们，你们就能看到——我不像你们都能知道——他们会表明自己会对所给予的关注做出反应。{PCO 142.6}"},{"t":7,"p":52,"c":"但是如果我曾经想要一个声音传到整个南方，我已经说过，只要我能从一个地方走到另一个地方，让他们明白他们的工作是什么，我就愿意去死。他们必须为黑人掌握这项工作，但他们必须如此谨慎地工作！你们不能粗心大意，也不能轻率地做那项工作，否则你们就会陷入困境，在那里什么也做不了。你们得注意周围的每一个动作。这就是为什么我想要这所学校直接运转起来，还有萨瑟兰和马根所在的学校。{PCO 143.1}"},{"t":7,"p":53,"c":"G·I·巴特勒：如果（黑人学校和白人学校）在同一个农场，他们就会在全国各地公布，无论是在哪个地方，你把他们放在同一个农场任何一个地方，他们就会说为什么他们有白人和黑人在一起。{PCO 143.2}"},{"t":7,"p":54,"c":"怀爱伦：我们可以在北方实现这一点；我不知道我们在这里能不能做到这一点。{PCO 143.3}"},{"t":7,"p":55,"c":"S·N·赫斯格：你可以在北方做那些事。{PCO 143.4}"},{"t":7,"p":56,"c":"G·I·巴特勒：在这里，他们会发出整个南方有史以来最强烈的抗议。{PCO 143.5}"},{"t":7,"p":57,"c":"W·C·怀特：但是你们的路在中间，而且作了很好的划分。学校不必在同一个地方；可以在不同的地方，有不同的所有权，我不认为在我看来是这样。主既已将这事呈献给她，她向我们介绍这事已经超过六次，现在她说，它已经被呈现给她，既然祂做了，在我看来，我们就应该发挥我们的聪明才智，一起工作，使之成为可能。{PCO 143.6}"},{"t":7,"p":58,"c":"G·I·巴特勒：就像这些不喜欢我们的人一样快，他们想要把我们拒之门外，就像他们有任何的机会一样快——那些学校是紧密联系的，他们可以互相通信——你看他们是不是。{PCO 143.7}"},{"t":7,"p":59,"c":"怀爱伦：如果那个计划必须被摧毁，我们就得找到别的办法。{PCO 143.8}"},{"t":7,"p":60,"c":"（S·N·赫斯格谈到了在纳什维尔使商业朋友们就这件事的公众看法“发声”的可能性。）{PCO 143.9}"},{"t":7,"p":61,"c":"W·C·怀特：每一次母亲被提出这个问题时，她都说它们（黑人学校和白人学校）应该是截然不同的，但她说过，它们可以近到足以在一起，以便老师们一起商量。{PCO 143.10}"},{"t":7,"p":62,"c":"（S·N·赫斯格讲述了纳什维尔黑人学校对白人教师的排斥。）{PCO 143.11}"},{"t":7,"p":63,"c":"（巴特勒长老也说到了这件事。）{PCO 143.12}"},{"t":7,"p":64,"c":"怀爱伦：我们现在并没有经历这样事情的考验。我们想要先达到我们能得人的地步，然后唤醒他们。{PCO 143.13}"},{"t":7,"p":65,"c":"J·E·怀特：还有一件事很突出，就是你给黑人的学校的种类。你可以到这里的市中心去告诉这些人，你要为有色人种开办一所学校，让学校的老师、牧师和律师从他们中间出来，他们就会立刻对此不屑一顾；但你若告诉他们你要训练护士，训练他们能够帮助，做个好厨师，和诸如此类的事，并在那方面给他们提供良好的教育，他们就会说：“好，这才是国家所需要的。”{PCO 143.14}"},{"t":7,"p":66,"c":"怀爱伦：如果你们能使它进入那条路线，那就是所有必要的教育。现在圣路易斯在这里，所有这些城市都在这里——我不知道在南方的人们既有这个信息，且有这些城市没有开工，还怎么能做出判断并在上帝面前觉得有借口——我不知道他们怎么能这么做；我不知道上帝怎么能说：“好，又良善又忠心的仆人。”{PCO 144.1}"},{"t":7,"p":67,"c":"史密斯·夏普：你提到的格雷斯维尔有一点我想知道我是否正确地理解了：你的意思是，鉴于整个南方的贫困状况，我们在疗养院和学校方面建造得太大了吗？{PCO 144.2}"},{"t":7,"p":68,"c":"怀爱伦：不，我不是那个意思。我认为这没关系；但我认为，当你们看到他们处于这样的状况时，我想如果你们拖延了一些事情，并且帮了他们一点去自助，我想那原会是你们爱邻舍如同自己。我不认为疗养院太大，我认为那里的建筑物很合适；我知道，因为它们没有太大。我认为它们是舒适和适当的，而且与这个地方相称。过了一段时间，当你们兴旺发达的时候，我认为你们可以通过建议和忠告，甚至通过与他们分享资金来给他们一些优势，直到他们的资金能进来，或者做点什么——我不知道你们怎么本来能做成却没做成。我认为在格雷斯维尔有一个很好的表现。我不知道，因为有太多的东西供它使用；但我认为他们已经到了只要尽一点力，就能为亨茨维尔做点什么的地步。{PCO 144.3}"},{"t":7,"p":69,"c":"如果你们曾像我们一样被安置在澳大利亚，我就会告诉你们，你们原会不得不做些什么。我们已经左看右看，做了凡人能做的一切。我感谢上帝，我们做到了这一点；这就是我所想的，我想到这一点就感到很欣慰。我收到克雷斯姐妹一封极好的信；她说我们有我们的疗养院了。我们所有最高的房间都满员了，她说我们现在做得很好，我们在储蓄——我们在支付所有的利息、税款和所有这些东西——我想，我们在一周储蓄八英镑；但我读到：他们正在收集和偿还他们的账单和他们的花费，使他们感到非常愉快和高兴。{PCO 144.4}"},{"t":7,"p":70,"c":"G·I·巴特勒：我们希望你能在几个月后到这里——三四个月——我想我们可以让你看到那边更好的情况。{PCO 144.5}"},{"t":7,"p":71,"c":"怀爱伦：我相信。世界上没有什么比“鼓起勇气和斗志昂扬”更好的了。{PCO 144.6}"},{"t":7,"p":72,"c":"G·I·巴特勒：有些事情你已经解决了，关于出售土地等。你的见证永远解决了那些事。现在我们要解决那件事。{PCO 144.7}"},{"t":7,"p":73,"c":"怀爱伦：有人提议我们让有色人种的家庭来这里，并让这些学生的家庭过来。他们能为那些学生做的事没有比这更糟糕的了。那些学生必须忘记他们的家庭生活。他们必须忘记过去的生活，他们必须遵守纪律；如果事情不顺利，他们就不会直接跑到他们的父母那里，告诉他们，细说详情并让他们全都陷入麻烦，让那些有色人种的家庭在他们身边——他们不能这么做。他们不能把所有这些家庭都带走；但是如果他们不能建立一所学校（我希望他们能），我认为就可以有一些办法使那片土地得到利用。但如果他们连烹饪学校和疗养院都办不到，又怎么治疗病人，你们可以让他们起来接受教育。{PCO 144.8}"},{"t":7,"p":74,"c":"J·E·怀特：你知道，家庭经常离开去学校所在的地方，这样他们就可以在那里教育孩子们。{PCO 145.1}"},{"t":7,"p":75,"c":"问题：怀姐妹，在亨茨维尔提到什么把家人带到亨茨维尔的事了吗？{PCO 145.2}"},{"t":7,"p":76,"c":"怀爱伦：现在，我来告诉你们我们学校的情况。所赐给我的亮光是，没有父母应该到白人学校来。他们不应该来到我们的学校周围定居；他们不应该这么做。你们知道，他们来了第一件事就想在学校附近找个地方。好了，亮光已经赐给我了，不应该这样。他们会一直吵架，因为有些事出了问题，有些事不合适。我们不允许他们在那里定居；他们得走开一点。{PCO 145.3}"},{"t":7,"p":77,"c":"W·C·怀特：还有一个与我们一直在讨论的不同的主张，那就是我知道你当时很喜欢，也许我不明白——就是农场太大了。我们认为200英亩就是学生们所能利用的全部土地了。有人提议，我们把农场的一部分租给黑人家庭，然后让他们在农场的另一头为自己的孩子开办一所小型教会学校；与培训学校完全分开。{PCO 145.4}"},{"t":7,"p":78,"c":"怀爱伦：我不认为那是个好主意。{PCO 145.5}"},{"t":7,"p":79,"c":"J·E·怀特：有一点还从来没有多加考虑，我向你提过，就是需要一个适合孤儿和在家庭的邪恶中长大的孩子的地方，尽管那个地方的一切都是如此；我们所有的学校都是那样的。{PCO 145.6}"},{"t":7,"p":80,"c":"怀爱伦：是的，孤儿应该得到照顾。最好有一小群人特别照顾孤儿，而不是建一栋大楼。但如果能有这样的准备，我认为这将是一个大福气。我们得做些这样的事，否则我们一定会忽视我们的工作，关于我们对孤儿和那些需要关注之人的责任，我们一定会遇到麻烦。{PCO 145.7}"},{"t":7,"p":81,"c":"J·E·怀特：就在我们学校周围的人会急于送他们的孩子去我们的学校；这种情况不一样，不是吗？{PCO 145.8}"},{"t":7,"p":82,"c":"怀爱伦：我会收集我所能得到的所有的人；我会熟悉他们，并把他们聚集起来。这样，你们就可以教导他们，他们就可以接受真理，并把真理带到他们的家庭中去。当你们按那个计划行事的时候，我知道主会领导你们，你们会感觉到主的手与你们同在。我希望这个即将离开的人，我希望他能感觉到他能和你们保持一致，和你们一起工作，但是如果他没有那样的感觉，也许最好的办法就是让他走。{PCO 145.9}"},{"t":7,"p":83,"c":"史密斯·夏普：我待在那里，帮他们收割，他和我一起打燕麦，他没有暗示说他不能和罗杰斯兄弟一起工作。{PCO 145.10}"},{"t":7,"p":84,"c":"怀爱伦：我知道黑人会有困难，也想过或许我们这位弟兄也会这样，但这是为了他好，因为想到他们不能和罗杰斯兄弟一起工作是一件令人难过的事，因为那样的感觉是一种罪过。现在说说尼古拉兄弟，我为尼古拉兄弟感到难过。这是因为他没有把思想和思想的教育融合在一起，这样他就能带有控制性影响，但他认为他可以做到这一切。 他并没有像政府那样对自己的孩子有控制性影响；他不明白，那么，他怎么能管理一所学校呢？这就是问题所在。我希望这些兄弟们能融合在一起，因为我不想让罗杰斯兄弟承担太多的责任，以致于他不能在某个地方施加一些影响，也不能给出一些建议和忠告。我不喜欢把它放在那个阶段。{PCO 145.11}"},{"t":7,"p":85,"c":"在所有这些事业中，天底下没有什么东西比用力拉更好的了，而成功带来成功。{PCO 146.1}"},{"t":7,"p":86,"c":"S·N·赫斯格：那是真的；没有什么比成功更成功的了。{PCO 146.2}"},{"t":7,"p":87,"c":"怀爱伦：是的，它是成功的，你们可以做到；你们可以下定决心做到，你们可以拥有一切。{PCO 146.3}"},{"t":7,"p":88,"c":"（未删节）"}]},{"n":"附录","ps":[{"t":2,"p":0,"c":"附录"},{"t":4,"p":0,"c":"A. 奥克伍德分类信息"},{"t":7,"p":1,"c":"除了少数例外，怀爱伦关于奥克伍德的论述可分为七类：告诫、状况、指示、天意、宗旨、支援和异象。{PCO 148.1}"},{"t":7,"p":2,"c":"1 告诫：怀爱伦呼吁奥克伍德的学生和工人要属灵、向世界传福音和有个人发展。{PCO 148.2}"},{"t":7,"p":3,"c":"2 状况：怀夫人在写作时对奥克伍德的描绘。{PCO 148.3}"},{"t":7,"p":4,"c":"3 指示：怀爱伦传达的属天指示是关于学校的领导、学校的运作、课程的内容和其它问题。{PCO 148.4}"},{"t":7,"p":5,"c":"4 天意：怀爱伦经常说到上帝命定的奥克伍德的开端。{PCO 148.5}"},{"t":7,"p":6,"c":"5 宗旨：上帝在基督教教育背景下对奥克伍德的目的。{PCO 148.6}"},{"t":7,"p":7,"c":"6 支援：怀爱伦几乎不断地呼吁给予这个羽翼未丰的机构财政、属灵和传道的支援。{PCO 148.7}"},{"t":7,"p":8,"c":"7 异象：怀爱伦描绘的关于奥克伍德的天意宗旨和神圣命运的画面。{PCO 148.8}"},{"t":9,"p":8,"c":"告诫"},{"t":7,"p":9,"c":"学生们，在上帝的服务中，你们每一个人都有事情要做。主希望你们成为祂的帮手，在许多地方接触人。祂希望你们有清晰敏锐的智力，以便掌握最宝贵的真理，并以基督的简朴将这些真理介绍给那些还从未听过的人。非常需要有色人种工人为他们自己的民族作工。你们可以在别人不能作工的许多地方作工。在一些地方，白种工人不能为黑人作工。这就是我们在纳什维尔建立印刷所的原因。在纳什维尔里面和附近有教育黑人的大型机构。建立这些机构的人已经为我们将福音的亮光传给黑人开了路。{PCO 149.1}"},{"t":7,"p":10,"c":"每一个在我面前的人，无论白人还是黑人，都要为基督作宣教士。学生们，我们希望你们把别人带到这所学校来。我们希望你们全力以赴获得从事服务的资格。你们在这里有宝贵的机会，我们希望你们学会如何教育别人的脑和手，叫他们能转而又带领别人归于基督，并且领受喜乐的冠冕。你们要忍耐、仁慈、温柔，然而要刚强地维护正义。你们要将自己的脚放在永恒真理的平台上，没有暴风雨能冲走这个平台。你们问这个平台是什么吗？是上帝的律法。祂说，你们若是愿意遵守祂的诫命，就会成为祭司的国度，上帝的后嗣，与基督同作后嗣。（《南方布道者》1904年6月1日）{PCO 149.2}"},{"t":7,"p":11,"c":"所有亨茨维尔学校工作的人，无论教师还是学生，做一切的事都要意识到这是主的机构，学生们要在这里受教知道如何耕种土地，如何作工好提高本民族的人。他们要如此恳切恒切地作工，以致农场会向世界、向天使，向人作见证，证明这块捐赠的土地得到了忠心的照顾。这是主的土地，它要结出果子来荣耀祂。天使们将能够在照顾农场方面所表现的节俭和艰苦的努力上读到学生们自己在品格的建造上取得进步的故事。在这个农场上，学生们应当学习如何以诚实的工作谋生。当他们出去教导本种族的人时，这种知识对他们会有不可估量的价值。（《评论与通讯》1905年9月21日）{PCO 149.3}"},{"t":7,"p":12,"c":"我要对我们在黑人中间的工人，尤其是那些正在教导儿童和青少年的人说：坚持住。不要失去勇气。我们都要受试验，好看看我们是由什么材料造成的。要单单注目上帝的荣耀而工作。要努力提升你们的学生，使他们高贵。他们在很大程度上会成为你们使他们成为的样子。要教导他们，他们的灵魂能在羔羊的血里得以洁净。要将这个希望高举在他们面前：他们能在思想、言语和行为上成为基督徒。这样就会得人归于基督。要告诉他们耶稣的爱，祂除去世人的罪孽。{PCO 149.4}"},{"t":7,"p":13,"c":"要始终将这个想法摆在你们的学生面前：他们在学校里是要适合尽自己的本分，帮助别人为在天上的家庭中有一席之地做好准备。主希望他们仁慈有礼地行事，因为他们是祂家庭的成员。要始终将这个摆在他们面前。你们这么做就不能对他们说严厉的话，也不能粗俗或粗野，因为这会与你们正设法教导他们的圣经原则不一致。{PCO 150.1}"},{"t":7,"p":14,"c":"教师们，要始终将天国和救主摆在你们的学生面前，使他们铭记这个想法：他们必须尽力而为，因为上帝的眼目正看着他们。你们肯定可以将这个教导归类为高等教育的一个分支。{PCO 150.2}"},{"t":7,"p":15,"c":"教师们应当将一种软化人、折服人的影响带进教室。他们在日常的习惯中应当成为得体的榜样。他们的着装应该始终干净整齐。孩子们自然很快就会模仿；当他们看到老师的日常生活中所体现的秩序和清洁、勤勉和基督徒正直的习惯时，他们自己的生活就会受到为善的强大影响，就会出现极好的结果。（《福音通讯》1907年10月1日）{PCO 150.3}"},{"t":7,"p":16,"c":"有一项特殊而重要的工作要你们去完成。在上帝的道中已就你们要尽的本分赐下清楚的指示。“所以，你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:1-3）。（《南方园地回声》1910年4月1日）{PCO 150.4}"},{"t":7,"p":17,"c":"我要敦促你们决心藉着将自己身心的能力献给上帝来尊荣祂的重要性。你们有特权将自己献给上帝。要在言语和行为上设法尊荣祂。要将你们的目标定得很高，通过常常警醒，获得决定性的胜利。{PCO 150.5}"},{"t":7,"p":18,"c":"无论你们做什么和说什么，都要和善。若有任何一个人对你们说刺耳的、令人恼火的话，不要报复。要温柔地说，从而帮助你们周围的人效法耶稣背十字架。在每一个困惑中，都要向上帝求建议和忠告，就必赐给你们。当你们心烦意乱的时候，去找主耶稣，求祂赐给你们祂的恩典。要将你们一切的忧虑都卸给那顾念你们的主。“只要凡事藉着祷告、祈求，和感谢，将你们所要的告诉上帝”（腓4:6）。（《南方园地回声》1910年4月1日）{PCO 150.6}"},{"t":9,"p":18,"c":"状况"},{"t":7,"p":19,"c":"萨瑟兰弟兄想或许他应该在这次旅行回到纳什维尔后就立刻返回贝林斯普林斯；但我们认为这么做不明智。下周初我们要在亨茨维尔参加一次重要会议，弟兄们参加那次会议是很重要的；因为要就应该在亨茨维尔的学校做什么做出决定。这所学校的将来悬悬未定。（《信函》1904年193号）{PCO 151.1}"},{"t":7,"p":20,"c":"我对我们在阿拉巴马州亨茨维尔为黑人办的学校的访问使我的心非常悲伤。我虽知道这个机构迫切需要实质的帮助，但却没有充分了解学校的真实状况。我所看到的令我非常吃惊。我问自己：“在南方的已经看到这所学校的需要的弟兄们怎么能保持沉默呢？上帝怎么看待他们没能奋发努力去将这所学校安置在有利地位呢？祂怎么能使他们脱卸所见的义务和责任呢？”{PCO 151.2}"},{"t":7,"p":21,"c":"亨茨维尔学校的设备很不足。甚至缺乏一些最常见的必需品。没有适当的设施为病人提供治疗。那些在这所学校上学的人一直在使用简陋凑合的东西，希望能及时提供一些必需品。{PCO 151.3}"},{"t":7,"p":22,"c":"在我看来似乎最神秘的事情是某地与亨茨维尔之间的鲜明对比。在某地的学校和疗养院是由北方和南方的朋友们很充分地建立起来的。某地的弟兄姐妹们为建造和装备良好的建筑已经奉献了很多。某地的社区有繁荣兴旺的外表。这是应有的样子。但我不能理解那些在那里的人，既知道在亨茨维尔的姐妹机构的缺乏，还怎么能满足于继续建造他们家乡的机构，而不为黑人培训学校做点什么。（《南方布道者》1904年9月1日）{PCO 151.4}"},{"t":7,"p":23,"c":"在亨茨维尔正在为黑人开办一所学校，但我在那里的时候感到非常痛苦，因为看到那个机构的贫困状况。我从以前的异象中知道这是令上帝不悦的，学校不是在完成祂所计划它应该完成的。我决心向我们的人作一个简单明了的见证，告诉他们花在服装的装饰品上的钱乃是滥用上帝的钱，那是借给我们用来推进祂的工作的。（《澳大利亚联合会记录》1904年9月1日）{PCO 151.5}"},{"t":7,"p":24,"c":"今年夏天早些时候，我去了南方，在那里待了几个星期。我在各地旅行的时候，重新看到了这个园地的贫困状况，生动地想起了常常在夜间的异象中看到的景象。{PCO 151.6}"},{"t":7,"p":25,"c":"在阿拉巴马州亨茨维尔为培训基督的工人而建立的技工学校的状况强烈地吸引了我的同情。总会所购买的作为这个机构住址的那个三百六十英亩的大农场，若是得到聪明地耕种，就会应付学校相当大的一部分运营费用。但是那些建筑已不足以完成该做的工作。教师和学生只有很少的教室用具。在学生宿舍和农场上，只有很少合适的设施。必须建成一些新的楼房。非常需要良好的浴室。学生在这所学校里应当为医疗布道工作接受培训。（《时兆》1904年11月30日；《他们的呼求升达上帝》第5-6页）{PCO 152.1}"},{"t":7,"p":26,"c":"在亨茨维尔的学校大大需要帮助，以便年轻的黑人可以预备好作为教师前去为他们自己种族的人工作。南方园地非常需要有一家黑人儿童孤儿院。已经开始在亨茨维尔为此建一栋楼，然而工作却因缺乏资金而停止了。亨茨维尔还需要一个小型疗养院。要让那些渴望作工的人将他们的热心和努力放在会供应真正需要之处。（{PCO 152.2}来源：（《博尔德-科罗拉多疗养院的进展记录和诚挚的呼吁》第36页）"},{"t":7,"p":27,"c":"听闻亨茨维尔学校里的一座建筑被大火烧毁，我感到非常伤心。也为失去一条生命感到遗憾。我们必须尽力使学校得到所需要的改善。我对于你所提到所有建筑应建成小型规模没有很好的印象。我们决不能让亨茨维尔的工作削弱或规模变小。那里需要建筑，而且需要更大的建筑，但不可毫无节制地大，因为必须考虑南方其他地方的工作。（《信函》1906年348号；《文稿发布》卷二第71页）{PCO 152.3}"},{"t":9,"p":27,"c":"指示"},{"t":7,"p":28,"c":"你说到为有色人种学生开办的奥克伍德技工学校没有足够的楼房供学生居住，十二个人住在一个房间里。我的弟兄啊，某人岂不是有责任在这方面努力，创建一个基金以满足这种需要吗？要向我们的人发出呼吁。要让各人都奉献一点，甚至穷人也要奉献。不要耽搁，要鼓励弟兄们建一栋简易的房子，大到足以容纳学生们。（《信函》1899年90号；《南方评论》第85页）{PCO 152.4}"},{"t":7,"p":29,"c":"土地的耕种应该得到明智的规划。学生们应得到农业实际教育。这种教育对他们将来的工作会有无可估量的价值。土地耕作应全面进行，学生从这上面应学到彻底地在心灵的花园耕作是多么必要。{PCO 152.5}"},{"t":7,"p":30,"c":"教师们应当不断地从天上寻求智慧以使他们不至于犯错。他们要仔细地考虑自己的工作，使每一位学生都能准备好在他所最擅长的方面进行服务。所有的人都应准备好在某一方面忠心地服务。{PCO 153.1}"},{"t":7,"p":31,"c":"不许松松垮垮。亨茨维尔学校的管理者应当知道如何约束自己和管理他人。圣经教师应当是能教导学生如何在公开场所和挨家挨户宣扬圣经真理的人。农场的事务应当得到聪明仔细的管理。{PCO 153.2}"},{"t":7,"p":32,"c":"每一个学生应当管束自己，在上帝的帮助下克服自己品格上的缺陷。他应当对学校的福利表现出一种热心无私的精神。他若看见走道上有一处木板松了，或栅栏上有一个桩子松了，就要立刻拿来锤子和钉子，作好所需要的修理。马车和马具应该得到适当的照管和经常的检查与维修。当马具和马车在破旧的状况下使用时，就会危及人的生命。每一个学生应当控制自己，在上帝的帮助下克服自己品格上的缺陷。（《信函》1904年215号；《评论与通讯》1904年9月1日；《文稿发布》卷二第68-69页；《文稿发布》卷十四第38-40页；《奥克伍德手工艺培训学校》第8-9页；《斯波尔丁和马根选集》第360页）{PCO 153.3}"},{"t":7,"p":33,"c":"就在我们离开之前，南方联合会委员会在纳什维尔召开了一次会议，目的是想出一些办法帮助亨茨维尔学校。负责这所学校的那些人还没有感到劳心费力地努力使学校取得成功的重要性。在这所学校上学的学生要获得一种会使他们适合为主工作的教育。不仅要教他们书本知识。要是只教他们书本知识，他们所受的教育就会不完全。{PCO 153.4}"},{"t":7,"p":34,"c":"应该有一所适合较小孩子的特殊学校。父亲和母亲都要被安置在地上，父母和孩子都要接受一种教育。要引进有希望的家庭，使他们定居在一块大到会被认为最好的地上。学校要有一位熟练的木匠，能教导父子们如何建造自己的房屋，要建得整洁、方便、便宜。母亲们应该受教如何卫生地预备食物，如何照顾病人。（《信函》1904年233号；《文稿发布》卷十四第215页）{PCO 153.5}"},{"t":7,"p":35,"c":"还应建一个小型疗养院与亨茨维尔学校相连。疗养院的楼房不应该是劣等的，也不应该狭窄萎缩，而应建得很结实，其中应有一个房间给医生和护士，好从事医治病人和教育病人与学生正确的生活原则的工作。（《信函》1905年205号；《南方工作》1905年8月29日；《斯波尔丁和马根选集》第380页；《致那些负责黑人孤儿院事业的人》第4页）{PCO 153.6}"},{"t":7,"p":36,"c":"在亨茨维尔学校，训练人耕种土地和种植水果蔬菜的工作应全面进行。不要让任何一个人轻视这工作。农业是职业教育的基础。让学校和疗养院的楼房建设成为对学生的一种教育。要帮助教师懂得他们的观念必须清晰，行动必须与真理保持一致，因为只有当他们与上帝有正确的联系时，他们才能执行祂的计划，帮助他们自己和他们作为教师所接触的人。{PCO 153.7}"},{"t":7,"p":37,"c":"让我们鼓励所有安息日复临信徒深切关心正在亨茨维尔进行的教育男人和女人的工作，使他们成为有色人种中的工人。亨茨维尔应立刻推进为这些人建疗养院的准备工作。如果我们愿意凭着信靠上帝之心前进，祂就会实现对我们所说的话。我们没时间浪费了，因为城市里的邪恶正在达到可怕的地步。黑夜即将临到，那时没有人能作工了。让我们不要舍不得给有色人种一所配备完善的疗养院，跟亨茨维尔学校联系在一起。建筑规模不应受限。要造得足够宽敞，为入住的人提供舒适的环境。（《信函》1907年第289页；《文稿发布》卷二第74页）{PCO 154.1}"},{"t":9,"p":37,"c":"天意"},{"t":7,"p":38,"c":"在夜间，我被带到南方园地的一个又一个地方，一座又一座城市。我看到要进行伟大的工作——这项工作理应在多年前就开始。我们似乎视察了很多地方。我们最感兴趣的是已经建立工作的地方，以及道路已经敞开准备开展工作的地方。我看到南方有些地方已建立了推进主工作的机构。其中有一处是格雷斯维尔，另一处是亨茨维尔。主引领这些学校的建立。（《信函》1902年25号；《证言》卷七第231页）{PCO 154.2}"},{"t":7,"p":39,"c":"在格雷斯维尔和亨茨维尔的学校按着上帝的命令建立了。它们要为祂做一项工作。（《总会公报》1903年4月14日；《南方工作》1904年10月25日；《怀爱伦1888资料集》第1800页）{PCO 154.3}"},{"t":7,"p":40,"c":"我要叫你们特别注意亨茨维尔学校的需要。这所学校在一个有三百多英亩土地的农场上，是由总会购买下来并奉献给南方黑人工作的。应当使这个学校农场成为一个代表，说明能做成什么来帮助黑人。{PCO 154.4}"},{"t":7,"p":41,"c":"购买亨茨维尔学校农场是上帝的旨意。它在一个很好的位置。在它附近有大量的苗圃，有些学生夏天在这些苗圃工作，来挣钱支付他们在亨茨维尔学校的费用。那些用过这些学生作工的人给了他们很高的推荐，说他们已经完成了超过同等数量的其他人手的工作。（《信函》1904年313号；《奥克伍德手工艺培训学校》第11页）{PCO 154.5}"},{"t":7,"p":42,"c":"在夜间，我伟大的向导把我带到了南方的一地又一地，一城又一城。我见到有伟大的工作要做——是本应当许多年以前就做的。我们似乎是在看许多的地方。我们首先关心的是工作已经建立起来的地方，和门路已经打开可以开工的地方。我见到了为推进主圣工建立起机构的地方。这些地方其中之一就是格雷斯维尔，另一个地方是亨茨维尔，在那些地方我们有实业方面的学校。这些学校当受到鼓励与帮助，因为是主引领建立起来的。每一家都有自己的优点。（《证言》卷七231页）{PCO 155.1}"},{"t":7,"p":43,"c":"在格雷斯维尔、在亨茨维尔和在其它许多地方，上帝一直在为建立机构而开辟道路，这些机构将如同黑暗之地的明灯，并将为拯救的真理得到接受铺平道路。（《供那些于1903年3月27日在加利福尼亚州奥克兰参加总会会议之人学习的教会证言》，第61页）{PCO 155.2}"},{"t":9,"p":43,"c":"宗旨"},{"t":7,"p":44,"c":"在上帝的天意安排中，正是为了教育基督徒工人，总会才购买了阿拉巴马州亨茨维尔附近一个三百多英亩的美丽农场，并在那里为黑人学生建了一所技工培训学校。过去的两三年我常收到关于这所学校的指示，说明它应该是什么样子，以及去那里的学生应该成为什么样子。（《评论与通讯》，1905年9月21日；《给教会的证言，论加强我们的机构和培训中心》第19页；《亨茨维尔学校》第4页）{PCO 155.3}"},{"t":7,"p":45,"c":"在我访问亨茨维尔很久以前，奥克伍德学校农场就在异象中被呈现在我面前，既看到它当时的样子，也看到它若是得到明智的管理和适当的照顾将来就能成为的样子。{PCO 155.4}"},{"t":7,"p":46,"c":"那个地方应该成为的样子的异象，包括一所孤儿院和一个疗养院。我还蒙指示看到耕种的田地，种有蔬菜的园子，和结果累累的果园。{PCO 155.5}"},{"t":7,"p":47,"c":"我蒙指示，主希望有献身的无私的基督徒工人在奥克伍德学校工作，他们会熟练地利用奥克伍德农场的有利条件使学校中的学生和孤儿院中的孩子们受益。这些有利条件应该得到聪明地使用，帮助供应孤儿的需要，并使他们获得会令主喜悦的教育和培训。{PCO 155.6}"},{"t":7,"p":48,"c":"我已蒙指示，为了奥克伍德事业的发展，应该得到最好的那等工人，因为应该在这里做成一项特别的工作，显明通过献身的熟练教师的操劳，宗教教育会为孤儿和被遗弃的人做什么。在这所学校工作的教师必须谨记，他们是在与基督的血所买来的产业打交道，藉着认真的、敬畏上帝的操劳，这些灵魂可以成为主的家庭成员。（《致那些负责黑人孤儿院事业的人》第1-2页；《亨茨维尔学校》第2页）{PCO 156.1}"},{"t":7,"p":49,"c":"在亨茨维尔学校，训练人耕种土地和种植水果蔬菜的工作应全面进行。不要让任何一个人轻视这工作。农业是职业教育的基础。让学校和疗养院的楼房建设成为对学生的一种教育。要帮助教师懂得他们的观念必须清晰，行动必须与真理保持一致，因为只有当他们与上帝有正确的联系时，他们才能执行祂的计划，帮助他们自己和他们作为教师所接触的人。（《南方园地回声》1910年5月1日）{PCO 156.2}"},{"t":9,"p":49,"c":"支援"},{"t":7,"p":50,"c":"我亲爱的弟兄姐妹们，我将在黑人中间的工作呈现在你们面前，作为你们慷慨奉献的对象。在亨茨维尔的传道学校、培训学校，在纳什维尔的黑人疗养院，奉献光阴拯救黑人的传道人和查经员——这一切和许多其它机构都非常需要资金。工作必须前进。可以节省下来的每一分钱都应该投入到主的圣工上。让我们看看十一月份的募捐能不能导致成千上万美元流进库中吧。（《南方守望者》（1901）1904年10月25日）{PCO 156.3}"},{"t":7,"p":51,"c":"亨茨维尔的学校非常需要加添楼房。应当装备楼房供一百个学生居住，他们要受训练作本族人的教师。应该在学校附近盖一栋小房子，提供便利设施，可以在那里教学生们照顾病人。{PCO 156.4}"},{"t":7,"p":52,"c":"学生们要受到认真的训练。要给他们彻底的教育，会使他们配教导他人的教育。他们要尽快为服务做好准备。上学的年轻人要受教如何盖房，如何种田。目前白人教师可以参与这所学校的工作，教育和训练学生。然而不久他们就不可能这么做了。现在趁着道路还开放的时候，但愿我们做出认真的努力，帮助这所学校尽它的本分。目前没有外界的反对势力阻止它发展。{PCO 156.5}"},{"t":7,"p":53,"c":"我现在请你们为亨茨维尔学校奉献你们的钱财。那里需要设施。有关这个机构的事情处于松散的状态，应该按照正确的顺序进行，以便学校成为它所代表的圣工的荣誉。……{PCO 157.1}"},{"t":7,"p":54,"c":"我将此事呈在你们面前，弟兄姐妹们，我请你们尽你们所能地推进少数忠心的工人正设法为黑人从事的工作。这项工作因忽视也因没有提供足以供应其需要的资金而大受阻碍。{PCO 157.2}"},{"t":7,"p":55,"c":"我的弟兄姐妹们，我请你们尽力而为。……藉着慷慨乐意的奉献，让我们为南方的工人预备道路，为这些人做一件仁慈的工作吧。我奉主的名敦促你们要有所作为，而且现在就做。我祈求上帝开你们的心窍，帮助你们公正地对待有色人种工作的需要。（《信函》1904年313号；《奥克伍德手工艺培训学校》第11-12页；《末日大事记》第102页；《文稿发布》第四卷第25、26页。）{PCO 157.3}"},{"t":7,"p":56,"c":"几年以前我得知外邦世界会得到召唤为我们在南方园地的工作进行捐赠。要向富有的世人派出谨慎而敬畏上帝的人，向他们提交我们渴望为有色人种工作的计划。要介绍亨茨维尔学校，介绍我们希望在那里建立的孤儿院和需要遍布南方各州的有色人种布道学校。要由懂得如何打动富人心的人提出这项工作的需要。若以正确的方式接近，他们中间的许多人就会给工作带来馈赠。（《信函》1905年295号；《文稿发布》卷二70、71页）{PCO 157.4}"},{"t":7,"p":57,"c":"我南方的弟兄姊妹们，你们有没有在帮助亨茨维尔学校的善工中尽到自己的责任？你有没有为学校抽出时间进行《基督比喻实训》的推销？从事这项工作，你就能作主耶稣的传道士。你会因致力于帮助亨茨维尔学校的忠实工人而得到祂的赞许。通过推销《基督比喻实训》，你不仅能给亨茨维尔学校带来帮助，也能把一本含有最宝贵属灵教诲的书交到男男女女手中。{PCO 157.5}"},{"t":7,"p":58,"c":"亨茨维尔学校需要帮助，让我们的信徒为了学校的利益抓紧推销《基督比喻实训》。如果你忠实地履行你的职责，学校就能得到急需的设备。基督对祂的门徒说：“你们是世上的光”（太5:14）。“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。（《文稿》1907年103号；《文稿发布》卷二78页）{PCO 157.6}"},{"t":9,"p":58,"c":"异象"},{"t":7,"p":59,"c":"所赐给我的亮光是在格雷斯维尔和亨茨维尔的学校应使这两个城镇成为特别有益处的地方。两个地方都有很好的机会对学生进行劳动训练。我提到这些地方，主要是因为主曾指示我应该在这里作出不懈的努力，建立和加强工作。这些地方有许多事要做。工人们要特别为此而努力，直到有所成就，作为能做之事的实例教训。（《信函》1902年87号；《文稿发布》卷二第66页；《文稿发布》卷十四第46-47页；《证言》卷七第234页）{PCO 158.1}"},{"t":7,"p":60,"c":"某弟兄被选为亨茨维尔学校的业务经理和校长。多年以来他在南方传道协会的领导下，致力于密西西比州有色人种学校的工作。他是一位经验丰富的教师，也是一位能干的管理者。配合他的是一个称职的教工团队，能使各方面教育工作同时发扬光大，包括学科教育和实业培训。今年学校的运行效率将大大地提高。（《信函》1904年221号；《文稿发布》卷二第69页）{PCO 158.2}"},{"t":7,"p":61,"c":"在格雷斯维尔和亨茨维尔的学校按着上帝的命令建立了。它们要为祂做一项工作。它们要自养，充分利用它们的土地，饲养种植最适合当地气候和土壤的产品。要建立各种实业。要是工人们遵行主的忠告，祂就必大大赐福这些实业。他们若是愿意仰望祂，祂就必作他们的智慧和公义。在那些听从祂指示之人的工作中就必看见祂的智慧。祂必教导凡愿意向祂学习祂的柔和谦卑的人。（《总会公报》1903年4月14日；《南方工作》1904年10月25日；《怀爱伦1888资料集》第1800页）{PCO 158.3}"},{"t":7,"p":62,"c":"我很高兴看见今天这里有黑人学生。我希望能有一百个，正如我在异象中看见应该有的。……{PCO 158.4}"},{"t":7,"p":63,"c":"关于在亨茨维尔的这所学校，我要说，过去两三年我一直接到关于这所学校的指示——这应该成为什么样子，来这里上学的人应该成为什么样子。在这个学校工作的人，无论白人还是黑人，做一切的事都要意识到这是主的机构，学生们要在这里受教知道如何耕种土地，如何作工好提高本民族的人。（《南方布道者》1904年6月1日；《文稿发布》卷六第210-211页；《文稿发布》卷四第25页）{PCO 158.5}"},{"t":7,"p":64,"c":"亮光已再三赐下，说明要在亨茨维尔完成一项特别的工作。那些在真理上、在真理的各方面有根有基的人，应当奉派负责这项工作。已经开始为有色人种的孩子建一所孤儿院，然而这项工作还未完成。在那个有三百多英亩的美丽农场上，上帝的目的是开办一所高效的传道培训学校，为有色人种培育许多工人。（《信函》1905年205号；《南方工作》，1905年8月29日；《斯波尔丁和马根选集》第380页；《致那些负责黑人孤儿院事业的人》第3页）{PCO 158.6}"},{"t":7,"p":65,"c":"亨茨维尔的土地是我们的信徒为有色人种工作而捐赠的。要是我们的信徒当初能凭着信心和克己前进的话，原会完成更为广泛的工作。上帝计划使亨茨维尔的黑人拥有便利的学校建筑和一所疗养院。这座疗养院的建筑非常有必要。关于这个机构，一些弟兄随意给出了他们的建议，说要建“小型疗养院”。我要给的建议是我们需要建立规模适中然而宽敞的疗养院，这样才能接纳病人并开展治疗。有色人种实在应该与白人一样受益于这样的机构。在这所疗养院，需要训练有色人种护士作为福音医疗布道者在这片园地上服务。（《信函》1907年322号；《文稿发布》卷二第77页）{PCO 159.1}"},{"t":7,"p":66,"c":"当这个亮光被赐给我的时候，我还从未见过亨茨维尔。我蒙指示看见亨茨维尔会成为那些愿意尽本分帮助黑人的人特别感兴趣的一个地方。（《致那些负责黑人孤儿院事业的人》第2-3页；《亨茨维尔学校》第2页）{PCO 159.2}"},{"t":7,"p":67,"c":"我们正竭力把有色人种带到他们能自食其力的地方。你们能摆脱必将临到世上的许多弊病的时候将要到来，因为你们已经获得了正确的知识，知道如何耕作和建造，如何开展各项实业。所以我们希望占用和耕作这块土地，并且建造房屋。学生们应学会如何种植、建造和播种。学会这些以后，他们就会看见面前有一项他们非常乐意从事的工作。他们将获得机会，能使自己成为周围之人的福气。（《文稿》1909年27号；《文稿发布》卷二83页；《南方园地回声》1909年6月1日）{PCO 159.3}"},{"t":4,"p":67,"c":"B. 奥克伍德论摘"},{"t":7,"p":68,"c":"1. 祂已赐给你们才干去善用。祂已赋予有色人种一些最好最高的才干。祂会赐福改变心灵和品格的工作。（《南方布道者》1904年6月1日；《文稿发布》卷六211页；《文稿》1904年60号）"},{"t":7,"p":69,"c":"2. 我再说，我很高兴我们有这个农场。不久前一个人来找我，说：“我认为保留那个大农场是错的。它一点没开垦。我认为他们最好把它卖掉一部分。”那天夜里我就此事得了指示。上帝的旨意是学校应该位于这里。祂看到这里的工人们不必像一些地区的工人不得不做的那样寸土必争以便建立真理。所赐给我的指示乃是：决不要放弃这块地，一亩也不要放弃。这块地要用来教育成百上千的人。（《南方布道者》1904年6月1日；《文稿发布》卷六214页；《文稿》1904年60号）{PCO 160.2}"},{"t":7,"p":70,"c":"3. 今天早上我不用再对你们多说什么了。能访问你们的学校，我非常感恩。多年以来我尽力帮助有色人民，直至如今我还从未在其它地方看到工作能像这里开创得如此良好。（《文稿》1909年27号；《文稿发布》卷二85页；《南方园地回声》1909年6月1日）{PCO 160.3}"},{"t":7,"p":71,"c":"4. 我蒙指示看到，亨茨维尔和格雷斯维尔的学校若是管理得当，就能自食其力。但我也蒙指示：亨茨维尔学校所要克服的困难会远大于其他学校。有色人种的学校在方法上不能与白人学校相比较或同样对待。（《信函》1903年200号；《文稿发布》卷二66号）{PCO 160.4}"},{"t":7,"p":72,"c":"5. 最近有种意见是亨茨维尔学校的规模过大，将资产变卖再另寻他处建立学校或许是更好的办法。但是在夜间主指示我这个农场不可出售。主的金钱在亨茨维尔学校农场的投入是为了向有色人种学生的教育提供场所。总会将这片土地给了南方的工作。主已经向我表明如果祂的计划被付诸实施，这所学校将成为什么样子，前来这里接受教育的人会成为何等的人。（《信函》1904年215号；《评论与通讯》1904年9月1日；《文稿发布》第二卷第67-68页；《文稿发布》第十四卷第38页；《奥克伍德手工艺学校》第7页；《斯波尔丁和马根选集》第359页；《末日大事记》第102页）{PCO 160.5}"},{"t":7,"p":73,"c":"6. 亮光已再三赐下，说明要在亨茨维尔完成一项特别的工作。那些在真理上、在真理的各方面有根有基的人，应当奉派负责这项工作。已经开始为有色人种的孩子建一所孤儿院，然而这项工作还未完成。在那个有三百多英亩的美丽农场上，上帝的目的是开办一所高效的传道培训学校，为有色人种培育许多工人。（《信函》1905年205号；《南方工作》，1905年8月29日；《斯波尔丁和马根选集》第380页；《致那些负责黑人孤儿院事业的人》第3页）{PCO 160.6}"},{"t":7,"p":74,"c":"7.在黑人中间有些人天生聪颖过人，他们若是归顺了基督，就能为他们自己的人做一番善工。应该给许多人机会学习贸易。其他人应当受训作福音布道士、查经员、教师、护士、卫生厨师和书报员。许多人可以受教成为家乡布道士。（《评论与通讯》1905年9月28日；《亨茨维尔学校》第15页）{PCO 161.1}"},{"t":7,"p":75,"c":"8. 几年以前我得知外邦世界会得到召唤为我们在南方园地的工作进行捐赠。要向富有的世人派出谨慎而敬畏上帝的人，向他们提交我们渴望为有色人种工作的计划。要介绍亨茨维尔学校，介绍我们希望在那里建立的孤儿院和需要遍布南方各州的有色人种布道学校。要由懂得如何打动富人心的人提出这项工作的需要。若以正确的方式接近，他们中间的许多人就会给工作带来馈赠。《信函》1905年295页；《文稿发布》卷二70页）{PCO 161.2}"},{"t":7,"p":76,"c":"9.被忽视的南方由于过去的忽视现在应该特别受到优待。应当充分完全地弥补过去的失败以满足这个园地的需要。在南方多年来本应站在有利地位的机构现在应当特别受到优待。亨茨维尔学校必须受到鼓励好扩大它的工作。应当将每一可能的有利条件都给予这些学校，以便它们可以表明能够做什么使大地产出她的宝物。麦迪逊和亨茨维尔学校应当成为他们附近的人的一个实物教训。（《斯波尔丁和马根选集》第401页；《麦迪逊学校》第4页）{PCO 161.3}"},{"t":7,"p":77,"c":"10. 主非常明确地指示我关于在亨茨维尔需要做的工作以及将培训学校放置在有利地形的必要性。但愿我们不再耽搁南方园地许久未做的工作。很快这项训练有色人种成为上帝圣工工人的工作将变得比现在难以开展得多。{PCO 161.4}（《信函1907年322号，《文稿发布》卷二72页》）"},{"t":7,"p":78,"c":"11. 亨茨维尔的土地是我们的信徒为有色人种工作而捐赠的。要是我们的信徒当初能凭着信心和克己前进的话，原会完成更为广泛的工作。上帝计划使亨茨维尔的黑人拥有便利的学校建筑和一所疗养院。这座疗养院的建筑非常有必要。关于这个机构，一些弟兄随意给出了他们的建议，说要建“小型疗养院”。我要给的建议是我们需要建立规模适中然而宽敞的疗养院，这样才能接纳病人并开展治疗。有色人种实在应该与白人一样受益于这样的机构。（《信函》1907年322页；《文稿发布》卷二第77页）{PCO 161.5}"},{"t":7,"p":79,"c":"12. 当这个亮光被赐给我的时候，我还从未见过亨茨维尔。我蒙指示看见亨茨维尔会成为那些愿意尽本分帮助黑人的人特别感兴趣的一个地方。（《致那些负责黑人孤儿院事业的人》第2-3页；《亨茨维尔学校》第2页）{PCO 162.1}"},{"t":7,"p":80,"c":"13. 要是我们南部各州的人对亨茨维尔学校感兴趣，就是上帝原会很高兴看到他们感到的兴趣，这个机构现在原会处于非常有利的地位。受过考验的人原应该从南方园地的一个教会走到另一个教会，将这所学校的需要摆在我们的人面前。我对此事一直有很沉重的负担，以致我觉得要是我有足够的力量能在南方旅行各地，唤醒我们的人去履行他们对这所学校的本分，我就会乐意去死了。根据所赐给我的亮光，我知道关于我们忽视了对这个机构的责任，上帝对我们是认真的。（《南方布道者》1904年9月1日）{PCO 162.2}"},{"t":7,"p":81,"c":"14.许多人可能会灰心丧气地谈到亨茨维尔学校，然而不要让这种人诱导你们以他们的眼光看待那所学校。这幅画有光明的一面。要设法找到它。要以谦卑、虔诚、献身的精神，一起讨论这事，亮光就会进来。（《信函》1904年99号）{PCO 162.3}"},{"t":7,"p":82,"c":"15. 如果有良好的、头脑健全的父母愿意进来，并在解决问题时扮演无私的角色，就没有比这里更适合作黑人学校和中级学院的地方了。我们不要去寻找其它土地，也不要为黑人购买其它土地。我蒙指示看到亨茨维尔的土地将交出她的宝藏。（《文稿》1904年143号）{PCO 162.4}"},{"t":4,"p":82,"c":"C. 奧克伍德原则"},{"t":9,"p":82,"c":"来自怀爱伦给奥克伍德的勉言的21条永恒教训"},{"t":7,"p":83,"c":"1 天意安排的开端：上帝要为我们的起源负责。{PCO 163.1}"},{"t":7,"p":84,"c":"2 神圣的命运：上帝对我们的未来有明确的计划。{PCO 163.2}"},{"t":7,"p":85,"c":"3 上帝的财产：我们属于上帝，他对我们有权利要求。{PCO 163.3}"},{"t":7,"p":86,"c":"4 个人灵性：最重要的是，培养与耶稣的私人关系。{PCO 163.4}"},{"t":7,"p":87,"c":"5 善用才干：善用和发展上帝赐给你的才干为祂所用。{PCO 163.5}"},{"t":7,"p":88,"c":"6 纯正的实例：我们要成为上帝能做之事的实例。{PCO 163.6}"},{"t":7,"p":89,"c":"7 良好的领导力：有灵性和决心的人应该领导我们的机构。{PCO 163.7}"},{"t":7,"p":90,"c":"8 积极招募：学生和工人应该设法招募其他人到我们的机构。{PCO 163.8}"},{"t":7,"p":91,"c":"9 高标准：我们的学校应该保持和执行神圣的标准。{PCO 163.9}"},{"t":7,"p":92,"c":"10 农业活动：与自然合作会改善品格。{PCO 163.10}"},{"t":7,"p":93,"c":"11 基督徒的经济：上帝的子民应该知道什么时候该花钱，什么时候该存钱，什么时候该捐钱。{PCO 163.11}"},{"t":7,"p":94,"c":"12 实用行业：每个学生都应该学习一种能够产生收入和增加效用的行业。{PCO 163.12}"},{"t":7,"p":95,"c":"13 卓越的维护：上帝的机构应该是可爱的和维护良好的。{PCO 163.13}"},{"t":7,"p":96,"c":"14 坚忍的牺牲：尽管生活中有困难和挫折，但要坚持不懈。{PCO 163.14}"},{"t":7,"p":97,"c":"15 人的援助：如果你有能力去帮助你的人类同胞，那就去做吧。{PCO 163.15}"},{"t":7,"p":98,"c":"16 基督徒的成功：信赖上帝，尽力而为，你就会成功。{PCO 163.16}"},{"t":7,"p":99,"c":"17 拯救灵魂：让拯救灵魂成为你毕生的工作。{PCO 163.17}"},{"t":7,"p":100,"c":"18 财务偿付能力：努力做到制度上的充分。{PCO 163.18}"},{"t":7,"p":101,"c":"19 慈善的相互依存：与其他有信仰的人合作，实现共同的目标。{PCO 163.19}"},{"t":7,"p":102,"c":"20 经久不衰的品格：培养属灵的习惯和原则。{PCO 163.20}"},{"t":7,"p":103,"c":"21 专心的决定：决不、永不放弃。{PCO 163.21}"},{"t":4,"p":103,"c":"D. 我们对有色人种的责任"},{"t":9,"p":103,"c":"前言"},{"t":7,"p":104,"c":"“我们对有色人种的责任”可能是怀爱伦关于种族和福音问题最清澈响亮的声明。这个里程碑式的演讲于1891年3月21日发表在密歇根州的巴特尔克利克市。这篇演讲尖锐而直接，可以被视为基督复临安息日会南方工作的催化剂。{PCO 164.1}"},{"t":7,"p":105,"c":"尽管在当时和之后的一段时间里，这篇演讲基本上被忽视了，但它最终点燃了怀爱伦的儿子爱德森，在南方发起了一场史无前例的福音传道运动。从“我们对有色人种的责任”中可以总结出七个关键原则，这些原则为南方黑人的工作和奥克伍德学院的创建提供了背景。{PCO 164.2}"},{"t":7,"p":106,"c":"1 平等的爱：基督同样为黑人和白人而死，白人的上帝也是黑人的上帝。{PCO 164.3}"},{"t":7,"p":107,"c":"2 平等的报酬：黑人的名字写在生命册上白人名字旁边。{PCO 164.4}"},{"t":7,"p":108,"c":"3 平等的救恩：除非上帝的灵在你心里，无论你是白人还是黑人，你都是罪和撒但的奴隶。{PCO 164.5}"},{"t":7,"p":109,"c":"4 平等的目的地：我们都在向同一个天堂旅行。{PCO 164.6}"},{"t":7,"p":110,"c":"5 平等的关系：上帝没有区分北方和南方，因此，我们必须学会在地球上共同生活，然后才能到达天堂。{PCO 164.7}"},{"t":7,"p":111,"c":"6 平等的责任：不要让基督的任何一个孩子在为黑人工作方面成为懦夫。{PCO 164.8}"},{"t":7,"p":112,"c":"7 平等的优先级：基督教会必须将福音传给黑人，并且应该优先放在优先考虑的名单上。{PCO 164.9}"},{"t":9,"p":112,"c":"我们对有色人种的责任"},{"t":7,"p":113,"c":"我们南方的工人在怎样对待“种族界限”的问题上一直处于困惑之中。到底应该在多大程度上容许所盛行的对有色人种的偏见，一直都是个问题。主已在所有这类问题上给了我们亮光。圣经所制定的原则应该指导我们处理这些棘手的问题。主耶稣曾来到我们世界拯救所有民族的男人和女人。祂既为白人而死，也为黑人而死。耶稣来要照亮全世界。祂在工作的初期宣告祂的使命说：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告上帝悦纳人的禧年”（路4:18,19）。{PCO 165.1}"},{"t":7,"p":114,"c":"世界的救赎主出身卑微。祂本是天上的主宰，荣耀的君王，却屈身接受人性，自愿过贫穷辛劳的生活。祂“为你们成了贫穷，叫你们因祂的贫穷，可以成为富足”（林后8:9）。当一个人来说：“祢无论往哪里去，我要跟从祢”时，耶稣回答他说：“狐狸有洞，天空的飞鸟有窝，只是人子没有枕头的地方”（路9:57,58）。祂原是天上的至尊，竟要依靠跟随祂之人的慷慨。{PCO 165.2}"},{"t":7,"p":115,"c":"耶稣并不追求世人的赞赏与喝彩。祂不带兵，也不统治地上的国度。祂越过世上的富人和权贵。祂不与国家的领袖来往。祂住在地上卑微的人中。从外表上看，祂只是一个卑微的人，很少有朋友。祂就是这样设法纠正世界上判断人类价值的错误标准。祂说明人不应以貌取人。他们的道德价值不取决于他们世上的财富、房地产或银行存款。谦卑痛悔的心才是上帝所看重的。祂不偏待人。祂所最珍视的品质乃是纯洁和仁爱。这些品质只有基督徒才拥有。{PCO 165.3}"},{"t":7,"p":116,"c":"耶稣没有从博学的律法师、官长，文士和法利赛人中拣选祂的门徒。祂越过他们，因为他们自我感觉良好，像今日的许多人一样，自豪于他们的学识与地位。他们固守其传统和迷信，将人的吩咐当作道理教导人。鉴察人心的主拣选了愿意受教的穷渔夫。祂并未应许他们高薪或是世上的尊荣，却告诉他们要与祂的苦难有份。耶稣虽然在世上与税吏和罪人一同吃喝，与平民来往，但不是要与他们一样变得低贱与世俗，而是要言传身教地向他们显明正确的原则，把他们从其低贱的习惯和风俗中救拔出来。祂在这些事上为我们树立了榜样，使我们可以跟随祂的脚踪。{PCO 165.4}"},{"t":7,"p":117,"c":"那些向耶稣敞开心门拥有宗教经验的人，必不会怀藏骄傲，而会觉得他们对上帝负有责任，要象耶稣那样做布道士。他们必会寻找拯救失丧的人。他们不会抱着法利赛式的自满和傲慢，避开任何阶层的人，而会与使徒保罗有同样的感受：“无论是希腊人、化外人、聪明人、愚拙人，我都欠他们的债”（罗1:14）。{PCO 165.5}"},{"t":7,"p":118,"c":"我在一年以前重病之后，主所指示给我的许多事情似乎都淡忘了，但后来又重得启示。我知道我现在所说的话会使我卷入冲突。我并不喜欢冲突，因为冲突似乎已持续了好几年；但我或生或死都不想像懦夫一样，让自己的工作半途而废。我必须跟随我主的脚踪。鄙视穷人，尤其是有色人种，已成为了一种时尚。然而主耶稣曾成为贫穷。祂同情穷苦的，被厌弃的和被压制的人，并宣称人向他们所表现的每一侮辱都是做在祂身上的。我看到那些自称为上帝儿女的人竟如此少怀有激励基督的同情，亲切和仁爱时，就不胜惊奇。惟愿北方与南方的每一间教会都能被我们主教导的精神所充满。{PCO 166.1}"},{"t":7,"p":119,"c":"一年前在圣路易斯，当我跪下祷告时，下面这句话就像火笔写成的呈现于我：“你们都是弟兄”（太23:8）。上帝的灵以奇妙的方式临到我，把圣路易斯和其他地方教会的事摆在我面前。一些人对待教会成员的精神和谈吐是得罪上帝的。他们在向耶稣关闭心门。在圣路易斯相信真理的人中，有一些有色人种，他们诚实又忠心，在天上上帝的眼中看为宝贵，他们应该与其他上帝的儿女受到一样的尊重。那些向他们说话苛刻或轻视他们的人，是轻视了基督救赎的宝血。他们心中需要基督改变人心的恩典，使他们能对那些尽全力去爱上帝的人显出耶稣怜悯的温柔。在天庭中，肤色不能决定品格。{PCO 166.2}"},{"t":7,"p":120,"c":"“你们既称那不偏待人，按各人行为审判人的主为父，就当存敬畏的心度你们在世寄居的日子，知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血。……你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱”(彼前1:17-19,22)。“因你们已经脱去旧人和旧人的行为，穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。在此并不分希腊人、犹太人，受割礼的、未受割礼的，化外人，西古提人，为奴的、自主的，惟有基督是包括一切，又住在各人之内。所以，你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心”（西3:9-12）。{PCO 166.3}"},{"t":7,"p":121,"c":"保罗说：“使你与人不同的是谁呢”(林前4:7)？白人的上帝也是黑人的上帝。主宣称祂对祂最小孩子的爱超过母亲对她爱子的爱。请看那位母亲：孩子生病，被痛苦折磨，生来就瘸腿，或身体上有其它的疾病。母亲是如何辛劳地给予他每一便利啊！她给他最好的食物，最软的枕头与最温柔的照顾。所给予他的爱有力而深沉，并没有将这种爱给予美貌、才华或其它天赋。当母亲看到别人有理由嫌弃或蔑视她的孩子时，她岂不给他更柔情的照顾来抵御世上粗鲁的对待吗？“妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你”（赛49:15）。耶稣给予爱祂之人的爱是何等不偏不倚！主的眼看顾一切祂所造的人；祂爱他们所有的人，不分白人与黑人，但是祂对那些蒙召比别人负担更重的人给予特别温柔的同情。那些爱上帝并相信基督为他们救主的人，虽然会在道路上遭遇艰难和困苦，但他们仍应以一颗喜乐的心去接受他们生活的本来样子，想到天上的上帝关注这些事，世界所疏于给予的一切，祂自己必以最美的恩惠补偿他们。{PCO 166.4}"},{"t":7,"p":122,"c":"财主与敬畏上帝的可怜乞丐拉撒路的比喻，只要时间还在继续，对我们世上所有人，无论贫富，都是一个教训。比喻描写财主在地狱中受煎熬，举目远远地看见亚伯拉罕，又看见拉撒路在他怀里，“就喊着说：‘我祖亚伯拉罕哪，可怜我吧！打发拉撒路来，用指头尖蘸点水，凉凉我的舌头；因为我在这火焰里，极其痛苦。’亚伯拉罕说：‘儿啊，你该回想你生前享过福，拉撒路也受过苦；如今他在这里得安慰，你倒受痛苦’”（路16:24,25）。{PCO 167.1}"},{"t":7,"p":123,"c":"罪人在悔改时接受了圣灵。圣灵使他成为上帝的儿女，他配与赎民和天军交往。他与基督同作后嗣。人类大家庭中凡把自己交给基督，听见真理并顺从的人，都能成为一个家庭的孩子。愚昧的与智慧的，富有的和贫穷的，外邦人和为奴的，白人或黑人——耶稣已为他们的生命付上了赎价。倘若他们相信祂，祂洗净罪污的宝血就会在他们身上起作用。黑人的名字在生命册中就写在白人名字的旁边。大家在基督里合而为一。出身、地位、国籍或肤色都不能使人升高或降低。造就人的乃是品格。倘若红种人，中国人，或是非洲人把他的心交给上帝，顺服并相信祂，耶稣对他的爱并不会因他的肤色而减少。祂称他为祂所爱的弟兄。时候要到，世上的君王和贵族会情愿与坚持福音指望的最卑微的非洲人易地而处。邀请要向一切借着羔羊的血得胜的人发出：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。侍立在上帝宝座左右的是大队的天军。他们弹着金琴，欢迎与赞美上帝和羔羊的歌声响彻天庭。“圣灵向众教会所说的话，凡有耳的，就应当听！得胜的，我必将上帝乐园中生命树的果子赐给他吃”（启2:7）。{PCO 167.2}"},{"t":7,"p":124,"c":"在所谓的高阶层中，要求有一种基督教能适应他们优雅的品位；然而这个阶层的人如果不能认识上帝和祂所差来的耶稣基督，就不能成长为满有基督身量的男女。天上的生灵乐于执行上帝的旨意，把福音传给贫穷的人。救主在拿撒勒会堂的宣告中，严厉地责备了那些过于重视肤色或阶级，拒绝接受基督所承认之基督教的人。为有色人种的救恩而付上的代价与为白人所付上的是一样的。那些自称被羔羊的血所救赎，觉得自己欠了基督之债的人，若藐视有色人种，就是误表了基督，显出自私、遗传和偏见已经污染了他们的心。他们没有因真理而成圣。那些因肤色而藐视弟兄的人乃是藐视基督。{PCO 167.3}"},{"t":7,"p":125,"c":"我呼吁我们国家的每一个教会都谨慎地看守自己的心灵。“你们总要自己省察有信心没有，也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗”（林后13:5）？上帝并没有区分北方与南方。无论你有什么偏见， 或是多么精明，都不可忘记：你若不披戴基督，让祂的灵住在你里面，你就是罪和撒但的奴仆。许多自称为上帝儿女的人实际上是那恶者的孩子，拥有他的一切情绪、偏见、邪恶的精神和讨厌的品性。但是真正改变了的人不会藐视基督用祂自己的血所赎买的任何一个人。{PCO 168.1}"},{"t":7,"p":126,"c":"人可能会有先天遗传与后天形成的偏见，然而当耶稣的爱充满心中时，他们就会与基督合而为一，与祂有同样的精神。如果一位有色人种的弟兄坐在他们旁边，他们必不会生气或藐视他。他们都同往一个天家，在上帝的国里将要坐在同一张桌旁吃饭。倘若耶稣住在我们心中，我们就不能轻视那有同一位救主居住在心中的有色人士。当这些非基督化的偏见被打破时，人们就会更加热心地在有色人种中间进行布道工作。{PCO 168.2}"},{"t":7,"p":127,"c":"当希伯来人在督工手下受到残酷的压迫时，主看顾他们，称以色列人为祂的儿子。祂吩咐摩西带着这个信息去见法老：“以色列是我的儿子，我的长子。我对你说过：容我的儿子去，好侍奉我”（出4:22,23）。主没有等到祂的百姓出来并胜利地站在红海边上才称以色列人为祂的儿子，而是当他们被压迫、受凌辱、遭蹂躏、饱尝埃及人的权势和奸计，要使他们的生活悲苦并要消灭他们时，上帝承接他们的诉讼并向法老宣布：“以色列是我的儿子，我的长子”（出4:21）。{PCO 168.3}"},{"t":7,"p":128,"c":"这个信息引起了法老什么样的想法和感受呢？“这些百姓是我的奴隶，我民中最卑微的人都瞧不起他们，这样一群百姓的上帝我才不在意呢。我也不会让以色列民离开。”然而主的话决不徒然返回；它一定会在它的目的地成就。主说话的态度是十分肯定的。祂说：“我对你说过：‘容我的儿子去，好事奉我。你还是不肯容他去。看哪，我要杀你的长子’”（出4:23）。{PCO 168.4}"},{"t":7,"p":129,"c":"上帝关心那些可以争取来为祂服务的非洲人的灵魂，就像祂看顾以色列人一样。祂要求祂的子民在南方各阶层人，尤其在有色人种中开展更多的布道工作。我们岂不有更大的义务去为有色人种作工，过于那些处境更加优越的人呢？是谁使这些人遭受奴役呢？是谁使他们处于无知中，想方设法贬低并残酷地对待他们，强迫他们不尊重婚姻的律法，破坏其家庭关系，拆散夫妻呢？他们的种族受歧视，他们的风俗习惯遭排斥，是谁造成的呢？白人难道不欠他们许多吗？既然曾如此亏待了他们，现在岂不应当恳切努力来提拔他们吗？必须向他们传扬真理。他们的灵魂和我们一样需要拯救。{PCO 168.5}"},{"t":7,"p":130,"c":"在1889年的总会会议上，曾就“种族界限”提出决议案。这样的行动是不必要的。任何人都不可取代上帝，而要敬畏地站在一旁，让上帝用祂自己的方式在白人和黑人心中作工。祂会协调所有这些棘手的问题。我们不必规定一个明确的工作计划。而要给上帝工作的机会。我们要谨慎，不要加强偏见；这种种偏见应随着基督救赎人脱离罪的捆绑而消失。{PCO 169.1}"},{"t":7,"p":131,"c":"我们的教会负有罪责，因为我们没有付出更大的努力，在有色人种中开展救灵工作。在南方应付白人的偏见和对有色人种做布道工作常常很困难。但是一些人处理这件事的方式得罪了上帝。我们不要指望上帝在南方要做的工都会完成，除非我们在布道工作中将这个问题置于原则的立场上，并让接受真理的人都受教成为圣经的基督徒，遵照基督的命令工作。上帝并没有允许你在你敬拜的场所排斥有色人种。要视他们为基督的产业。他们确实是主的产业，和你们一样。他们应该与白人弟兄同样拥有教籍。要尽一切努力消除对他们的可怕亏待。同时在这个问题上我们切不可走到极端并陷入狂热。有人认为应该拆毁每一隔墙并与有色人种通婚，但这并不是所应教导和实行的事。{PCO 169.2}"},{"t":7,"p":132,"c":"要尽我们所能的为这等人差派奉基督的名作工，不灰心也不丧胆的工人。我们应教育有色人种在自己的民族中做布道士。我们应当看出他们身上的才干；要把有能力的人放在可以接受教育的地方。{PCO 169.3}"},{"t":7,"p":133,"c":"一些有才干的有色人种的传道人皈依了真道。他们中有些人不愿意献身为自己的民族作工；他们希望给白人讲道。这些人在犯大错误。他们应当设法极为努力地拯救他们自己的族类；白人的聚会也不要以任何方式排斥他们。{PCO 169.4}"},{"t":7,"p":134,"c":"白人男女应使自己胜任在有色人种中作工。要完成一项大工，教育这班无知且被蹂躏的人。我们必须在南方的各州做比我们所曾做过更多无私的布道工作，不是单挑选那些最有利的园地。遍地的有色人种中都有上帝的孩子。他们需要光照。有一些人似乎是没有希望的，这是事实，但你会在白人中发现类似的堕落状况；然而就算在下层阶级中也会有人皈依真道。有些人会不坚定。一生的做法所养成的感情和习性难于纠正；想要植入纯洁和圣洁、文雅和高尚的思想，是不容易的。但是上帝重视每个人的能力，祂留意各种环境，并知道这些是如何形成其品格的。祂怜悯这些生灵。{PCO 169.5}"},{"t":7,"p":135,"c":"现在不正是时候让我们完全地生活在上帝容颜的亮光中，使我们这些从祂得到如此多恩惠和福气的人知道如何去对待那些少得恩宠的人，不是站在世界的立场去工作，而是站在圣经的立场吗？这项工作难道不正是最需要基督徒的努力吗？我们的影响不正是应当在此显出，去抵挡世界的风俗习惯吗？白人难道不应努力提升有色人种品格的标准，教导他们如何过基督徒的生活，藉着表显基督的精神，显明我们都是弟兄吗？{PCO 170.1}"},{"t":7,"p":136,"c":"上帝希望那些蒙祂惠赐文化教育的机会、在宗教影响上拥有各样优势的人，具备与所得的恩赐相称的纯净圣洁的品格。然而他们善用自己的优势了吗？我们知道他们没有。愿这些拥有特权的人充分利用他们的福气，意识到他们因此负有更大的责任，要造福别人。{PCO 170.2}"},{"t":7,"p":137,"c":"他们若能完全献身于为上帝服务，祂便乐于接受更多来自普通行业的工人。男男女女应努力把福音带到世间所有的大街小巷中。并非所有人都能接受长期的教育，但他们若献身给上帝并向祂学习，许多人就能虽未受教育却仍能造福别人。他们若能把自己交给上帝，成千上万的人就会蒙悦纳。不是所有做这工作的人都要依赖区会资助。惟愿那些能如此行的人献上他们的时间和所有才能，但愿他们成为基督恩典的使者，他们的心与基督伟大的爱心一起跳动，他们的耳开通，得听见马其顿的呼声。{PCO 170.3}"},{"t":7,"p":138,"c":"整个教会需要充满布道的精神。这样，就会有许多人不计工价、千方百计无私地作工。我们太过依赖机构，依赖机构的运作了。机构若适得其所，本来是好的，但不要弄得太复杂。我告诉你们，在很多情形下，机构反而阻碍了工作，排斥了工作的人。他们本可在自己的领域里比多依靠讲道而少进行服务的传道人成就更多的工作。青年需要感染布道的精神，被信息的精神完全充满。“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲”（罗13:14）。要全力以赴，在上帝带领你的地方工作，做最适合你的才干、最适合接触迄今一直被不幸忽略之阶层的工作。这种努力会开发智力、道德力和工作的能力。{PCO 170.4}"},{"t":7,"p":139,"c":"为了成功，你必须拥有上帝的恩典和爱。上帝子民的力量和灵性要借着他们与世界有清晰的界限而显明出来。世人的特点是爱地上的事；他们行事自私，不顾基督在其生活中所阐明的原则。基督徒要在他们的工作中，在圣工的各方面，显出基督自我牺牲的精神来。他们必衷心作工，决不分心。他们必不求他们自己的尊荣，也不偏待人。他们不会、也不能在身边有人受苦时，仍度奢侈与自我放纵的生活。他们不能以自己的行为认可人类最小的一个孩子受到任何形式的压迫和不公。他们要像基督一样，要放弃所有自私的嗜好，所有不圣洁的感情，所有对称赞的爱慕，这是世界的食物。他们必甘愿谦卑与默默无闻，并为基督的缘故甚至牺牲自己的性命。他们必藉着井然有序的生活与敬虔的谈吐，谴责愚昧、顽梗、拜偶像与世上邪恶的行为。{PCO 170.5}"},{"t":7,"p":140,"c":"上帝改变人心的大能必须在许多自称相信现代真理的人身上成就改变品格的工作，否则他们就不能实现上帝的旨意。他们单单听道，却不行道。凡以基督为个人救主的人必须培养纯洁非世俗的慈善精神。需要少有自我，多有耶稣。基督的教会是上帝所设立的，其成员都当做基督品格的代表。祂说：“你们已经把自己交给我，我要把你们交给这世界。我是世上的光，我要使你们在世上做我的代表。”基督怎样完全代表天父，我们也要照样代表基督。但愿凡信奉基督之名的人在祂的圣工中不胆怯。要为基督的缘故站立，如同在上帝圣城的入口处往里观看一般。{PCO 171.1}"}]}]