[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"《给管家的勉言》是应这项工作广泛的要求而编辑出版的。在过去的年间，预言之灵曾就管理问题发表了大量实用而有益的教训。这些教训记载在期刊和书籍之中。但本书的材料大都为我们的工人和信徒不易获得的。现行的著作中含有许多这一题材的教诲，本书则很少收入。我们很高兴让大家都能得到赐给教会的这册便捷式珍贵勉言。本书系在怀爱伦著作托管委员会指导下，由该委员会办公室负责编辑。"},{"t":7,"p":2,"c":"在基督徒的生活和服务中，管理问题占有重要的地位，与每一个基督徒息息相关。对于管理原则的正确理解，包括承认上帝的至高地位，祂对万物的主权，以及祂的恩典赐予我们。随着我们对这些原则认识的提高，我们就会更充分地领悟上帝在我们生活中所施的慈爱和恩惠。"},{"t":7,"p":3,"c":"虽然管理的原则涉及物质，但最重要的是它们的属灵性质。侍奉基督乃是现实的。主对我们有所要求是为了帮助我们。按照上帝的旨意遵行这些要求，就把整个管理工作提到了很高的属灵境界。主并不苛刻，也没有提武断的要求，勉强我们侍奉祂，或藉着归还祂赐给我们的东西而承认祂。但祂已经制定了神圣的计划。只要我们在这些事上遵行祂的旨意，祂就会赐给我们丰富的属灵福气。但我们如果不与祂合作执行祂的计划，得不到我们最需要的东西，我们就会失去这些福气。"},{"t":7,"p":4,"c":"我们坚信：认真学习本书所阐明的管理原则，会帮助所有研究和实行的人在上帝的事上获得更完美更丰富的经验。以下的话就此作了清楚的说明："},{"t":7,"p":5,"c":"“上帝的所有儿女都应当明白管理的实际意义。……行善能使千万因黑暗而怨叹，在名义上信奉真理的人获得属灵的生命，从自私贪婪的玛门的崇拜者，变成基督忠实可靠的同工，参加拯救罪人的工作”（《证言》卷三387页）。"},{"t":7,"p":6,"c":"这种改变的前景既然摆在我们面前，我们就应认真研究本书的勉言。祈愿我们都能获得与主相交更完美更丰富的经验。"},{"t":6,"p":6,"c":"J.L 麦克尔哈尼"},{"t":6,"p":6,"c":"1940年　　　"}]},{"n":"　第一编 天国的慈善定律及其目的","ps":[{"t":1,"p":0,"c":"第一编  天国的慈善定律及其目的"},{"t":2,"p":0,"c":"第一章  与上帝同工"},{"t":7,"p":1,"c":"“你要以财物，和一切初熟的土产，尊荣耶和华；这样，你的仓房必充满有余，你的酒榨有新酒盈溢”（箴3:9,10）。{CS 13.1}"},{"t":7,"p":2,"c":"“有施散的，却更增添；有吝惜过度的，反致穷乏。好施舍的，必得丰裕；滋润人的，必得滋润”（箴11:24,25）。{CS 13.2}"},{"t":7,"p":3,"c":"“高明人却谋高明事，在高明事上，也必永存”（赛32:8）。{CS 13.3}"},{"t":7,"p":4,"c":"上帝凭着祂的智慧，在救恩的计划中，制定了作用与反作用的定律，使各种慈善事业都加倍蒙福。那济助贫乏之人的人，既造福他人，也使自己得蒙更大的福气。{CS 13.4}"},{"t":4,"p":4,"c":"福音的荣耀"},{"t":7,"p":5,"c":"我们的救赎主为了使人不致失去善行的幸福之果，就制定了征召人作祂同工的计划。上帝原可不假人类之助，而自达其拯救罪人之目的；但祂却知道人若不在这伟大的工作上有份，是不会快乐的。祂藉着一连串可使人动慈心的环境，赋与人培养仁慈行为的最妙方法，使人习惯于济助穷人，推进祂的圣工。这败坏的世界因其需要的缘故，正迫使我们运用财力及感化力去向男女人们传扬其所急需的真理。我们如果藉仁慈的劳力与行动来应承这些呼求，就可被那为我们成为贫穷的主的形像所同化。这样，我们在施舍上造福他人，便积蓄了真实的财富。{CS 13.5}"},{"t":7,"p":6,"c":"福音的光荣所根据的原理，就是藉着时常显出善行，而在堕落人类的身上恢复原有的神圣形像。这种工作是在天庭开始的。上帝在天上先给人类一个昭然无疑的证据，显明祂是怎样地爱他们。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。赐下基督表现了天父的心意；证明天父既从事于人类的救赎，则只要是成就祂工作所必需的，不论是如何的宝贵，祂都愿意舍弃。{CS 14.1}"},{"t":7,"p":7,"c":"慷慨的精神乃是天国的精神。基督已在十字架上显出了祂自我牺牲的爱。为了使人得救，祂先舍弃祂所有的一切，然后连自己的性命也献上了。基督的十字架理应引动每一个跟随救主之人的慷慨之心。十字架所阐明的原则，是舍了又舍。这原则在一切仁慈与善行中切实表现出来，便是基督化生活真实的果效。世俗之人的原则却是得了又得，期望依此谋福，但是从各方面实行起来，其结果却是痛苦和死亡。{CS 14.2}"},{"t":7,"p":8,"c":"基督十字架所发出的福音之光谴责自私，鼓励慷慨与慈善之心。施舍的要求增加并不是可叹的事。上帝本其美意，要祂的子民超越有限的活动范围，去参加更大的事业。在这道德黑暗笼罩普世之时，需要无限的努力。多数上帝的子民正处在被世俗和贪心所陷害的危险之中。他们应当明白，多要他们出钱乃是上帝的恩典。因为必须将要求使慈心付诸行动的对象放在他们面前，否则他们就无从仿效那伟大榜样的品格。{CS 14.3}"},{"t":4,"p":8,"c":"管理的福气"},{"t":7,"p":9,"c":"基督吩咐祂的门徒“往普天下去，传福音给凡受造的听”（可16:15），便是将扩展认识祂恩典的工作分派给人。一方面有些人要出去传道，但是还有些人，主却要他们奉献捐款来维持祂在地上的圣工。主已将钱财交在人的手中，以便在从事所派给我们拯救同胞的工作上，使祂神圣的恩赐能经由人的导管而流布。这是上帝提拔人类的一种方法，也正是人类所需要的工作；因为这最能引动人心最深切的同情，并使人运用思想的最高机能。{CS 15.1}"},{"t":7,"p":10,"c":"世上的一切美物都是出于上帝施舍的手，表达祂对于人类的爱。穷人属于祂，宗教的事业也是属于祂，金银是祂的；只要祂愿意，祂能使金银象雨那样自天而降。但祂却不这样行，祂要人做祂的管家，将钱财交托他们，不是要积蓄起来，乃是要用来使别人得益。这样，祂就以人为媒介，将祂的福惠遍满全地。上帝设下定期捐献的计划，以便使人可以象创造主的样式，有仁慈无私的品格，而至终与基督同得永久的光荣的报偿。{CS 15.2}"},{"t":4,"p":10,"c":"聚集在十字架周围"},{"t":7,"p":11,"c":"在髑髅地所表现的爱应该复兴，加强，并传播在我们教会之中。难道我们还不尽我们所能的，来加强基督带给这世界的原则吗？难道我们还不努力建设今日刻不容缓的慈善事业，并促进其效率吗？你既站在十字架前，亲见天上的大君为你而死，你怎能紧闭心门说：“不，我没有什么可舍的”呢？ {CS 16.1}"},{"t":7,"p":12,"c":"相信基督的人要使祂的爱永垂不朽。这爱要吸引他们团聚在十字架下。要除去他们一切的自私，使他们与上帝联合，并且彼此联合。{CS 16.2}"},{"t":7,"p":13,"c":"要存着克己牺牲的精神团聚在十字架前。你们若克尽自己的力量，上帝就必赐福与你们。你们若来到施恩宝座前，感觉自己是靠着从天上垂下救人脱离罪坑的金链，得与这宝座联在一起，你们就必向那些活在世上没有上帝，没有指望的弟兄姊妹发出爱心来。（《证言》卷九第253至256页）{CS 16.3}"}]},{"n":"第１章 与上帝同工","ps":[{"t":1,"p":0,"c":"第一编  天国的慈善定律及其目的"},{"t":2,"p":0,"c":"第一章  与上帝同工"},{"t":7,"p":1,"c":"“你要以财物，和一切初熟的土产，尊荣耶和华；这样，你的仓房必充满有余，你的酒榨有新酒盈溢”（箴3:9,10）。{CS 13.1}"},{"t":7,"p":2,"c":"“有施散的，却更增添；有吝惜过度的，反致穷乏。好施舍的，必得丰裕；滋润人的，必得滋润”（箴11:24,25）。{CS 13.2}"},{"t":7,"p":3,"c":"“高明人却谋高明事，在高明事上，也必永存”（赛32:8）。{CS 13.3}"},{"t":7,"p":4,"c":"上帝凭着祂的智慧，在救恩的计划中，制定了作用与反作用的定律，使各种慈善事业都加倍蒙福。那济助贫乏之人的人，既造福他人，也使自己得蒙更大的福气。{CS 13.4}"},{"t":4,"p":4,"c":"福音的荣耀"},{"t":7,"p":5,"c":"我们的救赎主为了使人不致失去善行的幸福之果，就制定了征召人作祂同工的计划。上帝原可不假人类之助，而自达其拯救罪人之目的；但祂却知道人若不在这伟大的工作上有份，是不会快乐的。祂藉着一连串可使人动慈心的环境，赋与人培养仁慈行为的最妙方法，使人习惯于济助穷人，推进祂的圣工。这败坏的世界因其需要的缘故，正迫使我们运用财力及感化力去向男女人们传扬其所急需的真理。我们如果藉仁慈的劳力与行动来应承这些呼求，就可被那为我们成为贫穷的主的形像所同化。这样，我们在施舍上造福他人，便积蓄了真实的财富。{CS 13.5}"},{"t":7,"p":6,"c":"福音的光荣所根据的原理，就是藉着时常显出善行，而在堕落人类的身上恢复原有的神圣形像。这种工作是在天庭开始的。上帝在天上先给人类一个昭然无疑的证据，显明祂是怎样地爱他们。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。赐下基督表现了天父的心意；证明天父既从事于人类的救赎，则只要是成就祂工作所必需的，不论是如何的宝贵，祂都愿意舍弃。{CS 14.1}"},{"t":7,"p":7,"c":"慷慨的精神乃是天国的精神。基督已在十字架上显出了祂自我牺牲的爱。为了使人得救，祂先舍弃祂所有的一切，然后连自己的性命也献上了。基督的十字架理应引动每一个跟随救主之人的慷慨之心。十字架所阐明的原则，是舍了又舍。这原则在一切仁慈与善行中切实表现出来，便是基督化生活真实的果效。世俗之人的原则却是得了又得，期望依此谋福，但是从各方面实行起来，其结果却是痛苦和死亡。{CS 14.2}"},{"t":7,"p":8,"c":"基督十字架所发出的福音之光谴责自私，鼓励慷慨与慈善之心。施舍的要求增加并不是可叹的事。上帝本其美意，要祂的子民超越有限的活动范围，去参加更大的事业。在这道德黑暗笼罩普世之时，需要无限的努力。多数上帝的子民正处在被世俗和贪心所陷害的危险之中。他们应当明白，多要他们出钱乃是上帝的恩典。因为必须将要求使慈心付诸行动的对象放在他们面前，否则他们就无从仿效那伟大榜样的品格。{CS 14.3}"},{"t":4,"p":8,"c":"管理的福气"},{"t":7,"p":9,"c":"基督吩咐祂的门徒“往普天下去，传福音给凡受造的听”（可16:15），便是将扩展认识祂恩典的工作分派给人。一方面有些人要出去传道，但是还有些人，主却要他们奉献捐款来维持祂在地上的圣工。主已将钱财交在人的手中，以便在从事所派给我们拯救同胞的工作上，使祂神圣的恩赐能经由人的导管而流布。这是上帝提拔人类的一种方法，也正是人类所需要的工作；因为这最能引动人心最深切的同情，并使人运用思想的最高机能。{CS 15.1}"},{"t":7,"p":10,"c":"世上的一切美物都是出于上帝施舍的手，表达祂对于人类的爱。穷人属于祂，宗教的事业也是属于祂，金银是祂的；只要祂愿意，祂能使金银象雨那样自天而降。但祂却不这样行，祂要人做祂的管家，将钱财交托他们，不是要积蓄起来，乃是要用来使别人得益。这样，祂就以人为媒介，将祂的福惠遍满全地。上帝设下定期捐献的计划，以便使人可以象创造主的样式，有仁慈无私的品格，而至终与基督同得永久的光荣的报偿。{CS 15.2}"},{"t":4,"p":10,"c":"聚集在十字架周围"},{"t":7,"p":11,"c":"在髑髅地所表现的爱应该复兴，加强，并传播在我们教会之中。难道我们还不尽我们所能的，来加强基督带给这世界的原则吗？难道我们还不努力建设今日刻不容缓的慈善事业，并促进其效率吗？你既站在十字架前，亲见天上的大君为你而死，你怎能紧闭心门说：“不，我没有什么可舍的”呢？ {CS 16.1}"},{"t":7,"p":12,"c":"相信基督的人要使祂的爱永垂不朽。这爱要吸引他们团聚在十字架下。要除去他们一切的自私，使他们与上帝联合，并且彼此联合。{CS 16.2}"},{"t":7,"p":13,"c":"要存着克己牺牲的精神团聚在十字架前。你们若克尽自己的力量，上帝就必赐福与你们。你们若来到施恩宝座前，感觉自己是靠着从天上垂下救人脱离罪坑的金链，得与这宝座联在一起，你们就必向那些活在世上没有上帝，没有指望的弟兄姊妹发出爱心来。（《证言》卷九第253至256页）{CS 16.3}"}]},{"n":"第２章 我们慷慨的施主","ps":[{"t":2,"p":0,"c":"第二章  我们慷慨的施主"},{"t":7,"p":1,"c":"上帝的大能表显在心脏的跳动和肺的呼吸，以及在人体无数通道中循环的生命之流中。我们生存的每一分钟，生活中享受的一切安舒，都是从祂而来的。人类超越低等生物的所有禀赋和能力，都是创造主所赐的。{CS 17.1}"},{"t":7,"p":2,"c":"祂的恩泽倾降在我们身上。我们所吃的食物，所喝的水，所穿的衣服和所呼吸的空气，全都是祂的。要不是祂的特别的保护，空气中将充满了瘟疫和毒素。祂乃是博施恩惠与保佑之主宰。{CS 17.2}"},{"t":7,"p":3,"c":"普照大地、增荣万有的太阳，神秘莫测、庄严明丽的月亮，在穹苍熠熠生辉的星辰，滋润土地，使庄稼生长的时雨，自然界变幻无穷的宝贵万物，参天的大树，灌丛与植物，滚滚的麦浪，蔚蓝的天空，绿色的大地，昼夜的变化，季节的更迭，这一切都向人类述说创造主的大爱。{CS 17.3}"},{"t":7,"p":4,"c":"上帝借着天上地下这一切的证据，把我们与祂自己联系起来。祂看顾我们，比母亲看顾受苦的孩子更加温柔。“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏祂的人”（诗103:13）！（《评论与通讯》1888年9月18日）{CS 17.4}"},{"t":4,"p":4,"c":"不断地接受，不断地施舍"},{"t":7,"p":5,"c":"我们既然不断地领受上帝的福气，就当不断地施舍。假如天上的施给者停止了供应，我们的责任就可能得到豁免，因为我们无物可施。但上帝始终赐给我们祂慈爱的凭据，因为祂要造福于我们。……{CS 17.5}"},{"t":7,"p":6,"c":"我们时刻都因上帝的照顾而得到供养，因祂的大能而获得支持。祂把食物摆在我们的餐桌上，赐给我们安眠以恢复体力；每周把我们带到安息日，使我们可以放下世俗的重担，来到上帝的圣殿中敬拜祂，领受祂的道，作为我们脚前的灯和路上的光，并从圣经中找到智慧的劝勉。每当我们凭着信心来到祂的面前，懊悔并承认所犯的罪时，就可获得祂所赐的恩典。最重要的是上帝爱子的无限恩赐。我们今生和来生的一切福分，都是从祂而来的。{CS 18.1}"},{"t":7,"p":7,"c":"可靠的恩慈和怜悯伴随着我们的每一步。我们不应不耐烦地喊叫说：“奉献难道没有尽头吗？”除非我不希望无穷的天父向我们赐恩。我们不但应忠心缴纳原属上帝的十分之一，还应奉献其它的贡物于上帝的府库中，作为感恩祭。但愿我们怀着快乐的心情，将祂所赐一切恩惠的初熟的果子，献与创造主──就是我们最好的财产和至善至圣的服务。（《评论与通讯》1886年2月9日）{CS 18.2}"},{"t":4,"p":7,"c":"表示感谢的唯一途径"},{"t":7,"p":8,"c":"上帝并不需要我们的奉献。祂不靠我们的礼物发财。诗人说：“因为万物都从祢而来，我们把从祢而得的献给祢”（代上29:14）。但是上帝允许我们藉着克己牺牲的努力把祂的恩慈转与别人，以表示我们赏识祂的恩慈。这是我们能向上帝表达爱意和感谢的唯一方法。除此之外，祂没有赐下别的方法。（《评论与通讯》1887年12月6日）{CS 18.3}"},{"t":4,"p":8,"c":"保罗反对自私的理由"},{"t":7,"p":9,"c":"保罗希望根除弟兄们心中的自私，因为他们的品格中如果保留自私和贪心，就不能在基督里完全。心中充满基督的爱，就会在弟兄们需要的时候给予帮助。保罗藉着指出基督为他们所作的牺牲，来唤起他们的爱心。{CS 19.1}"},{"t":7,"p":10,"c":"他说：“我说这话，不是吩咐你们，乃是藉着别人的热心，试验你们爱心的实在。你们知道我们主耶稣基督的恩典；祂本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足”（林后8:8,9）。{CS 19.2}"},{"t":7,"p":11,"c":"这是使徒的有力论据，不是他的吩咐，而是主耶稣基督的吩咐。……{CS 19.3}"},{"t":7,"p":12,"c":"上帝赐给人类多么贵重的礼物啊！这正是祂的本性。祂的慷慨空前绝后，为的是拯救悖逆的人类，帮助他们认识到祂的旨意和慈爱。你是否愿意凭借你的礼物和捐款，表示你对这位赐下独生子的上帝毫无保留的奉献呢？（《评论与通讯》1900年5月15日）{CS 19.4}"},{"t":7,"p":13,"c":"慷慨的精神是天国的精神；自私的精神是撒但的精神。（《评论与通讯》1882年10月17日）{CS 19.5}"}]},{"n":"第３章 为什么上帝要人为祂施舍","ps":[{"t":2,"p":0,"c":"第三章  为什么上帝要人为祂施舍"},{"t":4,"p":0,"c":"施给者"},{"t":7,"p":1,"c":"上帝推进祂的圣工并不依赖人。祂本来可以用天使作为祂真理的使者；或者像在西奈山上宣布律法那样，亲口宣布祂的旨意，但祂为了在我们心中培养慈善的精神，就决定用人来从事这项工作。{CS 20.1}"},{"t":7,"p":2,"c":"每一个造福别人的自我牺牲之举，都能加强施给者心中的慈善精神，使他与世界的救赎主更加亲密。祂“本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足”（林后8:9）。我们唯有实现上帝创造我们的神圣旨意，生命才成为我们的福气。上帝赐给人类的一切美好恩赐，如果不用来造福同胞，推进祂在地上的圣工，便是一项咒诅。（《评论与通讯》1886年12月7日）{CS 20.2}"},{"t":4,"p":2,"c":"追求财利的结果"},{"t":7,"p":3,"c":"越来越强烈的发财欲望和敛财所造成的自私自利，会导致教会灵性的灭亡，使上帝不再喜悦她。当我们的思想充满了积累财富的计划，双手在不住地为此而努力时，就会忘却上帝和同胞的要求。{CS 20.3}"},{"t":7,"p":4,"c":"上帝既然赐给我们幸运，我们的光阴和精力就不可转离祂而集中在这些借给我们的东西上。施主总比礼物伟大。我们是用重价买来的。我们不是自己的人。我们有没有忘记为救赎我们所付出无限代价呢？我们感恩的心是否消失了呢？难道基督的十字架没有使自私安逸放纵的生活蒙羞？……我们正在享用无限自我牺牲的果实。然而正要开展工作，需要我们奉献金钱来支持救赎主的救灵工作时，我们却规避责任要求退出。闲懒怠惰、漠不关心和邪恶的自私自利，麻痹了我们对上帝要求的感觉。{CS 20.4}"},{"t":7,"p":5,"c":"难道我们就忍心让这位天上的至尊，荣耀的王基督背负沉重的十字架，头戴荆棘冠，喝那苦杯，而我们自己却享受安逸，贪图虚荣，忘记祂舍命用自己的宝血所救赎的生灵吗？不！让我们有能力时就奉献；有力量时就行动；趁着白日作工；用我们的时间和金钱为上帝服务。这样，我们就能蒙祂喜悦，得祂赏赐。（《评论与通讯》1882年10月17日）{CS 21.1}"},{"t":4,"p":5,"c":"我们最大的战斗是与自我作战"},{"t":7,"p":6,"c":"我们今生的财富是有限的，但上帝赐给世界的财富是无限的，远超过人类的计算，包含了人类的一切愿望。在那最后决定的大日，当每一个人按照他的行为接受审判时，一切自我辩白的声音都要止息。我们会看到天父藉着祂赐给人类的礼物，赐下了祂的一切。他们没有理由拒绝这丰盛的恩赐。{CS 21.2}"},{"t":7,"p":7,"c":"我们身外没有需要畏惧的仇敌。我们最大的作战对象是不愿奉献的自我。当我们靠着爱我们的主战胜自我时，我们就是得胜有余了。弟兄们：永生等待我们去争取。让我们打那信心美好的仗。我们的宽容时期不在将来，而是在现在。要趁着还有一点点的时候，“先求祂的国和祂的义；这些东西”──常被撒但用作陷阱施行欺骗和毁灭的东西──“都要加给你们了”（太6:33）。（《评论与通讯》1908年3月5日）{CS 21.3}"},{"t":4,"p":7,"c":"污点"},{"t":7,"p":8,"c":"不要忘记我们被安置在世上是要接受考验，以决定我们来生资格的。我们的品格若有自私的污点，就不能进天国。所以上帝藉着交托我们暂时的财富来考验我们，看我们如何使用它，以证明能否交给我们永恒的财富。（《评论与通讯》1893年5月16日）{CS 22.1}"},{"t":4,"p":8,"c":"我们的财产只是委托给我们的"},{"t":7,"p":9,"c":"一个人的财富不论多少,都要记住只是委托给他的。无论是体力、技能、光阴、才干、机会和金钱，他都必须向上帝交账。这是一项个人的工作。上帝赐福给我们，是要我们藉着转赠他人而像祂那样慷慨、高尚和慈善。那些忘记自己的神圣使命，只顾敛财或挥霍于放纵骄傲和自私的人，虽然可以获得今生的利益和快乐，但在上帝眼中，按他们的属灵造诣来评估，却是贫穷、可怜、不幸、盲目和赤身的。{CS 22.2}"},{"t":7,"p":10,"c":"财富若用之得当，就会成为人与人之间的友爱和感恩的金链，并使人的情意与救赎主连结在一起。上帝爱子的无穷恩赐，需要接受的人真实地表达他们的感恩。凡接受基督慈爱亮光的人，负有最大的责任，要将这恩光照耀其他黑暗中的生灵。（《评论与通讯》1882年5月16日）{CS 22.3}"},{"t":4,"p":10,"c":"激发基督化的品性"},{"t":7,"p":11,"c":"上帝容许苦难和不幸临到一些人，是要呼召我们脱离自私，唤起我们的基督化品性──怜悯、温柔和仁爱。{CS 23.1}"},{"t":7,"p":12,"c":"上帝的爱发出最感人的恳劝，呼吁我们彰显基督的温柔和同情。祂常经忧患，多受痛苦。祂品尝过我们的一切苦难。祂深爱人类，因为祂用自己的宝血赎回了他们。祂对他们说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱”（约13:34）。（《评论与通讯》1906年9月13日）{CS 23.2}"},{"t":4,"p":12,"c":"最高的荣誉，最大的喜乐"},{"t":7,"p":13,"c":"上帝是全宇宙生命、光明和喜乐的泉源。祂的福惠就象太阳的光线那样，撒向祂所造的一切生物。祂凭着祂无限的爱，给人以变得与上帝的性情有分的特权，以便将这些福气转赠给同胞。这是上帝能赐给人类的最高的荣誉和最大的喜乐。那些与创造主最接近的人，会参与爱的工作。而那些拒绝与上帝同工，因放纵私欲而忽略同胞的需要，只顾积聚金钱而成为守财奴的人，就是拒绝了上帝所能赐与的最丰盛的福惠。（《评论与通讯》1887年12月6日）{CS 23.3}"}]},{"n":"第４章 基督与撒但针锋相对的原则","ps":[{"t":2,"p":0,"c":"第四章  基督与撒但针锋相对的原则"},{"t":4,"p":0,"c":"基督与撒但"},{"t":7,"p":1,"c":"人类属于一个大家庭，就是上帝的家。创造主的旨意是让他们互相尊重，彼此相爱，并且常存纯洁无私的心，关怀对方的福利。然而撒但的目的则是引诱人把自己放在首位。人一旦受他的控制，就会变得自私自利，使世界充满不幸和争斗，人与人之间矛盾重重。{CS 24.1}"},{"t":7,"p":2,"c":"自私是堕落的本质。人类既已屈服于自私的权势，今日世界便看到人们不忠于上帝。民族、家庭和个人都充满了以自我为中心的愿望。人渴望统管自己的同胞。人的自我中心既使他与上帝和同胞隔绝，他便随从自己不受限制的倾向，行事好像别人的福利有赖于顺服他的霸权似的。{CS 24.2}"},{"t":7,"p":3,"c":"自私把争执和不圣洁的野心带进教会。……自私破坏了基督的形像，使人只爱自己，频频转离公义。基督说：“所以你们要完全，象你们的天父完全一样”（太5:48）。可是利己主义却对上帝所要求的完全熟视无睹。……{CS 24.3}"},{"t":7,"p":4,"c":"基督来到世上彰显上帝的慈爱。跟从祂的人要继续祂所开始的工作。我们要努力互相帮助和鼓励。真幸福在于谋求使别人受益。人爱上帝和同胞并不会损害自己的利益。人的精神越无私就越快乐，因为他实现了上帝对于他的旨意。上帝的气息会吹进他里面，使他充满喜乐。生命在他们乃是一项神圣的委托。他们珍惜生命，因为上帝赐下生命是要用来服侍他人的。（《评论与通讯》1908年6月25日）{CS 24.4}"},{"t":4,"p":4,"c":"力量悬殊的斗争"},{"t":7,"p":5,"c":"自私是人类最强烈最普遍的冲动。心灵中怜悯与贪婪的搏斗，是一场力量悬殊的斗争。因为自私是最强烈的情欲时，爱心和慈善就会十分脆弱，结果通常是罪恶获得了胜利。所以我们在为上帝作工和捐献时如果被感情或冲动控制，那是很危险的。{CS 25.1}"},{"t":7,"p":6,"c":"我们心血来潮时就捐助或服侍他人，情感没有激动就停止捐助或服侍，这是不智和危险之举。我们如果受制于感情的冲动或者人单纯的同情心，当我们为他人的服务有几次不为人所感戴，或者我们的捐款遭到滥用或浪费时，我们就会冻结行善的泉源。基督徒应当具有稳定的行动原则，随从救主舍己牺牲的榜样。（《评论与通讯》1886年12月7日）{CS 25.2}"},{"t":4,"p":6,"c":"基督教训的主题"},{"t":7,"p":7,"c":"自我牺牲是基督教训的主题，通常是以权威的口吻吩咐信徒的；因为除了切断人类生活中的自私之外，没有其他拯救的办法。基督在地上的生活，真正表现了福音的能力。……对于每一个愿意与祂同受苦难，抵挡罪恶、从事祂的圣工、为别人的利益而克己牺牲的人，祂应许让他们分享义人的赏赐。藉着表现基督一生工作中所特有的精神，我们将与祂的性情有分。我们过为别人而牺牲的生活，就会在来生与祂共享那“极重无比永远的荣耀”（林后4:17）。（《评论与通讯》1911年9月28日）{CS 25.3}"},{"t":4,"p":7,"c":"自私的果实"},{"t":7,"p":8,"c":"凡容许贪婪的精神占据心灵，并让这种品性得到珍爱和培养的人，他们的名字要在天上的记录册中被登记为拜偶像的人，与偷盗的、诽谤的、勒索的并列。上帝的圣言宣布他们不能承受祂的国。“因为恶人以心愿自夸，贪财的背弃耶和华，并且轻慢祂”（诗10:3）。贪心的品质永远与基督化的慈善背道而驰。自私的果实总是表现在疏忽责任、不用上帝的恩赐来推进祂的圣工上。（《评论与通讯》1896年12月1日）{CS 26.1}"},{"t":4,"p":8,"c":"敬虔的幻灭"},{"t":7,"p":9,"c":"基督是我们的榜样。祂为我们牺牲了性命。祂也要求我们为别人把生命献上。这样，我们就能根除撒但坚持不懈地竭力栽培在我们心中的自私。这种自私能使一切敬虔幻灭。唯有向上帝和同胞表显爱心，才能克服自私。基督不让一个自私的人进入天上的庭院。贪心之人绝不能穿过珍珠之门，因为一切贪婪都属于偶像崇拜。（《评论与通讯》1899年7月11日）{CS 26.2}"}]},{"n":"第５章 基督常住的慈善","ps":[{"t":2,"p":0,"c":"第五章  基督常住的慈善"},{"t":7,"p":1,"c":"我们心中如果有上帝完全的爱，就能成就奇迹。基督要在信徒的心中成为泉源，直涌到永生。对受苦的人无动于衷，就等于对受苦的圣徒所代表的耶稣基督无动于衷。没有什么比自私自利和专顾自己更能削弱一个人的灵性了。{CS 27.1}"},{"t":7,"p":2,"c":"人放纵自我，忽略照料基督为之舍身者的身体和灵魂，就是不吃生命之粮，不喝救恩之泉的水。他们焦干枯萎，象一棵不结果子的树。他们是属灵的侏儒，专为自己消费；但是“人种的是什么，收的也是什么”(加6:8) 。{CS 27.2}"},{"t":7,"p":3,"c":"要始终表现基督徒的原则，千方百计彰显其中的原理。基督住在人心里，乃是永流不竭的泉源。（《评论与通讯》1895年1月15日）{CS 27.3}"},{"t":4,"p":3,"c":"基督在心中作王时"},{"t":7,"p":4,"c":"上帝把财富托付给人，是要他利用这些属世的财物，在地上推进祂的国度，使我们救主基督的道理发扬光大。他既然代表基督，就不可过取悦自己、荣耀自己，因自己的富有而接受尊荣的生活。{CS 27.4}"},{"t":7,"p":5,"c":"心中一旦清除了罪恶，基督就在曾被自我放纵和贪恋属世财宝所占据的地方作王。于是在表情上就显出基督的形像。成圣的工作也在心中开展。自我为义驱逐了，换成了新人，那是按照基督的圣洁和公义创造的。（《评论与通讯》1900年9月11日）{CS 27.5}"},{"t":4,"p":5,"c":"克服贪婪"},{"t":7,"p":6,"c":"富人应当将自己的一切都献给上帝。凡身、心、灵因真理而成圣的人，也当把财物献给祂，成为接触其他生灵的媒介。这样的经验和榜样会表显基督的恩典能胜过贪婪；而那些把所托付的财物归还上帝的富人，就会被算为忠心的管家，并能向别人显示，他所有财产中的每一块钱，都盖有上帝的形像和名号。（《评论与通讯》1893年9月19日）{CS 28.1}"}]},{"n":"第６章 宣讲实际的讲题","ps":[{"t":2,"p":0,"c":"第六章  宣讲实际的讲题"},{"t":7,"p":1,"c":"为了圣徒的需要和推进上帝的国度而捐献，就是在宣讲实际的讲题，证明施舍者没有徒受上帝的恩典。追随基督楷模的无私品格的活榜样，对人有很大的影响。他们不为自己而活，不用每一块钱来满足他们想象中的需要，不寻求自我的方便，却记住自己是基督的门徒；有其他的人需要粮食和衣服。{CS 29.1}"},{"t":7,"p":2,"c":"为满足食欲和自私欲望而生活的人，会失去上帝的恩宠，得不着天国的赏赐。他们向世人证明自己没有真正的信心。在传授现代真理的知识时，人们只是把他们的话当作鸣的锣和响的钹。每一个人都要用行为来表达自己的信心。“信心若没有行为就是死的”（雅2:17）。“所以你们务要在众教会面前，显明你们爱心的凭据，并我所夸奖你们的凭据”（林后8:24）。（《评论与通讯》1894年8月21日）{CS 29.2}"},{"t":4,"p":2,"c":"最困难的讲章"},{"t":7,"p":3,"c":"最难宣讲和最难实行的讲章就是克己。贪婪的罪人就是自我，关闭了行善的门户。这些善行没有完成，是因为把钱投在自私的用途上。但是人不可能在获得上帝悦纳和享受与救主交往的同时，又漠不关心那些在罪中沉沦，没有基督生命之同胞的福利。基督留给我们一个自我牺牲的奇妙榜样。……{CS 29.3}"},{"t":7,"p":4,"c":"当我们跟从祂走在克己的道路上，背负十架前往祂父家时，在我们的生活中就会显示基督生命的美丽。我们在自我牺牲的坛前──所指定上帝与人相会的地方──从上帝手中接过属天的火炬，照亮心怀，显明需要基督同住。（《评论与通讯》1907年1月31日）{CS 30.1}"},{"t":4,"p":4,"c":"扩大心怀，与基督联合"},{"t":7,"p":5,"c":"穷人为帮助推广救赎真理的宝贵亮光而克己捐献的钱，不但如芬芳的香气升到上帝面前，全然被祂接受，作为奉献的礼物，这个捐献的行为还能扩大施给者的心怀，使他与世界的救赎主有更充分的联合。祂本来富足，却为我们成了贫穷，叫我们因祂的贫穷，得以富足。在穷困中乐意奉献的极小数量，也会全然蒙上帝接纳，并且在祂眼中比那些富人在毫无克己精神，也不感缺欠的情况下所捐献的千万元，更为宝贵。（《评论与通讯》1878年10月31日）{CS 30.2}"},{"t":4,"p":5,"c":"愉快活跃地奉献"},{"t":7,"p":6,"c":"基督徒的慷慨精神会因运用而加强，无须多余的刺激。凡具有这种基督精神的人，会愉快活跃地把他们的礼物投入上主的府库。他们因着爱基督和祂所替死的生灵，就会热心忠诚地尽他们的本分。（《评论与通讯》1893年5月16日）{CS 30.3}"}]},{"n":"　第二编 上帝的圣工及其支持","ps":[{"t":1,"p":0,"c":"第二编  上帝的圣工及其支持"},{"t":2,"p":0,"c":"第七章  维持上帝的圣工"},{"t":7,"p":1,"c":"最后的宽容岁月快要永远过去；上帝的大日即将来临。我们的每一分精力都要用来唤醒死在罪孽过犯中的人。……{CS 35.1}"},{"t":7,"p":2,"c":"现在正是我们注意圣经教训的时候。上帝的一切吩咐都是为了我们的好处。祂呼吁站在以马内利大君血染旌旗之下的人，藉着归还一部分祂所托付的钱，证明他们认识到自己是依赖上帝，并向祂负责的。这些钱应该用来推进所应成就的工，完成基督交给门徒的使命。……{CS 35.2}"},{"t":7,"p":3,"c":"上帝的子民蒙召从事一项需要金钱和献身的工作。我们身负的责任，要我们尽一切力量为上帝工作。祂要求我们心、灵、思想和体力全然奉献，专一地服务。{CS 35.3}"},{"t":7,"p":4,"c":"在宇宙中只有两处可以存放我们的财宝──上帝的仓库或撒但的仓库。凡不用于上帝圣工的钱财，就算属乎撒但，用来加强他的事业。上帝将财物交托我们，是要用来建立祂的国度。祂把财物委托给祂的管家，是要他们小心经营，在救灵工作中给祂带来收益。这些生灵转而要成为受托的管家，与基督合作，扩大上帝圣工的效益。{CS 35.4}"},{"t":4,"p":4,"c":"为分赠而领受"},{"t":7,"p":5,"c":"教会里只要有生命，就会有成长和扩大，还会有不断的交换，有接受，有施舍，从上帝领受，归还给上帝。上帝赐亮光和福气给每一位真实的信徒，而信徒也要在为上帝所做的工作中，把所领受的分给别人。他将所领受的给出去时，他的接受力就增加了。他就有空间来容纳新供应的真理和恩典了。他有了更清晰的亮光和更丰富的知识。教会的生命和成长，依靠这样的领受和分赠。只顾领受而从不分赠的，他的收入很快就会停止。如果真理不能从他那里流向别人，他就会丧失领受的能力。我们必须分赠天国的货物，才能获得新的福分。{CS 36.1}"},{"t":7,"p":6,"c":"上帝并没有计划来到世上留下金银来推进祂的工作。祂将资源供应给人，藉着他们的礼物和奉献使祂的工作不断推进。使用上帝恩赐最主要的目的，是维持收割田地上的工人。如果人成为天国福惠的通渠，使之流给别人，上帝就会供应这个通渠。归还上帝不会使人贫穷。扣留福惠才会使人贫穷。……{CS 36.2}"},{"t":4,"p":6,"c":"节约和牺牲的时候"},{"t":7,"p":7,"c":"上帝呼召祂的子民认清自己的责任。从祂的话语中有亮光射出。要履行忽略了的职责。在履行了这些职责，把十分之一和其他捐款献给上帝之后，道路就会敞通，使人能听到上帝要他们听的信息。上帝的子民心中若存有祂的爱，每一个信徒如果都感染了克己牺牲的精神，国内和国外布道的基金就不会缺乏，我们的资源就会得到扩充，一千道有效的门户就会敞开，邀请我们进来。如果上帝的旨意得到成全，恩典的信息传遍世界，基督早就回来了，圣徒也早已被接进上帝之城。{CS 36.3}"},{"t":7,"p":8,"c":"如果有一个时候需要人牺牲的话，那就是现在了。弟兄姊妹们：你们在家里要实行节约。要除掉摆在上帝面前的偶像，放弃自私的享乐。我恳劝你们不要花钱装饰你们的房子，因你们的钱财属于上帝，是要为使用而向祂交账。不要用上帝的金钱来满足孩子们的喜爱，而要教导他们明白，上帝对他们所拥有的一切都有所要求。没有任何事物能取消这个要求。{CS 37.1}"},{"t":7,"p":9,"c":"金钱是必需的财富，不要浪费在不需要的人身上。有人需要你乐意的礼物。世上有人处在饥饿之中。你也许会说，我不能全数供养他们。但是如果实行基督节约的教训，你必能供养一个。“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。这句话是那一位用神迹来供应饥饿群众的主说的。{CS 37.2}"},{"t":7,"p":10,"c":"你们如果养成了奢侈的习惯，就当立即从生活中革除，否则就会导致永远的损失。俭约，勤劳和节制的习惯，对于你们的儿女来说比丰足的家产更有价值。{CS 37.3}"},{"t":7,"p":11,"c":"我们在世上是客旅，是寄居的。我们不要把钱浪费在满足上帝要我们约束的欲望上。我们要限制自己的需求，正确地表达我们的信仰。我们教会的信徒应当兴起如同一人，殷勤作工，如同那些在行在末世真理充足亮光中的人。……{CS 38.1}"},{"t":7,"p":12,"c":"无数的财富若储存在银行，或囤积在豪华的住宅中，那有什么价值呢？如果将这些财富与无穷上帝之爱子基督所代死之生灵的得救进行比较，这算得了什么呢？（《评论与通讯》1903年12月24日）{CS 38.2}"},{"t":4,"p":12,"c":"特权和责任"},{"t":7,"p":13,"c":"上帝把给予世人的最严肃的真理托付给我们向世界传扬。宣扬这些真理是我们的工作。世人需要警告。上帝的子民应当忠于他们所接受的委托。不要做投机生意，也不要与不信之人合伙经营，因为这样会阻碍他们从事托付所他们的工作。{CS 38.3}"},{"t":7,"p":14,"c":"基督对祂的子民说：“你们是世上的光”（太5:14）。上帝清楚地向我们阐明祂的旨意、计划和教训。这不是一件小事。从准确的预言中明白上帝的旨意，乃是一个奇妙的特权，这使我们负有一个沉重的责任。上帝希望我们将祂所赐的知识传给别人。祂的旨意是要人与神合作传扬警告的信息。（《评论与通讯》1904年7月28日）{CS 38.4}"},{"t":4,"p":14,"c":"支援国外布道"},{"t":7,"p":15,"c":"要在我国的每一个教会中唤起上帝儿女的同情心。要以无私的行动来满足各布道区的需要。信徒要捐献他们的财物，证明他们对上帝圣工的关心。这样的关心如果表现出来，在基督家庭的所有成员之间，基督徒弟兄相爱的纽带就会出现和加强。{CS 38.5}"},{"t":7,"p":16,"c":"忠心地缴纳十分之一，会使上帝的家有粮，以供养国内外的工人。虽然有现代真理的书刊把知识的宝藏倾倒出来，但仍需在不同的地点设立传道的岗哨。要有传道人宣讲生命和救恩之道。有许多敞开的园地等待着我们进去。庄稼已经成熟。世界各地传来了需要工人的马其顿呼声。（《评论与通讯》1889年2月19日）{CS 39.1}"},{"t":4,"p":16,"c":"工作不能停止"},{"t":7,"p":17,"c":"（这是怀爱伦在1886年发出的呼吁，写于欧洲。）"},{"t":7,"p":18,"c":"我们若是真正拥有关乎这些末后日子的真理，就当将之传给各国各族各方各民。不久活人和死人都要按着本身所行的受审判，上帝的律法就是他们受试验的标准。因此他们现在就要受警告，上帝的神圣律法必须受维护，如同一面镜子放在他们面前。要完成这项工作是需要钱财的，我知道这是艰难的时期，钱财并不多；但真理必须传开，供传扬真理用的钱必须放进库里备用。……{CS 39.2}"},{"t":4,"p":18,"c":"我们要放弃工作吗？"},{"t":7,"p":19,"c":"我们的信息虽是普世性的，但有许多人简直什么都没有做，更多的人只做了一点点，却因为他们非常缺少信心而近乎没有做。我们要放弃已在外国开垦的田地吗？还是要停止一部分的本地工作呢？我们遇到几千元的负债就面色苍白了吗？在这地球历史最后的几幕里，我们要胆怯和落伍吗？我的心说：不，不。每当我思想这问题的时候，便不禁心中火热，要让这工作继续前进。我们不会否认我们的信仰，也不会否认基督，但是，我们若不趁着上帝的天意为我们开路之时向前迈进，就是否认我们的信仰和基督。{CS 39.3}"},{"t":7,"p":20,"c":"这项工作绝不能因缺乏钱财而停止。必须将更多的钱财投入其中。在美国的弟兄们啊，我奉主的名嘱咐你们要醒起！你们把钱财包在布里埋在地里，建造房子和多买田地的人哪，上帝呼召你们：“要变卖所有的，周济人”（路12:33）。时候要到，守诫命的人将不能买也不能卖。要赶快把你们所埋藏的银子挖出来。若是上帝已把钱财托付你，你就要显明自己忠于所托；要解开包裹银子的布，并把你的银子交给兑换银钱的，以便基督回来之时可以连本带利收回。{CS 40.1}"},{"t":4,"p":20,"c":"在最后工作中乐意行善"},{"t":7,"p":21,"c":"在最后的绝境中，在这工作结束之前，会有数以千计的钱乐意奉献在祭坛上。男男女女会认为与预备生灵在上帝的大日站立得住的工作有份乃是一种有福的特权，他们会象现在一样乐意奉献百倍的金钱。{CS 40.2}"},{"t":7,"p":22,"c":"基督的爱若在自称祂子民之人心中燃烧起来，我们今日就会看到同样的精神表现出来。如果他们得知救灵之工将要多么迅速地完结，便会象早期教会的成员一样，慷慨地奉献他们的所有，并且诚恳地为推进上帝的圣工而效力，如同世俗人为获取财富而劳力一样。他们就会运用才智和技巧，付出诚恳和无私的努力去获得金钱，并非贮藏起来，而是投入主的库中。{CS 40.3}"},{"t":7,"p":23,"c":"要是有人因把自己的钱财投在圣工上而变得贫穷了怎么样呢？基督曾为你的缘故成了贫穷；但你却在为自己获得永恒的财富，一种在天上不会朽坏的财宝。你的钱财在那里远比存在银行里或投资在房屋地产上安全。那是存放在永不朽坏的钱囊中，贼不能近，火不能烧的地方。……{CS 41.1}"},{"t":7,"p":24,"c":"我们顺从救主的吩咐，用榜样传道会比用口头传道更为有力。当那些自称相信真理的人用行为来证明他们的信心时，最能见到真理的能力。那些信奉这严肃真理的人，应当具有自我牺牲的精神，这种精神会谴责拜金主义者属世的野心。（《基督复临安息日会国外布道史略》291至293页）{CS 41.2}"}]},{"n":"第７章 维持上帝的圣工","ps":[{"t":1,"p":0,"c":"第二编  上帝的圣工及其支持"},{"t":2,"p":0,"c":"第七章  维持上帝的圣工"},{"t":7,"p":1,"c":"最后的宽容岁月快要永远过去；上帝的大日即将来临。我们的每一分精力都要用来唤醒死在罪孽过犯中的人。……{CS 35.1}"},{"t":7,"p":2,"c":"现在正是我们注意圣经教训的时候。上帝的一切吩咐都是为了我们的好处。祂呼吁站在以马内利大君血染旌旗之下的人，藉着归还一部分祂所托付的钱，证明他们认识到自己是依赖上帝，并向祂负责的。这些钱应该用来推进所应成就的工，完成基督交给门徒的使命。……{CS 35.2}"},{"t":7,"p":3,"c":"上帝的子民蒙召从事一项需要金钱和献身的工作。我们身负的责任，要我们尽一切力量为上帝工作。祂要求我们心、灵、思想和体力全然奉献，专一地服务。{CS 35.3}"},{"t":7,"p":4,"c":"在宇宙中只有两处可以存放我们的财宝──上帝的仓库或撒但的仓库。凡不用于上帝圣工的钱财，就算属乎撒但，用来加强他的事业。上帝将财物交托我们，是要用来建立祂的国度。祂把财物委托给祂的管家，是要他们小心经营，在救灵工作中给祂带来收益。这些生灵转而要成为受托的管家，与基督合作，扩大上帝圣工的效益。{CS 35.4}"},{"t":4,"p":4,"c":"为分赠而领受"},{"t":7,"p":5,"c":"教会里只要有生命，就会有成长和扩大，还会有不断的交换，有接受，有施舍，从上帝领受，归还给上帝。上帝赐亮光和福气给每一位真实的信徒，而信徒也要在为上帝所做的工作中，把所领受的分给别人。他将所领受的给出去时，他的接受力就增加了。他就有空间来容纳新供应的真理和恩典了。他有了更清晰的亮光和更丰富的知识。教会的生命和成长，依靠这样的领受和分赠。只顾领受而从不分赠的，他的收入很快就会停止。如果真理不能从他那里流向别人，他就会丧失领受的能力。我们必须分赠天国的货物，才能获得新的福分。{CS 36.1}"},{"t":7,"p":6,"c":"上帝并没有计划来到世上留下金银来推进祂的工作。祂将资源供应给人，藉着他们的礼物和奉献使祂的工作不断推进。使用上帝恩赐最主要的目的，是维持收割田地上的工人。如果人成为天国福惠的通渠，使之流给别人，上帝就会供应这个通渠。归还上帝不会使人贫穷。扣留福惠才会使人贫穷。……{CS 36.2}"},{"t":4,"p":6,"c":"节约和牺牲的时候"},{"t":7,"p":7,"c":"上帝呼召祂的子民认清自己的责任。从祂的话语中有亮光射出。要履行忽略了的职责。在履行了这些职责，把十分之一和其他捐款献给上帝之后，道路就会敞通，使人能听到上帝要他们听的信息。上帝的子民心中若存有祂的爱，每一个信徒如果都感染了克己牺牲的精神，国内和国外布道的基金就不会缺乏，我们的资源就会得到扩充，一千道有效的门户就会敞开，邀请我们进来。如果上帝的旨意得到成全，恩典的信息传遍世界，基督早就回来了，圣徒也早已被接进上帝之城。{CS 36.3}"},{"t":7,"p":8,"c":"如果有一个时候需要人牺牲的话，那就是现在了。弟兄姊妹们：你们在家里要实行节约。要除掉摆在上帝面前的偶像，放弃自私的享乐。我恳劝你们不要花钱装饰你们的房子，因你们的钱财属于上帝，是要为使用而向祂交账。不要用上帝的金钱来满足孩子们的喜爱，而要教导他们明白，上帝对他们所拥有的一切都有所要求。没有任何事物能取消这个要求。{CS 37.1}"},{"t":7,"p":9,"c":"金钱是必需的财富，不要浪费在不需要的人身上。有人需要你乐意的礼物。世上有人处在饥饿之中。你也许会说，我不能全数供养他们。但是如果实行基督节约的教训，你必能供养一个。“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。这句话是那一位用神迹来供应饥饿群众的主说的。{CS 37.2}"},{"t":7,"p":10,"c":"你们如果养成了奢侈的习惯，就当立即从生活中革除，否则就会导致永远的损失。俭约，勤劳和节制的习惯，对于你们的儿女来说比丰足的家产更有价值。{CS 37.3}"},{"t":7,"p":11,"c":"我们在世上是客旅，是寄居的。我们不要把钱浪费在满足上帝要我们约束的欲望上。我们要限制自己的需求，正确地表达我们的信仰。我们教会的信徒应当兴起如同一人，殷勤作工，如同那些在行在末世真理充足亮光中的人。……{CS 38.1}"},{"t":7,"p":12,"c":"无数的财富若储存在银行，或囤积在豪华的住宅中，那有什么价值呢？如果将这些财富与无穷上帝之爱子基督所代死之生灵的得救进行比较，这算得了什么呢？（《评论与通讯》1903年12月24日）{CS 38.2}"},{"t":4,"p":12,"c":"特权和责任"},{"t":7,"p":13,"c":"上帝把给予世人的最严肃的真理托付给我们向世界传扬。宣扬这些真理是我们的工作。世人需要警告。上帝的子民应当忠于他们所接受的委托。不要做投机生意，也不要与不信之人合伙经营，因为这样会阻碍他们从事托付所他们的工作。{CS 38.3}"},{"t":7,"p":14,"c":"基督对祂的子民说：“你们是世上的光”（太5:14）。上帝清楚地向我们阐明祂的旨意、计划和教训。这不是一件小事。从准确的预言中明白上帝的旨意，乃是一个奇妙的特权，这使我们负有一个沉重的责任。上帝希望我们将祂所赐的知识传给别人。祂的旨意是要人与神合作传扬警告的信息。（《评论与通讯》1904年7月28日）{CS 38.4}"},{"t":4,"p":14,"c":"支援国外布道"},{"t":7,"p":15,"c":"要在我国的每一个教会中唤起上帝儿女的同情心。要以无私的行动来满足各布道区的需要。信徒要捐献他们的财物，证明他们对上帝圣工的关心。这样的关心如果表现出来，在基督家庭的所有成员之间，基督徒弟兄相爱的纽带就会出现和加强。{CS 38.5}"},{"t":7,"p":16,"c":"忠心地缴纳十分之一，会使上帝的家有粮，以供养国内外的工人。虽然有现代真理的书刊把知识的宝藏倾倒出来，但仍需在不同的地点设立传道的岗哨。要有传道人宣讲生命和救恩之道。有许多敞开的园地等待着我们进去。庄稼已经成熟。世界各地传来了需要工人的马其顿呼声。（《评论与通讯》1889年2月19日）{CS 39.1}"},{"t":4,"p":16,"c":"工作不能停止"},{"t":7,"p":17,"c":"（这是怀爱伦在1886年发出的呼吁，写于欧洲。）"},{"t":7,"p":18,"c":"我们若是真正拥有关乎这些末后日子的真理，就当将之传给各国各族各方各民。不久活人和死人都要按着本身所行的受审判，上帝的律法就是他们受试验的标准。因此他们现在就要受警告，上帝的神圣律法必须受维护，如同一面镜子放在他们面前。要完成这项工作是需要钱财的，我知道这是艰难的时期，钱财并不多；但真理必须传开，供传扬真理用的钱必须放进库里备用。……{CS 39.2}"},{"t":4,"p":18,"c":"我们要放弃工作吗？"},{"t":7,"p":19,"c":"我们的信息虽是普世性的，但有许多人简直什么都没有做，更多的人只做了一点点，却因为他们非常缺少信心而近乎没有做。我们要放弃已在外国开垦的田地吗？还是要停止一部分的本地工作呢？我们遇到几千元的负债就面色苍白了吗？在这地球历史最后的几幕里，我们要胆怯和落伍吗？我的心说：不，不。每当我思想这问题的时候，便不禁心中火热，要让这工作继续前进。我们不会否认我们的信仰，也不会否认基督，但是，我们若不趁着上帝的天意为我们开路之时向前迈进，就是否认我们的信仰和基督。{CS 39.3}"},{"t":7,"p":20,"c":"这项工作绝不能因缺乏钱财而停止。必须将更多的钱财投入其中。在美国的弟兄们啊，我奉主的名嘱咐你们要醒起！你们把钱财包在布里埋在地里，建造房子和多买田地的人哪，上帝呼召你们：“要变卖所有的，周济人”（路12:33）。时候要到，守诫命的人将不能买也不能卖。要赶快把你们所埋藏的银子挖出来。若是上帝已把钱财托付你，你就要显明自己忠于所托；要解开包裹银子的布，并把你的银子交给兑换银钱的，以便基督回来之时可以连本带利收回。{CS 40.1}"},{"t":4,"p":20,"c":"在最后工作中乐意行善"},{"t":7,"p":21,"c":"在最后的绝境中，在这工作结束之前，会有数以千计的钱乐意奉献在祭坛上。男男女女会认为与预备生灵在上帝的大日站立得住的工作有份乃是一种有福的特权，他们会象现在一样乐意奉献百倍的金钱。{CS 40.2}"},{"t":7,"p":22,"c":"基督的爱若在自称祂子民之人心中燃烧起来，我们今日就会看到同样的精神表现出来。如果他们得知救灵之工将要多么迅速地完结，便会象早期教会的成员一样，慷慨地奉献他们的所有，并且诚恳地为推进上帝的圣工而效力，如同世俗人为获取财富而劳力一样。他们就会运用才智和技巧，付出诚恳和无私的努力去获得金钱，并非贮藏起来，而是投入主的库中。{CS 40.3}"},{"t":7,"p":23,"c":"要是有人因把自己的钱财投在圣工上而变得贫穷了怎么样呢？基督曾为你的缘故成了贫穷；但你却在为自己获得永恒的财富，一种在天上不会朽坏的财宝。你的钱财在那里远比存在银行里或投资在房屋地产上安全。那是存放在永不朽坏的钱囊中，贼不能近，火不能烧的地方。……{CS 41.1}"},{"t":7,"p":24,"c":"我们顺从救主的吩咐，用榜样传道会比用口头传道更为有力。当那些自称相信真理的人用行为来证明他们的信心时，最能见到真理的能力。那些信奉这严肃真理的人，应当具有自我牺牲的精神，这种精神会谴责拜金主义者属世的野心。（《基督复临安息日会国外布道史略》291至293页）{CS 41.2}"}]},{"n":"第８章 全心全意与教会联合","ps":[{"t":2,"p":0,"c":"第八章  全心全意与教会联合"},{"t":7,"p":1,"c":"每一位信徒都应全心全意地与教会联合，以教会的兴旺为他最关心的事。他如果没有意识到自己负有神圣的责任，让他与教会的联合造福于教会而不是他自己，那么教会若没有他可能会更好。每一个人都有能力为上帝的圣工作贡献。有些人把大笔钱财花在不必要的奢华上；他们满足自己的口腹之欲，对于捐款支持教会却觉得如荷重负。他们乐意领受教会特权的一切好处，却希望别人去付账。真正关心圣工发展的人，无论何时何地，只要有需要，都会豪不犹豫地捐献。（《证言》卷四第18页）{CS 42.1}"},{"t":7,"p":2,"c":"凡以宝贵的真理之光为乐的人，应当有火热的心愿，让真光普传各处。现今只有少数忠心的掌旗人，丝毫不规避本分，或推却责任。他们的心门及钱包对于每次促进上帝圣工的捐款总是敞开的。确实有些人似乎是乐于超过自己的本分，好象他们怕会失去良机，不能在天国的银行中投资一般。{CS 42.2}"},{"t":7,"p":3,"c":"但还有些人，却是尽量地少做。他们囤积财宝，或是滥用在自己的身上，只勉强地分出一小部分来维持上帝的圣工。他们向上帝立了约或许下愿之后，又感到懊悔，若是不能全部推掉，也要拖欠得越久越好。他们尽量地少献十分之一，好似是这款归了上帝就是失去了。我们的各机构可能为经济所迫，这等人却视若无睹，对其兴衰漠不关心。可是这些机构却是上帝用来光照世界的工具。（《证言》卷四第477至478页）{CS 42.3}"},{"t":4,"p":3,"c":"浸礼的誓约"},{"t":7,"p":4,"c":"每位参加教会的人就许下了庄严的愿，要为教会的福利而工作，并坚持这种福利超过一切俗虑之上。他的工作就是要保持自己与上帝之间的活泼联络，全心全意地参加这伟大的救赎计划，并在生活及品格上显扬上帝诫命的优点，适与世俗的风习及教训相反。每个既然承认基督的人，就是许身尽一切可能去作属灵的工人，积极，热心，而且有效地为主人服务。基督期望人人尽其本分；但愿全体跟从祂的，都以此为座右铭。……{CS 43.1}"},{"t":7,"p":5,"c":"大家都要聪明地运用上帝所赐的天赋，以表示对祂的忠诚；不单只在钱财方面，也在任何能建设祂国度的禀赋之上。撒但千方百计地阻碍真理传给那些被谬论所埋没的人；但是警告和恳求的声音必须传给他们。在此只有少数人参加这项工之时，应当有数以千计的人同样地热心。（《证言》卷五第460至461页）{CS 43.2}"},{"t":4,"p":5,"c":"我们面前的任务"},{"t":7,"p":6,"c":"世界需要得到警告。这项工作已经托付给我们。要不惜一切代价实行真理。要作随时应命、自我牺牲的战士，必要时甘愿为圣工舍命。有一项伟大的工作要在短时间内完成。我们需要明白自己的任务，要忠心地去作。每一位最后获得胜利冠冕的人，都要以高尚而坚定的服务侍奉上帝，获得披戴基督义袍的权利。每一个基督徒都有责任参加讨伐撒但的战斗，高举基督十字架血染的旗帜。{CS 43.3}"},{"t":7,"p":7,"c":"这项工作需要自我牺牲。人生的道路一直会有克己和十字架。基督说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（可8:34）。要获得属世的财富，尚且需要辛劳和牺牲，追求永恒赏赐的人，难道就以为自己不需要牺牲了吗？（《评论与通讯》1907年1月31日）{CS 44.1}"},{"t":4,"p":7,"c":"不要等待呼吁"},{"t":7,"p":8,"c":"我们的信徒不要等待更多的呼吁，而要抓住工作的机会，把似乎不可能的事变为可能。我们每一个人要扪心自问：上帝有没有把推展祂圣工的金钱委托给我？……{CS 44.2}"},{"t":7,"p":9,"c":"我们对上帝要诚实。我们所享受的一切福惠都是祂所赐。祂既然把才干和金钱委托给我们，用来协助祂的圣工，我们难道要扣留吗？我们会说：主啊！不成，我的孩子会不高兴的，于是就大胆违背上帝，把祂所赐的才干埋藏于地下吗？{CS 44.3}"},{"t":7,"p":10,"c":"不要再耽搁了。上帝的圣工需要你的支持。我们要求你作为上帝的管家使用祂的钱财，提供各样设施，使许多人有机会明白什么是真理。{CS 44.4}"},{"t":7,"p":11,"c":"你可能会受到试探，要你把钱投在地产上。你的朋友们也许会劝你这么做。但是难道没有更好的投资方法吗？你不是用重价买来的吗？交托你的金钱难道不是要为祂而进行交易吗？你不明白祂要你用你的钱来建造聚会的场所，设立疗养院，使病人获得肉体和精神上的治疗，开办学校，使青年人受到服务的训练，以便将工人派到世界各地吗？{CS 45.1}"},{"t":7,"p":12,"c":"上帝亲自制定推进祂圣工的计划。祂提供祂的子民足够的金钱，以便他们在祂呼召帮助时能乐意地响应。如果他们能忠心地把借给他们的财物归还祂的库房，祂的工作就会迅速地发展。更多的生灵就会接受真理。基督复临的日子就会加快。（《评论与通讯》1904年7月14日）{CS 45.2}"}]},{"n":"第９章 献身的声音","ps":[{"t":2,"p":0,"c":"第九章  献身的声音"},{"t":7,"p":1,"c":"这是你的心声吗？“我的救主啊！我完全属于祢；祢为我的灵魂付出了赎价。我现在的一切或今后的希望都是祢的。请帮助我获得钱财，不是供愚蠢的消费，傲慢的放纵，而是为荣耀祢的名而用。” {CS 46.1}"},{"t":7,"p":2,"c":"在你所做的一切事上，要这样想：“这是主的道路吗？这能讨我救主的喜悦吗？祂为我舍命，我能用什么来报答祂呢？我只能说：‘主啊！我乐意把从祢而得的献给祢。’”上帝的名号若没有写在你的额上──写在那里是因为上帝是你思想的中心──你就不能在光明中承受基业。你们的创造主已把全天庭倾注给你们，就是凭一份奇妙的礼物──祂的独生爱子。……{CS 46.2}"},{"t":7,"p":3,"c":"上帝按手在十分之一和其他捐款上说：“这是我的。当我把货财委托给你时，我指定一部分是为你自己用，要供应你的需要，而另一部分则应归还给我。” {CS 46.3}"},{"t":7,"p":4,"c":"你们所享用存放在仓里的谷物时，有没有忠心地归还十分之一呢？有没有把捐款和礼物奉献给祂，使圣工不受妨碍呢？有没有照顾孤儿寡妇呢？这是国内布道工作的一个方面，是不可忽略的。{CS 46.4}"},{"t":7,"p":5,"c":"你周围有没有贫穷受苦的人需要更温暖的衣服，更好的食物，还有最重要的和最为人珍视的──爱和同情呢？你为寡妇和受苦的人做了什么呢？当他们登门向你求助，要求你帮助教育和训练他们的儿孙时，你如何对待这些请求呢？你有没有设法帮助孤儿呢？当心情沉重而焦急的父母或祖父母请求你，甚至哀求你考虑他们的情况时，你有没有无动于衷地拒绝呢？若是这样，愿上帝怜悯你的将来，因为“你们用什么量器量给人，也必用什么量器量给你们”（太7:2）。上帝给人的恩赐，若因自私的误用和滥用，以至于祂不再赐福，我们会感到奇怪吗？{CS 46.5}"},{"t":7,"p":6,"c":"上帝不断地把今生的福气赐给你。如果祂要你使用祂所赐的钱财来帮助各部门圣工，这是为了你自己属世和属灵的利益，从而承认上帝是一切福气的赐予者。上帝作为大工长，要与人合作赚取养生的钱财。祂还要人与祂合作从事救灵工作。祂把钱财放在祂仆人手中，是用来推进祂国内外的布道工作。但是如果只有一半人尽自己的责任，库房就得不到足够的资金，上帝圣工的许多部分就不能完成。（《评论与通讯》1890年12月23日）{CS 47.1}"},{"t":4,"p":6,"c":"响应基督合一的祈祷"},{"t":7,"p":7,"c":"教会如果不专心关怀她传道的工人，就永远达不到上帝期望她达到的地步。属灵的精神如果不带进布道的事工，教会如果不成为支持传道工作的媒介，基督所祈求的合一就永远不能实现。国内教会的信徒如果没有藉着自己的言行，表明自己认识到身上的责任，全心全意地支持传道士，传道士的努力就达不到应有的成效。{CS 47.2}"},{"t":7,"p":8,"c":"上帝正在呼召工人。需要有个人的工作。但人必须先悔改，再谋求别人的得救。（《评论与通讯》1903年9月10日）{CS 48.1}"},{"t":4,"p":8,"c":"倒空心中的自私"},{"t":7,"p":9,"c":"遗憾的是今日的教会很少愿意表示感谢上帝赐给她丰富的恩典和钱财，以致她能用来供应祂的库房。{CS 48.2}"},{"t":7,"p":10,"c":"主的葡萄园荒芜的部分向上帝倾诉说：“人们忽略了对我的照顾。”人们因坐视同胞被捆锁在穷困堕落之中而让撒但指责上帝允许祂的儿女受贫乏之苦。上帝因祂托付财物之人的冷漠而受到侮辱。祂的管家们因拒绝关注他们能够解救的受苦之人而羞辱了上帝。{CS 48.3}"},{"t":7,"p":11,"c":"任何人都不要玩忽职守。假如你所经营的不是以元来论，而是以分来论，就要记住：上帝的福气取决于不倦的勤奋。祂并不藐视这日的事为小（亚4:10）。智慧地利用微小的东西，会带来奇妙的增长。一块钱若聪明地使用，就会带来两块钱给上帝。利息是与受托的资本成正比的。上帝是按照每一个人所有的，而不是所没有的来收取的。{CS 48.4}"},{"t":7,"p":12,"c":"上帝呼唤你献上所欠祂的十分之一和捐款。祂呼唤你在圣工的每一条战线上献身，在指定给你的工作岗位上忠心工作。要记住基督正在你身旁，为你计划、谋算和建造。“上帝能将各样的恩惠，多多地加给你们；使你们凡事常常充足，能行各样善事”（林后9:8）。为了在世上推进上帝的国度，我们应当兴高采烈，甘心乐意，心怀感恩地奉献。要倒空心中的自私，鼓起勇气从事基督徒的活动。你如果与上帝保持密切的联系，就会乐意作任何牺牲，以便将永生带给行将沉沦的人。{CS 48.5}"},{"t":4,"p":12,"c":"属灵的兴旺和基督徒的慷慨"},{"t":7,"p":13,"c":"我奉主的名恳劝弟兄姊妹在我们工作的危机关头，来帮助上帝与强敌作战。不愿奉献给上帝总是会招致咒诅。属灵的兴旺和基督徒的慷慨有密切的关系。要一心寻求效法救赎主的慈善。你拥有珍贵的保证：你的财富会先于你进入天庭。{CS 49.1}"},{"t":7,"p":14,"c":"你希望自己的财产安全吗？那就把它放在那带有十字架钉痕的手中吧。你如果扣留你所有的一切，就会造成你永远的损失。如果交给上帝，这些财物马上就加盖祂的名号，印上祂永不变更的标记。你要享用你的财富吗？那就用它来造福受苦的人吧。你想增加你的财富吗？“你要以财物和一切初熟的土产，尊荣耶和华。这样，你的仓房必充满有余；你的酒榨有新酒盈溢”（箴3:10）。{CS 49.2}"},{"t":4,"p":14,"c":"上帝会补充你的手"},{"t":7,"p":15,"c":"如果人人都尽了自己的本分，上帝葡萄园荒芜的部分就不再指责自称跟随基督的人了。医疗布道工作要打开现代福音真理的门户。第三位天使的信息要传遍各地。节约吧！要除掉你的骄傲，把属世的财富交给上帝。现在就尽量奉献。你如果与基督合作，手中就有更多的财物分给别人。上帝会补充你的手，好让真理的财富带给许多生灵。祂会加添给你，使你能分给别人。（《评论与通讯》1901年12月10日）{CS 50.1}"}]},{"n":"第10章 呼吁更大的热诚","ps":[{"t":2,"p":0,"c":"第十章  呼吁更大的热诚"},{"t":7,"p":1,"c":"世界和教会正在破坏上帝的律法，必须予以警告：“若有人拜兽和兽象，在额上，或在手上，受了印记，这人也必喝上帝大怒的酒，此酒斟在上帝忿怒的杯中纯一不杂”（启14:9,10）。既然有这样的咒诅要临到干犯上帝圣安息日的人，我们难道不应该表现更大的诚意和热情吗？我们为什么这样冷漠、自私和专顾眼前的利益呢？我们的兴趣是不是已经转离了耶稣呢？真理是否太尖锐，太贴切地针对我们的心灵，以致我们象一些被激怒的基督门徒那样，转而去追求世界无价值的东西呢？我们花钱来追求自私的目的，满足自我的欲望，却眼看许多生灵因不认识耶稣和真理而死亡。这种情况要延续多久呢？{CS 51.1}"},{"t":7,"p":2,"c":"大家都应拥有活泼的信心，就是生发仁爱和洁净心灵的信心。人们为放纵自我，甘愿无所不为。但是他们愿意为耶稣所做的，和为那些因缺乏真理而沉沦的同胞所做的，是多么微少啊！……{CS 51.2}"},{"t":4,"p":2,"c":"投资天国的银行"},{"t":7,"p":3,"c":"现在难道不是我们削减自己财产的时候吗？愿上帝帮助你现今就在天国的银行中投资。我们所要求的不是借贷，而是乐意的奉献──把主借给你的财物归还给祂。你如果爱上帝为至上，并且爱邻舍如同自己，我们相信你会在布道工作上乐意捐献，表现出确凿的证据。许多生灵正等待拯救。希望你能与耶稣基督同工，拯救祂所替死的人。上帝会赐福给你，使你结出好果子来荣耀祂。愿启示圣经的圣灵控制你的心，引导你爱祂的话语，因这话就是灵和生命，并且开启你的眼睛，使你看见属于上帝之灵的事物。今日有那么多信仰经验残缺不全的现象，就是因为人们没有将实际的克己牺牲带进他们的生活。（《评论与通讯》1889年1月8日）{CS 51.3}"},{"t":4,"p":3,"c":"晚雨被推迟了"},{"t":7,"p":4,"c":"上帝圣灵的沛然大降，全地被祂的荣耀所光照，要等到我们成为一班有见识的子民，并从经验认识与上帝同工的意义的时候，方能出现。当我们全心全意地献身为基督服务时，上帝的灵就会无限量地沛降。但教会大部分人若没有与上帝同工，这件事就不会发生。上帝就不能沛降祂的圣灵，因为自私和自我放纵如此泛滥，该隐回答上帝时所表现的精神占了优势：“我岂是看守我兄弟的吗”（创4:9）？（《评论与通讯》1896年7月21日）{CS 52.1}"},{"t":4,"p":4,"c":"制服每一属世的兴趣"},{"t":7,"p":5,"c":"亲爱的弟兄姊妹：我对你们说温柔慈爱的话。要把每一属世的兴趣置在伟大的救赎工作之下。要记住在基督门徒的生活中，必须表显出象祂那样的献身，并将一切社交需要和属世情感都放在上帝的圣工之下。上帝的要求必须总是最重要的。“爱父母过于爱我的，不配作我的门徒”（太10:37）。基督的人生是我们的课本。祂的榜样要感动我们为别人的利益而作出不息不倦、克己牺牲的努力。……{CS 52.2}"},{"t":7,"p":6,"c":"上帝的工人要不断运用每一分力量领许多儿女归向上帝。在为祂服务时不可冷漠和自私。若是转离克己而自我放纵，或不认真祈求圣灵的运行，就是把力量交给了仇敌。基督正在视察祂的教会。有多少人因他们的宗教生活定了自己的罪啊！{CS 53.1}"},{"t":7,"p":7,"c":"上帝要求我们献上我们还没有奉献的，就是毫无保留的献身。如果每一个基督徒都忠于他们在接受基督时所立下的誓言，就没有这么多世人在罪中灭亡了。有谁愿意为那些还没有预备迎见主而要进入坟墓的人负起责任呢？基督为我们献上自己，作出完全的牺牲。祂从事拯救罪人的工作是多么认真啊！祂多么不知疲倦地努力预备门徒从事服务工作啊！但我们做过的工作是多么少啊！我们这一点工作的影响，却因我们没有做的工作，或承诺后却没有完成的工作，以及没精打采、漠不关心的习惯而大大削弱了。我们因没有完成上帝所交托的工作而损失了多少啊！我们既自命为基督徒，就当为这种景况而惊恐。（《评论与通讯》1902年12月30日）{CS 53.2}"},{"t":4,"p":7,"c":"牺牲的精神"},{"t":7,"p":8,"c":"救赎的计划有赖于长阔高深无法测度的牺牲。基督没有差派天使来到这堕落的世界，自己却留在天上；而是亲自来到营外，忍受凌辱，成了多受痛苦、常经忧患的人，代替我们的软弱，担当我们的疾病。自命为基督徒的人如果没有克己的精神，上帝就认为他们是徒具虚名的。那些自称与基督合而为一的人，却放纵自私的欲望，追求昂贵的衣着、家具和食物，他们只是有名无实的基督徒。要做基督徒，就要象基督。{CS 54.1}"},{"t":7,"p":9,"c":"使徒的话何等真实：“别人都求自己的事，并不求耶稣基督的事”（腓2:21）。许多基督徒的行为不符合他们的称呼。他们行事好象从来没有听过曾付出无限代价的救赎计划。大多数人的目标，只是在世上建立自己的声望；他们采用世界的形式和礼节，过着自我放纵的生活。他们象世人一样急于达到自己的目的，就这样切断了帮助建立上帝国度的能力。……{CS 54.2}"},{"t":7,"p":10,"c":"上帝的圣工本来应该以十倍于现在的力量和效率前进。可是一些自称为上帝子民的人竟挪用了原该奉献为祂服务的财物，以致圣工受到了抑制，就象寒冬的风暴阻延了春天来临一样。由于基督克己牺牲的爱没有结合在生活实际之中，教会应有的刚强变为软弱。她的行为扑灭了她的亮光，使千百万人得不到基督的福音。……{CS 54.3}"},{"t":7,"p":11,"c":"那些基督为之作出了如此重大牺牲的人，怎么能自私地享受祂的恩赐呢？祂的慈爱和克己是无与伦比的。当这种爱融入祂信徒的经验时，他们就会与救赎主志趣相投。他们的工作就会是建立基督的国度。他们会根据圣工的需要，献上自己和自己的财物。{CS 55.1}"},{"t":7,"p":12,"c":"这就是耶稣对祂门徒的期望。凡把救灵这么伟大的目标摆在眼前之人，决不会不知道如何设法克己牺牲的。这是个人的工作。凡我们所能施予的，都要流入上帝的府库，用来传扬真理，使基督再来的信息和祂律法的要求传到世界各地。要差派传道士去从事这项工作。{CS 55.2}"},{"t":7,"p":13,"c":"耶稣的爱存在心里，就会在言行中表达出来。基督的国将是至高无上的。自我要放在上帝的祭坛上作为乐意的祭物。每一个真正与基督联合的人，都会感到对于同胞的爱。这种爱曾使上帝的儿子放弃祂尊贵的宝座和至高的指挥权，为我们的缘故变成贫穷，使我们可以因祂的贫穷得成为富足。（《评论与通讯》1896年10月13日）{CS 55.3}"},{"t":4,"p":13,"c":"呼唤献身的家庭"},{"t":7,"p":14,"c":"上帝召唤认识真理的人作出个人的努力。祂召唤基督徒家庭到黑暗和错谬笼罩的地区去，到国外去，接触新的社会阶层，为主的事业聪明而坚持不懈地工作。要响应这个呼唤，就必须克己牺牲。{CS 55.4}"},{"t":7,"p":15,"c":"就在许多人等待一切障碍全都排除之时，世上的生灵却在没有指望和没有上帝的状态中灭亡。许许多多的人为了属世的利益而前往他们以为可以获得商机的地方去，或者为了获得更多的科学知识而冒险进入有传染病的区域。然而何处有人愿意离乡背井，举家迁入需要真光的地区，树立榜样，让人看出他们是基督的代表呢？{CS 56.1}"},{"t":7,"p":16,"c":"世界各地都传来马其顿的呼声说：“请过来……帮助我们。”为什么没有人决心响应呢？应该有千万人在基督精神的激励之下，随从主的榜样。祂为了使世人得生命而舍弃了自己生命。为什么不坚决作出克己的努力，去教导那些还没有认识现代真理的人呢？那位大布道士来到世界，在我们面前展示了正确的工作方法。没有人能为基督的见证人划出更准确的界限了。{CS 56.2}"},{"t":7,"p":17,"c":"有钱财的人负有双重的责任，因为这些钱财是上帝所托付的。他们应当认识到自己对于推进上帝各方面圣工的责任。真理的金链能把人引到上帝的宝座前。这一事实应当激励人用上帝所赐的力量工作，到远方去运用上帝的财物，向外邦人传播基督的知识。{CS 56.3}"},{"t":7,"p":18,"c":"许多人蒙上帝托付钱财以造福同胞，结果钱财非但没有造福于他们自己或别人，反而成为他们的网罗。岂可让上帝赐给你的钱财成为的绊脚石吗？祂所托付用以经营的财物会缠累你，使你离开上帝的圣工吗？你会允许上帝所交给你，让你作忠心管家的财物，削弱你的影响和效能，妨碍你成为祂的同工吗？你会让自己留在家里，收集上帝所托付给你、要你存放在天国的银行里的财物吗？你不能争辩说无事可做，因为有各样的事要去做。你会满足于家中舒适的享受，不去告诉将亡的生灵如何进入基督为爱祂的人所预备的住宅吗？你愿意奉献财产，为使别人承受永不衰残的基业吗？（《评论与通讯》1896年7月21日）{CS 56.4}"}]},{"n":"第11章 变卖住宅和产业","ps":[{"t":2,"p":0,"c":"第十一章  变卖住宅和产业"},{"t":7,"p":1,"c":"上帝呼召凡有地产房屋的人将产业出卖，来投资供给远方布道区域的大需要。一旦他们从这种行动上得到了真正满足的经验之后，就要保持此路畅通，而主委托他们的钱财也要源源流入库房，使许多人可以悔改。这些悔改的人也要挨次地为基督的缘故实行克己，节约，和简朴，亦可向上帝捐献资财。藉着聪明投资的这些银子，更有许多别的人也可悔改；这样，工作便长此前进，显明了感激上帝百般恩赐的心。于是施舍之主得了承认，也因祂管家的忠心有荣耀归给祂。{CS 58.1}"},{"t":7,"p":2,"c":"当我们为上帝的圣工提出了恳切的请求，说明我们各地教会的经济需要之时，凡相信真理而衷心正直的人，必然深受感动。像基督所称赞的那个穷寡妇把两个小钱投入库中一样，他们也要奉献，虽在穷困之中，亦必竭其所能。这等人往往刻苦了自己，甚至把生活上明明需要的钱都献出；可是同时却另有一些男女，拥有房屋地产，却自私地坚执自己属世的财宝，对于信息及上帝没有足够的信心，不肯将他们的钱财投于主的工作上。对这最后一等的人，基督的话尤其切合：“你们要变卖所有的，周济穷人”（路12:33）。{CS 58.2}"},{"t":4,"p":2,"c":"期待个别的指导"},{"t":7,"p":3,"c":"有些穷苦的男女写信向我请教，是否要变卖房屋，捐款给教会。他们说捐款的请求感动了他们的心，他们要为那赏赐百物之主有所贡献。我愿对这等人说：“眼前你们的本分也许还不必把你们的小房屋变卖；但你们应当亲自向上帝求教；主必垂听你们迫切的祈祷，赐你们智慧可明白自己的本分。”（《证言》卷五第733,734页）{CS 59.1}"},{"t":4,"p":3,"c":"财产是减少而不是增多"},{"t":7,"p":4,"c":"现今是我们的弟兄们应减少财产而非增多之时。我们快要迁居到一个更美的，就是在天上的家乡。因此，我们不要作久居世上的人，乃要压缩行李，愈简便愈好。{CS 59.2}"},{"t":7,"p":5,"c":"时候将到，届时我们的东西无论以什么价钱也卖不出去了。命令快要发出，除了那有兽印记的人之外，谁也不能作买卖了。（《证言》卷五第152页）{CS 59.3}"},{"t":4,"p":5,"c":"为艰难的时期作准备"},{"t":7,"p":6,"c":"在大艰难时期，房屋和地产对圣徒再没有一点用处，因为那时他们必须在疯狂的暴徒面前逃跑，那时他们也无法变卖财产来推进现代真理的事业。我蒙指示，上帝的旨意乃是要众圣徒在大艰难时期来到之前摆脱一切缠累，并藉着祭物与上帝立约。如果他们将自己的财产放在祭坛上，并恳切祈求上帝指明他们的本分，祂就必教训他们什么时候将这些东西变卖掉。这样他们就可以在大艰难时期轻省自由，不受一点缠累。{CS 59.4}"},{"t":7,"p":7,"c":"我看到，如果任何人保留自己的财产，而不请求主指明他们的本分，祂就不会向他们指明他们的本分，却要任凭他们保留自己的财产，到了大艰难时期这财产便要像一座山似的压在他们身上，那时他们想要变卖，却是不能。我听到一些人这样哀哭：“圣工日趋衰弱，上帝的百姓饥渴寻求真理，我们却没有作一点努力来弥补这种缺乏；现在我们的财产已经一钱不值了。哦，唯愿我们曾放弃这一切而将财宝积攒在天上！” {CS 60.1}"},{"t":7,"p":8,"c":"我看明，一次奉献是不会越用越多的，而是越用越少，直到完全耗尽。我也看到，上帝并没有叫祂的百姓都同时变卖他们的财产；但如果他们乐意受教，祂就必在有需要的时候指示他们变卖财产的时机和数量。过去上帝曾指示人变卖他们的财产来维持复临运动的圣工，而容许其他人保留他们的财产，等到有需要的时候。及至圣工有了需要，他们的本分就是变卖。（《早期著作》56,57页）{CS 60.2}"},{"t":4,"p":8,"c":"不与世界拴在一起"},{"t":7,"p":9,"c":"上帝的工作将日益扩大，祂的子民若肯顺从祂的劝勉，就不多留财产给末日的大火焚烧。大家都将积蓄财宝在那没有虫蛀和不能锈坏的地方；而且他们的心也不至与这世界拴在一起了。（《证言》卷一第197页）{CS 60.3}"}]},{"n":"　第三编 上帝的储备──十分之一","ps":[{"t":1,"p":0,"c":"第三编  上帝的储备──十分之一"},{"t":2,"p":0,"c":"第十二章  忠诚的考验"},{"t":7,"p":1,"c":"“你要以财物和一切初熟的土产尊荣耶和华；这样，你的仓房必充满有余，你的酒榨有新酒盈溢”（箴3:9,10）。{CS 65.1}"},{"t":7,"p":2,"c":"这节经文教导说，那位赐给我们一切福惠的上帝，对这些福惠是有要求的。我们首先要考虑祂的要求。尊重这要求的人能获得上帝的特别福气。{CS 65.2}"},{"t":7,"p":3,"c":"上帝对待人的原则由此可见。祂把我们的始祖安置在伊甸园中，让各样能增进他们幸福的事物围绕他们，嘱咐他们承认祂是万物的主宰。祂使园中的各样树木生长，或悦人眼目，或可食用。但祂却保留了一棵。除此之外，亚当和夏娃都可以随意吃。但上帝论到这一棵说：“你不可吃。”这是他们对上帝的感激和忠诚的考验。{CS 65.3}"},{"t":7,"p":4,"c":"上帝赐下耶稣，就是把天上最丰富的财宝赐给了我们。因着祂的恩赐，我们得以丰富地享受各样东西。地上的出产、丰收的庄稼、金银财宝都是祂的恩赐。祂把房屋、田地和衣食交在人手中，要求我们承认这一切是祂所赐。因此祂说，你的一切财产我要留下十分之一，归入我的库房。此外还要其他的乐意捐献。这是上帝所命定推进福音工作的方法。{CS 65.4}"},{"t":7,"p":5,"c":"这种定期捐款制度是主耶稣基督亲自设立的。祂曾为世人的生命而牺牲了自己的生命。祂为救拔堕落的人类，情愿舍弃王室和天军统帅的尊荣，以人性披覆祂的神性，为我们的缘故成了贫穷，使我们因祂的贫穷而成为富足。祂凭着自己的智慧告诉人祂维持向世界传扬祂信息之人的计划。（《评论与通讯》1902年2月4日）{CS 66.1}"},{"t":4,"p":5,"c":"上帝保留时间和金钱"},{"t":7,"p":6,"c":"安息日使用了与十分之一的律法相同的语言：“第七日是向耶和华你上帝当守的安息日”（出20:10）。人无权用第一日代替第七日。他虽可伪称这么做，“然而上帝坚固的根基立住了”（提后2:19）。人的习惯和教训不能减低上帝律法的要求。上帝已将第七日分别为圣。祂亲自划出这段时间作为宗教礼拜之用，至今仍是神圣的日子，与创造主第一次将它分别为圣时一样。{CS 66.2}"},{"t":7,"p":7,"c":"我们收入的十分之一同样是“归给耶和华为圣的”（利27:30）。《新约》没有再制定十分之一的律法，正如安息日一样，因为两者的效力都是无可置疑的；其深奥的属灵意义也已解释了。……我们作为上帝的子民，既然忠心地归还祂所保留的时间，难道就不应该把祂所要的那一部分财物归还给祂吗？（《评论与通讯》1882年5月16日）{CS 66.3}"},{"t":4,"p":7,"c":"财产和收入都要纳十分之一"},{"t":7,"p":8,"c":"他们象亚伯拉罕那样，要缴纳财产和收入的十分之一。忠心缴纳的十分之一是属于上帝。如果扣留就是抢夺祂的物。人人都当甘心情愿地把十分之一和捐款投入上帝的仓库中，因这样做是一种福气。扣留属于上帝的部分是危险的。（《文稿》1899年159号）{CS 66.4}"},{"t":4,"p":8,"c":"适用于各种分配形式"},{"t":7,"p":9,"c":"这（指亚伯拉罕和雅各纳十分之一的经验）是犹太人建国之前先祖与先知们的做法。但是当以色列人成为特选的民族时，上帝就在这方面给了他们明确的指示：“地上所有的，无论是地上的种子，是树上的果子，十分之一是耶和华的，是归给耶和华为圣的”（利27:30）。这个律法没有与预表基督的献祭仪文一同废去。只要地上有上帝的子民，祂对他们的要求是不变的。{CS 67.1}"},{"t":7,"p":10,"c":"我们一切收入的十分之一是属于上帝的。祂已为自己保留作宗教的用途。这是神圣的。在任何分配形式下，少于这个数额祂都不会接纳。疏忽或拖延了这个责任会令祂不高兴。如果所有自命为基督徒的人都忠心地缴纳十分之一，祂的库房就会满溢。（《评论与通讯》1882年5月16日）{CS 67.2}"},{"t":4,"p":10,"c":"赐厚福的计划"},{"t":7,"p":11,"c":"什一制所根据的原则，与上帝的律法一样，是不变的。什一制曾是犹太人的一个福气，否则上帝就不会赐给他们了。照样，凡实行什一制直到末时的人，什一制也是他们的一个福气。我们的天父设立定期捐款制度，不是为了给自己积累财富，而是要赐给人大福气。祂看出这种捐款制度正是人类所需要的。（《证言》卷三第404,405页）{CS 67.3}"},{"t":4,"p":11,"c":"十分之九比十分之十更多"},{"t":7,"p":12,"c":"很多人怜惜上帝的以色列民的命运，因为他们必须定期捐献，此外每年还要慷慨奉献。然而全智的上帝最清楚何种捐献制度符合祂天意的安排，并就此给祂子民作了指示。事实总是证明，那十分之九对他们来说比十分之十更有价值。（《证言》卷三第546页）{CS 68.1}"},{"t":4,"p":12,"c":"与犹太人的时代迥然有别"},{"t":7,"p":13,"c":"在我们的一切收入中，应先将第一份归还上帝。在吩咐犹太人的慈善计划上，是要把上帝所赐的第一批收获，无论是牛群或羊群中的生产，还是在田间、果园和葡萄园中的果实，都归给上帝，不然的话，就要以同样的价值赎回。但在我们今日，事情的次序起了多大的改变啊！上帝的要求常被放在最末后，或甚至被忽略了，然而，我们现在工作的需要，却是十倍于从前犹太人所需要的呢！ {CS 68.2}"},{"t":7,"p":14,"c":"给使徒们的伟大使命，就是要去到全世界传福音。这表明了工作范围的扩展，以及现今落在基督信徒身上的责任越来越多了。既然律法在数千年前要求十分之一和捐款，到现在就会变成更重要了！若在犹太人的经济制度中，无论贫富，都要按照各人财物的比例来奉献，到现在其重要性就加倍了。（《证言》卷四第474页）{CS 68.3}"}]},{"n":"第12章 忠诚的考验","ps":[{"t":1,"p":0,"c":"第三编  上帝的储备──十分之一"},{"t":2,"p":0,"c":"第十二章  忠诚的考验"},{"t":7,"p":1,"c":"“你要以财物和一切初熟的土产尊荣耶和华；这样，你的仓房必充满有余，你的酒榨有新酒盈溢”（箴3:9,10）。{CS 65.1}"},{"t":7,"p":2,"c":"这节经文教导说，那位赐给我们一切福惠的上帝，对这些福惠是有要求的。我们首先要考虑祂的要求。尊重这要求的人能获得上帝的特别福气。{CS 65.2}"},{"t":7,"p":3,"c":"上帝对待人的原则由此可见。祂把我们的始祖安置在伊甸园中，让各样能增进他们幸福的事物围绕他们，嘱咐他们承认祂是万物的主宰。祂使园中的各样树木生长，或悦人眼目，或可食用。但祂却保留了一棵。除此之外，亚当和夏娃都可以随意吃。但上帝论到这一棵说：“你不可吃。”这是他们对上帝的感激和忠诚的考验。{CS 65.3}"},{"t":7,"p":4,"c":"上帝赐下耶稣，就是把天上最丰富的财宝赐给了我们。因着祂的恩赐，我们得以丰富地享受各样东西。地上的出产、丰收的庄稼、金银财宝都是祂的恩赐。祂把房屋、田地和衣食交在人手中，要求我们承认这一切是祂所赐。因此祂说，你的一切财产我要留下十分之一，归入我的库房。此外还要其他的乐意捐献。这是上帝所命定推进福音工作的方法。{CS 65.4}"},{"t":7,"p":5,"c":"这种定期捐款制度是主耶稣基督亲自设立的。祂曾为世人的生命而牺牲了自己的生命。祂为救拔堕落的人类，情愿舍弃王室和天军统帅的尊荣，以人性披覆祂的神性，为我们的缘故成了贫穷，使我们因祂的贫穷而成为富足。祂凭着自己的智慧告诉人祂维持向世界传扬祂信息之人的计划。（《评论与通讯》1902年2月4日）{CS 66.1}"},{"t":4,"p":5,"c":"上帝保留时间和金钱"},{"t":7,"p":6,"c":"安息日使用了与十分之一的律法相同的语言：“第七日是向耶和华你上帝当守的安息日”（出20:10）。人无权用第一日代替第七日。他虽可伪称这么做，“然而上帝坚固的根基立住了”（提后2:19）。人的习惯和教训不能减低上帝律法的要求。上帝已将第七日分别为圣。祂亲自划出这段时间作为宗教礼拜之用，至今仍是神圣的日子，与创造主第一次将它分别为圣时一样。{CS 66.2}"},{"t":7,"p":7,"c":"我们收入的十分之一同样是“归给耶和华为圣的”（利27:30）。《新约》没有再制定十分之一的律法，正如安息日一样，因为两者的效力都是无可置疑的；其深奥的属灵意义也已解释了。……我们作为上帝的子民，既然忠心地归还祂所保留的时间，难道就不应该把祂所要的那一部分财物归还给祂吗？（《评论与通讯》1882年5月16日）{CS 66.3}"},{"t":4,"p":7,"c":"财产和收入都要纳十分之一"},{"t":7,"p":8,"c":"他们象亚伯拉罕那样，要缴纳财产和收入的十分之一。忠心缴纳的十分之一是属于上帝。如果扣留就是抢夺祂的物。人人都当甘心情愿地把十分之一和捐款投入上帝的仓库中，因这样做是一种福气。扣留属于上帝的部分是危险的。（《文稿》1899年159号）{CS 66.4}"},{"t":4,"p":8,"c":"适用于各种分配形式"},{"t":7,"p":9,"c":"这（指亚伯拉罕和雅各纳十分之一的经验）是犹太人建国之前先祖与先知们的做法。但是当以色列人成为特选的民族时，上帝就在这方面给了他们明确的指示：“地上所有的，无论是地上的种子，是树上的果子，十分之一是耶和华的，是归给耶和华为圣的”（利27:30）。这个律法没有与预表基督的献祭仪文一同废去。只要地上有上帝的子民，祂对他们的要求是不变的。{CS 67.1}"},{"t":7,"p":10,"c":"我们一切收入的十分之一是属于上帝的。祂已为自己保留作宗教的用途。这是神圣的。在任何分配形式下，少于这个数额祂都不会接纳。疏忽或拖延了这个责任会令祂不高兴。如果所有自命为基督徒的人都忠心地缴纳十分之一，祂的库房就会满溢。（《评论与通讯》1882年5月16日）{CS 67.2}"},{"t":4,"p":10,"c":"赐厚福的计划"},{"t":7,"p":11,"c":"什一制所根据的原则，与上帝的律法一样，是不变的。什一制曾是犹太人的一个福气，否则上帝就不会赐给他们了。照样，凡实行什一制直到末时的人，什一制也是他们的一个福气。我们的天父设立定期捐款制度，不是为了给自己积累财富，而是要赐给人大福气。祂看出这种捐款制度正是人类所需要的。（《证言》卷三第404,405页）{CS 67.3}"},{"t":4,"p":11,"c":"十分之九比十分之十更多"},{"t":7,"p":12,"c":"很多人怜惜上帝的以色列民的命运，因为他们必须定期捐献，此外每年还要慷慨奉献。然而全智的上帝最清楚何种捐献制度符合祂天意的安排，并就此给祂子民作了指示。事实总是证明，那十分之九对他们来说比十分之十更有价值。（《证言》卷三第546页）{CS 68.1}"},{"t":4,"p":12,"c":"与犹太人的时代迥然有别"},{"t":7,"p":13,"c":"在我们的一切收入中，应先将第一份归还上帝。在吩咐犹太人的慈善计划上，是要把上帝所赐的第一批收获，无论是牛群或羊群中的生产，还是在田间、果园和葡萄园中的果实，都归给上帝，不然的话，就要以同样的价值赎回。但在我们今日，事情的次序起了多大的改变啊！上帝的要求常被放在最末后，或甚至被忽略了，然而，我们现在工作的需要，却是十倍于从前犹太人所需要的呢！ {CS 68.2}"},{"t":7,"p":14,"c":"给使徒们的伟大使命，就是要去到全世界传福音。这表明了工作范围的扩展，以及现今落在基督信徒身上的责任越来越多了。既然律法在数千年前要求十分之一和捐款，到现在就会变成更重要了！若在犹太人的经济制度中，无论贫富，都要按照各人财物的比例来奉献，到现在其重要性就加倍了。（《证言》卷四第474页）{CS 68.3}"}]},{"n":"第13章 建立在永恒原则之上","ps":[{"t":2,"p":0,"c":"第十三章  建立在永恒原则之上"},{"t":7,"p":1,"c":"什一制之由来，远在摩西时代之前。在明确的制度授于摩西之前，甚至远及亚当的日子，人就已奉命要献礼物给上帝，以作宗教之用途了。他们履行上帝的要求，藉着供物来表明感谢祂施恩赐福之心。此事世世相传，亚伯拉罕也曾奉行。他献十分之一给至高上帝的祭司麦基洗德。{CS 69.1}"},{"t":7,"p":2,"c":"这同一原则也存在于约伯的时代。当雅各在伯特利之时，逃亡流浪，赤贫如洗，夜间孤独凄凉，以石为枕，他向主应许说：“凡祢所赐给我的，我必将十分之一献给祢”（创28:22）。上帝不强迫人捐献，人的一切捐献都应出于自愿。祂不希望自己的库房中，充满那不甘心的奉献。（《证言》卷三第393页）{CS 69.2}"},{"t":4,"p":2,"c":"保罗赞成这个计划"},{"t":7,"p":3,"c":"保罗在致哥林多教会的第一封书信中，教导信徒关于维持上帝在地上圣工的一些总的原则。他论到自己以使徒的身份为他们所作的工作说： {CS 69.3}"},{"t":7,"p":4,"c":"“有谁当兵自备粮饷呢？有谁栽葡萄园不吃园里的果子呢？有谁牧养牛羊不吃牛羊的奶呢？我说这话，岂是照人的意见？律法不也是这样说吗？就如摩西的律法记着说：‘牛在场上踹谷的时候，不可笼住它的嘴。’难道上帝所挂念的是牛吗？不全是为我们说的吗？分明是为我们说的。因为耕种的当存着指望去耕种，打场的也当存得粮的指望去打场。”{CS 69.4}"},{"t":7,"p":5,"c":"使徒进一步发问说：“我们若把属灵的种子撒在你们中间，就是从你们收割奉养肉身之物，这还算大事吗？若别人在你们身上有这权柄，何况我们呢？然而，我们没有用过这权柄，倒凡事忍受，免得基督的福音被阻隔。你们岂不知为圣事劳碌的，就吃殿中的物吗？伺候祭坛的，就分领坛上的物吗？主也是这样命定，叫传福音的靠着福音养生”（林前9:7-14）。{CS 70.1}"},{"t":7,"p":6,"c":"使徒在这里提到上帝所规定来维持那些在圣殿里服务的祭司的计划。那些分别为圣担任这工作的人受到弟兄们的供给，而他们则以属灵的恩惠分给弟兄。“那得祭司职任的利未子孙，领命照例向百姓取十分之一”（来7:5）。上帝曾拣选利未支派担任有关圣殿和祭司工作的神圣职分。圣经论到祭司说：“耶和华你的上帝……将他拣选出来，……奉耶和华的名侍立侍奉”（申18:5）。上帝向人要一切收获的十分之一为祂自己的一份。……{CS 70.2}"},{"t":7,"p":7,"c":"保罗说：“主也是这样命定，叫传福音的靠着福音养生”，就是指着这个供养传道人的什一制讲的。使徒后来写信给提摩太时又说：“工人得工价是应当的”（提前5:18）。（《使徒行述》335-336页）{CS 70.3}"},{"t":4,"p":7,"c":"上帝对我们的要求"},{"t":7,"p":8,"c":"上帝对于我们和我们的一切财产都有要求。祂的要求是最重要的。为了表示承认这项要求，祂吩咐我们把祂所赐的一切财产奉献一部分给祂。十分之一就是指定的部分。从最早的时候起就已经遵照祂的指示，规定这一部分给祂了。……{CS 71.1}"},{"t":7,"p":9,"c":"上帝把以色列人从埃及拯救出来，作祂自己的子民时，就教导他们奉献财产的十分之一来维持圣所的崇事。这是一项特别的奉献，为了特别的工作。其实他们剩下的财产也都是上帝的，要为荣耀祂而用。但是十分之一分别出来，是用来供养圣所的工作人员。这是从一切收获初熟的果子中抽出来的，与捐款和礼物一起奉献，如此就为当时的福音工作提供了充足的资财。{CS 71.2}"},{"t":7,"p":10,"c":"上帝对我们的要求，并不亚于古时对祂子民的要求。祂给我们的恩赐也不少于给昔日以色列人的，反而更多。祂的工作时常需要金钱，以后依然需要。伟大的救灵布道工作必须推进。藉着十分之一、礼物和捐款，上帝为这项工作做了充分的准备。祂希望传福音的工作获得充足的支援。祂宣布十分之一是属于祂的，应时常被视为神圣的储备，为了圣工的利益而存放于祂的仓库，用来推进祂的工作，派遣祂的使者到远方去，直至天涯海角。{CS 71.3}"},{"t":7,"p":11,"c":"上帝按手在万物之上，包括人和他的财产，因这一切都是属于祂的。祂说：我是世界的主宰；宇宙是我的。我要你奉献初熟的果子为我服务。这些全是因我的赐福才落到你手中。上帝的话宣布：“你要从你庄稼中的谷……拿来献上，不可迟延”（出22:29）。“你要以财物和一切初熟的土产，尊荣耶和华”（箴3:9）。祂所要求的这项奉献，乃是我们忠于祂的标志。{CS 72.1}"},{"t":7,"p":12,"c":"我们属于上帝，是祂的儿女。这是因着创造和祂所赐独生子的救赎。“你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19,20）。我们的思想、心灵、意志和情感都属于上帝；所经手的钱财也是祂的。我们领受和享用的一切福气，都出于上帝恩慈。上帝是各样美好事物的丰富赐予者。祂希望领受的人承认每一项供应身体和心灵需要的恩赐。上帝只要属于祂自己的第一份，因为这原是属于祂的，必须作为祂所委托的财富来使用。一颗除去自私的心，将会领悟上帝的良善和慈爱，并由衷地承认和履行祂公义的要求。（《评论与通讯》1896年12月8日）{CS 72.2}"}]},{"n":"第14章 一个简明完美的计划","ps":[{"t":2,"p":0,"c":"第十四章  一个简明完美的计划"},{"t":7,"p":1,"c":"上帝十分之一制的计划，美在其简单而公平。所有的人都可以凭着信心和勇气来遵守它，因为这个制度来源于上帝，简单又便利，不需要有高深的学问才能明白和实行。人人都可以觉得他们能在推进宝贵的救恩工作中分担一分。男女老少都可以作主的司库，和应付圣库需要的经理人。……{CS 73.1}"},{"t":7,"p":2,"c":"这个制度要达到伟大的目标。如果人人都接受这个制度，他们都可以成为上帝警醒而忠心的司库。传扬最后警告信息给世人的工作，就不会在经济上缺乏了。如果所有的人都采纳这个制度，库房就会充裕，捐献的人决不会更加贫穷。通过种种投资，他们将与现代真理的事业发生更密切的关系。他们必“为自己积成美好的根基，预备将来，叫他们持定那真正的生命”（提前6:19）。（《证言》卷三第388,389页）{CS 73.2}"},{"t":4,"p":2,"c":"适于富人和穷人"},{"t":7,"p":3,"c":"根据圣经什一和捐款的制度，每一个人所缴的数目会有很大的差别，因为这是按照收入来计算的。穷人的十分之一比较少。他的捐献是根据他的能力。其实礼物蒙上帝悦纳，并不在于数量的多少，而在于人心中的动机，以及所表达感恩和仁爱的精神。穷人不要觉得自己的奉献微不足道，不屑一顾，而要量力而行，觉得自己是上帝的仆人；祂必悦纳他们的礼物。{CS 73.3}"},{"t":7,"p":4,"c":"蒙上帝委托大笔资金的人，如果爱上帝并敬畏祂，就不会以满足良心所发现出于上帝的要求为重担。富人将会受到诱惑，放纵自私和贪婪，扣留上帝之物。但是忠于上帝的人会在受试探的时候回答撒但说：“经上记着说，”“人岂可夺取上帝之物呢？”“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（太4:4;玛3:8;可8:36,37）？（《评论与通讯》1893年5月16日）{CS 74.1}"},{"t":4,"p":4,"c":"受制于立约的关系"},{"t":7,"p":5,"c":"在警告世人的大工中，凡心中存有真理，并因真理而成圣的人，会履行指派他们的职责，忠心地缴纳十分之一和其他捐款。每一个教会的成员都要受制于和上帝的立约关系，决不奢侈浪费。不要让家庭生活缺乏节约，妨碍我们尽自己的本分，和进入新的地区。（《评论与通讯》1907年1月17日）{CS 74.2}"},{"t":7,"p":6,"c":"我恳劝全世界的弟兄姊妹认识到自己身上所负忠心缴纳十分之一的责任。……要忠实地为你的创造主记账。要充分意识到与那位有先见之明的主保持正常关系的重要性。每一个人都要殷勤省察自己的心，查清账目，查明自己与上帝的关系如何。{CS 74.3}"},{"t":7,"p":7,"c":"那位赐下独生子为你受死的上帝已经与你立约。祂既然把祂的福气赐给你，就要求你把十分之一和捐款归还给祂。没有人敢说没法明白这件事。上帝关于十分之一和捐款的计划，已在《玛拉基书》第三章中阐明。上帝呼吁祂的代表忠于同祂所立的约。祂说：“将当纳的十分之一全然送入仓库，使我家有粮”（玛3:10）。（《评论与通讯》1901年12月3日）{CS 75.1}"},{"t":4,"p":7,"c":"不是严厉的法规"},{"t":7,"p":8,"c":"有些人要说这种制度乃是那拘束希伯来人的严厉法规之一。然而在爱上帝之人乐意的心中，这却不是一件重担。只有在人因截留圣物，而使自私性情增强之时，人才失去永生的观念，而视自己属地的财产重过性命了。（《证言》卷三第396页）{CS 75.2}"},{"t":4,"p":8,"c":"除了不顺从的人之外，并非重担"},{"t":7,"p":9,"c":"圣经上要求基督徒实行一种积极行善的计划，因为这会使人不住地以同胞的得救为念。道德的律法吩咐人遵守安息日；人若不干犯律法而不受犯法的处罚，就不会以此为重担，什一制对于不离此种计划的人，也不是重担。这吩咐古代希伯来人的制度，至今尚未被那创立此制度的主所废弃或放松。什一制不但未失其效力，反当更加充分执行，更见扩大，正如那独靠基督就得救恩的信仰，要在基督教时代中更见充分彰显一样。（《证言》卷三第391,392页）{CS 75.3}"},{"t":4,"p":9,"c":"微不足道"},{"t":7,"p":10,"c":"我要说说十分之一的奉献。我觉得这是多么微不足道！用数学的标准，光阴，金钱和爱心来衡量那无可限量，无法计算的慈爱和牺牲，真是枉然努力！十分之一给基督！真是区区之数，怎么好意思用来补偿如此的重价！（《证言》卷四第119页）{CS 76.1}"}]},{"n":"第15章 诚实的问题","ps":[{"t":2,"p":0,"c":"第十五章  诚实的问题"},{"t":7,"p":1,"c":"自私吝啬的精神，似乎阻碍了人将原属于上帝的东西归还给祂。上帝已与人立下特别的约。他们如果定期将指定用来推展基督国度的钱财分别出来，就会大大蒙主赐福，甚至没有足够的地方来容纳祂的恩赐。但是如果人扣留了上帝之物，主则明确地说：“咒诅就临到你们身上”（玛3:9）。……{CS 77.1}"},{"t":7,"p":2,"c":"凡认识到自己须依赖上帝的人，必诚实地对待同胞，尤其是诚实地对待诸般生命福惠的源头上帝。规避上帝关于十分之一和其他捐献的明确命令，在天庭的册簿中会被登记为向祂行劫。{CS 77.2}"},{"t":7,"p":3,"c":"凡是对上帝或同胞不诚实的人绝不会真正兴旺。天地的主宰、至高的上帝说：“你囊中不可有一大一小，两样的法码。你家里不可有一大一小，两样的升斗。当用对准公平的法码、公平的升斗，这样，在耶和华你上帝所赐你的地上，你的日子就可以长久。因为行非义之事的人都是耶和华你上帝所憎恶的”（申25:13-16）。上帝借着先知弥迦再次表明祂对欺诈的厌恶：“恶人家中不仍有非义之财，和可恶的小升斗吗？我若用不公道的天平……岂可算为清洁呢？因此，我击打你，使你的伤痕甚重，使你因你的罪恶荒凉”（弥6:10,11,13）。（《评论与通讯》1889年12月17日）{CS 77.3}"},{"t":4,"p":3,"c":"埋没良知"},{"t":7,"p":4,"c":"我们如果不公平地对待同胞或上帝，就是蔑视祂的权威，忽略基督用自己性命赎买我们的事实。世人正在大规模地盗取上帝之物。祂赐下的财富越多，他们就越彻底地据为己有，任意使用。然而难道自称为基督信徒的人要随从世人的习惯吗？难道我们因忽略归还上帝所宣称属于祂自己的钱财而埋没良知，放弃与上帝的交往和弟兄间的情谊吗？{CS 78.1}"},{"t":7,"p":5,"c":"自称为基督徒的人务要记住，他们是在经营上帝委托他们的资本。要忠实地遵照圣经的指示处理这些钱财。你的内心如果与上帝有正常的关系，就不会侵吞祂的财物，用在自私的事业上了。……{CS 78.2}"},{"t":7,"p":6,"c":"弟兄姊妹们：上帝如果赐给你钱财，你不可视为己有，而当视之为祂的托付。要忠诚地缴纳十分之一和其他捐款。你既已立下誓言，上帝就希望你尽快履行。不要应承一部分归给上帝，然后又挪为己用。如果这样，你的祷告就必为上帝所憎恶。教会被黑暗所笼罩，就是因为忽略了这些明显的责任。（《评论与通讯》1889年12月17日）{CS 78.3}"},{"t":4,"p":6,"c":"窃取圣物"},{"t":7,"p":7,"c":"凡照圣经的话分别出来而属于上帝的钱财，要专作福音的经费，不再是我们的了。人若把上帝的钱财拿来，不论为自己，或为别人用在世俗的事上，这便与亵渎圣物无异。有些人已经做错，把专献给上帝的祭物移作非圣工的用途。我们大家对于这件事应该有正确的认识。决不可因偶然手头拮据，把献给教会的款子挪移借用，而以将来设法归还的话来安慰自己的良心。更好的办法是节省开支，量入为出，这比为世俗的目的挪用上帝的钱好多了。（《证言》卷九第246,247页）{CS 79.1}"}]},{"n":"第16章 规范和定期","ps":[{"t":2,"p":0,"c":"第十六章  规范和定期"},{"t":7,"p":1,"c":"圣灵藉着使徒保罗所发有关捐款的指示，提出了一个原则，也适用于十分之一：“每逢七日的第一日，各人要照自己的进项抽出来留着”（林前16:2）。这里包括父母和儿女。他对富人和穷人说：“各人要随本心所酌定的（公正地思考上帝所制定的计划），不要作难，不要勉强，因为捐得乐意的人，是上帝所喜爱的”（林后9:7）。在奉献捐款的时候，要想到上帝对待我们的大恩。{CS 80.1}"},{"t":7,"p":2,"c":"我们抽出十分之一，把捐款奉献给上帝，还有什么更加合适的时间呢？我们在安息日已经思考了上帝的恩慈，看见祂救赎大能的证据表现在创造之工上。我们的心对祂的大爱充满感激。现今在一周的劳碌开始之前，让我们把原属于祂的归还给祂，并献上乐意捐，以证明我们的感恩。我们这样作，就等于每周讲一次道，宣布上帝是我们一切财产的主宰。祂立我们作祂的管家，使用这些财物来荣耀祂。每当我们向上帝承认自己的义务时，我们的责任感就会加强。感激一旦表达出来，就会加深。它所带来的喜乐，乃是我们身心的生命。（《评论与通讯》1902年2月4日）{CS 80.2}"},{"t":4,"p":2,"c":"先是十分之一，然后是捐款"},{"t":7,"p":3,"c":"捐献不应凭心血来潮。上帝已就此赐给我们明确的指示。祂指定十分之一和捐款作为我们职责的准则。祂希望我们定期有计划地奉献。……但愿每一个人都经常查看自己的收入，因为这一切都是上帝的恩赐，并将十分之一分别出来，作为特别的款项，严肃地奉献给主。这些款项不能用于其他用途，而要全数用来支援传福音的工作。十分之一被分别出来以后，各人就要“照自己的进项”，奉献其他捐款和礼物。（《评论与通讯》1893年5月9日）{CS 80.3}"},{"t":4,"p":3,"c":"先要满足上帝的要求"},{"t":7,"p":4,"c":"上帝不但索取属祂自己的十分之一，还告诉我们当如何为祂保留。祂说：“你要以财物和一切初熟的土产尊荣耶和华”（箴3:9）。这里没有叫我们先把钱财用在自己身上，再将剩余的献给上帝。虽然这可算忠心的十分之一，但应当先把属于上帝的部分分别出来。（《评论与通讯》1902年2月4日）{CS 81.1}"},{"t":7,"p":5,"c":"我们不要在自己真实和想象中的需要满足之后，才把收入的剩余部分奉献给上帝，乃当在未使用之前，先把祂指定属于祂的部分分别出来。"},{"t":7,"p":6,"c":"许多人会在满足各种次要的需求和开支之后，若仍有剩余的话，才留给上帝，若是没有，祂的圣工就要等到更方便的时候了。（《评论与通讯》1882年5月16日）{CS 81.2}"}]},{"n":"第17章 玛拉基的信息","ps":[{"t":2,"p":0,"c":"第十七章  玛拉基的信息"},{"t":7,"p":1,"c":"上帝在《玛拉基书》三章八节里明确地发出指责、警告和应许：“人岂可夺取上帝之物呢？你们竟夺取我的供物。你们却说：我们在何事上夺取祢的供物呢？”主回答说：“就是你们在当纳的十分之一和当献的供物上。因你们通国的人都夺取我的供物，咒诅就临到你们身上。” {CS 82.1}"},{"t":7,"p":2,"c":"天上的主宰向祂所厚赐福惠之人发出呼吁：“你们要将当纳的十分之一全然送入仓库，使我家有粮；以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”（玛3:10）。{CS 82.2}"},{"t":7,"p":3,"c":"这个信息从来没有失去过效力。其重要性始终不变，正如上帝不断赐下新的恩赐一样。在上帝藉圣先知赐下的这个信息的亮光中，可以毫无困难地了解我们的本分。我们没有被撇在黑暗和悖逆里摸索前进，因为真理已经清楚地说明。凡希望在上帝眼中诚实的人，都能明白。我们一切收入的十分之一是属于上帝的。祂要我们归还给祂，并按手在其上说：你把十分之一分别出来并带礼物和捐款到我面前之后，我就允许你使用我所厚赐与你的东西。{CS 82.3}"},{"t":7,"p":4,"c":"上帝呼吁人把祂的十分之一送进祂的府库。这一部分要严格、诚实和忠心地归还给祂。祂还要求你献上礼物和捐款。主没有强迫任何人奉献十分之一，礼物和捐款。但正如上帝的圣言明确地赐给我们那样，祂也明确要求每一个人把属祂的一份，连本带利归还给祂。他们如果没有忠心地归还上帝之物，或忽视了祂对管家所发的命令，就不能继续享受上帝所托付给他们的福分。……{CS 82.4}"},{"t":7,"p":5,"c":"上帝有工作分配给每一个人。祂的仆人要与祂合作。如果任由人选择，他们就可能脱离他们的创造主，拒绝献身为祂服务，不经营祂所委托的货财，不实行节俭和克己，忘记了上帝要求他们归还所赐下的一部分。这样的人都是不忠心的管家。{CS 83.1}"},{"t":7,"p":6,"c":"忠心的管家会尽力为上帝服务。他面前的目标就是世界的大需要。他会认识到真理的信息不但要在他的邻近传开，还要传到更远的地区。当人怀有这种精神时，爱真理的心和藉真理而得的成圣，就会驱散贪婪、狡诈和各样的不诚实了。（《评论与通讯》增刊1896年12月1日）{CS 83.2}"},{"t":4,"p":6,"c":"大胆拒绝"},{"t":7,"p":7,"c":"“我知道你也在传讲说我们不该交纳十分之一。我的弟兄啊，当‘把你脚上的鞋脱下来’（出3:5），因为你所站之地是圣地。关于交纳十分之一的事，主已经讲了话。祂说：‘万军之耶和华说：你们要将当纳的十分之一全然送入仓库，使我家有粮’（玛3:10）。……{CS 83.3}"},{"t":7,"p":8,"c":"“关于这个问题，我最近得到了主的直接亮光，说许多安息日复临信徒在十分之一和供物上抢夺了上帝之物，并且我得到明白指示，就是玛拉基说出了实情。怎么会有人敢在心中以为不交纳十分之一和供物的建议是来自上帝的呢？我的弟兄啊，你的脚是从何处踏出正轨的呢？让你的脚回到正路上来吧。”──（《给传道人的证言》第60页）{CS 83.4}"},{"t":4,"p":8,"c":"抢夺上帝之物"},{"t":7,"p":9,"c":"名字登记在教会的名册上，并不能使你成为基督徒。你要把礼物奉献在牺牲的祭坛上，与上帝通力合作，使祂可以藉着你彰显祂真理的美。对于救主不可有任何扣留。一切都是属于祂的。如果祂不先赐给你，你就没有什么可奉献的。{CS 84.1}"},{"t":7,"p":10,"c":"自私侵入占用了原属于上帝之物。这就是贪婪，就是拜偶像。人独占了上帝借给他们的东西，以为是他们自己的财产，可以随意使用。他们发财的欲望既得到满足，就以为他们的财富使他们在上帝眼中视为宝贵。这是一个网罗，是撒但的骗局。外表的张扬和炫耀有什么价值呢？人们骄傲和自我放纵能有什么收获呢？“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（可8:36,37）？属世的财富转瞬即逝。我们唯有靠着基督才能获得永恒的财富。祂赐下丰盛的财宝是无法估量的。你既然找着了上帝，你在祂的财富的预期上就是极其富足的了。“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。{CS 84.2}"},{"t":7,"p":11,"c":"要扪心自问：我如何使用上帝的钱财？“因你们通国的人都夺取我的供物，咒诅就临到你们身上”（玛3:9）。你有没有置身于适用这句话的境地？{CS 85.1}"},{"t":7,"p":12,"c":"我们生活在负有严肃特权和神圣委托、决定生死命运的时代。我们要有清醒的认识。你们自称为上帝儿女的人要将当纳的十分之一归还祂的府库，并按照上帝所赐的丰盛恩典，慷慨乐意地捐款给祂。要记住上帝把银子委托给你，是要你殷勤为祂经营。还要记住忠心的仆人不会把功劳归给自己。一切荣耀与赞美都应归给上帝：是祢把祢的银子赐给我。没有存款，就没有利息。没有资本，就没有盈余。资本是上帝预支的。经营的成功出于祂。荣耀也应归给祂。{CS 85.2}"},{"t":7,"p":13,"c":"但愿一切认识真理的人都能服从真理的教训！为什么站在永恒世界门槛上的人如此盲目呢？安息日复临信徒一般并不缺乏钱财。但是许多安息日复临信徒却没能认识到自己有责任在救灵工作中与上帝和基督合作。他们没有向世人表现出上帝对罪人的深切关怀，也没有充分利用所赐给他们的机会。自私的麻疯病控制着教会。教会如果愿意得到医治，主耶稣基督就会治愈这种可怕的疾病。治疗的方法在《以赛亚书》第五十八章里。（《评论与通讯》1901年12月10日）{CS 85.3}"},{"t":4,"p":13,"c":"一个严重的问题"},{"t":7,"p":14,"c":"一个严重的问题就是侵吞和抢劫上帝的财物。这样做会扭曲感官，使人心地刚硬。凡没有以纯洁无私的爱去爱上帝的人，就不能爱邻舍如同自己。这些人的宗教经验中毫无果实。他们的悟性被蒙蔽了。……{CS 86.1}"},{"t":7,"p":15,"c":"最后的大日要向他们和全宇宙显示：假如他们没有随从自私的意愿，在十分之一和捐款上抢夺了上帝的物，就会有什么善事能够成就。他们可以把财宝存入天国的银行，保存在不会破旧的钱袋中。可是他们非但没有这样做，反而把钱浪费在自己和儿女身上，似乎害怕上帝要拿走他们的钱或影响力。他们就这样蒙受了永远的损失。但愿他们思考扣留上帝之物的后果。懒惰的仆人既没有把主人的钱财交给那兑换银钱的，就不能承受荣耀和永恒的国度。（《评论与通讯》1895年1月22日）{CS 86.2}"},{"t":7,"p":16,"c":"骗取上帝之物是人所犯最大的罪；然而这种罪行既严重又普遍。（《评论与通讯》1896年10月13日）{CS 86.3}"},{"t":4,"p":16,"c":"每一块钱都要提出指控"},{"t":7,"p":17,"c":"你会扣留上帝之物吗？你会从上帝的府库中挪用主宣称属于祂的钱财吗？如果这样的话，你就是抢夺上帝之物；在天国的案卷里每一块钱都要向你提出指控。（《评论与通讯》1890年12月23日）{CS 86.4}"},{"t":4,"p":17,"c":"为什么有些人的福气会被扣留"},{"t":7,"p":18,"c":"弟兄姊妹们：赶快忠心地向上帝缴纳十分之一，并献上乐意的感恩捐。许多人如果不把他们扣留的十分之一偿还，就得不到祝福。上帝正等待你弥补以往的过失。神圣律法的手正按在每一个享受上帝福惠的生灵身上。但愿那些扣留十分之一的人能准确地计算，把抢夺上帝之物归还祂。要作出补偿，把平安祭献给上帝。“让祂持住我的能力，使祂与我和好，愿祂与我和好”（赛27:5）。你如果承认侵占上帝之物的罪，坦率彻底地悔改，祂就会赦免你的罪。（《评论与通讯》1901年12月10日）{CS 87.1}"},{"t":4,"p":18,"c":"黑暗引进教会"},{"t":7,"p":19,"c":"有些人没有教导信徒尽全部的责任。他们只宣讲我们信仰中不会引起反感和反对的部分。但是他们没有宣讲全部的真理。人们喜欢听他们讲道。可是他们的讲道没有达到上帝的要求，在属灵方面有所欠缺。祂的子民没有在十分之一和捐款上把原属于祂的物归还。无论贫富都抢夺上帝。于是黑暗被引进教会。与他们同工的传道人没有坦率地把上帝所显示的旨意告诉他们。他因疏忽自己责任而与大家一同被定罪。（《评论与通讯》1884年4月8日）{CS 87.2}"},{"t":4,"p":19,"c":"自私的扣留被记录下来"},{"t":7,"p":20,"c":"上帝洞悉每一个扣留祂财物的贪婪意念。那些自私地忽略了缴纳十分之一，没有将礼物与捐款带进府库的人，上帝都看见了。耶和华上帝了解这一切。记录册摆在祂面前，记录那些敬畏上帝和思念祂名的人。还有一份记录，记载那些把上帝所委托用来救灵的财富化在自己身上的人。（《评论与通讯》1893年5月16日）{CS 87.3}"},{"t":4,"p":20,"c":"不忠心管家的大损失"},{"t":7,"p":21,"c":"给那些以财物尊荣上帝之人的应许，仍记在圣经之中。上帝的子民如果忠心地顺从祂的指示，这应许就会实现在他们身上。但是人如果不理会摆在他们面前的上帝明确的要求，上帝就任凭他们随从自己的道路，收获自己行为的后果。任何人若将上帝为自己保留的那一部分挪为己用，就证明他不是一个忠心的管家。他不但要失去从上帝所扣留的，也会失去本来要归他自己的。（《评论与通讯》1902年2月4日）{CS 88.1}"}]},{"n":"第18章 让我们试试上帝","ps":[{"t":2,"p":0,"c":"第十八章  让我们试试上帝"},{"t":7,"p":1,"c":"“万军之耶和华说，你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”（玛3:10）。我们是否服从上帝，把所有的十分之一和捐款奉献，以致有粮食来供养那些因缺乏生命之粮而饥饿的生灵呢？现在上帝邀请你试试祂。值此旧岁行将结束之际，但愿我们在新的一年中能将上帝的府库装满。……{CS 89.1}"},{"t":7,"p":2,"c":"祂告诉我们，祂要打开天上的窗户，倾福与我们，甚至无处可容。祂保证说：“我必为你们斥责蝗虫，不容它毁坏你们的土产；你们田间的葡萄树在未熟之先，也不掉果子。”祂的话向我们保证，祂会赐福给我们，使我们有更多的十分之一和捐款来奉献。“万军之耶和华说，……现在你们要转向我，我就转向你们”（玛3:11,7）。{CS 89.2}"},{"t":7,"p":3,"c":"弟兄们，你们会遵此而行吗？你们愿意甘心、快乐、慷慨地奉献吗？国外的布道园地需要我们的钱财。他们会徒然呼吁吗？国内的布道园地是凭着信心在各地建立起来的，也需要大量的金钱。它们会被撇下枯萎死去吗？我们是否应该觉醒呢？但愿上帝帮助祂的儿女尽最大的努力。{CS 89.3}"},{"t":4,"p":3,"c":"不必冒险"},{"t":7,"p":4,"c":"我们只要照着上帝的要求去做，就有多少恩慈、丰满和完全的保证赐给我们啊！要把握时机，相信上帝会实现祂的应许。让我们尝试一下上帝的话语。许多人为了发财，甘愿冒很大的风险，全然不顾永恒的利益，甚至牺牲崇高的原则。但他们可能会失去一切。我们如果接受上天的建议，就不会冒这样的危险。我们必须相信上帝的话，以单纯的信心接受上帝的应许，把属祂之物归还给祂。（《评论与通讯》1888年12月18日）{CS 90.1}"},{"t":4,"p":4,"c":"逆境的原因"},{"t":7,"p":5,"c":"许多自称为基督徒的人，为了满足自己想象中的需要而奢侈浪费，没有注意到上帝圣工的需求。他们自私地扣留了一部分或全部上帝的礼物，以为如此抢夺上帝之物就可获利，结果他们所得到的是损失而不是利益。他们的行为导致恩慈和福惠遭到扣留。人因自私贪婪的精神而蒙受惨重的损失。他们如果能完全乐意地承认和满足上帝的要求，祂就会赐福给他们，让地产增多，获更大的收成。大家的需求就会获得丰富的供应。我们施舍得越多，领受的也就越多。（《评论与通讯》1896年12月8日）{CS 90.2}"},{"t":4,"p":5,"c":"上帝的命令带有应许"},{"t":7,"p":6,"c":"责任就是责任，应当不折不扣地履行。上帝怜悯我们堕落的境况，在祂的命令中加上了应许。祂呼吁祂的子民试试祂，并宣布以最丰盛的福气报答顺从的人。……祂鼓励我们向祂奉献，说祂会按照捐献的比例来偿还。“多种的多收”（林后9:6）。上帝决不会不公正地忘记你的行为和爱心服务。{CS 90.3}"},{"t":7,"p":7,"c":"上帝对待我们是多么的温柔和真诚啊！在基督里，祂把最丰盛的福气赐给我们。祂藉着基督在与我们所立的约上签名。（《评论与通讯》1901年12月3日）{CS 91.1}"}]},{"n":"第19章 挪用上帝的储备金","ps":[{"t":2,"p":0,"c":"第十九章  挪用上帝的储备金"},{"t":7,"p":1,"c":"最近上帝赐给我特别的证言，是关于祂藉着玛拉基所发出的警告和应许。我在悉尼（澳大利亚）的教会发表了非常坦诚的演讲之后，正在更衣室里穿外套，有人问我：“怀姊妹，你认为我的父亲应该缴纳十分之一吗？他最近遭受很大的损失。他说自己一旦还清了债务就立即缴纳。”我问：“你是怎样看待我们对上帝的义务呢？祂赐给我们生命、呼吸和所享受的一切福气。你要继续增加对祂的亏欠吗？你要抢夺祂的物吗？就是祂从未赐给我们派作其他用途，只限于推展祂的圣工和供养传道人的那一部分。先知玛拉基回答你的问题说：‘人岂可夺取上帝之物呢？……你们却说：我们在何事上夺取祢的供物呢？’似乎是故意误解这个问题。答案是：‘就是你们在当纳的十分之一，和当献的供物上。因你们通国的人，都夺取我的供物，咒诅就临到你们身上。’看到这句话，我还敢对你说，只要你负债，就可以不缴纳十分之一吗？我岂可告诉你说，宁可夺取上帝之物，也要偿还人的一切债务吗？” {CS 92.1}"},{"t":7,"p":2,"c":"如果所有的人都不折不扣地接受圣经，敞开心门领会主的话语，他们就不会说：“我无法明白十分之一的问题，也看不出在我的处境中应该缴纳十分之一。”“人岂可夺取上帝之物呢？”这样做的后果已经清楚地说明了。我是不会冒这种险的。凡全心全意坚决顺从上帝的人，凡不愿意使用上帝储备金──祂自己的金钱──来偿还债务的人，凡将上帝宣称属于自己的财物归还给祂的人，都会得到祂应许给顺从祂之人的福气。（《给巴特尔克里克教会的特别证言》第9,10页,1896年8月）{CS 92.2}"},{"t":4,"p":2,"c":"扣留的真正原因"},{"t":7,"p":3,"c":"我看到一些人以负债为藉口，不帮助上帝的圣工。他们若严格地省察己心，原会发现没有把乐意捐献给上帝的真正原因，乃是自私。一些人会经常欠债。因为他们贪心，所以上帝那使人昌盛的手，没有赐福于他们的事业。他们爱这世界过于爱真理。他们没有受装备，也没有为上帝的国作准备。（《证言》卷一第225页）{CS 93.1}"},{"t":4,"p":3,"c":"因缺乏信心而扣留十分之一"},{"t":7,"p":4,"c":"十分之一是神圣的，是上帝为自己保留的，必须存入上帝的库中，用以供养传福音的工人出去传道。过去很长一段时间，主被人夺取了，因有人不明白十分之一是上帝为自己保留的款项。{CS 93.2}"},{"t":7,"p":5,"c":"有些人心中不满地说：“我不再付十分之一了，因为我不信任教会领袖安排工作的作法。”然而因你认为工作安排得不妥当，就可以夺取上帝吗？你可以坦率而公开地以正当态度向当事人提出你的意见。你认为什么事应更正，什么地方应理顺，可以呈交你的意见书；可是不要因别人做的不对就退出上帝的工作，显明自己不忠心。（《证言》卷九第249页）{CS 93.3}"},{"t":4,"p":5,"c":"把对上帝的责任放在首位"},{"t":7,"p":6,"c":"一些人感悟到对他们儿女的神圣责任。他们必须把一部分给予每个儿女，而又觉得无力提供钱财以支助上帝的圣工。他们藉口说对儿女有责任，这也许有道理，但他们首要的责任，乃是对上帝。……不要让人向你提出要求，而使你抢夺上帝。不要让你的儿女们为了他们自己的利益，而使你从上帝的坛上盗取你的供物。（《证言》卷一第220页）{CS 94.1}"}]},{"n":"第20章 觉醒良知的反应","ps":[{"t":2,"p":0,"c":"第二十章  觉醒良知的反应"},{"t":7,"p":1,"c":"某教会的特别聚会，导致了在属灵、敬虔、慈善和活跃方面的明显进步。会上宣讲了在十分之一和捐款上抢夺上帝之物的罪。……{CS 95.1}"},{"t":7,"p":2,"c":"许多人承认自己多年没有缴纳十分之一了。我们知道上帝不会赐福给抢夺祂的人。教会要被信徒个人犯罪的后果所连累。我们教会的名册上，记着大批信徒的名字。他们如果能全部迅速地向上帝诚实缴纳原属于祂的十分之一，祂的府库就不会缺钱了。……{CS 95.2}"},{"t":7,"p":3,"c":"抢夺上帝的罪既然提了出来，信徒们就更加清楚地看出他们在这件事上的责任和特权。一位弟兄说，他已经有两年没有缴纳十分之一了，因此他很失望。但他承认了自己的罪之后，就重新有了希望。他问道：“我该怎样做呢？” {CS 95.3}"},{"t":7,"p":4,"c":"我说：“打一张欠条给教会的司库，公事公办。” {CS 95.4}"},{"t":7,"p":5,"c":"起先他觉得这个要求很奇怪。但他坐了下来，开始写道：“为了所得到的财富，我承诺捐献……”他抬头一望，似乎在说，这张欠条写给上帝合适吗？{CS 95.5}"},{"t":7,"p":6,"c":"他继续写道：“是的，为了所得到的财富。难道我没有每天领受上帝的福惠吗？难道没有天使保护我吗？难道上帝没有赐给我属灵和属世的福气吗？为了所得到的财富，我承诺捐献五百七十一元五角给教会司库。”他尽了自己的本分之后，就成为一个快乐之人。过了几天，他拿回这张欠条，把十分之一交到库里，还交了一百二十五元圣诞捐款。{CS 95.6}"},{"t":7,"p":7,"c":"还有一位弟兄写了一张一千元的欠条，承诺在数周内付清。另有一位写了三百元。（《评论与通讯》1889年2月19日）"},{"t":4,"p":7,"c":"未付的十分之一是上帝的资产"},{"t":7,"p":8,"c":"许多人长期忽略了忠心地对待他们的创造主。他们没有每周把十分之一分别出来，以致积少成多，现在很不愿意纠正错误。他们把未付的十分之一留作己用。其实这是上帝的资产，只是他们拒绝送入祂的府库罢了。（《评论与通讯》1890年12月23日）{CS 96.1}"},{"t":4,"p":8,"c":"粗心大意的人要修复他们的声誉"},{"t":7,"p":9,"c":"那些粗心大意，扣留十分之一和乐意捐的人，要记住自己阻塞了道路，使真理不能传入更远的地区。我蒙指示呼吁上帝的子民忠心地向上帝缴纳十分之一，以修复他们的声誉。（《文稿》1905年第44号）{CS 96.2}"},{"t":4,"p":9,"c":"按字据付款"},{"t":7,"p":10,"c":"星期五上午，我讲论十分之一的题目。这个题目已很久没有正确地向教会提出了。由于疏忽，加上经济萧条，过去一年的十分之一明显下降。在这次会议上，这个题目一再提出来认真讨论。……{CS 96.3}"},{"t":7,"p":11,"c":"一位仪态高贵的弟兄是塔斯马尼亚的代表。他过来对我说：“今天很高兴听到你讲论十分之一，从前我不知道这件事如此重要。我不再忽略了。”他统计了过去二十年的十分之一，说要尽早偿还，因为他不能让抢夺上帝之物的罪留在天上的册子中，直到审判之日。{CS 96.4}"},{"t":7,"p":12,"c":"一位来自墨尔本教会的姊妹，带来了十一镑（五十四美元）欠交的十分之一。她一直不知道这笔款是要缴纳的。他们一接受了亮光，就承认亏欠了上帝，并表示决心偿还。……我建议他们把应许付款的字据交给司库，待手头一有钱，就立刻忠心地缴纳全额的十分之一。许多人点头同意。我确信明年教会的库房，就不会象现在这样空虚了。（《文稿》1893年第4号）{CS 97.1}"},{"t":4,"p":12,"c":"想到扣留的十分之一就脸色苍白"},{"t":7,"p":13,"c":"许许多多的人丧失了克己牺牲的精神，把金钱埋藏在属世的事物中。有些人曾蒙上帝赐福的。祂要试验他们，看看他们如何回应祂的福惠。他们扣留了十分之一和捐款，直至欠万军之耶和华越来越多，每逢想到要归还上帝之物──公平的十分之一时，就脸色苍白。要赶紧，弟兄们，现在是你们对上帝表现诚实的机会，决不要拖延。（《总会公报》1893年2月28日）{CS 97.2}"},{"t":4,"p":13,"c":"面对新年"},{"t":7,"p":14,"c":"你是怎样的管家呢？在过去的年月中，你有没有在十分之一和捐款上抢夺上帝？看看你满满的谷仓和盛载上帝所赐美物的地窖，然后问问你自己：有没有把属于那赐予者的物归还给祂呢？你如果抢夺了上帝，就当赔偿。要尽量纠正过去的错误，然后求救主饶恕你。你难道不想趁着这一年的时光及其沉重的记录消逝在永恒中之前，把上帝之物归还祂吗？（《评论与通讯》1902年12月23日）{CS 97.3}"},{"t":4,"p":14,"c":"以痛悔之心偿还"},{"t":7,"p":15,"c":"你无论在何处忽略了归还上帝之物的本分，都当悔悟和赔偿，免得祂的咒诅落在你身上。……你既已竭力而行，没有扣留属于创造主之物，就可以求祂提供钱财，把真理的信息传给世界。（《评论与通讯》1885年1月20日）{CS 98.1}"},{"t":4,"p":15,"c":"雅各的忠心"},{"t":7,"p":16,"c":"雅各受了恩典之露的滋润，精神焕发，又因上帝的在场及保证，而蓬勃有生气，便许下了愿（创28:20-22）。及至上帝的荣耀退去，他又遇到了试探，正如现今的人一样；然而他却忠于所许的愿，不愿怀有可能不必还愿的想法。他尽可以象现今的人一样辩解说，这番启示不过是一场梦而己，他许愿时过分奋兴了，因此，可以不必拘守；然而他并没有这样行。{CS 98.2}"},{"t":7,"p":17,"c":"此后相隔多年，雅各才敢回归本乡；但他回去后忠心还了他欠主的债。他此时已成富翁，他从自己的财产中，提出一大份来，献入主的库中。{CS 98.3}"},{"t":7,"p":18,"c":"现今许多人在雅各取得成功的事上失败了。那些蒙上帝赐予极大财富的人，因为必须按比例捐献自己的财产，便有极强的倾向，想要保存自己所有的。雅各从一切的财产中，抽出十分之一来，然后又将自己在外邦之地无法还愿之时，借用此十分之一而生的利益，也奉还给主。这一笔款项，确实很可观，但他却毫不犹豫；他认为已经许愿给上帝的，是属于上帝的，不是属于自己的。{CS 99.1}"},{"t":7,"p":19,"c":"上帝赐给我们多少，就要求多少。人受托的资本越多，上帝所要求归还祂的礼物也就越贵重。如果一个基督徒有一两万块钱，上帝必要向他要求，他不但应照十分之一的制度向上帝捐献，也应当献奉赎罪祭和感恩祭。（《证言》卷四第466,467页）{CS 99.2}"},{"t":4,"p":19,"c":"祷告不能取代十分之一"},{"t":7,"p":20,"c":"祷告的目的不是要让上帝作什么改变，而是要使我们与祂和谐。上帝接纳我们经常献上的恳切祷告。但祷告不能代替我们所当纳的十分之一，也不能偿付我们欠上帝的债。（《给青年人的信息》248页）{CS 99.3}"},{"t":4,"p":20,"c":"趁着为时未晚"},{"t":7,"p":21,"c":"再过不久，宽容的时期就要结束。你如果现在没有忠诚地侍奉上帝，将来如何面对这些不忠心行为的记录呢？有一项呼召即将发出，要结清账目。你会被问到：“你欠我主人多少？”你如果没有对上帝效忠，我劝你考虑你的欠缺，并设法补救。倘若不能，就当以谦卑悔罪之心，祈求上帝因基督的缘故，赦免你所负的巨债。从现在就开始基督徒的行动吧。不要寻找借口来逃避归还上帝之物。当趁着恩典亲切的呼唤尚可听闻，趁着为时未晚，尚来得及纠正错误，趁着邀请尚未收回之时，你若听祂的话，就不可硬着心。（《评论与通讯》增刊1896年12月1日）{CS 99.4}"}]},{"n":"第21章 十分之一的用途","ps":[{"t":2,"p":0,"c":"第二十一章  十分之一的用途"},{"t":7,"p":1,"c":"关于十分之一的用法，上帝已有特别的指示给我们。祂并不希望祂的工作因缺乏经费而停顿。为免去工作上的任意性和错误，祂已把我们在这方面的责任说得十分明白。上帝所保留的一部分金钱，除了祂所指定的用途外，不可作为他用。无论何人，切莫以为可以随便扣留十分之一，照自己的判断而用。也不可用来解决自己的急需，或用在自己认为正当的事上；即使他们认为那是上帝的工作，也断乎不可。{CS 101.1}"},{"t":7,"p":2,"c":"传道人应该在言语和行为上教导百姓把十分之一视为神圣。决不可因自己是传道人，就可以把它留下而随自己的意思使用。这并不是他自己的。他也不得从中抽取自己以为是该得的钱；更不得赞同任何将献给上帝的十分之一和捐款转离其正当用途的计划。十分之一和当献的供物必须存入上帝的库里，由祂支配，为祂的圣工而分别为圣。{CS 101.2}"},{"t":7,"p":3,"c":"上帝要祂所有的管家都不偏不倚地服从神圣的安排。任何时候，任何情形之下，他们都不可随己意──人的意思──用一些慈善的事或发放一些礼品，或作捐助来抵销上帝的计划，无论人怎么看为合理，都一概不行。人想改进上帝的计划，不依照祂的要求，反而随着自己心血来潮作权宜之计，这是非常卑劣的策略。上帝要我们大家都顺从祂的安排。祂已显明了祂的计划，凡愿与祂合作的人都必须实行祂的计划，不可擅敢作半点更改。{CS 101.3}"},{"t":7,"p":4,"c":"主为以色列人吩咐摩西说：“你要吩咐以色列人，把那为点灯捣成的清橄榄油拿来给你，使灯常常点着”(出27:20)。这油是要百姓随时捐助的，使上帝殿中应用的必需品不致缺乏。现今上帝的百姓须记住：礼拜堂是上帝的产业，必须一丝不苟地照管好。但是礼拜堂的费用，不可从十分之一中支取。{CS 102.1}"},{"t":7,"p":5,"c":"为我们的教友，上帝已有一个十分清楚明确的信息告诉我。我奉命告诉他们说，他们正犯了一个错误，就是把十分之一用在虽有益，却不是上帝所指定该用的事上了。凡这样错用十分之一的人，便是背离了上帝的安排。上帝必审判这些事。{CS 102.2}"},{"t":4,"p":5,"c":"其他工作应该维持，但不是靠十分之一"},{"t":7,"p":6,"c":"有人想，十分之一可以用在教育的事业上；也有些人以为书报员和文字布道士该从十分之一上得着供养。然而十分之一的正当用途，究竟是什么呢？是供养传道人的。……{CS 102.3}"},{"t":7,"p":7,"c":"十分之一是上帝的，凡干预上帝所指定用途的人，若不悔改就必丧失天上的财宝。我们不要再使圣工因十分之一转作别项用途，没有用在上帝所指定的工作上而使圣工受阻！当然，别项工作也要维持，也要占一笔费用，但不可从十分之一中抽取！上帝没有改变，十分之一仍须用以供养传道人！（《证言》卷九第247-250页）{CS 102.4}"},{"t":4,"p":7,"c":"包括圣经教员"},{"t":7,"p":8,"c":"各区会指望从学校获得受过教育和良好训练的工人，应当给学校一种最诚心而聪明的支持。我们已经得了很清楚的亮光，知道那些在我们学校中服务，教授上帝的道，解释圣经，教导学生们明白上帝之事的，都当得十分之一的供给。这种指导是很久之前已给了我们的，在近来又一再地重提过。（《证言》卷六第215页）{CS 103.1}"},{"t":4,"p":8,"c":"不作穷人基金"},{"t":7,"p":9,"c":"十分之一被分别出来作特殊的用途。不要把它看作穷人基金。十分之一是专门用于维持那些正在把上帝的信息传给世界之人的，不应偏离这个用途。（《评论与通讯》增刊1896年12月1日）{CS 103.2}"},{"t":4,"p":9,"c":"不用于教会开支"},{"t":7,"p":10,"c":"我蒙指示，用十分之一来支付教会的杂费是错误的。在这方面有人偏离了正确的做法。倒不如藉着抑制自己的放任、穿着不那么昂贵的衣服、实行克己牺牲，来解决这些开支。你如果这样做，就问心无愧。如果把手伸进库房，挪用资金来支付教会的日常开支，就是一次次抢夺上帝之物了。（《给巴特尔克里克教会的特别证言》第6,7页,1896年8月）{CS 103.3}"}]},{"n":"第22章 传道人和教会职员施行教育","ps":[{"t":2,"p":0,"c":"第二十二章  传道人和教会职员施行教育"},{"t":7,"p":1,"c":"凡出去担任传道工作的人，身上总有极重大的责任，而这个责任却被人奇怪地忽略了。有的人欢喜讲道，却不为教会做个人之工。现今的教会中，关于人对上帝应尽的义务和责任，尤其是关于忠心纳付十分之一的问题，大大地需要进行指导。我们的传道人如果不能按时得到薪水，就要烦闷忧虑。然而他们可曾想到，上帝的库里必须有粮，才可以供养作工的人吗？若是他们不完全尽责地教育信徒，忠实地把上帝的财产归给上帝，库中就要缺少经费来进行主的工作了。{CS 104.1}"},{"t":7,"p":2,"c":"管理上帝羊群的人，必须忠心尽职。如果他不喜欢传这十分之一的道理，而让别人去传，他就不是一个忠心的工人。他应该细读玛拉基书中主责备祂的百姓在十分之一的事上夺取上帝财物的话。大能的上帝说：“咒诅就临到你们身上”(玛3:9)。传道教导人的人，要是眼见人们走着一条会使他们受咒诅的路，能疏忽责任不去教训他们、警告他们吗？每一位教友都应当受教，诚实忠心地付十分之一。（《证言》卷九第250,251页）{CS 104.2}"},{"t":4,"p":2,"c":"教导新悔改的人"},{"t":7,"p":3,"c":"一个工人不能因不合自己的心意，就留下一部分工作不做，以为下一位传道人会替他完成。在这种情况下，如果第二位传道人接替第一位，提出上帝对祂子民的要求，一些人就会退却说：“那位传给我们真理的传道人，并没有提到这些事。”他们会因圣道而生气。一些人会拒绝接受十分之一制度而离开，不再与相信及爱慕真理的人同行。若对他们讲述其他的道理，他们就回答说：“我们所受的教导并不是这样的。”于是他们迟疑不前。如果第一位真理的使者将所有的要道忠实而透彻地教导这些信徒，那么，即使由他带领加入教会的人较少，情况也会比这好多了。上帝情愿看见六个彻底悔改接受真理的人，强似看见六十个有名无实未曾真正悔改的人。{CS 104.3}"},{"t":7,"p":4,"c":"传道人的工作之一，就是教导因他的努力而接受真理的人将十分之一缴入库中，表示承认自己依靠上帝。要让新信徒充分明白将属于主的东西奉还给祂的本分。缴纳十分之一的命令是十分明确的，绝无忽略的藉口。传道人如果疏忽这方面的教训，就是没有完成他工作中最重要的一个部分。{CS 105.1}"},{"t":7,"p":5,"c":"传道人应该让人铭记担负上帝圣工中其他责任的重要性。没有一个人可以免除这项慈善的工作。要教导信徒明白，上帝圣工的每一个部门都需要他们的支持和关心。传道的大园地在我们面前敞开。这个主题必须再三讲论。要让人明白，不是听道的人有永生，而是行道的人有永生。凡与基督的恩典上有分的人，不但要用他们的物质来推进真理，还要毫无保留地献身给上帝。（《传道良助》369至371页）{CS 105.2}"},{"t":4,"p":5,"c":"牧师的职责"},{"t":7,"p":6,"c":"教会应当任命献身与主耶稣的牧师或长老，让他们确保挑选忠心收集十分之一的人担任职员。如果牧师不能胜任这项工作，没有向教会指出归还上帝之物的重要性，没有注意手下的职员是否忠心，是否收集了十分之一，他们就处在危险之中。他们忽略的事涉及教会的祸福。应当解除他们的职务，并让别人去接受考验。{CS 106.1}"},{"t":7,"p":7,"c":"上帝的使者应当确保教会的成员忠心地实行上帝的要求。上帝说，祂的家应该有粮。如果府库中的钱财受到挪用，如果每个人都觉得有权可以随心所欲地使用十分之一，上帝就不能赐福。祂不能供养那些自以为可随意使用祂物品的人。（《评论与通讯》增刊1896年12月1日）{CS 106.2}"},{"t":4,"p":7,"c":"教会职员的责任"},{"t":7,"p":8,"c":"教会长老和职员有责任在这个重要的问题上指导信徒，把事情安排好。教会的职员既是上帝的同工，就当了解这件明确指示的事情。传道人自己应当严格执行上帝圣言的指示。教会的负责人员不应疏忽，而要注意信徒们是否忠心地履行这项责任。……但愿教会的长老和职员都遵行圣经的指示，敦促信徒们必需忠心缴纳十分之一、捐款、兑现保证。（《评论与通讯》1889年12月17日）{CS 106.3}"},{"t":4,"p":8,"c":"教导穷人慷慨"},{"t":7,"p":9,"c":"接受真理的人，在今世往往是穷人，但他们却不应以此为借口，忽略他们接受宝贵的亮光之后所临到的本分。他们不应让贫穷妨碍他们积蓄财宝在天上。富人所能得到的福惠，穷人也能得到。他们若忠心运用自己所拥有的少量钱财，他们在天上的财宝，必按着他们忠心的程度而增加。他们的奉献在上天看为宝贵的，乃是动机，而不是数量。（《传道良助》第222页）{CS 107.1}"}]},{"n":"　第四编 按照各人的能力","ps":[{"t":1,"p":0,"c":"第四编  按照各人的能力"},{"t":2,"p":0,"c":"第二十三章  管家的原则"},{"t":7,"p":1,"c":"我们每一个人有没有认真虔诚地寻求上帝的道，免得偏离祂的训诲和要求呢？如果我们扣留了应当归还上帝之物，无论是大或小，祂都不会喜欢。我们如果想花钱满足自己的爱好，就要想一想用这笔钱所能成就的善事。我们应当为主把大小数目的钱分别出来，使圣工能在新的地区建立起来。如果我们自私地使用这些急需的钱财，上帝决不会赞赏赐福我们。{CS 111.1}"},{"t":7,"p":2,"c":"我们作为上帝恩典的管家处理祂的钱财。最重要的是每天要依靠祂丰盛的恩典使自己坚强起来，明白祂的旨意，无论在大小事上都忠心。当我们拥有这样的经验时，侍奉基督就成了我们的现实。上帝既这样要求我们，我们在世人和天使面前，就应当表示感谢祂为我们所作的一切，并以赞美和善行来反映上帝对我们的恩慈。……{CS 111.2}"},{"t":7,"p":3,"c":"教会的全体信徒没有认识到他们所得到的一切，都要用来荣耀上帝吗？上帝为世上的每一个人都保存着一份忠实的记录。当结算的日子来到时，忠心的管家不会把功劳归给自己。他不说：“我的银子，”而是说：“你的一锭银子已经赚了……”。他知道若没有受托的财物，就不可能赢利，并觉得忠心地执行管家的职责乃是自己的本分。资本是上帝的，靠着祂的能力，他才可以成功地经营。只有祂的名才配受赞美。他知道若没有受托的资本，他早已永远破产了。{CS 111.3}"},{"t":7,"p":4,"c":"上帝的称赞几乎是出乎意料之外的。基督对他说：“好，你这又良善又忠心的仆人，你在不多的事上忠心，我要把许多事派你管理，可以进来享受你主人的快乐”（太25:22）。（《评论与通讯》1899年9月12日）{CS 112.1}"},{"t":4,"p":4,"c":"上帝如何试验祂的管家"},{"t":7,"p":5,"c":"人是多么容易把情感投放在属世的事物上啊！他的注意力被房地产所吸引，忽略了对同胞的责任，视自己的得救为无关紧要，忘记了上帝对他的要求。人们拼命抓住地上的财富，以为可以永远据为己有。他们似乎觉得无论上帝怎样命令，同胞有何需求，他们都有权随心所欲使用自己的钱财。{CS 112.2}"},{"t":7,"p":6,"c":"他们忘记了所自称拥有的一切只不过是托付给他们的。他们是上帝恩赐的管家。上帝赐下财物来试验他们、以显明他们对圣工的态度和对祂的心意。他们不仅为今生，也为永恒而经营主的资产。善用或误用自己的才干将决定他们在未来世界的地位和职责。（《评论与通讯》1888年2月14日）{CS 112.3}"},{"t":4,"p":6,"c":"一个实际问题"},{"t":7,"p":7,"c":"上帝的所有儿女都应当明白管理的实际意义。……行善能使千万为了黑暗而怨叹，在名义上信奉真理的人获得属灵的生命，从自私贪婪的玛门崇拜者，变成基督忠实可靠的同工，参加拯救罪人的工作。（《证言》卷三第387页）{CS 112.3}"},{"t":4,"p":7,"c":"代替主人"},{"t":7,"p":8,"c":"做管家的人，要视主人的利益为自己的利益。他既担当了管家的责任，就必须处在主人的地位，照主人的意思为主人办事。主人的利害便是他的利害。管家的职位是尊严的职位，因为他的主人信任他。无论在哪一方面，他若有了自私的行动，把主人投资所得的赢利转作自己的利益，他便辜负了主人对他的信任。（《证言》卷九第246页）{CS 113.1}"},{"t":7,"p":9,"c":"一个人如果将财物作为自私的用途，便证明他对上帝的不忠，同时也表示这管理财物的人，不配受上天更高尚的委托。（《证言》卷六第391页）{CS 113.2}"}]},{"n":"第23章 管家的原则","ps":[{"t":1,"p":0,"c":"第四编  按照各人的能力"},{"t":2,"p":0,"c":"第二十三章  管家的原则"},{"t":7,"p":1,"c":"我们每一个人有没有认真虔诚地寻求上帝的道，免得偏离祂的训诲和要求呢？如果我们扣留了应当归还上帝之物，无论是大或小，祂都不会喜欢。我们如果想花钱满足自己的爱好，就要想一想用这笔钱所能成就的善事。我们应当为主把大小数目的钱分别出来，使圣工能在新的地区建立起来。如果我们自私地使用这些急需的钱财，上帝决不会赞赏赐福我们。{CS 111.1}"},{"t":7,"p":2,"c":"我们作为上帝恩典的管家处理祂的钱财。最重要的是每天要依靠祂丰盛的恩典使自己坚强起来，明白祂的旨意，无论在大小事上都忠心。当我们拥有这样的经验时，侍奉基督就成了我们的现实。上帝既这样要求我们，我们在世人和天使面前，就应当表示感谢祂为我们所作的一切，并以赞美和善行来反映上帝对我们的恩慈。……{CS 111.2}"},{"t":7,"p":3,"c":"教会的全体信徒没有认识到他们所得到的一切，都要用来荣耀上帝吗？上帝为世上的每一个人都保存着一份忠实的记录。当结算的日子来到时，忠心的管家不会把功劳归给自己。他不说：“我的银子，”而是说：“你的一锭银子已经赚了……”。他知道若没有受托的财物，就不可能赢利，并觉得忠心地执行管家的职责乃是自己的本分。资本是上帝的，靠着祂的能力，他才可以成功地经营。只有祂的名才配受赞美。他知道若没有受托的资本，他早已永远破产了。{CS 111.3}"},{"t":7,"p":4,"c":"上帝的称赞几乎是出乎意料之外的。基督对他说：“好，你这又良善又忠心的仆人，你在不多的事上忠心，我要把许多事派你管理，可以进来享受你主人的快乐”（太25:22）。（《评论与通讯》1899年9月12日）{CS 112.1}"},{"t":4,"p":4,"c":"上帝如何试验祂的管家"},{"t":7,"p":5,"c":"人是多么容易把情感投放在属世的事物上啊！他的注意力被房地产所吸引，忽略了对同胞的责任，视自己的得救为无关紧要，忘记了上帝对他的要求。人们拼命抓住地上的财富，以为可以永远据为己有。他们似乎觉得无论上帝怎样命令，同胞有何需求，他们都有权随心所欲使用自己的钱财。{CS 112.2}"},{"t":7,"p":6,"c":"他们忘记了所自称拥有的一切只不过是托付给他们的。他们是上帝恩赐的管家。上帝赐下财物来试验他们、以显明他们对圣工的态度和对祂的心意。他们不仅为今生，也为永恒而经营主的资产。善用或误用自己的才干将决定他们在未来世界的地位和职责。（《评论与通讯》1888年2月14日）{CS 112.3}"},{"t":4,"p":6,"c":"一个实际问题"},{"t":7,"p":7,"c":"上帝的所有儿女都应当明白管理的实际意义。……行善能使千万为了黑暗而怨叹，在名义上信奉真理的人获得属灵的生命，从自私贪婪的玛门崇拜者，变成基督忠实可靠的同工，参加拯救罪人的工作。（《证言》卷三第387页）{CS 112.3}"},{"t":4,"p":7,"c":"代替主人"},{"t":7,"p":8,"c":"做管家的人，要视主人的利益为自己的利益。他既担当了管家的责任，就必须处在主人的地位，照主人的意思为主人办事。主人的利害便是他的利害。管家的职位是尊严的职位，因为他的主人信任他。无论在哪一方面，他若有了自私的行动，把主人投资所得的赢利转作自己的利益，他便辜负了主人对他的信任。（《证言》卷九第246页）{CS 113.1}"},{"t":7,"p":9,"c":"一个人如果将财物作为自私的用途，便证明他对上帝的不忠，同时也表示这管理财物的人，不配受上天更高尚的委托。（《证言》卷六第391页）{CS 113.2}"}]},{"n":"第24章 我们的才干","ps":[{"t":2,"p":0,"c":"第二十四章  我们的才干"},{"t":7,"p":1,"c":"我们正确地理解才干的比喻，就会杜绝上帝称之为拜偶像的贪婪。（《证言》卷三第387页）{CS 114.1}"},{"t":7,"p":2,"c":"上帝已经把才干借给人──具有独创性的智力，一颗能作为祂宝座的心，造福他人时所流露的爱，以及能感知罪恶的良心。每一个人都从主那里得着一些东西。人人都应尽本份供应上帝圣工的需要。{CS 114.2}"},{"t":7,"p":3,"c":"上帝希望祂的工人视祂为他们一切禀赋的赐予者，并谨记他们自己和他们所有的一切都是来自祂这位拥有奇妙智慧和卓越能力的主。医生的手对病人的高明触摸，他对神经和肌肉的熟悉，他对身体精妙组织的了解，都是出于上帝能力的智慧，要用来为受苦的人类服务。木匠使用锤子的技术，铁匠敲响铁砧的力量，都来自上帝。祂把才干托付给人，希望他们寻求祂的指导，以便正确无误地使用祂的恩赐，证明他们是上帝的同工。{CS 114.3}"},{"t":7,"p":4,"c":"财产是一种才干。主给祂子民的信息是：“你们要变卖所有的，周济人”（路12:33）。我们的一切财富无疑都是上帝的。祂呼吁我们认识和担负起祂圣工的一部分责任，使祂的工作能兴旺发达。每一个基督徒都应当尽忠心管家的本分。上帝的方法是正确而合理的。我们要一元一分地经营，把乐意捐献给祂，支持圣工，引人归向基督。无论大小数目，都应流入上帝的仓库。……{CS 114.4}"},{"t":7,"p":5,"c":"口才是一种才干。在给予人类的一切恩赐中，没有一样比口才更为重要。要用它来宣讲上帝的智慧和奇妙的爱。祂宝贵的恩典和智慧是就这样传开的。{CS 115.1}"},{"t":7,"p":6,"c":"住在心中的救主是藉着言语表现出来的。但是那种别人若不同意他的想法和计划就容易生气的人，圣灵并不住在他里面。这种人会口出尖刻的评论，使圣灵忧伤地离开，发展邪恶的品质而不是神圣的品质。主希望那些参加祂圣工的人一直以基督的温柔讲话。你若是被激怒了，就不要变得不耐烦。而要表现出温柔，基督已在祂的生活中给我们树立了温柔的榜样。……{CS 115.2}"},{"t":7,"p":7,"c":"力量是一种才干，应当用来荣耀上帝。我们的身体是属于祂的，因为祂已经付出了救赎身体和灵魂的代价。……我们在健康的时候比卧病时更能侍奉上帝，所以应该与上帝合作，照顾好自己的身体。爱上帝之心对于生命和健康十分重要；信靠上帝之心对于健康也是不能缺少的。为了保持完美的健康，我们的心必须在主里充满仁爱、盼望和喜乐。……{CS 115.3}"},{"t":7,"p":8,"c":"影响力是一种才干。当上帝点燃的圣火被带入我们的服务中的时候，影响力便成了向善的力量。圣洁生活的影响会在家中或家外感受得到。一个人的生活给人的印象，如实际的善行、克己和牺牲，会在所交往的人身上发挥长久的影响。……{CS 115.4}"},{"t":4,"p":8,"c":"根据领受者的能力"},{"t":7,"p":9,"c":"在上帝的计划中，才干的分配是各不相同的，一个人获得一千银子，另一个人得五千，还有一个人得一万。这些银子不是随便地给人的，而是根据领受者的能力。{CS 116.1}"},{"t":7,"p":10,"c":"将来要根据所得到的银子来偿还。管理最多银子的管家，所负的责任最重。一个人若有十元，就当负起责任正确地使用这十元；若只有十分，就只须为这十分负责。……{CS 116.2}"},{"t":7,"p":11,"c":"忠心地使用我们的禀赋，能获得主的赞扬。我们如果希望被称为又良善又忠心的仆人，就当彻底献身为主工作，祂会报答殷勤忠诚的服务。人如果信赖祂，关注祂的怜悯和慈善，谦卑地来到祂面前，祂就会与他们合作，使他们的才干增多。{CS 116.3}"},{"t":4,"p":11,"c":"“你们去做生意，直等我回来”"},{"t":7,"p":12,"c":"上帝把祂的货财留给我们，让我们在祂不在的时候代为管理。每一位管家在推进上帝的国度中都有指定的工作。没有谁可以豁免。上帝嘱咐我们说：“你们去做生意，直等我回来”（路19:13）。祂用祂的智慧，赐给我们使用祂恩赐的指示。口才、记忆力、影响力和财产，都要用来增添上帝的荣耀，推进祂的国度。正确地使用祂的恩赐，可得到祂的赐福。{CS 116.4}"},{"t":7,"p":13,"c":"我们既自称是基督徒，等候主驾云复临，那么应该如何处理我们的时间、悟性和财产呢？这些都不是我们自己的，而是委托给我们，用来试验我们忠心的。我们应当把它们献给耶稣，并使用我们的钱财来推展祂的圣工。我们这样做，就是顺从主的指示：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟隆来偷；只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟隆来偷。因为你的财宝在哪里，你的心也在那里”（太6:19-21）。（《评论与通讯》1901年4月9日）{CS 116.5}"},{"t":4,"p":13,"c":"给各人工作"},{"t":7,"p":14,"c":"有人以为银子仅赐给特别受恩宠的一等人，其他人则被排斥，辛劳或赏赐都没有份。比喻却不是这样说的。家主召集祂的仆人时，把工作分配给每一个人。上帝全家的人都负有使用主货财的责任。……{CS 117.1}"},{"t":7,"p":15,"c":"每一个人或多或少都奉派管理上帝的银子。灵力、智力、体力、影响力、地位、财富、情感和同情心，都是珍贵的银子，应当用在主的圣工上，拯救基督为之舍命的生灵。（《评论与通讯》1911年10月26日）{CS 117.2}"},{"t":4,"p":15,"c":"银子为什么赐下"},{"t":7,"p":16,"c":"上帝的子民应当认识到，祂赐他们银子，不是为了使他们在属世的物质上富足，而是要他们储备起来，为将来，为永生打下良好的基础。（《评论与通讯》1895年1月8日）{CS 117.3}"}]},{"n":"第25章 领受一千银子之人的责任","ps":[{"t":2,"p":0,"c":"第二十五章  领受一千银子之人的责任"},{"t":7,"p":1,"c":"有些受托一千银子的人、因所获得的数量比不上领受许多银子的人，就规避责任。他们象不忠心的管家那样，将一千银子埋在地里，担心归还上帝所托之物。他们做属世的投资，忽略了上帝的圣工，却指望受托大量银子的人去承担工作的重荷，觉得自己不必为工作的成功和进展负责。……{CS 118.1}"},{"t":7,"p":2,"c":"许多自称爱慕真理的人就是这样做的。他们正在欺骗自己，因为撒但弄瞎了他们的眼睛。他们向上帝抢夺，却更多地抢劫了自己。他们因贪婪和不信的恶心而丧失了天上的财宝。{CS 118.2}"},{"t":7,"p":3,"c":"他们因只有一千银子，就不敢交给上帝，而将它埋在地里，觉得自己已经摆脱了责任。他们乐意看见真理的进展，却以为自己没有蒙召实行克己牺牲，藉着个人的努力和不多的资材帮助圣工的责任。{CS 118.3}"},{"t":4,"p":3,"c":"所有的人都受托银子"},{"t":7,"p":4,"c":"所有的人，不管贫富贵贱，都蒙主托付银子。按照各自的能力，一些人分得较多，另一些人分得较少。上帝的福气临到诚恳、仁慈和勤劳的工人。他们的投资必然成功，并能争取生灵进入上帝的国，自己也得到不朽的财宝。所有的人都是有理性的，被托以天上的货财。银子的数量是根据各人的才能分配的。{CS 118.4}"},{"t":7,"p":5,"c":"上帝把工作分配给每一个人，希望按照各人受托的数量，从他们得到相应的回报。祂不会向那领一千银子的索取一万银子，不指望穷人象富人那样施行周济，也不会要求软弱患病的人象健康人那样活泼有力。一千银子若得到最佳的使用，上帝定会悦纳，“乃是照他所有的，并不是照他所无的”（林后8:12）。{CS 119.1}"},{"t":7,"p":6,"c":"上帝称我们为仆人，暗示我们是受祂聘用从事一定工作，并要担负责任的。祂把资本借给我们投资。这不是我们的财产。我们如果把主的财物囤积起来或随意使用，就会令祂不悦。我们要对使用或误用上帝借给我们的东西负责。主交在我们手中的资本若放着不动或埋在地里，那么即便只是一千银子，我们也要向主交账。祂所要求的，原不是属于我们的，而是祂自己的，并且要连本带利。{CS 119.2}"},{"t":7,"p":7,"c":"归还给主的银子要经过审查。上帝仆人的行为和委托不会被视为小事。每一个人都要接受审问，交代他是善用还是误用了托付给他的银子。奖赏是与善用的银子成正比例的；刑罚则与误用的银子成比例。（《评论与通讯》1886年2月23日）{CS 119.3}"},{"t":4,"p":7,"c":"受托银子应该使用"},{"t":7,"p":8,"c":"任何人都不要埋怨自己的银子不够多。他们受托的银子如果用来荣耀上帝，就会增加。现在不该怨叹我们的人生处境，以没有他人的才干和地位为借口而疏忽善用我们的能力，说：我如果有他的恩赐和才能，定能为主大笔投资。这些人若能智慧地用好自己的一千银子，就达到了主对他们的全部要求。……{CS 120.1}"},{"t":7,"p":9,"c":"我希望每一个教会都努力唤醒那些无所事事的人。愿上帝帮助他们认识到，祂将会连本带利要回他们那一千银子。他们如果忽略去赚取更多的银子，就会失去原有的一千银子和他们的灵魂。我们希望看见教会中有变化。“家主”就要回来召唤祂的管家们交代祂所托付的银子。愿上帝怜悯那些不作工的人！凡听见称赞的话：“好，你这又良善又忠心的仆人”的人，乃是那些为了荣耀上帝而善用自己的才干和钱财的人。（《评论与通讯》1878年3月14日）{CS 120.2}"},{"t":4,"p":9,"c":"没有增长的才干"},{"t":7,"p":10,"c":"有些人愿意按自己所有的奉献，觉得上帝对他们不再有进一步的要求，因为他们没有大量的钱。他们的进款，除应家庭之需要外，别无余存。然而在这等人中，有许多可以自问一下这个问题：我是否照我本来可有的奉献呢？上帝定意要他们善用其身心能力。有些人并未尽量善用上帝所赐的才干。操劳乃是人生之分。因为这是由犯罪而来的，所以就与咒诅连在一起。人身体，心灵和道德方面的福利需要人从事有益的劳动。使徒保罗在圣灵的感动下吩咐人“要殷勤不可懒惰”（罗12:11）。{CS 120.3}"},{"t":7,"p":11,"c":"无论贫富，都不能以懒惰的生活来荣耀上帝。许多穷人的全部资本就是时间及精力；然而人却往往把这资本消耗于贪图安逸与苟安懒惰上，以致他们在十分之一及其他的捐献上无物可献给主。基督徒若缺少智慧，不知道尽其所能，聪明地利用自己的体力和智力，就当存温柔谦卑的心领受弟兄们的劝告，接受他们更好的见解来弥补自己的缺陷。现今许多穷人，自满自足，既不能为同胞造福，又无助于上帝圣工的推进；但他们若是愿意，原可有许多成就。他们的体力资本，正如富人的金钱资本一样，都要对上帝交账的。（《证言》卷三第400页）{CS 121.1}"},{"t":4,"p":11,"c":"为体力负责"},{"t":7,"p":12,"c":"我见到凡没有财产而有体力的人，也当为自己的力气而向上帝负责。他们应当殷勤办事，心中火热；他们不应当让那些有财产的人去包办一切的牺牲。我看出他们是能够牺牲的，这也是他们的本分应当如此行，正如那些有财产的人所行的一样。然而那些没有财产的人，往往不知道自己也在许多方面上可以克己，可以少注意自己的肉体，少满足自己的嗜好与欲望，而留出更多的精力来为圣工之用，以便积蓄财宝在天上。（《证言》卷一第115页）{CS 121.2}"},{"t":7,"p":13,"c":"有体力的人应该用他们的体力来为上帝服务。要用手作工赚钱维持圣工。凡有工作的人应当忠心工作，并利用眼前的机会来帮助失业的人。（《评论与通讯》1894年8月21日）{CS 121.1}"},{"t":4,"p":13,"c":"怠惰应予制止"},{"t":7,"p":14,"c":"上帝的圣言教导说，人若不做工，就不要吃饭。上帝没有要求勤劳的人去供养那些懒惰的人。若浪费时间，不愿劳力，就会带来贫穷和欠缺。若果在这些错误中放纵，而不予以看明并改正，这样，人为自己所能作的一切，就如同把财宝放进有漏洞的篮子里。然而，有些贫穷却是无法避免的，我们对这些不幸的人应表示温柔与同情。（《评论与通讯》1899年1月3日）{CS 122.2}"}]},{"n":"第26章 抢夺理应给予上帝的侍奉","ps":[{"t":2,"p":0,"c":"第二十六章  抢夺理应给予上帝的侍奉"},{"t":7,"p":1,"c":"在守安息日的队伍中，有人紧紧抓住他们属世的财富。这是他们的神和偶像。他们爱自己的金钱、农场、牛羊和商品，过于爱那位为他们的缘故变成贫穷，使他们因祂的贫穷变为富足的救主。他们重视属世的财富，以为比人的灵魂更有价值。主会对这样的人说“好，你这又良善又忠心的仆人”吗？不会，绝对不会。他们将会惊恐万分地听到那不能撤回的判决：“离开我去吧”。基督不会使用这些懒惰的仆人。他们把上帝所赐的钱财囤积起来，而他们的同胞却在黑暗和错谬中灭亡了。{CS 123.1}"},{"t":7,"p":2,"c":"为此我的心情非常沉重。有钱的人会一直睡到为时太晚吗？一直睡到上帝拒绝他们和他们的财富说：“咳，你们这些富足人哪！应当哭泣、号啕，因为将有苦难临到你们的身上。你们的财物坏了，衣服也被虫子咬了；你们的金银都长了锈，那锈要证明你们的不是”（雅5:1-3）吗？在上帝的大日，一切都会显露出来。那些被囤积的钱财和被诈骗的工资，将会对人发出抗议的声音。那些人自命为良好的基督徒，觉得自己是遵守上帝诫命的，却喜爱财利过于基督宝血所赎买的生灵。{CS 123.2}"},{"t":7,"p":3,"c":"现在正是大家作工的时候。……在上帝的大日，许多人将如何回答祂的质问呢？祂说：我为拯救你脱离毁灭，已舍弃了我的财富、尊荣、指挥权和生命。你为我做了什么呢？在那日，一事无成者将无言以对。他们会看到自己疏忽的罪。他们抢夺了一生对上帝的服务，没有发挥良好的影响力，没有带领一位生灵归向耶稣，不为他们的主做工反觉满意，结果得不着报赏，招致了永远的损失。他们虽自称为基督徒，却与恶人一同灭亡。（《评论与通讯》1878年3月14日）{CS 123.3}"},{"t":4,"p":3,"c":"自命为基督徒者的大罪"},{"t":7,"p":4,"c":"每一个人不论从事什么职业，都要首先关心上帝的圣工，不仅要运用自己的才干推进上帝的国度，还要为此目的而培养自己的才能。许多人花几个月或几年的时间来掌握一门使他们在世上作成功工人的技术，却没有用特别的努力来培养使他在上帝的葡萄园作成功工人的才干。他们妄用了自己的能力，误用了自己的才干。他们不尊重天上的主宰。这是自称为上帝子民之人的大罪。他们侍奉自己，侍奉世界，虽然获得了精明和成功金融家的名誉，却忽略了藉运用来增进上帝所赐为祂服务的才干。属世的智慧虽越用越强，属灵的智慧却因缺乏运用而越来越弱了。（《评论与通讯》1884年1月1日）{CS 124.1}"},{"t":4,"p":4,"c":"疏忽之罪"},{"t":7,"p":5,"c":"那些才干因不用而“生锈”的人，如果愿意寻求圣灵的帮助出去工作，就会有多得多的成就。求助的紧急呼吁会激动人的心，使人作出回应说：“我们虽是软弱无知，也要尽力而为，向伟大的教师寻求智慧。”置身于这些敞开的行善门户之间，听到这些可怜的求助呼声，男男女女岂能袖手旁观？或者只是自私地用双手来追求属世的目标？{CS 124.1}"},{"t":7,"p":6,"c":"耶稣对门徒说：“你们是世上的光”（太5:14）。可是很少有人意识到自己的能力和影响，意识到自己可以帮助和造福他人。他们用布把银子包起来，埋在地里，说自己有值得表扬的谦卑，藉以自慰。但天上的册子要指控这些懒惰的人。他们忽略了上帝所委派的工作，严重地得罪了上帝，是懒惰的恶仆人。当天上的记录展开，显出他们明显的疏忽时，他们就没有推脱的理由了。{CS 125.1}"},{"t":7,"p":7,"c":"委托给我们的不论是什么才干，都要用来侍奉上帝，不侍奉玛门。……{CS 125.2}"},{"t":7,"p":8,"c":"那些把银子埋在地里的人，是在放弃戴镶嵌明星冠冕的机会。非到最后审判的清算大日，就不知道有多少人曾这样做，也不知道因上帝所赐的才干被埋在世俗的事务里，而不用来为那位赐予者服务，而有多少生灵在黑暗中灭亡。……{CS 125.3}"},{"t":7,"p":9,"c":"人可能对富产金银的矿井感兴趣。他们可能用一生的光阴来争取属世的财富。但是在临终之时，一切都要留下，死后无法带走一块钱令他们来生致富。这些人有智慧吗？让宝贵的宽容时期白白过去，而不为来生作准备，这难道不愚蠢吗？智慧的人会贮藏“用不尽的财宝在天上，”──“为自己积成美好的根基，预备将来，叫他们持定那真正的生命”（路12:33；提前6:19）。我们如果要获得永久的财富，现在就要开始把财宝转移至另一边。我们的心在哪里，我们的财宝也在那里。（《评论与通讯》1884年10月7日）{CS 125.4}"}]},{"n":"第27章 面对审判之日","ps":[{"t":2,"p":0,"c":"第二十七章  面对审判之日"},{"t":7,"p":1,"c":"上帝没有勉强任何人爱祂和服从祂的律法。祂在救赎的计划中向人彰显了莫可言喻的爱。祂把祂智慧的财富倾注出来，赐下天国最珍贵的礼物来激励我们爱祂，顺从祂的旨意。我们如果拒绝这样的爱，不让祂来管理我们，就是自取灭亡，最后蒙受永远的损失。{CS 127.1}"},{"t":7,"p":2,"c":"上帝希望我们甘心乐意地为祂服务。祂赐给我们思维的能力、才干、技能、金钱和感化力，能为人类的益处而使用，使我们在世人面前彰显祂的精神。我们可以得到宝贵的机会和特权。我们若是忽略了，就是抢夺别人，欺骗自己和羞辱我们的创造主。在审判的大日，我们当然不愿面对这些轻视了的机会和忽略了的特权。我们将来永恒的利益，有赖于目前殷勤地履行我们的责任，在救灵工作中发展上帝所托付的才干。……{CS 127.2}"},{"t":7,"p":3,"c":"地位和影响力不论多么的高，也不要作为挪用上帝资产的藉口。上帝特别的眷爱，应该激励我们全心全意、充满亲情地为祂服务。但是许多这样蒙福的人忘记了赐福者，变成卤莽、悖逆和挥霍。他们侮辱天上的上帝，又运用影响力来祸害和毁灭他们的同伴。他们没有设法减轻穷人的痛苦，没有加强上帝的圣工，没有为无辜者伸冤或为孤儿寡妇请命，也没有在高低贵贱的人面前显示崇高品格的样式，表露仁慈美德的精神。反之，他们压迫雇工，以欺诈的手段扣押工资，向无知的人行骗，又向寡妇抢夺。他们积累的金钱染满血腥。他们必将在上帝的审判台前交账。他们既没有遵行天父的旨意，就会听见严厉的命令说：“你们这些作恶的人，离开我去吧”（太7:23）！（《评论与通讯》1888年2月14日）{CS 127.3}"},{"t":4,"p":3,"c":"惊人的表现"},{"t":7,"p":4,"c":"在审判之日，将会有何等的显露！许多自称基督徒的人，会被发现不是上帝的仆人，而只是他们自己的仆人。他们以自我为中心，一生的工作就是为自己服务。他们既为取悦自己而生活，尽量为自己牟利，就损害和削弱了上帝托付给他们的才干。他们对上帝不诚实，人生便成了一连串的抢夺。他们因得不到他们认为当得的认可和优待，就埋怨上帝和同胞。但是在上帝审判所有案情的时候，他们的不忠心就会暴露出来。祂要施行报应，“将善人和恶人，侍奉上帝和不侍奉上帝的，分别出来”（玛3:18）。{CS 128.1}"},{"t":7,"p":5,"c":"到那日，那些以为上帝会接受微薄捐款和勉强服务的人将要失望。人不论贫富贵贱，他们的工作如果不是出于真诚、忠心和单纯地仰望上帝的荣耀，祂就不会签名在上面。但那些属于上帝地上的大家庭，努力尊荣祂圣名的人，获得了将使他们在上帝面前成为君王和祭司的经验。他们会被承认为忠心的仆人。主会对他们说：“好，你这又良善又忠心的仆人……可以进来享受你主人的快乐。”（《评论与通讯》1897年1月5日）{CS 128.2}"},{"t":4,"p":5,"c":"不是表白，乃是实行"},{"t":7,"p":6,"c":"当一切案件在上帝面前审查之时，决不会问：他们是怎样表白的？而是问：他们做了什么？他们有没有行道？他们是不是为自己而活？有没有从事慈善工作，以仁慈和爱心行事，先人后己，舍己以便造福他人？{CS 129.1}"},{"t":7,"p":7,"c":"如果记录表明他们的生活是这样的，他们的品格有温柔、克己、慈善的特征，就会得到基督有福的保证和祝福说：“好，……你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。{CS 129.2}"},{"t":7,"p":8,"c":"基督因我们明显的自私之爱和不关心别人的痛苦和需要而伤心难过。（《评论与通讯》1886年7月13日）{CS 129.3}"},{"t":4,"p":8,"c":"对忠心管家的应许"},{"t":7,"p":9,"c":"要在各水边撒种的意义极广。就是要我们不住地献上礼物和捐款。上帝必供备一切的便利，使凡受祂委托的忠心管家得以凡事常常充足，能多行各样的善事。“如经上所记：祂施舍钱财，周济贫穷，祂的仁义存到永远。那赐种给撒种的，赐粮给人吃的，必多多加给你们种地的种子，又增添你们仁义的果子”（林后9:9,10）。凡以丰足而慷概之手所撒的种子，主必照管。那赐种给撒种的也将所需之物赐给祂的工人，使之能与赐种者合作。（《证言》卷九第132页）{CS 129.4}"}]},{"n":"　第五编 财富的管家","ps":[{"t":1,"p":0,"c":"第五编  财富的管家"},{"t":2,"p":0,"c":"第二十八章  财富是主的托付"},{"t":7,"p":1,"c":"基督徒不要轻视财富，而应将之视为上帝的托付。他们如果智慧地运用祂的恩赐，就能获得永恒的利益，但要记住；上帝赐给我们财富，不可随自己的想象花费、放纵欲望、随意使用或扣留。我们不应自私地使用钱财，专供个人享受。这样做既亏负上帝，也亏负同胞。最后只能带来困惑和苦恼。……{CS 133.1}"},{"t":7,"p":2,"c":"世人都喜爱钱财，视之比安贫乐道更有价值。可是富人正在按照他们使用受托财富的方式，发展他们的品格。他们正在表明，把永恒的财富托付他们是否安全。穷人和富人都在决定自己永恒的命运，证明他们是否适合在光明中承受圣徒的基业。那些在世上将钱财用于自私用途上的人，是在显露他们品格的性质：表明如果他们拥有更大的利益，以及上帝国中不朽的财宝，他们会怎样做。地上所实行的自私原则，不会在天上盛行。所有的人在天上都是平等的。……{CS 133.2}"},{"t":7,"p":3,"c":"财富为何被称为不义的钱财呢？因为撒但利用地上的财宝陷害、欺骗和迷惑人、造成他们的毁灭。上帝已经赐下指示，教导他们如何使用祂的货财去帮助受苦的人，推进祂的圣工，建造祂在地上的国度，差派传道士到更远方去，把基督的知识传到世界各地。上帝所委托的钱财如果不这样使用，祂难道不会进行追究吗？生灵被撇在他们的罪中灭亡，可是自称为基督徒的人却用上帝委托的神圣财物来满足不圣洁的欲望，放纵自我。{CS 133.3}"},{"t":4,"p":3,"c":"钱财如何浪费"},{"t":7,"p":4,"c":"上帝所委托的资本，竟大量浪费在购买香烟、啤酒和烈酒上！上帝禁止这一切放纵，因它们会摧毁人体组织。他们的放任牺牲了健康，生命本身则被献在撒但的坛上。扭曲的食欲使脑力衰弱，以致无法敏锐清晰地思考，想不出种种在世俗的事上成功的计划；在宗教事务上，就更不能运用有修养的理智了。他们无法认明神圣和永恒的事物比世俗短暂的事重要。{CS 134.1}"},{"t":7,"p":5,"c":"撒但想出了许多方法来浪费上帝所赐的金钱。打牌、赌博、赛马和戏剧表演都是他发明的。他引人醉心于这些娱乐，似乎他们正在争取永生的宝贵财富。人们花费大笔的金钱，参与这些被禁止的娱乐。结果上帝所赐的能力，就是祂爱子的宝血所赎来的能力退化堕落了。上帝所赐给人的体力、道德力和智力，原是属于基督的，却热心地用来侍奉撒但，令人转离公义和圣洁。{CS 134.2}"},{"t":7,"p":6,"c":"凡能使人心转离高贵和纯洁事物的东西，都发明出来了，几乎到了极限。地上的居民将象洪水之前世上的居民一样败坏。……{CS 135.1}"},{"t":4,"p":6,"c":"如同挪亚的日子"},{"t":7,"p":7,"c":"我们如果回顾洪水以前的日子，再关注今日社会的习惯和行为，就会发现地球很快就会招惹末日的灾难。人类因犯罪的行为而败坏了地球。撒但正在攫取人的灵魂。遵行基督真道的人，发现自己必须经常儆醒祷告，才不至被诱入试探。{CS 135.2}"},{"t":7,"p":8,"c":"许多人似乎没有意识到他们无谓地浪费在令心灵痛苦和奠下道德败坏之基础的娱乐中的钱财，都是属于上帝的。那些用金钱来满足私欲的人，正在取悦和荣耀众善的仇敌。他们若把心转向上帝，就会用他们的钱财去造福他人、挽救同胞、帮助贫穷和受苦的人。在我们的世界里，有人挨饿，缺衣缺食、患病和死亡。但是很少有人愿意取消他们罪恶的奢侈！撒但正竭尽所能，千方百计使人忙忙碌碌，以致无暇思考“我的灵魂如何”的问题。 {CS 135.3}"},{"t":4,"p":8,"c":"基督对人类家庭的关怀"},{"t":7,"p":9,"c":"我们一切地上财富的主宰，曾以人的样式来到我们的世界，道成肉身，住在我们中间。我们无法理解祂多么深切地关怀人类的家庭。祂知道每一个灵魂的价值。当祂看见祂所买来的人被撒但的发明所迷惑，祂是多么忧伤啊！{CS 136.1}"},{"t":7,"p":10,"c":"撒但在攫取人类灵魂的过程中所获得的唯一满足，就是伤基督的心。主本来富足，却为我们的缘故成了贫穷，叫我们因祂的贫穷，可以成为富足。虽然如此，世上大多数人仍让地上的财富遮住属天事物的光彩。他们把感情投在属世的事物上，离开上帝。人不愿意醒悟过来，明白过分关注地上的事物，排除爱上帝之心的愚蠢，是多么严重的罪行。爱上帝的心被排除之后，爱世界的心就迅速进来，取而代之。唯独上帝能洁净我们心殿中的道德污秽。{CS 136.2}"},{"t":7,"p":11,"c":"耶稣为世人的生命舍弃了自己的性命，赋予人以无限的价值。祂希望人重视自己，能考虑将来的福利。眼睛如果保持明亮，全身就会光明。属灵的眼光若是清晰，就会看出那看不见之现实的真正价值，看到永恒的世界给这个世界所增添的喜乐。{CS 136.3}"},{"t":7,"p":12,"c":"基督徒将充满喜乐。这喜乐是与他做上帝货财管家的忠心成正比例。基督渴望拯救每一个亚当的儿女。祂扬声警告，要打破那把生灵捆缚在罪恶之中的魔力。祂恳劝人不要再糊涂，并把更高尚的世界呈现在他们面前说：“不要为自己积攒财宝在地上”（太6:19）。{CS 136.4}"},{"t":4,"p":12,"c":"狡猾的试探"},{"t":7,"p":13,"c":"基督看到危险，知道仇敌狡猾的试探和能力，因为祂曾经历撒但的试探。祂献上自己的生命，为亚当的儿女争取了一段宽容的时期。面对亚当违命犯罪的后果和上帝更大亮光的照耀，他们应邀来到祂面前获得心灵的安息。但亮光越大，危险的信号越明显，由光明转向黑暗之人的罪就越严重。基督的话语意义重大，不容忽视。{CS 137.1}"},{"t":7,"p":14,"c":"人类似乎在疯狂地追求属世的财富，用各样欺诈的行为来积累钱财。他们以强烈的热情从事业务活动，以为在这方面成功，就可以获得天国的保证。他们把上帝所委托的资本，冻结在属世的财物中，没有用金钱来解救世上饱受精神和肉体痛苦的人，藉以推进上帝的国度。许多自称基督徒的人，没有留意基督的吩咐：“只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里”（太6:20,21）。{CS 137.2}"},{"t":7,"p":15,"c":"上帝不会强迫人行公义、好怜悯、存谦卑的心、与祂同行。祂把善与恶摆在人面前，说明随从任何一个的必然后果。基督邀请我们：“跟从我。”但是祂从来没有强迫我们跟从祂的脚踪。如果我们真的跟随祂的脚步，这是慎重选择的结果。我们看见基督的品格与生平时，就会产生强烈的愿望，要在品格上与祂相似。我们追求认识祂，知道祂出现确如晨光。于是我们就开始认识到“义人的路，好象黎明的光，越照越明，直到日午”（箴4:18）。（《评论与通讯》1896年3月31日）{CS 138.1}"},{"t":4,"p":15,"c":"获得财富并不是罪"},{"t":7,"p":16,"c":"圣经并没有因财主的财富而定他的罪，没有宣布获得财富就是罪，也没有说金钱是万恶之根。反之，圣经却说得货财的能力是上帝所赐的（申8:18）。这种能力如果奉献给上帝，用来推进祂的圣工，就是一种宝贵的才干。圣经并没有定才干或技术为有罪，因这些都是出于上帝所赐的智慧。我们无法藉着穿粗布衣服，或取消一切维持家庭安舒，美观及便利的事物，而使内心更加纯正，更加圣洁。{CS 138.2}"},{"t":7,"p":17,"c":"圣经教导说，钱财惟有与那不朽的财宝发生冲突时才是危险的。当属世短暂的事物吸引了上帝所要求的思想、感情和忠诚时，钱财才会成为一个网罗。人若以永恒的荣耀来换取地上金属闪烁的微光，用永久的家乡来换取顶多只能居住几年的房屋，他就是作了愚蠢的选择，就象以扫为了一碗红豆汤，出卖了长子的名分；象巴兰为了米甸王的赏赐，丧失了上帝的恩宠；也象犹大为了三十块钱，出卖了荣耀的主。{CS 138.3}"},{"t":7,"p":18,"c":"圣经把贪爱钱财斥之为万恶之根。钱财本身是上帝给人的恩赐，要忠心地用来为祂服务。上帝赐福亚伯拉罕，使他在牛羊和金银方面富足。圣经也记载到上帝把大量财富和尊荣赐给大卫、所罗门、约沙法、希西家，作为祂恩宠的证明。{CS 139.1}"},{"t":7,"p":19,"c":"正如上帝的其他恩赐一样，拥有钱财会带来新的责任和特殊的试探。有多少在逆境中忠于上帝的人，却在兴旺的诱惑中跌倒了。有了财富，自私本性的主要情绪就会暴露出来。今日的世界因敬拜玛门之人的贪婪和自我放纵而遭到祸害。（《评论与通讯》1882年5月16日）{CS 139.2}"},{"t":4,"p":19,"c":"需要理财的才干"},{"t":7,"p":20,"c":"要以温柔的态度和亲切的关怀，去寻找较高社会阶层中的人。这等人被严重忽略了。上帝的旨意是要让那些祂托付了许多禀赋的人，听到用与过去不同的方式表达的真理。无论是经商的、担任要职的，具有丰富的发明才能和科学见识的人，还是具有其他天赋的人，都应该列在最先听见福音呼召的人中间。{CS 139.3}"},{"t":7,"p":21,"c":"世上有些人蒙上帝赐予组织的能力。这正是推进末世工作所需要的人才。并不是所有的人都担任传道人。我们还需要能管理实业机构的人，需要在区会里担任领导或教师的人。上帝需要有远见的人。他们能看见所应做的事，作忠心的理财者，在当前的危机或将来可能出现的风险中，象磐石那样巍然屹立，忠于原则。（《评论与通讯》1900年5月8日）{CS 140.1}"}]},{"n":"第28章 财富是主的托付","ps":[{"t":1,"p":0,"c":"第五编  财富的管家"},{"t":2,"p":0,"c":"第二十八章  财富是主的托付"},{"t":7,"p":1,"c":"基督徒不要轻视财富，而应将之视为上帝的托付。他们如果智慧地运用祂的恩赐，就能获得永恒的利益，但要记住；上帝赐给我们财富，不可随自己的想象花费、放纵欲望、随意使用或扣留。我们不应自私地使用钱财，专供个人享受。这样做既亏负上帝，也亏负同胞。最后只能带来困惑和苦恼。……{CS 133.1}"},{"t":7,"p":2,"c":"世人都喜爱钱财，视之比安贫乐道更有价值。可是富人正在按照他们使用受托财富的方式，发展他们的品格。他们正在表明，把永恒的财富托付他们是否安全。穷人和富人都在决定自己永恒的命运，证明他们是否适合在光明中承受圣徒的基业。那些在世上将钱财用于自私用途上的人，是在显露他们品格的性质：表明如果他们拥有更大的利益，以及上帝国中不朽的财宝，他们会怎样做。地上所实行的自私原则，不会在天上盛行。所有的人在天上都是平等的。……{CS 133.2}"},{"t":7,"p":3,"c":"财富为何被称为不义的钱财呢？因为撒但利用地上的财宝陷害、欺骗和迷惑人、造成他们的毁灭。上帝已经赐下指示，教导他们如何使用祂的货财去帮助受苦的人，推进祂的圣工，建造祂在地上的国度，差派传道士到更远方去，把基督的知识传到世界各地。上帝所委托的钱财如果不这样使用，祂难道不会进行追究吗？生灵被撇在他们的罪中灭亡，可是自称为基督徒的人却用上帝委托的神圣财物来满足不圣洁的欲望，放纵自我。{CS 133.3}"},{"t":4,"p":3,"c":"钱财如何浪费"},{"t":7,"p":4,"c":"上帝所委托的资本，竟大量浪费在购买香烟、啤酒和烈酒上！上帝禁止这一切放纵，因它们会摧毁人体组织。他们的放任牺牲了健康，生命本身则被献在撒但的坛上。扭曲的食欲使脑力衰弱，以致无法敏锐清晰地思考，想不出种种在世俗的事上成功的计划；在宗教事务上，就更不能运用有修养的理智了。他们无法认明神圣和永恒的事物比世俗短暂的事重要。{CS 134.1}"},{"t":7,"p":5,"c":"撒但想出了许多方法来浪费上帝所赐的金钱。打牌、赌博、赛马和戏剧表演都是他发明的。他引人醉心于这些娱乐，似乎他们正在争取永生的宝贵财富。人们花费大笔的金钱，参与这些被禁止的娱乐。结果上帝所赐的能力，就是祂爱子的宝血所赎来的能力退化堕落了。上帝所赐给人的体力、道德力和智力，原是属于基督的，却热心地用来侍奉撒但，令人转离公义和圣洁。{CS 134.2}"},{"t":7,"p":6,"c":"凡能使人心转离高贵和纯洁事物的东西，都发明出来了，几乎到了极限。地上的居民将象洪水之前世上的居民一样败坏。……{CS 135.1}"},{"t":4,"p":6,"c":"如同挪亚的日子"},{"t":7,"p":7,"c":"我们如果回顾洪水以前的日子，再关注今日社会的习惯和行为，就会发现地球很快就会招惹末日的灾难。人类因犯罪的行为而败坏了地球。撒但正在攫取人的灵魂。遵行基督真道的人，发现自己必须经常儆醒祷告，才不至被诱入试探。{CS 135.2}"},{"t":7,"p":8,"c":"许多人似乎没有意识到他们无谓地浪费在令心灵痛苦和奠下道德败坏之基础的娱乐中的钱财，都是属于上帝的。那些用金钱来满足私欲的人，正在取悦和荣耀众善的仇敌。他们若把心转向上帝，就会用他们的钱财去造福他人、挽救同胞、帮助贫穷和受苦的人。在我们的世界里，有人挨饿，缺衣缺食、患病和死亡。但是很少有人愿意取消他们罪恶的奢侈！撒但正竭尽所能，千方百计使人忙忙碌碌，以致无暇思考“我的灵魂如何”的问题。 {CS 135.3}"},{"t":4,"p":8,"c":"基督对人类家庭的关怀"},{"t":7,"p":9,"c":"我们一切地上财富的主宰，曾以人的样式来到我们的世界，道成肉身，住在我们中间。我们无法理解祂多么深切地关怀人类的家庭。祂知道每一个灵魂的价值。当祂看见祂所买来的人被撒但的发明所迷惑，祂是多么忧伤啊！{CS 136.1}"},{"t":7,"p":10,"c":"撒但在攫取人类灵魂的过程中所获得的唯一满足，就是伤基督的心。主本来富足，却为我们的缘故成了贫穷，叫我们因祂的贫穷，可以成为富足。虽然如此，世上大多数人仍让地上的财富遮住属天事物的光彩。他们把感情投在属世的事物上，离开上帝。人不愿意醒悟过来，明白过分关注地上的事物，排除爱上帝之心的愚蠢，是多么严重的罪行。爱上帝的心被排除之后，爱世界的心就迅速进来，取而代之。唯独上帝能洁净我们心殿中的道德污秽。{CS 136.2}"},{"t":7,"p":11,"c":"耶稣为世人的生命舍弃了自己的性命，赋予人以无限的价值。祂希望人重视自己，能考虑将来的福利。眼睛如果保持明亮，全身就会光明。属灵的眼光若是清晰，就会看出那看不见之现实的真正价值，看到永恒的世界给这个世界所增添的喜乐。{CS 136.3}"},{"t":7,"p":12,"c":"基督徒将充满喜乐。这喜乐是与他做上帝货财管家的忠心成正比例。基督渴望拯救每一个亚当的儿女。祂扬声警告，要打破那把生灵捆缚在罪恶之中的魔力。祂恳劝人不要再糊涂，并把更高尚的世界呈现在他们面前说：“不要为自己积攒财宝在地上”（太6:19）。{CS 136.4}"},{"t":4,"p":12,"c":"狡猾的试探"},{"t":7,"p":13,"c":"基督看到危险，知道仇敌狡猾的试探和能力，因为祂曾经历撒但的试探。祂献上自己的生命，为亚当的儿女争取了一段宽容的时期。面对亚当违命犯罪的后果和上帝更大亮光的照耀，他们应邀来到祂面前获得心灵的安息。但亮光越大，危险的信号越明显，由光明转向黑暗之人的罪就越严重。基督的话语意义重大，不容忽视。{CS 137.1}"},{"t":7,"p":14,"c":"人类似乎在疯狂地追求属世的财富，用各样欺诈的行为来积累钱财。他们以强烈的热情从事业务活动，以为在这方面成功，就可以获得天国的保证。他们把上帝所委托的资本，冻结在属世的财物中，没有用金钱来解救世上饱受精神和肉体痛苦的人，藉以推进上帝的国度。许多自称基督徒的人，没有留意基督的吩咐：“只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里”（太6:20,21）。{CS 137.2}"},{"t":7,"p":15,"c":"上帝不会强迫人行公义、好怜悯、存谦卑的心、与祂同行。祂把善与恶摆在人面前，说明随从任何一个的必然后果。基督邀请我们：“跟从我。”但是祂从来没有强迫我们跟从祂的脚踪。如果我们真的跟随祂的脚步，这是慎重选择的结果。我们看见基督的品格与生平时，就会产生强烈的愿望，要在品格上与祂相似。我们追求认识祂，知道祂出现确如晨光。于是我们就开始认识到“义人的路，好象黎明的光，越照越明，直到日午”（箴4:18）。（《评论与通讯》1896年3月31日）{CS 138.1}"},{"t":4,"p":15,"c":"获得财富并不是罪"},{"t":7,"p":16,"c":"圣经并没有因财主的财富而定他的罪，没有宣布获得财富就是罪，也没有说金钱是万恶之根。反之，圣经却说得货财的能力是上帝所赐的（申8:18）。这种能力如果奉献给上帝，用来推进祂的圣工，就是一种宝贵的才干。圣经并没有定才干或技术为有罪，因这些都是出于上帝所赐的智慧。我们无法藉着穿粗布衣服，或取消一切维持家庭安舒，美观及便利的事物，而使内心更加纯正，更加圣洁。{CS 138.2}"},{"t":7,"p":17,"c":"圣经教导说，钱财惟有与那不朽的财宝发生冲突时才是危险的。当属世短暂的事物吸引了上帝所要求的思想、感情和忠诚时，钱财才会成为一个网罗。人若以永恒的荣耀来换取地上金属闪烁的微光，用永久的家乡来换取顶多只能居住几年的房屋，他就是作了愚蠢的选择，就象以扫为了一碗红豆汤，出卖了长子的名分；象巴兰为了米甸王的赏赐，丧失了上帝的恩宠；也象犹大为了三十块钱，出卖了荣耀的主。{CS 138.3}"},{"t":7,"p":18,"c":"圣经把贪爱钱财斥之为万恶之根。钱财本身是上帝给人的恩赐，要忠心地用来为祂服务。上帝赐福亚伯拉罕，使他在牛羊和金银方面富足。圣经也记载到上帝把大量财富和尊荣赐给大卫、所罗门、约沙法、希西家，作为祂恩宠的证明。{CS 139.1}"},{"t":7,"p":19,"c":"正如上帝的其他恩赐一样，拥有钱财会带来新的责任和特殊的试探。有多少在逆境中忠于上帝的人，却在兴旺的诱惑中跌倒了。有了财富，自私本性的主要情绪就会暴露出来。今日的世界因敬拜玛门之人的贪婪和自我放纵而遭到祸害。（《评论与通讯》1882年5月16日）{CS 139.2}"},{"t":4,"p":19,"c":"需要理财的才干"},{"t":7,"p":20,"c":"要以温柔的态度和亲切的关怀，去寻找较高社会阶层中的人。这等人被严重忽略了。上帝的旨意是要让那些祂托付了许多禀赋的人，听到用与过去不同的方式表达的真理。无论是经商的、担任要职的，具有丰富的发明才能和科学见识的人，还是具有其他天赋的人，都应该列在最先听见福音呼召的人中间。{CS 139.3}"},{"t":7,"p":21,"c":"世上有些人蒙上帝赐予组织的能力。这正是推进末世工作所需要的人才。并不是所有的人都担任传道人。我们还需要能管理实业机构的人，需要在区会里担任领导或教师的人。上帝需要有远见的人。他们能看见所应做的事，作忠心的理财者，在当前的危机或将来可能出现的风险中，象磐石那样巍然屹立，忠于原则。（《评论与通讯》1900年5月8日）{CS 140.1}"}]},{"n":"第29章 致富之道","ps":[{"t":2,"p":0,"c":"第二十九章  致富之道"},{"t":7,"p":1,"c":"有一些人，甚至一些安息日复临信徒，因获得和使用财富的方式而受到上帝圣言的谴责。他们表现得好象财富是他们自己拥有和创造的，完全不顾上帝的荣耀，也没有恳求主在获得和使用财物方面指导他们。他们抓着蛇不放，终于被毒蛇所咬。{CS 141.1}"},{"t":7,"p":2,"c":"上帝论到祂的子民说：“他的货财和利息，要归耶和华为圣，必不积攒存留”（赛23:18）。但许多自称信奉真理的人思想上并不要上帝，与洪水以前的人或所多玛的居民不相上下。只要被圣灵唤醒想到上帝，他们一切的计谋都会破坏。自我，自我，自我是他们的神，是他们的“阿拉法”和“俄梅戛”。{CS 141.2}"},{"t":7,"p":3,"c":"基督徒只有按上帝的指示获得金钱，并按祂能赐福的方式使用金钱，才是安全的。上帝准许我们使用祂的货财专求祂的荣耀，造福自己，惠及他人。那些接受世界格言，抛弃上帝规范，抓住自己的工资或钱财不放的人，是很可怜的，因为上帝不喜悦他们。他们偏行己路，侮辱上帝、真理、祂的善良、祂的怜悯和祂的品格。{CS 141.3}"},{"t":7,"p":4,"c":"现在是宽容的时期，我们都在接受考验。撒但正用他骗人的狡计和贿赂进行活动。有人以为凭自己的策略，已作了极好的投机。但正当他们自以为稳步上升，在自私中把自我越抬越高时，他们发现上帝的分散比他们的收聚更快。（《给传道人的证言》335，336页）{CS 141.4}"},{"t":4,"p":4,"c":"业务上的诚实"},{"t":7,"p":5,"c":"我们对同胞如果稍不诚实，或大胆欺诈，对上帝也必如此。人若坚持不诚实的行为，就会继续实行这样的原则，直到欺哄自己的心灵，丧失了天国和永生。他们牺牲了尊严和信仰，只得到一点属世的利益。我们中间也有这样的人。他们必须有重生的经历，否则就不能见上帝的国。我们生活的一举一动都要诚实。天使要审查交在我们手中的工作。若是偏离了真理的原则，就会在簿册上写下“亏欠”。 {CS 142.1}"},{"t":7,"p":6,"c":"耶稣说：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷”（太6:19）。财宝就是那些令人全神贯注，吸引人的注意力，排斥上帝和真理的东西。{CS 142.2}"},{"t":7,"p":7,"c":"贪财会引起追求属世财宝的欲望。这是犹太人时代的主流意识。崇高和永恒的思想，被压在争取属世财富和影响的思想之下。世俗之念篡夺了上帝和信仰在心中的地位。贪财之欲所发挥的影响令人心醉神迷，腐化了高贵的品质，败坏了人性，直至他们沉沦于灭亡之中。我们的救主曾就在地上积聚钱财发出了明确的警告。{CS 142.3}"},{"t":7,"p":8,"c":"各行各业都在上帝的监察之下。每一个基督徒都获得能力可以为主的圣工作出贡献。无论是在市场上，在货仓里，或是在账房内经营，都要对上帝负责，智慧而诚实地运用他们的才干。他们的工作是要向上帝交账的，就象劳苦传道教导人的人那样。人如果不按圣经所认可的方法获得财富，就是牺牲了诚实的原则。过分追求财利的欲望，甚至会使自称为基督徒的人效法世人的习惯，在生意上诡计多端，欺压孤儿寡妇，屈枉寄居的，从而羞辱了他们的信仰。（《评论与通讯》1888年9月18日）{CS 142.4}"},{"t":4,"p":8,"c":"每一笔交易中的智慧和纯洁"},{"t":7,"p":9,"c":"归耶和华为圣，是救赎主在地上生活的伟大特征。祂的旨意是要跟随祂的人在生活中也表现这个特征。祂的工人要无私忠诚地工作，同时关心其他工人的作用和影响。在一切工作和事务中都要表现出智慧和纯洁。基督是世上的光。在祂的工作中没有黑暗的角落可以行不诚实之事。不义是上帝最不喜悦的。（《评论与通讯》1902年6月24日）{CS 143.1}"},{"t":4,"p":9,"c":"抵制试探"},{"t":7,"p":10,"c":"上帝是十分认真的。凡自称侍奉祂的人都要表显出公义原则的优越性。基督的真信徒视每一笔交易为信仰的一部分，就象祷告一样。……{CS 143.}"},{"t":7,"p":11,"c":"撒但正在把今世的国度提供给每一个生灵，作为执行他旨意的回报。这就是他从前在旷野试探基督时所提出的大诱惑。他也对许多跟从基督的人说：你们若依从我经商的方法，我就把财富赏给你们。每一位基督徒都可能遭遇这样的考验，暴露出品格的弱点。他如果抵制试探，就能获得宝贵的胜利。他必须选择侍奉基督，或者跟随那骗子并崇拜他。（《时兆》1909年2月24日）{CS 144.1}"},{"t":4,"p":11,"c":"天上帐册的记录"},{"t":7,"p":12,"c":"世界的风俗决不能作为基督徒的标准。他万不可效法世人刻薄、欺诈和勒索的行为。一切对同胞的不正当行为就是违犯了爱人如己的律法。每一件危害上帝儿女的行为，也就是危害了那与祂圣徒成为一体的基督。人何时乘别人的无知、软弱或不幸而从中图利，在天上的帐册中必要记录为欺诈的罪。一个真正敬畏上帝的人，宁可昼夜辛劳、食不果腹，也不愿放纵贪得的私欲，去欺压孤儿寡妇，或屈枉寄居的外人。 {CS 144.2}"},{"t":7,"p":13,"c":"人何时须臾偏离正直，何时就破坏了道德的藩篱，预备心灵行更大的不义。人能损人利己到什么程度，他的心灵也必麻木到什么程度，以致受不到上帝圣灵的感化。以这种代价得来的利益，实在是莫大的损失！（《先知与君王》第651，652页）{CS 144.3}"},{"t":4,"p":13,"c":"牺牲原则"},{"t":7,"p":14,"c":"我们经常看见一些身居要职的基督徒丧失了信仰。当试探来临时，他们为了获得诱人的属世财宝而牺牲了原则和宗教的利益。他们中了撒但的诱饵。基督已经得胜，人也能得胜。可是人却置身这个世界之神的领导之下，转离耶稣基督的旗下，去加入仇敌的行列。他全力以赴地追求财富，在上帝面前敬拜其他的神。{CS 145.1}"},{"t":7,"p":15,"c":"世俗的人不会满足于现状，即便是富足有余，仍贪得无厌，心思和力量全都放在这个方面。（《评论与通讯》1887年3月1日）{CS 145.2}"},{"t":4,"p":15,"c":"吝啬自私的行为"},{"t":7,"p":16,"c":"我向同道弟兄们呼吁，劝勉他们培养温柔的心。不论你的恩召和地位如何，若存着自私和贪婪，就会招致上帝的不悦。不要以上帝的圣工为借口，吝啬和自私地对待任何人，即使所办的事与祂的工作有关。凡藉着自私的行为而带进上帝府库的资财，祂都不会接受。凡与祂圣工有关的一举一动，都要接受祂的审查。每一次刻薄的交易、以势压人、以低价骗取的地产或物业，即使赚来的钱都奉献给圣工，也不会为祂所接纳。上帝独生子的宝血，已为每一个人付上赎价，所以要诚实交易，公平地对待每一个人，以实行上帝律法的原则。……{CS 145.3}"},{"t":7,"p":17,"c":"如果一位弟兄一直无私地为圣工效劳，可是因为身体的软弱而无法继续工作，这时决不可解雇他，迫使他自谋生路，而要支付足额的工资供养他，并要记住他是上帝之家的一员；你们都是弟兄。（《评论与通讯》1894年12月18日）{CS 146.1}"}]},{"n":"第30章 兴旺中的危险","ps":[{"t":2,"p":0,"c":"第三十章  兴旺中的危险"},{"t":7,"p":1,"c":"历代以来，财富和尊荣会给谦卑和灵性带来很大的危险。一个人在兴旺的时候，大家都说他的好话。这时他处于特别的危险之中。人毕竟是血肉之躯。他只有完全依赖上帝，向祂寻求智慧和完全的品格，灵性的旺盛才能继续。最感觉自己需要依赖上帝的人，一般最少有地上的财宝和名誉可以依赖。{CS 147.1}"},{"t":4,"p":1,"c":"人的赞扬"},{"t":7,"p":2,"c":"馈赠丰富的礼物或讲赞扬的话语是有危险的。蒙上帝眷爱的人应当时刻警醒，免得傲慢之念突然产生，占据优势。那些多人拥戴，常受上帝使者赞扬的人，需要祂忠心守望者的特别祈祷，以抵制自高自大和属灵骄傲的危险。{CS 147.2}"},{"t":7,"p":3,"c":"这种人决不要自视过高，企图作独裁者或统治者，而要儆醒祷告，专注上帝的荣耀，思念看不见的事物，揣摩摆在他面前满有希望的喜乐──就是永生的宝贵赏赐。这样，人的赞扬就不会使他的心中充满傲慢的思想了。有时仇敌会作出特别的努力，藉着谄媚和属世的尊荣来败坏他。弟兄们就当忠实地警告他注意这些危险，不要撇下他不管。否则他就容易犯错误，暴露出人性的软弱。……{CS 147.3}"},{"t":4,"p":3,"c":"在谦卑谷中"},{"t":7,"p":4,"c":"携带空杯子并不麻烦。满溢的杯子却需要小心平衡。苦难和逆境可能会造成很大的困难，令人沮丧。但是危害属灵生命的乃是兴旺。人如果不能时常顺服上帝的旨意，藉着真理成圣，拥有生发仁爱和洁净心灵的信心，兴旺就一定会引发傲慢的自然倾向。{CS 148.1}"},{"t":7,"p":5,"c":"我们特别需要为身处高位的人祷告。他们需要整个教会的代祷，因为主赐给他们兴旺和影响力。{CS 148.2}"},{"t":7,"p":6,"c":"人在谦卑谷中步步依靠上帝教导和指引，是比较安全的。但愿每一位与上帝保持活泼联络的人，都为那些身负重责的人祈祷，──他们站在高峰上，因着他们的高位，需要大量的智慧。这样的人如果没有认识到需要依靠比血肉的膀臂更有力的臂膀，以上帝为他的靠山，就会扭曲对事物的看法，以致跌倒。（《评论与通讯》1905年12月14日）{CS 148.3}"},{"t":4,"p":6,"c":"扭曲原有的能力"},{"t":7,"p":7,"c":"积聚财富的欲望，是人本性中原有的，是天父为崇高的目的而栽培在我们心中的。如果你问一位资本家为什么全力以赴地追求财富，为什么坚持不懈地积累他的财产，他这样劳苦有什么计划，他给不了一个肯定的理由，一个明确的宗旨，来解释他赚取属世财富、积累金钱的原因，也无法说明他为了什么伟大的目标或宗旨，或希望获得新的快乐源泉。他之所以要积累，是因为他把自己全部的才干和能力，都用在这一方面。{CS 148.4}"},{"t":7,"p":8,"c":"世人都希望得到自己所没有的东西。由于习惯的势力，他把全部的心思意念都用在为将来作准备了。所以他的年龄越大，就急于想获得他所能得到的一切。贪心的人越接近失去对一切属世事物的控制，自然就越贪婪。{CS 149.1}"},{"t":7,"p":9,"c":"这一切充满活力、坚持不懈和殷勤随从属世的力量，都是为错误的目标而误用能力的结果。本来每一种才干，都可以藉着运用而培养到最高的地步，以争取属天不朽的生命，和极重无比永远的荣耀。世人在毅力和干劲方面，在利用一切机会增加财富方面所有的习惯和表现，应当给自称为上帝儿女的人一个教训。他们所追求的是尊贵、荣耀和永生。今世之子在世事之上比光明之子更加聪明。从这方面就可以看出他们的智慧了。他们的目的是属世的利益；为此他们全力以赴。但愿为天上的财宝而辛劳的人也有这样的热忱！（《评论与通讯》1887年3月1日）{CS 149.3}"},{"t":4,"p":9,"c":"财富的障碍"},{"t":7,"p":10,"c":"如果没有经历考验，很少有人意识到自己贪财欲的强烈。那时许多自称跟从基督的人会暴露出他们没有为天国作准备。他们的行为证明他们爱财富过于爱邻舍和他们的上帝。他们就象那位富有的青年官长一样，虽然寻求生命之道，可是当代价指了出来，他们看到需要牺牲地上的财富时，就认定天国的代价太大了。地上积累的财富越多，人就越难以认识到这些财富不是他的，而只是借给他为荣耀上帝而用的。{CS 150.1}"},{"t":7,"p":11,"c":"耶稣利用这个机会给祂的门徒一个深刻的教训：“耶稣对门徒说：我实在告诉你们，财主进天国是难的。……骆驼穿过针的眼，比财主进上帝的国还容易呢”（太19:23，24）。{CS 150.2}"},{"t":4,"p":11,"c":"贫穷的富人和富裕的穷人"},{"t":7,"p":12,"c":"财富的力量由此可见。贪财的影响力几乎麻痹了人心。钱财能迷惑人，使许多拥有者表现出丧失理智的行为。他们越拥有属世的财物，就越想多得。他们的财产越多，就越担心受穷。他们迷上了为将来而积累财富。他们吝啬自私，担心上帝不再供应他们。这等人在上帝面前其实是贫穷的。他们的钱财积累得越多，就越信赖钱财，对上帝和祂的应许就丧失了信心。{CS 150.3}"},{"t":7,"p":13,"c":"忠心信靠上帝的穷人在祂面前是富足的，因为他们聪明地利用自己仅有的一点钱财来造福别人。邻居对他有要求时，他没有置之不理，却顺从上帝的命令：“要爱邻舍如同自己”（路10:27）。他视同胞的得救，比世上一切金银更加重要。{CS 151.1}"},{"t":7,"p":14,"c":"基督指出一个方法，可以让那些拥有钱财、在上帝面前却不富足的人获得真正的财富。祂说：“你们要变卖所有的，周济人”（路12:33）。要积攒财宝在天上。祂所提出解决的办法，就是要他们把情意转到永恒的基业上。他们既把钱财投在上帝的圣工上，帮助人得救，周济需要的人，就会在善事上富足，“为自己积成美好的根基，预备将来，叫他们持定那真正的生命”（提前6:19）。这将证明是一项安全的投资。{CS 151.2}"},{"t":7,"p":15,"c":"但是许多人在行动上表现出不敢信任天国的银行。他们宁可信任地上的钱财，不愿先将之送至天上。他们要花一番工夫才能胜过贪婪和爱世界的心。这些富裕的穷人自称侍奉上帝，其实很可怜。他们一方面自称认识上帝，一方面却在行为上否认祂。这是多大的黑暗啊！他们自称相信真理，却在行为上违背他们的信仰。贪爱钱财使他们成为自私、苛求和蛮横的人。（《评论与通讯》1880年1月15日）{CS 151.3}"},{"t":4,"p":15,"c":"跟从耶稣的问题"},{"t":7,"p":16,"c":"耶稣只要求那个年轻的官长走祂所引导的道路。我们追随祂神圣的脚踪，让祂在前把荆棘压平，责任的艰难之路就变得容易了。这位尊贵而有才华的官员只要依从基督的要求，就会蒙悦纳，正如祂接纳贫穷的渔夫，吩咐他们跟从祂一样。{CS 151.4}"},{"t":7,"p":17,"c":"这位年轻人获得财物的本领对他并无害处，只要他爱人如己，不在获取财物时损人利己就行了。这项才干若用来侍奉上帝，寻找拯救生灵免遭灭亡，就会蒙神圣的主所悦纳，成为基督殷勤成功的工人。可是他拒绝了与基督合作拯救生灵的崇高特权，转离所应许在上帝的国度里给他的光荣财富，依恋那转瞬即逝的地上财富。……{CS 152.1}"},{"t":7,"p":18,"c":"这位青年的官长代表一大班人。如果没有十字架让他们背，没有屈辱的担子让他们挑，没有属世的利益要他们放弃，没有财产或情感要他们牺牲，他们会成出色的基督徒。基督托付给他们才干和金钱的资本，指望得到相应的回报。我们所拥有的并不是自己的，而是要用来为赐给我们一切的主服务。（《评论与通讯》1878年3月21日）{CS 152.2}"},{"t":4,"p":18,"c":"富人中少有信心"},{"t":7,"p":19,"c":"富人中少有恒久的信心。由行为支持的真正信心实为罕见。然而凡具有这种信心的人不会缺乏感化力。他们会效法基督无私的善行和祂对救灵工作的关注。跟从基督的人应当象祂那样看重视灵魂的价值，支持他们亲爱救主的工作，不惜任何代价努力去拯救祂宝血所买来的人。如果与一个灵魂进行比较，金银、田产与房屋又算得了什么？（《评论与通讯》1886年2月23日）{CS 152.3}"},{"t":4,"p":19,"c":"财富不能赎罪"},{"t":7,"p":20,"c":"一切财富，即便非常贵重，也不足以在上帝面前遮掩最小的罪。财富或知识都不会被接受为罪的赎价。唯有悔改、真正的谦卑、悲伤的心、忏悔的灵才会蒙上帝接纳。{CS 153.1}"},{"t":7,"p":21,"c":"在我们的教会中，本来应该有许多人奉献大笔的捐款，而不满足于缴纳微薄的数量，给这位曾为他们成就大事的主。无法计量的福气正落在他们身上。但是他们归还给那赐予者却是何等少啊！但愿在世上确实作客旅寄居的人，现在就先将他们的财富送到天国里，把最需要的礼物献于上帝的府库。（《评论与通讯》1888年12月18日）{CS 153.2}"},{"t":4,"p":21,"c":"最大的危险"},{"t":7,"p":22,"c":"我蒙指示：守安息日的复临信徒并不缺乏金钱。目前他们最大的危险是累积财富。有些人正在不断地增加他们的操心和劳碌，这实在太过分了，结果他们几乎忘掉上帝和圣工的需要，而在属灵上死亡了。他们需要向上帝作出牺牲和奉献。牺牲不会增多，只会减少和消耗。……在我们的人中有许多的金钱，证明只是对拥有者有害。（《证言》卷一第492页）{CS 153.3}"}]},{"n":"第31章 撒但的诡计","ps":[{"t":2,"p":0,"c":"第三十一章  撒但的诡计"},{"t":7,"p":1,"c":"当上帝的子民接近末日的危险时，撒但和他的使者也在认真商议，要用最有成效的计划来颠覆他们的信心。他看到一般的教会已被他的诱惑力所催眠。藉着诱人的诡辩和虚谎的奇事，他能继续控制他们。因此他便指挥他的使者，特别为那些期待基督的复临和尽力守上帝全部诫命的人布置陷阱。{CS 154.1}"},{"t":7,"p":2,"c":"大骗子说：“我们必须监视那些呼吁人注意耶和华安息日的人；因他们会引导许多人看到上帝律法的要求；而那显示真安息日的亮光，也会显示基督在天上圣所的服务，说明拯救人类的最后工作正在进行。要把人的思想蒙蔽在黑暗中，直至那工作完毕，我们就会赢得世界和教会了。……{CS 154.2}"},{"t":7,"p":3,"c":"“去使那些拥有金钱和田地的人，沉迷于今生的思虑中。要向他们呈现世上最吸引人的光彩，使他们把钱财积存于这里，并把他们的爱好，集中于属世的事物上。我们必须竭力阻止那些在上帝的圣工中努力工作的人获得钱财，用来对付我们。要把金钱保持在我们的队伍里。他们得到的钱越多，就会越多抢走我们的国民，使我们的国遭受损害。要使他们关心金钱，过于关心建立基督的国度和散发我们所憎恨的真理，我们也不必害怕他们的感化力；因为我们知道每一个自私贪心的人，都必落在我们的权下，最终与上帝的子民分离。”（《给传道人的证言》472-474页）{CS 154.3}"},{"t":4,"p":3,"c":"比属世的损失更糟糕"},{"t":7,"p":4,"c":"撒但是一个大骗子。接受他诱惑的后果比任何属世的损失更加严重，比死亡更加糟糕。那些服从撒但的意愿和计谋，用高昂的代价来换取成功的人，将会发现他们的交易是得不偿失的。与撒但所作的每一桩买卖，都必须付出极高的代价。他所提供的好处，只是海市蜃楼。他所列出的极高希望，需要牺牲美好、圣洁和纯全的东西才能获得。我们始终要以“经上记着说”来对付撒但。“凡敬畏耶和华，遵行祂道的人，便为有福。你要吃劳碌得来的，你要享福，事情顺利”（诗128:1,2）。……{CS 155.1}"},{"t":7,"p":5,"c":"上帝为赎民所修筑的道路，超越世界一切的计谋和策略。凡行在其上的人，必须用行为来表现他们的纯正原则。（《时兆》1909年2月24日）{CS 155.2}"},{"t":4,"p":5,"c":"不健全的宗教经验"},{"t":7,"p":6,"c":"富人受到试探用他们的钱财来自我放纵、满足食欲、打扮自己或装饰家宅。挂名的基督徒也为这种事情毫不犹豫地铺张浪费，甚至奢侈无度。但是许多人在接到给主的府库捐款的请求，以推进祂在地上的圣工时，就踌躇了。他们眉飞色舞地谈论各种自我满足的计划。可是当上帝的圣工要求他们慷慨捐献时，他们却没有半点快乐的表现。他们也许出于无奈勉强捐出一点，却大大少于他们挥霍浪费的钱。他们没有表现出真正爱基督，真正关心拯救宝贵生灵的工作。这等人基督徒生活的病态和不健全是多么令人惊讶！他们如果不改变自己的行为，他们的灯光就会在黑暗中熄灭。（《评论与通讯》1882年5月16日）{CS 155.3}"}]},{"n":"第32章 滥用的财富","ps":[{"t":2,"p":0,"c":"第三十二章  滥用的财富"},{"t":7,"p":1,"c":"囤积的钱财不仅没有用处，而且还是一种祸害。在今生它是灵魂的网罗，使人的情感转离天国的财富。在上帝的审判大日，那些没有利用的才干和忽略了的机会，将要定拥有者的罪。{CS 157.1}"},{"t":7,"p":2,"c":"许多人心中责怪上帝是严厉的主人，因为祂要求他们献上财物和服务。可是我们能献给上帝的东西，没有一样不是祂的。大卫王说：“因为万物都从祢而来，我们把从祢而得的献给祢”（代上29:14）。一切东西都是上帝的，不单因着创造，也因着祂的救赎。今生和来生赐给我们的一切福气，都盖有髑髅地十字架的印记。（《评论与通讯》1902年12月23日）{CS 157.2}"},{"t":4,"p":2,"c":"因爱而改变"},{"t":7,"p":3,"c":"上帝的灵灌输到心中的真理，会驱逐贪爱钱财的心。因为爱耶稣和爱钱财，不能住在同一颗心里。爱上帝的心如果压制了爱钱财的心，人便会挣脱自己的财富，把感情转移到上帝身上。他因着爱而受到引导为需要的人服务，并帮助上帝的圣工。他最大的喜乐就是正确地处理上帝的资产，不将之视为己有，而是以祂管家的身份，忠实的履行职责。这样，他就遵守了律法的两大诫命：“你要尽心，尽性、尽意、爱主你的上帝，”“又要爱邻舍如同自己”（太22:37；路10:27）。{CS 157.3}"},{"t":7,"p":4,"c":"用这种方法，富人也能进入上帝的国。“凡为我的名撇下房屋，或是弟兄、姐妹、父亲、母亲、妻子、儿女、田地的，必要得着百倍，并且承受永生”（太19:29，30）。这就是为上帝牺牲的报赏。他们今生要得着百倍，还要承受永生。（《评论与通讯》1884年9月16日）{CS 158.1}"},{"t":7,"p":5,"c":"上帝的管家们如果尽到了自己的责任，财富的激增就不会有成为网罗的危险，因为钱财会智慧地按基督化的慷慨得到使用。（《评论与通讯》1882年5月16日）{CS 158.2}"},{"t":4,"p":5,"c":"财富要珍惜，但不要囤积"},{"t":7,"p":6,"c":"寻求永恒财富的人，应当以更大的热情和毅力，努力争取天上的财宝。其热烈的程度应与所追求事物的价值成正比例。世人为地上短暂的事物而辛劳，积攒财宝在地上。耶稣告诉他不可以这样做。{CS 158.3}"},{"t":7,"p":7,"c":"真诚的基督徒重视耶稣所发的警告，是一个行道的人，从而积攒财宝在天上。这正是世界的救赎主告诉他所应该做的。他视永生为极大之福乐，值得付出一生坚持不懈的努力。他的努力没有用错方向。祂专注于天上的事物。那里有基督坐在上帝的右边。他的生命既蒙上帝的恩典而改变，就与基督一同藏在上帝里面。{CS 158.4}"},{"t":7,"p":8,"c":"他并没有丧失任何积累财富的能力，但是他积极地使用他的精力来追求属灵的成就，视受托的一切才干为上帝的恩赐，为荣耀祂而使用。他珍惜财富，但没有囤积。财富的价值在于推广真理，象基督在地上时那样工作，造福人类。为此他使用自己的能力，不是为个人的喜爱和荣耀，而是要增强每一项受托的恩赐，为上帝作最高的服务。这样的人可以说是“殷勤不可懒惰，要心里火热，常常服事主”（罗12:11）。{CS 158.5}"},{"t":7,"p":9,"c":"谨慎和有远见地使用今生之物，上帝没有定为有罪；但是，对世间东西狂热追求，以及过度的焦虑，却不符合祂的旨意。（《评论与通讯》1887年3月1日）{CS 159.1}"}]},{"n":"第33章 同情穷人","ps":[{"t":2,"p":0,"c":"第三十三章  同情穷人"},{"t":7,"p":1,"c":"天庭都在为拯救失丧的人作工，因此，那些得享基督丰盛恩典的人，又怎能对同胞漠不关心、不加同情呢？他们怎能因地位或阶级骄傲放纵，蔑视不幸和穷苦的人呢？ {CS 160.1}"},{"t":7,"p":2,"c":"可是，世上所盛行的以高位自负和欺压穷人，的确存在于自称跟从基督的人之中。许多人本应对人类表现出充分的同情，却似乎冷淡无情了。人们竟把托付给他们、用以造福他人的东西，挪用在自己身上。富人不但搓磨贫穷人的脸（赛3:15），甚至把因此而得的钱，在上帝的家中傲慢放纵和炫耀夸示。穷人因此感到参加崇拜上帝太昂贵了。许多人甚至认为，只有富人参加敬拜上帝，才能给世人留下良好的印象。倘若上帝未向那些心中痛悔的贫穷和低贱的人显露祂的爱，这世界要成为穷人的伤心地了。……{CS 160.2}"},{"t":7,"p":3,"c":"世界的救赎主曾是贫穷父母的儿子。在祂婴孩时期被带到圣殿奉献时，祂的母亲只能奉献为穷人指定的祭物──一对斑鸠或两只雏鸽。祂是天庭赐给我们世界最珍贵的礼物，其价值无法计算，但也只能藉着最微小的奉献来承认。我们的救主寄居在地上时，与贫穷卑微的人同甘共苦。舍己和牺牲成了祂一生的特征。{CS 160.3}"},{"t":7,"p":4,"c":"我们享受的一切恩宠和福气全都来自祂。我们是祂的恩典和祂所赐今生财物的管家。最微小的才干和最卑微的服务也可以献给耶稣作为礼物。祂会加上自己功劳的芳香，转呈祂的父。我们如果对上帝存着真诚的爱心，把最好的献给祂，渴望为耶稣服务，那份礼物就会全被接受。每一个人都能把财宝存在天上，“在好事上富足，甘心施舍，乐意体贴人；为自己积成美好的根基，预备将来，叫他们持定那真正的生命”（提前6:18,19）。{CS 161.1}"},{"t":4,"p":4,"c":"用同情的纽带联结"},{"t":7,"p":5,"c":"上帝的旨意是要富人和穷人用同情和帮助的纽带紧密地连结在一起。祂对我们每一个人都有一项计划，对一切侍奉祂的人都指派了一份工作。祂吩咐我们关怀所知道的每一分苦难或需要。{CS 161.2}"},{"t":7,"p":6,"c":"我们的主耶稣基督本来富足，却为我们成了贫穷，叫我们因祂的贫穷可以成为富足。祂嘱咐一切祂所委托今生福分的人效法祂的榜样。耶稣说：“因为常有穷人和你们同在，要向他们行善，随时都可以”（可14:7）。世间的穷乏和不幸时刻唤起我们的怜悯和同情。救主宣布说，为受苦受难的人服务是祂最喜欢的。祂说：“不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中，见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏吗”（赛58:7）？我们应当服侍病人，供养饥饿的人，给赤身的人衣服穿，教导无知的人。{CS 161.3}"},{"t":7,"p":7,"c":"许多人因世界充满穷乏和痛苦就埋怨上帝。其实祂是一位大有慈悲的主，要藉祂所委托财富的代表，供给一切受造之人的需要。祂已经为所有人的需求作了充分的准备。人如果不滥用祂的恩赐，不自私地扣留同胞之物，就不会受穷乏之苦。（《评论与通讯》1893年6月20日）{CS 162.1}"},{"t":4,"p":7,"c":"在上帝眼中不分等级"},{"t":7,"p":8,"c":"我们决不可冷酷无情，尤其是在对待穷人的时候。要向所有的人表现礼貌、同情和怜悯。偏袒富人是上帝不喜悦的。藐视耶稣穷苦的儿女，就是藐视祂。他们虽然在世间的财物上并不富有，却是祂所珍爱的。上帝不承认社会等级的界限。对于祂来说，不存在什么阶级。在祂眼中人就是人，不管是好是坏。在最后算账的日子，地位、阶级或财富对案情没有丝毫影响。洞悉一切的上帝在审判人的时候，只依据他们心中的纯洁、高尚和对基督的爱。……{CS 162.2}"},{"t":7,"p":9,"c":"基督宣布要传福音给贫穷的人。当上帝的真理带给贫穷孤苦之人时，会展示最大的美。于是福音的真光就极其清澈地放射出来，照亮农夫的茅舍和工人简陋的住宅。有上帝的天使光临，使粗茶淡饭变成佳肴美点。那些为世人所忽略和抛弃的人，被提升为至高上帝的儿女。他们坐在天上耶稣基督那里，远超过世上的一切地位。他们也许没有属世的财富，却找到了重价的珍珠。（《评论与通讯》1910年7月21日）{CS 162.3}"},{"t":4,"p":9,"c":"孤儿寡妇的要求"},{"t":7,"p":10,"c":"不加区别地周济每一个向我们求助之人是不明智的，因这样做可能会鼓励人懒惰、放纵和浪费。但是如果有人登门求助，说自己肚子饿，就不要让他空着肚子离开。要把你的食物给他一些吃。你可能不知道他的境遇。他的贫穷也许是因为不幸。{CS 163.1}"},{"t":7,"p":11,"c":"在一切需要我们关心的人中，寡妇及孤儿最需要我们慈爱的同情和照顾。“在上帝我们的父面前，那清洁没有玷污的虔诚，就是看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗”（雅1:27）。{CS 163.2}"},{"t":7,"p":12,"c":"作父亲的人信道之后死了，安息于上帝永恒的应许中，遗下所爱之人于世上，全心信靠主会照顾他们。主怎么供养这些丧失了亲人的人呢？祂不是行神迹，从天降下吗哪给他们；也不叫乌鸦送粮食给他们；然而祂在人们的心中行神迹，把自私自利之念从人的心灵上赶除，并开启那慈善的泉源。祂把这些孤寡受苦的人，交给一般自称跟从主的人去救济，藉以试验他们的爱心。从某种特别的意义上说来，这些孩童乃是基督所关注的，人若忽略他们，就是得罪了祂。凡忽略了他们的，就等于在基督的受苦者身上忽略了祂一样。{CS 163.3}"},{"t":7,"p":13,"c":"凡奉基督的名而为他们行的每一善事，都要蒙悦纳，视同行在祂自己的身上一样；因为祂视自己与受苦的人类利益与共，又把帮助和造福贫穷受苦之人的伟大工作，委托给祂的教会，藉此来事奉祂。上帝的福气，会落在凡甘心服事他们的人身上。{CS 164.1}"},{"t":7,"p":14,"c":"在死亡被胜利吞灭之前，必有孤儿要照顾。教会信徒们若没有对他们表现温柔的同情和慈爱，他们便会多受痛苦。上帝吩咐我们说：“将飘流的穷人，接到你家中”（赛58:7）。基督教必须为这些无家可归的孤儿提供父母。那些彰显于祈祷与行动中的对孤儿寡妇的同情，会在上帝面前被记念，不久必得报赏。……{CS 164.2}"},{"t":4,"p":14,"c":"慈怜是我们与上帝联合的证据"},{"t":7,"p":15,"c":"上帝把祂的福气赐给我们，使我们能够分给别人。只要我们奉献自己作祂的爱所涌流的渠道，祂就会使渠道时常充盈。当你向上帝祈求日用的饮食时，祂要看透你的内心，了解你是否愿意把饮食分给比你更需要的人。当你祷告说：“上帝啊，可怜我这罪人”时，祂要看你能否向所交往的人表示同情。这是我们与上帝联合的证据──我们要慈悲为怀，正如我们的天父慈悲为怀那样。我们如果属于祂，就会乐意遵行祂的吩咐，即使有所不便，或与我们的情感相抵触。……{CS 164.3}"},{"t":7,"p":16,"c":"我们从事基督的工作时，象祂那样为受苦受难之人服务，就是发展基督徒的品格。上帝为我们的益处，才呼召我们为基督的缘故而实行舍己，背负十架，付出努力和牺牲去寻找拯救失丧的人。这是上帝提炼人的步骤，为的是要把渣滓炼净，以致基督耶稣品格的珍贵特点，能出现于信徒身上。一切渣滓必须通过因真理成圣的过程从心中清除。……{CS 165.1}"},{"t":7,"p":17,"c":"我们藉着基督的恩典，为造福别人所作的努力，不仅使我们在恩典中长进，也会提高将来永恒的快乐。祂会对那些曾与基督同工的人说：“好，你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理；可以进来享受你主人的快乐”（太25:21）。（《评论与通讯》1893年6月27日）{CS 165.2}"},{"t":4,"p":17,"c":"不要支持懒惰"},{"t":7,"p":18,"c":"私下赠礼或者用教会的钱来支持懒惰人的做法，是鼓励他们养成不良的习惯。应当认真避免这样做。要教育每一个成人和儿童从事实际有用的工作。大家都要学一门手艺。也许是制造帐篷，也许是其他行业。每一个人都要接受训练，为了某种目的而使用他们的能力。凡是愿意养成勤劳习惯的人，上帝都预备好增进他们的才干。我们要“殷勤不可懒惰，要心里火热，常常服事主”（罗12:11）。凡这样关注自己感化力的人，都会蒙上帝赐福。（《评论与通讯》1900年3月13日）{CS 165.3}"},{"t":4,"p":18,"c":"滥用教会的钱财"},{"t":7,"p":19,"c":"由于错误的慈善观，应该用在传道工作上的金钱在许多情况下竟转到了其它渠道。我们在周济穷人上可能会犯错误，对他们不是福气，反而使他们觉得不需要努力作工和实行节约，因为别人不会让他们受苦。我们不应鼓励懒惰，也不应拿钱供人放纵从而助长自我满足。虽然不应忽视配得的穷人，但应尽可能地教导人人自助。{CS 166.1}"},{"t":7,"p":20,"c":"救灵才是我们工作的主旨。为此基督才做出了伟大的牺牲，也正是因为救灵才特别要求我们慈善。（《基督复临安息日会国外布道史略》293页）{CS 166.2}"},{"t":4,"p":20,"c":"克己牺牲"},{"t":7,"p":21,"c":"上帝的儿女在贫乏和痛苦中向祂呼求。许多人因生活中的缺乏而奄奄一息。他们的倾诉已经进入万军之主的耳中。祂将会严厉地要求那些忽略祂穷苦儿女的人交账。当上帝质问自私的富人：“你怎样用我赐给你要为我而用的钱财”时， 他们会怎么办呢？“这些人要往永刑那里去。”上帝要对他们说：“你们这被咒诅的人，离开我，……因为我饿了，你们不给我吃；渴了，你们不给我喝；我作客旅，你们不留我住；我赤身露体，你们不给我穿；我病了，我在监里，你们不来看顾我”（太25:42-43）。{CS 166.3}"},{"t":7,"p":22,"c":"我们的周围到处都可以听到世人的哀号。罪恶的阴影笼罩在我们身上。我们应当准备好与主合作。今生的享乐和权势将要消失。没有人能把属世的财物带进永恒的世界。但是遵行上帝旨意的生命，却要存到永远。推展上帝圣工的果效，将会在祂的国中看见。（《评论与通讯》1907年1月31日）{CS 166.4}"}]},{"n":"　第六编 在贫穷中仍慷慨乐施","ps":[{"t":1,"p":0,"c":"第六编  在贫穷中仍慷慨乐施"},{"t":2,"p":0,"c":"第三十四章  慷慨受称赞"},{"t":7,"p":1,"c":"使徒保罗在各教会传道的时候，不断地设法激励新的信徒去为上帝的圣工行大事。他时常鼓励他们要操练慷慨的精神。他对以弗所的长老提起他先前在他们中间的工作说：“我凡事给你们作榜样，叫你们知道：应当这样劳苦，扶助软弱的人，又当纪念主耶稣的话说，施比受更有福”（徒20:35）。{CS 171.1}"},{"t":7,"p":2,"c":"保罗写信给哥林多的信徒说：“少种的少收，多种的多收，这话是真的。各人要随本心所酌定的，不要作难，不要勉强；因为捐得乐意的人，是上帝所喜爱的”（林后9:6-7）。{CS 171.2}"},{"t":7,"p":3,"c":"马其顿的信徒在物质方面差不多都是贫穷的，但他们却洋溢着对于上帝和祂真理的爱，所以他们乐意捐输维持圣工。当各外邦教会普遍筹款来周济犹太信徒时，保罗曾提出马其顿信徒的慷慨精神为其他各教会的榜样。他在写信给哥林多教会时，曾叫他们注意“上帝赐给马其顿众教会的恩，……就是他们在患难中受大试炼的时候，仍有满足的快乐；在极穷之间，还格外显出他们乐捐的厚恩。……他们是按着力量，而且也过了力量，自己甘心乐意地捐助，再三地求我们，准他们在这供给圣徒的恩情上有份”（林后8:1-4）。{CS 171.3}"},{"t":7,"p":4,"c":"马其顿信徒之所以乐意牺牲，乃是全心献身的结果。他们受了上帝圣灵的感动，“先把自己献给主”（林后8:5），然后他们便乐意慷慨地拿出自己的金钱来维持圣工。那时根本不需要督促他们奉献，他们却因有特权可以牺牲自己一切必需的东西来帮助别人而欢喜。当保罗想要劝阻他们的时候，他们却恳求他接受他们的奉献。他们出于纯朴和正直的动机和热爱弟兄的心，欢欢喜喜地克己牺牲，这样就结出慷慨的丰盛果子。{CS 172.1}"},{"t":7,"p":5,"c":"当保罗差派提多到哥林多去坚固那里信徒时，他吩咐提多帮助那地的教会培养施舍的美德；同时在写给他们的信中，他还加上亲笔的恳劝说：“你们既然在信心、口才、知识、热心和待我们的爱心上，都格外显出满足来，就当在这慈惠的事上，也格外显出满足来。”“如今就当办成这事。既有愿作的心，也当照你们所有的去办成，因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。”“上帝能将各样的恩惠多多地加给你们，使你们凡事常常充足，能多行各样善事；……叫你们凡事富足，可以多多施舍，就借着我们使感谢归于上帝”（林后8:7，11-12；9:8-11）。{CS 172.2}"},{"t":7,"p":6,"c":"无私的慷慨使早期的教会大为喜乐，因为信徒们知道他们的努力，正在帮助将福音的信息送给那些处在黑暗之中的人。他们的慷慨说明他们没有徒受上帝的恩典（林后6:1）。除了圣灵使人成圣的能力之外，还有什么足以产生这种慷慨的精神呢？无论在信徒或非信徒看来，这都是恩典的奇迹。（《使徒行述》342-344页）{CS 172.3}"},{"t":4,"p":6,"c":"慷慨得报赏"},{"t":7,"p":7,"c":"“以利亚就起身往撒勒法去。到了城门，见有一个寡妇在那里捡柴；以利亚呼叫她说：求你用器皿取点水来给我喝。她去取水的时候，以利亚又呼叫她，说：也求你拿点饼来给我。” {CS 173.1}"},{"t":7,"p":8,"c":"当时大饥荒灾情严重，这个穷苦的家庭深受影响；而且他们仅存的一点粮食显然即将告罄。现在正当这寡妇以为她必须在求生存的挣扎中放弃一切希望的最后一天，以利亚的到来使她仰赖永生上帝供给她需要的信心受到一次严重的考验。但她在最缺乏的时候，这位陌生人竟要求她拿出最后一点食物来分给他吃。她就答应了他的要求，藉此表现了自己的信心。{CS 173.2}"},{"t":7,"p":9,"c":"寡妇回答以利亚说：“我指着永生耶和华你的上帝起誓，我没有饼，坛内只有一把面，瓶里只有一点油；我现在找两根柴，回家要为我和我儿子作饼，我们吃了，死就死吧。”以利亚对她说：“不要惧怕，可以照你所说的去作吧，只要先为我作一个小饼，拿来给我，然后为你和你的儿子作饼。因为耶和华以色列的上帝如此说：坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子”（王上17:12-14）。{CS 173.3}"},{"t":7,"p":10,"c":"信心的考验没有比这更大的了。这寡妇向来是以仁爱和慷慨款待客人的。现在她也就不考虑自己和孩子所可能遭受的痛苦，只是信赖以色列的上帝一定会供给她一切的需要，于是她便在这次信心的最大考验下 ，“照以利亚的话去行”（王上17:15）。{CS 173.4}"},{"t":7,"p":11,"c":"这个腓尼基妇人向上帝的先知所表示的款待是奇妙的，结果她的信心与慷慨也得到奇妙的报赏。“她和她家中的人，并以利亚，吃了许多日子。坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所说的话。”……{CS 174.1}"},{"t":7,"p":12,"c":"撒勒法的寡妇把她仅存的一点粮食分给以利亚；结果她自己和她儿子的性命都蒙保全了。照样，上帝也应许要多多赐福给一切在考验与缺乏的时候，还能同情并帮助那些需要更大者的人。上帝今日的能力并不比以利亚的日子小。（《先知与君王》129-132页）{CS 174.2}"},{"t":4,"p":12,"c":"寡妇的两个小钱"},{"t":7,"p":13,"c":"耶稣坐在设奉献箱的院子里，看着众人怎样投钱入库。有许多财主带着夸耀的态度往里投了大宗的钱币。耶稣忧愁地看着他们，对于他们大量的捐献并没有发表什么意见。一会儿，祂看见一个穷寡妇迟疑地前来，好像是怕人看见，耶稣的脸上便发出愉快的表情。当那些富足和傲慢的人上来投入他们的捐款时，她便退缩踟躇，不敢进前。然而她渴望为她所爱的圣工尽一点微薄的力量。她看着手中的礼物，与周围那些人的捐款比较起来真算不得什么，但她一切所有的就是这么多。于是她趁着机会，匆匆地投入两个小钱，急忙转身走开。但是这样作的时候，她看见耶稣正定睛望着她呢。{CS 174.3}"},{"t":7,"p":14,"c":"救主叫门徒到跟前来，请他们注意这寡妇的贫穷。于是祂称赞的话就落到寡妇的耳中：“我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多”（可12:43）。当寡妇觉得自己的作为受人同情和赏识的时候，快乐的热泪不禁夺眶而出。许多人劝她把这一点点的钱留为己用，况且这一点钱放在肥头胖耳的祭司手中，又与许多投入银库的大宗捐款混合起来，根本无足轻重。但是耶稣明白她的动机。这妇人相信圣殿的崇拜是上帝所指定的，所以极愿尽她的力量来维持它。她已经尽到她所能的，所以这一件事要世世代代作为她的纪念，并在来生作她永远的喜乐。她的心和她的礼物一起献上了，其价值并不在乎钱的多少，而在乎激励她这种行为的爱上帝并关怀祂圣工的心。{CS 175.1}"},{"t":7,"p":15,"c":"耶稣论到这穷寡妇说，她“投入库里的，比众人所投的更多。”财主是拿自己多余的钱财捐上，其中有许多是要人看见，受人尊敬。他们的大宗捐款并没有使他们失去一点的享乐，连他们的奢侈生活也没有受一点影响，根本谈不到牺牲，所以他们捐款的价值决不能与寡妇的小钱同日而语。{CS 175.2}"},{"t":4,"p":15,"c":"动机高于数量"},{"t":7,"p":16,"c":"我们的动机决定我们行为的本质，说明它是卑鄙的或是高尚的。上帝并不以那些众目所睹，众口所赞的大事为最有价值。人甘心乐意尽到的种种小义务，不令人注意的微小奉献，在人看来或许不算什么，但在上帝的眼中往往是最有价值的。一颗信实仁爱的心，比最贵重的捐献更为上帝所重视。{CS 175.3}"},{"t":7,"p":17,"c":"穷寡妇为要献上那么一点捐款，已经拿出她所有的生活费。为要将那两个小钱献给她所爱的圣工，她竟牺牲了自己的饮食。她凭着信心去作，笃信天父不会忽略她迫切的需要。使她得到救主称赞的，乃是这一种无私的精神和赤诚的信心。{CS 176.1}"},{"t":7,"p":18,"c":"在穷人之中有许多因领受上帝的恩典和真理，而渴望向祂表示感激。他们极愿与他们更富裕的弟兄们共同维持上帝的圣工。谁都不应该拒绝这样的人。务要让他们把自己的小钱积蓄在天国的银库里。如果他们所奉献的是出于一颗充满爱上帝的心，那么，这区区之数就必成为神圣的奉献和无价的供物，是上帝所喜悦所重看的。（《历代愿望》614-616页）{CS 176.2}"},{"t":4,"p":18,"c":"马利亚的奉献蒙悦纳"},{"t":7,"p":19,"c":"使礼物有价值的，乃是出于内心的服务。当天上的大君成为婴孩的样式，被委托给马利亚时。她为这份珍贵的“礼物”没有什么可奉献的，只能按照指定给穷人的，献一对斑鸠在坛上。然而这是上帝所悦纳的祭物。她不象来到伯利恒的东方博士那样将贵重的礼品放在上帝爱子面前，但耶稣的母亲并没有因礼物的微小而被拒绝。上帝所看到的，是她的心甘情愿。她的爱心使她的礼物变得甜美。所以我们的礼物无论多么微小，只要出于爱祂的心，把我们最好的献上，上帝也会悦纳。（《评论与通讯》1890年12月9日）{CS 176.3}"}]},{"n":"第34章 慷慨受称赞","ps":[{"t":1,"p":0,"c":"第六编  在贫穷中仍慷慨乐施"},{"t":2,"p":0,"c":"第三十四章  慷慨受称赞"},{"t":7,"p":1,"c":"使徒保罗在各教会传道的时候，不断地设法激励新的信徒去为上帝的圣工行大事。他时常鼓励他们要操练慷慨的精神。他对以弗所的长老提起他先前在他们中间的工作说：“我凡事给你们作榜样，叫你们知道：应当这样劳苦，扶助软弱的人，又当纪念主耶稣的话说，施比受更有福”（徒20:35）。{CS 171.1}"},{"t":7,"p":2,"c":"保罗写信给哥林多的信徒说：“少种的少收，多种的多收，这话是真的。各人要随本心所酌定的，不要作难，不要勉强；因为捐得乐意的人，是上帝所喜爱的”（林后9:6-7）。{CS 171.2}"},{"t":7,"p":3,"c":"马其顿的信徒在物质方面差不多都是贫穷的，但他们却洋溢着对于上帝和祂真理的爱，所以他们乐意捐输维持圣工。当各外邦教会普遍筹款来周济犹太信徒时，保罗曾提出马其顿信徒的慷慨精神为其他各教会的榜样。他在写信给哥林多教会时，曾叫他们注意“上帝赐给马其顿众教会的恩，……就是他们在患难中受大试炼的时候，仍有满足的快乐；在极穷之间，还格外显出他们乐捐的厚恩。……他们是按着力量，而且也过了力量，自己甘心乐意地捐助，再三地求我们，准他们在这供给圣徒的恩情上有份”（林后8:1-4）。{CS 171.3}"},{"t":7,"p":4,"c":"马其顿信徒之所以乐意牺牲，乃是全心献身的结果。他们受了上帝圣灵的感动，“先把自己献给主”（林后8:5），然后他们便乐意慷慨地拿出自己的金钱来维持圣工。那时根本不需要督促他们奉献，他们却因有特权可以牺牲自己一切必需的东西来帮助别人而欢喜。当保罗想要劝阻他们的时候，他们却恳求他接受他们的奉献。他们出于纯朴和正直的动机和热爱弟兄的心，欢欢喜喜地克己牺牲，这样就结出慷慨的丰盛果子。{CS 172.1}"},{"t":7,"p":5,"c":"当保罗差派提多到哥林多去坚固那里信徒时，他吩咐提多帮助那地的教会培养施舍的美德；同时在写给他们的信中，他还加上亲笔的恳劝说：“你们既然在信心、口才、知识、热心和待我们的爱心上，都格外显出满足来，就当在这慈惠的事上，也格外显出满足来。”“如今就当办成这事。既有愿作的心，也当照你们所有的去办成，因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。”“上帝能将各样的恩惠多多地加给你们，使你们凡事常常充足，能多行各样善事；……叫你们凡事富足，可以多多施舍，就借着我们使感谢归于上帝”（林后8:7，11-12；9:8-11）。{CS 172.2}"},{"t":7,"p":6,"c":"无私的慷慨使早期的教会大为喜乐，因为信徒们知道他们的努力，正在帮助将福音的信息送给那些处在黑暗之中的人。他们的慷慨说明他们没有徒受上帝的恩典（林后6:1）。除了圣灵使人成圣的能力之外，还有什么足以产生这种慷慨的精神呢？无论在信徒或非信徒看来，这都是恩典的奇迹。（《使徒行述》342-344页）{CS 172.3}"},{"t":4,"p":6,"c":"慷慨得报赏"},{"t":7,"p":7,"c":"“以利亚就起身往撒勒法去。到了城门，见有一个寡妇在那里捡柴；以利亚呼叫她说：求你用器皿取点水来给我喝。她去取水的时候，以利亚又呼叫她，说：也求你拿点饼来给我。” {CS 173.1}"},{"t":7,"p":8,"c":"当时大饥荒灾情严重，这个穷苦的家庭深受影响；而且他们仅存的一点粮食显然即将告罄。现在正当这寡妇以为她必须在求生存的挣扎中放弃一切希望的最后一天，以利亚的到来使她仰赖永生上帝供给她需要的信心受到一次严重的考验。但她在最缺乏的时候，这位陌生人竟要求她拿出最后一点食物来分给他吃。她就答应了他的要求，藉此表现了自己的信心。{CS 173.2}"},{"t":7,"p":9,"c":"寡妇回答以利亚说：“我指着永生耶和华你的上帝起誓，我没有饼，坛内只有一把面，瓶里只有一点油；我现在找两根柴，回家要为我和我儿子作饼，我们吃了，死就死吧。”以利亚对她说：“不要惧怕，可以照你所说的去作吧，只要先为我作一个小饼，拿来给我，然后为你和你的儿子作饼。因为耶和华以色列的上帝如此说：坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子”（王上17:12-14）。{CS 173.3}"},{"t":7,"p":10,"c":"信心的考验没有比这更大的了。这寡妇向来是以仁爱和慷慨款待客人的。现在她也就不考虑自己和孩子所可能遭受的痛苦，只是信赖以色列的上帝一定会供给她一切的需要，于是她便在这次信心的最大考验下 ，“照以利亚的话去行”（王上17:15）。{CS 173.4}"},{"t":7,"p":11,"c":"这个腓尼基妇人向上帝的先知所表示的款待是奇妙的，结果她的信心与慷慨也得到奇妙的报赏。“她和她家中的人，并以利亚，吃了许多日子。坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所说的话。”……{CS 174.1}"},{"t":7,"p":12,"c":"撒勒法的寡妇把她仅存的一点粮食分给以利亚；结果她自己和她儿子的性命都蒙保全了。照样，上帝也应许要多多赐福给一切在考验与缺乏的时候，还能同情并帮助那些需要更大者的人。上帝今日的能力并不比以利亚的日子小。（《先知与君王》129-132页）{CS 174.2}"},{"t":4,"p":12,"c":"寡妇的两个小钱"},{"t":7,"p":13,"c":"耶稣坐在设奉献箱的院子里，看着众人怎样投钱入库。有许多财主带着夸耀的态度往里投了大宗的钱币。耶稣忧愁地看着他们，对于他们大量的捐献并没有发表什么意见。一会儿，祂看见一个穷寡妇迟疑地前来，好像是怕人看见，耶稣的脸上便发出愉快的表情。当那些富足和傲慢的人上来投入他们的捐款时，她便退缩踟躇，不敢进前。然而她渴望为她所爱的圣工尽一点微薄的力量。她看着手中的礼物，与周围那些人的捐款比较起来真算不得什么，但她一切所有的就是这么多。于是她趁着机会，匆匆地投入两个小钱，急忙转身走开。但是这样作的时候，她看见耶稣正定睛望着她呢。{CS 174.3}"},{"t":7,"p":14,"c":"救主叫门徒到跟前来，请他们注意这寡妇的贫穷。于是祂称赞的话就落到寡妇的耳中：“我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多”（可12:43）。当寡妇觉得自己的作为受人同情和赏识的时候，快乐的热泪不禁夺眶而出。许多人劝她把这一点点的钱留为己用，况且这一点钱放在肥头胖耳的祭司手中，又与许多投入银库的大宗捐款混合起来，根本无足轻重。但是耶稣明白她的动机。这妇人相信圣殿的崇拜是上帝所指定的，所以极愿尽她的力量来维持它。她已经尽到她所能的，所以这一件事要世世代代作为她的纪念，并在来生作她永远的喜乐。她的心和她的礼物一起献上了，其价值并不在乎钱的多少，而在乎激励她这种行为的爱上帝并关怀祂圣工的心。{CS 175.1}"},{"t":7,"p":15,"c":"耶稣论到这穷寡妇说，她“投入库里的，比众人所投的更多。”财主是拿自己多余的钱财捐上，其中有许多是要人看见，受人尊敬。他们的大宗捐款并没有使他们失去一点的享乐，连他们的奢侈生活也没有受一点影响，根本谈不到牺牲，所以他们捐款的价值决不能与寡妇的小钱同日而语。{CS 175.2}"},{"t":4,"p":15,"c":"动机高于数量"},{"t":7,"p":16,"c":"我们的动机决定我们行为的本质，说明它是卑鄙的或是高尚的。上帝并不以那些众目所睹，众口所赞的大事为最有价值。人甘心乐意尽到的种种小义务，不令人注意的微小奉献，在人看来或许不算什么，但在上帝的眼中往往是最有价值的。一颗信实仁爱的心，比最贵重的捐献更为上帝所重视。{CS 175.3}"},{"t":7,"p":17,"c":"穷寡妇为要献上那么一点捐款，已经拿出她所有的生活费。为要将那两个小钱献给她所爱的圣工，她竟牺牲了自己的饮食。她凭着信心去作，笃信天父不会忽略她迫切的需要。使她得到救主称赞的，乃是这一种无私的精神和赤诚的信心。{CS 176.1}"},{"t":7,"p":18,"c":"在穷人之中有许多因领受上帝的恩典和真理，而渴望向祂表示感激。他们极愿与他们更富裕的弟兄们共同维持上帝的圣工。谁都不应该拒绝这样的人。务要让他们把自己的小钱积蓄在天国的银库里。如果他们所奉献的是出于一颗充满爱上帝的心，那么，这区区之数就必成为神圣的奉献和无价的供物，是上帝所喜悦所重看的。（《历代愿望》614-616页）{CS 176.2}"},{"t":4,"p":18,"c":"马利亚的奉献蒙悦纳"},{"t":7,"p":19,"c":"使礼物有价值的，乃是出于内心的服务。当天上的大君成为婴孩的样式，被委托给马利亚时。她为这份珍贵的“礼物”没有什么可奉献的，只能按照指定给穷人的，献一对斑鸠在坛上。然而这是上帝所悦纳的祭物。她不象来到伯利恒的东方博士那样将贵重的礼品放在上帝爱子面前，但耶稣的母亲并没有因礼物的微小而被拒绝。上帝所看到的，是她的心甘情愿。她的爱心使她的礼物变得甜美。所以我们的礼物无论多么微小，只要出于爱祂的心，把我们最好的献上，上帝也会悦纳。（《评论与通讯》1890年12月9日）{CS 176.3}"}]},{"n":"第35章 在上帝眼中看为宝贵","ps":[{"t":2,"p":0,"c":"第三十五章  在上帝眼中看为宝贵"},{"t":7,"p":1,"c":"在自称为上帝儿女的人中间，有一些贪爱世界和世界事物的人。他们被世俗的影响败坏了，正在放弃他们的神圣品质，充当不义的工具，实现仇敌的目的。{CS 177.1}"},{"t":7,"p":2,"c":"与这等人形成对比的是诚实勤劳的穷人。他随时准备帮助那些需要帮助的人，情愿受委屈也不表显富人自私贪婪的精神。他视无愧的良心和正义的原则比黄金更有价值，并随时尽力行善。若是有行善的机会需要他出钱出力的，他第一个响应，并且往往超越自己的实际能力，为完成行善的目的而克己牺牲。{CS 177.2}"},{"t":7,"p":3,"c":"这等人可能没有属世的财富可以夸耀，可能被视为缺乏判断力和智慧，其感化力也许被认为没有特别的价值，可是在上帝眼中他却是宝贵的。他也许被认为没有远见，可是他所表现的智慧却远远超过那些贪得无厌、工于心计的头脑，就象神性高过人性。他难道不是在为自己把纯洁、无瑕、不朽的财宝积蓄在天上吗？（《评论与通讯》1899年12月19日）{CS 177.3}"},{"t":4,"p":3,"c":"芬芳的香气"},{"t":7,"p":4,"c":"经验表明，较为贫穷的人往往比富有的人更具有慈善的精神。许多渴慕财富的人将会被他们的财产所毁灭。这样的人被托以钱财时，往往会囤积或浪费上帝的金钱，直到主对他们说：“你不能再作我的管家。”他们不诚实地把别人的东西当作自己的东西来使用。上帝不会把永恒的财富托付给他们。……{CS 177.4}"},{"t":7,"p":5,"c":"穷人推广真理宝贵亮光而作的奉献，乃是克己的果实，就象芬芳的香气，升到上帝面前。每一项为别人的利益所作的自我牺牲，都会加强施与者的慈善精神，使他与世界的救赎主联合得更加紧密。祂本来富足，却为我们成了贫穷，叫我们因祂的贫穷可以成为富足。{CS 178.1}"},{"t":7,"p":6,"c":"出自克己的乐意奉献，即使是最小的数目，在上帝的眼中也比奉献千万元而不感觉缺乏之人的捐款更有价值。穷寡妇把两个小钱投进上帝的银库，显示了她的爱心、信心和慈善。……上帝对那份真诚捐献的祝福，使它开启了伟大果效的源头。{CS 178.2}"},{"t":7,"p":7,"c":"寡妇的小钱如同一条溪流，世世代代越流越深，越流越广，为推进真理和济助穷人作出了无数贡献。这份小小礼物的影响，不断作用于各世代各国千万人的心中。结果就有无数的奉献，从慷慨舍己的穷人手中流入上帝的府库。她的榜样激励了数以千计喜爱宴乐、自私和疑惑的人行善。他们的奉献使她的小钱获得增值。（《时兆》1910年11月15日）{CS 178.3}"},{"t":4,"p":7,"c":"捐款虽被误用，捐献者仍得报赏"},{"t":7,"p":8,"c":"那些曾体验到真理使人成圣的感化力，因而重视真理并且为此感谢上帝的家庭，认为自己能够也应该节衣缩食而把捐款投入到上帝的库里。有些人甚至牺牲了确实需要使自己过得舒适一些的东西。有些人卖了自己唯一的母牛，并将所得的钱献给上帝。他们本着真诚的心，因为能有特权为上帝的圣工奉献而流着感恩的泪俯伏在主面前，将他们的钱财献上，求祂祝福这钱财，使之能被用来将真理的知识传给黑暗中的人。{CS 179.1}"},{"t":7,"p":9,"c":"这样捐献的钱财，却并不一定按照自我牺牲的捐献者们的意思去使用。贪心、自私的人既没有舍己或自我牺牲的精神，就不忠心地使用如此奉献到库中的钱财；并且藉着接受他们不当挣得的钱财而抢夺了上帝的库。他们不尊重上帝、不顾后果的管理方法已经浪费和挥霍了那些以流泪和祈祷献给上帝的钱财。……{CS 179.2}"},{"t":7,"p":10,"c":"即使他们奉献的财物被滥用，没有达到捐献者所期望的目的，就是荣耀上帝并拯救生灵，但那些真诚奉献的人，只要一心仰望上帝的荣耀，就必得到自己的赏赐。（《证言》卷二第518，519页）{CS 179.3}"},{"t":4,"p":10,"c":"天上天平的估价"},{"t":7,"p":11,"c":"在圣所的天平里，穷人出于爱基督之心所作的捐献，不是按其捐款的数量，乃是按那激发牺牲的爱心而估价的。慷慨的穷人，所能捐的虽少，但却捐得乐意，耶稣赐福的应许就一定要实现在他们的身上，正如富人捐上大量的钱蒙福一样。穷人捐得虽少，却是作了他实在觉得到的牺牲。他真是牺牲了一些他个人安适所必需之物；至于富人却自其富有中捐出，不觉得缺乏，没有牺牲什么他实在需要之物。因此，在穷人的捐献上，具有一种神圣性，是在富人的礼物上所没有的；因为富人的捐献是出自他们所富有的。上帝本其美意安排这个定期捐献的计划，原是为人的益处。祂的美意，从不归于沉默静息。如果上帝的仆人实行祂这明确的旨意，人人都会变成积极活泼的工人。（《证言》卷三第398，399页）{CS 180.1}"}]},{"n":"　第七编 外邦人的财富","ps":[{"t":1,"p":0,"c":"第七编  外邦人的财富"},{"t":2,"p":0,"c":"第三十六章  恩惠的领受与分赠"},{"t":7,"p":1,"c":"只要我们还在这个世界，只要上帝的灵仍在与世界争夺，我们就既要领受恩惠也要分赠恩惠。我们要把圣经中真理的亮光给予世人，也要从世人那里接受上帝感动他们为祂的圣工去作的事。主依然为祂子民的利益感动君王和官长的心。热心维护宗教自由事业的人，不该切断或拒绝上帝为推进祂圣工感动人所提供的帮助。{CS 183.1}"},{"t":7,"p":2,"c":"我们在圣经中可以找到这方面的事例。波斯王居鲁士曾向全国宣布，并立下诏书，说道：“波斯王居鲁士如此说：‘耶和华天上的上帝，已将天下万国赐给我，又嘱咐我在犹大的耶路撒冷，为祂建造殿宇。在你们中间凡作祂子民的，可以上犹大的耶路撒冷，在耶路撒冷重建耶和华以色列上帝的殿，（只有祂是上帝）愿上帝与这人同在’”（拉1:2,3）。第二道有关为上帝建殿的命令，由大流士王颁发，记载在《以斯拉记》第六章里。{CS 183.2}"},{"t":7,"p":3,"c":"耶和华以色列的上帝把祂的货财放在不信的人手中。但这些货财要用来支持为堕落的世界所必须作成的工作。奉献这些财物的人，可打开真理的通路。他们也许不赞同这项工作，也不相信基督，没有实行祂的道；但他们的奉献不应因此而拒绝。……{CS 183.3}"},{"t":7,"p":4,"c":"我一再蒙指示，我们如果凭着智慧与人交往，使他们了解我们的工作，并为推进上帝的圣工，给他们机会，去做那些我们有特权劝导他们去做的事，就能在许多方面获得更多的恩惠。（《给传道人的证言》202，203页）{CS 184.1}"},{"t":4,"p":4,"c":"尼希米的榜样"},{"t":7,"p":5,"c":"尼希米没有凭空办事。他所缺少的经济，他就向那些能付出捐款的人募集。今日上帝仍愿感动一些拥有祂财物的人来帮助推进真理的事业。所以凡为上帝作工的人，应该利用祂所感动人贡献的帮助。他们的奉献可能打开一些门路，使真理的光可以照耀许多黑暗的地方。捐助的人或许对于基督没有信仰，对于圣经也不熟悉，但我们不可因此就拒绝他们的帮助。（《先知与君王》634页）{CS 184.2}"},{"t":7,"p":6,"c":"上帝的工作现在要迅速进展，如果祂的子民肯应承祂的呼召，祂就必使有资产的人愿意捐献财物，使祂的工作得以在地上成就。“信就是所望之事的实底，是未见之事的确据”（来11:1）。上帝的子民只要相信祂的话，就必得着所需要的产业，足使他们能在那些等候要听真理信息的大城市中作工。（《证言》卷九第272，273页）{CS 184.3}"},{"t":4,"p":6,"c":"接受外面的奉献"},{"t":7,"p":7,"c":"你询问接受外邦人的捐赠是否合适的问题。这个问题并不奇怪。不过我要问你，我们这个世界是属于谁的？谁是房屋和田地的真正主人？岂不是上帝吗？祂已把世上丰富的恩典交在人的手中，使饥饿的人有饭吃，赤身的人有衣穿，无家的人有栖身之所。主会感动世俗的人，甚至是拜偶像的人，以财富来支持圣工，只要我们聪明地接近他们，给他们机会做他们有权去做的事情。他们既愿奉献，我们就有权接受。{CS 185.1}"},{"t":7,"p":8,"c":"我们应该认识有地位的人，运用智慧，灵巧象蛇，驯良象鸽子，从他们身上得到帮助，因上帝会感动他们的心，为祂的子民做很多的事情。若有合适的人，以一种合适的方式，把上帝圣工的需要，摆在那些有财有势的人面前，这些人就能在我们的世界里为推展上帝的圣工而大有作为。因为我们离群独处，已经放弃了那本来可以获取利益的特权与机会。但是我们不必牺牲任何一项真理原则，同时仍可利用每一机会来推进上帝的圣工。（《给传道人的证言》第197，198页）{CS 185.2}"}]},{"n":"第36章 恩惠的领受与分赠","ps":[{"t":1,"p":0,"c":"第七编  外邦人的财富"},{"t":2,"p":0,"c":"第三十六章  恩惠的领受与分赠"},{"t":7,"p":1,"c":"只要我们还在这个世界，只要上帝的灵仍在与世界争夺，我们就既要领受恩惠也要分赠恩惠。我们要把圣经中真理的亮光给予世人，也要从世人那里接受上帝感动他们为祂的圣工去作的事。主依然为祂子民的利益感动君王和官长的心。热心维护宗教自由事业的人，不该切断或拒绝上帝为推进祂圣工感动人所提供的帮助。{CS 183.1}"},{"t":7,"p":2,"c":"我们在圣经中可以找到这方面的事例。波斯王居鲁士曾向全国宣布，并立下诏书，说道：“波斯王居鲁士如此说：‘耶和华天上的上帝，已将天下万国赐给我，又嘱咐我在犹大的耶路撒冷，为祂建造殿宇。在你们中间凡作祂子民的，可以上犹大的耶路撒冷，在耶路撒冷重建耶和华以色列上帝的殿，（只有祂是上帝）愿上帝与这人同在’”（拉1:2,3）。第二道有关为上帝建殿的命令，由大流士王颁发，记载在《以斯拉记》第六章里。{CS 183.2}"},{"t":7,"p":3,"c":"耶和华以色列的上帝把祂的货财放在不信的人手中。但这些货财要用来支持为堕落的世界所必须作成的工作。奉献这些财物的人，可打开真理的通路。他们也许不赞同这项工作，也不相信基督，没有实行祂的道；但他们的奉献不应因此而拒绝。……{CS 183.3}"},{"t":7,"p":4,"c":"我一再蒙指示，我们如果凭着智慧与人交往，使他们了解我们的工作，并为推进上帝的圣工，给他们机会，去做那些我们有特权劝导他们去做的事，就能在许多方面获得更多的恩惠。（《给传道人的证言》202，203页）{CS 184.1}"},{"t":4,"p":4,"c":"尼希米的榜样"},{"t":7,"p":5,"c":"尼希米没有凭空办事。他所缺少的经济，他就向那些能付出捐款的人募集。今日上帝仍愿感动一些拥有祂财物的人来帮助推进真理的事业。所以凡为上帝作工的人，应该利用祂所感动人贡献的帮助。他们的奉献可能打开一些门路，使真理的光可以照耀许多黑暗的地方。捐助的人或许对于基督没有信仰，对于圣经也不熟悉，但我们不可因此就拒绝他们的帮助。（《先知与君王》634页）{CS 184.2}"},{"t":7,"p":6,"c":"上帝的工作现在要迅速进展，如果祂的子民肯应承祂的呼召，祂就必使有资产的人愿意捐献财物，使祂的工作得以在地上成就。“信就是所望之事的实底，是未见之事的确据”（来11:1）。上帝的子民只要相信祂的话，就必得着所需要的产业，足使他们能在那些等候要听真理信息的大城市中作工。（《证言》卷九第272，273页）{CS 184.3}"},{"t":4,"p":6,"c":"接受外面的奉献"},{"t":7,"p":7,"c":"你询问接受外邦人的捐赠是否合适的问题。这个问题并不奇怪。不过我要问你，我们这个世界是属于谁的？谁是房屋和田地的真正主人？岂不是上帝吗？祂已把世上丰富的恩典交在人的手中，使饥饿的人有饭吃，赤身的人有衣穿，无家的人有栖身之所。主会感动世俗的人，甚至是拜偶像的人，以财富来支持圣工，只要我们聪明地接近他们，给他们机会做他们有权去做的事情。他们既愿奉献，我们就有权接受。{CS 185.1}"},{"t":7,"p":8,"c":"我们应该认识有地位的人，运用智慧，灵巧象蛇，驯良象鸽子，从他们身上得到帮助，因上帝会感动他们的心，为祂的子民做很多的事情。若有合适的人，以一种合适的方式，把上帝圣工的需要，摆在那些有财有势的人面前，这些人就能在我们的世界里为推展上帝的圣工而大有作为。因为我们离群独处，已经放弃了那本来可以获取利益的特权与机会。但是我们不必牺牲任何一项真理原则，同时仍可利用每一机会来推进上帝的圣工。（《给传道人的证言》第197，198页）{CS 185.2}"}]},{"n":"第37章 上帝预备道路","ps":[{"t":2,"p":0,"c":"第三十七章  上帝预备道路"},{"t":7,"p":1,"c":"如果把上帝圣工的需要用适当的方式告诉有钱有势的人，他们可能为推进现代真理的事工作出很大的贡献。上帝的子民如果不选择离群独处，就不会失去许多有可能获得利益的权利。{CS 186.1}"},{"t":7,"p":2,"c":"在上帝的安排下，我们每天都要与未悔改的人接触。上帝为了迅速推展祂的工作，亲自用祂的右手在我们面前开路。我们既与祂同工，就有一项神圣的工作要做。我们应当为处于高位上的人操劳，对他们发出参赴婚宴的慈悲邀请。{CS 186.2}"},{"t":7,"p":3,"c":"虽然现今的世界几乎完全落入恶人手中，但是地球的财富宝藏仍属于上帝。“地和其中所充满的……都属耶和华”（诗：24:1）。惟愿基督徒更充分地认识自己的权利和责任，一方面坚持正确的原则，一方面利用每一天赐的机会在世上推进上帝的国度！（《管家系列》第一集14，15页，《为国外布道募捐而对传道人和教会职员的呼吁》）{CS 186.3}"},{"t":4,"p":3,"c":"受圣灵感动而奉献"},{"t":7,"p":4,"c":"参加福音布道活动的医疗布道士，所作的工，是与其传道同工们所作的一样高贵。这些人所效劳的，不限于一般贫苦民众。上流社会的人士很奇怪地被忽略了。在从事高层职业的人当中，会找到许多对真理做出响应的人，因为真理是合理一致的，并带有福音的高尚品质的标记。从这样得来的有才干的人，将有不少人会毅然地参加主的圣工。{CS 186.4}"},{"t":7,"p":5,"c":"主呼召那些负责任有地位，那些已蒙祂赋予宝贵恩赐的人，运用他们的才智及资财为祂服务。我们的职工当在这些人面前，简明地提出我们工作的计划，告诉他们我们需要什么来帮助贫苦缺乏的人，和怎样建立这种工作在稳固的根基上。其中有些人要受圣灵的感动，将主所赐的资财，用来投资推进主的圣工。他们会帮助在大城市中设立感化人的中心机构，以成全主的旨意。（《证言》卷七第112页）{CS 187.1}"},{"t":4,"p":5,"c":"对富人的呼吁"},{"t":7,"p":6,"c":"这个世界需要警告。可是我们却忽略了呼吁教内教外富裕的人在圣工中援助我们。希望所有自称为基督徒的人能与我们站在一起，引发慷慨之心，协助我们在世上建立上帝的国度。我们应呼吁尊贵善良的人在我们基督徒的奋斗中帮助我们。应当邀请他们支持我们寻找拯救失丧之人的努力。（《感恩计划的来源与发展》第5页，写于1900年2月28日）{CS 187.2}"},{"t":4,"p":6,"c":"上帝会开路"},{"t":7,"p":7,"c":"时代愈来愈艰难，要获得钱财并不容易；但上帝会为我们开路，开辟我们信徒以外的资源。我不明白为何有人反对收取与我们信仰不同之人的奉献。只有采取极端立场的人才会这样。他们无权这样做。世界是上帝的。祂若感动人心，使原先在仇敌手中的田地转到我们手中，让信息可以在遥远的地方传扬，人岂可因他们狭隘的观念而阻塞道路呢？这种保守的态度有害无益；圣灵并没有引领人这样做。（《给传道人的证言》210页）{CS 187.3}"},{"t":4,"p":7,"c":"劝化的手段"},{"t":7,"p":8,"c":"为什么不向外邦人求助呢？我已蒙指示：世上有许多人是有同情心的。当受苦之人的需要摆在他们面前时，他们会受到感动而产生同情心。……{CS 188.1}"},{"t":7,"p":9,"c":"世上有人愿意捐献钱财帮助建立学校和疗养院。这件事已清楚地对我指示。我们的工作要前进。金钱原是上帝的。如果用正确的方式接近富人，上帝就会感动他们把金钱捐献出来。上帝的钱财在这些人手中。其中有些人会注意到求助的呼声。{CS 188.2}"},{"t":7,"p":10,"c":"要谈论这事，并尽一切力量争取捐款。不要觉得向世人募捐是不合适的。其实这正是我们所要做的。我蒙指示：这项计划要作为接触世上富人的方法，使他们中间不少人产生兴趣，听见和相信现代真理。（《管家系列》第一集15，16页）{CS 188.3}"}]},{"n":"第38章 收获的工作","ps":[{"t":2,"p":0,"c":"第三十八章  收获的工作"},{"t":7,"p":1,"c":"我们在实施向别人介绍现代真理的知识，和上帝推进圣工奇妙引导的计划时，首先要将自己完全奉献给祂。我们要高举祂的圣名，还要为我们准备拜访的人恳切祈祷，藉着活泼的信心，把他们一个一个带到上帝面前。{CS 189.1}"},{"t":7,"p":2,"c":"上帝知道人的心思意念。祂很容易感化我们！祂的圣灵真象火一般能制服刚硬的心！祂能使心灵充满爱和温慈！祂能赐给我们圣灵的美德，使我们能出入参与救灵工作。在今日的整个教会中，应当感受到恩典得胜的能力。我们只要注意到基督给祂信徒的劝勉，就可以感受得到这种能力。我们在学习如何装饰救主基督的圣道时，必然得见上帝的救恩。{CS 189.2}"},{"t":7,"p":3,"c":"我要对那些手持为善工运动预备的书刊，准备进行特别布道工作的人说：要殷勤努力，在圣灵的引导下生活，每天增进基督徒的经验。要让有特别才华的人去为贫福贵贱的人作工，殷勤地寻找将亡的生灵。基督是多么渴望把迷路的羊带回祂的羊栏啊！{CS 189.3}"},{"t":7,"p":4,"c":"要关注人的灵魂，就象那要交账的人。在你的教会和邻里的布道工作中，你的光要发出清晰而稳定的光线，以致在审判的日子，没有人会站起来说：“为什么你没有把这个真理告诉我？你为什么不关心我的灵魂？” {CS 189.4}"},{"t":7,"p":5,"c":"因此我们要殷勤散发这些为与我们信仰不同的人精心准备的书刊。我们要充分利用每一个机会吸引非信徒的注意力。我们要把书刊放入每一个愿意接受之人的手中。我们要献身传扬这个信息，“在旷野预备耶和华的路，在沙漠地修平我们上帝的道”（赛40:3）。神人要合作成就这个伟大的目标。现在正是我们尽责的日子。“圣灵和新妇都说：来！听见的人也该说：来！口渴的人也当来，愿意的，都可以白白取生命的水喝”（启22:17）。（《文稿》1914年第2号）{CS 190.1}"},{"t":4,"p":5,"c":"双重努力的结果"},{"t":7,"p":6,"c":"在上帝的眷佑之下，那些担负祂圣工的人，努力给老的工作方法注入新的生命，同时制订新的计划，发明新的方法，以引起教会信徒的关注，采取联合行动接触世人。接触非信徒的新计划之一，就是传道收割运动。在过去几年里，这种方法在许多地方获得了成功。它不单将福气带给许多人，又增加了教会库房的收入。那些与我们信仰不同的人，既听到第三位天使的信息在异教之地的进展，就起了同情之心。一些人追求更多地学习那具有改变人心和生活之能力的真理。信息传给了各阶层的男女。上帝的圣名得到了荣耀。{CS 190.2}"},{"t":7,"p":7,"c":"在过去的年间，我曾表示赞成一项计划，就是把我们教会的工作和进展，告诉我们的朋友和邻舍。我举了尼希米的例子。现在我要恳劝弟兄姊妹重新研究这位有信心、常常祷告、判断精明之人的经验。他曾大胆地要求他的朋友亚达薛西王帮助推进上帝的圣工。我们应该明白，信徒们在我们的工作需要告诉别人的时候，惟有象古时的尼希米那样与上帝亲近，常与众光的赐予者保持密切的联络，才能把光反射给别人。我们如果想争取别人摆脱错谬接受真理，我们自己的心灵就必须扎根在真理的知识之上。现今我们需要殷勤查考圣经。这样，当我们与非信徒交往时，就能向他们高举那位受膏、被钉十架和复活的救主。祂是众先知和信徒所见证的。我们靠着祂的名罪得赦免。（《文稿》1914年第2号）{CS 191.1}"}]},{"n":"　第八编 蒙悦纳奉献的纯正动机","ps":[{"t":1,"p":0,"c":"第八编  蒙悦纳奉献的纯正动机"},{"t":2,"p":0,"c":"第三十九章  一切服务的纯正动机"},{"t":7,"p":1,"c":"在基督的时代，法利赛人一直设法赚得上天的恩眷，以获取属世的尊荣与兴旺，作为他们品行的报赏。同时他们在百姓面前炫耀自己的善行，以吸引大家的注意，博得圣洁的名声。{CS 195.1}"},{"t":7,"p":2,"c":"耶稣谴责他们哗众取宠的行为，宣称上帝不认可这样的侍奉。他们所能获得的报酬，只能是百姓的奉承和尊敬。这本是他们所热中的。{CS 195.2}"},{"t":7,"p":3,"c":"祂说：“你施舍的时候，不要叫左手知道右手所作的；要叫你施舍的事行在暗中，你父在暗中察看，必在明处报答你”(太6:3,4)。{CS 195.3}"},{"t":7,"p":4,"c":"耶稣的话并不是教人行善始终要保密。使徒保罗在圣灵感动下写信时，并没有隐瞒马其顿的基督徒所作慷慨的克己牺牲，而是述说基督在他们身上所显的恩典，好使别人也感染这样的精神。他还写信给哥林多教会说:“你们的热心激动了许多人”(林后9:2)。{CS 195.4}"},{"t":7,"p":5,"c":"基督自己的话，阐明了祂的意思：行善不是为了博得人的称赞和尊敬。真正的虔诚从不追求炫耀。凡贪图称赞与恭维，并以之为美味佳肴的人，只是名义上的基督徒。{CS 195.5}"},{"t":7,"p":6,"c":"基督的门徒不要用他们的善行来荣耀自己，而要荣耀那位藉着祂的恩典和能力帮助他们行善的主。每一件善行都是通过圣灵而成就的。而圣灵的赐予并不是要荣耀领受者，而是要荣耀赐予者。当基督的光照耀在人心中时，他就会满口赞美和感谢上帝。你的思想和言谈的主题，不再是你的祈祷，你的尽责，你的善行和你的克己了。你必尊耶稣为大，把自己隐藏起来，承认基督为万有之主。{CS 195.6}"},{"t":7,"p":7,"c":"我们施舍要出于诚心，不是为了表现自己的善行，而是出于对受苦之人的怜悯和仁爱。上天所重视的动机，乃是真诚的宗旨和真实的爱心。那些爱心真诚，献身专一的人,在上帝看来，比俄斐的纯金更为宝贵。我们所想到的，不应是赏赐，而应是服务。（《福山宝训》79，80页）{CS 196.1}"},{"t":4,"p":7,"c":"捐献的动机被记录下来"},{"t":7,"p":8,"c":"我蒙指示看到：记录的天使忠实地记载了每一笔献与上帝而存入府库中的捐款，以及如此奉献的款项的最后结果。上帝的慧眼辨明每一个献与祂圣工的小钱，以及捐献者的乐愿或勉强的心意。甚至捐献的动机也记载下来了。那些自我牺牲、甘心奉献的人，按着上帝的要求，将那原本属于上帝的财物归还给祂，他们将来必要按着自己的行为得到报赏。（《证言》卷二第518，519页）{CS 196.2}"},{"t":4,"p":8,"c":"比同情更高尚的动机"},{"t":7,"p":9,"c":"败坏世界的道德黑暗，需要男女基督徒尽个人的努力，奉献钱财，发挥影响，与基督的形像同化；祂本有无穷的富足，却为我们成了贫穷。那些已经得到上帝所赐的真理信息，却仍需被催促，才觉得有责任与基督同工的人，上帝的灵是不能与他们同居的。使徒强调，施舍的本分应出于更高尚的动机立场，而不是仅因感情被触动而发的恻隐之心。他所坚持的原则就是我们应当单单注视上帝的荣耀，作无私的服务。（《证言》卷三第391页）{CS 196.3}"},{"t":4,"p":9,"c":"爱，行动的原则"},{"t":7,"p":10,"c":"务要以爱为行动的原则。爱是上帝天上地上政权的基本原则。它必须作为基督徒品格的基础。唯有爱能使人坚强不屈，经得起考验和试探。{CS 197.1}"},{"t":7,"p":11,"c":"爱也必表显在牺牲上。救赎的计划就是建立在牺牲之上的。这牺牲长阔高深，过于人所能测度的。基督为我们舍弃了一切。凡接受基督的人也必愿意为他们的救赎主牺牲一切。他们在任何时候都必首先考虑祂的尊荣和荣耀。{CS 197.2}"},{"t":7,"p":12,"c":"我们如果爱耶稣，就会喜爱为祂而活，并将我们感恩的祭物献给祂，为祂工作。这种工作必是轻松的。我们将为祂的缘故乐意忍受痛苦，劳碌和牺牲。我们将像祂那样怀着救灵的热望，像祂那样希望帮助人得救。{CS 197.3}"},{"t":7,"p":13,"c":"这就是基督的宗教。达不到这一点的，就是骗人的宗教。单有真理的理论或是口头上的皈依，并不能使人得救。我们如果不完全属于基督，就不是属于祂的。人们没有坚定的宗旨，思想易变，是因为他们在基督徒的生活上三心二意。人想既侍奉自己，又侍奉基督，就会成为石头地般的听众。在考验临到时，他必忍受不住。（《基督比喻实训》第49，50页）{CS 197.4}"}]},{"n":"第39章 一切服务的纯正动机","ps":[{"t":1,"p":0,"c":"第八编  蒙悦纳奉献的纯正动机"},{"t":2,"p":0,"c":"第三十九章  一切服务的纯正动机"},{"t":7,"p":1,"c":"在基督的时代，法利赛人一直设法赚得上天的恩眷，以获取属世的尊荣与兴旺，作为他们品行的报赏。同时他们在百姓面前炫耀自己的善行，以吸引大家的注意，博得圣洁的名声。{CS 195.1}"},{"t":7,"p":2,"c":"耶稣谴责他们哗众取宠的行为，宣称上帝不认可这样的侍奉。他们所能获得的报酬，只能是百姓的奉承和尊敬。这本是他们所热中的。{CS 195.2}"},{"t":7,"p":3,"c":"祂说：“你施舍的时候，不要叫左手知道右手所作的；要叫你施舍的事行在暗中，你父在暗中察看，必在明处报答你”(太6:3,4)。{CS 195.3}"},{"t":7,"p":4,"c":"耶稣的话并不是教人行善始终要保密。使徒保罗在圣灵感动下写信时，并没有隐瞒马其顿的基督徒所作慷慨的克己牺牲，而是述说基督在他们身上所显的恩典，好使别人也感染这样的精神。他还写信给哥林多教会说:“你们的热心激动了许多人”(林后9:2)。{CS 195.4}"},{"t":7,"p":5,"c":"基督自己的话，阐明了祂的意思：行善不是为了博得人的称赞和尊敬。真正的虔诚从不追求炫耀。凡贪图称赞与恭维，并以之为美味佳肴的人，只是名义上的基督徒。{CS 195.5}"},{"t":7,"p":6,"c":"基督的门徒不要用他们的善行来荣耀自己，而要荣耀那位藉着祂的恩典和能力帮助他们行善的主。每一件善行都是通过圣灵而成就的。而圣灵的赐予并不是要荣耀领受者，而是要荣耀赐予者。当基督的光照耀在人心中时，他就会满口赞美和感谢上帝。你的思想和言谈的主题，不再是你的祈祷，你的尽责，你的善行和你的克己了。你必尊耶稣为大，把自己隐藏起来，承认基督为万有之主。{CS 195.6}"},{"t":7,"p":7,"c":"我们施舍要出于诚心，不是为了表现自己的善行，而是出于对受苦之人的怜悯和仁爱。上天所重视的动机，乃是真诚的宗旨和真实的爱心。那些爱心真诚，献身专一的人,在上帝看来，比俄斐的纯金更为宝贵。我们所想到的，不应是赏赐，而应是服务。（《福山宝训》79，80页）{CS 196.1}"},{"t":4,"p":7,"c":"捐献的动机被记录下来"},{"t":7,"p":8,"c":"我蒙指示看到：记录的天使忠实地记载了每一笔献与上帝而存入府库中的捐款，以及如此奉献的款项的最后结果。上帝的慧眼辨明每一个献与祂圣工的小钱，以及捐献者的乐愿或勉强的心意。甚至捐献的动机也记载下来了。那些自我牺牲、甘心奉献的人，按着上帝的要求，将那原本属于上帝的财物归还给祂，他们将来必要按着自己的行为得到报赏。（《证言》卷二第518，519页）{CS 196.2}"},{"t":4,"p":8,"c":"比同情更高尚的动机"},{"t":7,"p":9,"c":"败坏世界的道德黑暗，需要男女基督徒尽个人的努力，奉献钱财，发挥影响，与基督的形像同化；祂本有无穷的富足，却为我们成了贫穷。那些已经得到上帝所赐的真理信息，却仍需被催促，才觉得有责任与基督同工的人，上帝的灵是不能与他们同居的。使徒强调，施舍的本分应出于更高尚的动机立场，而不是仅因感情被触动而发的恻隐之心。他所坚持的原则就是我们应当单单注视上帝的荣耀，作无私的服务。（《证言》卷三第391页）{CS 196.3}"},{"t":4,"p":9,"c":"爱，行动的原则"},{"t":7,"p":10,"c":"务要以爱为行动的原则。爱是上帝天上地上政权的基本原则。它必须作为基督徒品格的基础。唯有爱能使人坚强不屈，经得起考验和试探。{CS 197.1}"},{"t":7,"p":11,"c":"爱也必表显在牺牲上。救赎的计划就是建立在牺牲之上的。这牺牲长阔高深，过于人所能测度的。基督为我们舍弃了一切。凡接受基督的人也必愿意为他们的救赎主牺牲一切。他们在任何时候都必首先考虑祂的尊荣和荣耀。{CS 197.2}"},{"t":7,"p":12,"c":"我们如果爱耶稣，就会喜爱为祂而活，并将我们感恩的祭物献给祂，为祂工作。这种工作必是轻松的。我们将为祂的缘故乐意忍受痛苦，劳碌和牺牲。我们将像祂那样怀着救灵的热望，像祂那样希望帮助人得救。{CS 197.3}"},{"t":7,"p":13,"c":"这就是基督的宗教。达不到这一点的，就是骗人的宗教。单有真理的理论或是口头上的皈依，并不能使人得救。我们如果不完全属于基督，就不是属于祂的。人们没有坚定的宗旨，思想易变，是因为他们在基督徒的生活上三心二意。人想既侍奉自己，又侍奉基督，就会成为石头地般的听众。在考验临到时，他必忍受不住。（《基督比喻实训》第49，50页）{CS 197.4}"}]},{"n":"第40章 乐意捐","ps":[{"t":2,"p":0,"c":"第四十章  乐意捐"},{"t":7,"p":1,"c":"我们所做的一切事情都要乐意去做。要存着欢乐和感恩之心献上我们的捐款。要在奉献时说，我们乐意把从祢而得的奉献给祢。我们所能做最有价值的服务，若与上帝赐给世人的礼物相比，就微不足道了。基督是每日的恩赐，是上帝送给世界的礼物。祂亲切地接纳所托付给人类，用来推进地上圣工的一切礼物。我们就是这样表示承认凡物都是绝对完全地属于上帝的。（《文稿》1898年124号）{CS 198.1}"},{"t":7,"p":2,"c":"出于爱心所献的礼物，上帝是乐予重视，使之为祂服务，并发挥最高效能的。如果我们把自己的心献给耶稣，就也必奉献礼物给祂。我们一定会把我们的金银，在地上最宝贵的财产，以及我们智力和灵力的天赋，都慷慨的奉献给那爱我们为我们舍己的主。（《历代愿望》65页）{CS 198.2}"},{"t":4,"p":2,"c":"感恩和赎罪的捐献"},{"t":7,"p":3,"c":"要怀着充满感恩的心来到上帝面前，感谢祂在过去和现在的恩典，也要对上帝所赐的丰盛福气表示感激，把感恩捐，乐意捐和赎罪祭奉献给祂。（《评论与通讯》1881年1月4日）{CS 198.3}"},{"t":4,"p":3,"c":"勉强的奉献是嘲弄上帝"},{"t":7,"p":4,"c":"上帝使用人施行救济，在推进祂地上国度的大工中与祂合作。他们却可能效法不忠心仆人的行为，丧失所能获得的最珍贵的特权。几千年以来，上帝都藉着人作工。但祂也按照自己的旨意，清除那些自私、贪婪和喜爱钱财的人。祂不依靠我们的金钱，也不受人的限制。即使我们不参与，祂也能推进祂的圣工。可是我们中间有谁喜欢上帝这样做呢？{CS 198.4}"},{"t":7,"p":5,"c":"勉强奉献还不如不奉献。我们的奉献若不是出于甘心，就是嘲弄上帝。务要记住，我们是在与我们一切福气的源头相交。祂知道我们的一切心思意念。（《评论与通讯》1900年5月15日）{CS 199.1}"},{"t":4,"p":5,"c":"乐意捐献的人得蒙悦纳"},{"t":7,"p":6,"c":"“少种的少收，多种的多收，这话是真的。各人要随本心所酌定的，不要作难，不要勉强；因为捐得乐意的人，是上帝所喜爱的”（林后9:6，7）。我们如果按照上述劝勉的精神行事，就能邀请神圣之主来审查我们今生事务的账目。我们会认识到所奉献的只是上帝所托付的礼物。{CS 199.2}"},{"t":7,"p":7,"c":"我们的一切奉献都应当甘心乐意，因为这些财物是上帝认为适合放在我们手中，要在世上推进祂的工作，使真理的旗帜能飘扬在大街小巷上的。倘若所有承认真理的人，都在十分之一和捐款方面把上帝之物归还祂，上帝的家便会有粮。行善的工作就不会再依赖心血来潮的无定礼物，也不会随人的情绪而随时变更了。上帝的要求会受到欢迎，祂的圣工也会被视为配得到祂托付我们手中钱财的一部分。{CS 199.3}"},{"t":7,"p":8,"c":"每一个忠心的管家都会渴望提高他存放在上帝库府中奉献的比率，而不作丝毫的减少。他所侍奉的是谁呢？捐款是为谁预备的呢？──就是他所依靠，赐下各样美物供他享受的主。所以我们这班蒙受基督恩典的人，切不可留下机会让天使为我们而感到羞愧，使耶稣羞于称我们为弟兄。{CS 200.1}"},{"t":7,"p":9,"c":"我们要培养忘恩负义之心吗？我们要在为上帝圣工捐献的事上表现出吝啬吗？──不！不！我们要把自己当作活祭献上，将一切所有的都献给耶稣。这原是祂的。我们是祂所买来的产业。凡领受祂的恩典，默想髑髅地十字架的人，不会对捐献的比例发生疑问，只会觉得最贵重的奉献都是微不足道，实在无法与无穷上帝之独生子的伟大恩赐成比例。借着克己，最贫穷的人也会有办法，把一些东西归还给上帝。（《评论与通讯》1896年7月14日）{CS 200.2}"}]},{"n":"第41章 流行的募捐方法","ps":[{"t":2,"p":0,"c":"第四十一章  流行的募捐方法"},{"t":7,"p":1,"c":"我们看到今日的教会用聚餐，集市，舞会和庆典鼓励宴乐，暴食和放荡，目的是为教会的府库敛财。这是属肉体的人所发明无须作出牺牲的敛财方法。{CS 201.1}"},{"t":7,"p":2,"c":"这样的事例对青年人的思想会产生影响。他们既注意到那些彩票、游艺会和博彩游戏获得教会的认可，就以为这种筹款方法有迷人之处。青年人被试探所包围。他进入保龄球场和赌馆，观看这些活动，见到赢钱的人把钱拿走，真有诱惑力。这种赚钱的方法，似乎比通过认真工作，努力劳动，实行严格的节约容易得多。他认为这种事没有害处。因为教会为了获取利益，也举办类似的活动。他为什么不能用这种方法来帮助自己呢？{CS 201.2}"},{"t":7,"p":3,"c":"他有一点点钱，就想去冒险碰运气，希望带来一笔财富。不论是输是赢，他都走上了毁灭的道路。然而是教会的榜样引他走上歧途的。{CS 201.3}"},{"t":4,"p":3,"c":"残破不全的奉献"},{"t":7,"p":4,"c":"我们要远离这一切教会的腐败，放荡和庆典，以免对年轻人和老年人产生败坏的影响。我们无权因这些钱是要给教会用的，就给它披上圣洁的外衣。这样的奉献是有残疾的，败坏的，带着上帝的咒诅。这些钱财是以牺牲灵魂为代价的。讲台可能被用来倡导为教会筹款而举办的庆典，舞会，抽奖，集市和狂宴；但我们不要参加这类活动；否则会招致上帝的不悦。我们不可提议利用口腹之欲或世俗的娱乐去诱惑自称基督信徒的人奉献上帝所托付的金钱。倘若他们不是因爱基督的缘故甘心情愿地奉献，这奉献绝不为上帝所乐纳。{CS 201.4}"},{"t":4,"p":4,"c":"品格遭摧毁"},{"t":7,"p":5,"c":"死亡披上了天国的外衣，潜伏在青年人的道路旁。罪恶镀上教会神圣的外膜。在今日的教会中，各式各样的娱乐毁灭了数以千计的人。他们本来可以保持正直，成为基督的门徒。教会时尚的节日和戏剧表演，败坏了人的品格。还会有数以千计的人灭亡。可是人们却看不到这些危险，以及所产生的可怕影响。许多男女青年在这些腐败的影响中丧失了灵魂。（《评论与通讯》1878年11月21日）{CS 202.1}"},{"t":4,"p":5,"c":"为自私的目的而奉献"},{"t":7,"p":6,"c":"在声称基督徒的聚会中，撒但给虚妄的快乐和不敬虔的狂欢饮宴披上了宗教的外衣，使它们有神圣的外表；又因能筹募金钱来支付教堂的开支，就有许多人置良心于不顾了。人拒绝了因爱上帝而奉献，却因爱宴乐和自私地考虑放纵食欲而愿意舍掉他们的钱财。{CS 202.2}"},{"t":7,"p":7,"c":"基督在有关慈善的教训方面、在祂的榜样中、以及上帝的恩典引导人心以财物荣耀祂的事上，难道欠缺了能力，以致要用此种方法来维持教会？这样的娱乐和暴食，对体力、智力和道德方面的健康，都会造成不小的伤害。到了最后结算的大日，就会显出那些受狂欢和愚妄所影响而失丧的人来。{CS 203.1}"},{"t":7,"p":8,"c":"可悲的是，神圣和永恒的事物，竟感动不了自称为基督信徒之人的心，使他们乐意奉献以维持福音工作，甚至比不上宴会和狂欢对人心的诱惑。这些诱惑到处盛行，而神圣永恒的事物却无法影响人心参与慈善工作，这真是一件不幸的事。{CS 203.2}"},{"t":4,"p":8,"c":"摩西没有发行彩票"},{"t":7,"p":9,"c":"摩西在旷野里筹款的办法是非常成功的。他没有用勉强的方法，没有举行盛大的宴会，没有请人来参加狂欢，舞会和娱乐活动，更没有发售彩票，或用这一类世俗化手段，来筹募在旷野建造上帝会幕的经费。上帝吩咐摩西请以色列人把礼物带来。凡出于甘心奉献的礼物，摩西都收纳。结果百姓献上的礼物绰绰有余，以致摩西宣告说足够了。他们得停止奉献，因他们所送来的礼物很多，已经超过需要了。{CS 203.3}"},{"t":7,"p":10,"c":"撒但利用放纵享乐和食欲这一方面，对自称基督信徒之人所施行的试探是成功的。他披上了光明天使的外衣，并引用圣经来为他放在人前的试探辩护，就是满足人心的放纵食欲和世俗的享乐。那些自称基督徒的人在道德力上软弱，他们被撒但向他们所呈献的贿赂所吸引，于是他便获得胜利了。{CS 204.1}"},{"t":7,"p":11,"c":"上帝如何看那些用这样的钱财来维持的教会呢？基督不能接受这些捐款，因为他们不是出自爱心和对祂献身，而是对自我的偶像崇拜。但有许多人不愿因爱基督而做的事，却愿为了眼前的奢华、口腹之欲和世俗的享乐，换言之，就是愿为寻欢作乐而做。（《评论与通讯》1874年10月13日）{CS 204.2}"},{"t":4,"p":11,"c":"重犯拿答和亚比户的罪"},{"t":7,"p":12,"c":"自称为基督徒的人，拒绝了上帝为祂圣工筹款所制订的计划。他们用什么办法来弥补欠缺呢？上帝看到他们采纳罪恶的方法。为了向自私爱宴乐的人募一些钱，来偿还教堂的债务或维持教会的工作，崇拜的场所被各种拜偶像的行为所玷污了。这些人中有许多的人不会自愿拿出一分钱来用于宗教。在上帝有关维持祂圣工的指示中，何处有提到集市，音乐会，义卖场，以及类似的娱乐活动呢？上帝的圣工是否必须依赖祂圣言所禁止的事物──就是使人心转离上帝、转离节制、敬虔和圣洁的东西呢？{CS 204.3}"},{"t":7,"p":13,"c":"不信的人有何看法？上帝之道的圣洁标准被降低到尘埃。上帝和基督徒的名声受到了羞辱。这种不合圣经的筹款方法，只能加强最腐败的原则。这正是撒但的目的。人们在重犯拿答和亚比户的罪。他们在侍奉上帝时用凡火而不用圣火。上帝绝不会接受这样的奉献。{CS 205.1}"},{"t":7,"p":14,"c":"这一切聚集款项送交祂库房的方法，是祂所憎恶的。这些方法都是出于虚假的奉献。许多自称为基督徒的人，是何等的盲目，何等的糊涂！教会信徒们所做的，如同挪亚时代的居民一样，心中所想的尽都是恶。所有敬畏上帝的人，都要痛恨这样的作法，并视之为歪曲耶稣基督的宗教。（《评论与通讯》1896年12月8日）{CS 205.2}"},{"t":4,"p":14,"c":"缺乏原则深度的慷慨"},{"t":7,"p":15,"c":"传道人可能会特别喜爱某个富人，后者可能对他很慷慨；这使传道人感到满足，就对他捐赠人的善行大加赞美。富人的名字可能被高举，出现在印刷品中，可是那点慷慨的捐赠可能完全不配所给予他的荣誉。{CS 205.3}"},{"t":7,"p":16,"c":"他的慷慨并非出自深刻活泼的原则，要用自己的钱财行善，因重视上帝的圣工而推进之，而是出自某种自私的动机，想要被人认为是慷慨大方的。他的奉献可能出于冲动，他的慷慨没有原则的深度。他所听到的真理原会迫使他暂时解开自己的钱袋；但他的慷慨毕竟没有更深的动机。他的奉献出自冲动；他的钱包怎样心血来潮地打开，也怎样心安理得地关上。他不配受称赞，因为他实在是一个吝啬小气的人，若不彻底悔改，全部奉献，就必听到那令人恐惧的谴责：“嗐！你们这些富足人哪，应当哭泣、号啕，因为将有苦难临到你们身上。你们的财物坏了，衣服也被虫子咬了”（雅5:1,2）。{CS 205.4}"},{"t":7,"p":17,"c":"这样的人最终会从可怕的自欺醒来。那些赞美他们的偶发性慷慨的人，帮助撒但欺骗了他们，使他们以为自己是非常慷慨的，非常牺牲的，其实他们还不知道慷慨或自我牺牲的基本原理。（《证言》卷一第475，476页）{CS 206.1}"}]},{"n":"　第九编 追求属世的财物","ps":[{"t":1,"p":0,"c":"第九编  追求属世的财物"},{"t":2,"p":0,"c":"第四十二章  贪心的危险"},{"t":7,"p":1,"c":"许多上帝的子民被世俗的精神所迷惑，正用他们的行为来否定自己的信仰。他们培养了对于金钱、房屋和田地的爱好，直到身心的能力都被吸引了，连爱创造主和基督替死之生灵的心也消失了。这世界的神弄瞎了他们的眼睛。永恒的利益被放到次要的地位。他们竭尽心力积累属世的财富。这一切忧虑和重担的积累，直接违犯了基督的命令。祂说：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷”（太6:19）。{CS 209.1}"},{"t":7,"p":2,"c":"他们忘记了祂还说过：“只要积攒财宝在天上。”这样做是为了他们自己的益处。存放于天上的财宝是安全的，那里没有贼能接近，也没有虫咬坏。但是他们如果将财宝存放在地上，他们的情感也就在财宝上。{CS 209.2}"},{"t":4,"p":2,"c":"基督的胜利"},{"t":7,"p":3,"c":"基督曾在旷野遭遇袭击人类的最大试探。祂与狡诈的仇敌孤军奋战，取得了胜利。第一个大试探是关于食欲的。第二个涉及擅作擅为。第三个涉及贪爱世界。摆在基督面前的，是世界的宝座和国度，及其荣华富贵。撒但带着属世的尊荣、财富和人生的享乐，以极其诱人的方式，进行迷惑和欺骗。他对基督说：“祢若俯伏拜我，我就把这一切都赐给祢”（太4:9）。基督却拒绝了狡诈的仇敌，获得了胜利。{CS 209.3}"},{"t":7,"p":4,"c":"人绝不会遭遇比基督所受更强烈的试探。可是撒但在接近人时却取得了较大的成功。“所有这些金钱、利益、田地、权力、荣誉和财富我都要送给你”──以什么为条件呢？条件对基督已说得一清二楚，──“你若俯伏拜我。”他只要人放弃正直、良心麻木，就满足了。人如果专注于属世的利益，撒但就获得了他所要的尊崇。开放门户任由他进来，就会带来暴躁、自恋、骄傲、贪婪和欺诈等一连串恶果。人类受到迷惑，被阴险地引向灭亡。{CS 210.1}"},{"t":7,"p":5,"c":"基督的榜样摆在我们面前，祂战胜了撒但，告诉我们如何也能获得胜利。基督用圣经来抵制撒但。祂本来可以运用自己的神能，借助于祂自己的话语。可是祂说：“经上记着说：‘人活着不是单靠食物，乃是靠上帝口里所出的一切话’”（太4:4）。基督徒如果研究和顺从圣经，就会得到加强，抵御那狡诈的仇敌。可是他若忽略了上帝的道，灾祸与失败就会接踵而至。{CS 210.2}"},{"t":4,"p":5,"c":"年轻富有的官长"},{"t":7,"p":6,"c":"一个青年人来到耶稣面前说：“良善的夫子，我该作什么善事，才能得永生？”耶稣吩咐他遵守诫命，他回答道：“这一切我都遵守了，还缺少什么呢？”耶稣看着他，就爱他。于是直接指出了他在遵守上帝律法方面的缺欠。他没有爱邻舍如同自己，他的缺点是自私地贪爱钱财，若不纠正就不能进入天国。“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。”（太19:16、20-21）{CS 210.3}"},{"t":7,"p":7,"c":"基督希望这个青年人明白，祂只要求他效法祂这位天上的主宰所树立的榜样。祂曾舍弃了财富和尊荣，变为贫穷，使人可以因祂的贫穷而成为富足。为了这些财富，祂要求人放弃地上的财产、尊荣和享乐。祂知道人的感情如果投放在世界，就会与上帝分离。于是祂对那个青年人说：“去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。”他听了基督的话有什么反应？有没有因他能获得天上的财宝而高兴呢？没有。他“听见这话，就忧忧愁愁地走了，因为他的产业很多。”对他而言，财富就是荣誉和权力。他的财产很多，似乎无法处置。{CS 211.1}"},{"t":7,"p":8,"c":"这个爱世界的人期望得到天国，同时又想保住自己的财富，结果为了金钱和权力而抛弃了永生。这是多么不幸的交易！然而有许多自称遵守全部诫命的人也这样作。{CS 211.2}"},{"t":7,"p":9,"c":"这就是财富对贪财之人的危险。他赚得越多，就越难以慷慨待人。要减少他的财富，就象是要了他的命。他为了保住和增加地上的财富，而转离永恒赏赐的吸引。他如果遵守诫命，地上的财产就不会那么多了。他既然千方百计为自己谋财，又怎么能尽心、尽意、尽力地爱上帝，并爱人如己呢？他如果把穷人所需要的东西分给他们，就会更加快乐，并储存更多的财宝在天上，而较少存在地上以吸引他的心思。……{CS 211.3}"},{"t":4,"p":9,"c":"对上帝负责"},{"t":7,"p":10,"c":"保罗说：“无论是希腊人、化外人、聪明人、愚拙人，我都欠他们的债”（罗1:14）。上帝已将祂的真理启示保罗，这样做，就使他欠了那些处在黑暗中需要光照之人的债。但是许多人并没有认识到自己对于上帝的责任。他们在运用上帝所赐的才干，又拥有思维的能力，如果用正确的方面，这些才能会使他们成为基督和祂天使的同工。很多生灵会藉着他们的努力而得救，象星辰那样闪烁在他们喜乐的冠冕上。可是他们对这一切漠不关心。撒但设法利用世间的吸引力束缚了他们，麻痹他们的道德力。他取得了很大的成功。{CS 212.1}"},{"t":4,"p":10,"c":"将来的命运处在危急关头"},{"t":7,"p":11,"c":"房屋和田地怎么能与基督所替死的宝贵生灵比价值呢？亲爱的弟兄姊妹，藉着你的作用，这些生灵可能会在荣耀的国度里与你一同得救，而你却不能把一丁点地上的财物带到那里。你可以尽量获取，竭力要保住你的财产。可是上帝将发出命令。在几个小时之内，那无人能扑灭的火，会将你一生的积蓄烧尽，只剩下冒烟的灰烬。尽管你利用一切才能和力量来积攒财宝在地上，然而在生命结束或耶稣显现之时，这些东西对你有什么益处呢？你在今生怎样被世俗的尊荣与和财富所抬举，以致忽略了属灵的生命，照样，在那位大审判者的台前，你的道德价值也会被贬低到相对的程度。“人就是赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？{CS 212.2}"},{"t":7,"p":12,"c":"上帝的忿怒会落在那些侍奉玛门而不侍奉创造主的人身上。可是那些为上帝和天国而活，并向别人指出生命之道的人，将会发现义人的路好象黎明的光，越照越明，直到日午。他们不久就会听见欢迎的话说：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐”（太25:21）。基督的喜乐就是看见人得救进入祂荣耀的国度。祂为了这个喜乐“就轻看羞辱，忍受了十字架的苦难”（来12:2）。但是很快“祂必看见自己劳苦的功效，便心满意足”（赛53:11）。那些分担祂工作的人竟获准分享祂的快乐，这是多么幸福啊！（《评论与通讯》1885年6月23日）{CS 213.1}"},{"t":4,"p":12,"c":"撒但的迷惑力"},{"t":7,"p":13,"c":"撒但的目的就是让世界显得很有吸引力。他运用迷惑力引诱自命为基督徒者的情感。许多自称为基督徒的人不惜任何牺牲来追求财富。他们实现这个理想越是成功，热爱宝贵真理的心就越少，对圣工的推进也就越不关心。他们失去了爱上帝之心，行动如同疯子。他们的物质财富越多，投入上帝的圣工就越少。{CS 213.2}"},{"t":7,"p":14,"c":"这些利令智昏之徒的所作所为，证明人不可能侍奉两个主——上帝和玛门。他们向世人表明，他们的神就是金钱。他们崇拜金钱的魔力，尽心尽意侍奉世界。贪爱钱财之欲控制了他们的心，使他们干犯上帝的律法。他们可能自称是信奉基督教的，却不喜欢基督教的原则，不听从基督教的教训。他们用最好的精力来侍奉世界，跪拜玛门。{CS 214.1}"},{"t":7,"p":15,"c":"可怕的是有这么多人受撒但的迷惑，对世俗财利的前景想入非非。他们如痴如醉，以为摆在面前的就是真正的幸福。他们甘愿受引诱，希望获得尊荣、财富和地位。撒但对他们说：“这一切我都愿意给你；这一切权力和财富你都可以用来造福你的同胞。”然而他们所寻求的目的一旦达到了，就会发现自己与舍己为人的救赎主脱离了关系。他们与上帝的性情无分。他们依恋地上的财富，轻视克己牺牲、为真理而谦卑的要求。他们不想放弃所倾心的地上财宝。他们更换了主人，用玛门来代替基督。这些受骗上当的人因迷恋世上的财富而崇拜撒但。{CS 214.2}"},{"t":7,"p":16,"c":"因着那恶者狡猾的奉承，这种从虔诚到世俗的转变往往很难察觉。受骗的人意识不到自己已经离开了基督，徒具祂仆人的虚名。（《评论与通讯》1890年9月23日）{CS 214.3}"},{"t":4,"p":16,"c":"转离先驱的克己精神"},{"t":7,"p":17,"c":"有一段时期，只有少数人听从和接受真理。他们世上的财产不多。一些人不得不变卖他们的房屋和田地，降低生活成本，同时却慷慨地捐献给主出版真理的书刊，或用其他方式帮助推进上帝的圣工。这些克己牺牲的人忍受了穷困。他们如果能忍耐到底，所得的赏赐会很大的。{CS 215.1}"},{"t":7,"p":18,"c":"上帝一直在感动许多人的心。一些人为之作出重大牺牲的真理已经取得了胜利。千万人拥护它。在上帝的引导下，有钱人接受了真理，以致在圣工发展的时候，其各种需求能够得到满足。现在上帝没有要求祂的子民奉献所居住的房屋。但是富裕的人如果不听祂的声音，摆脱世俗，为上帝而牺牲，祂就会越过他们，呼召那些愿意为耶稣做任何事情、甚至变卖自己的房屋来供给圣工需要的人。上帝会获得乐意的奉献。捐献者必会感到这是他们的特权。（《评论与通讯》1884年9月16日）{CS 215.2}"},{"t":7,"p":19,"c":"上帝的百姓正在天上宇宙之前受考验，但他们吝啬的礼物和供物，以及在事奉上帝方面所作的微弱努力，使他们显为不忠心的。倘若目前的些微成就乃是他们尽最大努力做的，他们就不会处在定罪之下；反而会用他们的资源，有更大的作为。他们知道，而世人也知道，他们已大大失去了克己牺牲和背负十架的精神。（《证言》卷六第445，446页）{CS 215.3}"},{"t":4,"p":19,"c":"人人都接受考验"},{"t":7,"p":20,"c":"马太是个财主，安得烈和彼得都是穷人，然而他们各人所受的考验是一样的，所表现献身的诚意也没有分别。正在他们成功的时候，正在网中满了鱼，旧生活的吸引力最强的时候，耶稣却叫那两个海边的门徒撇下一切来为福音的工作效劳。照样，每一个人也必须经过考验，看他心中对于属世利益的欲望和跟从基督的心愿究竟何者为强。{CS 216.1}"},{"t":7,"p":21,"c":"公义的原则总是严正不偏的。上帝的工作，人若不全心全意地去作，就不能成功。他必须以认识主耶稣基督为至宝，而将万事看作粪土。人若不肯毫无保留的把自己完全献上，就不能作基督的门徒，更谈不到与祂同工了。人若能领略救恩的伟大，则在基督生活上所表现自我牺牲的精神，就必在他们的生活上表现出来。基督无论领他们到哪里，他们都欣然跟从。（《历代愿望》273页）{CS 216.2}"}]},{"n":"第42章 贪心的危险","ps":[{"t":1,"p":0,"c":"第九编  追求属世的财物"},{"t":2,"p":0,"c":"第四十二章  贪心的危险"},{"t":7,"p":1,"c":"许多上帝的子民被世俗的精神所迷惑，正用他们的行为来否定自己的信仰。他们培养了对于金钱、房屋和田地的爱好，直到身心的能力都被吸引了，连爱创造主和基督替死之生灵的心也消失了。这世界的神弄瞎了他们的眼睛。永恒的利益被放到次要的地位。他们竭尽心力积累属世的财富。这一切忧虑和重担的积累，直接违犯了基督的命令。祂说：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷”（太6:19）。{CS 209.1}"},{"t":7,"p":2,"c":"他们忘记了祂还说过：“只要积攒财宝在天上。”这样做是为了他们自己的益处。存放于天上的财宝是安全的，那里没有贼能接近，也没有虫咬坏。但是他们如果将财宝存放在地上，他们的情感也就在财宝上。{CS 209.2}"},{"t":4,"p":2,"c":"基督的胜利"},{"t":7,"p":3,"c":"基督曾在旷野遭遇袭击人类的最大试探。祂与狡诈的仇敌孤军奋战，取得了胜利。第一个大试探是关于食欲的。第二个涉及擅作擅为。第三个涉及贪爱世界。摆在基督面前的，是世界的宝座和国度，及其荣华富贵。撒但带着属世的尊荣、财富和人生的享乐，以极其诱人的方式，进行迷惑和欺骗。他对基督说：“祢若俯伏拜我，我就把这一切都赐给祢”（太4:9）。基督却拒绝了狡诈的仇敌，获得了胜利。{CS 209.3}"},{"t":7,"p":4,"c":"人绝不会遭遇比基督所受更强烈的试探。可是撒但在接近人时却取得了较大的成功。“所有这些金钱、利益、田地、权力、荣誉和财富我都要送给你”──以什么为条件呢？条件对基督已说得一清二楚，──“你若俯伏拜我。”他只要人放弃正直、良心麻木，就满足了。人如果专注于属世的利益，撒但就获得了他所要的尊崇。开放门户任由他进来，就会带来暴躁、自恋、骄傲、贪婪和欺诈等一连串恶果。人类受到迷惑，被阴险地引向灭亡。{CS 210.1}"},{"t":7,"p":5,"c":"基督的榜样摆在我们面前，祂战胜了撒但，告诉我们如何也能获得胜利。基督用圣经来抵制撒但。祂本来可以运用自己的神能，借助于祂自己的话语。可是祂说：“经上记着说：‘人活着不是单靠食物，乃是靠上帝口里所出的一切话’”（太4:4）。基督徒如果研究和顺从圣经，就会得到加强，抵御那狡诈的仇敌。可是他若忽略了上帝的道，灾祸与失败就会接踵而至。{CS 210.2}"},{"t":4,"p":5,"c":"年轻富有的官长"},{"t":7,"p":6,"c":"一个青年人来到耶稣面前说：“良善的夫子，我该作什么善事，才能得永生？”耶稣吩咐他遵守诫命，他回答道：“这一切我都遵守了，还缺少什么呢？”耶稣看着他，就爱他。于是直接指出了他在遵守上帝律法方面的缺欠。他没有爱邻舍如同自己，他的缺点是自私地贪爱钱财，若不纠正就不能进入天国。“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。”（太19:16、20-21）{CS 210.3}"},{"t":7,"p":7,"c":"基督希望这个青年人明白，祂只要求他效法祂这位天上的主宰所树立的榜样。祂曾舍弃了财富和尊荣，变为贫穷，使人可以因祂的贫穷而成为富足。为了这些财富，祂要求人放弃地上的财产、尊荣和享乐。祂知道人的感情如果投放在世界，就会与上帝分离。于是祂对那个青年人说：“去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。”他听了基督的话有什么反应？有没有因他能获得天上的财宝而高兴呢？没有。他“听见这话，就忧忧愁愁地走了，因为他的产业很多。”对他而言，财富就是荣誉和权力。他的财产很多，似乎无法处置。{CS 211.1}"},{"t":7,"p":8,"c":"这个爱世界的人期望得到天国，同时又想保住自己的财富，结果为了金钱和权力而抛弃了永生。这是多么不幸的交易！然而有许多自称遵守全部诫命的人也这样作。{CS 211.2}"},{"t":7,"p":9,"c":"这就是财富对贪财之人的危险。他赚得越多，就越难以慷慨待人。要减少他的财富，就象是要了他的命。他为了保住和增加地上的财富，而转离永恒赏赐的吸引。他如果遵守诫命，地上的财产就不会那么多了。他既然千方百计为自己谋财，又怎么能尽心、尽意、尽力地爱上帝，并爱人如己呢？他如果把穷人所需要的东西分给他们，就会更加快乐，并储存更多的财宝在天上，而较少存在地上以吸引他的心思。……{CS 211.3}"},{"t":4,"p":9,"c":"对上帝负责"},{"t":7,"p":10,"c":"保罗说：“无论是希腊人、化外人、聪明人、愚拙人，我都欠他们的债”（罗1:14）。上帝已将祂的真理启示保罗，这样做，就使他欠了那些处在黑暗中需要光照之人的债。但是许多人并没有认识到自己对于上帝的责任。他们在运用上帝所赐的才干，又拥有思维的能力，如果用正确的方面，这些才能会使他们成为基督和祂天使的同工。很多生灵会藉着他们的努力而得救，象星辰那样闪烁在他们喜乐的冠冕上。可是他们对这一切漠不关心。撒但设法利用世间的吸引力束缚了他们，麻痹他们的道德力。他取得了很大的成功。{CS 212.1}"},{"t":4,"p":10,"c":"将来的命运处在危急关头"},{"t":7,"p":11,"c":"房屋和田地怎么能与基督所替死的宝贵生灵比价值呢？亲爱的弟兄姊妹，藉着你的作用，这些生灵可能会在荣耀的国度里与你一同得救，而你却不能把一丁点地上的财物带到那里。你可以尽量获取，竭力要保住你的财产。可是上帝将发出命令。在几个小时之内，那无人能扑灭的火，会将你一生的积蓄烧尽，只剩下冒烟的灰烬。尽管你利用一切才能和力量来积攒财宝在地上，然而在生命结束或耶稣显现之时，这些东西对你有什么益处呢？你在今生怎样被世俗的尊荣与和财富所抬举，以致忽略了属灵的生命，照样，在那位大审判者的台前，你的道德价值也会被贬低到相对的程度。“人就是赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？{CS 212.2}"},{"t":7,"p":12,"c":"上帝的忿怒会落在那些侍奉玛门而不侍奉创造主的人身上。可是那些为上帝和天国而活，并向别人指出生命之道的人，将会发现义人的路好象黎明的光，越照越明，直到日午。他们不久就会听见欢迎的话说：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐”（太25:21）。基督的喜乐就是看见人得救进入祂荣耀的国度。祂为了这个喜乐“就轻看羞辱，忍受了十字架的苦难”（来12:2）。但是很快“祂必看见自己劳苦的功效，便心满意足”（赛53:11）。那些分担祂工作的人竟获准分享祂的快乐，这是多么幸福啊！（《评论与通讯》1885年6月23日）{CS 213.1}"},{"t":4,"p":12,"c":"撒但的迷惑力"},{"t":7,"p":13,"c":"撒但的目的就是让世界显得很有吸引力。他运用迷惑力引诱自命为基督徒者的情感。许多自称为基督徒的人不惜任何牺牲来追求财富。他们实现这个理想越是成功，热爱宝贵真理的心就越少，对圣工的推进也就越不关心。他们失去了爱上帝之心，行动如同疯子。他们的物质财富越多，投入上帝的圣工就越少。{CS 213.2}"},{"t":7,"p":14,"c":"这些利令智昏之徒的所作所为，证明人不可能侍奉两个主——上帝和玛门。他们向世人表明，他们的神就是金钱。他们崇拜金钱的魔力，尽心尽意侍奉世界。贪爱钱财之欲控制了他们的心，使他们干犯上帝的律法。他们可能自称是信奉基督教的，却不喜欢基督教的原则，不听从基督教的教训。他们用最好的精力来侍奉世界，跪拜玛门。{CS 214.1}"},{"t":7,"p":15,"c":"可怕的是有这么多人受撒但的迷惑，对世俗财利的前景想入非非。他们如痴如醉，以为摆在面前的就是真正的幸福。他们甘愿受引诱，希望获得尊荣、财富和地位。撒但对他们说：“这一切我都愿意给你；这一切权力和财富你都可以用来造福你的同胞。”然而他们所寻求的目的一旦达到了，就会发现自己与舍己为人的救赎主脱离了关系。他们与上帝的性情无分。他们依恋地上的财富，轻视克己牺牲、为真理而谦卑的要求。他们不想放弃所倾心的地上财宝。他们更换了主人，用玛门来代替基督。这些受骗上当的人因迷恋世上的财富而崇拜撒但。{CS 214.2}"},{"t":7,"p":16,"c":"因着那恶者狡猾的奉承，这种从虔诚到世俗的转变往往很难察觉。受骗的人意识不到自己已经离开了基督，徒具祂仆人的虚名。（《评论与通讯》1890年9月23日）{CS 214.3}"},{"t":4,"p":16,"c":"转离先驱的克己精神"},{"t":7,"p":17,"c":"有一段时期，只有少数人听从和接受真理。他们世上的财产不多。一些人不得不变卖他们的房屋和田地，降低生活成本，同时却慷慨地捐献给主出版真理的书刊，或用其他方式帮助推进上帝的圣工。这些克己牺牲的人忍受了穷困。他们如果能忍耐到底，所得的赏赐会很大的。{CS 215.1}"},{"t":7,"p":18,"c":"上帝一直在感动许多人的心。一些人为之作出重大牺牲的真理已经取得了胜利。千万人拥护它。在上帝的引导下，有钱人接受了真理，以致在圣工发展的时候，其各种需求能够得到满足。现在上帝没有要求祂的子民奉献所居住的房屋。但是富裕的人如果不听祂的声音，摆脱世俗，为上帝而牺牲，祂就会越过他们，呼召那些愿意为耶稣做任何事情、甚至变卖自己的房屋来供给圣工需要的人。上帝会获得乐意的奉献。捐献者必会感到这是他们的特权。（《评论与通讯》1884年9月16日）{CS 215.2}"},{"t":7,"p":19,"c":"上帝的百姓正在天上宇宙之前受考验，但他们吝啬的礼物和供物，以及在事奉上帝方面所作的微弱努力，使他们显为不忠心的。倘若目前的些微成就乃是他们尽最大努力做的，他们就不会处在定罪之下；反而会用他们的资源，有更大的作为。他们知道，而世人也知道，他们已大大失去了克己牺牲和背负十架的精神。（《证言》卷六第445，446页）{CS 215.3}"},{"t":4,"p":19,"c":"人人都接受考验"},{"t":7,"p":20,"c":"马太是个财主，安得烈和彼得都是穷人，然而他们各人所受的考验是一样的，所表现献身的诚意也没有分别。正在他们成功的时候，正在网中满了鱼，旧生活的吸引力最强的时候，耶稣却叫那两个海边的门徒撇下一切来为福音的工作效劳。照样，每一个人也必须经过考验，看他心中对于属世利益的欲望和跟从基督的心愿究竟何者为强。{CS 216.1}"},{"t":7,"p":21,"c":"公义的原则总是严正不偏的。上帝的工作，人若不全心全意地去作，就不能成功。他必须以认识主耶稣基督为至宝，而将万事看作粪土。人若不肯毫无保留的把自己完全献上，就不能作基督的门徒，更谈不到与祂同工了。人若能领略救恩的伟大，则在基督生活上所表现自我牺牲的精神，就必在他们的生活上表现出来。基督无论领他们到哪里，他们都欣然跟从。（《历代愿望》273页）{CS 216.2}"}]},{"n":"第43章 试图既侍奉上帝，又侍奉玛门","ps":[{"t":2,"p":0,"c":"第四十三章  试图既侍奉上帝，又侍奉玛门"},{"t":7,"p":1,"c":"追求属世的利益，有损失一切的危险；因为求财心切，就会忘记更高的利益。在地上积累财富，会产生忧虑与愁烦，没有时间或心思来权衡永久财富的价值。……“因为你的财宝在哪里，你的心也在那里”（太6:21）。你的思想、计划和动机会世俗化。你的心灵也会因贪婪和自私而受到玷污。“人就是赚得全世界，赔上自己的生命，有什么益处呢”（可8:36）？……{CS 217.1}"},{"t":7,"p":2,"c":"人心可以是圣灵的居所。基督出人意外的平安，会常住在你的心中。祂恩典改变人心的能力，会在你的生命中运行，预备你进入荣耀的天庭。但是如果你的大脑，神经和肌肉全部用来为自己服务，上帝和天国就不是你人生中第一重要的事了。你既然把一切精力都投入世俗一边，就不能把基督的恩典交织在你的品格之中。你也许能成功地将财宝积聚在地上，并荣耀了自己，但是“你的财宝在哪里，你的心也在那里。”永恒的事物会变得次要，你仍在外表上参与崇拜。可是这样的敬拜却是在天上的上帝所憎恶的。你不可能同时侍奉上帝和玛门。你如果不把心思和意志投放上帝一边，就是用你的精力来侍奉世界。上帝不接受三心两意的侍奉。（《评论与通讯》1910年9月1日）{CS 217.2}"},{"t":4,"p":2,"c":"持久的财富或过眼云烟"},{"t":7,"p":3,"c":"基督呼吁祂教会的信徒珍惜福音真实的盼望。祂指着上天清楚地对他们保证说，持久的财宝是在上面，而不在下面。他们的希望是在天上，而不是在地上。祂说：“你们要先求祂的国和祂的义，这些东西”──与你们有益的一切重要东西──“都要加给你们了”（太6:33）。{CS 218.1}"},{"t":7,"p":4,"c":"许多人被今生的事物所蒙蔽，看不见等待至高者圣徒极重无比永远的荣耀。他们无法区分真实持久的物质和虚假伪造的过眼云烟。基督恳劝他们将视线转离遮盖永恒现实的东西。祂坚持要除去使我们把幻影当成现实，把现实当成幻影的事物。上帝恳劝祂的子民奉献身、心、灵的力量从事祂所期望的服务，呼吁他们认识到今生的财富和利益无法与永恒的财富相比。这财富是为清醒殷勤追求永生的人保留的。（《评论与通讯》1904年6月23日）{CS 218.2}"},{"t":4,"p":4,"c":"专心追求财富"},{"t":7,"p":5,"c":"仇敌如今象在洪水以前那样孜孜不倦地工作。他利用各种业务和发明，积极致力于使人专注属世的事物，他运用一切才智使人作傻事，全神贯注于商业行为，从而危害自己永生的盼望。他设计了种种发明，陷害人的生命。在他的领导下，人实行他的设计，专心追求地上的财富和权势，不留意“耶和华如此说”。{CS 218.3}"},{"t":7,"p":6,"c":"撒但看到自己能成功地使人心转离涉及永生严肃而重要的事物，就欣喜若狂。他设法把上帝从人的思想中挤出来，用世俗和商业精神取而代之。他希望世界常处在黑暗之中，就处心积虑地使人忘记上帝和天国，竭尽全力使一切生灵受他的管辖。为此他引进各样的业务和发明，来占据人的注意力，使人没有时间思考天上的事。{CS 219.1}"},{"t":7,"p":7,"c":"上帝的子民现在要醒来从事他们所忽略的工作。我们必须用尽一切心思把这项工作列入我们的计划，不遗余力地宣扬在耶稣里的真理，简明而又有力地使人心大受感动。我们计划的工作要尽量节省开支，因为这项工作要扩展到远方。（《评论与通讯》1910年12月15日）{CS 219.2}"},{"t":4,"p":7,"c":"犹大的教训"},{"t":7,"p":8,"c":"犹大本来具有宝贵的品质。可是他在得救之前，必须除去品格中的一些特性。他需要重生，不是出于能坏的种子，而是出于不能坏的种子。贪婪是他先天与后天的犯罪倾向。由于习以为常，贪婪就带进了他所经手的一切交易之中。他节俭的习惯发展为吝啬的精神，成了致命的网罗。他用财利来衡量正确的宗教经验，一切真实公义的事均摆在其下。在他的生活方式中，没有为基督化正直和公义原则留下余地。……{CS 219.3}"},{"t":7,"p":9,"c":"基督知道他已经被贪婪所败坏，就赐给他听聆许多宝贵教训的特权。他听见基督制定了凡想进入祂国度的人所必须坚持的原则。他有充分的机会接受基督为他个人的救主，可是他拒绝了这个礼物，不愿将生活方式和意志顺服基督。他没有改变自己的行为，所以没有纠正贪婪的精神。他表面上继续作门徒，同时却在耶稣面前把属于祂府库的金钱据为己有。……{CS 220.1}"},{"t":7,"p":10,"c":"犹大心中如果有为义的愿望，本来是可以受益于这些教训的。可是他被贪婪所胜，受制于贪财之心。他因放纵而让这种品格的特性发育，以致根深蒂固，将他心中所栽种的真理好种排挤出来。（《评论与通讯》1897年10月5日）{CS 220.2}"},{"t":4,"p":10,"c":"因贪爱世界而盲目"},{"t":7,"p":11,"c":"上帝的圣工应当在我们的计划和情感中占首位。圣工需要资金，所以要坦率地传扬针对自我放纵的信息。一些人冷淡退步，意识不到自己正在把感情投放在不久就会永远消失的属世财宝上。对世界的贪爱，就象一件厚布衫把他们束缚起来。他们如果不改变自己的做法，就不知道为基督实行克己是多么重要。我必须从心中驱逐一切的偶像和贪爱世界之念。{CS 220.3}"},{"t":7,"p":12,"c":"有些传道人和忠实的朋友，看见自私自利的人周围的危险，就如实地指出他们的错误做法。可是他们非但没有诚心接受这些劝戒，从中获益，反而起来与忠实对待他们的人为敌。{CS 221.1}"},{"t":7,"p":13,"c":"但愿他们能从属灵的昏睡中醒来，现在就认识上帝！世界正在弄瞎他们的眼睛，使他们看不见那不可见的上帝。他们不能辨识与永恒相关的最宝贵的事物，只能从暗淡的光中观看上帝的真理，因而觉得无足轻重。他们把涉及暂时利益的小事看作大事，却不加考虑涉及永恒的事物。（《评论与通讯》1893年10月31日）{CS 221.2}"},{"t":4,"p":13,"c":"真正的慷慨遭摧毁"},{"t":7,"p":14,"c":"至于那些比较穷苦的人，倒往往是最尽力支持上帝圣工的。他们的物质虽少，但却大方慷慨。他们不断地慷慨施舍，加强了他们的慷慨热情。当他们的收支相抵之时，就没有余地或机会增强贪图地上财富的欲念了。{CS 221.3}"},{"t":7,"p":15,"c":"然而许多人一开始积聚地上财富之时，就盘算自己能在多久之后得到某笔数目。在他们焦心苦思，为己积富之时，就不能在上帝面前富足了。他们的善行赶不上他们的聚敛。他们的爱好财富之欲既加强，他们的感情意念便都绑在财宝上了。财富愈增，就使欲望愈强，直到有些人竟以奉献主的十分之一为一种苛捐苦税了。圣经上说：“若财宝加增，不要放在心上”（诗62:10）。许多人说：“我若象某某人那么富，我就要加倍我的捐献，送进上帝的库中。我的钱财决不作为别用，只是专为推进上帝的圣工。”上帝已试验一些这样的人，赐给他们财富；然而与财富俱来的，却是更强烈的试探，而他们的善行，反比他们穷苦时日的善行，大为减少。贪得更多财富的欲念，吸住他们的心思，他们就犯了拜偶像之罪了。（《证言》卷三第403页）{CS 221.4}"},{"t":7,"p":16,"c":"有些人在贫穷之时，钱虽不多，但却慷慨；及至得到财利，反而变成吝啬的人。他们信心太小的原因，是他们在发达时没有继续前进，也没有本着牺牲捐献给上帝的圣工。（《证言》卷四第77页）{CS 222.1}"}]},{"n":"第44章 口头承认的人","ps":[{"t":2,"p":0,"c":"第四十四章  口头承认的人"},{"t":7,"p":1,"c":"圣经论到一大批只在口头上表白却不行动的人。许多人自称相信上帝，却在行动上否认祂。他们崇拜金钱、房屋和田地，表明他们是拜偶像和背道的人。所有的自私都属贪婪，所以也是拜偶像。许多名字登记在教会名册上，相信上帝和圣经，却在崇拜上帝所托付用来周济人的钱财。他们也许没有向这些属世财富叩拜，但这就是他们的神。他们是崇拜玛门的，将原属于创造主的尊崇献给今世之物。洞悉一切的主记录了他们表白的虚伪性。{CS 223.1}"},{"t":7,"p":2,"c":"上帝在世俗化基督徒的心殿中被排挤出来，以便让世俗的策略有更多的空间。金钱是他的神。其实金钱是属于耶和华的。可是他拒绝用受托的钱财行善。如果他能按照上帝的计划使用金钱，善行的香气就会升到天上。数以千计悔改的人，就会唱出感恩和赞美的诗歌。{CS 223.2}"},{"t":7,"p":3,"c":"我们的钱财应该用来推进上帝的国度，唤醒死在罪恶过犯中的人，向罪人述说救主慈爱医治的膏油。但是人们往往用金钱来荣耀自我。属世的财产非但没有用来引人认识上帝和基督，从而感谢和赞美一切美物的赐予者，反而遮蔽了上帝的荣耀、使天国的景物黯然失色。金钱的误用使世界充满了各样恶行。人的心门已经对救赎主关闭。{CS 223.3}"},{"t":7,"p":4,"c":"上帝宣布说：“银子是我的，金子也是我的”（该2:8）。祂为亚当的每一个儿女都保留详细的记录，知道他们怎样使用祂的金钱。世俗的人可能说：“我不是基督徒，没有说自己侍奉上帝。”但是这能减轻他们的为了自私的目的把祂的钱财和资源埋藏在世俗业务中的罪责吗？{CS 224.1}"},{"t":7,"p":5,"c":"我要对你们这些不认识上帝，却读到这段话的人说话，因为在上帝的安排下，这可能引起你们的注意。你们怎样处理主的货财？如何运用祂赐给你们的体力和智力？你能靠自己使人体的机器运行吗？上帝只要说一句话要你死，你马上就会死。上帝每日、每时、每刻都用祂无限的能力使你活着。祂给你气息，使生命保存于体内。上帝如果忽略人类象人类忽略祂一样，那会有什么后果呢？{CS 224.2}"},{"t":7,"p":6,"c":"伟大医疗布道士关怀祂亲手所造之物。祂让人看到紧闭心门、拒绝救主的危险，说：“你们转回，转回吧……何必死亡呢”（结33:11）？（《评论与通讯》1907年5月23日）{CS 224.3}"},{"t":4,"p":6,"c":"天上财富的权益"},{"t":7,"p":7,"c":"“到那日，人必将为拜而造的金偶像、银偶像，抛给田鼠和蝙蝠。到耶和华兴起使地大震动的时候，人好进入磐石洞中和岩石穴里，躲避耶和华的惊吓和祂威严的荣光”（赛2:20,21）。在那愤怒的大日，世上的财富将毫无用处。唯有信心和顺从才能带来胜利。{CS 224.4}"},{"t":7,"p":8,"c":"我们要实行我们的全部信仰，造就自己谈论信心，为来生作准备。人们千方百计要取得他们土地的合法权益。他们需要有证书能经得起法律的检验。他必须确认证书上没有漏洞，否则就不满意。但愿人也这样恳切地寻求天上财宝的权益，以便经得起律法的考验！使徒劝勉基督徒要殷勤，使自己的恩召和拣选坚定不移。在争取永生的事上，不可有错误或瑕疵。救主说：“那些洗净自己衣服的人有福了，可得权柄能到生命树那里，也能从门进城”（启22:14）。（《评论与通讯》1889年4月30日）{CS 225.1}"},{"t":4,"p":8,"c":"永恒的财富受藐视"},{"t":7,"p":9,"c":"上帝悲怜地看着那些甘愿背负家庭挂虑和业务困惑的人。他们被许多事情所拖累，却忽略了一件最重要的事。救主说：“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:33）。这就是说，要把视线从今世转到永恒的世界，努力争取上帝所赋予价值的东西。基督曾舍弃祂宝贵的生命，使你能获得这些东西。祂的牺牲为你敞开了天国业务之门。要利用祂所委托的资本，从事祂所期望拯救生灵认识真理的工作，把财宝积蓄在上帝的宝座旁，这样你就能获得永恒的财宝。……{CS 225.2}"},{"t":7,"p":10,"c":"当我们想到上天为救赎犯罪的世界而赐下的大礼物，再看看我们所能作的捐献时，就会退缩，不敢进行比较。对于全宇宙的要求，也不能与这份礼物相比。与天父同等的那一位，竟偿付了人类灵魂的赎价，带给他们永生，表达了无法测度的爱。自称信奉基督圣名的人，难道没有感受到世界救赎主的吸引力，竟对获得真理和公义漠不关心，转离天上的财宝，去追求地上的财宝吗？{CS 226.1}"},{"t":7,"p":11,"c":"“光来到世间，世人因自己的行为是恶的，不爱光倒爱黑暗，定他们的罪就是在此。凡作恶的便恨光，并不来就光，恐怕他的行为受责备。但行真理的必来就光，要显明他所行的是靠上帝而行”（约3:19-21）。{CS 226.2}"},{"t":7,"p":12,"c":"这个福音的信息是《新约》最宝贵的篇章之一，如果被人接受，就会在接受者生活中结出善行来，其价值远超过钻石和黄金。它能为今生带来喜乐和安慰，又能把永生带给相信的人。但愿我们的悟性能蒙恩光照耀，充分理解它的意义！天父对我们说：我要赐你一项财富，超越任何属世之物，使你永远富足与蒙福。（《评论与通讯》1908年3月5日）{CS 226.3}"},{"t":7,"p":13,"c":"多么不合常理！多么没有价值！"},{"t":7,"p":14,"c":"基督宣布说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（可8:34）。那些穿着婚筵礼服，就是基督义袍的人，不会怀疑自己该不该背起十字架跟从救主的脚踪。他们反而会甘心乐意地服从祂的命令。许多生灵因得不着基督而灭亡。所以只顾追求地位和财富是多么不合常理啊！若与基督在祂圣言中的教训进行比较，撒但所提供自私和野心的动机，是多么不堪一击啊！除了天父所给的赏赐，这个世界所提供的赏赐是多么没有价值！（《评论与通讯》1899年9月19日）{CS 227.1}"},{"t":4,"p":14,"c":"上帝会供应"},{"t":7,"p":15,"c":"人如果认识到不可浪费上帝的恩赐，就会克服吝啬贪婪的精神。这种精神会导致交易不公和过分行为，是上帝所厌恶的。基督徒不应为生活的需求而焦虑忧愁。人如果爱上帝和服从祂，并尽自己的本分，上帝就会供应他们一切所需要的。你虽然汗流满面才能维持生计，也不要怀疑上帝，因在祂旨意的大计划中，祂会每天供应你的需要。基督的这个教训，是要责备出于不信的焦虑、困惑和猜疑。没有人能因焦虑而使身体增高，无论他多么渴望这样做。为明天和明天的需要忧虑是不合理的。要履行你的职责，信靠上帝，因为祂知道你需要什么。（《评论与通讯》1888年9月18日）{CS 227.2}"}]},{"n":"　第十编 投机的诱惑","ps":[{"t":1,"p":0,"c":"第十编  投机的诱惑"},{"t":2,"p":0,"c":"第四十五章  贪图财富"},{"t":7,"p":1,"c":"蒙现代真理大光照耀的上帝子民，不要忘记应当警醒等待自己的主驾天云降临，不要忘记要脱去暗昧的行为，穿上光明的盔甲。不要有人为自己铸造金、银或田地的偶像，专心侍奉世界及其利益。投机地产之风，在城乡令人痴迷。古老安全的增益方法，逐渐为人所淡忘。许多人瞧不起通过勤劳节俭积累财富的观念，觉得不适于这个突飞猛进的时代。{CS 231.1}"},{"t":7,"p":2,"c":"投机购买城乡的土地，或从事其他发财暴富的活动，这种欲望已经到了狂热的地步。人们集中智力、脑力和体力，争取在最短的时间内获取土地的一切利润。我们的一些青年因为狂热地攫取财富而加快了走向灭亡的速度。这种发财的欲望为仇敌的试探敞开了心门。试探又非常诱人，令一些人无法抵御。……{CS 231.2}"},{"t":4,"p":2,"c":"贪财的精神"},{"t":7,"p":3,"c":"迅速发财致富的欲望，出于这个令人意乱情迷的世界，是与我们的信仰和真理是背道而驰的。如果至高的上帝乐意赐下祂的圣灵，复兴祂的圣工，有多少人会如饥如渴地追求天上的吗哪和生命之水呢？……{CS 231.3}"},{"t":7,"p":4,"c":"我看见我们一些弟兄的危险。他们就象那无知的财主，说：“灵魂哪，你有许多财物积存，可作多年的费用，只管安安逸逸的吃喝快乐吧”（路12:19）。许多人忘记了自己是上帝的仆人，却在说：“明日必和今日一样，就是宴乐无量极大之日”（赛65:12）。上帝正观察你的每一宗交易。要警醒。要诚恳深刻地思考积蓄财宝在天上的问题。那里是没有虫子咬，不能锈坏，也没有贼挖窟窿来偷的。（《特别证言》系列二第17号第4，5页〈轻率用钱和投机的精神〉）{CS 232.1}"},{"t":4,"p":4,"c":"迷恋于新兴的事业"},{"t":7,"p":5,"c":"一项新的专利若在国内出现，那些声称信奉真理的人，便设法在这项事业上投资。上帝熟悉每一个人的心，知道每一个自私的动机；祂容忍各样的境遇发生，以试验那些自称为祂子民之人的心，查验及培养他们的品格。有时主会任凭人继续向前，并遭遇彻底的失败。祂的手敌对他们，使他们的希望落空，又把他们所有的东西一扫而尽。{CS 232.2}"},{"t":7,"p":6,"c":"那些真正关心上帝的圣工，并愿为它的进展而奉献的人，将会发现所做的乃是一项确实而安全的投资。一些人会在今生得着百倍，且在来生承受永生。但并非所有的人都在今生得着百倍，因他们不能承受。所托付的东西若稍为多一些，便会使他们成为不智的管家。主是为他们的好处而把财物扣留；但是他们在天上的财宝却是安全的。这样的投资反而更好啊！ {CS 232.3}"},{"t":4,"p":6,"c":"醉心于所期望的财利"},{"t":7,"p":7,"c":"我们一些弟兄，因求财心切而参与新兴的事业，并作投资，但他们所期望赚取的金钱，却往往不能实现。他们把原可用于上帝圣工上的钱财，作为大量的投资。这些新兴事业确实具有诱惑力，使许多人虽目睹不少人投资失败，有前车之鉴，但仍迟于得着教训。撒但继续引诱他们，使之醉心于所期望的财利。{CS 233.1}"},{"t":7,"p":8,"c":"他们的希望既成泡影，就因不智冒险的失败而灰心丧志。倘若金钱亏损了，那人便视之为自己的不幸──是自己的损失；但必须牢记，他所处理的钱财，并不是自己的，他只不过是一名管家而已。上帝是不会喜悦人把原可用来推广现代真理事业的金钱，作不明智的管理。在结算的大日，那不忠心的管家，必定要为他的职责交账。（《证言》卷一第225，226页）{CS 233.2}"},{"t":4,"p":8,"c":"比坚持不懈的劳动更具有吸引力"},{"t":7,"p":9,"c":"众生之敌人急于引进一些错误的交易，以阻碍现今特别工作的完成。他装出十分慷慨的样子，让从事这种做法的人暂时获得显著的成功，其他人就会效仿。正在考验我们现代信徒的真理就会失去效力。我们若是清楚地明白这些真理，原会断绝这种做法。{CS 233.3}"},{"t":7,"p":10,"c":"一些人会发明出诱人的投机性发财计划。其他人也很快就感染了这种投机的精神，因为这正是他们想要的。他们会参加各种投机活动，让心思转离了重要的准备工作，无法迎接末世即将临到的试炼。{CS 234.1}"},{"t":7,"p":11,"c":"众生之敌精心策划，千方百计争取成功。关于这一点（这里指一些安息日复临信徒所提倡投机矿产和地产的计划，预期的大部分收益要奉献给上帝的圣工。——编者），一项前景优裕的计划，已多次在我们的信徒中间发起。到了他们指望大获成功的时候，却遭遇了完全的失败。人的思想被扰乱了。他们从事投机，喜爱那种计划，过于我们向来坚持的殷勤努力和信靠上帝。……{CS 234.2}"},{"t":4,"p":11,"c":"使人心转离真理"},{"t":7,"p":12,"c":"每一次诱发人通过投机迅速发财之欲望的活动，都会使人心转离所赐给人最严肃的真理。也许偶然会使人满怀希望，最终仍必失败。上帝不认可这样的活动。如果认可的话，许多人就会被这些投机的计划所吸引，离开此时对万民传扬严肃真理的工作。这是其他方法所做不到的。（《特别证言》系列二第17号第15-19页）{CS 234.3}"},{"t":4,"p":12,"c":"撒但的网罗"},{"t":7,"p":13,"c":"许多时候主为弟兄们开路，使之能利用他们的金钱来推展祂的圣工，可是撒但的爪牙却向他们呈献一些事业，使其深信钱财能增加一倍。他们就因而上钩，并投资金钱，但是圣工不单得不着丝毫的助益，反而连他们自己也往往得不着一分钱。{CS 235.1}"},{"t":7,"p":14,"c":"弟兄们，要记念圣工；若手上有钱，就当为自己奠定美好的根基，预备将来，使你可以持定永生。耶稣为你的缘故成了贫穷，使你因祂的贫穷，能在天上的财宝中富足。你要把什么献与为你献出一切的耶稣呢？（《证言》卷五第154，155页）{CS 235.2}"}]},{"n":"第45章 贪图财富","ps":[{"t":1,"p":0,"c":"第十编  投机的诱惑"},{"t":2,"p":0,"c":"第四十五章  贪图财富"},{"t":7,"p":1,"c":"蒙现代真理大光照耀的上帝子民，不要忘记应当警醒等待自己的主驾天云降临，不要忘记要脱去暗昧的行为，穿上光明的盔甲。不要有人为自己铸造金、银或田地的偶像，专心侍奉世界及其利益。投机地产之风，在城乡令人痴迷。古老安全的增益方法，逐渐为人所淡忘。许多人瞧不起通过勤劳节俭积累财富的观念，觉得不适于这个突飞猛进的时代。{CS 231.1}"},{"t":7,"p":2,"c":"投机购买城乡的土地，或从事其他发财暴富的活动，这种欲望已经到了狂热的地步。人们集中智力、脑力和体力，争取在最短的时间内获取土地的一切利润。我们的一些青年因为狂热地攫取财富而加快了走向灭亡的速度。这种发财的欲望为仇敌的试探敞开了心门。试探又非常诱人，令一些人无法抵御。……{CS 231.2}"},{"t":4,"p":2,"c":"贪财的精神"},{"t":7,"p":3,"c":"迅速发财致富的欲望，出于这个令人意乱情迷的世界，是与我们的信仰和真理是背道而驰的。如果至高的上帝乐意赐下祂的圣灵，复兴祂的圣工，有多少人会如饥如渴地追求天上的吗哪和生命之水呢？……{CS 231.3}"},{"t":7,"p":4,"c":"我看见我们一些弟兄的危险。他们就象那无知的财主，说：“灵魂哪，你有许多财物积存，可作多年的费用，只管安安逸逸的吃喝快乐吧”（路12:19）。许多人忘记了自己是上帝的仆人，却在说：“明日必和今日一样，就是宴乐无量极大之日”（赛65:12）。上帝正观察你的每一宗交易。要警醒。要诚恳深刻地思考积蓄财宝在天上的问题。那里是没有虫子咬，不能锈坏，也没有贼挖窟窿来偷的。（《特别证言》系列二第17号第4，5页〈轻率用钱和投机的精神〉）{CS 232.1}"},{"t":4,"p":4,"c":"迷恋于新兴的事业"},{"t":7,"p":5,"c":"一项新的专利若在国内出现，那些声称信奉真理的人，便设法在这项事业上投资。上帝熟悉每一个人的心，知道每一个自私的动机；祂容忍各样的境遇发生，以试验那些自称为祂子民之人的心，查验及培养他们的品格。有时主会任凭人继续向前，并遭遇彻底的失败。祂的手敌对他们，使他们的希望落空，又把他们所有的东西一扫而尽。{CS 232.2}"},{"t":7,"p":6,"c":"那些真正关心上帝的圣工，并愿为它的进展而奉献的人，将会发现所做的乃是一项确实而安全的投资。一些人会在今生得着百倍，且在来生承受永生。但并非所有的人都在今生得着百倍，因他们不能承受。所托付的东西若稍为多一些，便会使他们成为不智的管家。主是为他们的好处而把财物扣留；但是他们在天上的财宝却是安全的。这样的投资反而更好啊！ {CS 232.3}"},{"t":4,"p":6,"c":"醉心于所期望的财利"},{"t":7,"p":7,"c":"我们一些弟兄，因求财心切而参与新兴的事业，并作投资，但他们所期望赚取的金钱，却往往不能实现。他们把原可用于上帝圣工上的钱财，作为大量的投资。这些新兴事业确实具有诱惑力，使许多人虽目睹不少人投资失败，有前车之鉴，但仍迟于得着教训。撒但继续引诱他们，使之醉心于所期望的财利。{CS 233.1}"},{"t":7,"p":8,"c":"他们的希望既成泡影，就因不智冒险的失败而灰心丧志。倘若金钱亏损了，那人便视之为自己的不幸──是自己的损失；但必须牢记，他所处理的钱财，并不是自己的，他只不过是一名管家而已。上帝是不会喜悦人把原可用来推广现代真理事业的金钱，作不明智的管理。在结算的大日，那不忠心的管家，必定要为他的职责交账。（《证言》卷一第225，226页）{CS 233.2}"},{"t":4,"p":8,"c":"比坚持不懈的劳动更具有吸引力"},{"t":7,"p":9,"c":"众生之敌人急于引进一些错误的交易，以阻碍现今特别工作的完成。他装出十分慷慨的样子，让从事这种做法的人暂时获得显著的成功，其他人就会效仿。正在考验我们现代信徒的真理就会失去效力。我们若是清楚地明白这些真理，原会断绝这种做法。{CS 233.3}"},{"t":7,"p":10,"c":"一些人会发明出诱人的投机性发财计划。其他人也很快就感染了这种投机的精神，因为这正是他们想要的。他们会参加各种投机活动，让心思转离了重要的准备工作，无法迎接末世即将临到的试炼。{CS 234.1}"},{"t":7,"p":11,"c":"众生之敌精心策划，千方百计争取成功。关于这一点（这里指一些安息日复临信徒所提倡投机矿产和地产的计划，预期的大部分收益要奉献给上帝的圣工。——编者），一项前景优裕的计划，已多次在我们的信徒中间发起。到了他们指望大获成功的时候，却遭遇了完全的失败。人的思想被扰乱了。他们从事投机，喜爱那种计划，过于我们向来坚持的殷勤努力和信靠上帝。……{CS 234.2}"},{"t":4,"p":11,"c":"使人心转离真理"},{"t":7,"p":12,"c":"每一次诱发人通过投机迅速发财之欲望的活动，都会使人心转离所赐给人最严肃的真理。也许偶然会使人满怀希望，最终仍必失败。上帝不认可这样的活动。如果认可的话，许多人就会被这些投机的计划所吸引，离开此时对万民传扬严肃真理的工作。这是其他方法所做不到的。（《特别证言》系列二第17号第15-19页）{CS 234.3}"},{"t":4,"p":12,"c":"撒但的网罗"},{"t":7,"p":13,"c":"许多时候主为弟兄们开路，使之能利用他们的金钱来推展祂的圣工，可是撒但的爪牙却向他们呈献一些事业，使其深信钱财能增加一倍。他们就因而上钩，并投资金钱，但是圣工不单得不着丝毫的助益，反而连他们自己也往往得不着一分钱。{CS 235.1}"},{"t":7,"p":14,"c":"弟兄们，要记念圣工；若手上有钱，就当为自己奠定美好的根基，预备将来，使你可以持定永生。耶稣为你的缘故成了贫穷，使你因祂的贫穷，能在天上的财宝中富足。你要把什么献与为你献出一切的耶稣呢？（《证言》卷五第154，155页）{CS 235.2}"}]},{"n":"第46章 投机的诱惑","ps":[{"t":2,"p":0,"c":"第四十六章  投机的诱惑"},{"t":7,"p":1,"c":"撒但藉着引人置身于试探之途，已经毁灭了许多人。他来到这些人面前，象昔日到基督那里一样，引诱他们爱世界。他向他们说：投资这种或那种事业都可获利，于是他们很有诚意地听从了他的指示。{CS 236.1}"},{"t":7,"p":2,"c":"为了要尽量盈利，这些人很快就被引诱，背离了廉正的作风。他们的做法依照世俗的标准虽然可能完全合法，但却经不起上帝律法的考验。他们的动机引起了弟兄们的质疑，他们被怀疑用狡诈手段来餍饱私囊，因而牺牲了本应为上帝圣工的利益而受到庄严保护的珍贵的影响力。为世俗的利益而愿意出卖正直的骗子，他手上的生意，可能是经济上的一项成就，但是对跟从基督的人来说，却是完全不相宜的。{CS 236.2}"},{"t":7,"p":3,"c":"凡是这样的投机都伴随着种种眼不能见的困难与磨炼，对参与者是可怕的考验。各种的境遇会出现，很自然地令人指责这些弟兄的动机；然而，虽然有些事看上去显然是错误的，也不该总被视作品格的真正考验。但它们常是一个人的经验和命运的转折点。个人身处之环境的力量使其品格发生改变。{CS 236.3}"},{"t":4,"p":3,"c":"一项危险的实验"},{"t":7,"p":4,"c":"我蒙指示看到，我们的人参与投机是一项危险的实验。他们因此而置身敌人的阵地里，遭受极大的试探、失望、考验和损失。于是他们便狂热不安起来，渴望比现况所允许的更快地获取金钱。他们周围的事物也按照挣更多金钱的指望而被改变。但他们的期望常常不会实现，于是变得气馁灰心，退后而不前进了。某地有些人的情形就是这样。他们正在倒退离弃上帝。{CS 237.1}"},{"t":7,"p":5,"c":"上帝如果让我们一些亲爱的弟兄在投机买卖上昌盛，就会使他们永远灭亡。上帝爱祂的子民，也爱那些不幸的人。他们若愿学习祂想要教导他们的教训，他们的失败最终就会成为宝贵的胜利。爱世界的心挤出了爱基督的心。何时消除了心门前的垃圾，并且敞开心门响应基督的邀请，祂就会进来，占有这心灵的殿。（《证言》卷四第616-618页）{CS 237.2}"},{"t":4,"p":5,"c":"骗人的迷惑和贿赂"},{"t":7,"p":6,"c":"我们在如今的宽容时期中都要接受试炼和考验，撒但正用他骗人的迷惑和贿赂作工。有些人认为藉着自己的计划已经作了绝妙的投机。可是正当他们自以为平步青云，在自私之中飘飘然的时候，他们得知上帝的分散要比他们的收聚更快。（《特别证言》系列二第17号第6页）{CS 237.3}"},{"t":4,"p":6,"c":"误导人的前景"},{"t":7,"p":7,"c":"许多人自愿地把钱借给我们的机构，用来为主成就善工。可是撒但实施一些计划，在我们弟兄心中诱发用钱财碰运气的强烈愿望，象抽彩中奖一样。他们因有力的宣传而心动，以为投资土地就会有很大的经济效益。于是他们就把钱从我们的机构中提出来，埋在地里，结果上帝的圣工得不到利益。{CS 238.1}"},{"t":7,"p":8,"c":"如果有人发了财，他就会为赚了几百元而得意洋洋，决心再接再厉，努力赚钱。他们继续投资于不动产或矿业。撒但的计谋成功了。为了在地产和矿业上投资碰运气，流进库房的钱财非但没有增多，反而从我们的机构中被提了出来。贪婪的精神滋长了。生性吝啬的人，就连那原本是要用来推进上帝在地上圣工的每一块钱，也不愿奉献了。（《特别证言》系列二第17号第8页）{CS 238.2}"},{"t":4,"p":8,"c":"传道人参与投机"},{"t":7,"p":9,"c":"我们是近乎末期了。我们不但要在讲台上传扬真理，也当在台下实行真理。当仔细查验你得救之盼望的根基。当你站在真理宣扬者的地位，作锡安城楼上的守望者之时，你不能一面注意投机矿业及地产，而同时又能有效的进行那委托在你手中的神圣事工。在与人的性命存亡攸关之处，在涉及永恒事物之时，我们若分心了，就不得安全。{CS 238.3}"},{"t":7,"p":10,"c":"你的情形尤其如此。既然参与这种生意，就不能培养衷心的敬虔。你有了疯狂求财的欲望，并且对许多人谈及在某地投资地产所得的利益，又三番四次地描述这些事业的利润；然而，你却是基督的一位受任命的传道人，曾立誓要把身、心、灵奉献与救灵的工作，还从库房支取金钱，来供养你和你一家。你的言谈故意把我们会众的金钱和注意力转离我们的机构，以及在地上推展救赎主国度的事工。这种趋势迫使他们产生欲望，要投资在你所保证能在短期内得双倍收获的地方，又利用这条财路谄媚他们，说这样做更能援助圣工。……{CS 239.1}"},{"t":4,"p":10,"c":"避免世俗的缠累"},{"t":7,"p":11,"c":"传道人尤其要保守自己脱离世俗的缠累，并使自己与一切能力的源头紧密相连，才可正确地表示出作基督徒的意义。他应该割断任何使思想转离上帝和当前伟大工作的每一事物。基督期望他作祂受雇的工人，无论在心志、思想、言语和行动上都与祂相似。祂期望每一个人都向别人展开圣经，谨慎和明智地作工，而不是愚蠢地浪费能力，造成损害或工作过劳，乃是合宜地为主做善工。（《证言》卷五第530，531页）{CS 239.2}"},{"t":4,"p":11,"c":"投机我们机构附近的地产"},{"t":7,"p":12,"c":"我蒙指示对我们的弟兄们作见证，告诉他们在学校附近买卖土地的时候，要谨防不当的投机。每一笔买卖交易，都要表现出最严格的诚实。不可放纵自私。我们学校所坚持的原则，作为教育的一部分教导学生，应当在那些与学校的权益密切相关的人身上得到培养和表显。他们不可因个人财利而损害基督化教育的原则。这所学校就是为基督化教育而建立的。{CS 240.1}"},{"t":7,"p":13,"c":"我们天天在为今生和永恒留下记录。每一笔买卖都要公平诚实，不容奸诈的精神侵入，否则弟兄们会失望，上帝会不喜悦。我们教会的信徒曾作出重大的牺牲，才获得了建校的地产。不要让自私自利的人占需要迁到学校附近之弟兄的便宜。要阻止抱有投机意向的人到某地来，因为他们不会造福于学校，只能造成障碍。{CS 240.2}"},{"t":7,"p":14,"c":"要记住我们正站在上帝面前等候审查。每一件不诚实的自私行为，都记录在天上的卷册中我们的名下。我恳劝我们的弟兄要放弃惟利是图的精神，祈愿没有一个人会为着自己的利益来到学校附近。惟愿所有的人都专注于属灵的事物，变野心为无私的精神。我们若要完全被上帝悦纳，就必须有这种改变。（《信函》1909年72号）{CS 240.3}"},{"t":4,"p":14,"c":"抽奖的诱惑"},{"t":7,"p":15,"c":"有一种抽奖活动与之有关。有一个青年人到那里赢了一只金表。结果怎么样呢？那只表可能是真金制作的，并无欺诈。可是背后却有欺骗，有陷阱。他赢了这一次，就会再试。如果这是我的儿子，我宁愿他死也不愿让他追逐金表。其他孩子看见这手表也会心里痒痒，跃跃欲试。与是就有越来越多的人要碰碰运气，其影响力逐渐扩大。魔鬼知道怎样玩他的把戏。（《文稿》1890年第1号）{CS 241.1}"}]},{"n":"第47章 轻率的投资","ps":[{"t":2,"p":0,"c":"第四十七章  轻率的投资"},{"t":7,"p":1,"c":"几个星期前我参加圣何塞帐棚大会（1905年）时，一些弟兄们向我提出，他们认为投资矿业和铁路股票是绝好的机会，能获得巨额的回报。他们对于成功似乎很自信，还说到他们会把所得的利益用于善工。{CS 242.1}"},{"t":7,"p":2,"c":"其他人也在场，似乎要看我如何评价他们的建议。我告诉他们，这样的投资是很不稳定的。他们无法保证这些投资的成功。我对他们说到赐给凡积蓄财宝在天上之人的永恒报赏。至于这些不确定的投机，我劝他们为基督的缘故到此为止。{CS 242.2}"},{"t":7,"p":3,"c":"我在夜间蒙指示要告诉上帝的子民：相信基督即将复临的人把钱投在矿业股票上不合符祂的旨意。这是把主的银子埋藏在地里。我要读一封信，是我写给上述弟兄之一的："},{"t":7,"p":4,"c":"“1905年7月2日写于加利福尼亚州圣何塞{CS 242.3}"},{"t":7,"p":5,"c":"“亲爱的弟兄："},{"t":7,"p":6,"c":"“你向我提出投资矿业股票的建议。你深信这项投资必定成功，并认为这样做大大有助于上帝的圣工。{CS 242.4}"},{"t":7,"p":7,"c":"“上帝已经指示我，在要参赴的聚会中，我会遇到一些鼓励我们信徒投资矿业的人。我蒙嘱咐对你们说：这是仇敌的计谋，要消耗与扣留推进圣工所急需的钱。这是末日的网罗，要上帝的子民失去主所托付、应聪明地用于救灵工作的资本。由于许多钱财投在了这些不稳定的事业中，救灵归向基督所需的钱财就缺乏，致使上帝的圣工不幸地遭到削弱。……{CS 243.1}"},{"t":7,"p":8,"c":"“在昨晚的异象中，我扬声警告人防范属世的投机。我说：‘我邀请你参与有史以来最大的矿业投资。’{CS 243.2}"},{"t":7,"p":9,"c":"“‘天国好象宝贝藏在地里，人遇见了，就把他藏起来，欢欢喜喜的去变卖一切所有的，买这块地’（太13:44）。……{CS 243.3}"},{"t":7,"p":10,"c":"“我们如果投资于上帝的矿业股票，就必定赢利。祂说：‘你们要留意听我的话，就能吃那美物，得享肥甘，心中喜乐’（赛55:2）……{CS 243.4}"},{"t":7,"p":11,"c":"“‘天国又好象买卖人，寻找好珠子。遇见一颗重价的珠子，就去变卖他一切所有的，买了这颗珠子’（太13:45，46）。{CS 243.5}"},{"t":7,"p":12,"c":"“我的弟兄，你会投资争取天上重价的珠子吗？……这就是矿业股票，你如果投资，决不会冒失望的危险。可是我亲爱的朋友，我们不应把属上帝的一元钱，投资在世界的矿业上。” {CS 243.6}"},{"t":7,"p":13,"c":"我们任何一位信徒如果犯了错误，把上帝所赐的资本投在矿业股票上，以为这样做可以增加收入，我就很伤心。这项投资虽然很有吸引力，许多人却会遭遇悲惨的失望。{CS 244.1}"},{"t":7,"p":14,"c":"我想到一位弟兄，曾热心于圣工。几年前我在澳大利亚时，他写信告诉我说他已经买了一个矿场，指望得到丰厚的回报。他说要把收入的一部分给我。偶然我也有收到他的来信说：“现在进展顺利，不久就可获利。”然而回报始终没有实现。数万元的投资完全失败了。{CS 244.2}"},{"t":7,"p":15,"c":"这是我所知道许多类似事例中的一个。许多人向我表示他们的忧虑，因为他们曾鼓励人投资矿业股票。若是有人收到弟兄或姊姊作这种投资的钱，只要对方要求，他就有责任将钱归回。{CS 244.3}"},{"t":7,"p":16,"c":"我警告你要小心处理上帝的资产。你将它放入上帝的府库，可确保祂国中用之不竭的收益。{CS 244.}"},{"t":7,"p":17,"c":"上帝的子民太容易满足于肤浅的道理。我们应该殷勤地寻求深奥、永恒、广泛的圣经真理。既找到了，就当欢欢喜喜地变卖所有的，来买那块田地。（《特别证言》系列二第17号第8-13页）{CS 244.5}"}]},{"n":"　第十一编 债务的暴虐","ps":[{"t":1,"p":0,"c":"第十一编  债务的暴虐"},{"t":2,"p":0,"c":"第四十八章  量入为出"},{"t":7,"p":1,"c":"许多人没有学好量入为出的功课。他们不学习如何适应环境，却一再借贷度日，终于被债务所压倒而灰心丧志。{CS 249.1}"},{"t":7,"p":2,"c":"许多人没有牵挂上帝的圣工，随便把钱花在假期的娱乐、衣着或愚昧的行为上，及至推进国内外布道工作的呼吁发出时，他们已无物可献，甚至向银行透支了。他们就这样在十分之一和捐款上抢夺了上帝之物。藉着自私的放纵，他们将自己的心灵暴露在猛烈的试探中，以致落入了撒但的圈套。{CS 249.2}"},{"t":7,"p":3,"c":"我们应当谨防把花钱在不必要的东西上，或者只为炫耀。不要随从世俗的习惯，放纵自己的嗜好，抢夺上帝的钱财。（《评论与通讯》1893年12月19日）{CS 249.3}"},{"t":4,"p":3,"c":"家中的勤勉与节约"},{"t":7,"p":4,"c":"我亲爱的弟兄和姐妹，我蒙指示看到你们还有许多教训应当学习。你们没有量入为出，也没有学习节约之道。你们若得到较高的工资，也不知道怎样使用以求获得最佳的成效。你们考虑嗜好与食欲，而不考虑节俭。有的时候，你们花钱购买弟兄们的经济力量买不起的食物。金钱从你们的口袋中很轻易地流失了。……{CS 249.4}"},{"t":7,"p":5,"c":"你若没能善加利用自己的体力以得最佳的利益，就象一个富人妄想随己意保留自己的财富一样是错误的。你没有作出应有的努力供养自己的家庭。如果工作是现成的，很方便，你就会去做，但你却没有尽力自己开始工作，感到有责任本着敬畏上帝的心用自己的光阴和体力获致最佳的利益。{CS 250.1}"},{"t":7,"p":6,"c":"你一直在做一种买卖，有时会立刻产生高额利润。你在赚得金钱之后没有考虑如何实行节俭，以应付不易赚钱的日子来到，却不惜耗费许多金钱，以满足想象中的需求。要是你和你的妻子都明白：克制你们的口味和欲望，为将来作准备，而不单单为眼前而活，乃是上帝命定你们所当尽的义务，那么你们今日就必有一种能力，而你们一家人也必能过安舒的生活了。有一项教训你们必须学习，不可退后不学，就是如何使微小之数产生最深远的效果。……{CS 250.2}"},{"t":7,"p":7,"c":"耶稣行了一个神迹，使五千人吃饱，之后祂教导了关于节俭的重要一课。“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。你们身上负有重要的责任。“凡事都不可亏欠人”（罗13:8）。要是你们身体衰弱，无法劳动，弟兄们就有责任帮助你们。其实你们在搬家时只需要弟兄们提供一个开始事业的机会。你们若感到应有的志向，你和你妻子若同意量入为出，你们就不会受困窘。你就会无论工资多少都去作工。你们若勤俭节约，你们的家境早就能好得多了。（《证言》卷二第431-436页）{CS 250.3}"},{"t":4,"p":7,"c":"出于原则的节约"},{"t":7,"p":8,"c":"凡慷慨解囊响应维持上帝圣工的呼吁，并解救穷乏受苦者的人，决不是在业务管理方面松懈、散漫、拖拉的人。他们时时谨慎，以免入不敷出。他们基于原则而实行节俭；他们觉得节俭是他们的本分，以便有所奉献。（《证言》卷四第573页）{CS 251.1}"},{"t":4,"p":8,"c":"克己是首要的功课"},{"t":7,"p":9,"c":"我见过贫穷的家庭在债务中挣扎，儿女们却没有受过克己的教育，来帮助他们的父母。我拜访过一个家庭，女儿们表示希望购买一架昂贵的钢琴。父母也乐意满足他们的愿望。可是他们要负债。女儿们是知道的。然而她们如果受过克己的教育，就不会让父母为难了。即使告诉她们说不能满足她们的愿望，也无济于事。她们会一再表达自己的愿望，继续增加父母的重担。{CS 251.2}"},{"t":7,"p":10,"c":"在另一次探访中，我看见那架心仪的乐器摆在家里，知道又增添了好几百元的债务。我不知道应该责怪谁，是纵容的父母呢？还是自私的儿女？双方在上帝面前都有罪。这个事例说明了许多人的情况。这些青年人虽然自称是基督徒，却从未背负基督的十架；因为我们要向基督学习的第一个教训乃是舍己的教训。救主说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（可8:34）。我们只有服从这个条件，才能成为基督的门徒。（《时兆》1887年3月31日）{CS 251.3}"}]},{"n":"第48章 量入为出","ps":[{"t":1,"p":0,"c":"第十一编  债务的暴虐"},{"t":2,"p":0,"c":"第四十八章  量入为出"},{"t":7,"p":1,"c":"许多人没有学好量入为出的功课。他们不学习如何适应环境，却一再借贷度日，终于被债务所压倒而灰心丧志。{CS 249.1}"},{"t":7,"p":2,"c":"许多人没有牵挂上帝的圣工，随便把钱花在假期的娱乐、衣着或愚昧的行为上，及至推进国内外布道工作的呼吁发出时，他们已无物可献，甚至向银行透支了。他们就这样在十分之一和捐款上抢夺了上帝之物。藉着自私的放纵，他们将自己的心灵暴露在猛烈的试探中，以致落入了撒但的圈套。{CS 249.2}"},{"t":7,"p":3,"c":"我们应当谨防把花钱在不必要的东西上，或者只为炫耀。不要随从世俗的习惯，放纵自己的嗜好，抢夺上帝的钱财。（《评论与通讯》1893年12月19日）{CS 249.3}"},{"t":4,"p":3,"c":"家中的勤勉与节约"},{"t":7,"p":4,"c":"我亲爱的弟兄和姐妹，我蒙指示看到你们还有许多教训应当学习。你们没有量入为出，也没有学习节约之道。你们若得到较高的工资，也不知道怎样使用以求获得最佳的成效。你们考虑嗜好与食欲，而不考虑节俭。有的时候，你们花钱购买弟兄们的经济力量买不起的食物。金钱从你们的口袋中很轻易地流失了。……{CS 249.4}"},{"t":7,"p":5,"c":"你若没能善加利用自己的体力以得最佳的利益，就象一个富人妄想随己意保留自己的财富一样是错误的。你没有作出应有的努力供养自己的家庭。如果工作是现成的，很方便，你就会去做，但你却没有尽力自己开始工作，感到有责任本着敬畏上帝的心用自己的光阴和体力获致最佳的利益。{CS 250.1}"},{"t":7,"p":6,"c":"你一直在做一种买卖，有时会立刻产生高额利润。你在赚得金钱之后没有考虑如何实行节俭，以应付不易赚钱的日子来到，却不惜耗费许多金钱，以满足想象中的需求。要是你和你的妻子都明白：克制你们的口味和欲望，为将来作准备，而不单单为眼前而活，乃是上帝命定你们所当尽的义务，那么你们今日就必有一种能力，而你们一家人也必能过安舒的生活了。有一项教训你们必须学习，不可退后不学，就是如何使微小之数产生最深远的效果。……{CS 250.2}"},{"t":7,"p":7,"c":"耶稣行了一个神迹，使五千人吃饱，之后祂教导了关于节俭的重要一课。“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。你们身上负有重要的责任。“凡事都不可亏欠人”（罗13:8）。要是你们身体衰弱，无法劳动，弟兄们就有责任帮助你们。其实你们在搬家时只需要弟兄们提供一个开始事业的机会。你们若感到应有的志向，你和你妻子若同意量入为出，你们就不会受困窘。你就会无论工资多少都去作工。你们若勤俭节约，你们的家境早就能好得多了。（《证言》卷二第431-436页）{CS 250.3}"},{"t":4,"p":7,"c":"出于原则的节约"},{"t":7,"p":8,"c":"凡慷慨解囊响应维持上帝圣工的呼吁，并解救穷乏受苦者的人，决不是在业务管理方面松懈、散漫、拖拉的人。他们时时谨慎，以免入不敷出。他们基于原则而实行节俭；他们觉得节俭是他们的本分，以便有所奉献。（《证言》卷四第573页）{CS 251.1}"},{"t":4,"p":8,"c":"克己是首要的功课"},{"t":7,"p":9,"c":"我见过贫穷的家庭在债务中挣扎，儿女们却没有受过克己的教育，来帮助他们的父母。我拜访过一个家庭，女儿们表示希望购买一架昂贵的钢琴。父母也乐意满足他们的愿望。可是他们要负债。女儿们是知道的。然而她们如果受过克己的教育，就不会让父母为难了。即使告诉她们说不能满足她们的愿望，也无济于事。她们会一再表达自己的愿望，继续增加父母的重担。{CS 251.2}"},{"t":7,"p":10,"c":"在另一次探访中，我看见那架心仪的乐器摆在家里，知道又增添了好几百元的债务。我不知道应该责怪谁，是纵容的父母呢？还是自私的儿女？双方在上帝面前都有罪。这个事例说明了许多人的情况。这些青年人虽然自称是基督徒，却从未背负基督的十架；因为我们要向基督学习的第一个教训乃是舍己的教训。救主说：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（可8:34）。我们只有服从这个条件，才能成为基督的门徒。（《时兆》1887年3月31日）{CS 251.3}"}]},{"n":"第49章 使上帝的圣工蒙受指责","ps":[{"t":2,"p":0,"c":"第四十九章  使上帝的圣工蒙受指责"},{"t":7,"p":1,"c":"你所信的宗教，要你在六日工作的时间内尽你的本分努力工作，正如在安息日去教堂赴会一样。你没有殷勤办事。你让光阴整时，整日，甚至于整周，空虚度过，一无所成。你向世人所能传讲的最好的道理，就是在你的生活上表现一番确实的改革，并供养你的家庭。使徒说：“人若不看顾亲属，就是背了真道，比不信的人还不好。不看顾自己家里的人更是如此”（提前5:8）。{CS 253.1}"},{"t":7,"p":2,"c":"你无论住居何处，闲懒过日，以致要负债养家，这就使圣工因你而蒙了羞辱。你对于这些应该清偿的债务，不但不设法还清，竟然迁避他处。这种行动，乃是欺诈邻里。世人对于自称信仰圣经的基督徒，当然是期望他完全诚实正直的。因着一人漠视其应偿之债务，就有使我们全体的人被人目为不可靠之虞。{CS 253.2}"},{"t":7,"p":3,"c":"“你们愿意人怎样待你们，你们也要怎样待人”（太7:12）。这话不但是对那能送人礼物或使人受惠而言，也是对那亲手劳力的人而言。上帝已赐你力量及技能，但你却未善加利用。你的力量是足够养家而有余的。应当每日早起，若有需要的话，不妨在星光犹灿之时就起床。定下计划要作一些事，然后务必作成之。除非疾病把你缠倒床上，总要设法履行一切的诺言。宁可在饮食及睡眠上刻苦自制，不可对于应还别人的债务有失信之罪。（《证言》卷五第179，180页）{CS 253.3}"},{"t":4,"p":3,"c":"第八条诫命的要求"},{"t":7,"p":4,"c":"第八条诫命不仅定了拐带人口和贩卖奴隶是罪恶的行为，同时也禁止一切侵略的战争。第八条诫命明定偷窃与抢劫为罪恶的行为。它命令人类在生活的细节上保持严格的诚实。它禁止商业上的欺诈行为，命令人清偿正常的债务与应付的工价。同时它又宣布一切乘他人的无知，软弱或不幸而作利己之图，在天国的记录上都算为欺诈的罪行。（《先祖与先知》309页）{CS 254.1}"},{"t":4,"p":4,"c":"撒但为人设置的网罗"},{"t":7,"p":5,"c":"人人都需实行节约。哪个工人管理自己事务的方式都不应招致债务。……何时一个人若是自愿卷入债务，便是陷身于撒但为生灵铺设的网罗中。（《文字布道士》67页）{CS 254.2}"},{"t":4,"p":5,"c":"削弱信心，使人沮丧"},{"t":7,"p":6,"c":"亲爱的弟兄："},{"t":7,"p":7,"c":"我为你被债务所累感到难过。我知道不少人象你一样为经济状况而烦闷忧愁，……{CS 254.3}"},{"t":7,"p":8,"c":"主不喜欢你受苦。祂要赐圣灵安慰你，使你成为自由的人，住在祂的慈爱和亮光中。祂要你学习功课，并且快快地学。你不应该使自己的经济陷于困境，因为负债会削弱你的信心，使你沮丧，甚至一想到这件事也会几乎使你发疯。你需要削减开支，努力弥补你品格上的这个缺点。你可以而且应该作一番切实的努力，抑制不量入为出的性情。（《信函》1888年48号）{CS 254.4}"},{"t":4,"p":8,"c":"有损道德的行为"},{"t":7,"p":9,"c":"借钱解救燃眉之急，无心偿还债务，这种做法虽然常见，却足以使人道德败坏。主希望一切相信真理的人改掉这种自欺欺人的恶习。他们应宁可选择贫穷，也不要做不诚实的事。没有人能采用敷衍或不诚实的态度来管理上帝的财物，而仍在上帝面前无罪。凡那样行的人，便是在行为上否认基督。可是他们却自称遵守并教导上帝的诫命，其实他们并没有维护上帝律法的原则。已经认识真理的人若不改变品格，与真理使人成圣的影响相称，就必成为死的香气叫人死。他们会误表真理，使真理蒙受指责，并使身为真理的基督蒙羞。（《文稿》1898年168号）{CS 255.1}"}]},{"n":"第50章 呼吁祈祷或改变职业","ps":[{"t":2,"p":0,"c":"第五十章  呼吁祈祷或改变职业"},{"t":7,"p":1,"c":"亲爱的弟兄和姊妹："},{"t":7,"p":2,"c":"我很同情你们，求主使你们能正确地看待事务。你们必须明白：不能用欠债的方式来处理事务。……{CS 256.1}"},{"t":7,"p":3,"c":"一个人既看到自己没有成功，为什么不祈祷或改变职业呢？危急的关头快要临到我们。凡与上帝合作的人都会被祂接纳。要实行克己牺牲。要谨慎虔诚地考虑每一个行动，在上帝面前放轻脚步。我们必须保持对上帝的献身，为自己的脚把道路修直了，使瘸子不至差路。（《信函》1897年63号）{CS 256.2}"},{"t":4,"p":3,"c":"对一位书报员的劝勉"},{"t":7,"p":4,"c":"你在信中抱怨债务的重累。其实你是没有理由负债的。……你随便借钱，没有考虑能否偿还，这对别人是很不公平的。他们仅有的一点点被你抢夺了。上帝的圣工也遭到责难。你在行动时如果认清自己所做的事，就会停步的。你会看到抢夺信徒和非信徒的罪。为解救你眼前的需要，你使他们陷于困境。{CS 256.3}"},{"t":7,"p":5,"c":"某某弟兄，你的这种情况并非小事。你的行为在其他书报员的道路上留下了毁灭性的影响，是你所难以消除的。你会关闭其他书报员的门户。他们诚实地工作，却被视为靠不住的。由于一些书报员的错误做法，人们不敢信任那些真正需要体谅帮助的人。鉴于他们自己的经验，就是库房数百元的损失，他们凭什么信任从司库房里支钱款，从而减少维持圣工所急需之钱的人呢？（《信函》1897年36号）{CS 256.4}"},{"t":4,"p":5,"c":"因克己而自由"},{"t":7,"p":6,"c":"要决心不再欠任何的债。宁可在凡事上克己，也比背上债务要好。欠债已成了你生活中的祸害。你应当避免负债，就象避免染上天花一样。{CS 257.1}"},{"t":7,"p":7,"c":"你要向上帝严肃地立誓要靠祂赐的福清偿债务，以后不再欠任何人的债，即使只靠薄粥和面包生活也是如此。在预备膳食时，很容易为多余的食物花去两角五分。要谨用零钱，因为整块的钱是会照顾自己的。随处随手花去的零星小钱很快就会集成大数。你要克己，尤其是在你负债的时候。……不要犹豫，沮丧或退后。不要放纵食欲，要节省开支，清偿债务。要尽快处理债务。当你摆脱了债务，不再欠人钱时，你就获得了大胜利。（《信函》1877年4号）{CS 257.2}"},{"t":4,"p":7,"c":"个人的债务不应妨碍慷慨"},{"t":7,"p":8,"c":"一些人还没有前来参加定期捐款计划，藉口说自己有债务缠身。他们辩称自己必须先“凡事都不可亏欠人”（罗13:8）。我看到他们应该把凯撒的物归给凯撒，把上帝的物归给上帝。有些人本着良心觉得“凡事都不可亏欠人”，以为在他们把所有债务都还清之前，上帝不会要求他们什么。他们这是在自欺。他们没能把上帝的物归给上帝。每一个人必须带给主一份相配的供物。那些欠债的人，也应自他们的财物中取出所欠的款项，再把剩余的捐献一部分。（《证言》卷一第220页）{CS 258.1}"}]},{"n":"第51章 清偿建造教堂的债务","ps":[{"t":2,"p":0,"c":"第五十一章  清偿建造教堂的债务"},{"t":7,"p":1,"c":"我为清偿建造教堂之债务的前景而与你们一同快乐。如果每年都作这些额外的努力，有许多钱可以积攒起来啊！我们聚会的场所没有必要年复一年地欠债。如果教会的每一个信徒都尽到了自己的责任，为救赎的他的主耶稣实行克己牺牲，祂的教会就不会欠债，上帝也会因他而得荣耀了。{CS 259.1}"},{"t":7,"p":2,"c":"主的教堂是属于祂自己的机构，应该摆脱一切债务。每年都有许多镑钱（写于澳大利亚）被债务的利息吞没了。这笔金钱如果用来偿还本金，欠款就不会老是侵吞人的钱财了。负债是极为不智之举。如果通过辛勤的努力预先准备好建筑用款，献堂时没有债务，这就好得多了。难道我们不应该规定在为上帝建造教堂的时候，都要通过坚持不懈的努力，献给祂时不负债务吗？……{CS 259.2}"},{"t":7,"p":3,"c":"上帝指示我，我们在澳大利亚和新西兰的聚会场所不需要欠债。每一笔债务都意味着忽略了上帝特别神圣的事物，而把自私和世俗的事列为首要。……应当给予上帝的圣幕最崇高的尊敬。其他一切事物都要列为次要。我们的思想要得到提高、陶冶和成圣。父母为了子女和亲友而放纵世俗和贪婪的精神。他们把钱化在不能尊荣上帝的事物上，造成了实际的损害。他们慷慨地把礼物送给儿女和亲友，而主所看重的礼物，他们奉献的价值极低，次数也有限。……{CS 259.3}"},{"t":4,"p":3,"c":"克己和抵押教堂"},{"t":7,"p":4,"c":"每一位基督徒应当扪心自问：在我的内心有没有爱耶稣呢？我爱祂的会幕吗？……我对上帝和我救赎主的爱有没有强烈到能作出自我牺牲呢？当放纵享乐和自私爱好的试探来临时，我会说：“在上帝的殿宇被抵押或负债的情况下，我不会花一先令甚至几便士来满足自己”吗？{CS 260.1}"},{"t":7,"p":5,"c":"基督难道不应该在我们的思想中占最高最重要的位置吗？难道祂不应该向我们要忠诚和尊崇的标志吗？这些事情是我们家庭和教会核心生活的基础。你如果把心、灵、力量和生命都献给上帝，把一切情感都投放在祂身上，你就会在所有的服务中以上帝为至尊。结果你就会对在神圣的事业上与耶稣基督合作的意义有所理解。为敬拜上帝而建造的殿宇，就不会因债务而受损。让这种情况发生，就等于否认你的信仰。（《信函》1897年52号）{CS 260.2}"},{"t":4,"p":5,"c":"教堂的债务羞辱上帝"},{"t":7,"p":6,"c":"我们的教堂若为债务所累，就使上帝蒙羞。这样的事情是不必要发生的。这表明管理工作自始至终都是错误的，并且羞辱了天上的上帝。务要虔诚地阅读和研究《撒迦利亚书》第四章和《哈该书》第一章，看看这里的话是不是针对你说的。你既然专顾自己和个人的利益，要么就忽略了起来建造，要么就借钱建造，不通过捐献来清偿建造教堂的债务。你有没有想过自己的责任呢？年复一年，只作出极少的牺牲来减轻债务。利息吞没了应该用来偿还本金的钱。{CS 261.1}"},{"t":4,"p":6,"c":"为什么依然负债"},{"t":7,"p":7,"c":"在教会中懒惰的仆人受到上帝的指责。当神圣的事物处于凋零遭忽视的状态时，祂的旨意就没有得到实行。每一个教会如果实行克己牺牲，是能叫局面改观的。“万军之耶和华说：银子是我的，金子也是我的”（该2:8）。金银如果象过去那样用于自私的目的，满足野心和骄傲，或者自我放纵，那就是羞辱了上帝。{CS 261.2}"},{"t":7,"p":8,"c":"人间的代表岂能酣睡，不明白现在的事态乃是他们忽略本分的结果？上帝所拣选的子民明知要用钱把上帝的殿保持在最佳的状况，也知道不可用库房的钱来支付日常的费用，却仍为了满足私欲而装饰房子，把上帝的金钱投资……在各种事业上。这样，他们就不能蒙福。{CS 261.3}"},{"t":7,"p":9,"c":"我从上帝那里获得一道信息。各教会应该从他们麻痹的状态中醒来，思考这些问题。“万军之耶和华说：“银子是我的，金子也是我的。”我们的家庭有没有为了自私的目的而使用上帝的金子银子，对减轻教堂的债务坐视不理呢？教会为债务所累，并非无法清偿，而是因为信徒的自私放纵。这种忽略羞辱了上帝。倘若祂限制你的资源，其原因并不难理解。当你把上帝摆在首位，意识到祂的殿因债务而蒙羞时，上帝就会赐福给你。（《文稿》1897年116号）{CS 262.1}"},{"t":4,"p":9,"c":"需要劝导与合作"},{"t":7,"p":10,"c":"亲爱的弟兄：你要明白，你的每一个行动中所依从的不应是自己的判断，而是弟兄们一致的意见。你没有这样作，过于独断专行。……你可以借钱，但是在建筑计划上你有没有征得弟兄们的同意？你与他们，他们与你是否共负责任？……在涉及建筑教堂的事上，不应单凭个人的意见和判断。教会中每一位能负责任的信徒都应参与。传道人不可单独进行这项工作。……这是你必须学习的教训。你要征求弟兄们的意见和判断。如果没有他们的忠告、指导和合作，就不要进行。（《信函》1900年49号）{CS 262.2}"},{"t":4,"p":10,"c":"不可原谅的松懈"},{"t":7,"p":11,"c":"我蒙指示，看到一些教会因马虎松懈而借款和欠债。有些地方的教堂一直在欠债，不停地支付利息。这是不应该和不必要存在的状态。如果能遵照上帝对祂仆人的要求，为主表显出聪明、机警和热忱，这种状态必能改观。债务也会清偿。克己牺牲的精神，会在增进教会的灵性方面创造奇迹。但愿每一位信徒都行动起来。但愿每一位崇拜者都深刻认识到必须尽一份责任。{CS 263.1}"},{"t":7,"p":12,"c":"某某学院和教会不必负这样的债务。这说明他们管理不善。上帝呼吁人克己牺牲，呼吁有条件的人捐献。即使是较穷的信徒，也可以尽一点本分。只要有决心，上帝就会开路。祂不满意这样的管理。祂不想让祂的圣工为债务所累。{CS 263.2}"},{"t":7,"p":13,"c":"克己的精神能促使以前无所事事的人作出实际的努力，表明他们相信圣经的教训，信奉现代真理。无论男女老少，父母或儿女，都应当用行为来表达他们的信心。信心藉着行为而得以完全。我们正处在地球历史的最后几幕。然而只有少数人认识到这一点，因为世界隔在人心与上帝之间。（《信函》1897年81号）{CS 263.3}"},{"t":4,"p":13,"c":"阿冯代尔的教堂和学校"},{"t":7,"p":14,"c":"有时团结、果断而不懈的努力会有很大的成效。开学的时间已经定了，可是我们在各聚居地的弟兄们总觉得会延期。他们长期等待我们学校的开办，已经灰心了。有大量的建筑工作要作。我们的资金已经耗尽。所以建筑工人说工程无法如期完成。我们却说不可拖延。学校必须如期开学。因此我们把事情告诉教会，招募志愿人员。有三十名男人女人愿意参加这项工作。尽管他们很难抽出时间，这群坚强的人仍日以继夜地工作，直至竣工，清理完毕，装修停当，在指定开学的日子就能启用了。{CS 263.4}"},{"t":7,"p":15,"c":"当建造这个礼拜堂的时间来临时，信心和忠诚又受了一次考验。我们也曾开会商讨当做的事。道路似乎被重重困难阻碍了。有人就说：“盖一所小房子吧，等到有钱的时候，才把它扩大，因为目前不可能盖成我们所想要的那种房子。”有人则说：“等到有足够的金钱才建一所宽敞的房子吧。”我们想要这么做。但主的话却在夜间临到我，说：“起来建造，不要耽搁。” {CS 264.1}"},{"t":7,"p":16,"c":"于是我们便决定着手工作，凭着信心开工。第二天晚上就收到了来自南非的一张二百英镑的支票，是林赛夫妇的礼物，为要帮助我们建造礼拜堂。我们的信心已受过考验，我们已决定开始工作，而今主又把这一大笔捐款放在我们手中用来开工。{CS 264.2}"},{"t":7,"p":17,"c":"既有这份鼓励，工作就认真开展了。学校管理委员会捐出土地和一百英镑，还有两百英镑来自联合会，教会的成员们也尽力奉献。教外的朋友们也给予帮助；建筑工人则奉献了他们的一部分时间，这与金钱一样好。{CS 265.1}"},{"t":7,"p":18,"c":"工作就这样完成了，我们便拥有了这座美丽的房子，可以容纳四百人。我们为这个供敬拜上帝用的房子而感谢祂。祂了解我们的一切窘境。当困难发生时，负责监工的赫斯格长老就召集工人们恳切祷告，求上帝赐福给他们和工程。上帝垂听了我们的祈祷。房子在七个星期内就建成了。（《评论与通讯》1898年11月1日）{CS 265.2}"}]},{"n":"第52章 避免机构负债","ps":[{"t":2,"p":0,"c":"第五十二章  避免机构负债"},{"t":7,"p":1,"c":"上帝不希望祂的工作因经常欠债而受窘，所以每当似乎需要为一所机构增添建筑物或其他设备时，须留意有否超出你们的财力。最好稍作迟延改善，直至上天敞开门户，不必拖欠巨额的债务和付利息。{CS 266.1}"},{"t":7,"p":2,"c":"出版社已成为我们的信徒存放金钱的地方，因此，就能供应钱财，支持不同区域中的各种工作，并协助推展其他事业。这是不错的。在这些方面所作的亦不算太过。主都看见了。但依照祂给我的亮光，在每一项的努力中，都应当固守着不欠债务为原则。{CS 266.2}"},{"t":4,"p":2,"c":"在出版社里"},{"t":7,"p":3,"c":"出版的工作原是以舍己为基础，故应实行严格的经济原则。钱财问题是可以处理的，若果有金钱方面的压力，工人们就要同意减低工资。这是主所启示给我，要带进我们各机构的原则。当缺乏金钱的时候，我们就应当乐于抑制自己的欲望。{CS 266.3}"},{"t":7,"p":4,"c":"对出版的刊物当予以合适的估价，然后让各出版社的所有人员研究，在每一可行的方法上节约，即使会造成相当不便也当如此。要注意细微的支出，填补所有的漏洞。须知千里之堤，毁于蚁穴；要将零碎收拾起来，免得有糟蹋的。勿把时间耗费于无谓的闲谈中；糟蹋分秒的时间，就会有数小时受损。持久殷勤，凭信工作，必获成功。{CS 266.4}"},{"t":7,"p":5,"c":"有些人认为照顾微小的事物有损他们的尊严，只有器量小和吝啬的人，才会斤斤计较。但许多时候，却因一点点的罅漏，船就沉没了。凡可供使用的东西，都不该浪费。缺乏节约措施，必定会使我们的机构欠债。即使收入甚丰，这些钱财也会在工作的各方面逐渐地失去的。节约并不是吝啬。{CS 267.1}"},{"t":7,"p":6,"c":"在出版社中受聘的每一位男女同工，都当作为忠实的守望者，注意勿有任何的糟蹋。各人应该防范那想象出来要花费金钱的欲望。一些人每年只靠四百元过活，但是生活却比年入八百元的好。我们的机构也是如此。一些人比较其他人更能运用较少的资本。上帝期望所有的工人实行节约，尤其是要作忠心的会计员。（《证言》卷七第206，207页）{CS 267.2}"},{"t":4,"p":6,"c":"藉小心管理疗养院而节省开支"},{"t":7,"p":7,"c":"我们机构的人员应当学习如何节约开支，不让机构负债。在采购时要表现出智慧。金钱要予以最佳的使用。如果管理得当，就可以节约不少钱。{CS 267.3}"},{"t":7,"p":8,"c":"手头如果没有资金，就不要作任何消费。我们机构一些人员的债务本来是可以避免的。比如不必要地化钱美化建筑物，或用来满足爱好和癖性。{CS 267.4}"},{"t":4,"p":8,"c":"每一个工人都是生产者"},{"t":7,"p":9,"c":"每一个人都应积极勇敢地节约而不是消费。要对那些只顾消费却不生产的人说：我有责任在各方面节约。我不能鼓励奢侈，让钱财从我的手中溜走，去购买不需要的东西。{CS 268.1}"},{"t":7,"p":10,"c":"上帝的工人从最高的到最低的都要学习节约。每一个人都要对自己说：“我要克制任何无谓花钱的欲望。为上帝服务的人不单要作消费者，也要作生产者。要看到工作的艰巨性，克制为自我满足而花钱的非基督化倾向。要估算你想买之物的价值。{CS 268.2}"},{"t":7,"p":11,"c":"每一个人都有极好的机会在自己的岗位上尽职。人人都要尝试生产。参与上帝圣工的人要在需要帮助的时候提供帮助，尽可能节省开支，因为每一块钱都将需要用来推进上帝的圣工。{CS 268.3}"},{"t":7,"p":12,"c":"为户外和户内的工作聘请工人，需要仔细考虑。我们机构的管理人员应当小心谨慎。若不是绝对必要，就不要聘用大量工人。在这件事上人们常犯错误。{CS 268.4}"},{"t":4,"p":12,"c":"工作人员是机构的一部分"},{"t":7,"p":13,"c":"我们机构的工作人员应当表现出他们是机构的一分子，不要想到自己每天只须工作多少小时。在紧急情况下需要他们额外帮忙时，他们应当欣然乐意地响应。他们要积极关心他们所服务之机构的成功，从而鼓励别人专心一意地工作。{CS 268.5}"},{"t":7,"p":14,"c":"基督说：“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。但愿我们机构各部门的工作人员都注意这一教导。他们要谨慎，不要在上帝所赐属灵或属世的事物上有任何糟蹋。教育人员应当首先学习节约，再教导其他工人。父母要言传身教让儿女学习如何化小钱办大事。许多家庭之所以穷困，是因为钱一到手就马上化光。{CS 269.1}"},{"t":7,"p":15,"c":"疗养院中的厨师应当养成节约的习惯。他应该明白不可浪费粮食。{CS 269.2}"},{"t":4,"p":15,"c":"“殷勤不可懒惰”"},{"t":7,"p":16,"c":"圣经教导我们：“殷勤不可懒惰，要心里火热，常常服事主”（罗12:11）。我们疗养院所有的工作人员都要热情关心自己的工作。工人如果还没有学会敏捷的技术，就要立即在这方面训练自己，否则就要接受按劳计酬的办法。护士和工人应该日复一日变得更加有效，更加全面，更有帮助。他们作为主的助手，应作出个人的努力，达到越来越高的标准。那些生性缓慢的人应当逐日训练自己办事敏捷而又审慎。……{CS 269.3}"},{"t":7,"p":17,"c":"那些以劳动换取报酬的人，应当投入足够的时间，既作消费者，也作生产者。他们既在这些方面接受了教育，就会越来越周到地从事指派给他们的工作。他们在任何地方都能接手工作。（《信函》1901年87号）{CS 270.1}"},{"t":4,"p":17,"c":"学校管理中的节约"},{"t":7,"p":18,"c":"必须在各方面实行节约，才能保持生存，不为债务所淹没。然而学费应当提高。这是我在欧洲时所得的指示，也是给你和我们学校的。如果不精打细算，“如何使我们的学校摆脱债务”的问题就会始终存在。为了学生教育的利益，必须提高学费。然后让懂得节约的人来管理膳食。即使要付出合理而可观的工资，也要聘用最有才干的人。节约零碎的开支很重要。有了这样的措施，学校的债务就不会增加了。……{CS 270.2}"},{"t":4,"p":18,"c":"学生要配合"},{"t":7,"p":19,"c":"有人会说：“我们要减少一些学生。”这可能是对的。但是现有的学生应当珍惜自己的光阴，认识到需要勤劳工作，才能胜任所必须担负的职责。学生如果时常想到上帝，象但以理那样向祂请教，就会获得知识和智慧。大家都会成为传光的通道。要把这件事摆在学生面前，问他们有谁愿意实行克己牺牲，还清所欠的债务。对于有些学生来说，只要有他们有一颗情愿的心就够了。{CS 270.3}"},{"t":7,"p":20,"c":"愿上帝帮助我们学校的管理人员杜绝入不敷出的现象，否则学校就会关闭。有些人没有管理学校经济的才干。上帝会就这些事情追究管理人员。各项不必要的奢侈习惯都应革除。各种不必要的放纵行为都当放弃。当圣经所指明有关学校的原则得到应有的认真执行时，债务就不会增加了。（《信函》1898年137号）{CS 271.1}"},{"t":4,"p":20,"c":"关注学校经济"},{"t":7,"p":21,"c":"学校的校长尤其要小心关注学校的经济。他要知道会计的基本原理，忠心地汇报他所经手用于学校的一切开支。学校的资金不可透支，却要千方百计增进学校的功能。受托管理我们学校经济的人，绝不可随便花钱。凡与学校经济有关的每一件事，都应完全正直。要严格遵循主的方法，尽管这种方法与人的方法并不一致。……{CS 271.2}"},{"t":7,"p":22,"c":"你如果受到试探，要把学校所收入的钱，用在不能为学校带来特别利益的事上，你原则的标准就要受到严格的审查，免得你在将来被发现有亏欠时受到指责。谁是你的会计？谁是你的司库？谁是你的业务经理？他们是否谨慎而胜任？这是应当考虑的。若是没有人清楚地了解，钱财很可能就被误用。学校也可能因不智的开支而继续亏损。管理的人可能会深感焦虑，认为自己已经尽力了。但是他们为什么让债务越积越多呢？但愿管理学校的人每一个月都了解调学校经济的真实情况。（《文稿》1906年65号）{CS 271.3}"},{"t":4,"p":22,"c":"避债如同避麻疯病"},{"t":7,"p":23,"c":"与学校有关的每一事都应实行节约。到学校来的人一般都出自平民家庭，习惯于粗茶淡饭，并无山珍海味。午餐习惯于清淡营养的食物。大家晚餐最好也吃得简单一些。要厉行节约，否则就会欠债。要量入为出，躲避债务就象躲避麻疯病一样。（《信函》1896年60号）{CS 272.1}"}]},{"n":"第53章 没有计算成本","ps":[{"t":2,"p":0,"c":"第五十三章  没有计算成本"},{"t":7,"p":1,"c":"有些人办事不精明。他们急于炫耀外表，以为外表的炫耀就能产生影响。他们工作时没有先坐下来计算成本，看看能不能完成他们所开始的工作。他们就这样暴露了自己的弱点，说明他们在小心谨慎行事方面还有许多需要学习的。他们因过度自信而犯了许多错误。一些人就这样招致了无法弥补的损害。{CS 273.1}"},{"t":7,"p":2,"c":"好几位觉得自己胜任建立和管理疗养院的人，都这样遭到了失败。当他们发现债务缠身时，就要求医疗布道协会接收那个亏本的机构，负起它的债务。……接收这么多破产的疗养院，会损害医疗布道协会的利益。但愿经营疗养院却行走错路的人，能开始冷静地思考。不要再造成失败，令善良的人灰心。{CS 273.2}"},{"t":7,"p":3,"c":"人如果献身与上帝，甘心谦卑地作工，逐渐扩展他们的事业，拒绝欠债，就能作得很好。可惜他们没有按照正确的方针来作，结果导致失败。他们遇到困难以后，既没有能力处理，就放弃了，只希望解除经济的压力，却没有停下来想一想后果。{CS 273.3}"},{"t":7,"p":4,"c":"帮助这些人摆脱困境的人，却受到试探用抵押之类的坚固绳索束缚他们，使他们觉得自己就象奴隶一样。他们很难摆脱管理不善和失职的名声。{CS 273.4}"},{"t":7,"p":5,"c":"我蒙指示对这样欠债的人说：只要你行动的方向正确，就不要放弃。要尽一切力量使自己摆脱困境。不要把陷入困境的机构推给已经债台高筑的协会。每一个疗养院最好能自己负起责任。{CS 274.1}"},{"t":7,"p":6,"c":"管理我们疗养院的人应当谨慎行事。有时他们看不出有什么增长。他们应表现出智慧、机警和适应性，学习和实行基督关于楼宇建造的指示（路14:28-30）。事先的考虑远比事后的考虑有价值。疏于精打细算和谨慎管理，后果必然是失败。懒惰和管理无方的经理应该离职。要聘用那些知道如何在小事上留意，使工作不致瓦解的人。{CS 274.2}"},{"t":7,"p":7,"c":"但愿我们机构所有的工作人员都在上帝面前自卑。他们要祈求上帝帮助他们制订智慧节省的计划，使机构能够站稳脚跟，结出果实来荣耀上帝。不要依靠人，而要仰望耶稣，恒切祷告，儆醒感恩。要确保你与基督有密切的关系。（《信函》1901年199号）{CS 274.3}"},{"t":4,"p":7,"c":"因建造过多而欠债"},{"t":7,"p":8,"c":"某弟兄：欠债是不明智的。你是聪明人，不必提醒你。欠债是一个重轭，既束缚人，又使人苦恼。在某地附近再购地是不明智的。你们在建造和装备某疗养院的工作中，已经承受了无法衡量的压力。把建筑物造得小一点，就显得更加聪明。我一直想最好在原来的基础上再削减建筑计划。日后有钱的时候，若需要增加房间，可以把建筑物扩大。装备较小的建筑物，费用会低得多。（《信函》1902年158号）{CS 274.4}"},{"t":4,"p":8,"c":"因计算错误而陷入困境"},{"t":7,"p":9,"c":"我们如果听从主的忠告，就有机会购买疗养院的地皮，价钱合理，地皮上已有的建筑物又可以利用，起点缀作用的树木已经种好。许多这样的地块都呈现在我眼前。我蒙指示应该认真考虑这些公平的出价。……{CS 275.1}"},{"t":7,"p":10,"c":"但有时还需要就未经修整、未有建筑物的地皮作出选择。这时我们需要谨慎，不要选择那需要花大笔开支修整的地皮。我们可能因缺乏经验和计算错误而陷入巨额的债务之中，因为建筑物和修整土地的费用，是当初估计的两三倍。（《文稿》1902年114号）{CS 275.2}"},{"t":4,"p":10,"c":"依仗期望中的钱"},{"t":7,"p":11,"c":"院长和业务经理应当紧密合作。业务经理要谨防开支大于收入。他应当知道依靠什么，使这里的工作不象巴特尔克里克那样为债务所累。那里的情形是不应该存在的。这是人不服从上帝管理的结果。人如果服从上帝的管理，工作就会顺利进行。可是当那些性子强烈、不受上帝管理的人被安排在圣工的负责岗位上时，圣工就陷入危险之中，因为他们强烈的性情会使他们使用只是在期望中的钱。（《文稿》1899年106号）{CS 275.3}"},{"t":4,"p":11,"c":"缺乏集思广益，草率办事"},{"t":7,"p":12,"c":"开办和经营疗养院需要特殊的才干，即便是私人企业也是如此。弟兄们在开办这样的机构前要集思广益。某机构需要运作，但必须采用正确的方法。所开办的机构如果受到挫折，负责工作的人若遭遇失败，就会很难克服对真理的不利印象。{CS 276.1}"},{"t":7,"p":13,"c":"不论谁如果想开办疗养院，就应该与在远近地区工作的弟兄们商量。上帝是我们的领袖和保障，除此之外，我们在城市的医疗工作不应留下其他印象。……{CS 276.2}"},{"t":7,"p":14,"c":"我蒙指示对各地的弟兄说：“在开办新的机构之前，要先考虑在需要的地区已经建立的机构。否则我们的信徒将会背上沉重的债务。（《信函》1905年5号）{CS 276.3}"}]},{"n":"第54章 凭着信心前进","ps":[{"t":2,"p":0,"c":"第五十四章  凭着信心前进"},{"t":7,"p":1,"c":"对于打算要作的事，除非手中有钱可以作成，就不投资进去，这种主张不应常算是一种最聪明的计划。主在建立圣工的事上，并不总是为祂的仆人显明一切。有的时候祂故意试试他们，要他们凭着信心前进。祂也往往把他们引到窘迫困难的境地，当他们的脚似乎将要踏入红海的时候，仍吩咐他们往前走。就在这样的时候，祂的仆人如能以真诚的信心恳求，祂就必在他们前面开一条出路，领他们到宽阔之地。{CS 277.1}"},{"t":7,"p":2,"c":"上帝要现代的子民相信祂必为他们行出大事，象从前为以色列人在自埃及到迦南的路上所行的一样。我们必须具有经过锻炼的信心，以致虽在极困难的境遇中，也能毫不犹疑地服从祂的教训。“往前走！”就是上帝给祂百姓的命令。{CS 277.2}"},{"t":7,"p":3,"c":"要使主的计划实现，就需要信心和乐意的顺从。当祂指出有必要在将来会发生影响的地区建立工作时，祂的子民就当凭着信心而行，凭着信心而作。藉着他们虔敬的行为，谦卑，祈祷，和热诚的努力，设法使众人重视主在他们中间所建立的善工。主的旨意要使洛马林达疗养院成为本会的产业，祂是在困难之河涨溢两岸的时候，成全了这事。{CS 277.3}"},{"t":7,"p":4,"c":"为个人的目的图谋私利是一件事。在这方面人可以依自己的主张行事。但在地上进行上帝的圣工却完全是另一件事。在祂教会的发展和工作的建设上，祂若指定某一处产业是应当购置的，不论是为了疗养院，学校，或任何其他部分的事业，只要那些有经验的领袖们对于祂的旨意能存信托依靠的心，而迅速地去获得祂所指出的利益或优势，祂就必玉成其事。虽然我们并不企图攫取任何人的产业，不过遇有机会，我们就应该立时警觉，以便计划谋求工作的建设。这样做了之后，我们就当竭尽我们一切的力量，去求上帝子民的自愿捐助，以维持这种新的建设。（《证言》卷九第271，272页）{CS 278.1}"},{"t":4,"p":4,"c":"极端立场的危险"},{"t":7,"p":5,"c":"借钱来推进上帝所期待完成的工作并没有错。我们不应在困难中等待，因不愿借钱而增加工作的难度。我们过去所犯的错误是借钱来做原可等到将来的工作。但是还有另一个极端的危险。我们不应置身于危害健康，工作疲劳的环境中。我们要理智地行动。尽管要借钱和付利息，该做的工作还是要做的。（《信函》1903年111号）{CS 278.2}"},{"t":4,"p":5,"c":"防范两方面的错误"},{"t":7,"p":6,"c":"摆在我们面前的问题是：我们还没有资金来源的时候，是否可以购买价钱和地点都理想的地皮呢？某弟兄和某某弟兄等人反对举债。但我并不想说，我们在任何情况下都不可以购买主似乎引导我们去买的地皮。除了资金的问题，我们没有其他障碍。在上帝的安排下，我们很快就能付清款项。我们必须慎防两方面的错误。（《信函》1902年167号）{CS 279.1}"},{"t":4,"p":6,"c":"阻碍前进的车轮"},{"t":7,"p":7,"c":"有人认为。如果做不到不负债，就不可以开办疗养院，这种想法阻碍了前进的车轮。为了立即开始工作，我们在建造聚会场所时借了钱。为了遵行上帝的指示，我们不得不这样做。深切关怀工作进展的人，借了金钱又付利息，来帮助建立学校和疗养院，建造聚会场所。这样建立起来的机构和教堂引导许多人接受了真理。十分之一增多了。上帝的军队也增加了工人。（《信函》1904年211号）{CS 279.2}"},{"t":4,"p":7,"c":"因缺乏信心而损失"},{"t":7,"p":8,"c":"上帝要我们把旗帜举得高而又高。教会削减她的工作，就必然否认她的主。要在多处建立聚会的场所。不在我们的各城市里安排礼拜的场所，作为救赎主与祂子民相会之处，这难道就是节约吗？但愿我们不要制造印象，使人以为安排接待天上的来宾是极其昂贵的。{CS 279.3}"},{"t":7,"p":9,"c":"在制订建筑计划的时候，我们需要上帝的智慧，不要无谓地负上债务。但是我要说：并非在每一次动工之前，手头上都要有足够完工的资金。我们往往必须凭着信心前进，尽量迅速地工作。我们因缺乏信心而见不到上帝应许的实现。我们必须工作、祈祷和相信，镇定而认真地前进，信靠上帝，说：“我们不灰心，也不丧胆。”（《评论与通讯》1905年9月7日）{CS 280.1}"}]},{"n":"第55章 来自神圣导师的话","ps":[{"t":2,"p":0,"c":"第五十五章  来自神圣导师的话"},{"t":7,"p":1,"c":"不久以前，我在一次夜间的异象中出席了一些会议。在会上人们所说的话是出于人的意思而不是上帝的意思。当时讨论某地的医疗工作。提出来的计划如果不修改，就会束缚工作，还缓解不了局面。人们要求总会承诺至少拨款二万美元，或为这笔钱负责，在某地建一所疗养院。某长老不同意给总会增添这额外的负担，结果受到了一些人的猛烈攻击。但是在这情况下，他觉得上帝不许他将这种负担加给总会。我尊重某长老在这个问题上的见解。……{CS 281.1}"},{"t":7,"p":2,"c":"再回到那次会议上。素来作我们顾问的那一位再次临格，告诉我们主的话语。祂说：“把债务的轭加在总会之上不能荣耀上帝。祂曾以特殊的方式，为祂子民解除在颈项上久负的债务重轭。区会不可以重蹈覆辙。”……{CS 281.2}"},{"t":7,"p":3,"c":"一些人还没有学到基督所教导关于造楼的教训。祂问道：“你们哪一个要盖一座楼，不先坐下来计算花费，能盖成不能呢？恐怕安了地基，不能成功，看见的人都笑话他，说这个人开了工，却不能完工”（路14:28-30）。这警告被忽略了。{CS 281.3}"},{"t":7,"p":4,"c":"当负责人匆匆建立不合时宜的新机构时，这种表现不仅损害了上帝圣工的利益，也损害了那些想凭人的智慧快速前进之人的利益。想超越上帝领导的人，不能荣耀上帝，只能造成混乱、困惑和痛苦。上帝不希望祂的代表重蹈覆辙，因为这些运动过去的记录并没有荣耀祂。（《文稿》1902年144号）{CS 282.1}"},{"t":4,"p":4,"c":"不要重蹈覆辙"},{"t":7,"p":5,"c":"有些人已受一种狂乱的思想所支配，使他们去办那种只会占用钱财而无望在以后产生钱财的事。这钱若是依照主所指示的方法使用，原会兴起一班工人，准备好去做那在主复临前所必须完成的工作。钱财的误用就指明了需要上帝的警告，祂的工作不该为人的计划所约束，却应按着那能坚强祂的圣工的方式去进行。{CS 282.2}"},{"t":7,"p":6,"c":"由于人们使用错误的计划来工作，就使圣工招致债务。不要让此事重演。但愿那些领导的人慎重地行动，勿让上帝的圣工埋于债务之中。惟愿没有人会行事鲁莽和漠不关心，不切实际地以为一切都会甚佳。（《证言》卷七第283，284页）{CS 282.3}"},{"t":4,"p":6,"c":"偿清债务"},{"t":7,"p":7,"c":"上帝要我们从过去的失败中接受教训。祂不喜欢看见祂的机构负债。我们已经到了必须拒绝建造高大昂贵的建筑，以体现我们工作特色的时候了。{CS 283.1}"},{"t":7,"p":8,"c":"我们不应重蹈覆辙，在债务中越陷越深。我们应该努力偿清我们机构依然所欠的债。各教会如果愿意，也可以助一臂之力。蒙上帝赐予钱财的信徒，可以无息或低息把钱投入圣工，并通过乐意捐帮助支持圣工。上帝要你们欢欢喜喜地把祂借给你们的财物归还一部分给祂，藉此作祂施行救济的代表。（《评论与通讯》1908年8月13日）{CS 283.2}"},{"t":4,"p":8,"c":"在改革时钱就会来的"},{"t":7,"p":9,"c":"何时人们寻求主并承认自己的罪，何时发生了必须的改革，就会在归还所扣留的东西上显出团结一致的热心和恳切来。主必彰显祂饶恕的爱，也必有财力来清偿我们各机构的债务。（《证言》卷八第89页）{CS 283.3}"}]},{"n":"　第十二编 得救为要分赠","ps":[{"t":1,"p":0,"c":"第十二编  得救为要分赠"},{"t":2,"p":0,"c":"第五十六章  留给人的尊荣"},{"t":7,"p":1,"c":"福音所规定支持上帝圣工的唯一计划，就是把维持祂圣工的尊荣留给人。他们如果能单单仰望祂的荣耀，就会将祂所要求的部分给祂。我们瞻仰髑髅地的十字架，注视那位因我们的缘故而成为贫穷，使我们因祂的贫穷而成为富足的世界救赎主，就会认识到不应为自己积攒财宝在地上，而应存入天国的银行。那里决不会拒付，也不会倒闭。上帝已经将耶稣赐给我们的世界。问题是：我们能奉献什么捐款和礼物给上帝，以表示我们感谢祂的慈爱呢？“你们白白地得来，也要白白地舍去”（太10:8）。{CS 287.1}"},{"t":7,"p":2,"c":"每一个忠心的管家都会渴望提高他存放在上帝库府中奉献的比率，而不作丝毫的减少。他所侍奉的是谁呢？捐款是为谁预备的呢？──就是他所依靠，赐下各样美物供他享受的主。所以我们这班蒙受基督恩典的人，切不可留下机会让天使为我们而感到羞愧，使耶稣羞于称我们为弟兄。{CS 287.2}"},{"t":7,"p":3,"c":"我们要培养忘恩负义之心吗？我们要在为上帝圣工捐献的事上表现出吝啬吗？──不！不！我们要把自己当作活祭献上，将一切所有的都献给耶稣。这原是祂的。我们是祂所买来的产业。凡领受祂的恩典，默想髑髅地十字架的人，不会对捐献的比例发生疑问，只觉得最贵重的奉献都是微不足道，实在无法与无穷上帝之独生子的伟大恩赐成比例。……借着克己，最贫穷的人也会有办法，把一些东西归还给上帝。{CS 287.3}"},{"t":4,"p":3,"c":"时间的管理"},{"t":7,"p":4,"c":"时间就是金钱，许多人正在浪费原可用于有益的劳动，动手从事善工的宝贵时间。如果一个人不运用上帝所赐的珍贵才干，即体力，来赚取钱财，使贫穷的人获得供养，又有捐款献给上帝，主就决不会对他说：“好，你这又良善又忠心的仆人”（太25:21）。{CS 288.1}"},{"t":7,"p":5,"c":"富有的人不要认为只要奉献他们的钱财就够了。他们还有其他的才干，要竭力在上帝面前蒙祂喜悦，作真诚的属灵代表，教育和训练儿女从事有益的活动。父母和儿女不要看自己是属于自己的，觉得可以随心所欲地处置他们的时间和财物。他们是上帝赎买的产业；祂要他们把体力贡献出来，并把收入带进上帝的仓库。{CS 288.2}"},{"t":4,"p":5,"c":"克己与十字架"},{"t":7,"p":6,"c":"如果把现有的成千条自私的途径切断，按照正确的方法处理钱财，就会有大笔的收入流进府库。许多人把本应用于上帝圣殿的钱，用来购买偶像。如果不实行真正的克己，没有人能真正行善。克己和十字架正摆在每一位基督真门徒的道路上。耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。每一个人是否都会想到：作基督徒包含克己牺牲，在必要时为了那舍命使世人得生命的主而献出自己的性命呢？ {CS 288.3}"},{"t":7,"p":7,"c":"那些瞻仰基督挂在十字架上的基督徒，因上帝儿子的无限恩赐，就感到对上帝负有责任，不可扣留他们的财产，不管他们觉得是多么贵重。他们如果能用自己的任何财富帮助或贫或富的生灵归向那位除去世人罪孽的上帝羔羊，就会乐意为此而用的。在拯救罪人的工作中，上帝使用人来作祂的同工。{CS 289.1}"},{"t":7,"p":8,"c":"全天庭都积极参与提供各种资源，把真理的知识传给各国、各族、各方、各民。那些自称真正悔改的人如果没有把他们的光照耀别人，就是忽略了遵行基督的话。{CS 289.2}"},{"t":7,"p":9,"c":"我们不必老是想到自己捐了多少给上帝的圣工，而要想到我们扣留了多少，没有送进祂的仓库，却用来自我放纵，寻欢作乐，满足自我。我们也不必统计派了多少工人出去，而要统计有多少人对自己的责任视若无睹，没有依照他们的才干为他人服务尽责。{CS 289.3}"},{"t":7,"p":10,"c":"如果供养工人从事圣工的钱财都入库了，现在就可以有许多人得到聘用。上帝既已为我们开路，有许多资源可以用来推进上帝的圣工。数以百计的人可以受聘进入园地，很好地从事各部门的圣工。然而这些人却没有进入。为什么？──自私把他们扣留在家里。他们贪图安逸，就远离上帝的葡萄园。一些人想到远方去，却没有钱前往，因为其他人没有尽自己的本分。为什么一些工人必须象牛拉车那样的吃力，其他的人却不负担子，有一部分原因就在这里。（《评论与通讯》1896年7月14日）{CS 289.4}"},{"t":4,"p":10,"c":"可用于救灵工作的金钱"},{"t":7,"p":11,"c":"主已作好安排，使人人都能接触真理的信息，但祂为此目的而放在祂管家们手中的钱财，却被自私地用来满足自我。{CS 290.1}"},{"t":7,"p":12,"c":"我们的青年为了自我放纵和炫耀夸示、为了如果没有也能同样快乐的东西而不经思索地浪费了不知多少钱财。我们所有的每一块钱都是主的，不应用作无谓的花费，而应投资在圣工上，以响应布道工作的呼召。{CS 290.2}"},{"t":7,"p":13,"c":"开拓新的田地时，钱财的需求也不断地增多。我们若要实行节约，现在就是时候了。所有在圣工上劳力的人，都应了解紧随救主的舍己和节约榜样的重要性。他们应把所经手的钱财视为上帝对他们的委托，并感到有责任要运用技巧和理财的能力来使用主的金钱。每一分钱都当珍视。一分钱虽然微不足道，但一百分钱便凑成一元，若使用合宜，便可拯救一个生灵免死。我们自己的人若是把一切为满足自我而浪费的钱财献给圣工，库中就不会空虚，就能在世界各地建立布道区。{CS 290.3}"},{"t":7,"p":14,"c":"但愿教会的成员们现在就放弃他们的骄傲，除掉他们的装饰。每个人都应当在手边预备一个布道奉献箱，并把受引诱要浪费在自我放纵上的每一分钱放进去。但还要做比仅仅省掉多余之物更多的事。必须实行舍己。必须牺牲一些使我们感到舒适合意的东西。传道人必须使他们的信息更敏锐，不要仅仅攻击自我放纵和在服装上的骄傲，而要呈现耶稣，讲明祂舍己和牺牲的生活。心中怀有仁爱、虔诚和信心，就会在生活中结出宝贵的果子。（《基督复临安息日会国外布道史略》第293页）{CS 291.1}"}]},{"n":"第56章 留给人的尊荣","ps":[{"t":1,"p":0,"c":"第十二编  得救为要分赠"},{"t":2,"p":0,"c":"第五十六章  留给人的尊荣"},{"t":7,"p":1,"c":"福音所规定支持上帝圣工的唯一计划，就是把维持祂圣工的尊荣留给人。他们如果能单单仰望祂的荣耀，就会将祂所要求的部分给祂。我们瞻仰髑髅地的十字架，注视那位因我们的缘故而成为贫穷，使我们因祂的贫穷而成为富足的世界救赎主，就会认识到不应为自己积攒财宝在地上，而应存入天国的银行。那里决不会拒付，也不会倒闭。上帝已经将耶稣赐给我们的世界。问题是：我们能奉献什么捐款和礼物给上帝，以表示我们感谢祂的慈爱呢？“你们白白地得来，也要白白地舍去”（太10:8）。{CS 287.1}"},{"t":7,"p":2,"c":"每一个忠心的管家都会渴望提高他存放在上帝库府中奉献的比率，而不作丝毫的减少。他所侍奉的是谁呢？捐款是为谁预备的呢？──就是他所依靠，赐下各样美物供他享受的主。所以我们这班蒙受基督恩典的人，切不可留下机会让天使为我们而感到羞愧，使耶稣羞于称我们为弟兄。{CS 287.2}"},{"t":7,"p":3,"c":"我们要培养忘恩负义之心吗？我们要在为上帝圣工捐献的事上表现出吝啬吗？──不！不！我们要把自己当作活祭献上，将一切所有的都献给耶稣。这原是祂的。我们是祂所买来的产业。凡领受祂的恩典，默想髑髅地十字架的人，不会对捐献的比例发生疑问，只觉得最贵重的奉献都是微不足道，实在无法与无穷上帝之独生子的伟大恩赐成比例。……借着克己，最贫穷的人也会有办法，把一些东西归还给上帝。{CS 287.3}"},{"t":4,"p":3,"c":"时间的管理"},{"t":7,"p":4,"c":"时间就是金钱，许多人正在浪费原可用于有益的劳动，动手从事善工的宝贵时间。如果一个人不运用上帝所赐的珍贵才干，即体力，来赚取钱财，使贫穷的人获得供养，又有捐款献给上帝，主就决不会对他说：“好，你这又良善又忠心的仆人”（太25:21）。{CS 288.1}"},{"t":7,"p":5,"c":"富有的人不要认为只要奉献他们的钱财就够了。他们还有其他的才干，要竭力在上帝面前蒙祂喜悦，作真诚的属灵代表，教育和训练儿女从事有益的活动。父母和儿女不要看自己是属于自己的，觉得可以随心所欲地处置他们的时间和财物。他们是上帝赎买的产业；祂要他们把体力贡献出来，并把收入带进上帝的仓库。{CS 288.2}"},{"t":4,"p":5,"c":"克己与十字架"},{"t":7,"p":6,"c":"如果把现有的成千条自私的途径切断，按照正确的方法处理钱财，就会有大笔的收入流进府库。许多人把本应用于上帝圣殿的钱，用来购买偶像。如果不实行真正的克己，没有人能真正行善。克己和十字架正摆在每一位基督真门徒的道路上。耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。每一个人是否都会想到：作基督徒包含克己牺牲，在必要时为了那舍命使世人得生命的主而献出自己的性命呢？ {CS 288.3}"},{"t":7,"p":7,"c":"那些瞻仰基督挂在十字架上的基督徒，因上帝儿子的无限恩赐，就感到对上帝负有责任，不可扣留他们的财产，不管他们觉得是多么贵重。他们如果能用自己的任何财富帮助或贫或富的生灵归向那位除去世人罪孽的上帝羔羊，就会乐意为此而用的。在拯救罪人的工作中，上帝使用人来作祂的同工。{CS 289.1}"},{"t":7,"p":8,"c":"全天庭都积极参与提供各种资源，把真理的知识传给各国、各族、各方、各民。那些自称真正悔改的人如果没有把他们的光照耀别人，就是忽略了遵行基督的话。{CS 289.2}"},{"t":7,"p":9,"c":"我们不必老是想到自己捐了多少给上帝的圣工，而要想到我们扣留了多少，没有送进祂的仓库，却用来自我放纵，寻欢作乐，满足自我。我们也不必统计派了多少工人出去，而要统计有多少人对自己的责任视若无睹，没有依照他们的才干为他人服务尽责。{CS 289.3}"},{"t":7,"p":10,"c":"如果供养工人从事圣工的钱财都入库了，现在就可以有许多人得到聘用。上帝既已为我们开路，有许多资源可以用来推进上帝的圣工。数以百计的人可以受聘进入园地，很好地从事各部门的圣工。然而这些人却没有进入。为什么？──自私把他们扣留在家里。他们贪图安逸，就远离上帝的葡萄园。一些人想到远方去，却没有钱前往，因为其他人没有尽自己的本分。为什么一些工人必须象牛拉车那样的吃力，其他的人却不负担子，有一部分原因就在这里。（《评论与通讯》1896年7月14日）{CS 289.4}"},{"t":4,"p":10,"c":"可用于救灵工作的金钱"},{"t":7,"p":11,"c":"主已作好安排，使人人都能接触真理的信息，但祂为此目的而放在祂管家们手中的钱财，却被自私地用来满足自我。{CS 290.1}"},{"t":7,"p":12,"c":"我们的青年为了自我放纵和炫耀夸示、为了如果没有也能同样快乐的东西而不经思索地浪费了不知多少钱财。我们所有的每一块钱都是主的，不应用作无谓的花费，而应投资在圣工上，以响应布道工作的呼召。{CS 290.2}"},{"t":7,"p":13,"c":"开拓新的田地时，钱财的需求也不断地增多。我们若要实行节约，现在就是时候了。所有在圣工上劳力的人，都应了解紧随救主的舍己和节约榜样的重要性。他们应把所经手的钱财视为上帝对他们的委托，并感到有责任要运用技巧和理财的能力来使用主的金钱。每一分钱都当珍视。一分钱虽然微不足道，但一百分钱便凑成一元，若使用合宜，便可拯救一个生灵免死。我们自己的人若是把一切为满足自我而浪费的钱财献给圣工，库中就不会空虚，就能在世界各地建立布道区。{CS 290.3}"},{"t":7,"p":14,"c":"但愿教会的成员们现在就放弃他们的骄傲，除掉他们的装饰。每个人都应当在手边预备一个布道奉献箱，并把受引诱要浪费在自我放纵上的每一分钱放进去。但还要做比仅仅省掉多余之物更多的事。必须实行舍己。必须牺牲一些使我们感到舒适合意的东西。传道人必须使他们的信息更敏锐，不要仅仅攻击自我放纵和在服装上的骄傲，而要呈现耶稣，讲明祂舍己和牺牲的生活。心中怀有仁爱、虔诚和信心，就会在生活中结出宝贵的果子。（《基督复临安息日会国外布道史略》第293页）{CS 291.1}"}]},{"n":"第57章 对青年人的劝勉","ps":[{"t":2,"p":0,"c":"第五十七章  对青年人的劝勉"},{"t":7,"p":1,"c":"关于青年人有特权藉着学习节约和克己的教训以帮助上帝的圣工，有许多话可以说。许多人认为自己必须放纵一种或另一种娱乐。为此他们养成了化光收入的习惯。上帝希望我们在这方面有更好的表现。我们若单以吃喝穿着为满足，就是得罪自己了。上帝为我们的前途有更高的安排。当我们甘心放弃自私的愿望，将自己的心力和智力奉献与上帝圣工的时候，天上的生灵就会与我们合作，使我们造福人类。{CS 292.1}"},{"t":7,"p":2,"c":"勤劳节约的青年虽然贫穷，仍能省下一点钱来维持上帝的圣工。我十二岁的时候就懂得节约了。我和姊姊都学了一门手艺。每天虽然只赚两角五分，却常常省下一些来支援布道工作。我们一点一滴地积蓄起来，直到有了三十元。当我们听到主即将复临的信息，以及需要人员和捐款的呼吁时，我们觉得将这三十元交给父亲，请他购买单张小册，把信息传给黑暗中的人，乃是一项特权。{CS 292.2}"},{"t":7,"p":3,"c":"凡参与上帝圣工的人，都有责任学习节约时间和金钱。懒惰成性的人，表明他们不重视托付给我们的光荣真理。他们应该受教育养成勤俭的习惯，学习在工作中单单仰望上帝的荣耀。{CS 292.3}"},{"t":4,"p":3,"c":"克己和增进才干"},{"t":7,"p":4,"c":"那些在使用时间和金钱上没有良好判断力的人，应向有经验的人请教。我和姊姊用手艺赚来的钱购买自己的衣服。我们把钱交给母亲时总是说：“你购买了我们的衣料之后，最好省下一点捐给布道工作。”她这样做了，从而鼓励了我们布道的精神。{CS 293.1}"},{"t":7,"p":5,"c":"出于克己的施舍，对于施舍者也有奇妙的帮助。它所提供的教育，使我们更充分地了解那位周流四方行善事，救济受苦之人，帮助贫乏之人的主所作的工作。救主没有为自己的快乐而活。祂的生活毫无自私的痕迹。（《青年导报》1907年9月10日）{CS 293.2}"},{"t":4,"p":5,"c":"儿童可学习克己"},{"t":7,"p":6,"c":"父母在为推进上帝的圣工作出牺牲时，应当教导儿女参与这项工作。孩子们可以学习藉着克己，不购买不必要的玩具，来表达他们爱基督的心，由于购买玩具，他们已经花了不少钱。这项工作每一个家庭都应进行。这需要智慧和方法，但这是孩子所能领受的最好教育。如果所有的孩子都将他们的礼物奉献给主，他们的捐献就必如道道小溪，汇流而成为江河。{CS 293.3}"},{"t":7,"p":7,"c":"上帝喜欢看到孩子克己向祂奉献。祂悦纳把两个小钱投入库里的寡妇，因为她所作的是甘心的奉献。救主认为她既把一切都献上了，其价值就超过在大笔捐献时不必作出牺牲的富人。当孩子们甘愿舍己，成为那位爱他们、把他们抱在怀里、又为他们祝福之主的同工时，祂就很高兴。（《评论与通讯》1900年12月25日）{CS 293.4}"},{"t":4,"p":7,"c":"记录收支情况"},{"t":7,"p":8,"c":"在学习算术的时候，要追求实用的价值。要教导每一个青少年不仅能解抽象的习题，还能准确地记录自己的收支。要通过实践学会正确用钱。男女儿童不论是靠父母供给或是自己赚钱，都要学习去选购自己的衣服、书籍和其他必需品；把自己的开支记录下来，他们就会了解金钱的价值和用法。这是他们从其他方法学不到的。{CS 294.1}"},{"t":7,"p":9,"c":"这种训练会帮助他们辨别真正的节约与吝啬和浪费。在正确的指导下，这种训练会使人养成慈善的习惯，并帮助青年人学习施舍。这种施舍不是出于感情冲动，心血来潮，而是定期和有计划性的。（《教育论》238，239页）{CS 294.2}"},{"t":4,"p":9,"c":"随从撒但的建议"},{"t":7,"p":10,"c":"仇敌积极活动，将属世之物摆在属灵之物上面！许多家庭只为上帝的圣工捐献区区之款，可是在购买昂贵的家具或时尚的衣着时却挥金如土。不少钱花费在餐桌之上，往往用在有害的放纵上。还有许多钱用来购买毫无用处的礼物。{CS 294.3}"},{"t":7,"p":11,"c":"许多人把可观的钱化在赠送亲友的照片上。摄影已经到了奢侈的程度，等于鼓励了偶像崇拜。这些钱若用来印刷书刊，向人指出基督和现代宝贵的真理，就会大蒙上帝喜悦。浪费在不必要事物上的钱，可以为许多人提供现代真理的读物，成为叫人活的香气。{CS 295.1}"},{"t":7,"p":12,"c":"撒但的建议在各种各样的事情上实施出来。我们的生日，圣诞节和感恩节，往往用来满足自我。其实我们的心应当向往上帝的怜悯和慈爱。在这些纪念性的场合中，若没有想到祂的恩慈，祂恒常的眷顾和不息的爱，祂就不高兴。{CS 295.2}"},{"t":7,"p":13,"c":"如果一切浪费在无用事物上的钱都存进上帝的仓库，我们就会看到许多成人和青年献身与耶稣，尽自己的本分与基督和天使合作。上帝最丰盛的福惠就会赐给我们各教会。许多生灵就会悔改接受真理。（《评论与通讯》1890年12月23日）{CS 295.3}"},{"t":4,"p":13,"c":"生日和假日"},{"t":7,"p":14,"c":"父母应当培养和教导儿女养成克己自制的习惯。要时常提醒他们有责任顺服上帝的圣言，在生活中实行侍奉耶稣的宗旨。要教育儿女明白需要在日常生活中养成简朴的习惯，避免衣着、饮食、住房和家具的浪费。我们得永生的条件是这样宣布的：“你要尽心……爱主你的上帝，……又要爱邻舍如同自己”（路10:27）。{CS 295.4}"},{"t":7,"p":15,"c":"父母没有遵照上帝的命令，将律法的训言教导儿女，反而养成他们自私的习惯，使他们以为生日和假日就是他们依从世人的习惯获得礼物的时候。这些场合本来应该使他们更加认识上帝，并激起感恩的心，因为祂的怜悯和慈爱保守他们又度过了一年。可是他们却用这些场合寻欢作乐，满足孩子们的虚荣心。他们时时刻刻需要上帝大能的保护。然而父母们没有教导儿女们想到这一点，并表示感谢祂对他们的怜悯。{CS 296.1}"},{"t":7,"p":16,"c":"当今世界的儿童和青少年如果受过正确的教育，他们的口就会对上帝发出何等的尊崇、赞美和感恩啊！会有多少小小的礼物，从孩子手中送入祂的仓库，作为感恩的奉献啊！上帝就会被记念而不会被遗忘了。{CS 296.2}"},{"t":7,"p":17,"c":"父母和儿女不应只在生日特别记念上帝的恩慈。圣诞节和元旦也应该是家家户户记念创造主和救赎主的日子。所盛行赠送礼品和钱款的习俗，应为对上帝的崇敬、尊重和谢恩所取代。礼物和捐款应该流入神圣的渠道。上帝难道不会因这样的记念而高兴吗？上帝在这些场合竟被遗忘了！……{CS 296.3}"},{"t":7,"p":18,"c":"遇到假日时应使之成为儿女快乐的日子，也成为贫穷受苦的人快乐的日子。不要让它过去而不向耶稣表示感谢并献上感恩的礼物。父母和儿女应作出认真的努力，爱惜光阴，亡羊补牢，采取与世人不同的行动路线。{CS 297.1}"},{"t":7,"p":19,"c":"我们可以想出许多好方法，不必象通常赠送礼物给儿女和亲友那样浪耗金钱，而仍能表示礼貌，使家庭充满快乐。当你们向儿女说明为什么改变他们礼物的价值时，可以藉此给他们一个教训，告诉他们：迄今你们对他们快乐的关注，已经超过关注上帝的荣耀。要对他们说明：在送礼给不需要的人时，你们更多地想到自己的高兴，人们的欢心，和遵守世人的风俗习惯，而不是推进上帝的圣工。{CS 297.2}"},{"t":7,"p":20,"c":"你们可以象昔日的博士一样，将最贵重的礼物献给上帝，藉此表明你们珍视祂赐给这个罪恶世界的礼物。要藉着鼓励他们向上帝奉献礼物，报答祂赐下独生子的恩典，使你们儿女的思想转向新的，无私的方向。（《评论与通讯》1894年11月13日）{CS 297.3}"}]},{"n":"第58章 节约的呼吁","ps":[{"t":2,"p":0,"c":"第五十八章  节约的呼吁"},{"t":7,"p":1,"c":"我们不应在建造考究的住宅，购买昂贵的家具，放纵世俗的服饰，或享用奢侈的食物上挥霍，而要在凡事上想到基督所为之舍命的生灵，让自私和骄傲死去。任何人都不要花钱大量冲印照片送给朋友。我们要尽量节省每一块钱，向将亡的生灵显示基督无比的吸引力。{CS 298.1}"},{"t":7,"p":2,"c":"撒但会向你提议许多化钱的方法。但只要是为了满足自我，──购买不必要的东西，无论价值多么低微──就不能荣耀上帝。我们要重视这件事，看看我们是否作出应有的克己，有没有作出牺牲，把真光送给失丧的人？……{CS 298.2}"},{"t":7,"p":3,"c":"教会所关心的应该只有一件事。大家要有一个共同的愿望，就是希望与基督相似。每一个人都应藉着个人的努力、捐献与牺牲，尽己所能为耶稣工作。上帝的家应该有粮，仓库要满盈，以便能回应来自各地的马其顿呼声。遗憾的是我们只好回答这些求助的呼声说：“我们不能提供人员和钱财给你们，因为我们的仓库空空的。”{CS 298.3}"},{"t":7,"p":4,"c":"但愿为自私的享乐，为迎合世俗标准的欲望，为贪图安逸而浪费的每一元，每一角和每一分钱都送到通往上帝府库的渠道，如同小溪汇合，最终成为江河。我们要作尽责的基督徒，与上帝同工。……{CS 298.4}"},{"t":7,"p":5,"c":"新的工作园地必须开拓，信主的人数要增加，新的名字要登记在教会的名册上。这些名字还要登记在天上不朽的名册上。但愿我们能认识到为满足自我而花费的钱，本来能成就何等的大事！（《评论与通讯》1891年1月27日）{CS 299.1}"},{"t":4,"p":5,"c":"上帝机构的合伙人"},{"t":7,"p":6,"c":"上帝的圣工常有需求，因此人无论贫富贵贱都要勤劳，以便把收获归还上帝，使祂的家有粮，好支援上帝所呼召的工人，把真理传给将亡的世界。{CS 299.2}"},{"t":7,"p":7,"c":"上帝所要求的不只是十分之一，还要求我们把所有的都用来荣耀祂。我们不要有挥霍的习惯，因为我们所处理的是上帝的钱财，没有一元或一角是属于我们自己的。挥霍浪费，就是剥夺穷苦人衣食所需的钱财。为满足骄傲的心理而在衣着、房舍、家具和装饰上所花的钱，可以解救许多受苦受难的家庭。上帝的管家要帮助穷苦的人。这就是清洁没有玷污的虔诚所结出的果实。眼见同胞们缺衣少食，却依然自私放纵的人，上帝会定他们的罪。……{CS 299.3}"},{"t":7,"p":8,"c":"上帝呼召祂的每一个儿女在这堕落世代的黑暗中把天上的亮光──祂自己无私之爱的光──照耀出来。祂如果看见你承认祂是你自己以及你一切财物的主宰，并看到你善用受托的金钱，作忠心的管家，就会把你的名字登记在天上的卷册中，视你为祂的同工和祂机构的合伙人，为同胞服务。在最后的大日，你将会欢喜快乐，因为已经表明你善用钱财来帮助别人，使他们将感谢献给上帝。（《评论与通讯》1896年12月8日）{CS 299.4}"},{"t":4,"p":8,"c":"注意小钱"},{"t":7,"p":9,"c":"我希望能让每一个人都明白:浪费主的金钱满足想象中的需要乃是大罪。花费看起来很少的钱，可能会引发涉及永恒的一系列事件。在审判的时候，案卷都要展开。失败的一面会摆在你面前----就是本来可以积累行善的涓滴之数，和纯为自私的目的而浪费的巨额金钱。……{CS 300.1}"},{"t":7,"p":10,"c":"耶稣并没有要人作出任何真正的牺牲，因为祂无论叫我们献上什么，都对我们有益。我们所放弃的，只是较小和价值较低的东西，所得到的则是更大更有价值的东西。每一属世暂时的考虑都必须服从更高的利益。（《评论与通讯》1891年8月11日）{CS 300.2}"},{"t":4,"p":10,"c":"信息要带着能力前进"},{"t":7,"p":11,"c":"上帝的子民应当在钱财的支配上厉行节约，以便对祂有所奉献，说：“我们把从祢而得的献给祢”（代上29:14）。他们这样把感恩捐献给上帝，以报答祂所赐的福惠，如此为自己积攒财宝在上帝的宝座旁。{CS 300.3}"},{"t":7,"p":12,"c":"世人应当把耗费在服装上的大笔金钱，用来供给那些受饥挨冻之人的食物和衣服。许多基督为之舍命的人仅有最便宜，最普通的衣服，而另一些人则耗费数以万计的金钱来满足永无止境的时尚。{CS 301.1}"},{"t":7,"p":13,"c":"上帝曾吩咐祂的子民从世人中出来，与他们分别。华丽而昂贵的衣服对于那些相信我们正生活在最后宽容时期的人是不相宜的。使徒保罗说，“我愿男人无忿怒、无争论，举起圣洁的手随处祷告，又愿女人廉耻，自守，以正派衣裳为妆饰，不以编发、黄金、珍珠和贵价的衣裳为妆饰，只要有善行，这才与自称是敬畏上帝的女人相宜”（提前2:8-10）。{CS 301.2}"},{"t":7,"p":14,"c":"甚至在那些自称是上帝儿女的人中，也有人在服装上过度浪费。我们的服装应当整齐合宜。但是我的姊妹们，在你们为自己或孩子购买或制作衣服时，应当想到耶和华葡萄园中急待完成的圣工。购买良好的布料精心制作，这是对的，也是符合节约原则的，但不需要华丽的装饰。凡在这事上放纵的人，就是把本该用在上帝圣工上的钱耗费在自我满足上。{CS 301.3}"},{"t":7,"p":15,"c":"在上帝的眼中看为宝贵的，不是你的打扮，而是你内在的装饰，圣灵的美德，恩慈的言语和体贴别人的心。要免去不必要的装饰，把钱省下来推进上帝的圣工。要学习克己的功课，也要教导你的子女克己。凡克己所节省下来的钱，都是有待完成的工作所必需的。受苦的人需要解救；赤身的人需要衣穿；饥饿的人需要饭吃；现代的真理需要传给不明白的人。我们若愿舍弃那些不必要的事物，就能在上帝的伟大工作上有份。{CS 301.4}"},{"t":7,"p":16,"c":"我们都是基督的见证人，不要让属世的事务夺走我们的光阴和精力，以致我们忽略上帝所要我们首先注意的事。我们需要关注更加重要的问题。“你们要先求祂的国和祂的义”（太6:33）。基督把自己的一切都奉献给祂来所要作的工作上。祂对我们说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16:24）。这样，“你们也就是我的门徒了”（约15:8）。{CS 302.1}"},{"t":7,"p":17,"c":"基督甘心乐意舍掉自己，而实行上帝的旨意。祂存心顺服以至于死，且死在十字架上。我们岂能觉得克己是件难办的事吗？我们岂能畏缩不前，不敢与祂的苦难有份吗？祂的死应当激发我们的每一根神经，使我们甘心将自己的一切都奉献在祂的工作上。当我们默想祂为我们所作的一切时，我们的心就应充满了爱。{CS 302.2}"},{"t":7,"p":18,"c":"当那些明白真理的人实践圣经所教导的克己时，福音的信息就必有力地传开了。上帝必垂听我们为救灵而献上的祷告。祂的子民必让他们的光照耀出去，让不信的人因看见他们的好行为，就将荣耀归给我们天上的父。让我们以自我牺牲的顺从，与上帝保持联系。（《评论与通讯》1910年12月1日）{CS 302.3}"},{"t":4,"p":18,"c":"在穷困中仍有进展"},{"t":7,"p":19,"c":"起初只有我们少数人推进工作。我们必须同心合意，才能把工作做得井井有条。当我们认识到在真道上合一的重要性时，我们的祷告就蒙应允。基督的祷告实现了──我们应当合而为一，象祂与天父合而为一。我们曾象你们在这些国家中（写于欧洲）一样缺乏金钱，时常挨饿，因衣物不足而忍受寒冷。但是我们看到真理必须前进，必须有资金来推广它。于是我们恳求上帝打开门路，使我们能接触各城各镇的人。我和丈夫必须用双手作工，赚取资金前往各处，为其他人打开真理的宝库。我们能看到天上的上帝在我们前面为我们的工作开路。{CS 303.1}"},{"t":7,"p":20,"c":"我的丈夫曾搬运石头，甚至手指都破裂了，血从伤口流出来，以赚取路费前往各地对人宣讲真道。起初工作就是这样展开的。现在，我们也必须象他们那样恳求天上的上帝把门户打开，使真理进入人心。金和银都是上帝的，千山上的牲畜也是祂的。然而祂却要你凭着信心前进得尽快尽远。上帝的福气会临到那些充分利用自己才干的人。……{CS 303.2}"},{"t":7,"p":21,"c":"在皮德蒙特山谷中，圣经既被打开，真理就藉着那些少有世间财物的人传开了。拥有圣经真理的人没有得到许可对人宣讲真理。他们不能把圣经送到人家里，就只好以商人的身分出来，带着一部分经文，一有机会就读给人听。渴慕真理的人就这样获得了亮光。这些人赤着脚，流着血，穿山越岭，为的是接触人，向他们展示生命之道。我希望鼓舞他们的精神，也存在于现今信仰真理的人心中。{CS 303.3}"},{"t":7,"p":22,"c":"我们如果采取上帝所要求的立场，每一个人就都能有所作为。开导别人的每一行动，都会使你更加贴近天上的上帝。你若顾影自怜地说：“我只能勉强供养自己的家庭”，你就一事无成。但是你如果说：“我要为真理而工作，我要看见它推广，我会尽力去做。”上帝就会开路，使你有所作为。你应当投资在真理的事业上，意识到自己是其中的一分子。{CS 304.1}"},{"t":7,"p":23,"c":"上帝并没有向受托一千银子的人要一万银子的利息。要记住那个领一千银子的人是用布把它包起来，藏在地里。你应当运用上帝所赐给你的才干，影响力和金钱，参与这项工作。（《评论与通讯》1890年7月8日）{CS 304.2}"}]},{"n":"　第十三编 誓约和诺言的神圣性","ps":[{"t":1,"p":0,"c":"第十三编  誓约和诺言的神圣性"},{"t":2,"p":0,"c":"第五十九章  对上帝的许愿的约束力"},{"t":7,"p":1,"c":"上帝以人为工具作工；凡激动人们的良心，引发人行善，使其对真理圣工的进展有真正关心的人，不是自己作工，而是上帝的灵在他里面作工。在这些情形之下所立的约是神圣的，是上帝的灵工作的效果。当人还了这些愿，上天接纳了奉献之物时，这些慷慨的工人，也就在天庭银行中积下了同额的财宝。这正是为将来打下美好的基础，使他们可以持定永生。……{CS 309.1}"},{"t":4,"p":1,"c":"缺乏正直"},{"t":7,"p":2,"c":"今日基督教界所犯的一项极大的罪，就是在与上帝交往的事上，进行掩饰和贪婪。许多人对各机构和宗教事业所许下的诺言，愈来愈不关心。有不少人把许下的诺言视为不必偿还的。他们若想到把钱财投资在银行股份或商品上，就能带给他们相当的利益时；或在他们许下诺言要襄助的机构中，有几位是他们所反对的人，他们就会感到完全有自由随意使用他们的金钱。这种欠缺廉洁正直的风气，正弥漫于那些宣称守上帝诫命，并等候他们的主和救主即将显现的人当中。……{CS 309.2}"},{"t":4,"p":2,"c":"教会的责任"},{"t":7,"p":3,"c":"教会是对信徒个人所许的愿负责的。如果他们见到有一位弟兄忽略所许的愿，就当和蔼而坦白地为他作工。如果他所处的境遇使他实在不能还自己的愿，他是一个可贵的教友，确是心有余而力不足，教会就当怜恤他，帮助他。这样，他们就可度过这难关，同时也为自己造福。{CS 310.1}"},{"t":7,"p":4,"c":"上帝希望祂教会的信徒们认为他们向祂所欠的债，其约束力正如他们向商人或市场所负的债一样。但愿每一个人回想自己过去的生活，是否有一些许过的愿曾被忽略而未清偿，然后格外努力地清还那“一文钱”（太5:26）；因为我们大家都必须来到最后的审判台前，在那里只有忠贞诚实之人才能受得起试验。（《证言》卷四第473-476页）{CS 310.2}"},{"t":4,"p":4,"c":"灾难的一个原因"},{"t":7,"p":5,"c":"在你们当中有一些人，常被自己的誓约所绊跌。上帝的圣灵既应允了祈祷，并临格于某地的聚会中，当你们的心受影响而软化时，就立下誓约。当救恩的洪流注入你们的内心时，就感到必须效法主的榜样，祂周流四方行善事，并乐于献上己命，来救赎人脱离罪恶与堕落。你们在属天灵感的影响下，就看出自私和世俗不符合基督徒的品格，且知道你不能为自己生活而又能象基督。但是当祂丰盛之爱怜的影响力，在你心中稍不显著之时，你就扣留奉献，而上帝也从你那里收回祂的赐福。{CS 310.3}"},{"t":7,"p":6,"c":"灾祸临到一些人，使他们的收成不好，因而无法履行誓约，另一些人则为穷窘所迫，当然不能期待他们偿还了。可是，他们若没有埋怨也不存心收回所许的愿，上帝便会为他们作工，为他们开路，使每一个人都能偿付他所应许的。他们并没有凭信心等待，相信上帝会开路，以实现他们的誓约。{CS 311.1}"},{"t":7,"p":7,"c":"一些人有可支配的钱财时，若有在许愿时的乐意态度，并诚实地在十分之一和奉献上，把上帝为此而借给他们之物归还，便会大蒙赐福。撒但却进行试探，使一些人怀疑那驱使上帝仆人呼召奉献钱财的动机和精神，于是，有人便感到被欺骗与诈取，心中便否认他们的誓约，此后无论做什么，只是出于勉强，因此就得不着福气。（《证言》卷五第281，282页）{CS 311.2}"}]},{"n":"第59章 对上帝的许愿的约束力","ps":[{"t":1,"p":0,"c":"第十三编  誓约和诺言的神圣性"},{"t":2,"p":0,"c":"第五十九章  对上帝的许愿的约束力"},{"t":7,"p":1,"c":"上帝以人为工具作工；凡激动人们的良心，引发人行善，使其对真理圣工的进展有真正关心的人，不是自己作工，而是上帝的灵在他里面作工。在这些情形之下所立的约是神圣的，是上帝的灵工作的效果。当人还了这些愿，上天接纳了奉献之物时，这些慷慨的工人，也就在天庭银行中积下了同额的财宝。这正是为将来打下美好的基础，使他们可以持定永生。……{CS 309.1}"},{"t":4,"p":1,"c":"缺乏正直"},{"t":7,"p":2,"c":"今日基督教界所犯的一项极大的罪，就是在与上帝交往的事上，进行掩饰和贪婪。许多人对各机构和宗教事业所许下的诺言，愈来愈不关心。有不少人把许下的诺言视为不必偿还的。他们若想到把钱财投资在银行股份或商品上，就能带给他们相当的利益时；或在他们许下诺言要襄助的机构中，有几位是他们所反对的人，他们就会感到完全有自由随意使用他们的金钱。这种欠缺廉洁正直的风气，正弥漫于那些宣称守上帝诫命，并等候他们的主和救主即将显现的人当中。……{CS 309.2}"},{"t":4,"p":2,"c":"教会的责任"},{"t":7,"p":3,"c":"教会是对信徒个人所许的愿负责的。如果他们见到有一位弟兄忽略所许的愿，就当和蔼而坦白地为他作工。如果他所处的境遇使他实在不能还自己的愿，他是一个可贵的教友，确是心有余而力不足，教会就当怜恤他，帮助他。这样，他们就可度过这难关，同时也为自己造福。{CS 310.1}"},{"t":7,"p":4,"c":"上帝希望祂教会的信徒们认为他们向祂所欠的债，其约束力正如他们向商人或市场所负的债一样。但愿每一个人回想自己过去的生活，是否有一些许过的愿曾被忽略而未清偿，然后格外努力地清还那“一文钱”（太5:26）；因为我们大家都必须来到最后的审判台前，在那里只有忠贞诚实之人才能受得起试验。（《证言》卷四第473-476页）{CS 310.2}"},{"t":4,"p":4,"c":"灾难的一个原因"},{"t":7,"p":5,"c":"在你们当中有一些人，常被自己的誓约所绊跌。上帝的圣灵既应允了祈祷，并临格于某地的聚会中，当你们的心受影响而软化时，就立下誓约。当救恩的洪流注入你们的内心时，就感到必须效法主的榜样，祂周流四方行善事，并乐于献上己命，来救赎人脱离罪恶与堕落。你们在属天灵感的影响下，就看出自私和世俗不符合基督徒的品格，且知道你不能为自己生活而又能象基督。但是当祂丰盛之爱怜的影响力，在你心中稍不显著之时，你就扣留奉献，而上帝也从你那里收回祂的赐福。{CS 310.3}"},{"t":7,"p":6,"c":"灾祸临到一些人，使他们的收成不好，因而无法履行誓约，另一些人则为穷窘所迫，当然不能期待他们偿还了。可是，他们若没有埋怨也不存心收回所许的愿，上帝便会为他们作工，为他们开路，使每一个人都能偿付他所应许的。他们并没有凭信心等待，相信上帝会开路，以实现他们的誓约。{CS 311.1}"},{"t":7,"p":7,"c":"一些人有可支配的钱财时，若有在许愿时的乐意态度，并诚实地在十分之一和奉献上，把上帝为此而借给他们之物归还，便会大蒙赐福。撒但却进行试探，使一些人怀疑那驱使上帝仆人呼召奉献钱财的动机和精神，于是，有人便感到被欺骗与诈取，心中便否认他们的誓约，此后无论做什么，只是出于勉强，因此就得不着福气。（《证言》卷五第281，282页）{CS 311.2}"}]},{"n":"第60章 亚拿尼亚的罪","ps":[{"t":2,"p":0,"c":"第六十章  亚拿尼亚的罪"},{"t":7,"p":1,"c":"亚拿尼亚和他的妻子心里受了圣灵的感动，就要象其他弟兄一样把财产奉献给上帝。可是他们立誓以后又后悔了，决定不履行自己的诺言。他们一方面声称自己献上了一切所有的，另一方面却保留一部分财产。他们欺骗了上帝，对圣灵撒谎。他们的罪立即受到可怕的惩罚，不但失去今生的生命，也失去了永生。{CS 312.1}"},{"t":7,"p":2,"c":"上帝看到有必要这样显著地表现祂的惩罚，以防止其他人犯同样的罪。这说明人不能欺骗上帝。上帝能看到人心中隐藏的罪恶。祂是轻慢不得的。这件事是上帝对于年轻教会的一番警告，教训他们省察自己的动机，避免放纵自私和虚荣心，并要当心不可夺取上帝之物。{CS 312.2}"},{"t":7,"p":3,"c":"在亚拿尼亚的事件上，欺哄上帝的罪得到了迅速的惩罚。上帝审判的这个事例，要作为后世一个危险的信号。在后来的教会历史中常出现这同样的罪；就是在我们这个时代，也有许多人犯了这罪。虽然没有在这些人身上立时看出上帝不悦的迹象，但是这种罪恶的可憎性在上帝看来并不稍减于使徒时代。上帝已经给我们警告。祂已经很清楚地显明祂对于这种罪行的憎恶。凡是采取同样错误做法的人正是在毁灭自己的灵魂。……{CS 312.3}"},{"t":7,"p":4,"c":"只有当基督徒的动机得到充分的认可，良知被唤醒认识到自己的本分，上帝的光深深地射入品格和心灵之中时，自私才会得到克服，基督的精神才会彰显出来。圣灵运行在人心里，会驱除一切贪婪和欺诈的欲念。……{CS 313.1}"},{"t":7,"p":5,"c":"有时上帝直接感动世俗自私的人。他们的思想蒙圣灵启迪，内心感受到祂软化人折服人的影响力。他们既感悟到上帝丰盛的怜悯与恩慈，便觉得有责任推进祂的圣工，建立祂的国度。……他们希望在上帝的国里有份，于是就许下诺言，奉献他们的金钱给圣工的不同事业。这个保证不是对人发的，而是在感动这些自私贪财之人的天使面前对上帝发的。{CS 313.2}"},{"t":7,"p":6,"c":"作出保证之后，他们大大蒙福。但他们一回世俗的立场，情感马上发生变化。圣灵即时的印象淡薄了，心思意念便又专注于世俗的事务。他们很难将自己和财产完全奉献给上帝。撒但的试探袭击他们：“你承诺捐款是很愚蠢的。你需要把钱投资在你的业务上。你若履行承诺，一定会招致损失。” {CS 313.3}"},{"t":7,"p":7,"c":"现在他们后悔了，又发怨言，埋怨上帝的信息和祂的使者，说出一些不真实的话，声称他们是在刺激之下作出承诺的，他们不完全了解真相，事情被夸张了，他们被感动了，以致作出保证。照他们所言，他们所获得的宝贵福气，似乎是由于传道人为了募捐而对他们实施的欺骗。他们改变了主意，觉得没有责任履行自己的承诺。这是对上帝最可怕的抢夺。为了否认和抗拒圣灵，他们竟提出了站不住脚的借口。一些人辩称不方便，说需要这些钱──用来作什么？埋藏在房屋和田产的发财计划里。由于这是为宗教的目的而作出的承诺，就以为不会被依法强制执行。他们贪爱钱财的欲望竟如此强烈，以致他们竟欺骗自己，并胆敢抢夺上帝之物。对许多人可以这样说：“你对其他朋友决不会这样亏待。”{CS 313.4}"},{"t":7,"p":8,"c":"重蹈亚拿尼亚和撒非喇覆辙的人越来越多。人无视在圣灵感动下所作出的承诺，不是欺骗人，而是在欺骗上帝。由于对罪行的惩罚没有象亚拿尼亚和撒非喇的案子那样立即执行，人便放心作恶，竭力抗拒上帝的灵。这些人将如何面对审判呢？你敢承担这个问题的最终结果吗？你会怎样面对《启示录》所描述的场面呢？“我又看见一个白色的大宝座，与坐在上面的，从祂面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前；……他们都照各人所行的受审判”（启20:11-13）。（《评论与通讯》1893年5月23日）{CS 314.1}"}]},{"n":"第61章 与上帝立约","ps":[{"t":2,"p":0,"c":"第六十一章  与上帝立约"},{"t":7,"p":1,"c":"我们在弟兄们面前立约捐献定额的款项，无论是口头的还是书面的，这些弟兄就是我们与上帝所立之约的见证人。这约不是向人立的，乃是向上帝立的，是如同我们向邻居所写的字据一样。基督徒既向上帝立了约，就负有付款的义务，比合法的契约更具约束力。{CS 315.1}"},{"t":7,"p":2,"c":"人与同胞这样立下了誓约，一般不会想要解约。我们向赐人万般恩典的上帝所许的愿是更为重大的，我们为什么设法要废弃向上帝所许的愿呢？人岂可因为是向上帝应许的，就认为没有什么约束力呢？难道因为这愿不必在法庭受审，就缺少效力吗？自命为耶稣基督无穷牺牲的宝血所救赎的人，岂可“夺取上帝”的物呢？他所许的愿和他的行动，岂不要在天庭的公义天平中过秤吗？ {CS 315.2}"},{"t":7,"p":3,"c":"我们每一个人的案件都在天上的法庭中待决。我们的行动是否抵消那与我们不利的证据呢？亚拿尼亚和撒非拉的案件具有罪大恶极的性质。他们扣留一部分地价，便欺哄了圣灵。照样，每一个人按着犯罪的程度，罪名也就成立了。{CS 315.3}"},{"t":7,"p":4,"c":"上帝的灵临格软化人心之时，人就容易受圣灵的感动，立志为上帝的圣工克己牺牲。在上帝的亮光非常清明有力地射进人的心房之时，人生来的性情就要被克服，自私在心中无力；并且激起热切的愿望，想要实行克己和慈善，来效法那模范，就是耶稣基督。这样，生性自私的人，就要爱惜可怜迷失的罪人；且向上帝立下庄严的约，象亚伯拉罕及雅各所行的一样。在这种场合中，天上的使者也在场。爱上帝和爱人的心胜过了自私自利和贪爱世界的心。这种情形在主讲的人有圣灵和上帝权能同在，提出天上大君在十字架的牺牲上所奠立的救赎计划时，尤为显然。从下述几段圣经中，我们可以看出上帝如何看待人许愿的事： {CS 315.4}"},{"t":7,"p":5,"c":"“摩西晓谕以色列各支派的首领，说，耶和华所吩咐的乃是这样：人若向耶和华许愿，或起誓，要约束自己，就不可食言，必要按口中所出的一切话行”（民30:1-2）。{CS 316.1}"},{"t":7,"p":6,"c":"“不可任你的口使肉体犯罪；也不可在祭司面前说是错许了；为何使上帝因你的声音发怒，败坏你手所作的呢”（传5:6）？ {CS 316.2}"},{"t":7,"p":7,"c":"“我要用燔祭进祢的殿，向祢还我的愿，就是在急难时我嘴唇所发的，口中所许的”（诗66:13-14）。{CS 316.3}"},{"t":7,"p":8,"c":"“人冒失说，这是圣物，许愿之后才查问，就是自陷网罗”（箴20:25）。“你向耶和华你的上帝许愿，偿还不可迟延，因为耶和华你的上帝必定向你追讨，你不偿还就有罪。你若不许愿，倒无罪。你嘴里所出的，就是你口中应许，甘心所献的，要照你向耶和华你上帝所许的愿谨守遵行”（申23:21-23）。{CS 316.4}"},{"t":7,"p":9,"c":"“你们许愿，当向耶和华你们的上帝还愿；在祂四面的人都应当拿贡物献给那可畏的主”（诗76:11）。{CS 317.1}"},{"t":7,"p":10,"c":"“你们却亵渎我的名，说，耶和华的桌子是污秽的，其上的食物是可藐视的。你们又说，这些事何等烦琐；并嗤之以鼻；这是万军之耶和华说的。你们把抢夺的，瘸腿的，有病的，拿来献上为祭；我岂能从你们手中收纳呢？这是耶和华说的。行诡诈的在群中有公羊，他许愿却用有残疾的献给主，这人是可咒诅的；因为我是大君王，我的名在外邦中是可畏的；这是万军之耶和华说的”（玛1:12-14）。{CS 317.2}"},{"t":7,"p":11,"c":"“你向上帝许愿，偿还不可迟延；因祂不喜悦愚昧人；所以你许的愿应当偿还。你许愿不还，不如不许”（传5:4-5）。（《证言》卷四第470-472页）{CS 317.3}"},{"t":4,"p":11,"c":"接受上帝应许的条件"},{"t":7,"p":12,"c":"在大聚会的特殊场合中，曾为了上帝的圣工对自称基督门徒的人发出呼吁。于是人心受到感动；许多人立下保证要支援圣工。可是不少作出保证的人却没有在上帝面前诚实。他们因疏忽而没有履行对他们创造主的保证。人既然漠视对上帝的承诺，还能指望上帝在人不履行条件的情况下实现祂的应许吗？你最好要对同胞和上帝诚实。（《评论与通讯》1889年12月17日）{CS 317.4}"},{"t":4,"p":12,"c":"撒但的反对"},{"t":7,"p":13,"c":"上帝所托付给人的财产，其中的十分之一是上帝所指定属于祂的一份。至于人是否要多献，则可由各人自行决定。但每当人心受圣灵感动而立志特别捐出一部分钱财时，那么这一部分钱财就是归主为圣的，那人就再没有权利自己支配。在人与人的关系上，这一类的诺言尚且有效，何况人对上帝所立的诺言岂不更当遵守吗？人在良心的法庭上所立的契约，难道还不如人与人之间所签定的契约那么神圣吗？{CS 318.1}"},{"t":7,"p":14,"c":"当上帝的光特别清楚而有力地照在人心上时，人们习惯成性的私心便会松手，而乐意捐输维持圣工。但任何人莫想他能履行自己的诺言而不遭撒但的反对。撒但极不愿看见救赎主的国度在地上建立起来，所以他要向捐献的人示意说，你认捐的数字太大了，你可能受到影响，以致不能再购置产业或满足家庭的要求。（《使徒行述》74，75页）{CS 318.2}"},{"t":4,"p":14,"c":"需要良知觉醒"},{"t":7,"p":15,"c":"我们这班人对于这件事也应当觉悟。现今只有少数的人会因为忽略捐款的本分而觉得良心难过，也只有少数的人因自己天天劫夺上帝之物而觉得心中悔恨。{CS 318.3}"},{"t":7,"p":16,"c":"一个基督徒若在有意或无意之中少付了邻人的钱，或是拒绝偿还正当的债务，他的良心若未被烙惯，就必使他忧苦；即使除他自己之外，并无别人知道此事，他也总是不得安心。然而今日漠视自己所许的愿，未清付所立之约的人，为数很多，但为此事而心地不安的，却是很少；觉得自己有未尽本分之罪的人是多么的少啊！ {CS 318.4}"},{"t":7,"p":17,"c":"我们必须对这个问题有新的更深刻的觉悟。我们应当激发良心，恳切注意此事；因为在末日之时，我们一定要向上帝交账，并且祂的要求必须满足。（《证言》卷四第468页）{CS 319.1}"}]},{"n":"　第十四编 遗嘱和遗产","ps":[{"t":1,"p":0,"c":"第十四编  遗嘱和遗产"},{"t":2,"p":0,"c":"第六十二章  为死亡作准备"},{"t":7,"p":1,"c":"在我们之中，有些老年人恩典的时期即将结束，但因为没有儆醒的人去为上帝的圣工征集他们的产业，以致这些产业流入了事奉撒但之人的手中。这些钱原是上帝借给他们而应归还给祂的；然而十之有九，这些弟兄在退出人生舞台时，却用不能荣耀上帝的方式分配上帝的资财，没有分文流入主的库中。有时这些显然是善良的弟兄却被未献身的顾问所误。他们的意见是根据自己的立场，而非照上帝的心意。{CS 323.1}"},{"t":7,"p":2,"c":"往往人把财产遗留给子孙，只是留下祸害。他们不爱上帝，不爱真理，因此这一切属主的钱财便流入撒但的队伍中，由他去支配了。撒但比我们为圣工收集主自己钱财的弟兄们更机警，更有眼光和手段，去为自己千方百计捞钱。{CS 323.2}"},{"t":7,"p":3,"c":"有些遗嘱写得过于笼统，在法律上无效，以致圣工失去上万元。我们的弟兄们应觉得自己有责任在上帝的圣工中作忠心的仆人，在这等事上运用智慧去为主收回其财产。{CS 323.3}"},{"t":7,"p":4,"c":"许多人在这一点上显出不必要的顾忌。他们觉得自己去向老年或病弱的人谈这个问题，了解对方对自己财产的安排，似乎是踏入禁地。然而这种本分却是神圣的，正如传道救灵的本分一样。这个人的手中握有上帝的金钱或产业，现在快要放下管家的责任了，难道他要把上帝借给他，要他用于圣工上的钱财，转入犯罪作恶之人的手中，只因为他们是亲戚的缘故吗？基督徒们岂不应该觉得关心着急，为这个人未来的好处和上帝圣工的利益，让他合理合法地处置上帝所借的钱财而善予运用吗？他的弟兄们岂可袖手旁观，坐视他失去今生的产业，同时也夺取了上帝的财物呢？这件事对于他个人和对圣工，都是一种可怕的损失；因为他若把自己的钱财转入那些不关心上帝真理之人的手中，实际上就是把钱财包好埋藏在地下了。{CS 323.4}"},{"t":4,"p":4,"c":"更好的方法"},{"t":7,"p":5,"c":"上帝希望凡跟从祂的人，在他们自己能行之时，处理好自己的钱财。有些人也许会问：“难道我们要把一切所谓我们自己的东西都卖光吗？”我们现今也许还不必作到这种地步，但我们必须乐于为基督的缘故这么做。我们必须藉着只要促进圣工需要钱财，就慷慨地使用我们的财产，来承认自己的一切财产是完全属于主的。教会需要经济，差遣布道士到国外去传扬福音，和印刷真理书刊，散遍大地象秋天的落叶一样，有些人对于此类的呼声却掩耳不闻。{CS 324.1}"},{"t":7,"p":6,"c":"这等人会为自己的贪心对你辩护说，他们已安排在去世之时要慈悲为怀，并且把上帝的圣工列在他们的遗嘱之中了。因此，他们在世过着贪婪的生活，夺取上帝的十分之一及各项捐献，而在遗嘱上，只将上帝所借给他们的物资，奉还一小部分给上帝，一大部分的款项，却留传给不关心真理的亲属。这是最恶劣的抢劫。他们不但在生前，也在死后夺取了应归给上帝之物。{CS 324.2}"},{"t":4,"p":6,"c":"一项可怕的冒险"},{"t":7,"p":7,"c":"有些人对于来生迟迟不作准备，直到此生临终之时。这样做实在愚不可及。对于上帝圣工需款的要求，你若是迟迟不响应，直到你要把管家的责任交卸给别人之时，这也是一个大错。你所托管钱财的人，也许不会办得象你自己那么好。财主们怎敢冒这样大的危险！人若等到临死之前，才分配自己的财产，乃是奉献给死亡，而不是奉献给上帝。许多人这样行，直接抵触上帝在圣经上所明示的计划。他们若要办得好，就应当抓住当前的黄金机会，用尽力量作工，好像害怕自己会失去良机一样。{CS 325.1}"},{"t":7,"p":8,"c":"人若忽略明知的本分，在今生不答应上帝的要求，自己安慰良心说，在死时可将遗产献给主，这等人将来必不会得到主的嘉许，也不会得到赏赐。他们生前毫未实行克己，反而自私地尽力扣留钱财，直到死日，方才撒手。{CS 325.2}"},{"t":7,"p":9,"c":"许多人计划延搁到将死之日的事，他们如果真是基督徒，就当趁他们在世强健之时实行。他们会把自己及财产都奉献给上帝，趁着自己还作祂管家的时候，就满意地执行自己的本分。他们藉着作自己财产的执行人，就可以自己应付上帝的要求，而不是把责任委卸给旁人。{CS 325.3}"},{"t":7,"p":10,"c":"我们应当看自己是主财产的管家，上帝是财物至高的主人。在祂需要自己的财物之时，我们就应当交还给祂。在祂回来收取本利之日，贪心的人就要看出授托给他们的银子没有加倍，自招主对那无用仆人所宣布的厄运。{CS 326.1}"},{"t":4,"p":10,"c":"生前的慈善或临死的遗产"},{"t":7,"p":11,"c":"上帝要我们看祂仆人的死亡是一场损失，因为他们所能发挥为善的影响和许多充实上帝府库的乐意捐献都失去了。用临死的遗产来代替生前的慈善捐献，是不幸的。上帝的仆人应当天天用行善事和慷慨捐献给上帝来立遗嘱。他们不应该让那献给上帝的数量比起留为己用的数量，相形见绌。他们每天立遗嘱，就必记得那些在自己感情上占最大成分的对象和朋友。{CS 326.2}"},{"t":7,"p":12,"c":"他们最好的朋友就是耶稣。祂并没有留下自己的生命不给他们，而是为他们成了贫穷，叫他们因祂的贫穷可以成为富足。祂配得他们全部的心，全部的产业，与他们一切所有和所是。然而许多自称为基督徒的人，在生前把耶稣的要求置诸脑后，直到临死时才献上区区之数来羞辱主。{CS 326.3}"},{"t":7,"p":13,"c":"但愿这等人要记住，这种夺取上帝财物之举，不是出于一时的冲动，而是出于详细考虑的计划，并且美其名曰，“谨守的心”（提后1:7）。他们不但在生前欺诈上帝的教会，还在死后让欺诈的行为继续下去。他们是故意这么做的。许多人满足于这一类遗嘱，把它当作临终枕头。他们的遗嘱乃是为自己身后预备的一部分，他们想把财产这样安排之后，在弥留之际，就可免掉烦恼。这等人能否高兴地想到上帝将要求他们交出管家的账呢？ {CS 327.1}"},{"t":7,"p":14,"c":"我们若想得来生不朽的生命，就必须在今生的善事上富足。当审判开始，案卷展开之时，各人都要照自己的行为受报应。许多名列在教会簿册中的人，在天庭总账簿下却记有与他们不利的抢劫罪名。这些人若不肯悔改，以致无私地捐款为主作工，就一定会遭受那不义管家的厄运。{CS 327.2}"},{"t":4,"p":14,"c":"没有立遗嘱而招致损失"},{"t":7,"p":15,"c":"我们往往见到：一个活跃的商人突然逝世，生前毫无顷刻预警，事后查视他的事业，却看出陷于最混乱的情形中。为要清理他的遗产，律师费纵不使其倾家荡产，也必占去相当可观的部分，以致他的孤儿寡妇及基督的圣工，也都被抢夺了。凡是主钱财的忠心管家，必熟悉自己业务的情形，如同聪明人为任何意外紧急之事早作准备。要是他们的宽容时期突然结束，也不会叫那些处理其后事的人不知所措。{CS 327.3}"},{"t":7,"p":16,"c":"许多人在自己似乎康健之时，不注意立遗嘱的事。但我们的弟兄对于此事应当早作预防。他们应当熟悉自己的经济现况，不让自己的业务成为混乱。他们对于财产应当善为处理，以致在无论何时都可撒手尘寰。{CS 328.1}"},{"t":7,"p":17,"c":"立遗嘱的手续，应当经得起法律的考验。只要仍然时时按圣工的需要继续捐献，遗嘱立了之后，即或保留多时也无妨害。弟兄们哪，死亡并不会因为你们立下了遗嘱，就提前一天临到你们。在你立下遗嘱分配财产给亲戚之时，切不可忘记了上帝的圣工。你是祂的代理人，代管祂的产业；应该首先考虑祂的要求。当然啦，你的妻子儿女，也不可任其穷寒清苦，应当按他们的需要，妥予安排。但你不可一味地随从习俗，把一切无需济助的亲戚朋友，都列在遗嘱之中。{CS 328.2}"},{"t":4,"p":17,"c":"呼吁改革"},{"t":7,"p":18,"c":"我们应当时常记着：现今人处理财产的自私制度，并非上帝的计划，而是人的筹谋。基督徒应当作改革家，打破现行的制度，对于立遗嘱存全新的看法。应当时刻记清，你所处理的乃是主的财产。上帝在此事上的旨意就是律法。{CS 328.3}"},{"t":7,"p":19,"c":"如果你受人的委托，执行他的遗产，你岂不是要缜密研究那留遗嘱之人的意愿，而使其财产不至于有丝毫的误用吗？你天庭的“朋友”既将其财产委托给你，并将祂的旨意交与你，说明应如何动用，你若是用无私的心研究这旨意，属于上帝的财物就不至于被误用了。上帝已将足用的钱财交给人，只要人有感恩顺从的心，便够应付圣工一切的危急，然而人们却把圣工可耻地遗忘了。{CS 328.4}"},{"t":7,"p":20,"c":"凡立下遗嘱的人，不可以为这事既已办妥，自己就再没有责任了；而是应当继续作工，运用上帝所托的银子，增进主的圣工。上帝已定下计划，使人人都可聪明地分配其钱财。祂并不用神迹来维持圣工。祂有少数忠心的管家正在有效地利用他们的金钱来促进圣工。舍己和善行，不但不是例外，反而应当成为惯例。上帝圣工的需要日增，需要钱款。从国内及国外不断传来呼求，要我们派使者传真理和亮光给他们。这就需要我们多派工人和多献钱款去支持他们。（《证言》卷四第478-483页）{CS 329.1}"},{"t":4,"p":20,"c":"如何保住你的财产"},{"t":7,"p":21,"c":"你要保住你的财产吗？把它放在那有十字架钉痕的手中吧。你若自己保存，终必永远损失。你的财产一经交给上帝，就有祂的印记，永不会再有变动。你若要享受你的财产，就该用它去为受苦者造福。（《证言》卷九第51页）{CS 329.2}"}]},{"n":"第62章 为死亡作准备","ps":[{"t":1,"p":0,"c":"第十四编  遗嘱和遗产"},{"t":2,"p":0,"c":"第六十二章  为死亡作准备"},{"t":7,"p":1,"c":"在我们之中，有些老年人恩典的时期即将结束，但因为没有儆醒的人去为上帝的圣工征集他们的产业，以致这些产业流入了事奉撒但之人的手中。这些钱原是上帝借给他们而应归还给祂的；然而十之有九，这些弟兄在退出人生舞台时，却用不能荣耀上帝的方式分配上帝的资财，没有分文流入主的库中。有时这些显然是善良的弟兄却被未献身的顾问所误。他们的意见是根据自己的立场，而非照上帝的心意。{CS 323.1}"},{"t":7,"p":2,"c":"往往人把财产遗留给子孙，只是留下祸害。他们不爱上帝，不爱真理，因此这一切属主的钱财便流入撒但的队伍中，由他去支配了。撒但比我们为圣工收集主自己钱财的弟兄们更机警，更有眼光和手段，去为自己千方百计捞钱。{CS 323.2}"},{"t":7,"p":3,"c":"有些遗嘱写得过于笼统，在法律上无效，以致圣工失去上万元。我们的弟兄们应觉得自己有责任在上帝的圣工中作忠心的仆人，在这等事上运用智慧去为主收回其财产。{CS 323.3}"},{"t":7,"p":4,"c":"许多人在这一点上显出不必要的顾忌。他们觉得自己去向老年或病弱的人谈这个问题，了解对方对自己财产的安排，似乎是踏入禁地。然而这种本分却是神圣的，正如传道救灵的本分一样。这个人的手中握有上帝的金钱或产业，现在快要放下管家的责任了，难道他要把上帝借给他，要他用于圣工上的钱财，转入犯罪作恶之人的手中，只因为他们是亲戚的缘故吗？基督徒们岂不应该觉得关心着急，为这个人未来的好处和上帝圣工的利益，让他合理合法地处置上帝所借的钱财而善予运用吗？他的弟兄们岂可袖手旁观，坐视他失去今生的产业，同时也夺取了上帝的财物呢？这件事对于他个人和对圣工，都是一种可怕的损失；因为他若把自己的钱财转入那些不关心上帝真理之人的手中，实际上就是把钱财包好埋藏在地下了。{CS 323.4}"},{"t":4,"p":4,"c":"更好的方法"},{"t":7,"p":5,"c":"上帝希望凡跟从祂的人，在他们自己能行之时，处理好自己的钱财。有些人也许会问：“难道我们要把一切所谓我们自己的东西都卖光吗？”我们现今也许还不必作到这种地步，但我们必须乐于为基督的缘故这么做。我们必须藉着只要促进圣工需要钱财，就慷慨地使用我们的财产，来承认自己的一切财产是完全属于主的。教会需要经济，差遣布道士到国外去传扬福音，和印刷真理书刊，散遍大地象秋天的落叶一样，有些人对于此类的呼声却掩耳不闻。{CS 324.1}"},{"t":7,"p":6,"c":"这等人会为自己的贪心对你辩护说，他们已安排在去世之时要慈悲为怀，并且把上帝的圣工列在他们的遗嘱之中了。因此，他们在世过着贪婪的生活，夺取上帝的十分之一及各项捐献，而在遗嘱上，只将上帝所借给他们的物资，奉还一小部分给上帝，一大部分的款项，却留传给不关心真理的亲属。这是最恶劣的抢劫。他们不但在生前，也在死后夺取了应归给上帝之物。{CS 324.2}"},{"t":4,"p":6,"c":"一项可怕的冒险"},{"t":7,"p":7,"c":"有些人对于来生迟迟不作准备，直到此生临终之时。这样做实在愚不可及。对于上帝圣工需款的要求，你若是迟迟不响应，直到你要把管家的责任交卸给别人之时，这也是一个大错。你所托管钱财的人，也许不会办得象你自己那么好。财主们怎敢冒这样大的危险！人若等到临死之前，才分配自己的财产，乃是奉献给死亡，而不是奉献给上帝。许多人这样行，直接抵触上帝在圣经上所明示的计划。他们若要办得好，就应当抓住当前的黄金机会，用尽力量作工，好像害怕自己会失去良机一样。{CS 325.1}"},{"t":7,"p":8,"c":"人若忽略明知的本分，在今生不答应上帝的要求，自己安慰良心说，在死时可将遗产献给主，这等人将来必不会得到主的嘉许，也不会得到赏赐。他们生前毫未实行克己，反而自私地尽力扣留钱财，直到死日，方才撒手。{CS 325.2}"},{"t":7,"p":9,"c":"许多人计划延搁到将死之日的事，他们如果真是基督徒，就当趁他们在世强健之时实行。他们会把自己及财产都奉献给上帝，趁着自己还作祂管家的时候，就满意地执行自己的本分。他们藉着作自己财产的执行人，就可以自己应付上帝的要求，而不是把责任委卸给旁人。{CS 325.3}"},{"t":7,"p":10,"c":"我们应当看自己是主财产的管家，上帝是财物至高的主人。在祂需要自己的财物之时，我们就应当交还给祂。在祂回来收取本利之日，贪心的人就要看出授托给他们的银子没有加倍，自招主对那无用仆人所宣布的厄运。{CS 326.1}"},{"t":4,"p":10,"c":"生前的慈善或临死的遗产"},{"t":7,"p":11,"c":"上帝要我们看祂仆人的死亡是一场损失，因为他们所能发挥为善的影响和许多充实上帝府库的乐意捐献都失去了。用临死的遗产来代替生前的慈善捐献，是不幸的。上帝的仆人应当天天用行善事和慷慨捐献给上帝来立遗嘱。他们不应该让那献给上帝的数量比起留为己用的数量，相形见绌。他们每天立遗嘱，就必记得那些在自己感情上占最大成分的对象和朋友。{CS 326.2}"},{"t":7,"p":12,"c":"他们最好的朋友就是耶稣。祂并没有留下自己的生命不给他们，而是为他们成了贫穷，叫他们因祂的贫穷可以成为富足。祂配得他们全部的心，全部的产业，与他们一切所有和所是。然而许多自称为基督徒的人，在生前把耶稣的要求置诸脑后，直到临死时才献上区区之数来羞辱主。{CS 326.3}"},{"t":7,"p":13,"c":"但愿这等人要记住，这种夺取上帝财物之举，不是出于一时的冲动，而是出于详细考虑的计划，并且美其名曰，“谨守的心”（提后1:7）。他们不但在生前欺诈上帝的教会，还在死后让欺诈的行为继续下去。他们是故意这么做的。许多人满足于这一类遗嘱，把它当作临终枕头。他们的遗嘱乃是为自己身后预备的一部分，他们想把财产这样安排之后，在弥留之际，就可免掉烦恼。这等人能否高兴地想到上帝将要求他们交出管家的账呢？ {CS 327.1}"},{"t":7,"p":14,"c":"我们若想得来生不朽的生命，就必须在今生的善事上富足。当审判开始，案卷展开之时，各人都要照自己的行为受报应。许多名列在教会簿册中的人，在天庭总账簿下却记有与他们不利的抢劫罪名。这些人若不肯悔改，以致无私地捐款为主作工，就一定会遭受那不义管家的厄运。{CS 327.2}"},{"t":4,"p":14,"c":"没有立遗嘱而招致损失"},{"t":7,"p":15,"c":"我们往往见到：一个活跃的商人突然逝世，生前毫无顷刻预警，事后查视他的事业，却看出陷于最混乱的情形中。为要清理他的遗产，律师费纵不使其倾家荡产，也必占去相当可观的部分，以致他的孤儿寡妇及基督的圣工，也都被抢夺了。凡是主钱财的忠心管家，必熟悉自己业务的情形，如同聪明人为任何意外紧急之事早作准备。要是他们的宽容时期突然结束，也不会叫那些处理其后事的人不知所措。{CS 327.3}"},{"t":7,"p":16,"c":"许多人在自己似乎康健之时，不注意立遗嘱的事。但我们的弟兄对于此事应当早作预防。他们应当熟悉自己的经济现况，不让自己的业务成为混乱。他们对于财产应当善为处理，以致在无论何时都可撒手尘寰。{CS 328.1}"},{"t":7,"p":17,"c":"立遗嘱的手续，应当经得起法律的考验。只要仍然时时按圣工的需要继续捐献，遗嘱立了之后，即或保留多时也无妨害。弟兄们哪，死亡并不会因为你们立下了遗嘱，就提前一天临到你们。在你立下遗嘱分配财产给亲戚之时，切不可忘记了上帝的圣工。你是祂的代理人，代管祂的产业；应该首先考虑祂的要求。当然啦，你的妻子儿女，也不可任其穷寒清苦，应当按他们的需要，妥予安排。但你不可一味地随从习俗，把一切无需济助的亲戚朋友，都列在遗嘱之中。{CS 328.2}"},{"t":4,"p":17,"c":"呼吁改革"},{"t":7,"p":18,"c":"我们应当时常记着：现今人处理财产的自私制度，并非上帝的计划，而是人的筹谋。基督徒应当作改革家，打破现行的制度，对于立遗嘱存全新的看法。应当时刻记清，你所处理的乃是主的财产。上帝在此事上的旨意就是律法。{CS 328.3}"},{"t":7,"p":19,"c":"如果你受人的委托，执行他的遗产，你岂不是要缜密研究那留遗嘱之人的意愿，而使其财产不至于有丝毫的误用吗？你天庭的“朋友”既将其财产委托给你，并将祂的旨意交与你，说明应如何动用，你若是用无私的心研究这旨意，属于上帝的财物就不至于被误用了。上帝已将足用的钱财交给人，只要人有感恩顺从的心，便够应付圣工一切的危急，然而人们却把圣工可耻地遗忘了。{CS 328.4}"},{"t":7,"p":20,"c":"凡立下遗嘱的人，不可以为这事既已办妥，自己就再没有责任了；而是应当继续作工，运用上帝所托的银子，增进主的圣工。上帝已定下计划，使人人都可聪明地分配其钱财。祂并不用神迹来维持圣工。祂有少数忠心的管家正在有效地利用他们的金钱来促进圣工。舍己和善行，不但不是例外，反而应当成为惯例。上帝圣工的需要日增，需要钱款。从国内及国外不断传来呼求，要我们派使者传真理和亮光给他们。这就需要我们多派工人和多献钱款去支持他们。（《证言》卷四第478-483页）{CS 329.1}"},{"t":4,"p":20,"c":"如何保住你的财产"},{"t":7,"p":21,"c":"你要保住你的财产吗？把它放在那有十字架钉痕的手中吧。你若自己保存，终必永远损失。你的财产一经交给上帝，就有祂的印记，永不会再有变动。你若要享受你的财产，就该用它去为受苦者造福。（《证言》卷九第51页）{CS 329.2}"}]},{"n":"第63章 管家是个人的本分","ps":[{"t":2,"p":0,"c":"第六十三章  管家是个人的本分"},{"t":7,"p":1,"c":"父母们应当运用上帝所赐予他们的权利，祂已把才干托付与他们，要他们用来荣耀祂。儿女是不应为父亲的才干负责的。父母们当趁头脑清晰，判断力良好之时，虔诚地思考，并在那些拥有真理经验、认识上帝旨意的好顾问的帮助下，处置自己的产业。{CS 330.1}"},{"t":7,"p":2,"c":"他们若有儿女在受苦，或在贫困中挣扎，却能善用金钱，就当为其儿女着想。他们若有儿女不信、在今世富足并在侍奉世界，若仅仅因为他们是自己的儿女，就把钱置于他们手中，便得罪了那位使他们成为管家的主。上帝的要求是不可轻忽的。{CS 330.2}"},{"t":7,"p":3,"c":"有一件事应该清楚明白的，就是作父母的虽立下遗嘱，也不足以妨碍他们在有生之日捐助上帝的圣工。这是他们应当做的。他们于有生之年能把盈余的钱财处理妥当，就可在此世得着满足，并在来世得着报赏。他们应尽本分推展上帝的圣工，使用主所借给他们的金钱，维持祂的葡萄园中需要做的工作。{CS 330.3}"},{"t":7,"p":4,"c":"贪财是万恶之根，世上所有的罪案，几乎都因此而起。父亲们自私地把钱财留下给子女，使他们致富却看不见圣工的需求和加以援手，这就犯了可怕的错误。他们以为可用自己的钱财令儿女得福，其实带给他们的竟是咒诅。{CS 330.4}"},{"t":4,"p":4,"c":"所继承的财富常会成为网罗"},{"t":7,"p":5,"c":"遗留给儿女的金钱，往往会成为痛苦的根源。他们时常会为所得的产业而争吵；纵然立有遗嘱，也很少全都满意于父亲的分配。所留下的金钱，不但没有激起感谢、尊敬和对他的怀念，反而会造成不满、埋怨，嫉妒和轻蔑。兄弟姊妹本是和睦共处的，却变成不和；家庭的纷争往往因遗产而引起。财富只宜于供应目前之需和造福他人，但继承之钱财，却更易成为拥有者的陷阱，而不是福气。父母们不应把钱财留给儿女，使之不劳而获，以致受到这些试探。{CS 331.1}"},{"t":4,"p":5,"c":"把财产转给儿女"},{"t":7,"p":6,"c":"我蒙指示看到一些自称相信真理的儿女，会间接地促使那作父亲的把钱留给他的孩子们，而不在有生之日用在上帝的圣工上。那些曾影响他们的父亲，把管家职责转给他们的人，其实很少会明白到他们所作的是什么。他们正为自己招来双重的负担：使父亲犹豫不决，以致在处理上帝所赐的钱财上，没有成全祂的旨意，把荣耀归给祂；另外的负担，就是促使自己成为别人钱财的管家，而这些钱财，本应由父亲放给“兑换银钱的人”，以致主能连本带利收回。{CS 331.2}"},{"t":7,"p":7,"c":"许多父母把手上的财物放入儿女的手中，而犯上了重大的错误，其实他们要为自己善用或误用上帝借给他们的银子负责的。父母或儿女们都不会因财产的这样转移而变得更快乐，只要作父母的多活几年，通常就会因所采取的行动而后悔。这样做并没有增加父母对儿女的爱，儿女也不会因父母的慷慨而加增感谢与责任感。此事似乎带有某种咒诅，在儿女方面表露出他们的自私，而在父母方面却因须要依赖儿女而感到忧愁难受。{CS 332.1}"},{"t":7,"p":8,"c":"父母若能趁着有生之年，教导儿女照顾自己，胜过在死时留下大笔财产给他们。那些主要靠努力而自立的孩子，要比那些依赖父亲家财的孩子，更能适合实际的生活，长大后也会成为更好的人。那些倚靠自己才智的孩子，通常重视自己的能力，善用自己的特权，并培植与使用自己的天赋，以完成人生之目的。他们常会养成勤劳、节俭和具道德价值的品格，这品格是基督化生活的成功基础。那些骄生惯养的孩子，通常感觉不到自己对父母有何责任。（《证言》卷三第122-123页）{CS 332.2}"}]},{"n":"第64章 推卸责任","ps":[{"t":2,"p":0,"c":"第六十四章  推卸责任"},{"t":7,"p":1,"c":"那些守安息日的弟兄们，当他们自己能执行管家职责时，却把它推卸给妻子，这样做是不智之举，因这种转移令上帝不悦，丈夫的管家职责是不能转移给妻子的，但有时候人却作这样的尝试，于是，双方都蒙受重大的损害。{CS 333.1}"},{"t":7,"p":2,"c":"有时候，一位信道的丈夫把财产转移给他不信道的伴侣，希望能藉此令她满足，消除她的反对，最终促使她相信真理。但这恰恰是企图购买和平，或者说要雇用妻子相信真理。上帝所赐以发展祂圣工的钱财，却由丈夫转给一位毫不同情真理的人。到将来，伟大的主要求本利归还之时，这样的管家又如何交账呢？ {CS 333.2}"},{"t":7,"p":3,"c":"信主的父母常把财物转移给不信主的儿女，于是，就没有能力把上帝之物归还给祂了。这样做就是推卸上帝放置于他们身上的责任，把祂所托付的金钱，投进敌方，而这些钱财，是在祂需要之时投资在祂的圣工上，来归还给祂的。{CS 333.3}"},{"t":7,"p":4,"c":"上帝并没有命定那些能处理自己事业的父母放弃自己财产的控制权，甚至不要他们将这权力交给具有同样信仰的儿女，因他们很少具备有对圣工所当有的奉献精神，也未曾在患难痛苦中受教，以致珍视永恒的财宝过于地上的。钱财既然被放在这些人的手中，就是极大的不幸，也是他们极大的试探，引诱他们贪爱世界，信任财物，觉得自己此外不再需要什么了。他们所拥有的，既是不劳而获之物，就很少会明智地使用它。{CS 333.4}"},{"t":7,"p":5,"c":"那把自己的财产转移给妻子的丈夫，乃是为她大开一扇试探之门，无论她是信徒还是非信徒。她若是一位信徒，而且生性吝啬，倾向于自私和贪得，对她来说要打的仗就会更艰苦，因为她既有自己丈夫的管家职责又有自己要经管的事。为要得救，她必须胜过这一切特殊的恶性并效法她神圣之主的品格，找机会向他人行善，爱别人象基督爱了我们一样。她应该培养我们救主所拥有那么多的宝贵爱心的恩赐。祂的生活是以高尚无私的仁爱为特征的。祂的整个人生，未曾被任何一项自私的行动所损毁。{CS 334.1}"},{"t":7,"p":6,"c":"不论丈夫的动机如何，他已把可怕的绊脚石置于妻子的道路上，妨碍她得胜的工作。若是又转移给儿女们，则会产生同样的罪恶后果。上帝洞悉他的动机，他若是自私，故作这样的转让来遮掩他的贪心，并替自己找藉口，不协助推展圣工，那么，上天的咒诅必定追随他。{CS 334.2}"},{"t":7,"p":7,"c":"上帝洞悉人心中的目的和意向，并试验为人子女者的动机。祂也许不会象亚拿尼亚和撒非喇的事件一样，立即就表示出显著可见的不悦，但到了末日，那刑罚并不比他们二人所受的稍轻。他们在企图欺骗人的时候，也正是在欺哄上帝。“犯罪的，他必死亡”（结18:4）。……{CS 334.3}"},{"t":7,"p":8,"c":"那些自以为能把责任推卸给妻子或儿女的人，是被仇敌所欺骗。转移财产并不会减轻他们的责任。他们必须要为天庭所托付的金钱负责，绝不能推诿这责任，除非把上帝委托他们的东西归还，这责任才会被免除。（《证言》卷一第528-530页）{CS 335.1}"}]},{"n":"　第十五编 忠心管家的报赏","ps":[{"t":1,"p":0,"c":"第十五编  忠心管家的报赏"},{"t":2,"p":0,"c":"第六十五章  报赏之地作为服务的动机"},{"t":7,"p":1,"c":"救主一再说：“有许多在前的将要在后，在后的将要在前”（太19:30）。耶稣希望为祂服务的人不要急于获得报赏，或者觉得自己所作的一切都必须得到补偿。上帝要我们换一种思维方式，因为祂看人不象人看人。祂不凭外表来判断，而是根据人的内心是否真诚来评价他。{CS 339.1}"},{"t":7,"p":2,"c":"那些抱着真正牺牲和自我谦卑的精神参加服务的人，在后的会成为在先的。第一批受雇的工人，代表妒忌和自以为义的人。他们主张自己的工作需要得到比别人更多的报酬。家主对那质问为何多给别人却少给他的人说：“朋友，我不亏负你。你与我讲定的不是一钱银子吗”（太20:13）？我已遵守了我的协议。{CS 339.2}"},{"t":7,"p":3,"c":"退一步说，我们都关心报酬的问题。但我们一方面要重视所应许的福，另一方面则要完全信任耶稣基督，相信祂必会公平地按照我们的行为报答我们。上帝的恩赐就是永生，但是主耶稣却不希望我们过分关心奖赏，而要遵行上帝的旨意，因为这样做是对的，不管报酬怎么样。{CS 339.3}"},{"t":7,"p":4,"c":"保罗念念不忘那将要赐给他的生命冠冕。这冠冕不仅要赐给他，也要赐给所有爱慕祂显现的人。之所以获得冠冕，是因信耶稣基督而得的胜利。他时刻高举耶稣。夸耀自己的才能和胜利是不合适的。“智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱公平和公义，以此夸口。这是耶和华说的”（耶9:23，24）。{CS 339.4}"},{"t":7,"p":5,"c":"那领受最丰厚赏赐的，乃是那些将怜惜穷人、孤儿与受压迫遭苦难者的心念，融和于自己的服务及热忱之中的人。但那些“从那边过去了”的人过于忙碌，顾不上基督的宝血所救赎的生灵，忙于做大事，结果发现自己成了最小的和最后的。{CS 340.1}"},{"t":7,"p":6,"c":"人的行为表现出内心真正的品格。我们四周有些心里柔和谦卑、具有基督精神的人，作许多小事帮助他们周围的人，而全不放在心上，他们最后要诧异基督竟注意到那向灰心者所说安慰的话语，计及那付上克己为代价而周济贫穷的最小捐赠。上帝所衡量的是人的精神，并据此施行报赏。纯真、谦卑和孩子般仁爱的精神，使奉献在祂眼中视为宝贵。（《评论与通讯》1894年7月3日）{CS 340.2}"},{"t":4,"p":6,"c":"是礼物，不是权利"},{"t":7,"p":7,"c":"彼得说：“看哪，我们已经撇下所有的跟从祢，将来我们要得什么呢”（太19:27）？彼得的这个问题说明他认为使徒的工作应该获得一定的报酬。在门徒中间存在着骄傲自满的精神。他们相互比较。如果其中有一位明显地失败了，其他人就觉得自己了不起。耶稣看出这种渐长的精神必须予以抑制。祂洞悉人心，在“我们要得什么呢”的问题中看出了自私的倾向。祂必须趁着这祸害尚未扩大之前予以纠正。{CS 340.3}"},{"t":7,"p":8,"c":"门徒有忘记福音纯正原则的危险。基督就用选召工人的比喻来教导他们：奖赏不是出于行为，免得人自夸，而完全是出于恩典。早晨蒙召进入葡萄园的工人，凭恩典得着所赐的报赏。但最后蒙召的人也得着与第一批人同样的恩典。这项工作完全出于恩典，没有人比别人多得光荣，没有人比别人享有更多的特权，也没有人可以宣称赏赐是他的权利，故此不应彼此嫉妒。彼得所表达的是雇工的心理。（《评论与通讯》1894年7月10日）{CS 341.1}"}]},{"n":"第65章 报赏之地作为服务的动机","ps":[{"t":1,"p":0,"c":"第十五编  忠心管家的报赏"},{"t":2,"p":0,"c":"第六十五章  报赏之地作为服务的动机"},{"t":7,"p":1,"c":"救主一再说：“有许多在前的将要在后，在后的将要在前”（太19:30）。耶稣希望为祂服务的人不要急于获得报赏，或者觉得自己所作的一切都必须得到补偿。上帝要我们换一种思维方式，因为祂看人不象人看人。祂不凭外表来判断，而是根据人的内心是否真诚来评价他。{CS 339.1}"},{"t":7,"p":2,"c":"那些抱着真正牺牲和自我谦卑的精神参加服务的人，在后的会成为在先的。第一批受雇的工人，代表妒忌和自以为义的人。他们主张自己的工作需要得到比别人更多的报酬。家主对那质问为何多给别人却少给他的人说：“朋友，我不亏负你。你与我讲定的不是一钱银子吗”（太20:13）？我已遵守了我的协议。{CS 339.2}"},{"t":7,"p":3,"c":"退一步说，我们都关心报酬的问题。但我们一方面要重视所应许的福，另一方面则要完全信任耶稣基督，相信祂必会公平地按照我们的行为报答我们。上帝的恩赐就是永生，但是主耶稣却不希望我们过分关心奖赏，而要遵行上帝的旨意，因为这样做是对的，不管报酬怎么样。{CS 339.3}"},{"t":7,"p":4,"c":"保罗念念不忘那将要赐给他的生命冠冕。这冠冕不仅要赐给他，也要赐给所有爱慕祂显现的人。之所以获得冠冕，是因信耶稣基督而得的胜利。他时刻高举耶稣。夸耀自己的才能和胜利是不合适的。“智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱公平和公义，以此夸口。这是耶和华说的”（耶9:23，24）。{CS 339.4}"},{"t":7,"p":5,"c":"那领受最丰厚赏赐的，乃是那些将怜惜穷人、孤儿与受压迫遭苦难者的心念，融和于自己的服务及热忱之中的人。但那些“从那边过去了”的人过于忙碌，顾不上基督的宝血所救赎的生灵，忙于做大事，结果发现自己成了最小的和最后的。{CS 340.1}"},{"t":7,"p":6,"c":"人的行为表现出内心真正的品格。我们四周有些心里柔和谦卑、具有基督精神的人，作许多小事帮助他们周围的人，而全不放在心上，他们最后要诧异基督竟注意到那向灰心者所说安慰的话语，计及那付上克己为代价而周济贫穷的最小捐赠。上帝所衡量的是人的精神，并据此施行报赏。纯真、谦卑和孩子般仁爱的精神，使奉献在祂眼中视为宝贵。（《评论与通讯》1894年7月3日）{CS 340.2}"},{"t":4,"p":6,"c":"是礼物，不是权利"},{"t":7,"p":7,"c":"彼得说：“看哪，我们已经撇下所有的跟从祢，将来我们要得什么呢”（太19:27）？彼得的这个问题说明他认为使徒的工作应该获得一定的报酬。在门徒中间存在着骄傲自满的精神。他们相互比较。如果其中有一位明显地失败了，其他人就觉得自己了不起。耶稣看出这种渐长的精神必须予以抑制。祂洞悉人心，在“我们要得什么呢”的问题中看出了自私的倾向。祂必须趁着这祸害尚未扩大之前予以纠正。{CS 340.3}"},{"t":7,"p":8,"c":"门徒有忘记福音纯正原则的危险。基督就用选召工人的比喻来教导他们：奖赏不是出于行为，免得人自夸，而完全是出于恩典。早晨蒙召进入葡萄园的工人，凭恩典得着所赐的报赏。但最后蒙召的人也得着与第一批人同样的恩典。这项工作完全出于恩典，没有人比别人多得光荣，没有人比别人享有更多的特权，也没有人可以宣称赏赐是他的权利，故此不应彼此嫉妒。彼得所表达的是雇工的心理。（《评论与通讯》1894年7月10日）{CS 341.1}"}]},{"n":"第66章 天上的财宝","ps":[{"t":2,"p":0,"c":"第六十六章  天上的财宝"},{"t":7,"p":1,"c":"基督恳劝我们：“要积攒财宝在天上”（太6:20）。将属世的财宝转移到天上，值得你全力以赴。这是一件最重要的事，关系到你永久的福利。凡是投入上帝圣工中的东西，决不会损失。用来拯救生灵和尊荣上帝的一切钱财，都是投在今世和来世的最成功的事业上。你如果把金银交给兑换银钱的人，就会不断增值，还将被登记在你天国的账户上。你在兑换银钱的人手中所增加的永久财富，将会属于你。你奉献给上帝的圣工，就是积攒财宝在天上。凡积累在天上的都不会遭灾遇损，反而会增加永久的财物。{CS 342.1}"},{"t":4,"p":1,"c":"短暂和永恒的利益"},{"t":7,"p":2,"c":"你应当下定决心使用自己的每一分力量来为基督服务。为祂服务对于今生和来生都是有利的。……{CS 342.2}"},{"t":7,"p":3,"c":"“眼睛就是身上的灯，你的眼睛若了亮，全身就光明”(太6:22)。如果你单纯地仰望天国，天上的亮光就会充满你的心，地上的东西则显得无足轻重和毫无吸引力了。你心中的意向也会发生改变。你会关注耶稣的劝勉，把财宝积存于天上，思想专注于永恒的伟大赏赐上，一切计划都考虑到将来不朽的生命。你的心会被你的财宝所吸引。你不再对世俗的事物发生兴趣，却会在做一切事时默默地问道：“主啊，祢要我作什么？”圣经的宗教就会结合到你的日常生活之中。{CS 342.3}"},{"t":7,"p":4,"c":"真基督徒不允许任何属世的考虑介入他的心灵与上帝之间。上帝的诫命对他的情感和行动施加一种权威的影响。如果每一位求上帝的国和祂的义之人，都随时准备作基督的工作，通往天国的道路就会容易得多了。……{CS 343.1}"},{"t":7,"p":5,"c":"你的眼睛若专注于上帝荣耀，就会把财宝积攒在天上。那里不怕锈坏或损失。“你的财宝在哪里，你的心也在那里”（太6:21）。耶稣将成为你一心仿效的榜样。你会喜爱上帝的律法。到最后结算的大日，你会听到快乐的声音说：“好，你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理，可以进来享受你主人的快乐”（太25:23）。(《评论与通讯》1888年1月24日){CS 343.2}"},{"t":4,"p":5,"c":"加强团结"},{"t":7,"p":6,"c":"上帝任命我们作祂的施赈员，把祂的礼物放在我们手中，使我们能分给需要之人。这种实际的施舍，是我们医治一切自私的良药。如此向需要帮助的人表达仁爱，会使他们对上帝存感恩的心，因为祂赐给弟兄们仁慈的美德，以缓解贫困之人的需求。{CS 343.3}"},{"t":7,"p":7,"c":"教会藉着实际爱心的运用，在基督里团结合一。通过弟兄的爱，对上帝的爱增加了，因为祂没有忘记不幸中的人。感恩祭就这样因上帝的看顾而献给祂。“因为办这供给的事，不但补圣徒的缺乏，而且叫许多人越发感谢上帝”(林后9:12)。弟兄们的信心在上帝里增长，以致把身心都奉献给那信实的创造主上帝。“他们从这供给的事上得了凭据，知道你们承认基督顺服祂的福音，多多的捐钱给他们和众人，便将荣耀归与上帝”(林后9:13)。( 《评论与通讯》1894年8月21日) {CS 344.1}"},{"t":4,"p":7,"c":"铭刻在基督的掌上"},{"t":7,"p":8,"c":"凡不以任何牺牲为昂贵，而在信心及爱心的坛上奉献与基督的人，他们的名字都会被基督保存起来。祂为堕落的人类牺牲了一切。那些顺从、舍己和信实之人的名字，会铭刻在祂的掌上；他们不会从祂口中被吐出去，却为祂所记念，并且在天父面前，特别为他们代求。当自私和骄傲的人被遗忘之时，他们却要被记念，他们的名字要永垂不朽。为了要使自己快乐，我们必须使别人快乐。我们把财物、才干和爱情奉献给基督，以示感谢，这是我们所当作的，这样，我们就能在此世得着快乐，并可在来世得着不朽的荣耀。 (《证言》卷三第250，251页) {CS 344.2}"}]},{"n":"第67章 慈善之人的今生福气","ps":[{"t":2,"p":0,"c":"第六十七章  慈善之人的今生福气"},{"t":7,"p":1,"c":"人类的同情心既与爱心和慈善相调和，再被耶稣的灵所圣化，它就是一股能产生伟大善行的力量。那些培养仁心善举的人，不单是为别人谋福，使那些接受好行为的人受惠，他们自己也因敞开心门接受真正慈善的良好影响而受益。{CS 345.1}"},{"t":7,"p":2,"c":"每一道照射在别人身上的亮光，将会反射进我们自己的心中；对伤心之人所说的每一句仁慈和同情的话语，每一项解救受压迫者的行动，以及每一份济助同胞需要的礼物，若专为荣耀上帝而行，其后果便是使施予者得福。凡这样做的人，是正在遵守一项天国的定律，并要得到上帝的赞赏。行善之乐能奋兴人的感情，继而闪电似地穿越神经，增进血液循环，并使身心同获健康。（《证言》卷四第56页）{CS 345.2}"},{"t":4,"p":2,"c":"医治之福"},{"t":7,"p":3,"c":"心灵和身体的关系极为密切。一方受了影响，另一方就产生反应。心灵的状况与身体系统的健康有很大的关系。人如果感到自己在行善并因给别人带来幸福而满足，他的心就会快乐自在。这种快乐会对整个身体产生作用，造成更好的血液循环和全身的协调。上帝的福气有医治之能，那些多多造福他人的人会体验到心灵和生活中的奇妙福气。（《证言》卷四第60，61页）{CS 345.3}"},{"t":4,"p":3,"c":"善行能获双倍的福气"},{"t":7,"p":4,"c":"根据救恩的计划，上帝凭智慧命定了作用与反作用的定律，使各部门的慈善工作带来双倍的福气。上帝不需要人的帮助，就能实现拯救罪人的目标。但是祂知道，人如果不参与这项救赎大工，就不会快乐。为了不让人失去行善的福分，我们的救赎主定下计划让人担任祂的同工。（《评论与通讯》1897年3月23日）{CS 346.1}"},{"t":4,"p":4,"c":"打破地上的权势"},{"t":7,"p":5,"c":"基督来把永恒的财富赐给人。藉着与祂的联络，我们既要领受又要分赠。基督不但对传道人，也对每一位信徒说：世界被黑暗所笼罩。你们的光当照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。每一位真正爱上帝的人，将成为世上的光。{CS 346.2}"},{"t":7,"p":6,"c":"天国的公民会不断关注看不见的事物。管辖人思想和品格的地上权势，将被打破。根据“我也要爱他，并且要向他显现”（约14:21）的应许，有天上的贵宾常与他同在。他象以诺那样，藉着不断的交流而与上帝同行。（《评论与通讯》1910年11月10日）{CS 346.3}"},{"t":4,"p":6,"c":"今生更充实"},{"t":7,"p":7,"c":"凡只顾及今生短暂的岁月而不为无穷的将来做准备的业务方案和人生计划，都不是妥善或完美的。要教导青年人为永生而筹划，选择持久的原则和产业，为自己积蓄“财宝在天上，就是贼不能近、虫不能蛀的地方。”他们“藉着那不义的钱财结交朋友。到了钱财无用的时候”，可以被接到那“永存的帐幕里去”（路12:33；16:9）。{CS 346.4}"},{"t":7,"p":8,"c":"凡这样做的人，就是为今世的生活作最好的准备。那些积蓄财宝在天上的人，无不发现自己在地上的生活也因而丰富尊贵。{CS 347.1}"},{"t":7,"p":9,"c":"“惟独敬虔，凡事都有益处，因有今生和来生的应许”（提前4:8）。（《教育论》145页）{CS 347.2}"},{"t":4,"p":9,"c":"扩大施予者之心怀"},{"t":7,"p":10,"c":"穷人为推广救赎真理的宝贵亮光而克己捐献的钱，不但如芬芳的香气升到上帝面前，全然被祂接受，作为奉献的礼物，这个捐献的行为还能扩大施给者的心怀，使他与世界的救赎主有更密切的联合。（《评论与通讯》1878年10月31日）{CS 347.3}"},{"t":4,"p":10,"c":"上帝不变的应许"},{"t":7,"p":11,"c":"历代以来，无论何时上帝的子民若甘心乐意地实行祂定期捐献的计划，他们就要看明那长存可靠的应许实现，在他们一切的操劳上兴旺昌盛，正如他们顺从祂命令的程度那样。何时他们承认上帝的主权，履行祂的命令，用财物尊敬祂，他们的仓库就要充满有余。（《证言》卷三第395页）{CS 347.4}"}]},{"n":"第68章 享受赎民的喜乐","ps":[{"t":2,"p":0,"c":"第六十八章  享受赎民的喜乐"},{"t":7,"p":1,"c":"凡尽心无私地进入园地的人，和甘心支持他们的人，都会得着奖赏。在园地里积极服务的人，和用钱财供养这些工人的人，都会分享赐给忠心之人的赏赐。{CS 348.1}"},{"t":7,"p":2,"c":"凡在受托的财物上作明智管家的人，将要享受他主人的快乐。是什么快乐呢？“我告诉你们，一个罪人悔改，在上帝的使者面前，也是这样为他欢喜”（路15:10）。凡忠心从事救灵工作的人，将得着快乐的嘉奖和神圣的祝福。他们将在天上与欢呼着把收成带回家的人一同欢喜快乐。{CS 348.2}"},{"t":7,"p":3,"c":"上帝的赎民聚首一堂──集合于为他们预备的住处，将是何等的大喜乐啊！对于凡曾与上帝一起公正而无私地劳苦作工推展祂地上圣工的人，这是多大的快乐啊！每位收割者都将得到极大的满足，他们要听见耶稣象音乐般的嘹亮声音说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。“可以进来享受你主人的快乐”（太25:21）。{CS 348.3}"},{"t":7,"p":4,"c":"救主得着荣耀，因为祂没有徒然而死。那些与上帝同工的人，怀着喜乐欢欣的心情，看见自己为沦亡待毙的罪人所作劳苦的功效，便心满意足了。那些使他们忧心的时刻，那些他们不得不面对的错综复杂的环境，以及因为一些人拒绝看到和接受给他们带来平安的事而使工人们伤心的情景全被忘记了。他们为支持这工作而实行的自我牺牲，不再被追想了。当他们看到自己所曾寻找归向耶稣的生灵，看到他们永远得救，作为上帝怜悯和救赎主慈爱的纪念时，赞美和感恩的欢呼声，就要响彻整个天庭。（《评论与通讯》1907年10月10日）{CS 348.4}"},{"t":4,"p":4,"c":"实现比期待更了不起"},{"t":7,"p":5,"c":"基督接受了人性，在世界上度圣洁的生活，所以祂就接受了审判的任命。审判者是在肉身显现的上帝。认出祂是我们的教师和救赎主，这是何等的喜乐！祂依然带着十字架的钉痕，其中发出荣耀的光辉，使赎民从祂手中领受的冠冕更有价值。那双手正是祂升天时伸出来祝福祂门徒的手。这个发出“我就常与你们同在，直到世界的末了”（太28:20）的声音吩咐祂的赎民来到祂面前接受欢迎。{CS 349.1}"},{"t":7,"p":6,"c":"为他们献出宝贵生命的主，藉着祂的恩典感化他们，使他们认识到需要悔改。现在祂欢迎他们来分享祂的喜乐。他们是多么的爱祂啊！他们希望的实现，远比他们的期待了不起。他们的喜乐是完全的。他们把自己闪闪发光的冠冕投掷在救赎主的脚前。（《评论与通讯》1901年6月18日）{CS 349.2}"},{"t":4,"p":6,"c":"可靠的应许"},{"t":7,"p":7,"c":"我们等候救主复临已久，可是这应许依然可靠。不久我们将回到所应许的家乡。耶稣在那里要领我们到源于上帝宝座的生命河边，向我们解释祂带我们经过黑暗，是要完善我们的品格。我们将看见乐园到处都有美丽的树木。其中还有生命树。我们在那里还可以清晰地瞻仰伊甸园光复后的美景。于是我们把救主所放在我们头上的冠冕投掷在祂的脚前，弹起金琴，向那坐宝座的主献上赞美和感恩。（《评论与通讯》1903年9月3日）{CS 349.3}"},{"t":4,"p":7,"c":"现在还有一点点时间"},{"t":7,"p":8,"c":"再过一会儿，耶稣就会来拯救祂的儿女，把永生赐给他们。“这必朽坏的，总要变成不朽坏的；这必死的，总要变成不死的”（林前15:53）。坟墓要敞开，死了的人要胜利地出来，呼叫说：“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里”（林前15:55）？我们在耶稣里睡了的亲人要出来，获得永生。{CS 350.1}"},{"t":7,"p":9,"c":"赎民升往天国之际，上帝之城的门户要敞开。遵守真理的人要进去。比音乐更加悦耳的声音要落在人的耳中说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。然后义人要获得报赏。他们的生命将与耶和华共存。他们要把自己的冠冕投在救赎主脚前，弹起金琴，于是悦耳的乐声洋溢整个天庭。（《时兆》1889年4月15日）{CS 350.2}"}]}]