[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"上帝本着祂的慈爱与怜悯，通过怀爱伦提供了灵感勉言的丰富宝藏，论及广泛的题材，对于余民教会完成其向世人传扬三天使信息的使命来说十分重要。本书中的勉言涉及教育、饮食、家与家人、布道、健康生活、实际的基督教、出版和医疗工作。"},{"t":7,"p":2,"c":"基督复临安息日会学校的老师和教会领袖们发现，几乎总是能从已发表和未发表的怀爱伦著作中通过精选文摘和思想珠宝收集到适合他们的丰富材料。因而，在1973和1974年，当准备召开基督化领导系列研讨会时，怀爱伦著作托管委员会的书记和研讨会的主任便合作预备了一本《怀爱伦论基督化领导》的小册子。"},{"t":7,"p":3,"c":"那本小册得到广泛使用，并且深受赏识。然而，多年以后，领导研讨会不再定期举行，那本小册也就绝版了。当时以为它已起到自己的作用，不会重新发行了。然而，对它的需求却在继续增长。为了满足这种需求，我们现在出版这个新版本。我们祈愿其中的勉言会赐福和加强上帝已安置在祂教会中负责岗位上的男男女女。"},{"t":6,"p":3,"c":"怀爱伦著作托管委员会"},{"t":6,"p":3,"c":"1985年3月1日　　"},{"t":6,"p":3,"c":"于美国首都华盛顿　"},{"t":6,"p":3,"c":"1995年9月重印　　"}]},{"n":"１、组织的重要性","ps":[{"t":2,"p":0,"c":"1  组织的重要性"},{"t":7,"p":1,"c":"“恩赐原有分别，圣灵却是一位。职事也有分别，主却是一位。功用也有分别，上帝却是一位，在众人里面运行一切的事。圣灵显在各人身上，是叫人得益处”（林前12:4-7）。{ChL 1.1}"},{"t":7,"p":2,"c":"“你们就是基督的身子，并且各自作肢体。上帝在教会所设立的，第一是使徒，第二是先知，第三是教师，其次是行异能的，再次是得恩赐医病的，帮助人的，治理事的，说方言的”（林前12:27，28）。{ChL 1.2}"},{"t":7,"p":3,"c":"上帝的旨意——随着我们人数的增多，显而易见，如果没有某种组织的形式，就会出现很大的混乱，圣工也无法成功地推进。所以为供养传道人员，在新的地区开展工作，防止不相配的人进入教会或传道的队伍，保管教会财产，出版真理书刊，以及其他许多目的，组织是必不可少的。（TM. 26）{ChL 1.3}"},{"t":7,"p":4,"c":"上帝的事工需要秩序——上帝不喜欢处理祂圣工事务的人缺乏秩序和准确性。即使在区会的事工会议上，只要稍微注意一下遵守时间，就可以节约许多光阴，避免许多错误。与上帝圣工有关的每一件事，都应尽人的大脑和手所能的做到完美。（GW 460）{ChL 1.4}"},{"t":7,"p":5,"c":"总会的会议具有最高的权威——我屡蒙上帝的指示，无论何人的见解，都不应屈服于任何其他一人的见解之下。决不可将一个人或少数人的意见算为具有充分的智慧和权能，足以管理工作，决定应行的方针。但是在全球总会会谈的时候，从各地出席之弟兄的意见，一经议定，则私人的见解和自恃的观念便应放弃，而决不可固执坚持。一个工人决不可以为反对大众的决议而刚愎自用有何可嘉之处。……上帝已命定从各地教会派遣出席全球总会大会的代表具有权柄。不过一些人有危险犯的错误，便是将上帝所赋与教会为谋祂工作的兴旺与进展而召集的全球总会之决议与发言的全部权力，转授给一个人或少数人，而听由一人或少数人的思想与见解来操纵。（9T 260，261）{ChL 1.5}"},{"t":7,"p":6,"c":"严肃的责任——这些蒙召在上帝地上教会中作领袖之人身上所担负的责任是严肃的。（AA 92）{ChL 2.1}"},{"t":7,"p":7,"c":"要求按感化力的程度而定——天庭正在观察那些负有感化人的职位者怎样尽管家之责。所要求于管家的，乃是按照他们感化力所及的程度而定。（GW 495） {ChL 2.2}"},{"t":7,"p":8,"c":"领导的责任非同儿戏——我丈夫所居的职位并不是令人羡慕的，它需要最密切的注意，关心和脑力劳动；需要运用健全的判断力和智慧；需要舍己，完全的心，和坚定的意志推进各项事情。在那个重要的职位上，上帝要有一个敢于冒险的人；为了正义坚定地开始行动，无论结果如何；去冲破重重障碍，并且毫不动摇，即使有生命的危险，也是如此。（1T 320）{ChL 2.3}"}]},{"n":"２、管理","ps":[{"t":2,"p":0,"c":"2  管理"},{"t":7,"p":1,"c":"因管理不善而衰弱——但是工作的大中心因人的管理不善而变得衰弱。他们没有与领袖基督保持步调一致。撒但使他们把钱财和能力用到了错误的地方。他们宝贵的时间已永远过去了。他们现在正热心从事的工作，正在雄心勃勃开展的战斗，很久以前原可以同样有力地用在顺从上帝的亮光上。{ChL 3.1}"},{"t":7,"p":2,"c":"因为管理不善和计算错误，整个身体都出了毛病。上帝把永恒的事业，把具有永远果效的真理，把应当照亮全世界的亮光托付了一班人，他们却迷失了方向。（Lt, 1896,8 p. 6  1896.2.6). {ChL 3.2}"},{"t":7,"p":3,"c":"疏忽的工作态度不能继续——结果上帝的圣工陷入困窘之境，加重了奉命担负要职之人的负担。这种疏忽的工作态度若继续下去，不但会耗尽库中的钱财，还会切断来自信徒的供应。它会破坏信徒对那些负责管理资金之人的信心，使许多人不再献上捐款。（CM 96）{ChL 3.3}"},{"t":7,"p":4,"c":"粗心的工人成了负担——这些粗心工人的做法，使处在领导岗位上的人心里悲痛，不知如何维护上帝的圣工免遭各种盗劫，并挽救那些曲解真正忠诚之意义的人。（CM 96）{ChL 3.4}"},{"t":7,"p":5,"c":"……结果使交给人类最伟大的工作被人有缺陷的管理损坏了。……（5T 550）{ChL 3.5}"},{"t":7,"p":6,"c":"其他参考资料：7T.99；5T.276 {ChL 3.6}"}]},{"n":"３、基督化的领导","ps":[{"t":2,"p":0,"c":"3  基督化的领导"},{"t":7,"p":1,"c":"基督化的领导——祈祷的领导——作领袖之人的工作不是容易的。他们应该在每一次的困难中想起祷告的必要，每一次求问那作为一切智慧之源的主。他们既能从那位大工师得着力量和光照，就必能毅然决然地抵制不圣洁的影响，并能分别善恶、辨明是非。他们必能赞许上帝所赞许的，并竭力提防免得祂的圣工受错误原则的影响。（PK 31）{ChL 4.1}"},{"t":7,"p":2,"c":"基督化的领导与上帝联络——凡参加上帝工作的人，除非能将自己所享受的宗教权力予以最善的利用，就不能为圣工作可蒙悦纳的服务。我们好像是栽种在主园中的树；祂来到我们这里寻找祂分所应得的果子。祂的眼目鉴察我们各人；祂了解我们的心，明白我们的生活。这是一种严肃的查验，因为这是有关本分及命运的；祂是何其关切地进行着这工作呢。{ChL 4.2}"},{"t":7,"p":3,"c":"但愿每位负有圣托的人自省道：“我怎样应付上帝鉴察的眼目呢？我的心是清洁没有污秽么？在我心灵之殿的院内，是否这样堕落，这样充斥着营利之徒，甚至基督找不到空地呢？”业务的忙乱若长此下去，就会枯萎灵性，并使人失去基督了。{ChL 4.3}"},{"t":7,"p":4,"c":"他们虽可自称相信真理，若天天没有与上帝作活泼的联络，就必被引诱去行许多奇异的事；并会作许多不合上帝的旨意的决断。我们作领袖的弟兄们如果随自己的冲动行事，乃是不安全的。他们必不是与基督同负一轭，所以就不能与祂和谐地一致行动。他们必看不出也不明白圣工的需要，撒但要影响他们去采取那将引致阻碍及困难的立场。（5T 423）{ChL 4.4}"},{"t":7,"p":5,"c":"仰望耶稣——人的能力和职权无论多么高，撒但都会用试探攻击他。一个人的职责越多，仇敌的袭击也就越猛烈越坚决。上帝的仆人们在每一个地方都要学习圣经，不断仰望耶稣，以便改变成祂的形像。基督取之不竭的丰富与全备是由我们支配的，只要我们以谦卑痛悔的心行在上帝面前。（Ms. 1902. 140）{ChL 5.1}"},{"t":7,"p":6,"c":"领袖是祈祷的人——区会会长们，你们如果决定到上帝面前来，就是聪明的人。要相信祂。祂必听你们的祈祷，也必来帮助你们，比起一个，两个，三个或四个人从很远的地方化许多钱乘车过来，解决智慧的上帝本可以更好解决的问题要快得多。祂应许说：“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他”（雅1:5）。你如果愿意真诚地在祂面前谦卑己心，倒空自高之念，抛弃品格本性的缺点，克服追求高位的心，并象小孩子那样来到上帝面前，祂就会把祂的圣灵赐给你。当两三个人奉耶稣的名同心合意求主什么事时，这事必为他们成就。（TM 323, 324） {ChL 5.2}"}]},{"n":"４、仁慈，温柔和同情","ps":[{"t":2,"p":0,"c":"4  仁慈，温柔和同情"},{"t":7,"p":1,"c":"当他们的意见不被听从时——上帝看到每件交易；什么也不能在祂面前隐藏。没有培养基督生活之仁爱、怜悯、同情、温柔等特征的人担任太多职责了。他们在对待一些不听从他们的意见，或质疑他们的行动方针，或曾与他们打过交道却不讨他们喜欢的人时，就表现不出一点爱心，尽管这些人是基督的血所买来的，可能在上帝眼中更加宝贵，因为他们既单纯又正直，不惜任何代价维护正义。（Lt 1894,31a p. 14 .1894.10.27.致 A. R. 亨利). {ChL 6.1}"},{"t":7,"p":2,"c":"喜欢伤害人——我很难过，因为有些身居要职的人很少培养基督的同情与温柔。他们甚至不培养和表现对同道弟兄姐妹的爱心。他们并不运用应有的机智去包扎和医治那些走入歧途的人，反而显出残忍的精神，把流浪的人赶到更深的黑暗里，使天使哭泣。有些人似乎在打击伤害将死的人上感到一种快乐。我看到操纵神圣真理，负有庄严职责的人没有培养仁爱柔和的精神时，就想要大声呼喊：“你们转回，转回吧，何必死亡呢？”（Lt , 1895,43 p. 3. 1895.6.14.致 J. H. 凯洛格). {ChL 6.2}"},{"t":7,"p":3,"c":"基督的仁慈，礼貌和谦逊——你需要基督的仁慈，礼貌，温和及谦逊。你有很多宝贵的素质，若是成圣归与上帝，便可以加以完善，从事最高的服务。你应当认识到必需以仁慈和谦恭对待你的弟兄，不要严厉苛刻地对待他们。你没有认识到你对他们尖刻跋扈的态度所造成的伤害。你们区会的传道人灰心了，失去了你们本来可以藉着尊重，仁慈，信任与爱而提供他们的勇气。你对待弟兄的态度使他们的心与你疏远，因此你的建议对他们没有太多为善的影响。这不是上帝希望的。祂不喜欢你对待弟兄的态度。（Lt. 1888,3 p. 4,  1888.6.10） {ChL 6.3}"},{"t":7,"p":4,"c":"仁慈的力量——我们到审判时才会知道仁慈周到的行为对于反复无常，不讲道理和不相配的人会有什么样的影响。{ChL 7.1}"},{"t":7,"p":5,"c":"如果他们表现出令人生气又不公正的行为之后，你能若无其事地对待他们，甚至耐心向他们表现特别的仁慈之举，你就尽到了做基督徒的本分，他们就会感到意外和羞愧，更加清楚地认识到自己的行为和错误，其效果超过你直接指出他们的错行并指责他们。{ChL 7.2}"},{"t":7,"p":6,"c":"假如你直接指出他们的错误行为，他们可能会采取顽固和对抗的态度。可是如果温柔周到地对待他们，他们就会认识到自己的行为，并将之与你的行为进行对照。这样，你就掌握了这个团队。你就能占据有利的地位。当你对他们的心灵表现出关怀时，他们就知道你不是虚伪的人，你所说的话都是真诚的。{ChL 7.3}"},{"t":7,"p":7,"c":"我蒙指示：在挑衅之下说出几句急躁的话，这看上去是小事，而且也是合乎情理，但往往就会割断把你的心与他人的心相连的绳索。一想到他们还在黑暗之中，受撒但的试探，被他迷惑的能力所蒙蔽，你就当对他们深感同情——就是你会对一个受苦的病人感到的同情，他虽受苦，却因病而没有意识到自己的危险。（Lt, 1892.20 . 1892.10.17.致J. H. 凯洛格). {ChL 7.4}"},{"t":7,"p":8,"c":"耶稣的代表——如果我们机构中担任要职的人，能记住自己是基督的代表，那将何等美好。真实的良善，圣洁，仁爱，对受试探者的同情必能表显在他们的生活中。基督将自己给予这个世界，以便拯救相信祂的人。难道我们承受伟大救恩的人，不应珍惜祂为之舍命的生灵吗！但愿我们坚持不懈地怀着与基督用宝血所赎回之产业的价值相称的力量去作工。人类灵魂的价值非常昂贵，绝不可轻视或无情冷漠地对待。{ChL 7.5}"},{"t":7,"p":9,"c":"一个有缺陷的生活是羞辱上帝的。基督的同工不应显出严苛和自负。这些成份必须从心中除去，由基督的温柔所取代。决不要无情地对待任何人，因为他能藉着上帝的恩典成为上帝的后嗣并与基督同作后嗣。不要伤害基督所赎买之人的心。你若这样做就伤了基督的心。要永远记住我们所有的人必要在白色大宝座的周围重逢，接受上帝的嘉许或谴责。伤害人往往会毁灭人。但愿拥有亮光和特权的人谨记他们所负的要职是要他们为生灵负责的。他们必再次遇见他们从基督身边赶走并伤害致死的人。{ChL 8.1}"},{"t":7,"p":10,"c":"人可以成为活的香气叫人活，也可以成为死的香气叫人死。他不是与基督收聚的，就是与基督分散的（路11:23）。（Ms 1899.143. 1899,10.4. 《与基督同工》). {ChL 8.2}"},{"t":7,"p":11,"c":"善待犯错的人——主在推进祂在地上的圣工时，希望所委派与犯错的人打交道的人要仁慈体谅，他们的品格要表明是与上帝的品格相似，他们在处理应该保守隐私的问题时会显出基督的智慧，在必须纠正人责备人时，会知道如何在不相关的人面前保持沉默。不应该给不信的人机会，使上帝的子民，无论是传道人还是平信徒，成为他们猜疑和邪恶论断的对象。（RH., 1907.11.14） {ChL 8.3}"},{"t":7,"p":12,"c":"善待青年——上帝要祂机构的经理对机构所任用的青年人表现礼貌、尊重和仁慈，并为此负责。他们希望基督怎样对他们，他们也要怎样对待青年人。他们的首要工作，是要善待青年人，关心他们的利益，使青年在他们面前体验到家庭的温暖。（RH, 1903.4.28） {ChL 8.4}"}]},{"n":"５、忠诚","ps":[{"t":2,"p":0,"c":"5  忠诚"},{"t":7,"p":1,"c":"需要忠心的领导——带领工作的人必须是精选出来的忠心的人。那些没有担负重担的经历，也不想有这种经验的人，无论如何不应住在那里。需要为灵魂时刻警醒，好像那将来交账的人。这个重要的岗位需要在以色列中为父为母的人。要让自私自利、专顾自己、吝啬贪婪的人找到一个他们可怜的品性不会那么显眼的位置。这种人离上帝的圣工越远，对圣工越有利。我向上帝的子民呼吁，无论他们在哪里，都要觉悟你们的责任，将之放在心中，因为我们确实生活在末后日子的危险中。（2T.467，468）{ChL 9.1}"},{"t":7,"p":2,"c":"不要以个人的见解为至上——教会中总不免有一些经常偏向于个人自由主义的人。他们似乎不明白这种独立的精神容易使人太信任自己，并重视自己的见解，而不尊重弟兄们，尤其是那些上帝所命定领导祂百姓之人的劝导和意见。上帝已将特别的权柄赋予祂的教会。任何人都不能漠视或轻看这个权柄而算为无罪；因为凡这样作的人就是轻看了上帝的吩咐。那些以自己的见解为至上的人正处于严重的危险之中。撒但一贯的努力乃是使这样的人脱离那些作为传授真光之媒介，就是上帝所用来建设并推展祂在地上之工作的人。人若轻看或藐视上帝所分派担任领导圣工的人，那就等于弃绝祂所命定来帮助、勉励并加强祂百姓的方法。任何参加圣工的人如果弃绝这一切，而妄想自己所领受的亮光不能通过任何媒介，而必须直接从上帝领受，他就最容易受仇敌的迷惑并因而跌倒。（GW .443，444）{ChL 9.2}"},{"t":7,"p":3,"c":"为那些走入歧途的人负责——身居要职却偏行己路的人，要为那些因他们的榜样而被带入歧途之人的错误负责。（RH. 1905. 9.14.）{ChL 10.1}"},{"t":7,"p":4,"c":"要谴责不忠心的行为——要按照上帝必给予的智慧对待那些已经证明是不忠实的人。上帝的仆人决不要视不满、诡计多端和欺骗为美德。那些负有责任的人要表明他们坚决不赞成在业务和属灵问题上一切不忠心的行为。他们在各方面的工作中，只可选择那些能够寄予最大信任的人为顾问。（RH. 1905. 9.14.）{ChL 10.2}"},{"t":7,"p":5,"c":"保罗的忠诚坚固了众教会的信心——保罗在他整个传道的经验中，一直是仰赖上帝直接引领的。同时他也殷勤依照耶路撒冷会议所拟定的决议从事圣工。结果众“教会信心越发坚固，人数天天增加”（徒16:5）。如今虽然有一些人不肯向保罗表示同情，但他却因明知自己已经尽到本分而问心无愧。他明明已经在他所牧养的信徒心中培养了忠义、慷慨和弟兄相爱的精神，这都表现在他这一次所能摆在犹太长老面前的慷慨捐献上。（AA 402）{ChL 10.3}"}]},{"n":"６、谦虚","ps":[{"t":2,"p":0,"c":"6  谦虚"},{"t":7,"p":1,"c":"谦卑地行在祂面前——你要穿戴上帝全副的军装，决不要忘记将平安的福音当作鞋穿在脚上。不要向任何人迈出沉重的一步或带着怒气说话。凡作上帝仆人的，无论是身居最高地位的，还是从事最卑微服务的，都要谦卑地行在祂面前。（Ms 1902.140） {ChL 11.1}"},{"t":7,"p":2,"c":"祷告良辰——你们在制定计划前一定要一起祷告和磋商，然后在基督的灵里齐心协力地推进工作。你们中若有一个成员决定不能与弟兄们合作，且因意见不同而不想工作，所要采取的方针无疑就是你们要在上帝面前自卑，并要祷告，因为你们无法也不可企图在不和的状态下工作。{ChL 11.2}"},{"t":7,"p":3,"c":"任何一个人若是坚持顽梗任性，上帝就会从他收回祂的灵，另一个人就会戴上原来给他的冠冕。上帝只接受那些愿意学习基督样式的人，那些研究祂的话，学习内心柔和谦卑的功课，顺从功课，乐于以上帝的方式而不是以自己有限的方式作工的人。…… {ChL 11.3}"},{"t":7,"p":4,"c":"宗教界所存在最大试炼与不和的根基，素来就是爱自己的心和骄傲自满。天使一再地对我说：“应当团结在一起，应当团结在一起，要心志相同，意见相同。”基督乃是领袖，你们都是弟兄；要跟从祂。要行在光中，象祂在光明中一样。那些行在基督足迹中的人不会行在黑暗里，但那些在不圣洁的独立中拉拢人离开的人，无法在工作中享有上帝的同在和福气。…… {ChL 11.4}"},{"t":7,"p":5,"c":"工人们很容易置于上帝的爱与能力及智慧无法企及之处，他们在那里得不到忠告，遭遇重重困难和考验却得不到帮助，因为他们不愿明白和理解赏识天国丰富的宝藏。他们愿意荣耀自己，以为自己的道路是完全的，在自以为义上坚定起来了。（Lt. 1890.4.1890.3.9.致非洲的弟兄 ). {ChL 11.5}"},{"t":7,"p":6,"c":"来自上头的智慧——我们缺乏那种感到自己需要来自上头的智慧的人，内心悔改归主的人，他们明白自己不过是有罪必死的人，必须在基督的门下学习功课，之后才会预备好去陶冶他人的心思。何时人们学会了依赖上帝，何时他们有了那种生发仁爱的信心，并且洁净了自己的心灵，他们才不会把难担的担子放在别人的肩膀上。（Lt. 1896.83. 1896, 5.22.致 O. A. 奥尔森). {ChL 12.1}"},{"t":7,"p":7,"c":"随便的领导——你喜爱赞美、兴奋和出风头。你更关心得到人的称许和赞美而不是上帝的嘉许。你误导别人。他们不知道你正在把他们带到何处，你也不知道，因为你行事随便、粗心、冲动，没有健全的判断力或属天的智慧。上帝已警告过你。上帝已劝勉过你。你因祂的话而战兢了吗？你抵挡试探了吗？你更加远离属世的影响了吗？（Lt , 1882.3, p. 3 .1882.4.1). {ChL 12.2}"},{"t":7,"p":8,"c":"上帝抬举谦卑的人——最适合负责任发号施令的人，是在品格上——在善良、仁慈和坚定地忠于上帝的事业和工作上最象上帝的人。现在每一个人都需要为弟兄、为朋友、为邻舍、为陌生人作工，吸引人心远离会挤进来的灰心。要使真理显为大。我们不必对各种奇怪的运动感到惊讶。谁也不可追求高位。我们的行动和工作越谦卑，就越会被上帝抬举。耶稣基督必回到我们的世界，这事不会长久耽延了。这应该成为每一道信息的基调。（Lt. 1898,39. p. 13 . 1898.3.27.致伍兹和米勒弟兄 ). {ChL 12.3}"},{"t":7,"p":9,"c":"改变的时候——身居要职的人有许多要学习的。何时人们觉得自己的想法毫无瑕疵，那就是他们要从会长的立场改变为一位初学者的立场的时候。何时他们认为自己的想法、自己的意见应该毫无疑问地得到接受的时候，就表明他们不称职。上帝看人不象人看人。一个人无论蒙召充任什么职任，都不可将他的意见视为没有错误的。他所受托的职责使他比若不任职更需要摆脱一切自我中心，乐于接受忠告。（Ms 1897.55.  1897,6.3.《工人的发展》 ). {ChL 12.4}"},{"t":7,"p":10,"c":"强征钱财用于上帝的圣工——那些在上帝的工作中身负重责的人中间有这种欢喜快乐吗？这对他们是一个耻辱，及至他们看到自己的行径是多么得罪上帝，他们就会满心羞愧。主的怒气向那些竟能因抢夺同胞而欢喜快乐的人发作，他们强征钱财用于推进圣工。主问：谁给了这些人这种职权呢？上帝的圣工对他们所抢夺的人来说比对他们来说更宝贵。他们的机灵本是上帝委托给他们的一种宝贵才干，要用来荣耀祂，他们却用来尽量使那些恳切真诚地设法遵行上帝旨意的人辛苦艰难。他们就此表明了撒但的属性。（Lt. 1899.34. p. 12 . 1899.2.14.). {ChL 13.1}"},{"t":7,"p":11,"c":"地位不能提供圣洁——当所罗门承认“我是幼童，不知道应当怎样出入”时，那正是他最富足、最智慧、最伟大的时候。{ChL 13.2}"},{"t":7,"p":12,"c":"今日担任重责的人应当学习所罗门的祈祷所给人的教训。一个人的地位越高，所负的责任越大，那么他所发挥的影响势必越为广泛，他就越需要依靠上帝。他永不可忘记：上帝什么时候呼召人为祂作工，同时也必呼召祂在同胞面前“谨慎行事”（弗5:15）。他必须以学习者的态度侍立在上帝面前。高尚的地位决不能给人带来圣洁的品格。一个人能成为真正伟大，乃是在乎尊荣上帝并谨守祂的诫命。{ChL 13.3}"},{"t":7,"p":13,"c":"只要一个赋有智慧和才能的人能保持他献身的决心，他就不会热衷于争夺地位，或想管理并控制别人。负责的地位固然必须有人充当，但一个真实的领袖的人决不会争权夺利，却要祈求得着聪明的心，为要分别善恶。（PK.30，31） {ChL 13.4}"},{"t":7,"p":14,"c":"领袖也是学生——凡在上帝的工作上接受重要职位的人，须时常记得上帝召他们来作工，也要他们步步留神行在祂面前和他们的同胞面前。他们不应以为自己的职务就是发号施令，吩咐人，指挥人，乃应感觉自己须做虚心领教的人。如果一个负重责的工人不能学得这一教训，则让他越早卸下他的责任，就越有利于他自身和上帝的工作。须知：单是职位决不予人以圣洁高超的品格。惟有尊敬上帝和守祂诫命的人，才能使自己受到尊重。{ChL 14.1}"},{"t":7,"p":15,"c":"每一个人应以完全谦卑的精神扪心自问：“我配不配占有这个职位？我曾否遵守主的道施行公平和公义？”救主在世上所给我们的榜样，告诉我们不可依仗自己的力量行事，各人却要视自己如所罗门所说“我是幼童。”（9T 282，283）{ChL 14.2}"},{"t":7,"p":16,"c":"一个致命的骗局——有一个非常可怕而致命的骗局正临到人心。人因从事上帝的圣工，身居要职，就高估自己，看不见其他在上帝眼中与他们的一样宝贵的人受到了忽略，被粗暴对待，遭到伤害、被遗弃至死。（TM 356）{ChL 14.3}"},{"t":7,"p":17,"c":"占居卓越地位的人是撒但特别攻击的目标——大卫知道所罗门在他崇高的地位上必须存心谦卑，恒久信靠上帝，并不住地儆醒提防，才能抵挡那必要缠绕他的种种试探。因为占居这样卓越地位的人，乃是撒但特别攻击的目标。（PP 750，751）{ChL 14.4}"},{"t":7,"p":18,"c":"养成谦卑依靠的心——凡蒙主选召在祂工作上担任重要职位的人，应养成谦卑依靠祂的心。不可一味地专权；因为上帝并未选召他们担任统治的工作，乃要他们与同工商议计划。每位工人都应该同样地服从上帝的要求和指导。（9T 270）{ChL 14.5}"}]},{"n":"７、正直","ps":[{"t":2,"p":0,"c":"7  正直"},{"t":7,"p":1,"c":"一些人有道德勇气的代价——任何一个有道德勇气一针见血揭露这些事情，不肯被拉进为不警惕的人所铺设的网罗，不愿一声一吭就被人抢夺的人，不会受到那些与他们意见不同之人的青睐。不愿支持勒索和两面派行为的议事会和董事会成员，不会接到出席讨论这些计划的会议邀请。（Lt  1896,4. pp. 13, 15, 16 . 1896.7.1. 致身居负责岗位的人). {ChL 15.1}"},{"t":7,"p":2,"c":"精明算计的代价——但愿我们记住，分歧不和与刻薄的交易绝不能使上帝的机构富足。上帝用祂的天意安排拿走通过精明算计赚到的钱。刻薄的行为总是引起不满与分裂。人们便缺乏了信任，总是感到有人正设法在交易中占别人的便宜。有些人设法达成不公不义的协议，因为他们以为自己能这么做，也愿意这么做。现在要根除已经进来数年的错误原则。要让爱弟兄的心获胜。凡以为通过刻薄的行为和属世策略可使圣工获利的人并不荣耀上帝。祂一点不会接受这种奉献。上帝恨恶一切诸如此类的表现。（Ms. 1901,16. p. 14 .1901.2.25. 给巴特尔克里克教会的证言). {ChL 15.2}"},{"t":7,"p":3,"c":"职位并不造就人——但职位并不造就人。只有正直的品格和基督的精神，才能使人感恩、无私、没有偏见、没有假冒，在上帝面前有价值。对于那些生命与基督一同藏在上帝里面的人，主说：“看哪，我将你铭刻在我掌上；你的墙垣常在我眼前”（赛49:16）。{ChL 15.3}"},{"t":7,"p":4,"c":"对于一切身居负责岗位的人，我有一道耶和华亲口所说的信息，那就是《以赛亚书》第五十五章。要研究这章经文。任何人都不要以为，因自己在工作部门中负有更重大的职责，就居于同工之上。他如果象但以理那样，寻求唯独来自上帝的能力，好使他不表现自己，不在自私和欺诈的习惯上表现自己的不完全，而是表现公义中的真理，就不会有丝毫的骄傲或自大，而会被上帝智慧的灵所充满。（TM 356，357）{ChL 15.4}"},{"t":7,"p":5,"c":"要不惜任何代价保持正直——我们在处理上帝的圣工，经办神圣的事务时，要极其小心，谨防不敬的精神，决不要为了急于推广自己的观点而妄解上帝的话。要不惜自己的任何代价保持荣誉、正直和真诚。我们的一切思想和言行都要顺服基督的旨意。（GW 447）{ChL 16.1}"},{"t":7,"p":6,"c":"没有不光明的行为——不以卑劣的方式做任何事；而要光明磊落如白昼一样，忠于弟兄和姐妹，照你希望基督对待你的那样对待你的弟兄姐妹。你若拥有基督的灵，就不会注意轻视怠慢，也不会重视想象出来的伤害。（RH. 1895.5.14） {ChL 16.2}"},{"t":7,"p":7,"c":"要很有骨气——上帝的工作要求具有高尚道德能力的人来推进。如今所需要的乃是内心中充满圣洁热情的人，拥有坚定宗旨不能轻易动摇的人，他们能放下一切私利，为十字架和冠冕舍弃一切。现代真理的圣工亟需忠于正义感和责任感的人，他们很有骨气，道德高尚，他们的活力与上帝所显明的旨意相称。这样的资质比投入到上帝圣工中数不尽的财富更有价值。活力，气节和维护正义的坚定宗旨，是千金难买的品质。具有这些品质的人无论在哪里都会有感化力。他们的生活比卓越的雄辩更有说服力。上帝呼召有心有思想，道德高尚的人，祂能使他们成为真理的保管者，他们会在自己的日常生活中正确地代表上帝真理的神圣原则。（3T 23）{ChL 17.1}"},{"t":7,"p":8,"c":"严格的正直——按照基督的尺度，一个诚实的人，是会表现出严格的正直。许多人用欺人的法码和虚伪的天平骗取今生的利益，在上帝的眼中是可憎的。可惜许多自称遵守上帝诫命的人也用虚伪的法码与天平。人若真与上帝联络，真是遵守主的律法，他的生活必要显出实情来；因为他的一切行动都必与基督的教训相合。他必不为得利出卖自己的荣誉。他的原则是建立于稳妥的根基之上，他在世俗事务上的行为，乃是他原则的反映。在世俗的渣滓垃圾之中，坚定的正直却要发光如金。欺诈，虚伪和不信实的行为，虽可蒙蔽人的眼目，但却不能蒙蔽上帝的眼目。那观察人品格发展，及衡量人道德价值的天使，要把这些表现人品格的小作为登记在天上的簿册中。如果一个工人在其日常职业生活上不忠实，或怠慢其工作，世人若按他的办事标准来估量他的宗教标准，这种评估并非不正确。（4T 310，311）{ChL 17.2}"}]},{"n":"８、能力","ps":[{"t":2,"p":0,"c":"8  能力"},{"t":7,"p":1,"c":"头脑冷静、感觉健全——当今之时，上帝的圣工所需要的是具有奇才谋略及善治事务的男女；他们是能忍耐彻底查究各地圣工的需要；有能力多作事；有热心、爱心、头脑冷静、感觉健全、不存偏见；被上帝的灵所圣化，能对各种提议都坦然直说不成，或说可以及同意的人，有坚强的说服力、清明的理解力、心地纯全、富于同情、能实践“你们都是弟兄”（太23:8）的圣训，以及能奋力救拔恢复堕落人类的人。（7T 249）{ChL 18.1}"},{"t":7,"p":2,"c":"智慧和能力——凡负责上帝圣工任何部门的人应当是聪明而能成功地管理大事业的人。要有温和的性情，基督化的忍耐和完全的自制。只有内心被基督的恩典所改变的人，才能成为合格的领导人。（MM 164，165）{ChL 18.2}"},{"t":7,"p":3,"c":"需要可靠的才能——那些受托管理更重要地区的人应该具有可靠的才能。他们应该是能够负责任的人。让几个人从事这项工作会比较明智。不应该让一个人监管重要却被忽视的园地。我们的传道人既有证言摆在面前，却从那边过去了，去找更有利的地方，到已有教会建立起来的地方。已经做了偷懒的工作。（Ms. 1901,34. p. 3 . 1901,4.20. 《我们年长的工人》). {ChL 18.3}"}]},{"n":"９、嫉妒","ps":[{"t":2,"p":0,"c":"9  嫉妒"},{"t":7,"p":1,"c":"怜悯那些压制人的领袖并为他们祷告——不要因为那些身居要职之人的错误行为而让你自己的心中充满嫉妒的情绪。他们是要按本身所行的受审判的。你只需要怜悯他们并为他们祷告。主知道每一桩不诚实的交易，也必按照他们所行的报应他们。主报应每一个自私的行为。要用心灵和声音祈祷说：“上帝啊，请将祢品格的副本，就是祢神圣律法的原则，更加深刻地印在我的心思意念上。让我用信心握住极大极宝贵的应许，使我在我的职责和工作上不灰心也不丧胆，而是敬畏祢，得以成圣。”（Lt. 1899,178 p. 9. 1899.11.6). {ChL 19.1}"},{"t":7,"p":2,"c":"嫉妒由骄傲而生——扫罗虽然时常寻找机会要杀害大卫，但同时他也惧怕大卫，因为知道耶和华与他同在。大卫无瑕疵的品格引起了王的忿怒；他认为大卫的人生就是对他的一种谴责，因为他的品格与大卫比较起来，就自惭形秽。这一种嫉妒的心使扫罗的人生至为苦闷，并使他手下的这一个青年的性命频危，朝不保夕。这一种品格上的恶性经常在世间造成多少祸害啊！那存在扫罗心中的仇恨，也就是激动该隐杀害他兄弟亚伯的仇恨；因为亚伯的行为是义的，蒙了上帝的尊重，而他自己的行为是恶的，耶和华就不能赐福给他。嫉妒是由骄傲而生；人若存这样的心，就必进一步产生仇恨，至终造成报复和凶杀。撒但激动了扫罗的怒气，使他恨恶一个从来没有加害于他的人；在这一件事上，撒但就把自己的真相显露出来了。（PP 651）{ChL 19.2}"}]},{"n":"10、信任","ps":[{"t":2,"p":0,"c":"10  信任"},{"t":7,"p":1,"c":"可靠的领袖——我们看到需要恳切献身的人开始从事将来必须予以推进的工作。……我们不要视任何一个人都是可以相信和倚赖的，除非他显然立足于圣经的真理。{ChL 20.1}"},{"t":7,"p":2,"c":"有些在上帝的工作中作领袖的人正设法使工作无效，这工作是上帝安置在世界为要教育祂子民的，并要预备他们经受住种种行奇事之能力的考验，这些能力会使最近六十年来在圣灵的能力之下所赐予的宝贵的信仰事实无效。（Lt. 1906 256. 1906,8.1.致澳大利亚传道的弟兄. {ChL 20.2}"},{"t":7,"p":3,"c":"受苦的原因——你若削弱上帝子民对其领袖们的信任，就会削弱上帝的圣工，使人们的心思悬悬不定。他们无处可以依靠。我不能参与突显上帝子民的软弱与错误的工作。（Lt.1871,13. p. 5 . 1871 9.2.致怀雅各). {ChL 20.3}"},{"t":7,"p":4,"c":"人们失去信心——正是基于错误的原则作工才使上帝的圣工处于目前的窘迫中。人们对那些管理工作的人失去了信心。可是我们却听到有人说区会的声音就是上帝的声音。每一次我听到这种话，就想这几乎是亵渎。区会的声音应该是上帝的声音，但它不是，因为有些在区会工作的人并不是有信心而且祈祷的人；他们不是具有高尚原则的人。他们没有全心寻求上帝；没有认识到落在那些在这个机构中的人身上的要依照上帝的样式陶冶和塑造心思意念的极重大的责任。（Ms. 1901,37. p. 8 . 1901,4. 怀夫人在《评论与通讯》小礼堂谈南方工作). {ChL 20.4}"}]},{"n":"11、影响","ps":[{"t":2,"p":0,"c":"11  影响"},{"t":7,"p":1,"c":"按感化力而定——天庭正在观察那些负有感化人的职位者怎样尽管家之责。所要求于管家的，乃是按照他们感化力所及的程度而定。在对待同胞时，他们应当具有为父者的态度——公正，仁慈，忠实。他们应当有基督化的品格，与弟兄精诚团结，交谊密切。（GW 495）{ChL 21.1}"},{"t":7,"p":2,"c":"每一句话都有影响——每一个机构里的人都要敬畏上帝，认识到祂的良善、圣洁，仁爱和平安的气氛要弥漫于每一个部门。你所说的每一句话，所做的每一件事，都将带有与天国的影响相称的感化力。基督将住在人心中，人将住在基督里。所有的工作将不会表现有限之人的性格，而是无穷上帝的品德。圣天使所带来的神圣影响将临到与工人接触的人心中。从这些工人身上将流出一种芳香的感化力，传给一切愿意吸收的人。（RH.1903.4.28） {ChL 21.2}"},{"t":7,"p":3,"c":"惺惺相惜的福气——一个悔改归主的人能发挥何等大的能力，给他周围的人带来福气和快乐啊！那些在上帝的机构中负责的人要在恩典和认识上帝的事上长进。他们总要记住，口才是上帝委托给他们的，要用来帮助和造福他人。他们要自己决定是说会尊荣基督的话语还是说会妨碍听者的话语。令人愉快的、充满同情的话语，提拔人使人有力量的话语是何等大的福气啊！当有人问你问题时，你不应该生硬地作答，而应该亲切。提问之人的心中或许因一种不可告人的隐忧而非常悲伤。这可能是你不知道的，所以你的言语应该始终仁慈且表同情。用几句精选助人的话，你就能消除同工心中的某个重担。（RH.1903.4.28）{ChL 21.3}"},{"t":7,"p":4,"c":"要为那些效学他们的人负责——领袖们不仅要为自己不圣洁的错误负责，而且要为那些效学他们榜样之人的错误负责。他们因引入错误的原则而受责备时，就表现出一种乖僻的精神，一种不愿受纠正或不愿谦卑的精神。（Ms. 1903,139. p.14 . 1903,10.23.《启示录的信息》).  {ChL 21.4}"},{"t":7,"p":5,"c":"影响反映在百姓身上——今日的教会需要尼希米那样的人。他们不仅能祷告和讲道，而且带着坚定热忱的宗旨。这位希伯来的爱国者在完成他的计划时所采取的方针应为传道人和领袖们所效法。当他们在制定计划的时候，应当征得教会的同意和支持。要让人们了解和参与这些计划，关心其成功。尼希米工作的成功表明祈祷、信心、智慧和活力的功效。活泼的信心能促进有力的行动。领袖所表显的精神，在很大的程度上会反映在百姓身上。如果领袖们自称是相信那考验当今世代的严肃而重要的真理，却并不热心去预备人们在上帝的大日能站立得住，那么教会必然是漫不经心，闲懒和贪爱宴乐的。（ChS 177）{ChL 22.1}"}]},{"n":"12、家庭的责任","ps":[{"t":2,"p":0,"c":"12  家庭的责任"},{"t":7,"p":1,"c":"忠于家人才是羊群更好的领袖——我为基督的缘故劝你戒除这种严厉苛责的精神。你需要一位母亲温柔的爱。你需要基督的爱。然后你才不会因每一个错误而斥责人；你才会对羊群中的这些小羊表现出基督对你那样的忍耐。然后上帝才会悦纳你为别人做的工作。何时你在自己家中忠心地负起责任来，你才会更好地预备负起喂养上帝羊群的责任，尤其是要对群中小羊表现出救主的慈爱关怀的责任。{ChL 23.1}"},{"t":7,"p":2,"c":"你们二人愿意努力把真理带进心灵的至圣所吗？你们与自己的孩子接触时，愿意运用那种恒久忍耐又有恩慈的爱吗？你们愿意将与基督一样的柔和谦卑带入你们为教会的工作中吗？你们愿意把守自己的口，不致说出一句挑剔之词，而是发出仁慈的指教吗？{ChL 23.2}"},{"t":7,"p":3,"c":"不要再用会被烧灭的草木禾秸在根基上建造，而要用始终有价值并且存到永恒的金、银、宝石。你们必须爱上帝为至上。祂无法接受半心半意的侍奉，马马虎虎的工作。祂的咒诅临到一切欺诈地或马虎地做上帝工作的人。你们一直在失丧的一边。你们没有把自己的灯剔净点亮。照你们二人如今的立场，你们无法在好行为方面作世上的光。（Lt. 1890,23. p. 9, 1890.1.6.致斯通弟兄). {ChL 23.3}"},{"t":7,"p":4,"c":"领袖要作榜样——所有的父母们应当努力使他们的家庭成为善工的模范和完美基督化的家庭，尤其是从事圣工的传道人，人们都指望他们的教训和指导。基督的传道人应成为羊群的榜样。他若不能聪明地指导自己的家，就没有资格带领上帝的教会。（2BC. 1009. 声明, 1881.11.10.). {ChL 23.4}"}]},{"n":"13、个性","ps":[{"t":2,"p":0,"c":"13  个性"},{"t":7,"p":1,"c":"允许工人有个性——若有可能，我就要使你的心思脱离已经控制你的种种欺骗。在你的工作中，你已经接受了太多的职责。我必须对你说，只要你觉得自己必须陶冶和塑造他人的经验与你自己的想法一致，你就不应充任区会会长的职务。你的行径已经表明你缺乏明智的洞察力。你所形成的品格需要重新塑造。{ChL 24.1}"},{"t":7,"p":2,"c":"我现在在上帝面前告诫你要做彻底悔罪改过的工作。你现在可以在上帝面前非常自卑以致能受托表现祂工作的神圣性质。但你的特性是，你若任职，就总有实行专制统治的危险。上帝禁止一个人对弟兄们的心思有专断的管辖权。（Lt. 1907.380.  1907.11.11.致一位地方区会的会长). {ChL 24.2}"},{"t":7,"p":3,"c":"仰赖人的危险——一个大危机正在临到我们。人们若是仍旧屈服于人，象他们过去十五年来一直所做的那样，就会丧失自己的灵魂，他们的经验还会把别人带入歧途。上帝的精兵必须穿戴上帝的全副军装。我们并没有奉命穿上人的军装，而是要用上帝的力量武装自己。我们若是始终着眼于上帝的荣耀，我们的眼目就会被属天的眼药膏抹；我们就能看得更深刻，且能从远处看清世界的真相。我们看清世界的欺诈、狡猾、自私的眼前侍奉、装假、自夸、在日常生活的交往中缺乏公平诚实的行为，以及世界的贪婪妒忌时，就会采取我们的立场，言传身教地代表基督，用我们纯正的原则、坚定的正直、我们对一切装假行为的憎恶和我们圣洁勇敢地承认基督来使世人悔改归主。（Lt.1896,4. pp. 13, 15, 16 , 1896 .7.1.致担任负责工作的人). {ChL 24.3}"},{"t":7,"p":4,"c":"作工的个人方法——在上帝子民中做领袖的人也当谨防，以免误斥那般蒙主指引去做惟有少数人堪任之工的人所采用的方法。身负责任的弟兄不可急于指摘那并非绝对与自己工作方法相同的行动；也不可以为一切计划都必须迎合他们自己的个性。他们须不怕信任别人的方法；因为他们不肯信任那存着谦卑献身的热忱，遵照上帝的指派做特别工作的同工弟兄，就无异是在阻拦圣工进行了。（9T 259）{ChL 25.1}"},{"t":7,"p":5,"c":"宽广的理念与见解——我有一道信息要传给在南加州分会负责的一些人。他们已经丧失了圣灵临格所必使人具有的真正热沈的经验，这种热忱会教导他们折服自我，谦卑地行在基督的道路中。负有责任却不愿谦卑地跟从基督的人，会影响和塑造区会的经验至于凡俗低劣的标准，从而对上帝的圣工造成大伤害。若是本着献身的精神去做我们所经管的神圣工作，就不会使任何一个人的经验变得低劣。{ChL 25.2}"},{"t":7,"p":6,"c":"人若没有宽广的理念与见解，就不适合作区会会长或上帝子民中的领袖。那些在圣工中负责的人有特权有责任在基督的门下学习。自称跟从基督的人不可随从自己的意志；他的心思必须受训练去想基督所想，并且蒙启迪领悟上帝的旨意和道路。这样的信徒才会学习基督的工作方法。（Lt. 1907, 276.pp. 1, 2 . 1907.9.5. 致伯登). {ChL 25.3}"}]},{"n":"14、权威","ps":[{"t":2,"p":0,"c":"14  权威"},{"t":7,"p":1,"c":"一个理事会——不只一人——需要组建联合会，总会不应对各个区会发号施令。归属于总会的权力不要集中在一个人、二个人或六个人身上；当有一个在各部门之上的理事会。区会过去的领导层的表现不符合上帝的命令。所做成的工作具有不蒙上帝嘉许的性质。结果我们就见到曾经矗立着大型印刷厂及其昂贵设施的地方（在巴特尔克里克的《评论与通讯》办公室）成了废墟。……{ChL 26.1}"},{"t":7,"p":2,"c":"在上帝的工作中，任何人都不可运用王权，两三个人也不可。近二十年一直当权的区会代表们再说“耶和华的殿，我们是耶和华的殿，”将不再被认为是正当的。身居要职的人没有明智地开展工作。{ChL 26.2}"},{"t":7,"p":3,"c":"主需要明智的人主持祂的工作，作祂羊群忠心的牧人。（Ms. 1903 .26.1903.4.3. 《总会的工作》{ChL 26.3}"},{"t":7,"p":4,"c":"轮子中的破坏性因素——《以赛亚》第六章有给每一个为上帝作工之人的深刻而且重要的教训。要以谦卑和恳切的祈祷研究它。《以西结书》第一和第二章也应该予以仔细研究。这个标志中的轮中套轮在有限的人看来是混乱的。但有一只无限智慧的手显在轮中，便出离混乱，有了完美的秩序。每一个轮子都各司其职，与机器的其它每一个部分完全和谐。{ChL 26.4}"},{"t":7,"p":5,"c":"我蒙指示看到，人们渴望太多权力了。他们希望实行控制，便将主上帝——大能的工作者——撇在他们的工作之外。工人们觉得有资格居于最高地位。但愿无人试图管理应该交给那伟大的自有永有者手中的工作。祂正以自己的方式计划应该如何做成工作。要知道上帝是祂仆人们的导师，祂必藉着祂愿意使用的人作工。（Ms.1899.143.） {ChL 26.5}"},{"t":7,"p":6,"c":"权柄的正确使用——作为上帝的管家，你们赋有替祂行事、作祂助手的责任。那些被安置在受托职位上的人，必须有行动的职权，但他们决不可将这种职权用作一种拒绝帮助贫困无助之人的权柄。不可运用这种职权使一个挣扎的人灰心沮丧。那些身居要职的人总要记着实行基督的心意。祂因创造和救赎而是众人的主人。（Lt. 1901.7. 1901.1.17.致担任要职的弟兄们). {ChL 27.1}"},{"t":7,"p":7,"c":"跟我们一样的人打交道——我们都要记住，我们不是跟理想中的人打交道，而是跟上帝所指定现实中的人打交道。他们是与我们一样的人，也会犯与我们一样的错误，同样有野心和软弱。人受造都不是为了作主宰，去统治同胞的思想和良心。我们应非常小心地对待上帝的血所买来的产业。{ChL 27.2}"},{"t":7,"p":8,"c":"没有一个人被指定从事统治同胞的工作。每一个人都要担自己的担子。他可以对同工说鼓励、信心和盼望的话，可以向他们提出改进工作方法的建议，帮助他们背负特殊的担子。但他决不可使他们灰心软弱，免得仇敌乘虚而入，并最终对他自己产生影响（Ms. 1907,29. pp. 9, 10 《个人的责任和基督徒的团结》1907.1). {ChL 27.3}"},{"t":7,"p":9,"c":"不要责难或定罪——你绝不应允许自己对他们不仁慈，更不能登上审判席非难你的弟兄，给他们定罪。其实你自己在诸多方面比他们更应受责备。你的工作正受到上帝的监察。（Lt. 1888.21. pp. 10, 11 .1888 .10.14.致巴特勒弟兄) {ChL 27.4}"},{"t":7,"p":10,"c":"权威的精神——我们在各自的恩召中，需要互相依赖，彼此帮助。不可表现一种权威的精神，即使是区会会长也不可以；因为职位并不能把人变为不会犯错的人。每一位受托管理一个区会的工人，都要象基督那样工作，负祂的轭，学祂柔和谦卑的样式。{ChL 27.5}"},{"t":7,"p":11,"c":"一个区会会长在言语行为上所表现的精神和风度，表明他是否认识到自己的软弱，需要信靠上帝，是否以为自己的重要职位给了他出众的智慧。如果他热爱并敬畏上帝，认识到灵魂的价值，感激主藉着同工弟兄为他提供的每一点帮助，他就能在他的服务中藉着基督所显示的爱使人心连心。他就会对患病和悲伤的人说安慰的话。如果他没有养成颐指气使的态度，始终谨记基督是他的主，他就能劝告没有经验的人，鼓励他们作上帝的帮手。（ Lt.  1903,10. pp. 3, 4 . 1903,1.8 致 E. R. 帕尔默). {ChL 28.1}"},{"t":7,"p":12,"c":"上帝将个性赐给人——一直进入我们队伍的人治之权没有圣经支持。撒但已偷偷进来，诱导人去倚靠人血肉的膀臂。我蒙指示要说，折断一切人所发明所制造的轭，听从基督的声音：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。{ChL 28.2}"},{"t":7,"p":13,"c":"因自己是一位区会会长就胆敢负责告诉同工们他们的职责是什么的人，是在造成一种错误的经验。所发挥的影响会摧毁上帝赐给人的个性，使他们处于人的管辖之下。这种管理是在为不信打下基础。那些指教同胞要仰赖他们得指导的人，实际是在教导说，他们在向主求忠告，向圣灵求指引，要知道他们的职责时，不可遵行那忠告，而要先去找某些人去了解这是不是他们必须做的。这样就发展出一种奴隶制，只会给上帝的教会带来软弱无效率。{ChL 28.3}"},{"t":7,"p":14,"c":"那些把这种不幸的篇章带信我们工作经验中，甘愿接受“有权统治他人良心”这种想法的人，需要明白：他们犯了一个严重的错误。他们的公职决不会给他们自以为它会赋予他们的责任。现在对这种罪恶发出了危险的信号。决不要让人们同意站在唯独上帝才应该居于的位置。（Lt.1907,344. p. 3 . 1907, 10.1.致 A. G. 丹尼尔斯, G. A. 欧文和 W. W. 普雷斯科特). {ChL 28.4}"},{"t":7,"p":15,"c":"必须改变这种管理——是主建议你想方设法操纵和控制人心吗？不，我告诉你，不是的。利特尔约翰长老的事处理得很奇怪。他曾呼吁我整顿事态，但我还没有就此做什么，因为还不是时候。你处理他的方针是完全错误的，带有众生之敌的鲜明标志。你处理弗兰克.贝尔登的工作也是不对的；那是凡火，不是上帝所点燃的圣火。这种管理必须结束，否则上帝行事的方式就不会令那些做了这种工作的人喜悦。这些人是不对的，他们需要明智的处理，但那些设法处理他们的人自己也需要受处理。{ChL 29.1}"},{"t":7,"p":16,"c":"你们就《福音入门》作出的计划能得到上帝的嘉许吗？不能；你们行事的原则是错的。要向上帝献上个人的侍奉，不要受一个人或一组人控制。已经采取的行动波及的范围很广。一些人没有适得其所的人，他们的侍奉所树立的榜样正在影响你们的各区会。区会会长们正在充满一种统治的精神，要求人们接受他们的判断；若有人拒绝，就会对他们采取那种使天庭充满愤慨的做法。{ChL 29.2}"},{"t":7,"p":17,"c":"上帝怎能感动各教会的心，将他们辛苦挣来的钱贡献出来，交由自负自私而且十分傲慢、专横、令上帝不悦的人支配呢？我们的各机构需要洁净，就象基督在地上时圣殿需要洁净一样。人辖制人的良心，象上帝一样命令自己的同胞。园地各处都有这种精神在影响人心，使人有同样狭隘自私的目的。反作用必定来到，那时谁还会整顿事态呢？耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。（Lt. 1895,65. pp. 7, 8 . 1895.6.19.){ChL 29.3}"},{"t":7,"p":18,"c":"会长树立榜样——你提到自己担任总会会长的职务，好像这就能证明你的做法是完全正确的。但根据主所乐意赐给我的亮光，我认为你在有些方面是错误的。就你所占据的负责地位而论，我劝你应该在任何时候，任何情形下都表现出自制、礼貌和基督化的精神。那些尊敬你和你职务的传道弟兄们很容易效法你处理这类事务的方式。你要成为弟兄们值得效法的榜样。你的言语、精神、举止、甚至你对待弟兄的方式，都在撒下或善或恶的的种子。你的特权和你的责任，特别是你所处负责的地位，都需要你与上帝同心同德，这样你就会靠着祂的大能刚强起来，像小孩子那样温和谦卑。{ChL 30.1}"},{"t":7,"p":19,"c":"要紧紧地依靠你们的圣经，因为其中的神圣真理能洁净，提高和圣化你的心灵。务要坚持和教导耶稣里的真理，否则对你们就毫无价值了。在上帝真理的亮光面前，让人的意见、观点和和智慧呈现出在上帝眼中的愚昧的真实状态。任何人都不要认为他担任总会或州区会的会长，就有权辖制他人的良心，哪怕是一点点的压制也不行，因为上帝绝不认可这类事情。他必须尊重每一个人的权利。他既处于别人会效法他的地位，就更加应该这样。{ChL 30.2}"},{"t":7,"p":20,"c":"你的职位使你负有最神圣的义务，要特别谨慎对待弟兄的精神。他们在上帝的圣工中与你一样担负着责任。难道上帝不会教导和引导他们，像引导你一样吗？你绝不应允许自己对他们不仁慈，更不能登上审判席非难你的弟兄，给他们定罪。其实你自己在诸多方面比他们更应受责备。你的工作正受到上帝的监察。（Lt. 1888,21. pp. 10, 11 . 1888.10.14.致巴特勒弟兄). {ChL 30.3}"}]},{"n":"15、独断","ps":[{"t":2,"p":0,"c":"15  独断"},{"t":7,"p":1,"c":"辖制的后果——上帝所赐的神圣原则被比喻为圣火。但凡火代替了圣火。与真理和公义相反的计划以狡猾的方式被引进来，藉口说必须这么做，必须那么做，说是为了推进上帝的圣工。但人的发明导致压迫、不公和邪恶。上帝的圣工是不许带有一点不公正。剥夺上帝家里人的个性或权利，丝毫没有好处。上帝厌恶所有这样的行为。……{ChL 31.1}"},{"t":7,"p":2,"c":"强横的权势已经滋长，好像职位使人成了神，令我害怕，让我担心。无论何人在何处行使这种权柄，都是祸害。这样辖制主的产业，会使人厌恶他人的管束，导致违抗。人们正意识到不可信任位高权重的人来塑造别人的思想和品格。结果对忠心之人的工作也失去了信任。……{ChL 31.2}"},{"t":7,"p":3,"c":"控制的精神正向我们的区会会长们蔓延。如果一个人对自己的能力很自信，并设法对弟兄行使控制权，觉得他有权让自己的意志成为控制的力量，那么最好的、也是唯一安全的办法就是解除他的职务，免得造成大害，既丧失他自己的灵命也危害别人的灵命。“你们都是弟兄”（太23:8）。{ChL 31.3}"},{"t":7,"p":4,"c":"这种辖制上帝产业的性情必产生反作用，除非这些人改变他们的做法。当权的人应当表现基督的精神。他们应该象祂那样处理每一件需要处理的事。他们应该被圣灵所充满。一个人的职位并不能使他在上帝眼中变得伟大一点。唯有品格才是上帝所重视的。（Lt.1895.55. 1895 .9.19致  O. A. 奥尔森). {ChL 31.4}"},{"t":7,"p":5,"c":"前进的车轮怎样受阻——若有可能，仇敌就会阻碍前进的车轮，阻止福音的真理传到各地。他既有这个目的，就诱导人感到自己有权按照自己不正当的想法控制同胞的良心。他们使圣灵离开他们的议事会，然后，在总会的权柄和名义之下，发明规章制度，用来强迫人受他们自己想法的支配而不是圣灵的管理。……{ChL 31.5}1888.1527.2."},{"t":7,"p":6,"c":"辖制上帝产业的当权的人需要接受有关他们权利和义务的教育。当一个不知道该用哪种精神接触人心的人，处在重要位置上的时候，他需要学习有关他对自己同胞之权威的最基本的原则。他的心必须接受正确的原则，并将之结合到品格之中。（Lt. 1896.83.  1896.5.22.致  O. A. 奥尔森). {ChL 32.1}"},{"t":7,"p":7,"c":"撒但猛烈袭击负责的人——注意遵守主就基督徒的军装所详细说明的每一个指示，你就会温柔地行在祂面前，谨慎地作工。你就不会带着约束人们服从你的计划的轭，也不会试图使主的工人有义务服务任何有限的意见。人的格言和训诲不可控制主的工人。不要把任何人安置在能辖制上帝产业的位置；因为这同样危害管辖的人和受他管辖的人。（Ms. 1902.140.  1902.11.6. 《指导负责人员的原则》). {ChL 32.2}"},{"t":7,"p":8,"c":"不要发号施令——在主的仆人中间不要有发号施令的行为。不要把任何轭加在上帝的血所买来之产业的颈项上。应当折断每一个轭。男男女女在上帝看来比人们所能估计的更加宝贵。基督了解他们的价值；因为祂为救赎他们牺牲了自己。我们是祂的财产，是祂用自己生命的血所买来的。不要签字转让你的效忠给任何人的权限或权柄。“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。（Ms. 1902.140）{ChL 32.3}"},{"t":7,"p":9,"c":"看重地位的危险性——身居领导岗位的人有时会认为自己处在具有至高权威的位置。他所有的弟兄们在前进之前，都必须先来到他那里，求得许可去做他们觉得应该做的事。这种人正处在危险的位置上。他已经看不清上帝子民中的真正领袖的工作了。他行事不象一个明智的顾问，而是僭取了一位苛刻统治者的特权。每一次这种显示权威和高举自我的行为都是羞辱上帝的。主所使用从事祂圣工的人，决不可让任何靠自己的力量站立的人替他拿主意作判断。谁也不可制定人为的规章制度去武断地支配在真理上有活泼经验的同工。（TM 491）{ChL 33.1}"},{"t":7,"p":10,"c":"领导不是统治者——任何人都不要把自己立为官长，统治他的同胞，凭着意气用事。不要让任何人的声音和影响成为一种控制别人的力量。……{ChL 33.2}"},{"t":7,"p":11,"c":"我蒙主指示：地位决不赋予人优雅的品质，使他成为义人。“敬畏耶和华是智慧的开端”（箴9:10）。一些身负重任的人以为地位是为扩大他自己的权力而设计的。（MM164，165）{ChL 33.3}"},{"t":7,"p":12,"c":"不要审判或管辖——授人职权以审判和管辖自己的同胞是危险的工作。无论是你还是其他任何人，都无权控制上帝子民的行动，不可继续努力做这种事。……在加利福尼亚南部的各教会受教育要指望一个人作为他们的良心和判断，这羞辱了上帝。上帝从未授权任何一个人对自己的同胞行使管辖权；那些允许独裁的精神进入其本职工作的人，需要经验上帝使他们的心悔改的能力。他们把人放在了上帝应该居于的位置。（Lt 1907, 290.pp. 2, 3 .1907.8.29). {ChL 33.4}"},{"t":7,"p":13,"c":"区会会长和职权——一个区会拣选一个认为他的职位使他有了无限制权柄的人作会长乃是一个错误。主指示我要告诉你，你不知道何时要使用职权，何时要避免不明智地使用它。你要学习许多东西才能聪明地作区会会长的工作。你要心中谨记，在上帝的圣工有一位首席主管，祂的权柄和智慧远超人心的智能。{ChL 33.5}"},{"t":7,"p":14,"c":"何处若是让有限的人管辖自己的同胞，上帝就会与那里的工作方法无关。祂要求作出一番明确的改变。务必不可再听到发号施令的声音。主的工人中间有谦卑谨慎的人；应该从这些人中间拣选愿意本着敬畏上帝的心管理工作的人。{ChL 34.1}"},{"t":7,"p":15,"c":"若是召集科特雷尔长老和至少再有一位经验广博的工人一起磋商并考虑你影响医疗工作的计划，就会很好。上帝计划让祂的仆人们本着谦卑依赖祂的精神负起那个区会的责任。（Lt 1907,290.pp. 2, 3 .1907.8.29.致乔治. W. 里色). {ChL 34.2}"},{"t":7,"p":16,"c":"上帝不认可压迫同胞——即使人想在最低的程度上统治或压迫自己的同胞的，上帝也不会认可。堕落人类的希望，全在于仰望和接受耶稣为唯一的救主。一旦有人要为别人制定强硬的规则，强迫他人按照他自己的意志办事，他就羞辱了上帝，并使他自己和弟兄们的生命处在危险之中。罪人唯有在上帝里才能得到盼望和公义。没有人是公义的，除非他相信上帝并与上帝保持活泼的联络。田间的花朵必须扎根在泥土里，必须有空气、雨露和阳光。有了这些有利的条件，它才会茂盛。而这一切都来自上帝。人也是这样。我们从上帝领受生命的养分。我们受到警告不要倚赖人，也不要倚赖人血肉的膀臂。（TM 366，367）{ChL 34.3}"},{"t":7,"p":17,"c":"区会会长——我再三发出这个警告：一个人若是以为区会会长的职位使他有权发号施令和控制别人的良心，就决不要把他安置在区会会长的位置。人高估自己是很自然的；旧有的习惯力争掌权；但身居要职的人不应荣耀自己。{ChL 34.4}"},{"t":7,"p":18,"c":"天天将自己的意愿顺服基督旨意的工人，必受教育远离这种观念。他必本着柔和谦卑的心实行基督的美德；而这会使那些应该由他职分受益的人有上帝儿女的自由权。他们会自由地行出所赐给他们的恩典，使众人都能明白圣徒作为基督身体上的肢体所具有的宝贵特权。{ChL 35.1}"},{"t":7,"p":19,"c":"受托担任圣职的人应当始终宣扬基督的柔和与智慧；因为这样他才成为基督的品格和方法的代表。他决不应篡夺权柄，发号施令或威胁人，说：“你若不照着我说的做，就不会从区会领到薪水。”一个会说出这种话的人是不适合作区会会长的。他会使人成为他的意见的奴隶。（Lt, 1907,416. pp. 5, 6 . 1907.12.30.致 A. G. 丹尼尔斯和W. C. 怀特). {ChL 35.2}"},{"t":7,"p":20,"c":"解除独断者的职务——控制的精神正向我们的区会会长们蔓延。如果一个人对自己的能力很自信，并设法对弟兄行使控制权，觉得他有权让自己的意志成为控制的力量，那么最好的、也是唯一安全的办法就是解除他的职务，免得造成大害，既丧失他自己的灵命也危害别人的灵命。“你们都是弟兄”（太23:8）。这种辖制上帝产业的性情必产生反作用，除非这些人改变他们的做法。当权的人应当表现基督的精神。他们应该象祂那样处理每一件需要处理的事。（TM 362）{ChL 35.3}"}]},{"n":"16、不要控制别人的思想","ps":[{"t":2,"p":0,"c":"16  不要控制别人的思想"},{"t":7,"p":1,"c":"彰显上帝的爱——我们不可力争用我们自己的想法、爱好和习惯去塑造人。我们要用无私献身的生活，藉着圣灵在我们心中运行的能力，彰显上帝的爱与能力，而不是我们自己的方法和意愿。主为我们舍命，为要使我们脱离我们自己的品性，达到基督品格的完全。祂受死为要使我们培养祂品格的属性，并且提高、净化他人的心与生活，使他们快乐。（Lt. 1898,2 pp. 1, 2. 1898,3.17.致我们教会的领袖). {ChL 36.1}"},{"t":7,"p":2,"c":"敏感而同情——有些人更适合种地而不是与人心打交道；他们既不敏感也不同情。那些愿意为耶稣基督做最佳最高服务的人必须在他们的一切业务交易中和属灵的事上效法那模范。上帝看到而人却看不到这种心地刚硬彼此相待的结果，这是得罪上帝并羞辱祂圣名的。（Lt. 1892, 16d,p. 3.1892,5.7.致赫斯格弟兄). {ChL 36.2}"},{"t":7,"p":3,"c":"塑造他人的思想——我很心疼地看见区会会长们擅自挑选那些他们以为可以培养成在园地里与他们同工的人。他们接纳那些不会与他们意见相左，只会象机器一样工作的人。任何会长都无权这样做。留给别人去计划吧；如果他们在什么事上失败了，不要认为那就证明他们不适合成为思考者。即使是我们职责最重的人也得经过长期训练，才学会如何使用他们的判断力。（TM 304）{ChL 36.3}"},{"t":7,"p":4,"c":"上帝乐于教导他人——认为一个人的意见和判断可以塑造和指导重要的权益，而且可以将他视为一种传达给信徒的声音，这种观念是一个大弊端，已经而且继续危害着被安置在负责岗位的人，也危害着那些与他合作的人。上帝没有给任何一个人全部的智慧，智慧也不会随他而逝。那些身居要职的人应该适当地尊重别人的意见为象他们自己的意见一样值得尊重而且很可能是正确的。他们应当记住，上帝已使他人与他们一样宝贵，而且上帝乐于教导和指导这些人。（Ms, 1897.55.  1897, 6.3.《工人的发展》). {ChL 36.4}"},{"t":7,"p":5,"c":"应该认识到别人也有一定的见识——我蒙指示，处于负责地位的人应该避免一种对上帝的工作有害的做法。负责的人不应辖制上帝的产业，指挥周围的每一件事。太多的人划出了界限，希望别人在工作中遵从。工人们以盲目的信心竭力这样做，没有在所做的工作上运用自己的判断力。即使主管的人不在，也照样遵循他们严格的指示。但是我奉基督的名，恳劝你们停止这种做法。要给人机会运用自己的判断力。{ChL 37.1}"},{"t":7,"p":6,"c":"随从别人的领导，甘愿让别人替他们思考的人，不适合担负责任。我们的领导人在这个问题上是疏忽职守的。上帝并没有赐给一些人世上的全部脑力。身居要职的人应该认识到别人也有一定的见识，有一定的判断力和远见，能做好交在他们手中的工作。{ChL 37.2}"},{"t":7,"p":7,"c":"我们作领导的弟兄们犯了一个大错误，就是定下工人们应当遵循的全部指示。这样做导致了不足，导致工人中缺乏负责的精神，因为他们依赖别人替他们作所有的计划，自己不负任何责任。要是负起这种责任的人离开了我们的队伍，或者去世了，我们的机构会出现什么状况呢？ {ChL 37.3}"},{"t":7,"p":8,"c":"领导人应该把责任放在别人身上，允许他们去筹划、设计和执行，使他们获得经验。在必要时给他们一句指导的话，但不要在以为弟兄犯错误时就拿走这工作。当一个人毫无疑问地遵循他人的思想和计划时，愿上帝怜悯这项工作。如果存在这样的事态，上帝就不会得到尊荣。{ChL 37.4}"},{"t":7,"p":9,"c":"我们所有的工人都必须有机会运用自己的判断力和决断力。上帝已经赐给人才干，希望他们运用。祂赐给他们心智，希望他们思考。他们应该自行思考和计划，而不要依赖别人替他们思考。（Lt, 1885,12.  1885,10.28.致巴特勒和赫斯格弟兄). {ChL 38.1}"},{"t":7,"p":10,"c":"职位无权发号施令——上帝工作的每一个部门都要受到重视。“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体”（弗4:11, 12）。这段经文说明有不同的工人，不同的工具。每一个人都有不同的工作。谁也不要控制别人的工作，在未经训练的情况下硬要去做。上帝已照各人的能力赐给各人。一个人可能会以为自己的职务使他有权对别的工人发号施令。但他不应该这样。他既不了解别人的工作，就会在该收缩的地方扩张，在该扩张的地方收缩，因为他只能看到他所工作的那部分葡萄园。（8T 170，171 ）{ChL 38.2}"}]},{"n":"17、协力","ps":[{"t":2,"p":0,"c":"17  协力"},{"t":7,"p":1,"c":"每一个人都有特定的工作——1903年，我写信给一位区会会长说：“藉着中介基督耶稣，上帝神秘地与全人类联系在一起。祂分配给每一个人特定的工作；我们应该迅速领悟，提防离开委托给我们的工作，去干涉别人所做与我们完全不一样的工作。任何人都无权干涉同工的工作，或把它抓在自己手中；因为他这么做会给工作带来损失。上帝交给各人的工作是不一样的。”（Ms. 1907, 29.pp. 9, 10 .1907,1.《个人的责任和基督徒的团结》{ChL 39.1}"},{"t":7,"p":2,"c":"彼此尊重——各人都要站在自己的位分，做自己的工作。你们中间每一个人都必须在上帝面前为这些重大庄严的末后日子做一项工作。每一个人都必须负自己的责任。主正在预备每一个人去做指定给他的工作，每一个人都要受到敬重和尊荣，作为上帝所拣选、在祂眼中看为宝贵的一个弟兄。不可拣选一个人，信赖他一切的计划和方法，却不考虑其他人。要是这么做了，就会犯错误；就会采取错误的行动。结果就会造成伤害而不是受益。你们谁也不必担心他人会拥有最高地位。要毫无偏见毫不伪善地对待每一个人。{ChL 39.2}"},{"t":7,"p":3,"c":"不要让每一个工人都做同样的工作；因此你们需要本着主的工人中间应有的那种自由和信任彼此磋商。人人都需少信任自己，更多地信任主，祂是大有谋略的，祂从起初就知道末后。{ChL 39.3}"},{"t":7,"p":4,"c":"你们彼此尊重的时候，就会尊重耶稣基督。你们不要表现偏爱；因为主并不对祂所拣选的人表示偏爱。祂说：“我不再称你们为仆人，因仆人不知道主人所做的事。我乃称你们为朋友；因我从我父所听见的，已经都告诉你们了”（约15:15）。这就是主希望你们彼此怀有的信任。你们这样做若不超过以往的经验中所做的，就不会在上帝之灵的指示之下行走和作工。上帝希望你们团结在友谊的愉快绳索中。你们作为主的工人，要彼此公开你们的计划。这些计划必须予以仔细虔诚的考虑；因为主必让那些不这么做的人绊跌在他们自以为的智慧和优越伟大中。……{ChL 39.4}"},{"t":7,"p":5,"c":"一个人不可以为自己的智慧不会犯错误。上帝希望最伟大的人怀有谦卑的精神，这会使他作众人的仆人，只要职责这样要求他。{ChL 40.1}"},{"t":7,"p":6,"c":"但是你们虽然要相爱如弟兄，惺惺相惜，心连心，命连命，你们个人却要完全倚赖上帝。祂必作你们的支柱。祂不喜悦你们彼此依赖得亮光、智慧和指示。主必须成为我们的智慧。我们个人必须知道祂是我们的圣洁和我们的救赎。祂是我们可以指望的；祂是我们可以倚赖的。祂必作我们患难中随时的帮助。{ChL 40.2}"},{"t":7,"p":7,"c":"无论我们在各方面工作中的职责是什么，都要记住上帝是众人的统帅。你们不可离开祂而去倚赖血肉的膀臂。你们太容易用自己度量自己，用自己比较自己，评价自己工作的重要性。你们愿意记住你们的比较会远远不中标的吗？主评价人既不用职位也不用等级，而是看你们怀有多少夫子的精神，你们的工作彰显出了多少基督的样式。（Lt.1897.49. 1897,9.致丹尼尔斯，科尔科特，福克海德，帕尔默，索尔斯伯里弟兄). {ChL 40.3}"},{"t":7,"p":8,"c":"不可让任何一个人控制——在商讨推进圣工之时，不可让任何人取得控制权，也不容只有一人代表全体发言。一切提供的方法和计划，都应予以慎重的考虑，以便凡出席的弟兄都有机会权衡这些方法与计划的得失，然后决定取舍。在研讨那些我们似乎有责任要前往工作的地区时，最好也要考虑到在那些地区所将遭遇的种种困难。（7T 259）{ChL 41.1}"},{"t":7,"p":9,"c":"在议事会中密切团结起来——你们是处在或多或少必须有联络之位置上的弟兄，要在你们的议事会中，在你们的交往中，在精神上，并在你们一切的工作中密切团结起来。不可让你们中间的一个人作众人的顾问。（Lt.1897.49. 1897,9. 致我们机构的工人). {ChL 41.2}"},{"t":7,"p":10,"c":"分担责任——上帝的工作不可依赖一个人的判断和选择，而要由那些甘心乐意，克已服务的人来分担。这样，所有的人都依据上帝所给的技术和能力担负祂所指派的工作。{ChL 41.3}"},{"t":7,"p":11,"c":"一个伟大民族的重要事务，要委托给那些有能力从事这些工作的人来担任。有些被选指导事务工作，其它的人被选照看与崇拜上帝有关的属灵事务。一切宗教的事务和工作的各部门都应带有天上的记号。“归耶和华为圣”应成为各部门工人的座右铭。每件工作都必须正规、恰当、准确和迅速地完成。（Ms, 1900, 81.p. 6 .日记《所罗门的统治》). {ChL 41.4}"},{"t":7,"p":12,"c":"没有一个人的心智能胜任区会管理——当一位工人被选举担任区会会长的时候，那职分本身并不足以使他具有前所未有的才能。{ChL 41.5}"},{"t":7,"p":13,"c":"高位并不能给予品格以基督化的美德。人若自以为他个人的智力足以筹划设计各部分的事工，这就适足显示其愚不可及了。因为在地广人众、工作部门繁复的区会中，其责任的繁重，是决非任何一人的心力所能独自负担的。{ChL 42.1}"},{"t":7,"p":14,"c":"然而还有一种较此更大的危险显示于我，那就是在我们工人的心目中，已发生着一种观念，以为我们的传道人和其他职工，应听命于某几位为首职工的心意来划定他们的责任。一个人的思想和意见，决不应认为是足以管理并主持全区会的。{ChL 42.2}"},{"t":7,"p":15,"c":"个人与会众各有其当尽的责任。上帝已将某种或多种才能赐给每一个人去利用并增进。人若运用这些才能，就可增加他服务的能力。（Lt. 1907,340. pp. 1, 2 .1907 .10.3.加利福尼亚南部的工人) {ChL 42.3}"},{"t":7,"p":16,"c":"抑制成为大领袖的欲望——只有接受警告和劝勉的人，才会行在安全的道路上。但愿屈服于强烈欲望的人不要成为大领袖。他们一意孤行地为自己和上帝的圣工制定计划。仇敌很容易藉着那些自己都步步需要指导的人行事。他们还没有学会基督的谦卑，就承担起灵魂监护人的职责。这些人需要主的忠告。祂说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。 {ChL 42.4}"},{"t":7,"p":17,"c":"我们的传道人和领导人需要认识到与弟兄们一同商议的重要性。这些弟兄工作的时间很久，在主的道上有深刻的经验。有些人固步自封，觉得能按自己的判断和爱好制定并执行计划，结果到了进退维谷的境地。这种自行其是的工作方法是不对的，不应采纳。我们各区会中的传道人和教师要与有经验的弟兄们团结工作，请教他们，听他们的忠告。（TM 501，502）{ChL 42.5}"}]},{"n":"18、分担责任","ps":[{"t":2,"p":0,"c":"18  分担责任"},{"t":7,"p":1,"c":"把责任放在别人身上——领导人应该把责任放在别人身上，允许他们去筹划、设计和执行，使他们获得经验。在必要时给他们一句指导的话，但不要在以为弟兄犯错误时就拿走这工作。当一个人毫无疑问地遵循他人的思想和计划时，愿上帝怜悯这项工作。如果存在这样的事态，上帝就不会得到尊荣。我们所有的工人都必须有机会运用自己的判断力和决断力。上帝已经赐给人才干，希望他们运用。祂赐给他们心智，希望他们思考。他们应该自行思考和计划，而不要依赖别人替他们思考。{ChL 43.1}"},{"t":7,"p":2,"c":"我认为我已经多次把这个问题摆在你们面前。但我没有在你们的行动上看到任何改变。我们希望每一个负责的人都把责任放到别人身上。使别人去做需要他们去计划、去使用判断力的工作。不要教育他们依赖你们的判断。年轻人必须受到教育成为思考者。我的弟兄们，不要有一刻认为你们的道路是完全的，也不要以为那些与你们有关的人必须作你们的影子，随声附和你们的话语，重复你们的想法，执行你们的计划。（TM 302，303）{ChL 43.2}"},{"t":7,"p":3,"c":"仰赖上帝而不要仰赖人——我和贝尔弟兄长谈了一次。我告诉他许多事情。我设法向他摆明我们每一个领导人都犯了一个错误之处，这阻碍了他们曾很想推进的工作。每一个人都以为自己就是那个必须负起所有责任的人，他们延伸到太多地区却没有教育别人去思想、去行动，去操心，去挑担子，因为他们不给他们机会。{ChL 43.3}"},{"t":7,"p":4,"c":"我告诉他，上帝的计划不是这样子的。他却这么做了，而且给自己招揽了大量负担，他无力负担，也无法秉公行事。上帝已按照各人的能力赐给每一个人工作 ，而当一个人接受了他必须负起全部责任，因为他以为自己能比别人做得更完全一点的观念时，他就得罪了自己，也得罪了自己的弟兄们。他就是在教育人们仰赖他，指望每件事都必须经过他，他们就没有受教育要仰赖上帝，指望上帝去为他们做大事。他们依赖别人信靠别人，而不是信赖永生的上帝，所以许多人都没有应该拥有的、会使他们成为能干工人的经验。（Lt. 1883, 24.pp. 1, 2 . 1883, 8.23.致威利夫妇). {ChL 43.4}"},{"t":7,"p":5,"c":"让别人学会负责任——我对你持续疲倦的操劳深有感触。请让别人工作，而你要大大减少工作量。上帝不希望你或赫斯格长老牺牲掉。祂希望你放下工作，更多地作一个计划者，管理者。有时候你的确必需特别操劳，但我反对你开始从事这么多的工作。上帝没有要求你这样，你不必这样做。你愿意听从忠告吗？你愿意让别人学会负责任，即使他们会犯大错，而你要作一个活人向他们说明如何作工吗？{ChL 44.1}"},{"t":7,"p":6,"c":"我蒙指示看到你自己和赫斯格长老在你们这样的年纪必须把担子放在别人身上。要少参加帐篷大会，少在你们所参加的营会讲话和工作，这会迫使别人到前线去获得一种对他们来说很必要的经验。为了这么做，你们必须少做些，让别人多做些。我们需要老手们的每一个帮助，我蒙指示看见，工作正在变得越来越重要。我们需要这些有经验的人作顾问。我们少不了他们。这不是怀姐妹的意见，而是上帝给你们的信息。你们二人愿意听从吗？你们愿意谨慎吗？你们愿意作管理者，少一些工作吗？（Lt. 1886,117. p. 6 . 1886,6.25. 致巴特勒弟兄。巴特勒52岁，赫斯格53岁）{ChL 44.2}"},{"t":7,"p":7,"c":"自高的危险——现在，我的弟兄，我对你感到最深切的关心，否则我就不会这样给你写信了。但我必须忠心。我讲述事情的真相，同时希望疗养院的人都精诚团结，我不希望有那种会使你成为他们每一个人的意见和判断，他们认为你的每一个主张和计划，言语和行为都没有错误过失的团结。谋士众多才安全。上帝不愿让许多人的心思成为一个人的影子。上帝已赐给人大脑去使用，赐给人理智去培养，用来荣耀祂；而祂要作按照祂自己的特征塑造、控制和影响人心的那一位。人只是人，无论他们做什么工作。职位的责任越多，给予居于这个职位之人的尊荣就越不要超过对他的益处。实际上，人被加给他们的赞美和尊荣毁了，好像他们不会犯错误似的。虽然应当对那些蒙上帝赐予非凡才干的人表示适当的尊重，但那这样有天赋的人在前进时需要更加谦卑密切地与上帝同行。这些才能使他拥有的一切感化力要么会使他成为一个更好、更圣洁、更柔和谦卑的人，要么会使他象别人曾想过的那样心想，我不是一个平凡的人，我能做别人做不了的事，而且不会有罪。这是一种常见的错误，但它是一种毁灭性的错误。那个人需要从有史以来最伟大的教师天天学习重要的教训。基督必须住在那个人心里，就象血液必须在身体里并且作为赋予生命的能力在那里循环一样。我在这个题目上怎么急迫都不过分，我怎么强烈地使你对这事深有感触都不过分，好使你不致信赖自己。（Lt.1886.7.  1886, 4.26.致J. H.凯洛格）{ChL 45.1}"},{"t":7,"p":8,"c":"训练他人的责任——尽管可能看似你无法摆脱别人不能负担的责任，但你也有本分训练别人位于负责任的岗位，以便你如果需要你应得的调剂和休息，就能得到。我认为你和你的妻子应该访问加利福尼亚。你却再一次按着高压力的计划紧张工作。上帝保留了你的性命，但你不是不朽的人，你可能会象先你而去的那些人一样死去，他们一年过了两年的生活。 {ChL 46.1}"},{"t":7,"p":9,"c":"疗养院的事数年来一直展现在我面前，我蒙指示看到你在使自己负重以致受伤，你这样做是在使别人丧失一种经验。那些在疗养院与你关系密切的人欣然同意你可能采取的每个动作，对你的任何主张都说是，却不运用他们个人的判断力，也不动脑筋努力思考以便拥有纯正的意见和清晰的理念，不是借来的，而是他们自己的。处在负责岗位的人，藉着经历你和其他人不得不经历才能适合做这种工作的过程，才在这方面有了资格。现在你若不让这些人做这种负责的工作，他们就只是你的机器。作计划，搞设计，转动曲柄，把它们摇上摇下，再摇上去，全都由你来做。这就是我们今天用脑的工人很少的原因之一；这也是用脑的工人掉队进入坟墓的原因，因为他们作了别人的头脑。我就象母亲对儿子一样明明地告诉你，你在这里有了一个明确的失败。我现在不会试图一一列出这一切的错误，但无论你看出来没有，你都有一种喜爱至高权力的心，要是你没有这种贪爱权利的心，你身边原会有人发展成有用的医生，会不断成长，成为你可以依赖的人。但你却没有给他们一切的有利条件，要是你处在他们的位置，你就会要求这些有利条件。当他们达到某个地步，超过你所给他们为要使他们在工作中达到完全的地步时，他们需要，情况也要求你为他们做更多的事。不管你是否计划这样，也无论你知道不知道，你已经约束他们到此为止，不再进步了。这对他们或对你都是不公正的，对疗养院也不公平，以致疗养院太依赖一个人了。在我们任何一个机构都不应该这样，因为这不是上帝的道路。（Lt.1886.7. 1886, 4.26.致凯洛格）{ChL 46.2}"},{"t":7,"p":10,"c":"来自上帝的智慧要交织在每日的经验中——你心灵中既有基督的恩典，就能靠着上帝大有能力，击退黑暗势力。只有上帝才能保守你坚定不移，始终着眼于上帝的荣耀。那些与你密切联络人有严肃的责任。你既信赖他们，他们就有责任紧紧依靠上帝，单单注目祂的荣耀，坚定地抱住全能者的膀臂，不信赖也不倚靠任何人的膀臂。他们应该充分利用天赐的才能，因为他们必要向上帝交账；他们要不断成长；他们决不要停止进步。但是在这场圣战中，他们作为耶稣基督的精兵，应该谋取所能得到的一切帮助，尽量获得使徒会承认为真科学的一切知识。凡是能加强或扩展心智的东西都应该予以培养，达到个人能力的极致。尽管这一切都可以成为那些与你联络之人的特权，现在却只有很少的人在制定标准，他们还有在自己的成就上受欺骗的危险。他们若不长进就必后退，你也会受迷惑，除非有来自上帝的智慧交织在你和他们日常的经验中。 {ChL 47.1}"},{"t":7,"p":11,"c":"我想过你不把责任托付给你的工人们的原因；但你并没有象我们的救赎主因我们糟糕的工作而忧伤失望那样大大失望过。祂用自己的血买了我们，我们却那么少向祂表忠诚。{ChL 47.2}"},{"t":7,"p":12,"c":"我喜悦你在信仰的事上表示的每一点兴趣。变得伟大高贵的的办法乃是要象耶稣，纯正、圣洁、没有玷污。你能从医学界和大人物们得到的尊荣在我看来并没有多大价值，但你从主领受的尊荣却具有最大的价值。我希望你不要作几乎得胜的人，而要作得胜者，并且靠着主得胜有余，祂爱你，为你舍命，为要救你免于灭亡。你需要每天对上帝有更多更大的信赖。我希望你成为天上最快乐的人。我希望你在今生与上帝相和，并且从今以后拥有天国。你要打信心的仗，以便克服怀疑和不信。（Lt.1886.7. 1886, 4.26.致J. H. 凯洛格）. {ChL 48.1}"},{"t":7,"p":13,"c":"给一位占有欲强的领导的勉言——你有太多的事要做，别人却没有什么事要做。你不给别人机会通过实际的经验提高效能。你乐于得到帮助和协助，只要你的助手们愿意把主要责任都放在你身上。尤其在你同乡的人中间，你渴望位居其他每一个人之上。 {ChL 48.2}"},{"t":7,"p":14,"c":"你似乎没有能力教育年轻人，给他们机会去做只要有机会学习就有才干去做的事。这是本应该做成的工作，你却没有做。你若不自私，你若象基督那样柔和谦卑，原会学会如何训练年轻人作有用的服务。……{ChL 48.3}"},{"t":7,"p":15,"c":"你没有耐心地设法让其他人熟悉各部分的工作。这是因为你想要为首，不希望别人熟悉工作细节，或变得象你一样能干。你太自信了，太高估自己的能力了。今天你身边原应该站着一大群你所训练的聪明工人。但你却按照你狭隘的观念塑造了事态，仍旧几乎独自一人站着。……{ChL 48.4}"},{"t":7,"p":16,"c":"你有本分改变自己的做法。要学会在你以外看见和承认别人的能力和才干。为基督的缘故，不要辖制祂的产业，而要作群羊的榜样。要使别人得到主所赐给你的一切知识的益处。祂赐给你这知识是要你可以传授给别人。要把你所知道的每件事都教导他人，不是以一种独裁的方式，轻视他们的错误，嘲笑他们的无知；而是以一种仁慈的精神，你自己作为一位初学者坐在耶稣脚前。要接纳年轻人到你传道的家中，作他们的教师，教导他们就象你在学校教导学生们一样。（Lt. 1884.10. 1884,10.27.致J. 0.科利斯). {ChL 48.5}"},{"t":7,"p":17,"c":"主在祂今日的工作中，会乐意让那些参加祂任何一方面服务的人提防那种自己负起主并没有叫他们去负的各种责任的倾向。祂有些仆人要指导与祂在地上工作有关的业务问题；有些仆人则要照看属灵的问题。每一个工人都要努力尽到自己的本分，让别人去尽所委托给他们的本分。（RH, 1905.10.5） {ChL 49.1}"},{"t":7,"p":18,"c":"把责任放到别人身上——我认为我已经多次把这个问题摆在你们面前。但我没有在你们的行动上看到任何改变。我们希望每一个负责的人都把责任放到别人身上。使别人去做需要他们去计划、去使用判断力的工作。不要教育他们依赖你们的判断。年轻人必须受到教育成为思考者。我的弟兄们，不要有一刻认为你们的道路是完全的，也不要以为那些与你们有关的人必须作你们的影子，随声附和你们的话语，重复你们的想法，执行你们的计划。（TM.302， 302）{ChL 49.2}"},{"t":7,"p":19,"c":"基督复临安息日会中不可有王权——上帝没有在基督复临安息日会中设立任何王权，来控制整个团体和圣工的各个部门。祂也没有规定把领导的责任放在少数人的身上。责任应由一大批有资格的人分担。（8T 236）{ChL 49.3}"}]},{"n":"19、决策","ps":[{"t":2,"p":0,"c":"19  决策"},{"t":7,"p":1,"c":"行动的人——上帝的圣工需要能抓住时机迅速有效地采取行动的人。如果你慢吞吞地权衡所面临的每一个困难，你的成效就会甚少。你将处处遇到困难和障碍。你必须以坚定的宗旨坚决克服这些困难，否则你就会被困难所战胜。{ChL 50.1}"},{"t":7,"p":2,"c":"有时，在我们心中有各种各样办理上帝圣工的方法、途径和宗旨在考虑权衡。在这个时侯需要最好的判断力。若要为了达到目的而要做什么事，就要在最佳时刻去做。要看明天平上一点点的差异，并立即作出决定。长期的耽搁连天使都感到厌倦了。（GW 133，134）{ChL 50.2}"},{"t":7,"p":3,"c":"犹豫的领导是软弱的领导——有时做出一个错误的决定，要比左顾右盼、犹疑不决、优柔寡断更可原谅一些。这种犹疑会比有时的匆匆行动产生更大的困难和灾难。{ChL 50.3}"},{"t":7,"p":4,"c":"我蒙指示看到，最显著的胜利和最惨重的失败都是在短时间内决定的。上帝要求迅速行动。优柔寡断，犹疑不决常使仇敌占尽先机。（GW133， 134.）{ChL 50.4}"},{"t":7,"p":5,"c":"行动迅速但要权衡证据——上帝已将某种或多种才能赐给每一个人去利用并增进。一个区会的会长决不可认为他个人的见解应驾乎众人的见解之上。{ChL 50.5}"},{"t":7,"p":6,"c":"在任何区会中，所有提案若未经弟兄们对问题的各方面周详考虑，决不可草草通过。有时因为某些计划是会长提的，大家就认为可以不需要求教于主；因此有些对于信徒灵性无益的提案，也竟然通过了。其后果与当初所臆测的大相悬殊。这种举动不是上帝所定规的。{ChL 50.6}"},{"t":7,"p":7,"c":"有许许多多的提案经众人赞成表决之后，所发生的影响远出乎原先的意料之外；要是那些赞成的人在付表决之前，多用功夫从各方面考虑这问题，他们就决不会愿意赞成了。（Lt.1907. 340）{ChL 51.1}"},{"t":7,"p":8,"c":"上帝不能使用优柔寡断的领导——凡参加我们任何机构上帝圣工的人，必须与上帝有联络，在任何情况下都致力于做正确的事，以便知道在考验的日子他们会采取什么立场。任何从事上帝圣工的人，都不可能保持中间的立场。如果一个人分心，犹豫不决、不安定，直到他确信自己不会有任何损失，他就表明自己不是一个上帝所能使用的人。但是许多人却正在这样做。他们没有得到上帝的任命，要不然，他们肯定没有受过圣灵强有力的感动。（TM 403）{ChL 51.2}"}]},{"n":"20、选择人员","ps":[{"t":2,"p":0,"c":"20  选择人员"},{"t":7,"p":1,"c":"小心选择人员——担任各州区会会长的人们应该予以精心挑选。然后让这些人以一种最周到、最认真、和敬畏上帝的方式负起区会的种种责任。他们如果不胜任周到而成功地作工，就不要留在那样的岗位上。（TM 322）{ChL 52.1}"},{"t":7,"p":2,"c":"择人须极其谨慎——在选择人员担任要职，作教会的监护人时，应该非常谨慎。我的弟兄们，不要盲目做出这种选择，免得给基督的羊群树立一个会教导他们去撕裂和吞吃的坏榜样。在基督的圣工中负责的人应该是祷告而谦卑的人。他们行事要象在与弟兄们一切的交易上都受上帝圣灵指导的人。他们要树立公义的榜样。他们庄严地护卫那些正在做上帝圣工之人的名誉。（R H. 1907.11.14）  {ChL 52.2}"},{"t":7,"p":3,"c":"会长要挑选助手——在杰克逊聚会时，巴特勒弟兄说：“我会接受密歇根区会会长的职务。”于是我就在他面前坐下来，尽我所能清楚明确地把主希望身负重责的人所做的事摆在他面前。他们应该拣选助手。他需要一个人就在他身边，如果有两三个人能和他直接同工，他不做工，而是设法培养他们，就会更好，他们就会如此受训从事工作。 {ChL 52.3}"},{"t":7,"p":4,"c":"我说：“我们要怎么做呢？我们要在这里受培养而不用任何工人。”他说：“好，那就是要做的事。”但据我所知，他却从未出一点力，也一点没有遵行所赐的指示。（Ms, 1890.19b. 1890,7.14《工作与举办帐篷大会的方法》). {ChL 52.4}"},{"t":7,"p":5,"c":"错误不证明不胜任——我很心疼地看见区会会长们擅自挑选那些他们以为可以培养成在园地里与他们同工的人。他们接纳那些不会与他们意见相左，只会象机器一样工作的人。任何会长都无权这样做。留给别人去计划吧；如果他们在什么事上失败了，不要认为那就证明他们不适合成为思考者。{ChL 53.1}"},{"t":7,"p":6,"c":"即使是我们职责最重的人也得经过长期训练，才学会如何使用他们的判断力。在许多事上，他们已经显明他们的工作原应做得更好。（Lt.  1885.12.  1885, 10.28.致巴特勒和赫斯格). {ChL 53.2}"},{"t":7,"p":7,"c":"选择明白人——多年来主一直指示我要选择智慧的人，——深爱上帝的人，——知道天国的原则是什么的人，——已经学到与上帝同行是什么意思的人，——把照顾与我们的工作有关的事务交给他们负责。这符合《使徒行传》第六章所列的圣经计划。当研究这一计划，因为这是上帝所嘉许的。当听从祂的话。（RH. 1905.10.5） {ChL 53.3}"},{"t":7,"p":8,"c":"选择可靠的人——上帝也必教导祂的百姓谨慎行事，明智地选择那不辜负神圣委托的人。基督时代的信徒在选举担负圣职之人的事上，尚且需要谨慎，那么我们现代的人，自需更加慎重行事了。我们必须把每一次的情形都陈明在上帝的面前，并且恳切祈祷，求祂为我们选择。（9T 264）{ChL 53.4}"},{"t":7,"p":9,"c":"选择领袖时要非常小心——主指示我许多事，论到我们的传道人，特别是被任命为区会会长之人的使命和工作。在选派人担任这些重要的职位时应当十分小心。要恳切祷告，求上帝的光照。（GW 413）{ChL 53.5}"},{"t":7,"p":10,"c":"选择在信仰上有经验的人——凡这样被任命为羊群监督的人应该有好名声，并有证据表明他们不仅明白圣经，还有信心和忍耐的经验，可以温柔地劝戒反对真理的人。他们应当完全正直，不是新信徒，而是聪明的圣经学生，能教导别人，还能从仓库里拿出新旧的东西。他们在品格、言语和行为上，都要荣耀基督的圣工，教导真理，在生活上表现真理，在基督耶稣里长大成人，满有长成的身量。这就意味着通过运用，发展和增强各种机能，使工人们在工作扩大时有资格担任更大的责任。（GW 413 ）{ChL 54.1}"}]},{"n":"21、培训领袖","ps":[{"t":2,"p":0,"c":"21  培训领袖"},{"t":7,"p":1,"c":"划分职责——我对你有些担心。我梦见你在告诉我你的一些试炼。我说：我的弟兄啊，你若具有摩西那样的精神，原会有周到的工人与你同在。摩西在耶利哥责任很多时，主给他兴起了一个顾问和帮助者。他听取了忠告，便将临到他身上的担子分给别人，便达到了双重目的；摩西减轻了负担，人生有了更好的机会，人们也在学习负责任，好有资格做受托岗位的工作，从而以色列人应该学会不要仰赖一个人，不要以为若不先到那一个人面前，就没有人能做什么事。现在我知道很难放开一些责任，给他人机会去把握你的知识能帮助他们得到的一切益处和忠告。若不这样做，他们不久就会不得不笨拙地作领导，没有他们如今有权得到的指示和忠告。（Lt, 1886.64） {ChL 55.1}"},{"t":7,"p":2,"c":"会长的教育和训练——州区会的会长正以自己的行为方式教育下面的传道人。他们也可以一起教育各教会。这样，各教会中的纠纷和困难就不必请区会派员来处理了。如果区会职员作为忠心的仆人，愿意履行上天所指派的责任，区会的工作就不至于如此纠结混乱了。工人们如果能这样做，他们就会成为坚强负责的人，在艰苦的地方也不会灰心失败。（GW 419）{ChL 55.2}"},{"t":7,"p":3,"c":"帮助没有经验的人——对于那些已蒙上帝赐予许多才干的人，我蒙指示要说：请帮助没有经验的人，不要让他们灰心。要信任他们，给他们父亲般的忠告，教导他们像你会在学校教导学生一样。不要注意他们的错误，而要看出他们未发展的才干，训练他们正确地利用自己的才能。完全耐心地指教他们，鼓励他们前进，去做重要的工作。不要总让他们做次要的事，而要给他们机会获得藉以发展成为可靠工人的经验。这样会使上帝的圣工大得益处。{ChL 55.3}"},{"t":7,"p":4,"c":"那些被安置在负责岗位的人，应该耐心地设法使他人熟悉各部分的工作。这会表明他们并不想为首，而是乐于让他人熟悉工作细节，像他们一样能干。那些在这方面忠心尽责的人，到了时候必有他们所训练的大批工人站在身边。要是他们按照自己狭隘自私的观念形成事态，他们就要几乎独自站立了。（RH. 1904.12.4）. {ChL 56.1}"},{"t":7,"p":5,"c":"领导不敢培养别人——要是我们所教导的人在其服务中逐步显出一种比我们还优越的精力和聪明，我们就应该因有幸参与培养他们的工作而欢喜快乐。然而却有一种危险，一些身居要职作教师和领袖的人，行事却好像才干和能力唯独赐给了他们，他们必须做一切的工作以便确保做得正确似的。他们很容易挑剔每一件不是他们发起的事。上帝的圣工损失了大量工人，因为许多工人想要为首，乐于带头，却决不愿跟随。尽管他们细究和批评别人所做的一切，他们却有危险视从自己手中出来的一切是完美的。（RH. 1904.12.4） {ChL 56.2}"},{"t":7,"p":6,"c":"看出能人——那些被安置在负责岗位的人，应该感到有责任识别才干。他们应当学会如何用人，如何劝告他们。要是他们犯了错误，也不要抽身退步，以为亲自作工比教育别人更容易。那些学习的人应该耐心受教，律上加律，例上加例，这里一点，那里一点。应该做出一切的努力，藉着言传身教教导他们正确的方法。{ChL 57.1}9MR.151.1"},{"t":7,"p":7,"c":"许多负起责任，被选择为区会会长的人，被选上并非因为他们品格完全，或知识出众，而是因为主表示他们会足够谦卑去学习，而不会以为自己完全准备好要毕业了，祂会将祂的道路教导他们。（Ms. 1897.55.  1897,6.3.《工人的发展》). {ChL 57.2}"}]},{"n":"22、批评","ps":[{"t":2,"p":0,"c":"22  批评"},{"t":7,"p":1,"c":"那些批评别人的人——那些身居要职却对自己的做法毫不谨慎顾忌的人，乃是最密切注意他人错误的人。职位并不造就人。惟有藉着与上帝活泼联络，圣灵才根植于心里。那些有这种联络的人是信实忠诚的人，不会辜负神圣的委托。（Lt  1898, 17.p. 4 . 1898,8.26. 致瓦格纳夫妇). {ChL 58.1}"},{"t":7,"p":2,"c":"撒下疑惑不信的种子——在过去的时代，一直有人靠着圣灵的帮助运用自己的接受力和能力做工，成了与上帝同工的人。但也一直有人批评他们的工作，拒绝他们所传的信息。今日也是一样。有些身居要职的人在用自己的言行撒下怀疑和不信的种子。这些种子被我们的主称作稗子；那些撒稗子的人是在恶天使的指导之下。他们既公开作工也秘密作工，设法抵消上帝指定祂的神圣媒介藉着人力所做的工作。凡做这种事的人，都用有缺陷而且不正当的眼光看问题。他们的想象力受邪恶的力量鼓动，以错误的眼光看许多事。他们若不悔改，不久就会象以扫一样，发现纵使流着眼泪认真寻求，也无处悔改。（Lt. 1896,87. p. 6 . 1896,8.25.致奥尔森). {ChL 58.2}"},{"t":7,"p":3,"c":"嘲笑会贬低心灵——放纵挑剔找岔，嘲笑奚落，误传误说等毛病，其代价只能是降低你们心灵的品质。使用这种武器不会为你赢得宝贵的胜利，反而会贬低你的思想，使你的心灵与上帝分离。神圣的事物被降到了凡俗的水平，并造成使黑暗之君欢喜，使上帝的灵忧伤的事态。{ChL 58.3}"},{"t":7,"p":4,"c":"挑剔和批评使人缺乏恩典的露水，象基利波山缺乏雨水一样。不可信任那些放纵嘲笑奚落和误传误说之人的判断。一点不可看重他们的建议或解决方案。你在作出决定推进上帝的圣工之前，必须拥有神圣的凭证。（LS 325）{ChL 59.1}"},{"t":7,"p":5,"c":"批评引起批评——上帝并未将论断弟兄的工作交给任何一个人。救主说：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们”（太7:1,2）。凡自行承担起论断和批评他人这种工作的人，是给自己敞开了同样程度的论断和批评。那些准备好给弟兄们定罪的人，最好省察自己的行为和品格。若是诚实正直地作了这种省察，就会显明事实上他们也有品格的缺陷，也在自己的工作上犯了严重的错误。要是那位大法官按照他们待同工的方式待他们，他们就会视祂为不仁慈无怜悯的。{ChL 59.2}"},{"t":7,"p":6,"c":"救主问：“为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:3-5）。（RH, 1905.9.14） {ChL 59.3}"}]},{"n":"23、合作","ps":[{"t":2,"p":0,"c":"23  合作"},{"t":7,"p":1,"c":"祂与那些与祂联合的人合作——上帝把人安排在负责的岗位上，是要他实行上帝的旨意，而不是他们自己的意思。祂赐智慧给那些寻求祂，倚靠祂作为自己顾问的人。只要人表现祂政权的纯正原则，只要祂的器皿实行祂有关祂子民的旨意，祂就继续赐福支持他们。祂与那些与祂合作的人合作。（Ms, 1900,81. p. 12 .日记《所罗门的统治》). {ChL 60.1}"},{"t":7,"p":2,"c":"固执的人——固执是一切进步的障碍。一个固执的人不容易信服他的观念无法接受的任何事。他不知道行事为人凭着信心是什么意思。他坚持自己的计划和意见，无论那些计划和意见是对是错，因为他已经采纳了这种思路。他虽或有充分的理由看出他是错了，他的弟兄们虽或扬声反对他的意见和他为使工作成功而采取的方法，但他仍怀有一种几乎不可动摇的障碍不肯觉悟。{ChL 60.2}"},{"t":7,"p":3,"c":"不应将这种人安置在董事会或委员会。他生来就不适合作重要的决定。他坚决不被说服。他不会向有经验的人让步，因而就会成为一个障碍，而不是一个帮助。他有时会提出象他一样聪明智慧之人的经验或判断所不认可的观点。他会作出断言，好像他很有事后聪明似的，且会高举自己的意见是万无一失的。自我已经那么久作了统治性力量，以致这个不幸的人竟认为一意孤行是美德。要是人们不随从他的道路，他就会在每一个场合提出异议，无论小事大事。他会坚持自己的话，无论是真话还是假话。这种行为常常重演，渐渐变为积习，终于成了品格。（Ms. 1898,156. pp. 1, 2 .1898,12.8.《不要说人的坏话》 ). {ChL 60.3}"},{"t":7,"p":4,"c":"向后拉——常有一些人认为，弟兄们在向前推进时，他们有责任向后拉。他们反对所提议的每一件事，攻击不是他们提出的每一计划。这就给人以养成过度自恃的机会。他们从来没有在基督门下学习柔和谦卑的最宝贵最重要的教训。让意志坚强的人放弃自己的方法，去顺服别人的见解，这是再难不过的事了。（GW 446）{ChL 61.1}"},{"t":7,"p":5,"c":"需要合作与团结——但愿不要有一个人以为自己的恩赐对上帝的工作来说是足够了；以为自己就能维持一系列的聚会，完成圣工。他的方法可能是好的，但是各种不同的恩赐仍是必不可少的；一个人不应按照自己的特殊想法模塑圣工。为了使工程建造得坚固匀称，需要有各种恩赐和媒介，全部接受主的指导。祂会按照工人各自的才能教导他们。就一个和谐的整体而言，合作与团结是必不可少的，每个工人都做上帝赐给自己的工作，担任适合自己的职位，并且弥补别人的不足。若是留下一个工人独自工作，就会有危险，使他以为自己的才干足以完成全部的工作。（Ev 104 ）{ChL 61.2}"}]},{"n":"24、责备错误","ps":[{"t":2,"p":0,"c":"24  责备错误"},{"t":7,"p":1,"c":"反对有时——当教会中有人爱财富过于爱公义时，并且随时准备用不公正的交易占同胞的便宜时，我们难道不要提出反对吗？当位居领袖和教师职位的人在招魂术的观念和诡辩权势下作工时，难道我们要保持沉默，因害怕损害他们的感化力而任由生灵被诱骗吗？撒但会利用他所能获得的一切优势蒙蔽和混乱人心，使他们不明白教会的工作，不明白上帝的道，也不明白祂藉着圣灵的证言所赐、为要保护祂小小的羊群免中仇敌诡计的警告。（Ms, 1904,72. p. 6.） {ChL 62.1}"},{"t":7,"p":2,"c":"秉公义纠正人——当传道人必须去做纠正的工作时，他应该很小心，公义而聪明地行事。他不可在那些不知道真理的人面前严厉地公然谴责犯错的人。未悔改的人会根据这种行为判断上帝的仆人，断定这不可能是上帝的作为。那些与我们信仰不同却信服真理的人，既看到自称顺从真理的传道人之间缺乏团结，就会关闭心门，说：我们不需要这种事。这样，不圣洁的言论就使人转离了真理，并且树立了一个榜样，敞开了道路，使真理和公义的事被贬低到尘埃。我们的工人在受试探要说出批评与论断的急躁之言时，应该记住沉默是金。（RH. 1907. 11.14）{ChL 62.2}"}]},{"n":"25、自我修养","ps":[{"t":2,"p":0,"c":"25  自我修养"},{"t":7,"p":1,"c":"掌权的人要自制——基督徒是基督化的人，因此他就负有沉重的责任，他若有一点点压制了人，也会感到羞耻。那些掌权的人要是没有自制，就置身于不如仆人的地位。上帝希望祂所尊荣的管家代表他们的夫子。他若无法表现基督的忍耐、仁慈、恒久忍耐的爱、诚实和舍己；他若忘了自己是一个仆人，反而自高，信徒们最好还是辞退他。（Ms, 1899 .115. 1899.8.15.）. {ChL 63.1}"},{"t":7,"p":2,"c":"错误的指示——弟兄们，不要依赖你们区会的会长或总会会长为你们思考。上帝已经“分派各人当做的工”（可13:34）。何时人们仰赖区会会长作他们一切困难中的帮助者，他们一切困惑中的顾问，他们就是在做与基督告诉他们去做的事截然相反的事。（Ms, 1883,11. p. 1.） {ChL 63.2}"},{"t":7,"p":3,"c":"管理人员与自律——你缺乏自律，这使你不能负起你想负的责任。一个人要想适合管理疗养院，所要承担的责任比你所认识到的要多得多。{ChL 63.3}"},{"t":7,"p":4,"c":"我的弟兄，你需要悔改，变成小孩子的样式。你应该害怕随从自己的判断。要是你以任何方式开始怀疑一个与你不和睦的人，你就会制造麻烦。要是你的意愿和作风受阻，你心中就会出现苦毒的情绪。你对你认为犯了错误的人怀有一种憎恨的情绪。你忘了要是一位弟兄犯了错误，你就应当“用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱”（加6:1）。我们对主所买来的产业中的任何一个人怀有苦毒的情绪都是不适合的。（Lt. 1905,285. pp. 2, 3 . 1905,10.2 .致韦德博士). {ChL 63.4}"},{"t":7,"p":5,"c":"控制自己——我们不应该灰心，即使有叫人难受的事出现。不要让你的情绪激昂起来。要控制自己。当有事情出现，似乎令人费解，看起来与圣经不符时，不要允许你自己的平安被破坏。要记住有一位见证者，一位天上的使者在你身边，祂是你的盾牌，你的坚垒。你可以跑进去，就得安全。但一句报复的话就会摧毁你的平安和你对上帝的信心。于是谁就受伤了呢？——你自己。谁就又担忧又伤心了呢？——上帝的圣灵。{ChL 64.1}"},{"t":7,"p":6,"c":"在每一个场合都要穿好军装，装备好“经上记着说。”上帝是你的军装，在你左右。急躁之言的洪潮可能在寻找发泄之处，但你要说：不行。我不愿踏足于撒但的阵地。我不愿牺牲我作为上帝之子的平安和尊荣。我要持守那惟一安全的道路，紧贴耶稣身旁，祂已为我做了那么多。……{ChL 64.2}"},{"t":7,"p":7,"c":"不要惊讶，即使作出了重大的改变。不要奇怪，即使那些认为自己能操纵同胞良心、控制上帝所赐给他们的心智和才干的人会回去，不再与这些相信真理的人同行。真理对他们的要求太大了。当他们看出必须向自己死，并且实行舍己的原则时，他们就不高兴了，因为他们无法满足想要统治别人的野心了。他们的真面目就会显露。有些人的信仰会完全破灭。“他们从我们中间出去，却不是属我们的”（约壹2:19），约翰说，因此还会这样。{ChL 64.3}"},{"t":7,"p":8,"c":"要坚持真理，宝贵的、使人成圣的真理。于是你就在最好的团体中，最高的智能们正在注视你的做法。你成了一台戏，给世人和天使观看。在受到刺激时，你的任务是要常存信心和无亏的良心，“有人丢弃良心，就在真道上如同船破坏了一般”（提前1:19）。（Lt.1897.17. 1897.4.7.） {ChL 64.4}"},{"t":7,"p":9,"c":"不正当的处罚——在对待犯错的人时，不应采取严厉的措施；温和的手段会有效得多。要十分坚定地运用温和的手段，即使这些办法不成功，也要耐心等待；决不要急急处理，把一个成员赶出教会。而要为他祷告，且看上帝是否不会感动犯错之人的心。处罚往往被滥用。那些自己品格很有缺陷的人总是急于处罚别人，因而使一切的处罚受人轻视。我很难过要说，盛怒、成见和偏爱很有表演的空间，而正确的管教却奇怪地被忽视了。那些处置犯错之人的人心中要是充满人情味，我们各教会中就会盛行一种多么不同的精神啊。愿主开那些对他们认为错了之人有苛刻、不饶恕、无情精神之人的眼睛。这种人羞辱他们的职分，也羞辱上帝。他们使祂的儿女伤心，迫使他们在痛苦中向上帝呼求。主必垂听他们的呼求，也必审判这些事。（RH.1895.5.14）{ChL 65.1}"},{"t":7,"p":10,"c":"先控制自己——那些控制他人的人应该先控制自己。他们若不学会这个功课，就不能在工作中象基督。他们要住在基督里面，以不变的温柔和同情，说祂要说的，行祂要行的。（RH, 1903. 4.28）{ChL 65.2}"}]},{"n":"26、自我改善","ps":[{"t":2,"p":0,"c":"26  自我改善"},{"t":7,"p":1,"c":"会长们要意识到自己的责任——我蒙指示看到，我们各区会的会长没有都在尽自己的本分。他们没有都在变得越来越能干。他们的经验是低劣的，他们既没有藉着努力运用自己的能力，倚靠上帝得效率，他们的工作就在各方面都有缺陷。仅仅具有资格还不够，必须殷勤地利用才干。{ChL 66.1}"},{"t":7,"p":2,"c":"能想出什么办法使各区会的会长意识到自己的职责呢？甚愿他们能看出他们受托的职位只会增加和加强他们的责任。要是每一位会长都感到必须殷勤利用自己的才干，想方设法唤醒传道人去做应该做的工作，各区会就会发生何等大的改变啊。{ChL 66.2}"},{"t":7,"p":3,"c":"区会的职员和传道人的忠心服务，会减轻总会会长一大部分繁重疲惫的操劳。但他们却显然缺乏忠诚。这些人意识到对每一个人工作的庄严审查不久就要在天上开始了吗？ {ChL 66.3}"},{"t":7,"p":4,"c":"夫子离开时将祂的工作交给各世各代的每一个人。祂对我们所有的人说：“你们去做生意，直等我回来”（路19:13）。传道人们有没有想过这些话里面包含了何等广泛的含义啊？确实，他们和死亡之间也许只有一步之遥。上帝所委托需要善加利用的禀赋留下了怎样的记录呢？误用的才能，浪费的光阴，忽视的机会，未尽的责任，多病的教会，没有因按时分粮而得坚固的上帝的羊群。{ChL 66.4}"},{"t":7,"p":5,"c":"要成就什么啊！难道总会会长要负起区会会长和传道人们所忽视的担子，并在廊子和祭坛中间哭泣，说：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）吗？难道他要感到自己对上帝子民的这种沉睡、麻痹负责任吗？{ChL 66.5}"},{"t":7,"p":6,"c":"要是他照以往那样工作，唤醒粗心疏忽的人，整顿别人忽视了的事态，他就会变得不能工作，且会过早地下到坟墓里去。（Ms, 1892.8 .1892,11.25.《基督与苦难》). {ChL 67.1}"},{"t":7,"p":7,"c":"更多的思考和筹划——区会的职员若要成功地负起身上的责任，就必须祈求、相信、依赖上帝用他们作为祂的工具，维持区会各教会的良性运作。这是他们在葡萄园中应作的工。要有更大的个人责任感，更多的思考和筹划，在主的圣工中投入更充足的精力。这样就会扩大人的智力，使人更加敏锐地认识到应该做什么，怎样做。（GW 416）{ChL 67.2}"}]},{"n":"27、小题大做","ps":[{"t":2,"p":0,"c":"27  小题大做"},{"t":7,"p":1,"c":"劝告一位领导——我知道你本来决不应该独自去欧洲，原因是：你花太多时间在小细节上，却忽视了你能做而别人做不了的工作。你太讲究凡事都要以某种方式做成，而且在这事上十分坚决，以致几乎不可能让任何人与你同工。要是派人去帮助英格兰，你就会让他们一直做不重要的事而不是接纳他们到你心里，教导他们作有用的人，以便你能出去进入更广阔的园地。你这样有许多的自我。……{ChL 68.1}"},{"t":7,"p":2,"c":"我们说不准会派谁去帮助你，但我要说，无论谁要与你同工，他们都会遇到严峻的考验，因为他们会感到你缺乏他们有权指望你拥有的那种信任和同情。你会让他们太清楚地看到和感受到冷淡、拘泥形式和拘谨。这会伤害他们，但你会更加伤害自己。{ChL 68.2}"},{"t":7,"p":3,"c":"我蒙指示看到，你忽视了大责任，却用心处理别人能够也应该处理得与你一样好的小问题。但是在任何一个计划中损失一点小钱似乎你都觉得损失很大，会使你很伤心，以致你觉得自己必须检查一切的事；因此就因次要的事而忽视了许多又大又好的工作。你本应该从事和执行更宽广的计划，敏于观察任何可得到以用于圣工的有才干或有影响的人。（Lt. 1879,40. pp. 1, 5） {ChL 68.3}"},{"t":7,"p":4,"c":"榜样要作小事的纠正者——你很重视小事，却不关心极其重要的事，因为你心中还没有消除一切异议；你不明智地在那些信任你的人心中引起了疑惑。你关心别人身上的小事，注意服装、小小的举动、言语和那种不应该叫你发出责备或评论的事。{ChL 68.4}"},{"t":7,"p":5,"c":"你圣洁的榜样会作这些事的最伟大的纠正者。你注意这些小事，费了许多口舌在它们上面，且使自己变得对这些事恼怒起来。即使你所责备的人犯了罪，你的罪也比他们的更大，因为你因这些小事而专横地压倒他们，同时却在许多事上比他们更有过失。（Lt. 1864,5. p. 2 , 1864,2.22.致赫琴斯弟兄). {ChL 69.1}"},{"t":7,"p":6,"c":"小题大做——有多少本来可以成就克己牺牲高尚工作的人，却在专注于区区小事啊！他们是盲目的，看不到远处。他们小题大做，大题小做，变成了肤浅的溪流，因为他们没有与人分享生命的水。（Ev 215）{ChL 69.2}"},{"t":7,"p":7,"c":"小事夸大——有些人带进了虚假的试验方法，以自己的想法与意见作为标准，把鸡毛蒜皮的小事夸大为基督徒身份的试石，将难担的重担放在别人身上。这样就引进了一种吹毛求疵，纷争不睦的精神，给教会带来重大的伤害，并给非信徒留下一个印象，认为遵守安息日的复临信徒乃是一班狂热极端之徒，其特别的信仰使他们成为不仁，无礼，不像基督。少数极端分子的行为就这样阻碍了将真理的感化力传给人们。（Ev 215）{ChL 69.3}"}]},{"n":"28、委员会会议","ps":[{"t":2,"p":0,"c":"28  委员会会议"},{"t":7,"p":1,"c":"与上帝相会——凡参加委员会会议的人应当记住他们是和那位将工作交托他们的上帝一同开会。他们应当怀着敬畏和献身的心聚在一起。他们相聚是要考虑有关圣工的重要事情。他们各方面的举动都应表明他们在制订计划推进上帝圣工的事上是愿意明白上帝的旨意。（7T 256）{ChL 70.1}"},{"t":7,"p":2,"c":"对上帝负责——但愿每位出席议事会与委员会议的人，在他心中铭刻这样的话：“我是为了今生和永生而工作，我要为那促成我行为的动机向上帝负责。”但愿他将这话作为格言。但愿诗人的祷告也成为他的祈祷：“耶和华啊，求祢禁止我的口，把守我的嘴。求祢不叫我的心偏向邪恶”（诗141:3,4）。（7T.258，259 ）{ChL 70.2}"},{"t":7,"p":3,"c":"多用工夫祈祷——在一切负责人的会议中，如果能多用工夫祈祷，在上帝面前更加谦心，我们就必看出神圣领导的充分证据，而我们的工作也必获得迅速的进展。（8T 238）{ChL 70.3}"},{"t":7,"p":4,"c":"不要争论次要的问题——在我们的事工会议上，宝贵的时间不可浪费在争论次要的问题上。不要纵容吹毛求疵的习惯，因为它会使人的思想混乱困惑，令最浅显最明白的事如坠雾中。（GW 447）{ChL 70.4}"},{"t":7,"p":5,"c":"应当以完善正规的方法来办理——他们不可把片刻的时间浪费在不重要的谈话中，因为主的事情应当以完善正规的方法来办理。如果委员会的某位成员有漫不经心，不恭不敬的举止，就当提醒他，有一位“见证人”在场，衡量人的一举一动。（7T 256）{ChL 70.5}"}]},{"n":"29、资金","ps":[{"t":2,"p":0,"c":"29  资金"},{"t":7,"p":1,"c":"忠心的管家——疏忽就等于抢夺——愿所有敬畏上帝的人都来帮助耶和华，表明自己是忠心的管家。真理必须传到世界各地。我蒙指示，我们教会中有许多人都在十分之一和供物上抢夺上帝之物。上帝必照祂所宣布的执行在他们身上。对顺从的人，祂必赐丰富的福气；对违背的人，必予以咒诅。每一个向我们的各教会传达真理信息的人，都必须藉着警告、教育、责备来尽自己的责任。任何玩忽职守抢夺上帝之物，都会给失职者带来咒诅。（TM 307）{ChL 71.1}"},{"t":7,"p":2,"c":"忠心地缴纳十分之一——这不是人的一个要求，而是上帝的律例，藉以维持和推进祂在地上的工作。上帝帮助我们悔改。祂说：“你们要转向我，我就转向你们”（玛3:7）。有希望尽自己本分的人在本章中会看到以清楚的思路规定的本分。不向主交纳十分之一和供物的人是无可推诿的。（TM 307）{ChL 71.2}"},{"t":7,"p":3,"c":"资金应由有能力的生意人来管理——--让那些有以大能传扬福音这种恩赐的传道人经常从事业务工作，这乃是一种极大的错误。{ChL 71.3}"},{"t":7,"p":4,"c":"能提供生命之道的人不可将太多负担担在自己身上。他必须花时间研究圣经和自省。他若严格省察自己的心，把自己献给主，就会更好的明白如何去领悟上帝的隐秘事。……这一事业的资金应该由有能力的生意人来适当地管理；而传道人则应分别出来从事另一战线的工作。要让资金问题的管理落在别人身上，而不是那些分别出来作传道工作的人身上。……{ChL 71.4}"},{"t":7,"p":5,"c":"我们的负责人，有时让缺少机敏及无才能的人去担任处理经济的重责，这实在是做错了。一个人适合一个职位，不一定使他有资格去充任另一个职位。经验是极宝贵的。主愿意有聪明能干的人来参加圣工，祂要配负各种责任的人在我们的区会及机构中作工。我们尤其需要那愿在处理各种事物上实行真理原则的献身事务的人才。凡管理经济事务的人，不应承担其他责任，这是他负不起的；我们也不可将处理事务的重责，交托给不能胜任的人。（RH, 1905.10.5） {ChL 71.5}"},{"t":7,"p":6,"c":"要智慧地投放资金——凡担任负责工作的人务要把他所经手的钱看作是上帝的财产，使用时要节约。库里的钱如果多起来了，也不要用来在已有上帝纪念标志的地方再兴建大楼。有许许多多其他的地方需要这一笔钱，在那里也可设立机构传扬真理。主葡萄园的每一部分都需要开发。不要把使用和支付主的钱财的权力交给任何一个人来决定。（MM 164，165）{ChL 72.1}"}]},{"n":"30、勇气","ps":[{"t":2,"p":0,"c":"30  勇气"},{"t":7,"p":1,"c":"需要成年人，而不是孩子——在这两个区会中，必须有愿意聪明行事并负责任的成年人，而不是孩子。要让人听到他们的声音，超越不忠心的人反对、怀疑和批评的声音。不可让孩子来管理重大的事务。一个不成熟的基督徒，在宗教上未能充分成长，没有来自上头的智慧，没有预备好应付教会经常蒙召要经历的种种剧烈冲突。“耶路撒冷啊，我在你城上设立守望的，他们昼夜必不静默”（赛62:6）。传道人若不能无畏地传讲全部真理，不专注于上帝的荣耀并在他们救恩的伟大元帅指引下作工，不站到前线、不顾责难也不被谄媚所玷污，就会被算为不忠心的守望者。{ChL 73.1}"},{"t":7,"p":2,"c":"在某地的一些人应当长大成人，不再作小孩。……{ChL 73.2}"},{"t":7,"p":3,"c":"当上帝兴起人来做祂的工作时，他们若让自己的见证迎合未成圣之人的心，就是不忠于所受的委托。主会为各个时期预备人。他们必是谦卑、敬畏上帝的人，不是保守而用权谋的人；是在道德上独立自主，以对主的敬畏前进的人。他们必是仁慈、高尚、谦恭有礼的人。他们不会偏离正路，而会本着公义传讲真理，无论人们听从还是抵制。（5T 262，263 ）{ChL 73.3}"},{"t":7,"p":4,"c":"行动的人——主征集召之即来的战士。他们不论得时不得时，都准备说引人注意并感服人心的话。上帝的国不在于外表。遵行自私的计划不会得到亮光。惟有藉着仰望耶稣，跟随基督的引导，而不是随从人的猜测，才能领受亮光。上帝的国乃是公义、和平和圣灵里的喜乐。环境的变化往往需要采取迅速的行动来应对。有时因为耽搁，宝贵的机会就失去了。本该迅速采取行动的人觉得需要先跟某一个远在他乡、不熟悉真实状况的人商量。许多时间就这样浪费在向无法给出明智忠告的人请教上了。但愿上帝所有的工人都受那指出他们本分的真理之道所引导，毫无疑问地遵行基督所赐的指示。（TM 497，498）{ChL 73.4}"},{"t":7,"p":5,"c":"领袖应有参战的勇气——上帝呼吁这两个区会的每一个信徒要醒悟并悔改。弟兄们，你们的世俗，不信和抱怨，使你们处于任何人都极难在你们中间作工的地步。虽然你们的会长疏忽了自己的工作，没能尽责，但你们的态度一点儿也不能给他鼓励。负责的人本应表明自己是属上帝的人，根据要求进行督责、劝诫和鼓励，无论你们愿意接受还是拒绝他的见证。但他很容易就灰心了，丢下你们，没有给你们一个基督忠心的传道人原应给予的帮助。他没能跟上上帝敞开的天意，没能向你们说明你们的本分，也没能训练你们合乎时代的要求；但传道人的疏忽不该使你们灰心，为自己疏忽职守找藉口。你们这方面更需要活力和忠诚。（5T 281）{ChL 74.1}"}]},{"n":"31、健康","ps":[{"t":2,"p":0,"c":"31  健康"},{"t":7,"p":1,"c":"坚持健康改良——凡在我们教会作教师或领袖的人，对于健康改良，都当坚决以圣经为立足点，并且对那些相信我们是处身于这世界历史末期的人，作一个正确的见证。在事奉上帝和事奉自己的人之间必须划出一条区别的界线。{ChL 75.1}"},{"t":7,"p":2,"c":"我蒙指示，早年所赐给我们的原则在今日是与当时一样重要的，而且应同样予以重视。可惜有许多人从不依照那对于饮食问题所赐的光而行。现在就是应将灯从斗底下移出来，使其明亮的光线照射出去的时候了。（9T 158 ）{ChL 75.2}"},{"t":7,"p":3,"c":"在行为上违反健康改良的原则——有一班号称为信徒的人，只接受“证言”的某几部分为得自上帝的信息，对于其中凡指斥他们嗜好的部分，却予以拒绝。这种人不单是与自己的福祉作对，也是妨碍了教会的福利。要紧的是：我们必须趁着有光，在光明中行走。凡自命为信从健康改良，而在日常生活行为上却违反其原则的人，实在是在损害自己的灵性，并在信徒和非信徒的脑海中，留下错误的印象。（9T 154 ）{ChL 75.3}"}]},{"n":"32、信靠上帝","ps":[{"t":2,"p":0,"c":"32  信靠上帝"},{"t":7,"p":1,"c":"信靠上帝，耐心等候——那些站在战斗的最前线并受圣灵的激励去担任特别使命的人，往往会在紧张兴奋之后感到一种反作用。那时，沮丧的情绪可能会动摇最雄伟的信心，削弱最坚强的意志。但上帝明了这一切，祂依然是大有怜悯和慈爱的。祂洞悉人心中的动机和宗旨，所以那些领导圣工的人应当学习在万事似乎黑暗之时忍耐等候和信靠上帝的教训。上帝决不会在他们遭难的日子丢弃他们。没有什么能比一个自知无能而完全倚靠上帝的人似乎更为软弱，而实际上更为刚强了。（PK 174，175）{ChL 76.1}"},{"t":7,"p":2,"c":"有经验，敬畏上帝，经过考验的人——现在有些应当委任给从早期工作历史中获得经验之人的职务，却给了没有经验的青年人。应把重要的职务交给有经验，敬畏上帝，经过考验，愿意传扬上帝所赐警告信息的人。（Lt , 1900, 35.p. 1 , 1900,2.13. 致总会委员会). {ChL 76.2}"},{"t":7,"p":3,"c":"给一位总会会长的勉言——奥尔森长老，你虽必须担负许多责任，但是不要招揽责任，被它们压垮。主无意让任何一个人承受重压而殒命，永远不能再担什么担子。我们慈爱的天父对祂每一个工人说：“你要把你的重担卸给耶和华，祂必抚养你”（诗55:22）。主又指示说：“你们要将一切的忧虑卸给上帝，因为祂顾念你们”（彼前5:7）。{ChL 76.3}"},{"t":7,"p":4,"c":"主先估计每一个重担，之后才容许它落在那些与祂同工之人心上。耶稣忍受过忧伤，背过重担，祂知道那是什么滋味。祂注目于每一个工人。上帝“数点星宿的数目，”但也“医好伤心的人，裹好他们的伤处”（诗147:4,3）。主邀请你把你的重担卸给祂，因为祂把你带在心上。{ChL 76.4}"},{"t":7,"p":5,"c":"那么就对耶稣有真正的实际的信心吧，相信祂必背负你或大或小每一个重担。你必须把忧虑带给耶稣，相信祂必接受并为你承担。……{ChL 77.1}"},{"t":7,"p":6,"c":"忧虑是盲目的，不能看明未来的事，惟有耶稣能从起初看到末后，祂已预备了解救的办法。“有那么多要做的！”是的；但谁是工长呢？耶稣基督我们的主。祂提出要亲自背负我们的重担，从而减轻我们的重负。我们住在基督里面，基督也住在我们里面，我们靠着祂就凡事都能做，祂是加给我们力量的。{ChL 77.2}"},{"t":7,"p":7,"c":"现在，我的弟兄，不要忧虑。不要一直在委员会不理智地开会。你的大脑需要休息，你若不休息，就会垮掉。（Lt. 1892.41） {ChL 77.3}"},{"t":7,"p":8,"c":"不断地仰望耶稣——人的能力和职权无论多么高，撒但都会用试探攻击他。一个人的职责越多，仇敌的袭击也就越猛烈越坚决。上帝的仆人们在每一个地方都要学习圣经，不断仰望耶稣，以便改变成祂的形像。基督取之不竭的丰富与全备是由我们支配的，只要我们以谦卑痛悔的心行在上帝面前。（Ms. 1902.140 .1902.11.6. 《指导负责人员的原则》). {ChL 77.4}"},{"t":7,"p":9,"c":"（未发表的文稿于1974年3月15日由怀著托管会在美国首都华盛顿发布) {ChL 77.5}"}]}]