[{"n":"怀爱伦为城市乡村的最早呼吁","ps":[{"t":2,"p":0,"c":"怀爱伦为城市乡村的最早呼吁"},{"t":7,"p":1,"c":"城市与乡村都是上帝葡萄园的一部分，必须进行工作，不可忽略。撒但企图介入，令工人们灰心丧胆，阻止他们在通都大邑中，象在偏僻的小地方一样，传扬光明和警告的信息。他竭力使众人离开上帝的真理，迁就虚谎。天上的使者奉命来与上帝所指派的使者合作。传道人必须象他们永活的元首基督那样鼓起信心和希望。他们必须在上帝面前保持谦卑痛悔的心。要坚定不移地相信上帝的应许。——《文稿》1874年第1号（参《教会证言》卷七34,35页){MTC 5.1}"}]},{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"《诗篇》第48篇常被视为城市居民的《诗篇》第23篇。主\"在我们上帝的城中该受大赞美\"（第1节）。上帝在城中才使那城居高华美，\"大君王的城，......为全地所喜悦\"（2节）。上帝竟能如此认同地上的一座城，这应该使我们留心通过上帝的眼光看到今日各城的潜力。{MTC 9.1}"},{"t":7,"p":2,"c":"可是城市却常常列阵反对上帝。这种城市在写作圣经的时代居于统治地位。耶稣、摩西、大卫、但以理和多数圣经先知都不得不与城市打交道。其中有些城很大。尼尼微是\"极大的城，有三日的路程\"（拿3:3），\"其中不能分辨左手右手的有十二万多人\"（拿4:11）。巴比伦的城墙约有16公里，里面有主要的人口和巨大的建筑，包括古代世界七大奇迹之一。新约时代以弗所城的主要干线，著名的阿卡迪亚娜大道沿路都有路灯。罗马、亚历山大港、安提阿、雅典、哥林多、苏萨和底比斯都是圣经时代的大城市。{MTC 9.2}"},{"t":7,"p":3,"c":"保罗是基督教向罗马帝国各主要城市宣教的首要传道士。彼得、腓利、亚波罗和其他基督教领袖也曾在各城传道。那些习惯性认为城市是邪恶之地的人应该记住，约翰在异象中看到上帝最终的意图是要人类住在一座无比荣耀和喜乐的城里。{MTC 9.3}"},{"t":7,"p":4,"c":"耶稣在地上行走时，曾\"走遍各城各乡，\"施教、传道、医治人。祂对众人深感同情：\"祂看见许多的人，就怜悯他们；因为他们......如同羊没有牧人一般\"（太9:35,36）。当今世界的大部分人口都住在城市里。难道耶稣对他们的关怀会不及祂对两千年前城市居民的关怀吗？怪不得怀爱伦得到那么多关于城市的勉言，以装备教会进行全面的城市布道事工。然而她关于城市工作的指示却不及她为乡间地区所发的呼吁那么广为人知。1946年简要编辑的《乡村生活》使那些呼吁得到了应有的注意。这本《城市布道》作为《乡村生活》的补充，是要帮助读者明白上帝为城市布道事工制定的计划。本书在怀爱伦著作托管委员会的办公室编制，不仅摘自怀爱伦的文章、书籍和小册，还取材于她的信函和文稿。本书虽非怀爱伦关于城市工作勉言的详尽汇编，却是这方面内容的精选，信息量很大，涵盖了怀爱伦就教会及其向世界各城布道所得到的许多方面的指示。为帮助读者理解，本书中注明了年代。信函和文稿的年代指写作年代，其它资料的年代指初次发表的年代。所引用的《教会证言》1-5卷，指早期以小册的形式发表的证言。{MTC 9.4}"},{"t":7,"p":5,"c":"自从怀爱伦写下她最后的勉言以来，已经过去一百来年了。在有些方面我们今日所面对的状况与她面对的状况有所不同。读者应记得在为现今的工作制定计划时，须考虑时间、地点和其它因素。环境虽或有了改变，处置的方法也可能有所不同，但这些勉言背后的原则却仍是一样。这些原则应该指示和引导我们努力对付今日的挑战。{MTC 10.1}"},{"t":7,"p":6,"c":"基督复临的时候既然临近，怀爱伦的话就显出了新的重要性：\"城市的工作现在是很重要的。当我们按照上帝的指示为城市工作时，就会形成一个我们从来没有见过的强大的运动\" (《医疗布道论》304)。我们盼望并祈愿这本《城市布道》能帮助读者更加努力地实行我们所领受的劝勉，更加有效地向城市传扬基督的末日信息。{MTC 10.2}"},{"t":6,"p":6,"c":"怀爱伦著作托管委员会"},{"t":6,"p":6,"c":"2012年于马里兰州银泉市"}]},{"n":"第１章 圣经关于城市布道的教训","ps":[{"t":2,"p":0,"c":"第一章  圣经关于城市布道的教训"},{"t":4,"p":0,"c":"旧约时代"},{"t":4,"p":0,"c":"洪水以前的世界--以诺"},{"t":7,"p":1,"c":"城市布道最早的榜样--以诺与上帝同行，但他没有居住在......为各样凶暴及罪恶所污染的城市中。--《文稿》，1903年第94号 (《布道论》 78).{MTC 11.1}"},{"t":7,"p":2,"c":"以诺没有与恶人住在一起--以诺没有与恶人住在一起。......他让自己和家庭尽可能处在纯洁的气氛之中。有时他带着上帝所托付的信息前往世界的居民那里。......他传完信息以后，总是把一些接受警告的人带回他退隐之处。-- 《文稿》，1900年第42号 (《主必快来》, 184){MTC 11.2}"},{"t":7,"p":3,"c":"以诺的方法应成为我们的方法--要制定聪明的计划，以便......尽可能有利地完成工作。由于大城市中的罪恶不断增多，我们将不得不越来越多地从边区村落的中心点对城市作工。这就是以诺在洪水前作工的方式，那时罪恶在各居民区风行，地上满了强暴。--《评论与通讯》，1906.9.27 {MTC 11.3}"},{"t":4,"p":3,"c":"所多玛"},{"t":7,"p":4,"c":"亚伯拉罕的祈祷是出于怜爱生灵的心--罗得虽然住在所多玛，却与城中居民的罪孽无分。亚伯拉罕认为在那人烟稠密的城中必有其他敬拜真神的人。因此他恳求说：\"将义人与恶人同杀，......这断不是祢所行的；审判全地的主，岂不行公义吗\"（创18:25）？亚伯拉罕不仅求一次，而是求了多次。主每次都允准了他的祈求，他就越发胆壮，不断地恳求，直到上帝应许他，若在那里能找到十个义人，也不毁灭那城。{MTC 11.4}"},{"t":7,"p":5,"c":"亚伯拉罕的祈祷是出于一颗怜爱将亡之生灵的赤心。他虽然憎恶那败坏之城的罪恶，但他仍希望罪人可以得救。他对于所多玛所表示的深切关怀，乃是我们向不悔改的人所应有的热心。我们应当恨恶罪恶，但应当怜爱罪人。在我们周围尽是走向沦亡的人，像所多玛所遭遇的沦亡一样无望，一样可怕。每天总有一些人的宽容时期届满了。每一时总有一些人走到上帝慈怜所不能及的地步。何处有警告和劝勉的声音嘱咐罪人逃避那可怕的厄运呢？何处有伸出的手把他们从死亡中拉回来呢？何处有谦卑和坚信的人在上帝面前为他们代求呢？--《先祖与先知》 139，140（1890）{MTC 12.1}"},{"t":7,"p":6,"c":"基督徒能对城市发挥重大的影响--上帝既愿为十个义人的缘故不灭所多玛，若是每一个自称信奉基督之名的人也披上基督的义，上帝子民的忠心就会导致何等大的为善影响啊！--《时兆》1895.5.2（《一同在天上》104）{MTC 12.2}"},{"t":4,"p":6,"c":"尼尼微"},{"t":7,"p":7,"c":"许多人会回应上帝的召唤--尼尼微人虽然变成那么邪恶，但还没有完全沉溺于罪恶之中。上帝\"看见一切的世人\"，并\"看见各样宝物\"（诗33:13;伯28:10）。祂也看见尼尼微城中有许多人在追求更高尚、更善良的生活。这些人只要得到认识永生上帝的机会，就会放弃恶行，敬拜真神。因此上帝凭祂的大智慧，以确切的方式向他们显示，尽可能地引领他们悔改。{MTC 12.3}"},{"t":7,"p":8,"c":"上帝拣选来进行这一番工作的器皿，就是亚米太的儿子先知约拿。耶和华的话临到他说：\"你起来往尼尼微大城去，向其中的居民呼喊；因为他们的恶达到我面前\"（拿1:1，2）。......{MTC 13.1}"},{"t":7,"p":9,"c":"约拿进了城，便立时\"宣告\"信息说：\"再等四十日，尼尼微必倾覆了\"（拿3:4）。他从这条街走到那条街，大声宣布警告。{MTC 13.2}"},{"t":7,"p":10,"c":"所宣告的这道信息没有归于徒然。约拿在这邪恶城市的街道上所发出的喊声由众人传开了，直到全城的居民都听到了这惊人的宣告。上帝的灵用这一道信息打动了众人的心，使成群的人因自己的罪而恐惧战兢，虚心自卑，忧伤痛悔了。--《先知与君王》 265，270（1917）{MTC 13.3}"},{"t":4,"p":10,"c":"耶路撒冷--约西亚王的复兴"},{"t":7,"p":11,"c":"领袖的影响不容低估--约西亚王只能把将来的事交给上帝。他决不能更改耶和华的永恒旨意。但上帝在宣布上天的报应时，还留给他们悔罪和改革的机会，约西亚既在这些话中看出上帝愿意在降罚的时候还\"以怜悯为念\"（哈3:2），就决心尽力进行切实的改革。他立时招聚耶路撒冷和犹大的一切长老和官员，连同一般平民，举行一次大会。这些人同祭司和利未人都聚集在圣殿院内，朝见国王。{MTC 13.4}"},{"t":7,"p":12,"c":"国王亲自在这个庞大的会众面前，将\"耶和华殿里所得的约书念给他们听\"（王下23:2）。约西亚深深地有动于衷，故从伤痛的心灵里涌出热烈的情感来。听众大为感动。王的表情，和当日信息本身的严肃性，以及那有关即将临身之刑罚的警告--这一切都发挥了相当的作用。于是有许多人决心和王一同寻求上帝的赦免。 {MTC 13.5}"},{"t":7,"p":13,"c":"这时约西亚向一些最高的官员建议，要他们和众民一同在上帝面前严肃地立约，合作进行切实的改革。\"王站在柱旁，在耶和华面前立约，要尽心尽性的顺从耶和华，遵守祂的诫命、法度、律例，成就这书上所记的约言。\"群众的热烈反应远超过王所期望的。\"众民都服从这约\"（王下23:3）。{MTC 14.1}"},{"t":7,"p":14,"c":"在随后而来的改革中，国王专心致力于消灭邪教的一切痕迹。当地的居民既已长期随从四围列国的风俗，去跪拜木偶石像，看来人的力量似乎不可能铲除这些罪恶的所有遗迹。但约西亚仍不折不挠地进行洁净全地的工作。他采取严厉的措施对付偶像崇拜，杀了\"邱坛的祭司；\"\"凡犹大国和耶路撒冷所有交鬼的、行巫术的，与家中的神像和偶像，并一切可憎之物，约西亚尽都除掉，成就了祭司希勒家在耶和华殿里所得律法书上所写的话\"（王下23:20,24）。--《先知与君王》400，401（1917）{MTC 14.2}"},{"t":4,"p":14,"c":"新约时代"},{"t":4,"p":14,"c":"基督使命的宪章"},{"t":7,"p":15,"c":"到民众中去--这福音的使命乃是基督国度对外布道的大宪章。门徒要努力救人，将这慈悲的邀请传给众人。他们不可等待人来找他们，乃是要带着这个信息到他们那里去。--《使徒行述》 28（1911）{MTC 14.3}"},{"t":7,"p":16,"c":"基督在地上的工作说明了福音的使命--基督本是福音的光明和生命。祂成了肉身，住在我们中间。祂与人类表同情，给饥饿的人饭吃，医治患病的人，走遍各城镇为人行善。我们所有的工作都必须在基督里进行。祂的门徒既与祂的性情有分，就要做祂的工作。基督为人类的服务解释了祂交给门徒的伟大使命：\"你们往普天下去，传福音给万民听\"（可16:15）。--《文稿》1908年第1号（《怀爱伦文集》5:213, 214）{MTC 15.1}"},{"t":4,"p":16,"c":"大教师耶稣"},{"t":7,"p":17,"c":"耶稣言传身教--耶稣训练祂的门徒，也是藉着个人的接触和来往。有时候祂在山边坐在他们中间教导他们。有时候在海边或和他们行在路上，祂向他们显示上帝国的奥秘。祂没有像现代人那样呆板地讲经说教。无论何处，只要有人敞开心门接受上帝的信息，祂就将得救之道的真理解明。祂并不命令门徒做这个或那个，只说：\"来跟从我。\"祂旅行各城各乡，总是带着他们同去，使他们可以看祂怎样教训人。祂与他们利害相关，他们就在工作上与祂联合起来了。--《历代愿望》152（1898）{MTC 15.2}"},{"t":7,"p":18,"c":"耶稣与祂所服务的人打成一片--基督在地上传道的时候，就已开始拆毁犹太人与外邦人之间的隔墙，向全人类宣讲救恩。祂虽然是犹太人，但祂却与撒玛利亚人随便来往，不顾犹太人对于这一个被轻视的民族所有法利赛式的偏见。祂与他们同住，同吃，在他们的街市上教训人。--《使徒行述》19.（1911）{MTC 15.3}"},{"t":7,"p":19,"c":"耶稣选择迦百农是因为它的布道前景--救主在世传道时，常抓住机会在多人往来的交通大道上作工。基督周游各处时，常住在迦百农，甚至后来迦百农便被称为\"祂自己的城。\"迦百农城位居从大马士革到耶路撒冷和埃及并到地中海的大道之上，是客商行旅必经之地。救主把该城作为祂工作的中心确实很合适。来往的旅客要经过此城或在城里耽搁休息。耶稣就在这里与各国各等人，不论富贵、贫贱，频繁接触。祂的教训就能传到国内外的千家万户，引起多人查考预言的兴趣和对救主的注意。这样，祂的工作就延及世界万邦了。--《教会证言》卷九 121（1909）{MTC 16.1}"},{"t":4,"p":19,"c":"新约的城市"},{"t":4,"p":19,"c":"耶路撒冷"},{"t":7,"p":20,"c":"在各种环境下传福音--基督告诉门徒说，他们要在耶路撒冷开始工作。这个城市是基督为人类作舍己牺牲的所在。在那里，祂曾披着人性与人类同行共话，而很少人体会到天离地是多么近。在那里，祂曾被定罪，并被钉在十字架上。在耶路撒冷有不少的人暗中相信拿撒勒的耶稣就是弥赛亚，也有很多人是被祭司和官长们所欺蒙的。福音必须传给这一等人。他们要听见悔改的呼唤。即惟有靠着基督才得赦罪的奇妙真理要向他们说明。正当耶路撒冷因过去几周所发生的惊人大事而全城轰动的时候，门徒的讲论必能造成最深刻的印象。--《使徒行述》31，32（1911）{MTC 16.2}"},{"t":7,"p":21,"c":"门徒把救灵工作的收获看成别人的功劳--在这犹太教的堡垒耶路撒冷中，竟有成千的人公然承认拿撒勒人耶稣为弥赛亚。{MTC 17.1}"},{"t":7,"p":22,"c":"门徒对于这次救灵工作的大收获不禁大喜过望。他们没有把这次奇妙的成绩看为自己努力的结果。他们认明自己是在享受他人劳苦的果实。--《使徒行述》44（1911）{MTC 17.2}"},{"t":4,"p":22,"c":"叙利亚的安提阿"},{"t":7,"p":23,"c":"\"基督徒\"的称呼源于以基督为中心的城市见证--保罗在人烟稠密的安提阿找了良好的工作园地。他的学问、智慧和热忱，在那文化中心的居民和旅客身上发挥了强大的感化力，显明了他正是巴拿巴所需要的助手。这两个门徒同心合意从事传道达一年之久，结果使许多人因认识世界的救赎主拿撒勒人耶稣而得救。{MTC 17.3}"},{"t":7,"p":24,"c":"信徒被称为\"基督徒\"就是在安提阿开始的。他们得到这个称呼，乃是因为基督是他们传道、教训和谈话的中心。--《使徒行述》156，157（1911）{MTC 17.4}"},{"t":7,"p":25,"c":"城市教会的成员应当与别人一同服务--安提阿的基督徒所留下的榜样，应当鼓舞每一个住在现代世界上各大都市中的信徒。固然上帝的旨意是要在各大都市派定特别蒙选的献身而有才干的工人去领导大规模的布道会，但祂的旨意也要那些住在这些城市中的教友、运用上帝所赐给他们的才干去努力救人。上帝有丰富的恩典预备赐给一切全然献身答应祂呼召的人。当这一等工人努力领人归主的时候，他们必要发现许多不能用任何其它方法去接近的人，若个别地加以聪明的引领，却是能以感化的。 {MTC 17.5}"},{"t":7,"p":26,"c":"上帝今日在地上的圣工正需要圣经真理的活代表。仅靠牧师们去传道是不能满足警告各大都市之工作需要的。今日上帝不但在呼召传道人，而也在呼召医生，护士，书报员，圣经教师，和其他献身而明白圣经，并体验祂恩典之能力的平信徒，来考虑许多还没有听到警告之城市的需要。光阴很快地过去了，而所必须完成的工作是这么多。我们必须发动一切的机能，聪明地利用当前的机会。--《使徒行述》 158，159（1911）{MTC 18.1}"},{"t":4,"p":26,"c":"在小亚细亚中部各城组织的教会"},{"t":7,"p":27,"c":"教会的建立稳定了新信徒--在保罗被砍的第二天，两位使徒便动身往特庇去。在那里他们的工作大蒙上帝赐福。许多人接受了基督为救主。但在保罗和巴拿巴\"对那城里的人传了福音，使好些人作门徒\"之后，他们二人都不愿到别的地方去，除非先回到他们新近作工的地方，去坚固那些他们所不得不暂时离开之信徒的信心。因此他们不顾危险，\"就回路司得、以哥念、安提阿去，坚固门徒的心，劝他们恒守所信的道\"（徒14:21,22）。这这些地方有许多人因接受了福音的喜信而常遭人辱骂反对。使徒们设法使这些人在信仰上坚立，使他们所作的工作不致归于徒然。{MTC 18.2}"},{"t":7,"p":28,"c":"使徒们非常注意以福音的秩序来护卫新近悔改的人，作为他们灵性长进的重要因素。他们在吕高尼和彼西底地带凡有信徒的市镇中组织了教会。每一个教会也选派了若干职员，并设定了相当的秩序与规律，来执行一切有关信徒属灵福利的事宜。--《使徒行述》185（1911）{MTC 18.3}"},{"t":4,"p":28,"c":"帖撒罗尼迦"},{"t":7,"p":29,"c":"保罗教导以圣经为基础的真理--当保罗以圣洁的勇敢在帖撒罗尼迦的会堂中宣讲福音时，便有充分的亮光照明圣所崇祀之礼节和仪式的真义。他使听众不但思考地上的崇祀和基督在天上圣所的工作，而也仰望到基督完成祂作中保的工作之后，带着权柄和有大荣耀降临，在地上建立祂国度的时候。保罗是笃信基督复临的；他对于这件事所陈述的真理是那么清楚而有力，以致听众之中有许多人受到永远不能磨灭的印象。{MTC 19.1}"},{"t":7,"p":30,"c":"保罗一连三个安息日向帖撒罗尼迦人传道，根据圣经向他们辨证\"创世以来......被杀之羔羊\"基督的生、死、复活、职务、和将来的荣耀（启13:8）。他高举了基督，因为人惟有正确地认识到祂的工作，才能接受旧约圣经中的宝贵真理。{MTC 19.2}"},{"t":7,"p":31,"c":"当保罗在帖撒罗尼迦大力宣讲福音的真理时，这福音吸引了广大听众。\"他们中间有一些人听了劝，就附从保罗和西拉；并有许多虔敬的希腊人，尊贵的妇女也不少\"（徒17:4）。--《使徒行述》228， 229（1911）{MTC 19.3}"},{"t":4,"p":31,"c":"雅典"},{"t":7,"p":32,"c":"教外人士不可忽视--保罗在等待西拉和提摩太的时候并不是闲懒的。他\"在会堂里，与犹太人，和虔敬的人，并每日在市上所遇见的人辩论\"（徒17:17）。但是他在雅典城主要的工作，是要将救恩的信息传给那些不认识上帝，不明白祂对于堕落人类所有旨意的人。保罗很快就要在这里遇见最诡谲最诱人的一种邪教。--《使徒行述》234，235（1911）{MTC 19.4}"},{"t":7,"p":33,"c":"对智慧和受过教育的人布道--因此他们（当地的主要哲学家）把保罗带到亚略巴古。这是全雅典一个最神圣的场所。一想到这个地点，就使人不由得生出迷信式的尊敬，甚至有些人会生出畏惧的心理。凡有关宗教的事宜都要在这个地方予以慎重的考虑，一切有关道德和政治的重大问题都由那些裁判的人作最后决定。{MTC 20.1}"},{"t":7,"p":34,"c":"这里远离热闹街道的喧嚣，也没有嘈杂辩论的骚乱，所以使徒的话能毫无干扰地被众人听到。在他旁边聚集了一班诗人,美术家和哲学家--雅典的学者和哲士。他们对他说：\"你所讲的这新道，我们也可以知道吗？因为你有些奇怪的事，传到我们耳中；我们愿意知道这些事是什么意思\"（徒17:19,20）。--《使徒行述》236（1911）{MTC 20.2}"},{"t":7,"p":35,"c":"当地的文化影响保罗的信息--保罗举手指着那满置偶像的庙宇，倾吐了他心里的话，并说明了雅典人所信奉宗教的虚妄。听众中连最有智慧的人听到他的理论也不胜惊愕。他显明自己熟悉他们的美术，文学和宗教。他指着他们的雕刻和偶像，说明上帝决不能比作人所设计的形象。这些雕刻的神像不能代表无穷之主的荣耀于万一。他提醒他们说，这些神像是没有生命的，而是受人力支配的，不藉人手它就不能移动；所以那些敬拜偶像的人无论在哪一方面都比他们所敬拜的偶像高出一筹。 {MTC 20.3}"},{"t":7,"p":36,"c":"保罗指引他那拜偶像之听众的心超越他们虚假宗教的范围，去注意到上帝，就是他们所称为\"未识之神\"的上帝。--《使徒行述》237（1911）{MTC 21.1}"},{"t":4,"p":36,"c":"哥林多"},{"t":7,"p":37,"c":"效果不佳就改变方法--第一世纪的哥林多不但是希腊国，而也是欧西世界的一个主要都市。它的街市上满是希腊人，犹太人和罗马人，以及来自各地的外客。这些人都是殷勤地从事商业或寻找娱乐。这个大商埠业座落在罗马帝国四通八达的中心地区，所以也是为上帝和祂真理建立\"纪念\"的重要地点。{MTC 21.2}"},{"t":7,"p":38,"c":"在那些居住在哥林多的犹太侨民中有亚居拉和百基拉。这两个人后来闻名为基督的殷勤工人。保罗既认识到他们的为人，就\"投奔了他们。\" {MTC 21.3}"},{"t":7,"p":39,"c":"保罗在这个交通中心一开始工作，就处处遇到一些严重的障碍。全城的居民几乎都是迷信偶像的。最受人崇敬的乃是维纳斯女神；而敬拜这女神的礼节有许多荒淫无耻的仪式。就是在异教人看来，哥林多人也是极端邪淫的。除了当前的宴乐之外，他们似乎顾不到什么其他的事。{MTC 21.4}"},{"t":7,"p":40,"c":"保罗在哥林多传福音所用的方法，和他在雅典作工的方法不同。在雅典，他曾设法使自己的传道法适应听众的心理；他曾用逻辑应付逻辑，用科学应付科学，用哲学应付哲学。后来他回想自己在这些事上所耗费的光阴，就认识到自己在雅典的传道工作并没结出多少果子，故此决定在哥林多采取另一种工作方法，以便吸引一般不关心，不注意真理的人。他决定避免复杂的辨证和议论，而在哥林多人中间\"不知道别的，只知道耶稣基督，并祂钉十字架。\"他决定不用\"智慧委婉的言语，乃是用圣灵和大能的明证\"（林前2:2，4）。{MTC 22.5}"},{"t":7,"p":41,"c":"保罗打算向哥林多的希腊人传耶稣为基督，而这位耶稣乃是出身卑微而生长在闻名邪恶之村镇中的一个犹太人。祂曾被自己的国人所弃绝，最后被当作罪犯钉在十字架上。希腊人固然承认人类需要受造就，但他们认为人类达到真正高贵地步的方法乃是藉着哲学与科学的研究。保罗能不能使这些人相信，人信靠这一个无名的犹太人的能力，就能受到完全的造就呢? {MTC 22.1}"},{"t":7,"p":42,"c":"在现代的许多人看来，髑髅地的十字架足以引起许多神圣的回忆。基督钉十字架的这一幕景象总是意味着许多属灵的真理。但在保罗的时代，一般人对于十字架却是非常厌恶而惧怕的。若想说人类的救主就是一个死在十字架上的人，势必引起众人的嘲笑和反对。{MTC 22.2}"},{"t":7,"p":43,"c":"保罗明知哥林多的犹太人和希腊人将要如何看待他所传的信息。他承认：\"我们......传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙\"（林前1:23）。在犹太人中有许多听了保罗所传的信息一定会受到触犯的。而在希腊人看来，他的话也必是彻头彻尾的妄言。他若想说十字架同造就或拯救人类的事有任何关系，众人必要看他是痴人说梦了。--《使徒行述》243-245（1911）{MTC 22.3}"},{"t":7,"p":44,"c":"人要藏在上帝后面--保罗的工作不限于向众人作公开的演讲，因为有许多人是不能用这种方法接近的。他在挨家拜访的工作上也用了不少工夫，藉此常在家庭的小范围里与人亲密来往。他拜访了患病和忧伤的人，安慰了受苦的人，并扶持了受压迫的人。在他一切所讲的话和所行的事上，他都尊耶稣的名为大。他就是这样作工，\"又软弱，又惧怕，又甚战兢\"（林前2:3）。他惟恐自己的教训会显出人的手段，而不能彰显神的荣耀。--《使徒行述》250（1911）{MTC 22.4}"},{"t":7,"p":45,"c":"最荒淫的人变成上帝大能的有力见证--保罗在哥林多的努力是有成效的。许多人转离了偶像去侍奉永生的上帝，并有一个很大的教会立在基督的旌旗之下。有一些是从外邦最荒淫的人中拯救出来的，结果为上帝的怜悯和基督宝血洗净罪恶的大能作了有力的见证。--《使徒行述》252（1911）{MTC 23.1}"},{"t":4,"p":45,"c":"以弗所"},{"t":7,"p":46,"c":"遭遇到剧烈的反对，就改变地点--保罗照他素常的规矩，在以弗所先到犹太人的会堂讲道。他继续在那里工作，一连三个月，\"辩论上帝国的事，劝化众人。\"他起先受到欢迎，但不久也象其他地区一样，他遭遇到剧烈的反对。\"有些人心里刚硬不信，在众人面前毁谤这道\"（徒19:8,9）。当他们坚决拒绝福音时，保罗就不再在他们的会堂里讲道了。{MTC 23.2}"},{"t":7,"p":47,"c":"上帝的灵已经在保罗为他同胞的工作上与他同工，并藉着他作工。凡诚心愿意明白真理的人，已有充足的凭据赐给他们，感服他们。--《使徒行述》285（1911）{MTC 23.3}"},{"t":4,"p":47,"c":"罗马"},{"t":7,"p":48,"c":"已经建立的教会要培植新的教会--保罗最大的一个宿愿就是看到基督的信仰竖立在那个欧西世界的大中心。那时在罗马已经有教会建立，所以保罗希望得到那里信徒的合作，以完成他所期望的圣工。这些同道弟兄既是他所不认识的，所以为了给将来到他们中间准备工作条件，他就给他们写了一封信，说明他打算访问罗马，并希望得到他们的帮助，在西班牙树立起十字架的旗帜。--《使徒保罗传》187（1883）{MTC 23.4}"},{"t":7,"p":49,"c":"保罗被囚后依然作见证--当时罗马城乃是欧西世界的都市。傲慢的凯撒皇帝几乎为地上的每一个国家制定法律。君王和朝臣不是根本不认识拿撒勒人耶稣，就是以仇恨和嘲笑对待他。可是不到两年，福音竟从这个囚犯的陋室一直传到帝国的宫廷里。保罗虽然被捆绑，像作恶的人一样；\"然而上帝的道却不被捆绑\"（提后2:9）。--《使徒行述》262（1911）{MTC 24.1}"},{"t":7,"p":50,"c":"官员能帮助传道工作--由于那些看管保罗之人的优待，他蒙准住在一所宽大的房子里，得以自由接见朋友，也可每天对那些来听的人讲说真理。他这样继续工作达二年之久，\"放胆传讲上帝国的道，将主耶稣基督的事教导人，并没有人禁止\"（徒28:30）。--《使徒行述》453（1911） {MTC 24.2}"},{"t":7,"p":51,"c":"担任负责工作的信徒悔改后仍在原来的岗位作见证--凯撒家里不但有人悔改相信真理，而且他们在悔改之后依然留在凯撒家中。他们并没有因为环境与他们的信仰不合而离开他们的岗位。他们在哪里相信真理，就仍旧留在那里，藉着生活和品格的改变为这新信仰改变人心的能力作见证。--《使徒行述》466（1911）{MTC 24.3}"}]},{"n":"第２章 当代的一项重要工作","ps":[{"t":2,"p":0,"c":"第二章  当代的一项重要工作"},{"t":7,"p":1,"c":"以上帝的眼光为我们的眼光--唉，惟愿我们能象上帝那样看出这些城市的需要！在现今这样的时候，每一个人都要动手作工。主要来了，末日临近了，临近而且甚快！再过不多的时候，我们就不能象现在这样自由地作工了。可怕的景象已在我们面前，凡我们所做的必须快快地做。--《教会证言》卷九101（1909）{MTC 25.1}"},{"t":7,"p":2,"c":"许多人没有救灵的负担--各地的教会受到上帝光照后，就应立即到各大城市去作工；可惜许多人尚未为别人的灵性担负起责任。撒但既发现他们易受引诱，就乘机破坏了他们基督徒的经验。上帝吩咐祂的百姓要悔改，要洗心革面，要恢复起初的爱心，就是他们因为没有跟从自我牺牲的救赎主而丧失了的爱心。--《教会证言》卷九140（1909）{MTC 25.2}"},{"t":7,"p":3,"c":"太少关注城市--且看这些城市，和他们对于福音的需要！二十多年以来，许多城市对于热心工人的需要，常在我面前，有谁为那些大城市有负担呢？有少数人固然已经觉悟到这种责任，可是和这么大的需要，这么多的机会一比较，则我们对于这项工作，实在是很少加以注意。--《教会证言》卷九97，98（1919））{MTC 25.3}"},{"t":7,"p":4,"c":"城市工作远远落后于上帝的计划--进入大城市作工，仍然是我们的一项重要任务。多年以来，主一直催促我们负起这个责任，然而我们看见在大城市里工作很少有成就。如果我们不毅然决然地负起这项工作，撒但就会制造出种种难以克服的困难来。在这些久被疏忽的城市，我们还远没有成就应做的工作。现在开展工作比几年以前更加困难了。可是如果我们奉主的名负起工作，障碍就会被除去，我们就会取得决定性的胜利。--《信函》1909年第148号（《医疗布道论》301）{MTC 25.4}"},{"t":7,"p":5,"c":"需要为城市献上恳切的祷告和努力--我们对未得救的人太少负担了。世界从来没有象现在这样需要我们。我们周围尽是未受警告的城市。生灵正在灭亡，我们在做什么呢？我们需要对这些生灵有负担，有我们许多人还从未体验过的负担。......{MTC 26.1}"},{"t":7,"p":6,"c":"我们一点也不相信这些真理。我们若是相信，就会见到有更多的祈祷和更加殷勤的努力要把这些真理传给各城的居民。上帝如今正呼召我们在各城中开展强有力的工作。--《文稿》1910年第23号 {MTC 26.2}"},{"t":7,"p":7,"c":"城市工作不可耽搁--我奉命传给当代信徒的信息是：要毫不犹豫地为城市工作，因为时间不多了。主在过去二十年里一直把这项工作摆在我们面前，在少数地方已做了一点工作，然而还有更多的工作需要做。我昼夜身负重担，因为关于上帝将要降在干犯祂律法之人身上的判决，我们是这么少地警告大都市的居民。--《信函》1909年第168号 (《医疗布道论》300).{MTC 26.3}"},{"t":7,"p":8,"c":"要迅速传扬信息--主指示我看到有一项工作要在各城中做成，是几乎还没有开始做的。在城市中作工的这个问题要成为我们当前的问题。我们现在不要制定长期的工作计划。要迅速传扬信息。在执行主就城市工作所作的指示上长久耽延，已使接触各阶层之人的工作变得更加困难。必须立刻开始工作，主需要献身的工人，他们会按照祂所赐的亮光付出认真的努力。--《信函》1909年第42号 (《怀爱伦文集》17:37). {MTC 26.4}"},{"t":7,"p":9,"c":"到处都需要工人--上帝的子民无论是在拥挤的城市中，在乡村中或在乡间小道上，他们被安置在哪里，那里就是他们的家乡布道园地，主的委托使他们对所在的园地负有责任。在基督徒们相聚敬拜上帝的每一个城市和村落，都有男女和儿童要被收集到主的羊圈。许多人还从未听过一堂圣经课。--《文稿》1907年第87号 (《怀爱伦文集》6:323).{MTC 27.1}"},{"t":7,"p":10,"c":"要向城市居民宣扬救恩--我想到还未开工的各城就深感忧虑。这个重担昼夜压在我身上--必须开展城市工作，不可耽延。必须将现代真理的信息传给那些还没听到的人。......{MTC 27.2}"},{"t":7,"p":11,"c":"这救恩是给未开工的各城居民的。时光在迅速地永远流逝，而我们还几乎没有接触过这些城市。上帝的灵能赋予真理一种能力。当亮光照入人心时，一种确信就会把握人心，那种信念会强大到无法抗拒。--《信函》1909年第150号.{MTC 27.3}"},{"t":7,"p":12,"c":"感服人心的信息--在我们的各大城市中，这信息要象点着的明灯传布出去。上帝必为这项工作兴起工人，祂的天使必行在他们前面。但愿谁也不要妨碍上帝所委派的人。不要禁止他们。上帝已经把他们的工作赐给了他们。要以大能传出这信息，好使听到的人可以信服。--《评论与通讯》1902.9.30（《布道论》70） {MTC 27.4}"},{"t":7,"p":13,"c":"撒但很高兴让成千上万的人留在黑暗里--在城市里还有成千上万的人留在黑暗中。撒但很高兴让工作耽搁，因为这种耽搁使他有机会在这些园地里向有影响的人作工，达到他的目的。我们现在能否依靠我们的负责人谦虚而又勇敢地履行自己的责任？守望者们要兴起。任何人都不要对形势不关心。在我们所有的教会中，弟兄姐妹们应当有充分的觉醒。--《文稿》1910年第21号（《医疗布道论》302）{MTC 28.1}"},{"t":7,"p":14,"c":"城市布道会形成一个我们从来没有见过的强大运动--上帝在过去所发的信息并没有改变，城市的工作现在是很重要的。当我们按照上帝的指示为城市工作时，就会形成一个我们从来没有见过的强大的运动。......{MTC 28.2}"},{"t":7,"p":15,"c":"我们教会一点也没有觉悟自己的需要和自己所处的时代。守望者啊，要醒来。我们首要的工作就是省察自己的心，重新悔改。我们没有时间可以浪费在次要的事上了。--《信函》1910年第46号（《医疗布道论》304）{MTC 28.3}"},{"t":4,"p":15,"c":"在城市里与基督同工"},{"t":7,"p":16,"c":"有幸与基督同工--把所领受的施予出去，这工作会使每个教友成为与上帝同工的人。出于你自己你什么也不能做；但基督是伟大的工人。每个接待基督的人都有特权成为与祂同工的人。--《教会证言》卷六 449（1900）{MTC 28.4}"},{"t":7,"p":17,"c":"蒙召与基督和谐同工--\"祢怎样差我到世上，我也照样差他们到世上\"（约17:18）。自称信主的人不可坐下来过安逸的生活，好像无事可做似的。有一项大工要完成，每一个进入永生的人都要与耶稣基督合作。救主说过：\"我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样\"（约17:20-23）。{MTC 28.5}"},{"t":7,"p":18,"c":"传道人和平信徒都包含在这段话中了。大家都要合而为一，正象基督与父合而为一那样。在分裂中不能有什么完全。那些信靠耶稣基督的人必在对基督之外即将灭亡之人的关心上合而为一。事实上我们已经看不见自己个人的责任，我们需要奉主的名负起这个责任来。当上帝在这个时代的子民回应基督的这个祈祷的时候，当安息日复临信徒中间存在这种团结的时候，他们就会对世人发出巨大的感化力。各项改革就会发生；先在我们中间，然后在我们的工作对象中间，就会看到基督所恳切祈求的品格的改变。......{MTC 29.1}"},{"t":7,"p":19,"c":"我的弟兄姐妹们，让我们好好考虑以便知道交给我们个人的工作是什么吧。你们有事情要为你们周围的人和远处的人去做。我们没有权利把钱财都花在今生的享乐上。我们没有权利把金钱花在荣耀自己和放纵自我上。上帝要对地球进行的审判肯定不远了，我们应该起来尽自己的本分。当我们思考基督为我们所受的苦难时，我们应该努力达到舍己和自我牺牲的地步，好使我们能帮助拯救有危险永远灭亡的人。我们若是疏忽这项工作，在上帝面前就无可推诿。{MTC 29.2}"},{"t":7,"p":20,"c":"我们在为审判作准备吗？我们在预备迎见主吗？有一项工作要为远近各处的人做成。我们要进入还未听到这些末后警告信息的各城各镇和乡村。我们没有认识到我们多么接近这世界历史的结束。我们没有认识到基督为之舍了自己宝贵生命之人的价值。我们需要穿上基督的义袍，与祂和谐同工，与祂的传道人和谐同工，与一切真心相信现代真理的人和谐同工。--《文稿》1909年第91号.{MTC 30.1}"},{"t":7,"p":21,"c":"在救灵工作中与上帝合作--正是上帝的恩典领我们顺从上帝的律法，即祂品格的副本。认识耶稣基督的知识才是我们要竭力增进的，以便遵行祂的道。......我们愿意让耶稣高兴吗？我们愿意让上帝的天使欢喜快乐吗？我们藉着与上帝合作寻找拯救失丧的人就可以做到这些。......我们难道不要在拯救堕落人类的工作中与天使合作吗？--《安息日学工人》1896年1月。{MTC 30.2}"},{"t":4,"p":21,"c":"工人要得到鼓励"},{"t":7,"p":22,"c":"城市的工人需要鼓励--那些在城市中从事艰难工作的人应得到一切可能的鼓励。不要让他们受到弟兄苛刻的批评。我们应当关心那些向处在错谬黑暗中的人传播真光的工人。在我们面前有一个崇高的标准。--《信函》1909年第168号（《医疗布道论》309，310）{MTC 30.3}"},{"t":7,"p":23,"c":"不要灰心--住在各大都市中的上帝使者不可因他们在宣传救恩福音时所遇见的邪恶，欺压和腐败影响而灰心。上帝一定要用祂在邪恶的哥林多所给予保罗的信息，安慰每一个落到此等处境的工人，说：\"不要怕，只管讲，不要闭口；有我与你同在，必没有人下手害你；因为在这城里我有许多的百姓\"（徒18:9-10）。凡参加救灵工作的人务都记住：虽然有许多人不肯听从上帝在圣经中所赐的教训，但全世界的人决不会都转离真光和真理，而不接受一位忍耐而有恩慈之救主的邀请。在每一个城市中，尽管它充满强暴与罪恶，总有很多人可以在正确的指导之下学习跟从耶稣。如此，我们可以用救恩的真理引领成千上万的人接受基督为他们个人的救主。--《先知与君王》277（1917）{MTC 30.4}"},{"t":7,"p":24,"c":"不要破坏上帝叫别人去做的工作--我们应当训练自己遵从上帝的秩序，以便不至拆毁而要增进人类的权益。工人们不可拉帮结派。他们将不得不对付外来的挫折，凡自称要修补上帝律法的破口，修造久已荒废之处，建立拆毁累代的根基的人，都不应破坏上帝已安排工人在祂各方面圣工中要完成的工作。--《时兆》1893.7.3 {MTC 31.1}"},{"t":7,"p":25,"c":"当心那些设法阻挡城市布道工作的人--我们不冷不热的有罪状况已经出现多年了。我们远远没有跟上主就进入城市为现代真理事业立起见证所赐的指示。许多年以来，主已再三指示我们要在各城做的工作；可是许多传道人和信徒却昏睡得象死人一样。虽有少许人一直在尽全力作工，但我们的人心中却一直没有负起这工作的担子；他们没有受到敦促要合作，要整顿那剩下将要死的。......{MTC 31.2}"},{"t":7,"p":26,"c":"有些人没有接受上帝所赐的信息，这些人撒下了不信的种子，以致稗子生长增多。......那些在过去十五年来直接挡在上帝圣工道路上的人，不应得到支持，也不要使他们有影响力。--《评论与通讯》1908.7.23 {MTC 31.3}"},{"t":7,"p":27,"c":"不鼓励不支持会使上帝不悦-让我们感谢主吧，因为有少数人正尽可能地在我们所忽略的城市中为上帝建立标志。但愿我们记住，我们的本分乃是对这些工人给予鼓励。对我们在大城市中作工的忠实工人不赏识不支持，会使上帝不悦。--《文稿》1902年第154号（《布道论》42）{MTC 32.1}"},{"t":7,"p":28,"c":"撒但设法使在城市作工的人灰心--当你观看各城，见到它们充满了罪孽时，撒但就会告诉你，不可能向他们行什么善事。各城被可悲地忽略了。你们若不恳切寻找，就决不会知道那贵价珠子的价值。--《文稿》1895年第13号 (《怀爱伦文集》10:227).{MTC 32.2}"}]},{"n":"第３章 城市的挑战","ps":[{"t":2,"p":0,"c":"第三章  城市的挑战"},{"t":7,"p":1,"c":"撒但在城市里的工作非常明显--撒但正忙着在我们拥挤的城市里作工。在混乱、冲突、劳资纠纷、和已经进入教会的伪善中可以见到他的作为。为了使人们没有时间从容地默想，撒但把他们带入了一轮一轮的寻欢作乐，又吃又喝之中。他使他们充满了野心，要作出一种会高抬自我的表现。世界正在逐步接近挪亚的日子所存在的景况。凡是能想到的罪恶，人们都犯下了。肉体的情欲、眼目的骄傲、自私的表现、权力的滥用、残忍的行为、以及用来促使人与联盟和工会联合--就是把他们自己捆成捆，等候末日大火的焚烧--的力量，所有这些都是撒但代理者的作为。人们把这种犯罪与愚蠢的循环称之为\"生活\"。......{MTC 33.1}"},{"t":7,"p":2,"c":"世人的行为好像没有上帝一样，他们一心从事自私的追求，不久就会遭遇突然的毁灭，他们必不能逃脱。许多人会继续处在无忧无虑的自我满足之中，直到他们变得对生活感到非常厌烦，以致自杀。他们舞蹈狂欢，饮酒吸烟，放纵自己兽性的情欲。他们就象要被宰杀的牛一样。撒但正以其全副的技巧和魔力作工，要使人们盲目地向前行进，直到主站起来，从祂的居所出来，刑罚地上居民的罪孽，那时地必露出其中的血，不再掩盖被杀的。全世界似乎都在向死亡进军。--《文稿》1903年第39号（《布道论》26）{MTC 33.2}"},{"t":7,"p":3,"c":"撒但的爪牙组织起来反对上帝的律法--世人已结盟要反抗万军之耶和华。这些联盟必延续下去，直到基督离开祂在施恩座前作中保的地位，披上复仇的外袍为止。撒但的爪牙现今正在各城市之中，忙于将那班反对上帝律法的人组成党派。不少自命的圣徒和公认的不信者，都列身于这些党派中。上帝的百姓再也不能示弱了。我们必须时时提防，一刻也不能懈怠。--《教会证言》卷八42（1904）{MTC 34.1}"},{"t":7,"p":4,"c":"善恶之间的斗争要延续到末时--在真理的使者所从事工作的重要都市中，善恶之间的斗争是非常剧烈的。保罗说：\"因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这幽暗世界的......争战\"（弗6:12）。上帝的教会与那些在恶天使管辖下的人之间必要一直斗争下去，直到末时。--《使徒行述》219（1911）{MTC 34.2}"},{"t":7,"p":5,"c":"撒但的爪牙增加城市工作的困难--我们不明白撒但的爪牙在这些大城市里工作的程度。把现代真理的信息传给人的工作越来越困难，需要有各种才能的新工人联合起来为百姓进行聪明的工作。-- 《信函》1909年第168号（《医疗布道论》300）{MTC 34.3}"},{"t":4,"p":5,"c":"贫困与失业"},{"t":7,"p":6,"c":"人们受造是为享受天国的气氛--人类受造不是为要遭受贫穷、疾病和苦难，也不是为要疏忽不顾自己身体和精神的需要，而是为尊严、纯正和在今生有高尚的品格，也为了在不朽的来生有说不出来、满有荣光的大喜乐。上帝的怜悯遍满全地；人类若是愿意顺从自然律，现有的痛苦不幸十之有九都不会存在。健康与生命都被放纵食欲危害了。我们的祸患更多来自滥用丰富而非不足。我们各城镇中的年轻人被种种放纵不正当食欲的试探包围着。恶习镀了金；好像所多玛的苹果，外表光鲜，里面却是尘灰。--《森林公园记者》1879.3.30{MTC 34.4}"},{"t":7,"p":7,"c":"穷人的困境急需救援--在大城市里，有许多人所受的待遇连牛马都不如。试想家家户户拥挤在又暗、又脏、又潮湿、又狭小的住宅甚至地下室里。他们的孩子生在这种地方，长在这种地方，也死在这种糟糕的地方。他们看不见上帝所创造令人心旷神怡的自然美景。他们在罪恶堕落的环境中过着衣衫褴褛、食不果腹的生活。他们的品格受罪恶环境的熏陶。孩子们所听到的，是对上帝圣名的亵渎，和肮脏堕落的污言秽语。烟酒的气味，恶心的臭味，以及道德的堕落，扭曲了他们的感官。许多危害社会的罪犯，就是这样造就的。社会又将他们抛弃在痛苦和堕落之中。{MTC 35.1}"},{"t":7,"p":8,"c":"住在城市贫民区的人，并不都是这样。敬畏上帝的人，往往中了专事欺诈同胞之徒的诡计，因疾病和不幸而陷入贫困的深渊。许多正直善良的人因缺乏职业的训练而贫穷潦倒。也有人因缺乏知识而无法与人生的困难作斗争。他们流落到都市中，往往找不到职业。声色之乐的包围，使他们陷入可怕的试探中。他们整天与卑鄙下流的恶人为伍。惟有藉着超凡脱俗的能力，他们才能避免坠入这个深渊。许多人坚贞不屈，宁可受苦也不愿犯罪。这等人特别需要帮助、同情和鼓励。--《服务真诠》189，190（1905）{MTC 35.2}"},{"t":7,"p":9,"c":"穷人往往不知道到何处去求解脱--广大的群众在穷困之中挣扎着，因为迫于生计，只得拼命劳力，以期博得那些不足以供给生活上最低需要的微小工资。过度的劳力和人为的剥夺，加以前途无望，致使他们的担子愈显沉重。如果加上了痛苦和病患，则担子几乎难以承当了。他们被忧虑压迫所困，真不知到何处去求解脱。--《教会证言》卷九90（1909）{MTC 36.1}"},{"t":4,"p":9,"c":"富人剥削穷人"},{"t":7,"p":10,"c":"富人靠压迫别人致富--仇敌在颠倒公义及使人类心中充满私利的欲望上，已经获得了成功，以致\"公义站在远处；诚实在街上仆倒，正直也不得进入\"（赛59:14）。在大城市之中，一方面有许多可怜无靠的穷人，连衣食住也几乎没有着落；但是在同一座城市中，也有一班锦衣玉食，穷奢极侈之辈，将其所有的金钱消耗在华贵的邸厦和自身的服饰上，或是更进一步，就是虚掷在放纵肉欲，沉湎烟酒，以及其他足以毁伤脑力，紊乱神经，与降低灵性的事物之中，那些穷困之人所发的呼声，已经达到上帝面前，而人们却仍在借着种种压迫勒索的手段，大肆聚敛钱财。--《教会证言》卷九11，12（1909）{MTC 36.2}"},{"t":7,"p":11,"c":"上帝禁止利用剥削穷人发财--上帝的话不认可藉着欺压一等人而使另一等人致富的策略。圣经教训我们在一切业务经营上要设身处地地为别人着想，不仅只为自己考虑，也要为别人考虑。乘人之危，损人利己的行为与圣经的原则和戒律是背道而驰的。--《服务真诠》187（1905）{MTC 36.3}"},{"t":7,"p":12,"c":"禧年如同安息年促进社会平等--耶和华要在人过于贪爱产业和权势的心欲上加以限制。社会上若是有一班人不断地积攒财富，另一班人一直趋于贫乏落魄，就必产生许多的弊病。如果不加以限制，富人的势力就必发展到独占垄断的地步，而穷人虽然在上帝看来各方面都与富人有相同的价值，终必被他们较为兴盛的弟兄看为卑贱，并加以苦待。{MTC 37.1}"},{"t":7,"p":13,"c":"这一种压迫必致惹起穷人的愤恨，使他们感到绝望，甚至铤而走险，如此就必败坏社会风纪，并打开各样罪恶的门户。上帝所设定的条例是要增进社会地位的平等。安息年和禧年的安排，必可大大矫正这期间国家在社会和政治问题上所发生的错误。--《先祖与先知》534（1890）{MTC 37.2}"},{"t":4,"p":13,"c":"一些人提供帮助"},{"t":7,"p":14,"c":"同情地帮助穷人--善良慷慨的人热心关怀穷人的状况，要设法救济他们。帮助失业和无家可归的人，使他们同享上帝赐给人类的福气，过祂所希望人过的生活，这正是许多人热诚努力要解决的问题。但是能理解社会现状原因之人，即使在教育家和政治家中，也不多见。执政的人无法解决贫困和罪恶增多的问题。他们竭力想在更加稳固的基础上进行商业运作，却是枉然。--《服务真诠》183（1905） {MTC 37.3}"},{"t":4,"p":14,"c":"工会"},{"t":7,"p":15,"c":"工会增加了城市的困难--由于托拉斯的活动，工会和罢工等事的结果，城市的生活情形就越来越艰难了。严重的困难正在我们面前；将有许多人家必须要搬到乡间去住。--《服务真诠》364（1905）{MTC 38.1}"},{"t":7,"p":16,"c":"工人受到工会的威胁--在我们的各大城市里，会组建成各种同盟和工会。有人要管辖其他的人，提出很多要求。凡拒绝加入这些工会的人，生命会受到威胁。那位有能力拯救也有能力毁灭的主，正在为最后的大工进行一切的准备。--《文稿》1902年第145号（《怀爱伦文集》3:42）{MTC 38.2}"},{"t":7,"p":17,"c":"参加工会妨碍遵守十诫--这些工会是末日的兆头之一。人们在把自己捆成捆，准备被焚烧。他们可能是教会的信徒，但他们既已参加这些组织，就不可能遵守上帝的诫命了；因为参加这些组织就意味着无视全部的十诫。--《信函》1903年第26号（《主必快来》182）{MTC 38.3}"},{"t":7,"p":18,"c":"撒但最后的努力之一就是组成各种工会--组成这些工会是撒但最后的努力之一。上帝呼召祂的子民离开城市，与世人分离。时候要到，他们将不得不这么做。上帝必照顾那些爱祂并遵守祂诫命的人。--《信函》1903年第26号 (《怀爱伦文集》3:43). {MTC 38.4}"},{"t":4,"p":18,"c":"接受流行文化的训练"},{"t":7,"p":19,"c":"资源浪费在无价值的娱乐上--城市的生活是虚假而造作的。求财的厚欲、作乐的甜情、喧扰的兴奋、虚荣时尚的贪恋和奢华浮躁的追慕，以及人海潮涌般的忙乱，都使人的思想远离人生的真宗旨。它们正在敞开万恶的门户。这种诱惑，在青年人身上，有几乎不可抵抗的势力。{MTC 39.1}"},{"t":7,"p":20,"c":"城市对于青年和孩童最危险最诡诈的引诱之一，就是快乐的追求。休假的日子很多；赛马和种种竞技游戏的场所，挤满了千万的人，这种骚扰奋兴的空气，足使青年人志倒神迷。把人生正经的责任抛在脑后，把应该留作正用的金钱挥霍在娱乐上面。 --《服务真诠》364（1905）{MTC 39.2}"},{"t":7,"p":21,"c":"城市变成所多玛和蛾摩拉--今日的城市很快就要变成所多玛和蛾摩拉。众多的节假日助长了游手好闲的风气。各种刺激性的娱乐--戏剧，赛马，赌博，酗酒，狂欢等--使人的情绪极度兴奋。青年人被这种世俗的潮流冲走了。人以娱乐为目的，就为试探的潮流打开了门户。他们专注于社交的宴乐和轻挑的游戏。与爱宴乐的人交往，令他们如痴如醉。他们从一种放纵被引到另一种放纵，直到失去了度有益人生的愿望和动力。他们的宗教热情消失了，属灵生活冷淡了。心灵中一切高贵的才能，以及与属灵世界联系的所有机能都毁损了。--《基督比喻实训》54，55（1900） {MTC 39.3}"},{"t":7,"p":22,"c":"个人行动的自由不受尊重--这些城市的空气充满了有毒的污浊之气。个人行动的自由不受尊重；一个人的时间实际上不被认为是他自己的；人们指望他与别人做一样的事。......{MTC 40.1}"},{"t":7,"p":23,"c":"热心娱乐活动和过那么多的假日，给法院、官员和法官们带来了大量业务，助长了贫穷和卑劣，无以复加。--《教育特别证言》88（1897）{MTC 40.2}"},{"t":7,"p":24,"c":"无人监管的孩子结交有害的友伴--父母和他们的子女聚集到城市，因为他们想象在城市比在乡下更容易获得生计。孩子们放学之后无事可作，就获得了一种街头教育。他们从有害的交往当中学到了邪恶放荡的习惯。父母们见到这一切，但若想要纠正错误，就要作出牺牲，于是他们留在原处，直到撒但完全控制了他们的儿女。--《教会证言》卷五232（1882）{MTC 40.3}"},{"t":4,"p":24,"c":"环境污染"},{"t":7,"p":25,"c":"污染往往危害健康--城市的环境，往往对于身体的健康是有害的。那污浊的空气，不清洁的水，不安全的食物，黑暗拥塞的房屋，以及随时疾病传染的危险，都不过是城市的一部分害处而已。上帝的旨意，不要人挤在城市之中，扎在狭小的巷子里面。--《服务真诠》365（1905）{MTC 40.4}"},{"t":7,"p":26,"c":"城市的环境加剧了病人的健康问题--城市的喧嚷、兴奋和混乱，其中受拘束、不自然的生活，是最令病人厌烦疲惫的。城市的空气充满烟尘，含有许多毒素和病菌，于生命有害。病人大都关在屋子里，就象坐牢一样。睁开眼睛所看到的，是鳞次栉比的房屋，拥挤不堪的街道和熙熙攘攘的人群，也许根本看不到青天白日，树木花草。在这种封闭的环境中，他们只能怨病叹苦，累于忧思了。{MTC 40.5}"},{"t":7,"p":27,"c":"对于道德观念薄弱的人，城市的危险特别多。在城市里，食欲扭曲的病人不断遭到试探。他们需要到新的环境里改变思路。他们需要处于一种与败坏他们生活的影响完全不同的氛围中。他们要在一段时间里摆脱使他们离开上帝的影响，进入更纯洁的空气之中。--《服务真诠》262，263（1905）{MTC 41.1}"},{"t":4,"p":27,"c":"罪恶与腐败"},{"t":7,"p":28,"c":"到处罪病流行--我们生活在罪病流行的时代。凡是肯深思而又敬畏上帝的人，莫不为之胆战心惊。世上盛行的腐败之风；实非人笔墨所能形容。政治方面的争竞，贿赂，欺诈，日新月异；违法，暴力，对人类的痛苦漠不关心，无情无义，残害人命，这种种痛心的记录日有所闻。还有谋财害命，自杀，以及疯狂的事，更是日益增加。撒但的使者在人间的活动越演越烈，要扰乱和败坏人的心智，污染和摧毁人的身体，这一点还有什么可疑呢？ {MTC 41.2}"},{"t":7,"p":29,"c":"世上充满了这些罪恶，福音却往往以冷漠的方式传扬，以致在人的良心和生活中没有留下什么印象。到处都有人渴望一种他们所没有的事物。--《服务真诠》142，143（1905）{MTC 41.3}"},{"t":7,"p":30,"c":"世界各地的城市都充满罪恶--世界上的一切城市，愈来愈变成罪恶汇聚之所了。淫声恶色，肉欲的引诱，和堕落的陷阱，比比皆是。犯罪作恶的潮流，接续膨胀不已。杀人、抢劫、自杀、以及种种莫可名状的罪恶，每天都有强暴的记录。--《服务真诠》363（1905）{MTC 42.1}"},{"t":7,"p":31,"c":"罪恶增加是因为拒绝上帝--故意犯罪的现象有增无减。各城市的居民很快就必卷入几乎普及的罪恶。......{MTC 42.2}"},{"t":7,"p":32,"c":"撒但世世代代都设法使人看不出耶和华慈爱的旨意。他常设法使人不能认明上帝律法的伟大原则，就是祂律法所彰显公义，怜悯和慈爱的原则。世人常夸耀现代新奇的进步与文明；但上帝却看到全地充满了罪恶与强暴。世人声称上帝的律法已经作废，又说圣经的记载不可靠；结果全世界被罪恶的浪潮所扫荡。这种浪潮是自从挪亚和背道的以色列的日子以来所没有的。人竟出卖自己高贵的品质，温柔和敬虔的心，为要满足罪恶的情欲。人们为求利得而行出的罪恶实在足以令人毛骨悚然、不寒而栗。{MTC 42.3}"},{"t":7,"p":33,"c":"我们的上帝乃是有怜悯的上帝。祂以恒久的忍耐和温柔的慈爱看待一切干犯祂律法的人。但在现时代，人人既有很多机会可以认识圣经中所显示上帝的律法，宇宙的统治者就不能容忍罪恶城市中的强暴和邪恶了。上帝对于那些怙恶不悛之人的忍耐很快就要到达尽头了。--《先知与君王》275，276（1917）{MTC 42.4}"},{"t":7,"p":34,"c":"城市的罪恶不断增长--我们各城市中的青年呼吸着被罪恶污染了的空气。邪恶的影响就传到乡间，于是整个社会都被污染了。官长们不是具有道德价值的人，却是满得今世财物供应的人，他们既不想也不愿制止这种毒根的生长，于是毒根便年年增长，并且被如今遍地销行的书刊和报纸上对种种犯罪行为的描写培育滋养着。--《文稿》1895年第13号 (《怀爱伦文集》10:226) {MTC 42.5}"},{"t":7,"p":35,"c":"上帝慈怜地看待少年犯--他们（成人和其他青少年）看少年犯是弱了、废了、没有道德力量的，只会把他们的恶习传给别人的道德废人。父母伤透了心。弟兄姐妹和亲戚们说到这些可怜人是不可救药的，但上帝却......忧伤慈怜地看待他们。祂了解导致他们陷入试探、使他们与上帝隔绝的一切详情。这世代的年轻人怎能逃避下述恶行的可怕羞耻呢？--荒废上帝所赐的产业，象以扫一样出卖自己的长子名分，辜负造福人类的神圣委托。他们沉湎于不节制的食欲，且因贪得钱财而陷入不诚实的行为中。{MTC 43.1}"},{"t":7,"p":36,"c":"需要使这些可怜的人接触崇高、纯洁的圣经原则。然而恢复的工作必须先开始于让他们吃有益健康的食物，给他们提供便利清洁自己的身体和衣服，于是他们就会开始产生一些感恩之情。--《文稿》1897年第14a号。{MTC 43.2}"},{"t":4,"p":36,"c":"上帝对城市的惩罚"},{"t":7,"p":37,"c":"违法招致上帝的惩罚--1906年4月16日，我在加利福尼亚州洛马林达时，得到一个极其奇异的启示。在夜间的异象中，我站在一个高处，从那里我看见许多房屋都在震动，好像芦苇迎风起伏一般。大小房屋都向地倾倒。游乐场，剧院，旅馆，和富人的邸宅，都被震动而坍倒。许多人因之丧生，空中充满了惊恐和受伤之人的哀号。 {MTC 43.3}"},{"t":7,"p":38,"c":"上帝行毁灭的天使正在作工。他们只一动手，所建筑的十分完善而认为不怕任何危险的房屋，无不立刻化成瓦砾场。无论何处都没有安全的保障。当时我虽不觉得有特殊危险，但我所眼见的可怕景象，实在是非言词所能形容的。正好像上帝的宽容已尽，实行审判的日子已经到了。{MTC 44.1}"},{"t":7,"p":39,"c":"那位站在我身边的天使指示我说，没有几个人能想象得到现今世上存在的罪恶，尤其是各大城市中的罪恶。他说主已经指定了一个日子，要在忿怒中刑罚那执意蔑视祂律法的犯法者。{MTC 44.2}"},{"t":7,"p":40,"c":"那时我所看见的景象实在可怕，而所给我关于这事的教训，更是极其强烈地深印于我脑海之中。那位站在我身边的天使又宣称上帝至高的统治权和祂律法的神圣性，必须要向凡顽固成性而不肯服从这位万王之王的人显示。凡自暴自弃甘心不忠诚的人，必在慈怜中受着刑罚，以致若果可能的话，他们也会猛省回头，觉悟自己行为的罪大恶极。--《教会证言》卷九92，93（1909）{MTC 44.2}"},{"t":7,"p":41,"c":"罪恶没有被限定在哪个特殊的城市--想想旧金山那座城市。是什么使那座城市遭受了上帝的报应呢？我们在身居高位的人显出的腐败中发现了答案。各方面都发现有腐败、醉酒和抢夺的事。而且不独在旧金山有这种罪恶的状况。我们拥有真理的人明白这些状况和事件的意义。{MTC 44.4}"},{"t":7,"p":42,"c":"我们正生活在这世界历史最后一晚。现在难道不是每一个人都应当使自己与上帝有正确的关系，好尽个人的本分建立基督国度的时候吗？--《文稿》1909年第73号(《证道与演讲》 2:314, 315).{MTC 45.1}"},{"t":4,"p":42,"c":"耸人听闻的言论阻碍传道工作"},{"t":7,"p":43,"c":"不要发表耸人听闻的言论--\"几年前，一位在纽约作工的弟兄发表了一些有关纽约毁灭的耸人听闻的布告。我立即写信给负责那里工作的人，说发表这种布告是不明智的，因为这样可能会引起一种兴奋，导致狂热的运动，危害上帝的圣工。对人传圣经的真理就足够了。耸人听闻的布告对上帝圣工的推进是有害的。\" ......{MTC 45.2}"},{"t":7,"p":44,"c":"\"如今有话说我已宣布纽约会被一场海啸扫荡。这是我从未说过的。当我看到那里一层接一层地盖起大楼时，曾说过：'当主起来，可怕地震动大地的时候，将会发生何等可怕的景象啊！那时启18:1-3的话就会应验。'《启示录》18章一整章都是关于将要临到地上之事的警告。但关于纽约将要临到什么事，我没有特别的亮光，我只知道有一天那些大厦会被上帝翻转倾覆的能力所摧毁。根据所赐给我的亮光，我知道毁灭的事已在世上。主说一句话，祂大能的一次触摸，就会使这些巨大的建筑物倒塌。将要发生的场景可怕得让我们无法想象。\" ...... {MTC 45.3}"},{"t":7,"p":45,"c":"\"有许多的人是上帝的灵正在争取的。上帝施行毁灭报应之时，也正是一般还没有机会认识真理之人的恩典时期。主以慈怜的心肠垂顾他们。祂动了慈心，仍旧伸着手要拯救他们。\" ......{MTC 45.4}"},{"t":7,"p":46,"c":"\"我上次在纽约的时候，在夜间异像中见有许多摩天大厦，层层相叠，高耸入云。这些房子都有防火设施。建筑者和屋主造这房屋的宗旨，乃是要荣耀自己。这些房屋愈造愈高，用了许多最贵重的材料。......{MTC 46.1}"},{"t":7,"p":47,"c":"\"当这些矗立的大厦造成时，业主们就都傲然自视，十分得意，觉得拥有金钱可用来荣耀自己。......他们所用的金钱大半是以勒索的手段从贫民身上压榨出来的。天上对于人类的每一项事务处理都有记载。凡是不公平的事情和欺诈的行为，无不一一记下。时候将到，这些诡诈傲慢的人，必走到一个主再不能容忍他们的地步，那时他们才会知道，耶和华的宽容也是有限度的。{MTC 46.2}"},{"t":7,"p":48,"c":"\"此后，我忽然听见失火的警报。人们望着这些想来能防火的大厦说：'不要紧，这些房子是绝对不会有危险的。'岂知这些房子却完全被火烧净，好象是松脂做的一样。消防车不能扑灭火势，消防队也无济于事。{MTC 46.3}"},{"t":7,"p":49,"c":"\"我蒙指示，知道人们骄傲好大的心若不改变过来，及至主的时期一到，他们就要晓得那有力量施行拯救的手，也有力量施行毁灭，世界上没有什么能力可以阻止上帝的手。世上没有什么材料可以造成上帝所不能毁灭的建筑物，到了上帝所预定的时期，祂就要因世人的傲慢蛮横和对祂律法的漠视而施以报应。--《怀爱伦自传》411-414（1915；引文写自1903, 1904, 1906）{MTC 46.4}"}]},{"n":"第４章 需要完全投入","ps":[{"t":2,"p":0,"c":"第四章  需要完全投入"},{"t":4,"p":0,"c":"对城市的责任"},{"t":7,"p":1,"c":"需要大力推进工作--要在我们的城市中作工。把我们的力量投到其他有益的事业上，放弃尚未开工的、居住着大批各民族居民的城市，这是不智之举。现在应当开始并要筹集资金推进工作。要在人口聚居的大城市再度发出大声呼喊。......{MTC 47.1}"},{"t":7,"p":2,"c":"需要钱财从事在纽约，波士顿，波特兰，费城，布法罗，芝加哥，圣路易斯，新奥尔良，以及许多其他城市的工作。其中有些地区的人曾受到1842年至1844年所发信息的强烈震撼，但是在后来的岁月中，与在这次运动中本应完成的伟大工作相比，所成就的实在很少。似乎很难使我们的信徒感到对大城市中的工作负有特别的责任。--《文稿》1910年第13号.（第20号小册《对守望者的呼吁》；部分内容在《布道论》34页）{MTC 47.2}"},{"t":7,"p":3,"c":"发出普世性的警告--夜复一夜，我不能入睡，因为未蒙警告之城市的重担压在我身上。夜复一夜，我祈祷并想各样方法，使我们可以藉之进入这些城市，传扬警告的信息。为什么呢，因为整个世界亟待警告与拯救；我们要去东部，西部、北部及南部，聪明地为我们周围的人作工。当我们进行这工作之时，我们就必看见上帝的救恩，必得到鼓励。--《文稿》1909年第53号（《布道论》62）{MTC 47.3}"},{"t":7,"p":4,"c":"本地的工作不要忽略--惟愿这些就在我们家门口的地方，例如本国的各大城市，不致被轻易略过而不加以注意。......国内布道工作实在是当前的一个重要问题。现今正是去耕种这些田地的最好机会。再过不多时候，情形就必更加困难了。--《教会证言》卷八 31，32（1904）{MTC 48.1}"},{"t":7,"p":5,"c":"工作要继续直到宽容时期结束--我们能用什么语言表达我们的深切关心，说明我们切愿每一个人都醒悟并到主的葡萄园去做工呢？基督说：\"你们去做生意，直等我回来\"（路19:13）。或许过不了几年我们的一生的历史就要结束，但我们必须\"去做生意，\"直到那时。命令将要发出：\"不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁\"（启22:11），那时就不会再有为生灵作工的机会了，每一个人的案件都确定了。--《评论与通讯》1896.4.21{MTC 48.2}"},{"t":4,"p":5,"c":"利用机会"},{"t":7,"p":6,"c":"要抓住每一个工作的机会--上帝要求我们向每一个城市传扬现代真理的信息，而不是把工作限制在少数地区。只要发现有什么地方为真理开了门户，就要派能干的人驻扎在那里，以感动人心的大能和确信传讲真理的教训。......{MTC 48.3}"},{"t":7,"p":7,"c":"但愿谁也不要把人所发明的方法设立为主的方法。{MTC 48.4}"},{"t":7,"p":8,"c":"有话强有力地对我说：要唤醒守望者，好把警告传给美国的每一座城市。......{MTC 48.5}"},{"t":7,"p":9,"c":"不要留连于各教会，把同样的真理一遍又一遍地讲给人听，同时却把各城撇在无知和罪恶中，未受警告，未予开工。不久道路就被阻隔，这些城市的门户就会向福音信息关闭。要唤醒教会的肢体，使他们团结起来做一番明确的舍己的工作。--《文稿》1909年第61号 (《怀爱伦文集》10:215, 216). {MTC 48.6}"},{"t":7,"p":10,"c":"门开了就进去--上帝问：为什么不在各城为我设立纪念呢？我们怎么回答呢？城市的工作遭到忽视，这证明信徒中间缺乏基督那样的活力。要让大家都觉悟到需要在各城建立基督的传道区。要让上帝的工人进入祂已为他们敞开的门户。信徒们需要醒来，比现在做出更多基督化的努力。--《评论与通讯》1904.2.4{MTC 49.1}"},{"t":7,"p":11,"c":"错过了扩张的机会--过去的二十我们若是在大城市中满有干劲地热心传扬了真理的信息，原会有成千上万的人接受真理，他们不但会因真理而欢喜快乐，而且会努力将之传给他人。......{MTC 49.2}"},{"t":7,"p":12,"c":"在华盛顿、芒特维尤和纳什维尔这样的中心城市，我们的弟兄们不应该努力加添新的责任，也不该把更多的信徒家庭聚集在一起，而应该研究如何搬出去，好在需要开工的地方建立感化中心。--《信函》1911年第41号。{MTC 49.3}"},{"t":4,"p":12,"c":"要当心：门户也向反对者敞开"},{"t":7,"p":13,"c":"门户既向传道工作敞开也向反对真理的人敞开--必须以一种许多人还一无所知的献身的、自我牺牲的精神从事积极进取的斗争。当机会出现，门户敞开，真理的道被传给人时，反对真理的工作也会启动。向传道士开放的门户也会向反对真理的人开放。然而若是传讲在耶稣里的真理，听众就对拒绝真理负有责任。--《评论与通讯》1895.7.2{MTC 49.4}"},{"t":4,"p":13,"c":"平信徒要参与社区布道工作"},{"t":7,"p":14,"c":"要叫人人都觉悟城市的需要--我们的弟兄们既见到未开工的城市，就意识到要作之工的巨大。许多在过去本应十分清醒，留意所传信息的人，却睡着了。我们的人现在要醒来。要是人人都愿意尽自己的本分，我们就会见到主的工作被认真地推进。祈愿上帝帮助我们。--《信函》1910年第102号。{MTC 50.1}"},{"t":7,"p":15,"c":"现在只有一个工人的地方需要一百个工人--各城正在满了罪恶，撒但暗示不可能在城市范围内做什么善工；所以各城就可悲地被忽略了。但那里却有失落的珍珠，其价值是你们若不恳切寻找以致找到它们就不可能认识到的。现在只有一个工人的地方可以有一百个工人，他们可以殷勤虔诚地怀着强烈的兴致寻找，以便找到被埋没在城市垃圾中的珍珠。--《评论与通讯》1896.4.21.{MTC 50.2}"},{"t":4,"p":15,"c":"呼吁传道人到城市传道"},{"t":7,"p":16,"c":"传道人要到大城市工作--我蒙指示，要叫我们的传道人注意还未开工的许多城市，并勉励他们用种种方法去开辟传扬真理的路。当初有一些城市虽已有人传过主复临的信息，然而我们不得不当它们是新地区，重新开工。我们还要疏漏错过这些荒芜之地和未开工的城市多久呢？应该开始将种子撒播到许多地方，不可迟延。-- 《教会证言》卷九123（1909）{MTC 50.3}"},{"t":4,"p":16,"c":"学生要参与"},{"t":7,"p":17,"c":"学生要参与各种传道工作--藉着最初的门徒，一个神圣的礼物曾提供给以色列；今日忠心的福音传道士要在我们的传道士进入的各城做类似的工作。这是一项我们在某种程度上已设法在我们的一些疗养院去做的工作，然而仍需在这些方面获得更加宽广的经验。{MTC 51.1}"},{"t":7,"p":18,"c":"我们的区会会长们岂不能为我们学校中的学生开路，让他们参加这方面的工作吗？我再三蒙指示看见\"我们要将护士、传道士、牧师，以及文字布道士、传福音的学生等组织成队，并给予极充分的训练，以造就与那圣者相似的健全品格。\"--《与洛马林达疗养院和医疗布道学院有关的证言和经验》（第95号小册）第15页，（《健康勉言》 541，542）（1906）{MTC 51.2}"},{"t":4,"p":18,"c":"教会领袖要参与"},{"t":7,"p":19,"c":"教会领袖要协助--我要对居于负责岗位的弟兄们说，大城市的需要一直摆在你们面前。你们有一道又一道的信息论到你们的责任。而今你们要做什么以便听从主的吩咐呢？--《文稿》1910年第13号{MTC 51.3}"},{"t":7,"p":20,"c":"时候不多，现在需要常常祷告采取行动--我们的领袖们若是认识到夜间的时辰，就不会不警告各城，也不会这么少有作为去改变世界的现状了。上帝要求每一个信靠基督的人都要向前走并且结出许多果子来。......{MTC 51.4}"},{"t":7,"p":21,"c":"要少一些说教，多一些内心谦卑的祈祷，祈求上帝临格在我们中间。我们的聚会应当是谦卑寻求上帝的时光。巴不得我们能意识到我们对基督的需要并用活泼的信心支取祂临格的应许！--《信函》1908年第172号 (《斯波尔丁和马根选集》436).{MTC 52.1}"},{"t":7,"p":22,"c":"上帝要追究忽视城市工作的教会领袖们的责任--我蒙指示要对那些长期居于工作之首，却多年让我们的许多大城市没有开工的人说：主必追究一些人的责任，他们制定了自己的计划要在少数地方做一番大工，同时却没有做本应该做成的向本国许多大城市传扬最后警告信息的工作。已经有了一种禁止的精神，一种欲望要阻止想参与城市工作的弟兄们的工作。有些心中盲目的人一直在阻碍工作，而这使许多人心中产生了疑惑不信。我现在提出的建议是关于需要将我们一切的精力和财力都用来推进圣工。我们需要用我们的感化力鼓励他人去作工。要鼓励积极活动的精神，而不是设法阻碍和禁止的精神，这样就会在过去一直没能遵从主旨意之处见到进步。--《文稿》1909年第61号(《怀爱伦文集》10:219).{MTC 52.2}"},{"t":7,"p":23,"c":"总会领袖们蒙召去做城市布道--我看到撒但原会很高兴看到[W. W.]普雷斯科特长老和[A. G.]丹尼尔斯长老承担起普查我们书籍的工作，那些书籍多年来已经在园地中成就了一项善工。但上帝并没有叫你们二人中的任何一个人去做那种工作。你们要是开始从事那种工作，就会大大占用应该用来向一个不知悔悟的世界传扬最后警告信息的时间。{MTC 52.3}"},{"t":7,"p":24,"c":"主原希望你和普雷斯科特长老并你们的同事在上次总会会议之后不久就负起向大城市的居民传扬最后警告信息的责任。这就是祂这许多年来一直在呼召我们去做的工作。--《信函》1910年第70号 (《怀爱伦文集》10:364, 365).{MTC 53.1}"},{"t":7,"p":25,"c":"一位总会会长蒙召去城市布道--主耶稣对总会会长[A. G.丹尼尔斯]说：\"我的恩典够你用的，因为我的能力是在人的软弱上显得完全\"（林后12:9）。要警告各城。时间很宝贵。要悔改，归正。要悔改，爱惜光阴。要竭力补救你以往的疏忽。......{MTC 53.2}"},{"t":7,"p":26,"c":"丹尼尔斯长老，要让你的心与脑完全分别为圣去遵行上帝的旨意，并要努力在你家中进行同样的工作。要开始从事久已忽视的城市工作。要极其恳切地求上帝使你的心思有正确的思路。主并没有把有些人以为要在华盛顿做成的工作放在你或别的什么人肩上。--《信函》1910年第70号{MTC 53.3}"},{"t":7,"p":27,"c":"一位《评论与通讯》的编辑蒙召从事城市布道--在这次（1909）总会会议期间，我有一道信息给[W. W.]普雷斯科特弟兄。他是一个传道人，不应该留在华盛顿这里去做别人能做的工作。他能站在人前，以叫人容易接受的方式说明我们信仰的缘由。我知道这一点是因为我一直与他同工。他有宝贵的恩赐，他在这里从事别人能做的工作，同时圣工却很缺乏能警告这些大城市的工人。他的恩赐不应再象现在这样使用下去，因为他若继续在这里工作，他的健康和体力就会用尽。但他若是愿意去从事公共传道工作，就必得着力量。--《文稿》1909年第53号 (《怀爱伦文集》10:360, 335).{MTC 53.4}"},{"t":4,"p":27,"c":"传道的捐献不能代替服务工作"},{"t":7,"p":28,"c":"奉献了传道捐款，不能说是尽了对城市的本分--如果不为美国各城做比过去更多的工作，传道人和信徒们就会有一笔重账，在那分派各人工作的主面前结算。......{MTC 54.1}"},{"t":7,"p":29,"c":"愿上帝饶恕我们可怕的疏忽，没有做我们至今几乎连指尖都没有碰一下的工作。......{MTC 54.2}"},{"t":7,"p":30,"c":"在你们奉献多少金钱给国外布道之用后，别以为你们已经尽了本分。--《教会证言》卷八35，36（1904）{MTC 54.3}"}]},{"n":"第５章 进入城市的策略","ps":[{"t":2,"p":0,"c":"第五章  进入城市的策略"},{"t":4,"p":0,"c":"上帝希望在城市里开展特殊的工作"},{"t":7,"p":1,"c":"需要在城市里成就大工--我屡次蒙指示，要向我们各教会介绍应该在大城市中完成的工作。那里有一项伟大的工作要完成，不仅是在已经建立了我们教会的地方，而且是在真理还从未传到的地区。在我们当中就象在遥远的地方一样，确实有不信上帝的人存在。--《文稿》1908年第7号（《布道论》32）{MTC 55.1}"},{"t":7,"p":2,"c":"开工前不要等待大事发生--我们在城市中为什么要迟延开工呢？我们不必等候什么奇迹出现，或置备一些昂贵的器械，以便可以大作炫耀。糠秕怎能与麦子相比呢？我们若在上帝面前谦卑地行动及工作，祂必在我们前面开路。祂必尊荣那些尊荣祂的人。我们感到确信，在塔克玛帕克（美国首都华盛顿郊区，1904－1989年为总会所在地；1906－1982年为《评论与通讯》出版社所在地）的工人们正在设法尊荣祂。{MTC 55.2}"},{"t":7,"p":3,"c":"为何推迟使世界变得更好的努力呢？我们的活动范围不论多么小，我们的工作不论多么卑微，只要我们与救主和睦同行，祂就必藉着我们彰显祂自己，而我们的感化力就会吸引人归向祂。祂必尊荣柔和谦卑的人，他们恳切寻求在日常生活中侍奉祂。我们无论是在店铺里、在农场上，还是在办公室工作，都要努力救灵。--《信函》1904年第335号。{MTC 56.0}"},{"t":7,"p":4,"c":"存在特殊才干是为完成工作--在我们的各大城市中都应该完成传道工作。我们中间的特殊才干就是用来做这方面工作的，这种才干应该受到教育和训练。{MTC 56.1}"},{"t":7,"p":5,"c":"流连于各教会的传道人若不鼓励和教导人们去做实际的传道工作，就不会为教会成员们成就多少善工。现在每一个传道人都应该感到有一项更大的工作要去做，而不是向人们一遍又一遍地讲同样的道。......{MTC 56.2}"},{"t":7,"p":6,"c":"我蒙指示向我们教友指出《以赛亚书》第五十八章。要仔细阅读这一章，明白哪一种服务会给教会带来生命。推进福音工作既要靠我们的辛劳，也要靠我们的慷慨。当你们遇到需要帮助的受苦者时，就帮助他们。当你们遇到饥饿的人时，就给他们吃，这样做就是参加了基督的圣工。......{MTC 56.3}"},{"t":7,"p":7,"c":"区会职员们没有责任限制我们各城的工作。藉着一些地区已经存在的奇怪的禁止，撒但一直在设法阻碍真理的道路。无需鼓励人们不活动。--《文稿》1908年第7号{MTC 56.4}"},{"t":7,"p":8,"c":"要拣选最好的工人--我们现在必须努力传播真理，结果必在我们迄今尚未开工的各城中有许多人开始认识真理。应该选拔、差派和供养教会中最好的工人去做布道工作。--《大西洋联合会拾遗》1902.1.8{MTC 56.5}"},{"t":7,"p":9,"c":"需要能感动人心的工人--我们必须计划在这些大城市中安置精明能干的人，用最有力的方式，传扬第三位天使的信息，震撼人心。我们不可把那些能作这项工作的人集合在一处，去做别人可以做的工作。--《评论与通讯》1909.11.25{MTC 56.6}"},{"t":4,"p":9,"c":"关于如何开展城市工作的混乱思想"},{"t":7,"p":10,"c":"撒但企图扰乱我们的计划--当我们开始为城市的公众积极工作的时候，仇敌便大肆活动，制造混乱，希望藉此分散工作力量。有些尚未彻底悔改的人，时常有把仇敌的建议误认为上帝圣灵引导的危险。主既已赐给我们亮光，就让我们行在光中吧。--《文稿》１９１０年第１３号，（《布道论》100）{MTC 57.1}"},{"t":7,"p":11,"c":"不开展城市布道的借口显得缺乏眼光--我梦见我们有几位弟兄正在开议事会，筹划当前的工作。他们以为最好不到大城市中，而只到那远离城市的小地方去开工，因为在那里既少遭遇到各教会领袖的反对，又能避免浩大的开销。他们所持的理由是：我们的传道人为数既少，故无法再去教导及照应那些可在城市中领受真理的人，而且这些城市中的人因要遇到更大的反对，所需要的帮助也会比小地方教会的人更大。这样一来，那在城市中连续作布道演讲所结的果子，大部分就要损失掉了。再者，有人曾坚称：因为我们经济有限，又因为大城市教会难免因人的移动而多所更张，颇难成立一个强有力的教会。我的丈夫劝请各位弟兄要毫不迟延地从事更广大的计划，要在各大城市中奋勉全力来推进圣工，以便与我们信息的性质更为相称。有一位同工述说他在城市作工的经验，显明他的工作是濒于失败，并且还证明在小地方作工，是较有成效的。{MTC 57.2}"},{"t":7,"p":12,"c":"那有尊严有威权的一位，也就是那参赴我们一切议事会的一位，当时正带着极强烈的兴趣听着每一句话。祂郑重而完全保证地说：\"这整个的世界乃是上帝的大葡萄园。城市与乡村都是这葡萄园的一部分。这些地方都必须从事工作。......{MTC 58.1}"},{"t":7,"p":13,"c":"这使者又转向一位参赴会议的人说：\"你对于现今工作所有的观念，未免过于拘泥，你的亮光不应当只限于一个小范围内，放在斗底下或是床底下；乃是要放在灯台上，就照亮凡在上帝家──世界中的人。你必须对工作抱有更广大的眼光，远胜于你所已有的。\"--《教会证言》卷七34-36（另见《文稿》１８７４年第１号）MTC 58.2}"},{"t":4,"p":13,"c":"基督城市布道的方法"},{"t":7,"p":14,"c":"与百姓打成一片，满足他们的需要，然后邀请他们跟从--基督差遣十二个门徒出去作第一次布道旅行时，吩咐他们\"随走随传，说：'天国近了!'医治病人，叫死人复活，叫长大麻风的洁净，把鬼赶出去。你们白白地得来，也要白白地舍去\"（太10:7,8）。{MTC 58.3}"},{"t":7,"p":15,"c":"后来祂又差遣七十个人出去，对他们说：\"无论进哪一城，......要医治那城里的病人，对他们说：'上帝的国临近你们了'\"（路10:8,9）。......{MTC 58.4}"},{"t":7,"p":16,"c":"基督升天以后，这种工作继续进行。祂自己传道时的场景再现了。......{MTC 58.5}"},{"t":7,"p":17,"c":"《路加福音》的作者路加是一位医疗布道士。圣经称他为\"所亲爱的医生\"（西4:14）。使徒保罗听说他医道高明，就去请他出来，把上帝所委托的特殊工作放在他身上。他就和保罗合作，在一段时间里陪同他到处旅行。......福音信息的门路就这样打开了。路加作为医师的成功，为他提供了在外邦人中传扬基督的许多机会。上帝的旨意是要我们象门徒那样工作。身体的医治是与福音的使命联系在一起的。在福音的工作中，教训和医病是永不能分开的。......{MTC 58.6}"},{"t":7,"p":18,"c":"把福音传给世人，是上帝交托给每一个信奉祂名之人的工作。福音是地上罪孽和忧愁的唯一解药。凡已体验福音医治之能的人，必须以对全人类宣传上帝恩惠的信息为首要任务。......{MTC 59.1}"},{"t":7,"p":19,"c":"今日世界的状况怎样呢？圣经信仰难道没有被高等考证和推测所摧毁吗？.......{MTC 59.2}"},{"t":7,"p":20,"c":"如今需要一场伟大的改革运动。只有靠着基督的恩典，才能完成恢复人灵力、智力和体力的工作。{MTC 59.3}"},{"t":7,"p":21,"c":"只有基督的方法，才能真正成功地感动人。救主与人相处，为他们谋利益。祂对人表同情，服侍他们的需要，博得他们的信任，然后吩咐他们\"来跟从我。\" {MTC 59.4}"},{"t":7,"p":22,"c":"需要通过个人之工与人接触。如果少化时间讲道，多化时间做个人服务，就会更有效果。困苦的人需要解救；患病的人需要照顾；忧伤痛苦的人需要安慰；愚昧无知的人需要教育；缺少经验的人需要指导。我们要与哀哭的人同哀哭，与快乐的人同快乐。这项工作如果带着感服人心的能力、祈祷的能力和上帝之爱的能力，就不会没有成果。--《服务真诠》139-144（1905）{MTC 59.5}"},{"t":7,"p":23,"c":"基督来满足人类的需要--上帝差祂的儿子进入世界，以便凭实际经验了解人类的需要。藉着使人性与神性结合，祂必须到人的地步，且能持住上帝的本性。--《文稿》1909年第７３号 (《证道与演讲》2:318). {MTC 59.6}"},{"t":4,"p":23,"c":"城市工人的举动很重要"},{"t":7,"p":24,"c":"工作的性质要与我们所讲的真理相匹配--工作应当做得匀称，为真理作活泼的见证。上帝希望我们怀有高尚的抱负。祂希望我们工作的性质要符合我们正受激动要把世界从死一般的昏睡唤醒的伟大真理。--《信函》1899年第４号.{MTC 60.1}"},{"t":7,"p":25,"c":"用榜样施教--我们必须实践真理，并用我们的生活和我们的言语教导真理。有成千上万的人是我们力所能及的，我们能教导他们真理，并不需要投入大笔金钱去接触我们附近的城镇。我们不必到陌生城镇的人那里去，而要到讲本地话的人那里去，可是年复一年已经过去了，一个又一个的呼吁已经发出了，人力和财力却没有做什么来推进工作。我们是世上的光吗？--《文稿》１８９４年第６０号{MTC 60.2}"},{"t":4,"p":25,"c":"避免有争议的行动"},{"t":7,"p":26,"c":"避免不必要地建造隔墙--主没有催促祂的工人们采取行动使艰难的时期提前来到。他们不要因宣传自己的想法和观念而在自己和世人中间筑起一道隔墙。现今在我们边界上，这样的隔墙太多了。--《给传道人和工人的特别证言》系列一3:33, 34（《给传道人的证言》202）（1895）{MTC 60.3}"},{"t":4,"p":26,"c":"战略规划"},{"t":7,"p":27,"c":"城市居民不会到我们这里来--我们岂能期望城市中的居民到我们面前来，说：\"如果你们肯到我们这里来传道，我们就情愿如此如此地帮助你们\"呢？他们对于我们的信息知道什么呢？但愿我们尽到我们的责任，去警告这般未闻警告，未蒙拯救而行将沦亡的人。主极愿我们将我们的光照在人前，以致祂的圣灵能将真理传给一般心地诚实而寻求祂的人。--《教会证言》卷九100（1909） {MTC 60.4}"},{"t":7,"p":28,"c":"研究外展的可能性--对我说的话乃是：\"告诉我的百姓时候不多了。现在要做出一切的努力以高举真理。要在大小城市中传扬信息。第三位天使的信息要与第二位天使的信息结合起来，以大能力在我们的各大城市中传扬。这样就会以大声传出信息，好为大君的降临预备一班人。\"{MTC 61.1}"},{"t":7,"p":29,"c":"必须研究各大城市的状况，好把真理传给众人。主在这些大城市里有许多诚实的人，他们正因宗教界的奇怪发展而困惑不已。--《信函》１９１０年第８８号(《怀爱伦文集》5:128).{MTC 61.2}"},{"t":7,"p":30,"c":"要研究被忽视地区的需要--还有一个方面的工作要推进，就是在大城市中的工作。应该有许多热心的工作团队在城市中作工。人们应该考虑需要在一直受到忽视的地区做成什么工作。主一直在呼召我们注意大城市中受到忽视的群众，可是我们却很少注意这事。--《评论与通讯》1909.11.11（《基督教育原理》537）{MTC 61.3}"},{"t":7,"p":31,"c":"由几个人仔细计划有助于预防错误--需要有能力的人细致地权衡得失，并在计算时运用合理的判断。缺乏有经验的人已经成了......一大劣势。工作不应由一个人的心思或一个人的想法来管理。......{MTC 61.4}"},{"t":7,"p":32,"c":"在......各城市建造或购买大型建筑是不对的。那些觉得这样做会大有好处的人缺乏见识。{MTC 62.1}"},{"t":7,"p":33,"c":"在这些大城市中传扬现代福音信息方面，有一项大工要做。但是为看上去很好的工作装备大型建筑是不对的。--《文稿》１９０３年第３０号(《证道与演讲》2:226).{MTC 62.2}"},{"t":7,"p":34,"c":"拙劣的计划导致不必要的开支--我感到很痛苦，因为一直在把财力用来在巴特尔克里克建造额外的楼房，其实这是不需要的。学院已经够大，足以容纳学校能够成功管理的学生。这事的真相是，那些在学院负责的人没能照着他们所应当的管理已经在校的学生，用来增建新大楼的钱原是在美国的各城树立真理的旗帜和在新开创的园地供养传道人所非常需要的。--《信函》1895年第４３号(《怀爱伦文集》17:308).{MTC 62.3}"},{"t":4,"p":34,"c":"需要当地的领导"},{"t":7,"p":35,"c":"地方工作的决定最好由当地作出--当我看到我们的领袖们采取极端的立场，承担起本不该由他们担负和牵挂，而应交给上帝来处理的事时，心中往往非常难过。我们还在世上。上帝为我们留下了一个与世界接触的位置，并用祂自己的右手在我们前面预备道路，使祂的工作能沿着不同的道路前进。......{MTC 62.4}"},{"t":7,"p":36,"c":"让上帝与那些在当地工作的人同工吧。愿那些不在当地的人存谦卑的心与上帝同行，免得他们离开自己的本位，迷失自己的方向。主并没有把批评工作的担子放在那些已经这样做的人的身上，也没有赐给他们祂圣灵的支持。许多人按自己出于人的判断行事，热心追求纠正上帝没有放在他们手中的事。只要我们在世上，我们就必须为世人做一番特别的工作。警告的信息要传给各国、各方、各民。--《给传道人和福音工人的特别证言》系列一3:32, 33（《给传道人的证言》201，202）（1895） {MTC 62.5}"},{"t":4,"p":36,"c":"资助城市布道"},{"t":7,"p":37,"c":"上帝的圣工需要资金和才干--那些真心悔改的人都已经蒙召，要从事一项需要金钱和献身的工作。我们记名在教会的名册上，就促使我们具有义务，要竭尽自己所能的为上帝工作。祂要我们专心一意的服务，将心、灵、智、能完全奉献。基督之所以把我们引进教会，就是要使我们一切的才能可以全然贯注，专用在救灵的服务上。任何不及于此的就是反对圣工了。......{MTC 63.1}"},{"t":7,"p":38,"c":"按照主的计划，那交托我们的财物，当用来增进祂的国。祂的财物既已交托给祂的管家，这样他们就可以谨慎地经营交易，并在拯救生灵得永生的事上，把利润归还与祂。......{MTC 63.2}"},{"t":7,"p":39,"c":"上帝和每位真信徒合作，同时那信徒所领受的亮光和福惠，也要从他所做的工作上再度施予出去。他既这样分授自己所领受的，他那领受的容量也就增加了。在他分赠上天的恩赐时，他就腾出了地方，好让那从活水泉源发出的新鲜恩典与真理畅流到心灵里来。于是更大的光，增长了的知识和福惠，就都归与他了。教会的生命和发展，就在于移交给每一位信徒的这种工作。{MTC 63.3}"},{"t":7,"p":40,"c":"那种在生活上只顾领受而绝不施与的人，不久就必丧失所蒙的福惠。如果真理不从他那里流传给别人，他就丧失自己领受的容量了。--《文稿》1898年第139号 (《今日偕主行》303).{MTC 63.4}"},{"t":7,"p":41,"c":"所需要的资金会来到--我们在做这种工作的时候，将会发现必有资金流入我们的库房，我们必有金钱可用于推进更广大更深远的工作。我们难道不应该凭着信心前进，就象我们有数千美元那样吗？足够的信心，我们拥有的还不到一半。我们应尽自己的本分，警告这些城市。--《文稿》1909年第53号（《布道论》62）{MTC 64.1}"},{"t":7,"p":42,"c":"富裕的信徒要支持扩展工作--主呼召那些负责任有地位，那些已蒙祂赋予宝贵恩赐的人，运用他们的才智及资财为祂服务。我们的工人当在这些人面前，简明地提出我们工作的计划，告诉他们我们需要什么来帮助贫苦缺乏的人，和怎样建立这种工作在稳固的根基上。其中有些人要受圣灵的感动，将主所赐的资财，用来投资推进主的圣工。他们会帮助在大城市中设立感化人的中心机构，以成全主的旨意。发生兴趣的工人将被领而献身于各种的布道工作了。--《教会证言》卷七112（1902）{MTC 64.2}"},{"t":7,"p":43,"c":"富裕的信徒将资助城市布道工作--富人也必被引领归向真理，并且要拿出他们的钱财来推进上帝的工作。我蒙指示，知道在我们所尚未开工的城市中有许多的财源。上帝在那里也有一班爱慕真理的百姓。快到他们那里去，照着基督教训人那样地去教训他们，将真理传给他们。他们是必定会接受的。诚实的心灵既然悔改，他们自必将财物献归主用，而我们的资源也必日见增加了。--《教会证言》卷九100（1909）{MTC 64.3}"},{"t":4,"p":43,"c":"要预算用于教会计划的资金"},{"t":7,"p":44,"c":"各区会要储备资金用于新园地--当我们考虑必须在首都华盛顿做成的工作，以及应该在南方园地和我国各城中开展的工作时，就越来越明显地看到，让我们的各区会如此缺乏财力，以致无法帮助在上帝已指示我们要去做一番特别工作的新园地里建起纪念，乃是不明智的。--《信函》1903年第190号 (《斯波尔丁和马根选集》316). {MTC 64.4}"},{"t":7,"p":45,"c":"要给新开垦的园地财政优先权--上帝要求所能得到的每一块钱都要用来开垦新的园地，将福音信息传进去，克服妄想阻止我们传道工作的困难的大山。为基督的缘故，我请求你们执行上帝的旨意，在各城各地开创传道区。--《文稿》1909年第61号 (《怀爱伦文集》10:216, 217).{MTC 65.1}"},{"t":7,"p":46,"c":"给新园地分配更多资金--要把信息传到新的城市。若有必要，我们就必须在信息已得到很充分传扬的少数地区减少开支，以便出去进入尚未受到警告的其它地区，那里的男男女女还不知道将要临到一切住在地上之人的大危机。我们有真理的道--上帝的诫命和耶稣的真道--要传给这世代的人。--《文稿》1909年第６号(《怀爱伦文集》10:216).{MTC 65.2}"},{"t":7,"p":47,"c":"平衡投资新老圣工--主看到祂葡萄园中必须做成的工作。祂看到应该为祂设立纪念以便传讲真理的地方。祂看到未开工而且缺乏设施的园地。祂要求凡事奉祂的人都有平等公正的判断。不应将大量钱财投在一个地方。每建一栋楼房都要考虑别的地区也需要相似的楼房。......{MTC 65.3}"},{"t":7,"p":48,"c":"上帝要求凡参与祂服务的人不要挡住前进的道路，自私地把他们所能得到的财力都用在一个地方或一个方面的工作。世界各地都有早该做成的工作要做。你们已经有许多楼房，并有许多金钱在望的时候，千万不要呼吁人们捐款......为（某个机构盖更多的楼房）。要用你们自己的钱财盖房。让上帝葡萄园的其它地区也有机会得到设施。要让别的城市也建有我们的机构。--《特别证言》系列二6:40. (1908) {MTC 65.4}"},{"t":7,"p":49,"c":"把工作人员分开会削弱两地的工作--在夜间的异象中，我参加一个议事会，史密斯·夏普弟兄正谈到要分开在（田纳西州）纳什维尔的工作力量，带一部分人去（田纳西州的）查塔努加。还提出了其它几件事。然后那位从未犯错误的策士便发言，改变了整个会场的气氛。祂制定了原则，说明工作力量不要分开。需要用来建一个中心的人不要用来建两个中心。要把所有的人力都用在一个中心，并且团结一致使那个中心取得成功。要使纳什维尔成为一个中心，亮光要从它发出去，照到远处的地区。要是史密斯·夏普弟兄极力主张的建议被遵从了，就得建两套大楼，而当时所有的财力几乎不够使一个地方成功。试图把工作分开，并在两个地方开展工作，会削弱两个地方的力量。要尽量在一个地方把工作做得完整完全。--《信函》1901年第79号{MTC 66.1}"},{"t":7,"p":50,"c":"要公平、公正、明智地使用资金--当需要在许多地方开展城市工作的时候，不适当地把财力投在一个地方，在一个地方高举这工作乃是不对的。这是自私和贪婪。主特别谴责这种表现，因为它在世人面前误表了祂的圣工。祂希望祂的工作由公平、公正和明智来管理和引导。祂并不要求建立大型机构。葡萄园的一个角落并不是全世界。全世界的许多地区都要为上帝设立纪念好传扬祂的真理。我们应当采取这种合理的做法，以便我们以十分明智的态度站在大城市中，使得非我们信仰的人也愿意出钱帮助我们。我们所拥有的每一块钱都属于上帝。万军之耶和华说：\"银子是我的，金子也是我的\"（该2:8）。{MTC 66.2}"},{"t":7,"p":51,"c":"可是有些人却不承认祂的物主身份。他们所在的工作园地虽然已经有了大量的设施，他们却继续从主的库中提取钱财。他们并不考虑园地其它部分的需要，那些地区需要他们已经拥有的设备，必须得到帮助。他们愿意同样热心地工作，为别的某个地区提供他们以为自己的园地需要的设施吗？人人都须考虑有些城市还从未听到过信息。--《文稿》1903年第53号(《怀爱伦文集》13:406, 407；17:286).{MTC 67.1}"},{"t":7,"p":52,"c":"金钱上的妒忌妨碍了工作的进展--多年以来，主一直指示我城市工作的责任，我也一直在催促我们的信徒，并发出开辟新园地的指示。有些人出于妒忌，唯恐希望进入新园地的人会从工作的对象中接受他们以为另一项工作所需要的收入。一些处于负责地位的人认为若不经他们亲自了解和批准，什么事都不能做。所以有效能的工人有时受到妨碍和耽搁。这使得进入新区开展工作的车轮前进得十分沉重缓慢。--《文稿》1910年第21号（《医疗布道论》302）{MTC 67.2}"},{"t":4,"p":52,"c":"牧师不要关注财务细节"},{"t":7,"p":53,"c":"传道人不要负责城市工作的财务细节--我不知道我们的传道人何时才能学会放下事务和财务问题。我再三蒙指示，看到这并不是传道工作。他们不可负上城市工作细节的重担。他们要准备就绪，到已经引起慕道兴趣的地方去，尤其要参加我们的帐篷大会。他们不可在这些大会正在进行的时候流连于城市之中。--《文稿》1902年第104号(《怀爱伦文集》17:52). {MTC 67.3}"}]},{"n":"第６章 培养和训练工人","ps":[{"t":2,"p":0,"c":"第六章  培养和训练工人"},{"t":7,"p":1,"c":"教会的属灵状况和成长是与信徒的传道热情成正比例的--教会的虔诚、属灵知识的进步和成长，与所投入的和行出来使极需我们帮助的人得福气的热心、敬虔及传道的智慧是成正比例的。我再次敦促你们思考《以赛亚书》第五十八章。这一章开辟了广阔的葡萄园，好开展上帝所指出的各项工作。这项工作一旦展开，道德水准就会提高，教会就不会停滞不前。--《文稿》1897年第14a号（《基督复临安息日会圣经注释》4:1148){MTC 69.1}"},{"t":7,"p":2,"c":"属灵的成长源于积极的服务--每一位信徒都要为主做一份工作。有些人不像别人做得那么多，但每一个人都要尽自己的努力来抵制泛滥普世的罪恶疾病的狂澜。......{MTC 69.2}"},{"t":7,"p":3,"c":"没有什么工作比为别人服务更能激发自我牺牲的热情，拓展和加强人的品格了。许多自称为基督徒的人在加入教会的时候，只为自己着想。他们享受教会的友谊和传道人的照顾。他们成了兴旺的大教会中的成员，满足于不为别人服务。他们就这样失去了最宝贵的福气。......{MTC 69.3}"},{"t":7,"p":4,"c":"挤在一起的树木，是不会健壮的。园丁种树要留下成长的空间。同样的做法也有利于许多大教会的信徒。要把他们放在能积极发挥基督徒作用的地方。他们若没有为别人做自我牺牲的工作，就会丧失属灵的生命，变得萎缩而无能。如果把他们移植到其他传道的园地，就会长得强壮有力。{MTC 69.4}"},{"t":7,"p":5,"c":"但是任何人都不必等到远方园地的呼召才开始帮助别人。工作的门户到处都敞开着。周围的人需要我们帮助。到处都有寡妇，孤儿，患病的，垂死的，忧闷的，灰心的，无知的和被社会抛弃的人。--《服务真诠》149-152（1905）{MTC 70.1}"},{"t":4,"p":5,"c":"基督是完美的榜样"},{"t":7,"p":6,"c":"不只是讲道，还需要基督的品格--我出席了传道人的晨更聚会（1891年3月15日，星期日，在密歇根州巴特尔克里克）。主的福气临到我，我讲话大有上帝之灵的彰显及能力。有人划出了一个很大的范围。主已将世界交给基督服务。传道工作不只是讲道。主希望祂的传道工人居于最被关注之地。在上帝心中，男男女女的服务在创世以前就存在了。祂定意让祂的传道人完美地表现祂自己和祂的旨意。没有人可以完成此工；上帝便赐下基督在人性中实现人类完全顺从上帝的旨意和道路时所有的理想状态。上帝的品格在祂儿子的生命中彰显出来。基督不仅仅拥有真服务的理论，而且在祂的人性中活出了上帝所嘉许的服务的榜样。真服务的每一个特征都带有完全的标志。永生上帝的儿子基督，不为自己而活，乃为上帝而活。--《文稿》1891年第23号（《怀爱伦文集》18:380）{MTC 70.2}"},{"t":7,"p":7,"c":"基督降卑自己，为要提拔罪人过高尚的生活--我们看到基督慷慨地对待贫穷受苦的人，耐心地对待粗鲁无知的人，看到祂的舍己和牺牲时，我们就赞叹不己，满心崇敬。人因罪恶与悖逆而与上帝疏远，上帝却厚赐人何等大的恩赐啊！在默想这种无法言喻的爱的时候，十足令人肝肠寸断，泪如泉涌！基督降卑自己取了人性，以便接受沦陷在祸患与堕落深渊中的人类，提拔人过一种高尚的生活。--《预言之灵》2:286（1877）{MTC 71.1}"},{"t":4,"p":7,"c":"有效见证的特征"},{"t":7,"p":8,"c":"表现真正的基督教--世界需要真实基督教的凭据。罪恶的毒素常在社会的心脏中发作。许多城市和乡镇都沉溺于罪恶和道德的败坏之中。疾病、痛苦和罪孽充斥于世界。远近各地都有人处于穷困苦难之中。他们因自觉有罪而心负重忧，并因缺乏一种拯救的影响而丧亡。真理的福音经常摆在他们面前，然而他们却灭亡了。这是因为那些应该作为\"活的香气叫人活\"（林前2:16）之人的榜样，竟\"作了死的香气叫人死\"。他们的心灵所喝的乃是苦水，因为那应该象活水泉源\"直涌到永生\"（约4:14）泉源的竟含有毒素。{MTC 71.2}"},{"t":7,"p":9,"c":"盐必须与所腌之物调和；必须侵入渗透，方可生效。照样，福音的拯救之能也必须藉着个人的接触和交往，才能普及世人。人不是一批一批，而是一个一个得救的。个人的影响乃是一种力量。它必须与基督的影响合作，是要提拔基督所提拔的，传授正确的原则，并遏制这罪恶世界腐败潮流的发展。它必须传播那惟有基督所能赐的救赎恩典。它必须藉着纯洁榜样的力量连同热忱恳切的信心与爱心，才能够使别人的生活和品格得到提高，而趋于优美。--《先知与君王》232（1917）{MTC 71.3}"},{"t":7,"p":10,"c":"根除一切自私--倘若安息日复临信徒能够立即醒起，去做所派给他们的工作，真理就必借着圣灵的能力，以清晰明了的方式，传遍我们所忽略的各城市了。一旦全心全意地从事工作，基督恩惠的功能就必显出来。那在锡安城墙上守望的人，自己要大大警醒，并要唤醒别人。上帝的子民应在各人为祂所作的工作上忠诚勤恳，以致在他们的生活中，毫无自私自利的存在。这样，祂的工人就必意见相合；而......那在基督生平中所彰显的能力，也必显露出来了。信任必恢复，我们的各教会之间也必联络一致了。--《教会证言》卷九32，33（1909）{MTC 72.4}"},{"t":7,"p":11,"c":"传道人要与穷人交朋友--每一位传道士在上帝的信徒中间都应作贫穷、受苦和受压迫之人的朋友。基督总是与穷人作朋友。穷人的利益需要小心维护。对于贫穷受苦的人往往太缺乏基督化的同情、关心和爱护了。应当向贫穷不幸的人表现出仁爱，就是神圣而纯洁的爱。--《信函》1909年第168号（《医疗布道论》310）{MTC 72.1}"},{"t":4,"p":11,"c":"城市工作需要受过教育的工人"},{"t":7,"p":12,"c":"需要有教养有知识的人，而不是新手--上帝的各部门圣工都需要有教养有知识的人；因为新手在开启隐藏的财宝使人富足的事上不能成就蒙悦纳的工作。上帝计划让学校成为培养耶稣基督工人的机构，使祂不至蒙羞。这个目标要始终摆在我们眼前。人们通过适当的培养所能达到的高度，迄今未被认识。我们中间有一些人具有非凡的才干。如果加以运用，现今只有一个传道人的地方，就会有二十个了。医生们也会受到教育与疾病作战。--《给传道人和工人的特别证言》系列一 3:22（《给传道人的证言》195）（1895）{MTC 72.2}"},{"t":7,"p":13,"c":"需要熟悉人性，仔细思想，恳切祈祷--要知道怎样接近男女，将关系永生福乐的大事，讲给他们听，就必须熟悉人性，切心研究，仔细思想，并恳切祈祷。--《传道良助》92（1915）{MTC 73.1}"},{"t":7,"p":14,"c":"需要了解人性--要改造人性，就必须先了解人性。惟有藉着同情、信任和仁爱，才能打动和升华人性。--《教育论》78（1903）{MTC 73.2}"},{"t":7,"p":15,"c":"需要智育--为了应付时代的要求，我们这班人需要拥有智力方面的素养。--《教会证言》卷四414（1880）{MTC 73.3}"},{"t":7,"p":16,"c":"不断成长的重要性--凡负重责的人应当不断进步。他们不应专靠以往的经验，觉得不必成为科学的工人。--《教会证言》卷四93（1876）{MTC 73.4}"},{"t":7,"p":17,"c":"科学教育的重要性--我已经把关于学生们的事写信告诉W.C.怀特，并使他感到在获得科学教育的问题上策略的必要性。这事展开在我面前已有一段时间了，我也向几个人讲了使人们认识到这个问题的必要性。--《信函》1895年第43号{MTC 73.5}"},{"t":4,"p":17,"c":"各种传道工作都需要人"},{"t":7,"p":18,"c":"各种传道工作都是最高尚的--传道工作的任何一方面都是所有工作中最高尚的。所以，应当使青年人时常记得，没有什么工作较比传福音的工作更蒙上帝赐福。 {MTC 73.6}"},{"t":7,"p":19,"c":"不可拦阻我们的青年参加传道的工作。现在有一种危险，就是有人会因热情动人的宣传，而被吸引偏离上帝所吩咐他们当行的路。有一些人原应预备自己加入传道工作，却被人怂恿，转而习医去了。主呼召更多的人进入祂的葡萄园里作工。有命令发出来说：\"要巩固前哨阵地。世界各处都要有忠心的哨兵。\"青年们，上帝呼召你们。祂呼召胸襟开阔，志向远大，深爱基督和真理的青年大军。--《总会每日公报》1899.3.2，第129页（《健康勉言》558）{MTC 74.1}"},{"t":7,"p":20,"c":"需要志愿者从事传道工作--主正在招募志愿者。这些人要坚决站在祂一边，立誓与拿撒勒人耶稣联合，立刻从事当今所需要的工作。上帝子民的才能应当用来向世界传扬最后的慈怜信息。上帝呼唤凡在我们的学校、疗养院和出版社工作的人，要教导青年人做好传道工作。我们的光阴和钱财不要那么大量地用在建立疗养院、食物工厂、食品商店、餐馆，而忽略了其他方面的工作。凡应当从事传道工作、查经工作、书报工作的青年人，不要全都在这些教会机构里上班。--《基督教育之研究》即《给父母、教师和学生的勉言》494，495（1913）{MTC 74.2}"},{"t":4,"p":20,"c":"自养的传道人"},{"t":7,"p":21,"c":"未进入的地区需要自养的工人--在许多地方，自养的传道人能取得很大的成效。使徒保罗曾作为自养的传道人把基督的信息传遍世界。他白天在欧亚各大城市宣传福音，晚上则从事他的手艺，维持自己和同伴的生活。...... {MTC 74.3}"},{"t":7,"p":22,"c":"世界各地都需要仁慈的使者。需要有基督徒家庭搬到处于黑暗与错谬中的地区去，到国外去，了解同胞的需要，从事主的圣工。如果这些家庭能住到地上黑暗的地区，到被属灵的乌云所笼罩的人中间去，让基督的生命之光通过他们照耀出来，他们将能成就何等高尚的工作啊! --《服务真诠》154-156（1905）{MTC 75.1}"},{"t":7,"p":23,"c":"在服务他人方面，上帝甚至悦纳很有限的才干--在这批会众中没有为主作工的男男女女吗？这里没有人应该进入新的地区作传道士的工作吗？我们需要家乡布道士，也需要愿意出去进入新园地并且看到自己能做什么的布道士。要把你的一千银子或二千银子拿去做买卖。你的才干虽然有限，上帝也必悦纳。为何把它们埋在地里呢？要去作工，尽力而为，上帝就必使你的努力有果效。我宁愿带着禾捆而不是金银财宝到主面前。只要赐给我生灵作为我工作的果子，我就不愿祈求今生的便利或安逸。这里难道没有男男女女上帝要叫他们因祂所借给他们的能力而交账吗？有生灵要你们去作工；有青少年要你们去恳求。在节制方面有工作要做成；你们坐在这里，从安息日到下一个安息日，听着真理，同时却有生灵正在你们周围灭亡。为何不让上帝已赐给你们的亮光照在别人的道路上呢？我请求你们郑重地思考这个问题。--《评论与通讯》1888.12.18{MTC 75.2}"},{"t":4,"p":23,"c":"需要自我牺牲的精神"},{"t":7,"p":24,"c":"本着与起初一样的自我牺牲的精神作工--葡萄园各部分的工作都要做成。在传播信息的初期虽有好的开端，但工作并没有照上帝所希望的发展。我们太过集中在巴特尔克里克、奥克兰和其它几处地方了。我们的弟兄们决不应该主要在一个地方建造，象他们在巴特尔克里克所做的那样。在许多园地一直都没有做什么来为上帝设立纪念。这是不对的。多年前我们的许多工人和信徒都有舍己和自我牺牲的精神。他们的努力取得了成功。主已表示祂的工作应当以与起初一样的精神推展。世界要受到警告。一个又一个的园地仍未开工。我们作为一班子民，难道要用我们的行为、我们的业务安排、我们对一个未得救世界的态度，作与我们二十或三十所前所作截然不同的见证吗？难道我们要拿出属灵疾病和缺乏明智计划的证据吗？关于这世界历史末后日子的大光已经照在我们身上。看到生灵正在罪中灭亡，这应该使我们行动起来，将现代真理的亮光传给如今那些处在黑暗里的人。上帝的使者们必须以能力为衣穿上。他们必须对真理有一种他们现在还不具有的崇敬。主有严肃神圣的警告信息不仅要在我们的各教会传扬，而且要在最困难的园地和罪恶最多的各城传扬--在第三位天使信息的亮光尚未传到的每个地区传扬。每一个人都要听到参赴羔羊婚筵的最后邀请。--《信函》1902年第128号（《克雷斯选集》72, 73）。{MTC 75.3}"},{"t":4,"p":24,"c":"圣灵的浇灌"},{"t":7,"p":25,"c":"圣灵授权给工人--凡望得机会作真实传道服务的人，若肯无保留地献身给上帝，就必在文字布道工作上得到机会，讲论许多关于不朽来生的大事。如此获得的经验，对于那些训练自己作传道工作的人是有最大的价值。上帝的圣灵与男女工人同在，预备他们成为上帝羊群的牧者。他们在一切苦难的经验和试炼之中，一想起基督是他们的同伴，就会觉得有神圣的敬畏和圣洁的喜乐了。他们在作工时，必学习怎样祈祷。他们必在忍耐，慈爱，温和，及有益的事上都受教练。他们必实行真诚的基督徒礼让，心里记着基督是他们的同伴，祂必不赞许人有粗暴，不仁的言语或情感。他们的言语都要变为清洁，并视说话的能力是一种借给他们作高贵圣洁之工的宝贵才干。凡作上帝代表的人，必须学习怎样代表那与他联合的神圣同伴。他对那位看不见的圣者，必须显出尊崇和恭敬来，因为他正在负祂的轭，并学习祂纯洁圣善的作风。那些信靠这位神圣同伴的人，必有长进，他们必蒙赐予权柄，使真理的信息披上圣洁的美丽。--《教会证言》卷六 322（1900）{MTC 76.1}"},{"t":4,"p":25,"c":"预备医疗布道士"},{"t":7,"p":26,"c":"有资格的传道人和医师都是所需要的--我很高兴有些人想作医疗布道士。但是不能人人都作现今完全意义上的医疗布道士。有些人必须有资格从事现在要在做的把最后的警告信息传给世界各地各城各镇的工作。他们不能花一定的年头去学习医疗布道工作。虽然有些人觉得这是他们的工作，并且决定受这方面的训练，但有些人却觉得他们必须训练自己作忠心的传道人，上帝羊群熟练的牧者，以便按时分粮给羊和小羊。--《信函》1893年第86a号（《怀爱伦1888资料集》1148）{MTC 77.1}"},{"t":7,"p":27,"c":"医师要教导传道的护士--在我们的学校中，那些要作传道士的护士们，应当从有良好资格的医师领受教训，其教育的一部分也当学习如何与疾病相争，并且说明自然疗法的价值。这种工作是极其需要的。......上帝呼召改革者兴起，为上帝所制定的管理人身体的规律站起辩护。同时他们也当在训练意念和培养心思上维持一个高尚的标准，好使那伟大的医师，可在救助受苦患病之人的必要而慈善的工作中，与人类的助手协力合作。--《教会证言》卷六136（1900）{MTC 77.2}"},{"t":4,"p":27,"c":"青少年要受训练从事城市工作"},{"t":7,"p":28,"c":"青少年最能照顾人们的需要--我们各城中的青少年如果齐心协力反对不敬虔和犯罪行为，他们的感化力就会大大推进改革事业。每一个青少年都有权利和责任作为仁慈的使者去照顾人类的需要和祸患。没有哪等人能比年轻人为上帝和人类获致更大的果效。--《时兆》1881.11.3{MTC 78.1}"},{"t":7,"p":29,"c":"青少年要受教成为有用的人--要将服务的真正动机常摆在老老少少面前。教育学生的方式要使他们愿意发展成有用之材。要利用一切可以提拔他们、使他们高贵的方法。要教育他们最佳地使用自己的能力。--《评论与通讯》1904.5.26{MTC 78.2}"},{"t":7,"p":30,"c":"青年人要成为社会的福气--我们若能唤起学生的道德责任感，使他们看见并感觉到社会所对他们的要求，以致度一种顺从自然定律的生活，就能借着这种生活方式和影响，藉着教训和榜样对社会有利，为人类造福。应当使青年人铭记，每一个人无论如何都对社会有所影响。这种影响或者是高尚有益的，或者是卑劣有害的。--《基督教育之研究》84（1913）{MTC 78.3}"},{"t":7,"p":31,"c":"青少年必得上帝帮助--上帝必帮助我们的青少年，象祂帮助了但以理那样，只要他们愿意象但以理那样毫无保留地将自己的意志交给祂，并且重视在悟性上长进的机会。祂就必赐给他们智慧和知识，也必使他们的心中充满无私的精神。祂就必把扩大的计划放在他们心中，也必在他们设法把别人带到平安之君麾下时使他们生出盼望和勇气。--《文稿》1904年第38号(《怀爱伦文集》4:125).{MTC 79.1}"},{"t":7,"p":32,"c":"称职的领导要在青年工人面前树立崇高的理想--应当更加重视教育和训练专门从事城市工作的传道士。每一组工人都应受一位胜任的领导人所指导。他们应当始终认识到作为传道士的崇高使命。这种有系统的工作，若经聪明的引导，就能产生丰硕的成果。{MTC 79.2}"},{"t":7,"p":33,"c":"在这方面已经做了一些工作，可是这项工作太容易衰弱了，没有成就长期的果效。现在需要诚恳的工作。受全球总会所聘用的青年人应当明白他们不只是讲道，而且要服务。要觉得自己身负着严肃的责任，寻找拯救失丧的人。--《信函》1892年第34号（《医疗布道论》301）{MTC 79.3}"},{"t":7,"p":34,"c":"青年人通过与有经验的工人同工而学习--在国内受过正规教育的许多青年，我们都当训练他们去做主的工，并且鼓励他们以忠心而有计划地工作，到许多新的地方去高举真理的标准。他们如果能与我们的传道人和在城市工作上有经验的工人合作，就能领受最好的训练。他们在上帝的指导之下，加以有这班老练的同工常为他们祈祷，就可做出好成绩来。当他们与老年同工协力合作，并尽量使出少年人的精力时，天上的使者也必与他们作伴。如此，他们既与上帝同工，就可畅快地歌唱、祈祷，并自由自在、充满信心和勇气地去做工了。他们和他们的同工从天上使者得来的信心和把握，必定会带来歌颂、祈祷和真信仰的纯朴。{MTC 79.4}"},{"t":7,"p":35,"c":"我们应作出这种计划周详的努力，培训信徒作工，不可迟疑。要拣选能完全献身，且明了工作的神圣性和重要性的人，来担负大城市中的工作。凡没有资格任此重任的人切不可派出。我们所需要的就是能推进十字架胜利的人；就是能在困苦失望中奋斗到底的人；就是具有做传道工作所不可少的热心、决心和信心的人。至于不能亲自参加教会工作的人，我要对他们说：不要拦阻凡愿意做工的人，而要鼓励他们，支持他们。--《教会证言》卷九119（1909）{MTC 80.1}"},{"t":7,"p":36,"c":"有经验的工人要陪伴年轻的医疗布道士--在解救受苦人类方面有一项重大的工作要做成，藉着正接受教育和训练要成为能干的医疗布道士的学生们的工作，住在许多城市中的人会知道第三位天使信息的真理。有经验的献身的领袖和教师开始的时候应该和这些年轻的工人一起出去，指示他们如何作工。当那些敬畏和尊荣上帝的人好意提供食物时，要接受他们的好意。这样就有机会进行交谈，解释圣经，唱经文歌和与那家的人一起祷告。这样做工会使许多人得福。--《与洛马林达疗养院和医疗布道学院有关的证言和经验》（第95号小册）第15，16页，（《健康勉言》 541）（1906）{MTC 80.2}"},{"t":7,"p":37,"c":"已婚夫妇要监管年轻工人--应该有行事严谨得体的已婚夫妇从事布道工作。......{MTC 80.3}"},{"t":7,"p":38,"c":"在我们的各传道区居首的男男女女即使有精金一样纯正的品格，他们也需要不断与上帝联络，以便保守自己纯洁，并且知道如何贤明地管理年轻人，以便大家都保守自己的思想不被玷污，不被败坏。所发的教训要具有提拔人、使人高贵的性质，好使心中充满纯洁高尚的思想。--《文稿》1890年第19a号（《总会每日公报》1893.2.6，第162页）{MTC 81.1}"},{"t":7,"p":39,"c":"年轻工人的教育要彻底--需要有智慧、有经验的教师（在首都华盛顿的新学院施教），就是既能在业务方面教导年轻人，又能教导他们如何去做真正的布道工作的男男女女。凡是能使年轻人在正确的原则上受到正确训练的东西，都不要忽视。--《评论与通讯》1904.5.26.{MTC 81.2}"},{"t":7,"p":40,"c":"轻浮的年轻工人会给对外布道的努力抹黑--主在我们的各大城市中有许多宝贵的生灵，应该让他们接触到特别适用于现代的真理。然而从事布道工作的青年男女采取了轻浮的做法，就给圣工丢脸，挫折了传道的志气。这种有缺陷的品格使上帝与传道场所隔绝。不需要数周或数月的时间就能看透许多工人的品格。他们的行为是得罪上帝的。社会上有种种罪恶是基督徒不愿去行，反会憎恶的。假如把那些轻浮而体贴肉体的人安置在我们的传道区，他们的影响就容易降低传道区一切事物的水准。--《总会每日公报》1893.2.6，第162页{MTC 81.3}"},{"t":4,"p":40,"c":"城市传道训练学校"},{"t":7,"p":41,"c":"需要重视培训城市工人--我们作为一班子民在做的工作，不及作为积极主动的传道士应该做成的五十分之一。只要我们被圣灵激发起来，在如今只有一个传道士的地方，就会有一百个传道士。在每一个大城市里都要有一批训练有素，组织良好的工人，不只是一两个，而是几十，几百的人从事工作。......应当更加重视教育和训练专门从事城市工作的传道士。--《总会每日公报》1893.1.30，第37页{MTC 81.4}"},{"t":7,"p":42,"c":"家庭式的环境适宜培训传道的工人--赫斯格夫妇在该城（纳什维尔）最好的一个地区租下了一所房子，并聚集了一帮助手，他们日复一日地出去与人查经，销售我们的报纸，也做医疗布道工作。在敬拜的时辰，工人们叙述自己的经验。圣经学生们在家中得到了有规律的管理，从事这项布道的青年男女在与人查经和销售我们书刊方面得到了充分的实际训练。主已经祝福了他们的工作，许多人接受了真理，还有许多人深感兴趣。{MTC 82.1}"},{"t":7,"p":43,"c":"那些响应基督的呼召撇下渔网的渔夫们就是以这种方式受到训练的。类似的工作应该在许多城市中进行。出去到这些城市中作工的青年应该在有经验的、献身的领导者的指导之下。但愿能提供给工人们一个美好的家，使他们可以在其中得到充分的训练。主有一项宝贵的、神圣的救灵工作要在世界上做成，而且现在就要做成。要以一种比以前更高的个人责任感推进这项工作。--《评论与通讯》1905.9.7{MTC 82.2}"},{"t":7,"p":44,"c":"训练包括个人之工和公众聚会--挨家挨户的布道工作，与开布道会是同样重要的。在大城市中，有几等人是公众聚会所接触不到的。我们必须寻找他们，就像牧人寻找他迷失的羊一样。我们必须为他们作殷勤的个人之工。个人之工若被忽略，许多宝贵的机会就会失去；若能善用这些机会，圣工就必稳步前进。{MTC 82.3}"},{"t":7,"p":45,"c":"在大会上宣扬真理，会激发人探索的精神；尤其重要的，是要有个人之工跟在这股兴趣之后。要教导那些愿意研究真理的人殷勤查考圣经，帮助他们建立在坚固的根基上。在他们宗教经验的这一重要关头，受过聪明指导的查经员去帮助他们，向他们的悟性敞开圣经的宝库是多么重要啊！ {MTC 83.1}"},{"t":7,"p":46,"c":"在城市中开布道会的期间，也应开办查经训练学校来教导工人，这样就可圆满地进行均衡的工作。从事这种训练学校或城市布道所工作的，必须是经验丰富而有深切属灵悟性的工人，他们能够每日指导那些查经员，又能全心全意地协力作公众布道工作。人们既然悔改归向真理了，凡在布道所中当领袖的就该多多祷告，指示这些新悔改的人，如何在心中体验真理的能力。这样的布道会，在知道如何聪明管理的人主持下，必如明灯照在暗处。--《传道良助》364，365（1915）{MTC 83.2}"},{"t":4,"p":46,"c":"教育合同"},{"t":7,"p":47,"c":"培训要有服务合同--在允许人们参加我们传道区的培训学校之前，要签署一份书面协议，约定他们在接受教育之后要在规定的时间内献身从事布道工作。这是我们的布道区能成为应有样式的惟一办法。那些参加布道区工作的人要正直坦率，以务实的方式主持这工作。那些受责任感支配，天天从上帝寻求智慧和帮助的人，会聪明地行事，不是出于自私的动机，而是出于爱基督和真理的心。这种人会毫不犹豫毫无保留地将身、心、灵都奉献于圣工。他们会为了工作进展而学习、作工和祈祷。--《总会每日公报》1893.2.6，第162, 163页。{MTC 83.3}"},{"t":4,"p":47,"c":"需要城市布道经验"},{"t":7,"p":48,"c":"在城市布道的经验增强人的信心--那些挤进巴特尔克里克并且留在那里的人，耳闻目睹了许多会削弱他们的信心并使他们产生不信的事。他们若是努力把自己从上帝的道所领受的传给别人，就会获得一种更加实际的知识。他们应该分散出去，在信仰纯正之人的训练下在我们的各个城市中作工。那些教导这些工人的人若是真实忠诚的，就会完成一项大工。{MTC 84.1}"},{"t":7,"p":49,"c":"应该前所未有地在城市作工。那原应该在二十年，实际上二十多年前就应该做成的事，现在要迅速做成。城市工作现在做起来虽然会比多年前困难得多，但是也会做成。{MTC 84.2}"},{"t":7,"p":50,"c":"我们的工作很难做了，是因为不得不对付许多错误的理论，也因为缺乏能干的教师和甘心乐意的助手。--《信函》1905年第277号（《保尔森选集》109, 110）{MTC 84.3}"},{"t":7,"p":51,"c":"不肯使用才干最终会使才干无用--你可以抱着手说：\"我只是教会的一个平信徒，我不可能承担什么任务。\"但是你与基督同负一轭了吗？你在以祂的方式做工吗？但愿你不要再使天上的众生和为人付了那么无限代价的主忧伤了，就是说你不要再拒绝作传光的管道，不要再拒绝与天上的力量合作救灵了！我们却要\"趁早睡醒\"（罗13:11），并将我们一切天赐的能力投入工作，以便在天上的案卷中记下我们是\"爱惜光阴，因为现今的世代邪恶\"（弗5:16）。我们若是一直不使用我们的才干，就会完全丧失使用它们的能力。心智乃是上帝的恩赐，原是要用来提高和发展的，好使我们能启迪他人；但它却可能被滥用误用于撒但的工作。--《评论与通讯》1896.4.21{MTC 84.4}"},{"t":4,"p":51,"c":"不要安排老年人到城市工作"},{"t":7,"p":52,"c":"老年人或体弱的人不适宜做城市工作--不要把老年的或体弱的人派到拥挤而不利于健康的城市去工作。而要让他们在不致无谓地牺牲生命的地方工作。如果能找到幽静的地方，向城市传扬真理的弟兄就不会非在喧闹混乱的环境中使自己的健康受到威胁不可了。--《信函》1909年第168号（《医疗布道论》309）{MTC 85.1}"}]},{"n":"第７章 教学和收获的方法","ps":[{"t":2,"p":0,"c":"第七章  教学和收获的方法"},{"t":7,"p":1,"c":"要指教信徒如何为他人作工--那些作信徒领袖和教师的人要指教信徒们如何在传道方面作工，然后要开展伟大的广传信息的工作，这信息必须在危机来到之前唤醒每一个未开工的城市。当危机来到时，撒但的势力就会使现在向第三位天使的信息开放着的门户关闭。上帝要求我们向每一个城市传扬现代真理的信息，而不是把工作限制在少数地区。只要发现有什么地方为真理开了门户，就要派能干的人驻扎在那里，以感动人心的大能和确信传讲真理的教训。--《文稿》1909年第61号(《怀爱伦文集》10:215, 216).{MTC 86.1}"},{"t":7,"p":2,"c":"教会成员要学习把真理传给他人--宝贵的救人真理已向我们教会的肢体再三传讲，同时就在我们有组织的教会所在的各城中就有生灵正因缺乏我们教会的信徒所能传授的知识而灭亡。我们几乎不知道什么叫作进攻性战斗。信徒们若是十分清醒，伺机传播亮光，就会发现大量工作去做。因意识到跟从基督之人身上所负的严肃责任而有的恳切热心、谨慎自守和启示，会有力地支持真理。那些自我牺牲的基督徒必因过着实际敬虔的生活而给邻舍留下一种印象。他们必认真从事主的服务，宣扬那召他们出黑暗入奇妙光明者的美德。他们必顺从基督的指示：\"你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父\"（太5:16）。教会的每一个成员都应该学习如何将亮光传给那些坐在黑暗里的人。要让每一个人都为灵魂警醒，\"好像那将来交账的人\"（来13:17）。--《评论与通讯》1895.6.11{MTC 86.2}"},{"t":4,"p":2,"c":"宣讲圣经的真理"},{"t":7,"p":3,"c":"从尽可能清晰地传讲福音开始--有一项神圣严肃的工作要做成，在那些还未听到福音筵席初次邀请的人中间高举真理的旗帜。每一种工作都要进入状态。我们要在大路上扬声宣讲信息，召集凡愿意来赴羔羊婚筵的人。这是我们正在做的。我们正在还未听过现代真理信息的城市和乡镇举行帐篷大会。我们一开始并不向这些人传讲他们不明白的教义问题。最先最重要的事乃是要传讲我们的主耶稣基督是担罪者，是赦罪的救主，尽可能地把福音讲清楚，从而融化和折服人心。--《信函》1899年第4号{MTC 87.1}"},{"t":7,"p":4,"c":"向愿意听的人揭示圣经的真理--在我们的城镇中，有多人还不知道圣经的真理，许多人将要在罪中灭亡。一些人凭着好奇心来到我们的会堂。但愿每一篇讲道都能显示适用于现代的伟大真理。要把救赎的奥秘向学生和聚集来听道的会众讲解明白。这种知识是受过教育的人和没有学问的人都需要的。人在研究敬虔的奥秘时，就必获得最高的教育。上帝之道的伟大真理若被人相信、领受并在生活中实行出来，就必导致最高等次的教育。--《基督教育之研究》即《给父母、教师和学生的勉言》398（1913）{MTC 87.2}"},{"t":7,"p":5,"c":"用简单的语言传扬圣经真理，让大家能明白--上帝正在对祂当代的子民说：\"到城市中去，凭着信心，用简单的语言传扬真理。圣灵会通过你们的努力感动人心。不要在你们的信息中夹进奇怪的道理，而要用简明的话语传讲基督的福音，使青年人和老年人都能明白。要让受过教育的人和没有学问的人都明白第三位天使信息的真理。要用简明的话传讲。如果你要接近人，受他们接纳，就当在上帝面前谦卑己心，学习祂的方法。--《评论与通讯》1912.1.18（《医疗布道论》299）{MTC 88.1}"},{"t":7,"p":6,"c":"只能根据理解的速度来揭示圣经的真理--昨晚我在睡觉的时候似乎是与弟兄们去赴一个聚会，听说话大有权威的主说：\"许多人要参加这个聚会。他们实在不明白那将要摆在他们面前的真理。他们都要倾听并发生兴趣，因为基督正在吸引他们。他们的良心告诉他们：他们所听见的是真实的，因为有圣经作为其基础。要非常小心地对待这些生灵。......在开始时不要向人展示我们信仰中最令人反感的部分，免得你使他们对这新的启示闭起耳朵。{MTC 88.2}"},{"t":7,"p":7,"c":"\"这部分的真理，要在他们能够理解和欣赏的时候提出来；虽然它显得奇特惊人，许多人会高兴地接受照在圣经上的新亮光，但是如果把这么多真理提出来，以致他们不能接受之，有些人就会走开，永不回头。更有甚者，他们会误解真理。在他们的讲解中会曲解圣经，以致混乱别人的心思。我们现在必须善用环境的各种便利，提出耶稣里的真理。在提倡真理时，不应有好斗或好辩的精神。--《文稿》1894年第44号（《给传道人和工人的特别证言》系列一3:13,14）({MTC 88.3}"},{"t":4,"p":7,"c":"应该宣讲的题目"},{"t":7,"p":8,"c":"许多人只知道他们的传道人告诉他们的东西--人们一点不知道真理，他们一点不知道我们信仰的缘由。他们相信教会传道人告诉他们的。于是就不做任何努力以使他们知道什么是现代真理了吗？如果没有钱，能在这些城市里做什么来开展工作呢？你若不断看到你认为能用财力推进的地区，就必须把这些国家撇下，不在这些土地上耕耘或撒种吗？主会喜悦这种忽略吗？--《信函》，1893年第9a号(《怀爱伦文集》11:7).{MTC 89.1}"},{"t":7,"p":9,"c":"传讲基督快要回来的征兆--我们感到时候已经到了，要在我们的各城中做出明确的努力。要阅读《路加福音》第二十一章。这是我们要传的信息。这是当代最严肃的信息。--《信函》1906年第160号{MTC 89.2}"},{"t":7,"p":10,"c":"要强调第七日安息日--原应该拨款到许多地区，好在城镇中开展攻势战略，举办帐篷大会，并且建立教会作为真理和公义的纪念。每一次努力都应该为上帝和祂的圣安息日作证。这在我们一切的工作中都要突显出来并予以宣告，好见证第七日乃是上帝的记号和印记。--《信函》1900年第45号(《怀爱伦文集》9:88).{MTC 89.3}"},{"t":4,"p":10,"c":"在大城市里的公众布道"},{"t":7,"p":11,"c":"租用会堂或其他宜于聚会的场所--在真理尚未传播的地区，适合工作的弟兄们若可以租一间会堂，或其他宜于聚会的场所，召集凡愿意来的人，授之以真理。他们不必长篇说教，只要拿出圣经，让上帝从祂的圣言中直接说话。赴会的人如果不多，他们可以读一段\"耶和华如此说\"，不必兴奋激动，只须诵读和解释简明的福音真理，与他们一起唱诗祷告。--《评论与通讯》.1891.9.29 {MTC 89.4}"},{"t":7,"p":12,"c":"布道努力要包括后续工作--我们在努力接触人时，有采用不会导致最佳结果之方法的危险。可能会遵循似乎当时引起很大兴趣，结果工作却不持久的计划。使用福音马车可以成就一些善工，但在多数情况下事后的结果却会令人失望。人们会被音乐吸引，也愿意听所做的演讲和呼吁。但工人们迅速地从一个地方换到另一个地方，以致没工夫使人们在信仰上坚固起来。所留下的印象很快就消失了。没有撒下多少种子可以生长结实。及至收割的时候到了，只会收到很少的禾捆。......{MTC 90.1}"},{"t":7,"p":13,"c":"在许多地方，几乎不可能进入礼拜堂。偏见、猜忌、嫉妒的精神十分强烈，以致我们往往找不到地方向人们讲说生命之道。若是能在不同地方举行帐篷大会，那些想听道的人就有机会了。急需生命之粮的人就会得到供养。{MTC 90.2}"},{"t":7,"p":14,"c":"与其在少数地区举办大型帐篷聚会，远不如常在许多地区举行小型帐篷聚会。要在还未传过现代真理信息的城镇举办这些帐篷聚会。......{MTC 90.3}"},{"t":7,"p":15,"c":"此后应该接着进行帐篷聚会和查经工作。有经验的工人和助手应该留在园地，找出凡有兴趣的人。他们应该象寻找迷失的羊那样工作。许多来参加帐篷大会只是要听听或看看什么新鲜事的人会被真理感动，有些人会采取顺从的立场。......{MTC 90.4}"},{"t":7,"p":16,"c":"在这些聚会中，我们不应该一开始就提出教义问题，听众并不明白这些问题。要介绍那在耶稣里的真理，以此保持人们的注意。最先最重要的事就是通过介绍我们的主耶稣基督为赦罪的救主来融化和折服人心。始终要把髑髅地的十字架摆在人们面前。是什么造成基督之死呢？是违背律法。要说明基督受死以给人机会成为祂国度的忠诚国民。{MTC 91.1}"},{"t":7,"p":17,"c":"不要用费力的长时间讲道来介绍真理，而要用短讲，切中要害。要教育，要训练人从事周到的、全心全意的服务。完全献身、多多祈祷、热情诚恳会使人受感动，因为上帝的天使会在场感动听众的心。{MTC 91.2}"},{"t":7,"p":18,"c":"要有歌唱和奏乐。在古时的宗教礼拜中是使用乐器的。敬拜的人用琴和钹赞美上帝，音乐应该在我们的礼拜中有其地位。它会加添人的兴致。--《文稿》1899年第3号(《总会每日公报》1899.3.2，第128号).{MTC 91.3}"},{"t":7,"p":19,"c":"在一些地区露天聚会很有效果--必须在城市做更多的工作。有些地方的人可以藉着露天聚会最好地接触到。有许多人能做这方面的工作，但是他们必须披上公义的全副军装。我们总的来说在工作中太敏感了，然而得体与合理的感觉还是需要的。--《文稿》1898年第139号(《对各传道区的呼吁》，第4号小册，第15页).{MTC 91.4}"},{"t":4,"p":19,"c":"在城市帐篷聚会上的讲员"},{"t":7,"p":20,"c":"城市帐篷聚会要使用最好的讲员--我们都需要充分醒悟，好在道路敞开时推进大城市的工作。我们远为落后，没有紧随所得的指示进入这些城市，并为上帝竖立起纪念碑。我们必须逐步引人进入真理的全部亮光。我们必须继续工作直到组织起教会，并建造起一座简单的聚会场所。......{MTC 91.5}"},{"t":7,"p":21,"c":"工人们要进入我们的各大城市中去，举办帐棚大会。在这些聚会中，要使用最佳的才干，大力传扬真理。有不同恩赐的人要参加进来。单独一个人并不具备圣工需要的所有恩赐。为了使帐棚聚会取得成功，需要好几位工人。任何人都不当感到自己有特权担当全部重要的工作。--《评论与通讯》1902.9.30{MTC 92.1}"},{"t":7,"p":22,"c":"讲员要注意自己所说的话--在我们的城市里所举行的帐篷大会上，如果讲道人谨慎自己的言语，他们以圣灵的能力宣讲的真理就会感动人心。人们把基督的爱接到心里，就会消除喜爱错误的心。基督的生活中所彰显的仁爱与慈善要表现在为祂作工之人的生活中。基督的生平所显示的殷勤和不倦的努力也要表现在祂的工人身上。基督徒的品格应该再现基督的品格。......{MTC 92.2}"},{"t":7,"p":23,"c":"不要将这方面的工作视为与帐篷大会其它方面的工作迥然有别的。上帝圣工的每一方面都是与其它方面彼此密切相关的。工作的方面虽然不同，却都要以完全的和谐推进。......{MTC 92.3}"},{"t":7,"p":24,"c":"要让凡能够做到的人，都献身于长期受到忽视的城市工作，这项工作一直被人看看就从那边过去了，就象祭司和利未人从那个受伤的人身边走过去那样。要全心全意地、聪明地、无私地承担起各城中的工作。--《太平洋联合会纪录》1902.10.23{MTC 92.4}"},{"t":4,"p":24,"c":"避免奢侈炫耀"},{"t":7,"p":25,"c":"无需堂皇炫耀--我想要明确地说。上帝的计划不是要祂的教会在任何时间任何城市任何场合作盛大的炫耀。当主所托付的钱财被用于这种炫耀时，祂就不喜悦，并且受了羞辱。我蒙准见到最近的炫耀，并受指示，被如此使用的钱财原应用来缓解一些曾借钱给我们的机构而今需要那些钱之人的情况。有些人很有信心地借出了他们的钱，但他们虽然想要回自己的钱来，却一直要不回来。从我们的人借的钱在他们需要时就应该归还。--《文稿》1905年第162号 (《怀爱伦文集》10:230). {MTC 92.5}"},{"t":7,"p":26,"c":"祈祷和圣灵的成就超过外表的炫耀--那些在城市中做主工作的人，为了教育民众，必须付出镇静、稳定、献身的努力。在他们恳切地努力引起听众的兴趣，并保持这种兴趣的同时，他们也必须小心，避免任何几乎引起人感情冲动的事。在这奢侈放纵讲求外表炫耀的时代，当人们认为必须炫耀方能取得成功之时，上帝所拣选的使者们，却要显明浪费财力去作样子装门面是错误的。当他们以简朴、谦和、优美的尊贵作工，避免各种戏剧性的事物时，他们的工作就会有恒久的向善之感化力了。{MTC 93.1}"},{"t":7,"p":27,"c":"确实，审慎地花费钱财于广告宣传各种布道聚会，和稳固地推进圣工，乃是必需的。但每个工人的力量，并不在于这些外表的媒介，而在于全心信赖上帝，恳切祈祷求祂帮助，顺从祂的道。在主的工作中，我们应当有更多的祷告，更多的效法基督，更多的合乎上帝的旨意。外表的炫耀，与钱财的奢侈支出，不会完成所要完成的工作。{MTC 93.2}"},{"t":7,"p":28,"c":"要以大能力向前推进上帝的工作。我们需要圣灵的洗礼。我们需要明白，上帝必增添有才干及有势力的人们到祂子民的行伍中，尽其警告世界的本分。世上的人并非个个都是不法的，罪孽深重的。上帝有千万未曾向巴力屈膝的人。在倾倒了的众教会中，有许多敬畏上帝的男女。若不是这样，主就不会叫我们传信息说：\"巴比伦大城倾倒了，倾倒了。\"\"我的民哪，你们要从那城出来\"（启18:2,4）。许多心地诚实的人，正在渴望着从天而来的生命气息。当我们本着上帝的道呈现福音的优美和纯朴时，他们就会赏识福音。--《教会证言》卷九109-111(1909) {MTC 93.3}"},{"t":7,"p":29,"c":"奢侈炫耀违反上帝的旨意--上帝看到了一些曾在纽约工作过的人所做的大炫耀；但祂并不赞同那种传福音的方式。严肃的信息与大量糠秕混在了一起，这给人留下的印象与我们的工作不协调。要把救恩的好消息传到每一个地方，要把警告传给世界；但我们若本着基督在祂一生的服务中给我们树立为榜样的精神行事，就必须实行节约。祂不会在任何地方以这么大的花销来表现健康改良。......{MTC 94.1}"},{"t":7,"p":30,"c":"在医疗布道上、在楼房、在服装或任何一方面的装饰上大事炫耀，都是违背上帝旨意的。要慎重考虑我们的工作，使之符合我们救主的计划。祂原可让众天军来展示祂为真实君王的性质，但祂却撇下那一切，以人性的衣袍来到我们的世界，以人性忍受了人类所受的诸般试探。......{MTC 94.2}"},{"t":7,"p":31,"c":"上帝号召安息日复临信徒向世界显明，我们是在为基督已去预备的地方作准备，基督是去为那些愿意藉着顺从在耶稣里的真理来洁净自己心灵的人预备地方。要让每一个愿意来效法基督的人都舍己，背起自己的十字架来跟从祂。那位大教师就是这么说的。--《信函》1905年第309号(《评论与通讯》1914.8.6 {MTC 94.3}"},{"t":4,"p":31,"c":"个人布道"},{"t":7,"p":32,"c":"个人见证比公开讲道更有效能--藉着社交与人接近，你能比最精彩的讲道更容易改变他们（我们想要接触之人）的思想倾向。在人家里，在火炉旁，在私宅少数人聚集之中介绍基督，往往比在公共场合，在来往的众人，甚至在会堂或教堂里的讲道，更能成功地引人归向耶稣。--《评论与通讯》1885.12.8{MTC 95.1}"},{"t":7,"p":33,"c":"挨家挨户布道--要在各城市开展工作，不只是讲道；我们必须挨家挨户作工。在发出警告，宣讲了圣经的真理之后，许多人就会认识到自己的罪。这时需要非常小心。人不能做圣灵的工作。我们只是主作工的渠道。工人的努力如果取得了一定的成功，他们往往会产生自满的精神。但我们不可抬高自己，把功劳归给自己。工作是主的，祂宝贵的圣名应接受一切的荣耀。要让自我隐藏在耶稣里面。--《评论与通讯》1902.10.14{MTC 95.2}"},{"t":4,"p":33,"c":"在邻里布道"},{"t":7,"p":34,"c":"从邻里开始--主已将城市中所必须完成的工作指示我。这些城市中的信徒可以在自己家庭附近为上帝作工。他们要安静谦虚地作工，无论何往，总要带着一种属天的气氛。如果他们隐藏自我，而随时随在向人指明基督，这样，人们就必体会到他们身上真理的感化力了。--《评论与通讯》1902.8.12 {MTC 95.3}"},{"t":7,"p":35,"c":"住在城市中的基督徒要向别人作见证--我对住在大城市中的基督徒们说：上帝已使你们成了真理的保管人，不是要你们保留真理，而是要你们传给他人。你们应该挨家挨户探访人，作基督恩典的忠心管家。你们在工作、筹谋和计划时，会不断有新的方法出现在你们的脑海中，你们的智力会因运用而增长。不冷不热、慢吞吞地履行责任，对基督为之而死的人乃是一种伤害。我们若要找到埋在城市垃圾里的珍珠，就应向前去做夫子要求我们去做的工作。有些人可以毫不声张地作工，使人慕道，有些人可以在会堂里演讲。撒但固然会想方设法麻痹人的理智，使人心眼盲目，塞耳不听真理；然而尽管如此，仍要作工。要挨家挨户作工，不要忽略穷人，他们常被忽略。基督说过：\"祂用膏膏我，叫我传福音给贫穷的人\"（路4:18），我们也要照样去做。--《评论与通讯》1895.6.11. {MTC 96.1}"},{"t":7,"p":36,"c":"与朋友分享--我们要认识到对于住在周围的人负有特殊的责任。要研究怎样使对宗教不感兴趣的人得到最大的帮助。在探访朋友和邻舍的时候，要对他们今世和属灵的利益表显出同样的关怀。要告诉他们基督是赦罪的救主，邀请他们到你们家来，与你一同阅读宝贵的圣经和解释真理的书籍。邀请他们与你一起唱赞美诗，一同祷告。在这些小小的聚会中，基督必照着祂的应许亲自出席，用祂的恩典感动人心。{MTC 96.2}"},{"t":7,"p":37,"c":"教会的信徒应该造就自己从事这项工作。这与到国外拯救黑暗中的人是一样重要的。一些人有到远方救灵的负担，但众多在家的人要认识到对于周围宝贵生灵的责任，同样殷勤地为拯救他们而努力。--《服务真诠》152，153（1905） {MTC 96.3}"},{"t":7,"p":38,"c":"在人们所在之处接近人--要在任何地方、任何状况中接触人，千方百计帮助他们。这是真正的传道工作。只有这样努力，你才能赢得人心，打开接近将亡之人的门路。......{MTC 97.1}"},{"t":7,"p":39,"c":"藉着抨击我们所视为错误的习惯来改变别人，是无济于事的。这种做法往往弊多利少。基督对撒玛利亚妇人说话的时候，并没有贬低雅各井，而是介绍更好的东西。......这个事例说明了我们的工作方法。我们要向人提供比他们所拥有的更好的东西，就是出人意外的基督的平安。--《服务真诠》156，157（1905）{MTC 97.2}"},{"t":4,"p":39,"c":"要接近所有的人"},{"t":7,"p":40,"c":"整个人类家庭都是我们的会众--在基督的生活和品格中表现出来的爱并非狭隘自私的感情。你们要被祂的爱激励，\"将福音传到你们以外的地方；并不是在别人界限之内，藉着他现成的事夸口。但夸口的，当指着主夸口。因为蒙悦纳的，不是自己称许的，乃是主所称许的\"（林后10:16-18）。始终摆在基督传道人面前的工作就是要传福音，既向近处的人，也向\"以外地方\"的人。这包含舍己，而且必需背十字架。这种工作会使我们不断地作忠心的家乡布道士并且勇往直前进入新的园地。当我们接近世界历史的结束时，必须越来越多地开展这种工作。福音不可局限在任何时间或任何地点。世界乃是福音传道人工作的园地，整个人类家庭乃是他的会众。当他讲完一堂道时，他的工作只是刚刚开始；因为生命之道是要挨家挨户传讲的。必须将真理从这城传到那城，从这街传到那街，从这家传到那家。每一种可以进入人们家中的方法要予以尝试；因为使者必须与人们熟识起来。真理必须从这省传到那省，从这国传到那国。大路小路都要彻底拾遗，信息必须从一个大陆传到另一个大陆，直到全地都被我们主耶稣基督的福音所环绕。 {MTC 97.3}"},{"t":7,"p":41,"c":"传道人和布道士必须始终考虑\"以外的地方。\"救主曾论到祂的门徒说：\"你们是世上的光\"（太5:14）。真理要传，亮光要清晰稳定地照射出来。必须舍己、自我牺牲、全心全意地投入工作；亮光必须照耀，直到使宝贵的生灵采取立场站在主一边。然后工人要继续进入\"以外的地方，\"那里的生灵要被收聚，宝贵的亮光要照在笼罩着人们的道德黑暗中。必须这样传扬真理，直到那些坐在黑暗中象在死亡罩衣之下的人心思受到光照、提升和扩大。每一个工人都必须坚守自己的岗位，不仅要讲道，而且要接近人，在他们家中与他们熟识，象耶稣所做的那样，无私地、专诚地作工，直到工作很好的完结。当一群人兴起来要把亮光传给社会时，就会见到门路敞开，邀请工人进入\"以外的地方。\"上帝的工人要勇往直前，始终依赖圣灵的指导。--《圣经回声》1894.5.21{MTC 98.1}"},{"t":7,"p":42,"c":"每一个有需要的人都是我的邻舍--只要在人有需要和痛苦的地方，就有一片做传道工作的园地。我们周围有许多前途无望的人正在把上帝所赐人性的能力牺牲给有害的习惯。我们要藐视他们吗？不要。主耶稣已经用无限的代价买了他们的灵魂，就是用祂的心所流的血。你们自称是上帝儿女的人，是名实相符的基督徒呢，还是以你们一生的行为说明你们只是赝品，是冒牌货呢？你们有没有象该隐一样问主说：\"我岂是看守我兄弟的吗？\"主会象对该隐说过的那样对我们中的什么人说：\"你做了什么事呢？你兄弟的血有声音从地里向我哀告\"（创4:9,10）吗？难道我们不要做上帝所赐的工作，不去寻找拯救失丧的人吗？有许多人象那个律法师一样问：\"谁是我的邻舍呢\"（路10:29）？在靠近耶利哥的地方发生的那件事把答案传到了我们的世代。当时曾有祭司和利未人都从那边过去了，撇下那个可怜受伤的陌生人由那个善良的撒玛利亚人去照管。每一个受苦有需要的人都是我们的邻舍。亚当每一个迷途的儿女，就是被众生之敌诱捕并捆绑在损毁上帝所赐男子汉气概或女人气质之坏习惯的奴役中的人，都是我的邻舍。--《评论与通讯》1895.11.12{MTC 98.2}"},{"t":7,"p":43,"c":"要在全世界为上帝作工--我在极其悲伤中醒过来。后来又睡着，觉得自己好像是在一大群人之中，一位有权威者正对着大众演说，在他们的面前，展开了一幅世界地图。祂说这幅地图画的是上帝的葡萄园，是必须栽种的。天上的光照在谁身上，谁就必须将光反照别人。在许多地方必要燃起亮光，从这些光上又要点着别的光。{MTC 99.1}"},{"t":7,"p":44,"c":"又重申以下的话说：\"你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。你们是世上的光，城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父\"（太5:13-16）。{MTC 99.2}"},{"t":7,"p":45,"c":"我看见从各城各村，地的高处和地的低处，都有一道一道的光照射出来。上帝的话被人遵行了，结果在各城各村之中，都有了祂的纪念物。祂的真理也传遍了天下。--《教会证言》卷九28，29（1909）{MTC 99.3}"},{"t":7,"p":46,"c":"要将公义日头的光线传给困苦贫穷的人--有一项工作要由我们的各教会做成，是很少人想到的。基督说：\"我饿了，你们给我吃，渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了、你们看顾我；我在监里，你们来看我\"（太25:35,36）。我们必须奉献钱财支持收割园地的工人，也要因收进来的禾捆欢喜快乐。虽然这是对的，却还有一项必须做成的工作没有开工。基督的使命是要医治病人，鼓励绝望的人，包扎心碎的人。这种恢复的工作是要在非常困苦的人中间作成的。上帝不但要你行善事，也要你有喜乐的容颜，说希望的话语，并与人握手。要解救上帝的一些受苦的人。有些人患病，丧失了希望。务要使他们重见光明。有些人失去了勇气，要对他们讲话，为他们祷告。有些人需要生命之粮；要向他们读上帝的话。还有些人是心灵患病的，药石无灵，群医束手；应当为他们祈祷，领他们到耶稣基督面前。你们一切的工作都要使基督在人们的心中留下印象。{MTC 100.1}"},{"t":7,"p":47,"c":"这就是要做成的那种医疗布道工作。要把公义日头的阳光带入病人和受苦之人的房间。要教导住在贫穷家庭中的人如何烹饪。\"祂必象牧人\"用现世和属灵的食物\"牧养自己的羊群\"（赛40:11）。--《文稿》1898年第105号 (《医疗布道和健康教育的呼召》22, 23).{MTC 100.2}"},{"t":7,"p":48,"c":"同甘共苦--不可独占属于贫富贵贱、愚昧智慧各色人等的共有财富。不要轻看一缕光线，遮挡一线光明，否认或勉强承认一闪亮光。人人都要为真理和正义尽责。社会各阶级的利益是密不可分的。大家都应团结在人类的大家庭中。我们若不互相同情，就难免受损失。教会中若缺乏同甘共苦，彼此同情的心，就无法保持健康的感化力。--《传道良助》331（1915） {MTC 100.3}"},{"t":4,"p":48,"c":"特定群体"},{"t":4,"p":48,"c":"未曾接触到的人"},{"t":7,"p":49,"c":"许多城市居民不知道基督快来--在我们的各城中都有人没有听见真理的讲解，没有听过主必快来的警告信息，也没听说万物的结局近了。使者们若不以基督的灵到他们那里去，这些人怎么会听到福音的邀请呢？他们怎么会知道自己的罪可以通过一位被钉而又复活之救主的怜悯得蒙赦免呢？--《评论与通讯》1895.7.2{MTC 101.1}"},{"t":4,"p":49,"c":"穷人"},{"t":7,"p":50,"c":"穷人回应福音--上帝的子民大部分是世上的穷人平民。在蒙召的人中，\"有智慧的不多、有能力的不多、有尊贵的也不多。\"上帝\"拣选了世上的贫穷人。\"\"穷人有福音传给他们。\"从某种意义上说，富人都得到了宣召和邀请，但他们没有接受。然而在这些罪恶的城市中，上帝有许多卑微但值得信赖的人。--《文稿》1898年第17号（《布道论》 565）{MTC 101.2}"},{"t":7,"p":51,"c":"人人都蒙召帮助赤贫的人--弟兄姐妹们，这个呼吁既是为穷人的利益临到你们的，我就希望你们愿意响应。要让每一个肢体都积极关心这项善工。不要让耶稣对你失望。圣经充满我们应该如何对待寡妇和孤儿以及困苦穷乏之人的指示。要是人人都愿做主的工作，寡妇的心就会欢乐歌唱，饥饿的小孩子也会得到喂养，穷乏的人就会有衣穿，那些将要灭亡的人就会复苏。--《文稿》1891年第26号（《医疗布道》1891年7月）{MTC 101.3}"},{"t":7,"p":52,"c":"每一个穷苦的人都需要关注--上帝的旨意是使穷人与富人用同情相助之绳索，彼此密切联系。祂吩咐我们应当对自己所知道的各个穷苦人家，表示关切之心。{MTC 102.1}"},{"t":7,"p":53,"c":"不要以为去服务穷苦之人是有损自己的尊严。--《教会证言》卷六279（1900）{MTC 102.2}"},{"t":7,"p":54,"c":"接触人心的最佳方法--藉着对受苦人类的需要表示关心，我们能最好地接触人心。当我们感到对他人的这种温柔的同情以致分散我们的利益和特权去救济他们的需要时，完成心与脑的修养就容易得多了。--《信函》1897年第116号（《论慈善工作》192，193）{MTC 102.3}"},{"t":7,"p":55,"c":"需要亲自参与--在设法帮助那些穷苦的，被人轻视的，遭人弃绝的人时，不可将自己的尊严及优越当作高跷，而高高在上地向他们作工，因为那样的作法，是毫无所成的。应当真心悔改，并学主的样式，祂心里是柔和谦卑的。我们必须将耶和华常摆在我们面前。既然作基督的仆人，就当常常说这样的话，免得你们忘记了：\"我是重价买来的。\"{MTC 102.4}"},{"t":7,"p":56,"c":"上帝不但要你行善事，也要你有喜乐的容颜，说希望的话语，并与人握手。当你去拜望信主的受苦之人时，你会发现有许多人已经断绝了希望；务要使他们重见光明。有些人需要生命之粮；要向他们读上帝的话。还有些人是心灵患病的，药石无灵，群医束手；应当为他们祈祷，领他们到耶稣面前。--《教会证言》卷六277（1900）{MTC 102.5}"},{"t":7,"p":57,"c":"帮助可以受益的穷人--在每一种能使主的穷人受益的情况，都要帮助他们。要将他们安置在能自助之处。我们对这等穷人的情况毫无疑问。要仔细而虔诚的考虑帮助他们的最佳办法。{MTC 103.1}"},{"t":7,"p":58,"c":"主将这个责任放在每一个教会肩上。......主让每一个教会的范围内都有祂的穷人。......他们不可忽视主的穷人，而要在奢侈品方面舍己，......以便使困苦穷乏的人过得舒适些。{MTC 103.2}"},{"t":7,"p":59,"c":"此后，他们可以更进一步，去帮助那些不是信徒一家的人，只要那些人是适合帮助的对象。--《文稿》1900年第46号（《怀爱伦文集》4:134.421, 422；另见《教会证言》卷一272-274).{MTC 103.3}"},{"t":7,"p":60,"c":"要提供就业机会--如何使他们在穷困的环境中步步奋斗呢？这件工作确实困难。若无外力的帮助，人决不能实行必要的改革。上帝的旨意是要用同情和帮扶的纽带，把富人与穷人连结起来。拥有财富才华的人，应该利用这些恩赐为同胞造福。......{MTC 103.5}"},{"t":7,"p":61,"c":"要注意建立各种实业，使穷苦的家庭能找到工作。不论木匠铁匠，凡懂得某种生产技术的人，都应负起责任，教导和帮助失业和没有知识的人。--《服务真诠》193，194（1905）{MTC 103.6}"},{"t":7,"p":62,"c":"不帮助穷人就是抢夺了上帝--当从生活中革除一切的奢侈浪费，因为我们工作的时间不多了。我们四周耳目所及，无非是穷困苦难。多少人家餐餐不济；儿童啼饥索食！多少人家徒四壁，缺乏适当的家具和被褥。许多人寄身于穷街陋巷，穷困潦倒。穷人的冤声已上达于天，上帝已经看到而且也听到了。然而，却有许多人仍在自我炫耀。在他们的同胞缺衣乏食，受苦受难时，他们却花费大量钱财在他们的餐桌上，并且暴饮贪食，远过于他们所需要的。这班自私自利，妄用上帝钱财的人，来日将如何交账啊！凡是不顾上帝为穷人所作之安排的人，必有一日会发觉不但劫夺了自己的同胞，更因而夺了上帝，盗用了祂的财物。--《文稿》1896年第60号（《给传道人和工人的特别证言》系列一9:68, 69）{MTC 104.1}"},{"t":7,"p":63,"c":"对别人慷慨不会使自己穷困--耶稣说：\"原来那地上的穷人永不断绝，所以我吩咐你说：'总要向你地上困苦穷乏的弟兄松开手\"（申15:11）。......{MTC 104.2}"},{"t":7,"p":64,"c":"谁也不必担心慷慨会使人贫穷。顺从上帝命令的人必得富足。......{MTC 104.3}"},{"t":7,"p":65,"c":"上帝为以色列人所制定的人生计划，原是要成为全人类的实际教训。如果今日实行了这些原则，这个世界将会多么地不同啊! --《服务真诠》186-188（1905）{MTC 104.4}"},{"t":4,"p":65,"c":"富裕、受过教育、有势力的人"},{"t":7,"p":66,"c":"要接触社会的上层人士--福音信息要在每一个城市传开，因为这符合基督和祂门徒的榜样。医疗布道士要耐心地寻求，并真诚地去接触上层阶级的人。专业人员如果忠心地做了这项工作，就能成为训练有素的布道士。--《文稿》1901年第33号（《医疗布道论》241）{MTC 104.5}"},{"t":7,"p":67,"c":"为上层人士作工需要我们最佳的才能--我们要把真理传给在大路上的人。这项工作竟被忽略了。我们有一项工作要为上层人士去做，而且这项工作需要我们全部的能力。我们虽然决不能忽略贫穷缺乏的人，但我们既没有人力也没有财力在最低下的阶层作工。我们把我们的工人指向上层人士。这么做的一切原因我现在无法说明。{MTC 105.1}"},{"t":7,"p":68,"c":"成熟可以收割的园地展开在我面前。我们必须为上层人士作工。然后我们才会有力量和才能用来推进上帝已指出的各方面工作。--《信函》1901年第164号，第2页(《怀爱伦文集》4:420, 421).{MTC 105.2}"},{"t":7,"p":69,"c":"传福音给各等需要之人的方法--福音的邀请应当向贫、富、贵、贱各等人发出。我们应当想方设法把真理传到新区去，传给各等的人，主吩咐我们：\"你出去到路上和篱笆那里，勉强人进来，坐满我的屋子\"（路14: 23）。祂说：\"要在大路上开始，在大路上充分地工作，预备一班人与你一同出去，像基督那样寻找拯救失丧的人。\"--《文稿》1899年第3号（《医疗布道论》312）{MTC 105.3}"},{"t":7,"p":70,"c":"不要忽视有影响的人--这个堕落的世界处在奇怪的掌控之中。人们为了雇价而管理，为了工钱讲道。在一切的业务交易中都有争权夺势的精神。基督若是今日行在我们各城的街道上，很少人会有足够的兴趣跟从祂。那些与世界政权有分的人与基督无分，祂已宣布：\"离了我，你们就不能做什么\"（约15:5）。他们既没有学过大教师的方式方法，还能作成功的政治家吗？位高权重的人应该在基督的门下受教。不要避开这些有势力的人。--《评论与通讯》1900.8.21{MTC 105.4}"},{"t":7,"p":71,"c":"用依据圣经的方法接触富人--基督的仆人也当为我们在城中的富人忠心作工，就象为一般贫苦卑微的人作工一样。有许多富人也是容易受福音的感化和影响的。如果我们用圣经，单用圣经，向他们解释基督的信仰和实践，他们就会受上帝圣灵的感动，为福音的进展开辟门路。他们对上帝的道，必显示一种活泼的信心，且会把上帝所交付他们的金钱用来预备主的路，在旷野为我们的上帝修直一条大道。--《教会证言》卷九 113（1909）{MTC 106.1}"},{"t":7,"p":72,"c":"圣灵使用政府官员保护上帝的工作--但只要耶稣还在天上圣所中为人类作中保。世上的官长和民众仍要受圣灵的限制。现今圣灵还多少影响着人间的法律。若是没有这些法律，世界的局势就要比现今远为恶劣。虽然在官长中有许多是撒但的积极代理人，但在国家的领袖之间上帝也有祂的代理人。仇敌撒但时常鼓动自己的仆人发起一些足以使上帝的工作大受拦阻的法令；但一些敬畏上帝的政治家却受到圣天使的感化，就用无可辩驳的论据来反对这一类的提案。这样，很少的几个人就能挡住强大的罪恶狂澜。真理之敌的反对势力必要受到约束，让第三位天使的信息可以完成它的工作。当这最后的警告被人传开的时候，它就必引起现今上帝所使用的领袖们的注意，其中也必有一些人接受这警告，并在大艰难的时期中与上帝的子民站在一起。--《善恶之争》610，611（1911）{MTC 106.2}"},{"t":4,"p":72,"c":"世俗的大学"},{"t":7,"p":73,"c":"青少年要实践使徒彼得所描述的美德--我们的青少年若是愿意留心注意并实行在《彼得后书》1章中定下的规则，就会在公义一边发挥多么有力的影响啊，无论他们是在安娜堡（一所州立大学），还是在我们的机构，或在任何负责的岗位。--《信函》1895年第43号（《彼得对父母们的勉言》48）{MTC 107.1}"},{"t":4,"p":73,"c":"世俗的心思"},{"t":7,"p":74,"c":"撒但设法使人心转离真理--未受警告的群众正在迅速沦为那恶者的玩物。撒但带领着他们陷入多种形式的愚妄和取悦自我的行为中。许多人追求新奇惊人的事；他们的心思远离了上帝和圣经的真理。此时，当仇敌正在前所未有地作工要吸引男男女女的心思，使他们转离真理的时候，我们应该以更多积极的活动在大路和小路上作工。我们要殷勤地、满有兴致地在各城中就是大路上传扬最后的怜悯信息，而且工作并不到此为止，还要延伸到周围的居民区和乡间地区--进入小路，到篱笆那里。{MTC 107.2}"},{"t":7,"p":75,"c":"各阶层的人都要接触。我们做工的时候，会遇见不同国籍的人。一个也不要忽略，不予警告。主耶稣原是上帝给全人类的恩赐--不是单给上层人士，也不是单给任何一个国家而排斥其他国家。祂拯救的恩典包括全世界。凡愿意的，都可以白白地喝生命的水。--《信函》1911年第4号（《举目向上看》60）{MTC 107.3}"},{"t":7,"p":76,"c":"影响人接受基督--医师与布道士联合在大城市传福音时，他们的合作会影响许多的人接受现代的真理。{MTC 107.4}"},{"t":7,"p":77,"c":"根据上帝赐给我的亮光，我知道祂的圣工今天十分需要圣经真理的活代表。单靠任命的传道士无法完成这项任务。上帝不仅呼召传道士，也呼召医师、护士、书报员、查经员以及其他各种才能的明白现代真理而献身的平信徒，考虑未受到警告之城市的需要。现在只有一个信徒的地方应有一百个信徒起来积极从事个人的传道工作。时间很快在过去。在撒但的反对封闭道路之前，有许多工作要做。一切机构都要调动起来，要善于利用当前的机会。--《评论与通讯》1910.4.7（《医疗布道论》248，249）{MTC 108.1}"},{"t":4,"p":77,"c":"博览会和集会的来宾"},{"t":7,"p":78,"c":"博览会和其他大型集会提供了传福音的机会--我蒙指示，当我们接近末了的时候，在我们的各城中会有大型集会，就象最近在圣路易斯举办的那样（1904年在密苏里州圣路易斯举办的世界博览会）。务必作好准备工作，在这些集会上介绍真理。当基督在地上时，祂也利用了这种机会。无论何处，只要有很多的人聚集，不管他们的目的何在，祂的声音都会被人听到，清楚明白地发出祂的信息。结果，在祂被钉十字架并升天之后，一日之内有数千人悔改了。基督所撒下的种子深入了人心，并且发芽了。当门徒们领受了圣灵的恩赐时，庄稼就被收割了。{MTC 108.2}"},{"t":7,"p":79,"c":"门徒们带着这种能力出去，到处传扬了主的道，以致使他们的反对者们感到惧怕，要不是上帝在作工的迹象非常明显，他们是不敢做他们所做成的那些事的。{MTC 108.3}"},{"t":7,"p":80,"c":"在每一次的大型集会中，都应该有一些我们的传道人参加。他们应该聪明地作工，以便获得发言的机会，使尽可能多的人得到真理的亮光。...... {MTC 108.4}"},{"t":7,"p":81,"c":"我们应该利用每一个象在圣路易斯博览会那样的机会。在所有的这种集会中，都应该有上帝可以使用的人出席。含有现代真理亮光的传单应该象秋天的落叶一样散布到人们中间。对许多参加这些集会的人来说，这些传单将如同生命树的叶子，医治万民。{MTC 109.1}"},{"t":7,"p":82,"c":"我的弟兄们，我将这个信息传给你们（A. G.丹尼尔斯和 W. W. 普雷斯科特）为的是你们可以再传给他人。前去传扬真理的人必蒙祂祝福。正是祂把传扬真理的担子交托他们。......{MTC 109.2}"},{"t":7,"p":83,"c":"时候已经到了，安息日复临信徒要空前地兴起发光，因为他们的光已经来到，主的荣耀已经发现照耀他们了。--《信函》1904年第296号（《布道论》35，36）{MTC 109.3}"},{"t":4,"p":83,"c":"并非人人都蒙召专门为最低阶层的人作工"},{"t":7,"p":84,"c":"既需要为穷人作工也需要为富人作工--（但以理.H.克雷斯医生的注解：\"我在密歇根大学毕业之前，最后那一年有三个月我是在芝加哥城度过的，我们在那里开设了一个医疗布道区，目的是要在芝加哥城最差的街区帮助遭抛弃受忽视的人，就是穷困潦倒的人。我喜爱这项工作，我在迷茫中的时候以为可能我应该再开始从事这项工作。我写信给怀姐妹，告诉她我是怎么想的，她回复说：\"）{MTC 109.4}"},{"t":7,"p":85,"c":"你在信中说到在贫困的城区从事救援工作。我很高兴你感到有责任去帮助那些需要帮助的人。基督希望祂的工作成为世上的光。祂亲自来过，为要使各阶层的人都知道救恩的福音。与你结交的人中或许有些人应该在不幸的人和堕落的人中间作工，但你特别适合为上层人士作工。要是你主要从事救援那些一般被认为是流氓无赖之人的工作，你对上层人士的感化力就会被削弱。--《克雷斯选集》168, 169.怀爱伦的回信摘自《信函》1909年第158号(《怀爱伦文集》7:329, 330). {MTC 109.5}"},{"t":7,"p":86,"c":"为贫苦的人工作时要有重心--有关我们对于人类的责任，这是一个严肃的问题。在确定如何工作以完成最多的善工方面，需要大量上帝的恩典。并非所有的人都蒙召在贫苦的人中间工作。上帝并不要求工人接受教育和训练后单单从事这项工作。--《文稿》1899年第3号（《布道论》548）{MTC 110.1}"},{"t":7,"p":87,"c":"为最低阶层作工不可取代普世的传福音工作--我们并不建议我们的人在各城中开展一项工作，以致要建造楼房以便邀请最堕落的人来领受食宿和治疗而无需金钱，不付代价。谁也不必在任何一个城市开展一项工作，不加选择地邀请一个阶层来享受安息日复临信徒爱心的供养，我们这班人的特殊工作乃是向世界传扬一个不受欢迎的信息。我们所受的使命是要把信息传给各国各民。--《信函》1900年第90号(《怀爱伦文集》4:420).{MTC 110.2}"},{"t":7,"p":88,"c":"不要禁止那些感到蒙召要去帮助最差城区的人--如果人们感到上帝呼召他们将全部的传道努力都投入在最差的城区，那么谁也不应该禁止他们去工作。--《信函》1900年第3号 (《怀爱伦文集》4:421.133.427).{MTC 110.3}"},{"t":7,"p":89,"c":"从世界得到财政支持去资助为社会上最堕落的人所做的工作--若是有人愿意开始从事为最堕落的人作工的任务，有人已蒙上帝赋予责任以各种方式为群众作工，就要让这些悔改归主的人前去从世界筹钱好做这项工作。不要让他们依靠上帝意在用来维持福音工作的钱财。--《信函》1899年第205号 (《怀爱伦文集》20:252).{MTC 110.4}4MR.421"}]},{"n":"第８章 在城内外工作","ps":[{"t":2,"p":0,"c":"第八章  在城内外工作"},{"t":7,"p":1,"c":"一些人必须住在城里为别人作工--撒但定意要把男男女女吸引到城市里来。为了达到他的目的，他发明了形形色色的时尚和娱乐，以及各种各样的刺激。今日地上的城市快要与洪水以前的城市一般光景了。{MTC 112.1}"},{"t":7,"p":2,"c":"我们将要担负一种持续的重担，因为我们看到基督话语的应验：\"挪亚的日子怎样，人子降临也要怎样\"（太24:37）。在洪水以前的日子，各种使男人和女人们健忘并犯罪的娱乐活动都被发明出来了。而今，1908年，撒但正在紧锣密鼓地作工，同样状况的罪恶将要流行。地正在被败坏。信仰自由将会失去自称为基督徒之人的尊重，因为他们中许多人对属灵的事一无所知。{MTC 112.2}"},{"t":7,"p":3,"c":"我们绝不能忽视世界的结局不久就要来到。撒但正在男男女女们的心中运行，许多人心中似乎都充满了一种娱乐和刺激的愿望。就象在挪亚的日子一样，各种罪恶都在增长。频繁的离婚和结婚成了当代的惯例。在这种时候，寻求遵守上帝诫命的子民应该寻找幽静之所，离开城市。一些人必须留在城里发出最后的警告，但这么做会变得越来越危险。可是适合今日的真理必须传给世界--那从起初就知道末后的主亲口所说的真理。--《文稿》1908年第85号 (《怀爱伦文集》10:261, 262).{MTC 112.3}"},{"t":7,"p":4,"c":"平信徒要搬到城里进行布道工作--我们周围的许多城市村镇，尚未进行救灵之工。为什么认识现代真理的家庭不搬到这些城市村镇去定居，树起基督的旗帜，谦卑地工作，不是照自己的方法，而是照上帝的方法，将亮光带给尚未认识真理的人呢？......将有平信徒搬到各村镇城市，及一些似乎偏僻的地区，让上帝赐给他们的亮光照耀别人。他们所遇到的一些人表面上毫无希望，但唯一的问题应当是：他们肯与基督和好吗？他们愿意感染祂的精神，藉着言传身教，呈现真理与公义之主的吸引力吗？--《评论与通讯》1891.9.29（《基督徒服务大全》180）{MTC 113.1}"},{"t":7,"p":5,"c":"机构要设在城外，教会要建在城里--主一再指示：我们应当从前哨基地向城市开展工作。在城市里我们要有崇拜的地方，作为上帝的纪念标志。可是出版机构，医疗机构和工人培训机构应设在郊外，特别重要的是要保护我们的青年不受城市生活试探的侵害。{MTC 113.2}"},{"t":7,"p":6,"c":"在华盛顿和纳什维尔购买聚会的地方并重新献堂，同时这些教会的出版社和疗养院避开拥挤的市中心，建立起来作为前哨的机构，这是符合上述指示的。其他地方的出版社和疗养院也遵照这个计划迁到乡村。现在英国的伦敦出版社和培训学校也照这样做。我们现在得到机会按照上帝原先的安排前进，帮助这些和其他许多重要中心的弟兄们开展基础坚实的工作，使工作得到稳固的推进。--《特别证言》系列二8:7,8.(1907){MTC 113.3}"},{"t":4,"p":6,"c":"教会"},{"t":7,"p":7,"c":"教会要建在城里--在传扬真理的每一座城市中，要设立教堂。在一些大城市中，城市的好几个部分都要建立教堂。在一些地方会堂的售价合理，可以用较低的价格购进。--《信函》1909年第168号（《医疗布道论》309）(更多信息见第十章，《在城市里建立教会》){MTC 114.1}"},{"t":4,"p":7,"c":"城市布道机构"},{"t":8,"p":7,"c":"（在十九世纪晚期指给工人提供住房和培训，提供书籍用于销售，提供公共聚会场所，提供健康和社会服务）"},{"t":7,"p":8,"c":"每一个城市都应有布道机构--虽然已经进入了一些地区，还应在要雇用数百工人的地区建立许多中心。每一个城市都应有布道机构，作为训练工人的学校，我们有许多弟兄因为没有实行上帝要他们做的工作，而在上帝眼中看为有罪。--《信函》1910年第56号 (部分内容在《医疗布道论》303).{MTC 114.2}"},{"t":7,"p":9,"c":"撒玛利亚人的工作为社会所忽略的人服务--在介绍真理的时候，最能表现圣工特色的，就是像这个撒玛利亚人那样，到人们所在之处帮助人。教会所一直忽略的、拯救可怜罪人的工作将成为切入点，让真理找到立足之处。需要在我们这班子民中间建立一种不同的工作状态。从事这类工作，将在工人的心灵周围营造一种完全不同的气氛，因为圣灵会运行在那些在为上帝工作的人心中。凡受圣灵感动的人会成为向善的力量，提拔、加强和拯救将亡的生灵。--《文稿》1897年第14a号（《布道论》567，568） {MTC 114.3}"},{"t":7,"p":10,"c":"城市布道机构会增加其它求助的呼声--我们在城市中有巨大的工作领域。当在城市中建立了一个布道机构时，周围的地区就会传来需要工人的呼声。根据所赐给我的亮光，最近三十年所做的工作还不及应该做成的千分之一。早就应该启动积极进取的工作计划了。--《信函》1901年第176号.{MTC 115.1}"},{"t":4,"p":10,"c":"教育机构"},{"t":7,"p":11,"c":"要为城市的儿童设立教会学校--在拯救和教育目前尚无法离开城市的儿童方面，我们有大量的工作要做。这事值得我们尽最大的努力。要为城市的儿童设立教会学校，并计划在有必要时，加设与这些学校有关的高级课程。可以这样管理这些学校，部分与部分相连，以致成为一个整体。--《文稿》, 1903年第129号(《怀爱伦文集》10:258).{MTC 115.2}"},{"t":7,"p":12,"c":"鼓励父母把孩子送到教会学校--教会有一番特别的工作，就是要教育并训练自己的孩童，使他们在入学或作其他交游之时，不至于被那些有败坏习惯的人所影响。世上充斥着罪恶，不顾上帝的要求。城市已经成了所多玛，我们的孩子每日与许多邪恶的事接触。那些进入公立学校的孩子常与别的比他们更被疏忽的孩子交往，他们除了花在教室里上课的时间，其它时间就被丢下去获得一种街头教育。青年人的心是易受影响的；他们所处的环境若不具有公义的性质，撒但就会用这些被疏忽的孩子去影响那些受过较细心教养的孩子。这样，在遵守安息日的父母知道自己的孩子行了什么恶事之前，他们的孩子就已经学了堕落的功课，心灵已经败坏了。--《基督教育之研究》173. (1913) {MTC 115.3}"},{"t":7,"p":13,"c":"在乡间教育学生，这对拯救他们的灵魂来说是重要的--父母们应当明白，教育儿女是一项重要的救灵工作。在乡间必须完成的工作中，存在着大量有益的活动，藉着锻炼神经和肌肉而带来身体的健康。\"离开城市\"是我有关我们儿女教育的信息。--《文稿》1908年第85号 (《信息选粹》2:355).{MTC 116.1}"},{"t":4,"p":13,"c":"疗养院"},{"t":7,"p":14,"c":"疗养院要接触各阶层的人--大光已照临我们，但我们反照给世界的光却多么微小啊！天使们正等待人类与他们合作，实行真理的原则。这项工作的做成，多是藉着我们的疗养院和类似的机构。这些机构当成为上帝的纪念碑，让祂的医治能力可以触及各个阶层，无论贫富贵贱。为基督的缘故在其中投入的每一块钱，都会给施予者和受苦的人类带来祝福。-- 《教会证言》卷七58, 59. (1902){MTC 116.2}"},{"t":7,"p":15,"c":"疗养院和学校不要建在城市里--一些事呈现在我面前，我认为非常重要。亮光已经赐下，说明我们的疗养院不应建在城市中。这些城市的罪恶如此之大，以致耳闻目睹的许多东西都有腐化道德的影响。我们的学校和疗养院尤其应当位于城市外面，在我们能得到土地的地方。......{MTC 117.1}"},{"t":7,"p":16,"c":"我们要是在加利福尼亚州南部各城购买或建造大楼用于疗养院工作，就会犯错误，那些认为这么做很有利的人行事并不聪明。在预备这些城市听到福音信息方面，有一项大工要做成，但这项工作不应藉着为推进某项奇妙的计划而在这些城市建大楼来完成。--《文稿》1902年第114号 (《怀爱伦文集》10:209-211).{MTC 117.2}"},{"t":7,"p":17,"c":"疗养院最好位于乡间--医疗机构若能建在城市之外，就必更加成功。在可能的情况下，所有想恢复健康的人都应该到乡间去，享受户外生活的好处。大自然是上帝的医师。纯洁的空气，快乐的阳光。花草树木，果园，葡萄园，和在这种环境下的户外活动，会带来健康和生命。--《服务真诠》263, 264. (1905){MTC 117.3}"},{"t":7,"p":18,"c":"城市罪恶增加，需要在山区建立疗养院--我们接近世界末日的时候，城市会变得越来越败坏，越来越不适合作为建立我们工作中心点的地方。旅行的危险会增加，混乱和醉酒的情况会增多。若是在城市的罪恶难以侵入的山区找到地方，我们的的人就要购买这种地方建立我们的疗养院和高级学校。--《文稿》1908年第85号 (《怀爱伦文集》 10:260). {MTC 117.4}"},{"t":7,"p":19,"c":"疗养院的建筑要促进健康和福乐，而不要奢华--我们必须象以诺那样，在城市作工却不住在其中。我们不要因为有希望得到捐款就在花钱盖楼或置备家具设备上显出奢侈的风味。要找一个氛围良好的地方开展你们的工作，但要远离当地官长们的住宅。要为需要提拔的人运用上帝赐给你们的能力。不要将你们的机构安置在富人的家宅中间。若有可能，我们就要为疗养院找一个不会拥挤的地点，那里有土地可以耕种。不要为炫耀做什么事。藉着厉行节约，我们要表明我们认识到自己在地上是客旅，是寄居的。......{MTC 118.1}"},{"t":7,"p":20,"c":"我们在盖楼时必须远离世上的大人物，然后要让他们藉着离开同侪进入较僻静的地区来得到他们所需要的帮助。要吸引他们注意一班敬爱上帝的人。疗养院若是位于距富人的宅邸比较远的地方，他们就不会有机会发表不利于疗养院的评论，因为知道疗养院要成为一个接纳各阶层受苦人类的地方。......{MTC 118.2}"},{"t":7,"p":21,"c":"需要什么才能取得成功呢？是昂贵的大厦吗？如果这样，我们是无法取得成功的。然而这不会使我们取得成功。使我们取得成功的乃是围绕信徒心灵的恩典的氛围，圣灵在他的心思意念运行，使他成为活的香气叫人活，并使上帝能赐福他的工作。上帝会用共有的同情和纯净的感情把祂家的工人结合在一起。彼此的爱与尊敬有一种显著的影响，且是实际敬虔的一种表现。不信是冷淡而排斥人的，黑暗而令人生畏的，只会拒绝人毁灭人，而信心的工作在任何情况下都能使人有意识有尊严地抬起头来，并且坚定地倚靠上帝。藉着走基督所带领的道路，背起祂的十字架跟祂到天父的家，行走在为主的赎民所修筑的道路上，甚至年幼的心也能在舍己和自我牺牲的道途上显出卓越的荣美。......{MTC 118.3}"},{"t":7,"p":22,"c":"我们一切的建筑都要建得有利于健康和福乐，安排得没有一个措施是不必要的。疗养院要位于使病人能受益于阳光的地方。病人所住的每一间卧室都要有供暖设施。这些内部设施一定要做好，即使楼房没有在路边或没有与其它的楼房在一条线上。房间内要有安乐椅，不要都做成一个款式的。如果家具不都是一个款式的，结果会令人满意得多。在自然界五颜六色形式各异的事物中，上帝已经给了我们一个这样做的计划。必须花钱买到舒适安乐的家具。比起款式都一样的家具，病人们会对款式各异的家具感到满意得多。--《文稿》1899年第85号 (《怀爱伦文集》10:241-247).{MTC 119.1}"},{"t":7,"p":23,"c":"适合作疗养院的房产应该予以考虑--在一些重要的地方，会有房产出售，特别适于建立疗养院。要仔细考虑这些地方的好处。{MTC 119.2}"},{"t":7,"p":24,"c":"为了购置这样的一些地方让我们开展圣工，我们必须小心安排钱财。在任何地方都不可铺张浪费。我们使用简朴的建筑可以作为我们所宣扬之真理的实例。我们为疗养院所选择的建筑无论从外观和内部布置方面都应当表显健康的原则。--《信函》1909年第168号 (《医疗布道论》309).{MTC 119.3}"},{"t":7,"p":25,"c":"不赞成把疗养院建在城市里--我既有病人要在其中治疗的疗养院的亮光，就不能建议挤在城市里。我自己不能这么做，可是别人或许不这么看。我既有亮光，就不能建议在城里盖房。我知道你（F.B.莫兰）在城外。你在城外的一边。这使提议稍有改变，但此外我就不能说什么了。我不能给你任何建议。你得在你们自己中间安排那事，因为我不能建议在任何一座城市里建疗养院。我不能这么做，因为已经十分清晰地摆在我面前的是：在建一所疗养院时，必须将它建在能达到建院目的的地方。--《文稿》 1902年第173号 (《怀爱伦文集》 10:250). {MTC 119.4}"},{"t":4,"p":25,"c":"素食餐馆"},{"t":7,"p":26,"c":"要在各城设立素食餐馆--上帝希望在城市中建立餐馆。若是管理得当，这些餐馆就会成为传道中心。在这些餐馆中，应当备有书报，以供那些来惠顾餐馆的人随时取阅。{MTC 120.1}"},{"t":7,"p":27,"c":"常有人问，这些餐馆应该在安息日开门营业吗？答案是：\"不，不可以。\"安息日是我们的标志和印记，不应该变得湮没无闻。我最近有了专门关于这个问题的亮光。会有人努力使餐馆在安息日开门营业，但这是不应当的。--《文稿》 1903年第30号 (《证道与演讲》2:226).{MTC 120.2}"},{"t":7,"p":28,"c":"素食餐馆要教导正确生活的原则--我们的餐馆必须设在城市里，否则在这些餐馆里工作的人就不能接触人群，以便教导他们正确的生活原则。现在他们要到城市的会堂去礼拜。但再过不久，城市中将会发生骚乱和冲突，以致想要离开也办不到了。我们必须为这些事做准备。--《全球总会公报》1903.4.6，第88页；《评论与通讯》1903.4.14(《信息选粹》2:142).{MTC 120.3}"},{"t":7,"p":29,"c":"工人要在餐馆与人分享灵粮--我们餐馆的工人要为不朽的来生作好准备。要让他们获得能力和机智，好为这些大城市中男男女女的心灵预备灵粮。要为灵魂警醒，好像那将来交账的人。城市要受到警告，这些青年男女应该记住，时间宝贵。世界的罪恶正在增加，象在挪亚的日子一样。--《信函》,1905年第279号 (《医疗布道和健康教育的呼召》22).{MTC 121.1}"},{"t":7,"p":30,"c":"要开设烹饪班--每一所卫生餐馆都要成为一所学校。其中的工作人员应不断学习和实践，使自己能提高制作健康食品的水平。在城市里这项教育工作应比小地方更加大规模地进行。然而在每一个有教会的地方，都要教导人制作简单健康的食品，让那些希望按健康改革的原则生活的人食用。信徒们应当把他们在这方面得来的光分给邻居。--《教会证言》卷七112, 113. (1902){MTC 121.2}"},{"t":7,"p":31,"c":"一流的餐馆会导致询问--我蒙指示，明白这些卫生食品的餐馆和诊所为何应设在各大城市的中心区，其主要理由之一，就是要借此引起社会上领导人物注意第三位天使的信息。社会上有识之士一留意到这些餐馆的办法与普通饭店全然不同，他们就会下手探询其所以采用不同营业方法的理由，同时也必调查研究那促使我们供应上等食品的原则。这样，他们就必被引领明白现代的信息了。--《教会证言》卷七122, 123. (1902){MTC 121.3}"},{"t":7,"p":32,"c":"要提供免费的属灵书刊--应当供应读物给到我们餐馆来的顾客们。应当引他们注意我们有关节制和饮食改良的书刊。许多讲述基督教训的单张小册，也要分发给他们。供应此类读物的责任，应由全体信徒分担，务使每位顾客都有材料可读。有许多人可能对此不屑一读，但接到你们所分发之读物的人中也有些却可能是寻求真光的人。他们会阅读及研究你们所给的材料，并将之转送给别人。--《教会证言》卷七116.(1902){MTC 122.1}"},{"t":7,"p":33,"c":"在帐篷大会上要为非信徒开设餐馆--我们的帐篷大会应设有餐馆，穷人在那里能尽可能便宜地得到有益健康的、制作良好的食物。还应该有另一个餐馆特别为教育外人而预备食物，外人在那里可以见到健康改良饮食的代表。--《太平洋联合会记录》1902.10.23{MTC 122.2}"},{"t":4,"p":33,"c":"治疗室"},{"t":7,"p":34,"c":"治疗室和素食餐馆要结合起来--我得到亮光，在许多城市将餐馆和治疗室结合起来是明智之举。此二者可以合作传扬正确的原则。关于此事，有时最好也设有房间，可供病人留宿之用。这些机构可作为那些位于乡间的疗养院吸收病人的地方。--《教会证言》卷七60.(1902){MTC 122.3}"}]},{"n":"第９章 以基督为中心的医疗布道","ps":[{"t":2,"p":0,"c":"第九章  以基督为中心的医疗布道"},{"t":4,"p":0,"c":"前缘"},{"t":7,"p":1,"c":"健康事工要作起点--医疗布道工作已呈现为现代真理的楔入点。藉着这项工作，人心才受感动，那些曾有偏见的人才会软化折服。这就是今日要做成的工作。--《信函》1902年第110号(《怀爱伦文集》 4:374).{MTC 123.1}"},{"t":7,"p":2,"c":"健康布道为分享福音打开门户--向世人传福音乃是上帝赐给那些奉祂的名出去之人的工作。他们要与基督同工，向那些将要沦亡的人彰显祂慈怜的爱。上帝要求成千上万的人为祂工作，不是藉着向那些知道现代真理的人讲道，而是藉着警告那些从未听过最后怜悯信息的人。要存着对生灵充满恳切渴望的心作工。要做医疗布道工作。这样你就会成功接近人心，也会为更明确地传讲真理作好预备。你也必发现，减除他们肉身的痛苦，会为你提供服侍他们属灵需要的机会。{MTC 123.2}"},{"t":7,"p":3,"c":"主会使你在这项工作上成功。因为福音若结合到生活中实行出来，就成了上帝拯救的大能。为身体所做的基督化工作与为心灵所做的基督化工作结合起来，乃是福音的真正解释。--《医疗布道和健康教育的呼召》7. {MTC 123.3}"},{"t":7,"p":4,"c":"人人都需受到健康布道的帮助--主见到我们的城市中许多身心都很有能力的人竟被卷入了试探的漩涡中。必须接触这种人，健康改良因此成了楔入点。藉着这项工作，已经接触了许多别无他法可以接触的人。感情强烈、情操高尚、具有深切同情心的男男女女已被唤醒要有所作为，而祭司和利未人却从那边过去了。......{MTC 124.1}"},{"t":7,"p":5,"c":"有一项工作要在美国的各城做成，是与已经做成的工作非常不同的。......不仅要为社会上级别很高受人尊敬的人作工，而且要把堕落的降格的人收集进来。在大路和篱笆那里才会找到需要得救的人。许多人心眼盲目，智力受损。有些人虽受过特别的教育，有宝贵的敏悟才能，却已屈从试探。要把这些人找出来。有些人虽然才干非凡，却死在过犯罪恶中，必须为他们作工。--《文稿》1899年第33号.{MTC 124.2}"},{"t":7,"p":6,"c":"基督徒帮扶工作要造福他人--你（J.H.凯洛格）说到正在芝加哥进行着的工作。我完全赞同那里正在进行的工作。我相信在每一个可能提供帮助的方面进行帮扶工作是在跟从基督的脚踪。那些从事基督徒帮扶工作，愿意把自己献给上帝的人，必发现祂会作他们急难中随时的帮助。我知道主必使用那些愿意把自己交给祂的人，藉着圣灵的能力，他们就会有能力去做需要做成的工作。--《信函》1895年第43号(《怀爱伦文集》4:131).{MTC 124.3}"},{"t":7,"p":7,"c":"健康服务为人接受真理预备道路--要用右手打开门户让身体进来。这右手就是医疗布道工作。这项工作为让人接受现代真理敞开了门路。身体没有手就没有用处。在向身体表示敬意时，也要向帮助工作的手表示敬意，因为没有手身体就不能做什么事。所以身体若忽视右手，不让它帮忙，就干不了什么事。--《文稿》1901年第55号 (《医疗布道论》238).{MTC 125.1}"},{"t":7,"p":8,"c":"健康布道工作是推进上帝的圣工所必需的--医疗布道工作，乃是福音的右手。它是推进上帝的圣工所必需的。男男女女既藉此受引导看清正确生活习惯的重要性，就会明白真理的拯救之能。每个城市应由受过训练的工人进去作医疗布道工作。犹如第三天使信息的右手一样，上帝治疗疾病的方法也要打开门户，让现代真理可以传入。--《教会证言》卷七59. (1902){MTC 125.2}"},{"t":7,"p":9,"c":"要藉着健康布道接触患病的心灵--我看到上帝的天意让医疗布道工作成为一个伟大的切入点，藉此接触患病的人。--《信函》1893年第36号 (《健康勉言》535).{MTC 125.3}"},{"t":7,"p":10,"c":"世界欢迎健康布道--医疗布道工作带给人类解除病痛的福音。这是传福音的开路工作。它实践了福音，表显了基督的同情。现在很需要这项工作，世界欢迎它。上帝希望我们明白医疗布道工作的重要性，马上进入新的园地。--《文稿》1901年第55号(《医疗布道论》 239).{MTC 125.4}"},{"t":4,"p":10,"c":"教会要参与"},{"t":7,"p":11,"c":"无论在那里建立教会，都要启动健康布道工作--有人问：你在（J.H.）凯洛格医生参加这项工作之后鼓励过他吗？我回答说：鼓励过。因为我蒙指示，这种性质的工作应由我们的各教会来做成；应当对这方面的工作深感关心；依照主所喜悦赐给我的亮光，我们的传道人应该决心把握这方面的工作，不要在一个地方建成一个大中心，而要在许多城市开展工作，并要唤醒人们把主的钱财奉献出来，支持使受苦的人类受益的工作。{MTC 126.1}"},{"t":7,"p":12,"c":"主赐给我亮光，显明在每一个建立了教会的地方，都要做医疗布道工作。但在巴特尔克里克教会中却有大量的自私。那些在这个工作中心的人以一种羞辱上帝的方式放纵自己的心愿。凯洛格医生在健康改良的工作上没有得到支持，尽管这工作的重要性三十年来一直摆在教会面前。这项工作受了阻碍，是因为在巴特尔克里克的一些人的情绪和偏见，他们无意在健康改良的原则上使自己的行动方针符合上帝的道。--《文稿》1898年第175号 （《巴特尔克里克信函》11).{MTC 126.2}"},{"t":7,"p":13,"c":"每一个教会都要服务有需要的人--这种招集穷人，受压迫之人，遭苦痛之人，贫穷缺乏之人的工作，正是每个相信现代真理的教会早就应该作的工作。在......使饥饿之人得饱足，将飘流的穷人接到我们的家中，以及在每日从上帝接受恩典及力量，以便能深入人类苦海中帮助那些不能自救之人上，我们应该要表现良善的撒玛利亚人的温柔同情之心。在进行这种工作时，我们就有顺利的机会宣扬那被钉十字架之基督了。--《教会证言》卷六276. (1900){MTC 126.3}"},{"t":7,"p":14,"c":"需要智慧--那些愿意进入我们的大城市作为医疗布道士参加工作的人，必须以一种非常明智的方式开始工作。上帝的天使会感动人，在圣灵的神圣影响下，人心会受触动。讲者的话使纯正道理的规模与听者有了实际的接触，就会导致生灵的得救。--《信函》1910年第4号 (《医疗布道和健康教育的呼召》42).{MTC 127.1}"},{"t":7,"p":15,"c":"人人都蒙召参与--医疗布道工作是上帝的助手。这项工作必须做成。在新的园地和数年前就已开工的园地都需要它。这项工作既是上帝的助手和福音的切入点，我们就希望你们（教会肢体）明白，你们要参与这项工作。医疗布道工作不要与福音工作分开。今天早上在我面前的每一个人都应当充满真正的医疗布道精神。--《总会每日公报》1903.4.7第105页 (《评论与通讯》1903.4.14).{MTC 127.2}"},{"t":7,"p":16,"c":"需要扩展健康布道工作--我们为已经做成的医疗布道工作感谢主，但是要有一支工人大军在各城的不同地点和小路与篱笆那里从事同类的工作。要更多地开导那些正在罪中灭亡的人。会有很奇特地病例叫你们注意到，不仅要满足他们身体的需要，这是必不可少的初步工作，而且要使他们接触到能提供医疗恢复纯正原则的疗养院和家庭。有许多人会抓住那伸出来要救他们的手。--《信函》 1897年第83号.{MTC 127.3}"},{"t":4,"p":16,"c":"把慈善工作与个人布道结合起来"},{"t":7,"p":17,"c":"医疗布道工作向病人指出基督--我们要时刻牢记医疗布道工作的宗旨是向患罪病的人指出那一位除去世人罪孽的髑髅地之主。通过仰望祂，世人能变成祂的形像。我们应当鼓励患病受苦的人仰望耶稣而得生存。工人们要把大医师基督时刻呈现在因身心的疾病而心灰意懒的人面前。要向他们指出那一位能医治心身心疾病的主。......{MTC 127.4}"},{"t":7,"p":18,"c":"上帝常利用我们解除人身体痛苦的努力来感化人心。{MTC 128.1}"},{"t":7,"p":19,"c":"医疗布道工作是福音工作的先锋。......{MTC 128.2}"},{"t":7,"p":20,"c":"每一个地区，几乎都有很多人不愿去听上帝圣言的宣讲，或参加宗教礼拜。要把福音传给他们，就必须把它带到他们家中。帮助他们肉身的需要，往往是接近他们的唯一途径。......无私的爱表现在仁慈的举动中，使受苦的人更容易信从基督的爱。......{MTC 128.3}"},{"t":7,"p":21,"c":"当他们看见一个人不求地上的称赞和报赏，来到他们家中，为病人服务，使饥饿者得食，给赤身者衣穿，安慰伤心的人，并温柔地向众人指出救主──工人只是祂爱心和怜悯的传达者──他们看到这一切，就会动心。感激之情油然而生。信心也燃起来了。他们看出上帝顾念他们，当祂的话一打开，他们就准备倾听了。--《服务真诠》144, 145. (1905){MTC 128.4}"},{"t":4,"p":21,"c":"表现基督的品格"},{"t":7,"p":22,"c":"健康布道工人要表现基督的品格--医疗布道工作是上帝所指派的，是一项最光荣的任务。这项工作的一切方面都应与基督的工作一致。那些与上帝同工的人应当表现基督的品格，就象基督在世时表现天父的品格一样。--《文稿》1902年第130号 (《医疗布道论》24).{MTC 128.5}"},{"t":7,"p":23,"c":"要作名实相符的基督徒--要研究基督的生活和品格，努力效法祂的榜样。有些自称相信第三天使信息之人不献身的做法已把一些可怜的羊赶进了荒原；谁对这些流浪的迷羊显出牧人的关怀了呢？现在难道不是要作名实相符的基督徒的时候吗？耶稣向受苦的人类显出了何等的仁爱、何等的怜悯、何等温柔的同情啊！与祂无限伟大的爱心一同跳动的心必定同情每一个贫穷的人，也必显明他有基督的心。\"压伤的芦苇，祂不折断；将残的灯火，祂不吹灭\"（赛42:3）。每一个受苦的人都有权要求他人的同情，而那些充满基督的爱，满怀祂的同情、温柔和怜悯的人，必响应他们每一个要求同情的呼吁。当为了那些在基督之外正在灭亡的人而向他们发出呼吁时，他们不会说：\"这与我无关。\"他们不会扮演那个大儿子的角色，而会表示个人的关切和同情。他们会跟从夫子的脚踪，会出去寻找拯救失丧的人，听从救主所说的话：\"你们要彼此相爱，象我爱你们一样\"（约15:12）。每一个迷途知返回归上帝的人，都需要那些有基督化仁爱慈怜心肠之人的帮助。--《评论与通讯》1894.10.16{MTC 129.1}"},{"t":7,"p":24,"c":"无私的行为是支持基督教最有力的论据--活泼无私的行为所彰显的真理乃是支持基督教最有力的论据。解救病人和帮助受苦的人乃是基督战线的工作，并且证明最有力的福音真理，代表基督在地上的使命和工作。解救痛苦人类的技术，打开了无数的门户，使真理住在人心中，让人得救得永生。--《信函》1893年第36号 (《怀爱伦文集》 2:240).{MTC 129.2}"},{"t":4,"p":24,"c":"在城市里医疗工作要与布道工作携手并进"},{"t":7,"p":25,"c":"医疗工作要伴随着传道工作--在我们的大城市里，医疗布道工作必须与福音布道工作携手并进。它会为真理的进入打开门路。--《文稿》1901年第117号 (《布道论》387).{MTC 130.1}"},{"t":7,"p":26,"c":"医疗工作不要与传道工作分开--最近（1899年）人们对贫穷和被遗弃的阶层表现出很大的兴趣，为救拔犯罪堕落的人已做了大工。这本身是一件好事。我们需要始终拥有基督的灵，像祂那样为受苦的人类工作。主有工作要为被遗弃的人作成。毫无疑问，一些人有责任在他们中间工作，努力拯救他们将亡的灵魂。这项工作在传扬第三位天使信息和使人接受圣经真理中有它的地位。--《文稿》1899年第3号 (《布道论》548).{MTC 130.2}"},{"t":7,"p":27,"c":"撒但妄图把医疗工作与布道工作分开--推进医疗布道工作不要与福音事工脱节。主的子民是要合一的。在祂的工作中不可有分别。在一个方向上推进得太热心的工作占用了光阴和钱财。主并没有指定人这样做。祂曾差遣十二个使徒后来又差遣那七十个人出去向人们传道，并赐给他们权柄医治病人，奉祂的名赶鬼。这两方面的工作不可分开。撒但会想尽一切办法使上帝正设法使之合一的人分开。我们不可被他的诡计误导。医疗布道工作要与第三位天使的信息相连，就象手与身体相连一样；学习医疗布道的人若不受训做教会和传道的工作，他们所受的教育就不完全。--《文稿》1899年第3号 (《健康勉言》557). {MTC 130.3}"},{"t":7,"p":28,"c":"传道人和医师要一起从事城市布道工作--在为城市工作的时候，我们非常需要各等工人的合作。我们特别需要医师从事传道工作。如果传道人和医师通力合作，努力接触城市中心地诚实的人，他们就都会处在有利的地位。当他们谦卑地工作的时候，上帝就会在他们面前开路，使许多人接受得救的真理知识。--《北太平洋联合会拾遗》1910.4.13.{MTC 131.1}"},{"t":4,"p":28,"c":"医生作福音医疗布道士"},{"t":7,"p":29,"c":"医生要表现福音事工--祂（基督）所分派本会医师们的工作，乃是要在医疗布道工作中向世界表现福音的事工。--《教会证言》卷六245. (1900){MTC 131.2}"},{"t":7,"p":30,"c":"医师要从医疗的角度传讲信息--基督徒医师担任医疗布道士可以为上帝成就宝贵的工作。医师往往太忙碌，无暇顾及上帝要他们去做的传道工作。医务工作者应当从医师的角度传达第三位天使信息的重要真理。献身而有才能的医师在别人无法取得成功的时候，却能在大城市里获得发言权。当医师与布道士联合在大城市传福音时，他们的合作会影响许多的人接受现代的真理。--《评论与通讯》1910.4.7 (《医疗布道》248).{MTC 131.3}"},{"t":4,"p":30,"c":"需要平衡"},{"t":7,"p":31,"c":"不要高举医疗工作超过布道工作--你（J.H.凯洛格医生）把医疗布道工作放在你以为它应该持有的显要地位时，是无法正确地建立和管理这项工作的。你既使福音传道工作显得不如医疗布道工作重要，就把那项工作放在错误的位置上。......{MTC 132.1}"},{"t":7,"p":32,"c":"不是一次两次，而是许多次，所呈现在我面前的是，传道人在会议中坐在你面前，你控告他们没有给你自己带来任何荣誉。在人们心中留下的印象是，你认为自己的见识比别人的更高明。然而要是弟兄们在凡事上随从了你的方法，他们就不会行在主的道路中了。{MTC 132.2}"},{"t":7,"p":33,"c":"你在你的班级面前说到传道人，并且高举医疗布道工作在传道工作之上，这造成了一种与第三位天使的信息不一致的事态。我蒙指示看到天使在听见你论到上帝仆人们的话时向你掩面。这些人已蒙赐予一项工作要为上帝去做，他们中的许多人正象你一样忠心地做着自己的工作。有些人正在更加令人灰心的环境下工作着，因为他们没有你所拥有的优势和便利从事他们的工作。{MTC 132.3}"},{"t":7,"p":34,"c":"事情太偏重一个方面是不符合主的计划的。......{MTC 132.4}"},{"t":7,"p":35,"c":"医疗布道工作必须与福音传道工作紧密相连，就象手臂与身体相连一样。你需要福音传道工作来使医疗布道工作显得重要而且稳定；也需要医疗布道工作来证明福音的实际工作。主希望匀称和谐地推进祂的工作。祂的信息必须要传到世界各地。有一个大葡萄园要作工。聪明的农夫在葡萄园作工就使每一部分都结果子。{MTC 132.5}"},{"t":7,"p":36,"c":"要阅读《以赛亚书》第六十一章。这章会告诉我们摆在我们前面的是什么工作。\"主耶和华的灵在我身上；因为耶和华用膏膏我，叫我传好信息给谦卑的人，差遣我医好伤心的人，报告被掳的得释放，被囚的出监牢；报告耶和华的恩年，和我们上帝报仇的日子；安慰一切悲哀的人，赐华冠与锡安悲哀的人，代替灰尘；喜乐油代替悲哀；赞美衣代替忧伤之灵；使他们称为'公义树'，是耶和华所栽的，叫祂得荣耀\"（赛61:1-3）。{MTC 133.1}"},{"t":7,"p":37,"c":"请思考这节......经文是什么意思：\"他们必修造已久的荒场，建立先前凄凉之处，重修历代荒凉之城\"（赛61:4）。......{MTC 133.2}"},{"t":7,"p":38,"c":"主走的是直线，祂必使祂工作的每一部分都彼此相连。--《信函》1899年第135号 (部分内容在《怀爱伦文集》 4:131, 132).{MTC 133.3}"},{"t":7,"p":39,"c":"不明智地提出健康改良会引起偏见--健康改良若是聪明地对待，就必成为开启门户的工具，随后真理可在那里获得显著成功。然而若是不明智地提出健康改良，使之成为信息的主旨，就会引起不信之人的偏见，阻挡真理的道路，给人留下我们是极端分子的印象。主希望我们在何为祂的旨意上有聪明有智慧。我们不可给人机会认为我们是过激分子。这会使我们和上帝所赐给我们要传给众人的真理处在非常不利的地位。由于将未成圣的自我交织在其中，我们就把总要作为福气提出来的东西变成了绊脚石。--《文稿》 1881年第5号 (《怀爱伦文集》 2:105).{MTC 133.4}"},{"t":4,"p":39,"c":"为那些纵欲成瘾的人工作"},{"t":7,"p":40,"c":"那些纵欲成瘾的人需要帮助--每一项真正的改革都在福音工作中有其地位，能够鼓舞人过更高尚的新生活。......{MTC 133.5}"},{"t":7,"p":41,"c":"无论在什么地方，都要为因纵欲而堕落的人作工。......他们因不节制的习惯而疾病缠身，又因贪财以放纵有罪的私欲而陷入不诚实的行为之中。他们的健康和品格都毁了。这种可怜的人离开了上帝，为社会所遗弃，对今世和来生都绝望了。父母为他们心碎。人们都说这种做错事的人是没有希望的了。可是上帝并不这样看他们。祂明白造成他们堕落的原因，所以怜悯地看着他们。这等人需要帮助。不要让他们有机会说：\"没有人关心我的灵魂。\"......{MTC 134.1}"},{"t":7,"p":42,"c":"我们在帮助不节制的人时，往往需要像基督常做的那样，先注意他们的身体状况。......在各个城市里，都要安排一个地方，让受恶习奴役的人得着援助，以挣脱捆绑他们的锁链。......{MTC 134.2}"},{"t":7,"p":43,"c":"要使自我放纵的人看到和认识到，他们如果要作大丈夫，就得在道德上进行重大的改革。......{MTC 134.3}"},{"t":7,"p":44,"c":"受试探的人需要明白意志的真正力量。在人的本性中，意志占统治的地位--就是决定权、选择权。......{MTC 134.4}"},{"t":7,"p":45,"c":"藉着意志的正确运用，我们的生命会发生完全的变化。将我们的意志顺服基督，我们就使自己与上帝的大能联合。我们会获得从上头来的力量而坚定不移。凡将自己薄弱漂移的意志与上帝全能而毫不动摇的旨意结合起来的人，就能度纯洁高尚的人生，度胜过食欲和情欲的人生。--《服务真诠》171-176. (1905){MTC 134.5}"},{"t":7,"p":46,"c":"节制工作要得到强调--上帝希望我们站在能警告人的地方。祂希望我们推展节制的工作。因着错误的饮食习惯，人们正在摧毁自己理解和思维的能力。我们不需要拿起一把斧头冲进酒馆。我们有比这更强的武器--永生上帝的道。它会冲破撒但横阻在人道路上的地狱阴影，开辟道路。上帝是大有能力的。祂会对他们的心讲话。我们已经看见祂做这项工作。--《总会公报》1901.4.23，第424页 (《布道论》 587, 588;《论节制》235). {MTC 134.6}"},{"t":7,"p":47,"c":"要复兴节制工作--想想不节制的祸害在我们的各城中多么肆虐吧。我们难道不知道我国酒店中销售的酒类掺了最有害的物质吗？我们读到一个又一个的人在酒类的影响下要了人的命--酒类使他们丧失了理智。我们需要知道这些事，以便聪明地工作，好帮助他人。节制事业需要得到空前的复兴。我们需要传讲福音，叫男男女女都明白如何顺从上帝的话。永生上帝的话才能使男男女女与祂建立正确的关系；它会在人的心思意念和品格上留下印记。要唤醒我们每一个人去做正待做成的工作--基督在世上时曾做的工作。藉着注视基督的工作，人性会持住神性。对人心的呼吁在那里发出，而祂决不拒绝任何人。无论你的人生境遇如何，无论以往怎样，祂都仍会接受你。--《评论与通讯》1909.1.14{MTC 135.1}"},{"t":7,"p":48,"c":"节制包括健康生活的一切方面--在倡导节制事业时，我们要加倍努力。在我们开展工作的各个城市中，基督徒节制的题目应该在证道中有其地位。要把健康改良的方方面面都摆都在人们面前，并作出特别的努力，将基督徒生活的原则教导青年、中年和老年人。--《文稿》 1909年第61号 (《论节制》239). {MTC 135.2}"},{"t":7,"p":49,"c":"青少年要推进节制事工--没有哪一等人能比敬畏上帝的青年人在与不节制所作的斗争中取得更大的成就了。在这个时代，我们各城市的青年应该组成一支军队，坚定果断地反对每一种自私而毁坏健康的放纵行为。他们可以拥有何等大的向善能力啊！他们可以挽救多少人不在厅堂和花园里败坏啊！这些厅堂和花园配有音乐和其它诱惑青年人的娱乐。......{MTC 136.1}"},{"t":7,"p":50,"c":"自称相信现代真理的青年人只有团结起来对付各种罪恶，才能蒙耶稣喜悦。这些罪恶正以诱人的影响力蔓延到社会中去。他们应该尽力阻挡不节制的潮流。这股潮流正带着败坏的势力涌向全地。敬畏上帝的青年人既认识到不节制有其公开承认的支持者，就该采取坚定的立场，反对这股正将男男女女迅速卷入毁灭的潮流。 --《青年导报》，1903.7.16(《论节制》235).{MTC 136.2}"},{"t":4,"p":50,"c":"照顾孤儿、寡妇和老人"},{"t":7,"p":51,"c":"孤儿、寡妇，老人、病人和不能自立的人需要帮助--在尽力帮助穷人自助之后，仍有孤儿、寡妇，老人、病人和不能自立的人需要同情和关照。我们决不可疏忽这些人，因为他们是上帝交给祂的所有管家怜悯、关爱和照顾的。--《服务真诠》201（1905）{MTC 136.3}"},{"t":7,"p":52,"c":"要帮助孤儿和老人--上帝呼吁我们尽量帮助这些缺少父爱的孩子。不要高高在上，指责他们的缺点，和他们所制造的麻烦，而要千方百计帮助他们。要设法帮助那焦虑憔悴的母亲，减轻她的担负。 {MTC 136.4}"},{"t":7,"p":53,"c":"有许多孩子完全失去父母的指导和基督化家庭的管束。对于这些无助的孩子，基督徒应该打开心门和家门。上帝交给他们个人的责任，不可转给慈善机构，或等待世人发善心。如果孩子没有亲人照顾，教会的信徒就要收留他们。造我们的上帝，命定我们结合在家庭之中，在基督徒家庭爱的气氛中，儿童的天性会得到最好的发展。......{MTC 137.1}"},{"t":7,"p":54,"c":"老年人也需要家庭的有益影响。在主内弟兄姐妹的家里，可以补偿他们自己失去的家庭。如果能鼓励他们参与家庭的福利和事务，他们就会觉得自己还有用处。要使他们觉得他们的帮助是有价值的，他们在服务别人上仍有事可做。这会使他们高兴，并给他们的生活带来乐趣。{MTC 137.2}"},{"t":7,"p":55,"c":"可能的情况下，要让白发苍苍、步履蹒跚、行将就木的老者仍留在亲友中间。......{MTC 137.3}"},{"t":7,"p":56,"c":"在可能的条件下，年老孤苦的人应由他的家人奉养。如果没有条件，教会就应该把这件事视为一种责任和权利。凡具有基督精神的人，都必亲切地关怀年老体衰的人。--《服务真诠》203，204（1905）{MTC 137.4}"},{"t":4,"p":56,"c":"不要模仿救世军的方式"},{"t":7,"p":57,"c":"虽然我们不从事救世军的工作，但也不要指责他们--仇敌决心使错误与真理混杂起来。为此他利用了堕落的阶层。我们为了这个阶层已花费那么多的人力和财力。他们的食欲因放纵已败坏。他们的心灵受到了污损；他们的品格也扭曲变形了。他们的习惯和愿望都是卑下的，惯于思想恶事。这种人在品格上虽然可以得到改变，但他们中能做彻底而持久之工作的人多么少啊！ {MTC 137.5}"},{"t":7,"p":58,"c":"有些人将因真理而成圣；但许多人只是在习惯和行为上做了肤浅的改变，就以为自己是基督徒了。他们被接进教会团体，但他们仍是大麻烦和大忧虑。撒但设法藉着他们在教会中播撒嫉妒，欺诈，批评和责难的种子，设法败坏教会的其他成员。自幼便控制他们的性情，使他们挣脱一切束缚，导致他们的堕落。这种性情依然控制着他们。他们据说是得救了，但时间往往证明，为他们所做的工作并没有使他们成为上帝顺服的儿女。每当他们以为受了轻视时，就会产生怨恨的情绪。他们怀藏苦毒、忿怒、恶意。他们的言语行为表明他们还没有重生。他们的倾向是朝下的，朝着纵欲的。他们是不值得信赖，不感恩，不圣洁的。凡没有彻底悔改的人都是这样。每一个品格有污损，尚未改变的人，都是撒但有效的工人，只会引起不睦与纷争。{MTC 138.1}"},{"t":7,"p":59,"c":"主已为我们制定了工作的方式。作为一班子民，我们不可效法并认同救世军的做法。这不是主交给我们去做的工作。但我们也不是指责他们，对他们说难听的话。在救世军中有宝贵的、自我牺牲的人。我们要善待他们。在救世军中有诚实的人。他们真诚地侍奉主，愿意见到更大的亮光，进而接受全部真理。救世军的工人正在设法拯救被忽视、被压制的人。不要使他们灰心。让他们去用自己的方式和方法去做那等工作吧。但是主已经清楚地指出了安息日复临信徒要做的工作。要举行野营集会和帐篷聚会。要传扬现代真理。要作出明确的见证。讲道要简明得连孩童也能听懂。 --《教会证言》卷八184，185（1904） {MTC 138.2}"}]},{"n":"第10章 在城市里建立教会","ps":[{"t":2,"p":0,"c":"第十章  在城市里建立教会"},{"t":7,"p":1,"c":"要在一个又一个的城市建立教会--我看到这里（巴特尔克里克）有重重叠叠的楼房时，心里就感到悲哀。你们（教会领袖们）若有传道的精神，你们若是依照信息的巨大性、依照它的宽广性和重要性出去，就不会在这里盖这么多的楼，连一半也不会。你们就会在一个又一个的城市设立机构，上帝也会嘉许你们的工作。祂不喜欢你们的管理。祂不喜欢你们眼光短浅。祂希望你们去开拓新的园地，多年来祂一直在呼召你们去做这事。这需要财力和人力。但我在《但以理书》中读到，那使多人归义的要发光到永远。我们想要在那群人中。我们想要在上帝的国中发光。在那里我们将会想要见到我们已为之祈祷为之作工的那些人。愿上帝帮助我们。--《总会公报》1901.4.5，第85页。{MTC 140.1}"},{"t":7,"p":2,"c":"教会的信徒要造福于别人--上帝把建立教会的责任交给所有相信的人。教会最迫切的任务就是教育男男女女运用交托给他们的才能为世人谋利，用祂所赐的钱财荣耀祂。祂已让人作祂的管家。他们应当高高兴兴而又慷慨大方地用手头的钱财推进公义和真理。他们应当用祂托付的才能发展祂的圣工，扩大祂的国度。我们的众教会不论大小，都不要办理得单单依靠传道人的工作。信徒们应当有坚固的信仰，充分了解医疗布道工作。他们应当效法基督的榜样，为周围的人服务。他们应当忠心地履行自己在受洗时所发的誓言，实行基督生平所教导的教训。他们藉着耶稣里的真理而成圣。务要把救人信仰的活泼原则栽培在人心中。他们应当一起工作，在教会里体现克己牺牲的原则，就是基督在神性上披上人性，在医疗布道工作中所体现的原则。传道工作只有表现基督的仁爱和温柔，才会取得效果。--《太平洋联合会记录》1901.8.1（《医疗布道论》315）{MTC 140.2}"},{"t":4,"p":2,"c":"优先培植新会众"},{"t":7,"p":3,"c":"要组织教会；较大的教会要帮助较小的教会--我常想，要是在较大的教会中，有组织良好的一帮工人，他们愿意成为布道士到城市和乡镇去，将他们所学的关于真理、公义和要来之审判的宝贵教训教导他人，我们就会多么更加大大蒙福。人人都应该作学生，但是不要\"常常学习，终久不能明白真道\"（提后3:7）。要作勤勉的学生，并且一直实践你所学的。这会使你有一种对你来说将会具有最高价值的经验，而且肯定会使别人受益。上帝已赐给我们亮光，祂已吩咐我们要把那光发出来；若是在一个地方有一些人接受了真理，就要尽快聪明地把他们组织成一个教会，让他们尽自己所能的建一个简朴的礼拜堂，就象他们在（密歇根州）威利斯所做的，他们可以把堂献给上帝，也可在那里邀请祂与他们同在。祂说：\"无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间\"（太18:20）。然后要让没有债务负担的较大的教会来帮助他们的姐妹教会，将他们受托的钱财奉献给这些较小的敬拜场所，好使小教会不至受到债务的压迫而灰心。我们不要象那个祭司和那个利未人一样从那边过去。这样提供帮助的教会就会得到何等大的福气，而较贫穷的教会既认识到自己受到善意的关注，就会有何等大的爱心啊！提供这种慷慨而愉快的帮助会扩大基督徒帮扶与责任的视野。一种手足情谊的纽带和坚强而温柔的爱心就会在大小教会的成员之间产生出来；而一切小小的嫉妒和猜忌就会被如此真实地表达出来的爱火烧尽了。--《评论与通讯》1891.7.21 {MTC 141.1}"},{"t":7,"p":4,"c":"要继续工作直到教会很好地建立起来--我们的工人们没有出发去做应做的工作。我们的领袖们也没有认识到必须完成的任务。当我想到各城市里做成的工作那么少，有那么多的人尚未得到救主快来的警告时，我实在切望看见人们本着圣灵的能力，充满了基督对将亡生灵的热爱出去工作。{MTC 142.1}"},{"t":7,"p":5,"c":"各城中就在我们家门口的外邦人一直被奇怪的忽略了。应该做出有组织的努力去救他们。我们现在要做工使在我们中间的外邦人悔改--那些就住在我们屋檐下的人。要把新歌放在他们口中，他们也要前去把第三位天使信息的亮光传给现今还在黑暗里的其他人。{MTC 142.2}"},{"t":7,"p":6,"c":"我们都需要充分醒悟，好在道路敞开时推进大城市的工作。我们远为落后，没有紧随所得的亮光进入这些城市，并为上帝竖立起纪念碑。我们必须逐步引人进入真理的全部亮光。许多人正在渴望灵粮。我们必须继续工作直到组织起教会，并建造起一座简单的聚会场所。我很受鼓舞地相信，许多与我们信仰不同的人会用他们的钱财支援我们。所赐给我的亮光是：在许多地方，尤其是在美国的大城市里，这班人会予以帮助。--《太平洋联合会记录》1902.10.23{MTC 142.3}"},{"t":7,"p":7,"c":"要为新会众建造教堂和学校--当有一群信徒兴起时，就应该为持久稳定的工作仔细预备。将会需要一座礼拜堂，和一所学校，可以在那里给人们上圣经课。工人们若没有建造一个教堂并提供一间教室和一位教师就不应该离开他们的工作园地。......这一切已作为一个全景呈现在我面前。我看见工匠在建造简朴的礼拜堂。新信的人有钱出钱，有力出力。为孩子预备了一间教室，选派了教师来到这里。学生虽然不多，却是的一个愉快的开始。我听到儿童和父母唱道：\"若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒\"（诗127:1）。--《文稿》1899年第3号(《大洋洲联合会记录》 1899.7.26).{MTC 143.1}"},{"t":7,"p":8,"c":"新教会增添了可用工人的数量--我们要设法在每一个地方兴起一班信徒，与我们共同高举真理的大旗，为贫富各界的人作工。教会建立以后，工人就会增加，可为穷人和社会所遗弃的穷人作工。--《文稿》1899年第3号（《传道良助》436）{MTC 143.2}"},{"t":7,"p":9,"c":"金钱更好用来打动那些随后能帮助打动他人的人--要是最近几年一直投进芝加哥的努力、才干、人力和金钱曾用来使一班原能以有良好指导的明智努力来打动的人熟悉上帝关于这些末后日子的真理，原会有许多人接受真理，他们现在就会作工好把真理传给他们自己阶层的人。--《文稿》1900年第46号 (《怀爱伦文集》 4:422).{MTC 143.3}"},{"t":7,"p":10,"c":"在美国的每一个城市都应该有上帝的一个纪念--为什么这么多地方被忽略了呢？且看这些尚待开工的城邑市镇吧。在美国有许多的大城市，不只在南方，也有在北方，都未开工。在美国的每一个城市里，都应当有上帝的某个标志。但我能提到有许多地方，尚无真理之光照耀。天上的天使们正在等待人类的媒介进入这些还没有为现代真理作见证的地方。主的名受了羞辱。请阅读你们的圣经，看看我们的工作是否几乎还没有开始。--《评论与通讯》1902.12.30{MTC 144.1}"},{"t":7,"p":11,"c":"传道人组建了新教会之后要调到不同的园地--不要鼓励年轻的传道人去各教会讲道。这不是他们的工作。他们要出到营外，在还没有传过真理的地方开始工作。要让他们本着基督的柔和谦卑出去，从一切力量之源得到力量。......{MTC 144.2}20MR.123.5"},{"t":7,"p":12,"c":"传道人不宜花时间为那早已接受过真理的人作工，他们应当因基督的爱而心里火热起来，出去引领罪人归向救主。上帝的使者们应当将真理的种子撒在各水旁。要一处一处地拜访，一个一个地建立起教会。要把接受真理的人组织成教会，然后传道人就可转到其他它同样重要的园地去了。--《评论与通讯》1902.8.19{MTC 144.3}"},{"t":7,"p":13,"c":"各教会因传道人在他们之间流连而软弱--用在向我们的各教会讲道上的时间并没有加强他们，却使他们软弱无能，要用奶喂养而不能吃干粮。上帝一直在号召祂的传道人撇下那九十九只羊去寻找那只迷失的羊。你们（司提反.N.赫斯格夫妇）的经验要给凡流连于各教会的人上一课，他们是消费者而不是生产者。我们告诉你们，要倚靠上帝。让祂指导你们。主耶稣正在应允你们的祷告。--《信函》1901年第132号 (《怀爱伦文集》 10:227, 228). {MTC 144.4}"},{"t":4,"p":13,"c":"不要聚居"},{"t":7,"p":14,"c":"需要许多小中心--主希望在许多地方付出新的努力，建立小型的机构。要开展的工作就是为推进真理开路并增强人的信心。......{MTC 145.1}"},{"t":7,"p":15,"c":"有许多园地需要开工，不要筹划将许多大机构都设在少数特惠地区。主指示我不要建许多大型的中心；因为每一块园都应该有成功推展工作的设施。因此，不应让少数大机构耗尽所有的资金收入。在小城市和大城市里，在城外的社区里，应该维持小型的中心，把愿意从事救灵工作的忠心守望者派驻那里。传道的工人无论到那里去，继他的工作之后都应建立小型的机构，以加速圣工的推展。当上帝的仆人忠心工作的时候，上帝就会在许多地方为这些机构开路。--《信函》1911年第30号（《布道论》535）{MTC 145.2}"},{"t":7,"p":16,"c":"工作要在许多地区做成--你（J.H.凯洛格医生）知道我有亮光，大意是总的来说有太多的权益集中在巴特尔克里克了。应该在各处取得进展。在美国有多少城市还未动工啊！为何不把你的一些精力投在安排人在不同的地区工作上呢？要让真理的感化力延伸至远处。要广传如何保持健康的知识。要在几乎还一事无成的地方开展工作。--《信函》1895年第43号(《怀爱伦文集》17:309).{MTC 145.3}"},{"t":7,"p":17,"c":"不要躲到聚居区--没有时间向基地搬迁了。圣工要从一个城市迅速向另一个城市推展。要把藏在斗底下的灯拿出来放在灯台上，让它照亮所有屋子里的人。--《文稿》1910年第21号（《医疗布道论》 302）{MTC 146.1}"},{"t":7,"p":18,"c":"聚在一起的信徒蒙召作更大范围的服务--时光飞逝。主来算账的日子近了。安息日复临信徒不要聚居在一起。我们要照着耶稣给我们树立的榜样去做工。经上论到基督的工作说：\"后又离开拿撒勒，往迦百农去，就住在那里。那地方靠海，在西布伦和拿弗他利的边界上。这是要应验先知以赛亚的话，说：西布伦地，拿弗他利地，就是沿海的路，约但河外，外邦人的加利利地，那坐在黑暗里的百姓看见了大光；坐在死荫之地的人有光发现照着他们。\"\"耶稣走遍加利利，在各会堂里教训人，传天国的福音，医治百姓各样的病症\"（太4:13-16,23）。这就是会为真理打开门路的工作。......{MTC 146.2}"},{"t":7,"p":19,"c":"那位伟大的医疗布道士的光阴就是这么用的。我想到那些守在巴特尔克里克和其它几个特别受人喜爱的地方的人要是正在还没有为真理树立纪念的乡村和城镇推展工作，就会做成的工作。......{MTC 146.3}"},{"t":7,"p":20,"c":"何时我们各大教会的成员用天上的眼药擦了他们的眼睛，他们就会起来，前去履行这个使命。何时他们的心被圣灵充满，他们就会拜主他们的上帝，单单侍奉祂。主正在呼召那些聚集在拥挤中心的人前去进入真理还从未传到的地区。他们要把基督所吩咐的教训人，不理会由奇谈怪论所生的各种迷信。假师傅会进来，将人的吩咐当作道理教导人。撒但会提出乖巧捏造的虚言，用来妨碍基督教训的原则。上帝号召祂忠心的使者查考祂的道，只教导基督所吩咐的那些事。......{MTC 146.4}"},{"t":7,"p":21,"c":"我们的机构太却步不前，贪图安逸了。基督的使命要字字执行。上帝的子民要把一切财物能力都奉献给祂。基督十字架的精兵务要义无反顾地出到营外（来13:13），忍受羞辱，追随救赎主所走过的克己之路。{MTC 147.1}"},{"t":7,"p":22,"c":"流连于各教会，向已经知道真理的那些人讲道的传道人，最好进入仍处在黑暗中的地区。他们若不这么做，他们自己和他们的会众就都会变得发育不全。我们的宗教已变得软弱多病，因为教会肢体们已把起初的爱心离弃了。他们若是愿意顺从主的指示，就能在基督里成为刚强的男女。{MTC 147.2}"},{"t":7,"p":23,"c":"我奉命扬声发出警告，并且号召我们已经聚集在巴特尔克里克的人要前去开始从事上帝指定给他们的工作。世界正在罪里灭亡。这世界的历史既已如此接近结局，你们要到几时才会到急需作工的大葡萄园去呢？--《评论与通讯》1905.2.9{MTC 147.3}"},{"t":7,"p":24,"c":"集中大机构不是最好--在国内国外都已做了一些传道工作，但总的来说还有太多地区都未开工。工作做得太集中了，过于集中在巴特尔克里克了，而这意味着园地的其它部分被抢夺了应有的设施。大而又大的准备工作，建立并扩建楼房，召集了这么多的人在巴特尔克里克，并不符合上帝的计划，而是直接违反祂的计划。{MTC 147.4}"},{"t":7,"p":25,"c":"有人主张把这么多机构集中在一起是大有好处的，可以互相支持，帮助那些寻求教育和职业的人。这是人的推理。应该承认，在人看来，把许多机构集中在巴特尔克里克有众多的好处。但我们眼界应该扩大。{MTC 147.5}"},{"t":7,"p":26,"c":"应该把这些权益分成许多部分，以便在需要成为权益中心的各城开展工作。房屋要建造起来；责任要分散到许多地方。巴特尔克里克过度膨胀的行为抢夺了这些地方重要的属灵权益。--《教会证言》卷八59，60（1904）{MTC 148.1}"},{"t":7,"p":27,"c":"聚在一起的信徒丧失了使命感--主的话临到我，说有太多信徒聚集在少数地方，而且许多人正在丧失时候不多的意识，不再觉得有责任传扬第三位天使的信息。每一个这样的信徒都要真心悔改。那些在我们的出版社工作的人尤其要对生灵有负担，并要想方设法在大路和篱笆那里作个人之工。{MTC 148.2}"},{"t":7,"p":28,"c":"在我们的一些培训和传道中心点人数剧增并不荣耀主。--《文稿》1910年第53号.{MTC 148.3}"},{"t":7,"p":29,"c":"巴特尔克里克的大火是主所许可的，为要分散教会的机构--主允许大火烧毁了《评论与通讯》出版社和疗养院的主要建筑物，从而消除了极力反对搬出巴特尔克里克的最大障碍。祂的计划并不是重建一个大型的疗养院，而是我们的人应该在几个地区建立机构。应该在可获得农用耕地的地方建立这些小型的疗养院。--《教会证言》卷八227（1904） {MTC 148.4}"},{"t":4,"p":29,"c":"建立教会的策略"},{"t":7,"p":30,"c":"在建立教会时祈求上帝引导--我们必须寻求上帝的智慧；我凭着信心见到在那（新西兰帕默斯顿）城市中有一个坚强的教会。我们的工作，必须是警醒祷告，请教那位奇妙大能之主。那位比阴间的最强权势更强的主，能从撒但那里夺回俘虏。在祂的指导之下，众天军必继续与一切黑暗的势力作战，在那城市中树起真理与公义的旗帜。--《信函》1893年第79号（《布道论》39).{MTC 149.1}"},{"t":7,"p":31,"c":"悔改的人要完全扎根在真理上--无论在哪里付出努力兴建了教会，都要彻底而忠实地教导那些接受真理的人。任何一部分的工作都不可忽略，当工人们前往新的园地时，不要撇下他们不管，而应继续关怀和指教他们。不要让任何事有不完全的、马虎随便的样子。无论做什么都要做得周到彻底。这样被带入真理的少数人会及时取得更多的成就，远过于数目虽然更多，却未受教育和训练，没有认识到自己的责任，反将自己的癖性交织在他们的宗教经验中的人。消除已经做错的东西，并给工作加上另一种模式，要比从一开始就正确做工困难得多。--《评论与通讯》1886.10.5{MTC 149.2}"},{"t":4,"p":31,"c":"不理会批评者"},{"t":7,"p":32,"c":"不稳定的信徒削弱上帝的圣工--在教会的全部历史中，没有一次的改革运动不是冒着严重的障碍前进的。在保罗的日子也是这样。这位使徒无论在什么地方兴起教会，就必有一些自称是接受这信仰的人带来一些异端邪道。这些异端如果被众信徒接受的话，就必把热爱真理的心排斥出去了。路德也曾因一些狂热之徒的作风而经受大困难和烦恼。这些人说有上帝直接藉着他们讲话，所以他们重看自己的感想和意见过于圣经的见证。许多缺少信心和经验的人反而会感觉十分自满。他们喜欢\"说说听听\"新奇的事，结果就受了这些新教师的迷惑，并帮助撒但的爪牙去破坏上帝感动路德所建立的圣工。卫斯理兄弟和其他以自己的影响和信心为世人造福的人，也都曾步步遭遇撒但之诡计所策动的过激、偏执和不圣洁的分子所发起的各等各式的狂热。--《预言之灵》4:245. (1884){MTC 149.3}"}]},{"n":"第11章 具体城市的工作","ps":[{"t":2,"p":0,"c":"第十一章  具体城市的工作"},{"t":4,"p":0,"c":"北美的城市"},{"t":7,"p":1,"c":"美国的工作要扩大--我亲爱的朋友们，我想要告诉你们，在美国这里的工作要大大扩张。本应该在美国做成却没有做成的工作那么多次被呈现在我面前，使我的心情很沉重。一个又一个的城市原应该开工，要是忠心地做了这项工作，原会把那些能前去争取他人归于基督的人带入真理。在每一个城市都应该为上帝设立纪念。然而管理工作的方式却导致府库枯竭。没有努力在美国各城树立真理的旗帜已造成了消费大于生产的局面；而且如今要怎样推进工作也成了一个难题。--《信函》 1903年第20号(《怀爱伦文集》 7:123).{MTC 151.1}"},{"t":4,"p":1,"c":"东北部城市"},{"t":7,"p":2,"c":"要再度对受一八四四年运动影响的城市开展工作--我蒙指示，得知这末世的福音应该再次大力传给在东部诸州的各城市。在东部许多大城市中，那第一和第二位天使的信息，已在一八四四年运动时传扬过了。但是在我们作上帝仆人者的身上，却负有传扬这第三位天使信息的责任，这乃是结束的信息，就是要预备百姓迎接君王莅临。我们须竭尽一切的力量，将真理的知识传给凡愿意听的人，而且愿意听信的人真不在少数。上帝在许多大城市之中都有忠诚的人，他们很关心地要知道何为真理。--《教会证言》卷九98（1909）{MTC 151.2}"},{"t":7,"p":3,"c":"要在东北部各城传扬第三位天使的信息--东部的这些城市现在都要重新开工，那里曾以大能传过第一和第二位天使的信息，在我们作为一班分别出来的特殊子民的历史的早期，也曾在这些城市传过第三位天使的信息。那里有缅因州的波特兰；有波士顿和周围的许多城镇；有 纽约市和附近人口众多的城市；有费城，巴尔的摩和华盛顿。我不必一一列举；你们知道有哪些城市。主希望我们在这些城市里大力传扬第三位天使的信息。{MTC 152.1}"},{"t":7,"p":4,"c":"我们无法自己运用这能力。我们所能作的，就是选拔精明能干的人，敦促他们进入这些方便的机会之门，本着圣灵的大能，传扬信息。--《文稿》1909年第53号.{MTC 152.2}"},{"t":7,"p":5,"c":"西部教会的肢体要支持东部的布道工作--当我们忠心地在邻近地区和附近的城镇作工时，当我们在我国的大城市中传扬一道明确的信息时，我们就会见到上帝的救恩。......{MTC 152.3}"},{"t":7,"p":6,"c":"真理要在东部各城如明灯发光，我们在西部的弟兄们现在有特权在最先传扬过第一位天使信息的那部分园地推进上帝的圣工。--《文稿》1910年第23号.{MTC 152.4}"},{"t":4,"p":6,"c":"马萨诸塞州的波士顿"},{"t":7,"p":7,"c":"工作应该包括波士顿--我蒙指示，波士顿必须开工；我知道拥有这处疗养院地产是我们在东部各州的工作能得到的最大福气之一。--《评论与通讯》1904.9.29{MTC 152.5}"},{"t":7,"p":8,"c":"波士顿有成千的人等着听到真理--我深深盼望波士顿能听到上帝的道和我们信仰的缘由。求主兴起工人进入这个园地。......在波士顿有数千人渴望耶稣里的简朴真理。--《特别证言》系列二13:8（1908）{MTC 152.6}"},{"t":7,"p":9,"c":"以大能传扬信息--你（但以理.H.克雷斯）和你妻子如果在波士顿和其他东部城市联手开展医疗布道工作，你们的效用就必增加，而且会有新的任务清晰地展现在你们面前。在这些城市里，第一位天使的信息曾在1842年和1843年大力传扬。现在时候已到，第三位天使的信息要在东部广泛传扬。有一项大工摆在我们东部的各疗养院面前。随着工作的结束，这信息要以大能传扬出去。--《信函》1910年第20号（《健康勉言》547）{MTC 153.1}"},{"t":7,"p":10,"c":"要在波士顿和其他新英格兰城市开展医疗布道工作--当新英格兰疗养院从南兰开斯特（马萨诸塞州）迁到梅尔罗斯（马萨诸塞州）时，主指示我这是按照祂敞开的天意安排的。梅尔罗斯的建筑物和场地有利于我们的医疗布道工作的推广。医疗布道工作不仅要在波士顿开展，而且要在新英格兰其他许多未开工的城市里开展。梅尔罗斯的场地有利于把与我们信仰不同的人吸引到疗养院来。贫富贵贱各等人都会来疗养院就诊，受益于健康的恢复。{MTC 153.2}"},{"t":7,"p":11,"c":"主多次向我指出要在波士顿忠实地开展工作。亮光要照到市区和市郊。梅尔罗斯疗养院是把真理传到波士顿的最大媒介之一。波士顿及其郊区必须听到传给我们世界的最后怜悯信息。必须在多处举行帐棚大会。工人们必须充分运用上帝赐给他们的才干。恩赐将藉着聪明的使用而增加。但不可抬高自我。不要制定精确的路线。要让圣灵指导工人。他们要始终仰望为他们信心创始成终的耶稣。如果大家都愿意存谦卑的心与上帝同行，这个大城市的工作就会因圣灵的启示而引人注目。......{MTC 153.3}"},{"t":7,"p":12,"c":"我们希望负责新英格兰圣工的人与梅尔罗斯疗养院的管理人员合作，采取积极的步骤推进波士顿的工作。可以有上百位工人在波士顿不同的地区服务，从事各方面的圣工。--《特别证言》系列二13:12, 13（《健康勉言》554，555）{MTC 154.1}"},{"t":4,"p":12,"c":"纽约市"},{"t":7,"p":13,"c":"要把信息传给纽约市的商人--你应该意识到为纽约市工作的明确责任。必须把信息传给在纽约和其他大城市各公司里的人，就像传给在国外的外邦人一样。仇敌会很高兴见到关乎当代的重大救人真理被局限在少数地方。他可不是不活动的。他正将他欺人的理论逐渐灌输到人们心里，使他们心眼盲目，悟性混乱，以致不能认识救人的真理。星期日法很快就要执行，位高权重的人会苦毒地反对那一小撮守上帝诫命的人。--《信函》1909年第168号 (《怀爱伦文集》 4:278, 279).{MTC 154.2}"},{"t":7,"p":14,"c":"在纽约和其他城市附近需要疗养院和学校--在纽约市附近，我们需要一所疗养院和一所学校。设立的时间耽搁得越久，就越困难。{MTC 154.3}"},{"t":7,"p":15,"c":"最好在城外购置一块地方作为我们传道工人的家。让他们能获得清洁而未遭污染的水是很重要的。因此，考虑到山间地点的好处，往往是有利的。......在城市里也要购置一块地方，以实施简单的医疗工作。......{MTC 154.4}"},{"t":7,"p":16,"c":"要在好几座城市的附近购置这样的家园。要有能干的人认真积极地在这些城市中传警告的信息，然后再传给全世界。可以说我们只接触了少数的城市。--《信函》1909年第168号（《医疗布道论》308）{MTC 155.1}"},{"t":7,"p":17,"c":"开展医疗布道工作的重要性--在纽约开展医疗布道工作，将成为你们（司提反.N.赫斯格长老夫妇）所做的最好的事。我蒙指示，如果有经验的男男女女能从事这项工作，正确地表现真正的医疗布道工作，那就能发挥强大的影响，给人留下良好的印象。--《信函》1901年第195号（《布道论》387）{MTC 155.2}"},{"t":7,"p":18,"c":"需要工人，要建立餐馆--1901年的冬天，我在纽约的时候，领受了关于在那个大城市中作工的亮光。夜复一夜，我们的弟兄应该采取的方针，呈现在我面前。在纽约的市区及郊区，真理的信息要象点着的明灯一样照射出去。上帝会为这项工作兴起工人来。祂的天使会行在他们前面。虽然我们的各大城市正在迅速接近与洪水前的世界相似的状况，虽然他们的邪恶如同所多玛，可是在其中还有许多诚实正直的人，他们在听到复临信息的惊人真理时，就会感到圣灵使人信服的能力。纽约已经预备好了，可以开工。在那个大城中，要以上帝的大能传出真理的信息。主在呼召工人们。祂呼召那些在圣工中已获得一种经验的人本着敬畏祂的心开始从事并发扬要在纽约和美国其他大城市作成的工作。祂也呼召人将钱财用在这项工作上。{MTC 155.3}"},{"t":7,"p":19,"c":"我蒙指示，我们不应当因为在布鲁克林有一家素食餐馆而感到满足，乃当在城市各个市区都要设立餐馆。在纽约这一大地区生活的人，不会知道在这大城市其它地区发生了什么事。那些在不同地区我们所设立的餐馆中进食的男女，将会感到在健康上有了进步。一旦得到了他们的信任心，他们就会更容易的接受上帝的特别真理信息了。--《教会证言》卷七54,55（1902）{MTC 155.4}"},{"t":7,"p":20,"c":"需要接触城市中心地诚实的人--还有纽约，那座邪恶的大城。谁对那个园地有负担呢？谁感到必须舍己以便在那个城市里开展工作呢？它确实是一座邪恶的城市，但上帝既在所多玛有一个罗得，祂在纽约也有一班子民，他们正在渴望黎巴嫩的清水，如鹿渴慕溪水。纽约随时可以开工。我上次在那里时，恰在离开这个国家去澳大利亚之前，主指示我看到应该在纽约建立祂的工作。祂指示我看到要是人人都愿意上来帮助祂，就会成就什么。上帝的能力要把真理传进这个城市。{MTC 156.1}"},{"t":7,"p":21,"c":"我们的人中间并不比过去更缺乏财力。我们的人在加利福尼亚肯定不缺乏财力。然而尽管如此，纽约的大园地却没开过工，同时周复一周却有一大批会众在（巴特尔克里克）帐幕礼拜堂这里聚会。人们应该感到上帝的责备临到他们头上，因为他们没有在不知道真理的地区为祂作工。他们若有清教徒前辈们的精神，就会前往地上的荒地为上帝作工。--《总会公报》1901.4.10,第183,184页.{MTC 156.2}"},{"t":7,"p":22,"c":"宁可带息借款作工也不要停工--与其让纽约的工作中断，我宁可借钱付利息，也要推进那里的工作。--《信函》1901年第141号 (《怀爱伦文集》 4:319). {MTC 156.3}"},{"t":7,"p":23,"c":"成千上万的人等着要听信息--在纽约，有许多人已经成熟可以收割了。在这个大城市中，有数以千计的人未向巴力屈膝。天使说：\"看哪，我报给你们大喜的消息，是关乎万民的\"（路2:10）。纽约包含在\"万民\"之中。我们希望看到在新年开始的时候，教师们在纽约各地区开展工作。在这个城市有一项工作要做成--一项十二年前就早该做成的工作。为什么没有做成呢？因为男男女女没有觉悟到我们所处时期的重要性。他们没有准备好去做需要做成的工作。那些在健康改良方面没有悔改的人不能按照上帝的命令作工。所以如今在1901年才缺乏工人。--《文稿》1901年第117号 (部分内容在《布道论》387).{MTC 157.1}"},{"t":7,"p":24,"c":"开展多种族工作--在纽约，在芝加哥，在其他人口众多的大城市中，有许多外国人。他们来自各个国家，几乎都没有得到过警告。在安息日复临信徒中有人大发热心--我不是说他们有否热得过火--要到外国去作工；但他们若能对附近的城市表现出同样的热心，上帝会很高兴的。上帝的子民需要理性的行动。他们应当严肃认真地在这些城市中进行这项工作。要派遣献身有才干的人进入这些城市开展工作。各类工人要同心协力警告百姓。--《评论与通讯》1914.10.29（《基督徒服务大全》199）{MTC 157.2}"},{"t":7,"p":25,"c":"现在要利用各种方法在纽约市作工--对纽约城动工的最佳时间就是现在，是目前；要尽量把道路修直，好完成工作，同时要让大家都关心在附近地区引起的慕道兴趣。......{MTC 157.3}"},{"t":7,"p":26,"c":"在大纽约的工作要以会适当地表现上帝真理的神圣和圣洁的方式开展起来。素食餐馆、治疗室和烹饪学校要建立起来。人们要受教知道如何预备健康食物。要向他们说明必需丢弃茶、咖啡和肉食。{MTC 158.1}7MR.398.9MR.388"},{"t":7,"p":27,"c":"比起周围的地区和不同的权益，大纽约必须与总会有不同的关系，而且就传道工作来说，也要不得不以不同的眼光予以考虑。大纽约本身就是一个世界。在某些方面，管理的方法应与周围的地方不一样。{MTC 158.2}"},{"t":7,"p":28,"c":"上帝有祂指定的媒介来扩大我们的影响范围，增加愿意作真正的传道士--为拯救同胞的灵魂而作工之人的人数。那些人不应设定任何界限以限制他们的工作范围。基督的教会必总是想着前进，必总是教育工人为基督取得进一步的胜利。它应该始终不停地活动，直到把真理传到世界各地。......{MTC 158.3}"},{"t":7,"p":29,"c":"主原希望纽约和它周围的地区及各城多年前就开工了，而今机会既然更加显明了，就应在各地区各教会吸引人心参与推进福音信息的工作。在葡萄园中凡遭到忽视的地区，人心都应因真正的、活泼的经验而激动。而今既有一项大工启动，就不可有一个人抱着手，而要人人都满有兴趣地关注教会的每一个举动。{MTC 158.4}"},{"t":7,"p":30,"c":"在大纽约各区的各教会如今要感到他们天赐的神圣责任。主的话语是要他们在这个广大的传道园地忠心作工，一切批评、挑剔和弟兄间离心离德的事都要停止。各样偏见，他们的恶思恶言都要抛弃。上帝不会再容忍一直在我们纽约的各教会支配事物的那种精神。这里的园地已经准备好收割。我们无论往哪个方向看，都要看到我们的弟兄们在做所指定给他们的工作，这工作延伸到不可测量的大范围。不要听从那些愿意怀存和培育偏见的人。工作要在上帝的指导之下前进，那些想要保持不和精神的人应该让开道路，让上帝的工作前进。--《重要证言》（第38号小册） 6-9. (1903) {MTC 158.5}"},{"t":7,"p":31,"c":"附近的城市，特伦顿和布鲁克林要开工--我深感（新泽西州的）特伦顿会成为一个权益中心，与（纽约的）布鲁克林及纽约城外的其它地区一样。我们看到纽约内外各方的园地确实都要开工。应该得到一个会堂，好把在纽约市内和纽约市外周围地区的人叫到一起。......{MTC 159.1}"},{"t":7,"p":32,"c":"上帝现在希望我们在各城藉着蒙赋予的神圣感化力对人心产生的影响来作工。若是上帝的旨意得到执行，一个人心意的改变就意味着许多人心意的改变。\"我们没有一个人为自己活\"（罗14:7）。我们没有一个人打算荣耀自己。主把基督赐给我们世人，并且连同基督赐下了一切能在人性中帮助人的东西。当有组织的教会没有扣留其任何受托的才干和影响--当主赐下基督，然后要求人把那种能力和影响置于圣灵恩赐的能力之下以使人的工作取得成功，使他们的合作取得显著成功时--人岂应不尽自己的本分呢？......{MTC 159.2}"},{"t":7,"p":33,"c":"教会打算用基督教的手段为世人的悔改做什么呢？主要求在各城设立祂的纪念。必须在各城开展散发真理影响的工作，这对那些听见并且愿意响应的人有一种成圣的能力。--《信函》1901年第183号. {MTC 159.3}"},{"t":4,"p":33,"c":"大西洋中部城市"},{"t":4,"p":33,"c":"宾夕法尼亚州的费城"},{"t":7,"p":34,"c":"传道人要到市民关注宗教问题的地方去--应该在费城和其他重要地区开展工作。传道士应设法进入所有这些地方。那里的人正为星期日立法和在公立学校上宗教课的问题展开剧烈的辩论。安息日复临信徒不利用这些天赐良机传扬真理，使我心情沉重，夜夜难以入眠。 --《评论与通讯》1905.4.20(《布道论》394, 395).{MTC 160.1}"},{"t":7,"p":35,"c":"在圣灵的指导下作工带来效果--我们应该高兴看到在费城和波士顿做成特别的工作。要是男男女女愿意做需要做成的个人之工，许多人就会悔改归主。借助于在圣灵感化之下的工人的工作，会使许多人认识真理。--《文稿》 1905年第162号 (《怀爱伦文集》 10:228).{MTC 160.2}"},{"t":4,"p":35,"c":"首都华盛顿."},{"t":7,"p":36,"c":"在美国的首都只有很少的人得到警告--关于在华盛顿更加努力地开展工作，我已经写了很多。有亮光赐给我，说明应该立刻在该城有所作为。在国家的中心竟没有做什么事来表明上帝子民的忠诚，这真是奇怪。我们已蒙赐予曾交给人类的最重大的真理。美国首都华盛顿，是这真理应该发出光芒的地方。然而在那里做了什么来传扬真理呢？我们能为没有做忠心的管家向上帝提出什么借口呢？--《信函》1903年第132号.{MTC 160.3}"},{"t":7,"p":37,"c":"在布道会议期间不要调动工人--要在国家的首都大力推进传道工作。......{MTC 161.1}"},{"t":7,"p":38,"c":"我很高兴你（W. W.普雷斯科特长老）已着手在华盛顿传道，并引起了人们深厚的兴趣。那里工作的状况，与我所得到的指示几乎一样。我很有把握，因为情况已经向我介绍了。这项工作不要因将所需要的工人召到其他地方而削弱。.........{MTC 161.2}"},{"t":7,"p":39,"c":"要在华盛顿开展传道工作。这项工作不要因其他地区的需求而遭到干扰。上帝会使祂的圣工在大路上勇往直前。{MTC 161.3}"},{"t":7,"p":40,"c":"（A. G.）丹尼尔斯长老，你正在主希望你去的地方，你不要担负过多的责任。华盛顿长期以来被忽略了。现在必须在那里开展果断的工作。主必赐下力量和恩典。工人们务必不要因许多迫切要求关注的事而分心转离这工作。这就是我感到忧虑的原因，因为华盛顿工人们的每一才干都要以最有利于推进祂的圣工的方式使用。--《信函》1904年第53号 (《布道论》395).{MTC 161.4}"},{"t":7,"p":41,"c":"城市里需要开展个人之工--我呼吁华盛顿的信徒们来帮助主，帮助耶和华抵挡强大的黑暗势力。需要在这座城市及其郊区，开展个人之工。要清除王的道路，举起旗帜，高而又高。在华盛顿和巴尔的摩，以及南部和东部的许多大城市都有传道的工作要做。要把教导和医疗工作结合起来。传道人和医疗布道士要穿上上帝的全副军装，出去传讲福音的信息。要在华盛顿宣扬一道明确的信息。号角要吹出确定的声音。--《信函》1908年第304号 (《布道论》397).{MTC 161.5}"},{"t":4,"p":41,"c":"首都华盛顿的塔克玛帕克"},{"t":7,"p":42,"c":"捐款帮助维持华盛顿附近的工人-我们恳劝住在塔克玛帕克的人成为上帝的同工，将真理的旗帜插在尚未开工的地区。要把所募集大量捐款的一部分用于供给华盛顿周围各城的工人。要忠心地进行挨家挨户的工作。安全方舟之外的生灵快要灭亡。教会的信徒要在邻里高举真理的旗帜。传道人要支起他们的帐棚，向人大力宣讲真理，然后再转到邻近的地区传讲真理。--《信函》1909年第94a号 (《布道论》397).{MTC 162.1}"},{"t":7,"p":43,"c":"首都华盛顿周围的地区要开工--上周日我们长时间驱车经过了紧挨着我们地皮（塔克玛帕克）的那个区。丹尼尔斯姐妹与我们在一起，她给我们看了离我们的地皮最近的居民。我们对这些居民区的外观感到很满意。房屋干净舒适，周围有很美的院子。{MTC 162.2}"},{"t":7,"p":44,"c":"我们看到的地方使我想起了初次访问奥克兰和旧金山时所见到的。那时奥克兰还没有现在这么大。它被称作旧金山的卧室，因为许多商人在旧金山工作却住在奥克兰。塔克玛帕克可以适当地被称作华盛顿的一个卧室。有许多商人住在这里，每天早上进城工作，晚上回到安静的乡间休息。......{MTC 162.3}"},{"t":7,"p":45,"c":"我感谢上帝使我们在这里设立圣工。基督如果在地上，祂就会说：'举目向田观看，庄稼已经熟了，可以收割了'\"（约4:35）。我们有一项工作要做，引领宝贵的生灵一步步前进。......{MTC 162.4}"},{"t":7,"p":46,"c":"我对这个地方的期望很高，与我过去进入新园地的时候一样。这个地区方圆数英里和华盛顿周围数英里都要开工。我们不要谈论要是把花在了少数地区的钱，用来在很需要为上帝设立纪念的地方立起纪念，原会做成什么；我们要转到当下。我们要本着爱心、信心、盼望和勇气传讲真理。......{MTC 163.1}"},{"t":7,"p":47,"c":"我们完全相信在购买这块地时主行在我们前面，我们要竭尽所能地执行祂的旨意，在这个地方建立祂的工作。我们将需要具有最佳才干的年轻人在华盛顿工作。......必须在华盛顿传扬信息，必须从那个地方前往南方各城。......{MTC 163.2}"},{"t":7,"p":48,"c":"上个安息日我在塔克玛礼堂演讲，那里坐满了人。我从《约翰福音》第十五章讲起，我在细述这个题目时，我自己的心灵也得到了更新。有许多市民在场，礼堂的业主也在场。{MTC 163.3}"},{"t":7,"p":49,"c":"星期日我在M街纪念教堂对那群聚集到华盛顿召开帐篷大会和做查经工作的工人们作了演讲。我的心充满了一种渴望，切愿凡参加这项重要工作的人自己在上帝的事上有一种日常的经验，好使他们能以会赢得主赞许的方式充任所分派给他们的职位。他们在所做的一切事上都要彻底。在这一点上我们怎么坚持都不会过分。......{MTC 163.4}"},{"t":7,"p":50,"c":"我们在美国的人在扩展主的工作上应该显出很大的兴趣。他们应该深感忧伤和羞辱，因为想到最近二十五年来一直摆在他们面前的各城还没有听到现代真理的信息。有些外邦人可以说就在我们界内，在我们的大城市里。然而谁对这些未受警告的人有负担呢？谁乐于把自己的钱财投在启迪他们的工作上呢？--《文稿》1904年第38号.{MTC 163.5}"},{"t":4,"p":50,"c":"中西部城市"},{"t":4,"p":50,"c":"伊利诺斯州的芝加哥"},{"t":7,"p":51,"c":"要从乡村出发开展对芝加哥的工作--当前，有些人必须在芝加哥工作，可是他们必须为在农村地区建立工作基地作好准备。从农村基地里再向城市作工。主希望祂的子民朝周围看，购置低廉的地皮建立工作基地。他们会经常发现一些大的地皮，并以意外的低价购进。--《文稿》1906年第33号（《医疗布道论》305，306）{MTC 164.1}"},{"t":7,"p":52,"c":"在各大城市开展民族工作--我们乘车出去看（芝加哥）橡树街上新建立的瑞典传道团。我们在那里看到了我们的瑞典弟兄在S.莫泰森长老的领导下，最近买下来作为他们芝加哥工作总部的楼房。这栋楼房看起来不错。底层是设备齐全的素食馆。二楼是舒适宽敞的聚会大厅，足可容纳约一百五十人聚会。上面两层租给房客。我很高兴见到瑞典圣工在芝加哥进展的这个证据。{MTC 164.2}"},{"t":7,"p":53,"c":"有一项大工要为美国大城市的各国侨民成就。这样的聚会点大大有助于引起人们的关注和工人的培训。在美国的各大城市中，有许多不同国籍的人。他们必须听到当代的信息。我希望看到有人无私地承担起主所指定的这些工作的证据。类似于在芝加哥为瑞典人所作的工作，应该在许多地方展开。--《评论与通讯》1905.2.9（《医疗布道论》572）{MTC 164.3}"},{"t":7,"p":54,"c":"关于购买城市产业的告诫--在芝加哥以及在其它大城市不久要发生的场面在我面前经过。当邪恶增加，上帝保护的能力撤回时，就会有毁灭性的狂风和暴雨。建筑物会被火摧毁，因地震倒塌。...... {MTC 164.4}"},{"t":7,"p":55,"c":"在这之后一些时候，我蒙启示看到在芝加哥的一些建筑物，和我们的百姓盖这些建筑的施工草图，以及它们的毁坏，这个异象对我们的百姓是一个实际教训，警告他们在芝加哥或其它任何城市不要投入大量资金于产业上，除非是上帝的旨意肯定地开路，并明白地指出有义务建筑或购买，作为传警告信息所必需的。关于在洛杉矶建筑，也给予了相似的警告。我再三蒙指示我们一定不能在城市投资盖昂贵的建筑。--《文稿》1906年第33号（《末日大事记》113，114）{MTC 165.1}"},{"t":7,"p":56,"c":"在芝加哥以外的地区清楚地传扬福音--主上帝要我们在现在还没有听到真理的许多地方，清楚有力地宣扬真理的道。主希望让百姓受到警告，因为在短时间内要成就大工。我听说上帝的道已在芝加哥以外的许多地方传扬。有许多声音带着大能力宣扬真理。他们所传的不是虚幻的学说，而是警告的信息。从那些不讲虚幻的学说和误人之科学的人口中，传出确实的真理。同时还有一些人尽力鼓吹有关上帝和基督的虚假学说。会有神迹奇事出现，倘若能行，连选民也迷惑了。--《文稿》1906年第33号（《医疗布道论》305）{MTC 165.2}"},{"t":4,"p":56,"c":"科罗拉多州的丹佛"},{"t":7,"p":57,"c":"尽管有挑战，仍要在丹佛开工--当这件事摆在我面前时，我看到需要在丹佛做扎实的工作。在过去，许多事情都是不利于兴旺那里圣工的。这种不利的影响至今尚未完全消除。--《信函》1901年第8号（《布道论》402） {MTC 165.3}"},{"t":4,"p":57,"c":"南方城市"},{"t":4,"p":57,"c":"田纳西州的纳什维尔"},{"t":7,"p":58,"c":"要以简朴的方式传扬信息--对于在纳什维尔市里及周围地区的工作，我们应该尽力使它有稳固根基。应当以简朴的方式作工，且应以一种会宣扬真理的方式。南方有许多地方为我们的工作敞开了门户；但我们一定要在重要的城市开始工作，并且现在就传扬信息。\"万军之耶和华如此说：'过不多时，我必再一次震动天地、沧海，与旱地。我必震动万国；万国所羡慕的必来到，我就使这殿满了荣耀。这是万军之耶和华说的'\"（该2:6,7）。--《特别证言》系列二11:4. (1908){MTC 166.1}"},{"t":4,"p":58,"c":"路易斯安那州的新奥尔良"},{"t":7,"p":59,"c":"工人们要牵挂圣工的最高利益--要在新奥尔良开展工作。在今年的一个适当时间，要在那里举行一次公开布道。要在许多地方举行帐棚大会，并在帐棚大会结束之后继续传道工作。这样才能把禾捆收回来。{MTC 166.2}"},{"t":7,"p":60,"c":"既然在新奥尔良的工作要更为全面地展开，我奉命要说，已经认识真理，明白主方法的人，要进入这座城市，以智慧和敬畏上帝之心从事工作。蒙拣选为新奥尔良作工的人应该牵挂圣工的利益，始终关注上帝的荣耀，愿意把以色列上帝的力量作为他们的前卫和后盾。如果主的工人愿意寻求祂的忠告和指示，主一定会垂听应允他们的祷告。--《文稿》1907年第49号（《布道论》399）{MTC 166.3}"},{"t":7,"p":61,"c":"去城市工作，不要批评已经在那里工作的人--主上帝一直在作工。我的弟兄们，与其批评已经做过的事，不如把话省给那些尚未开工的大城市，例如新奥尔良、孟斐斯和圣路易斯。要到那些地方去为人作工，但是对那些竭尽全力推进圣工的人，不要说一句责难的话。有时这些工人几乎气馁灰心了，但我们要不住地为他们代祷。无论我在哪里，我都会要求上帝的子民为他们代祷。--《评论与通讯》1905.5.25 (《布道论》401){MTC 167.1}"},{"t":4,"p":61,"c":"西部的城市"},{"t":4,"p":61,"c":"加利福尼亚州的城市"},{"t":7,"p":62,"c":"集中力量建立上帝的事业--在前一次的异象中，我蒙指示看到我们必须在加利福尼亚州进行推广并巩固我们所已经着手的工作。我蒙指示看到那必须在加利福尼亚州、澳大利亚、俄勒冈州和其他地区推进的布道工作，远比我们过去所想象、所预期与计划的更为广泛。我蒙指示看到我们现在并没有跟着上帝敞开的天意所引领的速度向前推进。我蒙指示看到如果相信这信息的人不因不信和自私而向仇敌让步，却集中全力于一个目标--建立现代真理的事业，这现代真理就必在加利福尼亚州成为一种伟大的力量了。--《怀爱伦自传》209，210（1874, 1915）{MTC 167.2}"},{"t":7,"p":63,"c":"传道人应该意识到上帝关于在加利福尼加州各城市传道的呼吁--我们难道不应该全力以赴地在旧金山和奥克兰等大城市，以及加利福尼加州其他所有的城市建立起圣工吗？成千上万住在我们附近各城中的人需要各种方式的帮助。但愿福音的传道人认识到主耶稣基督对祂门徒所说的话：\"你们是世上的光\"（太5:14）。--《文稿》1900年第79号（《布道论》403） {MTC 167.3}"},{"t":7,"p":64,"c":"雷德兰斯和加利福尼亚州南部的其它城市要开工--数年前，加利福尼亚南部的许多地方在我面前显为很重要的园地，需要认真的工作。我还在雷德兰斯时，看到它是这些地方中的一个。有亮光赐给我，说明加利福尼亚南方各城未开工的状况对那些知道真理的人来说是一种羞辱。最近（威廉.沃德）辛普森长老在雷德兰斯举办了帐篷大会，结果给教会加添了许多新成员。我们为此赞美主。然而在雷德兰斯仍有许多工作要做成。我们现在需要在加利福尼亚南部的各城付出恳切的努力。--《评论与通讯》1905.4.6{MTC 168.1}"},{"t":7,"p":65,"c":"在旅游度假城市要建立餐馆和诊所--我在洛杉矶时曾蒙指示，不仅应在那城的不同地区，也要在圣地亚哥和南加利福尼亚州的其它旅游度假地点，建立起健康餐馆和诊所。我们在这些方面的努力，应当包括那些较大的海滨休憩胜地在内。犹如施洗约翰在旷野所发\"预备主的道\"（太3:3）的呼声被人听见一样，主的使者也必须在各大旅游胜地及海滨休憩所发出呼声，遐尔传闻。--《教会证言》卷七54，55（1902）{MTC 168.2}"},{"t":7,"p":66,"c":"旧金山和奥克兰的所有区域都要传道--在加利福尼亚州有工作要完成。这项工作一直很奇怪地被人忽视。但愿这项工作不要再被耽延了。当传讲真理的门户敞开之时，我们就要准备好进去。在大城市旧金山已经做了一些工作，但是当我们研究这地时，发现只开了个头而已。应该尽快地在该城及奥克兰的不同地区作出有良好组织的努力。旧金山的邪恶还没有被人认识到。我们在该城的工作必须拓宽加深。上帝看到其中有许多人要得救。--《教会证言》卷七110（1902） {MTC 168.3}"},{"t":7,"p":67,"c":"旧金山的上帝圣工要扩大加深--（1900年）11月10日，安息日，我站在旧金山教会面前，看着大批会众时，我的心情难以形容。我回忆起二十四年前的时候，那时我的丈夫和我正计划在旧金山建一座礼拜堂。有些人见到那个计划就说：\"它太大了。会永远坐不满的。\"同时我们正在建造太平洋出版社的第一栋大楼和奥克兰的礼拜堂。那时我们感到多么担忧，多么恳切地向上帝献上祷告，希望祂为这些事业的进展开路啊！{MTC 169.1}"},{"t":7,"p":68,"c":"那时我梦见我看到两个蜂箱，一个在旧金山，一个在奥克兰。在奥克兰的那个蜂箱里的蜜蜂在殷勤工作。然后我观看在旧金山的那个蜂箱，发现所做的很少。在奥克兰的蜂箱似乎更有希望。过了一段时间，又叫我注意在旧金山的蜂箱，我就看到那里发生了一次完全的改变。蜜蜂们非常活跃。他们在认真工作。{MTC 169.2}"},{"t":7,"p":69,"c":"当我叙述这个梦时，它便被解释为意思是在旧金山有一项大工要做成。......{MTC 169.3}"},{"t":7,"p":70,"c":"我们就这梦的原因和意义的必要性多多祈祷，并且决心要按照所赐的亮光冒险行事。我的丈夫和我决定出售我们在巴特尔克里克的地产，好把所得的收入用在这项工作上。......这事做成了，我们就帮助建造了在奥克兰和旧金山的教堂。主向我们显明，在旧金山的工作虽然开始的时候进展缓慢，但它会取得稳步进展，而且旧金山会成为一个大中心。主会用祂的圣灵激励人以信心、勇气和恒心推进工作。......{MTC 169.4}"},{"t":7,"p":71,"c":"安息日上午，我们进入了旧金山教会时，发现里面挤得水泄不通。我站在人们面前时，想起了许多年前蒙主赐予的异梦和指示，便很受鼓励。望着聚集的会众，我感到确实能说：主已经实现了祂的话。我讲道结束后，便邀请凡愿意以严肃的献身把自己献给主的人到前面来。有两百人响应了这个邀请。......{MTC 170.1}"},{"t":7,"p":72,"c":"我们恳切地希望旧金山的工作将来迈出的脚步仍是前进的脚步。已经在那里做成的工作只不过是一个开端。旧金山本身就是一个世界，主在那里的工作要拓宽加深。......{MTC 170.2}"},{"t":7,"p":73,"c":"在旧金山和奥克兰有一项大工要做成。主必在这些大城市里使用谦卑的人。......{MTC 170.3}"},{"t":7,"p":74,"c":"有些男女，主会藉着特殊的环境把他们带到祂工作的前线。--《大洋洲联合会记录》1901.3.1{MTC 170.4}"},{"t":4,"p":74,"c":"加拿大"},{"t":4,"p":74,"c":"多伦多"},{"t":7,"p":75,"c":"要在多伦多开工--我心疼痛，因为见到工作需要做成却没有人去做。我们应该禁食祷告，求主兴起工人来进入收割的园地。我们要为工人们做什么呢？（但以理.T.）布尔多长老说多伦多是一个很棒的工作园地。有一些上好的人因真理感到扎心。有人应该被派到这个园地。--《信函》1883年第26号。{MTC 170.5}"},{"t":4,"p":75,"c":"北美以外的城市"},{"t":7,"p":76,"c":"要把信息翻译出来让各国人民能接受真理--有一项大工交给在欧洲传扬真理的人。......有法国和德国，这些国家有许多大城市，有众多的人口。有意大利，西班牙，葡萄牙，这些国家曾经历了这么多世纪的黑暗。......他们都已向上帝的话开放，向传给世界最后的警告信息开放。有荷兰，奥地利，罗马尼亚，土耳其，希腊，俄国，那里有亿万人口在上帝眼中看得同我们一样宝贵，他们还不知道现代的特殊真理。......{MTC 171.1}"},{"t":7,"p":77,"c":"在这些国家里已经动起了善工。有些人接受了真理，象擎光者一样散布在每一个地方。.......{MTC 171.2}"},{"t":7,"p":78,"c":"但是与摆在我们面前的大工相比，所完成的是多么少啊！上帝的天使正在感动人们的心，预备他们接受警告。在那些很少有人进入的园地里需要传教士。新的园地不断地开放，真理必须翻译成各种语言，使各国都能分享其纯洁赐生命的影响。......{MTC 171.3}"},{"t":7,"p":79,"c":"书报员在销售我们的书刊时正取得令人鼓舞的成功。真光就是这样带给了众人，而那些因接受真理而往往失了业的书报员也能因此维持自己的生计。书刊的销售在经济上对出版社是一种帮助。在宗教改革的时代，那些离开修道院没有其他生活来源的修道士们，走到各地，出售路德的著作，从而使之迅速传遍欧州。出售书报是那时传播真光最有效的手段，现在也将证明如此。--《评论与通讯》1887.12.6（《怀爱伦自传》304，305）{MTC 171.4}"},{"t":7,"p":80,"c":"有些国家比其他国家容易工作--某些国家具有优势，可以标之为教育和影响力的中心。在说英语的国家和欧洲的改正教国家，比较容易找到接近人们的途径，也有许多优势可以建立各种机构，将我们的工作发扬光大。在其它一些国家，如印度和中国，工人必须经过长期的教育，才能让当地人听懂他们的话，或让他们听懂当地人的话。在工作中的每一步都会遇到巨大的困难。在美国，澳大利亚，英国和欧洲一些其它的国家，许多这类的障碍并不存在。美国有许多机构可以使圣工有特色。当圣工进展时，应该为英国、澳大利亚、德国、和斯堪的纳维亚以及别的大陆国家配备类似的设施。在这些国家中，主有能干的工人，有经验的工人。这些人能开始建立各种机构，培训工人，并且将圣工的各条战线发扬光大。上帝计划要为他们提供钱财和设施。所建立的机构要在这些国家使圣工有特色，并且要提供机会为更黑暗的异教国家培训工人。这样，我们有经验的工人的效能就会百倍地发挥出来。--《教会证言》卷六25（1900）{MTC 171.5}"},{"t":4,"p":80,"c":"大洋洲"},{"t":7,"p":81,"c":"要在大洋州的城市里开工--过去的五年间，再三呈现在我面前的是，在大洋洲的各城中要做成一项大工，目前是有利于作工的时候，没有时间可以浪费；最近有亮光临到我，鼓励我们在悉尼、墨尔本和布里斯班付出更大的努力，指明时候已到，我们要进入纽卡斯尔及其周围的城镇。几小群人被呈现在我面前，与他们在一起的有两大群人正伸出手来恳求说：\"'请过来，......帮助我们'（徒16:9）。我们急需生命的粮。\"--《评论与通讯》1899.4.11{MTC 172.1}"},{"t":7,"p":82,"c":"医疗布道工作要在澳大利亚占重要地位--医疗布道工作在澳大利亚比在美国更有希望为真理打开门路，接近人心。但愿主的子民现在关注上帝开放天意的邀请，认识到现在正是作工的合适时机。--《信函》1899年第41号 (《布道论》425, 426).{MTC 173.1}"},{"t":7,"p":83,"c":"健康机构使我们新区的工作有特色--当我们在澳大利亚举行聚会之时，每天都有健康讲座，引起听众们深切的兴趣。我们设立了一个医疗帐篷，有医生和护士们在场免费作医药指导。许多人来求助，有数千人来听演讲。到了散会之时，许多人以学得不够为遗憾。在我们举行帐棚大会的几个城市中，有些当地领袖催促我们开办疗养院分院，并且应许合作帮助。在几个城市中，这项工作已经很成功地开展了。一个健康机构，若能正确管理，就会使我们在新地区的工作有特色。这不仅有利于民众，而且与这工作有关的工人们也可帮助在福音传道战线上的工人们。{MTC 173.2}"},{"t":7,"p":84,"c":"在每个城市，凡是有教会的地方，就需要有一个治疗的场所。在我们教会信徒的家中，几乎没有可提供的房间和设施来对病人进行适当的照顾。当提供一个地方来治疗常见的疾病。房屋或许是不太雅观，甚至是简陋的，但应当提供简单治疗的设备。这一切若善加运用，不仅对我们的信徒而且对他们的邻舍都会带来福气，成为唤起许多人注意健康原则的媒介。--《教会证言》卷六 112，113（1900）{MTC 173.3}"},{"t":7,"p":85,"c":"工作要从澳大利亚扩展到许多地方--我们在大洋洲的弟兄姐妹们在稳步推进工作并且开拓新工时，已经竭尽全力捐款和贷款。在有巨大压力的时期，主感动在大洋洲和美国的男男女女承认他们的管家身份，预支款项帮助建造那里的机构。那些以这种方式来帮助主的人一直在将财宝积攒在上帝的宝座旁。{MTC 173.4}"},{"t":7,"p":86,"c":"尽管缺乏财力，在大洋洲的工作还是成就了很多。已经打了许多硬仗。惟有上帝行奇事的能力才成就了所做的工作。我们逐点前进时看到了祂的能力，便口唱心和地赞美祂。我们多么感激我们上帝的慈爱啊，因为祂一步步带领了我们！......{MTC 174.1}"},{"t":7,"p":87,"c":"大洋洲乃是上帝指定的中心，现代真理的亮光要从这里传播到许多国家。从遥远的国家有呼声传来：\"请过来帮助我们。\"这些未进入未蒙光照的园地中有些是不容易接触的，或许不会很乐意接受亮光，象我们眼目所及的园地那样；但是不可忽视他们。我们要推进十字架的胜利。我们的口令应是：前进，始终前进。我们对\"以外的地方\"的负担决不能放下，直到全地都被主的荣耀照亮。--《大西洋联合会拾遗》1903.6.17{MTC 174.2}"},{"t":4,"p":87,"c":"澳大利亚墨尔本"},{"t":7,"p":88,"c":"澳大利亚城市的居民需要警告--我们的第三次澳大利亚帐篷大会在墨尔本一个人口稠密的郊区阿玛代尔举行，在该城西南，距市中心约五公里处。我们的弟兄年初的时候曾计划在巴拉腊特举办聚会，那是一座有三万人的城市，在墨尔本以北约14公里。那里有一个忠心的小教会需要巩固，澳大利亚区会既有负债，似乎就愿意在不象墨尔本那么贵的地方举办聚会。{MTC 174.3}"},{"t":7,"p":89,"c":"但是主却一直在赐给我关于要在我们的各大城市作成之工的亮光。城市中的人要受到警告，现在就应该把信息传给他们。时候要到，那时我们就不能这么自由地在大城市里作工了；但现在人们却愿意来听信息，而这就是我们为人口中心的人们极其恳切地作工的时候。许多人会听而顺从，并把信息传给他人。{MTC 175.1}"},{"t":7,"p":90,"c":"两年前在布赖顿举办的帐篷大会开始引起的慕道兴趣，应该由每年在墨尔本的某个地方继续举办一次帐篷大会来推进。我们的弟兄们考虑这些事的时候，便决定聚会应该在墨尔本举行，他们在找地方的时候就蒙引领定位于阿玛代尔。起先的计划是定位在诺斯科特聚会--那里对我们的弟兄姐妹们来说会比较方便。但主在诺斯科特阻挡了道路，并引导他们到一个方便到人口密集的各郊区的地点，那里还从未传扬过信息。{MTC 175.2}"},{"t":7,"p":91,"c":"聚会期间我们有大量的证据表明主一直引导着定位和聚会的工作。已经开拓了一个新园地，而且看来是一个令人欢欣鼓舞的园地。人们并不是出于好奇心才来聚会的，象我们第一次在布赖顿和去年在阿什菲尔德聚会时那样。大多数人径直来到聚会的大帐篷，专心地在那里听道；及至聚会结束，他们就安静地回到自己家里，或者聚集成群，要么问问题，要么讨论他们所听到的。--《评论与通讯》1896.1.7{MTC 175.3}"},{"t":7,"p":92,"c":"在每一座大城市附近都需要疗养院--长期以来，巴特尔克里克是我们教会所办的唯一医疗机构。可是多年以来一直有亮光赐下，就是要在每一座大城市附近建立起疗养院。在靠近墨尔本和阿德莱德这样的城市附近应当设立疗养院。一有机会就要在其他的地方开创圣工。我们决不要伸出手来说：你们不要在其他地方设立机构，以免影响我的生意。--《信函》1905年第233号（《医疗布道论》326） {MTC 175.4}"},{"t":4,"p":92,"c":"澳大利亚悉尼"},{"t":7,"p":93,"c":"城市工作会导致许多人得救--在世界各地有一项工作要做。当我们接近结局的时候，主必感动许多人从事这项工作。如果你（但以理.H.克雷斯医生）用你的感化力开展需要在悉尼做的工作，许多从未听过真理的人就会得救。要在这些城市里开工。上帝拯救的大能要藉着他们象点着的明灯照耀。--《信函》1905年第79号（《布道论》425）{MTC 176.1}"},{"t":7,"p":94,"c":"需要有经验的管理人员来指导和统一传道工作--在悉尼及其附近地区，目前有一项更为切实的工作要做。所有的郊区都比以前任何阶段更适合作工。医疗布道工作的优势，需要在管理方面有更多的考虑和经验才能体现出来。.......{MTC 176.2}"},{"t":7,"p":95,"c":"目前悉尼的圣工分为许多部门。每一个部门的工作都需要富有经验的管理者，使各部门彼此联络，组成和谐的整体。--《信函》1898年第63a号（《布道论》425）{MTC 176.3}"},{"t":7,"p":96,"c":"为什么球类运动比上帝的应许更令人兴奋？--世界充满了种种刺激的东西。人们似乎因热衷于庸俗而不能满足心灵的事而发了疯。我曾看见他们在板球赛场上何等兴奋。我曾看见在悉尼的街市上人群拥挤不堪，经询问，得知是某一板球手赢了球赛。我见到这些感到恶心。{MTC 176.4}"},{"t":7,"p":97,"c":"上帝的选民为什么不更加热心呢？他们是在争取不朽的冠冕，争取到那无需太阳、月亮和灯光的家乡。因为主上帝要光照他们，他们将永远作王。他们将享有与上帝的生命一样长久的永远生命。但恶人的烛光将熄灭在无知的黑暗之中，而义人在他们父的国度中，将发光如太阳。--《给传道人和工人的特别证言》系列一5:12（《基督教育之研究》343，344）（1896）{MTC 176.5}"},{"t":4,"p":97,"c":"英国"},{"t":7,"p":98,"c":"不要因其他地方的工作而忽略英国的工作--我认为我们国家的人十分需要认识到在英国开展工作的重要性。我们谈到中国和其他国家。我们不要忘记说英语的国家。如果在那里传扬真理，许多人就会接受并实行。--《总会公报》1901.4.22，第396页（《布道论》415）{MTC 177.1}"},{"t":7,"p":99,"c":"英国被严重忽略了--在英国有一番伟大的工作要做。从伦敦发出的亮光应该以清楚明确的光线照射到远处的地区。上帝已经在英国作工了，但这个说英文的领域却一直被可怕地忽视了。英国需要更多工人更多钱财。伦敦几乎还没有被接触过。当那大城的情形被呈现在我面前时，我的心深深地被触动了。想到更大的便利还没有提供给欧洲各地的圣工，我就感到痛苦。当我想到在瑞士、德国、挪威和瑞典的工作时，就感到极其心痛。在只有一两个人努力推进圣工的不同分枝的地方，应该有数百人作工。单单在伦敦这一个城市就应当有不少于一百个人做工。主注意到祂的这项工作被忽视了，不久以后，就要予以严厉的追讨。{MTC 177.2}"},{"t":7,"p":100,"c":"如果美国的工人肯对别人大施恩慈的话，他们就会看到英国圣工的兴旺。他们就会同情那里与困难斗争的工人，不仅会在语言上，而且会在行动上真诚地说：\"你们都是弟兄\"（太23:8）。他们将在伦敦，在英国的各个城市，以及欧洲的不同国家，看到一番大工做成。--《教会证言》卷六25，26（1900）{MTC 177.3}"},{"t":4,"p":100,"c":"英国伦敦"},{"t":7,"p":101,"c":"在伦敦有一项大工要做--伦敦作为一个应当成就伟大事工的地方一再呈现在我面前。我曾试图把此事告诉我们的信徒。我在欧洲曾花了两年的时间，去过园地三次。每次去时，我都会看到工作上的进展，最后一次出现了决定性的改进。哦，看到这片广阔的园地，特别是伦敦，我的心中充满了强烈的愿望，要象应该做的那样去做工。为何没有把工人，就是能为推进工作而作计划的男男女女派到那里呢？我想知道为何我们的人，就是那些虽然不是按立的传道人，却与上帝有联络，明白圣经的人，竟不向别人讲解这道呢？他们若是愿意从事这种工作，他们自己的心灵就会得到大福气。上帝希望祂的子民做工。祂已把祂的工作赐给每一个人，包括每一个女人。各人要照自己的能力去做这工作。--《总会公报》1901.4.22，第396页（《神的女儿》134，135）{MTC 178.1}"},{"t":7,"p":102,"c":"在伦敦传道需要一支工人的队伍--任何人都不要以为伦敦的工作能靠一两个人来做。这不是正确的计划。需要有监管这项工作的人，也需要有一支工人的队伍，努力接触不同阶层的人。{MTC 178.2}"},{"t":7,"p":103,"c":"必须挨家挨户上门工作。我们在澳大利亚做了这项工作，并在推进这项工作时看到了上帝的救恩。--《总会公报》1901.4.22，第396，397页{MTC 178.3}"},{"t":7,"p":104,"c":"不要胆怯，主的工作需要加快--教会里需要热心，并需要有智慧来管理这种热心。你（E.J.瓦格纳）的救灵工作做得太平庸了。你如果看到在伦敦和周边各城所要成就的工作，就必须有一种联合一致、不可抗拒的力量，将战斗进行到底，并牢牢地插下旗帜，坚信真理必胜。谨小慎微是缺乏信心的表现，不会有什么成果。...... {MTC 178.4}"},{"t":7,"p":105,"c":"英国的圣工进展缓慢，决不能证明传道的大工因为担心会引起人们的惊奇，就缓慢地进行，以迎合人的习惯和习俗是合理的。其实需要给他们带来比过去更多的惊奇。主的圣工需要迅速的行动；人们正因缺乏真理的知识而灭亡。--《信函》1892年第31号（《怀爱伦文集》3:13,14；《布道论》414，415）{MTC 179.1}"},{"t":4,"p":105,"c":"德国"},{"t":7,"p":106,"c":"需要卫生餐馆和疗养院--在外国，许多需要钱财的事业需要开展并推进。德国和美国一样需要开设卫生餐馆，建立疗养院，照顾患病和受苦的人。但愿所有人都尽其所能，在主里夸口，藉着自己的好行为祝福别人。--《信函》1902年第121号（《布道论》413）{MTC 179.2}"},{"t":7,"p":107,"c":"要鼓励德国移民支援德国的学校--我在美国的德国弟兄姐妹们：这个信息是要我传给你们的。上帝在德国和德国人散居的所有其他国家里都有忠心的人。你们要考虑一下，通过销售德语版的《基督比喻实训》能成就多大的善工，帮助多少的人。要尽量用你们的劳动和资财，分担在德国创办和推进学校工作的费用。--《信函》1902年第121号（《论出版工作》367）{MTC 179.3}"},{"t":4,"p":107,"c":"斯堪的纳维亚"},{"t":7,"p":108,"c":"需要外援，但当地的信徒也要尽到努力--我特别呼吁我们在斯堪的纳维亚的弟兄们。你们难道不愿支持主已赐给你们的工作吗？你们难道不愿竭尽所能去解救你们布道区内受窘的机构吗？不要绝望地旁观说：\"我们什么也不能做。\"停止谈论灰心的事。持住那无限权能者的臂膀。要记住，你们在其它国家的弟兄们正在联合起来帮助你们。不要灰心也不要丧胆。如果主在斯堪的纳维亚的工人们愿意本着信心、祈祷和盼望来尽本分，竭尽所能来推进祂的圣工并催促祂的复临，主就必高举他们。{MTC 179.4}"},{"t":7,"p":109,"c":"我们在英国的信徒要付出最恳切的努力，以信心和勇气鼓舞他们在斯堪的纳维亚的弟兄们。弟兄们，我们必须来帮助耶和华，帮助耶和华攻击勇士。MTC 180.1}"},{"t":7,"p":110,"c":"要记住，我们越接近主降临的时候，就越当恳切坚定地做工；因为我们受撒但全党的反对。我们不需要狂热的兴奋，而需要出自真信心的勇气。--《教会证言》卷六474，475（1900）{MTC 180.2}"},{"t":7,"p":111,"c":"扩大斯堪的那维亚圣工的时间已经来到--在斯堪的那维亚也有工要做。上帝乐意藉着斯堪的那维亚的信徒作工，正如祂藉着美国的信徒作工一样。{MTC 180.3}"},{"t":7,"p":112,"c":"我的弟兄们，你们要与耶和华万军之上帝联合。但愿祂为你们所敬，为你们所畏。现在已到了扩展祂工作的时候了。危难的日子就在眼前，但我们若在基督徒交谊之中一同坚立，不争取高位，则上帝必施展大能为我们作工。--《教会证言》卷八38（1904）{MTC 180.4}"},{"t":7,"p":113,"c":"满足需要的机会比工人多--瑞典只做了一点点工作，真理的声音只传了几年；但它是一块好地，应该付出恳切恒切的努力去传播真理的知识。从挪威、丹麦和瑞典有呼声传来，要在大城市中召开聚会，那里只兴起了很少的人。我们看到这些城市就感到痛苦，因为我们没有更多的传道士可以派到那里去。少数已在不同地区接受了真理的人也被撇下几乎无人帮助，其实应该常常探访他们，教育他们成为工人。机会很多；可是工人在哪里呢？{MTC 180.5}"},{"t":7,"p":114,"c":"在瑞典，我们的弟兄大多是穷人，他们看外表的时候，几乎不可能做很多以维持和扩展圣工。然而在圣工的早期，在美国曾不得不对付相似的困难。--《评论与通讯》1886.10.5{MTC 181.1}"},{"t":7,"p":115,"c":"斯堪的纳维亚国家是有前途的工作园地--其中有些教会的状况曾在往年呈现在我面前，有许多事显明丹麦、挪威和瑞典是很有希望的工作园地。我们知道在这个园地中有一项大工摆在传道士们面前。--《基督复临安息日会国外布道史略》174（1886）{MTC 181.2}"},{"t":7,"p":116,"c":"凭着向公众表达的方式判断工作的性质--在（瑞典）厄勒布鲁跟在哥本哈根一样，我相信只要我们的弟兄能找到一个合适的会堂容纳百姓，我们就会有更好的宣传机会。但是他们期望的少，得到的也就少。如果我们通知说，要在一个地下室或只能坐一百人的小会堂举行聚会，我们就不能指望人们会来听不受欢迎的真理。我们工作的性质和重要性是根据我们为宣传真理所作的努力来判断的。如果这些努力非常有限，给人的印象就是我们提出的信息不值得注意。我们的工人有时就这样因缺乏信心，给自己增加了工作的难度。--《基督复临安息日会国外布道史略》200（《布道论》422）（1886）{MTC 181.3}"},{"t":7,"p":117,"c":"容易的宗教较受欢迎--我们蒙告知，要是我们专论耶稣的爱，这些国家的人就会喜悦我们的讲道。他们乐此不疲，然而我们若是讲述有关责任和上帝律法的严肃问题，就有失去会众的危险。有一种虚假的经验流行各处。许多人不断在说：\"我们要做的一切就是相信基督。\"他们声称信心就是我们需要的一切。在其最充分的意义上，这是对的；但他们并不在最充分的意义上接受它。相信耶稣就是接纳祂作我们的救赎主和模范。我们若是住在祂里面，祂也住在我们里面，我们就与祂神圣的性情有份，并且遵行祂的道。心里对耶稣的爱会导致顺从祂一切的诫命。但深度只达嘴唇的爱却是一种欺骗；不会救任何一个人。许多人拒绝圣经的真理，同时却声称非常爱耶稣；但使徒约翰却宣布：\"人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在祂心里了\"（约壹2:4）。虽然在功劳方面耶稣做了一切，但在遵守条件方面我们是有事要做的。我们的救主说：\"你们若爱我，就必遵守我的命令\"（约14:15）。--《基督复临安息日会国外布道史略》188，189（1886）{MTC 182.1}"},{"t":4,"p":117,"c":"丹麦哥本哈根"},{"t":7,"p":118,"c":"诚实的人看不惯周围的世俗社会--哥本哈根好像保罗时代的雅典。追求财富和快乐占据了人们的注意力。无神论流行。吃喝、跳舞及寻欢作乐是人们思想和谈话的主题。虽有许多漂亮的大教堂；人们却象雅典人一样正在敬拜不识之神。虽不缺乏神学博士，饱学的讲道人，但他们却对圣经的宗教一无所知。......{MTC 182.2}"},{"t":7,"p":119,"c":"要在这些大城市里唤起人们对宗教事物的兴趣似乎是一件难事；可是他们当中有许多心地诚实的人会接受亮光并将之反照他人。哥本哈根在差派传道士去使遥远国家的异教徒悔改，其实她自己多数的国民还确实不知道上帝和祂的话。需要具有保罗精神的人去传讲基督和祂被钉十字架。--《基督复临安息日会国外布道史略》185（1886）{MTC 182.3}"},{"t":4,"p":119,"c":"远方的工作"},{"t":7,"p":120,"c":"千百万非洲和亚洲的人仍需要听见福音--在非洲、在中国、在印度，有千千万万的人，没有听见现代真理。他们必须听到警告。海中的许多岛屿，都等着要认识上帝。在这些岛上应设立学校，藉以预备一批学生能够到别处较深的学校去受教育和训练，以便再回到自己的岛上，把他们所得的亮光传给本地的人。--《教会证言》卷九51（1909）{MTC 183.1}"},{"t":7,"p":121,"c":"全世界和我们一样有权获得上帝的怜悯--全世界正在对福音开放。埃塞俄比亚人正在向上帝伸手。从中国，日本和印度，从美洲依然黑暗的地方，从世界的各个角落，都有被罪恶压伤的心，呼求认识慈爱的上帝。数以百万计的人从来没有听见过上帝，和祂藉着基督所表显的爱。他们是有权接受这种知识的。在救主的慈爱中，他们与我们有同等的权利。我们既已获得这一知识，并能与我们的儿女分享，就有责任回应他们的呼求。--《教育论》262，263（1903）{MTC 183.2}"},{"t":7,"p":122,"c":"尽管有困难和租碍，世界仍需警告--在每一个城市和每一个郊区都有一项工作要做成，将最后的怜悯信息传给堕落的世界。而当我们努力对这些贫困的园地作工时，便听到来自遥远国家的呼声：'请过来帮助我们。'这些园地虽然不象我们视线内的园地那么容易接触，那么准备好可以收割，但却不可忽视它们。我们需要推进十字架的胜利。我们的口令乃是：'前进，不断前进！'我们决不能卸下对更远地区的负担，直到全地都被主的荣耀照亮。--《大洋洲联合会记录》1900.1.1（《怀爱伦自传》375）{MTC 183.3}"}]},{"n":"第12章 个案研究","ps":[{"t":2,"p":0,"c":"第十二章  个案研究"},{"t":4,"p":0,"c":"在旧金山和奥克兰传道"},{"t":7,"p":1,"c":"1872年怀雅各和怀爱伦初次访问了加利福尼亚州。怀爱伦对住在旧金山和奥克兰的信徒们的关怀在后来的年月中变得很明显。1900年她从澳大利亚回到美国。她到美国不久之后就在加利福尼亚北部购买了一处家宅，她称之为\"榆园。\"从那时直到她于1915年去世，怀爱伦写了许多勉言，涉及许多主题，但她对城市布道特别有负担。她所写到的城市中有两个在加利福尼亚北部的海湾地区：旧金山和奥克兰。下文是她关于在这两个城市布道的典型勉言。{MTC 185.1}"},{"t":7,"p":2,"c":"旧金山和奥克兰被挑选出来并非因为它们比世界上其它的大城市更重要。相反，这里所作的简要研究意在说明怀爱伦对城市布道的关心，并且拿她就在这两个城市布道所发的勉言作为样本。她就这两个城市所写的一切勉言并没有都包含在本章中，但其中的内容足以说明任务的广大范围，以致她要求动员全教会在一个大城市布道。在本次研究中所发现的原则会帮助所有在世界的任何一个地方参与城市布道的人谨慎的、虔诚地、全面地计划他们的工作。{MTC 185.2}"},{"t":4,"p":2,"c":"信徒个人需要属灵复兴"},{"t":7,"p":3,"c":"信徒需要真正悔改并有救灵负担--我......在旧金山的大帐棚里见到了奥克兰和旧金山的各教会。......我感到了作见证的负担，及这些教会恒切地作个人之工的大需要，好使别人认识真理。我曾蒙指示看到旧金山和奥克兰是传道的园地，而且永远是传道的园地。他们的人数增长得会很慢；但在这些教会中，如果人人都是活泼的肢体，愿意尽力光照别人，就会有许多的人被带到我们的行列，顺从真理。目前相信真理的人并不象应该的那样关心别人的得救。在上帝的圣工上不活动和懒惰，会导致他们自己退后离开上帝，而他们的榜样也会阻碍别人前进。无私、恒切、积极的努力会产生最佳的效果。我试图使他们铭记上帝曾呈现在我面前的，祂愿意藉着热心积极的工人把真理传给别人，而不是藉着那些仅仅自称真理的人。他们不应只在口头上传讲真理，也要藉着慎重的生活，藉着作真理的活代表来传扬。{MTC 186.1}"},{"t":7,"p":4,"c":"我蒙指示看到组成这些教会的人应当作圣经学生，极其恳切地学习上帝的旨意，以便学习在上帝的圣工中作工人。他们应当随处撒播真理的种子，无论是在家里，在工场，在市场，还是在礼拜堂。为了熟悉圣经，他们应当仔细而且常常祈祷着阅读圣经。......{MTC 186.2}"},{"t":7,"p":5,"c":"基督徒若倚靠上帝的赐福，则无论在哪里都是安全的。在城里他不会被败坏。在账房他会显明有严格廉正的习惯。在技工的店里，他工作的每一部分都会做得忠诚，单单注目上帝的荣耀。当教会的每一个成员都采取这种做法时，教会就会成功。教会的每一分子若不与上帝密切联络，对同胞的得救有无私的关心，这些教会就决不会兴旺。传道人可以讲动听有力的道理，可以付出许多努力来建立教会和使它兴旺，但是教会的个人成员若不尽自己的本分，作耶稣基督仆人，教会就必始终处在黑暗里，没有力量。......{MTC 186.3}"},{"t":7,"p":6,"c":"这些教会中有些人不断处在危险中，因为今生的挂虑和属世的思想占据了他们的心，以致他们不想上帝或天国，也不想他们自己心灵的需要。他们偶尔从昏迷中醒来一下，却又陷入更深的昏睡中了。他们若不完全从中沉睡中醒来，上帝就会挪去已赐给他们的亮光和福气。--《教会证言》卷四248-286（1879）{MTC 187.1}"},{"t":7,"p":7,"c":"抛弃每一样阻碍自己与上帝合作的罪--当有经验的工人在我们信徒居住的社区中进行救人的特别工作时，那里的每一位信徒就有了一项最严肃的责任，就是要抛弃每一样阻碍自己与上帝及与弟兄们合作的罪，尽自己一切所能地扫清道路。{MTC 187.2}"},{"t":7,"p":8,"c":"我们未必尽都认清了这事。撒但往往在教会之中鼓动一种风气，使信徒不能觉察服务的机会。信徒们自己也屡屡在正应完全献身于上帝以推进圣工之时，反被撒但所利用。他们在不知不觉之中，竟远离了义路。他们因为怀抱着法利赛式的虔诚与骄傲，珍爱了批评挑剔的精神，不但使上帝的圣灵担忧而离去，而且大大地拦阻了上帝使者的工作。--《评论与通讯》1906.12.6{MTC 187.3}"},{"t":7,"p":9,"c":"与人分享圣经的真理之前需要重新悔改--夜复一夜我睡不了几个小时，在夜间时分，我常常发现自己坐在床上，为那些没有认识到自己属灵状况的人向上帝祷告；然后我便起来，在房间里行走，说：主啊，在为时永远太晚之前，整顿祢的子民吧。{MTC 187.4}"},{"t":7,"p":10,"c":"在代求的时候，在负担沉重时，我常常倾心渴望，泪如泉涌，在上帝面前紧握双手，因为我知道在奥克兰和附近地区的教会中有人处在危险中--以他们的心态，他们并不知道自己在上帝面前的地位如何，他们要是从未自称有信仰，也会这样无知。......{MTC 188.1}"},{"t":7,"p":11,"c":"我们应该全心渴望彻底地重新悔改归正，叫真理在心思意念中作王，使我们可以藉着圣灵的帮助，预备好在他人面前介绍第三位天使的信息，他们非常需要这信息。--《评论与通讯》1906.12.13{MTC 188.2}"},{"t":4,"p":11,"c":"规划时寻求上帝的引导"},{"t":7,"p":12,"c":"自始至终谦卑虔诚地请教上帝--各地教会的教友如果肯趁此良机，存心谦卑地来到上帝面前，除去心中一切的过错，步步求教于祂，祂就必亲自向他们显现，使他们在祂里面有胆量。我们必须随时预备，在圣工上运用上帝所赐的才能，无论得时不得时，都要说那帮助人和祝福人的话。{MTC 188.3}"},{"t":7,"p":13,"c":"何时信徒们能忠心尽他们的本分，主就必引导祂所拣选的传道人，坚固他们，使他们有力量去做那重要的工作。但愿我们多多祷告，大家团结起来，扶持他们的手，并从天上圣所里领受亮光。我们切心渴望见到圣工取得应有的进步。基督是我们的阿拉法和俄梅戛。我们惟有靠祂的力量才能取得成功。--《评论与通讯》1906.12.20{MTC 188.4}"},{"t":4,"p":13,"c":"信徒充分研究圣经"},{"t":7,"p":14,"c":"圣经研究取代无价值的阅读--我们需要每天从上帝圣言的大宝库中获取新的供应。所以没有时间阅读小说或其它不能启发和加强善行的书籍。--《评论与通讯》1906.10.4（《上帝的儿女》325.）{MTC 189.1}"},{"t":4,"p":14,"c":"人人都参与"},{"t":7,"p":15,"c":"老少都要参与--应该做出最恳切的努力，使我们各教会年长的和年幼的成员都把握他们当地的工作。--《文稿》1901年第3号 (《怀爱伦文集》 17:47).{MTC 189.2}"},{"t":7,"p":16,"c":"提醒传道人记住恩召--我们岂可不尽力在旧金山和奥克兰以及加利福尼亚州其它一切城市推进圣工呢？在我们附近有成千上万的人住在城市里，需要我们在各方面的帮助。但愿福音传道人记住主耶稣基督对祂门徒所说的话：\"你们是世上的光；城造在山上，是不能隐藏的。\"\"你们是世上的盐；盐若失了味，怎能叫它再咸呢\"（太5:13,14）？--《文稿》1902年第81号 (《克雷斯选集》139).{MTC 189.3}"},{"t":4,"p":16,"c":"重要的准备工作"},{"t":7,"p":17,"c":"开始传道前准备工作的重要性--（威廉.沃德.辛普森）长老在奥克兰举办了大型帐篷聚会。在准备这次大会期间，他一直在场指导，非常努力地工作，使走进帐篷的地面尽可能的体面象样。--《信函》1906年第352号（《布道论》76）{MTC 189.4}"},{"t":4,"p":17,"c":"推荐多种传道项目"},{"t":7,"p":18,"c":"推展的不同途径--过去几年间，旧金山的\"蜂窝\"确实很忙碌。我们在那里的弟兄姐妹们开展了许多方面的基督化努力，包括探访病人和穷困的人，为孤儿找家，为失业的人找工作，看护病人，挨家挨户教导真理，分发书刊，开办健康生活班和病人护理班。并在乐古纳街礼拜堂的底层为孩子们开办了一所学校。一度供养了工人之家和医疗布道团。在市场街，靠近市政厅的地方，设有治疗室，作为圣赫勒那疗养院的一个分部运营。在同一地点还开了一家健康食品。在靠近城市中心的地方，离考尔大楼（旧金山的第一座摩天大楼，竣工于1898年）不远，开了一家素食餐馆，一周营业六天，安息日关门。沿着岸线开展了船上布道工作。我们的传道人们于不同的时间在市里的各大会堂举行聚会。这样，警告的信息就由许多人传开了。--《评论与通讯》1906.7.5（《论慈善工作》112）{MTC 190.1}"},{"t":7,"p":19,"c":"通过扩大工作达到最高效应--在旧金山已经开办了一个卫生餐馆，还有一个食品店和诊所。这些都在做一项善工，但它们的影响应当大大地拓展。与市场街上的那家相似的其它餐馆也应当在旧金山和奥克兰开办。--《教会证言》卷七110（1902）{MTC 190.2}"},{"t":4,"p":19,"c":"素食餐馆"},{"t":7,"p":20,"c":"餐馆要教导健康原则--如果能在旧金山开办更多的......餐馆，就会有多么大的福气啊。藉着实际示范如何制作健康可口而不用肉的食物，许多人会学到宝贵的教训。他们会对健康原则熟悉起来。--《文稿》1901年第1号 (《怀爱伦文集》 17:42, 43). {MTC 190.3}"},{"t":7,"p":21,"c":"餐馆要高举安息日--有人问我：\"我们的餐馆应否在安息日照常营业？\"我的答复是：绝不应当！因为遵守安息日乃是我们对上帝的见证，是祂和我们之间的标记或表号，表明我们是属祂的子民。这种记号是永不应涂抹的。......{MTC 191.1}"},{"t":7,"p":22,"c":"我们要留意\"耶和华如此说\"这一句话，纵使为了我们的顺从，给那不尊重安息日的人以极大的不便，亦在所不计。因为在一方面只是人们莫须有的需要；而另一方面却是上帝的命令。究竟哪一方面对我们最为重要呢？--《教会证言》卷七121，122（1902）{MTC 191.2}"},{"t":7,"p":23,"c":"需要有挨家挨户的工作与公开的聚会同工--计划让W.W.辛普森长老数周内在奥克兰开始一系列的聚会。应该有一个强壮的挨家挨户工作的工作队与他同工。应该在人们家中与人查经，也要散布我们的书报。--《评论与通讯》1906.10.4{MTC 191.3}"},{"t":4,"p":23,"c":"培训工人"},{"t":7,"p":24,"c":"培训工人做个人布道工作--赫斯格长老与夫人（司提反和赫蒂）在上午开办查经班，到了下午，那些接受培训的工人就出去作挨家挨户的访问。这些布道的访问，和许多书刊的销售，打开了举办查经班的门路。......{MTC 191.4}"},{"t":7,"p":25,"c":"因为这项工作的重要性，我敦促了赫斯格长老和他妻子，作为上帝的传道人，他们要给那些愿意献身服务的人圣经的指示。上帝愿意使用谦卑的人。祂必使每一个献身的人成为一个擎光的基督徒。最成功的人不一定是最有口才的人，最精通所谓神学的人，而往往是那些愿意为主殷勤而谦卑地工作的人。--《评论与通讯》1906.11.29（部分内容在《布道论》470）{MTC 192.1}"},{"t":4,"p":25,"c":"创造性的布道方法"},{"t":7,"p":26,"c":"使用创造性的、革新的布道方法--（威廉.沃德）辛普森长老的工作方式使我想起了在1843和1844年所付出的努力。他并不突出自己的言语，而是多多宣读圣经的话，一章又一章地解释圣经。他主要讲解《但以理书》和《启示录》，用许多图例和适当的图表加深人对真理的印象。为了说明《但以理书》和《启示录》中的兽，他预备了逼真的纸板兽像。{MTC 192.2}"},{"t":7,"p":27,"c":"辛普森长老尽力避免与反对者们辩论。他把圣经讲得那么清楚，以致若有什么人不同意，显然就是反对上帝的道了。--《评论与通讯》1907.2.7{MTC 192.3}"},{"t":7,"p":28,"c":"多位讲员要比一位讲员好--在我们的帐篷大会中，我们必须有能给听众留下美好印象的讲员。一个人不管多么有才干，他一个人的能力也不足以应付需要。应该有多种才干应用于这些聚会中。--《文稿》1902年第104号（《布道论》70）{MTC 192.4}"},{"t":7,"p":29,"c":"同时举行多重公开聚会--帐篷大会必须增多。要进入一个又一个地区。资源可以分开，同时在一个以上的地方召开聚会，只要我们中有才干的人能在大型帐篷聚会中接触许多人时不流连于各城之间。--《文稿》1902年第104号 (《怀爱伦文集》 17:52).{MTC 193.1}"},{"t":4,"p":29,"c":"传达圣经的真理"},{"t":7,"p":30,"c":"简明清晰地传达真理--S弟兄（威廉.沃德.辛普森）是一位聪明的布道士。他说话简单明了，连孩子都能听得懂。他的讲道一点也不含糊。他直接说出圣经的话，让圣经向各等人讲话。他有力的论据，都来自新旧约圣经。他没有用那些只能使听众感到他很有学问的话，而是直接用清晰明白的话语，让圣经来说话。任何人若拒绝接受信息，就是拒绝圣道。--《信函》1906年第326号（《布道论》204）{MTC 193.2}"},{"t":4,"p":30,"c":"需要进一步行动"},{"t":7,"p":31,"c":"公开聚会后要有挨家挨户的工作--忠心的工人有大量挨家挨户的工作要做。我们的布道工作，不要因公开聚会暂时中止而结束。只要有人慕道，我们都应给他们学习真理的机会。需要由忠心的圣经教师将上帝的道教导这些新信徒，使他们增加对真理的认识和爱慕，好在基督耶稣里长大成人。他们现在必须被最有利于属灵成长的影响所包围。--《评论与通讯》1907.2.14（部分内容在《布道论》337）{MTC 193.3}"},{"t":4,"p":31,"c":"会有批评和反对的人"},{"t":7,"p":32,"c":"会有人反对，甚至来自教会的信徒--我离家两天前，在夜间的异象中，受命要告诉安息日我将在奥克兰见到的会众，他们以为正在竭尽全力传播真理推进圣工的上帝仆人犯了错误，便口出恶言，那些话全记在天上的记录册里了。那些说了这些恶言的人若不悔改，最终就必发现自己在上帝圣城之外。上帝必不允许好争论的人进入天城。--《文稿》1906年第95号（《证道与演讲》1:375，376）{MTC 194.1}"}]},{"n":"结语 凭着信心前进","ps":[{"t":2,"p":0,"c":"结语  凭着信心前进"},{"t":7,"p":1,"c":"本着信心、警醒、等候和祈祷前进--基督说过：\"你们岂不说'到收割的时候还有四个月'吗？我告诉你们，举目向田观看，庄稼已经发白，可以收割了。收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐。俗语说：'那人撒种，这人收割'，这话可见是真的。我差你们去收你们所没有劳苦的；别人劳苦，你们享受他们所劳苦的\"（约4:35-38）。祂知道当圣灵沛降在门徒们身上时，祂撒种所长的庄稼就要被收割了。数千人会在一日之内悔改。{MTC 195.1}"},{"t":7,"p":2,"c":"基督当时对门徒们说的这些话也同样确实是对我们说的。时光正在流逝，主号召在祂各条工作战线上的工人要举目观看，看到所有的园地都已经成熟可以收割了。......{MTC 195.2}"},{"t":7,"p":3,"c":"我们在各城中工作的工人应该仔细阅读《希伯来书》第十章和第十一章，并将这两章中所含的指示用在自己身上。第十一章乃是忠义之人经验的记录。那些在各城中为上帝工作的人必须本着信心前进，尽力而为。当他们警醒、作工和祈祷时，上帝就会垂听和应允他们的请求。他们就会获得一种在他们后来的工作中对他们来说无价的经验。\"信就是所望之事的实底，是未见之事的确据\"（来11:1）。--《太平洋联合会记录》1902.10.23 {MTC 195.3}"}]}]