[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":4,"p":0,"c":"南方工作的经历"},{"t":7,"p":1,"c":"怀爱伦在1890年代一再呼吁教会派遣布道队伍进入南方大园地。第一次呼吁于1891年发表在影响深远的给教会领袖的证言中，题为《我们对有色人种的责任》。这份文件以手稿的形式流通，然后印成小册子。就是这本小册子激起了怀爱伦儿子雅各·爱德森·怀特的布道热情，引导他在南方被忽视的人群中间开创布道和教育工作。为此他建了一艘名为“晨星号”的布道船。这艘船提供了住处，教堂，教室和印刷所。布道工作于1895年1月在密西西比州的维克斯堡开始。{SWk 5.1}"},{"t":7,"p":2,"c":"怀爱伦刊与于《评论与通讯》的十篇文章迅速补充了1891年的基本呼吁。这些文章是1895年和1896年怀夫人住在澳大利亚时发表的。{SWk 5.2}"},{"t":7,"p":3,"c":"怀爱伦于1895年11月出席了一次重要的讨论会。在会上主的使者进一步发表了勉言和告诫，随后又不时地发出鼓励和指导的信息。{SWk 5.3}"},{"t":7,"p":4,"c":"雅各·爱德森·怀特长老肩负着双重的责任。当他的布道船沿着南方的河流定期往返时，他手中的工作蒸蒸日上。他经常鼓励更多的家庭从北方过来，努力增添和加强他的力量。他还要指导这些新成员如何在这块特殊的园地中工作。{SWk 5.4}"},{"t":7,"p":5,"c":"作为完成这项工作的手段之一，爱德森·怀特决定把他母亲为南方工作所写的基本材料印成一本便宜的小册子，包括1891年的呼吁，《评论与通讯》文章和一些劝勉的书信。1898年夏季，印刷的文字排好了版，并在他“晨星号”小小的印刷所里印成了，题为《南方工作》。它是袖珍版的，钉在一起，包上蓝色或绿色的亚麻布。115页使得这本小册子将近有一英寸厚。{SWk 5.5}"},{"t":7,"p":6,"c":"随着时间的流逝和南方工作的发展，怀爱伦继续撰写勉言，以应付所出现的特殊问题。雅各·爱德森·怀特于1901年把其中的一些文字搜集在一起作为附录，但页数编在《论南方工作》的正文之后，首先作为无封面32页文献单独分发。后来附录与正文合成147页的小册子。这本小册子对所有关心南方工作的人而言是非常宝贵的。{SWk 6.1}"},{"t":7,"p":7,"c":"1902年怀爱伦出版了《教会证言》卷七。在这本书的当中，她在有26页的一章中论述了南方园地的需要并对那片广阔园地的工作进展予以指导。见《证言》卷七第220-245页。《教会证言》卷八在两年以后出版，在第34，59-61，91，137，150和205页中提到了南方工作。主的使者不断地向教会提出这项重要的工作。{SWk 6.2}"},{"t":7,"p":8,"c":"令人欣慰的是这些反复发出的劝告和呼吁并未归于徒然。工作开始以越来越大的力量推进。这就引起了南方工作发展的程序问题。怀爱伦不断用曾最明确的话语告诉弟兄们，全人类是以手足的情谊连在一起的。她还提到当时的环境是，教会如果要实现她接触所有种族和阶级的使命，就不能忽视某些区域所存在的风俗和偏见，并需要极大的审慎。这一点以及此项工作的迫切性是1901年怀爱伦所出版的《教会证言》卷九第六编勉言的主旨。见《证言》卷九199-226页《在有色人种中工作》。细心的读者会发现，采用这里所提出的方法，是出于最高利益的考虑， “直到主指示我们更好的方式”（《证言》卷九207页）。{SWk 6.3}"},{"t":7,"p":9,"c":"对于绝版已久的《论南方工作》，一直有再版的强烈要求。这次的重印，使我们获得一份具有特殊历史意义的预言之灵勉言。这份材料会促使教会了解自己的责任，清楚地阐述了伟大的基本原则，导致一项发展兴旺之工作的开创。在重读这些勉言的时候，要考虑到1890年代写作时发背景。国家摆脱奴隶制仅25或30年。黑人的境况是凄惨的。教会需要为当时忽略了主大葡萄园这个重要的部分而受到责罚。正是文章里所清晰描述的这些状况构成了这份具有历史意义的文献——《论南方工作》。{SWk 6.4}"},{"t":7,"p":10,"c":"有见识的读者十分了解人类所迈出的伟大步伐一直遭到误解和可悲的忽略，也知道教会已奋起行动，越来越多地接受面前如此急迫的布道见证挑战。其结果是在美国，有色人种信徒的比例超过了白色人种。有能力的黑人在我们教会的机构和组织中占据了负责和重要的位置，从地方教会的牧师，教会学校的教师到总会的工作人员。{SWk 7.1}"},{"t":7,"p":11,"c":"为承载更为完整的记录，从而补充历史的背景资料，《论南方工作》以此便携廉价的形式再版。本书包括了1898年《论南方工作》初版和1901年增订版的全部内容。{SWk 7.2}"},{"t":7,"p":12,"c":"为了确保材料的准确性，已认真查阅了文献的出处，仔细地与原材料校对过。一篇显然被雅各·爱德森·怀特忽视了的《评论与通讯》文章，已经加入。有一章按照正确的时间顺序改动了在这本小册子中的位置。有几处插入了一些对历史背景的说明。目录提供了很有用的信息，涉及各段的出处及其与原文的关系。每章标题后面均注明更早版本的页数。我们努力使这本重印版成为一份准确、有教育意义和有益的文献。{SWk 7.3}"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会　　"},{"t":6,"p":12,"c":"1966年3月22日于美国首都华盛顿"}]},{"n":"第一编 怀爱伦对教会的呼吁","ps":[{"t":2,"p":0,"c":"第一编  怀爱伦对教会的呼吁"},{"t":7,"p":1,"c":"注：这个重要呼吁是1891年3月21日怀爱伦在密歇根州的巴特尔克里克全球总会会议上对三十位教会领袖宣读的。副本很快就提供给了关键人物，特别是南方的主要传道人。后来这份重要的信息被印成一份16页的小册子。这是《论南方工作》的开篇。——怀爱伦著作托管委员会"},{"t":4,"p":1,"c":"我们对有色人种的责任"},{"t":7,"p":2,"c":"我们南方的工人在怎样对待“种族界限”的问题上一直处于困惑之中。到底应该在多大程度上容许所盛行的对有色人种的偏见，一直都是个问题。主已在所有这类问题上给了我们亮光。圣经所制定的原则应该指导我们处理这些棘手的问题。主耶稣曾来到我们世界拯救所有民族的男人和女人。祂既为白人而死，也为黑人而死。耶稣来要照亮全世界。祂在工作的初期宣告祂的使命说：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告上帝悦纳人的禧年”（路4:18,19）。{SWk 9.1}"},{"t":7,"p":3,"c":"世界的救赎主出身卑微。祂本是天上的主宰，荣耀的君王，却屈身接受人性，自愿过贫穷辛劳的生活。祂“为你们成了贫穷，叫你们因祂的贫穷，可以成为富足”（林后8:9）。当一个人来说：“祢无论往哪里去，我要跟从祢”时，耶稣回答他说：“狐狸有洞，天空的飞鸟有窝，只是人子没有枕头的地方”（路9:57,58）。祂原是天上的至尊，竟要依靠跟随祂之人的慷慨。{SWk 9.2}"},{"t":7,"p":4,"c":"耶稣并不追求世人的赞赏与喝彩。祂不带兵，也不统治地上的国度。祂越过世上的富人和权贵。祂不与国家的领袖来往。祂住在地上卑微的人中。从外表上看，祂只是一个卑微的人，很少有朋友。祂就是这样设法纠正世界上判断人类价值的错误标准。祂说明人不应以貌取人。他们的道德价值不取决于他们世上的财富、房地产或银行存款。谦卑痛悔的心才是上帝所看重的。祂不偏待人。祂所最珍视的品质乃是纯洁和仁爱。这些品质只有基督徒才拥有。{SWk 10.1}"},{"t":7,"p":5,"c":"耶稣没有从博学的律法师、官长，文士和法利赛人中拣选祂的门徒。祂越过他们，因为他们自我感觉良好，像今日的许多人一样，自豪于他们的学识与地位。他们固守其传统和迷信，将人的吩咐当作道理教导人。鉴察人心的主拣选了愿意受教的穷渔夫。祂并未应许他们高薪或是世上的尊荣，却告诉他们要与祂的苦难有份。耶稣虽然在世上与税吏和罪人一同吃喝，与平民来往，但不是要与他们一样变得低贱与世俗，而是要言传身教地向他们显明正确的原则，把他们从其低贱的习惯和风俗中救拔出来。祂在这些事上为我们树立了榜样，使我们可以跟随祂的脚踪。{SWk 10.2}"},{"t":7,"p":6,"c":"那些向耶稣敞开心门拥有宗教经验的人，必不会怀藏骄傲，而会觉得他们对上帝负有责任，要象耶稣那样做布道士。他们必会寻找拯救失丧的人。他们不会抱着法利赛式的自满和傲慢，避开任何阶层的人，而会与使徒保罗有同样的感受：“无论是希腊人、化外人、聪明人、愚拙人，我都欠他们的债”（罗1:14）。{SWk 10.3}"},{"t":7,"p":7,"c":"我在一年以前重病之后，主所指示给我的许多事情似乎都淡忘了，但后来又重得启示。我知道我现在所说的话会使我卷入冲突。我并不喜欢冲突，因为冲突似乎已持续了好几年；但我或生或死都不想像懦夫一样，让自己的工作半途而废。我必须跟随我主的脚踪。鄙视穷人，尤其是有色人种，已成为了一种时尚。然而主耶稣曾成为贫穷。祂同情穷苦的，被厌弃的和被压制的人，并宣称人向他们所表现的每一侮辱都是做在祂身上的。我看到那些自称为上帝儿女的人竟如此少怀有激励基督的同情，亲切和仁爱时，就不胜惊奇。惟愿北方与南方的每一间教会都能被我们主教导的精神所充满。{SWk 10.4}"},{"t":7,"p":8,"c":"一年前在圣路易斯，当我跪下祷告时，下面这句话就像火笔写成的呈现于我：“你们都是弟兄”（太23:8）。上帝的灵以奇妙的方式临到我，把圣路易斯和其他地方教会的事摆在我面前。一些人对待教会成员的精神和谈吐是得罪上帝的。他们在向耶稣关闭心门。在圣路易斯相信真理的人中，有一些有色人种，他们诚实又忠心，在天上上帝的眼中看为宝贵，他们应该与其他上帝的儿女受到一样的尊重。那些向他们说话苛刻或轻视他们的人，是轻视了基督救赎的宝血。他们心中需要基督改变人心的恩典，使他们能对那些尽全力去爱上帝的人显出耶稣怜悯的温柔。在天庭中，肤色不能决定品格。{SWk 11.1}"},{"t":7,"p":9,"c":"“你们既称那不偏待人，按各人行为审判人的主为父，就当存敬畏的心度你们在世寄居的日子，知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血。……你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱”(彼前1:17-19,22)。“因你们已经脱去旧人和旧人的行为，穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。在此并不分希腊人、犹太人，受割礼的、未受割礼的，化外人，西古提人，为奴的、自主的，惟有基督是包括一切，又住在各人之内。所以，你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心”（西3:9-12）。{SWk 11.2}"},{"t":7,"p":10,"c":"保罗说：“使你与人不同的是谁呢”(林前4:7)？白人的上帝也是黑人的上帝。主宣称祂对祂最小孩子的爱超过母亲对她爱子的爱。请看那位母亲：孩子生病，被痛苦折磨，生来就瘸腿，或身体上有其它的疾病。母亲是如何辛劳地给予他每一便利啊！她给他最好的食物，最软的枕头与最温柔的照顾。所给予他的爱有力而深沉，并没有将这种爱给予美貌、才华或其它天赋。当母亲看到别人有理由嫌弃或蔑视她的孩子时，她岂不给他更柔情的照顾来抵御世上粗鲁的对待吗？“妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你”（赛49:15）。耶稣给予爱祂之人的爱是何等不偏不倚！主的眼看顾一切祂所造的人；祂爱他们所有的人，不分白人与黑人，但是祂对那些蒙召比别人负担更重的人给予特别温柔的同情。那些爱上帝并相信基督为他们救主的人，虽然会在道路上遭遇艰难和困苦，但他们仍应以一颗喜乐的心去接受他们生活的本来样子，想到天上的上帝关注这些事，世界所疏于给予的一切，祂自己必以最美的恩惠补偿他们。{SWk 11.3}"},{"t":7,"p":11,"c":"财主与敬畏上帝的可怜乞丐拉撒路的比喻，只要时间还在继续，对我们世上所有人，无论贫富，都是一个教训。比喻描写财主在地狱中受煎熬，举目远远地看见亚伯拉罕，又看见拉撒路在他怀里，“就喊着说：‘我祖亚伯拉罕哪，可怜我吧！打发拉撒路来，用指头尖蘸点水，凉凉我的舌头；因为我在这火焰里，极其痛苦。’亚伯拉罕说：‘儿啊，你该回想你生前享过福，拉撒路也受过苦；如今他在这里得安慰，你倒受痛苦’”（路16:24,25）。{SWk 12.1}"},{"t":7,"p":12,"c":"罪人在悔改时接受了圣灵。圣灵使他成为上帝的儿女，他配与赎民和天军交往。他与基督同作后嗣。人类大家庭中凡把自己交给基督，听见真理并顺从的人，都能成为一个家庭的孩子。愚昧的与智慧的，富有的和贫穷的，外邦人和为奴的，白人或黑人——耶稣已为他们的生命付上了赎价。倘若他们相信祂，祂洗净罪污的宝血就会在他们身上起作用。黑人的名字在生命册中就写在白人名字的旁边。大家在基督里合而为一。出身、地位、国籍或肤色都不能使人升高或降低。造就人的乃是品格。倘若红种人，中国人，或是非洲人把他的心交给上帝，顺服并相信祂，耶稣对他的爱并不会因他的肤色而减少。祂称他为祂所爱的弟兄。时候要到，世上的君王和贵族会情愿与坚持福音指望的最卑微的非洲人易地而处。邀请要向一切借着羔羊的血得胜的人发出：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。侍立在上帝宝座左右的是大队的天军。他们弹着金琴，欢迎与赞美上帝和羔羊的歌声响彻天庭。“圣灵向众教会所说的话，凡有耳的，就应当听！得胜的，我必将上帝乐园中生命树的果子赐给他吃”（启2:7）。{SWk 12.2}"},{"t":7,"p":13,"c":"在所谓的高阶层中，要求有一种基督教能适应他们优雅的品位；然而这个阶层的人如果不能认识上帝和祂所差来的耶稣基督，就不能成长为满有基督身量的男女。天上的生灵乐于执行上帝的旨意，把福音传给贫穷的人。救主在拿撒勒会堂的宣告中，严厉地责备了那些过于重视肤色或阶级，拒绝接受基督所承认之基督教的人。为有色人种的救恩而付上的代价与为白人所付上的是一样的。那些自称被羔羊的血所救赎，觉得自己欠了基督之债的人，若藐视有色人种，就是误表了基督，显出自私、遗传和偏见已经污染了他们的心。他们没有因真理而成圣。那些因肤色而藐视弟兄的人乃是藐视基督。{SWk 13.1}"},{"t":7,"p":14,"c":"我呼吁我们国家的每一个教会都谨慎地看守自己的心灵。“你们总要自己省察有信心没有，也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗”（林后13:5）？上帝并没有区分北方与南方。无论你有什么偏见，或是多么精明，都不可忘记：你若不披戴基督，让祂的灵住在你里面，你就是罪和撒但的奴仆。许多自称为上帝儿女的人实际上是那恶者的孩子，拥有他的一切情绪、偏见、邪恶的精神和讨厌的品性。但是真正改变了的人不会藐视基督用祂自己的血所赎买的任何一个人。{SWk 13.2}"},{"t":7,"p":15,"c":"人可能会有先天遗传与后天形成的偏见，然而当耶稣的爱充满心中时，他们就会与基督合而为一，与祂有同样的精神。如果一位有色人种的弟兄坐在他们旁边，他们必不会生气或藐视他。他们都同往一个天家，在上帝的国里将要坐在同一张桌旁吃饭。倘若耶稣住在我们心中，我们就不能轻视那有同一位救主居住在心中的有色人士。当这些非基督化的偏见被打破时，人们就会更加热心地在有色人种中间进行布道工作。{SWk 14.1}"},{"t":7,"p":16,"c":"当希伯来人在督工手下受到残酷的压迫时，主看顾他们，称以色列人为祂的儿子。祂吩咐摩西带着这个信息去见法老：“以色列是我的儿子，我的长子。我对你说过：容我的儿子去，好侍奉我”（出4:22,23）。主没有等到祂的百姓出来并胜利地站在红海边上才称以色列人为祂的儿子，而是当他们被压迫、受凌辱、遭蹂躏、饱尝埃及人的权势和奸计，要使他们的生活悲苦并要消灭他们时，上帝承接他们的诉讼并向法老宣布：“以色列是我的儿子，我的长子”（出4:21）。{SWk 14.2}"},{"t":7,"p":17,"c":"这个信息引起了法老什么样的想法和感受呢？“这些百姓是我的奴隶，我民中最卑微的人都瞧不起他们，这样一群百姓的上帝我才不在意呢。我也不会让以色列民离开。”然而主的话决不徒然返回；它一定会在它的目的地成就。主说话的态度是十分肯定的。祂说：“我对你说过：‘容我的儿子去，好事奉我。你还是不肯容他去。看哪，我要杀你的长子’”（出4:23）。{SWk 14.3}"},{"t":7,"p":18,"c":"上帝关心那些可以争取来为祂服务的非洲人的灵魂，就像祂看顾以色列人一样。祂要求祂的子民在南方各阶层人，尤其在有色人种中开展更多的布道工作。我们岂不有更大的义务去为有色人种作工，过于那些处境更加优越的人呢？是谁使这些人遭受奴役呢？是谁使他们处于无知中，想方设法贬低并残酷地对待他们，强迫他们不尊重婚姻的律法，破坏其家庭关系，拆散夫妻呢？他们的种族受歧视，他们的风俗习惯遭排斥，是谁造成的呢？白人难道不欠他们许多吗？既然曾如此亏待了他们，现在岂不应当恳切努力来提拔他们吗？必须向他们传扬真理。他们的灵魂和我们一样需要拯救。{SWk 14.4}"},{"t":7,"p":19,"c":"在1889年的总会会议上，曾就“种族界限”提出决议案。这样的行动是不必要的。任何人都不可取代上帝，而要敬畏地站在一旁，让上帝用祂自己的方式在白人和黑人心中作工。祂会协调所有这些棘手的问题。我们不必规定一个明确的工作计划。而要给上帝工作的机会。我们要谨慎，不要加强偏见；这种种偏见应随着基督救赎人脱离罪的捆绑而消失。{SWk 15.1}"},{"t":7,"p":20,"c":"我们的教会负有罪责，因为我们没有付出更大的努力，在有色人种中开展救灵工作。在南方应付白人的偏见和对有色人种做布道工作常常很困难。但是一些人处理这件事的方式得罪了上帝。我们不要指望上帝在南方要做的工都会完成，除非我们在布道工作中将这个问题置于原则的立场上，并让接受真理的人都受教成为圣经的基督徒，遵照基督的命令工作。上帝并没有允许你在你敬拜的场所排斥有色人种。要视他们为基督的产业。他们确实是主的产业，和你们一样。他们应该与白人弟兄同样拥有教籍。要尽一切努力消除对他们的可怕亏待。同时在这个问题上我们切不可走到极端并陷入狂热。有人认为应该拆毁每一隔墙并与有色人种通婚，但这并不是所应教导和实行的事。{SWk 15.2}"},{"t":7,"p":21,"c":"要尽我们所能的为这等人差派奉基督的名作工，不灰心也不丧胆的工人。我们应教育有色人种在自己的民族中做布道士。我们应当看出他们身上的才干；要把有能力的人放在可以接受教育的地方。{SWk 15.3}"},{"t":7,"p":22,"c":"一些有才干的有色人种的传道人皈依了真道。他们中有些人不愿意献身为自己的民族作工；他们希望给白人讲道。这些人在犯大错误。他们应当设法极为努力地拯救他们自己的族类；白人的聚会也不要以任何方式排斥他们。{SWk 15.4}"},{"t":7,"p":23,"c":"白人男女应使自己胜任在有色人种中作工。要完成一项大工，教育这班无知且被蹂躏的人。我们必须在南方的各州做比我们所曾做过更多无私的布道工作，不是单挑选那些最有利的园地。遍地的有色人种中都有上帝的孩子。他们需要光照。有一些人似乎是没有希望的，这是事实，但你会在白人中发现类似的堕落状况；然而就算在下层阶级中也会有人皈依真道。有些人会不坚定。一生的做法所养成的感情和习性难于纠正；想要植入纯洁和圣洁、文雅和高尚的思想，是不容易的。但是上帝重视每个人的能力，祂留意各种环境，并知道这些是如何形成其品格的。祂怜悯这些生灵。{SWk 16.1}"},{"t":7,"p":24,"c":"现在不正是时候让我们完全地生活在上帝容颜的亮光中，使我们这些从祂得到如此多恩惠和福气的人知道如何去对待那些少得恩宠的人，不是站在世界的立场去工作，而是站在圣经的立场吗？这项工作难道不正是最需要基督徒的努力吗？我们的影响不正是应当在此显出，去抵挡世界的风俗习惯吗？白人难道不应努力提升有色人种品格的标准，教导他们如何过基督徒的生活，藉着表显基督的精神，显明我们都是弟兄吗？{SWk 16.2}"},{"t":7,"p":25,"c":"上帝希望那些蒙祂惠赐文化教育的机会、在宗教影响上拥有各样优势的人，具备与所得的恩赐相称的纯净圣洁的品格。然而他们善用自己的优势了吗？我们知道他们没有。愿这些拥有特权的人充分利用他们的福气，意识到他们因此负有更大的责任，要造福别人。{SWk 16.3}"},{"t":7,"p":26,"c":"他们若能完全献身于为上帝服务，祂便乐于接受更多来自普通行业的工人。男男女女应努力把福音带到世间所有的大街小巷中。并非所有人都能接受长期的教育，但他们若献身给上帝并向祂学习，许多人就能虽未受教育却仍能造福别人。他们若能把自己交给上帝，成千上万的人就会蒙悦纳。不是所有做这工作的人都要依赖区会资助。惟愿那些能如此行的人献上他们的时间和所有才能，但愿他们成为基督恩典的使者，他们的心与基督伟大的爱心一起跳动，他们的耳开通，得听见马其顿的呼声。{SWk 16.4}"},{"t":7,"p":27,"c":"整个教会需要充满布道的精神。这样，就会有许多人不计工价、千方百计无私地作工。我们太过依赖机构，依赖机构的运作了。机构若适得其所，本来是好的，但不要弄得太复杂。我告诉你们，在很多情形下，机构反而阻碍了工作，排斥了工作的人。他们本可在自己的领域里比多依靠讲道而少进行服务的传道人成就更多的工作。青年需要感染布道的精神，被信息的精神完全充满。“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲”（罗13:14）。要全力以赴，在上帝带领你的地方工作，做最适合你的才干、最适合接触迄今一直被不幸忽略之阶层的工作。这种努力会开发智力、道德力和工作的能力。{SWk 17.1}"},{"t":7,"p":28,"c":"为了成功，你必须拥有上帝的恩典和爱。上帝子民的力量和灵性要借着他们与世界有清晰的界限而显明出来。世人的特点是爱地上的事；他们行事自私，不顾基督在其生活中所阐明的原则。基督徒要在他们的工作中，在圣工的各方面，显出基督自我牺牲的精神来。他们必衷心作工，决不分心。他们必不求他们自己的尊荣，也不偏待人。他们不会、也不能在身边有人受苦时，仍度奢侈与自我放纵的生活。他们不能以自己的行为认可人类最小的一个孩子受到任何形式的压迫和不公。他们要像基督一样，要放弃所有自私的嗜好，所有不圣洁的感情，所有对称赞的爱慕，这是世界的食物。他们必甘愿谦卑与默默无闻，并为基督的缘故甚至牺牲自己的性命。他们必藉着井然有序的生活与敬虔的谈吐，谴责愚昧、顽梗、拜偶像与世上邪恶的行为。{SWk 17.2}"},{"t":7,"p":29,"c":"上帝改变人心的大能必须在许多自称相信现代真理的人身上成就改变品格的工作，否则他们就不能实现上帝的旨意。他们单单听道，却不行道。凡以基督为个人救主的人必须培养纯洁非世俗的慈善精神。需要少有自我，多有耶稣。基督的教会是上帝所设立的，其成员都当做基督品格的代表。祂说：“你们已经把自己交给我，我要把你们交给这世界。我是世上的光，我要使你们在世上做我的代表。”基督怎样完全代表天父，我们也要照样代表基督。但愿凡信奉基督之名的人在祂的圣工中不胆怯。要为基督的缘故站立，如同在上帝圣城的入口处往里观看一般。——怀爱伦，1891年3月20日于密歇根州巴特尔克里克。{SWk 17.3}"},{"t":6,"p":29,"c":"&nbsp;"},{"t":6,"p":29,"c":"&nbsp;"},{"t":6,"p":29,"c":"&nbsp;"}]},{"n":"第二编 《评论与通讯》的文章","ps":[{"t":2,"p":0,"c":"第二编  《评论与通讯》的文章"},{"t":7,"p":1,"c":"注：在1890年代中期，怀爱伦为《评论与通讯》撰写了十篇专门论述南方园地工作的文章。第一篇于1895年4月2日发表。其他九篇于1895年11月26日至12月24日和1896年1月14日至2月4日发表在该刊。除第一篇（1895年4月2日）显然被爱德森·怀特忽略之外，其他九篇均曾编入当时的《论南方工作》中。现将这十篇文章全文收录于本编。——怀爱伦著作托管委员会"},{"t":4,"p":1,"c":"在有色人种中间工作"},{"t":7,"p":2,"c":"我非常关心在有色人种中所要开展的工作。这方面的工作一直很奇怪地被忽略了。这一大批人的灵魂同样有可能得救或沦丧。他们长期以来遭到忽视，是因为白人对与他们一起参加宗教礼拜持有和表现出偏见。当他们无助和贫乏，需要人为其得救而热心效力时，他们却遭到轻视、回避和厌恶，如同有罪一般。他们得不到同情。祭司和利未人看到他们的不幸，就从另一边走过去了。{SWk 19.1}"},{"t":7,"p":3,"c":"应该为有色人种做什么，是一个长期以来存在争议的问题，因为自称为基督徒的人没有基督的精神。他们名为基督徒，却没有效法祂的榜样。人们认为需要设计一种方法来迎合白人的偏见。在白人和黑人之间建起一堵宗教敬拜方面的隔墙。白人宣称自己希望黑人悔改。他们对此并无异议。他们希望黑人嫁接到基督这一树干上，与他们自己一起成为活葡萄树的枝子；然而他们却不愿意坐在有色人种的弟兄身旁一同唱诗、祷告、为他们共同持有的真理作见证。他们片刻都无法忍受他们应该与黑人一同在基督徒树上结出果实的想法。基督的形像可能铭刻在心中，但仍有必要另设教会，分开礼拜。但问题是，这与上帝之灵的感动相和谐吗？这岂不是基督时代的犹太人的态度吗？白人对有色人种的偏见与犹太人对外邦人的偏见难道不相似吗？犹太人培养了此种思想直至根深蒂固，认为外邦人不应该分享所赐给犹太人真理亮光的特权。他们认为只有犹太人才能领受天上的恩典与眷爱。基督曾毕生从事消除这种偏见的工作。单靠人的力量是无法克服它的。制造这种偏见的不只是属乎血气的人，还有执政的和掌权的。为了克服它，基督曾与掌管这幽暗世界的和空中属灵气的恶魔搏斗。{SWk 19.2}"},{"t":7,"p":4,"c":"人们一再想方设法保住这条分界线而仍把有色人种带进福音的影响之中；然而主已打击这种努力，使之无效。我们中间可能有人会问：“我们应该做什么呢？”“要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:11-17）。{SWk 20.1}"},{"t":7,"p":5,"c":"我们应当想到，我们已经付出很大的代价把福音传到世界的黑暗地区，去感化各海岛未开化的居民，教导无知和拜偶像的人，然而就在这里、就在我们中间，还有数百万真正的外邦人，他们的灵魂有可能得救或沦丧，然而他们竟被撇在一旁，置之不理，正如那个受伤的人被祭司和利未人忽略一样。自称为基督徒的人正任凭他们的罪中灭亡。{SWk 20.2}"},{"t":7,"p":6,"c":"在我们的世界上有两等人。主曾把信息传给第一等人所代表的人。他们拥有很大的特权和机会，拥有大光和不可胜数的福气。主将活泼的圣言委托他们。他们代表蒙王邀请赴婚宴的人。耶稣说：“天国好比一个王为他儿子摆设娶亲的筵席，就打发仆人去，请那些被召的人来赴席，他们却不肯来。王又打发别的仆人，说：‘你们告诉那被召的人，我的筵席已经预备好了，牛和肥畜已经宰了，各样都齐备，请你们来赴席。’那些人不理就走了；一个到自己田里去；一个做买卖去；其余的拿住仆人，凌辱他们，把他们杀了。王就大怒，发兵除灭那些凶手，烧毁他们的城。于是对仆人说：‘喜筵已经齐备，只是所召的人不配。所以你们要往岔路口上去，凡遇见的，都召来赴席。’那些仆人就出去，到大路上，凡遇见的，不论善恶都召聚了来，筵席上就坐满了客”(太22:2-10)。{SWk 21.1}"},{"t":7,"p":7,"c":"回应天国盛情邀请的人是多么少啊！当基督的信息被藐视、祂那亲切、感人、慷慨的邀请遭到拒绝时，祂就受了侮辱。那些起初应邀出席婚宴的人开始找借口。他们让次要的事占据了他们的注意力，将永恒的权益置之度外。有些人以暂时的利益作为借口，完全不关心信息和信使，有些人则显出坚决的敌意，拿住主的仆人，恶待并杀害了他们。从下面来的势力运行在不亲自受圣灵影响的人身上。有两等不同的人——借着相信基督并顺从祂律法而得救的人，和拒绝耶稣里的真理的人。那些在恩典时期拒绝基督的人是无法在他们生活的记录进入永恒后称义的。现今乃是为人的得救而工作的时候，因为恩典还在持续。愿民族与教派的区别被弃之一旁。阶层和等级不被上帝认可，也不应被祂的工人认可。那些因地位或财产而认为自己优于其同胞的人，正把自己高举在同胞之上，然而他们却被天庭宇宙视为最低的。上帝所默示的圣经既因这种精神责备我们，也给我们很大的鼓励，但愿我们接受这个教训：“耶和华如此说：‘智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的’”（耶9:23,24）。{SWk 21.2}"},{"t":7,"p":8,"c":"任何人都不可企图在有色人种与白人之间划上界限。让环境指示我们应做什么吧！因为主的手在掌控着环境。当真理被带进有色人种与白人心中时，当人彻底悔改时，他们就会在基督里成为新人。基督说：“我也要赐你一个新心”（结36:26），那颗新心有上帝的形像。悔改的白人在情绪上要经历一番改变。他们遗传的和养成的对有色人种的偏见要逐渐消失。他们要意识到上帝是不偏待人的。那些悔改了的有色人种要得洁净脱离罪恶，穿上基督洁白的义袍，是用天上的织布机制成的。白人与有色人种都必须以同样的方式步入顺从之路。{SWk 22.1}"},{"t":7,"p":9,"c":"试验将至，不涉及外表的肤色，而涉及内心的状况。白人与有色人种同有一位救赎主。祂为人类家庭中的每个成员都付上了祂自己的生命作为赎价。倘若那些先蒙基督邀请参赴婚宴的人拒绝接受信息，祂必会差派祂的使者，借着充满天上亮光以致他们无法拒绝的信息，去到路上和篱笆那里勉强人进来。福音先传给那些上帝委以宝贵真理的人。祂希望他们能与别人分享。祂把传播上帝及祂所差来之耶稣基督的知识的责任委托给他们。主为以色列人做了奇妙之工。祂最后还把祂自己的儿子，就是生命之君弥赛亚，他们所有的牺牲和献祭所指的那一位赐给了他们。但是他们却不愿接待祂。他们拒绝了祂的信息。他们拒绝了他们希望的中心弥赛亚。然而当他们拒绝听从那些信息，拒绝祂的邀请时，主就转向了外邦世界。那些本应认识上帝并祂所差来的耶稣基督，本应与上帝所差来的一位联合，把信息传给外邦世界的人，因为他们自己不愿接受这邀请，他们也就不能对别人说：“请来吧！样样都齐备了”（路14:17）。基督的门徒受托要向那些在主道德大葡萄园的大路小路上的人宣传这恩典的信息。“圣灵和新妇都说：‘来！’听见的（信的）人也该说：‘来！’口渴的人也当来；愿意的，都可以白白取生命的水喝”（启22:17）。{SWk 23.0}"},{"t":7,"p":10,"c":"主有工作必须完成，不单是为那些在大路小路上的人，也是为那些在身居要职的人。上帝的能力并未应许要赐给那些最强壮的，而是赐给那些最软弱的。那些被视为最强壮并最开明的人应该去帮助那些最需要帮助和教化的人。每一个人都可以成为上帝的同工，为有色人种的得救与祂同工。{SWk 23.1}"},{"t":7,"p":11,"c":"当摩西站在上帝面前，意识到自己的无能时，他才处于主能向他彰显救恩的状态。当他变得软弱时，基督便能向他彰显祂的能力和威严。而当他担任军队的将领时，主不能藉着他做什么。他原知道自己是上帝所拣选的，要从事拯救希伯来人摆脱奴役的特殊大工。但他力图用自己的方法去工作，依靠自己的热忱和武力。主并没有打算用这种方式做工。摩西被放置在旷野四十年之久，在贫穷的学校中，在卑微的职业中了解到自己是软弱、无能与无助的。他满载着埃及诱人的知识离开埃及的宫廷，被迫度牧人的简朴生活。作为牧羊人，他必须照顾羊群，把那九十九只留在山谷中，去寻找那一只迷失的羊。他不得不爬上山崖，在茂密的草丛中寻找，在悬崖上查看，以便找到那迷失的羊。有一天，他看到山上有着火的荆棘，因为荆棘并没有被烧着，便惊奇地站着。当他惊讶地凝望时，他听到似乎有声音从火焰的中间发出说：“‘摩西！摩西！’他说：‘我在这里。’上帝说：‘不要近前来。当把你脚上的鞋脱下来，因为你所站之地是圣地’；又说：‘我是你父亲的上帝，是亚伯拉罕的上帝，以撒的上帝，雅各的上帝。’摩西蒙上脸，因为怕看上帝”（出3:4-6）。于是主把使命交给摩西，差遣他去拯救以色列人，就是在埃及的以色列迷失的羊。摩西辩称自己是无能的，法老不会相信他的信息也不会听从他的意见。他辩称希伯来人自己也不会听他，反会质问主是怎样向他显现的。但是主说：“我必与你同在。”“耶和华对摩西说：‘你手里是什么？’他说：‘是杖。’耶和华说：‘丢在地上。’他一丢下去，就变作蛇；摩西便跑开。耶和华对摩西说：‘伸出手来，拿住它的尾巴，它必在你手中仍变为杖’”（出3:12；4:2-4）。摩西一伸手、拿住它，它在摩西手中就变为杖。主告诉他，他会行这种神迹奇事来说服祂的百姓相信这信息和祂所差来之使者的神圣权威。主可以借着最简单的工具来施行神迹。{SWk 23.2}"},{"t":7,"p":12,"c":"主所呼召的每一个人都不应信赖自己，而要完全信靠上帝。摩西是奉自有永有者的名出去的。他没有外表显赫的炫耀，但他手中的杖象征着耶和华的神圣权能。摩西只是上帝藉以把以色列人从暴政的奴役中解救出来的工具。现在上帝的儿女有一项工作必须完成。多年以来有色人种一直受到忽视，被撇在罪的奴役中，如同没有牧人的羊一般。很早以前就该完成的许多工作并没有完成。我们这班人应当为美国的有色人种做比过去更多的事。在这项工作中，我们需要慎重行事，领受从上面来的智慧。—《评论与通讯》1895年4月2日{SWk 24.1}"},{"t":4,"p":12,"c":"关于南方园地的呼吁"},{"t":7,"p":13,"c":"美国亲爱的弟兄姐妹们："},{"t":7,"p":14,"c":"我为南方的园地向你们发出呼吁。我们若是考虑自己的安逸和快乐，就不会想要进入这个园地；但我们不要考虑自己的安逸。“因为基督也不求自己的喜悦”（罗15:3）。然而我们要想到：那个园地对于愿意与上帝同工的人来说，与呈现在上帝独生子面前的世界园地一样鼓舞人心。当上帝的儿子来到地上寻找拯救失丧的人时，祂并没有考虑自己的安逸或快乐。祂离开了祂的最高指挥部，把祂天上的尊贵与荣耀放在一边，摘下光辉灿烂的王冠，脱下王袍，离开王庭，来到地上拯救堕落的人类。祂虽拥有永恒的财富，却为我们的缘故成了贫穷，好叫人类能成为富足。亚当的儿女藉着接受上帝的儿子为自己的救赎主，藉着运用对祂的信心，可以成为上帝的后嗣，与耶稣基督同作后嗣。使徒说：“你们知道我们主耶稣基督的恩典：祂本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足”（林后8:9）。基督甘愿来到一个因咒诅而完全损毁枯萎的世界——亚当违背上帝律法的结果。基督甘愿接受堕落人类的案件，他们已经丧失了起初的圣洁，对上帝品格的完全一无所知了。祂甘愿来使那些不是上帝道德政府国民的人恢复忠诚。在天庭的大讨论会上，发现绝对必要在上帝独生子的身上将上帝向人类显示出来。祂来到地上要作“真光，照亮一切生在世上的人”（约1:9）。{SWk 25.1}"},{"t":7,"p":15,"c":"南方的园地困难重重，要是我把呈现在我面前的园地呈现给你们看，你们许多人就会望而却步，说：“不，我不能进入这样的园地。”然而有色人种的状况与基督撇下天庭为堕落人类作工时世界的状况一样，还是有希望的。祂曾以人性披覆了神性，进入世界，以便祂的人性可以接触人性，而祂的神性则为人类的利益握住上帝的宝座。祂来寻找那一只迷失的羊，把迷羊从罪的旷野带回到天上的羊圈。祂受尽了祂来要拯救他们脱离永远灭亡之人各样的侮辱，去南方园地的传道士需要用基督耶稣的心武装自己。经上记着说：“祂到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:11,12）。{SWk 25.2}"},{"t":7,"p":16,"c":"南方的人种一直遭到忽视。人们从另一边过去了，象祭司和利未人从那个受害、遭抢、被打得遍体鳞伤的那个人身边过去一样。然而一位撒玛利亚人途经此处，不仅看见他，还同情他，上前去包扎他的伤口，扶他骑上自己的牲口，带到店里去照应他（路10:34）。多少人撇下有色人种在路边灭亡呢？自从北方和南方以惨重的生命代价使奴隶获得自由以来，他们一直为自称认识上帝的人所忽视，结果成千上万的黑人没能得到属灵的自由。然而难道这种冷漠要继续下去吗？难道不要做出坚决的努力去拯救他们吗？罪已使人类家庭腐败堕落，但基督并没有撇弃人，任他们在堕落中灭亡。与父原为一的主来到我们的世界，要跨越罪所造成的鸿沟，这鸿沟使人因犯罪而与上帝隔绝。基督是祂父的荣耀所发的光辉，祂看到人的心灵沾染了腐败，卑污丑陋。祂知道堕落的人类更容易行恶而不是行善，并且惯于极其可憎的恶习。天上的众军看世人不配得上帝的同情与仁爱。众天使感到惊奇，基督竟然着手拯救失丧的人类，在天使们看来，人类似乎处于无望的状况。他们感到惊奇，上帝竟能容忍一个如此被罪污秽以致成了祂受造物的污点的族类。他们看不到爱的余地，但基督却看到若无强有力的解救膀臂伸出来拯救，人类就必灭亡。{SWk 26.1}"},{"t":7,"p":17,"c":"撒但是毁灭者，基督却是恢复者。撒但从起初的目的就是要使人违背上帝的律法。他误表天父的品格，践踏祂的律法，藐视祂的训言，他用他自己的精神鼓动人，使人带有他的品性，违背上帝的律法。他做完了使人毁灭的工作，就指着他曾使之受制于无数恶习的、被罪污秽的堕落的人，说他们太堕落了，太卑鄙了，上帝不能救赎他们。他设法以最令人灰心的样子呈现人类，致使改革看似无望。他虽然没能用试探胜过基督，或使祂灰心丧胆，但他在那些应该与上帝同工的人身上却常常取得成功。然而他想要使工作停止的计划并没有完全成功。藉着上帝的恩典，那些世代受仇敌压制的人起来恢复上帝所赐的男子气概和女子气质，显出自己是至高者的儿女。这种结果一般是藉着有良好指导的、坚韧的传道工作导致的。{SWk 26.2}"},{"t":7,"p":18,"c":"安息日复临信徒们为何不成为真正与上帝同工的人，设法拯救有色人种呢？为何不是许多人，而只是几个人前往这个久已被忽略的园地作工呢？愿意成为布道士、愿意在这个园地中作工的家庭在哪里呢？有方法有经验以致能到这些人那里就在他们那里为他们作工的人在哪里呢？有人能在农业方面教育他们，能教导有色人种播种，栽培果园。还有人能教导他们阅读，能从自己的生活和经验给他们实际教训。给他们看你自己能做什么来谋生，从而教育他们。我们岂没有蒙召去做这项工作吗？岂没有许多人需要学会爱上帝为至上并且爱人如己吗？在南方园地中有成千上万的人有灵魂要拯救或沦丧。难道在自称相信真理的人当中没有许多人愿意前去进入这个园地，去做基督为之放弃了自己的舒适、财富和生命的工作吗？{SWk 27.1}"},{"t":7,"p":19,"c":"基督放弃了一切，以便把救恩带给各民、各国、各方。祂跨越了罪所造成的鸿沟，以便藉着祂的功劳，人可以与上帝和好。为何没有一支工人大军征募在以马内利大君血染的旌旗之下，欣然前去启迪无知堕落的人呢？我们为何不前去使人出黑暗入光明呢？我们为何不教导将要灭亡的人相信基督为他们个人的救主，帮助他们凭信看见基督，并在那泉源中洗净呢？那泉源已经开放为要洗净世界的罪。我们应该教导污秽的人如何丢弃自己罪迹斑斑的品格的旧衣服，以及如何穿上基督的义。我们应该在他们黑暗的心中栽培鼓舞人心、使人高贵的天上事物的思想。我们应该凭信藉着基督化的同情和榜样，带领受到污染的人过纯洁圣善的生活。我们应该在他们面前过这种生活，使他们能看清错误恶习与纯正、公义和圣洁之间的差别。我们应该为自己的脚修直道路，免得瘸子差路。{SWk 27.2}"},{"t":7,"p":20,"c":"许多自称基督徒的人在世上成就的很少，因为他们没有一直注目于耶稣，却允许罪孽胜过了他们。许多已经出发作传道士的人陷入罪中，撒但非常高兴，因为自称与上帝同工的人没有天天悔改，也没有藉着仰望耶稣改变品格。他们没有以上帝为自己的力量，所以就为自己的脚修了弯曲的道路。他们不能使被罪败坏的可怜无知的人进入新生命，就是进入上帝的生命，因为他们自己的生命没有与基督一同藏在上帝里面。我们作为与上帝同工的人，必须与耶稣基督同负轭，并且披戴基督。当我们被栽培在祂里面时，我们才会养成基督那样的品格。我们要作活的荐信，人们要在我们的生活中读懂作基督徒的意义。我们要在品格上代表基督，自我要与基督一同藏在上帝里面。当我们有了这样的经验时，我们就会发现上帝的天使会与我们合作。我们既感受到自己依赖上帝，就会意识到基督这句话的力量：“离了我，你们就不能做什么”（约15:5）。于是我们就要知道如何对遭忽视的人、受压制的人、被藐视的人表同情，同时却不同情堕落，而是在罪恶中间越来越靠近耶稣身旁。我们在与基督同负轭并预备好作圣灵居住的殿时，要对所犯的罪感到忧伤和震惊。{SWk 28.1}"},{"t":7,"p":21,"c":"有信心、盼望和爱心的人与上帝的性情有分，脱离了世上从情欲而来的败坏。这种人是成功的工人；因为他们是在稳固的根基上用金、银、宝石建造。他们用最有价值的好材料建造。他们并不用好比草、木、禾秸等容易朽坏的东西建造，这些东西会在末日的火中被烧掉。他们的工作导致赎民站在上帝的宝座前。{SWk 28.2}"},{"t":7,"p":22,"c":"基督对祂的门徒说过：“无病的人用不着医生，有病的人才用得着。我来本不是召义人悔改，乃是召罪人悔改”（路5:31,32）。认识到自己有罪的人，感到自己需要救主。为何没有多做成一些事，把亮光散布到有色人种暗昧的心里呢？基督既为白人死，也为有色人种死。藉着对基督的信心，有色人种定能象白人一样获得永生。主看那些被我们忽视的人拥有思维的能力，可是他们一直受到的对待却好像他们没有灵魂似的。他们一直受到所谓的基督教国家的伤害。他们被撇在路边，必须做出坚决的努力，弥补对他们造成的亏待。然而尽管他们被人藐视和忽视，上帝却给许多受奴役的人特别的帮助和启迪。当他们处在最不利的环境中的时候，基督光照了他们的黑暗，他们则向世人显明了基督徒品格中的伟大成分。许多黑人成了在信心和倚靠上帝上富足的人。他们对他们能帮助的人表现了神圣的同情。他们知道渴求同情与帮助是什么；因为他们也曾受人忽视，那些人看见他们的困苦，原能帮助他们，却从另一边过去了，象祭司和利未人待那个被打伤的人一样。在有色人种中有些人是能够接触得到的，应该付出他们的环境所需要的那种努力，好使他们得救。当这些人悔改归于真理时，他们就会变得与上帝的性情有分，且会前去搭救同胞；带领那些在黑暗中的人进入光明。他们在低下的地位可以得到帮助，并且转而能使别人受益。{SWk 29.1}"},{"t":7,"p":23,"c":"然而在有色人种中有许多人的理智已被损毁太久，不能迅速适合在好行为上多结硕果。许多人受着败坏食欲的奴役。许多人是卑鄙情欲的奴隶，他们品格的等次使他们不能成为福气。罪恶与腐化锁住了他们的理智。他们与十足的异教徒一样需要帮助，而且他们若是得不到正确的帮助，就必沦丧。但他们可以受教认识上帝和祂所差来的耶稣基督。公义日头的明亮光线可以照进他们黑暗的心房。他们需要瞥见上帝。他们有特权得永生，与上帝联合。那些知道真理的人有特权再三讲述上帝在髑髅地的十字架上向人类表现的奇妙大爱的故事。从上帝的宝座垂下来的链条长到足以接触罪的最深处。要在迷失的人和卑下的人面前高举赦罪的救主，因为耶稣已为他们作了神圣的干预。祂能下到最深处，从罪的深坑中把他们救拔出来，好叫他们被承认为上帝的儿女，与基督一同承受不朽的基业。他们可以拥有那用上帝的生命来衡量的生命。——《评论与通讯》1895年11月26日?{SWk 29.2}"},{"t":4,"p":23,"c":"关于南方园地的呼吁（二）"},{"t":7,"p":24,"c":"上帝评价人并不根据其出生的环境、地位、财富、和在教育方面的优势，而是根据为救赎他付上的代价。人对上帝的价值与他允许上帝的形像在自己心灵上恢复的程度相称。人的品格无论怎样残缺，尽管他可能在人间被视为无家可归的人，但允许基督的恩典进入自己心灵的人会在品格上得到更新，且会被提拔脱离其有罪、堕落、困苦的状态。上帝已做好一切的安排，让失丧的人成为祂的孩子。最脆弱的人也可以被上帝的恩典提升，变得高贵，得到精练，成为圣洁。这就是上帝重视人的原因；而那些与上帝同工的人，充满神圣同情的人，会以与上帝一样的方式看人和评价人。无论国籍或肤色如何，也无论社会状况如何，上帝的传道士会看人人都是基督的血所买来的，而且明白在上帝并没有等级制度。不可漠视任何一个人或视之为不重要的，因为每一个人都是用无限的代价买来的。因此，奉拿撒勒人耶稣基督的名，不要让有色人种再受到自称相信基督是人类救主的人忽视。但愿没有一个自称听到这句恩慈的话：“你的罪赦了”（路5:20）的人，会远远避开那些一直生活在黑暗阴影中的人。{SWk 31.1}"},{"t":7,"p":25,"c":"上帝的旨意难道是让有色人种的生活有这么多的罪过与祸患吗？——不是的。处境比他们好得多的人藉着言传身教对他们诲淫诲盗。贬损的做法一直强加在他们身上，他们接受了低级的人生观，甚至他们对基督徒生活的观念也很低。然而处境一直更加优越的人，有亮光和自由的人，有机会认识上帝和祂所差来的耶稣基督的人，要为笼罩着有色人种弟兄们的道德黑暗负责任。他们这些一直享有很大特权的人岂担得起骄傲地站立，自以为了不起，觉得自己太好了，不能与这个堕落的族类结交呢？但愿自称基督徒的人仰望基督的榜样。祂屈尊取了人性，以便能就地接触人。天上的至尊来寻找拯救失丧的人；基督已为之做了那么多的人岂可离现在正在罪中灭亡的同胞远远的呢？{SWk 31.2}"},{"t":7,"p":26,"c":"主邀请祂的子民成为与祂同工的人，按照道德操行的真标准重建重塑品格。藉着对基督的信心，我们要被再造为祂的形像。耶稣说，看哪，我在地上造一件新事。背道的人要得到恢复；堕落的人类要得到提拔；罪要得到赦免；罪人要得到拯救，好叫上帝永远得荣耀。历代以来一直隐藏的智慧财宝要被发表出来使失丧的人富足。何等的智慧宝藏要敞开供世人观看啊！每一个神圣的资源都任凭人使用，以便人成为上帝的同工。毫无保留。当上帝把祂的独生子赐给我们世人时，祂赐下了天庭的全部财宝。在基督耶稣里彰显了何等的能力，何等的荣耀啊！藉着上帝的独生子，向世人彰显了最大的尊严与能力。我们既有这种能力可以支配，我就要奉拿撒勒人耶稣基督的名问一问，为何上帝的子民不觉悟自己的责任呢？为何每一个人没有成为一个榜样，做时代要求的工作，先献上自己，然后献上自己的财产与能力，好启迪和拯救一班处在可怜而且极其可悲的无知的浓重黑暗中的人呢？难道没有男人、女人和青少年愿意前去建立学校，从而成为教师去教导有色人种，好使他们能阅读上帝的道吗？我们必须教导他们阅读上帝的道，否则他们就容易被假牧人欺骗。假牧人曲解圣经、捏造教义，教导会把他们带入灭亡之路的传统。在有色人种中间有些传道人和教师沉溺于淫荡的习惯；他们怎么能明白上帝律法的约束性要求呢？因为他们的教师并没有藉着言传身教在他们面前彰显和尊崇公义的标准。我们必须到他们中间去，向他们说明如何尊荣和顺从上帝的律法，以便预备他们在新地上有分。{SWk 32.1}"},{"t":7,"p":27,"c":"难道没有人能挨家挨户访问一个又一个家庭，能复述真基督徒的基本经验吗？要让基督作你的主题。在你一切的工作中，都要显明你认识耶稣。要呈现祂的纯正和拯救的恩典，以便这些人藉着仰望变成神圣的形像。在多数有色人种中，我们发现他们的敬拜中有不得体的做法。他们变得非常兴奋，作出对上帝严肃的敬拜不适当的身体动作。他们的迷信思想和不像样的行为无法立时消除。我们不可极力反对他们的想法，轻蔑地对待他们。但愿工人们给他们一个在宗教崇拜中真心服侍的榜样。不要将有色人种排斥在白人的宗教聚会之外。聪明的白人应该给有色人种树立一个应该怎么行事为人的榜样，要是不让黑人与白人交往，黑人就没有机会把自己迷信的做法改成更加神圣高尚的敬拜。要让白人实行必要的舍己，但愿他们记住，凡是影响那么多有色人种宗教生活的事，都不要视为次要的。他们根据所领受的指示作礼拜，他们认为没有兴奋、没有喧闹声、没有肢体动作的宗教算不上宗教。这种无知的敬拜需要指教和引导。可以用仁慈争取得他们，使他们坚定地行善。无论老幼都需受教，如同一个人愿意教导一家的孩子。{SWk 33.1}"},{"t":7,"p":28,"c":"但愿工人们藉着与他们交往也藉着彰显基督耶稣的美德来给他们树立一个榜样。需要使他们与有教养的人接触，与那些内心被圣灵软化折服的人交往。他们善于模仿，会感染纯洁的情操，受高尚的志向影响。这样就会产生一种新的品味，对有美名的、纯洁的、诚实的、可爱的事产生高尚的愿望。然而若是把有色人种撇在他们现在状况中，不把比他们现在所拥有的基督教标准更高的标准呈现在他们面前，他们的思想就会变得越来越混乱，他们的宗教礼拜也会越来越败坏。他们一直奇怪地受到忽视。贫穷和缺乏在他们中间很常见，却一直没有做什么去减轻他们的不幸。我们不必感到奇怪，这种忽视会导致心地刚硬，惯行恶习，然而上帝关心这个受忽视的阶层。有色人种有灵魂要拯救，我们必须开始从事这项工作，成为耶稣基督的同工。我们不能象以往那样撇下他们。我们花那么多钱为自己提供便利，为那些一直更加幸运而且已经富有一切设施的人提供设施，却不为那些不认识上帝和祂所差来的耶稣基督的人做点什么，是不能称义的。我们切不可遗弃数百万有色人种，任他们堕落，且因他们是堕落的，就从另一边过去。{SWk 33.2}"},{"t":7,"p":29,"c":"但愿我们谨记基督对受尊荣超过他人，有主耶稣基督在他们中间作工的特权，可是却并不赏识这种特权，也不将天国的亮光传给他人的人讲的话。祂说：“哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰悔改了。但我告诉你们，当审判的日子，推罗、西顿所受的，比你们还容易受呢！迦百农啊，你已经升到天上，将来必坠落阴间；因为在你那里所行的异能，若行在所多玛，他还可以存到今日。但我告诉你们，当审判的日子，所多玛所受的，比你还容易受呢”（太11:21-24）！{SWk 34.1}"},{"t":7,"p":30,"c":"然而当基督向那些没有因祂传道而悔改的人宣布祸患时，祂还向卑微的人说了鼓励的话：“那时，耶稣说：父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊，是的，因为祢的美意本是如此”（太11:25,26）。许多有色人种在愿意接受上帝之道的卑微人中间，难道不要坚定地开始从事这种长期忽视了的启迪有色人种的工作，并且因它那么久受到了忽视而更加殷勤地推进它吗？我们必须为有色人种做一番还没有做成的工作。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。上帝的儿子，世界的创造主，牺牲了自己的生命以便成为堕落人类的救赎主。祂作出了无限的牺牲，以便成为人的中保和替身，我们难道仍要对一个被践踏受虐待的种族漠不关心吗？{SWk 34.2}"},{"t":7,"p":31,"c":"上帝关心有色人种，我们若是愿意与祂合作拯救他们的灵魂，就必须也关心他们，并且成为与祂同工的人。我们需要在上帝面前悔改，因为我们忽视了在上帝道德葡萄园中最遭抛弃的那部分做传道工作。在我们各教会的肢体们中间需要有一种激励。需要在工作的大中心引起一种对我们有色人种弟兄们的关心。我们应该唤起真基督徒们对受压迫的人和道德上堕落之人应该感到的关心。他们的皮肤黑并不证明他们比白种人更有罪。他们许多的邪恶乃是白人忽视他们的结果。他们对被抛弃的困苦人没有感到应该感到的同情。那些自称爱基督的人本应该为他们的有色人种弟兄们作工，直到他们心中生出希望。许多人完全灰心了，他们因一直被忽视、被藐视、被抛弃而变得迟钝冷漠了。贫穷不幸的人数以千计，可是我们却冷漠地看着，看见他们的愁苦，就从另一边过去了。他们堕落的状况定了我们的罪。基督教界是有罪的，因为他们没能帮助最需要帮助的人。基督说：“我来不是召义人悔改，而是召罪人悔改”（路5:32）。{SWk 35.1}"},{"t":7,"p":32,"c":"我们难道不应开垦南方园地吗？我们在现世和属灵的事上有各种优势，我们难道不为我们的有色人种弟兄们做些什么吗？我们不能抛弃有色人种还被认为无罪。基督在这些话里提到祂自己的使命：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告上帝悦纳人的禧年”（路4:18,19）。我们难道不要效法基督的榜样吗？我们作为祂在人间的代表，难道不要推进祂来要做的工作吗？基督说过：“康健的人用不着医生，有病的人才用得着”（太9:12）。我们不能撇下基督为之而死的人，任其成为撒但试探的掠物。我们不能抛弃这一大群羊，任他们无知、缺乏、受苦、败坏。这不会是遵行上帝的旨意。我们给自己和那些并不需要的人积累好处，却越过那些处在彻底缺乏中的人，这样是无法蒙上帝嘉许的。那些有大光和奇妙的机会，却撇下上帝道德葡萄园的这一大部分不开垦的人，因这种忽视而受到控告。撒但多年来一直在有色人种中间撒播他的稗子，以致这块园地现在不象多年前原能开垦的那样容易开垦了。然而现在不应迟延。当那些自称要向世人传扬最后怜悯信息的人越过这个园地时，耶稣基督就受了羞辱。基督并没有越过贫穷受苦的人。祂将怜悯的工作和祂来要传给人们的救恩信息联合起来。祂从事了一种经常的、不倦的服务，为将要灭亡的人和忧伤的人作工。祂以服务和慈善的行为为祂仁爱的信息作序，给我们留下一个榜样，叫我们跟随祂的脚踪行。——《评论与通讯》1895年12月3日?{SWk 35.2}"},{"t":4,"p":32,"c":"关于南方园地的呼吁（三）"},{"t":7,"p":33,"c":"世界的救赎主清楚地界定了我们的责任。祂对那个问祂应该做什么才能承受永生的律法师说：“律法上写的是什么？你念的是怎样呢？他回答说：你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。耶稣说：你回答的是；你这样行，就必得永生。那人要显明自己有理，就对耶稣说：谁是我的邻舍呢”（路10:26-29）？于是耶稣讲了良善的撒玛利亚人的比喻，清楚地说明了最需要我们关爱和帮助的人就是我们的邻舍。我们要实行上帝的诫命，忠于上帝计划要在人和同胞之间存在的关系。上帝的旨意决不是要把社会分成阶级，使富人和穷人、高贵的人和卑下的人、博学的人和无学问的人之间有一种隔阂。然而将社会分成明显的圈子的做法正在变得越来越明显。上帝计划已蒙祂托付钱财、能力、恩赐的人，应该作祂仁慈的好管家，而不要追求为自己堆积一切的优势。上帝评价人并不依据人所拥有的财富的数量、才干或教育。祂对人的重视与人成为祂怜悯仁爱的好管家的程度相称。{SWk 37.1}"},{"t":7,"p":34,"c":"那些将一切事物都集中在自己身上的人误解上帝的品格。主的计划是祂所给予人的恩赐应该用来照顾人间不幸的人和受苦的人。{SWk 37.2}"},{"t":7,"p":35,"c":"我们是在上帝的世界，正在处理祂的货财，我们将要蒙召为利用祂所委托的财富严格交账。我们若是为自己的利益囤积上帝的恩赐，纵情享受，为自己积攒财宝，却一直对周围受苦之人的需要漠不关心，就要被控告为盗用上帝的货财。受苦人类的呼声升达上帝，祂便听到他们饥饿、无知、黑暗的投诉。祂必审判那些忽视祂所买来之产业的人，他们在有能力解救受苦的人时，却任由他们灭亡。祂必让我们为那些被撇下以致成为撒但试探玩物之人的罪过负责，他们在无知和盲目中就控告上帝对待人类不公。富人因忽略了上帝计划他们应该对穷人做的工作，就变得更加骄傲，更加自负、更加自我放纵，心肠刚硬了。他们与穷人分开只是因为他们贫穷，这样就使穷人有机会变得嫉妒和猜忌。许多人变得苦毒，对那些拥有一切的人充满了仇恨，因为他们一无所有。{SWk 37.3}"},{"t":7,"p":36,"c":"上帝衡量人的行为。每一个在自己的管家身份上不忠心，没有在力所能及可以弥补的时候去补救种种罪恶的人，必定不受天庭尊重。那些对穷人的需要漠不关心的人，必被算为不忠心的管家，被登记为上帝和人类的敌人。上帝委托给人钱财，是要人帮助那些需要他们帮助的人。那些乱用这些钱财的人，证明他们与基督没有联络，因为他们没有对不如他们幸运的人表现出基督的慈怜。作为基督徒，我们要在人生的一切事务上向世人显明基督的品格。作基督徒意味着替基督行事，代表基督。我们不要设法摆脱把我们与同胞连在一起的责任。上帝把我们安置在世上并不是只要我们取悦、尊重和荣耀我们自己。我们基督教的性质是受周围需要帮助的人试验的，他们无知又无助。在有大量设施的地方楼上加楼，却忽视远近需要开展布道计划的园地，是不合适的。我们非但不要对一无所有之人的需要闭上眼睛和感官，非但不要给那些已经有充足设施的人增加多而又多的设施，反而要设法看看能做什么好减轻有色人种中被压伤的贫穷人的不幸。那些在已经有过多设施的地方堆积一个又一个优势的人，不是在做会加强人们灵性的工作；他们因忽视穷困的园地，就被称在圣所的天平里，显出亏欠。关于传播真理知识的问题，主已经赐下丰富亮光，凡遵循自私做法的人都不能称义。那些已蒙上帝多多托付，在为贫穷的人做一项善工时支配最大资源，却没能这么做的人，已经从自己的骨肉抽身退步，疏于照顾上帝所买来的产业，为要满足他们自己的爱好。上帝怎样看待那些撇下穷人，任由他们贫穷，对自己的黑暗和愚昧一无所知的人呢？祂怎样看待那些乐于让沦丧的人仍作环境奴隶的人呢？那些环境原能改变，给不幸的人带来解救。上帝要求人们成为圣经的基督徒，表现基督所赐给他们的榜样。谁能说出一种舍己背十字架的人生结果将会如何呢？来生必显明跟从耶稣的结果，而且人人都将会对必要显明的结果感到惊讶。{SWk 38.1}"},{"t":7,"p":37,"c":"我们需要肯在国内和国外传道事业中成为领袖的人。我们需要其同情心没有冻结，反而内心向往远近将亡之人的人。以自私冻结心灵的寒冰需要融化，使每一位弟兄都认识到自己是看守兄弟的。于是每一个人都会前去帮助自己的邻舍看到真理并且以一种可蒙悦纳的服务侍奉上帝。自称基督之名的人就会帮助他人塑造基督化的品格。要是人人愿意以基督的方针作工，就会做成许多工作，改变贫穷不幸之人现有的状况。纯洁没有玷污的虔诚就会如明灯发光。上帝的爱在心里就会消除种族和等级制度的障碍，且会消除人们用来阻挡他人接受那在耶稣里的真理的障碍。真正的信仰会促使拥护它的人到人生的大路和篱笆那里，会使他们帮助受苦的人，并使他们能作忠心的牧人，到旷野去寻找拯救迷失的羊，把将亡的大羊小羊带回来。{SWk 39.1}"},{"t":7,"p":38,"c":"最不幸的人也可以具有上帝的形像，他们对上帝来说是有价值的。拥有真宗教的人会认识到，他们最高的职责乃是向人们彰显基督，显明他们在基督的门下学过。甚愿我们每个人认识到，我们只是蒙上帝托付钱财的管家，我们要将上帝所给我们的恩赐象基督用祂永恒的财富一样用于寻找拯救失丧的人。我们只是受托人，只是管家，不久以后我们必须向主交账。祂必询问我们如何使用了祂的货财，有没有照顾祂在世上的家人。我们若是享有生活的舒适和福气，却没能救济贫穷受苦的人，基督为他们舍命，我们就不会听到主赞许的话说：“好，你这又良善又忠心的仆人”（太25:21）。{SWk 39.2}"},{"t":7,"p":39,"c":"如果上帝已托付我们宝贵的真理亮光，给了我们祂所差来的耶稣基督的知识，我们却没能散布那光，我们就要在上帝的大日面对我们曾使之留在黑暗中的人。我们怎样待人，就会受到怎样的对待。王要对那些在祂右边的说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国；因为我饿了，你们给我吃，渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了、你们看顾我；我在监里，你们来看我。义人就回答说：主啊，我们什么时候见你饿了，给你吃，渴了，给你喝？什么时候见你作客旅，留你住，或是赤身露体，给你穿？又什么时候见你病了，或是在监里，来看你呢？王要回答说：我实在告诉你们，这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:34-40）。——《评论与通讯》1895年12月10日{SWk 40.1}"},{"t":4,"p":39,"c":"一个历史事例"},{"t":7,"p":40,"c":"希伯来民族处在奴役状态许多年。他们曾在埃及为奴，埃及人待他们好像有权利支配他们的灵与魂与身子似的。然而主并非不关心他们的状况，祂未曾忘记祂受压迫的子民。经上记着说：“上帝听见他们的哀声，就记念祂与亚伯拉罕、以撒、雅各所立的约。上帝看顾以色列人，也知道他们的苦情”（出2:24,25）。“耶和华说：我的百姓在埃及所受的困苦，我实在看见了；他们因受督工的辖制所发的哀声，我也听见了。我原知道他们的痛苦，我下来是要救他们脱离埃及人的手，领他们出了那地，到美好、宽阔、流奶与蜜之地”（出3:7,8）。{SWk 41.1}"},{"t":7,"p":41,"c":"当上帝呼召摩西作祂的工具，搭救希伯来民族脱离残酷的奴役时，摩西考虑到形势的种种困难，想到了自己在做这项大工时将不得不遇到的障碍。他知道百姓处在盲目无知中，他们心思在信仰上已被蒙蔽，他们几乎丧失了对上帝的认识。他们因与拜偶像的民族结交而堕落了，且因拜偶像而败坏了自己的作风。然而在这帮被践踏的民中还有许多正直坚定的人。主指示摩西要传给他们一个来自祂自己的信息。祂说：“所以你要对以色列人说：‘我是耶和华；我要用伸出来的膀臂重重的刑罚埃及人，救赎你们脱离他们的重担，不做他们的苦工。我要以你们为我的百姓，我也要作你们的上帝。你们要知道我是耶和华你们的上帝，是救你们脱离埃及人之重担的”（出6:6,7）。{SWk 41.2}"},{"t":7,"p":42,"c":"这个为奴的民族要受上帝教导。耶稣基督隐藏在云柱火柱中，要作他们看不见的领袖，众支派的统治者。摩西要作上帝的代言人。当他们旅经旷野时，上帝统治他们四十年之久。然而希伯来民族并不是惟一遭受残酷奴役、哀声已达到万军之主耳中的民族。以色列的主上帝已看到大批的人在美国处在奴役状态。美国已经成为受压迫之人的避难所，被说成是宗教自由的保障。上帝为这个国家做了比日光之下任何其它国家都多的事。它奇妙地蒙保守脱离了战争和流血。上帝看见了这个国家奴隶制的污点，祂记下了有色人种经受的苦难。祂感动了人们的心，去为受到如此残酷压迫的那些人作工。南方各州成了可怕的战场。应征去解救这个受压迫种族的美国之子们的坟墓密布在其土地上。许多人倒下死去了，舍命去向被掳的人宣布自由，向被囚的人打开监牢。上帝说到有色人种的被掳就像祂说到希伯来人被掳一样真实，祂说：“我的百姓……所受的困苦，我实在看见了；他们因受督工的辖制所发的哀声，我也听见了。我原知道他们的痛苦，我下来是要救他们。”主便行事释放了南方的奴隶；然而祂计划还更进一步为他们行事，就如祂曾为以色列人行事一样，祂把他们带出来要教育他们，提炼他们，使他们高贵。基督亲自与祂所指定的领袖们同工，指示他们应该为祂那些已经堕落得如此可怕的子民做什么。他们要保持与列邦分别，要受指示和劝勉，直到藉着正确地表现上帝的品格，他们开始认识上帝，尊敬并顺从祂的诫命。{SWk 41.3}"},{"t":7,"p":43,"c":"研究以色列人历史的人也应该思考美国奴隶们的历史，他们受了苦，在犯罪方面受了教育，堕落，受压迫，被撇在无知中以致灭亡。他们身体的自由是以极大的生命代价获得的，基督徒们一般本应该同情地看待有色人种，因为上帝关怀他们。基督徒本应该为他们做成一项原会提拔他们的工作，本应该藉着上帝的智慧作工，好教育和训练他们。我们一直非常忽视我们的有色人种弟兄们，还没有为我们主的降临作好准备。这些被忽视之人的呼声已经升达上帝面前。自从他们得解放脱离奴役之后，谁已开始从事教导他们认识上帝的工作呢？有色人种的状况与希伯来奴隶们的状况一样不是无奈的。以色列人也曾沉溺于邪淫、拜偶像、暴饮暴食和种种严重的恶习。这总是奴隶制的结果。但主看顾祂的子民，把他们解救出来之后，祂就教育他们。他们并没有被撇弃，无人照顾。尽管他们在受奴役的年月曾丧失对真神上帝和祂圣洁律法的认识，可是上帝再次向他们彰显了自己。在可怕的庄严和可畏的威严中，祂向他们宣布了祂圣洁的训词，吩咐他们要遵守祂的律法。十诫是上帝品格的副本，是象永恒的宝座一样不能改变的。然而自从南方的奴隶们获得自由之后，我们作为基督徒做了什么可与那些为他们在战场上舍命的人所做的相比呢？我们岂不是看到呈现出的种种困难，就从这工作抽身退步了吗？或许我们中有一些人对自己的困苦感到悲伤，但我们做了什么去拯救他们脱离罪的奴役呢？谁已聪明地把握这项工作了呢？谁已负起责任给予他们已用无限的代价为他们买来的精神自由呢？我们岂不是任由他们被打、受伤、遭藐视、被丢弃在路旁了吗？难道这就是上帝在解救以色列人的历史中给我们树立的榜样吗？决不是。{SWk 42.1}"},{"t":7,"p":44,"c":"隔离之墙曾在白人与黑人之间竖立。当基督徒顺从上帝的话时，这些偏见的墙将自我倒塌，有如耶利哥城墙一般，因为上帝的道要求他们将至高的爱归于他们的创造主，而把无私的爱分给他们的邻人。为基督的缘故，让我们现在就有所作为吧。但愿每一个自称信奉现代真理的教会，都关注这被人忽略和蹂躏的种族，因为奴隶制剥夺了他们为自己思考和行动的权利。他们一直在棉花田里作工，象畜牲一样被鞭子驱赶，他们的儿女也得不到什么值得羡慕的遗产。许多奴隶有高贵的思想，然而他们肤色黑就足以让白人待他们如野兽。当向被掳的人宣布自由时，曾有一段有利的时光建学校并教导黑人照顾自己。各教派做了许多这样的工作，上帝也尊荣了他们的工作。那些试图为黑人作工的人曾遭受逼迫，许多人为圣工殉道。难以教导这些人正确的思想，因为他们曾被迫按照他们主人的话行事。他们受制于人的情欲，他们的身心都受了虐待，很难消除这些人的教育，带领他们改变他们的做法。然而这些传道士坚持做工。他们知道黑人并没有选择自己的肤色或自己的状况，而且基督确实既为白人死也为黑人死。向得释放的奴隶表同情会使一个人的自我遭受嘲笑、仇恨和逼迫。从前的偏见依然存在，那些为有色人种作工的人将不得不遭遇重重困难。{SWk 43.1}"},{"t":7,"p":45,"c":"美利坚民族因对有色人种的忽视而受到控告。自称基督徒的人有一项工作要做，教导他们读书，从事各种行业，参加不同的商业企业。这个人种中有许多人具有高贵的品格特性和敏锐的头脑。他们若有机会发展，就会站在与白人同等的地位。希伯来民族曾在旅经旷野期间受教育。他们从事了体力和脑力劳动，在各方面工作中运用了自己的肌肉。上帝选民的旷野生活史被记录下来，是为了上帝的以色列的益处，直到末了。使徒说：“他们遭遇这些事，都要作为鉴戒；并且写在经上，正是警戒我们这末世的人”（林前10:11）。主的子民在旷野漂流的时候，祂并没有离弃他们，但他们许多人却离弃了主。他们在埃及受的教育使他们遭受试探、拜偶像，行邪淫。他们因漠视主的诫命，几乎所有离开埃及的成年人都倒毙在旷野；但他们的儿女却蒙允许进入迦南。{SWk 44.1}"},{"t":7,"p":46,"c":"为了使以色列人得自由，埃及地几乎荒凉了；为了使有色人种得自由，南方各州也几乎荒废。战争进行了四年，许多人牺牲了生命，因为家庭成员的缺失，今日仍有悲哀。已经对有色人种犯下了无法形容的暴行。他们曾多年生活在奴役状态，没有得救的指望，只有黑暗凄凉的将来。他们以为自己的命运就是生活在残忍的压迫之下，使自己的身体与心灵顺服人的统治。他们在得释放之后，每一个基督徒本应该多么认真地与正在解救这个受压迫种族的天上生灵合作啊。我们本应该派传道士进入这个园地去教导无知的人。我们本应该以简本的形式发行书籍，让小孩子都能看懂，因为他们许多人只有孩子的理解力。本应该使用图片和实物教训讲解有价值的思想。儿童和青少年本应该受教以致能成为他们父母的教师和传道士。{SWk 44.2}"},{"t":7,"p":47,"c":"但愿我们虔诚地考虑有色人种，认识到这些人是耶稣基督所买来之产业的一部分。无限尊贵的主，原与上帝同等的一位，竟然降卑自己以便在人的堕落无助状态与人相会，并且在父面前为人类成为中保。耶稣并不只是向将要灭亡的人宣布祂的美意，而是降卑自己，亲自取了人性。祂为我们的缘故成为贫穷，叫我们可以得到不朽的基业，作上帝的后嗣，与耶稣基督同作后嗣。——《评论与通讯》1895年12月17日{SWk 45.1}"},{"t":4,"p":47,"c":"圣经是有色人种的希望"},{"t":7,"p":48,"c":"圣经是世上最宝贵的书。它是惟一的指南，指导人到上帝的乐园。使徒说：“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。圣经是一个宝藏。每一个家庭里都应该有圣经，不要留待后用或束之高阁，而要殷勤研究。圣经既是白人的希望也是有色人种的希望。已经散布的想法是平民大众不应该自己研究圣经，而应让传道人或教师为他们决定一切教义问题。这种道理也教给了有色人种；然而圣经是穷人的书，各阶层的人都要亲自查考圣经。上帝已把推理的能力赐给人，藉着将我们的脑力用于上帝的道，就唤醒属灵的能力，平民大众和教师及神职人员一样，都能明白上帝的旨意。{SWk 46.1}"},{"t":7,"p":49,"c":"基督对百姓说过：“你们查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。许多黑人不能阅读，而明白圣经既然是必需的，就必需教这些人读书。有色人种在受奴役的时期通常没有受教读书，因为通过这种素养他们会更加充分地醒悟自己的堕落状况。他们在获得知识时，就更加想要拥有自由，以便更进一步追求知识。他们看到自己有权不顺从人，而只顺从上帝。自由宣言解放了南方各州的奴隶，敞开了一个园地，基督化的工人们本应该进去教导那些渴求知识的人，叫他们认识上帝和祂所差来的耶稣基督。有宝贵的真理瑰宝，本应该向寻找隐藏的珍宝一样予以寻求。{SWk 46.2}"},{"t":7,"p":50,"c":"主已将圣经赐给我们，我们有特权亲自阅读它。我们有责任殷勤查考它，以便从它神圣的篇章领受越来越多的亮光。当我们查考圣经以明白救恩的真理时，上帝天使就在场加强脑力，帮助我们理解对我们和他人有益的事。我们应该探索圣书，就像矿工探测地下的矿脉一样，发现宝贵的金矿层。趁着时间还在持续，我们要渴望知道我们与耶稣基督的关系、我们作为自由的道德代表对于上帝的责任，圣经说了什么。我们必须查考圣经，以便知道如何接受我们的责任，如何把我们得到的知识传给需要安慰和希望的人。我们必须凭经验知道基督承担我们罪孽的意义，以便能聪明地对他人说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29)！{SWk 46.3}"},{"t":7,"p":51,"c":"我们因听从人的遗传而领受的意见切不可蒙允许挡住道路，使我们不接受要求改革与改造的亮光。要手中拿着圣经进入秘室，在那里与上帝交谈，侧耳倾听圣灵对你所说的。要让你的心谦卑可教，被圣灵软化折服。你若发现自己从前的观点没有圣经支持，为了你永恒的利益，你就要尽快认识到这一点；因为当上帝在祂的道里讲话时，我们就必须放弃先入之见，并使我们的想法符合“耶和华如此说。”基督说过：“求祢用真理使他们成圣；祢的道就是真理”（约17:17）。你要以柔顺的精神不计任何代价听从真理，知道圣经的训词乃是永生上帝的道。{SWk 47.1}"},{"t":7,"p":52,"c":"使我们与上帝的道相和谐的经验会使我们付出牺牲自我的代价。这要求思想谦卑并且认识到对上帝的全然依靠。然而获得这种经验的人必认识到需要为他人作工，叫他们也相信真理并因真理欢喜快乐。这大大有赖于传讲真理的方式。人心是一块难以开垦的园地。但愿传道士总是将上帝的道放在口中。谈论真理的人必有亮光照在上帝的道上。默想基督的话就是用信心的眼睛注视基督。上帝的道是敏锐有力的，既与人的能力接触，就使人的心智变得强健有力，能运用其能力学习将自我沉没在基督里的功课。{SWk 47.2}"},{"t":7,"p":53,"c":"圣经含有适合心灵的生命粮。这本书连同其智慧的宝藏要向没有学问的人，尤其是分散在美国各地为数广大的有色人种敞开吗？既然凭信领受圣道就是永生，我们阻挡无知堕落的人领受这道，还能称义吗？我们要将工夫主要花在知道真理的人身上吗？要占用数周设法使已经再三听过救恩真理的人有更大的兴趣，却撇下从未听过真理的人，不作努力去启迪他们吗？那些已有如此特权的人，要是花费时间、才干和金钱将他们所明白的传授给不认识上帝、也从未有圣经在其面前打开的人，向他们讲解要在这些末后的日子传给世人的特别信息，就会合宜得多了！要把宝贵的真理零碎收集起来，前去作工，将之分给那些急需生命之道的人。{SWk 48.1}"},{"t":7,"p":54,"c":"藉着研究上帝的道，可以为南方人民做成一项大工。有色人种虽然摆脱了身体的奴役，却仍受着无知的奴役。他们受引导相信自己应该做传道人告诉他们要去做的。他们的思想若不受到启迪以便亲自明白圣经，知道上帝已对他们的心灵讲话，他们就不会因传讲真理而受益；因为他们处在一种容易被假教师欺骗的状态。在接触有色人种时，最好设法教育他们，之后再提出第三位天使信息的率直真理。传道士要安静地为南方的白人和黑人作工。他们的工作方法，要能帮助那些最需要帮助，且被各种误导人的影响所包围的人。他们中的许多人都受那些会激起人心最恶劣情欲的人所控制。基督时代的祭司和官长们非常成功地激起了暴徒们的怒气，因为他们是无知的，是信靠人的。他们因此被诱导责骂和弃绝基督，选择了一个强盗兼凶手来取代祂。南方的工作应该不喧嚷不张扬地进行。真正悔改，感受到工作责任的传道人应当寻求上帝的智慧，运用他们所拥有的全部机智进入这个园地。医疗布道士会找到一块园地，以解除遭受身体疾病之人的痛苦。他们应该拥有钱财，以便给赤身的人衣服穿，给饥饿的人东西吃。基督徒帮助圣工，会比讲道更有成就。非常需要有一类工人前往这个园地，愿意做这种工作。但愿他们聚在一起叙述自己的经验，一起祷告，举行礼拜，不是以吸引人注意他们自己的方式，而是以安静、温柔、谦卑的方式。然而当他们采取这种谦卑的做法时，在交谈上，在方式方法上不要沦于肤浅。工人们应当基督化，通过言传身教发挥一种提拔人的影响。要用基督生活中最合适，最简朴的教训装备自己，再传给别人。不要过多纠缠于教义上的要点，纠缠于我们似乎新奇的信仰特色，而要告诉他们基督的受苦和牺牲；要让他们高举基督的义，显明祂的恩典；彰显祂品格的纯正和圣洁。南方园地的工人需要命上加命，令上加令，这里一点，那里一点地教导信徒。{SWk 48.2}"},{"t":7,"p":55,"c":"当男男女女在这个园地接受真理时，就会有充足的机会救济他们迫切的需要。这事若不能成就，工作在很大程度上就会失败。只说“愿你吃得饱，穿得暖，”却不采取任何步骤使这些事发生，就会对我们的工作有一种不良的影响。实物教训会远比只是训词更有价值。既需要言语也需要同情的行为来触动人心，在人脑海中留下不可磨灭的印象。应该在许多地方建立小型学校，温柔且富有同情心的教师，能象主一样体恤苦难，应该从事教育老少的工作。要以最简明的方式教导上帝的道。要引导学生们研究基督的教训；因为研究圣经会比其它任何研究更能开阔心智，加强理智。再没有比接触上帝的道更能唤醒休眠的精力，活化各项才能了。{SWk 49.1}"},{"t":7,"p":56,"c":"有色人种中间有许多天才。必须唤醒他们的心智，激活他们的理智，使他们能领会救恩计划的宝贵真理。他们的心智已经变得弱小了，因为一直用在凡俗的事上，一直充满低劣的想法。然而当鼓舞人心的真理得到重述时，他们的心思就会开阔，他们的能力就会增加，好接受和理解他们更加熟悉了的题目。一块园地若是弃耕，不久就会长满难看的野草和荆棘。心田若是弃耕，也会长满难看的东西，哪里没有撒下真理的种子，那里就不会结出属天的果子。有色人种一直被撇弃在无知中，许多人的心智已经丧失了扩展的能力。然而许多人并不满足。他们渴求某种自己没有的东西。他们要是受教能阅读圣经，就会从在耶稣基督里彰显的救恩计划得安慰。真理的影响就会运行，扩展他们的心思，加强他们的能力。这样，他们就会得着能力，掌握其它方面的知识，预备领受具有普遍性质的信息。——《评论与通讯》1895年12月24日{SWk 50.1}"},{"t":4,"p":56,"c":"有色人种的精神和生活"},{"t":7,"p":57,"c":"诗人说：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。天上的生灵就在每一个正设法解开上帝的道，使愚人通达的人或确实渴望熟悉上帝旨意的人身旁。那些向别人讲解圣经的人应该教导他们生命之道，认识到他们正在做的是严肃神圣的工作；因为他们是在使人与上帝和祂所差来的耶稣基督联络。对圣经的任何轻看、玩笑或戏弄都是羞辱上帝，只能给人心留下不良影响。然而我们若是切愿一个人心思开阔，就要使他转而注意圣经。在圣经中，我们注视祂，祂就是道路、真理、生命。藉着明白上帝的道，就获得实际生活和宗教生活的效能。{SWk 51.1}"},{"t":7,"p":58,"c":"耶稣说过：“不要为那必坏的食物劳力，要为那存到永生的食物劳力，就是人子要赐给你们的，因为人子是父上帝所印证的。众人问祂说：‘我们当行什么，才算做上帝的工呢？’耶稣回答说：‘信上帝所差来的，这就是做上帝的工。’他们又说：‘祢行什么神迹，叫我们看见就信祢；祢到底做什么事呢？我们的祖宗在旷野吃过吗哪，如经上写着说：祂从天上赐下粮来给他们吃。’耶稣说：‘我实实在在的告诉你们，那从天上来的粮不是摩西赐给你们的，乃是我父将天上来的真粮赐给你们。因为上帝的粮就是那从天上降下来、赐生命给世界的。’他们说：‘主啊，常将这粮赐给我们！’耶稣说：‘我就是生命的粮。到我这里来的，必定不饿；信我的，永远不渴。’……‘我就是生命的粮。你们的祖宗在旷野吃过吗哪，还是死了。这是从天上降下来的粮，叫人吃了就不死。我是从天上降下来生命的粮；人若吃这粮，就必永远活着。我所要赐的粮就是我的肉，为世人之生命所赐的。’……‘我实实在在的告诉你们，你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉、喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。永活的父怎样差我来，我又因父活着；照样，吃我肉的人也要因我活着’”（约6:27-35；48-51；53-57）。耶稣说明了吃祂的肉喝祂的血是什么意思。祂的意思是祂的门徒要吃祂的话。祂说：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:63）。{SWk 51.2}"},{"t":7,"p":59,"c":"基督的话就是提供给每一个活人的生命的粮。拒绝吃这粮就是死。不以上帝的道为食的人不得见永生。接受这道就是相信这道，而这就是吃基督的肉，喝祂的血。居住和持守在基督里面就是居住和持守在祂的话里面；使内心和品格都符合祂的命令。在葡萄树和枝子的比喻中，耶稣说明祂自己和跟从祂的人之间必须存在至关重要的连接。祂说：“我是真葡萄树，我父是栽培的人。凡属我不结果子的枝子，祂就剪去；凡结果子的，祂就修理干净，使枝子结果子更多。现在你们因我讲给你们的道，已经干净了。你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能做什么”（约15:5）。{SWk 52.1}"},{"t":7,"p":60,"c":"枝子代表耶稣基督里的信徒。真正相信的人，必做祂所做过的工作。他们是凭着那种生发仁爱并且洁净心灵的信心与基督联合的。枝子怎样靠流自主干的汁液得滋养，在基督里的信徒也照样靠基督的生命得维持。枝子代表基督最年幼的追随者，因为枝子包括属于它的一切小小的卷须。耶稣是我们的中心。祂是承载枝子的主干。我们的永生集中在祂里面。祂对我们说的话就是灵，就是生命，那些以祂的道为食并且行道的人，在品格上代表祂。祂的忍耐、温柔、谦卑和仁爱充满他们的内心。耶稣说过：“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了”（约15:8）。我们若是确实嫁接在真葡萄树上了，就必结出与主干相同的果子。{SWk 52.2}"},{"t":7,"p":61,"c":"爱基督的人必做基督的工作。他们会前去寻找拯救失丧的人。他们不会避开受藐视的人，转身离开有色人种。他们会教导他们如何阅读，如何从事体力劳动，教育他们耕种土地，从事各种行业。他们会付出辛苦的努力去发展人们的能力。棉田将不是有色人种惟一的生活来源。他们会意识到自己对上帝来说是有价值的，被认为是祂的产业。所指出的工作是一项最需要的传道事业，是对那些一直被剥夺了时间和教育之人所能做的最佳补偿。事实上这就是叫美国背上重债的事。作为一个国家，我们已成为神圣真理的保管者，我们要将上帝之道的宝贵知识传给他人。人间的每一个福气临到我们，都是因为已为我们付上的无限代价。既然付了这么大的代价救赎人，叫人不至灭亡，反得永生，我们就该多么欢喜，因为我们竟有特权成为基督的同工，拯救祂已为之献出宝贵生命的人！主耶稣爱那些祂已为之作出最大牺牲的人。祂舍了自己最宝贵的生命让凡相信的人知道生命和不朽。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。那些接受基督的人是与祂合作，不会误解自己毕生的事业。他们必受圣灵引导，越来越理解上帝的要求，也必彰显基督在生活中向祂来与之接触的人所彰显的爱与恩典。——《评论与通讯》1896年1月14日{SWk 53.1}"},{"t":4,"p":61,"c":"“我岂是看守我兄弟的吗？”"},{"t":7,"p":62,"c":"十诫中包含的上帝律法向人显明其本分是要爱上帝为至上并且爱人如己。美利坚民族对有色人种欠了爱心债，上帝已命定他们要为以往的亏待做出补偿。那些并没有积极参与对有色人种强制实施奴隶制度的人，也不能免除作出特别努力以尽量消除奴役的必然结果的责任。{SWk 54.1}"},{"t":7,"p":63,"c":"当提出向有色人种传福音的责任时，许多人就辩称与有色人种结交会污染社会。然而这种辩称恰恰证明应该想方设法消除已经带给这个人种的堕落状况。我们这班人不应该表态说：“我岂是看守我兄弟的吗”（创4:9）？我们应该鼓励自己行公义好怜悯。我们应该用行动表明我们拥有圣徒们要维护的真道。我们应该前去寻找受压迫的人，扶起倒下的人，帮助那些需要我们帮助的人。我们应该记住，有色人种中的许多人拥有上帝所赐的能力，他们的智力远远优于那些称他们为自己财产的主人们的智力，可是他们却被迫经受各种侮辱，他们的心灵在极其残忍不公的压迫之下叹息。他们有志得到自由，并且千方百计要获得自由。他们有时因自己的盼望迟延了而显出愤慨，便被迫遭受可怕的惩罚，以致丧失了勇气，从一切的外表看来他们的精神被制服了。但其他人计划多年，最终成功获得了自由。这些人有许多已充任要职，且已证明事实上有色人种能得到培养与提高。我们这班自称向世人传扬最后怜悯信息的人，不能一贯忽视南方园地，因为它是上帝道德葡萄园的一部分。我们研究结果是不得其所，我们应该进入园地，为有色人种作工，象为白人作工一样认真，把结果留给上帝。我们的本分是用上帝所赐的全部能力作工，挽回我们花在计划怎样避免在南方园地作工的不幸结果上的时间。{SWk 54.2}"},{"t":7,"p":64,"c":"我们是上帝的信使，祂已差我们去为白人也为黑人没有偏见没有假冒地作工。我们要以警告和恳劝阐明真理。我们要以简明的语言指出光明之路，叫白人黑人都容易理解。我们没有时间在白人和黑人之间建起隔墙。在南方园地中接受真理的白人要是向上帝悔改，就会看出救赎计划事实上包含上帝所造的每一个人。当真正的传道精神进入人心时，宗派主义和等级制度的隔墙就必倒塌。偏见就被上帝的爱消融掉。大家都会认识到自己要成为与上帝同工的人。埃塞俄比亚人和白种人都是上帝买来的产业，我们的工作是要善用上帝所借给我们的每一才干，去拯救白人和黑人的灵魂。白种人或黑种人的男男女女若是拒绝上帝的真理，就必须为拒绝耶稣基督向上帝交待，基督为救他们而死。我们现在必须尽全力作工。{SWk 55.1}"},{"t":7,"p":65,"c":"上帝使我们归祂自己的目的，是要使我们符合基督耶稣的形像。凡相信基督的人，都会明白他们与弟兄们之间存在的个人关系。他们要象枝子嫁接到同一个主干上，从根部吸收养料。信徒们，无论白人或黑人，都是真葡萄树的枝子。没有特别的天国给白人，另一个天国给黑人。我们都要藉着同样的恩典得救，最终都要进入同一个天国。那么我们为何不行事好像有理性的人，克服我们不象基督的地方呢？同一位上帝赐福我们作祂的儿女也赐福有色人种。那些有生发仁爱并洁净心灵的信心的人，必以同情和仁爱看待有色人种。许多有各样好处，因自己肤色白就视自己优于有色人种的人，必发现许多有色人种的人会在他们以先进入天国。{SWk 55.2}"},{"t":7,"p":66,"c":"但愿每一个重视耶稣基督所做宝贵牺牲的人，都扬声祈祷上帝，惊呼：“看哪，主啊，这等可怜受压迫的人一直受到白人鄙视和虐待。请将属灵生命的气息吹进他们的心灵里吧。若是不为他们作出努力，他们就会在自己的罪中灭亡，他们的血就会在我们的衣服上。仁慈的父啊，怜悯祢的儿女吧。请吹气在这些被打、受伤、无知的人身上，叫他们可以活了。赐圣灵给那些要前去向这等人作传道士的人。不要在我们的议事会中从我们身上收走祢的圣灵，而要使我们能想方设法将真理在他们中间传开。”{SWk 55.3}"},{"t":7,"p":67,"c":"我们需要觉醒，需要明白在耶稣里的真理。我们需要请教上帝的道，才不至于设法规避讨厌的工作。当我们认识到自己是与上帝同工的人时，我们才不会半冷漠地讲说诸应许，而要在我们心中火热，口中燃起。我们就会将那些应许认真地呈给上帝的宝座，主也必将祂的灵倾降在忠诚献身的工人身上。那些象摩西一样向上帝恳求的人，必得到与摩西所得一样的保证。那时摩西恳求说：“我如今若在祢眼前蒙恩，求祢将祢的道指示我，使我可以认识祢，好在祢眼前蒙恩。求祢想到这民是祢的民。耶和华说：我必亲自和你同去，使你得安息。”主又对摩西说：“我必与你同在”（出33:13,14；3:12）。同样的保证赐给了摩西也必赐给出去在南方园地与耶稣基督同工的人。我们不要等着伟人来承担这工作。我们要鼓励那些有负担要去这个园地，乐于着手工作的人。但愿居于负责岗位的人同情这种工人，并为他们提供设施，使他们藉以做所需要的工作。但愿在我们的各机构中无人觉得自己有特权每一步都绑住工人们的手。但愿那些有心作工的人，用力做凡他们的手发现要做的事。但愿那些没有参加过教育有色人种这种费力工作的人，与工人们联合发出请求，恳求圣灵感动工人们的心，帮助他们成功地为主工作。万军之主上帝必垂听恳切的祷告。祂必带领那些感到自己倚赖祂的人，也必引导工人使许多人得到真理的知识。{SWk 56.1}"},{"t":7,"p":68,"c":"在耶稣里的真理在其接受者的心中发挥了一种改造的影响。但愿谁也不要忘记，上帝总是多数。祂会使一切传道的努力都圆满成功。与上帝有活泼联络的人知道神性藉着人性作工。每一个与上帝合作的人都会行公义、好怜悯，存谦卑的心与上帝同行。主是一位仁慈的上帝，甚至关心祂所造无言的牲畜。当祂在安息日医病且被控告违背了上帝的律法时，祂对控告祂的人说：“难道你们各人在安息日不解开槽上的牛、驴，牵去饮吗？况且这女人本是亚伯拉罕的后裔，被撒但捆绑了这十八年，不当在安息日解开她的绑吗？耶稣说这话，祂的敌人都惭愧了；众人因祂所行一切荣耀的事，就都欢喜了”（路13:15-17）。主同情地看待祂所造的人，无论他们属于哪个人种。上帝“从一本（本：有古卷作血脉）造出万族的人，住在全地上，并且预先定准他们的年限和所住的疆界，要叫他们寻求上帝，或者可以揣摩而得，其实他离我们各人不远；我们生活、动作、存留，都在乎他。就如你们作诗的，有人说：‘我们也是祂所生的’”（徒17:26-28）。救主对祂的门徒说：“你们都是弟兄”（太23:8）。上帝是我们共同的父亲，而我们每一个人都是看守我们兄弟的（创4:9）。——《评论与通讯》1896年1月 21日{SWk 57.1}"},{"t":4,"p":68,"c":"举目观看园地"},{"t":7,"p":69,"c":"那些在南方园地作工的人将需要有一种成圣的判断力，以便分辨帮助哪里才会最有益处。他们应该帮助那些会帮助别人的人和那些或许不能开展很明显的传道活动的人。我知道工人们在赤手空拳的状态会不可能留在这个园地里，做需要在南方各州做成的工作。需要建立一个基金，以便工人们有钱帮助贫穷不幸的人，而这种实际的服务必使他们敞开心扉响应真理。{SWk 58.1}"},{"t":7,"p":70,"c":"南方园地的工人不仅有必要看出有色人种身体的需要，而且他内心也要因上帝的爱而火热。他必须以信心和确信介绍上帝的爱，而不是遵循单调乏味、冷淡、慢条斯理的作风。南方园地是一个不得不再三重述宗教指导的园地。语言的风格必须极其简明，因为有色人种的许多人在理解力上只是孩童的水平，然而尽管这块园地久遭忽视，基督的话还是很适用于它的。我们的主对祂的门徒说过：“你们岂不说‘到收割的时候还有四个月’吗？我告诉你们，举目向田观看，庄稼已经熟了（原文作发白），可以收割了。收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐”（约4:35,36）。{SWk 58.2}"},{"t":7,"p":71,"c":"当主对门徒说这些话的时候，他们看不出什么东西说明他们是在一个令人鼓舞的园地里。真理的种子已经撒下，收割的时期即将到来。他们还去买食物的时候，基督在井边向一个妇人讲了道，撒下了种子，收获就迅速来到了。她回到撒玛利亚城里，广传了基督的话。她邀请所遇到的人，带着确信说：“你们来看！有一个人将我素来所行的一切事都给我说出来了，莫非这就是基督吗”（约4:29）？耶稣知道许多人听了这个妇人的报告，出于好奇，会来看祂和听祂，也知道许多人会信祂，喝祂要给他们的生命水。“那城里有好些撒玛利亚人信了耶稣，因为那妇人作见证说：‘祂将我素来所行的一切事都给我说出来了。’于是撒玛利亚人来见耶稣，求祂在他们那里住下，祂便在那里住了两天。因耶稣的话，信的人就更多了，便对妇人说：‘现在我们信，不是因为你的话，是我们亲自听见了，知道这真是救世主’”（约4:39-42）。这样收割的时候就在撒种后迅速来到了，因为圣灵已把真理印在撒玛利亚人心上了。{SWk 58.3}"},{"t":7,"p":72,"c":"耶稣对祂的门徒说田里庄稼已经发白可以收割了，这话也是对每一个真基督徒说的。我们也要观看园地，看到人们的需要。门徒们看到撒玛利亚人欣然接受真理，就受了鼓励。他们曾视这块园地是一块非常难以开垦的园地，可是他们却看到人们承认夫子的话，亲自信靠祂。这个教训也是为了鼓励我们，虽然有许多人不愿屈服于上帝之灵使人知罪的能力，但是还有许多人渴求亮光和拯救。许多人会接受真理，并象撒玛利亚人一样证明基督是救世主。他们会转而成为播撒真理种子的人。我们要举目向田观看，看到庄稼已经发白，可以收割了。我们已经多年忽视了南方园地，且已看到有色人种无力地哀叹自己的状况；但我们的眼目却盯在更有希望的园地。然而现在上帝的子民应该举目观看这个尚未开垦的穷困的园地。我们若想依照模范基督耶稣塑造品格，就必须普及传道的精神。我们要爱邻舍如同自己，而有色人种在上帝看来就是我们的邻舍。我们仅仅观看和哀叹那块园地令人灰心的外貌，然后从另一边过去，什么不做，是不够的。我们必须团结一致兴致勃勃地把握这项工作。我们不仅要观看园地，而且要收割，并且收集果子直到永生。{SWk 59.1}"},{"t":7,"p":73,"c":"上帝呼吁我们考虑和帮助那些最需要帮助的人。我们作为与上帝同工的人，不要只是哀叹南方人民的贫困状况，而要设法减轻他们的贫困。在美国这里就有一个园地近在手边。一个人撒种，另一个人收割，又一个人将之捆成捆。有各种各样的工作，现在都要趁着天使继续执掌四风的时候做成。许多想要做传道工作的人都可以在这块园地作工。没有时间可以浪费。当有色人种中的男女和儿童接受真理时，那些被上帝的灵充满的人就该教导他们，而且教导的方式要使他们能帮助别人。{SWk 60.1}"},{"t":7,"p":74,"c":"南方园地就在我们自家门口附近。它就像一块被犁头这里那里动了一下，然后就被农夫撇下的园地，农夫被吸引到某个更容易开垦或更有希望的园地去了；然而那些在南方园地作工的人必须下定决心实行舍己。那些愿意帮助这项工作的人也必须实行舍己，以便提供设施开垦这块园地。上帝需要传道士，并且要求我们负起所忽视的责任。但愿农夫、金融家、建筑商和熟悉各种工艺技术的人来到这个园地，善用土地，给自己和邻舍建造简朴的居所。基督对你们说：要举目观看南方这块园地；因为它需要撒种的人和收割的人。基督的恩典是无限量的；它是上帝白给的恩赐。为何这班受忽视的人不应受益于神圣的盼望、勇气和信心呢？凡愿意接受基督的人心中必有阳光，而且全心全意无私的工人必得赏赐。那些与上帝同工的人必进来享受他们主人的快乐。这种快乐是什么呢？就是在众天使面前感到的为一个罪人悔改而欢喜，较比为九十九个不用悔改的义人欢喜更大。{SWk 60.2}"},{"t":7,"p":75,"c":"那些在南方园地作工的人会遭遇可悲的无知。有色人种在因所受奴役的结果而受苦。当他们作奴隶的时候，曾受教要遵行称他们为自己的财产之人的意志。他们处在无知之中，今日他们中间有成千上万的人不会阅读。他们中间许多自称是教师的人品格败坏，他们曲解圣经以实现自己的目的，贬低那些在他们权下的人。有色人种受教不可亲自思考或判断，而要让他们的牧师为他们作判断。因此，神圣的救恩计划就被人的垃圾和谎言掩盖了。圣经被歪曲，人们被败坏，他们一直受到的那种教导使他们容易被邪灵引诱。他们的身心长期受到虐待。整个奴隶制度都是撒但发明的，他喜欢对人施行暴政。虽然他已成功地使黑人堕落败坏了，但许多人具有显而易见的才能，他们若享有机会，就会显出比多蒙恩惠的白人更聪明。成千上万的人现在可以得到提拔，成为能够帮助同种人的媒介。有许多人感到需要得到提拔，而当忠心的教师们讲解圣经，向有色人种介绍圣经真理本有的纯正时，黑暗就必在公义日头的明亮光线之下消散。那些具有优势能使他们知道真理的人指导他们寻求真理，他们就会在圣经上聪明起来。{SWk 60.3}"},{"t":7,"p":76,"c":"当颁布法律，约束那些上帝已使之自由之人的良心，人们因运用自己的宗教自由而被投进监狱的时候，许多可怜、胆怯、无知的人遵行上帝的旨意就会受到阻碍；然而许多人会正确地向耶稣基督学习，且会不惜任何代价维护上帝赐给他们的自由。有色人种在认识他们的宗教自由权利上一直学得很慢，这是人们对他们采取的态度造成的结果。在许多人的心里，对于何为个人权利非常困惑。人们对有色人种的心思和判断运用了强制性权力。撒但是一切压迫的发明者，历史的记录表明了人们所受压迫性折磨的可怕结果。人因创造也因救赎而是上帝的财产。撒但藉着人表现了他自己的品性和情欲；然而每一个不公正的行为，每一个欺诈的目的，每一阵极度痛苦，都记在天上的案卷中，当作是做在基督耶稣身上的，祂已用无限的代价把人类买来了。人们对待自己同胞的方式被登记为做在基督身上的；然而那些一直忠心得人的却会受到赞扬，且会与快乐的人一起歌唱，并在收获的季节欢呼。当主的赎民全都在为他们预备的居所相聚在一起时，将有多么大的喜乐啊！何等的欢喜快乐会临到那些一直公平公正无私地与上帝同工得人归于基督的人啊！何等的满足会充满每一个收割者心中啊，那时他听到耶稣悦耳的声音说：“好，你这又良善又忠心的仆人；……进来享受你主人的快乐”（太25:21）！{SWk 61.1}"},{"t":7,"p":77,"c":"那些得人归于基督的人荣耀他们的救赎主。祂没有为他们徒然而死，因为他们与基督和谐一致。他们高兴欣喜地看着那些因他们的努力而转向上帝的人；因为他们也看到自己心灵劳苦的果效，并且心满意足了。他们看到自己曾度过的忧心时辰，曾不得不对付的复杂环境，不得不经受的忧愁，已为他们成就了极重无比永远的荣耀。当他们看着他们已争取归于基督的人，知道他们永远得救，成了上帝的怜悯和救赎主之爱永远的纪念时，他们就弹奏金琴，使天庭充满了赞美和感谢。他们唱道：“祢曾被杀，用自己的血从各族、各方、各民、各国中买了人来，叫他们归于上帝，又叫他们成为国民，作祭司归于上帝，在地上执掌王权。……曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”（约5:9,10,12）。{SWk 62.1}"},{"t":7,"p":78,"c":"“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。将要临到那些将自己天赐的能力奉献于做基督工作之人的赏赐是多么大啊！那些在今世与祂的苦难有分的人，必在来世与祂的荣耀有分，且必与基督一同坐在祂的宝座上。——《评论与通讯》1896年1月28日{SWk 62.2}"},{"t":4,"p":78,"c":"南方园地需要志愿者"},{"t":7,"p":79,"c":"应该指教我们的有色人种邻舍关于身体、心理和道德本性的事。我们必须律上加律，例上加例，这里一点，那里一点地教导他们。青少年会了解所赐的教训，留住他们比留住那些上了年纪的人要容易得多。这是多么重要的事啊，这一大类人，现在还在无知之中，应该受教自己阅读，以便知道主对他们说了什么！每一个基督徒家庭应该多么渴望有分于帮助教育有色人种啊！他们许多人是贫穷的、被忽视的、无家可归的人。我们应该教他们如何建造便宜的房屋，如何在各城各乡建立校舍，如何继续他们的教育。{SWk 63.1}"},{"t":7,"p":80,"c":"上帝要我们为长期忽视向我们的邻舍尽本分负责。祂看到珍宝会从有色人种中间发出光来。要果断地开始从事这项工作，让年轻人和成年人都在必要的方面受教育。要持住这个受奴役的民族，象主耶稣曾持住从埃及出来之后的希伯来民族一样。上帝必将祂的圣灵放在这样的人身上：他们既认识到这句灵感之言的真实性：“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9），就尽心尽性投入工作。主长期以来一直等候着祂能藉以作工的人。天上的生灵还要不得不等候愿意响应基督话语的人多久呢？——主说：“你今天到葡萄园里去做工”（太21:28）。当自称上帝子民之人的心被生发仁爱并洁净心灵的活泼信心原则鼓舞时，他们就会响应这些呼吁。基督将自己连接在所有民族的兄弟关系里。祂在自己的救恩计划里并没有在白种人和黑种人之间作出区别。祂用无限的代价买了最低劣的人类，当我们撇弃赤身的人、饥饿的人、缺乏救济的人、受藐视被抛弃的人时，祂是注意着的。{SWk 63.2}"},{"t":7,"p":81,"c":"在南方园地作工的人会有许多偏见要克服，会遇到许多困难。有色人种中的许多人目前有大需要。我们必须实行舍己。我们必须放弃一切奢侈浪费；我们必须戒除奢侈品和食欲的过分满足。但愿那些还没有放弃不必要食物的人这么做。但愿他们不要装饰和昂贵的家具。但愿我们定意为南方人民做一番工作。但愿我们不要仅仅满足于观望，只是下决心却从不付诸行动；但愿我们衷心给主做点什么，减轻我们有色人种弟兄们的不幸。贫穷的重担重到足以引起我们由衷的同情了。我们不要只是说：“愿你们穿得暖，吃得饱”（雅2:16），而要实际救济穷人的需要。污秽在有色人种中间很是普遍，这也是疾病的温床。沮丧又深又广，难道我们在这个危险的时期要拒绝伸出双手去帮助他们吗？{SWk 64.1}"},{"t":7,"p":82,"c":"然而若不从你们的丰富提供钱财去扶危济困，帮助那些贫穷得无法形容的人，派传道士在南方的园地作工就没有什么用处。我们可以做基督若在地上就会做的工作。我们可以救济那些长期生活在凄惨景象中的人。谁愿意继续冷漠，不关心那些饥饿、赤身、无知堕落之人的悲苦呢？谁愿意起来出到营外，为基督的缘故忍受凌辱呢？谁愿意披戴基督，设法搭救他们的有色人种弟兄们脱离耻辱、犯罪和堕落呢？谁愿意设法使他们恢复到普通人类的行列中呢？我们不要认为他们是无可救药完全恶化的。基督既不灰心也不丧胆，我们既有祂的精神，就可做一番会使天上众军将天庭充满欢歌的工作。有许多人被看作是禁欲主义的；他们被认为不适合受教于耶稣基督的福音；可是藉着圣灵的援助，他们可以被神恩的奇迹改变。使他们的情况看起来非常无望的愚蠢会消失，因为那是非常无知的结果。恩典的影响会胜过人，迟钝蒙蔽的心思就会醒悟，挣脱其枷锁。藉着神能，罪的奴仆可以得释放。基督之义的阳光可以照进心房和心室。属灵的生命就会出现，兽性的样子就会消失。对恶习的爱好也会消失，无知会得到克服。内心会因生发仁爱的信心而得洁净。{SWk 64.2}"},{"t":7,"p":83,"c":"有成千上万的人能教导人、培养人、提高人。藉着适当的、坚持不懈的努力，许多一直被认为无可救药的人会成为他们自己种族的教育者。有色人种值得从白人手中得到比已经得到的多得多的帮助。有色人种可以比作一座要开垦的矿山，其中的矿石有最宝贵的材料。基督已赐给这些人得人和在上帝的国中享永生的能力。他们更蒙恩待的弟兄们已经领受却没有善用的各样好处的十分之一就会使他们成为亮光的媒介，藉以将基督公义的光辉照耀出去。谁会热心参加这项工作，乐于教导无知的人上帝的道所说的呢？谁愿从事苏醒人的智力使其敏感，扶起那些被蹂躏之人的工作呢？我们难道不能表明我们乐于设法尽量补救以往对他们的伤害吗？传道士难道不能增多吗？我们会听说志愿者们乐于进入园地使人出离黑暗和无知，进入我们所享有的奇妙光明中，使他们也能看到上帝荣耀的光显在耶稣基督的面上吗？“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。——《评论与通讯》1896年2月4日{SWk 65.1}"}]},{"n":"第三编 关于南方工作的勉言","ps":[{"t":2,"p":0,"c":"第三编  关于南方工作的勉言"},{"t":7,"p":1,"c":"注：随着南方工作的进行，1895年出现了一些问题，是这个园地特有的。怀爱伦在澳大利亚举行的一次议事会上处理了其中一些问题。这次会议的记录和写给总会总部一位职员的意见函被收录于《南方工作》中，一份最初以小册子的形式发表，另一份以附录的形式发表（128-136页）。这两份文件均以其本来的时序收录于本编，接着是1897年写给南方工人的一个信息，也是《南方工作》的一部分。——怀爱伦著作托管委员会"},{"t":4,"p":1,"c":"关于星期日作工问题的告诫"},{"t":9,"p":1,"c":"有色人种，对付错误的办法"},{"t":9,"p":1,"c":"（采访报告）"},{"t":7,"p":2,"c":"1895年11月20日，在阿玛代尔露营地的大帐篷召开了一次议事会，考虑弟兄们讨论宗教自由工作时出现的一些问题。我们的一些弟兄近来采取的立场表明，有必要更加彻底地明白那些必须管理我们工作的原则。{SWk 66.1}"},{"t":7,"p":3,"c":"出席会议的有W. W.普雷斯科特，A. G.丹尼尔斯，W. C.怀特，M. C.以色列，L. J.卢梭，W. A.科尔克德，M. G.凯洛格，W. D.索尔兹伯里，雅各.史密斯弟兄和怀爱伦及E. J.伯纳姆姐妹。{SWk 66.2}"},{"t":7,"p":4,"c":"宣读了关于所讨论问题的几封信，之后怀姐妹宣读了她于1894年5月写给A. T.琼斯长老的一封信，那封信曾不可避免地被留住，直到最近才公开。{SWk 66.3}"},{"t":7,"p":5,"c":"在这封信中，提到了我们的演讲人必需以非常简明的方式介绍真理，连小孩子也能理解要教导的功课。就此，怀爱伦说：“根据所赐给我的亮光，当天上的生灵看到人们不再象耶稣那样简明地介绍真理，小孩子们就会受上帝的灵感动，前去传讲现代真理。”{SWk 66.4}"},{"t":7,"p":6,"c":"弟兄受邀讨论信中处理的几点，然而大家都想听怀姐妹进一步的讲论，她就讲了下面的话：{SWk 67.1}"},{"t":7,"p":7,"c":"“有一场可怕的危机就在我们前面，人人都要经历这场危机，它尤其会临到巴特尔克里克且被那里的人感受到。关于在南方各州有色人种中间作工，我们的一些弟兄容易采取的立场使我心中非常不安。有一点我想要摆在那些在南方园地作工的人面前。他们在有色人种中间将不得不以与北方不同的方针作工。他们不能到南方去，提出守星期日是兽的印记的真相，鼓励有色人种在星期日作工；因为使有色人种受奴役的那种精神没有灭绝，反而今日还活着，准备起来行动。南方许多白人心中仍怀有同样压迫的精神，且会在残忍的行为上表明出来，表现在他们的宗教热心上。有些人会千方百计反对任何会提高有色人种并教育他们自养的行动。{SWk 67.2}"},{"t":7,"p":8,"c":"“当白人表示想要藉着教育有色人种自助来帮助他们时，有一等白人就非常烦恼。他们不想让有色人种独立生活。他们想让黑人为他们的种植园作工。{SWk 67.3}"},{"t":7,"p":9,"c":"“当白人设法教育有色人种真理时，就引起嫉妒，有色人种和白人的牧师们就会苦毒地反对真理。有色人种的牧师们认为他们知道如何给自己的种族讲道，比白人牧师能讲得更好，他们觉得白人是在把工作从他们手中夺去。他们会用谎言造成最坚决的反对，而那些在白人中间反对真理的人会帮助他们，使信息的推进工作极其困难。{SWk 67.4}"},{"t":7,"p":10,"c":"“当真理在南方得到传扬的时候，那些反对真理的人在更加注重星期日上会表明显著的不同，必须极其小心，不要做什么事引起他们的偏见。否则，我们倒不如完全离开那个园地，因为工人们会遭到所有白人的反对。那些反对真理的人不会公然行事，而是藉着秘密组织行事，设法以各种可能的方式阻碍圣工。我们的工人们必须静悄悄地行事，努力去做有可能将真理传给人们的每一件事，记住基督的爱会融化反对。{SWk 68.1}"},{"t":7,"p":11,"c":"“根据我所领受的亮光，我看到我们若是愿意使真理到达南方人民面前，就切不可鼓励有色人种在星期日作工。对此必须有清楚的理解，然而不必发表在我们的报刊上。你们必须教导这些人象教导孩童一样。不要说一句会造成偏见的话，因为要是对有色人种讲了关于白人的什么不经心或冲动的言语，在黑人心中造成了对白人的任何偏见，或在白人心中造成了对黑人的什么偏见，仇敌的精神就会在悖逆之子心中运行。这样就会引起一种反对，阻碍信息的工作，危及工人和信徒的生命。{SWk 68.2}"},{"t":7,"p":12,"c":"“我们不要努力教导南方人民在星期日作工。我们的一些弟兄就这一点所写的文章不是基于正确的原则。当人们的做法与上帝的律法并不冲突的时候，你们可以认同他们。工人们要是没能这么做，就不仅会阻碍自己的工作，而且会将绊脚石放在他们工作对象的道路上，阻碍他们接受真理。在星期日有最好的机会给传道士办星期日学校，并以尽可能最简单的方式到人们那里去，告诉他们耶稣对罪人的爱，教他们圣经。有许多方式接触各阶层的人，白人和黑人。我们要使他们对基督从童年到成年的生活和祂从传道服务到十字架的生活感兴趣。我们不能以同样的方式在所有地方做工。我们必须让圣灵引导，因为男男女女不会信服其他有错误品格特性的人。我们在努力介绍真理时，必须尽量使自己适应园地和我们为之操劳之人的情况。”{SWk 68.3}"},{"t":7,"p":13,"c":"问：南方园地的人在星期日不可以作工吗？{SWk 69.1}"},{"t":7,"p":14,"c":"“他们要是这么做，就有这样的危险：反对分子一得着一点儿机会，就会彼此煽动，逼迫那些这么做的人，一个一个地除掉他们所恨恶的人。目前守星期日还不是试验。时候将到，那时人们不仅会禁止人在星期日作工，还会设法强迫人在安息日作工，要求人放弃安息日，赞同遵守星期日，否则就要丧失自由和生命。然而这事的时候还没有来到，因为真理必须得到更加充分的传讲，在众人面前作见证。我就此所说的话不可被理解为指的是明白真理的老安息日信徒的行为。他们必须照主给他们的指示行动，但愿他们考虑一下，他们能在星期日做最好的传道工作。……{SWk 69.2}"},{"t":7,"p":15,"c":"“在有色人种中间作工的人不可以象在别处那样大胆而公开自由地传讲真理。就连基督都给祂的教训披上象征和比喻，好避免法利赛人的反对。当有色人种觉得自己在安息日的问题上有上帝的道和那些把真理传给他们之人的认可时，一些容易冲动的人就会借机公然反抗星期日法，且因冒昧地挑战他们的压迫者而给自己带来许多愁苦。必须非常忠心地教导有色人种要象基督一样，忍耐地受委屈，以便帮助同胞看见真理的亮光。{SWk 69.3}"},{"t":7,"p":16,"c":"“一种可怕的事态确实正展现在我们面前。根据主就南方园地赐给我的亮光，那里的工作必须尽量明智而谨慎地做成，必须以基督的工作方式做成。人们不久就会发现你信的是星期日还是安息日，因为他们会提问题。然后你就可以告诉他们，但不要采取吸引人注意你的工作的方式。你不必缩减自己在星期日作工的时间。把那天用来教导别人耶稣的爱和真正的悔改会更好。”{SWk 69.4}"},{"t":7,"p":17,"c":"问：在人们的偏见很强的外国园地，同样的原则应该管理我们的工作和我们对星期日问题的态度吗？{SWk 69.5}"},{"t":7,"p":18,"c":"“是的；完全一样。我所拥有的亮光是，上帝的仆人们应该安静地去作工，传讲圣经重大宝贵的真理——基督和祂被钉十字架，祂的爱和无限的牺牲——说明基督受死是因为上帝的律法是不可变的、不能改变的、永恒的。主的灵会唤醒与你们同工之人的良心和悟性，使他们想起上帝的诫命。我几乎无法向你们描述这事呈现在我面前的方式。主在《启示录》22:16中说：‘我耶稣差遣我的使者为众教会将这些事向你们证明。’你们中有谁看见这位使者了吗？来自天上的信使们就在那些站在人们面前提供生命之道的人身边。在传讲真理时，提出那些会引起偏见的真理的强项不一定是最好的，尤其是在南方各州这种有强烈情绪的地方。必须以明确的方式教导安息日，然而要小心你们怎样对付那个偶像：星期日。聪明人一点就通。{SWk 69.6}"},{"t":7,"p":19,"c":"“我已把呈现在我面前的亮光传给你们。若是遵从了，它就会改变许多人的做法，会使他们成为聪明谨慎的教师。不在星期日作工并不是受兽的印记；在这么做会促进圣工利益的地方，应该这么做。我们不应该走出正路去在星期日作工。{SWk 70.1}"},{"t":7,"p":20,"c":"“在安息日得到神圣的遵守之后，在反对如此强烈以致要是在星期日作工就会引起逼迫的地方，但愿我们的弟兄们使那日成为一个做真正的传道工作的机会。但愿他们探访病人和穷人，照顾他们的需要，就必发现有利的机会向个人和家庭讲解圣经。这样可以为主做成极其有益的工作。当那些听到和看到安息日亮光的人采取真理的立场，要遵守上帝的圣日时，困难就会出现，因为会有人努力反对他们，强迫男男女女违背上帝的律法。此时他们必须坚定站立，才不至于违背上帝的律法。要是反对和逼迫非常坚定果断地持续下去，但愿他们听从基督的话：‘有人在这城里逼迫你们，就逃到那城里去。我实在告诉你们，以色列的城邑，你们还没有走遍，人子就到了’（太10:23）。{SWk 70.2}"},{"t":7,"p":21,"c":"“我们作工似乎没有偏见存在的时候还没有来到。基督说：‘所以你们要灵巧象蛇，驯良象鸽子’（太10:16）。你们若是看到做某些你们完全有权利去做的事会阻碍真理的工作，就不要做这些事。不要做任何会使别人对真理关闭心门的事。世界需要拯救，我们脱离那些我们正设法要帮助的人会一无所获。凡事都可行，但不都有益处（林前10:23）。{SWk 70.3}"},{"t":7,"p":22,"c":"“我们无权做任何会阻隔正从天上照耀的亮光的事；可是藉着错误的行动，我们却可能危害圣工，关闭上帝已敞开让真理进入的门。关于安息日问题的最后争端还没有来到，而轻率的行动可能会在那时候之前就给我们带来一场危机。你可以拥有全部真理，但你不必把它一下子全照在人们心上，免得它对人们来说变成黑暗。基督也对祂的门徒说过：‘我还有好些事要告诉你们，但你们现在担当不了’（约16:12）。我们切不可进入一个地方，打开我们的背包，把我们的一切都给人看，立刻告诉人我们所知道的一切。我们必须谨慎地作工，照着听众所能承受的，逐渐地介绍真理，而且紧贴这道。”——（《文稿》1895年22号a. 发表于《南方工作》128-136页）{SWk 71.1}"},{"t":4,"p":22,"c":"南方园地正确的工作方法"},{"t":8,"p":22,"c":"［注：怀爱伦写给密歇根州巴特尔克里克国际宗教自由协会文档秘书A. O.泰特长老的信。除了签名前面圆括号里的那句，由总会会长O. A.奥尔森于1896年11月22日全文发表，作为特别证言系列一第6号（47-56页）的几项内容之一。后来由雅各.爱德森.怀特重印于《南方工作》第97-108页。——怀爱伦著作托管委员会］"},{"t":8,"p":22,"c":"澳大利亚，维多利亚州墨尔本，阿玛代尔"},{"t":8,"p":22,"c":"1895年11月20日"},{"t":7,"p":23,"c":"亲爱的弟兄："},{"t":7,"p":24,"c":"今天早上我参加了一个会议。所挑选的几个人被叫到一起考虑一些问题。有一封信恳请他们对这些问题予以考虑并提出建议。其中有些问题我能说，因为在不同的时间和不同的地点曾有许多事呈现在我面前，涉及一些需要在言语上和用笔表达思想上非常谨慎的工作问题。给我们在南方园地的弟兄们的建议各不相同，会引起混乱。{SWk 72.1}"},{"t":7,"p":25,"c":"当弟兄们读了从信上精选的内容时，我就知道要对他们说什么了；因为关于南方园地的问题已经再三呈现在我面前。直到现在我才感到有自由把这个问题写出来。这次我会尽力做简要的表述，希望不久会有机会说得更清楚更详细些。{SWk 72.2}"},{"t":7,"p":26,"c":"主在不同的时间赐给我的亮光是，在有色人口占有最大份额的南方园地，不可按照与其它园地一样的方法作工。他们是容易激动的，他们的宗教信仰在肢体动作上的外表行为多过内在的虔诚。要是南方各州的有色人种受到教育，说他们既接受了真理，就应该在星期日作工，便会激起一种极其不可理喻的不公正的偏见。法官和陪审员、律师和市民若有机会，就会决定用惯例约束他们，那些惯例会使人遭受许多痛苦，不仅对他们所定为犯有违背州法律的人，而且各地的有色人种会被置于受监视的地位，遭受白人的残忍待遇，不亚于奴隶制。他们一直被当作动产，被视为和哑巴牲畜差不多，只做他们的主人告诉他们去做的事。这使他们所有的能力都退化了，必须对他们采取一种与有色人种有更好的条件能上学读书认字的地方完全不同的工作方法。{SWk 72.3}"},{"t":7,"p":27,"c":"有色人种一直没有受教育读书，也没有得到提高，所以他们的宗教更多身体的动作而非内在的虔诚。对他们不能采取对其宗教不是外表行为的人所采取的工作方式。主必以大怜悯看顾这个可怜、受忽视、遭蹂躏的种族。任何会使他们处于反对当局立场的事，如在星期日作工，都会使有色人种遭受大苦难，断绝白人在他们中间作工的可能性；因为想要向他们行善的工人会被控告引起叛乱。{SWk 73.1}"},{"t":7,"p":28,"c":"我不希望这种性质的事出现，因为我知道结果。要告诉他们不必藉着在星期日作工激怒他们的邻舍；这不会阻止他们遵守安息日。在他们知道耶稣基督宗教的基本原则之前，不应介绍安息日。要叫他们一点一点地、律上加律、例上加例地知道那在耶稣里的真理。{SWk 73.2}"},{"t":7,"p":29,"c":"有色人种的任何冒犯都会遭到严厉无情的惩罚。这是一个被忽视了的园地，充满腐败，凡事需要受教导；这是一个医疗布道工作能成为最大福气的园地。在这方面可以介绍真理，然而要在将要建立的初级学校里教导基督教的最基本原则，不仅让孩子们，而且让父母们学习阅读。{SWk 73.3}"},{"t":7,"p":30,"c":"教导真理正在涉及大责任。因此，必需有家庭定居在南方，作为传道工人，他们可以藉着言传身教成为一种活泼的能力。不可有许多的讲道。尽量少叫人注意到在做什么和要做什么；因为会在那些其父辈和祖辈一直是奴隶主的人心中引起猜疑和嫉妒。为有色人种做的那么少，以致他们处在道德堕落的状态，仍被视为白人的奴隶，尽管他们已经以可怕的代价得到了释放。{SWk 73.4}"},{"t":7,"p":31,"c":"我们要非常小心地研究现状，因为主是我们的启蒙者。主已赐给人们能力去运用，但是人们太少有深刻的思想，也太少有恳切的祷告求主始终赐智慧以便知道如何在困难的园地作工。我们对上帝是有义务的，我们若是爱上帝，就理应不仅在一般的义务和顺从上听从我们属灵领袖的命令，而且要尽可能地拯救许多人，把他们当作禾捆带给耶稣基督，祂舍了自己作为活祭以赎回他们并使他们成为耶稣基督自由的仆人。不要说出一句会激起奴隶们蛰伏的敌意和仇恨反对纪律和命令，或将他们一直受到的不公正待遇摆在他们面前。{SWk 74.1}"},{"t":7,"p":32,"c":"开始的时候不要做任何会使安息日问题突显出来的事，要是有色人种以任何方式受到教育要在星期日作工，就会给他们带来严厉无情的压迫。已经有太多关于在南方各州守安息日的人受迫害的报道了，那些苦毒反对上帝律法的人，将它践踏在脚下，更加认真地要使人的法律成为一种权势。他们的宗教偏见和顽梗会使他们去做任何暴力行为，真地以为自己是在侍奉上帝，因为他们处在大错误中。一种在虚假宗教理论下的盲目的热心是最暴力无情的。有许多人被我们报刊上的申述所激动，要做他们附近的各州在做的事。这一切的事使他们有违抗法律的表象。在基督的日子，当在一个城市受到逼迫时，他们就逃到另一个城里去。那些受逼迫的人可能有责任定居在另一个城市或另一个乡村。“并且你们要为我的名被众人恨恶。惟有忍耐到底的必然得救。有人在这城里逼迫你们，就逃到那城里去。我实在告诉你们，以色列的城邑，你们还没有走遍，人子就到了。学生不能高过先生；仆人不能高过主人”（太10:22-24）。{SWk 74.2}"},{"t":7,"p":33,"c":"目前，迫害还不普遍，然而要是南方的人听到会引起他们激动情绪的话，整个真理的事业就会受损，那个传道的大园地就会被关闭。但愿人人都受到警告。但愿这个多受压迫的民族得到的指导是守安息日并不迫使他们在星期日作工；因为他们要是这么做，就会煽动违背上帝律法的白人的一切权势反对他们。教会成员、祭司和官长们就会结合起来组织秘密社团在那块土地上行事，要鞭打、监禁、消灭有色人种的性命。历史就会重演。要尽可能以静默无声的方式作出努力，然而不必告诉这班人说遵守星期日是兽的印记，直到这时候来到。南方的人要是心中有了兽的印记的想法，就会诚实地误解这些题目，造成极其错误的印象，做奇怪的事。{SWk 75.1}"},{"t":7,"p":34,"c":"因为许多人不能亲自阅读，就有大量自称的领袖会曲解圣经，使之成为谎言的证明。许多人在做这种事，他们现在就在那些可怜学者中间，对圣经没有认识。我们的书报也会被误读。会读出书中从未有过的东西，提倡最讨厌的事。很容易激起一种兴奋叫人反对安息日复临信徒。最成功的方法是鼓励有传道精神的家庭定居在南方各州，与人同工而不制造任何噪音。{SWk 75.2}"},{"t":7,"p":35,"c":"在南方园地这样的地方应该建有疗养院。应该有相信真理的人——上帝的有色人种仆人——在白人经理的监管之下受训作医疗布道工作；因为这种结合将是非常成功的。医疗布道工人既与在南方定居的家庭合作，他们若是在星期日不作工，就不必认为上帝会谴责他们；因为主了解每一努力都必须做得不会引起偏见，才能使真理在南方有立足之地。不能大张旗鼓地宣扬真理的话语，然而进入南方的家庭应该开办学校并在学校里作工，不要将大批的人聚集在一所学校里，而要尽量与那些一直在南方作工的人联络。要特别详细地讲述上帝的爱、基督的义和上帝敞开的宝库，以清晰的思路介绍有关个人虔诚的真理。白人会象以往一样对黑人有坏影响。恶天使会以他们自己的精神鼓动恶人。那些与在任何地方作工以高举耶稣并尊崇上帝律法的人合作的人，会发现他们实际上不是在与属血气的争战，而是与执政的、掌权的、管辖这幽暗世界的、天空属灵气的恶魔争战。{SWk 75.3}"},{"t":7,"p":36,"c":"“所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:13-17）。{SWk 76.1}"},{"t":7,"p":37,"c":"这就是我们的功效所在。我们的防护在于福音的预备。主必赐智慧给凡求祂的人，但愿那些要开垦困难又特殊的园地的人研究基督的方法。不要把他们自己特有的品格特性带入工作中；因为撒但知道基于哪种品格特性作工会显出讨厌的特色。要从心中除掉这些遗传的或养成的品格特性，而让基督的灵占据发音器官、智力、体力和道德力，否则当处在重要权益中间的时候，撒但就要以其精明的能力作工，引起一种事态，使这些特别的品格特性积极活动，会在正当应该取得胜利的时候带来失败，从而使上帝的圣工承受损失。{SWk 76.2}"},{"t":7,"p":38,"c":"“向犹太人，我就作犹太人，为要得犹太人；向律法以下的人，我虽不在律法以下，还是作律法以下的人，为要得律法以下的人。向没有律法的人，我就作没有律法的人，为要得没有律法的人；其实我在上帝面前，不是没有律法；在基督面前，正在律法之下。向软弱的人，我就作软弱的人，为要得软弱的人。向什么样的人，我就作什么样的人。无论如何，总要救些人。凡我所行的，都是为福音的缘故，为要与人同得这福音的好处”（林前9:20-23）。我知道使徒并没有牺牲一点原则。他没有盲从人的诡辩和格言。他不与拿人的吩咐当作道理教导人之人的迷信和信念妥协；因为罪孽和过犯处于优势地位而且在增多，他并没有让自己的爱心渐渐冷淡。一切的热心和恳切都要保留；然而同时我们信仰的一些特色要是表达出来，就会因你们不得不对付的分子而立刻引起偏见。{SWk 76.3}"},{"t":7,"p":39,"c":"保罗在效忠上帝的律法上能象任何最热心的人一样热心，并且显出他是完全熟悉旧约圣经的。他能详述预表基督的各种象征和影像；他能高举基督，充分论述基督和祂为人类所做的特别工作，他得开垦一个怎样的园地啊。他能提出有关预言的最宝贵的亮光，是他们未曾见过的；可是他却不愿冒犯他们。就这样美好地奠定了根基，以致当时候来到时，他们的精神既被软化，他就能以约翰的语言说：要仰望耶稣基督，祂道成肉身，住在我们中间，祂是上帝的羔羊，除去世人罪孽的。{SWk 77.1}"},{"t":7,"p":40,"c":"对外邦人，保罗传讲基督为他们惟一的得救指望，但他并没有一开始就明确说到律法的事。而是先介绍基督为上帝给我们世人的恩赐，以及在救赎主以昂贵的牺牲表现上帝对人的爱的工作中所包含的内容，在他们的心因此而温暖之后，保罗才以最动人的简朴说明了那种对全人类——犹太人和外邦人——的爱，叫他们可以藉着把自己的心交给祂来得救。他们这样融化折服的时候，就把自己献给主，他便提出上帝的律法是他们顺从的试验。这就是作工的方式——改变他的方法以得人。要是他生硬笨拙地讲解了圣道，原不会感动犹太人或外邦人。{SWk 77.2}"},{"t":7,"p":41,"c":"他一路带领外邦人看到上帝之爱的惊人真理，上帝既不爱惜自己的儿子，为我们众人舍了，岂不也把万物和祂一同白白的赐给我们吗（罗8:32）？有人问为何要付出这么巨大的牺牲，于是他就回到预表，深入旧约圣经，显明基督在律法里，他们便归服基督和律法了。{SWk 77.3}"},{"t":7,"p":42,"c":"“惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:17,18）。这一切都是可以的，然而却不牺牲真理的一条原则。{SWk 77.4}"},{"t":7,"p":43,"c":"（我不建议将此发表在我们的报刊上，而要让工人以单张的形式得到它，并让他们保守秘密。）——《信函》1895年73号{SWk 78.1}"},{"t":4,"p":43,"c":"南方园地"},{"t":8,"p":43,"c":"新南威尔士州，库兰邦，“森尼赛德”"},{"t":8,"p":43,"c":"1897年3月2日"},{"t":7,"p":44,"c":"南方园地是一块艰难的园地，一块很不好看的园地，因为它已经那么久未开垦了。凡在上帝和受苦人类的事业中把握这项工作的人，都要在设计与计划上合一。他们会有大量的考验和挫折要对付，但他们切不可让这些东西阻碍他们的工作或使他们灰心。基督受死为要拯救这个可怜、遭蹂躏的民族，本着对基督的爱，本着对成千上万将亡之人的爱，他们要为这个比异教国家还恶劣的种族效力。{SWk 79.1}"},{"t":7,"p":45,"c":"弟兄们，你们有一项工作要做，是你们已经撇下未完成的。一块久被忽视的园地清楚地显在上帝面前，使有亮光和先进真理却没有做什么来消除长期以来一直积聚的石头和垃圾的上帝子民羞愧。那些享有每一特权和福祉的人从另一边过去了。作为基督的子民，上帝呼召你们在这个没有希望的园地预备主的道。{SWk 79.2}"},{"t":7,"p":46,"c":"上帝藉祂的仆人约拿传给尼尼微一个信息，说：“你起来往尼尼微大城去，向其中的居民呼喊，因为他们的恶达到我面前”（拿1:2）。“耶和华的话二次临到约拿说：你起来！往尼尼微大城去，向其中的居民宣告我所吩咐你的话。约拿便照耶和华的话起来，往尼尼微去。这尼尼微是极大的城，有三日的路程。约拿进城走了一日，宣告说：再等四十日，尼尼微必倾覆了”（拿3:1-4）！{SWk 79.3}"},{"t":7,"p":47,"c":"当尼尼微人在上帝面前自卑并呼求祂怜悯时，祂垂听了他们的呼求。“于是上帝察看他们的行为，见他们离开恶道，他就后悔，不把所说的灾祸降与他们了”（拿3:10）。但约拿却显出自己并不重视那个邪恶城市中的人。他重视自己的名誉，惟恐他们会说他是一个假先知。他说：“耶和华啊，我在本国的时候岂不是这样说吗？我知道祢是有恩典、有怜悯的上帝，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾，所以我急速逃往他施去”（拿4:2）。当约拿看到主运用祂慈悲的品性，饶恕了那个曾在祂面前败坏了自己行为的城，他并不与上帝仁慈的计划合作。他并不考虑尼尼微人的利益。那么一大批人必须灭亡并不使他感到忧伤，他们一直没有受教要行义。请听他的抱怨：{SWk 79.4}"},{"t":7,"p":48,"c":"“耶和华啊，现在求祢取我的命吧！因为我死了比活着还好。耶和华说：你这样发怒合乎理吗？于是约拿出城，坐在城的东边，在那里为自己搭了一座棚，坐在棚的荫下，要看看那城究竟如何。耶和华上帝安排一棵蓖麻，使其发生高过约拿，影儿遮盖他的头，救他脱离苦楚；约拿因这棵蓖麻大大喜乐”（拿4:3-6）。{SWk 80.1}"},{"t":7,"p":49,"c":"于是上帝给约拿一项实例的教训。第二天早上太阳升起的时候，祂安排一条虫子咬这蓖麻，以致枯槁。“日头出来的时候，上帝安排炎热的东风，日头曝晒约拿的头，使他发昏，他就为自己求死，说：我死了比活着还好！上帝对约拿说：你因这棵蓖麻发怒合乎理吗？他说：我发怒以至于死，都合乎理！耶和华说：这蓖麻不是你栽种的，也不是你培养的；一夜发生，一夜干死，你尚且爱惜；何况这尼尼微大城，其中不能分辨左手右手的有十二万多人，并有许多牲畜，我岂能不爱惜呢”（拿4:8-11）？{SWk 80.2}"},{"t":7,"p":50,"c":"在尼尼微的历史中，有一个教训你们应该仔细研究。这个教训是要你们自己学的，且是关于你们与南方各州的关系的。你们必须知道你们对同胞的责任，他们无知、污秽，需要你们的帮助。{SWk 80.3}"},{"t":7,"p":51,"c":"南方园地是一块艰难的园地，但这难道是你们几乎没有为它做什么的理由吗？请阅读《哥林多后书》第八章和第九章。研究并听从这些教训，因为你们需要这样的榜样始终在你面前。主不喜悦你们对待南方园地的方式。……{SWk 80.4}"},{"t":7,"p":52,"c":"那些已蒙上帝如此恩待有祂亮光之福，作祂曾赐给世人的最神圣真理的保管者，却忽视了上帝所赐工作的人，应该深感羞耻。关于谁应该参与祂的大工，预备一班人在这些末后的日子抵挡执政的、掌权的、管辖这幽暗世界的以及天空属灵气的恶魔，要是在工作中心的人曾仔细从上帝求忠告，他们现在原会有何等有远见的判断啊。……{SWk 80.5}"},{"t":7,"p":53,"c":"那些在传道方面有启蒙和教育之特权的人应该感到最深切的谦卑。天上的主上帝将一切的行动都称在圣所的金天平里，祂看着成千上万的有色人种，我们的邻舍，他们在穷困中将自己的情况摆在一切怜悯与福气的赐予者面前。这些人正在自己的罪中灭亡。他们这班人是无知的，许多人对纯正、敬虔和高尚一无所知。然而在他们中间有领悟力敏锐的男男女女，才干卓越，一旦上帝的灵使他们转而注意圣经，他们就会显出这些长处。然而他们不单单需要在圣经上得到照顾。那些愿意在这个园地服侍上帝的人必须到民间去。{SWk 81.1}"},{"t":7,"p":54,"c":"有些人虽自称敬虔，却并不纯洁。他们在上帝面前败坏了自己的行为。而当这些人遇到那些并不掩饰自己的腐败的人时，他们既然那么少意识到何为高尚圣洁的品格，就有显出他们与南方各州的同胞同等堕落的危险。南方的人民不需要那些没有爱真理的心，却容易屈服于试探的人到他们中间去，这种人虽有一切的亮光，却会下降到低下的道德水平，与那些他们自称正设法要拯救的人一样败坏。这将是那些心思并不纯洁之人的危险，所以一定要保证将有坚定原则的人派到这个园地为上帝作工。{SWk 81.2}"},{"t":7,"p":55,"c":"上帝正在祂的天意安排中讲话，正如祂以往数年一直在讲话一样：这里有一个园地要你们去作工。那些懂得农业的人，会耕田的人，那些能建造简易房屋的人，可以提供帮助。他们能做善工，同时在他们的品格上表明高尚的道德，这种品格是这班人有特权达到的。要以简明的实物教训教导他们真理。要使他们按手在其上的每一件事物都在品格的建造上成为一个教训。{SWk 81.3}"},{"t":7,"p":56,"c":"南方正在向上帝呼求现世和属灵的食物，但它却那么久一直遭到忽视，以致人们的心已经变得刚硬如石头了。上帝的子民现在需要醒来，挽回他们以往有罪的疏忽和冷漠。如今这些责任重重地落在各教会身上，上帝必恩慈地沛降祂的灵在那些愿意开始做上帝所赐工作的人身上。——《文稿》1897年 164号{SWk 82.1}"}]},{"n":"第四编 1899年的特别勉言和警告","ps":[{"t":2,"p":0,"c":"第四编  1899年的特别勉言和警告"},{"t":7,"p":1,"c":"注：爱德森.怀特印行的《南方工作》的附录（117-147页），以下述文章开始，主要由怀爱伦的通信构成，涉及1899年特别重要的两件事。一件事是由一位负责的传道人提出的主张，要在南方建立一个有色人种安息日复临信徒和白人及有色人种工人的聚居地。另一件事涉及某些弟兄在原计划使南方在财务上受益的书籍出版上因管理不善而带来的财务问题。"},{"t":7,"p":2,"c":"在这些涉及特殊问题的勉言中，怀爱伦敲响了更具一般性质的警钟。因为这些信息曾作为《南方工作》的附录发表，构成后来抄本正文的一部分，所以将其全文收录于此。——怀爱伦著作托管委员会"},{"t":4,"p":2,"c":"聚居不可取"},{"t":8,"p":2,"c":"库兰邦，“森尼赛德，”1899年6月5日"},{"t":7,"p":3,"c":"亲爱的某弟兄："},{"t":7,"p":4,"c":"我清楚地记得你，很高兴看到你在恩典和在主葡萄园的工作上长进。我要说，我的弟兄啊，你最好站在你的职责岗位上，在传道事工上操劳。{SWk 83.1}"},{"t":7,"p":5,"c":"如你所说，没有什么园地比南方更不易结果子的了。正是白人对黑人的偏见使这块园地很难开垦。压迫有色人种的白人仍有同样的精神。他们并没有丧失那种精神，尽管他们在战争中被征服了。他们决心使黑人显得在奴隶制中比在自从他们得释放后过得更好。黑人的任何挑衅都遭受最残忍的对付。这是一个需要以最大的谨慎作工的园地。白人与有色人种的任何交际，如睡在他们的房子里，或向他们表示友好，像白人对白人表示的那样，都会激怒南方的白人。可是这些人却雇用有色人种的妇女奶他们的孩子，甚而，不少白人有从黑人妇女生的孩子。这样，有色人种就从白人受到了不道德的教育，他们中的许多人准备好对待白人像白人对待他们一样。这两个人种的问题已经成了难以处理的问题，我担心它将永远是一个极其复杂的问题。{SWk 83.2}"},{"t":7,"p":6,"c":"你提到一种帮助有色人种的方式不会引起生在南方的白人市民的偏见；就是，技工学校。就如你所提出的，在策略上要极其小心。有些人的性情会使他们因缺乏适当的考虑而惹麻烦。欠考虑的话会像一个火花，点燃强烈嫉妒和危险反对的火焰。凡在南方工作的人需要灵与魂与身子都成圣。于是才会有明智的话语，不是随口说的，也不会没有适当权衡每一个措辞。{SWk 84.1}"},{"t":7,"p":7,"c":"可以料到最大的反对来自白人。这才是我们需要警戒的地区。白人对安息日复临信徒所教的道理有偏见，而宗教反对是最大的困难。白人会煽动黑人，告诉他们各种各样的故事；黑人甚至在说真话对他们有益时也会说谎，会用谎言煽动白人，而缺乏理由的白人会抓住任何借口进行报复，甚至对那些传讲真理的白人也是如此。这就是危险。要尽量避免任何会激起白人偏见的事。有关上门以致我们的白人工人将不能在南方一些地区作工的危险。{SWk 84.2}"},{"t":7,"p":8,"c":"你写的关于有色人种的大需要都是正确的。我已看到那些知道现代真理的人有一项特别的工作要开始为这些人做。基督以人性披覆了祂的神性来到我们的世界，以便与堕落、退化、败坏的人类同工。祂来后出身贫穷，过了穷人的生活。祂习惯了缺乏。作为家庭的一个成员，祂用自己的双手在劳动中尽了自己的本分，供养祂的母亲和祂的弟兄姐妹。祂，天上的至尊，就这样没有显得因伟人们的财富而尊荣他们。祂永远消除了因缺乏属世的利益而附在贫穷上的耻辱。祂说：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:20）。{SWk 84.3}"},{"t":7,"p":9,"c":"四千年前，有天上一个神奇而奥秘的声音从上帝的宝座发出：“祭物和礼物，祢不喜悦；祢已经开通我的耳朵。燔祭和赎罪祭非祢所要。那时我说：看哪，我来了！我的事在经卷上已经记载了。我的上帝啊，我乐意照祢的旨意行；祢的律法在我心里”（诗40:6-8）。基督在与祂的父商议时为祂在地上的生活制定了计划。世界的救赎主摘下祂的王冠，撇下祂的王袍，来到我们的世界作一个人，并非偶然，而是一个计划。祂给祂的神性披上了人性的衣袍，以便站在人类家庭之首，祂的人性与因亚当的悖逆而堕落的人类的人性相混和。无穷上帝之子的贫穷与谦卑所教导的功课很少有人喜欢去学。有一个链环把基督与穷人在一种特别的意义上连接起来。祂，生命，世上的光，使贫穷成了祂自己的教师，以便（像穷人一样）受同一位严厉实际的教师教育。自从主耶稣接受了贫穷的一生之后，谁也不能正当地蔑视穷人了。世界的救主原是荣耀的王，祂脱去自己外表光辉的装饰，接受了贫穷，以便明白穷人在这个世界受到怎样的待遇。祂在人类家庭的一切苦难上受了苦，祂也宣布了祂的福气，不是向富人，而是向这世界的穷人。{SWk 85.1}"},{"t":7,"p":10,"c":"你说到为有色人种学生开办的奥克伍德技工学校没有足够的楼房供学生居住，十二个人住在一个房间里。我的弟兄啊，某人岂不是有责任在这方面努力，创建一个基金以满足这种需要吗？要向我们的人发出呼吁。要让各人都奉献一点，甚至穷人也要奉献。不要耽搁，要鼓励弟兄们建一栋简易的房子，大到足以容纳学生们。要请人们听从基督的话：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。基督的榜样是要我们效法的。{SWk 85.2}"},{"t":7,"p":11,"c":"那些在南方着手工作的人不可参与任何聚居的计划，因为这会使他们处在危险的环境中。应该找到一些家庭为基督的缘故自愿进入南方园地。在亨茨维尔有一栋大楼，已经在那里做了一些事。但愿适当的人设法使那个地方与众不同，引进新活的成分。这个工厂不可变得无用。必须引进会使这个机构自养的要素。然后若有必要，才能添加便宜的附件。{SWk 85.3}"},{"t":7,"p":12,"c":"我不会鼓励你的计划。要获得并改善几百英亩的土地，其意义远过于你所想的。你事后对这个问题的看法会与你预先的看法很不相同。为南方人民做的这项工作需要最机灵的基督徒的机智。过去你已见到一些家庭定居在他们能成功地为传播真理而作工的地方，你以为这同样的计划会为南方的工作被采用。但你的希望不会实现。{SWk 86.1}"},{"t":7,"p":13,"c":"必须考虑这种群体的衣食问题。结果不会是你所料想的那种。这个计划会带来失望。但愿每一个愿意从事这工作的家庭作为主的传道士去以他们自己的方式作工。工人们不要保证自己工作五年，因为许多人不会经受住考验。有些人会挑剔抱怨，从而撒下恶意猜测的种子。这些人可能会兴致勃勃地工作一段时间，然后就变得不满，想要改变。主看着每一个人的心。有些人是你不能信赖的。他们是不可靠的。在你想要形成的群体中，你会发现麦子中有稗子。最好开始在亨茨维尔作工，使那里的工作取得成功。{SWk 86.2}"},{"t":7,"p":14,"c":"我的弟兄啊，我要对你说，将来在南方各州什么都不可靠。你不能带着开展大型业务、种地和教导有色人种如何工作的目的建立定居点。只要稍有挑衅，偏见的毒药就会显出其真性，而且必有挑衅。很难使工作平稳运行。随时会有突发事件，完全出人意外，还会有财产的毁灭甚至灭命的事。头脑发热的人自称有信仰，却没有判断力，会认为他们能任意而行，但他们必发现自己处在困境。我所说的是我知道的。每一个随从这种做法的人都是自夺己命。有些地区不如其它地区危险，但决不能在南方建造大型定居点。每一个行动都要被上帝的恩典膏抹，所说的每一句话都要仔细考虑。党派已经形成，他们正等候着，热望侍奉他们的主魔鬼，并做可憎的工作。自称基督徒的人在这些事上比不折不扣的罪人更坚决。——《信函》1899年90号?{SWk 86.3}"},{"t":4,"p":14,"c":"园地变得艰难"},{"t":8,"p":14,"c":"(第二封信)"},{"t":8,"p":14,"c":"库兰邦，“森尼赛德”"},{"t":8,"p":14,"c":"1899年7月2日"},{"t":7,"p":15,"c":"亲爱的某弟兄："},{"t":7,"p":16,"c":"在南方有一些地区可以作工。但我们的人因疏于响应上帝所赐的亮光而关闭了一些通路，现在他们很难进去了。我请问，我们的人这样忽视开垦南方园地是什么意思呢？确实，那并不是一块令人满意的园地；而且主若不以祂的爱鼓舞祂子民的民，他们也不会成功。他们不应藉着发布他们将要做的奇妙大事开始工作。难道他们看不出要是这么做，门户就会向他们关闭吗？多年前在南方原能做成的事现在无法做成了。{SWk 88.1}"},{"t":7,"p":17,"c":"当以色列人在约旦河的另一边扎营时，“耶和华晓谕摩西说：你打发人去窥探我所赐给以色列人的迦南地”（民13:1,2）。请阅读记载在《民数记》第十三章和十四章的历史。当探子们带回来的恶信被百姓接受时，上帝就不喜悦，并宣布了祂对百姓的决定。他们要在旷野漂流四十年。祂说了这话之后，百姓决定上去。但有利的时光已经过去了。他们要来的消息已经传开，敌人也已预备好要对抗他们。摩西便说：“不要上去；因为耶和华不在你们中间，恐怕你们被仇敌杀败了”（民14:42）。但他们妄自上到山顶，被敌人打败了。{SWk 88.2}"},{"t":7,"p":18,"c":"如今南方有些地区就是这样。门户关闭了。然而还有其它地区没有偏见，可以在那里作工。我写这些给我们的人，是要他们看出他们需要的不是知识，而是新心，洗净了一切自私与贪婪。那些拥有一切设施与便利的人已经显出了他们对贫穷园地的忽视。在主的葡萄园中有些地方一直没开工。集了资也拨了款，虽然没有用于个人利益，却明显违背了主的要求。祂葡萄园中的那些一点没有开垦的地区要开垦；但却有人设法把用于这个目的的钱转到其它渠道去了。南方园地因歪曲和误解而一直受到抢夺。那块园地还没有从主的库中按时得过粮。{SWk 88.3}"},{"t":7,"p":19,"c":"一些人的影响力切断了南方园地应该从书籍出版的利益得到的一切好处，这些人最好自省，看看自己在行出错误的理论和原则上所做的，这些东西已使上帝对我们各机构的工人不悦。我请求每一个共谋这些事的人要悔改、认罪、归正，使自己的罪先到审判案前。{SWk 89.1}"},{"t":7,"p":20,"c":"我的弟兄啊，我要把我有关南方园地的证言寄给你。多年前原能作出的计划和努力如今在一些地方不会成功。最好在主发言要行动的时候就行动，而不要研究人的意见、人的方法、人的计划、人的便利。主因祂子民的不信、自私和贪婪而感到厌烦。这些东西已经挡在祂工作前进的道路上。{SWk 89.2}"},{"t":7,"p":21,"c":"我听说八万美元投在了博尔德的疗养院，使工作中心所负的债务更重了。是主策划了那项工作吗？不是。那笔钱是印度、澳大利亚、南方园地、外国园地所需要的，好使主的传道人们可以把真理的信息传到远近从未开工的地区。{SWk 89.3}"},{"t":7,"p":22,"c":"主对祂的子民不悦，因为他们行事与祂互相矛盾。钱一直投在了主从未指示的各种便利和设施上。有重要的工作要做成，钱却被消耗掉了，以致上帝的旨意没有成就。我的心难受、痛苦、忧虑得无法估量。愿主唤醒祂的子民，他们一点也不清醒。{SWk 89.4}"},{"t":7,"p":23,"c":"我想到了保罗，那位伟大的传道人，奉派向外邦人传讲基督并祂钉十字架。他曾处在两难之中。他因责任沉重而不知道自己要死还是要活，要选择为他人的益处住在身外还是放弃斗争。他写道：“弟兄们，我不是以为自己已经得着了；我只有一件事，就是忘记背后，努力面前的，向着标竿直跑，要得上帝在基督耶稣里从上面召我来得的奖赏”（腓3:13,14）。{SWk 90.5}"},{"t":7,"p":24,"c":"我的弟兄啊，要存谦卑的心与上帝同行。我希望上帝计划在南方原能做成的工作会做成；然而人们却已证明自己是不可靠的管家。愿主赐给祂的子民肉心，而不是铁石心肠，乃是我的祈祷。——《信函》1899年100号{SWk 90.1}"},{"t":4,"p":24,"c":"对于一个南方聚居地进一步的劝勉"},{"t":7,"p":25,"c":"下文摘自写给雅各.爱德森.怀特夫妇的私人信函，写于1899年6月21日。{SWk 91.1}"},{"t":7,"p":26,"c":"某弟兄已寄给我一封信，谈到他对南方的计划，但我不能鼓励这种计划。他会打算让一切的事都平稳进行。按照他认为会成功的计划在南方建一个定居区，会失败。给这个定居区提供衣食的前景怎样呢？保证给那些家庭盖房的钱在哪里呢？会入不敷出的。那里会聚集好人和坏人，会需要有观念清晰、受过上帝圣灵洗礼的人经营这种事业。我可以提出许多会使之引起反对的事。没有一个聚居区撒但不会煽动南方分子怀疑地看待北方人民，一点挑衅就会激起南方白人造成一种他们现在想象不到的事态。{SWk 91.2}"},{"t":7,"p":27,"c":"必须有谨慎的工人在南方。他们必须灵巧像蛇，驯良像鸽子。凡从事这项工作的人都应该是笔与舌都浸在《撒迦利亚书》4:11-14的圣油中的人。欠考虑的话会激起人心最猛烈的情欲，并发动一种事态，会关闭门路，使真理不能进入现在非常需要工人的园地。{SWk 91.3}"},{"t":7,"p":28,"c":"非常需要懂得如何将真理教导可怜、无知、贫穷、受压迫之人的男男女女，而不是能讲道的传道人。至于使情况显得不需要谨慎，是因为那些说这种话的人不知道自己在说什么。需要的男男女女不是会被我们的人派到南方园地的人，而是会感到有负担要进入主葡萄园这部分被忽视地区的人。见到白人对黑人的态度就义愤填膺的人，要学习主耶稣基督的样式，因为对这些事表示沉默就是雄辩。他们都需要会使他们学耶稣基督的样式和如何简朴作工的智慧。{SWk 91.4}"},{"t":7,"p":29,"c":"耕种田地是一个极好的安排，然而不是藉着北方人聚居在一个社区里来成就他们以为会成功的工作。性情暴躁的人最好留在北方。具有真基督化服务精神的男男女女能在南方有色人种中间做杰出的工作。不要做出巧妙的努力去打破南方人的偏见，而只要活出和讲出耶稣基督的爱。能对南方有色人种造成伤害的，莫过于详细叙述南方白人对他们的伤害和亏待了。{SWk 92.1}"},{"t":7,"p":30,"c":"需要有头脑冷静的男男女女，他们爱主耶稣，也愿意为基督的缘故爱有色人种，对他们深感同情。然而某人的方法是实行起来就不聪明的方法。他们若是受到宠爱和对待尤如他们与白人在一个水平，就会毁了他们在南方园地所有的传道工作。在黑人中间有一种差别与在白人中间一样。有些人具有敏锐优秀的才干，如果不过分重视他们，而是从圣经的立场视他们为谦卑的人，要做一项基督化的传道工作，不是赞扬他们，而是教导他们虔诚的爱和对他们同为有色人种之人基督化的爱，始终叫他们记得他们蒙召进入园地并不是要为白人作工，而是要学习努力以上帝的爱在他们同种族的人身上恢复上帝的道德形像，于是就能做成一项善工。{SWk 92.2}"},{"t":7,"p":31,"c":"在开办学校方面有一项工作要做成，只教导有色人种，不与白人混杂，这样作工会取得成功。主必藉着白人作工，感动黑人——藉着白人教师感动他们许多人，然而需要夫妻一起从事这项工作。应该不止一个白人教师家庭住在一个地方。两到三个家庭应该住在彼此附近的地方，不要挤在一起，而要有一点距离，他们在那里可以一起商议，联合敬拜上帝，加强彼此的手，培养有色人种的工人在南方作工。{SWk 92.3}"},{"t":7,"p":32,"c":"那些在南方园地作工的人常常犯一个错误，就是期待他们在北方园地的弟兄们能建议他们该做什么。那些对南方园地毫无经验的人并没有预备好给出可靠的建议。那些从事这项工作的人必须明白，当出现紧急情况时，他们切不可依靠没有经验的人给他们忠告。他们会常常得到忠告，若是遵行了，就会毁了工作。因此只有一个家庭定居在一个地方不是上策。没有孩子的男男女女是南方园地的最佳人选，要是南方园地太累人或太使人衰弱了，定居在一个地方的两到三个家庭中的一个家庭就可以独善其身。然而谁也不要觉得自己的健康状况已证明留在南方园地不安全之后还有不可推卸的责任要留在那里。有些人能忍受那里的气候而且干得很好。但愿我们在气候更适宜的地方的弟兄们考虑这一切的事，并且提供一切可能的设施使这些不良地区的工人们的状况尽量舒适些。{SWk 93.1}"},{"t":7,"p":33,"c":"在已经把钱花在楼房上和已经开工的地方，居于负责岗位的人有责任注意那个地区，以便工人们在完成所计划的工作时得到维持。在南方有一项工作要做成，这工作更需要的不是讲道的人，而是作教师的男男女女——谦卑的人，不怕去做农夫的工作，教育南方人如何种地，因为白人和黑人都需要在这方面受教育。然而当南方出现困惑混乱时，就要把你们的需要摆开在葡萄园的主人面前。但愿那些对南方园地一无所知的人免开尊口，谨慎自己所给的建议。然而同情、仁慈的话语和鼓励总是适得其所的。——《信函》1899年102号a, 1899.{SWk 93.2}"},{"t":4,"p":33,"c":"一项被忽视了的工作"},{"t":8,"p":33,"c":"1899年4月27日"},{"t":7,"p":34,"c":"我过了十一点就睡不着了。关于南方园地，我多次得到率直的证言。（在论述了关于出书的版税问题之后，她继续写道：）{SWk 94.1}"},{"t":7,"p":35,"c":"那时我醒了，但心情沉重。我感到特殊的考验要临到上帝的子民。然后南方园地的现状便呈现在我面前。本应该在那个园地做成的工作还没有做成。人们奉献到总会为推进南方园地工作的钱被挪作他用了。这就是应该作出补偿工作的地方。主不喜悦居于负责岗位的人们看不出这个园地的大需要。那里的工作需要钱财。上帝已经赐下警告，但他们没有听从。美国有舒适的家园和环境的教会肢体们应该记念南方园地，它需要特别的关心和支持。我写信问了总会会长，你为何忽视这项工作呢？上帝使你有责任照这个可怜受压迫的人种的境遇所需对待他们。但愿这工作前进。要鼓励境遇良好的人帮助这个园地。主并没有呼召有少年儿童的家庭在南方园地作工，因为这样他们就会接触邪恶的友伴，但祂呼召那些能做工使不同地区受益的人。{SWk 94.2}"},{"t":7,"p":36,"c":"会有人告诉你们南方的工作一直被误传，说它并不像看起来的那样艰险。但愿没有一个人以为南方园地是一个容易开垦的园地；因为它是主葡萄园中最难开垦的部分，不久它还会更难开垦。必须运用最大的智慧。凡参加这工作的人，尤其是向这个园地发送书报的人，必须灵巧像蛇，驯良像鸽子。要当心你们所写要发表的东西。有许多事要是发表了只会造成伤害。{SWk 94.3}"},{"t":7,"p":37,"c":"若不运用最大的谨慎，就会引起南方白人的苦毒和仇恨，他们渴望得权好像过去一样压迫有色人种。那些惯于讲话欠考虑的人最好还是留在自己家里，而不要企图在这个园地作工。那些认为所给的告诫不必要的人应该听从主所发出的警告。我的弟兄们哪，你们若想在南方的工作中有分，就必须将自我隐藏在基督里面，谦卑谨慎地行在上帝面前。{SWk 95.1}"},{"t":7,"p":38,"c":"与黑人一般的交往是不聪明的做法。寄宿在他们家中会激起白人心中的愤怒情绪，危及工人的性命。一直有物资寄到这个园地，帮助救济受苦人类的需要。但这种工作并不讨白人喜欢。在一些地区，他们并不希望帮助这个遭蹂躏的人种。他们希望黑人总是感到依赖他们。{SWk 95.2}"},{"t":7,"p":39,"c":"我告诉你一个真相，这个园地和它被忽视的事将在审判的时候被提出来，谴责那些一直受到告诫却不肯予以援助的人。上帝要求美国的各教会作出补偿。你们要救济这个园地的需要。在最后算账之日，人们不会高兴面对自己行为的记录，关于已经预备好要帮助开展南方工作的书籍，他们竟将主葡萄园最贫穷的园地所需要的资金挪作他用了。这事已经摆在你们面前很久了，你们做了什么去减轻这种状况呢？你们为何如此保持安静呢？甚愿你们速速做这项偿还的工作。主号召你们偿还祂的子民久已被剥夺的利益。所行的恶事有一天会被看见，不是以负责人们现在的眼光看它，他们象祭司和利未人一样已经从另一边过去了，而是以上帝的眼光看它。{SWk 95.3}"},{"t":7,"p":40,"c":"关于为何多年过去了却没有显出更好的结果，上帝的子民提不出什么借口。一些教师管理南方工作的方式一直是不对的，可是许多人却很热心地看待那些藉着不正确的方法已经给工作加上错误模式之人的工作。难道这些方法应该受到鼓励吗？不；因为所用的工作材料一点没有资格帮助南方人民。{SWk 95.4}"},{"t":7,"p":41,"c":"打破白人与有色人种之间的区别使黑人不适合为他们同类的人作工，且对白人发挥了一种不良影响。{SWk 96.1}"},{"t":7,"p":42,"c":"我再一次把这事摆在你们面前。你们会遵照所赐的亮光而行吗？——《文稿》1899年90号{SWk 96.2}"},{"t":4,"p":42,"c":"关于返还的原则"},{"t":8,"p":42,"c":"(摘自给J. N.拉夫伯勒长老的信，1899年2月19日)"},{"t":7,"p":43,"c":"关于在这种问题上应该指导我们的人的原则，我已蒙指示，无论在哪里，只要藉着自我牺牲和迫切的努力为圣工的建立和推进做成了必要的工作，提供了设施，主也使之兴旺了，那个地方的人就应该奉献自己的钱财，帮助已被派到新园地去重温同样经验的上帝仆人们，开始做基础的工作。生活在工作已经建立在良好根基上的人们应该感到自己有责任帮助那些穷困的人，转让在从前的岁月住在远处的人为他们当地的工作所投入的大量自我牺牲和舍己的一部分或全部钱财。主计划工作要这样增长。所赐给祂工人们的才干要因在礼物、奉献和给与感化力中付诸使用而加倍。{SWk 96.3}"},{"t":7,"p":44,"c":"这就是基于正确原则的返还法。主葡萄园的一部分地区得到开垦并结出了果子。然后开始另一部分地区，主的计划是新的未开垦的地区要从已开垦的那个地区得到帮助。这样各部分的工作都会成功。这样提供的帮助应该是愉快地给予的。当上帝律法的原则这样得到实施时，工作就会以加倍的力量稳步前进。于是信使们就能以大能传讲第三位天使的信息，我们的主和救主耶稣不久就会带着能力和大荣耀显现。——《信函》1899年35号{SWk 96.4}"}]}]