[{"n":"怀爱伦对瑞士区会和欧洲传教士委员会的演讲","ps":[{"t":2,"p":0,"c":"怀爱伦对瑞士区会和欧洲传教士委员会的演讲"},{"t":3,"p":0,"c":"1885年9月于巴塞尔"},{"t":4,"p":0,"c":"弟兄中间的爱心和忍耐"},{"t":7,"p":1,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":2,"c":"我确实很感恩，因为有此特权与在欧洲各国传播真理亮光的人们相会。这是一项重大高尚的工作，应全力以赴。我们作为上帝的工人，需要更加庄严地亲近祂，彼此也有更亲密的交情，以便我们的祷告和努力不受阻碍。我们不可指望靠自己力量去对付和冲破世上的道德黑暗，而要坚定地努力争取那种惟有在耶稣里才能得到的力量。祂爱我们，而那些本着祂的精神作工的人，必在他们一切的努力中体验到祂的帮助。即使用最有力的真理论据，也不可能感动人心，除非这些论据与神能相结合。{HS 119.1}"},{"t":7,"p":3,"c":"一台机器或许各个部件都很完美，可是运转起来却有许多摩擦和磨损；然而加上润滑油，它就能好好地安静工作了。我们也是这样。我们心中必须要有恩典的油，才能防止我们与工作对象之间发生摩擦。我们既有真理的论据又有恩典的油，就能以大能传扬信息。就会打破偏见，成就大工。基督说：“离了我，你们就不能做什么”（约15:5）。枝子若不在葡萄树上，就不能结果子；我们若不住在基督里，也不能结出果子来。{HS 119.2}"},{"t":7,"p":4,"c":"心中若是怀有耶稣的爱，就必在工作中体现出来；意愿和仪态就会受圣灵陶冶影响。基督在被钉之前祷告说：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。教导百姓的人必须在温柔、忍耐、自制和耐心上作上帝群羊的榜样。他在某种特殊的意义上乃是一封活的荐信，“被众人所知道所念诵”（林后3:2）。因此，他的品格中显出真理使人成圣的能力乃是多么重要的事啊。{HS 119.3}"},{"t":7,"p":5,"c":"上帝的传道人自己必须先喝那活泉的水，才能坚定而聪明地把别人带到活泉。他若想给工作对象介绍基督的完全，自己必须得以完全。惟有上帝的能力才能感动和软化罪人的心，使他悔罪归向基督。路德、梅兰克吞、卫斯理、怀特菲尔德或其他任何一位改革家和教师之所以能成功地接近人心以致成就大工，都不是出于自己的能力，而是上帝藉着他们说了话。人们感受到一种超级能力的影响，不知不觉便顺从了。{HS 119.4}"},{"t":7,"p":6,"c":"上帝号召凡在人前高举真理旗帜的人在自己的日常生活中示范真理的教训。这么做会吸引许多已经筑起不信壁垒的人信从真道。真基督徒品格的感化力就象一道悦人的阳光，刺透黑暗得以进入的最隐秘的角落。从基督徒传道人身上焕发出的榜样之光不应该是断续不定，象流星那样一闪而过的，而应该象天上的众星一样发出平静、稳定的光辉。{HS 120.1}"},{"t":7,"p":7,"c":"真正属于基督的传道人应该环绕着一种属灵亮光的氛围，因为他是与世界的光联络且与基督同行的，基督乃是世界的光。论据或许遭到拒绝，说服和恳劝也被藐视，最动人的呼吁，虽有严格的逻辑支持，也会遭到漠视，但一种活泼的公义品格，日常虔诚的工作生活，为各处见到的罪人担忧，真理的精神燃烧在心中，焕发在脸上，流露在每一言行中，便构成了一种令人难以抗拒的证道，使撒但的营垒战兢。与上帝同行的传道人穿着天国的全副甲胄，他们的努力伴随着成功。{HS 120.2}"},{"t":7,"p":8,"c":"那些从事警告世人之严肃大工的人，应当不仅在上帝的事上有个人的经验，而且要培养彼此相爱的心，同心协力地工作，有一样的判断，一样的见识。缺乏这种爱使我们狡猾的仇敌大大欢喜。他是猜忌、嫉妒、仇恨与争持不睦的作者；他喜欢看到这些毒草把上天所栽培的爱的仙苗挤死。{HS 120.3}"},{"t":7,"p":9,"c":"上帝不喜悦祂的仆人们彼此责难、批评和定罪。祂已赐给他们一项特别的工作，要他们坚持捍卫真理。他们是祂的工人；人人都应尊重他们，他们也应彼此尊重。在军队中，官长们要尊重与自己同作军官的人，而士兵们很快就会学到这个教训。在基督徒的战争中，民中的领袖们若是仁慈而宽容，对自己的同工显出特别的关爱与尊重，就必教导别人也这么做。{HS 120.4}"},{"t":7,"p":10,"c":"应当郑重地维护同工的名誉。一个人如果在另一个人身上发现了过错，千万不要在别人面前将其夸大为严重的罪恶。他们虽然可能作出错误的判断，但上帝必赐下恩典予以克服。祂若认为完美的天使会为堕落的人类做成比人做得更好的工作，原会把工作交给他们去做。但祂不但没有这么做，反而藉着可怜、软弱、容易犯错的凡人送去必要的帮助，这些人与自己的同胞一样软弱，却得到最好的预备去帮助他们。{HS 120.5}"},{"t":7,"p":11,"c":"彼得曾经否认他的主。他经过跌倒和悔改以后，耶稣对他说：“你牧养我的羊”。彼得跌倒以前，缺乏牧养羊群所需要的柔和精神。当他感悟到自己的软弱后，才知道怎样去教导犯错和跌倒的人。他能以温柔的同情接近和帮助他们。{HS 121.1}"},{"t":7,"p":12,"c":"在新的园地开始工作时，往往犯一个大错误，没有调动所有可用才干投入工作。有时那些具有卓越能力的人在开始工作时会犯一些大错误；但因此就要解雇他们吗？千万不要。而要耐心有恒地教育和训练他们，他们十有八九会成为有用的工人。{HS 121.2}"},{"t":7,"p":13,"c":"我的传道弟兄们哪，我恳劝你们要仁慈宽容地对待初信的人，就象你们初次得到真理的知识时希望别人待你们的那样。要温柔仁爱地教导他们负责任和为他人劳苦作工。耶稣爱他们象爱你们一样，只要他们愿意学习倚靠祂，祂也一样乐于帮助他们。你们若是发现他们身上有不完全之处，千万不要表现出傲慢批评的精神，使他们灰心丧志，远离真理。这并不是基督的精神。上帝怎么说呢？“你们来，我们彼此辩论。”祂并没有说：你们是有缺陷的，我和你们没关系。“你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛。你们若甘心听从，必吃地上的美物”（赛1:18,19）。"},{"t":7,"p":14,"c":"9月16日，星期三早上。{HS 121.3}"},{"t":4,"p":14,"c":"介绍真理的方式"},{"t":7,"p":15,"c":"那些劳苦传道教导人的人面前有一项大工，要从他们作工对象的心中撕掉撒但致命的欺骗，使他们深感要达到上帝伟大的公义标准的重要性。他们应当恳切祈求上帝的启迪和智慧，好传讲那在耶稣里的真理。同情、温柔和仁爱既交织在他们的讲道中，表现在他们的生活中，就会消除反对，削弱偏见，打开许多通向人心的道路。{HS 121.4}"},{"t":7,"p":16,"c":"可惜许多人不明白，介绍圣经真理的态度，与给人心留下的印象有很大的关系，也与那些接受真理之人后来所发展的基督徒品格有很大的关系。许多人不但没有效法基督作工的态度，反而严厉，吹毛求疵，专横无情。他们在拒绝人而不是在得人。这等人永不会知道，他们刺耳苛刻的话语，伤害了多少软弱的人，使他们灰心。{HS 121.5}"},{"t":7,"p":17,"c":"基督来要从人们颈项上打断压迫的轭，使软弱的人有力量，安慰忧伤的人，使受束缚的得自由，医治伤心的人。基督的仆人要接过基督在升天时留下的工作，并且奉祂的名推进之。然而撒但的目的一直是要造成各种环境，使工人与上帝断了联络，靠他们自己的精神和力量工作。{HS 121.6}"},{"t":7,"p":18,"c":"我们的传道人需要更多保罗的智慧。当他出去为犹太人作工时，他首先并不强调基督的出生，被卖，被钉和复活，尽管这些都是当时的特殊真理。他先是一步一步地把他们带到有关救主的各项应许，再根据预言把祂指出来。在详细论述了这些，直到所有人的心中连细节都清楚明白了之后，他才提出这位救主已经来了的事实。基督耶稣应验了每一细节。这就是保罗用来得人的“策略”。他提出真理的方式不会触动他们先前的偏见。那些偏见会使他们盲目，妨碍他们的判断。{HS 121.7}"},{"t":7,"p":19,"c":"弟兄们，你们出去为那些被偏见和无知的锁链捆绑的人作工，需要运用保罗所表现的神圣智慧。当你们在一个地方正为眼睛上鳞片刚掉下来，见人如树木行走的人作工的时候，要非常小心，不要以一种会引起偏见，使人的心门向真理关闭的方式提出真理。要始终如一地在每一点上尽可能地与人和睦。要让他们看到你爱他们的灵魂，想尽可能地与他们和谐一致。在你一切的努力中，如果显示了基督的爱，你就能在一些人的心里撒下真理的种子；上帝会浇灌所撒下的种子，真理就会蓬勃生长，并且结出果子来荣耀上帝。{HS 122.1}"},{"t":7,"p":20,"c":"巴不得我能使人人都心中铭记必须本着基督的精神作工；因为我蒙指示看到在欧洲这里已有生灵因人介绍真理时缺乏机智和技巧而远离了真理。要设法以仁慈和爱心教导那些反对你们的人。要用简朴的温柔传讲真理，记住并非你的话而是上帝的道才会披荆斩棘进入人心。甚至在我们各教会内部作工时，也有离开真理的伟大原则去详述不重要的小问题的危险，以致在弟兄们中间引起挑剔的精神。教内教外总有一些人心中没有耶稣的爱，他们用一种批评、苛求的精神，一种在弟兄姐妹身上找定罪把柄的欲望取代了真正的虔诚。这种人热切抓紧这种工作，但他们害多益少，不应受到鼓励。{HS 122.2}"},{"t":7,"p":21,"c":"第三位天使的信息是不会失败的。你可以十分安全地细述与那个信息有关的使人高贵的重大真理。要聪明地作工，鼓励大家有一样的信心，一样的判断，以便大家团结在基督徒交谊和仁爱的纽带中；不要用你自己的想法和观念贬低上帝的工作。要塞耳不听来自任何一个人的流言蜚语。如果人人都拒绝听邻舍的坏话，散播谣言的人不久就会设法改行了。{HS 122.3}"},{"t":7,"p":22,"c":"不要鼓励一等以服装为信仰中心的人。而要让人人都学习关于服装简朴的圣经教训，并且通过忠心服从那些教训来努力给世人和初信的人树立一个值得效法的榜样。上帝不希望任何一个人作另一个人的良心。要谈论耶稣的爱与谦卑；不要鼓励弟兄姐妹们在彼此的服装或外表上吹毛求疵。有些人乐此不疲；他们的心思一转到这方面，便开始觉得自己必须做修理教会的人。他们爬上审判席，一看到某个弟兄或姐妹，就找茬好批评。这是变得心思狭隘、在属灵成长上得矮小病的最有效的一个手段。上帝希望他们从审判席上下来，因为祂从未把他们安置在那里。我说得这么明白是因为我知道你们在这个国家的危险。已有生灵因为向他们表现了这种精神而变得灰心，放弃了真理。{HS 122.4}"},{"t":7,"p":23,"c":"在我们明确地讲述服装问题的时候，有人觉得应该为此而全力以赴，以此为生死攸关的大事。我曾参加一个存在这种精神的聚会。那里有我曾见到的最认真的兴趣。在聚会结束时有七十五个人受了洗。我在公开对群众讲话之后，又私下为青少年工作，当他们来到我的帐篷时与他们谈论，一起祷告。许多人大大蒙福；但营地有一群人却没有什么负担。在为未悔改的人献上切心的祷告时，我能听到他们无聊的闲谈和轻浮的笑声。在人们最有兴致的时候，这群人中有一个人来到我面前，说有人想不通，因为怀姐妹戴金饰。一段时间以前，我曾收到一份礼物，是一个敞面小金表。它看起来很古旧，而且肯定因为美好而一直没有人戴过。我带着它是因为它是一个很好的计时器。但是为了避免有什么机会绊倒任何人，我把那块表卖了，我也愿意推荐别人这么做。这与使徒保罗的教导是相符的，他说：“所以，食物若叫我弟兄跌倒，我就永远不吃肉，免得叫我弟兄跌倒了”（林前8:13）。{HS 123.1}"},{"t":7,"p":24,"c":"许多人所有的宗教就是吹毛求疵。我曾认识一位女士，她的信仰就是这种性质的，她在家里非常傲慢专横，以致家人几乎不能和她住在一起了。在她家附近举行了一次帐篷大会，这个妇女不但不抓住机会帮助那些在会上非常劳苦作工的人，也不接受帮助，反而站在后面批评人。有一天在回到住所时，我发现她在搜查我的箱子好看看其中有没有什么衣服物件好用来定罪。在这个世界上，我们总要跟这种人打交道的。但我们若是不过多陷入细节，他们就没有理由纵容他们生来的倾向了。主竟对这么弯曲的人那么有耐心，令我感到惊奇。然而祂已命定，藉着清晰地传讲真理，能使人人变得仁爱和睦。{HS 123.2}"},{"t":7,"p":25,"c":"有少数弟兄姐妹和我一样保持着装朴素。我的著作把这个问题讲得很直率，但我并没有把服装问题带到前线。不可使它比试验人的严肃的现代真理更加重要。有些人的文章中有一种批评的精神，他们养成这种精神还以为是一种宝贵的造就。{HS 123.3}"},{"t":7,"p":26,"c":"我们必须介绍真理的原则，让它们在人们心中运行。我们可以随意常取树上的叶子，而这不会使树木死亡；下一个季节叶子又会长出来，象之前一样茂盛。但若砍伐树根，则不仅叶子会落下，树也会死。那些因有爱真理的心而接受真理的人，会向世界死，且会变心里柔和谦卑象他们神圣的主一样。内心一端正，服装、谈吐、生活就会与上帝的道相符了。{HS 123.4}"},{"t":7,"p":27,"c":"我们都需要自卑，服在上帝大能的手下。愿祂帮助我们在永恒真理的平台上站稳。要给上帝一个机会去感动人心，弟兄们哪，这样你们就会发现在教内教外的人心中留下了有益的印象。愿上帝帮助你们在救灵的工作中运用理智。要让人们通过你们听到上帝的声音，而不是人的声音。要将上帝的模具而不是人的模具加在这工作上。你们自己要接受使徒保罗的劝诫：“务要传道，无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人、警戒人、劝勉人”（提后4:2）。"},{"t":7,"p":28,"c":"9月17日，星期四早上。{HS 124.1}"},{"t":4,"p":28,"c":"工人中间的团结"},{"t":7,"p":29,"c":"“你们中间谁是有智慧、有见识的呢？他就当在智慧的温柔上显出他的善行来。你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。这样的智慧不是从上头来的，乃是属地的，属情欲的，属鬼魔的。在何处有嫉妒、纷争，就在何处有扰乱和各样的坏事。惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:13-18）。{HS 124.2}"},{"t":7,"p":30,"c":"这段经文中奠定的原则乃是基督宗教的自然结果。那些正在向将亡世界传扬最后严肃信息的人尤其要设法实现这段经文。他们虽然具有不同的脾气秉性，也会在一切宗教信仰问题上有一致的看法。他们会说一样的话，有一样的判断，在基督耶稣里合而为一。{HS 124.3}"},{"t":7,"p":31,"c":"我们今日在这里要比较各种想法形成各种计划，以便人人都可和谐同工。谁也不应该认为自己的判断是没有错误的，自己的想法是无可指责的，可以按己意而行，不顾同工的意见。何时我们以为自己知道一切值得知道的东西，我们便是处在上帝无法使用我们的地步。第三位天使的信息不是一道狭隘的信息。它是全球性的，我们在将它传给世界的方式上应当尽可能地团结一致。{HS 124.4}"},{"t":7,"p":32,"c":"人是容易犯错的；而信息是绝无错误的。既有这信息，人人都应和谐一致；它是兴趣的中心，众人的心都应该团结在它里面。我们或许会提出并不重要的观点，并且设法维护之，但我们这样做不会得到力量。信息是要预备一班人在最后的大日站立得住，且在天上团结一致。谁也不应该感到自己是否与弟兄们联合并不特别重要；因为凡没有在今生学会和睦相处的人，在天上也绝不会团结一致。{HS 124.5}"},{"t":7,"p":33,"c":"“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体，直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:11-13）。上帝正在设法藉着祂的众先知和众使徒使我们完全；但我们若是愿意成为在基督里完全的人，就必须“在真道上同归于一。”{HS 124.6}"},{"t":7,"p":34,"c":"有些人生性独立自主，这使得他们以为自己的判断高于弟兄们的判断。他们这样做就处于没能获得上帝原希望他们获得许多知识的地步。上帝圣工过去的历史表明，有些人在某件事上聪明，有些人则在别的事上聪明。祂的计划是大家应当一起商量。谋士众多才稳妥。工人们中间应当有和谐一致的观点和行动。各种教义和计划应当与律法和证言相对照。我们决不应当觉得太独立以致不必彼此学习。虽然让一个人的心意控制所有其他人的心意并不符合上帝的计划，但是祂也不喜悦人另辟蹊径，提出独立于团体的新理论。{HS 125.1}"},{"t":7,"p":35,"c":"你们作为传道人，作为基督的教会，要和谐一致地作工，同心同德。若是不能在每一个问题上都意见一致，也不要容许刻薄的情绪出现。在圣工的初期，若有人对真理的某个要点的看法与团体不一致，就会分定一个禁食祷告的日子。因而我们并不设法看我们能离得多远；而是祷告，查考圣经，直到真理的亮光照明了黑暗的心思，大家都能意见一致了。{HS 125.2}"},{"t":7,"p":36,"c":"真理是一个整体，它是那么有力，以致我们的敌人们无法反驳。所以他们就设法引起嫉妒，在弟兄们中间制造分歧，以便诱导他们与上帝也与彼此离心离德。团结就是力量。在路德的时代，信徒们中间若有了分歧便被认为是极大的不幸，因为这会加强敌人们反对的力量。曾有一段时间宗教改革席卷了一切，要是领袖们团结一致，原会靠着上帝成为更加强大的力量，摧毁撒但的堡垒；但他们中间有了分歧，真理的敌人们就大大欢喜了。{HS 125.3}"},{"t":7,"p":37,"c":"撒但也会照样来到我们中间，尽可能撒下不和的种子。我们要怎么抵挡他呢？要藉着各人都在自己的心中培养对弟兄们的仁爱和宽容。你若见到一个弟兄有过错，就不要转身离开他；也不要出言反对他；而要看你能通过温柔地对待他来成就多少善工。不要让自私的情绪出现，设法保持个人的尊严，而要让自我沉沦不见。耶稣用祂人性的手臂环抱堕落的人类，设法使他们与无穷者的宝座联系起来。这是你们应当从事的工作。不要用你们的分歧使耶稣失望。{HS 125.4}"},{"t":7,"p":38,"c":"即使你认为自己是对的，也不要极力主张你个人的想法，以致引起不合。不要认为你是不会犯错的。人人都是容易犯错的；人人都需要用那诚实见证者所说的眼药涂自己的眼睛，好使他们能看自己象上帝所看的一样。{HS 125.5}"},{"t":7,"p":39,"c":"这里有两位弟兄在一起工作。要是基督的精神在他们心中作王，他们会彼此为敌吗？他们会彼此怀有嫉妒、恶意的猜测和仇恨的情绪吗？不可能的。谁也不会高看自己而低估自己的弟兄。各人都会看别人比自己强。“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:34,35）。这里所说的爱并不是那种情感主义，那种低等的爱，使人离开基督，移情别恋。这里所描述的爱是纯洁的；它发自以耶稣为中心的爱情，凡事以祂为始、为终、为至善。{HS 125.6}"},{"t":7,"p":40,"c":"弟兄们哪，你们有特权带着证书，证明你们是属基督的，这些证书就是仁爱、喜乐、和平。你们愿意认真地设法使爱心这颗天上的仙草在你们心中扎根吗？愿意温柔地呵护它，免得它枯萎死亡吗？要让基督显现出来。不要怀有独立的精神，使你觉得弟兄们如果与你意见不同就必是错了。你弟兄们的意见对他们来说象你的意见对你来说一样宝贵。在你心里的基督必使你与在他们心里的基督联合，于是就必有一种美好的团结精神了。{HS 126.1}"},{"t":7,"p":41,"c":"当我们把自己摆在祭坛上时，耶稣便准备好为我们行大事。“我必使人比精金还少，使人比俄斐纯金更少”（赛13:12）。怎么做到的呢？藉着基督的灵。正是藉着基督无限的牺牲，才赋予了人如此高的价值。何时我们心中有了祂的精神，我们就会在祂里面同心合意。我们就不会设法掩盖我们品格的缺陷；而会认真努力地克服它们。我们就会注目于耶稣，向祂学习住在爱里，在今生彼此和睦相处，最终蒙允许与基督、天使及众赎民同住，直到永世无穷。"},{"t":7,"p":42,"c":"9月18日，星期五早上。{HS 126.2}"},{"t":4,"p":42,"c":"传道工作中的勇气和恒心"},{"t":7,"p":43,"c":"当耶稣差遣祂的门徒外出作工时，祂是两个两个差他们出去，好让他们互相帮助，互相支持，更有勇气地捍卫真理。他们不像现在有些人所想的，只希望独自工作，不希望和与他们工作方法不同的人一起工作。我们救主知道如何把人配合在一起。祂不把温柔可爱的约翰和同样性情的人结合，却让他与热情冲动的彼得配合。这两个人的性情和工作方法都是不一样的。彼得冲动热情，大胆而不妥协，常常伤着别人。约翰则比较冷静，顾及别人的感情，常常作事后的弥补和鼓励工作。这样，一个人的缺点部分地被另一个的优点遮盖了。{HS 126.3}"},{"t":7,"p":44,"c":"一般来说，上帝没有意思让祂的仆人单独出来工作。举一个例子：这里有两个弟兄，他们的性情不一样，思想方面也不一样，一个人处在工作太多的危险中，另一个则没有负起当负的责任。如果把他们配合起来，互相配合发挥塑造的影响，他们品格中的极端倾向就不会那么明显地表现在他们的工作中。他们不一定每次聚会都在一起，但他们可以在相隔十、十五、甚至三十英里的地方工作。这样，如果一位的工作遇到危机，另一位就可以来帮助他。他们应经常在一起祷告商量。虽然他们性情不一样，但他们有共同的信仰、目的，可以祈求基督实现祂的应许：“若是你们中间有两个人在地上同心合意的求什么事，我在天上的父必为他们成全”（太18:19）。{HS 126.4}"},{"t":7,"p":45,"c":"当一个人持续地单独作工的时候，他很容易会认为自己的方法是无可非议的，并且觉得没有什么特别的愿望要别的人与他同工。但是基督的计划却要一个人恰当地站在他身边，使那工作不至于受一人的心思完全左右，使他品格的缺陷不至于被他自己或被那些听他话的人认为是什么德行或优点。{HS 127.1}"},{"t":7,"p":46,"c":"讲道者身边如果没有一个能与他分担工作的人，就必多次置身于被迫要干犯生命与健康之律的环境中。况且有时会发生一些重要的事情，叫他正在紧急关头时离开。如果两个人联合工作的话，在这种时候就不至于把工作撇下了。{HS 127.2}"},{"t":7,"p":47,"c":"撒但一贯致力于阻碍上帝的圣工，毁灭人类。往往在某一地区人们的兴趣达到了顶峰时，他就使工人把家中某件不重要的事看得极其重要，需要他立即到场。工人的眼睛没有单单注视上帝的荣耀，他没有完成工作就走了，匆忙赶回家。他可能会离开数日甚至数周，他从前的工作就变得杂乱无章，漏失了一个又一个针脚，再也补不上了。这使仇敌很高兴。当他看到自己能成功地使属世的事物在工人的心目中看为至高时，他就使工人手中充满了麻烦事。他立即开始制造家中的困难，累住工人的心，如果可能的话，就使他完全离开圣工。{HS 127.3}"},{"t":7,"p":48,"c":"上帝的计划是工人们要专心致志于祂的旨意。祂说：“我必使人比精金还少，使人比俄斐纯金更少”（赛13:12）。一个灵魂的价值比全世界更宝贵；让具有属世性质的事介入我们和救灵的工作之间是令天上的上帝不悦的。我们作为一班子民，几乎还没有认识到所委托给我们的工作的重要性。巴不得上帝的仆人们重新感触祂的神能！巴不得他们在祷告中有更多的信心好胜过上帝，在他们的工作中有更多的热心和恒心！{HS 127.4}"},{"t":7,"p":49,"c":"当人在决定支持还是反对真理时，我恳劝你们不要离开工作的园地。我要说，就算你们家中有人去世了，也不要将你们的工作丢给仇敌。基督说：“任凭死人埋葬他们的死人，你跟从我吧”（太8:22）。如果你们能看到圣工的重要性，就象主让我看到的那样，许多人就会摆脱麻木的状态。会有人从死里复活，藉着耶稣基督得生命。{HS 127.5}"},{"t":7,"p":50,"c":"基督说这话是有用意的：“凡为我的名撇下房屋，或是弟兄、姐妹、父亲、母亲、妻子、儿女、田地的，必要得着百倍，并且承受永生”（太19:29）。祂打算让我们铭记这个事实：我们必须使永恒的事成为首要的，且使我们与上帝圣工的关系达到不受现世事物影响的地步。凡具有属世性质的事物都必须居于次要。一旦穿上上帝的军装，就不要因轻微的藉口而脱下来。{HS 128.1}"},{"t":7,"p":51,"c":"我们现在需要的是不倦的精力和恒心，以便我们不致因种种困难和家庭的难题而脱离工作。我们若是容许自己这样分心，仇敌就会明白这事，且会在我们家中制造麻烦，使我们离开工作。如果我们坚定自己作为上帝工人的立场，说：“主已经赐给了我们一道信息。我们如果不坚守岗位，就不能作忠心的守望者。我们要不顾一切危险推进这项工作，”然后我们就会发现，上帝的天使会来照顾我们的家人，并对仇敌说：“退到我后面去吧”（太16:23）！我们所从事的是一项伟大而严肃的工作，上帝必帮助我们推进它，只要我们学会全然依赖祂。{HS 128.2}"},{"t":7,"p":52,"c":"弟兄们哪，要穿上上帝的全副军装，并且以智慧和理智行事。不要工作数周和数月引起一种事态，捆住你们的手脚，使你们不能作为耶稣基督勇敢的精兵参战，于是你们便忧伤抱怨，因为你们的环境使你们无法完全献身圣工。并不是上帝把这种担子加在你们身上的。祂已赐给你们理智，祂希望你们使用理智。祂希望你们把家里的事情安排好，以便你们在出去工作时不至于总是挂念家里的情况。你在就自己的家庭采取任何行动时，祂希望你仔细考虑自己是不是在积累责任以致阻碍你参加祂的工作。我感到悲伤，因为听到不同的人讲述他们多么难以献身于上帝的工作。他们不喜欢想到正是他们自己采取的步骤使他们处于这种处境。假如上帝行神迹使他们脱离这种处境，他们就会立刻开始行动，引起另一种类似的事态。这种人并不认为必须请教上帝；他们宁愿随从自己的倾向和判断。{HS 128.3}"},{"t":7,"p":53,"c":"有些人已经决定不让现世的事介入他们和上帝的工作之间，并且因此有了许多损失。但那又怎么样呢？现世的事若与永恒的事相比较又算得了什么呢？我们已经应募参加上帝的军队，如今但愿我们谁也不要引起这种我们必须要放弃的局面。{HS 128.4}"},{"t":7,"p":54,"c":"我呼吁你们，我在圣工中的弟兄们。要使你们自己与上帝的工作更密切地联合。你们若不更热心地努力，使你们的工作尽可能地完美，许多原本可以得救的人就要失丧。在欧洲有一项大工要做。它起初看上去进展缓慢，举步艰难；但是只要你们愿意全然降服上帝，祂就必藉着你们大力作工。许多时候你们行事为人将不得不凭着信心，而不是凭感觉。{HS 128.5}"},{"t":7,"p":55,"c":"我知道所有在场的人都有缺点。既然这样，就不要站在讲台上讲述那些缺点，使仇敌感到满意；而要谈论基督的大能要赐福凡来到祂面前的人。耶稣活着。要凭信心开始行动，要提出上帝的应许。你不记得那个来到耶稣身后摸祂衣裳繸子而得痊愈的女人吗？她的信心就是你所需要的那种信心。许多人只是不经意的触摸，但有少数人却用活泼的信心与基督密切联络。{HS 129.1}"},{"t":7,"p":56,"c":"无论你们在哪里，无论你们的境遇如何难堪，都不要说灰心丧气的话。圣经充满了丰盛的应许。你岂可不相信它们吗？当我们出外为生灵作工时，上帝并不希望我们去打一场自备粮饷的仗。这是什么意思呢？意思是说我们不必靠着自己的力量出去，因为上帝已经发言保证祂必与我们同去。{HS 129.2}"},{"t":7,"p":57,"c":"我们工人应一起寻求主。我们凭着自己不能做什么；但是靠着基督我们凡事都能做。上帝希望我们彼此帮助和祝福，在主里并在祂的大能大力里刚强壮胆。在我们受最深切考验的时辰，耶稣必作我们“明亮的晨星”（启22:16）。人生中有许多忧伤是我们自己造成的。撒但逐步引起不信任和气馁灰心。但上帝活着并且实施统治；祂必赐给我们所需要的一切帮助。我们一直有特权从祂有福的应许中支取力量和鼓励：“我的恩典够你用的”（林后12:9）。"},{"t":7,"p":58,"c":"9月21日，星期一早上。{HS 129.3}"},{"t":4,"p":58,"c":"基督徒的力量"},{"t":7,"p":59,"c":"“因为人心里相信，就可以称义；口里承认，就可以得救”（罗10:10）。{HS 129.4}"},{"t":7,"p":60,"c":"据此，要有所相信，也要有所承认。内心必须首先接受在耶稣里的真理。这乃是真宗教的根基。然后才会开始知罪；患罪病的心灵既感到自己需要一位医生，便来到拿撒勒人耶稣面前求赦免。他既开始与仇敌作战，便指望从耶稣得力量抗拒试探。他警醒祷告，查考圣经，便以强烈的新兴趣看明圣经的真理，上帝的灵也把这些真理的严肃意义展现在他面前。他研究基督的生平，便更加清晰地看出了救主品格无瑕的纯正，更加不信任自己的良善；他越坚定密切地观看耶稣，便越发现自己不完全。他的自以为义消失了，他便全然无助地跌碎在那磐石基督耶稣上。试探者会剧烈地压制他，他有时也会感到灰心丧气，受试探以为上帝不会悦纳他；但他既照上帝的话接受上帝，并且恳求祂确切的应许，便勇往直前，冲破黑暗，进入基督之爱的清朗阳光中。{HS 129.5}"},{"t":7,"p":61,"c":"“口里承认，就可以得救。”心若确实是基督的恩典与爱的宝库，就必在言语和行为上表达出来，就会不断吸引人归向基督。人人都要受试验，因此需要上帝的恩典，需要纯正的宗教信仰和原则。口应当成圣，以便说出来的话少而精。{HS 129.6}"},{"t":7,"p":62,"c":"自称基督徒的人常因一心想着自己的考验和委屈而使自己在属灵上极其软弱。这个问题不仅因每一次重复而加重，而且确实使他们与基督隔绝，因为他们容许自己在这个细节上犯罪。撒但设法吸引他们注意他们自己，并且坚持使他们认为他们是不受赏识的。他们便开始自怜，同情自己，并对耶稣丧失了信心和信任；结果祂虽邀请他们把重担卸给祂，他们却离开祂走远了。{HS 130.1}"},{"t":7,"p":63,"c":"我们要对这种人说：要历数上帝为你所做的事。告诉撒但你并不倚靠自己的义，而是倚靠基督的义。要使心中充满圣经中的宝贵应许，当撒但来到象洪水一样要淹没你时，要用上帝的道所提供的武器对付他：“经上记着说。”这会打破他的权势，使你得胜。{HS 130.2}"},{"t":7,"p":64,"c":"不要让任何人以为通向天国的道路是不愉快的道路，而要用你的言行表明，虽然这条路太直太窄，不容人带着属世的负担和骄傲自大进来，但它却是一条宝贵的道路，是为主的赎民行在其间而修筑的。这条路虽然有种种考验和令人灰心的事，但如果凭着信心和坚决的努力击败仇敌，就会使它成为一条胜利凯旋之路。{HS 130.3}"},{"t":7,"p":65,"c":"我们虽然在这个世界上是寄居的，是客旅；但我们是在回天乡的旅途上。我们会遭遇失望；但我们有特权将每一表面上的失败转为胜利。撒但必步步争取俘获我们的灵魂，但我们只要仰望耶稣，我们在患难时随时的帮助，祂就必为我们举起旌旗抵挡仇敌。我们不要抱怨每一次的困难，而要打信心美好的仗，忍受艰难，作基督十字架的精兵。我们从战争所得的伤疤，对我们来说必象对保罗来说一样，会成为胜利的纪念。{HS 130.4}"},{"t":7,"p":66,"c":"今天早上我的内心充满了感恩之情，因为我们可以将自己的灵魂交付给上帝这位信实的造化之主。有时候，当我准备向人们讲话的时候，仇敌就用试探和黑暗猛烈地逼迫我，我便有一种十分软弱的感觉，好像无法站在会众面前。但如果我屈从于感觉，说我不会讲话，那么，仇敌就会得胜。我不敢这样做。我向前移动，站到讲台前说：‘主耶稣，我将我无助的灵魂托付与祢；祢将不会让我在困惑中痛苦，’主就给我胜利。{HS 130.5}"},{"t":7,"p":67,"c":"上个安息日就是这样，而且我已再三经历这样的事。为什么会这样呢？因为上帝看重我的信心。我提出祂的应许，祂便帮助我。我有时感到自己会在讲话时倒下死去，或许这就是我要离世的方式。无论这事如何，我都希望死在我的岗位上。我不要谈论疑惑和不信，也不会多讲我的软弱。我要谈论耶稣和祂救人的能力。“万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事”（亚4:6）。{HS 130.6}"},{"t":7,"p":68,"c":"巴不得我能使大家铭记时时刻刻操练信心的全部重要性！我们要过出于信心的生活；因为“人非有信，就不能得上帝的喜悦”（来11:6）。我们属灵的力量依赖我们的信心，我既知道这事，怎能就这个问题保持沉默呢？世界的救赎主说：“照着你们的信给你们成全了吧”（太9:29）。你们沉沦在阴郁失望中，是得罪上帝的；因为这表明你们对耶稣没有信心。这向你们周围的人表明你们并不照上帝的话接受祂。祂既做了那么多要向你们表明祂的爱，你们这样做在祂看来必是多么大的罪啊！“上帝既不爱惜自己的儿子，为我们众人舍了，岂不也把万物和祂一同白白的赐给我们吗”（罗8:32）？{HS 130.7}"},{"t":7,"p":69,"c":"我们在设法运用信心之前，不会真的知道何为信心。我们都需要有更多坚定恒切的信心，就是雅各在那个发生了重大事件的夜晚与天使摔跤时所表现出来的那种信心。很少人体验到他的信心在当时受了多么严重的考验。他当时使自己与世上一切的亲友分开，好单独与上帝同在。凡他所亲爱之人的性命都将遭受危险和死亡。他痛苦之杯中最苦的一滴乃是想到是他自己的罪给自己的妻儿带来这场大危险，他们是无辜的，没有他的罪疚。他曾决定要在屈辱和祈祷中度过那个晚上。上帝能软化他哥哥的心。上帝是他惟一的避难所和力量。在一个荒无人烟的地带，一个强盗和凶手出没之处，他深感悲痛地俯伏在地。他因痛苦而心碎，声泪俱下地在上帝面前恳切呼求。忽然有一只强壮的手抓住了他的肩膀。他立刻与攻击者展开格斗，因为他认为这次攻击是要取他的性命的；他以为自己落在一个强盗或凶手的手中了。{HS 131.1}"},{"t":7,"p":70,"c":"搏斗是剧烈的；谁也没有说一句话；但雅各尽他一切的力量应战，片刻没有松懈。搏斗就这样继续着，直到天将破晓，那个陌生人用指头将他的大腿摸了一下，他的腿立时就瘸了。先祖雅各这时才认出他对手的真面目。他知道自己是在与天上的使者角斗，所以他虽然用了几乎超人的力量还是不能得胜。这时先祖虽然受了伤，并感到剧痛，但是他总不肯放手。他作为一个被打败的敌手，全然痛悔伤心地仆在天使的颈项上。{HS 131.2}"},{"t":7,"p":71,"c":"那神圣的使者设法挣脱雅各，请求他说：“天黎明了，容我去吧。”但雅各一直提出上帝的应许，提出祂所保证的话，那是象祂的宝座一样可靠的；藉着自卑、痛悔和投诚，这个有罪并犯错的人竟能与天上的使者谈条件了：“祢不给我祝福，我就不容祢去”（创32:26）。这里表现出的是何等的勇敢啊！何等崇高的信心啊！何等恒切圣洁的信赖啊！如果雅各这话是出于自夸和僭越自恃，他必要立时被杀灭；但他是出于承认自己的软弱与不配，而信赖守约之上帝的诚实。雅各从前用诈术骗取长子名分的罪，这时清清楚楚地摆在他面前。他看出自己从前没有信靠上帝的应许，想要用自己的努力来促成上帝要照着祂自己的时间和方法所成就的事。{HS 131.3}"},{"t":7,"p":72,"c":"天使问雅各：“你名叫什么？”雅各作了回答之后，天使说：“你的名不要再叫雅各（篡夺者），要叫以色列；因为你与上帝与人较力，都得了胜”（创32:27,28）。雅各已经领受了他衷心所渴望的福气。他作为篡夺者和欺骗者的罪过已经蒙了赦免。他一生的危机已经过去。上帝在对待雅各的方式上显明祂不支持祂任何一个子民犯最小的错误；祂也不丢弃和撇下那些受欺骗被试探被诱惑到罪恶里的人去遭受绝望和毁灭。疑惧，困惑和悔恨，曾使他过去的生活至为悲苦，然而现今一切都改变了；在上帝里的安息和平安、重得祂眷爱的保证真是甜美无比。{HS 132.1}"},{"t":7,"p":73,"c":"我们每一个人都象雅各一样有特权胜过上帝。但问题是：我们既没有证据证明会得到我们所要求得到的东西，又怎么能相信呢？上帝的话就是保证。那还不是充足的证据吗？我们若用活泼的信心抓住那些应许，全然倚靠耶稣，福气就会及时来到。它或许不会以我们所料想的方式来到；但必以上帝所指示的方式、藉着祂所选择使用的方法来到。撒但会引诱你以为主已经把你忘了；你却要告诉他：主的话是立定的，“上面有这印记说：‘主认识谁是祂的人’”（提后2:19）；并且要继续祷告。{HS 132.2}"},{"t":7,"p":74,"c":"此外：撒但或许会设法试探你，说上帝不会怜悯你，也不会听你的祈祷，因为你是这样一个罪人。不要听他的谎话；而要当面甩给他我们救主的话：“我来本不是召义人，乃是召罪人悔改。”我们若不是罪人，就不需要救主了。我们因为罪而从头顶到脚底都患了病，而这正是我们需要一位医生的原因。我们虽然不要自义自负地接近上帝的宝座，以为我们有什么良善可以使我们受祂欢迎；我们虽然不要忘记我们的软弱和罪恶，同时我们也有责任相信耶稣必医治我们，加给我们力量。我们的信心必须把握永恒。我们必须根据原则行事，不要着眼于看得见的事，而要着眼于看不见的事。{HS 132.3}"},{"t":7,"p":75,"c":"我们处在黑暗灰心中的时候是难以运用信心的。然而此时与其它时候一样，正是我们应该运用信心的时候。有人说：“但是我在这种时候并不想本着信心祷告啊。”好的，那么你愿意让撒但获得胜利，只是因为你不想抗拒他吗？当他看到你最需要上帝的帮助时，他就会最猛烈地打击你，使你退后离开上帝。要是他能使你远离力量之源，他就知道你必行在黑暗和罪恶里。再没有比不信更大的罪了。而当心中有了不信时，就有将它表达出来的危险。应该给口上嚼环和缰绳，免得你因说出这种不信而不仅对别人发挥有害的影响，也使自己置身于仇敌的阵地。{HS 132.4}"},{"t":7,"p":76,"c":"如果我们相信上帝，基督的义就将我们武装起来；我们就会握住祂的能力。应许是：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。我们与救主谈话，要好像祂就在我们身边一样。我们的心意应该停留在祂身上。我们行在路上或双手忙于工作时都应与祂保持交通。你们若是这样行，就不会羞辱你们的救赎主，向每一个人谈论你们的黑暗和不配。要去把它告诉耶稣；而祂必为你们举起旌旗抵挡仇敌，且会使喜乐欢快的亮光进入你们心里。{HS 132.5}"},{"t":7,"p":77,"c":"我们有特权带着我们信仰的证书——仁爱、喜乐、和平。我们在这么做的时候，就能提出基督十字架的强大论据。何时我们学会了行事为人凭着信心而不是凭着眼见，我们就必在我们需要的时候得到上帝的帮助，而祂的平安也会进入我们心里。以诺所过的就是这种顺从和倚靠的单纯生活。我们若是学会了这种单纯倚靠的教训，我们的生活也会象他的见证一样成为蒙上帝悦纳，令祂喜悦的。因而我们非但不要悲哀和痛苦地抱怨，还要在心中向主奏出佳音美调。基督说：“在世上你们有苦难，但你们可以放心，我已经胜了世界”（约16:33）。"},{"t":7,"p":78,"c":"9月22日，星期二早上。{HS 133.1}"},{"t":4,"p":78,"c":"如何对付试探"},{"t":7,"p":79,"c":"“我的弟兄们，你们落在百般试炼中，都要以为大喜乐；因为知道你们的信心经过试验，就生忍耐。但忍耐也当成功，使你们成全、完备，毫无缺欠。你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾。这样的人不要想从主那里得什么”（雅1:2-7）。{HS 133.2}"},{"t":7,"p":80,"c":"还能赐给我们什么应许，大过我们在这些经文中所得到的呢？一个狡猾而残忍的仇敌伴随着我们的脚步，他竭尽所能全力以赴地时刻作工，要使我们转离正路。自从他在美丽的伊甸家园成功地胜过我们的始祖以来，他一直在从事这种工作。他欺骗和引诱的技巧因六千多年不断地运用而大大增强了。另一方面，人一次屈服于试探，在属灵上就变得软弱，更容易屈从第二次的试探了。每一次重复犯罪都使人眼瞎，扼杀人知罪的心，削弱人悔改的能力。这样，人类抗拒试探的能力在不断减弱，而撒但试探人的技巧和能力却在不断增强。这就是末后日子的试探为何会比之前的时代更加剧烈的原因。{HS 133.3}"},{"t":7,"p":81,"c":"救主的警告乃是：“总要警醒祷告，免得入了迷惑”（太26:41）。撒但若是不能阻止人运用信心，就会设法诱导他们不必要地置身于试探的路上，指望上帝显示祂的自愿和能力。自以为是乃是一种常见的试探，撒但以此攻击人时，十有八九会获得胜利。自称跟从基督的人和自称凭信心参战要胜过自己本性中一切罪恶的人，常常想也不想就跳进需要神迹才能把他们毫无玷污地救出来的试探中。默想和祷告原会使他们回避所置身于的危险立场，从而保守他们脱离这些试探。{HS 133.4}"},{"t":7,"p":82,"c":"我们若是鲁莽地冲到危险中，违背自然律，漠视谨慎和上帝所赋予我们的判断力，虽然不可轻率地要求上帝的应许，但是当试探临身时，我们也不应当丧失勇气。我们若不是故意置身试探之途，就有特权要求灵感之言的应许：“上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。{HS 134.1}"},{"t":7,"p":83,"c":"那些在上帝的圣工中身负重责的人乃是会被最强烈的试探困扰的人。撒但若能使他们偏离正义，就不仅会夺走他们的力量，也会摧毁他们对别人的为善感化力。他们丧失了对上帝的信心，觉得几乎不敢在祷告中接近祂；因为他们处在定罪之下。基督在祷告中说：“我……自己分别为圣，叫他们也因真理成圣”（约17:19）。他们既遵照这个原则行事，就应当采取立场在任何情况下都坚定地忠于上帝，以便发挥感化力，使别人也坚定。{HS 134.2}"},{"t":7,"p":84,"c":"撒但的试探是多种形式的；但经文中叫我们注意的是不信和不忍耐。“因为知道你们的信心经过试验，就生忍耐。”因而，不忍耐是缺乏信心的结果。“但忍耐也当成功，使你们成全、完备，毫无缺欠。”我们若不保持忍耐的恩典，我们就绝不能达到完全的状态。我们中有些人有一种不安的性情，很自然地就会快如闪电般地思想和行动；然而谁也不要以为这样的人不能学习变得有耐心。忍耐是一株若是精心培养就会迅速成长的植物。我们若是彻底了解自己，然后结合上帝的恩典下定决心，就可成为得胜者，在凡事上变得完全，毫无缺欠。{HS 134.3}"},{"t":7,"p":85,"c":"“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。”我们有特权在我们非常软弱的时候持住那大能者的力量。我们若想靠自己的力量对付和胜过仇敌，就必遭受失望。有时情况似乎是这样，我们祷告最多，也最努力地去行义时，却遭受着最大的试探。这是因为撒但对我们自以为义而没有认识到需要上帝帮助的状况十分满意；然而当我们看到自己极需帮助，并且开始亲近上帝时，他就知道上帝必亲近我们；所以他就把一切可能的障碍放在道路上，阻止我们与我们的力量之源有亲密的联络。{HS 134.4}"},{"t":7,"p":86,"c":"使徒的劝告是：“有罪的人哪，要洁净你们的手！心怀二意的人哪，要清洁你们的心”（雅4:8）。我们要下这种工夫，并且运用对上帝的活泼信心，才能完善基督徒品格。洁净心灵之殿和为基督的显现作准备的工作必须在受试探的今世做成。基督来的时候发现我们的品格怎样，我们就会保持那个样子了。{HS 134.5}"},{"t":7,"p":87,"c":"我们应当在造就品格的工作上天天进步。我们设法断绝有罪的习惯时，有时似乎在把自己撕成碎片；然而这是我们必须做成的工作，否则就不能在基督耶稣里长大成人，也不能成为适合圣灵居住的殿。上帝的旨意并不是要我们留在软弱和黑暗中。祂希望我们穿上全副军装，勇猛地与罪恶与自我作战。当我们真的悔改了自己的罪，并且竭尽所能克服自己的罪之后，祂就希望我们对被钉而复活之救主的功劳显出一种平静、不屈的信靠。{HS 134.6}"},{"t":7,"p":88,"c":"我们若是全然投诚于祂，撇弃我们罪恶、情欲和骄傲的生活，紧紧依靠基督和祂的功劳，祂就会在我们身上实现祂的应许。祂说祂必厚赐凡求告祂的人。我们岂能不相信这话吗？我已在这一点上试验过祂，知道祂是信实的，必定实现祂的应许。{HS 135.1}"},{"t":7,"p":89,"c":"疑惑的人不要想从主那里得什么。当人们开始亲近上帝时，撒但总是准备用他的黑暗压迫人。当他们回顾自己以往的人生时，他就在他们心中夸大每一个过失，使他们灰心丧志，开始怀疑耶稣是不是愿意和有能力拯救他们。他们的信心动摇了，便说：“我不相信耶稣会赦免我的罪。”这样的人不要想从主那里得什么。只要他们愿意真的向上帝悔改，同时对基督具有坚定的信心，祂就会遮掩他们的罪，饶恕他们的过犯。但他们非但不这么做，反而常常让自己受冲动和感觉所支配。{HS 135.2}"},{"t":7,"p":90,"c":"当撒但告诉你说你这样的罪不必指望靠上帝获得什么伟大的胜利时，要告诉他，圣经教导说那些爱心最多的人乃是那些得到赦免最多的人。不要设法通过为罪开脱来减轻你的罪疚。你若不认识到自己罪孽深重，就不能凭信心亲近上帝。因而你可以直接要求主的应许，并用坚定的信心要求分享已为人类作出的无限牺牲。要紧紧依靠耶稣，祂伟大的爱心就会吸引你归向祂自己。{HS 135.3}"},{"t":7,"p":91,"c":"我无法忍受这种想法：有什么人在离开这次聚会时信心没有大大增强。这里有些人会成为又良善又有效用的工人。但他们前进的每一步都必须是出于信心的一步。他们所享有的宗教经验若是富有信心，一人就能追赶千人，二人就能使万人逃跑。然而他们若不献身于上帝，他们所拥有的一切才干，所能获得的一切技巧和口才，都必毫无效果。{HS 135.4}"},{"t":7,"p":92,"c":"我很渴望那些从事圣工的人拥有基督为他们预备的一切力量、平安和喜乐。我希望他们得到圣灵的安慰。使徒保罗希望弟兄们“因他所得的安慰”（林后7:7）而受安慰。基督徒在耶稣里不断得到安慰和力量。而当他抱怨软弱和黑暗时，便足以证明他与耶稣没有密切的联络。{HS 135.5}"},{"t":7,"p":93,"c":"弟兄们，我们要单单注目上帝的荣耀。不要让任何事介入我们和祂之间。我们若“竭力追求认识祂，”就会知道“祂出现确如晨光；祂必临到我们象甘雨，象滋润田地的春雨”（何6:3）。我们若与上帝的性情有份，就必在生活和品格中反映我们神圣之主的形像。我们在追求这种品格完全的事上不能懒惰。我们不能被动地屈从环境，以为别人会为我们做这事，“凡向祂有这指望的，就洁净自己，象祂洁净一样”（约壹3:3）。我们必须与上帝同工。生活对我们来说必须成为一种以恐惧战兢做成的谦卑恳切的得救的工夫，于是信、望、爱就会住在我们心里，使我们切心要得那等候着得胜者们的奖赏。{HS 135.6}"},{"t":7,"p":94,"c":"一个无情而坚决的仇敌已为每一个没有预备好受考验，也没有用不住的祷告和活泼的信心护卫自己的人预备好了他的诡计。我们无论是个人还作为一个团体都不能免受他不断的攻击；然而靠着耶稣的力量，可以成功地抵抗每一个试探，每一个反对的势力，无论是公开的还是私下的。要记住“你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。”所以要“谨守，警醒”（彼前5:8）。"},{"t":7,"p":95,"c":"9月23日，星期三早上。{HS 136.1}"},{"t":4,"p":95,"c":"不同国籍之人的团结"},{"t":7,"p":96,"c":"“人若渴了，可以到我这里来喝。”“人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约7:37; 4:14）。{HS 136.2}"},{"t":7,"p":97,"c":"我们有这样的应许摆在前面而不去领受，宁愿因缺乏生命水而灵性枯干凋萎，那真是咎由自取。只要我们肯来到耶稣面前，象儿童到父母面前那样天真地要求祂所应许的，并且相信一定能够得到，那么我们就可以得着。我们各人如能运用应有的信心，就必早已在聚会中蒙受远比现在多的上帝之灵了。我很快乐，因为这次聚会还有几天的工夫。现在的问题是：我们愿到这泉源来喝水吗？真理的教师们愿做榜样吗？只要我们凭着信心接受主的话语，祂就必为我们成就大事。唉，但愿我们能看到在这里的人都在上帝面前谦卑己心！ {HS 136.3}"},{"t":7,"p":98,"c":"自从这次聚会开始以来，我一直觉得要多讲信与爱的道理。这是因为你们需要这种证言。有几位在这些地方传道的人对我说：“你不了解法国人；你不了解德国人。他们是必需要用这种方法来应付的。”但是我要问：难道上帝也不了解他们吗？难道不是祂叫祂的仆人把信息传给这些民族吗？祂知道他们正需要什么；如果这信息是祂直接叫祂的仆人去传给这些民族，则传播所及，工作自必成就；也必使众民都在基督里合而为一。虽然有的人完全是法国人，有的人完全是德国人，有的人完全是美国人，但是他们都可以完全象基督。{HS 136.4}"},{"t":7,"p":99,"c":"犹太人的圣殿是用从山间凿出来的石头建成的。每一块石头在圣殿中都有它的位置，在运到耶路撒冷以前都已雕琢，打磨，检测完毕。所以在建筑工地里是听不到槌子和斧子声音的。这个圣殿代表上帝属灵的殿，它的建筑材料来自各国、各方、各民和贫富贵贱各个阶层，无论有无学问。这些不是用槌子和凿子敲打的无生命物质，而是活石，藉着真理从世界凿出来的。伟大的建筑师、圣殿的主，现在正在把它们雕琢打磨，以便放在属灵之殿合适的位置上。这个殿完工以后，各个部分都很完美，受到天使和世人的称赞，因为它的建筑师乃是上帝。{HS 136.5}"},{"t":7,"p":100,"c":"任何人都不要以为自己不需要打磨。没有一个人或民族在思想习惯是完美的。大家必须互相学习。所以上帝要把不同国籍的人结合在一起，让他们有同一个意念和目标，体现在基督里的合一。{HS 137.1}"},{"t":7,"p":101,"c":"我也几乎有些怕到这里来，因为我曾听见许多人说欧洲各民族的情形是很奇特的，必须用某种特别方法才可以和他们接近。可是上帝已应许赐智慧给凡感觉缺乏而向祂求助的人。上帝能把人引到愿接受真理的地步。我们当让主占有我们的思想，并且模铸它犹如窑匠的手模铸泥土一样，那么这些差别就不会存在了。弟兄们哪，你们要仰望耶稣，效学祂的样式和精神，这样你们与各种人接触的时候，就不至有何困难了。我们并没有五、六种典范要效法，而是只有一个，就是耶稣基督。不论是意大利的弟兄，是法国弟兄，或是德国弟兄，只要竭力效法祂，他们的脚就会立在同一的真理根基上；彼此心中都存有同一的精神──就是基督在他们心里成了荣耀的盼望。弟兄姊妹啊，我劝戒你们不要因国籍的不同，彼此造成隔离的墙；反倒连已有的也要竭力设法撤除。我们应当竭力使一切的人都在耶稣里团结一致，为同一目标──就是营救我们的同胞而努力。{HS 137.2}"},{"t":7,"p":102,"c":"我的传道弟兄们啊，你们可愿把握住上帝丰盛的应许？你们肯将自己隐蔽不见而让耶稣显现吗？须知自我必须死去，然后上帝才能藉着你们作工。我看见到处都有自我在一个个人身上显露出来，就觉得可怕。我奉拿撒勒人耶稣的名告诉你们：你们的意志必须死去；必须变得与上帝的旨意一样。祂要你们完全熔化，从一切污秽之中涤净你们。在你们能被上帝的力量充满之先，有一番伟大的工作必须为你们作成。我劝你们与祂接近，以便你们可以在这次聚会结束之前，领受祂丰盛的福泽。{HS 137.3}"},{"t":7,"p":103,"c":"警告和责备的大光曾照在此地一些人的身上。在受责备的时候，仇敌就要设法在被责备的人心中，引起希望获得别人同情的心。因此我警告你们当谨慎，免得为了求别人的同情，便回忆过去的苦难，以致再陷于同样设法建立自己声望的错误之中。主屡次引领祂行错的儿女重经往日的历程；如果他们不听圣灵的训责，不将一切错误改掉，则祂最后也只得听凭他们去保留他们的弱点了。{HS 137.4}"},{"t":7,"p":104,"c":"弟兄们，我劝你们到基督这里来喝水，白白地喝那救恩的水，不要凭一己的感情行事。不要以为情感即是宗教。要摆脱一切人的支持，切实地依赖基督。你须先有新的造就，然后才可以有资格作救人的工作。你们的言语，你们的行为，在别人身上都有影响，在上帝的日子你们是要为这种影响负责的。耶稣说：“看哪！我在你面前给你一个敞开的门，是无人能关的”（启3:8）。从这门里有亮光照出来，只要我们愿意，就有权可以去接受。但愿我们都把目光移注到那敞开的门内，尝试接受基督所愿赐给我们的一切。{HS 137.5}"},{"t":7,"p":105,"c":"每一个人都要经过一番切实的奋斗，才能胜过自己心中的罪。有时，这也许是十分痛苦而足使我们灰心的；因为我们一看到自己品格上的缺欠，就不住地看。殊不知应该仰望耶稣，穿上祂的义袍。凡进入上帝圣城珍珠门的人都是得胜者，而其中最大的胜利就是战胜自己。{HS 138.1}"},{"t":7,"p":106,"c":"“因此，我在父面前屈膝，天上地上的各家都是从祂得名，求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来；使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深；并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:14-19）。{HS 138.2}"},{"t":7,"p":107,"c":"弟兄姊妹们啊，你们既是与上帝同工的人，就应切实地依仗那大能者的膀臂。力求团结合一，力求彼此相爱，这样，你们就必成为世上的力量。"},{"t":7,"p":108,"c":"9月24日，星期四早上。{HS 138.3}"},{"t":4,"p":108,"c":"生命册"},{"t":7,"p":109,"c":"“凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:5）。{HS 138.4}"},{"t":7,"p":110,"c":"我们若是愿意成为得胜者，就必须省察己心，好确知自己没有怀存什么得罪上帝的东西。若有，我们就不能穿这里所应许的白衣。我们若是愿意穿着洁白的细麻衣站在上帝面前，就必须做成得胜的工夫。这细麻衣就是圣徒所行的义。{HS 138.5}"},{"t":7,"p":111,"c":"基督说：“凡得胜的必这样穿白衣，我也必不从生命册上涂抹他的名”。凡曾献身与上帝的人，名字都登记在生命册上。他们的品格要经过上帝的审查。上帝的众使者在衡量人道德的价值。他们正在观察如今还活着之人品格的发展，看看他们的名字能否保留在生命册中。我们有一个宽容的时期，可以清洗我们品格的衣袍，在羔羊的宝血里把它们洗白净。谁在做这样的工作呢？谁在使自己脱离罪孽和自私呢？使徒保罗对真正跟从基督的人说：“你们已经死了，你们的生命与基督一同藏在上帝里面”（西3:3）。当我们向上帝活的时候，我们就向自己死。愿上帝帮助我们向自己死。谁的名字不会从生命册上涂抹掉呢？惟有那些用自己身心全部的力量爱上帝并且爱人如己之人的名字才不会被涂抹。{HS 138.6}"},{"t":7,"p":112,"c":"有一项大工要为我们许多人做成。我们的心意和品格必须变得与基督的心意和品格一样。自私交织在我们的生命中。我们从遗传得到它，许多人已把它珍爱为宝贵的财产。在克服自我和自私之前，上帝不能为我们做成特别的工作。对许多人来说，与自己有关的一切都是非常重要的。自我是中心，一切似乎都要围着它转。要是基督如今在世上，祂就会对这种人说：“把船开到水深之处”（路5:4）。不要那么专顾自己。有千万人的生命与你的生命一样宝贵。因而你为何裹着外衣紧靠岸边呢？要觉悟到你的责任，要积极有为！你若愿意把船开到水深之处下网打渔，主就会聚集鱼群，你就会看到上帝大能的作为。{HS 138.7}"},{"t":7,"p":113,"c":"我的传道弟兄们哪，不要容许自己呆在家里伺候饭食；不要巡回于各教会，向那些已经在真道上坚固的人讲道。要教导人们自己去得亮光，而不是依赖传道人。他们应该让基督作他们的帮助者，以便传道人能得空进入新的园地。一项重要的工作要在世上完成。新的园地要开放；极需基督所表现的热诚和传道的精神。但愿上帝的能力使真理深入每一个人的内心！但愿人人都能看明必须与上帝有活泼的联络，必须一天一天地知道和遵行祂的旨意！{HS 139.1}"},{"t":7,"p":114,"c":"一些人的名字会从生命册上被涂抹。将会是谁的名字呢？但愿我们各人都仔细地省察自己，好看看我们到底有信心没有；但愿我们殷勤，好为永恒作确实的工作。耶稣说祂必在天父和圣天使面前认得胜者的名。我们若是愿意自己的名字在上帝的日子在天上众军面前受尊荣，就必须现在获得白衣。我们必须以谦卑为衣。我们走向天国的每一步都必须是谦卑的一步。{HS 139.2}"},{"t":7,"p":115,"c":"真实的见证者说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来”（启3:18）。什么是赤身和贫穷的羞耻呢？就是穿上自以为义的衣服而与上帝分离。但祂已作了充分的准备，让大家都能接受祂的福气。{HS 139.3}"},{"t":7,"p":116,"c":"在我们散会回到家乡和工作园地之前，但愿上帝的能力停留在我们身上！但愿我们思考善用每一天的重要性，以便我们在天上有一份好记录！基督说过：“爱父母过于爱我的，不配作我的门徒；爱儿女过于爱我的，不配作我的门徒”（太10:37）。我感到心痛，因为看到一些弟兄那么认真地考虑是否要为基督的缘故做出一点点的牺牲。拒绝爱好在他们看来似乎是一件不得了的大事。{HS 139.4}"},{"t":7,"p":117,"c":"我们若是回顾历史，就会发现那些到未开化的人中间作工的传道士并不认为自己做出了很大的牺牲。许多在已经预备齐全的园地作工的人倒认为自己的牺牲比他们大一倍。许多人表明自己对基督的苦难知之甚少。他们没有喝祂的苦杯，也没有受祂所受的洗。上帝的灵和能力没有把握他们的悟性；炼净的火没有软化和净化他们的心；要传给那些在黑暗中之人的救人真理信息没有使他们刻骨铭心如火燃烧。有些人非但没有欢快地去到营外忍受羞辱，反而决定逗留在自家周围，从而没能在属上帝的事上获得极其宝贵的经验。{HS 139.5}"},{"t":7,"p":118,"c":"何时我们的心因对耶稣和祂所替死之生灵的爱而火热，我们的努力就会成功。我的心呼求永生的上帝。我希望和祂有更亲密的联络。我想要体验祂坚固人的能力，好使我能更有效地做祂的圣工；我希望在这里的弟兄姐妹们在灵性和身体上都蒙福。我劝你们作祈祷的人。不要寻求自己的快乐和方便，而要寻求知道和遵行上帝的旨意。但愿每一个人都询问：我能否把某个人指向上帝的羔羊，除去世人罪孽的呢？我能否安慰某个沮丧的人呢？我能否成为拯救某个生灵进入上帝国度的手段呢？我们需要上帝之灵在我们内心深切运行，好使我们不仅自己能得到白衣，也能影响他人，使他们的名字也被记在生命册上，永不被涂抹。"},{"t":7,"p":119,"c":"9月25日，星期五早上。{HS 140.1}"},{"t":4,"p":119,"c":"世上的光"},{"t":7,"p":120,"c":"基督说：“你们是世上的光”（太5:14）。正如太阳升起来要执行它恩典和慈爱的使命，将它金色的光芒布满天空，美化了森林和山岭，驱散夜间的黑暗，唤醒全世界，基督的门徒也照样出发执行他们仁爱的使命。他们既收集了来自那伟大的“世界的光”（约8:12）的神圣光线，就应该在好行为中将那些光线照在处于错谬黑暗中的人身上。{HS 140.2}"},{"t":7,"p":121,"c":"我的弟兄姐妹们，你们认识到自己是世上的光了吗？你们在家中的言行留下一道通向天国的光明轨迹了吗？什么是要作是世上的光呢？乃是要让上帝作你们的向导，有圣天使作伴，向他人反照那从上面照到你们身上的亮光。然而你们若是没能在自己家中运用基督化的谦恭、宽容和爱心，上帝和圣天使就会忧伤地离开；你们就不是世上的光，而是一团黑暗了。{HS 140.3}"},{"t":7,"p":122,"c":"靠着基督的恩典，你们是可以始终控制自己的。假如有一位你所亲爱的朋友，一位你非常想得到其上好意见的人来到你家里，你就不会恼怒责骂，而会想方设法博得他的尊重和信任。难道我们在比较陌生的人面前，比在生来所亲爱的人面前或耶稣和天使面前更小心吗？千万不可；因为我们这么做不会达到高天对我们的要求。{HS 140.4}"},{"t":7,"p":123,"c":"上帝的旨意并不是要我们阴郁或急躁；也不是要我们轻浮琐碎。撒但精心的计划乃是把人们从一个极端推到另一个极端。上帝希望我们作为光明之子培养愉快幸福的精神，以便宣扬那召我们出黑暗入奇妙光明之主的美德。曾有一位女士在我们家里住了九年，那九年我们没有听到她口中说出一句急躁之言或轻浮之语；可是她却是我曾见过的最愉快的人。她的生活不是黑暗阴郁的，也不是轻浮无聊的。在这方面，我们的生活应该象她。上帝不希望我们活在乌云之下，而希望我们活在祂圣颜的光辉中。{HS 140.5}"},{"t":7,"p":124,"c":"有些人生性缄默含蓄；很少能见到他们脸上有笑容，他们似乎更象雕像而不象人。这样的人应当向公义的日头敞开自己的心门，收集来自耶稣的宝贵光线，以便将之反照他人。弟兄姐妹们，上帝希望你们心中有这种亮光，这样你们无论在哪里都会成为传光的导管。要象向日葵那样不断将脸面转向太阳，你必须不断仰望亮光之源，以便捕捉每一道光线。{HS 141.1}"},{"t":7,"p":125,"c":"许多自称跟从基督的人却象没有阳光的世界一样。这些人若是肯放弃他们的黑暗和不信，本着信心勇往直前，就会成为世上的光。一位亲爱的朋友承诺若是我们跟随他，他就带领我们安全地通过最黑暗的森林，谁会想到不信任他呢？我们更不应该怀疑耶稣的话，祂说过：“跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。祂必不撇弃信靠祂的人，使他们跌倒在撒但的试探之下。这不是祂对待自己儿女的方式。祂已应许要提拔他们到祂圣颜的光辉中。{HS 141.2}"},{"t":7,"p":126,"c":"这里正要取消上帝的律法，但有一小群人已从世界出来，坚持捍卫那律法。耶稣对这些人说：“你们是世上的光。”假如你一心想着自己和自己的黑暗；你怎么能成为世上的光呢？你既注目于自己的不完全，而不是专注于耶稣乐意且有能力将本着信心来到祂面前的人拯救到底，就使自己处在黑暗中。你紧紧抱着你的黑暗不放，以致亮光没有机会照进来。{HS 141.3}"},{"t":7,"p":127,"c":"我想要对那些一直沮丧的人说，当撒但进来要试探你，而你又没有证据证明主悦纳你时，不要注意看你多么黑暗，而要仰望那光。要因救恩的计划而开始赞美上帝，把握靠着耶稣获得的每一次胜利。当你复述你对耶稣的信心时，撒但就会逃跑；因为他无法忍受耶稣的圣名。这样，你就能逐步地打信心的仗。要记住耶稣已长久忍耐你，祂不希望你失丧。祂说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。祂藉此表明想要得着你们的心。{HS 141.4}"},{"t":7,"p":128,"c":"撒但或许会告诉你说你不能蒙福；但耶稣却说祂要进来，只要你打开自己的心门。你要相信谁呢？这里有人人都可提出的另一个宝贵应许。这应许并不是对那些完全的人说的，而是对罪人说的；对那些已经远离基督的人说的。“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。恶人当离弃自己的道路；不义的人当除掉自己的意念。归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:6,7）。这里会有一个人不敢提出这个应许吗？会有一个人说：“我那么有罪，这不是对我说的”吗？要抛弃这种想法。基督会接纳你，尽管你已被罪玷污，只要你愿意以心灵的痛悔来到祂面前。祂邀请人人都进入祂临格的光辉中。那么为什么你还要站得远远的呢？我们希望这些心存疑虑的人在本次聚会之后在主里和祂的大能大力里刚强起来。{HS 141.5}"},{"t":7,"p":129,"c":"上帝的道说：“你们亲近上帝，上帝就必亲近你们”（雅4:8）。你们要努力才能与上帝同行。耶稣曾对那个枯干了一只手的人说：“伸出手来”（太12:13）。那个害病的人原可以说：“主啊，我已经多年没有用过它了；请先医好它，然后我才能伸手。”但他没有这么说，当耶稣吩咐他伸出手来时，他就运用自己的意志力，并且伸手好象它是健康的一样。对耶稣来说，那人运用意志力就证明他信了；而他的手在伸出来时就得了痊愈。上帝希望你们抛弃自己的黑暗，表明在基督教中有一种世上没有的能力。祂希望使你们在祂里面一切都好；祂希望用仁爱、平安和盼望充满你们的心。你们若是继续抱着黑暗不放，就是羞辱祂；因为你们没有正确地向世人表现一位赦罪的救主。你们若是阴郁、沮丧、绝望的，就是基督教一个拙劣的代表。基督为众人死了。祂的牺牲是完全的。你们的特权和责任是向世人表明你们拥有一位完全的、全能的救主。正是无穷上帝的圣子受死为凡愿意接受的人买来了充分而无偿的救恩。那么为什么不接受祂为你的救主呢？祂斥责你的不信；尊重你的信心。{HS 142.1}"},{"t":7,"p":130,"c":"你若进入一个地窖，就满可以谈论黑暗，说：“我看不见；我看不见。”但你既来到上面的房间，有日光照进来的地方，你就不必在黑暗里了。要来到基督所在之处，你就会拥有亮光。谈论不信，你就会拥有不信；然而谈论信心，你就会拥有信心。撒什么种子，就会有什么收成。你若谈论天国和永恒的奖赏，就会在主里变得越来越光明，你的信心也会增长，因为它得到了运用。亲爱的朋友们，要注目在耶稣身上，藉着仰望你们就会变得与祂的形像相似。不要让你的思想总是想着地上的事，而要想天上的事，这样，你无论在哪里，都会成为世上的光。{HS 142.2}"},{"t":7,"p":131,"c":"要日复一日过信心的生活。不要为艰难时期担忧苦恼，以致提前有了艰难时期。不要一直想：“我担心我在考验的大日站立不住。”你要活在当下，只为今天而活。明天不是你的。今天你要保持胜过自我。今天你要过祈祷的生活。今天你要打信心美好的仗。今天你要相信上帝赐福你。而当你胜过黑暗和不信时，你就会达到主的要求，且会成为你周围之人的福气。{HS 142.3}"},{"t":7,"p":132,"c":"从教会的每一个成员身上，都应该有稳定的亮光照耀在世人面前，以便不致使他们询问说：“这些人有什么过人之处呢？”不可将信仰当成一份宝贵的财产，小心地收藏起来，只供拥有者享用。真正的宗教是无法这样收藏的；因为这种精神与福音背道而驰。主的话乃是：“你们白白的得来，也要白白的舍去”（太10:8）。当基督藉着祂的灵住在人心里时，祂临格的亮光是不可能被隐藏或变得暗淡的。正相反，它会变得越来越明亮，因为那包围心灵的自私与罪恶的迷雾一天天被公义日头的明亮光辉所驱散。{HS 143.1}"},{"t":7,"p":133,"c":"基督徒可以从忠心看守灯塔的人学到一个教训。“有一位绅士曾访问过一座灯塔。那座灯塔安设在一个非常危险的地方，警告茫茫大海上航行的人可能遇到的危险。看守的人自豪地说他的灯光明亮，在48公里以外的海面都能看到，那位访问者对他说：‘先生，您说得很热情，那挺好的。我喜欢听人们述说他们确实知道的事；但如果有一盏灯熄灭了，那会怎么样呢？’{HS 143.2}"},{"t":7,"p":134,"c":"“‘绝不会的，绝不会的！太可笑了！不可能的！’那个敏感的守望者回答道，对仅仅假定有这种事感到惊愕不已。他指着大海继续说：‘先生，在那边什么也看不见，那里有许多船只经过，到世界的各个港口去。今晚要是我的一个灯光熄灭了，六个月之内就会有信过来，或许来自印度，或许来自澳大利亚，或许来自我之前从未听说过的一个港口，信上会说在某个夜晚，在某个时辰，在某一分钟，在某个地点的灯光暗淡将灭了；说守望的人疏忽职守，还说因此使许多船只在公海上陷入危险中。啊，先生，’他的脸因强烈的思想而放光，‘有时在黑暗的夜晚，在有暴风雨的天气，我俯视大海，觉得好像全世界的眼睛都在看着我的灯。灯会熄灭？变暗？灯光微弱或不亮了？不，先生，千万不可！’{HS 143.3}"},{"t":7,"p":135,"c":"“基督徒既为受试探的罪人发光，岂可让自己的灯光不亮呢？因为，我们不断在波涛汹涌的人生大海上，见到有人虽不是夜航的生手，或许也在经历试探的巨浪，与之搏斗。基督是大光，基督徒受命反照那光。海洋辽阔，危险很多，远航者的眼目转向灯塔——耶稣基督的教会。”世界若是介入教会和基督之间，它的灯光就会暗淡，生灵就会因为缺乏亮光而沦丧。今天早上这里每一个人心声岂不应当是这样吗？——什么！让我里面的灯光熄灭或变暗！不行！绝对不行！{HS 143.4}"},{"t":7,"p":136,"c":"我们都交织在人类的大网中，上帝让我们对在别人身上发挥的影响负责。把一块小石子扔进湖里，就会形成一个又一个涟漪；涟漪增多时，圆圈也在变大，直到抵达岸边。我们的影响也是这样，虽然表面上看来无关紧要，却会继续扩大直到远远超过我们的认识或控制。我们不可能确定其结果，就象守望的人不可能看到散布在大海上的船只一样。{HS 143.5}"},{"t":7,"p":137,"c":"上帝凭着祂的旨意不让我们从开始知道末后，而是赐给我们祂话语的亮光，指引我们一路走来，嘱咐我们要保守自己的心在耶稣身上。我们不论在什么地方，从事什么职业，都要在祷告中仰望上帝。这就是随时的祷告。我们不必等到可以跪下才祷告。有一次尼希米来到王面前。王问他你为什么脸带愁容，有什么要求呢？尼希米不敢立刻回答，因为事关重大。一个民族的命运悬于给国王的心中所留下的印象。尼希米在回答国王之先，立即向天上的上帝祷告，结果他得到了他所求所愿的一切。 {HS 144.1}"},{"t":7,"p":138,"c":"这就是上帝希望我们在一切情况下采取的做法。祂希望我们作随时应召的男男女女。祂希望我们总是准备好以温柔敬畏的心回答各人我们心中盼望的缘由。为什么要存敬畏的心呢？是惟恐我们不会在询问的人心中留下正确的印象，惟恐自我出现，使真理不象在耶稣里的真理。{HS 144.2}"},{"t":7,"p":139,"c":"我强烈希望弟兄姐妹们正确地代表耶稣。不要用言行不一的生活重新刺伤祂，公开羞辱祂。要彻底熟悉我们信仰的缘由，藉着言语行为表明基督因信住在你们心里。愿上帝帮助你们与耶稣同行。你们若是这样行，就会成为世上的光，在大艰难时期祂就会说：“我的百姓啊，你们要来进入内室，关上门，隐藏片时，等到忿怒过去”（赛26:20）。"},{"t":7,"p":140,"c":"9月28日，星期一早上。{HS 144.3}"},{"t":4,"p":140,"c":"警醒祷告的重要性"},{"t":7,"p":141,"c":"亲爱的弟兄姐妹们："},{"t":7,"p":142,"c":"我们的聚会即将结束，我们不久就要分离，有些人要回到自己的家乡，有些人到不同的工作园地。这些上好聚会的结果会怎么样呢？你们会珍爱上帝在这里赐下的宝贵亮光，让它对你们的生活有成圣的影响吗？你们在家乡周复一周举行小聚会时，会将已经照在你们身上的亮光反照他人吗？你们的心思和谈话是会关于天国，就是你们所期待你们救主的地方呢，还是又专注于于属世暂时性质的事呢？你们已经领受额外的亮光，你们无疑会被比从前更多的试探所包围。仇敌会制造困难，引发种种影响，藉以使你们灰心，若有可能就胜过你们。然而藉着警醒祷告和对基督的信心，你们可以成为得胜者。{HS 144.4}"},{"t":7,"p":143,"c":"工人们前去进入主的葡萄园时，要记得他们不过是人，会遇到许多试探和考验。传道人的工作越重要，仇敌对他的攻击就会越猛烈。撒但对那些责任最重之人的试探是最强烈的。有鉴于此，那些留在家乡的人应该倾心同情他们，弟兄们的祷告应该天天升到上帝面前，求上帝特别赐福给他们，为他们开路，使他们能感动人们的心。如果人人都这么做，他们就会对真理的进展和传扬真理的人更感兴趣。{HS 144.5}"},{"t":7,"p":144,"c":"耶稣就要再来，我们的立场应当是警醒等候祂的显现。我们不应让任何事物介入我们和耶稣之间。我们必须在此世学会唱天国的诗歌，以便我们的战争结束时，我们可以在上帝的城中加入天使们的歌声中。那首歌是什么呢？就是将赞美、尊贵和荣耀都归给坐在宝座上的，也归给羔羊，直到永永远远。我们会遭遇反对，也会因基督的缘故被众人恨恶，且被撒但恨恶，因为他知道有一种神能伴随着跟从基督的人，会破坏他的影响。我们无法逃避责备，羞辱必定来到；但我们要非常小心，免得因我们自己的罪恶和愚昧而不是因基督的缘故受羞辱。{HS 145.1}"},{"t":7,"p":145,"c":"我们不应让我们的光阴被具有属世暂时性质的事物所占用，甚至不应被属于上帝圣工的事物所占用，以致我们过了一天又一天而没有挨近耶稣流血的身旁。我们需要天天与祂交通。我们受劝诫要打信心美好的仗。要打一场艰难的仗才能维持出于恳切信心的生活。但是我们如果全然投靠基督，下定决心单单与祂联合，我们就能击退仇敌，获得光荣的胜利。使徒保罗劝诫我们：“所以，你们不可丢弃勇敢的心；存这样的心必得大赏赐”（来10:35）。他又说：“只是义人必因信得生”（来10:38）。{HS 145.2}"},{"t":7,"p":146,"c":"你们回到自己的家时，一定不要把耶稣丢在后面。你们记得祂在十二岁的时候，祂父母怎样带他上耶路撒冷去参加逾越节。但在与群众一起返程时，他们却让自己的注意力专注在谈话和拜访上，以致完全忽视了对他们的神圣委托，竟把耶稣丢在后面了。那些片刻都不应该忘记祂的人竟然把祂忘了一整天。因为一天的疏忽，他们失去了耶稣的陪伴；以后需要耗费三天焦急不安的寻觅才找到祂。基督徒们也是这样；他们若是变得粗心大意，疏于警醒祷告，就可能在一日之内失去基督，以后要费许多天忧虑伤心的寻求才能找到祂，才能得回因无益的谈话或疏忽祷告而失去的平安。基督徒在彼此交往时务必谨慎一切言行，免得忘记耶稣，随随便便地过去而不想到祂没有与我们同在。{HS 145.3}"},{"t":7,"p":147,"c":"当人们对救主的同在漠不关心，交谈中没有提到他们永生希望所寄托的主时，耶稣就不与他们同在了，圣天使也忧伤地离开了他们。人若不愿意不鼓励有救主同在，或不觉察祂的不在，这些纯洁的天上生灵就不能停留在他们中间。人们的心思既转离了属天的事物，对天使就没有吸引力了。这就是自称跟从基督的人时常悲恸、忧伤、灰心丧志的原因。由于疏忽默想、警醒和祷告，他们便失去了一切有价值的东西。从耶稣身上发出来的神圣光线没有照到他们身上，使他们因其圣洁高尚的感化力而受到鼓励。他们便被笼罩在阴郁中，因为他们粗心疏忽、不虔不敬的精神使他们与基督隔绝，也赶走了服役的天使。{HS 145.4}"},{"t":7,"p":148,"c":"许多人参加宗教聚会，从上帝的仆人们领受指教，大得安舒和福气；可是因为他们没有感到在回家的路上必须警醒祷告，他们回到家的时候便并不比离家的时候好了。他们既认识到自己的损失，便常常喜欢怨天尤人，而不责备自己，看不出自己乃是造成自己心思黑暗痛苦的原因。这些人不应指责他人。过错是在他们自己身上；他们谈论、开玩笑、游览参观，直到使天上的贵宾忧伤地离开，他们只能责备自己。人人都有特权保持耶稣与他们同在。他们若是如此行，就必须谨慎择言，且用恩典调和，还必须训练他们心中的想法专注于天上的事。{HS 146.1}"},{"t":7,"p":149,"c":"我们在这些聚会上拥有伟大的亮光和特权，而今但愿我们保持我们心中留下的印象。何时我们最不想与耶稣交通，就要多多祷告。这样我们就会挣脱撒但的网罗，黑云就会消散，我们便体会到耶稣美好的同在。但愿我们在这里下定决心，决不用我们的口得罪上帝，决不以轻浮琐碎的方式讲话，决不抱怨上帝天意的安排，好使我们不至于成为控告弟兄的人。我们虽然不能总是阻止来自试探的想法，但我们可以抗拒仇敌以致不把那些想法说出来。众生之敌未蒙允许读懂人们的思想；但他却是一位敏锐的观察者，他注意人们的言语和行动，巧妙地相应调整他的试探。如果人人都努力压制有罪的思想和感情，不在言语或行为上表达出来，撒但就会失败；因为这样他就会不知道如何预备他似是而非的试探去迎合他们的情况。{HS 146.2}"},{"t":7,"p":150,"c":"巴不得幔子可以揭开一会儿，你们就能看到全天庭都关心着人类！上帝和众天使都在焦急地等着要看我们是否愿意洁净自己脱离一切罪恶。论到赎民经上说，羔羊要领他们到“生命水的泉源”（启7:17）；他们要在没有日光的光中行走，因为基督是上帝之城的灯。{HS 146.3}"},{"t":7,"p":151,"c":"我们需要养成谈论美丽天国的习惯。要谈论那只要上帝活着就一直持续的生命，这样你就会忘记自己的小考验和小困难。要让心意被上帝吸引。“上帝为爱祂的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。而今愿上帝的福气和平安停留在你们众人身上，我的弟兄姐妹们。愿你们从此过警醒祷告的生活；假如我们在今世不会再相遇了，愿我们能在那白色的大宝座周围相会，在上帝的国中一起唱得胜之歌。"},{"t":7,"p":152,"c":"9月29日，星期二早上。{HS 146.4}"},{"t":4,"p":152,"c":"新园地中的工作"},{"t":8,"p":152,"c":"（9月11日，星期五，在瑞士区会的谈论）"},{"t":7,"p":153,"c":"我今天早上深感兴趣地听了来自不同园地的工作报告。我从一开始就参加了在美国的工作，对圣工初期的困难有所了解。我们见到工作变得艰难，也在传扬真理时见到上帝的救恩。我们在这里听到的报告与我们在美国听过的相同。那些在这个国家接受真理的人有一个很大的十字架要背；及至他们坚定地采取自己的立场时，弟兄们无疑会有我们在工作初期的感受。一个信奉真理的人被视为比许多金山更有价值。我们哭泣过、欢喜过，几乎不能入睡。我们的心充满感恩，在爱与同情中紧密相连，以致我们想要昼夜赞美上帝。{HS 147.1}"},{"t":7,"p":154,"c":"已经说起过皮德蒙特谷地。根据我所得到的亮光，在这些谷地里，有宝贵的生灵会接受真理。我个人并不知道这些地方；但主将它们呈现在我面前，就象祂在过去的圣工中一样。祂现在要这里的人再迈出一步。在这些谷地工作的人必须深切关心自己的工作，否则他们就不会成功。圣经描绘第三位天使是飞在空中的。这项工作必须迅速完成。他们必须保持工作状态，聪明而虔诚地作工，靠着上帝的恩典，预备好应付反对。他们不仅要传道，而且要服务。他们出去工作时，要为人们作个人之工。他们在向人们打开圣经时，要与对方作心与心的交流。起初各处可能只有少数人接受真理；但如果这些人真心悔改了，他们就会为别人作工。通过正确的努力，不久就会有较大的组织建立起来，圣工就必更为迅速地推进。{HS 147.2}"},{"t":7,"p":155,"c":"在我们听到报告的所有园地中，有一项大工尚待完成。在这些国家里，都有上帝愿意使用的宝贵才干；我们必须十分留意获得这种才干。缺乏财力是工作进展的一大障碍。我们岂不应该特别为这个问题祷告吗？这个国家中有财力的人将会接受真理；但主希望我们本着信心认真努力作工，直到那个时候来到。祂希望凡接受真理的人都成为擎光者。他们行事应该好像有一道无限重要的信息要传扬。它是上帝的真理，人人都应因它成圣。人人都应拥有活泼的信心，与上天有活泼的联络。{HS 147.3}"},{"t":7,"p":156,"c":"传道人的工作不仅仅是讲道，而且要探访各个家庭，与他们一同祈祷，对他们讲解圣经。那在讲台之外以适当的方式作工的人，其成就会比只做讲台的工作多十倍。当基督在地上教导人时，祂注意到听众的面容；发光的眼神，充满生机的表情，立刻就使祂知道人什么时候赞同了真理。现今百姓的教师们，也应这样研究听众的表情神色。{HS 147.4}"},{"t":7,"p":157,"c":"当他们见到听众中有一个人似乎是发生了兴趣，就应当在离开会场之前设法与之认识；如若可能，就应当了解他的住址，并去探望他。这种个人的工作，可帮助他成为一个十分熟练的工人，帮助他验证自己的工作，充分证实他的传道才干。{HS 148.1}"},{"t":7,"p":158,"c":"这也是与人接触最有成效的方法；因为用这种方法，最能引起他们的注意。如果得不到人们的关注，为他们所做的一切努力就没有效果。漫不经心的人不会明白上帝的道。他们需要明确的“耶和华如此说”来吸引他们的注意。要让他们明白，审判他们案情并定他们罪的，乃是圣经，而不是人的口；他们要被传讯到那无限公义的审判台前，而不是地上的法庭里。当圣经清楚而扎心的真理呈现在他们面前时，就与人们的宿愿和积习针锋相对。他们认识到自己的罪，特别需要你们的劝勉，鼓舞和祈祷。许多宝贵的灵魂会权衡一段时间，然后站在错误的一边，因为他们没有在适当的时间得到个人之工的帮助。{HS 148.2}"},{"t":7,"p":159,"c":"对于我们的弟兄们来说，住在人们最需要帮助的地方并不总是愉快的；但如果他们愿意这么做，他们的工作往往会非常富有成效。他们应该接近人，坐在他们的桌旁，并投宿在他们简陋的家里。工人们可能不得不把自己的家庭带到一点儿也不合意的地方；但是他们应该记得，耶稣并没有留在最合意的地方。祂降到了地上，为帮助那些需要帮助的人。{HS 148.3}"},{"t":7,"p":160,"c":"我能向一些弟兄表同情，他们有强烈的感情却没有强壮的身体。我不知道要是没有那些确实感受强烈的人我们要做什么。上帝希望他们注意生命和健康的定律。当他们因长时间讲话和祈祷或因大量写作而疲劳时，仇敌就会利用他们神经疲倦的状态，使他们变得不耐烦，冒失行事。基督因长时间禁食而体力大减之后，撒但才以为自己能胜过祂。但基督把他赶出了战场，得胜了。传道的人在受到类似的试探时，也可以这样胜过他们狡猾的仇敌。{HS 148.4}"},{"t":7,"p":161,"c":"他们还必须慎重地工作，以便保持自己的健康和力气处在最佳状况，好应付紧急情况。这样，在必要时，他们就能付出特别的努力，而且，他们既依赖主，就能得胜有余。主已为他们战胜仇敌。那差派工人的主说：“我就常与你们同在，直到世界的末了”（太28:20）。弟兄们，巨浪或许会漫过你们的头，但有一个膀臂会举起你们超越一切危险。{HS 148.5}"},{"t":7,"p":162,"c":"弟兄姐妹们，你们被家人留住的人，有事情要你们去做。救灵的工作不可单由传道人去做。每一个已经悔改的人都要设法使别人认识真理。要从你自己的家庭和邻舍开始作工。要用智慧和热心、用恒心和大量祷告作工，好使他们接受真理的亮光。你们也可以为在不同园地作工的人献上祈求。上帝必垂听你们的祷告，也必使他们如同收割园地里的快镰刀。{HS 148.6}"},{"t":4,"p":162,"c":"对传道士们演讲"},{"t":8,"p":162,"c":"（9月13日，星期日，在瑞士传单和传道社的演讲）"},{"t":7,"p":163,"c":"“有一个律法师起来试探耶稣，说：‘夫子！我该做什么才可以承受永生？’耶稣对他说：‘律法上写的是什么？你念的是怎样呢？’他回答说：‘你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。’耶稣说：‘你回答的是；你这样行，就必得永生’”（路10:25-28）。{HS 149.1}"},{"t":7,"p":164,"c":"若有人困惑不解，不知道自己是否会得救，就会在这段经文中得到答案。世界的救赎主已经具体说明了得永生的条件。这些条件和应许都是明确的。基督必须成为中心。我们必须全力爱祂，并且爱人如己。我们若是确实爱邻舍如同自己，就会认真作工，向邻舍说明真理的荣美和单纯。{HS 149.2}"},{"t":7,"p":165,"c":"基督教会的根基就是这样奠定的。许多人曾聚集到约翰在约旦河施洗 的地方。当耶稣在他们中间行走时，约翰的慧眼既认出祂是救主，便闪耀着热切的光芒大声说：“看哪，这是上帝的羔羊。”约翰的两个门徒的注意力因此被指向耶稣，并跟从了祂。耶稣看见他们跟着，就转过身来，问他们说：“你们要什么？”他们说：“拉比，在哪里住？”耶稣说：“你们来看”（约1:36-39）。及至他们去看祂在哪里住，祂便向他们展示了救恩的计划。祂在那里对他们说的话太宝贵了，不能只留给他们自己，他们便立刻去找自己的朋友，把他们带到耶稣面前。{HS 149.3}"},{"t":7,"p":166,"c":"拿但业正在祈祷，要知道这一位是否真是摩西与众先知所说的基督。他还在继续祈祷的时候，一位已经被带到基督面前的人，名叫腓力的，来见他说：“摩西律法上所写的，和众先知所记的那一位，我们遇见了，就是约瑟的儿子拿撒勒人耶稣！”请注意拿但业马上就起了成见。他说:“拿撒勒还能出什么好的么？”腓力知道许多人心中对拿撒勒人怀有强烈的成见。他不想与拿但业争辩，怕引起他的斗志，只是说，“你来看！”{HS 149.4}"},{"t":7,"p":167,"c":"这里有一个教训给我们所有的牧师，书报员和传道人员。当你们遇到像拿但业那样对真理怀有成见的人时，不要过于强调你们的特殊见解。要先与他们谈论大家都能认可的题目。要屈身和他们祷告，凭谦卑的信心将你们的请求呈到施恩宝座之前。这会使你们和他们都与上天有更密切的联系；成见必要削弱，接触人心也就更容易了。{HS 149.5}"},{"t":7,"p":168,"c":"在欧洲有一项大工要成就。根据所赐给我有关该国这个地区，或许包括整个欧洲之人的亮光，在介绍真理的时候，有引起他们的好斗精神的危险。现代真理与一般教会的教义并不符合，而许多人就是在这样的教会出生成长的。他们充满偏见，完全受他们的传道人所控制，在许多情况下，不敢来听真理的传达。现在的问题是，怎样才能接触这些人呢？怎样才能完成第三位天使信息的大工呢？这项工作肯定主要靠探访家庭，靠坚持不懈的个人之工来完成。{HS 149.6}"},{"t":7,"p":169,"c":"在做这种工作时，谁也不要象法利赛人去殿里祷告时那样说：“上帝啊，我感谢祢，我不象别人”（路18:11）。要谨记耶稣是为众人死的，祂爱别人与爱你一样多。要让内心因上帝的爱而软化；然后你就能眼中含泪，嘴唇颤抖地向人展示真理的瑰宝了。要介绍在耶稣里的真理；不是为了争论，也不是因为喜爱辩论，而是要存温柔敬畏的心；这样真理就会感动心地诚实正直的人。正是因为没有以基督的精神传讲真理，才使得许多人讨厌真理。{HS 150.1}"},{"t":7,"p":170,"c":"许多人在为别人作工时很缺少爱心。尤其是在这个园地，若在你们的工作中表现出这种爱心，会远比你们提出最有力的论据更有成就。然而应当将两者结合起来。有许多人处在黑暗中；当提出包含一个十字架的真理时，他们就会退后，象拿但业一样。然而若是藉着仁慈和爱心赢得这些人去追溯预言之链，当他们发现预言环环相扣形成一个完美的整体时，就会在上帝的道中看到新的美妙与和谐；他们越研究，就越觉得圣道对他们来说很宝贵。{HS 150.2}"},{"t":7,"p":171,"c":"有人说：“可是如果我们进不去人的家庭，那怎么办呢？就算我们进去了，如果他们起来反对我们所提出的真理怎么办呢？那时我们是否觉得有理由不再为他们尽进一步的努力了吗？”不可这样。即使他们在你面前关上了门，也不要生气地匆匆离去，要作进一步的努力挽救他们。要凭着信心求上帝使你能接近这些人的心灵。要不住地作工，研究，想办法，直到你找到接近他们的其他方法。如果你个人拜访没有取得成功，就设法把无声的真理使者带给他们。人的心地是十分高傲的，所以无声的使者往往可以进入活的使者所进不去的地方。{HS 150.3}"},{"t":7,"p":172,"c":"我蒙指示，看到欧洲和其他国家的许多人如何对待现代真理的书刊。一个人收到了一本小册子或报刊，读了其中的一点内容，发现一些与他以前的观点不同的内容，就扔在一边。但是他读到的那几句话却没有忘记。虽然那几句话很讨厌，却依然留在他的脑海里，直到他产生兴趣进一步阅读那个题目。于是又拿出这份报刊；读的人又发现了某种与他根深蒂固的观念与习惯相反的内容，于是又愤怒地把它扔在一边。但那被拒绝了的使者没有说什么，来增加他的敌意，引起他好斗的精神；他的怒气消失以后，又拿出那份报刊。里面讲的还是同样简单直率的故事，结果他在里面发现了贵重的珍宝。上帝的天使就在旁边，用没有说出口的话感动他的心；他虽然不情愿，最终还是屈服了，亮光占据了他的心灵。那些如此不情愿悔改的人，往往会成为最忠实的信徒；他们的经验教导他们要坚持不懈地为别人作工。{HS 150.4}"},{"t":7,"p":173,"c":"已经提到过皮德蒙特谷地。我蒙指示看到那里存在的贫穷状况；可是在这些谷地中却有一些极其宝贵的生灵随处可见。我见到一些散发过我们的传单小册和报刊的地方。似乎有一种神圣的能力伴随着它们。我见到有人手捧小册屈膝跪下，在阅读的时候泪水滚落面颊，因为小册中的内容拨动了他们的心弦。他们知道所读的是真理，也知道他们应该顺从。这些景象已经发生还是仍在将来，我无法说。{HS 150.5}"},{"t":7,"p":174,"c":"真理里有一种强大的能力。上帝的计划是凡接受真理的人都要成为传道人。不仅男人，就连女人甚至孩童都能参加这项工作。谁也不能免责。人人都有一种影响力，而那种影响力应当是完全支持主的。耶稣已用祂的血买了人类。我们是属祂的；我们没有权利说：“我不要做这个或那个；”而应询问：“主啊，祢要我做什么？”并且以愉快乐意的心去做。{HS 151.1}"},{"t":7,"p":175,"c":"成功多依赖于对他人怀有的真爱，而不是年龄和人生中的境遇。请看被关在狱墙内的约翰·班扬。他的敌人们以为已经把他放在不能为别人工作的地方了。然而实际情况并不是这样。他没有闲着。对同胞的爱继续在他心里燃烧。从他黑暗的牢房里发出了一道照亮文明世界各个地区的亮光。他的书《天路历程》就是在这种难堪的境遇中写成的，非常准确地描绘了基督徒的人生，以感人的亮光介绍基督的爱，使成千上万的人藉这本书悔改归正了。{HS 151.2}"},{"t":7,"p":176,"c":"再看看路德在瓦特堡的囚室翻译的圣经，如同火炬发光，他同国的人如获至宝，将之传到各地，使基督的宗教与罗马教覆在其上的种种迷信和谬论分开。这样，上帝便以各种方式为祂过去的子民行事，祂也总是乐于这样与现今正在努力救灵的人同工。{HS 151.3}"},{"t":7,"p":177,"c":"工人们现在的问题是没有足够的信心。他们太过自信，太容易被小考验打乱。人心生来就有许多自私和自尊；他们在向人介绍真理时，若是真理遭到憎恶，他们就会常常觉得自己受了侮辱，其实不是他们自己而是真理的作者遭到了侮辱和拒绝。在这项工作中，最需要把自我隐藏在耶稣后面。人越靠近耶稣，就越少重视自己，越多以主的精神为他人作工。{HS 151.4}"},{"t":7,"p":178,"c":"在瑞士这里就有许多工作要做成。亲爱的同工们，先要谨慎你们自己，然后要谨慎你们的教训（提前4:16）。你们怎样确实让自己生来的脾气秉性控制你们，就怎样确实会让这些性情出现在你们的工作中，损害上帝的工作。即使你们使人信了真理，他们也会模仿你们品格的缺陷。要从你们自身开始改革，你们自己的心先要感受到上帝改变人心的能力，然后你们才能更好地带领他人归向基督。{HS 151.5}"},{"t":7,"p":179,"c":"你们无论是当众还是私下作工，都要料到会遇到困难。耶稣发现难以感动群众；而当祂作个人之工时，许多人却因人心的乖僻而转身离祂而去。经文中所说的那个富有的年轻人来到基督面前，要知道他应当做什么才能得救，当主告诉他要去变卖所有的，就必有财宝在天上时，他就忧忧愁愁地转身离开了。他的产业很多。财产乃是他的偶像；他忧愁是因为不能既保留他的偶像又拥有天国。{HS 151.6}"},{"t":7,"p":180,"c":"耶稣要求那些愿意跟从祂的人全然交出他们所拥有的一切，和出于他们自己的一切。祂这样要求并没有超过祂所给予的。祂岂不是撇下了祂的财富、祂的荣耀、祂的尊贵，为了拯救人吗？祂岂不是脱下了自己的王袍，屈尊取了人性，以便我们藉着祂的贫穷和屈辱可以成为富足吗？那么我们还能不愿意把我们和我们所有的一切都献给祂，若有必要，就为祂的缘故忍受羞辱吗？千万不能。{HS 152.1}"},{"t":7,"p":181,"c":"不可能形容我对这班人的感情。巴不得在场的每一个人都从上帝的祭坛点燃自己的蜡烛！基督既然给了你们亮光，就让它光照别人吧。“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。难道你们不愿意从现在就根据圣经的计划作工，过对邻舍有益的生活，造福你们周围的人吗？不要为你的脚修弯曲的道路，免得瘸子走差路。{HS 152.2}"},{"t":7,"p":182,"c":"我们若是行在光中，我们的智慧就会天天增加。我们明天就会比今天知道更多的真理。我们担不起在圣经知识或虔诚生活上作侏儒；我们应当在基督耶稣里长大成人。天国是充满光明和力量的，我们只要愿意就能提取。上帝正等着要倾福于我们，只要我们亲近祂并用活泼的信心把握祂的应许。祂说祂比地上的父母给儿女好东西更愿意把圣灵给那些求祂的人。我们要照祂的话接受祂吗？{HS 152.3}"},{"t":7,"p":183,"c":"英国和欧洲大陆的大城市有数以百万计的居民还没有听到最后警告的信息。怎样让他们受到警告呢？只要上帝的子民愿意运用信心，祂就会以一种奇妙的方式完成这项工作。请听基督的话：“若是你们中间有两个人在地上同心合意的求什么事，我在天上的父必为他们成全”（太18:19）。这是多么宝贵的应许！我们相信吗？如果这两个人凭着活泼的信心的同心祷告升到上帝面前，就会产生何等奇妙的效果啊！耶稣随时预备接受这些恳求，并将之呈现在祂父面前，说：“我按名认识这些人。请应允他们的祈祷；因为我已将他们的名字刻在我手掌上了。”{HS 152.4}"},{"t":7,"p":184,"c":"这里有一些青年会成为成功的传道士，基督对他们说：“今天到我的葡萄园里去做工。”青年朋友们，不要抢夺上帝之物，扣留你们的光阴或才干。不要满足于达到低标准。有高尚的知识造诣是你们可以达到的。众生之敌会藉着他的媒介作工，要使你们转离义路。他会把许多大试探摆在你们面前；但你们在这种时候要记得约瑟。他在受试探时说：“我怎能作这大恶，得罪上帝呢”（创39:9）？他因为坚定地忠于原则而被不公正地投进了监牢。他因此被降卑了，却没有降格；而是继续过着敬畏上帝的生活，他在照顾难友的需要时忘了自己的烦恼。{HS 152.5}"},{"t":7,"p":185,"c":"但以理曾站在尼布甲尼撒王面前，定意不领受公认的优待。他充分认识王的膳和王的酒对人体的危害，决心忠于上帝禁止以色列人吃喝那些东西的教导，不接受王的优待。结果上帝在一切的奥秘事上赐给他更大的智慧聪明，以致在试验期结束受考查时，他比通国的哲士都聪明。{HS 153.1}"},{"t":7,"p":186,"c":"此外，当恶人受猜忌和仇恨鼓动，设法使他得不到大流士王的恩待时，他们“要找参这但以理的把柄，除非在他上帝的律法中就寻不着”（但6:5）。所以他们就给他设下圈套，说服王发布政令，三十日内，不拘何人，若在王以外，或向神或向人求什么，就必扔在狮子坑中（但6:7）。然而但以理从幼年就养成的坚定地忠于原则的习惯使他现在也不放弃。尽管有王的政令，他还是到自己家里（他楼上的窗户开向耶路撒冷），一日三次，双膝跪在他上帝面前，祷告感谢，与素常一样（但6:10）。他因为忠于上帝而被按照王令丢进了狮子坑里；但上帝有没有丢弃他呢？没有，确实没有。圣天使奉派去照顾他，封住了狮子的口，使它们不伤害他。{HS 153.2}"},{"t":7,"p":187,"c":"弟兄们，你们要记住，每当你们遇见困难时，上帝都派天使前来。你们可能会遇到反对，甚至迫害。但如果你们坚持原则，你们就会象但以理那样发现，你们所事奉的上帝乃是你们随时的帮助和拯救。现在正是培养坚贞不屈的品格的时候。圣经对于爱上帝敬畏祂的人充满了丰富的应许。{HS 153.3}"},{"t":7,"p":188,"c":"对于从事传道工作的人我要说，要藏在耶稣里面，不要让自己而要让基督显现在你们的一切工作中。当工作遇到困难，你们灰心而想要放弃它时，要拿起你们的圣经，跪在上帝面前，说：“主啊！祢在这里已为祢的话作了保证。”要全心信靠祂的应许，每一个应许都会实现。{HS 153.4}"},{"t":7,"p":189,"c":"在这个国家有比已经完成的更多更大的工作要做。看到这么多人出席这次聚会，我很感恩。但明年你们的人数能加倍吗？但愿每一个人都亲自负责自己所要做的事。全天庭都关心人类的得救。你们要说是否愿意与基督同工；是否愿意忍受祂所受的羞辱而不发昏；是否愿意推进战斗直到城门而不犹豫。难道天上的至尊、荣耀的王基督必须背着沉重的十字架，戴着荆棘冠冕，喝下苦杯，而我们却安逸地躺卧并荣耀自己，忘了祂受死要用自己的宝血救赎的生灵吗？不可以这样。我们要趁着自己还有力量的时候做事。我们要趁着白天作工。我们要奉献自己侍奉上帝，以便得到祂的嘉许，至终得到祂的奖赏。{HS 153.5}"},{"t":4,"p":189,"c":"撒但是控告弟兄们的"},{"t":8,"p":189,"c":"（9月26日，安息日下午的证道）"},{"t":7,"p":190,"c":"“他又指给我看：大祭司约书亚站在耶和华的使者面前；撒但也站在约书亚的右边，与他作对。耶和华向撒但说：‘撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？’约书亚穿着污秽的衣服站在使者面前”（亚3:1-3）。{HS 154.1}"},{"t":7,"p":191,"c":"在这段经文中我们见到上帝今日子民的表现状况。约书亚怎样“穿着污秽的衣服站在使者面前，”我们也照样穿着不义的衣服站在基督面前。基督就是在约书亚面前站立的使者，祂如今正在祂的父面前为我们代求，就如这段经文中所描绘的，祂在为约书亚和他深受苦难的百姓代求；而撒但现在和那时一样站在旁边与他作对。{HS 154.2}"},{"t":7,"p":192,"c":"撒但自从堕落之后，便一直从事反对基督救赎人类的工作。圣经称他为控告弟兄们的，说他昼夜在上帝面前控告他们。他每一次诱引他们进入试探，都欢喜快乐；因为他们很清楚这样会削弱他们抗拒试探的能力，他就能更容易地诱导他们去犯其它罪了。而当他们在错误的方向迈出一步又一步时，他就转而开始控告他所引导他们去犯的罪。他就这样使他们变得灰心丧志，对自己和主失去了信心；而在他们与上帝隔绝，羞辱了祂的名，违背了祂的律法之后，他便声称他们是他的俘虏，争辩说基督无权把他们从他手中夺去。他指着他们的罪，就如他指着约书亚污秽的衣裳所做的一样，说：“他们自称是祢的儿女；但他们并不顺从祢。看看他们身上这些罪恶的痕迹吧。他们是我的财产。”{HS 154.3}"},{"t":7,"p":193,"c":"这就是他历代以来针对上帝的子民所利用的论据。他辩称他们的罪恶就是基督的抑制之能不应该阻止他对他们施行残暴到极致原因。但救主却对祂子民的控告者说：“撒但啊，耶和华责备你。这不是从火中抽出来的一根柴吗？我岂不是伸手入火把这根柴抽出来的吗？”{HS 154.4}"},{"t":7,"p":194,"c":"只要上帝的子民保持对祂的效忠，只要他们用活泼的信心依靠耶稣，他们就在天使的保护之下，撒但就不蒙允许对他们施行他邪恶的诡计使他们灭亡。但那些因罪而与基督隔绝的人却处在大危险中。他们如果继续漠视上帝的要求，就不知道祂可能多快会把他们交给撒但，允许他随意待他们。所以，最要紧的是保守心灵脱离污秽，保守眼目专注上帝的荣耀；谨慎自守，不断地警醒祷告。{HS 154.5}"},{"t":7,"p":195,"c":"撒但正在空前努力地争夺人的心灵。如果我们不时刻警惕，他就会在我们心中培植骄傲、爱自己、爱世界、和其他许多不良的品性。他会千方百计动摇我们对上帝和圣经真理的信心。我们如果在属上帝的事上没有深刻的经验，对祂的圣言没有全面彻底的认识，就会受仇敌谬道与诡辩的欺骗而灭亡。假道将动摇许多人的根基，因为他们没有学会辨别真理与谬道。抵挡撒但诡计的惟一保障，就是殷勤查考圣经，明智地理解我们信仰的理由，忠实履行已经明白的一切义务。放纵任何已知的罪，都会导致软弱与黑暗，使我们落入强烈的试探之中。{HS 154.6}"},{"t":7,"p":196,"c":"圣经描述约书亚在向使者恳求。我们在做同样的工作吗？我们在用活泼的信心使我们的恳求升达上帝吗？我们的心门是向耶稣敞开，而向撒但关闭一切通路的吗？我们每天都在获得更清晰的亮光和更大的力量，以便站立在基督的义中吗？我们在倒空和洁净心中的一切自私，为接受从天而降的晚雨作准备吗？{HS 155.1}"},{"t":7,"p":197,"c":"现在正是我们承认和离弃罪恶的时候，使这些罪能在审判以前得到涂抹。现在正是“洁净自己，除去身体、灵魂一切的污秽，敬畏上帝，得以成圣”（林后7:1）的时候。耽搁这项工作是危险的。撒但如今正在设法用海陆的灾难永远决定尽可能多的人的命运。上帝子民此时的防卫措施是什么呢？就是与上天有活泼的联络。我们若要安然居住免遭毒害人的瘟疫，若要蒙保守脱离看得见和看不见的危险，就必须隐藏在上帝里面；必须得到耶稣和圣天使的保护。在这些危险的日子里，主希望我们存谦卑的心行在祂面前。他不希望我们设法遮掩自己的罪，而是希望我们承认我们的罪，就象约书亚承认古时的以色列人所犯的罪一样。我们自称是上帝律法的保管人。我们自称要修造“久已荒废之处，”建立“拆毁累代的根基”（赛58:12）。若是这项严肃的大工确实交给了我们，则我们脱离一切罪孽乃是多么重要的事啊！{HS 155.2}"},{"t":7,"p":198,"c":"我们或许收到一道又一道责备的证言；然而我们若是不克服内心行恶的倾向，若是不响应亮光，就必在上帝面前处于被定罪的状态。另一方面，我们若是实践照在我们身上的全部亮光，那亮光就会继续增强，我们在天上就会有一份洁净的记录。第三位天使的信息要以其荣光照亮全地；然而当它增强为大呼声时，惟有那些已经靠着大能之主的力量抵挡了试探人才会蒙允许参与传扬这信息。{HS 155.3}"},{"t":7,"p":199,"c":"当约书亚的代求蒙悦纳时，便有命令发出对那些站立的人说：“你们要脱去他污秽的衣服。”使者对约书亚说：“我使你脱离罪孽，要给你穿上华美的衣服。”“他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服”（亚3:4-5）。凡以痛悔的心和信心来到耶稣面前接受基督义袍的人，都会得到这样的待遇。{HS 155.4}"},{"t":7,"p":200,"c":"当我们接近末后日子的危险时，仇敌的试探变得更强烈更坚决。撒但既知道自己的时候不多了，就带着大能力下来；他正在“那沉沦的人身上行各样出于不义的诡诈”（帖后2:10）。通过上帝的圣言临到我们的警告乃是：倘若可能，他连选民也要迷惑。{HS 155.5}"},{"t":7,"p":201,"c":"令人惊奇的大事不久就要展现在世人面前。万物的结局近了。大艰难时期即将临到上帝的子民。那时将有政令发出，不许守安息日的人买卖。他们若不遵守七日的第一日为安息日，就用刑罚甚至死亡威胁他们。{HS 156.1}"},{"t":7,"p":202,"c":"“那时，保佑你本国之民的大君米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救”（但12:1）。由此我们看到使我们的名字录在生命册上的重要性。凡名录在册上的都必蒙拯救脱离撒但的权势，基督也会吩咐脱去他们污秽的衣服，给他们穿上祂的义袍。“万军之耶和华说：‘在我所定的日子，他们必属我，特特归我。我必怜恤他们，如同人怜恤服事自己的儿子’”（玛3:17）。{HS 156.2}"},{"t":7,"p":203,"c":"在艰难的时期，撒但要策动恶人。他们围攻上帝的子民，要灭绝他们。然而撒但却不晓得在天上的卷册他们的名下已经写着“赦免”的字样。他不知道已有命令发出：“脱去他们污秽的衣服，给他们穿上华美的衣服，并将洁净的冠冕戴在他们头上。”{HS 156.3}"},{"t":7,"p":204,"c":"向约书亚所发的的应许也是给上帝一切余民的：“你若遵行我的道（而不是你自己的道），谨守我的命令，你就可以管理我的家，看守我的院宇；我也要使你在这些站立的人中间来往”（亚3:7）。这些站立的人是谁呢？他们乃是上帝的天使。要是我们的眼目能开，象以利沙的仆人的眼睛在多坍开了一样（王下6:17），我们就会看到恶天使在我们周围，竭力向我们显示他们同在，伺机诱惑并打倒我们；我们也会看到圣天使在保护我们，用他们的亮光和能力迫使恶天使后退。{HS 156.4}"},{"t":7,"p":205,"c":"只要我们能看见圣天使每天救我们脱离了多少危险，我们就不会抱怨所遇到的试炼和不幸了，反而会不住地谈论上帝的诸般恩典。上帝的子民在祂眼中多么宝贵啊！要是撒但能随心所欲，则每当努力救人进入真理的时候，传道人和那些近前来听的人身心都会遭受痛苦。但上帝的天使受命陪伴祂的仆人们，并且保护他们和他们的听众。撒但辩称有权让这些天使离开他们，以便他使他们灭亡；但耶稣不许。要不是因为这些天使不断地保护，我们就不能活在地上传讲真理了。{HS 156.5}"},{"t":7,"p":206,"c":"自从初次传扬第三位天使的信息以来，天使已有多次以人形显现，并与人们交谈，象古时对亚伯拉罕一样。当撒但指控上帝的仆人时，天使往往奉差下来调查他们的行为，有时与不认识他们的人谈话。他们有时盘问那些犯错的人，直到他们说出内心的一切，然后这些天使便把报告带回天上，如实叙述所发生的事。{HS 156.6}"},{"t":7,"p":207,"c":"雅各曾看见梯子的异象。梯子的底部在地上，梯顶达到最高天。他在这个异象中看到天上的上帝站在这个光明荣耀的梯子上，上帝的使者在上面上去下来。这恰当地描述了上帝对祂子民的慈爱与关怀，以及天与地之间不断的交通。这个异象也是要我们铭记慎重地行在上帝面前的重要性。巴不得我能说些什么好使你们铭记罪在上帝看来具有多么可憎的性质！{HS 157.1}"},{"t":7,"p":208,"c":"现今有许多人自称侍奉上帝，实际上却不这么做。然而当基督降临的时候，就会知道谁是上帝的选民了。“那时你们必归回，将善人和恶人，事奉上帝的和不事奉上帝的，分别出来。万军之耶和华说：‘那日临近，势如烧着的火炉，凡狂傲的和行恶的必如碎秸，在那日必被烧尽，根本枝条一无存留’”（玛3:18；4:1）。{HS 157.2}"},{"t":7,"p":209,"c":"先知的告诫乃是：“不知羞耻的国民哪，你们应当聚集！趁命令没有发出，日子过去如风前的糠，耶和华的烈怒未临到你们，祂发怒的日子未到以先，你们应当聚集前来。”“世上遵守耶和华典章的谦卑人哪，你们都当寻求耶和华！当寻求公义谦卑，或者在耶和华发怒的日子可以隐藏起来”（番2:1-3）。{HS 157.3}"},{"t":7,"p":210,"c":"鉴于不久就要临到地上的大事，弟兄姐妹们，我劝你们存完全柔和谦卑的心行在上帝面前，记得耶稣对你们的关怀。世上的谦卑人都受劝要寻求祂。凡遵守祂典章的人都要寻求祂。要让自我在上帝面前破碎。这么做是很难的，但我们要跌在磐石上并且跌碎，否则它就会砸在我们身上，把我们砸碎。耶稣的话是对内心谦卑的人说的；祂永久的膀臂环抱着他们，祂必不撇弃他们，把他们交在恶人手中以致灭亡。{HS 157.4}"},{"t":7,"p":211,"c":"全天庭都关心人类的得救；弟兄们，你们在为自己做什么呢？你们既从髑髅地十字架的亮光得以看到上帝对人类的大爱，就不要在自尊自大中建造自己；而要作为被囚而有指望的人存谦卑的心站在上帝面前。为何不认真努力获得永生呢？为何不表现出与你所追求之目标的价值相称的恒心和强烈的愿望呢？许多人现在不但没有这样做，反而随意参加上帝的圣工，然后又随意撇下它。他们这样做就是邀请撒但进来，占据他们的心。{HS 157.5}"},{"t":7,"p":212,"c":"作基督徒是什么意思呢？就是要象基督；就是要做基督的工作。有些人在一点上失败了，有些人在另一点上失败了。有些人生性急躁。撒但了解他们的弱点，设法一次又一次地胜过他们。然而谁也不要因此灰心丧胆。每当有小烦恼小考验出现，就要默默祷告祈求上帝给你力量和恩典去耐心地忍受它们。在沉默中有一种能力；不要说一句话，直到你的请求升到天上的上帝面前。你若始终这样做，不久就会克服你急躁易怒的脾气，你就会在地上有一个小天国好往天国去了。{HS 157.6}"},{"t":7,"p":213,"c":"上帝希望祂的子民洁净他们的手，清洁他们的心。这样做会使他们不快乐吗？他们若是仁慈忍耐、谦恭宽容，会使他们家中不幸吗？完全不会。他们对自己的家人表现的仁慈会反馈到他们自己身上。这就是应该在家中推进的工作。家中的成员若是没有准备好在今世和睦同居，就没有准备好在将要聚集在白色大宝座周围的那个家里居住。罪总是带来黑暗和束缚；但义行却会带来平安和圣洁的喜乐。{HS 158.1}"},{"t":7,"p":214,"c":"得胜的工作是一项伟大的工作。我们要用活力和恒心把握它吗？我们若不这么做，我们“污秽的衣服”就脱不掉。我们决不要指望这些污秽的衣服会从我们身上猛烈地扯掉；我们必须先要表示愿意脱掉它们。我们必须设法离弃罪恶，依赖基督宝血的功劳；这样，在痛苦的日子，当仇敌压迫我们的时候，我们就会行在天使们中间。他们会象一道火墙在我们周围；而我们必有一天会与他们一同行走在上帝的城中。{HS 158.2}"},{"t":7,"p":215,"c":"当我们受到罪恶的引诱时，务要记住耶稣正在天上的圣所中为我们代求。当我们放弃罪孽，凭着信心来到祂面前时，祂就在祂的父面前提到我们的名字说：“我将他们铭刻在我掌上，我按名认识他们。”祂命令天使保护我们。在严峻考验的日子里，祂必说：“我的百姓啊，你们要进入内室，关上门，隐藏片时，等到忿怒过去”（赛26:20）。我们藏身的内室究竟是什么呢？那就是基督与天使的保护。上帝的子民这时并非同在一个地点。他们是以个别的小群分散在世界各处。他们是单独地，而不是成批地接受试炼的。每一个人必须独自经受考验。{HS 158.3}"},{"t":7,"p":216,"c":"从来没有一个时候象现在这样使上帝的子民更需要提出上帝的应许。但愿信心的手臂穿过黑暗，抓住无穷能力的膀臂。我们在说到必须离弃罪恶时，要记得基督来到我们的世界为要拯救罪人，而且“凡靠着祂进到上帝面前的人，祂都能拯救到底”（来7:25）。我们有特权相信祂的血能洁净我们脱离一切罪污。我们不可限制以色列圣者的能力。祂希望我们按着有罪污秽的本相来到祂面前。祂的血是有功效的。我劝你们不要因继续犯罪而使祂的灵担忧。你们若是落在试探之下，也不要灰心。这个应许一路传到我们的时代：“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2:1）。我认为只因这一个应许就应该从必死之人口中不断发出感恩之歌。但愿我们收集这些贵重的应许瑰宝，当撒但控告我们罪大恶极，引诱我们怀疑上帝拯救之能的时候，我们要重述基督的话：“到我这里来的，我总不丢弃他”（约6:37）。{HS 158.4}"}]},{"n":"怀爱伦的旅行笔记","ps":[{"t":2,"p":0,"c":"怀爱伦的旅行笔记"},{"t":4,"p":0,"c":"从加利福尼亚州到瑞士"},{"t":7,"p":1,"c":"1885年7月13日，在W. C.怀特夫妇和撒拉·麦克恩特弗姐妹的陪同下，我离开加利福尼亚，踏上了考虑已久的欧洲之旅。我曾有数月愉快地期待这次旅行。我既处在虚弱的健康状态，在仲夏穿越大陆就似乎几乎是很冒昧的事了。自从1884年参加全国帐棚大会以来，我曾患有严重的精神疲劳和体力衰弱。有数月之久我一度只能写一点点。当指定给我们的时间临近时，我的信心受到了严峻的考验。我很渴望能从一个有经验的人得到忠告和鼓励。我的勇气消失了，我渴望人的帮助，一个有来自上头的坚定把握之人的帮助，他的信心能激励我的信心。我的祷告日夜升到天上，为要知道上帝的旨意并且完全顺从之。我的道路还不清楚；我没有特别的证据表明自己是在本分的路上，也没有证据表明我的祷告得到了垂听。{HS 159.1}"},{"t":7,"p":2,"c":"约在此时我的儿子威廉访问了海德斯堡，他的话充满了勇气和信心。他嘱咐我回顾过去，我曾在极其险恶的环境下本着信心开始行动，按照我所拥有的最好的亮光行事，主便加给我力量，扶持了我。我这么做了；并且决定按总会的意见而行，倚靠上帝开始启程。与海德斯堡的朋友们告别后，我和儿子回到了奥克兰。我在这里受邀安息日下午对教会演讲。我犹豫了；但这些话却带着能力临到我：“我的恩典够你用的”（林后12:9），我便同意了。于是我就感到必须极其恳切地寻求上帝，我知道祂能以一种我看不出来的方式搭救我。既然这样信靠，我的恐惧就消除了，但我的软弱还在。我乘车去教会并且上了讲台，相信主会帮助我。在讲话时，我感到永久的膀臂在我周围，给我体力和清晰的脑力带着能力讲话。上帝的爱和福气充满了我的心，从那个时辰起我的力量和勇气开始渐增。下一个星期一我毫不犹豫地踏上了前往密歇根州的火车。{HS 159.2}"},{"t":7,"p":3,"c":"在这次经历中，我再次学到了我已学过多次的教训，就是我必须完全依靠上帝，无论我多么困惑为难。祂决不会撇下或离弃那些把自己的道路交给祂的人。我们不可依靠人的力量或智慧，而要凡事以祂为我们的顾问和向导。{HS 159.3}"},{"t":7,"p":4,"c":"尽管我祷告了数月，求主显明我的道路，使我知道我不是在犯错误，但我仍不得不说“上帝在我眼前垂下了迷雾。”然而当我坐在车厢里时，我便有了信心：我正在遵照上帝的旨意而行。许多朋友来到车站给我们送行。那是一个非常混乱的地方，几个月来我是忍受不了这样的状况的。但如今这种状况却不能使我感到烦恼了。惟有上帝能给的美好的平安赐给了我，我便象一个疲倦的孩子在耶稣里得到了安息。{HS 160.1}"},{"t":7,"p":5,"c":"我们第一阶段旅行期间天气极其压抑沉闷。在一个地方阴凉处温度计竟然停在了125度。在加利福尼亚州南部和亚利桑那州，风热得就象从火炉里出来的一样。这曾是我很担心的事；但令我们惊讶的是，我竟没有因酷热而筋疲力尽。在我们旅行的过程中，主的福气一直停留在我身上，我每一天都变得更加强壮了。{HS 160.2}"},{"t":7,"p":6,"c":"有几位要去衣阿华州和密歇根州的朋友陪伴我们穿越了平原，所以我们共有十三个人同行。从莫哈韦沙漠到堪萨斯城，车厢里只有两三位其他乘客，既得到他们的欣然同意，我们便立起了祈祷的祭坛，并在安息日举行了宗教礼拜。乘务人员有时会顺便走近来听一听。有一天我注意到一个年轻人在礼拜期间显得很不安。他一度似乎要哭了，然后又显得非常快乐。他后来对我们中的一个人说，这是他五年来第一次听到的祷告；可是他幼年在家时，他的父母每天都献上祷告。{HS 160.3}"},{"t":7,"p":7,"c":"我确信我们在旅行时因忘记耶稣而损失很大。我们在车上或船上时，虽然无法进入我们的密室单独与上帝同在；但我们可以束上心中的腰，在默祷中把我们的心提升到祂面前，求祂赐恩典保守我们的思想停留在祂身上；祂就必听我们的祷告。会有试探让我们的思想和言语流入与我们周围的俗人一样的渠道；但我们应当谨记“多言多语难免有过”（箴10:19）。基督徒无论在哪里，都要在他们的谨慎择言、冷静自守和行为举止上承认基督。{HS 160.4}"},{"t":7,"p":8,"c":"我们抵达堪萨斯城时，发现已经为我们这群人预留了一个有双座靠椅的车厢。换车很容易，我们第二天就到了芝加哥，在那里会见了弟兄们，并由他们陪同去了巴特尔克里克。我们确实可以说，这次穿越平原的旅程几乎没有经历我们以前二十六次走这条路时所经历的不便和疲惫。主赐福了我们，我们觉得有特权把荣耀全部归给祂。我在巴特尔克里克很高兴地遇见了许多老朋友，也很高兴在我儿子爱德生家里安静休息了几天。{HS 160.5}"},{"t":7,"p":9,"c":"安息日下午我在帐幕礼拜堂讲了话，下午参加了见证聚会。作见证和听弟兄姐妹们的见证对我来说是一个宝贵的特权。主似乎很近，祂的临格总是生命、健康和平安。这种想法会出现：我们大家不可能都在这里再相会了；但我们大家都会在那白色的大宝座周围相遇吗？这一大群会众中谁会进不到上帝的乐园呢？谁会列身于得胜者中，在那永远幸福的家中唱得胜之歌呢？{HS 160.6}"},{"t":7,"p":10,"c":"7月29日，星期三下午，我们重新开始向东的旅行，应朋友们的要求，在纽约州的罗姆停留，与那个区会的几位主要弟兄磋商了数小时，并在马萨诸塞州的伍斯特度过了安息日和星期日，坎莱特长老正在那里举办帐棚大会。{HS 161.1}"},{"t":7,"p":11,"c":"星期一下午我们乘坐私人马车去了南兰开斯特。这一17英里的旅程是一次休息，在哈里斯姐妹安静的家里度过的那几天也是休息，虽然在那里的时候我的时间大都用来完成重要的作品，就是我在航行之前急于要留给弟兄们的。星期四我又访问了伍斯特，与那里的传道工人们一起举行了一次聚会，然后回到了兰开斯特。{HS 161.2}"},{"t":7,"p":12,"c":"7号早上的短途旅行把我们带到了波士顿。我们所定的汽船安息日早上才离开码头，但我们蒙允许星期五傍晚便可带着行李上船。当我们以祷告开始安息日时，主似乎很近，祂的平安和福气进入我们心中。那是安息安静的一天。{HS 161.3}"},{"t":7,"p":13,"c":"航程的第一阶段天气晴朗，我们很多时间是在甲板上度过的；但第四天很难过，我们觉得最好在自己的船舱里。航行的最初几天打开的舷窗，让清新纯净的海洋空气进来，现在要关闭几天了；但这艘船的通风系统很棒。不断有清冷的空气流通，我没怎么晕船，出乎预料，在旅行期间还能写一百多页重要的内容。我们行程的最后阶段雾气很大，使船开得很慢，且使航行有些单调。有一个晚上船完全停下来了，正如船长所担心的，由于温度突然下降，我们接近冰山了。{HS 161.4}"},{"t":7,"p":14,"c":"我怎么赞扬塞弗洛尼亚轮船都不过分，它将近十一天作了我们移动的家。它虽不是最快的轮船，但据说是大西洋上最舒适的船。船长和所有船员都仁慈随和，乐于助人。厨师也不错，餐食很美味。白面包和全麦面包都很棒，水果、蔬菜、坚果供应充足；而那些喜爱肉食的人也能吃到几乎各种菜系。{HS 161.5}"},{"t":7,"p":15,"c":"18日傍晚我们到达利物浦，在那里会见了朋友们，并且去了朱弟兄家。在那里我们与弟兄们一同感谢上帝在旅行期间照顾保护我们。第二天早上我们在威尔科克斯弟兄的陪同下乘车去了格里姆斯比，它目前是我们在英国传道工作的总部。{HS 161.6}"},{"t":7,"p":16,"c":"我们逗留在这里的时候，我回顾了穿越美国大陆和辽阔的大西洋海域的旅程，因我得到的力量而充满惊讶和感激之情。我旅行了七千多英里，写了两百多页，讲了十三次；我确实能说，我的健康状况比我们启程时好多了。对我来说，这是充足的证据，证明我是在本分的路上。{HS 161.7}"},{"t":4,"p":16,"c":"在英国作工"},{"t":7,"p":17,"c":"我们在利物浦登陆后的头两周访问了英国守安息日的教会和无组织的团体。我们在格里姆斯比见到了《现代真理》办事处。它占用了当地一栋方便、明亮、舒适的楼房。除了印刷工作，所有书面工作都是在这栋楼房做的，大部分工人都住在这里。房子里还有一个相当大的房间用来聚会。我们相信不久就会有必要找更大的房子了，并且要购买一台印刷机，用来印刷报刊、书籍和小册子，好让亮光以更加清晰的光线照到该国各地。{HS 162.1}"},{"t":7,"p":18,"c":"星期五晚上我在节制礼堂讲了论在家庭节制的题目。必须在孩童时期就要开始教导舍己和节制，这种观念对人们来说似乎是新颖的。我在设法使父母们铭记他们对上帝的责任以及在他们的儿女身上奠定坚定原则的基础，从而在他们周围建立一道屏障，保护他们抵御将来试探的重要性时，受到了极其恭敬的关注。{HS 162.2}"},{"t":7,"p":19,"c":"安息日上午，当一小群守安息日的人聚集敬拜时，房间里满了人，有些人便坐在走廊里。我在向大批听众演讲时曾感到非常严肃，也曾设法使自己完全处在救主的指导之下。但我既有可能站在这一小群人面前，就感到更加严肃，他们面对重重阻碍、责备和损失，避开了正在使上帝的律法无效的大众，调转脚步踏上了遵守上帝诫命的道路。下午是安息日学和见证聚会。我在会上讲了约三十分钟，之后是别人讲。我听人们讲见证时，禁不住想凡真正跟从基督之人的经验是多么相似啊。只有“一主，一信，一洗”（弗4:5）。{HS 162.3}"},{"t":7,"p":20,"c":"星期天上午我们与弟兄姐妹们举行了另一次聚会，晚上我在市政厅演讲。这是本地最大的会堂，挤满了人，许多人不得不站着。那些非常熟悉该厅的人估计有一千二百人出席。我很少见到比这群人更聪明、相貌更高贵的人。“联合节制奖唱诗班”自愿前来献唱。这个诗班约有五十个人组成，使喜爱音乐的英国人得到了充分的享受，他们共唱了七首诗歌，开始时三首，结束时两首，祝福后两首。那晚的主题是上帝的爱；而当我回想那晚时，希望不要直到最后的大日才能再次见到所有曾聚集在那里的人。我试图用这样一种方式来呈现上帝宝贵的东西，以此来使他们的精神转向上天。但是我能做的，只是警告与恳求，高举耶稣为大有引力的中心，以天堂的福佑作为得胜者永远的报偿。{HS 162.4}"},{"t":7,"p":21,"c":"星期一我们访问了阿尔斯比，那里有一小群守安息日的人是藉着A. A.约翰弟兄的工作兴起来的。这些人既注意到查考圣经以便知道何为真理的重要性，便表现出了最深刻的兴趣。接受真理总是包括一个十字架，但惟一安全之道就是跟随上帝允许照耀的亮光，免得因忽视它而变得黑暗。一位女士已经信服了真理，但仍在断定谷，要决定是否顺从上帝的全部诫命。{HS 163.1}"},{"t":7,"p":22,"c":"星期三，在莱恩弟兄的陪同下，我们前往离伦敦约64公里的一个小镇莱斯利。莱恩弟兄和德兰弟兄曾在这里举行过四周的帐棚大会。帐棚里约设有三百个座位，晚上坐满了人，还有许多人站在外面。{HS 163.2}"},{"t":7,"p":23,"c":"我的心特别被这些人所吸引，我会很高兴和他们多呆一会儿。在听众中有不少尊贵的妇女。那些人中有几个已开始遵守安息日。男人中有许多信服了真理；但他们的问题不是能否守安息日而同时享有生活的便利和奢华，而是能否获得生计，为他们的孩子解决基本的温饱问题。一些真诚的人已开始守安息日。他们的信心会受到严峻的考验。但是那连乌鸦都养活的主岂不更会看顾那些爱祂并敬畏祂的人吗？上帝的眼目正注视着祂在英国的忠心儿女。祂必为他们开一条路，使他们能遵守祂的全部诫命。{HS 163.3}"},{"t":7,"p":24,"c":"星期四我们乘车去了伦敦。在这里愉快地会见了W. M.琼斯长老，他是《安息日纪念日》的编辑和出版者，伦敦第七日浸信会的一位牧师。他已多年在伦敦捍卫圣经的安息日。我们很感激他仁慈地陪我们去了不列颠博物馆，给我们讲解了许多有趣的事。花相当多的时间在这些有趣的遗迹上原本会愉快而有益，但我们不得不满足于只在这里逗留几小时，以便参赴在南安普敦的约会。{HS 163.4}"},{"t":7,"p":25,"c":"南安普敦是一个早期罗马殖民地。它的历史可以追溯到第九世纪。目前它连同其郊外的村庄共有十万多人口。我们在这里见到了古罗马的城墙、城门和望楼，那些望楼曾被用作审判厅。虽然是九百多年前建造的，多处城墙却没有被岁月损坏。我们在英国的区会最初就是在这里建立的，并且一直在这里，直到1884年才迁到格里姆斯比。{HS 163.5}"},{"t":7,"p":26,"c":"还在南安普敦的时候，我星期五晚上对教会讲了话，安息日讲了两次。星期日晚上约定在一个大礼堂演讲；但星期日早上我患了重感冒。我只能坐起来一小会儿。白天我们一直外出，我几乎要昏过去了。弟兄们看出主若不以特别的方式作工，那天晚上我是不可能去演讲的。我设法为这事祷告，决定去尽我的本分。我从床上起来，乘车去了礼堂，并且双脚站立，主象之前许多类似情况一样给了我力量。我的头痛止息了，喉咙痛也消除了，我完全自由地讲了一个多小时。全部荣耀归于主的名。星期一早上我就能和团体的人一起回伦敦了，我们在那里逗留了两天，然后去了瑞士。{HS 163.6}"},{"t":7,"p":27,"c":"英格兰的领土虽然不大，人口却很多，是一个巨大的传道园地。成百上千的人若是有传道的精神，就会在这里找到工作机会。单单伦敦市的人口就是太平洋沿岸各州人口的两倍。然而有足够爱真理和宝贵生灵的心，愿意无私地献身于圣工的人在哪里呢？需要有人乐意离开他们的农场、业务和家庭，如有必要就成为传道士。一直有人受爱基督和爱生灵的心所激励，撇下了家庭的舒适和亲友的陪伴，甚至撇下了妻子孩子，进入外国地带，在未开化的人和拜偶像的人中间，希望撒下真理的种子。许多人在努力这么做时丧失了生命，但有别人起来推进他们的工作。工作就这样逐步进展，在悲痛中撒下的真理的种子已经有了丰硕的成果。圣经的知识得以传播，福音的旗帜已经插在异教的国土上。{HS 164.1}"},{"t":7,"p":28,"c":"上帝的儿子以极大的舍己和无限的代价才把救恩带给我们。有些人随从了祂的榜样，没有让农场或愉快的家甚至爱人挡住他们的道路。他们为基督撇下了一切。但我也忧伤而且惊讶地看到在这个时候只有那么少的人拥有真正的传道精神。结局很近了，审判将临的警告还要传给各族、各方、各民，可是乐于做出全部牺牲好把真理摆在世人面前的人在哪里呢？有些已确实出去做传道士的人，因为放下他们所爱的东西而那么忧伤，以致总是保持悲伤沮丧的状态，自毁了一半的效用。他们并没有蒙召去到异教徒或未开化的人中间，因缺衣少食而受苦，他们甚至没有失去生活的便利；可是他们却视自己为烈士。这种人不是基督十字架勇敢的精兵。他们没有向祂献上乐意的侍奉。{HS 164.2}"},{"t":7,"p":29,"c":"即使在信奉基督教的英国，传讲真理也确实会遇到许多困难。最大的困难之一，是三个主要阶级之间的差异，和这个国家非常强烈的社会等级观念。在城市里，资本家，店主和散工，在农村，地主，土地租用人和农场工人，形成了三大阶级。这些阶级之间在教育，观念和环境方面存在很大的差别。一个人同时为这三个阶级作工是很困难的；财富意味着强大和权力；贫穷则跟奴隶差不了多少。这样的状态从来就不符合上帝的旨意。古代在上帝的子民中是看不到这种局面的，那时上帝是他们公认的领袖。今日的统治者们若是愿意学习曾赐给以色列人的政体计划，就会学到颇有价值的教训。{HS 164.3}"},{"t":7,"p":30,"c":"人们当时和今日一样常遭受不幸、疾病和财产损失；但只要他们遵循上帝所赐的指示，他们中间就不会有乞丐，也不会有人缺衣少食。主是他们英明的统治者，祂既预见到有些人会遭遇不幸，便为他们作了预备。百姓进入迦南时，曾按照他们的人数分地，又颁布了特别的律法防止有人以地连地，声称凡他想要的或用钱买的地都是他的。不许任何人选择最肥沃的地，而把贫瘠不合意的地留给弟兄；因为这会培养自私和压迫的精神，引起不满、抱怨和纠纷。{HS 164.4}"},{"t":7,"p":31,"c":"在上帝的特别指示之下，拈阄分了地。这样分地之后，谁也无权因为喜欢变迁或想要挣钱而卖自己的产业；除非由于贫困所迫，谁也不能出卖自己的地。如果有人因此卖了地，只要他或他的任何一个亲戚想要赎回，曾买了那块地的人就不能拒绝。如果穷人没有亲戚为他把地赎回来，他自己也没有能力赎回来，到了禧年那地就要归还给他，他就会有特权回到自己的家，重新享有它。这样，穷人和不幸的人就永远与他们更加幸运的邻舍有平等的机会。{HS 165.1}"},{"t":7,"p":32,"c":"此外，以色列人还蒙指示连续六年耕种收割自己的地；但第七年要让地休息。地里自长的无论是什么都要留给穷人；穷人留下的，要留给地里的走兽去吃。这是要让百姓铭记这个事实：地是上帝的，他们不过蒙允许暂时拥有；祂才是土地合法的业主，本来的所有者，祂会特别体谅穷人和不幸的人。作出这种规定是为了减少苦难，带来一些希望，将一些阳光照入受苦哀伤之人的生活中。在英国有这样的条例吗？完全没有。主优先照顾赤贫的人而不是走兽；这个次序在英国却被颠倒了，比起穷人，马、狗和其它不会讲话的动物竟受到王子一般的待遇。在有些地区，禁止穷人走到路外去采摘许多空地上生长茂盛的野花。古时候一个人若是饿了，就可以进到别人的田里或葡萄园里随意吃。甚至基督和祂的门徒经过田地时也摘麦穗来吃。但如今的事态有了何等大的改变啊！{HS 165.2}"},{"t":7,"p":33,"c":"如果上帝所赐的律法一直得到了执行，世界的道德和属灵现状就会多么不同啊。自私和自大就不会象现在这么显著，每一个人就会对别人的快乐和幸福怀有善意的尊重，英格兰和爱尔兰多数地区普遍可见的穷困和人间惨境就不会存在了。比较贫穷的阶层就不会处在富人铁蹄的压迫之下，在属世和属灵的事上就不会让别人的头脑去为他们思想和计划，而会有机会独立思想和行动。{HS 165.3}"},{"t":7,"p":34,"c":"意识到他们（穷人）是自己家宅的业主，会使他们产生要求进步的强烈渴望。他们不久就会学到亲自筹划的技巧；他们的孩子会受教养成勤奋节俭的习惯，智力也会大大加强。他们会感到自己是人而不是奴隶，并且能在很大程度上恢复所丧失的自尊和道德独立性。用同样美好的牛群代替鹿，巨石墙壁后面的山水园艺和装饰性建筑建得少因花费而受轻视，少花些钱去买游艇、建豪华的狗舍并雇人照顾它们，这些事并非不可能。确实，那时我们就可以期待高层人士表现出简朴的样式而不是现在这样排外和专注自己的尊严，因为高尚的思想会取代奢侈的生活。{HS 166.1}"},{"t":7,"p":35,"c":"在这个国家里，众多的人受富人的奴役，高层人士则束缚在年深日久的风俗之中，故只能预期不受欢迎的真理在开始时进展缓慢。但是如果弟兄们有耐心，工人们充分意识和认真利用每一机会传播真光，我们确信在英国的土壤上会获得灵魂的大丰收。藉着机智和坚持，会找到许多方法接触人群。{HS 166.2}"},{"t":7,"p":36,"c":"接触高层人士，无疑存在困难。但是藉着先接触中层和贫民阶级，真理往往会达到贵族阶级。保罗的时代就是这样。真理藉着一个被捆锁的人传到了凯撒家里，高层的男男女女成了基督的门徒。如今一些在英国受雇为仆人或女仆的人正在安静作工，要把真理摆在他们的雇主面前。这样，藉着仆人或亲戚，真理会感动高低阶层中心地诚实的人。{HS 166.3}"},{"t":7,"p":37,"c":"进入传道园地需要活力和自我牺牲及舍己的精神。我知道我在说什么。有决心和坚强不屈的人会多有成就。我们从工作开始的时候就有经验。开始的时候虽然软弱，但我们却能证明藉着坚定的毅力、耐心的辛劳和坚心倚靠主上帝，可以成就奇迹。如果推进圣经真理的努力由受启迪的判断力所控制，并且尽心竭力去做，那么即使在英国，所能有的成就也几乎没有限度。{HS 166.4}"},{"t":4,"p":37,"c":"从伦敦到巴塞尔"},{"t":7,"p":38,"c":"9月2日，星期三早上，我们要离开伦敦去巴塞尔。H. W.凯洛格弟兄在伦敦约有一周与W. C.怀特在一起，照顾有关巴塞尔和挪威克里斯蒂安尼亚出版社的业务，他要陪我们去巴塞尔。我们决定早点启程；但那些熟悉伦敦习惯的人知道这不是一件容易的事。早上八点钟伦敦主要的商业街还象我们美国多数城市早上六点钟那么安静；商人们要再晚一个钟点才会到他们的办公室。{HS 166.5}"},{"t":7,"p":39,"c":"我们住的那个小旅馆七点钟之前就有了一点生气。我们要求六点钟吃早餐，却被告知这么早供应早餐是不可能的。我们凭先前的经验知道，通常这个时候火还没生，门还没开。所以，为了执行我们的计划，我们傍晚买好了面包、水果和牛奶，要求把餐具送到我们的房间，我们好自己预备早餐。我们告诉门房要早点起来在六点半把门打开；但他没做到，直到我们早上把他叫起来。有了这次经验，我们便得出结论：要在欧洲旅行，最好遵照当地的风俗而不是设法采用我们的习惯。我们原可以乘坐晚一点的火车，然而认为早一点的那趟会不怎么拥挤，更舒适。{HS 167.1}"},{"t":7,"p":40,"c":"在车站，我们设法要“托运”行李箱到巴塞尔。但英国铁路没有托运处。我们为每张票付了超过55磅的费用之后，他们便在每件行李上帖上了两个纸条，一个写着“巴塞尔，”另一个写着“103。”他们把一个写着“103”的纸条给了我们，他们在上面写下了行李的件数之后，我们便把行李交给他们去照管了。这是我们在欧洲发现的与美国的托运体系最接近的事。在英国的许多地方铁路，甚至连这些手续都没有。每一个人不得不留心自己的“行李，”当被叫到时，要注意在适当的站口把它放进去和取出来。{HS 167.2}"},{"t":7,"p":41,"c":"第一眼看到英国的火车给我们的印象决不是良好的。车厢比美国的车厢更低、更窄又短；看上去甚至比实际尺寸更短，因为终端没有突出的月台，也没有外伸屋顶。不需要月台，因为是从侧面进车厢的。你走近火车时，一位有绅士派头的官员会按照你的车票打开一等、二等或三等车厢的门，如果你不愿坐允许吸烟的车厢，他就会给你找一个禁止吸烟的车厢。从狭窄的车门进来之后，你会发现自己在一个七英尺宽，九英尺长的小隔间里，有两个座位两扇门，一边一个座位，一端一扇门。隔间的末端就是车厢的侧面。每扇门的旁边都有固定的窗户，门上面的窗户是可以按照想要的通风量放下或提起来的。火车在离开车站前，所有的门都会关锁，在到达另一个车站时立刻打开。列车员沿着车厢外面的横栏行走，靠着为此而安设在那里的杆子，通过车窗收车票。快车一般是在车站检票的。{HS 167.3}"},{"t":7,"p":42,"c":"英国的火车头是普通家常款式的，没有抛光或装饰。没有响铃，没有巨大的排障装置，也没有大前灯。这些东西是不必要的，因为铁轨受到了充分的保护，要么有高墙，要么有坚固的围栏，一切平交道路、人行道和交叉线路一般都建得高于或低于水平面。在没有这样建造的道口，都雇有可靠的人看守，按某种信号用门、横木或链条封闭道口。很少发生事故；若有发生，法律就会对铁路公司予以严惩。{HS 168.1}"},{"t":7,"p":43,"c":"从伦敦乘车到丹佛需要几个小时，而且很舒适。虽然是九月份，我们所经过的乡村却象春天的时候一样鲜绿。这与加利福尼亚州无雨之秋干燥褐色的田野形成了鲜明的对比，而这无疑在很大程度上是因为英格兰潮湿的气候。要不是因为有许多制造业的城镇和乡村密集地散布各处，该国看起来就会象一个巨大的公园，因为一切都保持在高度的优雅状态。{HS 168.2}"},{"t":7,"p":44,"c":"我们在丹佛登上了一艘小汽船，载着我们穿越英吉利海峡。天气很好，海峡也异常平静，但不会影响塞弗洛尼亚号的波浪却使这艘小汽船摇来摇去，引起了相当严重的晕船。我们这群人却没怎么受苦。我们要在加莱乘夜车去巴塞尔。凯洛格弟兄和威廉认为最好在卧铺车厢给我找一个铺位；但我们买的是二等车票，而这趟列车惟一的卧铺车厢是一等车厢。把我的票换成一等车厢的票，再付卧铺的额外费用，要花十一美元。这当然是我们付不起的。然而，幸运的是，我们在车厢里得到了一个直到巴塞尔不必换位的隔间，通过巧妙地安排我们的背包、包裹和毯子，把我们的隔间变成了一个卧铺车厢，得到了一定程度的休息。欧洲的铁路营造商没有象美国的那样不让旅行者得到安舒，只要你能得到足够的空间，晚上你就能使自己在这些起先看起来又奇怪又不方便的车厢里睡得相当舒适。要不是因为负责看管的乘务员，我们原本能睡得相当好，他们会在许多车站打开车门，急促地说出一些我们听不懂的信息。{HS 168.3}"},{"t":7,"p":45,"c":"我们约在早上六点钟到达了巴塞尔。我们在巴塞尔车站见到了朋友们，并且立刻被带到《时兆》的办公室，在那里见到了多年未见的老朋友们。我们对新出版社的地址感到很满意。为了业务便利，它离城中心足够近，却离闹市区足够远。楼房坐北朝南，正对着六十英亩政府公共用地，边界都是树木。公共用地的另一边是大型楼房，后面是坡度不大的小山，覆有绿地和漂亮的小树林。在正对着我们的一座小山上矗立着一个古雅的小教堂，还有一座久已荒废的古老的女修道院，现在有一位农夫住在那里。这一切的后面是更高的山脉，覆有黑杉林，给可爱的风景形成了美好的背景。{HS 169.1}"},{"t":7,"p":46,"c":"巴塞尔市对新教改革家们来说是一个重要的地方。瑞士是欧洲最早接受晨光并且宣布宗教改革起义的国家之一。巴塞尔是其中一个重要地点，白天的亮光集中其光线并由此地照射到周围国家。然而，经过多年的等待和斗争，宗教改革才得以在这里充分确立。改革者们便把问题接到自己手里，集合了三百人向市政委员会请愿，影响他们采取中立立场，废止弥撒仪式。市政官员藉着折中办法没能使天主教徒和改革者和解。改革者们通告废除弥撒，天主教徒们要求继续。担心发生内战。人们夜复一夜在武装中度过。支持双方的人数继续增加。最终有一千二百支持路德教义的人坚持说不应再耽搁了，一天晚上藉着火炬之光聚会，他们对犹豫不决的参议院说：“你们三年内做不了的事，我们要在一个小时内做成。”于是他们就开始打破偶像，并且施行其它暴力行为。他们一直干到深夜，进入巴塞尔各教堂，用长枪和斧头毁坏了祭坛，扯掉了画片和偶像，在空旷地方将碎片付之一炬。论到这次清除偶像，伊拉斯默斯聪明地评论说：“我很惊讶他们没有行神迹保护自己；从前圣人们常因比这小得多的冒犯行奇迹。”{HS 169.2}"},{"t":7,"p":47,"c":"巴塞尔既是大学所在地，就是学者们常去之地。它还有许多印刷所。伊拉斯默斯在兹温格尔这里接受早期教育，也在这里发表了新约圣经，他曾将之从希腊原文译为拉丁文；著名的印刷商弗罗贝尼乌斯在这里发表了路德的作品，并在很短的时间内将之散布到了法国、西班牙、意大利和英格兰；约翰·福克斯也是在这里度过了一部分流放生活，印刷了一些书。贫穷和迫害困扰着他，我们设想见到他在周围的高地走来走去，同情早期被流放的人们，他们说：“我们坐下，一追想锡安就哭了”（诗137:1）。他在这里的时候发行了《殉道者之书》的第一部分。{HS 171.1}"},{"t":7,"p":48,"c":"我们看到我们印刷机印出含有现代真理亮光的报刊时，便禁不住想到从前提倡圣经真理的人们在这片土地上遭受的困难比我们大得多。每一个行动都得秘密进行，否则他们的工作就会遭到破坏，他们的性命也有危险。现在似乎已经预备好了道路，使真理可以如明灯发光。圣经标准得到了提高，早期改革家们所说的话得到了重申：圣经，惟有圣经，才是我们信仰的惟一根基。{HS 171.2}"},{"t":7,"p":49,"c":"在上帝的天意安排中，我们的出版社位于这个神圣的地点。我们不能希望得到更为有利的地点来以不同的语言出版真理了。瑞士既是一个小共和国，从这里出来的东西就不会象从较大的竞争权势之间出来的东西那样容易引起猜疑。这里说三种语言——法语、德语和意大利语；所以是以这些语言发表刊物的有利地点。{HS 171.3}"},{"t":7,"p":50,"c":"我们所说过的办公室前的公共绿地是瑞士政府为军训保留的。在每年的某些季节，我们天天在这里见到士兵训练，以便他们准备好，若有需要便从事实际的服务。我们观看军训过程，不时注意到每一部门所表现出的完全时，便不由地问道：“在巴塞尔为何不应有一大队基督徒士兵为实际的服务受训，在欧洲不同的国家打仗，反对传统、迷信和谬论呢？那些正在准备为以马内利大君作战的人，在为属灵的战争作准备时，为何要不如他们认真、辛苦、彻底呢？”{HS 171.4}"},{"t":7,"p":51,"c":"巴塞尔在其它宗派中多年来一直是著名的传道据点。这里有一所传道学院，青年男女正在其中受教育，其中每年都有一些人奉派到外国去。在附近地区还有其它的传道教育机构。厄赞伯格弟兄最初接触真理时，正在其中一个机构受教育。{HS 171.5}"},{"t":7,"p":52,"c":"我们不知道在欧洲还有什么地方比巴塞尔这里更适合教育工人了。新的办公室提供了极好的机会，供人们学习工作的各个部门，我们希望看到有几十位青年男女参加出版社的工作，受训为主服务。我们相信时候不远了，要有一所学校与这里的工作相连，以便工人们受到更加全面的预备，前去作布道士，而我们那些有儿女的弟兄也可有地方可以把他们送去，不会被迫在安息日上学。我们很感恩，因为正在作出一些努力，要训练年轻人前去做基督十字架的精兵，与真理的敌人们作战。但我们遗憾的是，这些努力因我们有限的财力而裹足不前。{HS 171.6}"},{"t":7,"p":53,"c":"上帝的子民觉醒的还不到一半。一种昏迷似乎麻痹着他们的感受力。我们各人不久就要站在全地的审判者面前，为本身所行的负责。那时人人都要说明他们原可以做，却因没有密切与上帝联络好能知道祂的旨意、明白祂对他们的要求而没有做的事。要是我们的弟兄们把每年花在自私满足上的钱投在区会的库中，如今在有一个传道士的园地就会有一百个传道士。谁将不得不为这种极其缺乏资金交账呢？我们许多美国的弟兄已经为在欧洲推进真理做了高尚的和自愿的事。但仍有一项大工要做成。许多已经慷慨奉献的人能做更多，其他人也应该前来分担责任。现在正是时候，应当把房屋和地产转换成传道资金。要教育和训练人。我们既有一道全球性的信息，万物的结局也近了，看到所成就的甚少，就感到惊慌。基督不久就要在天云中降临，要照各人所行的报应各人。那时会对谁说：“你已做了你所能做的”呢？{HS 172.1}"},{"t":4,"p":53,"c":"瑞士区会和欧洲委员会"},{"t":7,"p":54,"c":"我们到达巴塞尔一周之后，瑞士区会会议就开始了。会议从9月10日开到14日，之后是欧洲委员会会议，开到28日。我们在瑞士的弟兄们一般都参加了区会会议，与会人员还有来自德国、法国、意大利和罗马尼亚的代表。有近二百名弟兄姐妹聚会；很少能见到比他们更加聪明、相貌高贵的一群人。{HS 172.2}"},{"t":7,"p":55,"c":"我看着这群亲爱的朋友，他们在教会里那么热心、那么愉快，那么渴望理解每一线新的亮光，我的心绪就确实很严肃。我想，这些人在领受现代真理知识方面非常蒙恩。他们冒着反对和讥笑接受了真理，往往牺牲了属世的兴旺发达。他们应该多么恳切地互相帮助彼此鼓励啊！他们是基督身体的肢体，我们彼此为肢体。晨星已在他们心中出现；公义日头的光线已照在他们心上。如此大蒙恩眷的人确实是有福的！确实，“将来如何，还未显明；但我们知道，主若显现，我们必要象祂，因为必得见祂的真体”（约壹3:2）。{HS 172.3}"},{"t":7,"p":56,"c":"聚会的兴趣从开始就一直在增加。会众被分成三部分，讲德语、法语和英语的人各占礼堂的一部分。有两位翻译跟着讲员。如果证道或见证是用英语讲的，就译成法国和德语。如果是用法语讲的，就译成德国和英语。如果是用德语讲的，就译成法语和英语。这种演讲方式起初有点不适应，但很快就好了，对我来说这比预期省力多了。{HS 173.1}"},{"t":7,"p":57,"c":"安息日和星期天是宝贵的时辰。在星期天下午的演讲中，主特别赐福给我。讲道结束时，我邀请所有渴望成为基督徒的人，所有感到自己与上帝没有活泼联络的人到前头来，与我们一起祷告，祈求上帝赦免罪恶，赐下恩典抵挡试探。这对许多人来说是一个新体验，但他们没有犹豫。似乎全会众都站了起来，所以他们所能做的就是最好坐下来，大家一起寻求主。在这里全会众都表明决心抛弃罪恶，极其恳切地参与寻求上帝的事。祷告之后，作了一百五十个见证。其中许多人表明在认识上帝的事上有真实的经验。{HS 173.2}"},{"t":7,"p":58,"c":"会议结束时，许多瑞士弟兄不得不回家；然而有些人留下来直到委员会会议结束，尽管会议比预期的延长了一周之久。来自英格兰、爱尔兰、威尔士、挪威、瑞典、丹麦、德国、法国、意大利和罗马尼亚的工人们出席了委员会会议。在每天的常规聚会之外，还开了两个读经班，一个为书报员和文字布道士，一个为那些想学英语的人。还举行了几次传道人聚会，此外还有见证礼拜的证道和晨例会。我觉得上帝的灵督促我在聚会中使人铭记培养爱心和团结的全部重要性。我设法讲明在不同国籍之间增进不相关兴趣的危险。{HS 173.3}"},{"t":7,"p":59,"c":"我们既有真理，就必须扩大在这些国家的工作。新的园地会不断开发，教会必须扩大努力，进入这些园地。尽管有些时候很艰难，信息也必须传出去。趁着天使还在掌管四方的风，我们如今必须在这个方面做出特别的努力。作工的时机不久就会过去。谁不想参与这结束的工作呢？人人都能有所作为。那些无法献上自己的人可以献上自己的钱财，人人都可求主不仅兴起工人来，而且使库中有足够的资金好扩展工作。弟兄们，要祈祷，恳切地祈祷，好使一些做得很少的人和一些还什么都没有做的人可以打开心门，使上帝所委托给他们的钱财可以用来荣耀祂。开始时很弱小的工作会继续开展直到光荣结束。真理必须传到各国、各方、各民，而且必须迅速传开。{HS 173.4}"},{"t":4,"p":59,"c":"访问斯堪的纳维亚"},{"t":7,"p":60,"c":"巴塞尔的聚会结束时，有人问我们什么时候访问斯堪的纳维亚区会。我因工作而疲劳，需要休息，已经通过一位翻译讲了二十二次，此外还写了许多页文字。我们知道这个季节访问那些北方国家有些晚了；据说六月才是在北方旅行的最佳月分，而且下一年的区会会议计划在六月举行。但我们不确定是否会留在欧洲直到那个时候，而且认为最稳妥的做法是一有机会就访问斯堪的纳维亚的主要教会。其中有些教会的状况曾在往年呈现在我面前，有许多事显明丹麦、挪威和瑞典是很有希望的工作园地。我们知道在这个园地中有一项大工摆在传道士们面前。他们希望得到我们关于不同工作部门的建议，我们也觉得可以给他们建议，使他们在访问后多多受益。我们既然从美国长途旅行来完成这工作，把这部分工作推迟到明年夏天似乎是不明智的。{HS 174.1}"},{"t":7,"p":61,"c":"我们10月6日星期二傍晚离开了巴塞尔。我们一行有四人——我儿子威廉和我自己，我的随从和速记员麦克恩特弗姐妹，还有克里斯蒂安尼亚的塞西莉·达尔姐妹，她在区会会议后留下来作我们的向导和翻译。我们买不起卧铺车厢的票，这里的卧铺比美国的贵多了，但我们很幸运地得到了自己的隔间，便利用我们的毯子休息得很舒适。在不拥挤的时候，欧洲车厢的设计很有利于夜间旅行。{HS 174.2}"},{"t":7,"p":62,"c":"瑞士、德国和斯堪的纳维亚的铁路客车有很大的差别。有些铁路上的客车象英格兰的一样是分成小隔间的，彼此互不相通；有些铁路上的客车，特别是瑞士客车，更象我们美国的卧车，是从末端进入的。一等隔间布置的很优雅。二等隔间往往与一等隔间在同一个车厢，一般布置的干净舒适，在不过度拥挤时，比我们美国的座席客车更舒适。许多二等车厢分成两个隔间，三分之二的空间给吸烟的人，三分之一给不吸烟的人。三等车厢的座位往往设有紧挨着的窄硬座。有些铁路的四等车厢没有座位，是提供给最贫穷阶层的。多数特别快车都有一等、二等、三等的卧铺，样式很不同，很少见到一长列火车上有两节车厢相同的。{HS 174.3}"},{"t":7,"p":63,"c":"在我们刚巧坐上的去法兰克福的车厢中，坐椅可以拉到一起，高高的软靠背可以从一个侧面向前倾，成为一个相当舒适的睡椅。{HS 175.1}"},{"t":7,"p":64,"c":"我们约在黎明的时候到了法兰克福，在那里等了两小时。因为天在下雨，我们只看了该城很少的部分。我们发现等候室非常舒适，也很大，备有桌椅和舒适的沙发，令人满意地提供了地图和指南。我们在一个桌子上摆开我们的便餐，外加来自餐馆的热牛奶，享受了简单的早餐。{HS 175.2}"},{"t":7,"p":65,"c":"法兰克福是一座古老的城市，历史上提到它一千多年前一直是宗教会议所在地。这是一个极其富有的地方，据说可能比世上任何其他城市拥有更多美丽的通道。离城不远有可爱的村庄和几处著名的矿泉疗养地。{HS 175.3}"},{"t":7,"p":66,"c":"路德的死敌查理五世在该城被选为德国皇帝。这里也是他举行加冕礼的地方。那位改革家曾踏上旅途，来这里参加俄姆斯会议。他在途中突然患病，便在法兰克福暂时休息了一下。他虽然患病，并且面临着作为殉道者被杀害的前途，却仍然勇敢无畏，他写信给在俄姆斯的斯帕拉丁，宣布他快到了。他说：“我到这里了，尽管撒但设法在途中用疾病阻止我。从爱森纳赫到这个地方我一直患病，我此刻比别的时候状况都差。我发现查理已经发出一道法令要恐吓我；但基督活着，我们要进入俄姆斯，不管地狱的一切阻挠，也不管空中的一切权势。”这位改革家的住所仍以“路德之家”闻名。{HS 175.4}"},{"t":7,"p":67,"c":"我们从法兰克福继续旅行前往汉堡，沿途经过了各种村落、城市、山脉、河流、森林和耕地。许多地貌与美国的很不相同。农田没有用篱笆分割，不象我们那里的大块散田，这里多数田地都是窄条状的，每块地都适合不同的作物。在夏天，平原就象覆盖着各种色度的绿色和褐色缎带，有很怡人的效果。很少有分散的农舍。我们从空旷地区突然就进入了方块区，人们挤在那里密集得就象人口极其稠密的城市一样。房屋通常很大，每栋都有许多家住在里面。那些房子估计有数百年的历史了，建造得十分坚固，外面砌有砖或石。隔墙和地面往往是用砖石铺的，房顶用的是瓦片或石板而不是木瓦。火灾从一层烧到另一层的危险很小。{HS 175.5}"},{"t":7,"p":68,"c":"许多房子外观都很古老，有尖耸的屋顶和小格的窗户。往往有相当大的一部分房子看起来是在屋檐上面。屋檐下面可能只有三或四层，而上面有时却有四到五层，屋顶有许多排古老的小天窗。在小乡村和城郊的许多房子既用来作谷仓又用来住人，人住一头，牲畜住在另一头。有时两头都住人，牲畜住中间。这些牲畜通常日夜都养在畜棚里，因为田地大多太宝贵了，不可用来放牧。{HS 175.6}"},{"t":7,"p":69,"c":"在这个人口密集的国家，每一英尺可以利用的土地都已耕种了数百年。只要是太贫瘠和多山的地方，就作其它用途，且有河流作为交通设施，用来培育森林。在许多森林从前曾被毁掉的地方，已用公费再植了。在许多国家，这都是政府财产，被小心地当作花园看守。有些法律甚至禁止私人业主荒废自己的森林而不考虑公共利益。{HS 176.1}"},{"t":7,"p":70,"c":"我们到处都能看见高耸入云的古老城堡，往往成了废墟，然而有时也得到了修缮，仍旧住着人。那些古老的城垛必有多事的历史。其中有些象瓦特堡一样在宗教改革时期曾是改正教徒们的避难所。要是那些生苔的墙壁能够讲述堡垒内部的变迁，或它们周围山间要塞中发生的事，我们就会听到那些捍卫真道之人惊心动魄的故事。那些为真理作见证的人被他们狂怒的迫害者们穷追不舍，赶到洞穴、山上和地窖里，因为他们尊重上帝的律法超过罗马教会的条例。{HS 176.2}"},{"t":7,"p":71,"c":"只有藉着可怕的斗争才能维护宗教自由的权利。当火刑柱和断头台不能有效地毁灭德国的宗教改革时，罗马教便召集她的众军，天主教国家联合起来要剿灭改正教，三十年的战争风云便席卷了如今这些肥沃的平原和人口众多的城市。在那三十年战争的开端，在1618年，该国曾达到高度繁荣状态。据说那时的耕作方法完全等同于1818年的方法。“德国被认为是一个富有的国家。在长期和平的影响之下，它的城镇扩大了，乡村的数目也增多了，而其风景明媚的田地证实了其管理的优越。宗教改革的早期雨露还没有蒸发。那个早晨的美好气息使它有一种健康的道德活力，激励了它的艺术和工业，使地上充满了美物。财富在各城增多，甚至乡间人们的居住环境也很安逸舒适。”自从宗教改革以来，每一个城镇乡村都有一所学校，一座教堂，阅读和写作的知识在民间很普及。圣经已进入他们的家庭。路德的赞美诗也在他们的教会和家庭中传唱着。{HS 176.3}"},{"t":7,"p":72,"c":"然而在接下来的可怕年月中，这一切都改变了。外国军人、野蛮人和沾满血污的人横越了该国，沿途烧杀抢掠。最恐怖的行为那么常见，以致他们若没有做就令人惊奇。当军队接近时，惊惧的人们便逃命以求活命。“他们钻入最黑暗的森林中；他们在最阴冷的荒野挖地洞；他们潜藏在古老的粘土矿坑里和倒塌的瓦砾堆里；直到今日那部分人还在展出他们可怜的祖先设法逃避狂暴军人的藏身之处。”战争以改正教徒的胜利结束；那时才赢得了宗教自由，他们从那时起直到现在一直享有宗教自由。但那场长期可怕的斗争却涵盖了一代人的时期。当最终宣布和平时，全地已成了坟场。城镇和乡村都火光熊熊。国家空旷无人，大路上也没有旅行者，荆棘和蒺藜遮盖了曾经富耕的田地。有些地方的人口剩下的不到五十分之一，有些地区空无一人了。{HS 176.4}"},{"t":7,"p":73,"c":"这就是十七世纪罗马教的精神，而这也是她今日的精神。只要让罗马得到权柄，我们自己蒙恩的国家也会见到德国曾有的杀人如麻，堆尸如山的景象，使她丰收的田野成了野兽的巢穴。{HS 178.1}"},{"t":7,"p":74,"c":"在汉堡，约下午七点左右，我们又换了车厢，还要等两小时。我们从一个车站走到另一个车站之后，被引到一个等候室，那里的人们在吃喝，空气中充满了烟气。我们便决定留在外面的月台上。{HS 178.2}"},{"t":7,"p":75,"c":"汉堡位于易北河岸，有27万居民。北欧的贸易都集中在这里；是德意志帝国的进口大港，也是欧洲大陆最重要的商业城镇。它虽然很古老，却是一座美丽的城市。当廷达尔被迫逃离英国时，就是在这里开始发表英文新约圣经的。他在简陋的住房里忍饥受冻日夜辛劳要把福音传给英国。《马太福音》和《马可福音》都是在这里翻译和印刷的，作为他伟大工作的最初成果秘密地送到伦敦。{HS 178.3}"},{"t":7,"p":76,"c":"我们从汉堡乘车三小时，于午夜的时候到了基尔。基尔位于波罗的海的一个海湾。我们在这里换乘小汽船，不久便在我们的高级客房里休息了，很高兴有机会休息几个小时。我们清早在丹麦的考泽登陆，继续乘火车旅行。{HS 178.4}"},{"t":7,"p":77,"c":"丹麦是一个小国，由半岛和大大小小的岛屿组成。面积约与马里兰州相同，但其居民却比马里兰州多两倍，有两百多万人口。该国远在欧洲北部，象美国的拉布拉多和哈德逊湾那么靠北；可是气候却不严峻；冬天比美国北部各州暖和。这无疑主要是因为海湾流的影响，它从墨西哥湾带来的暖流穿越大西洋到了欧洲海岸。这对北欧国家来说是一个无价的福气，否则会使这些国家丧失许多生活的幸福。{HS 178.5}"},{"t":7,"p":78,"c":"丹麦的景色与德国的不同。地表几乎是完整的平原，多数地方只高出海平面几英尺。有些地方确实多坡，然而据说如果海平面再高一百英尺，该国多一半地区就会被水覆盖。曾经装点丹麦的最好的森林已经朽坏或被砍伐了。土地大部分被分成了小农田，有几英亩田地就是丹麦农民的最大野心了。从前该国大部分地区都归贵族所有，然而在这个世纪农民或农场主也有机会买地了，从而成了一个独立的社会阶层。对我们来说，这个国家看起来比德国更面熟。隔开田地的篱笆，点缀在地面的农舍，漂亮的山毛榉树林，使我们想到了美国的一些地方。{HS 178.6}"},{"t":7,"p":79,"c":"丹麦有相当多的高沼地，从其中可以得到大量的泥炭。这种产品在燃烧时产生许多热量，主要被该国人民用作燃料。黑色的泥炭被切成方块象砖一样，摆成长列在太阳底下晒干，堆在一起准备到市场上出售。人们住宅的周围有整齐的泥炭堆，顶部是圆形的，象蜂窝一样。这是上帝给穷人的仁慈供应。劳工阶层很贫穷，如果没有泥炭，就会很难得到燃料。{HS 178.7}"},{"t":4,"p":79,"c":"哥本哈根"},{"t":7,"p":80,"c":"星期四上午我们到达了哥本哈根，马特逊长老来接我们到他家里，他已在该城住了几个月。我们爬了似乎没完没了的楼梯。我们在欧洲的城市没有发现电梯，不象美国那样，尽管那里很需要有电梯。我们在第六层见到了朋友们。他们虽然住得很高，却很舒适愉快。{HS 179.1}"},{"t":7,"p":81,"c":"窗外的风景很美。街对面就有美好的绿地，看起来就象一个广大的公园或花园。我们有点惊讶地听说那是一个公墓。墓碑大多被树木和灌木遮掩了。长青的树篱作为隔断，精选的花卉和灌木散布各处。旁边是大型植物园和苗圃，内有珍奇的树木和灌木，以及几乎无数种极其美丽的花卉。{HS 179.2}"},{"t":7,"p":82,"c":"面朝大海我们见到用来磨面的大风车。右边一点是希腊教堂闪闪发光的圆屋顶。有人告诉我们，这个圆屋顶是用金子覆顶的，人们习惯以这种方式装饰这些礼拜堂。{HS 179.3}"},{"t":7,"p":83,"c":"我们第一次聚会是在星期五晚上举行的，在一个近在眼前的四层小礼堂里，是我们的人用来在安息日聚会的场所。约有三十五个人出席，其中多数人是通过马特逊弟兄和布若森弟兄的努力接受真理的。约有十二个哥本哈根人开始守安息日，其余的人来自附近的教会。{HS 180.1}"},{"t":4,"p":83,"c":"证道——无花果树的比喻"},{"t":7,"p":84,"c":"“一个人有一棵无花果树栽在葡萄园里。他来到树前找果子，却找不着。就对管园的说：‘看哪，我这三年来到这无花果树前找果子，竟找不着，把它砍了吧，何必白占地土呢！’管园的说：‘主啊，今年且留着，等我周围掘开土，加上粪；以后若结果子便罢，不然再把它砍了’”（路13:6-9）。{HS 180.2}"},{"t":7,"p":85,"c":"这里把犹太民族比作上帝栽在祂葡萄园里的一棵无花果树。祂曾接纳这个民族归祂自己作祂特有的民。他们曾大蒙恩眷，享有诸般现世和属灵的福气，祂也指望他们结出公义的果子来。祂曾年复一年来到他们那里，希望得到果子，却没有得到。祂曾长久宽容。公义催促说：“把它砍了吧，何必白占地土呢？”但怜悯仍为它请求另一次试验。管园的会再付出一次努力，挽救这棵不结果子的树。上帝的儿子会亲自为选民请求。祂要披上人性，在他们面前树立祂亲身生活的榜样。如果这还不能使他们悔改，那就是他们最后的试验了。“不然再把它砍了。”在临到犹太民族的可怕毁灭中，我们看到了那棵不结果子的无花果树的命运。{HS 180.3}"},{"t":7,"p":86,"c":"假借无花果树的比喻，基督不仅描绘了犹太人，而且描绘了一切疏于善用上天恩赐的人。祂已赐给我们比祂古时子民更大的福气，祂也要求我们结出与所得的恩赐相称的果子来。这种果子是什么呢？就是纯净圣洁的品格；敬虔、为他人受益而舍己、柔和谦卑的心。耶稣要求我们悔罪、信而从主。祂来给人们留下一个完全的品格模范。祂顺从了祂父的一切命令。我们若是跟随祂，就要在我们的生活中实行上帝圣洁律法的训导。{HS 180.4}"},{"t":7,"p":87,"c":"亲爱的弟兄们，那赐给你们各样才干的主已藉着这些神圣的委托使你们能结出宝贵的果子来荣耀祂。上帝已藉着基督把天国敞开在你们面前，所需要的一切恩典都是你们力所能及的了。救主受死以便你们可以藉着祂的恩典变得与上帝的性情有份。祂希望你们结果子。祂以多么大的兴趣守望等候着你们对祂的大牺牲有所回报啊。{HS 180.5}"},{"t":7,"p":88,"c":"我请你们思考这个比喻的严肃教训。管园的请求暂缓无花果树的厄运；但它如果还不结果子，他就要亲自宣布说：“不然再把它砍了。”有没有可能这正是如今就在我面前的一些人处境呢？有没有可能他们即使到现在还没有受到最后的试验呢？神圣的光照、完全善良的榜样已赐给我们。主不时赐下新的机会，新的教训。结果将会如何呢？我们若是粗心大意，疏忽冷淡，就不知道有多么快会有话论到我们说：“把它砍了吧，何必白占地土呢？”{HS 180.6}"},{"t":7,"p":89,"c":"我们已经在主的园子里多少年了呢？我们给主带来什么益处了呢？我们如何面对上帝鉴察的圣目呢？我们在敬畏、爱心、谦卑和信任上帝方面不断在长进吗？我们对祂一切的仁慈怀有感激之情吗？我们在设法造福周围之人吗？我们在自己的家庭中表现出基督的精神了吗？我们在将祂的话教导我们的儿女，使他们知道上帝奇妙的作为吗？基督徒必须藉着做好人行好事来表现耶稣。这样生活中就会有馨香之气，就会有一种可爱的品格显明他是上帝的孩子，天国的后嗣。{HS 181.1}"},{"t":7,"p":90,"c":"弟兄们，不要再做懒惰的仆人。每一个人都必须与本性的倾向作战。基督来不是要在人们的罪里救他们，而是要把他们从罪里救出来。祂已使我们有可能拥有圣洁的品格；那么我们就不要满足于缺点和缺陷。然而我们在认真追求使品格完全时，也必须记得成圣不是片刻的工夫，而是一生之久。保罗说：“我是天天死”（林前15:31）。得胜的工作必须天天进展。每一天我们都要抵挡试探，胜过各种形式的自私。我们应当日复一日怀存仁爱谦卑的心，在我们里面培养一切美德，既蒙上帝喜悦，也使我们适合与天上蒙福的社会同住。有非常宝贵的应许给一切正在设法完成这项工作的人：“凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:5）。{HS 181.2}"},{"t":7,"p":91,"c":"每一位基督徒都要有传道的精神。结果子就是要象基督那样工作，象祂爱我们那样爱人。更新之心的第一个念头就是使别人也归向救主：人一悔改归向真理，便感到一种恳切的愿望，愿那些在黑暗中的人也能看到从上帝之道发出来的宝贵亮光。{HS 181.3}"},{"t":7,"p":92,"c":"我们很感恩，因为少数在哥本哈根的人已经接受了上帝的真理。需要有传道士在这些大城市传播真理的亮光。上帝的儿女——那些被祂称为“世上的光”的人——应该在这方面竭尽所能。你们会遇到挫折，也会遇到反对。仇敌会耳语：这几个穷人在这座大城里能做什么呢？然而你们若是行在光中，你们每一个人就都能作世上的擎光者。不要设法成就某种大工，却忽略就在眼前的小机会。我们可以藉着在日常的生活中示范真理来做非常多的工作。我们如此发挥的影响是不容易抵挡的。人们或许会抗拒和藐视我们的推理；抵制我们的呼吁；但一种具有圣洁宗旨、对他们有无私之爱的生活，却是支持真理的一个论据，他们无法反驳。谦卑、献身、高洁的生活，远比单单讲道却缺乏敬虔的榜样有成就得多。你们可以努力作工建立教会，鼓励弟兄们，使见证聚会有兴致；你们也可以让自己的祷告出去作工，象快镰刀一样与工人们一起进入收割园地。每一个人都应该有个人的兴趣，灵魂的负担，为工作的成功警醒祷告。{HS 181.4}"},{"t":7,"p":93,"c":"你们还可以存谦卑的心叫别人也注意上帝之道的宝贵真理。要教导青年人在这些城市里工作。他们可能一直未能上台传扬真理，但他们可以挨家挨户向人指出那除去世人罪孽的上帝羔羊。谬道的尘埃和渣滓埋没了宝贵的真理珠宝；但主的工人可以把这些珠宝揭示出来，让许多人可以高兴而敬畏地观看。{HS 182.1}"},{"t":7,"p":94,"c":"有各种各样的工作适应不同的思想和才干。凡只顾一己私利的人，在上帝的大日无一能蒙豁免。正是藉着为他人作工，你们才能保持自己的心灵活着。你要回避这工作，因为这工作包含着一个十字架吗？要记住，你若愿意赢得基督，就必须舍己。恳切无私的努力会为基督把禾捆收进仓里。顺从地响应上帝呼召的谦卑工人，可以确信必定得到上帝的帮助。主是大能的帮助者。工人们若是全然倚靠祂，祂就会藉着他们成就大工。{HS 182.2}"},{"t":4,"p":94,"c":"安息日聚会"},{"t":7,"p":95,"c":"星期五晚上我能在聚会上演讲是很不容易的，因为礼堂又寒冷又很潮湿。这栋楼房的灰泥是直接涂到砖墙上的，没有留下气室，因而就容许墙壁的湿气扩散到室内。礼堂在这个季节没有生火，直到我们聚会之前数小时才生着，而这只是把湿气吸了出来，使空气更潮湿。空气中有一种刺骨的寒意，使人穿着最暖和的衣服都发抖。我在演讲时和演讲后数小时都饱受肺痛之苦。{HS 182.3}"},{"t":7,"p":96,"c":"安息日上午我仍感到晚上的寒意。我牙痛了两周，没有得到牙科医生的适当治疗，我受的寒不仅影响了我的肺部和喉咙，而且使人的牙痛几乎难以忍受。我觉得不能向人们讲话；但我恳切的祷告升达上天，祈求所需要的力量。我又冒险去了礼堂，发现其中挤满了很有兴趣的听众。我从约翰福音15:1-8讲起，论真葡萄树。我得到了力量和福气；我因对宝贵生灵的关心而忘了自己的软弱。我亲爱的救主似乎很近，圣灵也临格在会众身上。{HS 182.4}"},{"t":7,"p":97,"c":"讲道之后是见证聚会，马特逊弟兄担任翻译。作了许多好见证。有些人表达了对上帝的感谢，因为祂差怀姐妹从那么远来看望他们。他们曾读过她的书和她在他们报刊上的文章，从而领受了极其宝贵的亮光和大福气。译成他们语言的证言向他们展开了圣经，使真理那么清楚明白以致他们无法抗拒。一个高尚的标准摆在他们面前，而这使他们去阅读圣经，省察己心，更多祷告，对耶稣有更大的爱，更加恳切地设法拯救生灵。{HS 182.5}"},{"t":7,"p":98,"c":"一位弟兄说，当他听到使他们铭记品格纯洁完全的必要性的讲道时，他曾感到自己不能得救；他的情况是无望的。然而当他听到成圣不是片刻的工夫，而是一生之久时，他便受到了鼓励，决心天天要警醒祷告，查考圣经；他愿意作一个得胜者，天天获得经验，直到变得强壮，能够造福他人。有些人多多流泪表达了他们的感激之情，因为美国的弟兄们这么关心这个遥远的国家的人。{HS 183.1}"},{"t":4,"p":98,"c":"晚间聚会"},{"t":7,"p":99,"c":"由于我们的人所占用的会议室比较小，且在距市中心比较远的地方，我们便认为最好给我们星期日和晚上的礼拜找一个地点更有利、能容纳更多听众的礼堂。在哥本哈根与在斯堪的纳维亚的其它城市一样，难以找到合适的聚会地点。礼堂主要用来举办舞会、音乐会戏剧表演，而且租金很高。然而，经过一番努力之后，弟兄们找到了一个保证满足我们要求的礼堂。令我们感到惊讶的是，我们到了礼拜的地方，发现它竟是一栋楼房的地下室，上层是舞厅和酒厅。房间很大，足以容纳两百人，然而座位只有一半。房间相当潮湿，墙壁上有时可以清楚地看见潮气。一天晚上，我在演讲时，一些年轻人从楼上的酒厅下来，半醉半醒地聚集到我们聚会的礼堂窗户周围，并且大声喧哗吵闹，努力打断我们的聚会。他们甚至从一扇敞开的窗户伸进头来，向室内叫嚷。既然有必要在这种地方演讲，我们就要愉快地去做。如果在这个富足美丽的城市（哥本哈根）没有合适的场所将真理介绍给人，我们就想起在伯利恒的旅馆里没有房间给耶稣的母亲，世界的救主只好降生在马棚里。{HS 183.2}"},{"t":7,"p":100,"c":"听众中有些人似乎深感兴趣，我回忆起一些有才干之人的面容，因为他们曾呈现在我面前。这些人曾是爱宴乐的人，笼罩在黑暗和错误中，但上帝却允许祂的亮光从祂的世界照到他们身上。主的箭正在射伤人心，好使患罪病的心灵转向大医师。我在向这些人讲话时深感兴趣，以致忘了我周围的环境；我感到有些人在断定谷，我渴望见到他们完全坚定地采取立场站在基督一边。救主已用祂的血买了他们，祂已赐给他们宝贵的感化力，他们却浪费和滥用了，竟侍奉了主最苦毒的仇敌。如今他们有一个机会改换领袖，与基督的真工人利益与共。{HS 183.3}"},{"t":7,"p":101,"c":"我在讲话时感到生灵的危险；有些人从那时起会决定顺从真理，否则就会拒绝十字架，抵制仁慈的奉献。我们要做工播撒福音的种子，就象每一个机会都是我们把基督和祂被钉十字架摆在会众面前的最后一个机会；我们要存非常温柔的爱心向他们讲话，可是要讲得明白忠诚，以便即使我们再也见不到他们了，我们也已尽了我们全部的本分。{HS 183.4}"},{"t":7,"p":102,"c":"我在哥本哈根演讲了五次。我虽然很高兴向在我们的小会议室聚会的少数人介绍真理，也很高兴向大批会众传讲我主的信息，藉以尊荣祂。我根本不相信这些又小又暗的会堂是所能找到的最好场所，也不相信在这个有三十二万居民的大城市里，真理的信息必须在一个只能容纳两百人的地下室里发出，而且只有一半座位，大部分会众不得不站着。当上帝帮助我们的弟兄时，他们应该作出恳切的努力，即使要付出一定的代价，也要把亮光带到人前。这信息是要传给世界的；但如果我们的弟兄没有宽阔的观念和计划，他们就看不到很多的成就。虽然我们应该诚恳地为贫困阶层作工，但是我们不应将自己的工作局限于他们。我们的计划也不应制定得只拥有这类听众。我们需要有才干的人。只要才干奉献给上帝并因祂的灵而成圣，那么越多有聪明才干的人加入圣工，圣工就会越完美，在世人面前就越高尚。人们通常会拒绝警告的信息；故必须作出努力把真理带到那些有地位和受过教育的人面前，也带到贫穷和没有受过教育的人面前。{HS 184.1}"},{"t":4,"p":102,"c":"一份小册子的影响"},{"t":7,"p":103,"c":"一位丹麦弟兄向我们叙述了一段有趣的经历，说明真理有时竟因阻止它进展的努力而进步。C. C.汉森弟兄曾因阅读圣经而确信第七日是安息日，且因浸信会的传道人向他讲过关于浸礼的圣经论据而思考过浸礼的题目。约在此时，布罗森弟兄访问了该地，给了这位卫理公会的传道人一份小册：《新约的安息日》。布罗森弟兄是在读过这份小册之后才给汉森弟兄的，说明圣经虽然有力地提出了守安息日和受浸礼的义务，但守安息日被普遍漠视了，他希望藉以引导汉森弟兄放弃受浸的念头。他争辩说浸信会的人和其他公会的人都漠视了安息日，取消浸礼不会比丢弃安息日更差。但这次努力的结果却与那位传道人所希望的相反。汉森弟兄一遍又一遍读了那份小册子，因它而哭泣祈求，非但没有放弃浸礼，反而决定守安息日。起先他以为自己也有义务守星期日，且因试图守两天而变得灰心，放弃了安息日。然而就在此时布罗森弟兄又来帮助他，根据圣经说明了安息日和星期日的真实关系。一段时间之后，他因阅读《降临之潮》而大受感动。我曾见到外国有些人收到报刊和小册子，阅读并为之祈祷，最终接受了安息日的立场，这恰好描述了他的经验。{HS 184.2}"},{"t":4,"p":103,"c":"一个传道园地"},{"t":7,"p":104,"c":"哥本哈根好像保罗时代的雅典。追求财富和快乐占据了人们的注意力。无神论流行。吃喝、跳舞及寻欢作乐是人们思想和谈话的主题。虽有许多漂亮的大教堂；人们却象雅典人一样正在敬拜不识之神。虽不缺乏神学博士，饱学的讲道人，但他们却对圣经的宗教一无所知。{HS 185.1}"},{"t":7,"p":105,"c":"在宗教问题上，人们看国教的教师们是毫无疑问的权威。他们出现在街上，身穿牧师的长袍，直垂到脚，带有白细麻布的硬褶边，宽度近1/4码（约23厘米），围在脖子上。当他们经过时，男人便以极其崇敬的样子脱帽鞠躬致敬，女人行屈膝礼。我见到他们，便禁不住想起基督的话——那些话正适合这些牧师，就象适合古时的拉比一样——“他们一切所做的事都是要叫人看见，所以将佩戴的经文做宽了，衣裳的繸子做长了，喜爱筵席上的首座，会堂里的高位，又喜爱人在街市上问他安，称呼他拉比（拉比就是夫子）”（太23:5-7）。{HS 185.2}"},{"t":7,"p":106,"c":"要在这些大城市里唤起人们对宗教事物的兴趣似乎是一件难事；可是他们当中有许多心地诚实的人会接受亮光并将之反照他人。哥本哈根在差派传道士去使遥远国家的异教徒悔改，其实她自己多数的国民还确实不知道上帝和祂的话。需要具有保罗精神的人去传讲基督和祂被钉十字架。{HS 185.3}"},{"t":4,"p":106,"c":"一座美丽的城市"},{"t":7,"p":107,"c":"对丹麦小国来说，哥本哈根是一座大城。它有一个极好的海港，坐落于连接波罗的海和北海一个海湾的海峡上。它在交通干线上，瑞典、德国和俄罗斯的大量贸易都经过这里。它是国王的住处，也是丹麦军队的总部。城中心有一个由大石块圈起来的露天广场，占地许多英亩，用作训练士兵的场地。我们在清早听到多队士兵迈着整齐的步伐经过街道，我们无论去哪条街，都看到一队队高大健壮的年轻人穿着浅色整洁的国王卫队制服。丹麦国王与欧洲一些极有权势的国家有联姻。我们还在丹麦的时候，他正在接受女婿的访问，他女婿是俄国沙皇。他有一个女儿是威尔士亲王的妻子；还有一个女儿嫁给了坎伯兰郡的公爵。皇太子娶了瑞典的公主；他另一个儿子取了法国的公主；他还有一个儿子是希腊国王。{HS 185.4}"},{"t":7,"p":108,"c":"很可能没有任何象它这么大的城市有那么多美丽的公园、人工湖和令人愉快的林荫道。离我们落脚的地方稍远一点就有一个人工湖，长度约有两英里。湖水清澈如水晶，如镜的水面上优雅地漂浮着许多美丽的白天鹅。一架漂亮的步行桥跨越其上，四围是宽阔的街道，且有一排排栗树美化了它的边界。在哥本哈根，儿童一直没有被遗忘。在城中的不同地区都有三到四英亩的小围场，有遮荫的树木，只作游乐场。不许车辆经过期间，孩子们在这里可以安全地尽情玩耍。{HS 185.5}"},{"t":7,"p":109,"c":"有一天我们乘车去一个海滨胜地，离城约有十英里远。这里约有十六英里宽，我们看海峡对面时，可以看见远处瑞典的小山。海水非常清澈，以致距离相当远都能看到满是白沙的海底。水中点缀着礁石和浅绿及深绿的海苔丘，形成了可爱的美景。离海滩稍远处是一个广大的公园，有四英里长，且有常青树点缀着一个浓密的山毛榉树森林。这个森林保持得象一个花园，内有四通八达的人行道和车道。{HS 186.1}"},{"t":7,"p":110,"c":"这幅美景上的一个污点是露天花园啤酒店。在场地的入口处有一些楼房，以极其魅人的方式用来销售葡萄酒和啤酒，而且光顾这些地方是不受限制的。试探潜伏在那大城中的各条街道还不够，还埋伏等候着凡出来到自然美景中消遣的人。上帝原是要我们藉着祂的创造之工所给我们的福气得到更新和振奋。祂的旨意是让自然的美景对我们发挥文雅高尚的影响。祂已赋予人智力能够推断因果；藉着研究伟大的自然课本，他们可以领会创造主的威严、善良和权能。要是人们的感官保持清晰，理智不被蒙蔽，他们就会因此发现多种令人高尚满足的快乐之源，就会在赞美和感谢中倾心于上帝。{HS 186.2}"},{"t":7,"p":111,"c":"然而撒但决心阻止这种情况发生。所以他就引诱人们去喝葡萄酒和烈酒，从而使他们悟性暗昧，感官混乱，损毁上帝的形像。人们的领悟力因放纵食欲而变得那么迟钝，以致不能在上帝的作为中看出上帝。他们虽然在最美好的自然景色中游历，却一点没有想到创造主。许多天生就有上好才能的人，就这样降格了理智，羞辱了上帝。他们的性情变得象畜类一样；不可能有属天的心思。他们已使自己不能控制或指导心理或道德行为的动机。撒但就这样阻止人实现上天已为人注定的命运——达到德、智、体最高的造诣，以便人自己可以快乐，也使他的同胞因他的榜样而得福，使上帝得荣耀。{HS 187.1}"},{"t":7,"p":112,"c":"要不是因为罪的咒诅，这个世界的事是会令人愉快的；然而我们到处都可见到犯罪、悲伤、痛苦和死亡。财产甚至生命本身都不安全。在地上最美丽的部分，在山谷中，在高山上，在拥挤的城市中，在旷野中，或在大海的水面上，都有危险和死亡。烦乱不宁，大量涌现的人类忘记了他们的创造主；违背上帝的律法给我们的世界带来了不和、不幸和荒凉。可是人们却在盲目和疯狂中继续犯罪。上帝邀请他们在祂里面得到平安，他们却不肯听祂的声音。君王、政治家、世上有势力的人，都没有能力使人心得到平安和安息。惟有顺从上帝的律法才能得到真正的快乐。我们若是愿意在心灵中享有上帝神圣永恒的和谐，就必须使我们的意志顺从上帝。{HS 187.2}"},{"t":7,"p":113,"c":"今生最富足的财宝，最高的福气，若与不朽的来生相比，就微不足道，不能令人感到满足了。那里会有言语无法描绘的美景展现在人的感官面前。“上帝为爱祂的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。而这些宝贵的财富是白白提供给一切愿意接受之人的。“那些洗净自己衣服（遵守祂诫命）的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14）。{HS 187.3}"},{"t":4,"p":113,"c":"斯德哥尔摩"},{"t":7,"p":114,"c":"一艘小汽船把我们从哥本哈根穿越海峡带到了瑞典的马尔姆。这里数百年来一直是一个兴旺的海港，如今在人口和重要性上位居瑞典第三大城市。{HS 187.4}"},{"t":7,"p":115,"c":"把丹麦海岸和瑞典海岸分开的那个海峡，有些地方只有几英里宽。这个海峡的两岸都有防御工事，有数百年之久，世上凡经过这里的贸易都要向丹麦付通行税。然而，约在三十年前，我国政府强烈抗议这种要求，其它政府也联合抗议，丹麦被迫放弃了这个税收来源，她收这种税确实不公平。{HS 187.5}"},{"t":7,"p":116,"c":"自从我们离开巴塞尔之后，沿途所经过的城镇乡村几乎没有一个没有与宗教改革相关的有趣历史。马尔姆曾是丹麦最早完全接受福音一个城市——那时它属于丹麦。1527年，在城墙外的一个牧场上，改正教作了第一次证道。那些听到上帝荣耀恩典福音的人想要用赞美的诗歌表达他们的心情，却没有合适的语言用在这个场合。在天主教会中，人们只是沉默的敬拜者；仅有的那些圣歌和颂歌都是神甫们用一种人们不懂的语言唱的。然而这种敬拜不能使有理智的信仰感到满足。一本被翻译成丹麦语的大卫诗歌不久便出版了，在各处被人们非常喜乐地接受了。这些诗歌很快就取代了一直传唱到那时的民歌。在贵族的城堡里可以听到这些诗歌，改正教的聚会上也使用这些诗歌，可以说这些诗歌使马尔姆向福音敞开了大门。{HS 188.1}"},{"t":7,"p":117,"c":"“嘹亮的歌声天天在马尔姆的城墙回响，敬拜的人数不断增加。不久城门就开放了，会众便进来，要使罗马教徒惊惶。他们没有穿着哔叽和麻衣，也没有脸色阴沉垂头丧气，好像被带进了一种苦行和忧郁的宗教似的，而是容光焕发，喜形于色。各教堂向讲道人开放了。曾在城外发出的赞美如今在城里也听到了。似乎巴尔姆喜乐是因为救恩临到了它。弥撒被废除了，到1529年，居民们几乎普遍信奉了改正教。”这里建立了一所神学院，有许多能干的教师从其中出来去传播宗教改革的教义。{HS 188.2}"},{"t":7,"p":118,"c":"乘火车夜间旅行把我们从马尔姆带到了斯德哥尔摩。我们在这里有一个有九十个肢体的教会，是马特逊长老及一些文字布道士作工的结果。这个教会似乎高度重视聚会所提供的特权。他们有两百多个座位的会堂每晚都挤满了人。每一个立足之地都被占上了。我在安息日和三次晚上聚会中向他们讲了话。我们的弟兄姐妹们都认真地听着，并且作出了迅速的回应。{HS 188.3}"},{"t":7,"p":119,"c":"斯德哥尔摩比哥本哈根对宗教更感兴趣，去各教堂的人数更多，研究预言和圣经要道的兴趣更加普遍。斯堪的纳维亚人，实际上几乎所有的欧洲敬拜者，都表现出了比美国人更多的尊敬。他们一进入敬拜场所，便低头献上默祷。{HS 188.4}"},{"t":4,"p":119,"c":"方便的宗教受欢迎"},{"t":7,"p":120,"c":"我们蒙告知，要是我们专论耶稣的爱，这些国家的人就会喜悦我们的讲道。他们乐此不疲，然而我们若是讲述有关责任和上帝律法的严肃问题，就有失去会众的危险。有一种虚假的经验流行各处。许多人不断在说：“我们要做的一切就是相信基督。”他们声称信心就是我们需要的一切。在其最充分的意义上，这是对的；但他们并不在最充分的意义上接受它。相信耶稣就是接纳祂作我们的救赎主和模范。我们若是住在祂里面，祂也住在我们里面，我们就与祂神圣的性情有份，并且遵行祂的道。心里对耶稣的爱会导致顺从祂一切的诫命。但深度只达嘴唇的爱却是一种欺骗；不会救任何一个人。许多人拒绝圣经的真理，同时却声称非常爱耶稣；但使徒约翰却宣布：“人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在祂心里了”（约壹2:4）。虽然在功劳方面耶稣做了一切，但在遵守条件方面我们是有事要做的。我们的救主说：“你们若爱我，就必遵守我的命令”（约14:15）。{HS 188.5}"},{"t":4,"p":120,"c":"谦卑的工人们"},{"t":7,"p":121,"c":"在斯德哥尔摩有些处在卑微环境的人正在认真地设法传播真理的知识。其中一位就是诺林弟兄，他从事文字布道工作。他背着装满我们的书籍和报刊的背包，从一个地方走到另一个地方，常常一天就走许多英里。他的利润一直很小，特别是我们那些在美国出版的瑞典语书刊，美国的生产成本比欧洲的高，运到挪威再运到瑞典运输费也必须加在原始成本上。当在这些国家销书的低价减掉全部费用时，留给文字布道士的利润就很少了。卖掉一本大的精装书他只得到五分钱，卖掉别的书只得到三分钱。（在1885年的总会会议上，基督复临安息日会出版协会投票决定以成本价向外国区会提供书刊。这会在许多园地帮助文字布道士。）在我们的克里斯蒂安尼亚出版社发表的那些作品，他得到三分之一的折扣；然而这些主要是小册子或传单，每份只卖几分钱。他和他妻子当然难以靠这么小的利润维持生活；但诺林弟兄的妻子是一位勤劳的工人，她做清扫房屋、洗涤或任何一种艰苦的工作，藉以帮助谋生。他们以非常节俭的方式生活，住在四楼一个相当大的房间里，与另一家共用一个小厨房。这是如何不得不在丹麦、瑞典和挪威作工的一个例子。那些这样背着装在他们的皮革背包里的书刊徒步旅行的人，显然从事着卑微的工作；但他们不应觉得这有什么不体面。基督在地上的时候就是以卑微的方式作工的。祂徒步从一个地方走到另一个地方，边行走边施教。那些正在传播真理知识的人是在散布一些生灵会接受的宝贵亮光。在上帝的国中将会看见他们工作的结果。{HS 189.1}"},{"t":4,"p":121,"c":"一个瑞典家庭"},{"t":7,"p":122,"c":"我们来到斯德哥尔摩的时候被接到了诺林弟兄家里，他住在靠近会议厅的地方，为了招待我们而另外找了房间。他和他妻子都不会说英语；从哥本哈根与我们一起来到这里的马特逊弟兄担任翻译。然而我们的好朋友们刚刚搬到一栋新的砖房里，房子还没有干透；泥瓦匠还在房子的某些地方工作，而且房屋又寒冷又潮湿，对我来说留在那里是不安全的，我想在旅馆给我自己和麦克恩特弗姐妹订一个房间，但我们都不会说瑞典语，怎么叫人知道我们的需要呢？我们正在这样为难地考虑处境时，曾在美国住过而且英语讲得相当好的约翰尼逊姐妹来邀请我们到她家里去。我们高兴地接受了她的邀请。她家很舒适地位于城郊的一个小山上。三楼的一个舒适的小客厅给我们住。我因所受的痛苦和依旧持续的牙痛而体力大减，能在这个家安静休息确实非常感恩。{HS 189.2}"},{"t":7,"p":123,"c":"我们愉快而惊讶地发现餐桌与我们在巴特尔克里克疗养院的餐桌很相同。饭食清淡而有益健康，做饭的技巧使这些食物很是诱人，美味可口。非常需要让人们更加普遍地知道健康烹饪的技巧。有一个宽广的用武之地向聪明有经验的厨师敞开，就是教导年轻女士如何以可口而且健康的方式预备简单清淡的食物。{HS 190.1}"},{"t":7,"p":124,"c":"房间因几乎高及天花板的陶炉而很温暖。这些炉子有方形的或圆形的，有品味，也有不同的颜色，许多炉子比我们美国的黑铁炉更具装饰性。这家起居室中的那个炉子接近方形，一面装有一个镀有金框的大镜子，至少六英尺长三英尺宽。早上会用木头烧火，当火正在烧着时，便打开炉门，便有欢快地火焰将其热量散发到房间中好像壁炉一样。当木头烧成木炭时，便关上炉门，通风口也关上。这样整个炉子就变热了，并且整天保持其热量。在多数瑞典家庭中，除了厨房，几乎每一个房间都有这种炉子。{HS 190.2}"},{"t":7,"p":125,"c":"这位姐妹的丈夫还没有采取接受真理的立场，但他却与我们的人利益与共。他在一个大型外衣和皮毛店里作销售员，显然，他要遵守第四条诫命而仍保留自己的职位是不可能的。{HS 190.3}"},{"t":7,"p":126,"c":"斯堪的纳维亚的儿童似乎非常安静而且受过良好的训练。我们无论去哪里，他们都走上前来，一个接一个地跟我们握手，女孩行屈膝礼，男孩行俯首礼。约翰尼逊姐妹有四个孩子，从八岁的女孩到三岁的男孩，在我们进来时都以这种方式欢迎了我们。而且无论什么时候遇见我们，不管是早上、中午还是晚上，他们都重复这样的问候。在我们访问的另一个地方，甚至连一个两岁半的小女孩也挺光荣地行了这种礼节。{HS 190.4}"},{"t":7,"p":127,"c":"约翰尼逊先生在训练自己的孩子唱歌，我们很喜欢听他们小小的声音合在一起唱圣歌。要是父母们一般都愿意花更多时间教育和训练自己的儿女，真的有一个适合他们的家庭学校，他们的家庭就会快乐的多。有音乐天赋或喜爱音乐的孩童，若是明智地利用这些敏感性作为宗教教育的媒介，就会得到持续终身的印象。应当少花时间在衣服装饰上，而将更多的注意力用来使品格可爱。内在的装饰才能持久；使这些年轻的生命有方向的影响会象永恒一样深远。{HS 190.5}"},{"t":4,"p":127,"c":"一场可悲的灾难"},{"t":7,"p":128,"c":"我们来到斯德哥尔摩之前不久，曾发生过一场可悲的灾难，使全城笼罩在阴暗中。著名瑞典歌唱家克里斯廷·尼尔逊访问了斯德哥尔摩，数千人蜂拥到剧院去听她演唱。然而还有大批的人无法入场，为了这些人的益处，她答应最后一晚的合约演唱结束时在她的旅馆前露天演唱。有大量的人群聚集，约有两万五到三万人。旅馆对面有一座桥，当表演结束人们拥挤在这座桥上时，发出了惊叫声，因为桥栏垮掉了，众人纷纷被挤到水里。一场惊慌随之而来。人们赶紧离开那座桥时，男女儿童遭到践踏，死了十八个人，至少七十个人受伤。{HS 191.1}"},{"t":7,"p":129,"c":"我们常听到在剧院和娱乐胜地发生灾难，有人丧命，许多人受伤，或许终身受害。然而这些事阻止不了寻欢作乐的人们。他们继续冲向那些地方，渴望刺激，往往也因此而永远丧亡了；没有得到片刻的警告，他们的宽容时期就结束了；而他们的人生记录如何呢？基督论到这些人能说：“做得好，又良善又忠心的仆人”吗？群众徒然地在世俗的娱乐中寻求幸福。他们渴求某种他们没有的东西。他们花钱去买那不足为食物的，用劳碌得来的买那不使人饱足的。饥渴的心灵只要以这些不能令人满足的娱乐为食，就必继续饥渴。巴不得他们能听耶稣的声音：“人若渴了，可以到我这里来喝”（约7:37）。那些喝这活水的人不会再渴求轻浮刺激的娱乐。生命的泉源基督才是平安和福乐之源。{HS 191.2}"},{"t":4,"p":129,"c":"斯德哥尔摩的情况"},{"t":7,"p":130,"c":"斯德哥尔摩一直被称为北方的威尼斯。它坐落在海岛、一个平原和多岩石的小山上，四面八方都被海水和岛屿环绕，风景如画，极其别致。它在一个方面与其它城市显著不同；就是它直接靠近原生林和几乎无人耕种的多岩岛。欧洲很少有城市的一般地貌比这个北部都市更吸引人。{HS 191.3}"},{"t":7,"p":131,"c":"该城所建在其上的各岛屿之间有大石桥相连；房屋一般是粉刷过的砖房，颜色是浅黄或黄色的。古城区的街道弯曲狭窄黑暗；然而其它城区的街道却比许多欧洲城市的街道宽阔笔直。现代的斯德哥尔摩使我们想起了旧金山。{HS 191.4}"},{"t":4,"p":131,"c":"瑞典和三十年战争"},{"t":7,"p":132,"c":"瑞典与它的某些强邻相比，是一个软弱而且显然不重要的国家；但其历史却不乏惊心动魄的大事。在三十年战争期间，当德国与罗马教皇的军队进行可怕斗争的时候，正是从瑞典来了救援。皇帝的军队曾扫荡德国的改正教各州，直到波罗的海沿岸，还想越过海面去征服北方国家，把教皇的领土扩大到那里。基督教界的宗教和自由处在要被踩灭的关头。毁灭工作多年来一直在进展。其它国家观望着，却没有伸手干预。甚至连英国都站在一边。而在德国内部，一些改正教诸侯久已丧失了宗教改革的精神，以致他们只满足于呼吁和抗议，却不给正在如此可怕的劣势下挣扎的弟兄们以援手。{HS 191.5}"},{"t":7,"p":133,"c":"那时正是小国瑞典的国王古斯塔夫斯二世前来救援这个受压迫的国家。他所承担的是一个极为艰巨的任务。他必须用很少的财力和很少的军队去对付拥有无穷资源和无数军队的敌人。但他相信自己既然是在从事上帝的事业，上帝就必扶持他，这种信心敦促他前去捍卫改正教。{HS 192.1}"},{"t":7,"p":134,"c":"“他象一个临终的人把自己的家安顿好，”并且向各州作了严肃的告别，他再也不会见到他们了。1630年6月24日，他与他那一点部队登上了德国的海岸，恰好距奥格斯堡坦白书呈到查理五世面前那天一百年。费迪南皇帝对古斯塔夫斯的到来表示轻蔑，满不在乎。维也纳骄傲的朝臣们“查考国家年鉴要看看这个小小的哥特国王的国家在哪里。”就连改正教诸侯们也没有在如此卑微的外观下看出他们的拯救者。他们曾希望得到某个强国的帮助，象瑞典这样的小国能给他们带来什么帮助呢？然而主救人不是靠着人多也不是靠着人少。费迪南的军队挡不住古斯塔夫斯的进攻。改正教军队节节胜利。在胜利的最高潮，古斯塔夫斯倒下了；但他的人民既忠于他为之流血的目的，就继续作战，直到赢得了和平，解救全北欧洲脱离了罗马教皇的轭。{HS 193.1}"},{"t":7,"p":135,"c":"在斯德哥尔摩古老的瑞达荷尔摩斯教堂，安葬着古斯塔夫斯的尸体。靠近他安息的地方有下述碑铭：“他承担了艰巨的任务；他喜爱虔诚；他征服了仇敌，扩展了国度，高举了瑞典人，拯救了受压迫的人；他在死亡中夸胜。”{HS 193.2}"},{"t":4,"p":135,"c":"这个国家的风貌"},{"t":7,"p":136,"c":"瑞典大部分是低地，可是它的山脉却很高，终年积雪。国内有大量的云杉林和铁杉林，还有大量美丽的湖泊。据说全国面积的十分之一都是湖泊。其中较大的湖泊已通过运河连接起来，以便小船可以穿越全国，从东海岸的斯德哥尔摩直到西海岸的高腾伯格。众多的湖泊使气候温和，按该国的地理位置，气候本应很严峻的。{HS 193.3}"},{"t":7,"p":137,"c":"这个国家虽然古老，却人口稀少。它的面积比丹麦大十五倍，人口却只是丹麦的2.5倍。住在大城市之外的人民生活习惯很是简朴。他们虽然一般都很聪明，却迟于接受改变或作出改进。他们的生活方式、交通和运输手段、婚葬的习俗以及宗教的仪式，都表明古老的惯例仍保持着它们的势力。可是瑞典的居民却通常比挪威人丹麦人更乐意听从新道理。{HS 193.4}"},{"t":7,"p":138,"c":"在乡下和小城镇，房屋几乎都是用原木或六英寸见方的木材建造的。屋内有天花板，覆有布和壁纸。整理原木一两年之后，便给房屋外面上板材，并且涂成红色。在瑞典，几乎所有的房子都是红色的。许多房子用茅草覆盖屋顶，有些是用草皮覆顶；先用一层桦树皮，然后再覆上草皮；草长在草皮上，使它保持鲜绿，有时也在里面种上花。据说这些房子又温暖又干燥；它们的外观别致如画。{HS 193.5}"},{"t":7,"p":139,"c":"我在斯德哥尔摩见到许多乡下女人穿着她们本土的服装。那些从一个地方来的人戴着一顶锥形帽子，足有一英尺高，穿一件红色的束腰外衣，和一件大格或条纹围裙，由粗纱织成，就象我们美国织的条纹地毯。{HS 194.1}"},{"t":7,"p":140,"c":"我们离开斯德哥尔摩后，在哥本哈根过了夜。在那里我们第一次有机会遵守瑞典的餐桌习惯。旅馆餐厅的桌子中央有一个大花盆，桌上摆着面包、黄油、奶酪、冷盘肉和各种开胃菜及酒精饮料。人人都要光顾这个餐桌，作为他们正式吃饭的序曲——一种刺激食欲的新奇办法，那些不习惯这种方式的人很可能不会成功。男男女女都自己拿他们想吃的，并且在房间里走来走去，边说边吃。此后他们才要自己想要的菜，坐在一张小餐桌上，悠闲自在地吃。但这第一道菜，被称为“瑞典式自助餐”的，总是先吃，然后才以我所记述的那种方式吃。{HS 194.2}"},{"t":4,"p":140,"c":"格雷泽泰德"},{"t":7,"p":141,"c":"10月24日和25日，安息日和星期日，我们是在格雷泽泰德过的，这是一个四面都是森林的村庄，在斯德哥尔摩西北近150英里。我们在这里在海定弟兄和姐妹好客的家里受到了他们的仁慈照顾。这位弟兄从前曾是一个有放荡恶习的人，结果使他成了赤贫的人。当真理传到这里时，他接受了，真理便开始在他的生活和品格上作工。他变得有节制而且勤奋了，他的业务也开始兴旺，到现在已有几个雇工。他渴望招待探访他们的传道人，但他的房子很小，而他家人口挺多，往往需要给传道的弟兄们在生人中间找地方住。海定弟兄很爱真理，以致他租钱建了一栋相当大的两层的房子，以便有房间接待主的仆人。两间大房布置的很舒适，备有火炉和写字桌，供传道人用。这位弟兄的事迹表明圣经真理所能为人成就的事。真理提拔人，使人高贵文雅，适合在上帝的国中与圣洁的天使作伴。{HS 194.3}"},{"t":7,"p":142,"c":"然而属世的兴旺往往不是那些接受真理之人的命份。我们在美国的弟兄们对在这些国家守安息日的人遇到的困难没有多少认识。劳工阶层薪酬很少，特别是在这个国家。许多人夏天一天的工资只有35分，冬天15分。我们的人大多是穷人，很难找到工作，甚至连很低工价的工作都找不到。这个教会的长老受雇在一个商店作总经理，而当他开始守安息日时，他的年薪就从700克朗降到了600克朗，约162美元。他用这么少的钱养活着一家五口人。有许多人不得不背沉重的十字架，行事为人凭着信心，而不是凭着眼见。许多人遭受贫穷和责备；但这不会阻止他们遵守上帝的诫命。他们的奖赏必与他们为真理而作的舍己和牺牲相称。{HS 194.4}"},{"t":7,"p":143,"c":"这个地方有瑞典最早守安息日的一群人。他们约有五十人。这里曾有最大的聚会兴趣。我们的人在一个联合会馆里举行聚会，这个会馆是不信国教的人建的，向所有宗派开放。这里有一种计划用来弥补管风琴的缺乏，这种计划在瑞典相当常见，对我们来说却很新颖。一位女士住在会议厅隔壁的一个房间，她是照管这栋房子的，弹一手好吉他，且有甜美悦耳的嗓音。公开礼拜的时候她习惯于既在唱诗班又弹奏乐器。她应我们的要求在我们聚会开始时演奏和演唱。{HS 194.5}"},{"t":7,"p":144,"c":"我们在这里的人相当分散，但在安息日他们就都从四围的乡村赶来了。地上有积雪，一位弟兄乘雪橇从三十英里之外赶来，其他人，有男有女，则是从六到二十英里之外走来的。马特逊长老早上讲了道，及至远方的人都来到时，我接着从腓4:4-7讲起：“你们要靠主常常喜乐。”我详细讲述了运用对上帝的信心的重要性，好使我们甚至在考验和逼迫中也靠祂喜乐，并且本着基督的精神作工，争取别人归向真理。{HS 195.1}"},{"t":7,"p":145,"c":"我们在这群人中见到几位弟兄，我们相信他们能作为书报员和文字布道士做美好的工作。我们把这项工作的重要性摆在他们面前，弟兄们便同意一起聚会研究圣经，预备从事传道工作。当聚会结束我们走出会馆时，许多人挤在周围要跟我握手。他们不能用语言表达自己的感情，但他们用力握住我的手，泪水流下面颊，默默指向上天。我们希望在得救的人中见到这些亲爱的朋友，那时我们都会有同一种语言，我们彼此交流就毫无障碍了。{HS 195.2}"},{"t":4,"p":145,"c":"在考验中坚定不移"},{"t":7,"p":146,"c":"正是在这个地方，教会委员会禁止罗斯奎斯特长老讲道，因为他继续讲，就在神甫的教唆下被捕、罚款，最后被投进了监狱。{HS 195.3}"},{"t":7,"p":147,"c":"星期日下午我讲到了考验和逼迫的时期等候着上帝的子民，而他们的本分则是持定真理。上帝已在祂的话中提出神圣的真理，祂希望我们接受这些真理，不考虑我们自己的便利或好名声或属世的利益。每当有一个道理或本分摆在我们面前，要决定的首要问题就是：这是上帝的道要我们做的吗？主有没有要求我们做这个呢？如果是这样，则无论这包含怎样的十字架，我们也要毫不犹豫地接受。{HS 195.4}"},{"t":7,"p":148,"c":"我们若是爱上帝并遵守祂的诫命，就不必指望世人会同情我们比同情基督多一些。约翰说：“世人所以不认识我们，是因未曾认识祂”（约壹3:1）。历代以来捍卫真道的人都认识到了保罗所说的话是确实的：“凡立志在基督耶稣里敬虔度日的也都要受逼迫”（提后3:12）。因为真理与人的道理相抵触，并且谴责他们不义的行为，所以就激起了最苦毒的反对。大多数人，甚至是那些带有基督之名的人，并不愿意跟从祂舍己和背十字架的榜样；当而他们与祂越来越疏远时，他们就区别不出属天的和属地的了；他们的平安受了搅扰，因为事实上有一班人在侍奉上帝并且弃绝每一有罪行为。正在践踏上帝要求的人因那些顺从上帝之人的行为而不断受到责备；而这就是他们对一切忠于上帝的人表现出这种仇恨的原因。法利赛人因此拒绝了基督，同样的精神仍然存在，而且会继续存在，直到时间结束。{HS 195.5}"},{"t":7,"p":149,"c":"基督对使徒们说：“我差你们去，如同羊进入狼群；所以你们要灵巧象蛇，驯良象鸽子。你们要防备人；因为他们要把你们交给公会，也要在会堂里鞭打你们，并且你们要为我的缘故被送到诸侯君王面前。”“你们要为我的名被众人恨恶。惟有忍耐到底的必然得救。有人在这城里逼迫你们，就逃到那城里去。”“学生不能高过先生；仆人不能高过主人”（太10:16-18，22-23，24）。{HS 196.1}"},{"t":7,"p":150,"c":"这就是基督的仆人们受到的待遇，因为他们教导的真理不符合一个贪爱世界的教会的教义。我们岂没有一些弟兄就在这个地方感受过基督这些话语的力量呢？他们在教会的神甫身上岂没有遭遇基督在法利赛人身上遭遇的那种精神吗？他们被禁止传讲真理。他们被带到公会面前，在会堂里被鞭打，遭受责骂和诬蔑，作为异端被介绍到众人面前，被说成是世上不该有的人。教会当局象犹太的祭司长和文士们一样，把他们带到彼拉多面前，对他们作出宣判，使他们被投进了监牢。然而这一切比起将要发生的迫害，就不过是小事一桩了。最苦毒最残忍的逼迫总是来自那些有宗教的形式，却没有敬虔的精神和能力的人。宗教偏见会毫不犹豫地施行逼迫。{HS 196.2}"},{"t":7,"p":151,"c":"如今特别会激起世人仇恨的是传讲第四条诫命的要求。而这正是上帝子民现在的特别工作。先知约翰见到在末后的日子，上帝在天上的殿开了，显出祂的约柜。那个约柜里有上帝圣洁的律法，约翰见到有一班子民的眼目被指向圣殿；他们的注意力专注在约柜中的律法上。“他们是守上帝诫命和耶稣真道的”（启14:12）。上天以最深刻的兴趣注视着这项工作。天使们注意着人们品格的发展，衡量着人们的道德价值。他们受命印印记在那些忠于上帝诫命的人身上；这样的人会拥有来自上帝的特别帮助，好经受大艰难时期的试验和验证。{HS 196.3}"},{"t":7,"p":152,"c":"我们若是在切心寻求真理，就必寻见。救主的应许是：“人若立志遵着祂的旨意行，就必晓得这教训”（约7:17）。“祢的言语一解开，就发出亮光”（诗119:130）。而且“我们务要认识耶和华，竭力追求认识祂。祂出现确如晨光”（何6:3）。太阳怎样在天空中越升越高，发出越来越明亮的亮光直到正午的荣耀，那公义的日头也照样发出其亮光，越照越明，直到日午。{HS 196.4}"},{"t":7,"p":153,"c":"那些坚持旧习惯和老错误的人，已看不到这个事实，就是照在凡跟从基督之人路上的亮光是不断增加的；真理是不断向上帝的子民展开的。我们必须不断前进才能跟随我们的领袖。当我们行在光中时，光才照在我们身上，我们顺从向我们的悟性敞开的真理，才会领受更大的亮光。我们若只接受一百年前我们的前辈所拥有的亮光，就是不可原谅的。我们敬畏上帝的先辈若是见到我们所见到的亮光，就会接受并且行在其中。我们若想效法他们的忠诚，就必须接受向我们敞开的真理，象他们接受呈现在他们面前的真理一样；我们必须做他们要是活在我们的日子就会做的事。{HS 197.1}"},{"t":7,"p":154,"c":"耶稣在被钉十字架之前，曾为祂的门徒祷告说：“求祢用真理使他们成圣；祢的道就是真理”（约17:17）。每一个人都有责任亲自查考圣经。我们不能接受人的主张为绝无错误的。对那些反对和公开指责我们信仰的人，我们要说：请根据圣经说明我们错了。上帝的道要在末日审判我们，我们需要知道圣经是怎么说的。我们遭受嫉妒和苦毒的看待是因为我们不愿接受人的主张和教父们的见证；但我们不能通过牺牲真理来购买和平和团结。斗争可能会持久而且充满痛苦，但我们必须不惜一切代价持定上帝的道。“圣经，惟有圣经”必须作我们的口号。{HS 197.2}"},{"t":7,"p":155,"c":"我要对那些已经调转脚步遵守上帝诫命的人说：自称遵守上帝的律法是不够的；你们将其训导实行在自己日常的生活中了吗？自称相信真理却没有因真理成圣，是羞辱上帝的。我们需要每一点的真理，我们也要天天实行真理。要本着单纯和信心来到基督面前，祂就会启迪你的悟性，使你能谦卑慎重地行在你的同胞面前，以致他们不能说你的坏话，除非他们有同样的理由说基督的坏话。你日复一日走在谦卑顺从的路上时，就会在属上帝的事上获得活泼的经验——一种你必须要获得才能在前面的艰难时期站立得住的经验。{HS 197.3}"},{"t":7,"p":156,"c":"我感谢上帝亮光已照到这个地方。尽管看似你们在这里是完全孤独的，可是你们并不孤独；因为基督与你们同在；你们是蒙福的一群人。你们有从众先知和众使徒一路传下来的话，鼓励你们要坚定。这些圣洁的人许多都因忠于上帝而丧失了自己的生命。你们若是为真理的缘故受苦，就要记住这只不过是前人已经做过的事。保罗经受的是何等的考验和苦难啊，可是他说：“我们这至暂至轻的苦楚，要为我们成就极重无比、永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的”（林后4:17,18）。{HS 197.4}"},{"t":7,"p":157,"c":"由于恶人必越久越恶，你们受到的反对也会越来越密集。撒但有许多大炮要向上帝的子民发射。你们必要遭遇麻烦和困难，是你们从未料想到的，也会看似没有逃生之路。然而你们若是学会倚靠上帝，就知道祂必不撇弃你；确信祂必听你的祷告，因为祂对你来说已经成了祂所应许的一切。你可以将你无助的心灵寄托在耶稣身上，在磨难的日子祂就必证明是你决不失败的帮助者。{HS 197.5}"},{"t":7,"p":158,"c":"那些在今生承认上帝是他们的统治者的人，藉着顺从祂政权的律法，会被算为配得在祂天上的家中有地位；因为他们已证明自己会在来生崇敬祂，遵行祂的旨意。当最后考验的时辰来到时，上帝必差遣祂的天使保护他们。当那震动地的声音不仅要震动地，而且要震动天时，就会听到我们主的声音说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。他们就会得见祂的真体；他们会逃脱那将要临到世上的事，且会站在天庭中；因为基督已应许：“那些洗净自己衣服（遵守祂诫命）的有福了！可得权柄能到生命树那里，也能从门进城”（启22:14）。{HS 198.1}"},{"t":4,"p":158,"c":"一间路德教会"},{"t":7,"p":159,"c":"我们访问了路德教会的一个教堂，那是一栋古老的建筑，显然有数百年屹立不变了。它是用原木建成的，墙壁和房顶覆盖有厚重的剖半木瓦，涂上土红色。门户很低。教堂里面是拱形的，有天花板。它看起来象一个监狱，里面的空气用一种特别象地牢的寒意袭击了我们，挨得很近的小包间以及它们狭窄的座位和又高又直的靠背，暗示着折磨。在我们的教堂中设有讲坛的地方，在这里是一个圣坛，然而没有高出地面。圣坛由稍远一点的圆形栏杆围绕着，外面是一排低座，供领圣餐的人接受圣饼的时候跪在上面。在圣坛的右边，与一个突出的柱子相连的，是一个象小箱子一样的讲道坛，要登一段台阶才能上去。一个沙漏使这个地方看起来更加陈旧。牧师的书房在后面，由小格窗取光。里面有桌椅，还有两小箱书，与教堂里的其它东西一起保留着。我不想见到比这里更阴郁沉闷的地方了。这个古老的建筑就象欧洲中世纪的遗物。好像牧师和信徒都睡了几百年似的。我不得不认为这恰当地代表了教会的状况。{HS 198.2}"},{"t":7,"p":160,"c":"牧师们喜爱喝啤酒和吸烟，坚持古老的形式和习惯，象文士和法利赛人一样猜忌任何改革。他们是被基督谴责的那等人，因为他们虽有知识的钥匙，自己不进去，别人要进去，他们也阻止。他们很担心会引进什么东西使人们离开他们的信条和教条，将钱财投入别的渠道，所以他们不遗余力地引起偏见，采取命令和威胁的手段阻止他们的教友去听人讲解圣经。他们以怀疑的眼光看待每一个不完全支持他们教会的人，公开指责那些教导人们圣经真理的人为异端。他们把那些人描绘成行事反对教会权益的人，鼓动当局反对他们。他们提出路德的名字，也向后指出路德和他的作品及见证，但他们却没有怀存他的精神。他们不象路德一样用圣经检验他们的道理，却用他们的信条、他们教会的习惯、先辈们的惯例来检验。他们所谓的路德教教义比路德所说的天主教教义好不了多少。{HS 198.3}"},{"t":7,"p":161,"c":"一个团体的道德立场依赖于圣经知识的传播和真虔诚的增长。何处的宗教教师们阻挡人们从圣经获得亮光，不信、怀疑、背信不忠就必流行。这些牧师追求自己的利益而不是他们羊群的利益，他们既作出了这种榜样，就难怪人们自我放纵、爱宴乐、俗气好色了。然而主必使真理的亮光照在道德的黑暗中；而那些领受真理的人应当小心，以便正确地表现真理使他们的生活和品格成圣的能力，显明真理的影响和谬论的影响之间有何差异。{HS 199.1}"},{"t":4,"p":161,"c":"一顿瑞士正餐"},{"t":7,"p":162,"c":"星期一我们受邀去一个商人家就餐，他的妻子已经开始守安息日了。这些朋友派车来接我们，并且尽其所能地使我们的访问愉快。对我们的接待是默默无声的，因为我们的翻译马特逊长老还没到达；但我们却受到了诚恳的欢迎。我们把外套放在一边后，女主人拥抱了我，把我领到餐厅，那是一个有很好装备的大房间，其中有几个沙发和许多小餐桌，每张餐桌上面都盖着细麻布。房间中央是一个大餐桌，照常在中间放着一个大花盆，桌上摆着面包和黄油、奶酪、冷盘肉和各种美味佳肴。马特逊长老来了之后，我们交谈了几分钟，便聚集在餐桌周围了，全都站着，马弟兄要求用瑞典语祝福。然后我们就从餐桌上取我们想吃的东西了；有些人站着或走来走去，有些人坐着，都是照着各人所喜欢的。吃完“瑞典自助餐”之后，我们才坐在小餐桌前，上了做得很好的鱼、肉和蔬菜。此后，又上了汤。汤有两种，一盘是肉汤，另一盘称作李子汤，是用洋李干、葡萄干和苹果等做的。最后上的是煮熟的梨子和奶酪做的甜点。然后大家都起来到中央的餐桌周围默默地献上感谢。此后，每一个客人都与主人和女主人握手，感谢他们的款待，然后礼节就结束了。{HS 199.2}"},{"t":7,"p":163,"c":"我们进到另一个房间，交谈了一会儿。马特逊长老宣读和讲解了几段圣经，我们祷告了一会儿。正餐后一到两个小时是习惯吃糕饼喝咖啡的时间；我们的朋友们既知道我们不喝咖啡，就以热水和奶油代替。我们用中国小杯喝了这个，但我们不需要再吃什么了。我们与朋友们告别，乘他们的马车回到了海定弟兄的家。照斯堪的纳维亚的风俗，告别的仪式比接待的时候更多。{HS 199.3}"},{"t":4,"p":163,"c":"厄勒布鲁"},{"t":7,"p":164,"c":"我们在去克里斯蒂安尼亚的途中，在厄勒布鲁过了两天，那里有一小群守安息日的人。这个地方位于瑞典中部，在一个多产的山谷中间，此外，在遥远的西部，可以见到蓝色的山脉。这里有一万二千多居民，是瑞典最古老的城市之一，是一座大概有一千年历史的古城。{HS 199.4}"},{"t":7,"p":165,"c":"我们在一场暴风雨中到达了厄勒布鲁，那里的车站没有马车，我们不得不在雨中走了半英里才到了雅各逊姐妹家。我已患病，不能吃足够的食物维持体力，而且这一次的努力影响了我的心脏，引起了剧烈的疼痛，使我惊慌。但已约定我晚上要讲道，朋友们既然找到一辆畜力大车把我们接到聚会的地方，我就履约了。{HS 200.1}"},{"t":7,"p":166,"c":"我们很失望地看到为把真理带到这个大城所做安排很少。聚会厅由一栋私人住房二层的一套房间构成。象许多瑞典私宅一样，进口在楼房后面。主要的房间能容纳约五十个人，两个对开的小房间每个可坐二十人。都备有木制长椅，没有靠背。我们举行了两场晚间聚会。在第一场聚会中我从这些话讲起：“若有人要跟从我，就当舍己，背起他的十字架来跟从我”（太16:24）。第二场聚会，讲为迎见我们的救主要做的准备工作，我的经文是：“你们要时时警醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前”（路21:36）。这些房间拥挤到了极限。主帮助我发言，听众的心受了感动，我从他们开始流泪和许多人脸上深感兴趣的表情知道这一点。我要忠心地尽我的本分把亮光带到人们面前。我的弟兄们若是疏忽职守，责任在他们，不在我。{HS 200.2}"},{"t":7,"p":167,"c":"在厄勒布鲁跟在哥本哈根一样，我相信只要我们的弟兄能找到一个合适的会堂容纳百姓，我们就会有更好的宣传机会。但是他们期望的少，得到的也就少。如果我们通知说，要在一个地下室或只能坐一百人的小会堂举行聚会，我们就不能指望人们会来听不受欢迎的真理。我们工作的性质和重要性是根据我们为宣传真理所作的努力来判断的。如果这些努力非常有限，给人的印象就是我们提出的信息不值得注意。我们的工人有时就这样因缺乏信心，给自己增加了工作的难度。 {HS 200.3}"},{"t":7,"p":168,"c":"我们还在这里时，这个问题在一个异梦中呈现在我面前。我们有一个工人问道：“要是把灯放在斗底下，它能照多远呢？”回答是：“超不过斗的范围。”“如果把它放在床底下能照多远呢？”“那就不会照亮房间，”回答说：“那样就会太低太昏暗了。”提问的人说：“那么就把你的灯放在灯台上吧，它就会照亮一家的人了。你们的想法需要扩大和提高。人们已经丧失了上帝希望他们拥有的一个机会去获得亮光。”当主帮助祂的子民时，他们就应表明自己重视祂的帮助。那些在这个国家的工作中居首的人应当谨慎，免得他们给这工作套上狭隘的模具。他们怎样对待这工作，当他们不在时，那些留下来推进这工作的人心中就会留下怎样的印象。弟兄们，我们需要更少自我，更多耶稣。我们应该抓住上帝所赐的每一个特权和机会，言传身教地表明上帝传给世人的警告信息的神圣性和重要性。{HS 200.4}"},{"t":4,"p":168,"c":"瑞典的改革家"},{"t":7,"p":169,"c":"厄勒布鲁是瑞典宗教改革运动的两位领袖奥拉夫和劳伦斯·帕特森的家乡。他们是一个铁匠的儿子，却接受了自由教育，在威丁堡大学学习了几年，在路德和梅兰克吞门下受教，他们在那里接受了宗教改革信仰的道理。据说当路德把他的论题钉在威丁堡教堂的大门上时，这两位弟兄中年长的那一位就在拥挤在门前的群众中。弟兄二人都因他们的学识和虔诚以及他们拥护真道的热心和勇气而闻名。据说他们很象德国那两位大改革家。弟弟劳伦斯象梅兰克吞，博学、细心、镇静，而奥拉夫则用他强大的口才鼓舞众人。因此他常常受到暴徒的猛烈袭击。天主教的神甫们煽动了无知和迷信的群众，激起他们的偏见，以致有几次这位改革家仅仅逃脱了自己的性命。{HS 201.1}"},{"t":7,"p":170,"c":"虽然如此，这些改革家却是国王所恩待和大力帮助的。那时瑞典人民在罗马教会的统治之下一贫如洗，受尽压迫。他们没有圣经，只有一种由许多符号和礼节所组成的宗教。这宗教不能使内心得到光明，因此他们便逐渐回到他们的祖先邪教的迷信和罪恶的生活之中去了。那时国内分成若干敌对的党派。他们不断的纷争，使人民更加困于水深火热之中。于是国王决意要在政治和教会方面进行改革，所以欢迎这些能干的助手来与罗马作战。他指定奥拉夫·帕特森在斯德哥尔摩的大教堂讲道，同时任命劳伦斯作乌普萨拉大学的神学教授。两弟兄把圣经译成了瑞典文，使该国人民初次有了本国语言的上帝的道。{HS 201.2}"},{"t":7,"p":171,"c":"在瑞典国王和领导人物们面前，奥拉夫·帕特森能干地维护了宗教改革信仰的要道，反对罗马教的支持者们。他声称教父们只能低于而不能高于圣经，又宣布教父们的著作必须符合圣经才可接受。他否认圣经在奠定信仰的基本要道时是晦涩不明的。他提出圣经本身的证言是清楚简明的。基督曾说：“我的教训不是我自己的，乃是那差我来者的”（约7:16）。保罗也曾声明，若是他传别的福音，与他所领受的不同，他就当被咒诅（加1:8）。奥拉夫说：“既然如此，哪一个人胆敢随自己的意思颁布教条，并强制规定这些教条为得救所必需的条件呢”？他指明教会的法令若与上帝的诫命相违，就是毫无权威的。他又维护改正教的大原则，“圣经，惟有圣经才是信仰和行为的准则，”他获得了胜利，国王决定支持改正教信仰，实质上在瑞典确立了宗教改革。{HS 201.3}"},{"t":7,"p":172,"c":"“比起在威丁堡和奥格斯堡的会议，这次会议的舞台比较偏僻，与会双方与从前参加类似辩论的伟大领袖们相比也属二级；但……它却向我们显明：那组成改革运动之行列的是怎样的人物。他们并不是没有知识，固执偏见，无理取闹的争辩者——远非如此；他们是研究过上帝圣言的人，熟知如何运用圣经武库中所供给他们的武器。”{HS 202.1}"},{"t":7,"p":173,"c":"如今在学院前面的小公园中，矗立着一个五十年前竖立的纪念碑，纪念这些非凡的人，碑铭是：“纪念奥拉夫和劳伦斯·帕特森，瑞典最初传讲路德教义的人，生于厄勒布鲁。但12:3。”河对面是一个美丽的公园，右边矗立着“恩格尔布雷克特·斯洛特”，它是瑞典最古老的城堡之一。这座城堡多年来也是这个地区的监狱，这里无疑曾监禁过那些因传讲主将在1843年速临而被捕的人。我们的一些朋友参观了这个圆塔形城堡里的暗室；他们还参观了那时以后建造的大型监狱，罗斯圭斯特弟兄曾因在格雷泽泰德传讲现代真理而被关押在那里。{HS 202.2}"},{"t":4,"p":173,"c":"因传扬第一位天使的信息而受逼迫"},{"t":7,"p":174,"c":"在瑞典与在其它国家一样，对宗教改革最苦毒的反对来自神职人员。当改革运动者们取得优势，改正教成为国教时，他们也变得不容忍和好压迫了。瑞典的牧师们有很大的影响力，尽管他们的职权受到了限制。每一个城镇都有教会委员会，有权禁止一切被认为对国教有危害或会引起内部分裂的讲道。牧师是这个委员会的成员，然而当他想执行法律时，要是委员会的其他成员反对，他就不能做什么了。如今法律很不受欢迎，也往往不执行。公共情绪强烈支持言论和良心自由，然而就如我们所看到的，路德教会的神职人员嫉妒任何会削弱他们对民众的把握的影响，不容忍和逼迫的精神犹存。{HS 202.3}"},{"t":7,"p":175,"c":"在瑞典传讲第一道信息引起了许多反对，那些参加这场运动之人的经验充满了趣味。信息是从英国传到该国的。在厄勒布鲁省，是由几个被称为“罗佩尔”的平信徒在1843年开始传扬的。这些人以极大的热心传讲上帝审判的时候已经到了，在人们中间引起了广泛的兴趣。同年秋天，两位年轻人受感动发出警告。人们大量聚集要听他们讲道，聚会昼夜持续，有时是在私人家庭里，有时是在树林里。许多人被唤醒，脱离了他们马马虎虎的安全感，蒙引导承认自己的罪，奉耶稣的名寻求怜悯和赦免。然而人们的兴趣越大，反对和逼迫也越大。有些人宣称讲道人要么有精神病，要么是在某种奇怪的病患下作工的。国教的牧师做了几次努力企图阻止讲道，哄骗人们再次沉睡；却是徒劳。最后警察奉命去逮捕他们，有六周之久在树林中搜寻他们，也是枉然。{HS 202.4}"},{"t":7,"p":176,"c":"通过牧师们的努力，他们终于被逮捕并监禁了。其中一个年轻人是这样记述这事的：“最后牧师传唤我们到他面前。我们约有五十个人响应这次传唤，多数是年轻男女，到他家里去了。他在问了几个问题之后，就摸我们的脉搏好确定我们有没有患病。我们便使他确信我们的健康状况很好。于是他就变得很生气，要求我们说出我们行事的缘由。我们便根据圣经给他说明了我们行为的理由。当我们介绍完我们的信仰时，我们注意到在场的人几乎都在哭。除了我的同伴和我自己，其他人都蒙允许回家了。第二天早上我们被警察逮捕，投进了厄勒布鲁的监狱，和小偷们被关押在同一个牢房里。{HS 204.1}"},{"t":7,"p":177,"c":"“当我们被带到地方长官面前受审时，他要我们说明凭什么权威奉差讲道。我们向他提到约珥书第二章和启14:6-8，并且进一步告诉他上帝的灵以非常的能力临到我们，以致我们不能抗拒。在问了许多问题之后，他愤怒地说：‘我要治好你们的愚昧。’于是他就鞭打我们，直打到他没力气了，他就把鞭子丢给他的私人秘书，叫他继续鞭打。我们在这样受到严厉的惩罚之后，又被投进了牢房里。第二天这样的待遇又重复了一次。地方长官最后说：‘你们要是不停止讲道，我就要把你们关在太阳月亮都照不到你们的地方。’{HS 204.2}"},{"t":7,"p":178,"c":"“接下来的一天我们被带到医院受医生检查。有两位医生，两位传道人和一个国王侍从在场。他们要我们证明我们的信仰，我们答应了这个要求。在我们发言的时候，国王的侍从离开了房间，眼中泪如泉涌。稍后两位传道人和一位医生也退出去了，没有说一句话。留下来的医生便叫来了他的仆人，叫他剃我们的头，但要留下一些头发形成一个十字架。仆人这么做了，第二天我们被带到了精神病院。{HS 204.3}"},{"t":7,"p":179,"c":"“在这里我们被放进一个房间，从前住在这个房间的人把它弄得很脏，以致不仅有害健康，而且下流。早上我们被带到接待室，在那里被一股很强的冷水流冲击。我们设法保护我们的头，便想用手捂住头；但我们为了这个目的刚一举起手，服务员就打我们的头。我的同伴终于昏倒在地板上，而当他倒下时，他的拐杖（他是瘸腿的）很有力地打到我的肋旁，以致我也倒下，完全筋疲力尽了。我们躺在水中直到恢复了力气，同样的待遇又重复了一次。此后我们又被带到医生面前，他注意到我们因寒冷和疲惫而颤抖，就说：‘我会很快让你们暖和起来的。’他做了一大捆棍棒，用它们打我们，直到他没力气再打了。{HS 204.4}"},{"t":7,"p":180,"c":"“此后第二天，我们又被带出去受审，且被告知我们要受鞭打直到我们被迫起誓。我们彼此商量之后，便重述了申28:15-20中提到的咒诅，就是上帝对那些不愿听从祂声音之人所发的咒诅。通过看守者的同情，这在地方长官面前被形容成我们履行了命令，于是我们就被释放了。”{HS 205.1}"},{"t":7,"p":181,"c":"他们虽蒙允许回到家里，但他们二人所受的残酷待遇却使他们都患了严重的疾病，曾一度担心会造成致命的损害。然而，他们却都复原了，后来以比之前更大的能力讲道。数百人来参加他们的聚会，许多英里外的地区也激动起来了。许多心地刚硬而邪恶的人蒙引导寻求上帝，承认了许多隐秘的罪恶和罪行。{HS 205.2}"},{"t":7,"p":182,"c":"敌人又做出一些努力要逮捕他们；但同情他们的人为他们呼吁国王，得到命令不许骚扰他们。从那时起他们就不受打扰地继续作工。然而约在1844年中期以后，他们从前曾有的能力离开了他们。他们所传的真理仍然是清晰有力的；但警告虽然一直在传，曾赐下来帮助传警告的上帝之灵的特别显现却止息了。{HS 205.3}"},{"t":4,"p":182,"c":"儿童传道士"},{"t":7,"p":183,"c":"许多地方的神职人员运用势力阻止人传讲复临真理，主便喜悦藉着小孩子发出信息。他们既未达适龄，国家的法律就不能制止他们，他们便蒙允许自由发言而无麻烦。这样就把审判将临的警告传给了人们。这种情况持续了约有九个月。此后，当局便宣布儿童所受的影响是一种疾病，有些孩子还被带到医院去了；但他们的口却没有停止讲道；因为只要上帝选择用他们作证人，他们就讲道。{HS 205.4}"},{"t":7,"p":184,"c":"这场运动开始于1842年秋，一直持续到1843年冬天。一位目击者论到藉着这些孩子成就的工作说：“天意使那年冬天的天气很有利。很少下雪，但湿地、湖泊及河流却都冻结了，以致不能用作公路，人们全都到这些儿童传道士住的地方去，他们大多住在贫穷的农舍。一个离我的住所只有几英里远的地方的小女孩开始讲道，当这场奇妙运动的消息传开时，我和我妻子也亲自去看去听了。当我们到达那个村舍时，那里已经满了人。那个孩子约有六到八岁，在他们中间走来走去，他们问她问题，她的回答和通常的孩子回答的一样。人们聚集在一起，直到房子被一大群人围住了。当最后一个人到达时，她的举止完全改变了，不管是在大胆上和动作上，都清楚地表明她受了一种看不见的能力所感动，而不是她自己的天赋才能。当她开始讲话时，她的声音也改变了。她说：‘应当敬畏上帝，将荣耀归给祂！因祂施行审判的时候已经到了’（启14:7）。她责备了罪恶，例如醉酒、偷窃、奸淫、起誓和诽谤，还责备经常去教会参加礼拜的人考虑属世的业务而不是听上帝的话并使他们的生活符合之。她的声音和话语都是感人的。许多人在哭泣和叹息。他们蒙告知已经给了他们时间悔改，但他们必须立刻悔改，不可推迟。{HS 205.5}"},{"t":7,"p":185,"c":"“我们回到家，感到又扎心又战兢。我感到我必须拿起我以为自己已经仔细学习过的圣经，更加深入地查考它。接下来的一周我几乎不能工作。我的思想不断地在上帝的道上和我从那个小孩子听到的锐利责备和讲解上奔驰，那个小孩子很可能连阅读都没有学习过。{HS 206.1}"},{"t":7,"p":186,"c":"“人们中间开始了一场大觉醒。许多醉酒的人变成了有节制的人；盗贼归还了偷来的财产，承认了他们的罪；人们因所干的坏事而请求饶恕。就这样成就了一番任何传道人都不能用学识和大才干来成就的工作。”{HS 206.2}"},{"t":7,"p":187,"c":"“在传扬第一位天使信息的时候，住在永格教区的一个女孩也在讲道。当那个运动停止时，她被祈祷的精神充满，常常走到树林和其它僻静的地方去，这些人恳切地请求主怜悯堕落的人类。她是非常安静矜持的，且用她基督徒的行为和谈吐表明她爱救主，设法过顺从上帝圣洁要求的生活。”{HS 206.3}"},{"t":7,"p":188,"c":"多年前，第一道信息在这些国家的工作就呈现在我面前，我也蒙指示看见与上文所述相似的情况。救主降临的喜讯必须在瑞典传开，乃是上帝的旨意。当祂仆人的声音被禁止而沉寂的时候，祂就降祂的圣灵在儿童身上，使这工作得以完成。从前当耶稣行近耶路撒冷时，有一群欢乐的民众拥护祂，欢呼胜利，挥舞棕枝，宣告祂为大卫的子孙。于是嫉妒猜忌的法利赛人来请耶稣制止他们；但祂回答说：这一切都是应验先知的预言，如果他们默不作声，石头便要喊叫起来了。在民众进入耶路撒冷城门时，他们因慑于祭司和官长们的威胁，便抑止了自己欢乐的声音；但那在圣殿院子里的儿童后来竟不受约束地挥舞棕枝，大声喊叫说：“和散那归于大卫的子孙”（太21:8-16） ！那时法利赛人极为不悦，便对救主说，“这些人所说的，祢听见了吗？”耶稣回答说，“是的，经上说，‘你从婴孩和吃奶的口中，完全了赞美的话。’你们没有念过吗？”在基督在世时，上帝怎样使用儿童作工，这时祂照样用他们去传扬第一道信息。上帝的话必要应验，救主降临的宣告必须传给各国、各方、各民。{HS 206.4}"},{"t":7,"p":189,"c":"上帝向各国各城讲话，传给他们怜悯的信息，这些信息若是被接受了，就会拯救他们脱离大灾难。他们若是愿意受祂的声音指导，祂就会作他们的保护者，他们的前卫和后盾。但他们却象犹太人一样不晓得眷顾他们的时候。他们内心的骄傲使他们拒绝祂的指导，于是他们便被撇下去随从自己的计谋，象上帝古时的子民一样，去收获他们所撒的种子。{HS 206.5}"},{"t":4,"p":189,"c":"克里斯蒂安尼亚"},{"t":7,"p":190,"c":"10月30日星期五早上，我们到达了挪威的克里斯蒂安尼亚，不久就在A. B. 奥因长老家里了。他家在该城郊区一个僻静舒适的地方。这家人说的是我们所熟悉的英语，我们似乎又回到美国本土了。{HS 207.1}"},{"t":7,"p":191,"c":"我们在克里斯蒂安尼亚有一个一百二十人的教会，我们的斯堪的纳维亚出版社也在这里。新的区会印刷厂和聚会厅还没有完工，部分老房子是马特逊长老六年前买的，印刷厂和聚会厅都在那里，已经拆掉给新堂让地方了；所以我们没有自己的礼堂适合聚会。然而禁酒会很仁慈地让我们免费使用他们的礼堂，其中有三百多个座位。{HS 207.2}"},{"t":7,"p":192,"c":"约有两百人参加了安息日上午的聚会，下午有一百人聚集举行主家里的圣餐礼。已经为星期日下午租好了属于一个工会的大礼堂，我便向约一千四百专心致志地听众作了演讲。礼堂挤满了人，许多人离开了，因为进不来。{HS 207.3}"},{"t":7,"p":193,"c":"星期二我们从克里斯蒂安尼亚去了三十英里之外的德拉曼，这是一座有几千居民的城市，有一个二十人的教会。这里象别的地方一样，难以找到一个好的礼堂。不过找到了该地最好的地方，一个用来举办舞会和音乐会的礼堂，约有三十六英尺宽，八十英尺长，每边各有一个狭窄的走廊，每端都有一个巨大的炉子。没有讲道坛，也没有放讲道坛的地方。从隔壁搬来六张啤酒桌，做了一个平台。一张方毯铺在这个平台上，又把另一张桌子放在台上作灯台和讲道坛，并用椅子和凳子作了台阶。我们怀疑这个礼堂和啤酒桌以前有没有这么好的用途。人们来坐满了座位，占满了走廊和所有只容站立的空间，全神贯注地听我讲了基督的爱和祂牺牲的一生。{HS 207.4}"},{"t":7,"p":194,"c":"星期三和星期五晚上在克里斯蒂安尼亚找到了另一个会堂，我每个晚上向大约五百人作了演讲。{HS 207.5}"},{"t":4,"p":194,"c":"一次大型的节制聚会."},{"t":7,"p":195,"c":"星期日，我应节制协会会长的邀请，就节制问题发表了演讲。集会在该市最大的礼堂——军人体育馆举行。一面美国国旗挂在讲台上方；我非常感激这种关心。约有一千六百人聚集。其中有国家教会的主教，许多神职人员，和一大批上流人士。{HS 207.6}"},{"t":7,"p":196,"c":"我从宗教的立场开始阐述这个问题，说明圣经中有许多节制方面的史实。基督从一开始就参与节制工作。我们的始祖是因放纵食欲犯罪堕落的。基督挽回了人类的失败。祂在旷野受试探时，经受了人类所未能承受的试探。当祂忍受饥饿的极大痛苦，因禁食而软弱消瘦时，撒但就在旁边用各种试探袭击上帝的儿子，要利用祂的软弱胜过祂，从而挫败救恩的计划。但是基督坚定不移。祂为人类得了胜，以便搭救他们脱离堕落的状态。祂说明我们能靠着祂的能力取得胜利。耶稣同情人的软弱；祂来到地上，要把道德的能力带给我们。不管情欲与食欲多么强烈，我们都能获得胜利，因为我们可以把我们软弱的努力与上帝的能力结合起来。那些投奔基督的人必在试探的日子拥有保障。{HS 207.7}"},{"t":7,"p":197,"c":"我引用圣经历史中的警告和事例，说明了节制习惯的重要性。拿答和亚比户是担任圣职的人；但他们因为饮酒而头脑糊涂，不能分别圣的和俗的。他们因献“凡火”而漠视了上帝的命令，结果被祂惩罚击杀了。上帝藉着摩西，特意禁止那些负责圣事的人喝清酒和浓酒，以便他们能“分别圣的和俗的，”可以“将耶和华晓谕人的律例教训他们”（利10:10,11）。酒的影响是削弱人的身体，扰乱人的思维，降低人的道德。凡担任重要职位的人，都要成为严格节制的人，以便有清晰的头脑分辨是非，有坚定的原则，并有智慧执行公义显示怜悯。{HS 208.1}"},{"t":7,"p":198,"c":"这道直接而严肃的命令是要世代相传，直到末日。在我们的立法会议厅和法庭里，在我们的学校和教会中，都需要有原则的人，有自制力的人，有敏锐悟性和健全判断的人。法官如果因为不节制而模糊了意识，败坏了原则，他又怎么能作出公正的判决呢？他已经无法对证据进行权衡，并开展重要的调查工作；他没有道德能力摆脱自私自利的动机或偏见成见的影响。因此人的性命可能会牺牲掉，无辜的人可能失去自由或象生命本身一样宝贵的名声。上帝严禁那些祂托以神圣职责担任教师或百姓官长的人这样丧失担负重要职务的资格。{HS 208.2}"},{"t":7,"p":199,"c":"在给玛挪亚的妻子和施洗约翰的父亲撒迦利亚的指示中，有给父母们的一个教训。主的使者带来的消息是玛挪亚将要成为以色列的拯救者的父亲。在回答他焦虑的问题“我们当怎样待这孩子，他后来当怎样呢”时，天使传达了给予母亲的特别指示：“清酒浓酒都不可喝，一切不洁之物也不可吃。凡我所吩咐的，她都当遵守”（士13:14）。母亲的习惯会使孩子受到向善或向恶的影响。她若想谋求自己孩子的幸福，就必须受原则的约束，实行节制和舍己。{HS 208.3}"},{"t":7,"p":200,"c":"父亲和母亲都包括在这个责任里。父母将自己肉体和精神的特征，性情和欲念都传给了自己的孩子。由于父母不节制的结果，儿女往往缺乏体力，智力和道德力。喝酒吸烟的人，会把他们无法满足的欲望，发炎的血液和易怒的神经，都遗传给他们的后代。儿女抵抗试探的能力既比父母差，一代就更比一代堕落了。{HS 209.1}"},{"t":7,"p":201,"c":"每一位父母都当询问：“我们该怎样待这将要生的孩子呢？”许多人容易疏忽这件事；但天使奉差到希伯来父母那里，以最清楚最严肃的方式两次指示他们，说明上帝非常重视这个问题。{HS 209.2}"},{"t":7,"p":202,"c":"当天使加百列向撒迦利亚显现，预告施洗约翰的出生时，他带来的信息是：“他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了”（路1:15）。上帝有一项重要的工作要应许给撒迦利亚的儿子去做；这项工作需要积极的思维和精力充沛的行动。他必须有健全的体力，智力和道德力；要获得这些必要的资格，他的习惯从婴孩时期起就必须受到严格的管制。不节制的最初几步往往是在幼年和童年年代迈出的；所以应该作出极其恳切的努力，开导父母们明白自己的责任。那些把葡萄酒和啤酒摆上餐桌的人，正在培养他们的儿女饮酒的欲望。我们倡导将节制的原则贯彻到家庭生活的所有细节中；父母的榜样要成为节制的教训；要尽可能从婴孩时期起就教导儿女们实行舍己自制。{HS 209.3}"},{"t":7,"p":203,"c":"将来的社会如何，要看今日的青年。从他们身上，我们看到将来决定国家的性质和命运的教师，律师，法官，领袖和百姓。所以那些培养年轻一代的习惯、影响他们生活之人的使命是多么重要啊。与人心打交道，是交给人类最伟大的工作。父母的光阴太宝贵了，不要花在满足食欲或追求财富时尚上。上帝已把宝贵的青年交在父母手里，不仅要使青年人今生适合从事有用的工作，还要使他们为天庭作好准备。我们应该始终想到将来的生活，辛劳工作，以致我们来到乐园门口时能够说：“主啊，我和你所赐给我的儿女都在这里。”  {HS 209.4}"},{"t":7,"p":204,"c":"但是在节制的工作中，也有任务交给青年人，是别人所不能代替的。虽然父母要对他们给儿女的教育和训练，以及他们品格的印记负责，但我们在世界的地位和贡献，在很大程度上取决于我们自己的行为。{HS 209.5}"},{"t":7,"p":205,"c":"我们在任何地方都找不到比但以理和他的朋友们在巴比伦宫廷的历史更加全面更有说服力的例子，说明真节制以及伴随着它的福惠。当他们蒙拣选学习迦勒底的文字言语，以便“侍立在王宫里”时，“王派定将自己所用的膳和所饮的酒，每日赐他们一分。”“但以理却立志不以王的膳和王所饮的酒玷污自己”（但1:8）。这些青年人不仅拒绝饮王的酒，也不肯吃王桌上的丰肴盛馔。他们顺从上帝的道德律和自然律。他们舍己的习惯与真诚的宗旨，殷勤和坚定结合在一起。结果表明他们的做法是聪明的。{HS 209.6}"},{"t":7,"p":206,"c":"上帝素来尊重正直的人。伟大的征服者所征服的各国中最有前途的青年人集中到巴比伦；然而在这些人中，希伯来的俘虏是无与伦比的。挺拔的身材，坚定而有弹性的脚步，清秀的容貌，表明他们的血液没有被败坏，感官没有被蒙蔽，呼吸没有被污染，——这一切都是他们有良好习惯的证明，也是他们顺从自然律所获得的荣誉勋章。三年的培训结束，当他们的才干和学识接受国王的考试时，没有一个人“象但以理，哈拿尼亚，米沙利，亚撒利亚。”他们敏锐的悟性，准确的语言，广博的知识，证明他们心智的活力没有受到损害。{HS 210.1}"},{"t":7,"p":207,"c":"但以理和他朋友们的历史记录在圣经中，是为了后世青年人的益处。凡保守自己的能力完好无损地为上帝服务的人，不但要完全禁戒各种卑劣有害的放纵，也要在运用上帝的百般恩赐上，实行严格的节制。别人已经做到的事，我们也可以做到。那些希伯来的青年人，岂不是在大试探中坚定站立，为真节制作出了高贵的见证吗？今日的青年人，在不利的境况下，也可以作出同样的见证。但愿他们效法那些希伯来青年的榜样；因为凡愿意的，都可以象他们一样，享受上帝的恩眷和祝福。{HS 210.2}"},{"t":7,"p":208,"c":"关于节制的问题，还有一个方面需要认真考虑。采用不自然的兴奋剂不仅是不必要和有害的，也是奢侈浪费的。每年大笔钱财就这样浪费掉了。花在烟草上的钱财足以支持全世界的传道工作；花在酒上的钱财比浪费掉更糟糕。这笔钱本来可以用在教育现在沦落到过无知犯罪生活的青年人，预备他们为上帝做高尚的工作。成千上万的父母把他们挣来的钱花在自我放纵上，剥夺了儿女的衣食和受教育的益处。许多自称为基督徒的人用自己的榜样鼓励这种做法。他们浪费上帝丰富的恩典，将怎样向上帝交账呢？钱财本是委托给我们恩赐之一，要用来给饥饿的人有饭吃，赤身的人有衣服穿，照顾受苦的人，传福音给贫穷的人。但这项工作被严重地忽略！当主来与祂的仆人们算账时，祂岂不要对许多人说：“这些事你们既不做在这些人中一个最小的身上，就是不做在我身上了”（太25:45）？在我们周围有工作要为上帝做，需要我们的钱财，我们的光阴，我们的力量和我们的影响。我们要不要负起这项工作，过荣耀上帝造福同胞的生活呢？我们要不要在地上建设主的国度呢？ {HS 210.3}"},{"t":7,"p":209,"c":"现在需要象但以理那样的人。他们有自制力和勇气做彻底的节制改良者。要让每一位基督徒看到自己的榜样和影响是在改良一边的。但愿福音的传道人忠心地向人发出警告的声音。但愿所有人都铭记我们当前和来生的幸福都有赖于我们在今生实行的正确改良。{HS 211.1}"},{"t":4,"p":209,"c":"会长的讲话"},{"t":7,"p":210,"c":"从书记的公开评论中，显然可以看出人们本来以为会听到一次常规演讲，满是改革运动的统计数据和故事；及至他们看到要从圣经立场论述问题时，便先是惊讶，后有兴趣，最终深受感动。没有微笑，也没有嘈杂的鼓掌。众人似乎都觉得所讲的问题太严肃，不会引人欢笑。{HS 211.2}"},{"t":7,"p":211,"c":"在演讲结束时，节制协会的会长尼桑博士作了几点中肯的评论，叫人们注意这个事实：节制运动在美国很兴旺是由于有宗教热心和圣经真理支持。他极其恳切地呼吁父母们行动起来，训练自己的儿女养成节制的习惯。他在散会后向我介绍了一些主要的节制工作者。不少人前来问候我，诚恳地与我握手，因听了讲道而表示感谢，说他们之前从未听过这样的节制演讲。他们迫切地希望我再讲一次；但我觉得我们自己的人需要我的帮助，我必须竭尽所能为他们做事。{HS 211.3}"},{"t":4,"p":211,"c":"为教会作工"},{"t":7,"p":212,"c":"安息日和这周的每个晚上一样，特别用来与克里斯蒂安尼亚教会一起聚会。当这个新国家的传道园地展开在我面前时，我曾蒙指示见到这个传道区各部门的工作中都有一些事情需要一种不同的模式；这个教会需要提高标准，之后才能对别的地区发挥正确的救人影响。克里斯蒂安尼亚（奥斯陆）教会的信徒有宝贵的才能，但在这些弟兄悔改之前，上帝是不会使用他们的。在那里有一些人能帮助教会，但他们必须先摆正自己的心。有些人带进了虚假的试验方法，以自己的想法与意见作为标准，把鸡毛蒜皮的小事夸大为基督徒身份的试石，将难担的重担放在别人身上。这样就引进了一种吹毛求疵，纷争不睦的精神，给教会带来重大的伤害，并给非信徒留下一个印象，认为遵守安息日的复临信徒乃是一班狂热极端之徒，其特别的信仰使他们成为不仁，无礼，不像基督。少数极端分子的行为就这样阻碍了将真理的感化力传给人们。{HS 211.4}"},{"t":7,"p":213,"c":"有些人把服装当成最重要的问题，批评别人的穿着，随时准备谴责每一个不符合他们想法的人。少数人谴责图片，坚称那些东西是第二条诫命所禁止的，说这一类东西都应当毁掉。{HS 211.5}"},{"t":7,"p":214,"c":"这些偏执的人只知道坚持合自己心意的一件事，不见其他的东西。多年之前，我们曾不得不对付这样的精神及工作。有人起来自称是奉信息而来，谴责图片，并敦促毁掉任何此类的东西。他们甚至于指责有图案的钟表。我们在圣经中读到无亏的良心；不仅有无亏的良心，也有有亏的良心。有一种良心会把一切事情带入到极端，使基督徒的义务成为重担，就象犹太人曾使遵守安息日成为重担一样。耶稣对文士和法利赛人的责备也适用于这等人：“你们将薄荷、芸香并各样菜蔬献上十分之一，那公义和爱上帝的事反倒不行了”（路11:42）。一个狂热之徒既有强烈的精神和极端的想法，就会压迫那些想要行义之人的良知，会造成极大的伤害。教会需要得以洁净，脱离所有这类影响。{HS 212.1}"},{"t":7,"p":215,"c":"第二条诫命禁止拜偶象，但是上帝自己也使用图象和表号向众先知彰示祂的训诲，好让他们传给百姓。比起其他方式，这样做更容易明白。祂通过视觉吸引人的悟性。预言中的历史就是用表号赐予但以理和约翰的。这些表号是要清楚地画在图表上，让看的人可以明白。{HS 212.2}"},{"t":7,"p":216,"c":"确实，总的来说在图画上花费的钱财太多了；应当流入上帝府库的不少钱财却付给了画家。但这些极端分子的行为对教会造成的祸害，远比他们试图纠正的弊端要大。有时候很难界定怎样的绘画作品是罪。但那些爱上帝并切愿全心遵守祂诫命的人，会蒙祂引导。上帝不会让他们依靠任何人作他们的良心。凡接受思想不稳健之人的观点和想法的人，会感到困惑糊涂。撒但的目的是要使人的注意力转离第三位天使的信息，去注意旁枝末节。这样，本当在恩典和真理的知识上长进的心思意念就会被削弱，发育不良，使上帝不能因之得荣耀。{HS 212.3}"},{"t":7,"p":217,"c":"在克里斯蒂安尼亚有一些人，曾走到烧毁自己一切图片的地步，甚至要销毁亲友的肖象。我们虽然不赞成这些热狂的运动，但也劝告那些已经焚毁了自己图片的人，不要再花钱去补充。他们如果本着良心而行，就当以此为止。他们不应要求别人采取与他们一样的做法，也不要替弟兄姊妹们的良心作主。{HS 212.4}"},{"t":7,"p":218,"c":"有些人以为自己有责任作修理教会的人。他们生性喜爱在别人身上寻找污点和瑕疵；他们殷勤地警醒注意什么可以责备的东西，于是他们的思想就变得越来越狭隘，直到他们准备好因一句话就定一个人是罪犯。在安息日的聚会中，当人人都应个别地参加对上帝的敬拜时，却容许一种控告的精神进来，人们便作见证彼此对抗了。这种精神是完全不象基督的，只能导致不和与口角。上帝不悦纳这种敬拜，就象不悦纳该隐的祭物一样。再没有什么比这种批评和谴责他人的性情更有效地阻碍人在恩典上长进了。在我们的经验中，我们已经见过这种控告的精神逐渐进入教会成员们的心中，直到影响了几乎整个教会，结果就是真敬虔的精神或基督的精神所剩无几了。{HS 212.5}"},{"t":7,"p":219,"c":"如此广泛传播的说闲话的意向是令上帝不悦的。要是那些纵情于无情的批评或闲谈的人能意识到上帝的天使正在记下他们的言语，当审判的时候人人都要面对这些记录，他们就要很谨慎会在记录册上留下什么东西了。不断吹毛求疵的精神在奉差为上帝的子民效力的天使看来必是多么可憎啊。但愿人人的眼睛都能打开，他们就能看到圣天使行在他们中间。他们就会更加当心；而不是论断自己的弟兄姐妹，谈论他们的弱点。他们就会全心寻求上帝了。{HS 213.1}"},{"t":7,"p":220,"c":"基督指定彼得的工作时，使徒转向同作门徒的一位弟兄，问道：“主啊，这人将来如何？耶稣温柔地责备他说：“与你何干？你跟从我吧”（约21:21,22）！这就是我们的工作——要注意耶稣，效法祂的品格；我们应当非常当心自己，免得我们达不到神圣的标准。我记得我们在1844年期待救主降临时，每一个人都多么急切地要知道自己的心在上帝面前正不正。当我们聚到一起时，就会彼此相问：“弟兄们，你们看我里面有什么不对的没有？我知道我们常常看不到自己的过错，要是你们见到我里面有什么错误，我希望你们告诉我。”有时错误会被指出来，我们就会全都俯伏在上帝面前寻求赦免。若有任何分歧或疏远存在，我们就觉得我们不能散会，直到大家都和谐一致了。有时会见到有困难的弟兄们一起去某个幽静的地方恳求上帝，他们回来的时候就在爱里心连心了。我们的聚会中有美好的平安精神，上帝的荣耀也在我们周围。信徒们的脸上焕发着天上的亮光。{HS 213.2}"},{"t":7,"p":221,"c":"在这赎罪大日，我们的工作是要省察己心，自卑，认罪，各人在上帝面前谦卑己心，亲自寻求赦免。古时每一个不在赎罪日刻苦己心的人都要从民中剪除。上帝希望我们恐惧战兢做成自己得救的工夫。要是人人都愿意省察，看到有什么罪正潜伏在自己心里以致把耶稣关在心外，就会发现有一种工夫要下，好使自己能看别人比自己强，就不会设法拔出弟兄眼中的刺，自己眼中却有梁木了。{HS 213.3}"},{"t":7,"p":222,"c":"但愿没有基督徒会成为控告弟兄的人。撒但才是带有这种名号的那一位；他昼夜在上帝面前控告他们，煽动我们信仰的敌人们控告我们，还鼓励那些同有宝贵信仰的人彼此批评定罪。我们不要参加他的工作。这些乃是考验和有大危险的日子，众生之敌在每一个人的路径上；我们既站出来与世界分别，就应本着信心和爱心团结在一起。团结，我们就强壮；分裂，我们就软弱。{HS 213.4}"},{"t":7,"p":223,"c":"圣经劝我们要相爱如弟兄，要仁慈、谦恭、宽容，恭敬人，要彼此推让。爱上帝和彼此相爱构成上帝的儿女带给世人的神圣证书。耶稣说过：“你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”（约13:35）。那些怀有这种爱心的人，会庄严地保护彼此的权益。不会传播任何邪恶的报告，闲言碎语也会止息；基督和真理会显为大。{HS 214.1}"},{"t":7,"p":224,"c":"凡继续怀有牢骚抱怨、吹毛求疵性情的人都不能进入天国；因为他们会损毁天国的平安与和谐。他们会与一切激起纷争的人一起被留在上帝圣城的外面。也不应该容许他们留在教会里，免得他们妨碍团结，摧毁教会的效用。然而只要愿意，人人都能克服这些邪恶的特性。教会的成员应当保证自己与大家行事一致。人人都要看守自己的心，不许自己思想自己弟兄的罪恶，而要因他们具有的一切好品质归荣誉给他们。我们应当把上帝之道的宝贵应许和指示存贮在心。当撒但设法使我们分心去注意无益的事时，我们就应思想和谈论这些属天的应许，那试探者就会被击败。但这种仗要天天打，用恳切的祷告和坚定的信心打，人人都可获得胜利。那些有最多的东西要胜过的人，必象那蒙基督赦免多，爱也多的罪人，他们最终必站在离宝座最近的地方。{HS 214.2}"},{"t":7,"p":225,"c":"基督乐于帮助凡感到自己需要帮助的人；然而若有人自满，救主就会越过他们。弗拉维尔说过：“当主想要充满一个人的心灵时，祂先使它成为空的；当祂想要使一个心灵富足时，祂先使它贫穷；当祂想要高举一个心灵时，祂先使它意识到自己的悲惨、缺乏和虚无。”我希望弟兄们意识到自己已经浪费或没有利用的机会，意识到自己在虔诚生活上是侏儒，其实他们可以成为巨人。{HS 214.3}"},{"t":7,"p":226,"c":"不时有人说“我们必须降到同一个水准上”，这并不是圣经的教导。虽然基督徒应该怀有谦卑柔和的心，但是他在学习这些教训时，既与基督相联络，就升到更高的行为水准。主希望祂的国民表现他们君主的品格。基督的宗教绝不降格其接受者，也决不使他在穿着上马马虎虎，忽视自己的仪态和习惯，言语粗俗无礼；而是提高接受者，使他品味文雅，判断圣洁，思想洁净，行动圣洁；预备他成为天上大家庭的成员。{HS 214.4}"},{"t":7,"p":227,"c":"在克里斯蒂安尼亚的教会的感化力，不及他们若是善用自己的机会和特权就能具有的二十分之一。他们的想法总的来说太狭隘了。各人都应使自己的注意力转离自己，充分利用每一个有利条件，使自己成为教会的力量和帮助。上帝已把神圣的真理交给他们，他们要藉着真理成圣，将亮光反照世人。他们要显明真理能对从世界的采石场采出来的粗糙石头做何等大的事。这些弟兄所需要的就是提高思想，精炼品格。他们需要以圣经为指南；研究上帝的道会加强和扩大人的心志。但他们必须学习那在耶稣里的真理，否则他们最好从未接受真理。并非仅仅阅读圣经就能得到亮光，而是必须由上帝的灵使这道向人的悟性敞开并且将之应用于人心。{HS 215.1}"},{"t":4,"p":227,"c":"安息日的重要性"},{"t":7,"p":228,"c":"有些人一直提倡他们试验人的人为标准，却很轻视第四条诫命的要求。我们知道，如果不在这个要点上做出改革，上帝的福气就不会停留在这个教会。那些身负重责的人应当谨慎，要使自己的言语和榜样能引导人们有正确的观点和行为。他们应当注意，决不轻视上帝要求。正因第四条诫命这么广泛地受到了漠视，我们就应当更恳切坚定地设法尊重上帝圣洁律法的这条诫律。我们是要把第三位天使的信息传给世界的。上帝在这里对我们有一个试验，我们若是达到了标准，就会成为一班特殊的子民。无论谁遵守第四条诫命，都会发现在自己和世人之间划出了一条分界线。安息日是一个试验，不是人的要求，而是上帝的试验。正是安息日把那些侍奉上帝的和不侍奉上帝的区别开来；真理和谬误之间的最后大斗争也会在这一点上来到。{HS 215.2}"},{"t":7,"p":229,"c":"在这些国家中，我们的人一般没有将安息日放在上帝所放在的尊贵位置。世界是用来筛教会的工具，试验其成员的真实性。世界提供诱因，若是接受了，就使信徒处于自己的生活与信仰表白不一致的地步。我们有些作买卖的弟兄没有依照诫命遵守安息日。有些人一直与不信的人合伙，这些破坏安息日的交往已对他们发生了作用。有些人已盲目到不能看出这种关系的危险，而这种危险因没有被人觉察到就更危险了。一个合伙人自称遵守安息日，而另一个和所雇用的工人却在公司里做着业务。那守安息日的人表面上虽然没有参加工作，却无法使自己不想生意的事。他虽可能尽力要守安息日，却守不了。主看他是一个违背诫命的人。{HS 215.3}"},{"t":7,"p":230,"c":"即使在业务关系中，我们若与那些不忠于上帝的人联络也不会不涉及原则。一方的良心觉得不可的，另一方却觉得可以。而这不仅是在宗教问题上，在业务交易上也会这样。一个是从自私的动机出发，不顾上帝的律法或生灵的得救；如果另一个真诚地爱上帝和真理，就必须要么牺牲原则，要么时常发生痛苦的分歧。需要不断奋斗才能抵抗其不敬虔同事的影响和榜样。他有大困难要对付；因为他已置身于仇敌的阵地。惟一的安全路线就是听从圣经的命令：“你们和不信的原不相配，不要同负一轭。义和不义有什么相交呢？光明和黑暗有什么相通呢？”“又说：你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们”（林后6:14,17）。{HS 215.4}"},{"t":7,"p":231,"c":"我们有些人已在安息日送孩子去上学。他们并没有被迫这么做，但学校当局反对接收孩子，除非他们六天都去上课。在这些学校中，有些学校的学生不仅受教学习通常的学科，还受教去做各种工作；而自称守诫命之人的孩子在安息日竟被送到这种学校去了。有些父母设法证明自己的做法是对的，竟然引用基督的话说安息日做善事是可以的。然而同样的推理也会证明人们在安息日可以工作，因为他们必须挣钱养活自己的儿女；这样就没有限度、没有界限说明什么应该做什么不该做了。{HS 216.1}"},{"t":7,"p":232,"c":"要是这些亲爱的弟兄们具有更大的灵性，要是他们认识到上帝对我们每一个人应有的约束性要求，他们就会晓得自己的责任，就不会一直行在黑暗中了。他们很难看明怎样才能采取别的方针。然而上帝在祂的诫命上并不考虑我们的良心。祂希望我们顺从诫命，并且将之教导我们的儿女。我们面前有信心之父亚伯拉罕的榜样。天上的上帝说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道”（创18:19）。而这就是为何有那么大的福气宣布给他和他后裔的原因。{HS 216.2}"},{"t":7,"p":233,"c":"我们的弟兄既把儿女放在不可能遵守第四条诫命的地方，就不能指望蒙上帝嘉许。他们应当尽量与当局作出安排，使孩子不必在第七日去上学。如果不能这样，他们的本分是明白的，就是要顺从上帝的要求，无论代价如何。在中欧一些地方，人们已因不在安息日送儿女去学校而被罚款和监禁。有一个地方，一位弟兄在说明自己的信仰之后，司法官员竟然来到他家，强迫孩子们去上学。父母便给他们一本圣经而不是他们平常的课本，他们的时间就用来学习圣经了。然而无论在哪里，只要可能，我们的人就应该建立自己的学校。在不能这么做的地方，他们就应尽快地搬到某个可以自由遵守上帝诫命的地方。{HS 216.3}"},{"t":7,"p":234,"c":"有些人会极力主张主在祂的要求上不是那么讲究的；说他们没有义务严格地遵守安息日以致遭受很大的损失，或置身于会与国家法律相冲突的地步。然而试验就是从这儿来的，我们是否要尊荣上帝的律法过于人的要求。这正是区分那些尊荣上帝和那些羞辱上帝之人的要素。这也是证明我们忠诚之处。上帝历代以来对待祂子民的历史表明，祂要求严格的顺从。{HS 216.4}"},{"t":7,"p":235,"c":"当灭命的天使即将经过埃及地并且击杀头生的人和牲畜时，以色列人蒙指示要使自己的儿女与自己一同在屋里，且要把血涂在门框上，谁也不可走出屋外；因为凡被发现在埃及人中间的都要与他们一同被灭。假设一个以色列人疏忽了，没有把血的标记涂在门上，说上帝的天使会区分希伯来人和埃及人的；天上的哨兵会保卫那家人吗？我们应当亲自接受这个教训。灭命的天使要再次经过这地。上帝子民的身上有一个记号，就是遵守祂神圣的安息日。我们不要随从自己的意愿和判断，自以为上帝会来满足我们的条件。上帝在为我们而进行干预时，也使我们要尽某种本分，藉以试验我们的信心。对于那些遵守条件的人，祂的应许必实现；然而凡冒险偏离祂的指示，去偏行己路的人，必在祂的审判临到大地的时候与恶人一同灭亡。{HS 217.1}"},{"t":7,"p":236,"c":"父母们若是让自己的儿女与世人一同受教育，使安息日成为一个俗日，上帝的印记就不能印在他们身上。他们就会与世人一同被毁灭；他们的血岂不要在父母身上吗？然而我们若是忠心地教导儿女上帝的诫命，使他们顺从父母的权威，然后凭信心和祈祷把他们交给上帝，祂就必与我们的努力同工；因为祂已应许过了。及至灾祸泛滥全地时，他们可以与我们一同藏在主帐篷的隐蔽处。{HS 217.2}"},{"t":7,"p":237,"c":"上帝把祂的子民以色列人从埃及带出来，使他们可以遵守祂的安息日，祂也特别指示他们要如何遵守安息日。祂在西奈山亲口所说的十条诫律和祂赐给摩西的指示被记在经上，是为了凡生在地上之人的益处，直到时间结束。上帝已赐给人六天去作工，但祂保留了第七天归祂自己，并且向那些遵守第七日为圣日的人宣布了福气。安息日的前一天要作预备日，以便一切都为安息日的神圣时间作好准备。“你们要烤的就烤了，要煮的就煮了。”“明天是圣安息日，是向耶和华守的圣安息日”（出16:23）。上帝的怜悯已经指示，病人和受苦的人应该得到照顾；为使他们舒适所要做的工作是必要的，并不违背安息日。但一切不必要的工作都应避免。许多人粗心地把原应在预备日完成的小事拖延到安息日开始的时候。这是不应当的。凡是到了神圣的时间开始仍疏忽未做的工作，都应留下不做，直到安息日过去。{HS 217.3}"},{"t":7,"p":238,"c":"应当看守自己的言语和思想。那些在安息日讨论业务问题和制定计划的人，在上帝看来好像他们在实际从事业务交易一样。我们要守安息日为圣，就不应允许自己思想具有属世性质的事。{HS 218.1}"},{"t":7,"p":239,"c":"星期日一般成了宴乐和寻欢作乐的日子；然而主希望祂的子民给世人树立更高尚更圣洁的榜样。在安息日，应当严肃地把家人献给上帝。这条诫命包括凡在我们家门内的人；凡住在家中的人都要把属世的业务放在一边，利用神圣的时间来灵修。要让大家在祂的圣日愉快地侍奉祂，从而团结一致地尊荣上帝。{HS 218.2}"},{"t":7,"p":240,"c":"我们在为克里斯蒂安尼亚教会作工时，曾忠心地把上帝律法的深远要求和他们彻底悔改并重新归向主的大需要摆在他们面前。我们在聚会期间，亲爱的救主一次次地就近我们。一项善工开始了。我们有几次叫他们到前面来祷告，这对他们来说虽然是新经验，他们却迅速而衷心地响应了。作了恳切衷心的认罪。个别人曾因所表现的控告精神和缺乏爱上帝及彼此相爱的心而变得灰心退后了。这些人谦卑地承认了自己竟让对上帝和真理的信心变得软弱的错误。有些人曾因害怕无法赡养家人而放弃安息日。有些人则承认他们曾沉湎于一种批评挑剔的精神。许多人说他们从未象现在这样认识到真理的重要性和真理必须对他们的生活及品格发挥的影响。不少人心怀感激地证实自己前所未有地领受了上帝的福气。{HS 218.3}"},{"t":7,"p":241,"c":"我们很感恩，因为各种迹象表明这些亲爱的人正在意识到他们真实的状况。然而一些本应亲自关心的人，却在旁观，好像他们没有什么利害攸关的事似的。主所赐给他们的证言，他们似乎没有接受。他们没有挣脱那些使他们受上帝的灵谴责的束缚。救主在他们的心门外叩门，但他们当时不愿清除把祂挡在外面的垃圾。主的时候不是他们的时候。要是他们扫清了道路，主原会使他们有最高价值的经验。但现在我们知道有人虽然接受了真理，却从未感受到基督恩典改变人心的能力。我们希望这不会是上帝之灵对他们最后的邀请。我们为这些亲爱的人做了所能做的一切。我们没有停止警告和恳劝他们，别人还在睡觉的时候，我们花了许多小时为他们祷告。那些错过了那个绝好机会的人要是坚定地采取支持真理的立场，决定与教会一起作战，一起舍己，分担教会所受的羞辱，并且同享最后的胜利，原会有一场复兴，原会对教外的人有深远的影响。{HS 218.4}"},{"t":7,"p":242,"c":"上帝号召这个传道区的工人们达到更加高尚、更加圣洁的标准。克里斯蒂安尼亚是我们传道园地中的一个重要地点；它是为斯堪的纳维亚人作工的大中心。从这个地区要把书刊发送出去，也要差派工人去传上帝的诫命；最重要的是，这个教会要藉着言传身教发挥正确的感化力。不可把标准放在这么低下的水平，以致那些接受真理的人在自称遵守上帝的诫命时却在违反诫命。在他们能本着真理的纯正接受真理之前，把他们留在黑暗里要好得多。{HS 218.5}"},{"t":7,"p":243,"c":"有人在监视这班子民，要看真理在他们身上有什么影响。今世之子，在世事之上，较比光明之子更加聪明；当第四条诫命的要求摆在他们面前时，他们就看那些自称顺从这诫命的人如何看待这诫命。他们研究提倡这诫命之人的生活和品格，要获悉这些人是否与他们自称的信仰和谐一致；如此形成的观点在很大程度上影响了许多人接受或拒绝真理。这些人若愿使自己的生活顺从圣经的标准，他们就确实会成为世上的光，造在山上的城。{HS 219.1}"},{"t":4,"p":243,"c":"国与民"},{"t":7,"p":244,"c":"克里斯蒂安尼亚提不起旅游者特别的兴致。它舒适地坐落在缓坡的坡脚，覆盖着青草和松树的小山，风景如画的海湾延伸到远处，偶尔有轮船和帆船经过，使它有生气。大部分的住宅和人们的风俗都是非常简朴的。{HS 219.2}"},{"t":7,"p":245,"c":"在克里斯蒂安尼亚很难认识到我们是远在象格陵兰和阿拉斯加州南端那么靠北的地方。这里的冬天不是很冷。不过这个季节白天非常短。太阳到9点半那么晚才升起，约在三点就落下了。当然了，夏天白昼相对比较长。在仲夏的时候天是那么亮，以致终夜都能看能读印刷品。孩子们常常在街上玩耍直到午夜。在北海角，从5月15日到7月29日太阳是不落的。{HS 220.1}"},{"t":7,"p":246,"c":"挪威约有两百万居民；人们因独立和喜爱自由的精神而著称。这个国家许多世纪属于丹麦；然而约在七十年前，挪威人摆脱了丹麦的统治，与瑞典联合了。他们有自己的立法团体，称作“议会”。国王必须有路德宗信仰，并且每年必须在挪威住四个月。{HS 220.2}"},{"t":7,"p":247,"c":"挪威人一般都受过良好的教育、聪明、守法。诚实和清洁是他们中间的基本道德。他们纯朴仁慈，喜欢招待陌生人。{HS 220.3}"},{"t":4,"p":247,"c":"回到瑞士"},{"t":7,"p":248,"c":"我们11月16日离开克里斯蒂安尼亚，启程回瑞士去。威廉比我们先离开几天，取道北海去英格兰，再从那里去美国参加总会会议。我们已见到欧洲不同园地的需要，深感极其需要财力和人力；当总会召开的时候已近时，他便感到自己有责任去参加；以便更好地服务圣工，亲自说明这些传道园地的需要，并且帮助安排传道出版社的一些业务问题。当第一次提到他要先走的事情时，我不能同意；但常常祷告的考虑使我确信是上帝给了他这样的心志，我就不要他留下了。因而他在克里斯蒂安尼亚离开我们，H. W.凯洛格弟兄陪伴我们一行人返回巴塞尔。{HS 220.4}"},{"t":7,"p":249,"c":"我们从克里斯蒂安尼亚乘车去瑞典的高腾伯格时，一些地方荒野的山景使我们想起了科罗拉多州。然而这里的山不如那里的高，风景也不如那里的壮丽。我们经过了广大的松树林；不过这些树长得不是很大；它们比较小，而且紧紧地挤在一起。土壤多石而且贫瘠。我们偶尔会见到富足和繁荣的迹象，但多数居所都是小而贫穷的。这里的人只有藉着不断地勤奋和节俭才能谋生。{HS 220.5}"},{"t":7,"p":250,"c":"我们真是很幸运可以看到那么美的日落。没有任何语言可以形容它的壮丽。太阳落山时最后的光芒，似银似金，像紫色和深红色相间的琥珀，余辉划过天空，变得越来越亮，在天上越升越高，看像上帝城门半开半掩，闪烁的荣光徐徐溢出。惊人的光辉持续了两小时之久，点燃了寒冷的北方天空，——这是那伟大的艺术大师画在诸天移动画布上的一幅作品。它好像上帝的笑容，照临在我们沿途所经之地，照在地上各家之上，照在多岩的平原、崎岖的山脉、孤寂的森林之上。{HS 220.6}"},{"t":7,"p":251,"c":"施恩的天使似乎在低语：“要向上看。这荣光不过是来自上帝宝座的一丝光线。不要只为世界生活。要向上看，凭信心注视天上的家乡。”这幅情景对我来说就象给挪亚的应许之虹，使我能确信上帝不变的关怀，期待那等候着忠心工人的安息之所。自从那时起，我便感到上帝赐给我们这个祂爱的记号是为了鼓励我们。只要记忆犹存，我就决不会忘记那幅美丽的景象，和它所带来的安慰与平安。{HS 221.1}"},{"t":7,"p":252,"c":"我们在高腾伯格登上了一艘小船，要穿越海峡到丹麦海岸去。船上给我提供了高级包房，内有两个沙发，且有厚帘遮蔽，——我们曾以为只有六小时的白天旅行不必有这样的设备。然而我们需要在上岸前就改变这种观点。第一个小时我们是在甲板上度过的，在愉快且有良好设备的女士舱里。天气宜人，海面平静，我们预期享受一次愉快的旅行。然而不久船长就走过船舱，劝告我们走下甲板并且立刻躺下，因为我们就要进入波涛汹涌的水域了。我们照做了，虽然很不情愿。没过一会儿船就猛烈地摇晃起来；我们在沙发上几乎不能保持自己的姿势。我变得非常难受，开始大量出汗，好象每个器官都在与可怕的疾病苦斗，然后就被要命的晕船胜过了。这就是我在穿越大西洋时曾经担心过的，害怕我的心脏遭受这种猛烈折磨的结果。那时我愉快地逃过一劫，但如今我却遭受了那时所预期的全部痛苦。{HS 221.2}"},{"t":7,"p":253,"c":"海水似乎被肆虐的狂风吹得暴跳如雷了。船被摔打撕扯吱吱作响，似乎要支离破碎了。我们每次想要起来时，都被猛力扔回去。就连我们忠实的女乘务员都无法站稳脚跟，在船摇晃倾斜时从房间的一边被扔到另一边。当我无助而且筋疲力尽地躺着，双目紧闭，面如死灰时，麦克恩特弗姐妹害怕我死了。她自己也不能离开沙发，但她不时地叫我的名字，好确知我还活着。死亡似乎很近，但我觉得我能用坚定的信心紧握耶稣的手。那将众水掌管在祂手心的主能在大风暴中保守我们。大海的波浪听从祂的声音：“你只可到这里，不可越过；你狂傲的浪要到此止住”（伯38:11）。我想到耶稣在平静暴怒的加利利海时如何平息了门徒们的恐惧；我岂要害怕倚靠主的保护吗？祂已给了我工作去做。我的心蒙保守在完全的平安里，因为它停留在祂身上。这几个小时我学到的倚靠的功课是非常宝贵的。我已发现人生的每一次考验都是主所赐下要教导我自立并且倚靠我天父的新教训。我们可以相信上帝在每一个地方与我们同在，在每一个考验的时辰我们都可以持定那全能手。{HS 221.3}"},{"t":7,"p":254,"c":"我们下午3点到了弗雷德里克沙文，很高兴能下船，重新感受到脚踏实地。坐在轻柔滑行的火车车厢里是一种很舒服的改变。我们倒在座位上，只想好好休息一下。我们正在酣睡的时候，列车在凌晨三点停下了，警卫告诉我们已经到了德国边界，人人都须经过海关。我伤风很厉害，凯洛格弟兄走到官员们那里，请求允许女士们留在车厢里；说其中有一位生病，不可打扰。但是不行，说什么都没用；无论患病还是健康，我们都必须去接受检查。两位官员来到车厢门口，车里的其他女士立刻开始离开车厢，然而她们刚踏上月台，官员们就说：“够了；你们可以回去。”但他们对据称患病的女人并不完全满意。因为我盖在披肩和毯子里，他们显然怀疑我们这一行人在设法偷运干货到德国。当官员们再次来到车厢门口，用他们明亮的提灯照车厢时，我迅速坐起来说：“我在这里，先生们，请看，并且看见我是一个活着的女人。”我不知道他们是否听懂了我的话，但他们爆发出一阵衷心的笑声，用德语说：“好啊，”便离开了我们，使我们能再睡一觉，只要我们在这次过早地受干扰之后还能睡着。{HS 221.4}"},{"t":4,"p":254,"c":"科隆"},{"t":7,"p":255,"c":"我们离开巴塞尔时，取道法兰克福，去了莱茵河右岸的汉堡。返程时，我们上了河的左岸，经过科隆、宾根和美因茨。{HS 222.1}"},{"t":7,"p":256,"c":"我们约在晚上8点到达科隆，在这里过了夜。我们的旅馆离著名的大教堂很近，我们藉着月光可以很好地看到它。据说这是世上最宏伟的哥特式大建筑。它与一般的大教堂一样，是以十字架的形式建造的，有444英尺长，且有两个塔，各高512英尺，是欧洲最高的。这栋建筑覆盖着塔楼和雕像，呈现出极其壮丽的外观。建造这座大教堂用了六百多年，第一批建筑家早已被人遗忘了。1848年曾庆祝奠定墙角石六百周年。教堂完工于1880年，估计成本一千万美元。{HS 222.2}"},{"t":7,"p":257,"c":"科隆是北欧最古老的一座城市。据说尼禄的母亲公元51年曾在这里设一个殖民地，这个殖民地在一个更古老的城市的遗址。早期的许多遗迹依然存在。古老的街道极其狭窄，没有人行道，或几乎没有。几年前有一条街窄到一个人站在街中央同时伸开两臂就能摸到两边的房子。不过如今大部分最狭窄的街道已经不存在了。{HS 222.3}"},{"t":7,"p":258,"c":"我们对该城的兴趣远大于它的大教堂所引起的兴致。廷达尔曾从汉堡来到这里，要完成新约圣经的印刷，希望在这里能发现更好的机会把圣经印好送到英格兰去。然而他的工作没有继续多久，就有人出卖了他的秘密，他逃离该城时只来得及挽救印刷出来的页面落入罗马教徒手中。一艘小船把他和他宝贵的器皿沿莱茵河——刚好是我们所走的路线——送到俄姆斯去。他在那里完成了伟大的工作，英国初次有了以本国语言印刷的圣经。{HS 222.4}"},{"t":4,"p":258,"c":"莱茵河沿岸"},{"t":7,"p":259,"c":"我们清早离开了科隆。整个回程的天气是明朗和煦的，我们便有很好的机会观看该国。从这个地方去宾根，我们的路线经过莱茵河驰名的高地。风景宏伟如画，夏天必定美得无法形容。铁路离河岸很近，铁轨在山间盘旋，使我们一路看到河的美景。两边都有山脉，这里缓缓下到岸边，那里从水边突起。宫殿和城堡散布河岸各处，装饰着沿岸每一险要位置。几乎每一个坚固的峭壁和山顶都有一个古老的城堡或荒废的拱门俯视着风景明媚的山谷。诸山层层覆有葡萄园，山腰有陡峭蜿蜒的路径，通到了望塔和岩顶的亭阁，或远远通到山顶的塔楼和城堡。各小山和山谷中有小树林、果园和花园；偎依在山脚，或紧靠着陡峭的山坡，可以见到农庄，在小村上面的某个高地耸立着一座灰白老教堂的尖顶。河的两岸是公路和铁路，对岸的火车走个不停，好像在与我们竞争似的，当它穿过某个山岭隧道时，常常就看不见它了。我们的近旁流淌着美丽的莱茵河，水面平滑如镜，河中间有小汽船流畅地来来往往。{HS 223.1}"},{"t":7,"p":260,"c":"该国是旅游者和寻欢作乐的人常去之地，所以很注意与这些人的舒适娱乐有关的事。雅致的大旅馆，环绕着美丽的梯田、小树林、灌木林和花卉，建在沿岸各处。甚至最小最隐蔽的村庄里的旅馆和客栈与民居相比都象宫殿一般。{HS 223.2}"},{"t":7,"p":261,"c":"莱茵河两岸的公路修得近乎完美。也确实会这样；因为近两千年来不断在雇用工人修筑和改善它们。在许多地方，靠近河的一边是堵住的，陆地这边的岩石被切掉，山谷被填平，山坡修成倾斜的平地，裂口建有桥梁，所以这些公路虽然经过非常多山的区域，也象铁路一样平坦。{HS 223.3}"},{"t":7,"p":262,"c":"山腰的道路也下了大工夫。在美国见不到这样的道路。它们宽阔得足够两匹骡子对面经过；连一寸土地也不浪费。上面是一道墙，支撑着葡萄园的梯田，另一面是围墙，内有栽培的葡萄树。道路是用坚硬的砂砾铺的，免得被雨水冲走，而且都是之字形上升，减少了坡度。除了溪流和山脉之外，这些道路和山路无疑比我们所见到的其它东西更古老。{HS 223.4}"},{"t":7,"p":263,"c":"山岭都成了梯田，用来种植葡萄园，直到山顶都是这样。建造这些梯田必定花了巨大的工夫，而且栽培这样的葡萄园也不是容易的事。土壤和肥料都得从低下的山谷运上来；有些地方连驴子都用不了，只能由人工来做。他们用三到四英尺长的大筐子，一面是方的一面是圆的，装满土或肥料，背在背上，走上陡峭的山路。{HS 224.1}"},{"t":7,"p":264,"c":"宾根的地貌有所改变。我们见到的不是浪漫的山间景象，而是平整的高度耕作的平原。这些平原夏天一定很美丽，有树林、果园和各种庄稼，用绿色的篱笆隔开，星罗棋布着乡村和城镇。{HS 224.2}"},{"t":7,"p":265,"c":"我们约在中午的时候经过俄姆斯，这是一个古雅的城镇，路德已使它与宗教改革的历史不可分割地连在一起，廷达尔的圣经也是从这里印出来的，成为英国宗教改革中最有力量的媒介。{HS 225.1}"},{"t":7,"p":266,"c":"火车在美因茨等候两小时，我们便利用机会在该城散步。我们回到车站时，留在候车室的行李不见了。我们费了相当大的力气寻找才发现一位铁路搬运工照管着我们的行李，他曾通知我们行李需要看管。我们必须因一个人把我们的行李搬出候车室而付一马克（25美分），因另一个人站着看守我们的行李而付一法郎（20美分），再因又一个人把我们的行李放到车厢里而付一法郎。这是一个例子，说明在欧洲旅行常会遇见的事。{HS 225.2}"},{"t":7,"p":267,"c":"我们于11月19日到了巴塞尔，我们的回程用了四天。我们此次斯堪的纳维亚的行程历时六周，旅行了4000多公里。{HS 225.3}"},{"t":7,"p":268,"c":"在斯堪的纳维亚所有的聚会中与在瑞士的一样，我的证道都是用英语讲的，再逐句翻译成当地人们的语言。虽然这对讲员来说是辛苦的工作，但却充分鼓励了听众的兴趣，他们的兴致不亚于我在美国见到的任何一群会众。在有些场合，一些得不到座位的人竟愿意站着听一小时而毫无疲倦的迹象。{HS 225.4}"},{"t":7,"p":269,"c":"我们无论去哪里，我们的人都热情地表达了感激之情，因为美国的弟兄们送来了帮助并且对他们的利益表示关心。在见证聚会上，几乎人人都深感忧伤地说到我们听不懂彼此的言语。他们知道这种障碍乃是罪的结果，并且恳切盼望到时候我们会彼此交通无障碍。{HS 225.5}"},{"t":4,"p":269,"c":"访问意大利北部"},{"t":7,"p":270,"c":"我既因我们北方旅程的辛劳而疲惫，便很愿意在我们巴塞尔的家休息几周。但我们到来后第二天早上，弟兄们说明了迅速访问意大利的必要性，因为那里有一些人在变得灰心丧志，极需帮助。所以便作了安排，我们要在下个星期四早上启程，距我们到家的时间不到一周。{HS 226.1}"},{"t":7,"p":271,"c":"启程前的这段时间我用来给欧洲的一些工人写信，并且恳切地为在巴塞尔出版社工作的年轻人公开和私下作工。各种影响已经在起作用，要吸引他们的心志远离对上帝真正的献身；他们已容许自己的兴趣和感情不专，竟让别人在他们心中占据惟独主才应占据的位置。星期日早上我在他们祷告的时候与他们会面，讲了约三十分钟，说明他们在自己的工作中忠诚的必要性。我的讲话结束时，要求凡愿意从那时起就做出最认真的努力以求达到更高标准的人站起来。大家全都站了起来。我很关心这些年轻人，愿他们能善用上帝所赐给他们的一切能力，成为基督十字架忠诚、献身的精兵。{HS 226.2}"},{"t":7,"p":272,"c":"在安息日聚会中我们见到许多新面孔，他们是因阅读而对真理感兴趣的。其中有些是年轻人，就读于该城的一所神学院。他们中有一个人虽然受到亲戚和学院教授们的劝诱，还是采取了坚决支持真理的立场。他懂法语、德语和英语，已在一个印刷所作了两年学徒，现在作为德语翻译在我们的出版社做着善工。我们接近末了的时候，工作越来越多，期待有越来越多这样的人悔改归主。这些国家一直都有上帝还会用来推进祂圣工的才干。{HS 226.3}"},{"t":7,"p":273,"c":"11月26日早上，我由媳妇玛丽·K·怀特和B. L.惠特尼长老陪同，离开巴塞尔，前往意大利的托雷佩利斯。那天是我58岁生日，肯定要在我想不到的地方以一种想不到的方式来庆祝了。我似乎难以认识到自己是在欧洲；难以认识到已在英国、瑞士、丹麦、挪威和瑞典作了我的见证，正在去意大利作工的途中。我年幼的时候曾感到一种强烈的愿望要作上帝的小孩，而当祂的灵开始感动我的心的时候，我便在虚弱中设法顺从它的激励，我得到了增强的力量，我行善的愿望也增强了。我总是发现有许多工作要做，我也学会了惟独在基督里才有安息、平安或幸福。在上帝里是我们惟一的帮助。我这些年一直设法不在这个世界上建立我的盼望，而要积攒财宝在天上。{HS 226.4}"},{"t":7,"p":274,"c":"我们启程前有几天的天气多雾多雨，我们担心乌云会象一个幔子挡住我们要经过的风景。然而薄雾和烟雾很快就消散了，太阳发出了明亮欢快的光线。{HS 227.1}"},{"t":4,"p":274,"c":"瑞士风光"},{"t":7,"p":275,"c":"瑞士共和国虽然有22个州，且有三百万人口，却不是一个大国，因为它的面积只有缅因州的一半。此外，据估计它的地表有三分之二由湖泊、河流及不能住人的高地构成。因此会见到它富饶的山谷和能住人的山区人口密集。{HS 227.2}"},{"t":7,"p":276,"c":"我们的行程经历了荒野和卢塞恩湖壮丽的景色，该湖有时被称为“四森林州之湖”，因为它的边界毗连四州，这些长满森林的山脉有许多地方在湖边突起。这个美丽的湖泊连同其上的天鹅及半驯化的群鸟，都在我们右边经过。{HS 227.3}"},{"t":7,"p":277,"c":"此湖不仅因其风景而著名，还与威廉·泰尔的历史传说密切相关，威廉·泰尔是所谓使瑞士脱离奥地利之轭的解放者。在令人愉快的小镇阿尔托夫，竖立着泰尔的一尊大雕像，据说他曾奉暴君盖斯勒的命令在那里瞄准放在他亲儿子头上的苹果；在一百五十步之外有一处喷泉，据说那就是泰尔的儿子站在酸橙树下等他父亲射箭的地方。{HS 227.4}"},{"t":7,"p":278,"c":"几个世纪以前，瑞士的部分地区常有地震发生。后来那些地震就完全止息了；但洪水、雪崩、暴风雪和山体滑坡仍旧以频发的危险威胁着瑞士居民。我们途经因1806年夏天的一次山崩而造成的一个荒凉场面。那年夏天非常多雨，一天下午约在五点钟左右，一个由燧石、石灰石和其它软岩层构成的地层，长度超过一英里，宽一千英尺，厚一百英尺，从三千英尺的高度突然坍陷到下面的山谷里，埋葬了四个乡村和457个居民。这场大灾难的地点在著名的罗斯伯格和里吉山脉之间。从罗斯伯格的顶部约到里吉的半山腰，地表都成了乱石堆。时间给这些碎石覆上了苔藓和其它植被，但山体滑坡的痕迹依然清晰可见。{HS 227.5}"},{"t":7,"p":279,"c":"瑞士的冰川乃是水库，为西欧一些最大的河流提供水源。莱茵河和隆河都发源于瑞士，相隔数英里，流向不同的方向。莱茵河将其河水倾入北海，隆河则倾入地中海。{HS 227.6}"},{"t":7,"p":280,"c":"我们穿越阿尔卑斯山脉的路线经过圣哥达山口。穿越这个山口的道路是工程技巧上的一个奇迹。这条路建了十年，刚刚完工四年。{HS 227.7}"},{"t":4,"p":280,"c":"圣哥达山口"},{"t":7,"p":281,"c":"离开大火车站埃斯特菲尔德之后，就开始走上坡路了。火车加了更大的引擎，我们便进入了多岩的隘路，侧面是悬崖和高山。崖脚奔流着满是泡沫的罗伊斯河，形成了一连串美丽的瀑布，并且收纳了无数小瀑布，那些小瀑布看似来自最高的山顶。我们继续前行，山峡开始变得狭窄，兴致也增加了。咆哮的罗伊斯河似乎只考虑它自己的方便，冲开了一个只够它自己穿过坚固岩石的洞穴。所以火车被迫绕行，在山里为自己开路。路上最大的坡度是25度。然而，许多地方因架桥和曲线隧道而减少了坡度，就如身边的图片所说明的。山脉北侧有三个这样的隧道，南侧有四个。{HS 228.1}"},{"t":7,"p":282,"c":"在第一个名叫发芬斯普用的隧道中，火车进入山的斜坡，画了一道1600多码完整上升的圆圈，从山里出来时，比它进去的地方高了115英尺。然后经由一座巨大的铁桥穿越了奔腾的罗伊斯河，进入了韦廷格套线隧道，经由这条隧道上升了76英尺。然后是另一座跨河的桥，就到了相当大的瓦森村，之后便进入了第三个曲线隧道。此外火车便环绕山腰而行，可以看到刚刚经过远在下面的盘山大景。总的来说，这条铁路过了五十座桥，其中多数是大铁桥，还过了56个隧道。{HS 228.2}"},{"t":7,"p":283,"c":"为了作出区别，这些隧道中最长的一个叫作圣哥达。这一条隧道就有9.25英里长，其中的道路达到了最高的海拔，距海面3787英尺高，然后开始在对面下降。这条隧道建了7年半，平均每天雇用1200个工人，有时用到3400人。山的两侧同时开始钻孔；当两侧的工人相遇时，他们的工作竟没有一寸之差，这就显出了工程技巧。承包人路易斯·费弗尔先生没有活着看到他的任务完成，他因中风而于隧道完工前三年去世了。{HS 228.3}"},{"t":7,"p":284,"c":"我们的列车花了25分钟才经过这条隧道；不过为通风作的安排很完善，不断有新鲜的空气有力地穿过隧道，我们发现甚至没必要关上窗户。当我们距离海平面近四千英尺时，我们有了某种严肃的思想，我们头上还堆叠着六到七千英尺的坚固岩石，我们上面3350英尺处有清澈的萨拉湖。我们从这个黑暗的大洞穴出来的时候有一种轻松感，然而只是再次感到惊讶莫名，这一次不是惊叹人的技艺，而是惊叹上帝大能的作为。{HS 230.1}"},{"t":7,"p":285,"c":"我们离开圣哥达之后不久，便来到了第一个讲意大利语的瑞士乡村艾罗洛。从这里经由无数的盘山道下到提契诺山谷。不久便看到一座巨大的山探入山谷，好像要阻止提契诺河的急流似的：然而那条河却用一些方法成功地奋力穿过了这座山，以一连串的瀑布降下，经过一个野生多岩的峡谷降到了山谷中较低地区域，而铁路则经由两条环山隧道“钢琴唐多”和“卓维”下降，这两条隧道以螺旋的方式一个在上，一个在下。每条隧道都下降了118英尺，这样就使火车下行穿越了别无它法可以穿越的峡谷。从此处起山谷开始宽阔起来。可以见到美丽的瀑布倾泻在两边的悬崖峭壁上，岩石上散布着极好的栗子树、胡桃树、桑树和无花果树。{HS 230.2}"},{"t":7,"p":286,"c":"在贝林佐纳，约在下午四点钟的时候，我们的火车分开了，一部分车厢和乘客要走盘山路去米兰，而我们则沿着美丽的马焦雷湖继续前往都灵的路线。我们约在晚上十点钟到了都灵，且在靠近车站的一个旅馆里发现了极好的住处。我们好好地休息了一晚上之后，便准备早点继续我们的旅程。{HS 230.3}"},{"t":7,"p":287,"c":"我们从都灵西行约三十英里便离开了辽阔的平原地带，这些平原“象一个两百英里长的花园沿着阿尔卑斯山脉的山脚延伸。”我们经过了低山区的一个隘口，便进入了皮德蒙特谷地。铁路只穿过了这些谷地中的一个山谷，就是卢塞恩山谷。进入这个山谷之后不久，就有几个别的山谷象扇子一样展开，有些在我们右边，有些在左边。然而托雷佩利斯位于这个最大的中央山谷中，在铁路的终点，也是我们此行的目的地。若有可能，我们便可鼓励那一小群人，他们正在那里在极大的困难之下努力要顺从上帝。我们约在上午9点钟到达此地，且被A.C.伯尔多长老接到了他好客的家里，他按照欧洲委员会最近的决议，刚刚与家人一起在这里安家。{HS 230.4}"},{"t":4,"p":287,"c":"在皮德蒙特谷地作工"},{"t":7,"p":288,"c":"第二天是安息日，我在租来举行常规安息日聚会的礼堂里向弟兄姐妹们讲了话。由于这次预约公布得比较晚，除了我们自己的人很少有别人参加。但我对向少数人讲话和向数百人讲话却感到同样的兴趣。我既选择了赛56: 1-7作我的主题经文，便设法使他们深感顺从上帝和行在光中的重要性，不管世人的意见或方针。{HS 231.1}"},{"t":7,"p":289,"c":"“耶和华如此说：你们当守公平，行公义；因我的救恩临近，我的公义将要显现。谨守安息日而不干犯，禁止己手而不作恶；如此行、如此持守的人便为有福。与耶和华联合的外邦人不要说：耶和华必定将我从祂民中分别出来。太监也不要说：我是枯树。因为耶和华如此说：那些谨守我的安息日，拣选我所喜悦的事，持守我约的太监，我必使他们在我殿中，在我墙内，有记念，有名号，比有儿女的更美。我必赐他们永远的名，不能剪除。还有那些与耶和华联合的外邦人，要事奉祂，要爱耶和华的名，要作祂的仆人，就是凡守安息日不干犯，又持守我约的人。我必领他们到我的圣山，使他们在祷告我的殿中喜乐。他们的燔祭和平安祭，在我坛上必蒙悦纳，因我的殿必称为万民祷告的殿。”{HS 231.2}"},{"t":7,"p":290,"c":"有些人心中可能要问：为什么我们这班人要从世人分别出来形成小团体呢？我们回答：并不是因为我们选择与周围的人不同，而是因为我们看到顺从上帝全部要求的必要性。若有人觉得我们是否顺从上帝全部的诫命并不要紧，他们只需回顾一下伊甸园，看看亚当夏娃因不顺从而临到的可怕结果。我们是要重蹈覆辙象他们一样犯罪，还是愿意行在已经照在我们身上的光中，让我们的天父发现我们是在谦卑顺从的道上，决定权在我们自己。祂的福气和应许是给那些爱祂且顺从祂之人的。{HS 231.3}"},{"t":7,"p":291,"c":"有些人极力主张我们守不守安息日并不要紧；但我们说，根据圣经的立场，这是一个非常重要的问题。要是不重要，上帝就不会以那么令人惊奇的方式救祂的子民脱离埃及的奴役了。正是因为祂看到他们在受奴役的状态不能遵守祂的诫命，祂才显出祂大能的膀臂把他们带到他们能侍奉祂的地方。以色列人来到西奈山时，祂乘机把祂的要求重新告诉他们。基督与天父并肩站在西奈山上，在显赫的威严中宣布了十诫，将安息日的诫命放在十诫的中央。主再三告诉百姓，他们若是愿意遵守祂的安息日，祂就接纳他们归祂自己，作祂的选民；且因他们没能遵守祂的安息日而再三使忧伤和羞耻临到他们。祂还告诉他们，安息日应当成为祂和他们之间一个永远的记号，好叫他们知道祂是耶和华他们的上帝。所以按照圣经看待安息日是非常重要的。{HS 231.4}"},{"t":7,"p":292,"c":"我们应该知道真理，在耶稣里的全部真理。我们担不起在任何一点上犯有错误。那些坚定支持真理的人将会明白什么是痛苦和迫害。目前很少有人对这些事有经验上的认识。他们或许以为自己在经历艰难时期，但上帝只是在试验他们，好看看他们里面是否有根有基。祂在检验他们，就象祂在伊甸园中检验了亚当夏娃一样，要看看他们是否愿意顺从祂。{HS 232.1}"},{"t":7,"p":293,"c":"有人说：“好吧，要是方便的话，我会守安息日；但事实上守安息日有一个太大的十字架。”保罗说：“我断不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上”（加6:14）。这里有双重的钉十字架。虽有尽责的基督徒采取立场支持圣经的真理，但总是有人不肯接受，反而选择世界。妻子可能采取支持真理的立场，丈夫却可能反对。这样立刻就有了考验，在信心和感觉上彼此隔绝的考验。难道我们要对那个妻子说：“你应该离开你丈夫，因为他不守安息日”吗？不，确实不可。她在接受真理之前若是一位忠实的妻子，她在朋友中若是见到那些基督为之而死的人，就会在接受真理之后设法以更大的忠诚履行自己的职责，以便尽可能地引导他们见到亮光。“但是，”有人问：“信主的妻子岂不应该因为她丈夫的不信而放弃对责任的信念吗？”决不应该；因为基督是她的主和夫子。她不能丢弃高天对她的要求。信主的丈夫或儿女也是这样。{HS 232.2}"},{"t":7,"p":294,"c":"得胜的工作是一种个人的工作。我们惟一的保障在于坚定地采取支持上帝之道的立场；因为这是会经受住考验的惟一根基。然后，当我们设法行在谦卑顺从的道路上时，我们必须料到会遇到考验。这些考验会从我们最料不到的方面临到我们。但我们必须记住，凡已顺从上帝之道的人，都有十字架要背；而且他们在背起十字架时才能帮助别人也背起来。{HS 232.3}"},{"t":7,"p":295,"c":"我们若是对基督在地上的使命和我们的工作是什么有正确的观念，就不会因人少而灰心丧志。当有人问“得救的人少吗”的时候，基督说过：“你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多”（太7:13）。祂还给出了原因：“引到永生，那门是窄的，路是小的，找着的人也少”（太7:14）。弟兄姐妹们，你们在这个地方人数很少的事实，并不是你们应当灰心丧志的理由。当我仰观你们山谷周围高耸的群山时，似乎感到要是我住在这个地方，我就会记下在过去的时代有那么多人为真理而受难的地点，就会背起十字架并且顺从真理，不管代价如何。当我想到那些宁可舍命也不舍弃真理的人时，对我来说上帝关于祂子民所做的启示是清楚明白的：“他们要穿白衣与我同行，因为他们是配得过的”（启3:4）。{HS 232.4}"},{"t":7,"p":296,"c":"上帝今日并不赐给我们殉道者的精神，因为我们还没到殉道的地步。祂如今正在用较小的磨难和十字架试验我们。有时当试探的巨浪似乎要漫过我们头顶时，我们要记住上帝的眼目正在注视我们，我们也要乐于经受祂认为合适给我们的一切考验。{HS 233.1}"},{"t":7,"p":297,"c":"约翰在神圣的异象中看到一群人站在白色大宝座周围，他们每一个人都穿着白袍。有人问：这些人是谁，是从哪里来的？回答是：“这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在祂殿中事奉祂。坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪”（启7:13-17）。你若想要在这群人中间，不必学习如何逃避今生的种种考验。不要总想着你们这群人多么少，而要注目于耶稣。祂亲口说的话直传到我们的时代：“爱父母过于爱我的，不配作我的门徒；爱儿女过于爱我的，不配作我的门徒；不背着他的十字架跟从我的，也不配作我的门徒”（太10:37,38）。{HS 233.2}"},{"t":7,"p":298,"c":"耶稣曾离开天上的王庭，以人性披覆了祂的神性，且为我们的缘故成为贫穷，好叫我们因祂的贫穷可以成为富足。对祂来说问题并不是：我做这个方便吗？我们的问题也不应该是：顺从上帝和守安息日方便吗？而应该问：这是本分吗？圣经是怎么说的呢？主在我的主题经文中说：“谨守安息日而不干犯，禁止己手而不作恶；如此行、如此持守的人便为有福。”主又应许说：“你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:13,14）。{HS 233.3}"},{"t":7,"p":299,"c":"我们所需要知道的就是主的旨意。祂说：“往前走”（出14:15）。我们应该顺从，即使红海就在我们前面。祂已应许在我们每一次需要时作我们随时的帮助。所以我们不要在考验之下沉沦，也不要让那些考验使我们与耶稣分离。当我们观看我们周围永存的山岭时，它们应当提醒我们：上帝与列国有一场斗争，凡为真理的缘故丧失性命的人必从他们倒下的地方出来，得奖赏在上帝的城中享受永生。那些迫害他们的人必在城外。当这些人见到从耶稣发出来的光照在忠心之人身上时，他们会希望自己曾是受迫害的人而不是迫害人的人。他们会多么苦恼啊，那时他们会听到胜利之歌在天庭回响再回响，意识到受藐视受迫害的人最终蒙上帝悦纳了！{HS 233.4}"},{"t":7,"p":300,"c":"然而一个人若是在经受逼迫后放弃了真理，那对他会有什么益处呢？基督为我们舍命，而今，若有必要，我们应该为祂舍命。我们是属祂的，因为祂已买了我们；我们不应该抢夺祂的供物，祂已为之作出无限的牺牲。第三位天使被描绘为飞在空中，传扬上帝的诫命和耶稣的真道。这信息要为基督的降临预备一班人。如果人们不传这信息，连石头都会大声传扬。人们必须受到警告。先知的话是：“你要大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。我们有一项严肃的工作要做，要传扬这道警告世人的信息。我们有没有在从事这项工作呢？会不会有人在审判的时候起来说：“你从来没有告诉我这些事情是这样的”呢？上帝之城的门将会向我们关闭呢，还是我们会在来生无尽的岁月与耶稣同住呢？救主只对忠心的工人说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。{HS 234.1}"},{"t":7,"p":301,"c":"亲爱的朋友们，我劝你们坚定地忠于真理和职责。考验可能越逼越近；但耶稣必带领你，只要你让祂带领。要多多祷告。要乐于离开一切使你与上帝隔绝的事。这样，当艰难的日子，祂就必来搭救你，也必把你隐藏在祂翅膀的荫下。当你们的名誉被毁谤遭驱逐，你们的亲友也转而敌对你们的时候，要记得耶稣在世上所受的待遇。奸细们不断追踪祂，设法从祂的话中找把柄，以便控告祂。跟从祂的人难道还能指望得着比祂所受更好的待遇吗？彼得觉得象他的主那样被处死是太大的尊荣，便请求把他倒钉十字架。他认为为基督受苦是一种尊荣。我们为何不该这样认为呢？{HS 234.2}"},{"t":4,"p":301,"c":"一次中断"},{"t":7,"p":302,"c":"讲道这里时被一个人的问题打断了，他曾守过一段安息日，最近已经放弃了。他在会众中站起来说：“这个安息日的问题去年对我来说一直是个大麻烦，现在我要问一个问题：遵守安息日对我的得救来说是必要的吗？请回答是或不是。”我迅速地回答了，这是一个重要的问题，要求某种比是或不是更充分的东西。人人都将按照已经照在他们身上的亮光受审判。如果他们有关于安息日的亮光，若是拒绝那亮光就不能得救。然而谁也不会为从未领受的亮光负责。然后我引用了基督的话：“我若没有来教训他们，他们就没有罪；但如今他们的罪无可推诿了”（约15:22）。然而，我说这些话是极其困难的；因为发问的人立即跳起来，打断我，且以极其激动的态度和最猛烈的姿势要求我回答是或不是。{HS 234.3}"},{"t":7,"p":303,"c":"有几次在我讲话时他设法重述我的话，给那些话加上他希望有的意思和他已经有的意思；他也多次受到在场懂法语和英语之人的纠正。（尽管他对我的立场所作的错误陈述再三当场受到纠正，这人此后的公开言论还是说我起先的回答是逃避，还说是在他的坚持下我才变得肯定，然后否定，这么说：“如果基督徒相信自己应该守安息日，安息日对他的得救来说就是必要的。如果他并不相信有责任有安息日，安息日对他的得救来说就是不必要的”。这是严重的歪曲，就如将此与上文所述事实相比较所显明的。然而会采取这种歪曲手段的人是反对真理的人。）然后他就开始宣读和评论他就安息日所写的一些东西。但他说得很快，不给什么机会翻译他的话，所以我几乎不能知道他努力在说什么。然而，有一句话我确实听懂了，大意是基督不但不教导安息日，反而违背安息日。对此我觉得必须作出回答。我说：“我希望我们的弟兄不要站在法利赛人一边控告基督；因为他们如果能控告基督违背安息日，就没有必要雇用假见证反对祂了。”他因此变得勃然大怒，控告我称他是法利赛人。然而，这也由在场的几个人纠正了，他便说：“我请求原谅。”{HS 235.1}"},{"t":7,"p":304,"c":"我既看出没有机会结束我的讲道，也没有机会照着我所愿意的充分回答他的问题，便对大家说我不得不把近一步的回答推迟到将来某个时候，那时我会用笔回答，因为他没有准备好听我讲什么。不久以后我就这么做了，写在一篇题为《行在光中》的文章里，发表在《时兆》上。我还邀请他来与我交谈这个问题，我们好看明何为真理。但他不肯这么做。{HS 235.2}"},{"t":4,"p":304,"c":"进一步的工作"},{"t":7,"p":305,"c":"第二天下午，我正在讲话时，他又进了礼堂。如果我说了什么话是他同意的，他就会点头表示赞同，如果相反，我说什么他不赞成的话，他就会摇头，并且开始低声对他身边的人讲话。我继续讲，好像我们没有听到他不赞成的话一样；然而当我开始宣读基督在祂值得纪念的山上证道中的话：“所以，无论何人废掉这诫命中最小的一条，又教训人这样做”等等时，他竟跳起来，用最疯狂的姿势向担任翻译的A. C.伯尔多长老大叫：“你守诫命比法利赛人守得更好吗？回答我。”尽管他再三要求回答，我们还是继续我们的工作，好像什么都没发生一样，决心不使这次聚会象上次那样被打断。这使他受不了，他便抓起自己的帽子，愤怒地冲出了礼堂。于是我们就能平安地继续聚会了。在场的少数人不但没有因所发生的事受到搅扰，反而似乎被所说的话大大加强了。主在这里有一班子民，他们若是忠心，就会看到别人加入他们当中。{HS 235.3}"},{"t":7,"p":306,"c":"我们来到意大利时，不仅想对当地人民的习惯和习俗有所了解，知道接触他们的最佳方法，而且想加强和鼓励弟兄姐妹们，还想得到一点我们非常需要的休息。最后一项我们稍微有些失望，尽管我们确实享受了暂住在这里的一些乐趣。这里的气候有益健康，空气清朗提神。我们留在这里的三周天气都很爽快。虽然是十二月份了，我们大部分时间还象夏天一样开着门。有几天我们花了一些时间用来骑马。这对我来说是一大享受，特别是在我的髋关节和踝关节受损，只能走一点点路的时候。{HS 236.1}"},{"t":7,"p":307,"c":"我们头两次聚会受到不愉快的干扰之后，我们觉得说不定在同一个礼堂里再举行别的聚会还会受到类似的干扰，因为干扰聚会的那个人是这个礼堂的主人。在下一个安息日之前，我们租了另一个礼堂，并且张贴了海报，说明聚会将在星期五和星期日晚上、安息日和星期日下午举行。没有通告演讲者的姓名，不过海报上签了伯尔多长老的名字。令我们惊奇的是，在我们张贴海报后第二天，竟然看到同样大小和体裁的别的海报贴在我们的海报旁边，说迈尔斯·格兰特长老将举行一系列的聚会，地点就在我们礼堂的上面，聚会的日子与我们相同，不过时间不同。从格兰特长老的一次演讲中得知他是与我们同一天到达托雷佩利斯的；但因某种原因他的到来保密了，也没有宣告他的聚会，直到我们的布告张贴出来之后。{HS 236.2}"},{"t":7,"p":308,"c":"星期五晚上七点钟，我讲了三刻钟，从这节经文讲起：“凡劳苦担重担的人可以到我这里来，我就使你们得安息”（太11:28）。八点钟格兰特长老在楼上的房间演讲。伯尔多长老参加了，M. K.怀特也参加了，他作了速记。我没有去，尽管格兰特长老以为我在场，还告诉了人们我在场，然而，他在下一次聚会的时候更正了这一言论。{HS 236.3}"},{"t":7,"p":309,"c":"他第一个晚上讲的主题是成圣；但他忍不住提到我的名字。他确实这么做了，然而是以非常谨慎的方式。第二天晚上他就说得更直率了，并且端出了他很喜爱的诽谤的佳肴。他以自己最佳的风度给人们端出了他最近三十年来收集和制造的罕见的小道消息，作为证据谴责怀夫人的异象不是来自上帝的。他这些年来的一个主要的工作负担似乎就是跟踪我的足迹，散布这些由假见证制造的言论，其中一些假证人已经变得愤愤不平，因为他们的恶行受到了责备。许多证人已用笔墨和声音再三证明这些报告是没有真实根据的；但他在乎这个吗？他太喜欢他的谎言了，以致不愿放弃。而今我们可以足够厚道地认定：他既那么多次重述这些谎言，就已确实相信许多谎言都是真的，并且象扫罗那样热心地认为设法诋毁我的影响就是在侍奉上帝。{HS 236.4}"},{"t":7,"p":310,"c":"与任何一个人争论，或是花时间为我自己辩护、反对那些毫不犹豫不择手段地歪曲真理或使坚持捍卫上帝律法的人有臭名之人对我的攻击，都是违背我的原则的。再没有什么事比让我参加这种工作更令撒但和跟从他的人高兴的了；因为那样他们就能让我一直忙于自卫，从而使我做不成我真正的工作。但这却不是上帝给我的工作。多年前我就决心不让任何事使我离开讲明和写明圣经真理的工作。我既不为谴责或赞成、责难或喝彩、谎言或奉承所动，就不回避没有偏见没有假冒地宣讲上帝所赐给我的信息。无论在教内教外，我始终在做并且相信会继续去做明白坚定的见证。{HS 237.1}"},{"t":7,"p":311,"c":"在山谷这里，我们是处在通常不知道真理也不晓得上帝权能的人们中间。格兰特长老对他们毫无影响力。他们对我从前的生活和工作也知之甚少。因而我为何要离开我既定的习惯，把我留在这里的宝贵时间花在向这里的人们为我自己辩护上呢？我尽量多讲实际的敬虔，从而尽我一切所能使人们受益岂不更好吗？我们认为最好这么做；事实证明确实如此。{HS 237.2}"},{"t":7,"p":312,"c":"有些听了格兰特长老讲道的人回到家告诉亲友们说他是来跟一个女人吵架的；还说他们不喜欢他的精神，希望不再有这种聚会了。有谣言说两个复临信徒来到了谷地，在彼此争吵。这是误会，就如后来有些人认识到的；因为对于他不讲道理不合时宜的攻击，我没有作任何回应。我在谷地的十次讲道中，基本上没有提到格兰特长老，就象他若仍在他的本州那样。他在讲了四五次之后，便撤到别的地方去了，几乎一事无成。许多后来参加了我们聚会的人似乎很惊讶也很高兴。他们说他们所听到的关于我们聚会的性质完全是错误的，并且表示很后悔没有参加全部的聚会。{HS 237.3}"},{"t":7,"p":313,"c":"12月13日星期日下午，我从这些经文讲起：“摩西因着信，长大了就不肯称为法老女儿之子。他宁可和上帝的百姓同受苦害，也不愿暂时享受罪中之乐”（来11:24,25）。人们专心致志地听着。许多人因所听到的美好话语而向我表示感谢。这些人中有些人懂英语。{HS 237.4}"},{"t":7,"p":314,"c":"晚上的一批会众又善良又聪明。上帝的灵帮助我设法根据这些经文把忠心之人要受的奖赏摆在他们面前：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处”（约14:1,2）等等。聚会结束时，几乎人人都来到前面与我握手。一个能讲英语的人说：“今晚主一直在场，祂的灵帮助你讲了这道。”几个人表达了恳切的愿望要我们留得久一些。人们听道的兴趣确实比我们初来的时候大多了。{HS 237.5}"},{"t":7,"p":315,"c":"我们继续祈求主开路，使真理进入这些谷地之人心中。我感到忧伤，因为看到他们被自称真理教师却曲解其最简明教训的人所欺骗。然而这工作是主的，祂甚至能使人的愤怒成全对祂的赞美。真理必定获得荣耀的胜利；但如何获得和何时获得却不是我们来决定的。{HS 238.1}"},{"t":4,"p":315,"c":"瓦典西人"},{"t":7,"p":316,"c":"我们对瓦典西山谷的访问是特别有兴致的，因为这个地区与上帝子民过去的历史密切相关。当罗马教凶猛的逼迫驱逐他们离开意大利北部肥沃的平原时，他们是在周围多岩山顶有利的掩蔽处得到保护的。在其他人屈服于罗马教的权势之后，他们曾在这些平原成功地保持独立许多年。然而罗马教的权威在可以称作她自己领土的地方受到漠视，对这个全世界当时都向她俯首的权势来说实在是一种羞辱；她多次企图劝诱米兰的主教们放弃独立却未成功之后，终于强迫他们顺从。{HS 239.1}"},{"t":7,"p":317,"c":"然而，这种屈服决不是普遍的。许多人拒绝放弃自己的权利，并且逃走了，有的逃到这个国家，有的逃到那个国家，还有许多人退隐到了皮德蒙特的阿尔卑斯山脉。“上帝既预见到苦难的岁月临近，便似乎特意预备了山间的堡垒，在这些堡垒后面，意大利早期使徒教会的这些余民点亮了他们的灯，也是在这里，那盏灯在临到基督教界的漫漫长夜中始终照耀着。”{HS 239.2}"},{"t":7,"p":318,"c":"我们所注视的每一块岩石似乎都在严肃地默默述说着其所目睹的惊人场面。我们所访问的一个重要地点就在博比奥镇的后面，从托雷佩利斯上行七英里。我们旅行的那天天气很美好。空气清新，天色蓝得只有意大利的天空才能那么蓝。除两名驾车的人之外，我们一行共有七人。乘车很愉快。到了马车不能再走的地方之后，我们便拿起毯子和装着午餐的篮子，准备上山。{HS 239.3}"},{"t":7,"p":319,"c":"我们沿着之字形道路上到山坡，有时在一条山间小溪沿岸的石头中间绕进绕出，有时穿过一小块庄稼地，庄稼地由大石墙围着，免得被冲下山腰，有时沿着这些大石墙边而行，这些墙壁支撑着山上的梯田，梯田中有小块的葡萄园、牧场和庄稼地；有时石墙会突然转弯并且沿着石阶上升到上面的高地。我们偶尔停下来休息，或让一群看上去很严肃的绵羊和山羊经过，有小女孩或小男孩赶着它们到上面的小牧场去。{HS 239.4}"},{"t":7,"p":320,"c":"我们爬了三刻钟才到了一大块开阔地。我们在这里暂时停下来，并在一棵巨大的栗树的荫下摆开我们的午餐。离我们几杆远有一栋大房子，是用石头建造的，外面涂有灰泥。虽然是八百年左右的老房子了，还能住人。许多瓦典西人被迫害他们的人从下面的山谷赶上来时，就在这里藏身；然而奸细不久就发现他们在这里，士兵们便奉派来消灭他们。战斗就是在我们坐着的地方进行的。瓦典西人虽然人数很少，却坚守了阵地一段时间，然后在尝试逃跑时，他们中大部分人被残忍地屠杀了。两个受伤的人逃到我们上面几杆远的岩石那里，拖着他们受伤的身体经过一条窄道进入了一个伸入地下三十英尺的洞穴里。{HS 239.5}"},{"t":7,"p":321,"c":"然而撒但的精神却使追赶他们的人心中丧失了人性，使他们想方设法杀死他们捉不住的这两个伤员。他们把木头和树叶堆积在各个岩缝，然后点火，那两个被囚的人不久就因窒息而死了。我们吃完简单的午餐之后，便爬上了这个洞穴，尽可能地到里面去探险。然后我们中有一个人先用双脚在岩石之间缓慢爬行，后来竟掉进了可怜的殉道者们悲惨死去的内洞里。{HS 240.1}"},{"t":7,"p":322,"c":"历史告诉我们，后来又有几次以更大的规模采取了同样的灭绝手段。劳斯山谷就是这些最恐怖惨案的一个发生地点。居民们正在安静地从事着自己职业，却惊讶地看到一支武装部队进了他们的村子，人数是他们的二十倍。“他们既然对进行抵抗的能力感到绝望，便立刻准备逃跑。他们把老人和孩子放在乡村的手推车里，连同家里的器皿和在这种紧急情况所能收集的食物储备，把他们的牧群赶在前面，开始攀登崎岖的山坡，距山谷的水平面约有六千英尺高。”“约在半路有一个巨洞。洞前是一个岩石的平台，从那里看下去只是可怕的悬崖，人必须先爬上这个石台才能进入岩洞。洞顶形成一个宏伟的拱形，并且逐渐下沉缩减成一个狭窄的通道，或咽喉要道，然后立刻变得很宽阔，形成了一个形状不规则的宽敞大厅。进入这个洞穴就象进了一个坚不可摧的城堡，瓦典西人确实进去了。他们把女人、婴孩和老人安置在里面的厅里；把牛群和羊群分布在洞穴的侧面。身强力壮的人守在洞口。他们既把巨石挡在洞口和通向洞口的小路上，便认为自己安全了。”“若有人企图爬上来进入洞穴，他们费不了多少力气就能将之丢下悬崖。{HS 240.2}"},{"t":7,"p":323,"c":"“但追捕他们之人的策略却使这一切的预防和自卫措施归于徒然。士兵们从另一面爬上山，到了岩洞的上面，用绳子把士兵从洞穴入口上面的悬崖缒下来。前面的平台就这样被占领了。瓦典西人原可割断绳子，在他们的仇敌一个接一个缒下来时杀死他们；然而敌人的大胆策略似乎麻痹了他们。他们竟退入洞中自造坟墓了。敌军将领既看到让士兵跟着他们深入他们藏身之处的危险，便采取了更容易更安全的做法，将凡能收集到的木头都堆放在洞口，然后点火。大量黑烟开始滚入洞中，使不幸的洞中人悲惨地选择要么冲出来倒在等候着他们刀下，要么留在里面因浓黑的烟雾窒息而死。有些人冲了出来且被残杀了；但是大部分人留在里面慢慢地窒息而死了。后来检查这个巨洞时，发现里面有四百个婴孩在摇篮中或已死母亲的怀中窒息了。在这个洞中共死了三千多瓦典西人，包括劳斯山谷的全部人口。”{HS 240.3}"},{"t":7,"p":324,"c":"许多类似惨案中的这一细节可以使人对瓦典西人为真理的缘故经受了什么有所了解。他们的逼迫者所行之处尽是恐怖、悲恸和死亡。整个村庄都被付之一炬。就如我们所见到的，山洞也不能为到里面避难的人提供保护。当在他们所退到的这些洞口点起的火止息时，“里面一片死寂。”{HS 241.1}"},{"t":7,"p":325,"c":"默想这种场景之后，我们以几乎无人能想象的无法形容的感受看着而今就在我们面前的那个山洞。在相当彻底地探索了这个山洞之后，我们攀登到了更高的地方，到了山洞上面的岩石上，在那里祷告了一会儿。耶稣似乎很近，我们恳求祂使我们更多充满真正的献身精神并且坚定地忠于原则，这原则在过去曾使这些山谷中那么多人为真理舍命。{HS 241.2}"},{"t":7,"p":326,"c":"我无力描绘从这么高的海拔展开在我们面前美景。它的美丽已经引起了别人的注意，从我们下文所引用别人笔下热情洋溢的描述可以显然看到这一点：{HS 241.3}"},{"t":7,"p":327,"c":"“卢塞恩谷壮丽的景象在这里达到了顶点。”“紧挨着博比奥小镇后面，巴里峰兀然而出，象埃及的方尖塔一样匀称，却高得多也厚重得多。它的顶点比小镇的屋顶高出三千英尺。与这个宏伟的独块巨石相比，欧洲最自豪的首都的最自豪的纪念碑都只不过是一个玩具罢了。然而就连巴里峰也不过是这一光荣美景大集合的一景而已。它的上面、后面和山谷尽头的大圆周，是一个由峭壁和悬崖构成的圆形大剧场，包围在崇山峻岭之中，有些山岭圆得象圆屋顶，有些则尖如钢针。”“在这个无与伦比的圆形大剧场中，坐落着博比奥小镇，夏天覆满花果，冬天包裹在大山的影蔽和风暴里。”“肥沃的草地象地毯一样从山谷的一端铺到另一端，各种果树树影婆娑，点缀其中。佩利斯河浇灌着它，四面皆是山墙。”“其上是巨大的岩垛；在这一切之上，高耸入云的，是穿着冰雪衣袍的永存的山岭。”{HS 241.4}"},{"t":7,"p":328,"c":"远至我们眼力所及的山腰有住所、耕地甚至村落，从这许多多岩的高地耸立着白色教堂的塔顶，好像在把人们指向天国似的。他们在凹凸不平的岩间，在似乎无法接近的地方，寻找避难所，脱离逼迫者们的怒火。他们以为在这里可以不受干扰地敬拜上帝，使群山回荡着他们的祈祷声和赞美他们救赎主的歌声。{HS 241.5}"},{"t":7,"p":329,"c":"多数在这些僻静的山间家园出生和长大的人选择继续留在那里。远在山腰上面我们见到一男一女在悬岩的友好掩蔽下撒麦种。这些人并不考虑便利和奢侈。他们若能从峭壁间的小块土地得到足够的收成养活自己和儿女，就心满意足了。至于衣服，他们是很能自给的。靠近我们吃午饭的地方，有一个年经的乡下女孩在照管一小群羊，同时殷勤地纺着线。我们走近她时，她和善地向我们说明活是怎么干的，还叫我们看了用这种纱线做的布。{HS 241.6}"},{"t":7,"p":330,"c":"我们很愿意在这里久一些，爬得更高一些，进入人们家里，与他们谈话；但我们没有时间也没有力气再往前走了。我们沿着奔流的溪水边多岩石的小路慢慢下山时，只能感到惊讶，在我们以前不知有多少客旅的脚步踏过这条崎岖的小路，希望找到一个避难所，脱离逼迫他们之人的忿怒；我们的心便在祷告中升到上帝面前，愿现代真理的亮光可以在这班长久受逼迫之人的后裔中传开。我们坚信上帝必定开路，祂必除掉障碍，那些障碍如今使他们得不到亮光。{HS 242.1}"},{"t":7,"p":331,"c":"我们旅行去博比奥之后第二天，访问了一个古老的堡垒。这个古堡建在距托雷佩利斯不远的一个高地上。我们在这里发现了墙中套墙地围着的一大块空地，还有很大的楼房，以前用作修道院的。围笼里面是一个山洞。我们进了这个山洞，发现里面是一个约八英尺见方的房间。这个房间的墙壁覆盖着一层厚厚的绿苔，滴着晶莹的水珠，好像闪闪发光的珍珠。从这个房间有两个口进入两条地道。其中一条通向下面的乡村，通到一栋以前作女修道院的房子里；另一条地道通到该镇另一方的一座天主教堂。不法的隐意曾在这里曾开展其隐秘的工作。许多宝贵的生灵曾在这里丧命，留下他们的尸骨见证他们的信心。然而只有当一切隐密的事都要被揭露的时候，他们受难的历史才会为人所知。惟有审判才能揭发这些高地堡垒中曾有的残忍行为。{HS 242.2}"},{"t":7,"p":332,"c":"显而易见那些如此逼迫圣徒的人是站在谁的旗下。惟有他们的主撒但才能鼓动人对自己的同胞有如此可怕的残忍行为，使他们遭受如此剧烈的苦难，如此折磨人的极度痛苦。那些残酷限制信仰自由的时代如今已成过去；然而我们要问：还要多久撒但就会藉着种种诡计使上帝的子民再次经历艰难时期呢？撒但是一个骗子，一个凶手，那些敬爱上帝的人在不久的将来会感受到他的权势。{HS 242.3}"},{"t":7,"p":333,"c":"要是围绕着这些山谷的永恒的山岭能够发声，他们就能说出何等的历史，说明上帝的子民因信仰而受的苦难啊！说明这些基督徒逃亡者有多少次没有看出天使的眷顾啊！天使们曾一次又一次与人谈话，就象人与朋友谈话一样，并把他们带到安全的地方。天使们鼓舞人心的话语一次又一次使灰心的信徒重新抖擞精神，使他们的心思超越崇山峻岭，凭信心仰望得胜者围绕在白色大宝座周围时要领受的白袍、冠冕和棕树枝。{HS 242.4}"},{"t":7,"p":334,"c":"这些客旅和寄居者在对他们友好的岩石避难所中所学到的必是多么有价值的功课啊！他们攀登险峭的山路时，心中想的不是所撇下的家乡，尽管他们仍然盼望重新拥有自己的家；他们乃是在期待一个那么崇高的家以致阿尔卑斯山脉最高的山峰也无法企及——一个耶稣已去为他们预备的家，他们要在那里与他们的天父同住，再也不会遭驱逐。龙的毒液到不了那里。所以他们足能承受撇下地上的财宝，在黑暗弯曲的道路上摸索前行，藏身在岩室中，远离白昼的亮光，只要因此能在蒙福的生灵中得到那个家，那个非人手所造的家，永远在天上的家。{HS 243.1}"},{"t":7,"p":335,"c":"他们在孤寂的退隐之地常常遇见他们的救赎主并与祂交谈，象那两个门徒在去以马忤斯的路上时一样。祂愿在这里向他们展开圣经的崇高真理，使他们坚定决心不信任假向导，而要顺从和敬拜主，惟有祂造了并且统管着世界，他们不断地再三对自己说：“祂看到也知道一切的事，祂会听我们的祷告，照顾我们的需要。祂既养活乌鸦，也必不撇下我们以致灭亡。”他们信心的话语就这样振作了他们自己和别人，他们的磨难和困难只能驱使他们更加亲近上帝和增加信心。{HS 243.2}"},{"t":7,"p":336,"c":"十二和十三世纪的瓦典西人的品格和动机就是这样。哀哉！这班人如今有了多么大的改变啊！曾经激励他们的父辈，使他们为纯粹的圣经真理而战的精神，如今似乎已经沉睡了；曾照在他们祖先身上的亮光如今不再照耀他们了。这班曾经敬畏上帝的子民的信心和行为都显出了在虔诚上的衰退。许多人假装隐藏自己的信仰，因此就使他们已经败坏的信仰更加危险了。这是旧事重演。人们忘了使他们保持崇高抱负的关乎最神圣利益的那些景象，因为困苦艰难而停止在恩典和圣经的知识上长进。他们在应该进步时，反而退步了。{HS 243.3}"},{"t":7,"p":337,"c":"现在为了使改正教的名声依然在这些山谷中保持活泼，其它国家的改正教徒花巨资支持瓦典西的传道士和学院。直到去年，瓦典西各教会的传道人几乎全部由外国传道社团供养了。人们没有受教要为支持福音有所作为；据说事实上有些人甚至间接受雇作教友。根据数月前发生的一件事，我们可以相信这是真的。一位女士变得对真理非常感兴趣，并且开始守安息日。人们一知道这事之后，教会中的一些主要人物便来探访她，告诉她说传道库中有一些钱财，要是她不愿与我们联合，他们就会挪用一些钱给她修房子；此外，他们每个月还会给她一定金额的钱。这对一个很穷而且有一个大家庭要照顾的人来说多少有些试探；但我们要高兴地说，她有勇气作了支持正义的决定。{HS 243.4}"},{"t":7,"p":338,"c":"牧师们在许多情况下不明白圣经，也不晓得上帝的大能，他们只牧养自己而不牧养羊群。在他们最近的一次宗教会议上，提议说每一位牧师至少一年一次探访自己会众中的每一个成员；但他们却几乎异口同声地反对这项措施，有些人还说，要是这项提议得到支持，他们就会辞职。就他们许多人来说，宗教只是一个形式，在推进自己羊群的现世和属灵利益方面他们相当无所事事。人们正在无知中灭亡，而那些自称是宗教教师的人却从他们手中夺走了知识的钥匙。他们自己不进去，那些愿意进去的人，他们也阻止。{HS 244.1}"},{"t":7,"p":339,"c":"一千八百年前，耶稣的声音象号角一样清晰有力地进入圣殿院中疲乏饥渴之人的耳中：“人若渴了，可以到我这里来喝。”“人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约7:37；4:14）。巴不得耶稣的声音能达到这班人迟钝的感官！巴不得他们能感到自己真实的需要，认识到耶稣多么愿意随时为他们行事！{HS 244.2}"},{"t":7,"p":340,"c":"这些山谷中的人一般是贫穷、无知而且迷信的人，他们的宗教标准和道德都是低下的。一个星期天的早上我们步行到市场去。这里和欧洲其它的城乡一样，赶集的日子挺重要。此时城镇各地开店铺的人把他们的商品带来，在市场上交易的妇女也从周围的乡村赶来，或用骡车拉着，或用头顶着或用背背着篮子，满载着各种蔬菜、水果、黄油、鸡蛋、小鸡和各种农产品而来，摆在街道上。这个地方主要的集日是星期日和星期五上午。这对我们来说是一种新奇的守星期日的方式。男男女女叫卖着自己的商品，人们匆忙来往，许多人急于带着所买的东西及时赶回家，好预备去教会。这表明许多人，甚至是那些自称基督徒的人对于守星期日的松懈想法。而当他们接受安息日时，常常很难使他们铭记更加严格地遵守安息日的重要性。{HS 244.3}"},{"t":7,"p":341,"c":"狭窄的街道此时几乎被人和商品堵塞了，我们奋力过街之后，便发现了相当不同的景象。一条山间急流以直角穿过了主要的街道，在一块空地上，我们看到有一排女人跪在岸边。我们走近一点才发现她们在洗衣服。每一个人都跪在一个小盒子上，盒子除去了盖子和一个侧面，低部铺有少量稻草。各人前面都有一块花岗岩斜板用来作搓板，好像我们的搓衣板。然而，她们并不搓洗衣服，而是挤压、拍打和漂洗，最脏的地方用硬刷子和肥皂刷洗。有时候会有人把几块燃烧着的煤放在身边，烧一小桶热水，当她的手变得太僵硬太寒冷时，就浸在热水里暖和一会儿。她们中的许多人似乎要花相当大的力气和耐心才能把衣服洗干净，洗完后便把衣服穿在棍上扛回家。有人告诉我们，在富裕的人家，衣服也常常六周才洗一次，有时三个月才洗一次。那时才用手洗，甚至不用搓衣板。这是常见的洗衣方式。在各城中，有不同的地方预备好做这项工作；然而在乡村，会见到女人们远在野外，远离任何房屋，在某条她们或许已经破掉冰的溪流里洗 衣服。当然了，也有些人在家中或在单独的房子中有正规的盥洗室。这些盥洗室备有巨大的浴盆，到了洗衣周，如有必要，全家人都可聚在那里。一个房间专门用来放干净的衣服，一个房间专放脏衣服，在脏衣服得到清洗之前，他们会撒上一种粉末防止它们散发不良的气味或变坏。{HS 244.4}"},{"t":7,"p":342,"c":"我们的问题是这些女人怎样保持自己的手每次在冰冷的水中数小时而不损害自己的健康。确实，我们一般都认为这种做法乃是造成到处可见的大脖子病的原因之一。然而，这种病主要是由于他们所喝的水。另一个造成这种异常肿大的似乎合理的原因是许多人用头和背携带重物。常常可以见到一个男人或女人下山的时候带着一捆木材或比他自己大得多的一捆干草。我们在意大利时，男女和儿童出去收集栗树的叶子和栗刺。他们常用这些东西，象我们用稻草一样，每一个地方都仔细耙过，好象是要得到最贵重的庄稼似的。{HS 245.1}"},{"t":7,"p":343,"c":"除了富人之外，人们在意大利的生活是一场艰苦的战斗。从我们在许多人脸上见到的表情判断，最后一线希望之光已在他们心中消逝了，他们的雄心壮志没有了，只要生活还在继续，摆在他们面前的，就只是饥饿、辛劳和痛苦。孩童受教几乎从幼年就开始工作。我们见到还不到六岁的小孩子忙碌而聪明地行走和编织，象六十岁的妇女一样。许多人在七八岁那么幼嫩的年纪就被安置在工厂里，或在一些采石场里开始工作。这初看起来几乎是残忍的；但当我们得知工厂里最有经验的工人工作十六小时也只得到五十美分，而经验比较少的人只得到二十五美分，而且他们不得不靠这么一点薪水养活一个八到十二人的家庭时，我们就不怎么想因他们让自己的孩子去作工而不是被饿死而严厉地责备他们了。然而，他们在孩童时期就站那么久，做那么辛苦的工作，结果使许多人从未达到充分的身高。我们见到许多显然矮小的男人和女人，还有许多人是罗圈腿和残废的。可是凡有良好的生存机会的人，却看起来身体健康，面颊红润。{HS 245.2}"},{"t":7,"p":344,"c":"人们的生活方式当然是低成本的。他们主要的饮食是面包和一种廉价的咖啡。人人都会光顾面包店，因为买柴来烤面包的成本比买面包还贵。在这里许多事的自然顺序似乎有些颠倒。所以有俗语说“木头一磅磅地卖，面包一码码地卖。”然而这指的是比烟斗杆稍长一些的面包卷，约有一码长。这是皮德蒙特谷地特有的一种面包。已经再三做出努力要在其它地方做这种面包，却没有成功。这种面包极其松软甘甜，但对较贫穷的阶层来说却太贵了。这些人买一种便宜的、大块的黑面包。而且他们只要能挣到足够的钱提前买，就会大量地买，并且把它们堆起来风干，以便留得久一些。{HS 245.3}"},{"t":7,"p":345,"c":"人们的衣服是最结实的那种，而且做得样子很简单。他们的鞋主要是用木头做的。作父亲的往往是全家人的鞋匠。他用不多的钱买来皮革鞋面，再亲自给它加上木制鞋底。一双鞋的成本从二十分到四十分不等，可以穿一年。至于妇女和儿童的帽子，他们要么成年光着头什么都不戴，要么戴一顶白细棉布小帽，用一个荷叶边套在脸上。{HS 247.1}"},{"t":7,"p":346,"c":"妇女们在家中的烹饪和缝纫工作是相当轻省的，她们把大部分时间花在户外劳作上。女人在挖地、修理葡萄园或拖拉大木材、干草等类的东西到市场上去是很常见的。她们常赶牛车。这里很少用到马匹，除非用来拉马车。骡子、撒丁小型马、驴子、和牛相当常见；但一般农活最常用的牲畜乃是母牛。赶牛的人通常把绳子拴在牛角上，自己走在牛的旁边或前边，把他们拉向这边或那边。大多数其它牲畜，除了驾车的马，都受教不按任何线路驱赶，象我们赶牛一样。母牛除了被这样用来作负重的牲畜之外，还常常有规律地一天挤三次奶。{HS 247.2}"},{"t":7,"p":347,"c":"来自这种牲畜的奶怎能健康是一个大问题。但我们却注意到它们被赶得很慢，而且负担适度，并且得到了最好的照顾。冬天它们与主人一起分享舒适，或者更正确地说，主人分享牛的舒适；或者那时家中的大部分人都搬进畜舍里，在那里男人、女人、孩子、绵羊、山羊、和母牛和睦相处地生活在一起。这纯粹是一种节约的计划，用家畜的体热来取暖，而不用生火。因为各种燃料都很贵。煤几乎是买不到的。焦炭的价钱从每吨十到十二美元不等；只有小树枝的木柴每磅也要1/3美分。此外，用木柴的人还要付木头税。{HS 247.3}"},{"t":7,"p":348,"c":"许多用木柴的人都自己种树，象种其它作物一样。他们是这么做的：沿着围墙或灌溉的沟渠种一排柳树，让它们长到六到十英尺高。然后每第二年或第三年再修剪到同样的高度，最小的枝条用来作燃料。鉴于有关燃料的这些事实和极低的工价，难怪人们几乎想尽办法不用火来取暖了。{HS 247.4}"},{"t":7,"p":349,"c":"长久的既定习惯使人们与牲畜生活在一起非常普遍。许多生活富裕的人也采用这种生活方式。我们还在托雷佩利斯的时候，参观了城镇中心一个畜舍，一位富有的女士住在那里，她拥有并出租整栋房子。畜舍一端站着两头样貌高贵的泽西种母牛；另一端，在一块约有六英尺见方的厚木板上，有一张长椅，两个凳子，一张桌子，几个盘子。房子的女主人冬天就住在这里，在这里吃饭、做饭、睡觉。{HS 247.5}"},{"t":7,"p":350,"c":"在晚上很冷的时候，人们习惯取一捆稻草或树叶，躺在离家畜尽可能近的地方。一扇小窗为房间取光，而家畜的身体和呼吸及冒烟的堆肥则是惟一的取暖手段。看到人们对生命律和健康律多么缺少认识，实在令人惊异。可是若有人尝试教导他们，他们就会感到大受冒犯。我们只能希望真理能把握一些人的心，使他们能藉着真理得到提高和成圣。诗人说：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。{HS 248.1}"},{"t":7,"p":351,"c":"人们虽然显出经历了辛劳和艰难的迹象，许多人却具有高贵聪明的面容。我是多么倾心于这些人，希望把真理传给他们啊！然而在做这项工作时有许多困难要对付，是我们美国的工人不必遭遇的。不可能到他们的教堂或校舍里去自由地传讲真理。这些地方都被常驻牧师控制着。在许多乡村，几乎连一个会堂都不可能找到。惟一的选项似乎是在人们家里去探访他们，在私人家庭里举行聚会。这样做又有一个困难。那些住得靠近山脚的人夏天会搬到山上去，分散在几乎不可能找到他们的地方。冬天他们才下来住在畜舍里。这是我们的文字布道士惟一能不太困难找到他们的地方。{HS 248.2}"},{"t":7,"p":352,"c":"以往的时候，吉麦特弟兄一直在这些畜舍中探访人，和他们一起举行读经聚会。我们在那里的时候，他每周在安格罗那山谷的一个畜舍里举行两次聚会，距托雷佩斯利约七英里。人们很感兴趣，平均有四十到五十人参加。这些人在那里坐在有时铺着树叶和稻草的泥地面上，或坐在跨接箱子的木板上，会听一到两个小时，然后会在散会后留下来，谈论所讲的内容。有时候聚会会因四足动物们的活动与噪声而中断，但会立刻继续没有显然受干扰。人们赏识这种个人之工，常常因他们自己的传道人不常探访他们而苦苦抱怨。就如我们所见到的，这种工作的方式虽然不是很舒服，在许多情况下却是接触人的惟一方法，我们相信上帝的福气必伴随着如此付出的努力。{HS 248.3}"},{"t":7,"p":353,"c":"不断学习才能知道如何才能在这些山谷中最好地推进工作。有一件事是确定的，就是无论成就什么都要通过最大的勤奋和恒心。必须有稳定的亮光照入黑暗中，尽管这亮光暂时不会得到理解。然后，此外，我们必须有更多法国和意大利语的书籍和小册。在这方面我们的行动总的来说太慢了。时间正在流逝。应当拣选和教育乐意进入这些外国园地的工人，要么做福音布道士，要么做翻译。现在有三个人在这些山谷中作工，愿上帝赐给他们必要的勇气和力量，使他们以热诚的心认真从事自己的工作，以便在上帝的国中看到他们劳苦的丰盛果效。{HS 248.4}"},{"t":7,"p":354,"c":"我们离开这些山谷时，心中悲喜交加——喜的是见到总有一班人即使在宗教改革的曙光初现多年之后仍然毫不畏惧地捍卫圣经真理；悲的是当亮光从上帝的道中照耀出来时，他们的后人那么少表现出愿意继续行在光中。然而，我们有信心，主必再次为这班人行事，挽回那些愿意来就光的人，恢复他们从前的纯洁和对祂的效忠。第三位天使信息清晰的亮光还会照在这些山谷中心地诚实的人心上。他们里面变得暗淡的光会明亮起来。{HS 249.1}"},{"t":7,"p":355,"c":"加入第三位天使的那位天使要用他的荣耀照亮全地。即使在这些圣工的开展似乎十分艰难的谷地里，也会有许多人认出上帝藉着祂的道对他们说话的声音。他们会摆脱教牧人员的影响，站在上帝和真理一边。这不是容易作工的园地，也不是立即见效的园地；但是这里有一班诚实的百姓，最终会顺从。他们的祖先所经受的逼迫已使他们变得无动于衷沉默寡言，他们以怀疑的眼光看待外人和陌生的道理。然而上帝恩慈的奇事与人的努力同工，还会使真理在那么多人曾舍命捍卫的这片土地上获得胜利。知识必增长，信心和勇气必复兴，真理必象晨光照彻这些谷地。这个古老的战场还会成为如今见不到的胜利之地，而他们对圣经真理的接纳则会证实他们祖先以往的忠贞。{HS 249.2}"}]},{"n":"怀爱伦对我们各区会的呼吁","ps":[{"t":2,"p":0,"c":"怀爱伦对我们各区会的呼吁"},{"t":4,"p":0,"c":"为传道工作教育人"},{"t":7,"p":1,"c":"“我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。{HS 280.1}"},{"t":7,"p":2,"c":"基督工人的工作并不轻松次要。他所从事的是一种高尚的职业，要塑造和影响他今后的整个一生。凡献身从事这项圣工的人，必须竭尽所能去完成。他应该提高目标，因为他决不会超越自己所追求的目标。他若不先领受亮光，就不能发光照亮别人。他必须先作学生，才有足够的智慧和经验成为教师，向黑暗中的人讲解圣经。上帝既已呼召人与祂同工，祂也必呼召他们作最好的准备，按着正意传讲祂圣言神圣高尚的真理。{HS 280.2}"},{"t":7,"p":3,"c":"凡愿意献身从事上帝圣工的人，应当为此接受教育和训练，预备好聪明地从事这项工作。他们不要以为自己能一步登天。凡希望成功的人必须从第一级开始，逐步攀登。他们有进步的机会和特权，应当尽一切努力学习怎样作工蒙上帝悦纳。{HS 280.3}"},{"t":7,"p":4,"c":"我们的传道人无论在欧洲还是在美洲，都应该设法鼓励青年准备在上帝的大战场上积极服务。凡自称为基督仆人的都有一份工作要为祂做。仆人的称呼含有雇用、工作和责任的意思。上帝已将能力赐给每一个人为祂服务。祂将工作分派给各人，并要求人改善每一种才干来荣耀祂。{HS 280.4}"},{"t":7,"p":5,"c":"在瑞士巴塞尔我们的印刷厂门前，有一块几十亩地的大操场，是政府留为军事训练之用的。每年在一定的时间，士兵们天天到这里来训练。他们要操练军队的各样战术，一有战争就可以响应政府的号召积极参战。有一天操场上运来了一个优质的帐篷。于是练习帐篷的装拆。有人教导他们装拆帐篷的正确步骤。每一个人都有特定的职责。帐篷装拆了好几次。另外有一队士兵把几门小炮拉到操场。有军官教导他们怎样迅速搬动这些炮，怎样拆开炮车，装好炮备用，怎样重新迅速地安装车的前轮，一有命令时就能立刻移动。救护车也开到操场。卫生队接受看顾伤员的训练。有人被放在担架上，头和四肢都包着绷带，好象战场上的伤员一样。然后把他们抬到救护车上运出操场。士兵们用好几个小时练习卸除背包，又迅速背回身上。他们还学习怎样架枪，怎样急速取枪。他们练习对敌人发起冲锋，也练习各种动作。{HS 280.5}"},{"t":7,"p":6,"c":"训练就这样继续进行，以预备人应付紧急情况。凡为以马内利大君作战的人，在准备参加属灵的战争时，难道可以不这样认真勤奋吗？凡从事这项大工的人，应该参加必要的训练。他们在指挥别人之前，必须先学会服从。{HS 281.1}"},{"t":7,"p":7,"c":"在特别的预备工作中，必须有扎实的进步。在我们的各区会中，应该有周密的计划，教育和训练那些希望献身从事上帝圣工的人。我们的城市教会，有良好的机会进行传道工作的训练；但这还是不够。我们的学校应该有最好的设施，预备国内和国外的工人。在较大的教会中，也应该有青年特别训练学校。我们的传道人应该更加关心帮助和教育青年传道人的工作。{HS 281.2}"},{"t":7,"p":8,"c":"每逢准备在大城市中宣讲真理的时候，我们的传道人应该特别注意要教导并训练那些与他们同工的人。也需要文字布道士以及适合作家庭查经工作的人，以便传道人致力于讲道的时候，这些助手也可以引人注意真理。那些到大城市开帐蓬布道会的传道人，往往犯了一个严重的错误，就是把光阴全部用在讲道上。他们应当少讲道，多教导。——教导信徒和青年人如何有效地工作。传道士们应能有效地教导别人如何查经，并培养那些圣工未来工人的思想和态度。他们也当随时劝勉和教导新信的人，以及那些有能力可以为主作工的人。{HS 281.3}"},{"t":7,"p":9,"c":"那些参与帐棚大会工作的人应当利用由此提供给他们的一切有利条件。在传道人讲道时，他们不应无精打采地闲逛，似乎在讲道中没什么是他们所需要的似的。他们不应视讲者只是一个演说家，而要视为来自上帝的信使，正在把来自天上的信息传给人。不可容许个人的爱好与偏见影响他们听道。人人都应效法哥尼流及其朋友们的榜样，说：“现今我们都在上帝面前，要听主所吩咐你的一切话”（徒10:33）。听众若是这样本着信心听，期待上帝藉着祂所委派为代表的使者传来的信息，就必领受那信息而且受益。{HS 281.4}"},{"t":7,"p":10,"c":"打算在主的葡萄园中作工的青年必须象学徒要学手艺一样。他们必须先为主做事，善用机会在任何地方以任何职位做传道工作，从而学得在圣工中有用。这样他们就能拿出证据证明自己拥有机智和资格去做有史以来最伟大的工作。他们应当在心智、仪态和言语上不断改进，学习如何成为成功的工人。他们应当培养机智和礼貌，表现基督的精神。他们永远不要停止学习，而应不断努力前进上进。{HS 282.1}"},{"t":7,"p":11,"c":"青年和成年人在继续作工时，都应该变得更有效率。要成功地开展新部门的工作，就必须训练智力。不可容许心思随境而迁或随从冲动，而要坚定地持守工作对象。{HS 282.2}"},{"t":7,"p":12,"c":"要做有效的工人，就必须化大量的时间祈祷。上帝与人之间应当保持畅通的交往，使工人们可以认识他们元帅的声音。要殷勤研究圣经。上帝的真理象金子一样，不是常露在地面的。惟有认真思考和研究，才能得着。这种研究不仅能将最宝贵的知识藏在心里，也能加强和扩大人的智力，使人对永恒的事物有正确的估计。要把上帝的律例带到日常的生活中。要按上帝公义的伟大标准塑造生活，使整个品格得到加强和提高。{HS 282.3}"},{"t":7,"p":13,"c":"凡想预备自己从事上帝圣工的人，要注意不进入仇敌的境界，却要与那些能帮助他得到神圣知识的人交往。上帝曾让蒙爱的门徒约翰被流放到拔摩岛上，离开世上的纷争与冲突，与一切外来的势力隔绝，甚至与所爱的工作分离。这时主与他交往，将世界历史最后的场面向他显示。施洗约翰主在旷野里，从上帝获得了他要传的信息，就是为那要来的主预备道路的信息。我们当尽力躲避一切会让思想离开上帝工作的影响。那些信心和经验浅薄的人特别要谨慎，免得因自持而置身于试探的道路。{HS 282.4}"},{"t":7,"p":14,"c":"凡正确从事工作的人，必认识到需要步步有耶稣同行，并认识到思想和举止的修养乃是他们的责任和上帝的要求——这种责任是他们工作成功所必不可少的。一些想成为传道人的人，自以为水平很高，不需要这种特别的训练。但是持这种看法的人最需要充分的训练。到了他们更多地明白真理，知道工作的重要性时，他们就会发现自己的无知和无能了。他们若认真省察自己的心，就会看出自己与基督纯洁完全的品格真有天壤之别，于是就喊着说：“这事谁能当得起呢”（林后2:16）？然后他们就深深自卑，天天努力与基督保持密切的联络。当他们战胜本性的私欲时，就立足于基督所带领的道路上。“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。但那些看重自己的能力和学问的人非常自满，没有机会让上帝的道进来指教和光照他们。{HS 282.5}"},{"t":7,"p":15,"c":"许多人觉得自己适合做实际上他们根本不懂的工作。他们如果怀着自大的心着手作工，就得不到必须在基督的学校里获得的知识。他们注定要遭遇许多困难，因为他们毫无准备。他们如果不明白自己一无所能，就永远缺乏经验和智慧。{HS 283.1}"},{"t":7,"p":16,"c":"许多有才干却没有受过正确训练的人，因为工作的缺点而给圣工带来很大的损失。他们做这项工作力不从心，结果收效甚微。他们的成就，不及他们若受过正确训练的十分之一。他们只懂得一点点，学了几段道理，就不再进步。他们以为自己能当教师了，其实他们在真理知识上还只是初学者。他们从一开始就步履蹒跚，对于自己或工作都没有正确对待。他们似乎没有足够的兴趣，来激发自己的潜能，努力成为有效的工人。他们没有认真制定完善的计划，工作处处显出缺点。有人灰心而改行。他们如果肯忍耐谦虚，立足于梯子的第一级，然后坚持用力一步一步攀登，殷勤利用一切特权和机会，会成为能干有用的工人，为自己的工作提供充分的证明。主也不会以他们为耻。{HS 283.2}"},{"t":7,"p":17,"c":"如果那些希望参加救灵工作的人依靠自己有限的智慧，就必定失败。他们如果存谦卑的心，完全信赖上帝的应许，祂必不丢弃他们。“你要专心仰赖耶和华，不可依靠自己的聪明；在你一切所行的事上，都要认定祂，祂必指引你的路”（箴3:5-6）。我们有特权可得一位最有智慧的“策士”来指引我们。{HS 283.3}"},{"t":7,"p":18,"c":"上帝能使卑微的人在祂的工作上有力。凡顺命响应责任的呼召，竭力增长自己才干的人，可以确知自己有上帝的帮助。凡尽自己一切所能，并信靠上帝与他们同工的人，天使将作为传光的使者前来帮助他们。{HS 283.4}"},{"t":7,"p":19,"c":"凡已立志作上帝工人的人要显出悔改的凭证。一个没有完美品德的青年人，不能尊荣真理。每一位工人应当心里清洁，嘴里没有诡诈。他应当记牢，若要成功，他就必须常有基督在身旁。各样罪行无论怎样隐秘，在那与我们有关系的主眼前，都是赤露敞开的。罪污损了人身上上帝的形像。通过基督，我们可以恢复这个形像。但我们只有藉着切心祈祷和战胜自我，才能与上帝的性情有分。许多人没有升得足够高以达到标准。他们的信心是软弱的，他们对上帝期望得很少，他们所得着的便与他们的信心相称。他们需要对上帝有更多的信心，更少信靠自己。他们若是这样，就会在达到品格完全上更加成功。{HS 283.5}"},{"t":7,"p":20,"c":"凡在主葡萄园里忠心尽职的人，必须是专心祈祷、充满信心、舍己的人——能克制本性的食欲和情欲的人。他们的生活要证明他们所传给别人之真理的能力。他们的工作必不致徒劳无功。{HS 284.1}"},{"t":7,"p":21,"c":"使徒保罗临终嘱咐提摩太说：“你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人”（提后2:2）。给提摩太的这个指示含有基督的仆人们都要学习的教训。每一个期望参加严肃的传道工作的人，都应该留意使徒当他在福音中所生的儿子即将参加工作时所给予的告诫：“不可叫人小看你年轻。”提摩太可以用十分明智的做法，使凡与他交往的人都信任他。使徒详细说明了获得这种信任的基础：“总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样。”还吩咐他要作学生：“你要以宣读、劝勉、教导为念，直等到我来。你不要轻忽所得的恩赐，就是从前藉着预言、在众长老按手的时候赐给你的。这些事你要殷勤去做，并要在此专心，使众人看出你的长进来”（提前4:12-15）。{HS 284.2}"},{"t":7,"p":22,"c":"这些教训不仅对传道人来说是重要的，而且对上帝圣工中的所有工人来说也是重要的。每一个人都应当仔细研究这些教训。“你要谨慎自己和自己的教训，要在这些事上恒心；因为这样行，又能救自己，又能救听你的人”（提前4:16）。{HS 284.3}"},{"t":4,"p":22,"c":"青少年作传道工人"},{"t":7,"p":23,"c":"我们的青年为什么这么缺乏传道的精神呢？为什么守安息日的父母的儿女中那么少有人对救灵的工作有负担呢？因为他们没有受教认识到自己的责任。他们没有受训为上帝献上服务。要是从他们一开始有虔诚的经验就教育他们忠于自己的信仰，在虔诚上热心，同情基督对救灵的渴望，如今世上就会有一支青年大军进入传道园地。父母们哪，正是你们自己缺乏虔诚和献身，才把粗心疏忽和漠不关心带进了你们家里，使你们的儿女置身于仇敌的行列中。{HS 284.4}"},{"t":7,"p":24,"c":"圣经清楚地向我们显明时候不多了，那些对第三位天使的信息真有信心的人，会藉着自己的行为表明自己的信心。他们会尽力保守自己的儿女与属世的影响隔绝，并且如此教导和训练他们，使他们能形成上帝可嘉许的品格。基督的温柔和简朴乃是要交织在儿童生活中的首要教训。应当教导他们效法救主舍己和牺牲的榜样。这些宝贵的教训之所以没有传给孩子的原因，乃是父母自己还没有学过呢。他们没有把基督带进自己的宗教经验中。他们受属世的原则支配。他们更加密切地跟随了习俗和时尚而不是基督的教导。{HS 284.5}"},{"t":7,"p":25,"c":"要是他们过着与耶稣密切联络的生活，他们原会认识到生灵的价值，原会对那些还没有真理亮光的人感到一种负担。第三位天使信息的精神原会引导他们实行舍己。但与不信的人结交蒙蔽了他们的信心。他们既看不到自己作世上的光的责任；便在自己的服装、房屋的安排、生活方式上效法世俗，剥夺了上帝圣工的钱财，这些钱财本是上帝借给他们，要他们用来推进祂的工作的。儿女效法他们的父母。他们中间助长了骄傲和世俗，爱真理的心在他们心中渐渐变得冷淡了，他们便成了上帝圣工的损失。{HS 285.1}"},{"t":7,"p":26,"c":"儿女会学习喜爱父母所喜爱的。那些愿意使自己的儿女对圣经真理感兴趣的人，自己必须对圣经真理和圣经学习感兴趣。我们若是希望自己的儿女敬爱上帝，就必须谈论祂的良善、祂的威严和祂的权能。我们若是希望儿女喜爱和效法基督的品格，就不仅要告诉他们主为救赎我们所做的牺牲、祂在世上生活时表现的爱心、谦卑和舍己，而且要向他们显明这就是我们正在努力效法的模范。我们若是愿意他们用心参加上帝的事工，就必须教导他们为之牺牲。那使我们没付什么代价的东西，我们对其没有特别的兴趣，但我们已经投入财力的东西，却会要求我们的关心和注意，我们也要努力使之成功。父母们哪，要使宗教成为生活中至关重要的问题。要教导你们的儿女：每一项属世的考虑都应该次于永恒的权益。{HS 285.2}"},{"t":7,"p":27,"c":"在这个时代有一项认真的工作要完成，父母们应当训练自己的儿女同担此工。末底改对以斯帖说的话可应用于今日的成人和青少年：“焉知你得了王后的位分不是为现今的机会吗”（斯4:14）？年轻人应该获得稳健的品格，以便成为有用之才。{HS 285.3}"},{"t":7,"p":28,"c":"每一个青年都应铭记这个事实：他不是自己的人；他的力量、光阴、才干都属于上帝。他人生的主要目的应该是荣耀上帝和向自己的同胞行善。圣经教导他说，他是一棵树，必须结果子；他是一个管家，必须善用资金使之增加；他是一盏灯，其明亮的光线要照亮笼罩着大地的道德黑暗。每一个青年，每一个儿童都有一项工作要做，为了荣耀上帝，为了使将要灭亡的人得救。{HS 285.4}"},{"t":7,"p":29,"c":"上帝要求人善用祂所赐的每一才能。那些拥有出众智力的人，从而就负有更大的责任，如果这种恩赐受到非常的滥用，以致使拥有这种恩赐的人忘了上帝和祂的要求，如果他利用这种恩赐使别人的心意远离上帝，当人人都要按照自己的行为受报的日子，他就要交一份可怕的账了。错误使用的每一才干都在天上的册子中被记录为抢夺。{HS 285.5}"},{"t":7,"p":30,"c":"虔诚是我们惟一的保障。知识就是力量，要么为善，要么为恶，然而它只有被虔诚原则平衡时，才是为善的力量。对许多人来说，教育意味着书本知识；但“敬畏耶和华是智慧的开端”（诗111:10）。教育的真正目标是要在人心灵中恢复上帝的形像。第一要紧而且最宝贵的知识乃是认识基督的知识，明智的父母会始终把这个事实摆在儿女面前。{HS 286.1}"},{"t":7,"p":31,"c":"父母们若是愿意预备自己的儿女在今生有为，并且享有来生，就必须教育他们敬畏上帝，遵守祂的诫命。他们应该感到自己首要的工作就是使儿女处在上帝圣洁律法的支配之下。他们给出指示和劝勉指明正路是不够的。他们还应该感到有严肃的责任去阻止儿女踏入禁路。{HS 286.2}"},{"t":7,"p":32,"c":"以利的历史记录下来，为的是使每一位父母避免他的错误。亚伯拉罕的榜样记载下来，是要说明上帝赞成在家庭中运用约束性影响，说明父母们最重要的工作是要教导儿女主的道路。天上的上帝论到亚伯拉罕说：“我眷顾他，为要叫他吩咐他的众子和他的眷属遵守我的道，秉公行义”（创18:19）。上帝公义的伟大标准应当确立在家里，且应在儿女面前高举为人生准则。上帝的法度和诫命应当成为他们每天的功课。{HS 286.3}"},{"t":7,"p":33,"c":"父母要个别地省察自己，回答自己的良心是否在达到上帝的要求。有在家中教导上帝的律法吗？有使上帝的律法成为家规吗？真理有占据父母的心吗？对儿女来说，父母是处在上帝的位置的。家中有天天寻求那从上头来的智慧吗？有学习圣经，当作是上帝传给人的信息吗？{HS 286.4}"},{"t":7,"p":34,"c":"家中的虔诚意味着教会中最高的虔诚类型；但人们却可悲地缺乏这种家中的虔诚。父母一直在沉睡。他们家中的工作一直被忽略。儿女在很大程度上已使家规适合他们的爱好，父母由受不悔改的儿女支配。我们国家的每一个家庭中都需要一场宗教复兴。父母们哪，你们这么不重视儿女的灵魂，这在上天看来是件怪事，令基督担忧，撒但夸胜。{HS 286.5}"},{"t":7,"p":35,"c":"我们有一道警告的信息传给教会。上帝对你们说：“你要发热心，也要悔改。”“你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启3:19；2:5）。宝贵的光阴已经浪费了，你们原可用这些光阴争取生灵归向基督——如今这些生灵却因你们喜爱安逸而失丧了。现在教会中的每一个成员都应觉悟责任。愿上帝帮助你们担起担子。但愿教会肢体们祷告、禁食并且相信。但愿父母的心转向儿女，儿女的心转向父母。主说：“免得我来咒诅遍地”（玛4:6）。你们的灵魂处在危险中。难道要公义的日头落下，撇下你们笼罩在永远的黑夜中吗？{HS 286.6}"},{"t":7,"p":36,"c":"伟大的亮光和特权曾赐给犹太民族，但他们的罪却是疏于善用这些福气。伟大的特权已赐给那些上帝使之成为祂律法的保管者的人。这些特权并不是我们虔诚的证据，也不使我们为上帝所喜爱；却使我们负有极其严肃的义务，要以圣洁的生活响应所得到的益处。滥用特权总是会导致相应的黑暗和来自上帝的审判。{HS 287.1}"},{"t":7,"p":37,"c":"但上帝决不撇弃一班子民，直到他们先撇弃了祂。“耶和华说：背道的以色列啊，回来吧！我必不怒目看你们；因为我是慈爱的，我必不永远存怒。这是耶和华说的”（耶3:12）。{HS 287.2}"},{"t":4,"p":37,"c":"为外国区会作工"},{"t":7,"p":38,"c":"在美国的弟兄姐妹们："},{"t":7,"p":39,"c":"我对我们目前的形势深感担心，因为认识到我们在预言的历史中已经处在多么深远的位置，多么接近世界的末日，还有那么多必须完成才能预备一班人在上帝的大日站立得住的工作没有完成。万物的结局近了。我们作工的时间不多了，还有一个世界要警告。需要更多彻底的传道工作。需要更多工人的呼召是紧急的，然而世界的擎光者在哪里呢？上帝已把真理送到我们门口，但我们在尽全力将之传到世上黑暗的角落吗？{HS 287.3}"},{"t":7,"p":40,"c":"我们察看欧洲这里的广大园地时，确实可以说：“要收的庄稼多，作工的人少”（路10:2）。我们虽因看到有些人采取立场支持真理而受到了鼓励，但与摆在我们面前的大工相比，正在做的工作是多么少啊。有千百大城市还没有传道人进去；却有无声地使者在发挥着影响，而今要问的问题是：要不要进入这些园地呢？上帝的天使已预备好人们的耳与心要接受警告。人们有了一种深切的渴望，想要他们所没有的亮光和真理。许多人在要求帮助，要求有人为他们讲解圣经。欧洲在伸出她的手求助，马其顿的呼声越过辽阔的海域临到你们：“请过来帮助我们”（徒16:9）。{HS 287.4}"},{"t":7,"p":41,"c":"在这里已经推进的工作因缺乏工人和钱财而进展缓慢。我感到心痛，因为想到多年前就应该完成的工作，要是各教会一直忠于所托，如今这工作就会远为进步。要是他们做了上帝使他们有责任去做的工作，我们今天就会看到成千上万的人在真理里喜乐，在欧洲各地就会有许多擎光者。{HS 287.5}"},{"t":7,"p":42,"c":"在我们美国的信徒中间，很少有不同民族的人负责工作。在那些能用德语、法语和其它语言作工的人中间非常缺乏传道精神。你们既已接受了真理，怎能对别国那些讲你们自己语言的人感到那么少的负担呢？你们只自私地关心自己的家庭或自己的教会吗？愿上帝怜悯你们的狭隘！你们应该拥有那种不灭的热心，那种深远的爱，好环绕世界。有千万男女及孩童还从未听过真理，且有大批的人正在不断下到坟墓而没有意识到自己对上帝的责任。你们既背诵主祷文“愿祢的国降临，愿祢的旨意行在地上如同行在天上，”又怎能安逸地坐在家中，不帮忙把真理的火炬传给别人呢？你们不帮助别人，又怎能向上帝伸手，求祂赐福给你们自己和你们的家庭呢？ {HS 287.6}"},{"t":7,"p":43,"c":"耶稣升天之时，把自己在地上的工作委托给接受福音真光的人。他们要推进这项工作，直至完成。祂没有委托其他代表来传扬祂的真理。“你们往普天下去传福音给万民听。”“我就常与你们同在，直到世界的末了”（可16:15；太28:20）。这个严肃的使命也交给了现代的我们。上帝把接受或拒绝这项使命的责任交给了祂的教会。{HS 288.1}"},{"t":7,"p":44,"c":"生命之君曾从天上来到地上，为我们的缘故忍受侮辱、嘲笑和死亡。如今天上正在为祂荣耀的统治做着准备工作，而信息必须传给各国、各方、各民。许多人似乎完全安逸地休息了，好像天上的使者会来到地上以能听见的声音传警告似的；但虽然天使有他们的工作要做，我们也有我们的工作要做，要向那些在黑暗中的人讲明上帝的道。{HS 288.2}"},{"t":7,"p":45,"c":"天上的使者正在忙他们的工作；但我们在做什么呢？弟兄姊妹们，上帝要你们爱惜光阴。要亲近上帝。要激发蕴藏在你们里面的才干。但愿那些有机会熟悉我们信仰缘由的人，让这种知识发挥作用吧。{HS 288.3}"},{"t":7,"p":46,"c":"我们的青年在哪里呢？他们在认真地寻求主，尽力认识那在耶稣里的真理，以便成为世上的擎光者吗？那些正在享受我们各学校、圣经讲道和安息日学的诸般有利条件之人的目标是什么呢？你们拥有宝贵的机会和特权的人、正在享受真理盛宴的人哪，你们正在怎样利用这些福气呢？你们正在设法准备好与基督在祂的工作中联合吗？你们正在彻底认识真理，以便将之传给他人吗？{HS 288.4}"},{"t":7,"p":47,"c":"现在我们的青年所需要的是对传道工作有负担，这种负担乃是人心真悔改的必然结果。我愿向他们详细述说天上至尊为拯救堕落的人类而经受的苦难、付出的牺牲、和祂坚持不懈、不知疲倦的工作。祂在髑髅地的十字架上为一个失丧的世界付了赎价。那是祂所爱过的世界，是祂愿意带回祂父栏中的那只迷羊。巴不得你们能赏识那种神圣怜悯的力量和热诚。{HS 288.5}"},{"t":7,"p":48,"c":"青年朋友们，你们如果就在目前所到的地步把握这工作，做你们所能做的，就一定会得到耶稣的帮助。要藉着为你们的同伴作工开始做圣工。传道人、年老的教会成员对你们的青年同伴所发挥的影响不及你们所能发挥的一半；你们应该感到自己有责任竭尽所能使他们得救。那些已经亲自尝过救赎之爱的甜蜜的人，不愿也不能休息，直到使他们所结交的人都熟悉了救恩的计划。巴不得你们愿意利用你们心智的各种能力设法接近罪人，以便争取他们走上义路！{HS 288.6}"},{"t":7,"p":49,"c":"我们在外国的传道工作必须扩展；若是上帝使人悔改的能力进入我们青年的心中，我们就会见到他们努力进入工人的行列中。应当做出更大的努力为他们提供便利，预备他们在这些外国园地作工。应当筹集资金专门用于帮助那些准备参加圣工的人，这些人应当是愿意把自己毫无保留献给上帝和祂的圣工的人，是愿意作工的人，不是为多得工价，而是因为基督的爱，为要拯救祂所为之舍命的人。在每一个已成立的区会都应该有训练工人的学校。应当征召最有才干的德国人、法国人、斯堪的纳维亚人教育不同国籍的有前途的青年男女。在我们所有的教育机构中，应当提供特别的便利，指导和训练那些希望在外国他们本国的民中作传道士的人。{HS 289.1}"},{"t":7,"p":50,"c":"在巴特尔克里克、瑞士和克里斯蒂安尼亚的出版社中，迫切需要不同语言的翻译人员，各部门的工作因缺乏能干且有经验的工人而大大受损。我们的各出版社、各区会和教会缺乏敬畏上帝的工人。需要学过英语、法语、德语和斯堪的纳维亚语的人。我们在有一个工人的地方，需要有一百个工人。沉重的责任不应只落在任何工作部门的任何一个人身上。应当有两到三个合适的人分担，以便假如一个人蒙召去另一个责任岗位，别人可以预备好补充他的位置。为各种紧急情况所做的广泛预备还不及应有的一半。{HS 289.2}"},{"t":7,"p":51,"c":"拣选合适的人在传道学校作教师时，应当非常谨慎。不能拣选缺乏基督徒经验的年轻人。我们的工作不可以一种随便的方式去做。撒但与人联合起来要利用每一个错误。不可将这种神圣的工作委托给手不洁心不清的人。那些口与心没有被从上帝的坛取下的红炭沾过的人，在悔改归正之前，不得参加上帝的工作。“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。{HS 289.3}"},{"t":7,"p":52,"c":"我们需要敬畏上帝的人、有意学习的人、愿意作工单单注目上帝荣耀的人。工人们需要比以往更加亲近上帝。他们心中必须有祂使人悔改的能力，以便祂把智慧和知识赐给他们，象祂赐给但以理一样，且使他们成为传光给别人的通道。但愿那些愿意教导别人的人天天为这种天资寻求上帝，以便有敏锐清晰的理解力，好在品格中显出圣洁的荣美。他们若寻求上帝，上帝就必帮助他们。可以将那些已经在他们门下受教的人呈在上帝面前，预备好彻底而忠贞地去做祂的工作。{HS 289.4}"},{"t":7,"p":53,"c":"我们的观念太狭窄了。上帝要不断推进传播亮光的工作。我们必须研究改进种种接触人的方法。我们要用信心的耳朵听耶和华军队的大能元帅说：“往前走！”我们必须采取行动。上帝必不丢弃我们。当我们本着信心尽自己的本分时，祂也要尽祂的本分。久在真理之中的弟兄姊妹们啊，你们还没有做上帝呼召你们去做的工作。你们爱他人的心在哪里呢？ {HS 289.5}"},{"t":7,"p":54,"c":"异端到处在蔓延。人类的大敌正在集合他的军队。他千方百计用似是而非的谬见扰乱人的思想，从而摧毁人的心灵。凡蒙上帝托以真理财宝的人，应当在道德的黑暗中熠熠生辉。{HS 290.1}"},{"t":7,"p":55,"c":"安息日复临信徒正在进步，人数倍增，建立了各区会，在地上黑暗之处展开了真理的旌旗。但工作的速度远远没有达到上帝的要求。因为教会的信徒个人并没有觉醒，作出应有的认真努力；各部门的工作因缺乏热心敬虔、献身、谦卑、敬畏上帝的工人而受损。基督十字架的精兵在哪里呢？但愿敬畏上帝、诚实单纯、坚心仰望上帝荣耀的人，预备自己与异端作战。在这属灵斗争的时辰，有太多的人心灰意懒，胆怯懦弱。巴不得他们能软弱变为刚强，奋勇作战，使敌军仓惶逃窜！{HS 290.2}"},{"t":7,"p":56,"c":"米罗斯人代表一等人。他们心中从来没有传道的精神。国外布道区的呼声未能激发起他们行动。那些对圣工毫无贡献，没有救灵归向基督的人，将如何向上帝交账呢？这等人将受到斥责说：“你这又恶又懒的仆人”（太25:26）。{HS 290.3}"},{"t":7,"p":57,"c":"教会的权益和工作必须更认真更坚决地扩展到国内和国外的区会。那些已经成功地利用自己的才干获得属世财富的人，现在应当利用这些才能推进上帝的圣工，增进祂的国度。他们的机智和才能若是分别为圣归于上帝，就必蒙悦纳，祂也会使之在使人转离谬误归向真理的大工中发挥效力。我们的青年男女应当深刻地省察己心，看看是否有工作没有为主做。有一项工作要完成，是金钱做不成的。必须有热心的工人、有那些因基督的爱和对生灵的爱而心中火热的人支持穷困的园地。凡进入传道园地的人必有艰苦和磨难要经受；他们会发现艰苦的工作，而且会发现这种工作很多；然而那些拥有正确的品格印记的人，会在种种困难、挫折和缺乏之下坚持不懈，持定主的膀臂。他们必显出一种不减的热心，一种不愿屈服的信心，一种不会软弱的决心。他们在做的不过是上帝所要求的，因为他们奉献自己的身、心、灵侍奉上帝时，就变得与基督的苦难有份了。他们若与祂的舍己和背十字架有份，也必与祂的喜乐有份，这种喜乐就是见到生灵通过他们的努力而得救进入荣耀之国。{HS 290.4}"},{"t":4,"p":57,"c":"我们的传道责任"},{"t":7,"p":58,"c":"并非教会的每一个信徒都蒙召到外国去服务。但在向世人输送亮光的大工上，大家都是有份的。基督的福音是要进取和普及的。凡只顾一己私利的人，在上帝的大日无一能蒙豁免。人无论劳心劳力，都有工作要做。有不同的工种适应不同的心智和才干。每一位与上帝联络的人，都要向别人发出亮光。若是什么人无光可发，那是因为他们没有与光源联络。{HS 290.5}"},{"t":7,"p":59,"c":"传道人不应该做属于教会信徒的工作，从而使自己心力交瘁，并妨碍别人履行职责。他们应当教导信徒们怎样在教会和邻里作工。有一种工作是要人人都在自己的范围去做的，就是要建立教会，使见证聚会有兴致，训练有才干的青年作传道士。人人都应培养灵性和自我牺牲的精神，用自己的钱财和恳切的祈祷帮助那些进入新的困难园地的人。他们应当积极地与传道人的工作合作，使他们周围的那部分地区成为他们的传道园地；较大的教会应当努力增进和鼓励那些软弱的或人数很少的教会。{HS 291.1}"},{"t":7,"p":60,"c":"这项工作一直受到忽视。既有这么多的人专顾自己，埋头于自己的利益，上帝便没有以祂权能更大的显现眷顾各教会，这有什么希奇的呢？他们的虔诚就这样变得平淡软弱了，他们也渐渐变得顽梗自顾了。他们在为别人作工时才会保持自己的心灵活泼。他们如果愿意成为耶稣的同工，我们就会看到亮光在我们的各教会中越照越明，将其光线射入他们自己范围之外的黑暗中。{HS 291.2}"},{"t":7,"p":61,"c":"在基督的爱与怜悯的使命中与祂密切表同情，会使工人们彼此同情，就不会有人怀存邪恶的倾向了，这种倾向若是得到纵容，就成了各教会的祸根。猜忌、挑剔、嫉妒、怨恨、不和、争大的心就会止息。专心于救灵的工作会激励工人们更加虔诚和纯洁。他们就会有一致的宗旨，且会感到生灵的得救是那么重要，以致一切的小分歧都忽略不计了。{HS 291.3}"},{"t":7,"p":62,"c":"同道的弟兄姊妹们，你们心中有没有这样的问题：“我岂是看守我兄弟的吗”（创4:9）？你们如果自称为上帝的子民，就是看守自己兄弟的人了。上帝要教会为那些可能因他们得救的生灵负责。基督已将神圣的真理托付给你们。祂住在每一位信徒的心中，就是活水的泉源，直涌到永生。你若不尽一切所能把这活水给别人，在上帝面前就是有罪的。近在你门口的人正在灭亡，他们却为自己凿出破裂不能存水的池子。上天因锡安城中男男女女安逸的生活而感到愤慨，因为生灵正在无知和罪恶中沉沦。教会的肢体们若是看自己象上帝看他们一样，就会被自责压倒。他们若是当面看到自己的责任和失职就会受不了。{HS 291.4}"},{"t":7,"p":63,"c":"我们若是真正拥有关乎这些末后日子的真理，就当将之传给各国各族各方各民。不久活人和死人都要按着本身所行的受审判，上帝的律法就是他们受试验的标准。因此他们现在就要受警告，上帝的神圣律法必须受维护，如同一面镜子放在他们面前。要完成这项工作是需要钱财的，我知道这是艰难的时期，钱财并不多；但真理必须传开，供传扬真理用的钱必须放进库里备用。{HS 291.5}"},{"t":7,"p":64,"c":"许多人恐惧战兢，因为工作的进展比他们迟钝的信心要快，也因为钱花得比进入库中的要快；可是我们不过只前进了最初几步而已。我们的信息虽是普世性的，但有许多人简直什么都没有做，更多的人只做了一点点，却因为他们非常缺少信心而近乎没有做。我们要放弃已在外国开垦的田地吗？还是要停止一部分的本地工作呢？我们遇到几千元的负债就面色苍白了吗？在这地球历史最后的几幕里，我们要胆怯和落伍吗？我的心说：不，不。每当我思想这问题的时候，便不禁心中火热，要让这工作继续前进。我们不会否认我们的信仰，也不会否认基督，但是，我们若不趁着上帝的天意为我们开路之时向前迈进，就是否认我们的信仰和基督。{HS 292.1}"},{"t":7,"p":65,"c":"这工作绝不能因缺乏钱财而停止。必须将更多的钱财投入其中。在美国的弟兄们啊，我奉主的名嘱咐你们要醒起！你们把钱财包在布里埋在地里，建造房子和多买田地的人哪，上帝呼召你们：“要变卖所有的，周济人”（路12:33）。时候要到，守诫命的人将不能买也不能卖。要赶快把你们所埋藏的银子挖出来。若是上帝已把钱财托付你，你就要显明自己忠于所托；要解开包裹银子的布，并把你的银子交给兑换银钱的，以便基督回来之时可以连本带利收回。在最后的绝境中，在这工作结束之前，会有数以千计的钱乐意奉献在祭坛上。男男女女会认为与预备生灵在上帝的大日站立得住的工作有份乃是一种有福的特权，他们会象现在一样乐意奉献百倍的金钱。基督的爱若在自称祂子民之人心中燃烧起来，我们今日就会看到同样的精神表现出来。如果他们得知救灵之工将要多么迅速地完结，便会象早期教会的成员一样，慷慨地奉献他们的所有，并且诚恳地为推进上帝的圣工而效力，如同世俗人为获取财富而劳力一样。他们就会运用才智和技巧，付出诚恳和无私的努力去获得金钱，并非贮藏起来，而是投入主的库中。{HS 292.2}"},{"t":7,"p":66,"c":"要是有人因把自己的钱财投在圣工上而变得贫穷了怎么样呢？基督曾为你的缘故成了贫穷；但你却在为自己获得永恒的财富，一种在天上不会朽坏的财宝。你的钱财在那里远比存在银行里或投资在房屋地产上安全。那是存放在永不朽坏的钱囊中，贼不能近，火不能烧的地方。{HS 292.3}"},{"t":7,"p":67,"c":"有些人一生自私地保留自己的钱财，以为藉着在自己的遗嘱中纪念圣工会弥补自己的疏忽；但这样在遗嘱中奉献的钱连一半也不会实现所指定的目的。弟兄姐妹们哪，要亲自投资在天国银行里，不要让别人代理你们的管家身份。{HS 292.4}"},{"t":7,"p":68,"c":"我们顺从救主的吩咐，用榜样传道会比用口头传道更为有力。当那些自称相信真理的人用行为来证明他们的信心时，最能见到真理的能力。那些信奉这严肃真理的人，应当具有自我牺牲的精神，这种精神会谴责拜金主义者属世的野心。{HS 292.5}"},{"t":7,"p":69,"c":"我心情沉重，因为看到欧洲园地的缺乏和许多的穷人，以及他们遵守安息日必须面对的许多难题，又想到因缺乏钱财而阻碍了接触人心的道路。主已作好安排，使人人都能接触真理的信息，但祂为此目的而放在祂管家们手中的钱财，却被自私地用来满足自我。我们的青年为了自我放纵和炫耀夸示、为了如果没有也能同样快乐的东西而不经思索地浪费了不知多少钱财。我们所有的每一块钱都是主的，不应用作无谓的花费，而应投资在圣工上，以响应布道工作的呼召。{HS 293.1}"},{"t":7,"p":70,"c":"开拓新的田地时，钱财的需求也不断地增多。我们若要实行节约，现在就是时候了。所有在圣工上劳力的人，都应了解紧随救主的舍己和节约榜样的重要性。他们应把所经手的钱财视为上帝对他们的委托，并感到有责任要运用技巧和理财的能力来使用主的金钱。每一分钱都当珍视。一分钱虽然微不足道，但一百分钱便凑成一元，若使用合宜，便可拯救一个生灵免死。我们自己的人若是把一切为满足自我而浪费的钱财献给圣工，库中就不会空虚，就能在世界各地建立布道区。{HS 293.2}"},{"t":7,"p":71,"c":"但愿教会的成员们现在就放弃他们的骄傲，除掉他们的装饰。每个人都应当在手边预备一个布道奉献箱，并把受引诱要浪费在自我放纵上的每一分钱放进去。但还要做比仅仅省掉多余之物更多的事。必须实行舍己。必须牺牲一些使我们感到舒适合意的东西。传道人必须使他们的信息更敏锐，不要仅仅攻击自我放纵和在服装上的骄傲，而要呈现耶稣，讲明祂舍己和牺牲的生活。心中怀有仁爱、虔诚和信心，就会在生活中结出宝贵的果子。{HS 293.3}"},{"t":7,"p":72,"c":"由于错误的慈善观，应该用在传道工作上的金钱在许多情况下竟转到了其它渠道。我们在周济穷人上可能会犯错误，对他们不是福气，反而使他们觉得不需要努力作工和实行节约，因为别人不会让他们受苦。我们不应鼓励懒惰，也不应拿钱供人放纵从而助长自我满足。虽然不应忽视配得的穷人，但应尽可能地教导人人自助。救灵才是我们工作的主旨。为此基督才做出了伟大的牺牲，也正是因为救灵才特别要求我们慈善。{HS 293.4}"},{"t":7,"p":73,"c":"我们在工作中会陷入困境。考验会临到。上帝会试验我们信心的力量；祂会检验我们，看看我们是否会在困难之下倚靠祂。金子银子都是主的，祂的管家完全尽了自己的本分，无力再做什么时，不要安心地坐下来、让事情自然发展、让传道工作陷入停顿。那时正是他们应该呼求上帝帮助的时候。那些有信心的人要恳切地寻求上帝，记住“天国是努力进入的，努力的人就得着了”（太11:12）。{HS 293.5}"},{"t":7,"p":74,"c":"教会中有些人迄今一直敞开手和心自愿作工，他们现在也不会落后。我们对他们的纯正有信心。但教会的奉献在许多情况下比教会的祈祷多。传道的活动远远超过传道的精神。恳切的祷告没有象快镰刀一样跟随工人进入收割的园地。人们固然有兴趣看到传道的努力成功地将真理的旗帜招展在外国的土地上，但对工人却一直缺乏衷心的同情，心中也没真正的负担使投入的钱财发生效力。{HS 294.1}"},{"t":7,"p":75,"c":"这就是我们种种困难的根基；这就是缺乏财力的原因。必须号召人们反省。必须有属灵的觉醒。他们必须有个人的兴趣、心灵的负担，为工作的成功警醒祷告。但愿每一个奉献钱财的人，也天天献上自己的祷告，好使所奉献的钱财能把人带到十字架的脚下。在每一个教会都应该为这项工作的进展有规定的联合祷告的时辰。但愿大家联合起来，对自己的信心和恳求有一个明确的目标。弟兄们，要用你们的祷告感动高天，求上帝与祂仆人们的努力同工。{HS 294.2}"},{"t":7,"p":76,"c":"我们需要象雅各那样呼求上帝，求更充分地受圣灵的洗。作工的时间短促。必须多多祈祷。要让心灵渴想上帝。要常去私祷之地。要持住以色列大能者的力量。传道人要谦卑地行在主面前，要在廊子和祭坛中间哭泣，说：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱”（珥2:17）。{HS 294.3}"},{"t":7,"p":77,"c":"谁也不要纵容这种想法，以为我们尝试的太多了。不，没有；我们尝试的太少了。我们现在所做的工作应该在多年前就做成了。我们的计划必须扩大，我们的动作必须扩展。现在所需要的是一个其成员个人觉醒并积极去做他们所可能成就的一切事的教会。{HS 294.4}"},{"t":7,"p":78,"c":"我们没有被撇下独自做这项工作。我们是与上帝同工的，是与神圣的资源合伙的。上帝有各种媒介，祂会用来回应出于信心的迫切祈求。祂会实现祂的话：“我就常与你们同在，直到世界的末了”（太28:20）。我们救恩的元帅在真理与谬论作战的每一个战场。我们所信奉的真理提供最高的鼓励，使人力能够付出最虔诚的舍己和最恒切的努力。我们应当具有英雄的勇气和烈士的信心。{HS 294.5}"}]}]