[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"在这个多变无常的世代，一本书能历经一个世纪而依然生机盎然，即需求量不断增加，与论述当前问题的书籍同列，实属罕见。这正是怀爱伦的《早期著作》令人羡慕的记录。多年以来，该书的几个版本已多次印刷。本书是第五个美国的版本。"},{"t":7,"p":2,"c":"这本受人欢迎的书籍正如其名，是三册怀爱伦最早著作的合编：首印于1851年的《怀爱伦基督徒经历与目睹》；发表于1854年的《经历与目睹》续编；和出版于1858年的《属灵的恩赐》卷一。"},{"t":7,"p":3,"c":"《早期著作》长期广受喜爱，可能是因为人们一直想要获得并研究早年藉着预言的恩赐传给教会的知识和鼓励的信息。"},{"t":7,"p":4,"c":"该书于1882年第二次印刷，分成两本小册子：《经历与目睹》及《补编》，和《属灵的恩赐》。关于当时对原著第一册所作的补充以及编辑上的改动，出版者在序言中说："},{"t":7,"p":5,"c":"“脚注提供了日期和解释，附录包括了两个非常有趣的梦，是原著有提到但未详述的。这将增加本版的价值。除此之外，本版中没有对原著作任何改动，只是偶尔用了一个新词，或在句子结构上作一点改动，以更好地表达意思，但对原著未作任何省略。原著的意思和观点也未作任何改动，就连措词的改动也是当着作者的面，是经她完全同意的。”"},{"t":7,"p":6,"c":"这两本小册曾在1882年合编出版，定名为《早期著作》。1906年重排为美国第三版，曾广为流传，满足了不断增长的需求。该版的页码成了所有参考作品和后来出版的怀著索引的标准页码。"},{"t":7,"p":7,"c":"1945年出了《早期著作》的第四版。经过四十年的印刷和重印之后，需要更换新的印刷版面。第五版在重排时有了页码目录，使用了现代的拼法和标点符号的通用形式，还增加了一个新的序言，简要回顾了本书的历史。"},{"t":7,"p":8,"c":"第五版的特点是增加了一个历史背景说明，让读者了解该书各部分的时间和背景，并用一些附注说明现在人们不甚明了的当时写作的表达方式和情况。对于怀著原文并无改动，对此版之前的第四版页码也未作改动，与怀著的总索引保持一致。"},{"t":7,"p":9,"c":"在《经历与目睹》中，介绍了怀夫人最初的传略，简要追溯了她在1840至1844年复临运动时的经历。后来她见了许多早期的异象，其中有许多曾以单张或期刊文章首次印刷出版。"},{"t":7,"p":10,"c":"《补编》解释了早期作品中被人误解或误传的某些语言，进而对教会进行勉励。它比定名为《教会证言》的第一份小册子早一年出版。"},{"t":7,"p":11,"c":"《属灵的恩赐》卷一是第一本叙述基督和祂的天使与撒但和他的使者之间长期斗争的著作，以其生动的描述和简洁动人的笔触而为人所喜爱，因为它只记录了要点。在以后的年岁中，关于这场斗争的简要记述被扩充为四卷《预言之灵》，陆续出版于1870年至1884年。在广为流传之后，这四卷书被众所周知且广为阅读的历代之争丛书取代，照着曾赐给怀夫人的许多启示，以更为详细地形式予以记述。虽然更为全面的书籍——《先祖与先知》，《先知与君王》，《历代愿望》，《使徒行述》和《善恶之争》——更充分介绍了善恶大斗争，但本书所提供的最初著述，以其简洁的形式，连同《经历和目睹》，始终处于很大的需求之中。"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会"},{"t":6,"p":11,"c":"1963年3月于美国首都华盛顿"}]},{"n":"《经历与目睹》第一版序言","ps":[{"t":2,"p":0,"c":"《经历与目睹》第一版序言"},{"t":7,"p":1,"c":"我们熟知许多诚心追求真理和符合圣经之圣洁的人对异象抱有偏见。造成这种偏见主要有两个原因。一个是狂热主义；这种狂热主义伴有虚假的异象和举动，或多或少几乎到处都有存在，导致许多真诚的人怀疑任何相关的事。第二是催眠术的表现，和一般被称为“神秘敲击”的事。这种表现极尽欺骗之能事，使人不相信上帝之灵的恩赐和运行。"},{"t":7,"p":2,"c":"但上帝是不改变的。祂藉着摩西在法老王面前显示了自己的作为，尽管雅尼和佯庇也能靠着撒但的能力行奇事，假冒藉着摩西所行的奇事。使徒时代也出现过这种假冒的奇事，但圣灵的恩赐却在跟从基督的人身上表现出来。上帝的旨意并不是在这个骗局泛滥的世代，让祂的子民看不到圣灵的恩赐和表现。"},{"t":7,"p":3,"c":"赝品的设计是要模仿已经存在的真品。所以谬妄之灵现在的表现，证明上帝也在藉着圣灵的能力向祂的儿女彰显自己；祂即将光荣地成就祂的话。"},{"t":7,"p":4,"c":"“上帝说：在末后的日子，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的少年人要见异象；老年人要做异梦”（徒2:17）。（参 珥2:28）。"},{"t":7,"p":5,"c":"关于催眠术，我们一直认为它是危险的，所以和它一点关系都没有。我们甚至没有见过一个处于催眠状态的人，也没有体验过这种技术。"},{"t":7,"p":6,"c":"我们发表这本小册子是希望它能给圣徒们带来安慰。"},{"t":6,"p":6,"c":"怀雅各　　　"},{"t":6,"p":6,"c":"1851年8月写于纽约州萨拉托加温泉村"}]},{"n":"历史背景说明","ps":[{"t":2,"p":0,"c":"历史背景说明"},{"t":7,"p":1,"c":"安息日复临信徒长期以来对《早期著作》特别感兴趣，因为它收录了怀爱伦最早的几本书。这些书写于并初次发表于1850年代，为要造就教育在1840年代和1850年代早期与作者同有守安息日经验的复临信徒们。因此在作者的心目中，读者是很熟悉复临觉醒的历史和1844年出现的基督复临安息日运动的发展。所以在有些情况下，当时人们非常明白的许多经验在书中只是一带而过，所使用的表达方式必须在当时守安息日的复临信徒们的历史框架内思考才能予以正确的理解。"},{"t":7,"p":2,"c":"怀爱伦1858年著述《启示录》第14章的三位天使信息时，写的是参与传扬这信息之人的经验和教训，而不是对这些信息作出人们可能期盼的、清晰的介绍。见第232-240；254-258页。她有时使用了人们现在不熟悉的一些措词，如“名义上的复临信徒，”“关门，”“开门”等。"},{"t":7,"p":3,"c":"现在我们距那段历史时期已有一个多世纪了。读者须将这一点清楚地记在心里。我们现在将要回顾的历史对怀爱伦同时代的人来说是众所周知的，涉及本书初次发表之前一二十年间守安息日的复临信徒们的一些重要经验。"},{"t":7,"p":4,"c":"在开头的几段，怀夫人简要提到了她的悔改和她早期的基督徒经验。她还讲述了去听期待基督亲自复临的圣经道理的演讲。当时人们以为基督复临近在咫尺了。这份说明只是简要提及伟大的复临觉醒曾是一场遍及全世界的运动。它的出现乃是许多人认真研究圣经预言以及全世界有大量的人接受了耶稣就要来临的好消息的结果。"},{"t":4,"p":4,"c":"伟大的复临觉醒"},{"t":7,"p":5,"c":"但复临信息得到最广泛宣传和接受的地方是美国。有虔诚信仰的才子才女们接受了圣经关于耶稣再来的预言，产生了大批热心相信基督复临的信徒。然而，应该注意的是，那时并没有形成单独的宗教组织。基督复临的盼望导致了深刻的宗教复兴，使众改正教会都受益，也使许多怀疑论者和不信的人公开承认相信圣经和上帝。"},{"t":7,"p":6,"c":"当复临运动在1840年早期达到高潮时，有几百位牧师联合传讲这信息。处于领导地位的是威廉·米勒耳，他住在纽约州的东端。在他的社区中，他是一个杰出的人，以农业为生。尽管极富宗教背景，他在青年时期却成了一个怀疑论者，对上帝的道失去了信心，采纳了自然神论的观点。一个星期日的早晨，他在读浸信会的一篇证道时，圣灵感动了他的心，他就蒙引导接受耶稣基督为他个人的救主。米勒耳开始研究上帝的道，决心要在圣经中给他所有的问题找到一个满意的答案，并且亲自学习圣经中所提出的真理。"},{"t":7,"p":7,"c":"两年之久他投入了大量的时间逐节研究圣经，决心在没有得到正研究之经文的令人满意的解释之前，决不去研究下一节经文。他面前只有一本圣经和一本索引。最后，他研究到了基督亲身复临的预言，也殷勤研究了伟大的时间预言，特别是《但以理书》8章和9章2300日的预言，他将之与《启示录》14章的预言和天使宣布上帝审判的时候已经到了的信息（启14:6,7）连系起来。在本书第229页中，怀夫人说：“上帝差祂的天使去感动威廉·米勒耳的心，引导他去探究预言。”"},{"t":7,"p":8,"c":"怀夫人还是少女的时候，就在缅因州的波特兰城听过威廉·米勒耳的两次系列讲道，在她心中留下了深刻而持久的印象。我们愿意让她将预言的计算摆在我们面前，就象米勒耳长老曾将之摆在他的听众们面前一样。为此，我们引用了怀夫人后来的一本书：《善恶之争》："},{"t":4,"p":8,"c":"预言时期的计算"},{"t":7,"p":9,"c":"“预言之中似乎最清楚指明基督复临之时期的，乃是《但以理书》八章十四节，说：‘到二千三百日，圣所就必洁净。’按照其以经解经的规则，米勒耳知道预言表号的一天是代表一年（见民14∶34；结4∶6）；他看出二千三百日或实际为二千三百年的时期要远远地延到专为犹太人得救所划定的时期结束之后，因此不可能指旧约时代的圣所而言。米勒耳接受了当时流行的看法，以为在新约时代，这个地球就是圣所，所以他认为《但以理书》八章十四节所预言的洁净圣所，乃是代表在基督复临时用火洁净地球的事。他的结论是：若能找到二千三百日的正确起点，就能很容易地确定基督复临的时期。如此就能显明那伟大结局的定期；那时，目前的局面及‘其骄傲和权势，炫耀和虚荣，罪恶和压迫，都要结束了；’那时，咒诅必要‘从地上除去，死亡必被吞灭，必有赏赐赐给上帝的仆人，先知和圣徒，以及一切敬畏祂名的人，而那些败坏世界的人必遭败坏’（布利斯《威廉·米勒耳传》第76页。）"},{"t":7,"p":10,"c":"“于是米勒耳以更深切的热诚继续查考预言，夜以继日地研究那已显为非常重要而压倒一切的题目。在《但以理书》八章中他找不到2300日起点的线索；天使加百列虽然奉命来使但以理明白异象，但结果只给了他一部分的解释。当那将要临到教会可怕的逼迫在异象中向这位先知展开的时候，他的体力就消失了。他再也忍受不住了，所以天使暂时离开了他。‘但以理昏迷不醒，病了数日。’他说：‘我因这异象惊奇，却无人能明白其中的意思’（但8∶27）。"},{"t":7,"p":11,"c":"“然而上帝已经吩咐祂的使者‘要使此人明白这异象。’这个任务是必须完成的。天使遵照这个命令，后来又回到但以理那里，说：‘现在我出来要使你有智慧，有聪明；’‘所以你要思想明白这以下的事和异象’（但9∶22，23，25-27）。《但以理书》第八章中还有一个要点没有解释清楚，那就是有关时间的预言，──二千三百日。所以天使在继续他的解释时，就专注于这有关时间的题目："},{"t":7,"p":12,"c":"“‘为你本国之民和你圣城，已经定了七十个七，……你当知道、当明白，从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七和六十二个七。正在艰难的时候，耶路撒冷城连街带濠都必重新建造。过了六十二个七，那受膏者必被剪除，一无所有，……一七之内，祂必与许多人坚定盟约；一七之半，祂必使祭祀与供献止息’（但9∶24-27）。"},{"t":7,"p":13,"c":"“天使曾奉差遣到但以理这里来，是为了一个明显的目的，要向他解释《但以理书》第八章的异象中他还没有明白的一点，就是有关时间的那一句话，──‘到二千三百日，圣所就必洁净。’在天使吩咐但以理‘你要思想明白这事和异象’之后，他的头一句话就是：‘为你本国之民和你圣城，已经定了七十个七。’这里所译为‘定了’的词，原文的意思是‘截出’。那七十个七代表四百九十年，天使说明是特别截出来属于犹太人的。但这是从哪里截出来的呢？《但以理书》第八章中既然只提到一个2300日的时期，所以七十个七必是从这个时期中截出来的；因此七十个七必是2300日的一段，而且这两个时期也必是在同一个时候开始的。天使说明那七十个七是从出令重新建造耶路撒冷的时候算起的，所以若能找到这个出令的日子，则2300时期的起点必可确定了。"},{"t":7,"p":14,"c":"“在《以斯拉记》第七章中可以找到这个命令（见拉7∶12-26）。这命令最完整的方式乃是由波斯王亚达薛西在公元前四五七年颁布的。但是《以斯拉书》六章十四节提到在耶路撒冷耶和华的殿是遵着‘波斯王居鲁士、大流士、亚达薛西的旨意’建造的。这三个王，一个发起，一个坚定，一个完成这道命令，使它完全符合预言的条件以便标志二千三百年的起点。若拿公元前457年，就是那命令完成的一年作为起点，则有关七十个七之预言的每一项细目都显然是已经应验了。”"},{"t":7,"p":15,"c":"“‘从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七和六十二个七；’就是六十九个七或四百八十三年。亚达薛西的命令是在公元前457年秋季生效的。从这一年起算，过了四百八十三年，就到了公元27年秋季。到那时，这段预言就应验了。‘受膏君’是指着‘弥赛亚’说的。在公元27年秋天，基督受了约翰的洗，并受了圣灵的膏。使徒彼得证明“上帝以圣灵和能力膏拿撒勒人耶稣”（徒10∶38）。救主也曾亲自宣布：‘主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人（路4∶18）。祂在受洗之后，就往加利利去，‘宣传上帝的福音，说日期满了’（可1∶14,15）。"},{"t":7,"p":16,"c":"“‘一七之内，祂必与许多人坚定盟约。’这里所提到的‘一七’就是七十个七之中最后的一个七，也就是特别定给犹太人的最后七年。这七年从公元27年到34年，先是基督本人，后来是藉着祂的门徒，特别向犹太人发出福音的邀请。当使徒带着天国的佳音出去时，救主指示他们说：‘外邦人的路，你们不要走；撒玛利亚人的城，你们不要进；宁可往以色列家迷失的羊那里去’（太10∶5,6）。"},{"t":7,"p":17,"c":"“‘一七之半，祂必使祭祀与供献止息。’在公元31年，就是在祂受洗三年半之后，我们的主就被钉十字架了。随着髑髅地所献上的大牺牲，那四千年来预指上帝羔羊的献祭制度就停止了。表号已经遇到实体，仪文制度的一切祭祀和供献就此止息了。"},{"t":7,"p":18,"c":"“这样我们可以看出，七十个七或490年，就是特别留给犹太人的时期，到公元34年就届满了。那一年，因为犹太公会的决议，造成司提反的殉道和基督门徒的遭受逼迫，犹太国就作了最后的决定：要拒绝福音，顽抗到底。于是救恩的信息不再限于选民，而要传给全世界了。门徒因受逼迫，不得不逃离耶路撒冷，而‘往各处去传道。’‘腓利下撒玛利亚城去，宣讲基督’（徒8∶4，5）。彼得受了上帝的引领，将福音传给该撒利亚的百夫长，就是敬畏上帝的哥尼流；热心的保罗既被赢得信了基督，就奉差遣带着大喜的信息‘远远地往外邦人那里去’（徒8:4, 5；22:21）。"},{"t":7,"p":19,"c":"“到此为止，预言的每一个细目都已显著地应验了。七十个七的起点毫无疑问地是定在公元前四五七年；它的终点在公元三十四年。根据这些已知的事实，就很容易找出二千三百日的终点。七十个七──四百九十日──既是从二千三百日中截出来的，所以二千三百日还剩下一千八百一十日。在四百九十日过去之后，还有一千八百一十日必须应验。从公元三十四年算起，再过一千八百一十年，就到一八四四年。因此，《但以理书》八章十四节二千三百日的终点必是一八四四年。按照上帝使者的见证，在这一段漫长的预言时期结束时，‘圣所就必洁净。’这样，洁净圣所的时候──当时的人几乎普遍相信是要在基督复临时发生──已是正确地指出来了。"},{"t":7,"p":20,"c":"“米勒耳和他的同工起先相信二千三百日要在一八四四年春季届满，然而预言却是指着那一年的秋季。这一点误会使那些为主的复临规定更早的日子的人大为失望而困窘。但二千三百日之必定在一八四四年届满，以及洁净圣所所预表的大事之必定在这一年发生。这两个事实所有确凿的论据并没有因此而受到一点影响。"},{"t":7,"p":21,"c":"“当米勒耳起初专心研究圣经，为要证明它是上帝所赐的启示时，他真没有想到他会得出现在的这种结论。他几乎不敢相信自己研究的结果。可是圣经的证据既是那么清楚而有力，他就不能将其置之脑后。"},{"t":7,"p":22,"c":"“一八一八年，在他用了两年的工夫研究圣经之后，他得出了这个严肃的结论：约在二十五年之内，基督必要显现来救赎祂的子民。”——《善恶之争》，第324-329页。"},{"t":4,"p":22,"c":"大失望及其后果"},{"t":7,"p":23,"c":"复临信徒们怀着热切的盼望等待着预期他们的主回来的那一天。他们认定1844年秋季就是《但以理书》的预言所指的时间。但是这些献身的信徒注定要遭受严重的失望。古时门徒因为没有理解应验耶稣第一次降临的预言所发生之事的准确特征，曾遭受了失望。照样，复临信徒在1844年也因所期待基督复临之预言的进展而遭受了失望。对此，怀爱伦在本书中写道："},{"t":7,"p":24,"c":"“耶稣没有照那等候、快乐的一班人所期望的到地上来用火洁净全地，藉此洁净圣所。我看到他们对于预言的时期的计算是正确的；预言的时间确已在1844年结束了，而且耶稣已经在这些日子的终点进入至圣所。他们的错误在于他们没有明了什么叫作圣所，以及洁净圣所的意义。”——第243页。"},{"t":7,"p":25,"c":"几乎紧接在10月22日的大失望之后，许多曾与复临信息联合的信徒和传道人都离开了。这些人中有些人主要是出于害怕才参加复临运动的，及至所预期的时间过去之后，他们就放弃了他们的希望，湮没无闻了。有些人迅速卷入了狂热主义之中。复临信徒团体中约有一半的人仍坚信基督不久会在天云中显现。他们在经历世人堆在他们头上的嘲笑和奚落时，便认为自己看到世界的恩典时期结束。这些人坚信主的复临已经非常近了，但在意见上发生了分歧，这个团体也分裂了。在人数上较多的那部分，采取的立场是那个预言在1844年并没有实现，预言时期的计算必定有错误。他们开始将注意力放在这事会发生在将来某个明确的时间上。另一些人，就是人数较少的那群人，即基督复临安息日会的先驱们，他们是那么确定上帝之灵在伟大的复临觉醒运动中运行的明证，以致相信，如果否认这运动是主的工作，就会藐视施恩的圣灵。他们认为自己不能这么做。"},{"t":4,"p":25,"c":"赐给爱伦·哈门的一个异象"},{"t":7,"p":26,"c":"这群信徒发现他们的经验和他们要做的工作，在《启示录》第10章的最后几节早已描绘出来了。基督降临的盼望要复兴。上帝曾带领他们。祂仍在带领他们。他们中间有一位年经的女子，名叫爱伦·哈门，她在1844年12月，就是在大失望后仅仅两个月，领受了一个来自上帝的预言的启示。在这个异象中，主向她描绘了复临信徒们走向新耶路撒冷的旅程。这个异象虽然没有解释大失望的原因——其解释只能来自对圣经的研究——却向他们保证：上帝正在带领他们，他们在朝着天城前进时，上帝会继续带领他们。"},{"t":7,"p":27,"c":"在向年轻的爱伦显示出来的这条象征性道路的开端，有一道明亮的光，天使说它是半夜的呼声，指的是1844年夏季和秋季传扬基督复临迫近的高潮。爱伦在这个异象中看到基督在带领百姓走向上帝之城。他们的交谈表明旅程会比他们曾预期的要长。有些人看不到耶稣，从路上掉下去了，但是那些专注于耶稣和圣城的人却安全地抵达了目的地。这就是本书第13-17页“我的第一个异象”的内容。"},{"t":4,"p":27,"c":"两群复临信徒"},{"t":7,"p":28,"c":"起先，只有少数人认同这群在先进的亮光中前进的人。到1846年，他们计算的人数约有五十人。"},{"t":7,"p":29,"c":"那个较大的群体，就是已经转而不再相信预言已在1844年应验了的那群人，人数约有三万。1845年4月29日到5月1日，他们的领袖聚集到纽约州的奥尔巴尼开会，重新研究了自己的立场。他们正式地公开表明要提防那些教导“犹太人的虚言”的人，以及那些设立“新试验”的人（《复临通讯》1845年5月14日）。这样，他们就关闭了心门，不接受关于安息日和预言之灵的亮光。他们确信预言在1844年并没有应验，有些人把2300日的终点定在将来的时间。他们设定了各种不同的时间，但那些时间一个接一个地过去了。这些人主要是靠基督复临的指望维持在一起的，起初是以几个相当松散的团体结合在一起，彼此在某些教义立场上有相当大的不同。这些团体中有些不久就逐渐消失了。幸存下来的团体变成了复临基督徒教会。这些人在本书中被称为“第一日复临信徒”，或“名义上的复临信徒。”"},{"t":4,"p":29,"c":"关于圣所的曙光"},{"t":7,"p":30,"c":"我们现在必须转回到那些坚信预言已经在1844年10月22日应验了的人。当天上的亮光照亮了他们的路途时，他们敞开心怀向前进入了安息日和圣所的真理。这些人并没有定居在某一个地方，而是这里一小群那里一小群地散居在美国的中北和东北部各州。"},{"t":7,"p":31,"c":"希兰·爱德生就是这个群体中的一员，住在纽约州中部的吉布森港。他是那个地区复临信徒的领袖。1844年10月22日，信徒们在他家里聚会，等候主的降临。他们安静耐心地等候着那件大事的发生。但是当午夜的时刻来到时，他们认识到所期望的那天过去了，显然耶稣不会象他们曾以为的那么快来到。那是一段痛苦失望的时期。在清早的时辰，希兰·爱德生和别的几个人出去到他的谷仓祷告，他们祷告的时候，他感到很确定，亮光必会来到。"},{"t":7,"p":32,"c":"过了一会儿，当爱德生和一位朋友穿过一块玉米地去访问同道复临信徒时，似乎有一只手摸了一下他的肩膀。他抬起头来看到——仿佛在一个异象中——天开了，基督在天上的圣所中，正在进入至圣所，要在那里为祂的子民服务，而不是象他们曾以为的那样从至圣所出来要用火洁净这个世界。于是希兰·爱德生，医生F.B.哈恩，教师O.R.L.克罗泽，通过认真地研究圣经，不久就发现在2300年结束时要洁净的圣所并不是地上的圣所，而是天上的圣所，有基督在那里为我们在至圣所里侍奉。基督的这种中保工作与第一位天使的信息所发出的“上帝施行审判的时候”的呼召是一致的（启14:6, 7）。教师克罗泽把这个研究小组的发现写了出来，并且在本地印刷发表了，后来更详细地发表在俄亥俄州辛辛那提出版的名为《晨星》的复临期刊上。1846年2月7日的一份特刊专门论述了这个圣经的圣所问题。"},{"t":4,"p":32,"c":"异象证实的真理"},{"t":7,"p":33,"c":"当这项研究还在进行中，他们的研究成果还不为人知的时候，远在东部的缅因州，爱伦·哈门蒙赐予了一个异象。在异象中，她蒙指示在2300日结束的时候，基督的服务从圣所转移到了至圣所。在《早期著作》第54-56页可以找到关于该异象的记录。"},{"t":7,"p":34,"c":"此后不久的另一个异象，是怀夫人在写于1847年4月的一段话中所提到的，她记录说“主在异象中向我显明，约在一年以前，克罗泽弟兄在关于洁净圣所等问题上拥有真亮光；而且祂的旨意是克罗泽弟兄应该把他曾在1846年2月7日《晨星》特刊上传给我们的观点写出来。我感到蒙主充分授权要推荐那份特刊给每位圣徒。”——《给小群的话》第12页。圣经学者们的发现就这样被上帝使者的异象所证实了。"},{"t":7,"p":35,"c":"在后来的年月中，怀爱伦写下了大量关于圣所真理及其对于我们的重要意义的信息，且在《早期著作》中多次提到了这一点。请特别注意第250页开头标题为“圣所”的那一章。明白基督在天上圣所中的服务证明是解开大失望之谜的钥匙。我们的先驱们清楚地看到了预言所宣布的上帝“施行审判的时候已经到了”正应验在1844年所发生的事上，但是在耶稣来到这个地球之前，在天上圣所的至圣所里有一项工作要完成。"},{"t":7,"p":36,"c":"第一位天使的信息和第二位天使的信息曾在传讲复临信息的时候大声传扬过，现在要开始大声传扬第三位天使的信息了。在这个信息之下，第七日安息日的重要性开始露出曙光了。"},{"t":4,"p":36,"c":"开始遵守安息日"},{"t":7,"p":37,"c":"当我们追溯早期复临信徒们开始守安息日的事迹时，要转到新罕布什尔州中心华盛顿镇区的一个小教会，该州在东部与缅因州毗连，其西部边界距纽约州的边界不到97公里。在这里，一个独立的基督教会于1843年听到并接受了关于基督复临信息的讲道。该教会是一个热心的团体。在他们中间来了一位第七日浸信会信徒拉结·欧克斯，她散发了讲述关于第四诫约束性要求的小册子。在1844年有些人看到并接受了这一圣经真理。其中有一位是威廉·法恩斯沃斯，在一个星期天上午的礼拜中，他站起来宣布说他打算守上帝第四诫的安息日。有十二个人赞同他，坚定地持守上帝的所有诫命。他们是第一批第七日复临信徒。"},{"t":7,"p":38,"c":"照管这个教会的牧师弗雷德里克·惠尔不久也接受了第七日安息日，并且成了第一个这样做的复临教会牧师。另一位复临教会的传道人T.M.普雷布尔住在同一个州，也接受了安息日的真理，并且于1845年2月在一份复临期刊《以色列的指望》上发表了一篇论文，阐述第四诫的约束性要求。住在马萨诸塞州费尔黑文的贝约瑟是一位著名的复临教会牧师，他读了普雷布尔的论文并且接受了第七日安息日。其后不久，贝约瑟长老旅行去新罕布什尔州的华盛顿，要与住在那里的守安息日的复临信徒们一起研究这个新发现的真理。当他返回到自己的家乡时，已全然确信了安息日的真理。贝约瑟及时而坚定地发表了一个阐述第四诫约束性要求的小册子。他长达48页的安息日小册子发表于1846年8月。那本小册传到了怀雅各和怀爱伦手里，时间约在8月底，他们二人结婚的时候。根据其中提出的圣经证据，他们接受并且开始守第七日安息日。对此，怀爱伦后来写道：“1846年秋天，我们开始遵守圣经的安息日，教导人守安息日，并为安息日做辩护。”——《教会证言》卷一，第75页。"},{"t":4,"p":38,"c":"显示了安息日的重要意义"},{"t":7,"p":39,"c":"怀雅各和怀爱伦采取的立场完全是根据贝约瑟的小册子中曾指点他们心的圣经证据。后来，在1847年4月的第一个安息日，也就是他们开始持守并教导第七日安息日七个月之后，主在缅因州的托普瑟姆赐给了怀夫人一个异象，强调了安息日的重要性。她看到了天上圣所中约柜里的两块法版，并且看到有一个光环在第四诫的周围。关于这个异象的叙述见第32-35页。确认了先前从圣经研究中得到的立场。这个异象还有助于扩大信徒们对于守安息日的概念。在这个启示中，怀夫人被带到了世界的末日，并且看到了安息日乃是伟大的试验性真理，据此人们要决定侍奉上帝还是去侍奉一个背道的势力。她在1874年回顾这一经历时写道："},{"t":7,"p":40,"c":"“我在异象中看到关于安息日的任何事之前，就相信安息日是真理了。我开始遵守安息日数月之后，才蒙指示它的重要性以及它在第三位天使信息中的地位。”——《怀爱伦信函》1874年第2号。"},{"t":4,"p":40,"c":"重要的安息日会议"},{"t":7,"p":41,"c":"根据上帝天意的安排，开始在信徒团体中教导这些新发现真理的那几位守安息日的牧师和他们的许多跟从者，于1848年在五次安息日会议中聚到了一起。藉着禁食祈祷，他们研究了上帝的道。安息日真理的倡导者贝约瑟，在提倡安息日的约束性要求中处于领导地位。希兰·爱德生和他的同事们参加了这些会议中的某些会议，强有力地介绍了关于圣所的亮光。怀雅各是一位认真研究预言的学者，专注于耶稣复临之前必要发生的大事。在这些会议上，安息日信徒现今持守的主要教义汇集在一起了。"},{"t":7,"p":42,"c":"回顾这一经验，怀爱伦写道："},{"t":7,"p":43,"c":"“许多百姓没有意识到我们信仰的根基奠定的是何等稳固。我丈夫，贝约瑟长老，皮尔斯老爹[这里所提到的是圣工先驱中一些年纪较大的弟兄。“皮尔斯老爹”指司提反?皮尔斯，他在早期曾从事传道和行政工作]，希兰?爱德生长老，以及其他睿智、高尚、真诚的人。1844年大失望之后，他们曾像搜寻隐藏的珍宝一样殷勤查考真理。我见过他们，也曾和他们一起诚恳地研究并祈祷。我们经常一起研究到深夜，有时会通宵祈求亮光并研究圣经。这些弟兄们一次又一次聚在一起研究圣经，为要晓得其中的含义，并预备带着能力教导真理。当他们在研经过程中遇到不懂的章节以致说，“我们无能为力了，”此时主的灵便会降在我身上，我便被带入异象，上帝会将所研究经文清楚的解释赐给我，指示我们如何有效地作工并教导真理。这样，所赐予的亮光便帮助我们明白了关于基督、祂的使命及其祭司职任的经文。我清楚地看到一条真理的金线从那时一直到我们进入上帝的圣城，于是我便将主指示我的转告给其他人。"},{"t":7,"p":44,"c":"“在我进入异象的过程中，我无法明白弟兄们的讨论。我的思想受到了限制，也就是说，我不能明白我们所学习之经文的含义。这的确是我人生中最大的忧伤之一。我的思想一直处在这种状态中，直到众人明白了我们信仰中所有的主要观点，并与上帝的圣言和谐一致。弟兄们知道，如果我不进入异象，便无法明白这些事，他们接受了这些经文的解释，像是接受直接从天而来的启示一样。”——《信息选粹》卷一，第206, 207页。"},{"t":7,"p":45,"c":"因而，基督复临安息日会的要道根基是建立在忠实研究上帝之道上的。当先驱们无法取得进展时，怀爱伦就蒙赐予亮光，帮助解释他们的难题，且为继续研究开了路。那些异象也将上帝认可的印记印在了正确的结论之上。这样，预言的恩赐就起到了一位纠错者和真理的确认者的作用。（见《传道良助》第302页。）"},{"t":4,"p":45,"c":"先驱们开始出版工作"},{"t":7,"p":46,"c":"在1848年举行了安息日会议的第五次会议之后不久，在奥蒂斯·尼可斯的家乡马萨诸塞州的多彻斯特（靠近波士顿）召开了另外一次会议。弟兄们研究并祈祷关于他们的责任问题，要去传达主曾照在他们路途上的亮光。他们在研究的时候，怀爱伦进入了异象，在这个启示中，她蒙指示，弟兄们的责任是发表这个亮光。她在传略中叙述了这件事。"},{"t":7,"p":47,"c":"“从异象中出来之后，我对丈夫说：‘我有信息要传给你。你必须开始编印一种小型刊物，分送与人。起初的规模虽小；但在人们阅读之后，他们就必寄钱给你以供印刷之用，而这工作从开始就必成功。我蒙指示，从这微小的开始，它必要像一道一道的明光，环绕全世界。’”——第125页。"},{"t":7,"p":48,"c":"这是一个采取行动的呼召。怀雅各能做什么呢？他在这个世界上的财物很少。但这异象是一个神圣的指示，他感到难以抗拒的冲动，要凭着信心前进。所以怀雅各就用他那两本封面都破掉了的七十五分的圣经和词汇索引，开始准备关于安息日的真理和其它类似的主题，要在一份小报上发表。这一切都花费时间，但他终于把副本交给了康涅狄格州米德尔顿的一个印刷商，那人愿意信任他的印刷订单。版面确定了，校样也读过了，那份小报的一千份副本就被印刷出来了。怀雅各把它们从印刷所运到了他和爱伦找到的一个暂时居所——空空如也的家里。这张小报宽六英寸，长九英寸，共有八页，标题是《现代真理》，日期是1849年7月。这一小摞报纸被放在了地板上，弟兄姐妹们聚集在它们周围，含泪向上帝恳求祝福这份要被派送出去的小报。然后这些小报就被折叠、包装并写上了地址，怀雅各把它们带到了八英里远的米德尔顿的邮局。这样，基督复临安息日会的出版工作就开始了。"},{"t":7,"p":49,"c":"以这种方式发送了四期《现代真理》，这些报纸被带到邮局之前，每次都作了祷告。不久就有人寄信过来了，说到人们读了这些报纸之后已经开始守安息日了。有些信件中还有钱，所以怀雅各在九月份就能支付给米德尔顿印刷商64.50美元四期印刷费了。"},{"t":4,"p":49,"c":"开始出版《评论与通讯》"},{"t":7,"p":50,"c":"当怀雅各和怀爱伦到各地旅行，在这里住几个月又在那里住几个月时，他们安排了那份报纸的几期出版工作。最后，第十一期也是最后一期于1850年11月在缅因州的帕里斯出版了。怀夫人为《现代真理》投了几篇稿子。这些文章大都可以在《早期著作》的第一部分中找到。见第36-54页。"},{"t":7,"p":51,"c":"也是在11月，在帕里斯举行了一次会议，弟兄们研究了正在成长的出版工作。他们决定扩大这份报纸，并且将之改名为《复临评论与安息日通讯》。它在缅因州的帕里斯发表了几个月，然后就转到纽约州的萨拉托加温泉村发表了。从那时起到现在，它一直作为基督复临安息日会的会报出版。"},{"t":4,"p":51,"c":"出版工作的进展"},{"t":7,"p":52,"c":"当他们住在萨拉托加温泉村的时候，怀雅各在1851年8月为印刷怀夫人的第一本名为《怀爱伦基督徒经历与目睹》的小书作了安排，那本小书的内容在本书的第11-83页。它只有64页，是一本小册子。"},{"t":7,"p":53,"c":"1852年春天，怀氏夫妇搬到了纽约州的罗切斯特，在那里建立了一个办公室，以便亲自做印刷工作。弟兄们聚在一起请求获得钱财去购买一部印刷机，就筹集了六百美元去把器材买了回来。我们的报纸可以在一台守安息日的印刷机上印刷了，早期的信徒们是多么高兴啊！他们有三年多的时间住在罗切斯特，并在那里发表现代真理的信息。除了怀雅各在1852年开始发表的《评论与通讯》和《青年导报》以外，他们有时还出版一些小册子。怀夫人的第二本小册，《怀爱伦基督徒经历与目睹续编》，于1854年1月在罗切斯特出版了。那本小册收录在《早期著作》第85-127页。"},{"t":4,"p":53,"c":"巴特尔克里克成了出版中心"},{"t":7,"p":54,"c":"1855年11月，怀雅各和怀爱伦及他们的助手们搬到了密歇根州的巴特尔克里克。印刷机和其他印刷设备的部件安置在一栋楼房里，那栋楼房是几位守安息日的复临信徒盖的，他们提供资金建立自己的印刷所。当他们的工作在那个小城得以进展时，巴特尔克里克自然就成了安息日复临信徒的总部。但怀雅各维持出版工作却相当困难。"},{"t":7,"p":55,"c":"我们研究《早期著作》的背景时，应该注意早期守安息日的复临信徒们起初只是有负担，要把安息日的真理传达给他们从前在伟大的复临觉醒中的弟兄们，也就是那些曾在第一位和第二位天使的信息中与他们同在的人。因此，在1844年以后约有七年之久，他们主要是为那些还没有在第三位天使的信息上采取立场的人作工。对于熟悉详情的人来说，这是可以理解的。"},{"t":4,"p":55,"c":"“关了的门”和“开了的门”"},{"t":7,"p":56,"c":"在1844年夏季为传扬复临信息所作的特别努力中，复临运动的领袖们曾在《马太福音》第25章十个童女的比喻中看到自己的经历。有过一段“迟延的时候”，接着有呼声发出说“新郎来了；你们出来迎接他。”通常这就是指“半夜呼声”。在怀夫人的第一个异象中，她曾蒙指示，这乃是照在复临信徒行走天路开端的一道亮光。在这个比喻中，他们读到那些预备好了的人，同新郎进去坐席，“门就关了”（见太25:10）。所以他们就得出结论说，在1844年10月22日，仁慈怜悯的门就向那些没能接受那曾如此广传之信息的人关闭了。数年以后，怀爱伦写下了这事："},{"t":7,"p":57,"c":"“复临信徒所盼望救主复临的时期过去之后，他们仍相信主的降临已近。他们以为自己已经临到了一个重大的转机，而且基督在上帝面前为人类作中保的工作已经停止了。据他们看来，圣经的教训是：在主驾着天云降临之前的一个短的时期中，人类的宽容时期就必结束。这似乎显然是圣经的教训，因为有经文说，到了一个时候，人要寻求，叩门，并在恩典的门前哭号，但门却不再开了。所以当日的信徒疑问道，他们先前所盼望基督降临的日子，会不会就是这一个短时期的开始，而后紧接着就是基督复临呢？他们既已传扬审判近了的警告，便觉得自己为世人所作的工作已经作完了，他们就不感觉自己还有责任去拯救罪人，同时那些不虔不敬之人大胆的亵渎和讥诮使他们觉得这是又一个凭据，证明上帝的灵已经从那些拒绝祂仁慈怜悯的人身上收回了。凡此一切，使他们越发深信，人类的宽容时期已经结束了，正如他们当时所说的，‘恩典之门已经关闭了。’”——《善恶之争》第429页。"},{"t":7,"p":58,"c":"然后怀夫人继续说明了亮光如何开始渐渐照亮这个问题："},{"t":7,"p":59,"c":"“但在他们查考圣所问题的时候，他们便得了更清楚的亮光。他们现在看出了自己所相信的：在2300日终止的1844年标志着重大的转机，这是正确的。一千八百年以来，罪人藉以进到上帝面前的那一个盼望与恩典之门，虽然确实已经关闭，但另有一扇门敞开了，而且藉着基督在至圣所中的中保工作，有赦罪的恩典赐给世人。祂已结束了祂服务的一部分，只是为了开始另一部分的服务。天上的圣所还有一扇‘敞开的门’，基督正在那里为罪人服务。"},{"t":7,"p":60,"c":"“基督在《启示录》中对这一个时期的教会所说的话，这时他们才看出其用意：‘那圣洁真实，拿着大卫的钥匙，开了就没有人能关，关了就没有人能开的，说：我知道你的行为，……看哪，我在你面前给你一个敞开的门，是无人能关的’”(启3∶7，8)。"},{"t":7,"p":61,"c":"“在耶稣执行赎罪的伟大工作时，凡本着信心跟从耶稣的人，才能领受祂为他们作中保的益处；而那些拒绝这使他们明白此种服务工作之亮光的人，却得不到帮助。”——同上，第429, 430页。"},{"t":4,"p":61,"c":"摆脱困境的两条出路"},{"t":7,"p":62,"c":"怀夫人然后说到这两等复临信徒如何经历1844年10月22日的大失望："},{"t":7,"p":63,"c":"“一八四四年的定期既过，那些坚持复临信仰的人便临到一段严峻的考验时期。就他们的真实处境而论，他们唯一的安慰，就是那引导他们的思想转向天上圣所的亮光。有一些人不再相信自己先前对于预言时期的算法，并且把复临运动所呈现的圣灵大能的感化，归之于人或撒但的作为。但还有一等人却坚信他们过去的经验乃是主所引导的，因此他们便等待，儆醒，祈求，要明白上帝的旨意。结果他们看出他们的大祭司已经进入救赎工作的另一阶段。他们便凭着信心跟从祂，于是也看明了教会最后的工作。他们已经更清楚地了解第一和第二位天使的信息，并且预备好了，可以接受《启示录》第十四章第三位天使的严肃警告，并把它传给世人。”——同上，第431, 432页。"},{"t":7,"p":64,"c":"本书的第42-45页提到了一些关于“开了的门”和“关了的门”的事。只有根据本会早期信徒们的这种经验背景，才能正确理解这事。"},{"t":7,"p":65,"c":"大失望之后不久，先驱们就看出，虽然有些人因明确拒绝亮光而关闭了自己的得救之门，但是仍有许多人还没有听到过这信息，也就没有拒绝过它，这些人可以受益于为人类的得救所作的供备。在1850年代早期，这些要点就清楚地显明出来了。那时，介绍第三位天使信息的大道也开始敞开了。偏见在渐渐消失。怀爱伦在回顾大失望之后的经历时写道："},{"t":7,"p":66,"c":"“‘那时去接近不信的人几乎是不可能的。1844年的大失望曾使许多人的心感到困惑烦恼，他们不愿听任何关于这事的解释。’”——《评论与通讯》1883年11月20日。"},{"t":7,"p":67,"c":"但在1851年，怀长老却能报告说：“‘现在，几乎处处都向传讲这真理敞开了门户，而且许多从前无意问津的人都准备好要阅读这些出版物了。’”——《评论与通讯》1851年8月19日。"},{"t":4,"p":67,"c":"呼吁组建教会"},{"t":7,"p":68,"c":"然而随着这些新的机会和大批的人接受这信息，他们中间也有了少许不谐之音。如果不予阻止，圣工就会大受损害。但此时我们又见到了上帝的天意在指引着祂的百姓，因为1850年12月24日，在赐给怀爱伦的一个异象中，她告诉我们："},{"t":7,"p":69,"c":"“‘我看到上帝是何等的伟大圣洁。天使说道：“要谨慎地行在祂面前，因为祂是高而又高的，祂荣耀的衣裳垂下，遮满圣殿。”我看到天上的一切都有完美的秩序。天使说：“你们要看，基督乃是元首，行动要有秩序，行动要有秩序。每件事物都要有意义。”天使说：“你们要仰望，并且知道天上是多么完全，多么美好，多么有秩序；要效法它。”’”——《怀爱伦文稿》1850年第11号。"},{"t":7,"p":70,"c":"要带领信徒们普遍赏识福音秩序的需要和价值是需要时间的。他们已经从改正教各教会中分离出来，过去的经验使他们很是小心谨慎。除了那些实际需要非常明显的地区以外，信徒们因害怕招致形式主义而不愿组建教会。直到1850年的异象之后十年，才终于有了组建教会的更为成熟的计划。无疑，使得这项工作开始实现的一个首要因素，乃是发表在《怀爱伦基督徒经验与目睹续编》中的一章综述，题为《福音的秩序》。这一章收于本书第97-104页。"},{"t":7,"p":71,"c":"在1860年，连同组织出版工作，选定了一个会名。有人认为“上帝的教会”比较合适，但多数人认为会名应该反映我们的特色教义。他们采用了“基督复临安息日会”作为他们的会名。次年，有些信徒团体各自组建成了教会，在密歇根州的各教会组成了一个州区会。不久就有了几个州区会。然后在1863年5月，基督复临安息日会总会成立了。在《早期著作》出版之后，我们花了五年才做成这事。"},{"t":4,"p":71,"c":"大斗争的异象"},{"t":7,"p":72,"c":"我们已经提到过印刷工作在1855年11月从纽约州的罗切斯特搬到了密歇根州的巴特尔克里克。怀雅各长老夫妇在巴特尔克里克安了家，这工作在巴特尔克里克稳固之后，他们就能继续在外地旅行了。怀夫人1858年2月和3月访问俄亥俄州时，在拉维特树林的公共校舍里，蒙赐予了关于大斗争的重要异象。关于这个持续了两小时的异象的记述，在《怀爱伦传略》第161, 162页可以找到。1858年9月，《属灵的恩赐》卷一《基督和祂的使者及撒但和他的使者之间的大斗争》出版了。这本219页的小书组成了《早期著作》的第三即最后一部分。"},{"t":7,"p":73,"c":"怀爱伦的著作头十五年都是小册，然后有了许多大部的书，论述众多对守上帝诫命和耶稣真道的人来说至关重要的主题。然而早期的作品总是为所有安息日复临信徒所特别喜爱。"},{"t":6,"p":73,"c":"怀爱伦著托管委员会"},{"t":6,"p":73,"c":"1963年3月于美国首都华盛顿"}]},{"n":"《经历与目睹》","ps":[{"t":2,"p":0,"c":"《经历与目睹》"},{"t":7,"p":1,"c":"应我亲爱的朋友们的要求，我答应把我所经历和目睹的事简要地写下来，希望鼓舞并坚固上帝谦卑信靠的儿女。{EW 11.1}"},{"t":7,"p":2,"c":"我十一岁悔改归主，十二岁受洗，加入了卫理公会。[怀夫人于1827年11月26日出生于缅因州的戈勒姆。]十三岁时我听了威廉·米勒耳在缅因州波特兰发表的基督复临系列演讲。那时我感到自己是不圣洁的，没有预备好见耶稣。当邀请教会信徒和罪人自愿前去祈祷时，我抓住了第一个机会，因为知道就我而言必有一项大工作成才能使我配进天国。我的心灵渴望完全而且白白赐予的救恩，但是不知道如何才能得到。{EW 11.2}"},{"t":7,"p":3,"c":"1842年，我在缅因州的波特兰坚持参加复临聚会，完全相信主就要来了。我非常渴望完全得救，完全符合上帝的旨意。白天和黑夜我都力争得到这一无价的珍宝，是地上所有的财宝也无法购买的。当我跪在上帝面前祈求这个福分时，去参赴公祷聚会的责任呈现在我面前。我还从未在聚会中出声祷告过，所以我就退缩不敢负起这个责任，恐怕我若试图祷告就会惊惶失措。但每当我在主面前私祷时，这个未履行的责任就会出现，直到我停止了祷告，安于一种忧郁的状况，最终陷入了深深的绝望。{EW 11.3}"},{"t":7,"p":4,"c":"我陷在这种心境中有三周之久，没有一线亮光穿透那围绕我的厚重黑云。之后我得了两个梦，给了我一线光明和希望。[这里所提到的梦见本书第78-81页。]后来我向虔诚的母亲敞开了心扉。她说我并没有失丧，并且要我去看斯托克曼弟兄，他那时正在波特兰向复临信徒们讲道。我对他很有信心，因为他是基督的一个虔诚蒙爱的仆人。他的话感动了我，带给了我希望。我回到家并且到主面前，承诺说如果我能得到耶稣的赞许，就愿意做并忍受任何事。同样的责任又出现了。那天晚上有一个祷告聚会，我参加了，当别人跪下来祷告时，我也战战兢兢地同他们一起跪下了，在两或三个人祷告之后，我还没有意识到就开口祷告了，上帝的诸应许在我看来就象很多宝贵的珍珠，只要藉着祈求就能得到。我祷告时，曾长久感受到的心灵的重担和苦恼都离开我了，上帝的祝福象温柔的甘露一样临到了我身上。我因自己所感受到的而归荣耀于上帝，但是我渴望感受到更多。我不能感到满足，直到我被上帝的丰盛所充满。我心中充满了对耶稣无法形容的爱。一波又一波的荣耀漫过我身，直到我的身体变得僵硬了。除了耶稣和荣耀，什么都与我隔绝了，我对周围发生的事毫无知觉了。{EW 12.1}"},{"t":7,"p":5,"c":"我的身心很长时间处于这种状态，然后我才认识到周围是什么，每件事物似乎都改变了。每件事看起来都是光荣新鲜的，仿佛在笑着赞美上帝。于是我就乐于到处承认耶稣了。有六个月之久，我心中没有掠过一丝乌云。我的心灵每日畅饮救恩的丰富活水。我想那些爱耶稣的人会热爱祂的降临，所以就去到班会告诉他们耶稣为我做了什么，以及我通过相信主就要来了而享受到何等丰富的乐趣。然而班长打断了我说：“是通过卫理公会的教义”。但我不能归荣耀于卫理公会，因为是基督和祂不久就要降临的盼望才使我得自由的。{EW 12.2}"},{"t":7,"p":6,"c":"我父家大多完全相信基督复临，由于为这个光荣的道理作见证，我们家有七个人同时被赶出了卫理公会。那时，先知的这些话对我们来说极其宝贵：“你们的弟兄，就是恨恶你们，因我名赶出你们的，曾说：愿耶和华得荣耀：但祂要显现使你们喜乐；而蒙羞的究竟是他们”（赛66:5）。{EW 13.1}"},{"t":7,"p":7,"c":"从那时起，直到1844年12月，我的喜乐、考验和失望都与我周围那些亲爱的复临朋友们相似。当时我访问了我们复临信徒中的一位姐妹，早晨我们一同跪在家庭祭坛的四围。那并不是一个令人兴奋激动的场合，而且只有我们五个人在场，都是姐妹。当我祷告的时候，上帝的能力临到我身上，是我以前从未感到过的。我完全进入了上帝荣耀的异象里，似乎从地上越升越高，且蒙指示看到复临信徒们向圣城行进的一些事，如下所述。{EW 13.2}"},{"t":4,"p":7,"c":"1，我的第一个异象"},{"t":8,"p":7,"c":"［这个异象是在1844年大失望之后不久赐下的，初次发表于1846年。当时只看到了将来的几个事件。后来的异象显示的更为详尽。另见附录]"},{"t":7,"p":8,"c":"上帝向我显明了复临信徒走向圣城的旅程和要赐给那些等候他们的主从婚筵回来之人的丰厚奖赏，所以我就有责任把上帝曾向我启示的事向你们作一个简要的说明。亲爱的圣徒们要经历许多考验。但我们所受至暂至轻的苦楚，要为我们成就极重无比永远的荣耀——只要我们不看所见的，因为所见的是暂时的，而所不见的才是永远的。我设法带回一个好的报告和一些来自天上迦南的葡萄，为此许多人会用石头打我，就象会众曾因迦勒和约书亚的报告用石头打他们一样。（民14:10）。但是，我在主里的弟兄姐妹们，我向你们宣布，那是一个好地方，而且我们必能上去占有它。{EW 13.3}"},{"t":7,"p":9,"c":"我在家庭礼拜中祈祷的时候，圣灵降临在我身上，我似乎渐渐从这个黑暗的世界高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：“你再看，稍微往高处看看。”于是我举目向上观看，见有一条笔直的窄路，远远高过这个世界。复临信徒们正在这路上往圣城走去，那城就在这路的尽头。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”(参看太25:6)。这光照耀着全部路程，使他们可以看清楚自己的脚步，不至跌倒。他们若定睛仰望行在他们前面领他们走向那城的耶稣，就是安全的。但不久有些人感到疲倦了，并说那城离他们太远，他们盼望早能进去。那时耶稣就举起祂荣耀的右臂鼓励他们，从祂手上发出一道光来向这队复临信徒挥动示意，他们便呼喊说：“哈利路亚!”其他的人则轻率地否认那在他们后面的光，说那领他们奔走这遥远路程的不是上帝。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们既看不见前面的目标和耶稣，便从那路上跌到下面黑暗罪恶的世界中去了。不久我们[见附录]听见上帝的声音好像众水的响声，告诉我们耶稣复临的日子和时辰。那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震。当上帝宣布时间的时候，祂就将圣灵沛降给我们，这时我们的脸就开始发光，因上帝的荣耀而发光，正如昔日摩西从西奈山上下来的时候一样。{EW 14.1}"},{"t":7,"p":10,"c":"那144,000人都受了印记，并且是完全同心合意的。他们的额上写着：上帝，新耶路撒冷，并有一颗含有耶稣新名的荣耀的星。恶人见到我们喜乐圣洁的情景便甚恼怒，而穷凶极恶地向我们扑来，要捉我们下监，但我们奉主的名伸出手来，他们就毫无力量地倒在地上。于是撒但一会的人就知道上帝已爱了我们这班能彼此洗脚，并彼此以圣洁的亲嘴问安的人，他们便在我们的脚前下拜。{EW 15.1}"},{"t":7,"p":11,"c":"不久，我们的眼目被吸引向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的预兆。当这云临近时，我们都以严肃的静默看着它；它越来越光明，荣耀，并且荣上加荣，直到成为一大片白云。云底下仿佛是烈火；云上驾有一道虹，它的四围有成万的天使，唱着一首极美妙的诗歌；有人子坐在其上，祂的头发洁白卷曲，纷披在祂的肩上；祂头上戴有许多冠冕。祂的脚像火的样子；右手拿着快镰刀；左手拿着银号筒。祂的眼睛像火焰，能深深洞察祂儿女的心肠肺腑。那时众人的脸面都变青了，而那些被上帝所弃绝之人的脸却变黑了。那时我们都喊叫说：“谁能站立得住呢？我的衣服没有污点么？”众天使止息了歌声，一时呈现了极可怕的肃静，然后耶稣说：“那些手洁心清的人，必能站立得住；我的恩典够你们用的。”于是我们的脸焕然发光，人人的心中都充满了快乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。{EW 15.2}"},{"t":7,"p":12,"c":"接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着。祂注视那些已睡圣徒的坟墓，然后向天举目伸手，并且喊叫说：“醒起!醒起!醒起!你们睡在尘埃中的人，要起来!”当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，成为不朽。当那144,000人认出他们曾被死亡夺去的朋友们时，他们就喊叫说：“哈利路亚!”同时我们也改变了，和他们一同被提起，在空中与主相遇。{EW 16.1}"},{"t":7,"p":13,"c":"我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手将之放在我们头上。祂又赐给我们金琴和象征胜利的棕树枝。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，有些人的则不那么光亮。有的冠冕戴满了明星，有的则只有少数几颗。但每人对于自己的冠冕都非常满意。他们都穿着光荣美丽的白袍，从两肩直垂到脚。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手持住珍珠门，把那门在它金光闪耀的铰链处打开，并且对我们说：“你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧。”于是我们都走了进去，并且自觉在那城里有充分的权利。{EW 16.2}"},{"t":7,"p":14,"c":"我们在这里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两边有生命树。在河这边有一个树干，在河那边也有一个树干，都是纯洁透明的金子作的。起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵树。所以这就是在河这边与河那边的生命树了。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。{EW 17.1}"},{"t":7,"p":15,"c":"我们都走到那树下面，坐下观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的费奇和斯托克曼两位弟兄[见附录]来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与环绕着我们的极重无比永远的荣耀相比起来，真是微不足道，我们便喊叫说：“哈利路亚!天国真是够便宜啊!”于是我们就拨动自己荣美的金琴，使天庭充满宏亮的乐声。{EW 17.2}"},{"t":7,"p":16,"c":"在基督的带领之下，我们都从圣城中降落到地上来，落在一座雄伟巨大的山上，这山托不住耶稣，就崩裂夷为一片辽阔的平原。随后我们向上举目，看见那座大城；那城有十二个根基和十二个城门，每一边有三个门，每一个门都有一位天使。我们都喊叫说：“城啊，伟大的城啊，它降下了，它从天上的上帝那里降下来了，”于是，它降落到我们所站的地方就稳定了。于是我们就开始去参观城外荣美的景物。我在那里看见一些最辉煌的房屋，看上去好像是银子作的，是四根镶了珍珠的柱子所托住的，那些珍珠极其光耀夺目。这些房屋是专为圣徒居住的。每一所房屋里有一个金架子。我看见许多圣徒走进房屋，脱下他们闪耀的冠冕，放在那架子上面，然后出去到那靠近他们房屋的田地里去进行耕作；他们的工作绝不像我们在这个世界上所作的；不是，绝对不是。他们头上的四围有荣光照耀，同时他们经常呼喊并向上帝献上赞美。{EW 17.3}"},{"t":7,"p":17,"c":"我又看见一块长满了各式各样花卉的园囿，当我采摘这些花朵时，我大声喊着说：“它们永远不会凋残。”后来我又看见一块长满了高草的园囿，看上去极其荣美；全是绿油油的，并反映着金色和银色的光彩，似乎非常得意地为荣耀君王耶稣而荡漾着。此后我们又走进一个充满了各样动物的园囿里，那里有狮子、羔羊、豹子和狼，都愉快和乐地在一起生活着。我们从它们中间走过，它们就驯良地跟在后面。随后我们又走进一个树林中，这树林绝不像我们在这世界中所有阴黯的树林；不是，绝对不是；而是光明并且全部充满荣耀的；树枝摇曳，我们都喊叫说：“我们要平安地居住在旷野里，安睡在树林中。”我们经过了这个树林，因为我们是在去往锡安山的路上。{EW 18.1}"},{"t":7,"p":18,"c":"当我们走在路上的时候，我们遇到一队人也正在注视那地方所有的荣耀。我注意到他们衣服的边缘是红的；他们的冠冕是光辉灿烂的；他们的礼服是纯净洁白的。当我们与他们打招呼时，我就问耶稣他们是谁，祂说他们乃是曾为祂而被杀的殉道者。又有无数的小孩和他们在一起；孩子们的衣服上也有红边。这时锡安山已在我们眼前，山上有一座荣美的殿宇，殿的四围还有七座别的山，山上长着玫瑰和百合花。我看见那些小孩爬上山去，或者随意用他们的小翅膀飞到山顶上去，采摘那些永不凋残的花朵。那里有各种的树木栽在殿的周围，使那地方显得更加美丽；有黄杨树、松树、杉树、油树、香桃树、石榴树、以及因结果累累而枝条下垂的无花果树，——这一切使那地方处处荣美。当我们将要走进圣殿的时候，耶稣扬起祂可爱的声音说：“惟有那144,000人才可以进去，”我们就喊叫说：“哈利路亚!”{EW 18.2}"},{"t":7,"p":19,"c":"这殿有七根柱子支住，每根柱子都是透明的精金，镶有极其光辉的珍珠。我在那里所看见的许多奇妙的事物，实在是我所无法形容的。啊！惟愿我能说迦南的话语，我便能略为述说那佳美世界的荣华。在那里我看见许多石碑，其上刻有144,000人的名字，字样也是金质的。我们看见这殿的荣耀之后，就走了出来，耶稣离开了我们，到城里去了。不久我们又听见祂可爱的声音说：“我的百姓啊，来吧，你们已经从大患难中出来，并且遵行了我的旨意；为我受了痛苦；进来吃晚餐吧，因为我要亲自束腰，侍候你们。”我们就喊叫说：“哈利路亚!荣耀!”随即就走进城里去了。我又看见一张纯银的长桌；它有许多英里长，但我们的眼目仍可看到它的尽头。我看见那里有生命树的果子、吗哪、杏仁、无花果、石榴、葡萄，同许多别样的果子。我请求耶稣让我吃那些果子。祂说：“现在不可以。凡吃这地方果子的人，就不再回到地上去了。但你若是忠心，过不多时，就可以吃生命树的果子，并喝活泉的水。”祂又说：“你必须再回到世界上去，将我所显示给你看的一切告诉别人。”随后有一位天使轻柔地领我下到这黑暗的世界上来了。有时我想我不能再呆在这里了；地上的一切看上去非常沉闷枯燥。我在这里感到非常孤独，因为我已经看到了更美的乡土。哦，但愿我有翅膀象鸽子一样，那我就会远走高飞得到安息了！{EW 19.1}"},{"t":7,"p":20,"c":"及至我从异象中醒过来之后，一切似乎都改变了；一片幽暗笼罩了我所见的一切。哦，在我看来，这个世界显得多么黯淡啊！当我发现自己还在此世的时候，我就哭了起来，而且觉得有思乡之感。我已见到那更美的世界，它已使我对这个世界不感兴趣了。我向波特兰城的小群信徒述说了这个异象，他们都确信这是出于上帝的。那段时间是极有能力的。永恒的严肃性停留在我们身上。此后约有一周，主赐给了我另一个异象，并且向我显明了我必须经历的考验，而且我必须去向别人叙述祂已向我启示的事，我还要遭受因此引起的极大反对和心灵上的极大痛苦。但是天使说：“上帝的恩典够你用的；祂必扶持你。”{EW 20.1}"},{"t":7,"p":21,"c":"我出了这个异象之后，极其苦恼。我的健康极差，而且我只有十七岁。我知道许多人因自高而堕落了，也知道如果我以任何方式变得自高的话，上帝就会离开我，而我也就必定会失丧了。于是我就在祷告中到主面前，乞求祂把这担子放在别人身上。对我来说似乎担不起那担子。我面伏在地很久，所得到的亮光是：“把我已经启示给你的传达给别人。”{EW 20.2}"},{"t":7,"p":22,"c":"在我的下一次异象中，我恳切地乞求主，如果我必须去述说祂已向我显明的事，祂就要保守我不自高。于是祂就向我说明我的祷告已蒙垂听了，如果我有自高的危险，祂的手就会加在我身上，我就会受疾病的折磨。天使说：“你若如实地传达这信息，并且忍耐到底，你就必吃生命树上的果子，喝生命河的水。”{EW 21.1}"},{"t":7,"p":23,"c":"不久就有人四处谣传说见异象乃是催眠术的结果，[见附录]许多复临信徒都准备相信并传播这种谣言。一位著名的催眠医生告诉我说，我的异象是催眠术，因为我是个非常容易被催眠的人，而且他能使我进入催眠状态并且给我一个异象。我告诉他，主已在异象中向我显明催眠术是来自魔鬼的，来自无底坑，就是魔鬼不久就要去的地方，也是那些继续使用催眠术的人要去的地方。然后我就让他尽他所能的向我自由地施行催眠术。他试了半个多小时，采取了各种不同的手段，然后放弃了。靠着对上帝的信心我能抵抗他的影响，所以他的催眠术一点儿也没影响到我。{EW 21.2}"},{"t":7,"p":24,"c":"如果我在聚会中见了一个异象，许多人就会说我是受了刺激，有人使我进入了催眠状态。于是我就会独自走进森林里，到除了上帝能看到听到之外没有别人能看到听到的地方，向祂祷告，有时祂会在那里赐给我一个异象。于是我就欢喜快乐了，并且把上帝曾在我独自一人、没有别人能影响我的地方向我启示的事告诉了他们。但有人却告诉我说我对自己施行了催眠术。哦，我想，要是这样的话，那些真诚地独自转向上帝求祂应许并要祂拯救的人，难道要被控告是处在催眠术的邪恶而毁灭心灵的影响之下吗？我们向我们仁慈的天父求“饼”，所得到的只是“石头”或“蝎子”吗？这些事伤害了我的心灵，使我的灵魂极其痛苦，几近绝望，而许多人却要我相信没有圣灵，圣洁的神人们所经历的一切训练不过是催眠术或撒但的欺骗而已。{EW 21.3}"},{"t":7,"p":25,"c":"当时在缅因州有宗教狂热。有些人完全戒除了劳动，并且把所有不愿在这点上接受他们见解的人，以及不愿接受他们所认为是宗教义务的一些别的事物的人开除了教藉。上帝在异象中把这些错误向我显明了，并且差我到祂犯错的儿女那里去向他们披露这事；但是他们中的许多人全然拒绝了这信息，并且控告我效法世界。另一方面，那班有名无实的复临信徒却控告我是狂热主义，我还被一些坏透的人错误地描绘成狂热主义的领袖，但实际上我正在为纠正狂热主义而操劳。有人再三地为主复临设定不同的时间，催促弟兄们接受；但是主却向我显明这些时间都会过去，因为在基督复临之前必定有大艰难时期，而且每次设定时间及所设时间的落空都会削弱上帝子民的信心。为此，我被控告为那心里说“我主人必来得迟”的恶仆人。{EW 22.1}"},{"t":7,"p":26,"c":"这一切的事都重重地压在我心上，在混乱中我有时受试探要怀疑自己的经验。某一天早晨，在家庭祷告的时候，上帝的能力开始降在我的身上；以为它是催眠术的想法冲进了我的心里，我就抗拒了它。当即我被击打成了哑吧，有几分钟完全不省人事。于是我看明自己怀疑上帝能力的罪，因此才变成哑吧，而且我的舌头要在二十四小时之内方得松驰。有一张卡片被举在我的面前，上面有金字，写着五十段圣经章节。[这些经文见本文的末尾。] 我出了异象之后，就打手势要一块小石板，写明我已经哑了，又写明我所看见的，并写出我要家里的那本大圣经。我拿了圣经，很快翻到我在卡片上所看到的那些圣经章节。我一整天不能讲话。次日清晨我心中充满了喜乐，我的舌头便得到松驰，能高声赞美上帝。从那时以后，不管别人对我有什么看法，我再也不敢疑惑，再也不敢有片刻的工夫反抗上帝的能力了。{EW 22.2}"},{"t":7,"p":27,"c":"在1846年，当我们还在马萨诸塞州的费尔港的时候，我姐姐（那时通常是她陪伴着我），A姐妹，G弟兄，和我自己开始乘坐一个帆船去访问西方岛的一个家庭。我们启程时几乎已经是晚上了，还没走多远就突然起了风暴。电闪雷鸣，滂沱大雨也落下来了。如果上帝不拯救的话，我们显然必定要丧命了。{EW 23.1}"},{"t":7,"p":28,"c":"我在船里跪下来，开始呼求上帝救我们。而就在那里，在翻腾的巨浪之上，在水从我们上面的船顶小洞冲刷过去之时，我被带入了一次异象之中，看到在海中的每一滴水都干涸之前，我们是不会灭亡的，因为我的工作只不过刚刚开始而已。在我出离异象之后，我的恐惧都消失了，于是我们就歌唱并赞美上帝，而我们的小船对我们来说就象一个漂浮的伯特利。《复临评论》的编辑曾说我的异象被人认为是“施行催眠术的结果”。但是，我要问一下，在刚才提到的那种情况中有什么机会施行催眠术呢？G弟兄曾尽其所能地要控制住那只小船。他试图抛锚，但是锚被拖住了。我们的小船被掀到巨浪之上，并且被风驱策，同时天又那么黑，以致我们不能从船的一端看到船的另一端。不久锚被持住了，G弟兄就呼求帮助。该岛上只有两户人家，我们接近了其中一家，却原来不是我们想要去的那家。除了一个小孩子之外，那家人都已经休息了，按着天意的安排，那个小孩子听到了水面上的求救声。他的父亲不久就来救援我们了，并且用一个小船把我们带到了岸上。那个晚上我们主要用来感谢赞美上帝对我们所施的奇妙恩慈。{EW 23.2}"},{"t":4,"p":28,"c":"上面所提到的经文"},{"t":7,"p":29,"c":"到了时候，这话必然应验；只因你不信，你必哑巴，不能说话，直到这事成就的日子。路1:20。{EW 24.1}"},{"t":7,"p":30,"c":"凡父所有的，都是我的；所以我说，祂要将受于我的告诉你们。约16:15。{EW 24.2}"},{"t":7,"p":31,"c":"他们就都被圣灵充满，按着圣灵所赐的口才说起别国的话来。徒2:4。{EW 24.3}"},{"t":7,"p":32,"c":"他们恐吓我们，现在求主鉴察，一面叫祢仆人大放胆量讲祢的道，一面伸出祢的手来医治疾病，并且使神迹奇事因着祢圣子耶稣的名行出来。祷告完了，聚会的地方震动，他们就都被圣灵充满，放胆讲论上帝的道。徒4:29-31。{EW 24.4}"},{"t":7,"p":33,"c":"不要把圣物给狗，也不要把你们的珍珠丢在猪前，恐怕他践踏了珍珠，转过来咬你们。你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。你们中间谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人吗？所以，无论何事，你们愿意人怎样待你们，你们也要怎样待人，因为这就是律法和先知。你们要防备假先知。他们到你们这里来，外面披著羊皮，里面却是残暴的狼。太7:6-12, 15。{EW 24.5}"},{"t":7,"p":34,"c":"因为假基督、假先知将要起来，显大神迹、大奇事，倘若能行，连选民也就迷惑了。太24:24。{EW 25.1}"},{"t":7,"p":35,"c":"你们既然接受了主基督耶稣，就当遵祂而行：在祂里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学就把你们掳去。西2:6-8。{EW 25.2}"},{"t":7,"p":36,"c":"所以，你们不可丢弃勇敢的心；存这样的心必得大赏赐。你们必须忍耐，使你们行完了上帝的旨意，就可以得着所应许的。因为还有一点点时候，那要来的就来，并不迟延。只是义人必因信得生：他若退后，我心里就不喜欢他。我们却不是退后入沉沦的那等人，乃是有信心以致灵魂得救的人。来10:35-39。{EW 25.3}"},{"t":7,"p":37,"c":"因为那进入安息的，乃是歇了自己的工，正如上帝歇了祂的工一样。所以，我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。上帝的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明。来4:10-12。{EW 25.4}"},{"t":7,"p":38,"c":"我深信那在你们心里动了善工的，必成全这工，直到耶稣基督的日子。……只要你们行事为人与基督的福音相称，叫我或来见你们，或不在你们那里，可以听见你们的景况，知道你们同有一个心志，站立得稳，为所信的福音齐心努力；凡事不怕敌人的惊吓：这对他们来说是沉沦的明兆，对你们来说却是得救的明兆，而且是出于上帝的。因为你们蒙恩，不但得以信服基督，并要为祂受苦。腓1:6, 27-29。{EW 26.1}"},{"t":7,"p":39,"c":"因为你们立志行事都是上帝在你们心里运行，为要成就祂的美意。凡所行的，都不要发怨言，起争论：使你们无可指摘，诚实无伪，在这弯曲悖谬的世代作上帝无瑕疵的儿女。你们显在这世代中，好像明光照耀。腓2:13-15。{EW 26.2}"},{"t":7,"p":40,"c":"我还有末了的话：你们要靠着主，倚赖祂的大能大力作刚强的人。要穿戴上帝的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的摔跤，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔摔跤。所以，要拿起上帝的全副军装，好在磨难的日子经受得住，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸；又用平安的福音当作预备走路的鞋穿在脚上；此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭。并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道。靠着圣灵，随时多方祷告祈求；并要在此警醒不倦，为众圣徒祈求。弗6:10-18。{EW 26.3}"},{"t":7,"p":41,"c":"并要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样。弗4:32。{EW 26.4}"},{"t":7,"p":42,"c":"你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从清洁的心彼此切实相爱。彼前1:22。{EW 27.1}"},{"t":7,"p":43,"c":"我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。约13:34, 35。{EW 27.2}"},{"t":7,"p":44,"c":"你们总要自己省察有信心没有，也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗？林后13:5。{EW 27.3}"},{"t":7,"p":45,"c":"我照上帝所给我的恩，好像一个聪明的工头，立好了根基，有别人在上面建造；只是各人要谨慎怎样在上面建造。因为那已经立好的根基就是耶稣基督，此外没有人能立别的根基。若有人用金、银、宝石、草木，禾秸在这根基上建造，各人的工程必然显露：因为那日子要将他表明出来，有火发现；这火要试验各人的工程怎样。林前3:10-13。{EW 27.4}"},{"t":7,"p":46,"c":"圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是祂用自己血所买来的。我知道，我去之后必有凶暴的豺狼进入你们中间，不爱惜羊群。就是你们中间，也必有人起来说悖谬的话，要引诱门徒跟从他们。徒20:28-30。{EW 27.5}"},{"t":7,"p":47,"c":"我希奇你们这么快离开那藉着基督之恩召你们的，去从别的福音：那并不是福音，不过有些人搅扰你们，要把基督的福音更改了。但无论是我们，是天上来的使者，若传福音给你们，与我们所传给你们的不同，他就应当被咒诅。我们已经说了，现在又说，若有人传福音给你们，与你们所领受的不同，他就应当被咒诅。加1:6-9。{EW 27.6}"},{"t":7,"p":48,"c":"因此，你们在暗中所说的，将要在明处被人听见；在内室附耳所说的，将要在房上被人宣扬。我的朋友，我对你们说，那杀身体以后不能再做什么的，不要怕他们。我要指示你们当怕的是谁：当怕那杀了以后又有权柄丢在地狱里的；我实在告诉你们，正要怕祂。五个麻雀不是卖二分银子吗？但在上帝面前，一个也不忘记；就是你们的头发，也都被数过了。不要惧怕，你们比许多麻雀还贵重！路12:3-7。{EW 28.1}"},{"t":7,"p":49,"c":"因为经上记着说：主要为你吩咐祂的使者保护你：他们要用手托着你，免得你的脚碰在石头上。路4:10, 11。{EW 28.2}"},{"t":7,"p":50,"c":"那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们。我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。林后4:6-9。{EW 28.3}"},{"t":7,"p":51,"c":"我们这至暂至轻的苦楚，要为我们成就极重无比、永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的。林后4:17, 18。{EW 28.4}"},{"t":7,"p":52,"c":"你们这因信蒙上帝能力保守的人，必能得着所预备，到末世要显现的救恩。因此，你们是大有喜乐；但如今，在百般的试炼中暂时忧愁，叫你们的信心既被试验，就比那被火试验仍然能坏的金子更显宝贵，可以在耶稣基督显现的时候得着称赞、荣耀、尊贵。彼前1:5-7。{EW 28.5}"},{"t":7,"p":53,"c":"你们若靠主站立得稳，我们就活了。帖前3:8。{EW 28.6}"},{"t":7,"p":54,"c":"信的人必有神迹随着他们，就是奉我的名赶鬼；说新方言；手能拿蛇；若喝了什么毒物，也必不受害；手按病人，病人就必好了。可16:17, 18。{EW 29.1}"},{"t":7,"p":55,"c":"他父母回答说：“他是我们的儿子，生来就瞎眼，这是我们知道的。至于他如今怎么能看见，我们却不知道；是谁开了他的眼睛，我们也不知道。他已经成了人，你们问他吧，他自己必能说。” 他父母说这话，是怕犹太人；因为犹太人已经商议定了，若有认耶稣是基督的，要把他赶出会堂。因此他父母说：“他已经成了人，你们问他吧。”所以法利赛人第二次叫了那从前瞎眼的人来，对他说：“你该将荣耀归给上帝，我们知道这人是个罪人。”他说：“祂是个罪人不是，我不知道；有一件事我知道，从前我是眼瞎的，如今能看见了。”他们就问他说：“祂向你做什么？是怎么开了你的眼睛呢？”他回答说：“我方才告诉你们，你们不听，为什么又要听呢？莫非你们也要作祂的门徒吗？”约9:20-27。{EW 29.2}"},{"t":7,"p":56,"c":"你们奉我的名无论求什么，我必成就，叫父因儿子得荣耀。你们若奉我的名求什么，我必成就。你们若爱我，就必遵守我的命令。约14:13-15。{EW 29.3}"},{"t":7,"p":57,"c":"你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。约15:7, 8。{EW 29.4}"},{"t":7,"p":58,"c":"在会堂里，有一个人被污鬼附着。他喊叫说：“拿撒勒人耶稣，我们与你有什么相干？你来灭我们吗？我知道你是谁，乃是上帝的圣者。”耶稣责备他说：“不要作声！从这人身上出来吧。”可1:23-25。{EW 29.5}"},{"t":7,"p":59,"c":"因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与上帝的爱隔绝；这爱是在我们的主基督耶稣里的。罗8:38, 39。{EW 30.1}"},{"t":7,"p":60,"c":"你要写信给非拉铁非教会的使者，说：“那圣洁、真实、拿着大卫的钥匙、开了就没有人能关、关了就没有人能开的，说：‘我知道你的行为，你略有一点力量，也曾遵守我的道，没有弃绝我的名。看哪，我在你面前给你一个敞开的门，是无人能关的。那撒但一会的，自称是犹太人，其实不是犹太人，乃是说谎话的，我要使他们来，在你脚前下拜，也使他们知道我是已经爱你了。你既遵守我忍耐的道，我必在普天下人受试炼的时候，保守你免去你的试炼。我必快来，你要持守你所有的，免得人夺去你的冠冕。得胜的，我要叫他在我上帝殿中作柱子，他也必不再从那里出去。我又要将我上帝的名和我上帝城的名（这城就是从天上、从我上帝那里降下来的新耶路撒冷），并我的新名，都写在他上面。圣灵向众教会所说的话，凡有耳的，就应当听！启3:7-13。{EW 30.2}"},{"t":7,"p":61,"c":"这些人未曾沾染妇女，他们原是童身。羔羊无论往那里去，他们都跟随祂。他们是从人间买来的，作初熟的果子归与上帝和羔羊。在他们口中察不出谎言来：因为他们在上帝的宝座前是没有瑕疵的。启14:4, 5。{EW 30.3}"},{"t":7,"p":62,"c":"我们却是天上的国民，并且等候救主，就是主耶稣基督从天上降临。腓3:20。{EW 30.4}"},{"t":7,"p":63,"c":"弟兄们哪，你们要忍耐，直到主来。看哪，农夫忍耐等候地里宝贵的出产，直到得了秋雨春雨。你们也当忍耐，坚固你们的心；因为主来的日子近了。雅5:7, 8。{EW 30.5}"},{"t":7,"p":64,"c":"祂要按着那能叫万有归服自己的大能，将我们这卑贱的身体改变形状，和祂自己荣耀的身体相似。腓3:21。{EW 31.1}"},{"t":7,"p":65,"c":"我又观看，见有一片白云，云上坐着一位好像人子，头上戴着金冠冕，手里拿着快镰刀。又有一位天使从殿中出来，向那坐在云上的大声喊着说：“伸出你的镰刀来收割；因为收割的时候已经到了，地上的庄稼已经熟透了。”那坐在云上的，就把镰刀扔在地上，地上的庄稼就被收割了。又有一位天使从天上的殿中出来，他也拿着快镰刀。启14:14-17。{EW 31.2}"},{"t":7,"p":66,"c":"这样看来，必有一安息日的安息为上帝的子民存留。来4:9。{EW 31.3}"},{"t":7,"p":67,"c":"我又看见圣城新耶路撒冷由上帝那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。启21:2。{EW 31.4}"},{"t":7,"p":68,"c":"我又观看，见羔羊站在锡安山，同祂又有十四万四千人，都有祂父的名写在额上。启14:1。{EW 31.5}"},{"t":7,"p":69,"c":"天使又指示我在城内街道当中一道生命水的河，明亮如水晶，从上帝和羔羊的宝座流出来。在河这边与那边有生命树，结十二样果子，每月都结果子；树上的叶子乃为医治万民。以后再没有咒诅；在城里有上帝和羔羊的宝座；祂的仆人都要事奉祂。也要见祂的面。祂的名字必写在他们的额上。不再有黑夜；他们也不用灯光、日光，因为主上帝要光照他们。他们要作王，直到永永远远。启22:1-5。{EW 31.6}"},{"t":4,"p":69,"c":"2，后来的异象"},{"t":7,"p":70,"c":"主在1847年给了我下述异象，当时是在安息日，弟兄们在缅因州托普瑟姆聚会的时候。{EW 32.1}"},{"t":7,"p":71,"c":"我们感到了一种非同寻常的祈祷的精神。当我们祷告的时候，圣灵就降在我们身上了，我们都非常地快乐。过不久，我就对地上的事物失去了知觉，而为上帝荣耀的异象所包围了。我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所。{EW 32.2}"},{"t":7,"p":72,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前。约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其他各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其他九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。但罗马教皇曾经把它从第七日改到一周的第一日；因为他要改变节期和律法。{EW 32.3}"},{"t":7,"p":73,"c":"我又蒙指示，如果上帝已将安息日从第七日改到第一日，祂就必改变安息日诫命的书写；就是如今在天上圣殿的至圣所里的那两块石版上所写的字；如果经过改变，它就应该说：第一日是向耶和华你上帝当守的安息日。但我看见它和从前上帝亲手写在石版上，在西奈山交给摩西的诫命是一样的：“但第七日是向耶和华你上帝当守的安息日。”我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日乃是使上帝所爱并等候祂的圣徒团结的大前提。{EW 33.1}"},{"t":7,"p":74,"c":"我看到有一些上帝的儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满[见第85页。]这事触怒了一般教会和有名无实的复临信徒[另见附录]。因为他们无法反驳安息日的真理。正当此时，上帝所拣选的人都很清楚地看出我们拥有真理，于是他们便出来和我们一同忍受逼迫。我看到地上有刀剑、饥荒、瘟疫和大混乱。恶人以为是我们使这些刑罚临到他们的，于是他们便起来，商议要将我们从地上剪除，以为如此就可以使灾祸止息。{EW 33.2}"},{"t":7,"p":75,"c":"在那艰难的时期，我们都逃出了各城市村镇，但却有恶人在后面追逐着，他们手里拿着刀剑进入圣徒的家。他们举起刀来要杀我们，但刀却折断了，并脆弱得像稻草一样落在地上。那时我们都昼夜呼吁求救，而且呼声也达到了上帝面前。太阳忽然上升，月亮停住了，江河不再流动。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了天地。天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀!哈利路亚!”他们的脸被上帝的荣耀照亮，并且焕发着荣耀，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些曾遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{EW 34.1}"},{"t":7,"p":76,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴仆胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张惶失措了；因为恶人不明白上帝声音的意思。再过不久，那大朵的白云出现了。它看上去是空前美丽的。其上坐着人子。起先，我们看不见耶稣在云彩上。但当它接近地面时，我们就能看见祂那可爱的形体了。那云初次出现时，就是在天上的人子的兆头。上帝儿子的声音把睡着的圣徒唤了出来，披上光荣的不朽。活着的圣徒也在霎时之间变化了，和他们一同被提到云彩的车辇里。车辇转动上升时看来是极其光荣的。它的两边各有翅膀，下面有轮子。当车辇转动上升的时候，轮子便呼喊“圣哉，”翅膀在摆动的时候也呼喊“圣哉。”云彩四围随行的圣天使也呼喊：“圣哉，圣哉，圣哉，全能的主上帝!”云彩中的圣徒也呼喊说：“荣耀!哈利路亚!”于是车辇一直升到圣城。耶稣打开金城的门，把我们领了进去。在这里我们都受到欢迎，因为我们已经守了“上帝的诫命，”“可得权柄能到生命树那里。”{EW 35.1}"},{"t":4,"p":76,"c":"3，盖印"},{"t":7,"p":77,"c":"1849年1月5日，在圣安息日开始的时候，我们在康涅狄格州罗基希尔地方与贝尔登弟兄全家一同祷告，圣灵降在了我们的身上。我在异象中被带到至圣所，在那里我看见耶稣仍在为以色列代求。在祂衣袍底边上有一个铃铛、一个石榴，一个铃铛、一个石榴。于是我看出耶稣不至于离开至圣所，直到每一个案件已经定谳，或得救或灭亡，而且上帝的忿怒也不至于倾降，直到耶稣完成了祂在至圣所的工作，脱掉祂祭司的衣袍，并且穿上报仇的衣服为止。那时，耶稣就要离开祂在天父和人类之间的地位，上帝就不再保持缄默了，却要在那些已经拒绝祂真理的人身上，倾降祂的忿怒。我看出列邦发怒，上帝的忿怒，和审判死人，乃是分明有别的事件，要依次发生；而米迦勒还没有站起来，那从来没有过的艰难时期还没有开始。邦国现今正在发怒，然而及至我们的大祭司完成了祂在圣所中的工作时，祂就要站起来，穿上报仇的衣服，那时最后的七大灾就要倾降下来了。{EW 36.1}"},{"t":7,"p":78,"c":"我看出那四位天使必要执掌四方的风，直到耶稣在圣所的工作完毕为止，然后那七大灾就要临到。这些灾难激怒了恶人来攻击义人；他们以为那使上帝的报应临到他们身上的乃是我们，如能将我们从地上消灭，这些灾难就必止息了。于是就有命令发出要杀灭圣徒，这就使圣徒昼夜呼求拯救。这乃是雅各遭难的时候。那时一切圣徒都因心灵的痛苦而大声呼喊，终于因上帝的声音而得蒙拯救。那144,000人得胜了。他们的脸都因上帝的荣耀而发光。后来我蒙指示看见一群因极其苦恼而在嚎叫的人。他们的衣服上写着几个大字：“你被称在天平里，显出你的亏欠。”我问这一群人是谁。天使说：“这些乃是曾经一度遵守安息日，后来又放弃了的人。”我听见他们大声喊叫说：“我们曾相信祢的复临，并曾致力宣讲。”当他们说话的时候，他们的视线就落到自己的衣服的字上，于是他们便大声哀号。我发觉他们曾喝清水，剩下的水他们竟用脚搅浑浊了——把安息日践踏在脚下——因此他们被称在天平里，显出亏欠来。{EW 36.2}"},{"t":7,"p":79,"c":"随后那陪伴我的天使再为我指出圣城，在那里我看见四位天使飞向城门去。他们正在向那驻守城门的天使出示他们的金卡片，这时我看见另一位天使从那极其荣耀的地方迅速飞来，大声向其他的天使喊叫，并在手里上下摆动着一样东西。我请求那陪同我的天使为我解释所看到的。他告诉我当时不能再多看了，但他过不久就要向我解释我所看见的那些事的意义。{EW 37.1}"},{"t":7,"p":80,"c":"安息日的下午我们当中有一个人病了，要求众人为他代祷，使他得以痊愈。我们都一同祈求那位从未失败过一次的大医师，于是当医治之能降下，病人获得痊愈的时候，圣灵就降在我身上，我就被带进了异象中。{EW 37.2}"},{"t":7,"p":81,"c":"我看到四位天使，他们在地上有一番工作要做，他们正在出发去完成这工作。耶稣还穿着祭司的衣服。祂以怜恤的表情凝视余民，然后举起手来，用深深怜恤的声音喊叫说：“我的血，父啊，我的血，我的血，我的血！”于是我看见一道极其明亮的光，从坐在白色大宝座上的上帝那里发出来，照耀在耶稣的四周，随后我看见一位天使奉耶稣所给他的使命，迅速飞翔到那在地上有一番工作要作的四位天使那里，手中上下摆动着一样东西，并且大声喊叫说：“执掌！执掌！执掌！执掌！直等到上帝众仆人在额上受了印记。”{EW 38.1}"},{"t":7,"p":82,"c":"我问那陪伴的天使关于我所听见之事的意义，和那四位天使将要作的是什么。他对我说，那遏制各种权势的乃是上帝，而且是祂命天使执掌地上的事；那四位天使有从上帝而来的权柄，执掌四方的风，而且他们准备要放手；但是正当他们要松手，四方的风将要刮起来的时候，耶稣慈怜的眼睛注视着那些还没有受印记的余民，便向父举手，恳求说祂曾为他们流血。于是另有一位天使奉命迅速飞到那四位天使那里，吩咐他们继续执掌，直等到上帝的众仆人在额上受了永生上帝的印记。{EW 38.2}"},{"t":4,"p":82,"c":"4，上帝对祂子民的爱"},{"t":7,"p":83,"c":"我看到上帝对于祂子民的慈爱，这爱实在是伟大无比的。我看到天使们伸展着翅膀在圣徒的四围。每个圣徒都有一位护卫的天使。如果圣徒因灰心而痛哭流涕，或遭遇危险，那些一直护卫他们的天使就要迅速飞升上去，将这消息传到天上，于是圣城里的天使就停止了歌唱。这时，耶稣便要委派另一位天使下去勉励，看顾，并设法保守他们不致偏离那条窄路；但如果他们不顾这些天使的警戒照应，又不肯受他们的安慰，而继续走入歧途，天使就必因此表示忧伤而哭泣。他们要将这消息传到天上，全城的天使都要痛哭，并大声说：“阿们。”但如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱：“哈利路亚！”而使穹苍洋溢着他们可爱的歌声。{EW 39.1}"},{"t":7,"p":84,"c":"圣城中有完美的秩序与和谐。一切奉命前来访问这个地球的天使都持有一张金的卡片，在他们进城门的时候出示给驻守城门的天使看。天国实在是一个美好的地方。我很想在那里瞻仰那为我舍命的可敬爱的耶稣，并变成祂荣耀的形像。哦，惟愿我能以言语形容出那未来之光明世界的荣耀!我渴望畅饮于那使我们上帝的城喜乐之生命水的河。{EW 39.2}"},{"t":7,"p":85,"c":"主已使我得见其他世界的异象。有翅膀赐给我，并有一位天使陪同我从圣城到一个光明荣美的地方去。那里的草是鲜活碧绿的，那里的雀鸟鸣唱着甜美的歌声。那地居民的身材有大小；他们都是高贵、威严、可爱的。他们都具有耶稣本体的真像，他们的脸上焕发着圣洁的喜乐，充分表现着那地的自由和幸福。我问他们当中的一位为什么他们较比地上的人远为美丽可爱。回答是：“我们向来谨守上帝的诫命，没有像地球上的人因悖逆而堕落。”然后我看见两棵树。有一棵很像圣城中的生命树。这两棵树上的果子看着都很美丽，但其中一棵树上的果子他们不可吃。他们本有能力吃这两棵树上的果子，但被禁止吃其中一棵树上的果子。于是那陪伴我的天使对我说：“这地的居民没有一个尝过那禁树的果子；但如果他们吃的话，他们就必堕落。” 后来我被带到一个有七个月亮的世界。在那里我看到了古时已变化升天的善良的以诺。在他的右臂中持着一根荣耀的棕树枝，每一片叶子上都写着“胜利”。在他的头上有一顶眩目的白色花冠，花冠上有叶子，每一片叶子中间都写着“纯洁”；花冠的四周有各色的宝石，闪耀着比星星更灿烂的光辉，这光照在叶子的字上，使之更显光大。在以诺的脑后有一个蝴蝶结，把花冠扣住，结上写着“圣洁”。花冠上面有一顶可爱的王冕，焕发着比太阳更亮的光辉。我问以诺这是不是他原先从地上被迁来之处，他说：“不是的；那圣城才是我的家，我只是到这里来访问一下。”他在这里自由行动，犹如这就是他的家。我恳求那陪伴我的天使让我留在那里。想起我还要回到这黑暗的世界，我就受不了。于是天使对我说：“你必须回去，如果你能忠心到底，你必能和那144,000人同有特权去访问诸世界，并观光上帝的作为。{EW 39.3}"},{"t":4,"p":85,"c":"5，天势的震动"},{"t":7,"p":86,"c":"1848年12月16日，主给我得见天势震动的异象。我看出在主讲论到马太，马可和路加所记录的预兆时，祂所说的“天”就是天，祂所说的“地”就是地。“天势”就是日、月、星辰。它们是在天上掌权的。地上的权势就是那些在地上掌权的。天势将要被上帝的声音所震动。那时太阳、月亮和星辰将要挪移本位，它们不会消逝，只是被上帝的声音所震动。{EW 41.1}"},{"t":7,"p":87,"c":"有浓黑的乌云上来，互相撞击。天空裂开而卷起来了；那时我们的视线能透入猎户星座敞开的空间，有上帝的声音从其中出来。圣城将要从那敞开的空间下来。我看到地上的权势现今正在被震动，而且各项大事将要依次发生。打仗和打仗的风声、刀剑、饥荒和瘟疫将要先震动地上的权势，然后上帝的声音要震动日、月、星辰和这个地球。我看到欧洲各权势的震动，并不像某些人所讲的是天势的震动，而是列邦发怒的震动。{EW 41.2}"},{"t":4,"p":87,"c":"6，开了和关了的门"},{"t":7,"p":88,"c":"1849年3月24日的安息日，我们和缅因州托普瑟姆的弟兄们有了一次很愉快和有趣的聚会。圣灵倾降在我们身上，我就在圣灵里被带到永生上帝的城中去。那时我蒙指示，上帝的诫命和耶稣对于那关了的门所作的见证是不可分开的，而且上帝的诫命以其充分的重要性出现，以及上帝的百姓受到安息日之真理的考验的时候，正是那天上圣所中进入至圣所的门开了的时候。在那里有约柜，内有十条诫命。过去这扇门一直是关闭的，直到1844年耶稣在圣所里作中保的工作结束为止。那时耶稣站了起来，将圣所的门关了，并将进入至圣所的门开了，进入第二层幔子里去。在那里现今祂正站在约柜旁边，以色列民的信心也一直达到那里。{EW 42.1}"},{"t":7,"p":89,"c":"我看到耶稣已经关了圣所的门，而没有人能开；祂也开了进入至圣所的门，而没有人能关(启3:7，8)；[见第86页。另见附录]；而且自从耶稣打开了那进入内有约柜的至圣所的门以来，上帝诫命的亮光就照耀在祂的百姓身上了，他们也正受着安息日问题的试验。{EW 42.2}"},{"t":7,"p":90,"c":"我看到现今关于安息日的试验从前不能临到世人，直到耶稣在圣所中供职的中保工作结束，而祂进入了第二层幔子之后；故此那些在进入至圣所的门尚未敞开之前，就是在1844年第7个月半夜呼声结束之前没有遵守真安息日而睡了的基督徒现在是在指望中安歇的；因为他们没有受到我们在那门开了之后所领受的亮光和安息日的试验。我看到撒但正在用这个问题来试探上帝的一些百姓。因为过去有许多善良的基督徒已经靠信心得了胜利而睡了，他们并没有遵守真正的安息日，所以今日的信徒怀疑这个问题现在怎能成为对我们的一个试验。{EW 42.3}"},{"t":7,"p":91,"c":"现代真理的敌人力图打开耶稣所关了的圣所的门，并关闭祂在1844年所打开的进入至圣所的门，其中有那存放两块法版的约柜，法版上有耶和华亲手所写的十条诫命。{EW 43.1}"},{"t":7,"p":92,"c":"撒但现今趁此盖印的时期，正在利用种种诡计使上帝百姓的心偏离现代真理，使他们摇摆不定。我看到上帝在大艰难时期中用来保护祂百姓的遮蔽物；每一个坚守真理，心地纯洁的信徒都要被全能者的遮蔽物所遮蔽。{EW 43.2}"},{"t":7,"p":93,"c":"撒但知道这一点，所以他用大能作工，尽量使更多的人对于真理的信心发生动摇，立场不稳。我看到那在纽约州和其它地方发生的神秘的敲击声乃是撒但的能力，而且这一类的现象要越来越普遍，且要披上宗教的外衣，使受骗的人得到更大的安全感，并尽可能吸引上帝百姓的心意去注意这些事，并使他们怀疑圣灵的教训和能力。[见第86页。另见附录。] {EW 43.3}"},{"t":7,"p":94,"c":"我看到撒但在利用他的爪牙工具以许多的方式进行工作。他利用那些因弃绝真理而具有一个生发错误的心、叫他们信从虚谎以至被定罪的传道人。当他们正在讲道或祈祷的时候，有些人就会忽然扑倒于地，毫无能力，但不是由于圣灵的能力，却是由于撒但灌输给这些爪牙，并藉着他们灌输给听众们的魔力。有些自命为复临信徒而弃绝了现代真理的人在讲道、祈祷或谈话时曾利用催眠术来吸引新的追随者，人们会因这种影响而欢乐，因为他们以为这就是圣灵。有些用惯了催眠术的人完全沉迷于黑暗和魔鬼的迷惑之中，甚至以为这就是上帝的大能，是赐给他们任意使用的。他们竟把上帝看成像他们自己一样，并且估计祂的能力算不得什么。{EW 43.4}"},{"t":7,"p":95,"c":"撒但的这些爪牙工具有时竟危害到某些圣徒的身体——就是那些他们无法用撒但的魔力使之偏离真理的人。哦，唯愿人人都能对这件事有清楚的认识，正像上帝向我所启示的那么清楚，让他们可以更明白撒但的诡计而有所防备！我看到撒但正在利用这些方法在这盖印的时候来使上帝的百姓分心、迷惑并拉走上帝的百姓，我看到有些人没有坚定地主持真理。他们的膝盖在发抖，他们的脚在滑跌，因为他们没有在真理上站稳脚步，而且在他们这样发抖的时候，全能上帝的遮蔽物不能遮盖他们。{EW 44.1}"},{"t":7,"p":96,"c":"撒但正在尽到他一切的伎俩把这些人保留在这种状态之中，直到盖印的工作过去，直到上帝的遮蔽物遮蔽了祂的百姓，而他们却被留下，没有可以躲避上帝在七大灾中所发猛烈忿怒的避难所。上帝已经开始用这个遮蔽物遮蔽祂的百姓，而且它不久就必遮盖一切在杀戮的日子有避难所的人。上帝必要用大能为祂百姓作工；同时祂也允许撒但作工。{EW 44.2}"},{"t":7,"p":97,"c":"我看到不可思议的神迹奇事和虚假的改革运动将要增多并且蔓延。我蒙指示所看到的一些改革运动不是从谬道改到真理的运动。那伴随我的天使吩咐我察看他们有没有像从前那样为罪人而劬劳。我察看，却看不见；因为他们得救的时机已经过去了。[说这些话的作者并没有意思说一切罪人得救的时机已经过去。因为当写这篇文章的时候，她自己还在为拯救罪人而工作，与她素常所做的一样。"},{"t":7,"p":98,"c":"她对呈现在她面前的这问题的理解作了下述解释，这两段话初次发表于1854年，后来发表于1888年："},{"t":7,"p":99,"c":"“这里所提到的‘虚假的改革运动’将来还要更充分地发展。这一次的异象特别有关那些听见而后弃绝了复临教义之亮光的人。他们有了一个生发错误的心。此等人不会像先前一样‘为罪人劬劳。’他们既然弃绝了基督复临而又受了撒但的迷惑，所以，‘他们得救的时机已经过去了’。但这并不包括那些没有听见，也没有弃绝过复临教义的人。”"},{"t":7,"p":100,"c":"“轻慢那已经使我们的悟性确信、使我们的心受感动的真理乃是一件严重的事。我们若拒绝上帝本着仁慈怜悯发给我们的警告，必不能不受惩罚。在挪亚的日子，曾有一道信息从天而来传给世人，而人们的得救与否就依赖于他们对待那信息的方式。因为他们拒绝了警告，上帝的灵就从有罪的人类身上撤回了，于是他们就在洪水中灭亡了。在亚伯拉罕的时代，因所多玛城的居民恶贯满盈，上帝的慈悲就不再恳劝他们了，结果，除了罗得和他的妻子与两个女儿之外，全城的人都被从天上降下的火所烧灭。基督的时代也是这样。上帝的圣子向那个世代不信的犹太人宣告说：‘看哪，你们的家成为荒场留给你们。’这位无穷大能的主展望到末日的情形，论到那些‘不领受爱真理的心，使他们得救’的人宣告说：‘故此，上帝就给他们一个生发错误的心，叫他们信从虚谎；使一切不信真理、倒喜爱不义的人都被定罪。’(帖后2∶10-12)他们既拒绝了上帝的道，上帝便收回祂的灵，任凭他们随从自己所喜爱的欺骗。”]{EW 45.1}"},{"t":4,"p":100,"c":"7，我们信心的考验"},{"t":7,"p":101,"c":"在这个受考验的时期，我们必须彼此勉励，互相安慰。撒但的试探现在比过去更为强烈，因为他知道他的时候不多，而且每个人的案件很快就要被决定了，不是生就是死。这决不是沉没在灰心和考验之下的时候；我们必须在一切艰苦之下坚定不拔，而完全依靠雅各的全能的上帝。主已经指示我，祂的恩典足以应付我们一切的考验；虽然这些考验比以往更为严厉，但如果我们能全心依靠上帝，我们足能战胜每一次的试探并靠祂的恩典荣获胜利。{EW 46.1}"},{"t":7,"p":102,"c":"如果我们能胜过自己的考验而得胜撒但的试探，那时我们的信心既受试验，就要比金子更显宝贵，我们也必得到更强更好的预备去应付下一次的试验。但如果我们灰心颓丧而屈从撒但的试探，我们就会变得更软弱，不能为这一次的试验得赏赐，也没能得到充分的准备去应付下一次的试验。如此我们就会渐渐变得越来越软弱，直到我们被撒但任意掳去为止。我们必须穿戴上帝的全副军装，准备随时与黑暗的势力斗争。当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。哦，唯愿人人都能看明这些事的真相并能作基督耶稣的精兵去经受艰难困苦！如此，以色列就必勇往直前，依赖上帝的大能大力作刚强的人。{EW 46.2}"},{"t":7,"p":103,"c":"上帝曾指示我，祂给祂的百姓喝苦杯，是要使他们清净洁白。这杯已经够苦的了，但他们可以因发怨言、发牢骚以及诉苦报怨而使之更为艰苦。那些以这种态度领受这杯的人必须再喝一口，因为头一口没有在他们心上起到应有的作用。如果第二口不起作用，他们就必须再喝，一直到这杯发挥了预先计划好的作用，否则上帝就要遗弃他们，任凭他们内心污秽不纯。我看到这个苦杯可以藉忍耐、坚持和祈祷而变为甘甜，而且凡以此种态度领受这杯的人，这杯就能在他们心上起到预先计划好的作用，上帝也必得到尊敬和荣耀。作基督徒并为上帝所承认和嘉纳，决不是一件小事。主曾向我指示一些自称相信现代真理，而生活却与他们的信仰表白不相符的人。他们敬虔的标准太低下了，所以他们离圣经的圣洁标准也太远了。有些人的话语轻漫不相宜，其他人则屈服于高抬自我。莫想我们能追求取悦自我，效法世俗之徒的生活与行为，得到世界上的享乐，并享受与那些属于世界的人相伴的乐趣，而将来还能在荣耀里与基督一同作王。{EW 47.1}"},{"t":7,"p":104,"c":"如果我们想将来与基督的荣耀有分，我们今生就必须与基督的苦难有分。如果我们追求自己的私利，追求如何才能最好地取悦自己，而不追求得上帝的喜悦并推进祂那宝贵的、在苦难之中的圣工，我们就是羞辱了上帝，羞辱了我们所自称热爱的圣工。我们只有一点点时间来为上帝作工了。我们为要抢救耶稣那四散而被撕裂的羊群起见，就不应以任何牺牲为太重大。凡是现今藉牺牲与上帝立约的人很快就要被带回家去分享丰富的赏赐并永远承受那新的国度了。{EW 47.2}"},{"t":7,"p":105,"c":"哦，让我们大家完全为主而活吧，并藉秩序井然的端正生活和虔诚的言行显明我们是跟过耶稣的人，并且是祂柔和谦卑的门徒。我们必须趁还有白天的时候作工，因为患难与痛苦的黑夜来到之后，那时再为上帝作工已经太晚了。耶稣还在祂的圣殿里，现在还能接受我们的牺牲、祈祷和认错认罪，并赦免以色列一切的过犯，以便在祂离开圣所之前将之完全涂抹。当耶稣离开圣所时，凡是圣洁和为义的人仍要圣洁为义；因为他们一切的罪都已涂抹，而且他们必被盖上永生上帝的印记。但那些不义的和污秽的人却要仍旧不义，仍旧污秽；因为那时圣所里不再有大祭司在父的宝座之前献上他们的牺牲，他们的认罪和他们的祈祷了。故此，我们为抢救生灵脱离未来忿怒的风暴而作的一切努力，必须趁耶稣还没有离开天上圣所的至圣所之前完成。{EW 48.1}"},{"t":4,"p":105,"c":"8，致小群的勉言"},{"t":7,"p":106,"c":"亲爱的弟兄们：1850年1月26日，主赐给我一个异象，我要叙述那个异象。我看到上帝的子民中有些人是愚笨的，处于睡眠状态的，和半睡半醒的；他们不了解我们现今所生活的时期，而且那位手执“灰刷”的人[见第81页，“威廉·米勒耳的异梦]已经进来了，一些人有被扫出去的危险。我请求耶稣拯救他们，保留他们更长一点时间，让他们看到他们的处境极其危险，好使他们在可能永远为时晚矣之前可以预备好。天使说：“毁灭正在象强大的旋风一样来到。”我请求那位使者怜悯并拯救那些爱这个世界的人，他们依恋自己的财产，不愿放手将之奉献以便信使们迅速前进，去喂养因缺乏灵粮而正在灭亡的羊。{EW 48.2}"},{"t":7,"p":107,"c":"当我看到许多因缺少现代真理而行将死亡的可怜生灵，又看见一些自称相信真理的人正因扣留那为推进上帝圣工所必须的钱财而听凭他们死亡时，这景象真是太伤痛了，我就恳求天使不要让我再看这景象。我看到当上帝的圣工需要他们一部分的财物时，他们却像那来到耶稣面前的青年人一样(太19:16-22)，忧忧愁愁地走了；不久灾祸就会如水涨漫，把他们的财产扫除一空，那时他们再想牺牲地上的财物以便积赞财宝在天上，则为时晚矣。{EW 49.1}"},{"t":7,"p":108,"c":"后来我又看见荣耀的救赎主，又美好又可爱；祂曾离开荣耀的领域，来到这个黑暗而孤寂的世界，为要舍去祂宝贵的生命，义者为不义者舍命。祂忍受了残酷的愚弄和鞭打，戴了荆棘编成的冠冕，在园中流了大滴的血汗，同时全世界的罪担都压在祂身上。天使问道：“为什么呢？”哦，我看出而且知道这都是为了我们；祂曾为我们的罪忍受了这一切，以便用祂的宝血救赎我们归回上帝！{EW 49.2}"},{"t":7,"p":109,"c":"后来天使又向我指出：正当耶稣侍立在天父面前，用祂的宝血，祂所受的苦难，和祂的死为将亡的生灵请愿时；正当上帝的使者在等待着，要将救人的真理传给他们，使他们能领受永生上帝的印记时，有一班人却不肯放弃属世的财物以便将真理传给将亡的生灵，藉以拯救他们。有一些自称相信现代真理的人，若要他们将上帝所交托他们代管的钱财交给上帝的使者，他们竟以为是一件难事。{EW 49.3}"},{"t":7,"p":110,"c":"受苦的耶稣，和祂那如此深厚的，甚至使祂为人类舍命的大爱又被高举在我面前；那些自命为祂信徒之人的生活也被显示在我面前，他们拥有今生的财物，但却认为帮助救人的事业是不得了的负担。天使说：“这样的人能进天国么？”另一位天使回答说：“不，决不能，决不能，决不能。凡对上帝在地上的圣工漠不关心的人，决不能在天国歌唱救赎之爱的诗歌。”我看出上帝在地上所进行的工作将要本着公义速速地完结，而且福音的使者们必须赶快去寻找四散的羊群。一位天使说道：“所有人都是使者吗？”另一位回答说：“不，不是的；上帝的使者是有一个信息的。”{EW 50.1}"},{"t":7,"p":111,"c":"我看到一些人并没有来自上帝的信息，他们的旅行已经阻碍并羞辱了上帝的圣工。[见附录。]这种人必须要为他们已花在本没有责任要去之地的旅行上的每一块钱向上帝交账，因为那些钱原可以用来帮助上帝的圣工；要是他们有钱财，而生灵却饿得要死或已经死了，他们也要为没能藉着上帝所呼召和拣选的使者们给他们灵粮而向上帝交账。我看出那些有力量去用他们的双手作工并帮助维持圣工的人要为他们的体力向上帝交账，就象那些有财产的人要为他们的财产向上帝交账一样。{EW 50.2}"},{"t":7,"p":112,"c":"强大的震动已经开始了，而且必要继续震动；以致凡不愿奋勇坚持真理并为上帝和祂的圣工牺牲的人，都要被震出去。天使说：“你以为有什么人要被强迫牺牲么？不，不。这必须是出于自愿的奉献。人若要买这块地，就必须付上一切所有的。”我呼求上帝宽恕祂的百姓，因为其中有昏迷的，有垂死的。于是我看出全能者的审判在迅速来到，我就央求天使用他的言语向众人讲话。他说：“凡不受圣经简明真理感动的人，也不会因西奈山的一切雷霆和闪电受感动，天使所传来的信息也不足以唤醒他们。”{EW 50.3}"},{"t":7,"p":113,"c":"后来我又见到耶稣的荣美可爱。祂的衣袍比最洁白的白色更白。真没有什么言语足以形容祂的荣耀和崇高的优美可爱。一切遵守上帝诫命的人，都要从门进入圣城，有权吃生命树的果子，并永远侍立在可爱的耶稣面前，祂的圣颜焕发的荣耀比正午的太阳更为光明。{EW 51.1}"},{"t":7,"p":114,"c":"天使向我指出亚当和夏娃在伊甸园。他们吃了禁果就被赶出乐园，后来上帝便在生命树的周围安置那发火焰的剑，免得他们吃生命树上的果子而变成永远不死的罪人。生命树乃是使人永存不朽的。我听见一位天使发问说：“亚当家的哪一个人曾越过那发火焰的剑去吃过生命树的果子呢？”我听见另一位天使回答说：“亚当的家中没有一个人越过那发火焰的剑去吃那树的果子；因此现今没有一个永远不死的罪人。犯罪的生灵必遭受永久的死亡，就是一直持续到永远的死亡，再没有复活的希望；于是上帝的忿怒才得平息。{EW 51.2}"},{"t":7,"p":115,"c":"“众圣徒将在圣城里安息，并要作王作祭司一千年；然后耶稣要同众圣徒降临在橄榄山上，这山就要崩裂，成为一片辽阔的平原，给上帝的乐园预备地方。地球其余的地方必不得洁净，直到那一千年完了，那时死了的恶人要复活，聚集起来围绕圣城。恶人的脚永远不致玷污被更新的地球。必有火从天上的上帝那里降下来焚毁他们，根本枝条一无存留。撒但就是根本，他的儿女就是枝条，那焚尽恶人的火焰必要洁净全地。”{EW 51.3}"},{"t":4,"p":115,"c":"9，最后的灾难和审判"},{"t":7,"p":116,"c":"在1850年9月，信从现代真理的人在佛蒙特州萨顿举行的会议中，我蒙指示，最后的七大灾难将要在耶稣离开圣所时倾降下来。天使说：“那造成恶人的毁灭或死亡的乃是上帝和羔羊的忿怒。上帝发出声音之后，圣徒将要强壮而‘威武如展开旌旗的军队’(歌6:4)，但那时他们还不执行那已写下来的审判。执行审判乃是在一千年结束的时候。{EW 52.1}"},{"t":7,"p":117,"c":"圣徒被改变为不朽坏的并且一同被提与耶稣同在之后，在他们领受金琴、白袍和冠冕并进入那城之后，耶稣和众圣徒就要坐下行审判了。案卷展开了，就是生命册和死亡册。生命册记载圣徒的善行；死亡册记载恶人的罪行。这些案卷要与那大法典相比较，就是与圣经相比较，众人也要根据圣经受审判。众圣徒和耶稣和谐一致地对死了的恶人进行判决。天使说：“你们看，众圣徒和耶稣同坐和谐一致地执行审判，照恶人本身所行的事量定他们的刑罚，并将他们在执行审判时所要受的刑罚写在他们的名下。”我看到这就是众圣徒和耶稣在那一千年中所要作的工作。他们要在圣城里，在这城还没有降到地上之前，进行这项工作。及至一千年结束，耶稣同众天使和众圣徒要离开圣城。当祂和他们一同降在地上的时候，死了的恶人要复活，那时那些“刺祂的人”既复活了，就要从远处看见祂的一切荣耀，并看见众天使和众圣徒与祂同在，就必因祂哀号。他们要看见祂手上和脚上的钉痕，和他们把枪刺入祂肋旁的伤痕。那时这些钉痕和伤痕要成为祂的光荣。耶稣站在橄榄山上，使山分裂而变成辽阔的平原，乃是在一千年结束的时候。那些在这时逃跑的乃是刚刚复活的恶人。这时圣城要降下而落在那平原上。撒但要以他邪恶的灵充满恶人。他奉承他们说，城内的队伍少，而他的队伍多，所以他们一定能战胜众圣徒并攻取那城。{EW 52.2}"},{"t":7,"p":118,"c":"当撒但在重整他的队伍的时候，众圣徒在城内参观上帝乐园的荣美。耶稣在前面带领他们。忽然那可爱的救主从我们中间离去了；但过不久我们听到祂美妙的声音说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”我们都聚集在耶稣的四周围，正当祂关闭城门的时候，恶人的咒诅就被宣布在他们头上了。城门关闭了。于是众圣徒用他们的翅膀飞到城墙上面去。耶稣也与他们同在；祂的冠冕是光辉灿烂的。那冠冕里再套着冠冕，共有七顶。圣徒的冠冕乃是最纯的精金制成的。其上布有许多明星。他们脸上焕发着荣光，因为他们都具有耶稣的真像；当他们起来一同到城的顶端去的时候，我就欣赏得出神了。{EW 53.1}"},{"t":7,"p":119,"c":"那时恶人看出他们已经失丧了；结果有火从上帝那里发出，降在他们身上，把他们烧毁了。这是执行审判的时候。那时恶人要照圣徒同耶稣在一千年中为各人所一致量定的刑罚受刑。那从上帝降下来焚烧恶人的火也洁净了全地。崩裂、崎岖的山脉都因烈火而熔化了，空气和一切残茬都烧尽了。于是我们的基业在我们面前展开了，是光荣而美丽的，我们便承受了那被更新的全地。我们都大声喊叫说：“荣耀，哈利路亚！”{EW 54.1}"},{"t":4,"p":119,"c":"10，2300日的终点"},{"t":7,"p":120,"c":"我看到一个宝座，有圣父和圣子坐在其上。我瞻望耶稣的容颜并赞赏祂可爱的仪态。圣父的本体我不能看见，因为有一层荣光遮盖着祂。我问耶稣祂的父是否像祂一样有形的。祂说父是有形的，但我不能观看，因为祂说，“如果你只一次看到祂本体的荣耀，你就不再存在了。”在宝座之前我看到复临信徒——教会与世界。我看见两群人，一群在宝座前下跪，深感兴趣；另一班人则立在那里，不感兴趣、漠不关心。那些跪在宝座之前的人常献上祷告并仰望耶稣；于是祂就仰望祂的父，看起来在向祂的父恳求。有一道光就从圣父射到圣子身上，再从圣子转到那在祈祷的人群身上。那时我看到一道极其明亮的光从圣父射到圣子身上，再从圣子来回照射在那些在宝座前面的人身上。但是只有少数人肯接受这个大光。许多人从这光底下走了出来，便立即开始反抗它；还有许多人漠不关心，不珍爱那光，那光便从他们身上移去了。有些人珍爱这光，便去和那一小群祈祷的人一同跪下。这一群人都接受了那光，并因之而欢喜，他们的容貌也因之而发光。{EW 54.2}"},{"t":7,"p":121,"c":"我看到圣父从宝座上起来[见第92页]，并驾着一个发火焰的车辇进入幔子之内的至圣所，坐了下来。然后耶稣从宝座上站了起来，而那些在宝座前跪拜的人大多数也和祂一同起立。在祂站起来之后，我没有看见一点光明从耶稣面前照在那漠不关心的一群人身上，他们就被遗留在完全的黑暗之中了。那些在耶稣站起来时和祂一同站起来的人一直注目在祂身上。祂离开那宝座，把他们带出一小段路。随后祂举起右手，我们便听见祂可爱的声音说：“你们在这里等候；我现在到我父那里去承受那国度；你们要保守自己的衣服毫无玷污，过不久我便要从婚礼回来迎接你们归我自己。”于是有一驾云彩的车辇，轮子好像烈火，为众天使所环绕，来到耶稣所在的地方。祂登上车辇，便被带到了至圣所，有圣父坐在那里。在那里我看到大祭司耶稣立在圣父面前。在祂衣袍的边缘有一个铃铛、一个石榴，一个铃铛、一个石榴。那些和耶稣一同站起来的人常使自己的信心达到在至圣所的祂面前，并祈祷说：“我父啊，求祢赐给我们祢的灵。”这时耶稣便将圣灵吹在他们身上。在祂所吹出的一口气中有亮光、能力和很多仁爱、喜乐、和平。{EW 55.1}"},{"t":7,"p":122,"c":"我转过来看仍跪在宝座之前的那一群人；他们不知道耶稣已经离开了那宝座。撒但出现在宝座旁边，企图接替上帝的工作。我看见他们仰望宝座并祈祷说：“父啊，求祢赐给我们祢的灵。”于是撒但向他们散发出一种不圣洁的影响力；其中有亮光和许多能力，但没有甜蜜的仁爱、喜乐、和平。撒但的目的乃是要保持他们在迷惑之下，要他们退后并迷惑上帝的儿女。{EW 56.1}"},{"t":4,"p":122,"c":"11，为大艰难时期作准备"},{"t":7,"p":123,"c":"主曾屡次指示我，在大艰难时期为我们现世的需要作任何预备乃是违反圣经的教训的。我看到，如果圣徒在大艰难时期，就是刀兵、饥荒和瘟疫流行的时候为自己囤积粮食，或在田里还有庄稼，这些粮食要被人抢去，并且必有外人来收割他们的田地。对我们来说，那时乃是完全依靠上帝的时候，祂也必养活我们。我看到那时我们的粮和水必不断绝，而且我们必不至缺乏或饥饿；因为上帝能在旷野为我们摆设筵席。如有必要，祂会差乌鸦来送食物给我们，正像祂供给以利亚一样，或从天上降吗哪，像祂曾降给以色列人一样。{EW 56.2}"},{"t":7,"p":124,"c":"在大艰难时期，房屋和地产对圣徒再没有一点用处，因为那时他们必须在狂怒的暴徒面前逃跑，那时他们也无法变卖财产来推进现代真理的事业。我蒙指示，上帝的旨意乃是要众圣徒在大艰难时期来到之前摆脱一切缠累，并藉着祭物与上帝立约。如果他们将自己的财产放在祭坛上，并恳切祈求上帝指明他们的本分，祂就必教训他们什么时候将这些东西变卖掉。这样他们就可以在大艰难时期轻省自由，不受一点缠累。{EW 56.3}"},{"t":7,"p":125,"c":"我看到，如果任何人保留自己的财产，而不请求主指明他们的本分，祂就不会向他们指明他们的本分，却要任凭他们保留自己的财产，到了大艰难时期这财产便要像一座山似的压在他们身上，那时他们想要变卖，却是不能。我听到一些人这样哀哭：“圣工日趋衰弱，上帝的百姓饥渴寻求真理，我们却没有作一点努力来弥补这种缺乏；现在我们的财产已经一钱不值了。哦，唯愿我们曾放弃这一切而将财宝积攒在天上！”我看明，一次奉献是不会越用越多的，而是越用越少，直到完全耗尽。我也看到，上帝并没有叫祂的百姓都同时变卖他们的财产；但如果他们渴望受教，祂就必在有需要的时候指示他们变卖财产的时机和数量。过去上帝曾指示人变卖他们的财产来维持复临运动的圣工，而容许其他人保留他们的财产，等到有需要的时候。及至圣工有了需要，他们的本分就是变卖。{EW 57.1}"},{"t":7,"p":126,"c":"“你们要变卖所有的，周济人”(路12:33)。我看到有些人还没有把这道信息本着其清楚的亮光传出去，他们没有将救主这句话的宗旨明白地讲出来。变卖所有的，并不是为要捐助那些有能力去劳动并维持自己生活的人，而是为要传播真理。去供养那些有劳动能力的人并鼓励他们沉湎于闲懒的生活，乃是一宗罪恶。有些人很热心参赴一切的聚会，不是为要荣耀上帝，而是为要“吃饼得饱。”这一等人还不如留在家里劳动，“亲手作正经事”(弗4:28)，以便供养自己的家庭，并对维持现代真理的宝贵事业有所捐助。现今正是积攒财宝在天上并预备自己的心灵去应付大艰难时期的时候。唯有那些手洁心清的人才能在那考验的时辰中站立得住。现今正是把上帝的律法铭刻在我们心意上，额头上和心版上的时候。{EW 57.2}"},{"t":7,"p":127,"c":"主曾使我看明我们让自己的心意充满属世的思想和挂虑的危险性。我看到一些人因阅读其它令人兴奋激动的书籍而偏离了现代真理和喜爱圣经的心。还有一些人则对自己该吃什么、喝什么和穿什么充满了困惑和忧虑。有一些人把主的复临推到遥远的将来。时间的延续比他们所期望的长了几年；故此他们想祂或许还要拖延几年，如此他们的心意就偏离了现代真理，出去效法世界了。我看出这些事有很大的危险；因为如果人的思想充满了许多其它的事物，现代真理就被关在心门之外，我们的额上就没有地方领受永生上帝的印记了。我看到耶稣留在至圣所的时候很快就要结束，所以时间只能再持续很短的一段时期了。我们应当利用所有的一点余暇来查考那将要在末日审判我们的圣经。{EW 58.1}"},{"t":7,"p":128,"c":"我亲爱的弟兄姊妹啊，要让上帝的诫命和耶稣基督的见证持续不断地在你们的心里，并且让它们将属世的思想和挂虑挤出去。在你躺下和你站起的时候，要让这些事成为你的默想。要让你的生活和行动全然以人子的降临为根据。盖印的时期是很短暂的，很快就要结束了。现今当那四位天使执掌四方的风的时候，正是我们使我们“所蒙的恩召和拣选坚定不移”的时候。{EW 58.2}"},{"t":4,"p":128,"c":"12，“神秘的响声”"},{"t":7,"p":129,"c":"1850年8月24日，我看到那“神秘的响声”乃是出于撒但的魔力；有一些是直接从他来的，有的是间接从他的爪牙而来的，但都是从撒但来的。这是他用各种不同的方式作成的工作；可是教会中和社会上有许多人已经如此被笼罩在黑暗之中，以致他们认为并且主张这些现象乃是上帝能力的表现。天使说：“百姓不当求问自己的上帝吗？岂可为活人求问死人呢？”难道活人要向死人去求知识吗？死了的人是毫无所知的。你们难道要到死人那去寻找永生的上帝吗？他们已经离开了永生的上帝，去和毫无所知的死人谈话了(见赛8:19，20)。 {EW 59.1}"},{"t":7,"p":130,"c":"我看到再过不久，若有人反对这响声，就会被看为是亵渎上帝的了，而且这种事将要渐渐蔓延，撒但的势力将要增长；他的忠实信徒中有一些将有能力行奇事，甚至在人面前叫火从天降在地上。我蒙指示，这些现代化的术士将要用这种“响声”和催眠术解释我们主耶稣基督所行过的一切神迹，而且许多人会相信上帝的儿子在地上所行一切大能的作为都是借这同样的能力而行的。[在赐下这个异象时，招魂术方才在美国开始，而且规模极小；那时只有很少的灵媒。从那时起，现代的招魂术已经发展到全世界，而且信从它的人竟达数千万之众，一般说来，招魂术是否认圣经并且嘲笑基督教的。历代以来，都有人痛斥此术并反对它，但是他们人数太少了，没有引起人们的注意。现今招魂术的倡导者们已经改变了他们的策略，他们中的许多人自命为“基督化的招魂术者，”声称招魂术并不忽视宗教，并且断言他们才有真正的基督教信仰。同样要记住的是，现在有许多有声望的基督教领袖也同情于招魂术，可见门路已经打开，这个在1850年所发的预言很快就要应验了。另请阅读作者在第86页所作的注释。] 我蒙指示看到在摩西的时候，上帝藉着摩西在法老面前所行的神迹奇事，其中大多数的奇事都被埃及的术士所仿效了；同样的，正当圣徒最后蒙拯救之前，上帝要以大能为祂的百姓作工，而且祂也要容许这些现代的术士仿效祂的工作。{EW 59.2}"},{"t":7,"p":131,"c":"那个时候快要来到了，我们必须紧紧握住耶和华大能的膀臂；因为魔鬼的这一切大神迹大奇事都以迷惑并推翻上帝的百姓为目的。我们的心必须停留在上帝身上，而且我们不必害怕恶人的恐吓，就是说，我们不必害怕恶人所害怕的事，也不必敬畏恶人所敬畏的，却要为真理放胆奋斗。如果我们眼睛可以睁开的话，我们就会看见许多恶使者在我们周围，设法发明某种新的方法来搅扰并消灭我们。我们也会看见上帝的使者在保护我们脱离他们的魔力；因为上帝警醒不倦的眼睛常看顾以色列，要为他们谋福，所以祂必保护并拯救祂的百姓，只要他们肯信靠祂。当仇敌像洪水冲来时，主的灵必要向他举起一面旌旗。{EW 60.1}"},{"t":7,"p":132,"c":"天使说，“总要记得，你是在魔力运行的范围之内。”我看到我们必须警醒，穿戴全副军装，拿起信心的盾牌，然后我们才能站立得住，那恶者的火箭也不能伤害我们。{EW 60.2}"},{"t":4,"p":132,"c":"13，使者[见附录]"},{"t":7,"p":133,"c":"主时常使我看明当前的局势，以及那些还没有看明现代真理亮光的分散的“珍宝们”的需要。主指示我，使者们必须尽速到这些人那里去，将亮光传给他们。我们四围有许多人只需要我们破除他们现有的偏见，并从圣经中向他们展示我们现在立场的凭据，他们就必欣然接受现代的真理。使者们必须为人们的灵魂“时刻警醒，好像那将来交账的人”(来13:17)。他们必须忍受辛劳的生活和心灵上的痛苦，同时有基督的宝贵而常遭伤害的圣工压在他们身上。他们必须摆脱属世的利益和舒适的生活，而以全力推进现代真理的事业和抢救宝贵生灵为自己的首要目标。{EW 61.1}"},{"t":7,"p":134,"c":"他们也必得着丰厚的赏赐。他们所援救而终于得救的人将要作为明星在他们喜乐的冠冕上永远发光。他们要永永远远感觉满意，因为他们曾尽到自己的能力，将纯洁而美好的真理传给人听，以致人们爱上了这真理，因之而成为圣洁，并且接受了上帝所赐给他们那无上的权利，就是得以成为富足，在羔羊的宝血里得以洗净，并蒙救赎归于上帝。{EW 61.2}"},{"t":7,"p":135,"c":"我看到，作牧人的在提倡他们所认为有圣经为根据的重要的新道理之前，应该同他们有理由去信任的人商议，就是那些经历过全部的信息，并且在现代真理上已经站稳脚步的人。这样，作牧者的人就会完全合而为一，而牧人们团结的影响也必在全教会发生作用。我看到这样的方针会防止不幸的分裂，于是宝贵的羊群就不致于有分裂的危险，而群羊也不会有因没有牧人而分散的危险。{EW 61.3}"},{"t":7,"p":136,"c":"我也看到上帝有一些使者是祂所乐意使用去进行圣工的，但他们还没有预备好。他们太轻浮、琐碎了，不能在羊群身上发挥良好的影响，也没有体验到圣工的重大和人们灵魂的价值，而上帝的使者们必须体验到这几点，才能有良好的成效。天使说：“你们扛抬耶和华器皿的人哪，务要自洁。你们扛抬耶和华器皿的人哪，务要自洁”(赛52:11)。他们不能成就多少善事，除非他们完全献身与上帝，并感觉到这传给四散的羊群之最后怜爱信息的重大和严肃性。有一些没有蒙上帝呼召的人很乐意出去传这信息。但如果他们真认识到圣工的重大，以及这种岗位的责任，他们就会退缩，并像使徒保罗说：“这事谁能当得起呢”(林后2:16)？他们那么乐意去的一个原因乃是上帝还没有将圣工的重大责任放在他们身上。那些传过第一和第二位天使信息的人不能都传第三位天使的信息，虽然他们全心接受了这个信息，因为有些人曾经陷入许多错谬和迷惑人的事，以致他们仅仅能救自己的灵魂，而且他们如果妄想引领别人，反倒会使他们跌倒。然而我看到有一些曾经深深沉溺于狂热主义的人，会在上帝还没有差派他们，并在他们还没有完全除净他们过去所相信的谬道之前，争先出去传道；他们所有的既是真理与谬道混杂的信仰，他们就必拿它来喂养上帝的羊群，如果让他们长久下去，羊群就必患病，结果就是混乱和死亡。我看到这一等人必须被筛了又筛，直到他们脱离了一切谬道，否则他们永远不能进入天国。信使们不能信任那些一直陷入谬道和狂热主义之人的判断力和鉴别力，像他们信任那些一直坚守真理而没有陷入严重谬道中的人一样。还有许多人太倾向于力劝一些初信现代真理的人出来进入传道园地，其实这些人自己还需要学习并实践很多事，才能在上帝面前成为正直，更不用说向别人指出正路了。{EW 62.1}"},{"t":7,"p":137,"c":"我看到使者们必须特别注意遏止一切狂热主义，不论它可能在何处出现。撒但正在四面迫近，所以我们若不提防他，注意他的诡计和罗网，并且穿戴上帝的全副武装，那恶者的火箭就必射中我们。圣经中固然包含许多宝贵的真理，但羊群现在所需要的乃是“现代真理”。我看到使者们有危险偏离现代真理的重点，而侧重于一些不足以团结群羊而使心灵成圣的题目。在这一点上，撒但必要利用每一可能的机会来破坏圣工。{EW 63.1}"},{"t":7,"p":138,"c":"但是圣所的道理，结合2300日，上帝的诫命与耶稣的真道，适足以解释复临运动过去的一段经历并说明我们现在的处境，坚定怀疑者的信心，并使人对荣耀的将来有确实的把握。我常看到，这乃是信使们所应该详述的主题。{EW 63.2}"},{"t":7,"p":139,"c":"如果主所拣选的使者们等候他们路上的每一障碍都消除，许多人就永远不会出去寻找迷散的亡羊了。撒但必要提供许多推托的理由来拦阻他们履行自己的本分。但他们必须凭信心出发，信靠那已经呼召他们去作工的主，祂就必根据他们的需要并以祂的荣耀为前题，为他们开路。那伟大的教师和模范耶稣是没有枕头之地的。祂的一生乃是充满辛劳、忧患和痛苦的；最后祂为我们献上了自己。凡替基督劝人与上帝和好，而指望在荣耀里与基督一同作王的人，必须期待在今生与祂的苦难有份。“流泪撒种的，必欢呼收割。那带种流泪出去的，必要欢欢乐乐地带禾捆回来”（诗126:5，6）。{EW 63.3}"},{"t":4,"p":139,"c":"14，兽的印记"},{"t":7,"p":140,"c":"在1850年6月27日的异象中，陪伴我的天使说：“时间快要结束了。你是不是反照着耶稣的可爱形像，如同你所应该反照的呢？”于是我蒙指示，注意到地上，并且看出那些新近接受了第三位天使信息的人必须进行预备。天使说：“要准备好，准备好，准备好。你们必须更完全地向世俗死去，比过去更彻底的死去。”我看到他们必须作成很大的一番功夫，但作工的时候很短促。{EW 64.1}"},{"t":7,"p":141,"c":"后来我看到最后的七大灾很快就要倾降在那些没有避难所的人头上；但世人看这七大灾难如同他们看将要落下的许多雨滴一样。后来上帝加添了我的力量，使我能以忍受观看那最后的七大灾，就是上帝的忿怒。我看到祂的忿怒是极可怕的，而且祂如果伸出祂的手，或在忿怒中举手，全地的居民就会灭亡，如同他们从来没有生存似的，或要因不可医治的疮癌和会临到他们身上的毁灭性的灾祸而受苦；他们必得不到拯救，却要被这些灾难所毁灭。我怵目惊心，在天使面前扑倒于地，恳求他把这一幕景象挪去，不再给我看，因为它太可怕了。那时我受到空前的印象，认识到细心查考圣经的重要性，为要知道如何逃避圣经所说必要临到一切敬拜那兽和兽像，并在额上或手上受它印记的不敬虔分子的灾祸。我很希奇，不明白人们在如此可怕的警告和斥责之下，怎敢违背上帝的律法并践踏祂的圣安息日。{EW 64.2}"},{"t":7,"p":142,"c":"教皇已经将安息的日子从第七日改到第一日。他妄想改变上帝所赐给人，叫人记念创造主的诫命。他妄想更改十条诫命中最大的一条，借此使自己与上帝同等，甚或抬高自己过于上帝。耶和华是不改变的，故此祂的律法也是不改变的；但教皇已经高抬自己过于上帝，因为他想要改变上帝圣洁、公义和良善的——不可改变的律法。他已经把上帝所分别为圣的日子践踏脚下，又凭自己的权威代之以六个工作日中的一个。如今全国都跟从了那兽，他们每个星期盗窃上帝的圣洁时间。教皇已经在上帝的圣洁律法中打开了一个破口，但我看到时候已经完全成熟，上帝的百姓要补上这个破口，并修造久已荒废之处。{EW 65.1}"},{"t":7,"p":143,"c":"我在天使面前恳求上帝拯救祂已经走入歧途的百姓，为祂怜悯的缘故拯救他们。及至大灾难开始倾降时，那些继续干犯圣安息日的人不会再开口提出他们现在所提出不守安息日的借口了。在大灾难倾降的时候，他们就要哑口无言了。那时那伟大的立法者将要制裁那些曾经诬蔑祂神圣的律法，称之为“人类的咒诅，”“讨厌，”“废物”的人。当这些人感觉到这个律法的威力的时候，他们所讲的这些话将要原原本本地出现在他们面前，那时他们才要认识到他们讥诮圣经所称为“圣洁、公义、良善”的律法是何等重大的罪。{EW 65.2}"},{"t":7,"p":144,"c":"后来我蒙指示，看到天国的荣耀和那为忠心的人存留的赏赐。万物都是可爱的，荣耀的。天使常歌唱可爱的诗歌，然后停止歌唱，摘下他们光辉灿烂的冠冕，投在可爱的耶稣脚前，并以音乐般的声音喊叫说，“荣耀，哈利路亚！”我也参加了他们赞美和荣耀羔羊的圣诗，在我每次开口赞美祂时，我对于那环绕我的荣耀得到一种说不出来的体验。那真是极重无比永远的荣耀。天使说：“那爱上帝并遵守祂的诫命而忠心到底的余民，必要享受这个荣耀，永远生存在耶稣面前并和圣洁的天使一同歌唱。”{EW 66.1}"},{"t":7,"p":145,"c":"后来我又看不见那荣耀，天使便向我指出那在地上的余民。天使对他们说，“你们要逃避那最后的七大灾吗？你们愿意到荣耀里去享受上帝为爱祂的人所预备的一切，并愿意为祂受苦吗？如果愿意的话，你们就必须死，使你们能活。要准备好，准备好，准备好。你们必须比现在作更彻底的准备，因为主的日子就要来到，祂要大发烈怒，使地荒凉并毁灭其上的罪人。要将一切都献给上帝。将一切都放在祂的坛上——将自己、财产和一切，献为活祭。你们必须付出一切为代价，才能进到荣耀里去。要为自己积攒财宝在天上，那里没有贼来偷，也不能锈坏。如果你们在来生与基督的荣耀有份，你们就必须在今世与基督的苦难有份。”{EW 66.2}"},{"t":7,"p":146,"c":"如果我们能藉受苦得到天国，天国已经是够便宜的了。我们必须一路都克己牺牲，天天向自我死，而单单让耶稣显露出来，经常将祂的荣耀摆在眼前。我看到那些新近接受真理的人必须认识到为基督受苦的意义，所以他们将要经历一些很锐利的考验，为要洁净他们，使他们因受苦而得预备领受上帝的印记，经过大艰难时期，瞻仰王的荣美并生存在上帝和圣洁的天使面前。{EW 67.1}"},{"t":7,"p":147,"c":"当我看到我们为要承受荣耀而必须达到的程度，又看到耶稣为要替我们争取如此丰富的基业而经历了多少痛苦时，我就祈求主让我们也能受耶稣苦难的洗礼，使我们不因考验而退缩，却要以忍耐和喜乐承担一切，因为知道耶稣曾经受过苦，使我们可以因祂的贫穷和痛苦而成为富足。天使说，“要舍己，你们必须加快步伐。”我们有些人曾经有充足的时间来掌握真理，并逐步上进，而且我们所取的每一步使我们更有能力走下一步。但如今时间消耗殆尽了，所以我们用好几年学习的教训，他们必须在几个月之间学会了。同时他们还有许多东西要遗忘，要抛弃，许多东西要从头学起。那些想要在兽的命令发出时拒绝领受兽和兽像的印记的人必须现在就有毅力说，不，我们决不尊重兽所设立的制度。{EW 67.2}"},{"t":4,"p":147,"c":"15，瞎子领瞎子"},{"t":7,"p":148,"c":"我曾看到一些瞎眼的向导如何正在努力使别人也像他们一样瞎眼，而对那正在临到他们身上的事茫然无知。他们在高抬自己反对真理，及至真理得胜的时候，许多一直视这些教师为属上帝之人并指望从他们得到亮光的人就要困惑不安了。他们提出安息日的问题问这些领袖们，于是这些人为要摆脱第四条诫命起见，就必须作出一定的答复。我看到许多人对于安息日所取的反对立场不是出于真正的诚实。他们主要的目的乃是设法绕过主的安息日而遵守耶和华所没有分别为圣的另一个日子。如果他们被迫放弃一种立场，他们就立即采取一个相反的立场，正是他们先前所斥为不可靠的。{EW 68.1}"},{"t":7,"p":149,"c":"上帝的百姓正在信仰上渐渐团结一致。那些遵守圣经中之安息日的人在他们对圣经真理的看法上是一致的。但在复临信徒中间，那些反对安息日的人是不团结而且呈现着很奇特的分裂状态。先有一个人出来反对安息日，宣称这道理是应该如此这般讲的，并且做出结论说问题就此解决了。其实他这一番努力并没有解决这问题，所以当安息日的事业继续进展，而主的儿女依然乐意接受它的时候，另一个人便要出来，想把它推翻。但在他提出他的主张来绕过安息日的时候，他却把先前那个反对真理之人的论据完全拆毁了，并且提出一个和他完全相反的理论，如同与我们的道理相反一样。第三个，第四个反对的人都是如此，但其中没有一个人能同意圣经的话说：“第七日是向耶和华你上帝当守的安息日。”{EW 68.2}"},{"t":7,"p":150,"c":"我看到这一等人是体贴肉体的，所以不服上帝的神圣律法。他们自相矛盾，却竭力设法提出他们设想的论据来曲解圣经，要在上帝的律法中打开一个破口，要改变，废除第四诫，或对之为所欲为，而不是去遵守它。他们希望自己的羊群不要再提出这个问题；故此他们发明一些事来安抚他们，希望他们很少研究圣经，让他们的领袖能很容易地给谬道装上真理的假面具，结果他们就接受谬道为真理，而不仰望比他们的领袖更高的权威。{EW 69.1}"},{"t":4,"p":150,"c":"16，为末日作准备"},{"t":7,"p":151,"c":"1850年9月7日，在纽约州的奥斯威戈，主指示我：当耶和华的日子，祂的子民在阵上能站立得住之前，必有一项大工要为他们做成。我蒙指示看到那些声称是复临信徒但拒绝现代真理的人，我看到他们正在瓦解，而且在现今这聚敛的时候，主的手却在他们中间施行着分裂和分散的工作，以便那些虽然在他们中间但从前一直受骗的宝贵珍宝们的眼睛可以得开，看到他们所处的真实状态。及至主的使者将真理呈现在他们面前时，他们就准备好听从，既看到其优美与和谐，就要离开他们先前的团体和错误，信奉宝贵的真理并坚持表明自己的立场。{EW 69.2}"},{"t":7,"p":152,"c":"我看到那些反对主的安息日的人不能拿起圣经说明我们的立场是不正确的；因此他们就会诽谤那些相信并教导真理的人，抨击他们的品格。许多曾经有良心而且爱上帝和祂的道的人，因拒绝真理的亮光而变得那么刚硬，以致只要能破坏无畏地宣讲真理之人的感化力，他们就毫不犹豫地邪恶地误表和虚伪地控告那些爱圣安息日的人。但这些事不会阻碍上帝的圣工。实际上，那些恨恶真理之人所采取的这种行径正会成为打开某些人的眼目的办法。每个珠宝都会被带出来且被收聚，因为主的手已开始恢复祂百姓的余民，祂必光荣地完成这工作。{EW 69.3}"},{"t":7,"p":153,"c":"我们相信真理的人应当十分小心，不给任何机会使我们的善被人毁谤。我们应该知道我们所采取的每一步都是与圣经一致的；因为那些恨恶上帝诫命的人会对我们的失足和错误夸胜，就象恶人们在1843年所行的一样。{EW 70.1}"},{"t":7,"p":154,"c":"1851年5月14日，我看到耶稣的荣美可爱。当我看到祂的荣耀时，我一点没有应该离开祂面前的想法。我看见有一道光从那围绕天父的荣耀中出来，当这光临近我的时候，我身体便像一片叶子似的颤抖摇动起来。我想如果这光再挨近我，我就要被消灭了；但那光越过我去了。那时我才多少体会到那与我们有关系的上帝是何等地大而可畏。那时我才看出有些人对于上帝的圣洁的概念是多么模糊，以及他们多少次妄称祂圣洁尊贵的名，而没有觉察出他们正在提述的乃是上帝，就是那大而可畏的上帝。当祈祷的时候，许多人随便用一些轻率不敬的言词，使主敏锐易感的灵担忧，以致他们的祈祷被关在天国的门外。{EW 70.2}"},{"t":7,"p":155,"c":"我还看到许多人还没有体会到自己必须达到怎样的程度，才能在艰难时期，没有大祭司在圣所中的时候，仍旧生存在主的面前。那些接受永生上帝的印记，而在艰难时期得蒙保守的人，必须充分反映耶稣的形像。{EW 71.1}"},{"t":7,"p":156,"c":"我看到有许多人还在忽略非常必需的准备，竟指望将来“安舒的日子”和“晚雨”使他们有资格得以在主的日子站立得住，并存活在祂面前。哦！我看见多少人在艰难时期中没有藏身之所啊！他们已经忽略了所必需的准备；因此，他们不能领受那使人配在圣洁的上帝眼前存活所必须具有的安舒。那些拒绝众先知的雕琢，没能因顺从全部真理而洁净心灵，又妄想自己的情况远比实际更为乐观的人，必要等到灾难倾降的时候，才发现自己还需要为了这房屋而受磨砺呢。但那时再没有时间供他们这样作，也没有中保在父面前为他们代求了。在这以前，那极严肃的宣言已经发出：“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。”我看出没有人能够分享“安舒”，除非他们得胜了每一项缠绕他们的罪，以及骄傲、自私、爱世界和每一项错言错行。因此，我们应该越来越亲近主，恳挚地致力于必需的准备，以便当耶和华的日子在阵上站立得住。人人都当记得上帝是圣洁的，惟有圣洁的人才能在祂面前永远居住。{EW 71.2}"},{"t":4,"p":156,"c":"17，祈祷与信心"},{"t":7,"p":157,"c":"我常蒙指示，得悉主的儿女们太疏忽祈祷，特别是私下的祈祷，以致许多人没有照着他们所赋有的权利及义务去运用信心，而经常等待那惟有信心才能带来的感觉。感觉不是信心；这完全是两回事。信心是我们要运用的，但愉快的感觉和祝福却是上帝要赐予的。上帝的恩典乃是藉着活泼的信心为通渠而注入心灵，而那种信心我们都有权力去运用。{EW 72.1}"},{"t":7,"p":158,"c":"真正的信心要在尚未实现并感觉到上帝所应许的福惠之前把握住它，并要求领受它。我们必须凭着信心将我们的祷告呈献到第二层幔子里面，并让我们的信心握住所应许的福，并当作是自己的而要求领受它。随后我们就要相信我们领受这福，是因我们的信心已经握住它，并且根据圣经的话，这福已经是我们的了。“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”(可11:24)。这就是信心，是显然坦露的信心，甚至在我们体验到福气之前就相信已经领受它了。当我们体验并享受到所应许之福时，信心就被吞没了。但许多人以为他们正在大量领受圣灵的时候就大有信心，并以为若不感觉到圣灵的能力就不能有信心。这样的人是将信心和那因信心而来的福气混为一谈了。我们需要运用信心的时候正是我们感觉缺乏圣灵的时候。当浓黑的乌云似乎笼罩着我们心灵的时候，那正是应该让活泼的信心来穿透黑暗并驱除乌云的时候。真实的信心以圣经中所包含的应许为根据，惟有那些顺从圣经教训的人才有权领受其荣美的应许。“你们若常在我里面；我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。“我们一切所求的，就从祂得着，因为我们遵守祂的命令，行祂所喜悦的事”(约壹3:22)。{EW 72.2}"},{"t":7,"p":159,"c":"我们应该多作私下的祈祷。基督是葡萄树，你们是枝子。如果我们要滋长而茂盛，就必须不断地从那“活的葡萄树”吸取液汁和营养；因为我们离开了那“葡萄树”就没有能力。{EW 73.1}"},{"t":7,"p":160,"c":"我问那位天使，为什么以色列中没有更多的信心和能力。他说：“你们放松主的膀臂过早了。要将你们的请求，呈送到宝座那里，并凭着坚固的信心坚持下去。应许原是可靠的。只要相信你们得着所求的事物，你们就必得着。”随后又为我指出以利亚，他与我们是一样性情的人，但他恳切地祷告了。他的信心经受了考验。他七次在主面前祷告，最后看见了云彩。我看出我们曾因怀疑那些确定的应许，并因缺乏信心而使救主伤痛。天使说：“你们务要穿戴军装，最要紧的是要拿起信心的盾牌；因这盾牌能保护心灵，就是生命，脱离那恶者的火箭。”如果仇敌能致使沮丧灰心的人转眼不仰望耶稣，而是看自己，详述自己的不配，而不凝思默想耶稣的配得，祂的仁爱，祂的功劳和祂伟大的怜悯，他就必把他们信心的盾牌夺去，而达到他的目的；他们也就要受到火焰般试探的攻击。故此软弱的人应当仰望耶稣，并信靠祂；这样，他们才能运用信心。{EW 73.2}"},{"t":4,"p":160,"c":"18，聚敛的时候"},{"t":7,"p":161,"c":"9月23日，主指示我，祂已经“二次伸手，救回自己百姓中所余剩的”[见第86页]。我们在这个收聚的时候必须作加倍的努力。在分散的时候，以色列曾被击打被撕裂；但在这个聚敛的时候，上帝必要医治并缠裹祂百姓的创伤。在分散的时候，播撒真理的努力没有多少果效，几乎没有一点成就；但在聚敛的时候，就是上帝伸手救回自己百姓的时候，播撒真理的努力必要发挥应有的作用。人人都应当团结起来热心作工。我看到以分散时期中的经验来决定我们在聚敛时期中的行动是不对的；因为如果上帝现今不比从前作更多的工作来帮助我们，以色列就永远不会被聚敛了。我看到那1843年的图表乃是出于上帝圣手的指引，而且它不应被窜改；其数字正是祂所要的；祂的圣手曾经遮盖其中数字的一个错误，以致没有人能看出这错误，直到祂的手不再遮盖它为止。[这话指1843年运动中所采用的图表，特别指那张图表上所出现的预言时期的计算法，后一句话说明上帝的美意容许其中的一个错误存在。但这并不是说，在人们发觉这错误之后，他们不可修改这错误并在1843年运动过去而1843年的图表已经完成它的工作之后，绘制一个正确的图表。] {EW 74.1}"},{"t":7,"p":162,"c":"那时我看到关于《但以理书》八章十二节“常献的”问题，看明“燔祭”乃是人的智慧所加添的字，原文是没有的；而且主曾将此段经文的正确讲法赐给那些宣讲审判的时候到了的人。在1844年之前，大家团结一致的时候，几乎全体信徒都对“常献的”有正确的看法；但在1844年以后的混乱中，有人接受了其它的看法，结果就是黑暗和混乱。自从1844年以来，时间再没有作为信心的试验，而且以后也再不作为试验。{EW 74.2}"},{"t":7,"p":163,"c":"主指示我，第三位天使的信息必须传开，并传给主的分散的儿女，但这信息不可以时间为根据。我看到有些人因再宣讲一定的时间而引起了一种虚假的兴奋；但第三位天使的信息比任何时间的信息更强大，我看到这一道信息能坚立在它本身的基础上，而且不需要时间来加强它。它必要以大能传开，必要作成它的工作，必要本着公义“速速地完结”（罗9:28）。{EW 75.1}"},{"t":7,"p":164,"c":"后来我蒙指示，有些人大大错了，他们以为他们的本分乃是到耶路撒冷古城去，[见附录。]以为救主复临之前，他们在那里还有一番工作要作。这种看法适足以转移人的心思和兴趣，不去进行耶和华当前在第三位天使的信息之下的圣工；因为那些以为他们还必须到耶路撒冷去的人必要把一切的心思寄托在那里，而且他们的金钱也就不拿来捐助现代真理的事业了，却要用来帮助自己和别人去耶路撒冷。我看到这样的使命不会成就真正有益的事，而且他们将要费很多功夫才能使少数的几个犹太人相信基督第一次降世的事，若想叫他们相信祂第二次降临，那就更难了。我看到撒但已经在这一方面大大迷惑了一些人，其实他们很可以在国内四邻之间帮助很多人并引领他们遵守上帝的诫命；但他们却撇下这些人，任凭他们灭亡。我又看到，旧耶路撒冷是永远不会被建立起来的；撒但正在这个聚敛的时候竭力诱惑主的儿女去参加这种运动，不让他们全心全意地参加耶和华当前的圣工，同时使他们疏忽为耶和华的日子作必须的准备。{EW 75.2}"},{"t":7,"p":165,"c":"亲爱的读者，我写这一部小书，乃是出于我对于我弟兄姊妹所感到的责任，又因我不愿意有任何人的血染在我的衣服上。我熟知一般人心中对于见异象的事所有的不信，而且许多自称等候基督，又教训人我们现今正处在“末世”中的人，竟说这些异象是出于撒但的。我受这一等人的反对，原在意料之中，而且如果我没有感觉到这是主所要我作的，我决不会将我所见的异象这样公布出来。因为它们很可能会引起某些人的仇恨和讥诮，但我怕上帝过于怕人。{EW 76.1}"},{"t":7,"p":166,"c":"在主初次给我一些信息要传给祂的百姓时，我感到很难宣讲出来，而且我时常尽量把这些信息缓和下来，以免使一些人伤心。要我照主所传给我的信息讲出来，对我来说是一个极大的考验。当时我没有认识到我是那么不忠心，也没有看出这种方针有何罪恶或危险，直到我在异象中被带到耶稣面前。祂向我皱眉，并且转脸不看我。我当时所感到的恐怖和痛苦实在不是言语所能形容的。我随即面伏于地，仆倒在祂面前，但没有气力讲话。噢，我多么急欲得到隐蔽，躲开祂那可怕的怒容啊！当时我多少可以体会到将来沦亡的恶人所有的感想，那时他们要向山和岩石喊叫说：“倒在我们身上吧，把我们藏起来，躲避坐宝座者的面目和羔羊的忿怒”（启6:16）。{EW 76.2}"},{"t":7,"p":167,"c":"随即有位天使吩咐我起立，我便看到一种难以形容的情景。在我前面站着一群人，他们的头发和衣服都是被撕烂的，他们的面容生动地表现着绝望与恐怖。他们挨近我来，将他们的衣服擦在我的衣服上。我垂眼一看，不料，我的衣服染上了鲜血，而且那血正在把我的衣服侵蚀成洞。于是我又昏倒在那伴随我的天使脚前，好像死了一样。我不能提出一点托辞。我的舌头不肯说一句话，我巴不得能离开这样一个圣洁的地方。天使又把我扶起来，说：“这还不是你现在的处境，但这一幕景象向你显现，乃是让你知道，如果你疏忽，不将主所启示你的事向人说明，你就必定落到这种地步。但如果你忠心到底，你就必吃生命树的果子，喝生命河的水。你将不得不多受苦难，但上帝的恩典是够你用的。”于是我才愿意去作主所吩咐我去作的一切，为要得蒙祂的嘉纳，而不致看到祂那可怕的怒容。{EW 76.3}"},{"t":7,"p":168,"c":"我时常被人诬告，说我宣传招魂术所特有的谬见。但在“晨星”杂志[见附录。]的编辑陷入这种谬见之前，主已经给我看到他和其他人因宣传属灵的谬见而在羊群身上所会产生的摧毁性的影响。我曾多次看见可爱的耶稣，看明祂是有位格的。我曾问祂，祂的父是不是像祂一样有位格、有形体的。耶稣说，“我在我父本体的真像里。”{EW 77.1}"},{"t":7,"p":169,"c":"我常看到，那属灵上的谬见把天国的荣耀都夺了去，而且在许多人的心中，大卫的宝座和耶稣可爱的本体都已经在招魂术的火焰中被烧灭了。我看到曾经受迷惑而陷于这种谬见之中的人将要被带出来，进入真理的亮光之中，但他们几乎不可能完全摆脱招魂术迷惑人的魔力。这一等人应该彻底承认并永远离弃他们的谬见。{EW 77.2}"},{"t":7,"p":170,"c":"亲爱的读者，我向你推荐上帝的圣经作为你信仰和实践的准则。我们将要根据这圣经受审判。在圣经中，上帝已应许在“末后的日子”使人看到异象；不是作新的信仰准则，乃是为要安慰祂的百姓并改正那些偏离了圣经真理的人。当上帝将要差遣彼得去传道给外邦人听的时候，祂就是这样对待彼得的(徒10章)。{EW 78.1}"},{"t":7,"p":171,"c":"对于那些可能分发这本小册子的人我要说，这书是专为心地诚实的人预备的，不是供那些时常讥诮上帝圣灵之事物的人看的。{EW 78.2}"},{"t":4,"p":171,"c":"19，怀爱伦的异梦"},{"t":8,"p":171,"c":"（第12页提到）"},{"t":7,"p":172,"c":"我梦见一座殿，许多人都在向那座殿聚集。只有那些以那座殿为避难所的人才会在时间结束时得蒙拯救。凡留在外面的人都会永远失丧。殿外各行己路的群众在讥笑嘲弄那些正在进殿的人，告诉他们说这个安全计划是一个狡猾的欺骗，因为，实际上，根本就没有什么危险要逃避。他们甚至抓住一些人，不让他们急忙走进殿墙内。{EW 78.3}"},{"t":7,"p":173,"c":"我害怕被人嘲笑愚弄，就想最好还是等等再进去，直等到人群都散开了，或者等到我能进去而不被他们注意到的时候。但是人数没有减少，反而越来越多了，我既担心为时太晚了，就急忙离开家，挤过人群。在我急着要到那殿里时，我并不注意也不顾我周围的群众。在进入那殿时，我看到那巨大的殿是由一个极大的柱子支撑着的，柱子上绑着一只遍体鳞伤正在流血的羔羊。我们在场的人似乎都知道这只羔羊是因我们的缘故被撕裂被打伤的。所有进入这殿的人都必须来到它面前，并且承认他们的罪。{EW 78.4}"},{"t":7,"p":174,"c":"就在羔羊的前面，有高高的座位，其上坐着一群看起来非常幸福快乐的人。天国的亮光似乎照耀在他们的脸上，他们赞美上帝并唱着快乐感恩的歌，听起来就象是天使的音乐。他们乃是那些已经来到羔羊面前，承认了自己的罪，已蒙赦免的人，现在正怀着高兴的期盼等候着某件喜事的发生。{EW 79.1}"},{"t":7,"p":175,"c":"即使在进入了那殿之后，仍有一种恐惧和一种羞耻感临到了我，就是我必须在这些人面前羞辱自己。但是我似乎被迫要前进，并且在慢慢走向那柱子，为要面对羔羊，那时号筒吹响了，殿震动了，聚集的圣徒们发出了胜利的呼喊，一道极亮的光照亮了那殿，然后就是全然的黑暗。幸福的人们随着那道亮光不见了，而我却被独自留在那寂静恐怖的黑夜里。{EW 79.2}"},{"t":7,"p":176,"c":"我醒了，心里极其苦恼，几乎不能确信刚才是在做梦。对我来说，我的厄运似乎是注定了，因为主的灵已经离开了我，决不再回来了。如果我的沮丧还可能加深的话，就更深了。{EW 79.3}"},{"t":7,"p":177,"c":"此后不久，我又作了另外一梦。我似乎是坐在悲惨可怜的绝望中，以手捂面，心里想着：如果耶稣在地上，我就要到祂那里去，投身在祂脚下，告诉祂我一切的苦难。祂不会厌弃我，祂会怜悯我，而我会一直爱祂侍奉祂。正在那时门开了，一个体貌俱美的人进来了。他同情地看着我，说：“你想见耶稣吗？祂在这里，如果你想见祂就可以见祂。带上你所有的东西跟我来吧。”{EW 79.4}"},{"t":7,"p":178,"c":"我听到这话有说不出来的喜乐，高高兴兴地收拾好我所有的那点财产，每样珍爱的小东西，跟从了我的向导。他带我到了一个陡直而且显然不坚实的阶梯。当我开始登上那阶梯时，他警告我要保持眼目始终向上看，免得我变得头晕掉下来。曾攀登这陡梯的别的许多人在上到梯顶之前都掉下去了。{EW 80.1}"},{"t":7,"p":179,"c":"最后我终于上到了最后一级，站在门前了。我的向导指示我把我带来的所有东西都留在这里。我就高高兴兴地把它们都放下了；于是他就开了那扇门，吩咐我进去。我立刻就站在耶稣面前了。我决不会认错那美好的面容。其他任何人都不会焕发出这种仁爱和威严。当祂定睛看我时，我立刻就知道祂熟悉我一生的每一景况和我内心一切的思想与感情。{EW 80.2}"},{"t":7,"p":180,"c":"我设法使自己隐藏，不再被祂凝视，感到无法经受祂鉴察人心的眼睛，但是祂带着微笑走近了我，并且，将祂的手放在我头上，说：“不要害怕。”祂甜美的声音使我的心幸福地发抖，这种幸福我以前从来没有体验过。当我无力地躺在那里时，有美好而光荣的景象在我面前经过，我似乎已经到了安全平安的天国。终于我的力气恢复了，我就站了起来。耶稣那充满爱的双眼仍在看着我，而且祂的笑容使我的心充满了快乐幸福。祂的临格使我充满了神圣的敬畏和一种难以形容的爱。{EW 80.3}"},{"t":7,"p":181,"c":"我的向导打开了门，我们两个就走出来了。他吩咐我再拿起我曾留在外面的所有东西。这事作完后，他就给了我一盘卷得很紧的绿色的绳索。他指示我说要把这绳索紧贴着我的心放着，每当我想要看耶稣时，就从怀里拿出它来，把它拉长到最大限度。他告诫我说不要让它卷的时间长了，免得它打结，难以拉直。我把那绳索放在心旁，快乐地下了那个窄梯，赞美主并且快乐地告诉我遇见的所有人他们在哪里可以找到耶稣。这个梦给了我希望。在我看来，那条绿绳代表信心，而我那蒙昧无知的心灵也开始变得明白要美好而单纯地信靠上帝了。{EW 81.1}"},{"t":4,"p":181,"c":"20，威廉·米勒耳的异梦"},{"t":8,"p":181,"c":"（第48页提到）"},{"t":7,"p":182,"c":"我梦见上帝藉一只看不见的手送给我一个装璜精巧的珠宝盒，它约有十寸长，六寸宽，六寸高，是黑檀木制的，上面用细巧的手工镶了许多珍珠。盒子上系着一把钥匙。我立即用那钥匙将盒子打开，不料我惊异地发现盒内充满各种各样大大小小的珍珠、钻石、宝石和各种尺寸各样价值的金银钱币，在盒子里装置得非常美丽，各件的位置使之反射如同太阳一般明亮的光彩。{EW 81.2}"},{"t":7,"p":183,"c":"我认为我的责任不是单独享受这个奇妙的光景，虽然我因盒子内容的光亮、美丽和价值而心花怒放了。于是我将盒子安放在我室内台子的中心，向众人宣布说，凡愿意的，都可以来观看世人在今生所曾观看最光荣灿烂的美景。{EW 81.3}"},{"t":7,"p":184,"c":"众人开始进来了，起先只有少数几个人，结果却增多成为一大群人了。当他们最初向盒子里观看的时候，他们就惊羡万分，大声欢呼。及至观众增多时，他们都开始动手摸那些珠宝，把它们从盒子里取出来散置在台子上。{EW 82.1}"},{"t":7,"p":185,"c":"我想，这些宝物的主人必要向我讨还这盒子和其内的珍宝，所以我若让人把它们分散了，我就再不能把他们安装在盒子里，像先前一样了；而且我感觉我是负不起这个重大责任的。于是我开始恳劝众人不可动手摸那些珠宝，不要把它们从盒子里取出来，但我越恳劝，他们就越把珠宝散开了；这时他们似乎把珠宝弃置于室内各处，在地板和各件家具上。{EW 82.2}"},{"t":7,"p":186,"c":"于是我看到，他们还在真的珠宝和钱币当中散布了无数的假珠宝和伪钱币。我因他们卑鄙和忘恩负义的行为大为愤慨，便谴责、怪罪他们；但我越责备他们，他们越发奋地把假珠宝和伪钱币散置在真的当中。{EW 82.3}"},{"t":7,"p":187,"c":"这时我非常恼怒，便开始用武力将他们推出室外；但正当我推了一个人出去的时候，有三个人走了进来，并且带来泥土、木屑、砂石和形形色色的垃圾，直到这些废物把每一个真的珠宝、钻石和钱币都盖没了，我就再看不见这些宝物。他们又将我的盒子弄碎了，把碎片散置在垃圾当中。我想，没有一个人顾念到我的悲伤和愤慨。我变得完全灰心丧志了，便坐下痛哭。{EW 82.4}"},{"t":7,"p":188,"c":"正当我这样为自己莫大的损失和责任流泪哀哭时，我就想起上帝来，便恳切祈求祂来帮助我。{EW 83.1}"},{"t":7,"p":189,"c":"房门立时敞开，及至众人都离去之后，有一个人走了进来，手执灰刷。祂把窗门打开，便开始将室内的泥土和垃圾刷出去。{EW 83.2}"},{"t":7,"p":190,"c":"我向祂大声喊叫不可这样作，因为垃圾里散布着许多宝贵的珍珠。{EW 83.3}"},{"t":7,"p":191,"c":"祂对我说：“不要怕，”因为祂必能“保守这些珍宝。”{EW 83.4}"},{"t":7,"p":192,"c":"于是，当祂刷去那泥土和垃圾时，那些假珠宝和伪钱币都像一般云雾似的起来从窗户飞出去了，外面的风就把它尽都吹走了。在慌乱之余，我暂时闭了眼睛，及至睁开时，一切垃圾都扫干净了。那些珍贵的珠宝、钻石和金银钱币仍都撒置在室内各处。{EW 83.5}"},{"t":7,"p":193,"c":"那人将一个比先前更大更美丽的盒子放在台子上，便将那些珠宝、钻石、钱币一把一把捧了起来，放到盒子里，结果没有遗失一个——虽然有些钻石只有针头那么大。{EW 83.6}"},{"t":7,"p":194,"c":"于是祂叫我“来看。”{EW 83.7}"},{"t":7,"p":195,"c":"我观看那盒子，不禁因其内的光彩而眼花目眩。那些宝物的光辉比先前明亮十倍。我本来恐怕它们会在那些曾分散并将它们踹在尘土中的恶人们的蹂躏之下被砂土磨损。结果它们却以很美妙的次序被安装在盒子里，各有各的地位，而那把珠宝放入盒子的人似乎没有费多少心血。我因非常高兴而大声欢呼呐喊，那一声就把我喊醒了。{EW 83.8}"}]},{"n":"《经历与目睹》补编","ps":[{"t":2,"p":0,"c":"《经历与目睹》补编"},{"t":4,"p":0,"c":"1，一个说明"},{"t":7,"p":1,"c":"亲爱的基督徒同道：我既在1851年对我所经验和目睹的事作了简略的描述，就感有责任对那本小册子的内容进行说明，并补充最近所看到事情。{EW 85.1}"},{"t":7,"p":2,"c":"1. 本书第33页写道：“我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日是把上帝所宠爱并且等候祂的圣徒团结起来的大原则。我看到有一些上帝的儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满。”{EW 85.2}"},{"t":7,"p":3,"c":"这个异象是1847年赐给我的。当时只有很少复临信徒遵守安息日，而且这些人中很少认为守安息日的问题是那么重要，甚至会在上帝的百姓和非信徒之间划出一道界线。现在我们可以看到那个异象开始应验了。上文所说“艰难的时期开始”不是指七大灾难开始倾降的时候，而是指七大灾倾降之前、基督仍在圣所的一个短短时期。那时救恩的工作行将结束，地上的患难即将临到，邦国要发怒，但他们要受到抑制，不让他们拦阻第三位天使的工作。那时“晚雨”，即主面前“安舒的日子”将要来到，以加强第三位天使的大呼声，并预备圣徒在最后的七大灾倾降时站立得住。{EW 85.3}"},{"t":7,"p":4,"c":"2．在第42-45页有关“开了和关了的门”的异象，是主在1849年赐给我的。启3：7，8指天上的圣所和基督在其内供职，这对我来说完全是新的概念。我过去从来没有听见什么人提出这种概念。现今圣所的道理既为人所清楚了解，这一应用就更显出它的力量和美妙了。{EW 86.1}"},{"t":7,"p":5,"c":"3. 第74页所说：“耶和华已经二次伸手救回自己百姓中所余剩的，”只是指着那些仰望基督复临之人中所一度呈现的团结和力量说的，指祂已经开始再度团结并兴起祂的百姓。{EW 86.2}"},{"t":7,"p":6,"c":"4. 邪灵的表显。[见附录。]在第43页有以下的话说：“我看到那在纽约州和其它地方发生的神秘的响声乃是撒但的能力，而且这一类的现象要越来越普遍，且要披上宗教的外衣，使受骗的人得到更大的安全感，并尽可能吸引上帝百姓的心去注意这些事，使他们怀疑圣灵的教训和能力。”这个异象是主在1849年赐给我的，到现在将满五年了。那时邪灵的表显仅限于罗切斯特市，称为“罗切斯特的敲击声。”从那时起，这个异端已经发展到惊人的范围了。{EW 86.3}"},{"t":7,"p":7,"c":"第59页的异象“神秘的响声”是主在1850年8月赐给我的，现在已经大部分应验了，而且还在应验之中。我再引证一段：“我看到再过不久，若有人反对这响声，就会被看为是亵渎上帝的了，而且这种事将要渐渐蔓延，撒但的势力将要增长；他的忠实信徒中有一些将有能力行奇事，甚至在人面前叫火从天降在地上。我蒙指示，这些现代化的术士将要用这种“响声”和催眠术解释我们主耶稣基督所行过的一切神迹，而且许多人会相信上帝的儿子在地上所行一切大能的作为都是借这同样的能力而行的。”{EW 86.4}"},{"t":7,"p":8,"c":"我看到这种“响声”的骗局——它所有的进展，如果可能的话，连选民也要被它迷惑了。撒但将要有能力使我们看见一些人的形状，声称是我们现今在主内安睡了的亲友。撒但能使我们看到这些亲友仿佛就在我们面前一样，那时他们要用我们所熟悉的声音讲他们过去所讲过的话，而且我们所听见的声调要和他们在世时的声调没有两样。这都是为要迷惑圣徒，使他们陷入这种骗局。{EW 87.1}"},{"t":7,"p":9,"c":"我看到众圣徒必须对现代的真理有彻底的理解。他们必须圣经来证明这些真理。他们必须明白死人的状态；因为鬼魔的灵仍会向他们显现，自称是他们所爱的亲友，向他们宣布安息日已经被更改了，以及其他不合乎圣经的道理。他们将要尽力引起人的同情，在人面前行奇事，为要证实他们所说的话。上帝的百姓必须预备好用圣经的真理，就是死人毫无所知的道理抵挡这些邪灵，证明这些向他们显现的灵乃是鬼魔的灵。我们的心不可被我们周围的事物所缠累，却应专心注意现代真理，准备以温柔敬畏的心回答各人我们心中盼望的缘由。我们必须从上头寻求智慧，使我们能在这个谬道和欺骗流行的时代站立得住。{EW 87.2}"},{"t":7,"p":10,"c":"我们必须谨慎地检查我们盼望的根据，因为我们必须从圣经中为这盼望提出缘由来。这个大骗局将要继续蔓延，而且我们有一天要和它面对面相抗衡；所以我们若没有充分准备，我们就必陷入罗网而被制伏。但如果我们尽我们所能的为就要面临的斗争作准备，上帝也必尽到祂的本分；祂全能的膀臂必要保护我们。祂宁可从荣耀的天国里差派全部天使出来援助忠心的信徒，在他们四围安营，而不愿他们受撒但的迷惑，被他虚谎的奇事掳去。{EW 88.1}"},{"t":7,"p":11,"c":"我看到这种骗局发展的速度。我看见一列火车走动得像闪电一样快。天使叫我仔细看。我定睛注视那火车。看上去似乎全世界的人都在上面，没有一个剩下来的。天使说，“他们正在捆成捆预备焚烧。”于是天使向我指出了列车长，看起来好像是一个威严俊美的人物，为一切乘客所景仰所尊敬。我感到困惑，便问那伴随我的天使那是谁。天使说，“那就是撒但。他是以光明天使的形态出现的列车长。他已经把全世界都掳去了。他们完全陷入了强烈的欺骗，去信从虚谎，使他们都被定罪。那个等级仅次于撒但的恶使者乃是驾驶员，撒但其他的爪牙工具都根据他的需要在不同的岗位上任职；他们都在以闪电的速度趋向灭亡。”{EW 88.2}"},{"t":7,"p":12,"c":"我问那天使，是不是没有一个人留下来。他叫我向另外一个方向察看，我便看到一小群人行走在一条窄路上。他们似乎被真理紧密地团结成“一捆捆”或一群群的人。天使说：“第三位天使正在将他们捆成捆或封起来，预备送到天国的仓库里。”这一小群人看上去饱经忧患，似乎刚经过严厉的考验和奋斗。又好像太阳才从云中照出来，射在他们脸上，使他们焕发胜利的光彩，好像他们即将获得完全的胜利似的。{EW 88.3}"},{"t":7,"p":13,"c":"我看到主已经给世人机会看穿这个骗局。假如没有其它证据的话，对基督徒来说，仅仅这一个证据就足够了：即招魂术在圣洁和邪恶之间不作任何区别。托马斯·佩因 (译者按：十八世纪反对圣经的著名作家) 的身体现在已经朽烂归回尘土。他将要在一千年的终点、第二次复活时被唤醒来接受他的报应，并受第二次的死。可是撒但却说他已经升天，在那里享有崇高的地位。撒但曾在地上尽量利用这个人，而现在他还要通过假称托马斯·佩因在天上非常受高举得尊荣来继续这种工作。他活着的时候怎样讲，撒但会使人看起来他到了天上还是怎样讲。有一些人曾在托马斯·佩因活着的时候憎厌他的生活和死亡以及他腐朽的教训，而现在倒愿意向他领教。他是一个最邪恶、最腐败的人，藐视上帝和祂的律法。[要理解这些言论的意义，读者需要知道一本以“哈蒙德牧师”的名义出版的书《托马斯·佩因的灵界之旅》。书中说佩因是一个已升到七重天的高级灵魂。在纽约召开的研讨会竟宣称基督曾亲自与一个灵媒谈话，并透露说祂在第六重天。这种差异可以从灵魂要在灵界不断进步的理论上来理解。根据这种理论，基督经过一千八百余年的进步，才到达六重天。托马斯·佩因约在一百年内已经到达七重天！海尔博士对此作了进一步的解释。他说他妹妹的灵魂告诉他说，她因相信基督赎罪的道理而在灵界的进步上受到阻碍。招魂术就是这样抬举不信和不忠的人。见附录]。{EW 89.1}"},{"t":7,"p":14,"c":"谎言之父撒但时常差派他的使者假冒使徒说话，使人认为使徒们否定了他们在世受圣灵感动时所写的话。这些说谎的灵假冒使徒的名败坏使徒自己的教训，说他们的教训是掺假的。撒但喜欢使一般自称为基督徒者和全世界都质疑上帝的话。由于圣经是直接打击撒但，抵制他的毒计的，所以他就使世人对圣经的神圣来源产生怀疑。然后他把不信的托马斯·佩因抬出来，说他死了之后就立即升天，与他在世时所恨恶的使徒们在一起，从事教导世人的工作。{EW 90.1}"},{"t":7,"p":15,"c":"撒但给他每一个使者安排一定的职分。他嘱咐他们都必须狡猾、机灵、诡诈。他教导其中的一些使者充当使徒的角色，冒他们的名讲话，再教一些使者充当过去一直到死的时候还咒骂上帝的不信的人和恶人，使他们现在看起来成了非常虔诚的人。他们在最圣洁的使徒和最邪恶的不信的人之间不作任何区别。使人看起来这两种人都教导一样的道理。只要能达到自己的目的，冒谁的名字讲话对撒但来说是无关重要的。过去撒但曾在世上和托马斯·佩因密切合作，协助他的工作，所以现在撒但很容易讲出托马斯·佩因所讲过的话，甚至也能写出这个如此忠心事奉他并帮助他达到目的之人的笔迹。过去撒但曾口授托马斯·佩因所写的许多著作，所以现在也能很容易地将自己的意思借他的使者口授出来，而使人相信这都是托马斯·佩因的意思，因为他在世的时候乃是那恶者的忠仆。这乃是撒但的杰作。这一切托名为死了的使徒、圣徒和恶人的教训，都是直接来自魔王撒但。{EW 90.2}"},{"t":7,"p":16,"c":"撒但既然说他所那么喜爱，而又是那么全然仇恨上帝的托马斯·佩因现在却在荣耀的境地与圣使徒和天使同在，这一点就应该是充足的凭据，使人人都能睁开眼睛，看明撒但黑暗而神秘的作为。他借此就等于向全世界和不信的人说，不管你们多么邪恶，不管你们相信不相信上帝或圣经，你们尽可随意度日，天国乃是你们的家；因为人人可想而知，如果托马斯·佩因真在天国，又真在那么崇高的地位，他们肯定是可以到天国去的了。这种谬论是非常露骨，非常昭彰的，凡愿意的人都可以把它看穿。自从撒但堕落以来，他常做他现在借托马斯·佩因之流来做的事。他常利用他的能力和虚谎的奇事摧毁基督徒盼望的基础，扑灭那光照他们一路走到天国的阳光。他要使全世界人都相信圣经不是上帝所默示的，跟普通的小说差不多，同时他提供一个代替品，就是显灵运动！{EW 91.1}"},{"t":7,"p":17,"c":"这是一个完全属于撒但，受他控制的通道，借此他能任意使世人相信他所要他们相信的事。他把那将要审判他和他使者的圣经放回到他想要放在的暗处。他说世界的救主不过是一个普通的人；从前那些看守耶稣坟墓的人怎样散播祭司和长老们放在他们口中的谎言，今日相信这些假的显灵运动的受迷惑的可怜人也必照样说，我们救主的降生、死亡和复活并没有什么神奇的地方。他们既把耶稣置于背后，便要吸引世人来注意他们和他们所行的神迹与虚谎的奇事，声称这些神迹奇事远远超过基督的作为。如此，全世界都要陷在这个网罗中，而受哄骗得到一种安全感，看不出自己所受的迷惑，直到最后的七大灾倾降。当撒但看出他的计划如此胜利成功了，而全世界都落入了他的网罗，他就沾沾自喜了。{EW 91.2}"},{"t":7,"p":18,"c":"5.在第55页我说，有一层光荣的云彩遮盖圣父，但祂的本体是看不见的。我也说我看见圣父从宝座上站起来。圣父是由一团光辉和荣耀所遮盖的，使人看不见祂的本体；然而我知道那就是圣父，而且这个光辉和荣耀是从祂身上发射出来的，当我看到这团光辉和荣耀从宝座起来时，我知道是因为圣父移动了，所以才说，我看到圣父站起来了。祂本体的荣耀或优美我从来没有看见过；也没有人能观看而仍能存活；但环绕祂的那团光辉和荣耀是可以看见的。{EW 92.1}"},{"t":7,"p":19,"c":"我也说过：“撒但出现在宝座旁边，企图接替上帝的工作。”在同一页又有一句话说：“我转过来看那一群仍跪在宝座之前的一班人。”这群祷告的人实际上是还生存在地上的，但在异象中我看见他们是跪在宝座之前的。我从来没有认为这一班人实际上已经在新耶路撒冷了。我从来也没有想任何人能认为我相信撒但实际上是在新耶路撒冷里面。其实约翰岂不是在天上看见那大红龙吗？的确。“天上又现出异象来，有一条大红龙，七头十角”（启12:3）。天上怎会有这样的怪兽呢？这似乎又是一个讥诮的好机会，像某些人在解释我说的话时所作的一样。{EW 92.2}"},{"t":7,"p":20,"c":"6. 第48-52页的异象，是主在1850年元月赐给我的。有关信徒不肯捐助使者们的一段话特别适用于那段时期。从那以后，许多赞助圣工的人兴起来了。他们一直等待机会用他们的金钱行善。有些人捐输的太慷慨了，以致害了那些领受的人。近两年来我蒙指示多是关于人们太随便太浪费使用主的金钱的错误，而非缺乏金钱。{EW 93.1}"},{"t":7,"p":21,"c":"以下是1853年6月2日，主在密歇根州的杰克逊给我看到的事。它大体上是指着那一地方的同道讲的：“我看到那里的弟兄开始献出他们的财产，并把它捐出来，但没有人把捐献的真目的——就是这个处于艰难之中的圣工摆在他们面前。他们太慷慨、太丰富，而且太多次数地把钱财捐出来了。我看到教导福音的人应该纠正这种错误，并在教会中发挥良好的影响。他们太轻看金钱的价值；以为越快把它用掉越好。有些传道人立了错误的榜样，他们接受了大量的捐献，而没有忠告有钱的人不可随便浪用金钱。他们既然接受了这大笔金钱，而没有求问上帝有没有叫兄弟们有义务如此慷慨地奉献，就藉此鼓励了太慷慨的捐献。{EW 93.2}"},{"t":7,"p":22,"c":"“那些捐献的人也有错误，他们没有详细查问某一项善工是否有实际的需要。结果一些有钱的兄弟就陷于很大的困恼之中。有一位兄弟因为有人送给他太多金钱，反而害了他。他没有精俭节约，反而挥霍浪费，在他旅行的时候作了多次无谓的开支。他因为如此浪费主的金钱，就发挥了一种错误的影响，好像他自己心里说，也对别人说：‘某地教会有充足的财力，就是到主复临的日子也用不完。’有些人因这种作风就受到很不良的影响，以致加入教会时就带着错误的观念进来，没有认识到他们所用的乃是主的钱财，也没有感到这钱财的可贵。那些刚接受第三位天使信息的人竟有这种榜样作给他们看真可怜，关于舍己和为基督的缘故受苦，他们还有许多东西要学习。他们必须学习放弃安逸的生活，不再考虑自己的方便和舒适，并常把世人灵魂的价值放在心上。凡感到自己若不传道就有祸了的人决不会大事铺张，在旅行的时候专求自己的安逸舒适。有一些上帝所没有呼召的人曾受人的鼓励出去传道。其他人受到这种情况的影响，就不感觉需要节约或克己，将钱财献给主。他们心里所想，口中所说的是：‘别人有很多钱；他们能捐助那期刊。我不需要作什么。那期刊虽不得我的帮助，总有人支援的。’{EW 93.3}"},{"t":7,"p":23,"c":"有人竟滥用我所看见有关牺牲财产来维持圣工的异象；他们浪费金钱，同时不注意遵行我所写的异象的其它教训，这对我来说一直是个不小的考验。在第50页有以下的话：“我看到一些人并没有来自上帝的信息，他们的旅行已经阻碍并羞辱了上帝的圣工。这种人必须要为他们已花在没有责任要去之地的旅行上的每一块钱向上帝交账，因为那些钱原可以用来帮助上帝的圣工。”在第50页还有话说：“我看出那些有力量去用他们的双手作工并帮助维持圣工的人要为他们的体力向上帝交账，就象那些有财产的人要为他们的财产向上帝交账一样。”{EW 94.1}"},{"t":7,"p":24,"c":"我在这里要请诸位特别注意第57页关于这个主题的观点。今摘录于后：“你们要变卖所有的周济人”(路12:33)，我看到有些人还没有……将救主这句话的宗旨明白地讲出来。变卖所有的，并不是为要捐助那些有能力去劳动并维持自己生活的人，而是为要传播真理。去供养那些有劳动力的人并鼓励他们沉湎于闲懒的生活，乃是一宗罪恶。有些人很热心参赴一切的聚会，不是为要荣耀上帝，而是为要“吃饼得饱。”这一等人还不如留在家里劳动，“亲手作正经事”(弗4:28)，以便供养自己的家庭，并对维持现代真理的宝贵事业有所捐助。”过去撒但的计策乃是促使一些人以一种匆忙的精神太大方地使用金钱，并影响兄弟们轻率地变卖财产，以致因随意轻率地扔出大量金钱而使人受害，造成他们的失丧，而现在，正当这真理要广为推行的时候，却发觉有缺乏了。撒但的这个计策在某种程度上已经达到目的了。{EW 95.1}"},{"t":7,"p":25,"c":"主向我指明许多人的错误，就是单靠那些有财产的人来捐助出版之刊物和传道小册子的工作。人人都应该尽到自己的本分。那些有能力进行体力劳动并赚钱来维持圣工的人必须为自己的体力负责，像别人要为他们的财产负责一样。每一个自称相信现代真理的上帝的儿女应该在这圣工上热心尽到自己的本分。{EW 95.2}"},{"t":7,"p":26,"c":"1853年7月，我看见，这个刊物既然是上帝所有，又是祂所赞许的，每期就不应该相隔这么久。[此前，《评论与通讯》没有一定的出版日期，当时已成为半月刊]。鉴于上帝的圣工和我们现今所处的时代，这个刊物应该改为周刊。我们也必须印出更多的小册子来揭露这时代不断增长的谬道；但这项工作因缺乏资金而受到了拦阻。我看到真理必须前进，我们不可太胆小；我们的小册子和刊物既要让珍爱它们并能从其中获益的人得到，更要发送到现在还没有订阅的地方。我看到我们必须清楚地指出末日的预兆，因为撒但的作为与日俱增。撒但及其代理们的出版物在增加，他们的势力在增长，所以我们必须很快地做成将真理传给别人的工作。{EW 95.3}"},{"t":7,"p":27,"c":"我蒙指示，我们现今一把真理传开，它就能站得住脚，因为它是传给末世的真理。它必能长存。关于它的将来，我们也无需赘述。我们不需要把千言万语印在纸上，来为不言而喻、自能发出明光的真理辩护。真理乃是直率而明晰的，完全能为自己作辩护。但谬道却不是这样。谬道是弯曲迂回的，所以需要用很多话来解释它扭曲的状态。我看到有些地方的人所得到的亮光完全是从这个刊物中来的。人们通过这种途径领受了真理之后，便讲给别人听。而且现今有些地方的人全是这个无声的传道者所培养出来的。这个刊物是他们唯一的传道人。真理的事业不可因缺乏钱财而受到拦阻。{EW 96.1}"},{"t":4,"p":27,"c":"2，福音的秩序"},{"t":7,"p":28,"c":"主指示我说，我们一直过于害怕和疏忽福音的秩序[复临信徒来自各教会，他们起初无意另外组织教会。1844年之后，形成了十分混乱的局面。大多数人强烈反对成立任何组织，他们认为有组织的教会不符合福音完全自由的原则。怀爱伦的见证和工作一直是针对狂热主义的，所以上帝藉她所传的教训很早就强调某种形式的组织，作为防止混乱现象的措施]。我们固然应当避免形式主义，但在这样作的时候，我们也不应该疏忽秩序。天国是有秩序的。当基督在地上的时候，教会中也是有秩序的。祂离开之后，在祂的使徒们中间也严格地遵守了秩序。际此末日，当上帝正在将祂的儿女团结在一致的信仰之下时，就比以前更真实地需要保持秩序了；因为当上帝团结祂的儿女时，撒但和他的恶使者正在忙于防止并破坏这种团结。因此常有一些缺少智慧和判断力的人受劝进入传道园地，他们或许还不能很好的治理自己的家庭，不能在上帝所托付给他们的少数的家庭成员中维持秩序，治理得当，而他们居然认为自己是有能力管理上帝的羊群。他们常采取很多错误的行动，使那些不了解我们信仰的人以为一切传道人都像这些自我差派的人。如此，上帝的圣工受到了羞辱，而许多本来很坦诚开明，并能热切询问，“这些事果真如此吗？”的非信徒都要远避真理了。{EW 97.1}"},{"t":7,"p":29,"c":"许多生活不圣洁，没有资格教导现代真理的人常在他们没有得到教会或一般弟兄承认之前就擅自进入传道园地，其结果就是混乱和不团结。有些人明白真理的理论，并能提出论据，但他们缺少灵力、判断力和经验；他们在许多事上还有缺欠，对他们来说，必须要明白那些事才能将真理教导人。还有一些人连真理的论据也没有掌握，但因为几位弟兄听过他们热心祈祷，偶尔会说几句很动人的勉言，他们就劝他们出去传道，去从事上帝所没有给他们资格作的事，他们自己也没有充分的经验和判断力来从事这工作。属灵的骄傲因而滋生，他们被抬高了，以为自己是上帝的工人，并在这种自欺之下行事。他们不认识自己。他们缺少健全的判断力和耐心的理解力，却夸耀自己并讲许多他们所不能用圣经来证实的道理。上帝知道这一点，所以在这危险的时候祂不呼召这等人去作工，故此同道弟兄们应该谨慎，不可劝上帝所没有呼召的人进入传道园地。{EW 97.2}"},{"t":7,"p":30,"c":"那些不为上帝所呼召的人往往是对自己已蒙呼召的信念最有把握的人，并且认为他们的工作是非常重要的。他们进入传道园地一般不会发挥良好的影响；但在某一些地带他们却也会有一点成功，这就使他们自己和旁人想他们必是蒙上帝呼召的了。其实人虽有一点成就，这还不是他们蒙召的确切凭据；因为上帝的使者正在感化祂一切心地诚实的儿女，启发他们的悟性得到现代真理的光照，好使他们能掌握这真理而得以存活。所以纵然自我差派的人把自己安置在上帝所没有安置他们的地方，并以真理的教师自居，而且人们因为听见他们宣讲真理而接受，这并不足以证明他们是上帝所呼召的。当那些从他们口中领受真理的人以后发现他们不是遵行上帝旨意的人时，这些人就要受到考验和束缚了。纵然恶人宣讲真理，也会有人领受的；但这并不能使那些宣讲的人更蒙上帝的喜悦。恶人毕竟还是恶人，将要根据他们在上帝怜爱之人身上所进行的欺骗和他们给上帝的教会所造成的混乱状态受刑罚；他们的罪决不会长久被掩盖，却要在上帝烈怒的日子暴露无遗。{EW 98.1}"},{"t":7,"p":31,"c":"这些由自己所派出去的传道人是圣工的祸害。诚实的人信任他们，以为他们是在遵行上帝的旨意，并且是与教会联合一致的，故此他们容忍这些人主领圣礼，又在他们看明自己的本分，应当行“起初所行的事”时，他们就让这一等人为他们施洗。但及至真相大白--必定有真相大白的一天--而他们发现这些人并不是他们当初所认为的，不是上帝所选召的使者时，他们就要陷于考验之中并怀疑他们所领受的真理，觉得自己必须从头学起了。他们要被仇敌所搅扰，对于自己过去的所有经验发生怀疑，不知是不是受了上帝的引领，所以他们一直不能满意，直到他们再受洗礼，从头作起。上帝所差遣的使者进入这一等人发挥过这种错误影响的地区，远比进入新地区为艰难。上帝的仆人必须坦率地处理问题，公开办事，并且不可掩盖错误；因为他们乃是立在活人与死人之间，必须为他们的忠心，他们的使命，和他们在主所派他们照管的羊群身上所发挥的感化力向主交代。{EW 99.1}"},{"t":7,"p":32,"c":"如果那些自封的传道人没有到他们那里去，而能安分守己地留在主所安排的岗位上，那领受了真理而陷于此种考验中的人，还是会得到真理的。原来上帝的眼睛常看顾祂自己的珍宝，自能引领祂所拣选的使者——能聪明机智地作工的人——到他们那里去。真理的亮光会照亮这些人的心，显明他们的真实立场。他们会聪明地接受真理，并且满意于这真理的美丽和清晰。当他们感受到真理的强大影响时，他们也必强壮起来而发挥一种圣洁的影响。{EW 99.2}"},{"t":7,"p":33,"c":"上帝再度向我指出祂所没有选召之人擅自出外传道的危险性。纵然他们有一点成果，但他们所缺少的资格迟早必要显露出来的。他们会采取不聪明的行动，结果由于缺少智慧的缘故，一些宝贵的生灵可能被他们赶到永远再无法接触的地步，我看到教会应该感到自己的责任，并仔细认真地注意每一个自称教导真理之人的生活、资格和总体方针。如果在他们身上看不到上帝选召他们的确凿凭据，而且他们没有感到自己若不听从这呼召就有祸了，教会就有责任采取行动，让人知道教会不承认这些人为教导人的。教会要在这件事上清净洁白，就只能采取这个方针；因为他们有这个责任。{EW 100.1}"},{"t":7,"p":34,"c":"我看到仇敌所借以偷进羊圈进行搅扰的这一扇门是可以关闭起来的。我问那天使这门怎样才可以关闭。他说：“教会必须逃到上帝的圣言上去，把福音的秩序建立起来，这是教会过去所疏忽而没有注意到的。”为要使教会在信仰上完全一致起见，这一步是必不可少的。我看到在使徒时代教会也有受假师傅的欺骗和利用的危险。因此，弟兄们当时拣选了一些拥有良好的证据，证明他们能治理自己的家庭，在家中保持秩序，又会教导黑暗中之人的人。教会先求问了上帝关于这些人的资格，然后遵照教会和圣灵的意思借按手礼将这些人分别为圣。这些人既从上帝领受了任命，又得到了教会的赞许，他们便出去奉父、子、圣灵的名给人施洗，并且执行主的圣殿中的圣礼，常常服事圣徒，将钉十字架之救主所舍的身体和所流之血的象征物递给他们，为要帮助上帝所爱的儿女时常记念基督的苦难和死亡。{EW 100.2}"},{"t":7,"p":35,"c":"我看到我们今日不比使徒时代少有受假师傅欺骗的危险；而且我们至少应该像他们一样采取特别的措施来保持羊圈的平安、和谐和团结。我们有他们的榜样，所以应该遵照去行。有经验和思想稳健的弟兄应当聚集，遵照上帝的话和圣灵的赞许，借热切的祈祷按手在那些已经充分证明他们已经从上帝领受了任命的人头上，借此把他们分别为圣去专心从事祂的工作。这个举动必要显明教会是赞成他们作为信使出去，将人类所领受最严肃的信息传给世人。{EW 101.1}"},{"t":7,"p":36,"c":"上帝决不将祂宝贵的羊群交托给一些心智和判断力因先前所怀抱的谬道而衰弱了的人。这些人过去或许相信过至善论[见附录]和招魂术，并在相信的时候因自己的行为而使自己受到了羞辱并使真理的事业遭受责备。虽然他们现在认为自己已经摆脱了谬道，有能力出去教导这最后的信息，但上帝必不悦纳他们。祂必不将宝贵的生灵交给他们去照管，因为他们的判断力已经因他们从前所陷入的谬道而败坏了，现在还是衰弱的。那伟大而圣善的主乃是忌邪的上帝，而且祂一定要圣洁的人来传扬祂的真理。上帝在西奈山所宣布的神圣律法乃是祂自己的一部分，所以唯有严格遵守这律法的圣洁的人才能将之教导别人，藉此荣耀上帝。{EW 101.2}"},{"t":7,"p":37,"c":"教导真理的上帝仆人应该是有判断力的人。他们必须能受得住别人的反对而不失常态；因为反对真理的人必要对教导真理的人吹毛求疵，提出每一反面的意见，并尽量强调它，为要反对真理。负责传扬这信息的上帝的仆人，必须有充分的准备以沉着柔和的态度用真理的亮光来消除这些异议。反对真理的人时常用激怒人的态度对上帝的传道人讲话，为要使他们以相同的态度应对他们，然后尽量夸大宣传，说教导人守诫命的人正像别人所说的，有一种苦毒的精神并且是性情粗暴的。我看到我们必须准备应付人们所提出的反对意见；并且以耐心、判断力和温柔充分考虑到这些意见的价值，不可武断地把它们否定，然后压倒反对的人，也不可对反对的人表现一种强硬的精神；而要尊重对方的意见，然后让真理的亮光和能力显明出来，让真理本身所具有的力量把谬理压倒消除。如此，就可以给人以良好的印象，而心地诚实的反对者就会承认他们过去一直受了蒙蔽，而且守诫命的人并不像别人所说的那么坏。{EW 102.1}"},{"t":7,"p":38,"c":"那些自称事奉永生上帝的人必须乐于作众人的仆人，而不是被高抬在弟兄们之上，他们也必须具有一种和善、礼貌的精神。如果他们犯了错误，就应当准备彻底认罪。我们不可以自己纯正的用意作为不认错的借口。传道人认错，这并不足以削减教会对于他的信任，并且他会树立一个好榜样；认错的精神必能在教会里得到鼓励，其结果就是甜蜜的团结。凡自称是教导人的人，必须作敬虔、柔和与谦卑的模范，必须具有一种仁慈的精神，为要得人归向耶稣和圣经的真理。基督的执事必须在言行上纯洁。他必须总是记得，他乃是在传讲圣灵所默示的话语，就是圣洁的上帝的话语。他也必须记得，有羊群交给他看管，而且他必须将他们的案件交给耶稣，并为他们恳求，如同耶稣在天父面前为我们恳求一样。我蒙指示看到古以色列人，看到圣所的执事必须如何纯洁，如何圣善，因为他们的工作使他们与上帝发生密切的关系。凡参加这工作的必须是圣洁、纯正、没有瑕疵的，否则上帝必要毁灭他们。上帝并没有改变。今日祂像从前一样圣洁、一样纯正，而且祂的要求也像从前一样高。凡自称为耶稣的传道人的人必须是有经验，非常敬虔的人，这样他们才能随时随地发挥圣洁的影响。{EW 102.2}"},{"t":7,"p":39,"c":"我看到现今正是时候，使者们在哪里找到机会，就应该出动。我也看到上帝必要行在前面，使一些人敞开心门，愿意听道。我们必须进入新的地区，最好能坚持两个两个地出去，彼此照应。我得到这样的一个计划；最好有两位弟兄一起出发，结伴而行，进入最黑暗、反对势力最强大，而最需要工作的地区，借一致的努力和坚强的信心，向那些住在黑暗之中的人宣明真理。如果他们能借拜访更多的地方得到更多的收获，他们也可单独前往，但总要在旅行的过程中时常相会，以便藉着他们的信心互相勉励，从而彼此坚固，彼此支援。同时他们也应当对于已经向他们敞开的地方进行商议，决定他们的哪一些恩赐最能适应当前的需要，以及他们用什么方法，才能最有成就地赢得人心。当他们再度分离时，他们便能以新的勇气和精力去应付反对和黑暗的势力，并以同情善感的心怀从事工作，去拯救将亡的生灵。{EW 103.1}"},{"t":7,"p":40,"c":"我看到上帝的仆人不可常在同一个工作地点重复作工，却应当在新的地区寻找失丧的生灵。那些已经在真理上得到坚固的人不应该再需要传道人为他们作那么多的工作；因为他们应该能自立，并且坚固他们周围的人，而让上帝的传道人出去寻访黑暗，孤寂的地区，将真理传给那些对于现代真理还没有认识的人。{EW 104.1}"},{"t":4,"p":40,"c":"3，教会的困难"},{"t":8,"p":40,"c":"（原载1853年8月11日《评论与通讯》）"},{"t":7,"p":41,"c":"亲爱的弟兄姊妹们：正当谬道迅速发展的时侯，我们必须追求在上帝的圣工上警醒，并且认识到我们所处的时代。黑暗要遮盖大地，幽暗遮盖万民，所以当我们周围的人几乎全数被笼罩在谬道和迷惑的厚重黑暗之下时，我们理应摆脱愚笨并且过亲近上帝的生活，从耶稣的圣容上吸收圣洁的光辉和荣耀。当黑暗愈浓，而谬道增长的时候，我们应该对真理具有更透彻的认识，准备好根据圣经维护我们的立场。{EW 104.2}"},{"t":7,"p":42,"c":"我们必须因真理而成圣，完全献身给上帝，积极实践我们的神圣信仰，以致主能将更多的亮光照在我们身上，使我们能在祂的光中得见光明，并因祂的能力而得力。我们何时不提高警惕，何时就容易被仇敌所困，并有被黑暗势力压倒的更大危险。撒但吩咐他的使者要时刻警醒，尽量打倒凡他们能打倒的人；要察明那些信仰真理的人所有的任性和缠累他们的罪，并用黑暗包围他们，使他们不再警醒自守，而采取一种足以使他们所自称热爱的圣工受到羞辱，并使教会担忧的行径。这些被误导，不警醒之人的心灵越来越黑暗，结果天上的亮光就不再照在他们身上。他们看不出那最容易缠累他们的罪，撒但将他的网罗缠在他们身上，他们就被他掳去了。{EW 105.1}"},{"t":7,"p":43,"c":"上帝是我们的力量，我们必须向祂求得智慧与指导，常把祂的荣耀，教会的利益，和我们自己灵魂得救的问题摆在眼前，我们必须战胜那容易缠累我们的罪。我们应该亲自追求每天获得新的胜利。我们必须学会独自站立，必须学会完全信靠上帝。我们越早学会这一点越好。要让每一个人查明自己最容易失败的地方，然后忠心谨守，不让自己的罪得胜，却要胜过自己的罪。这样我们才能对上帝有信心，教会也可以免去很大的困难。{EW 105.2}"},{"t":7,"p":44,"c":"当上帝的使者们离开自己的家园出去为救人而作工时，他们常在那些已经信道多年的人身上下很多功夫，这些人虽然信道多年，但依然软弱，因为他们不必要地放松了缰绳，不再看守自己，而且我有时想，他们是试探仇敌来试探他们。他们时常陷于某种小困难和考验之中，结果主的仆人就要用很多光阴去拜访他们。他们占据了数小时，甚至好几天的光阴，结果这些传道人因听他们唠唠叨叨地述说自己的小困难和考验，心灵就感到忧伤。这等人总要尽量夸大自己的难处，使之显为非常严重，唯恐上帝的仆人以为这些困难太小，而不加以注意。他们不应当依靠主的仆人们来帮助他们摆脱这些考验，却应该在上帝面前虚心自卑，禁食祈祷，直到这些考验消除为止。{EW 105.3}"},{"t":7,"p":45,"c":"有些人似乎认为上帝呼召使者们进入传道园地，乃是要听他们的使唤，并把他们常抱在怀里；他们认为传道人最重要的工作乃是帮助他们解决他们因不聪明的行动，和屈从仇敌并因纵容自己对别人表现顽梗、吹毛求疵的精神而招惹的小考验和困难。同时那些饥饿的羊群在哪里呢？正在因缺少生命之粮而濒于死亡。那些明白真理，并且已经在真理上有相当基础，却不遵守真理的人——如果他们遵守了，他们也就很可以避免这许多困难了——一直在占用信使们的时间，结果上帝呼召他们进入传道园地的目的就不能达成。上帝的仆人常因教会中所发生的这种事而担忧、灰心丧志，原来全体同道应当尽力不在他们身上加添丝毫的负担；却应用勉励的话和信心的祈祷帮助他们。如果一切相信真理的人都能环顾自己周围并尽力设法帮助别人而不求人的帮助，传道人就可以少肩负许多担子了。但根据目前的情况，当上帝的仆人们进入黑暗的地区，就是还没有传过真理的地方时，他们因弟兄们原可避免的种种难处而心灵伤痛。此外，他们还不得不应付反对之人的不信和偏见，甚至被一些人蹂躏。{EW 106.1}"},{"t":7,"p":46,"c":"如果上帝的仆人能摆脱灰心和考验的事，愉快自如地将美妙的真理发扬出来，他们必能更容易地感动人心并荣耀上帝。那些占据了上帝仆人们的许多光阴，并将他们可以自行解决的问题堆在传道人身上的人是有罪了。他们将要为他们因满足自己心意并使仇敌得意所消耗的一切光阴和钱财而向上帝交代。他们本来应当可以帮助他们的弟兄。他们不该让自己的考验和难处占据聚会的时间，或等待某些传道人来替他们解决，他们却应在上帝面前解决自己的问题，不要让任何考验挡在路上，要准备在工人们来到时扶持他们的手臂，而不是使他们软弱。{EW 107.1}"},{"t":4,"p":46,"c":"4，教会的希望"},{"t":8,"p":46,"c":"（原载1852年6月10日《评论与通讯》）"},{"t":7,"p":47,"c":"近来当我举目四面瞻望，寻找那些跟从柔和谦卑的耶稣的人时，我的心灵就大为不安。许多自称等候基督速速降临的人正在渐渐效法这个世界，并且更热心追求人的称赞过于追求上帝的嘉许。他们变成冷淡而形式化了，正像他们前不久所脱离的有名无实的各教会一样，基督对老底嘉教会所讲的话适能形容他们现在的情形(见启3:14-20)。他们“既不冷也不热”，而是“温水。”他们若不听从那“诚信真实见证的”并热心悔改，而获得那“火炼的金子，”“白衣”和“眼药，”祂就要把他们从口中吐出去。{EW 107.2}"},{"t":7,"p":48,"c":"时候已经来到，那些曾经因主立即降临而喜乐并欢呼的人又退回到那些一度因他们相信基督复临而讥诮他们的众教会和世界的地位上了。那些人曾经散布许多谣言，为要引起众人对他们的偏见，并破坏他们的影响。现在呢，如果有什么人渴望寻求永生的上帝，饥渴慕义，上帝也使他感受祂的大能，并将祂的爱浇灌在他心里，借此满足他的渴望，并且如果他赞美上帝，借此荣耀祂，那些自称相信主快复临的人倒要认为他是受了迷惑，说他是被催眠了，或有了什么邪灵。{EW 108.1}"},{"t":7,"p":49,"c":"这些自称是基督徒之人的服装、言谈和行为都像世人，所以人们只能从他们所自取的名义得知他们是教徒。他们虽然说是等候基督复临，但他们所讲的话不是关乎天上的事，却关乎地上的事。那些“切切仰望上帝的日子来到”的人，他们的“为人该当怎样圣洁，怎样敬虔”(彼后3:11)。“凡向祂有这指望的，就洁净自己，像祂洁净一样”（约壹3:3）。可是很明显的，许多在名义上是复临信徒的人却多用心思在装饰自己的身体上，以便得世人的称赞，很少在《圣经》中研究如何得到上帝的嘉奖。{EW 108.2}"},{"t":7,"p":50,"c":"假使我们的榜样，就是可爱的耶稣，今日像古时第一次降世一样临到他们和一般有名无实的教徒当中，他们将要如何看待祂呢？祂是生在马槽里的。跟从祂，看看祂的生活和服务吧。祂是一个多受痛苦，常经忧患的人。这些自命为基督徒的人必要以一位身穿朴素，没有缝儿的里衣，又没有枕头之地的柔和、谦卑的救主为可耻的，祂那没有瑕疵，克己牺牲的生活必要定他们的不是；祂那圣洁的庄严必要在他们的轻佻作风和无谓的戏笑上成为痛苦的约束。祂那没有一点邪恶的言语必要抑制他们那属世和贪婪妄羡的交谈；祂所宣讲质朴、锐利的真理会暴露他们的真面目，他们就很想要尽快把这柔和的榜样，就是可爱的耶稣除掉。他们必要尽先拿住祂的话柄，并扬声呐喊：“把祂钉十字架！把祂钉十字架！”{EW 108.3}"},{"t":7,"p":51,"c":"我们再跟从耶稣到祂谦卑地骑着驴驹子进入耶路撒冷的时候吧，那时“众门徒都欢乐起来，大声赞美上帝说：奉主名来的王，是应当称颂的。在天上有和平，在至高之处有荣光。众人中有几个法利赛人对耶稣说，夫子，责备祢的门徒吧。耶稣说：我告诉你们，若是他们闭口不说，这些石头必要呼叫起来”（路19:37-40）。现今在自称等候基督复临的人中，大部分也会像法利赛人一样急着要止息门徒的声音，并且一定要议论说：“狂热主义！催眠术！催眠术！”他们必要认为那些将衣服和棕树枝铺在路上的门徒是太过分、太疯狂了。其实上帝定意要在地上有一班子民，他们不是冷淡，死气沉沉的，却能赞美并荣耀祂。祂定意要从一些人的口中得到荣耀，所以如果那些祂所拣选遵守祂诫命的人闭口不说，连石头也要喊叫起来。耶稣确是要降临，但不像祂第一次降世，作为伯利恒的婴儿；也不像祂从前骑驴进入耶路撒冷，祂的门徒大声赞美上帝说：“和撒那”的时候；祂要在父的荣耀里，带着那护送祂到地上来的全体圣天使的队伍降临。那时全天庭所有的天使都要出动，而等候祂的圣徒要举目望天欢迎祂，像耶稣从橄榄山上升时，那一小群加利利人一样。那时唯有那些圣洁而完全遵照那谦卑的榜样的人才能在看见祂时欢天喜地的喊叫说：“看哪！这是我们的上帝；我们素来等候祂；祂必拯救我们”（赛25:9）。那时他们要“在一霎时，眨眼之间，号筒末次吹响的时候”（林前15:52）改变，那个号筒必要唤醒一切睡了的圣徒，叫他们从尘埃中出来，披上光荣的不朽坏的生命，并喊叫说：“胜利！得胜死亡与坟墓！”改变了的圣徒要一同和众天使被接升天，在空中与主相遇，永远不再与他们所爱的主分离。{EW 109.1}"},{"t":7,"p":52,"c":"我们既然有这样的远景，这样的荣耀指望和基督用自己的宝血为我们买来的这样的救恩摆在眼前，我们怎能闭口不讲呢？我们岂不应该大声赞美上帝，像门徒在耶稣骑驴进入耶路撒冷的时候一样吗？我们当前的远景岂不比他们当日所看到的光荣得多吗？既然如此，谁敢禁止我们在我们如此满有不朽和荣耀的指望时大声荣耀上帝呢？我们已经尝了“上帝善道的滋味，觉悟来世权能”（来6:5），所以渴望再尝。我的全部身体、心灵都渴求永生的上帝，我非为祂的丰富所充满，就不能满足。{EW 110.1}"},{"t":4,"p":52,"c":"5，为基督复临作准备"},{"t":8,"p":52,"c":"（原载1853年2月17日《评论与通讯》）"},{"t":7,"p":53,"c":"亲爱的弟兄姊妹们：我们真是全心全意相信基督快要复临，我们现在真拥有上帝所传给一个有罪世界的最后怜悯信息吗？我们给人所立的榜样是合宜的吗？我们有没有藉我们的生活和圣洁的言行，向我们四围的人说明我们在等候我们救主耶稣基督荣耀的显现，等祂将我们这些卑贱的身体改变形状，和祂自己荣耀的身体相似呢？我恐怕我们还没有充分相信并体会到这些事。凡真相信我们所承认的真理的人应当把他们的信仰实践出来。现在信徒们太追求娱乐消遣和世界上需要费心思的事；他们太注意穿衣服的事，他们口中充满太多轻浮和无谓的闲谈，这一切都足以否定我们的信仰，并证明我们不是天上的国民，不是在等候救主耶稣基督从天上降临。{EW 111.1}"},{"t":7,"p":54,"c":"众天使在看守并保护我们；我们时常因沉湎于无谓的闲谈，说笑话，开玩笑而使这些天使忧伤，有时还因陷于一种粗心轻率、愚蠢麻木的状态中而使他们伤心。虽然我们有时力争胜利，结果也能获胜，但如果我们不保持这胜利，却陷于疏忽大意漠不关心的状态中，而不能经受试探，抵抗仇敌，我们就不能使自己的信心受试验，比能坏的金子更显宝贵了。我们就不是为基督的缘故受苦，不是在患难中夸耀。{EW 111.2}"},{"t":7,"p":55,"c":"我们太缺少基督的毅力和本着原则事奉上帝的心。我们不应设法取悦并满足自我，却要尊重并荣耀上帝，并在我们一切的言行上单单注目于祂的荣耀。如果我们能让下述重要的话深入我们的心，并且总是留在我们的记忆之中，我们就不会很容易地陷入试探了，同时我们的言语就会寡少而且审慎检点：“祂为我们的过犯受害，为我们的罪孽压伤，因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治。”“凡人所说的闲话，当审判的日子，必要句句供出来。”“看顾人的上帝”（赛53:5;太12:36;创16:13）。{EW 111.3}"},{"t":7,"p":56,"c":"当我们思念这些重要的圣言，并默想耶稣的苦难，为要使我们这些可怜的罪人可以承受赦罪之恩并因祂的宝血而蒙救赎归于上帝时，我们就不能不感到一种神圣的力量在约束着我们，以及一种愿意为那曾为我们遭受并经受了那么多苦难的主受苦的热切愿望。如果我们常思念这些事，我们本来所珍爱的自我和自我的尊严就必降卑，同时必有一种小孩子般的纯朴的心情代替之，这种心情是能忍受别人的责骂，而不轻易动怒的。这样的人决不为顽强的自私心理所支配。{EW 112.1}"},{"t":7,"p":57,"c":"一个真基督徒的喜乐和安慰必是在天上的。凡“尝过上帝善道的滋味，觉悟来世权能”并且已经享受过天上喜乐的人决不会满足于地上的事物。这等人一定能在他们空余的时间从事有用的活动。他们必倾心寻求与上帝联络。他们的财宝在哪里，他们的心思也就在哪里——同他们所敬爱所崇拜的上帝进行甜蜜的交通。他们的娱乐，在于思念他们的财宝——圣城新耶路撒冷、新天新地，就是他们永久的家乡。当他们凝思默想那些高尚、纯正和圣洁的事物时，天国就要临近他们，他们便要感觉到圣灵的能力，这就必使他们越来越远离世俗，而在天上——就是他们甜美家乡的事上找到他们的安慰和主要的喜乐。这时那吸引他们归向上帝和天国的能力必非常强大，甚至任何事物都不足以引诱他们的心转离灵魂得救和尊荣上帝的伟大目标。{EW 112.2}"},{"t":7,"p":58,"c":"当我认识到上帝为要保守我们在义中，竟为我们做了那么多的事，我就不由得感叹道，哦，上帝的儿子向我们这些可怜的罪人竟表现何等的爱，何等奇妙的爱！当上帝正在为拯救我们而付出最大的努力时，我们还可以麻痹大意吗？全天庭都对我们表示深切的关怀。我们应该活跃起来，振作精神来将尊贵、荣耀和崇拜归给那至高至上的主。我们的心应该向那如此怜爱我们的主涌出敬爱和感谢。我们应该用我们的生活尊荣祂，并藉纯正和圣洁的言行显明我们是从上头生的，这世界不是我们的家，我们在世上无非是客旅，是寄居的，要旅行到更美的家乡去。{EW 113.1}"},{"t":7,"p":59,"c":"许多自称信奉基督的名并等候祂很快降临的人还不知道什么是为基督受苦。他们的内心还没有被恩典征服，他们也没有向自我死。这可以在很多的事上看出来。同时他们还说自己在受考验。其实他们受考验的主要原因在于一颗没有被征服的心，这就使自我非常敏感，以致常常遭人反对。如果这一等人能认识到作为一个谦卑的真实的基督徒的意义，他们就必认真努力，开始归正了。他们的第一步就要向自我死，然后时刻祈祷，并控制内心的一切感情。弟兄们，务要放弃你们自恃和自足的心理而跟随那谦卑的榜样。要常保守耶稣在你们心里，祂乃是你们的榜样，你们必须追随祂的脚踪。要仰望那为我们的信心创始成终的耶稣，祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难。祂曾亲自忍受罪人的顶撞。为了我们的罪，祂曾经作一个温柔、被杀的羔羊，受害，被压伤，被击打、饱受痛苦折磨。{EW 113.2}"},{"t":7,"p":60,"c":"既然如此，我们就应该欣然为耶稣受苦，每日将自己钉在十字架上，在今生与基督的苦难有份，使我们能在祂的荣耀上有份，承受荣耀、尊贵，不朽，和永远的生命的冠冕。{EW 114.1}"},{"t":4,"p":60,"c":"6，忠心参与见证聚会"},{"t":7,"p":61,"c":"主曾指示我，守安息日的同道应该用心主持聚会，使之津津有味。我们很需要在这方面表现更多的意趣和活力。人人都应该为主说几句话，因为他们这样作，就必蒙福。记念册记载那些不停止聚会，而时常彼此谈论的人。余民得胜乃是藉着羔羊的血和他们所见证的道。有些人希望单靠羔羊的血，而自己不作任何特别的努力。我看到上帝赐给我们讲话的能力，乃是出于祂的慈爱。祂已经给了我们一个舌头，所以我们必须为使用这舌头的方法向上帝交代。我们应该用我们的嘴荣耀上帝，说尊荣真理的话，宣讲祂无限的慈爱并靠羔羊的宝血和我们所见证的道而得胜。{EW 114.2}"},{"t":7,"p":62,"c":"我们到一起来聚会的时候不应该保持缄默；主所纪念的唯有那些聚集来宣讲祂的尊贵和荣耀并讲说祂能力的人，上帝的祝福要停留在这一等人的身上，他们也必得到更新。如果人人都在聚会时照他们所应该的那样积极参与，他们就不致旷废宝贵的时间，也不需要因作太长的祷告和勉言而受责备了；他们必能用简短、扼要的见证和祈祷充分利用聚会的时间。要祈求、要相信、要领受。有太多的祷告是在嘲笑主，有太多的祷告根本不能算为祷告，适足以使天使厌倦，使上帝不悦，太多人的请求是空洞没意义的。我们必须先感觉到自己的需要，然后求上帝赐给我们所需要的东西，并要在求的时候就相信祂把它们赐给我们了；这样，我们的信心就必增长，众人都要受到造就，软弱的必要得到能力，灰心丧胆的也必能抬起头来相信上帝必要赏赐一切殷勤寻求祂的人。{EW 115.1}"},{"t":7,"p":63,"c":"有些人在聚会时不发言，因为他们没有什么新的话要讲，如果讲话，就必须重复过去的话。我看到这问题基本上还是人的骄傲心理，我也看到，上帝和众天使常听圣徒们的见证，他们也因这些见证每周重复一次而深为喜悦，并且得到荣耀。主喜爱单纯和谦卑，但如果那些自称是上帝的后嗣，又是与基督同为后嗣的人在聚会时旷废光阴，上帝就不喜悦他们，天使也必担忧。{EW 115.2}"},{"t":7,"p":64,"c":"如果弟兄姊妹们的属灵状况正常的话，他们就不会感到在荣耀那为他们的罪钉在髑髅地的十字架上的耶稣方面没有什么话可讲。如果他们能更深刻地认识到上帝如何俯就人类，甚至赐下祂的独生子来为我们的罪孽和过犯牺牲生命，又能更生动地体会到耶稣为要给有罪的人类打开一条出路，使他们能领受赦罪之恩而存活，竟忍受了多少痛苦，他们就必更能颂赞并高举耶稣了。他们决不会闭口无言，却要以感激和谢恩的心情宣讲祂的荣耀，传扬祂的大能。他们也必因此而得蒙上帝赐福。纵然他们重复讲说同一个故事，上帝也必得到荣耀。天使让我看见那些日夜不停地喊叫：“圣哉，圣哉，耶和华全能的上帝”的使者。天使说：“他们重复讲说，而上帝依然是得到荣耀的。”虽然我们可能多次重复讲说同一个故事，但总能荣耀上帝，并表明我们是不忘记祂的良善和对我们的怜爱。{EW 115.3}"},{"t":7,"p":65,"c":"我看到一般有名无实的教会已经堕落了；而且他们中间是冷淡而死气沉沉的。如果他们遵行圣经的教训，这就必使他们谦卑。但他们竟越出上帝圣工的范围。当他们聚会时，若要他们重复讲说上帝之良善的简单故事，他们就认为是太有损他们的尊严了，故此他们研究如何发明一些新办法，一些伟大的题目，使他们所讲的言词悦耳动听，结果上帝的灵就离开他们了。当我们遵循圣经谦卑的办法时，我们就必受到上帝圣灵的感动。如果我们遵从真理的简朴道路，而全心依靠上帝，我们当中就必呈现甜美的和谐，我们也就没有受恶使者影响的危险了。何时人们擅自越过上帝的灵而凭自己的能力行事，那时圣天使就不再看守他们，他们就被遗弃任凭撒但来攻击。{EW 116.1}"},{"t":7,"p":66,"c":"圣经向上帝的百姓指出许多本分，如果他们遵行，这就能保守他们谦卑而与世俗隔离，他们也不致退后，像一般有名无实的教会。洗脚礼和圣餐礼应该多次举行。耶稣已经给我们立了榜样，并吩咐我们照祂所行的去行。我看到我们应该尽量严格地遵守祂的榜样；可惜弟兄姊妹们在洗脚时没有照他们所应该的那样审慎行事，以致造成混乱。这个礼节应该很慎重而用聪明的方法介绍到新的地方，尤其是在人们对于主在这方面的教训还不明白，故此对之怀有成见的地方。许多心地诚实的人，由于他们先前所信任的教师们的影响，常对这个很明显的本分怀有很多的偏见，所以这个题目应该在较为适当的时候用合宜的方式介绍给他们。{EW 116.2}"},{"t":7,"p":67,"c":"圣经中没有榜样叫弟兄们给姊妹们洗脚[见附录]。但有榜样叫姊妹们给弟兄们洗脚。马利亚曾用她的眼泪洗耶稣的脚，然后用她的头发擦干(又见提前5:10)。我看到主曾感动姊妹们去洗弟兄们的脚，而且这是符合福音的秩序的。人人都应该审慎行事，不可使洗脚礼成为一个繁重沉闷的仪式。{EW 117.1}"},{"t":7,"p":68,"c":"使徒保罗在传讲耶稣基督的福音时所提到圣洁问安的事，我们总要认识到它真实的性质。这乃是圣洁的亲吻[见附录]。这应该作为基督徒之间的友谊和交往的标志，就是在他们分离，和数周数月的离别之后再相会时举行的。保罗在帖前5:26说：“与众弟兄亲嘴问安务要圣洁。”在同一章里他又说：“各样的恶事要禁戒不作”。在合宜的时间和场合，亲嘴问安不算坏事。{EW 117.2}"},{"t":7,"p":69,"c":"我看到仇敌将要大力反对上帝的工作，所以我们必须发动每一个热爱真理事业之人的帮助和能力；他们应该积极支持那些宣扬真理的人，以便藉不断的警惕将仇敌拒于门外。大家应当团结如一人，联合作工。心灵的全副精神必须振作起来，因为我们所要作的事必须赶快作。{EW 117.3}"},{"t":7,"p":70,"c":"后来我看到那第三位天使。伴随我的天使说，“他的工作是可畏的，他的使命是威严的。这一位天使要将麦子从稗子里选出来，然后将麦子捆成捆，加上印，收到天上的仓里。这些事应该占据人们的全部思想和全副精神。”{EW 118.1}"},{"t":4,"p":70,"c":"7，给缺乏经验之人的勉言"},{"t":7,"p":71,"c":"我看到有一些人还没有认识到真理的重要性或效果，他们行事时常出于一时的冲动或刺激，往往随从自己的感觉而无视教会的秩序。这一等人似乎认为宗教活动主要在于大闹一阵[见附录]。有一些刚接受第三位天使信息的人竟随便开口责备并指教那些多年坚守真理，并曾为真理受苦，而且体验过真理使人成圣之能力的人。凡被仇敌如此鼓动的人，需要体验真理使人成圣的能力，并且充分认识到真理如何显明他们是“困苦、可怜、贫穷、瞎眼和赤身的”。当他们因爱真理而领受真理，真理又开始洁净他们并炼净他们的渣滓时，凡是心中进行了这番大工的人就不会感觉自己已经富足，已经发了财一样都不缺。{EW 118.2}"},{"t":7,"p":72,"c":"那些自称信仰真理，却在没有掌握到其基本原理之前，就以为自己什么都懂，并擅自以真理的教师自居，随便谴责那些多年为真理屹立的老前辈的人，就此显明他们根本还不明白真理，也不知道何为真理的果效；因为如果他们对真理使人成圣的能力能有一点认识，他们就必能结出公义的和平果子，并在其甜美、强大的影响之下虚心谦卑。他们必能结出果子来荣耀上帝，并明白真理已为他们做成的事，又看别人比自己强。{EW 118.3}"},{"t":7,"p":73,"c":"我看到余民还没有准备好应付那将要临到全世界的事。一种麻痹症，像昏睡状态似的，似乎附着在大多数自称相信拥有最后信息之人的心上。那伴随我的天使以极其庄严的态度说：“准备好！准备好！准备好！因为主的烈怒很快就要来到。祂那纯一不杂，不搀有丝毫怜悯的忿怒将要倾倒出来，而你们还没有作好准备。要撕裂心肠，不要撕裂衣服。余民还必须经一番很大的锻炼功夫。他们当中有很多人竟仔细注意一些小考验。”天使说：“你们四面受着恶使者的包围，而且他们企图将他们可怕的黑暗压逼你们，使你们陷入网罗被俘虏。你们太容易让自己的心偏离作准备的工作和末期的首要真理。你们常仔细注意一些小考验，甚至对这些小困难小题大作，总想向这个或那个人解说清楚。”为此，有关的各方面进行了长时间的谈话，结果他们的时间不但耗费了，同时上帝的仆人还必须听他们谈话，事实上双方的心都未被上帝的恩典所征服。如果他们肯摆脱骄傲和自私，多半的困难就会在五分钟之内解决了。人们用来为自己辩护而耗费的许多宝贵的钟点，使天使担忧，使上帝不悦。我看到上帝是决不肯垂听这些长篇的辩解的，祂也不要祂的仆人们这样作，不要他们如此耗费那原可用来向罪人指出他们的错误并从火中抢救生灵的宝贵时间。{EW 119.1}"},{"t":7,"p":74,"c":"我看到上帝的百姓乃是在撒但的魔力迷惑人的范围之内，而且有些人已经对时间的短促和灵魂的价值几乎没有一点感觉。骄傲的心理——对于服装和外观方面的虚荣心理——已经蔓延到了守安息日的人中。天使说：“守安息日的人必须对自己死去，对骄傲和爱受人称赞的心理死去。”{EW 120.1}"},{"t":7,"p":75,"c":"必须把真理，救人的真理，传给那些困于黑暗中的饥饿的人们。我看到许多人祈求上帝使他们降为卑；但如果上帝真答应他们的祈祷，祂就“必以威严秉公义应允”他们(诗65:5)。他们的本分乃是使自己降为卑。我看到如果他们让自高的心理进来，这就一定会使许多人步入歧途，如果不予以克服，就必造成他们的败亡。每当一个人开始高看自己并以为自己能做重要的事时，上帝的灵就必被收回，他就要靠自己的能力向前行，直到他被推翻为止。我看到一个圣徒如果是正确的，就能发动上帝的膀臂；但大群人，如果他们是错误的，就必是软弱的，也必一事无成。{EW 120.2}"},{"t":7,"p":76,"c":"许多人的心未经驯服，未曾降卑；他们多注意自己的小委屈和小考验，少注意罪人的灵魂得救问题。如果他们真以上帝的荣耀为念，他们就必同情他们四周围行将丧亡的生灵；而当他们认识到他们的危险处境时，就会发奋作工，运用对上帝的信心，并支持祂的众仆人，使他们可以大胆而凭爱心宣扬真理并警告众人在上帝怜爱的甜蜜声音还没有止息之前握住真理。天使说：“那些自称信奉祂名的人还没有预备好。”我看到最后的七大灾快要降在没有保护的恶人的头上；到那时，凡曾拦阻罪人悔改的人将要听到罪人痛苦怀恨地责怪他们的声音，他们的心就要在他们里面消化了。{EW 120.3}"},{"t":7,"p":77,"c":"天使说：“你们一直在注意鸡毛蒜皮——强调小考验——结果许多罪人就灭亡了。”上帝乐于在我们聚会时为我们作工，祂也以此为乐。但撒但说，“我要拦阻这工作。”他的爪牙工具都说：“阿们。”自称信奉真理的人常仔细注意撒但向他们夸大的小考验和小困难。结果他们耗费了很多时间，是永远再不能追回来的。真理的敌人已经看到我们的软弱，以致上帝担忧，基督伤痛。撒但的目的已经达到，他的计划已经成功，他便夸胜了。{EW 121.1}"},{"t":4,"p":77,"c":"8，舍己"},{"t":7,"p":78,"c":"我看到圣徒有一种危险的趋势，就是为大会作太繁重的筹备；有些人伺候的事多，心里忙乱；同时人人都应该克制食欲。还有人可能要为饼和鱼而来聚会。我看到凡在用污秽的烟草来放纵自我的人应该把它戒掉，并把他们的钱作更好的用途。凡能戒去一个嗜好，而将他们先前所用在这嗜好上的金钱放在主的库中的人，就此付出了一定的牺牲。这一类的奉献正像寡妇的小钱一样，是上帝所注意的。数目虽小，但如果人人都肯这样行，就能积少成多，并起相当的作用。如果人人都能用心研究在衣着方面更加节约，除掉一些不必要的东西，而戒掉像茶、咖啡一类无用而有害的东西，并将这些东西的价银捐助圣工，他们就必在今生领受更多的福惠，并在天国得到赏赐。许多人想，上帝既给了他们充足的钱财，他们就可以过得富裕一些，甚至尽量享受丰衣足食的生活；他们认为自己既有足够的经济，就不必克己。这样的人并没有牺牲。如果他们能过得清苦一点，而积极捐助上帝的圣工，推进真理，这才算为牺牲，及至上帝照各人所行的报应各人时，祂也必记念他们。{EW 121.2}"},{"t":4,"p":78,"c":"9，不恭敬"},{"t":7,"p":79,"c":"我看到我们应该以尊重和敬畏的态度称呼上帝的圣名。许多人在祈祷时以一种轻率而漫不经心的态度把“全能的”和“上帝”联起来用，这是祂所不喜悦的。这一等人对上帝和真理还没有真实的体会，否则他们决不会如此不恭敬地称呼那不久就要在末日审判他们的大而可畏的上帝。天使说：“不可把这两个称号联起来用；因为祂的名极其可畏。”凡认识到上帝的伟大和威严的人必要以神圣的敬畏称呼祂的名。祂居住在人所不可就近的光中；没有人能看见祂而依然存活。我看到，人们必须明白并纠正这一件事，然后教会才能兴旺。{EW 122.1}"},{"t":4,"p":79,"c":"10，假牧人"},{"t":7,"p":80,"c":"我蒙指示，假牧人醉了却非因酒；“东倒西歪，却非因浓酒”(赛29:9)。上帝的真理对他们是封闭的；他们看不明白。当人们问他们第七日的安息日是什么，是不是圣经中的安息日时，他们就讲一些虚构的谬论答复他们。我看到这些先知好像荒场中的狐狸。他们没有上去堵挡破口，也没有为上帝的百姓“重修墙垣，使他们当耶和华的日子在阵上站立得住”(结13:5)。当人们的心活跃起来，开始向这些假牧人询问何为真理时，他们便采取最容易和最妥当的方法，来达到他们的目的，并使那些询问者的心安静下来，甚至于不惜为此改变他们自己的立场。已经有亮光照耀在这些牧者中许多人的身上，但他们竟不肯承认这光，并且多次改变他们的立场，以便规避真理和一些结论，就是那些他们如果坚持先前的立场，就不得不得出的结论。真理的力量曾摧毁他们的基础，结果他们非但不服从真理，反而选择了另外一个立场，是他们本来自己也不满意的。{EW 123.1}"},{"t":7,"p":81,"c":"我看到这些牧人中有许多已否定了上帝过去所赐给他们的教训；他们否定并弃绝了他们所一度热心倡导的光荣真理，而埋头于催眠术和种种谬见。我看到他们因谬论而沉醉了，正在带领自己和羊群走向死亡。许多反对上帝真理的人夜里在床上图谋恶事，到了天亮他们便遂行他们邪恶的诡计（弥2:1），去制止真理并提出一些新奇的事来吸引众人的兴趣，使他们不注意那宝贵而重要的真理。{EW 123.2}"},{"t":7,"p":82,"c":"我看到那些正带领自己的羊群走向死亡的教牧人员，将被制止从事他们可怕的事业。上帝的大灾将要来到。但这些假牧人仅仅被一两个大灾惩罚还是不够的。那时上帝要本着忿怒和公义伸出祂的手，而且决不收回，直到祂的旨意充分完成，并把那些作“雇工”的教士们领到圣徒脚前下拜，承认上帝爱了他们，因为他们坚持真理并遵守了上帝的诫命，直到一切恶人都从地上消灭为止。{EW 124.1}"},{"t":7,"p":83,"c":"自称相信基督复临的不同的宗派中各有一点真理，但上帝已经将所有这些真理都赐给了那些正为上帝的大日作准备的人。祂还赐给了他们一些真理，是这些宗派所不知道的，也是他们不愿明白的。主已将一些对他们是封闭着的事向那些愿意察看，准备明白的人展开了。如果上帝有新的亮光要传给人，祂就必让祂所拣选，所眷爱的人明白这光，而且他们不需要去藉着听聆那些处于黑暗和谬误之中的人来求得光照他们的心。{EW 124.2}"},{"t":7,"p":84,"c":"我蒙指示：凡认定自己肩负上帝最后慈怜信息的人，必须和那些每日吸收新谬论的人分别开来。我看到，无论老少，都不宜参赴他们的聚会；因为那里所教导的谬论对于灵性有致命的毒害，并将人的吩咐当作道理教导人；我们去鼓励他们是不对的。这种聚会的影响是不良的。上帝既然拯救了我们脱离这种黑暗和谬论，我们就应该在祂所赐的自由中站立得稳，并因真理而欢喜。如果我们不是在万不得已的情况下去听谬论，上帝是不喜悦我们的；因为除非上帝差遣我们去参赴有人将谬论强硬加于人的会场里去，祂是不会保守我们的。天使不再谨慎看守我们，我们就要被遗弃于仇敌的打击之下，被他和他恶使者的魔力所蒙蔽，所削弱；结果我们周围的亮光就要被黑暗所污染了。{EW 124.3}"},{"t":7,"p":85,"c":"我看到我们没有时间可以浪费在听虚言谬论上。我们的心不可如此被转移，却应被现代真理充满，追求智慧，使我们可以更透彻地认识我们的立场，以温柔的心根据圣经说明我们心中盼望的缘由。如果让心智常困于虚假的道理和危险的谬论之下，它就不能凝思默想那将要使以色列家在耶和华的日子站立得住的真理了。{EW 125.1}"},{"t":4,"p":85,"c":"11，上帝给人的恩赐"},{"t":7,"p":86,"c":"我蒙指示，看到上帝在赐下祂的儿子为人死，使人可以获得赦免和存活的事上所显出的大爱和屈尊。我蒙指示，看到亚当和夏娃曾有特权观看伊甸园的荣美可爱，并蒙允许吃园中所有树上的果子，只有一棵树除外。但是那蛇引诱了夏娃，夏娃又引诱了她丈夫，他们就都吃了那禁树上的果子。他们既违反了上帝的命令，就成了罪人。消息传遍了天庭，每一台金琴都静默了。众天使都感到悲伤，唯恐亚当和夏娃又会伸手摘生命树的果子来吃，就成为不死的罪人。但是上帝说，祂会把违命者赶出伊甸园，并用基路伯和发火焰的剑看守通往生命树的道路，使人不能接近生命树，吃其上的果子，因为那果子能使人永存不朽。{EW 125.2}"},{"t":7,"p":87,"c":"天上众生既得知人类已经失丧，而且上帝所创造的世界将要充满注定遭受痛苦、疾病、与死亡的人群；犯法的人也没有出路，天庭便充满了忧伤。亚当全家必须死亡。我看到可爱的耶稣，并看见祂脸上有同情和忧伤的表情。不久我又看见祂就近那环绕天父的极辉煌的荣光。陪同我的天使说，祂正与祂的父作亲密的交谈。当耶稣和天父会谈时，众天使的焦虑似乎非常紧张。祂曾三次被那环绕着圣父的光辉所包围，当祂第三次从父那里出来时，他的形体就可以看清了。他的容貌是恬静的，没有一点困惑与怀疑，却焕发着慈祥与仁爱，是言语所无法形容的。于是祂向全体天使说明：已经为失丧的人开了一条逃生之路。祂已经向祂的父恳求，并且获得了许可，要献上祂自己的生命作为人类的赎价，担当他们的罪恶，亲自承担死的刑罚，从而打开一条生路，使人类可以藉着祂流血的功劳，使他们先前的过犯得蒙赦免，并且藉着顺从，得以重返他们曾被赶出的伊甸园。然后他们就可重新吃到他们现在已经无权再吃的生命树上光荣不朽的果子。{EW 126.1}"},{"t":7,"p":88,"c":"于是喜乐——说不出来的喜乐，就充满了天庭。天上的诗班高唱颂赞和崇拜的诗歌。他们弹奏金琴，并欢唱音调较比以前更高的诗歌，因为上帝有伟大的恩慈与谦虚，竟舍得让自己的爱子为背叛的人类受死。有赞美与崇拜因耶稣的克己牺牲而涌出；因祂竟愿离开祂父的怀抱而拣选受苦受难的生活，最后还要受耻辱的死亡而将生命赐给他人。{EW 126.2}"},{"t":7,"p":89,"c":"天使说：“你以为父放弃祂的爱子是没有经过一番挣扎的么？不，不。即使天上的上帝也经过了一番斗争，要决定或让有罪的人灭亡，或舍出祂的爱子为人而死。”众天使也十分关切人的得救，他们当中也发现有许多愿意为将亡之人放弃自己的荣耀，并牺牲自己的生命的，那陪伴我的天使说：“然而那是无济于事的。由于所犯的罪极大，天使的生命不足以抵赎。除了祂儿子的死亡和代求，别无他法偿还这债，并拯救丧亡之人脱离那毫无希望的忧伤与痛苦。{EW 127.1}"},{"t":7,"p":90,"c":"但是却有一定的工作派给众天使，他们要从荣光之中带着能力的恩膏上去下来，在上帝儿子遭受苦难时抚慰祂，伺候祂。同时，他们的工作乃是要护卫并保守承受恩典的人们脱离恶使者，以及撒但所常用以包围他们的黑暗。我看出上帝不可能更改祂的律法，来拯救失丧将亡的人类；因此，祂容忍祂的爱子为人类的罪行而死。{EW 127.2}"}]},{"n":"《属灵的恩赐》卷一","ps":[{"t":2,"p":0,"c":"《属灵的恩赐》卷一"},{"t":4,"p":0,"c":"导言"},{"t":7,"p":1,"c":"在犹太制度下，预言的恩赐曾出现在教会中。由于教会在犹太制度的末期处于非常腐败的状况，预言的恩赐曾消失了几个世纪。然而在犹太制度结束时，它又出现了，为要宣告弥赛亚的来临。施洗约翰的父亲撒迦利亚“被圣灵充满了，就说预言。”西面是一个又公义又虔诚的人，“素常盼望以色列的安慰来到。”他被圣灵带到圣殿里，预言耶稣是“照亮外邦人的光，又是祢民以色列的荣耀”。女先知亚拿，“将祂的事对一切盼望耶路撒冷得救赎的人讲说。”还有一位最大的先知施洗约翰，蒙上帝拣选向以色列人介绍“上帝的羔羊，除去世人罪孽的。”{EW 133.1}"},{"t":7,"p":2,"c":"基督教的时代从圣灵的沛降开始，在信徒中间出现了各种属灵的恩赐。这些恩赐是那么丰富，以致保罗可以对哥林多教会的人说：“圣灵显在各人身上，是叫人得益处。”——显在教会的每个人身上，而不是象许多人认为的那样显在世界的每个人身上。{EW 133.2}"},{"t":7,"p":3,"c":"自从大背道以来，这些恩赐就很少出现了。这可能就是一般自称为基督徒者认为属灵的恩赐只限于早期教会的原因。但岂不是由于教会中的各种谬论和不信才使这些恩赐止息了吗？当上帝的子民藉着传讲上帝的诫命和耶稣的真道，确实达到起初的信心和行为时，“晚雨”岂不会再次显出这些恩赐吗？我们完全有理由这样推定。犹太人的时代虽然有背道，但它的开始和结束都有上帝圣灵的特别显现。既然基督教时代的亮光与从前的时代相比，就像日光与微弱的月光相比一样，我们就不可认定它以荣耀开始而以阴暗结束。既然为基督的第一次降临预备一班百姓需要圣灵的特别运行，那么为基督的第二次降临预备百姓就更需要圣灵的特别运行了；特别是因为末后的日子将是空前危险的日子，假先知们要有能力显大神迹大奇事，倘若可能，连选民都要迷惑了。但是让我们来看看圣经的真理吧：{EW 133.3}"},{"t":7,"p":4,"c":"“祂又对他们说：你们往普天下去，传福音给凡受造的听。信而受洗的，必然得救；不信的，必被定罪。信的人必有神迹随着他们，就是奉我的名赶鬼；说新方言；手能拿蛇；若喝了什么毒物，也必不受害；手按病人，病人就必好了”（可16:15-18）。{EW 134.1}"},{"t":7,"p":5,"c":"“信的人必有神迹随着他们。”这些恩赐并不限于使徒，而是扩大到众信徒。谁会有这些恩赐呢？就是那些信的人。多久呢？没有任何期限。这个应许与传福音的伟大使命是并列的，延及最后一个信徒。{EW 134.2}"},{"t":7,"p":6,"c":"但有人提出反对的意见说，这种恩赐只限于使徒和因他们的讲道而相信的人；他们既完成了这使命，确立了福音，这些恩赐就随着那个世代结束了。让我们来看看那个伟大使命是不是也在那个世代结束了。太28:19, 20：说“你们要去，教导万民，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”{EW 134.3}"},{"t":7,"p":7,"c":"基督既应许说：“我就常与你们同在，直到世界的末了。”传福音的使命显然就没有结束于早期教会。祂不是说：“使徒们，我就在各处与你们同在，直到地极”。而是说：“我就常与你们同在，直到世界的末了。”这里不是指犹太人的时代，因为那个时代已经结束于十字架了。因此我认为，早期福音的传讲和信服总是伴随着同样属灵的帮助。使徒们的使命隶属于基督教时代，并包括整个基督教时代。只是因为背道，这些恩赐才消失了，所以必会随着起初信心和行为的恢复而恢复。{EW 135.1}"},{"t":7,"p":8,"c":"我们从林前12:28得知，上帝已经在教会中设立或安排了某些属灵的恩赐。没有任何经文证明祂已经取消或废除了那些恩赐。我们必须断定它们是要被保留下来的。那么，证明它们被废除了的证据在哪里呢？在取消犹太人的安息日、设立基督教的安息日的那一章里，但那属于“不法的隐意”和“大罪人”的“行传”，不是圣经。然而反对的人声称，有圣经的证据证明这些恩赐已经停止，即下面的经文：“爱是永不止息。先知讲道之能终必归于无有；说方言之能终必停止；知识也终必归于无有。我们现在所知道的有限，先知所讲的也有限，等那完全的来到，这有限的必归于无有了，我作孩子的时候，话语像孩子，心思像孩子，意念像孩子，既成了人，就把孩子的事丢弃了。我们如今彷佛对着镜子观看，模糊不清；到那时就要面对面了。我如今所知道的有限，到那时就全知道，如同主知道我一样。如今常存的有信，有望，有爱，这三样，其中最大的是爱”（林前13:8-13）。{EW 135.2}"},{"t":7,"p":9,"c":"这段经文确实预言了属灵恩赐，以及信和望的停止。但是它们是在什么时候停止呢？我们仍然在期待——"},{"t":7,"p":10,"c":"“望变欢欣，祷变颂扬，"},{"t":7,"p":11,"c":"信变见主爱永长”（莱特《负起十架》，《赞美诗》250首）。{EW 136.1}"},{"t":7,"p":12,"c":"等那完全的来到，我们不再仿佛对着镜子观看，模糊不清，而要面对面时，它们才会停止。完全的日子还在将来；那时义人要得以完全，看得清楚明白。确实，那大罪人“既成了人，就把孩子的事丢弃了”。诸如预言、方言，和知识，以及起初基督徒的信、望、爱。但这段经文根本没有说，上帝打算除掉祂在教会里所设立的属灵恩赐，直到她的信和望达到完美，直到世上属灵能力和知识最辉煌的表显，也在不朽的荣耀面前黯然失色。{EW 136.2}"},{"t":7,"p":13,"c":"有人根据提后3:16提出的严重异议，我们只需稍加点评论。保罗在说圣经要使属上帝的人得以完全，预备行各样的善事时，如果是指不会再有默示的文字，那他为什么还要再写，不就此搁笔呢？为什么约翰在三十年后还写了《启示录》呢？这卷书中含有另一段被人引用来证明属灵恩赐已被废除的经文。{EW 136.3}"},{"t":7,"p":14,"c":"“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，上帝必将写在这书上的灾祸加在他身上。这书上的预言，若有人删去什么，上帝必从这书上所写的生命树和圣城删去他的分”（启22:18, 19）。{EW 137.1}"},{"t":7,"p":15,"c":"有人根据这段经文声称，上帝既在古时藉着众先知多次多方地晓谕列祖，又在福音时代开始的时候藉着耶稣和祂的使徒们晓谕我们，祂就藉此严肃地承诺不再以那种方式向人传达什么了。因此那时以后所有的预言都必是假的。据说这是灵感正典的结束。假如这样，为何约翰从拔摩海岛回到以弗所后又写了《约翰福音》呢？他这么做岂不是给在拔摩岛上所写那卷书上的预言加添了什么吗？显然，根据这段经文，反对人加添什么或删去什么的那个警告，不是指整部圣经，而是单指《启示录》，因为它是这位使徒所写的。可是任何人都没有权利加添或删去上帝默示的其它任何一卷书。约翰在写《启示录》时有给《但以理书》的预言加添什么吗？根本没有。先知没有权利更改上帝的圣言。但是约翰的异象证实了但以理的异象，并且在《但以理书》所介绍的主题上另外提供了许多亮光。因而我认为，主并没有约束自己保持沉默，而是仍旧自由发言。我心中的话语总是：耶和华请讲，请藉着你所愿意的人讲话；仆人敬听。{EW 137.2}"},{"t":7,"p":16,"c":"用圣经来证明属灵恩赐已经废除的尝试，就这样完全失败了。既然阴间的权势未能胜过教会，既然上帝在地上仍有一班子民，我们就可以期待属灵的恩赐与第三位天使的信息一同发展。这信息将把教会带回到使徒时代教会的境地，确实成为世上的光，而不是世上的黑暗。{EW 137.3}"},{"t":7,"p":17,"c":"此外：我们已预先得到警告说，在末后的日子会出现假先知。圣经也提供了一个标准，藉以试验他们的教导，好让我们辨别真假。这个极重要的标准就是上帝的律法。它既适用于预言也适用于先知的道德品质。如果在末后的日子没有真预言，那就容易说清楚得多了，并且可以杜绝一切欺骗的机会，而不必提供一个试验的标准，好像有真也有假。{EW 138.1}"},{"t":7,"p":18,"c":"在赛8:19, 20中，有一个关于当代交鬼之人的预言，并提供了律法作为检验的标准：“人当以训诲和法度为标准，他们所说的若不与此相符，是因为他们里面没有光。”如果同时没有真的属灵表现和预言，为什么还说“他们所说的若不”呢？耶稣说：“你们要防备假先知，……凭着他们的果子就可以认出他们来”（太7:15, 16）。这是登山宝训的一部分，人人都可以看出这段话普遍适用于福音时代的教会。凭着假先知的果子，就可以认出他们来。换一句话说，凭着他们的道德品质，就可以认出他们来。藉以确定他们的果子是好是坏的唯一标准，就是上帝的律法。我们就这样被带到律法和和证言面前。真先知不仅所说的与圣经相符，而且他们的生活也必与圣经相符。一个这样讲话这样生活的人，我不敢定罪。{EW 138.2}"},{"t":7,"p":19,"c":"假先知总是有一个特征，就是只看见平安的异象；正在他们说“平安稳妥”的时侯，毁灭会突然临到他们。而真先知却会大胆地指责罪恶，并警告将要临到的忿怒。{EW 139.1}"},{"t":7,"p":20,"c":"凡与圣经明确的话语相抵触的预言，都要予以拒绝。我们的救主在警告祂的门徒关于祂复临的方式时，就是这样教导他们的。在耶稣当着门徒的面升天时，天使非常清楚地说，这位耶稣还要以他们所看到祂升天的方式回来。因此，耶稣在预言假先知在末后日子的工作时，说：“若有人对你们说：‘看哪，基督在旷野里’，你们不要出去：“看哪，基督在内屋中”，你们不要信。”有关这一点的所有真预言，都必须承认能看见祂从天降临。耶稣为什么不说，要拒绝那时所有的预言，因为已经没有真先知了呢？{EW 139.2}"},{"t":7,"p":21,"c":"“祂所赐的，有使徒，有先知，有传福音的，有牧师和教师；为要成全圣徒，各尽其职，建立基督的身体：直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”（弗4:11-13）。{EW 139.3}"},{"t":7,"p":22,"c":"我们从这段经文前面的经文获悉，当基督升上高天时，祂将各样的恩赐赐给了人（弗4:8）。在这些恩赐中有使徒、有先知、有传福音的、有牧师和教师。赐下这些恩赐的目的是要使圣徒们在团结和认识上成全完备。现今有些自称是牧师和教师的人，认为这些恩赐约在一千八百年前就已经充分实现了它们的目标，所以就止息了。那么为何不放弃他们牧师和教师的称号呢？如果根据这段经文认定预言的职责只限于初期教会，那么传福音的职责也就只限于初期教会了——其它所有恩赐也是如此；因为没有作出区别。{EW 139.4}"},{"t":7,"p":23,"c":"现在让我们思考一下这个问题。赐下所有这些恩赐都是为了在合一、知识和属灵上成全圣徒。在它们的影响之下，早期教会有一段时间曾享有了那种合一：“那许多信的人都是一心一意的。”而且这种合一状态的一个自然结果就是“使徒大有能力，见证主耶稣复活；众人也都蒙大恩”（徒4:31-33）。现在多么需要这样一种局面啊！但是背道及其分裂和败坏的影响污损了好教会的美衣，给她穿上了麻衣。结果就是分裂和混乱。基督教界从来没有象现今这样处于这么严重的信仰多样性状态。既然那些恩赐对保持初期教会的团结合一是必要的，那么它们对于现在恢复团结合一更是多么必要啊！而且根据预言，有丰富的证据证明上帝的旨意就是要在末后的日子恢复教会的团结合一。我们确信当耶和华归回锡安的时候，守望者们必亲眼看见。而且在末时，智慧人必明白。当这事实现时，凡上帝算为智慧人的，都必在信仰上团结一致；因为那些确实正确理解了的人，必定会有相同的认识。除了为达到这种团结合一而赐下的那些恩赐，还有什么能实现这种合一呢？{EW 140.1}"},{"t":7,"p":24,"c":"据此看来，这里所预言教会的完全状态显然还在将来；所以这些恩赐还没有实现它们的目的。《以弗所书》写于公元64年，约在保罗告诉提摩太说他被浇奠，离世的日子已经到了的两年前。背道的种子当时正在教会里发芽，因为保罗十年前在写给帖撒罗尼迦人的第二封书信中就曾说过：“那不法的隐意已经发动了。”凶残的豺狼就要进来了，不爱惜羊群。那时教会还没有进步到经文所预期的完全合一，而是即将被派系斗争所撕扯，被分门别类所混乱。使徒知道这一点；所以他必须透过那场大背道，看到聚敛上帝余民的时候，就是他所说的“直到我们众人在真道上同归于一”的时候（弗4:13）。因此在教会中设立的那些恩赐还没有完成任务。{EW 140.2}"},{"t":7,"p":25,"c":"“不要消灭圣灵的感动。不要藐视先知的讲论。但要凡事察验，善美的要持守”（帖前5:19-21）。{EW 141.1}"},{"t":7,"p":26,"c":"在这封书信中，使徒提出了基督复临的主题，然后描述了那个时候不信之世人的状况。他们正说“平安稳妥”的时候，主的日子将突然临到他们，而且突然的毁灭会象夜间的贼一样临到他们身上。接着他就劝勉教会，鉴于这些事情，就要保持警醒，谨慎自守。在他的劝勉中，有我们引用过的话：“不要消灭圣灵的感动”等。有些人可能会以为这三节经文在意义上完全没有联系；但它们根据各自所处的位置在次序上有着一种自然的关系。消灭圣灵感动的人会藐视先知的讲论；先知的讲论乃是圣灵的必然成果。“我要将我的灵浇灌凡有血气的；你们的儿女要说预言”（珥2:28）。“凡事察验”限于讲道即预言的主题。我们要用上帝在祂的圣言中赐给我们的标准来试验那些灵。属灵的欺骗和虚假的预言在现今的时代大量存在；而这段经文无疑特别适用于此时。但请注意，使徒并没有说，凡事拒绝；而是说，凡事察验；善美的要持守。{EW 141.2}"},{"t":7,"p":27,"c":"“以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的老年人要做异梦，少年人要见异象。在那些日子，我要将我的灵浇灌我的仆人和使女。在天上地下，我要显出奇事，有血，有火，有烟柱。日头要变为黑暗，月亮要变为血，这都在耶和华大而可畏的日子未到以前。到那时候，凡求告耶和华名的就必得救；因为照耶和华所说的，在锡安山，耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的”（珥2:28-32）。{EW 142.1}"},{"t":7,"p":28,"c":"约珥的本段预言，说到在末后的日子圣灵的沛降，这在福音时代开始时并没有完全应验。根据这段经文所提出天上和地下的奇事，是显而易见的。这些奇事要在“耶和华大而可畏的日子未到以前。”虽然我们已有了这些兆头，但那可畏的日子还在将来。整个福音时代都可以被称作末后的日子。但若说末后的日子是指过去的1800年，则是荒谬可笑的。这日子要延续到主的日子，就是上帝的余民得救的日子：“因为照耶和华所说的，在锡安山，耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的。”{EW 142.2}"},{"t":7,"p":29,"c":"在耶和华大而可畏的日子未到以先的各种神迹奇事中剩下的人，无疑就是启12:17中所指的妇人其余的儿女——地上的最后一代教会。“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命，为耶稣作见证的。”{EW 143.1}"},{"t":7,"p":30,"c":"福音教会的余民会拥有这些恩赐。龙将与他们争战，因为他们守上帝的诫命并为耶稣基督作见证（启12:17）。启19:10把耶稣的见证定义为预言之灵。天使说：“我和你，并你那些有耶稣的见证的弟兄同是作仆人的。”在启22:9中，他所说的基本上还是一样的：“我与你和你的弟兄众先知同是作仆人的。”通过比较，我们就可以看出这个词语的意义：“耶稣的见证就是预言之灵。”但是耶稣的见证包括那同一位灵的所有恩赐。保罗说：“我常为你们感谢我的上帝，因上帝在基督耶稣里所赐给你们的恩惠；又因你们在祂里面凡事富足，口才、知识都全备；正如基督的见证，在你们心里得以坚固：以致你们在恩赐上没有一样不及人的，等候我们的主耶稣基督显现”（林前1:4-7）。基督的见证在哥林多教会中得到了坚固；结果如何呢？他们在恩赐上没有一样不及人的。那么，我们难道没有理由得出结论说，当耶稣的见证在余民中得到充分坚固的时候，他们在恩赐上就会没有一样不及人的，在等候我们的主耶稣基督显现吗？"},{"t":7,"p":31,"c":"罗斯韦尔·F·科特雷尔{EW 143.2}"},{"t":4,"p":31,"c":"1，撒但的堕落"},{"t":7,"p":32,"c":"撒但曾是天上一位尊贵的天使，地位仅次于基督。他的容貌象其他天使一样，是温和而快乐的。他的额头又高又宽，表明他有很高的智力。他形体完美，风度高贵而威严。但是当上帝对祂的儿子说：“我们要照着我们的形像造人”时，撒但就嫉妒基督。他想要在造人的事上充当顾问，因为没当成，他就充满了羡慕、妒忌和仇恨。他希望在天上受到仅次于上帝的最高尊荣。{EW 145.1}"},{"t":7,"p":33,"c":"直到此时，全天庭一直都是秩序井然，和谐完美地顺从上帝的政权的。反抗祂的命令和旨意乃是最大的罪。全天庭似乎都处于混乱之中。天使们排列成群，每队都有一位更高的发令天使作首领。撒但既野心勃勃地要高抬自己，不愿意顺服基督的权威，就含沙射影地反对上帝的政权。有些天使同情了撒但，与他一同叛乱，有些天使则竭力为上帝在赐权柄给祂儿子的事上显出的尊荣和智慧争辩。在天使中就起了争论。撒但和他的同情者们力争改变上帝的政权。他们想要窥视祂不可测度的智慧，探知祂高举耶稣并赋予祂这种无限的能力和统帅权的目的何在。他们反抗圣子的权威。天庭的全军都被召集到天父的面前，以便对每一案情作出决定。就在那里决定了撒但应该被赶出天庭，与他一同造反的所有天使都该被赶出去。天上就起了争战。众天使都参加了战斗；撒但想要打败上帝的儿子和那些顺服祂旨意的天使。但是善良而忠诚的天使们得胜了，撒但和他的跟从者们则被赶出了天庭。{EW 145.2}"},{"t":7,"p":34,"c":"撒但和与他一同堕落的天使被逐出天庭之后，他既认识到自己永远失去了天国的纯洁和荣耀，就后悔了，想要恢复在天庭的地位。他愿意担任他本来的职位，也愿意接受可能分派给他的任何职位。但是不行；天庭不可处于危险的境地。要是他复职的话，全天庭都会受损；因为罪是从他发起的，而反叛的种子还在他里面。他和跟从他的天使们都哭了，恳求重得上帝的恩眷。但是他们的罪——他们的仇恨、猜忌和嫉妒——是那么大，以致上帝不能将之涂抹。他们的罪恶必须接受最终的惩罚。{EW 146.1}"},{"t":7,"p":35,"c":"当撒但开始充分意识到自己不可能再重新得到上帝的恩眷时，他的恶意和仇恨就开始显明了。他与他的使者们商议并制定了一个计划，仍要反对上帝的政权。当亚当和夏娃被安置在美丽的伊甸园中时，撒但正在制定毁灭他们的计划。如果这对幸福的夫妇顺从上帝，他们的幸福就决不会被剥夺。撒但不能在他们身上运用他的权能，除非他们先违背上帝，丧失祂的眷爱。所以必须设计一个方案使他们不顺从上帝，招致上帝的不悦，并使他们更直接地受撒但及其使者的影响。于是决定由撒但假扮成另一种样子，对人表现出关心。他必须影射上帝并不真诚坦荡，并引人怀疑上帝言不由衷；接下来，他必须激起他们的好奇心，诱导他们窥探上帝神秘莫测的计划——撒但曾犯下这种罪——并推断祂就分别善恶树对他们作出限制的原因。{EW 146.2}"},{"t":4,"p":35,"c":"2，人类的堕落"},{"t":7,"p":36,"c":"圣天使经常访问伊甸园，指导亚当和夏娃工作，告诉他们有关撒但的背叛和堕落的事。天使警告他们要提防撒但，告戒他们在工作时不要分开，因为他们可能会遇到这个堕落的仇敌。天使还嘱咐他们要严格遵从上帝赐给他们的指示，因为他们唯一的保障在于完全的顺从。这样，那堕落的仇敌就对他们无能为力了。{EW 147.1}"},{"t":7,"p":37,"c":"撒但在夏娃身上开始工作，要引诱使她悖逆。夏娃先是错误地漫步离开了丈夫，接下来是在禁树周围逗留，然后是听了那试探者的声音，甚至胆敢怀疑上帝所说过的话：“你们吃的日子必定死。”她想，也许上帝是言不由衷的。她斗胆伸出手，摘下那果子来吃了。那果子悦人的眼目，也好做食物。于是她就猜忌上帝竟不让他们吃确实对他们有益的东西。她还把那果子给了她丈夫，从而试探了他。她向亚当叙述了那蛇对她所说的话，并且表示自己对蛇有讲话的能力感到惊奇。{EW 147.2}"},{"t":7,"p":38,"c":"我看到亚当的脸上满了悲伤，看起来又害怕又震惊。他心中似乎在进行一场斗争。他确信这就是他们曾蒙警告要对付的仇敌，而且他妻子必须死。他们必须分离。他对夏娃的爱是强烈的。他在全然气馁之中决定与她共命运。他抓过那果子迅速地吃了。于是撒但欢欣雀跃了。他曾在天上发动叛乱，获得了那些爱他之天使的同情，与他一同叛乱。他曾堕落，使别的天使与他一同堕落。现在他又试探了女人不信任上帝，质疑祂的智慧，想要探究祂全智的计划。撒但知道女人不会独自堕落。亚当因着对夏娃的爱违背了上帝的命令，与她一同堕落了。{EW 148.1}"},{"t":7,"p":39,"c":"人类堕落的消息传遍了天庭。每一台金琴都寂静无声了。众天使在悲愁中从头上脱下了他们的冠冕。全天庭都震撼了。于是就举行了一次会议，来决定应当如何处理这一对有罪的夫妇。众天使惟恐他们伸手摘食生命树的果子，而变成不朽的罪人。但是上帝说祂会把违命者赶出伊甸园。天使立即受命把守通往生命树的道路。撒但曾蓄意计划要亚当夏娃违背上帝，遭到祂的不悦，然后吃生命树的果子，好使他们永远在罪恶和不顺从中活着，使罪恶永存不朽。但是圣天使们奉命去把他们赶出伊甸园，堵住通往生命树的道路。这些大能的天使，每一位右手都拿着类似发光宝剑的东西。{EW 148.2}"},{"t":7,"p":40,"c":"撒但胜利了。他因自己的堕落而使别人遭殃。他被赶出了天庭，他们则被赶出了乐园。{EW 149.1}"},{"t":4,"p":40,"c":"3，救恩的计划"},{"t":7,"p":41,"c":"天上众生既意识到人类已经沦丧，上帝所创造的世界将要充满注定遭受痛苦、疾病与死亡的人群，犯法的人也没有出路，天庭便充满了忧伤。亚当全家必须死亡。我看到可爱的耶稣，并看见祂脸上有同情和忧伤的表情。不久我又看见祂就近那环绕天父的极辉煌的荣光。陪同我的天使说，祂正与祂的父作亲密的交谈。当耶稣和天父会谈时，众天使似乎非常焦虑。祂三次进入那环绕着圣父的光辉。当祂第三次从父那里出来时，祂的形体就可以看清了。祂的容貌是恬静的，没有一点困惑与怀疑，却焕发着慈祥与仁爱，是言语所无法形容的。于是祂向全体天使说明：已经为失丧的人开了一条逃生之路。祂告诉他们，祂已恳求祂的父，并献上自己的生命作为赎价，要亲身担负死亡的刑罚，使人类可以靠祂而得蒙赦免。他们可以靠祂宝血的功劳，和顺服上帝的律法，而得蒙上帝的喜悦，并被带回那美丽的乐园，吃生命树的果子。{EW 149.2}"},{"t":7,"p":42,"c":"起初众天使并不欢喜快乐，因为他们的元帅没有向他们隐瞒什么，却向他们公开了救恩的计划。耶稣告诉他们，祂将要站在祂父的忿怒与罪人之间，担负罪恶，遭受蔑视；而且只有少数人愿意接纳祂为上帝的儿子。几乎全体人类都要恨恶并拒绝祂。祂要将祂所有的荣耀全都留在天上，而到地上做人，既虚己为人，就要亲身体验到困扰人类的种种试探，以便知道如何搭救凡遭受试探的人。最后在祂身为教师的使命完成之后，祂将要被交在世人的手中，忍受撒但和他的使者鼓动恶人加在祂身上的一切残暴和痛苦；祂要经受最残酷的死刑，并以罪人的身分悬挂在天地之间；祂要忍受数小时可怕的剧痛，甚至天使都不忍观看而蒙上自己的脸。祂不仅要忍受肉体上的痛苦，还要忍受精神上的惨痛，是肉体上的痛苦所不能与之相比的。全世界的罪担都要压在祂的身上。祂告诉他们，祂必受死并要在第三天复活，然后升到祂父那里去为顽梗的罪人代求。{EW 149.3}"},{"t":7,"p":43,"c":"众天使都俯伏在耶稣面前。他们愿意献上自己的生命。耶稣告诉他们：祂将要藉祂的死拯救许多人；而一个天使的性命不足以偿还罪债。唯有祂的生命才能作为人类的赎价而得蒙祂父的悦纳。耶稣还告诉他们：他们也有自己当尽的本分，就是与祂同在并在不同的时间加强祂的能力；祂要取得人类堕落了的本性，因此祂的能力甚至还比不上他们的；他们也要亲眼目睹祂的屈辱和大痛苦；当他们看到祂的受苦以及世人对祂的仇恨时，就必大为激愤，并因爱祂而想要营救祂脱离那些杀害祂的凶手；但他们万不可出面干涉，阻止所看见的任何事情；他们将要在祂复活时作一份工作；救恩计划已经制定；祂的父也已接受了这个计划。{EW 150.1}"},{"t":7,"p":44,"c":"耶稣带着圣洁的悲伤，安慰并鼓舞了众天使，告诉他们将来凡祂所要救赎的人都要与祂同在；祂要藉祂的死救赎许多人，并毁灭那掌有死亡权势的魔鬼。祂的父也要将国度和天下万国的大权都赐给祂，永永远远归祂所有。撒但和罪人都要被毁灭，永不再搅扰天庭和那洁净了的新地。耶稣嘱咐天军要甘心接受祂父所已经采纳的计划，并要因堕落的人类能藉祂的死而被拯救，得蒙上帝的喜悦并享受天国而欢喜快乐。{EW 151.1}"},{"t":7,"p":45,"c":"于是喜乐——说不出来的喜乐，就充满了天庭。天军高唱颂赞和崇拜的诗歌。他们弹奏金琴，并欢唱音调较比以前更高的诗歌，因上帝伟大的恩慈与屈尊，竟让自己的爱子为背叛的人类受死。赞美与崇拜因耶稣的克己牺牲而涌出；因祂竟愿离开祂父的怀抱而拣选受苦受难的生活，最后还要受耻辱的死亡而将生命赐给他人。{EW 151.2}"},{"t":7,"p":46,"c":"天使说：“你以为父放弃祂的爱子是没有经过一番挣扎的么？不，不。即使天上的上帝也经过了一番斗争，要决定或让有罪的人灭亡，或舍出祂的爱子为人而死。”众天使也十分关切人的得救，他们当中也有许多愿意为将亡之人放弃自己的荣耀，牺牲自己的生命的。那陪伴我的天使说：“然而那是无济于事的。由于所犯的罪极大，天使的性命不足以抵赎。除了祂儿子的死亡和代求，别无他法偿还这债，并拯救丧亡之人脱离那毫无希望的忧伤与痛苦。{EW 151.3}"},{"t":7,"p":47,"c":"但是却有一定的工作派给众天使，他们要从荣光之中带着能力的恩膏上去下来，在上帝儿子遭受苦难时抚慰祂，伺候祂。同时，他们的工作乃是要护卫并保守承受恩典的人们脱离恶使者，以及撒但所常用以包围他们的黑暗。我看出上帝不可能更改祂的律法，来拯救失丧将亡的人类；因此，祂让祂的爱子为人类的罪行而死。{EW 152.1}"},{"t":7,"p":48,"c":"撒但和他的使者又一同欢乐了，因为他竟能使人堕落，借此将上帝的儿子从祂崇高的地位上拽下来。他告诉他的使者们说，耶稣一旦取了堕落人类的本性，他就能胜过祂，并阻止救恩计划的完成。{EW 152.2}"},{"t":7,"p":49,"c":"我蒙指示，看到撒但一度原是快乐，崇高的天使。后来我又看到他的现状。他依然拥有君王般的形态，他的容貌仍然高贵，因为他毕竟是一个堕落了的天使。但他脸上的表情却满是焦虑、操心、不快、恶意、仇恨、毒害、狡猾和各样的邪恶。我特别注意到那一度极为高贵的额头。他的前额从眼睛上面就开始向后倾斜。我看见他因长久趋向邪恶，以致每一个善良的本质都已败坏，而每一邪恶的特性都已经养成了。他的眼睛是狡猾，奸诈的，表现出洞若观火的明察力。他的体格魁梧，但他脸上和手上的肌肤松软。我看到他的时候，他用左手托着下颚。他似乎是在沉思默想。脸上露出一种令我发抖的狞笑，那实在表现着十分的邪恶与鬼魔般的狡猾。这就是每次受他陷害之人将中他诡计时，他所发出的一种狞笑。及至他将受害者牢牢困在他网罗中时，这狞笑便越发可怕了。{EW 152.3}"},{"t":4,"p":49,"c":"4，基督的第一次降临"},{"t":7,"p":50,"c":"我被带到了耶稣亲自取了人的本性，屈尊降卑为人，遭受撒但各种试探的时候。{EW 153.1}"},{"t":7,"p":51,"c":"祂的诞生没有属世的尊荣。祂虽诞生在马棚中，躺卧在马槽里，但祂的诞生却远比任何世人的诞生更为光荣。有从天上来的使者告诉牧羊人耶稣的降临，又有上帝的光辉和荣耀伴随着他们的见证。天军弹奏金琴荣耀上帝。他们高兴地宣告上帝的儿子降临堕落的世间来完成救赎之工，藉着祂的死，将平安，喜乐和永生带给世人。上帝尊荣了祂儿子的降临。众天使都敬拜祂。{EW 153.2}"},{"t":7,"p":52,"c":"有上帝的天使盘旋于耶稣受洗的地方；圣灵以鸽子的形状下降，落在祂身上。正当众人大表惊异地站在旁边，定睛凝视祂时，从天上传来天父的声音说：祢是我的爱子，我喜悦祢。{EW 153.3}"},{"t":7,"p":53,"c":"约翰还不确定那位前来约旦河要他施洗的就是救主。但上帝应许赐给他一个记号，使他可以认识上帝的羔羊。这记号就是天上来的鸽子落在耶稣身上，上帝的荣耀在祂四围焕发。于是约翰指着耶稣大声喊叫说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！{EW 153.4}"},{"t":7,"p":54,"c":"约翰告诉他的门徒说，耶稣就是那所应许的弥赛亚，世界的救主。当他的工作将要结束时，他教训他的门徒要仰望耶稣，并以祂为“大教师”而跟从祂。约翰的生平是悲伤而舍己的。他宣布了基督的第一次降临，但未蒙允许看到祂所行的神迹，或享受祂所显示的大能。当耶稣将要承担起教师的职责时，约翰知道他自己却要死了。他的声音除了在旷野之外，很少有人听见。他的一生是孤独的。他没有依附他父亲的家庭，享受人伦之乐，却离开了他们，为要完成他的使命。成群的人离开了忙碌的城市和乡村，蜂拥到旷野去，要听聆那奇妙先知的话。约翰将斧头放在树根上。他不顾后果地遣责了罪恶，并为上帝的羔羊预备了道路。{EW 154.1}"},{"t":7,"p":55,"c":"当希律听到约翰有力而尖锐的见证时，他深受感动，并以热切的兴趣询问他：必须作什么才可成为他的门徒。约翰知道希律将要娶他兄弟的妻子为妻，而她的丈夫却仍然健在，便忠告希律这是不合法的。希律不愿作任何牺牲。他终于娶了他兄弟的妻子，并由于她的影响，将约翰逮捕下在监里，但是他还是想释放他。约翰在被监禁时，从门徒口中听到耶稣所行的大能作为。约翰虽不能亲耳谛听祂的恩言，门徒却将他们所听到的告诉他，并以此来安慰他。过不久，约翰因希律妻子的影响而被斩首了。我看到那些跟从耶稣，看见祂所行的神迹，并听见那从祂口所发安慰之言的最卑微的门徒，都比施洗约翰更大；这就是说，他们享有更高尚、更尊贵和更幸福的生活。{EW 154.2}"},{"t":7,"p":56,"c":"约翰带着以利亚的心志和能力，宣布耶稣的第一次降临。主把末后的日子指示我。我看见约翰预表那些应当带着以利亚的心志和能力，出去宣布忿怒的大日和耶稣第二次降临的人。{EW 155.1}"},{"t":7,"p":57,"c":"耶稣在约但河受洗之后，被圣灵引到旷野，受魔鬼的试探。圣灵已预备祂经受那特别猛烈的试探。祂受撒但试探达四十日之久。在那些日子里祂没有吃什么。祂周围的事物都是不愉快的，足以让人畏缩。祂与野兽和魔鬼共处在荒凉孤独的旷野。上帝的儿子因禁食和痛苦而面色苍白，形容憔悴。但祂的前程已经亮明，祂必须完成祂来要作的工。{EW 155.2}"},{"t":7,"p":58,"c":"撒但趁上帝儿子受苦的时候，准备用种种试探来攻击祂，希望能胜过祂，因为祂已经虚己自卑成为人了。撒但带来以下的试探说：“祢若是上帝的儿子，可以吩咐这块石头变成食物。”他想引诱耶稣同意施用祂的神能，藉此向撒但证明祂是弥赛亚。耶稣温和地回答他说：“经上记着说：人活着不是单靠食物，乃是靠上帝口里所出的一切话”（路4:3-4）。{EW 155.3}"},{"t":7,"p":59,"c":"撒但设法要与耶稣争辩祂作为上帝儿子的身份。他指着耶稣那软弱受苦的情形，并夸耀自己比耶稣强壮。但那从天上来的话，“祢是我的爱子，我喜悦祢”（路3:22），却足以在耶稣所受的一切痛苦中支持祂。我看明基督根本不需向撒但证明自己的权柄，或是祂作世界救主的身份。撒但对于上帝儿子的崇高地位和权威，已经拥有充分的证据。他之所以被赶出天国，正是因为他不愿意服在基督的权下。{EW 155.4}"},{"t":7,"p":60,"c":"撒但为要表明自己的能力，就将耶稣带到耶路撒冷，叫祂站在殿顶上，诱使祂从那令人头晕的高处跳下去，借此证明祂是上帝的儿子。撒但引用经上的话说：“因为经上记着说：主要为祢吩咐祂的使者保护祢；他们要用手托着祢，免得祢的脚碰在石头上。”耶稣回答他说：“经上说，不可试探主你的上帝”（路4:10-12）。撒但想使耶稣依恃祂父的恩慈，而在自己使命未完成之前就擅自冒生命的危险。他希望救恩的计划失败；然而这计划的基础却打得太牢靠了，是撒但无法推翻或破坏的。{EW 156.1}"},{"t":7,"p":61,"c":"基督乃是一切基督徒的榜样。他们在经受试探，或在自身权利遭到争议时，应当耐心忍受。他们不应以为自己有权求主彰显祂的大能，使他们可以战胜仇敌，除非上帝能因此而直接得着尊敬和荣耀。即使耶稣真从殿顶跳下来，也不会荣耀祂的父；因为除了撒但和上帝的使者之外，不会有其他的人看到这件事。而且这件事也会试探主，要祂向祂最恶毒的仇敌显示自己的能力。这就等于要耶稣降格屈从祂来所要战胜的仇敌。{EW 156.2}"},{"t":7,"p":62,"c":"“魔鬼又领祂上了高山，霎时间把天下的万国都指给祂看。对祂说：这一切权柄荣华，我都要给祢；因为这原是交付我的，我愿意给谁就给谁。祢若在我面前下拜，这都要归祢。耶稣说：经上记着说，‘当拜主你的上帝，单要事奉祂’”（路4:5-8）。{EW 157.1}"},{"t":7,"p":63,"c":"撒但将天下万国以最诱人的方式显给耶稣看。如果耶稣肯当场就敬拜他，他提说他愿意放弃他对地上一切的主权。撒但深知如果救恩的计划贯彻实行，耶稣舍命救赎人，他自己的权柄就必定受到限制并终于全被剥夺，而且他自己也必遭毁灭。故此他精心地制定了计划，如有可能，一定要阻止上帝儿子所已经开始之大工的完成。如果救赎人类的计划失败了，撒但就必留住他所自称具有主权的国度。他自信自慰地以为他若成功，自己就必作王，而与天上的上帝对抗。{EW 157.2}"},{"t":7,"p":64,"c":"撒但在耶稣放弃祂的权柄和荣耀而离开天庭时大大欢喜。他以为上帝的儿子今后要落到他的权下。过去他曾很容易地在伊甸园试探了那对圣洁的夫妇，因此他希望能用自己的魔力和狡猾将上帝的儿子也打倒，借以挽救自己的生命和国度。如果他能引诱耶稣偏离祂父的旨意，他的目的就达到了。但耶稣却用以下的斥责应付那试探者说：“撒但退去吧。”祂只向祂的父下拜。撒但声称地上的国度是属他的，并向耶稣暗示，祂完全可以免受一切痛苦：因为祂不需受死就可获得这世上的万国；只要祂愿意向他下拜，便可获得地上一切所有的以及统治一切的荣誉。但耶稣坚定不移。祂知道时候将到，祂要用自己的生命将这国度从撒但手中赎回来。再过一段时期，天上地下所有的一切都要服在祂的权下。祂拣选了痛苦的生涯和可怕的死亡为祂父所指定的道路，使祂可以合法地承受地上的万国，作为交在祂手中的永久产业。撒但也要被交在祂手中消灭，永远不能再骚扰耶稣和荣耀中的圣徒了。{EW 157.3}"},{"t":4,"p":64,"c":"5，基督的服务"},{"t":7,"p":65,"c":"撒但结束他的试探之后，便暂时离开了耶稣。有天使来到旷野中为祂预备食物，加强祂的力量。祂父的福惠加在祂身上。撒但已经在他最猛烈的试探上失败了；然而他还指望在耶稣服务期间，在不同的时候，再试用他的狡计对付祂。他更希望挑唆那些不肯接受耶稣的人仇恨祂并设法消灭祂，借此胜过祂。撒但和他的使者开了一次特别会议。他们因未能在反对上帝儿子的事上有丝毫的成功而失望恼怒。他们决定更加狡猾地尽其全力，将不信的意念灌输在祂同胞的心中，不承认祂为世界的救主，借此使耶稣在祂的使命上灰心。不管犹太人在他们所奉行的仪式和祭祀上多么墨守成规，只要使他们对预言茫然无知，并使他们相信弥赛亚将要以世俗大君的身份出现，他们就必藐视并拒绝耶稣了。{EW 158.1}"},{"t":7,"p":66,"c":"我蒙指示，看到撒但和他的使者在基督服务期间是非常忙碌的，经常以不信、仇恨、和蔑视的心理鼓动世人。民众往往在耶稣发表某项深刻的真理，责备他们的罪过时，就变得恼羞成怒。撒但和他的使者怂恿他们杀害上帝的儿子。他们不止一次拿起石头来要打死祂。但每次都有天使保护祂，带祂离开愤怒的群众，到一处安全的地方去。另一次，当祂圣洁的嘴唇吐露明白的真理时，群众竟把祂拿住带到山崖，要把祂推下去。他们中间就怎样处置祂起了纷争。这时天使就将祂隐藏起来，使众人看不见祂。祂就“从他们中间直行，过去了”（路4:30）。{EW 159.1}"},{"t":7,"p":67,"c":"撒但仍指望这伟大的救恩计划失败。他尽其全力使众人对耶稣心地刚硬，意念苦毒。他希望只有极少的人接受祂为上帝的儿子，使祂认为祂只为这么少的人受苦受难实在是太大的牺牲了。但我看到，如果只有两个人愿意接受耶稣为上帝的儿子，相信祂要拯救他们的生命，祂也愿意完成这个计划。{EW 159.2}"},{"t":7,"p":68,"c":"耶稣以打破撒但在受苦人类身上的权势来开始祂的工作。祂使病人恢复健康，使瞎子得见光明，并医好瘸腿的，使他们欢喜跳跃，荣耀上帝。祂使那些多年因撒但残酷势力而体弱并被捆绑的人恢复健康。祂用仁慈的话语安慰软弱、疑惧与沮丧的人。撒但所控制的软弱受苦的人，耶稣从他手中夺了过来，赐予他们身体的健康和莫大的喜乐与幸福。祂使死人复活得生，他们便因祂大能的显示而荣耀上帝。祂为一切相信祂的人行了大事。{EW 159.3}"},{"t":7,"p":69,"c":"基督的一生充满了仁慈，同情，和爱心的言语行为。祂在任何时候都留心垂听并解救凡来到祂面前的人脱离苦难。许多人的身上都带有祂神能的明证。然而在工作完成之后，仍有许多人以这位卑微而却大有能力的教师为耻。官长们既然不相信祂，因此一般民众也不愿意接受耶稣。祂乃是一个“多受痛苦，常经忧患”的人。他们不愿受祂那种谨慎自守、舍己的生活所支配。他们希望享有这世界所给予的尊荣。然而也有不少人跟从了上帝的儿子，聆听祂的训诲，享受那从祂口中出来的满有恩惠的话。祂的话是富有意义却又十分简明的，以致最软弱的人也能明白。{EW 160.1}"},{"t":7,"p":70,"c":"撒但和他的使者蒙蔽了犹太人的眼睛和悟性，鼓动民间的首领和官长去杀害救主的性命。他们派人将耶稣带到他们那里去，但当那些人来到耶稣跟前时，他们却非常惊奇。他们看到祂因目睹世人的祸患而充满同情和怜悯。他们听见祂本着爱心与温柔向软弱和受苦的人说勉励的话。他们还听到祂用带着权威的声音斥责撒但的势力，并命令他的俘虏恢复自由。他们注意听祂口中所讲智慧的话，就深受感动；他们实在不能动手拿祂。于是他们便回到祭司和长老那里，而没有将耶稣带去。及至问到他们：“你们为什么没有带祂来呢？”他们便述说自己所看到的有关祂的奇事，以及他们所听到的智慧、仁爱和知识的话，并作结论说：“从来没有象祂这样说话的。”祭司长斥责这些人，说他们也受了迷惑；差役中有人因没有将耶稣带来而感觉惭愧。祭司们用轻蔑的态度发问道，“官长中岂有信祂的呢？”我看出官长和长老们也有很多相信耶稣的；但是撒但不让他们承认；他们害怕众人的嘲笑过于敬畏上帝。{EW 160.2}"},{"t":7,"p":71,"c":"到此为止，撒但的狡猾和仇恨还没有破坏救恩的计划。耶稣完成祂到世上来的宗旨的时候临近了。撒但和他的使者集合商议，决定鼓动基督本国的人强烈要求流祂的血，并以残酷和轻蔑的手段对付祂。他们希望耶稣会怨恨这种待遇，不能保持祂的柔和谦卑。{EW 161.1}"},{"t":7,"p":72,"c":"正在撒但布置他的毒计时，耶稣在慎重地向祂的门徒宣布祂所必须经受的痛苦——祂将要被钉十字架，并且第三日复活。但他们的悟性似乎太迟钝了，以致不明白祂所告诉他们的话。{EW 161.2}"},{"t":4,"p":72,"c":"6，登山变像"},{"t":7,"p":73,"c":"门徒在基督登山变像，瞻仰祂的荣耀，听见天上来的声音证实祂的神性时，信心大为增强。上帝决定要向跟从耶稣的人提供有力的证据，证明祂就是那应许要来的弥赛亚，使他们在因祂被钉十字架而极其忧伤失望时，不至于完全抛弃他们信赖的心。上帝在基督登山变像时，差遣摩西和以利亚来和耶稣谈论关于祂受苦受死的事。上帝没有拣选天使来和祂儿子交谈，却拣选了两个亲身经历过地上考验的人。{EW 162.1}"},{"t":7,"p":74,"c":"以利亚曾与上帝同行。他的工作艰巨痛苦，因为主曾藉着他遣责以色列的罪恶。以利亚原是上帝的先知；但他也不得不为保全自己的生命而东奔西跑。他本国的人曾将他当野兽一般地追寻，为要消灭他。然而上帝却使以利亚变化升天了。有天使光荣而胜利地将他带到天上。{EW 162.2}"},{"t":7,"p":75,"c":"摩西较比他以前的任何人都更加伟大。他备受上帝的重视，有幸与主面对面谈话，象人和朋友谈话一样。他得以瞻仰那环绕着天父的明光和极美的荣耀。主曾藉着摩西拯救以色列人脱离埃及人的奴役。摩西是他同胞的一个中保，时常站在他们和上帝的忿怒之间。当主的烈怒因以色列人的不信、抱怨、和严重的罪行而向他们大大发作时，摩西对他们的爱就受到了考验。上帝曾提议要消灭他们而使他成为大国。摩西却热切地为以色列人代求，借此表现了他对他们的爱。他在悲痛中求上帝止息祂的烈怒，赦免以色列人，不然就从祂的册上涂抹他的名。{EW 162.3}"},{"t":7,"p":76,"c":"当以色列人因得不到水而发怨言反对上帝和摩西时，他们控告他把他们带出来是要杀他们和他们的儿女。上帝听到他们的怨言就命令摩西吩咐磐石发出水来，好使百姓有水喝。摩西在忿怒中击打了磐石两下并且归荣耀于自己了。以色列人一贯的顽梗任性和抱怨曾使他至感悲伤，使他一度忘记了主曾如何忍耐他们，并且他们的怨言并不是反对他，而是反对上帝。他只想到自己是多么严重地被错待了，他们对他深切的爱表现的是多么忘恩负义。{EW 163.1}"},{"t":7,"p":77,"c":"上帝的计划是常常把祂的百姓带到这种艰难的境地，然后在他们的急难中用祂的能力拯救他们，好使他们可以认识到祂对他们的爱和关怀，从而导使他们侍奉并尊敬祂。但是摩西没能尊荣上帝，在百姓面前将祂的名显为大，使他们可以荣耀祂。因此他给自己招致了主的不悦。{EW 163.2}"},{"t":7,"p":78,"c":"当摩西带着那两块石版从山上下来，看到以色列人在敬拜金牛犊时，就被大大激怒了，他将那两块石版扔在地上摔碎了。我看到摩西这么做并没有犯罪。他乃是为上帝发义怒，为祂的荣耀发热心。但是当他屈服于内心自然的感情，把应归于上帝的尊荣归于自己时，他就犯罪了，而且因为那罪上帝不许他进入迦南地。{EW 163.3}"},{"t":7,"p":79,"c":"撒但一直在找把柄要在众天使面前控告摩西。他因成功地使摩西招致上帝的不悦而欣喜若狂了，他告诉天使们，当世界的救主来救赎人类时，他会胜过祂。摩西因为犯罪，就处在撒但的权下了——死亡的权下。要是他保持坚贞的话，主就会带他进入那应许之地，然后就会使他变化升天，不尝死味。{EW 164.1}"},{"t":7,"p":80,"c":"摩西曾尝过死味，但米迦勒在他的身体未见败坏之前，便下来赐他生命。撒但原想扣留那尸首，声称那是属他的；但米迦勒却使摩西复活过来，并将他提到天上去了。撒但苦毒地责骂上帝，说祂容许米迦勒将他的掠物夺去是不公正的；但是基督并没有斥责祂的仇敌，虽然上帝的这个仆人是因他的试探而致跌倒的。祂柔和地将这事交托祂的父，说：“主责备你吧”（犹9）！{EW 164.2}"},{"t":7,"p":81,"c":"耶稣曾告诉门徒说，当时和祂在一起的人中，有几位要在没有尝死味以前看见上帝的国以大能降临。在耶稣登山变像时，这个应许就实现了。耶稣的容貌改变了，象日头一样发光。祂的衣裳洁白如光。摩西是代表那些在耶稣第二次显现时从死里复活的人。而那没有经过死亡就被提升天的以利亚，则代表那些基督复临时变为不朽坏的、不经死亡而被接升天的人。门徒惊恐地看到耶稣非常的威严和那遮盖他们的云彩，并听到上帝极为庄严的声音：“这是我的爱子，你们要听祂。”{EW 164.3}"},{"t":4,"p":81,"c":"7，基督被出卖"},{"t":7,"p":82,"c":"我蒙引导，见到耶稣和祂的门徒同吃逾越节晚餐的时候。撒但曾欺骗犹大，使他以为自己是基督的一个真门徒；其实他的内心一直是属肉体的。他曾见过耶稣大能的作为，他曾在耶稣服务时与祂同在，并接受祂为弥赛亚的有力证据；但犹大吝啬而贪婪；他贪爱金钱。对于那将贵重的香膏倒在耶稣身上的事，他曾予以愤慨地责怪。马利亚敬爱她的主。主已经赦免了她的许多罪恶，并使她深爱的兄弟从死里复活，因此她感觉任何事物献与耶稣都不能算为太贵重。香膏越贵重，她就越能用它来献给救主以表达她的感激。犹大主张将香膏变卖，用来赈济穷人，以此作为掩饰他贪心的借口。其实他并不是顾惜穷人；而是因为他自私自利，时常私自取用那交托给他周济穷人的钱。犹大不顾耶稣的舒适和需要。为了掩饰他的贪心，他常常以穷人的需要作为借口。马利亚这种慷慨的行为对于犹大贪婪的性情，乃是一种最尖锐的责备。于是就为撒但铺好了路，使他的试探进入犹大心中。{EW 165.1}"},{"t":7,"p":83,"c":"犹太人的祭司和官长们仇恨耶稣；但群众却蜂拥而来，要听祂智慧的训言，看祂大能的作为。民众激起了深切的兴趣，急欲跟随耶稣，听聆这位奇妙教师所发的训诲。有许多官长也相信祂，但不敢坦白承认自己的信念，惟恐被赶出会堂。祭司和长老们决定他们必须采取行动，使民众的注意力转离耶稣。他们恐怕人人都要相信祂了。他们很为自己的安全担心。他们若不将耶稣治死，就难免要丧失自己的地位。而且在耶稣被治死之后，还要应付那些作为祂大能之明证的人。耶稣曾使拉撒路从死里复活，所以他们恐怕如果他们杀死耶稣，拉撒路就会为祂的大能作见证。民众都会蜂拥去看他这个从死里复活的人，因此官长们决定将拉撒路也杀害，借此将当时的兴奋激动镇压下来。然后他们再要使民众转回到遗传和人的道理，以及将薄荷茴香献纳十分之一的琐事，借此恢复他们在民间的势力。他们商议要趁耶稣独自在一处的时候逮捕祂；因为如果他们试图在人数众多，而民众全都对祂正发生兴趣的时候捉拿祂，他们就会被众人用石头打死。{EW 165.2}"},{"t":7,"p":84,"c":"犹大知道他们极欲捉拿耶稣，便向祭司长和长老们献策，愿为几块银子而出卖祂。他爱财的心使他同意将他的主交到祂最恶毒的仇敌手中。撒但正在直接利用犹大活动，而且在那最后晚餐的动人场面中，这个叛徒正在设计出卖他的主呢。耶稣忧伤地告诉门徒说，他们当晚都要因祂而跌倒。但彼得强烈地坚持说，纵然其他众人都因主而跌倒，他决不会。耶稣对彼得说：“撒但想要得着你们，好筛你们，象筛麦子一样；但我已经为你祈求，叫你不至于失了信心；你回头以后，要坚固你的弟兄”（路22:31-32）。{EW 166.1}"},{"t":7,"p":85,"c":"我看到耶稣和祂的门徒在客西马尼园。祂在极其忧伤之中嘱咐门徒要儆醒祷告，免得入了迷惑。祂知道他们的信心将要受到考验，他们的希望将要落空，所以他们需要藉着密切的儆醒和恳切的祈祷而得到一切能力。耶稣痛哭流泪，大声祈祷说：“父啊，祢若愿意，就把这杯撤去；然而不要成就我的意思，只要成就祢的意思”（路22:42）。上帝的儿子在剧烈的痛苦中祈祷。祂脸上流出大血点来，滴在地上，许多天使在那里盘旋，目睹当时的情景，但只有一位奉命前往，加强上帝的儿子在痛苦中的力量。天上没有一点喜乐，众天使将他们的冠冕和金琴都放在一边，而以极深切的关注默默注视着耶稣。他们想要去环护着上帝的儿子，但统帅的天使却不准许，因惟恐他们看到祂被卖，就会营救祂；因为这计划业已定妥，必须予以完成。{EW 167.1}"},{"t":7,"p":86,"c":"耶稣祈祷之后，便来到门徒那里；他们却都睡着了。祂在那可怕的时辰中，竟连自己门徒的同情和代祷也得不到。连不久之前那么热忱的彼得，这时也已沉睡。耶稣将他的慷慨陈辞提醒他，说：“怎么样，你们不能同我儆醍片时么”（太26:40）？上帝的儿子在极大的痛苦中祷告了三次。这时，犹大和他所带领的一队武装人士出现了。他照惯例来到他夫子面前，向祂请安。队伍包围了耶稣；但祂说：“你们找谁？”“我就是”时显出了祂的神性。他们就退后倒在地上。耶稣发这个问题，旨在使他们可以看出祂的能力，足以证明祂若要救自己脱离他们的手，祂很可以那样作。{EW 167.2}"},{"t":7,"p":87,"c":"门徒看见那一群带着刀棒的人如此迅速地倒下去，就开始感觉有希望了。当那班人起来再度包围上帝的儿子时，彼得便拔出刀来，将大祭司的仆人砍了一刀，削掉了他一只耳朵。耶稣吩咐他把刀收起来，说：“你想我不能求父，现在为我差遣十二营多天使来么”（太26:53）？我看到，当耶稣说这话时，众天使的脸上都活现出希望的神色。他们巴不得当场立即环绕他们的元帅，驱散那群愤怒的暴徒，但他们又悲愁起来了，因为耶稣接着说，“若是这样，经上所说，事情必须如此的话怎么应验呢”（太26:54）？在耶稣让自己被敌人带走的时候，门徒们的心都陷于失望和苦痛的灰心中了。{EW 167.3}"},{"t":7,"p":88,"c":"门徒为自己的性命担忧，便都背弃耶稣逃跑了。于是耶稣便独自被遗弃在那群嗜杀的暴徒手中。哦，那时撒但是多么得意啊！上帝的天使们又是多么忧伤而悲痛啊！成群成队的圣天使，各由高大的领队天使率领着，奉命去观看那幕景象。他们要记录那加在上帝儿子身上的每一侮辱和虐待，登记耶稣所受的每一阵剧痛；因为凡参与这一可怖场景的每一个人，都要再度活生生地看见这些事。{EW 168.1}"},{"t":4,"p":88,"c":"8，基督受审"},{"t":7,"p":89,"c":"众天使在离开天庭的时候，都悲伤地摘下了他们灿烂的冠冕。他们的元帅既然受苦而头戴荆棘冠冕，他们就决不能戴上冠冕了。撒但和他的使者那时在审判厅里，正忙于扑灭人们的感情和同情心。当时的气氛沉闷，已遭受他们影响的污染。众祭司长和长老在他们的鼓动之下，用人性所最难忍受的方法去侮辱并虐待耶稣。撒但希望这种嘲弄和残暴的手段，使上帝的儿子说一句诉苦或抱怨的话；或用祂的神能救自己脱离群众的控制，从而使救恩的计划终归失败。{EW 169.1}"},{"t":7,"p":90,"c":"彼得曾在他的主被卖之后仍然跟随祂。他很想看到他们将要如何处置耶稣。但及至他被人指控为耶稣门徒之一时，惟恐危及自己的安全，便说他不认识耶稣。门徒原是以话语清洁著名的，因此彼得为要向指控他的人证明他不是基督的门徒起见，第三次用发咒起誓的话否认耶稣。那时耶稣离彼得不远，便转过身来，用悲伤责备的表情看他。于是这门徒想起了耶稣在楼房里对他讲的话，和他自己的慷慨陈辞：“众人虽然为祢的缘故跌倒，我却永不跌倒”（太26:33）。这时他竟用诅咒起誓否认他的主了；但耶稣那向他的一望熔化了彼得的心，也挽救了他。他痛哭了，并为他的大罪深自忏悔，并且也真正改变了，如此才预备好了去坚固他的弟兄。{EW 169.2}"},{"t":7,"p":91,"c":"群众叫嚣着要流耶稣的血。他们残酷地鞭打了祂，将一件破旧的紫色王袍披在祂身上，并把一顶荆棘作的冠冕按在祂神圣的头上。他们拿一根芦苇放在祂手里，向祂跪拜，并愚弄地向祂致敬说：“恭喜犹太人的王啊”（约19:3）！他们把那根芦苇从祂手中取过来打祂的头，使荆棘刺入祂的鬓角，以致鲜血顺着祂的脸和胡须流下来。{EW 170.1}"},{"t":7,"p":92,"c":"众天使见到这幕景象很难忍受。他们恨不得要营救耶稣，但统帅的天使禁止他们，说这乃是要为人类付出的重大赎价；这事必须完成，并要造成那掌死权者的死亡。耶稣知道众天使正在观看祂受辱的景象。连那最软弱的天使也能很容易地使那班嘲弄耶稣的群众一败涂地，借此拯救祂。祂知道如果祂愿意向祂的父求这事，众天使就会立即来解救祂。但祂必须忍受恶人的暴虐，以便贯彻救恩的计划。{EW 170.2}"},{"t":7,"p":93,"c":"耶稣柔和谦卑地站在那疯狂的人群之前，他们一直在对祂作最卑鄙的凌辱。他们吐唾沫在祂脸上，但那脸面是他们有一天渴望要躲避的；它也要使上帝的圣城充满光辉，且发光比太阳更明亮。基督没有向那些得罪祂的人投射过一次怒容。他们拿一件旧衣服蒙在祂头上，使祂看不见，然后打祂的脸说：“祢是先知，告诉我们，打祢的是谁”（路22:64）？天使当中起了骚动。他们要立即去营救耶稣；但统帅的天使阻止了他们。{EW 170.3}"},{"t":7,"p":94,"c":"门徒中有几个壮胆进到耶稣所在的地方，目睹祂受审的情形。他们期待着祂彰显祂的神能，救自己脱离敌人的手，并因他们对祂的虐待而惩罚他们。门徒们的希望，在不同的场面忽起忽落。他们有时怀疑，惟恐自己受了迷惑。但他们在耶稣登山变像时所听到的声音，和所看见的荣耀，加强了他们的信心，确信祂是上帝的儿子。他们回想到过去所曾经目睹的情景，所见到的耶稣在医治病人，使瞎子得以看见，使聋子得以听见，斥责并驱逐鬼魔，使死人复活，甚至平息风浪上所行的神迹奇事。他们总不相信耶稣会死。他们希望祂还能以大能兴起，并以命令的口吻将那嗜杀的群众驱散，正如祂早先进入圣殿将那些把上帝的家变成商场的人赶走，而众人在祂面前逃窜如同被一群武装的兵士追赶一般。门徒希望耶稣彰显祂的大能，使人人都确信祂乃是以色列的王。{EW 171.1}"},{"t":7,"p":95,"c":"犹大因出卖耶稣的卑鄙作为，而充满了沉痛的懊悔和羞愧。及至他看到救主所受的凌辱，他便忍受不住了。他曾敬爱耶稣，但他更爱钱财。他从没想到耶稣会让祂自己被他所带来的那群暴徒逮捕。他指望耶稣施行神迹救祂自己脱离他们的手。但及至他看到那疯狂的群众在审判厅里渴想流祂的血时，他便深深感到自己的罪；于是当许多人正在狠狠地控告耶稣时，犹大便从群众中冲出来，承认他因出卖无辜之人的血而有罪了。他将祭司们所付与他的钱还给他们，并求他们释放耶稣，声称祂是完全无辜的。{EW 171.2}"},{"t":7,"p":96,"c":"祭司们张皇失措，一时无言可答。他们不愿众人知道，他们曾收买一个自称为耶稣门徒的人，将耶稣交在他们手中。他们想隐瞒他们追踪耶稣象追踪盗贼一般，并暗暗捉拿祂的事。但犹大的自白和他那狼狈、自责的表情，公然在群众之前暴露了祭司们的阴谋，证明他们逮捕耶稣乃是出于仇恨。当犹大高声宣称耶稣无辜时，祭司们回答说：“那与我们有什么相干？你自己承当吧”（太27:4）。他们既已将耶稣拿到手，所以坚决不放。犹大因精神上的痛苦而无法支持，便将他现在所轻视的钱丢在那些收买他的人脚前，而在极端痛苦和恐怖中出去自己吊死了。{EW 172.1}"},{"t":7,"p":97,"c":"在耶稣周围的人群中有许多同情祂的人，祂对那向祂所发的许多问题一无所答，使众人非常惊异。祂的面容在暴徒一切的戏弄和虐待之下，没有一次皱眉或难堪的表情。祂始终保持尊严镇定。旁观者莫不以惊奇的眼光看着祂。他们拿祂那完善的仪表和稳健、尊贵的风度，同那些审问祂之人的外貌相比，便自相议论说，祂倒比任何官长更象一位君王呢。祂没有一点犯人的样子。祂的眼睛是温和、清醒而无畏的，祂的额头既宽且高。全部容貌都以仁慈高贵的天性为特征。祂的忍耐与涵养和常人大不相同，以致许多人因而发颤了，连希律和彼拉多也因祂那高贵、与上帝相称的风度而感到非常不安。{EW 172.2}"},{"t":7,"p":98,"c":"彼拉多从最初就认定耶稣不是个平凡的人。他相信祂是个优异的人物，而且根本没有那些人所控告祂的罪。那些目睹这情景的天使注意到这位罗马巡抚的信念，为要救他免于将耶稣交出去钉十字架的恶行，有一位天使奉命到彼拉多的妻子那里去，在梦中指示她，她丈夫所审问的乃是上帝的儿子，而且祂乃是一位无辜的受害者。于是她立即送信给彼拉多，告诉他说，她曾在梦中因耶稣的缘故受了许多的若，并且警告他，这圣人的事他一点不可管。送信的急忙从人群中挤过去，将信交到彼拉多手中。他读了不禁发颤，脸面都变青了，便立即决定不参与治死基督的计谋。如果犹太人一定要流耶稣的血，他对这事决不施以压力，却要尽力解救祂。{EW 173.1}"},{"t":7,"p":99,"c":"彼拉多既听说希律在耶路撒冷，便大放宽心了；因为他希望摆脱审问耶稣并定祂罪案的全部责任。他立时将祂连同控告祂的人，一齐送到希律那里去。这个统治者已经因犯罪而心地刚硬。这个杀害施洗约翰的人，已经在自己的良心上留下了一个他所无法磨灭的污点。他在听说耶稣和祂所行的大能作为时，就恐惧战兢，相信祂是施洗约翰从死里复活了。当彼拉多将耶稣交在他手中时，希律便认为这是承认他的势力、权威、和判断力的行动。结果这件事竟使这两个曾互为冤家的官长再度友好了。希律很喜欢看到耶稣，并希望祂能行一件大能的奇事令他满意。但耶稣的工作决不是要满足人的好奇心或求祂自己的安全。祂那神圣奇异的能力乃是用以拯救别人，而不是为自己用的。{EW 173.2}"},{"t":7,"p":100,"c":"耶稣对希律向祂所发的问题一字不答；祂对于那些恶毒控告祂的仇敌也不作答复。希律因耶稣不表示惧怕他的权势而恼怒，便和他的兵士一同讥诮、戏弄、并侮辱上帝的儿子。然而他却因耶稣在虐待之下所表现高贵、与上帝相称的姿态而感到惊异，所以也不敢定祂的罪，仍把祂送回到彼拉多那里去。{EW 174.1}"},{"t":7,"p":101,"c":"撒但和他的使者正在试探彼拉多，要引他到自取败亡之地。他们使他想到，如果他不参与定耶稣的罪，别人总要这样作的；群众正渴望要流祂的血；而且如果他不将祂交给人钉十字架，他就必丧失他的势力和属世的尊荣，被斥为是相信那骗子的人。结果彼拉多因怕失去势力和权柄，便同意将耶稣处死。他虽然将流耶稣的血归罪在那些控告祂的人身上，而且群众也承当了，喊着说：“祂的血归到我们和我们的子孙身上”（太27:25），但彼拉多仍不是无罪的；他依然犯有流基督血的罪。他为了一己的私利，贪爱世上大人物所给他的荣誉，竟将一个无辜的人置于死地。如果彼拉多遵照自己的信念而行，他就决不会参与定耶稣的罪了。{EW 174.2}"},{"t":7,"p":102,"c":"耶稣受审时的姿态和言语，在许多在场者心中留下了深刻的印象。祂这样发挥的影响，在祂复活之后有了明显的效果。后来加入教会的人中，有许多是在耶稣受审时初次感悟的。{EW 174.3}"},{"t":7,"p":103,"c":"撒但看到他使犹太人加在耶稣身上的一切残酷手段并没有使耶稣发出一点怨言，就非常恼怒。耶稣虽然已经取了人的本性，但祂却保持了一种与上帝相称的不屈不挠的精神，而没有丝毫偏离祂父的旨意。{EW 175.1}"},{"t":4,"p":103,"c":"9，基督被钉十字架"},{"t":7,"p":104,"c":"上帝的爱子基督被交给人去钉十字架了；他们得意地喊叫着，把宝贵的救主带走了。祂因所受的鞭打和殴打而疲惫、疼痛，失血过多，以致软弱无力；可是人们竟将祂不久就要被钉在其上的沉重的十字架放在祂身上。耶稣在那重负之下昏倒了。他们三次将那个十字架放在祂肩上，三次祂都昏倒了。祂的一位信徒，虽然未曾公开承认信基督但却信靠祂的人，后来被抓住了。他们把十字架放在他身上，他就把它背到了刑场。各队天使都集结在那地的上空。基督的许多门徒都跟着祂到了髑髅地，他们都很忧伤，痛痛哭泣。他们想起祂几天前才光荣地进入耶路撒冷，那时他们跟着祂，呼喊说：“高高在上和散那！”并且把他们的衣服和美丽的棕树枝铺在路上。他们曾以为祂那时就要得国作以色列现世的王了。情况发生了多大的变化啊！他们的前途是多么的黯淡呀！现在没有了喜乐，没有令人振奋的盼望，而只有被恐惧和绝望击打的心。他们缓慢地、悲伤地跟着祂，祂已被羞辱降卑，即将受死。{EW 175.2}"},{"t":7,"p":105,"c":"耶稣的母亲也在那里。她的心被只有母亲能感受到的极度痛苦刺透了；可是，与门徒们一样，她仍希望基督能行个大能的奇事拯救祂自己脱离那些要杀祂的人。她不能忍受祂肯让自己被钉死的想法。但是准备工作已经做好了，耶稣被放在了十字架上。铁锤和钉子也拿来了。门徒们的心碎了。耶稣的母亲因几乎无法忍受的痛苦弯下了腰。在救主被钉在十字架上之前，门徒们带她离开了那个场面，好使她听不到大钉钉入祂柔嫩的双手和双脚的骨与肉时的爆裂声。耶稣没有发怨言，但因极大的痛苦而呻吟了。祂的面色苍白，有大滴的汗珠留在祂额上。撒但因上帝的儿子所受的痛苦而欣喜若狂，但仍害怕他阻止救恩计划的努力归于徒然，以致他的国就要失丧，而且他最终也必被毁灭。{EW 176.1}"},{"t":7,"p":106,"c":"当耶稣被钉在十字架上之后，他们就把那十字架举起来，用大力插入预备妥当的地面上，肉体的被撕裂引起了剧烈的痛苦。为了使耶稣的死尽可能的可耻，两个强盗与祂一同被钉十字架，一边一个。那两个强盗是用武力被迫带来的，而且他们极力反抗，他们的手臂被强拉回来钉在了十字架上。但是耶稣却温顺地服从了。祂不需要任何人把祂的手臂强拉回到十字架上。在那两个强盗咒骂给他们行刑之人的时候，救主却在极大的痛苦中为祂的敌人们祈求：“父啊，赦免他们；因为他们所做的，他们不晓得。”基督所经受的不仅是身体的极大痛苦；而且全世界的罪都压在祂身上。{EW 176.2}"},{"t":7,"p":107,"c":"当耶稣被挂在十字架上时，一些经过的人辱骂祂，向祂摇头，好像向一位君王鞠躬一样，并对祂说：“祢这拆毁圣殿，三日内要再建起来的，救祢自己吧。祢若是上帝的儿子，可以从十字架上下来吧。”撒但使用了在旷野里对基督所说的相同的话——“祢若是上帝的儿子。”祭司长、长老和文士们嘲笑祂说：“祂救了别人；不能救自己。祂若是以色列的王，让祂从十字架上下来吧，我们就信祂。”当官长们嘲弄祂说：“祂若是上帝的儿子，让祂救自己吧”的时候，盘旋在基督钉十字架之地上空的众天使义愤填膺。他们在那里想要前去营救耶稣出来，但是不允许他们这样做。祂使命的目标还没有完成。{EW 177.1}"},{"t":7,"p":108,"c":"当耶稣在被挂在十字架上极其痛苦的时辰中，祂并没有忘记自己的母亲。她已经回到了那可怕的现场，因为她不能长时间离开她的儿子。耶稣最后的教训乃是一个充满同情和人性的教训。祂看着母亲极度忧伤的面容，然后看着祂所爱的门徒约翰。祂对祂的母亲说：“妇人，看你的儿子！”又对约翰说：“看你的母亲！”从那时起，约翰就接她到自己的家里了。{EW 177.2}"},{"t":7,"p":109,"c":"耶稣在祂极大的痛苦中口渴了，他们就给祂醋和胆汁渴；但祂尝了，就不肯喝。天使们曾目睹他们所爱的元帅遭受极大的痛苦，直到他们不忍再看；他们掩面不忍再看。日头也不肯观看这幕可怕的景象。耶稣大声喊叫，那声音使那些谋杀祂之人的心极其恐惧，“成了！”于是殿中的幔子从上到下被撕为两半，地也震动，磐石也崩裂。极大的黑暗笼罩了地面。当耶稣死时，门徒们最后的希望似乎也破灭了。祂的许多信徒都目睹了祂受难和受死的情景，他们满心伤痛。{EW 177.3}"},{"t":7,"p":110,"c":"撒但在做完这一切之后并没有欢欣雀跃。他曾希望破坏救恩的计划；但这计划制定的太深奥了。现在因着基督之死，他知道他自己最终必定要死了，而他的国也必定要归给耶稣。他与他的使者们进行了商议。他丝毫没能胜过上帝的儿子，现在他们必须努力，用他们的能力和诡计转而对付祂的信徒们。他们必须阻止凡他们能阻止的人接受耶稣为他们买来的救恩。藉着这样做，撒但仍能反对上帝的政权。就他自己的利益来说，他也愿意尽可能地阻止多人接受耶稣。因为那些被基督的宝血赎回之人的罪最终要归到那罪的创始者身上，他必须担负他们的刑罚，而那些不靠着耶稣接受救恩的人会受到他们自己罪恶的刑罚。{EW 178.1}"},{"t":7,"p":111,"c":"基督的一生一直没有属世的财富、尊荣、或炫耀。祂的谦卑和舍己一直与祭司和长老们的骄傲和放纵形成了鲜明的对比。祂毫无玷污的纯正对他们的罪恶乃是一种时常不断的谴责。他们因祂的谦卑、圣洁、和纯正而轻视祂。但那些在此世轻视祂的人有一天会看到祂在庄严伟大的天国里和祂父无比的荣耀里。{EW 178.2}"},{"t":7,"p":112,"c":"在审判厅里，祂被渴望流祂血的仇敌们包围着；但那些喊叫说：“祂的血归到我们和我们的子孙身上”的心肠刚硬的人，将看到祂是一位荣耀尊贵的王。所有天军都要在祂的路上护送祂，歌唱胜利，庄严，雄壮的诗歌给祂这位被杀又复活的大能的胜利者。{EW 178.3}"},{"t":7,"p":113,"c":"贫穷、软弱、困苦可怜的人打了荣耀君王的脸，同时暴徒们因这种可耻的凌辱而暴发出了残忍得意的呼叫声。他们残忍地殴打损伤了那全天庭都满心钦佩赞美的脸庞。他们要再看到那脸庞，象正午的太阳一样明亮，而且他们要设法从它面前逃避。他们不会再发出那种残忍夸胜的呼叫声，而要因祂哀哭。{EW 179.1}"},{"t":7,"p":114,"c":"耶稣要呈现祂那有钉痕的双手。祂要永远带有这个残忍的记号。每一个钉痕都要讲述人类奇妙蒙救赎的故事，以及买回他们所付上的昂贵代价。那将枪扎入生命之主肋旁的人要看到那枪的伤痕，并要因他们与损伤祂身体的恶行有份而痛痛哀哭。{EW 179.2}"},{"t":7,"p":115,"c":"谋杀祂的凶手们因祂头上放在十字架上的牌子上所写的“犹太人的王”而极其苦恼。但他们将不得不看到祂全部的荣耀和君王的权柄。他们要看到在祂的衣服和大腿上以活生生的字体写着“万王之王，万主之主。”当祂挂在十字架上时，他们嘲笑祂，向祂喊着说：“基督，以色列的王，从十字架上下来吧，叫我们可以看见就信祢。”后来他们要看到祂有君王的权柄和权威。他们必不要求祂证明祂是以色列的王了；而要获得一种压倒一切的认识，意识到祂的威严和极度的荣耀，他们将被迫承认：“奉主名来的是有福的。”{EW 179.3}"},{"t":7,"p":116,"c":"当耶稣交出自己的生命时，地大震动，磐石也崩裂，遍布全地的黑暗，以及耶稣大声喊叫说：“成了”，这一切都使祂的仇敌大为不安，使谋杀祂的人们恐惧战兢。门徒们惊异于这些异常的表现；但是他们的希望已经破灭了。他们害怕犹太人会寻求把他们也毁灭。他们感到曾在反对上帝的儿子上表现出来的仇恨必定不会因祂终止。他们在失望的哭泣中度过了孤独的时辰。他们曾期望耶稣作一个现世的君王，但是他们的指望与祂一同死掉了。他们在悲痛和失望中，竟怀疑祂是不是欺骗了他们。就连祂的母亲也在相信祂是弥赛亚的信心上动摇了。{EW 179.4}"},{"t":7,"p":117,"c":"尽管门徒们已经在对耶稣的指望上失望了，但他们仍是爱祂的，并且极愿给祂的身体作一个体面的安葬，但不知道怎样才能得到祂的身体。亚利马太的约瑟是一个富裕而有影响力的犹太议员，也是耶稣的一个真门徒，他私下大胆地去见彼拉多，求领救主的身体。因为犹太人的仇恨，他不敢公然前往。门徒们担心犹太人会努力阻止他们给耶稣的身体找一个体面的安歇所。彼拉多允许了约瑟的请求，门徒们就把那无生命的身体从十字架上取下来，同时在极深的痛苦中哀悼他们的希望破灭了。他们将耶稣的尸体仔细地包裹在了细麻布里，并且放在了约瑟的新坟里。{EW 180.1}"},{"t":7,"p":118,"c":"当基督在世时一直是祂谦卑信徒的妇女们不愿离开祂，直到她们看到祂被安放在坟墓里，并有一块大石头被安放在墓门口，免得祂的仇敌们会设法获得祂的身体。但是他们不需担心；因为我看到天军在以说不出的关心守卫着耶稣的安息之所，热切待命，要在释放荣耀的王脱离祂的囚牢的事上履行他们的本分。{EW 180.2}"},{"t":7,"p":119,"c":"谋害基督的凶手们唯恐祂还可能活过来逃脱他们的手。所以他们求彼拉多看守坟墓直到第三日。这也蒙允准了，那块挡在墓门口的大石头被封上了，免得祂的门徒们把祂偷走并说祂已经从死里复活了。{EW 181.1}"},{"t":4,"p":119,"c":"10，基督的复活"},{"t":7,"p":120,"c":"门徒们在安息日安息了，正为他们主的死亡而伤悲，同时荣耀之君耶稣则躺卧在坟墓里。入夜，许多兵士都在驻守救主的安息之地，同时也有看不见的天使翱翔于这神圣的场所。黑夜慢慢过去了，在破晓之前，天还黑暗的时候，守候的天使知道上帝的爱子，他们所敬爱的元帅得释放的时候快到了。正当他们以最深厚的感情等待祂胜利的时辰到来时，有一位大能的天使迅速从天上飞来。他的面貌如同闪电，衣服洁白如雪。他的光辉驱散了他所经之路的黑暗，并使那些曾经胜利地声称占有耶稣遗体的恶使者因他的光辉和荣耀而逃窜了。有一位曾经目睹基督受辱，并且看守祂安息之所的天使，加入那从天上来的天使，一同下到坟墓那里。他们临近的时候，忽然地大震动，发生了一次大地震。{EW 181.2}"},{"t":7,"p":121,"c":"罗马的卫兵惊恐万状。他们拘留耶稣遗体的能力这时在哪里？他们没有考虑到自己的本分，也没有想到门徒把祂偷去的事。当时天使光耀四射，较比太阳更明亮，罗马的卫兵便仆倒在地，象死人一样。一位天使把那大石头从墓门滚开，坐在上面。另一位天使则进到坟墓里去，解开耶稣的裹头巾。于是那来自天上的使者，用一种震撼大地的声音喊叫说：“上帝的儿子啊，祢的父召唤祢！出来吧。”死亡再也不能在祂身上掌权了。耶稣以胜利者的身份，从死里复活了。全体天军以严肃的敬畏观看这一幕景象。耶稣从坟墓里出来时，那些光明的天使都俯伏在地，向祂敬拜，并用胜利凯旋的诗歌欢迎祂。{EW 182.1}"},{"t":7,"p":122,"c":"撒但的众使者，不得不在天上使者明亮敏锐的光辉之前逃窜，他们沉痛地向他们的王报告说，他们的掠物已经从他们手中被强力夺去，而且他们所非常仇恨的那一位已经从死里复活了。撒但和他的全军曾经狂喜，因为他们在堕落之人类身上所有的权势曾使生命的主被埋葬在坟墓之中，但他们那恶毒的胜利只是短暂的。因为当耶稣以胜利者的身份从祂的囚牢中走出来时，撒但知道再过一段时期他就必须死，而他的国度也必落在那应得的人手中。撒但悲恸而恼怒，因为他纵然作了一切的努力，也未曾战胜耶稣，反而为人类开辟了一条得救之路，使凡愿意的人都可以行在其中得蒙拯救。{EW 182.2}"},{"t":7,"p":123,"c":"恶使者和他们的首领共同商议如何继续反抗上帝的政权。撒但吩咐他的臣仆到祭司长和长老们那里，说：“我们已经很成功地迷惑了他们，蒙蔽了他们的眼睛，使他们的心肠刚硬反对耶稣。我们已经使他们相信祂是个骗子。现在那队罗马卫兵必要传开基督复活的可恶消息。我们已唆使祭司和长老们仇恨耶稣并且杀害祂，现在你们要使他们深信：如果大家知道耶稣复活了，他们就要因处死一个无辜的人而被民众用石头砍死。”{EW 182.3}"},{"t":7,"p":124,"c":"那群天上的使者离开了坟墓，他们的光辉和荣耀消散之后，罗马的卫兵便敢于抬头四面瞻望。他们一看到那巨大的石头已经从墓门口滚开，又见耶稣的身体已经不在里面了，就都惊异不已。他们连忙赶到城里去，将所见到的事告诉祭司和长老们。那些杀人凶手听到这奇异的报告，各人都面若死灰。他们想到自己所作的坏事，就不禁惊恐万状。如果这报告是真的，他们就要灭亡了。他们一时呆坐无声，面面相觑，不知应该作什么或说什么。这报告一经接受，那就等于定了他们自己的罪。他们走到一边去商讨对策。他们推想，如果卫兵所带来的报告传到民众中间，那些置基督于死地的人就必被当作杀人犯处死。他们决定要收买那些士兵，将这事保守秘密。祭司和长老们供给他们一大笔钱说：“你们要这样说：夜间我们睡觉的时候，祂的门徒来把祂偷去了”（太28:13）。及至卫兵问到如果承认自己在岗位上睡觉，他们将要受到何等的处分时，犹太官长们就应许要说服巡抚，保证他们的安全。罗马卫兵于是就为钱出卖了自己的正直，而同意照祭司和长老们所嘱咐的去行了。{EW 183.1}"},{"t":7,"p":125,"c":"耶稣挂在十字架上喊叫说“成了”的时候，岩石崩裂，地大震动，有些坟墓敞开了。祂以战胜坟墓与死亡的胜利者的身份复活了，当时全地东倒西歪，天上的荣耀光照着那神圣的场所，许多死了的义人听从祂呼唤，也活了过来作祂复活的见证人。那些特蒙恩眷而复活的圣徒，也得到了荣耀。他们乃是从创世以来，一直到基督时期各世代特蒙恩选的圣徒。如此正当犹太首领们设法隐瞒基督复活的事实时，上帝定意要使一群人从坟墓里活过来，证明耶稣已经复活，并且宣扬祂的荣耀。{EW 184.1}"},{"t":7,"p":126,"c":"那些复活的人在身材和形态方面各有不同，有的人仪容比其他的人更为高贵。我蒙指示，地上的居民一直是在退化，他们的能力和俊美逐渐丧失。撒但掌有病害和死亡的权势，罪恶咒诅的影响一代比一代更为明显，而撒但权势更为昭彰。那些生存在挪亚和亚伯拉罕时代的人，在形态、俊美、和体力方面均与天使相似。但以后各代却越来越软弱，而更容易患病，他们的寿命也缩短了。撒但一直在学习如何使人类苦恼衰弱。{EW 184.2}"},{"t":7,"p":127,"c":"那些在耶稣复活之后从坟墓里出来的人，向许多人显现了，告诉他们那为人类所献上的牺牲已经完成了。那位被犹太人钉死的耶稣，已经从死里复活了；为要证实他们所讲的话起见，他们说：“我们与祂一同复活了。”他们作见证说，他们从坟墓中被召唤出来，乃是由于祂的大能大力。虽然有虚谎的报告传开了，但撒但和他的使者、以及祭司长们，都不能隐瞒基督复活的事实；因为这一群从坟墓中出来的圣洁的人，将那奇妙，喜乐的新闻传开了；同时耶稣也亲自向祂忧伤，悲哀的门徒们显现，消除了他们的恐惧，并使他们欢喜快乐。{EW 184.3}"},{"t":7,"p":128,"c":"这新闻传遍各城各镇时，犹太人反而为自己的性命担忧，并且隐瞒了他们对门徒们所怀有的仇恨。他们唯一的希望乃是将那虚谎的报告传开。那些希望这个谎言是真实的人就接受它了。彼拉多一听说耶稣已经复活就发抖了。他对所传的见证无法怀疑，所以从那时起，他就永远没有平安了。他曾为求属世的荣誉，并因恐怕丧失他的权威和生命，而把耶稣交出去受死。他这时确信自己所负的血债，不仅是杀害了一个无辜的人，而且是杀害了上帝的儿子。彼拉多终其一生都是痛苦不幸的，绝望和苦恼压灭了一切有希望的快乐感。他不肯受安慰，结果遭受到最悲惨的死。{EW 185.1}"},{"t":7,"p":129,"c":"希律的心已经变得更加刚硬了；[参与审问耶稣的是希律安提帕，而处死雅各的是希律亚基帕一世。亚基帕是安提帕的侄子，也是安提帕姊妹的丈夫。他通过阴谋攫取了安提帕的位置，掌权后对基督徒采取了与安提帕相同的方针。在希律王朝中，共有六个人叫希律，因而它在某种程度上成了一个通称。个人则以别的名字来区分，如安提帕、腓力、亚基帕等。就如我们说沙皇尼古拉斯，沙皇亚历山大等。在本文中用“希律”是比较自然和合适的，因为处死雅各的亚基帕，攫取了不久前参与审问基督的安提帕的王位，表现出与他一样的品格。这是在另一个人身上的希律精神，正如启12:17中的“龙”就是第3节中的龙，在这两节中，真正进行策动的是第9节的龙。在一种情况下，他是藉着异教的罗马运作的；在另一种情况下，他是藉着美国政府运作的]。当他听说基督已经复活时，他并不怎么不安。他杀害了雅各，而且当他看到这使犹太人高兴时，就把彼得也逮捕了，打算处死他。但是上帝有一项工作要彼得去做，祂就差遣天使把彼得释放了。希律受到了上帝的审判。正当他在众人面前高抬自己的时候，他就被主的天使击打，死得非常可怕。{EW 185.2}"},{"t":7,"p":130,"c":"七日的第一日清晨，在破晓之前，圣洁的妇女带着膏耶稣身体的香料，来到坟墓那里。她们发现门前的大石头已经滚开，而耶稣的身体却不在里面。她们心情沮丧，惟恐她们的敌人已将主的身体挪走了。忽然她们看见两位身穿白衣容貌光耀的天使。这两位从天而来的圣者很明了妇人们的来意，便立即告诉她们，耶稣不在那里；祂已经复活了，但她们可以来看曾安放祂的地方。天使嘱咐她们去告诉祂的门徒，祂将要在他们以先到加利利去。妇女们惊恐而极其欣喜地赶到那些正处于悲伤之中的门徒那里，将她们所看到所听见的事告诉他们。{EW 186.1}"},{"t":7,"p":131,"c":"门徒们无法相信基督已经复活了，但他们却同那几个带信来的妇女，急忙跑到坟墓那里去。他们发现耶稣已经不在那里了；他们看到祂的细麻布，但总不能相信祂已从死里复活的好消息。他们回到家里，不住地为自己所看到的事，以及那由妇女们所带来的消息而深感惊奇。但马利亚选择留恋在坟墓旁边，反复思想她所看到的事，又因惟恐自己或许看错误解了，而心烦意乱。她感觉还有新的考验在等待着她。她又产生了悲凄之感，潸然泪下，沉痛哭泣。她蹲下去再向墓里探望一下，看到两位身穿白衣的天使。一位坐在耶稣曾经枕头的地方，另一个则坐在祂放脚的地方。他们柔和地对她讲话，并问她为什么哭。她回答说：“因为有人把我主挪去了，我不知道放在哪里”（约20:13）。{EW 186.2}"},{"t":7,"p":132,"c":"当马利亚转身离开那坟墓时，她看见耶稣站在旁边，但没有认出祂来。祂温和地对马利亚讲话，问她为什么忧伤，又问她找谁。马利亚以为是看园的，便求祂说，若是祂曾将她的主挪走了，请告诉她已将祂放在哪里，好让她去取祂。于是耶稣便用祂自己极美妙的声音对她说：“马利亚！”她很熟悉那可爱的声音，便连忙回答说：“夫子！”她在惊喜之余，正打算拥抱耶稣，但耶稣说：“不要摸我，因我还没有升上去见我的父；你往我弟兄那里去，告诉他们说，我要升上去见我的父，也是你们的父；见我的上帝，也是你们的上帝”（约20:17）。于是她就很欢喜地连忙去将这好信息带给门徒。耶稣很快就升到祂父那里去，要从父口中听到祂悦纳这次牺牲的话，同时也要领受天上地下一切的权柄。{EW 187.1}"},{"t":7,"p":133,"c":"众天使象云彩一样环绕着上帝的儿子，并吩咐那永久的门户敞开，让荣耀的王进去。我看到当耶稣与那光明的天军一同侍立在上帝面前，并为上帝的荣耀所包围时，祂并没有忘记祂在地上的门徒，却从祂的父领受了权柄，让祂可以回到地上来，将这权柄赐给他们。祂当日又回到地上来，向祂的门徒显现了。那时祂让他们摸祂；因为祂已经升到祂父那里，得到能力了。{EW 187.2}"},{"t":7,"p":134,"c":"这一次多马不在场。他不肯虚心听信其他门徒的消息，反倒坚决自信地断言，除非他亲用指头探入耶稣手上的钉痕，又用手探入祂肋旁的枪伤，他总不相信。他在这件事上，表示对他的弟兄缺乏信任。如果大家都要求这同样的凭据，现在就不会有人接受耶稣并相信祂的复活了。但上帝的旨意乃是要那些不能亲眼看见，也不能亲耳听见复活之救主的人接受门徒们的信息。上帝不喜悦多马的不信。在耶稣再度与门徒相会时，多马也与他们同在；他既看见耶稣，就相信了。但他曾经说过，他在亲眼看到基督之外，若不亲手摸到祂，就不会感到满意，耶稣就给他得到他所希望的凭据。于是多马喊叫说“我的主，我的上帝！”但耶稣因他的不信责备他说：“你因看见了我才信；那没有看见就信的，有福了”（约20:28-29）。{EW 188.1}"},{"t":7,"p":135,"c":"同样地，那些没有经历过第一位和第二位天使信息的人，必须从其他经验过并将之坚持到底的人接受这信息。耶稣怎样被人拒绝，我看到这些信息也照样被人拒绝。门徒们怎样宣布天下人间没有赐下别的名我们可以靠着得救，上帝的仆人们也照样应该信实而无畏地警告那些只接受第三道信息部分真理的人，必须接受上帝所赐给他们的全部信息，否则就与这件事无分了。{EW 188.2}"},{"t":7,"p":136,"c":"当这些圣洁的妇人们在传达耶稣已经复活的消息时，罗马的守卫兵却在传讲祭司长和长老们放在他们口里的谎言，说门徒们夜间来，在他们睡觉时，把耶稣的身体偷走了。撒但曾把这个谎言放在祭司长们的心里和口里，而百姓也准备接受他们的话。但是上帝已使人确信这事，并将我们所赖以得救的这个重要事件置于无可置疑的地位；祭司长和长老们是不可能掩盖它的。有见证人从死里复活了，为要证实基督的复活。{EW 189.1}"},{"t":7,"p":137,"c":"耶稣与门徒同处四十天之久，祂向他们更充分地展示了上帝国度的实在，致使他们心中充满了欢喜快乐。祂委任他们对他们所见所闻有关祂受苦，受死，和复活的事作见证，证明祂已经为罪付出牺牲，因此凡愿意的都可以到祂这里来寻得生命。祂以信实的温柔态度告诉他们，他们将要遭受逼迫和苦难；但他们可以因回想这次的经验，并纪念祂向他们所讲的话而得到安慰。祂告诉他们，祂已经战胜撒但的试探，并藉着考验和苦难获得了胜利。今后撒但在祂身上再没有一点权柄，但要将他的试探直接针对他们，以及一切相信祂名的人。但是他们可以得胜，象祂得了胜一样。耶稣赐给门徒们行神迹的能力，并且告诉他们，他们虽然要受恶人逼迫，祂却要时常差遣天使来拯救他们；他们的生命决不会被剥夺，直到他们完成了自己的使命；然后他们可能要用自己的血来印证他们所作的见证。{EW 189.2}"},{"t":7,"p":138,"c":"凡热心跟从祂的人都欢喜听聆祂的教训，热切地领受那从祂圣洁的嘴唇所说出来的每一句话。这时他们确知祂真是世界的救主了。祂的话一直深入他们的心中，他们便感到忧伤，因为他们不久就必与这位从天上来的教师分离，而不再从祂口中聆听安慰和恩慈的话了。但是耶稣告诉他们说：祂去原是为他们预备住处，还要再来接他们到祂那里去，使他们得以永远与祂同在，他们心中便因充满爱与分外的喜乐而再度感到温暖。祂也应许要差遣保惠师，就是圣灵，来引领他们进入一切真理。于是祂“就举手给他们祝福”（路24:50）。{EW 190.1}"},{"t":4,"p":138,"c":"11，基督升天"},{"t":7,"p":139,"c":"全天庭正等待着那凯旋的时辰，就是耶稣升到祂父那里去的时候。众天使来迎接荣耀的王，并光荣地护送祂到天上去。在耶稣为祂门徒祝福之后，祂就与他们离别，被接上升。祂领先上升的时候，在祂复活时也从坟墓里复活的一群“俘虏”也随着祂升上去。有一大群天军护送着，同时在天上则有无数的天使等待着祂的驾临。他们在升到那圣城时，那些护送耶稣的天使就喊叫说：“众城门哪，你们要抬起头来；永久的门户，你们要被举起；那荣耀的王将要进来。”城内的天使欢呼道：“荣耀的王是谁呢？”护送的天使自豪地回答说：“就是有力有能的耶和华，在战场上有能的耶和华！众城门哪，你们要抬起头来；永久的门户，你们要把头抬起；那荣耀的王将要进来。”等候的天使再度发问：“荣耀的王是谁呢？”护送的天使用美妙的歌声回答说：“万军之耶和华，祂是荣耀的王”（诗24:7-10）。于是那神圣的行列便进入上帝的圣城。这时天上的全军都围绕着他们威严的元帅，以深切的崇拜俯伏在祂面前，并将他们那光辉灿烂的冠冕抛在祂脚前。他们弹奏金琴，在甜美的旋律中使天庭充满了宏亮的音乐与歌唱，献给那曾被杀而又在威严和荣耀中复活的羔羊。{EW 190.2}"},{"t":7,"p":140,"c":"当门徒忧伤地向上天瞻望，为要看他们升天之主最后一眼时，有两位身穿白衣的天使出现，站在他们旁边，对他们说：“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，也还要怎样来”（徒1:11）。当日夜晚，众门徒和那与他们一同看着上帝儿子升天的耶稣的母亲，就用了一夜的工夫谈论祂的奇妙作为，以及在这短时期内所发生的许多奇特而荣耀的事件。{EW 191.1}"},{"t":7,"p":141,"c":"撒但再和他的使者会商。他本着对上帝政权的苦毒仇恨告诉他们，只要他还在地上掌权，他们对跟从耶稣之人的攻势必须加强十倍。他们在基督身上没有丝毫成功，但如果可能，就必须打倒凡跟从祂的人。他们必须在各世代设法诱捕那些愿意相信耶稣的人。他告诉他的使者，耶稣已经授权给祂的门徒，可以斥责他们并将他们赶走，又能医治他们所残害的病人。于是撒但的使者便象吼叫的狮子一般出去，要设法消灭凡跟从耶稣的人。{EW 191.2}"},{"t":4,"p":141,"c":"12，基督的门徒"},{"t":7,"p":142,"c":"门徒们以大能大力传讲一位被钉而复活的救主。他们奉耶稣的名行出了神迹奇事；有病的人得了医治；一个生来就瘸腿的人完全恢复了健康，且跟彼得和约翰一同进入了圣殿，在众人面前走着跳着赞美上帝。消息传开了，人们都开始来拥挤在门徒周围。许多人一起跑来了，都因所行的医治大大惊奇。{EW 192.1}"},{"t":7,"p":143,"c":"耶稣死时，祭司们以为他们中间再不会有什么奇事行出来了，民众的兴奋也会逐渐消失，百姓们又会转回到人的遗传。但是看哪！就在他们中间，门徒们在行奇事，而百姓们都充满了惊奇。耶稣已被钉十字架了，他们想知道祂的信徒们是从哪儿得到这种能力的。当祂活着时，他们想那能力是祂赐给他们的；但是祂既死了，他们就期望那些奇事就此止息。彼得明白他们的困惑，并对他们说：“以色列人哪，为什么把这事当作希奇呢？为什么定睛看我们，以为我们凭自己的能力和虔诚使这人行走呢？亚伯拉罕、以撒、雅各的上帝，就是我们列祖的上帝，已经荣耀了祂的儿子耶稣；你们却把祂交付彼拉多。彼拉多定意要释放祂，你们竟在彼拉多面前弃绝了祂。你们弃绝了那圣洁公义者，反求着释放一个凶手给你们；你们杀了那生命的主，上帝却叫祂从死里复活了；我们都是为这事作见证。我们因信祂的名，祂的名便叫你们所看见所认识的这人健壮了”（徒3:12-16）。{EW 192.2}"},{"t":7,"p":144,"c":"祭司长和长老们不能忍受这些话，他们下令之把彼得和约翰抓进了监牢。但是只因听了门徒们所讲的一堂道，已有数千人悔改并蒙引领相信基督的复活和升天。祭司和长老们不安了。他们曾杀害耶稣，好使百姓的心可以转向他们自己；但是这事现在比以前更糟了。他们被门徒们公开指责为谋杀上帝儿子的凶手，而且他们不能确定这些事可能会进展到什么程度，也不确定百姓会如何看待他们自己。他们很希望处死彼得和约翰，但是他们不敢，因为惧怕百姓。{EW 193.1}"},{"t":7,"p":145,"c":"在接下来的一天，使徒们被带到了公会面前。那些急切地喊叫说要流那义者的血的人们就在那里。他们曾听见彼得在被控认是耶稣的门徒时，赌咒起誓否认他的主，所以他们希望能再次胁迫他。但是彼得已经悔改了；他现在看出一个机会，可以消除那次轻率懦弱的否认并且高举他曾羞辱的圣名。他以圣洁的勇敢，靠着圣灵的能力，无畏地向他们宣布：“站在你们面前的这人得痊愈是因你们所钉十字架、上帝叫祂从死里复活的拿撒勒人耶稣基督的名。祂是你们匠人所弃的石头，已成了房角的头块石头。除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救”（徒4:10-12）。{EW 193.2}"},{"t":7,"p":146,"c":"人们因彼得和约翰的勇敢而感到惊奇，并且看出他们是跟过耶稣的；因为他们高尚无畏的行为与耶稣在祂仇敌面前的行为相似。当彼得否认耶稣时，耶稣曾藉着充满怜悯和同情的一眼责备了彼得，现在彼得大胆地承认他的主，彼得已经被接纳并蒙福了。作为蒙耶稣悦纳的一个记号，他被圣灵充满了。{EW 194.1}"},{"t":7,"p":147,"c":"祭司们不敢表现他们对门徒的仇恨。于是吩咐他们离开公会，彼此商议说：“我们当怎样办这两个人呢？因为他们诚然行了一件明显的神迹，凡住耶路撒冷的人都知道，我们也不能说没有”（徒4:16）。他们害怕关于这个好行为的消息在百姓中间传开。祭司们认为要是大家都知道了这事，他们自己的权柄就要丧失了，他们会被人们看成是杀害耶稣的凶手。然而他们所胆敢去做的，也不过是恐吓使徒们并且吩咐他们不可再奉耶稣的名讲话，免得他们死。但是彼得大胆地说，他们所看见所听见的，不能不说。{EW 194.2}"},{"t":7,"p":148,"c":"靠着耶稣的能力，门徒们继续医治受苦的人和被带到他们面前的病人。每日有数百人归到那被钉、复活并升天的救主的旗下。祭司和长老们，特别是那些与他们接触的人，都惊慌了。他们又把使徒们下到了监里，希望所引起的兴奋可以平息。撒但和他的使者们欢喜雀跃了；但上帝的天使们打开了监狱的门，而且，与大祭司和长老们的命令相反，天使们吩咐使徒们：“你们去站在殿里，把这生命的道都讲给百姓听”（徒5:20）。{EW 194.3}"},{"t":7,"p":149,"c":"公会聚集并差人把他们的囚犯提来。差役打开了监牢的门；但是他们所要的人却不在那里。他们回到祭司和长老们那里，禀报说：“我们看见监牢关得极妥当，看守的人也站在门外；及至开了门，里面一个人都不见。”“有一个人来禀报说：‘你们收在监里的人，现在站在殿里教训百姓。’于是守殿官和差役去带使徒来，并没有用强暴，因为怕百姓用石头打他们。带到了，便叫使徒站在公会前；大祭司问他们说：‘我们不是严严的禁止你们，不可奉这名教训人吗？你们倒把你们的道理充满了耶路撒冷，想要叫这人的血归到我们身上’”（徒5:23,25-28）！{EW 195.1}"},{"t":7,"p":150,"c":"那些犹太领袖是假冒为善的；他们爱人的称赞过于爱上帝。他们的心已经变得那么刚硬，以致使徒们所行的最大神迹也只能激怒了他们。他们知道，如果门徒们传讲耶稣，祂的被钉，复活和升天，就会使人坚信他们是杀害耶稣的凶手。他们现在不愿象他们热烈地喊叫说“祂的血归到我们和我们的子孙身上”的时候那样愿意接受耶稣的血了。{EW 195.2}"},{"t":7,"p":151,"c":"使徒们大胆地宣布他们“顺从上帝，不顺从人，是应当的。”彼得说：“你们挂在木头上杀害的耶稣，我们祖宗的上帝已经叫祂复活。上帝且用右手将祂高举，叫祂作君王，作救主，将悔改的心和赦罪的恩赐给以色列人。我们为这事作见证；上帝赐给顺从之人的圣灵也为这事作见证。”那些凶手们听见这些无畏的话就极其恼怒，决定要杀害使徒，使自己的手再次沾满鲜血。他们在计划要做这事时，一位天使从上帝而来，感动了迦玛列的心，劝祭司和官长们说：“我劝你们不要管这些人，任凭他们吧！他们所谋的、所行的，若是出于人，必要败坏：若是出于上帝，你们就不能败坏他们，恐怕你们倒是攻击上帝了”（徒5:29-32,38-39）。恶使者们正在怂恿祭司和长老们处死使徒；但上帝却差祂的天使去阻止这事，在犹太人的领袖中兴起一个声音支持祂的仆人。使徒的工作还没有完成。他们还要被带到君王面前为耶稣的名见证他们所看见所听到的事。{EW 195.3}"},{"t":7,"p":152,"c":"祭司们在打了他们并吩咐他们不可奉耶稣的名讲道后，就很不情愿地释放了他们的囚犯。“他们离开公会，心里欢喜，因被算是配为这名受辱。他们就每日在殿里、在家里、不住地教训人，传耶稣是基督”（徒5:41-42）。这样，上帝的道就发展兴旺起来。门徒们大胆地证实他们所看见所听见的事，并且靠着耶稣的名行了大能的奇事。他们勇敢地将流耶稣血的罪归到那些在有权处置上帝的儿子时曾那么愿意接受它的人身上。{EW 196.1}"},{"t":7,"p":153,"c":"我看到上帝的天使奉命要特别小心地保护神圣重要的真理，这些真理要作为历代以来基督门徒的锚。圣灵特别停留在使徒身上。他们见证我们主的被钉、复活和升天——这些重要的真理要成为以色列的指望。所有的人都要仰望世界的救主作为他们唯一的指望，并且行在祂藉着牺牲自己的生命而开辟的道路上，遵守上帝的律法得以存活。我看到耶稣的智慧和良善，因祂赐权柄给门徒们，去继续开展祂曾因之遭受犹太人的仇恨和杀害的工作。他们奉祂的名，有胜过撒但作为的权柄。有一道明亮而荣耀的光环集中在耶稣的死亡和复活之时，使祂作为世界救主的神圣真理永存不朽。{EW 196.2}"},{"t":4,"p":153,"c":"13，司提反殉道"},{"t":7,"p":154,"c":"耶路撒冷的门徒数目加增甚多，也有许多祭司信从了这道。司提反满有信心，在百姓中行了大奇事和神迹。当犹太领袖们看到祭司们也转离了他们的传统和各种献祭牺牲，而接受耶稣为那伟大的牺牲时，就激起了更大的愤怒。司提反以从上面来的能力，责备了祭司和长老们的不信，并在他们面前高举了耶稣。司提反以智慧和能力说话，他们敌挡不住，当他们发现他们丝毫不能胜过他时，就买出人来起假誓说他们听见他说谤渎摩西和上帝的话。他们耸动百姓，捉拿了司提反，通过假见证告他说话糟践圣殿和律法。他们作见证说曾听见他说：这拿撒勒人耶稣要毁坏摩西所交给他们的规条。{EW 197.1}"},{"t":7,"p":155,"c":"当司提反站在审判他的人面前时，他脸上焕发着上帝的荣光。“在公会里坐着的人都定睛看他，见他的面貌好像天使的面貌。”当他奉命为控告他的事申辩时，他就从摩西和众先知讲起，回顾了以色列人的历史，以及上帝对他们的作为，说明基督是如何一直在先知书中被预言到了。他提到了圣殿的历史，宣布上帝并不住在人手所造的殿里。犹太人崇拜圣殿，并且对于任何反对圣殿的言论都比对于说反对上帝的话更加愤慨。当司提反说到基督并且提到圣殿时，他看到百姓不肯听他的话；于是他就勇敢地责备他们说：“你们这硬着颈项、心与耳未受割礼的人，时常抗拒圣灵。”他们虽然在遵守外表的宗教条例，但他们的心却是败坏的，充满了致命的罪恶。他提到了他们的祖辈残忍地迫害众先知，并且宣布那些听他演讲的人在拒绝并钉死基督的事上犯了更大的罪。“哪一个先知不是你们祖宗逼迫呢？他们也把预先传说那义者要来的人杀了；如今你们又把那义者卖了、杀了”（徒6:15;7:51-52）。{EW 198.1}"},{"t":7,"p":156,"c":"这些清楚而扎心的真理一说出来，祭司和官长们就被激怒了，他们冲向司提反，向他咬牙切齿。“但司提反被圣灵充满，定睛望天，看见上帝的荣耀，”就说：“我看见天开了，人子站在上帝的右边。”但人们不愿听他。“众人大声喊叫，捂着耳朵，齐心拥上前去，把他推到城外，用石头打他。”他跪下大声喊着说：“主啊，不要将这罪归于他们”（徒7:55-57,60）。{EW 198.2}"},{"t":7,"p":157,"c":"我看到司提反是一位大有能力的上帝仆人，特别兴起来在教会中担任重要的职位。撒但因他的死而欢喜雀跃；因为他知道门徒们会因他的死而感受到重大的损失。但撒但的得意是短暂的；因为在那群目睹司提反之死的人中，有一个人，耶稣要亲自向他显现。扫罗虽然没有参与拿石头打司提反的事，但他也喜悦他被害。他在迫害上帝教会的事上很热心，追捕他们，到他们的家里抓他们，并且把他们交给那些要杀他们的人。扫罗是一个能干的受过教育的人；他的热心和学识使他在犹太人中极受敬重，而基督的许多门徒却惧怕他。他的才干被撒但有效地利用了，来推展他反抗上帝的儿子和那些信靠祂之人的工作。但上帝能打破那大仇敌的权势，并且释放那些被他所俘虏的人。基督让扫罗成为“所拣选的器皿”，传扬祂的名，坚固祂门徒的工作，并更完美地填补司提反的职位。{EW 199.1}"},{"t":4,"p":157,"c":"14，扫罗的悔改"},{"t":7,"p":158,"c":"当扫罗带着授权他捉拿传讲耶稣的男女，并把他们捆绑到耶路撒冷的文书，前去大马士革时，恶天使们在他周围欢喜雀跃。但是突然有一道从天而来的亮光四面照着他，那道光使得恶天使们落荒而逃，使扫罗很快地仆倒在地。他听到有一个声音说：“扫罗，扫罗，你为什么逼迫我？”扫罗问道：“主啊，你是谁？”主说：“我就是你所逼迫的耶稣：你用脚踢刺是难的。”扫罗就恐惧战兢，十分惊奇，说：“主啊，你要我作什么？”主说：“起来，进城去，你所当作的事，必有人告诉你”（徒9:3-6;26:14;22:10）。{EW 200.1}"},{"t":7,"p":159,"c":"与他同行的人站在那里，说不出话来，听见声音，却看不见人。当那道光消逝之后，扫罗从地上起来，睁开他的眼睛，发现自己竟不能看见什么。天上的亮光的荣耀已使他的眼睛瞎了。他们拉着他的手领他进了大马士革，他三日不能看见，也不吃，也不喝。后来主差祂的天使到扫罗曾希望去逮捕的一个人那里，在异象中向他显示他该往直街去，“在犹大的家里，访问一个大数人，名叫扫罗：因为，看哪，他正在祷告，又看见一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见”（徒9:11-12）。{EW 200.2}"},{"t":7,"p":160,"c":"亚拿尼亚担心这事可能有误，就开始向主述说他所听到的关于扫罗的事。但是主对亚拿尼亚说：“你只管去：因为他是我所拣选的器皿，要在外邦人和君王并以色列人面前宣扬我的名：我也要指示他，为我的名必须受许多的苦难。”亚拿尼亚遵从了主的指示，进入了那家，把手按在扫罗身上说：“兄弟扫罗，在你来的路上向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满”（徒9:15-17）。{EW 200.3}"},{"t":7,"p":161,"c":"扫罗立刻就看见了，并且起来受了洗。于是他就在各会堂里教导说耶稣确实是上帝的儿子。凡听见的人都惊奇，询问说：“在耶路撒冷残害求告这名的，不是这人吗？并且他到这里来，特要捆绑他们，带到祭司长那里。”但扫罗越发有能力，驳倒犹太人。他们又感到不安了。人们都熟知扫罗反对耶稣并他热心追捕凡信祂名的人，交出他们去受死的事；他奇妙的转变使许多人确信耶稣就是上帝的儿子。扫罗以圣灵的能力叙述了他的经验。他逼迫人致死，捆绑并交送男男女女入狱，当他旅行去大马士革时，突然有一道极亮的光从天而来，四面照着他，耶稣亲自向他显现了，并且教他知道祂是上帝的儿子。{EW 201.1}"},{"t":7,"p":162,"c":"扫罗既这样勇敢地传讲耶稣，就发挥了一种强大的影响力。他对圣经本有认识。在他悔改之后，有一道神圣的亮光照在关于耶稣的预言上，使他能清楚而大胆地传扬真理，并纠正对圣经的误解。他既有上帝的灵在身上，就能清楚而有力地向他的听众讲解基督第一次降临前的各种预言，并向他们说明圣经关于祂受难、死亡和复活的预言已经应验了。{EW 201.2}"},{"t":4,"p":162,"c":"15，犹太人决心杀害保罗"},{"t":7,"p":163,"c":"祭司长和官长们既目睹了保罗叙述其经验的结果，就对他产生仇恨。他们看到他大胆地传讲耶稣并奉祂的名行奇事，以致群众们都听他并且转离了他们的传统，且视犹太领袖们是杀害上帝儿子的凶手。他们怒火中烧，于是聚集商议怎样扑灭这场兴奋。他们一致认为，唯一的安全之策就是把保罗处死。但是上帝知道他们的意图，天使们奉命保卫他，好使他可以活着，履行他的使命。{EW 202.1}"},{"t":7,"p":164,"c":"不信的犹太人在撒但的怂恿下，昼夜在大马士革的城门守候，好在保罗出城时立即杀害他。但是保罗已经得知犹太人在寻索他的性命，门徒们就在夜间用筐子把他从城墙上缒下去。犹太人这次既然没能实现他们的目的，就又羞又怒。撒但的目标也落空了。{EW 202.2}"},{"t":7,"p":165,"c":"此后，保罗到了耶路撒冷，想与门徒结交；但是他们却都怕他。他们无法相信他是门徒。在大马士革犹太人曾寻索他的性命，而他自己的弟兄们又不愿接受他；但是巴拿巴接待了他，领他去见使徒们，把他在路上怎么看见主，他在大马士革怎么奉耶稣的名放胆传道，都讲给他们听。{EW 202.3}"},{"t":7,"p":166,"c":"但是撒但仍在怂恿犹太人消灭保罗，耶稣就吩咐他离开耶路撒冷。他与巴拿巴一起，进入其它各城，传讲耶稣并行奇事，许多人就悔改归主了。当一个生来是瘸腿的人被医好时，拜惯了偶像的众人就要向使徒们献祭。保罗感到忧伤，就告诉他们他和他的同工也只是人，而且只可敬拜创造了天、地、海和其中万物的上帝。这样，保罗就在人前高举了上帝；但是他几乎不能制止他们。对于真上帝的信心，以及应当敬拜并尊荣祂的初步信念，正在他们心中成形；而当他们在听保罗讲道时，撒但正怂恿从其它各城追踪保罗而来的不信的犹太人，要破坏藉着他做成的善工。这些犹太人用谣言指控保罗，挑唆那些拜偶像的人。人们的惊奇和钦佩现在变成仇恨了。不久之前还准备要敬拜门徒们的那些人，竟用石头打保罗，并把他拖到城外，以为他是死了。但是当门徒们正围着他，为他悲恸的时候，他们高兴地看到他竟站了起来，和他们一起走进城去。{EW 203.1}"},{"t":7,"p":167,"c":"再一次，当保罗和西拉传讲耶稣时，有一个被占卜之灵附着的女人跟着他们，喊着说：“这些人是至高上帝的仆人，对我们传说救人的道。”她这样跟了门徒们许多日子。但是保罗感到忧伤；因为在他们后面的这种喊叫使人们的心转离了真理。撒但引导她这样做的目的是要令人们反感并破坏门徒们的感化力。保罗灵里激愤，转过身来对那灵说：“我奉耶稣基督的名，吩咐你从她身上出来”；邪灵受到了斥责，就离开了她。{EW 203.2}"},{"t":7,"p":168,"c":"她的主人们喜欢她跟在门徒后面喊叫；但是当邪灵离开她以后，他们看见她成了一个温柔的基督门徒，就生气了。藉着她的占卜，他们已经赚了许多钱财，而现在他们得利的指望没有了。撒但的目标落空了；但是他的爪牙们揪住保罗和西拉，拉他们到市上去见首领，又带到官长面前说：“这些人原是犹太人，竟骚扰我们的城。”众人就一同起来攻击他们。官长们剥了他们的衣裳，吩咐人打他们。打了许多棍，便将他们下在监里，嘱咐禁卒严紧看守，禁卒领了这样的命令，就把他们下在内监里，两脚上了木狗。但是有主的天使在监牢的围墙里陪伴着他们，并且使他们的关押成为上帝荣耀的见证，向人们显明上帝在运作，与祂所拣选的仆人们同在。{EW 204.1}"},{"t":7,"p":169,"c":"半夜，保罗和西拉祷告唱诗赞美上帝，忽然地大震动，甚至监牢的地基都摇动了；我看到上帝的天使立即松开了每个人的锁链。禁卒一醒，看到监门全开，就惊恐万状，以为囚犯已经逃走了，而且他必被处死。但是当他要自杀的时候，保罗大声呼叫说：“不要伤害自己：因为我们都在这里。”{EW 204.2}"},{"t":7,"p":170,"c":"上帝的能力在那里使禁卒悔悟了。他叫人拿灯来，就跳进去，战战兢兢地俯伏在保罗和西拉面前，又领他们出来，说：“二位先生，我当怎样行才可以得救？”他们说：“当信主耶稣，你和你一家都必得救。”禁卒集合了他全家的人，保罗就向他们传讲耶稣。这样，那禁卒的心就与他弟兄们的心联合一致了。他又洗了他们的伤，他和他的全家当夜都受了洗。于是他就给他们摆上饭，他和他全家因为信了上帝，都很喜乐。{EW 205.1}"},{"t":7,"p":171,"c":"打开监牢的门，并使禁卒和他全家悔改归主，上帝的能力在这些事上显现的奇妙消息很快就传遍了四方。官长们听到了这些事，就害怕，打发差役到禁卒那里，要他把保罗和西拉放了。但是保罗不愿以一种私下的方式离开监牢；他不愿上帝能力的显现被隐藏，所以就对他们说：“我们是罗马人，并没有定罪，他们就在众人面前打了我们，又把我们下在监里，现在要私下撵我们出去吗？这是不行的。叫他们自己来领我们出去吧。”当这些话被回禀官长们时，官长听见他们是罗马人，就惊慌，唯恐他们会向皇帝上诉他们的不合法待遇。于是就来劝他们，领他们出来，请他们离开那城。{EW 205.2}"},{"t":4,"p":171,"c":"16，保罗访问耶路撒冷"},{"t":7,"p":172,"c":"保罗悔改归主之后，访问了耶路撒冷并在那里传讲耶稣和祂恩典的奇事。他叙述了自己奇妙的改变，这使得祭司和官长们极为恼怒，以致他们要寻索他的性命。但是为了救他，当他祷告的时候，耶稣在异象中再次向他显现，对他说：“你赶紧地离开耶路撒冷：因你为我作的见证，这里的人必不领受。”保罗回答说：“主啊，他们知道我从前把信你的人收在监里，又在各会堂里鞭打他们。并且你的见证人司提反被害流血的时候，我也站在旁边欢喜，又看守害死他之人的衣裳。”保罗以为耶路撒冷的犹太人不会拒绝他的见证，会觉得发生在他身上的大改变只有藉着上帝的能力才能做成。但是他得到的回答比从前的更坚定：“你去吧：因为我要差你远远地往外邦人那里去。”{EW 206.1}"},{"t":7,"p":173,"c":"保罗不在耶路撒冷期间，写了许多信给不同的地方，叙述他的经验并且作了有力的见证。但是有些人竭力摧毁这些信件的影响力。他们不得不承认他的信是有分量有能力的，但是他们说他是其貌不扬，言语鄙陋的。{EW 206.2}"},{"t":7,"p":174,"c":"实际上保罗是一个极为博学的人。他的智慧和风度令听众着迷。有学识的人喜欢他的知识，他们中的许多人都信靠了耶稣。他在君王和大批群众面前时，会口若悬河，似乎要倾倒凡在他面前的人。这大大激怒了祭司和长老们。保罗能够轻易地进入深刻的推理，继而高飞翱翔，把人们带入他最高尚的思路，使人们看到上帝恩典的深刻丰富，并且在他们面前描绘出基督令人惊异的爱。然后，他会用简朴的话语使平民百姓都能理解，并用一种最有力的方式叙述他的经验，这使他们产生一种热忱的愿望，要成为基督的门徒。{EW 206.3}"},{"t":7,"p":175,"c":"主又向保罗显现，向他启示说他必须前往耶路撒冷，他要在那里被捆绑，并为祂的名受苦。虽然他很长一段时间作了囚犯，可是主却藉着他推展了祂特别的工作。他的锁链要成为传播认识基督之知识的手段，从而荣耀上帝。当他被押往各城受审时，他关于耶稣的见证和他自己悔改归主的有趣事件就得以在君王和官长们面前叙述出来，好使他们在关于耶稣的事上无可推诿。成千上万的人相信了祂并且因祂的名而欢喜快乐。我看到保罗在海上旅行时，上帝特别的旨意就得以实现了；祂定意要全体船员可以这样目睹上帝的能力藉着保罗行出来，而且外邦人也可以听到耶稣的名，使许多人可以因着保罗的教导和目睹他所行的奇事而悔改归主。君王和官长们因他的推理而着迷，他以热诚和圣灵的大能传讲耶稣，并且叙述他自己经验的有趣事件，使他们坚信耶稣就是上帝的儿子。虽然有些人在听保罗讲道时感到惊奇惊讶，有一个人曾喊叫说：“你这样劝我，几乎叫我作基督徒了。”可是那些听见他讲话的人中大部分都想他们在将来的某个时间会考虑他们所听到的。撒但利用了人们的拖延，而且，他们既在自己的心被软化时忽视了机会，那机会就永远失去了。他们的心变得刚硬了。{EW 207.1}"},{"t":7,"p":176,"c":"我蒙指示，看到撒但的作为。他先是弄瞎了犹太人的眼睛，使他们不愿接受耶稣为他们的救主；然后就藉着他们因祂所行的神迹奇事而生的妒忌诱导他们寻索祂的性命。撒但进了一个基督门徒的心，诱使他去把祂卖在祂敌人的手中，以便他们可以钉死生命和荣耀的主。{EW 208.1}"},{"t":7,"p":177,"c":"在耶稣从死里复活后，犹太人罪上加罪地设法藉着收买罗马守卫兵作假见证来隐瞒祂复活的事实。但是耶稣的复活藉着许多见证人的同时复活得到了加倍的认证。在祂复活后，耶稣向祂的门徒们显现，并且同时向五百多人显现。同时那些与祂一同复活的人也向多人显现，宣布耶稣已经复活了。{EW 208.2}"},{"t":7,"p":178,"c":"犹太人拒绝接受上帝的儿子并且使他们的手沾满了祂最宝贵的鲜血，撒但藉此使他们反抗了上帝。不管给出多么有力的证据，证明耶稣是上帝的儿子，世界的主救赎主，他们还是杀了祂，而且不愿接受任何对祂有利的见证。与撒但在堕落之后一样，他们唯一的指望和安慰，就在于设法胜过上帝的儿子。所以他们藉着逼迫基督的门徒并处死他们，继续反叛上帝。在他们的耳中听来，再没有什么比他们曾钉十字架的耶稣的名字更为刺耳的了；他们决意不听任何有利于祂的证据。所以当圣灵藉着司提反宣布耶稣是上帝儿子的有力证据时，他们就捂住耳朵，免得他们听到后会信服。撒但牢牢控制了那些杀害耶稣的凶手。他们藉着种种恶行，已献上自己作他忠心的臣民。他也藉着他们作工，骚扰相信基督的人。他藉着犹太人作工，耸动外邦人反对耶稣和跟从祂的人。但是上帝差派祂的天使去坚固门徒们的工作，好使他们见证他们所看见所听见的事，并最终凭着他们的坚贞，用他们的鲜血印证他们所见证的道。{EW 208.3}"},{"t":7,"p":179,"c":"撒但因犹太人被牢牢地困在他的网罗中而欢喜快乐。他们仍在继续他们无用的仪式，献祭和条例。当耶稣被挂在十字架上喊叫说“成了！”的时候，殿里的幔子从上到下被撕为两半，表示上帝不会再与祭司们在那殿里相会，不会再接受他们的献祭和礼仪了，也表明犹太人和外邦人之间的隔墙已经拆断了。耶稣已经为犹太人和外邦人奉献了祂自己。他们若要得救，就必须信靠祂为唯一的赎罪祭，为世界的救主。{EW 209.1}"},{"t":7,"p":180,"c":"当耶稣挂在十字架上，兵丁把枪扎入耶稣的肋旁时，流出来两股不同的液体，血和水。血要洗净凡信靠祂名之人的罪；水要代表从耶稣为信徒舍命而得到的活水。{EW 209.2}"},{"t":4,"p":180,"c":"17，大背道"},{"t":7,"p":181,"c":"我被带到了异教拜偶像的人残酷逼迫并杀害基督徒的时期。血流成河。高贵的人、有学识的人、以及平民百姓都一样毫无怜悯地被杀害了。富足的家庭沦为贫穷，因为他们不愿放弃自己的信仰。这些基督徒尽管遭受了逼迫和痛苦，但他们不愿降低标准。他们保持了自己信仰的纯正。我看到撒但因他们的苦难而得意狂喜。但是上帝却以极大的嘉许注视着祂忠心的殉道者们。生活在那个可怕时期的基督徒大蒙祂的眷爱，因为他们乐于为祂的缘故受苦。他们所经受的每一苦难都加增了他们在天上的赏赐。{EW 210.1}"},{"t":7,"p":182,"c":"虽然撒但因圣徒们所受的苦难而欢喜快乐，可是他并不满足。他既想控制人的身体也想控制人的思想。他们所受的苦难只能驱使他们更亲近主，彼此相爱，空前地唯恐得罪祂。撒但想要引他们令上帝不悦；然后他们就会失去自己的力量，意志和决心。虽然有成千上万的人被杀害，但有其他人涌出来填补他们的位置。撒但看到他在失去他的臣民；因为虽然他们遭受了逼迫和死亡，却安稳地属于耶稣基督，成了祂国度的子民。因此撒但就制定了计划，要更成功地与上帝的政权作斗争并推翻教会。他诱使异教拜偶像的人信奉了一部分基督教信仰。他们自称相信基督被钉十字架和复活，并且提议与跟从耶稣的联合，但他们的心却没有改变。哦，教会有了可怕的危险。那是一段精神极为痛苦的时期。有些人以为，他们若下来与信奉了部分基督教信仰的拜偶像者联合，会导致他们全然悔改。撒但正在设法败坏圣经的道理。{EW 210.2}"},{"t":7,"p":183,"c":"我看到最后标准被降低了，异教徒也与基督徒们联合了。虽然这些拜偶像的人自称悔改了，但他们却把他们的偶像带进了教会，只是把他们崇拜的对象换成了圣徒们的像，甚至是基督和祂母亲马利亚的像。当基督的信徒们渐渐与他们联合时，基督教就变得败坏了，教会就失去了其纯正和能力。有些人拒绝与他们联合；这样的人保持了他们的纯正和唯独对上帝的敬拜。他们不愿向天上的或地底下的任何形像跪拜。{EW 211.1}"},{"t":7,"p":184,"c":"撒但因许多人的堕落而狂喜；然后他就激动那堕落了的教会去强迫那些愿意持守纯正信仰的人，要么屈服于他们的各种仪式和偶像敬拜，要么被处死。逼迫的火焰再次对基督的真教会点燃起来了，数百万的基督徒被毫无怜悯地杀害了。{EW 211.2}"},{"t":7,"p":185,"c":"呈现在我面前的景象乃是这样：一大群异教拜偶像的人举着一面黑旗，其上有太阳、月亮和众星的形像。这群人似乎非常凶猛愤怒。然后我蒙指示看到另一群人，举着一面纯净的白旗，其上写着：“纯正圣洁归于主。”他们的面容有着坚定和神圣顺从的记号。我看到异教拜偶像的人接近了他们，于是就有了一场大屠杀。基督徒们在他们面前消失了；可是基督徒的团队却更紧密的团结在一起，而且那面旗帜也举得更坚定了。当许多人倒下时，就有别人重新集结在那面旗帜之下，填补他们的空缺。{EW 211.3}"},{"t":7,"p":186,"c":"我看到那群拜偶像的人在一起商议。既然没能使基督徒们屈服，他们就一致同意采取另一个计划。我看到他们降下了他们的旗帜，然后接近了那个坚定的基督徒团队，并且向他们提议。起初他们的提议被全然拒绝了。后来我看到基督徒的团队也聚在一起商议。有些人说他们愿意降下旗帜，接受那些提议，并且保住他们的性命，最终他们会获得力量在异教徒中举起他们的旗帜。然而，少数人不愿屈从这个计划，而是坚定地选择至死持住他们的旗帜，而不是降下它。然后我看到许多人降下了旗帜，与异教徒联合了；但是那稳固坚定的人却再次抓住它并将它举得更高。我看到不断有人离开了那群举有纯正旗帜的人，并到那黑旗下与拜偶像的人联合，去逼迫那些举着白色旗帜的人。许多人被杀了，可是那面白色的旗帜依然被高举着，信徒们兴起来集结在它周围。{EW 212.1}"},{"t":7,"p":187,"c":"最初怂恿异教徒愤怒反对耶稣的犹太人没能逃脱刑罚。在审判厅里，当彼拉多犹豫不肯定耶稣的罪时，狂怒的犹太人喊道：“祂的血归到我们和我们的子孙身上。”犹太民族已经体验了他们自惹的可怕咒诅的实现。异教徒和所谓的基督徒都成了他们的仇敌。那些自命为基督徒者，凭着他们对被犹太人钉十字架之基督的热心，以为越给犹太人带来痛苦，就越能使上帝喜悦。因此许多不信的犹太人被杀了，其他人则从一个地方被驱逐到另一个地方，受到了几乎每一种方式的惩罚。{EW 212.2}"},{"t":7,"p":188,"c":"基督和被杀害之门徒的血，归到了他们身上。他们遭到了可怕的报应。上帝的咒诅随着他们。他们成了异教徒和所谓基督徒的笑柄和嘲讽的对象。人们贬低、躲避、厌恶他们，好像有该隐的记号在他们身上。可是我看到上帝奇特地保存了这班人，并将他们分散在世界各地，好使人可以看他们是特别遭受上帝的咒诅报应的。我看到犹太人作为一个民族已被上帝已抛弃了；但是在他们中间仍有人个别地悔改，并扯去他们心上的帕子，看到关于他们的预言已经应验了；他们会接受耶稣为世界的救主，并看明他们的民族在拒绝并钉死祂的事上所犯的重罪。{EW 213.1}"},{"t":4,"p":188,"c":"18，不法的隐意"},{"t":7,"p":189,"c":"撒但的计划一直是吸引人心离开耶稣转向人，并摧毁个人的责任心。撒但试探上帝儿子的计划失败了；但当他试探堕落了的人类时，却取得了较大的成功。基督教败坏了。教皇和神父们僭取了崇高的地位，教导百姓指望他们，而不是指望基督赦罪。{EW 213.2}"},{"t":7,"p":190,"c":"人们完全受了欺骗。他们受到教导，以为教皇和神父是基督的代表，而实际上他们是撒但的代表，那些叩拜他们的人乃是在敬拜撒但。人们需要圣经；神父们却认为让他们亲自读经是危险的，免得他们受到启迪，揭露他们领导人的罪恶。百姓受到教导，要接受这些骗子的每一句话，就象上帝亲口讲的一样。他们持有那唯独上帝才应该拥有的权柄。如果有任何人胆敢随从他们自己的信念，撒但和犹太人曾向耶稣施加的同样的仇恨就会被激起来反对他们，而那些掌权的人就会渴望流他们的血。{EW 214.1}"},{"t":7,"p":191,"c":"我蒙指示，看到撒但特别得意的一段时期。大批的基督徒以一种可怕的方式被杀害了，因为他们希望保持自己信仰的纯正。圣经被人仇视，人们千方百计要从地上消灭它。百姓被禁止读经，违者以死刑论处；能找到的所有抄本都被烧掉了。但是我看到上帝对祂的圣言有一种特别的关怀。祂保护了它。在不同的时期，都只有很少的圣经抄本存在，可是祂不容许祂的道不为人知，因为在末后的日子它的抄本要变得那么多，以致每个家庭都能拥有它。我看到当只有很少的圣经抄本时，它对耶稣受迫害的信徒来说尤其宝贵，是他们特别的安慰。他们以最秘密的方式读经，而且那些有这种崇高特权的人感到他们是在朝见上帝，朝见祂的圣子耶稣，会见祂的门徒们。但是这种有福的特权使许多人付上了生命的代价。如果被发现了，他们就会被带到绞刑架或火刑柱上，或被丢到地牢里饿死。{EW 214.2}"},{"t":7,"p":192,"c":"撒但不能阻止救恩的计划。耶稣被钉了，且在第三日复活了。但是撒但告诉他的使者们，他要使被钉和复活表明对他有利。他愿意那些自称信耶稣的人相信给犹太人规定的各种祭祀与供献的律法已经在基督死时止息了，只要他能进一步使他们相信十诫的律法也与基督一同死了。{EW 215.1}"},{"t":7,"p":193,"c":"我看到许多人欣然屈从了撒但的这个诡计。当看到上帝的圣律法被践踏在脚下时，全天庭都感到义愤填膺。耶稣和全体天军都熟悉上帝律法的性质；他们知道祂不会改变或废除律法。人类在堕落后的无望状况引起了天庭最深切的悲伤，并且感动耶稣来为违犯了上帝圣律法的人受死。但是如果那律法是可以被废除的，人类就可以得救而不必耶稣受死了。因此祂的死并没有摧毁祂父的律法，而是使律法为大为尊，并且加强了对其全部圣洁律例的顺从。{EW 215.2}"},{"t":7,"p":194,"c":"若是教会保持了纯正和坚贞，撒但就不能欺骗他们，引诱他们践踏上帝的律法了。在这个大胆的计划中，撒但直接打击了上帝在天上和地上政权的基础。他的背叛使他被驱逐出了天庭。在他反叛之后，为了救他自己的性命，他希望上帝改变祂的律法，但是在全体天军面前被告知上帝的律法是不可改变的。撒但知道如果他能使别人违犯上帝的律法，他就能获得他们加入他的事业；因为每一个违犯那律法的人都必须死。{EW 215.3}"},{"t":7,"p":195,"c":"撒但决定走得更进一步。他告诉他的使者们，有些人会为上帝的律法非常热心，以致他们不能把他们抓进这个网罗里；十诫是那么清楚明白，以致许多人都会相信它们仍有约束力，所以他必须寻求只败坏其中的一条诫命。于是他就引导他的代表们试图去改变第四条，就是安息日的诫命，从而改变十诫中唯一一条能使人看到真神上帝、天地创造主的诫命。撒但将耶稣光荣的复活摆在他们面前，并且告诉他们说，通过祂在七日的第一日复活，祂把安息日从七日的第七日改到了第一日。{EW 215.4}"},{"t":7,"p":196,"c":"撒但就这样用复活来达到他的目的。他和他的使者们欢喜快乐了，因为那些自称为基督朋友的人充分接受了他们所预备的谬论。一个人带着宗教恐惧所看待的事情，另一个人却会接受。各种谬道就这样被人接受了并热心维护。在圣经中那么明白启示了的上帝的旨意，被各种谬道和遗传掩盖了。人的遗传反被当作上帝的诫命教导。虽然这个胆大包天的欺骗会继续下去直到耶稣的第二次显现，可是在这个错谬与欺骗的时期，始终都有上帝的见证人。在教会的黑暗和逼迫中，总是有真诚忠心的人持守了上帝的全部诫命。{EW 216.1}"},{"t":7,"p":197,"c":"我看到，当天军目睹荣耀之君的受苦和死亡时，他们都惊异不已。但是我看到生命和荣耀的主，以喜乐和光辉充满了天庭的主打破死亡的捆绑，从祂的监牢走出来，成为一个胜利者时，他们并不觉得惊奇。所以，这两个事件若有一个需要用一个安息的日子来纪念的话，那应该是主钉十架。但是我看到这两件事都不是要改变或废除上帝的律法；相反，它们提供了上帝律法的不变性最有力的证据。{EW 216.2}"},{"t":7,"p":198,"c":"这两个事件都有其纪念的方式。我们藉着享用圣餐，就是那掰开的饼和葡萄汁，表明主的死，直等到祂来。祂受苦和受死的情景就这样活现在我们心中。耶稣的复活是由洗礼来纪念的。我们藉着洗礼与祂一同埋葬，然后从水墓中起来，象祂复活一样，一举一动有新生的样式。{EW 217.1}"},{"t":7,"p":199,"c":"我蒙指示，上帝的律法会永远立定，并且会存在于新地中直到永恒。在创造的时候，大地的根基立定，上帝的众子都景仰创造主的作为，全体天军也都欢呼。那时安息日的根基就立定了。在六天的创造结束时，上帝就在第七日歇了祂一切创造的工；并且赐福给第七日，定为圣日，因为在那日祂歇了自己一切的工。安息日是人类堕落前在伊甸园中设立的，亚当夏娃和全体天军都遵守了安息日。上帝在第七日安息了，并且赐福给第七日，定为圣日。我看到安息日永远不会废除；而且所有蒙救赎的圣徒，以及所有天军，都要遵守安息日，向伟大的创造主表示敬意直到永恒。{EW 217.2}"},{"t":4,"p":199,"c":"19，死亡不是永远受苦"},{"t":7,"p":200,"c":"撒但是在伊甸园开始他迷惑人的工作的。他曾对夏娃说：“你们不一定死。”这是撒但所上灵魂不死谬论的第一课。从那时直到如今，他经常进行这种欺骗，而且仍要进行，直到上帝的百姓由被掳的苦境转回。我蒙指示，看到亚当夏娃在伊甸园里。他们吃了那禁树的果子，于是那发火焰的剑环绕生命树，他们就被逐出乐园，免得他们吃生命树的果子成为永远不死的罪人。这树的果子有使人长生不老的功能。我听见天使问道：“亚当的家庭中有谁越过了那发火焰的剑去吃过生命树上的果子吗？”我便听见另一位天使回答说：“亚当家庭中没有一个人越过了那发火焰的剑去吃那树的果子，故此世上没有一个永远不死的罪人。”凡是犯罪的生灵必要永久死亡——不再有复活之望的死亡；那时上帝的忿怒才能平息。{EW 218.1}"},{"t":7,"p":201,"c":"我觉得惊奇，因为撒但能很成功地使人相信上帝所说“犯罪的，他必死亡”(结18:4)的意思，乃是犯罪的灵魂必定不死，但要永远生存在痛苦之中。天使说：“生命就是生命，不拘是在痛苦，或是在幸福之中。死亡是没有痛苦，没有喜乐，没有仇恨的。”{EW 218.2}"},{"t":7,"p":202,"c":"撒但曾吩咐他的使者要特别努力传播那在伊甸园中向夏娃所讲的头一句谎言：“你们不一定死。”当世人接受这个谬论，相信人是永远不死之后，撒但就要进一步使他们相信罪人是要永远活在痛苦之中。这就为撒但预备了道路，借着他的代表去进行活动，向世人诬蔑上帝为一位存心要报仇雪恨的暴君——要把凡祂所不喜悦的人，都丢在地狱里，使他们永远感到祂的震怒；而且当他们正在饱受说不出来的惨痛并在永久的火焰中翻腾辗转时，祂却心满意足地观看着他们。撒但知道，如果人们接受了这个谬论，上帝就不为人所爱戴所景仰，反而要被许多人憎恨；而同时有许多人会被诱导，相信圣经中警告罪人的话不会当真实现，因为如此将祂所创造的人类投入永久的酷刑中，是与上帝宽厚和慈爱的品德相反的。{EW 218.3}"},{"t":7,"p":203,"c":"撒但所引诱人采取的又一个极端的看法乃是完全忽视上帝的公义和圣经中的警告，而把上帝描绘成一个宽大无边的神，以致将来连一个灭亡的人也没有，而一切的人，包括所有的圣徒和罪人，最后都要得救，进入祂的国。{EW 219.1}"},{"t":7,"p":204,"c":"由于灵魂不死和永久痛苦的谬论流行的缘故，撒但就趁机会使另一等人不相信圣经是上帝所默示的。他们认为圣经里有许多好教训；但他们不能放心依赖它，也不能爱它，因为他们受到教导，以为它讲的是罪人永远受苦的道理。{EW 219.2}"},{"t":7,"p":205,"c":"还有一等人被撒但领得更远了，甚至否定上帝的存在。如果上帝真要在一部分人类身上永远加以可怕的酷刑，他们就在圣经所讲的上帝的品格中看出矛盾来。故此他们否定圣经和默示圣经的上帝，并以死亡为永久的睡眠。{EW 219.3}"},{"t":7,"p":206,"c":"另有一等人胆小怯懦。撒但先引诱他们犯罪，在他们犯了罪之后，就向他们指明罪的工价不是死，而是在可怖的酷刑中生存，直到永永远远。撒但藉着向这些精神薄弱的人们夸大永久地狱的可怕，控制他们的思想，以致他们失去了理性。于是撒但和他的使者就要欢喜雀跃，而不信上帝的人和无神主义者就要一同辱骂基督教了。他们说这些坏事都是相信圣经和默示圣经之上帝的自然结果，其实这些事乃是接受了流行的异端所造成的。{EW 219.4}"},{"t":7,"p":207,"c":"我看到天庭的全军都因撒但这种胆大的工作而愤慨不已。我询问为什么容许这一切迷惑人的谬论在人心中得势，因为上帝的使者是大有能力的，只要接到上帝的命令，他们就能很容易地打破仇敌的势力。于是我看明，上帝早知道撒但必要千方百计地设法毁灭人类；故此祂叫人把祂的话写下来，使得祂对于人类所定的旨意非常清楚明白，即使是最软弱的人也不至看错。在祂将祂的话赐给人类之后，祂又曾用心保守它不受撒但或其使者或其爪牙或代表们的毁坏。其他的书籍纵然可能被毁灭，这部书却要永久长存。到了末期，当撒但迷惑人的事增多的时候，圣经将要大量发行，使凡愿意的都可得到一部，只要他们愿意，就可武装自己去抵抗撒但的各种欺骗与虚假的奇事。{EW 220.1}"},{"t":7,"p":208,"c":"我看明上帝曾特别保护了圣经；但在圣经的数量甚少之时，一些有学问的人曾经修改某几段经文的字眼，以为能使其中的意义更清楚，但实际上反而使之偏向他们因遗传而有的成见，因此反使原来很清楚的话变为深奥难懂。但我看出就整本圣经来说，它是一条完美的链条，其中的一部分连结到并解释了另一部分。真诚寻找真理的人是不会看错的；因为不但有圣经用简明的话语向他们指明生命之道，同时上帝还赐下圣灵作为向导，帮助他们明了圣经中所显明的生命之路。{EW 220.2}"},{"t":7,"p":209,"c":"我看明，上帝的使者永不会控制人的意志。上帝将生和死摆在人面前。人可以自由选择。许多人想要生命，但依然行走在那宽阔的道路中。上帝虽然在将祂的儿子赐给他们为他们舍命的事上，显明了祂伟大的仁慈和怜悯，但他们依然选择反叛祂。凡不选择接受那以如此高昂的代价买来的救恩的人必要受罚。但我看出上帝决不会把他们关闭在地狱里去遭受永不止息的痛苦，也不会把他们带到天上去；因为若把他们带去与纯洁圣善的生灵为伍，会使他们感到非常痛苦。上帝却要彻底消灭他们，使他们根本不存在，好象从来没有生存过一样；那时祂的公义才会得到满足。祂既是用地上的尘土造了人，所以不顺命和不圣洁的人要被火焚尽而归回尘土。我看出，上帝在这件事上所表现的仁慈和怜悯应该使人人都钦佩祂的品格并颂赞祂的圣名。在恶人从地上全被消灭之后，天庭的全军便要说：“阿们！”{EW 221.1}"},{"t":7,"p":210,"c":"凡自称信奉基督，而坚持撒但所倡导之谬论的人，撒但都非常欣赏。他的工作仍是要继续创设新的骗局，而且他在这方面的能力和狡计正不住地再增强。他曾唆使他的代表，就是教皇和神父们，去高抬自己，并唆使民众去狠狠逼害并消灭那些不肯受他迷惑的人。哦，基督的那些宝贵的信徒所忍受的是何等的苦难和惨痛啊！天使们已经对这一切作了忠实的记录。撒但和他的恶使者得意地告诉那些为受苦的圣徒效力的天使说，他们将要全被杀戮，地上将不再剩下一个真诚的基督徒。我看到那个时候上帝的教会是纯洁的。那时不至于有心地腐败的人进入教会的危险；因为那时一个敢于宣布自己信仰的真基督徒就要遭受酷刑架，火刑柱以及撒但和他的恶使者所能发明或鼓励人去施行的一切酷刑的危险。{EW 221.2}"},{"t":4,"p":210,"c":"20，宗教改革"},{"t":7,"p":211,"c":"尽管圣徒们受到这一切的逼迫，但总有上帝真理活的见证人兴起。主的天使们在做所委托给他们的工作。他们在最黑暗的地区搜寻，从黑暗的人中拣选出心地诚实的人。这些人都被埋没在错谬中，可是上帝呼召了他们，就象祂呼召了扫罗一样，要他们成为被拣选的器皿，去传扬祂的真理，扬起他们的声音反对自称为祂子民之人的罪恶。上帝的天使们感动了马丁·路德、梅兰克吞，以及不同地方其他人的心，使他们渴望上帝圣言的活泼见证。仇敌已象洪水一般涌来，必须举起旌旗抵挡他。路德是蒙拣选去对付暴风雨的一个人，抵抗一个堕落教会的忿怒，并且坚固少数忠于他们的圣洁信仰的人。他总是害怕得罪上帝。他曾试图藉着行为来获得祂的眷爱，但是无法感到满意，直到从天而来的一丝光线驱散了他心中的黑暗，使他信靠基督之血的功劳，而不是信靠行为。于是他就能自己来到上帝面前，不是藉着教皇或听忏悔的神父，而唯独藉着耶稣基督。{EW 222.1}"},{"t":7,"p":212,"c":"哦，对路德来说，开始照在他蒙昧的悟性上并驱散他的各种迷信的这种又新又荣耀的亮光是多么宝贵啊！他珍视它超过世上最丰富的财宝。上帝的道是新的。每件事物都改变了。那部因为从其中看不到优美而曾对其感到恐惧的书，此时对他来说是生命，永远的生命了。它成了他的喜乐，他的安慰，他有福的教师。什么都不能引诱他不去研究圣经。他曾害怕死亡；但是当他听到上帝的道时，所有的恐惧都消失了。他钦佩上帝的品格并且爱祂。他先是为自己查考圣经，并且饱享它所含有的丰富宝藏；然后他开始为教会查考圣经。他厌恶那些他曾寄以得救指望之人的罪恶。当他看到其他许多人也被曾掩盖他的同样的黑暗所掩盖时，他就焦急地寻找机会要向他们指出上帝的羔羊，唯独祂能除去世人的罪孽。{EW 223.1}"},{"t":7,"p":213,"c":"他既扬起声音来反对罗马教的各种错谬与罪恶，就热心地致力于打破那捆绑千万人并使他们靠行为得救的黑暗的锁链。他渴望得着能力向他们的心展开上帝实在丰富的恩典，和藉着耶稣基督得到的优越的救恩。本着圣灵的能力，他大声谴责教会领袖们现有的罪恶；而当他面对神父们的反对的风暴时，他并没有丧失勇气；因为他坚定地依赖上帝强壮的膀臂，并且坚心信靠祂必定得胜。当他推进这场战斗，使之越演越烈时，就更为火热地激起了神父们对他的愤怒。他们不想被改革。他们选择留在安逸、寻欢作乐、邪恶之中；他们也想要教会保留在黑暗中。{EW 223.2}"},{"t":7,"p":214,"c":"我看到路德在谴责罪恶和提倡真理方面是热情热心，大胆无畏的。他不顾恶人或鬼魔；他知道有一位比他们都大的与他同在。路德具有热心、勇气和胆量，有时有走极端的危险。但是上帝兴起了刚好具有相反性格的梅兰克吞来帮助路德继续开展改革工作。梅兰克吞生性胆小、畏惧、谨慎、并且极具耐心。他是大蒙上帝眷爱的人。他对圣经的认识很深刻，他的判断力和智慧也很优越。他与路德一样热爱上帝的圣工。主将这两个人的心紧紧契合在一起；他们是密不可分的朋友。当有胆怯和迟缓的危险时，路德对梅兰克吞是极大的帮助，而当有行动过快的危险时，梅兰克吞反过来对路德就是极大的帮助了。梅兰克吞有远见的警告往往防止了如果只留下路德一人去做圣工就会临到的麻烦；而要是留下梅兰克吞独自一人去作圣工的话，这工作往往就不会被抓紧进行了。我蒙指示看到了上帝在拣选这两个人坚持改革工作上的智慧。{EW 224.1}"},{"t":7,"p":215,"c":"后来我又被带回到了使徒时代，看到上帝拣选了热情热心的彼得和温和耐心的约翰共事。有时彼得很冲动，往往当遇到这种情况时，那蒙爱的门徒就会阻止他。然而，这并没有使他改过。但是在他否认了他的主，悔改，并且归正之后，他所需要的就是来自约翰的柔和的警告来阻止他的热情和热心了。如果只留下约翰一人去作工的话，基督的圣工往往就会受损。彼得的热心乃是必要的。他的胆量和精力往往救他们脱离了困难并且使他们的仇敌闭口不言。约翰很能得人。藉着他的宽容忍耐和深切投入的爱，他为基督的圣工赢得了许多人。{EW 224.2}"},{"t":7,"p":216,"c":"上帝兴起了人们去大声反对罗马教现在的罪恶，推进宗教改革。撒但却竭力毁灭这些活的见证人；但是主却在他们周围安设篱笆。为了荣耀祂的名，有些人得以用他们的血印证他们所见证的道；但是其他有能有力的人，象路德和梅兰克吞，他们活着更能荣耀上帝并揭露神父、教皇和君王的罪恶。这些人在路德和他同工们的声音面前恐惧战兢。藉着这些蒙拣选的人，亮光开始驱散黑暗，许多人欢喜快乐地接受了亮光并行在其中。当一个见证人被杀害时，两个或更多个见证人就会起来接续他的位置。{EW 225.1}"},{"t":7,"p":217,"c":"但是撒但并不满足。他只有权柄控制身体。他不能使信徒们放弃他们的信心和盼望。甚至在死时他们也以在义人复活时不朽的光明盼望夸胜。他们不只有人类的力量。他们不敢片刻打盹睡觉，而是时刻穿着基督徒的全副军装，预备作战，不仅仅是与属灵的仇敌作战，而且与以人形显现的撒但作战。撒但不断地呼喊说：“放弃你的信仰，要不就死。”这少数的基督徒在上帝里面是刚强的，而且在上帝眼中他们比地上一半信奉基圣名、却在祂的圣工中懦弱的人更加宝贵。当教会受逼迫时，教友们却是合一相爱的；他们在上帝里是刚强的。罪人不可以与教会联合。只有那些乐于为基督放弃一切的人才能成为祂的门徒。这些人喜爱贫穷、谦卑、基督化。{EW 225.2}"},{"t":4,"p":217,"c":"21，教会与世界的联合"},{"t":7,"p":218,"c":"此后我看到撒但和他的使者们商量，考虑他们的收获。确实，他们使一些胆小的人因惧怕死亡而不敢信奉真理；但有许多人，甚至是最胆小的人，都接受了真理，于是恐惧和胆怯立即离开了他们。当这些人目睹弟兄的死并且看到他们的坚定和忍耐时，就知道上帝和天使帮助他们经受了这种苦难，于是他们就变得大胆无畏了。当他们蒙召献上自己的生命时，他们保持信仰的那种忠贞和忍耐竟使杀害他们的人都感到战兢。撒但和他的使者们决定，要用一种更成功的办法去毁灭灵魂，一种最终会更为可靠的办法。虽然他们使基督徒受了苦害，但基督徒的坚定不移和鼓励他们的光明盼望，却使最软弱的人都变得坚强，使他们能大无畏地走近绞刑架和火刑柱。他们效法了基督在谋害祂的人面前的高贵风度，藉着他们的坚定不移，和停留在他们身上的上帝的荣耀，他们使其他许多人信服了真理。{EW 226.1}"},{"t":7,"p":219,"c":"所以撒但决定，必须以一种更为温和的方式进来。他已经败坏了圣经的道理。那些要毁灭数百万人的遗传也已经根深蒂固。他抑制了自己的仇恨，决定不去督促他的属下施行这种苦毒的逼迫，而是诱导教会去为各种传统争辩，不去为一次交付圣徒的真道争辩。当他说服教会去接受来自世界的宠爱和尊荣时，教会便在得好处的伪装之下，开始丧失上帝的眷爱。教会既避免传讲那些将爱宴乐的人和与世俗为友的人关在门外的真理，就逐渐丧失了她的能力。{EW 226.2}"},{"t":7,"p":220,"c":"教会现在不再象逼迫的火焰向她燃起时那样是分别出来的特选子民了。黄金何其失光！纯金何其变色！我看到如果教会始终保持她圣洁的特殊品质，赐给门徒的圣灵能力就仍会与她同在。有病的人会得医治，鬼魔会遭到斥责并被赶出去，她在她的仇敌面前就会有能有力令他们恐惧。{EW 227.1}"},{"t":7,"p":221,"c":"我看到极大的一群人虽然自称信奉基督之名，但是上帝不承认他们是属祂的。祂一点儿也不喜悦他们。撒但似乎假扮为一个宗教人物，而且极愿意人们以为他们是基督徒。他甚至急于让他们相信耶稣，祂的被钉和祂的复活。这一切撒但和他的使者们都完全相信，而且战兢。但是如果这种信心并不引起好行为，也不导使那些自称有这种信心的人效法基督舍己的生活，撒但就不会烦恼不安；因为他们仅仅是取了基督徒的名号而已，他们的心仍是属肉体的，而且他能更好的利用他们为他服务，比他们不自称是基督徒还好。他们既在基督徒的名号之下隐藏了自己的缺陷，就带着未圣化的本性一路走来，他们的罪恶情欲也未被征服。这就给了不信的人因他们的不完全而责备基督的机会，也给那些确实拥有纯正无玷污之信仰的人带来了坏名声。{EW 227.2}"},{"t":7,"p":222,"c":"传道人讲恭维话来迎合属肉体的自称信仰基督的人。他们不敢传讲耶稣和圣经扎心的真理；因为如果他们这么做，这些属肉体的自称有信仰的人就不会留在教会里了。但是因为他们中许多人都是富人，所以必须把他们留下，尽管他们并不比撒但和他的使者更适合在那里。这正是撒但想要的。耶稣的宗教已变得在世人的眼中看起来是受欢迎而且可敬光荣的了。人们得知那些公开表示信教的人会更受世人尊敬。这种教训与基督的教导大相径庭。祂的道理和世界是不能和平共处的。凡跟从祂的人必须与世界断绝关系。这些恭维话源自撒但和他的使者。他们制定了这个计划，而挂名的基督徒执行了这个计划。令人愉快的乖巧捏造的虚言教导了出来，人们欣然接受了，假冒为善的人和公开犯罪的人与教会联合了。要是本着真理的纯正传讲真理，它立刻就会把这班人排除在外。但是在自称信基督的人和世人之间没有什么区别。我看到如果把这些教会的教友们的伪装扯掉，就会有罪恶、卑劣和败坏显露出来，甚至连上帝最缺乏自信的儿女都会毫不迟疑地叫出这些自称的基督徒的恰当的名字，他们的父——魔鬼——的儿女；因为他们行的是他所行的事。{EW 228.1}"},{"t":7,"p":223,"c":"耶稣和全体天军都以厌恶的表情看着这幕景象；可是上帝有一道神圣而重要的信息给教会。这信息如果被接受了，就会在教会中发生一次彻底的改革，复兴活泼的见证，清除假冒为善的人和罪人，使教会重得上帝的眷爱。{EW 228.2}"},{"t":4,"p":223,"c":"22，威廉·米勒耳"},{"t":8,"p":223,"c":"［见附录]"},{"t":7,"p":224,"c":"上帝差遣了祂的使者去感动一个不相信圣经的农夫的心，引领他去查考预言。上帝的使者多次访问了这个蒙拣选的人，要引导他的思想，让他明白上帝的百姓所一直没有明白的预言。真理链条的起点交给了他，于是他就蒙引领一环一环地逐步查考，直到他惊异地，钦佩羡慕地看上帝的话。他在圣经中看见一个完美的真理之链。他先前所以为不是上帝所默示的圣经，这时却向他显出了它的荣美。他看出圣经的这一部分解释了另一部分；所以何时他不明了某一段经文，便在另一段中找出它的解释。他以研究圣经为至乐，并对《圣经》存着极深的尊崇和敬畏之心。{EW 229.1}"},{"t":7,"p":225,"c":"当他追溯预言的线索时，他看出了地上的居民正处在世界历史最后的几幕之中，但他们却不知道。他看各教会，但见到她们都已腐化；他们的爱情已从耶稣转到了世界；他们正在追求世界的尊荣，却没有追求那从上头来的尊荣；他们攫取属世的财富，却没有把他们的财宝积攒在天上。他处处所见到的尽是伪善、黑暗和死亡。他的心灵非常激动兴奋。上帝呼召他离开他的农场，正象从前呼召以利沙离开他的耕牛和工作场所去跟随以利亚一样。威廉·米勒耳开始战战兢兢地向众人讲解上帝国度的奥秘，他带领他的听众从预言的起点一直到基督复临的时候。他从每一次的努力中得到更多的力量。施洗约翰怎样传讲了耶稣的第一次降临并为祂的降临预备了道路，威廉·米勒耳和那些与他联合的人也照样传讲了上帝儿子的第二次降临。{EW 229.2}"},{"t":7,"p":226,"c":"我被带回到门徒时代，看到上帝有一项特别的工作让蒙爱的约翰去完成。撒但定意要阻止这项工作。他带领他的仆人们要毁灭约翰。但是上帝差祂的天使奇妙地保守了他。所有目睹上帝在拯救约翰时所表现伟大能力的人都大为惊讶，许多人确信上帝与他同在，且信他所做关于耶稣的见证是正确的。那些想消灭他的人不敢再谋他的性命，而他也蒙准为耶稣受苦。他受到他敌人的诬告，不久就被流放到了一个孤独的海岛上，在那里主差遣祂的天使向他启示了即将发生在地上的事件以及直到末时的教会状况——教会的退后和她若令上帝喜悦并最终得胜所充任的地位。{EW 230.1}"},{"t":7,"p":227,"c":"那天使威严地从天上来到约翰那里，他的容貌焕发着上帝卓越的荣耀。他向约翰启示了有关上帝教会历史的深奥而惊心动魄的情景，并且把跟从基督的人所要经受的危险斗争摆在他面前。约翰看到他们经过了火炼的试验，成为洁白而可靠，并且最终成为胜利者，光荣地得救进入上帝的国。当天使向约翰显明上帝教会最终的胜利时，天使的面容因喜乐而荣光焕发，极其光耀。当使徒看到教会最终得救时，他就因那场面的荣耀而激动忘形，以深深的敬畏俯伏在天使脚前要拜他。那天上的信使立即扶他起来，并且温和地责备他说：“千万不可：我和你，并你那些为耶稣作见证的弟兄同是作仆人的，你要敬拜上帝。”因为预言中的灵意乃是为耶稣作见证。”然后天使向约翰显示了那座天城的壮丽与夺目的荣耀，约翰便欣喜若狂并且倾倒了，忘了天使先前的责备，再一次仆倒在天使脚前要拜他。天使再一次温和地责备他说：“千万不可！我与你和你的弟兄众先知，并那些守这书上言语的人，同是作仆人的：你要敬拜上帝”（启19:10;22:9）。{EW 230.2}"},{"t":7,"p":228,"c":"传道人和百姓都看《启示录》是一部奥秘的书，比起圣经的其它部分来说比较不重要。但是我看出这部书确实是为使那些要生活在末后日子之人特别受益而赐下的启示，要指导他们确定他们真正的立场和职责。上帝指导了威廉·米勒耳的心去研究预言，并就《启示录》书赐给了他极大的亮光。{EW 231.1}"},{"t":7,"p":229,"c":"如果人们明白了但以理的异象，就会更好地明白约翰的异象。但是在合适的时候，上帝感动了祂所拣选的仆人，他以圣灵的能力明白地展开了诸预言，显明但以理和约翰的异象与圣经的其它部分是和谐一致的，并使圣经庄严可怕的警告深入人心，好为人子的降临做准备。那些听他讲道之人的心中都保持了深刻而严肃的确信，传道人和平信徒，罪人和不信的人，都转向了主并且努力预备在审判中站立得住。{EW 231.2}"},{"t":7,"p":230,"c":"上帝的天使们在威廉·米勒耳的使命中陪伴了他。他是坚定而且大无畏的，勇敢地传讲所交托给他的信息。一个卧在罪恶中的世界和一个冷淡、世俗化的教会足以唤起他所有的精力去采取行动，并使他乐于经受辛劳、缺乏、和痛苦。虽然遭受到自称的基督徒们和世人的反对，并且遭受到撒但和他的使者们的打击，他仍不停止向凡他所访问之地的群众传讲永远的福音，在远近各处呼叫说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”{EW 232.1}"},{"t":4,"p":230,"c":"23，第一位天使的信息"},{"t":8,"p":230,"c":"［见附录]"},{"t":7,"p":231,"c":"我从1843年时间的宣告中看到上帝的作为。祂的计划是唤醒人们，把他们带到一个试验点，使他们在那一点上决定是支持还是反对真理。传道人们确信关于预言时期的立场是正确的。有些人放下了他们的骄傲，放弃了他们的薪水和教会，前往各地传扬这信息。但是当这从天而来的信息只能在很少的自称为基督传道人的心中找到立足之地时，这工作就放在了许多非传道人身上。有些人离开了他们的田地去传扬这信息。有些人蒙召离开他们的店铺和货物。甚至有些专业人士也蒙召离开了他们的专业去从事那不受欢迎的工作——传扬第一位天使的信息。{EW 232.2}"},{"t":7,"p":232,"c":"传道人们把他们的宗派之见和感情弃置一旁，联合传扬基督的降临。无论在哪里传讲这信息，它都感动了人们。罪人悔改了，痛哭并祈求赦免，那些明显过着欺诈生活的人急于作出赔偿。父母对自己的儿女感到了最深切的关怀。那些领受了这信息的人为他们尚未悔改的亲友作工，他们的心灵因这严肃的信息而深深折服，警告并恳劝他们为人子的降临作好准备。那些不愿屈服于这种有力证据的最刚硬的人也得到了衷心的警告。这种洁净心灵的工作使人们的爱情脱离了世俗的事物，前所未有地全然奉献。{EW 232.3}"},{"t":7,"p":233,"c":"成千上万的人蒙引导信奉了由威廉·米勒耳传讲的真理。上帝的仆人们也被兴起来，本着以利亚的精神和能力传讲这信息。象耶稣的先锋约翰一样，那些传讲这严肃信息的人感到不得不将斧子放在树根上，并且号召人们结出果子来与悔改的心相称。他们的见证目的在于唤醒众教会并对他们产生强有力的影响，显明他们的真面目。当这要逃避那要来之忿怒的严肃警告响起时，许多与众教会联合的人接受了这医治的信息；他们看到了自己的背道，并且以痛苦的悔改之泪和灵魂深切的苦恼在上帝面前自卑。而当上帝的灵住在他们身上时，他们就不禁发出喊声：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”{EW 233.1}"},{"t":7,"p":234,"c":"传讲明确的时间引起了各阶层极大的反对，从讲台上的牧师传道人到大胆鲁莽的罪人。可以听到假冒为善的传道人和大胆讥诮的人说“那日子，那时辰，没有人知道。”他们既不愿受教，也不愿被那些指出所相信预言时期将满之年并指出表明基督已近，就在门口了的各种兆头之人纠正。许多自称爱耶稣的羊群牧者说，他们并不反对传讲基督的降临，但他们反对明确的时间。上帝鉴察一切的眼目看透他们的内心。他们并不喜欢耶稣临近。他们知道自己非基督徒的生活不会经受住试验，因为他们没有行走在祂所划定的谦卑的路上。这些假牧人挡在上帝圣工的路上。真理本着其令人信服的能力传讲出来，唤醒了百姓，象那个禁卒一样，他们开始询问：“我当怎样行才可得救？”但是这些假牧人介入真理和百姓之间，并且讲恭维话使他们离开真理。他们与撒但和他的使者联合，喊叫说：“平安了，平安了，”其实没有平安。那些喜爱安逸并且对自己远离上帝的状态感到满足的人，不会从他们属肉体的安全感中被唤醒。我看到上帝的天使把他们都标了出来；那些未献身之牧人的衣服上沾满了人们的鲜血。{EW 233.2}"},{"t":7,"p":235,"c":"不愿接受这得救信息的传道人们亲自阻止那些愿意领受这信息的人。人们的血归到他们身上。传道人和百姓联合起来反对这从天而来的信息，并且逼迫威廉·米勒耳和那些与他在这工作中联合起来的人。各种谎言流传着，为要损害他的影响力；在不同的时间，当他清楚明白地宣讲了上帝的忠告，将扎心的真理应用到他的听众身上时，就激起人们狂怒地反对他，当他离开会场时，有些人伏击他，要取他的性命。但是上帝的天使们奉差去保护他，他们领他安全地离开了愤怒的暴徒们。他的工作还没有完成。{EW 234.1}"},{"t":7,"p":236,"c":"最虔诚献身的人高兴地领受了这信息。他们知道它是来自于上帝的，而且传讲的正是时候。众天使以深切的兴趣注视着天上信息的结果，当众教会转而拒绝它时，他们悲伤地与耶稣商量。祂将祂的脸转离众教会并吩咐祂的天使们忠心守护那些没有拒绝这道证言的宝贵的人，因为另一道亮光还要照在他们身上。{EW 235.1}"},{"t":7,"p":237,"c":"我看到如果自称为基督徒的人爱慕他们的救主显现，如果他们将自己所有的感情放在祂身上，并且感到地上没有任何一个人能与祂相比，他们就会喜乐地欢呼祂降临的第一次正式宣告了。但是当他们听到他们的主要来时，他们表现出的不喜欢乃是一个明确的证据，证明他们不爱祂。撒但和祂的使者们夸胜了，且将这事投在基督和祂的圣天使面前，就是自称信仰耶稣的子民对祂的爱是那么的少，以致他们不愿意祂第二次显现。{EW 235.2}"},{"t":7,"p":238,"c":"我看到上帝的子民在期望期待他们的主时是喜乐的。但是上帝定意要考验他们。祂的手掩盖了预言时期计算中的一个错误。那些正在期待他们的主复临的人没有发现这个错误，而且反对这时间的最饱学的人也没能发现这个错误。上帝事先计划好要祂的子民遭受一次失望。所定的时间过去了，那些曾喜乐地期盼他们的救主的人悲伤灰心了，而那些不爱慕耶稣的显现，但却因恐惧而接受了这信息的人，却高兴祂没有在所预料的时间来。他们所表白的信仰并没有影响他们的心，也没有洁净他们的生活。那时间之所以过去，目的是要显明这等人的心。他们最先转而嘲笑那些真心喜爱他们救主显现的遭受了悲伤、失望的人。我看到上帝的智慧，祂考验祂的子民，并且给他们一个透彻的试验，为要发现那些会在考验的时辰退缩并往回走的人。{EW 235.3}"},{"t":7,"p":239,"c":"耶稣和全体天军都同情慈爱地望着那些以甜美的期盼渴望见祂的人，祂乃是他们所心爱的。众天使在他们四围盘旋，要在他们受考验的时辰扶持他们。那些曾忽视不接受这道天上信息的人被留在黑暗里了，上帝的忿怒也向他们燃起了，因为他们不愿领受祂曾从天上赐给他们的亮光。而那些忠心的、遭受了失望的人们虽不明白他们的主为何没有来，却没有被留在黑暗里。他们再蒙引导去研究他们的圣经，查考预言的时期。主的手从那些数字上挪开了，那个错误就得到了说明。他们看到预言时期是到1844年的，而且他们曾提出来说明预言时期结束于1843年的同样的证据证明那些时期应该结束于1844年。来自圣经的亮光照在了他们的立场上，他们就发现了一个迟延的时期——“虽然迟延，还要等候。”他们在热爱基督立即降临时，没有注意异象的迟延，这事的目的是要显明真正等候基督复临的人。这样他们就又有了一个时间点。可是我看到他们中的许多人没能从他们严重的失望中起来，没能表现出1843年曾显明他们信心的热心的程度和精力。{EW 236.1}"},{"t":7,"p":240,"c":"撒但和他的使者向他们夸胜了，那些不愿领受这信息的人则庆祝他们自己的远见卓识，没有接受他们所称之为欺骗的事。他们没有认识到自己是在拒绝上帝对他们的忠告，也没有意识到他自己是在与撒但和他的使者联合作工，使活出了那道天赐信息的上帝子民感到困惑。{EW 236.2}"},{"t":7,"p":241,"c":"相信这道信息的人在各教会中受到了欺压。有一段时间，那些不愿接受这信息的人因恐惧而受到抑制，不敢将他们内心的情感付诸行动；但是所定的时间一过去，就显明了他们情感的真相。他们想要止息那些等候救主之人感到不得不传的见证，就是预言的时期延长到了1844年。信徒们清楚地说明了他们的错误，并且给出了他们期望主在1844年降临的理由。反对他们的人不能提出任何论据反对他们所提出的强有力的理由。可是众教会的愤怒却被点燃了；他们决定不听证据，并且把这见证关在众教会门外，好使别人也听不到它。于是那些不敢阻挡别人接受上帝已赐给他们之亮光的人就被关在众教会门外了；但是耶稣与他们同在，他们也在祂脸上的亮光中欢喜快乐。他们已被准备好要领受第二位天使的信息。{EW 237.1}"},{"t":4,"p":241,"c":"24，第二位天使的信息"},{"t":8,"p":241,"c":"［见附录]"},{"t":7,"p":242,"c":"众教会既拒绝接受第一位天使的信息，就拒绝了来自天上的亮光，从蒙上帝眷爱的地位上堕落了。他们信赖自己的力量，藉着反对第一道信息，他们就使自己置身于不能看见第二位天使信息亮光的地方。但是那些为上帝所爱的、受压制的人却接受了这信息——“巴比伦倾倒了”，并且离开了众教会。{EW 237.2}"},{"t":7,"p":243,"c":"在第二位天使的信息将近结束时[见附录]。我看见一道大光从天而来照在上帝的子民身上。这道亮光似乎象太阳那样明亮。我听到众天使的声音呼叫说：“看哪，新郎来了；你们出来迎接祂！”{EW 238.1}"},{"t":7,"p":244,"c":"这就是半夜呼声，这道呼声要加能力给第二位天使的信息。众天使奉差遣从天而来唤醒气馁灰心的圣徒们，并预备他们做那摆在他们面前的伟大工作。最先接受这信息的人并不是那些最有才干的人。众天使奉差到谦卑的、虔诚献身的人那里去，激励他们起来呼喊：“看哪，新郎来了；你们出来迎接祂！”那些受托发出半夜呼声的人急忙去呼喊，并且本着圣灵的能力传扬了这信息，鼓励了他们气馁灰心的弟兄们。这项工作并非靠人的智慧和学识坚立，而是靠上帝的能力，祂的圣徒们听到这呼声都无法反抗它。最属灵的人最先领受了这信息，而那些从前曾领导这工作的人倒是最后接受的，并且帮助增强了这呼声：“看哪，新郎来了；你们出来迎接祂！” {EW 238.2}"},{"t":7,"p":245,"c":"在每一个地方，都赐下了第二位天使的亮光；这呼声熔化了千万人的心。信息传到了各城各村，直到等候主的上帝子民都完全被唤醒了。许多教会不许传讲这信息，结果已拥有这活泼见证的一大批人就离开了这些堕落了的教会。半夜呼声完成了一项强大的工作。这信息是省察人心的，使信徒们为自己追求一种活泼的经验。他们知道他们不能依靠彼此。{EW 238.3}"},{"t":7,"p":246,"c":"圣徒们以禁食、警醒和几乎不断的祷告焦急地等候着他们的主。就连一些罪人都恐惧地期待着那个时间；但是大多数人都在反对这信息上表现了撒但的精神。他们又讥诮又嘲讽，到处说：“没有人知道那日子，那时辰。”恶天使怂恿他们硬着心拒绝每一道来自天上的亮光，好使他们紧紧陷在撒但的网罗里。许多自称期待基督的人与这信息的工作无分。他们曾目睹的上帝的荣耀，那些等候救主之人的谦卑和深切的献身，以及压倒一切的证据，都使他们自称接受真理；但他们一直没有悔改归正；他们没有为主的降临作好准备。{EW 238.4}"},{"t":7,"p":247,"c":"圣徒们在各处都感到了一种严肃而恳切的祈祷精神。一种神圣的庄重停留在他们身上。众天使都以深切的兴趣注视着这信息的结果，并且提拔振奋那些接受了这信息的人，吸引他们脱离世俗的事，而到救恩的泉源获得大量的供应。于是上帝的子民蒙祂悦纳了。耶稣愉快地看着他们，因为祂的形像在他们的身上反映了出来。他们已经作出了完全的牺牲，全部的奉献，并且期待着被改变成不朽坏的。但是他们注定又要悲伤地失望了。他们所指望的、期望得救的那个时刻过去了；他们仍在地上，而且咒诅的各种结果似乎从未这么明显。他们曾将自己所有的感情都放在了天上，并且以甜美的期盼预尝了不朽的得救；但是他们的盼望没有实现。{EW 239.1}"},{"t":7,"p":248,"c":"那停留在许多人心中的恐惧并没有立刻消逝；他们不敢立即向那些失望的人夸胜。但是当他们看不到上帝震怒的迹象时，就脱离了曾感到的恐惧，开始讥诮嘲讽了。于是上帝的子民再度受到了验证和试验。世人讥笑他们，嘲弄他们并且谴责他们；而那些曾毫无疑问地相信耶稣会在那时之前来到使死了的人复活，使活着的圣徒改变，并且永远得国享受的人，他们的感受确实象门徒们在基督的坟墓之前的感受一样：“他们把我主挪了去，我不知道他们把祂放在哪里。”{EW 239.2}"},{"t":4,"p":248,"c":"25，复临运动的说明"},{"t":7,"p":249,"c":"我看到一群群的人似乎被一些绳索绑在一起。这些人群中有许多处在完全的黑暗之中；他们的眼睛朝着地上看，而且他们与耶稣之间似乎没有一点联系。但这些人群中散布着一些脸上带有光彩，眼目举向上天的人。有一道一道的光芒，如同阳光，从耶稣那里射在他们身上。一位天使嘱咐我仔细看，我便看到一位天使看守着每一个享有一线亮光的人，而恶使者则包围着那些处在黑暗中的人。我听到一位天使的声音喊叫说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”{EW 240.1}"},{"t":7,"p":250,"c":"于是有一道辉煌的光芒照耀在这些人群身上，为要光照一切愿意领受亮光的人。有一些处在黑暗之中的人接受了这光并为之欢喜。其他人则抗拒了那从天上来的光，并说它要把他们导入歧途。那光便离开了他们，他们就被遗留在黑暗之中。那些曾经从耶稣领受亮光的人欣然持守那照耀在他们身上的更多的宝贵的亮光。他们的面容上焕发着圣洁的喜乐，同时他们以热切的兴趣向上注视着耶稣，我听到他们的声音与天使的声音和谐一致地说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”当他们发出这个呼声的时候，我看到那些在黑暗之中的人侧身用肩膀排挤顶撞他们。于是许多珍爱那神圣亮光的人挣断了那羁绊着他们的绳索，与那些人群分别出来了。当他们这样作的时候，一些属于不同的人群，而又为众人所尊敬的人便来往行走其中，有些讲说令人愉快的话，有些则带着愤怒的表情和恫吓的手势，并加强那些将被挣断的绳索。这些人不断地说：“上帝与我们同在。我们立在光中。我们拥有真理。”我问这些人是谁，便蒙指示他们就是那些自己已经弃绝了这亮光，又不愿意别人接受这光的传道人和教会领袖。{EW 240.2}"},{"t":7,"p":251,"c":"我看到那些珍爱这光的人以热切的心愿举目向上，期待耶稣来接他们归祂自己。过不久有一朵云遮蔽了他们，他们的脸上表露了忧伤的情绪。我询问这朵云彩的原因，便蒙指示，这就是他们的失望。他们期待救主复临的时候过去了，而耶稣还没有来。当灰心失望笼罩在那些等候的人身上时，我先前所注意到的传道人和教会领袖欣喜之至，而一切弃绝了亮光的人也大大夸胜，同时撒但和他的恶使者们也非常高兴。{EW 241.1}"},{"t":7,"p":252,"c":"后来我听到另一位天使的声音说：“巴比伦大城倾倒了，倾倒了！”有一道光照耀在那些灰心丧志的人身上，他们便以热切愿望祂显现的心情再度将眼睛凝视耶稣。我看到许多天使和那喊叫：“巴比伦倾倒了”的天使谈话，于是这些天使和他一同喊叫说：“看哪，新郎来了；你们出来迎接祂！”这些天使音乐般的声音似乎传到了各地各处。一种极其明亮而荣耀的亮光照在那些珍爱上帝所赐之亮光的人身上。他们的脸上焕发着卓越的荣耀，他们便和众天使同声喊叫：“看哪，新郎来了。”当他们在不同的人群中和谐地扬声发出这个呼声时，那些弃绝了这光的人竟推他们，并横眉怒目地蔑视且嗤笑他们。但上帝的使者在这些受逼迫的人上面煽动他们的翅膀，同时撒但和他的使者企图用他们的黑暗把他们围困，使他们弃绝那来自天上的亮光。{EW 241.2}"},{"t":7,"p":253,"c":"于是我听到一个声音对那些被人排挤并嗤笑的人说：“你们务要从他们中间出来，不要沾不洁净的物。”有许多人听从了这个声音，便挣断了那些捆绑他们的绳索，离开了那些处在黑暗中的人群，参加了那些先前得到自由的人，并欢乐地和他们同声传扬那信息。这时我听到少数依然停留于那些仍在黑暗中的人群的人诚恳、痛苦祈祷的声音。这些人群中的传道人和领袖们来往流动，将绳索绑得更紧；但这时我仍听到了热切祈祷的声音。于是我看到那些祈祷的人伸手求助于那些已经得到自由，在上帝里面欢乐的，团结一致的一群人。这些人热切的举目向上，用手指着天上回答说：“你们务要从他们中间出来，与他们分别。”我看到一些人为自由而挣扎，最后他们挣断了那些捆住他们的绳索。他们抗拒了别人把绳索绑紧的努力，也不肯听别人曾多次强调的主张：“上帝与我们同在。”“我们拥有真理。”{EW 242.1}"},{"t":7,"p":254,"c":"许多人不断地离开那些在黑暗之中的人群去加入那享有自由的一群人，这一群人似乎另在一个比地面更高的开阔地上。他们的眼睛是直接向上凝视的，并有上帝的荣耀在他们身上，他们欢喜地高声颂赞上帝。他们是紧密地团结在一起的，又似乎被天上的光辉所包围。在这一群人的外围有一些人是受到那亮光的影响的，但他们与那一群人不是特别的团结一致。凡珍视那照在他们身上亮光的人都以热切的兴趣向上凝视，同时耶稣以亲切的嘉许垂顾他们。他们期待祂复临，渴望祂显现。他们对地上的事没有一点留恋的意思。但结果又有一朵云降在这些等候的人身上，我便看见他们将疲倦的眼目转而下垂了，我询问他们为什么有了这样的改变。那伴随我的天使说：“他们在所期盼的事上又失望了。耶稣还不能到地上来。他们必须为祂的缘故经受更大的考验。他们必须放弃他们从人所领受的谬见和遗传而完全转向上帝和祂的圣言。他们必须被炼净，成为洁白，经受试验。凡经得起这痛苦考验的人必能获得永久的胜利。”{EW 243.1}"},{"t":7,"p":255,"c":"耶稣没有照那等候快乐的一班人所期望的，到地上来用火洁净全地，借此洁净圣所。我看到他们对于预言的时期的计算是正确的；预言的时间确已在1844年结束了，而且耶稣已经在这些日子的终点进入了至圣所。他们的错误在于他们没有明了什么叫作圣所，以及洁净圣所的性质。当我再观看那等候着，失望的一群人时，他们显然是忧伤的。他们仔细地检查了他们信仰的凭据，并重新核算预言的时期，却不能发现一点错误。那时期确已届满，但他们的救主在哪里呢？他们已经丢失了祂。{EW 243.2}"},{"t":7,"p":256,"c":"我蒙指示看到门徒们在来到坟墓却找不到耶稣的身体时所感到的失望。马利亚说：“有人把我主挪了去，我不知道放在哪里。”有天使告诉那些忧伤的门徒，他们的主已经复活了，而且要“在他们以先往加利利去。”{EW 244.1}"},{"t":7,"p":257,"c":"同样，我看到耶稣是以最深切的怜悯垂顾那些曾经等待祂复临的失望者；祂也曾差遣祂的使者去指引他们的心，使他们能在祂所在的地方跟从祂。祂向他们说明这个地球并不是圣所，祂乃是要进入天上圣所的至圣所去为祂的百姓赎罪并从祂的父领受国度，然后祂才要回到地上来接他们去永远与祂同住。早期门徒的失望很可以代表那些期待救主在1844年复临之人的失望。{EW 244.2}"},{"t":7,"p":258,"c":"我蒙指示，看到从前基督胜利地骑着驴驹子进入耶路撒冷的时候。那些欣喜的门徒相信祂当时就要得到国权，而作为一个属世的君王登上王位。他们以高度的热望跟着他们的君王，他们将美丽的棕树枝折下来，脱下他们的外衣，并在兴奋的鼓舞之下铺在路上；有人跑在前头，有人跟在后面，喊叫说：“和散那归于大卫的子孙：奉主名来的是应当称颂的；高高在上和散那。”这种兴奋使法利赛人颇为不安，他们就希望耶稣责备祂的门徒。但祂对他们说：“若是他们闭口不说，这些石头必要呼叫起来。”《撒迦利亚书》九章九节的预言是必须应验的；但门徒还是注定要遭受沉痛的失望的。再过不多几日，他们跟从耶稣走到髑髅地，看到祂鲜血淋淋，伤痕累累的身体挂在那残酷的十字架上。他们目睹了祂痛苦的死亡，把祂安葬在坟墓里。他们因忧伤而灰心至极；他们所期望的事没有一样实现的，所以他们的指望也就和耶稣一同死去了。但当祂从死里复活，并向祂那些悲伤的门徒显现时，他们的希望就死灰复燃了。他们再度找到了耶稣。{EW 244.3}"},{"t":7,"p":259,"c":"我看到那些相信救主要在1844年复临之人的失望还比不上早期门徒们的失望。第一和第二位天使的信息应验了预言。这两道信息是按时发出的，并且完成了上帝所要它们完成的工作。{EW 245.1}"},{"t":4,"p":259,"c":"26，另一说明"},{"t":7,"p":260,"c":"我蒙指示，看到全天庭对于地上工作的关心。耶稣委派了一位大能的天使下来警告地上的居民，为祂第二次的显现作准备。当那位天使在天上离开耶稣的面前时，有一道非常灿烂荣耀的光行在他面前。我蒙指示，他的使命乃是使全地因他的荣耀发光，并警告人类关于即将临到的上帝的忿怒。成群的人接受了这个亮光。这些人中有一些似乎非常严肃，其他人则快乐得喜不自胜。凡接受那光的都仰望天上，将荣耀归给上帝。那光虽然是普遍照耀的，但有些人只是处于它的影响之下，而没有衷心地接受它。还有很多人大为恼怒。传道人和平信徒与恶人联合一起，顽强地拒绝了那大能的天使所发的光。但凡是接受这光的就远离了世俗，并紧密地团结在一起。{EW 245.2}"},{"t":7,"p":261,"c":"撒但和他的使者忙于吸引尽可能多的人心转离那光。那一群弃绝真光的人终于被遗弃在黑暗之中。我看到上帝的使者以极度的关切守望着上帝的百姓，要记录他们在那来自天上的信息传给他们时所发展的品格。当许多自称爱耶稣的人以侮蔑、嗤笑和仇恨的态度弃绝天上的信息时，一位手中执有皮卷的天使作下了这耻辱的记录。全天庭都因耶稣被这些自称跟随祂的人所轻视而愤慨万分。{EW 246.1}"},{"t":7,"p":262,"c":"我看到那些笃信救主之人的失望，因为他们没有在预期的时间看见他们的主。原来上帝的旨意乃是要将未来的事隐藏起来，并把祂的百姓带到一个决定点。当时若不为基督复临传出一定的时期，上帝所打算要成就的一番工作就不能完成了。那时撒但正在引领许多人把那些与审判和恩典时期结束相关的大事推到遥远的将来。所以当时有必要使众人恳切地追求一种当前的准备。{EW 246.2}"},{"t":7,"p":263,"c":"及至所定的时候过去了，那些没有完全接受那天使的亮光的人同那些藐视这信息的人联合了起来，转而去嘲笑那些失望的信徒。众天使注意到那些自称跟随基督之人的处境。所定的时候既然过去，这就试验并验证了他们，结果他们中间的许多人都被称在天平里显出了他们的亏欠。他们口口声声说自己是基督徒，但在几乎一切的事上他们都没能跟随基督。撒但对于那些自称跟随耶稣之人的情形欢欣雀跃了。他已经把他们套在网罗里了。他引诱了大多数人离开那窄路，而且他们正在设法从另一条路攀登到天上去。众天使看到纯正和圣洁的人与锡安中的许多罪人及爱世界的伪善者们混杂在一起。他们曾看守耶稣的真门徒；但一般腐败分子正在影响圣洁的人。那些心中燃烧着热切的愿望要看见耶稣的人竟被自命为他们弟兄的人禁止宣讲关于祂的复临。众天使看到这种景象，便与那一班热爱救主显现的余民深表同情。{EW 246.3}"},{"t":7,"p":264,"c":"又一位大能的天使奉命要降到地上来。耶稣将一个文件交在他手中。当他到地上来的时候，他喊叫说：“巴比伦倾倒了，倾倒了！”这时我看到那些失望的人再度举目望天，凭信心和盼望等候他们的主显现。但许多人似乎停留在一种迟钝麻木的状态中，好像睡着了。然而我在他们脸上还能看到深刻忧伤的表情。那些失望的人从圣经中看出他们正处于那迟延的时期中，而且他们必须忍耐等候异象的实现。那使他们在1843年等候主复临的同一个凭据，使他们在1844年再等候祂。然而我看到大多数人没有表现出他们在1843年所有信心的活力。他们的失望已经阻抑了他们的信心。{EW 247.1}"},{"t":7,"p":265,"c":"当上帝的百姓联合起来传扬第二位天使的呼声时，天上全军以深切的兴趣注意到这信息的影响。他们看到许多称为基督徒的人以蔑视和嗤笑的态度看待那些曾经失望的人。当他们嘲笑那些人说：“你们还没有升天呢！”的时候，有天使把这话记录下来。天使说：“他们是在嘲笑上帝呢。”我蒙指示，看到古代的人所犯同样的罪。那时以利亚才被提升天，而他的外衣已经落在以利沙身上。于是有一些效学自己父母藐视那神人的邪恶青年便跟在以利沙后面挖苦他说：“秃头的上去吧，秃头的上去吧。”他们如此侮辱上帝的仆人，就是侮辱了上帝，他们便当场受了刑罚。照样，那些一想起圣徒升天就予以藐视嘲笑的人，也必受上帝忿怒的报应，他们必要感受到，轻慢他们的创造主决非小事。{EW 247.2}"},{"t":7,"p":266,"c":"耶稣差派更多的天使迅速飞去，要复兴并加强祂子民颓丧的信心，预备他们领会第二位天使的信息，和那行将在天上进行的重大事奉。我看到这些天使从耶稣领受到很大的能力和亮光，迅速飞到地上去完成他们的使命，要帮助那第二位天使作成他的工作。当那些天使喊叫：“看哪，新郎来了；你们出来迎接祂”的时候，有一道很大的光照耀在上帝的百姓身上。于是我看到那些失望的人起来，与那第二位天使和谐一致地宣布说，“看哪，新郎来了；你们出来迎接祂。”那藉众天使传来的亮光透入了各地的黑暗，撒但和他的使者竭力要阻止这光，不让它传开，也不让它发挥它应有的作用。他们和那些从天上来的使者相争，告诉他们说，上帝已经欺骗了人们，而且他们纵然有极大的亮光和能力，他们总不能使全世界都相信基督将要复临。撒但虽尽力拦阻圣工，并想吸引众人不去注意那亮光，上帝的使者却继续他们的工作。{EW 248.1}"},{"t":7,"p":267,"c":"那些接受了那亮光的人看起来非常幸福。他们定睛望天，渴望耶稣显现。有一些人在极大的悲痛中流泪祈祷。他们的眼睛似乎一直在注意自己，而且他们不敢向上看。有一道从天上来的光将他们四面的黑暗驱散了，于是他们那曾在绝望之中注意自己的眼睛就转向上面，同时他们每个人的面容都表露着感恩和圣洁的喜乐。耶稣和全体天使都对那些忠心，等候着的圣徒表示嘉许。{EW 248.2}"},{"t":7,"p":268,"c":"那些人既弃绝并反对了第一位天使之信息的亮光，就不能看到第二位天使之信息的亮光，也不能得到伴随着“看哪，新郎来了”之信息的能力和荣耀的帮助。耶稣表示憎厌而转离了他们；因为他们已经轻忽并弃绝了祂。凡接受那信息的人都被包围在一层荣耀的云中。他们很怕得罪上帝，所以常等候、警醒、祈祷，要明白祂的旨意。我看见撒但和他的使者设法拦阻这神圣的亮光，不让它照耀上帝的百姓；但只要那些等候主的人珍视那光，而常使自己的眼睛转离这世界并仰望耶稣，撒但就没有能力从他们夺去那宝贵的亮光。那从天上来的信息使撒但和他的使者大发烈怒，并使那些自说爱耶稣，却藐视祂复临之真理的人轻蔑嗤笑那些忠心的、依靠祂的人。但有一位天使记下了上帝的儿女所受于那些自说是他们弟兄之人的一切侮辱、轻蔑和亏待。{EW 249.1}"},{"t":7,"p":269,"c":"许多人大声喊叫，“看哪，新郎来了！”并离开了他们那些不喜爱耶稣显现，也不容许他们详细讲论祂复临的弟兄们。我看到耶稣转脸不看那些弃绝并藐视祂复临的人，然后吩咐众天使引领祂的百姓脱离不洁净的人，免得他们被沾染。凡服从这信息的人摆脱了一切羁绊，并联合起来了。有一道圣洁的光照耀着他们。他们放弃了这个世界，牺牲了他们属世的利益，献上了他们属世的财物，并急切地定睛望天，指望看见他们所爱的救主。他们脸上焕发着神圣的光辉，说明那充满他们心中的平安和喜乐。耶稣吩咐祂的使者去加强他们，因为他们受考验的时辰临近了。我看到这些等候主的人还没有受到所应受的考验。他们还没有摆脱一切的谬见。我看到上帝如何凭怜悯和良善向世人传出警告和多次重复的信息，要引领他们殷勤地省察己心，并研究圣经，使他们可以摆脱许多从异教徒和天主教徒传下来的谬见。上帝曾藉着这些信息把祂的百姓带出来，在那里祂能以更大的能力为他们作工，而他们可以遵守祂的全部诫命。{EW 249.2}"},{"t":4,"p":269,"c":"27，圣所"},{"t":7,"p":270,"c":"我看到上帝的百姓因没有如期看到耶稣而遭受的严重失望。他们不明白为什么救主没有来；因为他们看不出任何足以证明预言时期还没有结束的凭据。天使说：“上帝的话落空了吗？上帝不能实现祂的应许吗？不；祂已经实现了祂所应许的一切。耶稣已经起来将天上圣所的门关闭了，而将至圣所的门打开，并且进去洁净圣所。凡忍耐等候的必能明白这奥秘。人是犯了错；但上帝却没有失败。凡上帝所应许的都已成全。然而人竟错误地以为地球就是要在预言时期结束时被洁净的圣所。可见那落了空的乃是人的期望，不是上帝的应许。”{EW 250.1}"},{"t":7,"p":271,"c":"耶稣曾差派天使去指导那些失望的人去注意至圣所，就是祂已经进去洁净圣所并为以色列进行特别赎罪工作的地方。耶稣告诉众天使，凡寻见祂的，都必明了祂所要执行的工作。我看到，当耶稣在至圣所的时候，祂要与新耶路撒冷结婚；及至祂在至圣所的工作完成之后，祂就要以君王的权威降到地上来接那些忍耐等候祂复临的宝贵的子民归祂自己。{EW 251.1}"},{"t":7,"p":272,"c":"我蒙指示看到预言时期在1844年结束时在天上所发生的事。当耶稣结束了祂在圣所的服务，而将那里的门关了的时候，一层大黑暗就笼罩在那些听见却弃绝了祂复临信息的人身上，他们就看不见祂了。于是耶稣穿上华美的衣袍。祂袍子的底边上有一个铃铛，一个石榴，一个铃铛，一个石榴(出28:34)。从祂肩上挂着一个用巧工制成的胸牌。当祂行动的时候，胸牌像许多钻石闪烁着，将许多刻在胸牌上，好像人名的字样放大了。在祂头上有一个东西，看上去好像冠冕。祂既穿戴整齐，就为众天使所环绕，乘着火焰熊熊的车辇进到第二层幔子里去。{EW 251.2}"},{"t":7,"p":273,"c":"后来我又蒙指示，要注意天上圣所的两层圣所。那幔子或门敞开了，我就蒙准进去。在第一层里我看到有七盏灯的灯台，陈设饼的桌子，香坛和香炉。这一层里的一切物件看上去像是纯金的，反映了每一个进到那里之人的形像。那隔在两层之间的幔子乃是用不同色彩的料子作的，有美丽的花边，其上用金线结成天使的形像。那幔子被提起来了，我就看到第二层里面。在那里我看到一个好像纯金的约柜。约柜盖子上有美丽的手工，好像是许多冠冕。约柜里面是刻有十条诫命的石版。{EW 251.3}"},{"t":7,"p":274,"c":"两个可爱的基路伯，各立在约柜的一端，将他们的翅膀伸展在约柜以上，并在耶稣站立在施恩宝座之前的时候在祂头的上方互相接触。基路伯面面相对，俯视约柜，代表天庭全体天使对于上帝的律法所有的兴趣。基路伯之间有一金香炉，当圣徒凭信心所献上的祈祷升到耶稣面前时，祂就将这些祈祷献给祂的父，这时香炉中冒出一股馨香的烟云，好像颜色最美丽的烟火。在耶稣站立的地方上面和约柜前面，有非常荣耀的光辉，是我所不能观看的；它像是上帝的宝座。当那香云升到父面前时，那非常的荣光就从宝座射到耶稣身上，然后从祂身上照耀在那班献上祈祷如同馨香的人身上。有充足、丰盛的光辉照在耶稣身上，遮蔽了施恩座，并充满圣殿。我不能观看那极度的荣光。言语实不足以形容之。我为之倾倒，转眼不敢再看那种景色的威严和荣耀。{EW 252.1}"},{"t":7,"p":275,"c":"我又蒙指示看到地上那分为两层的圣所。它与天上的圣所相似，天使告诉我这就是天上圣所的模型。地上圣所第一层中的物件和天上圣所第一层的相同。幔子被提起来了，我便看到至圣所，看到其内的物件也和天上圣所之至圣所的相同。祭司在地上圣所中的两层中供职。他每天进入第一层；但只一年一次进入至圣所，为要洁净那被转移到圣所里面的罪恶。我看到耶稣也是在天上圣所的两层供职的。祭司们曾带着动物的血作为赎罪祭进入地上的圣所。基督却藉祂自己所献的血进入了天上的圣所。地上的祭司因死亡而被更换；所以他们不能长久供职；但耶稣乃永远作祭司。以色列人要藉那带到地上圣所中的祭物和礼物握住那未来之救主的功德。同时上帝的智慧将这些祭礼的细节传给我们，使我们可以从此明了耶稣在天上圣所中的工作。{EW 252.2}"},{"t":7,"p":276,"c":"当耶稣在髑髅地断气的时候，祂喊叫说：“成了，”同时圣殿的幔子从上到下裂为两半。这要表明地上圣所的崇事已经永久结束，而且上帝将不再在地上的圣殿中与祭司们相会，不再接受他们的祭物。耶稣的宝血已经流出来了，并要由祂自己献到天上的圣所里。祭司如何一年一度进入至圣所去洁净地上的圣所，照样，耶稣在《但以理书》第八章2300日的终点进入了天上的至圣所，为一切能因祂作中保的工作得帮助的人作最后的赎罪，藉此洁净圣所。{EW 253.1}"},{"t":4,"p":276,"c":"28，第三位天使的信息"},{"t":8,"p":276,"c":"［见附录]"},{"t":7,"p":277,"c":"当耶稣结束了在圣所里的服务，进入了至圣所，站在内有上帝律法的约柜前面的时候，祂差遣另一位大能的天使把第三道信息带给世人。有一份皮卷被放在了那位天使的手中。当他带着能力和威严下到地上来时，他传给了人类一个最严肃的警告。这信息原是要藉着向上帝的儿女们说明摆在他们面前试探和痛苦的时辰，使他们作好戒备。天使说：“他们将与那兽和兽像短兵相接。他们得永生的唯一指望就是保持坚定。虽然他们的性命危如累卵，但是他们必须持定真理。”第三位天使的信息最后说：“圣徒的忍耐就在此：他们是守上帝诫命和耶稣真道的。”当他重复这句话时，他指向了天上的圣所。所有接受这信息之人的心都被指向了至圣所，在那里有耶稣站在约柜前，为所有仍蒙怜悯的人和那些因无知而违背了上帝律法的人作最后的代求。这最后的赎罪既是为死了的义人，也是为活着的义人。它包括所有信靠基督而死了，但是没有领受上帝诫命的亮光，在无知的状态下违犯了其律例的人。{EW 254.1}"},{"t":7,"p":278,"c":"耶稣开了至圣所的门之后，安息日的亮光就显明了。上帝的子民受到了试验，就象古时以色列人受到试验一样，要看他们是不是愿意遵守上帝的律法。我看到第三位天使指着上面，向那些遭受失望的人说明那条通向天上至圣所的道路。当他们凭着信心进入至圣所时，他们就找到了耶稣，于是就重新生出了盼望和喜乐。我看到他们向后观看，回顾以往的经历，从传讲耶稣的复临直到1844年的那个时间过去。他们看到他们的失望得到了解释，于是喜乐和把握再次鼓舞了他们。第三位天使已经照亮了过去、现在、和将来。他们知道上帝确实用祂神秘的天意带领了他们。{EW 254.2}"},{"t":7,"p":279,"c":"我蒙指示看到余民跟从耶稣进入了至圣所，看到了约柜和施恩座，并且被它们的荣耀迷住了。于是耶稣揭起了约柜的盖子，看哪！写有十条诫命的两块石版。他们逐条追踪那活泼的圣言，但是当他们看到那十条神圣律例中的第四诫时，就因战兢而突然退缩了。有一道比照在其它九条上的更明亮的光照在第四条诫命上，并且有一道荣耀的光环围绕着它。他们发现找不到什么话告诉他们安息日已经被废除了或被改变到了七日的第一日。这条诫命读起来就象上帝在闪电雷霆中以威严可畏的声音在西奈山上亲口颁布的时候一样；它与上帝亲自用手指写在石版上的时候一样：“六日要劳碌，作你一切的工：但第七日是耶和华你上帝的安息日。”当他们看到十诫所受到的爱护时，就感到惊奇。他们看到它们被放在耶和华的身边，被祂的圣洁所遮蔽并保护着。他们看到他们过去一直践踏了十诫中的第四诫，并且遵守了一个由异教徒和罗马天主教徒传下来的日子，而不是耶和华所分别为圣的那日。于是他们就在上帝面前自卑，因他们以往的过犯而悲痛。{EW 255.1}"},{"t":7,"p":280,"c":"当耶稣将他们的认罪和祈祷献给祂的父时，我看到香炉里的香冒出烟来。当它上升时，有一道明亮的光停留在耶稣身上和施恩座上；于是那些因发现自己是违犯上帝律法的人而烦恼不安的恳切祈祷的人，就蒙受了祝福，他们脸面就因幸福和喜乐而发光。他们加入了第三位天使的工作，扬声宣扬那严肃的警告。但是起初很少人接受它；可是忠心的人们继续用力传扬那信息。然后我看到许多人接受了第三位天使的信息，并与那些最初传扬这警告的人一同扬声传扬这警告，他们也遵守上帝分别为圣的安息日，藉以尊敬祂。{EW 256.1}"},{"t":7,"p":281,"c":"许多接受了第三道信息的人并没有经历过前两道信息。撒但明白这一点，他邪恶的眼目正盯着他们，要推翻他们；但是第三位天使把他们指向了至圣所，那些曾在过去的信息中有经验的人向他们指出了通往天上圣所的道路。许多人在这几位天使的信息中看到了真理完美的链条，并且按次序高兴地接受了它们，凭着信心跟从耶稣进入了天上的圣所。我蒙指示看到这些信息对上帝的子民来说就象一个锚一样。那些明白并领受这些信息的人会蒙保守，不被撒但的许多欺骗所掳去。{EW 256.2}"},{"t":7,"p":282,"c":"在1844年的大失望之后，撒但和他的使者忙于布置许多网罗来动摇全体信徒的信心。他影响了一些曾经历过这些信息之人和看似谦卑之人的心。有些人指出第一道和第二道信息的实现还在将来，另有些人则指出远在过去它们就已经应验了。这些事对没有经验之人的心产生了影响，并且动摇了他们的信心。有些人在查考圣经，为要建立他们自己的信仰，而独立于信徒团体。撒但对这一切都感到狂喜；因为他知道他能藉着各种错谬影响那些挣脱了锚碇的人，使他们随着各种异教之风摇来摇去。许多曾在第一和第二道信息中处于领导地位的人现在否认了那两道信息，所以在信徒团体中到处都有了分裂和混乱。{EW 256.3}"},{"t":7,"p":283,"c":"然后我蒙召注意威廉·米勒耳。他看上去很困惑，而且为他的百姓忧虑，悲伤地弯下了腰。在1844年曾经团结一致并彼此相爱的那一群人正在丧失他们的爱心，彼此作对，并且堕入了一种冷淡、退后的状态中。当他看到这种情形，他的精力就因悲伤而消逝了。我看到一些领导人看着他，怕他接受第三位天使的信息和上帝的诫命。每当他对那从天上而来的亮光稍表赞同的时候，这些人便要设计转移他的思想。有一种人为的影响力一直把他羁绊在黑暗之中，并把他的影响力保留在那些反对真理的人中。如此，威廉·米勒耳终于扬声反对那从天上传出来的亮光了。他的失败在于他没有接受那足以充分解释他的失望并光照荣耀过去，恢复他疲乏的精力，使他有希望并使他能荣耀上帝的信息。可惜他没有依靠上帝的智慧，却倾向于人的智慧，但他既在他主的圣工上因辛苦的劳碌而精疲力竭，又因为他已经年老力衰，所以他的责任不象那些拦阻他接受真理的人那么严重。他们必须为这事负责；这罪乃在他们身上。{EW 257.1}"},{"t":7,"p":284,"c":"如果威廉·米勒耳能看明第三道信息的亮光，许多似乎深奥难解的事就必茅塞顿开了。但他的弟兄们向他表示非常深切的爱心和关怀，以致他以为自己不能挣脱他们。他的心愿意倾向真理，然后他看他的弟兄们；他们是反对这真理的。他怎能离开那些曾同他并肩作战，宣传耶稣再来的人呢？他想，这些人总不会引领他步入歧途吧？{EW 258.1}"},{"t":7,"p":285,"c":"上帝容许米勒耳落在撒但的权势，就是死亡的权柄之下，并把他隐藏在坟墓中脱离那些经常引领他远离真理的人。摩西曾在他即将进入应许之地的时候犯了错误。照样，我看到威廉·米勒耳也曾在他即将进入天上的迦南时犯了错误，而让自己的影响与真理相背。这是别人驱使他作的；别人必须为此负责。但有天使看守这上帝仆人的宝贵的遗骸，他也必在最后的号筒吹响时从坟墓里出来。{EW 258.2}"},{"t":4,"p":285,"c":"29，一个坚固的平台"},{"t":7,"p":286,"c":"我看到一群立场坚定而谨慎自守的人，他们不赞同那些要摇动那个团体的坚定信仰的人。上帝对他们甚为嘉许。我看到三级阶梯——第一、第二、和第三位天使的信息。那陪同我的天使说：“凡想稍微动摇这些信息的人有祸了。人对这三道信息是否真的认识，极关重要。人们对于这信息的态度足以决定他们灵魂的命运。”我又看到这三道信息的经过，并看出上帝的百姓已经为他们所有的这段经验付出了何等贵重的代价。这经验是在许多苦难和剧烈的争战中获得的。上帝曾经一步一步带领他们，直到祂将他们安置在一个坚实不能动摇的平台上。我看到人们来检查这个平台。有些人立即兴高采烈地登上这个平台。其他的人则开始对这个基础吹毛求疵。他们希望进行某些改进，使那个平台更完美，使立在其上的人更幸福。有些人从平台上走下来要检查它，结果声称它的构造不健全。但我看到几乎人人都在那平台上坚立，并劝那些走下去的人停止发怨言；因为这基础的建筑师乃是上帝，而且他们所反对的乃是祂。他们详细地讲述上帝如何带领他们到这个坚定平台的奇妙作为，他们一同举目向天，大声荣耀上帝。这使那些发怨言离开那平台的人中有一些人受了感化，他们便自卑地再登上那平台。{EW 258.3}"},{"t":7,"p":287,"c":"我蒙指示回顾到宣扬基督第一次降临的时候。那“有以利亚的心志能力”的约翰，奉差遣去为耶稣预备道路。那些弃绝约翰的见证的人后来就没有得益于耶稣的教训。他们对那预言基督来临之信息的反对，使他们不能接受祂就是弥赛亚的最有力的证据。撒但带领那些弃绝约翰所传信息的人越走越远，直到他们弃绝了基督并将祂钉在十字架上。他们既如此行，就使自己置身于不能在五旬节领受福气的地位，而这个福气本可教导他们那进入天上圣所的道路。圣殿幔子的被撕裂，说明上帝不再悦纳犹太人所献的祭和所行的礼节。那伟大的牺牲已经献上，已蒙悦纳，所以那在五旬节降临的圣灵使门徒的思想从地上的圣所转向天上的圣所，耶稣已经带着祂自己的宝血进入那圣所，要使他们充分领受祂赎罪的益处。但犹太人却被撇弃在完全的黑暗之中。他们本来所能领受有关救恩计划的一切亮光，他们都失去了，而依然信靠他们那些已经失效的祭礼和奉献。天上的圣所已经代替了地上的圣所，但他们对于这种改变却茫然无知。因此他们不能得到基督在圣所作中保的帮助。{EW 259.1}"},{"t":7,"p":288,"c":"许多人看到犹太人弃绝并钉死基督，就惊恐万分；当他们阅读祂受到可耻虐待的历史时，他们想，他们爱祂，决不会象彼得那样否认祂，或象犹太人那样将祂钉在十字架上。但那鉴察众人心脏肺腑的上帝已经使他们所自以为对耶稣的爱心受到了考验。全天庭以最热切的兴趣注意世人如何看待第一位天使的信息。结果许多自称爱耶稣并在阅读十字架的故事时流泪的人，却嘲笑祂快复临的佳音。他们不肯欣然接受这信息，反而说它是迷惑人的事。他们憎恨那些喜爱祂显现的人，并把他们关在教会门外。结果那些弃绝了第一道信息的人就不能得到第二道信息的帮助；他们也没能得到那半夜呼声的帮助，原来那呼声的作用乃是要预备他们藉着信心进入天上圣所的。他们既弃绝了先前的二道信息，就使自己的悟性昏暗，使他们在那指明进入至圣所之路的第三位天使的信息中看不到亮光。我看到犹太人怎样钉死了耶稣，挂名的众教会也照样钉死了这些信息，所以他们就不认识进入至圣所的路，他们也就不能受益于耶稣在那里所作的代求。象犹太人献上他们无用的祭牲一样，有名无实的众教会也献上他们无用的祷告到耶稣已经离开了的那一层圣所；而以骗人为满足的撒但，却假扮为一个宗教人物，并且引导这些自称为基督徒之人的心归他自己，用他的能力、他的神迹和虚谎的奇事作工，把他们紧紧地关在他的网罗里。他以一种办法欺骗一些人，又以另一种办法欺骗另一些人。他有许多不同的骗术预备好了要影响不同的人。有些人看一种欺骗极为可怕，但他们却欣然接受另一种欺骗。撒但用招魂术欺骗了一些人。他还假扮成光明的天使，并且藉着虚假的改革在这片土地上扩散他的影响。众教会欢欣鼓舞了，以为上帝在为他们行奇事，其实那乃是另一个灵的作为。这种兴奋会消逝，并使世人和教会陷于一种比从前更糟糕的状况中。{EW 260.1}"},{"t":7,"p":289,"c":"我看到上帝在有名无实的复临信徒和堕落了的众教会中有诚实正直的儿女，而且在七大灾倾降之前，传道人和平信徒们会蒙召从这些教会出来，快乐地接受真理。撒但知道这个；而且在第三位天使的大呼声发出之前，他在这些宗教团体中兴起一种激动，使那些已经拒绝了真理的人认为上帝与他们同在。他希望能欺骗心地诚实的人，使他们以为上帝仍在为众教会作工。但是亮光必要照耀，所有心地诚实的人会离开堕落了的众教会，并与余民采取同样的立场。{EW 261.1}"},{"t":4,"p":289,"c":"30，招魂术"},{"t":7,"p":290,"c":"那敲击声的骗局呈现在我面前，我看到撒但将要有能力使我们看见一些人的形状，声称是我们现今在主内安睡了的亲友。他能使我们看到这些亲友仿佛就在我们面前一样，那时他们要用我们所熟悉的声音讲他们过去所讲过的话，而且我们所听见的声调要和他们在世时的声调没有两样。这一切都是要迷惑世人，使他们陷入这种骗局。{EW 262.1}"},{"t":7,"p":291,"c":"我看到众圣徒必须对现代的真理有彻底的理解。他们必须根据圣经来证明这些真理。他们必须明白死人的状态；因为鬼魔的灵仍会向他们显现，自称是他们所爱的亲友，向他们宣布不符合圣经的道理。他们将要尽力引起人的同情，在人面前行奇事，为要证实他们所说的话。上帝的百姓必须预备好用圣经的真理，就是死人毫无所知的道理抵挡这些邪灵，证明这些向他们显现的灵乃是鬼魔的灵。{EW 262.2}"},{"t":7,"p":292,"c":"我们必须谨慎地检查我们盼望的根据，因为我们必须从圣经中为这盼望提出缘由来。这个大骗局将要继续蔓延，而且我们有一天要和它面对面相抗衡；所以我们若没有充分准备，我们就必陷入罗网而被制伏。但如果我们尽我们所能的为就要面临的斗争作准备，上帝也必尽到祂的本分；祂全能的膀臂必要保护我们。祂宁可从荣耀的天国里差派全部天使出来援助忠心的信徒，在他们四围安营，而不愿他们受撒但的迷惑，被他虚谎的奇事掳去。{EW 262.3}"},{"t":7,"p":293,"c":"我看到这种骗局发展的速度。我看见一列火车走动得像闪电一样快。天使叫我仔细看。我定睛注视那火车。看上去似乎全世界的人都在上面。于是天使向我指出了列车长，看起来好像是一个威严俊美的人物，为一切乘客所景仰所尊敬。我感到困惑，便问那伴随我的天使那是谁。天使说，“那就是撒但。他是以光明天使的形态出现的列车长。他已经把全世界都掳去了。他们完全陷入了强烈的欺骗，去信从虚谎，使他们都被定罪。那个等级仅次于撒但的恶使者乃是驾驶员，撒但其他的爪牙工具都根据他的需要在不同的岗位上任职；他们都在以闪电的速度趋向灭亡。” {EW 263.1}"},{"t":7,"p":294,"c":"我问那天使，是不是没有一个人留下来。他叫我向相反的方向察看，我便看到一小群人行走在一条窄路上。他们似乎都被真理紧密地团结在一起。这一小群人看上去饱经忧患，似乎刚经过严厉的考验和奋斗。又好像太阳才从云中照出来，射在他们脸上，使他们焕发胜利的光彩，好像他们即将获得完全的胜利似的。{EW 263.2}"},{"t":7,"p":295,"c":"我看到主已经给世人机会看穿这个骗局。假如没有其它证据的话，对基督徒来说，仅仅这一个证据就足够了：即招魂术在圣洁和邪恶之间不作任何区别。托马斯·佩因 (译者按：十八世纪反对圣经的著名作家) 的身体现在已经朽烂归回尘土。他将要在一千年的终点、第二次复活时被唤醒来接受他的报应，并受第二次的死。可是撒但却说他已经升天，在那里享有崇高的地位。撒但曾在地上尽量利用这个人，而现在他还要通过假称托马斯·佩因在天上非常受高举得尊荣来继续这种工作。他活着的时候怎样讲，撒但会使人看起来他到了天上还是怎样讲。有一些人曾在托马斯·佩因活着的时候憎厌他的生活和死亡以及他腐朽的教训，而现在倒愿意向他领教。他是一个最邪恶、最腐败的人，藐视上帝和祂的律法。{EW 263.3}"},{"t":7,"p":296,"c":"谎言之父撒但时常差派他的使者假冒使徒说话，使人认为使徒们否定了他们在世受圣灵感动时所写的话。这些说谎的灵假冒使徒的名败坏使徒自己的教训，说他们的教训是掺假的。撒但喜欢使一般自称为基督徒者和全世界都质疑上帝的话。由于圣经是直接打击撒但，抵制他的毒计的，所以他就使世人对圣经的神圣来源产生怀疑。然后他把不信的托马斯·佩因抬出来，说他死了之后就立即升天，与他在世时所恨恶的使徒们在一起，从事教导世人的工作。{EW 264.1}"},{"t":7,"p":297,"c":"撒但给他每一个使者安排一定的职分。他嘱咐他们都必须狡猾、机灵、诡诈。他教导其中的一些使者充当使徒的角色，冒他们的名讲话，再教一些使者充当过去一直到死的时候还咒骂上帝的不信的人和恶人，使他们现在看起来成了非常虔诚的人。他们在最圣洁的使徒和最邪恶的不信的人之间不作任何区别。使人看起来这两种人都教导一样的道理。只要能达到自己的目的，冒谁的名字讲话对撒但来说是无关重要的。过去撒但曾在世上和托马斯·佩因密切合作，协助他的工作，所以现在撒但很容易讲出托马斯·佩因所讲过的话，甚至也能写出这个如此忠心事奉他并帮助他达到目的之人的笔迹。过去撒但曾口授托马斯·佩因所写的许多著作，所以现在也能很容易地将自己的意思借他的使者口授出来，而使人相信这都是托马斯·佩因的意思，因为他在世的时候乃是那恶者的忠仆。这乃是撒但的杰作。这一切托名为死了的使徒、圣徒和恶人的教训，都是直接来自魔王撒但。{EW 264.2}"},{"t":7,"p":298,"c":"撒但既然说他所那么喜爱，而又是那么全然仇恨上帝的托马斯·佩因现在却在荣耀的境地与圣使徒和天使同在，这一点就应该是充足的凭据，使人人都能睁开眼睛，看明撒但黑暗而神秘的作为。他借此就等于向全世界和不信的人说，不管你们多么邪恶，不管你们相信不相信上帝或圣经，你们尽可随意度日，天国乃是你们的家；因为人人可想而知，如果托马斯·佩因真在天国，又真在那么崇高的地位，他们肯定是可以到天国去的了。这种谬论是非常露骨，非常昭彰的，凡愿意的人都可以把它看穿。自从撒但堕落以来，他常做他现在借托马斯·佩因之流来做的事。他常利用他的能力和虚谎的奇事摧毁基督徒盼望的基础，扑灭那光照他们一路走到天国的阳光。他要使全世界的人都相信圣经不是上帝所默示的，跟普通的小说差不多，同时他提供一个代替品，就是显灵运动！{EW 265.1}"},{"t":7,"p":299,"c":"这是一个完全属于撒但，受他控制的通道，借此他能任意使世人相信他所要他们相信的事。他把那将要审判他和他使者的圣经放回到他想要放在的暗处。他说世界的救主不过是一个普通的人；从前那些看守耶稣坟墓的人怎样散播祭司和长老们放在他们口中的谎言，今日相信这些假的显灵运动的受迷惑的可怜人也必照样说，我们救主的降生、死亡和复活并没有什么神奇的地方。他们既把耶稣置于背后，便要吸引世人来注意他们和他们所行的神迹与虚谎的奇事，声称这些神迹奇事远远超过基督的作为。如此，全世界都要陷在这个网罗中，而受哄骗得到一种安全感，看不出自己所受的迷惑，直到最后的七大灾倾降。当撒但看出他的计划如此胜利成功了，而全世界都落入了他的网罗，他就沾沾自喜了。{EW 265.2}"},{"t":4,"p":299,"c":"31，贪婪"},{"t":7,"p":300,"c":"我看见撒但吩咐他的使者要特别为那些期待基督第二次显现，并遵守上帝全部诫命的人布置网罗。撒但告诉他的使者：众教会都已昏睡了。他要增加自己的能力和虚谎的奇事，而且他能把他们保持在自己权下。“可是，”他说：“我们所憎恨的那一派守安息日的人；他们一直在与我们为敌，从我们手中夺去我们的臣民，教他们遵守我们所憎恶的上帝律法。去吧！去使那些拥有地产和钱财的人因今生的思虑而陶醉。如果你们能使他们迷恋于这些东西，我们终必得着他们。让他们随便说自己信仰什么都好，只要让他们关心钱财过于关心基督国度的成功，或传播我们所憎恨的那些真理。务要以最动人的亮光将世界摆在他们面前，叫他们贪爱并崇拜世界。我们必须把我们所能控制的一切财力保留在我们的阵营中。基督的信徒们所献给圣工的钱财越多，他们就越能夺取我们的臣民，损害我们的国度。当他们在各地召集聚会时，我们就有危险了。那时要特别警惕。要尽可能地引起骚扰和混乱。要破坏他们彼此相爱的心。要使他们的传道人灰心丧志；因为我们仇恨他们。要尽量向那些有钱财的人提出各种似是而非的借口，免得他们将钱财献上。如果可能的话，你们要控制教会的经济，把他们的传道人逼到穷困艰难的地步。这样就必挫折他们的勇气和热忱。务要寸土必争。要使贪婪和爱慕属世财宝成为他们主导的品格特征。只要这些特征掌权，得救和恩典就必往后站。要以各样吸引人的事物包围他们，他们就一定要成为我们的了。我们非但一定能得着他们，而且他们再也不能发挥那可憎的感化力，去引领别人进入天国了。每当有人想要捐献的时候，要使他们吝啬为怀，尽量少捐。”{EW 266.1}"},{"t":7,"p":301,"c":"我看到撒但很能贯彻他的计划。当上帝的仆人们召集聚会时，撒但和他的使者总要在场阻扰圣工。他经常将一些提议灌输到上帝子民的心中。他把一些人领入一条路，又把一些人领入另一条路，总是利用弟兄姊妹们邪恶的特性，刺激并惹动他们本性的各种缠累。如果他们倾向自私和贪心，撒但就要站在他们身边，尽力使他们放纵那些缠累他们的罪。上帝的恩典和真理的亮光可能一时溶化他们贪婪和自私的心情，但如果他们不获得完全胜利，撒但就要趁他们不在救恩影响之下的时候，前来摧毁他们心中每一高贵，慷慨的原则，他们就要以为所要求于他们的是太多了。他们在行善的事上变得丧志了，并且忘记耶稣为要救赎他们脱离撒但的能力和绝望的痛苦所付出的伟大牺牲。{EW 267.1}"},{"t":7,"p":302,"c":"撒但利用了犹大贪财和自私的性情，使他在马利亚将贵重的香膏倒在耶稣身上时发怨言。犹大认为这是太大的浪费，并说这香膏原可变卖，周济穷人。其实他并不挂念穷人，而是认为那慷慨奉献给耶稣的礼物太奢侈了。原来犹大对于他的主的估计向来不高，竟为了区区三十块钱就把祂出卖了。我看到在那些自称等候他们主复临的人中有一些像犹大的人。撒但已经控制了他们，但他们却懵然无知。上帝不能嘉纳些微的贪心或自私，而且祂憎厌一切放纵这种邪情恶欲之人的祷告和劝勉。撒但既看到自己的时候不多，就引诱人越来越自私，越来越贪心，及至他们完全以自我为中心、吝啬、刻薄、自私时，他就欢喜雀跃了。如果这一等人的眼睛能够睁开，他们就必看见撒但因恶毒的胜利而狂欢，并嗤笑那些接受他的提议而陷入他网罗之人的愚妄。{EW 268.1}"},{"t":7,"p":303,"c":"撒但和他的使者注意这等人一切卑鄙贪婪的行为，并把他们指给耶稣和圣天使看，责怪他们说：“这些是跟从基督的人！他们还准备变化升天呢！”撒但把他们的行为和一些明确指责这行为的经文相对照，便嘲笑众天使说：“这些就是跟随基督和祂的道的人！这些人就是基督牺牲和救赎的果子！”众天使厌烦地转脸不愿观看。上帝要祂的子民忠贞不渝始终如一地行事；他们何时在行善的事上厌倦，祂就厌烦他们了。我看出祂对那些自称为上帝子民之人所有最小的自私表现是大为不悦的。因为耶稣为了他们都没有顾惜自己宝贵的性命。每一个自私自利、贪心的人，必致半途而废。他们正像那出卖主的犹大，竟愿将善良的原则和高贵、慷慨的品性，换取一点属世的利益。凡是这一等人都要从上帝的子民中被筛出去。凡是要得着天国的人，必须全力拥护天国的原则。他们非但不可因自私而枯萎，反而应当因慈善的心怀而发展。每一个机会都应该利用来彼此行善，借此珍视天国的原则。耶稣在我面前显示为完全的模范。祂的一生没有自私的利益，而总是以无私的仁慈为特征的。{EW 268.2}"},{"t":4,"p":303,"c":"32，大摇动"},{"t":7,"p":304,"c":"我看见一些人，凭着坚强的信心和痛苦的呼吁，恳求上帝。他们脸色苍白，表露着深切的焦虑，显示他们内心的争战。坚强的意志和极其诚恳的心情表露在他们的面孔上；从他们的额上流下大滴的汗珠。他们的脸上偶尔焕发着上帝嘉纳的记号，然后那原来严肃、诚恳、焦虑的表情又显出来了。{EW 269.1}"},{"t":7,"p":305,"c":"有恶使者挤在周围，将黑暗压在他们身上，叫他们看不见耶稣，使他们的眼睛注意那包围着他们的黑暗，从而诱导他们不信任上帝，而且小声抱怨祂。他们唯一的保障是一直举目向上。有上帝的使者负责看顾祂的子民，所以当恶使者恶毒的气氛逼在这些焦虑的人身上时，圣天使就不住地在他们上面摆动翅膀，驱散那浓密的黑暗。{EW 269.2}"},{"t":7,"p":306,"c":"当那些祈祷的人继续他们恳切的呼吁时，不时有一道光从耶稣那里射下来，鼓励他们的心并光照他们的脸。我看出有一些人没有参与这种挣扎恳求的工作。他们似乎漠不关心，无忧无虑。他们没有抗拒那环绕着他们的黑暗，这黑暗便像一层浓黑的云雾将他们罩住了。上帝的使者离开了这一等人，去帮助那些恳切的、祈祷的人。我看见上帝的使者急忙去协助一切竭力挣扎抵挡恶使者，并恒切地呼求上帝而力图自助的人。但祂的使者离开了那些不肯出力自助的人，我就再也看不见他们了。{EW 270.1}"},{"t":7,"p":307,"c":"我问到我所见的震动的意义，便蒙指示得悉这震动乃是由那“为诚信真实见证的”所传给老底嘉教会的勉言所引起的。这个勉言对于领受的人必要生效，并使他高举上帝的标准，讲述率直的真理。另一些人则不肯领受这道率直的见证。他们要起来反抗，这就是在上帝的子民中所要引起震动的事。{EW 270.2}"},{"t":7,"p":308,"c":"我看到还没有一半的人留心听从那诚信真实见证者的证言。他们即便没有完全地漠视这有关教会前途的严肃证言，也是把它轻看了。这证言必须引起深刻的悔改；凡真心领受它的就必顺从它，而得蒙洁净。{EW 270.3}"},{"t":7,"p":309,"c":"天使说：“你听！”过不久我听到一个声音，好像许多乐器一齐发出完美的音乐，甜蜜而和谐。我从没有听过这样的音乐，它似乎充满了仁慈、怜悯和高尚、圣洁的喜乐。它深深地感动了我的身心。天使说：“你看！”我就注意到我先前所见过的那一班曾经大大地被震动的人。我蒙指示看到先前所见痛哭并以沉痛之心灵祈祷的人。环绕他们的守护天使数目已经增加一倍，而且这些人已经从头到脚都穿上了军装。他们以严整的秩序行进，好像一队精兵似的。他们脸上表露着他们所忍受的激烈的奋斗和所经过的痛苦挣扎。他们的容貌虽然显露着内心的剧痛，但这时却焕发着上天的光荣。他们已获得胜利，这胜利已经使他们发出由衷地感激和圣洁、庄严的喜乐。{EW 270.4}"},{"t":7,"p":310,"c":"这班人的数目已经减少了。有一些人已经被震动出去而撇在路旁了。那些粗心大意，漠不关心，没有和那些充分珍视胜利与救恩的人一同为之恒切祷告痛苦挣扎的人，就没有得着，却被撇在黑暗里，他们的位置就立即被其他持定真理并来加入队伍的人所补充了。恶使者仍然迫近他们的四围，却无法在他们身上施用魔力。{EW 271.1}"},{"t":7,"p":311,"c":"我听见那些身穿军装的人大力宣讲真理。这真理颇有效验。许多人过去曾受约束；有一些是妻子受丈夫的约束，有一些是儿女受父母的约束。那些曾受拦阻而未得听真理的诚实人，这时殷切地持守真理了。所有对于亲眷的惧怕心理都消散了，惟有真理才是他们所尊贵的。他们曾经如饥似渴地寻求真理；看它比生命更为宝贵。我问这种大变化是怎样造成的。一位天使回答说：“是由于晚雨，就是那从主面前而来的安舒的日子，就是第三位天使的大呼声。”{EW 271.2}"},{"t":7,"p":312,"c":"有很大的能力与这些蒙拣选的人同在。天使说：“你看！”我就注意到恶人或不信的人。他们都活跃起来了。上帝子民的热心和能力已经惹动并激怒了他们。处处都呈现着混乱的现象。我看到人们采取了措施反对那些拥有上帝的亮光和能力的人。他们四围的黑暗愈加浓厚了；但他们依然站稳脚步，蒙上帝的嘉纳，并且依靠祂。我看到他们陷于困惑的境地；然后我又听见他们恳切地向上帝呼吁。他们日以继夜地不断呼求说：“上帝啊，愿祢的旨意成就！如果祢的圣名能得到荣耀的话，求祢为自己的子民开一条出路！求祢救我们脱离那包围着我们的异教徒。他们已经决定要置我们于死地；但祢的膀臂能够施行拯救。”这是我所能想起的几句话。他们都似乎深深感觉到自己不配，并表明完全顺服上帝的旨意；但他们毫无例外地，每个人都像雅各一样诚恳地祷告，并为得救而挣扎。{EW 272.1}"},{"t":7,"p":313,"c":"在他们开始恳切呼吁之后不久，众天使本着同情想去解救他们。但有一位身材高大的司令天使阻止了他们。他说：“上帝的旨意还没有成全。他们必须喝这杯。他们必须受这洗。”{EW 272.2}"},{"t":7,"p":314,"c":"再过不久，我听到上帝的声音震动了天地。于是地大震动，各处的房屋都倒了下来。我听到一阵清晰宏亮如音乐般的胜利呐喊。我望着那不久以前处于困难和约束之中的一群人。他们已经从苦境转回了。有荣光照耀着他们。他们看来是多么的美丽啊！一切忧虑和疲倦的迹象都消逝了，每个人的脸上都显出健康与美丽的神色。他们的敌人，就是他们周围的异教徒，都像死人一样仆倒在地；他们不能承受那照耀在蒙拯救之圣徒身上的光辉。这种光明和荣耀一直停留在他们身上，直到耶稣出现在天上的云彩中，而那忠心受过考验的一群人便在一霎时，眨眼之间，改变了，荣上加荣。坟墓都敞开了，众圣徒就出来，披着不朽的生命，喊叫说：“战胜死亡与坟墓”；于是他们与活着的圣徒一同被提上升，在空中与主相遇，而每一个永不朽坏的口舌都发出了丰美如音乐般的光荣和胜利的呐喊。{EW 272.3}"},{"t":4,"p":314,"c":"33，巴比伦的罪孽"},{"t":7,"p":315,"c":"我看到自从第二位天使宣布了各教会的堕落以来，他们就一直越来越腐败。他们虽然具有基督信徒的名号；但如要把他们和世界辨别出来，却是不可能的，他们的传道人引用经文讲道，但只讲一些甜言蜜语。对于这种作法，属肉体的人是没有异议的。体帖肉体的心所恨恶的乃是真理的精神与能力并基督的救恩。一般流行的传道法并不带有一点足以激怒撒但、使罪人战抖，或将那即将届临审判大日的可怕现实打动人们的心肠肺腑与良心的事。大体说来，恶人很满意于一种缺乏真实敬虔的宗教形式，而且他们还愿意援助并支持这样一种宗教。{EW 273.1}"},{"t":7,"p":316,"c":"天使说：“唯有全副公义的盔甲能使人战胜黑暗的权势并保持这种胜利。大体说来，撒但已经完全占据了一般的教会。他们只讲述人的言行，而不宣讲圣经中扎心的真理。世俗的精神和友谊是与上帝为敌的。当那在耶稣里面的简单而有力的真理与世俗的精神相抗衡的时候，它就必立即引起逼迫的精神。许多自称为基督徒的人还不认识上帝。他们的本性还没有改变，而他们属于肉体的心依然是与上帝为仇的。他们虽然取了基督徒的名义，但实际上是撒但忠心的仆人。”{EW 273.2}"},{"t":7,"p":317,"c":"我看到自从耶稣离开了天上的圣所进到第二层幔子之后，各教会都为“各样污秽可憎之雀鸟”所渐渐充满。我看到各教会里面有严重的罪孽和邪恶的事；然而他们的教友依然自命为基督徒，他们自取的名义，他们的祈祷和他们动人的劝勉，在上帝看来都是可憎的。天使说：“上帝必不听闻他们的聚会。他们自私自利、欺骗、敲诈，良心却不受责备。在这一切邪恶的品行上面，他们竟披上一件宗教的外衣。”我看到一般有名无实的教会的骄傲。上帝根本不在他们思想之中；他们属肉体的心思专以自己为念；他们装饰自己可怜的必死的身体，然后以自满和愉快的心情看着自己。耶稣和众天使却以怒容观看他们。天使说：“他们的罪恶和骄傲已经达到高天。他们的命运已经注定了。公义与审判已经长久沉睡，但很快就要醒来了。主说：伸冤在我，我必报应。”第三位天使可怕的警告行将实现，一切恶人将要喝到上帝忿怒的杯。无数的恶使者正散布在全国，充斥着各地教会。撒但的这些爪牙工具得意地看着这些教会；因为他们竟用宗教的外衣遮盖严重的罪行。{EW 274.1}"},{"t":7,"p":318,"c":"全天庭都愤慨地看着一班照上帝形像造的人被他们的同胞摧残到最卑微的地步，甚至被降到牲畜的程度。一班自称跟从那因目睹人类的祸患而动慈心的宝贵救主的信徒，竟热烈参与这种滔天罪行，买卖奴隶和人口。人类的痛苦被带到了各地，并且被买被卖。天使已经把这一切都记录下来了；这些事都写在天上的册子里。敬虔的男女奴隶，父母、儿女、弟兄姊妹们所流的热泪都已经装在天上的瓶子里。上帝的忿怒只能再抑制一个很短的时期了。祂的烈怒要向这个国家发作，尤其向那些赞助并参与这种可怕的交易的宗教团体发作。许多自称跟随那柔和谦卑之耶稣的信徒竟能目睹这种不公正、压迫和痛苦的事而无情地漠不关心，而且他们自己也能以可恨的满足在黑奴身上加以残虐的迫害；然后他们竟敢前来敬拜上帝。这是阴沉的嘲笑；撒但为之欢欣雀跃；他拿这些自相矛盾的教徒来挖苦耶稣的众天使，恶毒得意地对他们说：“跟从基督的就是这样的人！”{EW 275.1}"},{"t":7,"p":319,"c":"这些自称的基督徒往往因阅读古时殉道者所受的苦难而流泪。他们诧异，想不到别人怎么能变得那么心硬，竟以如此残酷的手段对待自己的同胞。殊不知，这样思想并说这话的人自己正在将人束缚在奴役之下呢。非但如此，他们甚至丧尽天良，残酷地压迫自己的同胞。他们能在黑奴身上加以最无人性的折磨，而且他们所表现的残酷无情正像从前罗马教廷和异教徒逼迫基督信徒的手段一样。天使说：“当上帝执行审判的日子，那些异教徒和罗马教廷所受的要比这一等人还容易呢。”受迫害之人的冤声已经上达于天，众天使看到那些照上帝形像受造的人类所加于自己同胞的说不尽的痛苦而不胜惊异。天使说：“那些压迫黑奴之人的名字是用鲜血写下来，用鞭痕划出来的，充满着辛酸悲凄、火烧火燎的苦难之泪。上帝的烈怒必不止息，直到祂使这个享受福音亮光的国家喝尽祂大怒的酒杯，直到祂加倍地报应了巴比伦。她怎样待人，也要怎样待她，按她所行的加倍地报应她；用她调酒的杯加倍的调给她喝(启18:6)。”{EW 275.2}"},{"t":7,"p":320,"c":"我看到奴隶主[见附录]。将要为他们所保留在无知之中的奴隶的灵魂负责；并且奴隶的罪债，要向奴隶主声讨。上帝不能将一个一直被困于无知且退化状态中的奴隶带到天国去，因为他对于上帝和圣经毫无所知，只知惧怕他主人的鞭子，所处的地位甚至比畜牲还不如。上帝只能尽到一位慈悲的上帝所能作的。祂让这一等人成为好像从来没有生存过一样，但奴隶主必须经受最后的七大灾，然后在第二次复活时出来经受第二次最可怕的死。那时上帝的公义才要得到满足。{EW 276.1}"},{"t":4,"p":320,"c":"34，大呼声"},{"t":7,"p":321,"c":"我看到许多天使在天上仓促地来来往往，一时下到地上，一时又升回天上，为某一项重大事件的实现作准备。然后我看见另一位大能的天使奉命到地上来，将他的声音与第三位天使的声音联合，要加强他信息的力量。有极大的能力和荣耀赐给那天使，当他下降的时候，全地就因他的荣耀发光。当这位天使大声呼喊说：“巴比伦大城倾倒了，倾倒了，成了鬼魔的住处，和各样污秽之灵的巢穴并各样可憎之雀鸟的巢穴”（启18:2）的时候，他所带来的光辉，一直照射到天涯海角。第二位天使所传扬有关巴比伦倾倒的信息这时又重复传了一遍，附加提到了那在1844年以来进入各教会的种种腐败。这位天使的工作正合时宜地在第三位天使的信息渐渐增强成为大呼声的时候，来加强他最后的伟大工作。上帝的百姓如此就得准备好，得以在他们所快要临到的试探时辰中站立得住。我看到一道大光照在他们身上，他们便团结起来无畏地去宣扬第三位天使的信息。{EW 277.1}"},{"t":7,"p":322,"c":"有许多天使奉命去帮助那来自天上的大能的天使，我便听见那似乎响彻遍地的声音说：“我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃。因她的罪恶滔天，她的不义上帝已经想起来了”（启18:4-5）。这一道信息似乎是附加在那第三道信息上的，正象那半夜的呼声在1844年加入了第二位天使的信息一样。上帝的荣耀停留在那些忍耐等候着的圣徒身上，他们就无畏地传出最后的严肃警告，宣布了巴比伦的倾倒，并呼唤上帝的百姓从巴比伦出来，以便逃脱她可怕的厄运。{EW 277.2}"},{"t":7,"p":323,"c":"那照射在那些等待着的圣徒身上的光透入了各地，结果各教会中得过光照而又没有听见过也没有弃绝过那三道信息的人便听从了这个呼声，并离开了那些堕落的教会。自从这三道信息被传扬以来，许多人已经长大成人了，所以这光要照在他们身上，给他们在生命和死亡之间自行选择的特权。有一些人选择了生命并和那些等候主复临，遵守祂全部诫命的人站在一起。那第三道信息必须完成它的工作；众人都要受到它的试验，上帝视为宝贵的人要从各宗教团体中被召出来。有一种催促的能力感动着心地诚实的人，同时上帝能力的显现使他们不信的亲友们感到惧怕而不敢也不能拦阻那些感到有上帝的灵在他们身上作工的人。这最后的呼召也传到可怜的奴隶耳中，其中虔诚的人一想到他们快乐的救赎前景，便唱出喜乐的诗歌来。他们的主人不能制止他们；惧怕和惊奇使他们哑口无言。大神迹行了出来，病人得了医治，有神迹和奇事随着信徒。这工作是出于上帝，所以每一个圣徒不怕一切后果，只知随从自己良心的信念，并与那些遵守上帝全部诫命的人站在一起；他们以大能将第三道信息传开了。我看明，这个信息将要以大能大力结束，远超乎半夜呼声的能力。{EW 278.1}"},{"t":7,"p":324,"c":"上帝的仆人们得到从上面来的能力，脸面发光，焕发着圣洁献身的光辉，前去宣扬这从天而来的信息。分散在各宗教团体之中的许多生灵响应了这呼声，结果主所看为珍贵的人就在迫切的催促之下脱离了那些厄运注定了的教会，正象罗得在所多玛被毁灭之前被催促离开一样。上帝的百姓因那照在他们身上为要预备他们忍受试探之辰的丰丰富富的极大的荣耀而获得了力量。处处我都听见许多人的声音说：“圣徒的忍耐就在此：他们是守上帝诫命和耶稣真道的”（启14:12）。{EW 278.2}"},{"t":4,"p":324,"c":"35，第三道信息的结束"},{"t":7,"p":325,"c":"我蒙指示，看到第三位天使的信息结束的时候。上帝的能力已经降在祂百姓身上；他们已经完成了他们的工作，并为他们所面临的考验时辰作好了准备。他们已经领受了晚雨，就是从主面前来的“安舒的日子”，活泼的见证复兴了。那最后的警告已经到处传开，并且已经在各地激起并激怒了那些不肯接受这信息的人。{EW 279.1}"},{"t":7,"p":326,"c":"我看到许多天使在天上匆忙地来来往往。一个身边带有墨盒子的天使从地上回来，向耶稣报告他的工作已经完成，众圣徒的数目已经数点好，并且他们已经接受了印记。于是我看见那曾在装有十诫的约柜之前供职的耶稣丢下香炉。祂举手大声说：“成了”。众天使便摘下冠冕，因为耶稣作了以下严肃的宣告：“不义的，叫他仍旧不义，污秽的，叫他仍旧污秽；为义的，叫他仍旧为义，圣洁的，叫他仍旧圣洁”（启22:11）。{EW 279.2}"},{"t":7,"p":327,"c":"每一个人的存亡已经决定了。当耶稣在圣所里供职时，已经为死了的义人进行了审判，然后审判了活着的义人。基督已经得国，已经为祂的百姓赎罪，并将他们的罪恶涂抹了。天国子民的数目已经补足。羔羊的婚姻已经圆满完成。于是国度和天下诸国的大权被交给耶稣和那些承受救恩的后嗣，耶稣要掌权，作为万王之王，万主之主。{EW 280.1}"},{"t":7,"p":328,"c":"当耶稣从至圣所出来的时候，我听见祂衣服的铃响；祂一离开那里，便有一层乌云遮盖全地的居民。那时在犯罪之人与被人得罪的上帝之间再没有中保。当耶稣还在上帝和罪人之间时，世人身上还有一种抑制的能力；但及至祂离开了世人与天父之间的地位，那抑制的能力就被撤除了，而撒但就得以完全控制一切怙恶不悛的人。当耶稣还在圣所供职的时候，七大灾是不可能倾降的；但当祂在那里的工作完成，而祂的代求也已结束时，就再没有什么阻止上帝的忿怒，于是这忿怒便全力爆发在那轻忽救恩并恨恶责备之罪人的没有保护的头上了。在耶稣作中保的工作结束之后的可怖时辰中，圣徒们在没有中保的情况下活在上帝面前。每一个人的案情已经决定了，每粒珍宝已被数点了。耶稣在天上圣所中的外间逗留片时，并将那些当祂仍在圣所中时人所承认的罪放在撒但身上，他乃是罪恶的创始者，所以必须为这些罪受罚。{EW 280.2}"},{"t":7,"p":329,"c":"这时我看见耶稣脱掉祂作祭司的礼服并穿上祂最威严的王袍；在祂头上有许多冠冕，是冠冕套着冠冕。祂在天使全军环绕之下，离开天庭。那时七大灾正降在地上的居民身上。有些人正在责怪上帝并咒骂祂。另一些人却跪到上帝的百姓面前，求他们教训他们如何逃避上帝的刑罚。可是圣徒没有教训给他们。为罪人所流的最后一滴眼泪已经流过，最后痛苦迫切的祷告已经献上，最后的重担已经背负，最后的警告已经发出。不再有怜爱的甜美声音邀请他们了。当众圣徒和全天庭都关怀他们的得救时，他们对自己却毫不关心。生命与死亡已经摆在他们面前。许多人固然羡慕生命，但他们没有作多少努力去争取它。他们没有拣选生命，而现在已经没有赎罪的宝血洁净罪人，也再没有一位慈悲的救主为他们代求并呼叫说：“求父再饶恕这罪人一个时期吧。”当全天庭听见那可怕的话说：“成了，都成了”的时候，他们都已经与耶稣联合一致了。救恩的计划已经完成，但决定接受救恩的人只是少数。所以当上帝怜爱的甜美声音沉寂了之后，恶人便充满了恐惧和惊慌。他们清楚地听到：“太晚了！太晚了！”{EW 281.1}"},{"t":7,"p":330,"c":"过去没有珍视上帝的话的人这时却要往来奔跑，来回飘流，从这海到那海，从北到东，寻求耶和华的话。天使说：“他们必寻不着。全地必有饥荒；‘人饥饿非因无饼，干渴非因无水，乃因不听耶和华的话’（摩8:11）。他们甘愿付出任何代价，只要能从上帝口中听到一句嘉纳的话！但是没有办法，他们必须饥饿下去，干渴下去。他们过去日复一日的轻忽了救恩，而珍视地上的财富和享乐过于任何属天的财富或赏赐的应许。他们弃绝了耶稣，藐视了祂的圣徒。污秽的必须永远仍旧污秽。” {EW 281.2}"},{"t":7,"p":331,"c":"许多恶人在遭受七大灾的结果时，就发怒如狂。那真是可怕痛苦的一幕景象。父母在那里沉痛地责怪自己的儿女，儿女也责怪父母，兄弟责怪姊妹，姊妹责怪兄弟。处处可以听到悲惨的大声哀号。“拦阻我接受那足以救我脱离这个可怕时辰的真理的就是你。”众人转而苦毒地憎恨并责怪他们的传道人，说：“你们没有警告我们。你们告诉我们说，全世界都要悔改信主，你们喊叫说，平安了，平安了，以安抚人们心中所生的每一恐惧。你们没有告诉我们关于现今的时辰；你们还说那些警告我们这时辰的人都是狂热主义者和会败坏我们的恶人。”但我看到那些传道人并不能逃脱上帝的忿怒。他们所受的痛苦比众人所受的重十倍。{EW 282.1}"},{"t":4,"p":331,"c":"36，大艰难时期"},{"t":7,"p":332,"c":"我看到圣徒们离开各城市和村镇，结队成群地在最偏僻的地方生活。正当恶人忍饥挨渴的时候，却有天使将粮食和水供给圣徒。那时，我看见地上的首脑人物共同商议，并有撒但和他的使者在他们周围忙碌着。我看到一份书面的布告，印成许多张，散发各地，发令说，如果圣徒不放弃他们特殊的信仰，不肯停止守安息日去守七日的第一日，众人在一定的期限之后就可以任意将他们治死。但是在此考验的时辰，众圣徒都是沉着镇静的，他们笃信上帝，并且依靠祂的应许，知道祂必要为他们开路。在某些地方，当执行这命令的限期尚未来到之前，恶人就想袭击圣徒，杀害他们；但有天使以战士的雄姿出现为他们作战。撒但巴不得能有特权消灭至高者的圣民；但耶稣吩咐祂的使者看守他们。上帝将要当着四围的外邦人的面和那些守了祂律法的人立约，藉以得荣耀；耶稣也要因祂能使那些长久期待祂的忠心圣徒不经过死亡被提升天而得到尊荣。{EW 282.2}"},{"t":7,"p":333,"c":"不久我见到圣徒经受着心灵上的剧痛。他们似乎已被地上的恶人所包围。各种情形都显得对他们不利，有些人开始害怕上帝终将他们遗弃在恶人手中，任凭他们灭亡。但如果他们的眼睛得以睁开，他们就必看见上帝的使者正在他们周围。在这一圈天使的外围是发怒的恶人，而围在恶人后面的则是一大群恶使者，在催促恶人去杀害圣徒。但恶人若要接近上帝的百姓，就必须先越过这一大群大能的圣天使。这是不可能的。上帝的天使正使恶人后退，同时也使那些在四围推迫他们的恶使者后退。{EW 283.1}"},{"t":7,"p":334,"c":"对圣徒们来说，那是一个可怕而且极痛苦的时刻。他们夜以继日地呼求上帝拯救。从表面上看来，他们是不可能逃脱的。恶人已经开始夸胜，喊叫说：“你们的上帝为什么不救你们脱离我们的手呢？你们为什么不上去而救自己的命呢？”圣徒们却不听他们，象雅各一样，圣徒们正在和上帝较力。众天使渴想拯救他们，但他们必须再等片时；上帝的百姓必须喝耶稣所喝的杯并受耶稣所受的洗。众天使忠于职责，继续看守。上帝决不容许祂的圣名在外邦受羞辱。时候差不多已经来到，祂要彰显祂的大能并光荣地拯救祂的圣徒。为祂自己圣名的荣耀，祂要搭救每一个忍耐等候祂，而名字记录在生命册上的人。{EW 283.2}"},{"t":7,"p":335,"c":"我蒙指示，看到忠心的挪亚。当大雨沛降，洪水来到时，挪亚和他全家已经进入了方舟，而且上帝已经把他们关在里面。挪亚已经忠心地警告了洪水以前的世界，世人却讥讽嘲笑他。当洪水泛滥全地，恶人一个一个的淹死的时候，他们却看到他们所曾经多次讥诮当作笑柄的方舟平安地浮在水上，保护着挪亚和他全家。同样的，我看到那已经忠心地警告了世人关于上帝即将来到之忿怒的上帝的子民也必得蒙拯救。上帝决不容许恶人杀灭那些指望变化升天而不肯屈服于那兽的命令或受它印记的人。我看明，如果容许恶人杀害圣徒，撒但和他的全军以及一切仇恨上帝的人便要洋洋得意。哦，如果那邪恶的魔王能在最后的战争中有权杀灭那些长久等候瞻仰他们所敬爱之救主的人，那是撒但王权何等重大的胜利啊！但那些一想起圣徒升天就讥诮嘲弄的人必要亲眼看到上帝对祂子民的照顾，并看见他们得到光荣的拯救。{EW 284.1}"},{"t":7,"p":336,"c":"当圣徒离开各城市和各村镇的时候，恶人便追逼他们，设法要杀害他们。但是那些举起来要杀害上帝百姓的刀剑却折断了，并脆弱得像稻草一样落在地上。有上帝的使者掩护着圣徒。当他们昼夜呼求拯救时，他们的呼声已上达主面前。{EW 284.2}"},{"t":4,"p":336,"c":"37，圣徒蒙拯救"},{"t":7,"p":337,"c":"上帝选择拯救祂的百姓的时候乃在子夜。正当恶人在他们四周嘲弄他们时，太阳忽然出现，全力照耀，月亮也停止了。恶人惊愕地望着这幕景象，同时圣徒则怀着严肃的喜乐，目睹他们得救的征兆。神迹奇事一个接一个迅速地发生。一切事物似乎都颠倒了它们自然的秩序。江河的水停止流动了。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了诸天和全地。有大地震。坟墓裂开，那些曾经坚信第三位天使的信息，遵守安息日，抱着信心而死了的人从尘埃中出来，得了荣耀，听见上帝与一切遵守祂律法的人立和平之约。{EW 285.1}"},{"t":7,"p":338,"c":"天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀!哈利路亚!”他们的脸被上帝的荣耀照亮，并且焕发着荣光，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些已遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{EW 285.2}"},{"t":7,"p":339,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴隶胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张惶失措了；因为恶人不明白上帝声音的意思。{EW 286.1}"},{"t":7,"p":340,"c":"再过不久，那大朵的白云出现了，其上坐着人子。在这朵云初在远处出现时，看起来很小。天使说那就是人子的兆头。当它接近地面时，我们能看到耶稣以胜利者的姿态驾临的非常的荣耀和威严。一大队圣天使头上带着光辉灿烂的冠冕，沿路护送着祂。言语实在不能形容那幕景象的荣耀。那朵威严而光荣无比的活泼的云彩越来越近了，我们便能很清楚地看见耶稣可爱的形体。祂神圣的额上戴着的不是荆棘冠冕，而是荣耀的冕旒。在祂的衣服和大腿上写着：“万王之王，万主之主。”祂的容貌明亮如同正午的日头，祂的眼睛好象火焰，祂的脚犹如精炼的铜。祂的声音听起来象许多乐器的声音。全地在祂面前颤抖，天就挪移，好象书卷被卷起来，山岭、海岛都被挪移离开本位。“地上的君王、臣宰、将军、富户、壮士，和一切为奴的，自主的，都藏在山洞，和岩石穴里。向山和岩石说，倒在我们身上罢，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒。因为他们忿怒的大日到了，谁能站得住呢”（启6:15-17）？那些不久之前还想从地上除灭上帝忠心儿女的人，这时却看到上帝的荣耀显在他们身上。在他们恐怖之余，他们听到圣徒的声音欣喜地说道：“看哪，这是我们的上帝，我们素来等候祂，祂必拯救我们”（赛25:9）。{EW 286.2}"},{"t":7,"p":341,"c":"当上帝儿子的声音唤醒那些睡了的圣徒时，全地大大震动。他们响应了祂的召唤，便以荣耀而不能朽坏的身体出来，喊叫说：“胜利，战胜死亡和坟墓的胜利！死啊，你的毒钩在哪里？坟墓啊，你的胜利在哪里”（林前15:55）？于是那些活着的和那些复活了的圣徒发出长时间的胜利呼喊。那些曾带着疾病与死亡的痕迹进入坟墓中的身体这时以不朽的健康和活力出来了。活着的圣徒立刻在眨眼之间改变了，和复活的圣徒一同被提，他们便一同在空中与主相遇。啊！何等荣耀的相遇！死亡所分离的亲友这时团聚，永不再分离了。{EW 287.1}"},{"t":7,"p":342,"c":"在云车的两边都有翅膀，在车下有活轮；当车上升的时候，车轮要发出喊声，说：“圣哉！”翅膀飞动的时候也发声说：“圣哉！”随行的大队圣天使也喊叫说：“圣哉！圣哉！圣哉！全能主上帝！”在云中的圣徒喊叫说：“荣耀！哈利路亚！”那车辇便一直到圣城去。在未进城之前，圣徒列成一个完美的四方形，耶稣在当中。祂的头和双肩既高出众圣徒也高出众天使。立在那四方形中间的人都能看见祂威严的形态和可爱的容颜。{EW 287.2}"},{"t":4,"p":342,"c":"38，圣徒的赏赐"},{"t":7,"p":343,"c":"然后我看见极多数目的天使把许多荣耀的冠冕从城中带出来——每个圣徒一顶，有他的名字写在上面。当耶稣叫天使把冠冕拿来时，他们便把它们交给祂，可爱的耶稣就亲自用右手把冠冕放在圣徒头上。照样，天使也把金琴拿来，耶稣也把它们交给了圣徒。那指挥的天使先弹了一个音，然后每一个人就高唱感激和快乐的赞美，人人的手也很巧妙的抚着金琴的弦，发出富丽完美的乐音。后来我看见耶稣带领那被赎的群众到圣城门前。祂持住那门，使之从其光耀闪烁的枢钮上向后转开，并吩咐那些坚守了真理的国民进去。城内有各种赏心悦目的东西。他们处处所看到的全是丰富的荣耀。耶稣看着祂被赎的圣徒，他们的脸上荣光焕发；当祂以慈爱的目光注视他们时，祂用祂那富丽的音乐般的声音说：“我看到了我劳苦的功效，便心满意足了。这丰美的荣耀是供你们永远享受的。你们的忧患已经结束。不再有死亡，也不再有悲哀，哭号，疼痛。”我看到被赎的群众下拜，并将他们光耀的冠冕，放在耶稣脚前，那时，当祂可爱的圣手将他们扶起来之后，他们便弹奏金琴，使天庭充满他们富丽的音乐和颂赞羔羊的诗歌。{EW 288.1}"},{"t":7,"p":344,"c":"然后我看见耶稣带领祂的百姓到生命树前，我们便再度听到祂那比人所听过的任何音乐更优美可爱的声音说：“这树上的叶子乃为医治万民。你们都可以吃。”在生命树上有最美丽的果子，是圣徒能随意取食的。城内有一个最荣耀的宝座，从那里有生命水的纯净的河流出，明亮如同水晶。河的两边有生命树，河的两岸有其他结实好作食物的美丽树木。{EW 289.1}"},{"t":7,"p":345,"c":"言语总的说来实在太无力了，无法尝试形容一下天国的美景。当这景象出现在我面前时，我就不胜惊叹之至。那超过一切的光辉和卓越的荣耀使我激动忘形，只得放下笔赞叹道：“啊！何等的爱！何等奇妙的爱！”最崇高的言语也不足以形容天国的荣美或救主无比的深爱于万一。{EW 289.2}"},{"t":4,"p":345,"c":"39，全地荒凉"},{"t":7,"p":346,"c":"我又蒙指示再注意到地上的事。恶人已经被毁灭，他们的尸体躺在地面上。上帝的忿怒曾在七大灾难中降在地上的居民身上，使他们因疼痛就咬自己的舌头，并咒骂上帝（见启16:10）。那些假牧人成了耶和华忿怒的明显目标。正当他们站立的时候，他们的“眼在眶中干瘪，舌在口中溃烂”（亚14:12）。在圣徒因上帝的声音而蒙拯救之后，那邪恶的群众便转而互相泄愤了。全地似乎都被血所浸染了，从地极到地极皆是死人的尸体。{EW 289.3}"},{"t":7,"p":347,"c":"全地看上去好象一个广大的荒野一样。城市和乡村被地震所摧毁，成了一堆一堆的瓦砾。诸山岭已被挪移，离开了本位，留下了宽大的沟壑。被海啸或地震所抛出来的粗糙岩石四散在地面上。大树被连根拔起，散在遍地。这地要作为撒但和他恶使者的家，达一千年之久。他要被拘禁于此，在这崎岖不平的破碎地面上来回飘荡，观看他背叛上帝律法的结果。一千年之久，他可以享受他所造成之咒诅的结果。撒但既被拘禁在地球上，他就没有权利到别的星球上去试探并扰乱那些没有堕落过的生灵。在此期间，撒但要受极度的痛苦。自从他堕落以来，他的邪恶性情一直是活动着的。但到了那时，他的权力既被剥夺，就可反省自己从堕落以来所行的一切，并且战兢恐惧地展望到那可怖的将来，那时他必要为他所犯的一切罪恶受苦，并因自己鼓动别人去犯的罪受惩罚。{EW 290.1}"},{"t":7,"p":348,"c":"我听到众天使和蒙赎的众圣徒所发出的胜利的欢呼，听起来好象千万的乐器，因为他们以后不再受到撒但的骚扰和试探，而且其它诸世界的居民也已经脱离了他的侵扰和他的试探。{EW 290.2}"},{"t":7,"p":349,"c":"后来我看见许多宝座，有耶稣和蒙赎的圣徒坐在其上；圣徒便掌了权，作为君王和祭司归于上帝。基督和祂的百姓一同审判了死了的恶人，把他们的行为和那大法典，就是上帝的圣言，相比较，并照各人“本身所行的”决定各人的案情。然后他们再根据恶人的行为断定各人应受的刑罚，把它写在死亡册中各人的名下。撒但和他的使者也受了耶稣和众圣徒的审判。撒但的刑罚要比他所迷惑之人的刑罚远为严重。他要受的痛苦将远超过他们所要受的，甚至无可比拟。在他所迷惑的人灭亡了之后，撒但仍要活着受苦，比他们远为长久。{EW 290.3}"},{"t":7,"p":350,"c":"在一千年之终，审判恶人结束之后，耶稣离开了圣城，有众圣徒和一大队天使跟随着祂。耶稣降在一座大山之上，祂的脚一着落其上，山就裂开，变成一个辽阔的平原。那时我们举目望天，看见那巨大而美丽的圣城，有十二个根基和十二个城门，每边有三个城门，各门有一位天使驻守。我们喊叫说：“那城！那大城！它从天上上帝那里降下来了！”它以其全部的壮丽和眩眼的荣耀降下来了，落在耶稣为它预备的那个广大平原上。{EW 291.1}"},{"t":4,"p":350,"c":"40，第二次的复活"},{"t":7,"p":351,"c":"然后耶稣和所有随行的圣天使和蒙赎的众圣徒都离开了那城。众天使环绕着他们的元帅，一路护送，有蒙赎的众圣徒跟着。随后耶稣以可怕的威严把死了的恶人唤醒了；他们出来时所有的身体和他们进入坟墓之时的软弱、多病的身体是一样的。那是何等的奇观！何等的场面啊！在第一次复活时，复活的人都以不朽的青春出现；但在第二次复活的人身上，罪恶之咒诅的一切痕迹都是明显的。地上的君王、臣宰、贫富贵贱、智者愚人都一同出来了。他们都看见人子；而且那些曾经藐视祂，戏弄祂，将荆棘冠冕加在祂神圣的额头上，并用芦苇击打祂的人，都目睹到祂君尊的威严。那些在祂受审时吐唾沫在祂脸上的，这时转身避开祂那透入人心的目光和祂圣颜的荣光。那些曾把钉子钉入祂手脚的人这时都要观看祂的钉痕。那些把枪扎入祂肋旁的人也要看到他们在祂身上所施残酷手段的痕迹。他们也确知这就是他们所曾钉在十字架上，并在祂垂死的挣扎中受他们讥笑的一位。于是当他们转身逃避万王之王和万主之主的容颜时，他们发出一声长长的痛苦哀号。{EW 292.1}"},{"t":7,"p":352,"c":"他们都在设法藏身在岩石穴里，为要避开他们所一度蔑视之主的可怕的荣耀。他们因祂的威严和无上的荣耀而魂飞魄散，痛苦万状，便一致高声而清晰地喊叫说：“奉主名来的是应当称颂的！”{EW 292.2}"},{"t":7,"p":353,"c":"于是耶稣和圣天使连同众圣徒再度回到城里去，厄运已注定了的恶人们的哀哭和号啕响彻云霄。随后我看见撒但再度开始他的工作。他在他的国民之中巡视，使软弱的人变为强壮，并告诉他们，他和他的使者大有能力。他指着那千千万万复活了的人夸耀说，那里有英勇的战士和战术精明，征服多国的君王；那里也有大有能力的巨人和百战百胜的勇士；那里有骄傲自大、野心勃勃的拿破仑，他的临到曾震撼多国；那里有身材高大，风度高贵，在渴望胜利时阵亡的豪杰。这些人临死时所想的是什么，从坟墓里出来时，所想的还是什么。他们在倒下时统治他们去征服世界的欲望，此时又在他们心中作主了。撒但先同自己的众使者会商，然后再和那些君王、雄主和伟人商议。然后他看着他人数广大的军队，就告诉他们，圣城中的队伍比较弱小，所以他们必能上去攻取它，将其中的居民赶出去，占有其财富并荣耀他们自己。{EW 293.1}"},{"t":7,"p":354,"c":"撒但很成功地迷惑了他们，众人便立即准备作战。在那庞大的军队中有许多手艺精巧的工匠，他们便造出各种武器。于是在撒但的率领之下，那广大的军兵向前进军。君王与战士紧随在撒但后面，群众则排列成队，跟在后面。每一队有它的首领，他们在崎岖不平的地面上走向圣城时，秩序井然。耶稣使城门都关了，那庞大的队伍就将圣城包围，摆好阵式，期待一场激烈的战争。耶稣和全体天军及所有圣徒都头戴灿烂的冠冕，升到了圣城的墙顶上。耶稣以最高权威说：“看哪，你们罪人，看义人的赏赐！看哪，我的赎民，看恶人的报应！”那广大的群众就观看城墙上荣耀显赫的那群人。他们既目睹了他们灿烂冠冕的光彩，并且看到他们的脸面荣光焕发，反映着耶稣的形像，然后又看到那“万王之王，万主之主”无比的荣耀和威严时，他们的勇气就丧失了。他们突然感到自己已经丧失了财宝和荣耀，并且认识到了罪的工价就是死。他们看到他们所轻视的那群圣洁、幸福的人披上了荣耀、尊贵、不朽和永生，而他们却在城外与所有卑劣可憎之物在一起。{EW 293.2}"},{"t":4,"p":354,"c":"41，第二次的死"},{"t":7,"p":355,"c":"撒但冲到他的追随者中间，设法煽动他们去进攻。但是从上帝那里有火从天降下，落在他们身上，和伟人、壮士、贫富贵贱之人的身上，把他们全都消灭了。我看到有些人很快就被烧灭了，而有些人要烧得时间长一些。他们都按他们本身所行的受了刑罚。有些人烧了许多天，只要有还未烧尽的部分，所有痛苦的感觉就仍存留。天使说：“只要还有最小的部分可以捕食，生命的虫就不会死；那火也不会熄灭。”{EW 294.1}"},{"t":7,"p":356,"c":"撒但和他的使者们被烧了很久。撒但不仅担当了他自己罪恶的重担和刑罚，而且担当了已被放在他身上的被赎众民的罪；他也必须为他曾使之毁灭的灵魂遭受痛苦。然后我看到撒但和所有邪恶的群众都被烧尽了，上帝的公义得到了满足；全体天军和得赎的众圣徒，都大声说：“阿们！”。{EW 294.2}"},{"t":7,"p":357,"c":"天使说：“撒但是根本，他的子民是枝条。他们现在被全部消灭了。他们已经永远死亡了。他们决不会复活了，上帝要有一个洁净的宇宙了。”于是我观看，看到那曾烧灭恶人的火烧掉了垃圾并洁净了地球。我再次观看洁净了的大地。没有一丝咒诅的痕迹了。那破碎的、崎岖不平的地表现在看起来是一个平坦、广阔的平原了。上帝的整个宇宙都被洁净了，大斗争也永远结束了。无论我们观看何处，眼睛所见的每样事物都是美丽圣洁的。所有蒙赎的群众，老的少的，大的小的，都将他们灿烂的冠冕投在他们的救赎主脚前，并且在祂面前俯伏崇拜，敬拜那活到永永远远的。那美丽的新地连同其所有的荣耀，乃是众圣徒永远的基业。国度和权柄，以及天下诸国的大权，那时都赐给了至高者的圣民，他们要得国享受，直到永永远远。{EW 295.1}"}]},{"n":"附录","ps":[{"t":2,"p":0,"c":"附录"},{"t":7,"p":1,"c":"第13-20页：“我的第一个异象。”——本章的内容由《晨星》的编辑首次发表于1846年1月24日，题为“哈门姐妹的一封信”，日期是“1845年12月20日，缅因州波特兰。”于1846、1847、和1851年再次付印，题为“致分散各处的余民。”现在的标题是在1882年再版《经历与目睹》时采用的。{EW 297.1}"},{"t":7,"p":2,"c":"在1860年和1885年发表的详细自传中，说明这里发表的是两个不同的异象。见《属灵的恩赐》卷二第30-35页“我的第一个异象”；《教会证言》卷一第58-61页；以及《属灵的恩赐》卷二第52-55页“关于新地的异象”；《教会证言》卷一第67-70页。{EW 297.2}"},{"t":7,"p":3,"c":"第15-20页：关于将来事件的描写。——怀夫人在描写上帝向她启示的关于将来的事件时是这样做的，有时就象一个亲身参与那些事件的人，不管那是过去、现在还是将来的事件。在回答关于她在异象中状态的询问时，她写道：{EW 297.3}"},{"t":7,"p":4,"c":"“当主认为适合藉异象启示我时，我会被带到耶稣和天使面前，于是我对世上的事毫无所知，……他们经常指引我观看发生在地上的事。有时我会被带到以后的时日，看到一些将要发生的事。同样的，我也会被带领观看过去曾发生的事。”——《属灵的恩赐》卷二第292页。{EW 297.4}"},{"t":7,"p":5,"c":"怀爱伦自己是一位复临信徒，她写作时就象一个亲临现场看到并听到终必发生之事的人。如她的《早期著作》所述：{EW 297.5}"},{"t":7,"p":6,"c":"“不久我们听见上帝的声音好像众水的响声，告诉我们耶稣降临的日子和时辰。”——第15页。{EW 297.6}"},{"t":7,"p":7,"c":"“我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手将之放在我们头上。”——第16页。{EW 297.7}"},{"t":7,"p":8,"c":"“我们都走了进去，并且自觉在那城里有充分的权利。” {EW 297.8}"},{"t":7,"p":9,"c":"“我们看到了生命树和上帝的宝座。” {EW 297.9}"},{"t":7,"p":10,"c":"“在耶稣的带领下，我们都从圣城降到地上。”——第17页。{EW 297.10}"},{"t":7,"p":11,"c":"“当我们正打算进入圣殿时。……”{EW 297.11}"},{"t":7,"p":12,"c":"“我在那里所看见的许多奇妙的事物，实在是我所无法形容的。”——第19页。{EW 297.12}"},{"t":7,"p":13,"c":"在出了异象之后，她能回忆起曾启示给她的许多内容，然而凡是隐秘的事，不可泄露的事，她就想不起来。作为上帝的子民蒙拯救时所发生之事的场景中的一部分（第285页），她听到上帝宣布了“耶稣降临的日子和时辰”（第15页；另见第34页）。但是论到这事她后来写道：{EW 297.13}"},{"t":7,"p":14,"c":"“至于上帝的声音所说的时间，我一点也不明白。我听到宣告时辰，但我出离异象以后，那时辰我就记不起来了。那么严肃震撼的景象经过我的面前，没有语言可以形容。这一切对我来说是活生生的现实。这些在我面前都是活生生的事实。”——《怀爱伦信函》1888年38号，发表于《信息选粹》卷一，第76页。{EW 298.1}"},{"t":7,"p":15,"c":"她似乎亲临某些事件的事并不能保证当那些事件发生时她会参与其中。{EW 298.2}"},{"t":7,"p":16,"c":"第17页：费奇和斯托克曼弟兄。——怀夫人在记述她的第一个异象时，提到“费奇和斯托克曼弟兄”是她在新耶路撒冷遇到并与之交谈的人。他们两位都是怀爱伦所熟悉的传道人，并且积极参与了传讲所期待的基督复临的信息，但在1844年10月22日大失望之前不久去世了。{EW 298.3}"},{"t":7,"p":17,"c":"查理·费奇，一位长老会的牧师，因阅读威廉·米勒耳的讲稿和与约西亚·里奇的会谈接受了复临信息。他全心投入了传讲所期盼的在2300年的时期结束时基督复临，并且在复临觉醒中成了一位杰出的领袖。在1842年，他设计了预言的图表并被非常有效地使用了，在《早期著作》第74页提到的就是那个图表。他在1844年10月22日前一周多一点去世了。他死于一场疾病，主要是因为在一个寒冷的秋日举行的三场洗礼中在水中太久的缘故。（见《我们先辈的预言信仰》卷四，第533-545页）{EW 298.4}"},{"t":7,"p":18,"c":"利未·F·斯托克曼是缅因州卫理公会的一位年轻牧师，他在1842年与卫理公会其他约三十位牧师一起接受并开始传讲基督复临。他在缅因州的波特兰作工，但在1843年时他的健康衰退了。他于1844年6月25日死于肺结核。怀夫人还是个小女孩时，气馁灰心时曾在上帝在两个梦中对她讲话后去找他指点。（见《早期著作》第12，78-81页；《我们先辈的预言信仰》，卷四，第780-782页。{EW 298.5}"},{"t":7,"p":19,"c":"第21页：催眠术。——早期有些反对异象的人为了证明自己的反对是正当的，便提出怀爱伦的经验是由催眠所造成的。催眠是一种类似睡眠的状态，通过暗示而导致的。被催眠的人与诱使他进入这种状态的人感情融通，并且对他的暗示作出响应。然而，就如怀夫人在这里所记述的，当一个施催眠术的医师试图催眠她时，却在她面前无能为力。{EW 298.6}"},{"t":7,"p":20,"c":"在怀爱伦早期的经验中，就蒙警告有关催眠术的危险。后来的年月她在许多场合领受过关于催眠术的指示。她警告人们由一个人来控制另一人的心智这种行为的严重危险。（见《服务真诠》，第242-244页；《医疗布道论》第110-112页；《信息选粹》卷二，第349, 350, 353页。）{EW 298.7}"},{"t":7,"p":21,"c":"第33页：有名无实的复临信徒。——那些在传扬第一位和第二位天使信息中团结一致，却拒绝了第三位天使的信息及其安息日的真理，然而仍抱复临指望的人，怀夫人称他们是“有名无实的复临信徒，”或“拒绝现代真理”的人（第69页），也是“自称相信基督复临的不同宗派”（第124页）。在本会的早期文献中，提到这些人时也称他们为“第一日复临信徒。”{EW 299.1}"},{"t":7,"p":22,"c":"很多基督徒在1844年秋都经历了大失望，那时基督没有按着他们所期望的来到。复临信徒分成了几个团体，这些团体中幸存下来的人组成了小团体复临基督徒教会，和基督复临安息日会。{EW 299.2}"},{"t":7,"p":23,"c":"在复临信徒中，只有少数人保持了他们对预言在1844年已经实现了的信心，然而这些人确实向前，迈进了第三位天使的信息及其第七日安息日。关于那个关键时期的经验，怀爱伦后来写道：{EW 299.3}"},{"t":7,"p":24,"c":"“复临信徒们如果在1844年大失望之后，坚持他们的信仰，同心合意地继续前进，本着上帝的旨意为他们开启的门路，接受第三位天使的信息，且以圣灵的能力将之传给世人，他们就会看到上帝的救恩，主必定以大能作工，协助他们的努力，则工作就必早已完成，基督也就早已降临来接祂的子民得他们的赏赐了。{EW 299.4}"},{"t":7,"p":25,"c":"“然而在失望之后那段疑惑和犹豫不决的时期中，许多复临信徒竟放弃了他们的信仰。各种分歧和分裂就进来了。大多数人都口诛笔伐地反对少数遵从了上帝天意的安排，接受了安息日的改革并且开始传讲第三位天使信息的人。许多本应奉献他们的时间和才干一心一意向世界传警告的人，却专心于反对安息日的真理，于是那些拥护安息日真理的人就不得不花工夫答复这些反对者并为真理辩护。这样圣工便受了拦阻，世界也被撇在黑暗中了。要是全体复临信徒都在上帝的诫命和耶稣的真道上联合起来，我们的历史将会大大不同！”——《信息选粹》卷一，第68页。{EW 299.5}"},{"t":7,"p":26,"c":"第42-45页：开了和关了的门。——怀夫人在《善恶之争》中论述伟大的复临运动和1844年10月22日大失望，并且提到在大失望之后人们立即采取的各种立场时，提到当时人们在一段短时间内所持有的一个必然结论，就是“恩典之门已经关闭了。”但是就如她所说的：“在查考圣所题目的时候，他们便得了更清楚的亮光。”见本书的“历史序言”和《善恶之争》第429页，以及《在至圣所里》整章，第423-432页。{EW 299.6}"},{"t":7,"p":27,"c":"关于她本人与这事的关系，她在1874年写道：她“从未得过一个异象说不会有罪人再悔改了。”她也从未教导过这种观点。她后来写道：“所赐给我的乃是上帝的亮光，那亮光纠正了我们的错误，并使我们能看明真实的立场。”（《信息选粹》，卷一，第74, 63页。）{EW 300.1}"},{"t":7,"p":28,"c":"第43, 44,和86页：纽约州神秘的敲击声，和罗切斯特的敲击声。——这里提到的事件涉及现代招魂术的开始。在1848年，距纽约州罗切斯以东约56公里的海得斯威尔，福克斯一家听到了神秘的敲击声。关于那敲击声的起因，一时之间众说纷纭，人们起了各种猜测，当时怀爱伦却根据所赐给她之异象的权威宣布，那敲击声乃是招魂术的一种表现，这种现象会迅速发展，并且会以宗教的名义获得声望并欺骗大众，发展成为撒但末日大欺骗的杰作。{EW 300.2}"},{"t":7,"p":29,"c":"第50页：没有信息的使者。——这种说法出现在1850年1月26日赐给怀爱伦的一个异象的说明里。当时守安息日的复临信徒并没有教会组织。几乎所有信徒都害怕任何形式的教会组织会在信徒们中间带进形式主义。但是随着时间的进展，不和谐的因素开始一路前进到这班人中间。于是怀爱伦发出了警告的信息，守安息日的复临信徒们也一步步蒙引领采取了教会组织的各种形式。结果信徒们的团体比从前更紧密地结合在一起了；并且设计了一种方法，对证明自己能传讲这信息并用自己的生活支持这信息的传道人予以承认；作出规定逐出那些假托传讲真理而教导错误的人。见《历史背景说明》。{EW 300.3}"},{"t":7,"p":30,"c":"第61, 62页：牧人们的团结合一。——见第50页的注释，没有信息的使者。{EW 300.4}"},{"t":7,"p":31,"c":"第75页：去耶路撒冷古城的责任。——怀夫人提到的是当时极少数人持有的错误观点。第二年，在1851年10月7日的《评论与通讯》中，怀雅各写了“关于现今正在传播的旧耶路撒冷和犹太人等等令人分心无益的各种观点，”和“有些人已陷入的奇怪想法，就是圣徒们还要去旧耶路撒冷，等等，等等。”{EW 300.5}"},{"t":7,"p":32,"c":"第77页：《晨星》的编辑。——以诺·雅各住在俄亥俄州的辛辛那提，出版了一份传讲基督复临的早期刊物。1845年11月，爱伦·哈门寄给以诺·雅各一份关于她第一个异象的记述，希望能坚固他。她曾注意到他正在动摇自己对上帝在复临经验中的带领的信心。这位编辑在1846年1月24日那一期的《晨星》上发表了怀夫人的第一个异象。在1846年2月7日的《晨星》特刊上，希兰·爱德生、哈恩医生和O. R. L.克罗泽发表了关于天上圣所及其洁净重要的文章。文章阐明了关于基督在1844年10月22日开始在天上至圣所服务的圣经教训。在1846年3月14日的那一期里，发表了爱伦·哈门的第二封信。（见《早期著作》，第32-35页。）第77页的这段话提到的是以诺·雅各后来所持的观点以及他所支持的招魂术的各种迷惑。{EW 300.6}"},{"t":7,"p":33,"c":"第86页：见第43, 44页的附录注释。{EW 301.1}"},{"t":7,"p":34,"c":"第89页：托玛斯·佩因。——在1840年代，托玛斯·佩因的著作在美国是众所周知，并为人所广泛阅读。他的书《理性时代》是一部自然神论的作品，对基督徒的信心和行为都是有害的。该书以这句话开篇“我信一位上帝再无其他。”佩因不信基督，被撒但成功地利用来攻击教会。正如怀夫人所指出的，如果发现象佩因这种人都进了天国而且在那里受到尊荣，那么任何一个罪人，不用改革生活，也不用信靠耶稣基督，就能进入天国了。她以有力的语言揭露了这种谬论，并且指出了招魂术的荒谬。{EW 301.2}"},{"t":7,"p":35,"c":"第101页：至善论。——有些早期复临信徒在1844年的经历之后不久，不再持住上帝，漂进了狂热盲信之中。怀爱伦以“耶和华如此说”对付了这些极端分子。她斥责了那些教导说在肉体中达到一种完美状态所以不能犯罪的人。关于这种人，怀夫人后来写道：{EW 301.3}"},{"t":7,"p":36,"c":"“他们坚持认为那些成圣的人不能犯罪。而这自然就导致人相信成圣之人的各种感情和愿望总是正确的，决没有危险导使他们犯罪。与这些诡辩一致，他们在成圣的外衣下犯着最恶劣的罪行，并且因着他们所具有的欺骗性，催眠术的影响对与他们结交的一些人正在获得一种奇异的能力，那些人没有看出这些表面上美丽但却引诱人的理论的邪恶。……{EW 301.4}"},{"t":7,"p":37,"c":"“这些假教师们的欺骗清楚地摆在我面前，我也看到了在纪录册中他们名下的可怕记录，以及他们所犯下的可怕罪行，因为他们自称完全圣洁，同时他们每日的行为在上帝看来却是绊倒人的。”——《怀爱伦传略》，第83, 84页。{EW 301.5}"},{"t":7,"p":38,"c":"第116和117页：圣餐；女人洗男人的脚，以及圣洁的亲吻。——基督复临安息日会的先驱们既接受了安息日的真理，就急切地向外布道，要人遵从上帝圣言的每一细节，同时他们也小心地保守自己不曲解圣经，反对任何一种极端或狂热主义。他们清楚地看明了我们的主为教会所设立的圣餐礼的特权和义务。有些人对洗脚礼和圣洁的亲嘴有疑问。在这个异象中，主解释了某些敏感点，要指导并保护这个新浮现出来的教会。{EW 302.1}"},{"t":7,"p":39,"c":"关于这些圣礼应该举行的次数问题，有些人坚持一年一次；但是上帝赐下的指示是圣餐礼应该更为经常地举行。现今本会遵循的计划是每年举行四次圣餐礼。{EW 302.2}"},{"t":7,"p":40,"c":"主也赐下了关于洗脚礼的勉言。显然，对于应该遵循的程序有些不同意见。有些人行事不当，结果造成了“混乱。”所赐下的勉言是这个礼节应该慎重而保守地举行，要以一种不引起偏见的方式举行。有些人对于男女彼此洗脚是否适当有疑问。关于这点，怀爱伦提出了圣经的证据说明女人——显然在某些情况下——给男人洗脚是适当的，但是她忠告男人不要洗女人的脚。{EW 302.3}"},{"t":7,"p":41,"c":"关于圣洁的亲吻，《基督复临安息日会圣经注释》说：{EW 302.4}"},{"t":7,"p":42,"c":"“特别是在东方，亲嘴是在问候时表达爱意和友谊的一种常见方式（见路7：45；徒20：37）。圣洁的吻和爱心的吻（彼前5：14）是基督徒感情的标志。早期的基督徒在圣餐时似乎都亲嘴问候（殉道者查士丁《第一辩论文》65页）。后来的著作说明这种亲嘴不是针对异性的（《使徒法典》ii.57；viii.11）”。——《基督复临安息日会圣经注释》，卷7，第257, 258页。{EW 302.5}"},{"t":7,"p":43,"c":"在早期守安息日的复临信徒中，他们的习惯是在谦卑礼时彼此圣洁的亲吻。虽然没有提到男女彼此圣洁的亲吻这种显然不适当的事，但是有呼召所有人禁戒一切邪恶的表样。{EW 302.6}"},{"t":7,"p":44,"c":"第118页：大闹一阵。——福音的网把各种各样的人都拉了上来。有些人感到若不藉着喧闹的、情绪外露地呼喊赞美上帝，大声而兴奋地祷告，以及热烈地说阿们，他们的宗教经验就不真实。主在此又对早期教会的经验赐下了一道警告，要求人们在敬拜上帝时要礼貌而严肃。{EW 302.7}"},{"t":7,"p":45,"c":"第229-232页：威廉·米勒耳。——在介绍1830和1840年代美洲发生的复临大觉醒时，经常提到威廉·米勒耳。在《善恶之争》中，有一章专门讲述了威廉·米勒耳的生活和工作，题为《美国的改革家》（第18章，317-342页）。威廉·米勒耳1782年出生在马萨诸塞州的匹兹菲尔德，1849年在纽约州的洛汉普顿逝世。他在4岁时和父母一起搬到了纽约州靠近尚普兰湖的洛汉普顿，在一个边境农场长大成人。他一直勤奋好学，认真钻研。他在自己社区成了一名领袖。在1816年，他开始仔细研究圣经，他的研究把他带到了伟大的时间预言和关于基督复临的预言。他得出结论说基督复临已近。在用了数年重新检查他的立场并且确信这些立场是正确的之后，他于1831年8月初应邀去公开讲述他关于那些预言的见解。从那时起，他的时间主要就投入在预报复临信息上了。有数百位其他改正教会的牧师适时地加入了他的工作，一同参与了1840年代伟大的复临觉醒运动。{EW 303.1}"},{"t":7,"p":46,"c":"在1844年10月22日大失望的时候，米勒耳又疲倦又有病。他主要依靠与他站在一起的年轻同工们传扬复临信息。在大失望之后不久，他注意到了安息日的真理，但他的那些同工使他拒绝了这真理。他们，而不是米勒耳，要为此负责。怀爱伦在第258页写到了这段经验，并且向我们保证当号筒末次吹响的时候，米勒耳会在那些蒙召从他们的坟墓中出来的人中间。{EW 303.2}"},{"t":7,"p":47,"c":"第232-240, 254-258页：《启示录》14章三位天使的信息。——从第232页起，怀爱伦连续三章论述第一、第二和第三位天使的信息。她是为那些曾与她一同经历了伟大的复临觉醒和1844年春季与秋季大失望的人写的。她并没有试图对这三道信息作出解释，而是假定自己的读者对这一经验有充分的认识。根据她同道们的经验，她所讲的话会给他们带来勇气和启发。我们应当从她的《善恶之争》中详细了解这些信息的内容。第一位天使的信息发出了上帝施行审判的时候到了的警告。见《善恶之争》第17章《黎明的曙光》，”第299-316页；第18章《美国的改革家》，”第317-342页；和第20章《普世的宗教奋兴》，第355-374页。关于第二位天使信息的宣扬，见第21章《巴比伦倾倒了》，第375页起。关于大失望，见第22章《半夜发呼声》，第391-408页；第23章《洁净圣所》，第409-422页；第24章《在至圣所中》第423-432页；第三位天使的信息见第25章《上帝不变的律法》，第433-450页；以及第26章《最后的改革运动》，第451-460页。{EW 303.3}"},{"t":7,"p":48,"c":"第238页：第二位天使信息的结束。——虽然我们清楚地明白第一第二和第三位天使的信息是适用于现今的信息，但是我们也承认在最初传扬这些信息时，发出第一位天使的信息及其所宣布的“上帝施行审判的时候已经到了”是与在1830年代和1840年代早期传扬所期盼的基督复临环环相扣的。第二位天使的信息及其最初在1844年夏初的传扬，呼召复临信徒们从已经拒绝传讲第一位天使信息的有名无实的众教会出来。虽然第二位天使的信息确实继续要成为现代真理，但紧接在1844年10月22日之前，第二位天使的信息有一个高潮的结束。就在基督复临之前，当这三位天使的信息再次显著地来到世界面前的时候，《启示录》18:1的那位天使会加入第二位天使传扬“巴比伦倾倒了。”“我的民哪，要从那城出来。”见《善恶之争》第603-612页。{EW 304.1}"},{"t":7,"p":49,"c":"第254页：见第232-240页的附录注释。{EW 304.2}"},{"t":7,"p":50,"c":"第276页：奴隶和奴隶主。——根据《启示录》6:15, 16，在基督复临时，依然会有奴隶存在。在这两节经文中我们看到“自主的，为奴的。”怀爱伦在这段话里指出，她在异象中看见基督复临时的奴隶和奴隶主。在这一点上，她与圣经是完全一致的。约翰和怀爱伦都看到了我们的主复临时的状况。虽然美国的黑奴根据《解放黑奴宣言》得到了解放，但在怀爱伦写下这段话后六年，宣言才生效。这个信息并没有过时，因为甚至今天在世界的各地区，仍有数百万男女实际上处于奴隶的地位。在一个有关将来的预言到达应验阶段之前，我们无法对它做出判断。{EW 304.3}"}]}]