[{"n":"第一版序言","ps":[{"t":2,"p":0,"c":"第一版序言"},{"t":7,"p":1,"c":"在当今医务界，怎样保持和促进健康，防治疾病是一个极为重要而现实的问题。在人类历史上，从来没有象现在这样对这些重大问题从科学上进行认真深入的研究，并予以广泛的关注。半个世纪以来，各科医学都取得了惊人的进步。要列举和解释这一有关人类福利重大学科的种种发现、发展和成就需要一部庞大的著作。人们对这些重大题材已作了精心研究。有关的知识已通过专业科技书籍和普及类的书刊报章向大众作了介绍。"},{"t":7,"p":2,"c":"《医疗布道论》是为满足人类灵、智、体福利的需求，而作出的又一有价值的贡献。本书有着自己的特点。它承认并提倡在病因和治病方面真正的科学知识，并且强调要遵守有关疾病预防的一切原则。更重要的是，本书提出引起疾病与死亡的首要原因乃是罪违犯上帝的律法。"},{"t":7,"p":3,"c":"作者深信违背道德法律会导致人忽视有关心智和身体的定律。所以她强调顺从道德法律为健康的身体所需的基本条件之一。人类因罪而败坏了。她主张，只有与救赎主基督联合，才能够顺从道德的律法。所以她提倡要完全治好人类的疾病，就得依赖、理解和遵守有关我们灵、智、体方面的定律。"},{"t":7,"p":4,"c":"《医疗布道论》所载广泛而丰富的训言向大众所倡导的，正是这一点。这部训言不是专业性的。普通读者也能够明白。书中对灵、智、体的健康和幸福方面所提出的要求十分合理，便于遵从。书中有关防病方面的论述也很有价值，因为正如一句古老的格言所说：“一分的预防强于十分的治疗。”"},{"t":7,"p":5,"c":"本书作者怀爱伦夫人花了几乎七十年的工夫积极认真地从事布道工作。她年轻时身患疾病。在结婚后的头几年，她与心脏衰弱，肿瘤和其他疾病搏斗。她于三十六岁时，获得了重要启示，认识到节制与健康，身心的效能和基督徒生活的关系。她认真应用有关身心定律的知识，致使疾病解脱，身体复元。从那时起，直到她热心工作的结束，她在几乎整整五十年的时间里，认真倡导健康和节制的原则。"},{"t":7,"p":6,"c":"1865年，作为一个基督复临安息日会的信徒，怀爱伦夫人呼吁教会建立一个医疗机构，使病人能在其中获得合理的非药物性治疗，并学到有关健康律的教训。结果这样的机构在密歇根州的巴特尔克里克建立起来了。该工作取得了很大的成功。机构规模扩大了。在差不多半个世纪时间里，深受人们喜爱，广为人所知，这就巴特尔克里克疗养院。在以后的年间，许多相似的姊妹疗养院在美国各地和世界其它国家建立起来了。"},{"t":7,"p":7,"c":"怀爱伦著作托管会从她过去未公开发表的信件和文稿中发现了许多对医师、护士、疗养院工作人员、传道士和基督徒工人有价值的训言，深信应把这些有价值的训言公诸于众。我们真诚希望本书能给读者带来莫大的福气，并通过读者们，使他们所服务的大众受惠。"},{"t":6,"p":7,"c":"Ａ·Ｇ丹尼尔斯"}]},{"n":"第二版序言","ps":[{"t":2,"p":0,"c":"第二版序言"},{"t":4,"p":0,"c":"怀爱伦健康问题著作的历史背景"},{"t":7,"p":1,"c":"由于需求量不断增长，怀爱伦的著作需要经常重印，有时还要出新版。本书原于1932年出版，现在第二版。虽然版面和规格作了变动，以符合基督徒家庭书库的规范，但内容和页数并没有改变。新版仍与怀爱伦著作总索引保持一致。"},{"t":7,"p":2,"c":"《医疗布道论》是在作者逝世后，从一些未发表的文稿中取材编辑的第一部重要书籍。编辑工作以怀爱伦对她所任命的著作托管会所作的指示为指南。她授权托管会可以“从我的文稿中编辑出版书籍”。她认为在她对个人和机构的多年通信中，有许多训言可以为圣工服务。"},{"t":7,"p":3,"c":"《医疗布道论》列在作者所写的其他著作中间。以后又有其它关于健康题材的著作问世。由于它只是有关这一题材一系列著作中的一部 ，我们最好回顾一下过去和现在有关健康原则和医疗工作几部怀爱伦著作的历史。这样可以帮助读者了解这一重要领域中一些现有和绝版之著作的情况。"},{"t":7,"p":4,"c":"1848年，怀爱伦得到了有关使用烟草、茶叶和咖啡问题的告诫。1854年，她获得的有关洁净的重要性以及食物不要太精炼太油腻的亮光。然而直到1863她才见了第一个有关卫生改革的详细异象。对此她写道：“1863年6月6日在密歇根州奥茨戈，希利亚德弟兄的家中，我见到了有关卫生改革重大题目的异象”(《评论与通讯》1867年10月8日)。在以后的异象中，主向她显示了有关这一题目的许多细节，这些异象成为她以后更加详细的有关健康和教会卫生工作著作的基础。"},{"t":4,"p":4,"c":"怀爱伦有关健康的早期著作"},{"t":7,"p":5,"c":"怀爱伦第一篇专论健康问题的著作是1864年出版的《属灵的恩赐》第四卷120至151页《健康》一章，计32页。在这篇文章中她精辟地阐述了1863年异象中所赐给她的重大原则。这份材料现在可以从影印本《属灵的恩赐》中找到。"},{"t":7,"p":6,"c":"1865年，怀雅各和怀爱伦认识到领导3500名安息日复临信徒充分理解卫生改革信息责任重大，就出版了六份小册子，题为《健康，如何生活》，其中五本各有64页，一本有80页。在每一份都有一篇怀爱伦所写的文章，题为《疾病及其原因》。与怀爱伦的文章刊在一起的，是医生和传道士们作品的摘录，怀雅各和其他人专门为小册子撰写的文章。每一本都有一个基本的卫生题目：《饮食，婚姻和家庭生活》，《药物的使用》，《照顾病人和卫生》，《儿童的照料和服饰》，《合乎健康的服装》。1899年和1900年间在《评论与通讯》上发表了一系列文章，传达了怀爱伦的六个信息。1958年，这些资料被编在《信息选粹》卷二一份六十九页的附录上。"},{"t":7,"p":7,"c":"1864年所发行的小册子《对母亲的呼吁》中，刊登了怀爱伦一篇以此为题的更加专门论及健康问题的文章。1870年怀雅各把这篇文章收录在270页的《对独居弊端的严肃恳劝》中。这篇文章的大部分现在收在《儿童指导》一书《保持道德纯洁》一章中。这同样的基本勉言也可在《教会证言》卷二和卷五中找到。"},{"t":4,"p":7,"c":"《基督徒节制和圣经卫生》 1890年"},{"t":7,"p":8,"c":"1890年出版了《基督徒节制和圣经卫生》一书。第一部分《基督徒节制》由怀爱伦撰写，第二部《圣经卫生》从怀雅各的著作中编辑。在前162页中，怀爱伦以更加通俗和详细的方式提出健康的基本原则。这些内容十五年以后成为《服务真诠》的基础。该书共18章，其中的几章全部或部分内容收在1923年出版的《健康勉言》和《基督教育原理》中。其他几章内容与《服务真诠》接近。"},{"t":4,"p":8,"c":"《健康生活》 1897年"},{"t":7,"p":9,"c":"1897年，怀爱伦在澳大利亚期间，在巴特尔克里克疗养院工作的大卫.保尔森医师搜集了他所能得到的怀爱伦论健康题目的著作，即大批摘录和段落，按题目顺序编好。这部选集题为《健康生活》，比《服务真诠》早出版八年。这本书共284页，成为有价值的教学参考书，至少印过三版。然而随着1905年《服务真诠》的问世，保尔森编辑的书不再出版了。怀夫人很欣赏这本选集，但它当然缺乏她著作的连贯性。"},{"t":4,"p":9,"c":"《服务真诠》 1905 年"},{"t":7,"p":10,"c":"《服务真诠》一书是怀爱伦为美国和国外复临信徒及非复临信徒读者所写的。该书共516页，全面论述了健康问题。在撰写这部五十三章的著作时，她大量引用了《基督徒节制和圣经卫生》中的内容，然而她扩充和重写了其中的材料。到1915年怀爱伦去世时，这是她唯一一部当时流行的有关健康的著作。"},{"t":4,"p":10,"c":"《健康勉言》 1923年"},{"t":7,"p":11,"c":"《服务真诠》已经阐述了健康生活的广泛原则。然而怀爱伦在教会刊物，教会证言，以及一些已经绝版的书中，还有许多其他信息。这些信息中含有涉及健康原则，安息日复临信徒机构的工作以及健康信息的传播所需要的训言。怀爱伦著作托管会把这些材料编在《健康勉言》中，于1923年出版。这本书计634页，只收入过去以各种形式发表过的材料，成为一部对教会，特别是医务人员大有好处的著作。"},{"t":4,"p":11,"c":"《医疗布道论》 1932年"},{"t":7,"p":12,"c":"传播健康信息是怀爱伦在五十年时间里所关心的一个重大题目。她在健康问题上所写的材料要比其他任何一个题目的勉言更多。她写给医师、机构经理、护士、疗养院大家庭的信件中，含有十分重要的勉言。其中许多勉言是对医务工作的指示。这些稿件的副本留在档案中。还有其他在我们医务工作发展各阶段的严重时刻所写的话发出了警告的信息。有些信息写出来虽是为了挽救一个面临特殊危险的工人，但勉言本身是不受时间的限制的。"},{"t":7,"p":13,"c":"《医疗布道论》主要编集了写给医务人员和其他与安息日复临信徒有关机构之人员的勉言。把这些勉言编辑起来是为了使其他人也能从中获得益处，序言是A·G·丹尼尔斯所写，他当过多年全球总会会长，是怀爱伦著作托管会的成员之一。当这部书出版时，丹尼尔斯长老还担任医学院的校务会主席。"},{"t":4,"p":13,"c":"《论饮食》 1938年"},{"t":7,"p":14,"c":"1926年初，在医学院教营养学的H·M·瓦尔顿医师，编辑了已出版和未出版的怀爱伦有关饮食的论著。这份材料，是与怀爱伦著作托管会合作编辑的，曾在洛马林达印成两卷200页的书，题为《有关饮食的证言》，作为教科书使用。这些材料按题目排列以供参阅。后来人们发现这些材料具有在安息日复临信徒中更为广泛发行的价值。于是怀爱伦著作托管会接手这些材料，删除重复部分，从未发表的来源中补充了新的材料，增加了一些篇目，出版了一本500页的十分畅销的书--《论饮食》。这本勉言按题目排列，仔细编制了索引，把预言之灵关于饮食的论述编在一起以供参阅。"},{"t":4,"p":14,"c":"《论节制》 1949年"},{"t":7,"p":15,"c":"《论节制》一书计300页，从各种已经发表和未发表的著作中编辑怀爱伦有关节制问题的勉言提供给教会。在附录中还载有怀爱伦关于节制问题的三次讲话。这本书已成为节制工作者的手册。"},{"t":4,"p":15,"c":"《论福利工作》 1952年"},{"t":7,"p":16,"c":"基督复临安息日会的福利工作把医疗工作和基督徒服务的慈善行为结合在一起。《论福利工作》计350页，提供了怀爱伦有关这些传道工作重要方面的勉言。怀爱伦作为福利工作者的经验成为本书的最动人的内容。"},{"t":7,"p":17,"c":"上述五本现在发行的书，加上《信息选粹》卷二中的一些篇章，全面地提供了怀爱伦关于健康和卫生工作问题的勉言。"},{"t":4,"p":17,"c":"对今日至关紧要的勉言"},{"t":7,"p":18,"c":"有趣的是，自从怀爱伦见到异象，呼召安息日复临信徒注意健康的问题以来，一个世纪已经过去了。这些勉言经受了训练有素的科学家最严格的审查。思想严谨的研究人员所作的发现，正在日复一日不断为这些勉言的科学性和准确性提供可靠的证据。"},{"t":7,"p":19,"c":"当怀爱伦夫人于1860年发表她关于健康问题的异象时，她在医学上还是一个非专业人员，受的教育也有限，所以很自然地一些人设法把她的主张与当时一些医师的著作联系起来。有少数人认为，怀爱伦周围之人的意见可能是她有关健康著作的真正来源，对此，怀爱伦在谈到1863年6月6日的异象以后，坦率而简要地说："},{"t":7,"p":20,"c":"“我在写《属灵的恩赐》第三卷第四卷(和《对母亲的恳劝》）以前，从未读过任何卫生方面的书籍，在六期《健康--怎样生活》中，我的六篇文章大都是我亲自撰写的……”"},{"t":7,"p":21,"c":"“当我把健康的题目向我工作的密歇根州、新英格兰和纽约州的园地讲述，并提出反对药物和肉食，倡导使用水、新鲜空气，及正确的饮食时，常常有人问：‘你的讲法同特罗尔医师、杰克逊医生以及其他人所著《生活的定律》和其他文章中的观点很接近，你有没有读过这些文章和著作呢?’我回答说没有，在我完全写出我的观点以前，我也不会去读，免得有人说我从医生们那里接受了健康问题的亮光，而不是从上帝那里来的。”──《评论与通讯》1867年10月8日"},{"t":7,"p":22,"c":"当年她在谈到她健康问题的著作时还说："},{"t":7,"p":23,"c":"“我写下我的观点并没有受别人的书或著作所影响。──《怀爱伦文稿》1867年7号"},{"t":7,"p":24,"c":"1864年，我们教会的一些领导人在《对母亲的恳劝》中发表她的文章时也讲到了这一点。在她那篇29页的文章后面，登了一些医学上的证言。在怀爱伦的文章和其他作家的论述之间，安息日会出版社托管会作了以下重要说明："},{"t":7,"p":25,"c":"“我们认为可以在以上文章后增加下面医务权威人士的证言，与上面的观点相配合。为了对上面文章的作者表示公道起见，我们要说明她在把文章交给我们之前，从来没有读过下面所引作者的著作，以及有关这题材的其他的著作。所以虽然她所叙述的重要真理与我们十分信任的人所作的见证相似，但她决没有抄袭。”"},{"t":7,"p":26,"c":"──怀爱伦著作托管委员会"},{"t":7,"p":27,"c":"对于那些认为怀爱伦的著作反映了当代医学发明家的结论，我们只需提到各个时代的相互矛盾的说法就行了，我们只须问“一个非专业人员在当时怎能知道该选择什么，舍弃什么?”当时所流行的观点很少在以后能流传下来，然而怀爱伦的勉言不仅今日仍然坚立，而且为临床和实验室的最新发现所支持。"},{"t":4,"p":27,"c":"目标和兴旺的条件是不变的"},{"t":7,"p":28,"c":"自从怀爱伦1915年去世以来，医务界已取得了很大的进步。这些进步虽然改变了医疗方法的细节，可是并没有改变怀爱伦所称之为“真正的药方”的治疗价值。这一药方即是“清洁的空气，锻炼，正确的饮食和饮水”以及“信靠上帝”。现代快速诊断和治疗的方法，缩短了病人住在医院里的时间，虽然这对安息日复临信徒医院的工作产生影响，可是怀爱伦勉言所阐明的基本原则仍是今日可靠而有效的指南。怀夫人深思熟虑地写道："},{"t":7,"p":29,"c":"“虽然我们的工作扩大了，机构增多了，可是上帝设立它们的旨意是不变的，其兴旺的条件也是不变的。”──《教会证言》卷六224页"},{"t":7,"p":30,"c":"我们可以重申这些有关医疗工作的勉言的长期有效性。正如怀爱伦1909年在全球总会会议上所说："},{"t":7,"p":31,"c":"“我蒙指示，早年所赐给我们的原则在今日是与当时一样重要的，而且应同样予以重视。”──《教会证言》卷九158页"},{"t":7,"p":32,"c":"虽然环境的改变可能会对实行原则的方法作一些必要的调整，可是原则本身并没有改变。怀爱伦写到有关洛马林达新建之学校的工作曾明确指出："},{"t":7,"p":33,"c":"“我们不能划出一条精确的路线让人们无条件地追随。会有新的环境和紧急情况发生，上帝会为此赐下特别的指示。可是只要我们着手工作，完全依靠上帝，儆醒祷告，行在祂所赐的亮光中，我们就不会停留在黑暗之中。”──《怀爱伦信函》1906年192号"},{"t":4,"p":33,"c":"证言和圣经的意义"},{"t":7,"p":34,"c":"有些话的意义经过一段时间以后会有重大变化，可是只要我们仔细研究训言集所揭示的基本原则，就会明确作者的意图，并采取正确的做法。"},{"t":7,"p":35,"c":"研究怀爱伦健康勉言的人会注意到她经常反对药物的使用，提倡采用简单的疗法。一百年以前，和以后的许多年时间里，医师们所使用的疗法通常是我们现在所知道的烈性毒物。当时许多疾病的原因还没有弄清楚，细菌理论还没有确立，治疗通常只能针对症状而已。凡熟悉当年医学文献的人都知道当时死亡率高，平均寿命短，也知道医生们所用许多药物的性质，许多人的死因就是医生所开的药物。怀爱伦反对这种忽视生命行为的呼声不只是一种自己的声音，而是发自一颗体验圣灵启示的心。"},{"t":7,"p":36,"c":"仔细研究怀氏训言的人要避免误用关于药物的话。不要不分青红皂白地把对药物的指责，用于那些经过科学研究证实有效的药方。通过重新学习怀爱伦的论述，把各章节之间进行对照，我们会发现她所指的是那些“烈性的药物”“有毒的药物”和那些“对机体产生危害的药物”。见《信息选粹》卷二279—285页有关药物使用的论述。"},{"t":7,"p":37,"c":"我们发现怀爱伦在她生活的后期也学习使用药物，利用医学的真正研究成果。怀爱伦的立场既不极端也不狂热，而是与科学发现和这些发现的正确评估保持一致。我们会发现预言之灵关于健康的勉言重点在于预防，呼吁保护身体，培养简朴的生活习惯，利用人人可用的康复疗法。"},{"t":7,"p":38,"c":"医务人员在寻求明白疾病的原因和防治，以及如何将医疗工作，作为传扬第三位天使信息的“右臂”的时候，会发现这些神圣训言，警告和勉励是一种随时的帮助。"},{"t":6,"p":38,"c":"怀爱伦著作托管委员会"},{"t":6,"p":38,"c":"1962年11月1日于美国首都华盛顿"}]},{"n":"第１编 医治的能力及其来源","ps":[{"t":2,"p":0,"c":"第一编  医治的能力及其来源"},{"t":4,"p":0,"c":"大自然是上帝的仆役"},{"t":7,"p":1,"c":"物质世界是受上帝管理的。大自然服从那管理自然界的定律。万物都宣扬和执行创造主的旨意。云彩、雨露、阳光、甘霖和风暴都受上帝所支配，绝对服从使用它们的主。小小的幼苗破土而出，先发芽，后结穗，再后穗上结出饱满的子粒。上帝使用这些忠心的仆役成就祂的旨意。──《怀爱伦信函》1897年131号{MM 7.1}"},{"t":4,"p":1,"c":"基督是生命和真光"},{"t":7,"p":2,"c":"基督创造了世界和其中的万物。祂是一切生物的生命和真光。──《教会证言》卷六182页{MM 7.2}"},{"t":7,"p":3,"c":"我们的生命是从耶稣身上得到的。祂的生命则是原有的，并非从别处获得的。在我们身上，流动着来自生命之源的小溪。在祂里面是生命的泉源。我们的生命是从主那里领受而来的。创造主可以把它再拿走。如果我们的生命与基督一同藏在上帝里面，基督显现的时候，我们也要与祂一同显现在荣耀里。我们在今生也会藉着献身的服务，把上帝所赐的一切才能都奉献给祂。──《怀爱伦信函》1905年309页{MM 7.3}"},{"t":4,"p":3,"c":"生命依靠上帝的能力"},{"t":7,"p":4,"c":"种子的比喻显明了上帝在自然界中运作。种子本身具有发芽的本能。这本能是上帝亲自赋予的。但是单凭种子自己，是无法生长的。人在促成谷粒生长上有他的一份工作。他必须开垦土地，施肥，播种，还必须耕耘。……{MM 7.4}"},{"t":7,"p":5,"c":"在种子里有生命，在土壤里有能力。但是如果没有一种无限能力的昼夜运行，种子就不会有什么收成。必须有雨露降下来滋润干旱的田地；必须有阳光供给热量；必须有电力传给埋在地下的种子。创造主所栽培的生命，唯有祂能使之生长。每一颗种子的生长，每一株植物的发育，都是藉着上帝的大能。──《基督比喻实训》63页{MM 7.5}"},{"t":4,"p":5,"c":"大自然中上帝的生命"},{"t":7,"p":6,"c":"上帝把生命赐给了祂所创造的树木和藤蔓。祂的话语能增加或减少土地的出产。{MM 8.1}"},{"t":7,"p":7,"c":"如果人肯敞开心怀了解大自然和自然界之上帝的关系，就会听见有关创造主能力的忠心见证。没有上帝的生命，大自然就会死亡。祂所创造的万物依靠祂。祂把赐生命的特性赋予大自然所产生的万物。我们应当把结果累累的树木看作是上帝的礼物，就好象祂把果子放在我们手里一样。──《怀爱伦文稿》1899年114号{MM 8.2}"},{"t":4,"p":7,"c":"上帝养育地上众生"},{"t":7,"p":8,"c":"耶稣在给五千人吃饱的事上，把自然界的一种奥秘揭开了，并籍此显明那经常为我们的幸福而运行的神能。在地上庄稼的生长中，上帝每天都在施行神迹。籍着天然的能力而生长的庄稼，与耶稣给众人吃饱，这两件事在本质上是相同的。农人必须耕地撒种，然而使种子发芽生长的，乃是从上帝来的生命。上帝所赐的雨露，空气和日光，使五谷生长，“先发苗，后长穗，再后穗上结成饱满的子粒”（可4:28）。上帝每天使千千万万的人从地上的庄稼得以吃饱。──《历代愿望》367页{MM 8.3}"},{"t":4,"p":8,"c":"保持活力"},{"t":7,"p":9,"c":"跳动的心脏，搏动的脉息，生物的每一根神经和每一块肌肉，都是靠无穷上帝的能力而保持正常功能和活力的。“你想野地里的百合花，怎么长起来，它也不劳苦，也不纺线，然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢。你们这小信的人哪，野地里的草，今天还在，明天就丢在炉里，上帝还给他这样的妆饰，何况你们呢。所以不要忧虑说：吃什么，喝什么，穿什么。这都是外邦人所求的.你们需用的这一切东西，你们的天父是知道的。你们要先求祂的国，和祂的义，这些东西都要加给你们了”(太6:28－33)。{MM 8.4}"},{"t":7,"p":10,"c":"基督在这里把人心带到自然界广阔的原野，让人的眼光和五官体验祂的能力，欣赏神圣能力的奇妙作为。祂引导人先注意大自然，然后通过大自然认识自然界的上帝。祂以能力托住诸世界。──《怀爱伦文稿》1893年73号{MM 9.1}"},{"t":4,"p":10,"c":"藉着自然的定律"},{"t":7,"p":11,"c":"不要以为是一条定律本身在起作用，使种子自然萌芽，叶子自然生长。各种定律都是上帝所制订的，但这些定律只是祂用来作工的仆役。每一颗种子破土而出，获得生命都是藉着上帝的直接作用。是上帝的能力使每一片树叶生长，每一朵花儿开放。{MM 9.2}"},{"t":7,"p":12,"c":"人类的机体也是处在上帝的看顾之下，但它不象一台钟，上了发条就会自动走起来。心脏跳动，脉息搏动，呼吸持续不息，可是人的全身是处在上帝的照管之下。“你们是上帝所耕种的田地，所建造的房屋”(林前3:9)。我们靠着上帝而生活、动作、存留。每一次的心跳和呼吸，都是那把生命的气息吹入亚当鼻孔里的上帝所使然──这是来自那自有永有之上帝的气息。──《评论与通讯》1898年11月8日{MM 9.3}"},{"t":4,"p":12,"c":"上帝在大自然中"},{"t":7,"p":13,"c":"在一切受造之物上，都可以看到上帝的印记。自然界为上帝作见证。那易于感受的心，一旦与宇宙的奥秘和奇迹接触，就不得不承认那无穷之能力的运行。地球并非藉其本身固有的能力而产生万物，并年复一年环绕太阳而行。一只看不见的手在指导行星于天际间按轨道而行。一种神秘的生命弥漫在一切自然物中──这生命维持着无数的大千世界，寄寓于飘浮在清风中昆虫原子之内，使燕子飞翔，使哀鸣的雏鸦得食，使蓓蕾开放，并使花朵结成果实。{MM 9.4}"},{"t":4,"p":13,"c":"肉身生命的定律"},{"t":7,"p":14,"c":"这维持自然的同一能力，也正在人身上运行着。这管理星辰和原子的同一大规律，也支配着人的生命。那控制心脏活动，调节身体命脉的规律，也就是那大能的全智者用来统治人的规律。一切的生命都是从祂而来。惟有与祂谐和，才能觉察其活动的真范围。因祂所创造的万物，情形都是一样的──即是藉着接受上帝的生命以维持生命，并按照创造主的旨意而使用生命。人不拘在身体、心智、或道德方面违背祂的规律，就是使自己与宇宙不和谐，并招致不和、混乱与毁灭。{MM 10.1}"},{"t":7,"p":15,"c":"凡是这样学习理解自然界教训的人，就会对自然界有清楚的了解。世界就是课本，生活就是学校。人若与自然和上帝合而为一，就会认识到律法的普遍要求，以及违背律法的后果，并对自己的生活产生影响。……{MM 10.2}"},{"t":7,"p":16,"c":"人心若没有因犯罪而变得刚硬，就会看出上帝的能力弥漫在一切受造之物中。人的耳朵若未因世俗的喧嚣而麻木，就会听到那藉着自然界所发出来的声音。……{MM 10.3}"},{"t":7,"p":17,"c":"不可见的事物是用可见之事物来显明的。……他们可以从地上的万物中看出上帝的形像和手迹。──《教育论》99,100页{MM 10.4}"},{"t":4,"p":17,"c":"大自然的信息"},{"t":7,"p":18,"c":"整个大自然是充满着生命的。形形色色的生物都在向侧耳倾听，专心领会的人述说生命的泉源──上帝。大自然显明了那伟大艺术家的奇妙作为。──《怀爱伦信函》1990年164号{MM 10.5}"},{"t":4,"p":18,"c":"爱的信息"},{"t":7,"p":19,"c":"太初之时，上帝显现在祂一切的创造作为中。……在地上，空中，天上的一切事物之上，祂都写下了天父之爱的佳音。{MM 10.6}"},{"t":7,"p":20,"c":"如今罪已毁伤了上帝完美的工作，然而祂的手迹依然存在。即使到今天，一切受造之物仍在述说祂的荣耀。……树之一叶，草之一片，也无不有它的贡献。一草一木，都在流出生命的元素。没有这元素，人和兽将不能生存。反之，人和兽对草木的生命也有所服务。──《历代愿望》20,21页{MM 10.7}"},{"t":4,"p":20,"c":"大自然不是上帝"},{"t":7,"p":21,"c":"上帝在自然界所显的作为，并非上帝本身，自然界的事物不过是上帝圣德的一种表现；我们可以藉以明了祂的仁爱、权能，和荣耀；但我们却不可将大自然当作上帝。人用艺术家的技能制造出精巧悦目的作品，我们从这些作品上藉以略知作者的思想；然而作品并不是作者本人。值得推崇的，并不是作品，而是制作者。故此自然界虽是上帝思想的表现，而我们所应当景仰的，并不是自然界，而是自然界的上帝。──《教会证言》卷八263页{MM 11.1}"},{"t":4,"p":21,"c":"医治之源"},{"t":7,"p":22,"c":"疾病、痛苦和死亡是仇敌势力的作为。撒但是毁灭者，上帝则是恢复者。{MM 11.2}"},{"t":7,"p":23,"c":"过去主对以色列人所说的话今日对于医治人身体和灵性也是适用的：“因为我耶和华是医治你的”(出15:26)。{MM 11.3}"},{"t":7,"p":24,"c":"以下话表达了上帝对每一个人的希望：“亲爱的弟兄啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样”(约叁2)。{MM 11.4}"},{"t":7,"p":25,"c":"祂“赦免你的一切罪孽，医治你的一切疾病，祂救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕”(诗103:3，4)。──《健康勉言》168页{MM 11.5}"},{"t":4,"p":25,"c":"伟大的医治者"},{"t":7,"p":26,"c":"上帝医治的能力贯于整个世界。如果一个人割破了肉，断了骨头，自然马上开始医治伤口，从而保存了人的性命。但人可以把自己置于自然所无法发挥作用的位置上。……如果用了烟草，自然的医治能力就或多或少地削弱了。……如果用了含酒精的饮料，机体就无法运用上帝原先所赐医治的能力来抵抗疾病了。上帝作出安排使自然发挥功能恢复衰竭的能力。能力是从上帝而来的。祂是大医师。──《怀爱伦信函》1899年77号{MM 11.6}"},{"t":4,"p":26,"c":"合作"},{"t":7,"p":27,"c":"病人得到医治，是靠着神人的合作。基督应许要赐给祂门徒的每一恩赐和能力，祂都会赐给那些忠心事奉祂的人。──《怀爱伦信函》1899年205号{MM 12.1}"},{"t":4,"p":27,"c":"圣灵更新人的身体"},{"t":7,"p":28,"c":"罪给身体和灵性带来疾病和软弱。基督可以使我们摆脱这个咒诅。主应许藉着真理的圣灵更新人的心灵。圣灵会使一切愿意受教的人能够用能力传达真理。这种能力会更新人体的每一个器官，使上帝的仆人能有效而成功地工作。在圣灵工作的影响下，生命力增加了。所以我们要靠着这种能力把自己提到更高尚更圣洁的气氛中，使我们可以做好所指定的工作。──《评论与通讯》1902年1月14日{MM 12.2}"},{"t":4,"p":28,"c":"最好的药"},{"t":7,"p":29,"c":"圣经的宗教不会损害身体或心灵的健康。圣灵的影响是病人所能获得的最佳良药。天国是健康的中心，信主的病人感受天国的影响越深，他的痊愈也就越有把握。──《教会证言》卷三172页{MM 12.3}"},{"t":4,"p":29,"c":"基督成就医生所尝试的"},{"t":7,"p":30,"c":"只有基督徒医生才可以把自己的工作交在上帝手里。在如此神圣的工作中，决不可给自私的计划和利益留下地步。一切动机和愿望都必须服从那可与上帝生命相比之生命的利益。在你的一切工作中，要承认世界的救赎主耶稣的主权。要效法祂的榜样，医生所尝试要做的事，基督能够成就。他们努力延长寿命，而祂是赐生命的主。大能的医治者耶稣是最大的医师。所有的医生都在一位主的管理之下，凡向主学习照看人的心灵，同时利用自己一切技术医治病人身体的医师是有福的。──《怀爱伦信函》1889年26号{MM 12.4}"},{"t":4,"p":30,"c":"教育胜过行神迹医病"},{"t":7,"p":31,"c":"有人问我，“我们为什么要办疗养院？为什么不能象基督那样为病人祷告，用神迹把他们医好？”我回答说：“如果我们对所有的病人都用这种办法，会有多少人感激被医治呢？那些医好的人会成为健康改良者呢？还是继续破坏自身健康呢？”{MM 13.1}"},{"t":7,"p":32,"c":"耶稣基督是伟大的医师，可是祂希望我们藉着遵行祂的律法在恢复和保持健康的事上与祂合作。随着治病工作的进行，还需要传播怎样抵抗试探的知识。应当让凡到我们疗养院来的人认识到他们与真理之上帝合作的责任。{MM 13.2}"},{"t":7,"p":33,"c":"我们不能治好病，我们不能改变身体的病况，可是我们医疗布道士作为上帝的同工，可以运用上帝所赐的方法。我们应当祈求上帝祝福这些方法。我们要坚信上帝，信上帝会听我们的祷告。祂说过：“你们祈求，就给你们，寻找，就寻见。叩门，就给你们开门”（太7:7）。──《评论与通讯》1907年12月5日{MM 13.3}"},{"t":4,"p":33,"c":"何时求医治是冒味之举"},{"t":7,"p":34,"c":"许多人单因为自己已经求上帝了，就希望上帝会保护他们免除疾病。但上帝却不会看重他们的祈求，因为他们的信心没有配合行为而达到完全。对于那些不知自爱，而继续干犯健康之律法，及不尽力预防疾病的人，上帝是不会行神迹去保护其生命的。何时我们尽一己之所能去维护健康，然后才可希望那有福的结果随之而来，并能本着信心求上帝赐福我们为保障健康而作的种种努力。如果祂的圣名可因此而得荣耀，祂就会应允我们的祈求。但愿大家都明白，自己都有一份工作要作。凡不留心健康律法，而行在必定招致病苦之道路上的人们，上帝必不行神迹来保障其健康的。{MM 13.4}"},{"t":7,"p":35,"c":"凡只求满足自己口腹之欲，后因不节制而受苦，接着又采用药物来治病的人，应当确实知道，上帝必不插手来拯救他们所如此轻意危害了的健康与生命。这是因果关系的必然结果。许多的人，在最后无计可施之时，才照圣经上的指导，请求教会中的长老来为他们祈求，恢复健康。在上帝看来，实在不能应允他们的这种祈求，因为祂知道，若是他们恢复了健康，他们又会再度在不健康的情欲之坛上，把健康牺牲了。──《属灵的恩赐》卷四144,155页{MM 14.1}"},{"t":4,"p":35,"c":"福音医疗布道工作的方法"},{"t":7,"p":36,"c":"基督工作的方法就是传道，并通过行神迹医病而解除人的病痛。可是我蒙指示，我们不能用这种方法工作，因为撒但将运用他行奇事的能力。上帝的仆人今日不可靠行神迹工作，因为仇敌要施行医病的假奇迹，自称是出于上帝的。{MM 14.2}"},{"t":7,"p":37,"c":"为此上帝已指出一种方法，要祂的子民把医疗工作与传道工作相结合。要兴建疗养院，使从事真正医疗布道工作的工人在这些机构里工作，以便对光顾疗养院求医的人发挥有力的影响。{MM 14.3}"},{"t":7,"p":38,"c":"这就是上帝所指定对众人进行福音医疗布道工作的方法。这些机构不要建立在城市，在机构里要合理地进行教育工作。──《怀爱伦信函》1904年53号{MM 14.4}"},{"t":4,"p":38,"c":"奇迹并不一定证明上帝悦纳"},{"t":7,"p":39,"c":"撒但很快就要行神迹让人们相信他就是上帝。上帝所有的子民现在都应站立在第三位天使的信息所宣示的真理立场之上。撒但要提供一切悦人的图像，施行种种神迹，若是可能，连选民也被迷惑了。我们唯一的盼望就是坚守那些确立真理的证据。要反复宣扬这些证据，直到世界历史的结束。──《评论与通讯》1906年8月9日{MM 14.5}"},{"t":4,"p":39,"c":"当基督不肯行神迹时"},{"t":7,"p":40,"c":"所有基督的门徒都应把基督受试探的一幕作为一个教训。当基督的仇敌在撒但的怂恿下要求基督徒行神迹时，他们要象上帝的儿子回答撒但那样谦卑地回答说：“经上记着说：不可试探主你的上帝。”他们如果不肯相信圣灵所启示的证言，上帝能力的显示就不会对他们有好处了。上帝显示祂奇妙的作为，并不是为了满足任何人的好奇心。上帝的儿子基督不肯给撒但有关祂能力的任何证据。祂绝不靠行一个神迹，来消除撒但所说的“若是”。 {MM 15.1}"},{"t":7,"p":41,"c":"基督的门徒也会遇到相似的情况。不信的人会要求他们行一件神迹，以证明他们相信上帝的特别能力显示在教会里，证明他们是上帝所拣选的子民。被软弱所困的不信的人会要求他们行一个神迹，证明上帝与他们同在。基督的门徒应当效法他们主的榜样。基督虽拥有神圣的能力，却不为讨撒但的欢心而施行神迹。基督的仆人也要这样。他们应当向不信的人指出经上圣灵所启示的证言，作为他们是上帝忠心子民和承受救恩之人的证据。──《属灵的恩赐》卷四150,151页{MM 15.2}"},{"t":4,"p":41,"c":"改革先于行神迹"},{"t":7,"p":42,"c":"我为福音战线上的医疗布道工作而深深感谢上帝。要推广、实行这项工作，因为这正是基督在地上所作的工作。祂是人间有史以来最伟大的布道士。{MM 15.3}"},{"t":7,"p":43,"c":"你也许会说：“我们为什么不能象基督一样，一面坚持工作，一面医病呢？”我回答说，你还没有准备好。一些人已经相信了，一些人已被治好了，可是还有许多人因不节制的饮食，和放纵其他错误的行为而使自己生了病。他们得病以后，我们岂能为他们祷告，让他们起来故态复萌呢？所以在我们的教友中必须有一番改革。在上帝的能力显著地彰示出来医治病人之前，教友们应达到更高的标准。……{MM 15.4}"},{"t":7,"p":44,"c":"如果我们信靠主，依靠祂所赐给我们的一切能力，上帝就会显示祂的救恩。我要告诉你，当你有信心正确地到达上帝面前时，病人就会医好了。我们不论把福音传到哪里，都应教导人们怎样照顾好自己的身体。──《总会公报》1901年4月3日{MM 16.1}"},{"t":4,"p":44,"c":"为病人祷告"},{"t":7,"p":45,"c":"关于为病人祷告，此事非常重要，不可轻忽对待。我认为我们应把一切事带到主面前，把我们一切的软弱和困难都告诉祂。当我们在忧伤的时候，在不知如何是好的时候，二三位习惯于祷告的人应聚集在一起求主光照他们，向他们特别施恩，祂必重视他们的请求，应允他们的祈求。如果我们身体有软弱，就应坚定信靠上帝，把我们的病情向主陈诉。如果我们愿意和其他我们所信任的人一同祈求那位大能的帮助者耶稣，只要我们凭着信心求，帮助就一定会来到。我觉得我们太小信，太冷淡，太不热心了。{MM 16.2}"},{"t":7,"p":46,"c":"我知道，当一个人卧病在床，请教会的长老来时，要实行《雅各书》中的教训，要遵行其中的指示，奉主的名抹油在病人身上，以信心的祷告为他们祈祷。我们读到：“出于信心的祈祷要救那病人，主必叫他起来，他若犯了罪，也必蒙赦免。”{MM 16.3}"},{"t":7,"p":47,"c":"我们不应该为每一点小病去叫教会的长老来，因为这会把重担放在他们身上。如果大家都这样做了，他们的时间就会被挤满了，而不能做别的事情，可是主赐给我们特权可以藉着诚恳的祷告亲自去寻求祂，完全投靠祂，把一切重担都卸给祂。祂曾邀请我们：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。”耶稣愿意并且能够承担我们的一切软弱，加添我们的力量，医治我们一切的疾病，只要这对我们有好处并增进祂的荣耀。想到这一点，我们是多么高兴啊！{MM 16.4}"},{"t":7,"p":48,"c":"在基督和使徒时代，一些人的去世是因为主知道什么对于他们是最好的。──《怀爱伦信函》1890年35号{MM 17.1}"}]},{"n":"第２编 上帝对于医疗布道工作的旨意","ps":[{"t":2,"p":0,"c":"第二编  上帝对于医疗布道工作的旨意"},{"t":4,"p":0,"c":"天国的君王作为医疗布道士"},{"t":7,"p":1,"c":"天国的君王，上帝的儿子曾经来到这个世界。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。”基督来到这个世界，为要表达上帝的心意，性情和品德。祂是天父荣耀所发的光辉，是上帝本体的真像，然而祂却脱下自己荣耀的王袍和王冠，屈尊降卑，来作一个仆人。祂本是富足，却为我们的缘故成为贫穷，使我们可以享受永恒的财富。祂本是世界的创造主，可是祂在传道时却完全地舍去了自己。祂说：“狐狸有洞，飞鸟有巢，人子却没有枕头的地方。”{MM 19.1}"},{"t":7,"p":2,"c":"祂来到这个世界，置身于祂所创造的人类中间，成为一个常经忧患，多受痛苦的人。“祂为我们的过犯受害，为我们的罪孽压伤；因祂受的刑罚我们得平安，因祂受的鞭伤，我们得医治。”祂在凡事上受试探与我们一样，只是祂没有犯罪。{MM 19.2}"},{"t":4,"p":2,"c":"众人的仆人"},{"t":7,"p":3,"c":"基督披上人性的外衣站在人类面前。祂的态度充满同情和慈爱，连最贫穷的人也不怕靠近祂。祂对众人满怀仁慈，容易被最卑微的人接近。祂挨家挨户医治病人，供应饥饿的人，安慰伤心的人，抚慰受苦的人，对灰心的人说平安的话。祂把小孩子抱在怀里祝福他们，对疲倦的母亲说希望的安慰的话。祂以不倦的柔情，应付人类各种祸患和痛苦。祂工作不是为自己，而是为别人。祂甘心降卑、舍已。祂不追求个人的显赫，祂是众人的仆人，安慰别人，使祂每天所接触的忧伤负重的人高兴，乃是祂日常的饮食。{MM 19.3}"},{"t":4,"p":3,"c":"上帝之爱的表现"},{"t":7,"p":4,"c":"基督是伟大的医疗布道士，是我们的榜样，是所有的人应当效仿的。祂的慈爱，纯全和圣洁，加惠于一切受其影响的人。祂的品格是绝对完美的，毫无一点罪迹。祂来表现上帝完全的爱。祂不是来压制论断和指责人，而是来医治软弱有缺陷的品格，把人从撒但的权下拯救出来。{MM 20.1}"},{"t":7,"p":5,"c":"祂是人类的创造者、救赎者和支持者。祂向所有的人发出邀请说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息，我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”(太11:28-30)。{MM 20.2}"},{"t":4,"p":5,"c":"追随祂的脚踪行"},{"t":7,"p":6,"c":"我们应当在世上树立什么样的榜样呢？我们应当做那位伟大的医疗布道士为我们所做的同样工作。我们应当走基督走过的克己牺牲的道路。{MM 20.3}"},{"t":7,"p":7,"c":"我一看到这么多自称是医疗布道士，是基督在地上之代表的人闪现在我面前，一想到今日的工人与那神圣的榜样相比差得多么远，我的心就伤痛不已，无以言表。男男女女们所从事的工作带有那伟大的医疗布道士的特征和品质吗？……{MM 20.4}"},{"t":7,"p":8,"c":"这被罪孽所击打，因罪孽受咒诅之地上的祸患，难道还不足促使我们献身于传扬“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）之信息的工作吗？这地球曾经有上帝的儿子步行其上。祂降世要将光与生命带给世人，使他们脱离罪的束缚。祂还要以能力和大荣耀复临，将在今生跟从祂脚踪而行的人接到祂那里去。{MM 20.5}"},{"t":4,"p":8,"c":"祂的名应得到尊崇"},{"t":7,"p":9,"c":"我多么希望看见那些自称为医疗布道士的人尊崇那伟大的榜样。祂的生活说明了医疗布道士工作的意义。我希望他们会学习救主的柔和与谦卑。我一想到基督因祂的门徒大为失望，心里就难过。他们徒有其名，日常生活没有表明出名符其实。{MM 21.1}"},{"t":7,"p":10,"c":"我们的心灵和身体应当藉着真理而成圣，这样，我们就能给医疗布道工作带来声誉。医疗布道这一名称意义深长。它要求有与许多负担这工作的人完全不同的表现。他们不久就会明白他们离开天上的原则是多么遥远。他们给基督的心带来多么大的忧伤。──《怀爱伦信函》1903年117号{MM 21.2}"},{"t":4,"p":10,"c":"理解从实践而来"},{"t":7,"p":11,"c":"只有当我们所有的医疗布道士在基督耶稣里过着新的生活，充分理解基督之话的意义时，他们才能更为清楚而充分地明白真正的医疗布道工作的意义。他们只有顺从上帝用手指写在石版上的神圣律法，包括安息日的诫命，才能更深地理解这项工作。基督曾亲自藉着摩西向以色列人颁布这个律法。……{MM 21.3}"},{"t":4,"p":11,"c":"跟从主"},{"t":7,"p":12,"c":"从事真正医疗布道工作的上帝仆人肩负着一项最严肃最神圣的责任，就是不断注视基督无私服务的生活。他们的视线应当转离别的一切事物，仰望为他们信心创始成终的耶稣。祂是所有光明的来源，是一切天国福惠的泉源。我奉命对每一位医疗布道士说：要跟从你们的领袖。祂是道路、真理、光明和生命。祂是真正的医疗布道士所应效法的榜样。{MM 21.4}"},{"t":7,"p":13,"c":"在这灵性败坏，不讲原则的世代，凡在生活和行为上悔改的人会表现出健康而有影响的属灵状况。凡已明白圣经所揭示之真理的人，现在应到前线去。弟兄们，上帝要求你们这样做。你们的每一点影响都要用在正义的一方。大家现在都要学习怎样捍卫那值得接受的真理。凡努力象基督那样生活的人应实事求是，名符其实，坚决捍卫耶稣里的真理。{MM 22.1}"},{"t":4,"p":13,"c":"前进的时代"},{"t":7,"p":14,"c":"凡是把生命与基督一同藏在上帝里面的人，现在应当到前线来。有一件工作需要成就。我们要为从前一次交付圣徒的真道竭力地争辩（犹3）。我们应当怀着仿佛基督亲自到地上来那样的精神，捍卫真理，推进上帝的国。祂如果在地上，就会不得不对许多自称是医疗布道士，却又不听从主对他们所发的命令，学习祂柔和谦卑的人发出严厉的责备了。一些身居高位的人，生活上把自我放在首位。这些人如果不摆脱抬高自己的欲望，就不能清楚地认识那伟大的医疗布道士的品格和荣耀。……{MM 22.2}"},{"t":7,"p":15,"c":"我们现在应当联合起来，通过真正的医疗布道工作为我们快来之王预备道路。我们应不断积累真理的知识，把一切荣耀尊贵归给那与天父原为一的主。我们务要真诚地寻求上天的恩膏——圣灵。——《怀爱伦文稿》1903年83号{MM 22.3}"},{"t":4,"p":15,"c":"基督降卑的目的"},{"t":7,"p":16,"c":"在各教派的传道工作中自我太多了，耶稣太少了。上帝使用卑微的人宣传祂的信息。如果基督以君王之尊降世，威风凛凛如世上伟人那样，就会有许多人接受祂了。可是拿撒勒人耶稣并没有外表的煊赫来眩人眼目，以此来换取他们的尊敬。祂来作一个谦卑的人，作人类的救赎主，教师和榜样。如果祂鼓励赫赫威仪，后面跟着一大群世上的大人物，祂又怎么能教导谦卑呢？祂又怎能发出象山边宝训那样感化人的真理呢？祂希望所有跟从祂的人都效法祂的榜样。如果祂以高贵的身分降世，在世上度君王式的人生，卑微的人还有什么希望呢？耶稣知道世人的需要，甚至超过了他们自己的认识。祂不是作为一个天使，穿着天国的全副甲胄降世，而是作为一个人。然而与祂的卑微相结合的，还有祂固有的威严和能力，令世人既爱祂又敬畏祂。祂虽然这样可爱，这样谦虚，却带着天上来之君王的尊严和能力行在他们中间。──《教会证言》卷五253页{MM 22.4}"},{"t":4,"p":16,"c":"基督的门徒要表现祂的品格"},{"t":7,"p":17,"c":"每个真正的基督徒都会因爱上帝而过救主在地上所过的生活。我们在医疗布道工作中要追随祂的榜样，向世人表明我们是上天所委任的，我们作为天国的代表正在实现主的祷告：“愿祢的国降临。”我们在上帝里面与基督联合，将会向世人显示，上帝怎样拣选基督作祂在地上的代表，基督也照样拣选我们来表现祂的品格。每一个真正相信基督的人应在品格上表现祂。……{MM 23.1}"},{"t":4,"p":17,"c":"到达信心的高地"},{"t":7,"p":18,"c":"我们的医疗布道工作者应当登向那只有凭着活泼有功效的信心才能达到的高地。在历史的这个时候，负责工作的人对于上帝所差派的医疗布道士的任务不应有糊涂的认识。应当更加清楚明确地理解医疗布道工作的意义。只有站在更高的境地，结出更加圣洁的成果，才会得到上帝的嘉许。凡希望尊荣上帝的人在寻求成就上帝要这项工作所取得的成果时，不可把世俗的方针策略同上帝的计划混淆起来。……{MM 23.2}"},{"t":7,"p":19,"c":"我们的任务是明确的。上帝怎样差遣祂的独生子到世界上来，基督照样也差遣我们这些祂的门徒，担任医疗布道工作者。在完成这项崇高圣洁的任务时，我们应当遵行上帝的旨意。在进行真正的医疗布道工作的时候，我们不可以任何人的思想和见解作为标准。……{MM 24.1}"},{"t":7,"p":20,"c":"真正的医疗布道工作是从天上来的。它不是任何世上的人所发明的。可是我们在这项工作中看到这么多羞辱上帝的事，以致于我要奉命说：医疗布道工作是上帝所指派的，是一项最光荣的任务。这项工作的一切方面都应与基督的工作一致。那些与上帝同工的人应当表现基督的品格，就象基督在世时表现天父的品格一样。{MM 24.2}"},{"t":4,"p":20,"c":"清除世俗的污点"},{"t":7,"p":21,"c":"我蒙指示：上帝希望在医疗布道工作中清除一切世俗的污点，把它的真正面目表现在世人面前。这项工作若采纳了危害心灵的计划，其影响力就会荡然无存。所以在推展医疗布道工作时出现了许多难题需要我们仔细考虑。……{MM 24.3}"},{"t":7,"p":22,"c":"在我们这个阶段的工作中，理解和实行人间最大的医疗布道士所交托的任务，认识到这项工作是何等神圣，与那伟大医疗布道士的一生工作又何等的一致，这会给我们带来莫大的帮助。我们工作的目的与基督工作的目的是一样的。上帝为什么差祂的儿子到堕落的世界上来呢？是为了向世人表显祂对他们的爱。基督来作救赎主。祂要通过祂的服务，实行祂拯救罪人的使命。……{MM 24.4}"},{"t":7,"p":23,"c":"上帝把祂曾交给基督的使命交给人，是要祂的门徒摆脱一切属世的策略，让他们做基督所做的工作。——《怀爱伦文稿》1902年130号{MM 24.5}"},{"t":4,"p":23,"c":"成功的泉源"},{"t":7,"p":24,"c":"主指示我们，我们办所有的疗养院，要令人感到：工作的成功不是因为医生的技术，而是有上帝的能力与医生同在。要崇扬那伟大的帮助者。要表现出上帝的福气惠临疗养院，是因为尊重了健康改革的原则，承认基督为大医师。我们的疗养院过去曾经，而且如办理得当，将来还会继续是赐福和提拔人类的工具。如果我们正确地表现真理，光顾我们疗养院的人就会学到许多真理的原则。许多人就会悔改了。我蒙指示：这些机构应成为灯塔，宣示耶稣里的真理。主耶稣是伟大的医疗布道士。祂出现在我们的机构中成为活的香气叫人活。基督曾来到世上作人类的大医师。我们的疗养院不论建在什么地方，都应成为教育的力量。你和所选的助手们建立起你们的机构去从事福音战线上一项比较特殊的工作，主会很喜欢的。{MM 25.1}"},{"t":7,"p":25,"c":"根据上帝建立许多卫生机构的计划而进行的工作是奇妙的。世人正在放纵各种不节制的行为，当今那些真正的教育者，那些克己牺牲教导人的人会得到他们的报赏。现在正是我们做这项美事的良机。——《怀爱伦信函》1909年50号{MM 25.2}"},{"t":4,"p":25,"c":"上帝搭救能力的典范"},{"t":7,"p":26,"c":"在我们的医疗机构中，要让人接触现代特殊的真理。上帝说应由那些因相信上帝的话而得蒙医治，已经克服了自己品格上弱点的人来监管机构的建立。在世上已发明了各种解除人类疾病的方法。可是应通过那些忠于上帝诫命的人把简明的真理传给这些受苦的人。要在世界各地建立起疗养院。管理这些机构的，应是那些遵守上帝律法，在宣扬那决定每一个基督为之舍命之人案件的真理上与上帝合作的人。……{MM 25.3}"},{"t":7,"p":27,"c":"所有过去在圣经所显示的亮光，照到现在而且还要照到将来。这些亮光都要传给每一个光顾我们医疗布道机构的人。上帝的旨意是在安息日复临信徒中间建立起来的疗养院，成为上帝为世人所能成就之事的样板，成为福音真理拯救能力的典范，成为上帝实行祂对于人类伟大旨意的机构。{MM 26.1}"},{"t":7,"p":28,"c":"启示的灵藉着摩西所写的话既是对古代以色列人讲的，也是对现代上帝的子民和祂的机构讲的：{MM 26.2}"},{"t":7,"p":29,"c":"“你们归耶和华你上帝为圣洁的民。耶和华你上帝从地上的万民中拣选你，特作自己的子民”（申7:6）。{MM 26.3}"},{"t":7,"p":30,"c":"“我照着耶和华我上帝所吩咐的，将律例，典章教训你。……所以你们要谨守遵行，这就是你们在万民眼前的智慧、聪明。他们听见这一切律例，必说：这大国的人真是有智慧，有聪明。哪一国的人有神与他们相近，象耶和华我们的上帝，在我们求告祂的时候与我们相近呢。又哪一国有这样公义的律例、典章，象我今日在你们面前所陈明的这一切律法呢”（申4:5-8）？{MM 26.4}"},{"t":7,"p":31,"c":"甚至是这些话也无法完全体现上帝要藉祂子民所成就之旨意的伟大和光荣。──《怀爱伦文稿》1899年166号{MM 26.5}"},{"t":4,"p":31,"c":"最高的目的"},{"t":7,"p":32,"c":"疗养院是需要的，在里面可以进行成功的医疗工作。这些机构，只要遵行上帝的旨意，就能消除偏见，让我们的工作给人留下良好的印象。这些机构中的工作人员最高的目的应是给病人带来属灵的健康。成功的福音布道工作可以与医疗布道工作结合起来。这两条战线联合起来可以为主取得最宝贵的果实。——《怀爱伦信函》1903年202号{MM 26.6}"},{"t":4,"p":32,"c":"记念上帝"},{"t":7,"p":33,"c":"我们疗养院的各部门，都应当用来纪念上帝，作祂在人心上播撒真理种子的工具。如果办理得合适，就必如此。──《教会证言》卷六225页{MM 27.1}"},{"t":4,"p":33,"c":"改革医疗的方法"},{"t":7,"p":34,"c":"关于在我们的机构使用药物一事，这是与主所乐意赐予的亮光相违背的。药物对我们世界所产生的危害，和对生命造成的污损要超过它们的疗效和好处。最先所赐给我有关为什么要建立疗养院的亮光是疗养院要改革医疗的方法。——《怀爱伦信函》1898年69号{MM 27.2}"},{"t":4,"p":34,"c":"尊荣上帝"},{"t":7,"p":35,"c":"凡这样办理的机构会使天上的上帝得到尊荣。疗养院应按上帝的指示建立，使人更好地理解生命树的价值。上帝本着祂的慈怜已使疗养院成为解除肉身病痛的力量，使成千的人被吸引到这里医治肉身的疾病，往往不单他们肉身的病得到了医治，而且他们的罪从救主那里得到赦免。他们与基督合而为一，旨趣相同，谋求祂的尊荣。他们的罪被除去了，归在基督身上。祂的公义赐给了他们。医治的膏油敷在心灵之上。他们接受了基督的恩典，出去把真理的亮光分给别人。主使他们成为祂的见证人。他们所作的见证是，“那无罪的，替我们成为罪，好叫我们在祂里面成为上帝的义”(林后5:21)。他们决不会忘记在疗养院里所听到的祷告，赞美和感恩的诗歌。我们能否认识到上帝因这项工作而得到了多大的荣耀吗？——《怀爱伦信函》1899年38号{MM 27.3}"},{"t":4,"p":35,"c":"高举基督"},{"t":7,"p":36,"c":"我们医疗机构的首要目的不是作医院。凡与在地上福音最后工作有关系的医疗机构应当体现完美的福音大原则。所有与最后工作有关的机构都应表显基督。可是这些机构中没有一个机构能象健康机构那样充分地表显基督。生病受苦的人，到那里寻求解救肉体上和灵性上的病痛。他们中有许多人需要象古时的瘫子那样，先蒙赦罪，然后再学习怎样“去吧，从此不要再犯罪了”（约8:11）。{MM 27.4}"},{"t":7,"p":37,"c":"如果与最后信息有关的疗养院没有高举基督和第三位天使的信息所阐明的福音原则，它就在最重要的方面失败了，这是与它存在的目的相违背的。──《评论与通讯》1914年10月29日{MM 28.1}"},{"t":4,"p":37,"c":"基督带来解救和医治"},{"t":7,"p":38,"c":"我蒙指示：我们应当引导机构中的病人凭着对那大医师的信心追求大事。主在世服务时，曾走遍城镇乡村，医治一切来到祂面前的人。没有一个人空手回去的，祂把他们全医好了。要让病人认识到，基督虽然我们眼不能见，却会给我们带来解救和医治。——《怀爱伦信函》1908年82号{MM 28.2}"},{"t":4,"p":38,"c":"唤醒人对“大医生”的信心"},{"t":7,"p":39,"c":"作为基督的门徒，我们应当用一切合理的方法传扬现代真理的福音。不仅用口说，而且以行为证明基督愿意与今日献身的工人合作医治有病受苦的人。上帝要在祂工人的心中激起对祂能力的活泼信心。当我们对于基督福音的信心加增了，并且促进圣经所显明的信仰时，我们的疗养院就不仅获得如何按正确的原则治病的知识，而且会表现出对上帝的活泼信心。这种信心会使工人们向那位大医师祈求神圣的帮助。上帝会来帮助他们，以回答他们对祂能力的信心。{MM 28.3}"},{"t":7,"p":40,"c":"我们虽然有医治病人的疗养院，也不可停止求告那大医师。上帝要我们建立疗养院，不是要我们单依靠所用的简单疗法，而是要我们向受苦的人指出那位大能的医治者。我们应当求祂的能力与我们的医疗布道工作相配合。医师们若能更认真地阅读圣经，实行其中的训言，宣传上帝的国，祈求基督医治的恩典临到受苦的人，我们疗养院工作的成就就会大得多。{MM 28.4}"},{"t":7,"p":41,"c":"我们应当把福音传给病人。把大医师耶稣与所用的简单疗法结合起来。这样，我们活泼的信心就会得到应允。可是那些来到大医师面前的人必须乐意遵行祂的旨意，以谦卑的心承认自己的罪。当我们以不容拒绝的信心握住上帝的能力时，我们就会看见上帝救恩。{MM 29.1}"},{"t":7,"p":42,"c":"基督宣称祂来恢复人的生命。基督的门徒也应做这项工作，要用最简单的方法去做。要教导家庭如何照料病人。要在人的心中燃起福音的盼望。我们必须设法引导他们到大医师那里。在医疗工作中医师们务要聪明地工作，不用药物，而用合理的疗法。然后他们要以信心的祷告祈求上帝的能力制止病情的发展。这会激起受苦的人信靠基督和祈祷的能力，使他们信任我们所实施的简单疗法。这样的工作将成为引导人归向真理的途径，在福音布道工作中产生巨大的效果。——《怀爱伦信函》1909年126号{MM 29.2}"}]},{"n":"第３编 基督徒医师及其工作","ps":[{"t":2,"p":0,"c":"第三编  基督徒医师及其工作"},{"t":4,"p":0,"c":"对于心灵和身体的责任"},{"t":7,"p":1,"c":"每一位医师，不论他是否承认，都当对他病人的心灵和身体负有责任。主对我们的期望，远超过我们平时为祂所做的。每一位医师都应成为献身、智慧的医疗布道士，既熟悉医治身体疾病的科学，也熟悉上天医治患有罪病心灵的疗法。{MM 31.1}"},{"t":7,"p":2,"c":"医师虽然每天与病患和死亡接触，可是心中要充满圣经的知识，以便从这个宝库中吸取安慰和希望的话，象良种一样撒入愿意接受的心灵之中。他应当鼓励垂死的人信靠基督为赦罪的救主，预备他们安然见主。{MM 31.2}"},{"t":7,"p":3,"c":"医师们需要有双倍的宗教经验。在所有的行业中，医师最需要有清洁的心，纯洁的灵，以及那能生发仁爱并洁净心灵的信心，使他们能给一切受其影响的人留下良好的印象。医师不仅要尽可能地医治那些垂死的人，还应减除他们心灵的担子。把那位被举起来的救主介绍给他们。让他们仰望那除去世人罪孽的上帝的羔羊。……{MM 31.3}"},{"t":7,"p":4,"c":"凡明白基督教科学的人要有个人的宗教经验。凡照看他人肉身健康的人应有救灵工作的智慧。他若不切实接受救主为个人的救主，就不知道怎样回答以下的问题：“我应当怎样行才可以得救？”……{MM 31.4}"},{"t":4,"p":4,"c":"一个不幸的错误"},{"t":7,"p":5,"c":"献身的医师具有多么好的机会在他所照看的病人中间表现基督化的关心啊！他有权利向他们说鼓励的话，跪在他们床前献上祈祷。站在病床边什么也不说，这是一个不幸的错误。医师的心应成为充满新鲜思想的库房。他应当学习重述基督在世讲道医病时所说的安慰话。他应当说充满希望，信靠上帝的话，要表现真诚的关切。圣经的宝训通过圣灵记在心中，定能争取人归向他们的救主耶稣。——《怀爱伦信函》1902年20号{MM 31.5}"},{"t":4,"p":5,"c":"忠心坚持工作"},{"t":7,"p":6,"c":"医师们应表显基督的性情，坚持不懈地从事上帝委派他们的工作。天使奉命让那些忠心从事这项工作的人更多地看到基督的品格和工作，祂的能力、恩典和慈爱。他们就这样反映祂的形像，每天成长直到在基督里长大成人。上帝的儿女有特权不断加深对真理的理解，使他们把对上帝和天国的爱带到工作中去，让大家都因上帝丰盛的恩典而赞美感谢祂。……{MM 32.1}"},{"t":7,"p":7,"c":"医师们应当坚立在第三位天使的旗帜之下，坚持不懈而成功地打美好的信心之仗，不靠自己的智慧，而是依靠上帝的智慧，穿上天国的盔甲，用上帝的话武装起来，始终不忘他们有一位领袖从来没有也绝不可能被邪恶所胜。——《怀爱伦文稿》1900年24号{MM 32.2}"},{"t":4,"p":7,"c":"败坏圣工的声誉"},{"t":7,"p":8,"c":"医师决不可粗心大意，漫不经心地工作，他应当学习精益求精。不管从什么意义上来说，他都应成为服务的人，是主人离开后委托以照看同胞的人。我们一些医师马马虎虎的工作态度败坏了圣工的声誉，而这项工作是要摆在高台之上让人观看的。当一个医师工作无能而低效时，他的同事们就会受到损害。——《怀爱伦文稿》1902年105号{MM 32.3}"},{"t":4,"p":8,"c":"注重品格的塑造"},{"t":7,"p":9,"c":"世上若是有一等人需要仔细检查自己的品格塑造的话，那就是我们的医师。他们当中有许多人逐渐地放松虔诚、自制、纯全、圣洁和警惕。他们的心灵必须有完全的改变，才能成为蒙悦纳的工人。……{MM 33.1}"},{"t":7,"p":10,"c":"只有每天每日过基督徒生活的人才能正确地履行医师的职责。我们的医师应设法明白他们工作的严肃责任，认识到医治身体心灵患病的人，这个责任何等重大。病人的生命往往掌握在医师手中。在手术中稍有差错，就会令人丧生。这是多么严肃的事啊！{MM 33.2}"},{"t":7,"p":11,"c":"医师要始终受那位神圣的医师管理，这是多么重要！凡要延长他人性命的人，务要仰望主指导他的一举一动。如果医师知道在他身旁有一位生命之主，祂能成就人类所无法尝试的事，这会给医生带来多大的信心啊！如果医师学会不断信靠主，那会给病房带来何等的福气啊！他所服务的人都是属于主的。救主会赐给他聪明和技巧来治疗疑难病症。——《怀爱伦信函》1904年61号{MM 33.3}"},{"t":4,"p":11,"c":"医师的影响"},{"t":7,"p":12,"c":"凡时常体验上帝同在的医师会向病人发挥真理的影响。当他们表显出他们真正相信以下的话时，他们的影响就会被人感受到：“我知道我的救赎主活着，替我代求，因为祂活着，我也必活着。”医师们很少认识到他们体验到上帝的同在，就会在病房中发挥多大的能力。他们的话语会对人的心灵产生向善的影响力。……{MM 33.4}"},{"t":7,"p":13,"c":"要把每一扇窗户向天打开，迎接天上公义日头的光线。“敬畏耶和华是智慧的开端。”在生活和工作时不断想到“看哪，上帝在这里”会带来一种圣洁的影响。圣灵时常把这种影响施加于人的心思意念中。——《怀爱伦文稿》1901年33号{MM 33.5}"},{"t":4,"p":13,"c":"良好判断的榜样"},{"t":7,"p":14,"c":"主希望你高兴起来。对病人讲欢乐的话。要让公义的日头从你面貌上反映出来。在你虔诚的服务中要十分果断。要依靠主耶稣。树立崇高的目标，在认识你救主耶稣基督的知识上达到越来越高的造诣。——《怀爱伦信函》1905年128号{MM 34.1}"},{"t":4,"p":14,"c":"天上来的助手"},{"t":7,"p":15,"c":"在着手解救处于危急状况的人之前，花时间与上帝交往，寻求祂的帮助，会把天使带到医师和助手身边。你成功的程度取决于你信靠上帝的程度。上帝在你的身边就象基督在世时在那些受苦的人身边一样。──《健康、慈善和医疗布道工作》40页{MM 34.2}"},{"t":4,"p":15,"c":"把荣耀归给上帝"},{"t":7,"p":16,"c":"上帝会与每一个基督徒医师同工。医师应把工作成功的尊荣归给祂。医师唯一的安全在于本着谦卑和信心行事并工作。……{MM 34.3}"},{"t":7,"p":17,"c":"你完全依赖那大医师得能力和才干去做善工。要信靠耶稣，祂会赐给你敏锐的智力善于判断，赐你健全的神经细心地工作。——《怀爱伦信函》1901年3号{MM 34.4}"},{"t":4,"p":17,"c":"上帝使医师取得成效"},{"t":7,"p":18,"c":"上帝要使每一个医师取得成效。如果医生在手术室里感觉到他只是作为上帝看得见的助手在工作，那位大医师就会临格，用祂那看不见的手来托住人的手，引导手术的进行。上帝知道许多病人是何等恐惧战兢地来接受手术，把它看作救命的唯一机会。祂知道他们处在比以前更大的危险之中。他们觉得自己的生命好象掌握在他们认为有技术的医师手里。然而当他们看见他们的医生双膝跪下，求上帝使这生命攸关的手术成功时，祈祷会激起医生和病人强烈的盼望和信任心。这种信任即使在危急的病例，也是一种使手术成功的方法。上帝所希望造成的印象已留在了人的心中。……{MM 34.5}"},{"t":7,"p":19,"c":"这种祈祷可能在不信者甚至是异教徒面前献上。它能扫除撒但笼罩人心的阴影。当病人度过危机以后，真理就取代了疑惑和不信。遮掩人心的怀疑主义迷雾被驱散了。——《怀爱伦文稿》1902年26号{MM 35.1}"},{"t":4,"p":19,"c":"名望的危险"},{"t":7,"p":20,"c":"某某医师不满足于肤浅的教育，却充分利用自己的机会获得有关人体系统和最佳治病方法的充分知识。这就使他发挥了一种影响。他已被公认为具有敏锐判断力和良好识别力，能仔细推测因果关系的人。他的彬彬有礼和基督化的真诚赢得了人们很高的评价。可是还有一些人能在那个机构中成为有影响、受信任、有权力的人。……{MM 35.2}"},{"t":7,"p":21,"c":"1879年11月23日，我蒙指示看见一些事情，是关于我们中间的机构，以及这些机构中担任领导之人的责任和危险。我看见某某医师奉命担负特殊的工作，作上帝的工具，受圣灵引导和管理。他是在遵行上帝的要求，从来没有感到他是属于自己的，可以运用自己的能力为自己谋最大的好处。虽然他刻意成义行义，然而如果他没有一直在基督门下学习，就一定会犯错误。他唯一的保障就是谦卑地与上帝同行。{MM 35.3}"},{"t":7,"p":22,"c":"在他的道路上潜伏着危险，如果他胜过了，就必在上帝的圣城唱胜利的歌。他的品格上有一些顽强的特性，需要不断地抑制。这些特性如果受圣灵的管束，就会成为一种福气，否则就会成为一种咒诅。处在盛名浪尖的某某医师如果不头昏脑胀，那将是恩典的一个奇迹。如果他象许多处在同样状况中的人一样依靠自己的智慧，他的智慧就会显出愚蠢。如果他无私地献身于上帝的工作，丝毫不偏离原则，上帝就会以祂永远的膀臂护卫他，作他大能的帮助者。“因为尊重我的，我必重看他”(撒上2:30)。……{MM 36.1}"},{"t":4,"p":22,"c":"因放纵而增强不良的性情"},{"t":7,"p":23,"c":"他若以上帝为他的依靠，敬爱祂，就能保持平衡状态。可是他如果与上帝失去联系，试图依靠自己的力量，原来证明为福惠的意志就会危害他自己和别人。他会变得专制独断，苛刻蛮横。在任何环境下都不可让这些性情占优势，因为这些性情会因放纵而增强，不久将成为控制的力量。他的品格会变得不均衡，以致无法胜任上帝的圣工。……{MM 36.2}"},{"t":7,"p":24,"c":"上帝所要的是完全的献身。祂不接纳不完全的献身。你的处境越困难，就越需要耶稣，敬爱上帝的心曾使约瑟在君王的朝廷保持纯洁无瑕。他得享财富和尊位，仅次于国王。他的提拔和升高都是突然而来的，又是极大的。{MM 36.3}"},{"t":4,"p":24,"c":"在卑微中取得成功的榜样"},{"t":7,"p":25,"c":"身居高位是不可能没有危险的。暴风雨不伤害山谷中谦虚的花朵，却摧折山顶参天的大树。有许多人上帝本可在贫困的压迫中用来取得奇妙的成功──本可以在今生使用他们，并在将来给他们得到荣耀──可是成功毁了他们，他们被拖入泥坑之中，因为他们忘记了谦卑，忘记了上帝是他们的力量，变得自恃自满了。你们也有这样的危险。{MM 36.4}"},{"t":7,"p":26,"c":"约瑟在逆境中经受了品格的考验，精金没有因成功而失色。当他站在宝座前面时，他表显出与在监狱里一样的对上帝旨意的尊崇。约瑟到处实行他的宗教，这就是他坚贞不移的秘密。你们作为代表，也应拥有真敬虔的渗透一切的能力。我凭着敬畏上帝的心告诉你们，你们的道路上潜伏着你们所没有看见也没有感觉到的危险。你们必须隐藏在耶稣里面。你们若不拉着基督的手就不安全。你们必须防备自以为是之类的毛病，抱着宁可受苦也不愿犯罪的精神。你们所取得的任何胜利，其价值都比不上战胜自我的一半。──《对医师和助手的特别证言》7-27页{MM 37.1}"},{"t":4,"p":26,"c":"医师的首要工作"},{"t":7,"p":27,"c":"救赎主希望我们的医师把救灵作为他们的首要工作。如果他们以敬爱上帝的心与上帝同行同工，他们就会把得到的生命树的叶子供给受苦的人。祂的平安会随着他们，使他们成为和平的使者。{MM 37.2}"},{"t":7,"p":28,"c":"我们单单阅读圣经是不够的。我们应当求主将祂的灵充满我们任性的心，使我们能明白祂话语的意义。为了获得阅读基督话语的好处，我们必须将之用在我们个人的事上。{MM 37.3}"},{"t":7,"p":29,"c":"我们所获得的信息，其重要性超过以前传给人类的任何其他信息。基督亲自来到拔摩岛把这个信息传给约翰。祂要约翰把他在异象中所看见所听见的都记下来，使众教会可以知道地上将要发生的事。我们的医务工作者有没有认识到《启示录》信息的重要性呢？……{MM 37.4}"},{"t":7,"p":30,"c":"“然而有一件事我要责备你，就是你把起初的爱心离弃了”（启2:4），这一句话也适用于许多当代的人。上帝要求人立即悔改。在仰望主复临的人中间现在正需要进行一番大改变。不久将有奇异的事发生。上帝要我们为我们对待真理的态度负责。我们纯洁的信心和行为将会决定我们的未来。{MM 37.5}"},{"t":7,"p":31,"c":"上帝认真地对待我们，祂把工作委托给每一个人。人人都要尽自己的本分。要作出明确的见证，预备一班人迎接那有国以来未曾遇见过的大艰难时期。——《怀爱伦文稿》1902年136号{MM 38.1}"},{"t":4,"p":31,"c":"对死亡作好准备"},{"t":7,"p":32,"c":"常常有人问，医师是否有责任一定要把真理传给病人？这要视环境而定。在许多情况下，唯一当做的就是指出基督为人个人的救主。有些人若向他们讲述与他们原有观点不同的道理，只能令他们受到伤害。所以要由上帝来引导这项工作。祂能预备人心接受真理的道。医生既有责任帮助病人肉体的需要，也有责任帮助他们为将要发生的大事作好准备。要让他们知道自己的危险。要作上帝忠心的管家，不要让任何人未听到一句警告劝戒的话就面对永生永死。你若疏忽这一点就不是忠心的管家。上帝要求你不论在什么地方都忠于祂。这一件大工要完成。要担负起来，聪明地去做。上帝会帮助每一个从事这项工作的人。——《怀爱伦文稿》1900年62号{MM 38.2}"},{"t":4,"p":32,"c":"诚实的责任"},{"t":7,"p":33,"c":"医师决不要以为自己可以撒谎。把病人的全部危险都告诉他，这不一定是最好最可靠的方法。不要在所有的情况下都说出全部实情来，可是决不可说谎。即使为了病人的好处不把真相完全告诉他，以免出危险，也不要说谎。……{MM 38.3}"},{"t":7,"p":34,"c":"宗教信仰和原则已受到侵蚀，加上世俗的习俗和做法，所以纯洁无伪的信仰现在寥若晨星。宝贵的灵魂是大有价值的，必须在羔羊的血中洗净。上帝通过无限的牺牲才提供力量和恩典，使你能胜过撒但的诱惑和试探，象约瑟和但以理那样一尘不染。你的生活和品格应成为基督教最有力的论据，这样，人们就会认出你是与耶稣交往并向祂学习的。生活、话语和举止乃是向心不在焉，和疑惑的人们所发出最有力的论据，和最严肃的恳劝。……{MM 38.4}"},{"t":7,"p":35,"c":"你们都需要一种活泼的宗教，以便能成为上帝的见证人，告诉病人罪总是会带来痛苦。在与病痛作斗争时，你们应清楚地告诉他们你所了解的病因和疗法——“不要再犯罪了”（约5:14）；向他们指出赦罪的救主。——《怀爱伦文稿》1885年4 Ａ{MM 39.1}"},{"t":4,"p":35,"c":"把人引向大能的医治者"},{"t":7,"p":36,"c":"没有哪一个部门的工作比医疗布道工作能使真理的光照耀得更加明亮了。每一位真正的医疗布道士不但要治疗肉身的疾病，也要治疗患有罪病的心灵。藉着信靠基督，他可以成为一个布道士和恩典的使者。当他运用上帝所提供治疗肉身疾病的简单疗法时，他也应讲述基督医治心灵疾病的能力。{MM 39.2}"},{"t":7,"p":37,"c":"藉着基督徒医师的努力，过去和现在积累的光要产生效果。医师不仅要“命上加命，令上加令”（赛28:10）地传述圣经的教训，而且要结合以自己的泪水，通过祈祷加强圣经教训的效力，把人心从死亡中救出来。……{MM 39.3}"},{"t":7,"p":38,"c":"医师们在治疗患病垂死之人的时候，有忽视人心灵严肃前途的危险。他们在认真积极救治肉身急症的同时，有可能疏忽人灵魂的危险。我要对你们说：务要当心，因为在基督的审判台前你们将与这些垂死之人面面相对。——《怀爱伦信函》1901年120页{MM 39.4}"},{"t":4,"p":38,"c":"传道的责任"},{"t":7,"p":39,"c":"我们的医师对于上帝要他们去做的传道工作需要有更深的认识。他们务要记住他们在医治人肉身疾病的时候若不从事医治心灵的工作，就没有效仿那伟大的医疗布道士的榜样。他们应当殷勤地研究上帝的话，以便熟悉圣经的应许，以温柔仁爱的心向罪人指出那一位大医师。我们疗养院的建立是要给病人带来肉身上和属灵上两方面的医治。{MM 40.1}"},{"t":7,"p":40,"c":"医师要不断领受基督的恩典。他要记住，敬畏上帝的医师是奉命要把自己看作上帝的同工。救主愿意帮助一切向祂求智慧和清洁之思想的人。有谁比医师更需要智慧和清洁的思想呢？他们的决定关系重大。{MM 40.2}"},{"t":7,"p":41,"c":"主希望我们的医师在治病时与祂合作，更多地表现信心，更少地使用药物。我们应依靠上帝。我们的信心软弱，我们的心还没有改变。上帝要人心发生变化。祂说：“我也要赐给你们一个新心”(结36:26)。当这个应许在上帝的子民身上实现时，情况就会同现在大不一样了。——《怀爱伦文稿》1904年14号{MM 40.3}"},{"t":4,"p":41,"c":"更深的爱人之心"},{"t":7,"p":42,"c":"在医疗布道工作中需要有更深的爱人之心。那些建立我们早期医疗机构的人心中就是充满了这种爱人之心。基督要出现在病房里，用祂爱的芳香充满医师的心。当医师的生活能令基督与他一同到病人床边去时，病人就会深信那满有同情的救主在场。这种信念对恢复他们的健康大有好处。{MM 40.4}"},{"t":7,"p":43,"c":"我们医疗机构的医师和护士应当以不容误解的态度清楚地说：“有上帝在这里”施行拯救，而不是毁灭。基督邀请我们的医师与祂熟悉。他们若接受祂的邀请，就会知道他们已领受了他们祈求的东西。他们的心会蒙上头来的智慧所启迪。藉着不断地仰望救主，他们就会越来越象祂，直到最后在天上的法庭上可以向他们说：“你们在祂里面也得了丰盛”（西2:10）。基督已经保证要赐给祂门徒凡奉祂名所求的东西。他们若与祂配合，就可以在每一需要的时候求祂帮助他们。——《怀爱伦文稿》1904年14号{MM 40.5}"},{"t":4,"p":43,"c":"花时间与上帝交往"},{"t":7,"p":44,"c":"凡真正悔改的医师决不会承揽那些影响他救灵工作的责任。让上帝所任命作祂代表的医师负担这么多的工作，以致他没有时间藉着读经和祷告与上帝交往，这是错误的。基督说“离了我，你们就不能作什么”（约15:5）。医疗布道士若不在祈祷中恳切寻求上帝，怎么能够成功地从事他重要的工作呢？祈祷和读经会给信主的工人带来生命和健康。——《怀爱伦文稿》1899年159号{MM 41.1}"},{"t":4,"p":44,"c":"致一位灰心中的青年医师"},{"t":7,"p":45,"c":"我的心惦念着你。主没有离开你。祂是满有温柔同情和奇妙爱心的上帝。祂不希望你行在黑暗之中。你不必自暴自弃，因为上帝说：“他的人生不一定要失败，我会使他属于我自己，我会告诉他我重视他的灵魂。我会与他相争，提拔他。他不会灭亡。我有一项特别的工作要他去做。如果他肯与我联合，信靠我，为我工作，不管过去他曾有如何的失败，他品格上的弱点就会变为他的优点。”{MM 41.2}"},{"t":7,"p":46,"c":"不要专注自命基督徒之人身上的缺点。在他们的生活中你当然会看到种种不对的地方。但如果你注视他们的缺点，你就会变得象他们。不要看你同胞们的生活，而要仰望耶稣。从耶稣身上你所看到的不是缺陷，而是完美、公义、良善、慈爱和诚实。要在凡事上以救主为榜样。你看人而不看基督已使你犯了大错。{MM 41.3}"},{"t":4,"p":46,"c":"毫无藉口的"},{"t":7,"p":47,"c":"你过非基督化的生活是毫无藉口的。基督曾顺服天父的旨意来到这个世上，为了一个伟大的宗旨，就是告诉人们上帝对于他们的愿望，以及藉着祂的恩典，他们可以成为何等的人。祂来是要按照天国的模式培育人的品格。{MM 42.1}"},{"t":7,"p":48,"c":"可是我写这封信不是要责备你，而是鼓励你把视线从有罪的榜样转到那完全的榜样身上，向你指出平安和圣洁的道路。上帝仍然慈怜爱你，可是祂希望你走一条比过去更好的道路。你应该这样做，不要注视自命为基督徒者有缺点的生活，而要仰望上帝所差来的基督，祂曾以人性在世界上过一种纯洁、高尚、完美的生活，为众人树立了一个足可效仿的榜样。{MM 42.2}"},{"t":7,"p":49,"c":"主正伸出手来救你，我希望看见你回答祂的邀请：“让他持住我的能力，使他与我和好，愿他与我和好”(赛27:5)。……{MM 42.3}"},{"t":7,"p":50,"c":"有许多事情会引诱你，动摇你对真理的忠诚。可是救主始终愿意步步引导你。上帝呼召青年人作祂的助手。撒母耳蒙上帝使用成就善工时，不过是一个孩子。{MM 42.4}"},{"t":4,"p":50,"c":"为永生而塑造品格"},{"t":7,"p":51,"c":"所有的人都不该因有人替仇敌一边服务就离弃上帝。要吸收圣经的亮光。要记住你们正在一天一天为现今和永恒建造品格。{MM 42.5}"},{"t":7,"p":52,"c":"圣经有关建造品格的教训是非常明确的。“无论作什么，或说话，或行事，都要奉主耶稣的名”(西3:17)。要让自己受祂的管理，然后再求祂保护的能力。祂曾为你舍命，不要令祂伤心。要处处留意自己的言行。基督要你在其他青年人中作祂的代表，作祂所委派的医疗布道士。{MM 42.6}"},{"t":7,"p":53,"c":"要记住在你的生活中，宗教不只是许多影响中的一个，而是管理其他一切的影响。要实行严格的节制，抵抗每一样试探，不要向狡猾的仇敌让步。不要听从他放在人口中的建议。你有一个胜利要争取，你有一个高尚的品德要追求。可是你若因失败而灰心丧志，就得不到它。要挣脱撒但束缚的绳索。你不要作他的奴隶。基督说：“你们若遵行我所吩咐的，就是我的朋友了”(约15:14)。{MM 43.1}"},{"t":7,"p":54,"c":"耶稣爱你，祂要我传一个信息给你。祂无限的慈爱之心在垂念着你。祂告诉你：你是可以挣脱仇敌的网罗的。你是可以重得你的自尊的。你可以靠着上帝圣灵超拔人类的感化力站立在胜利的境地，而不是失败的地方。要拉住基督的手，不要放开。{MM 43.2}"},{"t":7,"p":55,"c":"你如果肯毫无保留地献身为上帝服务，就能成为别人的很大福气。你若肯站在主一边，就会有上头来的能力赐给你。靠着基督，你可以避开世上因情欲而来的败坏，成为一个高尚的范例，说明基督能够为与祂合作的人所成就的事。{MM 43.3}"},{"t":4,"p":55,"c":"同伴的选择"},{"t":7,"p":56,"c":"不要选择罪的奴仆为伴，把自己放在受试探的境地。与不良同伴在一起，不可能获得高尚的品格。不要把圣经严肃的要求置于一边。你唯一的希望就在于你与上帝保持正常的关系。你曾以为自己心地刚硬，会不理会真理和公义，可是你做不到。你渴望拉住主的手。祂是力量、依靠和支柱。{MM 43.4}"},{"t":7,"p":57,"c":"上帝对于我们的旨意是把我们提拔得更高一些。甚至在普通生活较小的职责上，我们也可以不断在恩典中成长，获得高尚圣洁的动机。这些动机来自救主大有能力，因祂曾舍了性命提供动力使我们在基督徒品格的塑造上取得成功。{MM 43.5}"},{"t":7,"p":58,"c":"基督已为我们成就了救赎。你不能带着塑造了一半的品格度过人生。你应当靠着上帝的能力坚强起来，扎根在福音的盼望上。要熟悉上帝的要求。我恳劝你不要继续做一个弱者。……{MM 44.1}"},{"t":7,"p":59,"c":"我非常希望你会实现主对你的心愿，做一名医疗布道士。你不仅要做一个在医术上精益求精的医生，而是要做一个主所委派的布道士，在一切工作中把为祂服务摆在首位。{MM 44.2}"},{"t":4,"p":59,"c":"把最好的奉献给基督"},{"t":7,"p":60,"c":"不要让任何事破坏你的平安。要把你心中最美好和最圣洁的感情奉献给主。主曾舍命使你能成为天国赎民大家庭的一员。争取永生的冠冕不会使你显得欠缺无用。大教师基督希望认你为祂的助手。祂呼吁你与祂合作。你不肯把你一切所有的都奉献给祂吗？你不肯献上你的才能为祂服务吗？{MM 44.3}"},{"t":7,"p":61,"c":"今生是你播种的时候。你不肯向上帝保证，你所撒的种子会结出麦子，而不是稗子吗？上帝会与你同工；祂会增加你的效用，祂会把才能赐给你，使你靠着祂的力量使用这些才能去获得宝贵的收成。——《怀爱伦信函》1903年228号{MM 44.4}"},{"t":4,"p":61,"c":"致一位困惑中的医师"},{"t":7,"p":62,"c":"我很希望有机会同你谈谈。如果我能见到你，我就告诉你最近在夜间的异象中我对你所说的话。你对今后的行动显然举棋不定。我问：“你为什么困惑不已？”你回答说：“我不知道今后最好该如何走。”这时，那位权威者走到你面前说：你不是属于你自己的，你是用重价买来的。你的光阴、才能和每一点影响都是主的。你是祂的仆人。你的责任就是遵行祂的吩咐，每天向祂学习。你不应该为自己经营。这不是主的计划。你不可在医务工作中与不信的人联合。这也不是主的计划。祂对你说：“你们和不信的原不相配，不要同负一轭。义和不义有什么相交呢？光明和黑暗有什么相通呢？基督和彼列有什么相和呢？信主的和不信主的有什么相干呢？上帝的殿和偶像有什么相同呢？因为我们是永生上帝的殿，就如上帝曾说：我要在他们中间居住，在他们中间往来。我要作他们的上帝，他们要作我的子民”(林后6:14-16)。……{MM 44.5}"},{"t":7,"p":63,"c":"你应当接受伟大的医疗布道士基督的恩典。你若不屈从与世界联合的倾向，就必得到祂神圣的智慧。上帝希望你置身于能与其他医生配合工作的地方。你和你的同事可能性情不一样。这样倒更好。如果大家都肯负基督的轭，就能够取长补短。……{MM 45.1}"},{"t":7,"p":64,"c":"弟兄啊！要选择顺从基督。要本着祂的柔和谦卑，接受祂的劝勉。要与弟兄们并肩工作，这就会激励他们与你并肩工作。要把自己隐藏在基督里面，基督就会在你需要的时候作为你随时的帮助。{MM 45.2}"},{"t":4,"p":64,"c":"分赠上帝的爱"},{"t":7,"p":65,"c":"上帝的子民有许多教训要学习。他们如果肯记住依靠那一位十分智慧，决不出错，十分善良，决不会伤害他们的主，就必得到完全的平安。他们应当瞻仰上帝的笑颜，并将它反映在别人身上。他们应当看看自己能把多少阳光带入周围之人的生活中。他们应当亲近基督，作祂的小孩子，与祂坐在一起，保持美妙神圣的联合。他们决不可忘记，当他们领受上帝的慈爱时，他们负有把这爱分赠给别人的最严肃的责任。这样，他们可以发挥欢乐的影响，祝福一切处于其范围内的人，照亮他们的道路。{MM 45.3}"},{"t":7,"p":66,"c":"上帝的子民正是在这个方面犯下许多错误。他们没有对上帝慈爱恩惠的大恩赐表示感谢。自私一定要从心中驱除出去。心中要清除一切嫉妒和恶意的猜测。信徒们应当不断领受和分赠上帝的爱。这样，不信的人就会议论他们说：“他们是跟过耶稣并向祂学过的。他们在生活上与基督有密切的交往。祂就是爱。”世人有敏锐的眼光，对于那些与基督耶稣一同坐在天上（弗2:6）的人会有一定的了解。上帝在人间代表的品格应当反映他们救主的品格。……{MM 46.1}"},{"t":4,"p":66,"c":"与弟兄们联合"},{"t":7,"p":67,"c":"亲爱的弟兄啊，我写信给你是希望帮助你。你心情未定，正受到试探要做一项上帝没有任命的陌生工作。我们任何人都不可独自前进。我们应当同弟兄们联合起来，一起前进。这样上帝就会赐给我们感化力和自制力。我们应当亲近上帝，使祂也可以就近我们。{MM 46.2}"},{"t":7,"p":68,"c":"明知在属上帝的事上获得更深经验的方法，但却没有认识到所赐给他的每一线天上的亮光，每一点福气，都要转赠凡他影响所及的人，这样做的人决不可能在基督里得到完全。如果我们是在造就自己进入天国的资格的话，我们就会与我们的救赎主一天比一天更加亲近。我们应当在品格中的每一方面表显基督。{MM 46.3}"},{"t":7,"p":69,"c":"圣经中对品格的考验是什么？“人若爱我，就必遵守我的道，我父也必爱他，并且我们要到他那里去，与他同住”(约14:23)。任何人都不必在属灵的盲目中灭亡。已经有明白的“耶和华如此说”赐下来作为大众的指南。——《怀爱伦信函》1903年40号{MM 46.4}"},{"t":4,"p":69,"c":"与弟兄商量"},{"t":7,"p":70,"c":"不要拒绝与弟兄联合，唯恐自己若与他们处在平等的地位，就不能按你自己的见解办一切的事。上帝的工人应当一起商量。传道人、医师或主管们若视自己已经完全，不需要有经验之人的指导，他们就是行在错误的道路上。那些有经验的人曾以舍己的精神推进圣工，已经证明自己是受圣灵所引导和控制的，因而能够聪明而理智地说话和计划。{MM 46.5}"},{"t":7,"p":71,"c":"上帝呼召那些肯与基督和弟兄同一负轭，并肩前行，聪明地推进圣工的人。他们肯仰望耶稣，响应耶稣的邀请：“到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负的的轭，学我的样式，这样，你们心里就必得享安息”(太11:28-29)。——《怀爱伦信函》1902年13号{MM 47.1}"},{"t":4,"p":71,"c":"自我岂能作主？"},{"t":7,"p":72,"c":"每一个医师都需要严格省察自己，他的宗教经验怎样？他有没有让自我作主？有没有把自己的愿望放在第一位？有没有时常把上帝的荣耀放在前面？有没有每天向耶稣学习？如果你有这样的经验，与你接触的人就会被引导亲近救主了。为什么？因为你时常仰望那作为道路、真理和生命的主。……{MM 47.2}"},{"t":4,"p":72,"c":"自满的试探"},{"t":7,"p":73,"c":"我要说，医师们的危险是把自己掌握在自己手里，以为自己最了解怎样做最好。他们以为那些忠告他们的人不了解他们的才干，不欣赏他们的价值。这是一块绊倒人的石头，至少已有一些人绊倒在上面。你不免会有这样的念头：认为自己单独干比与弟兄一起干更好，这样想的人其实最需要同工的陪伴和帮助。{MM 47.3}"},{"t":7,"p":74,"c":"弟兄啊，上帝需要你帮助祂的圣工，你肯做祂的助手吗？你若接受属世的职务，以致无法做上帝要你做的医疗布道工作，那将是一个严重的错误。不要犯这个错误。要接受人类有史以来最伟大的医疗布道士的引导。在祂的指导下，你会得到更多的能力去做祂的圣工。{MM 47.4}"},{"t":7,"p":75,"c":"上帝的子民应当藉着基督化的生活，证明上帝在地上有一班纯洁圣善的子民。当赎民聚集在圣城时，他们将围绕在上帝宝座周围。凡在地上爱上帝忠于上帝的人，将被算为真诚纯洁忠心的人，配与祂一同住在天庭。——《怀爱伦信函》1903年41号{MM 48.1}"},{"t":4,"p":75,"c":"呼吁弟兄般的团结"},{"t":7,"p":76,"c":"敬畏上帝，与祂同行，是每一个医师的特权和责任。我蒙指示，撒但加给我们教会医师的试探要比加给不信的医师强烈。撒但的工作就是引起人骄傲、野心、自私和好为首的心，这样他就能破坏我们的医师中所应存在的弟兄般的团结。这种团结会给他们的宗旨带来活力，并保证他们各项工作的成功。在我们所有的机构中，相信真理的医师应当努力团结一致。{MM 48.2}"},{"t":7,"p":77,"c":"不要有纷争。医师中间的纷争与不和比其他自称为传道人中的不和更得罪上帝，因为敬畏上帝的医师乃是基督的使者，要向那些快要离世的人举起生命之道。如果他有智慧讲一句适时的话，引导受苦的人依靠耶稣，他就可能成为上帝手中救灵的工具。医师应当多么牢牢地看守自己的心灵，不让不洁情欲的念头在里面有立足之地。{MM 48.3}"},{"t":7,"p":78,"c":"我蒙指示：我们教会的医师们因为各行其是已造成许多损失。医师们应当举行会议，一起商量，交换意见，制定计划，团结工作。主造人就是要他们互相为伴。祂希望我们被基督仁爱的性情所充满，通过相处，结成上帝儿女之间亲密的关系，为今生和永生而工作……。{MM 48.4}"},{"t":4,"p":78,"c":"医师们要一起商量"},{"t":7,"p":79,"c":"医师们应本着敬爱上帝的心，开会商量，讨论圣工这一部门中为主服务的最好办法。他们应把自己的知识和技术结合在一起，互相帮助。我知道他们有许多途径可以达到和谐一致，以致没有一个人会依从自己个人的判断。——《怀爱伦信函》1889年26a{MM 49.1}"},{"t":4,"p":79,"c":"研究前因后果"},{"t":7,"p":80,"c":"聪明的基督化医师对于罪和疾病的关系会有越来越充分的认识。他不断地努力使自己对因果关系有全面的了解。他会看出有必要教育那些参加医护课程的人在凡事上实行严格的节制。因为疏忽健康定律，忽视适当地照顾身体，造成了世界上许多疾病。不照顾好我们的机体是对创造主的侮辱。人若遵守上帝所定的规则，就会避免疾病和夭折。……{MM 49.2}"},{"t":7,"p":81,"c":"当医师看出侵入人体的疾病是由于不适当的饮食所致，却不告诉病人他的疾病是错误的行为所致，他就是破坏了人间的手足亲情。要温和地讲明真相，决不要对病因保持沉默。——《怀爱伦信函》1901年120号{MM 49.3}"},{"t":4,"p":81,"c":"医师要遵守安息日"},{"t":7,"p":82,"c":"基督是一个完完全全的安息日复临信徒。祂亲自宣召摩西上山，向他颁布赐给祂子民的指示。……在赫赫威仪中基督宣布了耶和华的律法，在众多的指示中，发出这条指示：“当记念安息日，守为圣日”（出20:8）。弟兄啊，你没有按上帝的要求守安息日为圣，你已表现出不在乎的精神，做出了一个主所不喜悦的榜样，没有将荣耀归给祂。{MM 49.4}"},{"t":7,"p":83,"c":"在安息日为了解救受苦的人总有一些事要做的。这是对的，是符合那一位说：“我喜爱怜恤，不喜爱祭祀”（太12:7）者的律法的。可是在这方面有一种危险，就是采取满不在乎的态度，在安息日做那些不是非做不可的事。{MM 50.1}"},{"t":7,"p":84,"c":"有人在安息日作不必要的旅行，和许多本来可以不做的事。主说：要当心你一切的道路，免得我因你不严格遵行我的训言而收回我的圣灵。“当记念安息日，守为圣日。”要记住这条指示。不要疏忽遗忘。“六日你当劳碌作你一切的工”（出20:9）。在六日里要做好安息日的一切准备工作。——《怀爱伦信函》1901年51号{MM 50.2}"},{"t":4,"p":84,"c":"疲乏者的安息"},{"t":7,"p":85,"c":"一个医师面临的试探是很大的，因为他常常受到极大的压力，工作过度和过分疲劳。可是如果他肯把自己的心交在信实的创造主上帝手里，他就会得到安息和平安。安慰之情必从耶稣惠然临到他身上。{MM 50.3}"},{"t":7,"p":86,"c":"有许多不信的医师，他们不肯让照耀别人的光照在他们身上。他们抬高自己，失去属灵和永生的利益。然而那些心中受真理影响的医师却能熟练地运用医治身体和患罪病之心灵的疗法。他们能够说出带有属天的智慧的话，由于属灵的长进而使心灵喜乐。{MM 50.4}"},{"t":7,"p":87,"c":"你既是身体的医师，也是心灵的牧人。你需要上帝的帮助。你若肯象小孩子那样来到上帝面前，就会得到这种帮助。你可以获得丰富的经验。可是你不可以因工作过度而使自己精疲力尽。你若受圣灵所控制，就会先求祂的国和祂的义。你就会置身于可以让现代真理的光清晰地照在你身上的每一个地方。你就会看清传给现代的真理，你的经验就会与第三位天使的信息完全和谐。……{MM 50.5}"},{"t":4,"p":87,"c":"注视那将来的及未见之事"},{"t":7,"p":88,"c":"你不要把眼睛盯在可见的事上，而要欣赏那永恒的事。我们，特别是你们与受苦有需要的人经常接触，更需要注视那存到永远的未见之事，使你对上帝的伟大计划有越来越清楚的认识，让这些受苦的人认识到人灵魂的价值。你应当看为基督受的凌辱比埃及的财物更宝贵（来11:26）。{MM 51.1}"},{"t":7,"p":89,"c":"我知道你经常会遇到灰心和考验。你几乎忘记耶稣是你的帮助者，祂的圣目时刻在垂顾着你。在实行你造福解救人类工作中，要记住做工作的不是你。基督要你负祂的轭，担祂的担子。基督伟大的同情之心总是与受苦的人类相认同。你不能靠你自己去做什么事。要把自己看作是上帝手中的工具。让祂的心志、平安、恩惠在你心中和生活中作主。{MM 51.2}"},{"t":7,"p":90,"c":"要做上帝构制祂规划的一根纤维。你决不能自己把握自己。也决不可能把自己放在成功的位置上。你必须作上帝的代表与祂同工。“当恐惧战兢，作成你们得救的工夫”(腓2:12,13)。因为是上帝在你的意志及行为上动工，要成就祂的美意。这是上帝与人类的联合，两者和谐同工。——《怀爱伦信函》1894年97号{MM 51.3}"},{"t":4,"p":90,"c":"自我隐藏在基督里"},{"t":7,"p":91,"c":"约翰.切恩医师在医术上达到高峰时并没有忘记自己对上帝的责任。他曾写信给一个朋友说：“你也许想要知道我的心境。我是恭伏在尘埃之中，想到自己忙碌人生的一举一动没有一件经得起圣洁上帝神目的鉴察。可是当我想到我已接受了救赎主的邀请‘到我这里来’，而且我的良心证明我真诚希望在凡事上让自己的心意与上帝的旨意和谐，这时，我就有了平安。我得到了祂所应许的安息，在祂身上找不出诡诈。”{MM 51.4}"},{"t":7,"p":92,"c":"这位杰出的医师在临终以前订购了一个圆柱立在他的墓地附近，上面刻着以下经文，作为来自永恒的声音：“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。”“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”“你们要追求与众人和睦，并要追求圣洁，非圣洁没有人能见主”(约3:16,太11:28,来12:14)。{MM 52.1}"},{"t":7,"p":93,"c":"切恩医师一方面甚至从坟墓中也竭力引人注意并归荣耀给救主，一方面却把自己和名字完全从圆柱子上隐去。他慎重地，好象对过路人那样说：“埋在此地之人的名字职业年龄无关重要，重要的是你要知道：这人靠着上帝的恩典得以仰望主耶稣为罪人唯一的救主，仰望耶稣使他心灵得到平安。”“要祷告上帝，祈求上帝使你能明白福音，确知上帝会赐下圣灵，对于凡求告祂的人，圣灵乃是真智慧的导师。”这个纪念碑的设计是为了把众人的注意力吸引到上帝那里，而完全不看这个人。{MM 52.2}"},{"t":7,"p":94,"c":"这个人没有给基督的事业带来羞辱。亲爱的弟兄，我告诉你，靠着基督我们凡事都能做。缅怀那些献身给上帝，蒙上帝所引导所指教的医师，给我们带来鼓励。在现今也可能有这样的医师，他们不抬举自己，而是在生活和工作上单单仰望上帝的荣耀。他们忠于原则，忠于职责，始终仰望耶稣，寻求祂的光。……{MM 52.3}"},{"t":7,"p":95,"c":"我们回顾过去的历史，看到一批又一批医师在我们前面起来，努力造就自己为人身体和心灵服务，我们中间有些人实际上已经这样做了。他们被自己工作的危机所驱使，寻求上帝的智慧，蒙圣灵引导，道路的终点乃是荣耀。……{MM 52.4}"},{"t":7,"p":96,"c":"敬爱上帝的医师渴望把耶稣介绍给因罪生病的心灵，告诉他们那位赦罪救主的恩惠是白白赐予，又是丰丰富富的。“祂的慈悲覆庇祂的一切所造的”(诗145:9)。可是对于人类，祂所赐的恩惠更大。有完美的应许指出耶稣为洗净罪孽和不洁的泉源。还有什么比赦罪的感觉更能使心灵光明，令阳光透入心里呢？基督的平安就是生命和健康。{MM 53.1}"},{"t":7,"p":97,"c":"医师要认识到自己将来要交帐，所以要利用机会宣扬基督为赦罪的救主。要高度重视灵魂的价值，尽一切力量赢得他们归向基督和真理，愿上帝把祂的灵放在医师心中，帮助他们聪明地为主工作，以爱耶稣和爱祂为之舍命的人为动机。——《怀爱伦文稿》1890年17号{MM 53.2}"}]},{"n":"第４编 我们的医学院","ps":[{"t":2,"p":0,"c":"第四编  我们的医学院"},{"t":4,"p":0,"c":"按照上帝的旨意"},{"t":7,"p":1,"c":"4月15日星期日，洛马林达疗养院美丽的建筑连同周围场地庄严地奉献给上帝的圣工。……{MM 55.1}"},{"t":7,"p":2,"c":"在仪式当中，我们告诉大家上帝对于每一步建院工作的奇妙安排，回顾了建立疗养院的宗旨。我只是部分地出席了会议，讲了近半个小时，畅谈了在治疗疾病时户外生活的好处。{MM 55.2}"},{"t":7,"p":3,"c":"我想说明疗养院的医师和工作人员应当在医疗工作中与上帝合作，不仅要采用祂告诉我们的自然疗法，而且要鼓励病人藉着顺从上帝的诫命来持住上帝的能力……。{MM 55.3}"},{"t":7,"p":4,"c":"洛马林达疗养院的主要好处之一就是周围各种美丽的风景。可是比美丽的风景和宏伟的建筑更重要的是，这所疗养院离人口稠密的地区较近，因而有机会把第三位天使的信息传给许许多多的人。我们应有清楚的属灵眼光，否则就不能领会上帝为我们传光给世界所作明显的安排。{MM 55.4}"},{"t":7,"p":5,"c":"大危机摆在我们面前，现在我们应当通过上帝特地赐给我们的媒介，传出警告的信息。我们要记住，一个最重要的媒介就是医疗布道工作。我们决不可忘记疗养院建立的伟大目标，就是在地上推进上帝最后的工作。{MM 55.5}"},{"t":4,"p":5,"c":"成为一个教育基地"},{"t":7,"p":6,"c":"洛马林达不仅要作为一个疗养院，而且要成为一个教育基地。我们有了这块地方，就有了建立教育机构的重大责任。在这里要建立一所学校，培养医疗布道士。{MM 56.1}"},{"t":7,"p":7,"c":"这项工作任务很重。有一个好的开头是很重要的。──《评论与通讯》1906年6月21日{MM 56.2}"},{"t":4,"p":7,"c":"要珍惜这块地方"},{"t":7,"p":8,"c":"在洛马林达我们拥有一个推进各部门传道工作的有利基地。我们可以看出是上帝的旨意把这个疗养院放在我们手中。我们应当珍惜这块地方，把它看作主预见我们需要而赐下的地方。——《怀爱伦文稿》1908年3号{MM 56.3}"},{"t":4,"p":8,"c":"实际的训练"},{"t":7,"p":9,"c":"我们必须努力发现最好的人才，并把这些工人放在教育其他工人的位置上。这样，当疗养院和布道区域需要医生的时候，我们就会有青年人能担负起这样的工作。因为他们已从实际工作中获得经验。──《基督教育之研究》473页{MM 56.4}"},{"t":4,"p":9,"c":"对我们医学院的劝勉"},{"t":7,"p":10,"c":"要正确地发展洛马林达的工作，就要以祈祷的精神思考计划，使关于这项工作的指示能够实现。……洛马林达医学院的工作不可因缺乏场地而瘫痪。应设法扩大建筑面积，以容纳学生。不要使这些希望在洛马林达接受训练的人离开。{MM 56.5}"},{"t":7,"p":11,"c":"洛马林达的学生正在寻求那按主的指示所设立的教育，这项教育会把他们培养成为成功的教师和工人，能为他人工作。他们在洛马林达毕业以后，应能出去加入世界这片成熟的庄稼地里有见识的工人队伍，推进改革的工作，预备一班人在基督复临的日子站立得住。到处都需要懂得怎样治病，能熟练地治疗病患者的工人。我们应当尽一切力量使那些希望从事这项工作的人获得必要的训练。……{MM 56.6}"},{"t":7,"p":12,"c":"我们的人应当聪明地治疗疾病，不用有毒药物的帮助。许多人应当寻求获得一种教育，以便能用最简单的方法治疗各种各样的疾病。成千的人因为有毒的药物而下到坟墓里去了，他们本可以用简单的疗法医好的。水疗法若能聪明熟练地施用，可以救许多人的性命。要把勤奋学习与细心治疗相结合。要在病床边献上信心的祈祷，要鼓励病人亲自抓住上帝的应许。——《怀爱伦文稿》1911年第15号。{MM 57.1}"},{"t":4,"p":12,"c":"讲授基本的课程"},{"t":7,"p":13,"c":"我所得到的亮光是：我们应当讲授基本的课程，我们必须为希望成为医生的青年人提供必要的教育，使他们有足够的知识能经得起种种考试，表明他们有作医生的资格。必须教导他们聪明地诊治病人的种种病症，使一切明智的医生不会认为我们的学校里没有传授使青年人担任医生所必需的知识。学生们毕业以后，还要不断地增长知识，因为实践会使人成全完备。{MM 57.2}"},{"t":7,"p":14,"c":"洛马林达的医科大学应当是高质量的，因为学校里的人有权利与那最智慧的医师保持密切的联络，从祂那里获得卓越的知识。为了使那些决心学医的青年人做好必要的准备，以经得起法律和一切赋有正式资格的医生所要求的考试，我们必须提供一切所需要的教育，使这些青年人不至于被迫进入与我们信仰不同的人所举办的医科学校。这样，我们就会关闭了仇敌希望敞开的门户。主希望我们保护我们青年的属灵利益。这样做，他们就不会觉得为了获得全面的医疗训练，就非得与不信的人同学不可。──《太平洋联合会记录》1910年2月3日{MM 57.3}"},{"t":4,"p":14,"c":"需要最有才能的人"},{"t":7,"p":15,"c":"我蒙指示：洛马林达是一个十分重要的地方，需要我们中间最好的圣经教师。这里聚集着大有前途的青年人，今后要在圣工中充任重要位置。他们应该有最好的导师，有明白圣经真理的有能力的圣经教师。圣经所显示的真理和公义应成为我们工人的堡垒。{MM 58.1}"},{"t":7,"p":16,"c":"主把洛马林达工作的大纲指示我，我知道应把最好的工人派到那里去。主需要最聪明最能干的人在那里，因为我们要通过最有教育才能的人培养传道工作者。这项工作要按照主的命令进行，而不要按照人的意思。{MM 58.2}"},{"t":7,"p":17,"c":"主已经赐给我们极有利的条件，使我们可以在洛马林达建立圣工，进行发展。在洛马林达应建一所学校，训练作布道工作的讲道人及护士，以致能从事有效的服务。——《怀爱伦信函》1908年196号{MM 58.3}"},{"t":4,"p":17,"c":"训练各种工人"},{"t":7,"p":18,"c":"如果我们过去能更积极地训练护士，除了学好看护病人的常规技术以外，还学会作救灵的布道工作，今日上帝的圣工就会比现在推进得更远了。{MM 58.4}"},{"t":7,"p":19,"c":"洛马林达的学校就是为训练这样的工人和医师而设立的。在这所学校里，许多工人要学会作医生的技术。他们不是要作专门的医师，而是作医疗布道士。这种训练应当符合真正高等教育的基本原则。圣工需要千百个在医科上受过全面实际教育的工人。他们也准备好挨家挨户作教师、传道人、及文字布道士。这样的学生从学校中出来时，就不会抛弃健康改革的原则和对上帝、对公义的爱慕。{MM 58.5}"},{"t":7,"p":20,"c":"那些经过高等医护训练，进入世界各地担任医疗布道士的人，不能指望从世界得到正式医师经常能得到的尊重和报酬。然而当他们从事教训人医治人的工作，与奉召传道的上帝仆人紧密配合时，上帝就必赐福给他们的工作，使他们看到奇妙的变化。在某种特殊的意义上他们会成为祂的助手。──《基督教育之研究》471页{MM 59.1}"},{"t":4,"p":20,"c":"为多方面工作做好准备"},{"t":7,"p":21,"c":"有一项十分重要的工作要做，是与洛马林达的疗养院和学校有关。只有大家都为此而工作，才能完成。要以圣经为我们的教科书。我们大家团结起来，才能看见上帝在我们中间工作。……{MM 59.2}"},{"t":7,"p":22,"c":"我们在洛马林达的学校可以把许多人培养成健康和节制事业上的布道士。要聘用最好的教师从事这项教育工作──不是那些自以为了不起的人，而是那些能谨慎行事，完全依靠上帝的人。……{MM 59.3}"},{"t":7,"p":23,"c":"医务部门的教师若能站稳自己的立场，就能成就一番善工。我恳切地祈求上帝保守诚实的人不至被那些自己尚处在混乱和黑暗中的人领入歧途。{MM 59.4}"},{"t":7,"p":24,"c":"教师要为多方面的工作做好准备。过去没有作出努力的地方，现在要设立学校。……圣经的真理要在许多地方传开。基督说：“这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:40），这说明祂对地上一切有需要的人是深表同情的。{MM 59.5}"},{"t":7,"p":25,"c":"所有的人都要努力丰富自己的经验。我们处在最严重的关头，然而基督深深认同我们的需要。基督徒应天天向基督学习。要运用属灵的肌体在每一个城镇乡村里实行正确的原则。要重视培养每一种才能，我们还需要真智慧。我们也许意识不到与上帝商量的必要性，可是每一个地方真正忠心的基督徒都会为上帝的工作寻求祂的旨意。……{MM 60.1}"},{"t":7,"p":26,"c":"我们要完成主所安排的宣扬健康改革原则的工作。当我们研究基督的舍己，以祂的生活为我们的榜样时，真理和公义就会在我们中间占优势。我们就会把以温柔安静的心为装饰看得最有价值，这在上帝看来是极其宝贵的。——《怀爱伦信函》1908年132号{MM 60.2}"},{"t":4,"p":26,"c":"妇女要受到特殊的训练"},{"t":7,"p":27,"c":"我有话要指示你和你那些在洛马林达担任传道士、医师和顾问的同工们。……{MM 60.3}"},{"t":7,"p":28,"c":"上帝通过奇妙的方法使我们拥有一些机构。藉着这些机构，我们可以成就我们蒙召所要做的改革工作。在此时，每一个工人都应把自己的一切才干看作是神圣的托付，要用来开展改革的工作。主指示我说，我们那些受过训练胜任职责的姊妹们务要忠心又有见识地从事她们的工作，聪明地运用她们的影响，与弟兄们一道，取得一种经验，以便发挥更大的效用。……{MM 60.4}"},{"t":7,"p":29,"c":"古时上帝曾以奇妙的方式藉着献身的妇女工作，她们与祂所拣选作祂代表的男子一起参加祂的圣工。祂曾使用妇女取得显著而重大的胜利。在危险时刻，祂曾不止一次把她们推到前方，藉着她们工作，救许多人的性命。……{MM 60.5}"},{"t":7,"p":30,"c":"许多人有能力与她们的丈夫一起在疗养院工作，治疗病人，对他人讲劝勉和鼓励的话。有些人应寻求教育以使自己胜任医师的工作。{MM 60.6}"},{"t":7,"p":31,"c":"在这方面要进行积极的工作。妇女和男子一样，也要接受充分的医疗训练。她们应特别研究常见的妇女病，了解怎样治疗这些病。希望当医师的男子接受行医所需要的充分训练是很重要的。妇女接受这样的训练获得文凭以证明自己担任医师的资格，这也是同样重要的。{MM 61.1}"},{"t":7,"p":32,"c":"我们的机构应当给妇女以特别充分的训练，使他们能担任助产士。在我们的疗养院里要有女医师，精通医术，能照料分娩的妇女。我蒙指示，这种工作应由女子而不是男子来做。主指示我圣经的计划，按照此计划，在这样的时候应由妇女担任医师。我们应该执行这个计划，因为它是主的计划。{MM 61.2}"},{"t":7,"p":33,"c":"我一再蒙指示要挑选和教育妇女从事这方面的工作。现在正是我们明确地面对这个现实的时候。要教育更多的妇女从事这项工作，这样就能关闭试探的门户。我们不要把可以避免的试探放在医师、护士，以及他们所服务之人的道路上。——《怀爱伦信函》1911年22号{MM 61.3}"},{"t":4,"p":33,"c":"不要妥协"},{"t":7,"p":34,"c":"我蒙指示：我们在教育工作中不可妥协以迎合属世的标准。遵守上帝诫命的人不可与世界联合按照世界的计划和智慧进行各方面的工作。{MM 61.4}"},{"t":7,"p":35,"c":"我们的百姓现在正受到考验，他们是要从人间最伟大的教师那里学智慧呢？还是向以革伦的神求问呢？我们要下决心不被那些不认识上帝的声音，不听从祂命令之人的教育方针所缠绕。{MM 61.5}"},{"t":7,"p":36,"c":"我们应当留意以下的警告：“你们要进窄门，因为引到灭亡，那门是宽的，路是大的，进去的人也多。引到永生，那门是窄的，路是小的，找着的人也少”(太7:13,14)。凡行走在窄路上的人是在跟随耶稣的脚踪。有天上来的光照亮他们的道路。{MM 62.1}"},{"t":7,"p":37,"c":"我们岂能向世人表示：我们的医师在获得成功医师的资格以前，必须仿效世界的样式？这是一个考验我们一些弟兄信仰的问题。我们任何一个弟兄都不要因在会中宣扬以下的观点而招致上帝的不悦：即我们需要从不信的人那里获得高过上帝所规定的教育。{MM 62.2}"},{"t":7,"p":38,"c":"要把那大教师的教诲看作是最充分的启示。我们教会里担任医师的人应当只接受与神圣真理一致的教育。有人曾建议，学生们在洛马林达学一些功课后，要再到世俗的医学院完成他们的医科教育。这不符合主的计划。上帝是我们的智慧、圣洁和公义。洛马林达要提供种种设施，好让敬畏上帝、与祂治病的计划和谐的导师讲授必要的医学课程。{MM 62.3}"},{"t":7,"p":39,"c":"我绝不赞成在我们所建立训练医师的任何学校中贯彻世俗高等教育的思想。他们若进入世俗的学校中，在世俗医师的管理下学习，是有危险的。撒但正在下令那些他所引导的人离开信仰。我要劝我们的青年决不要到世俗的医学院中去，谋求将来担任医生以获得更大的成功和更大的影响力。——《怀爱伦信函》1909年132号{MM 62.4}"},{"t":4,"p":39,"c":"基督的责任和我们的本分"},{"t":7,"p":40,"c":"救主为受苦人类服务的工作总是与祂的传道工作相结合的。祂以同样的大能传福音和医病。祂今天也愿意这样做。然而我们必须尽自己的本分，把病人带到大医师面前。救主曾离开荣耀的天庭，来到我们这个世界，忍受试探，抵挡罪恶，使人可以持住祂的能力。人若凭着活泼的信心来到祂面前就可以领受祂的能力，医好疾病。{MM 62.5}"},{"t":7,"p":41,"c":"今天我们正在空前地把传道工作和医疗工作结合起来。我们正在教育我们的教友怎样治疗身体的疾病，怎样恢复健康，怎样在恢复健康后保持健康。——《怀爱伦文稿》1908年95号{MM 63.1}"},{"t":4,"p":41,"c":"真正的布道士作为先锋"},{"t":7,"p":42,"c":"一天夜里我被唤醒，蒙指示写下有关我们洛马林达学校工作的明确证言。有一项严肃神圣的工作要藉着那所学校完成。健康改革的教训要清清楚楚地表述出来，让所有在校青年都能学习实践之。我们所有的教员都应成为严格的健康改革者。主希望真正的布道士从我们学校出来作为先锋。他们要完全献身圣工，与上帝同工，每天扩大他们工作的范围，更充分地因真理而成圣。我们学校里一个献身的医疗布道教师所发挥的影响具有无可估量的价值。——《怀爱伦文稿》1908年31号{MM 63.2}"},{"t":4,"p":42,"c":"医科学生"},{"t":7,"p":43,"c":"医科学生既然要为一生的工作做好准备，就当鼓励他们最充分地发展自己的才能。他的功课虽然繁重，但是仍然不必损害身体的健康，妨碍他享受属灵的生活。他在整个学习期间仍继续在真理的恩典和知识上长进，同时不断地积累知识的库藏，成为一个高明的医师。{MM 63.3}"},{"t":7,"p":44,"c":"我要对医科学生说，你们要抱着主持正义，维护基督教原则的宗旨开始学习。要逃避试探，远离一切邪恶的影响。要保持心灵的纯正，认真对待真理和公义，在小事上忠心，多谋善断，心志坚定，思想正直，忠于上帝，真诚待人。{MM 63.4}"},{"t":4,"p":44,"c":"机会"},{"t":7,"p":45,"c":"机会摆在你们面前。如果你是勤劳和正直的，你就能获得最有价值的教育，更充分利用你的特权。不要满足于一般的成就。要培养自己能在主的圣工中担负责任重大的职务。你们若与智慧和大能的上帝联合，就能获得丰富的知识和更大的能力来从事救灵的工作。你们若肯使自己意志的力量与上帝的大能相联，认真接受正确的训练，就能成为忠心尽职而有良好影响的人。{MM 64.1}"},{"t":7,"p":46,"c":"要运用智力，同时也不可忽略体力，不要在你追求更多知识的道路上懒惰。既要学习，也要善于思考，这样你的心智就会得到扩大、加强和发展。不要以为你已经学够了，可以放松自己的努力了。人所受的智育，是衡量他的一个尺度。你的教育要终生持续，每天都要学习，并且把学来的知识用于实际中去。{MM 64.2}"},{"t":7,"p":47,"c":"为了使你成为靠得住的工人，你的能力必须发展，每一个才能都必须运用，即使是在小事情上。这样，你就必获得更大的能力来担负更大的责任。个人的职责是很重要的。在实践所学的知识时，不要因为需要承担风险，就躲避自己的责任。不要让别人替你动脑筋。你必须培养自己的才能，使之生机蓬勃。当你负起个人的职任，运用自己那稳固不移的能力时，你的才能就会增长，上帝希望你一天一天、一点一点地积累思想的库藏，爱惜时光如同珍宝，小心收集，谨慎珍惜，这样你就会获得广阔的思想和坚强的心智。{MM 64.3}"},{"t":4,"p":47,"c":"不要浪费光阴"},{"t":7,"p":48,"c":"上帝所要人交帐的事莫过于他是怎样度过他的光阴的。我们的光阴有没有浪费或滥用呢？上帝赐给我们宝贵的生命恩赐，不是让我们用来满足自私的欲望。我们的工作十分重要，我们为上帝为同胞服务的时间太短暂，不能花在追求名誉上。如果人们都能把自己的抱负限制在上帝所指定的范围之内，主所得到的事奉会是何等的不同啊！{MM 65.1}"},{"t":4,"p":48,"c":"要全面彻底"},{"t":7,"p":49,"c":"有许多人急于求成，在阶梯上越级而登，从而失去了他们作聪明的工人所应有的经验。他们头脑发热，以为许多知识对他们都是无关紧要了。他们蜻蜓点水，浮在其上，没有深入探索真理的矿藏，不愿经过漫长而艰巨的过程获得一定经验，使他们成为别人特殊的帮助。我们希望我们的医科学生成为最全面的人，深感自己有责任利用所赐给他们的每一才能，并最终使自己的才干得到成倍的增长。{MM 65.2}"},{"t":7,"p":50,"c":"上帝所赐关于医疗布道工作上的亮光不会使祂的子民被认为是缺乏科学医疗知识的。这亮光会使他们站在最高的境地。上帝希望他们因有祂同在而成为一班有聪明有智慧的百姓。祂是一切智慧，一切恩典的源头，靠着祂的能力，他们必克服缺点和无知。{MM 65.3}"},{"t":4,"p":50,"c":"崇高的目标"},{"t":7,"p":51,"c":"每一个医科学生都应立志达到崇高的标准。在最伟大的教师指导之下，我们的课程将日趋完善。所有担负医疗布道工作的人都必须作学生。决不要有人站住说：“这我不能做”而当说：“上帝要求我完全，祂希望我除去一切庸俗的东西，努力追求最高尚的东西。”{MM 65.4}"},{"t":7,"p":52,"c":"只有一种能力能使医科学生们达到应有的水平，保持他们坚定不移，那就是上帝的恩典和真理的能力在人的生活和品格上发挥救人的影响。这些立志为受苦人类服务的学生，必发现在这个世界上没有毕业的地方。他们一方面天天认识到敬畏上帝是智慧的开端，一方面学习科学知识。凡能增强他们智力的，他们都尽力学习，同时求上帝赐智慧，因为他们若没有受上头来的智慧的引导，就容易成为撒但欺骗权势的掠物。他们就会自满起来，自以为了不起。{MM 66.1}"},{"t":4,"p":52,"c":"学生的诚实"},{"t":7,"p":53,"c":"我们医学院的教师应当鼓励学生获得他们能在各部门学到的一切知识。如果他们发现有什么学生在履行和领悟职责时不够细心，就应当直率地告诉他们，让他们有机会纠正自己的习惯，达到更高的标准。{MM 66.2}"},{"t":7,"p":54,"c":"教师们不要因一些人理解力差而灰心。他们也不要在学生犯错误时，使他们灰心。我们若凭着爱心指出学生的缺点和错误，他们就会感激我们的指教。决不可鼓励学生产生骄傲的情绪。一切学生都要学而不厌。教师要诲人不倦，培养学生能自力更生，技术熟练、细心、刻苦。当学生们在聪明的教师指导下学习，与他们分负责任时，他们就能在教师的帮助之下攀登阶梯的最高处。{MM 66.3}"},{"t":7,"p":55,"c":"学生们应当欣然在有经验的人手下工作，注意他们的建议，听从他们的劝导，尽可能在思想、训练和知识的追求上进步。但是他们决不可忽视或违犯我们学校所设立的规章制度。下降是非常容易的。倾向于自私的安逸和享受的人忽视规章总是感到很自然的。拆毁要比建造容易得多。一个目无制度的学生所起动摇规章的作用，要远超过十个学生抵消邪恶影响所作的全部努力。……{MM 66.4}"},{"t":4,"p":55,"c":"不要自夸"},{"t":7,"p":56,"c":"敬畏上帝的医师在谈论到自己的工作的时候，总是很谦虚的。可是一些在医治人心灵和身体方面经验肤浅的新手，却常夸夸其谈自己的知识和学问。这些人需要更加认识自己，这样，他们就会更加明白自己的责任，认识到他们不论到哪个部门工作，都必须甘心乐意，态度真诚，以无私的热情，努力为别人服务。他们不会计较怎样更好地维护自己的尊严，而是借着体贴和关怀病人获得精通医务的声誉，借着同情的服务，赢得他们所为之服务之人的心。{MM 67.1}"},{"t":7,"p":57,"c":"在医学界有许多怀疑派和无神论者把上帝的创作高举在科学的上帝之上。凡进入世俗医学院学习的人很少有人出来而不受沾染的。他们没有成为高尚圣洁的人。物质的事遮盖了属天和永恒的事。许多人宗教的信仰和原则已经与世俗的习惯混杂起来。纯洁无瑕的宗教真是罕见。然而每一个学生都有权利怀着象但以理进入巴比伦宫庭时的坚定原则进入学校，整个学习期间，保持自己的正直不失去光泽。{MM 67.2}"},{"t":4,"p":57,"c":"胜利"},{"t":7,"p":58,"c":"上帝的能力和恩典已经借着无穷的牺牲赐给人，使人能胜过撒但的建议和试探，而不受污染。我们的生活、言语和态度，对于不关心，不虔诚和怀疑的人乃是最有力的论据，最严肃的呼吁。但愿学生的生活和品格为基督作出有力辩护，使世人从你身上不得不认识到你是跟过耶稣的，并向祂学习过的。{MM 67.3}"},{"t":7,"p":59,"c":"医科学生都不要被魔鬼的诡计和狡猾的托词所欺骗。许多人就是因这些诡计和试探引入歧途，落入罗网。要坚持原则，步步发问：“主是怎么说的？”要坚定地说：“我要跟随真光，我要尊重真理的主。”{MM 68.1}"},{"t":7,"p":60,"c":"那些在世俗的学校里学医的人尤其要提防周围邪恶影响的污染。他们的老师是通晓世故的人。他们的同学是不信上帝的，也从未认真想到过上帝的人。即使是有经验的基督徒，也处于受不信之徒影响的危险之中。然而仍有些人学完了整个医科课程，而保持自己忠于原则。他们不肯在安息日上课，他们已经证明人是可以获得医师的资格，而不致使那些鼓励他们接受教育的人失望的。{MM 68.2}"},{"t":4,"p":60,"c":"病人的利益"},{"t":7,"p":61,"c":"在训练医护病人的工人时，我们要使学生经常想到，他的最高目的是要关心病人的属灵利益。他在准备服务的期间，必须学会重述圣经的应许，每天献上热情的祈祷。要帮助学生时刻在病人面前保持那伟大的医疗布道士的甜美圣洁的影响。那些受苦的人若知道基督乃是他们同情怜悯的救主，他们的心就会得到安息，这安息对于恢复健康的人乃是很重要的。{MM 68.3}"},{"t":4,"p":61,"c":"预备性教育"},{"t":7,"p":62,"c":"由于我们的青年人在世俗的医科学校所要遇到的这些特殊试探，我们自己的学校应当着手于准备使学生在基督徒教师指导下进行初级和高级的医疗训练。我们各地较大区会的医护训练学校应设立在最便利的地方，培养我们的青年应付国家法律对医科学生所定的入学要求。要聘请善于教学的人，把我们的学校提高到适当的水平。凡希望自己能担负那需要经过某种法定考试之工作的青年，都能从我们的区会医护训练学校中获得进入医学院所需要的准备知识。{MM 68.4}"},{"t":7,"p":63,"c":"凡在这方面祷告警醒的人，祷告必为他成就奇迹。上帝要我们都能保持时刻等候和盼望的姿态。凡祂所应许的，祂都必成就。国家法律既要求医科学生先学好某种预备学科，我们的学院就应当安排让他们获得必要的文化知识和科学教育。{MM 69.1}"},{"t":7,"p":64,"c":"不但我们较大的医护训练学校要为想学医的人提供这种预备性的教育，我们也当尽一切努力使洛马林达医疗布道学院的课程日趋完善。正如我们在即将建校时所指出的，我们必须向希望成为医生的青年人提供必要的教育，使他们有足够的知识能经得起种种考试，表明他们有作医生的资格。必须教导他们聪明地诊治病人的种种病症，以致一切明智的医师都不会误以为我们的学校里没有传授使青年人担任医生所必需的知识。学生们毕业以后，还要不断地增长知识。因为实践会使人完全。……{MM 69.2}"},{"t":4,"p":64,"c":"研究圣经的重要性"},{"t":7,"p":65,"c":"医科学生若肯勤奋地研究圣经，就能为掌握其他的课程，作好更好的准备。因为凡诚心研究圣经的，就必得到启发。没有什么比研究圣经更能使他们获得持久的记忆力。我们的医科学生都当明白，他们越认识上帝和基督，熟悉圣经的历史，就越能更好地为自己的工作作好准备。{MM 69.3}"},{"t":4,"p":65,"c":"圣经课"},{"t":7,"p":66,"c":"应当由忠心的教师负责圣经课，他们应当努力使学生明白他们的功课，不是把一切都向他们解释清楚，而是要求他们清楚地把所读的每一节解说出来。这些教师要记住，浮光掠影，走马看花地读圣经是没有什么益处的。要明白圣经，就必须经过仔细的研究和认真的努力学习。{MM 70.1}"},{"t":7,"p":67,"c":"伟大的医疗布道士基督来到这个世界作出了无穷的牺牲，教导人如何正确地认识上帝。祂在地上过着完全的生活，为人树立了人人都能安然追随的榜样。我们的医科学生都应当研究基督所赐的训言。他们必须清楚地明白这些训言。如果他们疏忽研究圣经，而研究错误的理论，那就是大错特错了。这些理论把人的心思从基督的话引到人的谬论上去。上帝希望所有要作福音医疗布道士的人都勤奋学习大教师的教训。他们若要得到安息和平安就必须这样做。他们若向基督学习，心中就会充满唯有祂才能赐予的平安。{MM 70.2}"},{"t":7,"p":68,"c":"要以圣经为你的顾问。你若保持自己的心脱离世上的无稽之谈，就必迅速地熟悉圣经。你越研究圣经，就越深地认识上帝。圣经的真理必写在你的心中，留下不可磨灭的印象。{MM 70.3}"},{"t":7,"p":69,"c":"这些事上帝已指示我多年了。在我们的医疗布道训练学校中，需要有充分明白圣经的人，需要能把这些教训清楚简明地教导别人的人，正如基督把祂所认为最重要的事教导祂的门徒一样。{MM 70.4}"},{"t":7,"p":70,"c":"人若来到基督跟前接受并实行祂的教训。使祂的话成为他们生活的一部分，就必获得所需要的知识。圣灵必教导研究圣经的人以真理和公义的标准判断一切事。上帝的启示必向他提供他所需要的知识。凡使自己处于伟大的医疗布道士的教导之下、作祂同工的人，必获得世界的一切传统学科所不能提供的知识。──《基督教育之研究》474-484页{MM 70.5}"},{"t":4,"p":70,"c":"经验的发展 灵性增长"},{"t":7,"p":71,"c":"我要对每一个寻求学医的学生说，要高瞻远瞩。要转离今生暂时的事，转离自私的追求和满足。你求学的目的是什么？不是为了解救受苦的人类吗？当人的心智因真知识而扩大时，人的心灵就会因想到上帝的良善、同情和慈爱而火热起来。他必热切盼望告诉别人如何与伟大的工程师合作。当你传播所领受的知识时，必给自己带来极大的好处。你必从而获得更多的知识可以传授，你为上帝作工的能力就必提高。{MM 71.1}"},{"t":7,"p":72,"c":"有人要向你建议，为了使你的事业有成，你必须做一个有权谋的人，有时还得偏离严格的正直。这些试探很容易被人心所接受。但我所说的乃是我所知道的。不要受骗上当，不要放纵自我，不要为仇敌打开门路让他进来占领你的心。稍微偏离最严格的正直而走出第一步，就会有危险。要真诚待己。要以敬畏上帝之心保守祂赐给你的尊严。每一个医务人员都非常需要挽住那有无穷能力之主的臂膀。{MM 71.2}"},{"t":4,"p":72,"c":"诚实"},{"t":7,"p":73,"c":"依靠权谋一定会使人陷入困境。凡希望讨人的喜悦过于讨上帝喜悦的人必然落入试探之中，牺牲原则来追求世界的利益和称赞，这样，忠于上帝的心就一再放弃了。你必须把上帝的真理接到心中，并靠着天国的力量加以保守，否则，撒但必来把它从你心中夺走。决不要以为一个诚实忠厚的医生是不能成功的。这种想法是羞辱了真理和公义的上帝。他能够成功的。因为上帝和天国在他一边。要坚决拒绝每一个叫你弄虚作假的引诱，靠着基督的能力和恩典，坚持你的正直，祂必在你身上实现祂的话。{MM 71.3}"},{"t":7,"p":74,"c":"医科学生不论多么年轻，都可以接近但以理的上帝。靠着上帝的恩典和能力，他可以在他的岗位上卓有成效，就象但以理在高位上所作的一样。但是如果把科学方面的准备看得非常重要，而同时却忽略了作为成功基础的宗教原则，这乃是很错误的。许多人被誉为技术高明的医生，却不屑于想到需要在工作中依靠基督赐智慧。这些信靠自己智慧的人若受到天国之光的照耀，他们就会获得何等大的成就啊！他们的能力就会大得多，他们对难症就有大得多的把握。凡与大医师有密切来往的人可以随时取用天地的富源。他能凭精确无误的智慧工作，这是不信的人所没有的。{MM 72.1}"},{"t":7,"p":75,"c":"医师应当象以诺那样与上帝同行。这会成为他的保障，使他能提防一切骗人的有害观点，那些观点已使许多人成为怀疑派和不信的人。人若在生活中实行上帝的真理，并以真理指导一切关系别人利益的事，天国的原则就必成为他心灵的屏障，上帝决不会不理睬我们维护真理的斗争。当我们把上帝口中所出的一切话看得高过世俗的方针，和那些有错失败之人的学说时，我们就会被引入良善和圣洁的道路。{MM 72.2}"},{"t":7,"p":76,"c":"凡受洗立约接受真理的基督徒医师，也就是立誓作大医师基督的代表了。但是他若不严格提防自己，若是容许抵挡罪恶的栅栏被击破，撒但就会用狡猾的试探战胜他。于是在他品格上就出现了一个污点，对别人产生不良的影响。这种道德上因罪而来的瘫痪，不仅要毁灭那偏离严格原则之人的灵魂，而且能使同样的罪行在别人身上重演。{MM 72.3}"},{"t":4,"p":76,"c":"要坚持下去"},{"t":7,"p":77,"c":"作临时的基督徒是很危险的。我们必须始终在一切举动上效法基督。这样，我们靠着祂的恩典，今生和来生永远都必得到安全。在试炼时期对恩典的能力在经验上的认识，要比金银更有价值。它会坚固信靠之人的信心。他既然确知耶稣是他随时的帮助，就必得着勇气，使他能在最严峻的环境中，从圣经中接受上帝，以毫不动摇的信心信靠祂。{MM 73.1}"},{"t":7,"p":78,"c":"我们防止陷入罪中唯一的保障，就是使自己不断地处于圣灵的塑造之下，同时在真理和正义的事业中积极工作，履行上帝所交付的每一项工作，同时拒绝上帝所没有交给我们的担子。医师和医科学生都必须坚定地站在第三位天使信息的旗帜之下，不屈不挠而又成功地打信心的美好之仗，不是依靠自己的智慧，而是依靠上帝的智慧，穿上天国的军装，由上帝的话所武装，永不忘记他们有一位领袖，祂从来没有也永远不会被罪恶所胜。{MM 73.2}"},{"t":4,"p":78,"c":"研究你们的领袖"},{"t":7,"p":79,"c":"对于每一个想在这世界历史末叶为上帝的事业作出显著贡献的医科学生，我要说：“你们要仰望基督。祂奉上帝差遣，曾来到这个世界，披着人性，过纯洁、高尚、完全的生活，树立了榜样，使众人都能安全地追随。主正伸手拯救，要响应祂的邀请，‘让他持信住我的能力，使他与我和好，愿他与我和好’”(赛27:5)。……救主是多么热切地盼望用祂温暖有力的手握住祂子民战抖的手，直到他们的脚站在平安之地啊！……{MM 73.3}"},{"t":7,"p":80,"c":"要信靠主，祂知道你的软弱。要靠近基督身边，因为仇敌总是在趁机俘虏每一个疏忽大意的人。……{MM 73.4}"},{"t":7,"p":81,"c":"主要青年人作祂的助手，当上帝用撒母耳作仁慈的善工时，他还只是一个孩子。……{MM 74.1}"},{"t":7,"p":82,"c":"天使奉命向那些坚持不懈地努力表显基督品性的人，更清楚地启示祂的品格和工作，权能、恩典和慈爱。他们就是这样逐步与祂的性情有分，日复一日地在基督里长大成人。从他们的思想、言语和行为上可以看出圣灵的洁净和使人成圣的工作。他们的工作对于一切与他们交往的人乃是生命和救恩。论到这样的人，经上说：“你们在祂里面也得了丰盛”(西2:10)。──《基督教育之研究》485-491{MM 74.2}"},{"t":4,"p":82,"c":"在鼓励学生时要谨慎"},{"t":7,"p":83,"c":"许多人知道医生的工作是非常辛苦的。医生们很少有时间休息。甚至在安息日也是如此。所以他们不肯选择医务工作作为终身的职业。然而那大仇敌正不断地设法毁灭上帝所创造的人类。上帝呼召有文化有才智的人来与撒但残暴的势力作斗争。需要有更多更合适的人献身于这个职业。必须努力劝导合适的人，培养自己从事这项工作。这些人的品格必须建立在圣经的广泛原则上。他们必须精力旺盛，身强力壮，意志坚强，以便能达到崇高的优秀标准。{MM 74.3}"},{"t":7,"p":84,"c":"不是每一个人都能成为成功的医师。许多从事这项职业的人各方面都没有作好准备。他们没有必需的知识，也没有保证成功所必要的技术、智慧、细心和才智。一个医生若身体健康，工作效率就高得多。他若身体软弱，就承受不了这种职业所带来的辛苦。一个身体衰弱，消化不良，缺乏自制的人不能胜任应付各种病人的工作。要十分注意，不要鼓励那些本来适合于担负较为次要之工作的人花大量钱财和光阴学医，而同时他们却没有什么成功的希望。{MM 74.4}"},{"t":7,"p":85,"c":"我蒙指示，由于医疗布道工作的艰苦，凡要参加这项工作的人必须先受到有资格的医师全面的检查，查明他们是否有必要的精力来学完在医科训练学校里所必修的课程。──《基督教育之研究》472,473页{MM 75.1}"},{"t":4,"p":85,"c":"呼召最有才能的人"},{"t":7,"p":86,"c":"主呼召最有才能的人加入这个基地（洛马林达）推进祂所指定的工作。这些人不要求最高的工资，而是站在基督一边从事祂的圣工。我们需要医科教师传授不用药物的医学课。……我们应当预备一班效法基督的工人。——《怀爱伦信函》1908年196号{MM 75.2}"},{"t":4,"p":86,"c":"洛马林达学校的高质量"},{"t":7,"p":87,"c":"这里有建立学校和疗养院的有利条件。对学生和病人都很有利。我蒙指示，这里应设立一所学校，按照古代先知学校的原则办学。学校各方面工作可能与世俗的学校不同，可是它特别适合于立志献身为主无私服务，而不是经商谋利的人。{MM 75.3}"},{"t":7,"p":88,"c":"我们需要一所高质量的学校，在这所学校里要重视上帝的话：教导人顺从圣经的训言。为了办好这所学校，我们必须小心挑选教员。我们的青年人不要完全依赖一般学校，在那里他们被告知：“你若要完成学业，就得修这门课程或那门课程”──这些课程对于那些专望把上帝健康平安的信息传遍普天下的人也许没有什么实际价值。许多人所接受的教育中，不仅有一些无用的功课，还有一些绝对有害的课程。我们所应该努力提供的教育是能迅速地预备学生为同胞服务。{MM 75.4}"},{"t":7,"p":89,"c":"我们所招收的学生应是愿意深入研究上帝的圣言，在生活上实行圣经真理的人。我们所给的教育应能使献身的青年出来与其伟大的使命相称。……{MM 76.1}"},{"t":7,"p":90,"c":"医生们要在这里接受教育。他们在这里所受的训练应使他们出来后不会非谋求最高的工资不可。——《怀爱伦文稿》1907年151号{MM 76.2}"},{"t":4,"p":90,"c":"谁可以申请参加"},{"t":7,"p":91,"c":"唯有那些心中充满上帝的爱，表明自己已经接受了基督的恩典，把自己的工作看作是为祂服务的人，才可以申请参加医疗布道工作。凡参加这项传道工作的人应当把他们的工作看作崇高圣洁的呼召。这项工作交给他们乃是一种神圣的托付。不论他们在哪里，主都希望他们表现他们使命的高尚性。——《怀爱伦信函》1903年186号{MM 76.3}"},{"t":4,"p":91,"c":"学生应具有道德的力量"},{"t":7,"p":92,"c":"几乎在每一个教会都有青年人可以接受教育成为医师或护士。……我奉劝大家怀着祈祷的精神考虑这个问题。要作出特别的努力，挑选那些显示出效用和道德力量的青年人。──《健康勉言》506,507页{MM 76.4}"},{"t":4,"p":92,"c":"品格力量的重要性"},{"t":7,"p":93,"c":"许多表示希望通过教育成为医生的青年人，不具备那些能使他们抵抗在医务工作中常遇到的试探的品格特性。只有那些有希望能胜任传播真正健康改革原则之大工的人，才可以招收进来。──《特别证言》系列二，第15号第21页{MM 76.5}"},{"t":4,"p":93,"c":"遵守纪律"},{"t":7,"p":94,"c":"不遵守纪律的现象一出现，就要予以制止。要教导青年人在一切的交往中既坦率又谦虚自重。要教导他们尊重正确的规章制度。如果他们不肯服从，就让他们退学，不管他们处在什么位置上。否则他们会带坏别人。──《特别证言》系列二，第16号第3页{MM 76.6}"},{"t":4,"p":94,"c":"脑力劳动与体力劳动的比例"},{"t":7,"p":95,"c":"关在学校里一味学习的青年人是得不到完美的健康的。没有相应的体力劳动配合的脑力劳动会使大脑供血过度，而导致血液循环失去平衡。大脑的血液太多，而肢体末稍的血液则太少。学习的时间与休息的时间应该认真管理，其中一部分的时间应该是用来做体力劳动的。当学生们衣食住行的习惯遵从了身体的定律时，他们就能够在受教育的同时而不会牺牲自身的健康了。一定要时常重复一个教训并且要使其深入人心，即如果一个人没有体力使用他所学到的知识，那么这种教育是毫无价值的。{MM 77.1}"},{"t":7,"p":96,"c":"学生不应承担太多的功课以致于没有时间去从事体力劳动。除非每一天都到户外去发挥机体的能力，人是不会有良好健康的。总要花一些时间去做某种体力劳动，调动身体的每一部分。如果平衡学生的脑力及体力的负担，他的头脑就会得到休息而更新。如果他患病，身体运动往往会帮助他恢复到正常状态。学生离开学校时应比入校时更健康，而且更明白生命的定律。健康与品格应该受到同等的神圣保护。{MM 77.2}"},{"t":4,"p":96,"c":"迟钝的头脑和饮食的不当"},{"t":7,"p":97,"c":"很遗憾，许多学生不知道饮食对健康会产生强有力的影响。一些人从来没有下决心控制食欲，遵守饮食的正当规律。他们吃得太多，甚至在正餐时也是这样。一些人在两餐之间有什么就吃什么。如果那些自命为基督徒者想要解决如此令他们困惑的问题，即为什么他们的头脑这么迟钝，为什么他们的宗教热情如此低落，在许多情况下，他们只需要从餐桌上找原因；如果没有其他原因的话，这就是原因。{MM 77.3}"},{"t":7,"p":98,"c":"许多人因为放纵食欲而与上帝分离。那位注意到一只麻雀落地，曾数过人头发的主，也看到了那些放纵食欲之人的罪。他们所付出的代价是体力的削弱，智力的降低，道德的麻木。{MM 78.1}"},{"t":4,"p":98,"c":"教师的健康习惯"},{"t":7,"p":99,"c":"教师自己应当适当地注意健康的定律，使自己的各方面能力保持在最佳状态，通过言传身教对学生发挥正确的影响。凡因疾病或劳累而身体衰弱的教师应特别注意生命的定律。他们应当花时间休息。不可在体力或智力上承担繁重的教学工作以外的责任，使神经系统产生不平衡，因为这样他就不适于接触人心，对自己和学生都没有好处。{MM 78.2}"},{"t":7,"p":100,"c":"我们的学校应有一切的设施，便于教授人体系统的原理。要教导学生怎样呼吸，怎样朗读讲话，不靠喉部和肺部，而是靠腹部肌肉用力。教师也应在这方面训练自己。要使学生受到全面的训练，使他们可以过一种积极的生活，深深领会上帝赐给他们的习惯。要教导学生活到老学到老。你在教导他们的时候，要记住他们还将去教导别人，你的教训要日复一日被重复，给越来越多的人带来益处。──《基督教育原理》146-148页{MM 78.3}"},{"t":4,"p":100,"c":"以基督的简朴方式施教"},{"t":7,"p":101,"c":"主指示我们：在我们的学校中要不断争取达到基督的生活以及祂对门徒的教导中所体现的完美品德。我们既从最高的权威接受了我们的使命，就当以基督的简朴方式实施教育、教育、再教育。我们的目标是在工作的各个方面达到最高的标准。要以祂教训中所含的宝贵真理作为我们的前卫和后盾。{MM 78.4}"},{"t":7,"p":102,"c":"为我们的疗养院和学校所树立的标准是很高的。这些机构中的医师和教师负有重大的责任，要尽力聘用那些按基督的教育法施教的教师。他们把基督的教育法看得比人的方法更宝贵。他们要尊重基督所设立的教育标准，遵照祂的指示教授学生有关信心和圣洁的教训。{MM 79.1}"},{"t":7,"p":103,"c":"基督曾奉天父的差遣来表现祂的品格和旨意。我们要在工作中学习祂的榜样，设身处地的施教。凡不遵循基督的教训，仿效世俗医师的习俗和行为的教师，乃是偏离了救主所交给我们的任务。——《怀爱伦信函》1910年60号{MM 79.2}"},{"t":4,"p":103,"c":"要计算代价"},{"t":7,"p":104,"c":"我蒙指示：在你们医疗布道学员的班级中，有些人首先需要了解自己，计算一下代价，在开始建造时应知道自己能否完工，不要在教育他的过程中半途而废而令上帝受辱。一个灰心丧志的人对自己也是一个负担。有人以为不论他想做什么，上帝都会支持他，可是他却使自己学习负担过重，危害了健康和生命，干犯了自然的定律。他们的想法是违背了上帝所赐的亮光。自然是不能负担过重的。她不会原谅对于奇妙精致的机体所作的损伤。{MM 79.3}"},{"t":7,"p":105,"c":"脸色苍白，身体虚弱的学生对于健康改革是一种不断的羞辱。学生们到户外出去从事园艺的好处要大得多。锻炼是有益的。上帝计划人体的每个部分都当作运动。应当定时工作、进餐，不要斤斤计较每一样食品的价格，而只给学生提供最便宜的食品。要选用那些最适合于开动生命机器的食物。提供这样的食品，使身体能很好地吸收，再输送到各个器官，使各部分都得到营养，这决不是奢移。{MM 79.4}"},{"t":4,"p":105,"c":"必须了解自己"},{"t":7,"p":106,"c":"这是每一个学生的首要责任。没有一个人能估计他的同学有多少能力。每一个学生都要合理地推测自己的承受力。人人都有自己的特点，只有自己才能最好地对待其特点。任何人都不必让自己的个性消失在别人的个性中。他应该了解自己，使自己有机会带着健康的体格，清晰的头脑，均衡的神经，和良好的消化系统出来。有了这一切，他就能担当起他培养自己去做的工作。如果他因草率行事，时间少，就匆匆忙忙地吃饭，以致剥夺了自己的资格，他就不适于做完美稳妥的工作。……{MM 80.1}"},{"t":4,"p":106,"c":"向上帝交帐"},{"t":7,"p":107,"c":"学生最重要、最高尚、最蒙悦纳的传道工作就是在所做的一切事上，在上帝所设计奇妙的人体机器的一举一动上顺从上帝。他不可漫不经心地对待自己。要了解自己，工作时要充分知道自己能够做什么，怎样做才安全，在饮食和做事时要避免什么。……胃部失调会造成智力失调。{MM 80.2}"},{"t":7,"p":108,"c":"我要对每一位学生说：你需要把自己掌握在自己手中，不要让别人鞭策你疲倦的神经和肌肉以满足他个人的标准。你是上帝的工人，应充分了解你对上帝的责任，就是正确地对待自己。要有适当的时间睡眠。睡眠会给自然以时间恢复和修整疲乏的肌体组织。……{MM 80.3}"},{"t":4,"p":108,"c":"过分操劳"},{"t":7,"p":109,"c":"你能够借着照看上帝的殿做最好的家庭布道工作，……不要使这台美妙的机器过分操劳，免得某部分出毛病，使你的工作停顿下来。{MM 80.4}"},{"t":7,"p":110,"c":"当我蒙指示看见那些为参加拯救周围将亡之人身体心灵的工作而接受教育的学生，在他们所努力从事的工作尚未完成时，身体就垮了下来，我心里十分难过。教师和学生们在出来工作之前难道不能研究应怎样对待自己，以便能聪明地与上帝合作，传祂的信息，做祂的圣工，不致于在最需要的时刻被迫放下工作吗？{MM 81.1}"},{"t":4,"p":110,"c":"学校里的体力劳动"},{"t":7,"p":111,"c":"在我们所有的教育机构中都应把脑力劳动和体力劳动结合起来。通过积极的身体锻炼，出于本能的激情，就能得到健康的发泄，保持在正当的范围之内。在户外空气中进行有益健康的锻炼，会强健肌肉，促进血液循环，有助于保护身体免遭疾病侵袭，在属灵上大有好处。我多年来一直蒙指示，教师和学生应在这项工作上联合起来，古时先知学校就是这样做的。——《怀爱伦信函》1898年116号{MM 81.2}"},{"t":4,"p":111,"c":"学习实际的知识"},{"t":7,"p":112,"c":"过分的学习，即使是学习真科学，也会造成反常的食欲，吃了还要再吃。它会使人产生一种愿望，要追求超过圣工需要的更多知识。单为知识而追求知识，会使人心转离献身于上帝，妨碍人在实际圣洁的道路上前进。……主耶稣只赐下有用的教训。……门徒们常常产生好奇心，但是耶稣并没有满足他们的好奇心理，让他们知道对于指导他们工作所不必要的知识，祂却为他们的心灵打开新的思想渠道，赐给他们大量实际敬虔所需要的知识。……{MM 81.3}"},{"t":4,"p":112,"c":"不节制的学习"},{"t":7,"p":113,"c":"学习上不节制就好象醉酒一样，纵而不改的人就象醉汉一样，离开安全的道路，在黑暗中徘徊跌倒。主希望每一个学生记住要专心追求上帝的荣耀。他不可耗费自己的体力和智力来追求尽可能多的科学知识，却应保持旺盛的精力，从事主所指定的工作，帮助人寻见公义的道路。……──《基督教育之研究》405,406页{MM 81.4}"},{"t":4,"p":113,"c":"不要娱乐，而要献身工作"},{"t":7,"p":114,"c":"有些人认为，如果洛马林达的事业兴旺起来了就要搞一些娱乐，我们切不要这样想。宁可让人们看到你们有责任心，有使命感，有救灵的心志。娱乐会浪费时间，只能令自己满足，实在得不偿失。{MM 82.1}"},{"t":7,"p":115,"c":"有些人认为搞娱乐活动可以产生更大的影响力。可是我们所需要的就是稳步前进，双手紧紧地握住上帝的应许，相信基督会引导祝福并把天上的印记盖在我们的工作上。不要认为我们在这里为基督和天国做一切的工还不够，还得在上帝所委派的工作之外去寻找娱乐。不要这样做，因为这不符合基督的榜样。要坚定地为上帝而站立。要告诉学生，我们这里有水边等地方，如果你想做善工，就把我们的书刊带到这些地方去。要聚会，让人们看见你们与天国有活泼的联系。——《怀爱伦文稿》1911年9号{MM 82.2}"},{"t":4,"p":115,"c":"传道工作"},{"t":7,"p":116,"c":"要鼓励学生一边学习，一边更加积极地参加传道工作。——《怀爱伦文稿》1909年53号{MM 82.3}"},{"t":4,"p":116,"c":"不要排斥真理"},{"t":7,"p":117,"c":"学生被批准到学校学习一段时期，目的是要获得科学知识。可是他在学习时始终要考虑到自己身体上的需要。寻求教育时绝不可损害身体的殿。他们不可放纵犯罪的行为，不要学习负担得过重，不要专注于学习功课而把真理置于一边。因人的发明而把认识上帝的知识从心中排斥掉。{MM 82.4}"},{"t":7,"p":118,"c":"学生在学习的时候应时刻记住上帝所赋予的责任。这样，就不需要勉强他们秉公行义保持心灵的忠贞了。他们会呼吸到天上的空气，一举一动受圣灵所鼓舞，表现出公平和正直。{MM 83.1}"},{"t":7,"p":119,"c":"可是如果疏忽了身体，花在学习上的时间太多，心智负担过重，体力却因置之不用而衰弱，那么人体的机器就会受到束缚，有关将来幸福和永久平安的重要事情疏忽了。书本知识被看作是最重要的，上帝则受到了羞辱。……{MM 83.2}"},{"t":7,"p":120,"c":"许多人因为学习负担过重正在灵、智、体方面摧毁自己。他们因在寻求教育时放纵不节制的习惯而给自己带来今生和永久的损失。他逐渐失去在基督的学校里学习柔和谦卑的愿望。每一刻光阴过去都会带来永远的后果。行走公义道路的结果必然是正直。──《教育特别证言》126,127页{MM 83.3}"},{"t":4,"p":120,"c":"对于那些耐力有限之人的勉言"},{"t":7,"p":121,"c":"我蒙指示：考虑到医疗布道工作的严肃性质，凡希望参加这项工作的人首先要接受称职的医师的全面审查，看看他们有没有必要的耐力来完成培训学校里所要学习的课程。{MM 83.4}"},{"t":7,"p":122,"c":"如果他们无法胜任二年、三年、五年的脑力劳动，就要如实告诉他们，劝他们暑假到户外去劳动。如果他们无法承受连续上课的紧张，就要劝他们花大量的时间在户外劳动，功课则自学。如果他们仔细进行充分锻炼，就会有清晰的脑力掌握自学的东西，他们的进步就会很快。他们一有机会，就尽力给病人治病，实行他们从书本中学来的理论。我蒙指示：在许多情况下，这样学习可以比长期在医学院学习获得更加实用的知识。——《怀爱伦文稿》1902年123号{MM 83.5}"},{"t":4,"p":122,"c":"我们与法律要求的关系"},{"t":7,"p":123,"c":"有人问我，应如何对待有关医生的法律。我们需要审慎行事，因为仇敌很想阻碍我们的工作，使我们的医师只发挥有限的作用。一些人不以敬畏上帝的心做事。他们把我们所无法同意承受的轭放在我们脖子上，给我们制造麻烦。我们不能遵守那会牺牲原则的规章，因为这会危害心灵的得救。{MM 84.1}"},{"t":7,"p":124,"c":"可是如果我们遵守国家法律不会置我们于错误的立场，我们就应当遵守。贤明的法律制订出来是为了保护人民不受不称职医生的欺骗。我们应当尊重这些法律，因为我们自己也是受这些法律的保护免受自以为是的冒牌医师所侵犯。如果我们反对这些法律，就会限制了我们医疗布道士的影响。{MM 84.2}"},{"t":7,"p":125,"c":"我们应当小心考虑这些问题的有关事项。如果有些条件我们不能赞成，我们就努力使其得到调整，使我们的医师不会面临强烈的反对。救主嘱咐我们要灵巧象蛇，驯良象鸽子。{MM 84.3}"},{"t":7,"p":126,"c":"主是我们的领袖和导师，祂吩咐我们不要与那些不承认上帝的人联合。“你们务要守我的安息日，因为这是你我之间世世代代的证据”(出31:13)。要与那些守上帝诫命尊重祂的人联合。如果我们有人提议我们的工人应当重视世界所提供的教育，从而谋求取得成功，那就等于在说，世界所发挥的影响要超过上帝的影响。这样做会使上帝受到侮辱。上帝充分了解自称为祂子民的人对于祂的旨意所怀的信心如何。{MM 84.4}"},{"t":7,"p":127,"c":"我们的工人应当熟悉基督的生平和工作方法。主会帮助那些希望与祂合作担任医师的人。只要他们肯向祂学习怎样为受苦的人工作，祂就会藉着他们施展能力医治病人。{MM 85.1}"},{"t":4,"p":127,"c":"与大医师合作"},{"t":7,"p":128,"c":"不节制和不敬虔之事在各地越来越多。节制工作必须从我们的心中开始。医师在工作以前首先要明白大医师的工作和教训。基督曾离开天庭为地上患疾受苦的人服务。我们必须与这位大医师合作，谦卑地行在祂面前。这样，主就会祝福我们诚恳的努力，解救受苦的人了。这项工作的成就不是靠有毒性的药物，而是藉着使用简单的疗法。我们必须设法纠正错误的习惯和行为，教授舍己的教训。放纵食欲是我们必须与之斗争的最大弊端。{MM 85.2}"},{"t":7,"p":129,"c":"基督所揭示的真理教导我们，藉着顺从耶稣里的真理，人类可以获得力量战胜世上因情欲来的败坏。人对基督的功劳怀着活泼的信心，就能改变成为基督的形像。上帝的天使会来到那些天天谦卑地学习基督教训的人身边。——《怀爱伦信函》1909年140号{MM 85.3}"}]},{"n":"第５编 关于唯灵学诡辩的警告","ps":[{"t":2,"p":0,"c":"第五编  关于唯灵学诡辩的警告"},{"t":4,"p":0,"c":"在磐石上建造"},{"t":7,"p":1,"c":"基督曾经用建造房屋的比喻来说明品格的建造。房子若盖在磐石上，雨淋、风吹，那房子总不倒塌。房子若盖在沙土上，就会被冲走。我们生活在危险的时代。在千变万化的形势当中，异端假道要乘机而入，考验我们所有人的信仰。房子若建在坚固的磐石上，就不会倒塌。房子若盖在沙土上，当暴风狂雨来临时，就会倒塌，而且倒塌得很厉害。{MM 87.1}"},{"t":7,"p":2,"c":"所以我们要留心自己如何建造。任何人都不要愚蠢地建造。上帝的话是我们唯一的根基。会有形形色色的假道传来。有些谬道似是而非，很吸引人，可是如果接受了，就会移走基督所建造的柱石，而建起人的工程。有些人看是要看，却看不见，听是要听，却听不见，他们在撒但的引导下为人类建造了虚假的根基。{MM 87.2}"},{"t":7,"p":3,"c":"每一个人都要研究基督的教训。真理是稳固可靠的。要把真理传给所有的人，因为撒但将送来悦耳的理论，废弃上帝的话，使人心从真理转向虚谎。——《怀爱伦信函》1905年223号{MM 87.3}"},{"t":4,"p":3,"c":"虚假的科学理论"},{"t":7,"p":4,"c":"虚假的科学理论象夜间的盗贼一样正悄然而入，盗走我们的路标，挖走我们信仰的柱石。上帝指示我，不可用这样的理论来教育医科学生，因为上帝不赞成这种理论。仇敌最有诱惑力的试探快要来到，出现在最高的位置上。这些学说对现代真理进行“灵意化”解释，直至令人难以区分其实质和形式。{MM 87.4}"},{"t":7,"p":5,"c":"你们知道撒但将要施行欺骗，倘若能行，连选民也迷惑了。他要自称是基督，冒充大医疗布道士，他要在人面前叫火从天降下，证明他就是上帝。我们必须用圣经的真理布置防线，真理的天蓬是我们唯一安全的立身之处。──《特别证言》系列二6号32,33页{MM 87.5}"},{"t":4,"p":5,"c":"真正的高等教育"},{"t":7,"p":6,"c":"人间的错谬为数众多而且似是而非。有看不见的媒体在那里活动，要把虚谎表现为真理；错谬披上了欺骗的外衣，引诱人把它们当作高等教育的重要内容来接受。这些错谬会欺骗我们许多的学生，除非他们充分地提高警惕，受上帝圣灵所引导，把严肃圣洁的真理接到心中，把它作为高等教育的基本原则。没有什么教育的价值超过上帝纯洁的训言，这训言会开导一切愿意被开导的人。{MM 88.1}"},{"t":7,"p":7,"c":"要教育我们的学生明白，没有什么教育要超过那位大教师赐给世界的教育了。我们必须保护我们的学生免遭试探，方法是以圣经的神圣真理作为他们教育的基础。这种更高的知识，就是认识上帝荣耀的知识，应当输送到他们心中，证明那莫大的能力是出于上帝，而不是出于人。……{MM 88.2}"},{"t":7,"p":8,"c":"告诉每一个学生要提高警惕。这个真理要通过我们的传道士和一切凭信心驱除人心中错谬的人，深深地扎根于学生心中，使他们以主所赐的教育为最高的教育。祂曾舍命使人类能握住神性，让堕落的人类能够与上帝合而为一。凡以为自己所能给予学生的知识要比那大教师基督耶稣更加完美的教师实在愚不可及。他们根本不懂什么是高等教育。——《怀爱伦信函》1909年98号{MM 88.3}"},{"t":4,"p":8,"c":"真理会增强人的悟性"},{"t":7,"p":9,"c":"人若对上帝的话予以应有的重视和研究，就会获得亮光和知识。细读圣经会增强人的悟性。藉着与最纯洁，最高尚的真理接触，心胸就会开阔，情操就会提高。{MM 88.4}"},{"t":7,"p":10,"c":"我们从圣经中了解到世界的早期历史，人类的被造和堕落。离开了圣经，我们只能依靠传说和推测，以及诱人的谬见所造成的软弱心智。我们需要有关地球起源，遮掩约柜的基路伯的堕落以及罪恶进入世界的权威性历史。若没有圣经，我们就会被虚假的学说所困惑，我们的心就会屈服于迷信和虚谎的暴君。但如果我们有了有关世界起源的可靠历史，就不需要再为人的推测和不可靠的学识所缠绕。{MM 89.1}"},{"t":7,"p":11,"c":"基督徒不论在什么地方，都可以与上帝交往。他们可以享受圣洁的科学知识。他们的智力可以象但以理那样增强。上帝曾“在各样文字学问上，赐给他们聪明知识”(但1:17)。{MM 89.2}"},{"t":4,"p":11,"c":"接受错谬给心智带来的影响"},{"t":7,"p":12,"c":"人心若接受了错谬的思想，即使他经过谨思明辩，也无法向真理自由发展。过去的理论总要发挥影响。他对于圣洁高尚纯真之事物的识别力会模糊不清。迷信的思想会进入心中，与真实的东西相搀杂，这些思想总要发挥堕落影响。基督徒的知识在一切为将来永生作准备的事上带有无比高贵的印记。它把研究和相信圣经、接受真理宝藏的人同怀疑论者和相信异教哲学的人区分开来。{MM 89.3}"},{"t":7,"p":13,"c":"要坚持“经上记着说。”要从心中排除强加予人的危险学说。人若接受这些学说，思想就会受到束缚，以致无法在基督里成为新造的人。要不断地抑制和防守心思意念。只向它提供那些能加强宗教经验的食物。——《怀爱伦文稿》1904年42号{MM 89.4}"},{"t":4,"p":13,"c":"教会是基督的堡垒"},{"t":7,"p":14,"c":"教会是基督在叛逆世界中的堡垒。要严防仇敌的诡计。在教会里只应承认上帝的律法。当仇敌正在千方百计引人离开真理走进假道的时候，上帝所任命的哨兵决不可漫不经心地了望。要小心防止引诱人的邪灵和鬼魔的道理。上帝呼召传道人和医疗布道士为正义而坚定站立。基督严厉地指责法利赛人将人的吩咐当作道理教导人，这说明必须抵制一切不符合圣经真理的学说。——《怀爱伦文稿》1904年78号{MM 89.5}"},{"t":4,"p":14,"c":"高举自然超过自然的上帝"},{"t":7,"p":15,"c":"现在一般人教育青年的方法并不符合真教育的标准。不信的观点编进了教科书中，上帝的圣言却被说成是有问题甚至是错误的。青年人就是这样熟悉了撒但的观点。在那些接受的人，过去的怀疑现在成了确凿的事实。一般的解释科学的发现和理解的方法，会把研究科学的人引入歧途。{MM 90.1}"},{"t":7,"p":16,"c":"人擅自把上帝的话放在有限的法庭前裁决，按照有限的尺度对圣灵所启示的话进行宣判。人们令上帝的真理在科学的记载面前显得靠不住。{MM 90.2}"},{"t":4,"p":16,"c":"假教师的工作"},{"t":7,"p":17,"c":"这些假教师高举大自然超过自然界的上帝和一切真科学的作者。现在教师们本应当作出坚定不移的见证，表明他们的心扎根在永久的磐石上，鼓舞疑惑者的信心，可是他们竟然承认自己弄不清究竟是上帝的话和所谓的科学发现孰是孰非。{MM 90.3}"},{"t":7,"p":18,"c":"许多真诚的人因为那些专门解释圣经之人对待活泼圣言的态度，而动摇了信心。撒但已利用了人心的摇摆性，利用看不见的媒介，塞进他的诡辩，使人掉在怀疑主义的迷雾之中。{MM 90.4}"},{"t":7,"p":19,"c":"有学问的人所讲的课把真理和谬道混杂起来，可是他们已使那些倾向错误而不倾向真理的人心失去平衡。那些所谓的智者哲士精心编织的诡辩对于有些学生是有魅力的，可是这些讲课所给人的印象是，自然界的上帝是受祂自己的律法所限制的。{MM 91.1}"},{"t":4,"p":19,"c":"自然不变的学说"},{"t":7,"p":20,"c":"人们充分研究了自然的不变性；那些心存惑疑的人容易接受怀疑主义的学说。因为他们的心与上帝的圣洁律法，就是祂天上地下政权的基础不相和谐。他们向恶的倾向使他们容易选择虚假的道理，怀疑新旧约记载和历史的可靠性。{MM 91.2}"},{"t":7,"p":21,"c":"他们既中了错谬的毒，就伺机在别人心中播撒怀疑的种子。他们高举大自然超过自然的上帝。纯朴的信心毁掉了。因为信心的基础显得摇摆不定。那些心存疑惑的人，落入怀疑主义的迷雾中，结果跌在不信的磐石上。──《青年导报》1895年1月31号{MM 91.3}"},{"t":4,"p":21,"c":"正确地认识上帝"},{"t":7,"p":22,"c":"我有一个信息要传给决心担任医疗布道士的人。凡从事这项工作的人有没有认识到我们正在接近世界历史的末叶，而当充分明白我们面前的工作？医疗布道士的当务之急就是要正确地认识上帝。这种认识不是依据人的见解，而是来自不断研究圣经以及基督的品格和生平。{MM 91.4}"},{"t":7,"p":23,"c":"上帝的圣言和作为中含有祂认为可以告诉我们的有关祂的知识。我们可以明白祂这样赐下的有关祂自己的启示，我们应当恐惧战兢，深感自己的罪孽而进行学习，不是妄想解释上帝，而是希望获得那能使我们更蒙悦纳地为祂服务的知识。{MM 91.5}"},{"t":7,"p":24,"c":"任何人都不要妄想解释上帝。人类连自己都无法解释，那么他们怎么敢去解释全能的真神呢？撒但正准备向这样的人提供有关上帝的错误观念。{MM 92.1}"},{"t":7,"p":25,"c":"对于好奇的人我要传达以下的信息：上帝已经指示我不要回答那些询问没有启示之事的问题。已启示的事是属于我们和我们的儿女的。人类不要试图超越到这个范围之外。我们不要去解释上帝所没有显示的东西。我们应当研究大教师基督关于上帝品德的启示。在精神，话语和行动上，我们可以向不认识祂的人表显祂。{MM 92.2}"},{"t":4,"p":25,"c":"何时保持沉默为佳"},{"t":7,"p":26,"c":"关于上帝的本性和权柄，祂在什么地方，祂是什么，这个问题我们不要贸然触及。对此，还是保持沉默为佳。正是那些没有从经验上认识上帝的人才敢对祂妄加猜测。人越认识祂，对祂的情况就越少评论。凡是每日生活上与上帝密切交往的人，对祂有深刻认识的人，会充分地认识到人类是绝不可能解释创造主的。……{MM 92.3}"},{"t":7,"p":27,"c":"上帝是亘古常在者。祂是那伟大的自有永有者。诗人说：“诸山未曾生出，地与世界祢未曾造成，从亘古到永远，祢是上帝”(诗90:2)。祂是那至高至上永远长存的一位。祂说：“我耶和华是不改变的”（玛3:6）。在祂并没有改变，也没有转动的影儿。祂乃是“昨日今日一直到永远是一样的”(来13:8)。祂是无所不能，无所不在的。我们的言语无法描述祂的伟大和威严。{MM 92.4}"},{"t":4,"p":27,"c":"基督教训的朴实"},{"t":7,"p":28,"c":"圣经中有关上帝的教训是人类可以追求的唯一可靠的教训。我们应当以清楚的“耶和华如此说”来调整我们的信心。上帝所希望我们从圣经中获得的有关祂的知识，如果带到日常生活中去，就会使人有抵挡罪恶的力量并能够表显祂。{MM 93.1}"},{"t":7,"p":29,"c":"我们需要研究基督教训的朴实。祂告诉我们需要祈祷和谦卑。这是我们抵御错误学说的保障。撒但要通过这些学说引我们转向别的神，接受他用光明的外袍掩盖起来的假道。{MM 93.2}"},{"t":7,"p":30,"c":"在灵性上盲目的人，容易被那些千方百计鼓吹有关上帝的学说和推测的人所引导。被撒但所欺骗的人会把自以为所领受的新光传给同胞，正象夏娃把禁果放在亚当的手中一样。那些明知真理却接受错谬的人，其景况同未蒙光照的外邦人不相上下。……{MM 93.3}"},{"t":4,"p":30,"c":"抵抗仇敌"},{"t":7,"p":31,"c":"撒但先是小心翼翼地提供他的学说。如果他看到自己的努力取得了成功，就带来更错谬的学说，引人离开上帝所设立作为祂子民保障的基本原则。{MM 93.4}"},{"t":7,"p":32,"c":"我们的医疗布道士不要接受上帝所没有赐下的学说。人若教授基督所没有教导的学说，上帝决不会原谅他。祂号召祂的工人走进战场，站在真理的旗帜之下。祂警告他们不要花时间讨论祂没有授权让人讨论的事情。{MM 93.5}"},{"t":7,"p":33,"c":"我们应披上基督徒全副的盔甲，坚决抵挡仇敌。我们所要应付的，是堕落的天使和黑暗势力的君王。撒但决不会睡觉，他十分警觉，正在设法虏获上帝子民的灵魂。他要以各种谄媚的话来引诱他们动摇自己的忠诚。他希望把他们的注意力从真实的题旨引到虚假的学识上。{MM 93.6}"},{"t":4,"p":33,"c":"呼吁警醒"},{"t":7,"p":34,"c":"传道士和医师们要敲响警钟，要呼召上帝的子民真诚而忠心。要提高警惕，记住你们是与上帝同工的。有大能的天使帮助你们。不要接受那些不站在真实根基上人的所鼓吹的学说。他们所迷恋的东西，其真面目他们根本就不知道。{MM 94.1}"},{"t":7,"p":35,"c":"弟兄们，要兴起，兴起，发出警报。要敲响警钟，不要让任何人说服你们接受违背圣经真理的学说。上帝的仆人有一个严肃的信息要传给这个被罪恶所咒诅的堕落世界。他们务要高举起旗帜，上面写着：“守上帝诫命和耶稣真道”（启14:12）。——《怀爱伦文稿》1902年132页{MM 94.2}"},{"t":4,"p":35,"c":"上帝显示在祂的圣言和作为中"},{"t":7,"p":36,"c":"我们不要教授救赎主所没有指教的东西。祂是我们的灵、智、体和整个人的主宰。有关上帝的本性，我们不需要任何出于想象的教训。有关上帝的知识，凡是祂希望我们知道的，祂都已在祂的圣言和作为中显示出来了。大自然的美景显示了祂作为创造主的品德和能力。它们是上帝赠送给人类的礼物，为要彰显祂的能力，证明祂是一位慈爱的上帝。任何人都无权说上帝自己存在于花朵、树叶和林木之中。这些东西仅仅是上帝的作品，要显示祂对于人类的爱。{MM 94.3}"},{"t":7,"p":37,"c":"可是如果把上帝的作品当作上帝自己，那就是对祂的可怕误解。这种误解我在开始工作时就遇到过。我在年轻的时候，主曾叫我出去传讲祂所命令我传的教训。根据上帝的指示，我现在必须尽己所能地反对所有这些导致错误观点的教训和学说。凡主张这些学说的人不知道自己正在走向何方。{MM 94.4}"},{"t":7,"p":38,"c":"我们最需要的是从个人的经验上认识上帝，就是祂在圣经中所显示的。这种认识会使我们看出自己品格的不足之处，以及我们对主救主耶稣基督的无知。……{MM 95.1}"},{"t":4,"p":38,"c":"对上帝的猜测"},{"t":7,"p":39,"c":"人凭着智力和自己的猜测想要考察而测透上帝。许多人已踏上了这条道路。在探测上帝的过程中，他们绞尽脑汁，直到精疲力尽，却毫无结果。事实仍然是，人考察是无法测透上帝的。这个问题并没有交给我们去解决。人所需要知道的和能够知道的关于上帝的一切都已在上帝的儿子，就是那位大教师的生活和品格上显示出来了。我们越了解在上帝的眼中我们人类的现状和我们自己的本质，我们就越在祂面前恐惧战兢。{MM 95.2}"},{"t":4,"p":39,"c":"人岂是生下来就为主宰？"},{"t":7,"p":40,"c":"我要对那些认为每个人生下来就是作主宰的人，那些不能辩明人有没有悔改的心，那些没有认识到自己需要基督作救主的人说：想一想你活在世上年日里的品行吧。你回想自己人生工作中种种表现是否会蒙上帝悦纳呢？祂知道人的每一个念头。人类一切的行为在祂面前都象打开的书本一样清楚。{MM 95.3}"},{"t":4,"p":40,"c":"虚妄的危险"},{"t":7,"p":41,"c":"我号召所有从事上帝圣工的人要完全站在基督一边。左边右边都有危险。我们最大的危险来自那些随从虚妄之言，而不听上帝所发警告和责备的人。正当这样的人选择自己的意志和道路时，试探者就披着天使的外衣来到了他们身边，把他的影响力与他们的影响力合在一起。他向他们展示最迷人的骗局，再由他们带给上帝的子民。一些听信的人会受骗上当，从事危害人的工作。{MM 95.4}"},{"t":7,"p":42,"c":"主已经发出呼召。人们肯不肯听祂的声音呢？祂已发出了警告。人们肯不肯留意呢？他们肯不肯听传给堕落世界最后的慈怜信息呢？他们肯不肯负起基督的轭学习祂的柔和谦卑呢？——《怀爱伦信函》1903年240号{MM 96.1}"},{"t":4,"p":42,"c":"对于上帝本性的猜测"},{"t":7,"p":43,"c":"自从你开始推测上帝的本性和权柄以来，你对上帝及其品性的认识就越来越模糊了。{MM 96.2}"},{"t":7,"p":44,"c":"教会正在参加一场战争，正是在你所误解的地方，战争将越发激烈。我们信仰的任何一根柱石都不可搬走。所显示的任何一条真理都不可以被凭空想象的新学说所代替。{MM 96.3}"},{"t":7,"p":45,"c":"真光已经清清楚楚地赐给我们。在上帝的引导下我们已经预备了阐明现代真理的书刊。如果你不相信这些证据，就是有死人复活，你也是不会相信的。{MM 96.4}"},{"t":7,"p":46,"c":"你必须彻底悔改。要谦卑痛悔地来到上帝面前。在上帝的子民中间要有一番协调的工作。“若耶和华是上帝，就当顺从耶和华，若巴力是上帝，就当顺从巴力”(王上18:21)。——《怀爱伦信函》1903年247号。{MM 96.5}"},{"t":4,"p":46,"c":"有关上帝的谬说"},{"t":7,"p":47,"c":"不要让任何人引你相信上帝存在于自然界的一切事物之中。这种观点是一种似是而非的骗局。大家都要警惕这种迷信。这种谬说披着美丽的外衣预备人接受更大的错谬。一旦接受了这些错谬，即使是真心相信真理的人，也会被引离正路去随从假道。{MM 96.6}"},{"t":7,"p":48,"c":"我们需要经常在一起探讨我们信仰的理由。我们必须仔细研究圣经的真理，因为我们读到“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”(提前4:1)。我们若轻视任何真理，就处在严重的危险中，因为我们已向错谬打开了心门。我们必须留意听什么，怎样听。我们不必设法理解人们支持他们论点的论据，因为显而易见这些学说与圣经不符合。一些自以为有科学知识的人正因为他们的解释歪曲了科学和圣经。要让圣经来回答对人类得救来说至关重要的每一个问题。——《怀爱伦信函》1904年25号{MM 96.7}"},{"t":4,"p":48,"c":"破坏道德上的规范和制度"},{"t":7,"p":49,"c":"我们不要与支持错误学说的人争论。争论是没有好处的。基督从不与人争论。世界的救赎主所用的武器乃是“经上记着说。”我们要以圣经为根据。让主耶稣和祂的使者来作证。我们知道他们的证言是真实的。{MM 97.1}"},{"t":7,"p":50,"c":"基督看顾祂所造的万物。祂曾用火柱引导以色列人。祂的圣目看见过去、现在和将来。所有爱上帝的人都当认识和尊崇祂。要尊敬、爱护和顺从祂的诫命，使之成为管理祂子民生活的力量。{MM 97.2}"},{"t":7,"p":51,"c":"那试探者带来臆测说：基督已经把祂尊贵权能的座位搬到一个不为人知的地方，人类不用再费心去崇扬祂的品格，顺从祂的律法了。他宣称：人自己就是自己的律法。他所带来的诡辩贬低乃至于完全否认了上帝，破坏了人类大家庭中道德上的规范和制度。抑制罪恶滋长的限制越来越削弱。世界上的人不再敬爱上帝。不敬爱上帝的人不久将失去互相间的一切责任心。他们在世界上没有上帝也没有指望。——《怀爱伦文稿》1904年92号{MM 97.3}"},{"t":4,"p":51,"c":"不要一根泛神论的纱线"},{"t":7,"p":52,"c":"一切真理都是从基督那里出来的。离开基督，科学只会引错路。哲学只能显出愚蠢。那些与救主分离的人将要鼓吹来自狡猾仇敌的种种学说。要用基督的生活与一切的伪科学，错谬的理论和误导人的方法相对照。{MM 97.4}"},{"t":7,"p":53,"c":"会有自以为是的人起来宣扬没有圣经根据的学说。我们务要高举旗帜，上面写着“上帝诫命和耶稣真道”（启14:12）。我们要把起初确实的信心坚持到底。不要让什么人试图把真理与诡辩搀杂在一起。不要让什么人践踏我们信仰的基础，或者把人的设计搀入纺纱破坏图案。不要一根泛神论的纱线织进织物。毁灭心灵和身体的淫行，正是把这些纱线织进织物的结果。——《怀爱伦信函》1903年249号{MM 97.5}"},{"t":4,"p":53,"c":"预见的事情"},{"t":7,"p":54,"c":"我在1890年得到警告说，从那以后我们将进行一场持久的战斗。所谓的科学要与宗教针锋相对。因为有限的人无法理解上帝的权能和伟大。圣经上指示我们：“你们中间，也必有人起来，说悖谬的话，要引诱门徒跟从他们”(徒20:30)。{MM 98.1}"},{"t":7,"p":55,"c":"在上帝的子民中间必有这样的事情发生。有些人看不出当代最奇妙最重要的真理。这些真理对于他们的安全和得救是很要紧的。撒但则行使能力把鸡毛蒜皮，几乎不含一点真理的事竭力夸大，令其显得极为重要。这些人的道德眼光是病态的，他们不感觉需要天上的恩膏，使他们能辩识属灵的事物。他们以为自己太聪明了，决不会犯错。{MM 98.2}"},{"t":7,"p":56,"c":"凡没有每天在属于上帝的事上获得经验的人，在对待神圣的职责时决不会聪明地行动。他们把真光当作错谬，而称错谬为光，把虚假当作真实，把真实当作虚假，把世界称为原子、把原子称为世界。他们将要落入撒但所预备的欺骗和引诱之中。这是他的网罗，要绊倒那些以为能凭人的智慧走路而不需要基督特别恩典的人。耶稣不希望人看人象树木行走，而要把一切都看得清清楚楚。有罪的心灵只有一种救治之方，如果人不接受，就会接二连三地受骗上当，直到感官败坏为止。……{MM 98.3}"},{"t":4,"p":56,"c":"人类离不开宗教"},{"t":7,"p":57,"c":"人类离不开宗教。历代以来名人哲士作品的传统精华，并不能作为末世可靠的指南，因为摆在我们面前的大斗争是人类历史上从来没有过的。过去没有参加这项工作的弟兄特别需要小心该接受什么，拒绝什么；他们需要更加深入，远超过他们有限的属灵知识和目前的习惯或见解所能引导他们去做的。因为这一切可能都需要改变。{MM 99.1}"},{"t":7,"p":58,"c":"我们没有一个人是安全的，即使有过去的工作经验。我们如果没有那种经验，那就肯定是不安全的，除非我们在生活中如同看见了那一位看不见的主。我们需要每天每时遵循圣经真理的原则，就是公义、慈悲、爱上帝。凡拥有道德力和智力的人必须向神圣的泉源吸取力量。他们要随时地询问：这是耶和华的道吗？{MM 99.2}"},{"t":7,"p":59,"c":"把圣经在面前打开，再请教你圣洁的理智和良心。要让上帝的灵感动你的心，触摸你的魂，激发你的理智和思想。圣经里的圣洁原则会给心灵带来亮光。弟兄们，我告诉你们：我们智慧、美德和能力的真正泉源在髑髅地的十字架。基督是我们信心的创始成终者。祂说：“离了我，你们就不能作什么”（约15:5）。耶稣是我们在追求知识上取得成功和进步的唯一可靠的保障。——《怀爱伦文稿》1890年16号{MM 99.3}"},{"t":4,"p":59,"c":"对来生的猜测"},{"t":7,"p":60,"c":"现在有人相信在新天新地有嫁娶也有生育，可是凡相信圣经的人不能接受这种道理。在新天新地里生育不符合“先知准确的预言”（彼后1:19）。基督的话非常清楚，不会引起误解，应当能够永远地解决关于在新天新地嫁娶和生育的问题。不论是死里复活的人还是活着变化的人，都不会再有婚娶了，他们象天使一样，成为王室的成员。{MM 99.4}"},{"t":4,"p":60,"c":"务要传道"},{"t":7,"p":61,"c":"我要对那些与基督的这一明言持相反意见的人说：对于这些问题，还是保持沉默为好。在圣经中上帝所没有启示的事上随意编造迷信和理论，乃是一种僭妄的行为。我们不要猜测来生的状况。{MM 100.1}"},{"t":7,"p":62,"c":"我要对传道的弟兄说：“务要传道，不论得时不得时”（提后4:2）。不要把草木禾秸，就是你自己的猜测堆放在根基之上，这对人没有好处。{MM 100.2}"},{"t":7,"p":63,"c":"凡我们得救所必需的真理，基督都没有保留。已启示的事是属于我们和我们的儿女，可是我们不可凭想象编造道理，论没有启示的事。{MM 100.3}"},{"t":7,"p":64,"c":"主已为我们来生的幸福作了一切准备，可是关于这些事情祂没有启示我们，所以我们不要随加猜测，也不要用今生的状况来衡量来生的状况。——《怀爱伦文稿》1904年28号{MM 100.4}"},{"t":4,"p":64,"c":"关于“属灵姻亲”的骗局"},{"t":7,"p":65,"c":"我看到你正处在大危险之中。撒但正站在你的道路上，时常向你低声说动听的无稽之谈，向你显示某人迷人的图片，说她比你结发之妻，你孩子的母亲更适合作你的伴侣。{MM 100.5}"},{"t":7,"p":66,"c":"撒但正在不息不倦地悄然工作，藉着特殊的试探拉你下水。他决心成为你的导师，你必须置身于能够获得力量的地方抵挡他。他希望把你引进招魂术的迷宫，让你的爱情从你妻子转到另一个女子身上。他希望让你想念这个女子，直至不圣洁的感情使这个女子成为你的神。{MM 100.6}"},{"t":7,"p":67,"c":"人类的仇敌引诱耶和华所拣选的守望人思想在来生能与一位他所爱的女子相聚，建立家庭。仇敌已取得了很大的成功，我们不需要这些悦人的图景。这些景象都是那试探者所发明的。{MM 100.7}"},{"t":7,"p":68,"c":"基督已明确宣布，在来生赎民“也不娶也不嫁；因为他们不能再死，和天使一样；既是复活的人，就为上帝的儿子”（ 路20:35，36）。{MM 101.1}"},{"t":7,"p":69,"c":"我蒙指示，属灵上的无稽之谈已虏获了许多人。他们耽于声色，若不悔改，必定灭亡。我对一切放纵不圣洁想象的人说：止步，为基督的缘故，就地止步。你已踏入禁地。我恳劝你们悔过自新。——《怀爱伦信函》1903年231号{MM 101.2}"},{"t":4,"p":69,"c":"假冒的天国"},{"t":7,"p":70,"c":"上帝是多么不知疲倦地看护着祂的教会啊！我们为什么不尽自己的本分，好让祂赐恩给我们，使我们获得完美的基督徒品格呢？不要被引诱以为你在这个堕落的世界上就能享受天国的生活。凡这样想的人使自己的心处于紧张状态，追求一种奇妙的经验，把他们带进优美的精神状态。但这不是基督徒经验的真科学。正当他们自以为达到优美的属灵境地时，撒但穿着光明天使的外衣引诱他们纵情恣欲，使他们觉得这并不是罪。{MM 101.3}"},{"t":7,"p":71,"c":"我要警告你提防这种貌似高尚的道理。这种道理把罪说成无罪，教导人说一方面犯罪作恶，一方面又能过属灵生活。我写这封信是因为有些人已上当受骗，接受了这所谓高尚的属灵造诣的科学。你会接触这种科学，并不知如何应付。{MM 101.4}"},{"t":7,"p":72,"c":"我们已经遇见了末世的危险，许多人离开信仰去听从引诱人的邪灵和鬼魔的道理。要留意自己读什么，怎样听。不要对这种唯灵学说有任何兴趣。撒但正等着要接近那些愿受他催眠术欺骗的人。一旦他们涉足他的学说，他就向他们施加影响。——《怀爱伦信函》1904年123号{MM 101.5}"},{"t":4,"p":72,"c":"忽略基本真理而进行闲懒的猜测"},{"t":7,"p":73,"c":"圣经所含的严肃真理是值得认真研究的。我们岂能忽略这些重要的基本真理去猜测那些没有明白启示的东西？常常有人问我一些教义理论上的问题，我感到无权回答。我有时回答提问的人说：“你已经有了圣经。如果上帝希望你明白这事，你就会发现你所要的知识都在圣经里，不需要来问我。将来到了天国，我们会明白现在还不明白的事情。”我们应当研究圣经的伟大真理，这些真理足以尽我们智力来学习的。{MM 102.1}"},{"t":7,"p":74,"c":"“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。我们是否对上帝有了应有的认识？如果我们天天学习祂要我们学的教训，该有多大的安慰和喜乐啊！我们必须通过个人经验去认识祂。多花时间个人祷告亲自与我们的父交往，这对我们是大有好处的。我们在软弱时可以到祂那里，求祂赐给我们智慧明白祂要为我们做什么，以便从我们身上去掉一切不象祂品格的东西。──《评论与通讯》1907年8月15日{MM 102.2}"},{"t":4,"p":74,"c":"推崇迷信和假道"},{"t":7,"p":75,"c":"我求主使我们的人不会落在撒但为捕获不警惕的人所铺设的网罗里。可是现在还是有许多人糊里糊涂。每一个人都必须亲自研究圣经。我写下警告的话是要任何人都不要受仇敌欺骗，把别人带进歧途。{MM 102.3}"},{"t":7,"p":76,"c":"我的心因某书的出版负担很重。我想主让这件事发生是为了引起我们信徒的理解和正确估价我们教会从圣经中领受的真理。我们必须明白我们不是在随从精心编织的虚言。我们的父嘱咐我们回顾以往的日子。后来，我们得蒙光照，经受了痛苦的大挣扎。我接受了最珍贵的保证，说我们早年的经验是出于上帝的。我希望每一位信徒都象我一样了解主过去引导我们所走过的稳妥的道路。……{MM 102.4}"},{"t":7,"p":77,"c":"我看到我们中间有些工人没有认识到有关上帝之道理的危险性。我心里十分难过。我知道这些观点有多大害处。我在十七岁以前就曾在众人面前作见证反对这些道理。……{MM 103.1}"},{"t":7,"p":78,"c":"现在有人对圣经真理进行曲解，为了让那些受骗的人喜欢。错谬披上真理的外衣。我蒙指示，对这些误导人的学说进行坚决的驳斥。我奉命传信息揭露撒但所鼓吹的异端诡辩。主的生平和教训决不会给这些精心编织的虚言以任何地步。继续推崇迷信和假道，超越上帝的圣言，令祂的教训失去效果，其代价就是永生的丧失。{MM 103.2}"},{"t":7,"p":79,"c":"上帝的创作显示了祂的品格和能力。在大自然中可以看到上帝慈爱和善良的证据，这些证据把人的注意力从大自然引向自然界的上帝，使他们可以明白上帝的“永能和神性。”——《怀爱伦信函》1903年262号{MM 103.3}"}]},{"n":"第６编 真假精神疗法","ps":[{"t":2,"p":0,"c":"第六编  真假精神疗法"},{"t":4,"p":0,"c":"快乐和健康"},{"t":7,"p":1,"c":"心灵和身体的关系极为密切。一方受了影响，另一方就产生反应。心灵的状况与身体系统的健康有很大的关系。人如果感到自己在行善并因给别人带来幸福而满足，他的心灵就会快乐自在。这种快乐会对整个身体产生作用，造成更好的血液循环和全身的协调。上帝的福气有医治之能，那些多多造福他人的人会体验到心灵和生活中的奇妙福气。──《教会证言》卷四60页{MM 105.1}"},{"t":4,"p":1,"c":"成千的人本来不必生病"},{"t":7,"p":2,"c":"在我们周围有成千生病垂死的人，如果他们愿意的话，本来是会得到健康和生命的，可是他们被自己的想象所困。他们担心劳动或锻炼对他们有害处，其实这正是他们康复所需要的改变，否则他们无法康复。他们应当运用意志力，克服疼痛和虚弱，从事有用的劳动，忘记自己背痛，肋旁痛，胸痛和头痛。疏忽全身或部分肢体的锻炼，会造成病态。人体任何一个器官若不活动，就会萎缩并降低肌肉的力量，使血液在血管里流动不畅。──《教会证言》卷三76页{MM 105.2}"},{"t":4,"p":2,"c":"通过为别人服务而得到健康"},{"t":7,"p":3,"c":"若有可能，就做一些有益他人的工作，以表现他们的关心。这样做不仅会减轻别人的负担和病痛，而且非常有利于自己心灵和身体的健康。行善是对双方都有益处的事。如果你在关心别人时忘记自己，你就胜过了自己的软弱。你在行善时所体验的满足会大大有助于你恢复健康的思想方法。{MM 105.3}"},{"t":7,"p":4,"c":"行善所带来的快乐会给心灵带来活力并振奋人的全身。行善的人脸上焕发出喜乐的光辉，表现出内心高尚的德行，而那些自私吝啬的人却垂头丧气，愁眉不展。从他们的脸上可以看出他们道德的缺陷。……{MM 106.1}"},{"t":7,"p":5,"c":"病人们，我劝你们勇敢一些，去运用自己的意志力，至少试一试，把思想情感从自己身上转开，凭着信心出来。如果你思想集中在自己身上，不敢锻炼，害怕到户外去会丧命，那么要抵制这些思想和感觉，不要屈从自己病态的想象。──《教会证言》卷二534页{MM 106.2}"},{"t":4,"p":5,"c":"单调的工作与有益健康的活动"},{"t":7,"p":6,"c":"体力劳动会促进血液循环。循环越好，血液就少阻塞和杂质。血液是供给全身的。健康的身体有赖于健康的血液循环。工作若不用心，就十分单调，不会得到因锻炼所带来的好处。──《健康改革者》1873年5月{MM 106.3}"},{"t":4,"p":6,"c":"知足和喜乐"},{"t":7,"p":7,"c":"知足的心和愉快的精神使人身体健康和心灵有力。再没有什么比沮丧、郁闷和悲伤更使人多病的了。精神抑郁是可怕的。──《教会证言》卷一702页{MM 106.4}"},{"t":4,"p":7,"c":"运用意志"},{"t":7,"p":8,"c":"在旅行中我遇到许多确实是因思想问题而受苦的人。他们缺乏意志力去抵制和战胜身体和心灵的疾病，以致被疾病所捆绑。青年人中有许多这样的病人。{MM 106.5}"},{"t":7,"p":9,"c":"我有时遇见一些卧病在床的年轻妇女。她们说自己头疼。她们的脉息很强，肌肉丰满，可是灰黄的皮肤表明她们胆汁过多。我想，我如果处在她们的状况，就马上知道该采取什么步骤来解除病痛。虽然我可能感觉不适，可是若躺在床上，就好不了。我会借助于自己的意志力，起床进行积极的身体锻炼。我会严格遵守早起的习惯。采取节食，减轻身体中不必要的负担，振作起来，在户外空气中进行适当的锻炼，勤洗澡，多喝清洁的软水。如果持之以恒地去做，而非三天打鱼，两天晒网，就一定会创造恢复健康的奇迹。{MM 106.6}"},{"t":4,"p":9,"c":"生病的假相"},{"t":7,"p":10,"c":"一些人不仅自欺，以为自己是病人，他们的父母和朋友也因着他们的症状，不让他们劳动而使他们继续被假像所迷惑。我为这些人感到难过。如果让这些人去劳动，他们就不会去注意那些闲躺在床上时所思想的困难了。身体锻炼对于精神和身体的病症乃是一个宝贵的福气。锻炼身体，加上愉快的心情，在许多情况下是病人复原最有效的方法。做有益的事会给衰弱的肌肉锻炼的机会，使血管中滞缓的血液加速流动，使麻木的肝脏发挥功能。血液的循环就会正常起来，整个人体会调动起来克服病症。{MM 107.1}"},{"t":7,"p":11,"c":"我从这些自以为有病的人床边离开时，心里常常想到，这些人正在慢慢走向死亡，因闲懒而死亡。他们的病只有他们自己能医。我有时看见一些青年人，如果肯分担父母的担子，本来会成为父母的福气。可是他们不想这样做，因为不合他们的意思，而且还有些劳累。他们把许多光阴花在虚妄的娱乐中，疏忽了为获得一种宝贵的经验，来应付将来斗争中现实生活的困难，而当做的事。他们只为今日而活，而疏忽了灵、智、体方面的资格，这些资格会使他们应付生活中的紧急情况，在试炼和危险的时候能自力更生，自尊自重。──《健康改革者》1871年1月，第132,133页{MM 107.2}"},{"t":4,"p":11,"c":"圣灵作为恢复者"},{"t":7,"p":12,"c":"E医生在锻炼和娱乐问题上犯了一个大错误，并在他关于宗教经验和宗教兴奋的教训上犯了更大的错误。圣经的宗教不会危害身心的健康。上帝的灵振奋人心的影响力乃是病人的最佳良药。天国是完全健康的。病人越充分地感受到属天的感化力，康复也就越有把握。……{MM 108.1}"},{"t":7,"p":13,"c":"要让病人做一些事情，而不要让一种简单的游戏占据心思，这只会降低他们对自己的评价，以为自己活在世上毫无用处。要保持清醒的意志力，因为人的意志若善加运用，正确引导，就能有效地镇抚神经。病人做一点工作会快乐得多，康复也容易得多。──《教会证言》卷一556,557页{MM 108.2}"},{"t":4,"p":13,"c":"正确的精神疗法"},{"t":7,"p":14,"c":"我所得的亮光是，如果你所提的那位姊妹能振作起来培养自己对于健康食品的口味，这一切的症状都会过去的。那位姊妹已经养成了幻想的习惯，仇敌利用了她的身体软弱；使她不能振作起精神来应付日常生活的重担。她所需要的医治，乃是良好而圣洁的思想，增加信心，而为基督作积极的服务。她还需要在户外切实劳动，锻炼肌肉。运用体力乃是她的人生最大的福惠之一。她不需要作一个病人，而应作一个心思健全，体格健康的人，预备完美地实行自己的本分。{MM 108.3}"},{"t":7,"p":15,"c":"这位姊妹若不尽到自己的本分，一切的治疗对她都无济于事。她需要体力劳动，以增强其肌肉及神经。她无需作一个病人，她是可以从事重要的善工的。她象许多其他人一样，有病态的想象。但她可以得胜而成为一个健康的人。我曾把这个信息传给许多人，效果极佳。{MM 108.4}"},{"t":4,"p":15,"c":"长期生病"},{"t":7,"p":16,"c":"有一次，我应邀去探望一位熟悉的青年女子，她身患疾病，每况愈下，她母亲要我为她祷告。母亲站在旁边流着泪说：“可怜的孩子，她活不长了。”我量了她的脉搏，同她一起祷告，然后对她说：“姊妹，如果你起来穿上衣服，去办公室做平时的工作，一切病症都会消失了。”她问：“你觉得我的病会好吗？”我说：“会的，你因久病差不多已耗尽了你的生命力。”我转身对母亲说，如果他们不认识自己的错误，她女儿就会死于病态的想象。她已养成卧病在床的习惯，这是很坏的习惯。我却对她说：“要改变这种情况，起来穿上衣服。”她顺从了，到今天还活着。——《怀爱伦信函》1905年231号{MM 109.1}"},{"t":4,"p":16,"c":"由恐惧引起的消化不良"},{"t":7,"p":17,"c":"锻炼有助于消化。饭后散步，抬起头，挺起胸，做适当的运动很有好处。我们的思想就会从自己转到自然的美景上。饭后越少把注意力集中胃部越好。如果你时常担心饮食会伤你的身体，那就必定会这样。把自己忘记，想一些高兴的事情。──《教会证言》卷二530页{MM 109.2}"},{"t":4,"p":17,"c":"鼓舞灰心的人"},{"t":7,"p":18,"c":"要把富有同情的救主介绍给受苦的人。……祂正怀着恻隐之心垂顾那些觉得自己病情已毫无希望的人。人的心中若充满恐惧，就看不见基督温柔的同情。我们的疗养院要成为一个媒介，把平安和安息带给心中烦恼的人。如果你能用充满希望，使人得救的信心鼓舞灰心的人，满足和喜乐就会代替失望和不安。他们的身体状况就会发生奇妙的改变。基督会来医治身体和心灵的疾病。他们若信靠祂，就会体验祂的同情和仁爱，在祂里面得安息。祂是明亮的晨星，照在犯罪败坏的世界道德的黑暗中。祂是世上的光，凡献身给祂的人都会得到平安、安息和喜乐。——《怀爱伦信函》1905年115号{MM 109.3}"},{"t":4,"p":18,"c":"模仿神迹"},{"t":7,"p":19,"c":"撒但在殷勤地研究圣经。他知道自己的时候不多，就千万百计阻挠上帝在地上的工作。当上帝在地上的子民一方面蒙天上的荣光照耀，一方面遭遇昔日的迫害时，其经历实在无法描述。他们必在来自上帝宝座的光中行走。藉着天使，天庭与地上会时常地交通，而撒但也要在恶天使的拥戴中冒充上帝，行各样的神迹奇事，倘若能行，连选民也要迷惑了。{MM 110.1}"},{"t":7,"p":20,"c":"所以上帝的子民单凭行神迹奇事并不能站立得稳，因为撒但也要模仿行神迹奇事。上帝经过考验的子民可以从《出埃及记》三十一章十二至十八节的记载的证据中得到能力。他们要以“经上记着说”这句充满生命的话为根据。这是他们能站立得稳的唯一根基。凡违背与上帝所立之约的人，到那时就没有上帝也没有指望了。──《教会证言》卷九16页{MM 110.2}"},{"t":4,"p":20,"c":"把握永恒"},{"t":7,"p":21,"c":"精神疗法必须摆脱一切人的束缚，不可屈从于人性，而当向着属灵的境地高高飞翔，把握永恒。——《怀爱伦信函》1901年进120号{MM 110.3}"},{"t":4,"p":21,"c":"撒但所显的神迹"},{"t":7,"p":22,"c":"我们应当提防撒但的骗术。他会占据人的身体，使人生病，然后他又会突然停止行使他邪恶的能力，并宣称他行了一件神迹。我们现在需要真正地明白耶稣基督的能力，祂必会拯救那到祂面前来的人，且救他们到底。……{MM 110.4}"},{"t":7,"p":23,"c":"人们不应该研究如何俘获与他们交往之人的心。这是撒但所教授的功课。我们应当抵制这一类的东西。我们不可以搞催眠术，这是撒但的做法，就是那位曾失去自己的高位，被赶出天庭者的伎俩。{MM 110.5}"},{"t":7,"p":24,"c":"纯洁，完美，稳定的基督徒生活科学是通过学习上帝的话而获得的。这是人类所能受到的最高教育。我们的学校里应当传授这样的课程，使他们能带着纯洁的思想和清洁的心灵出来，预备登上进步的阶梯，实践基督徒的美德。——《怀爱伦文稿》1905年86号{MM 111.1}"},{"t":4,"p":24,"c":"撒但混乱人思想的努力"},{"t":7,"p":25,"c":"几千年来撒但一直在研究人的心理。他已对此十分了解。在末日，他正通过巧妙的工作方法，把人的思想与他的思想连在一起，并把他的观点灌输进去。他正在以欺骗性的方法工作，使那些受他引导的人不知道自己正在受他随意引导。这位大骗子希望混乱人的思想，使人只听到他的声音。——《怀爱伦信函》1907年244号{MM 111.2}"},{"t":4,"p":25,"c":"一种危险的精神疗法"},{"t":7,"p":26,"c":"我对你的状况十分担心，所以再写信给你，恐怕你在盲目中不知道在什么地方应当改变。我蒙指示，你所持的一种见解是上帝所禁止的。我把这些见解称之为精神疗法。你认为自己作为医生在行医时可以用这种精神疗法。我向你发出严肃的警告：当心你的脚站在什么地方，你的心正用在什么地方。上帝没有让你做这项工作。用精神控制精神的理论是撒但所发明的，他要把自己扮演成工程师，置人的哲学于上帝哲学的位置上。{MM 111.3}"},{"t":7,"p":27,"c":"任何人都不得运用自己的意志来控制别人的感官和理智，使那个人的思想被动地受制于实施控制的人。这种科学表面上看很不错，可是你决不可以实行。……你可以采用比用人性控制人性更好的疗法。{MM 111.4}"},{"t":7,"p":28,"c":"我要发出危险信号。唯一真正可靠的精神疗法包括许多内容。医师必须教育人把视线从人转向上帝。创造人心的主洞悉人心所需要的是什么。{MM 112.1}"},{"t":7,"p":29,"c":"在实行你所提倡的疗法时，你正在进行一种教育，既对你自己不利，也对你所教导的人没有什么好处，使人心沾染精神疗法是危险的。{MM 112.2}"},{"t":4,"p":29,"c":"一种骗人的谬说"},{"t":7,"p":30,"c":"在你看来，这种疗法可能很有价值，可是这是撒但为你和其他人所预备的谬说。那蛇的魔力可以致人灵性于死地。这种科学表面上神奇，实际上危害极大。它违背基督的本性和精神，不会把人带到生命和救赎之主面前来。{MM 112.3}"},{"t":7,"p":31,"c":"你所接触的可怜的病人，需要你更多的关心。你可以鼓励他们仰望耶稣，通过仰望而变成祂的形像。{MM 112.4}"},{"t":7,"p":32,"c":"真正认识耶稣基督会使你的思想朝安全的方向发展。它会激起真正的敬拜。它会使人心与生命之主交往。人心藉着与祂接触，就会被吸引到祂的怀抱并为祂的圣洁影响所鼓舞。{MM 112.5}"},{"t":7,"p":33,"c":"弟兄阿，你要注意你信仰的方向。耶稣在天上为你代求。你的心要与基督的心保持一致。你若有了祂的心志，就不会好高鹜远，最后栽入深渊。不要涉猎那些你以为十分迷人的东西，因为这些东西不会引人归向基督。要提高你的志向，与祂进行真诚纯洁的相交，你可以万无一失地荣耀祂。这样，你的信仰就会有一种向善的能力，你就不会倡导那终究会成为死亡的网罗的疗法了。{MM 112.6}"},{"t":4,"p":33,"c":"呼召我们完全"},{"t":7,"p":34,"c":"我们的救主知道人的一切性情。祂对每一个人说：“所以你们要完全，象你们的天父完全一样”(太5:48)。上帝怎样在祂的范围里完全，人也要在自己的范围里完全。圣经里有充满希望的话论到接受基督的人：“凡接待祂的，就是信祂名的人，祂就赐给他们权柄，作上帝的儿女”(约1:12)。这些话要我们非得到最美好最高尚的品格不可。这种品格是按照上帝的品格塑造的。有了这样的品格，人的生活、信心和纯洁的信仰就成了教育别人的榜样。“公义使邦国高举，罪恶是人民的羞辱”(箴14:34)。……{MM 112.7}"},{"t":7,"p":35,"c":"“我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就象蛇用诡计诱惑了夏娃一样”(林后11:3)。……{MM 113.1}"},{"t":7,"p":36,"c":"“要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这个幽暗世界的，以及天空属灵气的恶魔争战。所以要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸。又用平安的福音，当作预备走路的鞋穿在脚上，此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭，并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”(弗6:11-17)。{MM 113.2}"},{"t":4,"p":36,"c":"应付伪科学的个人经历"},{"t":7,"p":37,"c":"我在开始工作的时候，就曾应付过这种精神疗法。我奉差遣到各处揭露这种疗法的虚伪性。许多人已接受了这种疗法。他们怀着天真的意图实行这种疗法，来解除神经紧张的病人心中的紧张，可是结果却是多么可悲。上帝派我到各处奔走，斥责与这种疗法有关的事情。{MM 113.3}"},{"t":7,"p":38,"c":"我希望坦率地对你说，你已经做了一项基督徒医师所不应该做的工作，这也是我们的卫生机构所不能容许的。这种精神疗法表面上无害，但若对病人实施，发展下去会给他们带来的不是康复而是毁灭。《提摩太后书》三章形容那些接受谬道的人，就如一个人对另一个人实施完全的思想辖制。上帝禁止这样的事。精神疗法是撒但最大的骗术之一，我们的医师必须看清楚其真面目，因为这种方法会给他们带来极大的试探。在我们的疗养院里不应有这种疗法的立足之地。{MM 113.4}"},{"t":4,"p":38,"c":"撒但通过思想来控制身体"},{"t":7,"p":39,"c":"上帝决没有鼓励我们的医师用一个人的思想来完全控制另一个人的思想，以致使人照别人的意志行动。我们应当学习上帝的方法和旨意，不要让仇敌利用你。不要让他引导你擅自控制别人的思想，致使那人成为你手中的机器，这是撒但工作的技巧。他就是用这种方法引诱人出卖灵魂换酒喝。他控制了人的灵、智、体以后，就不再是人而是撒但在活动。撒但的残忍表显在醉汉伸手殴打他立誓终生爱护的妻子。醉汉的行动就是撒但残暴的表显。{MM 114.1}"},{"t":4,"p":39,"c":"严重危机"},{"t":7,"p":40,"c":"弟兄啊，我认为你处在严重危机之中，我写信是因为你处在被撒但引诱的重大危险之中。我们所生活的时代里，形形色色的狂热主义要进入信徒和非信徒中间。撒但会来讲伪善的谎言。凡能欺骗人的各种手段他都要挖空心思使用出来。{MM 114.2}"},{"t":7,"p":41,"c":"人若没有认识到需要真正的宗教，就会充满平庸世俗的思想，并将之推崇为奇妙的知识。医师若不依靠基督，就会充满自己的观点，并视之为奇妙的科学，当做新奇的东西带到他们的医疗工作之中。{MM 114.3}"},{"t":7,"p":42,"c":"我零点起来给你写这封信。我要直言无隐地说：“你的心摇摆不定，你要自救却是徒然。一个人不能事奉两个主，你若想既事奉世界又事奉主，就会让世俗的方针策略主宰你的生活。为什么？因为你不珍爱上帝的话了，内心也没有受圣灵所塑造。你的意志没有奉献给上帝，所以就对上帝表显出敌意。结果就选择了让出自人本能的情感冲动来支配自己。……”{MM 114.4}"},{"t":7,"p":43,"c":"弟兄阿，你若把自己的想法当作真理，上帝就无法光照你。按照你目前品格的状况，是不能理解实行具有坚定基础之原则的最佳方法的。你首先考虑的是“我自己的适当地位有没有得到承认？我有没有决定事物的权力？”你自私的观点决不要成为任何疗养院的主导思想。你应当同其他有见识的人相配合。……{MM 115.1}"},{"t":7,"p":44,"c":"我们的医师不应满足于半悔改的状况，他们需要全然信靠上帝，这样，一颗健康搏动的新心就会改变周围的气氛。要确信你因信靠被钉而复活之救主的功劳已蒙基督所悦纳。祂的义要成为你的义。祂为你成就了公义，当你接受了这义，就会在上帝面前被称为义。——《怀爱伦信函》1901年121号{MM 115.2}"},{"t":4,"p":44,"c":"把人的心引向基督"},{"t":7,"p":45,"c":"应当高举大能的医师基督，而不要高举任何其他医师。医师们，耶稣愿意听你们的祷告。护士们，如果你们与上帝保持活泼的联系，就能凭信心把病人带到祂面前。祂会安慰和祝福受苦的人，感化和影响他们的心，用信心，希望和勇气激励它。基督的生命和恩惠，是唯一能安全地带到人心里的力量，而其他一切的影响都应去掉。{MM 115.3}"},{"t":7,"p":46,"c":"任何人都不得控制别人的思想。不要以为这样做就能令他获得很大益处。精神疗法是一种最危险的欺骗，可以行使在任何人身上。这种疗法可能会使人得到暂时的缓解。可是这样受制于人的心不可能再强健稳定了。我们可能象那位摸基督衣服隧子的妇女一样软弱，可是我们若利用上帝所赐的机会凭着信心来到祂面前，祂就会迅速回答，就象祂回答那出于信心的抚摸一样。{MM 115.4}"},{"t":7,"p":47,"c":"上帝并不希望任何人的思想受制于人。复活的基督现在坐在天父右边的宝座上，祂是大能的医治者，要仰望祂医治的能力。罪人只有通过祂才能按着自己的本相来到上帝面前。他们决不能藉着任何人的思想前来，在天上的媒介和受苦的人之间，不可有任何他人介入。{MM 116.1}"},{"t":7,"p":48,"c":"每一个人都应与上帝合作把别人的心引向祂。要向他们介绍人类有史以来最伟大之医师的恩典和能力。祂曾来到世上，要在人身上恢复上帝的道德形像。由于撒但行使控制人心的影响力，推行他邪恶的计划，基督就来与黑暗势力作斗争，打破撒但对人心的控制。要让救主成为我们注意力的中心。{MM 116.2}"},{"t":7,"p":49,"c":"一位传道人曾说过，他不能不认为基督一定懂一些科学的。这位传道人想的是什么呢？科学？基督本来可以打开一扇又一扇科学的门户。祂本来可以向人显示科学的宝藏，让他们尽情享受直到今日。可是祂知道这种知识会被用于不圣洁的用途，所以祂没有打开那门户。{MM 116.3}"},{"t":4,"p":49,"c":"危险的疗法"},{"t":7,"p":50,"c":"我们没有要求你受任何人的思想控制。精神疗法是有史以来最可怕的疗法。每一个恶人都可以利用它来推行他邪恶的计划。我们决不可采用这种方法。我们应该担心这种疗法，决不可把它的基本原则带进任何机构。{MM 116.4}"},{"t":7,"p":51,"c":"对于那些甘心负仇敌的轭的人，基督是无能为力的。祂邀请我们说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。当我们在每日的经验中学习祂的柔和谦卑时，我们就得到了安息。不必寻求治病的灵丹妙药，我们已经有了给他们带来真安息的科学，就是救恩的科学，恢复的科学，对永生救主怀有活泼信心的科学。——《怀爱伦文稿》1901年105号。{MM 117.1}"}]},{"n":"第７编 收费和工资","ps":[{"t":2,"p":0,"c":"第七编  收费和工资"},{"t":4,"p":0,"c":"收费过高"},{"t":7,"p":1,"c":"医疗行业深受传统和习俗的观念所影响，所以医师们要接受上帝之道首要原则的教导。医师所从事的，虽是治疗肉身的疾病，可是一切工作都是主的。主若不与医师合作，就不能取得成功。{MM 119.1}"},{"t":7,"p":2,"c":"要仔细阅读《出埃及记》第十五章。主赐给摩西一个信息鼓励以色列人。他们本不配领受祂已经和正在施下的恩典，可是祂仍与他们立下恩惠的约，说：“你若留意听耶和华你上帝的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加与埃及人的疾病加在你身上，因为我耶和华是医治你的”（出15:26）。还请阅读《申命记》第七、八、二十八章。{MM 119.2}"},{"t":4,"p":2,"c":"上帝给以色列人的教训"},{"t":7,"p":3,"c":"上帝曾有一个教训要教导以色列人。玛拉的水是一个实际的教训，代表因罪而临到人类的各种疾病。地上的居民患各种各样的疾病并不奇怪。这是因为他们干犯了上帝的律法。以色列人也是这样。上帝为保护他们免遭病患而树立起一道屏障，使他们可以过健康圣洁的生活，在旷野的旅程中学会顺从。他们却推倒了这道屏障。他们曾在基督的特别指引下前进。祂舍身牺牲，为了保存一班人时常纪念上帝，抵御撒但精明的试探。祂用云柱遮蔽他们，是要将一切愿意遵行祂旨意的人保护在祂的恩典之下。{MM 119.3}"},{"t":7,"p":4,"c":"以色列人在行程中来到玛拉绝非偶然。在他们离开埃及以前主已经开始了对他们进行指教，以便能引导他们认识到祂是他们的上帝、拯救者和保护者。他们向摩西和上帝发怨言，可是上帝仍设法告诉他们，只要他们仰望祂，祂就会解救他们一切的困难。他们所遭遇和经过的磨难原是上帝大计划的一部分，祂要藉此考验他们。{MM 120.1}"},{"t":7,"p":5,"c":"“到了玛拉，……百姓就向摩西发怨言，说，我们喝什么呢？摩西呼求耶和华，耶和华指示他一棵树，他把树丢在水里，水就变甜了。耶和华在那里为他们定了律例、典章，在那里试验他们。又说，你若留意听耶和华你上帝的话，又行我眼中看为正的事，留心听我的诫命，守我一切的律例，我就不将所加与埃及人的疾病加在你身上，因为我耶和华是医治你的”(出15:24-26)。虽然人肉眼看不见，上帝仍是以色列人的领袖和大能的医治者。是祂赋予树木使水变甜的功能。祂希望藉此告诉他们，祂的能力能医治人心中一切的邪恶。{MM 120.2}"},{"t":4,"p":5,"c":"作基督的代表"},{"t":7,"p":6,"c":"基督不仅医治人的肉体，而且是人心灵的大医师。祂把人类带回到上帝身边。上帝让祂的独生子被压伤，使医治的能力可以从祂身上流出来医治我们一切病症。医师们应当作基督的代表。凡立足于万古磐石之上的医生可以从大医师领受恢复的能力。基督的计划要通过基督徒医师更加坚决地执行。{MM 120.3}"},{"t":7,"p":7,"c":"基督行将离开祂的门徒时，把一条新的命令赐给这些将在世上作祂代表的人。“我赐给你们一条新命令，乃是叫你们彼此相爱，我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了”(约14:34-35)。他们若没有看到耶稣基督在髑髅地十字架上受苦牺牲，就不会认识这种爱。爱的新命令是为软弱、可怜、无助的人赐下的。{MM 120.4}"},{"t":7,"p":8,"c":"基督把人类的苦恼看作是求救的呼声。可怜、患病、孤独、流浪、灰心、失望的人可以从祂身上找到一位满有同情的救主和大能的医师。“压伤的芦苇，祂不折断，将残的灯火，祂不吹灭，祂凭真实将公理传开”(赛42:3)。基督对受苦的人类深表认同，祂说，我们为解救受苦的人不论做什么事，都是为祂做的。……{MM 121.1}"},{"t":7,"p":9,"c":"所有为基督服务的人都有宝贵的教训要学习。安息日的标志必须放在上帝守诫的子民身上。人若怀着真正顺从的精神遵守安息目，就能证明上帝所有的命令都是要实行的。“使你们知道我耶和华是叫你们成为圣的”(出31:13)。{MM 121.2}"},{"t":4,"p":9,"c":"医师技术的来源"},{"t":7,"p":10,"c":"上帝看顾每一个人。祂对每一个人都有计划。祂要让祂守诫的子民成为一班实行圣经圣洁训言的特殊百姓。祂要一切医务工作者放弃因自私、贪婪、不义的动机而来的所有做法。祂赐给医师智慧和技术。祂希望凡以耶和华的律法作为人生标准的人不要做任何带有抢夺和不义性质的事。祂藉着自己的工具已创造出可以用来治病的物质。如果人正确地运用上帝所赐的智慧，世界就会成为天国一般。……{MM 121.3}"},{"t":7,"p":11,"c":"我们都需要对上帝怀有远为高尚圣洁的信靠之心。每一个医师都要真诚忠实，决不可以欺骗他的病人。如果他做一个简单的手术，就要少收费。他不要以其他开业医生的收费为标准。他们所治疗的病人乃是上帝的产业。祂说：“你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝”(林前6:20)。{MM 121.4}"},{"t":7,"p":12,"c":"这个国家(澳大利亚)的医师在看病时所收昂贵的医药费实际上就是抢夺和欺诈。上帝把智慧和技术赐给医师。救命的不是人，而是那伟大的恢复者。然而可怜的人常常要为他们没有得到的服务而付款。……{MM 122.1}"},{"t":4,"p":12,"c":"要求公平合理"},{"t":7,"p":13,"c":"上帝征召那些将在治病方法上进行改革的医师。祂需要愿意与祂合作的医生。祂要求作祂代表的医师们公平合理地行医。凡爱人如己的医师决不会漫天要价。务要改变这种状况。医疗行业的改革和其他行业的改革是一样重要的。在律师和医师的收费中有严重的诈骗现象。主看到了这一切。信主的医师决不可追随上帝所禁止的风俗习惯和行为。他是上帝的仆人，为基督工作，作祂的代表。他的工作，他的为人和影响都要经过上帝的检验。医师要以上帝的诫命为标准，以律法的原则作为每日生活的尺度。{MM 122.2}"},{"t":4,"p":13,"c":"洁净圣殿"},{"t":7,"p":14,"c":"基督斥责法利赛人和律法师，因为他们把不诚实的行为带进圣殿的院子。这些人怂恿买卖人以最低的价格购进牛羊，然后以高价卖给远方来的人。那些人不可能随身携带祭牲，所以不得不在耶路撒冷购买。正当这些人坐在桌边，点数着巧取豪夺得来的钱时，基督出现在他们面前。祂看着这种欺骗性的交易的进行，眼睛里发出了怒火。祂拿起牵牛进殿的绳子，当作鞭子，把买卖人赶了出去，推倒兑换银钱者的桌子和卖鸽子之人的椅子，说：“经上记着说，我的殿必称为祷告的殿，你们倒使它成为贼窝了”(太21:13)。{MM 122.3}"},{"t":7,"p":15,"c":"然后那位恢复者就着手进行医疗布道工作，“在殿里有瞎子瘸子到耶稣跟前，祂就治好了他们”（太21:14）。{MM 123.1}"},{"t":7,"p":16,"c":"市场和商店需要洁净，法院、律师事务所和医务界需要洁净。医疗布道工作需要洁净吗？基督曾来到世上表现天父的温柔同情。祂告诉我们守安息日的人在工作中所应当采取的方法。在《以赛亚书》五十八章中已讲得很清楚了。上帝决不参与不诚实的交易。守安息日的人当佩有上帝政权的标志，他们不可羞辱这个标志。通过仔细研究圣经，我们可以知道我们是否已有了主的标志，是否已蒙拣选分别出来尊荣上帝。请阅读《申命记》六章四至九节，《以西结书》二十章十二至二十节。……{MM 123.2}"},{"t":7,"p":17,"c":"凡没有佩戴祂政权的标志，即忠心之记号的人，上帝决不许他通过圣城珍珠的门。每一个得救之人都会珍爱那些来自重要真理的纯洁原则。他必用金色的链环把自己与真理之上帝的能力和慈爱联系在一起。他必忠于圣经的原则，忠于人与创造主之间所立的永约。{MM 123.3}"},{"t":4,"p":17,"c":"上帝所指教的良心"},{"t":7,"p":18,"c":"要用高尚的正义感来控制行为。智力，学问和感化力都不能给人以永生的保证。上帝要权衡人的行为。每一个人都必须按照基督的形象塑造自己的品格。他必须拥有上帝所指教的良心。他必须在每一个应许的后面看到全能的主，他要作祂的代表实行祂的旨意。人若不采取这个立场，就会丧失信仰。凡没有把锚抛在天上不变之律法上的人，上帝决不保证他得永生。他必须在自己身上，在自己的宗教信仰和实际顺从上表现出基督的工作。{MM 123.4}"},{"t":7,"p":19,"c":"凡藉着圣经与上帝交谈，祈求亮光，并打开心门迎接救主的人决不会有邪恶的念头、世俗的计划或在任何方面追求名望的野心。凡寻求真理象寻求隐藏珍宝的人，会发现这珍宝在祂与世人交通的媒介──《圣经》之中。大卫说：“祢的言语一解开，就发出亮光，使愚人通达”(诗119:130)。这并不是指那些思想软弱的人，而是指那些不论处在什么地位，却真正感到自己需要象以诺一样与上帝交谈的人。上帝的话会提高人的心灵，圣化人的情操，使他能与神圣的媒介合作。他会十分重视上帝神圣律法的崇高标准，把它作为人生一切行动的准则。律法代表着圣洁，就是在上帝面前的完全。当人行在为主的赎民所开辟的道路上时，当他接受耶稣基督为他个人的救主时，他就会吃生命的粮。祂的话就是灵，就是生命，如果带到日常行为中去，就会提高人的全部本性。圣经所描述的救主之爱就会向他的心展现，使他的心柔化而悔改。{MM 124.1}"},{"t":7,"p":20,"c":"我们应当看到并领会藉着大使徒赐给我们的教诲，在思想上，和品格方面，要效法基督，“要爱慕那纯净的灵奶，象才生的婴孩爱慕奶一样”(彼前2:2)。领受上帝的话，就必在品格上发展，在知识和智慧上增长。{MM 124.2}"},{"t":4,"p":20,"c":"耶稣会怎样做？"},{"t":7,"p":21,"c":"我奉劝我们所有的工人、传道士和医师认真考虑他们一切的工作，完全顺从圣经的教诲。要步步仔细询问：我的救主在这件事上会怎么做？我会给人留下什么样的印象？我应当在工作上与基督一同负轭，帮助人恢复灵、智、体方面的健康。每一位医师应当多么小心地表显主啊！……{MM 124.3}"},{"t":4,"p":21,"c":"新的方法"},{"t":7,"p":22,"c":"现在正是上帝的儿女工作的时候。他们佩戴着天国的标志，他们的权威即“经上记着说。”世界是我们工作的园地。我们应努力把慈怜的最后信息传给世界。人们以警觉的眼睛观察着我们的一举一动。作为医生要提高警惕。你可以采取新的方法，不用药物而在你的岗位上为主服务。{MM 125.1}"},{"t":7,"p":23,"c":"作为改革家，我们应当通过传授亮光来改革医疗工作。我们的工作应充分彰扬我们的上帝。我们应实行仁慈公正的严格原则。我们的工作不可象一件用稀疏针线缝制起来的衣服。我们要学习上帝的完全。“你们是上帝所耕种的田地，所建造的房屋”(林前3:9)。我们应当为了永久的利益把每一座建筑的基础造得又坚固又牢靠。——《怀爱伦文稿》1899年63号{MM 125.2}"},{"t":4,"p":23,"c":"表现正义的原则"},{"t":7,"p":24,"c":"医疗布道工作应当表现出诚实、正直、公义、慈怜、仁爱和同情。在一切有关的工作中应实行圣经的宗教。主不希望任何作祂代表的人随从世俗医师治病的错误习惯和行为。我们的医师需要改变危重手术高收费的做法。改革工作还要更进一步。现在甚至是小小的诊治也收很高的费，因为医师们在收费问题上受世俗医师的做法所左右。一些人随从世俗的做法，据说为上帝圣工积累财富。可是上帝不接受这样的奉献，祂说：“我恨恶抢夺和罪孽”(赛61:8)；凡亏待同胞同时又自称相信我话的人，就是误表了我，我必审问。{MM 125.3}"},{"t":7,"p":25,"c":"当这些事情出现在我面前时，我的“教师”说：“凡依靠上帝，接受祂合作的医师，必须始终按祂律法的原则工作。为一点点的服务而收很高的费是不公正的。受世界上最伟大的医师管理的医师们应当让福音的原则来指导每一笔收费。在所收进的每一块钱上都应写上上帝的怜悯和慈爱。”{MM 125.4}"},{"t":7,"p":26,"c":"我们的疗养院若按正确的方法办理，就会成就伟大的医疗布道工作。每一个人的工作所采用的方法和所表显的精神都应当象光照耀世界。{MM 126.1}"},{"t":7,"p":27,"c":"上帝所要的是基督化的实际工作。应当让凡到我们疗养院的人，看到我们实行《以赛亚书》五十八章所阐明的原则。凡接受真理的人要因为它是真理而予以实行。在我们机构的圣工中，要在其所有能发挥神圣影响力的地方坚持真理。{MM 126.2}"},{"t":4,"p":27,"c":"维护宗教的原则"},{"t":7,"p":28,"c":"医师在任何地方都应旗帜鲜明，不折不扣地维护宗教的原则。在工作中要把真理放在首位。他应当运用自己的影响作为工具，让公义的日头带着医治的光线洁净人们的心灵。如果医师不能够做到这一点，主就不会在安息日复临信徒中间建立更多的医疗机构了。世界上流行高收费。可是我们的工作应采取正确的原则。要维护圣经的标准，要遵行主的道，就是公义、怜悯和诚实。不要为小小的手术收很高的费用。收费应与所做的工作相称。{MM 126.3}"},{"t":7,"p":29,"c":"我们医疗机构里的工作应符合“医疗布道工作”之名称。我们不要因误表基督的工作，而让主对我们有不好的看法。上帝不许我们做经不起审判的工作。祂不希望祂子民所建立起来的任何机构带上亚拿尼亚和撒非喇那样的名声。亚拿尼亚和撒非喇为了得到克己牺牲、慷慨和忠诚于基督徒信仰的名声，就卖掉自己的财产，把其中一部分放在使徒脚前，假装已将全部献上了。主并没有要求他们把一切都献给圣工。上帝本来可以接受那一部分，可是他们却希望被看作已献上了全部。他们就是这样一方面想要得到他们所垂涎的名声，一方面又保留部分钱财。他们以为自己的计划已取得了成功，但是他们却在欺骗上帝。祂就迅速地制裁了新成立的教会中所发生的第一件欺诈的案件。祂击杀了这二人，作为对众人的警戒：不可为了得利而牺牲真理。{MM 126.4}"},{"t":7,"p":30,"c":"我们不可为了得利而误表我们声称所信奉的真理。上帝憎恶误表和推诿，祂不容忍说而不做的人。要公平诚实地从事那最高尚最美好的工作。——《怀爱伦文稿》1899年169号{MM 127.1}"},{"t":4,"p":30,"c":"佣金制是一个网罗"},{"t":7,"p":31,"c":"我蒙指示，你除了固定工资以外，收取你从眼科、耳科和口腔科得来的一些钱，是犯了一个严重的错误。这对你来说是一个网罗。它会把你引入歧途。你的虚荣心会使你追求奢侈。……{MM 127.2}"},{"t":4,"p":31,"c":"圣洁不受玷污的责任"},{"t":7,"p":32,"c":"我们唯有追求那纯洁、可爱和有好名声的事才安全可靠。人类对于上帝负有最神圣的责任。要圣洁不受玷污，因为他们是用重价，就是上帝儿子的宝血买来的。他们藉着洗礼的誓约严肃地保证不做任何给基督徒名号带来羞辱的事。自称为基督徒的人在圣父、圣子和圣灵面前已保证自己离弃骄傲、贪婪和不信的心。当真实的基督徒设法履行自己的诺言时，他就变得不敢信任自己。他对上帝的信靠之心日益增加，对救主的敬爱日益增强，成为主的活见证。他认识到作为上帝的儿女意味着什么。他也认识到基督洁净的宝血会保证他获得赦免和品格的提高。他在属灵上象高耸的雪松一样成长。他每天与上帝交往，有一个知识的宝库可以汲取，他拥有丰富的圣经知识。他与圣父和圣子交往，越来越多地了解上帝的旨意，他心中所充满的对上帝对同胞的爱日益增加。——《怀爱伦信函》1901年46号{MM 127.3}"},{"t":4,"p":32,"c":"注意开支"},{"t":7,"p":33,"c":"如果医师们觉得工资不够，就要检查一下他们的情况。如果他们工作过重，就应有别人来分担他们的责任，让他们少干些。我们正在从事一项重要的工作，所以在开支时要十分小心。世界需要亮光。许多人还没有受到警告就快要灭亡。如果给那些本该满足了的人加工资，我们就无法招收其他的工作人员；我们需要这些人的服务，可是因为缺乏经费，我们无法雇用他们。——《怀爱伦文稿》1912年59号{MM 128.1}"},{"t":4,"p":33,"c":"通晓世故而羞辱上帝"},{"t":7,"p":34,"c":"有人要向你建议，为了使你的事业兴旺，你必须做一个懂权谋的人，有时得偏离一下严格的正直。这些试探很容易被人心所接受。但我所说的乃是我所知道的。不要受骗上当，不要自我放纵，不要为仇敌打开门户，让他进来占领你的心。迈出稍微偏离最严格的正直的第一步，就有危险。要真诚待己。要以敬畏上帝的心保守祂赐给你的尊严。每一个医务人员都极需要挽住那有无穷能力之主的膀臂。{MM 128.2}"},{"t":7,"p":35,"c":"耍权谋一定会使人陷入困境。凡希望讨人的喜悦过于讨上帝喜悦的人必然落入试探之中，牺牲原则来追求世界的利益和称赞。这样，忠于上帝的心就逐渐消失了。你必须把上帝的真理接受到心中，并靠着天国的力量加以保守。否则，撒但的能力必把它从你心中夺走。{MM 128.3}"},{"t":7,"p":36,"c":"决不要以为一个诚实忠厚的医生是不能成功的，这种想法是羞辱了真理和公义的上帝。他是能够成功的。因为上帝和天国在他一边。要坚决拒绝每一个叫你弄虚作假的引诱，靠着基督恩典和能力坚持你的正直，祂必在你身上实现祂的话。──《基督教育之研究》485,486页{MM 128.4}"},{"t":4,"p":36,"c":"对于克己牺牲之工人的应许"},{"t":7,"p":37,"c":"人人都要按克己牺牲的原则工作。要趁着白天作工，到了夜晚，就没有人能作工了。当上帝的子民诚实、谦卑、克己牺牲地工作时，就会获得约伯所说的丰富报赏：“耳朵听我的，就称我有福；……将要灭亡的为我祝福，我也使寡妇心中快乐”(伯29:11-13)。基督要被承认为创造主和救赎主。凡与上帝同工的人都要得到承认和称赞。对于上帝忠心仆人的称赞，丝毫也无损于我们对于上帝和羔羊所献上的感谢和赞美。{MM 129.1}"},{"t":7,"p":38,"c":"当赎民站在上帝的宝座周围时，那些从罪恶和堕落中拯救出来的人要来到为他们工作的人那里说：“我在世上本来没有上帝也没有指望，在罪恶败坏中行将灭亡。我渴求肉体和灵性的粮食，你凭着爱心和同情来救我，给我吃又给我穿。你向我指出了除去世人罪孽的上帝的羔羊。”——《怀爱伦信函》1901年74号{MM 129.2}"},{"t":4,"p":38,"c":"为永生作准备"},{"t":7,"p":39,"c":"今生是为永生作准备的。你一分钟也不可浪费。你有没有遵守上帝的诫命？有没有担心得罪祂。有没有觉得需要依靠基督？有没有体会到你时刻需要祂能力的保护？你每日的生活是否充满柔顺、满足和感恩？{MM 129.3}"},{"t":7,"p":40,"c":"医疗布道工作者是基督所承认的，不是因为他们所拥有的名义，而是因为他们受到那大布道士的引导。祂曾离开天庭，舍身拯救世人的性命。祂说：“你们若爱我，就必遵守我的命令。……有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现”(约14:15,21)。{MM 129.4}"},{"t":7,"p":41,"c":"作为上帝的见证人，你们应拿出证据证明你们是受伟大的医疗布道士作所培养和训练的；你们已把自己交在祂的手里，表现祂的精神，向世人显示祂伟大工作的神圣性质，告诉不信之人受祂引导的好处。{MM 130.1}"},{"t":7,"p":42,"c":"医疗布道士若不在生活中实行他的职务所意味的一切原则，对上帝圣工就没有什么价值。要把基督的福音带到日常生活中去。我们在世上的生活应尽可能地成为表现天国生活的典范。这是基督对凡自称要作医疗布道士之人的期望。他们不应当怀藏沾有自私污点的原则。他们应当作为基督的追随者站在世人面前，象祂那样谦卑、克己，预报祂再来。——《怀爱伦信函》1903年63号{MM 130.2}"},{"t":4,"p":42,"c":"对一位青年医师的劝告"},{"t":7,"p":43,"c":"主已经把你的工作交付你。祂希望你每一个星期都进行自省，看看你在如何运用主的财物。你有没有运用你灵、智、体方面的能力，努力讨主喜悦？祂希望你靠着正确运用祂所赐的才能，而使才能增长。你身为医师，丝毫也不能解除你实行节约的责任。有些新的园地需要进入，进入这些园地需要严格的节约。你是不是象过去进入某地那样：进入这些园地时让别人克己背十字架，而你自己却胡思乱想，为虚荣而大手大脚花钱。上帝要求你运用自己的每一点影响来成就善工。这样就会获得最有福气的成果。{MM 130.3}"},{"t":7,"p":44,"c":"你要学会使用你所得的恩赐，而将荣耀归给这恩赐的主。你要读经，祷告及完全献上。一些人似乎没有使用钱财的经济头脑，从他们手中花掉几百几百的钱，却没有给上帝带来什么。……{MM 130.4}"},{"t":4,"p":44,"c":"培养真诚、克己、谦卑"},{"t":7,"p":45,"c":"上帝呼召你们要使自己坦诚，要做大丈夫。抛开你们的虚浮。虚浮的想法要在医疗布道士的名下驱除。我们早就应该成为内里诚实的基督徒了。我们的生活中应表现出品格的真诚，克己和谦卑。{MM 131.1}"},{"t":7,"p":46,"c":"有一项大工要完成。你是否在尽你所能提供帮助？上帝已交给我们一项会使天使羡慕的重任，那就是等待完成的医疗布道工作。成千上万的人将要灭亡，他们触动了上帝的怜悯。整个天庭都怀着浓厚的兴趣关注着医疗布道士的工作，要看他们在世人的注目中会表现什么样的印记。他们是否会按照上帝已定的计划，到世界黑暗之地彰显祂的慈爱，并且使那里的人们得救呢？{MM 131.2}"},{"t":7,"p":47,"c":"医疗布道工作是上帝亲自选用的神圣方式。自从亚当犯罪以来，祂为了救赎堕落的人类已付出了宝贵的代价。那些要配合上帝的努力，在基督工作过的战线上与祂合作施行拯救的工人，会取得完全的成功。教会要责无旁贷地向世界传递上帝救赎的怜悯，不可迟延。我们所做的医疗布道工作，不能够用自私的心蒙蔽上帝的怜悯。{MM 131.3}"},{"t":4,"p":47,"c":"教会乃光明的使者"},{"t":7,"p":48,"c":"我们没有时间去浪费了。上帝已经给罪人提供了恢复的办法，要求我们以无私的工作去重述祂的真理。这是祂给我们的委托，需要我们忠心地去做。{MM 131.4}"},{"t":7,"p":49,"c":"什么时候教会才做她当做的工呢？那位天使就代表着教会，他飞在空中，有永远的福音传给住在地上的人。这表明了教会应当迅速直接地完成她的工作。在医疗布道工作中，耶稣要看到祂心灵劳苦的功效。我们当拯救世人，如同从火中抽柴一般。{MM 131.5}"},{"t":4,"p":49,"c":"天庭在观看"},{"t":7,"p":50,"c":"上帝定意以毫无私心的态度所推行的圣工，已经受到了某种变化的阻拦。全天庭都在急切地关注着，想知道如此重大的工作会有什么样的果效。上帝在观看，全天宇宙在观看；人类就要灭亡。以往这项满有怜悯的工作在所施行的救赎及恢复中不断地彰显着上帝的思典，而今，它是否会成为一项自私投机的生意呢？难道这属天的器皿将要在铺张浪费中迷失方向，而不再给人类带来益处，给上帝带来荣耀吗？难道上帝所祝福的工人将要被那些自称为相信真理的人利用而去买卖盈利吗？{MM 131.6}"},{"t":7,"p":51,"c":"如果人们允许圣灵在他们身上运行，使徒时代的经验也会临到我们。凡有自私的动机所参与的地方，主就会撤走祂的祝福。如果普天下上帝的子民都在为救拔人类而作工，那么上帝就会沛降祂的良善。祂的工作应该是慈爱的象征，是赢得这个世界的信任的象征，为要加速祂的国的降临。{MM 132.1}"},{"t":4,"p":51,"c":"人身旁的榜样"},{"t":7,"p":52,"c":"上帝要试炼人的真诚。那些舍己，背起十架跟从基督的人要不断地作工，去恢复堕落人类起初的形像。那些为真理而牺牲自我的人会给世人留下深刻的印象。他们所作的榜样，就在人身旁，是令人信服的。人们将看到教会里有那生发仁爱并洁净心灵的信心。然而那些自称为上帝作工的人却谋求自己的利益，他们大大地阻碍了这圣工，并且使其受到批评指责。……{MM 132.2}"},{"t":4,"p":52,"c":"要认识神圣的权威者"},{"t":7,"p":53,"c":"即使坚持真正的标准会使你成为一个乞丐，也永远不要放弃。上帝已经定下了公义的高标准。人的智慧与上帝的智慧之间的区别也是显而易见的。所有站在基督一边工作的人都是去拯救而不是去毁灭。世俗的方针不能够成为上帝仆人的方针。要认识那位神圣的权威者。地上的教会应该是属天原则的代表。在这被可怕的不公，欺骗、掠夺、犯罪所充斥的世界当中，教会要照射从上头来的光。面对普世的悖逆，教会要在基督的义里坚强站立。——《怀爱伦信函》1901年第38号{MM 132.3}"},{"t":4,"p":53,"c":"作为基督的仆人"},{"t":7,"p":54,"c":"我们不论做什么，都是为基督做的。在世界有许多种工作可以为上帝而作。一个不信的人会为了所得的工资去机械地工作。他不了解与主人合作的喜乐。那些为服务自己而工作的人没有属灵的生命。普通的动机、普通的激励和普通的目的使他渴望被世人看为智者。他希望主宰自己的人生。这样的人会得到世人的赞扬，却不会得到上帝的嘉许。那些真正与基督联合的人不是为了工资而工作。他们与上帝同工，不会为抬高自己而努力。{MM 133.1}"},{"t":7,"p":55,"c":"在最后的大日所要作出的诸多决定会另许多人吃惊。人类的判断在将要决定的事情中是无分的。基督将要并且能够审判每一桩案件，因为父已将所有的审判权交给了祂。祂要按着世人所看不见的标准来衡量他们的服务。那些最隐密的事情在祂无所不见的眼中是敞开的。祂要审查所有的人，在祂的审判中，许多被世人放在首位的要放在末后，而许多被世人放在低位的却要从万民中提起升在首位。——《评论与通讯》1900年7月31日 {MM 133.2}"},{"t":4,"p":55,"c":"省察己心的问题"},{"t":7,"p":56,"c":"我要问那些放纵自我，生活在虚荣中的人，你们是否还要继续这样，仿佛你们没有实行克己的责任呢？你们为什么而活着呢？你们都成就了哪些有益的事情呢？你们能够只为自我而活吗？这样活着你们能得到永生吗？是不是上帝没有给你一个位置让你作工呢？是不是除了只为取悦自我，满足自我之外别无其他工作可做了呢？——《怀爱伦信函》1902年第4号a {MM 133.3}"},{"t":4,"p":56,"c":"两等仆人"},{"t":8,"p":56,"c":"（摘自1886年9月19日在英格兰格里姆斯比的一篇证道）"},{"t":7,"p":57,"c":"在末世要有两等人，右边一等，左边一等，基督要对一边说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。因为我饿了，你们给我吃；渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了，你们看顾我；我在监里，你们来看我。”他们会回答说，我们什么时候见你这样，服侍你呢？基督要回答说：“这些事你们既作在我这弟兄一个最小的身上，就是作在我身上了。”但是对左边的人祂会说，“你们这被咒诅的人，离开我，进入那为魔鬼和他的使者所预备的永火里去”（太25:34-36,40,41）！{MM 133.4}"},{"t":7,"p":58,"c":"这第一等人已经把基督编织进了他们的品格，他们对于自己所作的一切都是无意识的。他们所得到的祝福的话语乃是：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”所以，我们看到，基督把堕落人类的利益看成是自己的利益。祂转身对左边的人说：“因为我饿了，你们不给我吃；渴了，你们不给我喝；我作客旅，你们不留我住；我赤身露体，你们不给我穿；我病了，我在监里，你们不来看顾我。”然而他们要问祂：“我们什么时候见你饿了，或渴了，或作客旅，或赤身露体，或病了，或在监里，不伺候你呢？”主要回答说：“这些事你们既不做在我这弟兄中一个最小的身上，就是不作在我身上了”（太25:42-45）。不是那最大的却是那最小的。{MM 134.1}"},{"t":7,"p":59,"c":"我们需要把基督带进我们的日常生活里。那些没有给饥饿的人吃，给赤身的人穿，也没有探望病人的人，他们竟没有意识到这一点，为什么？因为他们是在自我放纵的学校中受教育受训练的，其结果就是导致他们失去天国与永生的福分，而这一切，如果他们把自己的能力交给上帝，原是他们可以得到的。——《怀爱伦文稿》1886年第16号{MM 134.2}"},{"t":4,"p":59,"c":"给赢得心灵之人的称赞"},{"t":7,"p":60,"c":"那些忠心地争取人心灵的工人们将要得到蒙福的称赞，和圣洁的福气。他们要在天国，与那些把庄稼禾捆收回家的人们一同欢乐。当主的所有赎民在为他们预备好的地方相会的时候，那喜乐是何等的大啊！对于所有与上帝合作，在地上推进祂圣工的无私的工人来说，该是多么快乐啊！每一个收割者，当他们耳边响起耶稣如音乐般的嗓音时，该是怎样的满足啊！那声音清楚地说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”……{MM 134.3}"},{"t":7,"p":61,"c":"救赎主得到了荣耀，因为祂并没有白白地舍命。那些与上帝同工的人看到他们为将要灭亡沉沦之人所作的劳苦功效，便会心满意足。那些使他们忧心的时刻，那些他们不得不面对的错综复杂的环境，以及因为一些人拒绝看到和接受给他们带来平安的事而使工人们伤心的情景全被忘记了。他们为了支持圣工所作的克己牺牲也想不起来了。当他们看到为耶稣寻找回来的人们，看到他们得救了，永远地得救了──上帝的怜悯及救赎主的慈爱的无数的纪念碑──感恩与赞美声会响彻整个天庭。——《评论与通讯》1907年10月10日{MM 135.1}"},{"t":4,"p":61,"c":"找回那失丧的"},{"t":7,"p":62,"c":"上帝一定会拒绝由于自私和不公平的交易得来的利益。我的弟兄啊，你的感官务要洁净成圣。我们要达到一个更高的标准。我们务要警醒、祷告，总要时刻准备好去行动。——《怀爱伦信函》1902年第13号{MM 135.2}"}]},{"n":"第８编 勉励和劝戒","ps":[{"t":2,"p":0,"c":"第八编  勉励和劝戒"},{"t":4,"p":0,"c":"我们对主的机构的态度"},{"t":7,"p":1,"c":"在过去的年间我曾给美国、欧洲和澳大利亚的弟兄姊妹写了许多话，是关于他们对本会疗养院所抱的态度，现在我把其中一些话写给你们，作为及时的指示。{MM 137.1}"},{"t":7,"p":2,"c":"我在1889年的一封信中说：{MM 137.2}"},{"t":7,"p":3,"c":"“各地的教友都要为我们机构的兴旺和成功而祷告，使在机构中身负重任的人因而受到鼓励和支持。如果各教会不认为我们的机构是在从事一项极为重要的工作，其中的工人需要他们的同情和真诚聪明的合作，就会妨碍工作的推展。常有人对身负重任的人发怨言。这些人因为教会中一些没有献身，爱饶舌爱传话说‘告他吧，我们也要告他’（耶20:10）的人而灰心，加重了这些已经负担过重之人的工作。{MM 137.3}"},{"t":7,"p":4,"c":"“凡每天献身给上帝，努力扶持身负重任之人的人，会蒙上天所赐福。我们正在从事一项大工。撒但要竭尽全力把每一个人争取到他一边，这些人如果接受圣灵的洁净和引导，热诚真心地关注和正确地尊重上帝所指定从事重要工作的人，本来是可以与上帝配合作出宝贵的工作的。为上帝工作和服务的人常常受到那些心怀恶念、口出恶言、制造不信任和嫉妒情绪的人所伤害。这些话本不应该从不圣洁的舌头说出来的。”{MM 137.4}"},{"t":7,"p":5,"c":"一九Ｏ二年我向参加衣阿华会议的弟兄姐妹们重申了这项原则。我在给他们的一封信中作出以下指示：{MM 137.5}"},{"t":4,"p":5,"c":"教友和医务人员的关系"},{"t":7,"p":6,"c":"“教友们通过浸礼的誓言已立约受父、子、圣灵的管束。有些人后来在试探之下离开了圣灵的感化去为仇敌服务了。他们专说空话挑拨离间，不是进行医治和恢复，而是进行伤害和破坏。{MM 138.1}"},{"t":7,"p":7,"c":"“凡自称敬爱上帝的人应当何等小心地维护上帝按祂的旨意所建立的机构的声誉啊！每一个自命为基督徒的人应何等谨慎地维护那些从事解救受苦人类工作之人的名誉啊！医师们需要冷静的神经。人们有没有认识到当他们不断中伤和诋毁上帝所任命从事特殊工作的医师时，这些医师会因他们不圣洁的言语所造成的伤口深感痛楚呢？那些本应支持上帝助手们的人，因批评的精神，诋毁的话和非基督化的榜样和行为伤透了他们的心。{MM 138.2}"},{"t":4,"p":7,"c":"残酷无情的批评"},{"t":7,"p":8,"c":"“许多自称为基督徒的人成了撒但的工具，被他利用来批评上帝所任命从事最重要的工作的人，使他们几乎到了绝望的地步。这些人说了许多话反对真理和公义的原则，制造怀疑和不信。这些可怜的拦路人有没有认识到他们的行为正不知不觉地在为众义之敌效劳？他们知不知道自己正在把有成就的工人驱入撒但的阵地，成为试探的掠物？{MM 138.3}"},{"t":7,"p":9,"c":"“许多冷言冷语的人并不知道自己在做什么。他们不知道自己的话会使那些上帝所任命传扬耶稣基督和当代真理的人灰心。献身的医师在解救受苦人类的事上正在为那伟大的恢复者做工作。祂说过：‘这些事你既做在我这弟兄中一个最小的身上，就是做在我身上了’(太25:40)。{MM 138.4}"},{"t":7,"p":10,"c":"“那些嘴唇不洁的人应当认识到为了他们自己心灵的利益，应当悔改，使他们的话会成为活的香气叫人活，而不是死的香气叫人死。每一个人都要改变，重建自己的房屋。每一个教友都要通过扶持弟兄的手，支持他们遵行上帝的旨意而减轻他们的负担，鼓励他们的心。”──《特别证言》系列二第五号23-25页{MM 139.1}"},{"t":4,"p":10,"c":"需要经验和智慧"},{"t":7,"p":11,"c":"有许多医师拿到文凭以后就自满起来，以为有用的知识他都懂了，他们不懂的都是无用的知识。这种医师不是我们所需要的。医师开业以后，他越有真正的实际经验，就越感觉到自己缺乏知识。{MM 139.2}"},{"t":7,"p":12,"c":"如果他自满起来，就会阅读那些讲论无需大自然帮助就能治病的文章。他就会抓住其中的一些话，不经过认真学习、深入研究和精选就结合到自己的行医中去。他将成为机械性的医师。因为他知识的缺乏，就在人身上试验，造成不少的牺牲品。这是真正的谋杀。他这样做不是出于恶意计划，也不是故意谋杀，乃是出于他的无知，他的知识浅薄。他并没有实践经验可以安全地把生命的重任委托他，所以人的性命就牺牲掉了。当一名医师，要充分学习自己的业务知识，要仔细、深入、认真用心地学习。{MM 139.3}"},{"t":7,"p":13,"c":"凡受过充分教育的医师会十分态度谦虚。他决不会冒险拿人的性命来试验，唯恐犯了谋杀罪，在天上的册子中把这笔帐记在他名下。谨慎而称职的医师用药会十分小心，决不会夸口说大剂量有毒性的药物比少量谨慎服用效果要好得多。——《怀爱伦文稿》1887年22号{MM 139.4}"},{"t":4,"p":13,"c":"传道人和他的妻子"},{"t":7,"p":14,"c":"真心悔改完全献身圣工的传道人和他的妻子在为别人服务时一天比一天更加聪明和有效。他们会向人打开圣经，把光明带给黑暗中的心灵。{MM 140.1}"},{"t":7,"p":15,"c":"妇女可以学习如何接触其他妇女。有些妇女特别适合做查经工作。她们很成功地用简明的话传讲圣经，她们在接触母亲和女儿们时会成为一大福气。这是一项神圣的工作，从事这项工作的人应当得到鼓励。{MM 140.2}"},{"t":4,"p":15,"c":"医师和他的妻子"},{"t":7,"p":16,"c":"在医疗布道工作中，应由妇女给妇女治疗。夫妇都是医师一起工作可以成就很大的善工。妻子可以探访其他妇女。当她遇见患有病痛的人时，可以与丈夫商量怎样用最好的办法帮助受苦的人。我们需要有更多的女医师。当女病人受到女医师的治疗和照料时，就关闭了一扇撒但想要进来的门户，我看到撒但通过这扇门进来已毁掉了许多家庭。不要让他在任何一点上占便宜。{MM 140.3}"},{"t":7,"p":17,"c":"我希望大家都明白这件事。在我们的疗养院中要有女医师站在他丈夫旁边，检查女病人，给她们治疗。要有更多完全悔改信主的聪明女子担任称职的医师。{MM 140.4}"},{"t":7,"p":18,"c":"我蒙指示：我们的疗养院既要有男医师，也要有女医师。——《怀爱伦信函》1901年108号{MM 140.5}"},{"t":4,"p":18,"c":"巧妙的试探"},{"t":7,"p":19,"c":"相信末日真理的医师将面临巧妙危险的试探。在另一等医生身上会受到谴责的事，他以为自己可以采用。这样就掩盖了许多罪，这罪在天国的册子上会被定为偏离圣经的原则。医师不可漫不经心，随随便便地看病，而应当聪明而谨慎地工作。我们的疗养院不可因医师和护士所表现的不负责任的态度而遭人批评。医师若知道自己的危险，依靠他的救主，在各方面实行上帝的话，就能抵挡这一类的试探。我们若忠于圣经的话，就是站在基督一边，站在圣洁忠诚的天使一边，受到全能上帝的保护。这样，我们还会怕谁呢？——《怀爱伦文稿》1891年162号{MM 140.6}"},{"t":4,"p":19,"c":"维护崇高的道德标准"},{"t":7,"p":20,"c":"一些似乎在为疗养院的利益工作的有影响的人，因着他们的行为，助长了忽视规章制度的风气。这些人的影响大大鼓励了不服从的精神，特别是在恋爱和婚姻方面。情侣们还不能胜任自己的职责，他们所过的是一种不现实的生活。他们对于幸福生活想象得过于浪漫，为了讨对方的欢心，他们变得不忠诚了。{MM 141.1}"},{"t":7,"p":21,"c":"他们的恋爱观是以错误的婚姻观为基础的。他们随从情感的冲动和盲目的激情。他们以轻佻的精神恋爱。情侣们往往破坏了礼貌和克制的规则，即使不干犯上帝的律法，也有失检点。他们忽视了上帝设立婚姻制度的崇高旨意，所以无法培育心中最纯洁的感情和最高尚的情操。{MM 141.2}"},{"t":7,"p":22,"c":"凡是你不希望圣洁的天使在旁观察并记在天上册子的任何话都不要说，任何事都不要做。你应当专心仰望上帝的荣耀，心中只可怀有一种圣洁的感情，与基督徒的身份相称，其性质是崇高的，是属天的，而不是属地的。凡与此相违的恋爱都是庸俗堕落的。婚姻若不遵循圣经崇高的原则，在纯洁圣善的上帝看来都不能算为圣洁尊贵的。{MM 141.3}"},{"t":4,"p":22,"c":"必要的措施"},{"t":7,"p":23,"c":"这些措施可能被认为是不必要的。可是那些要求更大自由的人不配进这些机构工作。人们把轻微的放纵标榜为自由。可是自称为上帝儿女的人应提高标准，不可与那些希望修改规则满足他们不顺从做法的人相交。{MM 142.1}"},{"t":7,"p":24,"c":"疗养院如果没有严格的规章制度作为保障，不久就会成为犯罪的温床。有些人将会引人走入歧途，陷入网罗。他们有一种攻击人的精神，而不尊重那些担负责任、设法维护标准的人。越少雇佣这些人，疗养院的道德气氛就越安全越纯洁。总会有一些影响不良的人想要进入疗养院，他们会不断地以苦为甜，以甜为苦。有一些自命为基督徒的人，会在敬虔的伪装下，扭曲良心蒙蔽心智；还有些人没有看见或感觉到危险，实际上却已被撒但所愚弄，成为他的掠物。……{MM 142.2}"},{"t":4,"p":24,"c":"关于择友的指示"},{"t":7,"p":25,"c":"现在不可用幸运的眼光来看待婚姻，因为这是游移不定的东西，其结果往往是痛苦而不是快乐。然而现在人们所做的正象挪亚的日子那样嫁娶。{MM 142.3}"},{"t":7,"p":26,"c":"情感和冲动似乎不受约束，可是它们有着控制人的能力。青年人似乎沉溺于相思的感伤之中。所以规章制度对于保护疗养院、大学和出版社的人员是十分必要的。凡视这些规章为不必要的人没有属灵的眼光，会给工作帮倒忙。……{MM 142.4}"},{"t":4,"p":26,"c":"时代的罪恶"},{"t":7,"p":27,"c":"耽于声色是这个时代的罪恶。可是耶稣基督的宗教要坚决限制一切不法的自由。道德的力量要坚决控制每一思想和言行。从真正基督徒的口中察不出诡诈。他们不应当放纵一个不圣洁的念头，讲出一句近乎下流的话，做出一件有丝毫不良印象的事。{MM 142.5}"},{"t":7,"p":28,"c":"要看守好自己的感官。凡是耶稣居住的心会变得真正伟大。那尊重上帝一切诫命的有见识的人，会藉着基督的恩典，指着上帝伟大公义的道德标准对心中的激情说：“你只可到这里，不可越过，你狂傲的浪要到此止住”(伯38:11)，基督的恩典必如一道火墙，围护心灵。{MM 143.1}"},{"t":7,"p":29,"c":"有人会说：“你不必显得特别。稍微风流一点没有什么害处。”属肉体的心竭力要迎合试探，认可导致犯罪的实际放纵。这是廉价的道德，不符合上帝律法的崇高标准。{MM 143.2}"},{"t":7,"p":30,"c":"人心的邪恶是难以测透的。在我们机构中总有一些人，他们的品格在一个低劣的模具中塑造。那些职务高的人只需说一句鼓励的话，他们就会随便去放纵不圣洁的心。在疗养院里有一些人并非公开的罪人，他们在人的眼前掩盖了自己的罪恶。他们外表上道貌岸然，可是主的圣目监察他们。他们在设法满足自己低级的情欲。他们的生活是败坏的，他们的榜样也腐化了别人。……{MM 143.3}"},{"t":4,"p":30,"c":"避免走错第一步"},{"t":7,"p":31,"c":"不要探询你能走到离悬崖边缘有多近，仍可以安全无恙。不要迈出危险的第一步。切不可轻忽对待有关心灵的利益。你的资本就是你的品格。要爱护它如同宝贵的财富。要坚定而不断地维护道德的纯洁、自重和强烈的抵抗力。决不要须臾离开正路；一个亲昵的举止，一次的有失检点，都可能危害心灵，为试探打开一扇门户，削弱抵抗的能力。{MM 143.4}"},{"t":7,"p":32,"c":"诗人在看到许多犯罪的网罗和试探时问道：“少年人用什么洁净他的行为呢？”这个问题对于每一个参加传道工作和上帝机构的人也是适用的。在我们工作的这个阶段，答案是：“要遵守祢的话”(诗119:9)。需要与上天保持活泼的联系，象但以理那样一天三次寻求上帝的恩典，抵挡食欲和情欲。与食欲和情欲作斗争若没有上帝的能力相助就不会取得成功。要以基督为你的堡垒，要在心里说：“靠着爱我们的主，在这一切的事上，已经得胜有余了”(罗8:37)。使徒保罗说：“我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”(林前9:27)。{MM 143.5}"},{"t":7,"p":33,"c":"任何人都不要以为没有上帝帮助仍能取得胜利。你必须有从里面的生命里生出来的精力、力量、能力。这样，你就能结出敬虔的果子，而深深厌恶罪恶。你需要不断努力摆脱世俗的思虑，庸俗的言谈和每一件属情欲的事。要追求高尚的心灵和纯洁无瑕的品格。你要保持纯洁的名誉，决不沾染一点虚伪和不义的事，你要为所有善良纯洁的人所尊重，你的名字要登记在羔羊的生命册上，得以列在永远圣洁的天使中间。——《怀爱伦文稿》1885年4a {MM 144.1}"},{"t":4,"p":33,"c":"象纯洁的泉源中流出的水"},{"t":7,"p":34,"c":"主管和助手们，……我对你们说话是把你们当做基督徒，当做心灵与基督有联系的人，就象枝子连在活的葡萄树上。如果你们的心意还没有更新，那么为了你自己的灵魂的缘故，要毫不迟延地把自己的生命与基督一同藏在上帝里面。这是你们人生的第一要务。基督若住在你们心中，你们就不会轻浮、虚妄、粗俗，而会小心周到，处处谨慎，讲出清洁的话语象从纯洁的泉源中流出来的水，让一切与你们接触的人都得到振奋。{MM 144.2}"},{"t":7,"p":35,"c":"如果你们决心继续无聊的言谈和轻浮的举动，就到其它的地方去，在那里你们的影响和作为不会这么广泛地败坏别人。你们都需要感到基督的纯正圣洁，使你鄙视这种假冒的宗教，因为它不会给任何人带来祝福、良心的平安和稳健的信心。{MM 144.3}"},{"t":7,"p":36,"c":"所有参加上帝所专设救灵机构的人，都要寻求上帝的智慧，天上的恩惠，以便能对别人发挥高尚的影响。他们若没有经常不断地从耶稣那里接受能力，仰望祂、信靠祂，凭着信心领受祂神圣的恩典，就会容易成为试探的掠物。{MM 145.1}"},{"t":7,"p":37,"c":"有许多冒失的少女和鲁莽的妇女有一种引人注目的本领。她们与年青男子作伴，受到已婚和未婚男子的青睐，接受他们的调情。你们的脸若不仰望基督，坚如钢铁，就会落入撒但的网罗。{MM 145.2}"},{"t":4,"p":37,"c":"教育纯洁的思想"},{"t":7,"p":38,"c":"我们基督徒现在正应当达到更高的标准。上帝禁止祂所设立的任何机构成为引诱人的工具和教人犯罪的地方。所有的人都应在基督的学校里学习内心的谦卑，把他们无助的心灵靠在耶稣身上。要生活在上帝圣言的光中，要在你们心中培育高尚圣洁的思想。“在一切所行的事上也要圣洁”(林前1:15)。你不论有什么影响力，都要用来高举耶稣。你若不这样做，就成了虚假的指路牌，把人引离真理、生命和世上的光；你的举止越讨人喜欢越有魅力，对人所造成的危害就越大。……{MM 145.3}"},{"t":7,"p":39,"c":"那些仰望耶稣赐力量，依靠祂的公义得救的人不会喜欢无聊的言谈。他们凭着信心接受耶稣为个人的救主，与上帝的性情有份，因而摆脱了世界因情欲而来的败坏。{MM 145.4}"},{"t":7,"p":40,"c":"健康机构的人虽然应当仁慈有礼、和蔼待人，可是不应表现出不适当的亲昵之举。他们不仅要自己遵守严格的礼仪，而且要言传身教使别人也谦恭有礼，杜绝戏谑，奉承，无聊和放肆的言谈。{MM 145.5}"},{"t":4,"p":40,"c":"避免偏心"},{"t":7,"p":41,"c":"医师、主管和工人应杜绝一切表现出不适当亲昵的举止。不要给少数人以特殊的照顾和重视，不要重这个，轻那个。过去曾有这种现象，这是不讨上帝喜欢的。有一些没有抱怨的真正受苦的人需要特别的照顾，可是却被医务人员硬着心肠随随便便地疏忽过去了。医务人员所表现的更象撒但的品格而不是象基督。而那些年青轻佻的女子，本不需要得到优惠，却受到了特殊的照顾，所有这一切的事都记在天上的册子中，并对人品格的塑造产生影响。{MM 146.1}"},{"t":7,"p":42,"c":"所有参加机构的人都要记住圣经的话：“惟独从上头来的智慧，先是清洁，后是和平、温良柔顺、满有怜悯、多结善果、没有偏见、没有假冒”(雅3:17)。当你忽略了一个需要你同情关心和帮助的人，袖手旁观，而去帮助那些轻佻的人时，要记住耶稣因这些受苦的人而受到了侮辱。祂说：“我饿了，你们不给我吃，渴了，你们不给我喝……我赤身露体，你们不给我穿；我病了或在监里你们不来看顾我。”人要惊讶地问：“我们什么时候看见祢这样呢？”主回答说：“这些事你们既不做在我这弟兄中一个最小的身上，就是不做在我身上了”(太25:42-45)。“健康的人用不着医生，有病的人才用得着”(太9:12)。富足的人不用你照顾，贫穷的人才需要你帮助。在我们的羊群中间有受伤的、残废的，他们考验着自称为上帝儿女之人的品格。{MM 146.2}"},{"t":4,"p":42,"c":"引导别人走向毁灭"},{"t":7,"p":43,"c":"上帝的使者正在观看着品格的发展。他们在权衡道德的价值。如果你专照料那些不需要的人，对领受的人并没有好处，而你自己非但不会得到报赏，而且会受到处罚。要记住，你藉着自己的言谈降格到轻佻之人的水平时，你就是在鼓励他们走毁灭的道路。你不明智的照顾会造成他们灵魂的灭亡。你败坏了构成他们基督徒生活和品格的思想，混乱了他们的见解，留下了难以磨灭的影响。对于那些需要加强、锻炼和提高的心灵所带来的伤害，往往是一桩令人灭亡的罪孽。他们无法与那些担任圣职的人交往。在他们看来，牧师和教会的职员比他们好不了多少，他们应以谁为榜样呢？{MM 146.3}"},{"t":7,"p":44,"c":"上帝呼吁所有自称为基督徒的人提高公义的标准，洁净自己就如同祂洁净一样。“你们在一切所行的事上也要圣洁”(彼前1:15)。“所以，你们若真与基督一同复活，就当求在上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面。基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里。所以要治死你们在地上的肢体，就如淫乱，污秽，邪情，恶欲，和贪婪，贪婪就与拜偶像一样。因这些事，上帝的愤怒必临到那悖逆之子”(西3:2-6)。“所以要约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。你们既作顺命的儿女，就不要效法从前蒙昧无知的时候，那放纵私欲的样子”(彼前1:13,14)。你们要趁着有光，行在光中。“那召你们的既是圣洁，你们在一切所行的事上也要圣洁，因为经上记着说‘你们要圣洁，因为我是圣洁的’”(彼前1:15,16)。——《怀爱伦信函》1890年6a {MM 147.1}"},{"t":4,"p":44,"c":"呼吁更多的同情"},{"t":7,"p":45,"c":"基督徒医师是最高等次的传道人，他乃是一位布道者。那些靠着上头来的智慧，运用自己的技术和忠心进行忠诚服务的人，能够解除人肉身的病痛，并与病人建立一种关系，向他们指出那位心灵的医师，祂能说：“你的罪赦了”(太9:2)。……{MM 147.2}"},{"t":4,"p":45,"c":"得到病人的信任"},{"t":7,"p":46,"c":"你太沉默寡言了。你有能力吸引病人。你若得不到病人的信任，这是因为你没有看出你自己在为人身体和心灵服务时，极需机智和真诚。我并不赞成任何人欺骗垂死的人。要以尽可能温和的方式告诉他们真相，正如我希望你做的，然后向他们指出耶稣为他们唯一的希望。{MM 147.3}"},{"t":7,"p":47,"c":"你无权闭关自守，对病人沉默寡言。你不应让病人等候你决定病情。让他们的心因不必要的拖延而受煎熬是不对的。每一位病人都应按需要依次受到迅速的照料，在这方面的疏忽会使你从开始行医起就给你带来损害，这种做法是不必要也是不应该的。{MM 148.1}"},{"t":7,"p":48,"c":"我蒙指示：你品格上的缺点已使人在心中骂你，而且差不多要亵渎上帝了。我如果认为这是无法纠正的话，就不会写信给你了。你作为一名基督徒医师有责任培育自己在病房里的举止仪态。要开朗和气，表显同情。要畅谈对你的病人和所接触之人至关重要的各项题目。你是能够在行医中达到一个崇高的标准的。{MM 148.2}"},{"t":4,"p":48,"c":"思想不愉快的事"},{"t":7,"p":49,"c":"我劝你不要责怪别人。你对不愉快的事想得太多了。你对许多事情的看法不正确，现在不要再思想和谈论不愉快的事情。要信靠你的帮助者耶稣，要凭着信心工作。通过造就自己，你可以取得比过去更大的成功。……{MM 148.3}"},{"t":7,"p":50,"c":"医师需要每天与上帝交往，使自己成为经常传光给病人的渠道，他应当效法主耶稣基督。他每天与死亡打交道，为坟墓边缘的人工作，所以需要不断领受上帝的恩典，因为他有忽视永生的危险，他唯一的保障就是时刻仰望主，不断让自己的心受圣灵的感化。{MM 148.4}"},{"t":4,"p":50,"c":"基督徒的礼貌和机智"},{"t":7,"p":51,"c":"医师要随时随地保持严格的礼貌。我要坦率地指出这一点，因为我知道我有责任这样做。在检查病人的时候，言谈无论怎样彬彬有礼都不算过分。在手术室或病床边说话粗俗无礼在上帝眼中乃是一种罪恶，这会使病人对医师留下不良的印象。他若不时时保持严格的礼貌，就会不知不觉给谦恭文雅而敏感的病人带来打击。{MM 149.1}"},{"t":7,"p":52,"c":"医师比担任任何其他工作的人更需要与上帝联络，不断接受祂的教导。否则一遇到试探，他就会变得粗鲁、放荡而不贞。他需要一种纯洁无瑕的信仰。作他助手的人应是聪明稳定、敬畏上帝的人。你唯有与一切能力、纯洁和高尚品格之源保持联系，才能安全。{MM 149.2}"},{"t":7,"p":53,"c":"在医师中有些人粗鲁甚至放荡。上帝不允许自称是相信神圣真理的人品格会是这样。上帝的灵会保护我们抵挡一切罪恶，使我们能欣赏属灵和永恒的事物。如果把我们所信奉的严肃真理带到心灵的至圣所中去，就会洁净我们的心灵。但愿每一位医师都实现上帝对他的理想──纯洁圣善，毫无瑕疵，受到上帝恩惠的保护，知道基督为个人的救主。{MM 149.3}"},{"t":7,"p":54,"c":"某医师啊，务要记住，病房是体现基督徒礼貌和涵养的地方。不要给粗俗留下一点余地。医师的一举一动都会产生影响，他的声调表情和言语都会受到病人的衡量，他的一举一动都会受到细察。{MM 149.4}"},{"t":4,"p":54,"c":"引人感谢上帝"},{"t":7,"p":55,"c":"如果病人解除了痛苦，恢复了健康，宛如起死复生，他很容易会崇拜他所认为救他命的人，很少想到是上帝通过人在作工。撒但在这时就要乘机而入，引诱医师把自己高举在上帝以上。耶稣说：“离了我，你们就不能做什么”（约15:5）。{MM 149.5}"},{"t":7,"p":56,"c":"你应当引导病人仰望耶稣为身体和心灵的医师。如果医师心中有基督的爱，就会利用自己的影响把那大医师推荐在受苦的人面前。他会把人的心思、感激和赞美引向一切能力、恩典和慈爱之源。如果他没有做到这一点，就是错过了宝贵的机会。基督徒医师有何等好的机会可以运用自己的才能荣耀上帝，使这些才干在“兑换银钱的”人手中增多，给上天带回来一大束的光亮，就是因上帝的慈爱和怜悯而向祂献上的赞美和感谢。他们有多好的机会把种子撒在心田，结出圣洁的果实来！{MM 150.1}"},{"t":7,"p":57,"c":"凡以尽心尽性尽力尽意爱上帝为至上的人必定会爱邻居如同自己，并努力谋求他们的最高福利。他决不会放过把主摆在受苦者面前的机会。{MM 150.2}"},{"t":4,"p":57,"c":"对礼仪的误解"},{"t":7,"p":58,"c":"有人对礼仪存有误解，以致疏忽了神圣的职责。属世的礼仪阻挡人们高举耶稣去拯救他人，为他人谋求利益，应当予以放弃。我们应不断研究如何效法基督的榜样，增进祂的荣耀。最重要的是与上帝联络。凡医师想要做的事，基督都已充分地成就了。医师所努力的是延长人的生命，而基督则是赐生命的主。{MM 150.3}"},{"t":7,"p":59,"c":"是谁赐给医师智慧和知识呢？就是那一位真理和生命之主，祂赐下基列的乳香。祂是伟大的恢复者。祂不断战胜死亡，赐予永生。祂是万有的上帝。如果医师已经在基督的学校里学习，他就会在服务病人身体疾患的同时，看顾人的心灵，好象要交账的人一样。{MM 150.4}"},{"t":4,"p":59,"c":"看不见的证人"},{"t":7,"p":60,"c":"基督徒医师需要祈祷，警醒而祈求。在他们面前敞开了一扇有许多试探的门户。他们需要清醒地认识到自己身边有一位守望者，就象伯沙撒亵渎的宴会上那一位守望者一样。那时人正在赞美金银做成的偶像，用圣殿中掳掠来的圣洁器皿饮酒，尊荣自己，羞辱上帝。{MM 151.1}"},{"t":7,"p":61,"c":"无论何时，人若以自己的行动引别人忘记上帝，疏忽祂圣言的明白禁令，那位看不见的证人就会出来作见证，正如当日在王宫的墙上写道“你被称在天平里，显出你的亏欠”(但5:27)。——《怀爱伦文稿》1890年17号。{MM 151.2}"},{"t":4,"p":61,"c":"新疗养院的建立"},{"t":7,"p":62,"c":"今天早晨，别人还没有起床，我就开始写作。我不断收到来信询问我关于新疗养院的建立有没有什么亮光。{MM 151.3}"},{"t":7,"p":63,"c":"我们的疗养院是为什么而建立的？我们应当怎样来办它们呢？{MM 151.4}"},{"t":7,"p":64,"c":"多年以前我得到了有关建立疗养院的亮光。过多过快地建立疗养院不符合主的心意。主的计划是不要让从事同样工作的机构相互靠得太近。因为一个机构，不论设在何处，都应有良好的设备和有经验的医务人员。在机构里要吸收敬畏上帝、能干、有坚定信仰、能发挥向善的影响、能肩负所托重任、而不畏缩退后，不使机构负债的人。{MM 151.5}"},{"t":7,"p":65,"c":"凡开始造塔的人必须先坐下来估算一下成本，看看他们的工程开始后能不能完成。凡想兴建疗养院的人也应明白这是一件大工程，如果他们没有足够的能力和资财成功地兴建一所新疗养院，就应把精力集中在已经建立的疗养院上，把它们的利益看作是自己的利益。……{MM 151.6}"},{"t":4,"p":65,"c":"疗养院为个人营利"},{"t":7,"p":66,"c":"凡以为自己可以凭着自私的动机行事，兴建一所独立的疗养院为个人营利的人，没有考虑到这样做对世界所造成的影响。……{MM 152.1}"},{"t":7,"p":67,"c":"过去曾有安息日复临信徒抱着自私营利的动机做这方面的工作。他们没有认真考虑他们的行动对于那按上帝旨意兴建的类似的机构所产生的影响。这些人如果误表了已经建立的机构，用资财为自己个人谋利，就会不断受到试探做出对这些机构不公正的事来。……{MM 152.2}"},{"t":7,"p":68,"c":"上帝不会祝福那些不与弟兄商量而行事的人。任何安息日复临信徒若自以为完全，可以万无一失地随从自己的心意和见解，他就是靠不住的人；因为他没有象基督那样行在光中。有许多人对自己所做的事并没有正确的认识。人需要有清楚的认识，深入的属灵经验。上帝希望从事祂圣工的每一个人都行事聪明，省察自己行为的动机。{MM 152.3}"},{"t":7,"p":69,"c":"我们中间会有一些不负责任的人，他们没有正确领会上帝希望我们机构成就的重要工作──就是照顾病人，宣扬健康改革的宝贵而重要的原则。凡没有让自己的生活习惯遵循这一重要改革的人，需要彻底悔改。{MM 152.4}"},{"t":4,"p":69,"c":"因自私的目的而造成的属灵损失"},{"t":7,"p":70,"c":"如果人为了个人自私的利益而从事疗养院的工作，以致糊里糊涂而没有原则，他们的属灵生活就不会兴旺，在灵性上也不能正确地影响别人。凡希望自行其事的人可以去做别的事，不要从事建立新疗养院的工作，因为这项工作与上帝的圣工关系太大。——《怀爱伦文稿》1902年26号{MM 152.5}"},{"t":4,"p":70,"c":"凭着智慧和公正"},{"t":7,"p":71,"c":"昨天下午(1907年8月25日)，某医师来访问我，我们进行了长谈。……{MM 153.1}"},{"t":7,"p":72,"c":"某医师问我，我们应同私人的医务工作及私人的疗养院保持什么关系。我不能说应与那些为个人营利而工作的人有什么联系，尽管我知道在有些情况下，问题比较复杂。所以主要看看这些私人疗养院是怎样办理的。——《怀爱伦信函》1907年410号。{MM 153.2}"},{"t":4,"p":72,"c":"估计成本"},{"t":7,"p":73,"c":"在兴建疗养院时要非常谨慎，因为这是一项重要的工作。负责工作的人应当与有经验的弟兄商量采取最好的计划。他们应当估计每一项步骤的成本，在不知道应花多少钱以前，不要贸然动工。{MM 153.3}"},{"t":7,"p":74,"c":"首先要解决的问题是：“这个地区需要疗养院吗？”如果需要的话，那就应当建立。接下去还有一个十分重要的问题要解决：“那些受托担任设计规划工作的人有没有准备好谨慎行事，不是依靠自己，而是凭着敬畏上帝的心？他们肯不肯与那些有这方面经验的人商量？”{MM 153.4}"},{"t":7,"p":75,"c":"预防失败的措施，其价值是不可估计的。负责某项工作的青年人决不要焦燥不安，冒失从事，他们应当从别人的失败中学到智慧。{MM 153.5}"},{"t":7,"p":76,"c":"任何人都不要以为办一个机构是一件容易的事。我看到许多从事这项工作的人失败了。有一个人想担任一个机构的领导工作，造了疗养院后，他凭自己的能力负起责任，结果一败涂地。负责我们机构的人若不谦卑地受主耶稣管理，就会贸然从事。人若要推进上帝的圣工，他们的才能必须先圣化。然后才能够明智地分析因果关系。{MM 153.6}"},{"t":7,"p":77,"c":"要维护我们疗养院的利益。大家都要觉得自己有权力尽自己的力量推进医疗布道工作。上帝要求祂的子民不要做任何干扰别人工作的事。一个人若在已经建立起疗养院的地方再开办一个独立的疗养院，这是不妥当有欠大度的。很有可能需要厉行节约才能办好一个疗养院，要添置必要的医疗设备，要为病人和工作人员提供合乎健康的食品。{MM 154.1}"},{"t":7,"p":78,"c":"每一笔交易都表现出人的品格。不要做随随便便的工作。一举一动都不应本着自私的精神，而不顾及别人的权利和利益。——《怀爱伦文稿》1901年93号{MM 154.2}"},{"t":4,"p":78,"c":"把疗养院工作当作一项投机"},{"t":7,"p":79,"c":"早晨，主的话把我唤醒，要我把祂的指示写下来。{MM 154.3}"},{"t":7,"p":80,"c":"古时在建造会幕时，主把技艺赐给以色列人，主也愿把技艺赐给今日祂的子民来做祂的圣工。祂愿意把智慧赐给一切参加祂圣工的人。可是他们必须完全信靠祂，甘心领受祂的管理和引导。作为上帝的子民，我们作工行动要象是要交账的人。{MM 154.4}"},{"t":7,"p":81,"c":"一些人擅自担负起疗养院的工作。一些人把这项工作当作一项投机，希望赚钱。他们的主要目的不是医治人的身体和心灵，而是营利。这些人已经开始了解到从事疗养院工作的责任要远超过他们所预料的。{MM 154.5}"},{"t":7,"p":82,"c":"他们为了营利，做出了许多不公道的事。上帝看到了这些行为。任何一件不公正的事都不会被忽略过去。凡这样营利的人最终会蒙受永久的损失。{MM 154.6}"},{"t":4,"p":82,"c":"上帝的机构应当纯洁神圣而高尚"},{"t":7,"p":83,"c":"我们的疗养院是上帝的机构，他们应当坚定地维护真理，发挥自己的影响，生动地体现福音的大能。他们务要纯洁而高尚地推进改革工作。凡参加我们疗养院工作的人应当制服自我，专心工作，在行为上除去一切的不义。{MM 154.7}"},{"t":7,"p":84,"c":"不要把一丝自私的纱线织进织物。可是这样的事已经发生了。自命为上帝子民的人若不领受新的心，使行为圣洁，这种情况还会继续下去。他们若不改革，改变品格，就会被留在上帝圣城外面，因为污秽的不能进城门。只有那些没有污点皱纹等弊病的人才能经得起庄严的审查。不圣洁的野心会造成许多人灭亡。以上就是我蒙指示传给一切自称相信现代真理之人的话。{MM 155.1}"},{"t":4,"p":84,"c":"离开正确的原则"},{"t":7,"p":85,"c":"一些人从事疗养院工作主要是为了获利，而不是为基督作传道工作。他们没有认识到自己作为献身的信徒有责任设法把光散布给黑暗中的人，显示上帝所悦纳的圣洁。他们没有坚持健康改革的原则。一些人反对健康改革，一些人则在饮食改良的问题上只是半信半疑。{MM 155.2}"},{"t":7,"p":86,"c":"一些人担负疗养院工作主要是为了显示一下“我能行”。他们没有先坐下来估计一下代价，问问自己在担负起这项工作以后，能不能凭着敬爱上帝的心成功而令人满意地推进这项工作。他们没有谨慎行事，步步厉行节约，而是贷款投资。他们确信自己能毫无损失地进行工作，能把债务很快还清。他们没有恐惧战兢地制定自己的计划，却给他们的工作所代表的圣工带来麻烦。{MM 155.3}"},{"t":7,"p":87,"c":"如果我们的医师肯与那些在理财方面取得成功的人合作，肯谦卑乐意地工作，使得他们的利润能够允许他们发展；如果他们坚决拒绝背上债务，他们就会救自己和弟兄摆脱不少的忧虑。如果他们肯依靠上帝的帮助，信任祂，表明自己乐意从小处着手，让工作的成效自己说话，如果他们有圣洁的动机，决心在世界发挥救人的影响，他们的工作就会受到祝福，更多的疗养院就会建立起来作为真理的代表。{MM 155.4}"},{"t":4,"p":87,"c":"一个严肃的警告"},{"t":7,"p":88,"c":"主指示我要警告那些在新的地区兴建疗养院的人，要谦卑地开始工作。他们要把才能奉献给上帝，用来荣耀祂的圣名。{MM 156.1}"},{"t":7,"p":89,"c":"今后建立疗养院不需要豪华庞大的建筑。在我们的学校附近可以建立小型的地方性疗养院。{MM 156.2}"},{"t":7,"p":90,"c":"许多疗养院要建立在城市外面。参加疗养院工作的是有才能，献身于上帝，凭敬爱上帝的心行事的人。这些机构应成为训练的学校。参加这些机构的人不要觉得自己知道所需要知道的一切，准备好毕业了；而要勤奋地学习和小心地实行基督所赐的教训。——《怀爱伦文稿》1902年76号{MM 156.3}"},{"t":4,"p":90,"c":"小心行动"},{"t":7,"p":91,"c":"有些人行事并不聪明。他们急于办大事。他们以为外表的煊示能增进他们的影响。他们在工作时，没有先坐下来估算一下成本，看看能不能完成他们所开始的工作。他们就这样暴露了自己的弱点。他们表明自己还需要学习有关小心谨慎行动的必要性。他们在自信中犯了许多错误。一些人因而蒙受了损害，一直未能恢复过来。有几位自以为能胜任兴建和办理疗养院工作之人的情况就是这样。他们失败了，……卷入了债务之中。……{MM 156.4}"},{"t":4,"p":91,"c":"要满足于慢慢发展"},{"t":7,"p":92,"c":"有些人如果肯献身给上帝，甘心谦卑地工作，慢慢发展自己的事业，不肯卷入债务，他们本来是可以成功的。可是他们没有按正确的原则办，以致失败了。他们在陷入困难之后因无能力经营就把产业卖掉，以抵押欠款。他们希望摆脱财政上的压力而没有仔细考虑一下后果如何。{MM 157.1}"},{"t":7,"p":93,"c":"那些帮助他们的人有可能被抵押的绳索牢牢捆住手脚，使他们感觉到自己是负债人。他们很难摆脱管理不善和失败的名声。{MM 157.2}"},{"t":7,"p":94,"c":"我蒙指示对如此负债的人说：如果你们是按正确的原则办事的，就不要放弃。要尽力自己解救局面。不要把一个处于困境的机构扔给另一个已负重债的组织。最好每一个疗养院都要自己负责起来。{MM 157.3}"},{"t":7,"p":95,"c":"凡负责我们疗养院的人应当谨慎行事。有时他们可能会看不出有什么进展。他们务要聪明机智灵活地行动，研究和实行基督所赐关于造塔楼的指示。要事先考虑，这会远远好过事后考虑。他们因为缺乏精打细算，小心管理，结果显然就是失败。那些怠惰、不知如何管理的人应当离职。要任用那些知道怎样捆扎边角、不使工作松散的人。{MM 157.4}"},{"t":7,"p":96,"c":"所有参加我们机构的人都应在上帝面前谦卑。他们应求上帝帮助他们精打细算，使机构能打下牢固的根基，好结出果子来荣耀上帝。不要依靠人，要仰望耶稣。要不断感谢，警醒祷告。要确保自己与基督有密切的联系。——《怀爱伦信函》1902年12号{MM 157.5}"},{"t":4,"p":96,"c":"因降卑而得荣耀"},{"t":7,"p":97,"c":"我们一些大的疗养院，虽已拥有一切必要的医疗设备，可是经理们仍希望用不属于自己、而属于上帝的钱来多方改善条件。一些人疏忽了向需要的人行善，而把这样积累起来的一点钱供自己用。许多人一再抢夺了圣徒的物，从而掠夺了属于上帝的物。我们机构的人员在经营时应始终遵循高尚的原则，用他们的榜样来表现管理着每一个基督徒的纯洁神圣的原则。……{MM 157.6}"},{"t":7,"p":98,"c":"人类的救主曾来到被罪恶所咒诅的邪恶世界中，降生在一个卑微的家庭，在加利利小镇拿撒勒默默无闻地长大。祂在贫穷中开始工作，没有任何属世的地位。上帝用来传扬福音的方法，与一九Ｏ二年许多人视为传福音智慧的方法迥然不同。在开始传福音的时候，祂教导教会不要依靠属世的地位和煊赫，而要靠赖信心和顺从的能力。上帝的悦纳比金银财富更为宝贵。圣灵的能力具有无可估量的价值。{MM 158.1}"},{"t":7,"p":99,"c":"我们决不要依靠世俗的声誉和地位。在建立各个机构的时候，我们决不要设法与世俗的机构比大小争高低。我们疗养院经理们的最大愿望应当是顺从上帝，以致机构所有的工作人员都能凭着信心象以诺那样与上帝同行。{MM 158.2}"},{"t":7,"p":100,"c":"上帝愿意引导凡谦卑地与祂同行的人。谦卑信靠祂的人会在圣工中成为最有成效的工人。我们将取得胜利，不是靠着与对手竞争兴建高楼大厦，而是靠怀有基督化温柔谦卑的精神。背负十架，历尽失望，要远远胜过与君王同住却失去天国。真理会受到强烈的反对，可是决不会失去其生命力。——《怀爱伦文稿》1902年109号{MM 158.3}"},{"t":4,"p":100,"c":"大机构的缺点"},{"t":7,"p":101,"c":"主说：“要把庞大的中心分散，把光传到许多地方去。”凡希望接受训练，从事有效的医疗布道工作的人应当明白，大型疗养院的管理方式很象世俗的机构，在里面工作的学生无法获得基督徒医疗布道工作的系统性训练。{MM 158.4}"},{"t":7,"p":102,"c":"要在世界各地宣扬真理，就需要在许多地方建立起小型的疗养院。不要设在市中心，而要设在尽可能少受城市影响的地方。{MM 159.1}"},{"t":7,"p":103,"c":"我不得不说，在某地方兴建这么大型的机构，把那些本应在许多地方进行医疗布道工作的人调集在一起，正是违背了上帝的明确指示。{MM 159.2}"},{"t":7,"p":104,"c":"许多病人到新的疗养院就医的事实，并不足以证明在那里兴建这么大的机构是最佳方案。有许多并没有真病的人会到这所大疗养院来，要有医务人员为他们服务，我们的护士成了那些既无信仰又不虔诚的世俗之人的佣人。可是这并不是上帝要祂的医疗布道士所去做的工作。我们的责任是人类有史以来最伟大的医疗布道士所分派的。——《怀爱伦信函》1903年210号{MM 159.3}"},{"t":4,"p":104,"c":"与福音分离的危险"},{"t":7,"p":105,"c":"某医师在思想和行动上设法迎合世俗的标准，这是很危险的。他需要步步寻求上帝，寻求上帝的荣耀，而不是自己的荣耀。……他处在把医疗布道工作放在首位，以它为主体而不是助手的危险之中。他这样做是不会成功的，他不可尝试那不可能成功的事。他想通过把医疗布道工作同传福音分开，来成就大事。可是主并没有引导医师们把医疗布道工作同福音工作分开。真理，就是现代的真理，应当结合健康改革的原则而受人信奉和实行。{MM 159.4}"},{"t":4,"p":105,"c":"安息日是当代的考验"},{"t":7,"p":106,"c":"建立起来的疗养院应当与福音紧密联系而不分离。主已赐下指示要推广福音；福音包括全面的健康改革。我们的工作就是把光照到世界上；因为世人不知道所发生的大事，正在为上帝许可临到世界的灾难预备条件，上帝忠心的守望者应当向世界发出警告。{MM 159.5}"},{"t":7,"p":107,"c":"某医师想要做大事。他的危险就是把精力花在疗养院以外，而没有用自己的全部力量使疗养院成为一种能力，与福音信息和安息日改革结合起来。某医师需要使自己置身于能明白当代真理的地位中。这是医师唯一的保障。他的脚需要穿上福音的鞋子。{MM 160.1}"},{"t":7,"p":108,"c":"他的危险是糊里糊涂，看不见安息日的问题对现在工作所产生的崇高圣洁的影响。他认为在安息日要做许多这一天所不应做的事。他如果要承揽这么多的责任，就不会重视安息日了。这样的影响对于疗养院乃是一种咒诅。应当教导疗养院的工作人员把安息日问题看作是我们时代的大考验。上帝希望祂的子民把医疗布道工作同第三位天使信息的工作结合起来。这项工作是要在人身上恢复上帝的形像。……（见《遵守安息日》，第11编）{MM 160.2}"},{"t":4,"p":108,"c":"真理的能力远胜过世俗的煊赫"},{"t":7,"p":109,"c":"某医师不应研究怎样才能最好地满足世界的要求。他不应当在形式和内容方面仿效世俗的样式，以此为迎合上层社会而自鸣得意。福音不允许容纳世俗的观念。你也许会问根据在哪里，我要向你指出基督的生平。想想祂降世以前是什么身份——天上众生的元帅。祂来到这个世界怎样呢？我们知道祂是一个穷人，祂直到自己在地上生活的结束一直保持了这卑微的样子。那种认为外表的煊赫能增进人的影响和地位的说法乃是撒但的谎言。任何人都不要超越主的方法和榜样。没有比基督的生活更高的标准了。作为上帝的子民我们应当躲开世俗的伪装。正是这种伪装把人变成了今天的样子。我们不可为了得到好感和影响力而模仿世俗智者的习惯和行为。基督化乃是真正的基督教。在真理中有一种能力是任何外表的显赫和煊示所不能给予的，也是世俗的见解所无法改变的。——《怀爱伦文稿》1899年172号{MM 160.3}"},{"t":4,"p":109,"c":"不可妥协"},{"t":7,"p":110,"c":"试探将会临到从事医疗布道的工作人员，诱使他们抬高自己，为求效果而讲究外表的煊示。你的工作中要除去一切这类的东西。要象基督那样一心工作，不可与世俗的习惯和做法妥协。我们应站在纯洁永恒的真理基础之上。在这方面，别人可能会认为我们单纯，可是一切接受基督的人都是这样的。每一个从事医疗布道工作的人都应藉着与那伟大“工人”的联系而使工作取得成功。——《怀爱伦文稿》1898年96号{MM 161.1}"}]},{"n":"第９编 疗养院的管理","ps":[{"t":2,"p":0,"c":"第九编  疗养院的管理"},{"t":4,"p":0,"c":"一项高尚的工作"},{"t":7,"p":1,"c":"我们疗养院的管理牵涉到许多问题。疗养院的工作人员有一项高尚的工作要做，要严格维护正确的原则。工人们要按照上帝的指示，建立和支持祂的圣工，传播有关饮食和衣着的真正节制的原则。传播这种知识以及上帝的救恩和慈怜乃是安息日复临信徒所能从事的最崇高的工作。他们这样做既尊荣了上帝，也有利于自己今生永生的利益。他们以身作则从事拯救基督所为之舍命的人。{MM 163.1}"},{"t":4,"p":1,"c":"崇高的标准"},{"t":7,"p":2,"c":"在疗养院中我们要设法树立起一个崇高的标准。要始终高举真理，良善和效益的旗帜。要通过完全献身的圣洁生活表显福音之树的美果。主的每一个真工人都要象一座造在山上的城。我们疗养院的医师和经理要提高警惕，否则他们就会离弃那高举天上之主的真理和公义的原则。他们必须让上帝住在他们心中，否则他们就会给别人留下有害的榜样。{MM 163.2}"},{"t":7,"p":3,"c":"他们会受试探而引进新玩艺去迎合未献身之人的爱好和习惯，这样上帝的福气就会离开这工作。要时刻牢记，在上帝眼中，柔和谦卑的心才具有真正的价值，温柔安静的心是祂看为极为宝贵的装饰。上帝会赐福给柔和谦卑的人。祂会使用他们作为贵重的器皿造福别人；因为他们肯把荣耀归一切伟大和能力的主。{MM 163.3}"},{"t":7,"p":4,"c":"要有机智和谋略。要时刻警觉应付偏见，克服困难。如果不采取这种态度，在我们机构里就不会有太平，而会动刀兵。工人们不断地与其他身负重任的人接触，他们都需要上帝的光照。他们需要表显基督无私仁爱的精神。他们要接受试验。他们的信心、爱心、忍耐和坚贞都要经过考验，然而上帝是他们的帮助。——《怀爱伦文稿》1897年162号{MM 164.1}"},{"t":4,"p":4,"c":"管理工作的重要资格"},{"t":7,"p":5,"c":"我们的卫生机构只有让主来主持管理，在祂看来才有价值。如果我们把祂的计划和旨意放在人的打算之下，祂就会视这些机构如同世人所建立经营的机构一样，没有什么价值。任何机构若不传授祂律法的活泼原则，在行动上严格遵循这些原则，上帝就不予以认可。对于那些不按祂律法管理的机构，祂宣布说：“不予接受，你被称在圣所的天平上，显出了亏欠。”{MM 164.2}"},{"t":7,"p":6,"c":"凡负责上帝圣工任何部门的人应当是聪明而能成功地管理大事业的人。要有温和的性情，基督化的忍耐和完全的自制。只有内心被基督的恩典所改变的人，才能成为合格的领导人。{MM 164.3}"},{"t":7,"p":7,"c":"那些在我们的疗养院担任经理和管理的人不可以世俗的策略为他们的标准，因为《出埃及记》卅一章十二至十七节所记载的上帝的印记要充分全面的显示出来。我们疗养院所有的工作人员正确地遵守安息日，会发挥一种向善的影响。安息日复临信徒所建立的每一个医疗机构都要时常在世人面前显示上帝的印记，不要以任何方式掩盖这一事实。我们应当传扬第三位天使的信息，他飞在空中，有永远的福音要传给住在地上的人。我们要高举旗帜，上面写着：“守上帝诫命和耶稣真道”（启14:12）。（见《遵守安息日》，第11编）{MM 164.4}"},{"t":4,"p":7,"c":"钱财的使用"},{"t":7,"p":8,"c":"凡担任负责工作的人务要把他所经手的钱看作是上帝的财产，使用时要节约。库里的钱如果多起来了，也不要用来在已有上帝纪念标志的地方再兴建大楼。有许许多多其他的地方需要这一笔钱，在那里也可设立机构传扬真理。主葡萄园的每一部分都需要开发。{MM 165.1}"},{"t":7,"p":9,"c":"不要把使用和支付主的钱财的权力交给任何一个人来决定。所花的每一块钱都要交帐的。上帝的钱财要用在适当的时间和适当的地点，使之成为一种福气，也成为一种实物教训，显明祂是怎样按公平、合理、公义的原则办事的。{MM 165.2}"},{"t":4,"p":9,"c":"你们都是弟兄"},{"t":7,"p":10,"c":"任何人都不要把自己立为官长，统治他的同胞，凭着意气用事。不要让任何人的声音和影响成为一种控制别人的力量。凡在我们的机构中压制同工，不肯改变对待手下工作人员之态度的人要予以撤职。作为主管人，他们应当为正义发挥高尚而纯洁的影响。他们拥有职权，使他们更有必要成为真基督教的模范。{MM 165.3}"},{"t":7,"p":11,"c":"我蒙主指示：地位决不赋予人优雅的品质，使他成为义人。“敬畏耶和华是智慧的开端”（箴9:10）。一些身负重任的人以为地位是为扩大他自己的权力而设计的。任何一个经理都不要以为大家的思想都要服从他的思想，大家的意志都要服从他的意志，别人的一切方法都要让位于他的方法。经过一段时间的考验以后，如果让这样的人继续留在岗位上，没有什么危害比这更大的了。让不忠心的管家留在负责地位上乃是得罪上帝的，因为主的百姓很容易因他们的不忠心而被引入歧途。——《怀爱伦文稿》1902年154号{MM 165.4}"},{"t":4,"p":11,"c":"乐意接受忠告"},{"t":7,"p":12,"c":"在机构中任何人包括主管人在内，都不要以为自己凡事可以任意而行。任何人都不要以为自己已懂得够多，不需要再学习了。我们如果不时常向基督学习，乐意接受弟兄的意见和忠告，工作就会失败，因为我们会自满起来，而自满的人上帝是不能与他们合作的。……{MM 166.1}"},{"t":4,"p":12,"c":"敏捷的识别力"},{"t":7,"p":13,"c":"担任主管工作的人应当勇敢忠诚，随时准备无畏地坚持他所认为正确的东西。他必须有敏捷的识别力，有错误及时纠正，尽可能少有摩擦。缺乏识别力，不能从原因推测后果，往往会使我们的机构处在上帝很不喜悦的状况之中。——《怀爱伦信函》1887年30号{MM 166.2}"},{"t":4,"p":13,"c":"不必要的债务"},{"t":7,"p":14,"c":"我对我们所有疗养院的经理们说，不要卷入大笔债务。不要采取不必要的行动。要放弃马上办齐设备的念头，宁可尽可能充分利用较少的设备，而不要增加债务。凡需要的东西可以及时增置，可是不要一下子把所有的装置设备都办齐。要以合理镇静的思考和精打细算为行动准则。如果我们为照顾病人而建立的医疗机构能取得成功的话，那是因为经理们宁可好好利用最基本的东西而不愿负债累累。{MM 166.3}"},{"t":7,"p":15,"c":"上帝呼召我们在许多地方开展工作，我们所开办的疗养院不要让圣工背上重债。——《怀爱伦信函》1906年140号{MM 166.4}"},{"t":4,"p":15,"c":"不用外表的煊示"},{"t":7,"p":16,"c":"我们的医师在各方面工作中要显示基督化的朴素。他们若穿上了天国的礼服，就是基督化的柔和谦卑，就一定会取得成功。可是他们若迎合世俗，要得世人的欢心和承认，工作就会衰弱无力。我们决不要作出这样让步。我们的希望和力量不在于门面装璜。如果人因为没有奢华的房屋、家具、衣服、设备，就不喜欢真理，这表明他们还不能明白真理的价值，不能赏识基督的福音。那些参加圣工，预备一班人经受艰难时期考验的人，如果离弃祂去随从世界的样式，上帝就受到了羞辱。……{MM 166.5}"},{"t":7,"p":17,"c":"你们不要去追求那偏离基督朴素精神的名望。要以上帝作为你的领导。基督徒要靠着上帝的能力站立，他们要在生活中显示上帝赐给顺命百姓，就是忠于祂诫命之人的优越性。相信真理的人决不会以耶稣基督的福音为耻。要以真理的原则来管理我们的医疗机构。这样，当那些随从世俗习惯和时髦的人在痛苦之中来到我们的机构时，他们就会看到一种怡人心神的朴素。会体验到看不见的天使在场。——《怀爱伦文稿》1899年172号{MM 167.1}"},{"t":4,"p":17,"c":"设备的简朴"},{"t":7,"p":18,"c":"房间的装璜不要象你所希望的那么豪华，这不符合上帝要我们在未世所做的工作。你的想法并不是出于真正认识到要谦卑地与上帝同行。你把外表的排场看作是使自己成功的要素。这是一种错觉。你所追求的排场需要花大笔的钱，不符合上帝让你去做的工作。我们不能同意按世俗的样式来装璜疗养院的房间，即使这样做能使光顾的人增加。因为基督化的影响比这更有价值。{MM 167.2}"},{"t":7,"p":19,"c":"追求外表排场的愿望就象一种溃疡，不断侵蚀重要的器官。外貌是一个无情的暴君，你必须防备煊耀和娱乐的念头。那种认为维持门面会得到更多病人和收入的想法是错误的。你还没有认识到这样做的恶果。可是这种恶果会在你不知不觉的时候表显出来。……{MM 167.3}"},{"t":4,"p":19,"c":"上帝的道路是最好的"},{"t":7,"p":20,"c":"上帝不看外表的门面，而是看人的内心。做事要经过充分商量。不要铺张浪费。我们兴建疗养院不是为了抬高自己，而为荣耀上帝，正确地表现已被误表的真理。我们要在疗养院中宣扬和高举我们特有 的宗教原则，决不可将它们隐藏起来。{MM 168.1}"},{"t":7,"p":21,"c":"上帝的道路总是最好的道路。我们只有跟随祂，才是安全的。祂曾说：“你们要学我的样式，因为我心里柔和谦卑。”天上的主基督尚且柔和谦卑，何况我们这些因不顺从而必死的人呢？我们疗养院里医师的影响应当鼓励柔和与谦卑，不要抬举和吹捧人。而应当崇扬上帝。——《怀爱伦信函》1900年51 号{MM 168.2}"},{"t":4,"p":21,"c":"试炼的作用"},{"t":7,"p":22,"c":"在基督徒的经验中，上帝允许各种试炼临到，是要呼召人进入更高的生活境地，从事更圣洁的服务。没有这些试炼，人就会时常偏离基督的样式，感染了科学、幻想和人间哲学的精神，以致与随从撒但的人联合。{MM 168.3}"},{"t":7,"p":23,"c":"按照上帝的旨意，每一个伟大的慈善的事业都要经受试炼，为要考验那些负责工作的人原则的纯洁性和力量，按照上帝的样式塑造人的品格。这是一种最高等的教育。{MM 168.4}"},{"t":7,"p":24,"c":"完全的品格只有通过在严峻考验的时刻，顺从上帝律法的每一要求，运用心智的机能，才能获得。担任负责工作的人是上帝手中的工具，为要增进祂的荣耀。他们只要忠诚地履行自己的职责，就能获得完全的品格。——《怀爱伦文稿》1906年第85号{MM 168.5}"},{"t":4,"p":24,"c":"需要有识别能力的人"},{"t":7,"p":25,"c":"我们的导师说：“你们已经工作到重要阶段。在开始创立疗养院工作的时候，要选派谁来负责呢？在这件事上不可出差错。未经考验的人不可放在负责的位置上。要选择明白上帝旨意的人。他们能判别所需要做的工作，并以祈祷的精神来做，以致不重犯过去的错误。”{MM 169.1}"},{"t":7,"p":26,"c":"祂说：“凡担任业务经理的人必须每天受上帝所管理。他身居要职。应当拥有必要的工作资格。他应当有尊严和见解，并能清楚地认识到怎样运用自己的权威。他的生活应表显基督。他必须能作出信仰上的指示，发挥属灵的影响，知道怎样接触人心，使自己的心受圣灵所控制。他口出智慧的话语，鼓励一切所接触的人。他必须知道怎样识别和纠正错误，能与同事和谐相处，适应环境，根据形势的需要阐述我们信仰的不同方面。他的言行应表显出公正、善断和上帝的爱。”{MM 169.2}"},{"t":7,"p":27,"c":"那位从前在云柱中指教以色列人，领导他们经过旷野进入应许之地的主，今日也是我们的领导。我们处在上帝的引导之下，如果我们顺从上帝的诫命，就会十分安全，并获得祂悦纳的明显标志。——《怀爱伦信函》1904年325号{MM 169.3}"},{"t":4,"p":27,"c":"价格适中"},{"t":7,"p":28,"c":"我们的疗养院要为各等的人作好准备。上帝并没有要我们教会兴建免费供应就诊者食宿，而无需宣传我们信仰特点的机构。主没有把这项工作交给安息日复临信徒。这样做会浪费时间和钱财。{MM 169.4}"},{"t":7,"p":29,"c":"其中的设备和治疗能吸引身份较高的病人。房间要布置起来适于那些愿意慷慨捐钱的人使用。可是医师们对于那些肯出高价的有钱病人不要估计过高，也不要为求人光顾而开支过高。治疗和食宿的价格不要定得太高，以致不愿保持提供有益于健康的简单健康的食物。要为医疗定出合理的价格，这样做自然会给一切明理的人留下好印象。{MM 170.1}"},{"t":7,"p":30,"c":"把价格定得高过真实的服务，也许符合世俗医师的做法，可是不能增进上帝的荣耀。这不是祂的计划，不会蒙祂悦纳。它会给世人留下不良的印象。定这样高的价格会起反作用，其结果与人们的指望完全不同。所以决不要定过高价格。{MM 170.2}"},{"t":4,"p":30,"c":"呼吁改变"},{"t":7,"p":31,"c":"我奉命对我们机构中的所有医师说，要改革这些机构的管理工作。不要按世界的方法管理，许多人付不起医疗费，又有许多人为了只花一点时间的手术付出很高的费用。不要让世俗医师的收费来左右我们机构的收费。……{MM 170.3}"},{"t":7,"p":32,"c":"关于这些方面，主已赐下许多警告和训诫。祂不会祝福在经营中任何虚假的行为。在医务界收费过高的现象十分严重，我们难道就效法他们的弊端吗？我们是改革者，所实行的工作是要表现完美的人格和基督纯洁高尚的品德。如果我们做到了这一点，就会把在最小的事上实行严格诚实的原则，贯彻到大事中去。圣洁的心总会表现出圣洁的原则来。——《怀爱伦文稿》1899年169号{MM 170.4}"},{"t":4,"p":32,"c":"致一位没有经验的经理"},{"t":7,"p":33,"c":"你应该总是设身处地为你所接触的人着想。你希望别人怎样对你，你也该怎样对待人家，以致不给宝贵的真理事业投上阴影。不要因多得几块钱而使真理的事业受到指责。不要给人以口实说安息日复临信徒办事自私。他们会因此受人藐视。我们与同胞之间所进行的每一笔交易在世人面前都要光明正大。你的做法不应需要多方解释才显得公平合理。{MM 171.1}"},{"t":7,"p":34,"c":"大家都要认识到我们的机构是要增进同胞的幸福和福利。与其多赚几块钱而令人愤愤不平，给那些被愚弄的人留下不良印象，以致对机构抱有敌意，还不如自己蒙受一些不便和损失。你们与信耶稣和未信者的一切交往中，都应以机构的原则和伦理作为主导。要有高尚的献身，慷慨大度纯洁精神，特别是对待那些受苦的人。——《怀爱伦信函》1888年26号{MM 171.2}"},{"t":4,"p":34,"c":"为受伤的工人着想"},{"t":7,"p":35,"c":"当你们中有一位在工作中受伤时，就象不久前发生的事一样，就应设身处地为他着想。要表显出基督化的同情，这是上帝的做法。凡缺乏这种精神的就不算真正的公义和高尚。{MM 171.3}"},{"t":7,"p":36,"c":"在对待受伤的人时，要特别小心，因为他还没有相信。你应该感谢救了他性命的天父。{MM 171.4}"},{"t":7,"p":37,"c":"如果这个伤员被带到疗养院中来，那么即使要收费的话，也要收得低一些，还要考虑付给他因事故而未能上班这段时期的工资，即使本来可以不付。{MM 171.5}"},{"t":7,"p":38,"c":"决不可占任何工人的便宜，因为一切事情在与我们有关系的上帝眼前都是敞开的。祂要求人在心中保持并在生活中表现出正直来。——《怀爱伦信函》1902年58号{MM 172.1}"},{"t":4,"p":38,"c":"仁慈地对待卑微的人"},{"t":7,"p":39,"c":"在我们的机构里，决不可以一意孤行，不顾同工的意见。“你们都是弟兄”（太23:8）。要表现仁爱温柔的精神。在我们的疗养院和任何机构中，仁慈的话语，温柔的态度，谦恭的举止是很有价值的。真正礼貌的人，他的举止具有一种吸引人的品质。在业务交易中，真谦恭的态度就能发挥很大的向善力，这样做对于可怜痛苦，生在世上患病贫困的人会产生何等大的恢复力及向上的影响啊！我们岂能保留这种行为所带来的安慰吗？……{MM 172.2}"},{"t":7,"p":40,"c":"担任负责工作的人往往要与那些命运不幸的人接触。辛劳和贫苦，前途的渺茫使他们的担子十分沉重。如果他们再遭遇病痛的话，他们几乎就要担当不了了。上帝的管家决不可厉声厉色地对待他们。这样做是很残忍的。应当礼貌地对待他们。与最卑微最贫穷的人接触时也要仁慈温和。上帝会垂顾和报赏这样的行为。——《怀爱伦信函》1887年30号{MM 172.3}"},{"t":4,"p":40,"c":"要保持圣洁的尊严"},{"t":7,"p":41,"c":"我蒙指示：我们的疗养院应当清除那些其行为已证明不配担任疗养院神圣工作的人。我们的健康机构应当保持圣洁的尊严。不要聘用那些没有真正尊严感的工人。要聘用那些已表现出证据，证明他们正为达到完美的标准而工作的人，那些在生活上已显出上帝性情标志的人。{MM 172.4}"},{"t":7,"p":42,"c":"在为疗养院挑选教师的时候要运用很大的智慧。他们不仅能卓有见解地讲解科学问题，而且在圣灵的管理之下学习过，并顺从基督的指示。他们应能仁慈而聪明地提出智慧的意见。急躁和指责都没有好处，唯有本着仁慈的精神说出的朴素诚实的话语，才能产生持久的向善影响。上帝会帮助一切真正希望向祂学习的人。{MM 173.1}"},{"t":7,"p":43,"c":"如果疗养院的工人举止粗鲁、言谈轻荡、生性嫉妒，就无法给病人留下良好的印象。这样的工人不可留在我们的机构中，因为仇敌总是要利用这样的人，通过他们的影响使人离开基督。宁可用高薪为疗养院聘请优秀有用的工人，也不要接受这些无法教育的人。{MM 173.2}"},{"t":4,"p":43,"c":"美好品格的影响"},{"t":7,"p":44,"c":"主会使用悦人的性情和美好的品格给病人带来福气。圣经的真理拥有洁净而改变人心的能力。如果把这能力接到心中并在生活上实行出来，就会成为活的香气叫人活。我们机构里的工作人员应当在日常的言语举止上发出真理的光。只有这样的人，基督才会接受为祂的同工。{MM 173.3}"},{"t":7,"p":45,"c":"我写得这样清楚，是要大家都明白从我们的疗养院中消除邪恶影响的重要性。疗养院的建立是为了给身体和心灵患病受苦的人带来医治和祝福。——《怀爱伦文稿》1909年69号{MM 173.4}"},{"t":4,"p":45,"c":"需要有经验的工人"},{"t":7,"p":46,"c":"我们的疗养院如果招收太多没有经验的，充当见习者的人而同时缺乏有经验的称职工人，就是不智之举。我们需要有更多女主管，更多有坚定原则的老练工人，他们是敬畏上帝，聪明地履行职责的实干者。有些人因为喜欢疗养院，或希望在里面学习，就来要求工作，索要的工资较低。可是如果疗养院招收大批无经验的助工，并不是真正的节约。{MM 173.5}"},{"t":7,"p":47,"c":"如果为我们的疗养院配备了合适的人才，如果大家都能在上帝面前自卑，那么即使疗养院欠下重债，上帝也会设法减轻债务，引人悔改归向真理，因为他们看见工人是在追随主的道路，遵守祂的诫命。——《怀爱伦文稿》1909年57号{MM 174.1}"},{"t":4,"p":47,"c":"完全献身给上帝"},{"t":7,"p":48,"c":"我很希望那些参加我们疗养院工作的人会在生活上完全献身给上帝，摆脱一些邪恶的行为。有一些人似乎忘记了我们疗养院的神圣性质和建立的宗旨。我很担心这种灵性见识的贫乏会造成什么后果。现在很需要忠于原则。上帝呼召在我们疗养院工作的青年人不要屈从于试探。在我们的疗养院工作的年轻人的生活，应该对那些尚未接受现代信息的人发挥使人知罪和悔改的能力。{MM 174.2}"},{"t":7,"p":49,"c":"我们疗养院应当办得能荣耀上帝，而不应成为一个网罗。可是人若没有受到圣灵的引导，仇敌就会利用他们实行自己的计划，阻碍上帝的圣工，同时毁灭他们自己的灵魂。许多人已经对有关基督复临的伟大严肃的圣经真理失去了起初的爱心。——《怀爱伦文稿》1908年63号{MM 174.3}"},{"t":4,"p":49,"c":"工人的挑选"},{"t":7,"p":50,"c":"在挑选青年人进入我们的疗养院时应十分的小心。不要选那些不爱真理的人。病人需要听到智慧的话。每一个工人所发挥的影响都应使人对基督耶稣的宗教留下良好的印象。主已赐下亮光，应当把那些已证明在基督的学校里经过适当学习的青年人选入我们的疗养院。——《怀爱伦信函》1905年59号{MM 174.4}"},{"t":4,"p":50,"c":"疗养院和教育"},{"t":7,"p":51,"c":"安息日复临信徒所建立的每一所疗养院里都应进行教育工作。而且要不断地把工作提高到新的水平。担任负责工作的人，应当记住他们的言行在与他们所共事的人身上所发挥的影响。他们应当谋求进入疗养院的人灵性上和身体上的健康。这方面有比过去更高尚的工作要做。{MM 175.1}"},{"t":7,"p":52,"c":"在疗养院担任经理或女主管的人应当认识到自己负有重大责任，训练手下的人又快又好地履行自己的职责。如果他们是真基督徒，就当努力为学生的今生和永久利益获取最好的成果。他们不可以把违背圣经训言的个人见解带进他们的教训之中，从而辜负了对他们的神圣托付。{MM 175.2}"},{"t":7,"p":53,"c":"负责这项工作的人首先要基督化。他们要每天在基督的学校里学习，然后才有智慧知道怎样对待人心，一步一步地把真知识传报给来到机构的人，把他们预备成为上帝圣工中有用的人。{MM 175.3}"},{"t":4,"p":53,"c":"成为培训的学校"},{"t":7,"p":54,"c":"我们所有的机构都应成为培训学校，特别是我们的疗养院，要把智慧的训言传给我们的青年人。对他们要有熟练周到的要求，教导他们在工作时动作尽可能机敏。要把怠惰当作一种病来治。{MM 175.4}"},{"t":7,"p":55,"c":"每一所机构都应有智慧的监管人负责内外的工作，使工人们受到训练防备懒惰的习惯。女主管应从手下人中挑选助手帮助她教导工人们干练周到地工作。决不要鼓励怠惰的风气。每一个人都应当设法既熟练认真，又动作迅速地工作。{MM 175.5}"},{"t":7,"p":56,"c":"女主管应对手下的姑娘表现出慈母般的关心。她要指教她们把一部分月薪积蓄起来，交给可靠的人保管。要鼓励她们衣着整洁，同时又教导她们穿着既要整齐又要合宜。决不要助长虚荣奢浮的风气。{MM 176.1}"},{"t":4,"p":56,"c":"根绝浪费"},{"t":7,"p":57,"c":"理财的人应当研究能积蓄多少，而不是能花多少钱。要避免一切不必要的开支。工人应当明白不可以开支过于收入。在疗养院里，要把浪费当作一个严重的问题。有这么多人在从事各方面的工作，所以他们非常需要明白节约的必要性。节约是一门很有价值的学问。许多人因没有把零星的钱积蓄起来而造成很大的浪费。在许多家庭里所浪费的钱足够供养一个小家庭。在疗养院里所进行的教育中，应包括所有这一切内容。{MM 176.2}"},{"t":7,"p":58,"c":"钱是有用的东西，不要把它浪费在不需要的人身上。有人需要你乐意赠送的礼物。那些有钱的人往往不会考虑世界上还有多少人缺粮挨饿。他们也许会说：“我不能给他们所有的人吃饱。”可是你若实行基督关于节约的教训就能让一个人吃饱。你也许能够让许多身体饥饿的人有吃的。你也能够给他们的心灵提供生命之粮。“把剩下的零碎收拾起来，免得有糟蹋的”(约6:12)。说这句话的主拥有宇宙中一切的财富可以使用。祂用行神迹的能力把食物供给数千人，可是祂没有忽视给人节约的教训。{MM 176.3}"},{"t":4,"p":58,"c":"愉快服务的精神"},{"t":7,"p":59,"c":"我们疗养院的工人应当训练成最能胜任工作的人。一旦发生紧急的情况，需要帮助时，不要有工人说，这不是我的事。工人若认为自己只须做指派给他的工作，不必多做一点，因而感觉不到有责任在需要的时候和地方帮助工作，他就当马上放弃这种想法。在遇到紧急情况的时候，要求他加班工作，他不应觉得委屈。当需要加班时，工人们应以基督化的温柔助人为乐，这样，他们就能得到福气。{MM 176.4}"},{"t":7,"p":60,"c":"有一些人如果要他们去做普通的小事。他们可能会感到不满。可是他们需要明白如何去履行这些职责。我们在小事上忠心，就会在大事上有用。最成功的工人乃是那些在小事上愉快地担负起为上帝服务之工作的人。每一个人都在他人生的纱线上工作，将它织进布匹帮助完成织物。凡是希望发挥作用的人总能找到事情干的。他们决不会无所事事。……{MM 177.1}"},{"t":7,"p":61,"c":"任何人都不要把时间浪费在想做那不可能做的事上，只愿做大事而忘记了每天的普通职责。天梯必须从最低的一档逐级攀登，这可能要经过痛苦的努力。可是成功来自于勤奋的努力。努力争取胜利的人一定会取得大有价值的进步。……{MM 177.2}"},{"t":7,"p":62,"c":"那些参加我们机构的人以他们的行动证明他们的见解是否有价值。一些人参加机构工作抱着一种不愿帮助的精神，勉勉强强很不情愿地去做指定的工作。他们似乎急于摆脱需要人去做的单调的日常职责。这样的人对于机构没有什么帮助。机械式的服从可能会掩盖叛逆的闷火，可是它随时都有可能爆发出来。在这样的服务中没有平安，光明和仁爱。他们心灵周围的气氛没有芳香之气。他们言行的影响会被别人感觉到，这种影响甚至会给那些忠心尽职，坚守岗位的人带来坏处。顾影自怜的情绪会败坏人的品格，还会破坏别人的幸福。{MM 177.3}"},{"t":4,"p":62,"c":"耐心对待犯错误的人"},{"t":7,"p":63,"c":"凡担负这种工作的人决不可以对人恼恨怒责。他不可失去耐心和自制。要单独同他们谈话，告诉他们不许有这种表现。要改变他们的精神。要告诉他们：使自己以为自己需要同情实在愚不可及。要与他们一起祷告，把任务分给他们，正如上帝把任务交给我们一样。祂已按各人的能力把工作分配给他们。{MM 178.1}"},{"t":7,"p":64,"c":"这些青年人经过充分反复的考验以后仍没有改变，就要坦率地告诉他们不能继续留在机构中工作。要把他们的位置留给那些不至成为机构负担的人。……{MM 178.2}"},{"t":7,"p":65,"c":"不要有被迫服从的精神。所有的人都要甘心愉快地服务。可是那些在机构中培训青年的人有一个难题需要克服。许多人在家里没有受过完善的训练。母亲往往成为儿女的奴隶，从而疏忽了她最重要的工作──训练儿女在生活小事上养成整洁、有秩序、周到的好习惯。……{MM 178.3}"},{"t":7,"p":66,"c":"当这样的孩子到了担负责任的年龄时，就不会服从管束。他们可能希望进入我们的疗养院接受护士训练，可是他们家教的缺欠使他们在疗养院里日子难过，并成了负责教育之人的负担。{MM 178.4}"},{"t":4,"p":66,"c":"克服父母的疏忽"},{"t":7,"p":67,"c":"在疗养院里不要继续家庭的宠惯。如果在疗养院里对待他们仍象家中一样，他们就没有什么希望了。所以对这些自幼宠惯的可怜青年要聪明而仁慈地训练他们。当他们表现出希望进步，达到应有的标准时，就当鼓励他们。但要让他们清楚地明白，他们在机构里不可象在家中一样只求自己高兴。如果他们肯从头做起，决心克服一切缺点，他们就会有进步。……{MM 178.5}"},{"t":7,"p":68,"c":"他们父母的疏忽使他们的训练难度大为增加。不要放过任何过去受到疏忽的地方，可是不要责骂他们，这不能解决问题，反而会使他们为难失望。要极其温柔地告诉他们必须弥补过去的疏忽，否则无法继续留在机构里。要指出他们需要改变，鼓励他们纠正不良的习惯，养成正确的习惯。{MM 179.1}"},{"t":7,"p":69,"c":"一些人因没有决心克服自己教育中的缺点而造成很大的麻烦。凡是同情他们的人需要有人与他配合。要告诉他们有责任帮助那些有这么多缺点需要克服的人。在机构中担任负责工作的人若是不恰当地同情他们、宠惯他们、听他们抱怨，就会给他们造成终生的损失。凡这样做的表明自己就需要改变，才能准备好智慧地负责疗养院或其他机构的工作，让青年人在其中接受训练。{MM 179.2}"},{"t":7,"p":70,"c":"这是我们的疗养院需要进行的一种医疗布道工作。负责的人应当何等地小心不犯错误啊。那些负责工作的人发出错误意见时，实际上是在阻碍主耶稣的圣工。{MM 179.3}"},{"t":4,"p":70,"c":"领导人的责任"},{"t":7,"p":71,"c":"我们机构的负责人面临着何等艰巨的任务啊！一项大工要做成。他们有重大的责任要承担，所以他就应当在属上帝的事上有活泼的经验，每天全心全意地寻求他。我们疗养院的医师和经理负有严肃的责任。他们应为自己所自称信奉的真理树立起一个范例。……{MM 179.4}"},{"t":7,"p":72,"c":"我希望要尽量使我们的医师和经理们认识到纯全而正确地表现上帝的必要性，好让世人能看见祂的荣美。我希望他们被主的灵所充满，以致世俗的习惯无法改变他们的心志，就是要向人传述接受和相信基督所有的伟大奇妙的前途。——《怀爱伦文稿》1902年27号{MM 179.5}"},{"t":4,"p":72,"c":"训练时要温柔"},{"t":7,"p":73,"c":"在训练时不要有一丝的粗暴。不要对青年人管束过严。正是这些过严的规章和制度，有时会使他们觉得必须而且想要做一些不可做的事。当你劝戒和责备青年人时，要表现出你是特别关心他们的人，让他们看出你是真的希望他们在天国的册子上留下良好的纪录。……{MM 180.1}"},{"t":7,"p":74,"c":"每一个人永远的命运是由今生的言行来决定的。所以要小心，不要把一颗受试探的心赶到仇敌的阵地中去。不要把青年人责骂得发火，不要因不公正的指责和粗暴的态度，鲁莽的冲动惹他们生气。往往那些本应知道怎样对待青年的人，因不恰当的言行使他们离开了上帝。上帝把这样对待青年的行为看作是得罪祂自己。对待受试探的人应能把他们吸引到你身边，象一个不愿意误解和伤害他们的朋友一样。{MM 180.2}"},{"t":7,"p":75,"c":"上帝在圣经中所赐的训戒要远远超过你所说责备的话。要引导青年人看出：走主为他们指出的道路，关乎他们永远的福利。告诉他们不要犯罪，因为罪会使救赎主伤心。告诉他们要惧怕犯罪，因为罪的工价乃是死。要温柔仁爱地在他们心中激起对上帝对同胞尽职的真诚愿望。要记住，你所传给他们的教训会在这些青年人将来的经验上留下记号。{MM 180.3}"},{"t":7,"p":76,"c":"当你这样努力教育手下的青年时，你也是在教育你自己，准备你自己为主作更好的工作。在你的品格中会发生一种变化，使你成为受试炼之人的可靠榜样。在培训别人时你也在培训你自己。……{MM 180.4}"},{"t":4,"p":76,"c":"努力表现基督"},{"t":7,"p":77,"c":"担任负责工作的人务要警惕，免得因为有缺陷的品格和非基督化的性情，阻挡了上帝的计划。每一个人都要为了上帝的荣耀和人类的福利，而努力树立一个基督的恩典所能成就之事的榜样。他应当完全依靠基督的功劳。祂曾舍身作为牺牲，以便能站在上帝与人之间。每天有恩典在心中作工的人，他的努力对于一切他所照管的人将会成为活的香气叫人活。他将会成功地从事拯救将亡之人的工作，把他们带到大牧人身边，只有祂才能把一切到祂面前的人拯救到底。{MM 181.1}"},{"t":7,"p":78,"c":"凡引导无知迷路之人的人，需要更多的耐心和基督的爱。他们的耐心将多次受到考验，他们的工作对象似乎理解迟钝，很难让他们按正确的原则办事。你们要把真理带给他们，软化制服他们的心。凡设法帮助他们的人必须有能力一步一步引导他们，认识到自己应当恳劝罪人，而不是驱赶他们与上帝和好。{MM 181.2}"},{"t":7,"p":79,"c":"基督说，我的羊听我的声音，会跟着我离开罪路。基督怎样工作，你们也要怎样工作。要温柔仁爱地引导犯错的人走上正路。这需要很大的耐心，和不断地表显基督赦罪之爱。要每天彰显救主的同情。要效法祂所留下的榜样，祂曾在无罪的本性上披上我们有罪的性情，以便知道怎样搭救受试探的人。{MM 181.3}"},{"t":7,"p":80,"c":"凡从事这项工作的人应当全心投入，因为这项工作需要发挥人的一切力量。凡为工资而干的人将会遭到彻底的失败。……{MM 181.4}"},{"t":7,"p":81,"c":"不要把一切需要纠正的东西都带到经理面前。当你看到一个工人犯了错时，就到他那里去，仁慈温柔地同他讲话，表现出真正关怀他的福利。你的努力十有八九会取得成功。你会救人脱离死亡，并遮掩许多的罪。——《怀爱伦信函》1902年67号{MM 181.5}"},{"t":4,"p":81,"c":"象父亲那样"},{"t":7,"p":82,"c":"我们所有的机构都应成为不折不扣的传道机构。决不可做任何妨碍救灵的工作。在每一个机构中都有传道的工作要做。从经理到最卑微的工人，每个人都应觉得对中间未悔改的人负有责任。他们应当认真努力引领这些人归向基督。这样做的结果会引很多的人归向救主，忠心地为上帝服务。不间断的宗教生活，圣洁的言谈，无伪的真诚和敬虔的榜样──这些都是上帝用来加深未信者心中印象的方法。{MM 182.1}"},{"t":7,"p":83,"c":"弟兄们，本着上帝的旨意，一些没有接受基督为个人救主的青年人进入我们的会中，在业务上与你们交往。你们有多年信仰真理的经验。你们有自己的儿女，应当知道怎样对待这些青年人，引导他们归向救主。然而，根据主对我的指示，你们没有去争取他们，没有努力对他们表示仁爱和重视。这些青年人若能悔改，就能被主用在祂的圣工中。可是在你们中间年长而有经验的人中，有谁的心中负起了救他们的担子呢？基督曾为救他们而舍命。你们有没有向他们表现基督化的温柔呢？你们同他们交谈时，把他们看作是值得挽救的，还是排斥了他们？你们有没有向他们表明你们爱他们，关心他们，还是因你们对待他们的态度，表示出你们视他们为不屑一顾的呢？{MM 182.2}"},{"t":7,"p":84,"c":"上帝要祂机构的经理对机构所任用的青年人表现礼貌，尊重和慈父般的关怀，并为此负责。他们希望基督怎样对他们，他们也要怎样对待青年人。根据主的指示，我们的首要工作，是要善待青年人，关心他们的利益，使他们在我们面前体验到家庭的温暖。{MM 182.3}"},{"t":7,"p":85,"c":"你们有没有设法表现出无私和仁爱，使自己的言行带有芳香之气？那些你手下的人能否看出你们是真正的基督徒？你们是作父亲的，要问问自己，你们愿不愿意让你们自己儿女的所受待遇就象你的一些青年在你手下受到待遇那样？根据我所得到的亮光，我知道这里有一些负责人若不悔改，就不能见上帝的国。我很难过，看见他们在生活中没有表现出智慧，信心和对于将亡之人的爱。一些青年人所受到的待遇中没有一丝温暖真诚的友谊。他们本应从那些认识上帝的人中得到一种完全不同的待遇。{MM 183.1}"},{"t":4,"p":85,"c":"公正地对待工资问题"},{"t":7,"p":86,"c":"有时你们许诺工人，使他们以为工资将会增加，可是你们又没有实行自己的诺言，这样做，难道就是用好行为发出光来吗？这样的做法会蒙主悦纳吗？在上帝的机构中岂能继续有这种行为？这些机构的建立是为了救一切与其交往的人。只要有可能，你们就尽量扣留这些工资。你们岂不知道，你们扣留这些工资的做法，是你们所不愿意别人这样对待你们的吗？为什么人自称为基督徒，又效法仇敌苛刻的做法呢？仇敌会奉承你的虚浮，设法欺骗你，使你认为自己的行为是对待人的最佳方式。可是你让仇敌欺骗你是没有什么理由可以推托的；因为上帝已划出一条明确的道路让你去走。……{MM 183.2}"},{"t":7,"p":87,"c":"基督曾来到世界寻找拯救失丧的人。法利赛人指责祂与税吏和罪人一起吃饭时，祂回答说：“我来本不是召（自称的）义人悔改，乃是召罪人悔改”(路5:32)。祂来是救人，而不是毁灭，人的灵魂在祂眼中是很宝贵的。你有没有认识到，祂要你为那些所接触之人的得救负责呢？你有没有认识到祂会向你索要你所没有设法去救的人呢？你有没有设法胜过仇敌？他会不断地引诱青年人误认为不信者的行为要比自称相信真理的人更为公道。{MM 183.3}"},{"t":7,"p":88,"c":"经理们若没有上帝的爱，就不要让青年人置身于他们的影响之下。……{MM 184.1}"},{"t":4,"p":88,"c":"天上的记录"},{"t":7,"p":89,"c":"要记住伟大的画家正在一天一天描绘你的品格。你的思想，你的言行都被登记在祂的记录册上，正如人的容貌和特征被画在画家光洁的画面上一样。{MM 184.2}"},{"t":7,"p":90,"c":"我们应作为基督在地上的代表──纯洁、仁爱、公正、怜悯、充满同情，在言行上表现出无私的精神。贪婪就是上帝所指责的罪恶，是自私和罪恶的产物，会败坏它所参予的任何工作。粗野无礼的品格是圣经明确定为羞辱上帝的缺点。{MM 184.3}"},{"t":7,"p":91,"c":"“你们存心”──你们的性格和习惯──“不可贪爱钱财，要以自己所有的为知足。因为主曾说，我总不撇下你，也不丢弃你。”“你们既然在信心、口才、知识、热心和待我们的爱心上，都格外显出满足来，就当在这慈惠的事业”──就是基督徒慷慨的慈惠上──“也格外显出满足来”(来13:5,林后8:7)。“只是不可忘记行善和捐输的事，因为这样的祭，是上帝所喜悦的”(来13:10)。{MM 184.3}"},{"t":4,"p":91,"c":"要洁净自己"},{"t":7,"p":92,"c":"主对参加祂机构的人说：“你们要洁净，作主的器皿。”在我们所有的机构中，要用无私的爱心和辛劳代替为自己谋利。这样，从两根橄榄枝上就有金色的油流到金嘴里，又从金嘴流到容纳它的器皿中。于是基督工人的生活中就会表现出圣经的神圣真理来。{MM 184.5}"},{"t":7,"p":93,"c":"每一个机构里的人都要敬畏上帝，认识到祂的良善、圣洁，仁爱和平安的气氛要弥漫于每一个部门。你所说的每一句话，所做的每一件事，都将带有与天国的影响相称的感化力。基督将住在人心中，人将住在基督里。所有的工作将不会表现有限之人的性格，而是无穷上帝的品德。圣天使所带来的神圣影响将临到与工人接触的人心中。从这些工人身上将流出一种芳香的感化力，传给一切愿意吸收的人。通过上帝的能力所编织起来的美好品格，将接受天国的荣耀和亮光，在世人面前作见证，向人指出永生上帝的宝座。{MM 184.6}"},{"t":7,"p":94,"c":"然后你的工作将会坚定而带着双倍的力量前进。将有新的效能分给各方面的工人。世人将会了解到因弥赛亚的牺牲而带来的救赎。警告和救恩的最后信息将大有能力地传出。全地将充满主的荣光，我们不久将眼见我们的主救主带着能力和荣耀降临。——《怀爱伦信函》1902年58号。 {MM 185.1}"}]},{"n":"第10编 医院和疗养院中传道的机会","ps":[{"t":2,"p":0,"c":"第十编  医院和疗养院中传道的机会"},{"t":4,"p":0,"c":"藉着改革而恢复"},{"t":7,"p":1,"c":"人类的大家庭正因干犯上帝的律法而受苦。撒但不断地在怂恿人接受他的原则，所以他要设法对抗上帝的工作。他常常把上帝的选民说成是一班受骗上当的人，他是弟兄的控告者，他不断地控告那些行义的人。主希望祂的子民能表现出顺从正确原则的成果，从而驳倒撒但的指控。{MM 187.1}"},{"t":7,"p":2,"c":"祂希望我们的医疗机构为真理作见证。他们务要表现出末日所要成就之事工的特征，就是藉着改变习惯，食欲和情欲使人类得到恢复。安息日复临信徒应当在世人面前推广上帝所赐健康改革的原则。{MM 187.2}"},{"t":7,"p":3,"c":"随着末日的临近，主把更多的真理向我们揭示。上帝希望我们在各地建立起机构来，使那些不了解人类自身需要的人受到教育，然后转而把健康改革的亮光传给别人。……{MM 187.3}"},{"t":4,"p":3,"c":"表现天国的原则"},{"t":7,"p":4,"c":"上帝的旨意是藉着祂的子民彰显祂国度的原则，在生活和品格上表明这些原则。祂希望让他们摆脱世俗的风俗、习惯和行为，使他们可以亲近祂，明白祂的旨意。……{MM 187.4}"},{"t":7,"p":5,"c":"在向世人宣讲福音救人真理的事上，有一项重大的工作要成就。这是上帝所指定抵制道德败坏之潮流的方法，也是祂在人身上恢复上帝道德形像的方法，是祂救治普世混乱现象的途径，是把人类团结在一起的力量。{MM 187.5}"},{"t":7,"p":6,"c":"传扬这些真理乃是第三位天使的信息。上帝希望通过在末世传扬这个信息，在世界上成就最伟大最高尚的工作。为了使这项工作按正确的方针推展，祂指示我们建立起学校、疗养院、出版社以及其他机构。这些机构中要表现出上帝的态度，生动地彰显真理的荣美。——《怀爱伦文稿》1899年166号{MM 188.1}"},{"t":4,"p":6,"c":"打开紧闭的门户"},{"t":7,"p":7,"c":"每一位医师都可以藉着信靠基督掌握最有价值的治疗之方，就是医治患罪病的心灵。凡悔改并因真理成圣的医师是被上天承认为上帝的同工和耶稣基督的门徒。{MM 188.2}"},{"t":7,"p":8,"c":"上帝使医师和护士藉着真理而成圣，从而掌握熟练的医术。这样，就逐渐打开许多紧闭的心门。他们指引男男女女们看明那拯救身体和心灵所必需的真理。这是现代圣工的一个特色。{MM 188.3}"},{"t":7,"p":9,"c":"医疗布道工作是必须传给堕落世界的第三位天使信息的右臂。在各个部门的忠心尽责的医师，经理和工人，正在做这个信息所象征的工作。他们要发出真理的声音，传到各国各族各方各民。天使也参加这项工作，他们在那些摆脱了病痛的人心中激起属灵的喜乐和音乐。许多接受宝贵真理的人向上帝发出了欢声和感恩。……{MM 188.4}"},{"t":4,"p":9,"c":"指出赦罪的救主"},{"t":7,"p":10,"c":"医生会发现，跟随主与受苦的人类接触，也符合自己当前和永恒的利益。上帝可以不用人力而塑造祂所造的心智，可是祂要人在这项大工上与祂合作，乃是为了尊荣人。当上帝的灵在受苦的人心中工作，使他感到需要真理时，医师务要为这个宝贵的灵魂工作，就象基督为它工作一样。不要向他力陈任何一条特殊教义，而当向他指出耶稣为赦罪的救主。上帝的使者会在人心中留下印象。会有一些人不肯让上帝的光照进他们心灵的殿堂，然而会有许多人接受这光，从他们的心中会扫除形形色色的欺骗和错误。——《怀爱伦信函》1899年205号{MM 188.5}"},{"t":4,"p":10,"c":"带着温柔和智慧"},{"t":7,"p":11,"c":"凡证明自己胜任疗养院负责医师之职责的人将成就伟大的事工。可是他在宗教方面的工作应始终能把解救担负罪担之心灵的神圣解药提供给病人，所有的医师都应明白要温柔而智慧地做这项工作。在我们的机构中常有心灵患病的人被带来治疗。用真理对受苦的人讲安慰的话往往能安抚心灵，恢复人心灵的安宁。{MM 189.1}"},{"t":7,"p":12,"c":"如果负责医师忽略了属灵方面的工作，他就是疏忽了自己的责任，给那些学习担任基督徒医师的青年助手留下一个错误的榜样。这些学生忽略了最重要的一部分工作。我很担心这会造成无法弥补的损失。——《怀爱伦信函》1902年20号{MM 189.2}"},{"t":4,"p":12,"c":"学习象祂那样工作"},{"t":7,"p":13,"c":"在我们所有的疗养院中，要承认上帝为大工程师。医师和助手们应当熟悉祂的生活，从而学会怎样象祂那样工作。祂原是天国至尊荣耀的君王，可是祂竟披上了人性，站在堕落人类的最前面。祂自己降卑，顺服到死，且死在十字架上。祂披上人性，使人类可以获得祂神圣的性情。{MM 189.3}"},{"t":7,"p":14,"c":"凡努力表现基督的医师决不会僭取主所没有赐予的特权。他不会谋求统治他的同工。他会记住自己是与上帝同工的，应当在言语行为和精神上表现那一位看不见的主。——《怀爱伦文稿》1902年136号{MM 189.4}"},{"t":4,"p":14,"c":"重视救灵的努力"},{"t":7,"p":15,"c":"我们疗养院的负责医师，除了纯粹的医务工作以外，还有传道的责任。他们务要重视救灵工作的迫切呼吁。上帝赐给他们的每一点影响都应为祂所用。我们医疗主管人员的生活和工作应能使人看出他们是信靠上帝并依赖祂神圣能力的。——《怀爱伦信函》1909年158号{MM 190.1}"},{"t":4,"p":15,"c":"每天努力救灵"},{"t":7,"p":16,"c":"从我们所拥有向人指出救主为他们唯一盼望的机会来看，我们对永生的信心软弱，我们的责任感也不强。我们对传授医治心灵的有效药方，不应抱漠不关心的态度。我们有责任宣扬真理，不是依靠自己的力量，而是凭着上帝所赐的坚定信心，信念和依赖之心。{MM 190.2}"},{"t":7,"p":17,"c":"在我们的疗养院里，不要让任何一天白白过去，而不做一点救灵的工作。不论是和病人在一起，还是与他们不在一起的时候，我们都应当为病人献上特别的祷告。这样，当他们询问医治罪病的方法时，我们自己的心灵既已被圣灵所软化，就会产生一种强烈的愿望，帮助他们把自己的心献给上帝。……{MM 190.3}"},{"t":4,"p":17,"c":"忠心的服务"},{"t":7,"p":18,"c":"所有的护士和工人都应当以细致而恭敬的态度，坚定、周到而愉快地进行治疗工作和其他服务，使疗养院成为安息的港口。{MM 190.4}"},{"t":7,"p":19,"c":"医疗机构中从事各部门治病工作的每一个人都应作一名基督徒。他应当藉着好行为把光照出来。他的言语应当彰显我们的主耶稣基督。他们不可无所事事地等待伟大的机会来到，而当充分利用上帝赐给他的才干，以致使这些才干不断增加。他不应当以为须在宗教问题上保持沉默。他在哪里，哪里就是他的园地，他要在那里认真地在言行上表现真理救人的能力。他不要等待着看别人做什么。他有他自己的个性，他的一言一行都要对基督负责，因为他是基督的仆人。他应当忠诚而周到地履行职责，仿佛听见救主的声音说：“我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以凡自己谦卑象这小孩子的，他在天国里就是最大的”(太18:3,4)。{MM 190.5}"},{"t":4,"p":19,"c":"上帝的代言人"},{"t":7,"p":20,"c":"我们十分需要明白怎样用安慰的话接近病人，就是借着依靠基督耶稣，接受祂的应许而得到的盼望。当醒悟的良心呼喊着说：“主啊！开恩可怜我这个罪人，使我成为祢的儿女”时，就要随时对那个以前满不在乎的受苦者说，他是有希望的，可以在耶稣里面找到避难所。{MM 191.1}"},{"t":7,"p":21,"c":"救主正在邀请每一个人，“你们当仰望我，就会得存活，到我这里来就会得到安息。”凡温柔仁爱地把福音的盼望提供给十分需要之受苦者的人，就是主的代言人。祂曾为全人类舍命，以便能成为一位医治者和满有温柔同情的救主。要千方百计在我们的医疗机构中开展救灵工作。这是我们的责任。如果不做属灵方面的工作，就没有必要呼召我们教会建立这些机构了。凡没有热烈的救灵愿望的人，不应加入我们的疗养院。——《怀爱伦信函》1902年159号{MM 191.2}"},{"t":4,"p":21,"c":"所需要的工人"},{"t":7,"p":22,"c":"上帝需要聪明的男女担任护士，安慰和帮助患病受苦的人。通过这些护士的服务，那些原来对宗教事务不感兴趣的人会受到引导而询问：“我应当怎样行才可以得救？”通过护士耐心的照料，病人会被引到基督面前来。这些护士能预期病人的需要，并屈膝祈求大医师同情地看顾受苦者，让病人体验祂恩典安慰人的感化力，并体验祂恢复的大能。……{MM 191.3}"},{"t":4,"p":22,"c":"克服胆怯情绪"},{"t":7,"p":23,"c":"当病人了解到救主对于受苦的人类无比关怀时，他的胆怯情绪就会得到克服。深哉！基督之爱！为救赎我们脱离死亡，祂竟死在髑髅地的十字架上。{MM 192.1}"},{"t":7,"p":24,"c":"我们的医师和护士应当时常记住圣经的话，“我们是与上帝同工的”（林前3:9）。每一位医师和护士都应学习怎样减轻肉身和心灵的病痛。在这罪恶流行，变本加厉的世代，我们的疗养院要办得能成就很大的善工，这是何等重要啊！这些机构中的工人应知道怎样对软弱而患罪病的人讲合时的话。这也是多么重要啊！{MM 192.2}"},{"t":7,"p":25,"c":"医师和护士应始终表现出仁爱愉快的精神，抛弃一切忧虑和悲痛。要用信心握住基督的手求祂伸手医治。{MM 192.3}"},{"t":7,"p":26,"c":"当我们的护士耐心地为身体和心灵患病的人服务的时候，他们应求上帝为受苦的人作工，以便能引导他们认识基督。要让他们相信，他们的祈祷必蒙应充。在所做的一切事上，要表现基督的爱。——《怀爱伦信函》1905年17号{MM 192.4}"},{"t":4,"p":26,"c":"及时赴约"},{"t":7,"p":27,"c":"疗养院的管理存在着缺点，病人们觉得自己没有得到应有的治疗，所作的预约也没有实现。这种失误会大大破坏医师的影响。凡是这样常遭失望的病人，必然会感到精神上的痛苦。……{MM 192.5}"},{"t":7,"p":28,"c":"病人花钱治病，是为了能恢复健康；可是如果他们一再地失望，疗养院的名声就会受到败坏。这种弊端必须纠正；所答应的探视一定要履行，否则医师就是破坏了病人对他们所说之话的信任。如果主管医师无法应约，就应让助理医师代他去，并向病人解释他不能去的原因。{MM 192.6}"},{"t":7,"p":29,"c":"我们疗养院的医师如果不养成周到的习惯，按时履行职责，他们的工作就会遭人指责，主所设立的机构就会失去他们的影响。医师因疏忽责任而羞辱了他所代表的大医师。不论同什么病人交往，或是高贵的，或是卑微的，他都应严格遵守时间。任何一位护士都不允许有疏忽的行为。要讲信用，及时赴约，因为这对病人来说很重要。——《怀爱伦信函》1905年128号{MM 193.1}"},{"t":4,"p":29,"c":"果断和效能"},{"t":7,"p":30,"c":"病人在需要指导和治疗的时候，不要让他们久等。医师决不可疏忽他的病人，他应当有敏捷的判断力，把温和的气氛带进病房。他不可优柔寡断，冷漠沉默，而当养成一些能在病人身上发挥安慰作用的品质。病人所需要的不只是探视，还需要仁慈而有希望的话语。医师应随时给他们讲欢乐而有把握的话。这些话出自智慧的心，表明他了解手下病人的病情。这样做，即使是在第一次诊治，也会引起病人放心和信任。{MM 193.2}"},{"t":7,"p":31,"c":"医师应当有纯洁的心地。如果他有纯洁的原则，就能发挥明显的向善影响力。医师需要不断被基督的灵所充满，向人类有史以来最大的教师学习功课，这样，他们的心思和行为才会纯洁。他们的言语和举止就不会表现出丝毫不洁的念头。{MM 193.3}"},{"t":7,"p":32,"c":"放荡的行为正在毁掉许多人的灵魂，医师们特别需要警醒祈祷，使他们不至落入试探中，并获得恩典使自己成为虔诚纯洁的模范。他们的工作每天要接受上帝的密切监视，他们的举止要准确无误地记在天国的帐本上。{MM 193.4}"},{"t":7,"p":33,"c":"我们医疗机构的医师们负有许多重大的责任。他们唯一的保障就是使自己的思想感情处在大教师的管理之下。他们有行善的好机会，可以引导和造就他们所接触许多不同的人。他们务要站在上帝一边，告诉人那些与机构接触的人，他们可以变得多么纯洁和高尚。告诉他们，你是坚信上帝的，祂是你力量的泉源，你完全信靠祂的应许。你要果断地履行自己的职责，祈求天父帮助你克服品格上一切的弱点。要用信心的手握住神圣能力的手臂，全心投入工作中去。——《怀爱伦信函》1890年6号a。 {MM 194.1}"},{"t":4,"p":33,"c":"传道的特权"},{"t":7,"p":34,"c":"我蒙指示对疗养院的工人说：要聪明、仁慈、温柔地传扬真理。在《约翰福音》第十四章中有宝贵的教训，和有价值的训言，是每一个希望把上帝的安慰和恩典带给别人的上帝儿女需要重视的。要把这些教训牢牢记在心中，经常复习。{MM 194.2}"},{"t":7,"p":35,"c":"主已赐我们拥有卫生机构，可以学习以最动人的方式，把天国的真理带给病人。我们决不可以忘记，这些机构是上帝手中的工具，为要把真光带给黑暗中的人。……{MM 194.3}"},{"t":7,"p":36,"c":"基督在为患病受苦的人进行服务工作时，是以人类有史以来最伟大的医疗布道士的身份站在世界面前的。祂是每一位基督徒布道者所效法的榜样。祂知道向每一位受苦者说适当的话。祂的话不仅使身体得到医治，而且使心灵得到启发和感悟。祂使寻求祂的人认识到自我，以及心灵的最大需要。{MM 194.4}"},{"t":7,"p":37,"c":"基督的讲道对于祂为受苦之人的服务作了属灵上的解释。对于他所服务的人来说，祂乃是伟大公义的理想，祂就是这样在人心中栽下了真理的种子。{MM 194.5}"},{"t":4,"p":37,"c":"为病人祈祷"},{"t":7,"p":38,"c":"我们在照料病人时，往往把许多精力花在小事上，却忘记了病人需要那有利于他们心灵、身体的福音和伟大救恩的真理。你疏忽为病人祷告，就使他们丧失了莫大的福气；因为上帝的使者会应答你的请求，为这些人服务。认识真理的人应当千方百计地表显基督恩典的能力。当他们在日常言谈和行为中体现真理时，他们就会发挥一种圣洁的影响，基督的恩典就会与人的努力合作。他们聪明地从事使身体从罪的后果中恢复过来的工作，成为基督的真正同工，和祂手中的工具，宣扬祂的荣耀和救恩。{MM 195.1}"},{"t":4,"p":38,"c":"体验救主的爱"},{"t":7,"p":39,"c":"运用智慧和良好的判断，能为上帝成就许多事情。当祂的仆人按照自己的能力实行福音的要求时，上帝就会通过他们使祂的名得到赞美，祂希望通过祂门徒的生活体现真理，引人归祂。{MM 195.2}"},{"t":7,"p":40,"c":"凡自称敬虔并拥有现代真理知识的人，应当把真理传给他们所交往的人。然而救主的爱没有得到应有的充分表达。结果在本应有大丰收的地方却一片荒凉。在许多本来可以作工得上天悦纳的人名下，却写着“显出亏欠”的字样。我们需要把人的努力和才能同基督的恩典结合起来。{MM 195.3}"},{"t":7,"p":41,"c":"上帝的旨意是使我们的卫生机构成为让人得见真理之光的有效工具。要做许多鼓励人的工作。只有当我们尽自己的力量建设基督之国时，主才会对我们说：做得好，你这又忠心又良善的仆人。只有当我们在生活中体现真理的精神时，基督的灵才会与我们合作，使人悔改信从福音。{MM 195.4}"},{"t":4,"p":41,"c":"教导人，安慰人"},{"t":7,"p":42,"c":"基督希望千方百计地通过祂所任命的人作工。我们疗养院的每一位工人都应把自己看作是基督的传道人。要教导并安慰别人，在言语行为上发出光来。凡已蒙光照的人应当反照这光。他们既归在基督名下，就已立下保证作上帝的同工。在实行主的计划时要表现献身工作的精神。他们应当走到普天下，去向每一个人传扬福音，以自己真诚克己牺牲工作的榜样，表现祂生命的荣美。{MM 196.1}"},{"t":7,"p":43,"c":"我恳请圣灵把祂使人成圣的能力赐给机构里的工人。弟兄姐妹们，务要兴起作那位舍身拯救世人之主的同工。在此时此刻，我们决不可松懈我们的努力。基督要求你全心全意地工作。如果你把自己的影响和力量投入基督的圣工中，天使就会与你合作，使你拥有救人归主的能力。——《怀爱伦文稿》1912年57号{MM 196.2}"},{"t":4,"p":43,"c":"感化人的影响"},{"t":7,"p":44,"c":"你在照料病人时应温柔、仁慈、忠心地工作，使你能在他们身上发挥改变人心的影响。为了正确地从事为基督服务的工作，你需要基督的恩典。当你以真诚无私的服务表现真理的恩惠时，就有天使来支持你。保惠师会与你同在，实现救主的应许：“我就常与你们同在，直到世界的末了”（太28:20）。{MM 196.3}"},{"t":7,"p":45,"c":"我负有把一个信息传给我们疗养院工人的责任，即要保持你们的心地纯洁。所作的工作应对手下的人发挥感化人的影响。你可以经常对病人说，那位大医师既能治肉身的疾病，也能治心灵的疾病。要与病人一起祷告，设法引导他们仰望基督为他们的医治者。要告诉他们，如果他们肯凭着信心仰望祂，祂就会对他们说：“你的罪赦了。”学习这个教训，会对病人有很大的帮助。——《怀爱伦信函》1907年56号{MM 196.4}"},{"t":4,"p":45,"c":"献身的护士"},{"t":7,"p":46,"c":"现在需要真诚献身的青年人参加上帝的工作担任护士。当这些青年人认真地利用他们所获得的知识时，他们的能力就会提高，并越来越能胜任作主的助手。他们可以成为成功的传道人，向人指出那除去世人罪孽的上帝羔羊，祂既能救人的身体，也能救人的灵魂。{MM 197.1}"},{"t":7,"p":47,"c":"主需要聪明的青年人，担任护士，安慰和帮助生病受苦的人。但愿所有受苦的人都受到基督化医师和护士的服务，帮助他们把疲乏痛苦的身体交给大医师看顾，凭着信心仰望祂来进行恢复工作。{MM 197.2}"},{"t":4,"p":47,"c":"许多人悔改和得到医治"},{"t":7,"p":48,"c":"每一位真正的基督徒都会敬奉耶稣为医治心灵的真正医师。当他站在受苦者床边时，就会有许多人悔改，并且得到医治。如果通过聪明的服务引导病人把心灵交给基督，使他们的思想顺服上帝的旨意，那就是取得了一个伟大的胜利。──《评论与通讯》1912年5月9日{MM 197.3}"}]},{"n":"第11编 疗养院大家庭","ps":[{"t":2,"p":0,"c":"第十一编  疗养院大家庭"},{"t":4,"p":0,"c":"基督徒作为擎光者"},{"t":7,"p":1,"c":"基督徒应当做擎光者，对一切所接触的人说：跟我走，就象我跟基督走一样。他们应当成为虔诚的榜样，在言语、精神、行为和与弟兄及外人的一切交往上表现基督。他们应当表明，他们的行为是效法他们伟大榜样的。这一切都是基督对祂门徒的要求。他们应当表明天国的原则远胜过世界的原则。——《怀爱伦信函》1899年148号{MM 199.1}"},{"t":4,"p":1,"c":"发出真光和知识"},{"t":7,"p":2,"c":"每一所疗养院中所有的人都应记住真正服务的原则。要有真光和知识从机构中传出来。所有机构的人员都要聪明地尽自己的责任，作为当代真理的代表。青年人进入我们的疗养院，是要得到训练从事真正的传道工作。{MM 199.2}"},{"t":7,"p":3,"c":"如果你肯与上帝合作，祂就会行在你前面，主的荣耀就会作你的后盾。当有人接受了上帝藉耶稣基督赐下的伟大恩赐时，众天使就会放声歌唱。你可以向患病受苦的人保证基督乃是伟大的医师。他们可以相信祂，依靠祂的话，祂的话永不失效。——《怀爱伦信函》1905年97号{MM 199.3}"},{"t":4,"p":3,"c":"为各方面工作进行训练"},{"t":7,"p":4,"c":"在疗养院里，要对工人进行培训，一些人将在机构里工作，另一些人要出去担任医疗布道士。他们不论从事哪一方面的工作，不论是担任医师、护士还是助手，都应坚持健康改革的原则，以及我们信仰的一切要点，以致他们与病人接触时，或出去到文明的世界或处在异教黑暗中的地区，能把这些方面的上帝的真理传给他们，当这些工人从事他们的工作时，有经验之人的效能会成百倍地增加，当代的工作就会远为迅速地完成了。{MM 199.4}"},{"t":7,"p":5,"c":"需要挑选和训练适当的人，就是能给各部门工作带来荣誉的人。他们必须真诚地奉献自己的才能，然后上帝才能赐福给他们的工作。祂是一切智慧和恩惠的泉源。靠着祂的力量可以克服缺点和无知。{MM 200.1}"},{"t":7,"p":6,"c":"凡参加上帝圣工的每一位医师、护士和助手都必须立志做完全人，并在人类有史以来最伟大之教师的训练之下，朝着这个目标不断努力。所有从事医疗布道工作的人都必须做学生。不要有人停下来想：我做不到这一点。关于这件事，基督怎么说呢？──“所以你们要完全，象你们的天父完全一样”(太5:48)。{MM 200.2}"},{"t":7,"p":7,"c":"我们没有任何理由可以把已知的缺点留在自己的举止和品格之中。凡从事医疗布道工作的人乃是参加上帝的圣工。他们必须设法达到祂的标准。祂会赐给他们聪明和智慧。我们应当显示出高超的智慧、知识和技术，因为我们依靠上帝以及祂在人心中作工的能力。{MM 200.3}"},{"t":7,"p":8,"c":"要阅读但以理的历史。主希望祂的子民达到最高的阶梯，以便能获得祂乐意赐予的能力，而荣耀祂。祂拥有知识的宝库，我们可以从中领受。所以我们应按上帝的指示，认识自己的缺点，并予以改进。这样，上帝的真光和恩典就会反映到世界上作为最高的教育，从而圣化接受的人。{MM 200.4}"},{"t":7,"p":9,"c":"耶稣基督的宗教决不会降低人的品格，不会使人举止粗鲁。必须克服不正确的言谈和错误的习惯。上帝愿意每一个人有正确的言谈和习惯，拥有知识使他们在世上有立身之地。我按照主的指示传达这件事。我们应当下决心在基督的学校中学习。{MM 200.5}"},{"t":4,"p":9,"c":"护士的训练"},{"t":7,"p":10,"c":"训练护士要有一个周密的计划。他们是在学习最有价值的职业。有许多试探会临到他们。如果他们肯跟一个病人走的话，他们可能得更高的工资或到更能赚钱的地方去。必须提防这一点，否则一定会出乱子。……{MM 201.1}"},{"t":7,"p":11,"c":"每一个人都必需有克己牺牲的精神。基督已在祂的生活中赐给我们这方面的榜样。我们应当感到自己有责任尽自己的一切努力。那些多才多艺的人应与少有才能的人联合工作，就象轮中套轮一样。如果所有的人都感觉到自己的责任，并要向上帝交帐，他们就会遵行祂的旨意，按照祂的安排尽自己的本分了。——《怀爱伦文稿》1897年162号{MM 201.2}"},{"t":4,"p":11,"c":"披戴基督"},{"t":7,"p":12,"c":"我们中间缺乏应有的纯朴。我们应当按着本相来到主面前自卑，认真较力直到获得圣灵。我们为什么不能象五旬节以前的门徒那样呢？他们真诚地寻求主。当五旬节的日子来到时，他们都“聚在一处”(徒2:1)。当时黑暗势力的反对是如此强烈，逼迫之风兴起，甚至一些人被处死，可是门徒依然为基督作见证，有大批的人悔改信主。……{MM 201.3}"},{"t":7,"p":13,"c":"你不愿意完全披戴基督，让祂不再离开，让圣灵盖印在你的心灵和品格上吗？如果这个机构里所有的人都悔改了，就会成就一番奇妙的工作，正如五旬节的时候，门徒领受圣灵的倾降一样。主必亲自与你们同在，教训并引导你们，你们就会得见上帝的救恩。有时你可能会灰心，会有令人沮丧的事发生，可是你有权利始终紧握福音向你所提供的盼望。要警醒祈祷，要相信上帝会帮你说合宜的话鼓舞、勉励并增加与你接触之人的信心。……{MM 201.4}"},{"t":4,"p":13,"c":"不是随随便便的工作"},{"t":7,"p":14,"c":"如果我们随着自己的意思事奉上帝，对祂置之不理，就不能指望得到祂的赐福。我们不必去迎合世界娱乐的要求。在世界上有别的地方人们可以寻欢作乐。我们这里需要脚踏实地的人，需要那些表现出真敬虔之朴实的人。我们需要坚定的基督徒，他们不会因自己有了一点经验，就觉得应当大得尊荣。你们或许在这方面有丰富而实际的经验。可是如果你认为自己在灵里是否顺服，是否真心悔改并不重要，那就不能使上帝得到荣耀。如果要维持这里的工作，我们就需要那些以敬畏上帝的心履行职责的人。为上帝的国作准备决不是一项随随便便的工作。我们不能有时信主，有时又不信主。——《怀爱伦文稿》1909年57号{MM 202.1}"},{"t":4,"p":14,"c":"给护士定期上圣经课"},{"t":7,"p":15,"c":"要定期给护士上圣经课，使他们能够对病人说鼓励和有益的话。上帝的天使在给病人治病的房间里围绕。医务人员心灵的气氛应是纯净而有香气的。在医师和护士的生活中要显出基督的美德。他们要在生活上实行祂的原则。这样，病人就能因他们的言行而被吸引到救主面前来。——《怀爱伦信函》1905年59号{MM 202.2}"},{"t":4,"p":15,"c":"把我们的担子放在祂脚前"},{"t":7,"p":16,"c":"疗养院大家庭的影响应当是一种团结的影响。每一个成员都要设法在他的工作部门成为一种向善的力量。如果要取得这样的成果，就必须清除错误的原则，然后工人们才有希望使自己完全，作基督的工人。他们只有接受上帝的训练，每日在生活上效法救主在世时所立的榜样，以致与上帝的性情有份。要避开世上因情欲而来的败坏。只要我们在这个世上，就要经受试炼。我们不仅要做成自己得救的工夫，还要为对别人所发挥的或善或恶的影响负责。{MM 202.3}"},{"t":7,"p":17,"c":"凡具有温柔的精神，最纯结最天真的人，必获得战斗的力量。住在他心的圣灵必加强他的能力。凡感觉到自己的软弱，象雅各那样与上帝较力，并象这个老仆人那样呼求：“祢不给我祝福，我就不容祢去”（创32:26）的人，必带着圣灵更新的恩膏出去。有天国的气氛环绕着他，他的影响会成为有利于基督宗教的积极力量。……{MM 203.1}"},{"t":7,"p":18,"c":"我很高兴我们能凭着信心谦卑地来到上帝面前，向祂恳求，直到我们的心与耶稣建立密切的联系，以致我们可以把担子放在祂的脚前，说：“我知道我所信的是谁，并深信祂能保守我所交付祂的，直到那日”(林后1:12)。主能够成就的，远超过我们所求所想的。我们冷漠不信的心需要被唤醒，获得灵敏的感觉和生命力，直到我们可以凭信心说：“我如今在肉身活着，是因信上帝的儿子而活”（加2:20）。我们应当寻求基督丰盛的救恩。我们应当追随上帝儿子的脚踪，因为主的应许是：“跟从我的，就不在黑暗里走，必要得着生命的光”(约8:12)。——《怀爱伦文稿》1908年63号{MM 203.2}"},{"t":4,"p":18,"c":"在日常的职责中"},{"t":7,"p":19,"c":"疗养院的经理负有重大的责任。他那些不间断地从事各方面艰苦工作的同事们，务要经常敞开自己的心怀，就象被点着的蜡烛所照耀的那样。必须保持各方面工作的一致性。工人们应当实现基督的祷告：“我…自己分别为圣，叫他们也因真理成圣”(约17:19)。{MM 203.3}"},{"t":7,"p":20,"c":"他们应当研究上帝的话，以便获得那得救的智慧，在圣经中，他们可以找到最丰富的宝藏。一些人为了得到这些隐藏的财宝，甚至愿意变卖一切所有的，去购买田地，以便得到真理的无价之宝。往往有最卑微的人获得了隐藏的财宝，再去分给别人。{MM 203.4}"},{"t":7,"p":21,"c":"圣经的真理一旦用于人心中，并在日常生活的实际中实行出来，就会使基督徒靠着耶和华的大能强壮起来，并在祂所赐的平安中得到快乐。要在生活中不断表显基督徒的仁慈和真诚的献身。我们并不需要老是从事圣工有关的特殊任务，而是以祂的精神履行日常普通的职责。这样的工作会感动每一个人甚至是未曾悔改，不懂道理的人。我们可以用好行为把我们的光照出来，让我们所拥有的真理能给不信的人带来灵和生命。——《怀爱伦信函》1906年140号{MM 204.1}"},{"t":4,"p":21,"c":"效法上帝完美的方法"},{"t":7,"p":22,"c":"要为永恒而建造。基督的教训摆在我们面前。我们应当谨慎，周到而准确地做当做的事情。我们应当研究如何在各方面工作中实行节约。建筑工人们务要把零碎收拾起来，一点儿也不浪费。在一切所要做的事上，无论是耕种还是建造，都要效法上帝完善的方法。{MM 204.2}"},{"t":7,"p":23,"c":"护士和医师们：要思想耶稣。祂在给五千人吃饱以后是多么小心地把剩下的食物收拾起来啊！祂用这种周到的做法教训我们有关秩序和节约的道理。祂心中一直在考虑救赎的大工。当祂教训人和医治人时，要充分运用自己的全部体力和精力，可是祂也注意到人类生活和大自然中最简单的事情。祂那些最有教育意义的教训乃是通过自然界中简单的事物来阐明上帝的国。祂并没有忽视祂最卑微之仆人的需要。祂的耳朵听到每一声需求的呼声。祂知道人群中那个受苦的妇人对祂的触摸。祂把神性与人性，结合得非常完美，连最小的信心触摸也会得到回答。当祂让睚鲁的女儿从死里复活时，祂转过来提醒父母给女儿一点东西吃。{MM 204.3}"},{"t":7,"p":24,"c":"小事如予以重视，就成了大事。才干不要包在手帕里，不要埋在地下，要尽自己的能力为主作工。“人在最小的事上忠心，在大事上也忠心”(路16:10)。主会使用我们奉献给祂的每一样才能。你的价值是根据你在小事上忠心来决定的。每一个人都需要在日常生活的细节上学习为今生和永恒而建造，这样到了最后，在天上册子上他的名字下面，就会写上最宝贵的称赞之词：“你们在祂里面也得了丰盛”(西2:10)。——《怀爱伦文稿》1899年63号{MM 204.4}"},{"t":4,"p":24,"c":"一个神圣的责任"},{"t":7,"p":25,"c":"如果在机构里担任负责工作的人敬畏上帝并爱祂，就会认识到，因为他们所拥有的权威和他们的地位给他们带来的影响而肩负着一项神圣的责任。他们是在与人的心接触，与社会的各阶层人交往，所以应当谨慎行事，因为他们被看作是机构的代表。他们应当仁慈而有礼，始终对一切所接触的信徒或不信者实行基督徒的礼貌。弟兄们，你们应当为灵魂警醒，好象要交帐的人。我们决不可以忘记耶稣曾为他们作出无限的牺牲，看明祂对这些男女老少的爱心，以及祂赋与他们的价值。他们是用祂的血买来的。要以不变的仁慈平等对待穷人和富人。{MM 205.1}"},{"t":7,"p":26,"c":"你们的影响要有说服力，把人吸引到你身边。因为你爱耶稣，而他们又是属于祂的。这是一项伟大的事工，如果你以基督化的言行，在他们心中激起了饥渴慕义，追求真理的心，你就是与基督同工了。你的言行就在表现耶稣。{MM 205.2}"},{"t":7,"p":27,"c":"凡在机构里拥有主要影响的人，应有虔诚和献身的精神。他们不应心地狭窄和自私，而当谨慎，克己牺牲，专心仰望上帝的荣耀。他们应身在世界而又不属于这个世界。具有这种品格的人就会遵守主的道，不断地通过身传言教影响别人。{MM 205.3}"},{"t":4,"p":27,"c":"正确原则的结果"},{"t":7,"p":28,"c":"病人和客人都需有人把正确的原则放在他们面前。会有一些掌握了知识的钥匙、卓有远见的人拿出思想的财富，就是有救灵效果的思想，使别人的心也得到富足。环境需要我们说出有利于正确原则的话，作出相应的决定。会有许多人转向正确的方向。正确的原则一旦被喜爱公义、节制和真理的人栽培在别人心中，就会产生这样的效果。因敬畏上帝和爱祂而产生的言行，会成为广泛的福气，被带到生活的大路和小路上。{MM 206.1}"},{"t":7,"p":29,"c":"凡象以诺那样行在基督之光中的人，即使是在试探和剌激之下，也会实行自制。虽然别人又任性又固执，他们却不敢感情用事。如果你行在光中，就会表现出证据证明你们是受上帝所指引和教导的。你会感觉到神圣的守望者正在你身边了解你的话语。{MM 206.2}"},{"t":7,"p":30,"c":"从事感化别人之人的工作，少不了纯洁的思想。在心灵周围必须有纯净而圣洁的气氛，才能苏醒呼吸它之人的属灵的生命。——《怀爱伦信函》1890年6号a。 {MM 206.3}"},{"t":4,"p":30,"c":"为工作而拣选"},{"t":7,"p":31,"c":"我希望告诉你一些疗养院工作人员所应持守的见解。他们要成为向善的力量，就要认识到那伟大的医疗布道士已经拣选他们从事这项工作。应当以祂为他们的伟大指导者。他们有责任承认祂为他们的导师。{MM 206.4}"},{"t":7,"p":32,"c":"主已告诉我们依靠属世组织之力量的坏处。祂已教导我们医疗布道的任务是最高的权威所布置的。祂希望我们明白，那种认为必须从拒绝基督权威的医师那里接受教育的想法乃是错误的。基督乃是人类有史以来最伟大的医师。——《怀爱伦信函》1910年60号{MM 206.5}"},{"t":4,"p":32,"c":"工人中间的和谐"},{"t":7,"p":33,"c":"我们机构内部要和谐，这是最重要的。宁可降慢工作速度，也不要聘用没有完全献身的工人。正是没有献身、没有悔改的人破坏了上帝的圣工。凡不完全献身为主服务的人，对主是没有什么用处的。——《怀爱伦信函》1903年202号{MM 207.1}"},{"t":4,"p":33,"c":"女主管的资格"},{"t":7,"p":34,"c":"护士和见习护士应当由能够引领和指导她们的女主管来管理。女主管应能聪明地实施管理。她应当身体健康，不以自我为中心，有爱心，不自私，性情开朗，不是靠权威，而是凭着仁慈和周到并忠于原则来塑造别人。担任女主管的人应表现出内心宗教的纯朴。——《怀爱伦文稿》1897年162号{MM 207.2}"},{"t":4,"p":34,"c":"有经验的妇女"},{"t":7,"p":35,"c":"凡在机构里担任女主管的人应是有经验的妇女，在紧急情况下知道怎样做的人。她应赋有管理能力，愿意负责任，每天向上帝求智慧，知道怎样做合乎礼仪，并且去实行。——《怀爱伦信函》1887年30号{MM 207.3}"},{"t":4,"p":35,"c":"高举上帝的道"},{"t":7,"p":36,"c":"主要求把将要建立起来的疗养院严肃地奉献给祂。我们建立这些机构的目的是把现代真理传扬出去。为了做到这一点，就必须按正确的方针办。在其中业务的利益不可排斥属灵的利益。每天要举行祈祷。决不可把上帝的道放在次要位置。必须让凡到我们疗养院求治的人看见上帝的道。这是生命的粮。应该高举它，超过地上的一切事物。要实施强烈的宗教影响。要清楚地表明，荣耀上帝高举基督乃是摆在其他一切事务之先的。——《怀爱伦信函》1905年183号{MM 207.4}"},{"t":4,"p":36,"c":"带来安慰和鼓励"},{"t":7,"p":37,"c":"在世界各地我们的疗养院中，我们需要真正悔改的医师和智慧的工人。他们不会把自己特殊的见解强加给病人，而是会传授圣经的真理，给病人带来安慰，鼓励和福气。我们的疗养院就是为此而建造的──即正确地表现圣经的真理，引人归向基督。{MM 208.1}"},{"t":7,"p":38,"c":"每天要举行简短而有教育意义的礼拜。要宣扬圣经及其作者，天地的上帝，圣子基督，就是上帝赐给世界的伟大礼物。要告诉病人救主是怎样到地上来表显上帝对世人所怀的爱心。要告诉他们，祂来到世上生活受死所作的伟大牺牲。要告诉他们通过信靠基督，每一个罪人都可以与上帝的性情有份，并学会在救恩的工作中与上帝合作。——《怀爱伦信函》1909年112号{MM 208.2}"},{"t":4,"p":38,"c":"为不在意的人考虑"},{"t":7,"p":39,"c":"我们疗养院的工作人员应成为教育者，他们应通过愉快的言语和仁慈的行为使福音具有吸引力。作为基督的门徒，他们应当设法给他们所信奉的宗教造成有利的印象，激起高尚的思想。一些人会因他们今生和永久的感化力而受到影响。{MM 208.3}"},{"t":7,"p":40,"c":"在帮助别人的工作中，我们可以取得最宝贵的胜利。我们应当以不倦的热情、克己和忍耐的精神，献身从事帮助那些需要争取的人。仁慈、鼓励的话会创造奇迹。有许多人，如果对他们进行坚持不懈而又乐意的工作，既不挑剔，也不指责，就会表现出改进的愿望。我们越少批评别人，对他们发挥向善的影响就越大。对于许多人来说，正面而经常的训戒害多益少。要用基督化的仁慈对待所有的人。{MM 208.4}"},{"t":7,"p":41,"c":"有一门科学是专门针对那些似乎特别软弱之人的。如果我们要教导别人，我们自己就首先需要向基督学习。我们需要有广阔的眼界，以便能从事真正的医疗布道工作，在与人心接触时表现机智。{MM 209.1}"},{"t":7,"p":42,"c":"那些事实上最不需要帮助的人很可能受到我们最多的关心。可是我们需要在对待那些表面上不在意、不关心的人上表现特别的智慧。一些人不理解上帝圣工的神圣性质。那些没有能力，不在意甚至是懒惰的人特别需要细心、诚恳地予以考虑。我们在对待这些表面上无知孤僻的人时要机智。我们必须通过坚持不懈的努力帮助他们在主的工作中有用。他们会欣然响应耐心、温柔、仁爱的关心。{MM 209.2}"},{"t":7,"p":43,"c":"我们应当与主耶稣合作，让无能和犯错误的人重新得到知识和纯洁。这项工作同传福音工作一样重要。上帝呼召我们对拯救那些需要上帝造就的人，表现出不息不倦的关心来。——《怀爱伦信函》1905年113号{MM 209.3}"},{"t":4,"p":43,"c":"对待不讲道理的人"},{"t":7,"p":44,"c":"当你对那些只有口头信仰，实际上并没有圣经宗教的人所表现出来的行为表示反感时，不要忘记自己是一个基督徒。如果你失去自制力，给他们以丝毫的理由，认为你亏待他们，你就大大降低了你的影响，破坏了你的基督徒经验。要尽可能避免给他们留下这样的印象。在这宽容时期中，我们要为不朽的来生塑造自己的品格，但这还是不够的，因为在这个品格建造的过程中，我们需要十分谨慎自己如何建造，因为别人会按照我们的榜样建造。{MM 209.4}"},{"t":7,"p":45,"c":"我们到审判时才会知道仁慈周到的行为对于反复无常，不讲道理和不相配的人会有什么样的影响。如果他们表现出令人生气又不公正的行为之后，你能若无其事地对待他们，甚至努力向他们表现仁慈之举，你就尽到了做基督徒的本分，他们就会感到意外和羞愧，更加清楚地认识到自己的行为和错误，其效果超过你直接指出他们的错行并指责他们。{MM 209.5}"},{"t":7,"p":46,"c":"假如你直接指出他们的错误行为，他们可能会采取顽固和对抗的态度。可是如果温柔周到地对待他们，他们就会认识到自己的行为，并将之与你的行为进行对照，这样，……你就能占据有利的地位。当你对他们表现出关心时，他们就知道你不是虚伪的人，你所说的话都是真诚的。{MM 210.1}"},{"t":7,"p":47,"c":"在挑衅之下说出几句急躁的话，这看上去是小事，而且也是合乎情理，但往往就会割断把你的心与他人的心相连的绳索。一想到他们还在黑暗之中，受撒但的试探，被他迷惑的能力所蒙蔽，你就当对他们深感同情，就是你会对一个受苦的病人感到的同情，他虽受苦，却因病而没有意识到自己的危险。{MM 210.2}"},{"t":7,"p":48,"c":"上帝独生子的性命所换来的生灵，应当根据为他们所付的无穷代价来估价。要根据基督所赋于人生命的价值对待富人和穷人，黑人和白人。{MM 210.3}"},{"t":7,"p":49,"c":"要认真地考虑这些问题。任何责任的疏忽，任何自我的抬高，任何急躁和狂喜的表现，都可能把一个生灵放到毁灭的道路上，使他永远也找不到通往天国的圣洁窄路。……我们在对待精神上失调而有病的人存在着严重的错误。他们是病人，需要医生，不是把他们当作病肢切除，而是医治他们。耶稣的做法在失羊的比喻中表现出来了。如果耶稣象我们彼此相待那样对待我们，那么就没有一个人会得救。该说温柔忍耐的话却不说，以致造成多少人灭亡！——《怀爱伦信函》1892年第20号{MM 210.4}"},{"t":4,"p":49,"c":"迟钝的学生"},{"t":7,"p":50,"c":"在开头看来好象迟钝的学生，可能最后会比那些生来聪明的学生取得更大的进步。他们如果肯全面而有系统地学习，就会得到许多别人所得不到的东西。那些已养成忍耐、勤劳习惯的人，会比本来才思敏捷，学得快也忘得快的人取得更大的成绩。这些耐心的人虽然学得慢，却要领先于那些学得太快，觉得不需要再学习的人。——《怀爱伦文稿》1903年115号{MM 211.1}"},{"t":4,"p":50,"c":"教师的态度"},{"t":7,"p":51,"c":"学生一定乐意开始负一些较轻的担子，以表明他们是值得信任的人。这时，教师应对他们表现出最温柔的感情。他不可因他们的无知而灰心，而当欣赏他们所表显的一切优点。他在这方面造就自己，就获得了一种宝贵的经验，要做一个实际的基督徒，他需要这种经验。{MM 211.2}"},{"t":7,"p":52,"c":"如果学生犯了错误，不要以为不能再劝戒他们，好象他们犯了不可原谅的错误似的。他应当仁慈地指出他们的错误，他们就会转而感激这么一位忠心的朋友指出他们的错处，以及怎样纠正错误。排斥犯错的人或冷遇他们，不符合基督的做法。我们都是容易犯错的人，需要互相同情、体谅和宽恕。在任何地方他都不可能遇到完全的人，也不应有这种指望。他必须忍受人们的刚愎任性，并设法教导他们。——《怀爱伦信函》1885年1号{MM 211.3}"},{"t":4,"p":52,"c":"世界不是天堂"},{"t":7,"p":53,"c":"无论何处，若有不同性格的人在一个机构里共事，就当以坚决的努力保持机构纯洁高尚，使那恶者无法败坏它。需要面对不圣洁的行为。如果所有的人都努力秉公行义，彼此造福，不良的倾向就会被克服。这个世界不是天堂。在我们的日常生活中我们不是同天使相处，而是与容易犯罪行错的人交往。——《怀爱伦文稿》1900年41号{MM 211.4}"},{"t":4,"p":53,"c":"造成赞美的气氛"},{"t":7,"p":54,"c":"不要让工人们工作过度。要让病人看见护士们心情愉快舒畅，而不是因为工作过度而消沉忧郁。护士们在工作岗位上累倒了，是最不符合我们疗养院建立的原则的。{MM 212.1}"},{"t":7,"p":55,"c":"工人们在他们所做的一切事上要实行健康改革的原则，包括站立、走路、呼吸、进食和衣着。他们应当被赞美的气氛所包围。他们应当训练发言，使之悦耳动听。不要说一句令人灰心的话。要让护士和医师面对亮光。他们心窗应向天敞开，让公义的日头的光线能照耀进去。——《怀爱伦信函》1903年116号{MM 212.2}"},{"t":4,"p":55,"c":"整洁和有秩序"},{"t":7,"p":56,"c":"疗养院的一切事物都应整洁而有秩序，整洁和秩序往往能比单单说话产生更大的效果，要把盥洗室布置妥当，好让一切到机构来的人留下良好的印象。——《怀爱伦文稿》1909年57号{MM 212.3}"},{"t":4,"p":56,"c":"闲话"},{"t":7,"p":57,"c":"有些男人和女人讲闲话比祈祷多。他们没有清晰的属灵识别力。他们离上帝很远。在同病人讲话时，他们的态度无异于是在说：你们对我们说什么，我们都会把它传出来。{MM 212.4}"},{"t":7,"p":58,"c":"凡这样做的工人应当受到批评和责备。如果他们不肯改变自己的做法，就把他们解雇。如果让他们继续留在机构里，就会造成一种局面，使主与机构分离。宁可解雇不听话的工人，也不要把主关在机构门外。在各部门工作的工人务要谨慎，如果他们听到什么看见什么，就把什么传出去，他们就会成为机构的咒诅。有些人总喜欢讲闲话，以耸人听闻。这种做法败坏了机构，决不可予以丝毫的鼓励。——《怀爱伦信函》1887年30 号{MM 212.5}"},{"t":4,"p":58,"c":"在主里快乐"},{"t":7,"p":59,"c":"能言善道乃是一个宝贵的恩赐。我们应当用真诚而充满希望的话把基督始终乐意赐给我们的丰富恩典传扬出去。“你们要靠主常常喜乐。我再说，你们要喜乐”(腓4:4)。如果我们谨慎自己的言语，只讲仁慈的话，就能证明我们是在准备成为天家的成员。我们在言语和行为上应当表现出赞美那一位领我们出黑暗入奇妙光明的主。如果我们教会能珍惜演讲才能的真正价值以及它对人心的影响，就能发挥出多么大的改革性影响啊！{MM 213.1}"},{"t":7,"p":60,"c":"安息日的聚会，家庭早晚的崇拜，会堂里举行的仪式，都应被基督的灵所活化。疗养院大家庭的每一个成员都应公开而欣然地承认基督，表现出写在心中的喜乐、安慰和希望。应当把基督表现为超乎万人之上并且全然可爱。把祂表现为一切美善恩赐的施给者，和我们永生盼望的根据所在。如果我们肯这样做，就必须把一切狭窄的思想丢在一边，并且运用基督的爱。我们在体验这爱时所表现的喜乐将会成为别人的福气。{MM 213.2}"},{"t":4,"p":60,"c":"真诚和喜乐"},{"t":7,"p":61,"c":"我蒙指示对疗养院大家庭说：你们在社交聚会和宗教活动中应有真诚和喜乐的精神，表明你们心中有上帝的爱。这样的聚会就会对众人有益，因为他们会心心相连。要有诚心祈祷的时间，因为祷告会给宗教经验带来力量。要公开而勇敢地承认基督，始终表显基督的温柔。{MM 213.3}"},{"t":7,"p":62,"c":"主希望在洛马林达工人的大家庭成为传光的通道。我们的心思意念若肯向天敞开，珍视祂恩典在心中的安慰，基督就会与我们同在。我们的生活中要有真诚和热情。不要后退。主是我们的帮助者、向导、盾牌和我们莫大的报赏。不要让轻浮之举出现在你的行为中，而应培育愉快的精神，因为这是一种极好的恩惠。我们的言行不可以漫不经心。……{MM 213.4}"},{"t":7,"p":63,"c":"我们都有许多事情值得感恩的，我们要开口赞美感谢上帝。我们应当来到主耶稣面前，承认我们每天对祂所负的责任。祂使我们即使是在这个罪恶的世界上，也能过非常快乐的生活，而且使我们有希望在祂为子民所预备的国度中永远与祂同在。这些思想难道不应引起我们的赞美和感谢吗？——《怀爱伦信函》1907年260号{MM 214.1}"},{"t":4,"p":63,"c":"遵守安息日"},{"t":7,"p":64,"c":"真正的医疗布道工作是与遵守上帝的诫命，特别是安息日分不开的，因为它是上帝创造工作的伟大纪念。要在人心中恢复上帝的道德形像就必须遵守它。这是上帝的子民今日要履行的职责，如能实行得正确，就会给教会带来丰富的福气。──《教会证言》卷六266页{MM 214.2}"},{"t":4,"p":64,"c":"医生不能例外"},{"t":7,"p":65,"c":"医生常常在安息日被人请去看病，以致没有时间休息和参加礼拜。救主已藉着祂的榜样告诉我们，安息日解救受苦的人是对的。可是医师和护士不要做不必要的工作。可以推迟的一般治疗和手术应推迟到第二天。要让病人知道医师必须有休息的一天，主说：“你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的”(出31:13)。{MM 214.3}"},{"t":7,"p":66,"c":"任何人都不要因为自己是医师，就可以随意无视主的这句话。他应当安排自己的工作以便顺从上帝的要求。他不应在安息日旅行，除非需要解除别人真正的病痛时。在这种情况下，医师在安息日旅行不算干犯安息日，可是普通的病例应予以推迟。{MM 214.4}"},{"t":7,"p":67,"c":"上帝用六天创造世界，在第七天安息了。祂把第七日分别为圣，并赐福给这日，作为祂神圣的纪念日。祂宣称：“故此，以色列人要世世代代守安息日为永远的约”(出31:16)。凡这样做，从而遵守上帝全部诫命的人，可以承受《以赛亚书》五十八章十一至十四节里的应许。这一章里的教训是充分而又明确的。凡在安息日停工的人可以得到上帝的安慰。我们不相信上帝吗？我们不应尊祂所称为圣的日子为圣吗？人不应羞于承认上帝所称为圣的日子为圣。不应羞于遵行上帝的命令，顺从会使他认识到什么是真正的成圣。{MM 215.1}"},{"t":7,"p":68,"c":"不要在十分之一和奉献上抢夺上帝的物，也不要藐视祂神圣的时间。在上帝的圣日中，人不可任意而行。他有六天时间可以做俗务，可是上帝宣称第七日是属于祂的。祂说：“这一日……无论何工都不可作”(出20:10)。上帝的仆人应当以主所称为圣的为圣，这样，他们就表明自己选择上帝为领导。安息日是在伊甸园里规定下来的，那时晨星一同歌唱，上帝的众子也都欢呼。上帝要我们遵守，我们就应保持这日的圣洁。——《怀爱伦文稿》1897年162号{MM 215.2}"},{"t":4,"p":68,"c":"心灵处在危险中"},{"t":7,"p":69,"c":"那些在安息日不论因什么原因而不得不工作的人，始终处在危险之中。他们感觉到这种损失。他们从做必要的工作起，到养成了在安息日做不必要之工作的习惯。安息日的神圣感就消失了。圣洁的诫命失效了。在遵守安息日的问题上应当花一番特别的努力进行改革。疗养院的工作人员并没有都运用自己的特权，尽自己的本份。他们往往觉得太疲倦，就松懈了。其实不应该这样。人的心惟有住在上帝面前，才能得到丰富的恩典。……{MM 215.3}"},{"t":7,"p":70,"c":"如果我们让繁忙的工作使自己偏离了每天寻求主的宗旨，那就犯了最大的错误，我们就会蒙受损失，因为主不与我们同在。我们关闭了心门，使祂无法进入我们的心。可是如果我们即使在操劳时也祈祷，救主就会侧耳倾听我们的恳求。……上帝在你工作的地点照顾你。不过一有可能，就要到平日祷告的地方去。──《健康勉言》422-424页{MM 216.1}"},{"t":4,"p":70,"c":"安息日的工作"},{"t":7,"p":71,"c":"医师应当培养克己牺牲的精神。在安息日神圣的时间里，他们可能要去做解救受苦人类的工作，可是这种诊治的收费应投入主的库房中去，用来帮助需要医疗却付不起医药费的穷人。──《健康、慈善和医疗布道工作》42页{MM 216.2}"},{"t":4,"p":71,"c":"十分之一"},{"t":7,"p":72,"c":"参加上帝所设立之机构的人应当注意在凡事上承认祂。他们的知识和才能都是祂所赐的，他们应当承认这一点。他们应当象亚伯拉罕一样把自己所有的和所收入的十分之一忠心地献上。十分之一是属于主的。扣留它就是抢夺上帝的物。每一个人都要甘心乐意，高高兴兴地把十分之一和奉献投入主的库中。这样做就能获得福气，扣留属于上帝的物是很危险的。——《怀爱伦文稿》1897年162号{MM 216.3}"},{"t":4,"p":72,"c":"为退步提供机会的地方"},{"t":7,"p":73,"c":"疗养院里有许多机会可以让人离开上帝，让自我作主宰，从而使心灵与基督和圣天使隔绝。{MM 216.4}"},{"t":7,"p":74,"c":"医师和助手们决不可未花时间祷告就贸然从事自己的工作。──《健康、慈善和医疗布道工作》16页{MM 216.5}"},{"t":4,"p":74,"c":"均衡地建造"},{"t":7,"p":75,"c":"我们任何人都不能犯罪，因为这要付出昂贵的代价。罪恶会蒙蔽人的眼睛，以致无法辨别是非。那些犯罪而盲目的人因他们不谨慎的行为成为替撒但传播不义的工具。……{MM 217.1}"},{"t":7,"p":76,"c":"要防备养成犯罪的习惯，要看守好自己的舌头，要留意行善造福别人的机会，始终仰望耶稣，在恩典和真理的知识上成长。如果你要过更高尚的生活，现在就要过比这世界低级的人生更高尚的生活。我们正在为今生和永远而工作。一个健全的生命是通过随从“增添”的计划，凭着善行、信心、忍耐、节制、仁慈、勇气和自制，恩上加恩而形成的。你们是上帝所耕种的田地，所建造的房屋。要向基督学习，你就不会是朝三暮四，或前后矛盾，今天清醒虔诚，明天却疏忽轻浮。{MM 217.2}"},{"t":7,"p":77,"c":"基督已经作好一切准备，使你的品格可以靠着赐给你的恩典均衡发展。所以你要均衡地建造。使工程一块石头一块石头地建造起来。要接受耶稣的神圣光照，并让这光照在其他处在黑暗中之人的道路上。全天庭都在以强烈的兴趣看着我们。——《怀爱伦信函》1890年6a号。 {MM 217.3}"},{"t":4,"p":77,"c":"变成上帝的形像"},{"t":7,"p":78,"c":"我要对正在接受训练成为医师护士的青年人说：应当亲近耶稣，仰望祂，你就能变成祂的形像。……你可以拥有真理的理论知识，可是这些却救不了你。你必须从经验上认识到罪的本质以及你需要耶稣作为你个人的救主。只有这样你才能成为上帝的儿女。你唯一的理由就是你的莫大的需要。{MM 217.4}"},{"t":7,"p":79,"c":"要聪明地挑选参加我们疗养院护士课程的人。不要鼓励品格虚浮的姑娘学护士。许多希望学做医师的青年人并不具备能经得起医师经常面临之试探的品格特性。只有那些有希望能胜任传播真正健康改革原则之伟大圣工的人，才可以选来。{MM 217.5}"},{"t":4,"p":79,"c":"举止谦虚"},{"t":7,"p":80,"c":"在我们机构里工作的青年女子务要严格自守。她们要谨慎自己的言行。当她们与已婚的男子说话时，不可表露丝毫随便。我要对我们疗养院里工作的姐妹们说：要穿好盔甲。同男人说话时，要温和有礼，但决不可随便。有人在看着你，注意你的举止，看你是否真正是上帝的儿女。要谦虚，不要有任何邪恶的表情。要穿上天国的盔甲，否则为了基督的缘故你还是退出疗养院为好，因为那些可怜而不幸的人要在疗养院里找到安息之地。凡参加疗养院工作的人务要谨慎自守，决不要因自己的言行使恶人有任何机会来毁谤真理。{MM 218.1}"},{"t":4,"p":80,"c":"不属于世界"},{"t":7,"p":81,"c":"在世界上只有两个国度，就是基督的国和撒但的国。我们每一个人必定属于其中的一个。基督在为门徒献上的奇妙祷告中说：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。他们不属世界，正如我不属世界一样。求祢用真理使他们成圣，祢的道就是真理。祢怎样差我到世上，我也照样差他们到世上”(约17:15-18)。{MM 218.2}"},{"t":7,"p":82,"c":"上帝的旨意不是叫我们与世隔绝，而是要留在世界上，同时又洁净自己归主。我们不可效法世界。我们在世界上应成为正确的影响，就象有味的盐。我们在拜偶像的不圣洁的世代中保持圣洁，表明基督的恩典有能力在人身上恢复上帝的形像。我们应当在世界发挥一种救人的影响力。{MM 218.3}"},{"t":7,"p":83,"c":"“使我们胜了世界的就是我们的信心”（约壹5:4）。这个世界已经成为罪恶的麻疯院和败坏的场所。它不认识上帝的儿女，因为它不认识上帝。我们不可采用世界的方法，随从世界的风俗习惯。我们必须不断抵制它松懈的原则。基督对祂的门徒说：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”(太5:16)。医师和护士有责任把光照在世界败坏的影响之中。他们应当坚持世界所无法玷污的原则。……{MM 218.4}"},{"t":7,"p":84,"c":"恩典的福分被赐给人，以便天上的宇宙和堕落的世界可以看到基督品格的完全，这是他们别无他法可以看到的。那大医师曾来到我们的世界，向人表明，靠着祂的恩典，他们可以度这样的人生，以致在上帝的大日，可以听到以下宝贵的证言：“你们在祂里面也得了丰盛”(西2:10)。——《怀爱伦文稿》1900年24号{MM 219.1}"}]},{"n":"第12编 用合理的方法防治疾病","ps":[{"t":2,"p":0,"c":"第十二编  用合理的方法防治疾病"},{"t":4,"p":0,"c":"预防疾病"},{"t":7,"p":1,"c":"人们还不大了解防病和治病之间的区别。要教导人：了解怎样保持健康要比了解怎样治疗疾病更加重要。我们的医师应成为聪明的教育者，警告大家不要自我放纵，要说明杜绝上帝所禁止的行为乃是防止身体和心灵毁灭的唯一途径。——《怀爱伦文稿》1902年99号{MM 221.1}"},{"t":4,"p":1,"c":"生理学的早期教育"},{"t":7,"p":2,"c":"人类的创造主预备了我们这个身体的活机器。身体的各个功能都出于创造主奇妙聪明的作为。上帝也已经保证要维持人体机器的经常健康，只要人顺从上帝的律法，与上帝合作。每一个管理人体机器的定律，都当视之为与上帝圣言同出于一神圣的来源，具有同样的性质，和同样的重要性。每一次不谨慎，不留心的行动，任何因忽视祂对于人体所制订的特殊规律，从而损伤了主奇妙之机器的，都是违犯了上帝的诫命。在自然界，我们可以观看并欣赏上帝的作为，但唯有人体是最为奇妙的！{MM 221.2}"},{"t":7,"p":3,"c":"人在理智初现的时候，就应当了解有关人体结构的知识。在这里耶和华已赐下祂自己的一个样本，因为人是按上帝的形像创造的。撒但决心要在人身上清除上帝的形像，他要把人的智力，就是人最高贵的天赋，变成最有效的毁灭工具，用罪恶污染人所接触的一切事物。——《怀爱伦文稿》1897年3号{MM 221.3}"},{"t":4,"p":3,"c":"教育病人"},{"t":7,"p":4,"c":"医师的首要任务应是教导患病受苦的人怎样做才能预防疾病。我们告诉一切所接触的人预防疾病和痛苦，防止体格衰弱以及夭折的最好办法，就能成就最大的善工。可是那些不肯进行身体和智力方面锻炼的人，却很乐意接受药物治疗。药物治疗给机体留下的祸害，要远远超过它声称所带来的疗效。{MM 221.4}"},{"t":7,"p":5,"c":"一个医师，如果具有道德的勇气，甘心冒着丧失名誉的危险，用清楚的事实启发人的思想，说明疾病的性质，防病的方法以及使用药物的危险性，那他是在从事一任艰巨的工作，可是这对他自己和别人却有好处。……如果他是一位改革者，就会直言无隐地揭露不正当的欲念，以及表现在饮食，穿着和工作过度上的有害的自我放纵。这种放纵会对人的性格，体力和智力产生毁灭性的影响。……{MM 222.1}"},{"t":7,"p":6,"c":"如果人们聪明而坚持不懈地实行正确的习惯，就能消除病因，不需要用烈性的药物。许多人步步蹈入违反自然的放纵行为，结果产生了极为反常的症状。{MM 222.2}"},{"t":4,"p":6,"c":"兴奋剂和麻醉剂"},{"t":7,"p":7,"c":"茶叶、咖啡、麻醉品、鸦片和烟草的作用给人带来了各种各样的疾病。这些有害的嗜好不应只放弃一个，而应全部放弃，因为它们都是有害的，会摧残人的体力、智力和道德力，从健康的角度讲应予以杜绝。一般人食用死畜的肉也会对身体和精神产生有害的影响。{MM 222.3}"},{"t":7,"p":8,"c":"各种病疾，如果追究其原因，往往由肉食造成。不用肉食，加上以精心烹饪的健康食品代替肉食，会有助于许多患者恢复健康，不需用药。可是如果医生鼓励他的病人吃肉，那他就非用药物不可。……{MM 222.4}"},{"t":7,"p":9,"c":"药物的作用会削弱和摧毁生命的活力，自然机能对此显得无能为力，结果病人死了，倒不是因为他非死不可，而是因为自然机能遭到了伤害。如果不去干扰自然，她就会尽自己的努力去挽救生命和健康。自然机能不需要许多人自称给她的所谓帮助。如果把担子从她身上拿走，不去随从时下风习，你就会看到在许多情况下自然机能会自己进行恢复工作。药物的使用不利于也不符合生命和健康的定律，使用药物是给了自然两付担子，而不是一付，她有了两个困难要克服，而不只是一个。{MM 223.1}"},{"t":7,"p":10,"c":"在医疗疾病这方面，现在连医生和改革者，也十分需要下更大的苦功来亲自推进这项工作，并向那些求助于他们医术的人认真讲清他们的病因。他们应当以特殊的方法唤起病人注意上帝所制定的律法，告诉他们违犯律法一定会受到惩罚。他们一般都在考虑病情方面，却没有让病人注意到健康的定律。为了防止疾病，必须恭敬而聪明地遵守这些定律。{MM 223.2}"},{"t":4,"p":10,"c":"医师的榜样具有教育人的影响"},{"t":7,"p":11,"c":"医生若未曾改正自己的饮食习惯，他自己的食欲若未曾加以约束，而以清淡及有益健康之饮食为限，大量戒除食用已死牲畜之肉……他很快就会在应当给病人教授健康改革的纯正原理之时，反而教育及培养他们的口味及食欲，爱吃他所爱吃之食物。他会让病人吃肉。这是一种最坏的食物，只会给人以刺激，并不能给人力量。{MM 223.3}"},{"t":7,"p":12,"c":"大自然需要有人帮助把事情恢复到适当的状况，这种帮助可能来自最简单的疗法，特别是大自然自己所提供的方法──纯洁的空气，以及如何正确呼吸的宝贵知识；清洁的水，以及如何用水的知识；尽量让充足的阳光照在每一个房间里，以及利用阳光能带来什么好处的知识。所有这一切都有良好的效果。凡获得了有关如何合乎健康地饮食和着衣的人，可以过着有安慰、平安和健康的生活，不会被人劝说去服用那些非但不会帮助自然，反而会破坏自然能力的药物，如果患病受苦的人根据自己所学到的知识，坚持不懈地全力实行健康改革的原则，他们十有八九会恢复身体健康。{MM 223.4}"},{"t":4,"p":12,"c":"顺从自然的定律"},{"t":7,"p":13,"c":"教育软弱受苦的人必须令上加令，例上加例，这里一点，那里一点，直到他们尊重并且顺从上帝所制订管理人身体的律例为止。那些得罪真光和知识，在使用药物的事上依赖医师技术的人，会不断地失去他们的生命力。药物服用得越少，就越有利于恢复健康。药物非但不能帮助自然，反而会不断破坏自然的工作。……{MM 224.1}"},{"t":7,"p":14,"c":"他们没有查究病人以前的饮食习惯，及特别注意那多年来奠下疾病基础的各种错误习惯。有责任感的医生们，应当好好预备，来教导那些蒙昧无知的病人，也应当聪明谨慎地开处方。要禁止那些他们明知是不良的食物。{MM 224.2}"},{"t":7,"p":15,"c":"他们应当坦率地说明他们认为对于健康律法有害的食物，而让病苦的人们，自己谨慎地实行自己能做的事，使自己与生命及健康的定律有正常的关系。当他们根据蒙了启迪的良心指示，尽力实行自己所知道的事来保持身体的健康时，他们就可能凭着信心仰望那一位大医师，祂是人身体和心灵的医师。{MM 224.3}"},{"t":7,"p":16,"c":"我们是健康改革者。医师们应当有智慧和经验，成为完全的健康改革者，这样，他们就能言传身教教导病人不用药物。因为他们深知，使用药物可能产生暂时的效果，可是它对身体所带来的影响，可能在以后会造成更大的麻烦，也许一辈子也难以恢复过来。应当有机会让大自然发挥作用。要除去障碍，给她机会运用医治的能力。如果把对她的一切凌辱全都除去，给她一个公平的机会，她一定会起作用。{MM 224.4}"},{"t":4,"p":16,"c":"培养对于自然疗法的信心"},{"t":7,"p":17,"c":"应当教育病人信任上帝所赐自然界大福气的信心。最有效的治疗方法就是清洁的软水，让上帝所赐的美好阳光进入病人的房间，尽可能多的在户外活动，做有益健康的锻炼，食用最合乎健康的方法制作的饮食。……{MM 225.1}"},{"t":7,"p":18,"c":"在我们世界上有许许多多的人中了烟草的毒。……医师只要不是新手，都能追究到真正的病因。可是他不敢制止别人使用，因为他自己就有烟瘾。有些人会以一种吞吞吐吐，猜疑不定的口气劝抽烟者少吸用这些麻醉品；可是他们没有对患者说：这种习惯正在摧毁你的生命。他们开药治病，结果导致放纵反常的食欲，为了解除一种弊病，竟产生了两种弊病。{MM 225.2}"},{"t":7,"p":19,"c":"成千的人需要耐心、仁慈、温柔而坚决地开导。他们的病症十有八九是他们自己的行为所造成的……{MM 225.3}"},{"t":4,"p":19,"c":"自我放纵是疾病的原因"},{"t":7,"p":20,"c":"一些人没有道德的勇气以敬畏上帝的心坚持正义。在明知生命和道德健康定律的人中，竟然也有人经常自私地放纵有害于心灵和身体的事。他们的饮食没有节制，一次吃得太多，在烹饪的时候加了许多不利于健康的成分，在胃里发起酵来造成很大的痛苦。可是这些人继续他们的放纵，就为许多的疾病埋下了祸根。如果这些人肯自制，养成自己只吃受了虐待的肠胃能够而且愿意吸收的东西，他们就能节省大笔医药费，避免许多苦楚……{MM 225.4}"},{"t":7,"p":21,"c":"医师的责任就是用这些知识教育无知的人。要有培训学校训练护士，使他们知道肉食的危险，以及运用技艺精心调制代替肉食的食品的重要性。这种教育最会获得益处。要运用智慧，不要一下子让吃惯肉食的人停止吃肉，而当教育他们看出使用健康食物的重要性。——《怀爱伦文稿》1887年22号{MM 226.1}"},{"t":4,"p":21,"c":"信心和行为的定律"},{"t":7,"p":22,"c":"上帝的恩典总是具有改变人的作用。每一个人都是在一所学校里学习，放弃有害的习惯，学会力所能及的工作。凡不注意呼吸纯洁的空气，饮用纯洁之水的人，不能摆脱疾病。他们的身体系统受到了污染和损伤。{MM 226.2}"},{"t":7,"p":23,"c":"这些人粗心、疏忽、自负，正在自取灭亡。知识就摆在他们的路上，他们却不肯接受亮光，让自己依靠上帝。然而上帝会替他们做祂要他们自己做的事情吗？祂会弥补他们的疏忽吗？祂会原谅他们故意的无知，任凭他们忽视最简单的疗法，而同时却为他们施行大事，使他们的身心恢复健康吗？他们一天又一天放纵食欲，吃导致疾病的食物，他们能指望上帝为他们施行神迹恢复健康吗？这不是主的工作方法。这样做，就是把主当作同他们一样的人了。信心和行为应当相结合。……{MM 226.3}"},{"t":7,"p":24,"c":"所有的人都要省察自己的心，看看有没有怀藏有害的习惯，一方面没有打开心门让公义的日头耶稣进来，一方面又抱怨缺少圣灵。这些人应当省察自身的偶像，将它们抛弃。他们应当戒除一切不利于健康的放纵饮食的习惯。他们每天的行为应与自然的定律和谐。凭着信心和行为，在他们心灵周围造成一种气氛，成为活的香气叫人活。——《怀爱伦文稿》1897年86号{MM 226.4}"},{"t":4,"p":24,"c":"用简单的方法与疾病作斗争"},{"t":7,"p":25,"c":"我们的教会应聪明地治疗疾病，而不借助于有毒性的药物。许多人应当设法获得一种教育，以便能用各种最简单的方法与疾病斗争。成千的人因为使用有毒的药物而下到坟墓里去了。他们本来可以用简单的疗法治好的。精明而熟练地运用水疗法，可以救许多人的性命。{MM 227.1}"},{"t":7,"p":26,"c":"要把殷勤研究和谨慎治疗结合起来。在病床旁献上出于信心的祈祷。要鼓励病人自己向上帝祈求所应许的福。“信是所望之事的实底，是未见之事的确据”（来11:1）。要把人类的救主耶稣基督越来越多地带到我们工作和会议之中。——《怀爱伦文稿》1911年15号{MM 227.2}"},{"t":4,"p":26,"c":"卫生的原则"},{"t":7,"p":27,"c":"我们的疗养院应当按照卫生的原则来办。关于疾病以及病因问题，上帝所赐下的亮光应当多加思索。应当向人指出放纵食欲、忽视照顾身体是错误的习惯。要养成清洁的习惯，入口的东西要小心。{MM 227.3}"},{"t":7,"p":28,"c":"最好不要对病人说，绝对不可吃肉。要让人从理智和良心上认识到必须自制，并消除每一反常的食欲。他们可以学习品尝合乎健康和节制的饮食，包括水果、谷物和蔬菜。{MM 227.4}"},{"t":4,"p":28,"c":"药物治疗"},{"t":7,"p":29,"c":"要废弃药物治疗。在这一点上医师的良心必须总是保持温柔、真实和清洁。要提防使用有毒性药物的倾向，这种药物治不了病，反而会伤人。关于使用药物，会有种种情况摆在我们面前。许多人用药物治疗反而造成死亡。我们的医师藉着药物治疗，已使许多不用药物就不会死的人丧失了性命。{MM 227.5}"},{"t":7,"p":30,"c":"一些发烧的病人，医师若完全不用药物治疗，在工作中运用智慧，聪明而坚持不懈地采用主自己的方法，即充足的空气和水，本来是可以复元的，可是他们却死去了。死亡的原因是不负责任地施用了不该用的药物。{MM 228.1}"},{"t":7,"p":31,"c":"使用药物会付出昂贵的代价，常常造成脑和舌的麻痹，和受害者非正常的死亡。如果用热水冷水，热敷，包裹法，湿裹单，坚持不懈地进行治疗，他们本来是可以活到今天的。{MM 228.2}"},{"t":7,"p":32,"c":"决不要施用任何会给人体带来有害影响的药物。为了实行这个问题上的亮光，进行卫生的治疗，我们才在各个地方建立起疗养院。{MM 228.3}"},{"t":7,"p":33,"c":"我看到许多学生受到鼓励去传授药物使用知识的学校里接受教育，心里很难过。我在药物问题上所得到的亮光是与这些学校或疗养院里药物的使用法完全不同的。我们必须在这些问题上得到光照。{MM 228.4}"},{"t":7,"p":34,"c":"人们给药物起了复杂难懂的名称，来掩盖其实质，以致如果不查字典，没有人能明白这些药物的作用。……{MM 228.5}"},{"t":7,"p":35,"c":"要给病人提供优质卫生的食物，完全杜绝含有酒精的饮料，不用药物，而采用合理的疗法，不要给病人服用酒类、茶、咖啡或药物，因为这些东西会留下祸根。通过遵守这些法则，许多医师认为没有希望的人可能会恢复健康。{MM 228.6}"},{"t":7,"p":36,"c":"在这项工作中，人与神可以合作来拯救生命，上帝将会加添祂的福气。许多与我们信仰不同的病人会到我们的疗养院接受治疗。这些人的健康因罪恶的放纵而损坏了。他们曾接受医师的治疗直到药物不再起作用了，在这里他们将会得到益处。{MM 228.7}"},{"t":7,"p":37,"c":"主会祝福按祂计划而办理的机构，祂会与每一位忠心认真从事这项工作的医师合作。祂会进入病房，赐给护士智慧。——《怀爱伦文稿》1897年162号{MM 229.1}"},{"t":4,"p":37,"c":"死亡的种子"},{"t":7,"p":38,"c":"一旦你懂得了真正的生理学，你的药量就会大大减少，最后你会完全不用药物。那些在治疗中使用药物的医师表明他们并不了解人体的奇妙结构。他是把祸根埋在人体中，给人的一生带来毁灭性的影响。我对你这样说，是因为我不敢不说。基督为救赎人类付出了重大的代价，所以人体是不可以受到药物治疗这一粗暴对待的。{MM 229.2}"},{"t":7,"p":39,"c":"多年以前主指示我应建立起不用药物治病的机构来。人类是上帝的产业，任何毁损人体，或因在人体内埋下死亡的种子而造成痛苦的行为，都是得罪上帝的。——《怀爱伦信函》1896年73号{MM 229.3}"},{"t":4,"p":39,"c":"成千的人本可以恢复"},{"t":7,"p":40,"c":"成千的人如果不靠着到药房治病，放弃一切的药物，过着简朴的生活，不用茶、咖啡、酒类或香料，他们是可以恢复健康的。上述的这些东西刺激和削弱肠胃功能，使之连最简单的食物也消化不了。主乐意让祂的亮光清清楚楚地照在软弱的人身上。{MM 229.4}"},{"t":7,"p":41,"c":"我们的饮食应由蔬菜、水果和各类谷物组成。不要让一点的肉食进入我们的胃。食肉本是反常的现象。我们应当回到上帝原来造人的宗旨上去。——《怀爱伦文稿》1903年115号{MM 229.5}"},{"t":4,"p":41,"c":"我们能够为自己做些什么？"},{"t":7,"p":42,"c":"我们能够为自己做些什么呢？这个问题需要小心谨慎地考虑。我必须了解自己，必须不断学习如何照料上帝给我的这座建筑──身体，使之保持在最佳的健康状态。我必须吃最有利于自己身体的食物。必须特别注意自己的衣着，以保持血液的正常循环，不可让自己失去锻炼和呼吸新鲜空气。要尽可能地摄取阳光，要有智慧忠心地监护我的身体。{MM 230.1}"},{"t":7,"p":43,"c":"在出汗的时候走进一个寒冷的房间是很不明智的，坐在风口上让自己受凉，也是很不明智的。让四肢受凉，而把血液从四肢驱赶到大脑和内脏中去，这也是很不明智的。我不应使自己的脚受潮。我必须有规律地服用最合健康的食物，以制造出最优质的血液。如果可以避免的话，就不要操劳过度。我们若违犯了上帝为我们的身体而制定的法律，就要悔改，使自己处于最有利的地方接受上帝所预备之医生的治疗──纯洁的空气，纯净的水和宝贵而有医治之能的阳光。{MM 230.2}"},{"t":4,"p":43,"c":"僭妄和懒惰"},{"t":7,"p":44,"c":"如果我们疏忽去做几乎每一个家庭都可以做到的事，太懒惰不肯运用自己可以运用的这些疗法，同时却去求上帝来解除疾病，这是一种僭妄的行为。上帝希望我们工作，以获取食物。我们只有先开垦、耕作、种植，上帝才计划让我们收成。然后上帝会赐下阳光、雨露和云彩，使植物生长。上帝在作工，人则与上帝配合，才会有撒种，有收成。上帝让地上长出香草供人使用，如果我们明白这些根和香草的性质，正确地使用它们，就不会这么经常去看病了，我们的身体也会比现在好得多了。——《怀爱伦信函》1890年第35号{MM 230.3}"},{"t":4,"p":44,"c":"对传道士的指示"},{"t":7,"p":45,"c":"凡希望成为传道士的人应当接受称职医师的指教。他会教导他们如何不用药物来照料病人。这种功课对于那些要到国外去的人具有极大的价值。他们所使用的简单疗法将会救许多人的性命。——《怀爱伦文稿》1908年83号{MM 231.1}"},{"t":4,"p":45,"c":"阳光、空气流通和温度"},{"t":7,"p":46,"c":"为了给病人提供最有利于康复的条件，病房应该宽敞、明亮、舒服、空气流通。应选用家中最符合这些条件的房间。许多房屋没有通风的特殊设备，达到这个要求颇为困难，但总要尽一切努力使病房中日夜有新鲜的空气流通。{MM 231.2}"},{"t":7,"p":47,"c":"病房的温度应尽可能保持平均。要查看温度计。照料病人的人由于常常缺乏睡眠，终夜不眠服事病人，会对冷很敏感，因此他们不能够正确地判断室温是否合宜。──《服务真诠》220,221页{MM 231.3}"},{"t":4,"p":47,"c":"自然界医疗的大泉源"},{"t":7,"p":48,"c":"在致力于恢复病人健康的工作中，要利用上帝所创造的美丽万物。观赏花卉，从树上摘取成熟的果子，倾听鸟儿欢唱，会对神经系统产生特殊振奋的作用。在户外生活中，男女老少都会产生纯洁无罪的愿望。藉着大自然医疗的大泉源里所提供的赐生命赐活力的功效，人体的功能就得到了加强，智力得到开发，思维得到启迪，精神得到振奋。人的心也就会预备好倾听上帝话语的荣美了。{MM 231.4}"},{"t":7,"p":49,"c":"那些寻求医疗知识，想知道如何照顾病人的青年人，为什么不去利用大自然奇妙的资源呢？……{MM 232.1}"},{"t":7,"p":50,"c":"靠主恩助，我要尽力宣扬阳光和新鲜空气赐生命的能力。病人关在房子里，尽管墙上贴着许多图片，其好处怎能与到户外去相比？——《怀爱伦信函》1902年71号{MM 232.2}"},{"t":4,"p":50,"c":"户外生活治病的功能"},{"t":7,"p":51,"c":"疗养院周围的环境应尽可能吸引人。户外生活是获得健康和幸福的一种方法。当病人看到美丽的风景，看到可爱的花朵时，他们会设法走出几步去采集一些花朵──在花朵上有上帝之爱的宝贵信息，是传给世上受苦的人类的。在花果园中，病人会获得健康、舒畅和快乐的思想。……{MM 232.3}"},{"t":7,"p":52,"c":"处身在户外花朵遍地和结果累累的树木之中，会给身体和心灵患病的人带来多大的影响啊！他们在座落于自然美景中间的疗养院里住了短短一段时间后，希望就开始代替绝望。他们的心因自然的美景而软化了。这些美丽的风景是那伟大的艺术家赐给人类的图画，用来表现祂的良善和慈爱的。……{MM 232.4}"},{"t":7,"p":53,"c":"要鼓励病人到户外去，要制订计划让他们到郊外去藉着大自然认识上帝。当他们在郊外进行锻炼时，就会给身体和心灵带来恢复。郊外的生活，远离拥挤的城市，具有恢复健康的功能。纯洁的空气里有健康和生命的要素。一旦吸入，就会给整个人体带来活力。……{MM 232.5}"},{"t":7,"p":54,"c":"我们疗养院的工作人员，只要有可能就应当尽力鼓励病人到郊外去生活。大自然是位大医师，能医治他们精神和肉身上一切的病疾。要千方百计让那些到我们疗养院就医的人有机会尽量多过户外生活。要让病人利用周围自然环境的优势。大自然是心灵和身体的伟大恢复者。──《怀爱伦文稿》1902年43号{MM 232.6}"},{"t":4,"p":54,"c":"一种生命的万灵药"},{"t":7,"p":55,"c":"疗养院建在郊区，可以使病人呼吸天上纯洁的空气。当他们在花木中间行走时，心中就充满了快乐。当他们观赏上帝为了给忧伤的心带来快乐所创造的美景时，就觉得仿佛有上帝的笑容惠然临到。{MM 233.1}"},{"t":7,"p":56,"c":"露天的生活对身体和心灵都有益处，这是上帝用来恢复健康的药物。纯洁的空气，优质的水，阳光，美丽的风景──这些就是祂用来使病人自然康复的方法。{MM 233.2}"},{"t":7,"p":57,"c":"在乡间可以获得这一切的好处，这是把疗养院建立乡间的有力理由。在那里疗养院可以建在花朵、树林、果园和葡萄园中间。这种环境的效果乃是生命的万灵药。{MM 233.3}"},{"t":7,"p":58,"c":"让病人处身在阳光和树荫中间，其价值胜过金银。不论何时一有机会，那些照管病人的人就应从自然景物中，从参天的树林，茁壮的小草，美丽的花朵中汲取有关上帝之爱的教训。每一个绽开的蓓蕾和盛放的花朵都表现了上帝对祂儿女的爱。要向病人指出那一位创造了自然美景的上帝。……{MM 233.4}"},{"t":4,"p":58,"c":"生命只存在于基督里面"},{"t":7,"p":59,"c":"伊甸园里生命树的果子具有超自然的功效。吃这果子就能永远活着。它的果子乃是死亡的解药，其叶子有维持生命和不朽的作用。可是因着人的不顺从，死亡就临到了世界。亚当吃了分别善恶树上那不可摸的果子。这乃是一个考验。他失败了，他的过犯为我们的世界打开了祸患的闸门。{MM 233.5}"},{"t":7,"p":60,"c":"生命树原是那一个伟大的不朽生命之源的一个表征。经上论到基督说：“生命在祂里头，这生命就是人的光”（约1:4）。祂是生命的泉源。顺从祂，就会有赐生命赐活力的能力鼓舞人心。因着罪，人类无法接近生命树。现在，藉着耶稣基督给我们带来了生命和不朽。……{MM 233.6}"},{"t":4,"p":60,"c":"户外锻炼的好处"},{"t":7,"p":61,"c":"为什么不让病人从户外生活中获得恢复健康的福惠呢。我蒙指示，当病人受到鼓励离开房间到露天去，照管花朵，做一些轻松愉快的工作时，他们的思想就会从自我转移到其他更有利于健康的事上去。要把户外的锻炼当作恢复生命和健康必不可少的药方。病人在户外的时间越长，他们所需要照顾就越少。{MM 234.1}"},{"t":7,"p":62,"c":"他们周围的环境越宜人，他们就越有希望。让他们置身于自然的美景中间，使他们能看见花朵开放，听见鸟儿歌唱，他们的心就会与鸟儿一起歌唱。如果把他们关在户内，即使里面装饰得很漂亮，他们也会变得烦恼忧郁。要给他们户外生活的福气，这样，他们的心灵就会有意无意地受到振奋。身心的痛苦就会得到解除。……{MM 234.2}"},{"t":4,"p":62,"c":"在田野和果园里的健康和喜乐"},{"t":7,"p":63,"c":"我们的救赎主不间断地致力于在人身上恢复上帝的道德形像。虽然在罪的咒诅下一切受造之物一同叹息，水果和花朵也绝不能同将来更新的地球上出产相比，然而今天病人仍能从田野和果园里获得健康和快乐。这是一种多大的恢复健康、预防疾病的效果啊！树林和花朵虽然连同整个大自然都蒙受了咒诅的污损，可是那些悔改相信上帝的儿女若利用其中的福气，仍会得到生命树叶子的医治。——《怀爱伦文稿》1902年41号{MM 234.3}"},{"t":4,"p":63,"c":"唤起对大医师的信心"},{"t":7,"p":64,"c":"纯洁的真理具有镇抚的作用。这真理的各个方面若能被患病的人所认识和实行，对他们就有言语所不能表达的价值。要时常让病人看到基督的同情和温柔，唤醒他们的良心相信基督解除病痛的能力，引导他们信靠祂这位大医师，这样，你就得了一个人的心，而且往往就是救一条命。{MM 234.4}"},{"t":7,"p":65,"c":"所以病房里所有医师个人的信仰，对于不用药物而实施简单的疗法取得成功是很重要的。作为一名医师和健康与身体的监护人，上帝要千方百计地让他学习大教师的教训，就是怎样在基督里工作并靠着基督拯救病人的灵魂。从事解救受苦人类工作的医师，若不先接受主为他个人的救主，他又怎么能认识到这一点呢？{MM 235.1}"},{"t":7,"p":66,"c":"要以最温柔最富有同情的方式把宗教彰显出来。真归正的护士和医师对病人所起的作用，是病人所熟悉的人当中没有一个可以相比的。他们在神态、言语中所表现出来纯洁高尚的，特别是真诚而简短的优美祷告，将会成为受苦之人的可靠铁锚。——《怀爱伦信函》1898年69号{MM 235.2}"}]},{"n":"第13编 医疗布道工作和传福音工作","ps":[{"t":2,"p":0,"c":"第十三编  医疗布道工作和传福音工作"},{"t":4,"p":0,"c":"一项联合的工作"},{"t":7,"p":1,"c":"我想谈谈医疗布道工作和福音工作之间的关系。我蒙指示，圣工的各部门，要联合成一个伟大的整体。上帝的圣工是要预备一班人在人子再来时能站立得住，所以这项工作必须是一个统一体。这与预备一班人在末后的大日能站立得住的工作决不可分开。{MM 237.1}"},{"t":7,"p":2,"c":"传福音工作就是要传扬真理，让人接受，以便因真理成圣，为主的来临作好准备。这项工作包括基督传道工作的全部内容，福音工作者必须从事各方面的服务，聪明而稳固地工作。{MM 237.2}"},{"t":7,"p":3,"c":"在传道和医疗工作之间没有一条界线。为了使人灵魂得救，身体康复，医师和传道士必须一样的操劳，一样的认真和周到。……{MM 237.3}"},{"t":4,"p":3,"c":"身体、手臂和头"},{"t":7,"p":4,"c":"我蒙指示，医疗布道工作同整个圣工的关系就象手臂和身体的关系一样。教会是宣扬真理，为病人和健康的人进行工作的机构。教会是身体，医疗布道工作是手臂，而基督则是一切的头。我所得的指示就是这样。{MM 237.4}"},{"t":7,"p":5,"c":"主指示我，由于医疗布道工作是身体的一个手臂，所以大家都要重视这项工作。事情应该是这样，医疗布道工作是身体的一个手臂，上帝希望我们非常关心这项工作。{MM 237.5}"},{"t":7,"p":6,"c":"基督对圣工的各个部门都是关心的，祂并不分彼此。祂在医病时并不认为自己是侵犯了医师的权利。祂宣扬真理。当病人来向祂求治时，祂问他们是否相信祂能使他们痊愈。祂乐意传福音，也乐意按手在有病痛的人身上医治他们。祂医治病人和传扬真理一样的熟练，因为治病本来是福音的一部分。{MM 237.6}"},{"t":7,"p":7,"c":"福音的使命就是设身处地接纳人，尽可能地帮助他们，不论他们在什么地方，处于什么身份或状况。传道士也许有必要走进病人家里说：“我愿意尽自己所能帮助你，我不是医师，可我是一个传道士，我乐意为生病受苦的人服务。”凡是身体有病的人差不多心灵都有病，而心灵有了病，身体也往往会有病。——《怀爱伦文稿》1900年62号{MM 238.1}"},{"t":4,"p":7,"c":"打开门户"},{"t":7,"p":8,"c":"要用右手打开门户让身体进来。这右手就是医疗布道工作。这项工作为让人接受现代真理敞开了门路。身体没有手就没有用处。在向身体表示敬意时，也要向帮助工作的手表示敬意，因为没有手就不能做什么事。所以身体若忽视右手，不让它帮忙，就干不了什么事。……{MM 238.2}"},{"t":7,"p":9,"c":"在我们国家有一项工作需要做却没有做。即医疗布道的工作一定要被认可。凡出去从事传道工作的人必须有健康改革方面的知识。那些经过多年工作仍不重视医疗布道工作的人，不应被任用主持我们教会的工作。他们没有行在现代真理的光中。凡爱真理并重视各方面节制工作的人，不应受那些不注意上帝所赐健康改革之亮光的人所管理。一个人若不行在光中，还会给教会有什么帮助吗？{MM 238.3}"},{"t":4,"p":9,"c":"没有比这个工作效果更好的"},{"t":7,"p":10,"c":"在新的地区，没有其他的工作能象医疗布道工作效果那么好。如果我们的传道士能认真学习，接受医疗布道方面的训练，他们就会担任医疗布道士，更为有效地从事基督所做的工作。如果他们通过殷勤地学习和实践，熟悉健康改革的原则。他们无论到哪里去，都会成为所遇到之人的大福气。{MM 239.1}"},{"t":7,"p":11,"c":"三十年来，我们一直向教会强调健康改革的必要性。实行这些简单的原则，有病的人就能得到解救，用其他办法进不去的园地也会成为最有希望的地方。真理的种子，撒入好土后，就结出了丰富的果实。……{MM 239.2}"},{"t":4,"p":11,"c":"基督同情的显示"},{"t":7,"p":12,"c":"医疗布道工作带给人类解除病痛的福音。这是传福音的开路工作。它实践了福音，表显了基督的同情。现在很需要这项工作，世界欢迎它。上帝希望我们明白医疗布道工作的重要性，马上进入新的园地。这样，传道工作就会按主的安排进行。病人会得到医治，受苦可怜的人会得到祝福。{MM 239.3}"},{"t":7,"p":13,"c":"要利用手头现成的机会开始做医疗布道工作。你就会发现，这样做为你讲解圣经打开了门路。天父会使你与那些需要明白怎样治病的的人接触。要实践你的治病知识。如此，受苦的人就会得到解救，你就有机会向饥饿的人分生命的粮了。……{MM 239.4}"},{"t":4,"p":13,"c":"带来天上的光线"},{"t":7,"p":14,"c":"从事医疗布道工作会给疲乏、困惑和受苦的人带来天国的光，就象给劳顿干渴的行人开启了一个泉源一样。每一个仁爱之举，每一个出于爱心的行为，都有上帝的天使在场。那些贴近天国的人会反映公义的日头的光辉。……{MM 239.5}"},{"t":4,"p":14,"c":"这是真正的传道工作"},{"t":7,"p":15,"c":"要仔细阅读圣经，你就会发现基督大部分时间是在医治受苦的人。祂就是这样驳回了众善的仇敌所发的毁谤。撒但是毁灭者，基督则是恢复者。我们作为基督的同工，如果做一些实际的工作，就能在工作中取得成功。传道人们：不要把你们的工作限于讲解圣经。要做实际的工作，要设法让病人恢复健康。这是真正的传道工作。要记住：身体的恢复会给心灵的恢复预备道路。——《怀爱伦文稿》1901年55号{MM 240.1}"},{"t":4,"p":15,"c":"一个有效的工具"},{"t":7,"p":16,"c":"医疗布道工作一旦与其他福音工作相结合，就成为一个最有效的工具，使大地预备好播撒真理的种子，从而获得收成。医疗布道工作是传福音工作的助手。传道士应尽可能学会怎样服务人身体和心灵的需要，因为他们这样做，就是效法基督的榜样。不节制使世界充满了疾病。布道士不可能用他们的光阴和精力来解救所有需要帮助的人。上帝已经命定让基督徒医师和护士与传道的人合作。医疗布道工作应与传福音工作相结合。──《评论与通讯》1908年9月10日{MM 240.2}"},{"t":4,"p":16,"c":"要鼓励工人"},{"t":7,"p":17,"c":"我们现在要求那些将被选为区会会长的人，在没有开工的地方建立一个良好的开端。要认识到医疗布道工作是上帝的助手。作为上帝所命定的工具，它应有其地位并受到鼓励，医疗布道士应与正式传道士一样受到鼓励。要与这些工人一起祷告，在需要的时候与他们商议。不要给他们的热情泼冷水。要注意藉着你们自己的献身在他们面前树立崇高的标准。主的葡萄园里很需要工人，不要对那些献身工作的人讲一句令他们灰心的话。——《怀爱伦文稿》1901年33号{MM 240.3}"},{"t":4,"p":17,"c":"最大的弊端"},{"t":7,"p":18,"c":"弟兄们，主号召我们团结一致。我们应当在信仰上一致。我想告诉你们，当传道士和医疗布道工作者不团结的时候，就给教会带来了最大的弊端。我们的医疗布道士应当关心教会的工作，教会的工人也当同样关心医疗布道士的工作。——《怀爱伦文稿》1904年46号{MM 241.1}"},{"t":4,"p":18,"c":"进入人心的途径"},{"t":7,"p":19,"c":"在各城市应开展医疗布道工作，应按正确的方法建立起医疗中心和布道机构。我一直蒙指示：福音布道士应与医疗布道工作合作相配合，这样就能消除世上对真理所怀的偏见。{MM 241.2}"},{"t":7,"p":20,"c":"医疗布道工作越来越重要，应引起教会的重视。这是福音信息的一部分，应当受到承认。这是上天所命定进入人心的一种方式。各地教友都有责任听从大教师的指教。福音信息要在每一个城市传开，因为这符合基督和祂门徒的榜样。医疗布道士要耐心地寻求，并真诚地去接触上层阶级的人。专业人员如果忠心地做了这项工作，就能成为训练有素的布道士。——《怀爱伦文稿》1901年33号{MM 241.3}"},{"t":4,"p":20,"c":"对医师的恳劝"},{"t":7,"p":21,"c":"我为我们的医师们感到担心，因为他们太忙了，无暇顾及上帝要他们做的传道工作。根据主指示我的亮光，我知道现在很需要献身上帝，并知道怎样信靠祂的充满活力的传道士。现在只有一个工人的地方我们需要有一百个工人。我们在撒但的反对封闭我们道路，使我们失去工作机会之前，就应成就一番大工。时间很快在过去。我们的书刊很多，可是主呼召我们教会里拥有亮光的人从事实际的传道工作。他们应当虚心运用上帝所赐的才能宣扬现在应传给世界的信息。{MM 241.4}"},{"t":7,"p":22,"c":"我希望你们在这项工作中运用自己的一切才干。要从医师的角度宣扬现代真理的重要性。主已宣布，受过教育的医师能进入其他人所进不去的城市。要传扬健康改革的信息。这将会对人们产生影响。{MM 242.1}"},{"t":7,"p":23,"c":"我们应当研究圣经，教授真理的话。我们应当效法基督使徒的榜样；当为病人祷告，因为有许多人得不到我们疗养院的服务。主会解除人的病痛来应允祈祷。福音工作者应能简明地讲述健康改革的题目。如果用清楚简单的方法和基督化的精神传讲这方面的真理，就能对人产生效果，会在许多人心中引起反应。——《怀爱伦信函》1909年128号{MM 242.2}"},{"t":4,"p":23,"c":"把许多人从堕落中救出来"},{"t":7,"p":24,"c":"我蒙指示，医疗布道工作将会在堕落的深渊中发现一些人，一度具有杰出的心智和最美好的品质，经过适当的工作就能把他们从堕落的景况中救出来。在心怀同情照顾他们，满足他们肉身的需要以后，就当把耶稣里的真理呈现在他们心前。圣灵正在运行，要与为这些人作工的人合作，有些人将会在磐石上建立他们宗教信仰的根基。{MM 242.3}"},{"t":7,"p":25,"c":"不要向这些上帝所怜爱的对象讲授令人吃惊的奇怪教义；可是当医疗布道士从肉身上帮助他们时，圣灵就会与人的服务相配合而激起人的道德力。他们的智力也会被唤醒了。这些可怜人中有许多就会得救进入上帝的国。──《对传道士和工人的特别证言》第11号32页{MM 242.4}"},{"t":4,"p":25,"c":"不可忽略穷人"},{"t":7,"p":26,"c":"我们生活在地球历史的末叶。医疗布道工作要名符其实地进行。福音就是传给穷人的。穷人和富人都是上帝特别关心的对象。没有贫穷，我们就无法理解上帝的怜悯和慈爱，以及我们天父的同情。{MM 243.1}"},{"t":7,"p":27,"c":"凡拥有末日真理的人应当传讲适应于穷人的信息。我们应当看到，福音就是以这等人为对象的。基督曾来到世上，在穷人中间行走工作，祂把福音传给贫穷的人。祂的工作就是把福音与医疗服务结合起来，凭着公义，慈怜和上帝之爱，这就是好树上结出的好果子。今日基督也在藉着相信祂而为祂工作并受圣灵引导的儿女，访问贫苦的人，解救人的需要和痛苦。——《怀爱伦信函》1902年83号{MM 243.2}"},{"t":4,"p":27,"c":"为富人工作"},{"t":7,"p":28,"c":"那些运用上帝所赐的才干，向有知识，有教养，被世俗所吸引的富人阶级传扬真理的人，正在做一项重要的善工。许多人把这等人看成是不可救药的，不去启开这些人的眼目。这等人被撒但的权势弄得昏花，看不出自己正蒙受永远的损失。这个工作的园地是不可以忽视的。作上帝管家的人负有重大的责任。我们应当接近这一等人。因为我知道他们中有许多人心中负着重担，渴望一种他们还不知道的东西。{MM 243.3}"},{"t":7,"p":29,"c":"这些人如果得救归向耶稣基督，就会成为上帝手中有用的工具，把真光传给别人。他们如果悔改信从真理，就会负起特别的责任，吸引其他属于这等被疏忽的人来归向光明。他们会感到自己有责任传福音给那些以世界为神的人。他们需要上帝的圣灵来唤醒，凡已体验真理知识的人对上帝负有责任，要把宝贵的亮光传给被世界吸引、贪爱世界的人。{MM 243.4}"},{"t":7,"p":30,"c":"一些人会信服并倾听凭着温柔和爱心传给他们的话。他们会承认真理正是他们要摆脱罪的奴役和世俗原则的束缚所需要的。在他们面前所展开的思想题目和工作的领域，是过去他们从来没有想过的。{MM 244.1}"},{"t":7,"p":31,"c":"他们在救赎主耶稣身上发现无穷的智慧，无穷的公义和无穷的怜悯──就是那过于人所能测度的爱是何等长阔高深。当他们瞻仰基督纯全的品格，思想祂的使命和祂的仁爱，祂的恩典和真理时，他们就被深深吸引了；心灵的大需要得到了满足，他们就会与诗人同说：“我醒了的时候，得见祢的形像，就心满意足了”(诗17:15)。他们明白他们所信所爱的神圣对象乃是耶稣基督。对于他们来说，对世界的贪爱，对属世财富的崇拜都已经结束了。……{MM 244.2}"},{"t":4,"p":31,"c":"通过个人的努力和活泼的信心"},{"t":7,"p":32,"c":"上帝希望向那些有祂特别恩赐却忽视心灵之大需要的人展示真理。有些人特别适合于做这项工作。他们需要天天寻求救主，研究如何接近这一等人，不是偶然与他们相识，而是通过个人的努力和活泼的信心吸引他们，表显出对他们心灵的深爱，和真正的关心，因为他们需要圣经里的真知识。……{MM 244.3}"},{"t":7,"p":33,"c":"这等人很遗憾地被疏忽了。工人们从外貌来判断人，认为对这些人作工肯定是白费心机。传道士和信徒们，应当用活泼信心的手拉住这一等上帝所赐与财富的人。工人们要握住上帝的应许说，“你曾应许‘你们祈求，就必得着’，我非要让这个人悔改归向耶稣基督不可。”要为你工作的对象恳求：要把他们告诉教会，让大家代祷。教会正需要把心思从小小的困难转移到重大的责任上，对将亡的人表示个人的关心。要挑选一个又一个的对象，天天寻求上帝的引导，藉着恳切的祷告，把一切事情都摆在上帝面前，凭着神圣的智慧工作。当你这样做的时候，上帝就会赐下圣灵感服人心，以真理的能力改变人心。{MM 244.4}"},{"t":7,"p":34,"c":"我蒙指示，许多富人没有受到警告就下到坟墓中去了，因为别人凭外貌判断他们，认为他们是无可救药的。上帝要改变这种状况。应派遣有见识的人从事这项工作，过去没有做这方面工作是因为觉得困难重重，没有什么希望。这是一项十分重大的工作，上帝会赐给人智慧把它承担起来。{MM 245.1}"},{"t":7,"p":35,"c":"这些贪爱世界，崇拜世界的有钱人，不可能通过偶然的接触而被吸引归向基督。要怀着传道的精神，毅然决然地作出个人的努力，不灰心也不丧胆。上帝的使者应时刻牢记，天庭等着要与人在这项一直受到躲避和忽略的工作上与人合作。——《怀爱伦信函》1894年47号{MM 245.2}"},{"t":4,"p":35,"c":"医疗工作的价值"},{"t":7,"p":36,"c":"一些人完全没有认识到传道士同时还负有医疗布道责任的重要性。一个传道士若懂得怎样治病，就会在工作中取得双倍的成效。关于这个问题，我获得了越来越多的亮光。一些人因为没有看出教育青年人担任身体和心灵之医师的好处，就主张不要用十分之一来支持他们作医疗布道士，奉献光阴治病。为了回答这种说法，我蒙指示说：心地不要这么狭窄，以致看不到事情的本质。一个传道士若同时能进行医疗布道，能医治身体的疾病，工作效果就远超过不能这样做的工人。他担任传道士的工作就能完美得多。……{MM 245.3}"},{"t":4,"p":36,"c":"消除偏见"},{"t":7,"p":37,"c":"为病人进行医疗服务的时候，他若拥有充分的知识以及实施这些知识的器械，就一定能消除偏见。妇女应接受医疗布道服务方面的教育，到了外邦国家，他们就能帮助有需要的姐妹了。在服务工作中，主会打开门户让福音传进去。{MM 246.1}"},{"t":7,"p":38,"c":"实行福音的道理，坚持福音的原则，──这就是活的香气叫人活。单凭传道无法打开的门户，藉着聪明的医疗服务就能打开了。上帝藉着解救人肉身的病痛而感动人心。祂把真理的种子撒在心中并予以浇灌。在种子萌芽以前需要有很多的耐心，可是它最后会生长起来并结出永生的果实。{MM 246.2}"},{"t":7,"p":39,"c":"人是多么难领会上帝为祂大能的日子所作的准备啊！上帝今日感化人心，采用当年基督在世上所用的一样的方法。在读经时，我们看见基督在传道时也进行医疗服务工作。我们难道看不见基督的工作方法？我们难道不明白基督交给祂门徒和我们的使命吗？——《怀爱伦文稿》1901年58号{MM 246.3}"},{"t":4,"p":39,"c":"传道的护士能做什么"},{"t":7,"p":40,"c":"传道的护士有许多工作要做，训练有素的护士有许多机会可以进入家家户户，设法引起人们对真理的兴趣。在几乎每一个社区，都有许多人没有参加任何宗教活动。如果要让他们听到福音，就得把福音传到他们家中。解救他们肉身的需要往往是接近他们的唯一途径。当传道的护士照顾病人，解除穷人的苦楚时，他们有许多机会可以与他们一同祈祷，向他们读经，讲论救主。他们与那些没有足够力量控制那被情欲败坏之食欲的无助者一起祷告，并为他们祷告。他们可以把一线希望带进失败灰心的人生中去。他们克己的爱，表现在无私的仁慈上，会让受苦的人易于相信基督的爱。{MM 246.4}"},{"t":4,"p":40,"c":"不求地上的称赞和报赏"},{"t":7,"p":41,"c":"许多人不相信上帝，也对人丧失了信任，可是他们欣赏同情和帮助的举动。当他们看见一个人不求地上的称赞和报赏，来到他们家中，为病人服务，使饥饿者得食，给赤身者衣穿，安慰伤心的人，并温柔地向众人指出救主──工人只是祂爱心和怜悯的传达者──当他们看到这一切，他们心就受了感动。感激之情油然而生；信心也被激起来了。他们看出上帝顾念他们，当祂的话一打开，他们就准备倾听了。──《评论与通讯》1912年5月9日{MM 247.1}"},{"t":4,"p":41,"c":"效果和能力"},{"t":7,"p":42,"c":"有见识的医师宣扬圣经的原则会对许多人产生重大影响。效果和能力会伴随着那些把医疗工作及传福音工作相结合的人。这样人们就会明辨出那是上帝的作为。——《健康勉言》第546页{MM 247.2}"},{"t":4,"p":42,"c":"医病和救灵工作的榜样"},{"t":7,"p":43,"c":"基督为我们树立了一个榜样。祂既根据圣经教导福音真理，也医治那些到祂面前求助的受苦者。祂是人类有史以来最大的医师，然而祂把医疗工作同传扬救灵真理的工作结合在一起。{MM 247.3}"},{"t":7,"p":44,"c":"我们的医师也当这样工作。当他们作为布道士，教训人如何让主耶稣医治心灵的时候，他们是在做主的工作。每一位医师应当知道如何提供适当的治疗，并凭着信心为病人祈祷。同时他应当作为上帝的传道士，教导人悔改，使身体和心灵得救。这种互相结合的工作能丰富他的经验，大为增加他的影响。{MM 247.4}"},{"t":7,"p":45,"c":"我知道一件事，我们医师最大的任务是用正确的方法接近世界上的人。世界即将在罪中灭亡，谁愿负起城市里的责任呢？凡跟随耶稣基督脚步的医师乃是最伟大的。──《健康勉言》544页{MM 247.5}"},{"t":4,"p":45,"c":"相结合的服务"},{"t":7,"p":46,"c":"医师应当显示出更高的造诣，向人指出世界的救主是能医治和拯救人身体和心灵的一位。这样会给受苦者带来最有价值的鼓励。对身体和心灵方面的服务应当相结合，引导受苦者信靠天上医师的能力。那些在实施适当治疗的时候，也愿意祈求基督医治恩典的人，会激起病人心中的信心。他们自己的做法会鼓舞那些原以为自己无可救药的人。{MM 248.1}"},{"t":7,"p":47,"c":"我们的疗养院就是为此而建立的──把出于信心的祈祷同适当的治疗相结合，并教导人在肉身上和灵性上过正当的生活，从而给绝望的人带来鼓励。通过这样的服务，许多人会悔改。我们疗养院的医师应当发出清楚的心灵医治的福音信息。——《怀爱伦信函》1909年146号{MM 248.2}"},{"t":4,"p":47,"c":"医师作为城市布道士"},{"t":7,"p":48,"c":"基督徒医师担任医疗布道士可以为上帝成就宝贵的工作。医师往往太忙碌，无暇顾及上帝要他们去做的传道工作。医务工作者应当从医师的角度传达第三位天使信息的重要真理。献身而有才能的医师在别人无法取得成功的时候，却能在大城市里获得发言权。当医师与布道士联合在大城市传福音时，他们的合作会影响许多的人接受现代的真理。{MM 248.3}"},{"t":7,"p":49,"c":"根据上帝赐给我的亮光，我知道祂的圣工今天十分需要圣经真理的活代表。单靠任命的传道士无法完成这项任务。上帝不仅呼召传道士，也呼召医师、护士、书报员、查经员以及其他各种才能的明白现代真理而献身的平信徒，考虑未受到警告之城市的需要。现在只有一个信徒的地方应有一百个信徒起来积极从事个人的传道工作。时间很快在过去。在撒但的反对封闭道路之前，有许多工作要做。一切机构都要调动起来，要善于利用当前的机会。──《评论与通讯》1910年4月7日{MM 248.4}"},{"t":4,"p":49,"c":"两方面的服务"},{"t":7,"p":50,"c":"你十分需要神圣的智慧，使你能从事两方面的服务工作──作一名熟练的医师，同时作一名福音布道士。你要每天悔改，以便成功地把对于身体和心灵的工作结合起来，我不能详细地告诉你怎样做，可是我知道你能够在传道，指教你所服务的人相信耶稣基督方面成就重要的工作。——《怀爱伦信函》1910年64号{MM 249.1}"},{"t":4,"p":50,"c":"两个两个差遣出去"},{"t":7,"p":51,"c":"医疗服务工作在整个园地里都是需要的。书报员应利用一切机会学习怎样治病。医师务要记住，他们经常需要负起传道士的责任。医疗布道士要在传道人的领导下工作。工人们要两个两个地出去，可以一起祈祷和商量。决不要把他们单独派出去。主耶稣基督也曾把祂的门徒两个两个派遣到以色列各城里去。祂交给他们的任务是：“要医治那城里的病人，对他们说，上帝的国临近你们了”(路10:9)。{MM 249.2}"},{"t":7,"p":52,"c":"圣经里指教我们，一个传道士既是一个教师，又是一位医疗布道士。可是并非所有的人都担任同样的工作。“祂所赐的有使徒，有先知，有传福音的，有牧师和教师，为要成全圣徒，各尽其职，建立基督的身体”(弗4:11,12)。……{MM 249.3}"},{"t":7,"p":53,"c":"在我们教会中担任传道士的人应当熟悉服务病人的工作。传道士在需要的时候却缺乏智慧，这不是一件值得骄傲的事。医疗服务工作把人与同胞和上帝联系在一起。表显同情和信任是不受时间和空间所限制的。——《怀爱伦文稿》1901年33号{MM 250.1}"},{"t":4,"p":53,"c":"合作"},{"t":7,"p":54,"c":"上帝已指示应如何工作。我们在帐篷大会上遇见贫富贵贱各等各样的人。不要排斥任何人，上帝希望从事医疗服务的优秀医师准备好同传道士合作。他们应当与基督合而为一，成为上帝藉以作工的器皿。上帝希望在改革战线上推进祂的工作，在我们的帐篷大会上要进行真正的医疗布道工作。{MM 250.2}"},{"t":7,"p":55,"c":"在真正的医疗布道工作和传福音工作之间是没有界线的。这两项工作应当相结合。他们不应各自分开，而应不可分割地结合在一起，就象手连身体一样。我们机构里的人应当表明自己在真正的医疗布道工作中的任务。真正的医疗布道士要表现出尊严。他们应当认识上帝和祂恩典的能力。{MM 250.3}"},{"t":4,"p":55,"c":"排除一切自私"},{"t":7,"p":56,"c":"我们不论有什么收益，都不应允许丝毫自私存在。所以医疗布道工作也应排除一切的自私，按照上帝的命令推进，各部门工作应当互相支持。——《怀爱伦信函》1900年102号{MM 250.4}"},{"t":4,"p":56,"c":"不要让人代劳"},{"t":7,"p":57,"c":"现在需要有圣洁献身的人出来担任医疗布道士。他们应当尽量培养自己的体力、智力以及虔诚。要千方百计设法差遣有知识的工人。耶稣基督曾赐恩典给保罗和亚波罗，使他们成为属灵的伟人，现在也同样会赐给你们，以致有许多献身的传道士投入圣工之中去。{MM 250.5}"},{"t":7,"p":58,"c":"不要有大批的人来抱着手说：“让某某人到尚未开垦的田地里去吧。”而他们自己一点也不付出热心献身克己的辛劳，却希望主交给他们的工作可以由别人代劳。有些人若肯克己背起十字架，就会发现上帝愿意与他们交往，正如与保罗和巴拿巴交往一样。他们代表着很多人应该成为的样子。“经上说：‘凡信祂的人必不至于羞愧’。犹太人和希腊人，并没有分别。因为众人同有一位主，祂也厚待一切求告祂的人”(罗10:11-12)。──《医疗布道工作特别证言》第8页(1893年) {MM 251.1}"},{"t":4,"p":58,"c":"辨别的标志"},{"t":7,"p":59,"c":"人与同胞之间表现的真正同情，应成为辨别敬爱上帝的人与不重视祂律法之人的标志。基督来到这个世界为将亡的世界舍命，表显了何等伟大的同情。祂的宗教引导人从事真正的医疗布道工作。祂是医治的能力，祂说：“我喜爱怜恤，不喜爱祭祀”（太12:7）。这是真理的伟大作者用来区别真假宗教的试石，上帝希望医疗布道士带着基督降世所表现的温柔和同情工作。——《怀爱伦文稿》1903年117号{MM 251.2}"},{"t":4,"p":59,"c":"真正的慈善"},{"t":7,"p":60,"c":"我们只有对需要帮助的人表示无私的关心，才能实际地表显福音的真理。“若是弟兄，或是姐妹，赤身露体，又缺了日用的饮食，你们中间有人对他说，平平安安的去吧，愿你们穿得暧吃得饱，却不给他们身体所需用的，这有什么益处呢。这样，信心若没有行为就是死的”(雅2:15-17)。“如今常存的有信、有望、有爱，这三样，其中最大的是爱”(林前13:13)。传福音远不止是讲讲道而已。要启发无知的人，鼓励灰心的人，医治有病的人。在上帝的工作上，人的声音要发挥其作用。要用温柔，同情和爱心的话来为真理作见证。真诚恳切的祷告会把天使带到身边。──《对医学院的呼吁》13,14页{MM 251.3}"},{"t":4,"p":60,"c":"爱的气氛"},{"t":7,"p":61,"c":"为基督的缘故探访病人，安慰贫穷受苦的人，会把公义日头的阳光带到工人身上，甚至他们的面容也反映出心灵中的平安。凡与上帝有交谈，体验到那未见之世界乃是实实在在的人，会表显出上帝的平安。他们携带着天上温柔亲切的气氛，并通过慈善和仁爱的行为散布出去。他们的影响能救人归向基督。如果所有的人都看明并遵行上帝的话，就会给身体和心灵带来何等的平安、快乐和健康啊！亲切仁慈的气氛，心灵中的基督的温柔同情，其价值是无可估量的。爱的价值胜过金银宝石，会使人变得象那一位不求自己的喜悦的主。——《怀爱伦信函》1895年43号{MM 252.1}"},{"t":4,"p":61,"c":"播种和收割"},{"t":7,"p":62,"c":"对于真正的医疗布道工作，无论怎样提倡和赞扬都不算过分。医疗布道工作与其他福音工作相结合，就成为一种工具，使田地预备好播撒真理的种子，并藉它收割庄稼。如果我们所有的传道士都接受并且实行上帝所赐有关健康改革的亮光，他们就会千方百计帮助有困难和被遗弃的人。有了医疗服务作为传福音的助手，病人就会恢复健康，许多人就会被引向光明。……{MM 252.2}"},{"t":7,"p":63,"c":"基督的福音应当与医疗布道工作相结合，而医疗布道工作也当与传福音相结合。世界需要那些带着福音信息的医疗布道士的服务。传道人虽不能把时间和精力花在治病上，可是他们可以利用口和笔支持这项工作。他们应把医疗服务看作是福音的助手，看作是预备人心播撒真理种子，引多人归向基督的工具。{MM 252.3}"},{"t":4,"p":63,"c":"传道士从事治病"},{"t":7,"p":64,"c":"传道士常常会被要求从事医病的工作。他应该接受一种训练，以便能用简单的方法解除病人的痛苦。传道士和查经员应当有这方面的准备，因为这样做他们就是效法基督的榜样。他们一方面要向人指出那至大的医师来医治患罪病的心灵，一方面也要通过学习和实践准备好与身体的疾病作斗争。他们是执行基督交给十二门徒，后来又交给七十个人的使命。“无论进入哪一城……要医治那城里的病人，对他们说，上帝的国临近你们了”(路10:8,9)。基督站在他们旁边，准备医治病人，就如祂亲自在世时一样。——《怀爱伦文稿》1902年88号{MM 253.1}"},{"t":4,"p":64,"c":"象祂那样完全"},{"t":7,"p":65,"c":"我们的工作就是在我们的范围内努力达到完全，象基督在世时各方面的品格所表现的那样。祂是我们的榜样。我们要凡事努力在品格上尊荣上帝。由于一天一天偏离上帝的要求，我们正威胁着自己灵魂的得救。我们需要明白和感激基督赐予我们的特权，并表现出自己决心达到最高的标准。我们应当完全依靠祂应许赐给我们的特权。{MM 253.2}"},{"t":7,"p":66,"c":"在提出这项要求以前，救主对祂的门徒说：“要爱你们的仇敌，咒诅你们的要为他祝福。”我们应当爱仇敌，就象基督爱仇敌，舍命救他们一样。许多人可能会说：“这条命令太难，我要尽可能远离仇敌。”可是你若随从自己的倾向，就不可能实行救主所赐的原则。祂说：“恨你们的要待他们好，为那逼迫你们的祷告，这样，就可以作你们天父的儿子，因为祂叫日头照好人，也照歹人，降雨给义人，也给不义的人”（太5:44,45）。这段圣经说明了基督徒完美品格的一个方面。当我们还与上帝为敌的时候，基督就已为我们舍命。我们应当效法祂的榜样。{MM 253.3}"},{"t":4,"p":66,"c":"要爱你们的仇敌"},{"t":7,"p":67,"c":"我再抄几节圣经：“要爱你们的仇敌，恨你们的要待他们好。为那逼迫你们的祷告，这样，就可以作你们天父的儿子，因为他叫日头照好人，也照歹人，降雨给义人，也给不义的人，……所以你们要完全，象你们天父完全一样。”这些话对我印象很深。如果我们顺从这个要求，表现基督的品格，犯错误的人就会发生很大的变化。由于我们不苟同这些受撒但爪牙所控制之人的恶行，就会感动许多人，使他们认识到自己的罪而悔改。我们必须藉着祷告，坚决在主一边工作。在一切的剌激之下，我们务要抵挡罪恶，决不侮骂作恶的人。{MM 254.1}"},{"t":7,"p":68,"c":"我们要象基督那样爱我们的仇敌，从而每天表显基督的大爱。如果我们这样表现了基督的恩典，仇恨就会消失，真正的爱就会进入许多人的心。随后就会有更多的人悔改。这样做我们确实要付出代价，如果传道士和负责医疗布道工作的人把实行圣经的教训看作是自己特别的责任，服从基督的要求，在祂的权威之下工作，他们不懈的努力就会引导许多人摆脱撒但的奴役而站在以马内利大君血染的旗帜之下了。{MM 254.2}"},{"t":4,"p":68,"c":"更为广泛的经验"},{"t":7,"p":69,"c":"我又想到了我们的行为和今生品格的塑造。我们自称是站在主一边，在这个邪恶的世代中表现基督徒与上帝和祂所差来的耶稣基督之间的密切关系。我们有权利扩大我们的经验，深化我们的献身，与我们的天父有更密切的接触，使我们的意志和方法与祂的旨意和方法相一致。{MM 255.1}"},{"t":7,"p":70,"c":"我今天早晨恳切地祷告，求主使我们在基督徒的战斗中不灰心也不丧胆。有一个声音对我说：“上面有光”于是我把眼光从属世令人灰心的事上转向天上，恳求上帝使祂的子民更加清楚而明确地认识到我们的天父召我们在世人面前，在罪身中表现祂的良善和慈怜，这是多么有尊严的事。祂把数不清的福气降在我们身上，也降在不知感恩，不圣洁的人身上。我们应当向祂表示感谢，以致被接纳为主耶稣基督的同工。{MM 255.2}"},{"t":7,"p":71,"c":"传道人务要实行自己的教训。如果我们把上帝的恩典接到心里，就必须在每一言每一行上向别人表显这个恩典。认识基督的忍耐和恩慈的人必须实行祂的忍耐，决不要向弟兄或别人表显出专横不公的精神。{MM 255.3}"},{"t":4,"p":71,"c":"行义不计后果"},{"t":7,"p":72,"c":"一些人会说：“我们怎样做到这一点呢？我们将会被不讲原则和诡诈的人所利用。”要记住仆人应当遵行主人的旨意。我们不要计较后果；因为那会使我们总是忙碌，总是慌慌不定。我们必须完全承认上帝话语语的能力和权威，不论是否符合我们的先入之见。我们有一本完备的指南。上帝已对我们说过话，我们应当接受祂的话，在每日生活中实行出来，不计后果如何，否则我们就会妄自选择自己的责任，所做的事恰好与天父要我们做的相反。{MM 255.4}"},{"t":7,"p":73,"c":"我们不是属于自己的，可以自行其是。我们是蒙召作基督的代表，我们是用重价买来的。作为上帝所拣选的儿女，我们都应当作顺命的人，所做的事要符合祂借着圣子所表显的祂品格的原则。{MM 256.1}"},{"t":7,"p":74,"c":"耶稣说：“恨你们的，要待他好”（路6:27）。我们永远无法估计听从祂的这个吩咐会有多大的成就。“要为逼迫你们的人祷告，这样，就可以作你们天父的儿子，因为祂叫日头照好人，也照歹人，降雨给义人，也给不义的人”（太5:44,45）。{MM 256.2}"},{"t":7,"p":75,"c":"这些明显的原则难道没有常常受到忽视？实行这些原则，能防止许多恶事发生，因为有时迫害者的心会感受到神圣的影响，就象保罗在悔改以前一样。努力实行上帝所定的全部旨意，这样做才是最好的，祂会为后果负责。——《怀爱伦文稿》1902年148号{MM 256.3}"},{"t":4,"p":75,"c":"医疗布道工作的热情和耐心"},{"t":7,"p":76,"c":"如果我能唤起基督徒同道们，引导他们以圣洁的热情和神圣的耐心，不是在少数地方，而是在每一个地方从事医疗布道工作，为羊圈外的人付出个人的努力，我将是何等地感激啊！这是一项真正的传道工作。在一些地方表面上取得很小的成功，可是主会打开道路，使工作取得显著的成功。说出来的话就象钉子钉在一个稳固的地方。有天使来与人合作，争取罪人归向救主。——《怀爱伦信函》1903年43号{MM 256.4}"},{"t":4,"p":76,"c":"一群了不起的人"},{"t":7,"p":77,"c":"逼迫是不会针对与上帝没有关系，没有道德力量的人的。它会针对忠心的人而发，就是那些不与世界妥协，不接受世界的观点和判断，不因世界的宠辱或反对而摇摆的人。一种为圣洁作活泼见证的宗教，一种斥责骄傲、自私、贪婪和流行罪恶的宗教，会遭致世人和表面上的基督徒的仇恨。……当你遭受辱骂和逼迫的时候，你是与一群了不起的人在一起，因为耶稣所遭受的，要远超过这一切。如果你是上帝忠心的哨兵，这些事对你都有好处。只有孤立时仍保持忠诚的勇士，才能获得那不朽的冠冕。──《青年导报》1884年5月28号{MM 256.5}"},{"t":4,"p":77,"c":"将会有复兴"},{"t":7,"p":78,"c":"如果工人们肯在上帝面前谦卑己心，福气就会临到。他们会接受崭新的观念，医疗布道工作将会有奇妙的复兴。──《教会证言》卷九219页{MM 257.1}"}]},{"n":"第14编 教授健康的原则","ps":[{"t":2,"p":0,"c":"第十四编  教授健康的原则"},{"t":4,"p":0,"c":"健康的福音"},{"t":7,"p":1,"c":"圣经揭示了健康改革的原则，健康的福音要与传道工作紧密地结合。上帝的旨意是要让健康改革的恢复性影响成为传福音最后大工的一部分。我们的医师应成为上帝的工人。他们的才能应当因着基督的恩典洁净而变化。他们的影响要与传给世界的真理结合在一起。健康改革的工作与传福音工作完全结合，就能显示出上帝所赐的能力，在福音的影响之下，医疗布道工作将成就伟大的改革。——《怀爱伦文稿》1899年172号{MM 259.1}"},{"t":4,"p":1,"c":"首要的工作"},{"t":7,"p":2,"c":"在我们奉召前往的各国中，我们若要提高道德的标准，就必须先从改良他们的生活习惯着手。人的品德，全赖乎适宜的运用身心的能力。──《健康勉言》505页{MM 259.2}"},{"t":4,"p":2,"c":"教导生命的定律"},{"t":7,"p":3,"c":"为了引起人对健康改革兴趣所作的每一努力，都会蒙上帝赐福，因为健康改革到处都需要。在这个方面应有一个复兴，因为上帝定意要藉此成就大工。要宣传节制对于健康的一切益处。要教导人们生命的定律，使他们知道怎样保持健康。现在所作的工作还不能称上帝的心。药物的使用对于这个文明的时代乃是一个咒诅。{MM 259.3}"},{"t":7,"p":4,"c":"要教育人不靠药物。要越来越少地使用药物，而更多地依靠合乎健康的方法，这样，大自然就会对上帝的“医师”起反应，就是纯洁的空气、纯净的水、适度的锻炼和清洁的良心。{MM 259.4}"},{"t":7,"p":5,"c":"许多人只要肯实行健康的定律，可以不用一粒药就会复元。很少需要使用药物。按照健康的原则创建和推进工作需要诚恳、耐心和持久的努力。可是你的努力若与热忱的祷告和信心相结合，就必取得成功。通过这项工作，你就会教导病人和其他人怎样在生病的时候不靠药物而照顾自己。——《怀爱伦信函》1890年6a号。{MM 259.5}"},{"t":4,"p":5,"c":"克己的科学"},{"t":7,"p":6,"c":"如果所有的病人都可以用祷告医好，他们就不会有机会认识饮食衣着的正确方法了。我们疗养院的工作人员应当认识到自己有责任对病人进行健康生活原则的教育。{MM 260.1}"},{"t":7,"p":7,"c":"病人有需要学习的教训。他们必须禁食不利于恢复健康的食物。他们需要学习克己的科学，吃用简单的方法所烹饪的食物。他们需要阳光的照耀，要让阳光照进房屋的每一个房间。要给他们讲健康课。这些课程会开启蒙蔽了的悟性，他们过去从来没有想到过的真理将会深深扎根在他们的心中。——《怀爱伦信函》1905年63号{MM 260.2}"},{"t":4,"p":7,"c":"对于一位疗养院医师的劝勉"},{"t":7,"p":8,"c":"在夜间的异象中，我和你谈到一些饮食的问题。我很坦白地告诉你，对于外面来疗养院就医之人的饮食，你应当改变想法。这些人久以不良的丰腻食物为生。他们因放纵口腹之欲而受苦。{MM 260.3}"},{"t":7,"p":9,"c":"他们需要在饮食习惯上作一番改革。可是这种改革不能一下子成功，所有的改变应当循序渐进。摆在他们面前的健康食品，应当美味可口。他们的一生，也许已惯于每日三餐的盛宴。要用健康改良的真理来感动这等人，乃是一件重要的事。{MM 260.4}"},{"t":7,"p":10,"c":"但在引导他们接受一种合情合理的饮食时，你必须在他们面前陈列丰富的供应，有益健康及美味可口的食品。各种改变，都不可仓促施行，免得使他们离开健康改革的道理，而不是被引导来接受。供应他们的食品，应当经过精心的烹制，要比你我所吃的更加丰盛。……{MM 260.5}"},{"t":7,"p":11,"c":"我写此信之目的，是深知上帝要你们用机警的态度，设身处地接触这些在黑暗及自私放纵之中的人们。就我个人而论，我是坚决赞成采用简单清淡之饮食的。但是对于一般世俗而惯于自私放纵的病人，若实行那么严格的饮食，就不很妥当，会使他们放弃健康改革。这样做不会使他们信服饮食习惯改革的必要性。应当将事实告诉他们。教导他们明白采用简单清淡的饮食的需要，并循序渐进地改变。要给他们一些时间，让他们对所得的医疗及指导起反应。你们要作工和祈祷，并尽可能地以温柔的态度来引导他们。——《怀爱伦信函》1904年331号{MM 261.1}"},{"t":4,"p":11,"c":"怎样传述健康饮食的原则"},{"t":7,"p":12,"c":"主希望每一位传道人，每一位医师，以及每一位教友要小心，不可催促那些不明我们信仰的人们，在饮食方面作突然的改变，以致使他们太早面对考验。要高举健康改革的原则，而让主来引领心地诚实的人。他们会听从而信服。主不要其使者用一种激起别人成见的方法，来传扬健康改革的美妙真理。谁也不可在那些行在蒙昧无知之黑暗道路上的人脚前，放下绊脚石。纵使是称赞一件好事，也不可太过急躁，免得来听的人掉头而去。应当照其最动人的方式，去传扬节制的原理。{MM 261.2}"},{"t":4,"p":12,"c":"引导人们"},{"t":7,"p":13,"c":"我们的行动，切切不可傲慢僭越。进入新地区创立教会的工人们，不可试图过于突出饮食的问题，以致造成许多的困难。他们应当小心，不可太严格地划清界线，以致放置许多障碍在别人的路上。不可驱策人民，乃当引领他们。应当传扬基督耶稣里的道理。健康杂志会帮助你了解怎样预备健康的食物，怎样治病，怎样在这些方面教导别人。工人们必须下坚决而恒毅的功夫，并记住凡事不是一学就会的。他们必须有坚定的决心，耐心地教导人民。{MM 261.3}"},{"t":7,"p":14,"c":"真理不论传到什么地方，都应教导人怎样预备合乎健康之道的食物。上帝希望有技术高明的教师，能教导各地的人怎样聪明地利用当地生产和可以获得的食品。这样，富人和穷人都可以得到健康生活方面的教导了。——《怀爱伦信函》1902年135号{MM 262.1}"},{"t":4,"p":14,"c":"没有指教所造成的工作损失"},{"t":7,"p":15,"c":"单叫人到上帝面前求医病，却不指教他们放弃每一不良的行为，并且停止放纵反常的食欲，这会造成工作的损失。要教导他们利用上帝所赐的疗法。拒绝免费的疗法，不让上帝纯洁的空气和阳光照进每一个房间，乃是表明对祂缺乏信心。如果病人不利用上帝所赐的亮光，使自己的习惯与上帝公义的原则相和谐，他求上帝治病的信心就是死的。——《怀爱伦文稿》1897年86号{MM 262.2}"},{"t":4,"p":15,"c":"教育，教育，再教育"},{"t":7,"p":16,"c":"我们必须愉快而聪明地教育，教育，再教育。我们必须传扬真理，为真理祈祷，在生活上实行真理，让那些还没有认识真理的人能体验到真理慈惠而赐健康的影响。当我们让病人与赐生命的主接触时，他们的身心健康就会得到更新。为了达到这一点，他们必须实行克己，在凡事上有节制。只有这样，他们才能脱离肉身和灵性上的死亡，恢复健康。{MM 262.3}"},{"t":7,"p":17,"c":"当人体机器与福音所提示的上帝赐生命的定律和谐一致时，疾病就被克服了，健康很快就得到了恢复。当人类与为他们舍命的赐生命的主合作时，心中就充满了快乐。身心都得到了洁净。人就向那大教师学习，他们所看到的一切都能提高和丰富他们的思想。在欢乐和感恩之中，他们对创造主产生了深厚的感情。人的生命按基督的形像更新以后成为照在黑暗中的明灯。——《怀爱伦信函》1905年83号{MM 262.4}"},{"t":4,"p":17,"c":"服务的行为"},{"t":7,"p":18,"c":"我要对我们学校的教师、传道士、医师和护士说：如果你们愿意，就能成功地宣扬第三位天使信息的真理。单靠传道是不够的，还需要爱心服务的行为。我们最大的需要就是基督的精神。凡是具有基督精神的人必做祂所做的工作。{MM 263.1}"},{"t":7,"p":19,"c":"我蒙指示向我们教友指出《以赛亚书》第五十八章。要仔细阅读这一章，明白哪一种服务会给教会带来生命。推进福音工作既要靠我们的辛劳，也要靠我们的慷慨。当你们遇到需要帮助的受苦者时，就帮助他们。当你们遇到饥饿的人时，就给他们吃，这样做就是参加了基督的圣工。主的圣工是一项慈善的工作，应当鼓励我们各地的教友参加这项工作。——《怀爱伦文稿》1908年7号{MM 263.2}"},{"t":4,"p":19,"c":"教导人克己"},{"t":7,"p":20,"c":"你们在城市中所做的工作正受到上天的嘉许。……你们所做的事表明，我们的医师若与传道士共同合作向人宣传真理，就能产生比单靠传道士工作更大的效果。……{MM 263.3}"},{"t":7,"p":21,"c":"要教导人必须抵挡放纵食欲的试探。许多人的失败就在这里。要说明身与心的关系是多么密切。必须把它们都保持在最佳的状况中。你们在聚会时所作的健康演讲，将是宣讲我们疗养院的最好办法之一。……{MM 263.4}"},{"t":4,"p":21,"c":"节制和健康"},{"t":7,"p":22,"c":"要引导受苦之人的心抓住脱离特殊危险的盼望。要对他们说希望和鼓励的话。光顾我们疗养院的人如果不用酒精和药物，而采用简单安全的疗法来治疗因放纵食欲而来的疾病，他们就会得到主的医治。如果他们坚决抵挡试探，积极破除仇敌的咒语，降服于那一位为罪人舍命的主，他们就能成为上帝的儿女。{MM 263.5}"},{"t":7,"p":23,"c":"凡放纵食欲，耗费体力，削弱道德力的人，迟早会感受到干犯身体的定律所造成的后果。{MM 264.1}"},{"t":7,"p":24,"c":"基督曾舍命来救赎罪人。世界的救赎主深知放纵食欲正在造成身体软弱，判别能力降低，以致看不出神圣而永恒的事物。祂知道自我放纵正在破坏人的道德力，也知道人类最大的需要就是悔改──在心灵中由自我放纵变为舍己和自我牺牲。……{MM 264.2}"},{"t":4,"p":24,"c":"基督的胜利对于我们是一个教训"},{"t":7,"p":25,"c":"基督曾在食欲这方面受过试探。祂为人类的缘故抵挡试探几乎达六周之久。祂在旷野的长久禁食，乃是给历代堕落人类的一个好教训。基督未被仇敌的强烈试探所胜，这使每位现今正与试探抗争的人得到鼓励。基督使每一个人都能抵挡试探。凡愿敬虔度日的人，都可藉着羔羊的血和自己所见证的道，胜过试探象基督胜过了试探一样。救主的长时间禁食，加强了祂忍受的能力。祂向人类表明自己是在人类当初堕落之处，也就是口腹之欲这方面，开始其得胜的工作。……{MM 264.3}"},{"t":4,"p":25,"c":"医师和传道士的责任"},{"t":7,"p":26,"c":"我们需要医师和传道士良好榜样的影响。他们务要运用控制食欲的能力，来增强自己的智力和道德力。若有可能，他们就当养成均衡使用体力和智力的生活习惯。说话时声音的练习乃是一种有益于健康的训练。要小心地教导人如何生活，要坚决要求所有的人，包括我们的领导人，都运用理智照顾好自己的健康，使体力和脑力得到均衡的使用。——《怀爱伦信函》1909年158号{MM 264.4}"},{"t":4,"p":26,"c":"卫生餐馆作为学校"},{"t":7,"p":27,"c":"要引导有志的工人从事各方面的传道工作。要开设卫生餐馆。可是做这项工作需要十分小心。{MM 265.1}"},{"t":7,"p":28,"c":"每一所卫生餐馆都要成为一所学校。其中的工作人员应不断学习和实践，使自己能提高制作健康食品的水平。在城市里这项教育工作应比小地方更加大规模地进行。然而在每一个有教会的地方，都要教导人制作简单健康的食品，让那些希望按健康改革的原则生活的人食用。教友们应当把他们在这方面得来的光分给邻居。──《教会证言》卷七112,113页{MM 265.2}"},{"t":4,"p":28,"c":"在家庭和学校中进行教育"},{"t":7,"p":29,"c":"某医师在圣贝纳迪诺找到了许多教育工作的机会。约三个月以前，她开始向我们教会的一些家庭进行有关烹饪，健康着装和一般卫生知识方面的讲授。疗养院的一些工作人员前来帮助她，就合乎健康的烹饪和简单的护理进行实际的演示。{MM 265.3}"},{"t":7,"p":30,"c":"邻居们应邀前来参观这些演示。一些应邀而来的人要求能在他们家里进行简单的讲授，以便能邀请他们的朋友前来。工作就这样迅速地发展，直至某医师无法接受一切的邀请。她的工作引起了公立学校主管的注意，他邀请她给该城一千五百名学生讲卫生课。她与女基督徒节制协会合作，结识了许多杰出的女性。这样的工作大大有利于消除许多人对我们教会所存的偏见。──《评论与通讯》1907年8月1日{MM 265.4}"},{"t":4,"p":30,"c":"与其他节制工作者合作"},{"t":7,"p":31,"c":"我们应当尽力与上帝所设立的在世上彰显真理和公义的机构合作。我们应毫不犹豫地与女基督徒节制协会的工作人员合作，以取得更好的工作效果。多年以前我们把宣传节制的原则看作一项最重要的本分。今日也应当这样。我们的学校和疗养院应当表显基督的恩典改变人生的能力，并应成为节制事业的重要组成部分。——《怀爱伦信函》1907年274号{MM 266.1}"},{"t":4,"p":31,"c":"教育穷人"},{"t":7,"p":32,"c":"“在异象中”有人问，是否应教导人用更健康的食品来代替肉、茶和咖啡。我们难道应该公开我们的方法，从而使我们失去在殖民地建立起来的这一行业和利益吗？我们是否应该公开如何制作这些健康食品的科学呢？我们是否应该教育穷人怎样不靠死畜的肉而生活，我们是否应教育接受真理的穷人怎样栽培坚果，怎样自己制作这些东西？因为若让他们吃别人所制作的，就花钱太多了。我们是否应当教育他们如何自己制备这些食品？{MM 266.2}"},{"t":4,"p":32,"c":"智慧的声音"},{"t":7,"p":33,"c":"这些问题看起来重要，而且难以解决。这时我听到了智慧的声音。卫生改革的题目是一个伟大而重要的题目，要到人生的大路和小路上进行这项传道工作。第三位天使的信息就是1898年的现代真理。健康问题与这个信息紧密相关，就如手与身体一样。所以应当介绍有利于健康改良的最佳方法。肉食是导致人体疾病的最大原因，可是如果你不能提供最廉价的生活方式，就无法教导健康改革的道理。不要让仇敌在任何方面占优势。只有主能祝福那些遵守祂所赐每一条人生准则的人。——《怀爱伦文稿》1898年105号{MM 266.3}"},{"t":4,"p":33,"c":"健康食品工作的宗旨"},{"t":7,"p":34,"c":"根据上帝赐给我的亮光，开办食品业是要教导人健康而节约地生活，而不是为了赢利。每一个人都应当研究什么食品最适合于他自己的需要。——《怀爱伦信函》1903年82号{MM 267.1}"},{"t":4,"p":34,"c":"象吗哪一样"},{"t":7,"p":35,"c":"上帝已经赐给，并将继续赐给人有关食物问题的亮光，这对于祂现代的子民来说就象古时赐吗哪给以色列人一样。吗哪从天而降，百姓奉命收取，并准备好食用。照样，在世上各国中，主的子民也要得到亮光，知道怎样做出合乎各国之用的健康食品。{MM 267.2}"},{"t":7,"p":36,"c":"每一位教友，都应培养上帝要赐给他们的机智与天才。上帝要将技巧与聪明赐给人，使努力学习的人，知道如何配合大地的出产，烹饪简单、易制，及有益健康的食品，以代替肉食，使主的子民没有采用肉食的借口。——《怀爱伦文稿》1902年78号{MM 267.3}"},{"t":4,"p":36,"c":"主会教导顺从的人"},{"t":7,"p":37,"c":"谷物、水果、蔬菜和坚果中含有我们所需要的一切食品成份。如果我们怀着单纯的心来到主的面前，祂就会教导我们怎样做健康的食品，从而不受肉食的沾染。——《怀爱伦文稿》1905年27号{MM 267.4}"},{"t":4,"p":37,"c":"有关烹饪技术的教育"},{"t":7,"p":38,"c":"我们需要在烹饪技术上受真正的教育。……在班级里你可以教导人如何制作优质面包，如何采用谷物和蔬菜，把何种成份配合在一起，烹饪出有益健康的食品来。这样的教育会使我们教友产生一种迁出城市，到乡村买地，自己种植水果蔬菜的愿望。——《怀爱伦文稿》1905年150号{MM 267.5}"},{"t":4,"p":38,"c":"要联合行动"},{"t":7,"p":39,"c":"主的旨意是让每一个地方的人都有权利利用当地的出产制作健康的食品，以发展自己的能力。没有人禁止他们。如果他们仰望上帝，在圣灵的引导下运用他们的技能和独创性，他们就一定能学会怎样利用天然产品制作健康的食品。这样，他们就能教导穷人怎样做取代肉食的食品了。{MM 268.1}"},{"t":7,"p":40,"c":"受到这种帮助的人可以转过来帮助别人。这种工作今后还要做。过去如果我们做过的话，今天就会有多得多的人信从真理了，就会有多得多的人从事宣传我们所拥有的真理了。我们应当了解自己的责任是什么，并担负起来。我们不应束手无策，依赖别人。——《怀爱伦文稿》1902年85号{MM 268.2}"},{"t":4,"p":40,"c":"激发行动"},{"t":7,"p":41,"c":"有人可能要说：“主既然快来了，为什么还要建立学校、疗养院和食品加工厂呢？我们的青年人还有什么需要学技术呢？”{MM 268.3}"},{"t":7,"p":42,"c":"主的旨意是要我们不断增进祂所赐给我们的才能。我们的才能只有通过使用才能提高。基督快来的前景不应使我们懒惰，反而要使我们尽力造福他人。懒汉在上帝眼中是有罪的。{MM 268.4}"},{"t":7,"p":43,"c":"圣经的宗教决不会使人变成懒汉。我们既相信基督快来，就要充分利用主所赐的时间，设法使自己和别人为这件大事作好准备。要告诉那些正在错过自己机会的人，人生职责的重要性。{MM 268.5}"},{"t":7,"p":44,"c":"要为不节制的人和吸烟者作工，告诉他们醉汉不能承受上帝的国。“凡不洁净的……总不得进那城”(启21:27)。要告诉他们，现在花在有害事情上的钱，可以用来花在有益的事上。——《怀爱伦信函》1902年25号{MM 268.6}"},{"t":4,"p":44,"c":"容纳别人的意见"},{"t":7,"p":45,"c":"我们必须记得，世上有许多不同的想法。我们不能希望每个人对于饮食的一切问题，都与我们有同样的看法。各人的想法不能纳于一轨。我不吃奶油，但我的家人都吃的。在我的餐桌上没有奶油，但我也不会因为有些家人的偶尔吃用，而感到困扰。我们许多深明大义的弟兄们，在其餐桌上有奶油，我以为自己并无义务要勉强他们将之取消。我们切不可让这些事在弟兄之间引起纷争。我的看法是，在那些富产水果及消毒乳酪的地方，人是无需采用奶油的。应当让那些敬爱而事奉上帝的子民，本其良知而行。我们也许觉得自己照他们所行的去行不很妥当，但我们却不应让不同的意见来引起不和睦的分裂。愿主帮助我们象磐石那样忠于西奈山上颁布之律法的原则，帮助我们不要让不同的意见在弟兄之间筑起隔墙。——《怀爱伦信函》1904年331号{MM 269.1}"},{"t":4,"p":45,"c":"鼓吹极端的观点"},{"t":7,"p":46,"c":"撒但的希望和计划是把一些极端分子带到我们中间。这些人心地狭窄，尖刻挑剔，固执己见，自以为是。他们强行实施苛刻的规条，却忽视了律法中更重要的事，就是上帝的明断，怜悯和仁爱。因为这一小群人的做法，整个守安息日的人被看为一班固执、伪善、狂热之徒。因为这些工人，真理的事业被人视为不屑一顾的。──《评论与通讯》1888年5月29日{MM 269.2}"},{"t":4,"p":46,"c":"高明的烹饪是一门科学"},{"t":7,"p":47,"c":"一些人蒙召从事被视为下等的工作，如烹饪。然而烹饪的技术决非无足轻重的。高明的烹饪是最重要的技术之一，比音乐和服装技术更加重要。我这里决非贬低音乐和服装技术，因为它们也是重要的。可是制作健康可口的食物是更加重要的技术。应当将它看作是一切技术中最重要的，因为它与生命的关系十分密切，应予以更多的重视。为了制造优质的血液，人体需要优良的食品。传授烹饪好技术的医疗布道工作乃是维持人体健康的基础。{MM 269.3}"},{"t":7,"p":48,"c":"健康改革的工作往往因食品不可口而造成身体衰弱。只有弥补烹饪健康食品知识方面的缺乏，才能使健康改革的工作取得成功。{MM 270.1}"},{"t":7,"p":49,"c":"优秀的厨师廖若晨星。许多母亲需要上烹饪课，以便能把精心调制美味可口的食物摆在家庭餐桌上。{MM 270.2}"},{"t":7,"p":50,"c":"孩子们学风琴、钢琴以前应先学习烹饪。学习烹饪决不是排斥音乐，可是学习音乐的重要性比不上学习制作健康可口的食品。{MM 270.3}"},{"t":4,"p":50,"c":"烹饪学校"},{"t":7,"p":51,"c":"在我们的疗养院及学校中，应兼办烹饪学校，以便教授良好合宜的烹饪技术。在我们的一切学校中，应当有人适于教导男女学生烹饪的技术。尤其是妇女，更应学习如何烹饪。{MM 270.4}"},{"t":7,"p":52,"c":"将粗制滥造的食物摆上餐桌，这乃是一种罪恶，因为饮食关系到全身的健康，主希望祂的子民重视食物由于必要的烹饪而不致使胃酸苦，使性情乖戾。但愿我们记住，一块优质的面包寓含着很实际的信仰。{MM 270.5}"},{"t":4,"p":52,"c":"最有价值的才能"},{"t":7,"p":53,"c":"不要把烹饪看作是下等的工作。如果所有从事烹饪的人都以站不住脚的借口说这项工作不够体面而不干了，这个世界将会变成什么样子呢？烹饪也许比不上其他工作理想，可是实际上这门科学超过其他所有的学科。上帝也是这样看健康食品的制备的。祂十分重视那些忠心制作健康可口食品的人。{MM 270.6}"},{"t":7,"p":54,"c":"凡懂得如何适当制作食品，并运用这种知识的人，比从事其他工作的人更值得赞扬。这种才能是以一当十的，因为正确运用这种才能与保持人体健康有很大的关系，且与生命和健康密不可分，所以在所有的天赋中是最有价值的。——《怀爱伦文稿》1901年95号{MM 271.1}"},{"t":4,"p":54,"c":"会救许多的人"},{"t":7,"p":55,"c":"主已向我显示，藉着健康改革的实际影响，许许多多的人将从身体、精神，及道德方面的堕落中被拯救出来。应当举办健康讲座，应当加倍出版书刊。健康改革的原则，必受人的欢迎；许多人将得到开导。健康改革的影响将使凡需要亮光的人体验到，他们也要逐步前进，接受现代的特别真理。──《教会证言》卷六378,379页{MM 271.2}"}]},{"n":"第15编 饮食与健康","ps":[{"t":2,"p":0,"c":"第十五编  饮食与健康"},{"t":4,"p":0,"c":"重要的原则"},{"t":7,"p":1,"c":"安息日复临信徒正在传播重要的真理。在节制问题上他们应当站在其他所有人的前列。怎样保持健康，这是一个非常重要的问题。当我们本着敬畏上帝的心研究这一问题时，我们将会了解到，实行朴素的饮食有利于我们身体的健康和属灵的进步。我们要耐心地研究这个问题。为了在这件事上采取智慧的行动，我们需要知识和判断力。不要抗拒，而要顺从自然的定律。{MM 273.1}"},{"t":7,"p":2,"c":"只有当我们明白卫生改革的原则时，我们才能充分认识不适当的饮食所带来的弊端。那些看出自己的错误，有勇气改变习惯的人，会发现进行改革需要一番奋斗和坚持不懈的精神。可是一旦形成了正确的口味，他们就会认识到他们过去以为无害的食物，会缓慢而又确实地为消化不良和其他疾病打下了基础。{MM 273.2}"},{"t":4,"p":2,"c":"提供营养的食品"},{"t":7,"p":3,"c":"我们教会有一些人，一方面决定不吃不适宜的食物，同时却疏忽食用提供身体必需营养的食品。我们应当用营养可口的食物来代替我们所放弃的有害食品，否则，我们就会给卫生改革作出不利的见证。要运用智慧和技巧制作营养的食品，来代替许多家庭所用的食品。要这样做需要信靠上帝，有坚定的宗旨，并乐意互相帮助。缺乏适当营养的饮食会给卫生改革事业带来责难。我们乃是血肉的身躯，需要吃能给身体以适当营养的食物。{MM 273.3}"},{"t":7,"p":4,"c":"凡不知道如何制作卫生食品的人，应当学习把富有营养的食物制成可口的佳肴。凡希望获得这方面知识的人可以订阅我们的健康刊物……{MM 273.4}"},{"t":7,"p":5,"c":"若不时常运用智慧，人就不可能获得高明的卫生技术。然而那些敝开心怀接受大教师的感化和指教的人会学到许多知识，并能教导别人；因为祂会赐给他们技术和悟性。{MM 274.1}"},{"t":7,"p":6,"c":"要小心坚果的适当使用。一些坚果营养比不上另一些。不要把食谱减少到主要由坚果组成。不要太随意地吃用这些食品。如果一些人用得谨慎些，结果会更令人满意。有一些食谱用大量坚果配合其他食品，以致令食品太丰富了，人体反而不容易适当地吸收。{MM 274.2}"},{"t":4,"p":6,"c":"聪明地推进"},{"t":7,"p":7,"c":"我们应聪明地推进简化饮食的工作。照着上帝的安排，每一个国家都出产含有人体必需之营养的作物，应当把它们制成卫生可口的食品。{MM 274.3}"},{"t":7,"p":8,"c":"但愿凡提倡卫生改革的人们，都能竭心尽力照其所宣扬的去身体力行，弃绝一切有害健康的食物，采用简单清淡有益健康的饮食。水果最佳，而且可省许多烹饪之工，应当戒除丰腻的糕、饼、点心，及各种引起口腹之欲的餐食。每餐只吃较少的几样食品，并存感谢的心去享受。{MM 274.4}"},{"t":7,"p":9,"c":"关于肉食，我们都可以说：“不要吃它！”大家也当明确地作见证，反对茶与咖啡，永不饮用这类东西。它们是麻醉品，对于头脑及身体的其它器官都是有害的。现今那时候尚没有到，所以我还不能说，牛奶与鸡蛋也应当全然戒用。我们不应把牛奶与鸡蛋也列为肉食。有一些病症，吃蛋是很有益的。{MM 274.5}"},{"t":7,"p":10,"c":"但愿我们的每一位教友，都要抑制各种自私的食欲。每一分钱若用于茶、咖啡、及肉食上，那是比浪费糟蹋掉更坏；因为这些东西会危害体力、智力、及灵力，使之得不到最佳的发展。——《怀爱伦信函》1902年135号{MM 274.6}"},{"t":4,"p":10,"c":"成圣和自制"},{"t":7,"p":11,"c":"上帝的儿女应当学习在凡事上节制的意义。他们应在饮食服装上实行节制。他们的生活应弃绝一切自我放纵的行为。他们在真正明白成圣和符合基督旨意的意义之前，必须与上帝合作，制服错误的习惯和行为。——《怀爱伦文稿》1902年16号{MM 275.1}"},{"t":4,"p":11,"c":"表现卫生改革的价值"},{"t":7,"p":12,"c":"我奉命要传的信息是要推进卫生改革的工作。要清楚地表现卫生改革的价值，使大家都感到需要它。但是决不要倡导不足维持健康的食物。不用肉食照样可以吃富有营养的食品。——《怀爱伦信函》1902年49号{MM 275.2}"},{"t":4,"p":12,"c":"荣耀上帝"},{"t":7,"p":13,"c":"使徒保罗在圣灵的感动下写到：“你……无论作什么，”不论是吃是喝这一类自然的行为，都不要为满足败坏了的食欲，而要感到有一种责任，“为荣耀上帝而行”（林前10:31）。要看守好人体的每一部分。我们要警惕，免得所吃的东西会排斥我们高尚圣洁的思想。{MM 275.3}"},{"t":4,"p":13,"c":"个人的权利"},{"t":7,"p":14,"c":"一些人问：“难道我不可以按自己所喜悦的而行？”我们告诉他们应当聪明地选择饮食，并在生活习惯上符合上帝所制订的律法，他们便觉得是剥夺了他们的莫大利益。每一人都有属于自己的权利。我们有属于自己的个性和特点。任何人都不必让自己的个性淹没在别人的个性中。所有的人都必须按照自己良心的指示独立行动。{MM 275.4}"},{"t":7,"p":15,"c":"至于我们的责任和影响，我们需要顺从上帝。因为我们的生命是从上帝而来的。生命不是来自人类，而惟独来自上帝。因着创造和救赎，我们成了祂的人。我们的身体不是属于自己的，不可照自己的意思而行，因着败坏人的习惯而受到摧残，以致无法向上帝献上完全的服务。我们的生命和一切才能都是属于祂的，祂时时刻刻照顾我们，维持我们生命机器的运转。如果我们有片刻让自己来开这台机器，我们就会死亡。我们是完全靠赖上帝的。{MM 275.5}"},{"t":7,"p":16,"c":"当我们明白了自己与上帝相互之间的关系时，就可以学习到伟大的教训。要时时记住圣经的教训，摆在我们记忆的大厅里：“你们不是自己的人，因为你们是用重价买来的”（林前6:20）。这样我们就会时刻认识到上帝对我们的才能、财产、影响力和我们的身体所拥有的主权。我们应当学习怎样在灵、智、体方面对待上帝的这个礼物。作为基督所买来的人，我们就可以健康而完美地为祂服务。{MM 276.1}"},{"t":4,"p":16,"c":"但以理的忠贞"},{"t":7,"p":17,"c":"为什么但以理和他的朋友不吃王筵？为什么他们不吃王的酒和肉？因为他们曾得到教导，知道这类食物不会令身心机体保持在最健康的状态，为上帝服务……{MM 276.2}"},{"t":7,"p":18,"c":"他们十分小心地保持自己与上帝接触。他们祈祷研究，在实际生活中表现出严格的诚实和谦虚。他们像以诺一样与上帝同行。他们以上帝的话作为饮食。“王考问他们一切事，就见他们的智慧聪明，比通国的术士，和用法术的胜过十倍”（但1:20）。{MM 276.3}"},{"t":7,"p":19,"c":"根据这段圣经历史的教训，人所鼓吹肉食和暴食之好处的话都站不住脚了。当信心的儿女以诚恳的祷告，把自己毫无保留地奉献给上帝时，上帝就会尊重他们的信心。赐给他们清晰的头脑。——《怀爱伦信函》1896年73号{MM 276.4}"},{"t":4,"p":19,"c":"对一位医师的恳劝"},{"t":7,"p":20,"c":"你还不明白，如果你随从赐给你的亮光，就能在宗教服务上发挥大得多的效果，并使自己获得大得多的满足……你岂能让自己的饮食习惯和行为影响你所接触的人，起教育作用，使他们也像你一样，提出食用死畜之肉的种种借口呢？{MM 276.5}"},{"t":4,"p":20,"c":"回到原来的食物"},{"t":7,"p":21,"c":"上帝希望祂的子民恢复到采用水果、蔬菜和谷物等简单的食物。祂曾引导以色列人进入旷野，他们在那里得不到肉食，而祂则把天上的粮赐给他们。“各人吃大能者的食物”（诗78:25）。可是他们依恋埃及的肉锅，吵着要吃肉。其实主已应许过，如果他们顺从祂的旨意，祂就会领他们进入迦南地，在那里定居，成为圣洁幸福的民族，所有的支派没有一个是软弱的，因为祂已除去他们中间一切的疾病。{MM 277.1}"},{"t":4,"p":21,"c":"以色列人的怨言"},{"t":7,"p":22,"c":"可是虽然他们有明确的“耶和华如此说”作为指导，仍伤心哭泣，牢骚抱怨，直到主生他们的气了。因为他们执意吃死畜的肉，主就给他们吃祂已撤回的东西了。……{MM 277.2}"},{"t":7,"p":23,"c":"如果肉对他们的健康必不可少的话，主早就赐给他们吃了，可是祂既创造和救赎了他们，就要引导他们走过漫长的旷野路程中，教育和训练他们养成正确的习惯。主深知肉食对人体所造成的影响，祂希望有一个民族在身体的外形上，虽经长途跋涉，仍表现出神圣的标志……{MM 277.3}"},{"t":7,"p":24,"c":"许多人所坚持的大错误之一就是认为肌肉的力量靠的是肉食。然而谷物、水果、蔬菜这类简单的食物里含有制作优质血液所需要的所有营养成分，这是肉食所做不到的。……{MM 277.4}"},{"t":7,"p":25,"c":"我们人体是由食物来构成的。肉食过多会减弱我们的智力。学生们如果不吃肉就能在学业上取得更大的成就。人的肉体部分虽因肉食而增强，可是智力都相应地下降。如果杜绝肉食，就能更加成功地过好宗教生活，因为肉食会刺激人的情欲活跃起来，同时削弱人的道德和灵性。“因为情欲和圣灵相争，圣灵和情欲相争”（加5:17）。{MM 277.5}"},{"t":7,"p":26,"c":"我们非常需要鼓励和培养纯洁高雅的思想，加强道德力而不是低级的肉欲。愿上帝帮助我们从放纵食欲中醒悟！……{MM 278.1}"},{"t":4,"p":26,"c":"大量死亡的原因"},{"t":7,"p":27,"c":"癌症、肿瘤和炎症主要是因为吃肉引起的。{MM 278.2}"},{"t":7,"p":28,"c":"根据上帝所赐给我的亮光，癌症和肿瘤的流行主要是因为大量食用死畜的肉。我诚恳地奉劝你，作为一名医师，不要继续在这个问题上盲目，因为与盲目在一起的是缺乏克制食欲，背十字架的道德勇气，即负起抑制本性食欲和情欲的责任。……{MM 278.3}"},{"t":7,"p":29,"c":"在这个问题上，我得到了多方面的指示。人们还没有认识到肉食所造成的死亡，如果认识到了，我们就不会再听到提倡你吃死畜之肉的种种借口了。我们不需要把死尸摆在桌上作为食物。我们有许多好东西可以充饥。……{MM 278.4}"},{"t":7,"p":30,"c":"我清楚地看到这个饮食问题已成为你属灵进步的绊脚石。你把绊脚石放在别人的道路上，这都是因为你因放纵自私的食欲而使自己的感觉麻木了。希望你为基督的缘故看得更深，研究的更深一些，遵行上帝所乐意赐给你和其他人在这个问题上的亮光。——《怀爱伦信函》1896年72号{MM 278.5}"},{"t":4,"p":30,"c":"对一位传道士的恳劝"},{"t":7,"p":31,"c":"我得到清楚的指示：上帝的子民应当坚决地反对肉食。他们如果想要有纯洁的血液和清明的心智，就要放弃肉食。如果祂不想他们注意这个信息，还会在三十年来一直把这个信息传给祂的子民吗？吃肉会加强人动物的本性，削弱灵性。像你这样从事人间最严肃最重要工作的人，应当特别注意自己的饮食。{MM 278.6}"},{"t":7,"p":32,"c":"要记住当你吃肉的时候，你只是间接地吃谷物和蔬菜，因为饲养动物进行销售的营养来自植物。谷物和菜蔬的生命进入动物身上，成为动物生命的一部分，人再吃动物，他们为什么这样乐意吃二手的食物呢？……{MM 279.1}"},{"t":7,"p":33,"c":"一想到要宰食动物就会令人作呕。如果人类天然的感官没有因肉食而败坏，人类就不会想吃动物的肉。{MM 279.2}"},{"t":4,"p":33,"c":"不要敌挡改革工作"},{"t":7,"p":34,"c":"上帝已交给我们推进卫生改革的工作。主切愿祂的子民彼此配合。应当知道，我们不可离开过去三十五年来主所吩咐我们要坚持的立场。你们应当小心，不可置身于与卫生改革工作敌对的立场上。这种工作必要向前推进；因为这是上帝的一种方法，用以减轻人间的痛苦，洁净祂的子民。{MM 279.3}"},{"t":7,"p":35,"c":"应当留心自己的态度，免得被人认为是惹事生非的。我的弟兄啊！你既然没有使自己及家人得到顺从卫生改革的原则而来的福惠，就不该反对上帝所赐关于这方面的亮光，而贻害他人。{MM 279.4}"},{"t":7,"p":36,"c":"我们并不把吃肉作为一条标准，也不想强迫人放弃吃肉，可是我们有责任要求我们教会的传道人不可轻视或反对这方面改革的信息。面对上帝所赐有关肉食对人体造成后果的亮光，你仍继续吃肉，就要为后果负责。不要在人前采取这样的立场，让人以为不必改变肉食的习惯，因为主正在呼于改革。{MM 279.5}"},{"t":7,"p":37,"c":"主已经把宣扬卫生改革信息的工作委托给我们。如果你不能随宣传这个信息的人一同前进，就不利于它的传播。你既妨碍了教导卫生改革信息之人的工作，就是脱离正轨，站在错误的立场上。——《怀爱伦信函》1902年48号{MM 280.1}"},{"t":4,"p":37,"c":"对父母的恳劝"},{"t":7,"p":38,"c":"主凭着公义将缩短祂的工作。地球被其上的居民所败坏。各种疾病正侵入人类的家庭。因世上从情欲而来的败坏而造成的不幸，正在惊人地发展，表现在各种各样的罪行中。抢劫、凶杀、纵欲、穷凶极恶的暴行——到处都可见到这一类以及其他的罪行。我们被看不见的危险所包围着。{MM 280.2}"},{"t":7,"p":39,"c":"什么时候那些明白真理的人能为了今生和永世，而站在正义原则的立场上呢？他们什么时候会忠于卫生改革的原则呢？他们什么时候才会认识到肉食的危险呢？{MM 280.3}"},{"t":7,"p":40,"c":"我蒙指示说，如果肉食过去是安全的话，现在就不安全了。有病的牲畜送往大城市和乡村，出售食用。这些可怜的牲畜有许多如果不被宰杀，也会在短时间内病死的。可是这些病畜的肉竟在市场销售。人们随意吃这种有毒的食物。这种食物污染了血液，刺激了低级的情欲。{MM 280.4}"},{"t":7,"p":41,"c":"许多父母的行动，似乎是失去了理性。他们在糊里糊涂的情形下，因放纵败坏的食欲和低级的情欲而麻木。明白真理的传道人，应当唤醒教友们，从麻木的境况中觉悟，并引导他们丢弃那些使他们生发食肉欲望的东西。他们若忽视了改革，就要失去了属灵的力量。而罪恶的放纵也将使他们越来越卑贱下流了。现今在许多人的家中，有些习惯是天庭所厌憎，而使人类降格到兽类之下的。但愿一切明白真理的人都起来说，“要禁戒肉体的私欲，这私欲是与灵魂争战的”（彼前2:11）。{MM 280.5}"},{"t":4,"p":41,"c":"正确的榜样"},{"t":7,"p":42,"c":"我们的每一位传道人，不应在肉食这件事上，给人一种不良的榜样。他们和他们的家人，都应当照着卫生改革的亮光的引导而生活。我们的传道人，不应使自己及自己的儿女的本性变成了兽性。孩童们的欲望，若是未加约束，就会被引诱不但放纵各种普通的不节制的恶习，而且不能控制自己的下等情欲，并要轻视纯洁的品性及各种美德。这些都是出于撒但的引诱，不但败坏了自己的身体，也会对别人灌输以不良的影响。父母们若因罪而盲目，往往就不能辩识这等事。——《怀爱伦文稿》1902年133号{MM 281.1}"},{"t":4,"p":42,"c":"造成消化不良"},{"t":7,"p":43,"c":"我们不久将到了一个时候，非明白简单饮食的重要性不可。不久我们将不得不用一种与现在很不相同的食物。……{MM 281.2}"},{"t":7,"p":44,"c":"我们需要研究如何用简单的方法调制水果、谷物和蔬菜。我们不需要人们所提供的复杂配方。事实上，我们处在造成消化不良的危险之中。——《怀爱伦文稿》1905年150号{MM 281.3}"},{"t":4,"p":44,"c":"吃得太勤"},{"t":7,"p":45,"c":"吃得太多，太勤，会使消化器官疲劳，而使身体处在兴奋状态，血液变成不洁，接着各种疾病发生了。请来了医生开了药，虽然解除了痛苦却治不了病。药物可能治了表面，可是真正的危害却增加了十倍。自然正在尽力排除身体中积累的杂质，如果让她自行工作，辅助以上天所赐普遍的福惠，如清洁的空气和纯净的水，就能迅速而安全地达到治疗的效果。{MM 281.4}"},{"t":7,"p":46,"c":"得了上述病症的人，能为自己作成别人所不能作得那么好的工作。他们应当着手解除强加于自然身上的重担，他们应当消除病因。短期禁食，让胃有休息的机会。藉着小心而聪明地运用水疗法，使身体减低热度，这些努力都会帮助自然清除身体的杂质。——《属灵恩赐》卷四133，134页{MM 281.5}"},{"t":4,"p":46,"c":"一日两餐"},{"t":7,"p":47,"c":"世人一般的风俗，是每日三餐，在两餐之间还不规则地吃一些零食。多数的人都把一天最后一顿吃得十分丰富，而且往往是在睡前进食。这是与自然的规律相反的。在一日之中的那么晚的时间，切不可进食丰厚的餐食。这些人若改变自己的习惯，每天只吃两餐，并在两餐之间不吃零食，甚至一只苹果，一粒硬壳果，或任何水果也不吃，结果就必食欲大振，健康也大大增进了。——《评论与通讯》1884年7月29日{MM 282.1}"},{"t":4,"p":47,"c":"克己持之以恒"},{"t":7,"p":48,"c":"那些放纵食欲，吃惯了肉食，调味浓烈的肉汁，及各种丰腻的糕饼糖果之类的人们，对于简单健康而营养的饮食，是不能马上有胃口的。他们的口味十分反常，以致对于水果，平常的面包，及蔬菜之类的健康食品，没有食欲。他们不必指望自己一开始就会喜爱与他们素常放任自己去吃的东西非常不同的食物。如果他们在开始时不喜欢吃平常的食物，就当禁食，直到对之发生兴趣。这种禁食对于他们会比药物更有益处，因为那曾被滥用的胃会得到久已需要的休息。而且这种真实的饥饿，会因一餐平常的饮食得到满足。这种办法也需要经过一段时间，才能使胃从所受的伤害中恢复过来，得到天然的口味。人若能在饮食上克己自制，持之以恒，不久后就会觉得平常而健康的食物十分可口，而且很快就会吃得津津有味，比那些丰腻的珍馐美味更感满足。——《属灵的恩赐》卷四130，131页{MM 282.2}"},{"t":4,"p":48,"c":"祈求道德勇气"},{"t":7,"p":49,"c":"根据上天所赐的亮光，当我看见孩子们在吃肉时，我就感觉到，父母如果知道自己所做的是什么，他们就会禁食祷告，求上帝赐道德勇气和行义的智慧和恩典了。凡感觉需要圣灵教育和训练他们自己以及儿女的人，必舍己背起十字架跟从耶稣。{MM 282.3}"},{"t":7,"p":50,"c":"有时需要禁食祷告。在上帝的手中禁食祷告成为洁净心灵，产生敏悟心情的工具。我们因在上帝面前谦卑己心而使我们的祷告得到应允。如果我们的食欲吵着要吃死畜的肉，就必须禁食祷告，求主赐下恩典抑制与灵魂相争的肉欲。{MM 283.1}"},{"t":4,"p":50,"c":"以基督为粮"},{"t":7,"p":51,"c":"不要过分担心吃什么，喝什么，来满足我们属肉体的食欲，而当促进属灵的食欲，祈求上帝特别光照圣经，以圣经为粮，耶稣说：“我就是生命的粮”（约6:48）。…… {MM 283.2}"},{"t":7,"p":52,"c":"我们必须时刻默想主的话，以此为粮并且消化，藉着实行吸收之，以便能输入生命之流中。人若每日以基督为粮，就必用祂的榜样教导别人少思想自己的饮食，而多考虑自己给予灵性的粮食。{MM 283.3}"},{"t":4,"p":52,"c":"真正的禁食"},{"t":7,"p":53,"c":"应当向大家介绍的真正的禁食，乃是禁戒各种刺激性的食品，并善用上帝所丰富供应，对健康有益的简单清淡的食物。人应当少思念今生的饮食，而要多多思想从天上来的粮食，以便给整个宗教经验带来健康及活力。——《怀爱伦信函》1896年73号{MM 283.4}"},{"t":4,"p":53,"c":"关于疗养院饮食的建议"},{"t":7,"p":54,"c":"应当向病人提供有益健康而美味可口的食品，烹饪得那么令人开胃，以致他们不再会引起肉食的欲望。那些餐食可作为健康改革的一种教育工具。在配制食物供给病人时，应当特别小心，有关适当配制食品的知识，是大有价值的，并当视之为从上帝那里来的智慧。{MM 283.5}"},{"t":7,"p":55,"c":"我们必须记住，虽然有些人以只吃两餐为宜。但也有些别的人，每餐吃得不多，而在傍晚时，却觉得需要吃些东西的。所吃的食物，以能使肌肉筋腱有力为足。我们也当记得，思维的力量来自所吃的食物。我们疗养院工作人员所从事的医疗布道工作，有一个责任，就是向人显明健康食品的价值。{MM 284.1}"},{"t":4,"p":55,"c":"避免突然的改变"},{"t":7,"p":56,"c":"我们的疗养院中不供应茶、咖啡，及肉食，这是对的。对于许多人来说，这是一种大改变，及一种严重的戒除。对于有些人再实施其他的改变，例如每天进餐的次数，可能是弊多于利的。{MM 284.2}"},{"t":7,"p":57,"c":"有许多人把晚餐看作是一天最欢乐的时刻。全家人在一天工作完成以后，聚在桌旁享受天伦之乐。{MM 284.3}"},{"t":7,"p":58,"c":"一天吃两餐显然比三餐好，可是我没有“耶和华如此说”作为依据说吃第三餐是不对的。我们不要像法利赛人那样墨守繁文缛节。圣经并没有指定人在什么时间吃饭。我们应当注意，不要制订法利赛式的规条，把人的吩咐当作道理教导人。{MM 284.4}"},{"t":7,"p":59,"c":"你们所制订的规则应当前后一致，使那些还没有看明一切问题的人也会觉得合理。当你们努力为那些来疗养院求医的人，在生活习惯上实施真理改变人生之原则的时候，应当让他们看出，你们没有为他们定下什么苛刻而不合理的规章。不要让他们有理由，以为自己是被迫实行自己所不愿做的事。——《怀爱伦信函》1902年213号{MM 284.5}"},{"t":4,"p":59,"c":"疗养院餐桌上不要供应肉食"},{"t":7,"p":60,"c":"我蒙主清楚地指示，在我们疗养院的餐厅中，不要给病人供应肉食。我得到亮光：如果病人在听了讲座以后，仍然坚持要吃肉，他们是可以吃的，不过，在这种情形之下，他们必须在自己的房间内吃。至于一切服务人员，那是应当戒除肉食的。但是，照前所述，如果少数病人知道在餐厅饭桌上不能有肉类之后，仍然坚持要吃肉，就当和颜悦色地让他们在自己房间吃。……{MM 284.6}"},{"t":4,"p":60,"c":"丰富多样"},{"t":7,"p":61,"c":"食物应当烹饪得美味可口，服务周到。如果供应肉食的话，那就可能要烹调更多的饭菜来超过于实际的需要。应当供应其他的食品，以便取消肉食。有些人可以食用牛奶和乳酪。{MM 285.1}"},{"t":7,"p":62,"c":"我没有用自己来作为别人的标准。有许多东西，我可以不吃，而不会感到有什么严重的不适。我设法弄清什么东西对自己最适宜，然后也不必向别人说起什么，我只吃自己能吃的东西。这仅仅是二、三种不会在胃里引起麻烦的食物罢了。{MM 285.2}"},{"t":7,"p":63,"c":"我们不要忘记我们自己化了很长时间才惯于卫生改革的饮食。在我们的疗养院里所提供的饮食要与我们自己所用的有所不同。因为我们已经学会习惯于清淡的食品。除此之外，我们不能有所奢求。为医疗机构所提供的饮食要比私人家庭丰富些。要考虑许多的问题。要作出让步以适应各等来疗养院就医之病人的特殊需要。不要一下子对饮食加以限制。你熟悉了这些人，了解他们的真状况以后，再开出食谱以适应个人的需求。——《怀爱伦信函》1903年45号{MM 285.3}"},{"t":4,"p":63,"c":"要举办讲座"},{"t":7,"p":64,"c":"在对待我们疗养院病人的事上，我们必须考虑前因后果。我们必须记住一生形成的习惯和行为不可能一下子改变过来。藉着聪明的厨师和丰富的卫生食品，改革可以取得良好的效果。可是要使改革成功是需要时间的。如不是实际需要，就不要竭力推行。我们必须记住，卫生改革者所觉得可口的食物，那些习惯于吃浓味菜肴的人可能会觉得没有味道。{MM 285.4}"},{"t":7,"p":65,"c":"应当举办讲座解释饮食改革的重要性，要说明食用浓味菜肴会造成娇柔的消化器官发炎。要说明我们教会为什么要改变饮食的习惯，为什么我们不用烟草和酒类。要清楚地阐明健康改革的原则，同时又把丰富的卫生可口食品摆在桌子上，主就会帮助你让人认识到改革的急迫性，引导他们看出改革符合他们的最高利益。他们会思念吃惯了的浓味菜肴，所以要努力向他们提供卫生可口的食物，使他们不再想念不利于健康的食品。要告诉他们，在饮食习惯上如果不作改变，实施的治疗就没有什么效果。——《怀爱伦信函》1904年331号{MM 286.1}"},{"t":4,"p":65,"c":"致一位因过劳和饮食不足而将倒下的医师"},{"t":7,"p":66,"c":"关于卫生改革之事，不可步入极端。我们有些信徒，对于卫生改革十分粗心。切切不可认为某些人太落后，为了给他们作榜样而自己成为一个极端份子。你不可牺牲自己，不吃那能制造良好血液的食物。你对真原则的热忱，正使你采用一种不利于卫生改革的饮食。这就是你的危险了。{MM 286.2}"},{"t":7,"p":67,"c":"当你见到自己的体力日见衰弱之时，你就当立刻加以改变。应当吃些你已停吃的食物。这是你当行的本分。取健康家禽的蛋，熟食或生吃均可。也可把新鲜的蛋打进你能得到的最好的无酵葡萄汁中吃。这会供应你身体所需要的养料。不必片刻犹疑，以为这样行会有什么不对。……{MM 286.3}"},{"t":7,"p":68,"c":"有一样东西可以救命——这就是一个人向另一个人输血，但这件事你也许难以做到，甚至不可能做到，我只是建议而已。{MM 286.4}"},{"t":7,"p":69,"c":"出于信心的祷告能救病人。我恳劝你马上去请教会的长老来，我诚恳祈愿主帮助你。{MM 287.1}"},{"t":4,"p":69,"c":"使用牛奶和鸡蛋"},{"t":7,"p":70,"c":"我尊重你作为医师的经验，可是我说你应当吃牛奶和鸡蛋，这些东西现在还不能不吃，不要教人不吃牛奶和鸡蛋的道理。{MM 287.2}"},{"t":7,"p":71,"c":"你的危险是在卫生改革上采取了过于激进的观点，你给自己规定的饮食不足以维持你的身体。{MM 287.3}"},{"t":7,"p":72,"c":"不要让眼前的任何东西搅扰你。要走到一边休息一下。你必须这样做。要从那大医师摘取生命树的叶子。要为自己祈祷，也要请别人为你祈祷。“愿他持住我的能力，使他与我和好，愿他为我和好”（赛27:5）。{MM 287.4}"},{"t":7,"p":73,"c":"我十分希望你能留意听我对你们讲的话。我蒙指示：你如果不在某些事上对自己和别人更开明一些，就不能对卫生改革产生最有成效的感化力。将来到了一个时候，牛奶不能像现在那样随便饮用，但现在还不是放弃牛奶的时候。鸡蛋中含有抵抗毒素的成分。我们一方面一直警告沉溺于败坏习惯的家庭不吃有害的食物，同时不应把食用精心饲养之母鸡的蛋看作违背原则的。……{MM 287.5}"},{"t":4,"p":73,"c":"食用可口的食品"},{"t":7,"p":74,"c":"那些在卫生改革上采取极端主张的人，所烹饪的餐食有清淡无味的危险。这种情形曾经一再出现过。这种食品淡而无味，到了难以下咽的地步。供应病人的饮食要时有变化，不应每餐都是一样。……{MM 287.6}"},{"t":4,"p":74,"c":"需要营养可口的食品"},{"t":7,"p":75,"c":"上帝呼召基督为之舍命的人适当地照料自己，并为别人树立正确的榜样。弟兄啊！你不可以饮食问题作为试验上帝子民的标准，因为他们会对牵强附会的教训失去信心。上帝希望祂的子民坚持卫生改革的每一个要点，可是我们不可走向极端。……{MM 288.1}"},{"t":7,"p":76,"c":"某医师身体衰弱是因为他过多支取他健康银行里的储备，又没有用卫生营养可口的食品来补充提走的部分。弟兄啊，你要完全献身给那一位为你钉十字架的主。可是不要吃没有营养的食物，因为这样做，你就误表了卫生改革的工作。{MM 288.2}"},{"t":7,"p":77,"c":"我们一方面反对暴食和不节制，一方面也要注意运用传福音真理的方法和手段，让有明智判断力的人自然会理解。为了正确而顺利地开展我们的工作，我们必须设身处地体谅人类家庭所处的状况。{MM 288.3}"},{"t":4,"p":77,"c":"教导人的智慧"},{"t":7,"p":78,"c":"上帝已为生活在世界不同国家的人，作了妥善的安排。凡希望与上帝同工的人，必须小心思考，如何能在上帝的大葡萄园中，教导人卫生改革的道理。他们必须小心进行，指明何种食物是当吃或不当吃的。人类的使者，必须与神圣的“帮助者”合作，传扬慈悲的信息，给上帝所要拯救的群众。{MM 288.4}"},{"t":7,"p":79,"c":"我们应当与群众接触。如果以极端的方式教导他们卫生改革的道理，就会造成危害。我们要求他们不吃肉，不喝茶与咖啡，这是对的。……{MM 288.5}"},{"t":7,"p":80,"c":"一切肉食都应放弃，可是应当预备可口的蔬菜，加一点牛奶，乳酪之类的东西。当我们倡导卫生改革时，穷人可能会说：“我们将吃什么呢？我们买不起坚果。”当我向穷人传福音时，我蒙指示要告诉他们吃最有营养的食物。我不能对他们说：“你不可吃鸡蛋、乳酪、牛奶。在制作食物时不可用奶油。”福音必须传给穷人，实行最严格之饮食的时间还没有到。{MM 288.6}"},{"t":7,"p":81,"c":"到了一个时候，我们将放弃现在所吃的一些东西，像牛奶、乳酪和鸡蛋。可是我的信息是你不要把艰难的时期提前，让自己受死亡的威胁。要等候主为你预备前面的道路。——《怀爱伦信函》1901年37号{MM 289.1}"},{"t":4,"p":81,"c":"凭着慈爱和怜悯赐下亮光"},{"t":7,"p":82,"c":"我们慈悲的天父看见世人的苦境。有些人是明知故犯，但多数人都是愚昧无知，过着干犯祂所设之律法的生活。祂对世人大发爱心怜悯，所以就赐下卫生改革的亮光来。祂宣布其律法及犯法之后的刑罚，使众人都可知道，并要小心过着与自然律相符合的生活，祂将律法宣布得十分清楚明显，就像城造在山上一样。凡是有理智的人，只要他们愿意，就都可明白这律法。白痴是不必负责任的。陈明自然律并且力劝人去顺从，这种工作乃是协助第三位天使的信息，预备一班人迎接主的复临。——《教会证言》卷三161页{MM 289.2}"}]},{"n":"第16编 工人的健康","ps":[{"t":2,"p":0,"c":"第十六编  工人的健康"},{"t":4,"p":0,"c":"我们属于上帝"},{"t":7,"p":1,"c":"我们的身体是属于上帝的。祂不但为我们的灵魂，也为我们的身体付出了赎价。“你们不是自己的人，因为你们是用重价买来的，所以要在你们的身子上荣耀上帝。”“身子不是为淫乱，乃是为主，主也是为身子”（林前6:19,20,13）。创造主看顾着人这台机器，使之运转，要不是祂不断的看顾，脉搏就不会跳动，心脏就会停止，大脑也不再发挥作用。{MM 291.1}"},{"t":7,"p":2,"c":"大脑是思维的器官和工具，控制着全身。为了使人体的其他系统保持健康，大脑必须健康。为了使大脑健康，血液必须纯洁。如果我们藉着正确的饮食习惯使血液保持纯洁，大脑就会得到适当的养分。{MM 291.2}"},{"t":7,"p":3,"c":"人体各部分因缺乏和谐行动而导致疾病。想象可以控制其他器官而给它们带来损害。人体的各部分都必须和谐工作。各个器官，特别是远离心脏的部位，应有血液自由流通。四肢的作用很重要，应予以适当重视。{MM 291.3}"},{"t":7,"p":4,"c":"上帝看顾着人体的机器。在照管我们的身体的事上，我们必须与祂合作。爱上帝的心对生命和健康是至关重要的。……要有完美的健康，我们的心中应充满仁爱、盼望和喜乐。{MM 291.4}"},{"t":7,"p":5,"c":"我深愿医师们认识到，他们不可能一方面任意思考想象，一方面安全地履行自己的职责。撒但是毁灭者，基督是恢复者。我希望我们的医师们充分认识这一点。他们可以正确运用自己所得的知识而救人脱离死亡，也可以抵制那位伟大建筑师的工作。他们可以与上帝合作，但也有可能因不与祂配合而破坏祂的计划。{MM 291.5}"},{"t":4,"p":5,"c":"有规则之习惯的重要性"},{"t":7,"p":6,"c":"所有的医师都应接受大医师的管理。他们要在祂的引导下做所当作的事。可是主不会施行神迹奇事来救那漫不经心地滥用祂所建造的房屋的医师（林前3:9）。医师应当遵守规则的饮食习惯。他们应进行适量的锻炼，下决心与那大工程师合作。上帝在工作，人也当投入战斗与祂合作，因为祂是他们身体的救主。{MM 292.1}"},{"t":7,"p":7,"c":"医师们比其他任何人更应明白为了保持健康和生命，人类需要与上帝维持的关系。他们需要殷勤研究圣经，以免忽视健康的定律。他们没有必要变得软弱和失调。在天上权威的引导下，他们可以在在清楚笔直的路线上前进。可是他们必须密切注意上帝的律法。认识到自己是上帝的财产，是用重价买来的。所以应在凡事上荣耀祂。——《怀爱伦文稿》1900年24号{MM 292.2}"},{"t":4,"p":7,"c":"忠心地看护自己的才能"},{"t":7,"p":8,"c":"那些把全副经历投入医疗布道工作，在危险、贫困，不时的警觉、困倦和痛苦之中坚持不懈地工作的人，有一种危险，就是忘记自己需要忠心地看护自己的智力体力。他们不应让自己过分疲劳。可是他们充满热忱，有时行事欠考虑，让自己负担过重。这样的工人若不改变，结果就会生病倒下。{MM 292.3}"},{"t":7,"p":9,"c":"上帝的工人应当充满高尚的热情，决心效法那位神圣的工人，伟大的医疗布道士的榜样，他们不可在日常工作中负过多的责任。否则用不了多久，他们就可能被迫完全离开工作，因过于沉重的担子而累垮了。弟兄啊，应当充分利用上帝所赐的种种有利条件，真诚地努力解救受苦的人，从事救灵的工作。可是不要牺牲自己的健康。{MM 292.4}"},{"t":7,"p":10,"c":"我们的使命远高过平庸，自私的利益，就像天高过地一样。可是这一点不应使忠心勤劳的上帝仆人以为需要担负一切的担子，而不用任何休息。{MM 293.1}"},{"t":7,"p":11,"c":"要是在所有推进上帝救灵之奇妙计划的人中，没有一个懒汉，那该多好啊！如果每一个人都说，“上帝要我警醒，努力传扬我自称相信的真理。我要做一个实干的工人，而不做一个空想家。”那将会成就多大的事工啊？正因为空想家太多，真正的工人不得不负起双重的担子。——《怀爱伦信函》1904年291号{MM 293.2}"},{"t":4,"p":11,"c":"在重担下累垮"},{"t":7,"p":12,"c":"我听说一些工人因担子太重而累垮了，其实不应这样。上帝希望我们记住，我们不过是血肉之体，不应负过多的担子。我们不应使自己高度紧张，过分地使用我们的体力和精力。{MM 293.3}"},{"t":7,"p":13,"c":"需要有更多的工人，以减轻现在一些负担重任之人的担子。主希望在圣工上有经验的人成为教育者。我们应在基督的学校中学习，以便能教导别人，聪明地计划推进上帝的圣工。——《怀爱伦文稿》1903年71号{MM 293.4}"},{"t":4,"p":13,"c":"医师要保持力量"},{"t":7,"p":14,"c":"一些蒙选当医师的人，太容易偏离自己的职责了。一些人因滥用而削弱了自己的能力，以致不能为上帝作完美的服务。他们使自己无法精力充沛，机智熟练地工作。没有认识到因为忽视身体的定律而使自己效能削弱，从而抢夺并羞辱了上帝。{MM 293.5}"},{"t":7,"p":15,"c":"医师的精力不应偏离自己的工作。他们也不要过份地从事医务工作而使自己健康受到损害。他们应当存有敬畏上帝的心，智慧地运用上帝所赐的力量。他们决不应忽视上帝所提供保持健康的方法。他们有责任让理智来控制上帝所赐的一切能力。{MM 293.6}"},{"t":7,"p":16,"c":"在所有的人中，医师应尽量有规则的休息时间，这样他就会有耐力承担工作的辛劳。在忙碌的生活中，医师会发现，查考圣经和诚恳祷告会带来富有生命的思想和稳定的品格。——《怀爱伦文稿》1907年53号{MM 294.1}"},{"t":4,"p":16,"c":"因过劳而造成的属灵损失"},{"t":7,"p":17,"c":"有些人本来能成就一定的工作，可是因为他们担负了许多力不从心的工作而过劳，变得易怒而不耐烦了。他们失去了上帝的爱，失去了勇气和信心。上帝的福气不与他们同在。一些医师因为担负双倍的工作而失去了属灵的力量。当他们受邀或受试探去做力不能及的工作时，他们应坚决地说，我不同意。我不能保证做好超过我能力的工作。——《怀爱伦文稿》1903年44号{MM 294.2}"},{"t":4,"p":17,"c":"传道士保护健康的责任"},{"t":7,"p":18,"c":"上帝不仅希望祂的仆人对机构的工作有信心，祂还有更大的愿望。他们应当认识到，上帝希望他们成为身体和灵性健康的活榜样。祂希望他们表现出真理已经为他们成就了大事。{MM 294.3}"},{"t":7,"p":19,"c":"出席我们会议的人并不都处在能进行正确判断的状况之中。许多人大脑充血。出席会议的人首先应尽力摆正自己与上帝，与身体健康的关系。如果大脑充血，就当找出原因何在。大脑失调是因为胃出了毛病。所以要找出他们饮食方面的问题。我们的身体是圣灵的殿。如果我们没有尽力使自己的身体保持在最佳健康状况，我们就是从上帝所造的人身上抢夺了理应归于祂的尊荣。{MM 294.4}"},{"t":7,"p":20,"c":"如果你应邀出席一个议事会，就先问问自己有没有权衡是非的正确的判断力。如果你不处在正常状况，大脑紊乱，就无权参加会议。你是否易怒，你的性情是甜美芬芳的，还是烦燥易怒，以致会匆匆作出决定？你有没有觉得自己好像在和某人打仗。若是这样，就不要赴会，否则定会羞辱上帝。拿一把斧子去砍柴或从事体力活动，直到你的精神镇定下来，容易驾驭为止。正如胃部的毛病会造成脑部的失调，你的话语也可能造成会场里的混乱。消化器官的失调所造成的麻烦，许多人并没有认识到。{MM 295.1}"},{"t":7,"p":21,"c":"我们始终应当吃最简单的食物。人们所吃的东西，往往超过了实际需要的一倍。于是自然只好着手排除多余成份。要适当地对待你的胃，它就会发挥最佳功能。……{MM 295.2}"},{"t":7,"p":22,"c":"不论人们承认还是不承认，上帝已让所有的人负起照看心灵之殿的责任。要保持身体的清洁。要洁净和提高心灵。上帝说，这样，我就会到他那里与他同住。我们要为自己的得救负责。上帝要我们为对周围的人所发挥的影响交账。我们在身体和灵性上所站的立场，应当能宣扬基督的宗教。我们应把自己的身体奉献给上帝。{MM 295.3}"},{"t":7,"p":23,"c":"上帝希望祂的传道士站在崇高圣洁的位置上。凡向别人讲道的人在登上讲台以前应扪心自问：我有没有舍己？我的食物是否简单，容易被胃所消化，不会妨碍脑子？请阅读《哥林多后书》第一章。这整章的教训是给全体信徒的。——《怀爱伦文稿》1900年62号{MM 295.4}"},{"t":4,"p":23,"c":"增强智力和道德力"},{"t":7,"p":24,"c":"我蒙指示，要向我们的传道人和区会会长们说话：你们作上帝的工人，在拯救将亡生灵的工作上，能有多大的贡献，有赖于你们在克服食欲方面有多大的成就而定。应当克服那满足口腹之欲的欲望。你们若这样行，就会很容易地控制自己的情欲了。然后你们的智力及道德力，就会增强。“弟兄胜过它，是因羔羊的血和自己所见证的道”（启12:11）。——《怀爱伦信函》1909年158号{MM 296.1}"},{"t":4,"p":24,"c":"在热带气候中"},{"t":7,"p":25,"c":"在热带地方的工人，无论是从事何种工作，都当比在那舒适气候里的工人工作量少些，主知道我们不过是尘土。……{MM 296.2}"},{"t":7,"p":26,"c":"在烹饪食物之时，越少用糖，就越少发生天气炎热所造成的疾病。——《怀爱伦信函》1898年91号{MM 296.3}"},{"t":4,"p":26,"c":"园艺和健康"},{"t":7,"p":27,"c":"男子和妇女都应在田间果园和菜园里工作。这能使神经和筋肉都健康壮实。住在户内久病不起是很不好的。如果病人能在户外空气中适当锻炼自己的神经，肌肉和筋骨，就能恢复健康。{MM 296.4}"},{"t":7,"p":28,"c":"关于积极运用大脑，骨骼和肌肉方面，人们存在着惊人的无知。应当使身体各部分均衡地分担重荷，这对身体各部分的均衡发展与和谐行动来说是必不可少的。{MM 296.5}"},{"t":7,"p":29,"c":"许多人没有认识到耕地，种植水果蔬菜，使自己的餐桌上摆上这些东西的重要性。我蒙指示对每一个家庭和教会说，要恐惧战兢作成自己得救的工夫。唯恐因不聪明地对待身体，破坏上帝对你的计划。这样，上帝就会祝福你。{MM 296.6}"},{"t":7,"p":30,"c":"许多人行事好像健康和疾病与他们的行为完全无关，是他们完全无法控制的。他们没有思索前因后果，认为软弱疾病在所难免。他们认为疾病的侵袭乃是天意的特殊安排，是某种控制性能力主宰的结果。他们用药物治病，可是治病的药反而削弱了身体系统。{MM 296.7}"},{"t":4,"p":30,"c":"有规则的锻炼"},{"t":7,"p":31,"c":"生病的人不论是男是女，若肯每天在户外活动，锻炼自己的肌肉，均衡地运用脑子，骨骼和肌肉，软弱和倦怠就会消失。健康代替了疾病，力量代替了虚弱。{MM 297.1}"},{"t":7,"p":32,"c":"但愿那些患病的人能尽自己的一切力量，矫正饮食及服装的习惯，实行审慎的运动，以恢复健康。但愿来到我们疗养院的病人们，接受教导与上帝合作以谋健康。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。上帝创造神经及肌肉，是要让它们能被运用。人体的机器是因不活动才会有痛苦和疾病。——《怀爱伦信函》1904年5号{MM 297.2}"}]},{"n":"第17编 大城市中的医疗布道工作","ps":[{"t":2,"p":0,"c":"第十七编  大城市中的医疗布道工作"},{"t":4,"p":0,"c":"基督在城镇中工作"},{"t":7,"p":1,"c":"上帝正在对祂当代的子民说：“到城市中去，凭着信心，用简单的语言传扬真理。圣灵会通过你们的努力感动人心。不要在你们的信息中夹进奇怪的道理，而要用简明的话语传讲基督的福音，使青年人和老年人都能明白。要让受过教育的人和没有学问的人都明白第三位天使信息的真理。要用简明的话传讲。如果你要接近人，受他们接纳，就当在上帝面前谦卑己心，学习祂的方法。{MM 299.1}"},{"t":7,"p":2,"c":"我们研究基督的工作和祂待人接物的方法，可以为我们的工作获得许多教训。从福音书中我们看到祂如何为各阶层的人工作。当祂在城市乡镇工作时，又怎样吸引成千上万的人来听祂讲道。主的话讲得清清楚楚，富有同情和温柔，其中带着真理的保证。基督作工和讲道之所以能吸引这么多的人，正是因为这种简朴和诚实恳切的态度。{MM 299.2}"},{"t":7,"p":3,"c":"大教师为祂的工作制订了计划。要研究这些计划。我们看到祂从一个地方走到另一个地方，被大群热切的听众所跟随。只要有可能，祂就把他们从拥挤的城市带到安静的乡间，在这里祂同他们一起祷告，向他们讲论永恒的真理。{MM 299.3}"},{"t":7,"p":4,"c":"基督对听众所表显肉身需要方面的同情，曾赢得许多人接受祂所教导的真理。对于那五千个一天到晚跟着祂听祂讲道的人来说，福音的信息难道不是最重要的吗？许多人以前从来没有听过真理，然而基督教导他们属灵真理的愿望并没有使祂忽视他们肉身的需要。——《评论与通讯》1912年1月18日{MM 299.4}"},{"t":4,"p":4,"c":"为城市进行医疗布道工作"},{"t":7,"p":5,"c":"现在正是在城市里工作的机会，因为我们必须接近那里的人民。我们的教会有一种危险，就是把精力过分集中在一个地方，这样做是不明智的。要在主要的城市里开创事业。要建立众多的小基地，而不是少数的大基地。……{MM 300.1}"},{"t":7,"p":6,"c":"传道士们应两个两个地在所有大城市的不同地区工作。每个城市里的工人应经常聚集开会商量祷告，使他们可以有智慧和恩典，一起有效而和谐地工作。大家都要警醒起来，利用每一有利条件。我们的信徒应当穿上军装，在所有的大城市里建立起基地。撒但的爪牙正在田地里积极活动，千方百计地扰乱人心，使他们充满虚妄的想象，以致对真理不感兴趣。……{MM 300.2}"},{"t":7,"p":7,"c":"我尽力劝我们信徒为布道大园地中还未开发的地区作工。然而似乎很少有人响应圣灵的呼吁。我们不明白撒但的爪牙在这些大城市里工作的程度。把现代真理的信息传给人的工作越来越困难，需要有各种才能的新工人联合起来为百姓进行聪明的工作。如果我们的信徒都感觉到了在未开发的城市工作的担子，他们就会起来做以前没有做的工作，为将要在罪中灭亡的灵魂操劳。……{MM 300.3}"},{"t":7,"p":8,"c":"我奉命传给当代信徒的信息是：“要毫不犹豫地为城市工作，因为时间不多了。主在过去二十年里一直把这项工作摆在我们面前，在少数地方已做了一点工作，然而还有更多的工作需要做。我昼夜身负重担，因为关于上帝将要降在干犯祂律法之人身上的判决，我们是这么少地警告大都市的居民。——《怀爱伦信函》1909年168号{MM 300.4}"},{"t":4,"p":8,"c":"工人的训练"},{"t":7,"p":9,"c":"在每一个大城市里都要有一批训练有素，组织良好的工人，不只是一两个，而是几十，几百的人从事工作。但是有一个难题尚未解决，那就是怎么样维持他们。{MM 300.5}"},{"t":7,"p":10,"c":"我蒙指示，看到我们在大城市中传福音的组织工作比不上那些没有我们所视为重要大光的其他教会，工作方法的效果也比不上他们，为什么呢？因为我们有这么多工人乐意从事讲道（许多还是不具备充分的讲道资格的人从事工作），把大部分工作投入到讲道上去了。{MM 301.1}"},{"t":7,"p":11,"c":"应当更加重视教育和训练专门从事城市工作的传道士。每一组工人都应受一位胜任的领导人所指导。他们应当始终认识到作为传道士的崇高使命。这种有系统的工作，若经聪明的引导，就能产生丰硕的成果。{MM 301.2}"},{"t":7,"p":12,"c":"在这方面已经做了一些工作，可是这项工作太容易衰弱了，没有成就长期的果效。现在需要诚恳的工作。受全球总会所聘用的青年人应当明白他们不只是讲道，而且要服务。要觉得自己身负着严肃的责任，寻找拯救失丧的人。{MM 301.3}"},{"t":7,"p":13,"c":"工人的目的不应是讲述一大批讲题。他在救灵方面，在训练工人方面做了什么工作呢？这需要有真诚的个人之工，要求工人经常通过恳切的祈祷与上帝同在，殷勤查考圣经，寻求智慧。——《怀爱伦信函》1892年34号{MM 301.4}"},{"t":4,"p":13,"c":"困难会增加"},{"t":7,"p":14,"c":"进入大城市作工，仍然是我们的一项重要任务。多年以来，主一直催促我们负起这个责任，然而我们看见在大城市里工作很少有成就。如果我们真的毅然决然地负起这项工作，撒但就会制造出种种困难来。在这些久被疏忽的城市，我们还远没有成就应做的工作。现在开展工作比几年以前更加困难了。可是如果我们奉主的名负起工作，障碍就会被除去，我们就会取得决定性的胜利。{MM 301.5}"},{"t":7,"p":15,"c":"在这项工作中需要医师和布道士。我们必须恳求上帝，竭尽全力打开大城市的门户。如果我们在过去遵从上帝的计划，就会有许多灯光明亮地照耀出去。——《怀爱伦信函》1909年148号{MM 302.1}"},{"t":4,"p":15,"c":"没有时间向基地搬迁"},{"t":7,"p":16,"c":"没有时间向基地搬迁了。圣工要从一个城市迅速向另一个城市推展。要把藏在斗底下的灯拿出来放在灯台上，让它照亮所有屋子里的人。{MM 302.2}"},{"t":7,"p":17,"c":"在城市里还有成千上万的人留在黑暗中。撒但很高兴让工作耽搁，因为这种耽搁使他有机会在这些园地里向有影响的人作工，达到他的目的。我们现在能否依靠我们的负责人谦虚而又勇敢地履行自己的责任？守望者们要兴起。任何人都不要对形势不关心。在我们所有的教会中，弟兄姐妹们应当有充分的觉醒。{MM 302.3}"},{"t":7,"p":18,"c":"多年以来，主一直指示我城市工作的责任，我也一直在催促我们的信徒，并发出开辟新园地的指示。有些人出于妒忌，唯恐希望进入新园地的人会从工作的对象中接受他们以为另一项工作所需要的收入。一些处于负责地位的人认为若不经他们亲自了解和批准，什么事都不能做。所以有效能的工人有时受到妨碍和耽搁。这使得进入新区开展工作的车轮前进得十分沉重缓慢。{MM 302.4}"},{"t":7,"p":19,"c":"每一个大城市都应有一支强大的工人队伍。认真地从事警告人民的工作。如果虚心的工人凭着信心谦卑地担负起这项工作。基督就会行在他们面前，上帝的救恩就会显明。{MM 302.5}"},{"t":7,"p":20,"c":"要迅速把队伍组织起来。两个两个地出来，以基督的精神工作，遵循祂的计划。虽然会有犹大混入工人队伍，但主会照看这项工作。祂的使者会行在前面预备道路。在此之前，每一个大城市都应听见考验性的信息。成千的人应了解到真理的知识。众教会醒起，把灯从斗底下拿出来。{MM 303.1}"},{"t":4,"p":20,"c":"我们耽搁就给撒但以机会"},{"t":7,"p":21,"c":"何处有人像基督那样工作，学习并在祈祷中挣扎呢？我们不应把工作限于少数地方。“有人在这城里逼迫你们，就逃到那城里去”（太10:23）。要遵循基督的计划。祂一直在寻找机会从事个人之工，随时准备关心并吸引人研究圣经。祂耐心地为没有聪明认识何为真理的人工作。正当我们没有认清形势，把大量时间化在计划怎样接近将亡之人的时候，撒但却在忙于设计阻碍道路。{MM 303.2}"},{"t":7,"p":22,"c":"看到美国各地许多受到疏忽的城市，我要坦率地说。做在少数有利地区的机构里的工作已太多了。不要把那么多经费和光阴化在某地，而当化在别的地方，否则就表明我们并不真的相信万物的结局近了。撒但知道怎样利用我们言行不一的地方。他会怂勇人指着我们说：“他们并不相信所教导的道理。”——《怀爱伦文稿》1910年21号{MM 303.3}"},{"t":4,"p":22,"c":"每一个城市都要有布道机构"},{"t":7,"p":23,"c":"每一个城市都应有布道机构，作为训练工人的学校，我们有许多弟兄因为没有实行上帝要他们做的工作，而在上帝眼中看为有罪。{MM 303.4}"},{"t":7,"p":24,"c":"如果弟兄们肯运用上帝所赐的才能去警告城市，上帝的天使就一定会行在他们面前，感化他们所服务之人的心。上帝有成千上万从未向巴力屈膝的人。我们的传道士和医师既不要灰心，也不要丧胆。——《怀爱伦信函》1910年56号{MM 303.5}"},{"t":4,"p":24,"c":"一个强大的运动"},{"t":7,"p":25,"c":"上帝在过去所发的信息并没有改变，城市的工作现在是很重要的。当我们按照上帝的指示为城市工作时，就会形成一个我们从来没有见过的强大的运动。上帝呼召克己牺牲，悔改归向真理的人，把他们的光清清楚楚地照耀出来。……{MM 304.1}"},{"t":7,"p":26,"c":"我们教会对于自己的需要和自己所处的时代还没有认识到一半。守望者啊，要醒来。我们首要的工作就是省察自己的心，重新悔改。我们没有时间可以浪费在次要的事上了。——《怀爱伦信函》1910年46号{MM 304.2}"},{"t":4,"p":26,"c":"合　作"},{"t":7,"p":27,"c":"在为城市工作的时候，我们非常需要各等工人的合作。我们特别需要医师从事传道工作。如果传道人和医师通力合作，努力接触城市中心地诚实的人，他们就都会处在有利的地位。当他们谦卑地工作的时候，上帝就会在他们面前开路，使许多人接受得救的真理知识。——《怀爱伦文稿》1910年9号{MM 304.3}"},{"t":4,"p":27,"c":"前　进"},{"t":7,"p":28,"c":"要传播卫生改革的原则，作为在这些城市中工作的一部分。要以大能传扬第三位天使的信息。要把卫生改革的教训结合到我们向人传扬真光的一切努力之中。要挑选那些能清楚、简明、智慧地教导真理的人。我们不要等到凡事俱备才开工。信心告诉我们，要前进。基督说：“我就常与你们同在，直到世界的末了”（太28:20）。要一步一步地前进，不要偏离因真理而成圣的精神。这种精神是通过圣灵的运行并顺服真理而有的。——《怀爱伦文稿》1910年1号{MM 304.4}"},{"t":4,"p":28,"c":"应做之事的实例"},{"t":7,"p":29,"c":"当保尔森医生告诉我已为欣斯代尔的疗养院选好地址时，我十分高兴，因为这个地方符合我所得的指示，即我们教会应在大城市以外开展疗养院工作。时间将证明这里的地产比芝加哥的建筑更加实用；因为芝加哥的罪恶正像所多玛蛾摩拉一样。我又蒙指示在芝加哥附近还有别的地方，离城市中心较远的地方，才是上帝愿意让祂的子民得到的地方。那里有人要去接触。要把信息传给他们。这就是主赐给我的亮光。{MM 305.1}"},{"t":7,"p":30,"c":"主上帝要我们在现在还没有听到真理的许多地方，清楚有力地宣扬真理的道。主希望让百姓受到警告，因为在短时间内要成就大工。我听说上帝的道已在芝加哥以外的许多地方传扬。有许多声音带着大能力宣扬真理。他们所传的不是虚幻的学说，而是警告的信息。从那些不讲虚幻的学说和误人之科学的人口中，传出确实的真理。同时还有一些人尽力鼓吹有关上帝和基督的虚假学说。会有神迹奇事出现，倘若能行，连选民也迷惑了。{MM 305.2}"},{"t":7,"p":31,"c":"我听见那些没有在某地受过教育的人在有力地传扬信息。在从事这项工作的人中，有来自田间务农的青年人，他们出发传扬耶稣里的真理。这些蒙召被选的人获得对天上的主上帝毫无保留的信心。我的导师说：“所有这一切，都是应做和必做之事的实例。”{MM 305.3}"},{"t":4,"p":31,"c":"农村的基地"},{"t":7,"p":32,"c":"当前，有些人必须在芝加哥工作，可是他们必须为在农村地区建立工作基地作好准备。从农村基地里再向城市作工。主希望祂的子民朝周围看，购置低廉的地皮建立工作基地。他们会经常发现一些大的地皮，并以意外的低价购进。——《怀爱伦文稿》1906年33号{MM 305.4}"},{"t":4,"p":32,"c":"疗养院和卫生餐馆"},{"t":7,"p":33,"c":"上帝已宣布要建立疗养院和卫生餐馆，以便向世人宣扬祂的律法。我们的餐馆在安息日停业，就成为一个见证，说明有一班人不谋世俗的利益，不讨世人的欢心，以致忽视上帝的圣安息日。在城市里要建立起餐馆，向许多专注于世务和今生之乐的人传播真理。在这些人中有许多自称为基督徒，可是“爱宴乐不爱上帝”（提后3:4）。他们应当了解上帝有一班子民敬畏祂并守祂的诫命。要教导他们如何选择和预备最适于滋养身体，保持健康的简单食物。——《怀爱伦文稿》1903年115号{MM 306.1}"},{"t":4,"p":33,"c":"忽视标志的危险"},{"t":7,"p":34,"c":"在建立餐馆的时候，有一种危险，就是忽视最需要做的工作。工人们在从事经营餐馆的时候，有忽视救灵工作的危险，有让业务工作挤掉属灵工作的危险。{MM 306.2}"},{"t":7,"p":35,"c":"开餐馆正在成就一番善工。男男女女正在受到教育放弃肉食和其他有害的饮食。可是有没有给他们吃生命之粮呢？在这项工作中若没有人悔改归主，上帝的旨意有没有实现呢？现在我们应暂时停一下，以免我们化了力量所建立的工作，对于预备一班人迎接主的来到没有什么帮助。{MM 306.3}"},{"t":7,"p":36,"c":"建立餐馆的唯一目的应是消除人心中的偏见，使他们归向真理。同样的力量若化在散发刊物，进行传道的工作上，就会为救灵工作发挥更大的作用。{MM 306.4}"},{"t":4,"p":36,"c":"要做个人之工"},{"t":7,"p":37,"c":"我们餐馆的工作人员没有做当做的个人之工，把真理传给来就餐的人。在有些方面，工作人员心中所造成的印象不利于在恩典中成长。{MM 307.1}"},{"t":7,"p":38,"c":"食物本身不能洁净服务之人的心灵。以下的话有没有实行呢？“因为我们的福音传到你们那里，不独在于言语，也在乎权能和圣灵，并充足的信心；……你们作了……所有信主之人的榜样，因为主的道从你们那里已经传扬出来……就是在各也都传开了”（帖前1:5-8）。{MM 307.2}"},{"t":7,"p":39,"c":"这就是上帝为我们规划的工作。 我们有没有实行呢？我们餐馆的工作人员有没有足够的属灵力量应付他们在城市里所要遇到的试探呢？{MM 307.3}"},{"t":7,"p":40,"c":"但愿大家更多地表现出希望接受圣灵作为导师，而不喜欢凭着人的智慧来实行这么至关重大的工作。{MM 307.4}"},{"t":7,"p":41,"c":"我们的男女青年应当到最能发挥他们才干的地方工作。他们应当站在能从事基督救灵工作的立场上。他们不应从事常会失败，无法引人认识真理的工作。{MM 307.5}"},{"t":4,"p":41,"c":"用结果来确定用途"},{"t":7,"p":42,"c":"大吃大喝并不能荣耀上帝。如果没有一个人悔改，让工作人员心里快乐，吃这么多又有什么用呢？{MM 307.6}"},{"t":7,"p":43,"c":"现在的问题是，所作的一切工作究竟取得了多大的成就？它有没有在工作人员的心中发挥了成圣的影响？还是使他们陷入试探，破坏了他们的平安和盼望？{MM 307.7}"},{"t":7,"p":44,"c":"我们的传道士和医师应当考虑前因后果。如果我们的餐馆工作没有带来有利的属灵成果，就让世人自己来照管饮食，而让上帝的子民从事另一项工作，来发挥自己的才干。{MM 307.8}"},{"t":7,"p":45,"c":"时候已到，上帝的子民应确定自己从事既消费也生产的工作。凡参加教会的人应设法使自己的属灵力量不致消失，反而增加。他们不应把自己放在没有机会在恩典中成长的地方。——《怀爱伦文稿》1903年84号{MM 308.1}"},{"t":4,"p":45,"c":"纽约附近的疗养院"},{"t":7,"p":46,"c":"在纽约市附近，我们需要一所疗养院和一所学校。设立的时间耽搁得越久，就越困难。{MM 308.2}"},{"t":7,"p":47,"c":"最好在城外购置一块地方作为我们传道工人的家。让他们能获得清洁而未遭污染的水是很重要的。因此，考虑到山间地点的好处，往往是有利的。应当有一块土地，种植水果蔬菜，供工人食用。要在尽可能有利于健康的地方设立布道机构，旁边还要有一所疗养院。在城市里也要购置一块地方，以实施简单的医疗工作。{MM 308.3}"},{"t":7,"p":48,"c":"这样的家园会成为我们工人舒适的退隐之地。在那里他们可以摆脱城市的忙乱。爬山的锻炼对我们缺乏足够的运动的传道人，医师和其他工人有很大的好处。{MM 308.4}"},{"t":7,"p":49,"c":"要在好几座城市的附近购置这样的家园。要有能干的人认真积极地在这些城市中传警告的信息，然后再传给全世界。可以说我们只接触了少数的城市。{MM 308.5}"},{"t":7,"p":50,"c":"要使用有健全判断力的人。他们不会到处张扬自己的企图，而会在农村地区寻找容易通往城市的地方，在那里可以建立工人培训学校，并购置设施治疗患病疲乏又不明白真理的人。要在大城市以外寻找这样的地方，在那里可能得到合适的建筑，或由房主捐赠，或按合理的价格由我们信徒奉献购置。不要在喧闹的城市里兴建房屋。{MM 308.6}"},{"t":4,"p":50,"c":"购置房屋"},{"t":7,"p":51,"c":"在传扬真理的每一座城市中，要设立教堂。在一些大城市中，城市的好几个部分都要建立教堂。在一些地方会堂的售价合理，可以用较低的价格购进。在一些重要的地方，会有房产出售，特别适于建立疗养院。要仔细考虑这些地方的好处。{MM 309.1}"},{"t":7,"p":52,"c":"为了购置这样的一些地方让我们开展圣工，我们必须小心安排钱财。在任何地方都不可铺张浪费。我们使用简朴的建筑可以作为我们所宣扬之真理的实例。我们为疗养院所选择的建筑无论从外观和内部布置方面都应当表显健康的原则。{MM 309.2}"},{"t":4,"p":52,"c":"为工人选择地点"},{"t":7,"p":53,"c":"尽可能在幽静的地点购置我们的建筑。这会有很大的好处。要充分考虑环境的卫生。所选的地点要稍离喧闹的城市。那些大城市工作的人需要特别的照顾，使他们不致于无谓地牺牲了自己的生命和健康。{MM 309.3}"},{"t":7,"p":54,"c":"我写这些话是因为主一直把它作为一件重要的事指示我，即我们的工人要尽可能避免有损于他们健康的事。在这些事上，我们需要运用最好的判断力。不要把老年体弱的人派到拥挤而不利于健康的城市去工作。而要让他们在不致无谓地牺牲生命的地方工作。如果能找到幽静的地方，向城市传扬真理的弟兄就不会非在喧闹混乱的环境中使自己的健康受到威胁不可了。{MM 309.4}"},{"t":7,"p":55,"c":"那些在城市中从事艰难工作的人应得到一切可能的鼓励。不要让他们受到弟兄苛刻的批评。我们应当关心那些向处在错谬黑暗中的人传播真光的工人。在我们面前有一个崇高的标准。{MM 309.5}"},{"t":7,"p":56,"c":"每一位传道士在上帝的信徒中间都应作贫穷、受苦和受压迫之人的朋友。基督总是与穷人作朋友。穷人的利益需要小心维护。对于贫穷受苦的人往往太缺乏基督化的同情，关心和爱护了。应当向贫穷不幸的人表现出仁爱，就是神圣而纯洁的爱。——《怀爱伦信函》1909年168号{MM 310.1}"},{"t":4,"p":56,"c":"挽回时间"},{"t":7,"p":57,"c":"可怕的灾难正面临着大城市，我们应当积极行动起来，在尚有机会的时候，向人口密集的中心都市传出警告的信息。在城市中传扬我们信息的最有利时机已经过去。罪恶正在迅速滋长。所以我们现在应当更加认真的工作，以挽回时间。——《怀爱伦信函》1906年148号{MM 310.2}"},{"t":4,"p":57,"c":"在农村安家"},{"t":7,"p":58,"c":"主对住在城市中的父母发出警告：把你们的儿女叫到自己的家里，使他们摆脱那些藐视上帝诫命，自己作恶又唆使人作恶的人。要尽快地摆脱城市。{MM 310.3}"},{"t":7,"p":59,"c":"父母们可以在农村找到小小的家园，并附有土地可以开辟为果园，种植蔬菜水果以代替肉食。因为肉食正在污染血管中所流动的血液。在这样的地方，儿童们不会受城市生活的败坏影响所包围。上帝会帮助祂的子民在城外找到这样的家园。——《怀爱伦文稿》1902年133号{MM 310.4}"},{"t":4,"p":59,"c":"把机构建在农村"},{"t":7,"p":60,"c":"我们的机构要尽可能建在城市外面。这些机构需要工作人员。如果机构设在城市，上帝的子民就必须安家在附近。可是上帝的旨意不是要让祂的子民安家在混乱喧闹的城市里。要让他们的儿女摆脱这一切；因为城市已因繁忙和喧闹陷入一片混乱。{MM 310.5}"},{"t":7,"p":61,"c":"上帝希望祂的子民搬到乡下去，在那里他们可以安家在一块土地上，种植水果蔬菜，使儿女们在自然界上帝的作品中成长。我的信息就是把你们的家从城市中搬出来。——《怀爱伦信函》1902年182号{MM 311.1}"},{"t":4,"p":61,"c":"为被遗弃的人工作"},{"t":7,"p":62,"c":"最近人们对贫穷和被遗弃的阶层表现出很大的兴趣，为救拔犯罪堕落的人已做了大工。这本身是一件好事。我们需要始终拥有基督的灵，像祂那样为受苦的人类工作。主有工作要为被遗弃的人作成。毫无疑问，一些人有责任在他们中间工作，努力拯救他们将亡的灵魂。这项工作在传扬第三位天使信息和使人接受圣经真理中有它的地位。可是有一种危险，就是因任务繁重而让每一个人都去从事这项工作。当上帝要负责人去做另一项工作的时候，他们却把精力集中在这项工作上。{MM 311.2}"},{"t":7,"p":63,"c":"有关我们对于人类的责任，这是一个严肃的问题。在确定如何工作以完成最多的善工方面，需要大量上帝的恩典。并非所有的人都蒙召在贫苦的人中间工作。上帝并不要求工人接受教育和训练后单单从事这项工作。{MM 311.3}"},{"t":7,"p":64,"c":"上帝工作的方法会使人确信工作是祂所计划的。有稳固的原则主宰每一个行动。可是上帝指示我有一种危险，就是为被遗弃的人所作的安排，会导致一场忽冷忽热的奋兴运动。这就不能带来真正有益的结果。一等人会受到鼓励去做一项工作，可是没有因和谐的行动而给其他部门的工作带来任何的支持。{MM 311.4}"},{"t":7,"p":65,"c":"福音的邀请应当向贫、富、贵、贱各等人发出。我们应当想方设法把真理传到新区去，传给各等的人，主吩咐我们：“你出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14: 23）。祂说：“要在大路上开始，在大路上充分地工作，预备一班人与你一同出去，像基督那样寻找拯救失丧的人。”{MM 312.1}"},{"t":7,"p":66,"c":"基督传福音给贫穷的人，可是祂并没有把工作限于这等人。祂为所有肯听祂话的人工作——不仅有税吏和流浪者，也有穷人和受过教育的法利赛人，犹太人的官，百夫长和罗马官长。我一直认为应当做这样的工作。我们应投入全部的属灵力量去为下层阶级工作，把它看作最重要的工作。还有其他的人需要带到主面前，还有人需要真理。他们身负着责任，会以他们全部圣洁的能力为下层和上层的人工作。{MM 312.2}"},{"t":7,"p":67,"c":"为贫苦阶级的人工作是没有限制的，也是做不完的，要把它看作一个伟大整体的一部分。如果我们优先重视这项工作，而同时主葡萄园中广大的园地尚未开发耕耘，那么我们的出发点就是错了。医疗服务工作是第三位天使信息的右臂，可是右臂不能代替全身。寻找被遗弃之人的工作是重要的，可是不能成为我们传道工作的一个大负担。——《怀爱伦文稿》1899年3号{MM 312.3}"},{"t":4,"p":67,"c":"保护青年人"},{"t":7,"p":68,"c":"在为被遗弃的人工作时要十分小心。不要把青年男女派到城市最贫困的地方去。不要让青年人耳闻目睹罪恶的行为。青年人有许多事可以为主做。如果他们愿意儆醒祈祷，信靠上帝，他们就会在有经验的工人监督之下从事各种美善的工作。——《怀爱伦文稿》1901年33号{MM 312.4}"},{"t":4,"p":68,"c":"克服困难"},{"t":7,"p":69,"c":"在夜间的异象中，我看见了在警告城市居民的工作中所必需应付的困难。可是尽管有种种困难和障碍，我们必须努力向各阶层的人传扬真理。……{MM 313.1}"},{"t":7,"p":70,"c":"主希望祂的子民起来做所指定的工作。警告世界的责任不单在传道士。教会的平信徒应当分担救灵的工作。通过传道性的探访以及聪明地分发我们的书刊，可以接触到许多从未接触到的人。应该组成团队去寻找生灵。教友们应当探访他们的邻居并向他们打开圣经。一些人可以在篱笆里开展工作，这样，通过聪明的计划，真理就可以传到所有的地区。{MM 313.2}"},{"t":7,"p":71,"c":"只要坚持不懈地从事这项工作，就会获得越来越多的工作能力。许多人会看见自己救灵工作的成果。悔改的人又转过来教导别人。这样，福音的种子就会撒到许多地方，真理传给了所有的人。——《评论与通讯》1912年1月25日{MM 313.3}"}]},{"n":"第18编 工作的范围","ps":[{"t":2,"p":0,"c":"第十八编  工作的范围"},{"t":4,"p":0,"c":"作基督的同工"},{"t":7,"p":1,"c":"凡相信耶稣基督为个人救主的人应当作祂的同工，与祂无穷慈爱的心紧密相联，配合祂进行克己仁爱的服务。凡已得蒙基督赦罪之恩的人，在实行基督工作的时候，会与基督紧密配合。上帝呼召祂为之付出无穷牺牲的人作祂的同工，推展上帝神圣之爱的恩惠之工。{MM 315.1}"},{"t":7,"p":2,"c":"基督虽然已经离开了世界，可是他的门徒还留在世上。祂的教会由爱祂的人所组成，应当在言语和行动上，凭着无私的仁爱表现基督的爱。他们应当通过克己背十字架，把爱心的原则栽在还没有从经验上认识救主的人心中。{MM 315.2}"},{"t":4,"p":2,"c":"教会的宗旨"},{"t":7,"p":3,"c":"上帝把建立教会的责任交给所有相信的人身上。教会最迫切的任务就是教育男男女女运用交托给他们的才能为世人谋利，用祂所赐的钱财荣耀祂。祂已让人作祂的管家。他们应当高高兴兴而又慷慨大方地用手头的钱财推进公义和真理。他们应当用祂托付的才能发展祂的圣工，扩大祂的国度。{MM 315.3}"},{"t":4,"p":3,"c":"传道士从事医疗布道工作"},{"t":7,"p":4,"c":"我们的众教会不论大小，都不要办理得单单依靠传道人的工作。教友们应当有坚固的信仰，充分了解医疗布道工作。他们应当效法基督的榜样，为周围的人服务。他们应当忠心地履行自己在受洗时所发的誓言，实行基督生平所教导的教训。他们藉着耶稣里的真理而成圣。务要把救人信仰的活泼原则栽培在人心中。他们应当一起工作，在教会里体现克己牺牲的原则，就是基督在神性上披上人性，在医疗布道工作中所体现的原则。传道工作只有表现基督的仁爱和温柔，才会取得效果。{MM 315.4}"},{"t":4,"p":4,"c":"一支工人的军队"},{"t":7,"p":5,"c":"主耶稣希望祂教会的教友成为一支工人的军队，实行克己牺牲的原则，坚持对上帝的爱。正是这种爱使他们脱离世俗，把他们从不同的团体派别中吸引在一起。圣工在基督耶稣里应是一个伟大和谐的整体。那能生发仁爱并洁净人心灵的信心乃是一种能提高人、洁净人的圣洁媒介，可以软化制服不和谐的人性。要让基督的爱控制着信徒，使他们在髑髅地的十字架下团结起来。当他们实行使他们同世俗分别的原则时，他们就会被基督仁爱的神圣绳索紧紧联系在一起。{MM 316.1}"},{"t":4,"p":5,"c":"作基督的工作"},{"t":7,"p":6,"c":"凡心中有恩典的信徒应当作基督的工作，把自己的灵、智和体都投入祂一边，作为祂的助手向羊圈外的人传播祂的爱。信徒们要在基督徒的团契中结合在一起，彼此视对方为主里的弟兄姐妹。他们应当彼此相爱，象基督爱了他们一样。他们为上帝作灯，在教会和世界上发光。当他们把恩惠分授他人时，就会恩上加恩。这样，他们就在属灵上不断与上帝接近。他们反映出基督的形像。{MM 316.2}"},{"t":7,"p":7,"c":"成圣的爱会散发出去，不止限于家庭和教会之中。它会去设法拯救将亡的生灵。凡已体验过救主赦罪之爱的每一颗心都会连于其他基督徒的心。真正的信徒会在拯救将亡之人的工作中彼此联合。我们的传道士不要把时间和精力浪费在为已经明白真理的人工作上。他们应当寻找羊圈以外的人。大家要彼此勉励，以确实而圣洁的努力，认真从事拯救正在罪中灭亡之人的工作。{MM 316.3}"},{"t":4,"p":7,"c":"活泼的教会"},{"t":7,"p":8,"c":"当我们的各教会愿意实行肩负的责任时，他们就会成为主活泼的工作机构。基督之爱的彰显使他们的心充满更深切更真诚的热忱，为那舍命拯救世人的主而工作。基督的门徒通过行善为善，就能从心中除去自私。在他们看来，最大的牺牲作出来也是太低廉的。他们看见有一个大葡萄园需要去工作。他们认识到自己需要靠着上帝恩典的帮助，耐心而认真地在一个没有边界的地域里工作，不论得时还是不得时。他们取得一个又一个的胜利，不断增长经验和效能，并在救人归向基督的各方面工作上取得进展。他们充分利用越来越丰富的经验，他们的心被基督的爱所溶化。{MM 317.1}"},{"t":4,"p":8,"c":"机会"},{"t":7,"p":9,"c":"所有的人都可以为拯救安全的方舟外面的人工作。当教友们立誓事奉上帝时，他们就是保证做传道工作。当他们因爱基督为之舍命的人，希望与那伟大的医疗布道士联合，而无私地从事这项工作时，主就会就近他们，指教他们。在生活中充满了从事实际传道工作的机会。每一个成人和儿童每天都可以播撒仁爱话语和无私行为的种子。{MM 317.2}"},{"t":4,"p":9,"c":"成千股水流"},{"t":7,"p":10,"c":"我们将会看到医疗布道工作因为有成千股水流的涌流而在前进的每一方面变得更宽更深，直到全地都被充满，象水充满海洋一样。我们的传道士在把圣经真理之光传播到世界的工作中有气无力，正遭致上帝的不悦。没有什么比看见圣工在葡萄园的其他部分发展开来更能给教会带来鼓励了。当传道士认识到为不明白真理的人工作所带来的福气时，他们就会离开自己本地的教会，认真制订计划设计方法，以便能在自己的范围内做福音布道士在外地所做的同样工作。{MM 317.3}"},{"t":4,"p":10,"c":"人生的工作乃是一所学校"},{"t":7,"p":11,"c":"世界不是槌球场，使我们可以在里面寻欢作乐。这乃是一所学校。我们应在其中认真而充分地学习圣经的教训。在那里人们可以学会如何领受和分赠，如何在人生的大路和小径上寻找生灵。人世间的这场斗争是何等重要。参加这场斗争的人如果能努力争取不朽的生命冠冕，就会取得辉煌的胜利。他们将成为医疗布道士，看见自己为解救受苦人类所获得的成就。他们就会成为何等大的福气。我们所需要的是实际的教育。传道士和信徒们，要实行基督在祂圣言里所赐的教训。这样，你们就会有基督化的品格。──《怀爱伦文稿》1901年32号{MM 318.1}"},{"t":4,"p":11,"c":"千方百计宣扬真理"},{"t":7,"p":12,"c":"基督教会的生存有赖于祂。只有通过祂，教会才能不断获得生命和力量。信徒们应当在生活上与救主保持最密切的关系。他们应当追随祂克己牺牲的脚踪。他们应当出去到人生的大路小径上救人归主，千方百计向世界表现真理的真正面目。{MM 318.2}"},{"t":7,"p":13,"c":"要千方百计宣扬真理。一些地位较高的人会理解用比喻和隐语所讲的真理。当人们用清楚而令人扎心的言语宣扬真理时，主就会照自己的应许临格，当他们带着使命出去，教导基督所命令的一切事时，主的应许就实现了：“我就常与你们同在，直到世界的末了”（太28:20）。凡心地诚实的人必要看见当代重要的真理，并加入到遵守和教导上帝诫命的队伍中去。——《怀爱伦信函》1905年223号{MM 318.3}"},{"t":4,"p":13,"c":"怎样表现基督"},{"t":7,"p":14,"c":"有一项大工需要完成。我们应怎样表显基督呢？最好的办法就是把医疗服务同传道工作结合起来。你们无论到哪里，就要着手工作。要关心周围需要帮助和亮光的人。你可以站起来对这里明白真理的人讲道，一次又一次地对他们讲，可是他们并不赏识它，为什么呢？这是因为他们没有行动。每一个能够出来工作的人都应把金银宝石，而不是草木禾秸带到基石上来。──《全球总会公报》1901年外18号{MM 319.1}"},{"t":4,"p":14,"c":"新的成分"},{"t":7,"p":15,"c":"要把一种新的成分带到圣工中。上帝的子民必须接受警告。要在他们所在之地从事救灵工作，因为百姓没有认识到自己的重大需要和危险。基督曾设身处地寻找百姓，把祂国度的伟大真理告诉他们。祂到处奔波时，祝福安慰受苦的人，医治有病的人。我们也要这样工作。上帝希望我们认识到穷人的需要。主之所以没有更加明确地彰显祂的大能，是因为自称信奉真理的人属灵状况的低落。——《怀爱伦信函》1898年42号{MM 319.2}"},{"t":4,"p":15,"c":"给众人的机会"},{"t":7,"p":16,"c":"“门徒出去，到处宣扬福音，主与他们同工，用神迹随着，证实所传的道”(可16:20)。{MM 319.3}"},{"t":7,"p":17,"c":"对于门徒所说的话也是对我们说的。任何人都不要认为象使徒那样作工的时代已经过去了。男男女女今天都可以按照基督所树立的榜样工作。大家都有机会为心灵患病，身体上需要医治的人服务。身体的医疗乃是从天上来的一门科学，要与福音工作结合起来。——《怀爱伦文稿》1904年16号{MM 319.4}"},{"t":4,"p":17,"c":"将会复兴教会"},{"t":7,"p":18,"c":"要动员教会里的青年男女去工作，把医疗布道工作同传扬第三位天使的信息结合起来。要组织定期的活动，使信徒们摆脱多年所处的无生命状况。要把实行健康改革原则的传道人派到教会中去。要让奉派的人看出克制食欲的必要性，否则他们就会成为教会的网罗。要看看这样做会否使生命的气息进入我们的教会。──《教会证言》卷六267页{MM 320.1}"},{"t":4,"p":18,"c":"做实际的传道士"},{"t":7,"p":19,"c":"到处都有病人。凡出来担任基督工人的人，应当是真正的健康改革者，准备好给患病的人实施简单的治疗，解除他们的病痛，然后与他们一起祷告。这样做会为真理的进入打开门户，产生良好的效果。我们守安息日的家庭应心中充满健康改革的有益原则，以及其他方面的真理，以便能帮助邻居。要做实际的传道士。要尽可能积累有利于治病的知识。殷勤学习的人可以做到这一点。{MM 320.2}"},{"t":7,"p":20,"c":"虽然很少有人能在我们的医学院接受训练，但所有的人都可以学习我们的健康刊物，在这个重要的题目上获得知识。——《怀爱伦文稿》1911年19号{MM 320.3}"},{"t":4,"p":20,"c":"为青少年工作"},{"t":7,"p":21,"c":"主已经指派青年人作祂的助手。如果在每一个教会中的青年人肯献身归主，在家中实行克己，解除他们母亲的辛劳，母亲就有时间去探访邻居。在有机会时，他们自己也可做一些慈善仁爱的小事来相助。可以把有关健康和节制的书刊放在许多家庭中。推销这些书刊是很重要的，因为可以将有关治病的宝贵知识分赐给别人。这种知识对于那些看不起病的人乃是一个很大的福气。──《教会证言》卷七64,65页{MM 320.4}"},{"t":4,"p":21,"c":"在逼迫时期"},{"t":7,"p":22,"c":"当宗教逼迫威胁我们国家的自由时，凡坚持良心自由的人都会处在不利的地位。他们为自己的缘故，趁着还有机会，应当学习医疗知识，了解疾病的原因和防治。凡是这样做的人将会到处找到工作的园地。有许多受苦的人需要帮助，不仅在与我们信仰相同的人中，而且主要在那些不认识真理的人中间作工。因为时间急迫，凡自称相信现代真理的人应当行动起来。──《健康勉言》506页{MM 321.1}"},{"t":4,"p":22,"c":"关于不良之园地的呼吁"},{"t":7,"p":23,"c":"主指示我不可关闭条件不好的园地。这个世界虽因咒诅而凋残污损，基督仍然降临。至高上帝的儿子道成肉身，住在我们中间。祂甘心放弃自己崇高的地位，担任堕落人类的元首，成了贫穷，使我们因祂的贫穷可以成为富足。──《对医疗布道学院的呼吁》11,12页{MM 321.2}"},{"t":4,"p":23,"c":"自养的努力"},{"t":7,"p":24,"c":"到处都传来马其顿的呼声。人们是否愿意到田垅中去看看有没有工可做，抑或到外地去工作，尽量靠着自己的力量和上帝的帮助，谦虚地在还没有传过警告的地方开创真理的事业？{MM 321.3}"},{"t":7,"p":25,"c":"上帝已经鼓励那些开始自己负起责任为祂工作的人。他们的心中充满对将亡之人的爱。凡真正认识上帝和祂所差来之耶稣基督的人必获得真正的传道精神。主活着并且统管一切。青年人，到主的灵指引你们的地方去。用你们的双手工作，使你们可以自养，一有机会就能传扬警告的信息。——《怀爱伦信函》1901年60号{MM 321.4}"},{"t":4,"p":25,"c":"每一座城市里的医疗机构"},{"t":7,"p":26,"c":"我们的世界到处都是不节制的行为，所以要在每一座城市设立医疗机构。我不是说要建立开支庞大的大型机构。开办这些机构不要给圣工带来沉重的负担。他们的工作是为传播现代的真理预备道路。医疗布道工作在每一个地方都应有它的代表，与教会的建立结合在一起。解除人肉身的疾病会为医治患罪病的心灵打开门路。——《怀爱伦文稿》1902年88号{MM 322.1}"},{"t":4,"p":26,"c":"小型学校的好处"},{"t":7,"p":27,"c":"主正在为我们开辟道路，使我们那些过分庞大，无法为最大的利益而一起工作的机构划分成较小的机构。这种划分应当进行，不仅学生可以得到更大的好处，而且可使老师受益，有利于生命和健康。建立另一所学校要比扩大某地的学校更有利。让另一个地方也享有我们教育机构的好处。要为它寻找最有才干的人员，防止学校过为庞大的危险。——《怀爱伦信函》1908年253号{MM 322.2}"},{"t":4,"p":27,"c":"许多训练学校"},{"t":7,"p":28,"c":"要投入力量开垦新的园地，在已打开出口的地方建立起新的工作基地。要征集具有真正传道热情的工人，让他们出去把亮光和知识传到远近各地，让他们把健康改革的活泼原则带到那些在很大程度上还不知道这些原则的社区中去。……{MM 322.3}"},{"t":7,"p":29,"c":"过了一段时间，随着工作的发展，就要在许多城市里把学校建立起来，使工人迅速受到教育和训练从事服务工作。学生和教师可以带着我们的书刊出去，通过印刷品传播真理。可以找到适于开会的理想地点，以便邀请人们出席。但愿胜任这项工作的青年和中年人无私地投到田地里工作，因为庄稼成熟了，却还没有收割。——《怀爱伦文稿》1908年11号{MM 323.1}"},{"t":4,"p":29,"c":"学校附近的疗养院"},{"t":7,"p":30,"c":"凡是设立学校的地方，我们都要考虑应兴办什么行业可以帮助学生就业。在我们较大的学校附近应建立起小型的疗养院，使学生可以有机会获得医疗布道工作的知识。这方面工作应作为正规教育的一部分，安排在我们学校里。——《怀爱伦信函》1902年25号{MM 323.2}"},{"t":4,"p":30,"c":"许多小型的疗养院"},{"t":7,"p":31,"c":"为了引导干渴的人就近活水，我们要求建立疗养院。不是建立豪华的大型疗养院，而是在舒适的地方建立家庭式的机构。{MM 323.3}"},{"t":7,"p":32,"c":"决不要建立大型的疗养院。这些机构要办得小些、多些，以便完成救灵归向基督的工作。在城市往往需要开展疗养院工作。可是决不要在城里盖疗养院。租一幢房子，不断在城外寻找合适的地方。不要建造庞大的建筑，而要建立许多小型的疗养院，以接触病人，成为盏盏明灯照在黑暗之中。从事这项工作的人应当反映基督脸上的阳光。他们要作不失味的盐。通过适当开展疗养院的工作，纯洁真正的宗教的影响就会扩展到许多人心中。{MM 323.4}"},{"t":7,"p":33,"c":"受过训练的工人要从我们的疗养院出来，进入真理从未传到的地方，为主做服务工作。——《怀爱伦信函》1905年17号{MM 323.5}"},{"t":4,"p":33,"c":"购置疗养院地产的机会"},{"t":7,"p":34,"c":"我又读了你1905年4月25日的来信，现回复如下，为了赶今天中午的邮班，我不打算写长信。{MM 324.1}"},{"t":7,"p":35,"c":"我想说，购置所提到的建筑没有什么坏处。我所得的亮光是，适于我们工作的建筑将以大大低于原价值的价格提供给我们。我们在加利福尼亚州南部开展疗养院工作时，情况也是这样。在其他国家里情况也会是这样。要利用这些机会创立和发展医疗布道工作，因为时间不多了，我们必须播撒健康改革原则的种子。{MM 324.2}"},{"t":7,"p":36,"c":"当我们有机会可以用低价购进开展工作的建筑时，我们要利用这些机会。如果在某地作医疗工作的负责人当时这样做了，现在我们美国的城市里就会有许多机构建立起来，这些城市至今仍没有受到健康改革真理的光照。所以不要禁止那些希望在澳大利亚其他地方开展医疗布道工作的人。阿德莱德离悉尼很远，在那里建立疗养院不会妨碍沃伦加疗养院的工作。{MM 324.3}"},{"t":7,"p":37,"c":"在我们的大城市附近应当有疗养院，要利用机会在有利的地点购置建筑，使真理的旗帜可以插在许多地方。{MM 324.4}"},{"t":7,"p":38,"c":"我蒙指示：我们不要拖延在健康改革战线上所需要做的工作。通过这项工作，我们可以接触到大路小径上的人。我得蒙特别的光照，得知在我们的疗养院里将会有多人接受和顺从现代的真理。在这些机构里要教导人们怎样照顾自己的身体，同时怎样建立起稳固的信心。要指教他们，吃人子的肉喝人子的血是什么意思。基督说：“我对你们所说的话就是灵，就是生命”（约6:63）。{MM 324.5}"},{"t":4,"p":38,"c":"在疗养院里进行教育工作"},{"t":7,"p":39,"c":"我们的疗养院应成为进行传授医疗服务课程的学校。要把生命树的叶子带给患罪病的人，使他们恢复基督耶稣里的平安、盼望和信心。不要禁止希望开展这项工作的人。要让真光照耀出来。一切有价值的健康产品都会使人对健康改革产生兴趣。不要禁止他们。主希望我们利用一切机会开展工作。……{MM 325.1}"},{"t":7,"p":40,"c":"在每一座城市里都要开展真正的医疗布道工作。要通过我们的健康刊物和书籍，清清楚楚地把真正健康改革的原则传给疗养院中的病人。在每一个城市里都会有人希望到附近的疗养院去，他们不肯走太远的路程。有许多现在看来似乎不在意的人将会认罪悔改。我很清楚地看到这一点。{MM 325.2}"},{"t":7,"p":41,"c":"许多人现在问：“主啊！你要我作什么呢？”主的旨意是把祂不用药物的医疗方法通过我们的医疗机构在每一个城市里彰显出来。上帝将圣洁的尊严授与那些靠着祂的大能出来医治病人的人。让光照耀得越来越远，照到一切能够射入的地方。撒但要尽量阻挠这项工作，可是上帝的能力要伴随着真诚的工人。让我们在天父圣手的牵引之下出去利用每一个机会推展上帝的圣工。{MM 325.3}"},{"t":7,"p":42,"c":"我们将在困难的条件下工作，可是我们不要因此而让热情减退。圣经并不认可懒惰的信徒，不论他们自称是多么高尚。——《怀爱伦信函》1905年203号{MM 325.4}"},{"t":4,"p":42,"c":"不作为一项投机性企业"},{"t":7,"p":43,"c":"过去几个月我非常忙，作为主的证人和使者把指示我的话写出来。早晨我常常在别人起床以前已写了十页。我不得不向许多人发出急迫的信息。……{MM 325.5}"},{"t":7,"p":44,"c":"主知道现在包围我们的一切危险。祂知道我们的需要。祂也知道我们高举崇高圣洁的真理所需要的力量。祂会供给我们一切的需要。我们不要因可能临到的任何考验而灰心。{MM 326.1}"},{"t":7,"p":45,"c":"我想对你说，如果上帝为澳大利亚其他地方的弟兄购置建立疗养院所需的地产打开了门路，就像某弟兄所写到的那样，你不要禁止他们，不要说一句反对的话。有许多城市需要作工，医疗布道工作不要限于少数基地。{MM 326.2}"},{"t":7,"p":46,"c":"长期以来，巴特尔克里克是我们教会所办的唯一医疗机构。可是多年以来一直有亮光赐下，就是要在每一座大城市附近建立起疗养院。在靠近墨尔本和阿德莱德这样的城市附近应当设立疗养院。一有机会就要在其他的地方开创圣工。我们决不要伸出手来说：你们不要在其他地方设立机构，以免影响我的生意。{MM 326.3}"},{"t":7,"p":47,"c":"既然疗养院工作是为宣扬真理开路的，就当鼓励而不是阻挠那些努力推进这项工作的人。{MM 326.4}"},{"t":4,"p":47,"c":"所需要的信心"},{"t":7,"p":48,"c":"愿主加添我们的信心，帮助我们看出：祂希望我们都了解祂的医疗服务工作和施恩座。祂希望从许多地方发射出祂恩典的光来。我们正生活在末后的时代。在我们面前是艰难的时期。那位熟知形势需要的主安排了在各地方提供给工人们的有利机会，好让他们更加有效地引起百姓的注意。祂知道羊群中最软弱者的需要，祂就把自己的信息传到大路小径上。祂以永远的爱来爱我们。……{MM 326.5}"},{"t":4,"p":48,"c":"让光照出来"},{"t":7,"p":49,"c":"在我们的疗养院中要珍视真理，不要将她掩盖起来。要清清楚楚地把光照出来。这些机构乃是主用来恢复纯洁高尚之道德品质的工具。我们建立这些机构不是作为投机性企业，而是为帮助人遵循正确的生活习惯。{MM 326.6}"},{"t":7,"p":50,"c":"伟大的医疗布道士基督虽然自己已不在这世界上，可是祂并没有把世界抛弃在黑暗中。祂把任务交给祂的子民：“你们往普天下去，传福音给万民听。我就常与你们同在，直到世界的末了”(可16:15,太28:20)。务要让圣经真理的伟大主题进入社会的每一员心中，使人悔罪改过，并看出自己必须做好准备，以便进入基督对门徒所说，祂为爱祂的人所预备的家宅。……{MM 327.1}"},{"t":4,"p":50,"c":"联合工作"},{"t":7,"p":51,"c":"我们的任务就是认识那一位作为道路、真理和生命的主。我们应当让人们注意到有关心灵和身体健康的题目。信徒们有一个明确的信息要传，以便为上帝的国开路。上帝的旨意要实现在地上。我们一刻也不可进行闲懒的投机。我们所传的信息是“预备主的道，修直祂的路”（太3:3）。在充满世界的混乱之中，应能传出清楚而明确的信息。{MM 327.2}"},{"t":7,"p":52,"c":"一些人会被福音的某一个方面所吸引，一些人被另一方面所吸引。主教导我们所采用的工作方法应能接触到所有的阶层。信息要传到全世界。我们的疗养院应当帮助增加上帝子民的数目。我们不要建立少数大型的机构，因为这样就无法把有利于心灵健康的信息传给病人了。要在许多地方建立起小型的疗养院。{MM 327.3}"},{"t":4,"p":52,"c":"要警醒"},{"t":7,"p":53,"c":"撒但将发明形形色色的谬道，竭力引人离开在末日所要成就的工作。所以需要十分警醒，来配合我们所传的重要题目。我们的目的是引人悔改。要千方百计推进上帝的圣工，使祂的旨意行在地上如同行在天上。我们再也不能无视信仰，漫不经心了。我们必须利用主交在我们手中的钱财推进医疗布道工作。通过这项工作，不信上帝的人会悔改。发生在我们疗养院中神奇的康复，会引导人仰望基督为身体和心灵的大医师。——《怀爱伦信函》1905年233号{MM 327.4}"},{"t":4,"p":53,"c":"有智慧的行动"},{"t":7,"p":54,"c":"那些考虑建立疗养院的人应当服从上帝之灵的塑造。这些人在品格的塑造上不可误表上帝。一切负责工作的人都应在态度言语和行动上运用恩典的圣洁膏油。他们务要充分成就洁净心灵之殿的工作，使他们能够有智慧明白所要成就的工作，以致于能在许多人的心中播撒真理的种子。一方面他们要传福音解脱人们所负的罪担，而另一方面，则要解脱他们肉体所受的痛苦。这样，他们就是上帝的真正的医疗布道士。——《怀爱伦文稿》1902年41号{MM 328.1}"},{"t":4,"p":54,"c":"成就上帝的计划"},{"t":7,"p":55,"c":"我蒙指示告诉我们的人，他们将有必要奉献所能省下的一切钱财来建立疗养院，以便成就主所说必须成就的工作。这些疗养院应由受圣灵管理的人所监督。他们将实行上帝的计划，而不是他们自己的计划。……{MM 328.2}"},{"t":7,"p":56,"c":"我们应当在向世人传扬现代真理的大工上与主耶稣合作。我们需要健康，需要坚韧不拔的精神，需要对福音信息有纯洁而没有玷污的信心。我们需要研究《启示录》，特别是那些要传给我们世界的重要信息。这些信息现在不传，那要在什么时候传呢？{MM 328.3}"},{"t":7,"p":57,"c":"我们始终要作为一班特殊的子民，摆脱世俗的策略，不与那些没有智慧判明上帝律法中所彰显之要求的人结盟。——《怀爱伦信函》1902年110号{MM 329.1}"},{"t":4,"p":57,"c":"从富人获得帮助"},{"t":7,"p":58,"c":"我们有许多事业要办。我们在各地已创办了机构。在加利福尼亚南部我们有三所疗养院，给许多人带来了大福气。通过上帝的安排，我们将继续在各地创办机构。我们必须尽可能地扩大影响。……{MM 329.2}"},{"t":7,"p":59,"c":"有许多富人受托保管着上帝的钱财。我们完全有权利要求他们帮助我们的疗养院工作。我们的工作要推展到世界各地，必须有钱财。这些富人难道不愿来帮助我们？我们所读的圣经(《以赛亚书》六十章)鼓励我们相信他们会的。有些人会认为这是一种特权。——《怀爱伦文稿》1908年113号{MM 329.3}"},{"t":4,"p":59,"c":"陈明我们的需要"},{"t":7,"p":60,"c":"我们应当向处在高位上的人做特殊的工作。主呼召那些祂委托以财富的人，把他们的知识和钱财用在祂的圣工上。一些人受圣灵的感动，会把主的钱财奉献出来推进圣工。他们会帮助我们在大城市里创办有影响的基地，以成就祂的旨意。我们的工人应当清楚地向这些人陈明我们的需要。让他们知道我们为了帮助贫乏的人，把工作建立在稳固的基础上需要些什么。——《怀爱伦文稿》1900年79号{MM 329.4}"},{"t":4,"p":60,"c":"设在国外的机构"},{"t":7,"p":61,"c":"当那些负责医疗布道工作的人，认识到必须在许多地方设立机构时，上帝的圣工即使在最困难的园地也会得到推展。人们既看到应在美国开展医疗布道工作，他们为什么不能看出需要在新区开展同样的工作？在那里还没有什么表现出圣工特色的东西。{MM 329.5}"},{"t":7,"p":62,"c":"把传道士派到国外的园地里传道，但不提供设备和资金，那就象要求不用材料制砖一样。{MM 330.1}"},{"t":7,"p":63,"c":"上帝的仆人要象智慧人行事，记住世界每一部分的工作都是互相支持的。“不要作糊涂人，要明白主的旨意如何”(弗5:17)。……{MM 330.2}"},{"t":7,"p":64,"c":"在也许还没有一个人相信现代真理的新区工作的人，应配备资金来帮助需要的人。他们会遇到许多生病和需要帮助的人。当他们解决了这些人暂时的需要后，传扬救主和祂宝贵真理的门路就打开了。要给这些工人配备设施，以便在旷野中预备主的道，修直主的路。出版社要捐赠书刊，疗养院要提供医疗设备以照顾病人。……{MM 330.3}"},{"t":7,"p":65,"c":"那些进入新区用旧犁头耕地播散真理种子的人应当受到鼓励、代祷和支持。上帝希望每一个进入新区的工人配备资财和设施，以便能成功地完成祂的工作。他们应当得到国内园地中人们的帮助和鼓励，以获得勇气克服工作中遇到的困难。——《怀爱伦信函》1902年92号{MM 330.4}"},{"t":4,"p":65,"c":"在许多地方的卫生机构"},{"t":7,"p":66,"c":"上帝已委派祂的子民光照世界。祂赐给他们才能来推展祂的圣工直到地极。他们在全世界各地都要设立疗养院、学校、出版社以及类似的机构来完成祂的工作。{MM 330.5}"},{"t":7,"p":67,"c":"福音最后的信息要传给“各国、各族、各方、各民”(启14:16)。必须在外国创立和扩展许多机构来推广这个信息。在美洲和欧洲都需要开办卫生餐馆、诊所和疗养院来医治患病受苦的人。要在许多地方设立医疗机构作为上帝的助手为受苦的人服务。{MM 330.6}"},{"t":7,"p":68,"c":"基督与那些从事医疗布道工作的人合作。凡无私地在许多地方建立疗养院和诊所的人，必得到丰富的报赏。到这些机构里就诊的人必在灵、智、体方面受到帮助。疲乏的人得到休息，有病的人得到医治，担负罪担的人得到解脱。在遥远的国度中，由于那些医疗机构的工作，使人心由罪的奴仆转为义的仆役。人们的心中发出感恩和颂赞的声音。他们感恩赞美的歌声作出了见证，会争取其他的人效忠基督，与祂相交。──《健康勉言》215页{MM 331.1}"},{"t":4,"p":68,"c":"前进"},{"t":7,"p":69,"c":"当我回顾过去十年圣工的历史时，我只能说：请看主所行的大事。祂慈悲地把亮光照耀在祂子民的道路上。尽管我们在工作中遇到种种障碍，也不必伤心，除非上帝的子民没有步步跟随他们的领袖。……{MM 331.2}"},{"t":7,"p":70,"c":"城市工作现在十分重要。当凭着信心承担起来。当我们按照上帝的旨意对城市开展工作时，就会发起一场我们从来没有见过的伟大运动。愿上帝赐智慧给我们弟兄，使他们知道怎样按照祂的旨意推进圣工。呼喊的声音要以大能响彻人口密集的都市：“新郎来了，你们出来迎接祂”(太25:6)。{MM 331.3}"},{"t":4,"p":70,"c":"调动一切因素"},{"t":7,"p":71,"c":"警告世界的任务不单单交给专职的传道士。上帝不仅呼召传道士，而且呼召医师、护士、书报员、查经员以及其他具有各种才能认识现代真理的平信徒，考虑一下未受警告之城市的需要。现在只有一个工人的地方，应兴起一百个工人积极从事个人传道工作。时间很快就要过去了。在撒但反对的势力关闭门路之前有许多工作要作。要调动一切因素，聪明地利用目前的机会。{MM 331.4}"},{"t":7,"p":72,"c":"主呼召已得到现代真理亮光的人，从事认真的个人传道工作。尤其是住在城市里的信徒，更当谦卑地运用上帝所赐的大能，同那些甘心听从现今要传给世界之信息的人合作。有很大的福气要为完全听从上帝呼召的人存留。当这些工人引人归主时，他们将发现许多用其他方法无法接近的人，会响应聪明的个人之工。{MM 332.1}"},{"t":7,"p":73,"c":"一个作工的教会必是一个有活力的教会。信徒们，让光照耀出来。要发出你们的声音，进行谦卑的祈祷，指责世界上不节制、愚蠢的行为和宴乐，宣扬现代的真理。你们的声音、影响和光阴都是上帝所赐的，应当用来引人归主。要探访你们的邻居，关心他们灵魂的得救。要调动每一种属灵的力量，告诉你们所探访的人，万物的结局近了。主耶稣基督会打开他们的心门，在他们心中留下永远的印象。{MM 332.2}"},{"t":7,"p":74,"c":"要努力把人从属灵的麻木中唤醒。告诉他们你是怎样找到耶稣的，自从你为祂服务以来得到了多大的福气。告诉他们坐在耶稣脚前学习祂圣言的宝训是何等的有福气。告诉他们基督徒生活所获得的喜乐。你热忱的话语会使他们相信你已经找到了重价的珍珠。你勉励鼓舞人的话语证明你已获得了更高的教育。这是真正的传道工作，这样做会使许多人从睡梦中醒来。{MM 332.3}"},{"t":7,"p":75,"c":"要倾听耶稣从过去一直传到现在的声音，对闲站在市场上自称为基督徒的人说：“你们为什么整天在这里闲站呢？……你们也进葡萄园去”(太26:6,7)。要趁着白日作工，因为黑夜将到，就没有人能作工了。……{MM 332.4}"},{"t":4,"p":75,"c":"关系重大的时代"},{"t":7,"p":76,"c":"不久，各国之间的斗争将会发展到十分剧烈，是我们现在所无法预料的。现在对于一切人来说，是关系十分重大的时代。领袖和政治家，占据高位的人和各阶层中有思想的人，都把注意力集中在周围发生的事件上。他们注视着各国之间的紧张关系。他们注意到世上的每一种因素都达到了紧张的程度，认识到将有重大的事情会发生。世界正处在严重危机的边缘。{MM 333.1}"},{"t":7,"p":77,"c":"上帝慈悲地赐给我们宽容的时期。我们应当运用上天赐给我们的一切能力，为那些正在无知中灭亡的人工作。不可以拖延了。真理必须传到地球的黑暗地区。要克服所遇到的障碍。有一项大工要完成，这项工作已交给了那些明白现代真理的人。{MM 333.2}"},{"t":4,"p":77,"c":"作一盏点燃的明灯"},{"t":7,"p":78,"c":"我蒙指示对我们的信徒讲话，鼓励他们在这还有机会的时代，殷勤地从事交托他们的工作。我蒙指示奉劝大家要作个人的献身，整个人成圣归主。每一个人都要问：主啊，祢要我做什么，才能使基督的警觉表现在我的生活中，使我能效法基督的榜样，讲出真诚的话语来，帮助黑暗中的人。我多么希望看见教友们穿上美丽的衣袍，准备好出去迎接新郎！许多人正在盼望能坐在羔羊的婚宴上。可是他们没有为王的来临做好准备。他们象瞎子一样，看不出自己的危险。{MM 333.3}"},{"t":7,"p":79,"c":"主呼召你这已领受了真理的教会，把真理的知识传给那些还不明白真理的人。基督快来的信息必须从地的一边传到另一边。第三位天使的信息就是传给将亡世界的最后信息，是多么宝贵，多么荣耀。让真理象一盏点着的明灯照耀出去。上帝的教会务要揭示天使所愿意察看，众先知、君王和义人所希望明白的奥秘。{MM 333.4}"},{"t":4,"p":79,"c":"呼召更深的克己"},{"t":7,"p":80,"c":"我们有权利看见上帝的圣工在城市中推进。基督正等着要进入一些地方。谁在为这项工作做准备呢？我们不要说缺乏工人。已经有了一些工人，为此我们应当高兴。可是在我们的城市里还有更大的工作要做，要实行更深的克己，以便把生命之道从一个地方传到另一个地方，从一家传到另一家。{MM 334.1}"},{"t":7,"p":81,"c":"越来越多的人正带着福音的信息出来。我们为此而感谢上帝。可是我们需要更大的觉醒。我们退回到自我放纵之中，没有实行基督所应许我们可以凭信心祈求的美德到极致。我们应当把从基督那里领受的传给别人。我们领受什么，就要施舍什么。接受基督恩典的人决不可以留给自用。只要基督住在人心中，我们就不会心安理得眼睁睁看着人因不认识真理而灭亡。我们应不惜一切代价与他们接触。我们任何人都不会穷到不能每天为基督作出牺牲。{MM 334.2}"},{"t":7,"p":82,"c":"我们工作的影响将在永恒的岁月中感受到。如果我们肯彼此配合并与上天合作，上帝就会为我们彰显大能，就象五旬节的日子对门徒所行的那样。在那些准备的日子里，门徒们通过祷告预备自己，放弃一切的纷争，这样他们就与上帝有密切的联系，使上帝能以神奇的方式为他们工作并通过他们为别人工作。今天上帝希望藉着祂信徒的信心和行为成就大事。可是我们必须与祂保持正常的关系。这样，当祂对我们说话时，我们就能听懂祂的声音。{MM 334.3}"},{"t":7,"p":83,"c":"不要产生不信的心；因为上帝的工作必须从一个城市扩展到另一个城市；从一个乡村到另一个乡村。上帝的仇敌可能会制订计划抵制祂的工作；可是我们要相信耶和华会除去圣工前进中的一切障碍。要谈论信心，凭着信心工作，凭着信心前进。当我们坚信上帝的应许时，障碍就会除去。上帝的子民应当前进，他们的心会坚固起来。{MM 335.1}"},{"t":7,"p":84,"c":"对于生活在末日的人来说，有什么应许呢？“你们被囚而有指望的人，都要转回保障。我今日说明，我必加倍赐福给你们。……当春雨的时候，你们要向发闪电的耶和华求雨，祂必为众人降下甘霖”(亚9:12;10:1)。——《评论与通讯》1910年11月17日。{MM 335.2}"}]}]