[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"在这个时候应该发出医疗布道的嘹亮呼召。千千万万的人对自己属灵的和身体的健康状况浑然不知。他们远离更好的生活方式却没有意识到自己的危险。需要有忠心的守望者指出健康与圣洁之路。{CME 5.1}"},{"t":7,"p":2,"c":"医疗布道的呼召最初是以基督自己的榜样在祂自己的服务和祂给教会的福音使命中向安息日复临信徒发出的。祂“周流四方，行善事，医好凡被魔鬼压制的人”（徒10:38），说明真正的布道既照顾人身体的需要也照顾人精神的需要。{CME 5.2}"},{"t":7,"p":3,"c":"复临运动的历史是以一种双重的服务为特征的。健康与节制工作一直是世界布道的组成部分。在健康生活方面有许多重要的改革被公认为与复临的福音信息紧密交织在一起。向人指出完全遵守上帝律法的道路已包括承认健康律。{CME 5.3}"},{"t":7,"p":4,"c":"在医疗布道事业发展的过程中，已经建立了许多机构和众多的教育中心，提供了许多培训设施，以便教导正确的生活方式，使男男女女能帮助他人。{CME 5.4}"},{"t":7,"p":5,"c":"然而复临信徒耳中又响起了主的吩咐：“出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:23）。{CME 5.5}"},{"t":7,"p":6,"c":"急需迈出前进的一步；必须奏响新的音调。成千上万的平信徒现在必须听到并转述医疗布道的呼召。成百上千已在本会疗养院受过彻底训练的护士应当参加医疗布道，经过一些额外的培训他们就能在工作中作领袖。许多年轻人应该有资格作讲师。医师们应该充分意识到自己有传讲健康和节制信息的责任，在复临教会中和大城市中非复临教会的听众面前演讲和讲课。传道人应该出任青年传道队的组织者和教师。{CME 5.6}"},{"t":7,"p":7,"c":"为了成功地做这项工作，已经提供了讲课的材料，关于健康和节制的书籍，以及关于组织和管理健康与家庭护理课的指示。那些开始从事这项工作的人应该从区会领袖们寻得忠告和帮助。{CME 6.1}"},{"t":7,"p":8,"c":"主的使者通过她所发表的书籍、《评论与通讯》的文章，和《文稿》号召整个教会从事医疗布道。愿学习这些激动人心的信息能使安息日复临信徒在医疗布道工作和医疗传福音上取得重大进步。{CME 6.2}"},{"t":6,"p":8,"c":"总会医疗部"},{"t":6,"p":8,"c":"1933年　"}]},{"n":"第一章 服务的呼召","ps":[{"t":2,"p":0,"c":"第一章  服务的呼召"},{"t":4,"p":0,"c":"切入点"},{"t":7,"p":1,"c":"我看到上帝的天意让医疗布道工作成为一个伟大的切入点，藉此接触患病的人。（《健康勉》535）{CME 7.1}"},{"t":7,"p":2,"c":"向世人传福音乃是上帝赐给那些奉祂的名出去之人的工作。他们要与基督同工，向那些将要沦亡的人彰显祂慈怜的爱。上帝要求成千上万的人为祂工作，不是藉着向那些知道现代真理的人讲道，而是藉着警告那些从未听过最后怜悯信息的人。要存着对生灵充满恳切渴望的心作工。要做医疗布道工作。这样你就会成功接近人心，也会为更明确地传讲真理作好预备。你也必发现，减除他们肉身的痛苦，会为你提供服侍他们属灵需要的机会。{CME 7.2}"},{"t":7,"p":3,"c":"主会使你在这项工作上成功。因为福音若结合到生活中实行出来，就成了上帝拯救的大能。为身体所做的基督化工作与为心灵所做的基督化工作结合起来，乃是福音的真正解释。（《对医疗布道学院的呼吁》14,15）{CME 7.3}"},{"t":4,"p":3,"c":"表显基督的同情"},{"t":7,"p":4,"c":"医疗布道工作带给人类解除病痛的福音。这是传福音的开路工作。它实践了福音，表显了基督的同情。现在很需要这项工作，世界欢迎它。上帝希望我们明白医疗布道工作的重要性，马上进入新的园地。（《医疗布道论》 239）{CME 7.4}"},{"t":4,"p":4,"c":"神圣的来源"},{"t":7,"p":5,"c":"真正的医疗布道工作是从天上来的。它不是任何世上的人所发明的。可是我们在这项工作中看到这么多羞辱上帝的事，以致于我要奉命说：医疗布道工作是上帝所指派的，是一项最光荣的任务。这项工作的一切方面都应与基督的工作一致。那些与上帝同工的人应当表现基督的品格，就象基督在世时表现天父的品格一样。（《医疗布道论》 24）{CME 8.1}"},{"t":4,"p":5,"c":"健康的福音"},{"t":7,"p":6,"c":"圣经揭示了健康改革的原则，健康的福音要与传道工作紧密地结合。上帝的旨意是要让健康改革的恢复性影响成为传福音最后大工的一部分。（《医疗布道论》 259）{CME 8.2}"},{"t":7,"p":7,"c":"为了扫除偏见并感化人心起见，我们必须做医疗布道工作；不但只在一两处地方，也要在许多尚未传开真理的地方做此工作。我们作为福音医疗布道的工人，须用救恩的信息来医治患了罪病的生灵，这是破除偏见的最有效的工作。（《教会证言》卷九 211）{CME 8.3}"},{"t":4,"p":7,"c":"福音的右手"},{"t":7,"p":8,"c":"医疗布道工作，乃是福音的右手。它是推进上帝的圣工所必需的。男男女女既藉此受引导看清正确生活习惯的重要性，就会明白真理的拯救之能。每个城市应由受过训练的工人进去作医疗布道工作。犹如第三天使信息的右手一样，上帝治疗疾病的方法也要打开门户，让现代真理可以传入。（《教会证言》卷七 59）{CME 8.4}"},{"t":4,"p":8,"c":"它打开门户"},{"t":7,"p":9,"c":"要用右手打开门户让身体进来。这右手就是医疗布道工作。这项工作为让人接受现代真理敞开了门路。身体没有手就没有用处。在向身体表示敬意时，也要向帮助工作的手表示敬意，因为没有手身体就不能做什么事。所以身体若忽视右手，不让它帮忙，就干不了什么事。（《医疗布道论》 238）{CME 9.1}"},{"t":7,"p":10,"c":"到处都有病人。凡出来担任基督工人的人，应当是真正的健康改革者，准备好给患病的人实施简单的治疗，解除他们的病痛，然后与他们一起祷告。这样做会为真理的进入打开门户，产生良好的效果。（《医疗布道论》 320）{CME 9.2}"},{"t":4,"p":10,"c":"今日的工作"},{"t":7,"p":11,"c":"根据上帝的道，人们为何还不明白，在医疗布道方面正在做成的工作乃是实行圣经的要求：“快出去，到城里大街小巷，领那贫穷的、残废的、瞎眼的、瘸腿的来。仆人说：‘主啊，你所吩咐的已经办了，还有空座。主人对仆人说，‘你出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:21-23）。{CME 9.3}"},{"t":7,"p":12,"c":"这是一项南北东西各地教会都应该做的工作。各教会一直在蒙赐予机会响应这项工作。他们为什么没有做成这工作呢？必须有人完成这个任务。（《评论与通讯》1897.5.25.）{CME 9.4}"},{"t":7,"p":13,"c":"关于健康改革，主给了我大光。我曾和我丈夫一道，从事医疗布道的工作。我将病人带回家中，照料他们，给教会树立了一个榜样。我给妇女儿童施过积极有效的治疗。{CME 9.5}"},{"t":7,"p":14,"c":"作为主指定的使者，我还讲论有关基督徒节制的题目。我全心全意投入这项工作，将节制最广泛、最真实的意义讲给大批会众。（《评论与通讯》1906.7.26.）{CME 10.1}"},{"t":4,"p":14,"c":"早期的行动呼召——1867年"},{"t":7,"p":15,"c":"我看到主正在赐给我们一种经验，这种经验对我们将来参加祂的工作具有最高的价值。……我看到上帝正在装备我丈夫去从事严肃神圣的改良工作，就是祂计划要在祂子民中进行的工作。{CME 10.2}"},{"t":7,"p":16,"c":"重要的是，传道人应该就节制的生活给出指示。他们应该说明饮食、工作、休息和着装与维持健康的关系。{CME 10.3}"},{"t":7,"p":17,"c":"凡相信末世真理的人都要在这事上有所作为。这事与他们有关，上帝也要他们觉醒并关心这种改良。他们若是漠不关心这个问题，祂就不会悦纳他们的行为。（《教会证言》卷一 618）{CME 10.4}"},{"t":4,"p":17,"c":"1902年的呼召"},{"t":7,"p":18,"c":"我们已经到了一个时候，每一位教会的信徒都应当从事医疗布道的工作。这个世界真是一个麻风病院，其中住满了身体和精神上有病的人。到处都有许多人因缺少那交托给我们的真理知识而灭亡。信徒们需要觉悟，认清自己的责任，去传送这些真理。（《教会证言》卷七 62）{CME 10.5}"},{"t":4,"p":18,"c":"1907年再次呼召"},{"t":7,"p":19,"c":"医疗布道工作还处在婴孩期。只有很少的人知道真正的医疗布道工作的意义。为什么呢？——因为人们没有遵循救主的工作计划。上帝的钱被误用了。在许多地区虽然正在做着实际的传福音的医疗布道工作，但是许多应该象门徒们一样向前去的工人却被召集在一起，留在少数地方，象他们去过那样，尽管主警告说不应该这样。（《特别证言》系列二8:28）{CME 11.1}"},{"t":4,"p":19,"c":"今日的呼召"},{"t":7,"p":20,"c":"现在我们的医疗布道工人们要显出无私的最纯洁的榜样。他们既有从实际工作获得的知识和经验，就要出去治疗病人。当他们挨家挨户走动时，就会得到进入许多人内心的通路，接触到许多否则绝不会听到福音信息的人。（《健康勉言》 538）{CME 11.2}"},{"t":7,"p":21,"c":"要把一种新的成分带到圣工中。上帝的子民必须接受警告。要在他们所在之地从事救灵工作，因为百姓没有认识到自己的重大需要和危险。基督曾设身处地寻找百姓，把祂国度的伟大真理告诉他们。祂到处奔波时，祝福安慰受苦的人，医治有病的人。我们也要这样工作。上帝希望我们认识到穷人的需要。主之所以没有更加明确地彰显祂的大能，是因为自称信奉真理的人属灵状况的低落。（《医疗布道论》 319）{CME 11.3}"},{"t":4,"p":21,"c":"需要热忱和坚持"},{"t":7,"p":22,"c":"如果我能唤起基督徒同道们，引导他们以圣洁的热情和神圣的耐心，不是在少数地方，而是在每一个地方从事医疗布道工作，为羊圈外的人付出个人的努力，我将是何等地感激啊！这是一项真正的传道工作。在一些地方表面上取得很小的成功，可是主会打开道路，使工作取得显著的成功。说出来的话就象钉子钉在一个稳固的地方。有天使来与人合作，争取罪人归向救主。（《医疗布道论》 256）{CME 11.4}"},{"t":4,"p":22,"c":"在逼迫的时候"},{"t":7,"p":23,"c":"当宗教逼迫威胁我们国家的自由时，凡坚持良心自由的人都会处在不利的地位。他们为自己的缘故，趁着还有机会，应当学习医疗知识，了解疾病的原因和防治。凡是这样做的人将会到处找到工作的园地。有许多受苦的人需要帮助，不仅在与我们信仰相同的人中，而且主要在那些不认识真理的人中间作工。因为时间急迫，凡自称相信现代真理的人应当行动起来。（《健康勉言》 506）?{CME 11.5}"},{"t":4,"p":23,"c":"辨别的标志"},{"t":7,"p":24,"c":"人与同胞之间表现的真正同情，应成为辨别敬爱上帝的人与不重视祂律法之人的标志。基督来到这个世界为将亡的世界舍命，表显了何等伟大的同情。祂的宗教引导人从事真正的医疗布道工作。祂是医治的能力，祂说：“我喜爱怜恤，不喜爱祭祀”（太12:7）。这是真理的伟大作者用来区别真假宗教的试石，上帝希望医疗布道士带着基督降世所表现的温柔和同情工作。（《医疗布道论》 251）{CME 12.1}"},{"t":7,"p":25,"c":"人是多么难领会上帝为祂大能的日子所作的准备啊！上帝今日感化人心，采用当年基督在世上所用的一样的方法。在读经时，我们看见基督在传道时也进行医疗服务工作。我们难道看不见基督的工作方法？我们难道不明白基督交给祂门徒和我们的使命吗？{CME 12.2}"},{"t":7,"p":26,"c":"世界必须有消除罪恶的良方。医疗布道工作既聪明地解除了痛苦，拯救了生命，人心就软化了。那些得到帮助的人心中充满了感激。就像医疗布道工作作用于身体，上帝也作用于人心。（《文稿》 1901.58）{CME 12.3}"},{"t":4,"p":26,"c":"道路将要敞开"},{"t":7,"p":27,"c":"将来我们的圣工要以甚至超过以往年月的克己和自我牺牲来推进。上帝渴望我们把自己的心灵交托给祂，以便祂可以藉着我们以多种方式作工。对于这些事情，我有强烈的感受。弟兄们，让我们以柔和而谦卑的心行事，在我们的同事面前树立自我牺牲的榜样吧。我们若本着信心尽了自己的职责，上帝就会在我们面前开路，是我们现在做梦也想不到的。（《文稿》 1913.12）{CME 13.1}"},{"t":7,"p":28,"c":"我们将会看到医疗布道工作因为有成千股水流的涌流而在前进的每一方面变得更宽更深，直到全地都被充满，象水充满海洋一样。（《医疗布道论》 317）{CME 13.2}"}]},{"n":"第二章 城市的呼召","ps":[{"t":2,"p":0,"c":"第二章  城市的呼召"},{"t":4,"p":0,"c":"呼召谁？"},{"t":7,"p":1,"c":"根据上帝赐给我的亮光，我知道祂的圣工今天十分需要圣经真理的活代表。单靠任命的传道士无法完成这项任务。上帝不仅呼召传道士，也呼召医师、护士、书报员、查经员以及其他各种才能的明白现代真理而献身的平信徒，考虑未受到警告之城市的需要。现在只有一个信徒的地方应有一百个信徒起来积极从事个人的传道工作。时间很快在过去。在撒但的反对封闭道路之前，有许多工作要做。一切机构都要调动起来，要善于利用当前的机会。（《医疗布道论》 248）{CME 13.3}"},{"t":4,"p":1,"c":"工作队"},{"t":7,"p":2,"c":"(1910年)2月27日夜间，我蒙赐予一个画面，未开工的各城作为一个生动的现实显在我面前，我受到明白的指示，应该坚决改变以往的工作方法。这种情况数月以来一直压在我的心头，我便敦促在我们的重要城市中组建并殷勤训练工作队。这些工人应该两个两个地作工，大家应该不时地聚在一起，述说自己的经验，祈祷和计划迅速接触人的方法，从而尽量挽回时间。（《文稿》 21, 1910）.?{CME 13.4}"},{"t":7,"p":3,"c":"进入大城市作工，仍然是我们的一项重要任务。多年以来，主一直催促我们负起这个责任，然而我们看见在大城市里工作很少有成就。如果我们不毅然决然地负起这项工作，撒但就会制造出种种困难来。在这些久被疏忽的城市，我们还远没有成就应做的工作。现在开展工作比几年以前更加困难了。可是如果我们奉主的名负起工作，障碍就会被除去，我们就会取得决定性的胜利。{CME 14.1}"},{"t":7,"p":4,"c":"在这项工作中需要医师和布道士。我们必须恳求上帝，竭尽全力打开大城市的门户。如果我们在过去遵从上帝的计划，就会有许多灯光明亮地照耀出去。（《医疗布道论》 301，302）{CME 14.2}"},{"t":4,"p":4,"c":"挽回时间"},{"t":7,"p":5,"c":"可怕的灾难正面临着大城市，我们应当积极行动起来，在尚有机会的时候，向人口密集的中心都市传出警告的信息。在城市中传扬我们信息的最有利时机已经过去。罪恶正在迅速滋长。所以我们现在应当更加认真的工作，以挽回时间。（《医疗布道论》 310）{CME 14.3}"},{"t":4,"p":5,"c":"一个强大的运动"},{"t":7,"p":6,"c":"上帝在过去所发的信息并没有改变，城市的工作现在是很重要的。当我们按照上帝的指示为城市工作时，就会形成一个我们从来没有见过的强大的运动。（《医疗布道论》 304）{CME 14.4}"},{"t":7,"p":7,"c":"医疗布道工作是一个门户，可以让真理进入城市的千家万户。（《健康勉言》 556）{CME 15.1}"},{"t":4,"p":7,"c":"凭着信心，用简单的语言传扬真理"},{"t":7,"p":8,"c":"上帝正在对祂当代的子民说：“到城市中去，凭着信心，用简单的语言传扬真理。圣灵会通过你们的努力感动人心。不要在你们的信息中夹进奇怪的道理，而要用简明的话语传讲基督的福音，使青年人和老年人都能明白。要让受过教育的人和没有学问的人都明白第三位天使信息的真理。要用简明的话传讲。如果你要接近人，受他们接纳，就当在上帝面前谦卑己心，学习祂的方法。{CME 15.2}"},{"t":4,"p":8,"c":"同情与温柔的态度"},{"t":7,"p":9,"c":"我们研究基督的工作和祂待人接物的方法，可以为我们的工作获得许多教训。从福音书中我们看到祂如何为各阶层的人工作。当祂在城市乡镇工作时，又怎样吸引成千上万的人来听祂讲道。主的话讲得清清楚楚，富有同情和温柔，其中带着真理的保证。基督作工和讲道之所以能吸引这么多的人，正是因为这种简朴和诚实恳切的态度。{CME 15.3}"},{"t":7,"p":10,"c":"大教师为祂的工作制订了计划。要研究这些计划。我们看到祂从一个地方走到另一个地方，被大群热切的听众所跟随。只要有可能，祂就把他们从拥挤的城市带到安静的乡间，在这里祂同他们一起祷告，向他们讲论永恒的真理。{CME 15.4}"},{"t":7,"p":11,"c":"基督对听众所表显肉身需要方面的同情，曾赢得许多人接受祂所教导的真理。对于那五千个一天到晚跟着祂听祂讲道的人来说，福音的信息难道不是最重要的吗？许多人以前从来没有听过真理，然而基督教导他们属灵真理的愿望并没有使祂忽视他们肉身的需要。（《医疗布道论》 299）T{CME 15.5}"},{"t":4,"p":11,"c":"有上帝的能力伴随"},{"t":7,"p":12,"c":"许多人现在问：“主啊！祢要我做什么呢？”主的旨意是把祂不用药物的医疗方法通过我们的医疗机构在每一个城市里彰显出来。上帝将圣洁的尊严授与那些靠着祂的大能出来医治病人的人。让光照耀得越来越远，照到一切能够射入的地方。撒但要尽量阻挠这项工作，可是上帝的能力要伴随着真诚的工人。让我们在天父圣手的牵引之下出去利用每一个机会推展上帝的圣工。（《医疗布道论》 325）{CME 16.1}"},{"t":7,"p":13,"c":"现在所需要的，是一班精力充沛的人，是不等待道路平坦，一切障碍消除的人，是那些能以新的热情鼓舞灰心的工人再接再厉，心中被基督的爱所温暖，手臂坚强有力，为主作工的人。（《服务真诠》 497）{CME 16.2}"}]},{"n":"第三章 工作的方法","ps":[{"t":2,"p":0,"c":"第三章  工作的方法"},{"t":4,"p":0,"c":"服务人的身体和心灵"},{"t":7,"p":1,"c":"基督的仆人应当追随祂的榜样。祂周流四方的时候，曾安慰受苦的人，医治患病的人。然后祂将有关祂国度的伟大真理告诉他们。这也是祂门徒的工作。当你解除人身体的痛苦时，你必找到服务人心灵需要的途径。你能够指出那被举起来的救主，述说那位大医师的慈爱。惟独祂赋有恢复的能力。（《基督比喻实训》233，234）{CME 16.3}"},{"t":4,"p":1,"c":"进入城市的门户"},{"t":7,"p":2,"c":"所以我们应当抱着热诚，以前所未有的热忱来推进医疗布道工作。原来这种工作实在是使真理可藉以进入许多大城市的门户。（《教会证言》卷九 167）{CME 17.1}"},{"t":4,"p":2,"c":"组织和谐的行动"},{"t":7,"p":3,"c":"我要对那些已经参加此工作的人们说：当用机智与才能继续努力作工。激励你的同仁们，使他们在某种名义下组织起来，大家合力同工。要动员教会里的青年男女去作工。{CME 17.2}"},{"t":7,"p":4,"c":"要把医疗布道工作与传扬第三位天使的信息结合起来。要组织定期的活动，使信徒们摆脱多年所处的无生命状况。要把实行健康改革原则的传道人派到教会中去。要让那些奉派的人看出在食欲上舍己的必要性，否则他们就会成为教会的网罗。要看看这样做会否使生命的气息进入我们的各教会中。需要使新的元素参加工作。上帝的子民必须感悟自己的重大需要与危险，并且开始从事最切近身边的工作。（《教会证言》卷六 267）{CME 17.3}"},{"t":4,"p":4,"c":"教会是一所训练学校"},{"t":7,"p":5,"c":"基督的教会是为服务而组织的。它的口号就是服务。教会的成员就是战士，要接受训练在他们救恩的元帅率领之下作战。基督教的传道人、医师和教师所负的责任，比许多人所想象的更为广泛。他们不但要为人服务，还要教导他们服务；他们不但要用正确的原则教导人，还要教育听众传播这些原则。真理如果不实行、不传播，就会失去它赐生命的能力和医疗的功效。真理的福分只有分发，才能保留。{CME 17.4}"},{"t":7,"p":6,"c":"要打破我们侍奉上帝时单调乏味的气氛。每一位信徒都要为主做一份工作。有些人不像别人做得那么多，但每一个人都要尽自己的努力来抵制泛滥普世的罪恶疾病的狂澜。许多人若有人指教他们如何开始，他们是愿意工作的。他们需要得到指导和鼓励。{CME 17.5}"},{"t":7,"p":7,"c":"每一个教会都应该成为基督工人的训练学校。要教导教会的信徒怎样查经，怎样教安息日学学课，怎样为尚未悔改的人作工，用最好的方法帮助穷人，看顾病人。还要开办卫生学校，烹饪学校，以及各种基督徒服务工作的班级。不但要讲课，还要在有经验的导师指导下进行实际的操作。教师要带头到人群中间工作。其他人要与他们配合，学习他们的榜样。一个好榜样胜过许多口头的教训。（《服务真诠》 148，149）{CME 18.1}"},{"t":4,"p":7,"c":"需要献身的护士"},{"t":7,"p":8,"c":"现在需要真诚献身的青年人参加上帝的工作担任护士。当这些青年人认真地利用他们所获得的知识时，他们的能力就会提高，并越来越能胜任作主的助手。他们可以成为成功的传道人，向人指出那除去世人罪孽的上帝羔羊，祂既能救人的身体，也能救人的灵魂。{CME 18.2}"},{"t":7,"p":9,"c":"主需要聪明的男女担任护士，安慰和帮助生病受苦的人。但愿所有受苦的人都受到基督化医师和护士的服务，帮助他们把疲乏痛苦的身体交给大医师看顾，凭着信心仰望祂来进行恢复工作。{CME 18.3}"},{"t":7,"p":10,"c":"每一位真正的基督徒都会敬奉耶稣为医治心灵的真正医师。当祂站在受苦者床边时，就会有许多人悔改，并且得到医治。如果通过聪明的服务引导病人把心灵交给基督，使他们的思想顺服上帝的旨意，那就是取得了一个伟大的胜利。（《评论与通讯》1912.5.9）{CME 18.4}"},{"t":4,"p":10,"c":"以成圣的悟性服务"},{"t":7,"p":11,"c":"我要对那些出去做医疗布道工作的人说：要用成圣的理解力侍奉主耶稣基督，与福音传道人和大教师联合同工。你们在献身侍奉主，殷勤地作工和学习，尽力解救患病受苦的人时，赐给你们使命的主也会赐给你们技巧和聪明。（《健康勉言》 539）{CME 19.1}"},{"t":7,"p":12,"c":"只有认真、全心全意地工作，才能作成救人的事。我们须把虔诚献身的行为当作日常的本分，并且时时增进自己有用之处，因为我们以永恒的观点看待我们的工作。（《信函》1902.43）{CME 19.2}"},{"t":4,"p":12,"c":"每一座城市里的医疗机构"},{"t":7,"p":13,"c":"我们的世界到处都是不节制的行为，所以要在每一座城市设立医疗机构。我不是说要建立开支庞大的大型机构。开办这些机构不要给圣工带来沉重的负担。他们的工作是为传播现代的真理预备道路。医疗布道工作在每一个地方都应有它的代表，与教会的建立结合在一起。解除人肉身的疾病会为医治患罪病的心灵打开门路。（《医疗布道论》 322）{CME 19.3}"},{"t":7,"p":14,"c":"在每个城市，凡是有教会的地方，就需要有一个治疗的场所。……当提供一个地方来治疗常见的疾病。房屋或许是不太雅观，甚至是简陋的，但应当提供简单治疗的设备。（《教会证言》卷六 113）{CME 19.4}"},{"t":4,"p":14,"c":"城市布道和培训学校"},{"t":7,"p":15,"c":"若能为查经人员开办训练班，就使一项平衡的工作推进得十分美满。在布道大会进行之时，须安排一些经验丰富，有高深属灵悟性的人，来这种培训学校或城市布道团作工。他们可以每日教导查经人员，并全心竭力地配合正在进行的公众布道会。等到有人悔改信服真理之后，那些城市布道工作的负责人，就该多用祷告，指导一般新悔改的人如何在生活上经历真理改变人心的能力。如都能这样团结合作，我们的工作就能象钉子一样，牢牢地钉在坚固处。（《教会证言》卷九 111，112）?{CME 19.5}"},{"t":4,"p":15,"c":"接受称职领袖的训练"},{"t":7,"p":16,"c":"应当更加重视教育和训练专门从事城市工作的传道士。每一组工人都应受一位胜任的领导人所指导。他们应当始终认识到作为传道士的崇高使命。这种有系统的工作，若经聪明的引导，就能产生丰硕的成果。（《医疗布道论》 301）{CME 20.1}"},{"t":7,"p":17,"c":"从主所不时给我的教训上，我知道我们应该有一种专门旅行各村各镇做医疗传道工作的人。做这工作的人在上下各等人中间，都必收美满救人的效果。这项工作最好由忠实的文字布道士先行开路。{CME 20.2}"},{"t":7,"p":18,"c":"许多人必要蒙召作挨家布道的工作，与人查经，并与慕道的人一同祈祷。（《教会证言》卷九 172）{CME 20.3}"},{"t":4,"p":18,"c":"担任上帝的助手"},{"t":7,"p":19,"c":"我们的工作是天父所分派的。我们须手持圣经，出去警告世人。我们要作上帝救人的助手——做一条活的渠道，使祂的爱可以天天通过我们流给那些将亡的人。在圣工上有份的真工人，既意识到自己有幸参加的工作是何等伟大，这就足以提高他的人格，使他成为圣洁。于是他的全身就会充满那使人生发仁爱并能洁净心灵的信心。顺服上帝旨意的人决不把任何圣工看为苦役。“是给主做的”（西3:23）这一思想，使上帝交给他去做的工作有了吸引力。（《信函》1902.43）{CME 20.4}"},{"t":4,"p":19,"c":"自力更生的工人"},{"t":7,"p":20,"c":"到处都传来马其顿的呼声。人们是否愿意到田垅中去看看有没有工可做，抑或到外地去工作，尽量靠着自己的力量和上帝的帮助，谦虚地在还没有传过警告的地方开创真理的事业？ {CME 21.1}"},{"t":7,"p":21,"c":"上帝已经鼓励那些开始自己负起责任为祂工作的人。他们的心中充满对将亡之人的爱。凡真正认识上帝和祂所差来之耶稣基督的人必获得真正的传道精神。主活着并且统管一切。青年人，到主的灵指引你们的地方去。用你们的双手工作，使你们可以自养，一有机会就能传扬警告的信息。（《医疗布道论》 321，322）{CME 21.2}"},{"t":7,"p":22,"c":"何处有人像基督那样工作，学习并在祈祷中挣扎呢？我们不应把工作限于少数地方。“有人在这城里逼迫你们，就逃到那城里去”（太10:23）。要遵循基督的计划。祂一直在寻找机会从事个人之工，随时准备关心并吸引人研究圣经。祂耐心地为没有聪明认识何为真理的人工作。正当我们没有认清形势，把大量时间化在计划怎样接近将亡之人的时候，撒但却在忙于设计阻碍道路。（《医疗布道论》 303）{CME 21.3}"},{"t":4,"p":22,"c":"卫生餐馆成为传道中心"},{"t":7,"p":23,"c":"开设卫生餐馆是一项上帝希望在各城做成的工作。如果予以聪明的管理，这些餐馆就会成为传道中心。那些在其中工作的人，手边应该有关于健康和节制问题以及福音真理其它方面内容的书刊，好给那些来就餐的人。（《文稿》 1902.114）.{CME 21.4}"},{"t":4,"p":23,"c":"供应灵粮"},{"t":7,"p":24,"c":"我们餐馆的工人要为不朽的来生作好准备。要让他们获得能力和机智，好为这些大城市中男男女女的心灵预备灵粮。要为灵魂警醒，好像那将来交账的人。城市要受到警告，这些青年男女应该记住，时间宝贵。世界的罪恶正在增加，象在挪亚的日子一样。（《信函》1905. 279）{CME 22.1}"},{"t":4,"p":24,"c":"献身工作的效果"},{"t":7,"p":25,"c":"布道工作的成功都是通过献身的努力取得的。通过上帝命定的方法，我们可以成功地工作，对付并克服障碍，坚定地站在基督的旗下，不肯变得灰心丧胆。（《特别证言》系列二2:19）{CME 22.2}"},{"t":7,"p":26,"c":"如果人们愿意让圣灵在他们身上运行，使徒时代的经验就会临到我们。凡有自私的动机所参与的地方，主就会撤走祂的福气。如果普天下上帝的子民都无私地利用自己的才干救拔人类，那么上帝就会沛降祂的良善。祂的工作应该是慈爱的象征，是赢得这个世界信任的象征，会带来财力推进福音。（《特别证言》系列二1:20）{CME 22.3}"},{"t":7,"p":27,"c":"我们作为一班正在为当代做一番特别工作的人，现在要表明一种会有说服力的信心。（《信函》 1907. 82）{CME 22.4}"}]},{"n":"第四章 基督徒救援工作","ps":[{"t":2,"p":0,"c":"第四章  基督徒救援工作"},{"t":4,"p":0,"c":"为有需要的人服务"},{"t":7,"p":1,"c":"有一项工作要由我们的各教会做成，是很少人想到的。基督说：“我饿了，你们给我吃。渴了，你们给我喝。我作客旅，你们留我住。我赤身露体，你们给我穿。我病了，你们看顾我。“我在监里，你们来看我”（太25:35,36）。我们必须奉献钱财支持收割园地的工人，也要因收进来的禾捆欢喜快乐。虽然这是对的，却还有一项必须做成的工作没有开工。基督的使命是要医治病人，鼓励绝望的人，包扎心碎的人。这种恢复的工作是要在非常困苦的人中间作成的。上帝不但要你行善事，也要你有喜乐的容颜，说希望的话语，并与人握手。当你去拜望信主的受苦之人时，你会发现有许多人已经断绝了希望；务要使他们重见光明。有些人需要生命之粮；要向他们读上帝的话。还有些人是心灵患病的，药石无灵，群医束手；应当为他们祈祷，领他们到耶稣基督面前。你们一切的工作都要使基督在人们的心中留下印象。{CME 22.5}"},{"t":7,"p":2,"c":"这就是要做成的那种医疗布道工作。要把公义日头的阳光带入病人和受苦之人的房间。要教导住在贫穷家庭中的人如何烹饪。“祂必象牧人”用现世和属灵的食物“牧养自己的羊群”（赛40:11）。（《文稿》 1898.105）{CME 23.1}"},{"t":4,"p":2,"c":"对穷人传福音"},{"t":7,"p":3,"c":"我们蒙差遣去接近的人虽然贫穷，却不应因此妨碍我们为他们做工。基督来到这个世界，要在贫穷与受苦人中间行走并做工。他们得蒙祂最多的关心。而今，藉着祂的儿女们，祂拜访贫穷和有需要的人，救灾救难，减轻痛苦。{CME 23.3}"},{"t":7,"p":4,"c":"若拿走痛苦和需要，我们就无法通晓上帝的怜悯和慈爱，无从认识有怜悯有同情的天父。福音在被带到缺乏与需要之地时，显得更加优美可爱。那正是它的光最清晰最有力地照射出来的时候。上帝之道的真理透入农夫的茅舍；那公义日头的光线照亮了贫穷人原始的村落，给痛苦有病的人带来了喜乐。上帝的天使也在那里，所表现的单纯信心使得干硬的面包片和一杯水成为盛宴。赦罪的救主欢迎贫穷和无知的人，给他们吃那从天上降下来的粮，使他们畅饮生命之水。曾经被厌恶被撇弃的人，因信心和蒙赦宥得以提拔享有上帝儿女的尊严。他们既被提拔超越世界，就在基督里坐在天上。他们或许没有属世的财宝，但他们已找到了那重价的珠子。（《教会证言》卷七 226，227）?{CME 23.4}"},{"t":4,"p":4,"c":"帮助无助的人"},{"t":7,"p":5,"c":"这种招集穷人，受压迫之人，遭苦痛之人，贫穷缺乏之人的工作，正是每个相信现代真理的教会早就应该作的工作。…….在使饥饿之人得饱足，将飘流的穷人接到我们的家中，以及在每日从上帝接受恩典及力量，以便能深入人类苦海中帮助那些不能自救之人上，我们应该要表现良善的撒玛利亚人的温柔同情之心。在进行这种工作时，我们就有顺利的机会宣扬那被钉十字架之基督了。{CME 24.1}"},{"t":7,"p":6,"c":"每一位信徒应当觉得这是自己的特别义务，当为他的邻里工作。应当研究如何能向那些对宗教不感兴趣的人作最好的帮助。在你拜访邻居朋友之时，应当表示你很关心他们属灵的福惠，正如你关心他们属世的福利一样。应当显扬基督为赦罪的救主。邀请邻人到你的家中，与他们同读宝贵的圣经，及那些解释圣经真理的书，再结合简短的诗歌及热切的祷告，就会感动他们的心。信徒们应当教育自己从事此项工作。（《教会证言》卷六 276）{CME 24.2}"},{"t":4,"p":6,"c":"基督教能力的见证"},{"t":7,"p":7,"c":"基督已给了祂的教会一个神圣的职责，履行这个职责须步步克己。何时信祂的人肯背起十字架，跟从祂走上自我牺牲的路，甘心乐意尽其所能将福惠传给基督替死的人，就必作出见证，证明基督教的能力；而在许多目前不信者的心中，就会对那位舍己命以救罪恶世界免于永远灭亡的主生出信心。（《信函》1903. 43）?{CME 24.3}"},{"t":4,"p":7,"c":"需要更大的信心"},{"t":7,"p":8,"c":"我们作基督门徒的人，需要有更大的信心。我们需要更热切地祷告。许多人诧异为什么他们的祷告是这么没生气，他们的信心是这么薄弱而摇动，他们的基督徒经验是这样暗淡无光且不确定。他们问说，“难道我们没有禁食，‘在万军之耶和华面前苦苦斋戒么（玛3:14）？’”在《以赛亚书》五十八章中，基督已表明了这种情形是如何可以得到改变的。祂说：“我所拣选的禁食，不是要松开凶恶的绳，解下轭上的索，使被欺压的得自由，折断一切的轭么？不是要把你的饼分给饥饿的人，将飘流的穷人接到你家中；见赤身的给他衣服遮体，顾恤自己的骨肉而不掩藏么”（赛58：6,7节）？这就是基督给灰心，疑惧，战兢的人所开列的药方。让那些悲伤的人，在耶和华面前苦苦斋戒的人，起来帮助某个正需要帮助的人吧。{CME 25.1}"},{"t":7,"p":9,"c":"每个教会都需要圣灵控制的能力；现今正是应当祈求此能力之时。但上帝在一切为人而作的工作上计划人要与祂合作。为此之故，主呼召教会当有更高的虔诚，更公正的责任感，更清楚的认识自己对创造主的义务。祂呼召他们成为纯净，圣洁，作工的人。基督徒的助人之工便是实践此事的方法之一，因为圣灵与一切正在为上帝服务之人相交。（《教会证言》卷六 266。267）{CME 25.2}"},{"t":4,"p":9,"c":"保持自己的心灵活着"},{"t":7,"p":10,"c":"有各种各样的工作适应不同的思想和才干。凡只顾一己私利的人，在上帝的大日无一能蒙豁免。正是藉着为他人作工，你们才能保持自己的心灵活着。{CME 25.3}"},{"t":7,"p":11,"c":"你要回避这工作，因为这工作包含着一个十字架吗？要记住，你若愿意赢得基督，就必须舍己。恳切无私的努力会为基督把禾捆收进仓里。顺从地响应上帝呼召的谦卑工人，可以确信必定得到上帝的帮助。主是大能的帮助者。工人们若是全然倚靠祂，祂就会藉着他们成就大工。（《基督复临安息日会国外布道史略》 182）{CME 26.1}"},{"t":4,"p":11,"c":"使用你卑微的才能"},{"t":7,"p":12,"c":"要利用手头现成的机会开始做医疗布道工作。你就会发现，这样做为你讲解圣经打开了门路。天父会使你与那些需要明白怎样治病的人接触。要实践你的治病知识。如此，受苦的人就会得到解救，你就有机会向饥饿的人分生命的粮了。{CME 26.2}"},{"t":7,"p":13,"c":"基督徒有责任使世人信服基督的宗教给人心脱去抑郁悲哀的衣服，给它披上欢喜快乐的衣服。那些接受基督为赦罪救主的人披着祂光明的衣袍。祂除去他们的罪并将祂的义给他们。他们的喜乐满足了。{CME 26.3}"},{"t":7,"p":14,"c":"谁比基督徒更有权利唱喜乐的歌呢？他们难道没有作王室成员、天上君王儿女的期望吗？福音的好消息难道不是大喜乐吗？当人完全白白接受上帝的应许时，就使天上的光辉进入生命中。……{CME 26.4}"},{"t":4,"p":14,"c":"表达感恩"},{"t":7,"p":15,"c":"凡真正悔改的人，心中必如此充满了上帝的爱，以致渴望将自己的喜乐分给别人。主希望祂的教会将圣洁的美显示给世人。她须表明基督徒信仰的能力。在基督徒的品格上，要把天国反照出来。要使凡在黑暗中的人听到感恩和颂赞的歌声。我们为了福音的好信息，为了福音的应许和保证，应该借着使别人得益的努力，表示我们感谢的心情。从事医疗布道工作会给疲乏、困惑和受苦的人带来天国的光，就象给劳顿干渴的行人开启了一个泉源一样。每一个仁慈之举，每一个出于爱心的行为，都有上帝的天使在场。那些贴近天国的人会反映公义的日头的光辉。（《文稿》 1901.?55）{CME 26.5}"},{"t":7,"p":16,"c":"在人前高举基督，是我们一切服务的本分和喜乐，也是一切真实工作的宗旨。我们要彰显基督，把自己藏在祂的背后。这种自我牺牲才是有价值的。（《教会证言》卷九 147）{CME 27.1}"},{"t":7,"p":17,"c":"在我们的周围敞开着许多服务之门。我们应该与邻舍熟悉起来，设法引导他们归向基督。我们若如此行，就必得蒙主的悦纳与合作。（《教会证言》卷九 171）{CME 27.2}"}]},{"n":"第五章 完美的传道工作","ps":[{"t":2,"p":0,"c":"第五章  完美的传道工作"},{"t":4,"p":0,"c":"基督是我们的榜样"},{"t":7,"p":1,"c":"基督为我们树立了一个榜样。祂既根据圣经教导福音真理，也医治那些到祂面前求助的受苦者。祂是人类有史以来最大的医师，然而祂把医疗工作同传扬救灵真理的工作结合在一起。{CME 27.3}"},{"t":4,"p":1,"c":"医生担任传道士"},{"t":7,"p":2,"c":"我们的医师也当这样工作。当他们作为布道士，教训人如何让主耶稣医治心灵的时候，他们是在做主的工作。每一位医师应当知道如何提供适当的治疗，并凭着信心为病人祈祷。同时他应当作为上帝的传道士，教导人悔改，使身体和心灵得救。这种互相结合的工作能丰富他的经验，大为增加他的影响。{CME 27.4}"},{"t":7,"p":3,"c":"我知道一件事，我们医师最大的任务是用正确的方法接近世界上的人。世界即将在罪中灭亡，谁愿负起城市里的责任呢？凡跟随耶稣基督脚步的医师乃是最伟大的。（《健康勉言》 544）{CME 28.1}"},{"t":4,"p":3,"c":"传道人从事医疗工作"},{"t":7,"p":4,"c":"传道人常常会被要求从事医病的工作。他应该接受一种训练，以便能用简单的方法解除病人的痛苦。传道人和查经员应当有这方面的准备，因为这样做他们就是效法基督的榜样。他们一方面要向人指出那至大的医师来医治患罪病的心灵，一方面也要通过学习和实践准备好与身体的疾病作斗争。他们是执行基督交给十二门徒，后来又交给七十个人的使命。“无论进入哪一城……要医治那城里的病人，对他们说，上帝的国临近你们了”(路10:8,9)。基督站在他们旁边，准备医治病人，就如祂亲自在世时一样。（《医疗布道论》 253）{CME 28.2}"},{"t":7,"p":5,"c":"福音的使命就是设身处地接纳人，尽可能地帮助他们，不论他们在什么地方，处于什么身份或状况。传道人也许有必要走进病人家里说：“我愿意尽自己所能帮助你，我不是医师，可我是一个传道人，我乐意为生病受苦的人服务。”凡是身体有病的人差不多心灵都有病，而心灵有了病，身体也往往会有病。（《医疗布道论》 238）{CME 28.3}"},{"t":4,"p":5,"c":"教导健康的原则"},{"t":7,"p":6,"c":"所有的福音工作者都应掌握一些简单的疗法，以便做大量解除痛苦、医治疾病的工作。（《服务真诠》 146）{CME 28.4}"},{"t":7,"p":7,"c":"每个福音工人应当觉得，教导人健康生活的原理，乃是自己奉命工作的一部分。现今对这种工作有很大的需要，而且世界也为此开放着。（《服务真诠》 147）{CME 28.5}"},{"t":4,"p":7,"c":"传道的护士"},{"t":7,"p":8,"c":"传道的护士有许多工作要做，训练有素的护士有许多机会可以进入家家户户，设法引起人们对真理的兴趣。在几乎每一个社区，都有许多人没有参加任何宗教活动。如果要让他们听到福音，就得把福音传到他们家中。解救他们肉身的需要往往是接近他们的唯一途径。当传道的护士照顾病人，解除穷人的苦楚时，他们有许多机会可以与他们一同祈祷，向他们读经，讲论救主。他们与那些没有足够力量控制那被情欲败坏之食欲的无助者一起祷告，并为他们祷告。他们可以把一线希望带进失败灰心的人生中去。他们克己的爱，表现在无私的仁慈上，会让受苦的人易于相信基督的爱。{CME 29.1}"},{"t":7,"p":9,"c":"许多人不相信上帝，也不信任人，可是他们欣赏他人的同情和帮助。当他们看见一个人不求地上的称赞和报赏，来到他们家中，为病人服务，使饥饿者得食，给赤身者衣穿，安慰伤心的人，并温柔地向众人指出救主──工人只是祂爱心和怜悯的传达者──当他们看出上帝顾念他们，当祂的话一打开，他们就准备倾听了。（《评论与通讯》1912.5.9）{CME 29.2}"},{"t":7,"p":10,"c":"我们要将护士，传道士，牧师，以及文字布道士，及传福音的学生等组织成团队，并给予极充分的训练，以造就与那圣者相似的完美品格。我们现在的宗旨就是要预备在天上的学校中受那更高尚的教育。……{CME 29.3}"},{"t":4,"p":10,"c":"不要等待"},{"t":7,"p":11,"c":"现今所需要的工人，就是能传福音的医疗布道士。你们决不能再费多年的光阴去准备了。再过不久，那现在尚为真理敞开着的门将永远关闭了。现在就当传布信息。不要等待，免得敌人占据那现今在你们面前开放的地方。当组成小队出去做基督所派给门徒做的工作。要象布道士一样地作工，分散我们的出版物，与所有接触的人谈真理。也要为病人祈祷，供给他们所需要的；不用药物，而用天然的方法治疗他们，并且教导他们怎样恢复健康，预防疾病。（《教会证言》卷九 171，172）{CME 29.4}"}]},{"n":"第六章 教导健康的原则","ps":[{"t":2,"p":0,"c":"第六章  教导健康的原则"},{"t":4,"p":0,"c":"工作的范围"},{"t":7,"p":1,"c":"上帝赋予祂的子民光照世界的资格。祂赐给他们才能来推展祂的圣工直到地极。他们在全世界各地都要设立疗养院、学校、出版社等机构来完成祂的工作。{CME 30.1}"},{"t":7,"p":2,"c":"福音最后的信息要传给“各国各族各方各民”（启14:6）。必须在外国创立和开办许多机构来推广这个信息。在美洲和欧洲都需要开办卫生餐馆、诊所和疗养院来医治患病受苦的人，要在许多地方设立医疗机构作为上帝的助手为受苦的人服务。（《教会证言》卷七 51）{CME 30.2}"},{"t":4,"p":2,"c":"教育，教育，再教育"},{"t":7,"p":3,"c":"我们必须愉快而聪明地教育，教育，再教育。我们必须传扬真理，为真理祈祷，在生活上实行真理，让那些还没有认识真理的人能体验到真理慈惠而赐健康的影响。当我们让病人与赐生命的主接触时，他们的身心健康就会得到更新。为了达到这一点，他们必须实行克己，在凡事上有节制。只有这样，他们才能脱离肉身和灵性上的死亡，恢复健康。（《医疗布道论》 262）{CME 30.3}"},{"t":7,"p":4,"c":"在我们奉召前往的各国中，我们若要提高道德的标准，就必须先从改良他们的生活习惯着手。人的品德，全赖乎适宜的运用身心的能力。（《健康勉言》 505）{CME 31.1}"},{"t":4,"p":4,"c":"熟练地教导"},{"t":7,"p":5,"c":"真理不论传到什么地方，都应教导人怎样预备合乎健康之道的食物。上帝希望有技术高明的教师，能教导各地的人怎样聪明地利用当地生产和可以获得的食品。这样，富人和穷人都可以得到健康生活方面的教导了。{CME 31.2}"},{"t":7,"p":6,"c":"从开始一路走来，我们已发觉有教育，教育，再教育的必要。上帝切望我们继续教导人。我们不要因恐怕影响我们健康食品厂出品的销路而忽略这种工作。这并不是最要紧的事。我们的工作是要使人明白：如何能获得并制备最有益于健康的食物；如何能在自身恢复上帝的形像上与祂合作。（《信函》1902. 135）{CME 31.3}"},{"t":4,"p":6,"c":"需要持续的改革"},{"t":7,"p":7,"c":"我们要在世人面前进行持续的改革。我们要言传身教推广我们的教训。真正的宗教和健康的定律是携手并进的。在救灵工作中我们不可能不告诉人们必须与罪中之乐决裂，因为那会摧毁健康，败坏灵性，使神圣的真理无法感动人心。要教导人仔细省察每个行为和习惯，立刻放弃危害身体、给心灵罩上阴影的事物。（《健康勉言》 445）{CME 31.4}"},{"t":7,"p":8,"c":"作老师的，应该了解疾病及其原因，认识到人的一切行动，都必须完全符合生命的定律。上帝所赐健康改良的亮光是为帮助我们和世人得救。要告诉人们，创造主预备我们的身体，是要作为祂的居所。祂要我们作忠心的管家。“因为我们是永生上帝的殿，就如上帝曾说：我要在他们中间居住，在他们中间来往；我要作他们的上帝；他们要作我的子民”（林后6:16）。（《评论与通讯》1901.11.12）{CME 32.1}"},{"t":4,"p":8,"c":"持有亮光之人的责任"},{"t":7,"p":9,"c":"现今只有很少数的人充分醒悟，明白饮食习惯对于自己的健康、自己的品格、自己对今生世界的贡献和自己永恒的命运，有何等重大的关系。我看到那些已接受从天而来的亮光，并明白行在光中之福惠的人有责任要对其他因缺乏知识而仍在受苦之人表现更大的关心。凡遵守安息日而仰望救主快要显现的信徒，尤其应当在关心此伟大的改良工作上不甘落于人后。世上的男女必须得到教导，而传道人和信徒们也当感到自己有责任向别人倡导和深入传扬这道理。（《教会证言》卷一 488，489）{CME 32.2}"},{"t":4,"p":9,"c":"成千上万的人乐于学习"},{"t":7,"p":10,"c":"传道人也要能教导人健康生活的原则。到处都有疾病；其中大部疾病是可以通过注意健康律避免的。人们需要认识到健康原则与他们今生和来生福利的关系。……{CME 32.3}"},{"t":7,"p":11,"c":"成千上万的人需要并乐于接受关于简单疗法的教导。这些方法正取代有毒药物的使用。在饮食改良方面，也十分需要教导。错误的饮食习惯和采用不健康的食物，在很大程度上造成了祸害世界的不节制、犯罪和不幸。?{CME 32.4}"},{"t":7,"p":12,"c":"在教导人健康原则上，我们应当把改良的伟大目标摆在人前，——其目的是要人的身、心、灵得到最高的发展。（《服务真诠》 146）{CME 33.1}"},{"t":4,"p":12,"c":"激起大众的心思"},{"t":7,"p":13,"c":"人人都对上帝负有最为神圣的义务，留意上帝正在赐予他们的有关健康改良的健全理念和真实经验。祂定意要提倡健康改革这一伟大的主题，激起大众的心思来加以研究，因为男男女女若养成了破坏健康，损及头脑的有罪习惯，就不可能辨明神圣的真理了；这真理原能使他们成圣，变得文雅高尚，以适应在那荣耀的国度里与天使交往。 （《教会证言》卷三 162）{CME 33.2}"},{"t":4,"p":13,"c":"举办健康讲座"},{"t":7,"p":14,"c":"主已向我显示，藉着健康改革的实际影响，许许多多的人将从身体、精神，及道德方面的堕落中被拯救出来。应当举办健康讲座，应当加倍出版书刊。健康改革的原则，必受人的欢迎；许多人将得到开导。健康改革的影响将使凡需要亮光的人体验到，他们也要逐步前进，接受现代的特别真理。公义和真理彼此相遇。（《教会证言》卷六 378，379）{CME 33.3}"},{"t":4,"p":14,"c":"教导生理学"},{"t":7,"p":15,"c":"健康与我们的福乐关系很密切，以致我们若没有前者就不可能拥有后者。为了在我们的身子上荣耀上帝，关于人类生命科学的实际知识是必不可少的。因此，最重要的是，在为孩童选择学科时，生理学应当居于首位。多么少的人对自己身体和自然律的组织与机能有所了解啊！许多人在随波逐流，没有知识，就象一艘船在海上没有罗盘或没有锚一样；此外，他们并没有兴趣学习如何保持自己的身体处于健康状态，预防疾病。（《健康勉言》 38）?{CME 33.4}"},{"t":4,"p":15,"c":"藉着推广原则来表达"},{"t":7,"p":16,"c":"撒但不断地在怂恿人接受他的原则，所以他要设法对抗上帝的工作。他常常把上帝的选民说成是一班受骗上当的人，他是弟兄的控告者，他不断地控告那些行义的人。主希望祂的子民能表现出顺从正确原则的成果，从而驳倒撒但的指控。祂希望我们的医疗机构为真理作见证。他们务要表现出末日所要成就之事工的待征，就是藉着改变习惯，食欲和情欲使人类得到恢复。安息日复临信徒应当在世人面前推广上帝所赐健康改革的原则。（《医疗布道论》 187）{CME 34.1}"},{"t":4,"p":16,"c":"教育胜过行神迹医病"},{"t":7,"p":17,"c":"有人问我，“我们为什么要办疗养院？为什么不能象基督那样为病人祷告，用神迹把他们医好？”我回答说：“如果我们对所有的病人都用这种办法，会有多少人感激被医治呢？那些医好的人会成为健康改良者呢？还是继续破坏自身健康呢？” {CME 34.2}"},{"t":7,"p":18,"c":"耶稣基督是伟大的医师，可是祂希望我们藉着遵行祂的律法在恢复和保持健康的事上与祂合作。随着治病工作的进行，还需要传播怎样抵抗试探的知识。应当让凡到我们疗养院来的人认识到他们与真理之上帝合作的责任。{CME 34.3}"},{"t":7,"p":19,"c":"我们不能治好病，我们不能改变身体的病况，可是我们医疗布道士作为上帝的同工，可以运用上帝所赐的方法。我们应当祈求上帝赐福这些方法。我们要坚信上帝，信上帝会听我们的祷告。祂说过：“你们祈求，就给你们，寻找，就寻见。叩门，就给你们开门”（太7:7）。 （《医疗布道论》 13）{CME 35.1}"},{"t":4,"p":19,"c":"何时求医治是冒味之举"},{"t":7,"p":20,"c":"许多人单因为自己已经求上帝了，就希望上帝会保护他们免除疾病。但上帝却不会看重他们的祈求，因为他们的信心没有配合行为而达到完全。对于那些不知自爱，而继续干犯健康之律法，及不尽力预防疾病的人，上帝是不会行神迹去保护其生命的。何时我们尽一己之所能去维护健康，然后才可希望那有福的结果随之而来，并能本着信心求上帝赐福我们为保障健康而作的种种努力。如果祂的圣名可因此而得荣耀，祂就会应允我们的祈求。但愿大家都明白，自己都有一份工作要作。凡不留心健康律法，而行在必定招致病苦之道路上的人们，上帝必不行神迹来保障其健康的。{CME 35.2}"},{"t":7,"p":21,"c":"凡只求满足自己口腹之欲，后因不节制而受苦，接着又采用药物来治病的人，应当确实知道，上帝必不插手来拯救他们所如此轻意危害了的健康与生命。这是因果关系的必然结果。许多的人，在最后无计可施之时，才照圣经上的指导，请求教会中的长老来为他们祈求，恢复健康。在上帝看来，实在不能应允他们的这种祈求，因为祂知道，若是他们恢复了健康，他们又会再度在不健康的情欲之坛上，把健康牺牲了。（《医疗布道论》 13，14）{CME 35.3}"},{"t":4,"p":21,"c":"福音工人的饮食教训"},{"t":7,"p":22,"c":"我们这班子民已受了上帝的托付，要做一种宣传健康改良各项原则的工作。有些人以为饮食问题没有必要列入传福音工作之内，这是大错了。圣经上说：“你们或吃或喝，无论做什么，都要为荣耀上帝而行”(林前10:31)。节制的道理，在其所含的一切信息上，都在救恩的工作中有一重要的地位。（《教会证言》卷九 112）?{CME 35.4}"},{"t":4,"p":22,"c":"健康烹饪的知识"},{"t":7,"p":23,"c":"许多人已经在健康改良上变得灰心的一个原因，乃是他们没有学会如何烹饪以便提供经过简单预备的适当食物，取代他们通常的饮食。他们先是对做得很差的食物变得厌烦，接下来我们便听到他们说他们已经尝试过健康改良，过不了那样的生活。许多人尝试执行健康改良方面很不足的指示，而且做得很差，以致损害了消化力，也使凡参与这种尝试的人灰心。你们自称是健康改良者，因此你们就应该成为好厨师。那些有机会到卫生烹饪学校学习正确烹饪的人，会发现这在他们自己的行为方面和教导他人方面都大有益处。（《健康勉言》 450，451）{CME 36.1}"},{"t":7,"p":24,"c":"健康改革的工作往往因食品不可口而造成身体衰弱。只有弥补烹饪健康食品知识方面的缺乏，才能使健康改革的工作取得成功。（《医疗布道论》 270）{CME 36.2}"},{"t":4,"p":24,"c":"简易的烹饪"},{"t":7,"p":25,"c":"应以更大的努力将健康改良的原则教导众人。当设立更多的烹饪学校，也当有人挨家挨户地去教人制作有益健康之食物的技能。父母和儿女当学习比平时更简易的烹饪法。预备那么多种复杂的菜肴占用了许多人的光阴和注意力，致使他们没有资格去教导那在耶稣里的真理。（《信函》1905. 279）{CME 36.3}"},{"t":7,"p":26,"c":"安息日复临信徒有许多的见解与一般的世人大不相同。那些拥护不流行真理的人们，应当比一切其他的人，更加追求在自己的生活上言行一致。他们不应设法使自己如何与别人不同，而是应使自己能如何接近所要感化的那些人，以便能帮助他们达到自己所尊崇宝贵的地位。这种做法必向人推荐他们所信仰的真理。?{CME 36.4}"},{"t":7,"p":27,"c":"倡导在饮食上改良的人，应当藉着自己餐桌上的食品，最佳地提出卫生的好处。他们应当例证健康改良的原则，使心地坦诚的人对它作出有利的判断。……{CME 37.1}"},{"t":4,"p":27,"c":"坚定而不狭隘自负"},{"t":7,"p":28,"c":"然而谁也不应容许反对或嘲笑使自己转离改革工作或轻视它。那被曾激励但以理的精神所充满的人，不会狭隘自负，而会坚定坚决地支持正义。他无论是与弟兄或他人交往，都不会偏离原则，同时他也不会不表现出一种高贵的基督化忍耐。（《基督徒节制与圣经卫生》 55）{CME 37.2}"}]},{"n":"第七章 节制工作","ps":[{"t":2,"p":0,"c":"第七章  节制工作"},{"t":4,"p":0,"c":"复兴节制工作"},{"t":7,"p":1,"c":"应该指定能从一城到一城传扬节制问题的使者。（《文稿》 1900.52）{CME 37.3}"},{"t":7,"p":2,"c":"我们的人处理节制问题的平淡方式不符合时代的需要。现在应该劲头十足地参加将我们关于节制问题的信仰公诸天下的工作。（《信函》 1907.302）{CME 37.4}"},{"t":7,"p":3,"c":"在倡导节制事业时，我们要加倍努力。在我们开展工作的各个城市中，基督徒节制的题目应该在证道中有其地位。要把健康改良的方方面面都摆在人们面前，并作出特别的努力，将基督徒生活的原则教导青年、中年和老年人。要让这方面的信息复兴起来，并要让真理象明灯发出光芒。（《文稿》 1909.61）?{CME 37.5}"},{"t":4,"p":3,"c":"年轻人的一个机会"},{"t":7,"p":4,"c":"青年们愿意在上帝面前谦卑己心并献身于祂的服务吗？难道他们不愿接受神圣的委托，向一个即将被一位受了冒犯的上帝的忿怒消灭的世界作擎光者吗？{CME 38.1}"},{"t":7,"p":5,"c":"醉人的饮料废黜理智，烟草蒙蔽大脑，毒害生命的血液，可是饮酒吸烟的人却越来越多。我们的青年人有没有预备好在节制工作中大声宣扬，说明节制对基督教的意义呢？他们愿意参加反对食欲和情欲的圣战吗？ {CME 38.2}"},{"t":7,"p":6,"c":"我们人为的文明鼓励种种摧残健全原则的祸害。主就在门口了。何处有人完全信靠上帝，刚强壮胆出来工作呢？ {CME 38.3}"},{"t":7,"p":7,"c":"上帝呼召说：“我儿，今天到我葡萄园里工作。”上帝会使今日的青年成为上天所拣选的器皿，针对错误和迷信，把真理传到世人面前，只要他们肯献身给祂。愿上帝把担子放在身强力壮的青年人身上，这些人把祂的话常记在心中，并愿意把真理传给别人。（《文稿》1898.134）{CME 38.4}"},{"t":4,"p":7,"c":"说明放纵的后果"},{"t":7,"p":8,"c":"要告诉人们，智力与道德力的平衡，在很大的程度上取决于身体系统的正常状态。一切削弱和败坏身体本性的麻醉品和不自然的兴奋剂，都会削弱智力和道德。不节制是世上道德堕落的根源。人既放纵扭曲的食欲，就失去了抵制试探的能力。{CME 38.5}"},{"t":7,"p":9,"c":"在这些方面，提倡节制改革的人有一项工作要做，就是要教育人们明白，用兴奋剂来刺激疲惫的精力，使之进行不自然的突发活动，是危害健康、品格，甚至生命的。（《服务真诠》 335）{CME 39.1}"},{"t":4,"p":9,"c":"许多人从堕落中得救"},{"t":7,"p":10,"c":"我蒙指示，医疗布道工作将会在堕落的深渊中发现一些人，一度具有杰出的心智和最美好的品质，经过适当的工作就能把他们从堕落的景况中救出来。在心怀同情照顾他们，满足他们肉身的需要以后，就当把耶稣里的真理呈现在他们心前。圣灵正在运行，要与为这些人作工的人合作，有些人将会在磐石上建立他们宗教信仰的根基。{CME 39.2}"},{"t":7,"p":11,"c":"不要向这些上帝所怜爱的对象讲授令人吃惊的奇怪教义；可是当医疗布道士从肉身上帮助他们时，圣灵就会与人的服务相配合而激起人的道德力。他们的智力也会被唤醒了。这些可怜人中有许多就会得救进入上帝的国。（《医疗布道论》 242，243）{CME 39.3}"},{"t":4,"p":11,"c":"保证彻底戒酒"},{"t":7,"p":12,"c":"应该有力地提出节制问题，并要提供一份戒除一切致醉酒类和烟草的保证书。不节制的习惯正在阻止人心看出使人有得救智慧的真理的重要性。不可使大脑受到醉人的酒类和烟草的使人困惑混乱的影响，然后人们才会认识到基督为救他们而死。（《信函》1904. 187 ）{CME 39.4}"},{"t":4,"p":12,"c":"父母的责任"},{"t":7,"p":13,"c":"不节制往往是从家里开始的。消化器官因油腻不卫生的食物而削弱，产生了对于更刺激性食物的欲望。食欲就这样养成对更烈性食品的不断渴求。对于刺激品的需求变得更加频繁，更难以抗拒。人体多少被毒素所充斥，变得更加衰弱，对于刺激品的欲念就更加强烈。走错一步，就为第二步预备了道理。许多人本来不愿把酒和其他饮料摆在桌子上，但他们所采用的食物引起了对酒的欲望，以致无法抵制酒的引诱。错误的饮食习惯摧毁了健康，为醉酒预备了道路。{CME 40.1}"},{"t":7,"p":14,"c":"假如我们在构成和影响社会的青年人心中播下节制的正确原则，就不必开展禁酒运动了。但愿父母在家庭中开展对不节制行为的斗争，教导儿童从小就坚持原则。这样他们就有成功的希望了。{CME 40.2}"},{"t":7,"p":15,"c":"母亲要帮助儿女养成正确的习惯和纯洁的口味。要在食欲方面进行教育，教导儿女厌恶刺激品。养育孩子，要使他们拥有道德的力量，以抵御周围的罪恶。应当教育他们不因别人而动摇，不要屈服于强大的影响，却要去影响别人为善。（《服务真诠》 334，335）{CME 40.3}"},{"t":4,"p":15,"c":"需要清晰的见证"},{"t":7,"p":16,"c":"每一个教会都需要清晰的见证，吹出明确的号音。如果我们能在凡事实行节制的问题上唤起人们的道德意识，就会取得极大的胜利。（《文稿》1900.59）{CME 40.4}"},{"t":7,"p":17,"c":"摩西在这个问题上讲了很多；百姓未能进入应许之地，是因为他们一再放纵食欲。现今人们十有八九的邪恶都是因饮食的不节制引起的。亚当和夏娃因放纵食欲而失去了伊甸园。我们只有藉着克服食欲才能重返伊甸园。（《评论与通讯》1884.10.21）?{CME 40.5}"},{"t":7,"p":18,"c":"当节制作为福音的一部分提出来时，许多人就会看到自己需要改良。他们会看出酗酒的祸害，也会看出完全戒酒乃是上帝的子民可以本着良心站立的唯一立场。这样的教导发出时，人们就会对圣经研究的其它方面感兴趣。（《教会证言》卷七 75）{CME 41.1}"},{"t":7,"p":19,"c":"当今面临末时，我们在基督徒节制及健康改良的问题上，必须上升到高而又高的境界，用更肯定而坚决的态度，把它表明出来。我们不单在言语上，也要在行为上不断地奋力教导民众。教训若与行动相结合，就可产生莫大的影响。（《文稿》 1908.87）{CME 41.2}"}]},{"n":"第八章 医疗与布道工作的合作","ps":[{"t":2,"p":0,"c":"第八章  医疗与布道工作的合作"},{"t":4,"p":0,"c":"如何彰显基督"},{"t":7,"p":1,"c":"我们应怎样表显基督呢？最好的办法就是把医疗服务同传道工作结合起来。（《医疗布道论》 319）{CME 41.3}"},{"t":7,"p":2,"c":"基督藉着将医师和传道人的工作结合在一起、照顾身体和心灵的需要、医治身体的疾病，然后说出给烦恼的心带来平安的话，从而完美地表现出真正的敬虔。（《健康勉言》 528）{CME 41.4}"},{"t":4,"p":2,"c":"一同推进"},{"t":7,"p":3,"c":"福音与医疗布道的工作，应当并驾齐驱。福音道理与真正卫生改良的原理本是不可分开的。基督教信仰应当行之于实际的生活。当从事切实而彻底的卫生改良事工。真正以圣经为本的宗教乃是上帝对堕落人类之爱的流露。上帝的子民应当勇往直前。感动追求真理者以及想在此紧急迫切时代中克尽本分者的心。我们应在众人之前传扬卫生改良的原理，尽我们所能的引导世人看出这些原理的必要，而予以实行。（《教会证言》卷六 379）CME 41.5}"},{"t":4,"p":3,"c":"教育和医疗相结合"},{"t":7,"p":4,"c":"主的子民是要合一的。在祂的工作中不可有分别。基督差派了十二使徒，后来又差派了七十个门徒，去传福音并医治病人。祂说：“你们随走随传，说‘天国近了！’医治病人，叫死人复活，叫长大麻疯的洁净，把鬼赶出去。你们白白地得来，也要白白地舍去”（太10:7, 8）。而当他们前去传扬上帝的国时，就有能力赐给他们，医治病人并赶出污鬼。在上帝的工作中，教导与医治从未分开。（《教会证言》卷八 165）{CME 42.1}"},{"t":4,"p":4,"c":"医务工作者的有利条件"},{"t":7,"p":5,"c":"一个既作医生又作宗教教师的人，会得到一份工作，结果拯救许多人。宗教教育上的纯正言语，在“耶和华如此说”的支持下，会发挥救人的感化力。一个能够这样表达自己的医生，会应邀对不同的群体讲话，并被人接纳。医师作为一名导师，能关注自己的机会，使上帝的道自由传开。{CME 42.2}"},{"t":7,"p":6,"c":"那些愿意进入我们的大城市作为医疗布道士参加工作的人，必须以一种非常明智的方式开始工作。上帝的天使会感动人，在圣灵的神圣影响下，人心会受触动。讲者的话使纯正道理的规模与听者有了实际的接触，就会导致生灵的得救。——《信函》1910年第4号{CME 42.3}"},{"t":4,"p":6,"c":"医疗和传道工作相结合"},{"t":7,"p":7,"c":"医疗布道工作一旦与其他福音工作相结合，就成为一个最有效的工具，使大地预备好播撒真理的种子，从而获得收成。医疗布道工作是传福音工作的助手。传道士应尽可能学会怎样服务人身体和心灵的需要，因为他们这样做，就是效法基督的榜样。不节制使世界充满了疾病。布道士不可能用他们的光阴和精力来解救所有需要帮助的人。上帝已经命定让基督徒医师和护士与传道的人合作。医疗布道工作应与传福音工作相结合。（《评论与通讯》 1908.9.10）?{CME 42.4}"},{"t":4,"p":7,"c":"其他的工作效果没这么好"},{"t":7,"p":8,"c":"在新的地区，没有其他的工作能象医疗布道工作效果那么好。如果我们的传道士能认真学习，接受医疗布道方面的训练，他们就会担任医疗布道士，更为有效地从事基督所做的工作。如果他们通过殷勤地学习和实践，熟悉健康改革的原则。他们无论到哪里去，都会成为所遇到之人的大福气。（《医疗布道论》 239）{CME 43.1}"},{"t":4,"p":8,"c":"传道人，医生和查经员"},{"t":7,"p":9,"c":"福音传道人应该传讲健康原则，因为上帝赐下这些原则是预备一班人在品格上完全所需要的手段。所以，健康原则已赐给我们，叫我们作为一班子民可以预备好身心领受上帝丰盛的福气。医疗布道工作在福音工作的收尾中有其地位和作用。{CME 43.2}"},{"t":7,"p":10,"c":"基督徒医生有一个崇高的恩召。他既对人体系统及其律法有更充分的认识，就处在要大有功效和能力地传讲救恩福音的地位。{CME 43.3}"},{"t":7,"p":11,"c":"福音及属于福音的一切之首先和主要的目标就是要寻找和拯救失丧的人。无论是传道人还是医生的福音传道工作，都是要向凡有需要的人伸出援助之手。这工作是要照顾病人和受苦的人身体和患罪病的心灵的需要。{CME 43.4}"},{"t":7,"p":12,"c":"福音传道人和基督徒医师在些联合起来，查经员也在其挨家挨户的探访工作上与他们联合起来。（《评论与通讯》1904.10.29）{CME 44.1}"},{"t":7,"p":13,"c":"传道人们：不要把你们的工作限于讲解圣经。要做实际的工作，要设法让病人恢复健康。这是真正的传道工作。要记住：身体的恢复会给心灵的恢复预备道路。（《医疗布道论》 240）{CME 44.2}"},{"t":4,"p":13,"c":"密不可分"},{"t":7,"p":14,"c":"在真正的医疗布道工作和传福音工作之间是没有界线的。这两项工作应当相结合。他们不应各自分开，而应不可分割地结合在一起，就象手连身体一样。我们机构里的人应当表明自己在真正的医疗布道工作中的任务。真正的医疗布道士要表现出尊严。他们应当认识上帝和祂恩典的能力。（《信函》1900.102）{CME 44.3}"},{"t":7,"p":15,"c":"成功的福音布道工作可以与医疗布道工作结合起来。这两条战线联合起来可以为主取得最宝贵的果实。（《医疗布道论》 26）{CME 44.4}"},{"t":7,"p":16,"c":"有见识的医师宣扬圣经的原则会对许多人产生重大影响。效果和能力会伴随着那些把医疗工作及传福音工作相结合的人。这样人们就会明辨出那是上帝的作为。（《健康勉言》546）{CME 44.5}"},{"t":4,"p":16,"c":"医疗布道工作的教育"},{"t":7,"p":17,"c":"学习医疗布道的人若不受训做教会和传道的工作，他们所受的教育就不完全。（《健康勉言》 557）{CME 44.6}"},{"t":7,"p":18,"c":"医疗布道工人要被净化，圣化，得到提高。他们要上升到最优秀的地步，按照上帝的样式得到塑造。然后他们就会看到健康改良和医疗布道工作是要与传福音结合在一起的。（《教会证言》卷八 168）{CME 45.1}"}]},{"n":"第九章 为服务作准备","ps":[{"t":2,"p":0,"c":"第九章  为服务作准备"},{"t":4,"p":0,"c":"研究健康原则"},{"t":7,"p":1,"c":"我们的信徒应当对医疗布道工作表现出强烈的兴趣。但愿他们研究阐述我们这方面教训的书籍，准备自己成为有用的人。这些著作应当比较现在更受人的注意与重视。有许多有益于人，且为人所当明了的著作，其宗旨特为阐明有关健康原理的教训。（《教会证言》卷七 63）{CME 45.2}"},{"t":7,"p":2,"c":"我们守安息日的家庭应心中充满健康改革的有益原则，以及其他方面的真理，以便能帮助邻居。要做实际的传道士。要尽可能积累有利于治病的知识。殷勤学习的人可以做到这一点。{CME 45.3}"},{"t":7,"p":3,"c":"虽然很少有人能在我们的医学院接受训练，但所有的人都可以学习我们的健康刊物，在这个重要的题目上获得知识。（《医疗布道论》 320）{CME 45.4}"},{"t":4,"p":3,"c":"严肃的警告"},{"t":7,"p":4,"c":"要让教会兴起发光。让每一个家庭都实行舍己，竭尽所能改善他们自己的状况。那些确实在主一边的人必是舍己和自我牺牲人。他们或吃或喝都要荣耀上帝，不肯因不节制败坏身心。于是教会的状况就会证明她的灯台没有被挪去。然而教会成员们若是不尽上帝分派给他们的本分，健康改良运动便会继续而与他们无关，于是就见到上帝把他们的灯台从原处挪去了。那些不肯领受和实行亮光的人会被撇在背后。（《文稿》1900. 78）{CME 45.5}"},{"t":4,"p":4,"c":"品格建造的唯一媒介"},{"t":7,"p":5,"c":"身体是发展心智和心灵以建造品格的唯一媒介。因此人类仇敌的试探便针对削弱和毁损人的体力。他若能在这方面取得成功，整个人就受恶势力控制了。我们肉体本性的各种倾向，若不受一种更高能力的管辖，就必造成毁灭和死亡。（《服务真诠》 130）{CME 46.1}"},{"t":7,"p":6,"c":"罪恶的放纵使人的身体不再圣洁，不配成为属灵的敬拜者。人如果珍惜上帝所赐给他有关健康改良的亮光，就会得到重要的援助，藉着真理成圣而配承受永生。但是他如果不理会这亮光，继续过违犯自然律的生活，就必自食其果；他属灵的能力既麻木了，又怎么能敬畏上帝，得以成圣呢？（《基督徒节制与圣经卫生》 10）{CME 46.2}"},{"t":4,"p":6,"c":"谦卑和仁爱"},{"t":7,"p":7,"c":"藉着基督的牺牲，已做好一切的准备，使信徒可以领受一切有关生命和敬虔的事。上帝号召我们达到荣耀和美德的最高标准。基督品格的完全使我们有可能达到完全。{CME 46.3}"},{"t":7,"p":8,"c":"凡想要升至真伟大的人必须谦卑地行在上帝面前，不是以一种强迫的谦卑，而是真的意识到自己的无能和上帝的伟大。他要认真努力使心灵的殿成为上帝喜欢居住的地方。……{CME 46.4}"},{"t":7,"p":9,"c":"凡内心受上帝感动的人，必对那些还从未听过真理的人充满伟大的关爱。他会把他们的痛苦看作是自己的痛苦。他会义无返顾地出去，担任上天所感动、所差遣的使者，做一种能得到天使配合的工作。（《文稿》1901.73）?{CME 46.5}"},{"t":4,"p":9,"c":"在自我牺牲的坛前与主相会"},{"t":7,"p":10,"c":"我们在自我牺牲的坛前——所指定上帝与人相会的地方——从上帝手中接过属天的火炬，照亮心怀，显明非常需要基督同住。（《文稿》 1899.9）{CME 47.1}"},{"t":7,"p":11,"c":"当人的内心经常产生帮助和造福别人的意念时，当天国的阳光充满人心中，并显露在人的脸上时，他就达到了基督徒品格的完美境地。（《文稿》 1899.108.）{CME 47.2}"},{"t":4,"p":11,"c":"最高尚的服务"},{"t":7,"p":12,"c":"当男男女女养成了上帝能认可的品格，当他们已做出充分的克己和自我牺牲，当他们为最后的考验作好了预备，要被介绍到上帝的家里时，什么服务会受到那位为拯救有罪人类而甘心舍了自己的主的最高评价呢？什么事业对那无穷慈爱的心来说是最宝贵的呢？什么工作会给圣父和圣子带来最大的满足和喜乐呢？——乃是将亡生灵的得救。（《文稿》1901.51）{CME 47.3}"}]}]