[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"本书由怀爱伦的文稿汇编而成，以便利的形式提供了有关食品生产与销售的主要勉言，作为教会工作的一部分。"},{"t":7,"p":2,"c":"从1898年开始，约有十年的时间，主藉着祂的仆人发出了有关这项工作的许多鼓励、指示、劝勉和警告的信息。在1902年《教会证言》卷七发表，其中有一编论述健康食品工作，涵盖了此前所概述的各项原则。"},{"t":7,"p":3,"c":"《教会证言》卷七出版之后，食品工作中出现的新情况使主后来又发出了许多劝勉和指示的信息。应洛马林达食品工厂的要求，怀爱伦著作托管委员会于1934年编辑了一本五十五页的油印小册子。如今《论健康食品》将两部分内容合在一起，前面的内容来自《教会证言》卷七，后面的内容来自那本油印小册子。"},{"t":7,"p":4,"c":"1934年用怀爱伦文稿编辑的那份油印小册子既要作为《证言》卷七中已发表内容的补充，本书中就没有收录卷七中已提取的文稿。油印小册子中其它一些很相似的内容也予以省略了。但仍保留了一些观点的重复，因为某些重要的语言或表达方式使这些观点显得特别有价值。由于许多指示是应情况所需发出的，本书第二编的材料便按年代顺序编排，而不是按主题编排。有几处补白插入进去，没有按年代顺序，是因为它们与其它段落关系密切。"},{"t":7,"p":5,"c":"为帮助读者查阅，本书末尾预备了主题大纲，涵盖了指示的要点，各项内容都附有论述这些主题的页码。"},{"t":7,"p":6,"c":"读者会注意到，这一切的信息强调了健康食品工作作为一种救灵媒介的价值，清楚地指出了其为善的可能性。然而，当这项工作发展到较大的规模时，便发现有必要加上警告，反对商业化、大笔投资、参加约束性合约，还要反对让健康食品事工吸收应该更直接地参与布道工作的人才。"},{"t":7,"p":7,"c":"本书应作为一本指南，帮助制定和执行计划，使健康食品工作实现上帝的旨意，免得成为破坏其效用、阻碍而非促进向世人传福音的陷阱。"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会"},{"t":6,"p":7,"c":"1970年　　"}]},{"n":"第1编 《证言》卷七有关健康食品的资料","ps":[{"t":2,"p":0,"c":"第一编 《证言》卷七有关健康食品的资料"},{"t":3,"p":0,"c":"“吃喝为要补力，不为酒醉”（传10:17）。"},{"t":4,"p":0,"c":"1 城市的医疗布道工作"},{"t":8,"p":0,"c":"1900年12月12日写于加利福尼亚州旧金山"},{"t":7,"p":1,"c":"在加利福尼亚州有工作要完成。这项工作一直很奇怪地被人忽视。但愿这项工作不要再被耽延了。当传讲真理的门户敞开之时，我们就要准备好进去。在大城市旧金山已经做了一些工作，但是当我们研究这地时，发现只开了个头而已。应该尽快地在该城及奥克兰的不同地区作出有良好组织的努力。旧金山的邪恶还没有被人认识到。我们在该城的工作必须拓宽加深。上帝看到其中有许多人要得救。{HFM 10.1}"},{"t":7,"p":2,"c":"在旧金山已经开办了一个卫生餐馆，还有一个食品店和诊所。这些都在做一项善工，但它们的影响当大大地拓展。与市场街上的那家相似的其它餐馆当在旧金山和奥克兰开办。关于在这些方面正在付出的努力，我们可以说：阿们，阿们。不久，给人们带来福气的其它方面的工作也要建立。医疗布道的工作应当用极其谨慎而周密的方式来推进。这种庄严神圣的救人工作，当用纯朴高尚的方法来发展。{HFM 10.2}"},{"t":7,"p":3,"c":"工作人员从何而来呢？应当由彻底悔改的人，就是具有鉴别力与远大先见之明的人来担任主管。在聘请人来参加这种特别工作时，应当详细甄审，选用那些爱上帝，谦卑行在主前，能作上帝手中有效的工具，完成祂所要达到之目标——就是提拔及拯救人类——的人。{HFM 11.1}"},{"t":7,"p":4,"c":"医疗布道士能作卓越的先锋工作。传道人的工作，应当与医疗布道士的工作密切配合。基督化的医师应看自己的工作与传道人的工作一样高尚。他负有双重的责任；因为在他身上兼有医师及福音传道人的两种资格。他的工作是伟大，神圣，必不可少的。{HFM 11.2}"},{"t":7,"p":5,"c":"医师与传道人应当认清他们乃是从事同样的工作。他们应当彼此合作无间，共同商讨。藉着他们的团结合一，证明上帝已差遣祂的独生子降世，要救一切相信祂而以祂为个人救主的人。{HFM 11.3}"},{"t":7,"p":6,"c":"医术比普通医生高明的医师，应当在大城市中为上帝服务。他们应设法与上流人士接触。在这方面，旧金山已有所作为，但还有更多要做。但愿谁也不要误解这些事业的性质和重要性。旧金山是一个大园地，是主葡萄园中的一个重要部分。{HFM 11.4}"},{"t":7,"p":7,"c":"参加福音布道活动的医疗布道士，所作的工，是与其传道同工们所作的一样高贵。这些人所效劳的，不限于一般贫苦民众。上流社会的人士很奇怪地被忽略了。在从事高层职业的人当中，会找到许多对真理做出响应的人，因为真理是合理一致的，并带有福音的高尚品质的标记。从这样得来的有才干的人，将有不少人会毅然地参加主的圣工。{HFM 12.1}"},{"t":7,"p":8,"c":"主呼召那些负责任有地位，那些已蒙祂赋予宝贵恩赐的人，运用他们的才智及资财为祂服务。我们的职工当在这些人面前，简明地提出我们工作的计划，告诉他们我们需要什么来帮助贫苦缺乏的人，和怎样建立这种工作在稳固的根基上。其中有些人要受圣灵的感动，将主所赐的资财，用来投资推进主的圣工。他们会帮助在大城市中设立感化人的中心机构，以成全主的旨意。发生兴趣的人将被领而献身于各种的布道工作了。要开设卫生餐馆。然而这项工作是需要何等小心地进行呀！{HFM 12.2}"},{"t":7,"p":9,"c":"每一所卫生餐馆都要成为一所学校。其中的工作人员应不断学习和实践，使自己能提高制作健康食品的水平。在城市里这项教育工作应比小地方更加大规模地进行。然而在每一个有教会的地方，都要教导人制作简单健康的食品，让那些希望按健康改革的原则生活的人食用。信徒们应当把他们在这方面得来的光分给邻居。{HFM 12.3}"},{"t":7,"p":10,"c":"我们学校中的学生们，应当受教如何烹饪。在教育的这一部门中，应有机智和技巧。撒但运用其一切不义的诡诈来作工，要诱青年人的脚步陷入那导致灭亡的试探之途。我们应当坚固并帮助他们，抵挡那在各方面要遇到的放纵口腹之欲的试探。在教导他们健康生活的科学上，我们乃是在为主作布道之工。{HFM 13.1}"},{"t":7,"p":11,"c":"应当在许多地方创办烹饪学校。这种工作可从小规模作起，但是当有才智的厨师努力教导别人时，主就要赐给他们技能与聪明。主的吩咐是，“不要禁止他们，因为我要亲自向他们显现，作他们的教师。”上帝要与凡实行祂计划的人合作，教导他们如何借着预备健康廉价的食品，来改良饮食。这样，穷苦的人也会受鼓励，采纳卫生改良的原理；并可帮助他们成为勤奋而自食其力的人。{HFM 13.2}"},{"t":7,"p":12,"c":"我蒙指示，见到许多有才干的人蒙上帝教导，知道如何用合理的方法来配制有益健康而味美可口的食物。这些人中有许多是青年人，也有不少是成年人。我蒙指示，应当鼓励在开展医疗布道工作之处，开办烹饪学校。凡足以引人归向健康改良之事，都当陈明在他们之前。应当尽量光照他们，教导他们尽其所能，在配制食物方面有各种进步，并鼓励他们将其所学转授别人。{HFM 13.3}"},{"t":7,"p":13,"c":"我们岂可不尽力之所能，在各大城市推进圣工呢？在我们附近有成千上万的人，需要我们在各方面的帮助。但愿福音传道人记住主耶稣基督对祂门徒所说的话：“你们是世上的光；城造在山上，是不能隐藏的。”“你们是世上的盐；盐若失了味，怎能叫它再咸呢”（太5:13,14）？ {HFM 14.1}"},{"t":7,"p":14,"c":"主耶稣必为祂的子民行神迹。在《马可福音》十六章中我们读到：“主耶稣和他们说完了话，后来被接到天上，坐在上帝的右边。门徒出去，到处宣传福音，主和他们同工，用神迹随着，证实所传的道”（19,20节）。由此我们确知，主在升天后，使祂所拣选的仆人们有资格从事医疗布道工作。{HFM 14.2}"},{"t":7,"p":15,"c":"从圣经上所记，主在婚姻筵席上供给酒，和在给众人食物的两件神迹上，我们可得到一个极其重要的教训，健康食品事业乃是主自己的工具之一，为供应人的需要。在任何时候，任何情形下，在如何预备最好食物的事上，那位在天上供应一切食物的主，必不让其子民蒙昧无知。{HFM 14.3}"},{"t":4,"p":15,"c":"2 餐馆的工作"},{"t":7,"p":16,"c":"我们必须比以往做更多的工作，接近各城市的人。我们不当在城市中建起庞大的建筑物。再三赐给我的亮光乃是，我们应当在各城建立小型工作场所，使之成为影响力的中心。{HFM 15.1}"},{"t":7,"p":17,"c":"主有一道信息要给我们的各大城市。我们要藉着帐棚聚会、各种公众布道会及我们的书刊传扬此信息。此外，我们也当在城市中设立卫生餐馆，藉此传扬节制的信息。应当安排与我们餐馆有关的聚会。无论何时若有可能的话，应当预备一个房间，请顾客来听健康科学及基督徒节制之道的演讲，教导他们配制健康食品及其它重要的道理，在这些聚会中，要有唱诗、祈祷、及演讲，不但是健康及节制的题目，也兼有其它合适的圣经道理。当人们受教如何保养身体健康之时，也可得到许多的机会，撒布天国福音的种子。{HFM 15.2}"},{"t":7,"p":18,"c":"演讲的题目及方式要给人留下良好的印象。聚会不可有哗众取宠的性质。不应只由少数几个人唱诗，而应鼓励在场的人都参与诗歌礼拜。有些人赋有唱歌的特殊恩赐，借着个人独唱或几个人合唱，往往会使会众得着上帝的特别信息。然而不可经常只是由少数人来歌唱。善于唱诗，乃是一种有影响力的才干，上帝希望人人都有这种素养并用以荣耀祂的名。{HFM 15.3}"},{"t":7,"p":19,"c":"应当供应读物给到我们餐馆来的顾客们。应当引他们注意我们有关节制和饮食改良的书刊。许多讲述基督教训的单张小册，也要分发给他们。供应此类读物的责任，应由全体信徒分担，务使每位顾客都有材料可读。有许多人可能对此不屑一读，但接到你们所分发之读物的人中也有些却可能是寻求真光的人。他们会阅读及研究你们所给的材料，并将之转送给别人。{HFM 16.1}"},{"t":7,"p":20,"c":"我们餐馆的工人应当在生活上与上帝有密切的联络，以致能认出圣灵的提示，亲自对来到餐馆的顾客谈论属灵的事情。当自我被钉在十字架上，基督在心里成为荣耀的盼望时，我们就会在思想、言语和行为上显明我们相信真理的事实。主必与我们同在，圣灵也必藉着我们做工，影响那些在基督以外的人。{HFM 16.2}"},{"t":7,"p":21,"c":"主已指示我，这一工作当由主办我们餐馆的人来做。生意的压力和忙碌不可导致我们忽视救灵的工作。服侍我们同胞身体的需要固然是好的，但如果找不到方法使福音亮光照射给那些每天来就餐的人，上帝如何能藉着我们的工作得到荣耀呢？ {HFM 16.3}"},{"t":7,"p":22,"c":"当餐馆的工作一开始进行，我们期待这会成为接近许多人的途径，传给他们现代真理。已达到这个目的了吗？ {HFM 16.4}"},{"t":7,"p":23,"c":"那有权威的一位向我们餐馆的工人提出的问题是：“你们向多少人谈到关于他们得救的问题了？有多少人从你们口中听到恳切的请求，要他们接受基督作为个人的救主呢？有多少人因你们的话语而受引导，转离罪恶，侍奉永生的上帝呢？” {HFM 17.1}"},{"t":7,"p":24,"c":"在我们的餐馆中，当人们得到今生食物的供应时，工人们不可忘记他们自己以及他们服务的那些对象需要不断得到天上之粮的供应。要让他们不住地留心寻找机会把真理告诉那些未知的人。{HFM 17.2}"},{"t":9,"p":24,"c":"关怀员工"},{"t":7,"p":25,"c":"我们餐馆的经理们要为员工的得救做工。他们不可工作过度，因为这样他们就会既没力气也没意向在灵性上帮助工人们。他们当把最好的精力投入到在属灵方面教导员工上，向他们解释圣经，与他们一同祷告并为他们祷告。他们要用心监护这些助手的宗教权益，如同父母们监护自己儿女的宗教权益一样。他们当耐心而温柔地看护他们，尽一切所能地帮助他们在基督徒的品格上达到完全。他们的言语当像金苹果落在银网子里；他们的行为当完全脱离自私和苛刻的痕迹。他们当象随时应召的士兵一样站立，为灵魂时刻警醒，好象那将来交账的人。他们当努力使他们的助手们保持在有利的地位上，使他们的勇气得以不断地增强，他们对上帝的信心不断地增长。{HFM 17.3}"},{"t":7,"p":26,"c":"我们的餐馆应当这样经营，否则就有必要警告我们的信徒不要把他们的孩子们送到那里当工人。许多光顾我们餐馆的人没有带上帝的天使同来；他们不渴慕这些圣洁生灵的陪伴。他们带来的是世俗的影响。为了抵挡这种影响，工人们需要与上帝密切地联络。我们餐馆的经理们务必多做一些来拯救受雇于他们的年轻人。他们必须付更大的努力，保持雇员活泼的灵性，这样，他们年轻的心就不会因不断接触世俗的精神而动摇。我们餐馆中的女孩和年轻女子也需要牧人。他们每个人都需要受到家庭影响的护蔽。{HFM 18.1}"},{"t":7,"p":27,"c":"年轻人作为信徒加入到我们的机构中，渴望帮助上帝的圣工，他们有危险变得疲倦灰心，失去热诚与勇气，变得冷淡漠不关心。我们不能让这些年轻人挤在狭小黑暗的房间里，剥夺他们家庭生活的特权，然后期待他们拥有健康的宗教经验。{HFM 18.2}"},{"t":7,"p":28,"c":"重要的是当订立明智的计划，照看在我们所有机构中的员工，特别是为那些受雇于我们餐馆的人。当获得好的助手，也当提供一切有利条件帮助他们在认识基督的恩典和知识上长进。不当丢下他们任环境支配，没有固定的时间祈祷，也没有时间研究圣经。当他们这样被遗弃时，就会变得粗心大意，对永恒的现实漠不关心。{HFM 18.3}"},{"t":7,"p":29,"c":"在每家餐馆，当有一对夫妻作工，担任员工的保护者，就是一对热爱救主和祂为之舍命之人，并且遵守主道的夫妻。{HFM 18.4}"},{"t":7,"p":30,"c":"年轻的女子当在一位智慧、审慎的女主管的照看下。这位主妇应是完全悔改的，愿意细心地保护工人们，尤其是年纪尚青的。{HFM 19.1}"},{"t":7,"p":31,"c":"员工当感到他们有一个家。他们是上帝的助手，应当受到细心温柔的对待，如同基督所说祂门徒中间的小孩子当受的对待一样。“凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。”祂说：“你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面”（太18:6,10）。照顾这些员工乃是在大城市中建立几家小餐馆而不是一家大餐馆的原因之一。但这不是为何要在大城市的不同地区建立几家小餐馆的唯一原因。较小的餐馆与大餐馆一样能很好地推荐健康改良的原则，而且在管理上会容易得多。我们没有受命要喂养全世界，但我们受教要教育百姓。在较小的餐馆，不会有太多的工作要做，而且助手们会有更多的时间投入到圣道研究中，有更多的时间学习如何把自己的工作做好，也有更多的时间回答想要学习健康改良原则之顾客们的询问。{HFM 19.2}"},{"t":7,"p":32,"c":"我们若在这工作上完成了上帝的旨意，基督的公义就要行在我们面前，主的荣耀也要作我们的后盾。但如果没有得人，如果员工们自己没有在属灵上受益，如果他们没有以言语和行动来荣耀上帝，我们为什么要开办并维持这样的商业机构呢？如果我们不能经营我们的餐馆来荣耀上帝，如果我们不能通过它们发挥宗教的影响，那么，我们最好还是关闭它们，或在圣工的其它方面运用我们青年人的才干。但我们的餐馆的经营可以使它们成为救灵的媒介。我们应恳切地寻求主以获得内心的谦卑，使祂可以教导我们如何行走在祂劝勉的亮光中，如何明白祂的话，如何接受祂的话，如何付诸实践。{HFM 20.1}"},{"t":7,"p":33,"c":"我们的餐馆有危险采取这样一种经营的方式，使助手们日复一日，周复一周地非常努力地工作，可是却没有什么好结果。这件事需要仔细的思考。我们没有权力束缚我们的年轻人来从事一项不能结果子荣耀上帝的工作。{HFM 20.2}"},{"t":7,"p":34,"c":"尽管餐馆的工作被视为成功行善的奇妙方法，但却有危险在经营时只促进其服务对象的身体福利。工作或许表面上具有卓越超群的特征，但在上帝的眼中却是不好的，除非在作工时有热切的渴望要实行祂的旨意并完成祂的目标。如果上帝不被承认为我们行为的创始成终者，那么，我们的行为被放到圣所的天平中就会显出亏欠。{HFM 20.3}"},{"t":9,"p":34,"c":"安息日关闭餐馆"},{"t":7,"p":35,"c":"有人问我：“我们的餐馆应否在安息日照常营业？”我的答复是：绝不应当！因为遵守安息日乃是我们对上帝的见证，是祂和我们之间的标志或记号，表明我们是属祂的子民。这种记号是永不应涂抹的。{HFM 21.1}"},{"t":7,"p":36,"c":"我们餐馆中的工人若在安息日也和一周之中平日所作的一般，去为那大批的顾客预备饭菜，试问他们哪里会有安息之日呢？他们有什么机会可以恢复体力和灵力呢？{HFM 21.2}"},{"t":7,"p":37,"c":"不久以前，曾有特别关于这事的亮光赐给我。我蒙指示知道将有企图破坏我们遵守安息日标准的事发生，因为人们要请求我们餐馆在安息日照常营业；但这事决不可照办。{HFM 21.3}"},{"t":7,"p":38,"c":"有一番景象在我面前出现。我是在旧金山我们的餐馆中。那天正是预备日。有好些工人正在忙着将使人方便带回家去的食物包装起来，同时也有一批人在等候着收取这些包裹。于是我就问这是什么意思，工人们告诉我说，在他们的顾客中，有些人为了餐馆在安息日关门停业的缘故而感到不便，因为他们在安息日这天得不到平日所惯用的同样食物。他们承认从这家餐馆所得到美好食物的价值，因此抗议在第七日不照常供应，又请求餐馆的主事人在一周之中，天天照常营业；并且提出这事如不照办，他们将要遭受的不便。工人们说：“你今天所看到的，即是我们对安息日需用卫生食品之要求的答复。这些人可以把要留到安息日用的食物，在星期五这天拿去，借着这种办法，我们可避免因餐馆拒绝安息日营业而遭受责难。” {HFM 21.4}"},{"t":7,"p":39,"c":"我们信徒与世人之间的分界线，必须使之永远清白无误。我们的立足点是上帝的律法；律法命定我们须遵守安息日；因为守安息日乃是上帝和祂百姓之间的证据。正如《出埃及记》第三十一章上所明白提到的，在那里上帝说：“你们务要守我的安息日，因为这是你我之间世世代代的证据；使你们知道我耶和华是叫你们成为圣的。……这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。”  {HFM 22.1}"},{"t":7,"p":40,"c":"我们要留意“耶和华如此说”这一句话，纵使为了我们的顺从，给那不尊重安息日的人以极大的不便，亦在所不计。因为在一方面只是人们莫须有的需要；而另一方面却是上帝的命令。究竟哪一方面对我们最为重要呢？ {HFM 22.2}"},{"t":7,"p":41,"c":"我们疗养院的病人，连同医师，护士，和助手们，其饮食的供应也当和其他家庭一样，在安息日这天，尽可能地减少劳力费事。但我们的餐馆却不应在安息日照常营业。要使工人们确实知道：这一天是特地留给他们敬拜上帝的。在安息日停业，便无异乎标明这家餐馆乃是特地设来纪念上帝的，借此表示第七日乃圣安息日，凡不需要的工作，在这一天都当停止。{HFM 22.3}"},{"t":7,"p":42,"c":"我蒙指示，明白这些卫生食品的餐馆和诊所为何应设在各大城市的中心区，其主要理由之一，就是要借此引起社会上领导人物注意第三位天使的信息。社会上有识之士一留意到这些餐馆的办法与普通饭店全然不同，他们就会下手探询其所以采用不同营业方法的理由，同时也必调查研究那促使我们供应上等食品的原则。这样，他们就必被引领明白现代的信息了。{HFM 22.4}"},{"t":7,"p":43,"c":"具有思想力的人一看到我们的餐馆在安息日停业，他们势必要询问那令我们在星期六这天停业的原理。在答复他们所发的问题时，我们就有使他们熟悉我们信仰缘由的机会了。我们不妨送给他们一些我们的定期刊物和单张小册，好使他们也得以明了“事奉上帝的和不事奉上帝的，”究竟有何不同。{HFM 23.1}"},{"t":7,"p":44,"c":"可惜我们的信徒并未全都按着所当行的，严格地遵守安息日。但愿上帝帮助他们实行改革。每一家的家长均应在服从的立场上，站立稳固。{HFM 23.2}"},{"t":4,"p":44,"c":"3 卫生食品"},{"t":8,"p":44,"c":"1900年3月10日写于新南威尔士州库兰邦"},{"t":7,"p":45,"c":"昨天夜里，许多事情曾经显示在我面前。关于制造并发售卫生食品的事，实在需要借着祷告而予以缜密的考虑。{HFM 24.1}"},{"t":7,"p":46,"c":"主必在许多地方，确切地将如何制备那合乎卫生而又味美可口之食物的知识指示许多人；只要祂看出他们会正当地运用这种知识，祂就必如此行。禽畜是越来越多病患了，再过不久，不但安息日复临信徒，连许多别的人，也要摒弃肉食了。因此要制造那足以维持营养而又合乎卫生的食品，以便无论男女都不再需要吃肉。{HFM 24.2}"},{"t":7,"p":47,"c":"上帝要在世界各处教导多人，使之采用那维持生命而又免致疾患的水果、谷类和菜蔬，配合作为食物。一班从未见过目前市上所制卫生食品之食谱的人，将要对这些土产的食物加以精心地研究实验，且会蒙赐予关于使用这些产品的亮光。主必指示他们当行的道。那位在世上某一地区将技能和悟性赐给祂百姓的主，也必同样在别的地区将技能和悟性赐给祂的百姓。按照上帝的旨意，各国所出产的种种食物，都应经过一番制作，以适合该出产国家之用。上帝怎样从天赐下吗哪来养活以色列人，祂现今也必照样在各不同地区，将如何利用当地出产的技能与智慧赐给祂的百姓，使他们能制成食品，用以代替肉类。这一类的食品应在各国就地制造；因为若从这一国转运至另一国，则花费昂贵，而一般贫民势必无力购用。切不可靠赖美国一国来供应其他各国所需要的卫生食品。因为要想运货进口而不使经济遭受损失，的确是极其困难的事。{HFM 24.3}"},{"t":7,"p":48,"c":"所有经管健康食品的人都当为同胞的利益无私地工作。人们需要让主来引领他们的心思，否则将会出现数不清的困难，因有不同的人从事这项工作。当主赐给某个人技能和悟性时，那人要记住，这智慧不单单是为了他个人的益处，而是使他能以之帮助他人。{HFM 25.1}"},{"t":7,"p":49,"c":"任何人都不要自以为拥有关于预备健康食物的一切知识，或是唯独自己有权力在这工作上运用主从地上和树上出产的宝物。任何人都不应当感到可以任意按自己的喜好使用上帝在这个问题上所赐给他的知识：“你们白白地得来，也要白白地舍去”（太10:8）。 {HFM 25.2}"},{"t":7,"p":50,"c":"聪明的办法，莫过于由我们自行制备简单、经济，而又合乎卫生的食品。我们的信徒大都并非富有之人，因此卫生食品的供应，其定价应使贫民亦足堪担负。主的计划乃是要各地贫苦的人，也能得到价廉物美之卫生食品的供应；故此当在许多地方设立制造这一类食品的工厂。这种事业既然能加惠于一处的工作，则对于另一处极难获得款项的地方，自然也是能造福的。{HFM 25.3}"},{"t":7,"p":51,"c":"上帝仍在为祂的子民工作。祂不愿他们有资源缺乏之虞。祂正在引导他们转回采用那原先赐给人类的食物，他们的食物乃是那由祂所预备的材料所制成的食品。这些食品主要的材料该是水果，五谷和坚果，但各类的根菜也可采用。{HFM 25.4}"},{"t":7,"p":52,"c":"这一类食品的利润，大部分当得自世人而非得自主的百姓。因为上帝的子民需要维持祂的圣工；他们必须进入新的地区设立教会。许多布道的事业都要他们担负；故此一些不必要的负担就不应再加在他们的身上。上帝对于祂的子民，乃为急难中随时的帮助。{HFM 26.1}"},{"t":7,"p":53,"c":"为我们的卫生刊物预备食谱的人，应当格外小心。有些目前特备的食品仍有改良的可能，食用的方法亦须加以修正。有的人吃坚果制成的食物太多了。许多人已写信给我说：“我吃不惯坚果一类的食物；请问我可用什么来代替肉类呢？”有一天夜间，我似乎是站在一班人面前，告诉他们在所预备的食品中，用的坚果太多了；如果按照有些食谱所列的，则身体的组织系统简直受用不了；然而倘使加以节制，结果必更圆满。{HFM 26.2}"},{"t":7,"p":54,"c":"凡住在那一年到头大都有鲜果可得之地的人，上帝希望他们觉悟那食用水果的福气。须知我们若愈多靠赖那刚从树上采来的鲜果，则我们所得到的幸福也必愈大。{HFM 26.3}"},{"t":7,"p":55,"c":"有些人在采用素食之后，又去恢复肉食。这种人真是愚不可及，同时也可显出是缺少如何预备合宜食物用以代替肉类的知识。{HFM 26.4}"},{"t":7,"p":56,"c":"在美国及其他国家都应设立烹饪学校，由聪明的导师主持。我们要竭尽一切的可能，使人明了改良饮食的价值。{HFM 26.5}"},{"t":4,"p":56,"c":"4 卫生食品的生产"},{"t":8,"p":56,"c":"1901年2月16日写于加利福尼亚州圣赫勒那"},{"t":7,"p":57,"c":"昨夜我似乎是在对我们的信徒讲话，告诉他们，作为安息日复临信徒，我们必须培养仁爱、忍耐，和真正的礼貌。耶稣必赐给祂子民的领袖力量，只要他们肯学祂的样式。上帝的子民必须努力达到最高水平的卓越。尤其是医疗布道士，应当在精神、言语和品格上表现出他们是在跟从基督耶稣，祂乃是医疗布道工作的神圣模范。{HFM 27.1}"},{"t":7,"p":58,"c":"我有一个极其恳切的愿望，就是要让这工作按照祂的命令在每个地方推进。我看到目前某些事情的进行方式导使我们的百姓前方面临高如大山的困难，尤其是在健康食品行业。当我们前进时，将会遇到人的巧计所带来非常困难的问题，造成极大的困惑。工于心计往往会导致不诚实。{HFM 27.2}"},{"t":7,"p":59,"c":"凯洛格医生和他的同事们用很好的技术和艰苦的努力，预备了特殊系列的健康食品。他们主要的动机是造福人类，上帝也祝福了他们的努力。如果他们遵从上帝的劝勉，照基督的榜样而行，他们就会不断前进；因为上帝必把技巧和悟性赐给那些无私地寻求祂的人。我们的工厂所出产的健康食品在许多方面都可予以改进。主必教导祂的仆人们如何预备更简易、更廉价的食物。许多人若愿遵从祂的劝勉，并与他们的弟兄和睦，祂就会在这方面教导他们。{HFM 27.3}"},{"t":9,"p":59,"c":"给我们各地弟兄的信息"},{"t":7,"p":60,"c":"我蒙主指示要说，关于最好地预备健康食物，祂并未限定将所有亮光给少许人领受。祂愿把机智和技巧赐给许多不同地区的人，使他们能预备适合他们本国的健康食物。{HFM 28.1}"},{"t":7,"p":61,"c":"上帝是一切智慧、一切聪明、一切才干的创始者。在预备健康食品方面，祂愿意赐给许多人智慧，藉此使祂的名显为大。祂既这么做，制造这些新的食品就不当被看成是侵犯了那些已在生产健康食品之人的权力，虽然在某些方面不同的人制造的食品可能会类似。上帝会使用普通人，赐给他们技巧和聪明利用大地的出产。祂公平地对待祂的工人们。其中没有一个是被祂忘记的。祂会感动守安息日的商人来建立实业，为祂的子民提供就业机会。祂会教导祂的仆人们如何预备廉价的健康食品，使穷人也能购买。{HFM 28.2}"},{"t":7,"p":62,"c":"在我们一切的计划中，我们总要记得：健康食品事业乃是上帝的资产，决不应以之作为替个人牟利的经济投机。这种事业既是上帝给祂百姓的恩赐，则其盈利自当为各处受苦患病之人而用。{HFM 28.3}"},{"t":7,"p":63,"c":"特别是在北美的南部各州，要发明许多东西，提供许多设施，使穷人和非常贫穷的人能用健康食品行业来供养自己。在为他们灵魂得救而努力做工之教师的帮助下，他们要受教如何栽培并预备本地最适宜生长的东西作食物。{HFM 28.4}"},{"t":9,"p":63,"c":"有害的行为"},{"t":7,"p":64,"c":"我们有些弟兄曾做过一件使圣工受到极大损害的事：本来这种健康食品制造法的知识，乃是上帝赐给祂百姓作为帮助维持圣工的一种方法，但这班人却将其泄露给世上的商人，作为个人谋利之用。他们为着个人的利益，竟变卖了主的货物。凡如此将自己所得制造健康食品的秘诀泄露给人的，实在是辜负了上帝的委托。及至他们看到这种背信的结果时，有的人就必十分懊悔自己当初未曾守住秘密，静候主指引祂的仆人，实行祂自己的计划。有些得到这些秘传的人，他们不但要计划阻挠我们疗养院所兼办的食品事业，并且还要利用虚谎的宣传来欺骗顾客，使之蒙受损害。{HFM 29.1}"},{"t":7,"p":65,"c":"决不应从那藉着办理健康食品事业，而力图建设并推进圣工之人那里借用或盗取关于制造卫生食品的方法。凯洛格医生在其他人的帮助下，投入巨大的开支，研究出制备某些特殊食品的过程，而且提供了昂贵的设备进行生产。这一工作已花费了大量宝贵的时间，因为不得不做许多试验。应当允许那些如此辛劳并投资的人收获他们劳动的果实，这样做是正确的。凯洛格医生作为主的管家，应当被允许从上帝赐福他使他能生产的特殊产品中控制合理的收入，这样，他就有财力可以运用，按照需要来推进上帝的工作。不要让任何学会配方秘诀的人从事这些特殊食品的加工并为个人的利润而出售。无论何人不要给人印象正与那些一开始就加工这些食品以供出售的人和谐地工作，因事实并非如此。任何人都没有权力以自私的方式来生产这些食品。让我们都就近主，并怀着谦卑的心以每一行动来荣耀祂。{HFM 29.2}"},{"t":7,"p":66,"c":"我有一个警告，要给那些明了我们食品厂所出健康食品制造法的人。他们万不可运用在这一方面的知识作自私的图谋，或是造成一种误表圣工的情形；也不可将这种知识公之于世。但愿各教会都在这件事上留意，并向这些弟兄们说明：这乃是负义背信的行为，而且是足令圣工蒙受责难的。{HFM 30.1}"},{"t":7,"p":67,"c":"在健康食品的最初制备工作上，那些曾受雇或正受雇于凯洛格医生及从事这项工作的其他先驱的人，不要向其他人披露生产特殊食品的秘诀；因为他们会从而骗取本应用来推进圣工的利润。我的弟兄们，我恳求你们，要修直你们脚下的路，使瘸子不至差路。不要把信息交在那些对于健康改良缺乏诚实尊重之人的手中，因他们会把不纯的货物投放到市场当作健康食物。{HFM 30.2}"},{"t":7,"p":68,"c":"你们在一切交易中都要站在正义的一方；那么，你们无论在上帝或人面前，都不会显出劣势。不要参与任何不诚实的行为。为贪图个人利益而从事生产疗养院健康食品的那些人，正在僭取他们无权使用的自由。故此便引起了混乱。一些人正生产并销售自称为健康食品的东西，而里面却含有不健康的成分。此外，这些食品常常质量低劣，销售它们会给圣工带来巨大的损害，那些购买的人会认为所有健康食品都是类似的。{HFM 30.3}"},{"t":7,"p":69,"c":"关于疗养院健康食品的生意安排，任何人都无权利用。那些买卖由凯洛格医生花大代价所发明之食品之人，首先当与他达成谅解，或是与其他和他和谐工作的人达成谅解，并学会处理这些食物的最佳方法。那怀存自私之心参与这项工作的人，虽给自己的顾客留下印象，以为他卖货所赚取的利润是用来帮助慈善的事业，但实际却是用在个人利益上，这样的人不蒙上帝的喜悦。他的生意会逐渐衰落，他也会把事情搞乱，以至于他的弟兄们将不得不买下他的全部产权，免得圣工受羞辱。{HFM 31.1}"},{"t":7,"p":70,"c":"服侍主的人既怀存自私，祂的服务便因而蒙羞，主就大大地不悦。祂的旨意是要祂圣工的每一部分都与其它每一部分相和谐，环环相扣。{HFM 31.2}"},{"t":7,"p":71,"c":"主希望祂的子民远远超脱自私的利益。祂希望他们战胜所遭遇的试探。祂要求圣徒们与祂交通。祂渴望自己的工人在祂的监督之下站立。祂将为自己的圣殿削平并磨光材料，预备每一块材料都与别的材料吻合，这样，建筑物就得以完美而完整，毫无缺欠。{HFM 31.3}"},{"t":7,"p":72,"c":"天国是在地上开始的。当主的子民充满着温柔慈爱的精神之时，他们就要体验到在他们以上有祂的爱为旗，并且尝祂果子的滋味，觉得甘甜。他们要在世间建立天国，作为在上的天国之准备。{HFM 31.4}"},{"t":4,"p":72,"c":"5 当教导众人"},{"t":8,"p":72,"c":"1902年8月20日写于加利福尼亚州圣赫勒那"},{"t":7,"p":73,"c":"凡是真理传布之处，就当在那里讲述关于预备健康食品的教训。上帝希望各地的人受教，知道如何善用那容易采购得到的出产。练达的教师应当指示人怎样去充分利用本国本地所能种植或购得的出产；这样，无论是贫民或是境遇较佳的人，都能学习健康的生活了。{HFM 32.1}"},{"t":7,"p":74,"c":"从开始提倡健康改良的工作起，我们就发觉有教育，教育，再教育的必要。上帝切望我们继续进行这种教导人的工作。我们不要因恐影响我们健康食品厂出品的销路而忽略这事。那并不是最要紧的事。我们的任务乃是要使人明白：如何能获得并制备那最有益于健康的食物；如何能在自身恢复上帝善良的形像上与祂合作。{HFM 32.2}"},{"t":7,"p":75,"c":"我们的工人们在预备健康食物上当运用智巧。任何人都不当刺探凯洛格医生的秘密。所有的人都当明白，主正在许多地方教导许多人制作健康食物。有许多产品，如果适当地加以配制，就能制成各种食物，对于无钱购买更为昂贵、经特殊加工的健康食品的那些人，将是一种福气。在建造圣所时，祂曾赐人技能和聪明，使他们能做各种巧工，祂也必赐给祂子民技能和聪明，使他们能配制天然的食品，从而向他们表明如何获得健康的饮食。{HFM 32.3}"},{"t":7,"p":76,"c":"关于预备健康食品的知识乃是上帝的财产，且已传达与人，为的是让他传达给自己的同胞。我这样讲的时候，不是在指凯洛格医生和其他人长久研究且耗资甚多来加以完善的特殊加工方法。我特别在指所有人都能为自己制作的简单预备，是指关于应当慷慨地施予那些渴望过健康生活之人的指导，尤其是针对穷人的。{HFM 33.1}"},{"t":7,"p":77,"c":"上帝的计划乃是要在各处都有男女受到鼓励，借着从自己本国本地的天然土产制造出健康食品的事，发展其才能。他们若仰望上帝，在祂圣灵的指导之下运用自己的技能与巧思，就必学得将自然产物制成健康食品的方法。这样，他们才能去教导穷人如何为自己预备那足以代替肉类的食品；而那些如此得到帮助的人，又可以去转教别人。象这样的工作，尚有待于人以委身从事的热忱与精力来完成。如果这种工作早经提倡，今日就必有更多的人相信真理，也必有更多的人能够去教别人了。我们应先学会明了自己的职责是什么，然后尽力而为；决不应专事依赖而无自助之力，等候着要别人来完成上帝所交托我们的工作。{HFM 33.2}"},{"t":7,"p":78,"c":"在选择食物上，我们应当运用良好健全的常识，一旦我们发觉某种食物与自己的胃口不合，大可不必贸然写信去问人关于这种不适的原因。不妨先改换饮食；减少某些食物；试用别种烹调的方法。不久，我们就会知道这是由于某些食物配合不当所致。我们既是具有理智的人类，就当个人自行研究饮食的原理，并根据自己的经验与判断，来决定何种食物对于我们是最为合适。{HFM 33.3}"},{"t":7,"p":79,"c":"我们所采用的食物应适合所从事的职业，和所居之地的气候。也有一些食物虽在这一国适用，却不适于另一国。{HFM 34.1}"},{"t":7,"p":80,"c":"有些人如果在一周之中节食一两天，则所得的效益，较比任何治疗或延医诊察更变显著。一周之中禁食一天，对于他们亦将有莫大的助益。{HFM 34.2}"},{"t":7,"p":81,"c":"我蒙指示，知道坚果制成的食物往往运用不当，坚果的分量用得太多，有的坚果也不见得和别的一样有益于健康。例如杏仁就比较花生更好；不过少量的花生，连同谷类配合着食用，颇是富有滋养而易于消化的。{HFM 34.3}"},{"t":7,"p":82,"c":"橄榄若调制得宜，则每餐食用，也可能产生良好的效果。原来从奶油所得到的益处，也可于食用调制合宜的橄榄而获得。因为橄榄所含的油质可解除便秘；并且对于患肺痨的人，以及对于患胃炎肠胃易受刺激的人，其效用更为任何药物所不及，作为食物，橄榄油的确是较比任何间接从动物得来的脂肪为佳。{HFM 34.4}"},{"t":7,"p":83,"c":"最好的办法莫过于少吃烹调而多吃新鲜的水果。我们尽管教人多吃新鲜的葡萄，苹果，桃，梨，各种浆果，以及一切可能得到的果类。可以用罐头或玻璃瓶将这些水果贮存起来，以备过冬之用，不过在贮藏时，最好尽可能地不用锡罐。{HFM 34.5}"},{"t":7,"p":84,"c":"关于肉食，我们应当教人摒弃不用，因为肉食是与体力，智力，和道德力的最佳发展相背驰的。同时对于反对饮用茶和咖啡，我们也当作一番明确的见证，最好不用太丰腻的甜品或点心。至于牛奶，鸡蛋，和奶油，却不应列入肉食一类。在有些情形之下，食用鸡蛋是有益的。现在还不到时候，说是牛奶和鸡蛋也当完全戒绝，不少穷苦人家的食物，大都只是有面包和牛奶两样。他们所吃的水果既少，而又无力去购买那坚果一类的食物。在教导人健康改良的道理上，也当如其他福音的工作一般，须适合人们的现状。我们在教他们如何制备那味美价廉而又富于营养之健康改良食品之前，决不应贸然向其作关乎饮食健康改良最先进的建议。{HFM 34.6}"},{"t":7,"p":85,"c":"饮食改良当循序渐进。要教导人怎样烹调不用牛奶或奶油的食物，告诉他们日子即将来到，那时食用鸡蛋，牛奶，乳酪，或奶油，也不安全，因为禽畜的疾病亦随世人的罪恶而增多了。日子近了，那时由于堕落之人类的罪过，整个动物界全都要在困扰全地的疾病之下呻吟着。{HFM 35.1}"},{"t":7,"p":86,"c":"上帝必将才能和机智赐给祂的子民，使之不用这一类的东西也能制出来有益健康的食品，我们的信徒应禁绝凡不合卫生的食谱。他们须学习如何度健康的生活，并将所学得的转教他人。也要将这种知识当作圣经的教训一般，分授与人。他们要教导人避免那大量使世界充满慢性衰弱的烹饪，因而保持健康，增进体力。应当以身作则，在言语和行为上显明出来，惟有上帝在亚当未犯罪前所赐给他的食物，才是世人在追求恢复那种无罪状态时可采用的最佳食物。{HFM 35.2}"},{"t":7,"p":87,"c":"那些教导健康改良原则的人们，必须通达疾病的起始原因，明白人体器官的每一作用都应与生命之律完全和谐。上帝所赐的健康改良亮光，是为拯救我们和拯救世人的。应当告诉男女大众，人的身体是创造主所装备要作祂居所之用的，祂也切望我们对此作忠心的管家。“因为我们是永生上帝的殿，就如上帝曾说：我要在他们中间居住，在他们中间来往。我要作他们的上帝，他们要作我的子民”（林后6:16）。{HFM 36.1}"},{"t":7,"p":88,"c":"应当坚持健康改良的原则，并让主引领心存诚实的人。应当将节制的原理，照其最动人的姿态呈献在人前。应当销售那教导健康生活的书报。{HFM 36.2}"},{"t":7,"p":89,"c":"现今人们亟需我们健康书报所发出的亮光。上帝切望使用这些书报为媒介，以其闪烁的亮光来吸引人们的注意，导使他们听从第三天使警告的信息。我们的健康刊物乃是田地里的工具来做特别的工作，向这些在上帝准备大日中的世上居民，发出他们所应得的亮光。这些书报要在健康、节制和社会纯洁等改良方面发出非言语可形容的感化力，并要成就极大的善工，将这些道理用正当的方式及真相向民众显明。{HFM 36.3}"},{"t":7,"p":90,"c":"主已给我们令上加令，我们若拒绝这些原则，就不是在拒绝教导这些原则的信使，而是在拒绝赐下这些原则的主。{HFM 36.4}"},{"t":7,"p":91,"c":"我们务须在人前提倡改良，继续不断地改良，并须以身作则，加强我们的教训。健康的律法应与真正的宗教相辅而行。若欲拯救一般的男女，却不向他们说明必需除绝一切有罪的满足——就是那败坏健康，降低灵性，并阻止真理深印心思之恶习，实在是不可能的事。必须教导男女仔细检讨自己的每一习惯和每一行为，并立即放弃那造成身体衰弱和致令心思暗昧的事物。上帝亟愿祂的擎光者时常在他们面前保持一种高尚的标准。他们必须在言行上高举那完善的标准，使之超越撒但虚伪的标准；人若顺从撒但的标准，就必令身体和灵性双方都遭受穷困，败坏，疾病，和死亡。但愿凡已获得知识，明了如何在饮食服装上讲求卫生保持健康的人，也将这种知识分授他人。更愿有人从实际的观点将健康的福音传给穷人，使他们得知如何正当照顾那作为圣灵之殿的身体。{HFM 37.1}"}]},{"n":"第2编 健康食品工作","ps":[{"t":2,"p":0,"c":"第二编  健康食品工作"},{"t":3,"p":0,"c":"（1934年编辑誊印）"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"在1934年，太平洋联合会的工作人员考虑到洛马林达食品厂的前途，请怀爱伦著作托管委员会汇编材料，帮助他们为那个机构的将来制定计划。{HFM 38.1}"},{"t":7,"p":2,"c":"那次汇编的材料构成了本编的内容。它曾以油印本的形式传到许多人的手中。现在适合将它与《教会证言》中论到健康食品工作的内容及《论饮食》中别处没有提到的少许内容结合起来，做成一份参考文献。"},{"t":7,"p":3,"c":"-A. L.怀特"},{"t":4,"p":3,"c":"1 作为学校的一个实业  {HFM 38.2}"},{"t":7,"p":4,"c":"我们在即将建立健康食品加工厂时，所提出的问题是：我们要怎么办理这事呢？我们应该把这项对我们自己和建在库兰邦的学校来说如此重要的工作定位在哪里呢？要把这项业务建在库兰邦，从而敞开门路，使更多学生藉以获得全面教育吗？{HFM 38.3}"},{"t":7,"p":5,"c":"根据主就我们学校的定位和建立所赐给我的亮光，我知道上帝的目的是将这个机构建在远离城市的地方。城市充满了各种试探和网罗，娱乐和假日，不利于纯洁、虔诚和认真的灵修。祂计划让我们把体力劳动与智力的运用结合起来。{HFM 38.4}"},{"t":7,"p":6,"c":"我蒙指示看到农业方面的学习应该作为我们学校教育工作的开端。这个机构不可依赖进口产品得到对健康来说十分重要的水果、五谷和蔬菜。这是必须开展的第一项工作。然后我们就要增加设施，引进高级学科和实物教学课。我们不要去掉已经公认的学科。……{HFM 39.1}"},{"t":7,"p":7,"c":"此外，我们的男女青年都要学习如何节俭地烹饪，不用任何肉食。这对世人来说是一件非常严肃的事。成千上万的人以死畜的肉为生，患病将死却不知病因。藉着辛苦的努力，可以教导他们正确的有益健康的食物与肉食的区别。在训练我们的年轻人时，不应该鼓励任何有肉的菜肴；因为这会把他们指向埃及的黑暗与无知，而不是健康改良的纯净。要教导学生们用谷类合宜地制作健康饮料好代替茶。茶即使做得最纯净也是不健康的；况且茶中往往掺入次品，混入与茶相似的东西，以致成了危险的饮料。……{HFM 39.2}"},{"t":7,"p":8,"c":"有人问我：你有什么亮光给我们吗？要是有的话，就请给我们。不时有许多事展现在我面前，亮光往往就在困难出现之前来到。数周前我在斯坦摩尔时就是这样。整个夜晚，在我的异梦中，我们在做出改变。有的人在打包，搬去别的地方。当检查各人的目的时，说了许多的话。有些人说他们在去库兰邦的路上，他们打算在那里定居在学校附近。他们说他们打算去做能提供给他们的任何方面的工作。要是他们不能各科都学，就只学他们能学的，并且学习如何作工。他们说，这会使他们适合实际的生活和要在传道园地做成的工作。他们说，他们能看出自己的心思必须在生活方针上作出大改变，才能预备好去启迪他人的心思。{HFM 39.3}"},{"t":7,"p":9,"c":"他们就在饮食上节制提出了一些很好的想法。他们说，我们自己必须先学会，然后，我们出去为他人作传道工作的时候，才能把我们自己的经验给他们。在库兰邦，我们会有最有利的机会，不仅要获得关于如何作工的实际知识，还会学到如何阅读和研究我们的圣经。于是我们就会在自己的经验中了解大卫在《诗篇》第119篇中的话：“少年人用什么洁净他的行为呢？是要遵行祢的话！我一心寻求了祢；求祢不要叫我偏离祢的命令。我将祢的话藏在心里，免得我得罪祢”（9-11节）。{HFM 40.1}"},{"t":7,"p":10,"c":"相当多的人，既有男人也有女人，被唤醒下了决心。有人问，是否应教导人用更健康的食品来代替肉、茶和咖啡。我们难道应该公开我们的方法，从而使我们失去在殖民地建立起来的这一行业和利益吗？我们是否应该公开如何制作这些健康食品的科学呢？我们是否应该教育穷人怎样不靠死畜的肉而生活，我们是否应教育接受真理的穷人怎样栽培坚果，怎样自己制作这些东西？因为若让他们吃别人所制作的，就花钱太多了。我们是否应当教育他们如何自己制备这些食品？ {HFM 40.2}"},{"t":7,"p":11,"c":"这些问题看起来重要，而且难以解决。这时我听到了智慧的声音。健康改革的题目是一个伟大而重要的题目，要到人生的大路和小路上进行这项传道工作。第三位天使的信息就是1898年的现代真理。健康问题与这个信息紧密相关，就如手与身体一样。所以应当介绍有利于健康改良的最佳方法。肉食是导致人体疾病的最大原因，可是如果你不能提供最廉价的生活方式，就无法教导健康改革的道理。不要让仇敌在任何方面占优势。只有主能赐福那些遵守祂所赐每一条人生准则的人。……  {HFM 41.1}"},{"t":7,"p":12,"c":"我看到有一项工作要做成，可能看来有违我们自己的经济利益。这项工作就是要给别人我们愿意让别人给我们的信息。教导那些我们希望他们恢复到健康改良之正确原则的人如何自己制作简单的坚果食物。他们太贫穷了，要是不自己制作，就买不起这些食物。{HFM 41.2}"},{"t":7,"p":13,"c":"有一项工作要由我们的各教会做成，是很少人想到的。基督说：“我饿了，你们给我吃。渴了，你们给我喝。我作客旅，你们留我住。我赤身露体，你们给我穿。我病了，你们看顾我。我在监里，你们来看我”（太25:35, 36）。我们必须奉献钱财支持收割园地的工人，也要因收进来的禾捆欢喜快乐。虽然这是对的，却还有一项必须做成的工作没有开工。基督的使命是要医治病人，鼓励绝望的人，包扎心碎的人。这种恢复的工作是要在非常困苦的人中间作成的。{HFM 41.3}"},{"t":7,"p":14,"c":"上帝不但要你行善事，也要你有喜乐的容颜，说希望的话语，并与人握手。当你去拜望信主的受苦之人时，你会发现有许多人已经断绝了希望；务要使他们重见光明。有些人需要生命之粮；要向他们读上帝的话。还有些人是心灵患病的，药石无灵，群医束手；应当为他们祈祷，领他们到耶稣基督面前。你们一切的工作都要使基督在人们的心中留下印象。{HFM 42.1}"},{"t":7,"p":15,"c":"这就是要做成的那种医疗布道工作。要把公义日头的阳光带入病人和受苦之人的房间。要教导住在贫穷家庭中的人如何烹饪。“祂必象牧人”用现世和属灵的食物“牧养自己的羊群”（赛40:11）。基督邀请你：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。-MS 1898.105 写于1898年8月26日{HFM 42.2}"},{"t":4,"p":15,"c":"2 工人的品格"},{"t":7,"p":16,"c":"我们已经说明库兰邦那块学校地产的优势。我们已蒙指示，圣经乃是我们的向导和教师，指导我们在这里建立学校。最近的计划是要在这里建一个健康食品厂。这意味着重大的责任。这需要敬畏上帝的人，他们看出祂出席他们一切的交易，他们真诚可敬，在任何职位都谦恭有礼，和蔼可亲，适合指导他人。他们要作礼貌的基督化绅士。基督要成为他们的力量和公义。{HFM 42.3}"},{"t":7,"p":17,"c":"与他们联络的年轻人要在他们身上看出散发着好行为馨香的品格；从他们口中听到和平的话语，这种话语不会激起纷争；还会看出他们看一切人等都是上帝儿子的宝血所买来的，他们会以亲切、温柔和爱心对人讲话。{HFM 43.1}"},{"t":7,"p":18,"c":"对于那些身为主管的人，我要说，作为基督的管家，你们要作你们所指导之人的牧者。讲话要温柔。你们不要脱口而出一句发号施令的话。不要辖制上帝的产业。要使你们所指导之人的工作舒适愉快。要给他们树立榜样，说明如何教导他人尊重自己的学生。你们这么做的时候，上帝就会大大赐福。{HFM 43.2}"},{"t":7,"p":19,"c":"年轻人要是感到拥有那些指导他们之人的友谊，就会信任和爱戴他们。不应该有刺耳的命令。学校中应该传授的一部分教育乃是要教人有礼貌。青年男女都有自己的试探和考验。轻率的独裁行为，本应表明他是基督仆人的话语，却怀有一种控告的精神，使邪恶的酵开始起作用。纷争的精神、苛刻严厉的态度和争论便进来了，使基督受了羞辱。祂的名没有被尊为大。 -MS 1898.159 写于1898年12月8日 {HFM 43.3}"},{"t":4,"p":19,"c":"3 广阔的园地"},{"t":7,"p":20,"c":"要在库兰邦生产健康食品，并要销售到凡已树起真理旗帜的地方。世俗的报纸在论述病牛入市的问题。二十头牛中只有一到两头被宣布为适合食用的。这事唤醒了有理智的人。人们问：可以做什么来取代肉食呢？这正是我们以正确的路线作工的时候，要本着以利亚的精神前去，预备主的道路。 -Letter 1899.14 写于1899年1月.  {HFM 44.1}"},{"t":4,"p":20,"c":"4 上帝用来替代不健康食品的食物"},{"t":7,"p":21,"c":"（有人问起关于健康食品业务和学校的问题，怀姐妹在1899年7月22日安息日下午的一次演讲中作了下述答复。） {HFM 44.2}"},{"t":7,"p":22,"c":"赐给我的亮光是，不久我们将不得不放弃一切肉食，连牛奶也不再食用。疾病正在迅速增加；上帝的咒诅已临到地上，因为人使地受了咒诅。人的习惯和行为，已使地球到了需要人类用其他食物来代替肉食的地步。我们丝毫不需要肉食。上帝能赐给我们其他食物。{HFM 44.3}"},{"t":7,"p":23,"c":"当我们谈论这片土地时，有话说“这里什么都不长。”我说：“然而，主能在旷野摆设筵席。”在祂的指示下，食物会足够。当我们与祂保持正常的关系时，祂就会帮助我们，我们顺从祂而吃的食物就会使我们感到满足。我们能够用远少于我们所以为能吃的食物生存，只要上帝赐福那食物；只要祂的荣耀能使食物增多。{HFM 44.4}"},{"t":7,"p":24,"c":"我们需要明白上帝是在健康改良运动中。何时我们将基督放入其中，我们抓住每一可能性就对了。{HFM 45.1}"},{"t":7,"p":25,"c":"健康食品业务应该与我们的学校相连，我们应该为此作好准备。我们正在建房为了照顾病人，而病人将需要食物。无论在哪里若是引起了兴趣，就要教导人们健康改良的原则。若是引进了这方面的工作，就会成为现代真理工作的一个楔入点。应该在这里建立健康食品的业务，使之成为与学校相联系的实业之一。上帝指示我：父母们可以在这种实业中找到工作，并把他们的孩子送到学校去。但应该以最简朴的方式完成每一件要做的事。在任何事上都不要有铺张浪费。工作要踏实，否则的话，就会导致草率行事。在各条战线，我们都需要踏实和发展良好的工人。工作必须扎实。这方面工作的助工一受圣灵控制，主就会赐给他们制作各样 食物的机智和聪明，就象祂曾赐给制作帐幕的工人们聪明和才干一样。祂就能使他们在建造身体的殿方面做正确的工作。 -《大洋州联合会记录》1899年7月28日 {HFM 45.2}"},{"t":4,"p":25,"c":"5 与人结盟"},{"t":7,"p":26,"c":"上帝要求我们谨慎行事。祂警告我们不要与不信的人结盟。我们不要在业务关系上把自己和他们捆在一起。凡是这么做的人都不可原谅。{HFM 45.3}"},{"t":7,"p":27,"c":"那些已蒙主指定工作的人不应约束自己去遵行关于销售健康食品的某些限制性规定。凡这么做的人并不是在负基督的轭，而是在负人造的轭。主乃是万有的主宰，所给我的指示乃是，我们不要理那些若不依从某些限制就不能处理的事。主乃是祂自己财物的管理者，而祂必下与约束祂仆人的限制性规定相反的命令。祂的仆人们必须得以自由，按环境所需行事。{HFM 46.1}"},{"t":7,"p":28,"c":"上帝知道祂希望我们在祂的服务中要经手的一切货财。祂能从表面看到内里，也能看透使人们限制那些与上帝同工之人的动机。人们限制同工为的是达到某些目的；但他们既让别人必需严格遵从他们的条件，就会捆住上帝已经宣布必须前进之工作的手脚。他们想要达到某种目的，便为自己利用上帝所赐给他们的机智和才干。-Letter 1900.51 写于1900年3月29日  {HFM 46.2}"},{"t":4,"p":28,"c":"6 健康食品的工作不要垄断"},{"t":7,"p":29,"c":"当在任何一个国家的任何一个教会或任何一个信徒团体提出建议，要约束那些经营健康食品的人，让他们签约遵从某些人为的限制时，回答始终应该是：不。上帝的工作不受约束。{HFM 46.3}"},{"t":7,"p":30,"c":"要是上帝已从祂无限的供应之源赐给凯洛格医生智慧，要是祂已赐他方法和科学知识去应付当前的紧急需要，那么这种给予就使他对所赐给他的这种恩赐有专利权以表明上帝没有忘记祂的子民吗？这种恩赐不属于凯洛格医生，而属于伟大权能的主。凯洛格医生已经忘了自己是一个象他人一样必须受训练受教育的人。上帝已经大大尊荣了他，而且会继续尊荣他，只要他愿意负基督的轭，在基督的门下学习祂的柔和谦卑。但凯洛格医生并没有自己造自己。也不是只有他才能从知识的泉源取饮。主还有别人是祂愿意指教的。凯洛格医生蒙上帝赐予知识并不是要他可以将之当作自己所创作的产品。{HFM 46.4}"},{"t":7,"p":31,"c":"凯洛格医生既藉着上帝为祂子民的益处而赐予的智慧在健康食品上有所发现，为何要觉得这些产品是他自己的呢？它乃是上帝工作的一部分，而且远未达到完全，可是每一个与主有联络的人都有自由根据主所厚赐的智慧进行设计、计划和实验。上帝必赐知识说明以最好最健康的方式制作食品的方法，主也必禁止祂民中任何一个人签署合约说他们要就这些食品的销售做这个或做那个。{HFM 47.1}"},{"t":7,"p":32,"c":"在健康食品方面要取得重大进步。将会发现有些食品并没有以最佳最健康的方式制作。主需要不愿就此止步而愿作工的男男女女，直到在上天的指导下，使这些产品比现在更加完美。要让心思灵巧的人开始从事改进的工作。主必赐予智慧。但要记住，当你开始以为你的智慧是你自己的创作，你有权任意约束这种智慧的产品时，你就离开基督的立场了。你就在为自己的脚修弯曲的道路，就会使许多瘸腿的人差路。{HFM 47.2}"},{"t":7,"p":33,"c":"上帝需要愿意领受为要传授的人。主的工作不是要在一个角落里完成的。要自发地向他人作主所赐的公正无私的见证。一个在改革上成功的人要带领一个又一个人的取得成功。要是上帝的工人们在基督的门下学习，就会见到这种结果。他们就会认识到，不可将一线自私织入自己的业务交易中。上帝说：“你们是世上的光”（太5:14）。我们要在自己的界内展示我们天赐的机智和知识所能使我们成就的一切改进。凡对工作的进步有实际意义的事都不可成为一个人的财产；因为它是从天父而来的，祂曾从天上赐吗哪给以色列全营的人。人们凭借上帝所赐的智慧取得的成就，不可仅仅用于推进一个方面的工作，而要用来促进上帝的整个圣工。-MS 1900.30 写于1900年6月18日 {HFM 48.1}"},{"t":4,"p":33,"c":"7 侍奉上帝的一个部分"},{"t":7,"p":34,"c":"我有些话要对你说。主在食品厂为你提供了一个位置。祂已赐福给你并使你有作工的机智和聪明。在你得到明确的证据证明你有责任改变自己的位置之前，要留在原处。你比许多年轻人都蒙福；因为你有母亲作伴，然而有那么多人却不得不离开家庭的影响。{HFM 48.2}"},{"t":7,"p":35,"c":"主感动我要对你说，我年轻的弟兄啊，必须有人做你正在做的工作。你在所居的岗位获得了一个年轻人所能获得的最好的经验。主希望让敬爱祂的男男女女在这个机构工作。那些从事制作健康食品工作的人与在牙科或医疗布道工作中的人一样是在侍奉上帝。你在帮助预备健康食品时，就是在侍奉上帝。……{HFM 49.1}"},{"t":7,"p":36,"c":"何时你彻底精通了现在的手艺，你就能做很好的服务，教导人们如何制作健康食品。这方面的工作与你能开始从事的任何工作是一样重要的。这是对青年男女来说最重要的一种教育；因为将来这种工作会在许多其它工作不被接受之处得到接受。-Letter 1900.151写于1900年11月20日 {HFM 49.2}"},{"t":4,"p":36,"c":"8 上帝所指派的工作"},{"t":7,"p":37,"c":"谁也不要力争成为健康食品的大制造商，也不要垄断这种业务。谁也不要设法控制食品业务。要让人人都做上帝所指定的工作，搭配自然产品以制作健康食品。{HFM 49.3}"},{"t":7,"p":38,"c":"把水果、种子、五谷和根菜配制成有益健康的食物，乃是主的工作。在每一个设立了教会的地方，信徒们都当谦卑地行在上帝面前。他们应当设法用健康改良的原则来开导人们。-MS 1900.79写于1900年12月23日 {HFM 49.4}"},{"t":4,"p":38,"c":"9 合理的改良"},{"t":7,"p":39,"c":"要作出伟大的改革。我们奋力推进改革事业时，需要作出许多改变。但是不可把属于将来的改革带到现在。我们要逐步前进。不要以创新的形式引进改良，而要作为自然结果。于是改良才会成为大福气。{HFM 50.1}"},{"t":7,"p":40,"c":"提倡健康改良的原则存在风险。有些人赞成改变，但没有改得更好，反而改得更坏。健康改良不要用激进的方式来促成。在现今的情况下，我们不能说牛奶、鸡蛋和黄油应当完全放弃。我们必须小心，不要标新立异，因为在极端道理的影响下，有些诚心的人会走极端。他们的身体状态将会危及健康改良的工作；因为很少有人知道如何正确地取代所戒除的食物。{HFM 50.2}"},{"t":7,"p":41,"c":"主希望我们有智慧能抵抗罪恶并看出良善。上帝一直在赐给我指示，说明祂必赐给各国的人才干以生产健康食品，以便使人体机器保持在良好状态，不吃任何含有有害成分的食物。主必藉着祂的圣灵指导祂的工人们制作食物。销售这些食物的利润不可仅仅使疗养院受益。上帝不建这种隔墙。这些利润要用来使各地受苦的人受益。{HFM 50.3}"},{"t":7,"p":42,"c":"在你工作的园地（澳大利亚），关于预备健康的食品，有许多需要学习。应当生产完全健康又廉价的食品。健康的福音应传给穷人。生产这些食品可以打开门路，让那些因接受真理而失业的人们可以谋生。上帝所赐的土产，应当制成健康的食品，这是信徒们能自己配制的。然后我们才能适当地传扬健康改良的原则。听见的人就会信服这些原则的一致性，并予以接受。然而我们如果不能提供美味可口、富有营养又价钱便宜的健康改良食品，就不能放手传扬饮食健康改良最先进的道理。 -Letter 1901.98写于1901年6月19日  {HFM 50.4}"},{"t":4,"p":42,"c":"10 权利的问题"},{"t":7,"p":43,"c":"撒但会引诱那些已蒙上帝教导制作健康食品的人说，别人若是用五谷和水果制作有些相似的食品，就是侵犯他们的权利。但上帝从未计划让少数人独占食品的利益，强迫其他需要同样利益的人去约束自己以履行某些条件。-MS 1902.159 写于1902年12月15日 {HFM 51.1}"},{"t":7,"p":44,"c":"健康食品如今竟被视为人的发明，要是别的什么产品制作出来，他们就有想法。“他们不是在侵犯我们的权利吗？”但健康食品乃是上帝的发明，是赐给祂子民的一个福气。这些食品不可被限定和控制在巴特尔克里克的权下，当作他们特别的财产。这项业务是上帝的财产，祂也必启迪他人发展这项业务。“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19, 20）。我们不要随从属世富人的原则，买断和储存全部食品的供应，然后使人们付高价购买；因为这样就会使穷人受苦。{HFM 51.2}"},{"t":7,"p":45,"c":"在我们的世界各地都要作实验，想方设法预备和制作可使各等人民受益的健康食品。全智的上帝既已赐亮光和智慧给一群人，就不会不把祂的亮光和智慧给其他同样致力于使我们的疗养院和医疗布道各方面工作受益的人。要有新的食品工业。要生产完全健康却不昂贵的食品，从而为那些因接受真理而失业的人开路，找到工作。天上的主上帝必赐悟性给祂在人间的代表。 -Letter 1901.192 写于1901年7月3日  {HFM 52.1}"},{"t":4,"p":45,"c":"11 简单便宜的食品"},{"t":7,"p":46,"c":"主将赐给各地的许多人关于健康食品的智慧。祂能在旷野摆开餐桌。现今努力实行健康改良的我们各教会，应当预备健康的食品。但在他们真的如此行的时候，有人也许会说，这侵犯了他们权利。然而是谁给他们预备这些食品的智慧呢？——是天上的上帝。这一位上帝也要赐智慧给祂各国的子民利用本地的出产预备健康的食品。我们的信徒应当用简单廉价的方法，对他们所住国家的水果、五谷和根菜进行实验。为了穷人的利益，我们应当在各国生产便宜的健康食品。{HFM 52.2}"},{"t":7,"p":47,"c":"上帝给我的信息是，祂在外国的子民不可依赖从美国进口健康食品。运输和课税会使这些食品的成本太高，以致那些在上帝眼中与富人同样宝贵的穷人不能受惠。{HFM 53.1}"},{"t":9,"p":47,"c":"在传道的园地里"},{"t":7,"p":48,"c":"健康食品乃是上帝的产品。祂必在传道的园地教导祂的子民把土地的出产调制成清淡、廉价和有益健康的食品。他们如果向上帝求智慧，祂就会教导他们如何计划筹谋利用这些产品。我蒙指示说，不可禁止他们。……  {HFM 53.2}"},{"t":7,"p":49,"c":"当信息传给那些尚未听到现代真理的人时，他们就看出需要在自己的饮食上有很大的改良。他们也看出自己必须戒除肉食，因为吃肉会引起喝酒的欲望，使身体充满疾病。由于吃肉，人的体力、智力和道德力被削弱了。人是靠自己的饮食建立的。兽欲占了上风是吃肉、抽烟及喝酒的结果。上帝要赐给祂的子民智慧，用大地的出产预备食物来代替肉食。坚果、五谷和水果的简单搭配，用技巧烹饪得可口，将在非信徒面前为自己作见证。但在一般情况下，配制食物时坚果太多。-MS 1901.156 写于1901年11月27日 {HFM 53.3}"},{"t":4,"p":49,"c":"12 逐渐增加的亮光"},{"t":7,"p":50,"c":"在为健康食品拨款时，你们没有考虑是在经手谁的财产。你们不是自己的人。上帝已赐给许多人点点滴滴的智慧，一个在这里，一个在那里，使他们有机智和才干；虽然你们已将赐给各种人的这些恩赐整合成一项大型健康食品业务，别人岂不也有权利使用上帝赐给他们的智慧设计健康食品，与你们一样，他们岂不也有权利以一种会使上帝的圣工受益的方式使用这些食品，满足现有而且会一直存在的需要吗？为何要以这种方式树立坚固的障碍呢？{HFM 54.1}"},{"t":7,"p":51,"c":"所赐给我的亮光乃是，谁也没有蒙赐予一个配方可以制作最多种类的健康食品。已经赐下的配方既经实用，就会引起别人也动脑筋，且会在上帝的训练之下越发敏捷。他们不应觉得门已关闭，不能再作调研了；因为人心要有更多的设计和计划，谁也不该受到禁止。这工作会交给人去做。{HFM 54.2}"},{"t":7,"p":52,"c":"上帝并没有打算让这项工作局限在少数人之内，让人类家庭其余的人仍处在黑暗中，不知道如何制备健康食品。主希望世界各地的子民聪明地利用当地的土产。要研究和仔细调查各地的土产，看看是否能简化食品的生产，降低制作和运输的成本。但愿大家在主的督导下完成这项工作。现今有许多昂贵的食品是有才华的人可以配制的。然而实际上并不需要使用最昂贵的材料。{HFM 54.3}"},{"t":7,"p":53,"c":"三年前我曾收到过一封信说：“我不能吃坚果类食物品；我的胃吃不消。”后来我见到几份食谱，有一份必是用其他材料与坚果配合。如果坚果不用得那么多，倒是很合适的。按照配方只用十分之一到六分之一的坚果就够了。我们这样尝试取得了成功。还提到别的东西，其中之一就是甜饼干，是因为有人喜欢才生产的，后来许多不应该吃的人也购买了。然而还有许多需要改进之处。上帝愿意与凡肯和祂同工的人合作。-Letter 1901.188写于1901年12月30日 {HFM 55.1}"},{"t":4,"p":53,"c":"13 合法的区会企业"},{"t":7,"p":54,"c":"在南方园地应有工厂生产便宜而必要的健康食品。不可将属世的方针带入这项工作中。基督说过：“我的国不属这世界”（约18:36）。它原不是藉人的能力建立的，人的能力也无法推翻它。{HFM 55.2}"},{"t":7,"p":55,"c":"上帝一切的恩赐都是藉着耶稣基督临到我们的。上帝在赐下祂的儿子给世界时，赐下了整个天庭。凡与健康食品业务有关的事，都要将尊贵与荣耀归于上帝。主耶稣希望人人都明白祂的声明：“天上地下所有的权柄都赐给我了”（太28:18）。{HFM 55.3}"},{"t":7,"p":56,"c":"关于健康食品在南方园地的生产和销售，我要说，如果南方联合会愿意拣选有才干而且严格节约的人去从事这项工作，使南方的圣工受益，是很好的。然而要运用最大的智慧和节俭才能使这项工作取得成功。如果能找到适当的人开始从事这项工作，那么整个联合会就要以无私的关心使他们的工作取得成功。在这项活动中，我能看到可以建立会使南方园地的圣工受益的实业。藉着开设食品店和餐馆，可以在许多地方建立有影响的中心点。人们作为上帝的传道士所能为南方园地做的一切，都应该做成。{HFM 55.4}"},{"t":7,"p":57,"c":"所赐给我的亮光乃是，要付出一切的努力在南方园地生产健康食品，应该开展这项业务，不是作为个人利益的投机，而是作为上帝所设计的一项业务，用来为百姓敞开一扇希望之门。…… {HFM 56.1}"},{"t":7,"p":58,"c":"不可让自私垄断的精神进入这项工作，而要让帮助人们以适当的价格得到健康食品的精神进来。必须在南方象在北方一样开展这项工作。应该将健康食品业务视为上帝给祂子民的一份礼物。{HFM 56.2}"},{"t":7,"p":59,"c":"结合你们在南方可以制作的平民食品，你们可以安排经营我们在巴特尔克里克的人所生产的许多特殊食品。{HFM 56.3}"},{"t":7,"p":60,"c":"在我们一切的工作中，我们都要记住，用五饼二鱼叫群众吃饱的同一位耶稣，今日也能使我们的工作有果效。主曾对加利利的渔夫说，你们下网打鱼（路5:4），他们听从了，就得了满网的鱼以致网都裂开了，主希望祂的子民在这事上看出祂今日愿为他们做什么的证据。{HFM 56.4}"},{"t":7,"p":61,"c":"那位从天上降吗哪给以色列民的上帝，现今仍活着掌权。祂会赐给人技能和智慧配制健康的食品。祂必引导祂的子民预备健康的食品。祂希望他们看到自己在预备这样的食品上能做什么。这不仅对他们第一责任所在的家庭有益，也能帮助贫苦的人。他们应当表显基督化的慷慨，认识到自己是代表上帝的，他们的一切都是出于祂的恩赐。-Letter 1902.25写于1902年2月5日 {HFM 57.1}"},{"t":4,"p":61,"c":"14 便宜的食品"},{"t":7,"p":62,"c":"食品业务，若是大规模地进行，就会成为最复杂最痛心的事，那些开始从事这项业务的人，无论主可能赐给他们什么才干，都会遭遇许多令人困惑的事。……我蒙指示，健康食品的生产乃是出于主的计划，不应被视为任何一个人的特殊财产。但谁也不要以为我说的是让人有自由侵犯凯洛格医生的或任何一个人的专利权。{HFM 57.2}"},{"t":7,"p":63,"c":"主必定感动各地的人想方设法维持一些行业，使饥饿的人有食物吃，赤身的人有衣服穿，教导无知的人，教育他们简单的书本知识和农艺。祂必使他们有智慧加工必要的健康的食品，在南方各州会比美国其它地区更需要这些食品。那喂养乌鸦照顾野兽的主也必为健康食品的生产赐下智慧和技巧、才干和智巧。要以尽可能低廉的价格把健康食品卖给穷人。{HFM 57.3}"},{"t":9,"p":63,"c":"智慧和节约"},{"t":7,"p":64,"c":"这项工作处于重要关头。要对地上有益健康的产品进行实验，努力生产出便宜而营养的食品。{HFM 58.1}"},{"t":7,"p":65,"c":"要为食品工作恳切地祷告。信徒们应当向上帝求预备健康食品的智慧。那位用五饼二鱼让五千群众吃饱的主，必供应祂今日子民的需要。基督行了这个神迹之后，发表了一个关于节约的教训。在饥饿的群众吃饱满足后, 祂说：“把剩下的零碎收拾起来，免得有糟榻的。”他们就把剩下的零碎“收拾起来，装满了十二个篮子”（约6:12,13） -Letter 1902.27 写于1902年2月26日 {HFM 58.2}"},{"t":4,"p":65,"c":"15 象吗哪一样"},{"t":7,"p":66,"c":"我现在必须对弟兄们传达主所赐给我有关健康食品的指示。许多人视健康食品为人所发明，其实乃是上帝的创作，是给祂子民的一种福气。健康食品工作是上帝的产业，决不能成为替个人牟利的经济投机。上帝已经赐给，并将继续赐给人有关食物问题的亮光，这对于祂现代的子民来说就象古时赐吗哪给以色列人一样。吗哪从天而降，百姓奉命收取，并准备好食用。照样，在世上各国中，主的子民也要得到亮光，知道怎样做出合乎各国之用的健康食品。{HFM 58.3}"},{"t":7,"p":67,"c":"每一位教会的信徒，都应培养上帝要赐给他们的机智与天才。上帝要将技巧与聪明赐给人，使努力学习的人，知道如何配合大地的出产，烹饪简单、易制，及有益健康的食品，以代替肉食，使主的子民没有采用肉食的借口。{HFM 58.4}"},{"t":7,"p":68,"c":"凡蒙指示得知如何制作这种食品的人，必须无私地运用他们知识。他们应当帮助贫苦的弟兄。他们既是消费者，也是生产者。{HFM 59.1}"},{"t":7,"p":69,"c":"上帝的旨意是在许多地方生产健康食品。接受真理的人应当学习如何预备这种清淡的食物。主的计划不是让穷人受生活困难之苦。祂要祂各国的子民向祂求智慧，并善用祂所赐的智慧。我们无需坐困愁城，束手待毙，而应竭尽全力开导他人。-MS 1902.78写于1902年6月16日  {HFM 59.2}"},{"t":4,"p":69,"c":"16 不是传道人做的工作"},{"t":7,"p":70,"c":"我们的传道人奉命站在锡安的城墙上作守望者，他们不可自己担上生产健康食品或开设健康食品店的担子。他们也不可捆住自己的手脚，下去从事其它业务。这会阻碍上帝所说他们要做之工的进步。 -MS 1902.105写于1902年7月16日  {HFM 59.3}"},{"t":4,"p":70,"c":"17 坚果的使用"},{"t":7,"p":71,"c":"要小心坚果的适当使用。一些坚果营养比不上另一些。不要把食谱减少到主要由坚果组成。不要太随意地吃用这些食品。如果一些人用得谨慎些，结果会更令人满意。有一些食谱用大量坚果配合其他食品，以致令食品太丰富了，人体反而不容易适当地吸收。-Letter 1902.135 写于1902年8月28日 {HFM 59.4}"},{"t":4,"p":71,"c":"18 健康食品的经理"},{"t":7,"p":72,"c":"负责食品业务的人应该是谨慎、节俭的人，会稳定然而谨慎地前进，收好边角，确保这项业务既生产也消费。-Letter 1902.158. 写于1902年10月8日 {HFM 60.1}"},{"t":4,"p":72,"c":"19 与疗养院相结合"},{"t":7,"p":73,"c":"主希望我们明智，能够推断因果。无论在哪里建立了疗养院，都要提供设施，在或大或小的程度上，照情况所需，制作健康食品。将来会不可能从美国运输健康食品。而且出于其它原因，最好尽可能地在你们当地制作食品。{HFM 60.2}"},{"t":7,"p":74,"c":"我们正生活在末后日子的危险中，主希望祂的子民在不同的国家建立实业。应该与沃尔干疗养院一起开办实业，但目前还不可能确切地说明应该开办什么实业。你们推进工作的时候，这事就会展现在你们面前。-Letter  1902.201.写于1902年12月15日{HFM 60.3}"},{"t":4,"p":74,"c":"20 健康食品工作中的危险"},{"t":7,"p":75,"c":"4月26日晚上，一幕又一幕的情景在我面前经过。我在对我们在巴特尔克里克的人讲话，极其恳切地警告他们一些将会临到我们身上的危险。{HFM 61.1}"},{"t":7,"p":76,"c":"第二天夜里我又在异象中与弟兄们一起聚会，极其恳切地作工。有权威的那位在我们中间，祂说：“你们很高兴自己取得了重大的胜利。但你们肯定会有剧烈的斗争。”{HFM 61.2}"},{"t":7,"p":77,"c":"我考虑了我们在巴特尔克里克的弟兄们正提出的要在许多地区建食品店的提议。我蒙指示，在这件事上有犯严重错误的大危险。存在视这项工作为商务并使之走极端的危险。还有使本地很需要的人因所提供的工资而受鼓励去参加这项业务的危险。{HFM 61.3}"},{"t":7,"p":78,"c":"万物的结局近了。主看着正在制定的计划，说：“要当心，免得引诱本应作为福音布道士和文字布道士及传道人来侍奉主的人去参加业务企划。”{HFM 61.4}"},{"t":7,"p":79,"c":"过去就食品业务所做的属世计划虽或有所改变，但仍有危险在许多方面会将同样的草木禾秸堆在根基上，而且基督所命定应该在食品工作方面做成的工作，却因更赚钱的工作而没有做成。{HFM 61.5}"},{"t":7,"p":80,"c":"我的弟兄们，要警醒祷告。已经获得经验、能成功地为主作工的人，和正在自己不同的受托岗位上做着善工的人，不应该受鼓励离开自己目前的工作，去做别的什么工作。他们若是随从有些人所要提倡的方针，离开他们现在的工作岗位，参与健康食品工作，主的圣工在年末的时候就会远远落后于应有的进度。{HFM 61.6}"},{"t":7,"p":81,"c":"主我们的教师在巴特尔克里克的健康食品工作中对领袖们讲话，告诉他们必须为自己的脚修平道路。要是依照他们所规划的实行健康食品店和卫生餐馆的计划，就会使许多人掉进网罗和陷坑里。有些人看开设健康食品店和餐馆是有利的。但他们应该明白，与其它某个方面的工作一样，这项工作可能会太令人全神贯注。人们可能会将太多商业行为太少原则带入其中。从而使若是正确经营原可成为福气的工作成为一个咒诅。{HFM 62.1}"},{"t":7,"p":82,"c":"扩展食品工作必须极其小心。我蒙指示，若不制定正确的计划，若不谨慎行事，这项工作就会成为一个网罗。有把属世的业务计划带入食品工作中的危险，工人们也有危险因操心业务而全神贯注，因而变得对信仰的事毫无感觉。{HFM 62.2}"},{"t":7,"p":83,"c":"不可以高薪的形式提供贿赂，引诱正在自己的岗位上成功地为主工作的人离职，去参加食品工作。 {HFM 62.3}"},{"t":7,"p":84,"c":"不可力劝已经身负重责的人去接受更重的责任，而要保持他们的灵性。不可制定这种会引起困惑和麻烦的计划。这是一个网罗，仇敌喜欢看到它缠住我们的双脚。{HFM 62.4}"},{"t":7,"p":85,"c":"有些人本来能成就一定的工作，可是因为他们担负了许多力不从心的工作而过劳，变得易怒而不耐烦了。他们失去了上帝的爱，失去了勇气和信心。上帝的福气不与他们同在。一些医师因为担负双倍的工作而失去了属灵的力量。当他们受邀或受试探去做力不能及的工作时，他们应坚决地说，我不同意。我不能保证做好超过我能力的工作。{HFM 63.1}"},{"t":7,"p":86,"c":"管理食品业务的方式不可让它占用别处需要的人才。不要随从使食品工作成为大规模因而使上帝圣工的其它方面失去工人的计划。不可诱导男男女女从事商业方面的工作，这不会帮助他们完善基督化品格。{HFM 63.2}"},{"t":7,"p":87,"c":"我们需要那些接受圣灵并与上帝性情有份的文字布道士、布道家和传道人。我们需要能与上帝谈话，然后又能与人谈话的工人。我看见有许多的障碍引诱人离开布道工作，以致拦阻了上帝的工作，就很担心。当我们的餐馆显在我面前时，我看到他们并没有在做本应该做的使人进入真理的工作。我警告那些应当参加文字布道工作，推销各处所需书报的人，应当小心，不可离开主呼召他们去做的工作。凡蒙主恩召从事福音工作的人，不应纠缠于业务的困惑。他们应当将自己的心灵保持在最有利于灵性的气氛中。他们不要置身于必发现有许多试探之处，他们在那里会全神贯注于操心的事，那些挂虑会使他们顾不上为天庭作必要的预备。上帝要每一位自称信仰现代真理的人献上身、心和灵，努力拯救周围将亡的生灵。{HFM 63.3}"},{"t":7,"p":88,"c":"主曾使我看到食品工作若是象商用企业那样管理，就会怎样蔓延开来，在我们的工作中成为危险成分。我奉命要对男男女女说，你们要在上帝面前保持清白的良心。不要置身于会因耳闻目睹的事而受试探和考验之处，以致丧失自己的属灵洞察力，不知道作基督徒意味着什么。要紧握旗帜，并且高高地举起它来。不要让任何人劝你从事会阻止你从事必须要做才能安然见主的预备工作。{HFM 64.1}"},{"t":7,"p":89,"c":"会有许多的事出现，使上帝子民的心思转离他们蒙召要做的伟大工作。愿主帮助他们以一种会使他们赢得不朽的生命冠冕的方式作工。“弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。总要趁着还有今日，天天彼此相劝，免得你们中间有人被罪迷惑，心里就刚硬了。我们若将起初确实的信心坚持到底，就在基督里有分了。经上说：‘你们今日若听祂的话，就不可硬着心，象惹祂发怒的日子一样’”（来3:12-15）。{HFM 64.2}"},{"t":7,"p":90,"c":"“我们既蒙留下，有进入祂安息的应许，就当畏惧，免得你们中间或有人似乎是赶不上了。因为有福音传给我们，象传给他们一样；只是所听见的道与他们无益，因为他们没有信心与所听见的道调和”（来4:1,2）。{HFM 64.3}"},{"t":7,"p":91,"c":"有一项特别的大工要在这些末后的日子开展，并且要按正确的路线开展。主希望我们明白，人心若不天天受圣灵启迪，就没有智慧推进业务计划，这些业务若是管理得当，就会表明上帝圣工的进步。在这些危险的日子里，我们必须避免任何会使人心转离要做成之大工的事。为了取得某些成功而赚钱，我们可能做出看似智慧公正而且合理的计划，但是如果执行了这些计划，将来就会表明它们在救灵上成就得很少或一事无成。{HFM 65.1}"},{"t":7,"p":92,"c":"主并没有下令叫食品业务提高到大规模。需要比食品店和食品厂及其种种困惑和商用业务更多的东西，才能造成会使人心悔改归主的印象。若不举起敬虔的旗帜，若不在一切业务交易中彰显天国的原则，那么因参与食品店的工作而失丧的人数，就会比因这些食品店的工作而得救的人数还多。{HFM 65.2}"},{"t":7,"p":93,"c":"当那个大型食品厂在洛杉矶建立起来时，那从起初就知道末后的一位便问：“谁会提供在这栋大楼里开办业务所需要的设备呢？经营这样一个工厂所需要的人才在哪里呢？推进属灵方面的工作所需要的人才在哪里呢？为要产生最佳结果，就必须推进属灵方面的工作。若是按照所计划的开展这项工作，就有把年轻的和年老的工人招进来，却使他们不能保持灵性的危险。目前人们公义的辨识力既被蒙蔽了，就为不公不义和自私自利的表现开了路，而这会惹动上帝的忿怒。”{HFM 65.3}"},{"t":7,"p":94,"c":"在任何地方建立大型食品厂都是不明智的。要是这么做了，就会有危险，他们就会被那些正在执行撒但计划的人毁掉，除非依从这些计划。我已在大型食品厂的问题上得了亮光，前景是不利的。食品工作若是照着许多人所计划的开展，最终结果就会造成财产的损失和生灵的灭亡。 -MS 1903.44 写于1903年4月28日 {HFM 66.1}"},{"t":4,"p":94,"c":"21 提供有前途的接触"},{"t":7,"p":95,"c":"我为上帝的工作和事业负着重担。我看到缺乏原则的表现，和人们对那对我们来说意义重大的信息信心软弱的表现时，就很担心。现在我不得不写一些东西，论到使健康食品业务和餐馆工作走极端的危险。我曾写过要开办餐馆，作为使那些知道真理的人与世人接触的一个手段，并且提供机会，使这些人接触现代真理的信息。那些到这些餐馆就餐的人要是改革自己的饮食习惯，就会更好地预备听从支持真理的论据。{HFM 66.2}"},{"t":7,"p":96,"c":"然而若是没有藉着餐馆的工作引起人们对永恒重要之事深厚而且活泼的兴趣，这项工作又有什么收获呢？基督渴望生灵得救，祂渴望看到祂为之舍命的人接受他们唾手可得的福气。难道祂要为他们枉然而死吗？撒但会利用每一个机会使人不效忠上帝。他和与他一同堕落的天使会在地上以人形显现，设法行骗。上帝的使者也会以人形显现，且会用他们力所能及的一切手段挫败仇敌的企图。我们也有本分采取行动。我们若不英勇地为主作战，就必被战胜。{HFM 66.3}"},{"t":7,"p":97,"c":"为了让那些爱上帝并且遵守祂诫命的人在前往天国的路上尽量少有阻碍，主才警告他们不要住在城市里。要是我们的餐馆工作没有争取人归向真理，这么多地参与这项必须在城市里开展的工作又有什么收获呢？结果会证明所付出的努力是对的吗？我们的青年男女花费自己的光阴和精力为世俗的人预备和提供食物，同时却不做任何努力去拯救他们的灵魂，不引导他们看见现代真理的亮光，这样值得吗？-Letter 1903.83 写于1903年5月13日 {HFM 67.1}"},{"t":4,"p":97,"c":"22 使健康食品工作成为福气"},{"t":7,"p":98,"c":"我有劝勉的话给凡参加健康食品业务的人。我说过，应该在各城开办食品店和卫生餐馆，而且要使它们成为使人们接触适合当代的福音信息的手段。我们所有的餐馆都要经办得没有债务积累。若是积累了债务，即使顾客很多，也需要仔细彻底地调查业务，且需作出改变，使之在划算的基础上运营。不应在一直有经济损失的状况下经营餐馆。{HFM 67.2}"},{"t":7,"p":99,"c":"最近在夜间的异象中，我们似乎在开议事会。有权威的一位站在我们中间，质问了在食品工作中负责的人。祂问：“你们已经使这项工作纯粹成了商业问题吗？你们在执行应该开办餐馆的指示，好教导人们如何制作健康食品，使他们认识现代真理吗？你们向那些天天都见到的人讲说基督徒的盼望了吗？你们指定聚会，讲论圣经的题材了吗？”{HFM 68.1}"},{"t":7,"p":100,"c":"我们餐馆的工人要去寻找人，作得人的渔夫。应该在某个便利的地方指定聚会，应该把这些聚会的通知发给那些来餐馆就餐的人。有些人会参加，且会因而蒙引导研究圣经，询问有关他们所听到的真理的问题。{HFM 68.2}"},{"t":7,"p":101,"c":"要在祷告中寻求主，求祂向你们显明感动你们所接触之人的最佳办法。要记住救主的话：“我来本不是召义人悔改，乃是召罪人悔改”（路5:32）。记住在与不同的人打交道时必须遵循不同的方法。有些人你可以给他一份小册子。有些人你可以问他：“你爱主耶稣吗？”在举行的聚会中，要以会使他们感兴趣的方式讲话。要把题目讲得十分简明实用，以致他们肯定会听懂。有许多人对那些讲论属灵题目的人所用的术语一无所知，以致听了也不明白。许多人对属灵的事很不感兴趣，以致为使他们获得宗教教导而付出的许多努力就象打空气一样。{HFM 68.3}"},{"t":7,"p":102,"c":"你们餐馆中的工作如果没有在宗教方面取得进步，那么你们有什么收获呢？你们天天都接触许多或许终其一生都在罪恶里的人。必须想方设法吸引他们的注意。必须警告他们的危险。这项工作若是不能在我们的餐馆里做成，餐馆就停业吧，因为花费财力人力在一项只消费不生产的工作上有什么用处呢？工人们花费自己的光阴给男男女女预备现世的食物，同时却不向他们提供生命的粮和救恩的水，又有什么益处呢？仅仅提供现世的食物并不是活的香气叫人活。{HFM 69.1}"},{"t":7,"p":103,"c":"上帝的仆人们要为灵魂警醒，好像那将来交账的人。餐馆的工作要是没有比过去所做的做更多的事来推进救灵的工作，餐馆的工人就不如把自己的才干用在其它会做更多的事以吸引人归向基督的工作上。基督国度的权益对其他所有的人来说都是极为重要的。我们不要花费精力开办食品店和食品厂只为供应人们属世的食物和赚钱。成千上万的人正在罪中灭亡，上帝子民的精力应该用来唤醒人们意识到自己的危险。{HFM 69.2}"},{"t":7,"p":104,"c":"我们担不起叫我们的青年男女参加一项会与属世分子接触的工作，他们若不发挥一种会争取生灵归向基督的感化力，就会被世俗的人影响。在上帝的子民经手的一切工作中，要使救灵成为最重要的工作。那些从事食品工作的人若不竭尽所能地用真理感动他们所供应属世食物的人，就不要以为他们的努力会蒙上帝嘉许。{HFM 69.3}"},{"t":9,"p":104,"c":"一个明确的警告"},{"t":7,"p":105,"c":"我们的导师给了一个十分明确的警告。祂重申了下述话语，记载在《以赛亚书》第八章中：{HFM 70.1}"},{"t":7,"p":106,"c":"“这百姓说同谋背叛，你们不要说同谋背叛。他们所怕的，你们不要怕，也不要畏惧。但要尊万军之耶和华为圣，以祂为你们所当怕的，所当畏惧的。祂必作为圣所，却向以色列两家作绊脚的石头，跌人的磐石；向耶路撒冷的居民作为圈套和网罗。许多人必在其上绊脚跌倒，而且跌碎，并陷入网罗，被缠住”（赛8:12-15）。{HFM 70.2}"},{"t":7,"p":107,"c":"我们的导师说：“食品业务可能会经营得成为上帝子民的一个损害则非福气。这项工作必须十分谨慎，免得发现我们是在受损而非受益。工人们必须受到保护。我放在他们与世人之间的屏障不可拆除，免得他们受俗人影响。若不极其小心，有些人就会落入撒但的网罗，被世界的精神引诱，以致败坏自己的行为。”……{HFM 70.3}"},{"t":7,"p":108,"c":"在食品业务中，凡参与其中的人都会遇到一个网罗而没有意识到自己的危险。主不喜悦这种业务一直以来开展的方式。不可将负担过多的商业主义引入其中。那些从事这项工作的人需要听从基督的邀请，到祂这里来，学习祂的柔和谦卑。……{HFM 70.4}"},{"t":7,"p":109,"c":"有一项大工要在世界上做成，主的仆人们不要开办具有商业性质的企业，那会占用上帝要求用于其它工作方面的才干和机智。上帝的子民一旦放下上帝并没有放在他们身上的担子，并且获得基督的义袍；他们一旦开始响应基督的祈祷，全心谦卑地侍奉主，《以赛亚书》第十二章的话就会应验在他们身上。-MS 1903.45 写于1903年5月17日  {HFM 71.1}"},{"t":4,"p":109,"c":"23 工人不要从其他部门抽调"},{"t":7,"p":110,"c":"上帝子民的才能应当用来向世界传扬最后的慈怜信息。上帝号召凡在我们的疗养院、出版社和其它机构工作的人，要教导青年去做传道工作。我们的光阴和钱财不要那么大量地用在建立疗养院、食物工厂、食品商店、餐馆上，而忽略了其他方面的工作。应当从事传道工作、查经工作、书报工作的男女青年，不该束缚在机械性工作中。-Letter 1903.113写于1903年5月. {HFM 71.2}"},{"t":7,"p":111,"c":"生产和销售食品的工作应该在我们的圣工中处于次要位置。有些献身这项工作的人现在应该献身去做更高的工作，——救灵的工作。那些已经参加食品制造企业的人难道不要扪心自问，那里是不是没有他们能喂以生命之粮，需要灵粮的人呢？-Letter 1910.84写于1910年7月26日. {HFM 71.3}"},{"t":7,"p":112,"c":"不要让食品业务占用在救灵的工作上很能干的男男女女的光阴。这些人担不起把他们的能力用在生产现世的食物上，其实他们的声音应该叫东西南北的人听到，说：“你们要悔改，因为天国近了。”-MS 1912.59 写于1912年8月13日. {HFM 72.1}"},{"t":4,"p":112,"c":"24 通过示范进行教导"},{"t":7,"p":113,"c":"有一项大工要完成，就是把健康改良的原则传给大众。应当举行公众聚会介绍这个题目。要开办学校，使有兴趣的人更具体地了解我们的健康食品，以及如何不用肉、茶和咖啡等加工健康、营养、美味的饮食。{HFM 72.2}"},{"t":7,"p":114,"c":"我们在工作的早期历史中就是这么做的。我们通过示范教导人们，我们可以安全地依赖上帝曾在伊甸园中赐给我们始祖的产品为生。要让能讲论健康改良原则的人从事这项工作。-Letter 1904.343 写于1904年12月27日. {HFM 72.3}"},{"t":4,"p":114,"c":"25 关于健康食品工作的勉言"},{"t":7,"p":115,"c":"许多年以前，主给了我们关于健康改良的亮光。这种亮光原是要成为那些在身体上需要帮助之人的一个福气，并为宣传真理打开门户。关于健康改良的亮光应该得到更好的理解。当更多的亮光显示给上帝的子民时，他们就要向别人传达真理。{HFM 72.4}"},{"t":7,"p":116,"c":"我蒙指示要说，健康食品工作目前并没有做得大大推进上帝的工作。主已将威胁着这种业务管理的许多危险显在我面前。主从未计划让健康食品的生产和销售变成如今这种商业化的样子。这种工作不可成为一项投机业务，使少数人得到大量私人利润。上帝已赐给许多人智慧去设计制作健康食品。{HFM 73.1}"},{"t":7,"p":117,"c":"上帝愿意将健康改良的知识赐给祂的子民。这是我们学校教育的一个重要部分。当真理传到新区的时候，要传播卫生烹饪的功课。要教导人如何不用肉食而生活，教导他们过简朴的生活。{HFM 73.2}"},{"t":7,"p":118,"c":"上帝一直在工作，现在仍然在工作，引导人采取水果与五谷，制作较清淡和比现今所能得到的许多食物更加便宜的食物。许多人虽然买不起昂贵的食品，但也不必以粗劣而无营养的饮食为生。那位在旷野用天粮喂养几百万人的上帝，必赐给祂今日的子民如何用简单的方法预备食物的知识。{HFM 73.3}"},{"t":7,"p":119,"c":"关于我们餐馆的工作，我有一个见证要作。这些机构已经占用了许多可以用在布道工作上的人才。在这项事业中，许多雇员应该手拿圣经，在新的地方教导人，将真理的亮光照入谬论的迷雾中。大量才干和能力被占用在一项如今经办得在救灵上没什么效果的工作上了。各餐馆担着一个上帝并没有放在他们身上的担子。制作的食物那么昂贵，以致民中较贫穷的阶层无力购买。在食物的制作上应该更加简单。{HFM 73.4}"},{"t":7,"p":120,"c":"我们作为一班子民，站在受上帝责备的立场，因为那么多的才干被纯粹的商业利益占用了，而十分重要的救灵工作却被丢下以致衰退了。不应该这么拼命地努力生产和销售食品，同时却撇下生灵因缺乏生命之粮而垂垂待毙。上帝从未计划让食品的生产成为祂子民的一个网罗，但它确实已经成了他们的一个网罗。主赐下这项工作是要成为祂子民的一个福气；但自私和贪婪及不诚实却使它产生了大恶。上帝计划要成为一个福气的，却占用和转移了祂工作中的宝贵才干。{HFM 74.1}"},{"t":7,"p":121,"c":"健康食品工作不可办成一种自私的垄断，使少数人为自己积聚大量利润，而其他同样能干的人却得不到同样的权利。主禁止任何一个人强迫弟兄们签署合约，藉以将来自他人头脑知识的利益据为己有。{HFM 74.2}"},{"t":7,"p":122,"c":"我们作为上帝特殊的子民，必须远离一切欺诈的交易。不要将一根自私的线织入图样中。不要把低劣或不健康的东西摆在人前。不要将实际上质量不好的东西描绘成纯粹的一流的产品。{HFM 74.3}"},{"t":7,"p":123,"c":"我们必须要小心，免得把知识传给不道德的人，使他们能用亮光来肥己，这亮光本是上帝赐给祂子民的一个福气。在制作所谓的健康食品时，没有原则的人会掺入有害的东西。{HFM 74.4}"},{"t":7,"p":124,"c":"每一项业务交易都要秉公办理，记住我们众人都要站在基督的审判台前，“经上写着：主说：我凭着我的永生起誓，万膝必向我跪拜；万口必向我承认。这样看来，我们各人必要将自己的事在上帝面前说明。所以，我们不可再彼此论断，宁可定意谁也不给弟兄放下绊脚跌人之物。……不可叫你的善被人毁谤；因为上帝的国不在乎吃喝，只在乎公义、和平，并圣灵中的喜乐”（罗14:11-17）。{HFM 75.1}"},{"t":7,"p":125,"c":"我们需要从自己的生活中断绝一切会占用我们的心智并麻木我们的感觉、使我们不能领悟将来极丰富永远荣耀的事。我们应该只将那些会使我们能加强和完善自己品格的事融入我们日常的经验中，使我们能向他人反照天上之事的亮光。{HFM 75.2}"},{"t":7,"p":126,"c":"有一个世界要受到警告。我们正接近世界的末日。上帝的灵正在从地上收回。主正在呼召我们醒来。我们已经丧失了许多宝贵的机会，但我们不要再浪费光阴了。真理的阳光要照耀世人。要丢弃暗昧不定的行为。-MS 1905.96 写于1905年9月7日.{HFM 75.3}"},{"t":4,"p":126,"c":"26 所需要的改革"},{"t":7,"p":127,"c":"上周我们从事健康食品工作的人在疗养院这里举行了一次重要的聚会。我在安息日对他们讲了话，又在星期日就我们餐馆工作的问题对他们讲了约一个小时。我告诉他们，健康食品业务必须有一番彻底的改革。不可将之视为一个商业计划。目前这项工作的结果使我们看不出有什么值得我们赞同在更多地方象过去那样经营餐馆之处。这项工作在洛杉矶和旧金山只使很少的人悔改归主。许多工人却已丧失了救灵的技巧。{HFM 76.1}"},{"t":7,"p":128,"c":"请仔细阅读《证言》卷七中所发表的论到健康食品工作和福音布道工作的内容。我越来越多地感受到，我们必须做出殷勤的努力以传扬真理。我现在不必多写这方面的工作，因为亮光已经发表一段时间了。但自从这些证言发表以来，已经出现了一些情况，表明所发的警告是必要的。健康改良需要一番改革，之后它才会照上帝所计划的站立得住。我们需要在各项事业上实行真正的敬虔。我们各城市中所有的餐馆，都在配制多种食物装盘上桌时有行之过分的危险。胃因一餐中吃进那么多种类的食物而受苦。简单是健康改良的一部分。我们的工作有名实不符的危险。{HFM 76.2}"},{"t":7,"p":129,"c":"我们若要恢复健康，就必须约束食欲，慢慢地吃，每次只吃有限的几样菜。这种教训需要时常重复。在一餐中吃那么多不同的食品，违背健康改良的原理。我们切不可忘记工作的宗教部分。为心灵预备食物，比其他任何工作都更加重要。{HFM 76.3}"},{"t":7,"p":130,"c":"应该鼓励我们的青年男女到远离城市的学校去上学，以便他们在聪明教师的指导下，受到会使他们站在有利境地的训练。我们的年轻人在做只是预备食物招待俗人的工作时，怎么能在属灵上长进呢？他们在预备食物时常常做不必要的工作，甚至是不健康的。岂可鼓励我们的年轻人安心地满足于受这种教育呢？{HFM 77.1}"},{"t":7,"p":131,"c":"主并不计划让祂所命名的子民鞠躬尽瘁去以现在的经营方式开展餐馆工作。许多配制复杂的食物是不健康的，容易使健康改良成为健康不良。-Letter 1905.271 写于1905年9月27日.{HFM 77.2}"},{"t":4,"p":131,"c":"27 洛马林达面包工厂"},{"t":7,"p":132,"c":"亲爱的伯登弟兄："},{"t":7,"p":133,"c":"主已指示我，我们若是计划在洛马林达生产大量健康食品，通过商业渠道销售，就会犯错误。洛马林达是上帝所特别指定的一个地方，要在许多尚未拥有现代真理亮光的人心中留下一个好印象。在这个地方工作的每一个方面，所采取的每一个动作，都应该完全符合现代真理的神圣性质，以致产生深刻的属灵印象。{HFM 77.3}"},{"t":7,"p":134,"c":"凡与在洛马林达的机构有关的事物，都要尽可能地不掺杂商业主义。不要让任何会减损你们正努力造成的良好印象的东西进来。我们若对永恒的现实表现出真正的信心，就会对别人的心有一种深远的影响。我们务必不可允许任何东西阻碍我们救灵的努力。上帝要求我们留下会帮助不信的人觉悟以致尽其本分的印象。让我们用笔用口帮助那些需要清晰辨识力的人吧。{HFM 77.4}"},{"t":7,"p":135,"c":"许多人如今在问：“我该做什么事才能承受永生？”我们的疗养院若是为了商业利益生产健康食品，我们就无法令人满意地回答这个问题。我们要用自己的榜样在我们的病人心中留下这样的印象：我们是靠上帝的恩典所维持和指导的，我们始终在不断地注目于上帝的荣耀。{HFM 78.1}"},{"t":7,"p":136,"c":"那使一个基督徒有感化力的，并不是地位、财富、学识、权力，而是一种乐意的心志，一颗奉献于基督圣工的心。在上帝的服务中，人人都有一个位置。当每一个人都满足于充任所指定给自己的位置时，上帝就得荣耀。祂赐给祂的仆人们足以履行每个责任的恩典。他们服务的范围无论多么卑微，他们都可靠祂的恩典表明自己是基督化的绅士和淑女。{HFM 78.2}"},{"t":7,"p":137,"c":"在夜间的异象中，与在洛马林达建一个面包厂的建议有关的这些原则呈现在我面前。（写这封信的时候，正在计划把健康食品工厂建在距疗养院的主要建筑约一百码的地方。）我蒙指示看到一栋大楼，在那里生产许多食品。还有一些比较小的楼房靠近面包厂。我站着旁观时，听到就正在进行的工作大声争论的声音。工人们之间缺乏和谐，有了混乱。{HFM 78.3}"},{"t":7,"p":138,"c":"然后我看到伯顿弟兄走近了。他面色焦急忧伤，因为他在努力与工人们讲理，使他们和谐一致。这幕景象再三重复，伯顿弟兄常常被拉走，离开他作疗养院经理的本职工作，去解决分歧。他背负太沉重的担子。看上去忧虑困惑。{HFM 79.1}"},{"t":7,"p":139,"c":"接着我看到病人们站在疗养院美丽的土地上。他们听到了工人之间的争论。病人们看不见我，我却能看见和听见他们，且听到了他们的评论。他们说在这美丽的土地上，在这么靠近照顾病人的地方建一个面包厂很令人感到遗憾。有些人甚至感到厌烦，造成极其不利的印象。我感到多么难过啊！这些大楼耗费了本应用来装备浴室的钱，那会涉及不菲的花费。{HFM 79.2}"},{"t":7,"p":140,"c":"于是那一位出场，说：“这一切在你面前经过是要做为一个示范，使你看到执行某些计划的结果。疗养院必须帮助那些因注意到福音真理而来到他们那里的人。务必不可让商业主义取代要做成的重要工作。上帝天意的安排使我们得到这个美丽的地方，应该将它保持为一个安宁、可取、健康的休养胜地，我们可以叫病人到这里来，使他们在身体上大大蒙福，且使他们能听到现代真理的证据和我们信仰的缘由。”{HFM 79.3}"},{"t":7,"p":141,"c":"然后，整个场景都改变了。面包厂没有建在我们曾计划的地方，而是建在远离疗养院建筑的地方，在朝向铁路的公路上。它是一个朴实无华的建筑，里面做着小规模的工作。商业的考虑放弃了，取而代之的是一种强大的属灵感化力弥漫在那个地方。一位相配的助手给了汉森弟兄在这种时候所需要的帮助。这个小面包厂的管理并没有给伯登弟兄和伯登姐妹带来沉重的责任。病人们也因所见到的景象而留下了良好的印象。……{HFM 79.4}"},{"t":7,"p":142,"c":"洛马林达不仅要作为一个疗养院，而且要成为一个教育基地。我们有了这块地方，就有了建立教育机构的重大责任。将在洛马林达建立的学校要本着真理的自由而站立。{HFM 80.1}"},{"t":7,"p":143,"c":"我们有一项工作要在洛马林达去做，就是以有限的方式向周围的各城提供健康食品；然而呈现在我面前的是，你们若是建一个大型食品厂，就会遭遇失望。经营大食品厂的影响不会在人们心中造成有利的印象。当我们与主合作并且随从祂所规划的计划时，主才能在人们心中造成适当的印象。{HFM 80.2}"},{"t":7,"p":144,"c":"所赐给我的亮光是，一项大到足以供应加利福尼亚州南部的食品业务，会难以避免商业化；若是没有极其仔细地照料繁杂的细节，就会入不敷出。你们担不起花费使这项业务取得成功所需的时间。{HFM 80.3}"},{"t":7,"p":145,"c":"主号召我们上到一个更高的平台。我们的榜样必须发挥一种明确的感化力，支持我们所自称信仰的要道。让我们紧密依靠圣经的教导吧。让我们使圣经成为我们的顾问吧。圣经的真理若在我们日常的生活中实行出来，就会保持心灵纯净文雅，高贵高尚。行在真理的光中，自我就会隐藏在对上帝恒常的敬爱中。在世人面前，真理要显出庄严的气质，因为它在言语、精神和性质上，彰显上帝。{HFM 80.4}"},{"t":7,"p":146,"c":"我的导师说：“要不断发出的感化力，乃是由每一个自称相信真理之人以清晰令人信服的能力发出的亮光所产生的。主希望你们在言语、信心和行为上高举真理。决不要让那些与你们同工的人变得缺乏温柔、怜悯和文雅的谈吐。内心总要顺服上帝。要紧紧依靠你们属天的帮助者。”…… {HFM 81.1}"},{"t":7,"p":147,"c":"许多人正因缺乏知识而灭亡。我们岂可不奉献头脑、心灵与声音去传扬那在基督耶稣里的真理吗？我要对每一个工人说：要向不信的人表明在上帝里有力量。要藉着警告的话“当预备迎见你的上帝”（摩4:12），传达你们关于需要做什么的想法。要在各水边撒播真理的种子。要唤醒守望者，并与他们一起用有能力的话语传扬信息：“你要大声喊叫，不可止息；扬起声来，好象吹角。向我百姓说明他们的过犯；向雅各家说明他们的罪恶”（赛58:1）。你自己经验的增加必与你个人对上帝的倚靠和信赖相称。{HFM 81.2}"},{"t":7,"p":148,"c":"有许许多多的人通过人为媒介而悔改归主，主会将这些人从田间和人生的普通行业中召来，从事伟大重要的、把救灵的真理传给人们的工作。{HFM 81.3}"},{"t":7,"p":149,"c":"要接触各阶层的人。已经蒙召在卫生餐馆工作，在那里供养了成千上万的人却没有给他们生命之粮的人，应该询问：主的道路是什么呢？有些在卫生餐馆工作的人应该挣脱出来，献身从事将最后的福音信息传给众人的伟大工作。他们必须确信上帝的圣灵已将适合现代的真理灌输在他们自己心中。然后他们心中既脱离一切的罪恶，就能用纯净的粮食喂养上帝的羊群，就是彻底扬净一切空想和致命欺骗的粮食。……{HFM 81.4}"},{"t":7,"p":150,"c":"有一项大工要做成。要在许多国家开设疗养院。已经开始运营的疗养院增加设施时，所增加的设施要极其完全而且坚固耐用，但是不应在开始的时候以大开销获得各样好处。……{HFM 82.1}"},{"t":7,"p":151,"c":"上帝呼召我们在许多地方开展工作，我们所开办的疗养院不要让圣工背上重债。对明白人用不着细说。谁也不要以为必需买进最昂贵的便利设备。有更为谦卑的方式可以成功地工作。先要提供治疗所需的简单用具。我们现在不需要花费巨资提供游泳池和其它昂贵的设备。-Letter 1906.140 写于1906年5月6日. {HFM 82.2}"},{"t":4,"p":151,"c":"28 一个似是而非的建议"},{"t":7,"p":152,"c":"天亮以来，我已经写了十一页，论到在太平洋沿岸生产和销售脆片食物的问题。凯洛格医生和他兄弟出价4.5万美元出卖在某一地区生产和销售玉米脆片的权利。所赐给我的亮光是，我们不要接受这种出价。关于健康食品的地区和知识都不属于凯洛格医生。这是主的才干。祂并没有把它交给任何一个人，叫他当作自己的财产和发明，为自己的利益进行投机。主并没有把这种才干交给任何一个人去用来欺压自己的同胞。{HFM 82.3}"},{"t":7,"p":153,"c":"“万军之耶和华……如此说：‘要按至理判断，各人以慈爱怜悯弟兄。不可欺压寡妇、孤儿、寄居的，和贫穷人。谁都不可心里谋害弟兄’”（亚7:9-10）。{HFM 83.1}"},{"t":7,"p":154,"c":"《玛拉基书》第三章和第四章教导了许多重要的教训。其中充满了沉甸甸的句子。我们要仔细思考这些章节。主正在权衡品格。在巴特尔克里克开展之工作的每一篇章都已载入天上的册子中，从起初的行动直到末后。{HFM 83.2}"},{"t":7,"p":155,"c":"我们的人不要投资大笔金钱生产健康食品。主已明说，关于健康食品的亮光赐下来并不是为了单独一个人的益处。我已蒙赐予关于这个问题的亮光。我们不要接受这种出价。我们的人可以使用上帝所赐给他们的才干制备祂会喜悦让他们做给平民吃的食品。主已赐下阳光和雨露，且使水果生长，使地出产，好用来制作适合人类吃的食物。祂要求祂的家庭殷勤地耕耘土地，好使它出产可以用作食物的东西。他们要播种，并要关怀其成长。这是祂为人类的食物所做的供应。祂已把天赋和机智赐给人，叫人可以用土产制作品种极多的食品。要种植和培养五谷、蔬菜和水果。要开垦和耕作土地，土地就会贡献其宝贵的出产。……{HFM 83.3}"},{"t":7,"p":156,"c":"要教导男男女女如何为平民制作健康食品。要在已经开办的每一所学校里开设这门学科。要耐心地教导学生们如何烹饪，与教导他们如何阅读一样。要用最好的办法教导他们对每日的生活来说必不可少的行业。要忠实地教导他们治疗病人的简单方法。{HFM 84.1}"},{"t":7,"p":157,"c":"主已赐给我们这班人关于健康改良的伟大知识。这工作要前进。但上帝禁止食品业务继续有这么大的规模。有价值之工人的能力和才干不可局限于生产食品，却将属灵的利益放在其次。这件事必须在正确的基础上予以处理，否则就会大大阻碍我们救灵的工作。-Letter 1906. 354 写于1906年9月19日 {HFM 84.2}"},{"t":7,"p":158,"c":"任何一方面的工作，若是离开了真服务的本质，最好还是交给世人去做。上帝子民的才干要用在能使他们与祂同工的工作方面。基督的旨意要成为我们的意愿。与祂联合意味着行动的自由，意味着积极工作以完成祂所为之舍命的使命。任何介入我们和这工作之间的东西都要予以丢弃，当作真进步的障碍。 -MS 1902.119 写于1902年10月8日. {HFM 84.3}"},{"t":4,"p":158,"c":"29 告诫不要对食品生产大笔投资"},{"t":7,"p":159,"c":"在夜间时分，有画面赐给我，还有某个关于健康食品工作的指示。几个人正在检查一些盘根错节的植物。其中有些植物的根很长。有些则比较短。那些根很长的植物看起来健壮而且欣欣向荣，人们因预期这些植物会多结果子而欢喜快乐。每一个人似乎都急于获得他认为最有希望的植物，于是就有了纷争和辩论。{HFM 85.1}"},{"t":7,"p":160,"c":"有权威的那位出现在他们中间，说：“你们不需要这些根很长的植物。”{HFM 85.2}"},{"t":7,"p":161,"c":"“为什么我们不需要它们呢？”有人问。{HFM 85.3}"},{"t":7,"p":162,"c":"“因为主只因那些有多结果子的枝子的植物而受尊荣。你们犯了大错，以为这些长根的植物会结出你们想要的果子。花费大笔金钱为要得着它们会导致混乱，且会使你们陷入你们如今没有意识到的困境中。{HFM 85.4}"},{"t":7,"p":163,"c":"“那些短根的植物才是你们应该选择的；因为栽培它们不会占用大量财力，而且在短时间内它们就会结出果子来荣耀上帝。” {HFM 85.5}"},{"t":7,"p":164,"c":"我蒙指示看到那些盘结长根的植物代表某些食品企业，它们似乎很有前途，但在宣扬上帝对人类的救赎之爱方面却不会有多少回报。这些企业占用大笔开支，却不符合主推进祂工作的方法，结果必陷入困境。{HFM 85.6}"},{"t":7,"p":165,"c":"那些短根的植物代表不会需要这种大笔开支，却会在推进福音方面迅速得到回报，且会导致许多生灵得救的企业。{HFM 86.1}"},{"t":7,"p":166,"c":"上帝已将在世界各地传扬天国福音的工作赐给我们这班子民。我们的金钱和才干不要局限在生产昂贵的食品上。我们的使命是要传扬真理，因为“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{HFM 86.2}"},{"t":9,"p":166,"c":"教育——我们的首要工作"},{"t":7,"p":167,"c":"我奉命要说，我们不要把人才大量局限在食品企业中。我们的食品店和餐馆并没有成为多结果子的树。如今在我们的工人们中间需要悔改人心的能力。在我们的食品工作中，我们应该学习健康改良的简朴。要是我们主要把精力投放在教育人们如何在自己家中制作简单、健康的食物上，而不是把全部光阴用在涉及大笔开支的食品生产和销售上，结果就会更好。许多人无力购买所生产的健康食品。通过教导这些人如何以健康的方式利用简单的土产作食物，我们就会显出真正的基督化仁爱的精神。{HFM 86.3}"},{"t":7,"p":168,"c":"昨天夜里，我得到了给弟兄们的这个指示：要保存你们的金钱，购买不那么昂贵的食物，以有营养的方式烹饪，就会完全合用。我号召我们的人：不要受骗；不要上当；不要羡慕投机的人所臆测的奇妙好处。主吩咐我要扬声警告。要当心你们怎样把主的金钱投在你们没有也能过得很好的事情上。要努力用五谷和水果生产不怎么昂贵的食品。上帝把这一切都白白地赐给我们，为要供应我们的需要。吃昂贵的食物并不能确保健康。我们吃用水果、五谷和蔬菜制作的简单食物照样能有很好的健康状态。……{HFM 86.4}"},{"t":7,"p":169,"c":"第三位天使信息的每一个特征都要传给世界各地。这是一种比许多人所认识到的大得多的工作。我们的传道计划乃是一个大目标，需要我们在这个时候专心致志。“你们往普天下去，传福音给凡受造的听”（可16:15）。在这项工作中，我们要学习简朴。{HFM 87.1}"},{"t":7,"p":170,"c":"这个信息是一个试验人的信息。它若被领受到诚实的心里，就会成为世上一切罪恶和忧伤的解药。任何思潮、贫穷、无知或偏见都不能阻碍它的功效，也不能使它不适应人类的需要。{HFM 87.2}"},{"t":7,"p":171,"c":"传扬伟大的福音信息乃是基督门徒的工作。有些人会以一种方式做这种工作，有些人则会开展另一方面的工作，正如主所呼召和指示他们个人的。人人不都有同样的工作，但人人都可在各自的努力中联合起来。{HFM 87.3}"},{"t":7,"p":172,"c":"永生上帝的话要传遍世界。福音要以大能力传出去，以上帝之灵的实际表现为标志。我们的工人要成为活代表，彰显上帝呼召他们去做祂的工作的旨意。要神圣全面地传讲光荣福音的道。我们要用活泼的声音和仁慈怜悯的行为例证福音的原则。短根代表教导真理的简单有效的方法。{HFM 87.4}"},{"t":7,"p":173,"c":"可以藉着慈善工作，藉着帮助无知的人、病人、饥饿的人和无助的人来推进真理。但我们的工作不可局限于被遗弃的人。大路和小路都要予以彻底地作工。 -MS 1906.75 写于1906年9月. {HFM 88.1}"},{"t":4,"p":173,"c":"30 健康食品工作的目的"},{"t":7,"p":174,"c":"曾经需要建立健康食品工作，开办卫生餐馆，且已有所成就。但是不要使它们变得仅仅是商业计划。它们要作为一种实物教材。{HFM 88.2}"},{"t":7,"p":175,"c":"基督在使五千人吃饱时，曾把食物从自己手中递到门徒手中。关于此事我们读道：“众人就坐下，数目约有五千。耶稣拿起饼来，祝谢了，”“递给门徒，门徒又递给众人”（约6:10,11; 太14:19）。{HFM 88.3}"},{"t":7,"p":176,"c":"这代表上帝的道。用从门徒手中递出的食物叫五千人吃饱，便为传扬福音信息预备了道路。这事是怀着感恩的心做成的。叫众人吃饱代表用生命的粮叫饥饿的心灵吃饱。{HFM 88.4}"},{"t":7,"p":177,"c":"众人吃饱以后，主说：“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。{HFM 88.5}"},{"t":7,"p":178,"c":"接下来记载的就是基督给人生命的道。尽管基督能照祂所愿意的常常供应人现世的食物，但祂并没有常常行这样的神迹。人们看到这个神迹时，就说：“这真是那要到世间来的先知”（约6:14）。他们会欣然领受生命的粮，灵粮圣经，象他们吃现世的食物那样吗？他们心思既被假教训所败坏，就不会那么容易地领受永生之道了。…… {HFM 88.6}"},{"t":7,"p":179,"c":"我有重要的话语要对那些将要从事健康食品业务的人说。要有一种完全不同的特色带入我们食品店、餐馆和我们的食品生产所经手的各方面工作中。这项工作必须开展为福音的一个手段，光照那些还没有献身归主的人。那些经手这些食品的人天天需要主的劝勉，祂曾为五千饥饿的人创造食物。我们的食品店和餐馆必须开办得没有经济损失。我们不要忘记，这方面的工作需要存活。但是必须根除一切败坏的影响。{HFM 89.1}"},{"t":7,"p":180,"c":"我们必须一直在有收获的一边。但是我们开展这项工作若是不得不牺牲正义、怜悯的原则和上帝的爱，又有什么用处呢？若是通过这工作的影响，没有人得到启迪，预备好把握圣经，以之为自己的灵粮，那么开展这工作有什么用处呢？应该敦促那些参与这种工作的人，必需叫他们所接触的人注意到源出于天的真理。{HFM 89.2}"},{"t":7,"p":181,"c":"应该指定无论得时不得时都有资格发言，且能将真理启迪人心的人从事健康食品工作。需要有特别的智慧才能懂得何时发言，何时保持沉默。每一个工人都要多多祈求属灵的悟性。{HFM 89.3}"},{"t":7,"p":182,"c":"要使经济收入成为次要的事。要让心思属灵化。要警醒祈祷。有些人难以承认自私在很大程度上控制着他们的行为。食品业务是一扇门，我们可以藉以发出光来。耶稣在守望着，随时准备帮助每一个希望祂帮助的人。我的弟兄们，要自卑，服在上帝大能的手下。要警醒祷告，并且作工，抓住所出现的宝贵的服务机会，好回应你们的祈祷。{HFM 89.4}"},{"t":7,"p":183,"c":"有一种真诚明智的方式可以用来说信心和鼓励的话语。保罗既蒙上帝大大赐福，就把他的信仰带入工场。我们的工人可以因圣灵而成圣，从而在努力传扬真理时收获最佳的果效。这样的工作不会感到满足，除非他们看到有所成就。他们常常会恳切地询问上帝：“我在撒播真理的种子方面做了我能做的一切吗？”{HFM 90.1}"},{"t":7,"p":184,"c":"我们的食品店和餐馆要提供适当的读物，——简单预备的小册子和报刊，含有真理的短简中肯的文章。这样工人们就能把适合当代的真理带到他们与之交谈的人面前。心思需要成圣，以便上帝的灵运行。得时不得时所说的话可以成为好种子落在心田里。{HFM 90.2}"},{"t":7,"p":185,"c":"自称为基督徒的人为主做的工作还不到一半。要在各水边撒播真理的种子。我们的餐馆和食品店必须成为开导人心的一个手段。工人们手边要有含有最佳文选的单张和小册子。这些资料若是不容易销售，就可以送人，这样撒播的种子将会见到好效果。…… {HFM 90.3}"},{"t":7,"p":186,"c":"应该努力利用自然产品制作健康食品。沿着这条路线可以在洛马林达做成一项善工。我们在那里的弟兄们应该很快作出一个开端，即使关于这项工作的一切安排目前还无法明确地作出决定。我们在洛马林达的弟兄们研究如何使健康食品工作成为把现代真理带到不信的人面前的一个手段时，主就会增加祂的赐福，并且显明他们在经办这项业务时应该采取的方针。{HFM 90.4}"},{"t":7,"p":187,"c":"在南方各州应当开展类似的工作。在南方信奉真理的男男女女往往需要帮助才能找到工作。许多人会有机会从事布道工作；而且这些人在参加这项工作时，应该学会教导世俗的人如何制作简单可口的食物。{HFM 91.1}"},{"t":7,"p":188,"c":"在纳什维尔城外，有一些有利条件应该予以利用，好给人们提供健康食品。开展这项工作不需要昂贵的大楼。我们从事健康食品工作的人要认识到，真理的种子是要撒在各水边的。我在健康食品工作中的弟兄们，要说会感动人心的话语。要举办会使人心悔改的聚会。{HFM 91.2}"},{"t":7,"p":189,"c":"过去我曾写信给我们在南方的弟兄们，他们一旦预备好，为了推进现代真理而以一种正确的方式开展健康食品工作，最好就作出一个开端。若是能做出明智的计划，在纳什维尔附近经营食品厂，就会使许多人有机会就业。但我们在南方或在任何其它园地的弟兄们不要大笔开支去生产和经销昂贵的食品。我们可以利用主已经赐给我们的产品。主将教导的那些人要用灵巧的手与心制备这些食品。我们需要能以无私地方式作工的心志。-MS 1906.81 写于1906年9月27日.{HFM 91.3}"},{"t":4,"p":189,"c":"31 健康食品事业的最终目标"},{"t":7,"p":190,"c":"当采用这种方法传扬基督的福音而引起人们的注意时，健康食品的工作可以有利地介入。但我要扬声警告单单提倡生产食品以维肉体需要的种种努力。化那么多的光阴，那么多人的才干，来生产食品，同时却没有作出特别的努力来供应群众生命之粮，这是一种严重的错误。一项工作若不以向人启示永生之道为目标，就会有很大的危险。——MS 1906.10（CD 277）{HFM 92.1}"}]},{"n":"第3编 各种事项","ps":[{"t":2,"p":0,"c":"第三编  各种事项"},{"t":4,"p":0,"c":"1 饥荒加剧，食物要简化"},{"t":7,"p":1,"c":"饮食问题还没有达到尽善尽美。在这方面还有许多需要学习。主希望祂世界各地的子民有开明的头脑，接受祂的感动，生产出一些必要而尚未生产的食品来。{HFM 92.2}"},{"t":7,"p":2,"c":"由于世上的饥荒、贫乏和灾难越来越严重，健康食品的生产应大为简化。凡从事这项工作的人，必须不断向大教师学习。祂爱祂的子民，时时关心他们的福利。——MS 1901.14（CD 271 ）{HFM 92.3}"},{"t":4,"p":2,"c":"2 源于各处本地产品的食物"},{"t":7,"p":3,"c":"主将赐给各地的许多人健康食品的智慧。祂能在旷野摆开餐桌。现今努力实行健康改良的我们教会，应当预备健康的食品。但在他们真的如此行的时候，有人也许会说，这侵犯了他们权利。然而是谁给他们预备这些食品的智慧呢？——是天上的上帝。这一位上帝也要赐智慧给祂各国的子民利用本地的出产预备健康的食品。我们的信徒应当用简单廉价的方法，对他们所住国家的水果、五谷和根菜进行实验。为了穷人和我们信徒家庭的利益，我们应当在各国生产便宜的健康食品。{HFM 93.1}"},{"t":7,"p":4,"c":"上帝给我的信息是，祂在国外的子民不可依赖从美国进口健康食品。运输和课税会使这些食品的成本太高，以致那些在上帝眼中与富人同样宝贵的穷人不能受惠。{HFM 93.2}"},{"t":7,"p":5,"c":"健康食品乃是上帝的产品。祂必在传道的园地教导祂的子民把土地的出产调制成清淡、廉价和有益健康的食品。他们如果向上帝求智慧，祂就会教导他们如何计划筹谋利用这些产品。我蒙指示说，不可禁止他们。——MS 1902.40（CD 271，272.）{HFM 93.3}"},{"t":4,"p":5,"c":"3 每一间卫生餐馆都应成为一所学校"},{"t":7,"p":6,"c":"我们关注城市工作的人会抓住各种布道的机会。要设立卫生餐馆。可是进行这项工作要多么小心啊！在这些餐馆里工作的人应当不断实验，了解如何烹制美味健康的食品。每一个卫生餐馆都应成为其中工人的学校。在大城市中这项工作的规模应当比小地方大。但是在每一个有教会和教会学校的地方，都应当教导如何配制简单健康的食品，供愿意遵从健康改良原则生活的人采用。我们所有的布道园地，都可以做同样的工作。——MS 1900.79（CD 274，275）{HFM 94.1}"},{"t":4,"p":6,"c":"4 我们的餐馆要坚持原则"},{"t":7,"p":7,"c":"你们需要时刻提防形形色色表面上无害，实际上却引人牺牲我们的餐馆所应坚持之原则的观念。……我们不要指望那些一生放纵食欲的人会明白如何烹饪健康、简单和美味的食品。这是每一所疗养院和健康餐馆所应教导的科学。……  {HFM 94.2}"},{"t":7,"p":8,"c":"如果我们的餐馆因我们拒绝背弃正确的原则而顾客减少，那就让它减少吧。我们必须坚持主的道，不理会声名的毁誉。{HFM 94.3}"},{"t":4,"p":8,"c":"（缺)"},{"t":7,"p":9,"c":"我在几封信中对你们提到了这些事，是要帮助你们坚持正义，放弃那些非牺牲原则就不能带进我们疗养院和餐馆的事物。—— Letter 1902. 201（CD 275）{HFM 95.1}"}]}]