[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"怀爱伦夫人在她的著作和公开演讲中经常论述节制的题目。历年以来，她在教会期刊上发表的许多文章，以及她写给工人和平信徒的文稿和勉励的信函中，都敦促安息日复临信徒实行节制并积极推进节制事业。为了回应将相关的丰富材料和指示汇成一册便于查阅的迫切要求，负责保管怀爱伦书籍和文稿的怀爱伦著作托管委员会授权编辑了这本手册。"},{"t":7,"p":2,"c":"本书的材料选自怀爱伦有关节制的全部论著，包括一些已经绝版的书籍，如《健康》（或《如何生活》，1865年），《基督徒节制与圣经卫生》（1890年），《特别证言》（1892-1912年）和《醉酒与犯罪》（1907年）。"},{"t":7,"p":3,"c":"无论在纲要或题材的内容方面，编者都力求反映作者所强调有关节制的各个侧面。"},{"t":7,"p":4,"c":"在搜集作者有关节制的全部论述，试图较全面地编辑节制不同方面各部分的内容时，自然会发现某些观点上的雷同之处。为了有序地编排题材，更好地为读者服务，也为了避免不必要的重复，编者有时作了删节。但在删节的时候，我们非常小心，不对作者的思想或侧重点作任何更改。每一段均标出所引的书籍、期刊或文稿。"},{"t":7,"p":5,"c":"读者会注意到，1915年去世的怀爱伦在她的著作中所用的一些术语与现今不甚相同，一些细节的描写也与我们今日所熟悉的情况有所差异。比如，文中提到酒馆；现在的酒馆与五十年以前可能就不一样，但大家都知道在怀夫人写作年代的酒与现在是一样的，对身心的影响也是一样的。当时饮酒与交通事故之间的关系没有象现在那样强调，只是因为当时汽车不象现在那样普及。但读者会发现描述饮酒和意外事故因果关系的话完全适用于现今的状况。酒精破坏家庭和健康，摧毁道德和灵魂的作用，现在与半个世纪之前是一样的。"},{"t":7,"p":6,"c":"读者很快会发现怀爱伦在多年富有成效的服务中所认识到的节制的重要意义。本书在这方面对节制文献作出了不可估量的贡献。附录中有关节制的讲道反映了怀爱伦要帮助人摆脱不节制祸根的强烈责任心。"},{"t":7,"p":7,"c":"出版者真诚地希望本书在上帝的祝福之下能重新激起安息日复临信徒对节制和节制工作的重视，并把我们带到节制部队的前线，就是上天所指派我们的阵地上。"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会"}]},{"n":"第１编 不节制的理念","ps":[{"t":2,"p":0,"c":"第一编 不节制的理念"},{"t":4,"p":0,"c":"1. 人类原来的完美"},{"t":7,"p":1,"c":"受造时的完美——人类从创造主手中出来的时候，有完善的肌体和美丽的形态。——《基督徒节制与圣经卫生》，第7页。{Te 11.1}"},{"t":7,"p":2,"c":"人类是上帝创造的颠峰之作，是照着上帝的形像造的，要成为上帝的一个副本。——《评论与通讯》1895年6月18日。{Te 11.2}"},{"t":7,"p":3,"c":"亚当原是一个高尚的人，拥有强大的智力，以及与上帝旨意和谐的意志，感情都集中在天上。他的身体没有任何遗传的疾病，心灵带着上帝的印记。——《青年导报》，1903年3月5日。{Te 11.3}"},{"t":7,"p":4,"c":"他以完美的气质站在上帝面前。他身体所有的器官和机能都同样发展，和谐而均衡。——《救赎》（或《基督的试探》），第30页。{Te 11.4}"},{"t":7,"p":5,"c":"上帝保证维持人体健康的功能——人类的创造主制造了我们身体这部活的机器。一切功能都奇妙而智慧地设定。只要人类愿意顺从上帝的律法并与祂合作，祂就保证维持人体机器的健康运作。——《论饮食》，第17页。{Te 11.5}"},{"t":7,"p":6,"c":"顺从自然律的责任——健康的经验需要成长，成长则需要关注自然律，使身体的器官保持在健康的状态，毫无阻碍地运作。——《怀爱伦文稿》1896年47号。{Te 11.6}"},{"t":7,"p":7,"c":"上帝设定意向和欲望——我们天然的意向和欲望……是上帝所设定的，当初赐给人类的时候，是纯洁而神圣的。上帝的旨意是让理智管束欲望，使之为我们的幸福服务。当这些欲望受圣洁的理智所管束和制约时，是圣洁归主的。——《怀爱伦文稿》1896年47号。{Te 12.1}"},{"t":4,"p":7,"c":"2. 不节制的起源"},{"t":7,"p":8,"c":"撒但召集了堕落的天使，想方设法尽可能败坏人类的家庭。他们提出了一个又一个建议，最后撒但自己想出了一个计划。他要把葡萄树的果子，麦子和上帝赐给人类的其他食物变成毒物，以摧毁人的体力、智力和道德力，使人类的感官完全受他控制。在酒精的影响下，人会犯下各种罪行。因着变态的食欲，世界将会遭到败坏。撒但藉着引诱人喝酒，使他们的人格越降越低。{Te 12.2}"},{"t":7,"p":9,"c":"撒但成功地使世人转离了上帝。他把上帝本着仁爱和怜悯赐下的福分变成致命的咒诅。他使人心中充满了对酒和烟的欲望。这种人类本性中原来没有的欲望毁灭了数以百万计的人。——《评论与通讯》1901年4月16日。{Te 12.3}"},{"t":7,"p":10,"c":"仇敌策略的诀窍——任何一种不节制的行为都会使感官麻木，并削弱脑神经的力量，使人无法领悟永恒的事物，却置身于庸俗的水平。心智的更高机能，原是要帮助人提高的，却受制于卑贱的情欲。我们的身体若没有正确的习惯，我们的智力和道德力就无法强壮；因为身体和道德是休戚相关的。——《教会证言》卷三，第50，51页。{Te 12.4}"},{"t":7,"p":11,"c":"贯通全身的脑神经是上天与人交流、影响人内在生活的唯一媒介。任何阻碍神经系统中电流流通的事物，都会削弱人体的活力，造成心智感官的麻木。——《教会证言》卷二，第347页。{Te 13.1}"},{"t":7,"p":12,"c":"撒但时刻警觉着要使人类完全受制于他。他对人类最有力的控制，就是藉着口腹之欲，所以他千方百计刺激人的食欲。——《论饮食》，第150页。{Te 13.2}"},{"t":7,"p":13,"c":"撒但破坏救赎计划的阴谋——撒但自从最初背叛以来，一直与上帝的政权交战。这个大仇敌试探伊甸园中的亚当和夏娃既取得成功，并把罪恶引进世界，就更为大胆了。他得意地向众天使夸口说，当基督取了人的本性显现时，要比他软弱，他就能用自己的能力胜过祂了。{Te 13.3}"},{"t":7,"p":14,"c":"当他在伊甸园中挑起亚当和夏娃的食欲时，他们没有抵制他的建议，因此他很高兴。他用同样的方法制胜了古时世界的居民，引诱他们放纵私欲和败坏的情欲。藉着食欲的放纵，他也颠覆了以色列人。{Te 13.4}"},{"t":7,"p":15,"c":"他夸口说，就连曾与摩西和约书亚同在的上帝儿子自己，也未能抵挡他的能力，把祂所拣选所眷爱的子民带进迦南；因为离开埃及的人几乎都死在旷野里。他还试探了那个谦和的人摩西，使他将上帝所要的荣耀归于他自己。特别蒙上帝眷爱的大卫和所罗门，也因着放纵食欲和情欲，被他引诱而招致上帝的不悦。他还夸口说他能成功地阻碍上帝藉着耶稣基督拯救人类的旨意。——《救赎》（或《基督的试探》），第32页。{Te 13.5}"},{"t":7,"p":16,"c":"今日他最有效的试探——撒但来到人面前，犹如来到基督面前一样，带来他最强有力的试探，要人放纵食欲。他十分清楚，在这一方面他有能力胜过人类。他曾在伊甸园中用食欲胜过亚当夏娃，使他们失去了幸福的家园。今日世界上充满了不幸与罪恶，都是亚当堕落的后果。有些城市已从地上完全消灭，因为他们卑鄙的过犯和叛逆的罪孽已使它们成为宇宙的污点。放纵食欲是他们的万恶之根。{Te 14.1}"},{"t":7,"p":17,"c":"撒但藉着食欲控制了人的身心。成千上万本来可以活着的人，却过早地进入坟墓。他们的身体、心智和道德都败坏了。他们有良好的机能，却牺牲在食欲的放纵上，被情欲所控制。——《教会证言》卷三，第561，562页。{Te 14.2}"},{"t":7,"p":18,"c":"撒但因其毁灭性的工作而夸胜——撒但很高兴地看到人类越来越深地陷入痛苦和不幸之中。他知道人们既有了错误的习惯和不健康的身体，就不能象健全的人那样诚恳、坚定、纯正地侍奉上帝。有病的身体会影响大脑。我们是用头脑来侍奉主的。头是身体的首府。……撒但夸胜了，因为他藉着诱使人类放纵自我毁灭和彼此毁灭的习惯而成就了毁灭的工作；他用这种方法抢夺本应归于上帝的侍奉。——《属灵的恩赐》，卷四，第146页。{Te 14.3}"},{"t":4,"p":18,"c":"3. 放纵食欲的危害"},{"t":7,"p":19,"c":"我们所吃的食物和所过的生活——放纵食欲是使体力智力衰弱的最大原因，也是人间处处可见虚弱病态的根源。——《教会证言》卷三，第487页。{Te 15.1}"},{"t":7,"p":20,"c":"我们身体的健康是靠饮食来维持的；如果我们的食欲不受圣洁理智的控制，如果我们的饮食上没有节制，我们就不会有健康的智力和体力来研究圣道，明白圣经所说的话——我当作什么事，才可以承受永生呢？任何不健康的生活习惯都会导致身体系统的不健康的状态，肠胃娇嫩的活机器也会受到损害，不能正常工作。人陷入试探而犯罪，与饮食有很大的关系。——《论饮食》，第52页。{Te 15.2}"},{"t":7,"p":21,"c":"亚当和夏娃在这一点上失败了——亚当和夏娃因屈从放纵食欲的试探而从崇高，圣洁，福乐的地位堕落了。人类也因着同样的试探衰弱了。他们让食欲和情欲占据宝座，控制了理性和智力。——《教会证言》卷三，第139页。{Te 15.3}"},{"t":7,"p":22,"c":"他们的儿女效法了他们——夏娃伸手去摘禁树上的果子时，放纵了自己的食欲。人类堕落以后，自我满足的心理在人心中几乎成了主宰。特别是食欲的放纵。人们已被食欲所控制，而不是被理智所控制。为了满足口腹之欲，夏娃违反了上帝的命令。上帝曾赐给她所需要的一切东西，可是她并不满足。{Te 15.4}"},{"t":7,"p":23,"c":"从那以后，她堕落的儿女们一直随从自己眼目的情欲和口味。他们象夏娃一样漠视上帝的禁令，走悖逆的道路，也象夏娃一样，自以为后果不会象所担心的那么可怕。——《如何生活》，第51页。{Te 15.5}"},{"t":7,"p":24,"c":"使罪显得迷人——撒但让罪披上光明的外衣，使罪显得迷人。撒但看到自己能在习俗的专制下象控制外邦人那样控制基督徒每日的习惯，并看到基督徒受食欲的统治，就非常高兴。——《时兆》，1874年8月13日。{Te 16.1}"},{"t":7,"p":25,"c":"撒但控制了人的意志——撒但知道自己如果不控制人的意志，就无法制胜人。他能藉着欺骗做到这一点，好使人愿意与他合作，在饮食上违犯自然律；违犯自然律就是违犯上帝的律法。——《怀爱伦文稿》1897年第3号。{Te 16.2}"},{"t":7,"p":26,"c":"削弱一切功能——许多人因错误的饮食习惯违犯了生命和健康的定律而在疾病的重担下呻吟。他们因放纵扭曲了的食欲而削弱了消化器官。人体能够承受所施加于它的虐待，已属神奇；但长久滥饮滥食的习惯，势必削弱全身的各个器官。为了满足扭曲了的食欲和情欲，连自称为基督徒的人，也严重损害了自然的机能，减弱了体力，智力和道德力。——《成圣的人生》，第20页。{Te 16.3}"},{"t":7,"p":27,"c":"没能达到完全的品格——食欲控制人的权势必造成千万人败亡。可是他们若在这一点上得胜，就必获得道德的力量战胜撒但其他所有的试探了。然而食欲的奴隶无法完善基督徒的品格。人类六千年来连续的犯罪，已造成了疾病，痛苦和死亡的后果。——《健康改革者》，1875年8月。{Te 16.4}"},{"t":7,"p":28,"c":"宁死也不肯改良——许多人沉湎于放纵之中，不管出于什么考虑，他们都不愿意改变自己暴饮贪食的做法。他们宁愿牺牲健康，夭折早死，也不愿约束自己不节制的食欲。——《属灵的恩赐》，卷四，第130页。{Te 16.5}"},{"t":7,"p":29,"c":"退化的恶性循环——人们越低估自己的身体，就越不想保持身体的纯净与圣洁，越会不顾一切地放纵扭曲了的食欲。——《怀爱伦文稿》1898年150号。{Te 17.1}"},{"t":7,"p":30,"c":"世人已被俘虏——撒但正藉人吸烟喝酒，饮用茶和咖啡俘虏全世界。上帝所赐的思维，本应保持清洁，却因使用麻醉品而败坏了。头脑不再能进行准确的判断。仇敌取得了控制权。人出卖了自己的理智，变为疯狂，失去了正义感。——《布道论》，第529页。{Te 17.2}"},{"t":7,"p":31,"c":"违犯自然律的结果——许多人惊讶人类在身体，精神和道德上如此堕落。他们不明白正是由于违犯上帝的典章和律法，违犯了健康律，才造成了这种可悲的堕落。人干犯了上帝的诫命，使祂收回了令人兴旺的手。{Te 17.3}"},{"t":7,"p":32,"c":"在吃喝上不节制，放纵卑鄙的情欲，使人精致的感官麻木了。……{Te 17.4}"},{"t":7,"p":33,"c":"那些已成为暴食奴隶的人，往往会每况愈下，变本加厉地放纵败坏的情欲。这种情欲因饮食不节制而兴奋起来。他们纵容卑鄙的情欲，使健康和智力大受损害。思维的功能在很大程度上被不良的习惯破坏了。——《属灵的恩赐》卷四，第124-131页。{Te 17.5}"},{"t":7,"p":34,"c":"但愿凡自称虔诚的人不要对身体的健康满不在乎，以为不节制不算罪，不会影响他们的属灵生命。人类的身体与道德是密切相关的。道德的标准是随着身体的习惯提高或降低的。……人体中任何不利于健康的习惯都会使更高的机能退化。错误的饮食习惯导致错误的思维和行动。放纵食欲会加强人的兽性，使兽性凌驾于智力和灵力之上。——《评论与通讯》，1881年1月25日。{Te 17.6}"},{"t":7,"p":35,"c":"人生的记录在放荡中结束——许多人把自己最后宝贵的宽容时辰浪费在寻欢作乐，大吃大喝的场所；那里既不让严肃的思想进去，也不欢迎耶稣的精神！当他们的思想因烟酒而麻痹时，他们最后宝贵的时光正在流逝。不少人直接从丑行的巢穴掉入死亡的长眠；他们将自己人生的记录结束在放荡邪恶的交游中。不义的人在复活时将会何等的后悔莫及啊！{Te 18.1}"},{"t":7,"p":36,"c":"主的眼睛俯瞰着每一个卑劣娱乐和亵渎放荡的场面。寻欢作乐之人的言行直接从这些罪恶的厅堂被登记到了最后的案卷上。这等人的生活对世界有什么价值呢？无非是作一个警告的灯塔，警告那些愿意被警告的人。不要象这些人那样生活，也不要愚昧人那样死亡。——《时兆》，1876年1月6日。{Te 18.2}"},{"t":7,"p":37,"c":"基督徒要控制食欲——任何基督徒都不愿意将那些会蒙蔽自己的感官，或作用于神经系统令他堕落，无法施展才华的饮食摄入自己的身体。上帝的殿不可以玷污。身心的机能应保持在健康状态，好用来荣耀上帝。——《怀爱伦文稿》1903年126号。{Te 18.3}"},{"t":7,"p":38,"c":"不断警醒——人天然的欲望因放纵而扭曲，藉着不圣洁的放纵而成了“肉体的私欲，这私欲是与灵魂争战的”（彼前2:11）。基督徒如果不警醒祷告，就会纵容那些本应克服的习惯。他如果没有意识到需要时刻守望，不断警醒，他那些被滥用或误导的欲望就会令他离开上帝。——《怀爱伦文稿》1896年47号。{Te 19.1}"},{"t":7,"p":39,"c":"放纵食欲是与基督徒的完美相抵触的——凡放纵食欲的人，决不能达到基督徒完美的地步。——《教会证言》卷二，第400页。{Te 19.2}"},{"t":7,"p":40,"c":"我们如果放纵食欲，危害健康，让今生的骄傲支配我们，上帝的灵就无法来帮助我们，促使我们完善基督徒的品格。——《健康改革者》，1871年9月。{Te 19.3}"},{"t":7,"p":41,"c":"真正的成圣——成圣不只是一套理论，一种情绪或一组辞令，而是一种积极活泼的原则，深入每日的生活之中。它要求我们饮食与着装的习惯，能保障身体，精神和道德的健康，使我们可以将自己的身体献给主，不是被错误的习惯败坏了的祭物，而是一种“活祭，是圣洁的，是上帝所喜悦的”（罗12:1）。——《评论与通讯》，1881年1月25日。{Te 19.4}"},{"t":7,"p":42,"c":"与永生相称——人如果珍惜上帝本着怜悯赐给他有关健康改良的亮光，就会藉着真理成圣而配承受永生。但是他如果不理会这亮光，继续过违犯自然律的生活，就必自食其果。——《教会证言》卷三，第162页。{Te 19.5}"},{"t":4,"p":42,"c":"4. 基督克服食欲的重要意义"},{"t":7,"p":43,"c":"基督的第一个胜利——基督知道，为了成功地推进救恩计划，祂必须从毁灭开始之处着手救赎人类的工作。亚当是在食欲这一点上堕落的。——《健康改革者》，1875年8月。{Te 19.6}"},{"t":7,"p":44,"c":"祂所受的第一个试探，就是在亚当失败之处。撒但曾利用食欲的试探征服了一大批人，从而觉得他已经把这个堕落的世界掌握在自己的手中。可是他在基督身上遇到了一位抵制他的对手，使他惨遭失败，逃离了战场。——《基督徒节制与圣经卫生》，第16页。{Te 20.1}"},{"t":7,"p":45,"c":"祂极其痛苦的原因——许多自称虔诚的人没有探讨基督长时间在旷野禁食和受苦的原因。祂极其痛苦，主要不是因为饥饿的的感觉，而是意识到放纵食欲和情欲给人类带来的可怕后果。他知道食欲会成为人的偶像，使他们忘记上帝，并阻止他们得救。——《救赎》（或《基督的试探》），第50页。{Te 20.2}"},{"t":7,"p":46,"c":"为人类取得胜利——撒但想在食欲上战胜基督的企图失败了。基督在旷野里为人类在食欲上取得了胜利，使人将来奉祂的名也能为而自己战胜食欲。——《救赎》（或《基督的试探》），第46页。{Te 20.3}"},{"t":7,"p":47,"c":"我们也可以得胜——我们重返伊甸园的唯一希望乃是藉着严格的自制。放纵的食欲对人类有强大的影响。为了打破它的控制，上帝的圣子为人禁食几达六周之久。既然这样，摆在基督徒面前的，是何等艰巨的任务！然而这场斗争不论多么惨烈，他都可以得胜。靠着那曾挡住撒但所发明最强烈试探的上帝大能，人可以在这场与罪恶所作的斗争中取得完全的胜利，并最终在上帝的国中戴上胜利者的冠冕。——《论饮食》，第167页。{Te 20.4}"},{"t":7,"p":48,"c":"藉着顺从和继续努力而得胜——凡象基督那样得胜的人，仍需时刻警醒自守，防备撒但的试探。应当约束食欲和情欲，使其受已蒙上帝启发的良心所管束，以致智力不受损害，洞察力保持清晰，不至于把撒但的作为和网罗当作上帝的天意安排。许多人希望得到那给予得胜者的最后赏赐与胜利，但他们不肯象他们的救赎主那样忍受辛劳，穷困和克己。我们只有藉着顺从和继续努力，才能象基督那样得胜。{Te 21.1}"},{"t":7,"p":49,"c":"口腹之欲掌权，会毁灭成千成万的人。他们若在这一点上得胜的话，本来会获得道德的力量战胜撒但其他一切试探的。但那些食欲的奴隶无法完善基督徒的品格。六千年来人类的不断犯罪，结出了疾病，痛苦和死亡的果子。我们既已接近末日，撒但唆使人放纵食欲的试探就变本加厉，更难制胜了。——《教会证言》卷三，第491，492页。{Te 21.2}"},{"t":7,"p":50,"c":"要求基督得胜的能力——基督有来自祂父的能力，要将祂神圣的恩典和力量赐给人，使人能靠着祂的名得胜。但自称跟从基督的人很少选择与基督一同抵制撒但的试探，并象祂那样得胜。……{Te 21.3}"},{"t":7,"p":51,"c":"每一个人都会遭遇基督所曾胜过的试探，但是靠着那伟大胜利者全能的名，有力量赐给人。每一个人都必须亲自个别地得胜。——《时兆》，1874年8月13日。{Te 21.4}"},{"t":7,"p":52,"c":"我们要做什么呢？——难道我们还不亲近主，使祂可以救拔我们摆脱在饮食上放纵无度的恶习，又使我们脱离那一切不圣洁的情欲和各种的罪恶吗？难道我们竟不肯在上帝面前自己谦卑，放弃各样败坏心灵和肉体的事，藉着敬畏祂，使我们得以完成圣洁的品格吗？——《教会证言》卷七，第258页。{Te 22.1}"}]},{"n":"第２编 酒精与社会","ps":[{"t":2,"p":0,"c":"第二编 酒精与社会"},{"t":4,"p":0,"c":"1. 一个犯罪的原因"},{"t":7,"p":1,"c":"罪恶已经入侵——如今各种罪恶正在迅速增加。我们对现状习以为常，往往忽略了其原因和后果。现在人们喝酒比以往任何时候更多。报纸所描述令人作呕的醉态和罪行的恐怖细节，只是部分反映了醉酒所引发的违法事件。强暴已经入侵。——《醉酒与犯罪》，第3页。{Te 23.1}"},{"t":7,"p":2,"c":"法官的证词——那些处理违法犯罪的人十分清楚犯罪与不节制的关系。费城的一位法官说：“五分之四的犯罪与酗酒有关。在二十件谋杀案中，没有一件不是直接或间接与饮酒有关的。酒和血，我的意思是流血，是携手而行的。”——《醉酒与犯罪》，第7页。{Te 23.2}"},{"t":7,"p":3,"c":"高犯罪率与饮酒有关——锒铛入狱的人，十分之九是会喝酒的。——《评论与通讯》，1894年5月8日。{Te 23.3}"},{"t":7,"p":4,"c":"饮酒与犯罪的因果关系——当人放纵饮酒的欲望时，就自愿喝下了酒，于是原本按上帝的形像创造的人，就降格到动物的水平。理性麻痹了，智力也麻木，兽性的情欲激发起来了，于是犯下了最卑鄙的罪行。——《教会证言》卷三，第561页。{Te 23.4}"},{"t":7,"p":5,"c":"为什么饮酒与犯罪有关系——酒馆是向凡愚昧地与其中致命的罪恶周旋的人开放的。经常光顾酒馆的人，正行在通往永死的道路上。他们把自己的身，心和灵卖给撒但。在所饮之酒的影响下，他们被引诱去做那些他们不喝酒就会惊恐躲避的事。但当他们处在酒精毒素的影响下时，就被撒但所控制了。他管辖他们，让他们与他合作。——《怀爱伦信函》1903年166号。{Te 24.1}"},{"t":7,"p":6,"c":"醉酒时犯罪的性质——可怕的谋杀案件证明了饮酒的后果。在酒精的影响下，人们经常犯下偷盗、纵火、谋杀的勾当。可是酒这个祸根却得到了法律的认可，在贪杯的人手中酿成了数不清的灾祸。酒不仅毁掉了可怜的受害者本人，也毁掉了他的整个家庭。——《评论与通讯》，1900年5月1日。{Te 24.2}"},{"t":7,"p":7,"c":"妓院，匪巢贼窝，刑事法庭，监狱，济贫院，精神病院和医院里挤满了人，在很大的程度上是贩酒的人所造成的。他就像《启示录》中奥秘的巴比伦那样，贩卖“奴仆、人口”。酒贩子的后面，是那强大的灭命者。他用人间和地狱的一切诡计，把人拉入他的权下。{Te 24.3}"},{"t":7,"p":8,"c":"在城市，乡村，火车，轮船，商店，娱乐场所，药房，甚至在教会圣餐的桌上，都有他的陷阱。他用尽一切办法激发和培养人酗酒的欲望。到处都有灯红酒绿的酒馆，兴高采烈地欢迎一般劳苦的工人，闲荡的富家子弟和无知的青年。日复一日，月复一月，年复一年，这种事一直在继续。——《酗酒与犯罪》，第8页。{Te 24.4}"},{"t":7,"p":9,"c":"喝酒的人不可原谅——人们在醉酒的状态中犯下了各种罪行，可是在许多时候，犯罪的人却得到了原谅，说他们不知道自己在做什么。但这并不能减轻罪犯的罪行。他既然亲手把酒杯送到自己嘴边，故意饮用他明知会摧毁他理性的东西，就要对他在醉酒时造成的伤害负责。他让他的食欲来控制他，为了酒水而牺牲了他的理性。是他自己的行为把他带到了禽兽不如的地步。他在醉酒状态下所犯的罪行应该受到严厉的惩罚，就像他头脑清醒的时候一样。——《属灵的恩赐》卷四，第125页。{Te 25.1}"},{"t":7,"p":10,"c":"洪水之前和现在的醉酒与犯罪——目前如此昭彰的罪恶与给洪水前的人类带来毁灭的罪恶是一样的。“当洪水以前的日子”，流行的罪恶之一就是醉酒。从《创世记》的记录中我们得知，“世界在上帝面前败坏，地上满了强暴”（创6:11）。罪恶已达登峰造极之势；生命毫无保障。因醉酒而扭曲了理性的人把杀人害命视为小事。{Te 25.2}"},{"t":7,"p":11,"c":"“挪亚的日子怎样，人子降临也要怎样”（太24:37）。救主亲自预言了现今盛行的醉酒与犯罪。我们生活在地球历史结束的时候。这是一个非常严肃的时期。万物都在预示我们的主不久就要回来了。——《评论与通讯》，1906年10月25日。{Te 25.3}"},{"t":7,"p":12,"c":"上帝在我们的日子里施行审判——由于大都因饮酒而引起的罪恶，今日上帝的审判正在临到我们这个世界。——《健康勉言》，第432页。{Te 26.1}"},{"t":7,"p":13,"c":"旧金山的实际教训——加利福尼亚州沿海岸的大地震之后，旧金山和一些小城镇的当局一度曾下令关闭所有的酒馆。这道严格实施的法令效果非常显著，令全美国，特别是太平洋沿岸的有识之士都注意到永久关闭所有酒馆的益处。在旧金山地震以后的许多个星期中，很少见到有人醉酒，也没有人出售酒类。震后的混乱和不安定状态使市政官员有理由预料骚乱和犯罪事件会异常增多，但令他们大为惊奇的是，情况恰好相反。他们料想最会惹麻烦的人并没有出什么乱子。这种暴力与犯罪的显著减少在很大的程度上是因为禁酒的缘故。{Te 26.2}"},{"t":7,"p":14,"c":"一些主要日报的编辑们所持的立场是：为了持久地改良社会和维护城市的最高利益，酒馆应永久关闭。但明智的建议被搁置一旁，几周之后就允许酒馆重新开张了，条件是给市财政当局缴纳比以前高得多的税金。{Te 26.3}"},{"t":7,"p":15,"c":"在临到旧金山的那场灾难中，主的计划是消灭那些已造成诸多罪恶和痛苦的酒馆；可是公共福利的监护人却不忠于所托，反而使卖酒合法化了。……他们知道这样做实际上是允许人犯罪；可是他们明知道有这样的结果，却仍一意孤行。……旧金山人必须为在城里重新开放酒馆而在上帝的审判台前交账。——《评论与通讯》，1906年10月25日。{Te 26.4}"},{"t":7,"p":16,"c":"目前状况的意义——尽管有许多证据表明，犯罪和违法之事在增多，但人们很少冷静地认真思考这些事的意义。他们几乎无一例外地在吹嘘当代的文明和进步。{Te 27.1}"},{"t":7,"p":17,"c":"那些蒙上帝赐予大光的人，负有严肃的责任，要唤起别人注意醉酒和犯罪不断增加的后果。他们也应该告诉别人圣经所清楚描绘基督复临之前将出现的各种状况。他们应该忠心地举起神圣的旗帜，扬声抗议立法批准买卖酒类。——《酗酒和犯罪》，第3页。{Te 27.2}"},{"t":4,"p":17,"c":"2. 经济问题"},{"t":7,"p":18,"c":"酒的销售滋生不诚实和暴力——贩酒的每一个阶段都存在不诚实和暴力。酒商的房子是用不义的工价建造起来的，是用暴力和欺压来支撑的。——《评论与通讯》，1894年5月1日。{Te 27.3}"},{"t":7,"p":19,"c":"化数百万元购买不幸与死亡——“那行不义盖房，行不公造楼的有祸了；……他说，‘我要为自己盖广大的房宽敞的楼，为自己开窗户；这楼房的护墙板是香柏木的，楼房是丹色油漆的。’难道你作王是在乎造香柏木楼房争胜么?……你的眼和你的心专顾贪婪，流无辜人的血，行欺压和强暴”（耶22:13-17）。{Te 27.4}"},{"t":7,"p":20,"c":"这段经文描述了制酒和贩酒之人的行为。他们的业务无异于抢劫，因为他们收了钱，却没有提供等值有用的商品。他们每收一块钱，都给花钱的人带来一个祸根。{Te 28.1}"},{"t":7,"p":21,"c":"人们每年要消费成百万公升的酒。他们花成百万元的金钱，来购买不幸，贫困，疾病，堕落，情欲，罪恶与死亡。为了赚钱，贩酒的人把败坏和摧毁身心的东西提供给遭他们祸害的人，将贫穷和不幸引进喝酒者的家庭。——《酗酒与犯罪》，第7，8页。{Te 28.2}"},{"t":7,"p":22,"c":"对比鲜明的经济状况——酒徒并不是一无所能的。上帝也把才干赐给了他，可以用来荣耀祂。但是他的同胞却设下陷阱要陷害他，用他的财产肥己。他们自己过着奢侈的生活，而他们所抢夺所损害的可怜弟兄，却生活在贫困和堕落中。不过上帝是要与那些促使酒徒在灭亡的路上加速前进的人算账的。——《怀爱伦未标日期的文稿》54号。{Te 28.3}"},{"t":7,"p":23,"c":"立法者和酒商的经济责任——立法者和酒商们可以象彼拉多那样洗手，但是他们洗不净流人血的罪。他们既通过自己的影响和力量，促使人成为酒徒，洗手的礼节就洁净不了他们。他们要为浪费在毁灭消费者上的成百上千万美元交账。没有人看不到酒类交易的可怕后果。报纸的新闻说明这种交易所造成的不幸，贫穷和罪恶并不是乖巧捏造的虚言。数以百计的人正在发财致富，而他们的财富来自他们可怕的酒类生意所毁灭之人的微薄收入。但愿大家都能意识到需要制止酒类交易，关闭酒馆，给这些疯狂的人一个思考永恒现实的机会！——《评论与通讯》，1894年5月29日。{Te 28.4}"},{"t":7,"p":24,"c":"本来可以建立学校——想想那些浪费在酒馆里的钱财。人们在那里出卖自己的理智，去购买那使他们完全受撒但控制的东西。如果这些钱财被用来建立学校，使青少年受到圣经方面的教育，学习如何帮助自己的同胞，寻找拯救失丧的人，在社会中会发生多大的变化啊！{Te 29.1}"},{"t":7,"p":25,"c":"有一项工作要为社会各阶层的人去做。……我们不要忘记在部长，律师，议员和法官中有许多人既喝烈酒又吸烟。……应当要求他们把花在烟酒等有害放纵上的钱财用来建立学校，使青少年作好准备，在世上充任有用的职位。——《怀爱伦书信》1902年25号。{Te 29.2}"},{"t":7,"p":26,"c":"使饥饿的人有饭吃——在我们的世界里，如果投在酒贩们钱柜里的钱用来救济受苦的人，那么千百万饥饿之人的呼声很快就会止息。但罪恶在不断增加。青年人受到教育去爱卑劣的东西，而这样的东西正在毁灭他们的身体和灵魂。他们不肯去做他们本来可以在上帝的葡萄园里做的工作。——《怀爱伦文稿》1899年139号。{Te 29.3}"},{"t":7,"p":27,"c":"本来可以建立传道机构——想想千百万元用来买酒，使人变得象畜生，并摧毁人的理智。……这些钱如果被用来支持我们世上黑暗地区的传道事业，本可成就说不尽的益处。人们在抢夺那本该属于上帝的东西。——《怀爱伦文稿》，1905年38 1/2号。{Te 29.4}"},{"t":7,"p":28,"c":"要增加书刊——我们如果顺从使徒的吩咐：“你们或吃或喝，无论作什么，都要为荣耀上帝而行”，现在化在有害私欲祭坛上成千成万元钱就会流入主的库中了。各种语言的书刊就会增多，象秋天的落叶一样散发各处。在其他国家里也会建立起传道机构，跟从基督的人就真的成为世上的光了。——《时兆》，1874年8月13日。{Te 29.5}"},{"t":7,"p":29,"c":"不节制现象因节假日而增多——醉酒、骚乱、暴力、犯罪、谋杀的来到，是人出卖自己理智的结果。众多的节假日增加了不节制的恶行。这些假日对于道德和信仰毫无益处。人们在这些假日把应该用来供应他们家庭需要的钱用在了饮酒上；而使酒贩们大大获利。{Te 30.1}"},{"t":7,"p":30,"c":"酒一进来，理智就出去了。黑暗的时辰和势力临到了，所有罪行都可能犯下，整个人体被一种从下面而来的势力控制了，心灵和身体都受情欲的支配。如何抵制这种情欲呢？用什么来阻止它呢？这些灵魂没有抛锚的固定地点。假日带领他们进入试探；在假日里，许多人认为自己有权为所欲为，因为它是一个假日。——《怀爱伦文稿》1898年17号。{Te 30.2}"},{"t":7,"p":31,"c":"千百万元金钱流入魔鬼的库中——且看那些喝葡萄酒、啤酒和烈性酒的人。但愿他们计算一下他们在酒上了花多少钱。千百万元金钱已经流入了魔鬼的库中，去使邪恶长存，并使放荡、败坏和犯罪继续下去。——《怀爱伦文稿》1894年20号。{Te 30.3}"},{"t":4,"p":31,"c":"3. 酒精与家庭"},{"t":7,"p":32,"c":"少量饮酒——少量饮酒是一所学校；人们在那里接受酒徒生涯的教育。——《评论与通讯》，1884年3月25日。{Te 30.4}"},{"t":7,"p":33,"c":"把上帝的福气变为咒诅——我们的创造主慷慨地赐下祂丰盛的福气。若能聪明而有节制地运用这一切天赐的福气，贫穷、疾病和痛苦就会从人间基本上驱除。可惜我们到处看到上帝的福气被人的罪恶变成咒诅。{Te 31.1}"},{"t":7,"p":34,"c":"在误用和滥用上帝宝贵恩赐的罪中，最大的莫过于利用土地的出产来酿造醉人的酒类了。人们把营养丰富的五谷，有益健康的可口水果，变成酒类来扰乱感官，致人疯狂。饮用这类毒物的结果，是千万家庭丧失了安舒的环境，甚至生活的必需品。暴力和犯罪激增，疾病和死亡把无数受害者赶进醉汉的坟墓。——《传道良助》，第385，386页。{Te 31.2}"},{"t":7,"p":35,"c":"婚约毁于烈酒之中——请看酒徒的家。那里是一派肮脏，贫穷，困苦和无法形容的悲哀。曾经很幸福的妻子在疯狂的丈夫面前逃跑。听听她蜷缩着在忍受毒打时所发出求饶的声音。在婚姻的圣坛前所发的神圣誓言到哪里去了呢？对她的珍爱和保护她的力量到哪里去了呢？这一切都象宝贵的珍珠被溶化在烈酒里，消失在充满可憎之物的杯里了！看看那些衣不蔽体的孩子。他们曾经得到温柔的抚爱。寒冬的风暴，世人冷漠的藐视和嘲笑，都临不到他们身上。父亲的关怀，母亲的疼爱，曾使他们的家成为乐园。现在一切都变了。日复一日，从酒徒妻儿口中发出的哀鸣上达天庭。——《评论与通讯》，1881年11月8日。{Te 31.3}"},{"t":7,"p":36,"c":"他丧失了人格——请看看酒徒。看看酒在他身上做了什么。他的双眼迷糊，布满血丝，面容肿胀恍惚，步履蹒跚。他的全身写满了撒但作为的记号。连自然本身都说她不认识他；因为他滥用了上帝所赐的能力，藉着纵饮而出卖了自己的人格。——《评论与通讯》，1894年5月8日。{Te 31.4}"},{"t":7,"p":37,"c":"撒但残暴的表显——撒但就是用这种方法引诱人出卖灵魂换酒喝。他控制了人的身体、心智和灵魂以后，就不再是人而是撒但在活动。撒但的残忍表显在醉汉伸手殴打他已立誓终生爱护的妻子。醉汉的行动就是撒但残暴的表显。——《医疗布道论》，第114页。{Te 32.1}"},{"t":7,"p":38,"c":"纵饮使人完全受魔鬼的控制，魔鬼发明这种兴奋剂的目的是要摧残和毁灭上帝的道德形像。——《怀爱伦文稿》1899年1号。{Te 32.2}"},{"t":7,"p":39,"c":"丧失镇定与忍耐——不节制的人不可能有镇定均衡的品格。他横加折磨上帝所造不能说话的牲口，说明他的消化器官处于紊乱状态。他在家庭范围里也会表显出同样的精神。——《怀爱伦书信》1895年17号。{Te 32.3}"},{"t":7,"p":40,"c":"各国的耻辱和咒诅——到处都有那醉眼朦胧，糊涂落魄的人；基督曾为他舍命，众天使为他哭泣。这种人是我们所吹嘘文明的污点，是各国的耻辱，咒诅和危险。——《服务真诠》，第330页。{Te 32.4}"},{"t":7,"p":41,"c":"妻子被抢夺，孩子饿死——酒徒在狂饮的影响下不知道自己在做什么，可是那卖酒给他使他不负责任的人，在做他毁灭的工作时却受到法律的保护。他夺走寡妇维持生命的食物是合法的。他使受害者家庭的孩子挨饿，把无助的孩子赶到街上乞讨要饭也是合法的。日复一日，月复一月，年复一年，这些可耻的场面不断重复，直到酒商的良心像被烙铁烙了似的。受苦孩子的眼泪，母亲悲痛的哭喊，只会激怒卖酒的人。……{Te 32.5}"},{"t":7,"p":42,"c":"酒商会毫不迟疑地从酒徒那受苦的家庭收取债务，并且会把他家中极为必须的东西拿走，抵偿那已故丈夫和父亲的账单。如果那死人的孩子饿死，对他来说算什么呢？他看他们就像下贱无知的动物一样，他们被虐待，被粗暴地对待，并且受屈辱；他一点也不关心他们的福利。但是统管诸天的上帝并非看不到那临到酒徒和他家庭的难以形容的不幸与堕落的最初原因与最后结果。天上的账册记载着人间历史的每一细目。——《评论与通讯》，1894年5月15日。{Te 33.1}"},{"t":7,"p":43,"c":"酒徒要对自己的罪负责——纵饮的人不要以为指责酒商就可以掩盖自己的污点了；他必须对他自己的罪和妻儿生活的恶化负责。“离弃耶和华的必致消灭”（赛1:28）。——《评论与通讯》，1894年5月8日。{Te 33.2}"},{"t":7,"p":44,"c":"在酒的阴影中——日复一日，月复一月，年复一年，这项工作继续在进行。身为父亲，丈夫，兄长者，本是国家的栋梁，希望和骄傲，竟陆续前往酒商经营之处，出来时则丧魂落魄，身败名裂。{Te 33.3}"},{"t":7,"p":45,"c":"更可怕的是，酒的咒诅正在临到家庭的核心。越来越多的妇女正在养成饮酒的习惯。在许多家庭中，小孩子，甚至连单纯无助的婴孩，也因醉酒母亲的疏忽荒唐而天天处在危险之中。儿女在这种可怕罪恶的阴影之下长大。他们有什么前途可言呢？只能比他们的父母陷得更深。——《服务真诠》，第339页。{Te 33.4}"},{"t":4,"p":45,"c":"4. 事故的起因"},{"t":7,"p":46,"c":"酒徒受撒但控制——饮酒的人使自己成了撒但的奴隶。撒但试探那些在铁路、轮船上身居要职的人，和那些掌管着载满乘客的轮船或汽车的人；乘客们蜂拥前去参加偶像崇拜的娱乐，放纵扭曲了的食欲，从而忘记了上帝和祂的律法。撒但提供诱人的贿赂引诱他们，让他们藉着放纵错误的习惯和食欲，置身于他可以控制他们理智的地方，就象工匠摆弄手中的工具一样。然后他就对那些爱享乐的人施行毁灭。{Te 34.1}"},{"t":7,"p":47,"c":"人就是这样与撒但合作，作他的代理和工具。他们不知道自己在做什么。信号发错了，车辆相撞。接着便是恐怖、毁损和死亡。这种状况会越来越显著。各地的报纸会报导许多可怕的事故。可是酒馆依然十分诱人。酒还是会卖给那可怜受试探的人。他已经没有能力站起来说：我是一个男子汉，而是用他的行为说：我已失去自制力了；我无法抗拒试探。所有这样的人都切断了自己与上帝的联络，被撒但所愚弄。——《怀爱伦文稿》1898年17号。{Te 34.2}"},{"t":7,"p":48,"c":"酒损害了人的判断力——饮酒的人处在撒但毁灭的影响之下。他向他们提供错误的观念。他们的判断根本靠不住。——《评论与通讯》，1900年5月1日。{Te 34.3}"},{"t":7,"p":49,"c":"铁路的某一位职员疏忽了一个信号或是误解了一道命令；火车向前直驰，结果发生碰撞，死了很多人；或一艘轮船触了礁，全船的人都葬身鱼腹。事经调查，原来是身负重任的人醉酒失职所致。——《服务真诠》，第331页。{Te 35.1}"},{"t":7,"p":50,"c":"上帝认为酒徒有责任——那些驾驶远洋巨轮，控制铁路的人，有没有实行严格的节制的呢？他们的大脑有没有摆脱酒类的影响呢？如果没有的话，天上的上帝就要他们对在履行职务时所造成的事故负责，因为人类是祂的财产。——《评论与通讯》，1900年5月1日。{Te 35.2}"},{"t":7,"p":51,"c":"那些负有重责保护同胞免遭事故与伤害的人，往往不忠于职守。因为在烟酒方面的放纵，他们无法保持思维的清晰和冷静，像但以理在巴比伦的宫廷中那样。使用刺激性的麻醉品，麻痹了他们的大脑，使他们一时丧失了思维的能力。大海上的许多轮船失事都是因饮酒所致。{Te 35.3}"},{"t":7,"p":52,"c":"看不见的天使一再保护辽阔海洋上的船只，因为船上有一些信靠上帝的乘客在祈祷。主有能力制止那急于要毁灭吞没祂儿女的狂澜。——《怀爱伦文稿》1902年153号。{Te 35.4}"},{"t":7,"p":53,"c":"斥责饮酒——我们需要有人在圣灵的感动下斥责赌博和饮酒；这些都是末日非常流行的罪恶。——《怀爱伦文稿》1907年117号。{Te 35.5}"},{"t":7,"p":54,"c":"唯一安全之策——在饮酒的影响下发生了多少可怕的事故啊！……这种可怕的麻醉性饮料，喝多少会危及人身的安全呢？人只能戒酒才有安全。他不可让自己的思维因酒而混乱。他应该滴酒不沾，这样，在灾难临到的时候，处于负责岗位的人就会有最好的表现，无论是遇到什么问题，都会做出令人满意的事。——《评论与通讯》，1894年5月29日。{Te 36.1}"},{"t":4,"p":54,"c":"5. 公共健康问题"},{"t":7,"p":55,"c":"他们出卖了自己的意志——世界上有许多堕落的人，他们因为在年轻的时候屈服吸烟饮酒的试探，毒害了自己身体的组织，败坏了心智的能力，达到了撒但想要的结果。思维的功能麻痹了。受害者屈服于饮酒的试探，为了一杯酒而出卖了自己的理智。{Te 36.2}"},{"t":7,"p":56,"c":"看看那失去理智的人吧。他是什么？是撒但意志的奴隶。那大叛徒将自己的品性灌输在他身上。他是荒淫和强暴的奴隶，无恶不作；因为他已经把致他迷醉的东西放入到自己的口里，在那样东西的影响下，他成了一个魔鬼。{Te 36.3}"},{"t":7,"p":57,"c":"看看我们的年轻人吧。我现在写的东西使我心痛。他们已丧失了自己的意志。他们的神经衰弱了，因为他们的力量已经耗尽。他们的脸上已没有健康的红润神色。他们的眼睛中也没有健康的光芒，其光泽已经消失。他们所喝下的酒也削弱了他们的记忆力。他们象上了年纪的人。他们的大脑在需要的时候不再能产生有丰富价值的东西了。——《怀爱伦文稿》1898年17号。{Te 36.4}"},{"t":7,"p":58,"c":"道德的罪与身体的病——在各色各等各行各业的人中。都有不节制的受害者。身居高位，拥有奇才，成就大事的人，都屈从于食欲的放纵，直到无力抗拒试探。他们中有一些人曾经腰缠万贯，现在却无家可归，举目无亲，痛苦悲惨，患病堕落。他们失去了自制之力。如果没有人帮助，他们就会越沉越深。就于这些人而言，自我放纵不仅是道德的罪，也是身体的病。——《服务真诠》，第172页。{Te 36.5}"},{"t":7,"p":59,"c":"处于绝望的境地——饮酒成瘾的人，处于绝望的境地。他的思想是病态的，意志十分薄弱。就他本身的能力而言，他的食欲已无法控制了；你劝勉或说服不了他克制自己。——《服务真诠》，第344页。{Te 37.1}"},{"t":7,"p":60,"c":"身心都受奴役——各城各镇到处都有酒店。……旅客进入酒店的时候头脑是清醒的，还能挺起身来走路，但请看他出来时的样子。他的眼睛失去了光彩。走路也站不直了。他步履蹒跚象海里的船只。他的思维能力瘫痪了，上帝的形像摧毁了。致人疯狂的毒酒在他身上烙下了印记。……他的身心都受奴役，无法辨别是非。酒商把酒瓶端到邻舍嘴边。在酒的影响之下，他充满残忍和凶杀的念头，在疯狂之中竟杀了人。{Te 37.2}"},{"t":7,"p":61,"c":"他被带到地上的法庭。那些使酒类交易合法化的人，被迫处理自己行为的结果。他们立法授权允许这个人喝酒，使他从一个神志正常的人变成一个疯子，可是现在他们却要把他送进监牢，并要因他的罪行而处死他。他的妻儿要被抛弃在穷困贫乏之中，成为他们所生活之社会的负担。那个人既丧失了灵魂又丧失了肉体，从地上消灭了，也没有天国的盼望。……{Te 37.3}"},{"t":7,"p":62,"c":"没有力量抵挡试探——酒瘾的受害者在酒的影响下变得十分疯狂，以致愿意为一杯威士忌而出卖自己的理智。他们不遵守主的诫命：“除了我以外，你不可有别的神”（出20:3）。他们的道德力非常薄弱，没有力量抵挡试探。他们喝酒的欲望非常强烈，超过了其他任何的欲望，他们没有认识到上帝要求他们全心全意地爱祂。他们实际上是拜偶像的；因为任何使人与创造主离心离德，削弱或麻痹人道德力的事，都是篡夺祂的宝座，接受唯独应归于祂的侍奉。在这一切邪恶的偶像崇拜中，撒但受到了崇拜。{Te 38.1}"},{"t":7,"p":63,"c":"喜欢饮酒的人是在与撒但玩生命的游戏。撒但让恶人作他的代理，把刚开始饮酒的人被变成酒徒。他制定了计划：当人的思想因酒而混乱时，他就把酒徒驱赶到绝望的境地，使他犯下某种残暴的罪行。在撒但所设要人敬拜的这个偶像中，尽是污秽和罪恶。拜这个偶像既毁灭人的灵魂，也毁灭人的身体，其邪恶的影响甚至扩大到酒徒的妻儿。酒徒的败坏倾向传给了他们的子孙，并通过他们的子孙传给将来的世代。{Te 38.2}"},{"t":7,"p":64,"c":"魔鬼的能力在运行——但是我国的领袖们难道不要对这种致命弊端的流行，就是酒类交易的结果负主要的责任吗？他们难道没有责任和权利消除这种致命的弊端吗？撒但已经制定了他的计划。他与立法者协商，他们接受了他的建议，于是采取行动，藉着立法，使罪恶增多，导致笔墨所无法形容的许多可怕的罪行和惨景。魔鬼的能力藉着人运行。人受到试探放纵食欲，直到完全失去自制。酒徒的丑态，即使不那么普遍，也应激起公愤，使酒类交易一扫而空；但撒但的能力使人心地刚硬，判断扭曲，目睹酒类交易的祸患、罪恶、贫穷如洪水一样泛滥世界仍无动于衷。……{Te 38.3}"},{"t":7,"p":65,"c":"日复一日，月复一月，年复一年，撒但死亡的陷阱设在我们的社区，门口和各街角凡能捕捉到人的地方，以毁灭人道德的力量，抹煞上帝的形像，使人们堕落到禽兽不如的地步。人们处于危险之中正在灭亡，哪里有基督徒积极活动，作出坚决的努力，发出警告，开导同胞，拯救他们将亡的弟兄呢？我们不要谈论设法拯救已经死亡或失去的人，而要拯救那些尚能感应同情和帮助的人。……{Te 39.1}"},{"t":7,"p":66,"c":"藉着使酒类交易合法化，法律许可了人类的堕落，拒绝制止使罪恶泛滥世界的交易。但愿立法者们考虑一下，这一切对人类的生命，体力和智力所带来的危险是否不可避免。人类生命遭受的这种毁灭是必要的吗？——《评论与通讯》，1894年5月29日。{Te 39.2}"},{"t":7,"p":67,"c":"酒商的责任——那些把酒卖给同胞的人……向酒徒收了钱，却没有给他等价的东西，卖给他的东西令他发狂，愚蠢，变成一个邪恶残忍的魔鬼。……{Te 39.3}"},{"t":7,"p":68,"c":"但上帝的天使目睹了这条堕落道路的每一步，记录了人将酒瓶放在邻居嘴边所产生的每一个结果。酒商被列在双手沾满鲜血的人中。他被定罪是因为不断地提供有毒的饮料，使他的邻舍受到试探走向灭亡，许多家庭也因而充满不幸与堕落。上帝要酒商对他钱柜中从可怜的酒徒那里赚来的每一分钱负责。酒徒已完全丧失了道德力，将自己的人格淹没在酒中。——《评论与通讯》，1894年5月8日。{Te 40.1}"},{"t":7,"p":69,"c":"他必须向上帝交账——一个人不管在世人眼中多么有财富、权势或地位，也不管国家的法律允不允许他把有毒的饮料卖给他的邻舍，在天庭看来，他都必须为基督所救赎之人的堕落交账，并在审判台前受到指控，因为他使一个本应反映上帝形像的人，降格为反映那不如禽兽的形像。{Te 40.2}"},{"t":7,"p":70,"c":"酒贩在引诱人养成饮酒的习惯时，夺走了人的义，把人们变成撒但卑贱的奴隶。生命之君主耶稣是与黑暗之君撒但针锋相对的。基督宣布说，祂的使命是要拯救人。……{Te 40.3}"},{"t":7,"p":71,"c":"耶稣曾离开尊贵的天庭，将祂自己的荣耀放在一旁，以人性覆盖了祂的神性，为了与人类进行亲密的接触，藉着言传身教拯救人，提高人，在人心中恢复已经丧失的上帝形像。这就是基督的工作；但是那些使酒类交易合法化的人，他们的影响是什么呢？那些把酒瓶放到邻居嘴边的人，他们的影响是什么呢？将酒贩的工作与耶稣基督的工作进行对比，你就不得不承认，那些经营酒类的人，和那些支持这种交易的人，正在与撒但合作。藉着这种生意，他们在做比世上任何其他生意更加使人类的祸患长存的工作。……{Te 40.4}"},{"t":7,"p":72,"c":"卖酒的人采取与该隐一样的立场说：“我岂是看守我兄弟的吗？”上帝对他象对该隐那样说：“你兄弟的血有声音向我哀告”（创4:9,10）。一些道德薄弱的人因饮酒的试探而堕落。卖酒的人要为带给他们家庭的不幸负责。他们要受控告，因为他们藉着酒类交易将悲惨、痛苦和绝望带进了世界。他们一定要为饮酒之人的妻儿所遭受的祸患与贫乏交账，因为这些人缺衣少食，流离失所，葬送了一切希望和喜乐。主关心麻雀，连它掉在地上都予以关注；地上的草今天还在明天就丢在炉里，主仍给它装扮。所以祂必不忽视那些照着祂自己的形像而造、用祂自己的宝血所买来的人。祂必要垂听他们受苦的呼声。上帝看到这种使悲惨与犯罪长存的罪恶。祂将这一切都归咎于那些用自己的影响帮助打开试探人之门的人。——《未标日期的怀爱伦文稿》54号。{Te 41.1}"},{"t":7,"p":73,"c":"上帝对酒贩的判决——他不知道也不在意主有一笔账要跟他算。当他的受害者死亡时，他的铁石心肠无动于衷。{Te 41.2}"},{"t":7,"p":74,"c":"他没有听从主的指示：“不可苦待寡妇和孤儿；若是苦待他们一点，他们向我一哀求，我总要听他们的哀声，并要发烈怒，用刀杀你们，使你们的妻子为寡妇，儿女为孤儿”（出22:22-24）。——《评论与通讯》，1894年5月15日。{Te 41.3}"},{"t":7,"p":75,"c":"在每一个人都按自己的行为接受报应的日子，酒商们是无可推诿的。那些害了别人的人，将赔上性命作为惩罚。上帝的律法是圣洁、公义、良善的。——《怀爱伦信函》1908年90号。{Te 41.4}"},{"t":7,"p":76,"c":"不要鼓励追求兴奋剂的欲望——每一个人都要记住自己对上帝负有神圣的责任，要尽全力善待自己的同胞。每一个人都要小心，不要引起对兴奋剂的欲望。劝朋友和邻居为了健康而喝白兰地，就有危险成为毁灭他们的工具。许多事件引起了我的注意。有时只是一个小小的建议，就使男男女女成了饮酒恶习的奴隶。{Te 42.1}"},{"t":7,"p":77,"c":"医生们也对许多人成为酒徒负有责任。他们既知道饮酒对喝的人会有什么后果，就要对给病人开出饮酒的处方负责。他们若思考因果关系，就会知道兴奋剂对身体每一个器官的影响，是与对整个人的影响一样的。医生们对自己使父母们成为酒徒所发挥的影响有什么推诿之辞呢？——《评论与通讯》，1894年5月29日。{Te 42.2}"},{"t":7,"p":78,"c":"警告他们逃避恶果——纵饮的可怕后果既摆在我们面前，任何一个自称相信圣经的人怎么还敢去摸，去尝或者去买卖清酒或浓酒呢？这种做法确实与他们自称的信仰不相符。……{Te 42.3}"},{"t":7,"p":79,"c":"关于饮用清酒和浓酒，上帝已在祂的话中发出特别的指示。祂禁止人饮用清酒浓酒，并用强烈的警告加强了祂的禁令。但祂警告人不可饮用醉人的饮料，不是出于祂的独断独行。祂警告人是为了让他们逃避因纵饮清酒和浓酒而产生的恶果。……{Te 42.4}"},{"t":7,"p":80,"c":"酒类交易乃是我国一个可怕的祸根，并且得到自称为基督徒者的支持而合法化。各教会这样做，要对这种致命交易的一切后果负责。酒类交易的根源在地狱，是通向毁灭的。这些问题都需要严肃考虑。——《评论与通讯》，1894年5月1日。{Te 43.1}"},{"t":4,"p":80,"c":"6. 酒精和身负重责的人"},{"t":7,"p":81,"c":"拿答和亚比户故事的教训——亚伦的儿子拿答和亚比户担任祭司的圣职，却随便喝酒。他们按照平时的习惯，来到上帝面前供职。到上帝面前烧香的祭司必须使用上帝所点着昼夜燃烧，永不熄灭的火。上帝已就各部分的崇祀如何进行，给出了清楚的指示，好使祂的神圣崇拜一切有关的事都与祂神圣的品格相符。违背有关上帝神圣侍奉明确指示的任何行为都会受到死刑的惩罚。祭牲若不用圣火调和，就不蒙悦纳。这代表上帝与人之间的交通唯独藉着耶稣基督才能开通。放到香炉里的圣火是一直保持燃烧的。当上帝的子民在外面恳切祷告时，由圣火点燃的香就要与他们的祈祷一同升到上帝面前。这香是基督中保工作的象征。{Te 43.2}"},{"t":7,"p":82,"c":"亚伦的两个儿子取了上帝所不接纳的凡火，并藉着把凡火献在上帝面前而侮辱无穷的上帝。上帝就用火烧灭了他们，因为他们断然藐视祂明确的指示。他们的所作所为就象该隐的祭物，根本没有象征神圣的救主。亚伦的这两个儿子若是能完全控制自己的理性，原本会看清凡火与圣火之间区别的。但食欲的放纵降低了他们的能力，蒙蔽了他们的理智，使他们丧失了辨识力。他们完全明白这预表性礼节的神圣性质，以及他们所承担在上帝面前神圣侍奉的职责是多么严肃可畏。{Te 43.3}"},{"t":7,"p":83,"c":"他们是有责任的——有人可能要问，亚伦两个儿子既因醉酒而麻痹了理智，以致看不清圣火与凡火的区别，怎么还要他们负责呢？当他们把酒杯放在自己嘴边时，他们就要对酒后的一切行为负责。放纵食欲使那两个祭司赔上了自己的性命。上帝曾明令禁止饮酒，因为酒的影响会蒙蔽人的理智。{Te 44.1}"},{"t":7,"p":84,"c":"“耶和华晓谕亚伦说：‘你和你儿子进会幕的时候，清酒、浓酒都不可喝，免得你们死亡；这要作你们世世代代永远的定例：使你们可以将圣的、俗的，洁净的、不洁净的，分别出来；又使你们可以将耶和华藉摩西晓谕以色列人的一切律例教训他们’”（利10:8-11）。……{Te 44.2}"},{"t":7,"p":85,"c":"这里有上帝最明确的指示，说明了祂禁止人饮酒的原因，就是要使他们的辨别力和洞察力能保持清晰而不糊涂，使他们可以作出正确的判断，始终能辨别洁净与不洁净的。这里还指出了他们应该戒绝任何麻醉品的另一个重要原因：要把上帝吩咐以色列人的一切律例教训他们，就需要充分运用清晰的理智。{Te 44.3}"},{"t":7,"p":86,"c":"属灵领袖的资格——在上帝看来，任何在饮食上危害智力健康，使心智不能积极活动的行为，都是严重的罪行。那些担任圣职的人更是如此，他们始终应作百姓的榜样，并处于适合于教导他们的状况中。……{Te 45.1}"},{"t":7,"p":87,"c":"神圣讲台上的传道人，口与唇既是污秽的，竟敢将上帝的圣言放到自己污秽的口里。他们以为上帝不在意他们有罪的放纵。“因为断定罪名不立刻施刑，所以世人满心作恶”（传8:11）。这样污秽自己的人将他们的服侍连同烟酒的香一起献上；上帝必不从他们手中接受祭物，就象祂不从用凡火献香的亚伦儿子手中接受祭物一样。{Te 45.2}"},{"t":7,"p":88,"c":"上帝并没有改变。祂现在的要求与摩西的日子一样，仍是详细而精确的。但是在我们现今敬拜的圣所中，随着赞美诗，祈祷和讲台上的讲道一同献上的，不仅有凡火，还的确有污秽。有时人们不是用来自上帝的圣膏传讲真理，反而在烟草和白兰地的影响下发言。这确实是凡火！虽然把圣经的真理和圣经的圣洁讲给人听，也向上帝献上祈祷，却夹杂着烟草的臭气！这种香撒但最为悦纳！这是一种可怕的欺骗！在上帝看来是何等的冒昧啊！对于那圣洁的，住在人所不能接近之光中的上帝来说，这是何等的侮辱啊！{Te 45.3}"},{"t":7,"p":89,"c":"如果自称为基督徒的人能保持健康活泼的智力，他们就会看出这种敬拜的矛盾性。他们象拿答和亚比户那样，感觉迟钝，无法辨别圣与俗。神圣的事物被他们满嘴的烟气，麻木的大脑，和污染了的心灵带到了低级的水平。他们的心灵因食欲和情欲的放纵而玷污了。自称为基督徒的人又吃又喝，又吸烟又嚼烟草，变成了贪食者和酒徒，以满足食欲，却还在谈论象基督那样得胜！——《救赎》（或《基督的试探》），第82-86页。{Te 45.4}"},{"t":7,"p":90,"c":"呼吁头脑清晰的官员——我们的立法者和司法官员怎么样了呢？担任圣职的人既然需要有清晰的头脑，并能完全控制自己的理性，那些制定并执行我们伟大国家各项法律的人保持清晰的头脑岂不也很重要吗？法官和陪审员们又怎么样呢？他们手中操着生杀大权，可能定无辜的人有罪，也可能把罪犯释放到社会里去。他们难道不需要完全控制自己的理性吗？他们的各种习惯有节制吗？如果没有的话，他们就不适合担任这么重要的职务。当食欲受到扭曲，智力被削弱时，人就有执法不公的危险。现今因放纵而蒙蔽思维能力的危险比上帝为担任圣职的人设定限制的时候更少吗？——《基督徒节制与圣经卫生》，第19页。{Te 46.1}"},{"t":7,"p":91,"c":"当政府官员辜负委托之时——制定法律管理百姓的人，应该比别人更先服从那更高的律法。那是一切国家和家庭管理的基础。那些有管理权的人非常需要感受到自己要受一种更高的权力所控制。当他们的思维因沉湎于麻醉品和烈酒而削弱时，他们是感受不到这一点的。那些受托制定和执行法律的人应该使自己的全部能力都处于活泼强健的状态之中。他们可以藉着在凡事上实行节制来保持清晰的辨识力，将圣的与俗的区别开来，并有智慧按上帝对古代以色列人的吩咐，公平正直地处理问题。……{Te 46.2}"},{"t":7,"p":92,"c":"许多被提拔到最高位置上的人在为公众服务时并不是这样。他们自私自利，常沉湎于麻醉品，清酒和浓酒之中。律师，陪审员，参议员，法官和众议员们已经忘记了不能凭梦想使自己变成杰出人物。他们因有罪的放纵而败坏了自己的能力。他们辱没了自己高贵的职位，用不节制，荒淫和各种罪恶玷污自己。他们滥用职权，为各种邪恶打开了门路。……{Te 47.1}"},{"t":7,"p":93,"c":"人们不应该选举不节制的人担任重要的职务。他们的影响会败坏别人，涉及严重的责任。他们的大脑和神经既被烟草和兴奋剂所麻醉，就制定出符合他们本性的法律。当这些毒品的直接影响消失之后，他们的精神就垮了。人的生命常常悬而未定；生存和自由，或奴役和绝望，取决于这些身居要职之人的决定。从事这些工作的，必须是受过考验，有涵养，真诚忠实，坚定正直的人。这样的人对贿赂不屑一顾，不会让偏心或成见改变他们正确的判断或信念。耶和华如此说：“不可在穷人争讼的事上屈枉正直。当远离虚假的事。不可杀无辜和有义的人，因我必不以恶人为义。不可受贿赂；因为贿赂能叫明眼人变瞎了，又能颠倒义人的话”（出23:6-8）。——《时兆》，1880年7月8日。{Te 47.2}"},{"t":7,"p":94,"c":"只能允许严格节制和正直的人进入我们的立法机构，并拣选他们主持我们的法庭。让不节制不道德的人进行裁决，我们的财产，名誉，甚至生命本身都是不安全的。由于醉酒的陪审员，律师，证人，甚至法官的不公正，多少无辜的人被定死罪，更有多少人被剥夺了地上的一切财产啊！——《时兆》，1886年2月11日。{Te 47.3}"},{"t":7,"p":95,"c":"如果所有负责任的人都实行了节制——众议员如果遵守主的道，就会向人指出一个崇高圣洁的标准。身负重任的人应该实行严格的节制。这样，法官和参议员们就会有清晰的理解力，健康准确的判断力。他们会时常记住要敬畏主，并依靠一种比他们自己更高的智慧。天上的教师会使他们足智多谋，坚决反对一切错误，促进正义，公平和真实的事。上帝的话要作他们的向导；一切压迫的行为都要放弃。立法者和管理者会遵守每一条善良公义的律法，不断教导主的道，秉公执法。上帝是一切良善公义的政权和律法的元首。凡受托执行任何一部分法律的人，作为上帝财物的管家，都要向祂交账的。——《评论与通讯》，1895年10月1日。{Te 48.1}"},{"t":7,"p":96,"c":"伯沙撒的宴席上丧失理性——伯沙撒骄傲自大，自觉安稳，便“为他的一千大臣设摆盛筵，与这一千人对面饮酒。”凡他的财富和权势所能尽到的，他都用来增进宴会的光彩。有妖艳的美女在宾客之中。国内的知名学士都应邀参加。臣宰百官饮酒如水，胡天胡帝。王既因无耻的醉酒而丧失理性，就被卑鄙的兽性所支配。他亲自带头喧闹豪饮。——《先知与君王》，第523页。{Te 48.2}"},{"t":7,"p":97,"c":"正当那场盛宴达到高潮的时候，一只没有血色的手出现了，在宴会厅的墙上写下了王和他的王国的厄运。写的字是“弥尼，弥尼，提客勒，乌法珥新。”但以理解释它们的意思是：“你被称在天平里，显出你的亏欠。……你的国分裂，归与玛代人和波斯人。”经上告诉我们：“当夜，迦勒底王伯沙撒被杀。玛代人大流士年六十二岁，取了迦勒底国”（但5:25,27,28,30,31）。{Te 49.1}"},{"t":7,"p":98,"c":"伯沙撒一点也没有想到，一位看不见的守望者在观察他崇拜偶像的狂欢。所说过的话，所做过的事，都记在天上的册子里。那没有血色的手所写神秘的字，证明上帝看见我们所做的一切；宴乐狂欢使祂受到羞辱。我们在上帝面前无法隐藏任何事情。我们不能逃避对祂的责任。无论我们在哪里，不管我们做什么，我们都要向祂负责，因着创造和救赎，我们是属祂的。——《怀爱伦文稿》1893年50号。"},{"t":7,"p":99,"c":"希律放荡的可怕后果——希律在许多事上曾改变了他放荡的生活。但享受美味佳肴和饮用刺激性的酒不断削弱和麻痹了他的体力和道德力，并抵制上帝之灵的恳劝。这些恳劝曾使希律良心发现，感悟并要放弃自己的罪。希罗底熟悉希律品格的弱点。她知道在平常的情况下，当他受理智控制的时候，她是不能置约翰于死地的。……{Te 49.3}"},{"t":7,"p":100,"c":"她尽可能地掩盖了自己的仇恨，期待着希律的生日。她知道那是一个暴食醉酒的场合。希律对美味佳肴和酒的贪爱会给她一个机会使他放松戒备。她会引诱他放纵食欲；那会引起情欲并降低智力和道德力，使他麻木的感官看不清事实和证据，无法作出正确的决定。她花了极大的代价预备宴会和奢侈的娱乐。她熟知这些不节制的宴会对理智和道德的影响。她知道希律放纵食欲，享受和娱乐会刺激他低级的情欲，并使他没有精神去应付工作和职责的崇高要求。{Te 49.4}"},{"t":7,"p":101,"c":"不节制会使人的心灵产生不自然的兴奋，降低对道德进步的感受力，使圣洁的愿望无法感动人心，抑制舆论和时尚所支持的情欲。宴会，娱乐，舞会，纵饮，蒙蔽了人的理性，消除人对上帝的敬畏。……{Te 50.1}"},{"t":7,"p":102,"c":"当希律和他的臣仆们在宴会厅狂食纵饮时，因犯罪和情欲而堕落的希罗底就差遣她的女儿，打扮得妖艳动人，来到希律和他的贵宾面前。撒罗米身上戴着贵重的花环和鲜花，装饰着闪闪发光的珠宝和手镯，穿着暴露轻浮的衣服，跳起舞来取悦贵宾。对他们败坏的感官来说，这一迷人的身影，显得格外美丽与可爱。他们没有被明智的理性，优雅的品味或敏感的良知所主导，反而被低级的本能所支配。美德和原则不再控制他们。{Te 50.2}"},{"t":7,"p":103,"c":"令人眼花缭乱的场面所产生的虚伪魅力，似乎夺走了希律和他宾客们的理智与尊严。他们因喝酒而满面红光。音乐，美酒和舞蹈消除了他们对上帝的敬畏。就希律败坏的理性而言，似乎没有什么东西是神圣的。他想炫耀一番，在他国内的权贵面前抬高自己。于是他轻率地发出承诺，并用一个誓言坚固他的承诺，要给希罗底的女儿她想要的任何东西。……{Te 50.3}"},{"t":7,"p":104,"c":"撒罗米得到了这么美妙的应许之后，就跑到她母亲跟前，要知道她当求什么。她母亲的回答早已准备好了——施洗约翰的头，放在一个盘子里。撒罗米起初十分震惊。她并不明白她母亲所隐藏复仇的心理，所以不肯提出这个没有人性的要求；但邪恶母亲的决心女儿不敢违拗。她还吩咐女儿不可迟延，要在希律有时间反省并改变主意之前赶快提出她的要求。于是，撒罗米带着她惊人的请求回到希律面前说：“‘我愿王立时把施洗约翰的头放在盘子里给我。’王就甚忧愁；但因他所起的誓，又因同席的人，就不肯推辞”（可6:25,26）。{Te 51.1}"},{"t":7,"p":105,"c":"希律张皇失措了，狂欢顿时停止；他的宾客们也都因这个没有人性的请求而恐惧战兢。那一夜的轻浮和放荡竟使一位曾将上帝的信息带给人的最卓越的先知丧命。那醉人的酒杯为这可怕的罪行预备了道路。——《评论与通讯》，1873年3月11日。{Te 51.2}"},{"t":7,"p":106,"c":"没有人出面拯救约翰——为什么在那群人中没有人出面阻止希律履行他疯狂的誓言呢？他们都喝醉了酒，对于他们麻木的理性来说，没有什么是值得尊敬的。{Te 51.3}"},{"t":7,"p":107,"c":"虽然贵宾们心里想让希律解除自己的誓言，但他们的舌头似乎麻痹了。希律本人也处在错觉之下，以为要保住自己的面子，就必须履行在醉酒下所发的誓言。道德的原则——心灵的唯一保障——瘫痪了。希律和他的宾客们都成了奴隶，受低级兽性的食欲所控制。……{Te 51.4}"},{"t":7,"p":108,"c":"感官的享乐削弱了人的智力，败坏了他们公义和怜悯的观念。撒但抓住了这个机会，通过希罗底引诱他们匆匆作出决定，使一位上帝的先知失去了宝贵的生命。——《评论与通讯》，1873年4月8日。{Te 52.1}"},{"t":7,"p":109,"c":"上帝的警告——上帝再也无法忍受一个不节制而弯曲悖逆的世代了。圣经中有许多严肃的警告，反对人饮用醉人的酒。古时摩西在讲述耶和华对祂子民的愿望时，说了以下针对酒徒的话：{Te 52.2}"},{"t":7,"p":110,"c":"“听见这咒诅的话，心里仍是自夸说：‘我虽然行事心里顽梗，连累众人，却还是平安。’耶和华必不饶恕他；耶和华的怒气与愤恨要向他发作，如烟冒出，将这书上所写的一切咒诅都加在他身上。耶和华又要从天下涂抹他的名”（申29:19,20）。{Te 52.3}"},{"t":7,"p":111,"c":"所罗门说：“酒能使人亵慢，浓酒使人喧嚷；凡因酒错误的，就无智慧”（箴20:1）。“谁有祸患？谁有忧愁？谁有争斗？谁有胡言？谁无故受伤？谁眼目红赤？就是那流连饮酒、常去寻找调和酒的人。酒发红，在杯中闪烁，你不可观看，虽然下咽舒畅，终久是咬你如蛇，刺你如毒蛇”（箴23:29-32）。{Te 52.4}"},{"t":7,"p":112,"c":"醉酒是导致以色列人最终被掳的原因之一。上帝藉着先知阿摩斯对他们说：{Te 52.5}"},{"t":7,"p":113,"c":"“在锡安和撒玛利亚山安逸无虑的，有祸了。……你们以为降祸的日子还远，坐在位上尽行强暴。你们躺卧在象牙床上，舒身在榻上，吃群中的羊羔，棚里的牛犊；弹琴鼓瑟唱消闲的歌曲，为自己制造乐器，如同大卫；以大碗喝酒，用上等的油抹身，却不为约瑟的苦难担忧。所以这些人必在被掳的人中首先被掳；舒身的人荒宴之乐必消灭了”（摩6:1,3-7）。{Te 53.1}"},{"t":7,"p":114,"c":"“邦国啊，你的王若是孩童，你的群臣早晨宴乐，你就有祸了！邦国啊，你的王若是贵胄之子，你的群臣按时吃喝，为要补力，不为酒醉，你就有福了”（传10:16,17）！“利慕伊勒啊，君王喝酒，君王喝酒不相宜；王子说，浓酒在那里也不相宜；恐怕喝了就忘记律例，颠倒一切困苦人的是非”（箴31:4,5）。{Te 53.2}"},{"t":7,"p":115,"c":"这些警告和命令明确而肯定。但愿担任公职的人都能听从，免得因清酒浓酒而忘记律例，颠倒是非。官长和法官在任何时候都要执行耶和华的指示：“不可苦待寡妇和孤儿；若是苦待他们一点，他们向我一哀求，我总要听他们的哀声，并要发烈怒，用刀杀你们，使你们的妻子为寡妇，儿女为孤儿”（出22:22-24）。{Te 53.3}"},{"t":7,"p":116,"c":"天上的主上帝在进行着统治。唯独祂在一切权威，君王和统治者之上。关于饮用清酒和浓酒，上帝已在祂的话中发出特别的指示。祂禁止人饮用清酒浓酒，并用强烈的警告加强了祂的禁令。但祂警告人不可饮用醉人的饮料，不是出于祂的独断独行。祂警告人是为了让他们逃避因纵饮清酒和浓酒而产生的恶果。堕落、残暴、困苦和纷争都是不节制的自然结果。上帝已指出了这种罪恶行径的种种后果。祂这样做是为了不让人曲解祂的律法，并使人免受因恶人为得利而销售令人疯狂的酒类饮料所产生普遍的不幸。——《醉酒与犯罪》，第4-6页。{Te 53.4}"}]},{"n":"第３编 烟草","ps":[{"t":2,"p":0,"c":"第三编 烟草"},{"t":4,"p":0,"c":"1. 吸烟的后果"},{"t":7,"p":1,"c":"烟草对人体的影响——烟草是一种阴险的慢性毒药，它对人体系统的影响比酒更难清除。——《教会证言》卷三，第569页。{Te 55.1}"},{"t":7,"p":2,"c":"吸烟比喝酒更能影响神经系统。烟瘾比酒瘾对人的捆绑更重。吸烟的习惯比喝酒的习惯更难克服。就许多方面来说，烟草对人身心的毒害比酒精更大，因为烟草是种更加阴险狡猾的毒品。——《教会证言》卷三，第562页。{Te 55.2}"},{"t":7,"p":3,"c":"吸烟者在上帝面前是有罪的——不管用什么形式抽烟，都对人体产生作用。它是一种慢性毒品，会影响大脑，麻痹感官，使人无法辨识属灵的事物，特别是那些纠正这种污秽嗜好的真理。以任何形式吸烟的人在上帝面前都是不洁的。人既有这种污秽的习惯，就不可能在自己属于祂的身体和心灵上荣耀上帝。当他们用这种慢性的毒品摧毁自己的健康，降低自己的智力时，上帝是不会悦纳他们的。在他们沉湎于这种有害的习惯，不知道它对他们的危害时，祂可能会怜悯他们，但是当这个问题以真实的亮光摆在他们面前时，他们如果继续放纵这种不良的欲望，在上帝面前就是有罪了。——《健康勉言》，第81页。{Te 55.3}"},{"t":7,"p":4,"c":"抵抗力降低，复元的能力削弱——上帝医治的能力贯于整个世界。如果一个人割破了肉，断了骨头，自然马上开始医治伤口，从而保存了人的性命。但人可以把自己置于自然所无法发挥作用的位置上。……如果用了烟草，自然的医治能力就或多或少地削弱了。——《医药布道论》，第11页。{Te 56.1}"},{"t":7,"p":5,"c":"撒种与收割——但愿老年和青年都记住，每一次违犯生命的定律，天性都会发出抗议。报应就会落人的体力和智力上，而且还不只落在放纵不良嗜好的人身上。他犯罪的后果还会反映在他的后代，遗传的罪就这样延续下来，甚至到第三或第四代。父亲们哪，当你们沉湎于使心灵和头脑都迟钝麻木的麻醉品烟草时，请想想这一点吧。这种习惯会把你带到何处呢？除了你之外，它还会影响谁呢？——《时兆》，1910年12月6日。{Te 56.2}"},{"t":7,"p":6,"c":"吸烟对于青少年后患无穷。前辈人不卫生的习惯，影响了今日的青少年。智力迟钝，身体软弱，神经错乱，和不自然的嗜好，都是父母传给子女的遗产。这种恶习由子女继续，其恶果就增多且长存了。现今引起极大恐慌的身体，智力和道德方面的败坏，在很大的程度上是由于这个原因。{Te 56.3}"},{"t":7,"p":7,"c":"男孩在很小的时候就开始吸烟。这时身体和思想特别容易受烟草的影响。吸烟的习惯就这样养成了，摧残了他的体力，阻碍了他身体的发育，智力变得迟钝，道德也败坏了。——《服务真诠》，第328，329页。{Te 56.4}"},{"t":7,"p":8,"c":"放纵抽烟的开始——若不是遗传，人的天性并没有对烟草的欲望。——《怀爱伦文稿》1893年9号。{Te 56.5}"},{"t":7,"p":9,"c":"藉着饮用茶和咖啡，产生了对烟的欲望。——《教会证言》卷三，第563页。{Te 57.1}"},{"t":7,"p":10,"c":"有些母亲鼓励儿女吃口味很浓的肉类，喝茶和咖啡，这就给他们开辟了道路，渴求烟草等更强的刺激品。抽烟会诱发喝酒的欲望。——《教会证言》卷三，第488页。{Te 57.2}"},{"t":7,"p":11,"c":"用调味品和香料调制的食物会使胃发炎，使血液败坏，并为更强烈的刺激品预备道路。它诱发神经衰弱，焦躁，缺乏自制。然后就是吸烟喝酒。——《时兆》，1887年10月27日。{Te 57.3}"},{"t":7,"p":12,"c":"牺牲了性命——烟和酒污染了人的血液，每年都有成千成万的人因这些毒品而丧失性命。——《健康改革者》，1871年11月。{Te 57.4}"},{"t":7,"p":13,"c":"天性尽量在排斥有毒的烟草；但她往往会被压服，放弃了驱逐入侵者的努力，于是生命就牺牲在这场斗争中。——《怀爱伦文稿》1897年3号。{Te 57.5}"},{"t":7,"p":14,"c":"吸烟就是自杀——上帝要求内心的纯正和身体的清洁，就象祂特别指示以色列人的时候一样。上帝既这么详细地指教那些在旷野中旅行，几乎都在户外的人，祂对我们这些住房屋里的人要求也不会少的，因为在屋里不洁的物质更多，不健康的影响更大。烟草是一种最具欺骗性最危险的毒品。它使人兴奋，然后对人体神经产生麻痹的影响。由于它对身体的作用非常缓慢，最初几乎察觉不到，所以它更加危险。成千上万的人已成了它毒性的牺牲品。藉着这种慢性毒品，他们确实杀害了自己。我们要问：他们在复活的清晨醒来时会怎么样呢？——《属灵的恩赐》卷四，第128页。{Te 57.6}"},{"t":7,"p":15,"c":"没有防卫——各种不节制的行为象台钳一样控制着人类。吸烟成瘾的人正在激增。对于这种祸害我们怎么说呢？它是不洁净的；它是一种麻醉品；它麻木人的理性，囚禁人的意志，使它受害者被难以克服的习惯所奴役。撒但是它的倡导者。它摧毁人清晰领悟的能力，使人无法辨别罪恶和败坏与真理和圣洁。对烟草的欲望是自我毁灭性的。它会导致人渴望某种更强烈的东西，就是发酵的清酒和浓酒，这一切都是醉人的。——《怀爱伦信函》1897年102a号。{Te 58.1}"},{"t":4,"p":15,"c":"2. 烟草会污染败坏人的影响"},{"t":7,"p":16,"c":"随处可见——我们无论到哪里去，都会遇见吸烟的人，因这种嗜好而使身心衰弱。人们有权利剥夺他们的创造主和世人应得的服务吗？……{Te 58.2}"},{"t":7,"p":17,"c":"这是一种令人厌恶的习惯，既污染吸烟的人，也严重骚扰别人。我们经过一群人时，很少不遇到人们呼出的毒气喷到我们脸上。留在充满着烟酒气味的火车车厢或房间里，即或不危险，也是难受的。——《基督徒节制与圣经卫生》，第33,34页。{Te 58.3}"},{"t":7,"p":18,"c":"它降祸并杀人——妇女儿童因吸入已被烟斗、雪茄及吸烟者所呼出的污秽空气而受苦。生活在这种空气中的那些人总是病怏怏的。——《教会证言》卷五，第440页。{Te 58.4}"},{"t":7,"p":19,"c":"婴儿的肺因吸入房间里抽烟者肮脏的呼吸所毒害了的空气而受苦患病。许多婴儿因与吸烟的父亲同床而受到无法补救的毒害。因着吸入肺里和皮肤毛孔里有毒烟草的臭气，婴孩的身体系统里充满了毒素。虽然它作用于一些婴儿像慢性的毒药，影响他们的大脑、心脏、肝脏和肺，使他们逐渐衰弱下来，但它对于其他婴儿却有更直接的影响，会引起痉挛，惊风，瘫痪和暴死。{Te 58.5}"},{"t":7,"p":20,"c":"痛失孩子的父母伤心不已，不理解为什么上帝神秘的天意竟如此残忍地对待他们。可是上帝的天意原不是要这些婴儿死去。他们是被吸烟这种污秽的私欲害死的。烟奴的肺所呼出的每一口气，都毒害他们周围的空气。——《健康改革者》，1872年1月。{Te 59.1}"},{"t":7,"p":21,"c":"犯罪增加的一种因素——吸烟和饮酒与疾病和罪行的增加有很大的关系。——《怀爱伦文稿》1886年29号。{Te 59.2}"},{"t":7,"p":22,"c":"饮酒或吸烟会摧毁大脑敏感的神经，麻木人的感官。人在烟酒的影响下，会犯下头脑清醒不受兴奋剂或麻醉品影响时不会犯下的罪行。——《怀爱伦文稿》1905年38 1/2号。{Te 59.3}"},{"t":7,"p":23,"c":"撒但控制麻痹了的思维——成千成万的人为了满足食欲而不断出卖自己体力，智力和道德的力量。每一种能力都有其特殊的职责，但它们是互相依赖的，若小心保持平衡，就会和谐运作。这些能力的价值没有一种是可以用金钱来衡量的。可是，为了一顿美餐和烟酒，它们竟被出卖了。这些能力既因放纵食欲而瘫痪，撒但就控制了人的思想，诱导人犯下各种罪行。——《评论与通讯》，1875年3月18日。{Te 59.4}"},{"t":7,"p":24,"c":"女人可以吸烟吗？——上帝禁止女人自甘堕落去吸食污秽而使人沉迷的麻醉品。我们可以想象一幅讨厌的画面：一个女人的呼吸被烟草毒害了。小孩子用他们的手臂搂住她的颈项，将他们鲜嫩纯净的嘴唇压在妈妈那被酒气烟味污染了的嘴唇上；这种情景令人不寒而栗。这幅画面之所以恶心，是因为在现实生活中，更多的是一家之主父亲用讨厌的烟草污秽自己。怪不得我们看到孩子们转脸不让他们所爱的父亲亲吻。即使他们要亲父亲的话也不亲他的嘴唇，而是亲他的脸颊和前额，就是他们纯洁的嘴唇不会受到玷污的地方。——《健康改革者》，1877年9月。{Te 59.5}"},{"t":7,"p":25,"c":"唯一安全的道路——到处都有许多试探和烦心的事，要毁灭青年人今生和来生的前途。但是对于青年人和成年人来说，唯一安全的道路乃是在生活上严格遵守自然律和道德律的各项原则。顺从的道路是通往天国的唯一道路。酒烟成瘾的人为了克服这些毁灭身心的嗜好，有时会不惜代价的。而那些不愿让食欲和情欲受理智控制的人，则会不顾自己身体和道德的责任而放纵食欲和情欲。——《评论与通讯》，1875年3月18日。{Te 60.1}"},{"t":7,"p":26,"c":"烟草奴役人的能力——撒但使人养成吸烟的可怕习惯，是为了麻痹人的大脑，扰乱人的判断，使人分辨不出神圣的事物。这种麻醉品一旦成瘾，就会控制人的思想和意志，使人受它的权势所奴役。撒但控制了人的意志，永恒的现实就看不见了。人就无法本着上帝所赐的人格屹然而立，反倒成了扭曲食欲的奴隶。——《怀爱伦信函》1893年8号。{Te 60.2}"},{"t":7,"p":27,"c":"那些声称烟草不会伤害他们的人，可以让他们戒几天烟来使他们认识到自己的错误。颤抖的神经，眩晕的头，易怒的感觉，将向他们证明这种有罪的放纵已奴役了他们。人的意志力被它胜过了。他们被一种有可怕后果的恶习所奴役。——《时兆》，1887年10月27日。{Te 60.3}"},{"t":7,"p":28,"c":"得胜者的见证——在讲道的时候，我们邀请那些曾经有过烟瘾，但因接受了真理的亮光而戒了烟的人站起来。作为回应，有三十五到四十个人站了起来，其中有十到十二个人是女性。然后我们邀请那些曾被医生告知说戒烟会丧命，因为他们已习惯于烟草错误的刺激，不吸烟就活不下去的人站起来。作为回应，有八个人站了起来，他们的脸色显示出他们的身心都很健康。——《评论与通讯》，1877年8月23日。{Te 61.1}"},{"t":7,"p":29,"c":"警告人不要冒昧——父母们，要警告你们的孩子不要犯冒昧的罪。要教导他们，培养对烟、酒或任何有害东西的欲望乃是冒昧之举。要教育他们明白，他们的身体是上帝的财产。因创造和救赎，他们是属于祂的。他们不是自己的人；因为他们是用重价买来的。要教育他们认识到身体是上帝的殿，不可因放纵食欲而衰弱和患病。{Te 61.2}"},{"t":7,"p":30,"c":"现今人类身心的疾病和低能不是上帝制造的，而是仇敌酿成的。他想削弱人的身体，因为他知道身体是培养心智和心灵建造匀称品格的唯一媒介。凡违背自然律的习惯，都是与灵魂不断争战的。{Te 61.3}"},{"t":7,"p":31,"c":"上帝呼召你去做一项藉着祂的恩典你能做成的工作。有多少健全的身体可以献给上帝，在祂的侍奉中作为可蒙悦纳的活祭呢？有多少人以上帝赐给他们的男子气概和女子气质站出来呢？有多少人能显出一种纯正的品味、食欲和习惯，可与但以理相比呢？有多少人拥有镇静的神经，清晰的头脑和健全的判断呢？——《时兆》，1900年4月4日。{Te 62.1}"},{"t":4,"p":31,"c":"3. 污秽上帝的殿"},{"t":7,"p":32,"c":"不方便，浪费，不干净——吸烟是一种不方便，浪费，不干净的习惯。基督的教训倡导纯洁，克己和节制，全都斥责这种污秽的习惯。……人削弱体力，扰乱大脑，并屈服自己的意志去吸食这种麻醉的毒品难道是荣耀上帝吗？——《基督徒节制与圣经卫生》，第17,18页。{Te 62.2}"},{"t":7,"p":33,"c":"透过蒙蔽了的窗户观望——养成吸烟习惯的青年人污秽了自己整个人。他的意志不再象接受仇敌的毒品之前那么机敏有力，使他既有价值又值得信赖。……他的思想本来不需要被败坏。他本来不需要丧失来自上帝的灵感。但是当人与那毁灭者完全合作，削弱整个人体的筋肉，及液态和固态组织时，他就使智力运作机器失灵了。他正在蒙蔽藉以观望的窗户。他用扭曲的眼光看待一切事物。——《怀爱伦文稿》1898年17号。{Te 62.3}"},{"t":7,"p":34,"c":"献给撒但王权的香——当我看见一些人自称享受完全成圣的福气，同时却作烟草的奴隶，喷云吐雾污染周围的一切，我就想，如果有吸烟的人在天国里，天国会是什么样的呢？提说耶稣宝贵圣名的嘴唇被烟沫玷污了，呼吸被臭气沾染了，连衣服也都污秽了；喜爱这种不洁之物，享受这种有毒空气的人一定也被污染了。挂在外面的记号，证明里面是什么。{Te 62.4}"},{"t":7,"p":35,"c":"自称虔诚的人，把自己的身子献在撒但的坛上，向撒但的王权奉上烟草的香。这句话听上去很严厉吗？祭物一定是献给某位神明的。上帝既是清洁而神圣的，就不会悦纳任何污秽的东西。祂拒绝这种浪费，肮脏，不洁的祭物；所以我们断定撒但必是接受这种尊荣的一位。——《健康勉言》，第83页。{Te 63.1}"},{"t":7,"p":36,"c":"烟斗与天国——我见过许多有关这些恶习之权势的例子。我认识一位女士，听从她医生的建议，用吸烟来治疗哮喘。多年以来，她表面上一直是热心的基督徒。但她的烟瘾很重。别人劝她戒烟，说这个习惯既不卫生又肮脏，她断然拒绝，说：“当必须放弃烟斗还是失去天国这个问题清楚地摆在我的面前时，我要说：‘再见吧，天国；’我不能放弃我的烟斗。”这位女士只不过把许多人的行动说出来而已。天地的创造主上帝，造了人类并要得到人的整个心，竟被人认为不及那讨厌污秽恶心的烟草。——《怀爱伦信函》1893年8号。{Te 63.2}"},{"t":7,"p":37,"c":"为了这些毁灭身心的嗜好，人们居然弃绝基督，这实在令未曾堕落的宇宙众生惊讶。——《怀爱伦信函》1893年8号。{Te 63.3}"},{"t":7,"p":38,"c":"对赎罪和永恒的事物认识迟钝——当我们采用会削弱我们身体和心智活力的饮食，或养成导致这种结果的习惯时，我们就羞辱了上帝，因为我们抢夺了祂所要求我们的侍奉。那些养成并放纵吸烟这种不自然嗜好的人，是在以健康作为代价。他们在摧毁神经系统的活力，减弱生命力，并牺牲心智的能力。{Te 63.4}"},{"t":7,"p":39,"c":"那些自称跟从基督，却有这种可怕的罪恶在门口的人，无法对赎罪有高的赏识，对永恒的事物有高的估计。被麻醉品蒙蔽并部分麻痹了的心智，很容易被试探所胜，无法享受与上帝的交通。——《时兆》，1876年1月6日。{Te 64.1}"},{"t":7,"p":40,"c":"基督和使徒们如果在这里——雅各说，从上头来的智慧“先是清洁。”如果他看见他的弟兄们吸烟，他岂不会斥责这种行为是“属地的，属情欲的，属鬼魔的”（雅3:17,15）吗？——《成圣的人生》，第24页。{Te 64.2}"},{"t":7,"p":41,"c":"彼得如果现今在世上，就会劝自称跟从基督的人禁戒肉体的私欲，因为这些私欲是与灵魂争战的。保罗会呼吁众教会洁净自己身体灵魂一切的污秽，敬畏上帝，得以成圣。基督会赶出圣殿中那些因吸烟而污秽了的人；他们呼出的烟气污秽了上帝的圣所。祂对这些敬拜的人，就象祂对犹太人那样说：“我的殿要称为万民祷告的殿，你们倒使它成为贼窝了”（太21:13）。我们要对这种人说，你所献上的被烟草薰过的不圣洁的祭物污秽了圣殿，是上帝所憎恶的。你的敬拜不蒙悦纳，因为你本应成为圣灵之殿的身体被污秽了。通过放纵不自然的食欲，你还抢夺了上帝库中成千上万元钱。——《时兆》，1874年8月13日。{Te 64.3}"},{"t":7,"p":42,"c":"吸烟的祭司会遭受死亡——祭司们是服侍圣事的；他们受命要先洗脚洗手，才能进入帐幕上帝面前为以色列人恳求，好使他们不致亵渎圣所。假如祭司们带着被烟草污染了的口进入圣所，他们就会与拿答和亚比户有一样的命运。可是自称为基督徒的人却在他们的家中跪在上帝面前，用他们被烟草污染了的口祈祷。……{Te 64.4}"},{"t":7,"p":43,"c":"你们要洁净——已藉着按手礼被分别出来服务圣事的人，常常带着他们被污染了的口站在讲台上。他们的嘴唇被玷污了，他们的呼吸沾上了烟草的污秽。他们竟代表基督对人讲话。这种侍奉怎么能蒙圣洁的上帝所悦纳呢？祂要求以色列的祭司在进到祂面前之前要做这种特别的准备，免得祂庄严的圣洁会因他们羞辱祂而消灭他们，就象拿答和亚比户的情况一样。{Te 65.1}"},{"t":7,"p":44,"c":"他们可以确知，以色列大能的上帝仍然是一位清洁的上帝。他们自称侍奉上帝的，却以自己的食欲为神，来进行偶像崇拜。烟草是他们所珍爱的偶像。每一高贵神圣的事项都要向它低头。他们自称敬拜上帝，却违犯第一条诫命。他们在耶和华之外有别的神。“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。——《属灵的恩赐》卷四，第127，128页。{Te 65.2}"},{"t":7,"p":45,"c":"他不会污秽上帝的殿——上帝希望凡相信祂的人都要感到需要进步。受托的每一项才能都要增长。每一项恩赐都不要被弃置一旁。人既是上帝所耕种的田地，所建造的房屋，就要在各方面受祂管理与指导。他愈认识造他的主，就愈重视自己生命的神圣。他必不将烟草放在自己的嘴里，知道它会污秽上帝的殿。他必不喝清酒或浓酒，因为和烟一样，它会使整个人堕落的。——《怀爱伦文稿》1899年130号。{Te 65.3}"},{"t":4,"p":45,"c":"4. 一种浪费"},{"t":7,"p":46,"c":"浪费了上帝的钱财——吸烟的嗜好是一种与我们相争的私欲。钱财被浪费掉了。这笔钱本来可以用来帮助行善，给赤身的人有衣穿，给饥饿的人有饭吃，将真理传给不认识基督的可怜人。当人生的账目在上帝的册子中审核时，将会显出什么样的记录啊！那时会看到大量的钱财被浪费在烟酒上了！为什么呢？为了延年益寿吗？不是！为了帮助完善基督徒的品格，以便加入圣天使的会中吗？也不是！而是为了满足堕落而不自然的食欲。这些有毒之物不仅摧残享用的人，而且摧残那些遗传了他疾病和愚昧的人。——《时兆》，1887年10月27日。{Te 66.1}"},{"t":7,"p":47,"c":"所有的人都要交账——千百万元钱被浪费在兴奋剂和麻醉品上。这些钱财理应属于上帝。凡这样盗用祂所托财产的人必有一天被召去交代他们是如何使用主的财产的。——《怀爱伦信函》1905年243a号。{Te 66.2}"},{"t":7,"p":48,"c":"吸烟的人要查看记录——上帝把金钱交在你们手里，你们有没有想到自己作祂管家的责任呢?你们把上帝的金钱浪费在烟草上有多少呢?把一生中这样花费的钱统计一下。花在这种污秽嗜好上的钱，与奉献来周济穷人和宣传福音的钱比起来，相差多少呢? {Te 66.3}"},{"t":7,"p":49,"c":"没有一个人是需要吸烟的。千万人正因缺乏金钱而挣扎在死亡线上。这些金钱用在烟草上，比白白丢掉更有害。你是否在滥用上帝的财物呢?你有没有犯抢劫上帝和同胞的罪呢?难道你们不知道你们“不是自己的人，因为你们是重价买来的!所以要在你们的身子上荣耀上帝”（林前6:19,20）吗？——《服务真诠》第330页。{Te 66.4}"},{"t":7,"p":50,"c":"自然的情感和上帝的要求与食欲——烟草的奴隶会看到他们的家庭缺乏基本的生活设施和必要的食物，但是他们却没有意志力放弃他们的烟草。食欲的喧嚷超过了自然的感情。他们畜牲般的食欲控制了他们。基督教甚至整个人类的事业，若是依靠那些烟酒上瘾的人，是根本无法推进的。如果他们的钱财只能用在一个方面，上帝的库就得不到补充，因为他们会把钱财用在烟酒上。以烟草为偶像的人不会为上帝的圣工而牺牲自己的食欲。——《评论与通讯》，1874年9月8日。{Te 67.1}"},{"t":7,"p":51,"c":"带头克己，自我牺牲和节制——一个已经成为耶稣基督的财产，身体是圣灵殿宇的人，必不会受吸烟有害习惯的奴役。他的才能都属于基督。基督用宝血的代价赎买了他。他的财产也是属于主的。这样看来，他每天用主所赐的钱财满足一种根本没有依据的欲望，岂能无罪呢？{Te 67.2}"},{"t":7,"p":52,"c":"每年有大量的金钱浪费在这种嗜好上，而同时许多生灵却因缺乏生命之道而灭亡。自称为基督徒的人，在十分之一和捐献上夺取上帝之物，同时却在毁灭性私欲的坛上为吸烟献上大量钱财，超过为救济穷人，或供应上帝圣工的需要所捐献的钱财。真正成圣的人，必克服每一种有害的私欲。这样，不必要的花费就会归入主的库房，基督徒就会带头克己，自我牺牲和节制。于是他们就成为世界的光。——《成圣的人生》，第24,25页。{Te 67.3}"},{"t":4,"p":52,"c":"5. 榜样的力量"},{"t":7,"p":53,"c":"年长的人树立榜样——我们常看见男孩还不到八岁就吸烟了！如果你对他们说这件事，他们就说：“我爸爸也吸烟。吸烟对他既然没有坏处，对我们也就没有坏处。”他们指着牧师或星期日学的负责人说：“连这样的好人都吸烟，我当然可以吸了。”年长的人既为他们树立了这样的榜样，我们对带有遗传倾向的孩子还能有什么指望呢？——《基督徒节制与圣经卫生》，第18页。{Te 68.1}"},{"t":7,"p":54,"c":"吸烟习惯的流行——这种习惯一旦形成，就变得非常强大，竟使吸烟流行开来了。我们本应消除青年人心中一切以为使用麻醉品无害的念头。但罪恶的榜样却树立在他们面前。没有人告诉他们吸烟对体力、智力和道德力的有害影响。……{Te 68.2}"},{"t":7,"p":55,"c":"跟从基督的人如果受别人的影响而走上歧途，效法世上流行的消遣，他就在撒但的统治之下了，而他的罪就比自称不相信上帝的人更大，因为他站在虚伪的旗帜之下。他的生活是言行不一的；他自称是基督徒，实际上却屈从于不自然的有罪习性；这些习性是与优越灵性所必需的净化和提高背道而驰的。……{Te 68.3}"},{"t":7,"p":56,"c":"他们既养成这种习惯，实际上就与世俗为友了。凡自称是基督徒的这种人，都不配这个称号；因为基督徒必须是基督化的人。当审判的日子来到，所有的人都按照在身体中所行的受审判时，他们就会认识到他们在实际生活中误表了基督，没有使自己成为活的香气叫人活，反而成为死的香气叫人死。与这种人同列的，将是许多顺从私欲习惯的人；但是人数众多既不会原谅他们的罪，也不会减轻他们的罪，因为他们毁坏了大脑神经的机能和身体的健康。所有的人都要亲身受到审判。他们要站在上帝面前听候他们的判决。——《怀爱伦文稿》1901年123号。{Te 68.4}"},{"t":7,"p":57,"c":"吸烟的牧师——有多少代表基督在神圣的讲台上服侍，劝人与上帝和好，高举自由福音的人，自己却是食欲的奴隶，被烟草所玷污。他们每天吸入污秽的麻醉品，削弱自己的神经脑力，竟自称是圣洁耶稣的使者。——《健康改革者》，1871年12月。{Te 69.1}"},{"t":7,"p":58,"c":"一个受肉体的欲望所激发的人不可能成为真正传义道的人。他既放纵吸烟的习惯，就不能把人争取到真正节制的阵营里来。他吞云吐雾对喝酒的人没有任何有益的影响。福音证道必须出自未被烟尘玷污的口。上帝的仆人们必须用纯净清洁的嘴唇讲述十字架的胜利。喝酒，吸烟，饮茶与咖啡的习惯必须被上帝改变人心大能所克服。污秽的不能进入上帝的国。——《怀爱伦文稿》1897年86号。{Te 69.2}"},{"t":7,"p":59,"c":"当教牧人员将他们的影响和榜样投放在这种有害的习惯一边时，青年人还有什么指望呢？我们必须高高举起节制的旗帜，作出明确的见证，反对喝酒吸烟。——《怀爱伦文稿》1900年82号。{Te 69.3}"},{"t":7,"p":60,"c":"吸烟的医生——许多前来就医的人正藉着吸烟或喝酒摧毁自己的身体和心灵。忠于职责的医生必须向这些病人指出他们的病根。但如果医生自己也是吸烟喝酒的，他的话能有什么分量呢？他既为自己的放纵而问心有愧，又怎么会毫不犹豫地指出病人生活中的污点呢？他自己既吸烟喝酒，怎么能使青年人觉悟烟酒的害处呢？{Te 69.4}"},{"t":7,"p":61,"c":"医生自己若放纵恶习，又怎么能在社会中树立纯洁自制的榜样，在节制运动中作有效的工人呢？他自己的呼吸既充满烟酒的臭味，又怎么能在病人和垂死之人的床边提供良好的服务呢？{Te 70.1}"},{"t":7,"p":62,"c":"一个人既因使用麻醉的毒品而神经紊乱，头昏脑胀，他又怎么能忠于别人对他的信任，视他为技术高明的医生呢？他又怎么能迅速诊断，实施精湛的治疗呢？{Te 70.2}"},{"t":7,"p":63,"c":"如果他不遵守管理他身体的定律，宁愿满足私欲也不顾身心健康，他岂不藉此表明自己不配对人的生命负责吗？——《服务真诠》，第133, 134页。{Te 70.3}"},{"t":7,"p":64,"c":"父亲丧失了履行其职责的资格——父亲们，你们充分了解儿女的性情和品格，以及对待他们年幼心智最佳方法的黄金时间，实在是太宝贵了，不可浪费在吸烟的有害习惯上，也不可浪费在酒吧里。{Te 70.4}"},{"t":7,"p":65,"c":"爱好这种有毒的兴奋剂会使父亲丧失按照主的教训和告诫养育儿女的资格。上帝指示以色列人说，作父亲的无论起来，坐下，出去，进来，都要将上帝的律例教导他们的儿女。{Te 70.5}"},{"t":7,"p":66,"c":"听从上帝这道命令的人太少了；因为撒但藉着他的试探把许多父亲捆锁在不良习惯和有害食欲的奴役之中。他们的体力、智力和道德力都因这些嗜好而瘫痪了，以致无法履行对自己家庭的职责。他们的思想因烟酒麻醉的影响而糊涂，认识不到自己有责任培养儿女，使他们拥有道德的力量去抗拒试探，控制食欲，维护正义，不被邪恶影响，并发挥强大的向善影响力。{Te 70.6}"},{"t":7,"p":67,"c":"父母们往往因放纵扭曲食欲的罪恶，而处于神经亢奋或疲倦的状态，分不清是非，不能聪明地管理他们的儿女，也不能正确地判断他们的动机和行为。他们有小题大做的危险，同时却忽略严重的罪行。父亲既成了扭曲食欲的奴隶，牺牲了上帝赐给他的男子气概，变成了一个烟徒，就无法教导他的儿女控制食欲和情欲。他不可能这样对儿女进行言传或身教。那嘴里充满着烟气，呼吸毒害家庭气氛的父亲，怎么能教导他的儿子节制和自制的教训呢？……{Te 71.1}"},{"t":7,"p":68,"c":"要为榜样和影响负责——我们在接近那些正养成吸烟习惯的青年人，告诉他们吸烟对身体系统的害处时，他们往往会用他们父亲或某些教牧人员，或虔诚好信徒的榜样来为自己辩护。他们说：“吸烟对他们既然没有害处，当然对我也没有害处。”因为不节制，自称为基督徒的人要向上帝交什么样的账啊！他们的榜样加强了撒但藉着人为的兴奋剂败坏青年人感官的试探；效法教会中体面信徒的行为，对他们来说似乎并不是坏事。然而从吸烟到喝酒只差一步；实际上这两种恶习往往是并肩而行的。{Te 71.2}"},{"t":7,"p":69,"c":"因着这样的影响，成千的人养成了酗酒的习惯。父亲们常常在无意中教会了儿女饮酒。家长必须作出根本的改变，才能在使社会摆脱这个不节制的怪物方面取得长足的进步。——《健康改革者》，1877年9月。{Te 72.1}"},{"t":7,"p":70,"c":"吸烟的人对酒徒没有帮助——作为孪生的祸害，吸烟和饮酒是并肩而行的。——《评论与通讯》，1901年7月9日。{Te 72.2}"},{"t":7,"p":71,"c":"吸烟的人只能对酒徒发出无力的呼吁。在我们国家里，三分之二的酒徒都是因吸烟才引起对酒的欲望的。——《时兆》，1887年10月27日。{Te 72.3}"},{"t":7,"p":72,"c":"在节制工作中的吸烟的人——吸烟的人不能在节制事业中作可蒙悦纳的工人，因为这与他们自称要做节制的人毫不一致。他们在口袋中装满了香烟，并且长久地随意吸食烟草喷云吐雾时，怎能训戒因饮酒而在败坏理智和生命的人呢？他们自己既在烟草的刺激之下，又怎能协调一致地在卫生局和节制讲台上为道德改良辩护呢？他们若要有能力影响人们克服对刺激品的爱好，他们的话就必须从呼吸纯净空气的洁净嘴唇说出来。——《教会证言》卷五，第441页。{Te 72.4}"},{"t":7,"p":73,"c":"爱好吸烟的人有什么力量来制止不节制的潮流呢？在把斧子放在树根上之前，必须先在吸烟的问题上作一番改革。茶，咖啡，烟草和酒类，是不同程度的人为兴奋剂。——《基督徒节制与圣经卫生》，第34页。{Te 72.5}"}]},{"n":"第４编 其它兴奋剂和麻醉品","ps":[{"t":2,"p":0,"c":"第四编 其它兴奋剂和麻醉品"},{"t":4,"p":0,"c":"1. 禁戒肉体的私欲"},{"t":7,"p":1,"c":"始终存在不良的作用——归入兴奋剂和麻醉剂的，有一大批物品，都是用作食物和饮料的，会刺激肠胃，毒害血液，奋兴神经。服用这些物品是绝对有害的。人们追求兴奋剂所带来的刺激，因为这种刺激能产生暂时的欢愉。但它始终存在着不良的反作用。服用不自然的兴奋剂容易过量，成了体质恶化败坏的积极因素。——《服务真诠》，第325页。{Te 73.1}"},{"t":7,"p":2,"c":"彼得的全面警告——使徒彼得说：“要禁戒肉体的私欲，这私欲是与灵魂争战的”（彼前2:11）。许多人以为这个警告只适用于淫乱；但它有更广泛的意义。它要人防备食欲或情欲的每一种有害的放纵。它是一个最有力的警告，禁戒人服用茶，咖啡，烟，酒和吗啡等兴奋剂和麻醉剂。这些嗜好完全可以归入对道德品格产生有害影响的私欲。这些有害的习惯越早养成，就越会牢固地将受害者控制在私欲的奴役之中，其属灵的标准也一定越低落。——《论饮食》，第62, 63页。{Te 73.2}"},{"t":7,"p":3,"c":"削弱身心的活力——不要受蒙骗养成服用兴奋剂的习惯，因为这不但会导致体力的反作用和损失，而且会使智力麻木。——《教会证言》卷四，第214页。{Te 73.3}"},{"t":7,"p":4,"c":"生命的活力是通过大脑传递给心智的；所以绝不可服用麻醉品使大脑麻木，也不可服用兴奋剂使大脑兴奋。要使大脑，骨骼和肌肉协调行动，象井然有序的机械那样工作，各部分都和谐运作，没有一个负担过重。——《怀爱伦信函》1898年100号。{Te 74.1}"},{"t":7,"p":5,"c":"当那些用惯了茶，咖啡，烟，鸦片或酒类的人不能享受他们所习惯的放纵时，他们就无法带着兴趣和热诚来敬拜上帝。上帝的恩典似乎未能给他们的祈祷或见证带来活力或灵感。这些自称为基督徒的人，应当思考他们享乐的来源是从上头来的，还是从下面来的？——《成圣的人生》，第25页。{Te 74.2}"},{"t":7,"p":6,"c":"一些服用者的长寿不能作为证据——那些服用茶，咖啡，鸦片和酒类的人，有时也会高寿，但这并不是支持人服用这些兴奋剂的理由。这些人本来可以成就，却因不节制的习惯而未能成就的事，只有在上帝的大日才会显明。——《基督徒节制与圣经卫生》，第35页。{Te 74.3}"},{"t":7,"p":7,"c":"各人所受的试探是不一样的——一些人恐惧地看着那些被酒所征服的人在街上蹒跚而行，同时他们自己却在放纵对其他一些东西的欲望。那些东西虽然在性质上与酒不同，但也是伤害健康，影响大脑，摧毁他们对属灵事物高度判断力的。酒徒的欲望只有烈酒才能满足。而有的人虽然不需要克制对酒的欲望，却渴望放纵其他有害的东西，并和酒徒一样没有实行克己。——《属灵的恩赐》，卷四，第125页。{Te 74.4}"},{"t":7,"p":8,"c":"撒但伪造的生命树——自始至终，吸食烟草，鸦片和麻醉剂的罪都源于扭曲了的知识。由于摘食有毒的果子，冠之以普通人所不明白的复杂名称，成千上万的人丧失了性命。人所以为十分奇妙的这种大知识，上帝并不希望人拥有。人们正在用撒但亲自栽植的有毒作物来代替生命树；生命树的叶子乃为医治万民。人们正在经营毁灭人类家庭的酒类和麻醉品。——《怀爱伦文稿》1898年119号。{Te 75.1}"},{"t":4,"p":8,"c":"2. 茶和咖啡"},{"t":7,"p":9,"c":"现今刺激性的饮食，无助于形成最佳的健康状态。茶、咖啡和烟草都是兴奋剂，含有毒质。这些东西不但不必要，而且有害。我们若希望“有了知识，又要加上节制”（彼后1:6），就当抛弃这些东西。——《评论与通讯》，1888年2月21日。{Te 75.2}"},{"t":7,"p":10,"c":"兴奋剂不是食物——茶与咖啡并不滋养身体。在它们未被胃消化之前，其效果立刻就出现了。这表明饮用兴奋剂的人，其精力之加添，实由于胃神经受到刺激，便波及大脑，接着大脑受到刺激，心脏便加紧跳动，以至身体出现了暂时的活力。这一切都是虚假的精力，得之反而有害，它们并不增添丝毫天然的力量。——《教会证言》卷二，第65页。{Te 75.3}"},{"t":7,"p":11,"c":"采用这类刺激一时的东西，不但无益于健康，后来还有反作用，使身体比前更差。茶与咖啡会暂时激发衰弱的精神，但当它们即刻的影响一消失，人就会感到沮丧。这些饮料本身毫无营养。一杯咖啡或一杯茶里所加的牛奶和糖，便是它的全部营养了。——《论饮食》，第425页。{Te 75.4}"},{"t":7,"p":12,"c":"由于这些兴奋剂能产生暂时愉快的效果，许多人就以为自己真需要这些东西，于是便继续采用。然而这总是有反作用的。神经系统既受了不适当的兴奋，便把储存为未来之用的精力借作临时之用。——《教会证言》卷三，第487页。{Te 76.1}"},{"t":7,"p":13,"c":"茶的作用——茶进入人体循环之后，渐渐使身体及脑筋的精力受损。它刺激、兴奋人体，驱使这部活机器发生不自然的动作，以至使喝茶的人以为茶对他大有益处，使他的精力增加。其实这是一种错觉。{Te 76.2}"},{"t":7,"p":14,"c":"茶使人的精神兴奋片刻，稍后却大为衰弱。当其影响过去，及受它刺激而产生的额外活动消失之后，结果如何呢？随之而来的疲倦与虚弱，与茶所引起的虚假活力相等。{Te 76.3}"},{"t":7,"p":15,"c":"人体的精力既然过分消耗，就需要休息，若是用茶来刺激，驱使人体去作不习惯、不自然的动作，以致精力衰弱，无法支持，结果耗尽体力，难享天年。茶对于身体是有毒的，基督徒应予以弃绝不用。……饮茶的次要影响，便是头痛，失眠，心悸，消化不良，神经颤动，以及其他许多的害处。——《教会证言》卷二，第64, 65页。{Te 76.4}"},{"t":7,"p":16,"c":"咖啡更有害——相比之下，咖啡与茶有一样的影响，但其对于身体的害处，则比茶更大。它使人兴奋，提高精神过于平常，但后来却使人衰竭疲劳，低于常度。饮用茶与咖啡的人，在脸上都会留下记号。……脸上一点也看不出健康活泼的神色。——《教会证言》卷二，第64, 65页。{Te 76.5}"},{"t":7,"p":17,"c":"喝咖啡是一种有害的嗜好。它会暂时使人头脑兴奋，……然而后果却是精疲力尽，极度衰弱，丧失体力，智力和道德的力量。思维失去了活力，若不藉着坚决的努力克服这种习惯，大脑的活动就永远被削弱了。——《基督徒节制与圣经卫生》，第34页。{Te 77.1}"},{"t":7,"p":18,"c":"所有含咖啡因类饮料的影响——咖啡和其他许多流行饮料的作用是相似的。第一个作用是使人兴奋。胃的神经受到了刺激，就把刺激传到大脑，大脑进而指令心脏加快跳动，使全身获得暂时的活力。疲惫忘记了；力量似乎增强了。智力被激发起来，想象力也更加活跃了。——《服务真诠》，第326页。{Te 77.2}"},{"t":7,"p":19,"c":"藉着这种不断放纵食欲的过程，人体自然的活力不知不觉地逐渐减少了。如果我们使身体的全部机能都保持健康的运作，自然就不会被迫采取不自然的行动。如果带进身体里取代自然的虚假道具抛弃了，自然就会恢复本位，聪明有效地工作。——《评论与通讯》，1887年4月19日。{Te 77.3}"},{"t":7,"p":20,"c":"因生病而浪费光阴——不少惯用刺激性饮料的人，患头痛和神经衰弱，因生病而浪费了许多的光阴。他们以为自己没有兴奋剂就不能生活，却不知道它对健康的影响。更危险的是，人们常常把它的恶果归咎于其它因素。——《基督徒节制与圣经卫生》，第35页。{Te 77.4}"},{"t":7,"p":21,"c":"容易成瘾的饮料——茶和咖啡既不健康也不必要。就身体的健康来说，它们一点用处都没有。但是饮用这些东西却会成瘾。——《怀爱伦文稿》1897年86号。{Te 78.1}"},{"t":7,"p":22,"c":"产生不自然的欲望——持续饮用这些刺激神经的东西，会造成头痛，失眠，心悸，消化不良，周身震颤和其他许多病症；因为它们侵蚀了生命力。疲乏的神经需要休息静养，而不应刺激和活动过度。自然需要时间恢复消耗的精力。我们如果用兴奋剂激发天然的力量，一时之间可能产生更大的效果，但身体系统既因持续运作而疲惫，就逐渐变得更难激发精力达到理想的水平了。对兴奋剂的欲望就更难控制，直到意志被征服，没有力量克服不自然的欲望。同时需要越来越强烈的兴奋剂，到最后筋疲力尽的自然再也不能作出反应了。——《服务真诠》，第326, 327页。{Te 78.2}"},{"t":7,"p":23,"c":"为身体生病开路——正是这些有害的刺激品在确实破坏他们的体质，使身体系统易生急性病，因为这些饮食削弱生命力的精细机能，摧毁她所建立要抵抗疾病和早衰的防御工事。——《教会证言》卷一，第548, 549页。{Te 78.3}"},{"t":7,"p":24,"c":"整个身体系统受害——使用兴奋剂使全身受害。神经失去平衡，肝的功能受损，血液的质量和循环受到影响，皮肤发黄，没有活力，头脑也受到损害。这些兴奋剂的即刻影响，是要刺激头脑过度活动，结果只能使它更加软弱而不能发挥功能。其后果是智力，体力和道德力量的衰竭。于是我们就看到判断力不健全，心理不平衡，神经质的男男女女。他们往往表现出急躁，易怒、挑剔的精神，用放大镜看别人的过错，却看不到自己的缺点。——《基督徒节制与圣经卫生》，第35,36页。{Te 78.4}"},{"t":7,"p":25,"c":"信口开河——当这些喝茶喝咖啡的人聚在一起社交娱乐时，他们那有害习惯的后果就表现出来了。大家开怀畅饮所喜欢的饮料。当他们受到刺激兴奋起来的时候，就信口开河，说别人的坏话，滔滔不绝，口不择言。谣言蜚语彼此传闻，诽谤的毒素往往随之而播散。这些轻率饶舌的人，忘了自己身旁还有一位见证者。一位眼不可见的守望者正把他们的话语记在天上的册子中。这一切恶意的批评，言过其实的报告和嫉妒的情感，在茶水带来的兴奋中表达出来，都被耶稣记录为针对祂本身的攻击。因为“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”——《基督徒节制与圣经卫生》，第36页。{Te 79.1}"},{"t":7,"p":26,"c":"一种浪费——把钱花在茶和咖啡上比浪费掉更糟。它们对饮用者只有害处，而且是持续的害处。——《基督徒节制与圣经卫生》，第35页。{Te 79.2}"},{"t":7,"p":27,"c":"毁灭性的麻醉品——大家都应当作出明确的见证，反对茶和咖啡，决不饮用。它们是麻醉品，会损害头脑和身体其它器官。——《论饮食》，第430页。{Te 79.3}"},{"t":7,"p":28,"c":"毁坏上帝的殿——酒徒为了一杯毒物而出卖自己的理智。撒但控制了他的理性，情感和良心。这种人正在毁坏上帝的殿。喝茶则有助于做这项工作。可是有多少人却把这些毁人的东西放在他们的餐桌上，以扑灭上帝的品性啊。——《怀爱伦文稿》1899年130号。{Te 79.4}"},{"t":7,"p":29,"c":"不利于属灵的生命——饮用茶与咖啡是一种罪恶，一种有害的放纵，和其它罪恶一样伤害人的心灵。人所珍爱的这些偶像，会产生一种兴奋，使神经系统在病态下运作。——《论饮食》，第425页。{Te 80.1}"},{"t":7,"p":30,"c":"放纵扭曲食欲的人，正在危害自己的健康与智力。他们不能赏识属灵事物的价值。他们的感官迟钝了，罪看起来也不是很邪恶了，真理也不比地上的财物更有价值了。——《属灵的恩赐》，卷四，第129页。{Te 80.2}"},{"t":7,"p":31,"c":"不易受圣灵感化——对于惯用兴奋剂的人来说，若缺了他所爱的嗜好品，一切似乎都索然乏味。这种嗜好削弱身心自然的感受力，使他对圣灵的感动麻木不仁。如果没有他所常用的兴奋剂，他的身心就产生一种饥渴，不是饥渴慕义，渴望圣洁，渴望上帝的临格，而是渴望他所珍爱的偶像。自称为基督徒的人藉着放纵有害的私欲，天天削弱自己的能力，使他无法将荣耀归于上帝。——《成圣的人生》，第25页。{Te 80.3}"},{"t":7,"p":32,"c":"培养对更强兴奋剂的欲望——藉着饮用茶和咖啡，形成了对烟的欲望，这又鼓励了对酒的欲望。——《教会证言》卷三，第563页。{Te 80.4}"},{"t":7,"p":33,"c":"有些人倒退了——有些人倒退了，随意喝茶和咖啡。违背健康律的人心智必盲目，并违背上帝的律法。——《评论与通讯》，1884年10月21日。{Te 80.5}"},{"t":7,"p":34,"c":"上帝的子民必须得胜——凡已受教明白肉食，茶，咖啡，以及厚味的不卫生食物对于身体所有的害处，并且定意用祭物与上帝立约的人，就不会明知故犯，再放纵自己的食欲去采用那不卫生的食物了。上帝要我们清除不良的嗜欲，对于一切不良的食物要自行抑制。上帝的子民必须先做成这项工夫，然后才能在祂面前得以完全。——《教会证言》卷九，第153, 154页。{Te 80.6}"},{"t":7,"p":35,"c":"坚定的毅力会带来胜利——服用这些慢性毒品的人，象吸烟的人一样，以为离开这些东西就活不了，因为他们没有这些偶像时，感觉就很差。{Te 81.1}"},{"t":7,"p":36,"c":"他们停止使用这些兴奋剂时之所以很难受，是因为这些兴奋剂一直在破坏自然机能保持整个身体系统和谐健康的工作。他们会头昏眼花，头疼，麻木，神经质和易怒。他们感到自己似乎全垮了。有些人没有勇气坚持戒除这些兴奋剂，直到被虐待的自然得以恢复，却又去使用这些有害的东西。他们不给自然机能时间去恢复他们所造成的伤害，为了眼前的痛快而回到这些有害的放纵中去。自然机能越来越软弱，更加难复原了。但是如果他们肯下决心努力坚持并得胜，被虐待的自然机能不久就会恢复，聪明而完美地实行其工作，无需这些兴奋剂。——《属灵的恩赐》卷四，第128, 129页。{Te 81.2}"},{"t":7,"p":37,"c":"有时要戒除饮用茶和咖啡的习惯，就象酒徒戒酒一样困难。——《健康勉言》，第442页。{Te 81.3}"},{"t":7,"p":38,"c":"包括茶和咖啡的保证书——所有这些刺激神经的东西都会摧毁生命力；被损坏的神经所引起的不安，焦躁，神经衰弱，成了积极抵制属灵成长的因素。基督徒是让自己的食欲受理智控制呢，还是因离了兴奋剂就要“沮丧”，像酒徒离酒那样而继续放纵呢？提倡节制改良的人对这些有害的东西难道不应有所认识吗？保证书难道不应把茶和咖啡列为有害的兴奋剂而把它们包括进去吗？——《健康勉言》，第442页。{Te 81.4}"},{"t":7,"p":39,"c":"有些人需要采取这个步骤——我们希望能把弟兄姐妹带到更高的标准，签署保证书戒除咖啡和茶。我们看到有些人需要在改良中采取这个步骤。——《评论与通讯》，1887年4月19日。{Te 82.1}"},{"t":7,"p":40,"c":"在别人餐桌上的适当行为——致文字布道士——你们坐在他们的席上时，饮食要有节制，只吃不扰乱思维的食物。要远避一切不节制的行为。你们自己要成为一个实际教训，说明正确的原则。如果他们给你们喝茶，你就用简单的话告诉他们茶对身体的害处。——《怀爱伦文稿》1890年23号。{Te 82.2}"},{"t":7,"p":41,"c":"在改良的道路上跟从耶稣——耶稣在食欲的问题上得胜了，所以我们也能得胜。因此我们就当继续前进，一步一步推进改革，直到我们所有的习惯都与生命和健康的律法相一致。世界的救赎主在旷野的试探中为了我们而在食欲问题上作战。祂的胜利乃是我们的保证，使人奉祂的名也能得胜。“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。——《评论与通讯》，1887年4月19日。{Te 82.3}"},{"t":4,"p":41,"c":"3. 药物"},{"t":7,"p":42,"c":"常见而危险的做法——随便使用有毒的药物，是许多疾病甚至更大祸害的根源。许多人生了病以后，不肯费心去查病因，只想摆脱痛苦与不便，于是就去找一些成药，其真实性质他们一点儿也不了解，或者请医生开一些药，以消除他们恶习的后果，却根本不想改变他们不卫生的习惯。要是一种药不能立时见效，他们就换一种，乱投药石，后患无穷。——《服务真诠》，第126页。{Te 82.4}"},{"t":7,"p":43,"c":"不惜代价地用药——病人急于康复，病人的朋友也很焦急。他们就会用药。如果他们没有感觉到药物对他们的身体产生强大的作用，象他们的错误观念引导他们所以为的，他们就不耐烦地更换医生。更换医生的害处往往更大。他们要经历与先前一样危险的用药过程。——《如何生活》，第3号，第62页。{Te 83.1}"},{"t":7,"p":44,"c":"不幸的后果——许多人因使用有毒的药品，而给自己带来了终身的病患，以致许多本来可以用天然疗法救治的人，却丧失了性命。许多所谓的药品中含的毒质，足以使人成瘾，危害身体和心灵。许多被称为专卖药的流行成药，甚至一些医生所开的药，也会引发酒瘾，烟瘾和吗啡瘾，成为现今社会最可怕的祸害。——《服务真诠》，第126, 127页。{Te 83.2}"},{"t":7,"p":45,"c":"紊乱神经系统——无论什么药，都会麻痹和紊乱神经系统。——《如何生活》，第3号，第57页。{Te 83.3}"},{"t":7,"p":46,"c":"每一次违犯都定好了惩罚——上帝制定了管理我们身体的律法；祂放在我们体内的律法是神圣的。每一次违犯都定好了惩罚，迟早是要兑现的。人类过去和现在所患的疾病，大都是由于对自己机体定律的无知。他们似乎不关心健康问题，不停地工作，及至身心都垮了，才去找医生，吃药，直到死亡。——《论饮食》，第19页。{Te 83.4}"},{"t":7,"p":47,"c":"简朴的生活与药房——成千的人如果不靠着到药房治病，放弃一切的药物，过着简朴的生活，不用茶、咖啡、酒类或香料，他们是可以恢复健康的。上述的这些东西刺激和削弱肠胃功能，使之连最简单的食物也消化不了。主乐意让祂的亮光清清楚楚地照在软弱的人身上。——《医疗布道论》，第229页。{Te 84.1}"},{"t":7,"p":48,"c":"一种不计后果的做法——一边服药一边却坚持不良的习惯，这确实是自相矛盾的，也是藉着羞辱上帝所造的身体而大大羞辱上帝。可是尽管如此，兴奋剂和药物还是开了出来，被人随意服用，他们同时却不放弃致病的有害放纵。——《怀爱伦信函》1892年19号。{Te 84.2}"},{"t":7,"p":49,"c":"那些只想满足自己的食欲，因不节制而受苦，又用药来求解除痛苦的人应该确知，上帝不会干预来拯救他们不计后果所危害了的健康与生命。有因必有果。许多的人到了山穷水尽之时，才遵循圣经的教导，请求教会的长老为他们的康复祈祷。在上帝看来，应允这样的祷告并不合适，因为祂知道，他们如果恢复了健康，就还会把健康牺牲在不健康的食欲之坛上。——《属灵的恩赐》，卷四，第145页。{Te 84.3}"},{"t":7,"p":50,"c":"一项得罪儿女的罪——如果只是服用这些药物的人受苦，祸害也不会那么大。但当父母吞下药物的毒素时，不但得罪自己，还得罪他们的儿女。他们被污染了的血液，分布到全身的毒素，患病的体质，以及药物毒素的各种后遗症，都传给了后代，作为一份不幸的遗产。这也是人类退化的又一大原因。——《如何生活》，第3号，第50页。{Te 84.4}"},{"t":7,"p":51,"c":"使用药物比较容易——要利用上帝所提供的疗法。纯净的空气，阳光，以及水的合理使用，都是恢复健康的有益手段。但有人认为水疗法太麻烦了。使用药物比使用自然疗法容易。——《健康生活》，第247页。{Te 85.1}"},{"t":7,"p":52,"c":"许多父母用药物代替审慎的护理。——《健康改革者》，1866年9月。{Te 85.2}"},{"t":7,"p":53,"c":"教育人远离药物——药物的治疗因其滥用而成为一个祸害。应当教育人远离药物。越来越少地使用药物，更多地依靠卫生的方法；然后身体自然就会回应上帝的“医师”——纯净的空气，纯净的水，适当的锻炼，清洁的良心。那些坚持饮用茶，咖啡和吃肉的人会感到需要药物。但许多人如果愿意顺从健康的律法，他们不需要一粒药就能恢复健康。很少需要使用药物的。——《健康勉言》，第261页。{Te 85.3}"},{"t":7,"p":54,"c":"改善事态的唯一希望，在于指教人正确的原则。医生应当教导人明白，康复的能力不在药物，而在自然之中。疾病只不过是自然使人体摆脱违犯健康律后果的一种发泄。生了病，先要查清病因。要改变不卫生的状况，改掉不良的习惯。然后帮助自然排除污秽，恢复人体的正常状态。——《服务真诠》，第127页。{Te 85.4}"},{"t":7,"p":55,"c":"预防医学的重要性——医师的首要任务应是教导患病受苦的人怎样做才能预防疾病。我们告诉一切所接触的人预防疾病和痛苦，防止体格衰弱以及夭折的最好办法，就能成就极大的善工。可是那些不肯进行身体和智力方面锻炼的人，却很乐意接受药物治疗。药物治疗给机体留下的祸害，要远远超过它声称所带来的疗效。——《医疗布道论》，第221, 222页。{Te 86.1}"},{"t":7,"p":56,"c":"要教育人明白，药物并不能治病。有时药物确实能解除暂时的痛苦；病人用了药似乎就痊愈了。这是因为自然有足够的活力排除毒素，纠正致病的状态。尽管用了药，还是恢复了健康。但在多数情况下，药物只是改变了疾病的形式和部位。毒素的影响似乎一时克制了，然而仍残存在体内，后患无穷。——《服务真诠》，第126页。{Te 86.2}"},{"t":7,"p":57,"c":"对尽责医生的挑战——一个医师，如果具有道德的勇气，甘心冒着丧失名誉的危险，用清楚的事实启发人的思想，说明疾病的性质，防病的方法以及使用药物的危险性，那他是在从事一任艰巨的工作，可是这对他自己和别人却有好处。……如果他是一位改革者，就会直言无隐地揭露不正当的欲念，以及表现在饮食，穿着和工作过度的有害的自我放纵。这种放纵会对人的性格，体力和智力产生毁灭性的影响。……{Te 86.3}"},{"t":7,"p":58,"c":"如果人们聪明而坚持不懈地实行正确的习惯，就能消除病因，不需要用烈性的药物。——《医疗布道论》，第222页。{Te 87.1}"},{"t":7,"p":59,"c":"研究和教导预防医学的规律——在医疗疾病这方面，现在连医生和改革者，也十分需要下更大的苦功来亲自推进这项工作，并向那些求助于他们医术的人认真讲清他们的病因。他们应当以特殊的方法唤起病人注意上帝所制定的律法，告诉他们违犯律法一定会受到惩罚。他们一般都在考虑病情方面，却没有让病人注意到健康的定律。为了防止疾病，必须恭敬而聪明地遵守这些定律。——《医疗布道论》，第223页。{Te 87.2}"},{"t":7,"p":60,"c":"留下不良后果的药物——上帝的仆人不可给人施用明知会给人体带来有害影响的药物，即使那些药物确能减轻眼下的痛苦。来自植物和矿物的每一种有毒制剂，若摄入人体，都会留下不良的后果，影响肝和肺，造成人体系统的紊乱。——《属灵的恩赐》，卷四，第140页。{Te 87.3}"},{"t":7,"p":61,"c":"为什么建立疗养院——决不要施用任何会给人体带来有害影响的药物。为了实行这个问题上的亮光，进行卫生的治疗，我们才在各个地方建立起疗养院。——《医疗布道论》，第228页。{Te 87.4}"},{"t":7,"p":62,"c":"多年以前主指示我应建立起不用药物治病的机构来。人类是上帝的产业，任何毁损人体，或因在人体内埋下死亡的种子而造成痛苦的行为，都是得罪上帝的。——《医疗布道论》，第229页。{Te 87.5}"},{"t":7,"p":63,"c":"要给病人提供优质卫生的食物，完全杜绝含有酒精的饮料，不用药物，而采用合理的疗法，不要给病人服用酒类、茶、咖啡或药物，因为这些东西会留下祸根。通过遵守这些原则，许多医师认为没有希望的人可能会恢复健康。——《医疗布道论》，第228页。{Te 88.1}"},{"t":7,"p":64,"c":"很少需要药物——许多人只要肯实行健康的定律，可以不用医疗就会复元。偶然才需要使用药物。按照健康的原则创建和推进工作需要诚恳、耐心和持久的努力。可是你的努力若与热忱的祷告和信心相结合，就必取得成功。通过这项工作，你就会教导病人和其他人怎样在生病的时候不靠药物而照顾自己。——《医疗布道论》，第259, 260页。{Te 88.2}"},{"t":7,"p":65,"c":"我们的机构建立起来，好使病人可以用卫生的方法得到治疗，几乎完全弃绝用药。……那些在开药的事上对人的性命如此缺少关心，对待人的身体那么冷酷无情的人，要向上帝交一份可怕的账。……我们如果因为无知而毁坏上帝所建造的房屋，把我们所不懂的、有多种名称的有毒药物吃到胃里，我们就是无可推诿。我们的本分是拒绝所有这一类的药方。我们想要（在澳大利亚）建一所疗养院，在那里各种疾病可以藉着自然的措施得到治愈，在那里人们可以受教知道在生病时如何对待自己；可以学到有节制地吃有益健康的食物，拒绝一切麻醉品，——茶，咖啡，发酵的酒，和各种刺激品，——并要放弃死兽的肉。——《怀爱伦文稿》44，1896年。{Te 88.3}"},{"t":7,"p":66,"c":"为了最有效地工作——健康改良的问题，现今还没有得到应有和将要有的推动。清淡的饮食，完全不用药物，让自然自由恢复身体所浪费的精力，会使我们的疗养院远为有效地帮助病人康复。——《怀爱伦信函》1896年73a号。{Te 89.1}"},{"t":7,"p":67,"c":"教导病人如何与上帝合作——必须教育人们明白毁坏自己的体力、智力和灵力乃是罪；他们必须明白如何在自身的恢复中与上帝合作。藉着信靠基督，他们能克服使用摧毁健康的兴奋剂和麻醉品的习惯。——《怀爱伦文稿》1900年12号。{Te 89.2}"}]},{"n":"第５编 淡酒","ps":[{"t":2,"p":0,"c":"第五编 淡酒"},{"t":4,"p":0,"c":"1. 严格节制之习惯的重要性"},{"t":7,"p":1,"c":"《旧约》和《新约》中的例子——当耶和华要兴起参孙作祂百姓的拯救者时，祂吩咐母亲在孩子出生前就要有正确的生活习惯。这条禁令还从一开始就下达给那孩子；因为他从一生下来就要奉献给上帝，作拿细耳人。{Te 90.1}"},{"t":7,"p":2,"c":"上帝的天使向玛挪亚的妻子显现，告诉她将要生一个儿子，并为此向她发出重要指示：“你当谨慎，清酒浓酒都不可喝，一切不洁之物，也不可吃”（士13:4,14）。{Te 90.2}"},{"t":7,"p":3,"c":"上帝有重要的工作要玛挪亚的应许之子去做，并保证他获得从事这项工作的资格，母亲和孩子的习惯都要小心控制。天使指示玛挪亚的妻子说：“清酒浓酒都不可喝，一切不洁之物也不可吃。凡我所吩咐的，她都当遵守。”母亲的生活习惯将影响孩子向善还是向恶。她若要谋求孩子的福利，自己就必须受原则所约束，并实行节制和克己。{Te 90.3}"},{"t":7,"p":4,"c":"在《新约》中，我们看了一个同样感人的例子，体现了节制习惯的重要性。{Te 90.4}"},{"t":7,"p":5,"c":"施洗约翰是一位改革家。上帝把一项为当时代的百姓要做的大工交托给他。在为这项工作做准备时，他所有的习惯都要小心控制，甚至从他出生的时候起就开始了。天使加百列奉差遣从天而来，指示约翰的父母健康改良的原则。天使说： “他……清酒浓酒都不可喝，从母腹就被圣灵充满了”（路1:15）。{Te 90.5}"},{"t":7,"p":6,"c":"约翰让自己与朋友和奢华的生活分开，独自住在旷野里，靠纯素食维持生活。他简朴的服装——骆驼毛的衣服——对他那代人，特别是犹太祭司们的奢侈和炫耀乃是一种谴责。他简单的饮食——蝗虫和野蜜，也是对各处盛行的暴饮贪食的一种谴责。{Te 91.1}"},{"t":7,"p":7,"c":"先知玛拉基预言了约翰的工作：“看哪，耶和华大而可畏之日未到以前，我必差遣先知以利亚到你们那里去。他必使父亲的心转向儿女，儿女的心转向父亲，免得我来咒诅遍地”（玛4:5,6）。施洗约翰带着以利亚的心志能力而来，要为主预备道路，使百姓转向义人的智慧。他预表生活在末世的人。上帝已将神圣的真理托付给他们，要他们呈现在世人面前，为基督的第二次显现预备道路。约翰所实行的节制原则，现今警告世界人子即将降临的人也应该遵守。{Te 91.2}"},{"t":7,"p":8,"c":"上帝照着祂自己的形像造了人，祂希望人将赐给他的各项能力保持完好无损，用来侍奉创造主。因此我们岂不该听从祂的告戒，努力保持各项能力处于最佳状态好侍奉祂么？我们所能献给上帝的，即使是最好的也十分软弱。{Te 91.3}"},{"t":7,"p":9,"c":"现今世界上为什么有那么多不幸呢？是因为上帝喜爱看到祂所创造的人受苦吗？——不是！是人因不道德的习惯而衰弱了。我们惋惜亚当的违命，似乎以为我们的始祖在屈服于试探时表显出极大的软弱；但是如果亚当的违命只是我们所遇到的唯一罪恶，世人的状况就会比现在好多了。从亚当的日子以来，堕落是接二连三发生的。——《基督徒节制与圣经卫生》，第37-39页。{Te 91.4}"},{"t":7,"p":10,"c":"关于清酒作用的一个警告——拿答和亚比户的历史也是赐给人的一个警告，说明清酒的作用是扰乱理智。它总会影响那些饮用之人的思维能力。所以上帝明确禁止人饮用清酒和浓酒。——《时兆》，1880年7月8日。{Te 92.1}"},{"t":7,"p":11,"c":"拿答和亚比户如果没有事先随便饮酒，以致半醉半醒，他们就决不至犯那可怕的罪。他们明知自己必需要作最仔细和严肃的准备，然后才可以进入那有上帝圣颜显现的圣所；可是因他们没有节制，他们就不配担任圣洁的职分。他们的心志混乱了，他们的道德观念迟钝了，以致不能分辨圣物与俗物之间的区别。——《先祖与先知》，第361, 362页。{Te 92.2}"},{"t":4,"p":11,"c":"2. 淡酒对人心理的影响"},{"t":7,"p":12,"c":"遗传的倾向被葡萄酒和苹果酒所激发——对于那些遗传了兴奋剂欲望的人来说，在家里藏有葡萄酒或苹果酒，一点儿也不安全，因为撒但不断引诱他们纵饮。他们既屈从于他的试探，就不知何为止境；胃口会要求放纵无度，以毁灭他们为满足。大脑被蒙蔽了；理性不再掌权。他们便受制于情欲。纵饮葡萄酒或苹果酒的结果，便是淫乱的事泛滥，并犯下几乎各种形式的罪恶。——《基督徒节制与圣经卫生》，第32, 33页。{Te 92.3}"},{"t":7,"p":13,"c":"无法在恩典中长进——一个喜欢这些兴奋剂并养成饮用习惯的人，是不可能在恩典中长进的。他变得粗俗不堪，耽于声色，被兽欲控制了心智更高尚的能力，不再崇尚美德了。——《基督徒节制与圣经卫生》，第33页。{Te 93.1}"},{"t":7,"p":14,"c":"因淡酒而败坏思维——撒但这样渐渐引人离开节制的堡垒；葡萄酒和苹果酒也是这样悄悄地在人的胃口上发挥作用，使人毫无防范地走上醉酒的道路。嗜好兴奋剂的胃口养成了，神经系统紊乱了；撒但使人的头脑处于不安的狂热中；可怜的受害者还自以为很安全，继续喝淡酒，直到打破了了每一道栅栏，牺牲了每一条原则。最坚强的决心摧毁了；永恒的福利也不足以把堕落的食欲控制在理性之下。有些人从来就没有真正醉过，却时常受淡酒的影响。他们处于亢奋之中，思想不稳定，虽然没有真正发狂，却实在失去了平衡；因为高尚的智力被扭曲了。——《基督徒节制与圣经卫生》，第33页。{Te 93.2}"},{"t":7,"p":15,"c":"没有发过酵的葡萄酒和苹果酒——没有发过酵的纯葡萄汁，乃是健康的饮料。——《怀爱伦文稿》1903年126号。{Te 93.3}"},{"t":7,"p":16,"c":"苹果汁和葡萄汁在新鲜的时候可以装罐，长时间保持香甜，在没有发酵的状态下饮用，不会破坏理智。——《评论与通讯》，1884年3月25日。{Te 93.4}"},{"t":7,"p":17,"c":"甜苹果汁——我们知道这种美味的甜苹果汁是用什么做的吗？那些制作苹果汁上市的人并没有十分注意所用苹果的状况。在许多情况下，烂苹果的汁也榨了出来。那些不想摄入烂苹果毒素的人，却会喝烂苹果制成的苹果汁，并称之为高档饮品。但是显微镜会显明这种美味的饮料往往不适于进入人的肠胃，即使是新榨出来的。如果把它煮熟，小心去掉杂质，危害就会少一些。{Te 93.5}"},{"t":7,"p":18,"c":"我常听见人说：“这只是甜苹果汁，完全无害，甚至是有益健康的。”于是几夸脱，或几加仑的苹果汁就带到了家里。几天之内它是甜的；然后开始发酵，其浓郁的香味更迎合许多人的口味。贪爱葡萄酒或苹果酒的人不愿承认自己所喜欢的饮料已经变烈发酸了。——《评论与通讯》，1884年3月25日。{Te 94.1}"},{"t":7,"p":19,"c":"唯一安全的方针——不要让遗传了不自然兴奋剂嗜好的人看见或接触葡萄酒，啤酒或苹果酒；因为这会让试探常摆在他们面前。——《服务真诠》，第331页。{Te 94.2}"},{"t":7,"p":20,"c":"如果人愿意在凡事上节制，不碰，不尝，不摸茶，咖啡，烟，酒、鸦片和含酒精的饮料，理智就会掌权，控制食欲和情欲。{Te 94.3}"},{"t":7,"p":21,"c":"撒但藉着食欲控制人的思想和整个人。成千上万本可以活着的人，已进入坟墓，身体，心智和道德都败坏了，因为他们把自己的一切能力都牺牲在食欲的放纵上了。——《基督徒节制与圣经卫生》，第37页。{Te 94.4}"},{"t":4,"p":21,"c":"3. 葡萄酒和苹果酒的醉人作用"},{"t":7,"p":22,"c":"人喝葡萄酒或苹果酒，象喝烈性酒一样真的会醉。最可怕的酩酊大醉，就是因这些所谓的淡酒造成的。它使人的情欲更加扭曲，品格的变化更大，更加倔强固执。几夸特的甜葡萄酒或苹果酒，会激起人喝烈性酒的口味。许多顽固的酒徒就是这样打下了饮酒恶习的基础。——《评论与通讯》，1884年3月25日。{Te 94.5}"},{"t":7,"p":23,"c":"习惯性醉酒的一个先兆——一杯葡萄酒就可能打开试探的门户，导致醉酒习惯的养成。——《教会证言》，卷四，第578页。{Te 95.1}"},{"t":7,"p":24,"c":"喝苹果酒导致的病症——习惯性饮用酸苹果酒，会造成各种病症，如浮肿，肝病，神经发颤和血液集中于头部。许多人因此患上了慢性病。有些人单单因此而死于结核病或落入中风的魔掌。一些人则消化不良。每一种重要的功能都不肯发挥。医生说他们有了肝病。其实他们若打破苹果酒桶，永不屈从苹果酒的试探，他们滥用了的生命力，还是会恢复活力的。——《评论与通讯》，1884年3月25日。{Te 95.2}"},{"t":7,"p":25,"c":"洪水以后酒的影响——在挪亚的日子，世界曾因放纵口腹之欲和卑劣的情欲而败坏，以致上帝用洪水毁灭了地上的居民。当人又在地上增多起来的时候，纵饮醉酒扭曲了人的理性，为过分肉食和和强化兽性预备了道路。人们高抬自己反对天上的上帝；他们的才能和机会都用来荣耀自己而不是尊荣他们的创造主。——《救赎》（或《基督的试探》），第21, 22页。{Te 95.3}"},{"t":7,"p":26,"c":"导致喝更烈性的酒——饮用苹果酒，会导致人喝更烈性的酒。胃失去了天然的活力，就需要某种更强烈的东西来刺激它活动。有一次我和丈夫外出旅行。我们被迫花好几个小时等火车。我们在火车站的时候，一个红脸浮肿的农民走进车站隔壁的餐馆，粗声粗气地问道：“你们有最好的白兰地吗？”回答说“有”。他就要了半杯。“你们有辣椒酱吗？”回答说“有”。“好，放两大匙进去。”他又加了两匙酒，最后要了“一大份黑胡椒。”为他准备这些东西的人问道：“你把这些东西混合起来干什么？”他回答说：“我觉得那才过瘾。”于是端起杯子，把这火辣辣的混和物一饮而尽。我丈夫说：“那人用惯了兴奋剂，直到毁掉柔嫩的胃膜。我想他的胃膜必是象烧焦的皮靴一样没有知觉了。” {Te 95.4}"},{"t":7,"p":27,"c":"许多人在读到这里时，会对危险的警告一笑了之。他们会说：“我喝那点儿葡萄酒或苹果酒肯定是无碍的。”撒但把这样的人列为他的掠物。他一步一步地诱导他们，他们却毫不察觉，直到习惯和食欲的锁链牢固得无法打破。我们看见人被对烈酒的欲望所胜；我们看见过多少各种行业肩负重任，身居高位，才华出众，功成名就，感情优美，意志坚强，高度理性的人，竟牺牲一切来放纵口腹之欲，直至堕落到禽兽的地步；他们中有许多是从喝葡萄酒或苹果酒开始的。既认识到这一点，我就坚决反对生产葡萄酒或苹果酒作为饮料。……若是大家都能警醒，忠心防守那由少量饮用所谓无害的葡萄酒或苹果酒所造成的小缺口，通往醉乡的道路就封闭了。——《评论与通讯》，1884年3月25日。{Te 96.1}"},{"t":4,"p":27,"c":"4. 圣经中的酒"},{"t":7,"p":28,"c":"迦拿婚筵上的酒是没有发过酵的——圣经没有一处认可人饮用醉人的酒。基督在迦拿的婚筵上用水变成的酒，乃是纯净的葡萄汁。圣经论到这“葡萄中寻得的新酒”说“不要毁坏，因为有福在其中”（赛65:8）。{Te 97.1}"},{"t":7,"p":29,"c":"在《旧约》向以色列人发出以下警告的乃是基督：“酒能使人亵慢，浓酒使人喧嚷。凡因酒错误的，就无智慧”（箴20:1）。所以祂自己绝不会为人预备这样的饮料。撒但引诱人放纵食欲，以致蒙蔽理智并麻痹属灵的见解。基督则教训我们制服肉体的情欲。祂决不把一种会成为诱惑的东西放在人们面前。祂的整个人生是一个克己的榜样。为要打破食欲的力量，祂在旷野禁食四十天，为我们忍受了人所能忍受最厉害的考验。那指示施洗约翰清酒浓酒都不可喝的，乃是基督。那将同样禁令嘱咐玛挪亚妻子的也是祂（士13:2-5）。基督并不违背自己的教训。祂为赴婚宴的宾客所预备未曾发过酵的酒，乃是有益健康的清凉饮料。这也是我们救主和祂门徒第一次圣餐礼所用的葡萄汁。每次举行圣餐礼，都应该用这样的葡萄汁来象征救主的血。圣餐礼的宗旨乃是要更新人的心灵并赐人生命，决不可使用任何助长罪恶的东西。——《服务真诠》，第333, 334页。{Te 97.2}"},{"t":7,"p":30,"c":"圣经所推荐的酒并不醉人——圣经没有一处教导人饮用醉人的酒，无论是作为饮料还是作为基督宝血的象征。我们扪心自问，究竟用天然状态的纯葡萄汁来象征基督的血好呢，还是用发过酵醉人的酒来象征好？……我们强烈主张决不要把发过酵的酒放在圣餐的桌上。……我们认定基督从未制造醉人的酒；这种做法是与祂毕生的教训和榜样背道而驰的。……基督施行神迹用水变成的酒，乃是纯净的葡萄汁。——《时兆》，1878年8月29日。{Te 97.3}"},{"t":4,"p":30,"c":"5. 基督徒与酿酒"},{"t":7,"p":31,"c":"许多不愿把酒送到邻舍嘴边的人，却在从事酿酒，从而使他们的影响违背节制的事业。根据上帝的律法，我看不出基督徒可以本着良心为市场酿制和生产啤酒，葡萄酒和苹果酒。——《基督徒节制与圣经卫生》，第32页。{Te 98.1}"},{"t":7,"p":32,"c":"各样的恶事要警戒不做——有些自命为基督徒的聪明男女，声称制造葡萄酒或果酒来供应市场是无害的，因为未经发酵，所以不能令人致醉。我听了心中感到悲哀。我知道这问题有他们不愿正视的另一方面；但自私自利已使他们盲目，对于采用这些刺激品可能导致的可怕祸害，竟视若无睹。我看不出我们的弟兄们既知道啤酒花被用来作什么，如何还能避免一切弊端来从事啤酒花的种植。{Te 98.2}"},{"t":7,"p":33,"c":"那些帮助生产这些饮料，从而鼓励并教育人爱好更强刺激品的人，将照他们工作的果效得到报应。他们是违犯上帝律法的人，他们要因他们所犯的罪，也因着他们放在别人路上的试探，影响那些人所犯的罪而受到惩罚。{Te 98.3}"},{"t":7,"p":34,"c":"但愿凡自称相信现代真理的人，和自称是改革家的人，都照他们的信心行事。如果一个教会名册上的人酿制葡萄酒或果酒在市场上买卖，就应该忠诚地为他作工，劝诫他。如果他继续做，就要受教会的责备。那些不愿受劝停止这种工作的人，不配在上帝的子民中占有一个地位和名号。{Te 99.1}"},{"t":7,"p":35,"c":"我们要跟从基督，使我们的心和感化力反对每一邪恶的做法。在那日，当上帝的审判公布，我们要面对因着我们的影响而成了酒鬼的人，我们会有怎样的感受呢？我们正生活在赎罪日所预表的时代。我们的案件不久就会在上帝面前接受审查。如果我们的行为鼓励人使用刺激品，以致败坏人的理智，摧毁人的美德、纯正、和对上帝的爱，我们怎么会站在天庭呢？——《教会证言》卷五，第358, 359页。{Te 99.2}"},{"t":7,"p":36,"c":"不要让贪财的心所误导——我有几亩地；在购买的时候，里面长满可供酿制葡萄酒的葡萄；但是我不愿把这些葡萄卖给任何一家酿酒厂，连一磅也不卖。如果卖了，我的收入会增加；但与其把它们酿成葡萄酒去助长纵欲，还不如让它们烂在葡萄树上。……{Te 99.3}"},{"t":7,"p":37,"c":"贪财的心会使人们违背良心。也许这笔钱会被奉献在主的库里；但祂必不接受这种奉献，这对祂是一种冒犯。这笔钱财是藉着违反祂的律法而得来的。祂的律法要求人爱邻舍如同如己。犯法者不可推辞说，如果他不酿造葡萄酒和苹果酒，别人也会造，他的邻舍照样会变成酒徒。因为有人会把酒瓶放在他们邻舍的嘴边，基督徒就敢用别人的血玷污自己的衣服，去招致向那些把这种试探放在犯错之人路上的人所宣布的咒诅吗？基督呼吁跟从祂的人站在祂的旗帜之下，协助败坏那恶者的作为。{Te 99.4}"},{"t":7,"p":38,"c":"世界的救赎主十分清楚末日的社会状况。祂把又吃又喝列为那个时代的罪。祂告诉我们，挪亚的日子如何，人子显现的日子也要如何。“那时候的人又吃又喝，又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了”（路17:27）。末后的日子就会出现这种状态。凡相信这些警告的人必须极其谨慎，不要采取任何使自己被定罪的做法。——《评论与通讯》，1884年3月25日。{Te 100.1}"},{"t":7,"p":39,"c":"根据圣经，自然和理智——鉴于圣经，自然和理智有关饮酒的教训，基督徒怎么能种植啤酒花帮助啤酒的酿制，或生产葡萄酒或果酒供应市场呢？他们如果爱邻舍像爱自己一样，又怎么能参与在邻舍的路上布置罗网陷害他呢？——《服务真诠》，第334页。{Te 100.2}"},{"t":7,"p":40,"c":"弟兄们哪，但愿我们根据圣经的亮光来观察此事，并在凡事节制上发挥坚定的影响力。苹果和葡萄都是上帝的礼物，可作为最佳的健康食品，但也可被人误用，将之糟蹋浪费。由于人类的罪习恶行，上帝现已使葡萄及苹果的收成不佳。我们应在世人之前作健康改良者，无论何时都不可让不信的人来诽谤我们的信仰。基督说：“你们是世上的盐，”“世上的光。”但愿我们显明自己的思想与良心都处在上帝恩典改变人心的大能之下，自己的生活是受上帝律法纯洁原则的管束，即使是这些原则可能要我们牺牲今生暂时的利益，也在所不惜。——《教会证言》卷五，第361页。{Te 100.3}"},{"t":4,"p":40,"c":"6. 节制与完全戒酒"},{"t":7,"p":41,"c":"要想用什么东西解渴的话，饭前或饭后隔一段时间饮用少量的水，便是自然所要求的一切了。决不要喝茶，咖啡，啤酒，葡萄酒或任何酒类。水是最佳的饮料，能洁净身体组织。——《评论与通讯》，1884年7月29日。{Te 101.1}"},{"t":7,"p":42,"c":"这里所提到（但以理和他朋友）的教训是我们应当好好思考的。我们的危险，不是来自贫乏，而是来自富足。我们经常受试探吃喝过度。凡希望保守自己的精力完好无损地侍奉上帝的人，不但要完全禁戒各种有害或低劣的放纵，也要在使用上帝的百般恩赐上，奉行严格的节制。{Te 101.2}"},{"t":7,"p":43,"c":"年轻的一代为各种纵欲的诱惑所包围。尤其是在我们的大城市里，形形色色恣情纵欲之事，极易接触，且诱人参与。凡效法但以理，不肯玷污自己的人，必收获其节制良习的报赏。他们会有更大的体力和更强的耐力，犹如银行的存款，在紧急情况下可以提取。——《基督徒节制与圣经卫生》，第27, 28页。{Te 101.3}"},{"t":7,"p":44,"c":"常有人提倡，为使青年人不阅读耸人听闻而无价值的文学作品，我们就应该给他们提供比较高尚的小说。这就象用葡萄酒，啤酒，苹果酒等淡酒来代替威士忌或白兰地，以帮助酒徒戒酒。然而使用这些东西只会继续培养他们对更强兴奋剂的欲望。对于酒徒来说，唯一的安全之策就是完全戒酒。对于实行节制的人来说，唯一的保障也是完全戒酒。——《服务真诠》，第446页。{Te 101.4}"}]},{"n":"第６编 生命改变的启动原则","ps":[{"t":2,"p":0,"c":"第六编 生命改变的启动原则"},{"t":4,"p":0,"c":"1. 只有在生命改变之时"},{"t":7,"p":1,"c":"品格的改变——我们为受试探而堕落的人所作之工，惟有靠基督改造人品格的恩典，并使人与无穷上帝有实际的联络，才能达到真正的成功。这就是一切真实节制运动的目标。——《教会证言》，卷六，第111页。{Te 102.1}"},{"t":7,"p":2,"c":"基督从里面作工——若没有基督的恩典在人心中成为长存的原则，人是决不能真正节制的。……环境不可能成就改良。基督教是要在人心里进行改革。基督在人里面的工作，会按照悔改之心的指示实行出来。那种从外到内的工作计划，过去和将来都是失败的。——《论饮食》，第35页。{Te 102.2}"},{"t":7,"p":3,"c":"必须重新获得自制的力量——最初的背道最可悲的后果之一就是人失去了自制的能力。只有重新获得了这种能力，才会有真正的进步。{Te 102.3}"},{"t":7,"p":4,"c":"身体是发展心智和心灵以建造品格的唯一媒介。因此人类仇敌的试探便针对削弱和毁损人的体力施行引诱。他若能在这方面取得成功，整个人就受恶势力控制了。我们肉体本性的各种倾向，若不受一种更高能力的管辖，必造成毁灭和死亡。{Te 102.4}"},{"t":7,"p":5,"c":"人的身体要受到约束。要让人的高级机能来作主。情欲要受意志的支配，而意志本身则要受上帝的支配。要由上帝的恩典所洁净的理智，来掌管我们的生活。——《服务真诠》，第129, 130页。{Te 103.1}"},{"t":7,"p":6,"c":"慢慢戒除是无效的——那些拥有更多机会和许多宝贵亮光的人，既享受种种教育的优势，还会辩解说无法戒除不健康的习惯吗？那些有卓越思维能力的人为什么不考虑因果关系呢？他们为什么不坚持原则，倡导改良，决意烟酒不沾呢？这些东西是有毒的，服用它们违背上帝的律法。当有人努力教导人们明白这一点时，一些人说：我要慢慢戒除。但是撒但嘲笑所有这样的决定。他说：这些人牢牢地被我所控制。持这种立场的人我一点儿也不用担心。{Te 103.2}"},{"t":7,"p":7,"c":"但是他知道，一个人如果在受到罪人的引诱时，有道德的勇气直言不讳地说“不”，他是无权控制这个人的。这样的人已经拒绝了与魔鬼交往。只要他紧紧依靠耶稣基督，他就是安全的。他站在天使能接触他，给他道德力量得胜的地方。——《怀爱伦文稿》1897年86号。{Te 103.3}"},{"t":7,"p":8,"c":"一场艰难的战斗，但是上帝会帮助——你吸烟或喝酒吗？把它们戒掉吧；因为它们会蒙蔽你的机能。戒掉这些东西是一场艰难的战斗，但是上帝必帮助你参战。要向祂求恩典使你得胜，然后相信祂必赐给你恩典，因为祂爱你。不要让世俗的同伴拉你脱离对基督的效忠。却要让你的心离开这些同伴，归向基督。要告诉他们你在追求天上的财宝。你不是自己的人；你是用重价买来的，就是用上帝圣子的生命买来的，所以你要在身子和心灵上荣耀上帝，因为你的身子和心灵都是祂的。——《怀爱伦信函》1903年226号。{Te 103.4}"},{"t":7,"p":9,"c":"寻求上帝和义人的帮助——我有一个主的信息要传给那受试探的人。他正处于撒但的控制之下，却在努力争取自由。他应该向主求助。去找那些你所认识爱上帝并敬畏祂的人，说：请接纳照顾我，因为撒但猛烈地试探我。我没有力量挣脱网罗。请时刻与我同在，直到我有更大的力量抵抗试探。——《怀爱伦信函》1903年166号。{Te 104.1}"},{"t":7,"p":10,"c":"个人与上帝的关系——要把你的需要，喜乐，忧伤，顾虑和恐惧摆在上帝面前。……“主是满心怜悯，大有慈悲”（雅5:11）。祂的爱心被我们的忧伤和陈诉所触动。把郁积在心中的所有事情都交给祂吧!……没有什么与我们平安有关的事，在祂看来是微不足道的。在我们的历史中，没有一页是黑暗到祂不愿意阅读的。也没有什么烦恼是祂难以解开的。上帝最小的儿女所临到的每一患难，伤害心灵的每一忧虑，从他们口中发出的每一喜乐的欢呼和每一虔诚的祷告，都会引起我们天父的眷念和立时关注。“祂医好伤心的人，裹好他们的伤处”(诗147:3)。上帝与每一个人的关系，都是十分明确而完整的，就象祂在地只关照那一个人，只把祂的爱子赐给他一个人一样。——《拾级就主》，第104, 105页。{Te 104.2}"},{"t":4,"p":10,"c":"2. 悔改是胜利的诀窍"},{"t":7,"p":11,"c":"放纵是罪——放纵不自然的食欲，不论是茶、咖啡、烟或酒，都是不节制的行为，与生命和健康之律作对。采用了这些禁品，会给人体造成一种创造主从未计划过的状态。人类家庭中若有任何人进行这种放纵，便是有罪。……痛苦，疾病和死亡，乃是对放纵的必然惩罚。——《布道论》，第266页。{Te 104.3}"},{"t":7,"p":12,"c":"圣灵在我们中间运行时——最重要的是传扬主耶稣基督为承担和赦免罪孽的救主，尽量阐明福音，藉此融化和征服人心。当圣灵在我们中间运行时，……那些未为基督显现作准备的人就会悔悟。……吸烟的戒烟，嗜酒的戒酒。他们如果没有凭着信心接受上帝赦罪的应许，就不会这么做。——《布道论》，第264页。{Te 105.1}"},{"t":7,"p":13,"c":"人类最大的需要——基督曾舍命来救赎罪人。世界的救赎主深知放纵食欲正在造成身体软弱，判别能力降低，以致看不出神圣而永恒的事物。祂知道纵欲正在破坏人的道德力，也知道人类最大的需要就是悔改──在心灵中由纵欲变为克己牺牲。——《医疗布道论》，第264页。{Te 105.2}"},{"t":7,"p":14,"c":"人靠自己的力量会失败——吸烟的习惯……蒙蔽了那么多人的心。你为什么不戒掉这个习惯呢？为什么不起来说：我不愿再侍奉罪和魔鬼了，我决心放弃这种有毒的麻醉品。但你决不能靠自己的力量做这件事。基督说：“我在你右边要帮助你。”——《怀爱伦文稿》1893年9号。{Te 105.3}"},{"t":7,"p":15,"c":"为何这么多人失败——诱惑人放纵食欲的种种试探，只有靠上帝所赐的帮助才能胜过。但对于每一种试探，我们都有上帝的应许给我们开一条出路。那么，为何还有这么多人被试探所胜呢？因为他们没有信靠上帝，没有利用保障他们安全的方法。因此，他们为满足扭曲的食欲所提出的种种理由，在上帝看来是站不住脚的。——《基督徒节制与圣经卫生》，第22页。{Te 105.4}"},{"t":7,"p":16,"c":"唯一的救法——“除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救”（徒4:12）。对于每一个挣扎着要脱离犯罪的生活，过纯洁生活的人来说，祂的名拥有伟大的能力。基督说：“人若渴了，”渴慕安息的盼望，渴慕脱离罪的习性，“可以到我这里来喝”（约7:37）。罪恶的唯一救法就是基督的恩典和能力。{Te 106.1}"},{"t":7,"p":17,"c":"人靠自己的力量所下的一切美好决心，都是无效的。世上所有的保证都不足以摧毁坏习惯的势力。人心若不藉着上帝的恩典而更新，就不可能在凡事上实行节制。我们不能使自己片时摆脱罪恶。我们时刻依靠上帝。……{Te 106.2}"},{"t":7,"p":18,"c":"基督的一生完全顺从上帝的律法。祂在这方面为每一个人树立了榜样。我们要靠着祂的能力，在祂的指导之下，过祂在世上所过的生活。{Te 106.3}"},{"t":7,"p":19,"c":"需要完全顺从——我们在为堕落的人作工时，必须告诉他们上帝律法的要求和效忠祂的必要性。不要忘记说明侍奉上帝和不侍奉上帝之人的显著区别。上帝就是爱，但祂不能原谅人故意漠视祂的命令。人不效忠祂政权的律法，是难逃其责的。唯有尊敬上帝的人，上帝才能尊重他。人在这世上的行为，决定自己永久的命运。人种的是什么，收的也必是什么。有因必有果。{Te 106.4}"},{"t":7,"p":20,"c":"只有完全顺从，才能达到上帝所要求的标准。祂的要求并不是含糊不清的。凡祂所吩咐人遵守的，都是人与祂和谐所必需的。我们要向罪人指出祂对于品格的理想，并领他们到基督面前来；因为只有基督的恩典才能实现这个理想。{Te 106.5}"},{"t":7,"p":21,"c":"基督无罪的生活是胜利的保证——救主亲自承担了人性的软弱，过了无罪的生活，使人不再担心因人性的软弱而不能得胜。基督来，要使我们“与上帝的性情有份”。祂的生活说明，人性与神性联合就不犯罪。{Te 107.1}"},{"t":7,"p":22,"c":"救主的得胜向人指明了得胜的秘诀。基督用上帝的话对付撒但的一切试探。借着信靠上帝的应许，祂获得了力量顺从上帝的诫命，那试探者就无法得逞了。每一个试探来到，祂都用“经上记着说”一句话来抵挡的。上帝也有同样的话给我们抵御罪恶：“祂已将又宝贵、又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有份”（彼后1:4）。{Te 107.2}"},{"t":7,"p":23,"c":"要劝勉被试探所胜的人，不要看环境的恶劣，不要看自己的软弱，或看试探的猛烈，只要看上帝的话语之能。上帝的话所有的能力，都是我们的能力。诗人说：“我将祢的话藏在心里，免得我得罪祢。”“我借着祢嘴唇的言语自己谨守，不行强暴人的道路”（诗119:11；17:4）。{Te 107.3}"},{"t":7,"p":24,"c":"藉着祷告与基督联络——要对人说鼓励的话，使他们藉着祷告与上帝亲近。许多被试探所胜的人因为失败而抱愧蒙羞，以为亲近上帝也是徒然的。其实这种念头来自仇敌。当他们犯了罪，觉得不能祈祷的时候，要告诉他们，这正是祷告的时辰。他们虽觉惭愧，深感自卑，但只要他们承认自己的罪，上帝是信实的，是公义的，必要赦免他们的罪，洗净他们一切的不义。{Te 107.4}"},{"t":7,"p":25,"c":"凡感觉自己贫乏，完全依靠救主功劳的人，在表面上看是最无助的，但实际上却是最不可战胜的。藉着祷告，藉着学习祂的话，藉着相信祂时常的同在，最软弱的人也能在生活中与永活的救主联络；主必扶持他们，永不放手。——《服务真诠》，第179-182页。{Te 108.1}"},{"t":7,"p":26,"c":"得胜者获得健康与力量——当沉湎于错误习惯和犯罪行为的人接受上帝真理的能力，将真理应用到自己的心里时，他就会获得本来似乎瘫痪了的道德能力。领受的人就比将自己的心灵固定在万古磐石之前有了更强更清晰的理解力。由于意识到自己在基督里的安全感，连他的身体健康也改善了。临到领受者身上的上帝特别福气，本身就有健康和力量。——《基督徒节制与圣经卫生》，第13页。{Te 108.2}"},{"t":7,"p":27,"c":"得胜的能力唯独在基督里——人玷污了心灵的殿宇。上帝呼唤他们醒悟，努力恢复上帝所赐给他们的人格。唯有上帝的恩典才能使人心感悟悔改；习俗的奴隶也只有从祂那里才能获得能力，来打破束缚他们的枷锁。人若继续放纵那剥夺他身体，心智的和道德活力的各种习惯，就不可能将自己的“身体献上，当作活祭，是圣洁的，是上帝所喜悦的。”使徒还说：“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:2）。——《基督徒节制与圣经卫生》，第10, 11页。{Te 108.3}"},{"t":7,"p":28,"c":"靠着基督的能力——基督曾在食欲的问题上作战并取得胜利；靠着从祂而来的力量，我们也能得胜。谁会进入圣城之门呢？——不是那些宣称不能克服食欲势力的人。基督已经抵抗了要奴役我们的势力。祂虽因长达四十日的禁食而虚弱，却战胜了试探，以此证明我们的情形不是毫无希望的。我知道我们单靠自己是不能获得胜利的；我们真应该满心感激，因为我们有一位永活的救主，随时乐意帮助我们！{Te 108.4}"},{"t":7,"p":29,"c":"我想起了在我讲道的聚会上有一个人，因为吸烟喝酒，身心几乎全垮了。由于放纵，他连腰都弯了。他衣裳褴褛，与他潦倒的状况相当。从表面上看，他已无可救药了。但当我呼吁他靠复活救主的能力抗拒试探时，他颤抖着站起来说：“你关心我，我也要关心自己。”六个月后，他来到我家。我认不出他来了。他脸上喜气洋洋，热泪满眶，拉着我的手说：“你不认识我啦。可是你记得那个穿着旧的蓝外套，在你的会众中站了起来，说他会设法改良的人吗？”我很惊讶。他站得笔直，看起来年轻了十岁。从那次聚会回到家后，他曾长时间地祈祷和挣扎，直到太阳升起来。那是一场彻夜的斗争，但是感谢上帝，他得胜了。这个人能根据自己不幸的经历，讲述这些罪恶的习惯对人的束缚。他知道如何警告青年人避免玷污的危险；对于象他那样曾被罪所胜的人，他能指出基督为唯一的帮助之源。——《基督徒节制与圣经卫生》，第19, 20页。{Te 109.1}"},{"t":7,"p":30,"c":"离开基督没有真正的改革——离开上帝的能力，就无法实现真正的改革。人抵挡先天与后天各种倾向的屏障，无异于怒涛中的沙堤。若没有基督的生命在我们的生活中成为一种赐生命的能力，我们就无法抵抗内外夹攻的试探。{Te 109.2}"},{"t":7,"p":31,"c":"基督来到世上实行上帝律法，使人可以制服本性中败坏心灵的倾向。惟有那位身体和灵魂的医师能帮助我们战胜私欲。祂已提供了充分的条件，使人可以拥有完全的品格。{Te 110.1}"},{"t":7,"p":32,"c":"人既降服于基督，他的思想就受律法所管束；但这是高贵的律法，向每一个被掳的人宣布自由。人藉着与基督合而为一，就获得自由。顺服基督的旨意，意味着恢复完美的人格。{Te 110.2}"},{"t":7,"p":33,"c":"顺从上帝，就能摆脱罪的奴役，和肉体的情欲及冲动。人可以作为得胜者而站立，战胜自己，战胜自己的癖性，战胜执政的，掌权的，“管辖这幽暗世界的，以及天空属灵气的恶魔”（弗6:12）。——《服务真诠》，第130, 131页。{Te 110.3}"},{"t":4,"p":33,"c":"3. 意志是成功的关键"},{"t":7,"p":34,"c":"短兵相接——当人们满足于只为今世而生活时，内心的倾向就与仇敌的建议相结合，并遵行他的吩咐。但当他们寻求离开黑暗权势的黑旗，站在以马内利大君的血染旌旗之下时，斗争就开始了。这场斗争是在天庭宇宙眼前进行的。{Te 110.4}"},{"t":7,"p":35,"c":"每一个为正义而战的人，必定与仇敌短兵相接。他必须穿上上帝所赐的全副军装，抵挡魔鬼的诡计。——《怀爱伦文稿》1896年47号。{Te 110.5}"},{"t":7,"p":36,"c":"人必须尽自己的力量——上帝不能违背人的意愿来救他脱离撒但诡计的权势。人必须尽自己的力量，加上基督神能的帮助，不惜任何代价，来抵抗和争取胜利。总之，人必须象基督那样得胜。这样，藉着他有权靠耶稣全能之名获得的胜利，他就能成为上帝的后嗣，并与耶稣基督同作后嗣。{Te 111.1}"},{"t":7,"p":37,"c":"如果得胜是单凭基督的，情况就不是这样了。人必须尽他自己的一份力量。他必须靠赖基督所赐给他的力量与恩典自己去争取胜利。在得胜的事上，人必须与基督合作，然后他才会与基督一同在祂的荣耀上有份。——《评论与通讯》，1882年11月21日。{Te 111.2}"},{"t":7,"p":38,"c":"当刚强作大丈夫——要唤醒不良习惯的受害者认识到自己需要作出努力。别人虽能尽心竭力地帮助他们，上帝的恩典虽能白白赐给他们，基督虽能恳劝，天使虽能服务，但他们若不自己拿定主意，起来与罪恶作战，其他一切的帮助就都是枉然的。{Te 111.3}"},{"t":7,"p":39,"c":"当年轻的所罗门即将接受以色列的王冠时，大卫对他所说最后的话是：“你当刚强作大丈夫”（王上2:2）。上帝也激励每一个人，每一个不朽冠冕的候选人说：“你当刚强作大丈夫。”{Te 111.4}"},{"t":7,"p":40,"c":"要使纵欲的人认识到，他们如果要作大丈夫，就得在道德上进行重大的改革。上帝呼唤他们醒来，靠着耶稣基督的能力，夺回因罪恶的放纵而牺牲了的大丈夫气概。{Te 111.5}"},{"t":7,"p":41,"c":"人能够且必须抵挡罪恶——许多人因感受到试探的可怕势力，以及放纵的强烈欲望，就绝望地喊道：“我无法抵挡罪恶。”要告诉他，他是能够而且必须抵挡罪恶的。他虽然屡次被罪恶所胜，但不必总是这样。他的道德力薄弱，被罪恶的生活习惯所控制。他的承诺和决心如同沙做的绳索无济于事。他知道自己失信背约，所以就削弱了对自己诚意的信心，觉得上帝不会悦纳他，配合他的努力。但他不必绝望。{Te 111.6}"},{"t":7,"p":42,"c":"信靠基督的人，不要被先天或后天的习惯或倾向所奴役。他们不要被低级的本性所束缚，而要控制一切食欲和情欲。上帝并没有让我们凭自己有限的力量与罪恶作战。我们无论有什么遗传或养成的不良倾向，都可以靠着主乐意赐给我们的能力予以克服。{Te 112.1}"},{"t":7,"p":43,"c":"意志的力量——受试探的人需要明白意志的真正力量。在人的本性中，意志占统治的地位——就是决定权和选择权。任何事物都依靠意志的正确运用。人追求纯洁和良善的愿望，要是能实现，原本是不错的；但如果就此止步，这些美好的愿望就无济于事。许多人虽然盼望克服他们罪恶的习性，仍会沉沦灭亡。这是因为他们不将意志屈服于上帝。没有选择侍奉祂。{Te 112.2}"},{"t":7,"p":44,"c":"我们必须选择——上帝已经赐给我们选择权，需要我们去行使。我们不能改变自己的心，不能控制自己的思想，欲望和情感，无法洁净自己，以适合侍奉上帝。但我们可以选择侍奉上帝，把自己的意志交给祂；然后祂就会在我们里面运行，使我们立志行事成就祂的美意。如此，我们的全部本性就会处在基督的控制之下了。{Te 112.3}"},{"t":7,"p":45,"c":"藉着意志的正确运用，我们的生命会发生完全的变化。将我们的意志顺服基督，我们就使自己与上帝的大能联合。我们会获得从上头来的力量而坚定不移。凡将自己薄弱漂移的意志与上帝全能而毫不动摇的旨意结合起来的人，就能度纯洁高尚的人生，度胜过食欲和情欲的人生。——《服务真诠》，第174-176页。{Te 112.4}"},{"t":7,"p":46,"c":"摆正意志——意志是人本性中统治的力量。意志如果摆正了，人的其他各部分就会受它支配。意志不是品味，也不是倾向，而是选择权、决定权、统治权，运行在人类的心里，使人顺从或违背上帝。{Te 113.1}"},{"t":7,"p":47,"c":"你如果不明白意志的真正力量，就会一直处在危险之中。你可以凡事相信，凡事承诺，但是你的意志如果没有摆正，你的承诺和信心算不得什么。如果你愿意用你的意志力打信心的仗，你无疑会取得胜利。{Te 113.2}"},{"t":7,"p":48,"c":"当我们把意志摆在基督一边时——你的责任就是将你的意志摆在基督一边。当你将自己的意志屈服于祂的旨意时，祂就立时控制了你，在你里头运行，使你立志行事成就祂的美意。你的本性就会受祂的灵所支配。就连你的思想也受制于祂。你若不能如愿地控制自己的欲望和情绪，你可以控制自己的意志，从而使你的生活发生完全的变化。当你把你的意志交给基督时，你的生命就与基督一同藏在上帝里面。你就与那超越一切执政者和掌权者的能力联合。你获得一种来自上帝的力量，使你与祂的大能紧密联合。于是你就过一种新的生活，就是信心的生活。{Te 113.3}"},{"t":7,"p":49,"c":"你的意志如果不投在基督一边，与上帝的圣灵合作，你就决不能成功地提高自己。不要觉得你不行，而要说：“我能，我愿意。”况且上帝已经保证祂的圣灵帮助你每一次坚决的努力。{Te 113.4}"},{"t":7,"p":50,"c":"最微弱的求助也必蒙垂听——我们每一个人都可以知道，有一种能力在与我们的努力配合，使我们得胜。人为什么不接受所提供的帮助，使自己变得高尚呢？他们为什么放纵扭曲的食欲而使自己堕落呢？他们为什么不靠着耶稣的力量起来，并奉祂的名得胜呢？我们所献最微弱的祈祷，耶稣也会垂听。祂怜悯每一个人的软弱。每一个人的帮助都在祂身上；祂是有能力施行拯救的。我要向你指出罪人的救主耶稣基督。唯独祂能使你有能力在凡事上得胜。{Te 114.1}"},{"t":7,"p":51,"c":"所有得胜者的冠冕——天庭是值得我们付出一切代价的。我们不可在这件事上冒险，不可孤注一掷。我们必须知道我们的脚步是上帝所定的。愿上帝在得胜的大工上帮助我们。祂有冠冕要赐给得胜的人。祂有白袍赐给义人。祂有荣耀的永恒世界，要赐给那些寻求荣耀，尊贵和永生的人。每一个进入上帝圣城的人，都是作为得胜者进去的。他不会以被定罪的罪人身份进入圣城，而是作为上帝的一个儿子。每一个进入圣城的人，都受到欢迎说：“你这蒙我父赐福的，可来承受那创世以来为你所预备的国”（太25:34）。{Te 114.2}"},{"t":7,"p":52,"c":"我很高兴说一些话，帮助恐惧战兢的人凭信心紧紧握住那大能的帮助者，好使他们发展一种蒙上帝悦纳的品格。天国会邀请他们，向他们提供最美好的福气。他们还可以拥有培养完美品格的每一种能力。但如果他们不愿意帮助自己，这一切都会归于徒然。他们必须运用他们天赐的能力，否则就会越陷越深，不管在今生还是来世，没有一点向善的价值。——《基督徒节制与圣经卫生》，第147-149页。{Te 114.3}"},{"t":4,"p":52,"c":"4. 持久的胜利"},{"t":7,"p":53,"c":"健康生活的重要性——要教导那些正与食欲的势力搏斗的人健康生活的原则。要告诉他们，违犯健康律造成病症和不自然的欲望，是为饮酒的习惯奠下基础。他们只有在生活上顺从健康的原则，才能摆脱对不自然兴奋剂的欲望。他们一方面要依靠上帝的能力砸碎食欲的镣铐，一方面也要藉着顺从上帝的道德律和自然律而与祂合作。{Te 115.1}"},{"t":7,"p":54,"c":"自立和职业——要向那些正在尝试改良的人提供职业。不要让那些能够劳动的人期待免费的衣食和住所。为了别人，也为了他们自己的益处，要想办法让他们作出与他们所接受的帮助相应的服务。要鼓励一切自养的努力。这会激发人自尊和高尚的自立。身心从事有益的工作乃是抵制试探的重要保障。{Te 115.2}"},{"t":7,"p":55,"c":"失望和危险——许多堕落的人，虽然作出了改良的承诺，仍会让那些为他们作工的人失望。不少人只在习惯和行为上作出表面的改变。他们是心血来潮，一时之间似乎改良了；但他们的内心还没有真正的改变。他们依然爱自己，依然追求愚昧的快乐，喜欢自我放纵。他们不知道品格的建造，不能被信任为有原则的人。他们因满足食欲和情欲而降低了自己的灵力和智力，从而变得虚弱了。他们反复无常。他们容易产生情欲的冲动，常常危害别人。他们既被视为已经实施改良的人，就被托以各种责任，结果他们的影响败坏了无辜的人。{Te 115.3}"},{"t":7,"p":56,"c":"完全依靠基督是唯一解决的办法——即使那些真心追求改良的人，也不能脱离跌倒的危险。要十分温柔而智慧地对待他们。奉承和吹捧那些从罪恶的深渊里救出来的人，有时会毁了他们。请人当众讲述他们罪恶生活的经历，这种做法对于听的人和讲的人都是很危险的。因为详细讲述犯罪的场面是在败坏人的心灵。突显得救的人对他们也是有害的。许多人受到误导，觉得他们有罪的生活反给了他们某种荣誉。于是助长了出风头和自恃的精神，给人带来致命的危险。他们只有不信任自己并依靠基督的恩典，才能站立得住。{Te 116.1}"},{"t":7,"p":57,"c":"得救的人要帮助别人——要鼓励那些表显出真实悔改凭据的人为别人效劳。任何人都不要回绝一个放弃侍奉撒但而来侍奉基督的人。当一个人表现出有上帝的灵在争取他的时候，要尽力鼓励他参加上帝的圣工。“有些人存疑心，你们要怜悯他们”（犹22）。那些拥有上帝智慧的人，会看到需要帮助的人，就是那些已经真心悔改，但如果得不到鼓励就不敢持住盼望的人。上帝必使祂的仆人衷心欢迎这些战兢悔改的人加入他们爱的团体。不管过去缠累他们的罪是什么，不管他们堕落得多么深，只要能存着痛悔的心，来到基督面前，祂都会接纳他们。因此要让他们为主做一些工。如果他们愿出力去救援其他像他们从前一样还在灭亡深坑中的人，就当给他们机会。要让他们与有经验的基督徒为伴，好叫他们的属灵力量得到增长。要使他们的心里和手里充满为主做的工作。{Te 116.2}"},{"t":7,"p":58,"c":"当亮光射入人的心灵时，一些表面上曾犯罪最多的人，也会成为成功的工人，去帮助那些与他们曾经一样的罪人。藉着相信基督，有些人将上升服务的崇高地位，在救灵工作中担负重大的责任。他们知道自己的弱点何在，明白自己本性的堕落，了解罪和罪恶习惯的势力，认识到若无基督的帮助就无法得胜。他们不断地呼喊：“疲乏心灵来就主”（查理.卫斯理《耶稣，爱我灵的主》）。{Te 117.1}"},{"t":7,"p":59,"c":"这些人能够帮助别人。那经受试探和考验的人几乎绝望了，但他因为听见爱的信息就得了拯救，所以他明白救灵的科学。他自己曾被救主找到并带回羊圈，因此他心中充满对基督的爱，知道怎样去寻找失丧的人。他能向罪人指出上帝的羔羊。他已将自己毫无保留地献给上帝，并在爱子里得蒙悦纳。他那软弱求助的手，已被握住。藉着这种人的服务，许多浪子会被带到天父面前。——《服务真诠》，第176-179页。{Te 117.2}"},{"t":7,"p":60,"c":"因帮助别人而得到帮助——一个软弱，甚至因罪的放纵而堕落的人，也可以成为上帝的儿子。他可以不断向别人行善，帮助他们战胜试探；他在这样做时，自己就会得到益处。他可以成为世上的一盏明灯，最终听到祝福的话：“好，你这又良善又忠心的仆人”（太25:21）。——《基督徒节制与圣经卫生》，第149页。{Te 117.3}"},{"t":7,"p":61,"c":"从基督徒的立场上提出来时——在澳大利亚，我遇见过一个据说除吸烟之外已戒除一切不节制习惯的人。他来帐棚听我们讲道，据他后来告诉我们，一天晚上他回家以后就开始戒烟，结果取得了成功。他的一些亲戚曾对他说，如果他肯戒烟的话，他们就给他五十块钱。可是他不愿意。他说：“然而当你们把节制的原则摆在我们面前时，我就无法拒绝。你们向我们指出了那位舍命拯救我们之主的克己牺牲。我现在不认识祂，但我希望认识祂。我从来没有在家里祷告过。我已经戒了烟，但我还只是走到这一步。” {Te 118.1}"},{"t":7,"p":62,"c":"我们与他一同祷告，我们离开他以后还给他写信，后来又拜访过他。他终于献身给上帝，成为当地教会的栋梁。他全心全意地工作，把真理传给他的亲戚。——《布道论》，第531，532页。{Te 118.2}"},{"t":7,"p":63,"c":"一个渔民获得了胜利——这里有一个渔民最近皈依了真理。虽然他以前有烟瘾，但他靠着上帝的恩典，决心今后永远不再吸了。人家问他：“你戒烟是否很困难？”他回答说：“我想是的，但是当真理摆在我面前时，我认识到吸烟是不健康的。我求主帮助我戒烟，于是祂以一种非常显著的方式帮助了我。但是我还没决定戒茶。茶叶使我兴奋，我知道如果我不喝茶，就会头疼得厉害。” {Te 118.3}"},{"t":7,"p":64,"c":"撒拉·麦克安特弗姐妹告诉他喝茶的害处。她鼓励他要有道德的勇气，尝试戒茶的结果。他说：“我会的。”两周以后，他在会上作了见证说：“当我说我愿意戒茶时，我是当真的。我不喝了，结果头疼得很厉害。但是我想，我继续喝茶能消除头疼吗？我难道必须依赖茶，以致一离开茶就发生这种状况吗？现在我知道茶的影响不好。我不喝了。从那时起我一直没有喝茶，而我一天比一天好。我不再头疼了。我的思维比以前更加清晰，读圣经时能更好地理解了。”{Te 119.1}"},{"t":7,"p":65,"c":"我想到这个人在属世的财物方面是贫穷的，但是却有道德的勇气戒除从小养成的吸烟喝茶的习惯。他没有为在错事上小小的放纵辩护。他确认烟草和茶都是有害的，而他的影响必须投在正确的一边。他已经提供证据，证明圣灵在他的心灵和品格上运行，要使他成为一个贵重的器皿。——《怀爱伦文稿》1897年68号。{Te 119.2}"},{"t":7,"p":66,"c":"靠着祂的力量站立——对于每一个被强烈的烟瘾和酒瘾，或其他损坏脑力、污秽身体的有害嗜好所困扰的人，主有一个补救的办法。祂吩咐我们从他们中间出来，与他们有分别，不要摸不洁净的物。我们要树立基督徒节制的榜样。我们要藉着克己和自我牺牲，尽一切力量控制食欲。在做到这一切之后，祂吩咐我们要靠着祂的力量站立。祂希望我们在与灵魂之敌所进行的每一场战斗中获胜。祂想要我们聪明行事，好象军队中英明的将领，作完全自制的人。——《怀爱伦文稿》1905年38 1/2号。{Te 119.3}"},{"t":4,"p":66,"c":"5. 帮助受试探的人"},{"t":7,"p":67,"c":"“你们要负我的轭”——耶稣看到许多意志困窘，心怀重忧，希望破灭，以及在世俗的享乐中想求心灵满足的人，便请他们都到祂那里得安息。{Te 120.1}"},{"t":7,"p":68,"c":"祂很仁慈地劝那些劳苦的人说：“我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息”（太11:29） {Te 120.2}"},{"t":7,"p":69,"c":"基督这几句话是对每一个人说的。不论世人有没有感觉到，他们都是劳苦担重担的，肩上都压着一个惟有基督能卸除的重担。我们最沉重的担子，就是罪的重担。若让我们自己一直担下去，势必把我们压倒。幸亏那无罪的一位，已经作了我们的替身。“耶和华使我们众人的罪孽都归在祂身上”（赛53:6）。{Te 120.3}"},{"t":7,"p":70,"c":"祂已背负了我们的罪担。祂必从我们疲劳的肩上提去所有的重负，给我们安息。我们挂虑和忧愁的重担，祂也替我们担当。祂请我们把一切的忧虑卸给祂，因为祂常常把我们放在祂心上。{Te 120.4}"},{"t":7,"p":71,"c":"基督知道人性的软弱——我们人类的长兄，现今坐在永生上帝宝座旁边。祂垂顾每一个转脸仰望祂为救主的人。祂从肉身的经历中深知人类的弱点在哪里，知道我们的需要是什么，也知道我们所受试探的力量主要在哪里，因为祂曾“凡事受过试探，与我们一样，只是祂没有犯罪”（来4:15）。你这战战兢兢的上帝儿女啊，如今祂正在垂念你。你受试探么？祂必拯救你。你软弱么？祂必加给你力量。你愚昧无知么？祂必光照你。你受了创伤么？祂必医治你。上帝“数点星宿的数目，”但也“医好伤心的人，裹好他们的伤处”（诗147:4、3）。{Te 120.5}"},{"t":7,"p":72,"c":"不论你有什么忧虑和试炼，尽可以将你的事摆在主面前。主必振奋你的精神，使你能坚持下去。祂必为你开路，使你得以脱离窘迫和艰难的处境。你越感到自己的软弱和无能，就越可以因主的力量而变为坚强。你的担子越重，你把它卸给救主之后，所得的安息则越觉可贵。——《服务真诠》，第71, 72页。{Te 120.6}"},{"t":7,"p":73,"c":"对付每一个试探的能力——真正相信耶稣的人得以与上帝的性情有份，并拥有能力在每一次试探中使用。——《评论与通讯》，1909年1月14日。{Te 121.1}"},{"t":7,"p":74,"c":"堕落的人类无法靠自己的力量战胜撒但，因此基督就离开天庭，将祂的神能与人力结合在一起来帮助人。基督知道亚当在伊甸园凭着他卓越的优势，原可抗拒撒但的试探而战胜他。祂也知道人类堕落之后离开了伊甸园，与上帝的光和爱隔绝，无法靠自己的力量抵挡撒但的试探。为了把希望带给人类，救人脱离完全的毁灭，祂屈尊取了人性，将祂的神能与人力结合起来，这样祂就可以到人类所在之处接触人了。祂为亚当堕落的儿女提供了他们自己所无法获得的力量，好使他们奉祂的名战胜撒但的试探。——《救赎》（或《基督的试探》），第44页。{Te 121.2}"},{"t":7,"p":75,"c":"救助自己造成的疾病——向耶稣求助的人中，有许多人的疾病是自己造成的；可是祂没有拒绝医治他们。当祂的能力进入他们的心中时，他们便感悟到自己的罪；许多人不但身体的疾病得到医治，属灵的疾病也痊愈了。——《服务真诠》，第73页。{Te 121.3}"},{"t":7,"p":76,"c":"释放被掳之人的能力——基督表显出祂能绝对控制风，浪和被鬼附着的人。祂使风浪止息，使翻腾的海平静，对被撒但骚扰压制的人说平安的话。{Te 121.4}"},{"t":7,"p":77,"c":"在迦百农的会堂里，耶稣正在讲论自己释放罪奴的使命。忽然有一声尖锐可怕的喊叫打断了祂的话。有一个疯癫的人从人群中冲出来，喊着说：“拿撒勒人耶稣，我们与你有什么相干？你来灭我们么？我知道你是谁，乃是上帝的圣者。” {Te 122.1}"},{"t":7,"p":78,"c":"耶稣斥责污鬼说：“不要作声，从这人身上出来吧，鬼把那人摔倒在众人中间，就出来了，却也没有害他”（可1:24；路4:35）。{Te 122.2}"},{"t":7,"p":79,"c":"这人痛苦的原因，还是在他自己的生活。他沉迷于罪中之乐，意在享尽声色之欲。他原有高尚的天性，被纵欲和轻浮的习惯所毁。撒但就完全控制了他。事过后悔，已太晚了。及至他想要牺牲财产和享乐来恢复所丧失的人格时，他已在那恶者的铁蹄之下身不由己了。{Te 122.3}"},{"t":7,"p":80,"c":"在救主面前，他受到感动，生出了自由的渴望；那污鬼却抗拒基督的能力。疯子想要求耶稣救助之时，那邪灵就把话放在他口里，使他发出惧怕的痛苦声。被鬼附的人有几分知道，他是在一位能释放他的主面前。但他正想要握住那全能的手时，另有一个意志却来拦阻他。他口里说出了鬼魔的话。{Te 122.4}"},{"t":7,"p":81,"c":"撒但的势力与他自己要得释放的欲望相斗争，是非常可怕的。这个饱受磨难的疯子，与那摧毁他身心的仇敌相搏斗，似乎要丧命了。但救主带着威权说话，使撒但的俘虏得了自由。这原来被鬼附身的人，站在惊奇的人群面前，恢复了自主。{Te 122.5}"},{"t":7,"p":82,"c":"那人因蒙拯救便赞美上帝。他的眼睛方才还显出疯狂的火焰，现在却显出理性恢复的神态，感恩的热泪夺眶而出。众人惊奇得哑口无言。及至神魂稍定，他们就彼此对问说：“这是什么事？是个新道理啊！祂用权柄吩咐污鬼，连污鬼也听从了祂”（可1:27）。{Te 123.1}"},{"t":7,"p":83,"c":"拯救现今危难中的人——如今有许多人也象那个迦百农的疯子一样受邪灵的管辖。凡故意违背上帝诫命的人，就是置身于撒但的控制之下。许多人与罪恶周旋，以为随时可以摆脱，但实际上他一再受到诱惑，直到不知不觉被一种比他更强的意志所控制。他无法挣脱其神秘的能力。他被隐秘的罪或强烈的情欲所把持，像迦百农的疯子一样无奈。{Te 123.2}"},{"t":7,"p":84,"c":"然而他的处境也不是毫无希望的。没有我们的同意，上帝是不会控制我们思想的；但人人都可自由选择愿受哪一种势力的管束。人不论何等卑劣，何等堕落，决没有不能从基督那里获得拯救的。那被鬼附的人，只能发出撒但的话来代替祷告，但他心中未能发表的祈求，依然蒙主垂听了。在患难中的人，无论有什么呼求，虽未能用言语表达出来，上帝也决不会置之不理。人若愿意与天上的上帝立约，上帝决不会把他们留在撒但的权势或他们本性的弱点之下。{Te 123.3}"},{"t":7,"p":85,"c":"“勇士抢去的岂能夺回？该掳掠的岂能解救么？……但耶和华如此说：就是勇士所掳掠的，也可以夺回；强暴人所抢的，也可以解救：因为与你相争的，我必与他相争，我要拯救你的儿女”（赛49:24,25）。{Te 123.4}"},{"t":7,"p":86,"c":"人如果凭着信心向救主敞开心门，在他身上就会发生奇妙的变化。——《服务真诠》，第91-93页。{Te 124.1}"},{"t":7,"p":87,"c":"救主对陷入网罗之人的爱——耶稣知道每一个人的情况。罪人的罪越大，就越需要救主。缠在仇敌的罗网中最无助的人，祂神圣的仁爱和同情之心就最牵挂。祂已用自己的血，签署了人类的解放宣言。{Te 124.2}"},{"t":7,"p":88,"c":"耶稣不希望祂用重价买来的人成为仇敌试探的掠物。祂不希望我们被打败而灭亡。那位在狮子坑中封住狮子的口，又在烈焰中与祂忠心的见证人同行的主，也随时愿意为我们效劳，制服我们本性中的每一罪恶。今天祂正站在施恩的坛前，把求祂帮助之人的祈祷转呈上帝。祂不拒绝任何懊悔痛哭的人。凡到祂面前来求赦免和恢复的人，祂必慷慨地饶恕。祂并不把自己可以显示的事全部告诉人，但祂吩咐每一个恐惧战兢的人鼓起勇气。凡愿意的人，都可以持住上帝的能力，与祂和好，祂必与人和好。{Te 124.3}"},{"t":7,"p":89,"c":"凡到耶稣面前避难的人，耶稣都会救他摆脱一切控告和攻击。世人或恶天使都不能指摘这样的人。基督让他们与祂自己的神人两性联合起来。——《服务真诠》，第89, 90页。{Te 124.4}"},{"t":7,"p":90,"c":"宝贵的应许——每一个住在基督里的人，都可以把下面宝贵的话语作为上帝对他个人的应许。他可以说："},{"t":7,"p":91,"c":"“我要仰望耶和华，"},{"t":7,"p":92,"c":"要等候那救我的上帝，"},{"t":7,"p":93,"c":"我的上帝必应允我。"},{"t":7,"p":94,"c":"我的仇敌啊，不要向我夸耀。"},{"t":7,"p":95,"c":"我虽跌倒，却要起来；"},{"t":7,"p":96,"c":"我虽坐在黑暗里，"},{"t":7,"p":97,"c":"耶和华却作我的光。"},{"t":7,"p":98,"c":"祂必再怜悯我们，"},{"t":7,"p":99,"c":"将我们的罪孽踏在脚下，"},{"t":7,"p":100,"c":"又将我们的一切罪投于深海”（弥7:7,8,19）。"},{"t":7,"p":101,"c":"上帝应许说："},{"t":7,"p":102,"c":"“我必使人比精金还宝贵，"},{"t":7,"p":103,"c":"使人比俄斐纯金更宝贵”（赛13:12）。"},{"t":7,"p":104,"c":"“你们安卧在羊圈的时候，"},{"t":7,"p":105,"c":"好像鸽子的翅膀镀白银，"},{"t":7,"p":106,"c":"翎毛镀黄金一般”（诗68:13）。{Te 124.5}"},{"t":7,"p":107,"c":"那些基督赦免最多的人，必最爱祂。他们在末日将站在最靠近祂宝座的地方。{Te 125.1}。"},{"t":7,"p":108,"c":"“他们要见祂的面；祂的名字必写在他们的额上”（启22:4）。——《服务真诠》，第182页。{Te 125.2}"}]},{"n":"第７编 使不节制的人康复","ps":[{"t":2,"p":0,"c":"第七编 使不节制的人康复"},{"t":4,"p":0,"c":"1. 关于如何工作的勉言"},{"t":7,"p":1,"c":"节制工作应成为活跃的话题——每一项真正的改革都在福音工作中有其地位，能够鼓舞人过更高尚的新生活。节制的改革特别需要基督工人的支持。他们应当呼吁人们关注这项工作，使之成为一个活泼的话题。他们在任何地方都应宣扬真节制的原则，劝人签署节制保证书。要为那些恶习所困的人下一番切实的工夫。{Te 126.1}"},{"t":7,"p":2,"c":"无论在什么地方，都要为因纵欲而堕落的人作工。在教会里，在宗教机构中，在自称为基督徒的家庭内，有许多青年人正在选择走灭亡的道路。他们因不节制的习惯而疾病缠身，又因贪财以放纵有罪的私欲而陷入不诚实的行为之中。他们的健康和品格都毁了。这种可怜的人离开了上帝，为社会所遗弃，对今世和来生都绝望了。父母为他们心碎。人们都说这种做错事的人没有希望了。可是上帝并不这样看他们。祂明白造成他们堕落的原因，所以怜悯地看着他们。这等人需要帮助。不要让他们有机会说：“没有人关心我的灵魂。” {Te 126.2}"},{"t":7,"p":3,"c":"首先注意身体状况——在各色各等各行各业的人中。都有不节制的受害者。身居高位，拥有奇才，成就大事的人，都屈从于食欲的放纵，直到无力抗拒试探。他们中有一些人曾经腰缠万贯，现在却无家可归，举目无亲，痛苦悲惨，患病堕落。他们失去了自制之力。如果没有人帮助，他们就会越沉越深。就于这些人而言，自我放纵不仅是道德的罪，也是身体的病。{Te 127.1}"},{"t":7,"p":4,"c":"我们在帮助不节制的人时，往往需要像基督常做的那样，先注意他们的身体状况。他们需要有益健康而无刺激性的饮食，干净的衣服，以及保持身体清洁的设施。他们的周围，需要有高尚有益的基督徒感化力的气氛。在各个城市里，都要安排一个地方，让受恶习奴役的人得着援助，以挣脱捆绑他们的锁链。许多人单用烈酒消愁；但如果自称为基督徒的人不学那个祭司和利未人，而能效法那良善的撒玛利亚人，情况就不一定会这样了。{Te 127.2}"},{"t":7,"p":5,"c":"在和被鬼所附的酒徒打交道时需要耐心——在与不节制的受害者交往的时候，我们必须记住，我们所面对的，不是头脑清醒的人，而是暂时处于魔鬼权下的人。所以要宽容，忍耐。不要以他们令人生厌的外表为念，却要想到主耶稣舍命所救赎的宝贵生命。当酒徒醒来，意识到自己的堕落时，要竭力向他表示你是他的朋友。不要说责难他的话。也不要表现出指摘或厌恶的举动和神色。那个可怜人可能会咒骂自己。要扶助他起来，对他说鼓励和信心的话，设法加强他品格的每一个优点，教导他如何积极向上，告诉他如何生活以得到同胞的尊敬。要帮助他看到上帝所赐给他，他却忽略使用的才能的价值。{Te 127.3}"},{"t":7,"p":6,"c":"人的意志虽已堕落削弱，他在基督里还是有希望的。基督必在他心里激发更高尚更圣洁的愿望。要鼓励他把握福音所摆在他面前的希望。要向这个受试探而挣扎的人打开圣经，一再对他宣读上帝的应许。这些应许对于他必如生命树上的叶子。你们要耐心地继续努力，直到你颤抖的手以感恩的喜乐持住基督救赎的盼望。{Te 128.1}"},{"t":7,"p":7,"c":"需要继续努力——要紧紧拉住你想要帮助的人，否则你就无法取得胜利。他们将不断地受到作恶的诱惑，一次一次几乎被饮酒的欲望所胜。他们可能一次一次地跌倒；但你不可因此而停止你们的努力。{Te 128.2}"},{"t":7,"p":8,"c":"他们已决定要努力为基督而活；但他们的意志力已经削弱。那些看守灵性要向上帝交账的人，必须小心地照顾他们。他们已经丧失了人格，必须重新得回来。许多人被迫与强烈的遗传恶倾向作斗争。他们不自然的欲望，情欲的冲动，都是与生俱来的，必须认真防备。无论身内身外，善与恶都在争取统治权。那些从未有过这种经历的人，不了解食欲有几乎压倒一切的势力，也不明白在决心凡事节制与自我放纵的习惯之间的斗争是何等惨烈。这种仗是打了又打的。{Te 128.3}"},{"t":7,"p":9,"c":"不要因倒退灰心——许多被吸引归向基督的人，没有道德的勇气继续与食欲和情欲作斗争。但工人不可因此而灰心。难道只有那些从最深的坑中救出来的人倒退吗？{Te 128.4}"},{"t":7,"p":10,"c":"要记住你们不是孤军奋战的。服役的天使要与上帝每一个忠心的儿女同工。而且基督自己就是恢复者，是大医师。祂站在祂忠心的工人身边，对悔改的人说：“小子，你的罪赦了”（可2:5）。{Te 129.1}"},{"t":7,"p":11,"c":"许多人会进入天国——有许多被社会抛弃的人，将握住福音摆在他们面前的盼望而进入天国；还有一些拥有大好机会和大亮光却没有善用的人，却要被丢在外面的黑暗里。——《服务真诠》，第171-174页。{Te 129.2}"},{"t":7,"p":12,"c":"在冷峻的外表下有向善的愿望——我们很容易因那些没有立时对我们的努力作出反应的人而灰心。只要还有一线希望，我们就决不要停止对一个人的工作。人的灵魂是非常宝贵的。我们自我牺牲的救赎主为此付出了昂贵的代价；所以不要轻易把他们放弃在试探者的权下。{Te 129.3}"},{"t":7,"p":13,"c":"我们应该设身处地为受试探的人着想。要考虑到遗传的力量，不良朋友和环境的影响，和坏习惯的势力。在这些影响之下许多人堕落了，这值得奇怪吗？他们没有马上回应我们救援他们的努力，这值得奇怪吗？{Te 129.4}"},{"t":7,"p":14,"c":"那些表面上粗鲁而没有希望的人，若皈依了福音，常常会成为福音最忠诚的追随者和宣传者。他们并不是完全败坏的。在严峻的外表下面，有可以接近的向善愿望。若没有人帮助，许多人是不会自己回来的。但藉着耐心的坚持不懈的努力，他们是可以拯救上来的。这种人需要温柔的话语，仁慈的体谅和实际的帮助。他们所需要的劝勉，不会熄灭他们心中微弱的勇气。但愿与他们接触的工人考虑到这一点。{Te 129.5}"},{"t":7,"p":15,"c":"恩典奇迹的果实——有些人在罪中年深月久，陷得极深，今生永不能达到在更好的环境中所能达到的状况。但公义日头的明亮光芒能够照入他们的心灵。他们仍有权享有可与上帝的生命相比的生命。要在他们心中培养崇高上进的思想。更用你们的生活向他们说明恶习与纯洁，黑暗和光明之间的差别。要让他们从你们的榜样中看到作基督徒意味着什么。基督能拯救罪孽最深重的人，把他们放到被承认为上帝儿女的地位，与基督同作后嗣，继承不朽的产业。{Te 130.1}"},{"t":7,"p":16,"c":"藉着上帝恩典的奇迹，许多人会预备好过有用的人生。他们本来遭人蔑视，被人厌弃，已经完全灰心丧气了。他们可能看上去无动于衷。然而在圣灵的帮助下，那使他们似乎没有希望提高的愚钝不见了。麻木糊涂的心觉醒了。罪的奴隶得到了释放。恶习会消失，无知会克服。藉着生发仁爱的信心，罪人的心会得到洁净，思想得到启发。——《服务真诠》，第168, 169页。{Te 130.2}"},{"t":4,"p":16,"c":"2. 节制工作者"},{"t":7,"p":17,"c":"需要个人之工——布道工作不单单是讲道，也包括为那些摧残自己的健康，使自己没有道德力控制食欲和情欲的人作个人之工。我们应当为这些人工作，就像为那些处境较好的人工作一样。我们的世界充满了受苦的人！——《布道论》，第265页。{Te 130.3}"},{"t":7,"p":18,"c":"自制的榜样——能够自制的人适合为软弱犯错的人作工。他们会温柔耐心地对待那些人，藉着他们的榜样，说什么是正确的，然后设法把犯错的人带到能接受良好影响的地方。{Te 130.4}"},{"t":7,"p":19,"c":"“万军之耶和华说：从你们列祖的日子以来，你们常常偏离我的典章而不遵守。现在你们要转向我，我就转向你们。你们却问说：‘我们如何才是转向呢’”（玛3:7）？{Te 131.1}"},{"t":7,"p":20,"c":"你们若有什么人发现别人不知道自己该做什么，就要向他们说明。每一个人都应从事救灵的工作，准备把救恩的科学教导别人。——《怀爱伦文稿》1905年38 1/2号。{Te 131.2}"},{"t":7,"p":21,"c":"要有同情怜悯之心——我们要设法知道如何去接触人。达到这个目的最好的办法就是藉着同情和怜悯。如果你认识那些患病和需要帮助的人，就去帮助他们，设法减轻他们的痛苦。你这样做时，主的能力就会藉此对人心讲话。——《总会公报》，1901年4月23日。{Te 131.3}"},{"t":7,"p":22,"c":"藉着同情和爱心争取人——人是通过同情和爱心来吸引的；许多人会这样被争取到基督的队伍中来并实行改革；但不可强迫或驱赶他们。基督徒如果能对所有在真理上与我们看法不一致的人表现出宽容、坦率、体谅和谦恭，就会发挥一种向善的感化力。我们必须学会不要走得太快，不要对新皈依真理的人要求太多。——《怀爱伦文稿》1878年1号。{Te 131.4}"},{"t":7,"p":23,"c":"鼓励给予小小的关怀——我们在与任何人交往的时候都要记住，在别人的经历中，有我们见不到的篇章。在记忆的页面上，有一些严加防范，不让好奇的眼睛看见的悲惨历史。有与极为困难的环境长期艰难的战斗，也许还有家庭生活的种种烦恼，一天一天在削弱人的勇气和信心。对于那些在人生的战场上奋力作战的人，只要肯付出一点爱心，给予小小的关怀，就可以使他们得到加强和鼓励。对于这样的人，真朋友有力的援手，要比金银更加宝贵。亲切的话象天使的笑容一样受人欢迎。——《服务真诠》，第158页。{Te 131.5}"},{"t":7,"p":24,"c":"介绍更好的东西，不要攻击——藉着抨击我们所视为错误的习惯来改变别人，是无济于事的。这种做法往往弊多利少。基督对撒玛利亚妇人说话的时候，并没有贬低雅各井，而是介绍更好的东西。祂说：“你若知道上帝的恩赐，和对你说‘给我水喝’的是谁，你必早求祂，祂也必早给了你活水”（约4:10）。祂把话题转到祂要赐予的财宝上，要向妇人提供一种比她自己所拥有的更好的东西，就是活水，福音的喜乐和盼望。这个事例说明了我们的工作方法。我们要向人提供比他们所拥有的更好的东西，就是出人意外的基督平安。要向他们讲述上帝的神圣律法，那是祂品格的写真，表达祂对他们的理想。要向他们显示天上不朽的荣耀，远超过世上转瞬即逝的快乐。要告诉他们救主里面的自由和安息。祂宣布：“人若喝我所赐的水就永远不渴”（约4:14）。{Te 132.1}"},{"t":7,"p":25,"c":"要高举耶稣，喊着说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！惟有祂能够满足人心的渴望，给人心带来平安。{Te 132.2}"},{"t":7,"p":26,"c":"无私、仁慈，谦恭——在世界所有的人中，从事改革的人应当最无私，最仁慈，最谦恭。在他们的生活中，应看到无私行为的真正善良。工人若没有礼貌，对别人的无知或任性表现出不耐烦，言语急躁，行动草率，就会关闭别人的心门，再也不能感动他们。{Te 132.3}"},{"t":7,"p":27,"c":"甘霖和雨露怎样悄悄地降在行将枯萎的植物上，照样，在设法争取人摆脱错误时，也要说温柔的话。上帝的计划首先是感动人心。要凭着爱心讲述真理，相信祂会给我们的话带来力量，改变人生。圣灵必将我们本着爱心所说的话，传到人的心灵上。{Te 133.1}"},{"t":7,"p":28,"c":"我们在本性上是以自我为中心和固执己见的。但当我们学习基督希望教导我们的教训时，我们就会与祂的本性有份，从今以后过祂的生活。基督美好的榜样，祂用无比的温柔体谅别人的感情，与哀哭的人同哭，与喜乐的人同乐，这一切都深深影响了真心跟从祂之人的品格。他们必以仁慈的言语和行为，努力使疲乏之人的脚所行的道路易于行走。——《服务真诠》，第156-158页。{Te 133.2}"},{"t":7,"p":29,"c":"失落的银元依然宝贵——在救主的比喻中，那一块钱虽然落在灰尘和垃圾之中，但它依然是一块银币。主人寻找它是因为它有价值。同样，每一个人不论如何犯罪堕落，在上帝看来还是宝贵的。钱币上怎样刻着统治者的形像和名号，人在被造时也带着上帝的形像和名号，虽然因罪的影响而失去了光泽，但毕竟有痕迹留在各人心中。上帝希望把他找回，在他心中重新刻画祂圣洁公义的形像。{Te 133.3}"},{"t":7,"p":30,"c":"对堕落，犯罪和受苦之人的怜悯，是使我们与基督联合最有力的纽带。但是在这方面，我们是多么少与基督表同情啊！我们最大的罪，是对人的无情。许多人以为自己是在显示上帝的公义，同时却完全没有表现祂的温柔和大爱。他们所严声厉色对待的人，往往处在试探的重压之下。这些人正与撒但搏斗；苛刻冷漠的话语会使他们灰心，而成为试探者权势的掠物。——《服务真诠》，第163页。{Te 133.4}"},{"t":7,"p":31,"c":"不要责备迷羊——迷羊的比喻有力地说明了救主对犯错之人的爱。牧人把那九十九只羊留在羊圈里，出去寻找那只迷失将亡的羊；找到时，祂就把它扛在肩上，欢欢喜喜地回来了。祂没有批评那只羊，说：“它要走就让它走吧”，而是到冰天雪地中去，冒着风暴救援那只迷失的羊。祂耐心地寻找，直至找到了祂所牵挂的对象。{Te 134.1}"},{"t":7,"p":32,"c":"我们也要这样对待犯错迷路的人。当一个基督所为之受死的人处于危险之中的时候，我们应该乐意牺牲自己的安逸和舒适。耶稣说：“一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大”（路15:7）。牧人找回那只迷羊时表现出怎样的喜乐，照样，当一个人得救脱离死亡时，基督的真仆人也必表现出极大的快乐和感恩。——《怀爱伦文稿》1878年1号。{Te 134.2}"},{"t":7,"p":33,"c":"基督必向我们显示方法——我们是蒙召与超人的能力合作，与耶稣基督里的大能同工。那屈尊取了人的样式的主，也是那要指示我们如何作战的主。基督已将祂的工作交在我们的手中，我们当与上帝角力，日夜恳求那看不见的大能大力。只有藉着耶稣基督而紧紧握住上帝，才能得到胜利。——《教会证言》卷六，第111页。{Te 134.3}"},{"t":7,"p":34,"c":"得救之人的感恩——人有限的心智无法充分估量一个灵魂的价值。当蒙救赎得荣耀的人回忆起那些帮助他们得救的人时，他们将何等地感激啊！那时不会有人后悔自己在救灵工作中所付出的克己努力，恒切操劳，忍耐宽容和诚心牵挂，如果他们疏忽了责任，在善行上厌倦了，那些人就会沦丧。——《怀爱伦文稿》1878年1号。{Te 135.1}"},{"t":7,"p":35,"c":"工人的保障——我们每天遭遇试探，所以需要祷告。每一条道路上都潜伏着危险。那些设法救人脱离恶习与毁灭的人，特别容易受试探。他们在经常与罪恶接触的时候，必须紧紧拉住上帝，免得自己被腐蚀。从高尚圣洁的境地堕落到低处的道路十分便捷。在片刻之间，人就可以作出关系自己永久命运的决定。一次的失败就会使心灵失去保障。一个不良的习惯，若不坚决抵制，就会变成钢锁铁链，把整个的人捆住。{Te 135.2}"},{"t":7,"p":36,"c":"许多人之所以被困在试探之中，是因为他们没有时常把耶和华摆在他们面前。我们与上帝的联系一旦中断，就失去了防护。你们一切良好的愿望都不足以帮助你们抵挡罪恶。你们必须经常祷告。你们的恳求的声音不可微弱，断断续续，却要诚恳，坚决，恒切。不一定双膝跪下才能祷告。你们独处的时候，走路的时候，或日常工作忙碌的时候，都要养成与救主谈话的习惯。你们的心要在无声的恳求中不断提升，祈求帮助，亮光，力量和知识。要让每一次呼吸都成为祈祷。{Te 135.3}"},{"t":7,"p":37,"c":"对信靠上帝之人的保护——我们作为上帝的工人，必须设身处地去接触被黑暗所包围，沉沦于恶习，为腐败所玷污的人。然而当我们的心专注于我们的日头和盾牌——上帝时，我们的衣裳是不会被周围的罪恶所污染的。我们在从事拯救将亡之人的工作时，如果以上帝为我们的依靠，就不会蒙羞。基督住在我们心中，在我们的生命里，就是我们的保障。祂同在的氛围，会使我们的心充满对一切邪恶的憎恨。我们的精神就会与祂同化，我们的思想和宗旨就会与祂保持一致。——《服务真诠》，第509-511页。{Te 135.4}"}]},{"n":"第８编 我们宽阔的节制平台","ps":[{"t":2,"p":0,"c":"第八编 我们宽阔的节制平台"},{"t":4,"p":0,"c":"1. 真节制的内涵"},{"t":7,"p":1,"c":"达到最高程度的完美——“所以你们或吃或喝，无论作什么，都要为荣耀上帝而行。” {Te 137.1}"},{"t":7,"p":2,"c":"赐给我们的生命只有一次；因此每一个人都应扪心自问：我怎样才能利用我的生命获得最大的效益？我应该怎样努力来荣耀上帝并造福同胞？因为生命只有用在这些目标上才有价值。{Te 137.2}"},{"t":7,"p":3,"c":"我们对于上帝和同胞的首要本分就是自我发展。我们应该培养创造主所赐的每一机能，以达到最高程度的完美，成就尽可能多的善事。所以我们要利用光阴建立和保持身心的健康，不可因过劳或滥用人体机器的任何部分而削弱或损害身心的一个机能。我们若真的这样做了，就要承担后果。{Te 137.3}"},{"t":7,"p":4,"c":"不节制实际上是大多数疾病的根源，每年要摧毁成千成万人的性命。因为不节制不仅指饮酒，还有更广泛的含义，包括任何一种食欲或情欲的有害放纵。——《时兆》，1890年11月17日。{Te 137.4}"},{"t":7,"p":5,"c":"过度吃喝，睡眠和观赏——人在饮食，睡眠和观赏方面的放纵无度，乃是罪恶。身心全部机能和谐健康的运作会带来快乐；这些能力越高尚越优雅，快乐也就越纯粹越清洁。——《教会证言》卷四，第417页。{Te 138.1}"},{"t":7,"p":6,"c":"在饮食上节制——节制的范围必须比单单禁酒更广泛。食用刺激品和不易消化的食物，往往象饮酒一样能损害健康，而且时常撒下醉酒的种子。真正的节制教导我们完全避免用各种有害之物，而要审慎地食用一切有益之物。很少人明白自己饮食的习惯对于健康，品格，今生的前途以及永久的命运究竟有多大的关系。我们的食欲必须经常受道德和理性的管束。身体应当服从理智，而理智不应服从身体。——《先祖与先知》，第562页。{Te 138.2}"},{"t":7,"p":7,"c":"吃得太频繁或太多——那些在饮食和工作上不节制不合理的人，言行也是不合理的。不一定喝酒才算不节制。饮食不节制的罪还包括吃得太频繁，太多，吃油腻不健康的食物等。它会破坏消化器官的健康运作，影响头脑，扭曲判断，妨碍人合理，冷静，健康地思维与行动。——《基督徒节制与圣经卫生》，第155页。{Te 138.3}"},{"t":7,"p":8,"c":"那些在得到亮光之后，不肯按原则吃喝，反而被食欲所控制的人，在其他事情上也不会坚持原则。——《健康改革者》，1866年8月。{Te 138.4}"},{"t":7,"p":9,"c":"在服装上也要节制——上帝的儿女应当学习在凡事上节制的意义。他们应在饮食服装上实行节制。他们的生活应弃绝一切自我放纵的行为。他们在真正明白成圣和符合基督旨意的意义之前，必须与上帝合作，制服错误的习惯和行为。——《医疗布道论》，第275页。{Te 138.5}"},{"t":7,"p":10,"c":"在工作上节制——在工作上要实行节制。我们没有义务劳累过度。有些人有时或有此必要，但这只能算例外，不能当作常规。我们应当在凡事上实行节制。如果我们藉着尽自己的本分而尊重主，主也必尽祂的责任保持我们健康。我们应当合理控制自己的所有器官。通过在饮食，服装，劳动和在凡事上实行节制，我们能为自己做成任何医生为我们做不到的事。——《怀爱伦文稿》1908年41号。{Te 139.1}"},{"t":7,"p":11,"c":"靠借来的资本生活——几乎在每一件事的每个方面，都存在不节制的现象。那些在特定的时间里作出极大的努力完成那么多的工作，并在他们的理智告诉他们应该休息时仍继续苦干的人，是不会成功的。他们是靠借来的资本生活。他们在耗费将来所需要的生命力。在需要他们所无度挥霍的精力时，他们因缺乏而失败了。体力已经消失，智力已经用尽。他们意识到自己蒙受了损失，却不知道是什么损失。需要他们的时候到了，但他们身体的资源已经耗尽了。{Te 139.2}"},{"t":7,"p":12,"c":"每一个干犯健康律的人有朝一日都必蒙受或多或少的损失。上帝赐给我们与生俱来的体力，在我们人生的不同时期用得到。如果我们藉着持续过劳不顾一切地耗尽了这种力量，我们有一天就会成为失败者。即使生命没有毁灭，我们的用途也会削弱。——《基督教育原理》，第153, 154页。{Te 139.3}"},{"t":7,"p":13,"c":"晚上的操劳——白天的操劳一般不应延续到晚上。……我蒙指示，凡这样做的人，往往因精力消耗而得不偿失。他们在紧张的精神状态下工作。他们也许眼前不觉得有什么损害，但他们确实在摧残自己的身体。——《健康勉言》，第99页。{Te 140.1}"},{"t":7,"p":14,"c":"在学习上节制——学习上不节制就象醉酒一样。纵而不改的人就象醉汉一样，离开安全的道路，在黑暗中徘徊跌倒。主希望每一个学生记住，要专心追求上帝的荣耀。他不可耗费自己的体力和智力来追求尽可能多的科学知识，却应保持旺盛的精力，从事主所指定的工作，帮助人寻见公义的道路。——《基督教育之研究》，第405, 406页。{Te 140.2}"},{"t":7,"p":15,"c":"在追求财富上不节制——摧毁人体质最有效的源头之一就是专心追求钱财，对于财富过度的欲望。他们把自己的生活局限在发财致富上，为此而牺牲了自己的休息，睡眠和生活的安逸。他们天然良好的体质垮掉了，因滥用体力而生病；这种不正常生活的结局就是死亡。他化这么惨重的代价而获得的财富，连一块钱都带不走。金钱，豪宅和华贵的衣服，现在对他都毫无用处了。他毕生的工作比无用更加糟糕。——《健康改革者》，1877年4月。{Te 140.3}"},{"t":7,"p":16,"c":"要保护每一根神经——我们如果不想列在基督所说象洪水前的居民那样行在耻辱之路上的人中，就要严加保护我们的每一个器官，每一根神经，不受任何有害行为的侵犯。列在那一等人中间，是注定要灭亡的，因为他们不但把合理的习惯推到极端，还发明和放纵了没有依据的习惯；这种习惯成为一种争战的私欲。……{Te 140.4}"},{"t":7,"p":17,"c":"这个世界的大多数居民正在亲手毁掉今世最高利益的真实根基。他们正在摧残自己的自制力，使自己无法赏识永恒的现实。他们既甘愿不了解自己的身体构造，就把他们的儿女也带到了同样自我放纵的路上，使他们遭受违背自然律的惩罚。……{Te 141.1}"},{"t":7,"p":18,"c":"我们的饮食习惯表明我们是属世界的人，还是主用祂真理的利刃从世界分别出来的人。这些人是祂特选的子民，热心行善。——《怀爱伦文稿》1897年86号。{Te 141.2}"},{"t":7,"p":19,"c":"凡事节制——为了保持健康，就要在凡事上节制——在劳动上节制，在饮食上节制。天父赐下健康改良的亮光，使我们可以避免放纵低级食欲的祸害，让爱慕纯正圣洁的人，知道如何谨慎地利用祂提供给他们的美物，并通过在日常生活中实行节制，藉着真理而成圣。——《基督徒节制与圣经卫生》，第52页。{Te 141.3}"},{"t":7,"p":20,"c":"提倡节制的人应该把他们的旗帜插在更加宽阔的平台上。这样，他们就会成为上帝的同工。要鼓励他们利用自己的每一点影响来推广改革的原则。——《怀爱伦文稿》1897年86号。{Te 141.4}"},{"t":4,"p":20,"c":"2. 身体的殿"},{"t":7,"p":21,"c":"基督徒的责任——保罗说：“岂不知你们是上帝的殿，上帝的灵住在你们里头吗？若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:16,17）。人是上帝的手艺，是祂的杰作，是为崇高神圣的目的而造的。上帝希望在人体的每一个部分上写下祂的律法。每一根神经，每一块肌肉，身心的每一禀赋都要保持纯洁。{Te 142.1}"},{"t":7,"p":22,"c":"上帝计划让人的身体成为祂圣灵的殿。因此落在每一个人身上的责任是多么严肃啊！……有多少人虽赋有本应用来荣耀上帝的理性和智能，却故意作践自己的身心。他们生活在不断的兴奋中。板球赛，足球赛和马赛吸引了他们。饮酒这个祸根，连同其所有的祸患，正在污秽上帝的殿。……人藉着饮酒和吸烟，贬损了原为崇高神圣的目的而赐给他们的生命。他们的作法被比作草、木、禾秸。上帝所赐给他们的能力被滥用了，他们的官能退化了，去服侍属肉体之心的各种私欲。{Te 142.2}"},{"t":7,"p":23,"c":"酒徒为一杯毒物出卖了自己。撒但控制了他的理智，感情和良心。这种人正在毁坏上帝的殿。喝茶也有助于这种工作。可是有多少人却把毁灭性的东西摆到了自己的桌子上啊！{Te 142.3}"},{"t":7,"p":24,"c":"无权毁损身心的任何器官——任何人都无权养成削弱身心任何器官健康运作的习惯。滥用自己能力的人就是在污秽圣灵的殿。主不会施行神迹，使那些继续服用摧残身心，使人无法欣赏神圣事物之药物的人恢复健康。那些烟酒成瘾的人，不赏识自己的智力，没有认识到上帝所赐给他们各种才能的价值。他们听任自己的各种能力枯萎衰败。{Te 142.4}"},{"t":7,"p":25,"c":"上帝希望所有相信祂的人认识到改良的必要性。托付他的每一种才能都要增进。不要忽视任何一种才能。作为上帝所耕种的田地和所建造的房屋，人在任何意义上都受祂的监管。他越与他的创造主相识，对自己的生命就越视为神圣。……{Te 143.1}"},{"t":7,"p":26,"c":"上帝要求祂的儿女过纯洁神圣的生活。祂已经赐下祂的圣子，使我们可以达到这个标准。祂已做好了一切必要的准备，使人不象灭亡的兽类一样为满足兽性而生活，乃是为上帝和天国生活。……{Te 143.2}"},{"t":7,"p":27,"c":"上帝记着一本账——违背自然律在身体上的惩罚就是疾病，体质摧残，甚至是死亡。但不久以后还要与上帝结账。祂对人的每一个行为，无论善恶，都记有一本账；到了审判的日子，每一个人都要按照自己所行的受报。对肉身生命律的任何干犯，都是违背上帝的律法；每一次这样的违犯，都必受到惩罚。{Te 143.3}"},{"t":7,"p":28,"c":"上帝所建造人体的房屋，需要严加看守。……肉身的生命要小心地教育，培养和发展，使上帝的性情可以藉着人充分地表现出来。上帝希望人使用祂赐给他们的理智，并为祂而运用每一思维的能力。他们要赋予良心以应有的最高地位。要培养身心的各种能力和情感，以达到最高的效能。——《评论与通讯》，1900年11月6日。{Te 143.4}"},{"t":7,"p":29,"c":"在受到蒙启迪的良心指导时——使徒保罗写道：“岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕”（林前9:24,25）——《时兆》，1907年10月2日。{Te 144.1}"},{"t":7,"p":30,"c":"使徒保罗在这里所提到的赛跑，哥林多人十分熟悉。参赛的选手要经过最严格的训练，以便适应对他们实力的考验。他们的饮食是简单的，禁用酒类和珍馐美味。他们的食物是精心挑选的。他们研究过什么东西最有利于他们的健康与活力，能提供体力和耐力，使他们的力量有尽可能大的承受力。各种削弱体力的放纵都要杜绝。——《时兆》，1909年1月27日。{Te 144.2}"},{"t":7,"p":31,"c":"那些没有受蒙启迪的良心所管束，也不敬畏上帝的异教徒，尚且愿意忍受清苦的生活和严格的训练，自行放弃一切削弱体力的放纵，只为获得那能坏的桂冠和群众的掌声，那些参加基督徒赛跑，指望获得永生和上帝悦纳的人，岂不更应甘心放弃那些败坏品德，削弱智力，使高级机能屈服于动物食欲与情欲的有害健康的兴奋剂与嗜好吗？{Te 144.3}"},{"t":7,"p":32,"c":"世上的群众都在观望着这场生命的比赛，就是基督徒的战争。他们还不是全部的观众。宇宙的君王和无数天使也在观望这场比赛；他们焦急地观望着，要看到谁会成为胜利者，赢得那永不衰残的荣耀冠冕。上帝和众天使强烈关注参加基督徒赛跑的人所作的克己，自我牺牲和艰辛的努力。每一个人都要按照其在这场大竞赛中履行职责的毅力和热诚受到报赏。{Te 144.4}"},{"t":7,"p":33,"c":"这里所提到的比赛，只有一个人会获得奖赏。基督徒的竞赛却不是如此。使徒说：“我奔跑不象无定向的”（林前9:26）。我们到了赛程的尽头是不会失望的。对于那些完全遵守上帝圣言的条件，意识到自己有责任保持机体的活力，使自己拥有均衡心智和健康道德的人而言，这场比赛不是没有把握的。他们都可以得到奖赏，赢得并戴上那永不衰残永不朽坏的荣耀冠冕。……{Te 145.1}"},{"t":7,"p":34,"c":"对胜利者的应许——我们不应该以世界作为我们的标准。现今所崇尚的是放纵食欲，享用珍馐美味和不自然的兴奋剂，从而加强了兽性并摧残道德机能的发展与进步。亚当的任何儿女若不坚决在凡事上实行节制，就没有希望在基督徒的战争中获得胜利。他们若能凡事节制，作战就不会“象打空气的”了。{Te 145.2}"},{"t":7,"p":35,"c":"如果基督徒愿意保持身体的顺服，让一切食欲与情欲都受制于已蒙启迪的良心，觉得自己应该向上帝和邻舍负责，要顺从管理健康和生命的律法，他们就会得到身心活力的福惠。他们将拥有道德的力量，参加对撒但的战争，并奉那为他们战胜了食欲之主的尊名，“得胜有余。”这场战争是对一切愿意参战的人开放的。——《时兆》，1907年10月2日。{Te 145.3}"},{"t":4,"p":35,"c":"3. 节制与灵性"},{"t":7,"p":36,"c":"向撒但投降——人在受造时比天使微小一点。他的机能可以得到最高的造就。但他如果屈从撒但的试探，纵容自己不节制的行为，使高级的机能受制于动物的食欲和情欲，让这些私欲既占了上风，他就会被撒但控制。撒但很容易接近受食欲所束缚的人。一些人因为不节制，竟牺牲了一半的体力，智力和道德力，还有一些人甚至牺牲了三分之二，成为仇敌的玩物。{Te 146.1}"},{"t":7,"p":37,"c":"凡希望有清醒的头脑看穿撒但诡计的人，必须让自己的食欲受理智和良心的控制。理智的高级机能所起道德与活力的作用，对于完善基督徒的品格是非常重要的。心智的强弱，对于我们在今世的用途和最后的得救有很大的关系。{Te 146.2}"},{"t":7,"p":38,"c":"人们对于管束我们身体的上帝律法的普遍无知，实为可叹。任何不节制的行为都是违犯我们生命定律的。人的愚昧已经到了可怕的地步。罪恶被撒但披上了光明的外衣，显得格外迷人。撒但很高兴把基督教界束缚在日常的习惯中，受风俗的暴政所统治，象异教徒一样为食欲所左右。{Te 146.3}"},{"t":7,"p":39,"c":"牺牲体力和智力——如果拥有智力的人，因任何不节制行为而使自己麻木不仁，他们所养成的许多习惯就与外邦人不相上下。撒但不住地引诱人转离得救的亮光，去随从风俗和时尚，不顾身体、心智和道德的健康。大仇敌知道如果食欲和情欲占了上风，身体的健康和智力就会牺牲在自我满足的坛上，人也就迅速走向灭亡了。如果蒙启迪的理智能够掌权，控制动物的本能，使之受制于道德的力量，撒但就确知他藉着试探取得胜利的能力十分微弱了。{Te 146.4}"},{"t":7,"p":40,"c":"满足时尚的要求——当今人们谈论黑暗时代，并自夸进步。但这种进步并没有减少罪恶。我们惋惜自然纯朴的缺失和人为炫耀的增加。所谓“黑暗时代”中所常见的健康，美丽与长寿，现在罕见了。一切美好的事物几乎都牺牲了，来满足时尚生活的需要。{Te 147.1}"},{"t":7,"p":41,"c":"在基督教界有许多人无权称自己是基督徒。他们的习惯，他们的挥霍，以及他们通常对待自己身体的方式，都违背自然律，与圣经背道而驰。他们在生命的过程中，酿成自己身体的痛苦和心智道德的衰弱。{Te 147.2}"},{"t":7,"p":42,"c":"撒但藉着他的诡计，多方面使家庭生活成了充满忧虑和麻烦的重担，以满足时尚的要求。他这样做的目的是使人的心完全充满今生的事物，无法关心自己的最高利益。基督徒醉心于饮食和服装的不节制，不化时间去了解有关自己身体的定律，以便顺从这些定律。如果不遵守圣经所显示的上帝旨意，自称信奉基督的名又有什么用呢？……{Te 147.3}"},{"t":7,"p":43,"c":"何时不可能成圣——人类所患的疾病，大都是由于自己错误的习惯，因为他们故意蒙昧无知，或漠视上帝所赐有关身体定律的亮光。我们在生活上违犯生命的定律，是不可能荣耀上帝的。我们的心在放纵肉体欲望的情况下，是不可能保持奉献给上帝的。因不断放纵有害的私欲所造成患病的身体和紊乱的思维，使身体和心灵无法成圣。{Te 147.4}"},{"t":7,"p":44,"c":"使徒十分清楚身体的健康状况对于完善基督徒品格的重要性。他说：“我是攻克己心，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:27）。 ——《救赎》（或《基督的试探》），第57-62页。{Te 148.1}"},{"t":7,"p":45,"c":"习惯，品味和爱好都要受到指教——对上帝最大的冒犯莫过于削弱或滥用祂借给我们要用来侍奉祂的各种恩赐了。圣经说：“所以你们或吃或喝，无论做什么，都要为荣耀上帝而行”（林前10:31）{Te 148.2}"},{"t":7,"p":46,"c":"在每一项重要工作中，都有一些危急的关头，需要参加工作的人有清晰的头脑。要有人象使徒保罗那样认识到在凡事上实行节制的重要性。我们有工作要做，就是严肃认真地为我们的主工作。我们所有的习惯，品味和爱好都要受到指教，与生命和健康的律法和谐一致。这样，我们可以获得最佳的身体状况，并有清晰的智力来辨别善恶。{Te 148.3}"},{"t":7,"p":47,"c":"任何不节制的行为都会使感官麻木，并削弱脑神经的力量，使人不能赏识永恒的事物，而将之置于俗物的水平。原本要用于高尚目的的高级思维能力，却被低级的情欲所奴役。如果身体的习惯不正确，智力和道德力就无法坚强；因为身体与道德之间存在着极大的感应。使徒彼得明白这一点，并发出警告的声音说：“亲爱的啊，你们是客旅，是寄居的，我劝你们要禁戒肉体的私欲；这私欲是与灵魂争战的”（彼前2:11）。{Te 148.4}"},{"t":7,"p":48,"c":"更高的利益受到了危害——上帝的话就这样明确地警告我们，我们若不禁戒肉体的私欲，身体的本性就会与心灵争战，私欲的放纵就会与健康和平安争战。一场战争在人的高级属性和低级属性之间开始了。各种低级的习性，既强烈又活跃，压迫着心灵。人的最高利益因放纵不圣洁的食欲而受到危害。——《时兆》，1909年1月27日。{Te 149.1}"},{"t":7,"p":49,"c":"给安息日复临信徒的一个教训——亚伦两个儿子的事例记录下来，是为了上帝子民的益处，并且特别要教训那些为基督复临作准备的人：放纵堕落的食欲会摧毁人敏锐的感官，影响上帝赐给人的思维能力，使人看不出属灵圣洁事物的神圣性，并视悖逆为顺眼的而不是罪大恶极的。——《时兆》，1880年7月8日。{Te 149.2}"},{"t":7,"p":50,"c":"克服一切有害的习惯——节制的原则是意义深远的。那些领受了这方面大光的人有危险不赏识这个亮光。上帝要求祂生活在末日的子民，克服一切有害的习惯，将他们的身体献上，作为活祭，是圣洁的，是祂所喜悦的，好在祂的右边争取一个座位。{Te 149.3}"},{"t":7,"p":51,"c":"我们有责任管束自己，努力使我们的心智，意志和品味都与我们创造主的要求相吻合。唯有上帝的恩典能使我们做到这一点。靠着上帝恩典的能力，我们的生活可以与正确的原则和谐一致。我们种的是什么，收的也是什么。只有那些顺服上帝旨意的人，才是真正智慧的人。——《怀爱伦信函》1896年69号。{Te 149.4}"},{"t":7,"p":52,"c":"受已蒙启迪的良心所控制——如果基督徒愿意让自己的一切食欲和情欲都受已蒙启迪的良心所控制，认识到服从管理生命和健康的律法乃是他们对上帝和同胞应尽的本分，他们就会拥有健康体力和智力的福气；并拥有道德的力量与撒但作战，奉那已为他们得胜之主的名，得胜而有余。——《基督徒节制与圣经卫生》，第39, 40页。{Te 150.1}"},{"t":7,"p":53,"c":"为什么许多人会跌倒——我们希望那些正因错误的习惯而伤害自己的姐妹能放弃那些习惯，来到前线，成为改革工作者。我们中许多人在大艰难时期跌倒的原因，是疏于节制和放纵食欲。{Te 150.2}"},{"t":7,"p":54,"c":"摩西在这个问题上讲了很多；百姓未能进入应许之地，是因为他们一再放纵食欲。现今人们十有八九的邪恶都是因饮食的不节制引起的。亚当和夏娃因放纵食欲而失去了伊甸园。我们只有藉着克服食欲才能重返伊甸园。——《评论与通讯》，1884年10月21日。{Te 150.3}"},{"t":7,"p":55,"c":"所以要奔跑好使你们可以得到——有宝贵的胜利可以争取；在这场与食欲和一切属世私欲的斗争中得胜的人将得到永不衰残的生命冠冕，在那有珍珠门户且以宝石为根基的城里有一个蒙福的家。这个奖赏难道不值得去争取吗？难道它不值得我们付出一切的努力吗？那就让我们奔跑吧，好使我们可以得着。——《时兆》，1887年9月1日。{Te 150.4}"},{"t":4,"p":55,"c":"4. 但以理的榜样"},{"t":7,"p":56,"c":"我们如果不依据圣经的立场，就不能正确地理解节制的问题。我们找不到比先知但以理和他的同伴们在巴比伦宫廷的历史更全面、更有说服力的例子，来说明真节制及其福气了。——《时兆》，1910年12月6日。{Te 151.1}"},{"t":7,"p":57,"c":"当以色列民，他们的君王，贵族和祭司被俘时，其中有四位被拣选，要在巴比伦王的宫庭里服务。但以理是四人中的一位；他从早年就表明日后会造就出色的才干。这些青年人都出身王族；圣经说他们“没有残疾，相貌俊美，通达各样学问，知识聪明俱备，足以侍立在王宫里的”（但1:4）。尼布甲尼撒既看出这些青年人有卓越的才能，就决意训练他们充任国内的重要职位。按照东方的习惯，为了使他们有足够的资格胜任宫廷的工作，他们须首先学习迦勒底人的语言，并经过三年体格和智力方面的充分培训。{Te 151.2}"},{"t":7,"p":58,"c":"这所培训学校里的青年，不但有权利进入王宫，还可以享用来自王桌上的膳食，喝王所饮的酒。王认为这不仅表明他非常看重他们，而且要使他们在身体和智力上得到最好的发展。{Te 151.3}"},{"t":7,"p":59,"c":"应付考验——摆在王桌上的膳食，有猪肉和摩西律法所宣布为不洁净的其他肉类。这些肉食是明令禁止希伯来人食用的。但以理在这个问题上遭遇了严峻的考验。他应该坚持他祖先们关于饮食的教训，从而得罪国王，很可能不仅会丧失他的地位，还会失丧他的生命呢？还是要不顾主的命令，只求王的恩宠，从而在知识上获得很大的优势，并拥有最诱人的前景呢？{Te 151.4}"},{"t":7,"p":60,"c":"但以理没有长久犹豫。他决意保持自己的忠贞，结果如何，在所不计。他“立志，不以王的膳，和王所饮的酒，玷污自己”（但1:8）。{Te 152.1}"},{"t":7,"p":61,"c":"不狭隘也不固执——今日有许多自称基督徒的人，会认为但以理过于拘泥小节，说他既狭隘又固执。他们认为饮食问题无足轻重，不需要持这样强硬的立场，以致可能丧失一切属世的利益。但是这样认为的人，在审判的日子，会发现自己偏离了上帝明确的要求，以自己的意见作为是非的标准。他们还会发现自己所视为无足轻重的事，上帝并不那么看。祂的要求必须严格遵守。有些人接受和遵守上帝的某一条命令，是因为方便这么去做，同时他们却拒绝上帝的另一条命令，因为遵守它需要作出牺牲。这些人降低了正义的标准。他们用自己的榜样，引导别人藐视上帝圣洁的律法。“耶和华如此说”应成为我们在凡事上的法则。{Te 152.2}"},{"t":7,"p":62,"c":"无瑕疵的品格——但以理遭遇了最严厉的试探；这些试探也可能袭击今日的青年人。但他忠于他早年所领受的宗教教训。他周围的影响，足以败坏在原则和欲念之间摇摆不定的人；但圣经记载他具有无瑕疵的品格。但以理不敢信赖自己的道德力量。他以上帝为他的力量，以祈祷为他的必需，并在处理人生的一切事务时，始终敬畏上帝。{Te 152.3}"},{"t":7,"p":63,"c":"但以理具有真正温柔的美德。他忠诚，坚定，高尚。他追求与众人和睦相处，但在涉及原则问题的时候，他就象挺拔的香柏树那样的坚定不移。在不与他对上帝的效忠相冲突的事情上，他总是尊重和顺从那些有权管辖他的人；但他对上帝的要求非常看重，把地上统治者的要求放在次要的地位。他不愿因任何自私的考虑而偏离他的职责。{Te 153.1}"},{"t":7,"p":64,"c":"但以理的品格呈现在世人面前，乃是一个出色的例证，说明上帝的恩典在本性堕落又被罪所败坏的人身上所能达到的成就。他那高尚克己的人生记录，对我们一般人类来说乃是一个鼓励。我们可以从中获得力量，勇敢地抵制试探，并以温柔的美德，在最严峻的考验之中，为正义而坚定站立。{Te 153.2}"},{"t":7,"p":65,"c":"上帝的悦纳比生命更宝贵——但以理本来可以找出一个说得过去的理由，作为偏离他严格节制习惯的借口；但他把上帝的悦纳看得比世上最有权势之君王的恩宠更加宝贵，甚至比生命更宝贵。但以理的谦恭有礼既获得了管理希伯来青年的委办的好感，他就请求让他们不用王的膳，不饮王的酒。委办担心如果答应了这个要求，会招惹王的不悦，从而危及自己的性命。他象今日的许多人一样，认为节制饮食会使这些青年脸色苍白，显出病态，缺乏体力，而来自王桌的珍馐美味，却会使他们面容红润俊美，并增进身体和心智的活力。{Te 153.3}"},{"t":7,"p":66,"c":"但以理请求用十天时间进行试验，再作决定——让这些希伯来青年在这短短的时间里可以用简单的食物，而他们的同伴则仍享用王桌上的饮食。他们的要求最后得到许可；但以理坚信自己会成功。他虽然很年轻，却已看到饮酒和奢华的生活对于身心健康的危害。{Te 153.4}"},{"t":7,"p":67,"c":"上帝维护祂的仆人——在十天的试验之后，结果正与委办所担忧的相反。实行节制习惯的人，不但在个人的外貌上，而且在身心的活力上，明显超过他们那些放纵食欲的同伴。结果，但以理和他的朋友蒙准在整个为从事王国的服务而受训的期间吃简单的食物。{Te 154.1}"},{"t":7,"p":68,"c":"主悦纳这些希伯来青年的坚贞与克己，祂赐福给他们，“在各样文字学问上，赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。三年训练期满，他们的能力和学识要经过王的考试。王“见少年人中，无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅，所以留他们在王面前侍立。王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（但1:19，20）。{Te 154.2}"},{"t":7,"p":69,"c":"自制是成圣的条件——但以理的人生，启示了成圣品格的要素。它提供了一个给众人，特别是给青年人的教训。严格顺从上帝的要求，对身心的健康都有好处。为了达到道德和智力的最高标准，就必须向上帝寻求智慧和能力，并在一切生活习惯上实行严格的节制。我们从但以理与他同伴的经验中，看到了一个原则战胜放纵食欲之试探的事例。它也告诉我们，青年人藉着宗教的原则能克服肉体的私欲，保持对上帝要求的忠诚，即使要为此作出极大的牺牲。{Te 154.3}"},{"t":7,"p":70,"c":"假如但以理和他的同伴与那些异教的官长妥协了，屈从于形势的压力，接受巴比伦人饮食的惯例，结果会怎么样呢？那一次偏离原则的行为势必削弱他们的正义感和对错误的憎厌。放纵食欲会牺牲他们身体的活力，心智的锐敏和属灵的力量。走错了一步，会步步错下去，直到他们割断了与上天的联系，被试探卷走。{Te 155.1}"},{"t":7,"p":71,"c":"上帝说：“尊重我的，我必重看他”（撒上2:30）。当但以理以毫不动摇的信心投靠上帝时，就有预言之灵的能力降在他身上。当他在宫廷生活的本分中从人那里领受教训时，他也受到上帝的教导，能明白将来之事的奥秘，并用表号和象征将世界历史直到末时的种种大事，为后来的世代记录下来。——《成圣的人生》，第15-19页。{Te 155.2}"},{"t":7,"p":72,"c":"这几位希伯来青年作出这样的决定，并不是出于僭越自恃，而是出于对上帝的坚定依靠。他们并不是故意要作与众不同的人，但他们宁可这样作而不愿侮辱上帝。——《先知与君王》，第483页。{Te 155.3}"},{"t":7,"p":73,"c":"节制也会给我们带来奖赏——那些希伯来俘虏是与我们一样性情的人。他们在巴比伦宫廷的奢侈影响中坚定屹立。今日的青年被纵欲的种种诱惑所包围。尤其是在我们的大城市里，形形色色满足情欲的娱乐随处可见，诱人视听。凡象但以理一样拒不玷污自己的人，必要获得节制习惯的报偿。他们既有更旺盛的精力和健壮的耐力，就象在银行存了款那样以备急用。{Te 155.4}"},{"t":7,"p":74,"c":"正确的生活习惯会大大增进人的智力。智力，体力和寿命都有赖于不变的定律。大自然的上帝决不出面干预，保护人免受违犯自然律法的后果。凡较力争胜的，必须在凡事上节制。但以理清醒的头脑，坚强的意志，以及他追求知识和抗拒试探的能力，在很大的程度上有赖于他简单的饮食和祈祷的生活。{Te 156.1}"},{"t":7,"p":75,"c":"“各人是自己命运的建筑师”，这句谚语很有道理。父母对于儿女品格的陶冶，以及教育和训练固然负有责任，但我们在世界上的地位和贡献，多半在于我们自己的行为。但以理和他的朋友固然享受了早年正确教育和训练的好处，但是单凭这些优势还不足以造就他们。到了他们必须独立行动的时候，他们的前途取决于他们自己的行为。这时他们就要下决心忠于自己在幼年所领受的教训。敬畏上帝是智慧的开端，也是他们伟大的基础。——《青年导报》，1903年7月9日。{Te 156.2}"},{"t":4,"p":75,"c":"5. 我们餐桌上的食物"},{"t":7,"p":76,"c":"不节制追溯到他们的餐桌——许多母亲叹息到处存在的不节制行为，却没有更深地看到其原因。不节制往往可以追溯到家庭的餐桌。许多母亲，甚至是自称为基督徒的母亲，每天给自己的家人摆上油腻味重的食物，引诱家人的食欲并鼓励吃得过量。——《基督徒节制与圣经卫生》，第75, 76页。{Te 156.3}"},{"t":7,"p":77,"c":"经过一段时间持续的放纵，消化器官衰弱了，所吃的食物满足不了食欲，形成了不健康的状态，便渴望更刺激性的食物。茶、咖啡和肉食，会很快产生效应。在这些毒素的影响下，神经系统受到刺激，产生兴奋。在有些情况下，智力似乎一时受到激发，思维也活跃了。由于这些刺激品能产生暂时愉快的效果，许多人就以为自己真需要这些东西，于是便继续采用。……{Te 157.1}"},{"t":7,"p":78,"c":"食欲受到培养渴求某种更强烈的东西，以维持和增加这种愉快的兴奋，直到放纵变成了习惯，从而继续渴求更强的刺激品，如烟和酒等。——《教会证言》卷三，第487, 488页。{Te 157.2}"},{"t":7,"p":79,"c":"简单地预备健康的食物——每一位母亲应该小心保护她的餐桌，不让任何会为不节制的习惯打下基础的东西摆上餐桌。要用尽量简单的方法预备食物，不加任何调味品和香料，连盐也不可过量。{Te 157.3}"},{"t":7,"p":80,"c":"你们既关心儿女的利益，不希望看到他们养成扭曲的品味和食欲，就要坚决实行你们自己的方法，抵制流行的观念和做法。你们如果希望他们预备好在世上成为有用的人，在荣耀的国度里获得永恒的奖赏，就必须教导他们顺从上帝在自然界和圣经中所启示的律法，而不随从世上的习惯。{Te 157.4}"},{"t":7,"p":81,"c":"辛苦的努力，祈祷和信心，再加上正确的榜样，是不会不结出果子的。要凭着信心把你的儿女带到上帝面前，设法让他们善感的心认识到他们对于天父的责任。这就需要教了再教，例上加例，令上加令，这里一点，那里一点。——《评论与通讯》，1883年11月6日。{Te 157.5}"},{"t":7,"p":82,"c":"有一半母亲可悲地无知——知道怎样烹饪或应将什么食物摆在自己孩子面前的母亲还不到一半。她们把油腻味浓的事物摆在神经还很微弱的儿女面前，严重刺激他们的咽喉，并一直刺激到柔嫩的胃膜，使它变得象烧过的靴子一样，这样就无法识别健康的食物。孩子们再来到餐桌时，就会挑三拣四，只吃他们想要吃的事物，不管对他们有没有益处。{Te 158.1}"},{"t":7,"p":83,"c":"我提议让这样的孩子离开餐桌至少三天，直到他们饥饿了，愿意享用有益的健康的食物。我宁可让他们挨饿。我从来不把我不允许孩子们吃的东西放在餐桌上。我会把我自己愿意吃的东西摆在他们面前。孩子们会吃这种食物，从未想过要寻找没有摆在餐桌上的食物。我们不该把味浓油腻的食物摆在孩子们面前而纵容他们的食欲。——《怀爱伦文稿》1888年3号。{Te 158.2}"},{"t":7,"p":84,"c":"为不节制铺路——我们美国人所预备的饮食，一般都有使人成为醉汉的情形。——《教会证言》卷三，第563页。{Te 158.3}"},{"t":7,"p":85,"c":"相信现代真理的人，应当拒绝饮用茶或咖啡，因为这些都会引起人渴求更大刺激的欲望。他们应当拒绝肉食，因为这些也会刺激人对烈性饮料的欲望。健康有益的食物，经过巧妙美味的烹调，应成为我们现在的饮食。——《布道论》，第265页。{Te 158.4}"},{"t":7,"p":86,"c":"肉类的刺激——吃肉的直接效果表面上可能使身体充满活力，但不要据此认定它是最佳的食物。喝一点白兰地也会暂时产生这样的效果，但在它兴奋的影响过去之后，随之而来的就是倦怠衰弱的感觉。而那些依赖简单，营养，较无刺激效果之食物的人，在人生漫长的年月里却能比吃肉喝酒的人忍受更多的辛劳。户外工作的人会比习惯久坐的人更少感受食用肉类的伤害，因为阳光和空气大大有助于消化，在很大的程度上抵消了错误饮食习惯的影响。{Te 158.5}"},{"t":7,"p":87,"c":"兴奋剂的影响——所有的兴奋剂都会促使人体的机器过快运转，虽然暂似乎增加了人体的活力，但必定产生与刺激性的影响相应的反作用；随之而来必是与不自然的兴奋程度相当的衰弱无力。{Te 159.1}"},{"t":7,"p":88,"c":"人感受到这种虚弱时，就会去使用某种刺激和振奋人体的东西，以立时减轻不愉快的倦怠。人体的自然机能逐渐适应了这种反复的刺激，直到其各种机能因经常激发起来进行不自然的活动而衰弱了。所有的人都应熟悉生命的律法。如何生活，如何调节劳动，如何健康饮食，应成为重要的课题。{Te 159.2}"},{"t":7,"p":89,"c":"我们生活得越简朴越自然，就越能抵制流行的病患。我们如果有良好的习惯，身体没有被不自然的行为所削弱，自然就会提供我们所需要的一切激励。……{Te 159.3}"},{"t":7,"p":90,"c":"食欲是不安全的向导——有人提倡饿了就要吃，直到吃饱为止。这种做法会导致疾病和无数的祸害。如今的食欲通常是不自然的，所以并不是人体需要的正确指南。食欲被纵容和误导而成了病态，不再是安全的向导。人体的自然机能被滥用了，错误的习惯和罪恶奢侈的放纵削弱了自然机能的工作，直到品味和食欲都扭曲了。{Te 159.4}"},{"t":7,"p":91,"c":"肉食的欲望是不自然的。起初并不是这样。肉食的欲望是人创造和培养的。我们的创造主在蔬菜，五谷和水果中已经提供我们健康和力量所需要的一切营养。亚当和夏娃堕落以前并没有采用肉食。如果水果，蔬菜和五谷满足不了人类的需要，创造主在供应亚当的事上就有欠缺。……{Te 160.1}"},{"t":7,"p":92,"c":"使以色列人保持体力和道德力量——上帝在旷野中不给希伯来人肉吃，并不只是要显示祂的权威，而是为了他们的益处，为使他们保持体力和道德的力量。祂知道采用肉食会增强兽性并降低他们的智力。祂知道如果满足希伯来人吃肉的欲望，就会削弱他们的道德力量，使他们养成易怒的性情，以色列全军就不会顺从，丧失关于自己的道德义务的崇高意识，不肯受耶和华智慧律法的约束。他们中间就会发生暴行和叛乱，不能在迦南地成为纯洁幸福的百姓。上帝知道什么是对以色列人最好的，所以祂拿走了他们大量的肉食。{Te 160.2}"},{"t":7,"p":93,"c":"撒但引诱他们认为这是不公平而残忍的。他使他们贪求禁物，因为他知道，藉着放纵扭曲的食欲，他们就会变成属肉体的人，很容易实行他的意愿；低级的器官会得到加强，智力和道德力却会被削弱。{Te 160.3}"},{"t":7,"p":94,"c":"撒但擅长于毁灭人的灵魂。他很清楚如果他能引诱人养成错误的饮食习惯，他就在很大的程度上控制了他们的理性和低级的情欲。起初人类是吃地上果实的，但犯罪使人以已死动物的肉为食。这种饮食是与真正的高尚和道德的纯洁背道而驰的。我们吃进胃里的东西，进入循环，转变成我们的血肉。……{Te 161.1}"},{"t":7,"p":95,"c":"上帝要祂的子民在凡事上节制。基督在旷野中长久禁食的榜样，应当使跟从祂的人学会拒绝撒但在食欲幌子下的试探。这样他们才会有感化力去改良那些被放纵带入歧途的人。这等人已丧失了道德的力量，无法克服控制他们的软弱和罪恶。基督徒就这样藉着纯洁而秩序井然的生活，和在上帝面前没有瑕疵的清洁良心，而获得健康与幸福。——《时兆》，1876年1月6日。{Te 161.2}"},{"t":7,"p":96,"c":"让新悔改的人认识到需要改良——当信息传给那些尚未听到现代真理的人时，他们就看出需要在自己的饮食上有很大的改良。他们也看出自己必须戒除肉食，因为吃肉会引起喝酒的欲望，使身体充满疾病。由于吃肉，人的体力、智力和道德力被削弱了。人是靠自己的饮食建立的。兽欲占了上风是吃肉，抽烟及喝酒的结果。——《论饮食》，第268, 269页。{Te 161.3}"},{"t":7,"p":97,"c":"在各种菜肴中的不节制——我要进一步说。应该在烹制食物和所提供的菜肴品种上实行节制，好使母亲尽可能地节省劳力。采用多种的食物并不是维持生命所必需的。它反而会伤害消化器官，在胃中引起争战。在上帝的祝福下，普通简单的食物就会维持生命，成为全身的福气。{Te 161.4}"},{"t":7,"p":98,"c":"很少人认识到我们吃到胃里的食物通常超过了必要。多余的食物对胃是一个重负，还会伤害整个人体组织。——《怀爱伦文稿》1893年50号。{Te 162.1}"},{"t":7,"p":99,"c":"吃得过量就是不节制——在所吃食物的质量上和数量上都可以看到不节制的现象。——《健康勉言》，第576页。{Te 162.2}"},{"t":7,"p":100,"c":"不节制包含许多方面。有些人吃得太多，如果他们吃得适量，就不会有问题了。吃进胃里的，凡超过身体的实际需要，都会成为一种危险的因素。它会在胃里变质，引起消化不良。持续饮食过量会消耗生命力，使脑力无法运作。——《怀爱伦文稿》1899年155号。{Te 162.3}"},{"t":7,"p":101,"c":"人若凡随意吃东西，让消化器官负担过重，直到不能消化所吃的食物，也属不节制的行为；他会发现自己辩不清属灵的事物。——《怀爱伦文稿》1908年41号。{Te 162.4}"},{"t":7,"p":102,"c":"我们的天父希望我们谨慎利用祂所提供我们的好东西。——《时兆》，1909年1月27日。{Te 162.5}"},{"t":7,"p":103,"c":"在我们的得救中占重要的地位——不参加健康改革的人，对待自己是不公平和不智慧的。他们放纵食欲，给自己带来可怕的伤害。有些人可能认为，饮食的问题并不重要，不必包括在宗教问题之内。但是这种看法是十分错误的。圣经说，“你们或吃或喝，无论作什么，都要为荣耀上帝而行”（林前10:31）。节制的题目，及其全部内容，都在我们的得救工作中占重要的地位。——《布道论》，第265页。{Te 162.6}"},{"t":7,"p":104,"c":"人如果在生活中坚定地遵行生命律和健康律，他们就会看到完全健康改良的有福果效。——《时兆》，1876年1月6日。{Te 163.1}"},{"t":7,"p":105,"c":"所有的人都在接受检验——我们每一个人务必认真履行自己的本分，并对我们应该吃什么喝什么，以及怎样生活来保持健康有清醒的认识。所有的人都在接受检验，要证明他们是接受健康改良的原则，还是采取自我放纵的行为。——《论饮食》，第34页。{Te 163.2}"},{"t":4,"p":105,"c":"6. 我们主张完全戒酒"},{"t":7,"p":106,"c":"唯一安全之策——唯一安全之策，就是不拿，不尝，不摸茶，咖啡，酒，烟和鸦片等。与几代以前的人相比，这个世代的人加倍需要运用意志力，靠着上帝的恩典刚强，以便抗拒撒但的试探，抵制败坏食欲的丝毫放纵。但是现代人的自制力已比那时的人减弱了。《教会证言》卷三，第488页。{Te 163.3}"},{"t":7,"p":107,"c":"我们一杯酒也不要喝，也不要碰它。——《怀爱伦文稿》，1905年38 1/2号。{Te 163.4}"},{"t":7,"p":108,"c":"不拿，不尝，不摸的决心——如果人人都肯警醒忠心地看守因少量饮用所谓无害的葡萄酒和苹果酒而敞开的小口子，通向醉乡的道路就会封闭。在每一个社会中都需要坚定的宗旨，和不拿，不尝，不摸的决心；这样，节制改良就会有力，持久而彻底。——《评论与通讯》，1884年3月25日。{Te 163.5}"},{"t":7,"p":109,"c":"要严格戒除一切刺激性的饮食。你是上帝的财产，不可滥用身体的任何器官。你要聪明地照顾你的身体，使你整个人都得到完美的发展。你若做任何削弱你生命力的事，使你不能正确地代表祂或做祂要你去做的工作，你难道不是忘恩负义吗？——《怀爱伦信函》1903年236号。{Te 164.1}"},{"t":7,"p":110,"c":"节制的原则源于上帝的律法——如果人严格地本着良心遵守上帝的律法，就不会有酒烟上瘾的人，也不会有痛苦，贫困和犯罪了。酒馆会因无人光顾而关闭，世上存在的不幸十之有九就会结束。青年人就会玉树临风，步履轻快，眼目清朗，肤色健康。{Te 164.2}"},{"t":7,"p":111,"c":"当传道人在讲台上以效忠上帝的律法为耻时，当他们与世界联合排斥上帝的律法时，当这些民众的教师放纵社交的杯和污秽的麻醉品及烟草时，可以想象，还有什么罪大恶极的事是这一代的青年人做不出来的呢？……关于十诫的权威和圣洁，你们已经听很多了。上帝是这律法的作者。这律法是上帝天地政权的根基。所有文明国家的律法都是依据一切法律的这个宏大基础。可是被公认为百姓领袖和教师的立法者和传道人，却在生活上公开违反这些圣洁律法所倡导的原则。{Te 164.3}"},{"t":7,"p":112,"c":"许多传道人在讲台上宣讲基督，然后就毫不犹豫地用葡萄酒甚至白兰地和其它酒来麻木他们的感官。基督徒的标准是“不可拿，不可尝，不可摸”（西2:21）。我们身体的定律也一再强调了这个严肃的禁令。每一位基督传道人的本分就是将这个真理清楚地摆在人面前，言传身教。……{Te 164.4}"},{"t":7,"p":113,"c":"基督的教会被称为地上的盐，世上的光。我们能将这句话用于现今的教会吗？许多信徒不仅使用污秽的麻醉品和烟草，还喝醉人的清酒浓酒，并把酒杯递到他们的邻居嘴边。基督的教会应该是一所学校，没有经验的青年人应该在里面受到教育，从道德和宗教的立场控制他们的食欲。他们应该在那里受到教育，知道与试探和罪恶周旋是多么危险。不存在适度喝酒或节制喝酒的人。酒徒的道路总是堕落的。要劝诫他们：“酒发红，在杯中闪烁，你不可观看”。它“终究是咬你如蛇，刺你如毒蛇”（箴23:31-32）。——《时兆》，1878年8月29日。{Te 165.1}"},{"t":7,"p":114,"c":"完全戒酒是我们的立场——当节制作为福音的一部分提出来时，许多人就会看到自己需要改良。他们会看出酗酒的祸害，也会看出完全戒酒乃是上帝的子民可以本着良心站立的唯一立场。——《教会证言》卷七，第75页。{Te 165.2}"},{"t":4,"p":114,"c":"7. 与教会信徒资格的关系"},{"t":7,"p":115,"c":"教会中活泼工作的要素——在家庭和教会里，要把基督徒的节制放在高台上。它应该成为活泼运作的原则，改良人的习惯，性情和品格。不节制是我们世界上一切罪恶的根基。——《怀爱伦文稿》1893年50号。{Te 165.3}"},{"t":7,"p":116,"c":"我们不能接进教会的人——上帝要我们对这种可怕的罪恶保持清醒的认识。但愿祂帮助我们尽力援救成年人和青年人脱离仇敌对他们的诱捕。我们不可把饮酒吸烟的人收到教会里来。我们不可接纳这样的人。但我们能设法帮助他们得胜。我们可以告诉他们：藉着放弃这些有害的习惯，他们和他们的家庭会更加幸福。心中被上帝的灵所充满的人，不会感到需要兴奋剂。——《评论与通讯》，1905年6月15日。{Te 165.4}"},{"t":7,"p":117,"c":"真悔改的人必放弃污秽的习惯和食欲——人们有许多习惯是与圣经的原则背道而驰的。烟酒上瘾的人，身、心、灵都败坏了。不要把这样的人吸收到教会里来，除非他们表显出真正悔改的凭据，感到需要那生发仁爱并洁净心灵的信心。上帝的真理必洁净真信徒。彻底悔改的人必弃绝每一种污秽的习惯和食欲。藉着完全的节制，他必克服自己放纵摧毁健康之恶习的欲望。——《布道论》，第264页。{Te 166.1}"},{"t":4,"p":117,"c":"8. 安息日复临信徒的属灵领袖"},{"t":7,"p":118,"c":"保持精神活力并且使人有耐力——每一个人，特别是教导真理的传道人，都负有严肃的责任，要克制自己的食欲。基督的传道人若能控制自己的食欲和情欲，他们的用途就会大得多。如果他们能把体力劳动和脑力劳动结合起来，他们的智力和道德的力量就必会强得多。他们如果有严格节制的习惯，使身心的操劳相结合，就会有更大的成就，并保持清晰的思维。他们如果采用这种做法，思想和言语就更加流畅；他们的宗教活动就会更有活力，给听众的印象也会更加深刻。{Te 166.2}"},{"t":7,"p":119,"c":"饮食如果没有节制，即使食物的质量很好，也会对身体产生不良的影响，并削弱更灵敏更圣洁的情感。严格节制食欲，对于保持健康和身体所有功能的活泼运用，是非常重要的。严格的节制习惯，加上思维的运用和肌肉的锻炼，会保持身心的活力，并产生耐力从事传道工作，编辑工作，或所有其他需要伏案久坐的工作。——《健康改革者》，1875年8月。{Te 167.1}"},{"t":7,"p":120,"c":"效法基督的榜样——基督的传道人自称作祂的代表。他们应当效法祂的榜样，比其他所有的人更需养成最严格节制的习惯。他们要藉着克己，牺牲和积极行善的生活，将基督的生活和模范摆在人们面前。基督为人类胜过了食欲；照样，传道人也当代表基督在别人面前树立可供效法的榜样。凡不觉得需要在食欲方面得胜的人，必得不到本来可以获得的宝贵胜利，却成为食欲和情欲的奴隶。这种罪使地上的居民恶贯满盈。——《教会证言》卷三，第490页。{Te 167.2}"},{"t":7,"p":121,"c":"削弱属灵的眼光——我已蒙受指示，要转告担任传道工作的弟兄们：由于饮食的不节制，你们就不能清楚地看出圣火与凡火的分别来。同时，由于这种无节制的饮食，也表现了你们不顾主所给的警告。因为祂有话向你们说：“你们中间谁是敬畏耶和华、听从祂仆人之话的，这人行在暗中，没有亮光，当倚靠耶和华的名，仗赖自己的上帝。凡你们点火，用火把围绕自己的，可以行在你们的火焰里，并你们所点的火把中。这是我手所定的，你们必躺在悲惨之中”（赛50:10,11）。——《教会证言》卷七，第258页。{Te 167.3}"},{"t":7,"p":122,"c":"清晰思维的帮助——我们无权过分使用心力或体力，叫我们容易受刺激以致说出使上帝受羞辱的话语。主切望我们总是恒久忍耐，镇静自守，不论别人所行的如何，我们总要代表基督，实行祂在同样环境之下所要行的。{Te 168.1}"},{"t":7,"p":123,"c":"一个身负重责的人，每日总不免要作一些决定，而这些决定的结果极关重要。他往往必须思想敏捷，当机立断；而这样的事却只有那律己谨严的人才能成功地做到。思想力的加强，有赖乎智力与体力的调摄得当。如果不操劳过度，则每一次的劳力都可重新得力。——《教会证言》卷七，第199页。{Te 168.2}"},{"t":7,"p":124,"c":"蒙拣选担任重要职务之人的资格——忠于上帝，这句话意味深长。祂对一切从事祂圣工的人提出要求。祂希望人的身心保持在最佳的健康状态，每一分能力与才赋都受上帝所管理；严格节制的习惯使他们谨慎又活泼。我们对于上帝负有责任，要将自己的身心毫无保留地奉献于祂，并视一切才能为祂所托付的礼物，用来为祂服务。在这个宽容时期里，我们的一切能力和才干，都要不断加强和增进。只有那些重视这些原理，接受训练，存敬畏上帝的心聪明地照顾自己身体的人们，才能被拣选在圣工中担任负责工作。那些久已信仰真理，却不能分辨纯洁正义的原则和邪恶的原则，对公正，慈悲和上帝的爱认识模糊的人，应当解除职务。每一个教会都需要有清晰的见证，发出明确的号声。——《时兆》，1907年10月2日。{Te 168.3}"},{"t":7,"p":125,"c":"健康工作者要成为节制的人——医师]看出那些学习护士课程的人，应获得健康改良原则的充分教育，也当受教在凡事上严格节制，因为那些分别出来教导他人如何生活的人，在健康法则上粗心大意是不可原谅的。——《教会证言》卷七，第74页。{Te 169.1}"},{"t":7,"p":126,"c":"教育，教育，教育——由于健康和节制的原则非常重要，又常常被误解，忽视，或不为人知，我们应当教育自己，不仅使自己的生活与这些原则相和谐，而且将这些原则教导别人。人们需要接受教育，令上加令，律上加律。要时常把这件事告诉他们。要激发几乎每一个家庭。要启迪人的思想和良心，认识到自己实行真正改良原则的本分。{Te 169.2}"},{"t":7,"p":127,"c":"传道人特别需要明白这个问题。作为群羊的牧人，他们要对故意无知或漠视自然律负责。要让他们了解什么是真正的卫生改良，并藉着言语和安静而始终如一的榜样，将卫生改良的原则教导别人。他们不可忽视自己这方面的责任，不可因为一些人称他们为极端分子就躲避责任。在会议，研讨会，和其重要的大聚会上，应发表健康和节制的教训。要将自己所有的才干都用在工作上，并用这方面的书刊配合这项工作。“教育，教育，教育”应当成为我们的口号。——《未标明日期的怀爱伦文稿》第9号。{Te 169.3}"}]},{"n":"第９编 为不节制奠基","ps":[{"t":2,"p":0,"c":"第九编 为不节制奠基"},{"t":4,"p":0,"c":"1. 胎儿期的影响"},{"t":7,"p":1,"c":"改良从何处着手——我们节制工作者的努力还没有深入到消灭我国不节制祸害的地步。习惯一旦养成，是很难改掉的。改良应当从母亲生孩子之前开始；如果人们忠实地实行了上帝的教导，不节制的行为就不会存在。{Te 170.1}"},{"t":7,"p":2,"c":"每一位母亲应当不断地努力，使自己的生活习惯符合上帝的旨意，与祂合作，保守儿女远离现今摧毁健康与生命的各种恶习。但愿母亲们毫不犹豫地摆正自己与创造主的关系，在祂的恩助下，在儿女周围建起防御放荡和不节制堡垒。——《论饮食》，第225, 226页。{Te 170.2}"},{"t":7,"p":3,"c":"父母的习惯——每一个不节制的人若养育儿女，通常都会将自己的癖好和罪恶倾向传给自己的后代。——《评论与通讯》，1882年11月21日。{Te 170.3}"},{"t":7,"p":4,"c":"母亲的习惯会影响孩子向善还是向恶。如果她想为自己的孩子寻求福利，她自己就必须受原则控制，而且必须实行节制和克己。——《论饮食》，第218页。{Te 170.4}"},{"t":7,"p":5,"c":"与生俱来的罪恶倾向——母亲的思想和情感，在很大的程度上会传给她的孩子。如果她专注于自己的情感，放纵私欲，苛求易怒，就会在孩子的性情上表现出来。许多孩子一生下来就继承了几乎难以克服的犯罪倾向。人类的仇敌比许多父母更清楚这一点。他要对母亲进行试探。他知道母亲如果不抵制他，他就能藉着她影响她的孩子。母亲唯一的希望在于上帝。她可以投奔祂，以获取能力与恩典；她不会徒然寻求。——《时兆》，1910年9月13日。{Te 171.1}"},{"t":7,"p":6,"c":"上帝给每一位母亲的信息——圣经教导母亲应当谨慎地保守自己的生活习惯。当上帝要兴起参孙拯救以色列时，“耶和华的使者”向他的母亲显现，就她的习惯和如何养育她的孩子给予特别的指示。天使说：“清酒浓酒都不可喝，一切不洁之物也不可吃”（士13:13,17）。{Te 171.2}"},{"t":7,"p":7,"c":"许多父母视自己的影响为无关紧要的事，但上天不是这样看的。上帝的天使所带来的信息，两次以极其严肃的方式传达，说明它值得我们非常认真地考虑。{Te 171.3}"},{"t":7,"p":8,"c":"上帝对那位希伯来母亲所说的话，也是对历代一切母亲说的。天使说：“我告诉妇人的一切事，她都当谨慎。”母亲的习惯影响婴孩的幸福。她的食欲和情欲都要受原则的控制。如果她要实现上帝在赐她孩子的事上对她的旨意，有的事情她需要放弃，有的事情她必须抵制。如果孩子出生以前她自我放纵，自私，不耐烦，苛求，这些特性就会在孩子的性情上反映出来。许多孩子就这样一生下来便承受了几乎无法克服的犯罪倾向。但如果母亲能坚定不移地坚持正确的原则，节制克己，仁慈，温和而不自私，她就会把这些宝贵的品性传给自己的孩子。禁止母亲饮酒的命令是非常明确的。她为满足食欲而喝的每一滴浓酒，都会影响她孩子的身体，心智和道德的健康，并直接得罪她的创造主。——《服务真诠》，第372, 373页。{Te 171.4}"},{"t":7,"p":9,"c":"对后代的幸福负责——如果过去世代的妇女始终能按照高尚的动机行事，认识到后代的人会因她们的行为而成为高尚或卑鄙的人，她们就会采取立场，不将自己的终身利益与对烟酒怀有不自然欲望的人结合在一起了。烟草是一种慢性然而致命的毒物，会削弱人的神经系统，毁损人高贵的智力。如果男人继续依恋这些卑劣的习惯，女人就不要理他们，任凭他们过单身的生活，享受他们所选择的这些“伴侣”。女人不要以为自己那么低贱，竟要把自己的命运与不能控制自己食欲的男人结合在一起。这种人主要快乐在于吃吃喝喝，满足他们的动物的欲望。{Te 172.1}"},{"t":7,"p":10,"c":"女人没有始终服从理智的指示，而是心血来潮。她们没有高度的责任感使所缔结的婚姻不会给后代留下道德低落的印记和满足败坏食欲的激情，以牺牲健康甚至生命为代价。上帝必要她们在很大程度上为如此传给后代的健康与道德的状况负责。——《如何生活》，第2号，第27, 28页。{Te 172.2}"},{"t":7,"p":11,"c":"新生儿——父母应扪心自问：“我们应该怎样养育这个即将出生的孩子呢？”我们曾告诉读者，上帝已经说明母亲在生育之前应当怎样做。但这不是全部的指示。天使迦百列奉天庭差遣来传达如何照顾出生后孩子的指示，使父母可以充分明白自己的责任。{Te 173.1}"},{"t":7,"p":12,"c":"约在基督第一次降临之时，天使加百列来到撒迦利亚那里，传给他一道与当初给玛挪亚相似的信息。他对那年迈的祭司说：他的妻子将要生一个儿子，要给他起名叫做约翰。天使说：“你必欢喜快乐，有许多人因他出世也必喜乐。他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了”（路1:14,15）。这个应许的孩子要养成严格节制的习惯。他将承担一项重要的改革工作，为基督预备道路。{Te 173.2}"},{"t":7,"p":13,"c":"百姓中流行各种的不节制的行为。酗酒和暴食削弱了人的体力，败坏了人的道德，以致最恶心的罪在他们看来也不是罪了。约翰的声音要从旷野里发出，严厉斥责人们种种有罪的放纵，而他自己节制的习惯，也是对当时纵欲无度的一种谴责。——《论饮食》，第225页。{Te 173.3}"},{"t":4,"p":13,"c":"2. 遗传倾向的力量"},{"t":7,"p":14,"c":"遗传了贪得无厌的欲望——父母自己的特性，无论是心灵或身体方面的，以及他们的性癖和食欲，都能遗传给他们的儿女。由于父母不节制的生活，儿女就往往缺少体力，心智和道德的力量。饮酒和吸烟的人，可能而且必然把他们嗜好的癖性，不纯净的血液和易受刺激的神经都传给他们的儿女。放荡无羁的人往往会把他们污秽的情欲，甚至可怕的疾病，遗传给他们的子孙。而且因为儿女比父母少有抵挡试探的能力，所以结果一代不如一代。——《先祖与先知》，第561页。{Te 173.4}"},{"t":7,"p":15,"c":"到第三代和第四代——我们的祖先把各种习惯和欲念传给我们，使世界充满了疾病。父母的罪，藉着扭曲的食欲，带着可怕的能力，传到第三代和第四代。多世代不健康的饮食，贪食和自我放纵的各种习惯，使我们的贫民院，监狱，精神病院人满为患。在饮用茶，咖啡，葡萄酒，啤酒，甘蔗酒和白兰地，以及吸食烟草，鸦片和其它麻醉品上的不节制，导致了精神和身体极大的堕落，而这种堕落还在不断地加剧。——《评论与通讯》，1884年7月29日。{Te 174.1}"},{"t":7,"p":16,"c":"传给后代的遗产——只要父母的习惯违背健康律，对他们所造成的伤害就会在后代身上重现。——《怀爱伦文稿》1897年3号。{Te 174.2}"},{"t":7,"p":17,"c":"人类因为以往世代的罪，正在所累积祸患的重担下呻吟。然而现今世代的人几乎不假思索地酗酒暴食，给下一代留下了疾病，削弱了的智力和败坏的道德作为遗产。——《教会证言》卷四，第31页。{Te 174.3}"},{"t":7,"p":18,"c":"抵消遗传的倾向——父母们也许已遗传给儿女以口腹之欲与情欲，那么在教导和训练他们严守节制之道、培养纯全善良习惯的工作上，就会更加困难。若是这贪图无益健康的食物、刺激品和麻醉品的口腹之欲，已被遗传给儿女犹如一份遗产，则父母们在对抗那由自己传给他们的恶倾向上，将负有何等可怕而严肃的责任啊！父母们应当多么殷勤而迫切地，本着信心与希望，来向自己不幸的儿女尽其本分啊！——《教会证言》卷三，第567, 568页。{Te 174.4}"},{"t":7,"p":19,"c":"对付罪恶之潮——许多人承受着父母犯罪的后果。虽然他们不对父母的行为负责，但他们有责任确定哪些事违犯了健康律，哪些没有。他们应当避免父母的错误习惯，藉着正确的生活，使自己处在更好的状况中。——《服务真诠》，第234页。{Te 175.1}"},{"t":7,"p":20,"c":"现在需要更大的道德力量——这个世代的人远比几代前的人需要上帝的恩典所加强的意志力的帮助，以抵挡撒但的试探，抗拒扭曲食欲的丝毫放纵。但是现代人的自制力比不上那时的人。那些放纵这些兴奋剂的人把他们堕落的食欲和情欲传给了他们的儿女。现在需要更大的道德力去抵挡各种形式的不节制行为。唯一完全安全的方针就是站稳立场，在凡事上实行严格的节制，决不要冒险踏入危险的道路。——《基督徒节制与圣经卫生》，第37页。{Te 175.2}"},{"t":4,"p":20,"c":"3. 行为方式的形成"},{"t":7,"p":21,"c":"从婴儿时期就开始——父母们应当在自己的家中就开始反对不节制之害，从婴儿时代起就将这些原理教导他们的孩子，这样方可有望成功。——《教会证言》卷三，第567页。{Te 175.3}"},{"t":7,"p":22,"c":"殷勤教导——要从你们的儿女在摇篮时起，就教导他们实行克己和自制。……要在他们柔嫩的思想上印下上帝的真理，使他们明白上帝的旨意不是要我们单为眼前的满足而生活，而要追求最后的幸福。要教导他们，屈从试探是软弱，是犯罪；拒绝试探才是高尚而勇敢的。这些教训必如种子撒在好土里，会结出果子来，使你们心里高兴。——《服务真诠》，第386页。{Te 176.1}"},{"t":7,"p":23,"c":"及早开始的重要性——儿童早年的教育，无论多么重视都不算过分。人在幼年和儿童时代所学到的教训，所养成的习惯，对他品格形成和人生方向的影响，要超过他以后岁月的一切教育和训练。——《服务真诠》，第380页。{Te 176.2}"},{"t":7,"p":24,"c":"早年习惯的深远影响——品格在很大程度上是早年形成的。那时所养成的习惯，比任何天赋有更大的影响力，可使人在智力上成为巨人或侏儒；因为最有才干的人也会因错误的习惯而扭曲和衰弱。人越早染上有害的习惯，这些习惯也就越牢固地奴役他，并且越确实地降低他属灵的标准。——《健康勉言》，第112, 113页。{Te 176.3}"},{"t":7,"p":25,"c":"形成的习惯难改——要改掉在生活上放纵的习惯是非常困难的。不节制的魔鬼力量强大，不易战胜。……母亲们，把上帝赐给你们的宝贵时间用在陶冶你们儿女的品格上，教导他们在饮食上严格遵守节制的原则，是很值得的。——《基督徒节制与圣经卫生》，第79页。{Te 176.4}"},{"t":7,"p":26,"c":"很早养成对酒的爱好——要教导你的儿女讨厌兴奋剂。有多少人正在无知地培养对这些东西的爱好啊！我在欧洲曾看见护士们把葡萄酒或啤酒递给无辜小孩喝，从而养成他们对兴奋剂的口味。及至他们长大，就学会越来越依赖这些东西，直至他们逐渐为这种恶习所胜，到了无可救药的地步，最终进入酒徒的坟墓。——《论饮食》，第235页。{Te 177.1}"},{"t":7,"p":27,"c":"最初的三年——要是让孩子在最初的三年生活中自私自利，任性易怒，就很难使他服从有益的训练了。性情已经变坏；喜爱自行其是，讨厌父母的管束。这些罪恶的倾向会与孩子一起成长，直到长成一个极度自私的人；缺乏自制使他被在我国流行的种种罪恶所支配。——《健康改革者》，1877年4月。{Te 177.2}"},{"t":7,"p":28,"c":"父母的重大责任——食欲一旦养成，就很难克服。父母培养孩子纯洁的品味和纯正的食欲是多么重要啊！父母要始终记住，他们负有训练儿女的责任，使他们拥有道德的力量，去抵抗他们进入世界时会包围他们的罪恶。{Te 177.3}"},{"t":7,"p":29,"c":"基督没有求祂的父把门徒们从这个世界带走，而是求祂保守他们脱离这世界的罪恶，保守他们不屈从到处会遇到的试探。父母应当为自己的儿女献上这样的祈祷。但他们求了上帝之后，就可以任凭自己的儿女为所欲为吗？如果父母不与上帝合作，上帝就不能保守他们的儿女远离罪恶。父母应勇敢而高兴地从事自己的工作，并以不倦的努力将之推进。——《评论与通讯》，1901年7月9日。{Te 177.4}"},{"t":7,"p":30,"c":"那些纵容孩子的食欲，不教育他控制情欲的人，以后会看见自己犯下了可怕的错误。他们的孩子喜爱吸烟喝酒，成了烟酒的奴隶，感官麻木了，嘴里说出虚谎和亵渎的话。——《健康勉言》，第114页。{Te 178.1}"},{"t":7,"p":31,"c":"塑造品格去抵制试探——不节制的最初几步通常都是在儿童或青年时期迈出的。既让孩子们吃刺激性的食物，就引起他们不自然的欲望。在成长的过程中，不断迎合这些堕落的食欲。口味继续扭曲，渴望并放纵更强的刺激品，直到不久以后食欲的奴隶抛弃了一切限制。这种祸害是从早年开始的，本来父母是可以防止的。我们看到我国为消除不节制而作出了艰巨的努力；但要制服和拴住这头强壮的大狮子确实很困难。{Te 178.2}"},{"t":7,"p":32,"c":"如果把用来抵制这一大祸害的努力，放一半在教导父母们明白在养成儿女的习惯和品格方面的责任上，所得的益处就会比现在单与充分发长了的祸害搏斗强一千倍了。对烈酒的不自然欲望是在家里养成的，在许多情况下，是在那其热心倡导节制运动之人的餐桌上造成的。……{Te 178.3}"},{"t":7,"p":33,"c":"父母不应轻视教育儿女的工作。他们应该多化时间去认真研究管理我们生命的律法。他们应当以学会正确教导儿女为首要目标，使儿女可以获得健康的智力和健康的身体。太多的父母被习惯所左右，而不是受健康理智和上帝要求的支配。许多自称跟从基督的人，不幸忽略了家庭的责任。他们没有认识到上帝交给他们责任的神圣价值，就是要塑造儿女的品格，使他们拥有道德的力量来抵制诱惑青年人的许多试探。——《时兆》，1890年11月17日。{Te 178.4}"},{"t":7,"p":34,"c":"从摇篮开始——父母们如果尽到了自己的责任，把健康的食物摆在餐桌上，不用刺激性的东西，同时教育孩子们自制，教导他们在品格中培养道德的力量，我们现在就不会被迫去对付不节制这头狮子了。放纵的习惯既已养成，与他们的一同成长，随着他们的力量的增长而加强，那些没有在年幼时受过正确训练的人，是很难消除他们的错误习惯，并学会克制自己和自己不自然食欲的。他们既已成年，要教导他们认识到基督徒节制的重要性是多么困难啊！节制的教育应当从摇篮里的婴孩开始。——《评论与通讯》，1876年5月11日。{Te 179.1}"},{"t":7,"p":35,"c":"最后的结账——当末日审判之时，父母们要与儿女们相遇，那将是一场什么样的情景啊！成千上万的儿女，曾作食欲及卑鄙邪恶之奴隶，过道德破产的生活，这时将与那造成他们这种状况的父母们面面相遇。除父母们之外，还有谁要负起此可怕的责任呢?难道是上帝使这些青年人堕落么?断乎不是！祂按自己的形像造了他们，使他们比天使微小一点。——《教会证言》，卷三，第568页。{Te 179.2}"},{"t":4,"p":35,"c":"4. 父母的榜样和指导"},{"t":7,"p":36,"c":"对品格负责——但是很少有父母认识到他们的孩子是他们的榜样和教育所造就的，以及他们要对孩子们所形成的品格负责。——《健康改革者》，1872年12月。{Te 180.1}"},{"t":7,"p":37,"c":"母亲要帮助儿女养成正确的习惯和纯洁的口味。要在食欲方面进行教育，教导儿女厌恶刺激品。养育孩子，要使他们拥有道德的力量，以抵御周围的罪恶。应当教育他们不因别人而动摇，不要屈服于强大的影响，却要去影响别人为善。——《服务真诠》，第334, 335页。{Te 180.2}"},{"t":7,"p":38,"c":"母亲是榜样——妇女在家庭中的责任，其神圣与崇高，胜过宝座上的君王。她的伟大工作，就是让自己成为她乐愿儿女效法的榜样。——《教会证言》卷三，第566页。{Te 180.3}"},{"t":7,"p":39,"c":"在家庭生活一切细节上的节制——父母在生活中的行事为人，应当每日成为家庭克己自制的教训。……我们主张在家庭生活的一切细节中实施节制的原则；父母的榜样应成为节制的教训。——《时兆》，1882年4月20日。{Te 180.4}"},{"t":7,"p":40,"c":"上帝必补足父母的努力——当你们负起作父母的责任，靠着上帝的大能，坚持不懈，忠于职守，努力使自己的儿女达到上帝的理想时，上帝必满含嘉许地垂顾你们。祂知道你们在尽力而为，祂必加添你们的力量。祂必亲自作父母所不能作的那部分工作；祂必与敬畏上帝的母亲智慧，忍耐，方向正确的努力相配合。父母们哪，上帝无意去做祂委托你们在家中去作的工。你们若希望自己的儿女得救脱离世上包围他们的危险，就不可好逸恶劳，作懒惰的仆人。——《评论与通讯》，1888年7月10日。{Te 180.5}"},{"t":4,"p":40,"c":"5. 教导克己与自制"},{"t":7,"p":41,"c":"从婴儿时期开始——应当从婴儿时期起就教导他们克己和自制，并贯彻执行，始终不渝。首先要教育孩子们明白吃饭是为了活着，活着却不是为了吃饭；要用意志来控制食欲；意志则须受冷静明智的理性所支配。——《时兆》，1882年4月20日。{Te 181.1}"},{"t":7,"p":42,"c":"教导改良的原则——作父母的人啊，你们要警醒祷告。要严格谨防各种不节制。要将真实的健康改良的原则教导儿女，使他们知道应当避免什么，以保持身体的健康。上帝的忿怒已开始临到那悖逆之子了。何等的罪行，何等的罪恶，以及何等为非作歹的事，正在各方面显出来！——《教会证言》卷九，第160页。{Te 181.2}"},{"t":7,"p":43,"c":"教导人生真正的目的——圣经已经发表了清楚的指示。母亲在父亲的配合和支持下，要实行这些原则，让儿女从婴孩时期起就养成自制的习惯。要教育他们明白人生的目的不是放纵肉体的欲望，而是荣耀上帝并造福同胞。{Te 181.3}"},{"t":7,"p":44,"c":"父母们哪，要认真忠诚地工作，依赖上帝求得恩典和智慧。要坚定而温柔。你们所有的命令都要以谋求你们儿女的最高利益为目标，然后要确保这些命令的实施。你们要有坚定不移的力量和决心，但要始终顺服基督的灵。这样，我们定有希望看到“我们的儿子从幼年好像树栽子长大；我们的女儿如同殿角石，是按建宫的样式凿成的”（诗144:12）。——《时兆》，1910年9月13日。{Te 181.4}"},{"t":7,"p":45,"c":"儿女成为酒徒，父母难辞其咎——不节制的行为泛滥到可怕的程度，普遍令人感到悲哀；但是我们认为最初的原因是在父母身上；他们放在餐桌上的东西培养了儿女对刺激性食品的欲望。他们自己在儿女的身上撒下了不节制的种子。如果儿女成为酒徒，父母是难辞其咎的。——《健康改革者》，1877年5月。{Te 182.1}"},{"t":7,"p":46,"c":"食物常常会引起对刺激性饮料的欲望。摆在孩子们面前的，是珍馐美味——加了香料的食物，油腻的肉汤和糕饼点心。这种重味的食物会刺激胃，引起对更强烈刺激品的欲望。孩子们不仅可以随便吃不合适的食物，以引诱他们的食欲，并且允许他们在两餐之间吃零食。这样，到了十二或十四岁的时候，他们往往就患上了严重的消化不良。{Te 182.2}"},{"t":7,"p":47,"c":"你们也许看过一张嗜酒者肠胃的照片。在辛辣香料的刺激下，也会产生类似的状况。胃在这种情况下会渴求更多刺激性更强的东西，来满足食欲的要求。接下来你就会发现自己的孩子出去到街上学习抽烟了。——《论饮食》，第235, 236页。{Te 182.3}"},{"t":7,"p":48,"c":"不节制的道路——父母在无知或疏忽中，给自己的孩子上了不节制的最初几课。餐桌上摆满了有害的调味品，油腻的食品，加了香料的点心，孩子养成了对他有害的口味，刺激柔软的胃膜，使血液发热，加强了动物的欲念。这种食欲不久就渴望某种更强烈的东西，于是用烟草来满足那种欲望。这样的放纵不仅加强了对刺激品不自然的渴望，不久人就想喝酒了，接下来便喝醉了。这不是节制的康庄大道。——《评论与通讯》，1877年9月6日。{Te 182.4}"},{"t":7,"p":49,"c":"道德力瘫痪了——藉着食欲的通道，情欲激发起来了，道德力瘫痪了，于是父母关于道德和真善良原则的教导落到了儿女的耳中，却达不到他们的内心。圣经最可怕的警告也不足以激发起麻痹的悟性，唤醒被践踏了的良心。{Te 183.1}"},{"t":7,"p":50,"c":"食欲和情欲的放纵使人心发热和衰弱，无法接受教育。我们的青年人既需要文理科的知识，也需要生理学的教育。让他们明白他们的饮食和一般习惯与健康和生命的关系是很重要的。他们了解自己的身体结构以后，就会明白如何防止衰弱和疾病。有了健康的身体，就有希望完成任何任务。仁慈，爱心和虔诚可以培养起来。身体活力的缺乏会表现在道德力的薄弱上。使徒说：“所以，不要容罪在你们必死的身上作王，使你们顺从身子的私欲”（罗6:12）。——《健康改革者》，1872年12月。{Te 183.2}"},{"t":7,"p":51,"c":"与别人有关系——你们应当研究凡事节制。你们必须在吃什么喝什么上研究凡事节制。可是你们却说：“我吃什么，喝什么，我在餐桌上摆什么，这和别人没有任何关系。”然而，这和别人是有关系的，除非你们能把儿女关起来，或是到人迹罕至、你们不会成为别人重担的旷野，或者到你们邪恶不驯的儿女不会对所处的社会产生败坏影响的地方。——《教会证言》卷二，第362页。{Te 183.3}"},{"t":7,"p":52,"c":"教育儿女在道德上自立——父母应当教导儿女在道德上自立，不凭冲动和爱好行事，而要运用他们的思维能力，根据原则办事。但愿母亲们不追求最新的时尚，而追求本分和效用之途，并指导儿女行在其上。对于青年人来说，简朴的习惯，纯正的道德，以及在正路上的高贵自立，比各种天赋，学识或世界所能给提供的外表装饰更有价值。要教导你们的儿女行走义路，他们又转而带领别人走在义路上。这样，你们最后就会看到自己的一生没有虚度，因为你们已成了将宝贵的果实收到上帝仓中的工具。——《评论与通讯》，1883年11月6日。{Te 184.1}"},{"t":7,"p":53,"c":"父母应当研究生命的定律——父母们应当以明白生命与健康之律为首要之务，不容自己烹饪任何食物或因其他任何习惯，而在儿女身上形成不良的倾向。母亲们更当小心研究，为儿女预备最清淡，最有益健康的食物，使消化器官不致削弱，神经系统不致失衡；她们给儿女的教导，不致因摆在面前的食物而抵消。这种食物要么削弱，要么加强儿女的肠胃器官，与控制身体和道德健康有很大的关系。儿女是上帝的宝血所买来的产业。父母们所接受的，是多么神圣的委托啊！他们应当保护儿女的身体组织和道德品质，使神经系统保持稳定，心灵不至受到危害。——《教会证言》，卷三，第568页。{Te 184.2}"},{"t":7,"p":54,"c":"儿童也要明白生理学——父母应当设法使儿童对研究生理学发生兴趣。人在懂事的时候起，就当明白身体的构造。我们观察和赞叹上帝的自然界，但人体的结构是最奇妙的。所以在安排儿童功课时，将生理学置于重要位置，是很重要的。所有的儿童应当研究它。同时父母也要增设实用卫生学。{Te 184.3}"},{"t":7,"p":55,"c":"应当教导儿童明白，身体的每一组织，心智的每一才能，都是一位良善智慧的上帝所赐的，应当用来荣耀祂。要在吃喝和衣着方面，养成良好的习惯。不良的习惯，会妨碍青年领受圣经的教训。要防止儿童放纵食欲，尤其是兴奋剂和麻醉品。——《基督教育之研究》，第125, 126页。{Te 185.1}"},{"t":7,"p":56,"c":"准备应付试探——应当教育和训练孩子们，使他们能认真对付各种困难，并能预料各种试探和危险。要教导他们约束自己，勇敢地克服困难。只要他们不故意冒险，不无谓地置身于试探的道路，避免邪恶的影响和不良的友伴，则万一被迫与危险的人接触，他们就必具有品格的力量，能维护正义，坚持原则，靠着上帝的大能，使自己的品德不受污染。受过正确教育的青年人，如果能依靠上帝，他们的道德力量就能经得起最严峻的考验。——《健康改革者》，1872年12月。{Te 185.2}"},{"t":7,"p":57,"c":"如果节制的正确原则能灌输到了将要形成并影响社会的青年人心中，就不必开展禁酒运动了。坚定的品格和道德的约束力就会占上风。他们就会靠着耶稣的力量，抵制末日的试探。——《基督徒节制与圣经卫生》，第79页。{Te 185.3}"},{"t":4,"p":57,"c":"6. 青年和将来"},{"t":7,"p":58,"c":"将来的指南——今日的青年如何，将来的社会也一定如何。鉴于他们现在的表现，我们今后还能指望什么呢？大多数青年人都喜爱娱乐而不愿意工作。他们缺少道德的勇气克己并回应本分的要求。他们没有什么自制力，动不动就激动生气。各种年龄段和各种身份的人中都有许多没有原则或良心的人；他们生性懒惰挥霍，迅速陷入罪恶，败坏社会，直到我们的世界变成第二个所多玛。——《基督徒节制与圣经卫生》，第45页。{Te 186.1}"},{"t":7,"p":59,"c":"养成良好习惯的时间——人如果在年轻时养成正确善良的习惯，这些习惯通常就会伴随他终生。在大多数情况下，我们发现凡长大以后敬畏上帝尊重正义的人，在世俗的罪恶形像尚未印在他们心中之前，就已学到了这个教训。成年人的心往往象坚硬的石头，难以接受新的印象；青年人却是易受感动的。青年正是通过生活获得日常实际知识的时候；这时良好的品格很容易形成。这是建立正确习惯，获得并保持自制力的时候。青年乃是撒种的时期；所撒的种子决定今生和来生的收成。——《健康勉言》，第113页。{Te 186.2}"},{"t":7,"p":60,"c":"节制就是勇敢——确保抵制不节制势力的唯一方法，就是完全禁戒葡萄酒，啤酒和其他酒类。我们要教导孩子们，他们若要成为勇敢的人，就必须远离这些东西。上帝已指示我们什么是真正的勇敢。只有得胜的人才会受到尊荣；他的名字也不会从生命册上涂抹。——《基督徒节制与圣经卫生》，第37页。{Te 186.3}"},{"t":7,"p":61,"c":"在我们的大城市中，到处都有酒馆，引诱过路人放纵食欲。这种食欲一旦形成就很难克服。要教导青年人决不沾烟酒。酒精会使人丧失理智。——《评论与通讯》，1905年6月15日。{Te 187.1}"},{"t":7,"p":62,"c":"拿答和亚比户已养成饮酒的习惯——任何削弱体力的东西都会削弱人的智力，使人辩不清善恶。拿答和亚比户的事例说明了这个原则。上帝要他们去完成一项非常神圣的任务，让他们在指派给他们的侍奉中亲近祂；但是他们有饮酒的习惯，稀里糊涂地开始圣所的侍奉。……“就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前”（利10:2）。——《基督教育原理》，第427, 428页。{Te 187.2}"},{"t":7,"p":63,"c":"给父母和青年的警告——父母和孩子应当从拿答和亚比户的历史中得到警告。食欲一经放纵就会扭曲思维能力，引人违犯明确的诫命，招惹上帝的审判。虽然孩子们可能没有受过正确的教育，他们的品格也没有得到适当的塑造，但他们如果愿意听从上帝的命令，祂就会让他们与祂联络，就象祂对待拿答和亚比户那样。如果他们肯凭着信心和勇气将自己的意志顺服于上帝的旨意，祂就会教导他们，而他们的生活就会象洁白的百合花，在安静的水边充满了香气。他们必决心靠着耶稣的力量去控制爱好和情欲，每天胜过撒但的试探。这是上帝为人划出的道路，要他们实行祂崇高的宗旨。——《时兆》，1880年7月8日。{Te 187.3}"},{"t":7,"p":64,"c":"值得尊重的人——青年人若决心让自己的食欲受上帝的控制，拒绝饮酒的第一次试探，彬彬有礼而坚定地回答：“不，谢谢”，他就是一个值得尊重的人。但愿青年人采取完全戒酒的立场，尽管世上居高位的人没有道德的勇气站稳立场，勇敢地抵制摧毁健康和生命的习惯。——《怀爱伦信函》1903年166号。{Te 188.1}"},{"t":7,"p":65,"c":"一个献身青年的影响——一个受过正确家庭教育的青年人，会用坚固的材料建造自己的品格，如果他正确地使用自己的能力，他就会藉着自己的榜样和生活，在世上成为一种力量，带领别人在义路上向上并向前。一个人的得救会带来许多人的得救。——《评论与通讯》，1888年7月10日。{Te 188.2}"},{"t":7,"p":66,"c":"编织习惯之网——要记住你每天都在为自己编织习惯之网。如果这些习惯符合圣经的准则，你就每天前往天国，在恩典和真理的知识上长进。上帝会象对但以理那样，赐给你智慧。你不会选择自我满足的道路。要实行最严格的节制习惯，小心持守上帝所设管理你身体的律法为圣。上帝对你的各项能力有要求；所以疏忽健康律就是犯罪。你越遵守健康律，就越能看清并抵挡试探，并越发清楚地看到永恒事物的价值。——《青年导报》，1886年8月25日。{Te 188.3}"},{"t":7,"p":67,"c":"但以理的榜样——没有一个青年人会受到比但以理和他的同伴更加严厉的试探。王桌上的酒和肉分配给了这四个希伯来青年，但他们决定实行节制。他们看到了各方面的危险。他们如果要抵制试探，自己就必须作出最坚决的努力，并把后果交托给上帝。凡希望象但以理那样屹然而立的青年人，必须充分利用他们的属灵能力，与上帝合作，完全依靠祂的能力。祂应许将这能力赐给凡存着谦卑顺从的心来到祂面前的人。{Te 189.1}"},{"t":7,"p":68,"c":"在德行和恶行之间不断地进行斗争。恶行不和谐的因素与德行的纯正原则，总是在争夺主权。撒但在放纵食欲方面正以某种形式的试探接近每一个人。不节制的行为泛滥到可怕的程度。我们无论往哪里看，都会看见人们钟情于这种祸害。{Te 189.2}"},{"t":7,"p":69,"c":"值得尊敬的拒绝——跟从耶稣的人决不会以在凡事上实行节制为耻。那为什么青年人会脸红害羞，不敢拒绝葡萄酒杯或冒着泡沫的啤酒呢？拒绝放纵扭曲的食欲是一种值得尊敬的行为。犯罪就是懦弱；沉湎于有害的饮食习惯是软弱，胆怯，堕落的表现；但拒绝扭曲的食欲则是坚强，勇敢，高尚的行为。在巴比伦的宫廷中，但以理被各种犯罪的诱惑所包围，但靠着基督的帮助，他保持了自己的忠贞。那在一切得胜的能力都唾手可得的时候仍不能抗拒试探的人，在天国的册子上不会被登记为勇敢的人。{Te 189.3}"},{"t":7,"p":70,"c":"“当敢效法但以理，当敢独自立”（布利斯《效法但以理》）！要敢于行义。当你听到恶同伴的诡计时，若在他们面前懦弱地保持沉默，你就与他们同流合污了。“主说：你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们，我要作你们的父，你们要作我的儿女”（林后6:17,18）。{Te 189.4}"},{"t":7,"p":71,"c":"需要道德的勇气——在任何时间和任何地点，都需要有道德勇气坚持严格节制的原则。我们这样做，就会让那些没有杜绝一切刺激物的人惊奇。但我们如果效法所交往之人的有害习惯和做法，又怎么能推进改革的工作呢？……{Te 190.1}"},{"t":7,"p":72,"c":"每一个青年人今日都能奉耶稣的名并靠着祂的力量，在扭曲的食欲方面战胜仇敌。我亲爱的青年朋友，要一步一步前进，直到你们所有的习惯都与生命和健康的律法和谐一致。那在旷野得胜试探的主宣布：“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。——《青年导报》，1903年7月16日。{Te 190.2}"},{"t":7,"p":73,"c":"不因试探而动摇——但以理爱上帝，敬畏上帝，顺从上帝。但他没有为躲避世界腐败的影响而逃离世界。根据上帝天意的安排，他身在世界但不属于世界。虽有宫廷生活的种种试探和诱惑包围着他，但他忠贞不屈，稳如磐石地坚持原则。他以上帝为他的力量，在最需要的时候，祂必不离弃他。——《教会证言》卷四，第569页。{Te 190.3}"},{"t":7,"p":74,"c":"忠心地进行家庭训练的成效——但以理的父母在他的童年时代曾训练他养成严格节制的习惯。他们教导他必须在一切习惯上顺从自然律；他的饮食对他的身体，心智和道德的本性有直接的影响；他要为自己的能力向上帝交账；因为他拥有的这一切都是上帝的恩赐，不可因任何行为妨碍或削弱这些能力。由于这种教训的结果，上帝的律法在他的心中得到高举和崇敬。但以理在被掳的头几年，经历了一场严峻的考验，让他熟悉宫廷的奢华，虚伪和异教的风习。这真是一所奇怪的学校，怎么能使他过节制，勤劳和忠诚的人生呢？但他的生活却没有被周围邪恶的气氛所败坏。{Te 190.4}"},{"t":7,"p":75,"c":"但以理和他青年同伴的经验，说明了节制饮食的好处，并说明上帝将为那些愿意与祂合作净化升华自己心灵的人，施行何等的大事。他们是上帝的光荣，也是巴比伦宫廷中光华四射的明光。{Te 191.1}"},{"t":7,"p":76,"c":"上帝对我们的呼召——在这段历史中，我们听到上帝对我们每一个人说话的声音。祂吩咐我们接受有关基督徒节制的全部宝贵亮光，使我们摆正与健康律的关系。{Te 191.2}"},{"t":7,"p":77,"c":"我们想要享有一份永远的产业。我们想在上帝的城中有一个位置，远离所有不洁。全天庭都在注视着我们如何与试探作战。凡自称信奉基督圣名的人在世人面前行事为人应当言传身教地传授真生活的原则。“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，你们如此侍奉，乃是理所当然的”（罗12:1）。——《基督徒节制与圣经卫生》，第23, 24页。{Te 191.3}"},{"t":7,"p":78,"c":"学生们要注意——食物的选择和饮食习惯对人的健康大有影响。许多学生从来没有下决心来管理自己的食欲，遵循正确的饮食习惯。一些人一下子吃得太多。一些人在两餐之间想吃的时候，就吃零食。{Te 191.4}"},{"t":7,"p":79,"c":"我们应当启发所有的学生都注意饮食的习惯。我蒙指示，凡进入我们学校的人不可吃肉食和不卫生的食物。凡有刺激性的食物不可摆在桌子上。我劝所有的人都不要吃有碍健康的东西。这样，他们才能藉着牺牲事奉主。——《基督教育之研究》，第297，298页。{Te 192.1}"},{"t":7,"p":80,"c":"维护你们勇敢的自主权——青年人哪，你们以为自己吃不下健康学院所提供有益健康的简单食物，必须下饭馆去吃满足你们食欲的东西；现在应该唤醒你们维护你们勇敢的自主权了。——《怀爱伦文稿》1888年3号。{Te 192.2}"},{"t":7,"p":81,"c":"不要踏进试探——你会让属世暂时的工作把你带进试探吗？你会怀疑爱你的主吗？你会忽视所赐给你侍奉上帝的工作吗？你所结交的人是属世，耽于声色和恶魔般的。你吸入了道德的污浊之气，处在严重的危险之中，如果不摆正与耶稣的关系，以祂的生活和品格为你的标准，你就会在本可得胜之处失败。现在，为了逃避世上从私欲而来的败坏，你必须与上帝的性情有分。你的责任是把你的心灵保守在属天的气氛中。{Te 192.3}"},{"t":7,"p":82,"c":"你不该置身于会被放荡的同伴败坏的地方。作为一个爱你灵魂的人，我恳劝你尽可能不与荒淫，放荡，不敬虔的人交往。要祈求说：“不叫我们遇见试探，”也就是说，“主啊，不要让我们被试探的袭击所胜。”要警醒祷告，免得踏进试探。被试探和踏进试探是不同的。——《怀爱伦信函》1893年8号。{Te 192.4}"},{"t":7,"p":83,"c":"耶稣的社交和节制——耶稣谴责不节制，自我放纵和愚昧的行为；然而祂的天性却是乐群的。祂应邀与贫穷受苦的人和有学识有地位的人一同进餐。在这些场合，祂的谈话总是提高人教育人的，使祂的听众着迷。祂不赞同放荡狂欢的场面，但祂喜欢天真无罪的快乐。犹太人的婚姻是一种严肃动人的礼节。其中的快乐也是人子所喜悦的。——《救赎》（或《耶稣的神迹》），第13, 14页。{Te 193.1}"},{"t":7,"p":84,"c":"指示，但不是压制——圣经并不谴责或压制人的活动，而要给予正确的指示。世界正让人心中充满兴奋，但主将圣经放在你手里，要你去研究，欣赏，听从，作为指引你的脚步的向导。这道是你的亮光。——《怀爱伦信函》1893年8号。{Te 193.2}"}]},{"n":"第10编 预防措施","ps":[{"t":2,"p":0,"c":"第十编 预防措施"},{"t":4,"p":0,"c":"1. 节制教育"},{"t":7,"p":1,"c":"我们能做什么——如何击退罪恶的狂澜呢？应当制定法律严格实施，禁止贩酒饮酒。应当全力鼓励酒徒恢复节制和美德。还需更进一步铲除我国醉酒的祸根。要消除对酒的欲望，就会结束贩酒和饮酒。——《传道良助》，第388页。{Te 194.1}"},{"t":7,"p":2,"c":"来自教育工作的丰收——许多不同职业不同身份的人，已被世俗的腐化恶化所胜，饮用强烈的饮料，放纵肉体的情欲，以致坠入试探之下。当这些堕落的人们激起我们的同情心，要求我们的帮助之时，我们岂可不也注意一下那些正在步他们后尘而尚未沉沦到如此地步的人呢？——《教会证言》卷六，第256页。{Te 194.2}"},{"t":7,"p":3,"c":"如果把用来抵制这一大祸害的努力，放一半在教导父母们明白在养成儿女的习惯和品格方面的责任上，所得的益处就会比现在单与充分发长了的祸害搏斗强一千倍了。对烈酒的不自然欲望是在家里养成的，在许多情况下，是在那热心倡导节制运动之人的餐桌上造成的。我们祝愿从事这项善工的工人获得成功；但我们也邀请他们更深入地探究他们所反对之祸害的起因，并更加彻底而不懈地进行改革的工作。——《时兆》，1890年11月17日。{Te 194.3}"},{"t":7,"p":4,"c":"要教导什么——要告诉人们，智力与道德力的平衡，在很大的程度上取决于身体系统的正常状态。一切削弱和败坏身体本性的麻醉品和不自然的兴奋剂，都会削弱智力和道德。……{Te 195.1}"},{"t":7,"p":5,"c":"在这些方面，提倡节制改革的人有一项工作要做，就是要教育人们明白，用兴奋剂来刺激疲惫的精力，使之进行不自然的突发活动，是危害健康，品格，甚至生命的。——《服务真诠》，第335页。{Te 195.2}"},{"t":7,"p":6,"c":"勇敢而得胜——肉身的生命要予以小心教育，培养，发展，好使上帝的性情可以藉着人充分地彰显出来。上帝希望人使用祂赐给他们的理智，为祂而运用每一思维的能力。他们应当给予良心所指派给它的最高地位。智力，体力，连同情感，都要得到培养，以发挥最高的效能。……{Te 195.3}"},{"t":7,"p":7,"c":"上帝难道喜欢看见祂赐给人的任何器官或功能被疏忽，滥用，或被剥夺原可藉着运用而获得的健康与效能吗？所以要培养信心的恩赐。要有勇气，胜过每一种污损心灵殿宇的习惯。我们是完全依靠上帝的；我们的信心是藉着不断相信而加强的，尽管我们看不清上帝这样对待我们的目的或后果。信心指向前面和上头将要发生的事，把握住那唯一能使我们在祂里面得以完全的能力。上帝说：“让他持住我的能力，使他与我和好，愿他与我和好”（赛27:5）。——《怀爱伦文稿》1899年130号。{Te 195.4}"},{"t":7,"p":8,"c":"没有什么题目比这更加重要——上帝已经发出了祂的警告信息，要唤醒男男女女明白自己所处的危险。但是成千甚至成百万的人都在漠视指出他们危险的话语。他们所吃的食物摧毁健康。他们不肯明白藉着吃不适当的食物，喝醉人的酒，他们正在将自己捆绑受奴役。他们违犯生命和健康和律法，直到食欲把他们囚禁在它的锁链中。……{Te 196.1}"},{"t":7,"p":9,"c":"在介绍给我们城市居民的题目中，没有什么题目象有关身体健康的题目这么受关注。真节制要求完全戒除酒类。它还要求改良饮食习惯，着装和睡眠。放纵食欲的人不喜欢听说决定他们会不会患病取决于他们自己。他们需要清醒过来，思考前因后果。他们需要认识到他们的疾病是因为他们在适当饮食和着装问题上无知而造成的。——《怀爱伦文稿》1899年155号。{Te 196.2}"},{"t":7,"p":10,"c":"持久工作的秘诀——我们看到节制运动的胜利往往不能持久。在那些节制运动最活跃，关闭酒馆、改造酒徒方面取得最大成功的地方，几个月过去之后，不节制之风比它被节制运动压制之前更加盛行了。{Te 196.3}"},{"t":7,"p":11,"c":"原因是显而易见的。这项工作没有深入彻底地进行。斧子没有放在树根上。不节制的根埋得比仅仅喝酒深得多。为了节制运动的成功，改革的工作必须从我们的餐桌开始。——《时兆》，1876年1月6日。{Te 196.4}"},{"t":7,"p":12,"c":"有力而清楚地宣讲——要清楚有力地宣讲节制的题目，使人们明白实行健康则对于他们是莫大的福气，让人们看出上帝计划男男女女变成什么样的人。要向人们指出那为提拔拯救人类而作的伟大牺牲。要拿起圣经，提出上帝的要求，告诉听众，上帝希望人以一种尊荣祂的方式运用他们身心的能力。要向人指出，仇敌正竭力引诱人放纵败坏的食欲，拖他们下水。{Te 197.1}"},{"t":7,"p":13,"c":"要诚恳明确地告诉他们，有成千成万的男女在用上帝的钱财败坏自己，使世界沦为地狱。千百万元的钱化在使人疯狂的物品上。要清楚地说明这件事，使人不得不看到其影响。然后把救主介绍给你的听众。祂来到这个世界上，要救人脱离一切罪恶的习惯。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{Te 197.2}"},{"t":7,"p":14,"c":"要请那些参加聚会的人，在你设法要作的工作上帮助你。要对他们说，有害的习惯如何导致身体和心灵的病患——其惨状是笔墨所难以形容的。饮酒正在夺去千万人的理性。可是酒的销售竟合法化了。要告诉他们有一个天国要争取，有一个地狱要逃避。要请他们签署保证书。那伟大的自有永有之主的委托要成为你的权柄。要预备好保证书，在聚会结束之时交给大家。——《布道论》，第530页。{Te 197.3}"},{"t":4,"p":14,"c":"2. 签署保证书"},{"t":7,"p":15,"c":"每一位安息日复临信徒都要签署——根据上帝所赐给我的亮光，我们每一位信徒都要签署保证书并参加节制协会。——《评论与通讯》，1884年10月21日。{Te 197.4}"},{"t":7,"p":16,"c":"签署并鼓励别人也签署——这里有一项工作交给青年，中年和老年人。当节制保证书摆在你面前时，要把名字签上去。不仅如此，还要决心尽力抵制不节制的祸害，并鼓励其他努力在世上从事改良工作的人。——《评论与通讯》，1909年1月14日。{Te 198.1}"},{"t":7,"p":17,"c":"每一个青年都要签署摆在面前的每一份保证书——不节制，亵渎和淫乱乃是姐妹。但愿每一个敬畏上帝的青年都穿上军装走向前线。要把名字签在眼前的每一份节制保证书上。这样，你们的影响就有利于保证书的签署，并促使别人也签署。不要让微弱的藉口阻碍你们走出这一步。要为自己和别人灵魂的益处而效劳。——《青年导报》，1903年7月16日。{Te 198.2}"},{"t":7,"p":18,"c":"酒徒要签署——节制工作人员要尽力促使酒徒签署保证书，保证今后不会再喝酒。这是很好的。——《怀爱伦文稿》1904年102号。{Te 198.3}"},{"t":7,"p":19,"c":"呼吁酒徒的儿女也要签署——不要让一滴酒进入你的嘴唇，因为它的后果是疯狂和祸害。要保证自己完全戒酒，因为这是你唯一的保障。……不要让一个儿子因他的话语和榜样而成为撒但的工具， 去试探其他家庭成员，引诱他们放纵并激发起对酒的欲望。这种食欲已经摧毁了父亲的生命，把他永远送到了坟墓里。——《怀爱伦文稿》1893年25号。{Te 198.4}"},{"t":7,"p":20,"c":"位高权重的人要签署——对那些位高权重的人，我们当提出完全戒酒的誓约，请他们把本来要花费在有害的烟酒放纵上的钱奉献出来，建立起机构，使孩童和青少年可以在那里预备好充任世上有用的职位。——《教会证言》卷七，第58页。{Te 198.5}"},{"t":7,"p":21,"c":"在我们的帐棚大会上签署——在我们的帐棚大会上，我们应该唤起人们注意这项工作，并且使之成为一个人们积极讨论的问题。我们应该把真节制的各项原则呈现在人们面前，并且要求他们签署节制保证书。——《教会证言》卷六，第110页。{Te 199.1}"},{"t":7,"p":22,"c":"不提出任何藉口——当有人邀请你在节制保证书上签名时，不要提任何藉口，而要签署摆在你面前的每一份保证书，并劝导别人和你一起签署。要为自己和别人灵魂的益处而效劳。要不失任何时机将你的影响投在严格节制这一边。——《健康勉言》，第441页。{Te 199.2}"},{"t":7,"p":23,"c":"不签就等于没有闩门——星期日晚上讲道之后，发下了保证书，有一百三十七个人签名。我们很难过得知有一些人没有签名，我们认为他们的理由是上帝真正的儿女不该提的。他们藉口说，按照这个国家的惯例，他们的工作需要他们到喝酒的地方去，而且他们不能拒绝喝酒，因为担心得罪他们所效劳的人。我认为这对他们来说是一个绝好的机会，可以高举十字架，让他们作为上帝特选子民的光照耀出来；他们是祂洁净归祂自己的。……{Te 199.3}"},{"t":7,"p":24,"c":"无论何时何地，都需要有道德的勇气在食欲上抵制试探。我们可以预料这种做法会使那些没有完全戒除所有兴奋剂的人感到惊讶；但我们如果效法所交往之人的习惯和做法，又怎么能推进改革的工作呢？这正是一个良机，可以表明我们是一班热心善工的特别子民。{Te 199.4}"},{"t":7,"p":25,"c":"喝啤酒的人会把他们的啤酒杯递过来；自称是上帝儿女的人可以提出同样的藉口不签节制保证书，——因为他们要喝啤酒，不喝会扫人兴的。这些藉口无论怎么强调，都显得很苍白。我们很难过，自称相信真理的人竟拒绝签署保证书——拒绝给他们的心灵设防，保护自己抵制试探。他们选择不上门闩，以便很以容易跨出去受试探，不作任何努力抵制它。……{Te 200.1}"},{"t":7,"p":26,"c":"没有勇气说：“我签署了保证书。”——自称相信真理的人没有都负起自己神圣的职责，采取节制的立场。一些人站得远远的，不肯坚决站在节制一边，为什么呢？有人说，如果葡萄酒或啤酒递给他们，他们没有道德的勇气说，我已经签了保证书，不喝发酵的葡萄酒，啤酒或浓酒。那些名字录在天上册子中的人岂可为放纵食欲辩护么？——《评论与通讯》，1887年4月19日。{Te 200.2}"},{"t":7,"p":27,"c":"显要人物签署保证书的重要性——我梦见有一大群人聚在露天。在讨论重要问题的时候，我在梦中常见到的一位高个子青年坐在会议主席的旁边。这位青年站起来对那群人几个似乎为首的人说，“这里有一份文件，我希望你们在上面签名，你们每一个人都要签。”他先把文件递给了A弟兄。A弟兄看了那文件就大声宣读：“你们在此保证自己禁戒一切发酵的葡萄酒和其他任何酒，并利用你们的影响尽力劝导别人效法你们的榜样。” {Te 200.3}"},{"t":7,"p":28,"c":"我发现A弟兄摇了摇了头，说他不必在那份文件上签名。他明白自己的职责，并仍然倡导节制的事业，但觉得自己不必受约束，因为在所有这些事上都有例外的。{Te 201.1}"},{"t":7,"p":29,"c":"他把这份文件递给B弟兄，B弟兄接过文件仔细地看了一遍说，“我的想法和A弟兄一样。有时我虚弱和紧张，就感到需要东西来刺激一下。我不想保证自己在任何情况下都不会喝酒。”{Te 201.2}"},{"t":7,"p":30,"c":"那位青年的脸上显出了悲哀忧伤的表情。他把那份保证书递给其他人。约有二三十个人效法了A弟兄和B弟兄的榜样。然后他又转向头两个人，把保证书递给他们，以坚定低沉的语气说：“你们两人都处于极大的危险中，会在食欲上被打败。改革的工作必须从你们的餐桌上开始，然后在各地和各种情况下用心推进这项工作。你们永久的命运取决于你们现在所做的决定。你们两个人在品格上都有优点，但在有些方面有弱点。看看你们都发挥了什么样的影响力了。”我看到了所有不肯在保证书上签名之人的名字。……{Te 201.3}"},{"t":7,"p":31,"c":"他再次拿出保证书，以权威的语气说：“请你们在这份文件的签名，否则就辞掉你们的职务。不仅要签署，而且要本着你们的荣誉执行你们的决定。要忠于你们的原则。我作为上帝的使者到你们这里来要求你们签名。你们都没有认识到健康改良的必要性，但是当上帝的灾祸临到你们周围时，你们就会看到健康改良的各项原则和在凡事上严格节制的重要性，——唯独节制才是来自上帝所有美德的基础，也是一切胜利的基础。不签这份保证书就不再对你们提出请求了。你们两个人都需要使自己的心谦卑柔和，并且存怜悯，亲切的同情，和尽职的温柔，来取代粗鲁，苛刻，不惜任何代价坚决实施你们的想法。”……{Te 201.4}"},{"t":7,"p":32,"c":"我注意到他们以颤抖的手签下了他们的名字；那三十个人也签了名。{Te 202.1}"},{"t":7,"p":33,"c":"然后发表了关于节制的一次最严肃的讲道。这个主题是从餐桌上引出的。讲道的人说：“喝酒的欲望就是从这里产生的。食欲和情欲乃是当代流行的罪恶。放纵食欲的方式影响肠胃并刺激人的动物倾向。……” {Te 202.2}"},{"t":7,"p":34,"c":"“胃生病了，食欲变得病态了，不断渴望某种刺激性的东西，就是某种“过瘾”的东西！一些人养成了喝茶和咖啡的讨厌习惯，并进而吸烟了，麻痹了胃的柔嫩器官，以致渴求比烟草更强烈的东西；于是他们就喝酒了。”——《怀爱伦文稿》1874年7号。{Te 202.3}"},{"t":7,"p":35,"c":"早年签署保证书的一次经历——1879年6月2日星期一早上，我们出席在密苏里州内华达举办的一个帐篷大会时，聚集在帐蓬下要参加节制协会的组织。我们在场的人表现不错。巴特勒长老讲了话，承认他没有在节制改良中起到应该起的带头作用。他说他一贯是个严格节制的人，不喝酒，也不喝茶和咖啡，但他没有签署正在我们的人中传递的保证书。不过他现在确信因为他没有签署保证书，他正在阻碍其他应该签署的人。于是他就把自己的名字签在了科诺·亨特下面；我丈夫把名字签在了巴特勒弟兄的名字下面，下一个是我签名，再下面是法恩斯沃斯弟兄的名字。工作就这样很好地启动了。{Te 202.4}"},{"t":7,"p":36,"c":"在传递保证书时，我丈夫继续谈论。有些人犹豫了，认为保证书的范围太广了，包括茶和咖啡；但最终他们还是签上了自己的名字，保证自己要完全节制。{Te 203.1}"},{"t":7,"p":37,"c":"然后亨特弟兄应邀发言，作了一个非常感人的见证，讲述了真理如何建立他，为他做了什么。他说他喝过的酒足以让一条船漂起来，他现在想要接受全部真理，完全改良等。他已经戒了酒和烟，今天早上他喝了最后一杯咖啡。他相信证言是来自上帝的；他愿意受证言中所表达上帝旨意的带领。{Te 203.2}"},{"t":7,"p":38,"c":"那次聚会的结果，有一百三十二个人签署了节制保证书，节制运动取得了一次决定性的胜利。——《怀爱伦文稿》1907年79号。{Te 203.3}"},{"t":7,"p":39,"c":"到处工作——要重视节制改良工作，要人签署节制保证书，在各处唤起人们对这项工作的注意，使之成为热烈讨论的话题。——《怀爱伦文稿》1900年52号。{Te 203.4}"},{"t":4,"p":39,"c":"3. 排除试探"},{"t":7,"p":40,"c":"污迹犹存——尽管有了数千年的经验和进步，沾染了历史最初几页的污迹依然在损毁我们现代文明的形像。我们无论走到哪里，都会看见醉酒及其祸患。尽管节制工作者在作出高尚的努力，但这种祸害罪恶已经站稳了脚跟。专卖法虽已通过，但除了比较有限的地区以外，法规并不能阻止祸害的蔓延。——《基督徒节制与圣经卫生》，第29页。{Te 203.5}"},{"t":7,"p":41,"c":"专卖法的结果——人们化一点钱，就可以获得许可，向同胞贩酒，剥夺他们今生的一切快乐和来生的希望。立法的和卖酒的人，并非不知道他们工作的后果。在旅店，酒吧和餐馆里，食欲的奴隶们化钱购买摧残自己的理性，健康与幸福的东西。酒商的腰包里所装满的钱，本应用来为可怜醉汉的家人添衣置粮。{Te 203.6}"},{"t":7,"p":42,"c":"这真是最恶劣的抢劫！然而在社会和教会里身处高位的人，竟发挥他们的影响赞同专卖法！为什么呢？——因为把他们的楼房租给酒商能获得更高的租金吗？因为希望从酒类利益中获得政治的支持吗？因为这些自称为基督徒的人自己背地里也纵饮这种诱人的毒物吗？确实，对人类高尚无私的爱不会授权人去诱惑自己的同胞毁灭。{Te 204.1}"},{"t":7,"p":43,"c":"许可销售酒类的法律使我们的各城各镇甚至乡村和偏僻的小村落都充满了网罗和陷阱，诱捕可怜软弱的食欲奴隶。从事改良的人每天都被试探包围着。酒徒骇人的渴望叫嚣着要放纵。到处都是毁灭之源。哀哉，人的道德力常被压服！他的信念常遭扑灭！他喝酒并醉倒了。然后是夜夜放纵，日日恍惚迷离，愚昧可怜。一步一步这样继续下去，直到曾经的好公民，仁慈的丈夫和父亲，似乎变成了一个魔鬼。{Te 204.2}"},{"t":7,"p":44,"c":"如果那些在年初给酒商颁发特许的官员们，在年终能看到在特许下交易之后果的真实画面，那会怎么样呢？这幅画面向他们展示了惊人可怕的细节。有父亲，母亲和孩子倒在凶手的手下；有饥寒交迫，罹患讨厌恶症的可怜受害者，有囚禁在阴暗地牢里的囚犯，有受妖魔鬼怪的幻象折磨的精神病患者，有白发苍苍的父母哀悼自己夭折了的曾是高尚而大有前途的儿子和可爱的女儿。……{Te 204.3}"},{"t":7,"p":45,"c":"日复一日，酒徒妻儿所发痛苦的呼声上达天庭。卖酒的人可以把这一切都加到自己的收获里！他这种罪恶工作却是在法律的许可之下进行的！社会就这样败坏了，贫民院里挤满了穷人，监狱人满为患，刑场上也常有牺牲者了。这种祸害不止殃及醉汉和他不幸的家人，还加重了赋税，危害青年人的品行，威胁社会上每个人的财产甚至生命。尽管这幅画面非常形象，仍不足以表达真况。不节制的恐怖，是笔墨难以充分描述的。{Te 205.1}"},{"t":7,"p":46,"c":"如果售酒的唯一祸害就是不节制的父母对自己的儿女所表现的残忍和忽视的话，仅此一项就应足以让我们谴责和制止这种交易了。酒徒不仅使自己儿女的生活悲惨，而且藉着他罪恶的榜样，把儿女也引上犯罪的道路。基督徒怎么能容忍这种祸害呢？要是野蛮的民族偷走并虐待我们的儿女，象不节制的父母虐待儿女一样，整个基督教界就都会起来去制止这种暴行。但是在一个自称受基督教原则管理的国家里，因销售并饮用酒类而使无辜又无助的孩子所蒙受的痛苦与罪恶，却被视为一种不可避免的祸害！——《评论与通讯》，1881年11月8日。{Te 205.2}"},{"t":7,"p":47,"c":"在法律的保护之下——许多人提倡给酒类交易颁发许可证，以利于限制酒的祸害。但是交易一经许可，就受法律保护了。政府既批准了这种交易的存在，就鼓励了它自称要限制的交易。在专卖法的保护下，酿酒厂在各地林立，酒贩竟然把酒卖到了我们的家门口。{Te 205.3}"},{"t":7,"p":48,"c":"法律往往禁止卖酒给酗酒闹事的人，然而把青少年变成酒徒的工作，却在不断进行。酒类交易的命脉，在于引起青年人饮酒的欲望。青年人一步一步被引诱，直到养成饮酒的习惯；既有了欲望，就要不惜代价去满足。比起让我们花样年华的青年人因这种可怕的习惯而被诱惑至灭亡，让那些老酒徒去喝酒的害处会少一些，因为他们毁灭的命运大都已定。{Te 206.1}"},{"t":7,"p":49,"c":"酒类交易的专卖，使从事改良的人经常面临试探。一些机构已经建立，帮助不节制的受害者克服他们的食欲。这是一件高尚的工作；但只要法律许可酒类的销售，不节制的人从戒酒所里得到的帮助就不大。因为他们不能永远留在那里。他们必须重返社会。饮酒的欲望虽已抑制，却没有完全消灭。当试探在各处来袭击他们时，他们往往很容易重入牢笼。{Te 206.2}"},{"t":7,"p":50,"c":"人如果有一头凶猛的牲畜，明知它的野性却又把它放出来，那么法律就要他对牲畜在外面闯的祸负责。根据上帝赐给以色列人的法律，人若知道自己牲畜的野性却容它出去伤人致死，他就必须以命抵命；因为他必须为自己的不负责任或恶意付出代价。根据同样的原则，颁发执照允许人卖酒的政府，要为酒所造成的祸害负责。把一头凶野的牲畜放出来伤人尚且需要抵命，批准售酒的罪，又是何其重大呢！{Te 206.3}"},{"t":7,"p":51,"c":"允许专卖的理由是可以增加国库税收。但这笔收入是无法与处置罪犯，疯子和乞丐的庞大费用相比的。这些人正是酒类交易的后果！一个人在醉酒的情况下犯了罪，在法庭受审，批准酒类交易的人，就不得不去应付自己行为的后果。他们所批准销售的酒类，会使神志清楚的人疯狂。现在他们必须把那人送往监狱或刑场，他的妻儿却被抛弃在贫困之中，成为他们所生活之社会的负担。{Te 207.1}"},{"t":7,"p":52,"c":"单从经济上考虑，容忍这种交易是何等的愚蠢！有什么收入能补偿理智的丧失，上帝形像的污损，儿女的毁灭，贫困沉沦，在孩子身上长期保留酒徒父亲的犯罪倾向呢？——《服务真诠》，第342-344页。{Te 207.2}"},{"t":7,"p":53,"c":"禁酒的成就——饮酒成瘾的人，处于绝望的境地。他的思想是病态的，意志十分薄弱。就他本身的能力而言，他的食欲已无法控制了；你劝勉或说服不了他克制自己。决心戒酒的人既被拖进恶习的洞穴，就受到引诱再次举起酒杯，一杯下咽，所有的良好决心都消失了，所有残存的意志也都摧毁了。……藉着贩酒的合法化，法律认可了人这样的堕落，不肯阻止这种让世界充满祸患的交易。{Te 207.3}"},{"t":7,"p":54,"c":"这种状况难道必须继续下去吗？人难道必须面对试探门户的敞开，始终为胜利而搏斗吗？文明的世界难道永远要受不节制的祸害的吗？难道要继续让不节制的烈焰每年吞灭千万幸福的家庭吗？一只船若在近岸之处失事，岸上的人决不会袖手旁观。他们会冒着生命的危险，竭力救援船上的人免遭灭顶之灾。要救人脱离酒徒的命运，需要作出的努力要大得多啊！{Te 208.1}"},{"t":7,"p":55,"c":"酒贩的工作所坑害的，不仅是酒徒及其家人。他的交易给社会带来的主要祸害，也不单是税收的负担。我们大家都交织在社会的网络中。落到人类大家庭任何一员身上的祸患，都会危害所有的人。{Te 208.2}"},{"t":7,"p":56,"c":"许多人因为贪图财富和安逸，不肯参加禁酒运动，及至他们发现酒类交易对他们的危害时，已为时太晚了。他们看见自己的儿女饮酒上瘾，饱受摧残。不法的事日见猖獗。财产处于危险之中。生命也不安全。海上陆地的惨剧天天增多。污秽不幸的巢穴中所滋生的疾病侵入了富贵人家。放荡犯罪人家的孩子所养成的恶习传给了有教养家庭的子女。{Te 208.3}"},{"t":7,"p":57,"c":"没有人是不受酒类交易祸害的。为了自身的安全起见，每一个人都必须参与杜绝这种交易的运动。——《服务真诠》，第344, 345页。{Te 208.4}"},{"t":7,"p":58,"c":"只要这些祸害存在，社会就决不可能处于正常的状态。如果不立法关闭酒馆，改革就不能真正生效。酒馆不仅要在星期日关闭，平时也要关闭。关闭这些酒馆会促进公共秩序和家庭幸福。——《时兆》，1886年2月11日。{Te 208.5}"},{"t":7,"p":59,"c":"为了上帝的尊荣，国家的稳定，社会，家庭和个人的幸福，我们必须全力以赴地唤醒民众意识到不节制的祸害。我们现在即或看不到，但过不久就会看到这种可怕罪恶的后果。谁肯毅然决然地制止这种毁灭的工作呢？这场斗争几乎还没有开始。要组织起一支军队，阻止使人疯狂的酒类销售。要说明酒类交易的祸害，形成要求禁酒的社会舆论。要为狂饮的酒徒提供机会脱离奴役。要让全国人民发出声音来，要求立法者禁止这种害人的买卖。——《服务真诠》，第346页。{Te 209.1}"},{"t":4,"p":59,"c":"4. 转变方向和无害的替代品"},{"t":7,"p":60,"c":"懒惰，缺乏目标和滥交的影响——为了探究不节制的根源，我们必须深入到吸烟饮酒以下。懒惰，缺乏目标和滥交等，都可能是不节制的诱因。——《教育论》，第202页。{Te 209.2}"},{"t":7,"p":61,"c":"一个有吸引力家庭的影响——要尽量让你的家庭有吸引力。要拉开帏帐，让天国的医师，就是阳光进来。你需要家庭的和平和安静。你需要自己的儿女有美好的品格。要使你的家庭具有吸引力，这样，他们不想去酒馆了。——《怀爱伦文稿》1893年27号。{Te 209.3}"},{"t":7,"p":62,"c":"一个有吸引力家庭的凝聚力——有多少父母哀叹自己无法把儿女留在家中，哀叹儿女对家庭一点儿也不爱。他们很小的时候就喜欢与陌生人结交。长大以后，就挣脱了他们所认为的束缚和不合理的限制，不理会母亲的祈祷与父亲的劝告。如果追根究底，都会发现责任常在父母身上。他们没有使家庭成为应有的样子－－有吸引力，愉快，充满温言良语，和颜悦色和真爱的阳光。{Te 209.4}"},{"t":7,"p":63,"c":"挽救你儿女的秘诀，在于使你的家变得可爱而有吸引力。父母的纵容不能将儿女同上帝或家庭凝聚起来；但是坚定敬虔的影响，正确的教育和训练，能挽救许多孩子免于沦亡。——《评论与通讯》，1884年12月9日。{Te 210.1}"},{"t":7,"p":64,"c":"要让家成为充满快乐，礼貌和仁爱的地方。……如果家庭生活是它应有的样子，青年离开家庭的保护到世上去的时候，他们在家里所养成的习惯就会成为抵御试探袭击的强大保障。——《健康勉言》，第100页。{Te 210.2}"},{"t":7,"p":65,"c":"乡间的家和有益的劳动——青年人最可靠的保障之一，就是从事有用的职业。他们若受过训练，养成勤劳的习惯，所有的时间都化在有用的工作上，就没有余暇怨天尤人，胡思乱想了。他们也就没有养成恶习或结交损友的危险了。要从小教育青年人，不努力就不会出色。……{Te 210.3}"},{"t":7,"p":66,"c":"每一个青年人都应充分利用当前的机会发挥自己的才干。凡愿意这样做的人，就能达到道德和才智的崇高造诣。但他必须具有勇敢坚定的精神，塞耳不听娱乐之声，常常拒绝年轻伙伴的引诱。他要时刻防备，免得被引诱离开他的宗旨。{Te 210.4}"},{"t":7,"p":67,"c":"许多父母把家从农村迁到城市，以为城市比较理想，比较有利可图。但这样的迁徙将儿女暴露在许多强烈的试探之下。男孩子既无所事事，就出去接受街头的教育，一步一步走向堕落，直到对一切善良，纯正与圣洁的事物失去兴趣。倘若父母仍然在乡间安家，那里的影响对体力和智力最为有利，情况就会好多了。……{Te 210.5}"},{"t":7,"p":68,"c":"由于父母的疏忽，我们城市的青年人正在上帝面前败坏自己的行为，玷污自己的心灵。这是闲懒的必然后果。贫民院，监狱和刑场，讲述了父母们忽略责任的可悲故事。——《评论与通讯》，1881年9月13日。{Te 211.1}"},{"t":7,"p":69,"c":"以无害的娱乐取代有罪的娱乐——不可能让青年人象老年人那样安祥庄重，让小孩子象大人那样严肃。有罪的娱乐固然应该受到谴责，但父母，教师和青年的监护人也该提供不玷污或败坏道德的无害娱乐作为替代。不要用严格的规条和限制束缚青年人，使他们觉得自己受到压制，以致挣脱出来，冲上愚昧和毁灭的道路。要用坚定，仁慈，体贴的手执掌管理权，引导并控制他们的思想和宗旨，但要非常温和，智慧，仁爱，使他们依然明白你们是为他们的最佳利益着想。——《评论与通讯》，1884年12月9日。{Te 211.2}"},{"t":7,"p":70,"c":"提供有趣的假日——我们已作出诚恳的努力，使假日尽可能让青少年感到有趣。……我们的目标是要保守他们离开不信之人的娱乐场面。……{Te 211.3}"},{"t":7,"p":71,"c":"我考虑，我们一方面要制止儿女享受败坏和误导他们的属世娱乐，一方面也要给他们提供无害的娱乐，把他们带到没有危险的快乐道路上去。任何上帝的儿女都不必有忧愁悲哀的经历。上帝的命令，上帝的应许已这样说明。智慧的道“是安乐，她的路全是平安”（箴3:17）。属世的娱乐使人晕头转向。许多人为了片刻的享乐，牺牲了天国的友谊，及其和平，仁爱和喜乐。但他们所选择的这些娱乐不久就变得讨厌和不满意。{Te 211.4}"},{"t":7,"p":72,"c":"基督徒生活的吸引力——我们要藉着呈现基督徒生活的引人入胜之处，尽力救人归主。我们的上帝是一位爱美的上帝。祂本来可以给大地披上褐色或灰色的装束，给树木披上丧服而不是鲜绿的叶子；但祂希望祂的儿女快乐。每一片叶子，每一朵待放或盛开的花儿，都是祂温柔之爱的象征。我们应该努力告诉别人祂在祂所造之物中所表达的这种奇妙的爱。{Te 212.1}"},{"t":7,"p":73,"c":"上帝希望每一个家庭和每一个教会都发挥一种感化力，吸引孩子们远离世俗诱人的娱乐，以免他们与那些有败坏影响的人为伍。要研究怎样争取青年人归向耶稣。要使他们的铭记上帝的仁慈和良善；他们虽然有罪，但上帝仍让他们享有作至高者儿女的好处，荣耀和尊贵。全能的上帝竟愿意接纳有限的人类，这是多么惊人的观念，前所未闻的屈尊降卑，多么令人惊异的爱啊！“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。”“亲爱的啊，我们现在是上帝的儿女”（约1:12; 约壹3:2）。有任何属世的尊荣可与此相比吗？{Te 212.2}"},{"t":7,"p":74,"c":"但愿我们表现真实的基督化人生；但愿我们使自己的道路令人愉快，引人入胜，满有趣味。有志者，事竟成。我们可以让属灵和永恒事物的形象画面充满我们的心，从而有助于使这样的画面在别人心中实现。我们凭着信心，看见耶稣以我们中保的身份站在上帝的右边，看见祂去为爱祂的人所预备的住宅，看见为得胜者所预备的礼服与冠冕。信心能听见赎民的歌唱，并拉近永恒的荣耀。我们若想看见王的荣美，就必须以爱心的顺从亲近耶稣。——《评论与通讯》，1884年1月29日。{Te 212.3}"},{"t":4,"p":74,"c":"5. 道德责任感"},{"t":7,"p":75,"c":"接受道德和宗教原则的指导——我们的行动应当根据一种道德和宗教的立场。在我们前头有那不朽的冠冕，也就是属天的财宝，因此我们便当在凡事上有节制。——《教会证言》卷二，第374页。{Te 213.1}"},{"t":7,"p":76,"c":"我们作为跟从基督的人，应该在饮食上根据原则行事。——《救赎》（或《基督的试探》），第60页。{Te 213.2}"},{"t":7,"p":77,"c":"但以理的故事告诉我们，藉着宗教的原则，青年人可以战胜肉体的私欲，保持对上帝要求的忠诚，尽管要作出重大的牺牲。——《教会证言》，卷四，第570页。{Te 213.3}"},{"t":7,"p":78,"c":"没有道德的权利可以随心所欲——我无权随心所欲地对待我自己的身体吗？是的，你没有这方面道德的权利，因为你违背了上帝赐给你生命和健康的律法。你是主的财产，因着创造也因着救赎你是属于祂的。“你要爱邻舍如同自己。”这里所呈现的，是关于自尊和主财产的律法，会引导人尊重人人都要履行的义务，就是保护人体这部“受造奇妙可畏”的活机器。——《怀爱伦文稿》1897年49号。{Te 213.4}"},{"t":7,"p":79,"c":"意识到自然律的神圣性——管理人体的每一条律法都要严格尊重；因为它与圣经的话一样，是上帝的律法；每一次故意偏离对这一律法的顺从，都是与违犯道德的律法一样有罪的。大自然都在表达上帝的律法，但在我们的人体中，耶和华用祂的手指在每一根颤动的神经，每一条活泼的纤维，以及身体的每一个器官上，写下了祂的律法。我们如果踏出自然的路径，就是上帝亲自标出的路径，进入我们自己所发明的道路，就必遭受损失和失败。{Te 213.5}"},{"t":7,"p":80,"c":"我们若要赢得永生的福利，就必须依法奋斗。这条路是够宽的，所有在其中赛跑的人都能赢得奖赏。我们如果养成不自然的食欲，在任何程度上放纵，就违背了自然律，导致身体，心智和道德状况的衰弱，不适合进行坚持不懈，精神充沛，满有希望的努力。如果我们忠于自然律的话，我们原是可以作出那种努力的。我们若是伤害了身体的一个器官，就是抢夺了我们本应献给上帝的服务。“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19,20）。——《评论与通讯》，1881年10月18日。{Te 214.1}"},{"t":7,"p":81,"c":"持续的责任感——那些不断意识到自己与上帝有这种关系的人，必不将满足食欲却伤害消化器官的食物装进胃中。他们必不藉着放纵饮食或服装方面的不良习惯来败坏上帝的产业。他们必十分注意照料人体的机器，认识到自己必须这么做才能与上帝合作。上帝的旨意是要他们成为健康，快乐而有用的人。但他们若要成为这样的人，就必须把自己的意志投放在上帝的旨意一边。——《怀爱伦信函》1903年166号。{Te 214.2}"},{"t":7,"p":82,"c":"受到道德独立的堡垒所保护——父母们可以藉着诚恳而不懈的努力，不受时尚生活的风习所左右，在他们的孩子周围建造起道德的堡垒，保护他们免遭不节制所引起的不幸与罪行。不要让孩子们随心所欲地成长。那些不宜发育的特性，应当在萌芽时即予以剪除；但要小心管教他们，教导他们采取正直，改良和戒酒的立场。这样，在每一次危机中，他们就会有道德独立的精神，去对付袭击持真正改良立场之人的风暴。——《太平洋健康杂志》，1890年5月。{Te 214.3}"},{"t":7,"p":83,"c":"要凭着信心把你的孩子带到上帝面前，设法使他们易受感动的心铭记自己对天父的责任。这将需要教了又教，令上加令，律上加律，这里一点，那里一点。——《评论与通讯》，1883年11月6日。{Te 215.1}"},{"t":7,"p":84,"c":"作为一个特权和福分来教导——要告诉学生，人体是上帝所要居住的殿，所以必须保持清洁，作为一切高贵思想的居所。他们在研究生理学时，若看出自己确实“受造奇妙可畏”（诗139:14），就必肃然起敬。他们非但不会损毁上帝的创作，反而希望竭尽所能地成就造物主的光荣计划。这样，他们就不会把顺从健康的律视为一种克己牺牲，而会把它看作无法估计的特权和福气。——《教育论》，第201页。{Te 215.2}"},{"t":7,"p":85,"c":"道德立场的重大胜利——我们如果能在节制问题上唤起我们信徒的道德观念，就会取得重大的胜利。要在今生的每一件事上教导和实行节制。——《时兆》，1907年10月2日。{Te 215.3}"},{"t":7,"p":86,"c":"每一个人都要亲自对上帝负责——要以服从生命律作为个人的责任。我们要为自己的习惯和行为向上帝负责。我们要回答的问题不是“世界会说什么？”而是“我自称为基督徒，如何对待上帝所赐给我的这个居所呢？我该保守我的身体作为圣灵居住的殿，服务于我现世和属灵的最高利益呢，还是该牺牲自己去效法世界的观念和做法呢？”——《怀爱伦文稿》1897年86号。{Te 215.4}"},{"t":7,"p":87,"c":"得胜有余——如果基督徒能制服自己的身体，让一切食欲和情欲都受已蒙启迪的良心所控制，觉得应当对上帝和邻舍负责，顺从管理健康和生命的律法，他们就会得到身体和精神活力双重的福气。他们将拥有道德的力量，参加与撒但作战，奉那为他们战胜了食欲之主的圣名，“得胜有余。”——《评论与通讯》，1882年11月21日。{Te 216.1}"}]},{"n":"第11编 我们与其它节制团体的关系","ps":[{"t":2,"p":0,"c":"第十一编 我们与其它节制团体的关系"},{"t":4,"p":0,"c":"1. 协同工作"},{"t":7,"p":1,"c":"并肩作战——在许多其他教会中，有基督徒起来拥护节制的原理。我们应当和这些人接近，设法使他们与我们来并肩作战。我们当请那些社会名流及慈善家赞助我们，尽力拯救那些失丧的人。——《教会证言》卷六，第110, 111页。{Te 217.1}"},{"t":7,"p":2,"c":"一有机会就在联合——只要有机会。就要与从事节制工作的人联合。——《评论与通讯》，1888年2月14日。{Te 217.2}"},{"t":7,"p":3,"c":"我丈夫在工作的时候，只要有机会，就邀请节制运动的工作人员参加他的聚会，并给他们发言的机会。当我们受到邀请参加他们的聚会时，我们总是接受的。——《怀爱伦信函》1907年274号。{Te 217.3}"},{"t":7,"p":4,"c":"只与忠于上帝的人联合——我们不要与由各等人组成的节制俱乐部站在一起；那些人放纵各种自私的欲望，却自称是改革者。我们的人必须集结在一面更高的旗帜下。我们这班人应当在忠于上帝律法的人和不忠于上帝律法的人之间作出区别。——《怀爱伦信函》1882年1号。{Te 217.4}"},{"t":7,"p":5,"c":"对其他组织的开明态度——节制问题应受到每一个真基督徒的重视，特别是要受到所有自称是改革者的人所认同。但在教会中有些人在节制问题上没有表现出智慧来。有些人会明显地不尊重与他们信仰不同的人所发起的任何改革；在这事上他们错了，因为他们太排外了。{Te 217.5}"},{"t":7,"p":6,"c":"还有一些人急于吸收以节制为名的一切新事物，一叶障目，不见森林，忽视了我们信仰的完整性，独特性和神圣性，接纳各种节制团体，以致让守上帝诫命的人和各等人结盟。每一个与上帝没有密切联络之人的信心面临着危险。——《怀爱伦信函》1882年1号。{Te 218.1}"},{"t":7,"p":7,"c":"与一个肤浅的团体进行有害联合的教训——在不相信真理的人中，组织了许多节制社团和俱乐部。[编者按：十九世纪后半叶，出现了许多流行的节制组织，成员众多。这些组织存在的时间较短，现已不为人所知了]。……我蒙指示，某地教会的情况比较特殊。许多人若是把他们对红丝带俱乐部所表现的热心和传道精神用在我们这班人的改革工作中，他们的行为是会得到上帝认可的。但是各节制组织的改良观念是非常局限的。{Te 218.2}"},{"t":7,"p":8,"c":"那些在倡导节制中发挥了巨大的影响，同时却喜爱吸烟，喝茶和咖啡，沉湎于餐桌上不健康食品的人，并不是节制的人。他们的活动是软弱而阵发性的，充满热情和兴奋，但没有深入到真改良的基础，不久他们的兴趣就消退了，许多人回到了他们原来罪恶的放纵之中，因为他们只是摘下了树叶，没有把斧子放在树根上。在节制问题上必须找到祸根，否则不会有什么效果。{Te 218.3}"},{"t":7,"p":9,"c":"我们的影响力必须投在忠诚真实的人一边——我们的人与基督和真理的敌人混在一起的时候，既得不到力量，也使不出力量。……我们这班人不可排外；我们要把光散布出去，不断寻求拯救将亡的人。但我们在这样做的同时，必须把自己的影响力投在忠诚真实的人一边。……{Te 219.1}"},{"t":7,"p":10,"c":"上帝的殿遭到亵渎——上帝的殿是奉献敬拜上帝的。但是有一等人自称倡导节制运动人，在进入上帝的殿时，却因吸烟的不节制的行为污秽了上帝的殿。粗鄙的言语，嘈杂的言行，对这些弟兄来说并不名誉。……{Te 219.2}"},{"t":7,"p":11,"c":"既然信仰不同，我们的人就不可能与任何派别或节制社团和谐。……{Te 219.3}"},{"t":7,"p":12,"c":"我们不信的朋友既看到教会里因我们的人与红丝带俱乐部联合而产生分歧，就欢喜雀跃。他们在节制问题上与我们这班人观点不同。他们太落后了，嘲笑我们的人是健康狂。他们现在乐于受惠，乐于接受我们的影响，可是他们却不赞同我们的信仰；这件事如果谨慎处理了，原本能改变一些人对我们信仰的看法。{Te 219.4}"},{"t":7,"p":13,"c":"如果让节制俱乐部保持自己的立场，我们这班人则站在我们先进的立场上，大家各自持守上帝赐给我们满足我们立场和信仰的高标准，那么教会里就会在节制问题上发挥比现在健康得多的影响了。——《怀爱伦信函》1882年1号。{Te 219.5}"},{"t":7,"p":14,"c":"不要牺牲原则——根据上帝所赐给我的亮光，我们每一个信徒都要签署保证书，与节制协会合作。……{Te 220.1}"},{"t":7,"p":15,"c":"我们应该尽量在不牺牲原则的前提下与其他人联合。这并不是说我们应该加入他们的组织和社团，而是说我们应该向他们表明，在节制问题上，我们持完全赞同的立场。[ 编者按：这段话是怀夫人在密歇根州健康与节制协会的年度集会上讲的。她的话中提到了一些刚刚作出的决议，包括：{Te 220.2}"},{"t":7,"p":16,"c":"“兹决定：鼓励在教会中成立一个地方性社团。我们可以加入这个组织或与它联合。……{Te 220.3}"},{"t":7,"p":17,"c":"“兹决定：鼓励我们的青年人积极参加我们的地方性社团，同时努力保护他们不受其他社团的影响。那些社团不接受我们所倡导道德和身体的高标准。”——《评论与通讯》，1884年10月24日，第669页]。{Te 220.4}"},{"t":7,"p":18,"c":"我们不应单为我们自己的人作工，又要为我们这班人以外的高尚人士作工。在节制改良中，我们应该起带头作用。——《评论与通讯》，1884年10月21日。{Te 220.5}"},{"t":7,"p":19,"c":"与基督教节制工作者联合的有效工作——1877年春天，我和我丈夫从加利福尼亚州回到密歇根州之后不久，就接到诚恳的邀请，去参加一次节制大会。这是巴特尔克里克的好公民进步的一次值得称道的努力。这场活动包括巴特尔克里克改良俱乐部，有六百人，基督教妇女节制协会，有二百六十多人。这些热心的工人常提到上帝，基督，圣灵和圣经。已经成就了许多善工；工人们的活动，他们所效劳的体系，以及他们聚会的精神，都预示将来会成就更大的善工。……{Te 220.6}"},{"t":7,"p":20,"c":"应组委会，市长奥斯汀，第一国家银行的财务主任W.H.斯金纳和C.C.皮威的邀请，我于7月1日星期日晚上在巨型帐棚里就基督徒节制问题发表了演讲。那天晚上上帝帮助了我；虽然我讲了九十分钟，全场五千听众几乎都在屏息静听。——《怀爱伦文稿》1902年75号。（部分引入了《教会证言》卷四，第274, 275页。）{Te 221.1}"},{"t":7,"p":21,"c":"在其它教会里发表节制的演讲——要把安息日会复临信徒所得到的节制改良的信息传给其他教会。……安息日会复临信徒决不要用笔或口攻击任何节制运动。——《怀爱伦信函》1900年107号。{Te 221.2}"},{"t":7,"p":22,"c":"信仰的分歧不应使我们疏远——虽然它的朋友们在许多教义上与我们的信仰不同，[ 编者按：这里指芝加哥的马大华盛顿疗养院，怀夫人应邀在那里作了关于节制的演讲。] 可是只要能帮助我们的同胞，我们就要与他们联合。上帝希望我们每一个人学会机智熟练地从事节制和其他改革工作，聪明地运用我们的才智造福和提高人类。{Te 221.3}"},{"t":7,"p":23,"c":"我们如果希望分享我们主的喜乐，就必须与祂同工。既有耶稣的爱温暖我们的心，我们就会找到办法影响别人的心思意念。主的爱会使我们无私，体贴，仁慈；仁慈能打开人的心门；温柔比耶户的精神远为有力。——《评论与通讯》，1885年2月10日。{Te 221.4}"},{"t":7,"p":24,"c":"认识到我们的责任——那些从事节制工作的人，以及在工作中得到主支持的人，要有人为他们付出多得多的辛劳。我们需要认识到自己在这项工作上的责任。——《评论与通讯》，1900年5月8日。{Te 221.5}"},{"t":7,"p":25,"c":"解除建房的负担——撒但的计划和一贯的努力就是用假想有益而卓越的工作，来扰乱上帝的圣工，使我们无法打开门路进入新的园地，与那些已经熟悉节制原则的人同工。与他们合作会为这个时代成就一番特别的工作，而又不必承担耗费钱财建造房屋的责任；建造房屋会使区会困窘，是一项花钱却没有效益的工作。——《怀爱伦文稿》1900年46号。{Te 222.1}"},{"t":7,"p":26,"c":"上帝会开路——要寻找一切机会开导和帮助节制工作者。我一贯尊重节制组织。如果你愿意受圣灵引导，工作的门路就会为你敞开。——《怀爱伦信函》1907年316号。{Te 222.2}"},{"t":4,"p":26,"c":"2. 与基督教妇女节制协会合作"},{"t":7,"p":27,"c":"一个我们可以联合的组织——基督教妇女节制协会是一个倡导节制原则的组织；我们可以与他们衷心合作。主已赐我亮光，我们不应离他们远远站着，而要在不牺牲原则的前提下，尽量在节制改良的工作上与他们联合。……我们要在有条件的时候与他们合作；在彻底关闭酒馆的问题上，我们确实可以与他们合作。{Te 222.3}"},{"t":7,"p":28,"c":"当人的意志顺服上帝的旨意时，圣灵就会感动他所服务之人的心。我蒙指示，我们不要回避基督教妇女节制协会的工作人员。我们在戒酒的事上与他们合作，并不改变我们遵守第七日的立场。我们可以表明我们赞同他们关于节制问题的立场。我们可以敞开门户，邀请他们在节制问题上与我们联合，从而使我们在节制战线上获得他们的帮助。藉着与我们联合，他们也会听到圣灵正要启示他们的新真理。——《评论与通讯》，1908年6月18日。{Te 222.4}"},{"t":7,"p":29,"c":"对我们的冷漠感到惊讶——我曾有机会看到与基督教妇女节制协会工作人员联络的极大好处；我很惊讶看到我们的许多领袖对这个组织的冷漠。我呼吁我的弟兄们清醒起来。——《怀爱伦信函》1907年274号。{Te 223.1}"},{"t":7,"p":30,"c":"我们如何同工——我们现在需要对基督教妇女节制协会的工作表现出明确的关注。凡自称参加上帝圣工的人，不应忽视这组织在节制方面的伟大目标。{Te 223.2}"},{"t":7,"p":31,"c":"在我们的帐篷大会上，邀请基督教妇女节制协会的人员来参加我们的活动是一件好事。这会帮助他们了解我们信仰的缘由，同时也为我们打开在节制工作中与他们合作的门路。我们若这样做，就会认识到节制问题比我们许多人所认为的更有意义。{Te 223.3}"},{"t":7,"p":32,"c":"在有些问题的认识上，基督教妇女节制协会的工作人员比我们的领袖远为先进。在这个组织里有主宝贵的生灵，能大大帮助我们推进节制的运动。我们的人在圣经真理和认识耶和华律法的要求上所受的教育，也会使我们的姊妹能向这些拥护节制运动的高尚人士，传授有关他们属灵福利的真理。这样就会产生合作与共鸣，以代替过去有时存在的偏见与误会。……{Te 223.4}"},{"t":7,"p":33,"c":"在不牺牲原则的前提下与基督教妇女节制协会的工作人员合作，能作成最好的工作。{Te 224.1}"},{"t":7,"p":34,"c":"关于这个问题，我于1898年曾写信给我们的一位姐妹说：{Te 224.2}"},{"t":7,"p":35,"c":"“我深信主正在带领你，使你可以明确地遵守节制的原则，保持其纯洁性，并与末日的真理结合起来。凡遵行祂旨意的人必明白这道理。……主没有叫你与基督教妇女节制协会分开。他们需要你所能提供的一切亮光。要尽可能地把亮光照在他们的道路上。你可以认同最初建立基督教妇女节制协会的各项纯正高尚的原则。主赐给你各项能力和才干，你要保持它们的纯朴性而不遭败坏。藉着耶稣基督你能成就一项善工。——《评论与通讯》，1914年10月15日。（部分引用于《传道良助》，第384, 385页。）{Te 224.3}"},{"t":7,"p":36,"c":"她们教导我们的妇女如何作工——假如邀请基督教妇女节制协会的一些妇女到我们的帐篷大会上来参加我们的聚会，并教导我们的姐妹如何作工，那是很有好处的。她们在会上既能传授知识，也能听道和领受道理。有一项大工需要完成。我们不要提出会引起不信的人反对的特殊信仰，而要象腓力对拿但业那样，对他们说：“你来看。”{Te 224.4}"},{"t":7,"p":37,"c":"我们不能在高举星期日上与他们联合——我要与基督教妇女节制协会的工作人员合作，但我们不能在高举伪安息日的事上与他们联合。我们不能从事违犯上帝律法的工作，而要对他们说：站到正确的立场上来吧。——《怀爱伦文稿》1908年93号。{Te 224.5}"},{"t":7,"p":38,"c":"从不拒绝演讲的邀请——有人问我：当基督教妇女节制协会的人邀请我们在他们的会议上讲话时，我们能接受吗？{Te 224.6}"},{"t":7,"p":39,"c":"我回答说，决不要拒绝在这种会议上讲话的邀请。这是我始终遵循的规则。当我受到邀请就节制问题发言时，我从不犹豫。在那些为传播节制原则而效劳的人中，有一些人是属于主的，要把现代的真理介绍给他们。我们要把一个信息传给基督教妇女节制协会的人。{Te 225.1}"},{"t":7,"p":40,"c":"基督在世时的一个宗旨就是要将祂公义的亮光照耀处在黑暗中的人。基督教妇女节制协会的工作人员并不拥有全备的真理，但他们正在做一项善工。——《怀爱伦文稿》1911年31号。{Te 225.2}"},{"t":7,"p":41,"c":"在与他们合作上自由行动——我对基督教妇女节制协会很感兴趣。主喜欢你放心与他们合作。……我不担心你会失去兴趣，或从真理上倒退，因为你关心这班在节制问题上采取高尚立场的人，我还要敦促我们的人，以及与我们信仰不同的人，来帮助我们推进基督徒节制的工作。……{Te 225.3}"},{"t":7,"p":42,"c":"我和丈夫一起工作的时候，总感到有责任在我们举行聚会的每一个地方表明我们与节制工作人员是完全和谐的。我们总是清楚地告诉人们这一点。常常有人邀请我们在不同的地方就节制问题发表演讲。只要条件许可，我总是接受这些邀请。这不仅是我在本国的经历，在欧洲，澳大利亚和我工作过的其他地方，我也有这样的经历。{Te 225.4}"},{"t":7,"p":43,"c":"不要错过一次与节制工作联合的机会——我感到难过的是，近年来我们的人对发展主这一部分的圣工已经不那么积极感兴趣了。我们受不了在任何地方错过与节制工作联合的机会。虽然国外的节制工作不一定象我们所希望的那样迅速推进，但是在有些地区，从事节制工作的人已经获得了决定性的成功。在欧洲，我们发现人们对这个问题有清醒的认识。有一次，我应邀就节制问题对一大批听众演讲，人们在讲台上方悬挂美国国旗以表对我的敬意。大家聚精会神地听我讲话。演讲结束时，他们向我表示衷心的感谢。我在节制方面的工作，从来没有听到过一句无礼的话。——《怀爱伦信函》1907年278号。{Te 225.5}"}]},{"n":"第12编 当前的挑战","ps":[{"t":2,"p":0,"c":"第十二编 当前的挑战"},{"t":7,"p":1,"c":"提倡节制的人若没有藉着言传身教，藉着发言，写作和投票，发挥他们的影响力，支持禁酒及完全节制，就没有尽到他们全部的责任。——《传道良助》，第387页。"},{"t":4,"p":1,"c":"1. 目前的形势"},{"t":7,"p":2,"c":"重复同样的罪恶——在挪亚的日子给世界带来惩罚的各种罪恶，今日仍在世上存在。现在的男男女女又吃又喝，贪食醉酒。这种流行的罪恶，扭曲食欲的放纵，曾激发挪亚时代世人的情欲，导致了普遍的败坏。暴虐与罪恶上闻于天。最终藉着洪水清除了地上的这种道德污秽。……{Te 227.1}"},{"t":7,"p":3,"c":"对于饮食和服装的过度关注，已变成罪恶，列在末世的显著罪行之中，作为基督快来的兆头之一。光阴、金钱和精力是属于主并由祂托付给我们的，却浪费在多余的服装和满足不正当食欲的奢侈饮食上，削弱了人的生命力，招致痛苦和败坏。——《基督徒节制与圣经卫生》，第11, 12页。{Te 227.2}"},{"t":7,"p":4,"c":"持续地堕落——从亚当的日子直到如今，人类持续地堕落，各种罪行一次比一次严重。上帝并没有创造如此缺乏健康、美丽、和道德力的人类，象现今住在世上的人那样。各种疾病越来越多地临到人类，令人恐惧。这不是上帝特别的天意，却与祂的旨意截然相反。这是人无视上帝所定保障他们免遭可怕罪恶侵袭的方法所致。在各方面顺从上帝的律法会救人脱离各种不节制，放荡和疾病。没有人违背自然律而不受惩罚。——《评论与通讯》，1875年3月4日。{Te 227.3}"},{"t":7,"p":5,"c":"成千的人出卖自己的智力——什么人会为金钱而出卖自己的智力呢？要是有人出钱要他出卖自己的理智，他会厌恶地拒绝这种疯狂的建议。可是成千的人却为了满足食欲而出卖自己身体的健康，心智的活力和心灵的高尚。他们没有获益，反而蒙受了损失。他们没有意识到这一点，因为他们的感官麻木了。他们已经卖掉了上帝所赐的各种才能。换来了什么呢？卑鄙的纵欲和堕落的恶习。为满足食欲而牺牲了健康和理智。——《评论与通讯》，1875年3月4日。{Te 228.1}"},{"t":7,"p":6,"c":"暗中逐步的变化——饮酒败坏理智，使人硬着心肠抵制每一种纯正圣洁的感化力。连无生命的石头也会比因不节制而麻痹了感官的人更能听从真理和公义的呼吁。人心的各种微妙感觉不是一下子迟钝的。这是一个逐渐的过程。那些冒险踏入禁路的人是逐渐消沉和败坏的。虽然在城市里到处都有酒馆，便于人们放纵，虽然青年人被各种放纵食欲的诱惑所包围，但祸害不一定是从饮酒开始的。茶、咖啡和烟草都是人为的兴奋剂，使用这些东西会让人产生对酒类更强刺激的需求。在基督徒睡觉的时候，这个不节制的大祸害不断积蓄力量捕捉新的受害者。——《时兆》，1910年12月6日。{Te 228.2}"},{"t":7,"p":7,"c":"各方面的试探——私人的餐厅和时尚的娱乐场所向女士们提供一种流行的饮料，有诱人的名称，但实际上就是酒。还有广为宣传的所谓“补酒”提供给患病和疲惫的人，其中含有大量的酒精。{Te 229.1}"},{"t":7,"p":8,"c":"为要引起儿童对酒的欲望，糖果里加进了酒，然后在商店里出售。贩酒的人便利用这种糖果引诱孩子们到他的酒馆去喝酒。{Te 229.2}"},{"t":7,"p":9,"c":"日复一日，月复一月，年复一年，这项工作继续在进行。身为父亲，丈夫，兄长者，本是国家的栋梁，希望和骄傲，竟陆续前往酒商经营之处，出来时则丧魂落魄，身败名裂。——《服务真诠》，第338页。{Te 229.3}"},{"t":7,"p":10,"c":"关于“死亡进军”——为了使人们没有时间从容地默想，撒但把他们带入了一轮一轮的寻欢作乐，又吃又喝之中。他使他们充满了野心，要作出一种会高抬自我的表现。世界正在逐步接近挪亚的日子所存在的景况。凡是能想到的罪恶，人们都犯下了。肉体的情欲、眼目的骄傲、自私的表现、权力的滥用、残忍的行为，……所有这些都是撒但代理者的作为。人们把这种犯罪与愚蠢的循环称之为“生活”。……{Te 229.4}"},{"t":7,"p":11,"c":"世人的行为好像没有上帝一样，他们一心从事自私的追求，不久就会遭遇突然的毁灭，他们必不能逃脱。许多人会继续处在无忧无虑的自我满足之中，直到他们变得对生活感到非常厌烦，以致自杀。他们舞蹈狂欢，饮酒吸烟，放纵自己兽性的情欲。他们就象要被宰杀的牛一样。撒但正以其全副的技巧和魔力作工，要使人们盲目地向前行进，直到主站起来，从祂的居所出来，刑罚地上居民的罪孽，那时地必露出其中的血，不再掩盖被杀的。全世界似乎都在向死亡进军。——《布道论》，第26页。{Te 229.5}"},{"t":7,"p":12,"c":"祸害蔓延到异教国家——这种祸害从所谓的基督教的国家，蔓延到拜偶像的地区，教唆可怜无知的化外人喝酒。连异教徒中的有识之士也意识到酒是一种致命的毒物而予以反对；但他们保护自己的国家不受酒蹂躏的努力却失败了。所谓的文明民族把烟，酒和鸦片强加给信奉异教的民族。化外人放荡不羁的情欲在酒精的刺激下，把他们拖到了前所未闻的堕落之中。再派传道士到这些地方去，几乎是无济于事的了。{Te 230.1}"},{"t":7,"p":13,"c":"外邦人本应藉着与基督教民族接触，获得认识上帝的知识，可是他们竟被引诱染上导致整个部落和种族毁灭的恶习。在地球黑暗的地区，文明的民族因此而受到怨恨。——《服务真诠》，第339页。{Te 230.2}"},{"t":7,"p":14,"c":"就连基督教会也瘫痪了——酒业是世上的一种势力。它把金钱，习惯和食欲的力量结合在一起。它的势力甚至在教会里也能感受到。“品行端方”的教会信徒，往往直接或间接地参与酒类交易。他们中有许多人热心慈善事业。他们的捐献帮助支持教会的事业并维持传道人员。他们博得敬重表明了金钱的能力。凡接纳这种信徒的教会，实际上是在支持酒类的交易。传道人往往没有勇气主持正义，不敢对信徒宣布上帝有关酒贩工作的话。他若坦率说话，就会得罪会众，牺牲名誉，丧失薪水。——《服务真诠》，第340页。{Te 230.3}"},{"t":7,"p":15,"c":"传道人降下了旗帜——上帝要责问生活在这危险败坏时代的地上居民。福音的传道人离开了主；自称信奉基督圣名的人没有高举真理的旗帜。传道人不敢公开作禁酒主义者，对喝酒的祸害闭口不言，唯恐自己的薪水会减少或得罪他们的会众。他们担心自己如果清楚有力地传讲圣经的真理，说明圣与俗之间的区别，就会失去名望；因为有许多登记为教会信徒的人直接或间接地从酒类交易中获益。{Te 231.1}"},{"t":7,"p":16,"c":"这些人不是不知道自己在犯罪。谁都知道酒类交易会给受害者带来悲惨，羞耻，堕落，死亡和灵魂的永远灭亡。那些直接或间接从酒类交易中获利的人，是在把致人灵魂沦丧而得来的钱放在钱柜里。{Te 231.2}"},{"t":7,"p":17,"c":"凡接纳从事酒类交易信徒的教会，要对酒类交易的后果负责。……{Te 231.3}"},{"t":7,"p":18,"c":"沾染了人血的钱——世界和教会可能会一致赞扬那试探人放纵食欲，满足他所引起之欲望的人；他们可能垂青那促使按上帝形像所造的人败坏、直到抹杀这形像的人；但上帝却对他表示不悦，并在死亡册上写下他的罪名。……{Te 231.4}"},{"t":7,"p":19,"c":"这种人可能会把大笔金钱奉献给教会；但是上帝会悦纳从酒徒的家所榨取的钱财吗？它沾染人的血，并带着上帝的咒诅。上帝说：“因为我耶和华喜爱公平，恨恶把抢夺来的献为燔祭。”教会可能会称赞这样奉献的人慷慨大方；但信徒的眼睛若得到天上眼药的涂抹，就不会称恶为善，称罪为义了。主说：“你们所献的许多祭物与我何益呢？……你们来朝见我，谁向你们讨这些，使你们践踏我的院宇呢？你们不要再献虚浮的供物；香品是我所憎恶的。”“你们用言语烦琐耶和华，你们还说：‘我们在何事上烦琐祂呢？’因为你们说：‘凡行恶的，耶和华眼看为善，并且他喜悦他们’；或说：‘公义的上帝在哪里呢’”（赛1:11-13; 玛2:17）？——《评论与通讯》，1894年5月15日。{Te 232.1}"},{"t":7,"p":20,"c":"招惹上帝惩罚的状况——由于大都因饮酒而引起的罪恶，今日上帝的审判正在临到我们这个世界。我们难道没有严肃的责任，要作出认真的努力，来反对这种大祸害吗？——《健康勉言》，第432页。{Te 232.2}"},{"t":7,"p":21,"c":"一项应当进行的改革——在节制问题上需要进行一场大改革。世上充满了各种自我放纵的事。由于兴奋剂和麻醉品使人麻木的影响，许多人的心已不能辨别圣与俗了。——《健康勉言》，第432页。{Te 232.3}"},{"t":7,"p":22,"c":"上帝呼吁人帮助醉酒的人——你的邻舍可能屈服于试探，藉着喝酒吸烟毁灭自己。他可能在用辛辣的刺激品摧毁自己生命的器官。他正在从事这种毁灭自己和妻儿的工作，未能成功地阻止走向灭亡的脚步。上帝呼吁你到祂的葡萄园作工，尽你所能地去拯救你的同胞。——《怀爱伦文稿》1898年87号。{Te 232.4}"},{"t":7,"p":23,"c":"当我们面对这些事，看到饮酒的可怕后果时，我们能不尽力在上帝帮助之下反对这种大祸害吗？——《布道论》，第265页。{Te 233.1}"},{"t":4,"p":23,"c":"2. 蒙召作战"},{"t":7,"p":24,"c":"我们当置身前列——在所有自称拥护节制运动的人中，安息日复临信徒应当置身前列。——《传道良助》，第384页。{Te 233.2}"},{"t":7,"p":25,"c":"在节制问题上我们应当站在其他所有人的前列。——《医疗布道论》，第273页。{Te 233.3}"},{"t":7,"p":26,"c":"不节制既有其公开承认的支持者，我们这些自称崇尚节制的人难道不应该来到前线，表明自己坚定地站在节制一边，努力争取不朽的生命冠冕，不给不节制这一可怕的祸害丝毫影响力吗？——《评论与通讯》，1887年4月19日。{Te 233.4}"},{"t":7,"p":27,"c":"我看见并了解我们的人对节制问题持非常轻率的观点，感到很难过。……在节制改革上，我们应该带头。——《评论与通讯》，1884年10月21日。{Te 233.5}"},{"t":7,"p":28,"c":"不是儿戏——许多人视节制问题为儿戏。他们声称，主并不关心我们这类饮食小事。殊不知主若不关心这等事，就不会亲自向玛挪亚的妻子显现，给她明确的指导，两番叮嘱她小心，免得忽视那些指导。这难道不是足够的凭据，证明祂关心这些事么？——《时兆》，1910年9月13日。{Te 233.6}"},{"t":7,"p":29,"c":"第三位天使信息的一部分——这样看来，各种真实的改革，都在第三天使信息的工作中有它的地位。尤其是节制是我们所当注意并尽力支持的。——《教会证言》卷六，第110页。{Te 234.1}"},{"t":7,"p":30,"c":"在我们这班人中间难道不该复兴节制的工作吗？我们为什么不作出多得多坚决的努力来反对酒类交易呢？酒类交易正在毁灭人的灵魂，引起各种强暴和犯罪。上帝既已委托给我们的大光，我们就当在每一项真正的改革工作中站在最前线。——《健康勉言》，第432页。{Te 234.2}"},{"t":7,"p":31,"c":"认真不断的努力——不节制之害仍然猖獗。各种不法之事，犹如坚栅当道，阻挡真理和公义前进。无知和罪恶所引起的种种社会弊端，仍在制造无穷的祸患，给教会及世界投下恶毒的阴影。青年中的恶行有增无减。只有认真不断的努力，才会消除这个破坏性极强的祸根。与嗜好，食欲，恶习和不圣洁的情欲所作的斗争，将十分惨烈。只有按原则行事的人，才会在这场斗争中获得胜利。——《评论与通讯》，1883年11月6日。{Te 234.3}"},{"t":7,"p":32,"c":"上帝藉着祂的教会作工——男男女女既这样受骗，主难道不会藉着祂的教会作工，感动祂的子民对这些受骗者尽自己的本分吗？许多人把酒看作烦恼时唯一的安慰。如果上帝的子民抓住了给他们的机会，情况就不必这样了。他们如果没有被自私蒙蔽了眼睛，就会看到等待他们去做的工作。他们就会蒙上帝差遣去作祂在他们刚悔改时就要他们去做的工作。那时他们心中充满欢喜快乐，因为他们的罪得蒙赦免了。——《怀爱伦文稿》1898年87号。{Te 234.4}"},{"t":7,"p":33,"c":"比斧子更有效的武器——上帝希望我们站在能警告人的地方。祂希望我们推展节制的工作。因着错误的饮食习惯，人们正在摧毁自己理解和思维的能力。我们不需要拿起一把斧头冲进酒馆。我们有比这更强的武器——永生上帝的道。它会冲破撒但横阻在人道路上的地狱阴影，开辟道路。上帝是大有能力的。祂会对他们的心讲话。我们已经看见祂做这项工作。——《总会公报》，1901年4月23日。{Te 235.1}"},{"t":7,"p":34,"c":"青年人要参加制止罪恶——没有哪一等人能比敬畏上帝的青年人在与不节制所作的斗争中取得更大的成就了。在这个时代，我们各城市的青年应该组成一支军队，坚定果断地反对每一种自私而毁坏健康的放纵行为。他们可以拥有何等大的向善能力啊！他们可以挽救多少人不在厅堂和花园里败坏啊！这些厅堂和花园配有音乐和其它诱惑青年人的娱乐。……{Te 235.2}"},{"t":7,"p":35,"c":"自称相信现代真理的青年人只有团结起来对付各种罪恶，才能蒙耶稣喜悦。这些罪恶正以诱人的影响力蔓延到社会中去。他们应该尽力阻挡不节制的潮流。这股潮流正带着败坏的势力涌向全地。敬畏上帝的青年人既认识到不节制有其公开承认的支持者，就该采取坚定的立场，反对这股正将男男女女迅速卷入毁灭的潮流。——《青年导报》，1903年7月16日。{Te 235.3}"},{"t":7,"p":36,"c":"蒙召对食欲和情欲进行圣战——我们的青年人有没有预备好在节制工作中大声宣扬，说明节制对基督教的意义呢？他们愿意参加反对食欲和情欲的圣战吗？我们人为的文明鼓励种种摧残健全原则的祸害。主就在门口了。愿意出去作工，完全信靠上帝，准备好去做、并且敢于去做的人在哪里呢？上帝呼召说：“儿啊，今天到我的葡萄园里去作工。”——《怀爱伦文稿》1898年134号。{Te 236.1}"},{"t":7,"p":37,"c":"遵循上帝的指示——我们必须开展节制的工作。我们必须按照主经常指示我应当采用的方式来做这件工作。——《怀爱伦信函》1905年334号。{Te 236.2}"},{"t":7,"p":38,"c":"蒙召参加我们的节制团体——在不相信真理的人中，组织了许多节制团体和俱乐部。我们这班人虽然在节制的原则和实践上比我国所有其他宗派都远为先进，却迟迟不组织节制团体，因而未能发挥本来可以发挥的影响。——《怀爱伦信函》1882年1号。{Te 236.3}"},{"t":7,"p":39,"c":"根据上帝所赐给我的亮光，我们每一位信徒都要签署保证书并参加节制协会。——《评论与通讯》，1884年10月21日。{Te 236.4}"},{"t":7,"p":40,"c":"每一位信徒都要工作——但愿那些拥有圣经，相信上帝话语的人成为积极的节制工作者。现在谁愿意努力推进我们救赎主的圣工呢？要让每一位信徒都在正确的战线上工作。——《怀爱伦信函》1906年18a号。{Te 236.5}"},{"t":7,"p":41,"c":"我们希望每一个人都成为节制工作者。——《怀爱伦文稿》1894年18号。{Te 236.6}"},{"t":7,"p":42,"c":"榜样的力量——藉着我们的榜样及个人的努力，我们可以拯救许多人脱离不节制的堕落，犯罪和死亡。——《教会证言》卷三，第489页。{Te 236.7}"},{"t":7,"p":43,"c":"需要但以理那样的人——现在需要象但以理那样的人。他们要舍己并有勇气积极从事节制改良工作。但愿每一位基督徒都保证自己的榜样和影响有利于改革事业。但愿传道人能忠心地教导和警告百姓。但愿所有人都记住，我们现在和来生的幸福都有赖于今生的正确利用。——《时兆》，1910年12月6日。{Te 237.1}"},{"t":4,"p":43,"c":"3. 用声音——我们传道信息的一部分"},{"t":7,"p":44,"c":"随同属灵的真理介绍节制——在传播属灵的真理的时候，我们也应介绍上帝就健康和节制问题所说的话。我们必须千方百计地帮助人接受上帝感化和改变人心的大能。——《怀爱伦信函》1909年148号。{Te 237.2}"},{"t":7,"p":45,"c":"说到节制时，我曾听到有人说：“我没有时间。我到处传扬第三位天使的信息和我们信仰的缘由，有那么多事情要做。我没有工夫从事健康和节制工作。”如果这些人肯把他们的讲道缩减三分之一，人们就会从他们身上得到更多的益处，他们也就有时间讲这个问题了。——《评论与通讯》，1888年2月14日。{Te 237.3}"},{"t":7,"p":46,"c":"节制与救恩——我们这班子民已受了上帝的托付，要做一种宣传健康改良各项原则的工作。有些人以为饮食问题没有必要列入传福音工作之内，这是大错了。圣经上说：“你们或吃或喝，都要为荣耀上帝而行”(林前10:31)。节制的道理，在其所含的一切信息上，都在救恩的工作中有一重要的地位。——《教会证言》卷九，第112页。{Te 237.4}"},{"t":7,"p":47,"c":"第三位天使信息的一部分——弟兄姐妹们，我们希望你们认识到这个节制问题的重要性。我们希望我们的工人关心这个问题，了解它与第三位天使信息的关系，就象右臂与身体的关系一样。我们应当推进这项工作。——《评论与通讯》，1888年2月14日。{Te 238.1}"},{"t":7,"p":48,"c":"说明自然律，劝人顺从它，是一项伴随着第三位天使信息的工作，要为主的降临预备一班人。——《教会证言》卷三，第161页。{Te 238.2}"},{"t":7,"p":49,"c":"激发民众的思想——忠心的以利亚也代表凡为基督第二次降临预备道路的人，正如有以利亚心志的约翰来为基督第一次降临预备道路一般。伟大改革的主题要极力提倡，民众的思想要加以激发。在凡事上都有节制应与所传的信息联系起来。使上帝的子民转离他们那敬拜偶像，贪食醉酒，和在服装及其他诸事上崇尚奢侈的恶习。——《教会证言》卷三，第62页。{Te 238.3}"},{"t":7,"p":50,"c":"我们要扬声反对醉酒的祸害。我们要努力警告世人抵制其诱惑的影响力。要告诉青年人和老年人放纵食欲的可怕后果。——《怀爱伦文稿》1903年80号。{Te 238.4}"},{"t":7,"p":51,"c":"当节制作为福音的一部分提出来时，许多人就会看到自己需要改良。他们会看出酗酒的祸害，也会看出完全戒酒乃是上帝的子民可以本着良心站立的唯一立场。——《教会证言》卷七，第75页。{Te 238.5}"},{"t":7,"p":52,"c":"现在不要平淡的信息——这种祸害正在摧毁人心中的上帝形像，必须精力充沛地与之作斗争。这场战争摆在我们面前。现在任何平淡的信息都不会有感化力。上帝看我们的世界是背叛和败坏的。但是祂愿意差派祂的圣天使来帮助那些从事摧毁这些偶像崇拜的人。——《怀爱伦信函》1897年102a号。{Te 239.1}"},{"t":7,"p":53,"c":"将来比过去需要更勇敢地对付不节制的祸害。——《青年导报》，1909年3月9日。{Te 239.2}"},{"t":7,"p":54,"c":"在每一座城市的工作中应当有节制的讲道——在倡导节制事业时，我们要加倍努力。在我们开展工作的各个城市中，基督徒节制的题目应该在证道中有其地位。要把健康改良的方方面面都摆都在人们面前，并作出特别的努力，将基督徒生活的原则教导青年，中年和老年人。要让这方面的信息复兴起来，并要让真理象明灯发出光芒。——《怀爱伦文稿》1909年61号。{Te 239.3}"},{"t":7,"p":55,"c":"用令人信服的论据和强烈的呼吁——在我们的大聚会中，我们必须以最强烈的呼吁，用最令人信服的论据，向听众提出节制的问题。主已经把根据圣经立场教导基督徒节制的工作交托我们。——《怀爱伦文稿》1900年82号。{Te 239.4}"},{"t":7,"p":56,"c":"公开聚会之后要开办健康学校——有一项大工要完成，就是把健康改良的原则传给大众。应当举行公众聚会介绍这个题目。要开办学校，使有兴趣的人更具体地了解我们的健康食品，以及如何不用肉，茶和咖啡等加工健康，营养，美味的饮食。……{Te 239.5}"},{"t":7,"p":57,"c":"要用圣灵恩膏的全部力量，充分宣传节制的道理。要说明完全戒除酒类的必要性；说明吸烟喝酒对于人体系统的可怕祸害。——《布道论》，第534页。{Te 240.1}"},{"t":7,"p":58,"c":"说明我们为什么改变饮食习惯——应当举办讲座解释饮食改革的重要性，要说明食用浓味菜肴会造成娇柔的消化器官发炎。要说明我们教会为什么要改变饮食的习惯，为什么我们不用烟草和酒类。要清楚地阐明健康改革的原则，同时又把丰富的卫生可口食品摆在桌子上，主就会帮助你让人认识到改革的急迫性，引导他们看出改革符合他们的最高利益。——《医疗布道论》，第286页。{Te 240.2}"},{"t":7,"p":59,"c":"使人彻底理解——当我们告诉人们我们拥有健康改良的正确原则时，我们还当继续向人说明节制问题的方方面面，使人彻底理解。——《怀爱伦信函》1905年63号。{Te 240.3}"},{"t":7,"p":60,"c":"要以动人的方式提出来——应当将节制的原理，照其最动人的姿态呈献在人前。应当销售那教导健康生活的书报。——《教会证言》卷七，第136页。{Te 240.4}"},{"t":7,"p":61,"c":"节制聚会的高标准——但是要极其当心，使节制聚会尽可能地提拔人使人高尚。要避免表面功夫和一切哗众取宠的活动。那些认识到这项工作之严肃性的人，会持守高标准。但是有一班人并不真正尊重节制事业；他们唯一关心的就是在台上炫耀自己的精明灵巧。那些纯洁、有思想的人，以及那些明白这项工作之目标的人，应受鼓励在改良运动的这些大部门中效劳。他们的智力或许不是很强，但他们若是纯洁谦卑，敬畏上帝并且忠实，主就会悦纳他们的效劳。——《教会证言》卷五，第127页。{Te 240.5}"},{"t":7,"p":62,"c":"不要单独作工——一个人不要尝试单独做这项工作。要有几个人合作同工。他们要充满圣灵的能力，把从天而来的信息传出去，运用圣灵所赐的口才，全力以赴，要求听众协助警告各城市的工作。要向人说明化钱放纵摧毁人身心健康的祸害。——《布道论》，第531页。{Te 241.1}"},{"t":7,"p":63,"c":"介绍上帝指定的方法——蒙上帝特别引导赐福之义人所需的克己、谦卑与节制，应向众人表现出来，俾与那些生存在这堕落世代之人的奢侈放纵，败坏健康的恶习，作一鲜明的对照。上帝已指明卫生改良与第三位天使的信息有着密切的关系，犹如手与身体的关系一样。身体的退化与道德的堕落，其最大原因莫过于对这一重要问题的忽略了。凡放纵食欲与情欲，而又惟恐自己看到那些他们所不愿放弃的邪恶纵恣，因而闭眼不顾事实真相的人，在上帝面前乃是有罪的。{Te 241.2}"},{"t":7,"p":64,"c":"转离亮光的危险——无论何人若在一件事上转离真光，就会造成他的心地刚硬，而在其它事上也不顾真光了，无论何人若在衣食的事上违背道德方面的义务，就会在有关永恒的福利上为违背上帝的要求铺路。……{Te 241.3}"},{"t":7,"p":65,"c":"上帝所引领的子民必定与众不同。他们绝对不象世人一样。然而他们若顺从上帝的引导，就必成全祂的美旨，使自己的意愿归服于祂的旨意。基督也必居住在他们的心里。上帝的殿是圣洁的。 使徒说：“你们的身子就是圣灵的殿”（林前6:29）。{Te 241.4}"},{"t":7,"p":66,"c":"蒙召顺从自然律——上帝没有要求祂的子民克己以致损害了身体的力量。祂要求他们顺从自然律，保持身体的健康。自然之道乃是上帝制定出来的，对于所有的基督徒来讲，这条道路足够宽阔了。上帝本着慷慨的手为我们提供了丰富而多样的福惠供我们享用。然而，为了使我们享受自然的食欲，保持健康并延长寿命的食欲，上帝限制了这食欲。祂说：要当心；要约束、克制不自然的食欲。倘若我们放纵了不正当的食欲，我们便违背了身体健康之律，并且滥用了自己的身体，使自己遭受疾病。——《教会证言》卷三，第62, 63页。{Te 242.1}"},{"t":7,"p":67,"c":"一个有效的切入点——我的向导指示我说，相信真理的人不但要实行健康改良，也当殷勤地将之传给别人；因为健康改良会成为一种媒介，使真理引起不信之人的注意。他们会推测：既然我们对健康和节制有这么完美的理念，在我们的宗教信仰方面，也必有值得研究的东西。我们如果在健康改良上退后，就会失去对外界的许多影响。——《布道论》，第514页。{Te 242.2}"},{"t":7,"p":68,"c":"节制证道会影响许多人——要小心帮助那些被恶习所奴役的人。要让他们听有关圣经基督徒节制的讲道。要把他们带到基督的十字架跟前。一些几乎二十年没进教堂的人也来参加这种聚会并且悔改了。结果，他们戒了茶，咖啡，烟草，啤酒和其它酒类。他们的品格发生了非常奇妙的变化。许多人就这样接受了亮光，也有人拒绝，给自己造成了永久的损失。这项工作需要付出时间和精力。看到这么多人听见并且明白了，但因为要背十字架，就不肯接受耶稣基督，我们会倍感心疼。——《怀爱伦文稿》1900年52号。{Te 242.3}"},{"t":7,"p":69,"c":"为不节制的人作个人之工——要为不节制的人和吸烟者作工，告诉他们醉汉不能承受上帝的国。“凡不洁净的……总不得进那城”(启21:27)。要告诉他们，现在花在有害事情上的钱，可以用来花在有益的事上。——《医疗布道论》，第268页。{Te 243.1}"},{"t":7,"p":70,"c":"作工，祷告，救援——不节制可怜的受害者可能不肯抓住机会藉着与撒但绝交而重获人格。这难道会减轻你的责任，使你不尽力去唤醒死在罪恶过犯中的人吗？只要人们愿意尽上帝所赐的本分，耶稣就会施行奇迹。人凭自己的力量决不能救人脱离撒但的魔掌。唯有与基督联合才能成就这种恢复。人必须作工，必须祈祷，尽人的努力救援灰心和绝望的人，同时他必须紧握全能者的膀臂，象雅各一样较力争胜。他必须求告说，祢若不给我祝福，我就不让祢走。——《怀爱伦文稿》1898年87号。{Te 243.2}"},{"t":7,"p":71,"c":"节制的信息为什么重要——基督徒要在凡事上节制，包括饮食，着装和生活的各方面。“凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕”（林前9:25）。我们没有权利放纵任何会导致心灵阻碍上帝的灵感动我们尽责的事物。撒但的杰作就是使人难以被福音所接触。——《评论与通讯》，1907年8月29日。{Te 243.3}"},{"t":7,"p":72,"c":"平信徒蒙召从事公共节制工作——一个作工的教会必是一个有活力的教会。信徒们，让光照耀出来。要发出你们的声音，进行谦卑的祈祷，指责世界上不节制愚蠢的行为和宴乐，宣扬现代的真理。你们的声音、影响和光阴都是上帝所赐的，应当用来引人归主。要探访你们的邻居，关心他们灵魂的得救。——《医疗布道论》，第332页。{Te 243.4}"},{"t":7,"p":73,"c":"星期日从事节制工作——我们可以用星期日的时间进行多项工作，为主成就很多事。……要讲论节制和真正的宗教经验。这样你就能学会如何工作，并感化许多人。——《教会证言》卷九，第233页。{Te 244.1}"},{"t":7,"p":74,"c":"在帐篷大会上——在我们帐篷大会的工作中，应当更多地关注教导健康和节制改良原则的工作；这些问题要在我们当今的工作中占重要的地位。我的信息是，要在节制问题上进行教育。——《怀爱伦文稿》1908年65号。{Te 244.2}"},{"t":7,"p":75,"c":"在我们的教会中——每一个教会都需要清晰的见证，吹出明确的号音。如果我们能在凡事实行节制的问题上唤起人们的道德意识，就会取得极大的胜利。——《怀爱伦文稿》1900年59号。{Te 244.3}"},{"t":7,"p":76,"c":"准备教导别人——我要问为什么我们的一些传道弟兄在宣讲节制的崇高题目上这么落后。为什么没有对健康改良表显出更大的兴趣呢？——《怀爱伦信函》1898年42号。{Te 244.4}"},{"t":7,"p":77,"c":"我们应当教育自己，不但要过符合健康律的生活，也要教导别人更好的生活方式。许多人，甚至自称信仰现代特别真理的人，对于健康和节制蒙昧无知，令人悲叹。他们需要受教育，律上加律，例上加例。要经常对他们宣讲这个题目。不要视为无关紧要；因为几乎每一个家庭都需要得到启发认识这个问题。要唤醒人的良知意识到实行真正改良原则的责任。上帝要求祂的子民在凡事上节制。……{Te 244.5}"},{"t":7,"p":78,"c":"不可因嘲笑而退缩——我们的传道人在这个问题上应当有智慧，不该茫然无知，也不该因别人说他们是极端分子而退缩。但愿他们了解真正健康改良的内容，通过教导和安静而始终如一的榜样倡导健康改良的原则。在我们的大型聚会中，要宣讲健康和节制。要努力唤醒人的理智和良心。要运用所掌握的一切才干，并继之以节制主题的书刊。“教育，教育，教育”是一直感动我的信息。——《基督徒节制与圣经卫生》，第117页。{Te 245.1}"},{"t":4,"p":78,"c":"4. 节制教育是我们医疗工作的一个目标"},{"t":7,"p":79,"c":"建立机构为传讲真节制——我们的疗养院建立起来，是要传讲真节制的真理。——《论饮食》，第162页。{Te 245.2}"},{"t":7,"p":80,"c":"从道德立场上宣讲——在我们的疗养院中，劳苦传道教导人的传道人，应该简要地宣讲节制的原则，说明身体是圣灵的殿，使人们意识到自己身上的责任。他们是上帝所买来的产业，要使自己的身体成为一座圣殿，适合圣灵居住。在进行这种教导时，人们会对圣经道理产生兴趣。{Te 245.3}"},{"t":7,"p":81,"c":"还必须揭露使当今世界的居民变得象洪水前世界的居民一样的道德瘟疫——大胆，亵渎、不节制、腐败。人所犯的罪使这个地球变成一所败坏的麻疯病院。要严厉斥责这些罪恶。传道人必须从基督徒的立场上高举节制的旗帜。当我们把节制介绍为福音的一部分时，许多人就会认识到自己需要改革。——《怀爱伦文稿》1901年14号。{Te 245.4}"},{"t":7,"p":82,"c":"医生要进行节制的教导——他们应当教导会众们明白不节制之害。在应付这种恶习上，将来必须有胜于已往更大的胆量才行。传道人及医师们应当把不节制之害，痛陈于人前。他们都当在福音上同工，用力指责罪恶及高举公义。那些未向教友作个人请求的传道及医师，他们是怠忽了自己的本分。他们没有进行上帝所派定他们的工作。——《教会证言》卷六，第110页。{Te 246.1}"},{"t":7,"p":83,"c":"教导严格的节制——医生看见病人因饮食不当，或其他不良习惯而生病，却不对他说明，那就是在损害他的同胞了。酒徒，疯人和放荡的人，都需要医生明确地告诉他们，痛苦是犯罪的结果。凡明白生命原则的人，应当积极努力消除病根。医生眼见病人在痛苦中挣扎，竭力要解除病痛，他怎么能闭口不言呢？他如果不教导严格的节制为治病的方法，怎能算得上与人为善？——《服务真诠》，第114页。{Te 246.2}"},{"t":7,"p":84,"c":"身体和道德健康的监护人——真正的医生就是教育家。他认识到自己不仅对他所直接诊治的病人负有责任，也对他所生活的社会负有责任。他是身体和道德健康的监护人。他不仅要尽力教导正确的治病方法，也要鼓励人养成正确的生活习惯，并传播正确的原则。{Te 246.3}"},{"t":7,"p":85,"c":"健康原则的教育，现在比一切更加需要。虽然在生活安适和便利，甚至在卫生和治病方面有了奇妙的进步，可是人体的活力和耐力的衰落，也是惊人的，需要引起所有关心同胞幸福的人注意。{Te 247.1}"},{"t":7,"p":86,"c":"我们人造的文明正在鼓励那些摧毁健康原则的祸害。习惯与时尚，都在与自然作战。它们所采用的做法和所培养的放纵，都在逐步削弱人的智力和体力，并把难挑的重担压在人类身上。到处都是不节制，犯罪，疾病和痛苦。{Te 247.2}"},{"t":7,"p":87,"c":"许多人因无知而违犯健康律，需要有人指导。但有更多的人是明知故犯。需要有人告戒他们必须以自己的知识为生活的指南。医生有许多机会，可以传授健康的原则，并说明实行这些原则的重要性。藉着正确的教导，医师能纠正许多为害无穷的恶习。——《服务真诠》，第125, 126页。{Te 247.3}"},{"t":7,"p":88,"c":"疗养院是一种教育的力量——在我们疗养院和学校的所有工作中，要把健康改良的事放在首位。主希望使我们的疗养院在各地成为一种教育的力量。不管是大型的还是小型的机构，他们的责任是一样的。救主给我们的使命是：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。——《怀爱伦文稿》1908年65号。{Te 247.4}"},{"t":7,"p":89,"c":"病人将不再感到需要兴奋剂和麻醉品——在我们的医疗机构中，应当明确教导节制的道理。要告诉病人酒的祸害和完全戒酒的福气。必须要求他们抛弃危害他们健康的东西，用丰富的水果来代替。……{Te 248.1}"},{"t":7,"p":90,"c":"在引导病人运用体力的时候，疲惫的大脑和神经会得到缓解。纯净的水和健康可口的食物会增强他们的身心。它们就不再感到需要摧毁健康的药物和酒类了。——《怀爱伦信函》1904年145号。{Te 248.2}"},{"t":7,"p":91,"c":"与卫生餐馆相结合——此外，我们也当在城市中设立卫生餐馆，藉此传扬节制的信息。应当安排与我们餐馆有关的聚会。无论何时若有可能的话，应当预备一个房间，请顾客来听健康科学及基督徒节制之道的演讲，教导他们配制健康食品及其它重要的道理，在这些聚会中，要有唱诗、祈祷、及演讲，不但是健康及节制的题目，也兼有其它合适的圣经道理。当人们受教如何保养身体健康之时，也可得到许多的机会，撒布天国福音的种子。——《教会证言》卷七，第115页。{Te 248.3}"},{"t":4,"p":91,"c":"5. 书刊的影响"},{"t":7,"p":92,"c":"节制的书刊——在节制运动上，除了公开宣讲以外，我们还有一项工作需要作。我们必须用小册子和报刊宣扬我们的原则。——《传道良助》，第385页。{Te 248.4}"},{"t":7,"p":93,"c":"每一位复临信徒都应传播——上帝的子民应当坚决支持节制运动。不节制的精神正在力争优势。自我放纵的事在不断增多。所以非常需要有关卫生改革的书刊。这方面的文字材料是福音有力的助手。要引导人研究圣经，更好地理解真理。要发出警告的声音，反对不节制的弊端。为了达到这个目的，每一个守安息日的人都应研究和实行我们的卫生书刊中所载的教训。他们不止要做这一些，他们应当作出诚挚的努力来，在邻居中推销这些书刊。——《健康勉言》，第462页。{Te 249.1}"},{"t":7,"p":94,"c":"设身处地接触人——发行我们的健康书刊是一件很重要的工作。凡相信现代特殊真理的人都应当关心它。上帝希望现在比过去任何时候都更加深切地激发人研究节制的大题目和真正健康改良的原则。要认真地教育，训练和培养人的肉身生命，使上帝本性的丰盛能藉着男男女女彰显出来。人的体力，智力和情感，都要受到训练，以达到最高的效能。要告诉人们需要不断进行改良。……{Te 249.2}"},{"t":7,"p":95,"c":"上帝所赐健康改良的亮光是为帮助我们和世人得救。要告诉人们，创造主预备我们的身体，是要作为祂的居所。祂要我们作忠心的管家。这些重大的真理必须传给世人。我们要设身处地接触人，藉着言传身教使他们看到更好生活方式的美。……{Te 249.3}"},{"t":7,"p":96,"c":"任何人都不要把发行卫生书刊看做次要的事。所有的人应以更大的兴趣从事这项工作，并在这方面作出更大的努力。上帝会大大赐福给那些认真从事这项工作的人，因为现在这项工作应当引起注意。{Te 249.4}"},{"t":7,"p":97,"c":"传道人能够而且应该做许多工作来促进卫生书刊的销行。每一位教友应当像对待其它书刊一样认真对待这些书刊。……{Te 250.1}"},{"t":7,"p":98,"c":"卫生书刊的销行乃是一种强有力的手段，预备人们接受特殊的真理，迎接人子的不久降临。——《健康勉言》，第445-447页。{Te 250.2}"},{"t":7,"p":99,"c":"我们各地的人都要负责——无论你到哪里，都要让你的光照出来。要把我们的报刊和小册子递给你所交往的人；当你乘车，访问，与邻舍交谈时，要善用每一个机会说合宜的话。圣灵会使那种子在一些人心中生产。……{Te 250.3}"},{"t":7,"p":100,"c":"关于南方出版社即将出版的《守望者》（《我们的时代》）节制特刊，我要说几句鼓励的话。我会很高兴看到我们的区会藉着大量推广这期特刊来帮助这项工作。不要禁止这种努力，而要让大家协助发行这期节制特刊。{Te 250.4}"},{"t":7,"p":101,"c":"现在是推广这场运动的最好时机，因为节制问题正在引起广泛的兴趣。我们各地的人要坚定地负起责任来，宣扬我们在节制问题上的立场。要千方百计发出强烈而激动人心的呼吁，要求关闭酒馆。要让这份刊物成为强大的向善力量。我们的节制工作要更有精神，更加坚决。——《评论与通讯》，1908年6月18日。{Te 250.5}"},{"t":7,"p":102,"c":"我们在这严肃时刻的责任——上帝已经赐给我们大光。我们身上负有严肃的责任，要帮助有思想的男男女女认识到他们所熟悉醉酒与犯罪的流行意味着什么。我们应该提醒他们那些清楚描绘基督复临前世上状况的经文。……{Te 251.1}"},{"t":7,"p":103,"c":"在这段时期里，报纸充满了令人生厌的醉酒和恐怖的罪行的许多可怕细节。由于对现状习以为常，我们往往意识不到这种情况意味着什么。强暴已经登陆。人们喝下了比以前更加烈性的酒，所导致的罪行充满了报纸。尽管有不法之事不断增加的许多证据，人们却很少停下来严肃地思考这些事情的意义。人们几乎无一例外地在夸耀现代的文明和进步。……{Te 251.2}"},{"t":7,"p":104,"c":"上帝的使者务必呼吁政治家，编辑和各地有思想的人关注醉酒和强暴的深刻含义。醉酒和强暴正在使全地充满荒凉和死亡。作为上帝忠心的同工，我们必须在节制问题上作出明确坚定的见证。……{Te 251.3}"},{"t":7,"p":105,"c":"现在正是我们黄金般的机会，可以与天上的生灵合作，启发人的悟性。他们正在思考犯罪与灾祸迅速增加的意义。当我们忠心地尽到自己的本分时，主必赐福我们的努力，使许多宝贵的生灵得救。——《评论与通讯》，1906年10月25日。{Te 251.4}"},{"t":7,"p":106,"c":"双手捧满书刊出去——健康改良的书刊要传递给许多不愿意阅读圣经重要题目的人。满足扭曲的食欲，就是在做毁灭的工作。要对付不节制的行为。要团结起来聪明地揭露饮用葡萄酒和浓酒蒙蔽上帝所赐能力的祸害。健康改良的真理必须传给众人。要吸引人注意圣经的真理。{Te 251.5}"},{"t":7,"p":107,"c":"上帝要求祂的子民在凡事上节制。他们如果不实行节制，就不会也不能因真理而成圣。他们的心思意念堕落了。许多看上去沉沦绝望的人，如果在他们不健康的行为方面受到适当的指正，就会被真理所吸引。于是他们就会得到拯救，提高和洁净，成为主合用的器皿。要双手捧满合适的书刊出去，心中充满基督对他们灵魂的爱，到他们所在之处去接触他们。——《怀爱伦文稿》1875年1号。{Te 252.1}"},{"t":7,"p":108,"c":"组织和准备作有效的工作——我们需要从事节制改良的工作，使人们对这个问题产生强烈的兴趣。我们可以藉此成为得人的渔夫。藉着我们书刊的发行，正在成就一项善工。要组织起团队警醒作工。学会用不得罪人的方式说话。要培养讲话柔和的习惯。要让基督的恩典丰丰富富地住在你们里面，彼此说鼓励的话。我向我们所有的人发出恳切的呼吁，要协同合作，协同合作。——《怀爱伦文稿》1908年99号。{Te 252.2}"},{"t":7,"p":109,"c":"发出警告——上帝的子民要作好准备，善于发现和利用每一个机会推进上帝的圣工。他们有一个信息要传。他们要藉着笔和口发出警告的声音。只有少数人愿意恭听；只有少数人会听见。撒但狡猾地设计出许多方法把男男女女保持在他的影响之下。撒但诱导他们藉着放纵扭曲的食欲和沉湎于属世的娱乐来削弱他们的器官。酒类，烟草，剧院和赛马场——这些东西和其他许多祸害正在麻痹人的感官，使大批的人对上帝慈悲的恳劝置若罔闻。——《评论与通讯》，1903年6月23日。{Te 252.3}"},{"t":4,"p":109,"c":"6. 投票的力量"},{"t":7,"p":110,"c":"我们作为公民的责任——虽然我们决不卷入政治问题，但我们有权在一切与节制改良有关的问题上站稳自己的立场。对此我曾作出明确的见证。我在发表于1881年11月8日《评论与通讯》上的一篇文章中写道：……{Te 253.1}"},{"t":7,"p":111,"c":"“社会道德的瘫痪有一个原因。我们的法律支持一种正在侵蚀其基础的祸害。许多人悲叹他们所知道的罪行，但认为自己在这个问题上没一点儿责任。这是不可能的。每个人都在社会中发挥一种影响。{Te 253.2}"},{"t":7,"p":112,"c":"每个投票的人都有一种声音——“在这个上帝所眷爱的国家里，每一个投票的人都有发言权，决定管理国家的法律。投票者的影响和所投的票难道不该放在节制和美德一边吗？……{Te 253.3}"},{"t":7,"p":113,"c":"“我们可以呼吁节制事业的朋友们联合起来进行斗争，设法击退败坏世界的罪恶潮流。但是如果酒的销售仍然受到法律的支持，我们一切的努力又有什么用处呢？不节制的祸害难道就必须象瘟疫一样永远落在我们国家么？难道就必须任它每年象大火一样吞没成千成万幸福的家庭吗？{Te 253.4}"},{"t":7,"p":114,"c":"藉着口，笔和投票——“我们谈论喝酒后果会感到忧虑，不知如何应付这些可怕的后果，同时我们却往往容忍甚至认可其起因。提倡节制的人若没有藉着言传身教，藉着发言，写作和投票，发挥他们的影响力，支持禁酒及完全节制，就没有尽到他们全部的责任。我们不必指望上帝会施行奇迹促成这场改良，而无须我们自己作出努力。我们必须努力对付这个大敌，我们的座右铭是：不妥协也不停止我们的努力，直到获得胜利。”——《评论与通讯》，1914年10月15日。（引用在《传道良助》第387, 388页。）{Te 253.5}"},{"t":7,"p":115,"c":"正确的人选——人们不应该选举不节制的人担任重要的职务。——《时兆》，1880年7月8日。{Te 254.1}"},{"t":7,"p":116,"c":"受不节制的人所左右——许多被选举担任公职的人因纵酒而丧失了思维的充足活力，或因经常吸食麻醉人的烟草而思想受到蒙蔽。……在我们的立法会议和法庭中，许多幸福家庭的平安，名誉，财产，自由，甚至生命本身，都受不节制的人所左右。{Te 254.2}"},{"t":7,"p":117,"c":"许多曾经正直善良的人，因放纵食欲而丧失了他们的诚实和对同胞的爱。他们与不诚实和放荡的人为伍，赞助他们的事业，并与他们的罪有份。{Te 254.3}"},{"t":7,"p":118,"c":"丧失公民的神圣特权——有多少人因着一杯威士忌的贿赂就投票支持品德败坏的候选人，从而丧失了他们作为共和国公民的特权。不节制的人会毫不犹豫地使用欺骗、行贿、甚至暴力来反对那些不肯无限制地纵容扭曲食欲的人。——《评论与通讯》，1881年11月8日。{Te 254.4}"},{"t":7,"p":119,"c":"被动公民的责任——许多人把自己的影响给了那个大毁灭者，用发言和投票帮助他摧毁人身上上帝的道德形像，没有想到那些因饮酒的扭曲食欲而堕落的家庭。——《怀爱伦文稿》1898年87号。{Te 254.5}"},{"t":7,"p":120,"c":"那些藉着投票认可酒类交易的人，要对他人在浓酒的影响下所犯的罪行负责。——《怀爱伦信函》1905年243a号。{Te 255.1}"},{"t":7,"p":121,"c":"我们的先驱们作出了一个重要的决定——［怀爱伦1895年的一页日记］。“晚上参加了聚会。这次会议相当放松而有趣。到了结束时考虑和研究选举问题。雅各先发言，然后是安德烈弟兄发言，他们认为最好用他们的影响来支持正确的，反对错误的。他们认为应该投票选举节制人士担任我们城市的公职，而不是藉着保持沉默而冒让不节制的人当权的危险。休伊特弟兄讲了他几天前的经历，并认定投票是对的。哈特弟兄表示赞成。里昂弟兄则表示反对。没有别人反对投票，但凯洛格弟兄开始觉得那是对的。弟兄中间洋溢着愉快的心情。但愿他们都本着敬畏上帝的心行事。{Te 255.2}"},{"t":7,"p":122,"c":"［编者按：1881年夏初，在爱荷华州得梅因的帐棚大会上，有一份决议案摆在代表们面前，内容如下：{Te 255.3}"},{"t":7,"p":123,"c":"“兹决定，我们对本州正在开展的节制运动深表关切；我们指示我们所有的传道人在我们教会中发挥他们的影响，并和全体人民一道促使他们尽一切努力，藉着个人之工，并参加投票，支持倡导节制的朋友们争取获得通过的有关禁酒的宪法修正案。”］——《评论与通讯》，1881年7月5日。{Te 255.4}"},{"t":7,"p":124,"c":"［但是有些人反对呼吁“参加投票”的措辞，要求予以删除。出席这次帐篷大会的怀夫人虽已退就寝，但得到召唤提出建议。{Te 255.5}"},{"t":7,"p":125,"c":"关于这件事，她当时写道：］“我穿好衣服，应邀就我们的人是否应该投票支持禁酒令的问题发言。我告诉他们说‘要投票的，’并讲了二十分钟。”——《怀爱伦信函》1881年6号。{Te 255.6}"},{"t":7,"p":126,"c":"“如今当政的不节制人士以奉承的方式表示他们赞许守安息日人士不投票的做法。他们希望守安息日的人坚持自己的做法，象贵格会信徒一样不参加投票。撒但和他的恶天使此时正在忙碌着。他在地上也有工人。我的祈祷是愿撒但失望。”——《怀爱伦日记》，1859年3月6日，星期日。{Te 256.1}"},{"t":7,"p":127,"c":"古代各国的教训——一个国家的兴旺有赖于其公民的品德与智慧。要获得这些福惠，严格节制的习惯是必不可少的。古代各国的历史充满了这类警戒我们的教训。奢侈，自我放纵和无益的娱乐，为国家的衰亡预备道路。我们的共和国能否接受前车之鉴，尚拭目以待。——《传道良助》，第388页。{Te 256.2}"},{"t":4,"p":127,"c":"7. 蒙召收割"},{"t":7,"p":128,"c":"现在是我们作工的时候——弟兄姐妹们，现在难道不是我们作工的时候吗？现在难道不是我们激起上帝所赐的能力，发挥空前圣洁热诚的时候么？现在难道不是我们象迦勒一样坚定，来到前线，扬起我们的声音，大声反对四周流传之谣言的时候么？我们难道不能占领这地吗？我们能靠着上帝在节制问题上成就大工。——《怀爱伦文稿》1888年3号。{Te 256.3}"},{"t":7,"p":129,"c":"谁愿意帮助？——我们周围都是堕落食欲的受害者，你要为他们做什么呢？你难道不藉着自己的榜样帮助他们踏上节制的道路吗？你既意识到正在袭击在我们周围成长的青年人的种种试探，难道你不设法去警告和拯救他们吗？谁愿意站在主的一边呢？谁愿意帮助击退正在充满世界的这种不道德、祸患和困苦的狂澜呢？——《基督徒节制与圣经卫生》，第40页。{Te 256.4}"},{"t":7,"p":130,"c":"我们的时机——世人正在放纵各种不节制的行为，当今那些真正的教育者，那些克己牺牲教导人的人会得到他们的报赏。现在正是我们做这项美事的良机。——《医疗布道论》，第25页。{Te 257.1}"},{"t":7,"p":131,"c":"我们应当负责——对于我们本来可以藉着责备，警告，藉着运用父母或牧者的权威所能抑制的别人的罪行，我们是要负责任的，就象我们自己犯下这些罪行一样。——《教会证言》卷四，第516页。{Te 257.2}"},{"t":7,"p":132,"c":"复兴节制工作——节制事业需要得到空前的复兴。——《评论与通讯》，1909年1月14日。{Te 257.3}"},{"t":7,"p":133,"c":"多年以前，我们以传播节制原则为我们最重要的任务之一。现今也应该如此。——《传道良助》，第384页。{Te 257.4}"},{"t":7,"p":134,"c":"如果我们推进节制的工作，象三十年前开始时的那样努力；[初次发表于1900年]。如果在帐棚聚会中，我们向会众们提到饮食的不节制，尤其是饮酒之害处；如果我们把这些事与基督快来的凭据连在一起传讲，就会在民众之间发生极大的反应。如果我们表现一种与所传之真理的重要性相符的热心，我们就可成为救人的工具，救了成百成千的人免于灭亡。——《教会证言》卷六，第111页。{Te 257.5}"},{"t":7,"p":135,"c":"如果能让我们的人认识到现在有多么危险，并设法弥补已经失去的时间，全心全意地投身于节制事业，就必看到良好的结果。——《怀爱伦信函》1911年78号。{Te 257.6}"},{"t":7,"p":136,"c":"有上帝同在我们就是多数——你们说，我们是少数。上帝岂不是多数吗？我们若是站在创造天地的上帝一边，我们岂不就在多数一边吗？我们有大能的天使在我们这一边。——《怀爱伦文稿》1893年27号。{Te 257.7}"},{"t":7,"p":137,"c":"我们凭自己软弱的人力只能成就很少，但我们有一位永远可靠的帮助者。我们不可忘记基督的膀臂可以达到人类祸患和堕落的最深处。祂能帮助我们制服不节制这个可怕的恶魔。——《基督徒节制与圣经卫生》，第21页。{Te 258.1}"},{"t":7,"p":138,"c":"准备收割的田地——在各地都要强调节制的问题。醉酒以及总是伴随着醉酒的罪行，要求人们发出声音与这个祸害作战。基督看到大量的庄稼等待收割。人心渴望真理，渴望生命的水。许多人正在天国的边缘，只等着被收进来。认识真理的子民难道看不见吗？难道他们听不见基督的声音说：“你们岂不说‘到收割的时候还有四个月’吗？我告诉你们，举目向田观看，庄稼已经发白，可以收割了”（约4:35）。——《怀爱伦信函》1899年10号。{Te 258.2}"}]},{"n":"附录一 节制工作者怀爱伦","ps":[{"t":2,"p":0,"c":"附录一 节制工作者怀爱伦"},{"t":7,"p":1,"c":"宣讲节制问题的使命——作为主所任命的使者，我也要就节制问题发言。我已应邀到许多地方在大庭广众之前讲论节制问题。多年以来，我一直被公认为节制的演讲者。——《怀爱伦文稿》1905年140号。{Te 259.1}"},{"t":7,"p":2,"c":"我很高兴有幸在许多国家的大庭广众面前就这个问题作见证。我多次在我们的帐棚大会中向大批会众讲这个题目。——《怀爱伦信函》1911年78号。{Te 259.2}"},{"t":7,"p":3,"c":"报告的计划——我们不按一般演讲者的惯例，而对流行的不节制行为追根溯源到了家庭的餐桌和童年时代对食欲的放纵。刺激性食品引起对更强刺激物的欲望。孩子的口味既这样受到损坏并且没有学会自制，后来就会成为酒徒或烟奴。我们从这个大基础上探讨了节制问题，并指出父母有责任培养儿女正确的人生观和人生职责，为建造他们正直的基督徒品格打好基础。伟大的节制改良工作要想彻底成功，就必须从家里开始。——《评论与通讯》，1877年8月23日。{Te 259.3}"},{"t":7,"p":4,"c":"在印第安那州科科莫的一次节制大会——《科科莫快讯》的编辑安息日在场。他后来发布通知，大意是星期日下午我们要在营地就基督徒节制问题对人发表演讲。……三辆短途列车运来了听众。这里的人对节制问题非常关心。下午两点半，我们根据道德和基督徒的立场，对大约八千人讲论了节制问题。我们有幸讲得非常清楚而自由；在场的大批听众凝神倾听。——《评论与通讯》，1877年8月23日。{Te 259.4}"},{"t":7,"p":5,"c":"在俄勒冈州的塞伦宣讲节制问题——[1873年]6月23日，星期日，我在[俄勒冈州]塞伦的卫理公会就节制的题目发表了演讲。出席的人数出奇的多，我讲论得很自由。这是我特别喜欢的题目。他们请我在帐篷大会后的星期日在同一个地方再讲一次，但因我声音嘶哑而作罢。但在下一个星期二的晚上，我又在这个教会里演讲。我接到许多邀请要我在俄勒冈的各城镇讲论节制，但是我的健康状况不许我答应这些邀请。{Te 260.1}"},{"t":7,"p":6,"c":"［1878年8月初，]我们顺便访问了[科罗拉多州的]博尔德市，并高兴地看到我们的帐篷礼拜堂。科内尔长老在那里举行一系列的聚会。……帐篷是借来举行节制聚会的。我受到特别的邀请，在一个挤满听众的帐篷里作了演讲。虽因旅途疲惫，主却帮助我成功地把在凡事上实行严格节制的必要性摆在了人们面前。——《教会证言》，卷四，第290-297页。{Te 260.2}"},{"t":7,"p":7,"c":"只有永恒才会显示这种工作的成就——多少的生灵，忧疑病苦，世事劳瘁，不得安宁，被带到伟大的医师面前，祂愿将凡来就祂的人拯救到底。基督是一位复活的救主，在祂的光线中有医治之能。——《教会证言》卷六，第111页。{Te 260.3}"},{"t":7,"p":8,"c":"与他人联合援助同胞——安息日之后的晚上，我在华盛顿礼堂作了演讲。[ 编者按：这是芝加哥马大华盛顿疗养院的女士们所管理的礼堂；马大华盛顿疗养院是一个帮助不节制女性实行改良的团体。]……星期日下午，我在同一个礼堂就节制问题向许多听众作了演讲，他们凝神倾听。我宣讲耶稣时自由而有力。祂亲自担当了人性的软弱，背负了人类的痛苦和忧伤，并为我们得了胜。……{Te 261.1}"},{"t":7,"p":9,"c":"在聚会结束时，我有幸受被介绍给华盛顿疗养院院长。他代表疗养院和朋友们感谢我让他们听到这么愉快的演讲。我受到诚恳的邀请在下次经过芝加哥时要访问他们。我向他们保证，我将视之为一种荣幸。我很满意有机会根据基督徒的立场在这个疗养院的患者面前宣讲节制。他们正在这里得到帮助，克服那将许多人困于无望奴役中的顽习。我得知在被迫寻求这个疗养院友好帮助的人中，有律师、医生、甚至传道人。——《评论与通讯》，1885年2月10日。{Te 261.2}"},{"t":7,"p":10,"c":"鼓舞人心的回应——我就节制的题目作了最明确的发言，对别人的心产生了显著的影响。我常常听到有人见证说：“自从你作了有关节制的演讲之后，我已不再吸烟、喝酒，也不再用任何兴奋剂或麻醉品了。”他们说：现在“我必须用所启发的行动原则装备自己；因为我想让别人也知道我所得到的益处。这种改良对我和我所接触的人都很重要。我愿意起更好的作用，以明确的原则和目标与基督同工，以争取胜利者的生命冠冕。”——《怀爱伦信函》1899年96号。{Te 261.3}"},{"t":7,"p":11,"c":"在澳大利亚的公开聚会中，我们作出了特别的努力，清楚地提出节制改良的基本原则。我在星期日对人们演讲时，通常以健康和节制为题。在一些帐棚聚会期间，每天都讲这个题目。在几处地方，人们对我们关于使用兴奋剂和麻醉品的立场产生了兴趣，于是支持节制的人就来参加我们的聚会，更多地了解我们信仰的各种道理。——《怀爱伦文稿》1907年79号。{Te 262.1}"},{"t":7,"p":12,"c":"在墨尔本与基督教妇女节制协会的工作人员们接触——凯洛格医生来到我的帐棚，问我是不是愿意会见基督教妇女节制协会的会长和干事。我邀请他们到我们的帐棚，进行了一次非常愉快的会见。会长是一位严格的素食者，已经四年没有吃肉了。她容貌清朗，这确实为她节制的习惯争光。干事是一位青年女子。两位女士都很聪明。她们对所听到的话都深表兴趣。她们邀请我在她们举行聚会的那个美丽的礼堂里演讲，她们也请斯塔尔弟兄给为她们的节制报刊供稿。{Te 262.2}"},{"t":7,"p":13,"c":"会长真诚地希望我们与她们合作进行节制工作。她们说：“请放心，我们要进入每一扇为我们打开的门户，好让我们的光照在别人身上。”她们似乎很高兴看到，听见并相信我们这班人拥有且表显出圣灵的果子。我给了她们每人一本《基督徒节制》，把一本《善恶之争》给了她们中的一位，把一本《先祖与先知》给了另一位。——《怀爱伦文稿》1894年2号。{Te 262.3}"},{"t":7,"p":14,"c":"接着进行健康教育——普莱斯船长和他的妻子在场。他妻子是维多利亚基督徒妇女节制协会的会长。普莱斯夫人曾到我在营地的帐篷访问过我。她诚邀我到她们的团体演讲。在星期日的演讲之后她来找我，拉住我的手说：“我为这次演讲感谢您。我看到许多新的要点；它们在我心中留下了持久的印象。我决不会让它们失效。”{Te 262.4}"},{"t":7,"p":15,"c":"我被介绍给她丈夫。他气度不凡，是一位船长，担任一个非常重要的职位。斯塔尔夫妇与他们一起用餐，并愉快地结识了。普莱斯夫人代表基督教妇女节制协会诚恳要求我们教授卫生烹饪。我们计划开办一所烹饪学校，要在墨尔本基督教妇女节制协会隔壁的房子里开办。要讲四个课，每周一课，从下个星期二开始。每课要教烹饪八个不同的菜。这个题目引起了很大的兴趣。普莱斯夫人是一位素食者，已经有四年没吃过肉了。{Te 263.1}"},{"t":7,"p":16,"c":"一流人士出席了我们在威廉斯镇举行的聚会。普莱斯夫妇参加了营地的一些聚会。他们说圣经现在对他们来说是一本新的书了。他们看到里面充满宝贵的真理，是心灵的盛宴。——《怀爱伦文稿》1894年6号。{Te 263.2}"},{"t":7,"p":17,"c":"保持友谊——基督教妇女节制协会的会长普莱斯夫人，干事科克夫人，她的姐妹和两位年长的女士，以及普莱斯夫人的侄女，与我们一同用一餐。我们是在墨尔本与普莱斯夫人和科克夫人相识的；她们正在参加悉尼的节制大会。我们进行了一次愉快的会谈。现在她们出来乘我们的马车去参观乡村，而我则继续我的写作。我希望这些姐妹会认识真理。我们希望看到这些有知识的人悔改，站在维护真理的立场上。——《怀爱伦文稿》1893年30号。{Te 263.3}"},{"t":7,"p":18,"c":"新西兰的露天节制聚会——一些听众对这件事非常热心。市长，警察，还有其他几个人说，这是他们迄今所听到最好的福音节制讲道了。我们觉得这次工作很成功，就决定下一个星期日下午再举行一次类似的聚会。虽然天空乌云密布似乎要下雨，但我们蒙主眷顾，听众比上一个星期日更多。有许多青年人似乎听得入迷了。他们中有一些人非常严肃。这是一个特别的时刻。当时有两天的赛马和家畜展览，引起人们强烈的兴趣，所以我担心来听的人不多。这场农业和家畜展览会已经谈论和准备了好几个星期了。这倒给了我方便，去对那些要不是特殊场合我就没有机会的人讲话。{Te 264.1}"},{"t":7,"p":19,"c":"我宣读一篇文章，讲到一位十七岁的青年人如何被引诱到酒馆里，喝了第一杯酒，然后酒发挥了它总是要发挥的作用，使他的大脑癫狂。这时，一个约十七岁的小伙子哭得象个孩子一样。文章中的青年人喝了酒之后，记不起发生了什么事。酒馆里发生了一场争吵。这个小伙子手里拿一把刀杀了人。他被控告谋杀，被判处五年监禁。那是一篇感人的文章，使许多老年和青年人流下了眼泪。——《怀爱伦信函》1893年68号。{Te 264.2}"},{"t":7,"p":20,"c":"用独特的方法保持注意力——我以节制为主题，从基督徒的立场，亚当的堕落，伊甸园的应许，基督来到我们世界，祂的受洗，祂在旷野里受试探，以及祂的得胜等角度进行论述。这一切给了人类又一次试验，使人能靠着耶稣基督的功劳独立为自己获得胜利。基督来是要带给人道德的力量，使人可以得胜，在食欲上克服试探，并打破扭曲食欲的习惯和放纵的奴役，靠着道德的力量，刚强作大丈夫；天国的记录会在其案卷上记下他在上帝眼中是一个男子汉。{Te 264.3}"},{"t":7,"p":21,"c":"这与他们所听过的节制道理大不相同，他们听得都入迷了。——《怀爱伦文稿》1893年55号。{Te 265.1}"},{"t":7,"p":22,"c":"有效地利用经文和诗歌——下午我讲了节制的题目，用《但以理书》第一章作为我的经文。大家都凝神倾听，似乎对圣经所论述的节制甚感惊奇。在讲述了那几位希伯来俘虏的正直和坚贞之后，我邀请诗班唱：“当敢效法但以理，当敢独自立！当敢定诚实主意！敢叫人知悉！”这首诗歌感人的旋律从台上的诗班口中传出来，会众也加入了他们的歌唱。然后我接着讲。我知道在我结束之前，许多在场的人对基督徒节制的意义会有更好的理解。主给了我自由和祝福，在许多人的心中留下了极为严肃的印象。——《怀爱伦信函》1900年42号。{Te 265.2}"},{"t":7,"p":23,"c":"应基督教妇女节制协会之邀——1899年底在新南威尔士的梅特兰举行的一系列聚会期间，基督教妇女节制协会梅特兰分会的会长请我给他们讲一个晚上。她说即使我只给他们讲十分钟，他们也很愿意听。我问她是不是这十分钟就是她计划给我的全部时间，因为有时上帝的灵临到我，我的信息十分钟讲不完了。她说：“哦，你们的人告诉我说您不在晚上演讲，所以我只定了十分钟，心想如果我再定长一点儿，就根本请不到您了。您能给我们讲的时间越长，我们就会越感激。{Te 265.3}"},{"t":7,"p":24,"c":"我问会长温特夫人，她的习惯是不是在聚会开始时先读一段经文。她说是的。于是我请求给我祈祷的特权，他们很高兴答应了。我向他们自由讲论了一个小时。有一些那天晚上在场的妇女后来去参加了帐棚聚会。——《怀爱伦文稿》1907年79号。{Te 266.1}"}]},{"n":"附录二 怀爱伦典型的节制演讲","ps":[{"t":2,"p":0,"c":"附录二 怀爱伦典型的节制演讲"},{"t":4,"p":0,"c":"1. 在挪威奥斯陆的克里斯蒂安尼亚（1886年）"},{"t":8,"p":0,"c":"（译者按：克里斯蒂安尼亚是挪威首都奥斯陆的旧称）"},{"t":7,"p":1,"c":"星期日，我应节制协会会长的邀请，就节制问题发表了演讲。集会在该市最大的礼堂——军人体育馆举行。一面美国国旗挂在讲台上方；我非常感激这种关心。约有一千六百人聚集。其中有国家教会的主教，许多神职人员，和一大批上流人士。{Te 267.1}"},{"t":7,"p":2,"c":"方法——我从宗教的立场开始阐述这个问题，说明圣经中有许多节制方面的史实。基督从一开始就参与节制工作。我们的始祖是因放纵食欲犯罪堕落的。基督挽回了人类的失败。祂在旷野受试探时，经受了人类所未能承受的试探。当祂忍受饥饿的极大痛苦，因禁食而软弱消瘦时，撒但就在旁边用各种试探袭击上帝的儿子，要利用祂的软弱胜过祂，从而挫败救恩的计划。但是基督坚定不移。祂为人类得了胜，以便搭救他们脱离堕落的状态。祂说明我们能靠着祂的能力取得胜利。耶稣同情人的软弱；祂来到地上，要把道德的能力带给我们。不管情欲与食欲多么强烈，我们都能获得胜利，因为我们可以把我们软弱的努力与上帝的能力结合起来。那些投奔基督的人必在试探的日子拥有保障。{Te 267.2}"},{"t":7,"p":3,"c":"圣经历史的警告——我引用圣经历史中的警告和事例，说明了节制习惯的重要性。拿答和亚比户是担任圣职的人；但他们因为饮酒而头脑糊涂，不能分别圣的和俗的。他们因献“凡火”而漠视了上帝的命令，结果被祂惩罚击杀了。上帝藉着摩西，特意禁止那些负责圣事的人喝清酒和浓酒，以便他们能“分别圣的和俗的，”可以“将耶和华晓谕人的律例教训他们”（利10:10,11）。酒的影响是削弱人的身体，扰乱人的思维，降低人的道德。凡担任重要职位的人，都要成为严格节制的人，以便有清晰的头脑分辨是非，有坚定的原则，并有智慧执行公义显示怜悯。{Te 268.1}"},{"t":7,"p":4,"c":"这道直接而严肃的命令是要世代相传，直到末日。在我们的立法会议厅和法庭里，在我们的学校和教会中，都需要有原则的人，有自制力的人，有敏锐悟性和健全判断的人。法官如果因为不节制而模糊了意识，败坏了原则，他又怎么能作出公正的判决呢？他已经无法对证据进行权衡，并开展重要的调查工作；他没有道德能力摆脱自私自利的动机或偏见成见的影响。因此人的性命可能会牺牲掉，无辜的人可能失去自由或象生命本身一样宝贵的名声。上帝严禁那些祂托以神圣职责担任教师或百姓官长的人这样丧失担负重要职务的资格。{Te 268.2}"},{"t":7,"p":5,"c":"对玛挪亚和撒迦利亚的指示——在给玛挪亚的妻子和施洗约翰的父亲撒迦利亚的指示中，有给父母们的一个教训。主的使者带来的消息是玛挪亚将要成为以色列的拯救者的父亲。在回答他焦虑的问题“我们当怎样待这孩子，他后来当怎样呢”时，天使传达了给予母亲的特别指示：“清酒浓酒都不可喝，一切不洁之物也不可吃。凡我所吩咐的，她都当遵守”（士13:14）。母亲的习惯会使孩子受到向善或向恶的影响。她若想谋求自己孩子的幸福，就必须受原则的约束，实行节制和舍己。{Te 269.1}"},{"t":7,"p":6,"c":"父亲和母亲都包括在这个责任里。父母将自己肉体和精神的特征，性情和欲念都传给了自己的孩子。由于父母不节制的结果，儿女往往缺乏体力，智力和道德力。喝酒吸烟的人，会把他们无法满足的欲望，发炎的血液和易怒的神经，都遗传给他们的后代。儿女抵抗试探的能力既比父母差，一代就更比一代堕落了。{Te 269.2}"},{"t":7,"p":7,"c":"每一位父母都当询问：“我们该怎样待这将要生的孩子呢？”许多人容易疏忽这件事；但天使奉差到希伯来父母那里，以最清楚最严肃的方式两次指示他们，说明上帝非常重视这个问题。{Te 269.3}"},{"t":7,"p":8,"c":"当天使加百列向撒迦利亚显现，预告施洗约翰的出生时，他带来的信息是：“他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了”（路1:15）。上帝有一项重要的工作要应许给撒迦利亚的儿子去做；这项工作需要积极的思维和精力充沛的行动。他必须有健全的体力，智力和道德力；要获得这些必要的资格，他的习惯从婴孩时期起就必须受到严格的管制。不节制的最初几步往往是在幼年和童年年代迈出的；所以应该作出极其恳切的努力，开导父母们明白自己的责任。那些把葡萄酒和啤酒摆上餐桌的人，正在培养他们的儿女饮酒的欲望。我们倡导将节制的原则贯彻到家庭生活的所有细节中；父母的榜样要成为节制的教训；要尽可能从婴孩时期起就教导儿女们实行舍己自制。{Te 269.4}"},{"t":7,"p":9,"c":"今日的青年代表将来的社会——将来的社会如何，要看今日的青年。从他们身上，我们看到将来决定国家的性质和命运的教师，律师，法官，领袖和百姓。所以那些培养年轻一代的习惯、影响他们生活之人的使命是多么重要啊。与人心打交道，是交给人类最伟大的工作。父母的光阴太宝贵了，不要花在满足食欲或追求财富时尚上。上帝已把宝贵的青年交在父母手里，不仅要使青年人今生适合从事有用的工作，还要使他们为天庭作好准备。我们应该始终想到将来的生活，辛劳工作，以致我们来到乐园门口时能够说：“主啊，我和你所赐给我的儿女都在这里。”{Te 270.1}"},{"t":7,"p":10,"c":"但是在节制的工作中，也有任务交给青年人，是别人所不能代替的。虽然父母要对他们给儿女的教育和训练，以及他们品格的印记负责，但我们在世界的地位和贡献，在很大程度上取决于我们自己的行为。{Te 270.2}"},{"t":7,"p":11,"c":"但以理是高尚的榜样——我们在任何地方都找不到比但以理和他的朋友们在巴比伦宫廷的历史更加全面更有说服力的例子，说明真节制以及伴随着它的福惠。当他们蒙拣选学习迦勒底的文字言语，以便“侍立在王宫里”时，“王派定将自己所用的膳和所饮的酒，每日赐他们一分。”“但以理却立志不以王的膳和王所饮的酒玷污自己”（但1:8）。这些青年人不仅拒绝饮王的酒，也不肯吃王桌上的丰肴盛馔。他们顺从上帝的道德律和自然律。他们舍己的习惯与真诚的宗旨，殷勤和坚定结合在一起。结果表明他们的做法是聪明的。{Te 271.1}"},{"t":7,"p":12,"c":"上帝素来尊重正直的人。伟大的征服者所征服的各国中最有前途的青年人集中到巴比伦；然而在这些人中，希伯来的俘虏是无与伦比的。挺拔的身材，坚定而有弹性的脚步，清秀的容貌，表明他们的血液没有被败坏，感官没有被蒙蔽，呼吸没有被污染，——这一切都他们有良好习惯的证明，也是他们顺从自然律所获得的荣誉勋章。三年的培训结束，当他们的才干和学识接受国王的考试时，没有一个人“象但以理，哈拿尼亚，米沙利，亚撒利亚。”他们敏锐的悟性，准确的语言，广博的知识，证明他们心智的活力没有受到损害。{Te 271.2}"},{"t":7,"p":13,"c":"但以理和他朋友们的历史记录在圣经中，是为了后世青年人的益处。凡保守自己的能力完好无损地为上帝服务的人，不但要完全禁戒各种卑劣有害的放纵，也要在运用上帝的百般恩赐上，实行严格的节制。别人已经做到的事，我们也可以做到。那些希伯来的青年人，岂不是在大试探中坚定站立，为真节制作出了高贵的见证吗？今日的青年人，在不利的境况下，也可以作出同样的见证。但愿他们效法那些希伯来青年的榜样；因为凡愿意的，都可以象他们一样，享受上帝的恩眷和祝福。{Te 272.1}"},{"t":7,"p":14,"c":"本来可以用来行善的钱财——关于节制的问题，还有一个方面需要认真考虑。采用不自然的兴奋剂不仅是不必要和有害的，也是奢侈浪费的。每年大笔钱财就这样浪费掉了。花在烟草上的钱财足以支持全世界的传道工作；花在酒上的钱财比浪费掉更糟糕。这笔钱本来可以用在教育现在沦落到过无知犯罪生活的青年人，预备他们为上帝做高尚的工作。成千上万的父母把他们挣来的钱花在自我放纵上，剥夺了儿女的衣食和受教育的益处。许多自称为基督徒的人用自己的榜样鼓励这种做法。他们浪费上帝丰富的恩典，将怎样向上帝交账呢？{Te 272.2}"},{"t":7,"p":15,"c":"钱财本是委托给我们恩赐之一，要用来给饥饿的人有饭吃，赤身的人有衣服穿，照顾受苦的人，传福音给贫穷的人。但这项工作被严重地忽略了！当主来与祂的仆人们算账时，祂岂不要对许多人说：“这些事你们既不做在这些人中一个最小的身上，就是不做在我身上了”（太25:45）？在我们周围有工作要为上帝做，需要我们的钱财，我们的光阴，我们的力量和我们的影响。我们要不要负起这项工作，过荣耀上帝造福同胞的生活呢？我们要不要在地上建设主的国度呢？{Te 272.3}"},{"t":7,"p":16,"c":"现在需要象但以理那样的人。他们有自制力和勇气做彻底的节制改良者。要让每一位基督徒看到自己的榜样和影响是在改良一边的。但愿福音的传道人忠心地向人发出警告的声音。但愿所有人都铭记我们当前和来生的幸福都有赖于我们在今生实行的正确改良。——《基督复临安息日会史略》，第207-211页。{Te 273.1}"},{"t":4,"p":16,"c":"2. 关于节制的一次演讲（1891年）"},{"t":7,"p":17,"c":"撒但是宇宙的第一个叛徒。他自从被赶出天庭以来，一直设法使每一个人都象他那样背叛上帝。他蓄谋毁灭人类，引诱人藉着食欲的不法放纵违犯上帝的诫命。他引诱亚当夏娃吃了禁果，结果他们堕落了，被逐出伊甸乐园。不知有多少人说：“我如果处在亚当的地位，就绝不会因这样简单的试探而犯罪。”然而你们作这样夸口的人，有很好的机会可以在试炼之下表现你们意志的力量，与对原则的忠诚。你顺从上帝的每一条诫命吗？上帝在你的生活中查不出罪吗？{Te 273.2}"},{"t":7,"p":18,"c":"但愿亚当和夏娃的堕落是唯一的一次；可是自从丧失伊甸园直到如今，堕落接二连三地发生。撒但计划藉着引人偏离对上帝诫命的忠诚来毁灭他们。他最成功的方法之一就是试探人去满足扭曲的食欲。我们在各方面都看到人类不节制的行为。在我们的城镇乡村，都处都有酒馆。从其光顾者的脸上，我们看到堕落与毁灭的可怕工作。撒但从各方面引诱青年人走上沉沦的路途；他一旦令他们的脚踏上这条路，便催促他们急速堕落，引他们一再放任私欲，直到他所害的人良心不再敏感，心目中不再敬畏上帝了。他们越来越缺少自制，沉溺于烟，酒和鸦片，越来越败坏。他们成了食欲的奴隶。一度为他们所重视的忠告，他们现在倒学会轻视了。他们得意扬扬，夸口自由，其实他们只是腐败的奴仆。他们对于自由的见解，就是甘愿作自私，败坏的食欲和情欲的奴隶。{Te 273.3}"},{"t":7,"p":19,"c":"斗争正在进行—一场大斗争正在世界上进行。撒但决意要让人类作他的臣民，但基督已付出无限的代价，可以将人类从仇敌手中赎回来，并在堕落人类身上恢复上帝的道德形像。上帝在设立救恩的计划时，就已表明祂看人类具有无限的价值；但撒但藉着使人达不到接受救恩的条件而竭力使这个计划失效。{Te 274.1}"},{"t":7,"p":20,"c":"基督开始祂服务工作的时候，曾跪在约旦河岸边，代表人类向上天献上恳求。祂在施洗约翰的手中受了洗；天开了，上帝的灵象一只鸽子降在祂身上，有天上来的声音说：“这是我的爱子，我所喜悦的”（太3:17）。基督为沦丧世界所献的祈祷已蒙垂听。凡信靠祂的人都在爱子里得蒙悦纳。堕落的人类可以藉着基督进到天父面前，靠着被钉而又复活之救主的功劳获得恩典成为得胜者。{Te 274.2}"},{"t":7,"p":21,"c":"基督得胜的意义——基督受洗以后，被圣灵带到旷野。祂已经取了人性；撒但夸口说会胜过祂，因为他曾胜过以往世代中的勇士。他用各种导致人类堕落的试探袭击祂。基督与撒但之间的大斗争要在这个世界决出胜负。试探者即便在一点上胜过基督，世界就必遭毁灭。撒但会伤上帝儿子的脚跟；女人的后裔却要伤蛇的头：基督要使黑暗势力之君寸步难行。基督在旷野中禁食四十天。这是为什么呢？在上帝儿子的品格中有什么东西需要受这么大的屈辱和痛苦吗？没有！祂是无罪的。这一切屈辱和剧烈的痛苦都是为堕落的人类而受的，我们如果不领会上帝的儿子长时间禁食的属灵意义，就决不能领会放纵扭曲食欲之罪的严重性质。我们如果没有看清楚救主战胜撒但所作斗争的性质，就决不能明白食欲的力量和束缚。救主的胜利使人类处于有利的地位，可以藉着基督宝血的功劳，抵抗黑暗的权势，并且为自己获得胜利。{Te 275.1}"},{"t":7,"p":22,"c":"在这次长时间禁食之后，基督处于饥饿状态，撒但趁祂软弱的时候用最猛烈的试探来攻击祂。“魔鬼对他说：‘你若是上帝的儿子，可以吩咐这块石头变成食物。’”撒但装扮成上帝的使者，声称上帝已经看到救主甘愿踏上舍己之路，还说祂不需要进一步遭受屈辱和痛苦，可以摆脱那摆在祂面前的作世界的救赎主的可怕斗争。他试图说服祂，使祂相信上帝只是计划要试验一下祂的忠贞，现在祂的忠诚已经得到了充分的证明。祂有自由可以使用祂的神能缓解祂的需要。但基督识破了这个试探，宣布说：“经上记着说：‘人活着不是单靠食物，乃是靠上帝口里所出的一切话’”（路4:3,4）。{Te 275.2}"},{"t":7,"p":23,"c":"当你受到试探要违法满足食欲时，你应该记住基督的榜样，站稳脚跟，象基督那样得胜。你要回答说：“耶和华如此说，”并用这种方式与黑暗之君永远解决这个问题。如果你与试探周旋，使用你自己的话语，傲慢自负，妄自尊大，你就必被战胜。基督所用的武器乃是上帝的话，“经上记着说”。你如果挥动圣灵的剑，也可以靠着你救赎主的功劳而得胜。{Te 276.1}"},{"t":7,"p":24,"c":"撒但对付人类时比较成功——上帝的儿子经受了困扰人类的三个主要试探。祂不肯在食欲，野心和爱世界上屈服于仇敌。但撒但在攻击人类时，就比较成功了。藉着引诱人们屈服于他的试探，他就控制了他们。他获得最大成功的试探是针对食欲方面的。他如果控制了食欲，就能控制整个人。{Te 276.2}"},{"t":7,"p":25,"c":"只有两种能力在控制人心，这就是上帝的能力和撒但的能力。基督是人类的创造主和救赎主；撒但是人类的仇敌和毁灭者。凡把自己献给上帝的人，必为上帝的荣耀而在身、心、灵方面增强自己。凡把自己交给撒但控制的人，是在拆毁自己。许多人为一杯酒出卖自己的理智，成了自己的家人，邻舍和国家的祸害。他一到家，孩子们就躲藏起来，他灰心的妻子也不敢见他，因为他会毒打她。他把钱花在酒上，妻子孩子却缺乏生活的必需品。{Te 276.3}"},{"t":7,"p":26,"c":"撒但引导食欲的受害者实行暴力。喝酒的人十分凶悍，情绪容易激动，任何小小的借口都会引起争吵。酒徒在发脾气的时候，连他最好的朋友也不放过。我们经常听到谋杀和暴行，发现其主要原因是喝酒的习惯。{Te 277.1}"},{"t":7,"p":27,"c":"淡酒——自称倡导节制的人往往沉湎于葡萄酒和苹果酒，称这些兴奋剂是无害的，甚至有益健康的。许多人就这样迈出了堕落的第一步。葡萄酒和苹果酒与浓酒一样会醉人的，而且是最坏的一种沉醉。情欲越败坏；品格的变化越大，就越执意顽固。几夸脱的苹果酒或葡萄酒就可以唤起对更烈之酒的嗜好。在许多情况下，习惯性酒徒就是这样打下饮酒习惯的基础的。{Te 277.2}"},{"t":7,"p":28,"c":"对于那些遗传了刺激品胃口的人来说，在家里藏有葡萄酒或苹果酒决不是安全的；因为撒但不断怂恿他们纵饮。他们若屈服于他的试探，就不知何为止境；胃口就会叫嚷着要放纵，以毁灭为满足。大脑被蒙蔽了；理性不再当权，于是他们便受制于私欲。由于纵饮葡萄酒或苹果酒，淫乱之事泛滥，人们就犯下了各种罪行。喜欢这些刺激品并惯于饮用的人，是不可能在恩典中长进的。他变得粗俗下流；兽性的情欲控制了心智更高的能力；他不再珍爱美德。{Te 277.3}"},{"t":7,"p":29,"c":"饮用淡酒是一所学校，让人在其中接受酒徒生涯的教育。于是撒但渐渐引人离开了节制的堡垒，葡萄酒和苹果酒也这样悄悄在人的胃口中发挥作用，使人不知不觉地走上通往醉乡的大道。刺激品的胃口养成了，神经系统紊乱了；撒但使人心长期处于不安的狂热之中，可怜的受害者还以为自己十分安全，继续前进，直到打破每一道防栅，牺牲每一条原则。最坚强的决心动摇了；永恒的福利也不足以使那堕落的食欲受理性的控制。有些人从来没有真正醉过，却常处在淡酒的影响之下。他们身体发烧，思维紊乱，虽然没有真的发狂，却确实失衡了；因为心智所有更高尚的能力都被扭曲了。{Te 278.1}"},{"t":7,"p":30,"c":"烟也一样——吸烟的人也在削弱自己的体力和智力。人吸烟的习性不是与生俱来的。人的天性是与麻醉品相抵触的。当吸烟的人第一次试图把这种不自然的习惯强加于身体的时候，他要打一场硬仗。人的胃乃至于整个人体系统都抵触这种讨厌的行为。但犯错的人一意孤行，直到天性放弃了挣扎，人就成了烟草的奴隶。{Te 278.2}"},{"t":7,"p":31,"c":"如果救恩是以人所难忍受的条件提供给人的，人就会视上帝为苛刻的主人了。撒但倒真是一个苛刻的主人，要求他的臣民经受严厉的试验，使他们成为情欲和食欲的奴隶。但上帝的一切要求都是始终如一的。祂对的祂儿女的要求，都是为了他们今生和永恒的幸福。{Te 278.3}"},{"t":7,"p":32,"c":"“当拜主你的上帝，单要侍奉祂”（路4:8）。这是上帝的命令，可是有多少人，甚至自称是上帝仆人的人，都喜欢吸烟，以烟草为偶像。人本应到外面纯净的空气中，美美地呼吸，因上帝的诸般福惠赞美祂；他们却用烟斗或雪茄的烟尘污染空气。他们必须经受吸烟的煎熬，为了刺激松垮的神经预备担负起当日的责任；因为他们如果不吸烟，就会急躁易怒，控制不住自己的思想。{Te 278.4}"},{"t":7,"p":33,"c":"他没有吸烟——这里有一个事例，说明吸烟的人若没有这种兴奋剂就无法控制自己的感官。我要讲我注意到的一件事。一位老年人曾住在我隔壁，他是一个吸烟很厉害的人；但有一天早上他没有照常吸烟，我进去要回我借给他的一本书。他没有给我书，却给了我一根缰绳。我怎么说他也不明白我要什么。我只好空手回去了。第二天我又去提出同样的要求，他立刻就把书递给我了。我问他为什么前一天他没把书给我。他说：“什么？昨天你来了吗？我不记得了。哦，我知道问题出在哪儿了。我没有吸烟！”这就是他没有吸那种兴奋剂时对他头脑的影响。他的医生告诉他必须戒烟，否则他就不能活了。他确实把烟戒了，但他在余生中一直受煎熬，渴望用惯的兴奋剂；他不得不打一场持久战。{Te 279.1}"},{"t":7,"p":34,"c":"他九十岁时，有一天人们看到他在找什么东西。问他要什么，他回答说：“我在找我的香烟。”没有烟他难受，可是如果继续吸烟他就会死。{Te 279.2}"},{"t":7,"p":35,"c":"得救之路——上帝要求祂的儿女摆脱这种不自然而灾难性的习惯。但当人们被这些锁链捆绑时，难道没有得救之路吗？有的。主耶稣曾经舍命；人藉着祂生和死的功劳，可以成为得胜者。凡靠着祂来到上帝面前的人，祂都能拯救到底。祂来到地上，把神能和人力结合起来，为奴的人藉着与基督合作，将意志放在上帝一边，就可以得到自由，成为上帝的后嗣，并与基督同作后嗣。{Te 279.3}"},{"t":7,"p":36,"c":"道德的感受能力被酒麻痹——在以色列的日子，当上帝设立圣所崇祀的时候，祂指示只有圣火才可以用来点香。圣火是上帝亲自点燃的；馨香的烟云代表百姓的祈祷升到上帝面前。拿答和亚比户是圣所的祭司。这两个祭司明知用凡火是不合法的，但他们在进到上帝面前时，却擅自用没有分别为圣的火点燃他们的香。这两个祭司曾沉湎于饮酒，他们道德的感受能力被麻痹了；他们没有看出自己行动的性质，也没有认识到他们的罪会有什么可怕的后果。从至圣所有火出来，把他们烧灭了。{Te 280.1}"},{"t":7,"p":37,"c":"在拿答和亚比户被灭之后，耶和华对亚伦说：“你和你儿子进会幕的时候，清酒、浓酒都不可喝，免得你们死亡；这要作你们世世代代永远的定例。使你们可以将圣的、俗的，洁净的、不洁净的，分别出来；又使你们可以将耶和华藉摩西晓谕以色列人的一切律例教训他们”（利10:9-11）。以色列的祭司和士师都要作严格节制的人，以便保持清晰的思维辨别是非，并有坚定的原则和智慧，行审判施怜悯。{Te 280.2}"},{"t":7,"p":38,"c":"如果人们严格节制——如果这些禁令得到贯彻，如果担任圣职和司法职位的人能在生活中顺从上帝口中所出的每一句话，我们的国家就会有多么大的进步啊！上帝既创造了人，难道不知道什么对人最有好处，最有助于人属灵和永恒的利益吗？上帝在为祂所造之物的最高利益作工。人若严格实行节制，死亡的人数就会不到现在的十分之一，人身心的痛苦也会大为减轻，海上和陆地的事故也会大大减少了。正是因为人随心所欲，不遵行上帝的要求，世上才有那么多的祸害。{Te 280.3}"},{"t":7,"p":39,"c":"上帝已把管束我们生活的律法赐给我们。但是现在象挪亚的时代一样，人心中所想的尽都是恶，而且会继续邪恶下去；人随从自己心中的欲望和计划，造成了自己的毁灭。上帝希望人凭着祂所赐的人格站立，摆脱食欲的奴役。{Te 281.1}"},{"t":7,"p":40,"c":"人们怎么能够信任烟酒成瘾的陪审员作出的决定呢？如果让他们不用所习惯的兴奋剂，就对一个重要的案件作出决定，他们是无法以健康的方式运用他们思维的；他们也不能作出理智的判断；那他们的决定会有什么价值呢？{Te 281.2}"},{"t":7,"p":41,"c":"身负重职的人应该是节制而正直的人，特别是那些担任司法工作的人，更应该有节制的习惯，以便秉公执法，不受贿赂也不抱偏见。但我们的司法和行政事务的状况与藉着顺从上帝的命令而能达到的状况有多么大的区别啊。酒，烟和道德的低水准，使人以背信弃义的态度对待自己的同胞。{Te 281.3}"},{"t":7,"p":42,"c":"各方面的试探——在各方面都有对我们青年人的试探，就象对成年人一样。在美洲和欧洲，展览和音乐为罪恶和毁灭的场所加添了吸引力，把不警惕的脚引入陷阱。凡能引诱年轻人进入酒馆的招数都用上了。应该做什么来拯救我们的青年呢？基督已经作出无穷的牺牲，祂成了贫穷，好使我们藉着祂的贫穷而成为富足，并拥有可以与上帝的生命相比的生命，难道我们可以不作出牺牲去拯救我们周围将亡的人吗？为拯救我们现今的青年，我们为节制事业作了什么呢？有谁作为上帝的同工站在基督一边呢？{Te 281.4}"},{"t":7,"p":43,"c":"父母们哪，你们在教导自己的儿女得胜吗？你们在努力制止那将要淹没我国的罪恶潮流吗？母亲们哪，你们在从事教育者的工作吗？你们在教导自己的儿女从童年起就养成自制和节制的习惯吗？不要等到情欲的铁锁捆住他们，而是现在就要把他们带到上帝面前，教导他们知道耶稣爱他们，上天对他们有要求。他们在幼年时期就要把手放在基督的手中，好让祂可以领他们向上。母亲们哪，要认识到你们的道德责任感，并为你们的儿女效劳，象那必须交账的人一样。我们必须采取行动阻止罪恶的潮流，不让青少年被席卷而沉沦。我们必须成为得胜者，也必须教导我们的儿女得胜。{Te 282.1}"},{"t":7,"p":44,"c":"基督为我们得胜——在旷野的试探中，基督经过了亚当堕落之处。祂从毁灭起源的地方开始作工，并在食欲的问题上为我们胜过了恶者的权势。撒但作为一个败军之敌离开了战场。没有人可以不站在主一边参战，因为人如果信靠基督，就有充分的理由成为得胜者。“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。{Te 282.2}"},{"t":7,"p":45,"c":"靠着基督的功劳，我们要得到洁净，提炼，救赎，并与基督同坐宝座。赐给人的尊荣还有什么比这更大的呢？我们还能有比这更大的追求吗？我们如果成为得胜者，基督说：“我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:5）。——《时兆》，1891年6月22, 29日，和7月6日。{Te 283.1}"},{"t":4,"p":45,"c":"3. 澳大利亚悉尼（1893年）"},{"t":7,"p":46,"c":"“挪亚的日子怎样，人子的日子也要怎样。那时候的人又吃又喝，又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了。又好像罗得的日子；人又吃又喝，又买又卖，又耕种又盖造。到罗得出所多玛的那日，就有火与硫磺从天上降下来，把他们全都灭了。人子显现的日子也要这样”（路17:26-30）。现在我们知道，放纵之风在世界到处泛滥。吃喝以维持我们肉身的生命并没有罪，这样做还有利于我们属灵的利益。但是我们如果不考虑永恒，把这些必要的事作得过份，罪就侵入了。我们到处可以看到这种罪行。我们现在难道不应该开始为自己而学习吗？我们的灵魂要么得救要么沦丧。上帝创造了我们的始祖，将他们安置在乐园中。上帝只下了一条禁令。“惟有园当中那棵树上的果子，上帝曾说：你们不可吃，也不可摸，免得你们死。”他们如果不顺从这条禁令，就会丧失性命。{Te 283.2}"},{"t":7,"p":47,"c":"蛇是撒但的代表。试探者到处都在。上帝说你们不可吃，结果怎么样呢？在许多情况下，他们没有听从警告的声音，反而听从了试探者。他们得到的，不是撒但所描绘的诱人事物，而是祸患和不幸。上帝曾赐给亚当和夏娃他们所需要的一切，他们却听从了试探者，违背了上帝。{Te 283.3}"},{"t":7,"p":48,"c":"当上帝来询问亚当时，他把所有的过失都推给了夏娃。上帝说：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤他的脚跟。”若没有你的许可，仇敌是不能碰你的。但这里有上帝所设针对那蛇的敌意。在恶人和恶天使之间没有敌意，但在侍奉耶和华的人和黑暗的军队之间存在敌意。{Te 284.1}"},{"t":7,"p":49,"c":"一个非常重要的问题——节制问题对于我们每一个人来说都是非常重要的。它影响深远。关于这个题目，我已经连续讲了二十一次，然后只是略微谈到它。但这里我们必须说明几个概念。当上帝亲自在伊甸园中作这第一次的福音讲道时，它就象一颗希望之星，照亮黑暗凄凉的将来。伊甸园的那对夫妇不会被遗弃在绝望的毁灭中。{Te 284.2}"},{"t":7,"p":50,"c":"当基督作为伯利恒的一个婴孩来到我们的世界时，众天使唱道：“在至高之处荣耀归与上帝，在地上平安、美意归与人。”“不要惧怕！我报给你们大喜的信息，是关乎万民的；因今天在大卫的城里，为你们生了救主，就是主基督”（路2:10,11）。{Te 284.3}"},{"t":7,"p":51,"c":"撒但和他一会的人——撒但披着宗教的外衣，决心不让基督执行天上的决议。基督受洗之后，跪在约旦河岸祈祷；天庭从来没有听过祂神圣的嘴唇发出这样的祈祷。基督亲自取了我们的本性。上帝的荣耀化身为金光闪闪的鸽子停留在祂身上，从无限的荣耀中传来了以下的话：“这是我的爱子，我所喜悦的。” 基督用人性的膀臂拥抱人类，同时祂用自己神性的膀臂握住无穷者的宝座。基督的祈祷穿透黑暗，进入上帝所在之处。对于我们每一个人来说，这意味着天庭呈现在我们面前，天国的门户敞开了，荣耀赐给了上帝的儿子和所有信祂名的人。我们的请求会被天庭听到，因为上帝应允了我们的中保，我们的替身，无穷上帝圣子的请求。{Te 284.4}"},{"t":7,"p":52,"c":"基督接受三个主要试探的考验——基督和祂身上的上帝之灵进入旷野，受魔鬼的试探。仇敌要试探上帝的儿子。基督在困扰人类的三个主要试探上受了考验。{Te 285.1}"},{"t":7,"p":53,"c":"“耶稣被圣灵充满，从约旦河回来，圣灵将祂引到旷野，四十天受魔鬼的试探。那些日子没有吃什么；日子满了，祂就饿了。魔鬼对祂说：‘祢若是上帝的儿子，可以吩咐这块石头变成食物。’耶稣回答说：‘经上记着说：“人活着不是单靠食物，乃是靠上帝口里所出的一切话。”’”无穷上帝的儿子在这里。撒但装扮成光明的天使来到祂面前，在食欲的问题上试探祂。基督饿了，需要食物。祂为什么不行这个奇事呢？因为那不是上帝的计划。基督不可为自身的利益行任何奇事。祂站在什么位置上呢？祂正在经过亚当堕落之处。亚当拥有他所需要的一切，但基督却极其饥饿。祂需要的就是食物。魔鬼在这个试探中被挫败了。{Te 285.2}"},{"t":7,"p":54,"c":"“魔鬼就带祂进了圣城，叫祂站在殿顶上，对祂说：‘祢若是上帝的儿子，可以跳下去，因为经上记着：主要为祢吩咐祂的使者用手托着祢，免得祢的脚碰在石头上。’”魔鬼漏掉了“在你行的一切道路上保护你”。他为什么漏掉这句话呢？因为基督如果行在上帝的道路上，就不会遭到任何伤害。耶稣论到撒但说：“他在我里面是毫无所有。”撒但对基督的这个试探乃是狂妄之举。撒但说：祢“若”是上帝的儿子。基督如果照撒但要祂做的去做了，会得到什么呢？什么也得不到。基督用“经上记着说”来对付他。撒但无可奈何了。{Te 285.3}"},{"t":7,"p":55,"c":"现在撒但从另一点上试探祂。他向祂展示全世界的荣华，想让基督在他面前下拜。撒但拥有对人类的控制权。“魔鬼又带祂上了一座极高的山，将世上的万国与万国的荣华都指给祂看，对祂说：‘祢若俯伏拜我，我就把这一切都赐给祢。’”基督的神性透过人性闪现出来，说：“撒但，退去吧！因为经上记着说：当拜主你的上帝，单要事奉祂。”{Te 286.1}"},{"t":7,"p":56,"c":"撒但作为一个败军之敌离开了战场。我们的救主经过了战场取得了胜利。祂晕倒在战场上了。没有一个胸膛依托祂的头，也没有一只手抚摸祂的额。天使前来照顾祂。这种帮助也是我们可以要求的。基督看到人类不可能靠自己得胜。祂来要把道德的力量带给人。这是我们唯一的希望。{Te 286.2}"},{"t":7,"p":57,"c":"靠着基督得胜——我们认识到克服食欲的重要性。基督得胜了，我们也可以象基督那样得胜。祂经过战场，为人类获得了胜利。祂为人类做了什么呢？祂提高了人类的道德价值。我们可以靠着我们丰盛的主成为胜利者。在基督里，最绝望的人也有希望。“古实人岂能改变皮肤呢？豹岂能改变斑点呢？若能，你们这习惯行恶的便能行善了。”“耶和华说：你们来，我们彼此辩论。你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛”（耶13:23; 赛1:18）。我们有上帝丰盛的应许。基督为什么降世呢？是要把天父表现出来。这是何等仁爱同情之心啊！祂带来永生，打破每一个枷锁。上帝赐下祂的儿子，就是赐下了全天庭。祂能赐下的不能再多了。{Te 286.3}"},{"t":7,"p":58,"c":"一个灵魂的价值——“主耶和华的灵在我身上；因为耶和华用膏膏我，叫我传好信息给谦卑的人，差遣我医好伤心的人，报告被掳的得释放，被囚的出监牢”（赛61:1）。惟有祂能成就这件事。祂已为陷在罪中的人付出了重价。人类一定是有价值的。基督权衡了人的价值。祂亲自取了人性，表明祂重视每一个生灵。“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以，要在你们的身子上荣耀上帝”（林前6:19-20）。这就是上帝放在人身上的价值。祂还说：“我必使人比精金还宝贵，使人比俄斐纯金还宝贵”（赛13:12）。但如果没有人的配合，上帝就不会做什么。{Te 287.1}"},{"t":7,"p":59,"c":"被不节制所蒙蔽——“亚伦的儿子拿答、亚比户各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：‘这就是耶和华所说：“我在亲近我的人中要显为圣；在众民面前，我要得荣耀。”’亚伦就默默不言。……耶和华晓谕亚伦说：‘你和你儿子进会幕的时候，清酒、浓酒都不可喝，免得你们死亡；这要作你们世世代代永远的定例。使你们可以将圣的、俗的，洁净的、不洁净的，分别出来’”（利10:1-3,8-10）。拿答和亚比户因为不节制，思想被蒙蔽了，没有取上帝吩咐他们的火，反而取了凡火，上帝就消灭了他们。他们如果不喝酒，就能将圣的和俗的分别出来。然而他们直接违犯了上帝的要求。{Te 287.2}"},{"t":7,"p":60,"c":"事故的一个原因——我们读到轮船的事故，铁路的事故，怎么回事呢？在许多的情况下，是有人喝酒而蒙蔽了头脑，感觉不到自己责任的重大。因有人醉酒，许多人丧失了性命。所以将酒瓶放在邻舍嘴边的人要为这些人的性命负责。{Te 288.1}"},{"t":7,"p":61,"c":"古时人若有一头凶残的牲畜伤了人，他就要为此付出代价。《出埃及记》21:28, 29说：“牛若触死男人或是女人，总要用石头打死那牛，却不可吃他的肉；牛的主人可算无罪。倘若那牛素来是触人的，有人报告了牛主，他竟不把牛拴着，以致把男人或是女人触死，就要用石头打死那牛，牛主也必治死。”{Te 288.2}"},{"t":7,"p":62,"c":"现在我们要把这条原则直接用在那些酿制致命毒物的人身上。这是天上的上帝所赐管制凶残牲畜的律法。基督正在努力救人，撒但则在毁灭人。我请求你们拥有思维能力的人考虑这些事。醉酒的人丧失了理智。撒但就进来控制了他，并把自己的精神灌输给他。他第一个愿望就是伤害或杀死一些他所爱的人。可是人们竟允许这种可憎的事继续下去，使人变得连禽兽都不如。醉徒得到了什么呢？只得到疯子的脑筋。世上的律法却允许试探经常摆在他们面前。{Te 288.3}"},{"t":7,"p":63,"c":"卖酒的人必须对酒徒所犯下的一切罪负责，而酒徒也必须为自己的行为交账。他们唯一的希望在于将自己的灵魂放在被钉而复活的救主身上。“因为上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生。”基督怎么说呢？你们“是与上帝同工的”（约3:16; 林前3:9）。基督来把道德的能力带回给人。在这里我们看到人类的情欲在毁灭人。在这里我们的青年受到试探。许多人的心智被赌博和赛马占据了。愿上帝帮助我们醒来。{Te 289.1}"},{"t":7,"p":64,"c":"立法会上的人不可喝清酒或浓酒。他们需要清醒的头脑，以便拥有敏锐的理智。他们掌控着许多人的命运，决定判处这人或那人死刑或其他刑罚。我们都听说法庭上醉酒的事。他们有清醒的头脑，单单注视上帝的荣耀吗？人身上的天性丑化了。基督来施行拯救。你们的座右铭应该是“不可摸，不可尝”。你们的饮食要节制。把酒抛开吧。不要碰它。在喝酒上无所谓节制。撒但要扫荡人类的家庭。基督则来救赎和提拔人，因为祂亲自取了人性。{Te 289.2}"},{"t":7,"p":65,"c":"从儿童开始——父母们哪，你们必须认识到上帝交给你们的责任。要教导你们的儿女顺从。许多人已经失去了对父母的尊重。他们必须对自己的父母象对他们的天父那样尊敬。要教导你们的儿女。当他们还是你们怀中的婴孩时就要教训他们。当你这么做时，天使就会在你周围。当疲倦的母亲不知道如何对待自己的孩子时，她们想到应该把他们带到耶稣面前。先是一位母亲开始，并对另一个母亲说：“我想让耶稣祝福我的孩子”，另一个母亲就加了进来，于是一个个母亲都加进来了，直到许多人把她们的孩子带到耶稣面前。当他们来到耶稣所在的地方时，祂就听到了声音。他们一出发，祂就知道了。耶稣基督同情这些母亲。当她们把自己的孩子带到耶稣面前时，祂说：“让小孩子到我这里来，不要禁止他们；因为在天国的，正是这样的人”（太19:14）。父母们哪，要坚持住；天国的门户正敞开着。{Te 289.3}"},{"t":7,"p":66,"c":"你们所用的声调是教育你们儿女的一个手段。从来没有人知道那些小手造成了多少麻烦。母亲们哪，有一位全都知道，就是天上的上帝。母亲们哪，你们每日履行自己的职责，你们的名下要写着“藉着基督耶稣得胜”。你们准备建立什么样的屏障保护他们的灵魂呢？如果他们做错了，不要用上帝的忿怒恐吓他们，而要在你们的祷告中把他们带到基督面前。要尽量让你的家庭有吸引力。要拉开帏帐，让天国的医师，就是阳光进来。你需要家庭的和平和安静。你需要自己的儿女有美好的品格。要使你的家庭具有吸引力，这样，他们不想去酒馆了。要给他们看花儿和树叶。告诉他们上帝造了每一片草叶，给了每一朵鲜花色彩。告诉他们这是上帝在向你表达祂的爱，这是上帝的声音在对你说祂爱你。{Te 290.1}"},{"t":7,"p":67,"c":"象亚伯拉罕的家——你们希望自己的家象亚伯拉罕的家。他吩咐他的家人效法他。他教导他们顺从上帝的命令。母亲们哪，这些都是你们要耐心教导自己儿女的教训。你们担不起把时间花在研究当前的时尚上。要教导他们明白自己是基督的产业。我们正在培养品格。青年男女们哪，你们今日正在决定你们将来的命运。要让基督进来。祂必保守你们脱离试探。{Te 290.2}"},{"t":7,"p":68,"c":"烟草破坏许多人的体质。它进入人的液态和固态组织。我们知道许多爱吸烟的人戒掉了这种恶习。我和我丈夫在美国建立了一个健康机构。治疗吸烟患者的人所作的见证是惊人的。他们谈到在浴室和病房被单上令人作呕的臭气。但这些患者被带到了坚固的磐石上。我们看到许多说自己不能得胜的人被安全地带了出来。{Te 291.1}"},{"t":7,"p":69,"c":"与上帝一起就是多数——没有一个酒徒能登记在天国的册子上。要勇敢地拒绝试探。你可以奉拿撒勒人耶稣基督的名把握上帝的大能。基督必为你们每一个人作工。吸烟的欲望不是与生俱来的，而是人为的。但你依然可以获得胜利。上帝的咒诅必临到那些将酒瓶放在邻舍嘴边的人。你们说，我们是少数。上帝岂不是多数吗？我们若是站在创造天地的上帝一边，我们岂不就在多数一边吗？我们有大能的天使在我们这一边。远离这堕落世代的时尚吧。姐妹们和母亲们哪，你们在滥用上帝赐给你们的身体。青年女子们哪，你们这样束腰，使你们的肺，肝和其他重要器官不能正常发挥功能，究竟有什么意义呢？你们的后代将作证反对你们。我如果象你们中间的一些人那样束紧腰身，又怎么能这样讲话呢？你们看，我没有什么东西压迫重要的器官。我们有时看到一些女人要宣读报告，可是她们却无法大声讲话，似乎连声音都没有。她们的腰束得很紧，好像上帝不知道如何造她们似的。{Te 291.2}"},{"t":7,"p":70,"c":"上帝希望玛挪亚的妻子保持严格节制的习惯。“耶和华的使者向那妇人显现，对她说：‘向来你不怀孕，不生育，如今你必怀孕生一个儿子。所以你当谨慎，清酒浓酒都不可喝，一切不洁之物也不可吃。’”向撒迦利亚和伊利莎白显现的天使说：“你的祈祷已经被听见了。你的妻子伊利莎白要给你生一个儿子，你要给他起名叫约翰。你必欢喜快乐；有许多人因他出世，也必喜乐。他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了”（士13:3,4; 路1:13-15）。这是有关孩子出生前后的指示。你们作母亲的应该重视这些事。母亲的食欲会被遗传给儿女。你们中许多放纵食欲的人，正在拆毁你们家庭的支柱。有些人本来可以象但以理那样有清白的记录。撒但正在算计你们的灵魂。我们应该保持纯洁，摆脱世界的一切败坏。“凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名；且要在我父面前，和我父众使者面前，认他的名”（启3:5）。基督为我们得了胜。我们也可以靠着拿撒勒人耶稣基督的名得胜。{Te 292.1}"},{"t":7,"p":71,"c":"当赎民通过城门进入圣城时，耶稣基督要欢迎所有的人。他们将手执金琴，唱诗荣耀耶稣基督，并穿上天上的织机所织就的衣袍，里面没有一丝一缕人类的线。{Te 292.2}"},{"t":7,"p":72,"c":"我们期盼天国；耶稣基督希望我们进去，只要我们与祂合作。——《怀爱伦文稿》1893年27号。{Te 292.3}"}]}]