[{"n":"序","ps":[{"t":2,"p":0,"c":"序"},{"t":7,"p":1,"c":"近三十年前，怀爱伦发表了论健康问题一系列重要文章中的第一篇。这些文章立刻博得了熟悉怀爱伦先前作品和工作之人的认真思考。成千上万的人蒙引导改变了终身的习惯，彻底弃绝了因先天遗传和后天长期放纵而根深蒂固的做法。若没有某种强大的动机，信徒团体中是不可能发生这么大的变革的，而这种动机无疑相信这些作品不仅带有真理的印记，而且有比人类更高的权威认可。本绪言虽然不宜描述这种信仰的根据，但需邀请读者注意与此有关的几个有趣的事实： {CTBH iii.1}"},{"t":7,"p":2,"c":"1.当上述作品初次发表时，健康问题几乎是完全被忽视的，不仅读者是这样，几乎全世界都是这样。{CTBH iii.2}"},{"t":7,"p":3,"c":"2.提倡必须改变身体习惯的少数人在宣传时带有极其明显的甚至是讨厌的错误。{CTBH iii.3}"},{"t":7,"p":4,"c":"3.没有什么地方也没有什么人提出过系统而和谐的卫生学真理，既无明显的错误，又与圣经和基督教的原则一致。{CTBH iii.4}"},{"t":7,"p":5,"c":"在这种情况下，上述作品出现了。其中所教导的原则虽然没有科学权威的支持，却是以简明直率地方式提出来的，作者虽然从未自称精通科学知识，却主张她是在上帝光照的帮助和权威之下写作的。{CTBH iii.5}"},{"t":7,"p":6,"c":"在这种特殊的情况下且以这种非凡的主张提出来的原则，是怎么经得起时间和经验的考验的呢？这或许是一个很适合提出的问题。答案在能经得起最充分查证的事实里。所提出的原则已经过成千上万人实际经验的检验；只要聪明地一贯地予以实行，结果就使人完全满意。成千上万的人已经证实得到了身体、心智和道德方面的益处。所提出的原则已经开始得到很普遍的采用和实践，以致不再被认为是改革，实际上已在更为聪明的阶层被视为流行的习惯了。四分之一世纪之前完全受人忽视或被当作笑柄的原则，已经默默地赢得了大众的信任和尊重，直到世人完全忘记了这些原则曾经不被这样接受。科学上的新发现和旧事实的新解释在不断增加确认这些原则的证据，直到现在，四分之一多个世纪以前所提倡的每一个原则都以最强有力的方式得到了科学证据的支持。{CTBH iii.6}"},{"t":7,"p":7,"c":"最后，基于那么久以前提倡的这些原则的改革运动发展兴旺直到现在，它所形成的机构也发展为世上同类机构中最兴盛的了；而其它的努力，虽然看似是同一方向的，却沾染了错误，要么抛弃了真理的原则，陷入错误中，要么已经不为人知了。这确实应当被视为一件非凡的事，显然证明了上帝的见识和指示，因为在自称有科学和经验的权威、却因过激的观念而歪曲且因混杂大量错误而无力为善的各种混乱且互相抵触的教导中，一个从未声称精通科学知识或教育的人，竟能从少数论述健康问题的作家和思想家所提出的混乱且感染错误的大量想法中，归纳出如此和谐、如此一致、如此真实的卫生学原理，以致四分之一世纪的讨论、研究、发现和经验的结果都没能推翻一条原则，反而只是其坚定了所教导的道理，必须得承认，这确实是非凡的。{CTBH iv.1}"},{"t":7,"p":8,"c":"在新真理的进展上，与在分辨真理和谬论上一样，非常需要无限智慧的指导。新颖决不是真原则的显著特征，也不是卫生改革和其它改革运动的仍然有效的真理原则的显著特征。现代最伟大最重要改革运动，并不是那些提出新事实和新原则的运动，而是那些在世人偏离身体和道德上的正直太远之前，复兴久已被人忘记的真理和原则、把人们带回到前人已经踏过之路上的改革运动。{CTBH iv.2}"},{"t":7,"p":9,"c":"本书没有重新介绍上文中所提到的原则，而只是一个汇编，在某种意义上是一个摘要，摘录了怀爱伦有关这个问题的不同作品，另外有几篇文章是怀雅各长老写的，阐明了同样的原则，还有J. N.安德烈长老和贝约瑟长老的个人经验，他们是安息日复临信徒中健康运动的两位先驱。本书是在怀爱伦的监督之下、由她为此而指定的委员会编辑的，书稿已经她仔细检查过。{CTBH iv.3}"},{"t":7,"p":10,"c":"预备本书的目的是要以浓缩的形式把分散在不同书卷中的资料汇编起来，有些内容是以前从未发表过的，以便怀爱伦关于这个问题的教导能影响尽可能多的人。我们确信本书会得到热诚的接受，它的重要性也必得到认真的考虑。{CTBH iv.4}"}]},{"n":"第１章 总的原则\t","ps":[{"t":2,"p":0,"c":"第一章  总的原则"},{"t":7,"p":1,"c":"人类从创造主手中出来的时候，有完善的肌体和美丽的形态。他经受了六千年以来越来越深重的疾病和罪孽，这有力地证明他当初所得到的是多么大的耐力。尽管大洪水以前的人普遍埋头于罪恶，放荡不羁，但还是过了两千多年才明显感觉到违背自然律的后果。要是亚当起初拥有的体力不比今人的体力大，人类就会早已灭绝了。{CTBH 7.1}"},{"t":7,"p":2,"c":"历经堕落以后的各世代，趋势一直是下降的。疾病从父母传给儿女，代代相传。甚至连摇篮中的婴儿都因父母的罪而受苦。{CTBH 7.2}"},{"t":7,"p":3,"c":"第一位历史学家摩西曾非常清楚地记录了世界早期历史中社会和个人的生活。但是我们找不到有婴儿生下来盲、聋、残疾或痴呆的记载，也没有婴儿、少年和青年夭折的事例。《创世记》的讣告是这样写的：“亚当共活了九百三十岁就死了。……塞特共活了九百一十二岁就死了。”还提到其他人“寿高年迈，气绝而死。”至于儿子死在父亲之前实属罕见，故需要专门记录：“哈兰死在他父亲他拉之先”（创5：5，8；25：8；11：28）。先祖们从亚当到挪亚，除了少数例外，都活了将近一千岁。从那时以后，人类的平均寿命一直在下降。{CTBH 7.3}"},{"t":7,"p":4,"c":"在基督第一次降临时，人类已经很退化，以致不仅老年人，而且中年人和年轻人都从各城被带到救主面前来医治他们的疾病。许多人苦于难以形容的痛苦重担。{CTBH 8.1}"},{"t":7,"p":5,"c":"违背自然律及其痛苦和夭亡的结果，已经盛行了那么久，以致这些结果竟被视为人类注定的命运了；但上帝创造人类时并没有让人处于这种软弱的状态。这种局面并不是天意的作为，而是人造成的，是由错误的习惯带来的——违背了上帝所定用来管治人生存的法则。不断违背自然律就是不断违背上帝的律法。要是人们始终遵守了十诫，在自己的生活中实行了十诫的原则，如今泛滥世界的疾病的祸根就不会存在了。{CTBH 8.2}"},{"t":7,"p":6,"c":"“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的；所以要在你们的身子上荣耀上帝”（林前6:19）。当人们从事任何行动，不必要地耗费自己的活力或蒙蔽自己的理智时，他们就是得罪上帝，没有在自己本属于祂的身体和心灵上荣耀祂。{CTBH 8.3}"},{"t":7,"p":7,"c":"然而尽管人侮辱了上帝，上帝的爱仍延及人类，祂也允许亮光照耀，使人能看出为要过完美人生，就必须顺从管治他生命的自然律。因而，人应该行在这亮光中，运用身心一切的能力来荣耀上帝，这是多么重要啊！{CTBH 8.4}"},{"t":7,"p":8,"c":"我们所处的是一个与正义或纯全品格为敌的世界，特别不利于我们在恩典上长进。目之所及，全都是污秽和败坏、缺陷和罪恶。这一切与我们在此将要接受不朽恩赐前夕所必须完成的工作多么相反啊！上帝的子民必须毫无玷污地站在这些末后日子充斥在他们周围的腐败环境中。他们必须保守自己的身体圣洁，心灵纯净。我们若要做成此种工作，就必须立即诚心而聪明地着手从事之。应当让上帝的灵完全管理我们，影响我们的一切行动。{CTBH 8.5}"},{"t":7,"p":9,"c":"健康改良是为主降临预备一班人之大工的一部分。它与第三位天使的信息密切相关，就如手臂与身体一样。人们轻视十诫的律法，但主不会立时惩罚违犯律法的人，而不先给他们传一道警告的信息。人们放纵食欲和情欲，违犯自然律，就是干犯上帝的律法。所以主让健康改良的亮光照耀我们，使我们认识到自己干犯上帝设置在我们身体中之律法的罪。我们慈悲的天父看到世人的惨境；他们许多人无知地忽视卫生原理。祂本着对人类的慈爱和怜悯，赐下健康改良的亮光。祂颁布祂的律法以及违法的处罚，以便众人都知道什么是对自己最有益处的。祂清楚地宣示祂的律法，就象城造在山上。凡是有理智的人只要愿意，都可以明白它。只有白痴是不必负责的。说明自然律，劝人顺从它，是一项伴随着第三位天使信息的工作。{CTBH 9.1}"},{"t":7,"p":10,"c":"如今无知不能作为违背上帝律法的借口了。真光明亮地照耀，谁也不必蒙昧无知，因为伟大的上帝在亲自作人类的导师。人人都对上帝负有最为神圣的义务，留意上帝正在赐予他们的有关健康改良的健全理念和真实经验。祂定意要提倡健康改革这一伟大的主题，激起大众的心思来加以研究，因为男男女女若养成了破坏健康、损及头脑的有罪习惯，就不可能赏识神圣的真理了。那些愿意了解有罪的放纵对健康的影响，并且开始改革之工的人，即使是出于自私的动机，也会置身于上帝的真理能够进入他们内心之处。而另一方面，那些因圣经真理的讲解而感动的人，处在他们的良心会被唤醒，注意健康问题的地步。他们看到也认识到必须挣脱霸道的习惯和统治了他们那么久的食欲。有许多人愿意接受上帝之道的真理，他们的判断力因最清楚的证据而信服；但属肉体的欲望叫嚣着要得到满足，控制了理智，他们便拒绝了真理，因为真理与他们的邪情私欲相抵触。许多人的心智接受了那么低下的水准，以致上帝无法为他们作工或与他们同工。他们的思潮必须改变，必须唤醒他们的道德感，之后他们才能感到上帝的要求。{CTBH 9.2}"},{"t":7,"p":11,"c":"使徒保罗劝诫教会说:“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的”（罗12:1）。罪恶的放纵使人的身体不再圣洁，不配成为属灵的敬拜者。人如果珍惜上帝所赐给他有关健康改良的亮光，就会得到重要的援助，藉着真理成圣而配承受永生。但是他如果不理会这亮光，继续过违犯自然律的生活，就必自食其果；他属灵的能力既麻木了，又怎么能敬畏上帝，得以成圣呢？{CTBH 10.1}"},{"t":7,"p":12,"c":"人玷污了心灵的殿宇。上帝呼唤他们醒悟，努力恢复上帝所赐给他们的人格。唯有上帝的恩典才能使人心感悟悔改；习俗的奴隶也只有从祂那里才能获得能力，来打破束缚他们的枷锁。人若继续放纵那剥夺他身体、心智的和道德活力的各种习惯，就不可能将自己的“身体献上，当作活祭，是圣洁的，是上帝所喜悦的。”使徒还说：“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:2）。{CTBH 10.2}"},{"t":7,"p":13,"c":"耶稣曾坐在橄榄山上，指示祂的门徒关于祂降临之前要有的预兆：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日；不知不觉洪水来了，把他们全都冲去。人子降临也要这样”（太24:37-39）。在挪亚的日子给世界带来惩罚的各种罪恶，今日仍在世上存在。现在的男男女女又吃又喝，贪食醉酒。这种流行的罪恶，扭曲食欲的放纵，曾激发挪亚时代世人的情欲，导致了普遍的败坏。暴虐与罪恶上闻于天。最终藉着洪水清除了地上的这种道德污秽。同样贪食醉酒的罪也麻痹了所多玛人的道德感，以致罪恶成了那个邪恶城市居民所喜爱的事。因此基督用以下的话警告世人：“又好象罗得的日子；人又吃又喝，又买又卖，又耕种又盖造。到罗得出所多玛的那日，就有火与硫磺从天上降下来，把他们全都灭了。人子显现的日子也要这样”（路17:28-30）。{CTBH 11.1}"},{"t":7,"p":14,"c":"基督在这里留给我们一个最重要的教训。祂并没有在自己的教训中鼓励懒惰。祂希望向我们表明将吃喝置于首位的危险。祂说明放纵食欲的后果。道德力被削弱，以致在人看来罪恶并不可憎。人们轻看罪恶，卑劣的情欲控制了人心，直到将美好的原则和动机统统根除，上帝受到了亵渎。所有这一切都是由于过度放纵吃喝导致的。这就是基督所宣称祂再来时的情形。{CTBH 12.1}"},{"t":7,"p":15,"c":"救主向我们提供了应当为之劳力的更高尚的事，而不仅仅是我们应当吃什么、喝什么、穿什么。对于饮食和服装的过度关注，已变成罪恶，列在末世的显著罪行之中，作为基督快来的兆头之一。光阴、金钱和精力是属于主并由祂托付给我们的，却浪费在多余的服装和满足不正当食欲的奢侈饮食上，削弱了人的生命力，招致痛苦和败坏。我们若因罪恶的放纵而使自己的身体充满了污秽和疾病，就不可能把自己的身体当作活祭献给上帝。{CTBH12.2}"},{"t":7,"p":16,"c":"我们必须获得有关如何吃、喝、穿的知识，以保持健康。疾病是由违背健康的定律引起的，是违背自然律的结果。我们对上帝，对自己和同胞的首要责任就是顺从上帝的律法，其中包括健康的定律。我们若是病了，便将令人疲惫的担子加在我们的朋友身上，也使自己无法尽对于家人和邻舍的种种本分。倘若我们由于违背自然律而夭折，便将痛苦和悲伤带给了别人；使邻舍得不到我们应该在生活中给他们的帮助，也使自己的家人丧失了我们可以给他们的安慰和帮助，且使上帝丧失了祂所要求于我们的增进祂荣耀的侍奉。因而，我们岂不是在最糟糕的意义上违背了上帝的律法吗？{CTBH 12.3}"},{"t":7,"p":17,"c":"但上帝是满有怜悯和慈爱的。当亮光来到，显明谁已经藉着罪恶的放纵而损害了自身健康时，他们若看出了自己的罪恶，悔改并寻求上帝的赦免，上帝便满有怜悯地接纳他们。然而我们向纯洁圣善的上帝所献上的是何等卑劣可怜的祭物啊！祂竟不拒绝痛苦悔改之罪人所滥用的残余生命，这是何等的慈怜啊！赞美上帝，祂拯救这些生灵，就像从火中救出来一样。{CTBH 13.1}"},{"t":7,"p":18,"c":"一些人认为宗教有害于健康。这是撒但的诡辩。圣经的宗教不会危害身心的健康。上帝的灵振奋人心的影响力乃是病人的最佳良药。天国是完全健康的。信主的病人越充分地感受到属天的感化力，康复也就越有把握。真正的基督教原则在众人面前敞开了一个价值无法估计的福乐之源。宗教乃是一个持续不断的泉源，基督徒可以随意取饮，而且永远取之不尽。{CTBH 13.2}"},{"t":7,"p":19,"c":"心灵和身体的关系极为密切。一方受了影响，另一方就产生反应。心灵的状况与身体系统的健康有很大的关系。人如果感到自己在行善并因给别人带来幸福而满足，他的心就会快乐自在。这种快乐会对整个身体产生作用，造成更好的血液循环和全身的协调。上帝的福气有医治之能，那些多多造福他人的人会体验到心灵和生活中的奇妙福气。 {CTBH 13.3}"},{"t":7,"p":20,"c":"当沉湎于错误习惯和犯罪行为的人接受上帝真理的能力，将真理应用到自己的心里时，他就会获得本来似乎瘫痪了的道德能力。领受的人就比将自己的心灵固定在万古磐石之前有了更强更清晰的理解力。由于意识到自己在基督里的安全感，连他的身体健康也改善了。临到领受者身上的上帝特别福气，本身就有健康和力量。{CTBH 13.4}"},{"t":7,"p":21,"c":"那些行走在智慧和圣洁道路中的人发现“操练身体、益处还少，惟独敬虔，凡事都有益处，因有今生和来生的应许”（提前4:8）。他们必享受真正快乐的人生，同时也不会有浪费时间的徒然遗憾，不象世人在缺乏刺激性娱乐的情况下会产生忧闷和惊慌。敬虔与健康律并不冲突，而是与之和谐的。敬畏主乃是一切真兴盛的根基。{CTBH 14.1}"}]},{"n":"第２章 我们理所当然的侍奉\t","ps":[{"t":2,"p":0,"c":"第二章  我们理所当然的侍奉"},{"t":7,"p":1,"c":"“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:1,2）。{CTBH 15.1}"},{"t":7,"p":2,"c":"古代犹太人用来献祭的每一只祭牲都必须是毫无瑕疵的。圣经告诉我们，当献上身体为活祭，是圣洁的，是上帝所喜悦的，这乃是理所当然的。我们是上帝的创作。诗人想到上帝在人类身上的奇妙作为，便惊叹道：“我受造奇妙而可畏！”许多领受了科学教育并熟悉真理理论的人，却不明白管理他们自己身体的律法。上帝赐给我们各种机能与才干。我们作为祂的儿女，有责任予以充分利用。我们若因错误的习惯或扭曲的欲望而削弱了这些身心的机能，那不能给予上帝以应有的尊荣。{CTBH 15.2}"},{"t":7,"p":3,"c":"我们只有在认识到为救赎人的灵魂所付上的牺牲有多么伟大的时候，才能明白人类灵魂的价值。上帝的道宣布我们不是自己的人，我们是用重价买来的。主付上了无限的代价才把我们安置在有利的境地，在那里我们可以得到自由，脱离因伊甸园中的堕落而造成的罪的束缚。亚当的罪使人类陷入了无望的痛苦中；然而藉着上帝儿子的牺牲，使人类得到了第二个宽容时期。在救赎的计划中，给凡愿意利用这个计划的人提供了一条逃生之路。上帝知道人靠自己的力量不可能得胜，祂已为人准备好了帮助。我们应该多么感恩啊，因为已经为我们开了一条路，使我们可以到父那里去；天国的门户半开，以便其中荣耀的光线可以照在凡愿意接受的人身上！{CTBH 15.3}"},{"t":7,"p":4,"c":"破坏从何处开始，基督救赎的工作也必从何处开始。祂所受的第一个试探，就是在亚当失败之处。撒但曾利用食欲的试探征服了一大批人，从而觉得他已经把这个堕落的世界掌握在自己的手中。可是他在基督身上遇到了一位抵制他的对手，使他惨遭失败，逃离了战场。耶稣说：“他在我里面是毫无所有。”（约14:30）。祂的胜利保证了我们与仇敌作战也能取得胜利。但我们如果不尽到自己的努力与基督合作，我们的天父是不会拯救我们的。我们必须尽自己的本分。上帝的能力要与我们的努力相结合，获取胜利。{CTBH 16.1}"},{"t":7,"p":5,"c":"我们到处都遇到不节制的现象。无论我们到哪里，或是在车船之上，都可以看到这种情况。我们不禁要问：我们当怎样行，才能拯救生灵脱离试探者的魔爪呢？撒但时刻警觉着要使人类完全受制于他。他对人类最有力的控制，就是藉着口腹之欲，所以他千方百计刺激人的食欲。一切不自然的兴奋都是有害的，会引发饮酒的欲望。我们如何开导人们，防止食用这些东西的可怕后果呢？我们有没有朝着这个方向尽到一切努力呢？{CTBH 16.2}"},{"t":7,"p":6,"c":"有些人会说，不可能挽回醉汉，在这方面的努力失败了一次又一次。然而虽然我们无法挽回一切已经走得很远的人，但是我们可以有所作为以制止罪恶的增长。父母们哪，我呼吁你们从自己的儿女开始，给他们正确的教育。设法把他们培养成有道德毅力的人，可以抵挡他们周围的罪恶。必须从在母亲怀里的婴孩开始自制的教训。必须让孩子学会抑制急躁的脾气，降服孩子的意志，拒绝不健康的渴望。{CTBH 16.3}"},{"t":7,"p":7,"c":"要教导你的儿女讨厌兴奋剂。有多少人正在无知地培养对这些东西的爱好啊！我在欧洲曾看见护士们把葡萄酒或啤酒递给无辜小孩喝，从而养成他们对兴奋剂的口味。及至他们长大，就学会越来越依赖这些东西，直至他们逐渐为这种恶习所胜，到了无可救药的地步，最终进入酒徒的坟墓。{CTBH 17.1}"},{"t":7,"p":8,"c":"然而食欲扭曲成为网罗，不仅是这个原因。食物常常会引起对刺激性饮料的欲望。摆在孩子们面前的，是珍馐美味——加了香料的食物，油腻的肉汤和糕饼点心。这种重味的食物会刺激胃，引起对更强烈刺激品的欲望。孩子们不仅可以随便吃不合适的食物，以引诱他们的食欲，并且允许他们在两餐之间吃零食。这样，到了十二或十四岁的时候，他们往往就患上了严重的消化不良。{CTBH 17.2}"},{"t":7,"p":9,"c":"你们也许看过一张嗜酒者肠胃的照片。在辛辣香料的刺激下，也会产生类似的状况。胃在这种情况下会渴求更多刺激性更强的东西，来满足食欲的要求。接下来你就会发现自己的孩子出去到街上学习抽烟了。这是一个悲惨的教训；吸烟使他们难受得要死。可是他们竟然坚持吸，他们的这种毅力若是用在更好的事业上原是值得称赞的。吸烟削弱大脑，麻痹精细的感受力。吸烟使人渴望喝烈酒，且在许多情况下为饮酒的习惯打下了基础。{CTBH 17.3}"},{"t":7,"p":10,"c":"吸烟是一种不方便，浪费，不干净的习惯。基督的教训倡导纯洁、克己和节制，全都斥责这种污秽的习惯。我们思考耶稣在旷野的试探中忍受长时间的禁食以便打破食欲对人类的控制力时，便因自称跟从基督的人竟会沉湎于吸烟的习惯而觉得惊奇。人削弱体力，扰乱大脑，并屈服自己的意志去吸食这种麻醉的毒品难道是荣耀上帝吗？他们有什么权利去损坏上帝的殿呢？使徒是怎么说的呢？——“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的”（罗12:1）。{CTBH 17.4}"},{"t":7,"p":11,"c":"我们身上负有大责任。我们若不将自己的身体献上作为活祭，就无法向上帝献上真正的服务。无论谁若是毁坏这奇妙复杂的人体机器，都不可能称义。我们若是这么做，就不仅使自己受苦，而且把祸害传给我们的儿女。具有这种遗传的儿女不敬畏上帝有什么奇怪的呢？我们常看见男孩还不到八岁就吸烟了！如果你对他们说这件事，他们就说：“我爸爸也吸烟。吸烟对他既然没有坏处，对我们也就没有坏处。”他们指着牧师或星期日学的负责人说：“连这样的好人都吸烟，我当然可以吸了。”年长的人既为他们树立了这样的榜样，我们对带有遗传倾向的孩子还能有什么指望呢？愿上帝怜悯受这些放纵束缚的可怜人！{CTBH 18.1}"},{"t":7,"p":12,"c":"烟与酒都削弱神经的力量，使精细的领悟力变得迟钝，以致这些恶习的奴隶无法分辨圣的和俗的。拿答和亚比户的案例说明了麻醉品使人道德败坏的影响。他们在进入会幕履行圣职前竟然冒险饮酒，结果分辨不出圣火和凡火。他们因违背圣托而被击杀。有人会说：“要是喝醉了，分辨不出圣火和凡火，他们为什么要受惩罚呢？”当他们把酒杯端到嘴边的时候，他们就使自己有责任为在酒精的影响下所做的一切行为负责。{CTBH 18.2}"},{"t":7,"p":13,"c":"我们的立法者和司法官员怎么样了呢？担任圣职的人既然需要有清晰的头脑，并能完全控制自己的理性，那些制定并执行我们伟大国家各项法律的人保持清晰的头脑岂不也很重要吗？法官和陪审员们又怎么样呢？他们手中操着生杀大权，可能定无辜的人有罪，也可能把罪犯释放到社会里去。他们难道不需要完全控制自己的理性吗？他们的各种习惯有节制吗？如果没有的话，他们就不适合担任这么重要的职务。当食欲受到扭曲，智力被削弱时，人就有执法不公的危险。现今因放纵而蒙蔽思维能力的危险比上帝为担任圣职的人设定限制的时候更少吗？ {CTBH 19.1}"},{"t":7,"p":14,"c":"基督曾在食欲的问题上作战并取得胜利；靠着从祂而来的力量，我们也能得胜。谁会进入圣城之门呢？——不是那些宣称不能克服食欲势力的人。基督已经抵抗了要奴役我们的势力。祂虽因长达四十日的禁食而虚弱，却战胜了试探，以此证明我们的情形不是毫无希望的。我知道我们单靠自己是不能获得胜利的；我们真应该满心感激，因为我们有一位永活的救主，随时乐意帮助我们！ {CTBH 19.2}"},{"t":7,"p":15,"c":"我想起了在我讲道的聚会上有一个人，因为吸烟喝酒，身心几乎全垮了。由于放纵，他连腰都弯了。他衣裳褴褛，与他潦倒的状况相当。从表面上看，他已无可救药了。但当我呼吁他靠复活救主的能力抗拒试探时，他颤抖着站起来说：“你关心我，我也要关心自己。”六个月后，他来到我家。我认不出他来了。他脸上喜气洋洋，热泪满眶，拉着我的手说：“你不认识我啦。可是你记得那个穿着旧的蓝外套，在你的会众中站了起来，说他会设法改良的人吗？”我很惊讶。他站得笔直，看起来年轻了十岁。从那次聚会回到家后，他曾长时间地祈祷和挣扎，直到太阳升起来。那是一场彻夜的斗争，但是感谢上帝，他得胜了。这个人能根据自己不幸的经历，讲述这些罪恶的习惯对人的束缚。他知道如何警告青年人避免玷污的危险；对于象他那样曾被罪所胜的人，他能指出基督为唯一的帮助之源。{CTBH 19.3}"},{"t":7,"p":16,"c":"我在旅行时多次见过宴乐狂欢的场面；而当我注意不羁放纵的影响，耳闻亵渎的欢笑，目睹对一切神圣事物的冷漠甚至轻蔑时，我便想起了伯沙撒渎圣的宴会，他邀请了一千大臣、贵胄、妃嫔——他们在宴会上竟用上帝圣殿的圣器开怀畅饮，赞美他们用金银所造的神。他们不知道有一位看不见的守望者听到了每一句亵渎的话，看到了每一个不虔不敬的行为。{CTBH 20.1}"},{"t":7,"p":17,"c":"正在狂欢之际，伯沙撒看到一位不速之客的没有血色的手在王宫的粉墙上写下了象火一样闪光的字，在场的大众虽不认识那些字，它们对这些良心刚刚受到谴责的狂欢者们来说却是厄运的象征。喧闹的欢笑肃静下来，他们盯着墙上的字，因无名的恐惧而战抖。片刻之前还是欢闹和说亵渎的俏皮话的地方，人们竟面色苍白，惊恐哀号。狂乱的王在会众中发出疯狂的叫声，要人来解读所写的字。智士哲人虽被叫来了，却和别人一样不认识那些神秘的字。{CTBH 20.2}"},{"t":7,"p":18,"c":"那时太后想起了但以理，多年以前，但以理曾使尼布甲尼撒王知道他所忘记的梦及其讲解。上帝的先知站在华丽惊恐的众人面前，提醒王关于尼布甲尼撒的犯罪与堕落，且因他自己的罪行责备他。然后他转向墙上的字，读出了来自天上的信息。那只手已经不见了，但几个可怕的字仍在那里。人们屏息静待但以理宣布那些字的意思“弥尼，弥尼，提客勒，乌法珥新：”“上帝已经数算你国的年日到此完毕；”“你被称在天平里，显出你的亏欠；”“你的国分裂，归与玛代人和波斯人”（但5:25-28）。{CTBH 21.1}"},{"t":7,"p":19,"c":"在伯沙撒的宴会上怎样确实有一位见证者在场，在每一个欢笑亵渎的场所也照样确实有一位见证者在场，而记录的天使也照样在确实地写下：“你被称在天平里，显出你的亏欠。”{CTBH 21.2}"},{"t":7,"p":20,"c":"不节制的现象在增长，尽管已经做出努力要控制它。我们怎样热心地设法阻止它的进展都不过分，要扶起堕落的人，保护软弱的人免受试探。我们凭自己软弱的人力只能成就很少，但我们有一位永远可靠的帮助者。我们不可忘记基督的膀臂可以达到人类祸患和堕落的最深处。祂能帮助我们制服不节制这个可怕的恶魔。{CTBH 21.3}"},{"t":7,"p":21,"c":"然而必须从家里开始下真实的工夫。那些有责任教育青少年、形成其品格的人身上负有最大的负担。母亲要帮助儿女养成正确的习惯和纯洁的口味，发展道德的毅力，使他们具有真正的道德价值。应当教育他们不因别人而动摇，不要屈服于错误的影响，却要去影响别人为善，提拔与他们交往的人，使之高贵。要教导他们：他们自己若与上帝摆正了关系，就会从祂得着力量去抵抗最猛烈的试探。{CTBH 21.4}"},{"t":7,"p":22,"c":"在巴比伦的宫廷中，但以理被各种犯罪的诱惑所包围，但靠着基督的帮助，他保持了自己的忠贞。那在一切得胜的能力都唾手可得的时候仍不能抗拒试探的人，在天国的册子上不会被登记为勇敢的人。主决不把人们放在太难受以致人们的力量不足以抵挡邪恶的地方。上帝的能力总是随时准备保护已经与上帝的性情有分的人，加给他力量。{CTBH 22.1}"},{"t":7,"p":23,"c":"诱惑人放纵食欲的种种试探，只有靠上帝所赐的帮助才能胜过。但对于每一种试探，我们都有上帝的应许给我们开一条出路。那么，为何还有这么多人被试探所胜呢？因为他们没有信靠上帝，没有利用保障他们安全的方法。因此，他们为满足扭曲的食欲所提出的种种理由，在上帝看来是站不住脚的。{CTBH 22.2}"},{"t":7,"p":24,"c":"但以理估计了自己属于人的力量，认为靠不住。他所依仗的，是上帝应许给一切存谦卑之心完全信靠祂大能之人的力量。{CTBH 22.3}"},{"t":7,"p":25,"c":"他在心中立志，不进御膳，不饮王酒，以免玷污自己；因为他知道这类膳食不能增强他的体力，也不能增加他的智力。他不饮酒，不吃其他各种不自然的刺激品，不做任何扰乱他思想的事。上帝赐给他“聪明知识，……又明白各样的异象和梦兆”（但1:17）。{CTBH 22.4}"},{"t":7,"p":26,"c":"在后来的年月中，国家的事务重重地压在他身上，他的才能发挥到了尽头；但他在与困难的斗争中变得强壮起来。他持定那无穷能力之手，不愿被胜过。他知道，为了做好自己的工作，必须拥有来自上帝的帮助。他认识到，在他所受的考验和迫害中，若是离开上帝一刻都寸步难行。他一日三次祷告祈求，上帝也应允了他的祷告。天上的守望者知道但以理的目的，而当但以理置身于上帝一边，要持守上帝的道路时，主就置身但以理身旁，要保守他。{CTBH 23.1}"},{"t":7,"p":27,"c":"但以理的父母从小训练他严格节制的习惯。他们教导他：在一切生活习惯上要遵守自然律；他的饮食直接影响他的德，智和体；他要为自己的能力而对上帝负责，因为这一切都是上帝赐给他的，不应采取什么行动来阻妨和削弱它们。这种教导的结果，使他从心底里尊崇和敬重上帝的律法。他在年轻被俘期间，接受了严格的训练，熟悉了宫庭的奢侈、虚伪和异教的风习。对于他清醒、勤劳、忠诚的一生来说，这真是一种奇怪的教育！可是他在罪恶气氛的包围之中，竟能出淤泥而不染。{CTBH 23.2}"},{"t":7,"p":28,"c":"但以理和他年轻同伴们的经验，证明了节制饮食的好处，并说明上帝会为凡愿意与祂合作洁净和升华心灵的人施行何等的大事。他们成了上帝的荣誉，在巴比伦的宫廷中光华四射。{CTBH 23.3}"},{"t":7,"p":29,"c":"在这段历史中，我们听到上帝对我们每一个人说话的声音。祂吩咐我们接受有关基督徒节制的全部宝贵亮光，使我们摆正与健康律的关系。{CTBH 23.4}"},{"t":7,"p":30,"c":"我们想要享有一份永远的产业。我们想在上帝的城中有一个位置，远离所有不洁。全天庭都在注视着我们如何与试探作战。凡自称信奉基督圣名的人在世人面前行事为人应当言传身教地传授真生活的原则。“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，你们如此侍奉，乃是理所当然的”（罗12:1）。{CTBH 24.1}"}]},{"n":"第３章 刺激品的影响\t","ps":[{"t":2,"p":0,"c":"第三章  刺激品的影响"},{"t":7,"p":1,"c":"“岂不知在场上赛跑的都跑，但得奖的只有一人；你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制；他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕”（林前9:24,25）。{CTBH 25.1}"},{"t":7,"p":2,"c":"这里展示了自制和节制习惯的良好结果。古代希腊人曾设立各种比赛来尊崇他们的神。使徒保罗用这些比赛来说明属灵的战争及其报赏。参加比赛的人要经过最严格的训练。各种足以削弱体力的放纵都应禁止。丰肴盛宴和酒类不准享用，以增进身体的活力、坚韧和刚毅。{CTBH 25.2}"},{"t":7,"p":3,"c":"他们所争取的奖品，只是在万众的掌声中接受那会凋残的花冠。这被认为是最高的荣誉。为了得到这样无价值的、只有一位最优胜者才能得到的奖赏，尚且需要忍受这么多艰辛，这么多自我克制的训练，我们为了获得那不朽坏的冠冕和永恒的生命，岂不应当作出更大的牺牲和更加乐意地克己吗！{CTBH 25.3}"},{"t":7,"p":4,"c":"我们有一项工作要做---一项严格认真的工作。我们的一切习惯、爱好和倾向，都要接受教育以符合生命与健康之律。这样我们才能得到最佳的体魄和辨识善恶的清晰智力。{CTBH 25.4}"},{"t":7,"p":5,"c":"为了正确理解节制的题目，我们必须根据圣经的立场来考虑。圣经中最充分最有力地说明真节制及其福气的，莫过于先知但以理和他的朋友在巴比伦宫廷的故事了。{CTBH 25.5}"},{"t":7,"p":6,"c":"那时，这些青年蒙拣选受教学习“迦勒底的文字言语，”以便“能侍立在王宫里，”每日从王的餐桌派定他们一份饮食，有吃有喝。“但以理却立志不以王的膳和王所饮的酒玷污自己。”（见但第1章）。{CTBH 26.1}"},{"t":7,"p":7,"c":"所派定给他们的食物会包括摩西律法所宣布为不洁净的肉食。他们要求管理他们的官长给他们更为清淡的饮食；但官长很犹豫，担心他们所提议的这种严格的节制会使他们的面貌很难看，让他自己遭受王的不悦。但以理请求十天的试验期，得到了允准。在试验期结束时，发现这些青年的面貌比那些吃王宴的人更加健康。因此他们起初所要求的“素菜和白水”，此后就成了但以理和他同伴们的食物。{CTBH 26.2}"},{"t":7,"p":8,"c":"这些青年进入王的宫庭，与那些既不认识也不敬畏真神上帝的人作伴，并不是出于他们自己的骄傲或野心。他们是被掳到异邦的，是无穷智慧之主把他们安置在那里的。这次他们的忠诚受到了考验，他们考虑了自己的处境及其危险与困难，然后本着敬畏上帝的心作了自己的决定。即使冒着令王不悦的危险，他们也要忠于祖辈的信仰。他们顺从了上帝的律法，无论是自然律还是道德律，上帝的福气也使他们有力量、面貌俊美、智力优越。{CTBH 26.3}"},{"t":7,"p":9,"c":"这些青年在幼年时期曾接受正确的教育；而今虽然与家庭的影响和圣洁的交往隔绝了，他们却尊荣了儿时的教师们。他们舍己的习惯结合了认真的宗旨、勤奋和坚定。他们不受骄傲或卑劣的野心促动；而是设法作出令人钦佩的表现，为了尊荣他们本国受压制的人民，也为了荣耀他们所侍奉的主。{CTBH 26.4}"},{"t":7,"p":10,"c":"当三年的培训结束，王考问这些青年的才能和造诣时，便发现无一人能比但以理、哈拿尼亚、米沙利和亚撒利雅。他们敏锐的理解力、他们措辞的准确性、他们广博的知识，证明他们心智的活力未受损害。所以他们便在王面前侍立。“王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（但1:20）。{CTBH 27.1}"},{"t":7,"p":11,"c":"上帝素来尊重正直的人。那伟大的征服者把各国最有前途的青年人集中到巴比伦来。其中希伯来的俘虏最为出类拔萃。挺拔的身材，坚定灵活的脚步，清秀的容貌，敏锐的感官，纯洁的气息，——这一切都证明他们有良好的习惯，是大自然赏赐给顺从其律法之人的荣誉奖章。{CTBH 27.2}"},{"t":7,"p":12,"c":"但以理和他朋友们的历史记录在圣经中，是为了后世历代青年人的益处。他们做过的事，别人也可以做。那些希伯来的青年人，岂不是在大试探中坚立，为真节制作出高尚的见证吗？今日的青年人也可以作出同样的见证。{CTBH 27.3}"},{"t":7,"p":13,"c":"这里所提到的教训是我们应当好好思考的。我们的危险，不是来自贫乏，而是来自富足。我们经常受试探吃喝过度。凡希望保守自己的精力完好无损地侍奉上帝的人，不但要完全禁戒各种有害或低劣的放纵，也要在使用上帝的百般恩赐上，奉行严格的节制。{CTBH 27.4}"},{"t":7,"p":14,"c":"年轻的一代为各种纵欲的诱惑所包围。尤其是在我们的大城市里，形形色色恣情纵欲之事，极易接触，且诱人参与。凡效法但以理，不肯玷污自己的人，必收获其节制良习的报赏。他们会有更大的体力和更强的耐力，犹如银行的存款，在紧急情况下可以提取。{CTBH 28.1}"},{"t":7,"p":15,"c":"身体的正确习惯，会促进精神的优越。智力、体力和长寿有赖于不变的律法。在这件事上无法碰巧或投机。大自然的上帝不会插手来保护人免除干犯自然律的后果。“每一个人都是自己命运的建筑师。”这句话里含有十分深刻的真理。虽然父母不但要为儿女的教育和训练，也要为他们品格的印记负责，但是我们在世界的地位和用途在很大的程度上仍取决于我们自己的行动。但以理和他的朋友们享受着早年正确教育和训练的好处，但单凭这些优势，并不足以使他们成为日后那样的人。到了一定的时候，他们必须自己采取行动，那时他们的前途取决于他们自己的行动。于是他们决定忠于早年所受的教训。敬畏上帝是智慧的开端，也是他们伟大的基础。祂的灵加强每一个真诚的意愿和每一高尚的决定。{CTBH 28.2}"},{"t":7,"p":16,"c":"不节制几乎自古就咒诅了世界。挪亚的儿子因饮酒过度而品质恶劣，以致完全丧失了得体的意识，随着他的罪而来的咒诅在他的后裔身上从未减轻过。{CTBH 28.3}"},{"t":7,"p":17,"c":"拿答和亚比户是担任圣职的人；但他们因为饮酒而头脑糊涂，不能分别圣的和俗的。他们因献“凡火”而漠视了上帝的命令，结果被祂惩罚击杀了。{CTBH 28.4}"},{"t":7,"p":18,"c":"亚历山大发现征服列国比控制他自己的情绪要容易得多。在征服列国之后，这位所谓的伟人因放纵食欲而倒下了，成了不节制的牺牲品。{CTBH 29.1}"},{"t":7,"p":19,"c":"尽管有了数千年的经验和进步，沾染了历史最初几页的污迹依然在损毁我们现代文明的形像。我们无论走到哪里，都会看见醉酒及其祸患。尽管节制工作者在作出高尚的努力，但这种祸害罪恶已经站稳了脚跟。专卖法虽已通过，但除了比较有限的地区以外，法规并不能阻止祸害的蔓延。已经努力建立了一些机构，不节制的受害者们可以在那里接受帮助，克服他们可怕的食欲。这是一项高尚的工作，然而若是消除了这一切祸患的起因，就会聪明得多，有效得多了！只要考虑一下这个问题的经济方面，就会知道容忍一种正在使成千上万的人沦为乞丐的买卖是多么荒唐！我国使酒业合法化的法律正在制造酒徒，然后又花大代价提供机构使他们戒酒成为清醒的人！我们的立法者们难道不能给喝酒问题提供一个更好的解决办法吗？{CTBH 29.2}"},{"t":7,"p":20,"c":"只要法律许可酒类的销售，不节制的人从戒酒所里得到的帮助就不大。因为他们不能永远留在那里。他们必须重返社会。饮酒的欲望虽已抑制，却没有完全消灭。当试探在各处来袭击他们时，他们往往很容易重入牢笼。 {CTBH 29.3}"},{"t":7,"p":21,"c":"如何击退罪恶的狂澜呢？应当制定法律严格实施，禁止贩酒饮酒。应当全力鼓励酒徒恢复节制和美德。还需更进一步铲除我国醉酒的祸根。要消除对酒的欲望，就会结束贩酒和饮酒。{CTBH 29.4}"},{"t":7,"p":22,"c":"只能允许严格节制和正直的人进入我们的立法机构，并拣选他们主持我们的法庭。让不节制不道德的人进行裁决，我们的财产，名誉，甚至生命本身都是不安全的。由于醉酒的陪审员，律师，证人，甚至法官的不公正，多少无辜的人被定死罪，更有多少人被剥夺了地上的一切财产啊！{CTBH 30.1}"},{"t":7,"p":23,"c":"现在需要象但以理那样敢作敢为的人。今日的世界需要纯洁的心和强壮无畏的手。上帝的计划是要人不断进步，日日达到更高的优秀程度。我们若是设法自助，祂就必帮助我们。每一个基督徒都有本分留意使自己的榜样和影响在改革的一边。但愿福音的传道人扬起声来如同吹号，向百姓说明他们的过犯，向以色列家说明他们的罪恶。青年需要受教导。我们在两个世界的有福盼望取决于我们在一个世界的进步。我们应该在各方面严防走向不节制的第一步。我们若愿保持自己的儿女远离邪恶，就必须给他们一个正确的榜样，然后教导他们敬畏上帝，以上帝为他们的智慧和力量。{CTBH 30.2}"},{"t":7,"p":24,"c":"饮酒败坏理智，使人硬着心肠抵制每一种纯正圣洁的感化力。连无生命的石头也会比因不节制而麻痹了感官的人更能听从真理和公义的呼吁。那些冒险踏入禁路的人是逐渐而无意中被诱导的，直到他们变得消沉、败坏、疯狂了。在基督徒睡觉的时候，这个不节制的大祸害不断积蓄力量捕捉新的受害者。若是唤醒基督徒们在凡事节制上的道德敏感性，且使他们认识到每一个人最终的命运取决于其所养成的习惯，他们就能以身作则地帮助那些在自制方面软弱的人去抵抗食欲的渴望。{CTBH 30.3}"},{"t":7,"p":25,"c":"我们看到我国为消除不节制而作出了艰巨的努力；但要制服和拴住这头大狮子确实很困难。如果把用来抵制这一大祸害的努力，放一半在教导父母们明白在养成儿女的习惯和品格方面的责任上，所得的益处就会比现在单与充分发长了的祸害搏斗强一千倍了。对烈酒的不自然欲望是在家里养成的，在许多情况下，是在那其热心倡导节制运动之人的餐桌上造成的。我们祝愿从事这项善工的工人获得成功；但我们也邀请他们更深入地探究他们所反对之祸害的起因，并更加彻底而不懈地进行改革的工作。{CTBH 31.1}"},{"t":7,"p":26,"c":"藉着在家中开始的不节制，消化器官先是变得衰弱，不久平常的食物就不能满足食欲了。不健康的状况既已确立，就有了对刺激性更强的食物的渴求。茶和咖啡能够立即见效。在这些毒物的影响之下，神经系统兴奋起来；在有些情况下，智力暂时似乎是有了活力，想像力也更加活泼了。因为这些刺激品能产生这种令人愉快的效果，许多人便断定自己需要这些东西；但总有一种反作用。神经系统已把它将来的资源借来用到现在，这一切暂时的鼓舞之后便是相应的沮丧。从茶和咖啡得到的突然的轻松乃是一个证据，证明那种似乎是力量的东西不过是神经的兴奋，结果必对身体系统造成伤害。{CTBH 31.2}"},{"t":7,"p":27,"c":"如此养成的食欲不断渴求某种更强烈的东西，要求更惬意的刺激。它的要求变得越来越频繁，也越来越难控制。身体系统更加疲惫，若无不自然的刺激，就更不能做什么，对这些东西的渴望也越来越强，直到意志被压服，似乎无力拒绝不自然的渴望了。{CTBH 31.3}"},{"t":7,"p":28,"c":"一旦偏离了正路，就难以返回了。屏障拆除了，保障也拆毁了。在错误的方向迈出一步就为下一步预备了道路。稍微偏离正义和原则就会导致与上帝隔绝，可能终结于灭亡。我们做过一次的，就更容易更自然地做第二次；在某条道路上前进，无论是对是错，都比起步的时候更容易。在上帝面前败坏我们的作为，不及在品格上培植公义和真理的习惯费时费力。{CTBH 32.1}"},{"t":7,"p":29,"c":"许多不愿把酒送到邻舍嘴边的人，却在从事酿酒，从而使他们的影响违背节制的事业。根据上帝的律法，我看不出基督徒可以本着良心为市场酿制和生产啤酒，葡萄酒和苹果酒。{CTBH 32.2}"},{"t":7,"p":30,"c":"我常听见人说：“这只是甜苹果汁，完全无害，甚至是有益健康的。”于是几夸脱，或几加仑的苹果汁就带到了家里。几天之内它是甜的；然后开始发酵，其浓郁的香味更迎合许多人的口味。贪爱葡萄酒或苹果酒的人不愿承认自己所喜欢的饮料已经变烈发酸了。{CTBH 32.3}"},{"t":7,"p":31,"c":"葡萄酒和苹果酒与浓酒一样会醉人的，而且是最坏的一种沉醉。情欲越败坏；品格的变化越大，就越执意顽固。几夸脱的苹果酒或葡萄酒就可以唤起对更烈之酒的嗜好。在许多情况下，习惯性酒徒就是这样打下饮酒习惯的基础的。{CTBH 32.4}"},{"t":7,"p":32,"c":"对于那些遗传了兴奋剂欲望的人来说，在家里藏有葡萄酒或苹果酒，一点儿也不安全，因为撒但不断引诱他们纵饮。他们既屈从于他的试探，就不知何为止境；胃口会要求放纵无度，以毁灭他们为满足。大脑被蒙蔽了；理性不再掌权。他们便受制于情欲。纵饮葡萄酒或苹果酒的结果，便是淫乱的事泛滥，并犯下几乎各种形式的罪恶。一个喜欢这些兴奋剂并养成饮用习惯的人，是不可能在恩典中长进的。他变得粗俗不堪，耽于声色，被兽欲控制了心智更高尚的能力，不再崇尚美德了。{CTBH 32.5}"},{"t":7,"p":33,"c":"少量饮酒乃是一所学校，人们在其中接受酒鬼生涯的教育。撒但这样渐渐引人离开节制的堡垒；葡萄酒和苹果酒也是这样悄悄地在人的胃口上发挥作用，使人毫无防范地走上醉酒的道路。嗜好兴奋剂的胃口养成了，神经系统紊乱了；撒但使人的头脑处于不安的狂热中；可怜的受害者还自以为很安全，继续喝淡酒，直到打破了每一道栅栏，牺牲了每一条原则。最坚强的决心摧毁了；永恒的福利也不足以把堕落的食欲控制在理性之下。有些人从来就没有真正醉过，却时常受淡酒的影响。他们处于亢奋之中，思想不稳定，虽然没有真正发狂，却实在失去了平衡；因为高尚的智力被扭曲了。{CTBH 33.1}"},{"t":7,"p":34,"c":"我们无论到哪里去，都会遇见吸烟的人，因这种嗜好而使身心衰弱。人们有权利剥夺他们的创造主和世人应得的服务吗？烟草是一种阴险的慢性毒药，它对人体系统的影响比酒更难清除。烟瘾比酒瘾对人的捆绑更重。这是一种令人厌恶的习惯，既污染吸烟的人，也严重骚扰别人。我们经过一群人时，很少不遇到人们呼出的毒气喷到我们脸上。留在充满着烟酒气味的火车车厢或房间里，即或不危险，也是难受的。这样污染别人必须呼吸的空气难道是正直的行为吗？{CTBH 33.2}"},{"t":7,"p":35,"c":"爱好吸烟的人有什么力量来制止不节制的潮流呢？在把斧子放在树根上之前，必须先在吸烟的问题上作一番改革。茶，咖啡，烟草和酒类，是不同程度的人为兴奋剂。{CTBH 34.1}"},{"t":7,"p":36,"c":"上面说到，茶与咖啡的影响与葡萄酒，果酒，烈性酒和烟草如出一辙。{CTBH 34.2}"},{"t":7,"p":37,"c":"茶是一种刺激品，且在一定程度上使人迷醉。它逐渐损害身心的精力。它的第一种影响是令人兴奋，因为它刺激身体这部活机器的情绪；喝茶的人便以为这对他很有用。但这是一个误解。当它的影响消失时，不自然的力量没有了，结果便是衰弱无力，与它所引起的虚假活力相称。饮茶的第二种影响，便是头痛，失眠，心悸，不消化，神经颤动，以及其它许多害处。{CTBH 34.3}"},{"t":7,"p":38,"c":"喝咖啡是一种有害的嗜好。它会暂时使人头脑兴奋，作出异常的举动，然而后果却是精疲力尽，极度衰弱，丧失体力，智力和道德的力量。思维失去了活力，若不藉着坚决的努力克服这种习惯，大脑的活动就永远被削弱了。{CTBH 34.4}"},{"t":7,"p":39,"c":"这一切刺激神经的东西，会消耗人的生命力。由混乱的神经所引起的骚动，焦躁和心理脆弱，变成了好斗的情绪，敌视属灵的进步。如此看来，倡导节制和健康改良的人，难道不应觉醒，抵制这些有害饮料的祸患吗？有时戒除喝茶与咖啡的习惯很困难，就象酒徒戒酒那样。把钱花在茶和咖啡上比浪费掉更糟。它们对饮用者只有害处，而且是持续的害处。那些服用茶，咖啡，鸦片和酒类的人，有时也会高寿，但这并不是支持人服用这些兴奋剂的理由。这些人本来可以成就，却因不节制的习惯而未能成就的事，只有在上帝的大日才会显明。{CTBH 34.5}"},{"t":7,"p":40,"c":"那些依靠茶和咖啡的刺激来工作的人，会发现这样做的不良影响将是神经衰弱和无力自制。疲劳的神经需要休息和安静。自然需要时间恢复其消耗的精力。若是用刺激品来驱策自然之力，结果是每次这样做，其真正的力量就减少一次。在反常的刺激之下，也许会有一时的效果，但渐渐地会更难以唤起精力到预期的程度，至终衰竭的自然再也不能起反应了。{CTBH 35.1}"},{"t":7,"p":41,"c":"喝茶和咖啡的习惯，坏处比人们所常猜想的更大。不少惯用刺激性饮料的人，患头痛和神经衰弱，因生病而浪费了许多的光阴。他们以为自己没有兴奋剂就不能生活，却不知道它对健康的影响。更危险的是，人们常常把它的恶果归咎于其它因素。{CTBH 35.2}"},{"t":7,"p":42,"c":"使用兴奋剂使全身受害。神经失去平衡，肝的功能受损，血液的质量和循环受到影响，皮肤发黄，没有活力，头脑也受到损害。这些兴奋剂的即刻影响，是要刺激头脑过度活动，结果只能使它更加软弱而不能发挥功能。其后果是智力，体力和道德力量的衰竭。于是我们就看到判断力不健全，心理不平衡，神经质的男男女女。他们往往表现出急躁，易怒、挑剔的精神，用放大镜看别人的过错，却看不到自己的缺点。{CTBH 35.3}"},{"t":7,"p":43,"c":"当这些喝茶喝咖啡的人聚在一起社交娱乐时，他们那有害习惯的后果就表现出来了。大家开怀畅饮所喜欢的饮料。当他们受到刺激兴奋起来的时候，就信口开河，说别人的坏话，滔滔不绝，口不择言。谣言蜚语彼此传闻，诽谤的毒素往往随之而播散。这些轻率饶舌的人，忘了自己身旁还有一位见证者。一位眼不可见的守望者正把他们的话语记在天上的册子中。这一切恶意的批评，言过其实的报告和嫉妒的情感，在茶水带来的兴奋中表达出来，都被耶稣记录为针对祂本身的攻击。因为“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了”（太25:40）。{CTBH 36.1}"},{"t":7,"p":44,"c":"我们已经因祖先的错误习惯而受苦。可是有多少人还在采取在各方面比祖先更甚的错行！鸦片、茶、咖啡、烟草和酒类，正迅速扑灭仅留于人类身上的活力火花！每年被人所喝掉的酒达数以百万计加仑，还有数以百万计的钱化在烟草上。这些食欲的奴隶们，不断地把他们的收入浪费在情欲的放纵上，同时却剥夺了儿女们的衣食和受教育的机会。只要这些祸害存在，社会就不可能有正常的状态。{CTBH 36.2}"},{"t":7,"p":45,"c":"当人放纵饮酒的欲望时，就自愿喝下了酒，于是原本按上帝的形像创造的人，就降格到动物的水平。理性麻痹了，智力也麻木，兽性的情欲激发起来了，于是犯下了最卑鄙的罪行。喝酒或吸烟的人怎能把专一的心献给上帝呢？这是不可能的事。他也不能爱人如己。心爱的放纵占用了他全部的感情。为了满足对烈酒的渴望，他出卖理智和自制。他喝那麻木大脑、麻痹理智的东西，使他成了家人的羞辱和祸根，对他周围一切的人来说也是一个可怕的人。人们如果愿意凡事节制，不摸、不尝、不拿茶、咖啡、烟、酒、鸦片和含酒精的饮料，理智就会掌权，控制食欲和情欲。{CTBH 36.3}"},{"t":7,"p":46,"c":"撒但藉着食欲控制人的思想和整个人。成千上万本可以活着的人，已进入坟墓，身体，心智和道德都败坏了，因为他们把自己的一切能力都牺牲在食欲的放纵上了。这个世代的人远比几代前的人需要上帝的恩典所加强的意志力的帮助，以抵挡撒但的试探，抗拒扭曲食欲的丝毫放纵。但是现代人的自制力比不上那时的人。那些放纵这些兴奋剂的人把他们堕落的食欲和情欲传给了他们的儿女。现在需要更大的道德力去抵挡各种形式的不节制行为。唯一完全安全的方针就是站稳立场，在凡事上实行严格的节制，决不要冒险踏入危险的道路。{CTBH 37.1}"},{"t":7,"p":47,"c":"我深感关心的是父母们应当认识到此时落在他们身上的严肃责任。我们正在养育儿女，他们要么会受撒但的能力支配，要么受基督的能力支配。确保抵制不节制势力的唯一方法，就是完全禁戒葡萄酒，啤酒和其他酒类。我们要教导孩子们，他们若要成为勇敢的人，就必须远离这些东西。上帝已指示我们什么是真正的勇敢。只有得胜的人才会受到尊荣；他的名字也不会从生命册上涂抹。{CTBH 37.2}"},{"t":7,"p":48,"c":"当耶和华要兴起参孙作祂百姓的拯救者时，祂吩咐母亲在孩子出生前就要有正确的生活习惯。这条禁令还从一开始就下达给那孩子；因为他从一生下来就要奉献给上帝，作拿细耳人。{CTBH 37.3}"},{"t":7,"p":49,"c":"上帝的天使向玛挪亚的妻子显现，告诉她将要生一个儿子，并为此向她发出重要指示：“你当谨慎，清酒浓酒都不可喝，一切不洁之物，也不可吃”（士13:4,14）。{CTBH 38.1}"},{"t":7,"p":50,"c":"上帝有重要的工作要玛挪亚的应许之子去做，并保证他获得从事这项工作的资格，母亲和孩子的习惯都要小心控制。天使指示玛挪亚的妻子说：“清酒浓酒都不可喝，一切不洁之物也不可吃。凡我所吩咐的，她都当遵守。”母亲的习惯会影响孩子向善还是向恶。如果她想为自己的孩子寻求福利，她自己就必须受原则控制，而且必须实行节制和克己。{CTBH 38.2}"},{"t":7,"p":51,"c":"在《新约》中，我们看了一个同样感人的例子，体现了节制习惯的重要性。{CTBH 38.3}"},{"t":7,"p":52,"c":"施洗约翰是一位改革家。上帝把一项为当时代的百姓要做的大工交托给他。在为这项工作做准备时，他所有的习惯都要小心控制，甚至从他出生的时候起就开始了。天使加百列奉差遣从天而来，指示约翰的父母健康改良的原则。天使说： “他……清酒浓酒都不可喝，从母腹就被圣灵充满了”（路1:15）。{CTBH38.4}"},{"t":7,"p":53,"c":"约翰让自己与朋友和奢华的生活分开，独自住在旷野里，靠纯素食维持生活。他简朴的服装——骆驼毛的衣服——对他那代人，特别是犹太祭司们的奢侈和炫耀乃是一种谴责。他简单的饮食——蝗虫和野蜜，也是对各处盛行的暴饮贪食的一种谴责。{CTBH38.5}"},{"t":7,"p":54,"c":"先知玛拉基预言了约翰的工作：“看哪，耶和华大而可畏之日未到以前，我必差遣先知以利亚到你们那里去。他必使父亲的心转向儿女，儿女的心转向父亲，免得我来咒诅遍地”（玛4:5,6）。施洗约翰带着以利亚的心志能力而来，要为主预备道路，使百姓转向义人的智慧。他预表生活在末世的人。上帝已将神圣的真理托付给他们，要他们呈现在世人面前，为基督的第二次显现预备道路。约翰所实行的节制原则，现今警告世界人子即将降临的人也应该遵守。{CTBH 39.1}"},{"t":7,"p":55,"c":"上帝照着祂自己的形像造了人，祂希望人将赐给他的各项能力保持完好无损，用来侍奉创造主。因此我们岂不该听从祂的告戒，努力保持各项能力处于最佳状态好侍奉祂么？我们所能献给上帝的，即使是最好的也十分软弱。{CTBH 39.2}"},{"t":7,"p":56,"c":"现今世界上为什么有那么多不幸呢？是因为上帝喜爱看到祂所创造的人受苦吗？——不是！是人因不道德的习惯而衰弱了。我们惋惜亚当的违命，似乎以为我们的始祖在屈服于试探时表显出极大的软弱；但是如果亚当的违命只是我们所遇到的唯一罪恶，世人的状况就会比现在好多了。从亚当的日子以来，堕落是接二连三发生的。{CTBH 39.3}"},{"t":7,"p":57,"c":"纵饮烈酒正在世上造成极大的不幸。虽然喝酒的人再三蒙告诫他们是在缩短自己的寿命，但他们依旧继续犯罪。为何不停止违背上帝的律法呢？为何不设法保持自己在健康状态呢？这正是上帝对他们的要求。如果基督徒愿意让自己的一切食欲和情欲都受已蒙启迪的良心所控制，认识到服从管理生命和健康的律法乃是他们对上帝和同胞应尽的本分，他们就会拥有健康体力和智力的福气；并拥有道德的力量与撒但作战，奉那已为他们得胜之主的名，得胜而有余。 {CTBH 39.4}"},{"t":7,"p":58,"c":"我们周围都是堕落食欲的受害者，你要为他们做什么呢？你难道不藉着自己的榜样帮助他们踏上节制的道路吗？你既意识到正在袭击在我们周围成长的青年人的种种试探，难道你不设法去警告和拯救他们吗？谁愿意站在主的一边呢？谁愿意帮助击退正在充满世界的这种不道德、祸患和困苦的狂澜呢？我们劝你们转而注意得胜的工作。那些最终有权到生命树那里的人，必是那些遵守了上帝诫命的人。{CTBH 40.1}"},{"t":7,"p":59,"c":"克服对麻醉品和刺激物的胃口不是一件容易的事。但是奉基督的名可以获得这一伟大胜利。祂对堕落人类的爱是那么伟大，以致付出了无限的牺牲，好接触降格的人类，并且用祂的神能最终将他们提拔到祂的宝座。但基督是否要为人成就祂足能成就的，是取决于人的。上帝不会违背人的意愿去救他脱离撒但诡计。人必须付出努力，无论如何都要得胜；人必须与基督同工。这样，藉着他有权靠着耶稣全能的名所获得的胜利，他就可以成为上帝的后嗣，与基督同享祂的荣耀。醉酒的人不能承受上帝的国；但“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。{CTBH 40.2}"}]},{"n":"第４章 饮食与道德和健康的关系\t","ps":[{"t":2,"p":0,"c":"第四章  饮食与道德和健康的关系"},{"t":7,"p":1,"c":"赐给我们的生命只有一次；因此每一个人都应扪心自问：我怎样才能利用我的生命获得最大的效益？我应该怎样努力来荣耀上帝并造福同胞？因为生命只有用在这些目标上才有价值。{CTBH 41.1}"},{"t":7,"p":2,"c":"我们对于上帝和同胞的首要本分就是自我发展。我们应该培养创造主所赐的每一机能，以达到最高程度的完美，成就尽可能多的善事。所以我们要利用光阴建立和保持身心的健康，不可因过劳或滥用人体机器的任何部分而削弱或损害身心的一个机能。我们若真的这样做了，就要承担后果。{CTBH 41.2}"},{"t":7,"p":3,"c":"每一个人都有机会在很大的程度上决定使自己成为怎样的人。今生的福气和不朽来生的福气，都是他力所能及的。他可以建造一种有坚固价值的品格，每一步都获得新的力量。他可以天天在知识和智慧上长进，因自己的进步而感到新的快乐，德上加德，恩上加恩。他的才能必因运用而增进；他得到的智慧越多，就越有能力得到。他的聪明、知识和美德，就必如此发展为更大的力量，并且更加完美匀称。{CTBH 41.3}"},{"t":7,"p":4,"c":"另一方面，他也可让自己的能力因缺乏使用而锈坏，或因坏习惯、缺乏自制或道德及虔诚的毅力而被滥用。于是他就会倾向走下坡路；不顺从上帝的律法和健康律。食欲胜过了他；爱好把他掳去了。他更容易让始终在积极活动的恶势力拉他退后，而不是努力胜过他们，奋勇前进。放荡、疾病和死亡便随之而来。这便是许多原可在上帝和人类的圣工中有为之人的历史。{CTBH 41.4}"},{"t":7,"p":5,"c":"人类不得不对付的一个强烈的试探是在食欲上。耶和华造人原是正直的。人受造时有完全平衡的心智，他全部器官的尺寸和力量都是充分和谐发展的。但是因为狡敌的诱惑，人漠视了上帝的禁令，自然律便使他们受到充分的惩罚。{CTBH 42.1}"},{"t":7,"p":6,"c":"亚当夏娃蒙允许吃他们伊甸家中所有树上的果子，只有一棵不可吃。主对那对圣洁的夫妇说：你们吃分别善恶树的日子必定死。夏娃被那蛇诱骗，相信上帝不会照祂所说的去做。她吃了，还以为自己感受到了新的更高尚的生活，便把那果子拿给她丈夫。那蛇曾说她不会死，她也没有因吃那果子感到什么不良的后果，没有什么可以解释为意味着死亡，反而有一种愉快的感觉，她以为那就是天使们的感觉。她的经验与耶和华的明令相反，可是亚当却容许自己被这种经验诱入歧途。{CTBH 42.2}"},{"t":7,"p":7,"c":"这是我们常常见到的情况，即使在宗教界也是如此。人们违背上帝的明令；而且“因为断定罪名不立刻施刑，所以世人满心作恶”（传8:11）。面对上帝最为明确的命令，男男女女却愿随从他们自己的爱好，甚至胆敢为自己的做法献上祈祷，要说服上帝赞成他们的观点，允许他们违背祂明显的意愿。撒但来到这种人的身旁使他们受感，就像他当年在伊甸园里对夏娃所做的一样，他们动了动脑筋，就以为这是上帝赐予他们最美妙的经验。但真正的经验必定与自然律和神的律完全一致。虚假的经验则是与生命律及耶和华的律例相敌对的。{CTBH 42.3}"},{"t":7,"p":8,"c":"人类自从第一次向食欲投降后，一直变得越来越放纵任性，直到将健康牺牲在食欲的祭坛上。大洪水之前的居民在吃喝上是不节制的。他们要吃肉，虽然那时上帝并没有允许人吃动物性食品。他们又吃又喝，直到他们堕落的食欲放纵无度，他们变得那么败坏，以致上帝不能再忍受他们了。他们罪孽的杯满盈了，祂就用一场洪水洁净了地上的道德污秽。{CTBH 43.1}"},{"t":7,"p":9,"c":"大洪水之后，当人在地上增多起来，他们又忘记了上帝，在祂面前败坏了自己的行为。各种形式的不节制日益增多，直到全世界几乎都被它左右了。整座城市已从地面上被扫除净尽，因为下贱的罪行和令人厌恶的罪孽使他们成了上帝所造美地上的污点。满足不自然的欲望导致的罪恶促成了所多玛和蛾摩拉的毁灭。上帝将巴比伦的倾倒归因于她的贪食醉酒。放纵食欲和情欲乃是他们一切罪恶的根基。{CTBH 43.2}"},{"t":7,"p":10,"c":"以扫曾对某种食物有强烈的渴望，他既已那么久满足自我，就不觉得有必要转离令人垂涎的诱人菜肴。他任由自己想念它，直到食欲的力量压倒了其它一切的考虑并且支配了他。他认为自己若是吃不到那种东西，就会遭受很大的麻烦，甚至死亡。他越想念它，欲望就越强烈，直到他的长子名分在他看来失去了价值和神圣性，他便拿它作交易了。他自以为可以任意处置自己的长子名分，也可以随意把它买回来；然而当他想要买回来时，甚至要以极大的牺牲重新得到它时，却买不回来了。那时他多么痛悔自己的轻率、愚昧和疯狂啊，但全都枉然了。他既藐视了福气，主就使福气永远离开了他。{CTBH 43.3}"},{"t":7,"p":11,"c":"当以色列的上帝带领祂的子民出埃及时，祂在很大程度上为他们扣留了肉食，而是赐给他们天上来的粮食和从坚硬磐石而出的水。他们却不满足于这个。他们厌恶所赐给他们的食物，希望回埃及去，在那里可以坐在肉锅旁。他们宁愿忍受奴役甚至死亡，也不愿被剥夺肉食。上帝批准了他们的愿望，赐给他们肉吃，而且任由他们去吃，直到他们的贪食产生了瘟疫，死了许多人。{CTBH 44.1}"},{"t":7,"p":12,"c":"可以列举一个又一个的榜样说明屈服于食欲的后果。我们的始祖违背上帝命令的那个举动——吃一棵十分悦人眼目而且好作食物的树上的果子——似乎是一件小事，却破坏了他们对上帝的效忠，敞开了泛滥世界的罪恶与祸患的洪闸。{CTBH 44.2}"},{"t":7,"p":13,"c":"后续的每一个世代犯罪行为和疾病都在增加。在吃喝上不节制，放纵低级的情欲，麻木了人类更加高贵的机能。理智非但没有作主，反而沦为食欲的奴隶至惊人的程度。人们放纵食欲，加强对丰腻食物的欲望，直到成了一种时尚风气，要把一切能得到的美味，尽量塞进胃中为止。尤其是在欢乐的宴会中，开怀饱食畅饮，放纵无度。丰富的大餐及很迟的晚餐，都是享用那些调味浓烈的肉食、油腻的羹汤、丰腻的糕饼、点心、茶、咖啡和冰淇淋之类。既有这种饮食，无怪乎人们面有菜色，遭受消化不良的难言痛苦了。{CTBH 44.3}"},{"t":7,"p":14,"c":"针对每一个违反生命律的行为，自然机能都会提出抗议。对于虐待，她能忍就忍；但是报应最终来到，并且既临到智力也临到体力。不仅违反生命律的人遭报，他放纵的结果还会在他后代身上看到，罪恶就这样代代相传下去。{CTBH 44.4}"},{"t":7,"p":15,"c":"今日的青年如何，将来的社会也一定如何。鉴于他们现在的表现，我们今后还能指望什么呢？大多数青年人都喜爱娱乐而不愿意工作。他们缺少道德的勇气克己并回应本分的要求。他们没有什么自制力，动不动就激动生气。各种年龄段和各种身份的人中都有许多没有原则或良心的人；他们生性懒惰挥霍，迅速陷入罪恶，败坏社会，直到我们的世界变成第二个所多玛。食欲和情欲若是处在理智和虔诚的控制之下，社会就会呈现出远为不同的局面。上帝从未计划现在的悲哀局面应该存在；这是因人们严重违背自然律而造成的。{CTBH 45.1}"},{"t":7,"p":16,"c":"品格在很大程度上是早年形成的。那时所养成的习惯，比任何天赋有更大的影响力，可使人在智力上成为巨人或侏儒；因为最有才干的人也会因错误的习惯而扭曲和衰弱。人越早染上有害的习惯，这些习惯也就越牢固地奴役他，并且越确实地降低他的属灵的标准。另一方面，人如果在年轻时养成正确善良的习惯，这些习惯通常就会伴随他终生。在大多数情况下，我们发现凡长大以后敬畏上帝尊重正义的人，在世俗的罪恶形像尚未印在他们心中之前，就已学到了这个教训。成年人的心往往象坚硬的石头，难以接受新的印象；青年人却是易受感动的。青年正是通过生活获得日常实际知识的时候；这时良好的品格很容易形成。这是建立正确习惯，获得并保持自制力的时候。青年乃是撒种的时期；所撒的种子决定今生和来生的收成。{CTBH 45.2}"},{"t":7,"p":17,"c":"父母应当以此为自己的首要目标：在对待儿女的正确方式上变得聪明起来，以便使他们得到健全的心智和身体。应当在家庭生活的一切细节上实行节制的原则。应当教导儿女克己自制，只要相符，就从婴儿时期坚持在他们身上实行。要教导小孩子们：他们吃饭是为了活着，活着不是为了吃饭；必须使食欲服从意志；而意志必须受平静聪明的理智支配。{CTBH 46.1}"},{"t":7,"p":18,"c":"父母若是遗传给儿女种种倾向，以致更难教育他们严格节制，培养纯洁贞洁的习惯，他们身上就负有多么严肃的责任，要竭尽所能抵消那种影响啊！他们应该多么殷勤恳切地藉着不幸的儿女努力尽自己的本分啊！父母蒙受了神圣的委托，要保护自己儿女的体质和道德素质。那些纵容孩子的食欲，不教育他控制情欲的人，以后会看见自己犯下了可怕的错误。他们的孩子喜爱吸烟喝酒，成了烟酒的奴隶，感官麻木了，嘴里说出虚谎和亵渎的话。{CTBH 46.2}"},{"t":7,"p":19,"c":"那些放纵食欲的人是不可能达到基督徒的完全的。你们若不谨慎选择自己儿女的食物，就不容易唤起他们的道德敏感性。许多母亲摆设的餐桌是自己家人的网罗。老老少少都随意地吃肉食、黄油、奶酪、丰腻的糕饼、香辛的食物和调味品。这些东西使胃错乱，刺激神经，削弱智力。造血器官不能将这种东西转化成良好的血液。用油脂烹饪食物使它难以消化。奶酪的作用是有害的。用精面粉制作的面包不能象全麦面包那样给身体系统提供营养。常吃白面包不能使身体系统处在最佳状态。香料先是刺激柔嫩的胃膜，但最终摧毁这个精细隔膜的自然敏感性。血液变得发热，唤起了动物性倾向，而道德和理智的能力却被削弱，成了低级情欲的奴仆。母亲应当研究把简单然而营养的饮食摆在家人面前。{CTBH 46.3}"},{"t":7,"p":20,"c":"上帝为人提供了丰富的方法来满足一种未堕落的食欲。祂在人面前展开了大地的出产——各种各样美味可口而且营养身体系统的食物。我们仁慈的天父说我们可以随意吃这些食物。水果、五谷和蔬菜，若以简单的方式预备，不用香料和各种油脂，与牛奶或奶油一起烹制，就是最有益健康的饮食。它们营养身体，且使人有耐力和理智的活力，是刺激性饮食所无法提供的。{CTBH 47.1}"},{"t":7,"p":21,"c":"那些随意吃肉食的人不一定有清朗的头脑和活跃的理智，因为食用动物的肉容易引起身体的肥胖，麻木心智更加精细的敏感性。吃肉使人更容易生病。我们毫不犹豫地说：肉食不是维持健康和力量所必需的。{CTBH 47.2}"},{"t":7,"p":22,"c":"那些主要以肉食为生的人有时不免吃到或多或少有病的肉。在许多情况下，用于市场销售的动物在饲养过程中产生一种不健康的状态。它们得不到阳光和纯洁的空气，吸入的是污秽的厩棚中不洁的空气，全身不久就被肮脏的东西污染了；而当这种肉被吃到人体中时，就败坏血液，产生疾病。如果人的血液已经不洁了，这种不健康的状况就会大大加剧。然而很少能使人相信正是他们所吃的肉食毒害了他们的血液，使他们受苦。许多死于疾病的人完全是由于吃肉的缘故，而他们自己和别人却几乎没有想到真实的病因。有些人没有立刻感到它的作用，但这并不证明肉食没有伤害他们。它正在起着损害身体系统的作用，可是受害人却暂时认识不到。{CTBH 47.3}"},{"t":7,"p":23,"c":"猪肉虽是一种极普通的食物，却是一种最有害的东西。上帝禁止希伯来人吃猪肉，并非单为显扬自己的权威，而是因为猪肉对于人类乃是一种不合宜的食物。上帝造了猪绝不是让人吃的，无论在什么情况下。任何动物若是天性喜欢污秽，而以各种可憎之物为食，它们的肉绝不可能有益健康。{CTBH 48.1}"},{"t":7,"p":24,"c":"满足食欲并非人的主要目的。虽有身体的需要要供应，然而因此人就有必要受食欲控制吗？那班正在谋求变得圣洁、纯净、高雅，以便被引见进入天使社会的人，岂可继续取上帝所造动物的性命，以吃他们的肉为乐趣呢？根据主所显给我看的，这种事态将要得到改变，上帝特殊的子民凡事要实行节制。{CTBH 48.2}"},{"t":7,"p":25,"c":"有一等人似乎认为凡是吃的东西都是浪费了，任何塞进胃里的东西都跟劳心费力预备的食物一样好。然而我们喜爱所吃的食物是很重要的。我们若是不喜欢，只是盲目地吃，就不会得到适当的营养。我们的身体是由所吃的东西构成的；为了产生优质的组织，我们必须吃正确种类的食物，也必须有烹饪的技巧，使之能适合身体系统的需要。负责烹饪的人，要学习如何用各种不同的方法来烹制有益健康的食物，使之又可口又有益健康。拙劣的烹饪正在消磨成千上万人的生命活力。许多人因此沦丧，过于许多人所认识到的。它使身体系统错乱而且产生疾病。既然导致了这种状况，就无法欣然辨识属天的事了。{CTBH 48.3}"},{"t":7,"p":26,"c":"有些人并不认为正确预备食物是一个宗教本分；因此他们就不设法去学习如何烹饪。他们让面包在烘烤之前就发酸了，于是就加上小苏打来补救厨师的粗心，使面包成了完全不适合吃到人胃里的东西。要用心思考才能做出好面包。在一条好面包里所含的信仰比许多人想到的都多。可以把食物做得简单而有益健康，但是需要技巧使它又可口又有营养。为了学会如何烹饪，妇女应当学习，然后耐心地简化她们所学以致用的。人们在受苦是因为他们怕麻烦不愿意这么做。我对这种人说，时候到了，你们要唤醒自己沉睡的活力，使自己精通烹饪。不要以为用来获得预备健康美味食物的全面知识和经验的时间是浪费。无论你在烹饪方面已经有了多么久的经验，你若仍有家庭责任，你的本分就是学会如何正确地照顾他们。如有必要，就去某个好厨师那里，受她指教，直到你也精通了烹饪技术。{CTBH 49.1}"},{"t":7,"p":27,"c":"错误的吃喝方针摧毁健康，同时也摧毁人生的甜美。有多少次所谓的美食是以牺牲睡眠和安静的休息为代价买来的啊！成千上万的人因放纵堕落的食欲而招致了发烧或其它某种急性病，导致了死亡。那就是以巨大的代价买来的享乐。{CTBH 49.2}"},{"t":7,"p":28,"c":"我们不应因为仅仅为了满足堕落的口味吃喝是错误的，就对我们的食物漠不关心。这是一件具有最高重要性的事。谁也不应采用菲薄的饮食。许多人因疾病而衰弱，需要有营养的烹饪良好的食物。健康改革者们应该比其它一切人都更小心地避免极端。身体必须得到足够的营养。上帝使祂所亲爱的安然睡觉，也给他们提供了合适的食物来维持身体系统处于健康状态。{CTBH 49.3}"},{"t":7,"p":29,"c":"许多人转离亮光和知识，牺牲原则去满足口味。他们在身体系统并不需要食物时吃东西，因为他们没有道德毅力去抗拒爱好。结果，受虐待的胃造反了，痛苦便随之而来。在饮食上有规律对于身体的健康和内心的平静是非常重要的。在两餐之间绝不要吃一口零食。{CTBH 50.1}"},{"t":7,"p":30,"c":"许多人沉湎于睡前吃东西的有害习惯。他们虽照常吃了饭，可是因为觉得无力，就以为必须再吃一顿。这种错误的做法因放纵而成了一种习惯，他们就觉得如果不吃东西就睡不着觉。在许多情况下，这种无力是因为消化器官在白天处置强加给它们的大量食物而太过劳累了。这些器官需要一段时间完全休息，不作工，好恢复耗尽了的精力。在胃有时间从消化前一餐的工作得到恢复之前，决不应该吃第二餐。我们晚上躺下休息时，胃应当做完了一切的工作，可以象身体的其它部分一样享受休息。然而若是强加给它更多的食物，消化器官就要再次活动，在睡眠的时间做同样的工作。这种睡眠往往被讨厌的梦打扰，他们早上醒来也不得安舒。若是一直这么做下去，消化器官就会丧失它们自然的活力，人就会发现自己得了可悲的消化不良。违背自然律不仅影响个人感到不适，而且或多或少使别人与他一同受苦。要是有什么的做法刺激到他，他就会多么迅速地显出不耐烦啊。他若没有特别的恩典，就无法平静地说话或行事。他无论何往都投下阴影。因而，谁还能说：“我吃什么或喝什么不关任何人的事呢？” {CTBH 50.2}"},{"t":7,"p":31,"c":"甚至连有益健康的食物也有可能吃得过度。一个人若放弃了吃有害的食物，并不意味着他就可以想吃多少就吃多少。无论食物的质量多么好，吃得过多也会阻塞身体这部活机器，从而妨碍它工作。{CTBH 51.1}"},{"t":7,"p":32,"c":"许多人在吃饭时喝冷水，这是错了。不应用水把食物冲下去。吃饭时喝水会减少唾液的流动；而且水越冷，对胃的伤害就越大。若是在吃饭时喝冰水或冰柠檬水，就会阻止消化，直到身体系统给予胃足够的温暖，使它能继续工作。要慢慢咀嚼，让唾液与食物混和。{CTBH 51.2}"},{"t":7,"p":33,"c":"吃饭时喝进的液体越多，就越难消化食物，因为必须先把液体吸收掉。不要吃大量的盐；抛弃香辣的泡菜吧；不要让火辣的食物进入胃里；要将水果与饭食同吃，就不会受刺激要喝那么多水了。然而若是要用什么来止渴，纯净的水就是自然机能所需要的一切。决不要喝茶、咖啡、啤酒、葡萄洒或任何烈性酒。{CTBH 51.3}"},{"t":7,"p":34,"c":"为了获得健康的消化力，应当慢慢地吃东西。凡想避免消化不良的人，和凡认识到自己有责任使一切的能力都处在能使他们向上帝献上最佳服务状况的人，最好记住这一点。如果你吃饭的时间有限，也不要囫囵吞下你的食物，而要少吃些，且要慢慢咀嚼。从食物得到的益处并不很依赖于所吃的数量，而是依赖于食物的完全消化；满足口味也不在于所吞下的食物的数量，而在于它在口中存留的时间。那些兴奋、焦急或匆匆忙忙的人，最好先别吃，直到他们有时间休息或放松，因为重要的能力已经严重消耗，不能提供所需要的消化液了。有些人在旅行时几乎不停地吃东西，只要能得着东西就吃。这是一种极其有害的做法。旅行的人若是饮食有规律，只吃最简单最有营养的食物，他们就不会感到那么疲惫，那么难受了。{CTBH 51.4}"},{"t":7,"p":35,"c":"为了保持健康，就要在凡事上节制——在劳动上节制，在饮食上节制。天父赐下健康改良的亮光，使我们可以避免放纵低级食欲的祸害，让爱慕纯正圣洁的人，知道如何谨慎地利用祂提供给他们的美物，并通过在日常生活中实行节制，藉着真理而成圣。{CTBH 52.1}"},{"t":7,"p":36,"c":"在一般的聚会和帐棚大会中，我们应当有健康有营养的美好食物，以简单的方式制作。我们不应把这些时光变成宴乐的机会。我们若是感激上帝的福气，若是以生命的粮为食，就不会很关心满足食欲的事。我们思想的大负担就会是：我的心灵如何呢？我们就会很渴望属灵的食物——某种会使我们有属灵力量的东西——以致即使饮食很简单我们也不会抱怨。{CTBH 52.2}"},{"t":7,"p":37,"c":"上帝要求我们把身体当作活祭献给祂，而不是死祭或垂死的祭。古希伯来人的祭物必须没有瑕疵，上帝岂会悦纳人献上充满疾病和败坏的祭物呢？祂告诉我们，我们的身体是圣灵的殿；祂要求我们照顾这个殿，使它适合祂的灵居住。使徒保罗告诫我们说：“你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。人人都应小心地保持自己的身体处在最佳的健康状态，以便向上帝献上完美的侍奉，在家中和社会中尽自己的本分。{CTBH 52.3}"},{"t":7,"p":38,"c":"违犯身体的律法，实在是一种罪恶，与违犯十诫一样。这两种行为都是破坏上帝的律法。凡在身体器官上干犯上帝律法的人，必干犯在西奈山所宣布的上帝律法。{CTBH 53.1}"},{"t":7,"p":39,"c":"我们的救主警告祂的门徒们说，祂复临前的状况将与洪水之前十分相似。饮食无节，纵乐狂饮。这等情形现在都有了。世上大多数人放纵食欲。追随世间风俗的嗜好将使我们成为败坏习俗之奴隶----这些习俗,将使我们越来越象注定遭劫的所多玛居民。我曾奇怪地上的居民为什么没有象所多玛和俄摩拉居民那样遭到毁灭。我看到了现今世上退化和死亡的充分理由。盲目的情欲控制了理性，许多人把各种崇高的思想牺牲于肉欲之上。{CTBH 53.2}"},{"t":7,"p":40,"c":"为了使人体这部活机器的各部分可以和谐地运作，我们应当以保持身体健康为我们生活的学科。上帝的子民不能以多病之身或残缺之心来荣耀上帝。那些放纵各种情欲，在饮食上不知节制的人，乃是浪费自己的体力，消弱道德的力量。{CTBH 53.3}"},{"t":7,"p":41,"c":"使徒彼得了解身体与心灵的关系。他大声警告弟兄们说：“亲爱的弟兄啊，你们是客旅、是寄居的，我劝你们要禁戒肉体的私欲，这私欲是与灵魂争战的”（彼前2:11）。许多人以为这节圣经只是警告人不要淫乱而已。其实它有更广泛的意义。它禁止人有害地满足食欲和情欲。各种扭曲的食欲都会变成与我们敌对的情欲。我们有食欲是为了正确的目的，不应扭曲而成为死亡的使者，堕落到“与灵魂争战”。彼得的警告几乎直接而且有力地禁戒人服用一切兴奋剂和麻醉剂。这些嗜好完全可以归入对道德品格产生有害影响的私欲。{CTBH 53.4}"},{"t":7,"p":42,"c":"保罗写“愿赐平安的上帝亲自使你们全然成圣”（帖前5:23）时，他并没有劝弟兄们达到一个不可能达到的标准；他也没有祈求使他们得着上帝无意赐给人的福气。他知道凡愿意安然见到基督的人，都必须拥有纯净圣洁的品格。{CTBH 54.1}"},{"t":7,"p":43,"c":"放纵食欲之试探的力量，只能用我们的救赎主在旷野长期禁食时所受无法形容的痛苦来衡量。祂知道放纵扭曲的食欲，会使人的悟性麻木，不能辨识神圣的事物。亚当因为放纵食欲而堕落；基督则因克制食欲而得胜。我们重返伊甸园的唯一希望乃是藉着严格的自制。放纵的食欲对人类有强大的影响。为了打破它的控制，上帝的圣子为人禁食几达六周之久。既然这样，摆在基督徒面前的，是何等艰巨的任务！然而这场斗争不论多么惨烈，他都可以得胜。靠着那曾挡住撒但所发明最强烈试探的上帝大能，人可以在这场与罪恶所作的斗争中取得完全的胜利，并最终在上帝的国中戴上胜利者的冠冕。{CTBH 54.2}"}]},{"n":"第５章 饮食的极端\t","ps":[{"t":2,"p":0,"c":"第五章  饮食的极端"},{"t":7,"p":1,"c":"安息日复临信徒有许多的见解与一般的世人大不相同。那些拥护不流行真理的人们，应当比一切其他的人，更加追求在自己的生活上言行一致。他们不应设法使自己如何与别人不同，而是应使自己能如何接近所要感化的那些人，以便能帮助他们达到自己所尊崇宝贵的地位。这种做法必向人推荐他们所信仰的真理。{CTBH 55.1}"},{"t":7,"p":2,"c":"倡导在饮食上改良的人，应当藉着自己餐桌上的食品，最佳地提出卫生的好处。他们应当例证健康改良的原则，使心地坦诚的人对它作出有利的判断。{CTBH 55.2}"},{"t":7,"p":3,"c":"任何形式的改良运动，无论多么合理，若是对食欲定下限制，大批的人就会予以拒绝。他们考虑口味而不是理智和健康律。这等人会反对所有离开习俗的惯例并且提倡改良的人，认为他们是激进分子，尽管他们的行为始终如一。{{CTBH 55.3}"},{"t":7,"p":4,"c":"然而谁也不应容许反对或嘲笑使自己转离改革工作或轻视它。那被曾激励但以理的精神所充满的人，不会狭隘自负，而会坚定坚决地支持正义。他无论是与弟兄或他人交往，都不会偏离原则，同时他也不会不表现出一种高贵的基督化忍耐。提倡卫生改良的人若是走了极端，就别怪人们会起反感了。我们虔诚的信仰常常因此名誉扫地，许多时候，那些目睹这种言行不一表现的人，后来就决不会再认为改良有什么好处了。这些极端分子在几个月内造成的损害，过于他们一生所能消除的。他们从事的是撒但喜欢看到它进行下去的工作。{CTBH 55.4}"},{"t":7,"p":5,"c":"我蒙指示见到两等人；第一等人不照上帝所赐的亮光生活；第二等人过分严格地实行片面的改良计划，并强加于人。当他们采取一种立场时，便顽固地坚持到底，几乎什么事都做得过分。{CTBH 56.1}"},{"t":7,"p":6,"c":"第一等人接受健康改良，因为别人也这么做。他们自己对改良的原则并不清楚明白。许多自称信奉真理的人，是因为效仿别人而接受的，一辈子也说不出自己信仰的缘由，所以他们这么不稳定。他们没有以永恒的亮光来估量自己的动机，没有实际了解原则作为他们一切行动的依据，也没有深挖到底而为自己建立正确的基础。他们行在别人的火炬中，必然失败。{CTBH 56.2}"},{"t":7,"p":7,"c":"另一等人误解了健康改良。他们采用过于粗劣的饮食，以质量不佳的食物为生，也不顾身体的营养来烹饪。其实食物必须小心烹饪,使未经扭曲的食欲能以享受。{CTBH 56.3}"},{"t":7,"p":8,"c":"我们决不可因出于原则而放弃那些刺激胃且摧毁健康的东西，就让人以为我们吃什么都不要紧。我不推荐菲薄的饮食。许多需要健康生活的益处、并且出于尽责的动机采纳了他们所认为是健康生活的人，竟受欺骗以为菲薄的饮食，没有经过精心预备，主要由软糊糊的粥和发得不好、又没有烤透的所谓粗面松饼构成的，就算是改良的饮食。许多人在粥里加牛奶和大量的糖，以为自己是在实行健康改良。但是糖和牛奶一起吃容易在胃里引起发酵，因而是有害的。随意使用任何形式的糖都容易阻塞身体系统，常常引发疾病。有些人以为自己必须只吃某种数量和某种质量的食物，限定自己只吃两到三样食物，却因吃得太少、质量又不是最好而没有得到足够的营养。{CTBH 56.4}"},{"t":7,"p":9,"c":"健康改良是真正通情达理的。人们不能都吃一样的东西。对一个人来说又健康又可口的某些食物，对另一个人来说可能是有害的。有些人不能喝牛奶，有些人却靠牛奶维生。对有些人来说，干豆和豌豆是有益健康的，而有些人却消化不了。有些人的胃变得很敏感，以致吃不了比较粗的全麦面粉。所以不可能制定一条不变的规则，管制每一个人的饮食习惯。{CTBH 57.1}"},{"t":7,"p":10,"c":"偏狭的观念，和过分注意小节，已使卫生改良工作蒙受重大的损害。可能有人努力在预备食物上省钱，以致没有做成有益健康的饮食，反而成了非常菲薄的饮食。结果怎样呢？就是贫血。我见过几个极难治愈的病例，就是由于菲薄的饮食造成的。因此受苦的人并非被迫采用菲薄的饮食，而是为了执行他们自己错误的饮食改良观念才这么做的。日复一日，餐复一餐，他们做的食物一成不变，直到导致了消化不良和全身衰弱。{CTBH 57.2}"},{"t":7,"p":11,"c":"许多采纳健康改良的人抱怨说这对他们不合适；但是，我坐在他们桌前之后，便得出结论：并不是健康改良出了错，而是他们的食物做得太糟糕了。我呼吁已蒙上帝赐予理智的男男女女：要学习如何烹饪。我说男人时没有说错，因为他们也和女人一样需要明白怎么制作简单而有益健康的食物。他们的业务往往把他们带到吃不到健康食物的地方。他们可能要数日甚至数周留在这方面一无所知的家庭中。那时，他们若有这种知识，就能很有效地使用了。{CTBH 57.3}"},{"t":7,"p":12,"c":"要研究你的饮食习惯。考虑因果，但是不要藉着无知地采取一种不利于健康改良的做法来作假见证反对健康改良。不要忽视或虐待你的身体，从而使它不能向上帝献上祂应得的侍奉。就我所确实知道的，我们圣工中一些最有用的工人已经因这种忽视而去世了。照顾自己的身体，为它提供美味加力的食物，乃是家长的首要责任。买不怎么贵的衣服和家具，要比在必要的餐食上精打细算好得多。{CTBH 58.1}"},{"t":7,"p":13,"c":"多数人若是一日两餐会比一日三餐更健康；有些人在现有状况下，在晚饭时间可能需要吃点东西；然而应当吃得很少很清淡。谁也不要以为自己是众人的标准——要每一个人都完全照着他的样子做。{CTBH 58.2}"},{"t":7,"p":14,"c":"决不要剥夺胃的健康需要，也决不要滥用它，让它负不应该负的重担。要培养自制。要约束食欲，使它处在理智的支配之下。不要觉得有必要在有客人来时就在餐桌上摆满不健康的食物。应当考虑你们家人的健康和对你们儿女的影响，也要考虑客人的习惯和口味。{CTBH 58.3}"},{"t":7,"p":15,"c":"有些健康改革者总是忧虑，因为担心他们的食物无论多么清淡而且有益健康，都会伤害他们。我要对他们说：不要以为你们的食物会伤害你们；而要在你们按照自己最佳的判断吃喝并且求主赐福食物时，就相信祂听了你们的祈求，安心去吃。{CTBH 59.1}"},{"t":7,"p":16,"c":"健康改良对我们来说是有意义的，我们不可用狭隘的观点和做法贬低它。我们必须忠于我们正确的信念。但以理蒙福是因为他坚定地做了自己知道是正确的事，我们若是全心全意寻求尊荣上帝，也必蒙福。{CTBH 59.2}"}]},{"n":"第６章 家庭教育\t","ps":[{"t":2,"p":0,"c":"第六章  家庭教育"},{"t":7,"p":1,"c":"母亲的工作是重要的。她应当在家庭的各样挂虑和日常生活的累人责任中，努力发挥一种会使自己的家人蒙福而且高尚的感化力。在交托她照管的孩子们身上，每一个母亲都有来自天父的神圣责任。她有特权藉着基督的恩典，按照那神圣的模范塑造孩子们的品格，对他们的生活发挥一种影响力，吸引他们归向上帝和天国。母亲们若总是意识到自己的责任，并以此为自己的第一宗旨，最重要的使命，使他们的儿女适合履行今生的责任，配得不朽来生的尊荣，我们就不会看到如今在我们国家那么多家庭中存在的痛苦不幸了。母亲的工作应使自己的生命不断进步，以便带领她的儿女达到高而又高的造诣。但撒但却制定计划，要俘虏父母和儿女的灵魂。母亲们被吸引，转离家庭的义务和对自己小孩的仔细训练，而去侍奉自我和世界。她们允许虚荣、时尚和次要的事占据了注意力，却忽略宝贵儿女的体育和德育。{CTBH 60.1}"},{"t":7,"p":2,"c":"作母亲的若以世界的风俗习惯为标准，就会不适合她本分的职责。若是时尚把她束缚住了，就会削弱她的耐力，使人生成为一个令人厌倦的重担而不是福气。她因身体的软弱可能会不赏识自己所拥有之机会的价值，任由自己的子女长大成人而没有受益于她的思想、她的祈祷和她殷勤的教导。母亲们只要考虑上帝赐给她们的奇妙特权，就不会那么轻易地撇下自己神圣的责任，去注意世上的琐事。{CTBH 60.2}"},{"t":7,"p":3,"c":"母亲的工作开始于她怀中的婴孩。我常见到小孩子一遭反对便滚在地上尖叫。这正是斥责那邪灵的时候。仇敌会设法控制我们儿女的意念，但我们岂可让他按照他的意愿塑造他们呢？这些小孩子无法看出是什么灵在影响着他们，而父母的责任就是运用判断力，为他们作判断。必须仔细注意他们的习惯。邪恶的倾向要受到抑制，要激励他们的心智支持正义。应当鼓励孩子想要自制的每一努力。{CTBH 61.1}"},{"t":7,"p":4,"c":"有规律应该成为孩子们一切习惯的准则。母亲们让孩子在两餐之间吃零食，乃是犯了一个大错误。胃因此而变得紊乱，且为将来的病苦打下了基础。他们的烦躁可能是因还没消化的不健康的食物引起的；作母亲的却认为自己不能花时间思考这事并且纠正她不明智的管理。她也不能停下来去安抚他们不耐烦的焦虑。她给那小小的受害者一块蛋糕或别的什么好吃的东西，要使他们安静下来，但这只会助长罪恶。有些母亲急着去做大量工作，神经紧张而匆忙，以致她们比孩子更急躁易怒，便用责骂甚至殴打设法吓唬孩子安静下来。{CTBH 61.2}"},{"t":7,"p":5,"c":"母亲们常常抱怨孩子脆弱的健康状况，并且去请教医生，其实她们若是运用一点常识，就会看出麻烦是由错误的饮食引起的。{CTBH 61.3}"},{"t":7,"p":6,"c":"我们生活在一个暴饮贪食的时代，年轻人受教形成的习惯是直接违背自然律的，甚至许多安息日复临信徒也是如此。我有一次曾坐在一个有几个孩子在十二岁以下的餐桌旁。桌上摆着大量肉食，然后一个纤弱的、神经质的女孩要吃腌菜。便有一瓶因芥末和香料而火辣的腌什锦菜递给她，她就畅快地随便吃起来。那孩子的神经过敏和兴奋易怒的脾气是众所周知的，而这些火辣的调味品正好助长这种脾气。最大的那个孩子以为自己如果没肉就吃不了饭，如果没给他肉吃，他就表现出极其不满，甚至不敬。作母亲的在他的好恶上一直纵容他，直到她变得差不多成了他任性的奴隶。那个少年没有活干，他便花许多时间在阅读无用或比无用更糟的东西上。他几乎总是抱怨头痛，对清淡的食物没有一点胃口。{CTBH 61.4}"},{"t":7,"p":7,"c":"父母应当给儿女活计干。那会成为罪恶之源的，莫过于懒惰了。使肌肉产生有益健康的疲劳的体力劳动，会使人对有益健康的清淡食物有胃口，而适当操劳的青年不会因没有看到一盘肉食和各种诱人的美味摆在面前而喃喃不平地起身离开餐桌。{CTBH 62.1}"},{"t":7,"p":8,"c":"上帝的儿子耶稣用自己的双手在木匠行业的操劳，给全体青年树立了一个榜样。那些不屑于负起人生普通责任的人要记得，耶稣顺从了祂的父母，分担了供养家庭的责任。在约瑟和马利亚的餐桌上很少看到奢侈品，因为他们是贫穷卑微的人。{CTBH 62.2}"},{"t":7,"p":9,"c":"父母应该在花钱上作儿女的榜样。有些人一有钱就花掉，买美味来吃，或不必要的衣服装饰，及至挣的钱少了，他们就感到需要所浪费的钱财了。他们若是收入颇丰，也会用掉每一块钱；若是收入很少，就不足以满足他们所养成的铺张浪费的习惯，便要借钱来满足需要。他们想方设法得钱来满足他们假想必需的东西。他们变得不诚实不真实了，在天上的册子中的记录对他们不利，是他们在审判之日不堪回首的。眼目的情欲要满足、食欲的渴望要纵容，他们便因无远见的浪费习惯而使自己处在贫穷状态。奢侈浪费是青年容易犯的罪。他们看不起节俭的习惯，唯恐被认为小气吝啬。天上的大君耶稣已给青年树立了一个忍耐、勤奋和节俭的榜样，祂会对这种人说什么呢？{CTBH 62.3}"},{"t":7,"p":10,"c":"这里没有必要列举节约的细则。那些全心顺服上帝并以祂的话作为自己向导的人，必明白如何妥善地履行人生的各项义务。他们要效法心里柔和谦卑的耶稣。他们在培养基督温柔的时候，能关闭那抵抗无数试探门户。{CTBH 63.1}"},{"t":7,"p":11,"c":"当那么多的人甚至无法将饥饿拒之门外的时候，他们不会考虑如何为了炫耀来满足食欲和情欲。每一天在不必要的东西上花掉的钱，想来不过几分几毛，似乎很少；但这些小小的浪费日积月累，数年之后，数目就会几乎令人难以置信了。{CTBH 63.2}）"},{"t":7,"p":12,"c":"主乐意将奢侈习惯的恶果显在我面前，使我可以警告父母们：要教导儿女厉行节约。要教他们知道，把钱花在不必要的东西上，乃是滥用钱财。那在小事上不忠心的人，在大事上也不忠心。人们若是对地上的财物不忠心，就不能把永恒的财富托付他们。要看住食欲；藉着言传身教教导你们的儿女采用清淡的饮食。要教导他们勤劳，不仅仅是忙碌，而是从事有益的劳动。要设法唤醒道德敏感性。甚至从幼年时期就要教他们知道，上帝对他们有要求。要告诉他们：在各方面都会遭遇道德败坏，所以他们需要来到耶稣面前，并且把自己的身体和心灵献给祂，他们必在祂里面得到力量抵挡每一个试探。要使他们始终谨记：他们受造不仅仅是为取悦自己，而是要为了高尚的目的作主的代理人。要教导他们知道：当试探敦促他们踏入自私放纵的道路时，当撒但谋求使他们看不到上帝时，要仰望耶稣，恳求说：“主啊，救我，使我不致被胜过。”天使会集结在他们周围，回应他们的祈祷，领他们到安全之途。{CTBH 63.3}"},{"t":7,"p":13,"c":"基督为祂的门徒祷告，不是要他们脱离世界，而是要他们脱离罪恶——以便他们得蒙保守，不致屈服于会在各方面遇到的试探。这是每一位父亲和母亲都应该献上的祷告。但是他们在这样为自己的孩子向上帝恳求之后，就该撇下他们去任意而行吗？他们应该纵容食欲直到它掌了权，然后还指望去约束自己的儿女吗？——不应该！应该自幼就教导他们实行节制和自制。这项工作大部分要由母亲来负责。母亲和自己的孩子之间有最温柔的现世关系。由于这种更强更温柔的连结，孩子更容易受母亲的而非父亲的生活和榜样所影响。但母亲的责任是沉重的，应该得到父亲不断的帮助。{CTBH 64.1}"},{"t":7,"p":14,"c":"在饮食上不节制、在工作上不节制、在几乎每一件事上都不节制的状况存在于方方面面。那些在特定的时间里作出极大的努力完成那么多的工作，并在他们的理智告诉他们应该休息时仍继续苦干的人，是不会成功的。他们是靠借来的资本生活。他们在耗费将来所需要的生命力。在需要他们所无度挥霍的精力时，他们因缺乏而失败了。体力已经消失，智力已经用尽。他们意识到自己蒙受了损失，却不知道是什么损失。需要他们的时候到了，但他们身体的资源已经耗尽了。每一个干犯健康律的人有朝一日都必蒙受或多或少的损失。上帝赐给我们与生俱来的体力，在我们人生的不同时期用得到。如果我们藉着持续过劳不顾一切地耗尽了这种力量，我们有一天就会成为失败者。即使生命没有毁灭，我们的用途也会削弱。{CTBH 64.2}"},{"t":7,"p":15,"c":"白天的操劳一般不应延续到晚上。若是白天的时辰都得到了善用，又将工作延续到晚上，就很过分，过劳的身体系统就会因强加给它的负担而受苦。我蒙指示看到，凡这样做的人，往往因精力消耗而得不偿失。他们在紧张的精神状态下工作。他们也许眼前不觉得有什么损害，但他们确实在摧残自己的身体。{CTBH 65.1}"},{"t":7,"p":16,"c":"父母要与家人共度晚上的时光。要撇下白天工作的操劳和困惑。为夫为父的人若是定规不把业务上的麻烦带入家中使家人烦恼忧虑，不损害家人的快乐，就会大有收获。他或许在困难的事上需要妻子的忠告，他们二人也可藉着同心祷告寻求上帝的智慧来获得解救；然而不断绞尽脑汁地思考业务上的事，会损害身心的健康。{CTBH 65.2}"},{"t":7,"p":17,"c":"晚上的时光要尽可能过得快乐。要让家成为一个快活、礼貌、有爱存在的地方。这会使家对孩子们有吸引力。父母若是不断自找麻烦，急躁易怒爱挑剔，孩子们就会与同样的精神有分，不平不满爱争竞，家就成了世上最痛苦最悲惨的地方。孩子们就会发现在陌生人中间、在不计后果的团伙中、或在街上比家里更愉快。若是实行凡事节制，并且培养耐心，这一切都可避免。家里的每一个成员都实行自制，就会使家成为一个乐园。要尽可能使你们的房间令人愉快。要让孩子们发现家是地上最吸引人的地方。要在他们周围投放这种影响：使他们不去寻求街头的同伴，且以鬼混的恶习为极其讨厌的事。家庭生活若是应有的样子，家中所形成的习惯就会在他们为世界离开家庭的庇护时，作一道坚固的防线抵御试探的袭击。{CTBH 65.3}"},{"t":7,"p":18,"c":"我们盖房子是为了家人的幸福呢，还仅仅是为了炫耀呢？我们是为儿女提供舒适、阳光充足的房间呢，还是让他们住在黑暗封闭的房间，而把向阳的房间留给并不依赖我们得幸福的陌生人呢？我们所能做的最高尚的工作，所能给予社会的最大益处，莫过于给我们的儿女正确的教育，藉着言传身教使他们铭记：洁净生活并使人目的真诚的重要原则，会使他们最有资格在世界上尽他们的本分。{CTBH 66.1}"},{"t":7,"p":19,"c":"我们人为的习惯使我们丧失了许多特权和快乐，使我们不适合作有为的人。时尚的生活是刚硬不感恩的生活。往往牺牲了光阴、金钱和健康，耗尽了耐心，丧失了自制，仅仅是为了炫耀。父母们若是坚持简朴，不纵容只为满足虚荣和跟从时尚的花费，在思想上保持高尚的独立，不为那些虽然自称相信基督，却不肯背舍己的十字架之人的影响所动，他们就会藉着这种榜样本身给自己的儿女一种无价的教育。孩子们就会成为具有道德价值的男男女女，转而有勇气为正义勇敢地站立，甚至反对现行的时尚和流行的意见。{CTBH 66.2}"},{"t":7,"p":20,"c":"父母的每一个行为都对儿女的将来产生影响。他们若花费光阴和钱财在外表的装饰和满足不正当的食欲上，就是在儿女身上培养虚荣、自私自利和贪欲。母亲们抱怨操劳的负担很重，不能花时间耐心地教导自己的小孩，同情他们的失望和考验。年幼的心渴望同情和慈爱，若是从父母得不到这些，便会寻求从可能危害心智与道德的来源去得到。我听到母亲们拒绝儿女某种无罪的娱乐，因为没有时间也不想做，同时她们忙碌的手指和疲倦的眼睛却在殷勤地从事某种无用的装饰品，某种只会在孩子们身上助长虚荣和铺张浪费的东西。“嫩枝怎样弯，树就怎样长。”当孩子们长成成年男女时，这些教训就会结出骄傲和道德卑劣的果子。父母们对儿女的错误感到痛心，却看不到事实上他们不过是在自食其果。{CTBH 67.1}"},{"t":7,"p":21,"c":"基督徒父母们哪，要挑起你们人生的担子，坦诚地思考你们身上的神圣责任。要以上帝的道为你们的标准，而不是随从世界的时尚和风俗、眼目的情欲和今生的骄傲。你们家庭将来的福乐和社会的福利大大有赖于你们儿女在幼年所受的体育和德育。若是他们的品格和习惯在凡事上都象所应该的那样单纯，若是他们的服装整洁，没有额外的装饰，母亲们就会有时间使自己的儿女快乐，并且教导他们出于爱心的顺从。{CTBH 67.2}"},{"t":7,"p":22,"c":"不要太早把你们的小孩子送到学校去。母亲在把幼儿的心智交给别人去塑造的事上要谨慎。父母们应该作自己儿女最好的老师，直到他们到了八到十岁。他们的教室应该是露天，在花儿和鸟儿中，他们的课本应该是自然界的珍宝。父母应当照着他们的心智所能领会的，在他们面前打开上帝的自然大书。在这种环境中给予的这些教训不会很快忘记。应该下苦功预备心田接受那位撒种的人所撒的好种。如今比浪费了还坏地用来随从世界时尚的光阴和工作，若有一半用在培养孩子的心智、形成正确的习惯上，许多家庭中就会有一番显著的改变。{CTBH 67.3}"},{"t":7,"p":23,"c":"不久前我听到一位母亲说，她喜欢看到一栋构造适当的房子，完工时在布置和木工工艺搭配不当方面的缺陷使她很苦恼。我并不谴责在这方面有优雅的品味，但我在听她讲话时，却很惋惜这种优雅没有用在她管教儿女的方法上。儿女原是房屋，她要为他们的构造负责；可是他们粗野无礼的作风、他们急躁易怒的自私性情和不羁的意志，显然令他人痛苦。他们确实养成了不良的品性，在人性上搭配不当，可是作母亲的却统统视而不见。她家房子的布置对她来说比自己的儿女有匀称的品格更加重要。{CTBH 68.1}"},{"t":7,"p":24,"c":"清洁和秩序是基督徒的本分，然而就连这些都可能做过头，被当成唯一不可少的事，而更重要的事却被忽视了。那些因考虑这些事而忽视儿女权益的人，是在薄荷茴香上交十分之一，却忽视了律法上更重的事——公义、怜悯和上帝的爱。{CTBH 68.2}"},{"t":7,"p":25,"c":"得到纵容最多的儿女变得任性、易怒、不可爱。但愿父母们认识到，父母和儿女的幸福依赖于明智的早期训练。这些交给我们照顾的小孩子是谁呢？{CTBH 68.3}"},{"t":7,"p":26,"c":"他们是主家中的幼小成员。祂说：“接受这个儿子，这个女儿，为我养育他们，装备他们，使他们可以‘按建宫的样式凿成’（诗144:12），可以在主的宫廷中发光。”这是宝贵的工作！是重要的工作！可是我们却见到母亲们渴望更广阔的工作园地，渴望会做某种传道工作。她们若是去了非洲或印度，就会觉得自己在做了不起的事。但负起日常生活的小责任，忠心去做并且持之以恒，对她们来说却似乎是一件不重要的事。为什么这样呢？岂不往往是因为母亲的工作很少受到赏识吗？她有千般的挂虑和负担，是作父亲的很少知道的。他回家时往往带着自己的挂虑和业务上的困惑，给自己的家庭投上阴影，他若在家中发现没有事事如意，就用不耐烦和挑剔表达自己的情绪。他能夸耀白天的成绩，可是孩子母亲的工作在他心中却没有什么价值，至少被低估了。对他来说，她的挂虑显然无足轻重。她只要做饭，看孩子，有时孩子多一些，保持家庭整洁有序。她整天努力保持家庭机器平衡运转。她虽劳累困惑，而仍设法仁慈愉快地讲话，指教儿女，保守他们在正路上。这一切都需要她付出努力和许多忍耐。她却无法转而自夸她所做的。在她看来，似乎自己一事无成。然而不是这样。她工作的果效虽不明显，上帝的天使却在注视着饱经忧患的母亲，注意到她日复一日背负的重担。她的名字可能从未出现在历史的记录中，也没受到世人的尊荣与喝彩，象许多为夫为父的人那样；却在上帝的册子中永垂不朽。她在做自己所能做的，她的职位在上帝眼中比坐在宝座上的君王更尊贵；因为她是在处理品格的事，她是在塑造人心。今日的母亲们是在创造将来的社会。应该如此养育她们的儿女，使他们能够抵挡将来的生活中会在各方面遇到的试探，这是多么重要的事啊！{CTBH 68.4}"},{"t":7,"p":27,"c":"作父亲的无论从事什么职业，无论多么为难，都要把笑脸和愉快的声音带到家中。他一整天都是这样跟来访的人和陌生人打招呼的。作妻子的要感到自己可以依靠丈夫的深情厚意——相信他的膀臂会在她一切的辛劳和挂虑中坚固她、支持她，他的影响会扶持她，她的重担就会减掉一半了。孩子们是她的，不也是他的吗？{CTBH 70.1}"},{"t":7,"p":28,"c":"父亲要设法减轻母亲的任务。他要把愿意花在自私的安逸享乐上的时光，用来熟悉自己的孩子——与他们一起玩耍，一起做事。他要向他们指出美丽的花朵，参天的大树，他们可以从树上的叶子追溯上帝的爱与作为。他应该教导他们：造了这一切事物的上帝喜爱美好和良善的事。基督向祂的门徒指出野地里的百合花和空中的飞鸟，说明上帝多么关怀他们，并且提出这是祂必照顾人类的一个证据，人比飞鸟和花儿贵重多了。要告诉孩子们，我们无论浪费多少时间企图炫耀自己，我们的外表在优美上都决不能与野地最简单的花儿相比。这样，就可吸引他们的心思脱离人为转向自然。他们就可认识到，上帝已把这一切的美物赐给他们享受，祂希望他们把内心最佳美最圣洁的爱情献给祂。{CTBH 70.2}"},{"t":7,"p":29,"c":"父母应当设法唤醒儿女研究生理学的兴趣。青年需要受教了解自己的身体。年轻人中只有很少的人对生命的奥秘有一定的认识。研究奇妙的人体组织、其各个复杂部分的关系和相互依赖，乃是多数母亲不怎么感兴趣的事。她们不了解身体对心智的影响，也不了解心智对身体的影响。她们让不必要的琐事占用自己的光阴，然后辩称自己没空去获得适当照顾自己儿女的健康所需要的信息。把儿女委托给医生麻烦会少些。成千上万的孩童死于对自身生命律的无知。{CTBH 70.3}"},{"t":7,"p":30,"c":"如果父母都愿获得这方面的知识，并感觉到实际运用这种知识的重要性，情形就会好得多了。要教导你的孩子，从因果关系上进行推理。告诉他们，如果违反自身的生命律，就必受到痛苦的惩罚。如果他们的进步不像你所希望的那样快，你也不要灰心，仍要耐心地教导他们，直到取得胜利。要继续教导他们认识自己的身体，知道如何照顾自己的身体。不注意身体健康的人，也不会注意自己的道德。{CTBH 71.1}"},{"t":7,"p":31,"c":"不要忘记教导你的孩子如何烹调有益健康的食物。你给他们上了有关生理学和卫生食物的课，就是上了一些最有用课程中的头几课，并把宗教教育中所必须的原则，教授给他们。{CTBH 71.2}"},{"t":7,"p":32,"c":"我在本文中所说的一切教训都是必需的。若是予以适当留意，就会象一道壁垒，保护我们的儿女免被泛滥世界的罪恶冲去。我们需要在餐桌上节制。我们需要欢迎上帝所赐阳光和天空纯洁空气的房屋。我们需要在家中有愉快幸福的影响力。我们必须在儿女身上培养有用的习惯，也必须在属上帝的事上教导他们。去做这一切是有代价的。要付上祈祷和眼泪，以及耐心的、再三重申的指导。我们有时绞尽脑汁要知道去做什么；然而我们可以把儿女在祷告中带到上帝面前，恳求主保守他们脱离罪恶，祈求说：“现在，主啊，请做祢的工作；软化和折服我们儿女的心，”祂就必听我们的祷告。祂倾听落泪的、疲倦母亲的祈祷。基督在地上时，曾有负重的母亲们把儿女带到祂面前；她们想，若是祂愿意按手在他们身上，她们就会更有勇气照着所应当的抚养他们。救主知道这些母亲为何带着自己的小孩来到祂面前，祂便责备要把他们赶走的门徒，说：“让小孩子到我这里来，不要禁止他们；因为在上帝国的，正是这样的人”（可10:14）。耶稣爱小孩，祂正注意要看父母们如何在做自己的工作。{CTBH 71.3}"},{"t":7,"p":33,"c":"罪恶到处泛滥，若要孩子们得救，就须付上诚恳恒切的努力。基督说过：“我……自己分别为圣，叫他们也……成圣”（约17:19）。祂希望祂的门徒们得以成圣，且使自己成了他们的榜样，以便他们跟随祂。父母们若是采取与此相同的立场，说：“我希望我的儿女有坚定的原则，我会在我的生活中给他们树立这样的榜样”，那么会怎么样呢？作母亲的不要以任何牺牲为太大，只要能使她的家人得救。要记得，耶稣舍了自己的性命，为的是拯救你和你的家人免遭灭亡。你必在这项蒙福的工作中得到祂的同情和帮助，且会成为与上帝同工的人。{CTBH 72.1}"},{"t":7,"p":34,"c":"我们无论在其它什么工作上失败，也要在为我们儿女所做的工作上周到彻底。若是他们从家庭训练出来，纯洁而善良，若是他们在上帝为世界制定的美好大计中充任最小最低微的位置，我们一生的工作也决不会被称为失败。{CTBH 72.2}"}]},{"n":"第７章 负担过重的持家者\t","ps":[{"t":2,"p":0,"c":"第七章  负担过重的持家者"},{"t":7,"p":1,"c":"对于许多人来说，人生全神贯注的目的，值得付出任何代价去追求的，就是表现最新的时尚。教育、健康和舒适都牺牲在时尚的神坛上。甚至在餐桌的饮食上，时尚和炫耀也在发挥其有害的影响。有益健康的食物烹饪，已成为次要。丰肴盛馔浪费了人的光阴、金钱和劳力，却毫无益处。也许是时尚所趋,一餐要有半打以上的菜肴，但这种风俗会危及健康。凡是明智的男女，都当言传身教谴责这种时尚。要关心一下你厨师的生命。“生命不胜于饮食吗？身体不胜于衣裳吗”（太6:25）？ {CTBH 73.1}"},{"t":7,"p":2,"c":"现在家务几乎占用了持家者的全部光阴。餐桌上的食物如果预备得简单一些，家人的健康可能会好得多！每年有成千上万条性命牺牲在这个祭坛上，——要不是这永无休止的人为本分，这些生命也许会延长。许多进入坟墓的妇女，如果有简朴的生活习惯，也许还会活在世上造福家庭、教会和世界。{CTBH 73.2}"},{"t":7,"p":3,"c":"撒但发明了我们今日社会负担过重的这些习俗。许多追随时尚的人不知道更好的道路，只知道把宝贵的宽容时期浪费在几乎枉然地尽力跟上总在改变的时尚要求上。他们在上帝审判的时候能交什么账呢？上帝对他们的光阴、力量和他们一切的能力都有正当的要求。{CTBH 73.3}"},{"t":7,"p":4,"c":"我们国家到处都有这样的呼声：“我从哪儿能找到一位好管家呢，一位知道如何烹饪的人呢？”确实，缺乏好厨师和好管家的状况正在变得令人担忧。如果这种局面持续下去，我们就会完全没有好内助了。{CTBH 73.4}"},{"t":7,"p":5,"c":"但是姑娘们为何这么害怕做家务呢？主要的理由是，这种工作一直为人所不齿。一般来说，女厨师没有受到应有的尊敬。我见过从前贫穷现在富足的人，他们良好的判断力似乎与他们的贫穷一同消失了，他们在一切事上都变得浅薄了。有些学做裁缝、排字、校对、记账或教师的人自视清高，不屑与厨师交往。{CTBH 74.1}"},{"t":7,"p":6,"c":"这种观念几乎遍及社会各阶层，使厨师觉得自己的职业处于社会生活的下层，不应指望以同等的身份与家中的人交往。怪不得有知识的姑娘要谋求其他的职业。你会奇怪受过教育的厨师如此之少么？唯一奇怪的是有这么多人肯忍受如此的待遇。{CTBH 74.2}"},{"t":7,"p":7,"c":"厨师在家庭中处于重要的地位。她预备食物进入胃中，形成大脑、骨骼和肌肉。全家人的健康大都有赖于她的技术与智慧。只有当忠心履行家务职责的人受到适当的尊重时，家务的职责才会得到重视。{CTBH 74.3}"},{"t":7,"p":8,"c":"自恋自爱、自我崇拜、以自己为偶像已经在女人们的颈项上套上了难堪的轭。她们因负重而累弯了腰。而这种为了时尚而令人疲倦的努力所得到的报酬只是苦难和压抑。基督垂顾历代，看到现存的状况，便向这些负担过重的人发出那有福的邀请：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:28,29）。{CTBH 74.4}"}]},{"n":"第８章 父母的责任\t","ps":[{"t":2,"p":0,"c":"第八章  父母的责任"},{"t":7,"p":1,"c":"在这些最后的日子里，上帝让健康改良的亮光照耀在我们身上，使我们可以行在光中，避免将要遇到的许多危险。撒但正在大力作工，引诱人放纵食欲，满足嗜好，过着愚昧糊涂的日子。他使自私享乐和放纵情欲的生活显得有魅力。不节制的生活耗尽人身心的精力。凡是这样失败的人，便是置身于撒但的境地中，备受试探和苦恼，终至于受众义之敌随意控制。{CTBH 75.1}"},{"t":7,"p":2,"c":"父母们应铭记自己有责任将品格完美的儿女奉献给这世界——那有道德操守能抗拒试探的儿女，其人生将荣耀上帝，造福同胞。凡在人生的开端已有坚固原则的人，便有了充分的准备，可在这道德败坏的污浊世代中屹立，不受污染。母亲们要善用每一个机会教育自己的儿女作有用的人。{CTBH 75.2}"},{"t":7,"p":3,"c":"母亲的工作是神圣而重要的。她应该教导儿女自幼养成舍己和自制的习惯。她的光阴从特殊的意义上说是属于自己孩子的。但她的时间若是主要被这堕落时代的愚昧事占据，若是她全神贯注于自己的社交、服装和娱乐，她的儿女就不会受到适当的教育了。{CTBH 75.3}"},{"t":7,"p":4,"c":"许多母亲叹息到处存在的不节制行为，却没有更深地看到其原因。不节制往往可以追溯到家庭的餐桌。许多母亲，甚至是自称为基督徒的母亲，每天给自己的家人摆上油腻味重的食物，引诱家人的食欲并鼓励吃得过量。在一些家庭中，肉食构成了饮食的主要成分，结果，血液充满了毒性致癌的液体。及至痛苦和疾病接踵而来时，人们错行的结果就被归罪于天意。我再说：不节制开始于餐桌，而且大多数人都放纵食欲，直到纵欲成了第二天性。{CTBH 75.4}"},{"t":7,"p":5,"c":"无论谁若吃得太多，或吃的食物不益于健康，就是在削弱自己抗拒其它欲念和情欲叫嚣的能力。许多父母为避免耐心教育儿女养成舍己习惯的任务，便纵容他们随意吃喝。满足口味和爱好的愿望没有逐年减少；这些放任的青少年长大了便受冲动控制，成了食欲的奴隶。当他们在社会上就位，开始自己生活时，他们是无力抵抗试探的。在暴食的人、爱吸烟的人、酒徒和醉汉身上，我们看到错误教育和自我放纵的种种恶果。{CTBH 76.1}"},{"t":7,"p":6,"c":"当我们听到男女基督徒哀叹不节制的可怕恶果时，便立刻有了问题要问：谁教育了青少年呢？谁鼓励他们养成了这些不羁的食欲呢？谁忽视了塑造他们的品格好度有为今生并在来生与天使们为伍的严肃责任呢？{CTBH 76.2}"},{"t":7,"p":7,"c":"当末日审判之时，父母们要与儿女们相遇，那将是一场什么样的情景啊！成千上万的儿女，曾作食欲及卑鄙邪恶之奴隶，过道德败坏的生活，这时将与那造成他们这种状况的父母们面面相遇。除父母们之外，还有谁要负起此可怕的责任呢？难道是上帝使这些青年堕落吗？断乎不是！那么是谁做了这种可怕的工作呢？父母的罪岂不是在败坏的食欲和情欲上传给了儿女吗？这工作岂不是那些疏于按照上帝所赐模范训练儿女的人做成的吗？这些父母怎样确实存在，也必怎样确实要在上帝面前受检查。{CTBH 76.3}"},{"t":7,"p":8,"c":"撒但随时准备做他的工作；他不会疏于把孩子们没有意志力或道德力予以抗拒的引诱摆在他们面前。我看到，藉着他的种种试探，他正在创立不断改变的时尚、动人的宴会和娱乐，引诱母亲们把时间花在轻浮琐碎的事上，而不是教育和训练自己的儿女。我们的青少年需要会教他们自幼就控制情欲、克制食欲、克服自私的母亲们。他们需要律上加律，例上加例，这里一点，那里一点。{CTBH 77.1}"},{"t":7,"p":9,"c":"希伯来人受教如何训练自己的儿女，以便他们避免外邦国家的偶像崇拜和邪恶行为：“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文；也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论”（申11:18,19）。{CTBH 77.2}"},{"t":7,"p":10,"c":"妇女应充分享有上帝为她原定的地位，与她的丈夫平等。这世界所需要的母亲，不是那种徒具虚名的母亲，而是在各方面都名符其实的。我们尽可放心地说：妇女特负的义务，比男子所担承的更神圣，更圣洁。愿妇女都觉察自己工作的神圣性，靠赖上帝的大能，存着敬畏的心，负起她人生的使命来。愿她教育自己的儿女，在此世作有为的人，在更美的世界有一个家。{CTBH 77.3}"},{"t":7,"p":11,"c":"妇女应在家庭中充任一个比宝座上的君王更神圣的地位。她的伟大工作，就是让自己成为她乐愿儿女效法的榜样。她要藉着言传身教，将有用的知识贮存在她儿女心中，并引导他们为了别人的益处而克己牺牲。对于辛劳，背负重担的母亲而言，最大的鼓舞莫过于眼见每一个受到适当训练的儿女，里面都存着长久温柔安静的心为装饰，配在主的宫庭中大放异彩。{CTBH 77.4}"},{"t":7,"p":12,"c":"我们恳劝基督徒母亲们要认识到自己的责任，不要为取悦自己，而要为荣耀上帝而活。基督不求自己的喜悦，而是取了奴仆的形像。祂离开天庭，神性上披上人性，好藉着自己的榜样，教导我们如何可以被提拔到作王室儿女和天上君王的孩子。但是我们可以得到这些大福气的条件是什么呢？——“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女。这是全能的主说的”（林后6:17,18）。{CTBH 78.1}"},{"t":7,"p":13,"c":"基督曾虚己，从与上帝同等的地位降到了奴仆的地位。祂的家在拿撒勒，一个因其邪恶而臭名昭著的地方。祂的父母是卑微的穷人。祂的职业是木匠。祂克尽本分，亲手作工，养家糊口。三十年来，耶稣一直顺从祂的双亲。基督的生平指出了我们的责任，要殷勤作工，并要供养那些交给我们照顾的人。{CTBH 78.2}"},{"t":7,"p":14,"c":"耶稣在给祂门徒的教训中指出，祂的国不是人人争取最高地位的世上的国。祂反而赐给了他们谦卑和为别人的益处而自我牺牲的教训。祂的谦卑并不在于低估祂自己的品格和资格，而在于使自己适合堕落的人类，为要提拔他们与祂一起度一种更高尚的生活。可是能在基督的谦卑中看出迷人之处的人是多么少啊！世俗之人不断设法抬高自己高过别人；但上帝的儿子耶稣却降卑自己为要提拔人类。基督的真门徒也必效法祂的榜样。{CTBH 78.3}"},{"t":7,"p":15,"c":"但愿这一代的母亲们，肯觉悟自己的神圣使命，不设法在外表上与邻居富人争胜，而谋求藉着忠心尽责来尊荣上帝。如果节制的正确原则能灌输到将要形成并影响社会的青年心中，就不必开展禁酒运动了。坚定的品格和道德的约束力就会占上风。他们就会靠着耶稣的力量，抵制末日的试探。{CTBH 79.1}"},{"t":7,"p":16,"c":"要改掉在生活上放纵的习惯是非常困难的。不节制的恶魔势力强大，不易战胜。但父母们若在自己家中就开始反对不节制之害，从婴儿时代起就将这些原理教导他们的孩子，他们就有望成功。母亲们，把上帝赐给你们的宝贵时间用在陶冶你们儿女的品格上，教导他们在饮食上严格遵守节制的原则，是很值得的。{CTBH 79.2}"},{"t":7,"p":17,"c":"父母们所接受的，是一项神圣的委托，他们应当保护儿女的身体组织和道德品质，使神经系统保持稳定，心灵不至受到危害。父母们应当明白生命律，以便不因无知而允许错误的倾向在儿女身上发展。饮食既影响身体也影响精神的健康。因而，母亲们应当多么谨慎地研究把最清淡、最有益健康的食物摆上餐桌，使消化器官不致削弱，神经系统不致失衡，她们给儿女的指示不致因摆在面前的食物而抵消。{CTBH 79.3}"},{"t":7,"p":18,"c":"撒但明白自己无法有力地支配那些节制食欲的人，象他控制放纵食欲的人那样。因此他不断地作工，要引人放纵。在不健康食物的影响下，人的良心变得麻木，思想变得愚昧，对于各种印象的敏感性也迟钝了。但他的罪不会因他违背良心导致麻木而得以减轻。{CTBH 79.4}"},{"t":7,"p":19,"c":"思想的健康状态取决于身体各部机能的正常运作；所以当留意禁用各种刺激品和麻醉品！但我们现今仍然见到许多自命为基督徒的人在吸烟。他们对于不节制之害悲伤叹息，虽然扬言攻击饮酒，却喷云吐雾。我们必须改变对于抽烟的观点，然后才能找到祸根。我们对这题目，可作更进一步的追究。茶与咖啡都会促使食欲需求更加强烈的刺激品。然后我们还可追根究底，论到食物的烹调方面，请问我们是否在凡事上实行节制呢？我们在家中有没有实行与健康和幸福有关的各项改革呢？{CTBH 80.1}"},{"t":7,"p":20,"c":"每一个真正的基督徒都要约束食欲和情欲。他若不能摆脱食欲的捆绑与奴役，就不能作忠实顺从的基督仆人。放纵食欲和情欲，会使真理无法在人心中生效。人若受食欲和情欲的约束，真理的精神和能力就不能令他的身，心，灵成圣。{CTBH 80.2}"}]},{"n":"第９章 教育与健康\t","ps":[{"t":2,"p":0,"c":"第九章  教育与健康"},{"t":7,"p":1,"c":"过去多年来所推行的教育方式是有害于健康，甚至有害于生命的。许多父母和教师没能明白：孩子幼年的时候最需要关注的是体格，以便孩子的身体和大脑达到健康状态。世上的习惯鼓励人们在孩子很小、还需母亲照顾时就把他们送到学校。在许多情况下，小孩子们挤在通风不良的教室里，他们坐在设计很差的长椅上，坐姿不正确，结果，幼嫩的体格往往变得畸形。小孩子的四肢和肌肉都不强壮，脑力也不发达，他们这样受着限制，对他们是有害的。许多小孩本来对生命的把握就不强。学校中日复一日的限制，使他们神经衰弱，身患疾病，他们由于神经系统的精疲力尽而发育不良。若是生命的火花熄灭了，教师和父母，仍不会认识到他们对熄灭生命火花的事，负有什么责任。伤心的父母，站在孩子的坟墓旁边望着死者，以为是天意的特别安排时，他们却不知道，正是他们自己不可原谅的无知毁灭了孩子的生命。在这种情况下，把孩子的死归因于天意，乃是一种亵渎的行为。上帝希望孩子存活并受正确的教育，使他们能发育优美的品格，在今生荣耀祂，在来生赞美祂。{CTBH 81.1}"},{"t":7,"p":2,"c":"父母和教师虽然负起训练这些儿童的责任，却很少在上帝面前感到有责任熟悉身体的构造，以便知道如何保持他们所照管之人的生命和健康。成千上万的儿童因监护人的无知而死亡。{CTBH 81.2}"},{"t":7,"p":3,"c":"由于父母和教师不明智的做法，强迫孩子幼嫩的智力却忽视体力，以致毁了许多孩子的一生，有些甚至殒命。孩子太小，不可关在教室里。他们的心智因功课而过劳，其实本应不给他们留作业，直到他们的体力足以支持脑力劳动。小孩子应该象羊羔一样在户外自由地跑来跑去。应当允许他们有最良好的机会为健全的体格打下基础。{CTBH 82.1}"},{"t":7,"p":4,"c":"关在学校里一味学习的青年是得不到完美的健康的。没有相应的体力劳动配合的脑力劳动会使大脑供血过度，而导致血液循环失去平衡。大脑的血液太多，而肢体末稍的血液则太少。学习的时间与休息的时间应该认真管理，其中一部分的时间应该是用来做体力劳动的。当学生们衣食住行的习惯遵从了身体的定律时，他们就能够在受教育的同时而不会牺牲自身的健康了。一定要时常重复一个教训并且要使其深入人心：如果一个人没有体力使用他所学到的知识，那么这种教育是毫无价值的。{CTBH 82.2}"},{"t":7,"p":5,"c":"学生不应承担太多的功课以致于没有时间去从事体力劳动。除非每一天都到户外去发挥机体的能力，人是不会有良好健康的。总要花一些时间去做某种体力劳动，调动身体的每一部分。如果平衡学生的脑力及体力的负担，他的头脑就会得到休息而更新。如果他患病，身体运动往往会帮助他恢复到正常状态。学生离开学校时应比入校时更健康，而且更明白生命的定律。健康与品格应该受到同等的神圣保护。{CTBH 82.3}"},{"t":7,"p":6,"c":"很遗憾，许多学生不知道饮食对健康会产生强有力的影响。一些人从来没有下决心控制食欲，遵守饮食的正当规律。他们吃得太多，甚至在正餐时也是这样。一些人在两餐之间有什么就吃什么。如果那些自命为基督徒者想要解决如此令他们困惑的问题，即为什么他们的头脑这么迟钝，为什么他们的宗教热情如此低落，在许多情况下，他们只需要从餐桌上找原因；如果没有其他原因的话，这个原因就足够了。{CTBH 83.1}"},{"t":7,"p":7,"c":"许多人因为放纵食欲而与上帝分离。那位注意到一只麻雀落地，曾数过人头发的主，也看到了那些放纵不正当食欲之人的罪。他们所付出的代价是体力的削弱，智力的迟钝，道德感的麻木。{CTBH 83.2}"},{"t":7,"p":8,"c":"教师自己应当适当地注意健康的定律，使自己的各方面能力保持在最佳状态，通过言传身教对学生发挥正确的影响。凡因疾病或过劳而身体衰弱的教师应特别注意生命的定律。他们应当花时间休息。不可在体力或智力上承担繁重的教学工作以外的责任，使神经系统产生不平衡，因为这样他就不适于接触人心，对自己和学生都没有好处。{CTBH 83.3}"},{"t":7,"p":9,"c":"我们的学校应有一切的设施，便于教授人体系统的原理。要教导学生怎样呼吸，怎样朗读和讲话，不靠喉部和肺部，而是靠腹部肌肉用力。教师也应在这方面训练自己。要使学生受到全面的训练，使他们可以过一种积极的生活，对上帝赐给他们居住的这个身体有聪明的认识。要教导学生活到老学到老。你在教导他们的时候，要记住他们还将去教导别人。你的教训要日复一日被重复，给越来越多的人带来益处。{CTBH 83.4}"}]},{"n":"第10章 服装\t","ps":[{"t":2,"p":0,"c":"第十章  服装"},{"t":7,"p":1,"c":"时尚统治了世界；她是一个专制的女王，往往强迫效忠她的人极不方便极不舒服地服从她。她横征暴敛，无理由也无怜悯。她有一种迷人的魔力，随时批评与嘲笑凡不随从她踪迹的人。{CTBH 85.1}"},{"t":7,"p":2,"c":"时尚的要求朝令夕改，永不满足，撒但是这些要求的煽动者和发动者，他总是忙着设计某种新的会伤害身体和道德健康的东西；并且因自己所设计的东西很成功而夸胜。死亡笑口常开，因为看到崇拜时尚之人摧毁健康的愚妄行为和盲目的热忱使他们轻易落在他的权下。福乐和上帝的眷爱都牺牲在时尚的祭坛上。{CTBH 85.2}"},{"t":7,"p":3,"c":"我们看到世人专注于虚空无益的娱乐活动。大部分人首先的和最好的想法都用在了服装上，却忽视了心思意念的培养。甚至在自称喜爱和遵守上帝诫命的人们中间，也有一些人效法这等人，以致几乎不能再称他们为基督徒了。有些青年那么渴望炫耀，以致只要能在服装上放纵他们的虚荣心，他们连基督徒的名号都愿意放弃。{CTBH 85.3}"},{"t":7,"p":4,"c":"在星期日，许多流行的教会更象是一个剧院而不是敬拜上帝的地方。各种时尚服装的款式在那里竞相亮相。许多穷人没有勇气进入这种敬拜之所。他们简朴的服装，虽然整洁，却与那些更为富有的姐妹们的服装形成了鲜明的对比，而这种差别使他们感到困窘。有些人设法显得同样富有，便效法更为昂贵的服装，加上质量较次的装饰。可怜的姑娘们虽然工资很低，却常常把最后一分钱花掉，为要使自己的衣服看起来象那些不必挣钱谋生的人。结果，她们没有钱可以存下以备生病之需，也没有钱投入到上帝的库中，没有时间提高心智或学习上帝的道，也没有时间用于私祷或参加祷告聚会。{CTBH 85.4}"},{"t":7,"p":5,"c":"一个可悲的事实是，许多自称基督徒的女人带头赞助各种时尚；而那些没有自称有信仰的人则随从她们的脚踪。有些人处境卑微，却总是努力与不断改变的服装款式保持同步，因而忍受缺乏，工作过度，为要保住自己在上流社会中的地位。这种试探是那么强烈，以致有些人在设法达到自己的目的时，竟犯了不诚实和偷窃的罪。许多人因渴望装饰自己而受诱导以致灭亡。自称基督徒却用自己的榜样向软弱的姐妹们敞开了试探之门的人，在最后算账的日子必有可怕的账要交。没有经验的人既喜悦那些穿着时髦之人受到的尊重，就变得昏头昏脑，以致为了换取人造的装饰品，什么都不觉得太宝贵了。{CTBH 86.1}"},{"t":7,"p":6,"c":"我们虽然应当避免多余的装饰，因为有背于我们自称跟从柔和谦卑的耶稣的信仰，但我们也不要劝阻人在服装上运用正确的品味、整洁有序。有些人不修边幅，还总是喋喋不休地以自己的服装为荣。他们竟认为不整洁、着装既无序又无品味是一种美德。他们把体面和整洁与骄傲归为一类，甚至在安息日都不修边幅，并且藉口说是实行上帝要祂的子民与世人有别的要求，以此来为自己开脱。这些人若是约会世上一位尊贵的朋友，特别希望受其恩待，就会穿上他们所能得到的最好最整洁的服装出场。可是当他们在安息日相会为要敬拜伟大的上帝时，却认为自己穿什么或个人的状况怎样并不重要。在上帝的家中，就是在至高者的接见室中，天使们也在场，他们却以很少的尊重或敬畏聚集在一起。凡在安息日相聚要敬拜上帝的人，如有可能，都要穿着整洁得体可爱的服装进入敬拜之所。自称相信安息日是主的圣日，且是可尊重的，虽然能得到更为合适的衣服，却在那日穿着在工作日穿旧的脏衣服，这样的人对安息日、对上帝、对上帝的家来说乃是一个羞辱。{CTBH 86.2}"},{"t":7,"p":7,"c":"基督把跟从祂的人比作世上的盐和光。世界若没有基督徒救灵的感化力，就必在它的败坏中灭亡。试看那等自称为基督徒者的情况。他们毫不注意自己和服装和仪表，在他们的业务往来上散漫松垮。你想我们的救主如果今日到世上来，祂会称这等人为世上的盐与光吗？——不，绝对不会！真基督徒的谈吐是高雅的。虽然他们认为屈尊去愚蠢地阿谀奉承乃是罪恶，但是他们却是彬彬有礼，和蔼仁慈的。他们的话语诚挚而真实，与弟兄和世人都以诚相待。他们的服装不讲究外表或虚饰，但他们所穿着的却是朴素、正派、且合乎身份和品味的。他们更渴望使自己的身体处在荣耀上帝的状态，而不是按照最新的时尚要求着装。{CTBH 87.1}"},{"t":7,"p":8,"c":"不健康的服装对女性的伤害无法估计。许多人因顺从时尚的要求而终身患病。健康与生命都牺牲给了永不满足的时尚女神。许多人似乎以为有权随意对待自己的身体；却忘了他们的身体并不是他们自己的。造他们的主对他们有要求，是他们不能轻弃的。每一次不必要地违背我们生命的律法实质上就是违背上帝的律法，在上天看来就是罪。创造主知道如何造成人的身体。祂不需要请教女装制作者对于美的看法。创造可爱壮观的自然界万物的上帝，明白如何使人的形态美丽健康。现代对祂计划的改进乃是羞辱创造主。这些改进使祂所造的完美之物变形了。{CTBH 87.2}"},{"t":7,"p":9,"c":"撒但的计划是要败坏我们生命的每一机能，使我们的生活悲惨痛苦，使上帝因祂所造的生物而受到羞辱。妇女若以世界的风俗为自己的标准，就会在身体和心智上不适合负起人生的责任。许多人已经因紧身胸衣而给自己带来了数不清的伤害。她们在家中和社会上行善的能力大大削弱了；她们若是作了母亲，她们的孩子也缺乏活力。腰部受到压缩，血液循环就受阻。内脏既受到挤压错位，就无法适当地履行其职能。在这种情况下，便不可能进行充分的呼吸。这样就养成了只用肺的上部呼吸的有害习惯，结果往往是虚弱患病。{CTBH 88.1}"},{"t":7,"p":10,"c":"多数女性还没有认识到因压迫腰部而产生的危险，尽管已经有许多文章有力地论述了这个问题。许多人声称现在几乎或完全不用很紧的束带了，这种人可能认为没有必要说这些话；但是如今大部分女性所穿的衣服确实太紧了，不利于重要器官正确地发挥作用。人穿在身上的每一件衣服都应该宽松到举起手臂时衣服也相应地提起来。{CTBH 88.2}"},{"t":7,"p":11,"c":"现今女性着装的另一个错误是所穿裙子的重量全部由臀部来支撑。这种重累压迫内脏，把它们向下拉，引起肠胃软弱和疲乏的感觉，这使受害者把身子向前倾。这种姿势进一步挤压肺部，使之不能正当地发挥作用。血液变得不洁，皮肤的毛孔也不起作用了，结果便是肤色灰黄，患上疾病，美丽和健康都消失了。女士们或许会用化妆品来恢复一点面色，但她们无法恢复健康的红润。那使皮肤发暗的，也蒙蔽情绪，破坏心中的快乐与平安。每一个重视健康的女子都应该避免由臀部来负重。应该由肩膀负担穿在身上的每一件衣服的重量。这会大大防止在女性中流行到惊人程度的衰弱状况。{CTBH 88.3}"},{"t":7,"p":12,"c":"四肢应该比身体的其它部分穿更多的衣服，因为离循环的中心最远，却往往得不到适当的保护；而自然比身体的其它部分更加温暖的重要器官之上，却不适当地多穿了衣服。背部常穿厚重的衣服，导致内部敏感的器官发热和充血。这种时髦的服装乃是女性患病的最大原因之一。完美的健康依赖完美的循环。四肢若穿衣适当，就不需要穿那么多裙子了。衣服不要穿得太重以致阻碍四肢的活动，也不要太长以致吸收地上的湿气和污秽，衣服的重量应该由双肩支撑。衣服应该合身易穿，既不阻碍血液循环，也不阻碍自由、充分、自然的呼吸。双脚应该适当地防寒防潮。若是这样着装，我们就可以在户外活动，甚至在朝露和晚露中，或在雨雪之后，也不必担心着凉。在天空爽快的空气中锻炼对于健康的血液循环来说是必要的。这是防止伤风、咳嗽和内脏充血的最好办法，内脏充血给许多疾病打下了基础。真正的服装改良管制每一件衣服。如果健康不佳的女士们愿意脱掉她们时髦的衣袍，穿上适合户外活动的服装，并且进行户外锻炼，初时要小心，然后照着她们所能忍受地增加活动量，她们中的许多人就会恢复健康，用她们的榜样和双手的工作造福世界。{CTBH 89.1}"},{"t":7,"p":13,"c":"上帝的旨意不是要男男女女夭折，撇下他们的工作没有完成。祂希望我们活到日子满足的时候，每一个器官都自由地做其分内的工作。当疾病和死亡夺去家庭成员的时候，许多人抱怨上帝的天意；但这样控告上帝是不公平的，因为家人的去世只不过是他们自己违背自然律的必然结果。{CTBH 90.1}"},{"t":7,"p":14,"c":"时髦的母亲们给自己的小女儿们穿的衣服象她们自己穿的一样不健康。她们的腰部在很小的年纪就受到压迫，四肢只得到很少的保护，其实自然机能的各种力量需要得到一切好处来使体格完美。四肢受造是不适合象脸部那样暴露的。依照时尚穿衣的孩童不能留在户外很久，除非天气温和。所以他们就呆在通风不良的房间里，因为害怕着凉；而且他们既穿着时髦款式的衣服，是很容易着凉的。但是如果他们穿得很舒适，则在夏天或冬天的户外空气中自由活动是不会伤害他们的。不健康的服装使许多孩子处在病弱状态，在许多情况下，可能早点死去更好。时尚就是这样使它的屋中充满了有病残废的奴隶，且使我们的墓地充满了小孩子的坟墓。{CTBH 90.2}"},{"t":7,"p":15,"c":"作母亲的呀，你希望自己的孩子过健康兴盛的生活吗？那么就要教导她健康地着装。你若爱她，希望她好，为何要以身作则地教导她损害神圣的人类形体不是罪呢？你使上帝的作品变形，能向创造主提出什么理由呢？要厌恶时装样片，转而研究人体组织。我们受造奇妙可畏，我们应该把自己的身体当作活祭献给上帝。基督徒母亲们怎能既在时尚的神龛前敬拜，又保持对天上上帝的忠诚呢？这是不可能的；“你们不能又事奉上帝，又事奉玛门”（路16:13）。你们无法把自己的光阴和才干奉献给世界，却保持自己的身心处在去做交给你的工作的状态，为上帝训练你的儿女，帮助他们身体的发育，使他们得福，直到人生的结束。{CTBH 91.1}"},{"t":7,"p":16,"c":"小男孩们穿的也是这样，较低的肢体得到的保护远远少于身体的上部。四肢既远离血液循环的中心，就需要更多的保护，而不是更少的保护。将血液输送到手足的血管是大的，适于足量的血液流动，好提供热量和营养。然而当血液在四肢受凉时，血管便收缩，血液循环就受阻了。手足不仅因着凉而受苦，四肢也因缺乏营养而没有得到自然的发育。良好的循环净化血液，保护健康；不好的循环则使血液不洁，造成重要器官充血。{CTBH 91.2}"},{"t":7,"p":17,"c":"母亲们哪，为何不给你们的儿女穿得既舒适又适当呢？要让他们穿得简朴、宽松而且舒适；要给他们的四肢穿上衣服，特别是踝关节，要穿得温暖平坦；然后要让他们出去，在户外活动，过享受健康和快乐的生活。要有道德的勇气才能挣脱时尚的锁链，给你们的儿女健康的着装和健康的教育；结果必定丰厚地回报一切的舍己和不便之处。{CTBH 91.3}"},{"t":7,"p":18,"c":"母亲们把应该用来形成儿女品格的天赐光阴牺牲给时尚了。由于在室内俯身缝纫，得不到阳光和清洁的空气，健康便受到了损害。应该善用在训练心智，且以有用的知识来加强它的机会也丧失了。这样他们就没有资格教导和训练自己的儿女在今生作有用的人，或使他们适合那更美的世界。女人们在曲肩负起一个沉重的十字架。要是基督要求她们作为祂的门徒付出这么大的牺牲，她们就会认为这种牺牲确实太大了，这个十字架也太沉重了。基督没有要求任何一个跟从祂的人背起这么重的担子，她们竟使自己成了时尚的奴仆。{CTBH 92.1}"},{"t":7,"p":19,"c":"基督徒妇女若是在善工上带头，并且在服装上树立整洁简朴注重健康的榜样，就会有一番普遍的改革。她们若是愿意从一个高尚的立场作工，就能使自己的生活习惯符合自身生命的定律，在身体和道德方面过顺从上帝要求的生活。这样就会将更少的钱、更少的精力、更少的体力浪费在人造的装饰上，牺牲自然美。我们应当有更多有实际经验的妻子和母亲，在许多如今因她们错误的人生观而悲惨可怜的家庭里，就会有快乐的改变。{CTBH 92.2}"},{"t":7,"p":20,"c":"人心决不符合上帝的要求。人的推理总是设法规避或不顾祂圣言简明直接的指示。圣经中那些吩咐人舍己和谦卑，要求人在谈吐、举止和外表上端庄简朴的律例在各世代都受到了漠视，甚至受到那些自称跟从基督之人的漠视。结果总是一样——人们采用世界的时尚、风俗和原则。{CTBH 92.3}"},{"t":7,"p":21,"c":"很少有人明白自己的心。虚荣轻浮的时尚爱好者们或许自称要做跟从基督的人，但他们的服装和谈吐却表明是什么占据着他们的心意和感情。外表是内心的标志。真文雅并不在身体的装饰或炫耀上得到满足。一位端庄敬虔的女子着装必定是端庄的。简朴的服装总是使明智的女子显得最出色。文雅有修养的心必在选择简朴适当的服装上显明出来。在成圣的心中，没有余地思想不必要的装饰。{CTBH 93.1}"},{"t":7,"p":22,"c":"要少研究时尚，多研究耶稣的品格。那最伟大最圣洁的人也是最柔和谦卑的人。在祂的品格中，威严与谦卑相调和。祂能随意召集天上的众军；诸世界也受祂的能力支配；可是祂却为我们的缘故成了贫穷，好叫我们因祂的贫穷，可以成为富足。这世界的魅力、荣耀和骄傲，对祂毫无迷惑力。在基督徒一连串的美德中，祂使柔和谦卑成为最显著的。基督注意到人们专注于服装，便警告，实在是吩咐跟从祂的人不要太多考虑着装的事。“何必为衣裳忧虑呢？你想野地里的百合花怎么长起来；它也不劳苦，也不纺线。然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢”（太6:28,29）！{CTBH 93.2}"},{"t":7,"p":23,"c":"使徒这样描述基督徒应该追求的装饰：“你们不要以外面的辫头发，戴金饰，穿美衣为妆饰，只要以里面存着长久温柔，安静的心为妆饰；这在上帝面前是极宝贵的”（彼前3:3,4）。“又愿女人廉耻、自守，以正派衣裳为妆饰，不以编发、黄金、珍珠，和贵价的衣裳为妆饰；只要有善行，这才与自称是敬上帝的女人相宜”（提前2:9,10）。在服装上骄傲和奢侈乃是女人特别容易犯的罪；因此这些命令是直接对女人说的。{CTBH 93.3}"},{"t":7,"p":24,"c":"黄金、珍珠和贵价的衣裳若与基督的柔和谦卑相比，就多么没有价值啊！身体的可爱在于匀称——各部分都很和谐；但属灵的可爱存在于与基督和谐——我们的心灵象祂。基督的恩典确实是一种无价的装饰。它提拔拥有者，使之高贵；它也对别人发挥影响，吸引他们到亮光和福气之源。{CTBH 94.1}"},{"t":7,"p":25,"c":"基督徒姐妹们哪，要少下工夫熟悉这时代总在改变的时尚。宁可研究那伟大的模范耶稣基督，使你们不至在祂之外成长。要显出坚定决心好住在那葡萄树上。你们若是住在基督里，就必多结果子。然而枝子若不在葡萄树上，自己就怎样无法结果子，基督说“你们若不常在我里面，也是这样”（约15:4）。{CTBH 94.2}"},{"t":7,"p":26,"c":"心灵在恩典、纯洁、美丽上的长进是渐渐的——是一种渐进的工作；但它必须不断前进。果子要不断接近完全；基督徒不断在与基督的道路和旨意同化。但就许多自称要做基督徒的人来说，确实有一件痛苦的事，就是他们没有不断向天国迈进，反而受世界的风俗习惯所左右。他们欣然接受了最不可爱、最不健康、最违背自然律的种种时尚。他们既热切注意这些时尚，就变得与他们所非常羡慕的东西相象了。他们就这样赶紧采用了世界的标准，骄傲和时尚便在他们心里造成了撒但所乐于见到的转变，他们就变得象水一样不稳定了。真敬虔坚定无声的工作丧失了活力和连贯性；“信心若没有行为就是死的”（雅2:17）。{CTBH 94.3}"},{"t":7,"p":27,"c":"有一种服装是每一个儿童和青少年都可以无罪地设法得到的，那就是圣徒的义。只要他们愿意坚持得到这种服装，就象依照属世友伴的标准得到时髦的服装一样，他们不久就会披上基督的义，他们的名字就不会在生命册上被涂抹。母亲们和少年儿童都需要祈求：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵”（诗51:10）。这种内心的清洁和可爱的精神对于今生和来生比金子更宝贵。惟有清心的人才能见上帝。{CTBH 95.1}"},{"t":7,"p":28,"c":"因而，母亲们哪，要律上加律，例上加例地教导你们的儿女，因为基督的义才是他们能蒙准进入天国的惟一服装，而且他们要穿着这种服装不断在今生尽本分荣耀上帝。{CTBH 95.2}"}]},{"n":"第11章 普通卫生\t","ps":[{"t":2,"p":0,"c":"第十一章  普通卫生"},{"t":7,"p":1,"c":"上帝计划人应当积极有为；可是许多人的生命却几乎是仅仅存在而已。他们从未照亮别人的道路，从未造福他们身边的人；相反，他们只是一个负担。他们为善的影响力几乎为零。几乎没有一件无私仁爱的事使他们的人生记录熠熠生辉。没有愉快的回忆使他们经受住死亡；因为没有真正的良善留下爱的印象，甚至在他们朋友的心中也没有这样的印象。这种人生乃是可悲的失败。这是一位不忠心的管家的人生，忘了造他的主对他有要求。自私的利益吸引他的心，使他忘了上帝和上帝造人的目的。{CTBH 96.1}"},{"t":7,"p":2,"c":"上帝把亚当和夏娃安置在乐园中，他们周围的一切都是既有用又可爱的。祂为他们立了一个美丽的园子，其中的花草树木都是有用的或可作装饰的。乐园使他们感到愉快，但是这还不够；必须有什么事叫他们运用人体这部奇妙的机器。要是幸福在于无所事事，上帝就不会让处在无罪状态的人工作。但造人的主知道什么才会让人最幸福，所以祂造人之后不久就给人指定了工作。有益工作的人生对于人德智体的幸福是必不可少的。{CTBH 96.2}"},{"t":7,"p":3,"c":"上帝已给了我们每一个人事情去做；在履行各种职责时；会使我们的生活有用，我们也会蒙福。“殷勤不可懒惰”（罗12:11）乃是使徒保罗的命令。一个人若是指望没有撒种就有收获，就可指望过好逸恶劳的生活还能得救。快跑的未必能赢，力战的未必能胜，但“手懒的，要受贫穷”（箴10:4）。虽然那些办事殷勤的人不一定兴盛；但瞌睡和闲懒肯定使上帝的灵担忧，并且破坏真敬虔。一池死水变得令人讨厌；但清洁的溪流却在地上散布健康和快乐。{CTBH 96.3}"},{"t":7,"p":4,"c":"有些人认为财富和悠闲是真正的幸福。其实那些常常忙碌，每天愉快工作的人，才是最快乐最健康的。井然有序的劳动所产生健康的疲倦，使人享受舒适酣睡之益。人必须辛劳才能每天得食的判决，和获得将来幸福荣耀的应许，来自同一个宝座，都是福气。{CTBH 97.1}"},{"t":7,"p":5,"c":"那些有财富有闲暇却没有人生目的的人，没有什么东西鼓励他们活动身心。许多妇女就这样丧失了健康，被迫去某个医疗机构寻求治疗。花很大的代价雇请服务员为她们按摩、拉伸和锻炼因不活动而变得无力的肌肉。她雇了仆人，以便过闲懒的生活，然后又雇别的仆人来锻炼她因不用而衰弱的肌肉。这是何等彻底的愚昧啊！女人无论老幼，若是勇敢地面对追随时尚者们的讥笑，顺从常识和生命律的指示，就会聪明得多，也好得多了！藉着愉快地履行家庭义务，我国闲懒的女儿们就会变成社会上有用而快乐的成员。对于许多人来说，这种劳动乃是比医师们最好的发明更有效更有益的“运动疗法”。 {CTBH 97.2}"},{"t":7,"p":6,"c":"青年男女往往可悲地显出缺乏认真的宗旨和道德上的独立性。穿衣、吸烟、讲废话和纵情娱乐，被认为是幸福生活的理想，甚至连许多自称基督徒的人也是如此。想到被如此浪费了的光阴便令人心痛。应该用来学习圣经或为基督积极作工的时刻，却过得比浪费掉还糟糕。上帝赐给人生命是为了真实圣洁的目的。生命太宝贵了，不可这样浪费。我恳劝你们已经接受基督之名的人，要省察己心，并对自己作出判断。你是不是爱宴乐过于爱上帝和同胞呢？有工作要完成；有灵魂要拯救；有仗要打；有一个天国要争取。心智及其一切能力都必须得到加强，并且储备上帝智慧的财宝。靠着上帝的力量，你可以为主做高尚的工作。{CTBH 97.3}"},{"t":7,"p":7,"c":"上帝计划人人都应该作工人。那些有最大的才干和机会的人，负有最重的责任；他们若不忠于所托，也必有最重的谴责临到他们身上。那赋有神圣的意志的理智和知识，却不肯在上帝的大计划中尽自己的本分的人，连负重的牲口都使他相形见绌。{CTBH 98.1}"},{"t":7,"p":8,"c":"许多人的懒惰造成少数人的过劳。一大批的人不肯亲自思想或行动。他们无意踏出偏见与错误的老套的轨道；他们因自己的刚愎任性而阻碍了前进的道路，使正义的旗手不得不付出更加英勇的努力才能前进。认真献身的工人们因缺乏帮手而失败，被压倒在其双重的担子之下。他们的坟墓乃是向上的改革之路沿路的路标。{CTBH 98.2}"},{"t":7,"p":9,"c":"惟有作工的男女才能得到人生真正的荣耀和喜乐。工作带来它自己的报酬，充分利用的一天产生的疲劳买来甜美的安歇。但有一种自己强加的辛劳却是有害而完全不能令人满意的。那种辛劳满足不圣洁的野心，追求炫耀为出名。爱占有、爱体面使成千上万的人把本身合法的事做过了头——将身心的全部力量都投入到只应占用他们一小部分时间的事上。他们利用一切精力去获得财富或尊荣，使其它一切目的都成为次要；他们果敢地多年辛劳为要达到自己的目的；可是当目的达到，获得了所渴望的报酬时，却在他们手中变成了灰烬；成了影子。他们已经把人生浪费在了无益的东西上。{CTBH 98.3}"},{"t":7,"p":10,"c":"然而若是始终保守自己的心远离自私的希望，不沾染欺骗和嫉妒，一切合法的人生事业都是可以安全追求的。基督徒的业务生活应该显明那位圣洁的拿撒勒人的木匠铺中所有的同样的纯洁。那些乐于以信心和盼望负起责任的作工的男男女女，才会得到人生中伟大良善的东西。存心忍耐的工人们哪，要记得基督在加利利的渔夫中和哥林多织帐篷的人中所拣选要与祂在救恩的工作上与祂同工的人，乃是强健坚定的工人。从这些卑微的人身上发出了一种能力，一直到无尽的来生都会被人感受到。{CTBH 99.1}"},{"t":7,"p":11,"c":"天使们都是工人；对人来说，他们是上帝的执事。那些懒惰的仆人盼望一个懒散的天国，是对何为天国有错误的观念。创造主没有为满足有罪的懒惰预备地方。天国乃是一个令人感兴趣的活跃的地方；但是对于劳苦担重担的人，对那些打过美好的信心之仗的人来说，它必是一个荣耀的安息之所；因为他们必得到不朽的青春和活力，不必再与罪恶与撒但相争了。对这些精力充沛的工人来说，永远懒散的状态必是讨厌的。对他们来说那不是天国。指定给地上的基督徒的辛劳的路可能是艰难而且令人厌倦的，却因救赎主的足迹而受到尊荣，凡走那条神圣道路的人都是安全的。{CTBH 99.2}"},{"t":7,"p":12,"c":"有人认为，那些过度使用了自己的体力和智力，身体或心智已经垮掉的人，为了康复，就必须中止活动。这种看法是十分错误的。在很少的情况下，可能需要短时间的完全休息，但这是非常罕见的。在大多数情况下，这种变化太大了，不会有益。{CTBH 100.1}"},{"t":7,"p":13,"c":"那些因紧张的脑力劳动而垮掉的人，应该停止疲倦的思考。但是要教导他们：把自己的病情想象得比实际情况严重乃是错误甚至危险的。他们会变得更加紧张，终于成了关心他们之人的大麻烦。他们在这种心情中很难康复。{CTBH100.2}"},{"t":7,"p":14,"c":"不要鼓励使用体力过度的人完全放弃体力劳动。完全不让他们运动在许多情况下会阻止他们康复。人的意志要与手中的工作相结合；意志如果消沉了，思想就会失常，以致病人无法抵抗疾病了。在这种情况，能临到一个人的最大祸根就是不活动。{CTBH 100.3}"},{"t":7,"p":15,"c":"自然之精细而奇妙的机制需要不断运用以便处在能完成其既定目标的状态。无所事事的体系在任何情况下都是危险的。在有益的劳作上操练身体对心智有一种快乐的影响，使肌肉有力，促进血液循环，使病人因知道自己多么有耐力、在这个忙碌的世界上并不是完全无用的而感到满足。然而，若是在这方面受到限制，他的注意力就会转向自己，便不断有夸大自己难处的危险。病人若是参加某种受到良好指导的身体锻炼，使用他们的力量而不是滥用它，就会得到一种有效的康复方法。{CTBH 100.4}"},{"t":7,"p":16,"c":"天气若是许可，那些从事久坐工作的人，如果可能，就要每天在户外的空气中散步，无论冬夏。衣服应该穿得合适，脚要得到很好的保护。步行往往比所能开出的一切药方更有益于健康。对于那些能受得住的人，步行比乘车更可取；因为步行锻炼所有肌肉。肺部也被迫进行健康的活动，因为在冬日早晨提神的空气中步行而不扩大肺活量是不可能的。{CTBH 100.5}"},{"t":7,"p":17,"c":"运动对消化不良的人有益，因为它会使消化器官强健。人在饮食之后立刻从事深入的研究或剧烈的运动，是会阻碍消化过程的；因为那本应用以进行消化工作的身体活力，被调到其他部位。但饭后若挺身昂首，稍作散步，从事轻微的运动，那就大有益处。思想会从自己身上转移到自然的美景上。人越少注意到胃就越好。你如果一直担心食物对你有害，就多半会有此后果。要忘记你的烦恼，多想愉快的事。{CTBH 101.1}"},{"t":7,"p":18,"c":"死于缺乏锻炼的人比死于过度工作的人要多；锈坏的人比累坏的人要多很多。在闲懒的状态血液循环不畅，血液中对健康和生命来说十分必要的交换没有发生。皮肤上毛孔是身体用来呼吸的，却被阻塞了，因而不可能从它们排出杂质。这使其它排泄器官有了双重的负担，不久就产生了疾病。那些习惯在户外锻炼的人，通常有更健壮的血液循环。凡希望健康愿意享受生活的男女老幼都应该记住，他们若没有良好的血液循环，就不可能拥有这一切。无论他们的业务或爱好是什么，他们都应该感到，作出明智的努力去克服使他们呆在室内的病情乃是一个宗教本分。{CTBH 101.2}"},{"t":4,"p":18,"c":"精神的影响"},{"t":7,"p":19,"c":"主已指示我看到许多总是在诉苦而且貌似虚弱的人，他们所处的状况并不象他们所以为的那样糟糕。他们中一些人有很强的意志，若是用在正确的方向，不会控制想象，成为抵抗疾病的有效手段；但情况往往是意志用在了错误的一边，顽梗地拒绝服从理智。那种意志便作出了判断：他们是病人，要得到病人应得的关心，不考虑他的人判断。{CTBH 102.1}"},{"t":7,"p":20,"c":"在我们周围有成千生病垂死的人，如果他们愿意的话，本来是会得到健康和生命的，可是他们被自己的想象所困。他们担心体力劳动对他们有害处，其实这正是他们康复所需要的改变。他们应当运用意志力，克服他们的困难，从事与他们的力量相称的有用的劳动，忘记自己背痛，肋旁痛，胸痛和头痛。{CTBH 102.2}"},{"t":7,"p":21,"c":"要让病人有高尚的人生目标，追求在自己的家中作既有用又能干的人，并且成为社会的有效分子；但愿他们别要求全家人都把注意力集中在他们身上，也不要大量利用别人的同情；但愿他们尽自己的本分给予不幸的人爱与同情，记得每一个人都有其特殊的祸患和考验。他们在这样造福别人时，自己也会体验到丰盛的福气。{CTBH 102.3}"},{"t":7,"p":22,"c":"若有可能，就做一些有益他人的工作，以表现他们的关心。这样做不仅会减轻别人的负担和病痛，而且非常有利于自己心灵和身体的健康。行善是对双方都有益处的事。如果你在关心别人时忘记自己，你就胜过了自己的软弱。行善所带来的快乐会给心灵带来活力并振奋人的全身。你若给赤身的人衣服穿，将被赶逐在外的穷人接到你家中，将你的饼分给饥饿的人，“这样，你的光就必发现如早晨的光，你所得的医治要速速发明”（赛58:8）。{CTBH 102.4}"},{"t":4,"p":22,"c":"纯净空气的重要性"},{"t":7,"p":23,"c":"有些病人不肯认识到不断有纯净空气供应的重要性。因为害怕感冒，他们就年复一年固执地住在几乎没有活力的空气里。这样的人不可能有健康的血液循环。皮肤衰弱无力，变得对空气的任何改变都很敏感。稍一感到冷便加添衣服，并且提高室内的温度。第二天他们需要更暖和一点，再多加点衣服，以便觉得完全暖和，他们就这样迎合每一感觉的变化，直到没有多少活力了。那些可以的人，如果从事某种积极的工作，而不是多穿衣服或提高已经过热的房间的温度，他们通常就会忘了寒冷的感觉，也不会受到什么伤害。对于虚弱的肺脏来说，过热的空气是非常有害的。{CTBH 103.1}"},{"t":7,"p":24,"c":"对于不得不与这些病人在一起的人来说，冬天是一个可怕的季节。不仅害怕户外的冬天，而且害怕沉闷的室内。这些因有病态的想象而受害的人藉口说空气影响他们的肺和心脏，便将自己关在室内，连窗户也关上。他们以为暴露一点都会着凉，他们也确实如此。他们会争辩说：“我们不是已经证明是这样了吗？”无论有多少理论也不能使他们相信他们并不明白整件事情的基本原理。他们暴露一下确实会着凉，但这是因为他们的做法已经使他们象婴孩一样娇弱，什么都受不了。可是他们继续紧闭门窗地生活着，逗留在炉子旁边，享受着自己的痛苦。这样的人为何不尝试一下明智的户外锻炼的效果呢？{CTBH 103.2}"},{"t":7,"p":25,"c":"许多人受教以为夜晚的空气肯定有害健康，因此不可让它进入室内。一个秋天的傍晚我正旅行，在一个拥挤的车厢里。那么多人的肺部和身体呼出的气息使空气非常不洁，使我觉得恶心想吐。我提起车窗，正在享受新鲜的空气时，便有一位女士以恳求的声调大声说：“别开窗户！你会感冒而且生病的，因为夜间的空气对健康是很有害的！”我回答道：“夫人，我们没有别的空气，不论在这个车厢里还是在外面，都只有夜间的空气。如果你不肯呼吸夜间的空气，就必须停止呼吸。”在寒冷的夜间，或许有必要多加衣服来御寒，但在睡觉期间房间应该有纯净的空气自由流通。无论日夜，上天白白赐予的空气，都是我们所能享有的最丰盛的一个福气。{CTBH 104.1}"},{"t":7,"p":26,"c":"新鲜空气会净化血液，振作身体，促使身体强壮健康。所产生的活力会反映到头脑，使它有心情而且清朗明白，也会在一定程度上使它镇定平静。它给食欲一种健康的刺激，使食物的消化更完全，导致酣畅美好的睡眠。住在密闭的通风不良的房间里，使身体系统软弱，使精神阴郁，皮肤发黄，血液循环无力；血液流动迟缓，消化受阻，且使身体系统对寒冷特别敏感。人应该使自己很习惯于清新凉爽的空气，以致温度稍有改变不会影响到他。当然了，他也要当心，不要在疲倦或出汗的时候坐在有穿堂风的地方或寒冷的房间里。{CTBH 104.2}"},{"t":7,"p":27,"c":"许多人苦于错误的想法，以为只要一感冒，就必须小心防止外面的空气进来，也要增加室内的温度，直到他们的房间过热。但着凉的身体系统是错乱的，毛孔被废物堵塞，内脏也或多或少有发炎，因为血液已从体表被召回，集中到内脏。此时肺脏尤其不应被剥夺纯洁新鲜的空气。明智的锻炼会使血液流向体表，从而减轻内脏的负担。意志力是抵抗寒冷的一大帮助，且使神经系统有活力。肺脏缺乏空气，就象胃缺乏食物一样。空气乃是上帝为肺脏预备的食物。要欢迎它，培养喜爱它的心，当它是天上的宝贵恩惠。{CTBH 104.3}"},{"t":4,"p":27,"c":"家庭卫生"},{"t":7,"p":28,"c":"疾病最大的一个来源就是在个人习惯方面违背生命律。秩序和清洁乃是天国的律法。主即将在西奈山颁布律法时赐给摩西的指示，在这方面是非常严格的：“耶和华又对摩西说：‘你往百姓那里去，叫他们今天明天自洁，又叫他们洗衣服’”（出19:10）。他们蒙指示要如此行，免得他们在来到祂面前的时候有不洁的东西。祂是一位有秩序的上帝，祂也要求祂的子民有秩序和清洁。{CTBH 105.1}"},{"t":7,"p":29,"c":"以色列人决不能允许任何不洁留在自己的衣服上或身上。凡个人有什么不洁的人，都要被关在营外，直到傍晚，然后要自洁和洗衣服才能回来。他们还受命要把一切的垃圾带到营外很远的地方。这既是一种卫生措施，也是一种宗教规定。主对祂今日子民的要求不亚于古时。忽视清洁必导致疾病。疾病并非无故而来。在曾被认为是完全有益健康的乡村和城市已流行过剧烈的热病，这些热病导致了死亡或体质的败坏。在许多情况下，那些为流行的疾病所毒害的人，他们的屋中就含有败坏的因素，将致命的毒素散布在空气中，使家人和邻居都吸入体内了。目睹人们对于疏忽不顾健康所必招致的后果普遍无知，实在令人惊讶。{CTBH 105.2}"},{"t":7,"p":30,"c":"当帕默斯顿勋爵作英国的首相时，苏格兰的牧师们要求他指定一个禁食祷告的日子，祈求使霍乱疫症止息。他的回答是:“要清洁和消毒你们的街道与房屋，在贫民中间提倡清洁与卫生，要大量供给他们良好的食物和衣服，要普遍使用正确的卫生措施，就不必有禁食祷告的日子。而且当你们继续忽略主所昭示的这些预防方法时，祂必不会听你们的祷告。”{CTBH 106.1}"},{"t":7,"p":31,"c":"我们凡人所承受的许多祸患，并不是上帝带给我们的，而是我们自己的愚昧使我们丧失了许多宝贵的东西，丧失了福气，这些福气若予适当使用，就对保持健康具有难以估量的价值。你们若愿意让自己的家美好动人，就要使它们有明媚的空气和阳光。除掉你们厚重的窗帘吧，打开窗户，拉开遮光的东西，享受丰富的阳光吧，即使以你家的地毯被晒得掉色为代价。{CTBH 106.2}"},{"t":7,"p":32,"c":"有些房屋装饰布置得很奢侈，多是为了满足骄傲，很少考虑到舒适、方便和家人的健康。最好的房间总是保持黑暗，免得阳光损坏昂贵的家具，使地毯褪色，或使画框相框失去光泽。来访的人蒙允许坐在这些考究的房间里，就有着凉的危险，因为其中充斥着潮气。客厅和卧室也同样保持密闭，原因也是一样。卧室应当宽敞，且使昼夜都有空气自由流通。那些睡在通风不良的房间里的人，醒来觉得发烧又疲惫。这是因为没有所必需的空气，结果整个身体系统都受了损害。凡睡在床上没有自由地接触空气和阳光的人，乃是冒着损害健康甚至生命本身的危险。每一个房间每天都应有数小时有空气流通和丰富的阳光。你们若有上帝同在，并且拥有诚恳亲爱的心，那么一个因空气和阳光而明亮欢快、且因乐于无私地接待客旅而充满愉快的简陋的家，对你的家人和疲乏的客旅来说，会成为一个地上的天堂。{CTBH 106.3}"},{"t":7,"p":33,"c":"在早晨起来的时候，许多人会受益于用海绵擦洗的沐浴，或者，用手沐浴。这会清除皮肤上的杂质，保持皮肤湿润柔软，从而帮助血液循环。健康的人决不应忽视常常沐浴。一个人无论有没有生病，都会因沐浴而使呼吸更加顺畅充分。心身都受到鼓舞。肌肉变得更有弹性，理智的一切机能也都更活跃了。沐浴乃是神经的安抚剂，不但不会增加感冒的倾向，反而会加强抵抗感冒的能力，因为沐浴能促进血液循环；使血液来到表面，且使血液的流动更容易更有序。{CTBH 107.1}"},{"t":7,"p":34,"c":"一个有错落的树木和一些灌木美化的庭院，距离房子有适当的距离，对家人有幸福愉快的影响，若予精心照顾，就不会对健康有害。但能遮荫的树木若是密集在房屋周围，就对健康不利；因为它们阻碍空气的顺畅流通，且把阳光挡在屋外。结果，房屋中聚集了潮气，在潮湿的季节尤其如此。睡在这种房间的人患有风湿、神经痛和肺部疾病。大量落叶若不及时清除，就会腐烂，毒害空气。如有可能，就应将居所建在干燥的高地。房子若建在四周有水的地方，一段时间有水，慢慢干涸，就会从湿地不断产生有毒的沼气，造成喉痛，热病，疟疾或肺部病患。{CTBH 107.2}"},{"t":7,"p":35,"c":"许多人以为上帝会保守他们远离疾病，仅仅因为他们求祂这么做了。但那些虽然这样祷告却不注意生命律的人，上帝不能应允他们的祷告，因为他们的信心没有藉着行为得以成全。当我们尽到自己一切的本分确保健康时，我们才可指望会有好的结果随之而来，我们才能本着信心求上帝赐福我们的努力。祂也必应允我们的祷告，只要祂的名能因此得荣耀。但愿人人都明白，他们有一番工夫要下。人们若是因不注意健康律而确实自招疾病，上帝是不会以神迹的方式保持他们健康的。{CTBH 108.1}"},{"t":7,"p":36,"c":"我蒙主指示看到守安息日的人通常太过劳累，而不让自己有所改变或有休息的期间。那些从事体力劳动的人是需要消遣的，那些主要从事脑力劳动的人更加需要康乐活动。不断地过度地从事脑力劳动对我们的得救和上帝的荣耀来说并不是必要的，即使是关于宗教主题的工作。有些娱乐活动，例如打牌、跳舞、看戏观剧等等，是我们不能赞同的，因为上天谴责这些娱乐活动。这些娱乐向种种大恶敞开了门户，其令人兴奋的倾向在一些人的心中产生了赌博和放荡的欲望。所有这种娱乐活动都应受到基督徒的谴责，应该由一些完全无害的康乐活动取代这些娱乐。有一些消遣是很有益于身心的。已蒙光照的、有辨识力的心会发现丰富的康乐活动，其来源不仅无罪，而且有教育意义。在户外的康乐活动，默想上帝在自然界的作为，将是最有益处的。{CTBH 108.2}"}]},{"n":"第12章 关于经验的错误观念\t","ps":[{"t":2,"p":0,"c":"第十二章  关于经验的错误观念"},{"t":7,"p":1,"c":"经验被说成是最好的老师。真正的经验确实比纯理论的知识优越，但对于经验的构成内容，许多人却存在错误的观念。真实的经验是藉多种小心仔细的实验获得的，使人心脱离偏见，不受先前的成见和习惯控制。细心关怀和切愿学习、改进和改革不符合自然律与道德律的每一点，其结果是显著的。{CTBH 109.1}"},{"t":7,"p":2,"c":"那被许多人称为经验的，其实根本不是经验；不过是由习惯产生的，或是来自所随从的欠考虑而且往往无知的放纵行为，没有经过实际的检验和彻底调查的公平考验，不了解自己的行动所涉及的原则。与自然律相反的经验——与不变的自然原则相冲突——是不可靠的。出于病态想象的迷信往往与理智和科学原理针锋相对。许多人觉得别人竟否认他从经验学到的知识，简直是愚不可及，贻害无尽！然而从错误的经验观得到的错误比从其它任何原因得到的都多。今日有许多病人会永远是病人，因为无法使他们确信他们的经验不可靠。{CTBH 109.2}"},{"t":7,"p":3,"c":"错误的习惯和风俗象铁箍一样束缚着男男女女，而他们则往往用他们所称为经验的东西证明他们遵守这些习俗是对的。在这种藉口之下，许多最粗俗的习惯为人们所珍爱。许多人没有达到可以达到的德、智、体方面的发育，因为他们坚持一种与最明确的事实相反的经验。有错误习惯的男男女女摧毁了自己的健康，弄垮了自己的体质，他们竟推荐自己的经验，当作别人可以安全随从的，其实正是这种经验使他们丧失了健康与活力。你若设法教导他们，他们便提到自己的经验来为自己的做法辩护。{CTBH 109.3}"},{"t":7,"p":4,"c":"这就是我们在宗教问题上遇到最大麻烦的地方。我们或许提出了最为清晰明了的事实，讲述了最为清楚的真理，有上帝的话为依据为要说服人心，然而他们的耳朵和心却关闭了，他们那令人信服的论点便是：“我的经验”。有些人会说：“主已赐福我使我相信并做了我所做的，所以我不可能有错。”他们依赖“我的经验”,却拒绝了最崇高圣洁的圣经真理。{CTBH 110.1}"},{"t":7,"p":5,"c":"巴兰曾求问上帝是否可以咒诅以色列。他渴望得到允许，因为有人承诺给他大赏赐。但上帝却说：“你不可同他们去”（民22:12）。巴兰第二次受到催促，传信的人比第一次更尊贵，所承诺的赏赐也更大了。他虽在此事上蒙指示知道上帝的旨意，却那么渴望得到奖赏，以致冒险第二次求问上帝，主就允许他去了。于是他就有了一番奇妙的经历；但谁会想要这种经历呢？{CTBH 110.2}"},{"t":7,"p":6,"c":"还可以举出许多例子，说明人们如何因信赖他们所以为是经验的东西而受骗。{CTBH 110.3}"}]},{"n":"第13章 咨询招魂术医师","ps":[{"t":2,"p":0,"c":"第十三章  咨询招魂术医师"},{"t":7,"p":1,"c":"我不时收到各地教会传道人及信徒们的信，请教可否咨询于招魂术及交鬼的医师。撒但的这些工具极多，一般人竟趋之若鹜，纷纷向他们领教，因此我觉得实有发言警告的必要。{CTBH 111.1}"},{"t":7,"p":2,"c":"上帝已赐给我们能力，得以明白健康的规律。祂也定此为我们的本分，应当尽力保持最健康的体魄，以便为祂作可蒙悦纳的服务。上帝已仁慈地把这种光与知识，置于人所可及之处，凡拒绝利用这光与知识的，便是拒绝了祂所赐给人的一种促进灵性及肉体健康的方法。他们乃是自行暴露在撒但的迷惑之前。{CTBH111.2}"},{"t":7,"p":3,"c":"在这基督教时代及信奉基督教的国家中，许多人求问邪灵，而不信靠永生上帝的大能。那在床前照应病孩的母亲，喊问说：“我没办法了。难道就没有什么医师能够使我的孩子复原了吗？”有人告诉她说，有些透视或催眠术所施行的奇妙治疗，因此她便把自己亲爱的宝宝交给他们，其实也等于放在撒但的手中，好像撒但与她同在一边似的。在许多情形之下，这孩子的未来生命就由撒但的势力所摆布，似乎是再也无法挣脱了。{CTBH 111.3}"},{"t":7,"p":4,"c":"我曾听见一位母亲哀求不信上帝的医师去救她孩子的性命；但当我劝她去祈求那位“大医师”，就是那向一切存着信心来求助之人能拯救到底的主时，她却不耐烦地掉头而去。{CTBH 111.4}"},{"t":7,"p":5,"c":"以色列王亚哈谢生病时，他“差遣使者说：‘你们去问以革伦的神巴力西卜，我这病能好不能好。’”使者在路上遇见了以利亚，王不但没有得着来自偶像的信息，反而听到来自以色列上帝的可怕谴责：“你必不下所上的床，必定要死”（王下1:2, 6）。那吩咐以利亚去向背道的王说这话的，乃是基督。耶和华以马内利对亚哈谢不敬畏神大为不悦并非无因。在博取罪人的心，以及感动人向祂存不疑的信心上，还有什么工作是基督所未作的呢？历代以来，祂向其子民显明最谦和的仁慈，及无与伦比的爱。从先祖时代以来，祂就显明自己是如何“喜悦住在世人之间”（箴8:31）。凡诚心寻求祂的人，祂无不立予帮助。“他们在一切苦难中，祂也同受苦难；并且祂面前的使者拯救他们；祂以慈爱和怜悯救赎他们”（赛63:9）。然而以色列人仍是反叛上帝，而转向主最恶劣的仇敌求助。{CTBH 112.1}"},{"t":7,"p":6,"c":"希伯来人原是世上唯一蒙恩认识真神的国家。当以色列王派人去求问外邦人的神言之时，就无异是向外邦人宣告说，他信仰他们的偶像，过于本国人民的上帝，创造天地的主宰。照样，今日自称有圣经知识的人，若远离力量智慧的源头，面向黑暗的权势求助请教，他们也是侮辱上帝了。如果上帝因一个邪恶拜偶像君王有这样的举动便向之发怒；那么今日自称为祂仆人者，若有这同样的行动，你想祂将如何处置呢？{CTBH 112.2}"},{"t":7,"p":7,"c":"许多人不肯付必要的努力去获得生命律的知识和用来恢复健康的简单方法。他们不肯置身于生命的正常关系中。及至因干犯自然律而得了疾病，他们不设法纠正自己的错误然后求上帝的赐福，反而忙于寻医问药。如果得了康复，他们就完全归功于医师和药物。他们随时情愿膜拜人的力量和智慧，似乎只知有受造之物——尘灰所聚成的人——而不知有上帝。{CTBH 112.3}"},{"t":7,"p":8,"c":"信任不敬畏上帝的医师乃是不可靠的。人心未受上帝恩典的感化，乃是“比万物都诡诈，坏到极处”（耶17:9）。他们的目标就是自尊自大。在医业的掩护下，不知隐匿了多少的罪恶，支持了多少的迷惑！一个品格堕落，行医与健康律相反的医师，可能自命学识渊博，医术高明。耶和华我们的上帝向我们保证说，祂正等着广施恩惠；祂请我们在患难之日求告祂。此外，这些医师的教训不断引人远离上帝所赐给我们有关健康的原则，尤其是在饮食问题上。他们说我们没有照着所应该的生活，规定我们作出与上帝所赐亮光相反的改变。弟兄们哪，我们正前往仇敌的阵地时，上帝怎能赐福我们呢？ {CTBH 113.1}"},{"t":7,"p":9,"c":"那创造人类的主宰，祂能用一触，一言，一视，而治愈各种疾病，为什么人们这么不愿意信靠祂呢？有谁能比这位为救赎我们而做出如此伟大牺牲的主，更配得我们的信任呢？关于我们对于病人的本分，主曾藉着使徒雅各赐给我们确定的指导。在人无能为力之时，上帝必作祂子民的帮助者。“你们中间有病了的呢，他就该请教会的长老来，他们可以奉主的名用油抹他，为他祷告。出于信心的祈祷要救那病人，主必叫他起来”（雅5:14,15)。如果自称为基督门徒的人，肯存清洁的心，多多运用其对上帝应许的信心，象他们依靠撒但的工具那样，他们就要明白圣灵在人的身心方面有起死回生之力了。{CTBH 113.2}"},{"t":7,"p":10,"c":"上帝已赐我们这班人大光，但却没有将我们置身于试探的势力范围之外。在我们之中，有谁正在向以革伦的神求助呢？且看这种实在的，并非虚构的情形吧。现今的人，甚至在安息日复临信徒中，有多少可表现其出色的特性呢？一个病人——表面上十分谨慎，但又固执而自满的人——竟大胆宣称自己轻视生命及健康的规律，也就是上帝本其慈悲所指引我们这等人应予接受的。他所预备的饮食，务必满足其病态的欲望。他不坐在那供备有益健康之食物的桌前，宁愿去光顾餐馆，因为他可以在那里放纵食欲，而无所拘束。他口若悬河，高倡节制，可是对于节制的基本原理，却置之不顾。他要痊愈，但又不肯付出克己自制的代价来获得痊愈。这种人正是拜倒在堕落食欲的龛前。他是一个拜偶像者。那原是圣洁，高尚，可以用以荣耀上帝的能力，却被削弱而只作成微小的服务。他不顾自然律的结果，便成了脾气急躁，头脑混乱，及神经衰弱的人。他是无效能及不可靠的。谁若有勇气及诚心去警告他的危险，就要惹动他的怒气。最轻微的忠告或非议，都足以激起他的争辩之心。但现在有了机会能向行邪术的人求助时，他却对此非常切心，花费大量的光阴及金钱，希望得到他们所提的幸福。其实他是受骗，着迷了。术士的能力，因人的交口称誉而建立，使别的人也受影响，而向之求助。这样，以色列的上帝就受了羞辱，而撒但的能力却受崇拜及高举了。{CTBH 114.1}"},{"t":7,"p":11,"c":"我奉基督的名，要对自称为祂门徒的人说：你们应当持守于当初所接受的信仰中，“远避世俗的虚谈”（提后2:16）。不要信靠行邪术的，但要信靠永活的上帝。那引人到隐多耳及以革伦的路线是受咒诅的。凡胆敢涉足于禁地的人，必要绊跌仆倒。在以色列中有上帝，一切受压迫的人，靠祂就可得救。公义乃是祂宝座的根基。{CTBH 115.1}"},{"t":7,"p":12,"c":"人稍为远离主的教训，就必有危险。我们若离开那明显的本分之道，种种事故就要接踵而来，似有雷霆万钧之力，非把我们拖离正义远而又远不可。与那些不尊敬上帝的人作不必要的亲密交游，我们就必在尚未觉察之前受其引诱。我们因为害怕得罪世俗的朋友，以致不敢表示感激上帝之心，也不敢公认我们是倚靠祂的。{CTBH 115.2}"},{"t":7,"p":13,"c":"我们应当与上帝的道保持接近。我们需要祂的警戒与鼓励，忠告与应许。我们需要那惟有在救主的生活及品格上所给出的完全的模范。当上帝的子民行在本分之道上时，祂的使者就要保守他们；但那些故意冒险站在撒但之立场上的人，却不能得到这样的保障。大骗子的工具要以各种的谈论及行动，来达成其目标。他自称为招魂术者也好，电疗医师也好，磁疗医师也好，没有多大的关系。他用似是而非的伪装，博取不警醒之人的信任。他装作研究那向他求助之病人的生活史，及设法明白其一切困难及痛苦。他虽伪装象光明的天使，其实内心却是黑暗的深坑；他对于求问他的妇女，大表殷切关心。他对她们说一切的烦恼都是由于不快乐的婚姻而起。这话也许是极其真实的，然而这种顾问并不改善她们的情况。他对她们说，她们所需要的是爱与同情。他伪装非常关心她们的幸福，向这些毫不疑心的牺牲者大施魅力，使她们迷醉颠倒，好像蛇对颤抖的小鸟施迷术一样。不久，她们就完全落入他的权力之下；犯罪，羞辱，及灭亡，就是可怕的下场。{CTBH 115.3}"},{"t":7,"p":14,"c":"我们唯一的安全在于保持古老的界标。“人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光”（赛8:20）。{CTBH 116.1}"}]},{"n":"第14章 我们现在的工作","ps":[{"t":2,"p":0,"c":"第十四章  我们现在的工作"},{"t":7,"p":1,"c":"我们应当教育自己，不但要过符合健康律的生活，也要教导别人更好的生活方式。许多人，甚至自称信仰现代特别真理的人，对于健康和节制蒙昧无知，令人悲叹。他们需要受教育，律上加律，例上加例。要经常对他们宣讲这个题目。不要视为无关紧要；因为几乎每一个家庭都需要得到启发认识这个问题。要唤醒人的良知意识到实行真正改良原则的责任。上帝要求祂的子民在凡事上节制。他们若不实行真正的节制，就不会也不能敏于感受真理使人成圣的感化力。{CTBH 117.1}"},{"t":7,"p":2,"c":"我们的传道人在这个问题上应当有智慧，不该茫然无知，也不该因别人说他们是极端分子而退缩。但愿他们了解真正健康改良的内容，通过教导和安静而始终如一的榜样倡导健康改良的原则。在我们的大型聚会中，要宣讲健康和节制。要努力唤醒人的理智和良心。要运用所掌握的一切才干，并继之以节制主题的书刊。“教育，教育，教育”是一直感动我的信息。{CTBH 117.2}"},{"t":7,"p":3,"c":"在我们所有的传道区中，都应该有聪明的妇女主持家务的安排，她们知道如何又好又健康地预备食物。餐桌上应该充分供应最佳品质的食物。若有什么人的口味是败坏的，渴望喝茶、咖啡，吃调味品和不健康的菜肴，就要开导他们。设法唤醒他们的良心。把关于卫生的圣经原则摆在他们面前。在可以得到许多好牛奶和水果的地方，是没有什么理由吃动物的肉的。没有必要取上帝所造任何动物的性命来供应我们平常的需要。在某些生病或衰竭的情况下，或许以为最好吃点肉，但要极其小心，确定是健康动物的肉。在这个世代吃肉是否安全已经成了一个十分严肃的问题。决不吃肉要比吃并不健康的动物的肉要好。我在得不到所需的食物时，有时也吃一点肉食；但我现在越来越怕肉食了。{CTBH 117.3}"},{"t":7,"p":4,"c":"当上帝带领以色列人出埃及时，祂的目的是要在迦南把他们建立成一个纯洁、快乐、健康的民族。让我们观察一下祂用来实现这个目的的方法。祂要他们经过一番训练，他们如果乐意顺从，那就会给他们自己和后代带来良好的效果。祂在很大的程度上限制了他们吃肉。在快到西奈山的时候，祂为应付他们的吵闹而让他们吃肉，但那只是一天而已。上帝本来可以供应肉食，象降吗哪那么容易，但祂为了百姓的益处而实行限制。祂的目的是供应更适合于他们的食物，而不是他们中许多人在埃及吃惯了的令人发热的饮食。败坏了的食欲要改善到更健康的状态，使他们可享受当初为人类所预备的食物，——就是上帝在伊甸园中赐给亚当夏娃的地上的果子。{CTBH 118.1}"},{"t":7,"p":5,"c":"他们如果顺从主的约束，克制食欲，他们中间就不会有疾病和衰弱了。他们的子孙会有体力和智力，清晰地认识到真理和本分，并有精明的鉴别力和健全的判断力。可惜他们不愿意顺从上帝的要求，没有达到祂为他们所立的标准，没有得到那本可属于他们的福惠。他们埋怨上帝的约束，贪恋埃及的肉祸。上帝就让他们吃肉，结果证明对于他们是一场灾祸。{CTBH 118.2}"},{"t":7,"p":6,"c":"我再三蒙指示看到上帝正在尽力引导我们，逐步回转到祂起初的计划中——要人类靠地上自然界的土产生活。在那些等候主降临的人们中，终必放弃肉食，停止以肉类来作为他们食物的一部分。我们的眼光应当始终如一守住这个目标，并坚定地倾力实行以达其之。我认为肉食的习惯不符合上帝所乐意赐给我们的亮光。我们健康机构的人员尤其应当教育自己以水果、五谷和蔬菜为生。如果我们在这些事上根据原则办事，作为基督教改革这培养自己的口味，使自己的饮食符合上帝的计划，我们就能在这方面对别人发挥一种影响，让上帝高兴。{CTBH 119.1}"},{"t":7,"p":7,"c":"许多人已经在健康改良上变得灰心的一个原因，乃是他们没有学会如何烹饪以便提供经过简单预备的适当食物，取代他们通常的饮食。他们先是对做得很差的食物变得厌烦，接下来我们便听到他们说他们已经尝试过健康改良，过不了那样的生活。许多人尝试执行健康改良方面很不足的指示，而且做得很差，以致损害了消化力，也使凡参与这种尝试的人灰心。你们自称是健康改良者，因此你们就应该成为好厨师。那些有机会到卫生烹饪学校学习正确烹饪的人，会发现这在他们自己的行为方面和教导他人方面都大有益处。{CTBH 119.2}"},{"t":7,"p":8,"c":"不要抓住一个观念并使它成为一个考验，以致批评那些做法与你的意见不一致的人；而要宽广深入地研究这个题目，设法使你自己的想法和做法与真基督徒节制的原则完全相符。{CTBH 119.3}"},{"t":7,"p":9,"c":"有许多人设法纠正别人的生活，便攻击他们所视为错误的习惯。他们去找自己认为错了的那些人，指出他们的过失，却不设法把人心指向真正的原则。这种做法往往远远达不到想要的结果。当我们显然在设法纠正别人时，往往会引起他们好斗的精神，害多益少。责备人的人也有危险。凡自己负责去纠正别人的人，可能会养成一种挑剔的习惯，不久他的全部兴趣就在挑剔和找错上了。不要监视别人，挑他们的毛病或暴露他们的错误，而要藉着你自己榜样的力量教育他们养成更好的习惯。 {CTBH 120.1}"},{"t":7,"p":10,"c":"我们应当时刻铭记，卫生改良的伟大目的就是要使身、心、灵得到最高的发展。一切自然律都是上帝的律法，是为我们的益处而设立的。我们顺从这些律法，可以增进今生的幸福，并帮助我们为来生作好准备。{CTBH 120.2}"},{"t":7,"p":11,"c":"我们不要谈论别人的短处和弱点，而要谈论上帝及其奇妙的作为。要从自然界现象中研究祂慈爱智慧的表现。要研究奇妙的有机体——人体，以及那管理身体的律法。那些明白上帝大爱之证据的人，以及晓得一些祂律法之智慧与仁慈，和顺从之福的人，必从一种完全不同的观点来看待自己的责任与义务。他们不看顺从健康律乃是牺牲或克己的事；他们会认为那确实是一种无法估计的祝福。{CTBH 120.3}"},{"t":7,"p":12,"c":"藉着开导我们所接近的人，可以成就大量的善工，是关于医治病人和预防疾病痛苦的最佳方法。努力开导病人，使之明白所患疾病的性质和原因，教导他们如何避免生病的医师，可能要做费力的工作；但他若是一位尽责的改革者，就会明说在饮食和着装上放纵和过度使用生命力的毁灭性结果才使病人到了现在的地步。他不会藉着开药来加重恶果，直到病人的自然机能放弃了努力，而会教导病人如何养成正确的习惯，帮助自然做恢复的工作，聪明地使用简单的自然疗法。{CTBH 121.1}"},{"t":7,"p":13,"c":"在我们所有的健康机构中，都应以教导健康律为工作特色。应当将健康改革的原则仔细而彻底地摆在众人面前，无论是病人还是助工。这项工作需要有道德勇气，因为虽然许多人会因这种努力受益，也会得罪一些人。但基督真门徒的心与上帝的心是和谐一致的，他在不断学习的同时，也受教引导别人的心思向上，远离世上盛行的错误。{CTBH 121.2}"},{"t":7,"p":14,"c":"若是更多关心健康改良，阻止第三位天使信息感动人心的许多偏见就可消除。当人们对这个问题感兴趣时，就为其它真理的进入预备了道路。他们若见到我们在健康上很聪明，就会更容易相信我们在圣经要道上是纯正的。{CTBH121.3}"},{"t":7,"p":15,"c":"主的这部分工作没有受到应有的注意，且因这种忽视而造成了许多损失。上帝正亲自藉着改革设法使教会适合祂的降临，若是教会愿意对改革表现更大的兴趣，他们的感化力就会比现在大得多。上帝已对祂的子民发言，祂希望他们听到和顺从祂的声音。健康改革虽然不是第三位天使信息，但它与第三位天使的信息是紧密相连的。传扬第三位天使信息的人也应该传讲健康改革。这是我们必须明白的一个题目，以便为就要临到我们的大事做好准备，健康改革应该拥有显著的地位。撒但及其爪牙正在设法拦阻这项改良的工作。他们将竭其所能使那些全力从事这项工作的人困惑和辛苦。但谁也不该因此灰心或停止努力。先知以赛亚提到这也是基督的特性之一：“祂不灰心，也不丧胆，直到祂在地上设立公理”（赛42.4）。祂的门徒不要谈论失败或灰心的事，而要记住为救人不至灭亡、反得永生而付的代价。{CTBH 121.4}"}]},{"n":"第15章 精神酒徒","ps":[{"t":2,"p":0,"c":"第十五章  精神酒徒"},{"t":7,"p":1,"c":"我们的孩子应该阅读什么呢？这是一个严肃的问题，需要有一个严肃的回答。我看见在基督徒家庭中，青少年的心受了报刊杂志上连载故事的不良影响，心里甚觉不安。我看到那些爱好小说的人受到了小说的熏陶。他们本来有权利聆听上帝圣言的真理，了解我们信仰的缘由。但他们还没有学会真实的敬虔，就长大成人了。这些宝贵的青年十分需要用最好的材料来建造自己的品格——就是敬爱上帝，认识基督。但是许多人并没有聪明地认识在耶稣里的真理。他们沉湎于煽情的小说，生活在虚幻的世界中，不能胜任人生的实际职责。我看到一些在这种状况中成长的孩子，不论在家中，还是在外面，都是要么心神不宁，要么喜欢空想的，除了最平常的话，无法进行交谈。本来可用于更高追求的天赋，却降格为热中于低级琐碎甚至是卑劣堕落的题材，直到他们满足于这种题材，无法领会更高的题材了。宗教的思想和谈论，他们觉得索然无味了。他们所觉得津津有味的精神食物，会产生污染的影响，导致不洁和淫欲的念头。我想到这些人因忽略认识基督的机会而蒙受重大损失时，就深感惋惜。我们永生的盼望寄托在基督身上。他们浪费了多少宝贵的时间。他们原可利用这些时间来学习真良善的典范——基督。{CTBH 123.1}"},{"t":7,"p":2,"c":"我很熟悉一些因错误的读书爱好而丧失了心灵健康的人。他们生活在病态的想象中，夸大每一小小的委屈。心理健康而明智的人所不在意的事，在他们都是难当的试炼和无法克服的障碍。他们生活在连绵不断的阴影之中。{CTBH 124.1}"},{"t":7,"p":3,"c":"凡养成阅读刺激性小说习惯的人，正在削弱自己的智力，使自己无法进行活跃的思考和研究。一些年老体衰的人始终未能摆脱不节制之阅读习惯所造成的影响。早年所养成的习惯，已经随着年龄的增长而根深蒂固。他们虽然决心胜过这些恶习，但只能取得部分的成功。许多人一直未能恢复他们心智原有的活力。他们想成为真正基督徒的努力，都只停留在愿望上。他们继续以这类文学作品作为自己的精神粮食，决不可能真正地基督化。对身体方面的影响也不会更好些。他们的神经系统因这种阅读的热情而不堪重累。一些青年，甚至是成年人，由于滥读之故而瘫痪了。心灵受到不断的刺激，脑筋精密的组织逐渐衰弱，终于瘫痪了。{CTBH 124.2}"},{"t":7,"p":4,"c":"人一旦养成了对刺激性故事的爱好，道德的感官就麻木了，若不经常食用这种无价值、不卫生的食物，心灵就不得满足。我见过一些自命为基督徒的少女。她们手里若没有一本新奇的小说或登有故事的刊物，就确实不快乐。她们渴求刺激就如酒徒渴求醉人的酒一样。这些青年没有表显出献身的精神，没有以属天的光照耀她们的同伴，引她们到知识的泉源。她们没有深刻的宗教经验。如果此等读物不常摆在他们面前，他们也许有矫正的机会。但他们渴求这类读物，非要获得不可。{CTBH 124.3}"},{"t":7,"p":5,"c":"我看见青年男女如此糟蹋自己的人生，不能获得那预备他们承受天国永生的经验，甚感痛心。称他们为精神的醉汉是再合适不过的。不节制的读书习惯和不节制的饮食习惯一样，都会对大脑产生有害的影响。{CTBH 125.1}"},{"t":7,"p":6,"c":"防止恶习滋长的最好方法乃是占领阵地。需要百倍警惕，高度重视心田的耕耘，将圣经真理的宝贵种子撒在其中。主凭着祂的大慈怜已经在圣经中向我们显示了圣洁生活的定律。祂告诉我们要躲避的罪恶；祂向我们说明救恩的计划，指出通往天国的道路。祂为了我们的益处，感动古圣先贤写下教训，指出我们道路上的危险，以及如何躲避这些危险。凡顺从祂命令而研究圣经的人，决不会在这些事上无知。在末日的危险中，教会的每一个成员都应明白自己信仰和盼望的缘由。这些缘由是不难明白的。我们如果愿意在主耶稣基督的恩典和知识上长进，就有足够的材料占据我们的心灵。{CTBH 125.2}"},{"t":7,"p":7,"c":"我们是有限的，但我们要有一种无限的意识。必须运用心智默想上帝和祂拯救我们的奇妙计划。这样就会提拔心灵超越纯粹是地上凡俗的事，专注在那使人高尚的永恒的事上。我们是在上帝的世界，在按着祂自己的形像造了人类的伟大的宇宙创造主面前的思想，会把人心带入广阔尊贵的默想园地。想到上帝的眼目正在注视着我们，祂爱我们，这么关怀我们，竟然舍了祂的爱子要救赎我们，使我们不致悲惨地灭亡，这种思想是伟大的；凡敞开自己的心接受和默想这种主题的人，决不会满足于琐细煽情的题目。{CTBH 125.3}"},{"t":7,"p":8,"c":"圣经若是得到了应有的研究，人们就会变得智力强大。上帝的道中所涉及的主题，其表达方式的尊贵纯朴，它向人心呈现的高尚主题，能够开发人里面的才能，是其它方式无法开发的。在圣经中，一个无限的园地开放，供人想象。学生默想它伟大的题旨，与它崇高的意象联络后，在思想感情上就会比花时间阅读纯粹出于人的作品更加纯洁高尚，那些微不足道的事就不用提了。年轻的心智若是忽视智慧的最高来源——上帝的道，就不会达到最高尚的发育。我们这么少的人具有优良的心智、坚定稳固的高尚品德，原因就是不敬畏上帝，不爱上帝，没有照着所应当的在生活中实行宗教原则。{CTBH 126.1}"},{"t":7,"p":9,"c":"上帝希望我们利用每一方法培养和加强我们的智力。我们受造是为了比现在的人生更崇高更尊贵的人生。今生是为不朽的来生作准备的。我们在哪里可以找到比在圣经中展开的庄严真理更宏大的默想题材，更有趣的思想主题呢？这些真理要为人做一番奇工，只要人愿意听从它们所教导的。但人们多么少研究圣经啊！每一件不重要的事都优先于圣经得到考虑。我们若是多得圣经，若是更好地理解真理，就会成为一班远为开明聪颖的人。来自光明世界的天使站在恳切寻求真理的人身旁，要感动和光照他的心智。悟性暗昧的人可以藉着熟悉圣经得着亮光。{CTBH 126.2}"}]},{"n":"第16章 社交的纯洁","ps":[{"t":2,"p":0,"c":"第十六章  社交的纯洁"},{"t":7,"p":1,"c":"“清心的人有福了！因为他们必得见上帝”（太5:8）。人已堕落，而他一生的工作，无论长短，都必须藉着基督恢复他因罪而失丧的东西——与上帝相象。这项工作要求灵与魂与身子彻底的转变。上帝仁慈地赐下亮光，好显明人真实的状况；然而人若不愿行在光中，就表明他喜爱黑暗。他避开亮光，免得自己的行为受责备。{CTBH 127.1}"},{"t":7,"p":2,"c":"世界可怕状况的画面呈现在我面前。不道德之风到处肆虐。放肆淫荡乃这时代盛行的罪恶。罪恶从未象现在这样厚颜无耻地抬起它丑陋的头来，喜爱美德的人几乎因罪恶的强劲和流行而灰心了。人若没有超人的力量抗拒罪恶的潮流，就会被胜过，沉沦以致灭亡。{CTBH 127.2}"},{"t":7,"p":3,"c":"然而人心不是立刻从纯净圣洁的状况跌落至堕落、腐败和罪恶的。那些按照上帝的形像受造的人，堕落到野蛮邪恶的状况，要花时间的。藉着仰望我们得以改变。人虽然是按照造他的主的形像受造的，却能使自己很习惯于罪恶，以致他一度憎恶的罪会变得讨他喜欢了。当他停止警醒祷告时，他也就不再保卫自己的堡垒——心——了，于是便被诱入罪恶和罪行中。必须不断与属肉体的心争战；我们必须得到上帝恩典精炼人的感化力的帮助，这会吸引人心向上，使它习惯于默想纯净圣洁的事。{CTBH 127.3}"},{"t":7,"p":4,"c":"我们到处可见大片人群，他们对世界乃是祸害。他们除了自我放纵、用淫荡的习惯败坏身心之外，活着再无其它目的。这种人活着是对母亲们可怕的谴责，她们崇拜时尚，忽略陶冶自己的思想，照着那位神圣的模范塑造自己的品格；她们就这样辜负了自己所受的神圣委托，没有照着主的教训警戒养育自己的儿女。{CTBH 127.4}"},{"t":7,"p":5,"c":"几乎不可能唤醒那些需要被唤醒的人正确地意识到撒但控制人心的能力。他们也不知道在他们四围盛行的败坏。撒但已经使他们盲目，哄骗他们在属肉体的安全感中。不法的事增多，而且不限于非信徒和好讥诮的人：许多自称信仰基督教的人也犯了罪。他们的爱心正在渐渐冷淡。哀哉！甚至在自命的基督徒中，也多么少有人因正义而行义——即使在公众舆论并不约束他们时也愿躲避罪恶啊！{CTBH 128.1}"},{"t":7,"p":6,"c":"在与内在的败坏和外来的引诱作战时，连大有智慧和能力的所罗门都被打败了。他人生的开始有良好的前景。他曾是上帝所爱的人；要是他保持了美德，他的人生原可在繁盛和尊荣中结束。但他竟使这种特殊的恩赐屈从于私欲。他在幼年时信靠上帝，指望从祂得指导；而主也将震烁古今的能力和智慧赐给他。他的名声传到列邦。但是当他在生活上开始走下坡路时，他放弃了原则，从而置身于罪恶的潮流中，使自己与上帝隔绝，远离了他力量的基础和源头。他失去了品格上的坚定，变得幼稚轻浮，在对与错之间摇摆。好色乃是他的罪。他在成年后没有控制这种情欲，它便成了他的网罗。他娶了许多的妻子，其中有些是外邦君王的女儿，她们引诱他去敬拜偶像。他年轻的时候，智慧对于他曾比俄斐的精金更为宝贵。但可悲的是，私欲竟得了胜。他被女色所欺骗所毁灭。这是多么令人警醒的一个教训啊！这个见证表明，我们是何等地需要上帝的力量以坚持到底啊！稍微偏离严格的纯正都是不安全的。{CTBH 128.2}"},{"t":7,"p":7,"c":"“所以，不要容罪在你们必死的身上作王，使你们顺从身子的私欲。也不要将你们的肢体献给罪作不义的器具；倒要象从死里复活的人，将自己献给上帝，并将肢体作义的器具献给上帝”（罗6:12,13）。自称的基督徒们呀，即使在这段经文所含的亮光之外没有更多的亮光赐给你们，你们若让自己被低级的情欲控制，也会无可推诿。上帝的话足以启迪最受蒙蔽的心智，凡有任何心愿想要明白圣道的人，都能明白。但是为了赐给男男女女每一可能的警告，上帝已赐下简明直率的证言，把他们指向他们疏于遵行的道。可是亮光常遭拒绝。那些侍奉自己私欲的人，继续乐行不义，尽管那些做这种事的人有遭报应的威胁。{CTBH 129.1}"},{"t":7,"p":8,"c":"一些人虽承认自己罪恶的放纵，却辩解说自己无法克服情欲。对于一个基督徒来说，这样的承认是可怕的。“凡称呼主名的人总要离开不义”（提后2:19）。为什么有这种软弱呢？——是因为男男女女那么久纵容他们堕落的食欲，以致没有自制力了；——因为他们本性的低级情欲作了王，而应该作王的高尚的道德原则却消失了。好色淫荡熄灭了圣洁的愿望，使灵性枯干了。心灵处在最卑鄙的奴役之中。{CTBH 129.2}"},{"t":7,"p":9,"c":"神圣的婚约往往被用来掩盖最黑暗的罪恶。自称敬虔的男男女女放纵败坏的情欲，从而置身于兽类的水准。上帝所赐要他们保持在圣洁尊贵中的各项能力被他们滥用了，他们却以为自己没有犯罪。健康与生命被牺牲在私欲的祭坛上。更高的高贵能力竟被肉欲的本性征服了。那些如此犯罪的人可能预见不到自己行为的结果。要是他们能认识到自己正在给自己和儿女带来多少痛苦，他们就会惊惶，有些人至少会避免一种会带来这种可怕结果的行径。有一大批人生活得那么痛苦可怜，以致对他们来说生不如死；且有许多人确实过早死去，他们的生命可耻地牺牲给了最卑鄙的情欲。{CTBH 129.3}"},{"t":7,"p":10,"c":"兽性情欲因这样滥用婚姻关系而增强；而当这些情欲增强时，道德和理智的能力就变得越来越弱了。属灵的被属肉体的压倒了。父母们这样获得的品格传给了儿女，他们便带着被削弱了的道德力进入世界，低级情欲支配着他们。父母粗俗的情欲在儿女身上得到延续。撒但设法降低纯洁的标准，削弱那些进入婚姻关系之人的自制力，因为他知道，在低级情欲占上风的时候，道德力就必越来越弱，他就不必担心他们在属灵上会有长进了。他也知道，这是把他可恨的形像印在他们后代身上的最好办法，他可以这样塑造他们的品格，甚至比塑造父母们的品格更容易。{CTBH 130.1}"},{"t":7,"p":11,"c":"我既蒙指示看到那些自称相信更美之事的人中间存在的罪恶和危险，而人们没有想到他们有犯这些污秽罪恶的危险，便不由问道：“主啊，当祢显现的时候，谁能站立得住呢？”只有那些手洁心清的人才能在祂降临的日子站立得住。巴不得我能使众人都明白他们有义务保持身体处在最佳的状态，好向造他们的主献上完美的侍奉！{CTBH 130.2}"},{"t":7,"p":12,"c":"我感到主的灵催促我，让我敦促自称敬虔的姐妹们珍重举止的端庄与合宜的矜持，“廉耻、自守”（提前2:9）。这个腐败世代中人们所许可的自由，不应作为跟从基督之人的标准。这些流行的亲密表现，不应存在于预备承受永生的基督徒之间。倘若时下好色淫荡、恶习恶行、和犯罪行为乃是那些拒绝接受上帝圣言的原则约束之人中司空见惯的事，那么，凡自称跟从基督，与上帝和天使具有亲密联合的人，就当向他们显示出一条更美善，更高尚的大道来，该是何等重要的事啊！藉着自己的贞洁的操行，与受低级情欲控制之辈作显著的对比，又是何等重要的事啊！{CTBH 131.1}"},{"t":7,"p":13,"c":"我的姐妹们啊，要禁戒一切的恶事。在这个放荡不羁的时代，你们若不谨慎自守，就不安全。端庄及贞操是罕见的。我呼吁你们身为基督门徒的人，既作出高尚的表白，就应以无价的端庄为珍宝。这会保卫贞操。你们若希望最终被高举，加入纯洁无罪天使的行列，生活在没有一点儿罪污的氛围中，就要追求纯洁；因为只有纯洁才经得起上帝大日的审查，并被接进纯净圣洁的天庭。{CTBH 131.2}"},{"t":7,"p":14,"c":"无论多么隐微的暗示，不问它是从哪一方面来的，若是引诱你放纵罪恶，或容许些微不正当的亲狎行为，都当视之为有辱你高贵的女性尊严而予以坚决拒绝。这事若出于身居高位、牧羊上帝群羊的人，则罪恶的严重性就更大了，应该使敬畏上帝的女子惊恐地退避三舍，远离这被众人当作上帝仆人、而加以敬重并尊荣之人的伪善与丑恶。这样的人虽在处理圣事，却在他崇高恩召的外袍下掩盖他内心的卑劣。要害怕任何这种亲密随便的行为。确信这是内心不纯洁的证据。你若稍微鼓励这样的行为，就证明你的心不象应该的那样纯净贞洁，罪恶对你还具有魅力。你降低了自己的妇德标准。{CTBH 131.3}"},{"t":7,"p":15,"c":"我们的姐妹应当培养真正的柔和。她们可以谦恭有礼，却不应唐突孟浪，话多脸皮厚。作仁慈、温柔、满有怜悯、饶恕而谦卑的人是很讨上帝喜悦的。她们若居于这个立场，就不会有受到异性不适当关心的麻烦。她们周围就会有纯洁神圣的氛围，保护她们远离不正当的越轨行为。{CTBH 132.1}"},{"t":7,"p":16,"c":"虚荣自负、世界的时尚、眼目的情欲、肉体的情欲，都与不幸的堕落密切相关。这些东西若从心中根除了，堕落的人类就不会那么软弱了。女人们若是像上帝启示我的那样看到了实情，就会极其憎恶不洁的行为，以致不会列身于那些因撒但的试探而跌倒的人中间，无论撒但选择谁为媒介。{CTBH 132.2}"},{"t":7,"p":17,"c":"那些敬虔的女子，其心思意念尽是默想会使生活更纯洁、提拔心灵与上帝交通的题旨，就不会轻易受引诱而远离妇德与正道。这等人的心志必得以坚固，不为撒但的诡辩所惑；她们也必准备好抵挡他诱人的技俩。{CTBH 132.3}"},{"t":7,"p":18,"c":"我的心为那些在这堕落世代中形成品格的青少年忧伤。我也为他们的父母战兢，因为我蒙了指示，知道他们没有认识到训练儿女走所当行之路的责任。因为顾及风俗与时髦，以至他们的儿女不久就被这些所左右而败坏了。与此同时，他们那放纵的父母，自己却是麻木酣睡，不知他们儿女的危险。{CTBH 132.4}"},{"t":7,"p":19,"c":"只有极少数的青年不沾染腐败。不洁的习惯风行到惊人的程度，比任何其它罪恶都更有效地使人类退化。放纵隐秘恶习的孩童往往瘦弱矮小。焦急的父母求医用药；却没有消除不幸，因为祸根依然存在。{CTBH 132.5}"},{"t":7,"p":20,"c":"这种恶习的牺牲者们不喜欢工作；一干活就抱怨疲劳，——他们会背痛、头痛等等。父母们哪，要确信，若是简单有序的劳动会使你们的儿女精疲力竭，就必有别的什么事正在削弱他们的身体系统。不要解除他们应该负的担子。过劳是有害的，但懒惰是更加可怕的事。不要免除他们的责任，也不要纵容他们诉苦发怨言。这会成为你能为他们做的最糟糕的事。这几乎会除掉能阻挡撒但自由接近他们软弱心智的惟一障碍。伴随着有益劳作而来的疲倦会削弱放纵恶习的倾向。积极的手和心没空留意仇敌提出的每一个试探；但空闲的手和脑却准备好受他控制。心思若不被占用，就会倾向于细想不适当的事。“看哪，你妹妹所多玛的罪孽是这样：她和她的众女都心骄气傲，粮食饱足，大享安逸，并没有扶助困苦和穷乏人的手”（结16:49）。{CTBH 133.1}"},{"t":7,"p":21,"c":"孩童自然倾向于行恶。父母若不坚定的管束他们，始终把敬畏上帝摆在他们面前，撒但就会占据他们年轻的心思，败坏他们。他们的年龄增长时，私欲也与他们一同增长，且随着他们力量的增强而增强。而他们若不把自己有罪的秘密传给与他们结交的人，就不得安息。好奇心引起来了，恶习的知识便从青年传给青年，从儿童传给儿童，直到几乎没有人不知道这种恶习了。父母们行事为何好像害了嗜睡症的人呢？他们并不怀疑撒但正在他们家里撒播恶种。他们在这些事上尽可能地盲目粗心。他们为何不醒来，使自己知道这些事呢？他们为何不设法在生命律上变得聪明起来，以便预备好以促进身体健康的方式照顾自己和儿女的身体呢？{CTBH 133.2}"},{"t":7,"p":22,"c":"撒但控制现代青年的能力是可怕的。如果没有宗教的原则坚固我们儿女的心，他们的品行就会因友伴的坏榜样而败坏。青年人最大的危险是缺乏自制。纵容的父母没有教导儿女舍己。摆在他们面前的食物都是刺激肠胃的。由此引起的刺激，传到了大脑，结果激发了情欲。人无论什么东西吃进胃里，不但影响身体，最终也影响头脑。这句话虽一再强调，亦不为过。粗劣刺激性的食物会使血液发热，刺激神经系统，并往往麻痹道德感官，使理智和良心都被情欲的冲动所压倒。一个在饮食上不节制的人，很难而且往往几乎不可能实行忍耐和自制。因此对于品性尚未定型的儿童，只让他们食用健康无刺激性的食物，是特别重要的。天父本着爱心赐给我们健康改良的亮光，要我们严防那由不受约束的食欲放纵而来的诸般罪恶。{CTBH 134.1}"},{"t":7,"p":23,"c":"“所以你们或吃或喝，无论作什么都要为荣耀上帝而行”（林前10:31）。父母在预备食物上桌叫家人来吃时是否这样做了呢？他们摆在儿女面前的饮食，是否他们所知道能制造最好的血液，保持身体在最不易发热的状态，并最有利于生命与健康的呢？还是他们不顾儿女将来的利益，供应他们不利于健康、刺激性、使人暴躁的食物呢？{CTBH 134.2}"},{"t":7,"p":24,"c":"必定导致罪恶的，莫过于解除儿女一切的负担，让他们过闲懒无目的的人生，无所事事，随心所欲。孩童的心思是活跃的，若不用在有益有用的事上，就必转向坏事。虽然他们应该也需要有消遣，但也应该教导他们做事，有规则的体力劳动时间，和阅读与学习的时间。要注意给他们适合他们年龄的工作，给他们看有用又有趣的书。撒但利用机会教育空闲的头脑。让孩子们懒散地长大成人乃是罪。要让他们锻炼自己的四肢和肌肉，即使会感到疲劳。他们若不过工作过度，疲倦又怎能伤害他们多过伤害你呢？在疲劳和筋疲力尽之间有相当大的区别。孩童需要比成人更加频繁地改变工作和工间休息；然而即使在很年幼的时候，他们也能开始学习做工，而且会因想到他们正在使自己有用而快乐。在有益健康的工作之后，他们的睡眠会很香甜，他们也会恢复精力，以便做第二天的工作。{CTBH 134.3}"},{"t":7,"p":25,"c":"有些人没有认识到不洁习惯的罪恶和必然结果。长期沉湎于罪恶已经蒙蔽了他们的理解力。敏感的大脑神经丧失了健康状态，结果便丧失了道德敏感性。来自天上的严肃信息无法有力地印在心上。道德力在与积习斗争时极其软弱。不洁的思想控制了想象力，试探几乎不可抗拒了。心思若是习惯默想高尚的题旨，想象力受训注意纯净圣洁的事，就会得到加强，抵挡试探，停留在属天的、纯洁的、神圣的事上，不能被吸引到低级、败坏、卑鄙的事上。{CTBH 135.1}"},{"t":7,"p":26,"c":"我对撒但作事的方式有所了解，也知道他在这方面多么成功。他已麻痹父母们的心思，以致他们不易察觉儿女的罪恶习惯。这些青少年中有些自称是基督徒，父母们在睡觉，不担心任何危险，而他们的儿女却在毁坏自己的身心。{CTBH 135.2}"},{"t":7,"p":27,"c":"撒但在这些末后日子的特别工作就是占据青少年的心思，败坏他们的思想，燃起他们的情欲；因为他知道，藉此他就能诱导他们作出不洁的行为，从而使他们心智的一切高贵才能都变得下贱，而他就能控制他们去迎合他自己的意图了。人人在道德上都是自由的。而作为这样的人，他们必须训练自己的思想在正确的渠道奔流。那些愿意改革的人，首要的工作就是净化想象力。我们的默想应该能够提高心智。“凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有什么德行，若有什么称赞，这些事你们都要思念”（腓4:8）。这是一个广阔的领域，心智可以在其中自由驰骋。若是撒但设法使之转向低下肉欲的事，你就要使它回来。当败坏的想象谋求占据你的心思时，要逃到施恩的宝座那里，祈求天上的力量。靠着基督的恩典，我们可以抗拒不洁的思想。耶稣会吸引心思，净化思想，洁净人心脱离一切隐秘的罪。“我们争战的兵器本不是属血气的，乃是在上帝面前有能力，……将各样的计谋，各样拦阻人认识上帝的那些自高之事一概攻破了，又将人所有的心意夺回，使他都顺服基督”（林后10:4,5）。{CTBH 136.1}"},{"t":7,"p":28,"c":"青少年很少受教舍己和自制。他们得到允许为所欲为，直到他们变得顽梗任性，父母们绞尽脑汁要知道采取什么做法才能救他们免于灭亡。败坏的道理盛行，认为从健康的立场考虑，两性应该混在一起，这种道理已经做了贻害众人的工作。父母和监护人若是显出撒但所运用的精明的十分之一，两性的交往才会更接近无害。事实上，他在迷惑青少年心思上的努力太成功了，而男孩女孩的交往只是增加了罪恶。男孩们还不到十几岁就开始对同龄的女孩表示关注了，女孩们则表现出令人心痛地缺乏少女的矜持和端庄。{CTBH 136.2}"},{"t":7,"p":29,"c":"这种交往的结果是什么呢？它倾向于促进纯洁吗？——不，确实没有。孩子们因苦恋的情感主义而变得昏头昏脑，宗教已对他们毫无影响力，不能阻止他们的错误行径。可以做什么来阻止罪恶之潮呢？父母们若是愿意，就能很有作为。{CTBH 137.1}"},{"t":7,"p":30,"c":"如果有人以卑鄙的亲昵与一个少女搭话，就当教导她十分憎恶这种接近，从此不许再越雷池一步。如果一个女孩子，常常有许多男孩子或青年人来找她去玩，这一定是存在问题的。她需要一位坚定而明智的母亲的约束和指导。{CTBH 137.2}"},{"t":7,"p":31,"c":"青年人互相交往，可以成为一种福气，也可以成为一种咒诅。他们可以彼此造就和鼓励，在行为，性情和知识上得到进步，也可以放任自己而变得鲁莽失信，只能发挥败坏的影响。{CTBH 137.3}"},{"t":7,"p":32,"c":"许多青年渴望读书。凡能到手的书他们无不阅读。煽情的爱情小说和裸体艺术样本陈列在艺廊里，有令人腐化败坏的影响。使人的想象力变得污秽。于是犯罪不法之事便接踵而至，使那原本照着上帝形像受造的人类堕落到兽类的水准上去，最后更使之陷于沦亡。应当避免阅读或观看那些暗示不洁思想的事物。应当培养喜爱高尚道德和理智题材的心。惟愿心智的高贵能力不因阅读过多，尤其是阅读小说，而致衰败。我认识一些人具有强健的脑力，却由于在阅读上不节制且不加选择而变得失衡，几乎瘫痪了。{CTBH 137.4}"},{"t":7,"p":33,"c":"需要巧妙而耐心的努力，才能以正确的方式塑造年轻人。特别是对于带着罪恶遗传的重累来到世上的孩童，这是他们父母罪恶的直接结果，这些孩童需要最细心的培育，好发展和加强他们的道德和理智才能。父母的责任确实沉重。要小心地约束和温柔地斥责种种邪恶的倾向；要激发心思支持正义。当勉励儿童实行自治，而这一切都要做得很明智，否则不会达到目的。{CTBH 138.1}"},{"t":7,"p":34,"c":"父母们很可以问：“这事谁能当得起呢？”惟独上帝能帮助他们当得起；而他们若将祂置之度外，不寻求祂的帮助与指教，就实在没有希望完成任务。但藉着祷告、研究圣经，和诚恳的热心，他们在这重要的责任上可以获得高贵的成功，他们所付出的精力与时间也能获得百倍的报赏。但闲谈和对外表的担心占用了宝贵的时间，这些时间原应用来祈求来自上帝的智慧和力量，好履行他们最神圣的委托。有得救智慧的父母会安排他们的环境，使之有利于自己的儿女形成正确的品格。智慧之源是敞开的，他们可以从那里汲取所需要的知识。圣经这部充满教训的书应当作为他们的课本。他们若依照圣经的教训去训练儿女，不但会使儿女年幼的脚踏上正路，也使自己在最神圣的责任中受教。{CTBH 138.2}"},{"t":7,"p":35,"c":"不可让年轻人在学习时，不分善恶，而以为到了将来某个时候，善的会出头，恶的会失其势力。须知，恶的比善的增长得更快。他们所学的恶事，经过多年之后，也许可能被根除，然而有谁愿意去冒这场危险呢？时日无多了。在儿女心中撒播清洁纯良的种子，那是比后来拔除野草更容易更安全得多了。青年人心思所受的印象是不容易抹去的。既然如此，应留下适宜的印象是何等重要的事，使青年们灵活性的才能倾向正确的方向！{CTBH 138.3}"},{"t":7,"p":36,"c":"要用天伦之乐及亲子之情，笼络住你们的儿女。要用坦率、基督化的温柔和慈爱对待他们。这会使你对他们有一种强大的影响力，而他们也会认为可以无限地信任你。这样，他们就不会太想望去和别的青年人交游。现今世上邪恶猖狂，对于儿女必须善加约束，因此作父母的人便应当加倍留意，与他们心心相结，让他们知道自己是尽力为他们谋福乐的。{CTBH 139.1}"},{"t":7,"p":37,"c":"青年人常爱同品德和思想低级的人交游。请问青年人自愿同这些思想，感情和品行标准低下的人相交，究竟能期望得到什么真福乐呢？有些人品味败坏，习惯庸俗。凡愿意与这等人交游的，就必有危险效法他们邪恶的榜样。{CTBH 139.2}"},{"t":7,"p":38,"c":"凡想要得到不朽的人，不可容自己有一个不洁的想法或举动。基督若是默想的主题，思想就会大大远离一切会导致不洁行为的题目。心智就会因细想使人高尚的题目而得到加强。若训练它驰骋在纯正圣洁的渠道，它就会变得健康有活力。若训练它细想属灵的题旨，它就必自然而然地转向圣洁的方向。但人若不操练在上帝里面的信心，谦卑恳切地仰赖上帝，从祂那里寻求力量和恩典，好使他在每一紧急时刻都能得胜有余，就无法获得这种思想属天之事的吸引力。{CTBH 139.3}"},{"t":7,"p":39,"c":"已经为凡真诚、恳切、细心地开始做敬畏上帝得以成圣之工的人做了充足的预备。力量和恩典一直是藉着基督提供的，由服役的天使带给承受救恩的人。没有人那么卑贱、那么败坏而邪恶以致无法在为他们而死的耶稣里得到力量、纯洁和公义，只要他们肯放弃自己的罪，转离他们的邪恶的行径，并且定意全心寻求永生上帝。祂正等着要脱去他们被罪玷污的污秽的衣服，给他们穿上祂洁白的义袍，叫他们活而不是死。在祂里面，就象枝子在活葡萄树上，他们就能兴盛。他们的枝子不会枯干也不会不结果子。他们若住在祂里面，就能从祂汲取营养，充满祂的精神，照祂所行的去行，象祂一样得胜，并且被高举到祂右边。{CTBH 140.1}"}]},{"n":"第17章 清洁有助于纯洁","ps":[{"t":2,"p":0,"c":"第十七章  清洁有助于纯洁"},{"t":7,"p":1,"c":"“何必为衣裳忧虑呢？”“生命不胜于饮食吗？身体不胜于衣裳吗”（太6:28,25）？{CTBH 141.1}"},{"t":7,"p":2,"c":"母亲不应把自己的光阴和精力花在儿女衣服的不必要的装饰上；确实，她若是真的意识到自己对上帝的责任，就不会这么做。给衣服做装饰和刺绣是不必要的；花在这上面的时间是宝贵的，应该用来塑造品格、发展心智、灌输正确的原则，教导儿女纯洁、端庄、真实。{CTBH 141.2}"},{"t":7,"p":3,"c":"饮食要简单，便于烹饪，不致占用母亲的全部时间，我们的确要为餐桌提供健康可口的食物。不要以为随便把食品凑在一起，就算是给儿女足够好的饮食了。我们不要浪费时间烹饪无益于健康的饮食，以满足扭曲的口味，而要多化时间教育和训练儿女。但愿现今在不必要的计划，在应当吃什么、喝什么、穿什么上所花的力量，能用在保持家人和衣服的整洁上。不要在这一点上误会我的意思。我并不是说你们必须把他们关在家里，像洋娃娃一样。清洁的沙和干燥的土，并没有什么不洁；而是体内排出的物质使身体污秽，必须更换衣服和沐浴身体。{CTBH 141.3}"},{"t":7,"p":4,"c":"时常沐浴是很有益处的，尤其是夜间临睡前或清早起身时。只需少许时间就能给儿女们沐浴及摩擦，直到他们的身体发热。这使血液流到皮肤表面，缓解头脑充血，减除情欲冲动，免犯污秽恶习。要教导小孩子们知道，上帝不喜欢见到他们身体污秽，衣衫破烂不整。要告诉他们，上帝要他们内外清洁，以便祂能与他们同住。{CTBH 141.4}"},{"t":7,"p":5,"c":"保持衣服整洁干净，也是保持思想纯洁美好的一个方法。每一件衣服都应该简单朴素，没有多余的装饰，这样就不需要多少工夫洗烫了。尤其是与皮肤接受的每一件衣服，都应当保持清洁，没有任何讨厌的气味。凡有刺激性的东西都不应接触孩童的身体，也不应让他们穿任何紧身的衣服。若是更多注意这个问题，污秽的恶习就会大大减少。{CTBH 142.1}"},{"t":7,"p":6,"c":"我常常见到孩童们的床铺又脏又乱，不断发出臭气毒气，叫我忍受不了。孩童眼睛所看见和日夜与身体接触的每件东西，都应保持清洁卫生。这是教导他们选择清洁和纯净的方法之一。{CTBH 142.2}"},{"t":7,"p":7,"c":"孩童的卧室应当整齐清洁，纵使缺乏贵重的家具也无妨。应当自幼开始教导孩童照料自己的衣服。让他们有一个地方放置自己的东西，教导他们把每一件衣服叠得整整齐齐，放在一定的位置上。如果连便宜的衣柜也买不起，就可用一个干货箱，装以间格，蒙上光鲜的花布就很好用了。这种教导整齐清洁的工作，每天要花一点时间，但对儿女的将来是很值得的，而且至终也会省掉你们许多的时间和挂虑。{CTBH 142.3}"},{"t":7,"p":8,"c":"父母若是希望儿女纯洁，就要使他们置身于上帝所嘉许的纯洁友伴之中。家庭必须保持清洁与干净。屋中污秽而疏忽的角落，势必引起心灵的角落也是不洁与被忽略。母亲们哪，你们是儿女的教师，若自幼开始，以清洁、文雅、动人的方式来布置他们的房间，就会在灌输清洁的思想上大有成就。如果让孩童知道有一个房间是他们自己的，并教导他们如何维持这个房间整洁，使它悦目可爱，他们就会有一种身为物主的感觉，意识到在这家中还有一个自己的家，并以保持其整洁雅观为满足。母亲要对他们的工作做必要的检查，并给予建议和指导。这就是母亲的工作，不应容许任何事介入她和自己的儿女之间。{CTBH 142.4}"},{"t":7,"p":9,"c":"当客人来到的时候——这是常有的事，不应让他们把母亲的时间和注意力都占了；她儿女今世和属灵的福利才应该是首要的。不要耗时费事地预备重料的糕、饼和不利于健康的食物。这些食物花费很大，许多人家负担不起。但更大的害处乃是所立下的榜样。但愿家庭的纯朴得以保持。不要设法给人留下一个印象，以为你能维持一种实际上超过你经济力量的生活水准。无论在你所预备的食物或持家的方式上，都不要强充阔绰。你虽然应该和蔼亲切地对待客人，使他们感觉象在家里一样，但总要记住：你是上帝所赐给你的孩子们的导师。他们随时在注意着你，所以你所行的无论在哪一方面，都不要导引他们走上错路。你要象平日对待自己的家人一样对待客人——和悦，体贴，并且殷勤有礼。这样，人人都能作教育家，作善行的表率。他们也就能证明确有比时时忧虑吃什么，喝什么，穿什么更重要的事了。{CTBH 143.1}"},{"t":7,"p":10,"c":"母亲的服装也要朴素整洁。这样她就可以保持自己的尊严和感化力。如果母亲们在家里任意穿着不整洁的衣服，就是在教导自己的儿女仿效她们这种懒散的榜样。许多作母亲的认为在家里无论什么衣服都可以穿，也不管衣服污秽褴褛到什么地步。但是她们在家中不久就失去了感化力。儿女们将自己母亲的衣着与服装整洁的人相比，便削弱了对她的尊敬之心。母亲们哪，要尽可能地使自己有吸引力；不是凭借许多精巧的装饰品，而是由于穿着整洁称身的衣服。如此，你们就能不住地给儿女干净纯洁的教训了。每一位母亲都当视自己儿女的敬爱为最有价值的事。她所穿戴的一切，都应该能教导清洁与秩序，应该能使他们心中联想到纯洁。就连很小的孩子心中都会对事物的整洁合适有感觉有想法；他们的眼睛若是天天看到不整洁的服装和杂乱无章的屋子，又怎么能希望在他们心中留下纯净圣洁的印象呢？怎能邀请那些住在全然纯洁神圣居所的天国佳宾，进入这样的住处呢？{CTBH 143.2}"},{"t":7,"p":11,"c":"上帝的道宣布：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。{CTBH 144.1}"},{"t":7,"p":12,"c":"作父母的都对上帝有责任，要使他们的环境符合他们所承认的真理。于是他们就能给儿女正确的教训，儿女也会学习将地上的家与天上的家联合起来。地上的家要尽可能地成为天家的示范。这样，要人沉湎于卑劣低贱行为的试探就会丧失大部分的势力。应当教导孩童：他们在此世不过是试读生，要受教育以便成为基督为爱祂并遵守祂诫命的人所预备之地方的居民。这是父母们要尽的最高本分。{CTBH 144.2}"},{"t":7,"p":13,"c":"父母们应该在一种特殊的意义上视自己为上帝的代表，像亚伯拉罕一样教导自己的儿女遵守主的道。他们必需殷勤地查考圣经，以便知道主的道是什么，好将之教导自己的家人。弥迦说：“耶和华……向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的上帝同行”（弥6:8）。父母们为了作老师，就必须作学习者，不断从上帝的圣言收集亮光，并且言传身教地将这宝贵的亮光用在教育儿女上。要教导他们用原则管束自己的饮食与着装。要从他们还是小婴孩的时候就教导他们：上帝的律法就是家规，必须在人生一切的关系中予以遵行；无论在什么情况下，故意漠视自然律就必漠视道德律。{CTBH 145.1}"},{"t":7,"p":14,"c":"基督徒的人生是不断舍己自制的人生。这些教训是在儿女还是婴孩时就该教导他们的。要教导他们必须实行节制，心思意念和行为都要纯洁；教导他们知道他们属于上帝，因为他们是用祂爱子宝血的重价买来的。{CTBH 145.2}"}]},{"n":"第18章 受试探之人的希望","ps":[{"t":2,"p":0,"c":"第十八章  受试探之人的希望"},{"t":7,"p":1,"c":"为了造就优秀的品格，我们必须认识到基督放在人类身上的价值。起初，人类蒙赋予尊严；但人却因放纵食欲而堕落了。尽管因此在上帝与人之间有了鸿沟，基督还是爱了无望的罪人，来到我们的世界，好在鸿沟上架起天桥，将神能与人的软弱联合起来，好让人靠着祂的力量和恩典与撒但的试探格斗，亲自得胜，本着天赐的人格站立，胜过败坏的食欲和可耻的情欲。当年轻的所罗门即将受尊荣登上以色列的宝座时，大卫对他所说最后的话是：“你当刚强作大丈夫”（王上2:2）。对于软弱受试探的人，我要说同样的话：“你当作大丈夫。”我向你指出髑髅地的十字架。我奉耶稣的名指示你，要仰望而得活。不要摧毁你自己。既有上帝的福气，你是可以胜过食欲和卑鄙情欲的。{CTBH 146.1}"},{"t":7,"p":2,"c":"上帝已使人有能力在一切构成心理和道德尊严的事上不断进步。祂所造的其它生物没有这种进步的能力。人可以达到崇高的自制和尊贵，使他超脱食欲和情欲的束缚，到这个地步他可以作为人站立在上帝面前，他的名字写在天上的册子里。{CTBH 146.2}"},{"t":7,"p":3,"c":"要让真理的亮光照进人心里，让上帝的爱在他心里到处涌流。如此，我们就很难想象到他会成为何等的人，上帝能藉着他成就何等的事。他虽然是亚当的一个堕落之子，却可以藉着基督的功劳承受不朽的生命，他的思想高尚高贵，他的心也纯净了，他的谈吐是属天的。想想吧，想想一个聪明的基督徒与一个可怜的耽迷罪恶者相比是多么优越！要注意他们之间的不同，一个是因罪盲目、牺牲于自己邪恶的情欲、在恶习中沉沦的人，一个是被上帝之道的真理挽回的人，因仰望和信靠耶稣而高贵，变得与上帝的性情有份。{CTBH 146.3}"},{"t":7,"p":4,"c":"要看看耽于不节制之人的状况。他们全部的品格都有卑鄙、世俗、降格的印记。这是他们罪恶行为的结果。他们一直随从己心偏行己路，行事为人凭着眼见，充满他们自设的计谋。他们可怜的家是一个地狱，是他们自己造成的。“人种的是什么，收的也是什么”（加6:7）。难道这些人会使你陶醉吗？难道你要陷入无知和下贱中，变得愚蠢糊涂象他们一样吗？这些几乎毫无上帝道德形像的品质恶劣之人的习惯和做法，难道要成为你的模范吗？他们堕落状况的画面难道不足以使你回避踏入同一方向的第一步吗？难道你愿意与这样的一群人一同被关在天国之外吗？{CTBH 147.1}"},{"t":7,"p":5,"c":"我要对正在努力得胜的人说：上帝将一个稳固的盼望呈现在你面前，好使你持定永生。你在看自己，并且体会到试探的力量时，就会觉得自己在道德力上那么软弱，以致说：“我无法抵抗。”我告诉你，你能抵抗，你必须抵抗试探。虽然你可能被胜过了，虽然你的行径可能已经有了道德品质降低的标志，也无需总是这样。耶稣是你的帮助者。你能靠着祂的力量胜过食欲欺人的能力。要调动意志力来帮助你。{CTBH 147.2}"},{"t":7,"p":6,"c":"意志是人本性中统治的力量。意志如果摆正了，人的其他各部分就会受它支配。意志不是品味，也不是倾向，而是选择权、决定权、统治权，运行在人类的心里，使人顺从或违背上帝。{CTBH 147.3}"},{"t":7,"p":7,"c":"你如果不明白意志的真正力量，就会一直处在危险之中。你可以凡事相信，凡事承诺，但是你的意志如果没有摆正，你的承诺和信心算不得什么。如果你愿意用你的意志力打信心的仗，你无疑会取得胜利。{CTBH 148.1}"},{"t":7,"p":8,"c":"你的责任就是将你的意志摆在基督一边。当你将自己的意志屈服于祂的旨意时，祂就立时控制了你，在你里头运行，使你立志行事成就祂的美意。你的本性就会受祂的灵所支配。就连你的思想也受制于祂。你若不能如愿地控制自己的欲望和情绪，你可以控制自己的意志，从而使你的生活发生完全的变化。当你把你的意志交给基督时，你的生命就与基督一同藏在上帝里面。你就与那超越一切执政者和掌权者的能力联合。你获得一种来自上帝的力量，使你与祂的大能紧密联合。于是你就过一种新的生活，就是信心的生活。{CTBH148.2}"},{"t":7,"p":9,"c":"你的意志如果不投在基督一边，与上帝的圣灵合作，你就决不能成功地提高自己。不要觉得你不行，而要说：“我能，我愿意。”况且上帝已经保证祂的圣灵帮助你每一次坚决的努力。{CTBH 148.3}"},{"t":7,"p":10,"c":"我们每一个人都可以知道，有一种能力在与我们的努力配合，使我们得胜。人为什么不接受所提供的帮助，使自己变得高尚呢？他们为什么放纵扭曲的食欲而使自己堕落呢？他们为什么不靠着耶稣的力量起来，并奉祂的名得胜呢？我们所献最微弱的祈祷，耶稣也会垂听。祂怜悯每一个人的软弱。每一个人的帮助都在祂身上；祂是有能力施行拯救的。我要向你指出罪人的救主耶稣基督。唯独祂能使你有能力在凡事上得胜。{CTBH 148.4}"},{"t":7,"p":11,"c":"天庭是值得我们付出一切代价的。我们不可在这件事上冒险，不可孤注一掷。我们必须知道我们的脚步是上帝所定的。愿上帝在得胜的大工上帮助我们。祂有冠冕要赐给得胜的人。祂有白袍赐给义人。祂有荣耀的永恒世界，要赐给那些寻求荣耀，尊贵和永生的人。每一个进入上帝圣城的人，都是作为得胜者进去的。他不会以被定罪的罪人身份进入圣城，而是作为上帝的一个儿子。每一个进入圣城的人，都受到欢迎说：“你这蒙我父赐福的，可来承受那创世以来为你所预备的国”（太25:34）。{CTBH 149.1}"},{"t":7,"p":12,"c":"我很高兴说一些话，帮助恐惧战兢的人凭信心紧紧握住那大能的帮助者，好使他们发展一种蒙上帝悦纳的品格。天国会邀请他们，向他们提供最美好的福气。他们还可以拥有培养完美品格的每一种能力。但如果他们不愿意帮助自己，这一切都会归于徒然。他们必须运用他们天赐的能力，否则就会越陷越深，不管在今生还是来世，没有一点向善的价值。{CTBH 149.2}"},{"t":7,"p":13,"c":"一个软弱，甚至因罪的放纵而堕落的人，也可以成为上帝的儿子。他可以不断向别人行善，帮助他们战胜试探；他在这样做时，自己就会得到益处。他可以成为世上的一盏明灯，最终从荣耀之王的口中听到祝福的话：“好，你这又良善又忠心的仆人”（太25:21）。{CTBH 149.3}"}]},{"n":"第19章 杂记","ps":[{"t":2,"p":0,"c":"第十九章  杂记"},{"t":7,"p":1,"c":"健康是一种财宝，是今生财富中最宝贵的。人以牺牲健康精力的沉重代价，来换取荣华、富贵和学问。若是没有健康，这些都不能令人幸福。摧残上帝所赐的健康乃是一种可怕的罪。这样的滥用会使我们终身衰弱。不管我们由此而获得多大的教育，仍得不偿失。{CTBH 150.1}"},{"t":7,"p":2,"c":"撒但的能力——主把现今人类家庭的脆弱情形显示给我看。一代弱过一代，各种疾病侵害人类，千万可怜的人，体弱，脑衰，神疲，形萎，苟延残喘，凄苦过日。撒但在人类家庭中的势力日见增长。如果主不快来毁灭他的势力，这地球不久也要变成荒场了。{CTBH 150.2}"},{"t":7,"p":3,"c":"我蒙指示，见撒但的势力特别在上帝子民的身上发挥。我看见许多人现正处于疑惑绝望的情形中。身体的衰弱，对于脑筋也发生影响。这位狡滑而有力的仇敌，正是追随我们的脚步，并运用他的力量及技巧，设法使我们离开正义之道。上帝的子民往往不留心警醒，以至不知道他的诡计。他善用各种方法来掩蔽自己，不露形色，而往往达到他的目的。{CTBH 150.3}"},{"t":7,"p":4,"c":"食欲——上天的美意在引领着上帝的子民脱离属世奢侈浪费的风习，远离食欲与情欲的放纵，置身于克己和凡事节制的立场上。上帝所引领的子民必定与众不同。他们不会象世人一样。然而他们若顺从上帝的引导，就必成全祂的美旨，使自己的意愿归服于祂的意愿。基督也必居住在他们心里。上帝的殿要圣洁。使徒说：“你们的身子就是圣灵的殿”（林前6:29）。上帝没有要求祂的子民克己以致损害身体的力量。祂要求他们顺从自然律，保持身体健康。自然之道乃是上帝制定出来的，对于任何一个基督徒来讲，这条道路都足够宽阔。上帝用慷慨的手为我们提供了丰富多样的福惠供我们享用。然而，为了使我们享受自然的食欲，以便保持健康并延长寿命，上帝限制了这食欲。祂说：要当心；要约束、克制不自然的食欲。我们若造成了不正当的食欲，便违背了生存的定律，要为滥用自己的身体和招致疾病负责。{CTBH 150.4}"},{"t":7,"p":5,"c":"上帝为祂所造之物的生存和幸福作了充分的准备。只要不干犯祂的律法，只要大家都遵从上帝的旨意，就会有健康、平安与和快乐，而不是痛苦和连绵的祸害了。{CTBH 151.1}"},{"t":7,"p":6,"c":"有些人没有深感或吃或喝都为荣耀上帝而行的必要。放纵食欲影响着他们一切的人际关系，在家庭、在教会、在祷告会和他们儿女的行为上都可见到。这是他们人生的祸害，阻止他们明白这些末后日子的真理。{CTBH 151.2}"},{"t":7,"p":7,"c":"我看到上帝并没有要任何人采取如此严格节约的做法，以致削弱或伤害了上帝的殿。在祂的圣言中有责任和要求，要使教会谦卑并刻苦己心，没有必要自制十字架和义务去苦待己身以达到谦卑。这一切都不符合上帝的圣言。{CTBH 151.3}"},{"t":7,"p":8,"c":"大艰难时期就在我们面前；那时严峻的危难将要求上帝的子民舍己，只吃足够维持生命的食物；但上帝必为那个时期预备我们。在那个可怕的时辰，我们的需要将使上帝乘机赐下增强我们的能力，维持祂的子民。但是现在上帝要求他们亲手作工，行善事，并照他们的进项抽出来留着，在维持真理圣工上尽他们的本分。这个责任要分给所有没有特别蒙召劳苦传道教导人、奉献光阴向别人传讲生命之道与救恩的人。{CTBH 152.1}"},{"t":7,"p":9,"c":"那些从事体力劳动的人必须补充能力来履行职责。那些劳苦传道教导人的人也必须补充能力；因为撒但和他的恶天使正在与他们争战，要摧毁他们的力量。他们应当在有机会的时候就放下辛劳的工作，使身心得到休息，也应当吃有营养，补力气的食物，好增强他们的体力；因为他们将不得不运用他们所有的力量。我看到上帝的子民自制艰难时期是一点也不荣耀上帝的。一个大艰难时期正摆在上帝的子民面前。祂必为那场可怕的斗争预备他们。{CTBH 152.2}"},{"t":7,"p":10,"c":"放纵贪婪的食欲是与灵魂争战的；不断阻碍人在灵性上的进步。凡屈服于这些低级情欲的人，时刻良心有愧，你若是宣讲率直的真理，便立刻得罪了他们。他们受到良心的责备，却又觉得别人是特别选出这些题目去指责他们，因此感到十分难过和受到伤害，只好离席，退出圣徒的集会。于是良心就不那么不安了。不久之后，他们便失去了赴会的兴趣和爱慕真理的热忱。这些人若是愿意将肉体的情欲钉死在十字架上，真理之箭就不会伤害到他们了。但当他们放纵贪婪食欲因而心怀偶像之时，他们就使自己成为真理之箭的攻击目标，只要一说出真理，他们就必受伤。{CTBH 152.3}"},{"t":7,"p":11,"c":"有些人以为他们无法改良，以为放弃喝茶与咖啡、不再吃肉食会毁了他们的健康。这是撒但的暗示。这些有害的刺激品必定破坏人的体质，使人容易生病；因为它们削弱自然的精细机能，打烂她为抵抗疾病和早衰而设立的防御工事。{CTBH 153.1}"},{"t":7,"p":12,"c":"有些人觉得愿意让某个人告诉他们该吃多少。这是不应该的。我们要从道德和虔诚的立场行事。在我们前头有那不朽的冠冕，也就是属天的财宝，因此我们应当凡事节制。{CTBH 153.2}"},{"t":7,"p":13,"c":"我现在要对我的弟兄姐妹们说，我愿意有道德勇气采取我的立场和自治。我不愿叫别人负责这事。你们吃得太多，过后必要难过，因此一直想着自己吃什么喝什么。应当吃到恰好之时，便离开餐桌，自觉在上帝眼前清白，并且心安无愧。{CTBH 153.3}"},{"t":7,"p":14,"c":"我们不相信儿童和成人会完全免于试探。在我们面前，人人都要经过一场争战，我们必须坚定立场，拒绝撒但的试探。{CTBH 153.4}"},{"t":7,"p":15,"c":"有人嘲笑这项改良的工作，并说它是完全不必要的，会引发人心转离现代真理。他们说这是在把事情带到极端。这等人不知道他们在说什么。当人们自称敬虔却从头顶到脚底都疾病累身时，当他们的体力、智力和道德力因满足堕落的食欲和过劳而衰弱时，他们怎能权衡真理的证据并领会上帝的要求呢？他们的道德力和智力若被蒙蔽，就不能赏识赎罪的价值或上帝圣工的尊贵性质，也不会喜爱研究祂的话。一个神经紧张消化不良的人，怎能总是常作准备，在有人问他心中盼望的缘由时，以温柔、敬畏的心回答各人呢？这样的人多么快就变得困惑烦恼激动不安了呀，并且被他患病的想象力所带领，以完全错误的眼光看问题，又因缺乏那种表现基督生活特色的温柔和平静，就在对付不讲道理的人时使他所自称的信仰受羞辱。{CTBH 153.5}"},{"t":7,"p":16,"c":"我们这班人虽自称倡导健康改良，仍吃得太多。放纵食欲是身心衰弱的最大原因，是各地众多疾病的根源。{CTBH 154.1}"},{"t":7,"p":17,"c":"口腹之欲掌权，会毁灭成千成万的人。他们若在这一点上得胜的话，本来会获得道德的力量战胜其他一切试探的。但那些食欲的奴隶无法完善基督徒的品格。六千年来人类的不断犯罪，结出了疾病，痛苦和死亡的果子。我们既已接近末日，撒但唆使人放纵食欲的试探就变本加厉，更难制胜了。{CTBH 154.2}"},{"t":7,"p":18,"c":"只有很少人的充分觉醒，明白他们的饮食习惯对他们的健康、品格和今世的效用及永恒的命运有多么大的影响。我看到那些已经领受天上亮光并且受益于行在其中的人有责任对那些仍在缺乏知识而受苦的人表示更大的关心。那些盼望救主很快显现的守安息日的人最不应该是对这项改革大工表示缺乏兴趣的人。男男女女都要受教导，传道人和信徒都应该感到有责任作工，好热烈讨论这个问题并设法教育别人。{CTBH 154.3}"},{"t":7,"p":19,"c":"在卫生问题上变得聪明起来乃是每一个自称相信现代真理的家庭的责任。{CTBH 155.1}"},{"t":7,"p":20,"c":"食欲和情欲正在打败成千成万自称为基督徒的人。他们的感官因与罪恶亲密而麻木，以致对于罪恶非但不憎恨，反而认为动人可爱。万物的结局近了。上帝不能再容忍人类的罪恶及下流不法之事了。他们的罪恶确已滔天，上帝惊人的灾难不久就要降在世上来报应人了。他们要喝上帝不掺怜悯的忿怒之杯了。{CTBH 155.2}"},{"t":7,"p":21,"c":"教会的试炼——现今教会所经历的试炼患难，多是源自人为满足食欲而滥用肠胃的结果。那些在饮食和工作上不节制不合理的人，言行也是不合理的。不一定喝酒才算不节制。饮食不节制的罪还包括吃得太频繁，太多，吃油腻不健康的食物等。它会破坏消化器官的健康运作，影响头脑，扭曲判断，妨碍人合理，冷静，健康地思维与行动。上帝的子民若要处于能蒙祂悦纳的状态，就当在那原属于祂的身体和精神上荣耀祂，他们必须用兴趣和热心克制自己食欲的满足，并在凡事上实行节制。然后他们才能领会真理的美丽与清新，而在生活上实行出来，并且以聪明、正直的行动，来使我们信仰的敌人没有羞辱真理事业的机会。上帝要求凡相信真理的人都做出特别、恒切的努力，使自己的身体处于最佳的健康状况，因为我们前面有一项严肃而重要的工作。身心的健康对这项工作来说乃是必需的；对健康的宗教经验，对基督徒生活的进步和在圣洁中的长进来说也是必要的，就象手或脚对身体来说是必要的一样。上帝要求祂的子民洁净自己，除去身体灵魂的一切污秽，敬畏上帝，得以成圣（林后7:1）。凡漠不关心和给自己找藉口不下这种工夫，等着主为他们做祂要他们为自己去做之事的人，必在地上遵守耶和华典章的谦卑人在耶和华发怒的日子隐藏起来的时候，显出亏欠。{CTBH 155.3}"},{"t":7,"p":22,"c":"烹饪——许多为妻为母的人因为缺乏烹饪的知识和技巧，每天给家人供应没有很好准备的食物。这肯定会损坏消化器官，制造质量很差的血液，结果往往引发炎症，有时甚至死亡。许多人因吃不易消化及酸的面包而致死。有人向我提及一例，曾有一女佣因制作了一炉不易消化的酸面包，后来她为要弃掉它和不愿被人知道起见，便丢给两条大猪去吃。可是第二天，那家的主人发现他的猪死了。经过检查之后，在食槽里找到了这种不易消化的面包的碎片。他调查此事，那女佣承认了自己所作的事。她先前一点也没想到，这种面包对于猪竟会有这么大的害处。如果这种不易消化的酸面包可以害死那能活吞响尾蛇及几乎什么脏东西都吃的猪，那么对于人的胃——柔嫩的器官，更会有何等的祸害呢？{CTBH 156.1}"},{"t":7,"p":23,"c":"每一位基督教女子，应当学习怎样用未筛过的粗面粉制作良好、甘甜、蓬松的面包，这乃是一种宗教信仰上的本分。母亲们应当带女儿们进入厨房，趁她们年幼之时，就教以烹饪的技能。母亲不能希望女儿们未受教导而能明白治家的窍道。她应当用和颜悦色的态度，说鼓励赞许的话，来忍耐而和蔼地教授此项工作，并尽力使之顺利合意。她们若是失败一次、两次、三次，也不可予以责难。灰心之念正在进行其工作，并引诱她们说这样的话：“这是无用的，我是做不来的。”这不是责难的时候。意志之力正在逐渐减弱。此时需要用鼓励、乐观和希望的话来鞭策：“你做错了，没关系。你不过是初学，免不了会做错的。再试试看。要留心自己所作的，要很小心，你一定会成功的。”{CTBH 157.1}"},{"t":7,"p":24,"c":"许多母亲没有认识到这门学问的重要性，她们情愿自己包办了一切，而不肯麻烦费心去教导儿女，和忍受她们在学习时所犯的错误与失败。当女儿们在尽力工作时有了失败，她却用这种话把她们支使开：“真是没用，你这也不会那也不会，给我越帮越忙，添乱子了。”这样，学者的初步努力受了拒绝，而初次的失败冰凉了她们的兴趣与热心，以致害怕再试，并且提议情愿作缝纫、针线，清洁屋子或其它的工，而不要下厨房。在此方面母亲是犯了大错啦，她应当耐心地教导她们，使她们藉着实习而得技巧和效率。{CTBH 157.2}"},{"t":7,"p":25,"c":"我们可以拥有多种良好而有益健康的食物，用有益健康的方式烹饪，使大家感到可口好吃。知道如何烹饪是很重要的。烹饪不良会诱发疾病和坏脾气，导致身体系统的紊乱，无法辨识属天的事物。在良好的烹饪中，含有超过你想象的宗教成分。我有时离家出门，见到别人家里餐桌上的面包以及其它大部分食物，甚是难受，但又不得不吃一些，以维持生命。在上天看来，吃这样的食物真是一种罪过。{CTBH 157.3}"},{"t":7,"p":26,"c":"牛奶和糖——大量的奶类和糖一起食用，是有害的，会给人体带来杂质。那生产奶液的家畜，其身体并不总是健康的。如果我们晓得这些动物是完全健康，我就要劝人与其食用大量的奶和糖，倒不如食肉更好了。奶和糖的危害比吃肉还大。{CTBH 158.1}"},{"t":7,"p":27,"c":"我所要提到的，是密歇根州的一宗病例。那个人气宇轩昂，一表人才。他生了病，我被请去拜望他。我事先同他谈过关于他生活方式的话。我对他说：“我不喜欢你眼睛的神色。”他吃大量的糖，我问他为何如此。他说因为戒除了肉食，不知道有什么会比糖更能代替它。他不能从食物得到满足，只是因为他的妻子不知如何烹饪。她在这门重要的学科上很不足；结果，烹饪不良的食物不足以维持身体的需要，由于吃糖无度，全身都有了病。我尽力将我知道的处置方法全都告诉他们。不久他就开始渐有进步。然而他在体力仍然衰弱之时，却仍不注意身体的恢复而滥用气力，进食少量素质不佳的食物，以致身体状况又见滑坡。此时他又没有得到什么帮助，以致身体成了行尸走肉。他成了不良烹饪的牺牲者。{CTBH 158.2}"},{"t":7,"p":28,"c":"学生们的家庭责任——学生若在每日生活的实际义务上没有经验，则无论他在获得书本知识上多么有利，他的品格也仍未成形。{CTBH 159.1}"},{"t":7,"p":29,"c":"服装——我们作为一班子民并不认为出离世界不合时尚是我们的本分。我们若是有整洁、朴素、端庄而舒适的服装设计，而俗人选择穿得象我们一样，我们就要改变这种服装款式为要与世界不同吗？不，我们不应为了与世人不同的缘故而穿奇装异服，免得他们因此轻视我们。基督徒乃是世上的光，地上的盐。他们的服装应该整洁端庄，言谈应当纯洁属天，举止应该无可指摘。{CTBH 159.2}"},{"t":7,"p":30,"c":"规避责任——如果人有了关于饮食服装简朴，顺从道德律和自然律的亮光，而仍然转离那指示他们责任的亮光，他们也会规避其他责任的。他们昧着良心，躲避遵守自然律所必须背负的十字架。他们怕受人指责，竟干犯十条诫命。有些人坚决不愿意忍受十字架，不愿意轻视十字架的羞辱。{CTBH 159.3}"},{"t":7,"p":31,"c":"女性的权利——关于女性在投票中的权利和义务，有许多思考。许多女人从未受过会使她们明白重要问题的意义训练。她们过着时尚和满足自我的生活。本可发展良好智力和完善高尚品格的妇女，现在只不过是习俗的奴隶。她们的思想没有深度，智力也没有开启。说起衣着的最新款式，下一次宴会或舞会，她们倒能侃侃而谈；但她们并未作好预备在政治问题上聪明地行事。她们为环境所左右。{CTBH 159.4}"},{"t":7,"p":32,"c":"锻炼——空气是上天白白赐予的福气；它使全身的系统有活力。身体若是被剥夺了纯净的空气，就会患病、麻痹、衰弱。{CTBH 160.1"},{"t":7,"p":33,"c":"医生们经常劝病人到国外去，到有矿泉水的地方，或远渡重洋，以求康复。但十有八九，他们若是饮食有节制，怀着愉快的精神参加有益健康的运动，就定能重得健康，既省时又省钱。运动，自由而充分地利用空气和阳光——上天赐给众人的福惠——在许多情况下会给病弱的人带来生命和力量。{CTBH 160.2}"},{"t":7,"p":34,"c":"许多人因严重脑力劳动而受苦，没有用锻炼身体来缓解。结果导致各项能力的衰退，他们便容易规避责任。他们所需要的乃是更加积极的劳动。这种状况并不局限于那些鬓发斑白的人；年轻人也陷入了同样的状态，变得智力衰弱了。{CTBH 160.3}"},{"t":7,"p":35,"c":"严格节制的习惯，加上肌肉和大脑的运用，就能保持智力和体力的旺盛，并有耐力从事传道工作，编辑工作，以及各种文案工作。{CTBH 160.4}"},{"t":7,"p":36,"c":"传道人，教师和学生，对户外体力活动的重要性，尚未达到应有的认识。他们忽略了这项最重要的保持健康的本分。他们专心埋头于书本，吃饭却按体力劳动者所需的数量。在这种习惯下，一些人发胖了，因为人体系统的堵塞。还有一些人变得瘦小软弱，因为他们的活力因排除过多的食物而枯竭了；肝脏受到沉重的压力，不能清除血液中的杂质，结果就生病了。如果体力活动能与智力的运用相结合，血液循环就必畅通，心脏的功能也就更加美满，杂质被排除了，身体的各部位就可以体验到新生命与活力了。{CTBH 160.5}"},{"t":7,"p":37,"c":"传道人，教师和学生，若是持续从事研究，身体没有活动，他们的思维神经就会负担过重，运动神经却没有使用。受累的都是思维器官，因过劳而软弱，同时肌肉却因缺少运动而丧失了活力。人们不愿意通过体力劳动来锻炼自己的肌肉，因为他们厌烦运动。{CTBH 161.1}"},{"t":7,"p":38,"c":"我们所从事的是一项神圣的工作。使徒保罗劝诫他的弟兄们说：“亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体、灵魂一切的污秽，敬畏上帝，得以成圣”（林后7:1）。我们向上帝要尽的一个的本分就是保持心灵纯洁，作圣灵的殿。我们的心思意念若都致力于侍奉上帝，顺从祂一切的诫命，尽心、尽力、尽意爱祂，并爱我们的邻舍如同自己，就会忠于天国的要求。{CTBH 161.2}"},{"t":7,"p":39,"c":"我们现今是在上帝的工场中。我们许多人乃是来自采石场的粗糙石头。然而当上帝的真理在我们身上发生作用时，一切不完全之处就都被除去，我们便得以预备好如同活石在天上的殿中发光，在那里我们不仅要与圣洁的天使交往，而且要与天上的大君亲自结交。{CTBH 161.3}"},{"t":7,"p":40,"c":"行义为善的意识对于有病的身心是最好的良药。上帝特别的福惠落在接受之人的身上，便是健康和力量。凡在上帝里有安静和知足之心的人，已经登上健康的坦途了。意识到主定晴在我们身上，祂的耳朵也垂听我们的祷告，这实在能使我们心满意足。知道有位永远可靠的朋友，我们可以向祂倾诉心灵中的一切隐秘，实在是言语所无法形容的福乐。那些道德能力被疾病蒙蔽的人，并不是能正确表现基督徒生活或圣洁的荣美的人。他们往往处在狂热盲信的热火或漠不关心冷漠阴郁的冷水中。基督的话比世上一切医生的意见更有价值：“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:33）。{CTBH 162.1}"}]}]