[{"n":"第１章 上帝对他教会的旨意","ps":[{"t":2,"p":0,"c":"第一章　上帝对他教会的旨意"},{"t":7,"p":1,"c":"教会乃是上帝为要拯救人类而设的机构，它是为服务而组织的，它的使命乃在将福音传遍天下。上帝从起初就已计划要藉他的教会，向世人反映出他的丰盛与完全。教会的教友，就是他所召出黑暗入奇妙光明的人，都要显出他的荣耀来。教会是基督丰富恩典的宝藏库；上帝大爱最后与完全的表现，终必经由教会而彰显，甚至要向“天上执政的，掌权的”彰显出来。（弗3:10）"},{"t":7,"p":2,"c":"圣经所载有关教会的应许，真是多而且妙。“我的殿必称为万民祷告的殿。”（赛56:7）“我必使他们与我山的四围成为福源；我也必叫时雨降下；必有福如甘霖而降。”“我必给他们兴起有名的植物；他们在境内不再为饥荒所灭，也不再受外邦人的羞辱。必知道我耶和华他们的上帝是与他们同在，并知道他们以色列家是我的民；这是主耶和华说的。你们作我的羊，我草场上的羊，乃是以色列人，我也是你们的上帝；这是主耶和华说的。”（结34:26,29-31）"},{"t":7,"p":3,"c":"“耶和华说：你们是我的见证，我所拣选的仆人；既是这样，便可以知道，且信服我，又明白我就是耶和华，在我以前没有真神，在我以后也必没有。惟有我是耶和华，除我以外没有救主。我曾指示，我曾拯救，我曾说明；并且在你们中间没有别神；所以耶和华说，你们是我的见证。”“我耶和华凭公义召你，必搀扶你的手，保守你，使你作众民的中保，作外邦人的光；开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢。”（赛43:10-12;42:6,7）"},{"t":7,"p":4,"c":"“在悦纳的时候我应允了你，在拯救的日子我济助了你。我要保护你，使你作众民的中保（“中保”原文作“约”），复兴遍地，使人承受荒凉之地为业；对那被捆绑的人说，出来吧；对那在黑暗的人说，显露吧。他们在路上必得饮食，在一切净光的高处必有食物。不饥不渴；炎热和烈日必不伤害他们，因为怜恤他们的，必引导他们，领他们到水泉旁边。我必使我的众山成为大道，我的大路也被修高。……"},{"t":7,"p":5,"c":"“ 诸天哪，应当欢呼！大地啊，应当快乐！众山哪，应当发声歌唱！因为耶和华已经安慰他的百姓，也要怜恤他困苦之民。锡安说，耶和华离弃了我，主忘记了我。妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你。看哪！我将你铭刻在我掌上；你的墙垣常在我眼前。”（赛49:8-16）"},{"t":7,"p":6,"c":"教会是上帝在叛乱世界中所设的堡垒，也就是他的逃城。任何辜负教会的行为，就是背叛那位曾用自己独生子的宝血买来人类的主。地上的教会从起初就由忠心的人所组成。历代以来，主都有他的守望者，向其当代的人作忠心的见证。这些哨兵发出警告的信息；一旦他们奉命放下武器，就有别人取而代之。上帝使这些见证人与他自己发生立约的关系，将地上的教会与天上的教会联合起来。他曾差遣天使为他的教会服务，阴间的权柄也从未能胜过他的子民。"},{"t":7,"p":7,"c":"上帝曾维持他的教会，历经几世纪的迫害，斗争，与昏暗。没有一片落在教会的黑云，未经上帝的布署；也没有一种阻碍圣工的反对势力，是他所未曾预知的。一切均按他所预示的发生了。他并未撇弃他的教会，反而在预言的宣示中说明将要发生的事，凡经他的灵所感动先知预言的，无不一一实现了。他的一切旨意都必完成。他的律法是与他的宝座相连的，任何罪恶的权势都无法加以破坏。真理既出乎上帝的灵感，又受着他的维护，就必胜过一切的反对。"},{"t":7,"p":8,"c":"上帝的教会在属灵的黑暗时代中，正如造在山上的城。天国纯净的道理曾世世代代历代相承地在教会范围之内揭露。教会可能显出软弱而有缺点，但它仍是特为上帝赐予无上关怀的对象。教会是他施恩的场所，他乐于在此彰显他改革人心的神能。"},{"t":7,"p":9,"c":"基督曾发问说：“上帝的国，我们可用什么比较呢？可用什么比喻表明呢？”（可4:30）他无法用世上的国作为比方。在社会上，他也找不到什么可资比较的。地上的国家是用优厚的武力来统治的；但各种属世的武器，各种强迫的手段，都为基督的国所摈斥。这个国度是要提高人类而使之成为尊贵的。上帝的教会是圣洁生活的院宇，既满有各种的恩赐，又赋有圣灵。教友们乃应在其予以帮助及加惠之人的幸福上，寻得自己的幸福。"},{"t":7,"p":10,"c":"主所定意藉教会完成而使己名得荣耀的工作，真是不可思议的。在以西结所见医治之河的异象中，有描写这种工作的话说：“这水往东方流去，必下到亚拉巴，直到海；所发出来的水，必流入盐海，使水变甜（原文作得医治，下同）。这河水所到之处，凡滋生的动物，都必生活。……在河这边、与那边的岸上，必生长各类的树木，其果可作食物，叶子不枯干，果子不断绝：每月必结新果子，因为这水是从圣所流出来的；树上的果子，必作食物，叶子乃为治病。”（结47:8-12）"},{"t":7,"p":11,"c":"上帝从起初就藉着他的子民降福与世人。上帝使约瑟成为古埃及国生命之源。由于约瑟的正直，全国人民的生命赖以保全。由于但以理，上帝挽救了巴比伦通国哲士的生命。这一类拯救的事乃作为具体的实例；表明由于与约瑟及但以理所敬拜的上帝联络，便有属灵的福惠临到世人。凡有基督住在心中的人，凡愿将他的爱向世人显扬的，就是为造福人群而与上帝同工的人。因为他既从救主领受恩典分给他人，他的整个人生就有灵命之潮涌流出来。"},{"t":7,"p":12,"c":"上帝拣选以色列人向世人显明他的圣德。他渴望他们在世上成为救恩的泉源。天上的圣言，就是上帝旨意的启示，已经交托他们了。在以色列立国的初期，世上的邦国由于习惯败坏，以致丧失了对于上帝的认识。他们虽曾一度认识他；但因为“不当作上帝荣耀他，也不感谢他；他们的思念变为虚妄，无知的心就昏暗了。”（罗1:21）然而上帝仍凭他的慈爱，未曾除灭他们。他定意给他们一次机会，得以藉着他的选民再认识他。藉着献祭仪式所含的教训，基督要在万民面前被高举起来，使凡仰望他的都可以存活。基督原是犹太制度的基础。整个象征与表号的制度乃是综合的福音预言，其中包含救赎应许的提出。"},{"t":7,"p":13,"c":"可惜以色列人忽视了作上帝代表的崇高特权。他们忘记上帝，也不履行所负的神圣使命。他们所领受的福分并未使世人蒙福。他们将所有的利益专用来炫耀自己。为要逃避试探，他们竟闭关自守与世隔绝。上帝在他们与拜偶像之人交往上所加的限制原是作为预防他们遵从外邦习俗的方法，但他们却用来在自己与其他列国之间筑成一道隔断的墙。他们既夺取了上帝所要他们作的服务，又劫掠了同人应有的宗教指导与圣洁榜样。"},{"t":7,"p":14,"c":"祭司和官长们拘泥于仪式的成规。他们因有法定的宗教而踌躇满志，以致无法将天国活泼的真理传与别人。他们以为自己的义全然充足，并不希望有新的成分加入他们的宗教之中。他们接受上帝对人的美意，并不承认那是与己无分的，反倒以为是因自己行善而有的功劳。那使人生发仁爱并洁净心灵的信心，与那仅由人为的仪式和教规所形成的法利赛人的宗教，毫无关系之处。"},{"t":7,"p":15,"c":"上帝论到以色列说：“我栽你是上等的葡萄树，全然是真种子；你怎么向我变为外邦葡萄树的坏枝子呢？”（耶2:21）“以色列是空虚的葡萄树，所结的果子归他自己。”（何10:1,根据英文本直译）“耶路撒冷的居民，和犹大人哪，请你们现今在我与我的葡萄园中，断定是非。我为我葡萄园所作之外，还有什么可作的呢？我指望结好葡萄，怎么倒结了野葡萄呢？”"},{"t":7,"p":16,"c":"“现在我告诉你们，我要向我葡萄园怎样行：我必撤去篱笆，使他被吞灭；拆毁墙垣，使他被践踏：我必使他荒废：不再修理，不再锄刨；荆棘蒺藜倒要生长：我也必命云不降雨在其上。万军耶和华的葡萄树就是以色列家，他所喜爱的树就是犹大人：他指望的是公平，谁知倒有暴虐；指望的是公义，谁知倒有冤声。”（赛5:3-7）“瘦弱的，你们没有养壮，有病的，你们没有医治，受伤的，你们没有缠裹，被逐的，你们没有领回，失丧的，你们没有寻找；但用强暴严严的辖制。”（结34:4）"},{"t":7,"p":17,"c":"犹太领袖们以为自己够贤明的了，不再需要训诲；够公义的了，不再需要救恩；够尊贵的了，不再需要从基督而来的荣耀。因此救主就将他们所妄用的权利和所轻视的任务转托给别人。上帝的荣耀必定彰显，他的话也必成就。基督的国必在世上建立起来。旷野的城市必得知上帝的救恩；门徒们要蒙召去从事犹太领袖所未曾去做的工作。"}]},{"n":"第２章 十二使徒的训练","ps":[{"t":2,"p":0,"c":"第二章　十二使徒的训练"},{"t":7,"p":1,"c":"基督为了推进他的圣工，既未拣选学者或犹太议会中的辩士，也未拣选罗马有权有势的人物。这位大宗师竟撇开那自以为义的犹太教师，而拣选了一班不学无术的小民来传扬那感世动人的真理，他定意要训练并教导这班人，使之成为他教会的领袖。他们也要转而教导别人，差遣他们带着福音的信息出去。为了使他们在工作上得以有所成就，他们必须接受圣灵的能力。因为福音的传扬并不是依赖人的能力或人的智慧，而是倚靠上帝的大能。"},{"t":7,"p":2,"c":"门徒们在这位举世得未曾闻的大教师的教导下，计有三年半之久。基督藉着亲身的交接来往，训练他们为他服务。他们天天与他同行共话，亲聆他向疲惫与背负重担之人所说抚慰的话，目睹他为患病遭难之人所彰显的神能。有时他在山边，坐在他们中间教训他们；有时他留在海旁或行在路上，阐明有关上帝之国的奥秘。无论何处有人敞开心门，要接受神圣的信息，他就宣示有关救赎之道的真理。他从不或此或彼的指使门徒作事，而只是说：“来跟从我。”他带领他们周游城乡，以便他们可以看到他是如何的教训人。他们和他一同旅行各处。他们与他同甘共苦，也和他一般不时饥饿，经常困乏。他们不论是在闹市，湖畔，或孤寂的荒野，都与他同在一起。他们看到了他生活的各方面。"},{"t":7,"p":3,"c":"教会组织的初步就是十二使徒的设立，以便在基督离世之后得以继续进行他在地上的工作。关于这次设立使徒的事，经上记着说：“耶稣上了山，随自己的意思叫人来，他们便来到他那里。他就设立十二个人，要他们常和自己同在，也要差他们去传道。”（可3:13,14）"},{"t":7,"p":4,"c":"请看这动人的一幕。注意这位天上的至尊被他所拣选的十二个人环绕着。他正要将他们分别出来担任工作。他计划利用这班微弱的代理人，藉着他的道和灵，使救恩普及万民。"},{"t":7,"p":5,"c":"上帝和众天使也以欢喜快乐的心情注视这一幕。天父知道天上的光要从这班人身上照射出来；他们为他儿子作见证时所说的话，将要世世代代响应，直到末时。"},{"t":7,"p":6,"c":"门徒将要出去作基督的见证人，向世人宣布他们所见所闻有关他的事。他们的职分极其重要，仅次于基督本身，而是人类从未担任过的。他们要为救人而与上帝同工。这十二位使徒正如旧约时代十二位族长作以色列人的代表一般，要作福音教会的代表。"},{"t":7,"p":7,"c":"基督在世上传道时曾着手拆毁犹太人与外邦人之间的隔墙，将救恩传给全人类。他虽身为犹太人，却自由地与撒玛利亚人来往，而将犹太人对这一被蔑视之民族的法利赛派习俗置诸脑后。他在他们的家中住宿，与他们同桌进餐，并在他们的街市上教训人。"},{"t":7,"p":8,"c":"救主切望向他的门徒说明、那有关拆毁以色列人与其他民族“中间隔断的墙”的真理──也就是那“外邦人在基督耶稣里，藉着福音，得以”与犹太人“同为后嗣……同蒙应许”的真理。（弗2:14;3:6）他在迦百农酬赏百夫长的信心，又在向叙加的居民传讲福音时，曾经部分的显示过这一真理。但更为彰明昭著显示的，乃是在游行腓尼基时医好那位迦南妇人的女儿一事上。这些经验帮助门徒明白：在那许多被认为是不配承受救恩的人中，也有人渴慕真理之光。"},{"t":7,"p":9,"c":"基督如此设法教导门徒这一真理：在上帝的国里并无畛域，阶级，贵贱之分；因此他们必须到万民那里去，将救主之爱的信息传与他们。但他们到后来才完全明白：原来上帝“从一本造出万族的人，住在全地上，并且预先定准他们的年限，和所住的疆界；要叫他们寻求上帝，或者可以揣摩而得，其实他离我们各人不远。”（徒17:26,27）"},{"t":7,"p":10,"c":"在这第一批的门徒中，曾表现出显著的差异来。他们是准备作世人教师的，也代表了各种不同的性格。为求成功地进行他们为此而蒙召从事的工作起见，这班原来本性不同、生活习惯互异的人，亟需要在感情、思想、和行动上趋于团结一致。这种团结一致便是基督所要达到的目的。为了达到这一目的，他力求使他们与自己合而为一。他在向父所作的祈求中，也表示过他这种为他们努力的苦心：“使他们都合而为一，正如你父在我里面，我在你里面，使他们也在我们里面；”“叫世人知道你差了我来，也知道你爱他们如同爱我一样。”（约17:21,23）他为他们所作的恒切祈祷，就是要他们因真理成圣；而且他是本着确信而祈祷，深知在创造世界之先，早已有全能者的命令颁布了。他深知这天国的福音要传遍天下，对万民作见证；他也知道真理配备着圣灵的无所不能，必可战胜邪恶，而且那血染的旌旗，终必有一日要在跟从他的人之上胜利地飘扬。"},{"t":7,"p":11,"c":"当基督在地上的传道工作行将近结束，而他也感到自己不久势必要委托门徒继续工作，而不再由他亲自督导时，他就设法鼓励他们，并使他们为将来早作准备。他并未以虚伪的希望欺骗他们。他对于未来的事了若指掌，洞悉无遗。他明知自己不久就要离开他们，留下他们如同羊在狼群之中。他知道他们必定遭受逼迫，被赶出会堂，并被下在监里。他也知道为了见证他是弥赛亚，他们之中有人要因此受害。而且他也将这些事告诉他们了。论到他们的前途，他说得坦白而肯定，以便他们在未来的试炼中可以想起他的话来，并从而得到鼓励，相信他是救赎主。"},{"t":7,"p":12,"c":"他也向他们说了具有希望和鼓起勇气的话。他说：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里，有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来、接你们到我那里去；我在那里，叫你们也在那里。我往哪里去，你们知道；那条路，你们也知道。”（约14:1-4）我为你们的缘故到世上来：我为你们而一直工作着。我虽然离开了，但我仍必为你们热心地工作、我到世上来向你们显示我自己，使你们可以相信。我往我父──也是你们的父那里去，要为你们的缘故与他合作。"},{"t":7,"p":13,"c":"“我实实在在的告诉你们，我所作的事，信我的人也要作；并且要作比这更大的事；因为我往我父那里去。”（约14:12）基督这话的意思并不是说门徒要作比他更崇高的努力，而是说他们的工作要更为宏大。他并非仅指施行神迹而言，而是指在圣灵运行之下所要发生的一切奇事。他说：“我要从父那里差保惠师来，就是从父出来真理的圣灵；他来了，就要为我作见证。你们也要为我作见证，因为你们从起头就与我同在。”（约15:26,27）"},{"t":7,"p":14,"c":"这些话果真奇妙的应验了。在圣灵沛降之后，门徒充满了对他以及对他所代为受死之人的热爱，以致于人心也都因他们所说的话语和所献的祈祷而软化了。他们靠着圣灵的能力讲道；于是在那种能力的感化之下，竟有几千人悔改了。"},{"t":7,"p":15,"c":"使徒们以基督代表的身份，要给世人留下一种确定的印象。他们原是无名之辈的这一事实，非但不致减少他们的感化力，反而使之增加；因为听众的心思必从他们转移到那位虽然眼不能见，但仍与他们一同工作的救主身上。使徒们的奇妙教训，他们所说具有勇敢和信赖的话，均足以证明他们所行的一切，并不是凭着他们自己的力量，而是凭着基督的能力而行的。他们自我谦卑地宣称：那位被犹太人钉死的乃是生命之君，是永生上帝的儿子；并且声明他们乃是奉他的名，作他所作的工。"},{"t":7,"p":16,"c":"救主在未被钉的前夕和门徒所作离别的谈话中，并未提到他所曾经忍受过以及行将忍受的苦难。他未曾谈及自己当前所有的屈辱，但却设法使门徒想到那足以坚固他们信心的事，引导他们展望那准备给予得胜者的快乐。他因自己足能而且乐愿为跟从他的人行事，过于他所应许的；又因有仁爱和同情从他身上发出，洁净人心灵的殿，使人在品格上与他相似；并因他的真理，配备着圣灵的能力，必出来胜了又胜，便自觉喜乐。"},{"t":7,"p":17,"c":"他说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难；但你们可以放心，我已经胜了世界。”（约16:33）基督从不灰心，也不丧胆；门徒们也要表现出这同样有忍耐性的信心。他们要靠赖他得力，行事像他所行的一样。虽然他们的前途会被许多显然不可能的事阻碍着，但他们仍要靠着他的恩典一往直前，不但毫不失望，反要凡事盼望。"},{"t":7,"p":18,"c":"基督已经完成了那交给他所做的工作。他已经召聚了一班在人间继续他工作的人。因此他说：“我因他们得了荣耀。从今以后，我不在世上，他们却在世上，我往你那里去。圣父啊！求你因你所赐给我的名保守他们，叫他们合而为一，像我们一样。”“我不但为这些人祈求，也为那些因他们的话信我的人祈求；使他们都合而为一……我在他们里面，你在我里面，使他们完完全全的合而为一；叫世人知道你差了我来，也知道你爱他们如同爱我一样。”（约17:10,11,20-23）"}]},{"n":"第３章 伟大的使命","ps":[{"t":2,"p":0,"c":"第三章　伟大的使命"},{"t":7,"p":1,"c":"门徒在基督受难之后，几乎为沮丧所挫败。他们的夫子既已被人弃绝，定罪，并且钉死。祭司和官长也曾经讥诮说：“他救了别人；不能救自己。他是以色列人的王，现在可以从十字架上下来，我们就信他。”（太27:42）这时门徒的希望之光已告没落，夜幕已笼罩在他们的心上了。他们反复重说“我们素来所盼望要赎以色列民的就是他”这一句话。（路24:21）他们心中既感到孤寂伤痛，就不禁想起他的话来：“这些事既行在有汁水的树上，那枯干的树，将来怎么样呢？”（路23:31）"},{"t":7,"p":2,"c":"耶稣曾经多次尝试向门徒说明将来的事，但他们从未留心思考他所说的话。因此，他的死颇令他们感到惊异；及至事后检点过去，他们看到了自己不信的后果，便满心忧伤起来。当基督被钉死时，他们并不相信他会复活。虽然他曾明说第三日他必复活，但他们却不明白他的意思。这种缺乏理解力的情形，竟使他们在他受死时陷入完全绝望之中。他们大失所望了。他们的信心未曾突破撒但所投射在其眼界中的阴影。一切的事对于他们似乎都是模糊而不可思议的。如果他们相信救主的话，则可省去多少的悲伤啊！"},{"t":7,"p":3,"c":"门徒在因绝望、忧伤、与悲观而致意气消沉之余，聚集在那间楼房之中，将所有的门都关上锁牢，惟恐其爱师的命运也会落在他们身上。救主在他复活之后，就是在这里向门徒显现的。"},{"t":7,"p":4,"c":"基督又在地上停留了四十天，一方面准备门徒应付当前的工作，同时并为他们解释以前们他所不能了解的事。他论到那有关他的降世，他的被犹太人拒绝，以及他的受害的种种预言，指明这些预言都一一应验了。他告诉他们：要将这预言的应验当作一种保证，证明在他们的未来工作中必有能力随着他们。《圣经》记着说：“于是耶稣开他们的心窍，使他们能明白《圣经》；又对他们说：照经上所写的，基督必受害，第三日从死里复活；并且人要奉他的名传悔改赦罪的道，从耶路撒冷起直传到万邦。”随后他又说：“你们就是这些事的见证。”（路24:45-48）"},{"t":7,"p":5,"c":"门徒在基督和他们同在的这些日子中，获得了一种新的经验。当他们听到他们敬爱的夫子根据一切过去所发生的事来解释《圣经》时，他们对他的信仰就完全坚定了。他们已达到可以说我“知道我所信的是谁”的地步了。这时他们才开始认清自己工作的性质与范围，才看出他们乃是要将那交托他们的真理传与世人。基督一生的事迹，他的受难与复活，指明这些事的预言，救赎计划的奥秘，耶稣赦罪的权柄，━━他们是这一切事的见证人，而且也要由他们传与世人知悉。他们要传扬平安的福音，以及藉悔改而得救与救主的大能。"},{"t":7,"p":6,"c":"基督在升天之前，曾将门徒的使命交付他们。他告诉门徒，他们就是他那将永生财宝传赠世人之遗嘱的执行人。他对他们说：你们曾经目睹我为世人而牺牲的生活。你们看见过我为以色列家的劳力。我的子民虽然不肯归向我因而得到生命，祭司和官长们虽然曾经任意对待过我，他们虽然拒绝过我，但他们仍必有接受上帝儿子的另一次机会。你们已经看见过所有到我这里来承认自己罪过的人，我都乐意接受。凡来就我的人，我决不致丢弃他。我的门徒啊！我将这一恩典的信息交托给你们。这信息要传给犹太人也要传给外邦人，━━先是以色列家，然后是各国、各族、各民。凡相信的都要团聚在一个教会之内。"},{"t":7,"p":7,"c":"福音的使命乃是基督之国的大布道宪章。门徒们要热心地从事救灵工作，将恩典的邀请传送与众人。他们不应等候民众来就自己；乃要将信息带到民众那里去。"},{"t":7,"p":8,"c":"门徒要奉基督的名推进他们的工作。他们的一言一行都要专注于他的名，因为他的名具有使罪人得救的大能。他们的信心要集中在那为恩典与能力之根源的主身上。他们要奉他的名向天父祈求，就必得蒙允准。他们要奉父、子、圣灵的名给人施洗。基督的名要作为他们的口号，他们特殊的标记，他们团结的力量，他们行径的根据，和他们成功的资源。凡在他国里被认可的，没有一样不是具有他名号的。"},{"t":7,"p":9,"c":"当基督向门徒说要奉我的名出去、使一切相信的人都集合在教会之内的时候，他清楚地向他们说明保持纯朴的必要。因为越少夸张和炫耀，则他们的感化力就必越大。门徒说话要如同基督说话一样的纯朴。他们要将他所教训他们的铭刻在自己听众的心中。"},{"t":7,"p":10,"c":"基督并未告诉门徒，说他们的工作乃是轻省的。他指示他们那向他们严阵以待的强大恶势力同盟。他们必须“与那些执政的，掌权的，管辖这幽暗世界的，以及天空属灵气的恶魔争战。”（弗6:12）但他们是绝不至于孤军作战的。他向他们保证要与他们同在；只要他们凭着信心出发，就必在全能者的荫庇之下前进。他吩咐他们要刚强壮胆；因为那较比众天使更有大能的一位━━就是天军的统帅，也必在他们的行列中。他已为他们任务的进行作了充分的准备，并为其成功自行负责。只要他们听从他的话，与他联合工作，就决不致失败。他吩咐他们要往普天下去。要往地球上最遥远之处去，即使在那里，我也必与你们同在。务须凭着忠诚与信赖而工作；因为我绝不致有丢弃你们之一日。我必常与你们同在，协助你们克尽厥职，引导，安慰，认可，并支持你们，使你们在说话上获得成功，得以吸引别人的注意力朝向上天。"},{"t":7,"p":11,"c":"基督为人类所作的牺牲乃是充分而完全的。赎罪的条件已经履行了。他到这世界来的任务已经完成了。他已经得国。那是他从撒但手中夺回来的，而他也成为承受万有的了。他要迈向上帝的宝座，要受天军的崇敬。他赋有无限的权威，将使命交托给他的门徒说：“所以你们要去，使万民作我的门徒，奉父、子、圣灵的名，给他们施洗；凡我所吩咐你们的，都教训他们遵守；我就常与你们同在，直到世界的末了。”（太28:19,20）"},{"t":7,"p":12,"c":"基督在即将离别门徒之前，又再度说明他国度的性质。他唤起他们回想从前他所告诉他们有关天国的事。他声明他的目的并不是要在此世建立一个属世的国度。他并未被派要跻登大卫的宝座、作地上的君王掌权。当门徒问他：“主啊，你复兴以色列国，就在这时候吗？”他回答说：“父凭着自己的权柄，所定的时候日期，不是你们可以知道的。”（徒1:6,7）除了他已使他们所能看到的启示之外，他们实无看到遥远将来的必要。他们的任务乃是传扬福音的信息。"},{"t":7,"p":13,"c":"基督之可见的仪容行将与门徒分离，但他们却要获得新能力的赐予。有圣灵要沛降给他们，印证他们去从事工作。救主说：“我要将我父所应许的降在你们身上；你们要在城里等候，直到你们领受从上头来的能力。”（路24:49）“约翰是用水施洗；但不多几日，你们要受圣灵的洗。”“但圣灵降在你们身上，你们就必得着能力；并要在耶路撒冷，犹太全地，和撒玛利亚，直到地极。作我的见证。”（徒1:5,8）"},{"t":7,"p":14,"c":"救主明知任何辩证，不论是如何地合乎逻辑，也不足融化刚硬的心，或突破世俗与自私的壁垒。他明知他的门徒必须领受天来的恩赐；也知道惟有对那位身为道路、真理与生命之主具有活泼的认识，因而产生出火热的心与能言善辩的嘴唇，才能将福音有效地传开。那委托给门徒的任务非具有伟大的效能不可；因为那邪恶的潮流深沉而且强烈地和他们冲突。而统率那幽暗势力的，乃是一位机警而坚决的首领，因此凡跟从基督的人惟有靠赖上帝藉着圣灵所给予他们的援助，才能为正义而从事战斗。"},{"t":7,"p":15,"c":"基督告诉过他的门徒，要他们在耶路撒冷开始工作。该城原是他为人类作惊人牺牲的场所。他曾取了人的形像，在那里与人同行共话，也有少数的人看出了天国是何等地临近人间。他也曾在那里被定罪受害。在耶路撒冷有不少的人暗中相信拿撒勒人耶稣就是弥赛亚，同时也有很多人却已受了祭司和官长们的欺骗。福音必须要传给这些人，他们要蒙召悔改。那惟有藉着基督才得免罪的奇妙真理，要向人解释明白，并且正值耶路撒冷合城被最近数周来惊人大事所激动之时，门徒的宣讲就必造成最深刻的印象。"},{"t":7,"p":16,"c":"耶稣在他从事传道工作的时期中，曾将门徒要在他那使世界从被罪恶奴役中复原的工作上与他合而为一的这一事实，经常摆在他们的面前。当他差遣十二个门徒、后来又差遣七十个人出去传扬上帝的国时，他教训这些人：他们的责任乃是要将他所教导他们的转授别人。在他所有的工作中，他都是训练他们作个人之工，并要在他们人数增加之时予以扩大，终于直到地极。他给予跟随他的人的最后教训，就是他们已受托为世人保管这救恩的佳音。"},{"t":7,"p":17,"c":"当基督行将上升到他父那里去的时候，他就领门徒出城到伯大尼去。他在这里停了下来，门徒就团聚在他的身旁。这时他伸出手来祝福，好象发出护卫的保证一般，他就缓缓地从他们中间升上去。“正祝福的时候，他就离开他们，被带到天上去了。”（路24:51）"},{"t":7,"p":18,"c":"门徒正举目望天，要看他们那上升之主最后一眼的时候，他已被成队欢呼的天使迎接了去。当这队天使护送他升往天庭时，他们高唱着凯旋之歌：“世上的列国啊！你们要向上帝歌唱；愿你们歌颂主，歌颂那自古驾行在诸天以上的主。……你们要将能力归给上帝；他的威荣在以色列之上，他的能力是在穹苍。”（诗68:32-34）"},{"t":7,"p":19,"c":"门徒们仍在热切地举目望天，这时“忽然有两个人，身穿白衣，站在旁边，说：加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。”（徒1:10,11）"},{"t":7,"p":20,"c":"基督再来的应许乃要永远常新地铭记在他门徒的心中。他们曾经看见他升天的这同一位耶稣，必定再来，接那些在地上献身为他服务的人到他那里去。那对门徒说“我就常与你们同在，直到世界的末了”的同一个声音，也必欢迎他们进入天国到他的面前。"},{"t":7,"p":21,"c":"大祭司是怎样在预表的仪式中脱下了他大祭司的外袍，穿上那执行普通祭司职务的白细麻布衣服；基督也照样脱下了他的王服，亲自披上人的形体而献祭，他自己既是祭司，也亲自作祭牲。大祭司怎样在圣所执行任务之后，穿着大祭司的外袍出来，到那迎候他的会众之前；基督也必再度降临，穿上极其洁白，是“地上漂布的，没有一个能漂得那样白”的外袍。（可9:3）他必在他自己的荣耀和他天父的荣耀中，并由全部的天军一路护卫着降临。"},{"t":7,"p":22,"c":"这样就应验了基督所给他门徒的应许：我“必再来接你们到我那里去。”（约14:3）凡爱慕他并等候他的人，他必将荣耀，尊贵，和永生赐给他们为冠冕。那死了的义人要从坟墓里出来，凡活着的义人必和他们一同被提到空中与主相遇。他们必听见耶稣那较比任何音乐更为甜蜜悦耳的声音向他们说：你们的战斗已经完成了。“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”（太25:34）"},{"t":7,"p":23,"c":"因此门徒便得以在他们主的复临指望中欢喜快乐了。"}]},{"n":"第４章 五旬节","ps":[{"t":2,"p":0,"c":"第四章　五旬节"},{"t":3,"p":0,"c":"（本章根据：徒2:1-47）"},{"t":7,"p":1,"c":"当门徒从橄榄山回到耶路撒冷的时候，众人都看着他们，原想从他们的脸上看到忧伤、惶惑、和颓丧的表情；然而他们所看到的，却是快乐与得意。门徒们现在不再因失望而哀恸了。他们已经见到上升的救主，而他那离别时的应许也还言犹在耳呢。"},{"t":7,"p":2,"c":"门徒遵从基督的吩咐，在耶路撒冷等候着天父的应许，━━就是圣灵的沛降。他们并非无所事事的耽待着。《圣经》记载说他们“常在殿里称颂上帝。”（路24:53）他们也聚集在一起，奉耶稣的名向天父祈求。他们知道在天上他们有一位代表，有一位中保在上帝的宝座那里。他们以严肃的敬畏跪下祈祷，反复重述主的保证：“你们若向父求什么，他必因我的名，赐给你们。向来你们没有奉我的名求什么，如今你们求就必得着，叫你们的喜乐可以满足。”（约16:23,24）他们高而又高地伸出信心的手，提出那有力的理由说：“有基督耶稣已经死了，而且从死里复活，现今在上帝的右边，也替我们祈求。”（罗8:34）"},{"t":7,"p":3,"c":"门徒们在等候着应许实现的时候，他们虚心诚意地悔改，承认自己的不信。这时，他们想起基督受害之前向他们所说的话，就更加完全明了其中的意义了。那已经遗忘的真理，如今他们又再度记起来了，而且彼此谈论着。他们为了对于救主的误解而自怨自责。基督奇妙的一生，好象一幕一幕地在他们眼前经过。当他们沉思他那纯洁圣善的生活时，不禁感觉到只要能在自己的生活中见证基督品格的可爱，便没有什么劳苦是太难堪的，也没有什么牺牲是太大的了。他们想假若能重度那过去三年的生活，则他们的行动将有如何的不同啊！假若能再见到夫子，他们将要何等诚恳地竭力向他表示自己是如何深切地爱他，并为过去那使他担忧的不信言行如何真诚地懊悔！但他们一想到自己已蒙饶恕，就得着安慰。于是他们就下定决心：今后要尽可能地在世人面前放胆承认他，藉以补偿他们过去的不信。"},{"t":7,"p":4,"c":"门徒极其诚切地祈祷，以求适于应付人，并得以在日常的交往中，能说出话来引领罪人归向基督。他们放弃了各种争论和一切争取高位的欲望，而在基督徒的交谊中团结一致。他们愈来愈亲近上帝了，而且在这样行的时候，他们就发觉自己得以与基督有如此亲密的联络，该是何等的荣幸。他们过去由于自己理解力的迟钝，未曾明白他为了他们的益处所企图教导他们的教训，以致多次使他担忧；言念及此，他们的心中便充满了悲伤。"},{"t":7,"p":5,"c":"这准备的日子也是深深省察己心的日子。门徒既已感到自己属灵方面的需要，于是就向主祈求圣洁的恩膏，俾使他们适合担任救灵的工作。他们并非单为自己求福。那救人的重担已放在他们的身上了，他们既认明福音是要传遍天下的，于是便应分要求基督所应许的能力。"},{"t":7,"p":6,"c":"在先祖的时代，圣灵的感化力虽曾经常彰明昭著地显示过，但从未作充分地沛降。现在门徒遵照救主的话，为这一恩赐献上了他们的请求，而基督在天上又加上了他的代求。他要求获得圣灵的恩赐，以便将其浇灌他的子民。"},{"t":7,"p":7,"c":"“五旬节到了，门徒都聚集在一处。忽然从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子。”"},{"t":7,"p":8,"c":"圣灵沛降在这班祈祷等候着的门徒身上，充满了各人的心。那位无穷无尽之主大有能力地向教会彰显了他自己。这一感化力似乎已被禁制了若干世代，到现在，天上也因圣灵的恩典能以丰富地倾降给教会而欢喜快乐。并且在圣灵的感动之下，就有得蒙赦罪的颂赞歌声与悔罪改过的话语调和。感恩和预言的话也听到了。全天庭对于这出自无与伦比而不可思议之爱的智慧，无不屈身表示注视与崇敬。众使徒不胜惊讶地喊着说：“这就是爱了！”他们领受了这授与的恩赐。结果怎样呢？那新近以能力磨快并受天上电光浸润的圣灵宝剑，刺透了不信的心。于是一日之间有数千人悔改了。"},{"t":7,"p":9,"c":"基督曾对他的门徒说过：“我去是与你们有益的；我若不去，保惠师就不到你们这里来；我若去，就差他来。”“只等真理的圣灵来了，他要引导你们明白一切的真理；因为他不是凭自己说的；乃是把他所听见的都说出来。并要把将来的事告诉你们。”（约16:7,13）"},{"t":7,"p":10,"c":"基督的升天乃是一个信号，表示跟从他的人必要领受所应许的福分。他们在开始工作之前，必须为此等候。基督进入天上的门户之后，他要在众天使簇拥崇拜之中即位为王。这典礼一经完成，圣灵随即丰富地倾降在门徒身上，基督便真正得到了荣耀，就是他自亘古以来与父同享的荣耀。五旬节圣灵的沛降，乃是天国所发的通告，说明救赎主的登基典礼已经完成了。他已按照他的应许，从天上赐下圣灵给跟从他的人，作为一种证据，表示他已经以君王和祭司的身分取得了天上地下所有的权柄，并且是他子民的受膏君了。"},{"t":7,"p":11,"c":"“又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满，按着圣灵所赐的口才，说起别国的话来。”圣灵化成火焰舌头的样式，落在那与会之人的头上。这是一种象征，表明当时赋与门徒的恩赐竟使他们能流利地讲说他们所从未通晓的语言。火焰的出现则预示着使徒从事工作的炽烈热情，以及那随工作以俱来的能力。"},{"t":7,"p":12,"c":"“那时，有虔诚的犹太人，从天下各国来，住在耶路撒冷。”犹太人在被掳释放以后，几已散布在世界各有人烟之处。他们在流亡中学会了讲说各种不同的方言。这时许多这样的犹太人都适逢其会，正在耶路撒冷参赴当时举行的宗教节日。那些与会的人说着各种著名的语言。这种语言上的分歧，对于传福音的确是一种大障碍；因此上帝就以神奇的方式，补足了使徒们的缺点。他们自己终其一生所不能成就的，圣灵替他们作成了。现在他们可以将福音的真理广泛地传开，正确地说出他们工作对象之人的语言来。这一种神奇的恩赐乃是强有力的凭据，向世人显明他们的使命带有天国的印证。从今以后，门徒们不论是说本地话或外国语，他们的言语都是纯正、简明、而准确的。"},{"t":7,"p":13,"c":"“这声音一响，众人都来聚集，各人听见门徒用众人的乡谈说话，就甚纳闷；都惊讶希奇说：看哪！这说话的人不都是加利利人么？我们各人怎么听见他们说我们生来所用的乡谈呢？”"},{"t":7,"p":14,"c":"祭司和官长们看到这种奇妙的表现，就甚恼怒，但他们不敢遂下毒手，因为害怕触犯众怒以致引起暴乱。他们已将那位拿撒勒人置于死地；但此时竟有他的仆人，就是这班不学无术的加利利小民，居然用起当时通行的各地方言，来讲述他的生平和工作。于是祭司们定意根据自然的现象来解说门徒所有神奇的能力，就声称他们是因大量地饮用为节筵所备的新酒而致醉狂了。在场的民众中有些极愚昧的人竟将此说认以为真，但较有见识的人却知道那是假话；而且那些通晓各种不同语言的人，也都证明门徒们所用的方言全都是正确的。"},{"t":7,"p":15,"c":"彼得在答辩祭司们的指控时，就证实这一表现正是直接应验先知约珥的预言，因为他早已预言将有这种能力降赐给人，使他们适于担任特别的工作，彼得说：“犹太人和一切住在耶路撒冷的人哪！这件事你们当知道，也当侧耳听我的话：你们想这些人是醉了，其实不是醉了，因为时候刚到巳初。这正是先知约珥所说的：上帝说，在末后的日子，我要将我的灵浇灌凡有血气的；你们的儿女要说预言，你们的少年人要见异象，老年人要作异梦；在那些日子，我要将我的灵浇灌我的仆人和使女；他们就要说预言。”"},{"t":7,"p":16,"c":"彼得用清晰有力的话，为基督的死和复活作见证说：“以色列人哪！请听我的话：上帝藉着拿撒勒人耶稣，在你们中间施行异能奇事神迹，将他证明出来，这是你们自己知道的。他既……被交与人，你们就藉着无法之人的手，把他钉在十字架上杀了。上帝却将死的痛苦解释了，叫他复活了；因为他原不能被死拘禁。”"},{"t":7,"p":17,"c":"彼得并未引用基督的教训来证明他的论点，因为他明知他的听众成见极深，他在这个题目上所说的话一定不会产生效果。因此，他向他们讲论到犹太人所认为乃其民族先祖之一的大卫来作为代替。他宣称：“大卫指着他说：我看见主常在我眼前，他在我右边，叫我不至于摇动；所以我心里欢喜，我的灵快乐；并且我的肉身要安居在指望中；因他必不将我的灵魂撇在阴间，也不叫他的圣者见朽坏。……”"},{"t":7,"p":18,"c":"“弟兄们！先祖大卫的事，我可以明明的对你们说，他死了，也葬埋了，并且他的坟墓，直到今日还在我们这里。”“他……讲论基督复活说，他的灵魂不撇在阴间，他的肉身也不见朽坏。这耶稣，上帝已经叫他复活了，我们都为这事作见证。”"},{"t":7,"p":19,"c":"这真是满有兴趣的一幕。看到民众从各方而来，要听门徒为那在耶稣里的真理作见证。他们拥了进来，挤满了殿宇。祭司和官长们也在那里，他们脸上仍带着阴森恶毒的怒容，心中依旧充满了对基督固执的憎恨，他们的手尚未涤除那钉死世界救赎主时所流的血。他们原想看到使徒在压迫与杀害的毒手之下因恐怖而畏缩，不料竟发现他们毫不畏惧，并且被圣灵充满，大有能力地宣讲拿撒勒人耶稣为神。他们听见使徒们大胆地宣称这位最近遭受羞辱、讥笑、被毒打，并被钉死的，乃是生命之君，现在已上升坐在上帝的右边了。"},{"t":7,"p":20,"c":"在听使徒讲论的人中间，有一些是曾经积极参预过将基督定罪并治死的。他们在那班暴民喊叫要钉死他的时候，也曾随声附和。当时耶稣和巴拉巴在审判厅中站在他们面前，彼拉多问“你们要我释放哪一个给你们？”他们曾经喊着说：“不要这人，要巴拉巴！”（太27:17;约18:40）后来彼拉多将基督交给他们，说：“你们自己把他钉十字架吧；我查不出他有什么罪来；”“流这义人的血，罪不在我，”他们也曾喊叫说：“他的血归到我们，和我们的子孙身上。”（约19:6;太27:24,25）"},{"t":7,"p":21,"c":"现在他们听见门徒宣称那位被钉十字架的，乃是上帝的儿子。祭司和官长于是颤栗了。民众也悔恨交并起来。“众人听见这话，觉得扎心，就对彼得和其他的使徒说：弟兄们，我们当怎样行？”在那班倾听门徒讲论的人中，也有些虔诚的犹太人，是一向忠于信仰的。那随讲述者言词而来的能力，使他们相信耶稣实在是弥赛亚。"},{"t":7,"p":22,"c":"“彼得说：你们各人要悔改，奉耶稣基督的各受洗，叫你们的罪得赦，就必领受所赐的圣灵。因为这应许是给你们，和你们的儿女，并一切在远方的人，就是主我们上帝所召来的。”"},{"t":7,"p":23,"c":"彼得深入肯綮地向那自觉有罪的民众力陈这一事实，那就是他们过去之所以拒绝基督的，乃因受了祭司和官长们的欺骗；如果他们仍然继续期望从这班人得到指导，并要等到他们承认基督之后，自己才敢承认，那么他们就永不会接受他了。这些有权势的人虽然自命敬虔，但却贪求属世的富贵荣华。他们是不愿来就基督接受真光的。"},{"t":7,"p":24,"c":"在这种上天明光照耀的感应之下，那曾经由基督向门徒解说过的经文，如今又以纯全真理之光出现在他们面前了。那曾经阻碍他们看到业已废除之事的结局的帕子，现在除去了，他们完全清楚地明了基督使命的目的和他国度的性质了。他们竟能大有力量地讲述救主的事；而且他们一向听众说明救恩的计划，就有许多人认罪相信了。祭司们所谆谆教导的遗传和迷信就此从他们的心思中一扫而空，转而接受了救主的教训。"},{"t":7,"p":25,"c":"“于是领受他话的人，就受了洗；那一天，门徒约添了三千人。”"},{"t":7,"p":26,"c":"犹太的领袖们原以为基督一死，他的事功便完结了；谁知大谬不然，他们竟目睹这五旬节令人惊奇的景象。他们听到门徒以得未曾闻的天赋能力与精神传讲基督，而他们的话都由神迹奇事证实。以致在这犹太教的大本营耶路撒冷城中，竟有数千人公开宣称他们相信拿撒勒人耶稣为弥赛亚。"},{"t":7,"p":27,"c":"门徒们也因救灵的伟大收获而感到惊奇，并大为欢喜。他们并不认为这一奇妙的收获乃是他们自己努力的成绩；反而承认他们乃在享受别人辛劳的成果。自从亚当堕落以来，基督常将他圣言的种子交托他所拣选的仆人，要撒播在世人的心里。当他生活在世时，他也曾撒下真理的种子，并用自己的血加以浇灌。五旬节所发生的悔改情形乃是这一撒种的结果，这是基督工作的收获，显明了他教训的能力。"},{"t":7,"p":28,"c":"单靠使徒们的论证，纵然清楚明白而令人信服，仍不足以化除那对抗如许证据的偏见。但圣灵却以神的能力使这些论证得以深入人心。因此使徒的话语便如全能者的利箭一般，使人为其拒绝并钉死荣耀之主的大恶知罪悔过。"},{"t":7,"p":29,"c":"门徒在基督的训练之下，曾受引导感觉到自己需要圣灵。他们在圣灵的教导之下，获得了结业的资格，出去从事其毕生的工作。他们不再是愚昧无知与不学无术的了。他们不再是一班各自为政、或互不协调、彼此冲突的乌合之众了。他们的希望也不再寄托在属世的伟大上了。他们是“同心合意，”“一心一意的。”（徒2:47;4:32）基督充满了他们的思想；他们的目的乃是促进他的国。他们在思想和品格上已经与他们的夫子相似，并且众人也“认明他们是跟过耶稣的。”（徒4:13）"},{"t":7,"p":30,"c":"五旬节给他们带来上天的启导。那些当基督与他们同在时所不能了解的真理，现在也揭露了。他们以一种前所未知的信心与确证接受了圣经的教训。基督是上帝的儿子，这在他们已不再是信仰的问题了。他们深知他虽取了人的样式，但他的确是弥赛亚，同时他们也本着自信将自己的经验转告世人，这种自信令人感服确有上帝与他们同在。"},{"t":7,"p":31,"c":"他们之所以能用确信的口气讲述耶稣的圣名，岂不是因他是他们的朋友和长兄吗？他们既与基督有密切的交往，便得以和他在天上的席位上同坐。他们在为他作见证时所用以修饰思想的，该是何等热诚的言词啊！他们的心中洋溢着非常丰盛、非常深厚、非常广泛的仁爱，驱使着他们要到地极去为基督的大能作见证。他们满心渴望要推进他所开始的工作。他们认清了自己对上天所负债务的重大，以及本身使命的责任。他们既因圣灵的恩赐而刚强起来，便满怀热忱地出去扩展十字架的胜利。有圣灵鼓舞他们并藉着他们说话。他们的脸上焕发着基督的平安。他们既已奉献自己的一生为他服务，因此就连他们的容貌也都带有他们所作皈依的明证。"}]},{"n":"第５章 圣灵的恩赐","ps":[{"t":2,"p":0,"c":"第五章　圣灵的恩赐"},{"t":7,"p":1,"c":"基督将圣灵的应许赐给他的门徒，正是他在地上工作行将结束之时。那时他已置身于十字架的阴影之下，而且充分感觉到那将要放在他这背负罪担者身上的罪担。他在尚未献上自己作为牺牲之前，先指示门徒有关他所要赐给凡跟从他之人的一种极其重要而且完备的恩赐，━━就是那足以使他们达到他无穷恩典之泉源的恩赐。他说：“我要求父，父就另外赐给你们一位保惠师，叫他永远与你们同在，就是真理的圣灵：乃世人不能接受的；因为不见他，也不认识他。你们却认识他；因他常与你们同在，也要在你们里面。”（约14:16,17）救主在此预先指明；将来有一天，圣灵要来作他的代表，施行大事。那历代以来所累积的罪恶，将要受到圣灵神能的抗御。"},{"t":7,"p":2,"c":"五旬节那一天圣灵的沛降，结果如何呢？复活之救主的喜信被带到世界的地极了。门徒一传扬救恩的信息，人们的心就顺服了这信息的能力。教会眼见悔改的人从各方蜂涌而来；离道叛教的也重行悔改了。罪人与信徒联合一致寻找那重价的珠子。一些原来强烈反对福音的人，现在竟变成它的拥护者了。这正应验了预言所说：“软弱的，必如大卫；大卫的家，必如……耶和华的使者。”（亚12:8）每位基督徒都从他弟兄的身上，看到神圣眷爱与慈悲的显示。大家都具有同一的志趣；一个足资效法的主体已抹杀其他一切了。这时信徒们的志向就是要表现酷肖基督的品格，并要为扩大他的国度而努力。"},{"t":7,"p":3,"c":"“使徒大有能力，见证主耶稣复活；众人也都蒙大恩。”（徒4:33）在他们的努力之下，有许多蒙拣选的人加入了教会，这些人既接受了真理的道，便献身于从事将那使自己内心充满平安与喜乐的希望传给他人的工作。他们是无法禁制、也是不惧威吓的。主藉着他们说话，他们既周游各处，于是贫穷的人就有福音传给他们，又有出于上帝恩典的神迹行出来了。"},{"t":7,"p":4,"c":"这就是人将自己交给圣灵管理时，上帝所能行出的大事。"},{"t":7,"p":5,"c":"赐圣灵的应许并不限于任何时代或任何种族。基督宣称他的灵的神圣感化力要与跟从他的人同在，直到世界的末了。从五旬节那天起直到现今，保惠师一直降赐给凡已完全献身归主并为他服务的人。对于凡已接受基督为个人救主的人，圣灵就要来作他们的顾问、指导、与见证，并使他们成圣。信徒愈益密切地与上帝同行，他们就愈益清楚而有力地为救赎主的爱和他的救恩作见证。那历经许多世纪逼迫与磨炼的男女，既在他们的生活中享有大量圣灵的同在，便得以在世上作为预兆和奇迹。他们已经在天使和世人面前，彰显了救赎之爱改变人心的能力。"},{"t":7,"p":6,"c":"那些在五旬节蒙赋予来自高天之能力的人，并非从此得免后来的试炼与磨难了。当他们为真理及正义作见证时，仍不免屡次要遭受那企图掠夺他们基督徒经验而为一切真理之敌者的攻击。因此他们不得不竭尽上帝所赐的一切力量，以求达到满有在基督耶稣里长大成人的身量。他们天天祈求赐下新的恩典，以便自己能朝向完美的境地而日臻上乘。在圣灵的运行之下，就连最软弱的人也能因操练对于上帝的信心，学会善用自己天赋的能力，得以成为圣洁、文雅、与高尚的人。当他们本着谦虚的心顺服圣灵的潜移默化时，他们就接受了上帝本性一切的丰盛，而得以与上帝的形状相似了。"},{"t":7,"p":7,"c":"基督临别前赐下圣灵作他代表的应许，并未因时光的流逝而有何改变。上帝丰富恩典之所以不沛降与人的，并非是在他那一方面有何限制。如果这项应许未见充分应验，那只是因为这一应许并未受到应有的重视。如果人人甘心情愿，就必都被圣灵充满。什么地方若很少考虑到圣灵的需要问题，那里就必呈现属灵的干旱，属灵的黑暗，和属灵的衰落与死亡来。什么时候人若只注意小节，则为教会进展与兴旺所不可或缺且必携其他各种福惠以俱来的神能，纵使有无限充足的供应，仍感缺乏。"},{"t":7,"p":8,"c":"既然这是我们藉以获得能力的方法，那么我们为什么不如饥似渴地追求圣灵的恩赐呢？我们为什么不谈论这事，为这事祈祷，并传讲这事呢？作父母的尚且乐愿将好礼物给自己的儿女，主当然更加乐愿将圣灵赐给凡事奉他的人。每位职工应当为每日受圣灵的洗而向上帝祈求。成群结队为基督而工作的人也当聚集，祈求特别的帮助和天来的智慧，以便知道如何明智地从事计划与执行。他们应当特别求上帝用他丰盛的灵，给他所拣选在各布道地区作使者的人施洗。为上帝作工的人若有圣灵同在，就必使真理的宣传具有能力，这种能力乃是世上一切尊贵或荣耀所无法赋予的。"},{"t":7,"p":9,"c":"凡献身为上帝工作的人，无论置身何处，都必有圣灵同在。那对门徒所说的话也是对我们说的。保惠师是他们的，也是我们的。圣灵供给力量，支持那在各种紧急局势之中、在世人仇视之下、而努力奋斗的人，并使他们感觉到自己的失败与错误。在忧伤痛苦之中，当前途似是黑暗，将来颇为渺茫，以及我们感到孤立无助之时，──这正是圣灵答应出于信心的祈祷、而使人心获得安慰的时候。"},{"t":7,"p":10,"c":"一个人在特殊境况之下所表现的属灵感奋，并不足以作为他是基督徒的确证。成圣并不是一时的狂喜：而是心意的完全归顺上帝；是靠上帝口中所出的每一句话而活；是遵行我们天父的旨意；是无论置身于磨难、黑暗、或光明之中始终信上帝；是凭着信心而不是凭眼见行事为人；是本着毫无疑问的信念倚靠上帝，信赖他的大爱。"},{"t":7,"p":11,"c":"我们并不需要能为圣灵下一定义，说他究竟是什么。基督已告诉我们圣灵乃是保惠师，“就是从父出来真理的圣灵。”论到圣灵，基督清楚地宣布过在他引导人明白一切真理的工作上，“他不是凭自己说的。”（约15:26;16:13）"},{"t":7,"p":12,"c":"圣灵的本性原是一个奥秘。人无法加以解释，因为主未曾将这事启示与人。妙想天开的人或可拼凑一些经文而加上人的解释；但接受这些见解却并不足坚固教会。关于这些过于艰深而非人所能领悟的奥秘，仍以保持缄默为妙。"},{"t":7,"p":13,"c":"基督的话里已经明白地列举了圣灵的职务：“他既来了，就要叫世人为罪、为义、为审判，自己责备自己。”（约16:8）那使人知罪的乃是圣灵。罪人若响应圣灵苏醒人心的感化力，他就必被领到悔改的地步，并注意顺从神圣条件的重要性。"},{"t":7,"p":14,"c":"圣灵向悔改归正而饥渴慕义的罪人，显示那除去世人罪孽的上帝的羔羊。基督说：“他要将受于我的，告诉你们。”“他要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话。”（约16:14;14:26）"},{"t":7,"p":15,"c":"圣灵乃是赐下作为更生复新的能力，使那因我们救赎主的死而成就的救赎生效。圣灵经常设法引人注意到那在髑髅地的十字架上所作的大奉献，向世人显扬上帝的爱，并向已被定罪的人展露圣经中的宝物。"},{"t":7,"p":16,"c":"圣灵在使人知罪，并向人提出公义的标准之后，就引人不再喜爱地上的事，而使人心中充满圣洁的渴望。救主说：“他要引导你们明白一切的真理。”（约16:13）人若甘愿受陶冶，就必达到全然成圣的地步。圣灵必将属上帝的事铭刻在人的心灵上。靠赖他的能力，生命之路就必显明，而使人不致误入歧途。"},{"t":7,"p":17,"c":"上帝从起初就藉着他的圣灵，而以人作工具，为堕落的人类成就他的旨意。这事曾在众先祖的生活上显示过。在摩西的时代，上帝也曾向旷野的教会赐下他“良善的灵教训他们。”（尼9:20）他也在使徒时代藉着圣灵为媒介，为他的教会施行大事。那支持过众先祖，将信心与勇敢赐给迦勒和约书亚，并令使徒时代教会的工作大有效果的同一能力，也曾在以后的各时代中支持上帝忠心的儿女。在黑暗时代中，华尔多派的基督徒曾藉着圣灵的能力，为宗教改革铺路。那使一般高尚的男女在建立现代教会，以及在将圣经译成各国各族语文而作先驱的努力上获得成功的，也是这同一能力。"},{"t":7,"p":18,"c":"现今上帝仍然利用他的教会，在地上宣明他的旨意。今日十字架的使者在从这城走到那城，从这地走到那地，为基督的第二次降临预备道路。上帝律法的标准已高举起来了。全能者的灵正在世人心中运行，凡响应他感化力的就成了上帝和他真理的见证人。在许多地方，都可看到献身的男女在将那曾向他们显明藉基督得救之道的光传与他人。当他们继续发光，犹如那班在五旬节接受圣灵洗礼之人所行的一般时，他们就必愈来愈多领受圣灵的能力。这样，地就因上帝的荣耀而发光了。"},{"t":7,"p":19,"c":"然而在另一方面，有一些人不但不善用当前的机会，反而在闲懒地等待着特别属灵的奋兴时期，藉此使他们开导别人的能力大为增加。他们忽略了当前的义务和权利，而听任自己的光黯淡下去；同时却期望有一个时期来到，那时他们便可毫不费力地得以领受特别的福惠，致使他们一变而成为合格服务的人。"},{"t":7,"p":20,"c":"固然到了末期，当上帝在地上的工作行将结束时，献身的信徒在圣灵引导之下所作的热心努力，附带有神恩的特殊证据。希伯来的众先知，曾借用东方地带在撒种及收割时所降的早雨和晚雨为表号，预言灵恩将要格外大量降赐给上帝的教会。使徒时代圣灵的沛降乃是早雨或秋雨的开始，其结果是辉煌的。圣灵也要与真教会同在，直到末时。"},{"t":7,"p":21,"c":"但是在地上庄稼临近收割时，也有应许要赐下特别灵恩，以便预备教会迎接人子的降临。这种圣灵的沛降，正如晚雨的降下；因此“当春雨的时候，”基督徒要为这增加的能力祈求庄稼的主。“发闪电的耶和华”必答应，“为众人降下甘霖，”他必“降下甘霖，就是秋雨，春雨。”（亚10:1;珥2:23）"},{"t":7,"p":22,"c":"然而除非今日上帝教会中的教友与属灵生长的源头有活泼的联络，他们就必不至为收割的时期作好准备。除非他们将自己的灯剔净点燃，他们在特别需要的时候就不能接受增加的恩典。"},{"t":7,"p":23,"c":"惟有那些不断领受新的恩典的人才享有与其日常需要相称的能力，以及运用该种能力的才干。他们并不希望将来有一天可藉圣灵能力的特别赐予，获得神奇的准备以从事救人的工作，而是每日将自己献与上帝，以便他可以造就他们成为合用的器皿。他们每日在自己生活范围之内，善用一切服务的机会。他们无论置身何处，或在家中作卑微的操劳，或在公共场所从事有益的工作，每天都在为主作见证。"},{"t":7,"p":24,"c":"就连基督在地上生活的时候，他也为所需恩典的新供应而每日寻求他的父，由于与上帝作这样的交往，他才能出去鼓励并造福他人；献身的工人若明白这事，就可得到极大的安慰。请看，上帝的儿子也向他的父跪下祈祷！他虽是上帝的儿子，但他仍然藉着祈祷加强自己的信心，并藉着与上天交通为自己储备力量以抵挡罪恶，并接济人们的需要。他既是人类的长兄，当然明了凡为弱点所困，并生活在罪恶与试探的世界中，而依然渴望事奉他之人的需要。他也知道他所看为适于差遣作福音使者的人，乃是软弱而有过失的人；但是对于凡完全舍已为他服务的人，他都应许赐予神圣的帮助。他自己的榜样就是一个保证，证明人只要凭着信心━━一种令人完全倚靠上帝并毫无保留而献身作他圣工的信心──诚恳而恒切地祈求上帝，就必在抵挡罪恶的战斗中获得圣灵的帮助。"},{"t":7,"p":25,"c":"每一效法基督榜样的职工都必准备妥当，以便领受并运用上帝所应许给他教会用以收割地上庄稼的能力。当福音的使者每日早晨跪在主前向他重申献身的愿约时，他就必将他的圣灵，及其苏醒与成圣的能力，赐予他们。在他们出去担任当天的职务时，他们就有了保证，确知那看不见的圣灵的能力足能使他们成为“与上帝同工”的人。"}]},{"n":"第６章 在圣殿门口","ps":[{"t":2,"p":0,"c":"第六章　在圣殿门口"},{"t":3,"p":0,"c":"（本章根据  徒3:1——4:31）"},{"t":7,"p":1,"c":"基督的门徒既已深深感觉自己的无能，因此他们就本着祈祷和自卑的精神，而使自己的软弱接合他的能力，使自己的愚昧接合他的智慧，使自己的不配接合他的公义，使自己的穷乏接合他的丰富了。他们既这样的具有力量和准备，就毫不迟疑地在事奉夫子的工作上勇往直前。"},{"t":7,"p":2,"c":"彼得和约翰在圣灵下降不久，紧接着一番恳切的祷告之后，就上圣殿去礼拜，在美门口看见一个生来瘸腿的人，年约四十岁，从出生到现在，一直度着痛苦病弱的生活。这个不幸的人久已渴望见到耶稣，以便得到医治；但他既是近乎孤弱无助，而又与那位大医师的工作地区相距甚远。但他的请求终于感动了一些朋友将他抬到圣殿门口，可是到了那里，他却发现他所寄与希望的那一位已经遭人残害了。"},{"t":7,"p":3,"c":"他的失望引起了这些人的同情，因为他们知道他久已热切地期望得到耶稣的医治，于是他们天天将他抬到圣殿门口，使过路的人得因怜悯他而予以少许周济，以解救他的亟需。所以当彼得和约翰经过的时候，他也向他们求周济。这两个门徒慈怜地望着他，彼得说：“你看我们。那人就留意看他们，指望得着什么。彼得说，金银我都没有。”当彼得这样说出他的穷乏时，瘸子便形容沮丧了；但是及至使徒继续说：“只把我所有的给你，我奉拿撒勒人耶稣的名叫你起来行走，”他的脸上就发出了希望的光。"},{"t":7,"p":4,"c":"彼得“于是拉着他的右手，扶他起来；他的脚和踝子骨立刻健壮了；就跳起来，站着，又行走；同他们进了殿，走着，跳着，赞美上帝。百姓都看见他行走，赞美上帝；认得他是那素常坐在殿的美门口求周济的；就因他所遇着的事，满心希奇惊讶。”"},{"t":7,"p":5,"c":"“那人正在称为所罗门的廊下，拉着彼得，约翰；众百姓一齐跑到他们那里，很觉希奇。”他们觉得惊奇，因为门徒竟能施行耶稣所行的同样神迹。然而这一个人，四十年来都是无可救助的瘸子，现在竟因自己的脚完全行动自如毫无痛苦而欢喜，并因相信耶稣而快乐。"},{"t":7,"p":6,"c":"当门徒看见百姓表示惊奇时，彼得便发问说：“以色列人哪，为什么把这事当作希奇呢？为什么定睛看我们，以为我们凭自己的能力和虔诚，使这人行走呢？”他告诉他们这一次的医治实在是奉拿撒勒人耶稣的名，并藉他的功劳而行的，而且上帝已经使他从死里复活了。使徒宣称：“我们因信他的名，他的名便叫你们所看见所认识的这人健壮了。正是他所赐的信心，叫这人在你们众人面前全然好了。”"},{"t":7,"p":7,"c":"使徒坦白地讲述犹太人在拒绝那位生命的主，并将他置诸死地的事上所犯的大罪；但他们却很小心地不使听众失望。彼得说：“你们弃绝了那圣洁公义者，反求着释放一个凶手给你们；你们杀了那生命的主，上帝却叫他从死里复活了；我们都是为这事作见证。”“弟兄们，我晓得你们作这事是出于不知，你们的官长也是如此。但上帝曾藉众先知的口，预言基督将要受害，就这样应验了。”他宣称现在圣灵正在呼召他们悔改归正，并且告诉他们：若不藉着那位被他们钉死的主的慈怜，就实在没有得救的希望。惟有藉着相信他，他们的罪才能得蒙赦免。"},{"t":7,"p":8,"c":"他大声说：“所以他们当悔改归正，使你们的罪得以涂抹，这样，那安舒的日子就必从主面前来到。”"},{"t":7,"p":9,"c":"“你们是先知的子孙，也承受上帝与你们祖宗所立的约，就是对亚伯拉罕说，地上万族，都要因你的后裔得福。上帝既兴起他的仆人，就先差他到你们这里来，赐福给你们，叫你们各人回转，离开罪恶。”"},{"t":7,"p":10,"c":"门徒就这样传讲了基督的复活。听众之中有许多人正期待着要听这个见证，既听见就相信了。这见证使他们想起基督所说过的话，他们就和那些接受福音的人站在一起。救主所撒的种子已经发芽生长，结出果子来了。"},{"t":7,"p":11,"c":"门徒对百姓说话的时候，“祭司们和守殿官，并撒都该人，忽然来了；因他们教训百姓，本着耶稣传说死人复活，就很烦恼。”"},{"t":7,"p":12,"c":"在基督复活之后，祭司们曾到处散布谣言，说他的身体是在罗马卫兵睡觉的时候被门徒偷去的。因此无足为奇的，当他们听到彼得和约翰宣讲说他们所杀害的那一位已经复活了，他们便大为不悦。尤其是撒都该人则极为恼怒。他们觉得自己所最重视的教义已受到威协，而自己的声誉也发生问题了。"},{"t":7,"p":13,"c":"相信这新信仰的人数迅速地增加，于是法利赛人和撒都该人一致认为：如果容许这班新兴的教师一直宣传下去而不加阻止，那么他们自己的威信就必较比耶稣在世时更有危险了。因此，守殿官在撒都该人协助之下，逮捕了彼得和约翰，当时因天已经晚了不便审问，就把他们下在监里。"},{"t":7,"p":14,"c":"门徒的仇敌不得不相信耶稣已经从死里复活了。因为证据确凿，不容置疑。虽然如此，但他们还是硬着心肠，不肯痛悔他们处死耶稣的罪行。犹太的官长们已经得到充分的凭据，证明使徒是在上帝启示之下说话行事，但他们顽固地抗拒了真理的信息。基督降临的方式既与他们所希冀的不同，所以他们虽然有时感悟他确是上帝的儿子，却终于昧着良心钉死了他。上帝本乎慈悲赐予他们更多的凭据，而现在又给他们一个转向他的机会。他差遣门徒告诉他们，他们曾经杀害生命的主，而在这一可怕的控诉中，他给予他们再一次悔改的呼召。但是犹太的教师们反倒自以为义而心安理得，不肯承认这班责备他们钉死基督的人乃是受了圣灵引导说话。"},{"t":7,"p":15,"c":"祭司们既委身于反对基督的行径，因此每一抗拒的行动就激起他们采取另一次的同样行为。他们的顽固越来越坚强了。这不是说他们不能顺服；他们能，只是不肯。他们之所以与救恩隔绝，并不只是因为他们犯了罪该死，也不只是因为他们杀害了上帝的儿子；而是因为他们决心与上帝作对。他们一贯地拒绝真光，消灭圣灵的感动。那控制悖逆之子的势力在他们心中作祟，导使他们凌辱上帝所藉以行事的人。他们既连续反抗上帝和他所赐予他仆人传讲的信息，他们悖逆的恶性便因每一次的反抗而愈益剧烈了。犹太的领袖们拒绝悔改，每日重新进行叛逆，准备收获自己所撒的种子。"},{"t":7,"p":16,"c":"上帝向怙恶不悛的罪人表示忿怒，不仅是因为他们所犯的罪，而是因为在号召悔改的时候，他们竟甘愿继续反抗，在藐视他所赐真光的事上一再重犯过去所犯的罪。如果罪人由于连续抗拒，也就将自己置于圣灵无法感化的地步了。"},{"t":7,"p":17,"c":"医治瘸子的次日，大祭司亚那和该亚法以及圣殿中其他显贵们聚集举行审判，将囚犯带到他们面前。彼得过去曾在这同一厅堂中，并在某些相同的人面前，可耻地否认他的主。这时临到他自己出庭受审，不禁往事如绘涌上心头。他现在可有一个挽回他过去怯懦的机会了。"},{"t":7,"p":18,"c":"在场的人也有想起彼得于他夫子受审时所作之事的，他们认为他这次可能会被监禁和死亡的威协吓倒。可是现在这个被带到撒都该人面前受审的彼得，竟和先前在基督有急难时否认他的那个易受冲动、果于自信的彼得判若两人了。自从那次失败之后，他已彻底悔改。他不再是傲慢自夸，而是温和自谦的了。他已被圣灵充满，而且靠着这一能力，他决心要尊荣他所一度否认的圣名，藉此洗刷他过去背叛的污点。"},{"t":7,"p":19,"c":"祭司们直至现在仍然避免提及耶稣的被钉或复活。可是这时，为实现他们的目的起见，他们不得不问被告那个残废的人是怎样治好的。他们发问说：“你们用什么能力，奉谁的名，作这事呢？”"},{"t":7,"p":20,"c":"彼得本着圣善的勇敢，并靠着圣灵的能力，一无所惧地宣称：“你们众人，和以色列百姓，都当知道，站在你们面前的这人得痊愈，是因你们所钉十字架，上帝叫他从死里复活的拿撒勒人耶稣基督的名。他是你们匠人所弃的石头，已成了房角的头块石头。除他以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。”"},{"t":7,"p":21,"c":"这一番勇敢的辩护，使犹太人的领袖们感到惶恐了。他们原来以为门徒被带到公会面前时，一定会张惶失措的。然而这两个见证人说话正如基督过去说话一样，反倒具有一种令人折服的能力，使对方哑口无言。当彼得论到基督说：“他是你们匠人所弃的石头，已成了房角的头块石头”时，他的声调没有一点惧怕的痕迹。"},{"t":7,"p":22,"c":"彼得在这里采用了祭司们所熟悉的比喻。先知们曾论到这块被弃的石头；基督自己有一次和祭司长老们讲话时也曾说：“匠人所弃的石头，已作了房角的头块石头；这是主所作的，在我们眼中看为希奇：这经你们没有念过吗？所以我告诉你们，上帝的国必从你们夺去；赐给那能结果子的百姓。谁掉在这石头上，必要跌碎；这石头掉在谁的身上，就要把谁砸得稀烂。”（太21:42-44）"},{"t":7,"p":23,"c":"祭司们听了使徒大无畏的言词，就“认明他们是跟过耶稣的。”"},{"t":7,"p":24,"c":"圣经记载门徒在基督登山变像的一幕奇妙景象结束之后，“他们举目不见一人，只见耶稣在那里。”（太17:8）“只见耶稣”──这几个字已含着表现在早期教会史上所有生活与能力的秘决。在门徒最初听到基督的训言时，他们就感觉需要他。他们寻求，就寻见，并且跟从了他。他们在圣殿里，在餐桌旁，在山边和田野，常与他同在。他们好像学生跟着先生，每天从他领受永生真理的教训。"},{"t":7,"p":25,"c":"在救主升天之后，那种充满慈爱与光明的有圣神临格的感觉，依然与门徒同在。那是一种亲身的临格。那位曾与他们同行共话、一同祈祷、并向他们讲说希望与安慰内心之话的救主耶稣，当他口中还在发出平安的信息时，就从他们中间被接升天了。当天使的车辇迎接他的时候，他有话临到他们说：“我就常与你们同在，直到世界的末了。”（太28:20）他已带着人的形体升天了。他们确知他站在上帝的宝座面前，依然是他们的良友和救主；他的同情是永不改变的；他必永远与受苦的人类视同一体。他们深知他正在将他流血的功劳呈献在上帝面前，伸出他那受伤的手脚作为他替得赎之人所付代价的纪念品；这种思想加强了他们为他的缘故而忍受一切凌辱的力量。他们现在与他的联合，较比他亲自与他们同在时还要坚强。那位常住在里面的基督，这时藉着他们发出光明、慈爱、与能力来，致使凡看见的人都感到希奇。"},{"t":7,"p":26,"c":"彼得为基督辩护所说的话都有他的印记为证。那位神奇地得蒙医治的人紧站在门徒身旁，作为一个足资信服的证人。这个人在几小时前还是一个无可救治的瘸子，现在确已恢复健康；他的出庭就为彼得的供词加添了有力的佐证。祭司和官长们无言可答。他们虽不能反驳彼得的申诉，但他们要制止门徒教训人的决心却并未因此而稍减。"},{"t":7,"p":27,"c":"基督至大的神迹──使拉撒路复活──曾使祭司们下定决心，要消除那足以迅速摧毁他们在民间势力的耶稣的世界和他所行的奇事。他们虽已将他钉死；但这里却出现了确凿的凭据，证明他们既未能阻止奉他的名行神迹，也未能禁抑宣讲他所教导的真理。那瘸子的得蒙医治和使徒的传道，这时已经轰动了耶路撒冷全城。"},{"t":7,"p":28,"c":"祭司和官长们为掩饰他们的困窘起见，便吩咐将使徒带出去，以便彼此商议对策。他们一致同意，若要否认那人未得痊愈乃是没有用的。他们若能用谎言来掩蔽这神迹，那就称心如意了；可惜这是办不到的，因为这神迹乃是在光天化日众目睽睽之下行出来的，而且已经为几千人知道了。但他们觉得门徒的工作必须停止，否则，耶稣就必得到许多的信徒。同时他们自己势必有失体面，因为他们必被认为犯了杀害上帝儿子的罪。"},{"t":7,"p":29,"c":"祭司们纵然亟欲除灭门徒，但他们除了恐吓门徒说如果再奉耶稣的名讲论行事、就必受到极重的刑罚之外，也不敢另采行动。于是将门徒叫到公会面前，命令他们不可再奉耶稣的名讲论教训人。但彼得和约翰却回答说：“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧。我们所看见所听见的，不能不说。”"},{"t":7,"p":30,"c":"祭司们若能惩罚这两个对于自己神圣职务忠贞不屈的人，那就称快一时了，但他们又害怕百姓，“这是因众人为所行的奇事，都归荣耀与上帝”故此，又恐吓了一番，就将门徒释放了。"},{"t":7,"p":31,"c":"当彼得和约翰被拘押的时候，其他的门徒既知道犹太人的恶毒，便不住地为他们的弟兄祷告，惟恐那加诸基督的残暴行为又将重演。使徒一被释放之后，就立刻去找其余的门徒，将审讯的结果报告给他们。信徒便大为欢喜。“他们听见了，就同心合意的，高声向上帝说：主啊！祢是造天、地、海、和其中万物的；祢曾藉着圣灵，托祢仆人我们祖宗大卫的口，说：‘外邦为什么争闹，万民为什么谋算虚妄的事？世上的君王一齐起来，臣宰也聚集要敌挡主，并主的受膏者。’希律和本丢彼拉多，外邦人和以色列民果然在这城里聚集，要攻打祢所膏的圣仆耶稣，成就祢手和祢意旨所预定的必有的事。”"},{"t":7,"p":32,"c":"“他们恐吓我们，现在求主监察；一面叫祢仆人大放胆量，讲祢的道，一面伸出祢的手来，医治疾病；并且使神迹奇事，因着祢圣仆耶稣的名行出来。”"},{"t":7,"p":33,"c":"门徒祈求主在传道的工作上授予他们更大的能力；因为他们看出来他们必要遇到基督在世时所遭遇的同样坚强的反对。当他们的联合祈祷藉着信心升达天上时，就得到了应允。聚会的地方震动了，他们也都重新被圣灵充满。他们的心中满有勇气。于是再度出去在耶路撒冷传讲上帝的道。“使徒大有能力，见证主耶稣复活，”上帝也显著地赐福与他们的努力。"},{"t":7,"p":34,"c":"门徒对那不可奉耶稣的名讲道的禁令回答说，“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧。”他们在这件事上所大胆坚守的原则，也就是后来在宗教改革运动时期中那些皈依福音之人所努力持守的。当一五二九年德国诸侯举行斯拜耳兹大会时，会议提出了皇帝限制宗教自由、并禁止人再传布改革运动教义的谕旨。那时世界的希望似乎将要扑灭了。诸侯甘愿接受这道谕旨吗？福音的真光是否就要被遮蔽，以致它不能照耀那仍处于黑暗之中的群众？世界大局已临到重要关头了。于是凡接受改革信仰的人就聚集会议，作出一致的决定说：“我们务要拒绝这道谕旨。在良心的问题上，多数人是没有权柄的。”"},{"t":7,"p":35,"c":"我们在现今的时代也应坚持这个原则。那在过去各世代中由福音教会的创立者与上帝的见证人所高举的真理和宗教自由的旗帜，在这最后的斗争中已交在我们手中了。这伟大恩赐的责任已落在凡蒙上帝赐福明白他圣言之人的身上了。我们应接受圣言为最高的权威。同时我们也应承认人间政府是神所命定的。在其合法的范围之内，教导人服从政府乃是神圣的义务。但当政府的要求权与上帝的要求权发生冲突时，我们就必须顺从上帝，而不顺从人。人必须承认上帝的圣言高过一切世人的法律。我们决不可以“教会当局如此说、”或“政府当局如此说、”来代替“耶和华如此说。”基督的王冠必须被高举，超过一切地上的君王与掌权者的冠冕。"},{"t":7,"p":36,"c":"我们不需要反抗掌权的人。我们的言论，不拘是口说的或书写的，都当慎重考虑，以免为自己留下发表似有反抗法令之言论的记录。我们不应当讲什么或作什么，以致自己受到无谓的阻碍。我们只要奉基督的名前进，拥护所托付我们的真理。若有人禁止我们作这样的工作，那时我们也可以像使徒一样地说：“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧；我们所看见所听见的，不能不说。”"}]},{"n":"第７章 对于伪善者的警告","ps":[{"t":2,"p":0,"c":"第七章　对于伪善者的警告"},{"t":3,"p":0,"c":"（本章根据  徒4:32-5:11）"},{"t":7,"p":1,"c":"门徒在耶路撒冷宣讲福音的真理时，有上帝为他们的话作证，所以相信的人很多。在这些早期的信徒中，有许多人因犹太人的狂烈顽固，而被迫立即与亲友隔绝，因此必须设法供给他们饮食和住处。"},{"t":7,"p":2,"c":"经上记着说：“内中也没有一个缺乏的。”这话说明了当时的需要是怎样获得补足的。信徒中有钱财和产业的人都欢欢喜喜地乐意献上所有，应付急需。他们把田产房屋都卖了，将价银拿来，放在使徒脚前，“照各人所需要的，分给各人。”"},{"t":7,"p":3,"c":"信徒这种慷慨的精神乃是圣灵沛降的结果，信从福音的人“都是一心一意的。”有一个共同的旨趣支配着他们，──那就是完成所交付他们的使命；因此贪婪在他们生活中便没有立足之地。他们对于弟兄和对于所拥护之圣工的爱，胜过贪爱钱财产业的心。他们的行为证明他们看人的灵性较比属世的财富更为宝贵。"},{"t":7,"p":4,"c":"每当上帝的灵掌握了人的生活时，其结果必然如此。凡是心里充满基督之爱的人就必跟从那为我们成了贫穷、叫我们因他的贫穷可以成为富足的主所留下的榜样。他们估量自己从上帝所领受的钱财、光阴、影响力，──这一切的恩赐只不过是推进福音工作的资源。早期的教会就是如此；在今日的教会中，若能看到教友因圣灵的能力而转离对属世事物的爱好，甘心牺牲，俾使同胞可以得听福音，则所传的真理就必在听众身上发挥强大的感化力了。"},{"t":7,"p":5,"c":"亚拿尼亚和他妻子撒非喇的伪善，与一般信徒仁慈的榜样显然相反；他们的所作所为记在经上，在早期的教会史上留下了一个可耻的污点。这两个自命为门徒的人，曾和其他信徒一同分享使徒所传福音的特权。当那一次由于使徒的祷告，以致“聚会的地方震动，他们就都被圣灵充满”时，他们和别的信徒也曾出席。在场的人都大受感动，于是亚拿尼亚和撒非喇在上帝圣灵的直接感化之下，就许愿变卖他们的某项产业，并将价银献给主。"},{"t":7,"p":6,"c":"过后，亚拿尼亚和撒非喇起了贪心，致使圣灵担忧。他们开始后悔不该许那一次的愿，因此，很快就丧失了那因愿为基督圣工成就大事、而使他们心里火热的甘美感应。他们认为自己未免过于草率，所以必须重新考虑所作的决定，于是二人商谈了一下，决定不履行自己的诺言。虽然如此，但他们既见到那些割舍自己财产供给穷苦弟兄需要的人、在信徒中备受重视；又羞见弟兄们看出他们的自私之心，竟吝惜自己所已庄严奉献给上帝的财产，所以他们在经过考虑之后，决定还是变卖他们的财产，而假装将全部价银捐作公款，但实际上却为自己留下一大部分。这样，他们就可以靠公款维持生活，同时又可得到弟兄们的重视。"},{"t":7,"p":7,"c":"然而上帝是憎恶伪善与虚谎的，亚拿尼亚和撒非喇在对待上帝的事工上竟敢玩弄诡计；他们竟欺哄圣灵，因此他们的罪行受到了迅速而可怖的刑罚。当亚拿尼亚带来他的奉献时，彼得说：“亚拿尼亚！为什么撒但充满了你的心，叫你欺哄圣灵，把田地的价银私自留下几分呢？田地还没有卖，不是你自己的吗？既卖了，价银不是你作主吗？你怎么心里起这意念呢？你不是欺哄人，是欺哄上帝了。”"},{"t":7,"p":8,"c":"“亚拿尼亚听见这话，就仆倒，断了气；听见的人都甚惧怕。”"},{"t":7,"p":9,"c":"彼得问道：“田地还没有卖，不是你自己的吗？”并没有什么不正当的压力加在亚拿尼亚的身上，强迫他奉献财产充作公益之用。他是出于自愿而行的。殊不知他在企图欺骗门徒的事上，却已经欺哄全能者了。"},{"t":7,"p":10,"c":"“约过了三小时，他的妻子进来。还不知道这事。彼得对她说：你告诉我，你们卖田地的价银，就是这些吗？她说：就是这些。彼得说：你们为什么同心试探主的灵呢？埋葬你丈夫之人的脚，已到门口，他们也要把你抬出去。妇人立刻仆倒在彼得脚前，断了气；那些少年人进来，见她已经死了，就抬出去，埋在她丈夫旁边。全教会，和听见这事的人，都甚惧怕。”"},{"t":7,"p":11,"c":"无穷的智慧者看明了这一次显著表现神的忿怒乃是必需的，以便防止这幼稚的教会趋于腐化。那时信徒的人数迅速地增加。如果在悔改人数激增中，而加入的男女虽口称事奉上帝，实际上却崇拜玛门，这就必危及教会了。这一次的惩罚既证明人不能欺骗上帝，因他洞悉人心中隐藏的罪恶，也证明他是轻慢不得的。这件事是命定作为对教会的一番警告，要导使他们避免伪装与假冒的行为，并要当心不可夺取上帝之物。"},{"t":7,"p":12,"c":"这一件上帝恨恶贪婪、诡诈、和虚假的事例，乃是他所发危险的信号；不单是给予早期的教会，也是给予后来各世代的。亚拿尼亚与撒非喇先起了贪婪的意念。那想将他们已经应许献给主的财物为自己保留一份的欲念，终于使他们犯了诡诈和伪善的罪。"},{"t":7,"p":13,"c":"上帝使福音的宣传倚赖他子民的工作与奉献。各项乐意捐和十分之一乃是主圣工的经常收入。上帝在所托付给人的财产中，有权要求属他的一份，──那就是十分之一。至于人是否要多奉献，则可由各人自行决定。但每当人心受圣灵的感动所激励，而立约特别献出一部分钱财时，则该立约的人对于那已经奉献的一份就再没有权利了。人与人所订立的这一类约言尚须信守；何况与上帝所订立的岂不更当信守吗？人在良心的法庭上所订立的约愿，难道还不如人与人之间所签定的契约具有约束力吗？"},{"t":7,"p":14,"c":"当上帝的光异常清楚而有力地照在人心上时，那习惯成性的私心便会松手，而有捐助上帝圣工的意向了。但人们切莫以为可得以履行自己所订的约言而不遭受撒但的反对，他决不愿看见救赎主在地上的国度建立起来。所以他示意说认捐的数字太大了，可能使他们的力量受到损失，以致不能购置产业或满足自己家属的愿望。"},{"t":7,"p":15,"c":"使人享有财富之福的乃是上帝，他之所以这样行，乃是要使他们能协助推进他的圣工。他赐下阳光和甘霖。他使植物生长。他赐予健康和获得货财的能力。我们一切的福惠都是由他博施之手而来的。因此，他也希望人献纳什一及各种捐款，如感恩捐，乐意捐，赎罪捐等，将财物的一部分奉还给他，藉以表示他们的感恩。人若遵照神所定的计划将财物，──就是全部收益的十分之一，及各项乐意捐，缴入仓库，就必有充足的款项来推动圣工了。"},{"t":7,"p":16,"c":"可惜人们的心因自私而致刚硬，像亚拿尼亚和撒非喇一样，他们竟试图扣留价银的一部分，而同时还假装履行上帝的要求。许多人在自私的放纵上浪费金钱。人们只愿自己的享乐并满足自己的嗜好，同时却几乎心有不甘地以微薄的捐款献给上帝。他们竟忘记上帝有一天会严正地要他们为他所赐财物的用途交帐，而且他也决不再悦纳他们缴入府库的那少量捐献，正如他拒绝亚拿尼亚与撒非喇的捐献一般。"},{"t":7,"p":17,"c":"上帝要我们从那些伪誓者分所应得的严厉惩罚上，看明他对于一切伪善与欺骗是何等地深恶痛绝。亚拿尼亚和撒非喇在假装已奉献一切所有的事上，欺哄了圣灵，结果他们既丧失了今生的生命，也丧失了来生的生命。那位惩罚他们的同一上帝，现今也谴责一切虚伪的罪。说谎言的嘴是他所憎恶的。他论到那进入圣城的人说：“凡不洁净的，并那行可憎与虚谎之事的，总不得进那城。”（启21:27）务要严格遵守说实话的习惯。务要使之成为生活的一部分。轻诺寡信，口是心非，并为配合一己私图而假装，无异乎是信仰的破灭。“所以要站稳了，用真理当作带子束腰。”（弗6:14）那说假话的人就是廉价出卖自己的灵魂。他的虚言伪行或者在危急情况下似乎有用；他也许这样可在商业上得到他用正当方法所不能得到的发展；但他最后会走到不敢相信任何人的地步。他自己既是一个虚伪的人，因此他对别人的话也不信任了。"},{"t":7,"p":18,"c":"在亚拿尼亚和撒非喇的事件上，那欺哄上帝的罪迅速地受到了惩罚。在教会后来的历史中，时常发现这同样的罪；就在我们这个时代，也有许多人犯了这罪。虽然没有立时看到上帝不悦的迹象，但是这种罪的极恶可憎，在他看来并不稍减于使徒时代。警告已经发出了；上帝已经很清楚地显明了他对这种罪行的憎恶；凡是耽于虚伪和贪婪之罪的人，当可确知他们正是在毁灭自己的灵魂。"}]},{"n":"第８章 在犹太公会前","ps":[{"t":2,"p":0,"c":"第八章　在犹太公会前"},{"t":3,"p":0,"c":"（本章根据  徒5:12-42）"},{"t":7,"p":1,"c":"那给世界带来希望和救恩的，乃是那意味着羞耻与残酷之刑具的十字架。门徒不过是一班卑微的人，既乏财富，又无武器，只持有上帝的道；然而他们竟敢仗恃基督的能力出去宣讲那马槽与十字架的奇妙故事，并胜过一切的反对。他们虽然没有属世的尊荣或名誉，却不失为信心的英雄。从他们的口中竟传出那震撼世界的上帝的话来。"},{"t":7,"p":2,"c":"在耶路撒冷，既有极深的偏见存在，而且对于曾经被判为罪犯钉死在十字架上的那一位，又有最模糊的意见盛传着，但门徒仍在那里继续奋勇宣讲生命之道，向犹太人说明基督的工作和使命，以及他的被钉、复活、与升天。祭司和官长们惊异地听到使徒所作清楚而勇敢的见证。那复活之救主的能力确已降在门徒身上，而且他们的工作也有神迹奇事为证，以致信徒的人数与日俱增。在门徒所经过的街道上，民众“将病人抬到街上，放在床上，或褥子上，指望彼得过来的时候，或者得他影儿照在什么人身上。”那些被污鬼所附的人也被带到这里来了。有成群的人挤在他们四围，凡得到医治的人都大声赞美上帝，并归荣耀给救赎主的圣名。"},{"t":7,"p":3,"c":"祭司和官长们看到基督受人称颂过于他们。当那些不相信有复活的撒都该人听见使徒宣称基督已从死里复活，他们就大为激怒，认明如果容许使徒传讲一位复活的救主，并奉他的名施行神迹，那主张没有复活的道理就要被众人所否定，结果撒都该人不久必趋于消灭了。法利赛人则因发觉门徒的教训适足以破坏犹太教礼节，并使所献祭物失去效用而甚为恼怒。"},{"t":7,"p":4,"c":"所有镇压这一新教训的努力至此均已归于徒然；但撒都该人和法利赛人都已下了决心要制止门徒的工作，因为这工作证明他们犯了杀害耶稣的罪。于是祭司们满心忌恨，便下毒手捉拿彼得和约翰，将他们收在外监。"},{"t":7,"p":5,"c":"犹太国的领袖们已在实现上帝对于他选民所有的旨意上显著地失败了。那些蒙主委派作真理的保管者已被证明有亏职守，所以上帝拣选了别人来作他的工。如今这些领袖因为盲目，竟对那些废弃他们所重视之教条的人尽量发泻自己所谓之“义怒”。他们根本不承认自己有误解圣经的可能，更不承认自己曾经误解或错用了经文。他们行事正像丧失了理性的人。他们说这些教师们有的不过是渔夫，有什么权利宣讲这与我们所传给百姓的教义相反的道理呢？他们既决心禁止这些道理的传扬，故将传讲的人监禁起来。"},{"t":7,"p":6,"c":"门徒并不因这种待遇而吓倒，也不因而胆怯。圣灵使他们想起基督从前所说的话：“仆人不能大于主人。他们若逼迫了我，也要逼迫你们；若遵守了我的话，也要遵守你们的话。但他们因我的名，要向你们行这一切的事，因为他们不认识那差我来的。”“人要把你们赶出会堂；并且时候将到，凡杀你们的，就以为是事奉上帝。”“我将这事告诉你们，是叫你们到了时候，可以想起我对你们说过了。”（约15:20,21;16:2,4）"},{"t":7,"p":7,"c":"天上的真神，宇宙的大主宰，因为世人竟敢攻击他的圣工，就亲自出来干涉门徒被囚的事。主的使者夜间开了监门，对门徒说：“你们去站在殿里，把这生命的道，都讲给百姓听。”这个吩咐与犹太官长们所发的命令是直接抵触的；但使徒有没有说：我们不敢这样作，除非先问过官方，获得他们的许可呢？没有。上帝既说“去，”他们就服从了。“天将亮的时候，就进殿里去教训人。”"},{"t":7,"p":8,"c":"当彼得约翰来到信徒中间，向他们述说天使怎样领他们经过看守监狱的卫兵，吩咐他们继续那曾受阻止的工作时，弟兄们便大为惊喜。"},{"t":7,"p":9,"c":"这时大祭司和他的同人“叫齐公会的人，和以色列族的众长老。”祭司和官长们决定要把造反的罪名加在门徒头上，控告他们杀了亚拿尼亚和撒非喇，并阴谋推翻祭司的权威。他们希望能煽动群众来接办这事，对待门徒像过去对待耶稣一样。祭司们也深知在不信基督教训的人中，有许多对于犹太当局专横的统治颇感厌倦，渴望有所变更。祭司们惟恐这些不满的人们一旦接受了使徒所宣讲的真理，又承认耶稣为弥赛亚，全民的愤怒就必转向宗教领袖们，以致他们终必为杀害基督负责了。故此他们决定要采取有力的措施来防止这事。"},{"t":7,"p":10,"c":"及至他们差人去把使徒赶出来时，他们惊异地听到差役所带回来的报告：监牢的门都是严紧闩住的，看守的人也站在门外，但囚犯却不知道到哪里去了。"},{"t":7,"p":11,"c":"过了不久，又传来令人惊奇的报告说：“你们收在监里的人，现在站在殿里教训百姓。于是守殿官和差役去带使徒来，并没有用强暴；因为怕百姓用石头打他们。”"},{"t":7,"p":12,"c":"使徒虽然神奇地蒙救出狱，但他们并未能免于受审问和刑罚。当基督仍与他们同在时，他曾说：“你们要谨慎；因为人要把你们交给公会。”（可13:9）上帝差遣天使搭救他们，就以此向他们表达他的爱，并作为他与他们同在的保证。他们现在的本分乃是要为他们所传扬之福音的主受苦。"},{"t":7,"p":13,"c":"在先知和使徒的传记中，有许多效忠上帝的高尚模范。这些基督的见证人宁愿忍受监禁，酷刑，甚至于死亡，而不愿违犯上帝的诫命。彼得和约翰所留下的经历，乃是新约时代英勇事迹之一。当他们再度站立在那些似乎志在毁灭他们的人面前时，他们的言语和态度看不出有一点惧怕或犹豫来。及至大祭司说：“我们不是严严的禁止你们，不可奉这名教训人吗？你们倒把你们的道理充满了耶路撒冷，想要叫这人的血归到我们身上。”彼得回答说：“顺从上帝，不顺从人，是应当的。”那救他们出监狱并吩咐他们进殿里去教训人的，乃是一位从天上来的使者。他们遵从他的指示，就是顺从上帝的命令，而且他们不问自己所付的代价如何，也必须这样行。"},{"t":7,"p":14,"c":"这时有圣灵的感动临到门徒身上；于是被告变成了原告。反倒将杀害基督的罪归到那些组成公会的人身上。彼得说：“你们挂在木头上杀害的耶稣，我们祖宗的上帝已经叫他复活。上帝且用右手将他高举，叫他作君王、作救主，将悔改的心，和赦罪的恩，赐给以色列人。我们为这事作见证；上帝赐给顺从之人的圣灵，也为这事作见证。”"},{"t":7,"p":15,"c":"犹太人听了这话就激怒如狂，决定要擅用私刑，不再进行审问，也不请求罗马当局的授权，当场就把这两个囚犯治死。他们已经犯了使基督流血的罪，现在还热衷于双手染上他门徒的血。"},{"t":7,"p":16,"c":"但在议会中有一个人在门徒的话中认出上帝的声音来。这人名叫迦玛列，是一个声望良好的法利赛人，也是一个具有学问和崇高地位的人。他的睿智看出祭司们所企图采取的凶暴步骤必要导致可怕的后果。所以他在向与会人士发言之前，先要求将犯人带走。他很清楚地认识他所必须应付的境地；他熟知这些杀害基督的人为了遂行他们的企图，是决不因任何事而迟疑的。"},{"t":7,"p":17,"c":"随后他极其慎重而镇定地，说：“以色列人哪！论到这些人，你们应当怎样小心办理。从前丢大起来，自夸为大：附从他的人约有四百；他被杀后，附从他的全都散了，归于无有。此后报名上册的时候，又有加利利的犹大起来，引诱些百姓跟从他，他也灭亡，附从他的人也都四散了。现在我劝你们不要管这些人，任凭他们吧；他们所谋的，所行的，若是出于人，必要败坏；若是出于上帝，你们就不能败坏他们；恐怕你们倒是攻击上帝了。”"},{"t":7,"p":18,"c":"祭司们看出这见解是合理的，所以不得不赞同迦玛列的意见。然而他们的偏见和仇恨却仍难以遏制。在打了门徒，又以生命的危险恐吓他们不可再奉耶稣的名讲道之后，就很勉强地将他们释放了。“他们离开公会，心里欢喜；因被算是配为这名受辱。他们就每日在殿里，在家里，不住的教训人，传耶稣是基督。”"},{"t":7,"p":19,"c":"在基督被钉之前不久，他曾将平安遗留给他的门徒，他说：“我留下平安给你们，我将我的平安赐给你们；我所赐的，不像世人所赐的；你们心里不要忧愁，也不要胆怯。”（约14:27）这种平安不是那因迎合世俗而来的平安。基督从未因获致和平而与罪恶妥协。基督所留给门徒的平安是内在的，不是外表的，而且要始终与他那历经战斗及争执的见证人同在。"},{"t":7,"p":20,"c":"基督论到自己说：“你们不要想我来，是叫地上太平；我来，并不是叫地上太平，乃是叫地上动刀兵。”（太10:34）他固然是和平之君，但也是造成分裂的因素。那位来宣布大喜的信息并在世人心中引起盼望和喜乐的主，却掀起了一场剧烈惨重而足以在人心中激起最强烈情绪的斗争。因此他警告他的信徒说：“在世上你们有苦难。”“人要下手拿住你们，逼迫你们，把你们交给会堂，并且收在监里，又为我的名拉你们到君王诸候面前。”“连你们的父母、弟兄、亲族、朋友，也要把你们交官；你们也有被他们害死的。”（约16:33;路21:12,16）"},{"t":7,"p":21,"c":"这段预言已经很显著地应验了。撒但所能嗾使人心设想出的种种侮辱，非难，和残酷手段都已施用在耶稣信徒的身上了。而且这事也必显著地再次重演；因为世人属血气的心依然与上帝的律法为仇，不肯顺服其中的命令。今日的世界并不比使徒时代的世界更迎合基督的原则。那鼓动人喊叫“钉他十字架！钉他十字架”的同一仇恨，那导使人逼迫门徒的同一仇恨，现今仍然在悖逆之子的心中激荡着。那在中古黑暗时代将男女囚禁、放逐、并处死，那发明宗教裁判所的惨烈酷刑，那发动并执行圣巴多罗买节的大屠杀，并点燃斯米士非耳德的火刑柱的同一精神，现今依然以恶毒的力量在未曾重生的人心中运行着。真理的历史永远是一种善与恶斗争的记录。福音的传扬始终是冒着反对、危险、损失、和苦难而在世界上向前推进的。"},{"t":7,"p":22,"c":"试问，那些在过去为基督的缘故而忍受逼迫之人的力量是什么？那就是他们与上帝联合，与圣灵联合，与基督联合。辱骂和逼迫固然已使许多人与世上的亲友隔离，但却从未使他们与基督的爱隔绝。一个颠沛流离、饱经忧患的人在为真理的缘故遭受辱骂的时候，也正是他的救主最疼爱他的时候。基督说：“我也要爱他，并且要向他显现。”（约14:21）每当信徒为真理的缘故站在地上的法庭中时，基督也必站在他的身旁。当他被囚禁在监牢中时，基督要向他显现，并用他的爱鼓舞他的心。当他为基督的缘故殉身时，救主要向他说，他们可能杀害身体，却不能杀害灵魂。“你们可以放心；我已经胜了世界。”“你不要害怕，因为我与你同在；不要惊惶，因为我是你的上帝；我必坚固你，我必帮助你，我必用我公义的右手扶持你。”（约16:33;赛41:10）"},{"t":7,"p":23,"c":"“倚靠耶和华的人，好像锡安山，永不动摇。众山怎样围绕耶路撒冷，耶和华也怎样围绕他的百姓，从今时直到永远。”“他要救赎他们脱离欺压和强暴；他们的血在他眼中看为宝贵。”（诗125:1,2;72:14）"},{"t":7,"p":24,"c":"“万军之耶和华必保护他们……当那日耶和华他们的上帝必看他的民，如群羊拯救他们；因为他们必像冠冕上的宝石，高举在他的地以上。”（亚9:15,16）"}]},{"n":"第９章 七位执事","ps":[{"t":2,"p":0,"c":"第九章　七位执事"},{"t":3,"p":0,"c":"（本章根据  徒6:1-7）"},{"t":7,"p":1,"c":"“那时，门徒增多，有说希利尼话的犹太人，向希伯来人发怨言；因为在天天的供给上忽略了他们的寡妇。”"},{"t":7,"p":2,"c":"早期教会是由各阶层和各不同国籍的人所组成的。当五旬节圣灵沛降时，“有虔诚的犹太人，从天下各国来，住在耶路撒冷。”（徒2:5）在那些聚集在耶路撒冷的希伯来人中有一些普通称为希利尼人的人，他们与住在帕勒斯厅的犹太人之间，长久存在着互不信任甚至彼此敌对的现象。"},{"t":7,"p":3,"c":"那些由于使徒的努力而悔改之人的心，都被基督的爱所软化并合而为一了。大家都捐弃前嫌，彼此和谐相处了。撒但深知只要有这种联合的状况存在，他就无法阻止福音真理的进展；所以他就设法利用他们以往的思想习惯，期望藉此在教会中引起分裂。"},{"t":7,"p":4,"c":"当门徒增多起来的时候，事情就这样发生了；仇敌颇为顺利地使某些过去惯于嫉妒弟兄并在属灵领袖身上找错的人引起猜疑；因此“有说希利尼话的犹太人，向希伯来人发怨言。”他们抱怨的原因，据说是在每日分配供养品的事上忽略了希利尼人的寡妇。任何不平等的待遇原是与福音精神相反的，然而撒但却已在引起猜疑的事上成功了。这时，必须采取即时的措施来消除一切不满的藉口，以免仇敌在信徒中间造成分裂局面的努力上获胜。"},{"t":7,"p":5,"c":"耶稣的门徒这时已临到他们经验上的一个危机。在众使徒贤明的领导之下，并由于他们靠着圣灵的能力同心地作工，那交托与福音使者的工作迅速地发展开来。教会不断地扩大，由于教友人数的增加，致使那些负责人的负担日见繁重。没有哪一个人，甚或哪一班人，能继续单独负起这些责任，而不致危及教会将来的兴盛。因此，那在教会初期由少数所竭忠担负的各种责任，实有重行分配的必要。这时使徒们必须采取一个重要的步骤，将他们自己过去所负的一些责任放在别人身上，使教会中合乎福音的秩序得以健全起来。"},{"t":7,"p":6,"c":"使徒们召集众信徒举行会议，由于圣灵的指引而拟订一个计划，俾使教会所有的工作人员得有更良好的组织。使徒们说明时候已到，监督教会的属灵领袖理应摆脱供应穷人以及类似的责任，以便无所牵挂地进行传扬福音的工作。他们说：“所以弟兄们，当从你们中间选出七个有好名声、被圣灵充满、智慧充足的人，我们就派他们管理这事。但我们要专心以祈祷传道为事。”这个意见被采纳了，于是藉着祷告和按手，将当选的七个人分别出来担任执事的职分。"},{"t":7,"p":7,"c":"这七个人的受派管理特别工作，经证明对教会大有惠益。这些职员对于个人的需要以及教会的一般经济收益，莫不予以细心的照料；而且由于他们审慎的管理和敬虔的榜样，他们就在使教会各部工作得以联合统一起来的事上，成了他们同工的重要助手。"},{"t":7,"p":8,"c":"这个步骤确是出于上帝的命令，因为在采取这一措施之后，紧接着就看出良好的成效。“上帝的道兴旺起来；在耶路撒冷门徒数目加增的甚多；也有许多祭司信从了这道。”这次救灵的收获，一方面是因为使徒们获得了更大的自由自在，一方面也是因为七位执事所表显的热心和能力。事实上这几位弟兄虽被派专任照顾穷人需要的工作，但这并没有排斥他们，不让他们传道。相反地，他们有充分的资格将真理教训人，而且他们也以极大的热忱来从事这一工作，并获得了很大的成功。"},{"t":7,"p":9,"c":"早期教会已受托从事不断扩大的工作，━━那就是无论何处只要有真诚的人愿意献身为基督服务，那里就要建立传布真光和福惠的中心。福音的传扬，其范围原是普及全世界的，因此，十字架的信使若不保持基督徒团结合一的精神，藉此向世人显明他们在上帝里与基督合而为一，他们就无从希望完成他们重要的使命。他们神圣的领袖岂没有为他们向天父祈求：“求祢因所赐给我的名保守他们，叫他们合而为一，像我们一样”吗？论到他的门徒，他岂没有说：“世界又恨他们，因为他们不属世界”吗？他岂没有向天父恳求，使他们“完完全全的合而为一，”“叫世人可以信祢差了我来”吗？（约17:11;14:23,21）他们属灵的生命和能力，乃在乎他们与那委派他们传福音的主有密切的联络。"},{"t":7,"p":10,"c":"门徒惟有与基督合而为一，才能希望得到圣灵能力的同在和天使的合作。他们既有这些神圣机能的帮助，便可在世人面前组成一条联合阵线，也必在他们与黑暗势力所必须不断进行的争战上得胜。当他们联合一致地继续工作时，天上的使者就要行在他们的前面开路；人心就必预备妥当接受真理，许多人也必因而归服基督了。只要他们保持合一的精神，教会就必前进，“美丽如月亮，皎洁如日头，威武如展开旌旗军队的。”（歌6:10）任何事物都不能拦阻她的向前进展。教会必要前进，胜了又胜，光荣地完成她传福音给世人的神圣使命。"},{"t":7,"p":11,"c":"真理的使者无论在任何地方引人相信福音，均应以耶路撒冷教会的组织作为教会组织的范例。那些奉命负责监督教会的人，决不可以上帝产业的主管人自居，而是要作聪明的牧者，“牧养……上帝的群羊，……作群羊的榜样。”（彼前5:2,3）执事也必须是“有好名声，被圣灵充满，智慧充足的人。”这些人要联合一致地在正义方面站稳立场，维护正义，坚定不移。这样，他们就必在整个羊群中发挥一种团结一致的感化力。"},{"t":7,"p":12,"c":"后来在早期教会的历史中，当世界各地许多信徒团体纷纷成立教会时，教会的组织就更臻完善，因而得以保持秩序和一致的行动。每一个信徒都受到督促、要克尽一已的本分。每一个人都要善用所托付与他的才能。有些人蒙圣灵赋予特别的恩赐，━━“第一是使徒，第二是先知，第三是教师，其次是行异能的，再次是得恩赐医病的，帮助人的，治理事的，说方言的。”（林前12:28）但所有这些不同的工作人员，都必须步调一致地从事工作。"},{"t":7,"p":13,"c":"“恩赐原有分别，圣灵却是一位。职事也有分别，主却是一位。功用也有分别，上帝却是一位，在众人里面运行一切的事。圣灵显在各人身上，是叫人得益处。这人蒙圣灵赐他智慧的言语；那人也蒙这位圣灵赐他知识的言语；又有一人蒙这位圣灵赐他信心；还有一人蒙这位圣灵赐他医病的恩赐；又叫一人能行异能；又叫一人能作先知；又叫一人能辨别诸灵；又叫一人能说方言；又叫一人能翻方言。这一切都是这位圣灵所运行，随已意分给各人的。就如身子是一个，却有许多肢体；而且肢体虽多，仍是一个身子；基督也是这样。”（林前12:4-12）"},{"t":7,"p":14,"c":"那些交托与蒙召在地上上帝教会中作领袖之人身上的责任是严肃的。在神权时代，当摩西试图独自担负非常繁重的责任，以致他在重负之下迅即精疲力尽时，叶忒罗就劝谏他计划将责任作一明智的分配。叶忒罗建议说：“你要替百姓到上帝面前，将案件奏告上帝；又要将律例和法度教训他们，指示他们当行的道，当作的事。”叶忒罗更建议要指派人作“千夫长、百夫长、五十夫长、十夫长。”这些人必须是“有才能的人，就是敬畏上帝，诚实无妄，恨不义之财的人。”他们要“随时审判百姓，”这样，既免除了交由这些献身助手足能聪慧地处理的许多小事，就减轻了摩西繁重的负担。"},{"t":7,"p":15,"c":"那些由于上帝的安排而在教会中担负领导地位之人的光阴和精力，应当用在那需要特别智慧与宽大心怀的比较重大的事上。依照上帝的规定，凡别人所足够资格办理的小事，不应上诉到这样的人那里去受理。叶忒罗向摩西建议说：“大事都要呈到你这里，小事他们自己可以审判；这样，你就轻省些，他们也可以同当此任。你若这样行，上帝也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。”"},{"t":7,"p":16,"c":"摩西依照这个计划，“从以色列人中拣选了有才能的人，立他们为百姓的首领，作千夫长、百夫长、五十夫长、十夫长。他们随时审判百姓，有难断的案件，就呈到摩西那里，但各样小事他们自己审判。”（见出18:19-26）"},{"t":7,"p":17,"c":"后来，当摩西拣选七十个长老与他同负领袖责任时，他谨慎地拣选那些具有尊严、明断、与经验的人作他的助手。在他选立这些长老向他们致辞的时候，他说明了一个在教会中作聪明管理的人所应具有的某些资格。摩西说：“你们听讼，无论是弟兄彼此争讼，是与同居的外人争讼，都要按公义判断。审判的时候，不可看人的外貌；听讼不可分贵贱；不可惧怕人；因为审判是属乎上帝。”（申1:16,17）"},{"t":7,"p":18,"c":"大卫王在他作王的末期，曾向他当日那些在上帝工作上担负责任的人发出一番严肃的训谕。他“招聚以色列各支派的首领，和轮班服事王的军长，与千夫长、百夫长、掌管王和王子产业牲畜的、并太监、以及大能的勇士，都到耶路撒冷来。”这位年迈的王郑重地嘱咐他们说：“现今在耶和华的会中，以色列众人眼前所说的，我们的上帝也听见了。你们应当寻求耶和华你们上帝的一切诫命。”（代上28:1,8）"},{"t":7,"p":19,"c":"大卫又特别嘱咐那蒙召居于领导责任地位的所罗门说：“我儿所罗门哪！你当认识耶和华你父的上帝，诚心乐意的事奉他；因为他鉴察众人的心，知道一切心思意念；你若寻求他，他必使你寻见；你若离弃他，他必永远丢弃你。你当谨慎；因耶和华拣选你。……你当刚强。”（代上28:9,10）"},{"t":7,"p":20,"c":"那些指导在摩西和大卫时代作上帝子民官长之人的敬虔和公义的原则，凡是在新约时代蒙召管理新近所组织之上帝教会的人也须遵循。使徒在为各教会将一切事项按排就序、并选立合适人才担任职员的事上，都坚持旧约圣经中所列举的作领袖的崇高标准。他们主张：凡蒙召在教会中身负领导责任的人，“既是上帝的管家，必须无可指责；不任性，不暴躁，不因酒滋事，不打人，不贪无义之财；乐意接待远人，好善，庄重，公平，圣洁，自持；坚守所教真实的道理，就能将纯正的教训劝化人，又能把争辩的人驳倒了。”（多1:7-9）"},{"t":7,"p":21,"c":"早期的基督教会所保持的秩序，使会众能像一支纪律严明的军队，穿戴着上帝的军装，稳步前进。一队一队的信徒虽然分散在广大的地区，但全都是一个身体的肢体；大家行动一致，彼此谐和。如果一处地方教会内部发生分争，例如后来在安提阿和别处所发生的一般，当地的信徒既无法自行达成协议，就不可容让这类的事件引起分裂，而要提交全体信徒的大会，这个大会是由各处地方教会所指派的代表，以及担负领导责任的使徒与长老所组成的。这样，撒但攻击那些孤立远处之教会所作的努力，就能以全体一致的行动来应付；而仇敌分裂及摧毁教会的计谋也就受到挫折了。"},{"t":7,"p":22,"c":"“上帝不是叫人混乱，乃是叫人安静。”（林前14:33）他要今日在办理教会的各项事务上正如古时一样，必须遵守秩序和规律。他希望他的工作得以缜密而正确地向前推进，以致得蒙他的嘉纳认可。基督徒与基督徒，教会与教会，都要联合一致，人的力量方法与神的能力方法合作，一切机能都驯服于圣灵之下，大家联合一致将上帝恩惠的佳音传给世人。"}]},{"n":"第10章 第一个殉道者","ps":[{"t":2,"p":0,"c":"第十章　第一个殉道者"},{"t":3,"p":0,"c":"（本章根据  徒6:5-15;7:）"},{"t":7,"p":1,"c":"七执事之首司提反是一个极其虔诚而富有信心的人。他虽然生来是犹太人，但能操希利尼语，并熟悉希利尼人的风俗习惯。因此他常有机会到说希利尼话的犹太人的会堂里宣讲福音。他在基督的圣工上非常活跃，并大胆传讲自己所信仰的道。富有学识的拉比与教法师起来和他公开辩论，总以为能容易致胜。但“司提反是以智慧和圣灵说话，众人敌挡不住。”他不但以圣灵的能力说话，而且很明白地显出他是研究预言、精通律法的。他有力地为自己所拥护的真理申辩，并彻底击败了他的对手。对他来说，以下的应许已经实现了：“所以你们当立志心意，不要预先思想怎样分诉；因为我必赐你们口才智慧，是你们一切敌人所敌不住，驳不倒的。”（路21:14,15）"},{"t":7,"p":2,"c":"当祭司和官长们看出司提反的讲论所发挥的能力时，他们就满心毒恨。他们非但不信服他所提出的凭据，反而决意要治死他，借以止息他的声音。他们过去曾在好几次案件上贿通罗马当局，未加过问而任凭犹太人不依法律自行处理，按照他们本国的习惯审问，判决，并执行囚犯的死刑。司提反的仇敌深信他们能再度地如法炮制，而不致危及自己。他们决定冒险而不计后果，因此便捉拿司提反，将他带到公会前去受审。"},{"t":7,"p":3,"c":"有学问的犹太人从周围各地应召而来，目的在驳倒这个囚犯的议论。大数城的扫罗也来出席，在反对司提反的事上充当要角。他想用雄辩的力量和拉比的理论来左右这一案件，使听众相信司提反所宣讲的是迷惑人的旁门左道；但他在司提反身上，却遇到了一个在广传福音给其他各国的事上充分明了上帝旨意的人。"},{"t":7,"p":4,"c":"只因祭司和官长们无法胜过司提反那明晰而稳健的智慧，他们就决定拿他来杀一儆百；一方面既能这样发泻了他们的复仇之恨，同时又能使他人有所畏惧，而不敢接受他的信仰。于是便贿买证人作假见证，诬控他说话践踏圣殿和律法。这些证人说：“我们曾听见他说，这拿撒勒人耶稣要毁坏此地，也要改变摩西所交给我们的规条。”"},{"t":7,"p":5,"c":"当司提反面对面站在审判官前为被控谤讟的罪申辩时，他的脸上发出圣洁的光辉，“在公会里坐着的人，都定睛看他，见他的面貌，好像天使的面貌。”许多人看见这光便不禁蒙上脸面，浑身发抖，但官长们的顽固不信和偏见却未动分毫。"},{"t":7,"p":6,"c":"当司提反为被告的事实受审问时，他就以清晰动人而响彻会厅的声音开始为自己申辩。他以使全场凝神倾听的言辞继续申述上帝选民的历史。他表现了对于犹太制度及其因基督而显明之属灵意义的彻底通晓。他重述摩西预言弥赛亚的话说：“耶和华你的上帝要从你们弟兄中间，给你兴起一位先知像我；你们要听从他。”他显明了自己是忠于上帝和犹太人的信仰，同时他也指明犹太人所赖以得救的律法未能拯救以色列脱离拜偶像的罪。他将耶稣基督与犹太人的全部历史结合起来。他提到所罗门所建造的殿宇，并引用所罗门和以赛亚的话说：“其实至高者并不住人手所造的；就如先知所言，主说：‘天是我的座位，地是我的脚凳；你们要为我造何等的殿宇，哪里是我安息的地方呢？这一切不都是我手所造的吗？’”"},{"t":7,"p":7,"c":"当司提反讲到这一点时，民众中间就起了骚动。当他将基督结合到这些预言上，并说到有关圣殿的话时，大祭司就假装惊吓万状，撕裂了自己的衣服。在司提反看来，这一行动乃是一个信号，指明他的声音很快就要永远静止了。他看出他的话语所遭受到的抗拒，并且知道他是在作他最后一次的见证。这时他虽然仅讲了一半，也只好立即结束讲论。"},{"t":7,"p":8,"c":"于是他忽然中断了他正在讲述的历史顺序，转向那些愤怒的审判官说：“你们这硬着颈项，心与耳未受割礼的人，常时抗拒圣灵；你们的祖宗怎样，你们也怎样。那一个先知，不是你们祖宗逼迫呢？他们也把预先传说那义者要来的人杀了；如今你们又把那义者卖了，杀了。你们受了天使所传的律法，竟不遵守。”"},{"t":7,"p":9,"c":"祭司和官长们因此大怒如狂。他们采取行动不像有理性的人，却像猛兽一般，竟咬牙切齿，冲向司提反。这个囚犯从他周围凶狠的脸色上察觉了自己的命运；但他并未动摇。他视死如归，一无所惧。那愤怒的祭司和激昂的暴徒，在他并不可怕。他面前的景象一时从他眼中消逝了。天门向他敞开了，他向里望去，看到了上帝天庭的荣耀，又看见基督好像刚从宝座上站起来，准备支持他的仆人。司提反用夸胜的声音欢呼说：“我看见天开了，人子站在上帝的右边。”"},{"t":7,"p":10,"c":"当他形容他所注视的光荣景象时，那逼迫他的群众再也忍不住了。他们捣着耳朵，不要听他的话，并大声喊叫，齐心拥上前去，“把他推到城外。”“他们正用石头打的时候，司提反呼吁主说：求主耶稣接收我的灵魂。又跪下大声喊着说：主啊！不要将这罪归于他们。说了这话，就睡了。”"},{"t":7,"p":11,"c":"司提反并没有经过合法的判决，但罗马当局既受了大笔金钱的贿赂，也就没有追究这事。"},{"t":7,"p":12,"c":"司提反的殉道使一切目睹此事的人都留下了深刻的印象。对于他脸上所显示上帝印记的回忆；他那感动听众心灵的话语，无不使看见的人永志难忘，并证明他所传的乃是真理。他的死对于教会乃是一个痛苦的考验，但其结果却促成了扫罗的觉悟，扫罗对于这位殉道者的信心与节操，以及他脸上所显出的荣光，已经深铭脑海，无法抹杀。"},{"t":7,"p":13,"c":"扫罗在司提反受审受难的场合中，似乎感染了一种疯狂的热心。但后来他又深自怅恨，因他自己私下感悟到司提反在被人侮辱的时候，倒正为上帝所尊荣，扫罗继续逼迫上帝的教会，追索信徒，进各人的家捉拿他们，将他们交与祭司和官长们予以监禁或治死。他那进行逼迫的热情使耶路撒冷的教会大起恐慌。罗马当局并未作任何特别的努力来阻止这种残酷的工作，反而暗地里支持犹太人，为要讨好他们，博得他们的欢心。"},{"t":7,"p":14,"c":"在司提反受死之后，扫罗被选为公会的议员，以奖励他在这次事件中所有的功绩。他一时成了撒但手中背叛上帝儿子的有力工具。但是不久，这个残酷无情的逼迫者却要被用来建立他这时所拆毁的教会。一位较比撒但更有能力的主已经拣选扫罗代替殉道者司提反的地位，来为他的名传道受苦，并将那靠他的血而得救的信息广传到遥远之处。"}]},{"n":"第11章 福音传到撒玛利亚","ps":[{"t":2,"p":0,"c":"第十一章　福音传到撒玛利亚"},{"t":3,"p":0,"c":"（本章根据  徒8章）"},{"t":7,"p":1,"c":"司提反死后，有非常残酷的逼迫临到耶路撒冷的信徒，以致他们“都分散在犹太和撒玛利亚各处。”扫罗却“残害教会，进各人的家，拉着男女下在监里。”他后来提到自己此时对于这种残酷工作的热心说：“从前我自己以为应当多方攻击拿撒勒人耶稣的名。我在耶路撒冷也曾这样行了……  久把许多圣徒囚在监里；……在各会堂，我屡次用刑，强逼他们说亵渎的话；又分外恼恨他们，甚至追逼他们直到外邦的城邑。”根据扫罗自己的话：“他们被杀，我也出名定案。”（徒26:9-11）可见当时遭受死难的当不止司提反一人。"},{"t":7,"p":2,"c":"在这危急之秋，尼哥底母却大无畏地挺身而出，公开承认自己对于被钉之救主的信仰。尼哥底母原是犹太公会的一位议员，曾与其他的人同受耶稣教训的感动。当他目睹基督奇妙的作为时，他在心中曾经信服并确定这就是上帝所差来的那一位。但因他过于骄傲，不肯公开承认自己同情这位加利利的教师，所以就设法作一次秘密会面。在这一次会见中，耶稣曾向他阐明救恩的计划，和他到世界上来的使命；但尼哥底母仍然迟疑不廖。他将真理隐藏在心，有三年之久并无显然的效果。不过尼哥底母虽然没有公开承认基督，但他却在犹太公会中屡次阻挠祭司们杀害他的阴谋。当基督最后在十字架上被举起来时，尼哥底母想起了基督在橄榄山的夜间会见中对他所讲的话：“摩西在旷野怎样举蛇，人子也照样被举起来。”（约3:14）于是他就看出耶稣确是世界的救赎主了。"},{"t":7,"p":3,"c":"尼哥底母曾与亚利马太的约瑟一同负担埋葬耶稣的费用。当时门徒都不敢公然显明自己是跟从基督的人，但尼哥底母和约瑟却大胆地前来援助他们。这两个富贵之人的帮助，乃是在那黑暗时辰中所极其需要的。他们为死了的夫子所能作的事，乃是那班贫穷的门徒所作不到的；而且他们的财富和势力，也曾大大地保护了门徒脱离祭司和官长们的毒手。"},{"t":7,"p":4,"c":"如今正当犹太人设法消灭这幼小的教会时，尼哥底母便挺身而出加以保护。他不再瞻前顾后，将信将疑反而要鼓励门徒的信心，又用他的财富来帮助维持耶路撒冷的教会与推进福音的工作。那些从前尊敬他的人，如今反过来讥诮他，迫害他；他在属世的财物方面变得贫穷了；然而他在维护自己的信仰上却毫不动摇。"},{"t":7,"p":5,"c":"那临到耶路撒冷教会的逼迫，结果给予福音工作以伟大的推动力。该处的传道工作既获得成功，就有使门徒过于久留该地、而不注意救主那往普天下去之使命的危险。他们忘记了那抵挡邪恶的力量最好是从进攻性的工作得来，却开始以为再没有什么工作较比保卫耶路撒冷的教会免受仇敌攻击更为重要了。他们不但没有教导新近悔改的人将福音传给那些尚未听见的人，反而有采取导使众人因已有的成功而自满之行径的危险。故此上帝容许逼迫临到他的代表，使他们分散到各处去为他人工作。于是信徒被迫离开耶路撒冷，“往各处去传道。”"},{"t":7,"p":6,"c":"在那些领受救主所给的“你们要去，使万民作我的门徒”这个使命的人中，（太28:19）有许多是从事比较低微职业的，━━是已经学会敬爱他们的主，并已决心效法他那无私服务之榜样的男女。这些卑微的人，正如那曾于救主在地上从事传道工作时一直与他同在的门徒一样，也是受了重托的。他们要将这藉基督而得救的大喜信息传给世人。"},{"t":7,"p":7,"c":"当他们因逼迫而分散时，心中充满了布道的热诚出去。他们认明了本身使命中的责任。他们知道自己手中握有供应饥饿世界的生命之粮；他们也受了基督之爱的激励，要将这粮分给一切需要的人。主藉着他们行事。他们无论往哪里去，病人就得到医治，穷人就有福音传给他们。"},{"t":7,"p":8,"c":"七个执事中的腓利也是被迫离开耶路撒冷的。他“下撒玛利亚城去，宣讲基督。众人听见了，又看见腓利所行的神迹，就同心合意的听从他的话。因为有许多人被污鬼附着，那些鬼……从他们身上出来；还有许多瘫痪的，瘸腿的，都得了医治。在那城里，就大有欢喜。”"},{"t":7,"p":9,"c":"基督在雅各井旁所传给撒玛利亚妇人的信息已经结出果子来了。当时那妇人听了他的讲论之后，曾去向城里的人说：“你们来看，有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗？”于是他们就与她同去，听耶稣讲道，并且信了他。他们渴望多听，所以求他住下，他就和他们同住了两天，“因耶稣的话，信的人就更多了。”（约4:29,41）"},{"t":7,"p":10,"c":"当门徒逃离耶路撒冷的时候，有一些人就以撒玛利亚为避难所。撒玛利亚人欢迎这些福音的信使，于是这些新近悔改的犹太人就在那一度为他们死敌的人中收获了宝贵的庄稼。"},{"t":7,"p":11,"c":"腓利在撒玛利亚的工作既有了显著的成效，因此他得到了鼓励，就向耶路撒冷请求帮助。这时，使徒们就更充分地明白基督之话的意义了：“你们……要在耶路撒冷，犹太全地、和撒玛利亚，直到地极，作我的见证。”（徒1:8）"},{"t":7,"p":12,"c":"当腓利仍在撒玛利亚的时候，他蒙天上的使者指示“向南走，往那从耶路撒冷下迦萨的路上去。……腓利就起身去了。”他对于这个呼召既毫无疑问，也毫不迟疑地听从了；因为他已经学会了顺从上帝的旨意。"},{"t":7,"p":13,"c":"“不料，有一个埃提阿伯人，是个有大权的太监，在埃提阿伯女王干大基的手下总管银库，他上耶路撒冷礼拜去了；现在回来，在车上坐着，念先知以赛亚的书。”这个埃提阿伯人乃是一个职位显要、权势广大的人。上帝看出他若悔改，就必将他所接受的亮光传给别人，也必为赞助福音而发挥强有力的影响。上帝的天使要照应这个追求真光的人，他正在被吸引来亲就救主。主藉着圣灵的服务，使他与那能引领他得见真光的人接触。"},{"t":7,"p":14,"c":"腓利蒙指引去到这埃提阿伯人那里，向他解释他所念的预言，圣灵说：“你去贴近那车走。”腓利既走近了，就问那太监说：“你所念的，你明白吗？他说：没有人指教我，怎能明白呢？于是请腓利上车，与他同坐。”原来他所念的经文乃是以赛亚论到基督所说的预言：“他像羊被牵到宰杀之地，又像羊羔在剪毛的人手下无声，他也是这样不开口。他卑微的时候，人不按公义审判他，谁能述说他的世代？因为他的生命从地上夺去。”"},{"t":7,"p":15,"c":"太监问道：“先知说这话，是指着谁？是指着自己呢，是指着别人呢，”于是腓利向他阐明救赎的伟大真理。并从这段经文起，“对他传讲耶稣。”"},{"t":7,"p":16,"c":"当门徒为他解释经文时，这人心中深受感动；解说完了，他就准备要接受上帝所赐的真光。他并没有以自己属世的高位为拒绝福音的藉口。“二人正往前走，到了有水的地方。太监说，看哪！这里有水，我受洗有什么妨碍呢？腓利说，你若是一心相信，就可以。他回答说，我信耶稣基督是上帝的儿子。于是吩咐车站住，腓利和太监二人同下水里去，腓利就给他施洗。”"},{"t":7,"p":17,"c":"“从水里上来，主的灵把腓利提了去，太监也不再见他了，就欢欢喜喜的走路。后来有人在亚锁都遇见腓利，他走遍那地方，在各城宣传福音，直到该撒利亚。”"},{"t":7,"p":18,"c":"这个埃提阿伯人代表一大批需要像腓利这样的布道士━━就是那愿意听从上帝的声音、到他所差遣的地方去的人来加以教导的人们。现今有许多人正在阅读圣经，而不能明白其真实的意义。世界各地都有男女在有所希冀地望着上天。那些渴望亮光、恩惠、和圣灵之人所发出的祷告、眼泪与询问上达天庭。许多人正临近天国的边缘，只等待有人将他们领进去。"},{"t":7,"p":19,"c":"从前有天使指引腓利到一个追求真光、并准备领受福音的人那里去；在今日，天使也必指引凡愿让圣灵洁净他们的口舌、并提炼他们的心意之工作者的脚步。那奉差遣到腓利那里去的天使原可自己向那埃提阿伯人作工的，但这不是上帝工作的方法。他的计划乃是要人们为自己的同胞工作。"},{"t":7,"p":20,"c":"那交给首批门徒的委托，各世代的信徒也都有分。每一已经领受福音的人，同时也已赋予神圣的真理要传授与世人。上帝忠诚的子民素来都是勇往直前的传道士，他们献上自己的资财来尊荣他的圣名，并善用自己的才能为他服务。"},{"t":7,"p":21,"c":"过去基督徒的无私服务应作为对我们的实例与鼓舞。上帝教会的教友都应当热心善工，放弃属世的野心，追随那周流四方行善事之主的脚踪而行。他们的心中充满了同情与怜悯，去为那些需要帮助的人服务，引领罪人认识救主的爱。这样的工作固然需要辛勤的努力，但也带来丰富的报赏。凡真心实意从事这工的人必可看到许多人归向救主，因为那照应这神圣使命之实际执行的势力乃是无可抗拒的。"},{"t":7,"p":22,"c":"可是出去完成这一使命的责任，并不单是放在牧师身上。每一接受基督的人都已蒙召为同胞的得救问题而工作。“圣灵和新妇都说来。听见的人也该说来。”（启22:17）传递这一邀请的命令包括全教会在内。凡听见这邀请的人都要从山上从谷中响应这信息说：“来。”"},{"t":7,"p":23,"c":"那认为救灵工作单靠传道人员的看法乃是一个严重的错误。那些蒙主赐予更大责任的人，应当鼓励谦卑献身的信徒━━就是葡萄园的主人所赋予救灵之重责的人。那些在上帝的教会中担任领袖的人，应当认明救主的使命乃是交给凡相信他名之人的。上帝必差遣许多未曾因行按手礼而献身传道工作的人到他的葡萄园里去。"},{"t":7,"p":24,"c":"成千上万听见救恩信息的人，他们原可从事某种实际工作的，却仍在市上闲站着。基督对这些人说：“你们为什么整天在这里闲站呢？”他又说“你们也进葡萄园去。”（太20:6,7）为什么还有更多的人未曾响应这呼召呢？是不是因为他们自以为既不在讲坛上就得以卸责呢？他们务要明白在讲坛以外，还有一番伟大的工作须由千万献身的教友去作呢。"},{"t":7,"p":25,"c":"上帝已经长久等待着整个教会具有服务的精神，以致每一个人都能按照自己的能力为他工作。当上帝教会的教友们都在国内和国外许多有需要的地区从事所指派与他们的工作，以完成福音的使命时，全世界就必很快受到警告，主耶稣就必有能力有大荣耀地回到这地上来。“这天国的福音，要传遍天下，对万民作见证，然后末期才来到。”（太24:14）"}]},{"n":"第12章 从迫害者变为门徒","ps":[{"t":2,"p":0,"c":"第十二章　从迫害者变为门徒"},{"t":3,"p":0,"c":"（本章根据  徒9:1-8）"},{"t":7,"p":1,"c":"犹太领袖们因福音宣传的成功而全然警觉起来了，其中杰出的一位就是大数城的扫罗。扫罗虽然生为罗马公民，但就血统来说他仍是犹太人，并曾在耶路撒冷一位最著名的拉比门下受教。扫罗“是以色列族、便雅悯支派的人，是希伯来人所生的希伯来人；就律法说，……是法利赛人；就热心说，……是逼迫教会的；就律法上的义说，……是无可指摘的。”（腓3:5,6）拉比们都认他为一个极有前途的青年，并对他成为一个能干而热心维护古代信仰的人，抱着很大的希望。他的被擢升为犹太公会的议员，使他得以居于有权势的地位。"},{"t":7,"p":2,"c":"扫罗在审判司提反的事上曾担任了重要的角色，而那位殉道者有上帝同在的显著凭据，曾使扫罗怀疑自己采取反对耶稣门徒的理由是否合乎正义。他心中深为激动。他在大惑不解中，便去请教那些具有智慧和判断而为他所完全信任的人。然而祭司和官长们的论据终于使他相信司提反是个亵渎上帝的人，这个殉道门徒所宣讲的基督乃是一个骗子，而那些担任圣职的人一定是对的。"},{"t":7,"p":3,"c":"扫罗得出这个结论，并不是没有经过一番严格地考验的。但是最后，他的教育和偏见，他对于以前受业教师的尊重和他的虚荣心，终于支使他违背自己良心的声音和上帝的恩典。扫罗既已决定祭司和文士们是对的，他就非常苦毒地反对耶稣门徒所教导的道理。他使许多男女圣徒被拉到审判厅，有的被判处监禁，有的甚至被定死罪，而唯一的罪名就是因为他们相信耶稣；他的活动为这新近组成的教会带来了悲愁忧郁，并使许多人逃往他处以策安全。"},{"t":7,"p":4,"c":"那些因这次逼迫而逃离耶路撒冷的人，“往各处去传道。”（徒8:4）他们所去的城市中有一座是大马色，在那里，这新的信仰获得了许多悔改的人。"},{"t":7,"p":5,"c":"祭司和官长们原希望藉着不倦的努力和严酷的逼迫可以镇压这种异端。如今他们觉得他们必须在其他地方，进行在耶路撒冷所采取的反对这新道理的坚决手段。扫罗自靠奋勇，愿到大马色去作他们所要进行的特别工作。“扫罗仍然向主的门徒口吐威吓凶杀的话，”他“去见大祭司，求文书给大马色的各会堂，若是找着信奉这道的人，无论男女，都准他捆绑带到耶路撒冷。”大数的扫罗既这样“领了祭司长的权柄和命令，”（徒26:12）他就被一种错误的热心所鼓舞，竟以大丈夫的气概和活力开始这一次值得记念的行程，而所发生的奇异事件肯要改变他整个人生的趋向。"},{"t":7,"p":6,"c":"在这次行程的最后一天“晌午”，当这一队旅途劳顿的人将到大马色的时候，他们已可完全望见那经受四围山上流泉所灌溉的肥沃的田地，美丽的园囿，和丰饶的果园。在长途跋涉于凄凉的荒野之后，当前的景象确是令人心旷神怡的。根据扫罗后来所说，当他和同伴以赞赏的心情俯瞰这肥沃的原野和美丽的城市时，“忽然”“从天发光，比日头还亮，四面照着我，并与我同行的人。”（徒26:13）这光过于辉煌，非肉眼所能承受。扫罗就眼目失明，心智昏迷，仆倒在地。"},{"t":7,"p":7,"c":"当这光继续照着他们的时候，扫罗“听见有声音，用希伯来话”（徒26:14）对他说：“扫罗！扫罗！你为什么逼迫我？他说：主啊，你是谁？主说：我就是你所逼迫的耶稣。”"},{"t":7,"p":8,"c":"扫罗的同伴惊恐万状，几乎因那强烈的光而失明，他们只听见声音，却看不见人。但扫罗却明白那所说的话语；那说话的一位也清楚地向他显现了━━就是上帝的儿子。他看出那站在自己面前的荣耀的形体，就是那被钉的一位。救主的荣颜永远深印在这个被击打的犹太人心中了。所说的话语以惊人的力量深深地打动了他的心。有大量的明光射入他黑暗的心窍中，显出他过去生活的无知与错谬，以及他现在需要圣灵的光照。"},{"t":7,"p":9,"c":"这时扫罗看出他逼迫耶稣的门徒，实际上就是作了撒但的工作。他也看出自己过去的正义感和责任感，大都根据自己对于祭司官长们的绝对信任。他也曾相信他们所说复活的故事乃是门徒狡猾的虚构。如今耶稣既然亲自向他显现，扫罗就信服门徒所断言的乃是真实可靠的了。"},{"t":7,"p":10,"c":"在上天光照的时刻，扫罗心中不禁百感交集。圣经中预言的记录，这时向他的悟性展开了。于是他看出耶稣的被犹太人拒绝，他的被钉，复活，和升天，都已由众先知预言过了，足以证明他正是所应许的弥赛亚。这时扫罗也不由得想起司提反在殉道时所讲的道来，他认明当这位殉道者说：“我看见天开了，人子站在上帝的右边”时，他真已看见了“上帝的荣耀。”（徒7:56,55）祭司们曾武断说这些话是亵渎的，但如今扫罗却明白那全是真实的。"},{"t":7,"p":11,"c":"这一切对于这个迫害者该是何等的一种显示啊！如今扫罗确知所应许的弥赛亚真已成为拿撒勒人耶稣降临地上，并且知道他已遭受他来所要拯救之人的拒绝而被钉死了。他也知道救主已从坟墓里胜利地复活，并已升到天上了。扫罗在那领受神圣启示的时刻中，不禁想起那为被钉和复活之救主作见证的司提反曾因他的同意而牺牲，又想起后来许多其他耶稣可尊敬的门徒也是因他的协助而遭受残酷的逼迫以至于死，因而为之战栗不已。"},{"t":7,"p":12,"c":"救主曾藉着司提反那无可辩驳的清楚论据向扫罗说话。这个饱学的犹太人曾看见那殉道者的脸上反射着基督荣耀的光辉，━━“好像天使的面貌。”（徒6:15）他曾目睹司提反对于他仇敌的容忍和他的饶恕他们。他也曾看到他所加以逼迫残害的许多人那种刚毅不屈与乐天知命的精神。他曾看到一些人欣然为自己信仰的缘故，甚至牺牲生命亦在所不惜。这一切事都曾高声地向扫罗申诉，不时促使他脑中产生出几乎压倒一切的信念，确信耶稣乃是所应许的弥赛亚。他在这样的时候，曾经一连几次整夜挣扎，为要排除这种信念，结果总是公然承认他相信耶稣不是弥赛亚，并指称他的门徒为一班受欺骗的狂热之徒。"},{"t":7,"p":13,"c":"如今，基督已亲口向扫罗讲话，说：“扫罗！扫罗！你为什么逼迫我？”这同一声音又回答他“主啊，你是谁”的问题说：“我就是你所逼迫的耶稣。”基督在此表明他与他的子民乃是一体。扫罗逼迫耶稣的门徒，就无异乎直接打击天上的主。他诬告并妄证他们，也就是诬告妄证世界的救主。"},{"t":7,"p":14,"c":"扫罗心中一点也没有怀疑这对他说话的一位，就是拿撒勒人耶稣，就是长久仰望的弥赛亚，以色列的安慰者和救赎主。他惊奇而战栗地问道：“主啊，祢要我作什么？”主对他说：“起来，进城去，你所当作的事，必有人告诉你。”"},{"t":7,"p":15,"c":"荣光消逝之后，扫罗从地上起来，他发现自己完全失明了。基督荣耀的光辉过于强烈，不是他的肉眼所能承当的；及至荣光撤去之后，便有深夜的乌黑落在他的视觉上。他相信这次失明乃是上帝因他残害逼迫耶稣的门徒而施的惩罚。他在可怕的黑暗中四围摸索，他的同伴在惊奇恐惧中“拉他的手，领他进了大马色。”"},{"t":7,"p":16,"c":"扫罗在那重要多事的一天早晨走近大马色时，他还因祭司对于他的信任而踌躇满志呢。他身负重大的责任。他奉命推广犹太教的事业，而尽可能地阻止这新的信仰在大马色散播。他决心要使自己的使命获得成功，并热切地预期当前所希望的经验。"},{"t":7,"p":17,"c":"但在他进城的时候，情形与他所预期的是何等地不同啊！他眼目失明，一筹莫展，心中悔恨，痛苦难当，不知道可能还有什么刑罚要临到他；他暂住门徒犹大的家里，在孤独寂寞中得有充分机会从事反省与祈祷。"},{"t":7,"p":18,"c":"扫罗“三日不能看见，也不吃，也不喝。”这几天他心灵剧痛，度日如年。他三番五次痛心地回忆自己在司提反殉道的事上所负的责任。他想到自己竟为祭司和官长们的恶毒与偏见所支配，甚至当司提反脸上蒙受上天的光辉照耀时仍是如此，就不禁因自己的罪而惊恐万分。他悲痛伤心地回忆自己曾经多次闭眼不看，掩耳不听那些最显著的凭据，并曾残酷无情地鼓动人迫害拿撒勒人耶稣的门徒。"},{"t":7,"p":19,"c":"扫罗这几天严密自省和谦卑己心的生活，乃是在孤独的隐居中度过的。信徒既得到警告，知道扫罗到大马色来的用意，惟恐他是在装腔作势，以便更容易地欺骗他们；所以他们故意远离他，不肯予以同情。他又无意去央求那些尚未悔改的犹太人，因他原计划和这些人一同逼迫信徒的；但如今他知道他们是决不肯听他这一段经历的。这样，他似乎断绝了一切人类的同情。他唯一获助的希望乃在于慈悲的上帝，于是他以悲伤的心向他求告。"},{"t":7,"p":20,"c":"在扫罗单独与上帝接近的长时间中，他回忆圣经中许多有关基督第一次降临的话。他仔细地追溯一切预言，他的记忆力因心中的感悟而灵敏起来。当他回想这些预言的意义时，他既惊奇自己以往悟性的蒙昧，也惊奇一般犹太人的盲目，竟导致拒绝耶稣为应许的弥赛亚。在他已蒙光照的心眼看来，现今一切都豁然开朗了。他知道自己从前的偏见和不信曾经蒙蔽了自己属灵的见解，并妨碍了自己不能辨识拿撒勒人耶稣为预言所提示的弥赛亚。"},{"t":7,"p":21,"c":"当扫罗完全归顺于圣灵的感服力时，他就看出自己生活的错误，并认明上帝律法的广泛要求。这个确信自己因善行称义的骄傲的法利赛人，如今竟以赤子般的谦卑和天真跪倒在上帝面前，承认自己的不配，并诉诸一位钉死和复活之救主的功劳。扫罗渴慕能与圣父圣子有完全的和谐与交通；他强烈地切望得到赦免和悦纳，于是就在施恩宝座前献上热诚的祈祷。"},{"t":7,"p":22,"c":"这个悔改的法利赛人所献的祈祷并不是徒然的。他内心深处的思想和感情都被神恩改变了；他那更高尚的品质也得以与上帝永恒的旨意和谐了。在扫罗看来，基督和他的义已成为比全世界更宝贵的了。"},{"t":7,"p":23,"c":"扫罗的悔改乃是证明圣灵使人知罪之奇妙能力的一个明显凭据。他从前真正地相信拿撒勒人耶稣曾藐视上帝的律法，并教训他的门徒说律法已经失效了。但在扫罗悔改之后，他认明耶稣乃是为了维护他天父律法之明显目的而来到世界的那一位。他确信耶稣是整个犹太献祭制度的创始者。他看出在他钉十架的时候，预表已经遇到真体：而且耶稣已经应验了旧约有关以色列之救赎主的一切预言。"},{"t":7,"p":24,"c":"在扫罗悔改的记载中，有许多重要的原则赐给我们，是我们当永远牢记的。扫罗曾被直接带到基督面前。他虽是基督定意要他担任一番重要工作的人，是归他作他“所拣选的器皿”的；但主却没有立即将所派给他的工作告诉他。他阻止了他的行程，使他觉悟自己的罪；但当扫罗问“祢要我作什么”的时候，救主却命这个求问的犹太人与他的教会联络，从那里获知上帝对于他的旨意。"},{"t":7,"p":25,"c":"那照亮扫罗之黑暗的奇妙光明乃是主的工作，但也有一番工作是门徒要为他作的。基督已经实施了他启示和感悟的工作；如今这个悔改的人已经适于从上帝所委派教导他真理的人那里学习了。"},{"t":7,"p":26,"c":"当扫罗独自在犹大家里继续祷告恳求时，主在异象中向“大马色有个门徒，名叫亚拿尼亚”的显现，告诉他大数的扫罗正在祷告，并需要帮助。天上的使者对他说：“起来，往直街去，在犹大的家里，访问一个大数人，名叫扫罗。他正祷告；又看见了一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见。”"},{"t":7,"p":27,"c":"亚拿尼亚颇难相信天使的话；因为扫罗苦害耶路撒冷圣徒的消息，已经传到远近各处。他大胆提出异议说：“主啊！我听见许多人说，这人怎样在耶路撒冷多多苦害祢的圣徒；并且他在这里有从祭司长得来的权柄捆绑一切求告祢名的人，”但这命令是强制执行的：“你只管去；他是我所拣选的器皿，要在外邦人和君王并以色列人面前，宣扬我的名。”"},{"t":7,"p":28,"c":"亚拿尼亚服从天使的指示，去找寻那最近向一切信奉耶稣圣名之人口吐威吓的人；并按手在这悔改受苦之人的头上，说：“兄弟扫罗！在你来的路上，向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。”"},{"t":7,"p":29,"c":"“扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见，于是起来受了洗。”"},{"t":7,"p":30,"c":"这样，耶稣就尊重了自己所组织之教会的权威，使扫罗与他所指定地上的代理人接触。基督如今有一个教会在地上作他的代表，它所应有的工作乃是指引悔改的罪人走上生命之道。"},{"t":7,"p":31,"c":"许多人认为他们乃要单独为自己所得到的亮光和经验直接向基督负责，而不必倚赖他在地上所承认的信徒。耶稣固然是罪人的良友，他的心怜恤他们所受的灾祸。他拥有天上地下所有的权柄；但他也尊重他所命定为使人得蒙光照与拯救的媒介；他引领罪人到教会来，这教会就是他所立为传达真光与世人的通道。"},{"t":7,"p":32,"c":"当扫罗在盲目的错误和偏见之中获睹他所逼迫之基督的显现时，他便得与教会━━就是世上的光直接交通。在这件事上，亚拿尼亚代表基督，也代表基督在地上的使者，就是指定代替他的。亚拿尼亚代表基督摸扫罗的眼睛，叫他能看见。他代表基督按手在扫罗身上，当他奉基督的名祷告时，扫罗就领受了圣灵。一切都是奉基督的圣名并靠基督的权威而行的。基督是泉源；教会是交通的河道。"}]},{"n":"第13章 准备的时日","ps":[{"t":2,"p":0,"c":"第十三章　准备的时日"},{"t":3,"p":0,"c":"（本章根据  徒9:19-30）"},{"t":7,"p":1,"c":"保罗受洗之后，就停止禁食，“和大马色的门徒同住了些日子。就在各会堂里宣传耶稣，说他是上帝的儿子。”他大胆地宣扬拿撒勒人耶稣就是以色列人所长久仰望的弥赛亚，他“照圣经所说，为我们的罪死了；而且埋葬了……第三天复活了。”后来显给十二使徒和其他的人看。保罗又说：“末了也显给我看；我如同未到产期而生的人一般。”（林前15:3,4,8）他从预言搜寻出来的论据是那么确凿，他的工作又是那么显然赋有上帝的能力，以致犹太人惊惶失措，无法应付。"},{"t":7,"p":2,"c":"保罗悔改的消息使犹太人大为惊异。那“领了祭司长的权柄和命令，”（徒26:12）往大马色去逮捕并控告信徒的人，如今竟在宣传一位被钉和复活之救主的福音，竟在加强那些已经作门徒之人的勇气，并在不断地引领新悔改的人皈依他所一度剧烈反对的信仰。"},{"t":7,"p":3,"c":"保罗过去是以热心维护犹太宗教和坚决逼迫耶稣门徒而闻名的。他行事勇敢，思想独立，意志坚决，他的天才和训练使他几乎足能胜任任何工作。他能用异常清晰的口才辩论，并用他那尖刻的讥讽使对手结舌无言。如今犹太人却看到这个非常有希望的青年居然与他从前所逼迫的人结交，并奉耶稣的名放胆传道。"},{"t":7,"p":4,"c":"一员大将在战场上被杀，对他的军队来说固然是损失，但他的阵亡对敌方并不增加什么力量。可是当一个卓越的人物参加对方的阵营时，这不单是失去他的贡献，更是使他所参加的一方获得了绝对的优势。大数城的扫罗在往大马色去的路上很容易被主击打而死，如此就可使逼迫之权势的实力大为减削。但上帝的美意不单要保存扫罗的生命，而且还要使他悔改，如此便将仇敌阵营中的一员战将转移到基督的阵营了。保罗是一个大有口才的演说家和颇为严格的批评家，他具有不屈不挠的意志和敢作敢为的勇气，拥有正为早期教会所需要的各种资格。"},{"t":7,"p":5,"c":"当保罗在大马色宣讲基督的时候，所有听他讲论的人无不惊异，说：“在耶路撒冷残害求告这名的，不是这人吗？并且他到这里来，特要捆绑他们带到祭司那里？”保罗声称自己信仰的改变，并不是由于情感或狂热的激动，而是由于压倒一切的证据所致。他宣传福音的时候，总是力图阐明有关基督第一次降临的预言。他确凿地指明这些预言都已字字应验在拿撒勒人耶稣的身上了。他信仰的基础乃是先知确切的预言。"},{"t":7,"p":6,"c":"当保罗继续恳劝惊奇的听众当“悔改归向上帝，行事与悔改的心相称”时，（徒26:20）他“越发有能力，驳倒住大马色的犹太人，证明耶稣是基督。”但许多人却硬着心肠，拒绝响应他所传的信息；结果，他们对于他悔改的惊奇迅即变为苦毒的仇恨，竟像他们过去看待耶稣一般。"},{"t":7,"p":7,"c":"反对的势力越来越凶猛，以致不容保罗继续他在大马色的工作。有天上的使者来吩咐他暂时离开；于是他就“往阿拉伯去，”（加1:17）在那里找到了一个安全的隐居之所。"},{"t":7,"p":8,"c":"保罗在这荒野的穷乡僻壤，得以有充分的机会从事宁静地研究与默想。他心平气和地回顾过去的经验，作成切实悔改的功夫。他全心寻求上帝，非到确知自己的悔改已蒙悦纳、自己的罪过已蒙赦免，决不罢休。他渴望获得耶稣要在他未来传道工作上与他同在的保证。他已从心中除掉那些前此形成他生活的偏见及遗传，并从真理的泉源领受了训诲。耶稣与他交通，使他在信心上建立坚固，并赐予他丰富的智慧和恩典。"},{"t":7,"p":9,"c":"当人的心意得与上帝的心意相通，有限的人与无限之主交往时，这人在身、心、灵各方面受到的影响真是无可估量的。从这样的交通中可获得最高的教育。这乃是上帝所钦定的发展方法。他给予人类的信息乃是“你要认识上帝。”（伯22:21）"},{"t":7,"p":10,"c":"那在保罗会见亚拿尼亚时所给予他的严肃任命，在他心中的影响日益深重。当保罗听见“兄弟扫罗，你可以看见”的这一句话时，他乃是初次看到这个虔诚之人的脸面；亚拿尼亚在圣灵的感动之下，对他说：“我们祖宗的上帝，拣选了你，叫你明白他的旨意，又得见那义者，听他口中所出的声音。因为你要将所看见的、所听见的，对着万人为他作见证。现在你为什么耽延呢？起来，求告他的名受洗，洗去你的罪。”（徒22:14-16）"},{"t":7,"p":11,"c":"这些话与耶稣亲自向他所说的话乃是一致的。他在大马色的路上阻止保罗时，曾对他说：“我特意向你显现，要派你作执事作见证，将人所看见的事，和我将要指示你的事，证明出来；我也要救你脱离百姓和外邦人的手。我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向上帝；又因信我得蒙赦罪，和一切成圣的人同得基业。”（徒26:16-18）"},{"t":7,"p":12,"c":"当保罗在心中反复思想这些事的时候，他就越来越清楚地明白自己蒙召的意义，就是“奉上帝旨意，蒙召作耶稣基督（的）使徒。”（林前1:1）他所得的呼召“不是由于人，也不是藉着人，乃是藉着耶稣基督，与……父上帝。”（加1:1）他面前之圣工的伟大使他多用功夫研究圣经，以便他可以在宣讲福音时“并不用智慧的言语，免得基督的十字架落了空。”“乃是用圣灵和大能的明证，”叫一切听见之人的信“不在乎人的智慧，只在乎上帝的大能。”（林前1:17;2:4,5）"},{"t":7,"p":13,"c":"当保罗查考圣经的时候，他看出历代以来“蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多；上帝却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧，上帝也拣选了世上卑贱的，以及那无有的，为要废掉那有的；使一切有血气的，在上帝面前一个也不能自夸。”（林前1:26-29）因此，保罗既根据十字架来检定世上的智慧，就“定了主意，……不知道别的，只知道耶稣基督，并他钉十字架。”（林前2:2）"},{"t":7,"p":14,"c":"保罗在他以后的一生服务中，一直没有忘记他智慧和能力的来源。请听他多年以后仍然宣称：“因我活着就是基督。”（腓1:21）又说：“我也将万事当作有损的，因我以认识我主基督耶稣为至宝。我为他已经丢弃万事，……为要得着基督；并且得以在他里面，不是有自己因律法而得的义，乃是有信基督的义，就是因信上帝而来的义。使我认识基督，晓得他复活的大能，并且晓得和他一同受苦。”（腓3:8-10）"},{"t":7,"p":15,"c":"保罗从阿拉伯“又回到大马色。”（加1:17）并“奉耶稣的名放胆传道。”犹太人既无法抵挡他讲论辩驳的智慧，“就商议要杀扫罗。”他们昼夜谨守城门，以断绝他的逃脱之路。门徒因这危机而恳切地求告上帝；最后他们“在夜间，用筐子把他从城墙上缒下去。”（徒9:25）"},{"t":7,"p":16,"c":"保罗在逃出大马色之后，就往耶路撒冷去，自从他悔改以后到现在约有三年之久。他这次访问的主要目的，据他后来说是去见彼得。（见加1:18）他到了这一座自己所一度以“逼迫人的扫罗”闻名的城，就“想与门徒结交；他们却都怕他，不信他是门徒。”他们很难相信一个作过那么多残害教会之事的顽固的法利赛人，竟能成为耶稣的一个忠实信徒。“惟有巴拿巴接待他，领去见使徒，把他在路上怎么看见主，主怎么向他说话，他在大马色怎么奉耶稣的名放胆传道，都述说出来。”"},{"t":7,"p":17,"c":"门徒听了这话，就接纳他为他们中的一员。不久他们就获得许多凭据，证明他基督徒经验的真实。这个将来作外邦人使徒的保罗，这时正置身于他从前的许多同事所住的城中；他渴望向这些犹太领袖们解明有关弥赛亚的预言，说明这些预言已因救主第一次的降临应验了。保罗深觉他所一度熟识的这些以色列教师，必是和他自己一样真诚无伪的。可是他对于这些犹太弟兄们所有的精神却估计错了，而他既希望他们速速悔改，因此他也就注定要遭受惨痛的失望了。他虽然“奉主的名放胆传道，并与说希利尼话的犹太人讲论辩驳，”但那些犹太教的领导人非但不肯相信，反而“想法子要杀他。”因此他满心忧伤。他情愿舍弃自己的性命，希望能藉此引领一些人认识真理。他想起自己在司提反殉道的事上所采取的积极行动，便深感惭愧；现在他既渴望湔雪那加诸这位被诬告者身上的耻辱，故力图维护司提反所为之舍命的真理。"},{"t":7,"p":18,"c":"保罗后来追述当时的情形说，他为那些不肯相信之人身负重忧，当他正在圣殿中祷告的时候，“魂游象外，”有天上的使者向他显现，说：“你赶紧的离开耶路撒冷，不可迟延，因你为我作的见证，这里的人必不领受。”（徒22:18）"},{"t":7,"p":19,"c":"保罗甚愿留在耶路撒冷，以便应付反对的势力。在他看来，逃跑乃是一件怯懦的行为，如果因停留他可能在该城使一些顽固的犹太人信服福音的真理，即使因此而牺牲性命亦在所不惜。因此他回答说：“主啊！他们知道我从前把信祢的人收在监里，又在各会堂里鞭打他们；并且祢的见证人司提反被害流血的时候，我也站在旁边欢喜；又看守害死他之人的衣裳。”但上帝的旨意并不是要他的仆人无故冒性命的危险；因此天上的使者回答说：“你去吧；我要差你远远的往外邦人那里去。”（徒22:19-21）"},{"t":7,"p":20,"c":"弟兄们听说这个异象，惟恐保罗被暗杀，就催他秘密逃离耶路撒冷。他们“送他下该撒利亚，打发他往大数去。”保罗的离去暂时止息了犹太人强烈的反对，教会一时也得有平安，信徒的人数也就增多了。"}]},{"n":"第14章 真理的追求者","ps":[{"t":2,"p":0,"c":"第十四章　真理的追求者"},{"t":3,"p":0,"c":"（本章根据  徒9:32-11:18）"},{"t":7,"p":1,"c":"使徒彼得在他的传道行程中，访问了吕大的信徒。他在这里医好了一位卧病八年的瘫子以尼雅。这位使徒说：“以尼雅，耶稣基督医好你了；起来，收拾你的褥子。”“他就立刻起来了。凡住在吕大和沙仑的人，都是看见了他，就归服主。”"},{"t":7,"p":2,"c":"在靠近吕大的约帕有一个妇人各叫多加，她的善行使她博得一般人的挚爱；她实在不愧作耶稣的门徒，而她的一生也充满了仁慈的行为。她知道哪些人需要舒服的衣服，哪些人需要同情，她也慷慨地为穷苦和伤心的人服务。她不但运用口舌，更是使用她灵巧的手积极活动。"},{"t":7,"p":3,"c":"“当时，她患病而死。”约帕教会痛惜她的丧亡，信徒既听说彼得在吕大，“就打发两个人去见他，央求他说，快到我们那里去，不要耽延。彼得就起身和他们同去；到了，便有人领他上楼。众寡妇都站在彼得旁边哭，拿多加与他们同在时，所做的里衣外衣给他看。”鉴于多加一生所度的服务生活，无怪乎他们要哀哭，热泪要落在那无生命的遗体之上。"},{"t":7,"p":4,"c":"这位使徒看见他们的悲伤，甚感同情。于是他便叫那些哀哭的友人离开那房间，自己跪下恳切地祈求上帝使多加恢复生命和健康。他转身对着死人说：“大比大，起来！她就睁开眼睛，见了彼得，便坐起来。”多加过去对于教会大有贡献，所以上帝认为合宜将她从仇敌的境地带回来，以便她的手艺和活力能再为他人造福，同时也要因这一次上帝大能的表显而加强基督的事业。"},{"t":7,"p":5,"c":"彼得蒙上帝呼召将福音传给该撒利亚的哥尼流，也是在他仍然寄居约帕的时候。"},{"t":7,"p":6,"c":"哥尼流是罗马军营的百夫长。他出身高贵，拥有财富，并负有光荣重任。他虽生为异教之人，也受过异教的教育和薰陶，但因与犹太人接触，就得以认识上帝，并且真心敬拜上帝，又周济穷人藉以表示他信仰的真诚。他的善行遐迩皆知，而他公正廉洁的生活使他在犹太人和外邦人中都有良好的名声。他的影响所及，使凡与他接触的人都蒙受福惠。圣经论到他说：“他是个虔诚人，他和全家都敬畏上帝，多多周济百姓，常常祷告上帝。”"},{"t":7,"p":7,"c":"哥尼流既相信上帝为创造天地的主，他就崇敬他，承认他的权威，并在人生的一切事务上求问上帝的旨意。他在家庭生活和自己职务上都效忠耶和华。他已经在家中建立了家庭祭坛；因为他除非先得上帝的帮助，就不敢试图实行自己的计划，或担负自己的责任。"},{"t":7,"p":8,"c":"哥尼流虽然相信预言，并仰望弥赛亚的来临，但他还未曾听过由基督的生平与死难而显示的福音。他不是犹太教的教徒，所以不免被拉比们视为异教徒和不洁净的人。但那位论到亚伯拉罕说“我眷顾他”的神圣守望者，也眷顾了哥尼流，并从天上直接传给他一道信息。"},{"t":7,"p":9,"c":"天使在哥尼流祈祷的时候向他显现。那百夫长一听见天使叫他的名字，就甚惧怕，然而他知道这位使者一定是从上帝那里来的，因此他说：“主啊，什么事呢？”天使回答说：“你的祷告和你的周济，达到上帝面前已蒙记念了。现在你当打发人往约帕去，请那称呼彼得的西门来；他住在海边一个硝皮匠西门的家里，房子在海边上。"},{"t":7,"p":10,"c":"这个详细确定的指示甚至提到了彼得所寄居之人家的职业，足以显明上天对于各种身分之人的经历和事业都是非常清楚的。上帝熟悉一个卑微工人的经验与工作，正像他熟悉一个在位的君王一般。"},{"t":7,"p":11,"c":"“你当打发人往约帕去，请那称呼彼得的西门来。”上帝是如此地显出证据，表明他重视传福音的职分和他有组织的教会。天使并没有奉命将十字架的故事告诉哥尼流。要向哥尼流传讲被钉与复活之救主的，乃是一个象百夫长自己一般具有人类的弱点而易受试探的人。"},{"t":7,"p":12,"c":"上帝并不拣选那从未堕落的天使，却拣选一班与他们所要拯救之人性情一样的人，在人间作他的代表。基督也取了人的性情，以便接触到人类。为了要将救恩带给世人，就需要一位兼具神、人二性的救主。至于宣传“基督那测不透的丰富”（弗3:8）的神圣委托，则已交付给一班普通的男女了。"},{"t":7,"p":13,"c":"主本乎他的智慧，使那些寻找真理的人得与明白真理的人接触。上天的计划乃是要凡已领受真光的人将光传给那处于黑暗之中的人们。具有血肉之体的人要从伟大的智慧之源领受效能，俾作为工具，作为业务代理人，藉以使福音在世人的心智上发挥其变化之能。"},{"t":7,"p":14,"c":"哥尼流就欢欢喜喜地顺从了这异象。这位百夫长在天使离去之后，便“叫了两个家人，和常伺候他的一个虔诚兵来；把这事都述说给他们听，就打发他们往约帕去。”"},{"t":7,"p":15,"c":"那位天使在访问哥尼流之后，便到约帕去找彼得。当时彼得正在他寓所的房顶上祷告，圣经说：“他觉得饿了，想要吃；那家的人正预备饭的时候，彼得魂游象外。”彼得不单是饿了，想吃肉体方面的食物。当他从房顶上俯瞰约帕城和四郊乡村时，他便如饥饿般地期盼他的同胞得救。他热烈地希望从圣经中向他们指明那有关基督受苦受死的预言。"},{"t":7,"p":16,"c":"彼得在异象中“看见天开了，有一物降下，好像一块大布，系着四角，缒在地上；里面有地上各样四足的走兽和昆虫，并天上的飞鸟。又有声音向他说：彼得，起来，宰了吃。彼得却说：主啊，这是不可的；凡俗物，和不洁净的物，我从来没有吃过。第二次有声音向他说：上帝所洁净的，你不可当作俗物。这样一连三次，那物随即收回天上去了。”"},{"t":7,"p":17,"c":"这个异象给彼得带来了责备和教训。它向他启示了上帝的旨意，━━那就是外邦人也当藉着基督的死，与犹太人同作救恩之福的承受者。直到现在，门徒中还没有一个人向外邦人传过福音。在他们看来，那因基督的死而已经拆毁的“中间隔断的墙”仍旧存在，所以他们的工作始终限于对犹太人；因为他们总认为外邦人与福音的恩惠无分。这时主正在设法要教导彼得明白这包括普世范围的神圣计划。"},{"t":7,"p":18,"c":"过去有许多外邦人曾作过彼得和其他使徒颇感兴味的听众，也有许多说希利尼话的犹太人信服了基督，但哥尼流的悔改却要成为外邦人中最重要的。"},{"t":7,"p":19,"c":"时候已到，基督的教会将要进入一个完全新的局面了。过去许多悔改的犹太人向外邦人所紧闭的门户现在要开放了。而且所有接受福音的外邦人将要与犹太门徒享有平等的地位，而毋需受割礼。"},{"t":7,"p":20,"c":"主是多么慎重地设法，要破除彼得心中因受犹太人的训练而顽强养成的对外邦人的偏见啊！他要用那一块布和其中所载各物的异象从这位使徒脑中去除这种偏见，并教导一项重要的真理，那就是上天决不偏待人；在上帝看来，犹太人和外邦人都是一样宝贵的；而且藉着基督，不信上帝的异教徒也可能得与福音的恩惠和特权有分。"},{"t":7,"p":21,"c":"正当彼得在沉思这异象的意义时，哥尼流所差来的人已到了约帕，站在彼得所住的房门外。于是圣灵对他说：“有三个人来找你；起来，下去，和他们同住，不要疑惑；因为是我差他们来的。”"},{"t":7,"p":22,"c":"这对彼得来说，真是一个难堪的命令，他去实践所交给他的任务，每一阶段都是很勉强的；但他不敢违命。“于是彼得下去见那些人说：我就是你们所找的人；你们来是为什么缘故？”他们就将他们特别的使命告诉他，说：“百夫长哥尼流是个义人，敬畏上帝，为犹太通国所称赞，他蒙一位圣天使指示，叫他请你到他家里去，听你的话。”"},{"t":7,"p":23,"c":"使徒遵照他方才从上帝得到的指示，答应和他们同去。次日早晨，他就出发到该撒利亚去，并有六位弟兄同行。他要这些弟兄为他在访问外邦人时所讲所行的作见证；因为彼得知道他这样直接违犯犹太人的教义，是一定要受到责问的。"},{"t":7,"p":24,"c":"当彼得走进那外邦人的家时，哥尼流并没有将他当作普通的来宾接待，却看他为上天所重尊和上帝所差来的一位。依照东方的习俗，向君王或高官显贵须鞠躬致敬，儿女向父母也须鞠躬致敬；但哥尼流既非常尊敬这位上帝所差派来教训他的，就俯伏在使徒脚前拜他。彼得大吃一惊，连忙拉这百夫长起来，说：“你起来；我也是人。”"},{"t":7,"p":25,"c":"在哥尼流的使者奉命前往的同时，百夫长曾“请了他的亲属密友，”以便他们能像他一样听聆福音的传讲。因此当彼得到达时，他就发现有一大群人在热切地等着听他。"},{"t":7,"p":26,"c":"彼得先对那些聚集的人提起犹太人的风俗，说犹太人和外邦人发生社交关系是不合例的，若是这样作，他们必致受到礼节方面的污秽。他说：“你们知道犹太人和别国的人亲近来往，本是不合例的；但上帝已经指示我，无论什么人，都不可看作俗而不洁净的。所以我被请的时候，就不推辞而来；现在请问，你们叫我来有什么意思呢？”"},{"t":7,"p":27,"c":"于是哥尼流就叙述自己的经验和天使的话，最后说：“所以我立时打发人去请你，你来了很好；现今我们都在上帝面前，要听主所吩咐你的一切话。”"},{"t":7,"p":28,"c":"彼得说：“我真看出上帝是不偏待人；原来各国中、那敬畏主行义的人，都为主所悦纳。”"},{"t":7,"p":29,"c":"于是使徒就向那班凝神静听的人传讲基督，━━他的生活，他的神迹，他的被卖和被钉，他的复活和升天，以及他在天上作人类代表和中保的工作。当彼得向那些在场的人传讲耶稣为罪人唯一的指望时，他自己就更充分地明了所见异象的意义，而他的心也因自己所讲真理的精神而火热起来了。"},{"t":7,"p":30,"c":"忽然之间他的讲辞被圣灵的下降所打断了。“彼得还说这话的时候，圣灵降在一切听道的人身上。那些奉割礼和彼得同来的信徒，见圣灵的恩赐也浇在外邦人身上，就都希奇。因听见他们说方言，称赞上帝为大。”"},{"t":7,"p":31,"c":"“于是彼得说：这些人既受了圣灵，与我们一样，谁能禁止用水给他们施洗呢？就吩咐奉耶稣基督的名给他们施洗。”"},{"t":7,"p":32,"c":"福音就是这样传给那些曾“作外人和客旅”的人，使他们“与圣徒同国，”作“上帝家里的人。”哥尼流和他全家的悔改，只不过是将要收割之庄稼的初熟果子。从这一个家庭，有一个范围广大的工作在那异邦的城市中发动了。"},{"t":7,"p":33,"c":"今日上帝在上流社会中寻找生灵，正像在卑微的人中寻找一样。有许多像哥尼流的人，乃是主所希望要加入他在世上之圣工的。他们是同情上帝百姓的，但那将他们缠在世界上的关系却顽强地操持着他们。若要他们出来承认基督，就非需要正义之勇不可。应当特别为这一等人致力，因为他们所负的责任和所置身的社会，使他们处于极大的危险之中。"},{"t":7,"p":34,"c":"上帝呼召一班热心而谦卑的工人，他们必将福音传给上流社会的人士。必有真诚悔改的神迹要行出来，━━这种神迹现在尚未为人洞悉。地上最伟大的人物也并不超越施行奇事之上帝神能以外。如果那些与上帝同工的都是善用机会的人，勇敢而忠心地克尽自己的本分，上帝就必使一些身居负责要职的人，有知识有势力的人悔改。由于圣灵的能力，许多人必要接受神圣的原理。他们既接受了真理，就必成为上帝手里的器皿，将真理传给他人。他们必为这班被忽略的人负起特别的责任。光阴和金钱必奉献出来维持主的圣工，于是教会就必得到新的效能和力量了。"},{"t":7,"p":35,"c":"哥尼流既然遵从自己所领受的一切教训而生活，因此上帝就安排一切，使他领受更多的真理。有从天庭差来的一位使者到这罗马官员和彼得那里，以便哥尼流可以和那能引领他进入更大明光的人联络。"},{"t":7,"p":36,"c":"世界上有许多人距离上帝的国，较比我们所想像的更近。主在这个黑暗的罪恶世界中有许多的珍宝，他要引导他的使者到他们那里去。各方各处都有许多愿意承认基督的人。许多人将要重视上帝的智慧过于任何属世的利益，并要作忠心的擎光者。他们既受基督之爱的激励，就必转而激励别人归向他。"},{"t":7,"p":37,"c":"当犹太地的众弟兄听说彼得竟到外邦人的家里去，并向那些聚会的人传道，他们就感到惊异并颇为不悦。他们深恐这种在他们看来是僭越的行为，会抵消他自己所传讲的教训。所以及至他们下次遇到彼得时，就严厉责难他说：“你进入未受割礼之人的家，和他们一同吃饭了。”"},{"t":7,"p":38,"c":"于是彼得将这事的全部经过向他们陈明。他讲述自己得见异象的经验，并申辩说这个异象指示他不再注重受割礼与不受割礼那种仪式上的区别，也不可看外邦人为不洁净的。他向他们述说那吩咐他到外邦人那里去的命令，使者的到来，他的去到该撒利亚，以及他会见哥尼流的事。他又详细说明他和百夫长会见的旨趣，以及百夫长所告诉他的那个藉以得蒙指示派人去找彼得的异象。"},{"t":7,"p":39,"c":"彼得叙述自己的经验，说：“我一开讲，圣灵便降在他们身上，正像当初降在我们身上一样。我就想起主的话说：约翰是用水施洗，但你们要受圣灵的洗。上帝既然给他们恩赐，像在我们信主耶稣基督的时候，给了我们一样；我是谁，能拦阻上帝呢？”"},{"t":7,"p":40,"c":"弟兄们听了这一番说明，就无言可答。他们确信彼得所行的乃是直接遵行上帝的计划，而他们的偏见和排外习气则是完全与福音精神背道而驰的，于是他们归荣耀与上帝说：“这样看来，上帝也赐恩给外邦人，叫他们悔改得生命了。”"},{"t":7,"p":41,"c":"这样，教会中竟没有发生争论，就破除了偏见，并放弃了那世代相传而根深蒂固的排外积习，而福音传到外邦的道路也就此打开了。"}]},{"n":"第15章 蒙救出监","ps":[{"t":2,"p":0,"c":"第十五章　蒙救出监"},{"t":3,"p":0,"c":"（本章根据  徒12:1-23）"},{"t":7,"p":1,"c":"“那时，希律王下手苦害教会中几个人。”"},{"t":7,"p":2,"c":"当时犹太的政权操在希律亚基帕手中，而他则臣服于罗马皇帝喀劳狄。希律也是加利利分封的王。他在名义上是信奉犹太教的，并且表面上非常热心履行犹太律法的种种礼仪。他为要博得犹太人的欢心，希望如此能维持自己的地位和尊荣，于是就依从犹太人的愿望，下手逼迫基督的教会，破坏信徒的房屋和财产，并将教会中的领导人下在监里。他将约翰的哥哥下在监里，交派刽子手用刀把他杀死，正如另一个希律斩了先知约翰的头一样。他见犹太人很喜悦这些事，于是又将彼得监禁起来。"},{"t":7,"p":3,"c":"这些残虐之事进行的时候，正值逾越节。犹太人一方面在记念他们从埃及地得蒙拯救，并假装非常热心遵行上帝的律法，同时他们却在逼迫并杀害基督的信徒，而如此违犯那律法的每一原则。"},{"t":7,"p":4,"c":"雅各的死曾使信徒大为忧伤，惶恐无已。因此彼得一被监禁，全教会就开始禁食祷告了。"},{"t":7,"p":5,"c":"希律将雅各处死的行为大得犹太人的赞赏，但还有一些人埋怨他为什么用秘密的方式来完成，而坚持公开执行必能更彻底地恫吓信徒和那些同情他们的人。因此希望监禁彼得，意欲拿他的死来示众，藉以更加满足犹太人的心愿。但有人却认为当着那时聚集在耶路撒冷的众人面前，将这老练的使徒执行死刑，乃是不妥当的。惟恐群众一见他被拉出去处死，就会激起同情心来。"},{"t":7,"p":6,"c":"祭司和长老们也非常害怕，惟恐彼得再发表他那屡次引起众人研究耶稣生平和品德的有力申诉，━━这些申诉乃是他们用尽论据所无法反驳的。彼得维护基督圣工的热心曾引领许多人相信福音，所以官长们惟恐一旦给他机会在那些到耶路撒冷来礼拜的众人面前为他的信仰申辩，众人就会要求王将他释放。"},{"t":7,"p":7,"c":"彼得死刑的执行既因种种藉口而被延缓到逾越节之后，教会的同道就有时间进行深刻的反省和恳切的祷告了。他们不住地为彼得祈求；因为他们觉得他这时实在是圣工所不可或缺的人。他们认明他们已到达一种局势，就是缺少上帝的特别帮助，基督的教会就要被消灭了。"},{"t":7,"p":8,"c":"此时来自各国的朝拜者都前往那专用为敬拜上帝的圣殿去。这殿有黄金和宝石闪烁发光，看上去景色确是富丽堂皇。可惜在这可爱的殿宇之中再也见不到耶和华了。以色列全国已经离弃了上帝。当基督行将结束他在地上的工作时，他最后一次望着圣殿的内部，说：“看啊，你们的家成为荒场，留给你们。”（太23:38）前此，他曾称圣殿为他父的殿，但当上帝的儿子走出圣殿的墙垣时，上帝的临格也就从那为荣耀他而造的圣殿永远收回了。"},{"t":7,"p":9,"c":"彼得执行死刑的日子终于确定了，但信徒的祷告仍然上达天庭；当他们将全副精力与热情都用来迫切的祈求帮助时，上帝的使者却正在护卫着那被监禁的使徒呢。"},{"t":7,"p":10,"c":"希律记得以前那两位使徒从监狱逃脱的事，所以这一次就加倍警戒。为防止一切逃脱的可能起见，彼得被置于十六个兵丁监管之下，日夜轮班看守。彼得在囚房里被安放在两个兵丁当中，用两条铁链锁着，每条铁链牢扣在一个兵丁的手腕上。他若移动，他们就必知道。加以监门都紧紧地锁着，而且都由卫兵在外加强看守，一切靠人力营救或逃脱的机会全都断绝了。但是人的穷途末路却正是上帝的机会。"},{"t":7,"p":11,"c":"彼得被囚禁在一个从磐石凿出来的监房中，监门都很牢固地上闩落锁了；又有兵丁看守着，负责保证囚犯不致脱逃。铁闩铁锁和罗马的卫兵固然能切断所有人力营救的可能，但这适足以使上帝在拯救彼得的事上所获的胜利更为圆满。希律正在举手攻击无所不能之主，然而他将要全然失败。上帝即将施展他的大能，拯救犹太人所图谋杀害的宝贵性命。"},{"t":7,"p":12,"c":"事情发生在彼得将要提出来执行死刑的前一夜。一位大能的天使奉差从天而来营救彼得。那囚禁上帝圣徒的坚固监门不假人手便敞开了。至高者的天使通过之后，门就无声无响地在他身后关闭了。他进入监房，只见彼得躺在那里，毫无挂虑地安然熟睡着。"},{"t":7,"p":13,"c":"天使周围的荣光充满监房，但却没有惊醒使徒。直到他觉得天使用手拍他，并听见有声音说：“快快起来，”他才完全醒过来，只见他的监房被天上的亮光所照耀，并看见一位大有荣耀的天使站在他面前。他机械式地服从了那向他所说的话，起来的时候他举起手来，朦胧中觉得铁链已经从他手上脱落下来了。"},{"t":7,"p":14,"c":"天上的使者又吩咐他说：“束上带子；穿上鞋，”彼得又机械式地服从了，并以惊奇的眼光盯住这个来客，自以为是在作梦或见了异象。天使又一次吩咐他说：“披上外衣跟着我来。”天使朝向监门走去，后面跟着那平素多话而这时却惊奇得哑口无言的彼得。他们越过卫兵，走到那沉重而紧锁着的门，那门自行开启又立时关闭了，而门里门外的卫兵却在他们的岗位上毫无动静。"},{"t":7,"p":15,"c":"到达第二道门也是里外把守着的。它也像第一道门一样打开了，既没有枢纽的辗轧声，也没有铁闩的磨擦声。他们出来之后，那门又无声无响地关起来了。同样，他们经过第三道门，就发现自己到了一条街上。谁也没有讲话；也没有听见什么脚步声。天使轻轻地在前面领路，有耀目的荣光环绕着；彼得则迷迷糊糊地跟着他的救助者，仍然以为自己是在梦中。他们这样走过一条街，这时天使的任务既然完成，他就忽然不见了。"},{"t":7,"p":16,"c":"上天的荣光消逝了，彼得觉得自己处于深沉的黑暗之中；但当他的眼睛习惯于黑暗时，黑暗也就渐渐减少了，于是他发现自己是孤独地站在一条寂静的街道上，并有黑夜的凉风吹拂在他的脸上。这时他才知道自己已得释放，站在城内熟悉的一段地方；他认出这里是他素常往来，也是他预料第二天早晨最后要经过的地方。"},{"t":7,"p":17,"c":"这时他企图回忆过去片刻间的经过。他记起自己曾脱掉外衣和鞋子，绑在两个兵丁当中熟睡。如今检点自己，居然已经穿戴整齐。他那因带过刑具而肿胀的手腕也脱除了手铐。他这才认明自己已得释放并不是幻想，不是作梦，也不是见异象，而是一件可喜的事实。他原定第二天要被带出去处死的；但是，看啊，如今天使已经救他脱离监狱和死亡了。“彼得醒悟过来，说：我现在真知道主差遣他的使者，救我脱离希律的手，和犹太百姓一切所盼望的。”"},{"t":7,"p":18,"c":"彼得立时到弟兄们聚集的那一家去，那时他们正在那里为他恳切祷告。“彼得敲外门，有一个使女各叫罗大，出来探听；听得是彼得的声音，就欢喜的顾不得开门，跑进去告诉众人说：彼得站在门外。他们说：你是疯了。使女极力的说：真是他。他们说：必是他的天使。”"},{"t":7,"p":19,"c":"“彼得不住的敲门；他们开了门，看见他，就甚惊奇。彼得摆手，不要他们作声，就告诉他们主怎样领他出监。”于是彼得“出去往别处去了。”信徒心中充满了喜乐和颂赞，因为上帝已经听允他们的祷告，拯救彼得脱离了希律的手。"},{"t":7,"p":20,"c":"到了早晨，有大群人集合要观看这位使徒的被处死刑。希律派官员去将彼得提出监来，并准备用大队武装兵士大张声势地护送，不仅是为确保囚犯无法逃脱，也是要恫吓一切同情他的人，并夸耀王的威权。"},{"t":7,"p":21,"c":"当看守监门的兵丁发现彼得已经脱逃的时候，他们就大为惊慌。命令曾明白规定他们的责任重大，必须以性命作抵；因此，他们曾特别地严加戒备。当官员来提彼得的时候，守兵仍在监门防守，铁闩铁条仍然紧锁着，铁链仍牢扣在两个兵丁的手腕上；可是囚犯却不见了。"},{"t":7,"p":22,"c":"希律听到彼得脱逃的消息，不禁激怒如狂。他责怪守监的卫兵没有忠于职守，就下令将他们处死。希律明知拯救彼得的决非人力，但他坚决不承认那挫败他计划的乃是神的大能，故而大胆地反抗上帝。"},{"t":7,"p":23,"c":"彼得蒙救出监牢之后不久，希律下到该撒利亚去。他在那里大设盛筵，为要引起众人的敬服，并博得他们的称赞。各处爱好宴乐的人都前来赴席，席间盛馔佳肴，觥筹交错。希律大张声势与威仪地出现在众人面前，鼓其如簧之舌向宾客致辞。他穿着金银色灿烂的外袍，阳光照射在其上，光耀夺目，气宇轩昂。他那高贵的威仪和巧饰的词令，颇具有魅力而使取信的人欣赏出神。他们的感觉已因饱食纵饮而麻痹，现在又因他的服饰而目为之眩，并因他的风度与辞令而心为之醉；于是便狂热起来，竟奴颜婢膝地奉承谄媚，声称没有任何人能表现如此的威仪，能发出如此惊人的言论。他们更进一步地声称，他们过去一直尊崇他为君王，此后应敬拜他为神明了。"},{"t":7,"p":24,"c":"有一些当时发声赞扬这个邪恶罪人的宾客，在不多几年前也曾疯狂地呼喊：除掉耶稣！钉他十字架，钉他十字架！犹太人早已拒绝接受基督，只因他服装简陋，而且时染征尘，殊不知他内里却蕴藏着一颗具有神圣之爱的心。虽然基督的神能已经藉着他那无人能行的作为彰显在他们面前了，但他们的眼睛却不能在卑微的外表之下辨识生命和荣耀的主。如今这个傲慢的王虽然身披金银交辉的华丽衣袍，但内里隐藏的却是一颗腐败而残酷的心，而他们竟甘愿把他当作神明来敬拜。"},{"t":7,"p":25,"c":"希律明知自己不配承受所给予他的赞扬和崇拜，但他却公然接受百姓的这种极度尊崇而以之为应得的。当他听见众人呼喊“这是神的声音，不是人的声音”时，他不禁心花怒放，意气昂扬而志得意满起来。"},{"t":7,"p":26,"c":"但是忽然他形色大变，面若死灰，浑身惨痛，汗流浃背。他一时站在那里，竟有如创剧痛深而呆若木鸡了；于是转过他那苍白而铁青的脸向旁边惊骇万状的友人，用沉浊而绝望的声音喊叫说：你们所高举为神明的已遭受死亡的侵袭了。"},{"t":7,"p":27,"c":"他在极度难堪的惨痛中被人抬出那纵饮狂欢与炫耀的场所。片刻之前，他还在扬扬得意地接受大量群众的称赞和崇拜；现在他看出自己乃在一位较他更有能力之主宰的掌握中。这时他心中悔恨交加：他想起自己残酷无情地逼迫基督的门徒；他想起自己那杀害无辜之雅各的残酷命令，以及图谋治死使徒彼得的毒计；他想起自己怎样于抑郁烦闷与失望的忿怒中在守监卫兵身上发泻蛮横无理的仇恨。他觉得上帝这时正在处分他这个残酷无情的逼迫者。他身体上的病患和心灵上的痛苦已无可解救，他自知前途无望了。"},{"t":7,"p":28,"c":"希律熟悉那明说“除了我以外，你不可有别的神”（出20:3）的上帝律法；他也知道自己既接受民众的敬拜，就使自己的恶贯满盈，而落在耶和华的义怒之下了。"},{"t":7,"p":29,"c":"那位奉命自天庭而来拯救彼得的天使，也就是为希律带来忿怒和刑罚的使者。天使拍醒彼得，使他从熟睡中起来，但他却用不同的一拍击打这个邪恶的王，使他的威严扫地，并将全能者的刑罚降在他身上。因此希律遂在上帝报应的刑罚之下，而于身心的极大惨痛中死去。"},{"t":7,"p":30,"c":"上帝这一次公义的显示在众人身上发挥了强有力的影响。基督的使徒神奇地蒙救脱离监禁和死亡，而逼迫他的人则被上帝的咒诅击打而死；这个消息已经传到各地，并且成为引领许多人相信基督的媒介了。"},{"t":7,"p":31,"c":"腓利蒙天来的使者指引去到他会见寻求真理之人的地方；哥尼流蒙天使传给他上帝所赐的信息；遭受监禁而被判死刑的彼得蒙天使导领到达安全的所在，━━这些人的经验都说明天与地之间的联络是何等的密切。"},{"t":7,"p":32,"c":"这些天使访问的记载，应当使为上帝工作的人得到力量和勇气。今日正与使徒的日子一样，天上的使者经常在广阔的大地上走来走去，设法安慰伤心的人，保护尚未悔悟的人，并引领人心归向基督。我们不能亲眼看见他们；虽然如此，但他们仍是与我们同在，而经常引领、指导、并保护我们的。"},{"t":7,"p":33,"c":"那梯基稳立地上、而梯顶直达无穷之主宝座那里的神秘梯子，已使天与地接近了。天使经常在这明光闪耀的梯子上上去下来，将穷苦受难之人的祈祷送到天上的父那里，又将福惠与希望、勇气和援助带给世人。这些光明的天使制造一种属天的气氛环绕人，高举我们朝向那眼所未见和永恒的。我们凭肉眼并不能看见他们的形体；惟有用属灵的眼光，我们才能辨识上天的事物。惟有属灵的耳朵才能听见上天和谐的声音。"},{"t":7,"p":34,"c":"“耶和华的使者在敬畏他的人四围安营，搭救他们。”（诗34:7）上帝委派他的使者拯救他所拣选的人脱离灾祸，保护他们脱离“黑夜行的瘟疫，”和“午间灭人的毒病。”（诗91:6）天使曾经屡次与人谈话，正如人与朋友谈话一般，并引领他们到达安全的所在。天使曾经多次用鼓励的话振奋忠心之人的萎靡精神，提升他们的心思超越属地的事，使他们因信而展望那洁白的衣袍，冠冕，和胜利的棕树枝，就是当得胜的人们围绕在那白色大宝座之前所要领受的。"},{"t":7,"p":35,"c":"天使的工作乃是要来接近受磨炼、遭苦难、被试探的人。他们不息不倦地为基督所为之替死的人效力。当罪人被引领献身与救主时，天使就将这喜信带到天上，于是天军之中便欢声雷动。“一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大。”（路15:7）每逢我们驱散黑暗并散播有关基督之知识的努力获致成功，就有讯息送到天上。当天使将这种行为在天父面前禀报时，全部的天军就为之鼓舞欢欣。"},{"t":7,"p":36,"c":"天上的执政的、掌权的、经常注视着上帝的仆人在显然不利的情况之下所进行的战争。当基督徒聚集在他们救赎主的旗帜之下，出去为信心打那美好的仗时，他们就必赢得新的胜利，获得新的尊荣。天上所有的天使都在为那谦卑而有信心的上帝子民服务；当主在地上的工作队伍唱出他们的赞美诗时，天上的歌唱队也必与他们一同将颂赞归与上帝和他的圣子。"},{"t":7,"p":37,"c":"我们需要比过去更明白天使的任务。最好要记得：每一个上帝真实的儿女都有天上的使者合作。凡相信并有权承受上帝应许之柔和谦卑的人，都有看不见的光明有力的大军护卫着。站在上帝右边的基路伯和撒拉弗，以及有大能的天使“都是服役的灵，奉差遣为那将要承受救恩的人效力。”（来1:14）"}]},{"n":"第16章 福音传到安提阿","ps":[{"t":2,"p":0,"c":"第十六章　福音传到安提阿"},{"t":3,"p":0,"c":"（本章根据  徒11:19-26;13:1-3）"},{"t":7,"p":1,"c":"众信徒因逼迫而逃离耶路撒冷之后，福音很快就传到帕勒斯厅境外；在各重要都市都有小群的信徒组织起来。有一些门徒“直走到腓尼基，和居比路，并安提阿。”他们的工作通常是限于向希伯来人和说希利尼话的犹太人传道，因为这时已经有大量这样的人散居在欧亚世界的各城市中。"},{"t":7,"p":2,"c":"在以上所提的各地中，当时叙利亚的首府安提阿是欢迎福音的一个地方。在那人烟稠密的都市中所经营的广大商业，导使许多不同国籍的人都来到该城。此外，安提阿也是闻名的休闲游乐胜地，因为该地情况良好，环境幽雅，又是经济、文化、和美术的中心。在使徒时候，安提阿已经变成一个奢侈和罪恶的城市。"},{"t":7,"p":3,"c":"一些来自居比路和古利奈的门徒在安提阿公开传讲福音，“传讲主耶稣。”“主与他们同在，”因此他们热心的努力大有成效，“信而归主的人就很多了。”"},{"t":7,"p":4,"c":"“这风声传到耶路撒冷教会人的耳中，他们就打发巴拿巴出去，走到安提阿为止。”巴拿巴既到了他那新的工作地点，看到神的恩典所已经完成的工作，“就欢喜，劝勉众人，立定心志，恒久靠主。”"},{"t":7,"p":5,"c":"巴拿巴在安提阿的工作大蒙上帝赐福，那里信徒的人数很快就增多了。工作既已发展，巴拿巴就感觉需要合适的助手，以便根据上帝所作开启的准备而向前迈进；因此，他又往大数去找保罗；保罗前些时离开耶路撒冷之后，就曾在“叙利亚和基利家境内”工作，“传扬他原先所残害的真道。”（加1:21;23）巴拿巴很顺利地找到了保罗，并劝他回来一同去从事传道的工作。"},{"t":7,"p":6,"c":"保罗在人烟稠密的安提阿找到了良好的工作园地。他的学问、智慧、和热忱，在那文化中心的居民与经常往来该地的的人身上发挥了强大的感化力；也证明了他正是巴拿巴所需要的助手。这两位门徒在忠心的传道工作上共同合作计一年之久，结果使许多人因认识世界的救赎主拿撒勒人耶稣而得救了。"},{"t":7,"p":7,"c":"门徒被称为“基督徒”就是在安提阿起首的。他们得到这个称呼，乃是因为基督是他们传道、教训、和谈话的主题。他们不住地述说基督在地上服务时━━也就是他的门徒享有他亲自同在的幸福时所发生的许多事。他们不息不倦地详叙他的教训，和他医病的神迹。他们以发颤的口唇和满眶的热泪，诉说他在客西马尼园的苦痛，他的被卖、受审、和被钉，他在忍受仇敌侮辱和拷问时所表现的容忍与谦卑，以及他为那些迫害他的人祈祷所具有的上帝的怜悯。他的复活升天，以及他在天上为堕落之人类作中保等，都是他们所喜爱讲说的题目。无怪乎异教人要称他们为“基督徒”，因为他们一直传讲基督并奉他的名向上帝奉献祈祷。"},{"t":7,"p":8,"c":"那给他们起名为“基督徒”的，实在是上帝。这是一个尊贵的名称，是给予一切与基督联合之人的。后来雅各写信论到这个名称说：“那富足人岂不是欺压你们，拉你们到公堂去吗？他们不是亵渎你们所被称的尊名吗？”（雅2:6,7）彼得也宣称：“若为作基督徒受苦，却不要羞耻；倒要因这名归荣耀给上帝。”“你们若为基督的名受辱骂，便是有福的；因为上帝荣耀的灵常住在你们身上。”（彼前4:16,14）"},{"t":7,"p":9,"c":"安提阿的信徒体会到上帝乐意在他们心里运行，使他们“立志行事，……为要成就他的美意。”（腓2:13）他们虽然住在那些似乎不重视具有永恒价值之事物的人中间，但他们总要设法引起那心地诚实之人的注意，并为他们所敬爱事奉的主作确实的见证。他们在谦卑的服务中，学会依靠圣灵的能力使生命之道发生效力。这样，他们就在各人不同的生活中，天天为自己在基督里的信仰作见证。"},{"t":7,"p":10,"c":"安提阿的基督徒所留下的榜样，应当鼓舞每一住在现今世界上各大都市中的信徒。固然按照上帝的规定，乃是要在各人口众多的重要都市、派定特选的献身而有才干的工人去主领大规模的布道会，但他的旨意也要那些住在这些城市中的教友、运用上帝所赐这一等工人努力领人皈依耶稣的时候，他们必要发现许多不能用任何其他方法去接近的人，业已准备妥当对聪明的个人工作有所响应了。"},{"t":7,"p":11,"c":"上帝今日在地上的圣工正需要圣经真理的活代表。仅靠牧师是不能适应警告各大都市之工作的。上帝不但在呼召传道人，也在呼召医生，护士，文字布道员，女传道士，和其他才具各异、明白上帝的圣经、并晓得他恩典之能力的献身平信徒，来考虑那尚未得听警告之城市的需要。光阴很快地过去了，而亟待完成的工作甚多。因此必须发动一切的机能，以便聪明地利用当前的机会。"},{"t":7,"p":12,"c":"保罗会同巴拿巴在安提阿的工作，使他更加坚信主确已呼召他为外邦世界作一番特别的工作。在保罗悔改的时候，主曾说他要成为奉派向外邦人传道的，“要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向上帝；又因信我得蒙赦罪，和一切成圣的人同得基业。”（徒26:18）那向亚拿尼亚显现的天使论到保罗曾说：“他是我所拣选的器皿，要在外邦人和君王并以色列人面前，宣扬我的名。”（徒9:15）保罗自己在后来的基督徒经验中，当他在耶路撒冷的圣殿里祈祷的时候，曾蒙天使访问，吩咐他说：“你去吧；我要差你远远的往外邦人那里去。”（徒22:21）"},{"t":7,"p":13,"c":"主就这样任命保罗去进入外邦世界的广大布道园地。上帝为准备他去进行这种广泛而艰巨的工作，曾使他与自己密切联合，并向他那喜不自胜的眼界展示天上的美景和荣耀。他曾蒙授任去显明那“永古隐藏不言的奥秘。”━━也就是“他旨意的奥秘。”（罗16:25;弗1:9）保罗说：“这奥秘在以前的世代，没有叫人知道，像如今藉着圣灵启示他的圣使徒和先知一样；这奥秘就是外邦人在基督耶稣里，藉着福音，得以同为后嗣，同为一体，同蒙应许。我作了这福音的执事。……我本来比众圣徒中最小的还小，然而他还赐我这恩典，叫我把基督那测不透的丰富传给外邦人；又使众人都明白，这历代以来隐藏在创造万物之上帝里的奥秘，是如何安排的，为要藉着教会，使天上执政的，掌权的，现在得知上帝百般的智慧；这是照上帝从万世以前，在我们主基督耶稣里所定的旨意。”（弗3:5-11）"},{"t":7,"p":14,"c":"当保罗和巴拿巴留在安提阿与众信徒同聚的那一年中，上帝曾经丰盛地赐与他们的工作。但那时他们二人尚未被正式任命为福音的执事。现今他们在基督徒的经验中已经到达一个新的阶段，上帝将要委托他们去进行一种艰难的传道事业，在执行这个任命时，他们需要所能得自教会的一切有利条件。"},{"t":7,"p":15,"c":"“在安提阿的教会中，有几位先知和教师；就是巴拿巴，和称呼尼结的西面，古利奈人路求，与……马念，并扫罗。他们事奉主，禁食的时候，圣灵说：要为我分派巴拿巴和扫罗，去作我召他们所作的工。”这两位使徒在被派往外邦作布道士之前，曾经藉着禁食、祷告、及按手礼而被严肃地奉献给上帝。如此，他们就由教会授予作牧师的全给他们的才干去从事救人的工作。上帝为全然献身答应他呼召的人储有丰富的恩典。当权，不仅要教导真理，也要施行洗礼，组织教会。"},{"t":7,"p":16,"c":"基督教会这时正步入一个重要的纪元。那在外邦人中宣讲福音的工作将要大力地推展；其结果将使教会因有多人加入而大大增强。那受指派领导这工作的使徒将要遭受猜疑，歧视，和嫉妒。他们所传有关拆毁那长久区分犹太与外邦世界的“中间隔断的墙”的道理，（弗2:14）自然会使他们被诬蔑为异端；而他们作为福音使者的权柄，也必被许多热心相信的犹太人提出疑问。上帝预先看到他仆人所必须应付的这些困难；为要使他们的工作胜过挑战，因此他藉启示指示教会要公开将他们分别为圣，担任传道的工作。他们所受的按手礼表示公认他们所受上帝的委任，将福音的喜信传给外邦人。"},{"t":7,"p":17,"c":"其实保罗和巴拿巴早已蒙上帝亲自委任，这按手礼并未加添什么新的恩赐或实际的资格。这乃是受命担任一定职分的认可仪式，藉以承认其人在该职分上所有的权柄。藉着按手礼，上帝的圣工就加盖教会的印鉴了。"},{"t":7,"p":18,"c":"在犹太人看来，这是一个饶有意义的仪式。每当一个犹太人的父亲为儿女祝福时，他总要恭谨地将双手按在他们的头上。每当一个牺牲要被奉献为祭时，一个赋有祭司职权的人就要按手在祭牲的头上。所以当安提阿教会的福音工作者按手在保罗和巴拿巴的头上时，他们就此求上帝赐福给他所拣选的使徒，赐福给他们在指派的工作上所表现的忠诚。"},{"t":7,"p":19,"c":"在后来的时日中，这按手授职的礼节竟被大大地滥用了；人们竟不合法地重视这一形式，以为凡接受按手礼的人便可立即得着一种能力，当时就有资格从事任何及一切传福音的工作。其实在将这两个使徒分别为圣时，并无记载说明仅凭这个按手的礼节足以给人什么权力。所有的只是简单记载他们受了这个礼，以及这礼对于他们未来工作所有的关系。"},{"t":7,"p":20,"c":"圣灵将保罗和巴拿巴分别为圣担任确定工作的经过情形，清楚地说明主是通过他已组织的教会中的指定代理人办事。若干年前，在救主亲自初向保罗启示上帝有关他的旨意之后，保罗也是立即就与那在大马色新成立之教会的教友联系。此外，当地教会对于这个新悔改之法利赛人的经验，也并非被完全蒙在鼓里。现今在当初所授予的神圣使命必须更充分地予以执行时，圣灵再度为保罗作见证，说明他是蒙拣选传福音给外邦的器皿，因此就将为他和他的同工行按手礼的任务交与教会。当安提阿教会的领袖们“事奉主，禁食的时候，圣灵说：要为我分派巴拿巴和扫罗，去作我召他们所作的工。”"},{"t":7,"p":21,"c":"上帝已使他地上的教会作传光的媒介，他也藉着它传达他的目的与旨意。他决不至使他的任何一个仆人得到一种独特的、而与教会本身经验相抵触的经验。他也决不至将他对于全教会的旨意仅仅指示一个人，而任凭教会━━基督的身体━━留在蒙昧无知之中。他却依照自己的美意使他的仆人们与他的教会有密切的联系，俾使他们可以少信任自己，而多信任其他蒙他引导而推进圣工的人。"},{"t":7,"p":22,"c":"教会中总不免有一些经常偏向于个人独立自主的人。他们似乎不明白这种独立自主的精神颇易使人过分信任自己，并信赖自己的见解，而不尊重弟兄们━━尤其是那些上帝所命定领导他百姓之人的劝导，也不重视他们的见解。上帝已将特别的权柄与能力赋予他的教会，任何人对此加以忽略或轻视，决不能算为无罪；因为凡这样作的人就是轻视上帝的意见。"},{"t":7,"p":23,"c":"那些好以自己的见解为至上的人乃处于严重的危险之中。撒但所蓄意致力的，乃是使这样的人脱离那些作为传授真光之媒介，就是上帝所用以建设并推展他在地上圣工的人。轻看或藐视上帝所分派在促进真理工作上担负领导责任的人，那就等于弃绝他所命定用以帮助、勉励、并加强他百姓的方法。任何参加圣工的人若越过这一切，妄想自己的亮光必须直接从上帝领受，而不能通过任何媒介，他就置身于易受仇敌迷惑的地位，并因而跌倒。上帝本乎他的智慧安排使一切的信徒都保持亲密的关系，藉以使基督徒与基督徒，教会与教会都互相联合。这样，我们这血肉之体的器皿才能与神合作。每一个机能都必顺服圣灵，而所有的信徒都必联合从事有组织，有纪律的努力，将上帝恩典的喜信传给全世界。"},{"t":7,"p":24,"c":"保罗以自己的正式接受按手礼，作为他一生工作之重要新时期的开始。后来他也以从这一时期起为他在基督教会中作使徒的开端。"},{"t":7,"p":25,"c":"当福音的真光照耀着安提阿的时候，那些留在耶路撒冷的使徒则继续进行着一番重要的工作。每年逢有大节期，总有许多来自各地的犹太人到耶路撒冷的圣殿朝拜上帝。这些朝圣的香客中有一些是非常虔诚，热切研究预言的人，他们都在仰望切盼着所应许之弥赛亚━━就是以色列的希望来临。每当耶路撒冷住满这些旅客时，使徒们就以无畏的勇气传讲基督，虽然他们明知这样行势必经常冒着性命的危险。上帝的灵印证了他们的工作，于是有许多人悔改相信了；而这些人回到世界各地他们的家乡之后，便将真理的种子散布到各国和社会的各阶层中。"},{"t":7,"p":26,"c":"参加这项工作的使徒，其中最杰出的有彼得、雅各、和约翰，他们确信上帝曾分派他们留在本国向自己的同胞传讲基督。他们忠心而聪明地从事圣工，为自己所见所闻的事作见证，时常引证那“先知更确的预言，”（彼后1:19）努力向“以色列全家”说明：犹太人所“钉在十字架上的这位耶稣，上帝已经立他为主为基督了。”（徒2:36）"}]},{"n":"第17章 福音的先驱","ps":[{"t":2,"p":0,"c":"第十七章　福音的先驱"},{"t":3,"p":0,"c":"（本章根据  徒13:4-52）"},{"t":7,"p":1,"c":"保罗和巴拿巴在接受安提阿教会的弟兄按手之后，“他们既被圣灵差遣，就下到西流基，从那里坐船往居比路去。”这两个使徒就这样开始了他们第一次的布道行程。"},{"t":7,"p":2,"c":"信徒因司提反死后所发生的逼迫而逃离耶路撒冷，他们到达地之一就是居比路。后来有某些人从居比路往安提阿去“传讲主耶稣。”（徒11:20）巴拿巴原出“生在居比路，”（徒4:36）如今和保罗，带着他的亲戚马可约翰，一同去访问这个海岛地区。"},{"t":7,"p":3,"c":"马可的母亲是一个悔改信奉基督教的人，她那耶路撒冷的家乃是门徒的安身避难之处。他们在那里总可受到欢迎并获致休息的机会。有一次当使徒们到马可母亲家中访问的时候，马可向保罗和巴拿巴请求在他们布道的行程上陪伴他们。他感觉心中有上帝的恩眷，并渴望完全献身从事传福音的工作。"},{"t":7,"p":4,"c":"使徒们到了撒拉米，“就在犹太人各会堂里传讲上帝的道；……经过全岛，直到帕弗，在那里遇见一个有法术假充先知的犹太人，名叫巴耶稣。这人常和方伯士求保罗同在，士求保罗是个通达人；他请了巴拿巴和扫罗来，要听上帝的道。只是那行法术的以吕马（这名翻出来就是行法术的意思）敌挡使徒，要叫方伯不信真道。”"},{"t":7,"p":5,"c":"上帝的国在地上建设起来的时候，撒但总是要作一番挣扎的。那恶者的势力要从事不倦的战争，来抵挡所指定为传播福音的媒介；而每当真理在有声望和纯良方正的人面前传开时，这些黑暗的势力就格外活跃。居比路岛的方伯士求保罗聆听福音信息时的情形就是如此。方伯曾派人去请使徒来，以便在他们所传的信息中领受教益；这时，恶者的势力就藉着行法术的以吕马作了一些有害的提示，要使方伯不信真道，并以此阻挠上帝的旨意。"},{"t":7,"p":6,"c":"这个堕落的仇敌就是这样尽力扣留有权势的人在他的队伍之中，因为他们如果悔改了，就必在上帝圣工上作有效的服务。但是忠心的福音工作者毋须害怕自己会败在仇敌的手上；因为他有特权自上天获得能力，来抵挡撒但的势力。"},{"t":7,"p":7,"c":"保罗虽然备受撒但严重地困扰，但他仍有勇气谴责仇敌所利用的人。使徒“被圣灵充满，定睛看他，说：你这充满各样诡诈奸恶，魔鬼的儿子，众善的仇敌，你混乱主的正道还不止住吗？现在主的手加在你身上，你要瞎眼，暂且不见日光。他的眼睛立刻昏蒙黑暗，四下里求人拉着手领他。方伯看见所作的事，很希奇主的道，就信了。”"},{"t":7,"p":8,"c":"这个行法术的曾经闭眼不顾福音真理的凭据；于是主凭义怒使他的肉眼昏蒙，见不到日光。他的瞎眼并非永久，而只是暂时的，以便使他得到警告悔改，寻求他所曾经十分严重得罪之上帝的饶赦。他落到这种狼狈的状况之下，使他那反对基督道理的奸猾手段毫无作用。他既因失明而四围摸索，这就向众人显明使徒所行的神迹，就是以吕马所诬蔑为戏法的，乃是出于上帝的能力。方伯信服了使徒所教导的真理，就接受了福音。"},{"t":7,"p":9,"c":"以吕马并不是一个受过教育的人，可是他特别适于作撒但的工作。凡宣讲上帝真理的人必定要应付那以各种方式出现的狡敌。撒但有时候利用有学问的人，但他更常利用一些无知的人，训练他们作为欺骗人的有效工具。所以作基督使者的本分，乃是要存着敬畏上帝的心并倚赖他的大能大力忠守岗位。这样，他就能使撒但的全军仓皇溃退，并能奉主的名获得胜利。"},{"t":7,"p":10,"c":"保罗和他的同伴继续他们的行程，来到旁非利亚的别加。他们的行程是辛劳的；他们曾遭遇种种困难和穷乏，并为各方面的危险所困扰。他们在所经过的城镇中以及沿着所旅行的孤途上，处处都有看得见与看不见的危险包围着。但保罗和巴拿巴已经学会信靠上帝的能力施行拯救。他们心中充满了对于丧亡之人的热爱。他们像忠心的牧人找寻迷羊一般，毫不想到自己的安逸与舒适。他们忘了自我，而在疲惫饥寒之时毫不畏缩。他们心目中只有一个目的，━━就是拯救那些离群远荡的人。"},{"t":7,"p":11,"c":"马可就是在此地被惧怕和失望所压倒，使他那全心献身从事圣工的意志一时动摇起来。他素来娇生惯养，未经苦难，由于路途的危险和艰苦因而灰心了。他过去在顺利的环境中工作颇有成绩；如今他在那经常包围着开拓工作者的反对和危险之中，就不能作一个十字架的精兵忍受苦难了。他仍需学习以勇敢的心来应付危险、逼迫、和苦难。当使徒继续前进并预料有更大的艰难时，马可却畏缩退避，壮志全消，不肯再往前进，而转回耶路撒冷去了。"},{"t":7,"p":12,"c":"马可这样半途而废，致使保罗对他的批判非但一时很为不利，而且甚至非常严厉。反之，巴拿巴则因马可缺少经验而予以原宥。他深觉马可不应见弃于传道工作，因为他看出马可具有为基督作有用工人的资格。他对于马可的这种关怀，在后来的年日中终于获得了丰富的报赏；因为这个青年人竟毫无保留地献身与主，在艰难的地区从事传扬福音的工作。在上帝的赐福与巴拿巴贤明的训练之下，马可终于发展成为一个难能可贵的工人。"},{"t":7,"p":13,"c":"保罗后来又与马可言归于好，并接受他为同工。他也向歌罗西人推荐马可“是为上帝的国”与他“一同作工的，”也是叫他“心里得安慰的。”（西4:11）而且在他自己去世之前不久，他还提到马可是“在传道的事上”于他“有益处”的。（提后4:11）"},{"t":7,"p":14,"c":"在马可离去之后，保罗和巴拿巴来到彼西底的安提阿，在安息日进了犹太人的会堂坐下。“读完了律法和先知的书，管会堂的叫人过去，对他们说：二位兄台，若有什么劝勉众人的话，请说。”既这样被请讲道，“保罗就站起来，举手说：以色列人，和一切敬畏上帝的人，请听！”接着他就发表了一篇动人的讲论。他开始述说一段历史，就是主自拯救以色列人脱离埃及的奴役以来所对待他们的方法，以及他如何在大卫的子孙中应许赐下一位救主；他大胆地声明：“从这人的后裔中，上帝已经照着所应许的，为以色列人立了一位救主，就是耶稣。在他没有出来以先，约翰向以色列众民宣讲悔改的洗礼。约翰将行尽他的程途说：你们以为我是谁？我不是基督；只是有一位在我以后来的，我解他脚上的鞋带，也是不配的。”他就是这样大力宣讲耶稣为世人的救主，为预言所指明的弥赛亚。"},{"t":7,"p":15,"c":"保罗既作了以上的声明，就说：“弟兄们，亚伯拉罕的子孙，和你们中间敬畏上帝的人哪！这救世的道是传给我们的。耶路撒冷居住的人，和他们的官长，因为不认识基督，也不明白每安息日所读众先知的书，就把基督定了死罪，正应了先知的预言。”"},{"t":7,"p":16,"c":"保罗直言无讳地讲述有关犹太领袖们拒绝救主的明白事实。这位使徒声称他们“虽然查不出他有当死的罪来，还是求彼拉多杀他。既成了经上指着他所记的一切话，就把他从木头上取下来，放在坟墓里。上帝却叫他从死里复活。那从加利利同他上耶路撒冷的人多日看见他，这些人如今在民间是他的见证。”"},{"t":7,"p":17,"c":"使徒接着又说：“我们也报好信息给你们，就是那应许祖宗的话，上帝已经向我们这作儿女的应验，叫耶稣复活了；正如诗篇第二篇上记着说：祢是我的儿子，我今日生祢。论到上帝叫他从死里复活，不再归于朽坏，就这样说：我必将所应许大卫那圣洁可靠的恩典赐给你们。又有一篇上说：祢必不叫祢的圣者见朽坏。大卫按上帝的旨意服事了他那一世的人，就睡了，归到他祖宗那里，已见朽坏；惟独上帝所复活的，他并未见朽坏。”"},{"t":7,"p":18,"c":"这时，保罗既明白地指出所熟悉有关弥赛亚的预言都已应验，就向他们传讲悔改和藉着他们的救主耶稣的功劳得蒙赦罪的道理。他说：“所以弟兄们，你们当晓得，赦罪的道是由这人传给你们的。你们靠摩西的律法，在一切不得称义的事上，信靠这人，就都得称义了。”"},{"t":7,"p":19,"c":"上帝的灵伴随着保罗所讲的话，使人心受到了感动。使徒这样引证旧约的预言，并声称这些预言已经应验在拿撒勒人耶稣的工作上，就使许多仰望上帝所应许之弥赛亚来临的人深深感悟。而且讲述者确切申明救恩的佳音是传给犹太人，也是传给外邦人的，这话使那些按肉体不列在亚伯拉罕子孙之中的人大得希望和喜乐。"},{"t":7,"p":20,"c":"“他们出会堂的时候，众人请他们到下安息日，再讲这话给他们听。”散会以后，那些接受使徒当天传给他们喜信的“犹太人和敬虔进犹太教的人，多有跟从保罗和巴拿巴的，二人对他们讲道，劝他们务要恒久在上帝的恩中。”"},{"t":7,"p":21,"c":"保罗的讲论在彼西底的安提阿引起了极大的兴趣，“到下安息日，合城的人几乎都来聚集，要听上帝的道。但犹太人看见人这样多，就满心嫉妒，硬驳保罗所说的话，并且毁谤。”"},{"t":7,"p":22,"c":"“保罗和巴拿巴放胆说：上帝的道先讲给你们，原是应当的，只因你们弃绝这道，断定自己不配得永生，我们就转向外邦人去。因为主曾这样吩咐我们说：我已经立你作外邦人的光，叫你施行救恩直到地极。”"},{"t":7,"p":23,"c":"“外邦人听见这话，就欢喜了，赞美上帝的道；凡预定得永生的人都信了。”他们非常地快乐，得悉基督承认他们为上帝的儿女，并以感恩的心情聆听上帝的道。那些相信的人都热切地将这福音的信息传给别人，“于是主的道传遍了那一带地方。”"},{"t":7,"p":24,"c":"几百年前，灵感的笔早已描写到外邦人归主的情形；但是那些预言的话语却并未为人清楚地领会。何西阿曾说：“然而以色列的人数必如海沙，不可量，不可数；从前在什么地方对他们说：你们不是我的子民；将来在那里必对他们说：你们是永生上帝的儿子。”又说：“我必将他种在这地；素不蒙怜悯的，我必怜悯；本非我民的，我必对他说：你是我的民；他必说：祢是我的上帝。”（何1:10;2:23）"},{"t":7,"p":25,"c":"救主在地上工作的时候，曾亲自预言福音在外邦人中传播的事。在葡萄园的比喻中他向怙恶不悛的犹太人说：“上帝的国必从你们夺去，赐给那能结果子的百姓。”（太21:43）他又在复活之后，嘱咐门徒“往普天下去，”“使万民作我的门徒。”他们决不可越过任何人而不予以警告，乃要“传福音给万民听。”（太28:19;可16:15）"},{"t":7,"p":26,"c":"保罗和巴拿巴虽然在彼西底的安提阿转向外邦人传道，但在其他地区，只要获有良好的发言机会，他们还是不断地为犹太人作工。后来，保罗和他的同伴在帖撒罗尼迦、哥林多、以弗所、以及其他重要的中心城市，总是向犹太人、也向外邦人传扬福音。可是今后他们主要的工作乃是要在外邦地区，在那些不大认识或完全不认识真神上帝和他圣子的各民族中建立上帝的国。"},{"t":7,"p":27,"c":"保罗和他同工的心很同情那些“与基督无关，在以色列国民以外，在所应许的诸约上是局外人；并且活在世上没有指望，没有上帝”的人。由于使徒向外邦人所作不息不倦的服务，那些“从前远离上帝”的“外人和客旅”也得以知道他们“靠着基督的血，已经得亲近了。”并且知道藉着他救赎的牺牲，他们就得以“与圣徒同国，是上帝家里的人了。”（弗2:12,13,19）"},{"t":7,"p":28,"c":"保罗一直凭着信心向前迈进，不断地致力于在以色列的教师们过去所忽略的人中建设上帝的国。他经常高举基督耶稣为“万王之王，万主之主，”（提前6:15）并劝勉信徒要“在他里面生根建造，信心坚固。”（西2:7）"},{"t":7,"p":29,"c":"基督对于凡相信的人，乃是稳固的根基。犹太人和外邦人一样，都可以在这块“活石”上建造。这块磐石广大无边，足供一切人建造，又坚固牢靠，足以支持全世界的重量与负荷。这是保罗所亲自清楚认识到的事实。在他服务工作行将结束时，他曾写信给一班始终爱护福音真理的外邦信徒说：“你们……被建造在使徒和先知的根基上，有基督耶稣自己为房角石。”（弗2:19,20）"},{"t":7,"p":30,"c":"当福音的信息在彼西底传开时，安提阿那些不信的犹太人由于盲目的偏见，竟“挑唆虔诚尊贵的妇女，和城内有名望的人，逼迫保罗、巴拿巴，将他们赶出境外。”"},{"t":7,"p":31,"c":"使徒并没有因这次的待遇而灰心丧志；他们记得他们夫子的话：“人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐；因为你们在天上的赏赐是大的；在你们以前的先知，人也是这样逼迫他们。”（太5:11,12）"},{"t":7,"p":32,"c":"福音的信息不断地向前迈进，使徒也有种种的理由可以大得勉励。他们的工作在安提阿的彼西底人中已经蒙受丰富的福佑，那些在他们离去之后一时自行负责推进圣工的信徒，也“满心喜乐，又被圣灵充满。”"}]},{"n":"第18章 在异邦人中传道","ps":[{"t":2,"p":0,"c":"第十八章　在异邦人中传道"},{"t":3,"p":0,"c":"（本章根据  徒14:1-26）"},{"t":7,"p":1,"c":"保罗和巴拿巴从彼西底的安提阿走到以哥念。他们在这地也像在安提阿一样，先在自己本族人的会堂里开始工作。他们获致了显著的成功，“犹太人，和希利尼人，信的很多。”但在以哥念的情形，也像使徒在其他地方工作的情形一样，有“不顺从的犹太人，耸动外邦人，叫他们心里恼恨弟兄。”"},{"t":7,"p":2,"c":"虽然如此，但使徒们并没有转离自己的使命；因为已有许多人接受基督的福音。他们冒着反对、嫉妒、和偏见继续工作，“倚靠主放胆讲道；”上帝也“藉着他们的手，施行神迹奇事，证明他的恩道。”这些显明神圣之嘉许的凭据，对于一般思想开通而愿意听信的人具有一种强烈的影响，因此悔改相信福音的人数大大增多了。"},{"t":7,"p":3,"c":"使徒们所传的信息声望日隆，那些不信的犹太人就充满了嫉妒和仇恨，并决心立即制止保罗和巴拿巴的工作。他们捏造虚谎的话，并夸大其词，导使政府当局担心阖城有激起暴乱的危险。他们声称已有许多人依附使徒，并说是在暗中图谋不轨。"},{"t":7,"p":4,"c":"由于这种诬告，致使门徒屡次被传到当局面前；但他们所作的辩护都是那么清楚而合理，对于自己的教训所作的声明又是那么平稳而赅博，以致所发挥的影响对于自己甚为有利。政府官员虽因所听到的谣言而对使徒怀有成见，但他们却不敢定他们的罪。他们不得不承认：保罗和巴拿巴的教训颇足以使人成为善良守法的公民，而且使徒们所传的真理若经接纳，全城的道德和秩序就必有所改进。"},{"t":7,"p":5,"c":"由于门徒所遭受的反对，真理的信息就引起了民众极大的注意；犹太人看出他们意图破坏这些新兴教师之工作的努力，结果反而使更多的人接受这新的信仰。于是“城里的众人就分了党；有附从犹太人的，有附从使徒的。”"},{"t":7,"p":6,"c":"犹太人的领袖们对于事情的发展大为恼怒，因此决定要用暴力来达成自己的目的。他们煽动了无知而喧噪之暴徒的恶劣情绪，结果造成一次骚乱，却将责任诿诸使徒所传的教训。他们企图利用这种诬告获得官方的协助，来实现他们的毒计。他们决定不容使徒有机会为自己辩护，却要由暴徒出面干涉，用石头打死保罗和巴拿巴，来制止他们的工作。"},{"t":7,"p":7,"c":"这时有几个赞助使徒的人虽然还是非信徒，却将犹太人的阴谋透露给他们，并劝他们不可无故冒险去招惹暴徒的狂怒，却要赶紧逃命。于是保罗和巴拿巴便秘密地离开了以哥念，而由当地信徒暂时自行维持圣工。但是他们这次并不是最后别离；他们打算等到骚乱平息之后，再回来完成他们所着手的工作。"},{"t":7,"p":8,"c":"上帝的信使在每一个时代和每一处地方，都必须应付那些故意拒绝天上真光之人的剧烈反对。福音的仇敌往往利用诬蔑与虚谎的方法，获得表面上的胜利，关闭了上帝信使所藉以接近民众的门路。但这些门路决不致就此永远关闭；况且往往当上帝的仆人经过一段时期之后，再回来恢复工作时，主就为他们的缘故施行大事，使他们能建立足资纪念的事功来荣耀他的名。"},{"t":7,"p":9,"c":"使徒因逼迫逃出了以哥念，就去到吕高尼的路司得和特庇。这两个城居住的大多数是迷信异教的人，但其中也有一些是愿意聆听并接受福音信息的。使徒决定在这两处和附近地方工作，希望避免犹太人的偏见与逼迫。"},{"t":7,"p":10,"c":"路司得城虽然有少数犹太人居住，但那里却没有犹太人的会堂。路司得的许多居民都在一座奉献给丢斯的神庙中敬拜。当保罗和巴拿巴来到城里，召集那里的居民，向他们讲解简明的福音真理时，许多人都企图将这些道理与他们自己拜丢斯的邪教迷信连结起来。"},{"t":7,"p":11,"c":"使徒竭力要使这些拜偶像的人认识创造主上帝，和他的圣子，就是人类的救主。他们首先引人注意到上帝奇妙的作为，━━日、月、星辰，美妙的季节循环秩序，终年积雪的高山，巍然矗立的大树，以及其它各种自然界的奇迹，无不显示出一种远非世人所能理解的技巧。使徒藉着全能者的这些作为，导使异教徒的心意思考宇宙的大主宰。"},{"t":7,"p":12,"c":"使徒既已说明这些有关创造主的基本真理，就告诉路司得人论到上帝的儿子，他因爱世人而自天上来到人间。他们讲述他的生平和服务工作，他的被他所来要拯救之人拒绝，他的受苦受难，他的复活，以及他的升上高天，在那里作人类的中保等。保罗和巴拿巴就这样靠赖圣灵与上帝的大能，在路司得传讲福音。"},{"t":7,"p":13,"c":"有一次，当保罗将基督从事医治疾病痛苦的工作告诉众人时，他看到听众中间有一个瘸子，这人定睛望着他，而且领受并相信他的话。保罗的心对于这个受苦的人深表同情，他看出这人“有信心可得痊愈。”于是保罗就当着参与敬拜偶像的群众，吩咐瘸子起来两脚站直。这位患者以前只能采取坐的姿势；但是现在他立即听从保罗的吩咐，竟生平第一次站起来了。力量随信心的努力以俱来，这个生来瘸腿的人居然“跳起来而且行走”了。"},{"t":7,"p":14,"c":"“众人看见保罗所作的事，就用吕高尼的话，大声说：有神藉着人形降临在我们中间了。”这话颇与他们称那认为神明不时访问尘世的传说相符，于是他们称巴拿巴为“丢斯，”就是诸神之父，因为他道貌岸然，举止高贵，而且容颜慈祥和蔼。他们以为保罗乃是“希耳米，”“因为他说话领首，”热诚而活泼，具有口才，擅说警告与劝勉的话语。"},{"t":7,"p":15,"c":"路司得人亟欲表示他们的感激，便劝丢斯的祭司向使徒致敬；于是他“牵着牛、拿着花圈、来到门前，要同众人向使徒献祭。”保罗和巴拿巴这时已找到幽静之处休息，并不知道这一切的部署。虽然如此，但不久他们就注意到有大批的群众来到他们所住的屋子那里，也听到了音乐与热烈高呼的声音。"},{"t":7,"p":16,"c":"使徒一经探知这次众人来访，及其热闹场面的原因时，“就撕开衣裳，跳进众人中间，”希望阻止他们作进一步的行动。保罗以高过群众喧嚷的宏亮声音，获得了众人的注意；及至吵闹停息时，他说：“诸君！为什么作这事呢？我们也是人，性情和你们一样；我们传福音给你们，是叫你们离弃这些虚妄，归向那创造天、地、海、和其中万物的永生上帝。他在从前的世代，任凭万国各行其道；然而为自己未尝不显出证据来，就如常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐。”"},{"t":7,"p":17,"c":"使徒虽然这样竭力否认自己是神明，保罗虽然努力引导众人的思想转向真神上帝为唯一应受崇拜的对象，但仍几乎无法使这些异教徒放弃献祭的意图。这些人既十分坚信使徒一定是神明，他们的热情又是那么高涨，以致他们雅不欲承认自己的错误。圣经记载说他们只是被“仅仅的拦住。”"},{"t":7,"p":18,"c":"路司得的居民声辩，说他们曾亲眼看见使徒施用神奇的能力。他们曾目睹一个从来不能走路的瘸子，竟欢然地得到了完全健康和能力。保罗惟有多方劝说，详细解释自己和巴拿巴作天上上帝和他儿子大医师之代表的使命，然后众人才被劝阻、放弃了他们原来的意思。"},{"t":7,"p":19,"c":"保罗和巴拿巴在路司得的工作，因“有些……从安提阿和以哥念来”的犹太人所怀的恶意而突然中止了。这些人听说使徒工作在吕高尼人中所有的成功，便决定要跟踪他们，逼迫他们。这些犹太人既来到路司得，就迅即将那鼓动自己心意的恶念很成功地灌输给众人。那些新近以保罗和巴拿巴为神明的人竟听信谣言和诽谤，认为使徒实际上比杀人犯还不如，并断定他们是该死的。"},{"t":7,"p":20,"c":"路司得的居民过去因保罗和巴拿巴拒绝、不容有向他们献祭的特权而感到失望，这就使他们预备了，以过去敬奉使徒为神明的狂热转过来反对他们，民众既受犹太人的煽动，便计划用武力攻击使徒。犹太人叮嘱众人不可让保罗有机会讲话，据说如果给他这种机会，他就必施行魔术使众人着迷。"},{"t":7,"p":21,"c":"福音之仇敌谋杀的毒计很快就得逞了。路司得人既屈从邪恶的势力，便为一种如撒但般的狂怒所控制，就下手捉拿保罗，毫无慈怜地用石头打他。保罗以为自己的结局到了。这时司提反的殉道，以及他自己当时所充当的残酷角色，都生动地涌现心头。他遍体鳞伤，因疼痛而不省人事，仆倒在地，狂怒的暴徒“以为他是死了，便拖到城外。”"},{"t":7,"p":22,"c":"在这个黑暗的考验时辰中，那因保罗和巴拿巴的工作而悔改相信耶稣的一班路司得信徒，却依然是忠贞诚实的。他们的仇敌所加的无理反对与残酷逼迫，只有使这些忠实弟兄们的信心更为坚固；这时他们竟冒着危险和嘲笑，伤心地围聚在他们以为是死了的保罗身边，藉以表示他们的忠义。"},{"t":7,"p":23,"c":"但出乎他们意料之外的是：正在弟兄们为使徒哀恸的时候，他忽然抬头站了起来，高声颂赞上帝。在信徒看来，上帝仆人的如此出人意外的复原，实在是神能的奇迹，也似乎是上天在他们改变信仰的事上所加的印证。于是他们便以言语所不能形容的喜乐而欢腾起来，并以新的信心赞美上帝。"},{"t":7,"p":24,"c":"在路司得城那班悔改信主并目睹保罗受难的人中，有一位后来要成为基督的杰出工人，并要与保罗一同尝受在艰难地区开辟新工的苦难与喜乐。这是一个名叫提摩太的青年人。当保罗被拖到城外时，这个青年门徒曾与其他信徒一同站在他那显然没有生气的身体旁边，他曾目睹他站了起来，虽然遍体鳞伤，浑身是血，但仍高声赞美上帝，因为他已得蒙允准为基督的缘故受难。"},{"t":7,"p":25,"c":"在保罗被石头砍打的第二天，两位使徒便动身往特庇去。在那里他们的工作大蒙赐福，许多人蒙引领接受了基督为救主。但在保罗和巴拿巴“对那城里的人传了福音，使好些人作门徒”之后，他们二人都不愿到别的地方去，除非先回到他们新近作工的地方去、坚固那些他们所不得不暂时离开之信徒的信心。因此他们放胆不顾危险，“就回路司得、以哥念、安提阿去，坚固门徒的心，劝他们恒守所信的道。”有许多人已经接受了福音的喜信，并因此遭受辱骂反对。使徒们设法要使这些人在信仰上坚立，俾使所作的工作可以保持长久。"},{"t":7,"p":26,"c":"使徒们非常注意地以福音的秩序来护卫新近悔改的人，作为他们灵性长进的重要因素。在吕高尼和彼西底一带凡有信徒的地方，都正式组织了教会。每一处教会也选派了职员，并设定了相当的秩序与规律、来处理一切有关信徒属灵生活的事宜。"},{"t":7,"p":27,"c":"这原是与那使一切信徒都在基督里合而为一的福音计划相符的，所以保罗在他的工作中始终留意遵循这一计划。在任何地方，凡因他的工作领导而接受基督为救主的人，到了相当的时候，都组织成为一个教会了。即使信徒的人数不多，也是这样行。基督徒就是如此地受教知道彼此帮助，总不忘记“无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”的应许。（太18:20）"},{"t":7,"p":28,"c":"保罗一直没有忘记如此设立的各教会。照顾这些教会有如日益加重的负担压在他心上。不论一个小群是多么地小，它仍然是他所经常关怀的对象。他用心地看守着那些较小的教会，知道这些教会需要特别的照顾，俾使教友可以在真道上站立得稳，并学习如何为他们四周的人尽到热诚而无私的努力。"},{"t":7,"p":29,"c":"保罗和巴拿巴在他们一切的传道工作上，都竭力效法基督那种甘心牺牲和忠心而热诚努力救人的榜样。他们是完全觉醒，常发热心，不息不倦的，不顾一己的心愿或自身的舒适，却以祈愿的渴望与不断的努力播撒真理的种子。在撒种的同时，使徒们也注意使一切接受福音的人得到具有莫大价值的实际教训。这种恳挚的精神和虔诚的敬畏，使新的门徒在心中对于福音信息的重要性留下了极深刻的印象。"},{"t":7,"p":30,"c":"每当一些有希望有才干的人悔改、像提摩太的情形一样时，保罗和巴拿巴便热切地向他们说明到葡萄园里去作工的必要。及至使徒往另一个地方去了之后，这些人的信心非但没有衰弱，反而更为增强了。他们已经在主的真道上受到忠心的教导，并已学会如何以无私、诚恳、和恒切的精神为拯救自己的同胞而努力。保罗和巴拿巴这样用心训练新的信徒，乃是他们在异邦传福音所获显著成功的一个重要因素。"},{"t":7,"p":31,"c":"第一次的布道行程迅即告一段落了。两位使徒将新组织成立的教会交托主，便到旁非利亚去，“在别加讲了道，就下亚大利去，从那里坐船往安提阿去。”"}]},{"n":"第19章 犹太人与外邦人","ps":[{"t":2,"p":0,"c":"第十九章　犹太人与外邦人"},{"t":3,"p":0,"c":"（本章根据  15:1-35）"},{"t":7,"p":1,"c":"保罗和巴拿巴既已到达他们奉派出发传道之处━━叙利亚的安提阿，就乘机聚集信徒，“述说上帝藉他们所行的一切事，并上帝怎样为外邦人开了信道的门。”（徒14:27）安提阿教会人数众多，大有发展。它既是一个布道工作的中心，也是一个最重要的基督徒团体。教友中有社会各阶层的人士，犹太人和外邦人都有。"},{"t":7,"p":2,"c":"正当使徒与安提阿的教牧人员及平信徒一起热切作工、引领多人归向基督的时候，有几个“法利赛教门”的犹太信徒从犹大地来，提出了一个问题，这问题不久就在教会中引起了广泛的论争，并使外邦信徒大为惶恐。这些信奉犹太教的教师以极大的确信强调说：一个人若要得救，他就必须受割礼，并且必须遵守全部仪文律法。"},{"t":7,"p":3,"c":"保罗和巴拿巴立即起来应付这种假道，并反对向外邦人提出这个问题。然而安提阿许多信主的犹太人，反倒赞同那些新近来自犹大地之弟兄们的论点。"},{"t":7,"p":4,"c":"一般说来，悔改信主的犹太人并没有随着上帝美意开辟道路的速度而前进。由于使徒在外邦人中工作的效果，外邦信徒的数目明显地将要远远超过犹太信徒。因此，犹太人惟恐外邦人若不强制以遵守犹太律法的禁令和礼仪为他们入教的条件，则那素来使犹太人与其他各民族不同的特点、终必从那些接受福音信息的人中消失了。"},{"t":7,"p":5,"c":"犹太人过去一向以上帝所命定的礼节自傲；许多已经悔改相信基督的犹太人仍觉得上帝既曾一度清楚地指明希伯来人敬拜的方式，他决不至再认可其中任何条款的更改。他们坚持要将犹太人的律法和仪式并入基督教的礼节之中。他们的悟性迟钝，不能辨识一切牺牲的祭礼无非是预表上帝儿子的死，而且在他死时，预表已与实体会合，所以在他死后，摩西所制定的礼节和仪式就不再有约束力了。"},{"t":7,"p":6,"c":"保罗在悔改之前，曾以为自己“就律法上的义说”是无可指摘的。（腓3:6）但自他心意更换之后，他就清楚地认识到：救主的使命乃是作为全人类的救赎主，并不分犹太人和外邦人，他也看出活泼的信心和死板的虚礼之间的区别。那交给以色列人的古代礼节和仪式在福音的光照之下，就具有了新颖而更深远的意义。这些礼仪所预指的事既已实现，则凡住在福音时代的人就不必加以遵守了。至于上帝十诫不变的律法，无论如何，保罗仍是在灵意和字句两方面都遵守的。"},{"t":7,"p":7,"c":"有关受割礼问题的商讨，结果在安提阿教会中引起了不少辩论和分争。最后，教会教友惟恐继续辩论以致在他们中间引起分裂，便决定差派保罗、巴拿巴和几位教会中的负责人一起往耶路撒冷去，将这事提交使徒和长老。他们在那里可以会见从各地教会派来的代表，和那些到耶路撒冷来参赴最近节期的人。此时此际一切的论争均须停止，直等到全体大会作出最后的决定。那时大会的决定必定为全国各地的教会所普遍接受。"},{"t":7,"p":8,"c":"使徒在往耶路撒冷去的路上，访问了沿途所经城市中的信徒，并述说了他们从事上帝工作的经验，以及外邦人的悔改来鼓励他们。"},{"t":7,"p":9,"c":"从安提阿来的代表在耶路撒冷会见了那些从各处教会来参赴全体大会的弟兄；他们就向这些弟兄述说他们在外邦人中传道所有的成果。然后他们详细地说明了某几个悔改信主的法利赛人到安提阿去所引起的混乱，因为他们声称外邦人若要得救，就必须受割礼，并遵守摩西的律法。"},{"t":7,"p":10,"c":"这个问题就在会议中引起了热烈的讨论。此外还有几个与割礼有密切关系的问题，也需要予以慎重的研究。其中有一个问题，就是对于食用祭偶像之物应有的态度。有许多悔改的外邦人，是住在那些经常献祭与偶像的无知而迷信之人中间的。而那些异邦宗教的祭司常将祭物作为商品向他们兜售；犹太人惟恐悔改信主的外邦人因购买祭偶像之物，而致使基督教的名誉受到影响，并多少可能助长拜偶像之风。"},{"t":7,"p":11,"c":"再者，外邦人习惯食用勒死之牲畜的肉，而犹太人则曾蒙神的指示：当宰杀牲畜为食物时，必须特别注意将血放尽；不然，这种肉类就要视为不适于卫生了。上帝向犹太人颁布这些禁令，目的是要保持他们的健康。所以犹太人认为以血作为食物，乃是有罪的。他们坚持血乃是生命，而且流血乃是犯罪的结果。"},{"t":7,"p":12,"c":"相反地，外邦人却惯于将祭牲所流的血留起来用作食物。犹太人不能相信他们应当改变经上帝特别指示而沿用的习俗。形势既如此悬殊，因此，犹太人若试图与外邦人同桌吃饭，则前者就必因后者而大为震惊，认为受到触犯了。"},{"t":7,"p":13,"c":"外邦人，尤其是希利尼人，原是非常荒淫的，所以难免有一些内心并未悔改的人，口称信主而实际上却仍未放弃其原有的邪恶行为。犹太籍的基督徒不能容忍异教徒所根本不当作罪恶的淫猥的事。所以犹太人认为最适当的是：外邦信徒也必须受割礼并遵守仪文的律法，作为他们真诚献身的试验。他们相信这样就可以避免那些虽然接受道理，而内心并未悔改的人加入教会，以致日后圣工因他们的荒淫无度而受到羞辱。"},{"t":7,"p":14,"c":"会议所面临的亟待解决的主要争论问题、及其所包括的各点，似乎是无法克服的困难。但实际上圣灵早已解决了这个问题，因为基督教的兴旺，━━即使不牵连到她的生存，也有赖于对这一问题所作的决定。"},{"t":7,"p":15,"c":"“辩论已经多了，彼得就起来，说：诸位弟兄，你们知道上帝早已在你们中间拣选了我，叫外邦人从我口中得听福音之道，而且相信。”他推论圣灵既以相等的能力降在未受割礼的外邦人和已受割礼的犹太人身上，就已经决定了当前所争论的问题。他述说自己的异象，上帝在异象中给他显示一块大布，里面装有各样四足的走兽，并吩咐他宰了吃。当他表示拒绝，坚持说自己从来没有吃过凡俗而不洁净的物时，就有回答说：“上帝所洁净的，你不可当作俗物。”（徒10:15）"},{"t":7,"p":16,"c":"彼得述说了这些话的明显意义，也就是在他应召将基督的信仰教训百夫长时当即向他说明的。这个信息显明上帝是不偏待人的，而且凡敬畏他的人都为他所悦纳。彼得提到他向那些聚集在哥尼流家里的人讲论真理的道时，令他感到惊奇，因他目睹圣灵降在他的听众身上，其中有外邦人也有犹太人。那反映在受过割礼的犹太人脸上的光辉和荣耀，也照射在未受割礼的外邦人的脸上。这是上帝的警告，叫彼得不可看那一班人不如另一班人；因为基督的血能清除一切的污秽。"},{"t":7,"p":17,"c":"彼得以前曾经一度为哥尼流和他亲友悔改、以及和他们交往的事，与他的弟兄们辩论。那时他曾述说圣灵如何降在外邦人身上，并宣称：“上帝既然给他们恩赐，像在我们信主耶稣基督的时候，给了我们一样，我是谁，能拦阻上帝呢？”（徒11:17）现在，他又以同样的热忱和力量说道：“知道人心的上帝，也为他们作了见证；赐圣灵给他们，正如给我们一样；又藉着信洁净了他们的心，并不分他们我们。现在为什么试探上帝，要把我们祖宗和我们所不能负的轭，放在门徒的颈项上呢？”这轭并不是十诫的律法，像一些反对这律法约束权的人所主张的；彼得在这里所讲的乃指仪文律法，就是因基督钉十字架而归于无效的。"},{"t":7,"p":18,"c":"彼得的话语使会众愿意耐心听取保罗和巴拿巴述说他们为外邦人工作的经验。“众人都默默无声，听巴拿巴和保罗，述说上帝藉他们在外邦人中所行的神迹奇事。”"},{"t":7,"p":19,"c":"雅各也断然地发表他的意见，说明上帝的旨意乃是要将他所赐给犹太人的同样特权和福惠也赐给外邦人。"},{"t":7,"p":20,"c":"圣灵认为最好不要将仪文律法强加在外邦信徒身上，众使徒对于这事的看法与上帝圣灵的美意是一致的。雅各是当时会议的主席，他最后的决定是：“所以据我的意见，不可难为那归服上帝的外邦人。”"},{"t":7,"p":21,"c":"这就结束了那一次的讨论。我们从这件事上足以反驳罗马天主教会所主攻的教义，━━说彼得是教会的元首。那些作教皇的人都自命为彼得的继承者，其实他们这种托辞自命是毫无圣经根据的。彼得一生中并没有什么事足以证明他是被擢升高过他的弟兄，作至高者的代理人。如果这些自命继承彼得的人真能效法彼得的榜样，他们就必甘心情愿与弟兄们保持平等的关系了。"},{"t":7,"p":22,"c":"在这一次的事例上，雅各显然是被选为宣布会议所作之决定的发言人。他所作的宣告说明仪文律法，特别是割礼，既不应勉强外邦人遵守，也不应劝告他们遵守。雅各设法把一项事实印刻在他的弟兄们心中，那就是外邦人归服上帝已经在他们的生活上有了很大的改变，所以必须谨慎，不可拿一些不甚重要而足以引起烦扰和疑惑的问题难为他们，以免他们在跟随基督的事上灰心丧志。"},{"t":7,"p":23,"c":"但无论如何，悔改的外邦人必须放弃一切与基督教原理不合的风俗。因此使徒和长老同意写信给外邦信徒，教导他们禁戒祭偶像之物，淫乱，并勒死的牲畜和血。恳劝他们要遵守上帝的诫命，度圣洁的生活。并向他们确切声明：那些主张须受割礼的人并不是使徒所授权如此行的。"},{"t":7,"p":24,"c":"又向他们推荐保罗和巴拿巴，说这二人是为主而不顾性命的。并差派犹大和西拉与这两位使徒同去，亲口向外邦信徒说明会议的决定：“圣灵和我们定意不将别的重担放在你们身上；惟有几件事是不可少的：就是禁戒祭偶像的物，和血，并勒死的牲畜，和奸淫；这几件事你们若能自己禁戒不犯，就好了。”这四位上帝的仆人所带到安提阿的书信和消息，要止息一切的争论；因为这是地上最高权威的意见。"},{"t":7,"p":25,"c":"那决定这事的会议，乃是由那些在建设犹太与外邦教会的工作上著有成效的使徒和教师，以及各处教会选派的代表所组成的。耶路撒冷的长老和安提阿的代表也都出席，几个最有力量的教会也有代表在场。会议采取行动乃是根据蒙启示作判断的指示，并符合上帝旨意所建立之教会的尊严。他们审慎考虑的结果，使大家都看出上帝已经藉着倾降圣灵在外邦人身上的事亲自答复了这意见不一致的问题；所以他们也就认明自己的本分乃是要随从圣灵的领导。"},{"t":7,"p":26,"c":"这个问题并没有叫全体信徒进行表决。具有感化力和判断权的人“使徒和长老，”拟定并发表了那一次的宣言，这宣言就为各地基督教会所普遍接受了。然而这次的决定并不是全体都满意的；有一派野心勃勃而自以为是的弟兄不表赞成。这些人竟擅自进行工作；他们呼冤叫屈，吹毛求疵，企图另作计划，破坏上帝所命定传福音信息之人的工作。教会从开始就有这一类的障碍必须应付，并且始终都有，直到末时。"},{"t":7,"p":27,"c":"耶路撒冷是犹太人的首都，也是排外和固执精神最严重的地方。犹太的基督徒既住在看得见圣殿的地方，心中自然会向往于犹太国作选民的特权。及至他们看到基督教会偏离了犹太教的仪式与遗传，并看到犹太风俗所赋有的特殊神圣性质在新信仰的影响之下，不久要被人所遗忘，许多犹太人就恼怒保罗，以他为造成这种改变的祸首。甚至连门徒也并非全都甘心领受会议的决定。其中有一些是热心维护仪文律法的；所以他们不赞成保罗，因为他们以为他对犹太律法之义务的操守不够严紧。"},{"t":7,"p":28,"c":"会议所作那意义深长而影响广泛的决定，使外邦信徒心意安定了，上帝的圣工因而兴旺起来。那两个被耶路撒冷大会差派与使徒同来的特使犹大和西拉，使安提阿教会大得助益。“犹大和西拉也是先知，就用许多话劝勉弟兄，坚固他们。”这些虔诚的人在安提阿逗留了一些日子。“保罗和巴拿巴仍住在安提阿，和许多别人一同教训人，传主的道。”"},{"t":7,"p":29,"c":"后来当彼得到安提阿去访问的时候，他对待外邦信徒的开明作风博得了许多人的信任。他一时遵循了上天所赐的亮光行事。他竟能胜过自己的偏见，而与外邦信徒同桌吃饭。但及至某些热心维护仪文律法的犹太人从耶路撒冷到来时，彼得却很不聪明地改变了他对待外邦信徒的作风。另有几个犹太人“也都随着他装假；甚至连巴拿巴也随伙装假。”那些为众人敬爱的领袖所表现的这种弱点，给外邦信徒留下了极为痛心的印象。连教会也起了分裂的危险。但保罗既看到彼得这种两面讨好的不正当行为对于教会的颠覆影响，就公开责备他如此掩饰自己的真意。保罗在众人面前质问彼得说：“你既是犹太人，若随外邦人行事，不随犹太人行事，怎么还勉强外邦人随犹太人呢？”（加2:13,14）"},{"t":7,"p":30,"c":"彼得看出了自己所犯的错误，便立即尽他力所能及地着手补救所造成的危害。那从起初看明末后的上帝容让彼得露出他品格上的这一弱点，乃为使这个受着试验的使徒看出在他自己并没有什么可夸的。甚至连最好的人若是倚靠自己，也要犯错误的。上帝也看到将来必有人大受欺骗，将上帝所独有的崇高特权归给彼得和他的伪继承人。所以这个有关彼得弱点的记录要一直保留，作为他易犯错误的凭据，并证明他并不比其他使徒高出一等。"},{"t":7,"p":31,"c":"这一有关偏离正义原则的记载，对于一切在上帝圣工上肩负重任的人乃是一个严肃的警告，要教训他们不可牺牲正义，却要坚持原则。一个人的责任愈大，命令或管理人的机会愈多，如果他不留心遵从主的道路，并依照全体信徒集会所商定的议案行事，则他所造成的祸害就必愈益严重。"},{"t":7,"p":32,"c":"彼得在经过多次失败之后；在他跌倒而又复兴，多年从事服务，与基督亲密相识，且明了救主率直实行正义原则之后；在他领受一切教益，并因传道教训人而获得一切恩赐、知识和感化力之后，━━他居然还装假，并由于怕人或因想求人尊重而偏离福音的原则，这岂不是希奇的事吗？他那对于正义的坚持竟发生动摇，这岂不是希奇的事吗？惟愿上帝使每一个人都能认识自己的软弱无能，知道自己是无法操舟直航而安全到达港口的。"},{"t":7,"p":33,"c":"保罗在他的传道工作上往往不得不特立独行。他是特别受上帝指教的，所以不敢在有关原则的问题上让步。有时保罗的负担是沉重的，但他却为正义而屹然坚立。他认明教会决不可受人力的控制。人的遗传和准则决不可代替业已启示的真理。福音信息的进展决不可因人们的成见和偏爱而受拦阻━━不拘他们在教会中的地位如何。"},{"t":7,"p":34,"c":"保罗已经奉献自己和自己的一切能力为上帝服务。他曾经直接从天上领受福音的真理，并在他一生的传道工作中，一直与天上的能力保持活泼的联络。关于外邦信徒所毋需负担的重轭，他曾受过上帝的教导；故此当信奉犹太教的信徒到安提阿来提出受割礼的问题时，保罗知道圣灵对于这种教义的“意思”是什么，所以就采取了坚定不移的立场，结果使教会摆脱了犹太人的礼节和仪式。"},{"t":7,"p":35,"c":"保罗虽然亲自受过上帝的教训，但他却没有妄逞己见，擅自行动。他固然仰望上帝直接的领导，但他也随时愿意承认教会全体信徒的权威。他觉得需要商议讨论；而且每当重要问题发生时，他总是乐于将这些问题提交教会，并与弟兄们联合一致向上帝寻求智慧，俾作出正当的决定。他说：“先知的灵，原是顺服先知的；因为上帝不是叫人混乱，乃是叫人安静。”（林前14:32,33）他和彼得一同教训人说一切加入教会的人，都应当“彼此顺服。”（彼前5:5）"}]},{"n":"第20章 高举十字架","ps":[{"t":2,"p":0,"c":"第二十章　高举十字架"},{"t":3,"p":0,"c":"（本章根据  徒15:36-41;16:1-6）"},{"t":7,"p":1,"c":"保罗在安提阿工作一个时期之后，便向他的同工建议他们再作一次布道行程。他对巴拿巴说；“我们可以回到从前宣传主道的各城，看望弟兄们景况如何。”"},{"t":7,"p":2,"c":"保罗和巴拿巴二人念念不忘那些新近因他们的工作而接受福音的人，渴望再见他们一面。保罗始终怀着这种挂念的心情。甚至在他远离他早年工作地点的传道地区时，他仍然一心亟欲劝勉这些信徒坚守忠信，“敬畏上帝，得以成圣。”（林后7:1）他不断地努力帮助他们成为独立独行而进步的基督徒，信心刚强，热心炽烈，全心全意地献身给上帝，努力推进他的国度。"},{"t":7,"p":3,"c":"巴拿巴乐意和保罗同行，但他希望将马可也带去，因马可又决定献身传道了。保罗却反对这事。他“以为不可带”一个在他们首次传道行程中，于亟需时离开他们的人同去。保罗不能原谅马可离弃工作而回家享受安乐的弱点。他强调一个这样缺少毅力的人不够资格参加这种需要忍耐、克己、勇敢、献身、忠信，并且甘愿牺牲，甚至在必要时须牺牲性命的工作。保罗与巴拿巴既发生如此尖锐的争执，就彼此分开了，后者依照自己的确信带马可同行。“巴拿巴带着马可，坐船往居比路去；保罗拣选了西拉，也出去，蒙弟兄们把他们交于主的恩中。”"},{"t":7,"p":4,"c":"保罗和西拉走遍叙利亚和基利家一带，坚固了众教会，最后来到吕高尼省的特庇和路司得。从前保罗被人用石头砍打，就是在路司得，如今他又来到这个以前他遭遇危险的地方。他急切地要知道那些过去因他的工作而接受福音的人是否经得起考验。结果他没有失望；因为他发现路司得的信徒在剧烈的反对之下，仍旧坚固不移。"},{"t":7,"p":5,"c":"在这里保罗又遇到提摩太，他曾目睹保罗初次访问路司得时所遭受的苦难，而在那时所受的印象竟因时光的消逝而愈益加深，直到他看出自己有责任完全献身参加传道的工作。他与保罗心心相印，并渴望门路可以开启，有机会协助这位使徒的工作。"},{"t":7,"p":6,"c":"保罗的同伴西拉原是一个老练的工人，并赋有预言之灵的恩赐；但所当作的工既是那么地多，因此就急需训练更多的工人去积极进行工作。保罗看出提摩太能体会到传道人之工作的神圣性质；也看出他不因前途的苦难与逼迫而丧胆，并且乐愿受教。然而保罗在尚未对提摩太的品格和过去生活作十分确实的调查之先，仍不敢训练这个没有经受过考验的青年从事传道的工作。"},{"t":7,"p":7,"c":"提摩太的父亲是希利尼人，母亲是犹太人。他从小就明白圣经。他在家庭生活中所看到的敬虔乃是正当而合理的。他母亲和外祖母对于圣经的信心，经常提醒他注意遵行上帝旨意所蒙受的福。这两位敬虔的妇女所用以指导提摩太的标准，乃是上帝的圣言。他从她们领受的教训所含的属灵力量，保守他言语纯洁，不受当时邪恶环境的污染。由此可见他的两位家庭教师在准备他担负重责的事上，早已与上帝合作了。"},{"t":7,"p":8,"c":"保罗看出提摩太是忠实，坚定，而真诚的，因此就拣选他为工作与旅行的同伴。那两位在提摩太幼年时教导他的妇女，因看到自己所抚养的孩子竟得与这位伟大的使徒亲密联合，也就得到报赏了。提摩太在蒙上帝拣选作教师时，还不过是一个青年；但他幼年的教育已经为他建妥了人生原则，以致他有资格作保罗的助手。而且他虽然年轻，但他却以基督化的谦卑精神负起自己的责任。"},{"t":7,"p":9,"c":"保罗聪明地建议提摩太受割礼，作为一种预防的良策━━这并不是因为上帝吩咐他如此行，而是为要从犹太人心中消除一切足资反对提摩太参加圣工的藉口。保罗在他的工作中必须旅行许多地方，走遍各城，并常有机会在犹太人的会堂中，正和在其他的聚会场所中一般传道。如果人们知道他的同工中有一位是没有受过割礼的，那么他的工作可能因犹太人的偏见固执而大受阻碍。这位使徒到处都遇到坚决的反对和剧烈的逼迫。他极愿使他的同胞也和外邦人一般能明白福音；因此，他力求在符合自己信仰的范围之内，尽可能地消除一切反对的藉口。他虽然在这事上颇为迁就犹太人的偏见，但他仍然相信并教训人：受割礼不受割礼算不得什么，基督的福音却是最要紧的。"},{"t":7,"p":10,"c":"保罗疼爱这“因信主”作他“真儿子”的提摩太。（提前1:2）这位伟大的使徒时常要这个青年门徒说出实情，考问他有关圣经的历史；而且在他们旅行各地的时候，他也用心地教导他如何作有效的工作。保罗和西拉两人在他们与提摩太所有的接触上，都设法要加深那已经给予他心中的印象━━那就是福音工作者任务的神圣与严肃性。"},{"t":7,"p":11,"c":"提摩太在工作中经常地请求保罗的指教和训导。他并不感情用事，却多方考虑，稳定思索，步步询问：这是耶和华的道路吗？圣灵在提摩太的身上，已得到一个能受陶冶而成为神所居住之圣殿的人。"},{"t":7,"p":12,"c":"圣经的教训若实行在日常生活之中，就必在品格上发挥深刻而永久的影响。提摩太学习并实行了这些教训。他并没有什么特别显著的才干；但他的工作是有价值的，因为他将上帝所赐的才能都用在为主服务的工作上了。他对于实验的敬虔所有的认识使他与其他信徒判然有别，并使他具有感化力。"},{"t":7,"p":13,"c":"凡致力救灵工作的人必须对于上帝获得较比普通努力所能得到的更深遂、更丰富、更清楚的认识。他们必须将全副精力都放在主的工作上，他们所从事的乃是高尚而神圣的事业，因此他们若要以“得人”为他们工作的酬劳，就必须紧紧握住上帝，天天从万福的根源领受恩典和能力。“因为上帝救众人的恩典已经显明出来，教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日；等候所盼望的福，并等候至大的上帝，和我们救主耶稣基督的荣耀显现。他为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。”（多2:11-14）"},{"t":7,"p":14,"c":"保罗和他的同伴在尚未进入新地区之前，先访问了彼西底及其附近一带业已成立的教会。“他们经过各城，把耶路撒冷使徒和长老所定的条规，交给门徒遵守。于是众教会信心越发坚固，人数天天增加。”"},{"t":7,"p":15,"c":"使徒保罗对于那些因他的工作而悔改归主的人感觉负有深重的责任。他认为最要紧的就是希望他们忠心；他说：“叫我在基督的日子，好夸我没有空跑，也没有徒劳。”（腓2:16）他常为自己传道工作的结果而恐惧战兢。他感觉到如果他不克尽厥职，而教会又不在救灵工作上与他合作，则连他自己的得救也可能要发生危险了。他知道仅靠讲道，并不足以教导信徒去宣扬生命之道。他知道他们必须命上加命，令上加令，律上加律，例上加例，这里一点，那里一点地受教在基督的圣工上迈进。"},{"t":7,"p":16,"c":"人若不肯使用上帝赐给他们的能力，这些能力就必衰残而消失：这是一个广泛的定理。真理若不实践，若不传授，就必丧失它赐生命的力量与医治的功能。因此，使徒深恐自己或许不能将各人在基督里完完全全的引到上帝面前。保罗每想到自己这一方面的任何失败，致使教会受到人的而非神的塑造，那么他自己进入天国的希望也就趋于黯淡了。如果他劳苦的对象因他工作的不忠心而亏负了上帝的恩典，那么他的知识，他的口才，他的神迹，以及他被提到第三层天时所看到的永恒景象，━━这一切都必归于徒然了。因此他利用讲道及书信，恳劝那些已经接受基督的人，务要行事为人“无可指摘，诚实无伪，在这弯曲悖谬的世代，作上帝无瑕疵的儿女；……显在这世代中好像明光照耀，将生命的道表明出来。”（腓2:15,16）"},{"t":7,"p":17,"c":"每一个真实的传道人，无不为那些交托他照顾之信徒灵性的进长，感到负有重大的责任，并渴望他们都能与上帝同工。他认明教会的福利，大都有赖于他是否忠心执行上帝所分派他的工作。他诚恳热心、不息不倦地设法激励众信徒自愿去为基督救人，并且时常记得：每添一个人加入教会，就应在完成救赎计划上增加一分力量。"},{"t":7,"p":18,"c":"保罗、西拉和提摩太既访问了彼西底及其附近一带的教会，就进入“弗吕家、加拉太一带地方，”在那里大力宣讲救恩的喜信。加拉太人原是耽于敬拜偶像的，但在使徒向他们传道之后，他们就因那应许解救他们脱离罪恶奴役的信息而欢喜。保罗和他的同工宣讲了靠基督赎罪之牺牲而因信称义的道理。他们说明基督乃因看到堕落之人类的可怜无助情形而降世为人，来度一种顺从上帝律法的生活，并承当违背律法的刑罚，藉以救赎人类。于是在十字架的光辉之下，许多从未认识真神上帝的人才开始了解天父慈爱的伟大。"},{"t":7,"p":19,"c":"加拉太人就是这样受教明白那有关“父上帝”的基本真理，以及“我们的主耶稣基督……照我们父上帝的旨意为我们的罪舍己，要救我们脱离这罪恶的世代。”他们“因听信福音”而领受了上帝的灵，并“因信基督耶稣”而都成了“上帝的儿子。”（加1:3,4;3:2,26）"},{"t":7,"p":20,"c":"保罗在加拉太人中的生活方式是那么端正，以致他后来敢于说：“我劝你们要像我一样。”（加4:12）他的嘴唇已经被从坛上取下来的红炭所沾过了，所以他能超脱肉体的软弱，并高举耶稣为罪人唯一的希望。凡听从他的人都认明他是跟过耶稣的。他赋有从上头来的能力，能将属灵的话解释属灵的事，并能攻破撒但的堡垒。人心因他这样说明上帝在牺牲他独生子的事上所彰显的大爱而融化，许多人就询问说：我当怎样行才可以得救？"},{"t":7,"p":21,"c":"这种宣传福音的方式，乃是这位使徒在外邦人中从事传道工作的特色。他经常将髑髅地的十字架摆在他们面前。他在他晚年的经验中声明：“我们原不是传自己，乃是传基督耶稣为主；并且自己因耶稣作你们的仆人。那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。”（林前4:5,6）"},{"t":7,"p":22,"c":"那些在基督教初期将救恩的喜信传给这行将沦亡之世界的献身信使，决不容有高抬自己的心念，以致损害到他们所传讲的基督和他的钉十字架。他们既不贪权柄，也不求地位。他们将自己藏在救主里面，却高举救恩的伟大计划，以及这计划的创始成终者耶稣基督的生平。他们教训的主旨乃是：基督，昨日，今日，一直到永远是一样的。"},{"t":7,"p":23,"c":"今日教导上帝圣言的人，若将基督的十字架举得高而又高，他们的传道工作就必更著成效了。如果罪人能得蒙指导诚恳地仰望十字架，如果他们能完全看到钉十字架的救主，他们就必体会到上帝慈爱的深厚和罪恶的极端可憎了。"},{"t":7,"p":24,"c":"基督的死证明上帝对于人类的大爱。这就是我们得救的保证。从基督徒身上挪开十字架，那就如同把太阳从天空挪去一般。十字架引导我们亲近上帝，使我们与他和好。耶和华本着父亲慈爱的怜悯的心，垂看他儿子为拯救人类脱离永死而忍受的痛苦，因此就在爱子里悦纳我们了。"},{"t":7,"p":25,"c":"人若没有十字架就不能与天父联合。我们一切的指望全在于此。十字架放射出救主爱的光辉；所以当罪人在十字架跟前仰望那位舍命救他的主时，他就必有满足的喜乐；因为他的罪已蒙赦免。他既凭信心跪在十字架前，就已到达人类所能到达的最高处了。"},{"t":7,"p":26,"c":"我们从十字架得悉天父以无限的慈爱爱我们。保罗感叹道：“我断不以别的夸口，只夸我们主耶稣基督的十字架；”（加6:14）我们还能认为奇怪吗？我们也有特权可以凭十字架夸口并有特权将我们自己全然献与那位将他自己赐给我们的主。然后我们就可以凭那从髑髅地所放射出来照耀在我们脸上的光辉，出去将这光显示给那些仍处在黑暗中的人。"}]},{"n":"第21章 在自己“以外的地方”","ps":[{"t":2,"p":0,"c":"第二十一章　在自己“以外的地方”"},{"t":3,"p":0,"c":"（本章根据  徒16:7-40）"},{"t":7,"p":1,"c":"时候已到，福音必须传到小亚细亚境外。保罗和他的同工渡海到欧洲去的道路已经准备好了。在近地中海边的特罗亚，“夜间有异象现与保罗：有一个马其顿人，站着求他说：请你过到马其顿来帮助我们。”"},{"t":7,"p":2,"c":"呼召紧急，不容迟延。那陪同保罗、西拉、和提摩太往欧洲去的路加说：“保罗既看见这异象，我们随即想要往马其顿去，以为上帝召我们传福音给那里的人听。于是从特罗亚开船，一直行到撒摩特喇，第二天到了尼亚波利；从那里来到腓立比，就是马其顿这一方的头一个城，也是罗马的驻防城。”"},{"t":7,"p":3,"c":"路加继续说：“当安息日，我们出城门，到了河边，知道那里有一个祷告的地方；我们就坐下，对那聚会的妇女讲道。有一个卖紫色布疋的妇人，名叫吕底亚，是推雅推喇城的人，素来敬拜上帝；她听见了，主就开导她的心。”吕底亚欣然接受了真理。她和她一家的人都悔改领了洗，并强留使徒住在她家里。"},{"t":7,"p":4,"c":"当十字架的信使出去正要从事教训人的工作时，有一个被巫鬼附着的妇人跟随他们喊着说：“这些人是至高上帝的仆人，对你们传说救人的道。她一连多日这样喊叫。”"},{"t":7,"p":5,"c":"这个妇人是撒但的一个特别工具，她曾用法术叫她的主人们大得财利。她的影响曾加强了拜偶像的风习。撒但知道自己的国度在遭受着攻击，所以他采用这个手段来反对上帝的工作，希望以他的诡辩来混淆那些传福音信息之人所教导的真理。这个妇人所说推荐的话乃是有害于真理事业的，会使众人分心不注意使徒的教训，使福音受到羞辱；并使许多人相信那些本乎上帝的圣灵和能力说话的人，也是被这个撒但使者的同一个灵所鼓动的。"},{"t":7,"p":6,"c":"使徒一时忍耐了这种反对；后来保罗在圣灵的感动之下吩咐邪灵离开那妇人。她的立时安静下来就证明使徒乃是上帝的仆人，鬼魔也认识他们，因而服从他们的命令。"},{"t":7,"p":7,"c":"那妇人身上的邪灵既被赶出并且恢复了理智，她就愿意作基督的门徒。于是她的主人们为自己的职业恐慌了。他们看出藉着这妇人的法术和占卜得利的一切指望都已没有了，而且如果容许使徒继续宣传福音，则他们发财的门路不久就必完全断绝了。"},{"t":7,"p":8,"c":"城内还有许多其他的人也是藉着撒但的欺骗而得利的；这些人也害怕这一有力的影响足以停止他们的事业，就大声喊叫攻击上帝的仆人。他们把使徒带到官长面前，控告他们说：“这些人原是犹太人，竟骚扰我们的城，传我们罗马人所不可受，不可行的规矩。”"},{"t":7,"p":9,"c":"众人被一种疯狂的情绪所鼓动，一同起来攻击门徒。暴乱的精神得了势，官长也默许他们，并吩咐剥下使徒的外衣，“用棍打。打了许多棍，便将他们下在监里，嘱咐禁卒严紧看守。禁卒领了这样的命，就把他们下在监里，两脚上了木狗。”"},{"t":7,"p":10,"c":"使徒因为置身困境、足带刑具而感到痛苦非常，但他们并没有发怨言。反而在那暗无天日而寂寞凄凉的牢狱中，彼此用祈祷的话互相勉励，并因配为主的缘故受羞辱而赞美上帝。他们的心因深切爱护救赎主的圣工而鼓舞欢欣。保罗想起自己从前被利用作为工具逼迫基督的门徒，如今他的眼睛终于看到、心灵也感到他过去所一度轻视之光荣真理的能力，因而感到快乐。"},{"t":7,"p":11,"c":"其他囚犯听见从内监发出来的祷告和唱诗的声音，不禁大为惊异。他们在更深夜静时听惯了尖叫、呻吟、咒诅、和谩骂，却从未听到有祷告和颂赞的话语出自那幽暗的囚室中。卫兵和囚犯都感到惊异，心想这些人到底是什么人，怎么能在饥寒磨难之中仍然快乐呢。"},{"t":7,"p":12,"c":"这时官长均已回家，并因所作迅速而断然的措施竟平息了一次暴乱而深自庆幸。但是他们在路上又听到一些特别有关他们所判处责打囚禁之人的品格和工作的话。他们看到那脱离撒但权势的妇女，并因她容貌举止的改变而大为惊异。她在过去曾使该城受到许多困扰；如今竟成为安静温和的了。当他们觉察到自己很可能已在两个无辜的人身上施用了罗马律例苛酷的刑罚，他们就深自懊恼，并决定次日早晨下令私下释放使徒，护送他们出城，以免有遭遇暴徒逞凶的危险。"},{"t":7,"p":13,"c":"然而正当世人表现残酷复仇的精神，或违命忽略那属于他们的严肃责任时，上帝却没有忘记恩待他的仆人。全天庭都注意那为基督的缘故受苦的人；有天使奉命到监牢中来了。他们一到，地就震动起来。深锁紧闩着的监门敞开了；锁链桎梏从囚犯的手脚上脱落了；监牢里也洋溢着灿烂的光辉。"},{"t":7,"p":14,"c":"禁卒曾惊异地听到在囚禁中的使徒的祷告和唱诗。当他们关进来的时候，他曾看到他们身上青肿流血的伤痕，他又亲手将他们的脚锁在木狗上。他原想一定会听到他们发出痛苦的呻吟和咒诅；不料他所听到的却是喜乐和赞美的歌声。当这些声音正在他耳中萦迥时，禁卒便睡着了，随后就被地震和监狱墙壁的摇动所惊醒。"},{"t":7,"p":15,"c":"他在惶恐中惊醒过来，只见监门全开，便惊慌失措，以为囚犯都已逃走。他想起了昨晚将保罗、西拉交给他留心看管的明令，确知自己这一次显然的失职一定会受到死刑的处分。因此他在悲苦心情之中觉得不如自杀，以免遭受可耻死刑的执行。在他正要拔刀自刎时，却听见保罗出声说着安慰的话：“不要伤害自己，我们都在这里。”每一个人都被上帝藉着一个同监的囚犯所施展的能力禁制住了，留在原处未动。"},{"t":7,"p":16,"c":"禁卒所加于使徒的严酷待遇，并没有引起他们的愤慨。保罗和西拉所具有的乃是基督的精神，而不是报复的精神。他们心中既充满救主的爱，就没有仇恨那逼迫他们之人的余地了。"},{"t":7,"p":17,"c":"禁卒放下他的刀，叫人拿灯来，赶紧到内监里去。他要看一看这些遭受残酷待遇而以德报怨的人到底是怎样的人。他到了使徒所在的地方，就俯伏在他们面前，请求他们饶恕。随后又领他们出到外院，问他们说：“二位先生，我当怎样行才可以得救？”"},{"t":7,"p":18,"c":"禁卒看见上帝在地震中所显示的忿怒，因而恐惧战兢；当他想到囚犯都已逃走时，他曾准备自杀；但这一切比起他心中所感受到的新奇的恐惧，以及他对于使徒在苦难凌辱下所显示的平静与愉快所生羡慕的心情，那就似乎无足轻重了。他在他们的的面容上看到天上的荣光；他知道上帝曾以神奇的方式亲自干涉，要拯救他们的性命；同时那被巫鬼附着的妇人所说的话特别有力地打动了他的心：“这些人是至高上帝的仆人，对你们传说救人的道。”"},{"t":7,"p":19,"c":"他以深切自卑的心请求使徒给他指明生命之道。他们回答说：“当信主耶稣，你和你一家都必得救。”于是“他们就把主的道，讲给他和他全家的人听。”禁卒就在那时候洗了使徒的伤，并伺候他们，随后他和他一家的人都受了洗。有一种圣洁的影响普及监牢里一切的人，众人都敞开心门倾听使徒所讲的真理。他们深信这两个人所事奉的上帝曾经神奇地拯救他们脱离了捆绑。"},{"t":7,"p":20,"c":"腓立比的市民曾因地震而大起恐慌；到了早晨，管监的人将夜里所发生的事禀告官长，他们也感到惊慌，就打发差役去释放使徒。保罗却说：“我们是罗马人，并没有定罪，他们就在众人面前打了我们，又把我们下在监里；现在要私下撵我们出去吗？这是不行的；叫他们自己来领我们出去吧。”"},{"t":7,"p":21,"c":"这两位使徒都是罗马的公民；一个罗马人除非犯了穷凶极恶的罪，鞭打他就是非法的；况且没有经过公正的审判就剥夺他的自由，也是不合法的。保罗和西拉曾公开地被监禁，如今他们非经官长说明正当的理由，就不肯私下被释放。"},{"t":7,"p":22,"c":"当这话传到官长那里时，他们惟恐使徒会向皇帝申诉，所以十分惊惧；于是立刻到监牢里去，为不公平和残酷的待遇向保罗和西拉道歉，并亲自领他们出监，请他们离开那城。官长害怕使徒所加在百姓身上的影响，同时他们也惧怕那为这两位无辜之人出面干涉的大能者。"},{"t":7,"p":23,"c":"使徒实行基督所给予的教训，不愿勉强居留在他们不受欢迎的地方。于是“二人出了监，往吕底亚家里去；见了弟兄们，劝慰他们一番，就走了。”"},{"t":7,"p":24,"c":"使徒并不认为自己在腓立比的工作乃是徒然的。他们曾经遭遇许多反对和逼迫；但上帝为他们的缘故而作的干预，以及禁卒和他一家的悔改，却适足以补偿他们所忍受的羞辱与苦难而有余。使徒受非法监禁以及神奇地蒙救的消息传遍了那一带地方，这事使他们的工作引起了许多用其他方法所不能接触之人的注意。"},{"t":7,"p":25,"c":"保罗在腓立比工作的结果，终于建立了一所教会，而且教友的人数不断增加。他的热心和专诚，尤其是他那乐意为基督受苦的心愿，在悔改信主的人身上发挥了深切而永久的影响。他们珍视使徒付出那么大的牺牲所传给他们的宝贵真理，并全心全意献身从事救赎主的圣工。"},{"t":7,"p":26,"c":"这个教会并未免于遭受逼迫；这事曾在保罗写给他们的书信中说明。他说：“因为你们蒙恩，不但得以信服基督，并要为他受苦。你们的争战，就与你们在我身上从前所看见的……一样。”然而他们在信仰上还是那么地坚定，以致保罗说：“我每逢想念你们，就感谢我的上帝；（每逢为你们众人祈求的时候，常是欢欢喜喜的祈求；）因为从头一天直到如今，你们是同心合意兴旺福音。”（腓1:29,30,3-5）"},{"t":7,"p":27,"c":"在真理的使者所奉召从事工作的重要都市中，善恶两大势力之间的斗争是非常剧烈的。保罗说：“因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这幽暗世界的……争战。”（弗6:12）上帝的教会与那些在恶天使控制下的人之间必有斗争，直到末时。"},{"t":7,"p":28,"c":"早期基督徒须经常与黑暗的权势发生正面冲突。仇敌力图用诡辩和逼迫使他们转离真道。现今，正当万物的结局迅速临近的时候，撒但要不顾死活地拼命诱惑世人。他正在千方百计地从事霸占人心，使之不注意那些得救所必需的真理。他的爪牙正在每一座城市中忙于将那些反对上帝律法的人结成党派。这个大骗子正在发动一些混乱和叛逆的因素，而人们竟被一种莫名其妙的热狂激动着。"},{"t":7,"p":29,"c":"邪恶正要到达空前未有的巅峰了，然而许多传福音的人还在高呼“平安稳妥。”但是上帝忠心的信使却当稳步向前推进圣工。他们要穿戴天上的全副军装，一无所惧地胜利地前进，非等到他们所能接近的每一个人都接受了现代真理的信息，决不罢休。"}]},{"n":"第22章 帖撒罗尼迦","ps":[{"t":2,"p":0,"c":"第二十二章　帖撒罗尼迦"},{"t":3,"p":0,"c":"（本章根据  徒17:1-10）"},{"t":7,"p":1,"c":"保罗和西拉离开腓立比之后，便往帖撒罗尼迦去。他们在这里获得机会，在犹太人的会堂里向人数很多的会众讲道。他们的外表证明他们新近受过人的凌辱，因此必须对所发生的事作一番解释。他们作解释时并没有高抬自己，却表扬了那位为他们施行拯救的主。"},{"t":7,"p":2,"c":"保罗向帖撒罗尼迦人传道的时候，引用了旧约圣经论到弥赛亚的预言。基督在他传道时已经向他的门徒展示了这些预言：“从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了。”（路24:27）彼得传讲基督时，也曾引证旧约圣经。司提反也曾采用这相同的方法。因此保罗在传道时，也常引用那些预指基督降生，受苦，舍命，复活，和升天的经文。他用摩西和众先知出于灵感的见证，清楚地证明拿撒勒人耶稣就是弥赛亚，并指明自从亚当的日子以来，那藉着诸先祖与先知向人讲话的乃是基督的声音。"},{"t":7,"p":3,"c":"关于那位应许之救主的显现，曾有许多清楚而明确的预言赐下。有救赎主必要来临的保证赐予亚当。那向撒但所作的宣判：“我又要叫你和女人彼此为仇，你的后裔和女人的后裔，也彼此为仇；女人的后裔要伤你的头，你要伤他的脚跟，”（创3:15）乃是给我们始祖论到那将要藉基督成全之救赎的应许。"},{"t":7,"p":4,"c":"曾有应许赐与亚伯拉罕，说世界的救主必出自他的家系：“地上万国都必因你的后裔得福。”“上帝并不是说众子孙，指着许多人，乃是说你那一个子孙，指着一个人，就是基督。”（创22:18;加3:16）"},{"t":7,"p":5,"c":"摩西在他作以色列的领袖和教师的工作行将结束时，曾清楚地预言到弥赛亚将要来临。他向以色列会众宣布说：“耶和华你的上帝要从你们弟兄中间，给你兴起一位先知像我，你们要听从他。”摩西向以色列人保证，这是他在何烈山时上帝亲自指示他的，说：“我必在他们弟兄中间，给他们兴起一位先知像你，我要将当说的话传给他，他要将我一切所吩咐的，都传给他们。”（申18:15,18）"},{"t":7,"p":6,"c":"弥赛亚将要出自王家的世系；因为在雅各所作的预言中，主说：“圭必不离犹大，杖必不离他两脚之间，直等细罗（就是赐平安者）来到，万民都必归顺。”（创49:10）"},{"t":7,"p":7,"c":"以赛亚预言说：“从耶西的本必发一条，从他根生的枝子必结果实。”“你们当就近我来；侧耳而听，就必得活；我必与你们立约，就是应许大卫那可靠的恩典。我已立他作万民的见证，为万民的君王和司令。你素不认识的国民，你也必召来；素不认识你的国民，也必向你奔跑，都因耶和华你的上帝以色列的圣者；因为他已经荣耀你。”（赛11:1;55:3-5）"},{"t":7,"p":8,"c":"耶利米也曾见证救赎主降临作大卫家的君王：“耶和华说：日子将到，我要给大卫兴起一个公义的苗裔，他必掌王权，行事有智慧，在地上施行公平和公义。在他的日子犹大必得救，以色列也要安然居住；他的名必称为耶和华我们的义。”他又说：“耶和华如此说：大卫必永不断人坐在以色列家的宝座上；祭司利未人在我面前也不断人献燔祭，烧素祭，时常办理献祭的事。”（耶23:5,6;33:17,18）"},{"t":7,"p":9,"c":"就连弥赛亚出生的地点也曾预先指明了：“伯利恒、以法莲啊！你在犹大诸城中为小，将来必有一位从你那里出来，在以色列中为我作掌权的；他的根源从亘古，从太初就有。”（弥5:2）"},{"t":7,"p":10,"c":"救主在地上所要从事的工作也在预言中充分说明了：“耶和华的灵必住在他身上，就是使他有智慧和聪明的灵、谋略和能力的灵、知识和敬畏耶和华的灵。他必以敬畏耶和华为业。”那如此受膏的一位将要“传好信息给谦卑的人，……医好伤心的人，报告被掳的得释放，被囚的出监牢；报告耶和华的恩年，和我们上帝报仇的日子；安慰一切悲哀的人；赐华冠与锡安悲哀的人代替灰尘，喜乐油代替悲哀，赞美衣代替忧伤之灵；使他们称为公义树，是耶和华所栽的，叫他得荣耀。”（赛11:3;61:1-3）"},{"t":7,"p":11,"c":"“看哪，我的仆人；我所扶持、所拣选、心里所喜悦的；我已将我的灵赐给他：他必将公理传给外邦。他不喧嚷，不扬声，也不使街上听见他的声音。压伤的芦苇，他不折断；将残的灯火，他不吹灭；他凭真实将公理传开。他不灰心，也不丧胆，直到他在地上设立公理；海岛都等候他的训诲。”（赛42:1-4）"},{"t":7,"p":12,"c":"保罗以说服的能力、根据旧约圣经论证说：“基督必须受害，从死里复活。”弥迦岂不是预言他们“要用仗击打以色列行审判者的脸”吗？（弥5:1）那应许的一位岂不曾藉着以赛亚预言到自己说：“人打我的背，我任他打；人拔我腮颊的胡须，我由他拔；人辱我吐我，我并不掩面”吗？（赛50:6）基督曾藉诗人预言到他要从世人受到的待遇说：“我是……被众人羞辱，被百姓藐视。凡看见我的都嗤笑我：他们撇嘴摇头说，他把自己交托耶和华，耶和华可以救他吧；耶和华既喜悦他，可以搭救他吧。”“我的骨头，我都能数过：他们瞪着眼看我，他们分我的外衣，为我的里衣拈阄。”“我的弟兄看我为外路人；我的同胞看我为外邦人。因我为祢的殿心里焦急，如同火烧；并且辱骂你人的辱骂，都落在我身上。”“辱骂伤破了我的心；我又满了忧愁：我指望有人体恤，却没有一个；我指望有人安慰，却找不着一个。”（诗22:6-8,17,18;69:8,9,20）"},{"t":7,"p":13,"c":"以赛亚论到基督受苦受难的预言，该是多么清楚而不容误解啊！这位先知发问说：“我们所传的（或作所传与我们的）有谁信呢？耶和华的膀臂向谁显露呢？他在耶和华面前生长如嫩芽，像根出于干地：他无佳形美容，我们看见他的时候，也无美貌使我们羡慕他。他被藐视，被人厌弃；多受痛苦，常经忧患：他被藐视，好像被人掩面不看的一样；我们也不尊重他。"},{"t":7,"p":14,"c":"“他诚然担当我们的忧患，背负我们的痛苦：我们却以为他受责罚，被上帝击打苦待了。那知他为我们的过犯受害，为我们的罪孽压伤；因他受的刑罚我们得平安；因他受的鞭伤我们得医治。”"},{"t":7,"p":15,"c":"“我们都如羊走迷；各人偏行己路；耶和华使我们众人的罪孽、都归在他身上。他被欺压，在受苦的时候却不开口：他像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，他也是这样不开口。因受欺压和审判他被夺去：至于他同世的人，谁想他受鞭打，从活人之地被剪除，是因我百姓的罪过呢？”（赛53:1-8）"},{"t":7,"p":16,"c":"甚至连基督死的方式也都预示过了。从前铜蛇怎样在旷野里被举起来，将来的救赎主也必照样被举起来，“叫一切信他的不至灭亡，反得永生。”（约3:16）"},{"t":7,"p":17,"c":"“必有人问他说，你两臂中间是什么伤呢？他必回答说，这是我在亲友家中所受的伤。”（亚13:6）"},{"t":7,"p":18,"c":"“他虽然未行强暴，口中也没有诡诈，人还使他与恶人同埋；谁知死的时候与财主同葬。耶和华却定意将他压伤，使他受痛苦。”（赛53:9,10）"},{"t":7,"p":19,"c":"然而那要在恶人手中受死的一位，却要以战胜罪恶与坟墓者的身份而复活。以色列的优美歌唱家在全能者的默示下，曾为复活之清晨的荣耀作见证。他欣然地宣称：“我的肉身也要安然居住。因为祢必不将我的灵魂撇在阴间；也不叫祢的圣者见朽坏。”（诗16:9,10）"},{"t":7,"p":20,"c":"保罗指明上帝曾如何将献祭的礼节，与那些论到“像羊羔被牵到宰杀之地”的救主的预言紧密地联结起来。弥赛亚要献上他自己的生命为“赎罪祭。”先知以赛亚曾预先看到若干世纪后救主为人赎罪的种种景象，便为上帝的羔羊作见证说：“他将命倾倒，以致于死：他也被列在罪犯之中；他却担当多人的罪，又为罪犯代求。”（赛53:7,10,13）"},{"t":7,"p":21,"c":"预言中的救主要来，不是作地上的君王，拯救犹太国脱离属世的压迫者，乃是作人间之人，来度贫寒卑微的人生，最后被人藐视，弃绝，并被杀害。旧约中所预言的救主乃要为堕落的人类献上自己作祭物，如此满足那被违犯之律法的一切要求。在他身上，祭礼的预表要与所预表的本体相会合，而且他在十字架上的死，要显明整个犹太制度的意义。"},{"t":7,"p":22,"c":"保罗将他从前如何热心维护仪文律法，以及他在大马色城外所有的奇妙经验，都告诉帖撒罗尼迦的犹太人。在他悔改之前，他曾坚信一种祖传的敬虔，一种虚妄的指望。他的信心并未下碇在基督里；反而信靠一些形式和礼节。他为律法所发的热心，与相信基督毫无关连，所以是徒然的。他虽然夸耀自己在遵行律法的事上是无可指摘的，但他却拒绝了那使律法有价值的主。"},{"t":7,"p":23,"c":"但在他悔改的时候，一切都改变了。他在他圣徒身上所逼迫的拿撒勒人耶稣，竟向他显现为弥赛亚了。这个逼迫者看出他是上帝的儿子，就是应验预言的话到世上来的那一位，也就是在他的一生中已经实现圣经所详细说明的那一位。"},{"t":7,"p":24,"c":"当保罗以圣洁的勇敢在帖撒罗尼迦的会堂中宣讲福音时，便有充盈的亮光照明圣所崇祀之礼节和仪式的真义。他带领着听众的心思超越地上的崇祀和基督在天上圣所的工作，缅想到基督在完成他作中保的工作之后、有能力有大荣耀地复临、在地上建立他国度的时候。保罗是笃信基督复临的；他对于这件事所陈述的真理是十分清楚而有力的，以致在许多听众的心中留下了永不磨灭的印象。"},{"t":7,"p":25,"c":"保罗一连三个安息向帖撒罗尼迦人传道，根据圣经向他们解明那“从创世以来……被杀之羔羊”基督的生、死、复活、职务、和将来的荣耀。（启13:8）他高举了基督，因为惟有对于他的工作具有正确的了解，才是开启旧约圣经、得以获致其中丰富宝藏的钥匙。"},{"t":7,"p":26,"c":"福音的真理得以如此大力地在帖撒罗尼迦宣扬，就吸引了广大听众的注意。“他们中间有一些人听了劝，就附从保罗和西拉；并有许多虔敬的希利尼人，尊贵的妇女也不少。”"},{"t":7,"p":27,"c":"使徒在这里也像在他们以前所进入的地区一样，遇到了坚决的反对。“那不信的犹太人心里嫉妒。”这些犹太人当时不受罗马当局的信任，因为不久之前他们曾在罗马城引起一次叛乱。他们既遭受猜疑，因此他们的自由也受到了相当的限制。这时他们看出一个好机会，可因利乘便使他们重得宠信，同时还可以令使徒们和悔改信奉基督教的人遭受羞辱。"},{"t":7,"p":28,"c":"他们为要达成这个目的，便勾结了一些“市井匪类，”居然藉此而成功地“耸动合城的人。”他们“闯进耶孙的家，”希望能找到使徒们，但他们既没有找到保罗，也没有找到西拉。暴徒既“找不着他们，”就因失望而发狂，“把耶孙和几个弟兄，拉到地方官那里，喊叫说：那搅乱天下的，也到这里来了；耶孙收留他们；这些人都违背该撒的命令，说另有一个王耶稣。”"},{"t":7,"p":29,"c":"保罗和西拉既没有找到，官方便将几个被告的信徒具结交保，以维治安。弟兄们惟恐再发生暴乱，“随即在夜间打发保罗和西拉往庇哩亚去。”"},{"t":7,"p":30,"c":"现今凡传讲不受人欢迎之真理的人，如果有时所受的待遇，甚至是从自命为基督徒者所受的待遇，并不比保罗和他的同工从他们为之工作的人所受的待遇更好，也毋须灰心。十字架的信使必须时刻儆醒祷告，凭着信心和勇敢向前迈进，经常奉耶稣的名从事工作。他们必须高举基督为人类在天上圣所中的中保，为旧约时代一切祭礼所集中的重心，藉着他赎罪的牺牲，违犯上帝律法的人方可获得平安与赦免。"}]},{"n":"第23章 庇哩亚和雅典","ps":[{"t":2,"p":0,"c":"第二十三章　庇哩亚和雅典"},{"t":3,"p":0,"c":"（本章根据  徒17:11-34）"},{"t":7,"p":1,"c":"保罗在庇哩亚，遇到一班愿意研究他所教导之真理的犹太人。路加的记载论到他们说：“这地方的人贤于帖撒罗尼迦的人，甘心领受真道，天天考查圣经，要晓得这道是与不是。所以他们中间多有相信的；又有希利尼尊贵的妇女，男子也不少。”"},{"t":7,"p":2,"c":"庇哩亚人并没有因偏见而心胸狭窄。他们乐愿研究使徒所传讲之道理的真实性。他们查考圣经，并不是出于好奇，而是为要学习其中有关应许之弥赛亚的写作。他们天天考查那出自灵感的记录；当他们将经文互相对照时，天上的使者就在他们身边，启发他们的思想并感动他们的心灵。"},{"t":7,"p":3,"c":"福音的真理无论在何处传开，总有一些诚心乐意行义的人因而殷勤查考圣经。在世界历史的最后几幕正在演变时，如果那些听见那具有考验作用之真理的人能效法庇哩亚人的榜样，天天查考圣经，并将那传给他们的信息与上帝的话作一比较，那么现今信主之人较为稀少的地方就必有很多人忠守上帝律法的训诲了。可惜每当那不受人欢迎的圣经真理提出时，许多人却不肯这样着手查考。他们虽不能反驳圣经中简明的教训，却对研究所提供的凭据显出一种极端嫌厌的态度。还有一些人认为即使这些道理是真的，但接受这种新的亮光与否却是无关重要的；而且他们还拘守仇敌所用来引人陷入迷途的悦耳虚言。这样，他们的心就因谬道而昏蒙，于是他们就与上天隔绝了。"},{"t":7,"p":4,"c":"人人都要按照那已赐予的亮光受审判。主差遣他的使者出去传扬救恩的信息；那些听他的人都要为他们以怎样的方式对待他仆人的话而负责。凡诚心寻求真理的人，必要根据上帝的圣言仔细研究所提供他们的道理。"},{"t":7,"p":5,"c":"帖撒罗尼迦那些不信的犹太人对于使徒满怀嫉妒和仇恨，他们将使徒赶出他们的城还不以为足，竟追踪到庇哩亚来，鼓动下流社会之人暴怒的情绪来攻击使徒。弟兄们惟恐保罗仍留该处必遭毒害，便送他到雅典去，并派庇哩亚几个新近信道的人陪他同去。"},{"t":7,"p":6,"c":"逼迫就是这样逐城地追随着真理的教师。基督的仇敌不能阻止福音的进展，但他们却颇为成功地使使徒的工作非常艰苦。然而保罗竟冒着反对和冲突而稳步前进，坚决执行上帝在耶路撒冷的异象中所向他启示的旨意：“我要差你远远的往外邦人那里去。”（徒22:21）"},{"t":7,"p":7,"c":"保罗的匆匆离开庇哩亚，致使他没有机会按照预定计划去访问帖撒罗尼迦的弟兄。"},{"t":7,"p":8,"c":"使徒到了雅典，就打发庇哩亚的弟兄带信回去，叫西拉和提摩太立即到他这里来。提摩太曾在保罗离开之前到了庇哩亚，并与西拉一同留在那里维持那已有良好成绩的工作，将信仰的原则教导那些新近悔改的人。"},{"t":7,"p":9,"c":"雅典城乃是当时信奉异教者的中心都市。保罗在这里所遇到的，并不是一群像在路司得城所遇到的那样无知而轻信的平民，而是一班以知识和文化而闻名的人。到处所见的尽是他们历史上和诗歌中的神祉与尊崇为神之英雄的塑像，又有伟大的建筑和绘画代表国家的光荣与对异教神明的普遍敬拜。人们的感觉都因艺术的华美和壮丽而陶醉了。各处都有花费巨大、建筑宏伟的殿堂庙宇。也有许多雕刻、神龛、和碑匾记念军事的胜利和名人的事迹。这一切使雅典成了一个庞大的美术陈列馆。"},{"t":7,"p":10,"c":"当保罗看到周围富丽堂皇的景象，并看到全城沉溺于拜偶像之风时，他就为那位在各方面受到侮辱的上帝而大发热心；他的心对于雅典的人民也深表怜惜，因为他们虽有昌明的文化，却不认识真神上帝。"},{"t":7,"p":11,"c":"使徒并没有因在这学术中心所看到的事物而有所迷惑。他那属灵的天性敏于为天上的事物所吸引，以致在他的眼中，那四周的奢华壮丽若比起那永不衰残之丰盛所有的喜乐和光荣，就毫无价值了。当他看到雅典的宏伟时，他就体会到它对于爱好美术和科学之人的盅惑力，而他心中也就深深地感到当前工作的重要了。"},{"t":7,"p":12,"c":"保罗在这不敬拜上帝的大城市中，颇为寂寞之感所困扰，而渴望他同工的同情与协助。就人类的友谊来说，他觉得自己是全然孤独的。在他写给帖撒罗尼迦人的书信中，他用“独自等在雅典”（帖前3:1）一句话来说明他当时的情绪。那些摆在他面前显然无法克服的障碍，使他几乎觉得并无希望企图打动人们的心。"},{"t":7,"p":13,"c":"保罗在等待西拉和提摩太的时候并不是闲懒的。他“在会堂里，与犹太人，和虔敬的人，并每日在市上所遇见的人辩论。”但是他在雅典城主要的工作，乃是要将救恩的信息传给那些对于上帝和他为堕落人类所有旨意并无明智观念的人。这位使徒很快就要遇见最诡谲最诱人方式的邪教了。"},{"t":7,"p":14,"c":"雅典的大人物不久就听说有一位很特别的教师来到该城，向民众传扬一种新奇的道理。其中有几个人找到保罗，和他谈论。很快就有一大群听众聚集在他们周围。有些人蓄意要讥诮这位使徒，认为他在社会地位和知识上还不如他们，这些人互相嘲笑说：“这胡言乱语的人要说什么？”其他的人则“因保罗传讲耶稣与复活的道，”就说：“他似乎是传说外邦鬼神的。”"},{"t":7,"p":15,"c":"那些在市上与保罗争论的人中，有的是“以彼古罗和斯多亚两门的学士；”但这些人连同一切与他接触到的人不久就看出他的学识比他们还丰富。他的智力博得了学者的尊敬；而他那热切而合乎逻辑的理论以及他的口才吸引了所有听众的注意。他的听众认明他并不是一个初出茅庐的人，却能以折服人的论据支持他所讲的道理，来应付名阶层的人。保罗就是这样勇敢地对抗，根据那反对他的人自己的理由去应付他们，以论理应付论理，以哲学应付哲学，以口才应付口才。"},{"t":7,"p":16,"c":"他那信奉异教的反对者要他注意那因传说外邦鬼神而被定死罪的苏格拉底的厄运；他们劝诫保罗不要以同样的方式冒性命的危险。但使徒的讲论吸住了众人的注意，他那纯朴的智慧博得了他们的尊敬和钦佩。他并没有因这些哲学的讥讽或学问而哑口无言；反而使他们确信他是坚决要在他们中间完成自己的使命，并甘冒一切的危险来传讲自己的信息，因此他们决定给他一个公正的发言机会。"},{"t":7,"p":17,"c":"于是他们把他带到亚略巴古。这是全雅典一个最神圣的场所，一回忆或联想到这个地点，就使人不由得生出迷信式的尊敬，甚至有些人会生出畏惧的心理。凡有关宗教的事项都要在这个地方，由一班对有关道德和政治的重大问题担任最后仲裁者予以慎重的考虑。"},{"t":7,"p":18,"c":"这里既远离熙攘街道的喧嚣，也没有嘈杂辩论的骚乱，因而使徒得以畅言无阻。在他的四周聚集了一班诗人、美术家、和哲学家，━━雅典的学者和哲士。他们对他说：“你所讲的这新道，我们也可以知道吗？因为你有些奇怪的事，传到我们耳中；我们愿意知道这些事是什么意思。”"},{"t":7,"p":19,"c":"在那责无旁贷的严肃时刻，使徒却从容不迫，泰然自若。他心中负有传扬紧要信息的重任，他口中发出的言论使听众深信他并非胡言乱语的人。他说：“众位雅典人哪！我看你们凡事很敬畏鬼神。我游行的时候，观看你们所敬拜的，遇见一座坛，上面写着未识之神；你们所不认识而敬拜的，我现在告诉你们。”他们虽然具有一切的智慧和普通知识，但对于创造宇宙的上帝，却是蒙昧无知的。然而他们中间还有一些渴望更大亮光的人。这些人正在伸手寻找无穷之主呢。"},{"t":7,"p":20,"c":"保罗举手指着那满置偶像的庙宇，倾吐了他心灵中的烦累，并说明了雅典人所信奉宗教的虚妄。听众中最有智慧的人听到他的理论也不胜惊愕。他显明自己熟悉他们的美术、文学、和宗教。他指着他们的雕像和神像，宣称上帝决不能比拟人所设计的形像。这些雕刻的神像一点也不能代表耶和华的荣耀。他提醒他们说这些神像没有生命，而是受人力支配的，不藉人手它就不能移动；因此那些敬拜偶像的人，无论在哪一方面都比他们所敬拜的偶像高出一筹。"},{"t":7,"p":21,"c":"保罗指引他那拜偶像之听众的心思，超越他们虚假宗教的范围，而注意到他们所称为“未识之神”的上帝，并对他具有正确的见解。他这时向他们所宣布的这位真神乃是不依靠人的，也不需要从人手中得什么，来增进他的权柄和荣耀。"},{"t":7,"p":22,"c":"保罗诚恳而合理地提出真神上帝的圣德，━━他创造的大能以及他掌管万有之美意的存在，众人都惊异得出神了。使徒以恳挚而热切的口才说：“创造宇宙和其中万物的上帝，既是天地的主，就不住人手所造的殿；也不用人手服事，好像缺少什么，自己倒将生命、气息、万物、赐给万人。”诸天尚且不足上帝居住的，何况人手所造的殿呢？"},{"t":7,"p":23,"c":"在那个讲究阶级制度的时代中，人权时常是得不到认可的，而保罗竟提出四海之内皆兄弟的伟大真理。宣称上帝“从一本造出万族的人，住在全地上。”在上帝看来，人人一律平等；各人都当尊创造主为至上。随后使徒又说明上帝恩典和慈悲的旨意，是如何地像一条金线一般，交织在他对待人类的一切作为中。他“预先定准他们的年限，和所住的疆界；要叫他们寻求上帝，或者可以揣摩而得，其实他离我们各人不远。”"},{"t":7,"p":24,"c":"他指着他周围高贵的人们，并借用他们自己诗人的话语说明无穷尽的上帝为父，而他们乃是他的儿女。他说：“我们生活、动作、存留、都在乎他；就如你们作诗的，有人说：我们也是他所生的。我们既是上帝所生的，就不当以为上帝的神性像人用手艺、心思、所雕刻的金、银、石。”"},{"t":7,"p":25,"c":"“世人蒙昧无知的时候，上帝并不监察；如今却吩咐各处的人都要悔改。”在基督降临以前的黑暗时期中，神圣的统治者并不计较异教徒拜偶像的罪，然而现在他已藉他的儿子将真理的光赐给人；所以他指望人人━━不单是那些贫穷卑微的人，连那些骄傲的哲学家和地上的君王都要悔改，以致得救。“因为他已经定了日子，要藉着他所设立的人，按公义审判天下；并且叫他从死里复活，给万人作可信的凭据。”保罗一提到从死里复活的话，“就有讥诮他的；又有人说：我们再听你讲这个吧。”"},{"t":7,"p":26,"c":"使徒在这异邦的学术中心雅典城的工作就此结束了；因为雅典人坚决不肯放弃拜偶像的习惯，而转离了真宗教的亮光。当一个民族完全满足于其本身的成就时，就不容易再期望他们有什么进步了。雅典人虽然以学术及文化而自豪，但他们的生活却不断地日趋腐败，并愈益满足于拜偶像的玄虚奥秘。"},{"t":7,"p":27,"c":"在那些听保罗讲道的人中，有一些人因所传的真理而生出了感悟；可是他们不肯自卑承认上帝，也不肯接受救恩的计划。雄辩的辞令或有力的论据都不足以使一个罪人悔改，惟有上帝的能力才能使真理深入人心。但那坚决转离这能力的人却无法达到。希利尼人虽然追求智慧，但十字架的信息在他们倒看为愚拙，因为他们认为自己的智慧较比那从上头来的智慧更高。"},{"t":7,"p":28,"c":"雅典人因智慧与人的聪明而骄傲，这乃是福音的信息在他们中间没有多少成功的原因。具有属世智慧的人若以可怜丧亡的罪人身份来到基督面前，他们就必具有“得救的智慧；”但是那些以高贵身份前来，并表扬自己的智慧的人，就必得不着惟有他才能赐予的真光和知识。"},{"t":7,"p":29,"c":"保罗就是这样应付当日的异教。他在雅典的工作并不是完全徒劳无功的。最有名望的公民之一丢尼修，和一些别的人，接受了福音的信息，并与信徒完全联合一致。"},{"t":7,"p":30,"c":"圣经的记载使我们得以窥见雅典人生活的一斑，他们虽然拥有一切的知识，文化，和艺术，却依然沉溺于罪恶之中；也得以看出上帝如何藉着他的仆人，谴责了拜偶像之风与骄傲自满之人的罪恶。灵感之笔所记录的使徒的言论，以及有关他的态度与环境的描述，都要留传以后各世代，为他那毫不动摇的信心，他那在孤寂和苦难中的勇敢，以及他那在异教中心为基督教获致的胜利作见证。"},{"t":7,"p":31,"c":"保罗的言论包含了对教会的知识宝藏。他在当时的情势之下，可能很容易地说一些话，以致触犯他那些骄傲的听众，而使自己陷于困难的境地。如果他的话直接打击到他们的神明和城内的大人物，他就难免有遭遇苏格拉底之厄运的危险。但他以一种出于神圣之爱的机智，小心翼翼地向他们显示他们所不认识的真神上帝，藉此引导他们的思想转离异教的神明。"},{"t":7,"p":32,"c":"今日，圣经的真理也要传给世上的大人物，让他们可以在服从上帝的律法，与忠顺邪恶之君二者之间作一选择。上帝将永远的真理，━━就是那使他们有得救智慧的真理摆在他们面前，但他并不勉强他们接受。如果他们转离真理，他就任凭他们，让他们去自食其果。"},{"t":7,"p":33,"c":"“因为十字架的道理，在那灭亡的人为愚拙；在我们得救的人，却为上帝的大能。就如经上所记：我要灭绝智慧人的智慧，废弃聪明人的聪明。”“上帝却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧；上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。”（林前1:18,19,27,28）许多最伟大的学者和政治家，世界上最卓越的人物，必要在这末后的日子转离真光，因为世人凭自己的智慧不认识上帝。然而上帝的仆人仍须善用每一项机会，将真理传达给这班人。其中必有一些人承认自己对于上帝的事蒙昧无知，并在那位大教师耶稣的脚前作谦卑的领教者。"},{"t":7,"p":34,"c":"为上帝作工的人在努力接近上流社会人士时，须具有坚强的信心。从外表上看来，似乎是形势险恶，但即使在黑暗的时辰，上方仍有亮光。那些爱上帝并事奉他的人必定每日重新得力。无穷之主的智慧可以任凭他们取用，使他们在实行他的旨意时不至于犯错误。这些工人务必坚持信心，始终不渝，总要记得上帝真理的光辉必须照耀在笼罩着这世界的黑暗之中。上帝的工作是不容有灰心丧志的。献身工人的信心必须经得起一切的考验。上帝能以并且愿意赋予他仆人所需要的一切力量，并赐给他们在各种困难情势下所必需的智慧。他必为那些信靠他的人成就一切超过他们所求所想的。"}]},{"n":"第24章 哥林多","ps":[{"t":2,"p":0,"c":"第二十四章　哥林多"},{"t":3,"p":0,"c":"（本章根据  徒18:1-18）"},{"t":7,"p":1,"c":"在公元第一世纪中，哥林多不但是希腊、也是欧西世界的一个主要都市。它的街市上拥塞着希腊人、犹太人、和罗马人，以及来自各地的旅客，都在热切地从事商业与寻求娱乐。这个商业中心既座落于罗马帝国四通八达的中枢，因此也成了为上帝和他的真理建立纪念物的重要地点。"},{"t":7,"p":2,"c":"在那些居留于哥林多的犹太侨民中有亚居拉和百基拉，这两个人后来成为著名热诚的基督工人。保罗既熟悉他们的为人，就“投奔了他们。”"},{"t":7,"p":3,"c":"保罗在这个交通中心一开始工作，就处处遇到一些推进工作的严重障碍。全城居民几乎都是拜偶像的，那最受人崇敬的乃是维纳斯女神；而在这对于维纳斯的敬拜中，却连带着有许多荒淫无耻的礼节与仪式。甚至在异教中，哥林多人也是以邪淫放荡而著名的。他们除了当前的寻欢取乐之外，似乎是毫无顾虑的了。"},{"t":7,"p":4,"c":"使徒在哥林多传福音所用的方法，和他在雅典作工的方法不同。在雅典，他曾设法使自己的方式适应听众的个性；他曾以逻辑应付逻辑，以科学应付科学，以哲学应付哲学，当他涉想到自己这样耗费的光阴，就体认出自己在雅典的教训并没有结出多少果子来，故此决定在哥林多采取另一种工作计划，要努力引起一般粗心大意与漠不关心之人的注意。他决定避免复杂的争辩与讨论，而在哥林多人中间“不知道别的，只知道耶稣基督，并他钉十字架。”他向他们传道“不是用智慧委婉的言语，乃是用圣灵和大能的明证。”（林前2:2,4）"},{"t":7,"p":5,"c":"保罗所打算向哥林多的希利尼人传讲为基督的这位耶稣，乃是一个出身卑微而生长在以邪恶著称之村镇中的犹太人。他曾为自己的国人所弃绝，最后并被当作罪犯钉在十字架上。希利尼人固然相信人类需要上进；但他们认为哲学与科学的研究，乃是人类达到真正高贵地步的不二法门。保罗能否导使这些人相信：只要信靠这一个无名的犹太人的能力，就可使人的每一项能力达到高贵的地步呢？"},{"t":7,"p":6,"c":"在现代许多人的心目中，髑髅地的十字架足以引起许多神圣的回忆。基督钉十字架的景象总是附带着许多神圣的联想。但在保罗的时代。十字架却被认为是令人感到嫌厌与惧怕的。要主张说人类的救主就是一个死在十字架上的人，自然要招致人们的嘲笑和反对。"},{"t":7,"p":7,"c":"保罗明知哥林多的犹太人和希利尼人将要如何看待他所传的信息，他承认：“我们……传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙。”（林前1:23）在他的犹太听众中，有许多听了他所要传的信息一定会感到愤怒的。而在希利尼人看来，他的话必是荒诞可笑的妄言。他若试图说明十字架与提高民族或拯救人类有任何关系，那就必被看作是痴人说梦了。"},{"t":7,"p":8,"c":"但在保罗，十字架乃是一个具有无上兴趣的对象。自从他逼迫那被钉之拿撒勒人的门徒的活动被制止以来，他始终未曾停止过以十字架夸口。他那一次曾从彰显在基督舍命的事上获得了有关上帝无限之爱的启示；因此他的生活就起了奇妙的改变，而使他将自己一切的计划与目的都与上天谐和。从那时起，他就是一个在基督里新造的人了。他在自己的经验中体会到：一个罪人若一度在上帝儿子的牺牲上看到天父的慈爱，并顺服神圣的感化，他的心就必发生一种改变，而且此后在他，基督便“是包括一切又住在各人之内”的了。"},{"t":7,"p":9,"c":"保罗在他悔改的时候，就充满一种热望，亟欲帮助自己的同胞仰望拿撒勒人耶稣为永生上帝的儿子，是大有能力施行改变与拯救的主。此后，保罗便完全献身致力于这种叙述被钉十字架之主的慈爱和能力的工作了。他那伟大的同情心笼括了各等各色的人。他说：“无论是希利尼人、化外人、聪明人、愚拙人，我都欠他们的债。”（林后4:14）他对于自己过去在圣徒身上所残酷无情逼迫的荣耀之主的爱，乃是他行为的主动原则，他的发动力。如果有时他尽职的热忱减退了，只要一看十字架及其所显示的奇妙的爱，就足以使他重新振作起来，并在舍己为人的路上继续前进。"},{"t":7,"p":10,"c":"请看这位使徒在哥林多的会堂里传道，看他根据摩西和众先知的著作进行辩论，一直讲到所应许之弥赛亚的降临。请听他说明救赎主为人类尊荣之大祭司的工作，━━他如何因牺牲自己的性命而作“只一次”赎罪的献身，然后在天上的圣所中开始工作。保罗使他的听众明白：他们所指望降临的弥赛亚已经来了；他的死乃是一切祭牲所预表的本体，而且他在天上圣所的工作乃是投影在过去的伟大真像，他阐明了犹太祭司身份的职任与服务。"},{"t":7,"p":11,"c":"保罗“向犹太人证明耶稣是基督。”他先根据旧约圣经证明弥赛亚一定是依照预言与犹太人普遍的期望，从亚伯拉罕和大卫的后裔出来；于是他就追溯耶稣的家谱，一直到作王的诗人和先祖亚伯拉罕。他又宣读了众先知论到应许之弥赛亚的特性与工作、以及他在地上遭受的对待与待遇等所作的见证；然后再指明这些预言业已一一在拿撒勒人耶稣的生活、工作、和死难上应验了。"},{"t":7,"p":12,"c":"保罗说明基督已经来，最先将救恩提供给那仰望弥赛亚的降临为其最高发展与光荣的国家。可惜这个国家已经拒绝了那要赐给他们生命的主，并已拣选了另一个领袖，而那个领袖统治的结局却是死亡。保罗竭力使听众感认到一项事实，那就是惟有悔改才能使犹太国自迫在眉睫的败亡中获救。他指明他们根本不懂那些他们所引以自豪自夸为完全明白的经文意义。他谴责他们的贪爱世俗，他们的喜好地位、衔头、与炫耀，以及他们的过分自私自利。"},{"t":7,"p":13,"c":"保罗本着圣灵的大能述说了他自己奇妙转变的经历，以及他对于旧约圣经的信心，因那些经文均已十分完全地应验在拿撒勒人耶稣身上了。他的话是以严正地诚恳态度说出的，以致他的听众不能不看出他全心全意热爱那被钉而又复活的救主。他们看出他的心意乃是集中在基督身上，而且他的整个人生乃是与他的主密切联合的。他的话语是那么地动人，以致惟有那些对基督教充满最苦毒之仇恨的人才不会受感动。"},{"t":7,"p":14,"c":"可惜哥林多的犹太人闭眼不看使徒如此清楚提出的证据，不肯聆听他的申诉。那促使他们拒绝基督的同一精神，使他们满心恼恨他的仆人；倘若不是上帝特别保护他，使他可以继续向外邦人传福音的信息，他们就要结果他的性命了。"},{"t":7,"p":15,"c":"“他们既抗拒，毁谤，保罗就抖着衣裳，说：你们的罪归到你们自己头上，与我无干；从今以后，我要往外邦人那里去。于是离开那里，到了一个人的家中，这人名叫提多犹士都，是敬拜上帝的，他的家靠近会堂。”"},{"t":7,"p":16,"c":"这时西拉和提摩太已经“从马其顿来”帮助保罗，于是他们一同向外邦人作工。保罗与他的同伴向外邦人，也和向犹太人一样，都是传讲基督为堕落之人类的救主。这些十字架的使者避免复杂而牵强附会的理论，却详细叙述世界的创造主━━宇宙的至高统治者的圣德。他们的心既因上帝和他儿子的爱而火热，就恳劝异教徒仰望那为人类的缘故所作的无限牺牲。他们确知：只要那些长久在异教的黑暗中摸索着的人，能看见那从髑髅地照射出来的光辉，他们就必被吸引来归救赎主了。救主曾说：“我若从地上被举起来，就要吸引万人来归我。”（约12:32）"},{"t":7,"p":17,"c":"在哥林多的福音工作者感觉到那威协着他们所要致力之人的危险；他们因为具有责任感，所以就传讲那在耶稣里的真理。他们所传的信息是清楚、简明、而确切的━━若不是活的香气叫人活，便是死的香气叫人死。这福音非但在他们的言语中，而且也在他们的生活上显明出来了。有天使与他们合作，结果上帝的恩典和能力就在多人悔改的成绩上得以彰显了。“管会堂的基利司布和全家都信了主；还有许多哥林多人听了，就相信受洗。”"},{"t":7,"p":18,"c":"犹太人对使徒向来所怀的仇恨这时愈为剧烈了。基利司布的悔改受洗非但没有使那些顽抗的人感悟，反而使他们恼羞成怒。他们既不能提出什么论辩来反驳保罗的教训；又因缺少这一类的证据，所以就采取欺骗和恶毒攻击的手段。他们竟亵渎福音和耶稣的圣名。他们在盲目的激怒之下，竟不以任何言辞为太刻毒，不以任何手段为太卑鄙。他们无法否认基督曾行过神迹；但他们却宣称他是靠撒但的能力行出来的；所以他们竟敢武断保罗所行的奇事也是出于同一的能力。"},{"t":7,"p":19,"c":"保罗虽然在哥林多有了相当的成功，但他在那腐败的城市中所见所闻的邪风恶俗几乎使他灰心丧志了。他在外邦人中所见到的堕落状况，以及他从犹太人中所受到的轻蔑和侮辱，使他精神上非常痛苦。他竟怀疑用他在该处所找的材料来试图建设教会，究竟是否上策。"},{"t":7,"p":20,"c":"当他正打算离开该城到一个更有希望的工作园地，并热诚寻求明白自己的本分时，主便在异象中向他显现，说：“不要怕，只管讲，不要闭口；有我与你同在，必没有人下手害你；因为在这城里我有许多的百姓。”保罗认定这就是上帝叫他留在哥林多的命令，又是上帝使他所撒的种子有所收成的保证。他既得到了激励和鼓舞，便继续在该城热心而恒切地工作。"},{"t":7,"p":21,"c":"保罗所致力的并不限于作公开的演讲；因为有许多人是不能用这种方法去接近的。他也用了不少工夫在挨家拜访的工作上，藉此使自己得以在家庭范围内与人作亲密的来往。他拜访患病和忧伤的人，安慰受苦的人，并扶持受压迫的人。凡他所说所行的，无不尊耶稣的名为大。他就是这样地作工，“又软弱，又惧怕，又甚战兢。”（林前2:3）他战兢的是惟恐自己的教训会显出人的印记，而不能彰显神的印记。"},{"t":7,"p":22,"c":"后来保罗说：“然而在完全的人中，我们也讲智慧；但不是这世上的智慧，也不是这世上有权有位将要败亡之人的智慧；我们讲的，乃是从前所隐藏，上帝奥秘的智慧，就是上帝在万世以前，预定使我们得荣耀的；这智慧，世上有权有位的人没有一个知道的；他们若知道，就不把荣耀的主钉在十字架上了。如经上所记：‘上帝为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。’只有上帝藉着圣灵向我们显明了；因为圣灵参透万事，就是上帝深奥的事也参透了。除了在人里头的灵，谁知道人的事？像这样，除了上帝的灵，也没有人知道上帝的事。”"},{"t":7,"p":23,"c":"“我们所领受的，并不是世上的灵，乃是从上帝来的灵，叫我们能知道上帝开恩赐给我们的事。并且我们讲说这些事，不是用人智慧所指教的言语，乃是用圣灵所指教的言语，将属灵的话解释属灵的事。”（林前2:6-13）"},{"t":7,"p":24,"c":"保罗知道他的效能不在于自己，乃在乎圣灵与他同在，以恩惠的感化充满他的心，使他所有的心意都顺服基督。他说他自己“身上常带着耶稣的死，使耶稣的生，也显明在我们身上。”（林后4:10）在这位使徒的教训中，基督乃是中心人物。他说：“现在活着的，不再是我，乃是基督在我里面活着。”（加2:20）自我隐藏了，所彰显所高举的乃是基督。"},{"t":7,"p":25,"c":"保罗原是很有口才的演说家。在他悔改之前，他常乞灵于滔滔的雄辩来感动他的听众。但是现在他放弃这一切了。保罗不再寻章摘句，甘言饰词，徒然供人欣赏，引人入胜，而不能影响日常的生活；却设法运用简明的话语使重要的真理深入人心。鼓舌如簧的说理或许能令人感奋狂喜；但用这种方法传讲的真理，往往不能供给所需要的灵粮，俾加强并坚固信徒以应付人生的斗争。那正在挣扎中的人的迫切需要以及当前的考验，━━这些都必须根据基督教的基本原理，用纯正的切实的教训来应付。"},{"t":7,"p":26,"c":"保罗在哥林多的努力并不是没有成效的。许多人离弃了偶像的崇拜转而事奉永生的上帝，并有一个大教会投在基督的旌旗之下了。有一些是从外邦最放荡的人中拯救出来的，结果却成为上帝的怜悯和基督宝血洗净罪恶的功能之足资纪念的功业了。"},{"t":7,"p":27,"c":"保罗在宣讲基督的工作上所增加的成功激起了不信之犹太人更坚决的反对，他们组成团体，“同心起来攻击保罗，拉他到公堂，”当时是迦流作亚该亚的方伯。他们指望政府当局也像过去几次一样偏袒他们；于是他们带着愤怒而大声疾呼地控告保罗说：“这个人劝人不按着律法敬拜上帝。”"},{"t":7,"p":28,"c":"当时犹太人的宗教受着罗马权势的保护；所以那些告保罗的人认为：他们若能将违犯宗教律法的罪名加在他的头上，就很可能会将他交给他们去审问判决。他们希望这样将他置诸死地。但迦流是一个正直的人，他不愿受那些嫉妒成性、阴谋诡诈之犹太人的利用。他厌恶他们的偏执顽固与自以为是，所以不理他们所作的控告。当保罗准备开口为自己辩护时，迦流告诉他没有辩护的必要。于是他转向那些怒气汹汹的原告说：“你们这些犹太人，如果是为冤枉或奸恶的事，我理当耐性听你们。但所争论的，若是关乎言语、名目、和你们的律法，你们自己去办吧；这样的事我不愿审问。就把他们撵出公堂。”"},{"t":7,"p":29,"c":"在场的犹太人和希利尼人都在热切地等着要听迦流的判决，及至他认为这案件与公众利益无关而当场予以驳回时，犹太人只得狼狈而愤怒地退出。方伯坚决的措施使一般原来教唆犹太人的骚动群众看出了真相。自从保罗在欧洲开始工作以来，这还是第一次有暴徒转过来支持他；他们就当着方伯的面，凶狠地攻击那些带头控告使徒的人，方伯也没有加以干涉。“众人便揪住管会堂的所提尼，在堂前打他。这些事迦流都不管。”这样，基督教就获得了一次显著的胜利。"},{"t":7,"p":30,"c":"“保罗又住了多日。”如果使徒在这时被迫离开哥林多的话，那些悔改信奉耶稣的人就要处于极危险的境地。犹太人必力图乘虚而入占得便宜，甚或在那一带地方将基督教完全消灭。"}]},{"n":"第25章 致帖撒罗尼迦人的书信","ps":[{"t":2,"p":0,"c":"第二十五章　致帖撒罗尼迦人的书信"},{"t":3,"p":0,"c":"（本章根据  帖前、帖后二书）"},{"t":7,"p":1,"c":"当保罗逗留在哥林多时，西拉和提摩太从马其顿来了，这使保罗得到很大的安慰。他们带来了有关福音使者初次访问帖撒罗尼迦时、那些接受真理之人的“信心和爱心的好消息。”保罗深深同情这些在考验和逆境之中依然效忠上帝的信徒。他渴望能亲自再去访问他们，但因当时不能抽身，所以他就写信给他们。"},{"t":7,"p":2,"c":"在保罗写给帖撒罗尼迦人的书信中，他因听到他们信心增长的好消息而表示感谢上帝。他写道：“弟兄们！我们在一切困苦患难之中，因着你们的信心就得了安慰；你们若靠主站立得稳，我们就活了。我们在上帝面前，因着你们甚是喜乐，为这一切喜乐，可用何等的感谢，为你们报答上帝呢？我们昼夜切切的祈求，要见你们的面，补满你们信心的不足。”"},{"t":7,"p":3,"c":"“我们为你们众人常常感谢上帝，祷告的时候题到你们；在上帝我们的父面前，不住的记念你们因信心所作的工夫，因爱心所受的劳苦，因盼望我们主耶稣基督所存的忍耐。”"},{"t":7,"p":4,"c":"在帖撒罗尼迦的信徒中，有许多人曾“离弃偶像归向上帝，要服事那又真又活的上帝。”他们曾“在大难之中……领受真道；”他们的心也充满了“圣灵所赐的喜乐。”保罗声称他们本着在跟从主的事上所表现的忠诚，“作了马其顿和亚该亚所有信主之人的榜样。”这些称赞的话也不是过奖的；保罗写道：“因为主的道从你们那里已经传扬出来，你们向上帝的信心不但在马其顿和亚该亚，就是在各处，也都传开了。”"},{"t":7,"p":5,"c":"帖撒罗尼迦的信徒是真正的布道士。他们为救主大发热心，因为他已经救他们“脱离将来的忿怒”之恐惧。由于基督的恩典，他们的生活已起了奇妙的改变；而且他们所传讲的上帝的话是带有能力的。许多人的心被所传的真理感化了，以致信徒的人数大大增加。"},{"t":7,"p":6,"c":"在保罗致帖撒罗尼迦人的第一封书信中，他提到他在他们中间作工的方式。他说明自己并没有用诱骗或诡诈的方法争取新的信徒。“上帝既然验中了我们，把福音托付我们，我们就照样讲；不是要讨人喜欢，乃是要讨那察验我们心的上帝喜欢。因为我们从来没有用过谄媚的话，这是你们知道的；也没有藏着贪心；这是上帝可以作见证的；我们作基督的使徒，虽然可以叫人尊重，却没有向你们或向别人求荣耀。只在你们中间存心温柔，如同母亲乳养自己的孩子；我们既是这样爱你们，不但愿意将上帝的福音给你们，连自己的性命也愿意给你们，因你们是我们所疼爱的。”"},{"t":7,"p":7,"c":"使徒继续说：“我们向你们信主的人，是何等圣洁、公义、无可指摘，有你们作见证，也有上帝作见证。你们也晓得我们怎样劝勉你们，安慰你们；嘱咐你们各人，好像父亲待自己的儿女一样；要叫你们行事对得起那召你们进他国得他荣耀的上帝。”"},{"t":7,"p":8,"c":"“为此，我们也不住的感谢上帝，因你们听见我们所传上帝的道就领受了，不以为是人的道，乃以为是上帝的道；这道实在是上帝的，并且运行在你们信主的人心中。”“我们的盼望和喜乐，并所夸的冠冕，是什么呢？岂不是我们主耶稣来的时候你们在他面前站立得住吗？因为你们就是我们的荣耀，我们的喜乐。”"},{"t":7,"p":9,"c":"保罗在他致帖撒罗尼迦人的第一封书信中，就尽力将有关人死后的实在情形教导他们。他说死了的人乃是睡了━━是在一种毫无知觉的状态中：“论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧伤，像那些没有指望的人一样。我们若信耶稣死而复活了，那已经在耶稣里睡了的人，上帝也必将他与耶稣一同带来。……因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响：那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇；这样，我们就要和主永远同在。”"},{"t":7,"p":10,"c":"帖撒罗尼迦的信徒曾热切地持守着那说明基督将要复临、使一切活着的忠心信徒改变形体、并将他们接到他那里去的观念。因此他们曾小心保护自己亲友们的性命，惟恐他们死亡而失去他们所指望在救主复临时要得到的福分。但是他们所爱的人竟一个一个地相继死去了；因此每当帖撒罗尼迦的信徒在痛苦中看他们死去亲友的最后一面时，他们很难敢于希望在来生还有相见的机会。"},{"t":7,"p":11,"c":"当他们打开保罗的书信阅读时，其中阐明死人真实状况的话给教会带来了极大的快乐与安慰。保罗说明那些在基督复临时还活着的人，断不致在那些于耶稣里睡了的人之先迎见救主。那时天使长和上帝号筒的声音要传到睡了之人的耳中，于是在基督里死了的人、必在上帝将不朽坏的生命赐给活着的信徒之先复活起来，“以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇；这样，我们就要和主永远同在。所以你们当用这些话彼此劝慰。”"},{"t":7,"p":12,"c":"我们很难体会到这个保证所给帖撒罗尼迦幼稚教会带来的希望和欣慰。他们相信并重视他们这在福音里的父亲所写给他们的信，于是他们就深深地敬爱他。他以前固然也曾向他们讲过这些道理；但那时他们的思想正在竭力要领会许多似乎新奇的道理；所以也难怪有某几点真意未能生动地印刻在他们的心中。但他们一直是渴慕真理的，因此保罗的书信给予他们新的指望和力量，并使他们对那位藉自己的死将不能坏的生命彰显出来的主、有了更坚固的信心和更深厚的情感。"},{"t":7,"p":13,"c":"现在他们大大欢喜，因为知道他们信主的亲友将要从坟墓里起来，并在上帝的国里永远存活。那曾笼罩在死者安息之所的黑影也消散了。有新的光荣表彰基督徒的信仰，他们也在基督的生与死以及复活中看出新的荣耀来。"},{"t":7,"p":14,"c":"保罗写道：“那已经在耶稣里睡了的人，上帝也必将他与耶稣一同带来。”许多人以为这一句话是说睡了的人要与耶稣一同从天上带来；但保罗的意思乃是说基督怎样从死里复活，上帝也照样从坟墓里唤醒睡了的圣徒，带他们和他一同到天上去。这是多么宝贵的安慰！多么光荣的希望！不单给予帖撒罗尼迦的教会，也给予无论置身何处的所有基督徒。"},{"t":7,"p":15,"c":"当保罗在帖撒罗尼迦作工的时候，他曾充分地讲论过各项时兆的题目，说明人子驾着天云显现之前将有什么事情发生，因此他认为无需在信中详述这事。虽然如此，他还是明确地提到自己先前的教训，他说：“论到时候日期，不用写信给你们。因为你们自己明明晓得，主的日子来到，好像夜间的贼一样。人正说平安稳妥的时候，灾祸忽然临到他们。”"},{"t":7,"p":16,"c":"现今在世上有许多人故意闭眼不看基督所用以警告世人关于他行将复临的证据。他们反而设法镇抚人们的忧惧，但同时末日的预兆却在迅速地出现，世界也在加速催促人子在天云中显现的时辰。保罗教训人说若不关心那预指基督复临的兆头，那就有罪了。他称这样疏忽的人为黑夜和幽暗之子。他以如下的话勉励那些儆醒自守的人说：“弟兄们！你们却不在黑暗里，叫那日子临到你们像贼一样。你们都是光明之子，都是白昼之子：我们不是属黑夜的，也不是属幽暗的。所以我们不要睡觉，像别人一样；总要儆醒谨守。”"},{"t":7,"p":17,"c":"使徒在这一方面的教训，对于现代教会特别的重要。保罗以下的话对于凡生存于十分接近那大结局的人理应格外具有效力：“我们既然属乎白昼，就应当谨守，把信和爱当作护心镜遮胸；把得救的盼望当作头盔戴上。因为上帝不是预定我们受刑，乃是预定我们藉着我们主耶稣基督得救；他替我们死，叫我们无论醒着睡着，都与他同活。”"},{"t":7,"p":18,"c":"一个儆醒的基督徒必是一个作工的基督徒，热心地尽力设法推进福音的圣工。他爱救赎主的心越深，他也就越爱他的同胞。他虽然像他的夫子一样遭遇严重的试炼，但他决不容苦难使他的脾气变为暴戾，或破坏他的心情的平和。他知道若能好好经受考验，这就必提炼而且洁净他，并使他与基督发生更亲密的交往。那些与基督一同受苦的人，也必分享到他的安慰，并最后与他同得荣耀。"},{"t":7,"p":19,"c":"保罗在帖撒罗尼迦人的书信中继续说：“弟兄们！我们劝你们敬重那在你们中间劳苦的人，就是在主里面治理你们，劝戒你们的；又因他们所作的工，用爱心格外尊重他们；你们也要彼此和睦。”"},{"t":7,"p":20,"c":"帖撒罗尼迦的信徒常因一些提倡离奇荒诞之思想和道理的人进入他们中间而受到困扰。有些人“不按规矩而行，什么工都不作，反倒专管闲事。”教会已经正式组织成立了，并有职员选派出来作传道人和执事。但总有一些固执已见、性情急燥的人，不肯服从那些在教会中负有权责的人。他们非但坚持独立的意见，同时还公然勉强教会接受他们的看法。保罗有见及此，就劝帖撒罗尼迦人注意，务要尊重那些被选在教会中负有权责的人。"},{"t":7,"p":21,"c":"使徒渴望帖撒罗尼迦的信徒能以敬畏上帝的精神行事为人，因此请求他们要在日常生活上表现实际的敬虔。他写道：“弟兄们！我还有话说：我们靠着主耶稣求你们，劝你们，你们既然受了我们的教训，知道该怎样行，可以讨上帝的喜悦，就要照你们现在所行的，更加勉励。你们原晓得我们凭主耶稣传给你们什么命令。上帝的旨意就是要你们成为圣洁，远避淫行。”“上帝召我们，本不是要我们沾染污秽，乃是要我们成为圣洁。”"},{"t":7,"p":22,"c":"保罗深觉自己应为那些因他的工作而悔改之信徒的属灵幸福多多负责。他对于他们的愿望，乃是要他们在对独一真神和他所差来的耶稣基督的认识上有所长进。他在从事传道工作时，经常和小群的男女信徒一同聚会，一同跪下祈祷，求上帝教训他们如何与他保持活泼的联络。他经常和他们一同商讨将福音真理传给世人的最佳方法。而且往往在他离开了他所这样帮助过的人之后，他仍然恳求上帝保守他们脱离邪恶，并帮助他们作热诚而活跃的布道士。"},{"t":7,"p":23,"c":"真实悔改的最有力凭据之一乃是对上帝与对人所怀存的爱。凡接受耶稣为自己救赎主的人对于其他具备相同宝贵信仰的人，必存有深切而真诚的爱心。帖撒罗尼迦的信徒便是如此。使徒写道：“论到弟兄们相爱，不用人写信给你们；因为你们自己蒙了上帝的教训，叫你们彼此相爱。你们向马其顿全地的众弟兄固然是这样行；但我劝弟兄们要更加勉励。又要立志作安静人，办自己的事，亲手作工，正如我们从前所吩咐你们的；叫你们可以向外人行事端正，自己也就没有什么缺乏了。”"},{"t":7,"p":24,"c":"“愿主叫你们彼此相爱的心，并爱众人的心，都能增长、充足，如同我们爱你们一样；好使你们当我们主耶稣同他众圣徒来的时候，在我们父上帝面前心里坚固，成为圣洁，无可责备。”"},{"t":7,"p":25,"c":"“我们又劝弟兄们！要警戒不守规矩的人；勉励灰心的人；扶助软弱的人；也要向众人忍耐。你们要谨慎，无论是谁都不可以恶报恶；或是彼此相待，或是待众人，常要追求良善。要常常喜乐；不住的祷告；凡事谢恩；因为这是上帝在基督耶稣里向你们所定的旨意。”"},{"t":7,"p":26,"c":"使徒警告帖撒罗尼迦人不可轻看预言的恩赐。他用以下的话嘱咐他们要仔细辨明真伪：“不要消灭圣灵的感动；不要藐视先知的讲论；但要凡事察验；善美的要持守。”他又恳求他们“各样的恶事要禁戒不作；”并以祷告结束他的这封书信，求上帝使他们全然成圣，以便他们的“灵、与魂、与身子、得蒙保守，在我主耶稣基督降临的时候，完全无可指摘。”他还加上一句话说：“那召你们的本是信实的，他必成就这事。”"},{"t":7,"p":27,"c":"保罗在他第一封书信中所给予帖撒罗尼迦人有关基督复临的训诲，原是与他先前的教训完全相符的。然而他的话还是被帖撒罗尼迦的某些弟兄们误会了。他们以为他说他自己希望要活着目睹救主降临。这一信念使他们趋于狂热激动。那些原先疏忽自己责任与本分的人，这时就越发坚决地提倡自己错谬的看法了。"},{"t":7,"p":28,"c":"保罗在第二封书信中设法纠正这些人对于他教训所作的误解，并向他们表明他真实的立场。他再度表示他信任他们的正直，并且感谢上帝因他们的信心坚强，他们彼此相爱和热爱主的圣工的心也都充足。他告诉他们：他常将他们的恒久忍耐，持守信心，以及勇敢忍受逼迫与磨难，作为榜样提供给别的教会；同时他又使他们的心想到基督复临的时候，那时上帝的子民就必止息他们一切的操心和烦恼了。"},{"t":7,"p":29,"c":"他写道：“我们在上帝的各教会里为你们夸口，都因你们在所受的一切逼迫患难中仍旧存忍耐和信心。……使你们这受患难的人，与我们同得平安；那时，主耶稣同他有能力的天使，从天上在火焰中显现，要报应那不认识上帝、和那不听从我主耶稣福音的人。他们要受刑罚，就是永远沉沦，离开主的面和他权能的荣光。……因此我们常为你们祷告，愿我们的上帝看你们配得过所蒙的召，又用大能成就你们一切所羡慕的良善，和一切因信心所作的工夫；叫我们主耶稣的名在你们身上得荣耀，你们也在他身上得荣耀，都照着我们的上帝并主耶稣基督的恩。”"},{"t":7,"p":30,"c":"但在基督复临之前，预言中所指明的那要发生在宗教界的重要事件必要发生。保罗宣称：“无论有灵，有言语，有冒我名的书信，说主的日子现在到了，不要轻易动心，也不要惊慌。人不拘用什么法子，你们总不要被他诱惑；因为那日子以前，必有离道反教的事；并有那大罪人，就是沉沦之子，显露出来；他是抵挡主，高抬自己，超过一切称为神的，和一切受人敬拜的；甚至坐在上帝的殿里，自称是上帝。”"},{"t":7,"p":31,"c":"保罗不愿有人误解他的话。也不愿有人传说他获得特别启示，曾警告帖撒罗尼迦人说基督即将复临。这种情形势必造成信仰上的混乱；因为失望往往会引起不信。因此使徒警戒弟兄们不可以为这样的信息乃是出于他的；所以他强调先知但以理所清楚形容的事实，就是罗马天主教皇的势力将要兴起与上帝的子民作战。在这一势力尚未实行其罪大恶极的亵渎工作之前，教会若想望主的复临必是枉然的。保罗发问说：“我还在你们那里的时候，曾把这些事告诉你们，你们不记得吗？”"},{"t":7,"p":32,"c":"那要临到真教会的考验是极其可怕的。甚至在保罗写这书信的时候，这“不法的隐意”就已经发动了。而且将来所有的发展也必“是照撒但的运动，行各样的异能神迹，和一切虚假的奇事，并且在那沉沦的人身上，行各样出于不义的诡诈。”"},{"t":7,"p":33,"c":"关于那些“不领受爱真理的心”的人，保罗所说的话是特别严肃的。他论到一切故意拒绝真理信息的人说：“故此，上帝就给他们一个生发错误的心，叫他们信从虚谎；使一切不信真理，倒喜爱不义的人，都被定罪。”人们不能拒绝上帝出于怜悯所传给他们的警告而无罪免罚。上帝要从那些坚持背离这些警告的人收回他的圣灵，任凭他们去受他们所喜爱的各种欺骗。"},{"t":7,"p":34,"c":"保罗就这样概述了基督复临之前，那连续在数世纪黑暗与逼迫长时期中恶势力的工作。帖撒罗尼迦的信徒曾指望立即得蒙拯救；现在保罗却劝他们以敬畏上帝的精神勇敢地负起当前的工作。这位使徒嘱咐他们不可疏忽自己的本分，不可任意闲懒地等待着。在他们热切预期立即得蒙拯救之后，日常生活的事务以及所必须遭受的反对，就难免显得格外难堪了。因此他督促他们务要在信仰上坚定不移："},{"t":7,"p":35,"c":"“你们要站立得稳，凡所领受的教训不拘是我们口传的，是信上写的，都要坚守。但愿我们主耶稣基督，和那爱我们的，开恩将永远的安慰，并美好的盼望，赐给我们的父上帝，安慰你们的心，并且在一切善行善言上，坚固你们！”“主是信实的，要坚固你们，保护你们脱离那恶者。我们靠主深信你们现在是遵行我们所吩咐的，后来也必要遵行，愿主引导你们的心，叫你们爱上帝并学基督的忍耐！”"},{"t":7,"p":36,"c":"信徒们的工作乃是上帝所分派给他们的。他们务要藉着忠心坚守真理，将自己所领受的真光传给别人。这位使徒劝他们行善不可丧志，并向他们提供自己的榜样，如何一方面不息不倦热心为基督的工作效劳，而一方面也在属世的事上殷勤努力。他责备那些耽于懒惰与漫无目标而兴奋的人，并指示他们“要安静作工，吃自己的饭。”他也吩咐教会不要和那些一直不听上帝仆人教训的人交往。然而他却加上一句：“但不要以他为仇人，要劝他如弟兄。”"},{"t":7,"p":37,"c":"保罗又在以祈祷结束这一封书信时，求上帝的平安和主耶稣基督的恩典，可以在人生的劳苦和磨难中作他们的安慰和倚靠。"}]},{"n":"第26章 亚波罗在哥林多","ps":[{"t":2,"p":0,"c":"第二十六章　亚波罗在哥林多"},{"t":3,"p":0,"c":"（本章根据  徒18:18-28）"},{"t":7,"p":1,"c":"保罗离开哥林多之后，便以以弗所为他的下一个工作园地。那时他正要往耶路撒冷去参加那即将届临的节期；所以他在以弗所的逗留势必较为短暂。他在会堂里和犹太人辩道给他们留下很好的印象，以致他们求他继续留在他们中间工作。他因打算去耶路撒冷访问，所以当时不能停留，但他应许他们：“上帝若许我，我还要回到你们这里。”百基拉和亚居拉曾和保罗一同到以弗所，他就留他们在那里继续他所着手的工作。"},{"t":7,"p":2,"c":"约在此时，“有一个犹太人，名叫亚波罗，来到以弗所；他生在亚力山太，是有学问的，最能讲解圣经。”他曾听过施洗约翰讲道，并曾受过悔改的洗礼，所以他是一个活的见证，说明那位先知的工作并未归于徒然。圣经记载亚波罗，说他“已经在主的道上受了教训；心里火热，将耶稣的事详细讲论教训人；只是他单晓得约翰的洗礼。”"},{"t":7,"p":3,"c":"亚波罗在以弗所的时候，“在会堂里放胆讲道。”当时亚居拉和百基拉也置身听众之中；他们看出亚波罗还没有领受福音的全部亮光，于是“就接他来，将上帝的道给他讲解更加详细。”由于他们的教导，他对于圣经就获得了更清楚的认识，也成了基督信仰的一个最有力捍卫者。"},{"t":7,"p":4,"c":"亚波罗想要到亚该亚去，于是以弗所的弟兄们“写信请门徒接待他”为一位与基督教会完全一致的教师。他到了哥林多，在公开讲道和挨家拜访的工作上，他“极有能力驳倒犹太人，引圣经证明耶稣是基督。”保罗播撒真理的种子；亚波罗则予以浇灌。由于亚波罗在传福音工作上所获的成功，致使一些信徒说他的功劳较比保罗更高。这种将人与人作比较的事在教会里造成了分党派的风气，颇使福音的进展有大受阻碍之虞。"},{"t":7,"p":5,"c":"保罗在居留哥林多的一年半中，曾经特意用简易的方法阐明福音。他来到哥林多人中，“并没有用高言大智，”却是恐惧战兢，“用圣灵和大能的明证”“宣传上帝的奥秘，”叫他们“的信不在乎人的智慧，只在乎上帝的大能。”（林前2:1,4,5）"},{"t":7,"p":6,"c":"保罗必须使自己施教的方式适合教会的情形，他后来向他们解释，说：“弟兄们！我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体，在基督里为婴孩的。我是用奶喂你们，没有用饭喂你们；那时你们不能吃，就是如今还是不能。”（林前3:1,2）哥林多的信徒中有许多人对于他所设法教导他们的教训学得太迟钝了。他们在属灵知识上的进步赶不上他们所享有的特权和机会。他们原应在基督徒的经验上大有长进，而足能领会并实践圣经中更深奥的真理，然而他们却停留在从前门徒所停留的地方，那时基督对他们说：“我还有好些事要告诉你们，但你们现在担当不了。”（约16:12）妒忌，猜疑，与诽谤的事已经闭塞了许多哥林多信徒的心，使其无法接受那“参透万事，就是上帝深奥的事”之圣灵的完全运行。（林前2:10）无论他们在属世的知识上是多么聪明，但他们在认识基督的事上仍只是婴孩而已。"},{"t":7,"p":7,"c":"保罗的工作乃是要教导哥林多的信徒有关基督徒信仰初步的基本原理。他不得不以他们为一班未曾经验上帝变化人心之能力的人来教训他们。那时他们还不能领会救恩的奥秘；因为“属血气的人不领会上帝圣灵的事，反倒以为愚拙；并且不能知道，因为这些事惟有属灵的人才能看透。”（林前2:14）保罗已经尽力撒下种子了，而必须由别人予以浇灌。那些接替保罗工作的人务须从他中止的地方继续推进，根据教会所能承受的程度给予合时的属灵亮光与知识。"},{"t":7,"p":8,"c":"当这位使徒在哥林多开始工作的时候，他看出自己必须极其审慎地提倡他所切望教导的伟大真理。他知道听众之中必有一些颇以信守世人学说而自豪的人，也必有一些虚伪崇拜制度的代表人物；这些人正在盲目的摸索，希望在大自然中找到一些理论，来反驳圣经中所显示的属灵及永久的生命。他也知道必有一些批评家力图反驳基督教对于上帝所启示之圣言的解释，也必有许多怀疑派的人要以讥刺嘲笑来对付基督的福音。"},{"t":7,"p":9,"c":"当保罗尽力领人到十字架跟前时，他并没有冒昧地去直接责备那些荒淫的人，或指明他们的罪在圣洁的上帝看来是多么地邪恶。他却向他们提示人生的真宗旨，并设法将那位神圣教师的教训铭刻在他们的心上；这些教训若领受了，就必将他们从世俗和罪恶之中提高到纯洁与公义的境地。他特别注重实际的敬虔，以及那些算为配在上帝国里有分的人所必须达到的圣洁。他渴望基督福音的亮光射透他们心灵中的黑暗，使他们可以看出自己淫荡的行为在上帝眼中是何等地可憎。因此，他在他们中间所传教训的要旨就是基督并他钉十字架。他设法向他们指出：他们必须对那因向上帝悔改，并信靠主耶稣基督而得来的救恩之奇妙真理作最诚恳的研究，并以它为他们最大的喜乐。"},{"t":7,"p":10,"c":"哲学家转离救恩的亮光，因为它使他所以自豪的学说成为羞耻；世俗的人不肯接受它，因为它必使他与各种属世的偶像隔绝。保罗看出：世人必须先了解基督的品德，然后才能爱他，并凭信心的眼目仰望十字架。那将要作为得赎之民永恒的科学与诗歌的研究必须以此为出发点。惟有根据十字架的见地才能估量出一个人真正的价值。"},{"t":7,"p":11,"c":"上帝恩典炼净人的能力足以改变人的本性。具有属肉体思想的人原是不会羡慕天国的。他们生来不圣洁的心觉得那个纯洁圣善的地方并无动人喜爱之处；所以即或他们能进去的话，他们在那里也不会找到什么适意合味的事。因此，那些控制属血气之心的性癖必须先被基督的恩典所制服，然后堕落的人类才有资格进入天国，并得与圣洁的天使交往。当一个人向罪死了，并在基督里复苏得着新生命时，他的心就充满了上帝的爱；他的悟性就成为圣洁；他要畅饮于那取之不尽，用之不竭的喜乐与知识之泉源；永恒白昼的光辉要照耀在他的道路之上，因为他常有“生命的光”与他同在。"},{"t":7,"p":12,"c":"保罗曾设法使哥林多的弟兄明白这一事实；那就是他和那些与他同工的传道人不过是上帝所委派教导真理的人；他们所作的都是同一项工作；也都同样需要倚靠上帝才能使自己的工作成功。教会中对于各传道人的优劣所进行的议论决不是出于上帝的意思，而是出于所怀存属血气之心的本性。“有说，我是属保罗的；有说，我是属亚波罗的；这岂不是你们和世人一样吗？亚波罗算什么？保罗算什么？无非是执事，照主所赐给他们各人的，引导你们相信。我栽种了，亚波罗浇灌了；惟有上帝叫他生长。可见栽种的算不得什么，浇灌的也算不得什么；只在那叫他生长的上帝。”（林前3:4-7）"},{"t":7,"p":13,"c":"那首先在哥林多传福音并组织教会的乃是保罗。这乃是主所分派给他的工作。后来由于上帝的指示，才有其他工作人员加入，各按其分各尽其职。那已经撒过的种子必须有人浇灌，这就是亚波罗所从事的工作。他继续保罗的工作，要给予更进一层的教导，帮助所撒的种子发芽生长。他已经博得人心了；但那叫他们生长的乃是上帝。那改变品格的不是人力，而是神能。栽种的和浇灌的人都不能使种子生长；他们乃是在上帝督导之下作工，作他指派的代理人，在他的圣工上与他合作。因此那与成功以俱来的尊贵荣耀理应归于那位“大工师”。"},{"t":7,"p":14,"c":"上帝的仆人并不都是赋有相同的恩赐，但他们都是他的工人。各人都要向那位大教师学习，然后将所学得的传给别人。上帝已经将个别的工作分派给他的每一个传信人。恩赐固然各有不同，但所有的工人必须通力合作，都受圣灵那使人成圣的能力所控制。当他们将救恩的福音传开时，许多人就必信服并因上帝的能力而悔改。作器皿的人要与基督一同藏在上帝里面，而基督却要显为全然可爱，超乎万人之上。"},{"t":7,"p":15,"c":"“栽种的和浇灌的都是一样；但将来各人要照自己的工夫，得自己的赏赐。因为我们是与上帝同工的；你们是上帝所耕种的田地，所建造的房屋。”（林前3:8,9）在这节经文中，使徒将教会比作一块耕种的田园，其中有园户作工，看管主所栽种的葡萄树；同时也比作一座建筑物，渐渐成为主的圣殿。上帝乃是大工师，而且他已经分派各人的工作。人人都要在他督导之下作工，任由他为他的工人作工，并藉他们作工。他赐予他们机智和技巧，所以他们若听从他指导，他就必使他们的努力获得成功。"},{"t":7,"p":16,"c":"上帝的仆人都必须通力合作，以仁慈谦恭相待，“彼此推让。”（罗12:10）对别人的工作不可有恶意的批评，不可加以破坏；也不可结党分派。每一蒙主委以福音信息的人都有其特定的工作。各人都有他自己的个性，一个人的个性原不应埋没在任何别人的个性中。然而各人也必须与弟兄协力合作。上帝的工人应当在他们服务的岗位上打成一片。任何人都不应以自己作为规范，向自己的同工讲无礼的话，或以属下对待他们。各人都当在上帝督导之下作自己所奉派的工，并受其他工作人员的尊敬，爱戴，和勉励。他们应当共同努力促进圣工的完成。"},{"t":7,"p":17,"c":"保罗在致哥林多教会的第一封书信中多方强调这些原则。使徒提到“基督的执事”乃是“上帝奥秘事的管家；”关于他们的工作，他说：“所求于管家的是要他有忠心。我被你们论断，或被别人论断，我都以为极小的事；连我自己也不论断自己。我虽不觉得自己有错，却不能因此得以称义，但判断我的乃是主。所以时候未到，什么都不要论断，只等主来，他要照出暗中的隐情，显明人心的意念；那时各人要从上帝那里得着称赞。”（林前4:2-5）"},{"t":7,"p":18,"c":"任何人都不可在上帝的各个仆人之间作何评判。惟有主是各人工作的评判者，他也必赐予公正的赏赐。"},{"t":7,"p":19,"c":"这位使徒又在书信中直接提到那在他的工作和亚波罗的工作之间所作的比较说：“弟兄们！我为你们的缘故，拿这些事转比自己和亚波罗；叫你们效法我们不可过于圣经所记；免得你们自高自大，贵重这个，轻看那个。使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？”（林前4:6,7）"},{"t":7,"p":20,"c":"保罗坦白地向教会述说他和他的同工们在为基督服务的事上所忍受的危难和困苦，他说：“直到如今，我们还是又饥、又渴、又赤身露体、又挨打、又没有一定的住处；并且劳苦，亲手作工；被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人毁谤，我们就善劝：直到如今，人还把我们看作世界上的污秽，万物中的渣滓。我写这话不是叫你们羞愧，乃是警戒你们，好像我所亲爱的儿女一样。你们学基督的，师傅虽有一万，为父的却是不多，因我在基督耶稣里用福音生了你们。”（林前4:11-15）"},{"t":7,"p":21,"c":"听众中间若显示出十分强烈地依恋某一受人喜爱的传道人，以致不愿接受另一位教师的工作，就是得罪了那位差遣福音工作人员出去作他使者的主。上帝所给予他百姓的帮助，不是根据他们的选择，而是根据他们的需要；因为人们都是眼光浅近的，不易辩明什么是对他们最有益的。一个传道人很少具有全备的资格，足以使一个教会完全达成基督教义一切的要求；因此上帝往往差派其他的传道人，而各人所具备的资格适足以弥补其他之人的缺欠。"},{"t":7,"p":22,"c":"教会应当以感谢的心接待这些基督的仆人，正如接待基督一样。他们应当设法尽量地从这些传道人所传圣经的教训中得到助益。当存谦虚温柔的心领受并尊重上帝仆人所传授的真理，但万不可以任何传道人作为崇拜的对象。"},{"t":7,"p":23,"c":"由于基督的恩典，上帝的传道人都是光明和福惠的使者。他们既藉着恳切祈祷领受圣灵的恩赐，肩负着救人的重担出去，满有热心地要推展十字架的胜利，他们就必看到自己劳苦的功效。他们若坚决地不肯炫耀人的智慧或高抬自己，就必成就一番经得起撒但打击的工作。许多人就必弃暗就光，许多教会就必建立起来。人们必悔改信道，并不是依恋作器皿的人，而是归向基督。自我必藏在幕后，惟有髑髅地的耶稣要彰显出来。"},{"t":7,"p":24,"c":"凡在现今为基督作工的人，都可以表现那些在使徒时代宣传福音之人所表现的同一显著的美德。上帝现今正像他从前赐力量给保罗和亚波罗，给西拉和提摩太，给彼得、雅各、和约翰一般，乐意赐力量给他的仆人。"},{"t":7,"p":25,"c":"在使徒时代有一些偏执的人自称相信基督，却不肯对他的使者表示尊敬。他们声称自己决不跟从任何人间的教师，只直接受基督的教导而不需要福音使者的帮助。他们存有独立自主的精神，不愿顺从教会的权威。这样的人正处于易受迷惑的严重危险之中。"},{"t":7,"p":26,"c":"上帝已经在教会中任命赋有不同才干的人作他所指定的助手，以便藉着多数人的集体智慧可以迎合圣灵的意思。人若随自己倔强的个性而行，不肯与其他在上帝圣工上富有经验的人并肩合作，就必因自恃而致盲目，不能分辨真伪。选派这样的人在教会中作领袖，乃是很不妥当的；因为他们必要独断独行，不顾弟兄们的意见。仇敌很容易利用那些自己还需要逐步受教，而在尚未学得基督的柔和谦卑之前，竟敢靠自己的力量从事护卫灵命之工作的人。"},{"t":7,"p":27,"c":"单凭感想并不是尽忠职守的可靠指导。仇敌往往使人相信是上帝在引领他们，而实际上他们不过是在随从情感的冲动。但是我们若小心儆醒 ，与弟兄们磋商，我们就必明白上帝的旨意；因为有应许说：“他必按公平引领谦卑人，将他的道教训他们。”（诗25:9）"},{"t":7,"p":28,"c":"在早期的基督教会中，有一些人不肯承认保罗，也不肯承认亚波罗，却以彼得为他们的领袖。他们坚持说基督在世时彼得曾与他最为接近，而保罗却曾经逼迫信徒。他们的看法和感想完全受了偏见的束缚。他们并没有表现那显明有基督住在心中的慷慨，宽厚，与温柔。"},{"t":7,"p":29,"c":"这种分党的精神对于基督教会颇有造成很大祸害的危险；保罗蒙主批示发出诚恳的劝告和严肃的抗议。保罗质问那些主张“我是属保罗的；我是属亚波罗的；我是属矶法的；我是属基督的”人说：“基督是分开的吗？保罗为你们钉了十字架吗？你们是奉保罗的名受了洗吗？”他吁请说：“所以无论谁都不可拿人夸口，因为万有全是你们的；或保罗，或亚波罗，或矶法，或世界，或生，或死，或现今的事，或将来的事，全是你们的；并且你们是属基督的；基督又是属上帝的。”（林前1:12,13;3:21-23）"},{"t":7,"p":30,"c":"原来保罗和亚波罗是完全一致的。后者因哥林多教会中发生纷争而颇为失望愁烦；他没有趁机利用那对他本人所表示的拥护，也没有鼓动这事，反而速即离开那纷争的场所。后来当保罗劝他再去访问哥林多时，他谢绝了，不再在那里工作，直到很久以后教会达到较为良好的属灵情况时，他才回到那里去。"}]},{"n":"第27章 以弗所","ps":[{"t":2,"p":0,"c":"第二十七章　以弗所"},{"t":3,"p":0,"c":"（本章根据  徒19:1-20）"},{"t":7,"p":1,"c":"当亚波罗在哥林多传道的时候，保罗实践了他回到以弗所的诺言。他曾赴耶路撒冷作短期的访问，并曾在早年工作地安提阿住了一些日子。从那里他旅行小亚细亚，“挨次经过加拉太和弗吕家地方，”（徒18:23）访问他自己所建立的教会，坚固众信徒的信心。"},{"t":7,"p":2,"c":"在使徒的时代，小亚细亚西部被划分为罗马帝国的一个省分，叫作亚西亚；它的首府以弗所乃是一个商业的大中心。港口船舶云集，街上挤满了从各国来的人。这里像哥林多一样，也是布道工作的良好园地。"},{"t":7,"p":3,"c":"犹太人这时广布于一切业已开化的地区，而且都在仰望弥赛亚的来临。当施洗约翰传道的时候，许多到耶路撒冷来过节的人曾到约旦河去听他讲道。他们在那里也曾听到宣布耶稣为上帝所应许的那一位，而他们也曾把这信息带到世界各地。如此，上帝早就为使徒的工作预备了道路。"},{"t":7,"p":4,"c":"保罗到了以弗所，就发现有十二个弟兄，他们像亚波罗一样都是施洗约翰的门徒，也像他一样对于基督的使命稍有一点认识。他们虽然没有亚波罗的才能，但他们却有像他一样的真诚和信心，要设法将自己所已经领受的知识广传开来。"},{"t":7,"p":5,"c":"这些弟兄还不知道圣灵的使命。当保罗问他们“受了圣灵没有”的时候，他们回答说：“没有，也未听见有圣灵赐下来。”保罗又问：“这样，你们受的是什么洗呢？”他们说：“是约翰的洗。”"},{"t":7,"p":6,"c":"于是使徒就向他们阐明那作为基督徒希望之基础的伟大真理。他将基督在地上的生活和他耻辱的惨死告诉他们。又告诉他们生命之主如何打破坟墓的壁垒，得胜死亡而复活了。他重述救主交给门徒的使命：“天上地下所有的权柄，都赐给我了。所以你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。”（太28:18,19）他也告诉他们基督应许差保惠师来，藉着保惠师的能力必有神迹奇事要施行出来，他并且描述这个应许如何在五旬节那一天已经光荣地实现了。"},{"t":7,"p":7,"c":"弟兄们以深切的兴趣、和感恩而惊叹的喜乐倾听保罗的话。他们因着信就领会基督赎罪牺牲的奇妙真理，并接受他为他们的救赎主了。于是他们奉耶稣的名受了洗；当保罗“按手在他们头上”时，他们也受了圣灵的洗，藉此他们就能说别国的方言，又说预言。这样，他们就有资格在以弗所和附近一带以布道士的身份作工，并出去到小亚细亚宣传福音。"},{"t":7,"p":8,"c":"这些人之所以获得经验，以致能出去在庄稼成熟的地区作工人，乃是因为他们存有谦卑可教的精神。他们的榜样给予基督徒一个很有价值的教训。有许多人在属灵生活上只有很少的进步，因为他们太自满了，不肯向人领教。他们对于上帝的圣言仅具有肤浅的知识便自觉满足。他们不愿改进自己的信仰或行为，因此不作什么努力去追求更大的亮光。"},{"t":7,"p":9,"c":"只要跟从基督的人热切地寻求智慧，他们就必蒙引领找到真理的富源，而是他们现在所完全不知道的。那完全献身给上帝的人，必要被上帝的圣手所领导。他或许是卑微而显然无才能的；但他若以一颗敬爱信赖的心顺服上帝旨意的每一项指示，他的能力就必纯净、高尚、而坚强起来，他的才干也必增加。当他珍视上帝智慧的教训时，就必有神圣的使命交托与他；他就能使自己的生活荣耀上帝，造福世人。“祢的言语一解开，就发出亮光，使愚人通达。”（诗119:130）"},{"t":7,"p":10,"c":"今日也有许多人象以弗所的信徒一样，对于圣灵在人心中的工作并不明白；然而上帝圣言中所教导的真理再没有较此更清楚的了。众先知和使徒都曾详细论到这个题目。基督曾亲自叫我们注意植物的生长，用来作为例证说明圣灵维持属灵生活的力量。葡萄树的液汁从树根上升，传到枝梢，维持树的生长并使之开花结果。照样，圣灵赐生命的能力发源于救主，充满心灵，更新动机和情感，并使心思意念顺服上帝的旨意，而能令接受者结出圣洁行为的宝贵果实来。"},{"t":7,"p":11,"c":"这种属灵生命的创始者是看不见的，而且这种生命的赐予与维持所采取的方法，也并非人类哲学所能解释的。然而圣灵的运行却常是与上帝的圣言相符的。自然界怎样，属灵界也是怎样。自然的生命虽时时刻刻蒙上帝能力的保守；却不是由于直接的神迹，而是藉着充分运用我们所能获致的福惠来维持的。照样，属灵的生命也是藉着运用上帝所已经供应的那些方法来维持的。如果基督的门徒愿意“长大成人，满有基督长成的身量，”（弗4:13）他就必须吃生命的粮，喝救恩的水。他必须儆醒，祈祷，而且作工，在凡事上注意上帝在他圣言中的教训。"},{"t":7,"p":12,"c":"那些悔改之犹太人的经验还有一个教训给我们。当他们在约翰的手下领受洗礼时，他们还没有充分明白耶稣作担负罪孽者的使命。他们仍固守一些严重的错误。但是他们在更清晰的亮光之下却欣然接受了基督为他们的救赎主，并且随着这前进的一步，他们的义务也有所改变了。他们既领受了更纯正的信仰，他们的生活也就有了相应的改变。为表明这种改变，并为承认他们在基督里的信仰起见，他们就奉耶稣的名重新受了洗。"},{"t":7,"p":13,"c":"保罗照他素常的规矩，在以弗所一开始工作，就先到犹太人的会堂讲道。他在那里工作一连三个月，“辩论上帝国的事，劝化众人。”他起先颇受欢迎；但不久也像在其他地区一样，他遭遇到剧烈的反对。“有些人心里刚硬不信，在众人面前毁谤这道。”当他们坚决拒绝福音时，使徒就不再在会堂里讲道了。"},{"t":7,"p":14,"c":"上帝的灵已经在保罗为他同胞的工作上与他同工，并藉着他作工。有充足的凭据已经出现，感服凡诚心希望明白真理的人。但许多人宁愿被偏见和不信所控制，不肯信服这最确凿的凭据。保罗惟恐信徒们的信心因继续与这些反对真理的人来往而遭受危险，于是就离开他们，并将门徒集合起来组成一个独特的团体，自己则继续在某一颇为有名的教师推喇奴的学房里公开传道。"},{"t":7,"p":15,"c":"保罗看出虽然“反对的人也多，”但“有宽大又有功效的门”在他面前敞开了。（林前16:9）以弗所不但是亚西亚省一座最壮丽，而也是一座最腐败的城邑。它那稠密的人口都沉湎于迷信和声色的享乐之中。在庙宇的荫蔽之下，窝藏着各种的罪犯，也滋长着最卑劣的恶行。"},{"t":7,"p":16,"c":"以弗所乃是敬拜亚底米女神的著名中心。“以弗所人的亚底米”大庙的名声传遍了亚西亚全地以及全世界。它的超卓壮丽使它不但成为该城、也成为全国所引以夸耀的事物。庙里的偶像据传说是从天上落下来的。像上刻有符箓一类的文字，大家相信这是有神奇能力的。以弗所人曾经著写许多书籍来解释这些文字的意义和用途。"},{"t":7,"p":17,"c":"在那班精密研究这些重价书籍的人中有许多术士，他们在迷信敬拜这庙里神像的人身上发挥了强有力的影响。"},{"t":7,"p":18,"c":"使徒保罗在以弗所的工作蒙上帝赐予特别恩典的证据。他的工作带有上帝的能力，许多患病的人都被治好了。“上帝藉着保罗的手，行了些非常的奇事；甚至有人从保罗身上拿手巾、或围裙、放在病人身上，病就退了，恶鬼也出去了。”这些超自然能力的显示，较比以弗所人以前所见过的更有功效。而且其性质也不是行幻术之人的技巧、或行法术之人的魔术所能摹仿的。这些神迹既是奉拿撒勒人耶稣的名施行出来的，众人就有机会看出天上的上帝，较比那些敬拜亚底米女神的术士更有能力。这样，主就在敬拜偶像的人面前高举了他的仆人，无可限量地超过那最有能力与最受爱戴的术士。"},{"t":7,"p":19,"c":"但那管辖一切邪灵、也就是曾经赐给他仆人权柄制服邪灵的主，将要使那些轻视并亵渎他圣名的人受到更大的羞辱和失败。摩西的律法曾禁止行邪术的事，犯者须处以死刑，然而背道的犹太人却时时在暗地里行邪术。在保罗访问以弗所的日子，城内“有几个游行各处，念咒赶鬼的犹太人，”他们看见他所行的奇事，竟“向那被恶鬼附的人擅自称主耶稣的名。”“有犹太祭司长士基瓦的七个儿子”想要尝试这事。他们找到一个被鬼附着的人，对他说：“我奉保罗所传的耶稣，勒令你们出来。”但是“恶鬼回答他们说：耶稣我认识，保罗我也知道；你们却是谁呢？恶鬼所附的人就跳在他们身上，胜了其中二人，制伏他们，叫他们赤着身子受了伤，从那房子里逃出去了。”"},{"t":7,"p":20,"c":"这样，基督名字的神圣性质就获得了明白无误的凭据，也证明凡不相信救主使命之神圣性质的人若妄用这名，就必招致危险。“凡住在以弗所的……也都惧怕，主耶稣的名从此就尊大了。”"},{"t":7,"p":21,"c":"那些从前隐瞒的事实这时都暴露了。信徒当中有一些人在接受基督教之后，还没有完全放弃他们的迷信。他们多少还在继续行邪术。如今，他们感悟自己的错谬，“那已经信的，多有人来承认诉说自己所行的事。”这善工甚至于延及一些行邪术的；他们“也有许多人把书拿来，堆积在众人面前焚烧：他们算计书价，便知道共合五万块钱。主的道大大兴旺而且得胜，就是这样。”"},{"t":7,"p":22,"c":"以弗所悔改信主的人焚烧他们行邪术的书籍，藉此显明他们现在已经厌恶他们所一度喜爱的事物。他们过去之所以特别得罪上帝并危害自己的心灵，乃是由于施行邪术；因此他们对于邪术显出如此的愤慨。这样也就显明了他们真正悔改的凭据。"},{"t":7,"p":23,"c":"这些有关占卜的著作，包含了与邪灵交通的规则和方式。这都是敬拜撒但的条例，━━有关如何求他的帮助、与从他获得消息的一些指示。门徒们若保留这些书籍，就必使自己易受试探；如果将其出售，则必使别人受其引诱。他们已经放弃黑暗的国度，为要败坏撒但的权势起见，他们不惜任何牺牲。真理就是这样战胜了人的偏见和贪爱钱财的心。"},{"t":7,"p":24,"c":"由于基督能力的这种显示，基督教在这迷信的堡垒中赢得了一次巨大的胜利。其影响所及之远大，连保罗都没有料想到。这消息从以弗所流传到远近各地，基督的圣工就获得了强大的推动力。在使徒跑尽了他当跑的路很久之后，这些事件仍然生动地留在人们的记忆之中，并作了引领人悔改相信福音的媒介。"},{"t":7,"p":25,"c":"有人天真地以为异教的迷信在二十世纪的文明之下已经绝迹了。但是上帝的圣言和一些严酷的事实证据，都说明这个世代仍有行邪术的事，正如昔日法术家的时代一样。古时行邪术的方式，实际上就是今日众所周知的现代招魂术。撒但藉着乔装为死去的亲友，迷惑千万人的心。圣经明说“死了的人，毫无所知。”（传9:5）他们的思想，他们的爱，他们的恨，早都消灭了。死人决不能与活人交通。撒但本着他一贯的狡计，运用这种方法以便控制人心。"},{"t":7,"p":26,"c":"现今有许多患病的人，丧失亲友的人，与好奇的人，都在藉着招魂术与邪灵交通。凡胆敢这样行的人都是自蹈险境。真理的圣经说明上帝如何看待他们。他在古时向一个派人去求问异教神明的王宣判严厉的刑罚，说：“你们去问以革伦神巴力西卜，岂因以色列中没有上帝吗？所以耶和华如此说：你必不下你所上的床，必定要死。”（王下1:3,4）"},{"t":7,"p":27,"c":"未开化时代的术士，与今日招魂术的灵媒、以及占卦、看相、算命的人是极其相似的。古时在隐多珥和以弗所讲话的神秘声音，今日仍在用虚谎的话语迷惑世人。如果帷幔能以从我们的眼前卷起，我们就必看见恶使者正在运用他们各样的诡计从事欺骗与破坏的工作。无论何处有使人忘记上帝的影响发出，那里就有撒但发挥他蛊惑的力量。当世人屈服于他的影响时，不久他们就要发现自己的神智已经昏乱，心灵也污秽了。今日上帝的子民必须留意使徒对以弗所教会的劝告：“那暗昧无益的事，不要与人同行，倒要责备行这事的人。”（弗5:11）"}]},{"n":"第28章 劳碌与磨练的日子","ps":[{"t":2,"p":0,"c":"第二十八章　劳碌与磨炼的日子"},{"t":3,"p":0,"c":"（本章根据  徒19:21-41;20:1）"},{"t":7,"p":1,"c":"以弗所作为保罗工作的中心，计达三年多之久。这里建立了一个日渐兴旺的教会，福音也从这个城市散布到亚西亚省的犹太人和外邦人之中。"},{"t":7,"p":2,"c":"使徒保罗这时已经考虑好久要再作一次布道旅行。他“心里定意，经过了马其顿、亚该亚，就往耶路撒冷去，又说：我到了那里以后，也必须往罗马去看看。”为了配合这个计划，他“从帮助他的人中，打发提摩太、以拉都二人，往马其顿去；”但他既感觉以弗所的圣工仍需要他的在场，他就决定留在那里，直到过了五旬节。虽然如此，但不久发生了一件事，竟促使他提早离开了。"},{"t":7,"p":3,"c":"在以弗所，一年一度要举行特别的礼节来尊崇女神亚底米。这些礼节吸引了大量的民众从全省各地前来参加。在这期间，人们要举行许多极为豪奢隆重的庆典宴乐。"},{"t":7,"p":4,"c":"这一庆祝的时期乃是那些新近信奉基督的人经受考验的时期。那一群在推喇奴学房里聚会的人乃是欢乐歌声中一个不谐和的音调，因此，他们不免被人任意加以讥讽，责骂，和侮辱。保罗的工作已经对异教崇拜予以有效的打击，结果使前来参加全国庙会的人数显然减少，而朝拜之人的热忱也衰落了。可见他的教训的影响并不限于那些正式悔改信奉基督的人。连许多尚未公开接受这新道理的人也都大受开导，以致对于自己的假神完全失去信心。"},{"t":7,"p":5,"c":"当时还存在着另一个令人不满的原因。以弗所有一种范围广大而利润丰厚的生意颇为发达，那就是摹仿亚底米的庙宇和神像、制造并贩卖小型神龛与神像。那些与这一行业有利害关系的人发现自己的利润减少了，于是大家一致将这种令人不快的变化归咎于保罗的工作。"},{"t":7,"p":6,"c":"一个制造神龛的银匠底米丢召集他同行的工人，说：“众位！你们知道我们是倚靠这生意发财。这保罗不但在以弗所，也几乎在亚西亚全地，引诱迷惑许多人，说：人手所作的不是神，这是你们所看见所听见的。这样，不独我们这事业被人藐视，就是大女神亚底米的庙也要被人轻忽，连亚西亚全地、和普天下所敬拜的大女神之威荣，也要消灭了。”这些话引起了群众的愤慨。他们“就怒气填胸，喊着说：大哉以弗所人的亚底米啊！”"},{"t":7,"p":7,"c":"有关这一番讲演的风闻很快传开，“满城都轰动起来。”人们搜寻保罗，但是找不到他。因为弟兄们得到有关这危险的通知，早已催促他离开那里了。上帝的天使也奉差遣来保护使徒；因为他为道殉身的时候还没有到。"},{"t":7,"p":8,"c":"众人既找不到他们泻愤的对象，便拿住那“与保罗同行的马其顿人该犹、和亚里达古，”带着他们“齐心拥进戏园里去。”"},{"t":7,"p":9,"c":"保罗藏身的地方离戏园不远，所以很快就听说他所爱的弟兄的危险。他忘记了自己的安全，惟愿立即到戏园去向暴众讲话。但是“门徒却不许他去。”该犹和亚里达古既不是众人寻找的对象；明知他们是不至遭受重大伤害的，但众人一旦看到使徒那灰白疲备的脸，势必立即生出最恶劣的情绪，那时人力是毫无可能营救他的性命了。"},{"t":7,"p":10,"c":"保罗仍然迫切地想要当着群众为真理辩护；但最后有人从戏园送信来阻止他。“有亚西亚几位首领，是保罗的朋友，打发人来劝他，不要冒险到戏园里去。”"},{"t":7,"p":11,"c":"戏园里的骚乱情形越来越厉害了，“有喊叫这个的，有喊叫那个的，大半不知道是为什么聚集。”由于保罗和他某些同人是属于希伯来族的这一事实，使在场的犹太人急欲坦陈他们是不同情保罗和他的工作的。于是他们推举一个代表来向众人表白这事。所选的发言人乃是一个铜匠亚力山大；保罗后来提到这个人曾“多多的害”过他。（见提后4:14）亚力山大是一个颇有才干的人，他尽力设法导使众人的愤慨单独朝向保罗和他的同伴。但群众既认出亚力山大是个犹太人，就把他推开；“大家同声喊着说：大哉！以弗所人的亚底米啊！如此约有两小时。”"},{"t":7,"p":12,"c":"最后，众人精疲力竭，停止喊叫，会场暂时安静下来了。于是城里的书记引起了群众的注意，并由于他的职分获得了他们的倾听。他以众人自己的话来应付他们，并说明这一次的骚乱是毫无理由的。他诉诸他们的理性，说：“以弗所人哪！谁不知道以弗所人的城，是看守大亚底米的庙，和从丢斯那里落下来的像呢？这事既是驳不倒的，你们就当安静，不可造次。你们把这些人带来，他们并没有偷窃庙中之物，也没有谤讟我们的女神。若是底米丢和他同行的人，有控告人的事，自有放告的日子；也有方伯，可以彼此对告。你们若问别的事，就可以照常例聚集断定。今日的扰乱，本是无缘无故，我们难免被查问；论到这样聚集，我们也说不出所以然来了。说了这话，便叫众人散去。”"},{"t":7,"p":13,"c":"底米丢在他的演讲中曾说：“我们这事业被人藐视。”这句话就说明了以弗所那一次骚乱的真正原因，也说明了使徒们在工作上遭遇许多逼迫的缘故。底米丢和他的同行看出由于福音的传授与广布，使制造偶像的行业感到危险。这与邪教祭司和手艺人的收入也颇有关系；为了这个缘故，他们才向保罗发动了最苦毒的攻击。"},{"t":7,"p":14,"c":"书记以及其他在市内有尊贵地位之人所作的决定，都向众人表明保罗并没有什么不法的行为。这确是基督教又一次战胜谬道和迷信的胜利。上帝竟兴起一位官长来为他的使徒申辩，并遏制那暴乱的群众。保罗满心感谢上帝，因为他的性命得蒙保全，同时基督教也并未因以弗所的一次暴乱而受到羞辱。"},{"t":7,"p":15,"c":"“乱定之后，保罗请门徒来，劝勉他们，就辞别起行，往马其顿去。”他在这一次行程中有两位忠心的以弗所弟兄为伴，那就是推基古和特罗非摩。"},{"t":7,"p":16,"c":"保罗在以弗所的工作就此结束。他在那里服务的时期，乃是一个连续操劳、多受考验，和深切痛苦的时期。他曾公开教训众人，也曾挨家拜访，多多的流泪教导并警戒他们。他一直遭受犹太人的反对，他们也不遗余力地想尽方法要煽动众人来反对他。"},{"t":7,"p":17,"c":"保罗就是这样一方面与反对的势力作战，以不息不倦热忱推进福音的工作，并看守一个在真道上尚属幼小的教会，同时还要在他的心上一直为众教会背负重担。"},{"t":7,"p":18,"c":"那从他所建立的某些教会传来的离道反教的消息令他深为忧伤。他惟恐他为他们所作的努力将要归于徒然。当他听说有人用各种方法反对他的工作时，他多数是整夜不睡而用来为祈祷和沉思默想。他遇有机会，就根据各教会情形的需要写信给他们，责备，指导，劝戒，并勉励他们。使徒很少在这些书信中讲论自己所受的磨炼，然而其中也偶尔提到他在基督的圣工上所尽到的辛劳和所遭受的痛苦。鞭打和监禁，寒冷和饥渴，陆上与海上的危险，城市和旷野的遭遇，自己同胞和外邦邪教徒以及假弟兄的陷害，━━这一切他都为福音的缘故忍受了。他曾“被人毁谤，”“被人咒骂，”“被人看作万物中的渣滓，”“心里作难，”“遭逼迫，”“四面受敌，”“时刻冒险，”“常为耶稣被交于死地。”"},{"t":7,"p":19,"c":"在经常遭受反对的暴风雨、仇敌的骚扰、与友人的遗弃之下，这个刚毅的使徒几乎灰心丧胆了。但他一追想髑髅地，便以新的热忱向前挺进，要推广有关钉十字架之主的知识。他只是在追踪基督在他以前所行走的血迹斑斑的道路。他决不退出战斗，直到他必须在救赎主脚前卸下盔甲为止。"}]},{"n":"第29章 警告和规劝的信息","ps":[{"t":2,"p":0,"c":"第二十九章　警告和规劝的信息"},{"t":3,"p":0,"c":"（本章根据  哥林多前书）"},{"t":7,"p":1,"c":"致哥林多教会前书乃是保罗逗留在以弗所的后一段时期中写的。因为再没有别的，较比他对于哥林多信徒所有的深切关怀和不倦工作更甚的了。他曾在他们中间一年半之久，向他们指明一位被钉而复活的救主为得救的不二法门，并恳劝他们绝对信赖他恩典改变人心的能力。他在接受那些承认信仰基督教的人加入教会团体之前，曾仔细地将有关基督信徒的特权和本分特别教导他们；他也曾恳切地设法帮助他们忠于他们在受洗时所许的愿。"},{"t":7,"p":2,"c":"保罗深切地感觉到每一个人必须与那不断寻求欺骗人陷害人的恶势力所作的斗争；他也曾不息不倦地工作，为要坚强巩固那些在信仰上尚属幼稚的人。他曾恳劝他们完全献身与上帝；因为他知道一个人若不肯作这样的献身，就不会放弃罪恶，而食欲和情欲仍必争取上风，而各种试探也必迷惑良心。"},{"t":7,"p":3,"c":"献身必须完全。每一个软弱、疑惑、挣扎的人若完全降服于主，便将与那些使他获胜的力量有直接的接触。天庭便与他相近，他也就能在每一次考验和需要的时候得蒙施怜悯之天使的支持和帮助了。"},{"t":7,"p":4,"c":"哥林多教会的教友乃是被那具有最蛊惑人心之方式的邪教和情欲所包围着的。当使徒与他们同在的时候，这些影响在他们身上并没有多少力量。保罗坚固的信心，他那热切的祷告与诚恳的训言，尤其是他那敬虔的生活，曾帮助他们宁愿为基督的缘故舍己，而不肯享受罪中之乐。"},{"t":7,"p":5,"c":"但在保罗离开他们之后，就发生了不利的情形；仇敌所撒的稗子在麦子中出现了。不久就开始结出恶果来，这是哥林多教会遭遇严重考验的时候。使徒这时已经不在他们中间，无法挑旺他们的热心，并帮助他们尽力度与上帝谐和的生活；于是许多人就渐渐疏忽冷淡，并让天性的嗜好和倾向控制他们了。那位经常勉励他们追求纯洁正直之崇高理想的使徒已经不在他们中间了；结果不少人虽然在悔改的时候业已放弃他们的恶习，如今却又转回到异教的卑劣罪恶之中了。"},{"t":7,"p":6,"c":"保罗曾简略地写信给教会，劝告他们“不可”与那些坚持不肯放弃淫荡生活的人“相交；”但许多信徒竟歪曲使徒的意思，强解他的话语，并原谅自己不听他的训示。"},{"t":7,"p":7,"c":"哥林多教会曾寄一封信给保罗，在各种不同的问题上向他请教，但对于他们中间所存在的严重罪恶则只字不提。虽然如此，但使徒却曾受圣灵有力地感动，得悉那已被隐瞒的教会真实情形，也得知这封信是企图从他得到话柄，作为写信之人解析他们自己意图的藉口。"},{"t":7,"p":8,"c":"约在此时，恰巧有哥林多一家有好声望的教友━━就是革来氏家里的人，来到以弗所。保罗曾询问他们各事的情形，他们就告诉他教会中有分门结党的事。亚波罗访问该处时所普遍存在的分争已经变本加厉了。假教师引诱教友轻视保罗的教训。福音的道理和礼仪都被曲解了。骄傲、拜偶像、和淫荡之风在那些曾经一度热心于基督徒生活的人中猖狂起来了。"},{"t":7,"p":9,"c":"当这种情形展开在保罗面前时，他看出他所最担忧的事竟然发生了。但他并没有因此就认为自己的工作是失败的。他“心里难过痛苦，”并且“多多的流泪”祈求上帝的指示。如果他自己立刻往哥林多去是最聪明的办法，他必乐于这样行。但他知道根据目前的情况，信徒们决不能从他的努力得到益处，因此他打发提多去，为他以后的亲自访问预备道路。于是使徒放弃他对那些行为如此希奇乖僻之人所怀的一切意见，专心仰赖上帝，写给哥林多教会一封在他一切书信中最为丰富、最具教益、最有力量的书信。"},{"t":7,"p":10,"c":"他以非常清晰的言辞开始回答教会所提出的各项问题，并指明一般性的原则，这些原则若予以遵循，就必导使他们达到更高的属灵境地。他们正处于危险之中，如果在这危急之时不能打动他们的心，这是他所忍受不了的。他忠实地将他们的危险警告他们，又谴责他们的罪恶。他再向他们指明基督，并设法重新挑旺他们当初献身时的热心。"},{"t":7,"p":11,"c":"这位使徒对于哥林多信徒的大爱，已在他向教会亲切的问候中显露无遗了。他提到他们转离偶像来敬拜事奉真神上帝的经验。他提醒他们所业已领受的圣灵的恩赐。并指明他们的特权乃是要在基督徒的生活上继续长进，直至他们达到基督的纯全和圣洁。他写道：“你们在他里面凡事富足，口才知识都全备；正如我为基督作的见证，在你们心里得以坚固；以致你们在恩赐上没有一样不及人的；等候我们的主耶稣基督显现；他也必坚固你们到底，叫你们在我们主耶稣基督的日子，无可责备。”"},{"t":7,"p":12,"c":"保罗清楚地论到哥林多教会中所发生的倾轧，并劝告教友们停止分争。他写道：“弟兄们！我藉我们主耶稣基督的名，劝你们都说一样的话；你们中间也不可分党；只要一心一意彼此相合。”"},{"t":7,"p":13,"c":"保罗觉得他不必隐瞒是怎样、并从什么人得悉教会分党的情形。“因为革来氏家里的人，曾对我题起弟兄们来，说你们中间有分争。”"},{"t":7,"p":14,"c":"保罗固然是一个受圣灵感动的使徒。他所教导别人的真理乃是得自“启示”的；然而主并未每次都将他子民的情况直接启示给他。这一次，乃是那些关心哥林多教会的兴盛、并看到那些邪恶潜入教会的人将情况告诉他的。他已准备根据从前所领受的启示，来判明这些事实的真相。虽然事实上主并没有为这特别的时机给予他新的启示，但那些真正寻求真光的人却仍接受了他的信息，认为是表达基督心意的信息。主已向他显示众教会中所要发生的种种困难和危险，所以当这些弊病发生的时候，这位使徒就认出它们的意义了。他一向是准备维护教会利益的。他为教友的灵魂时刻儆醒，好像那将来交帐的人；难道他特别注意那有关他们中间发生扰乱和分裂的报告，不是正当合理的吗？断然是的；他所给他们的谴责正像他的其它书信一样，确是在圣灵感动之下写出来的。"},{"t":7,"p":15,"c":"这位使徒没有提到那些意图破坏他劳苦果实的假教师。因为教会中还存在着黑暗与分争，他惟恐会使某些人完全离弃真理，所以就机智地隐忍不提这事，以免触犯他们。他叫他们注意他在他们中间的工作，“好像一个聪明的工头，立好了根基，有别人在上面建造。”但他并没有因此高抬自己；他说：“因为我们是与上帝同工的。”他声明自己并没有智慧，却承认惟有上帝的能力使他以上帝所悦纳的方式传扬真理。保罗曾与那位至大的教师基督联合，所以能传达上帝智慧的教训，藉以应付各阶层之人的需要，而且这些教训要在各种情况之下，适合一切的时代，一切的地方。"},{"t":7,"p":16,"c":"在哥林多信徒中间所彰显的最严重的邪恶，就是转回到许多卑劣的邪教风俗之中。一个曾经悔改之人的背道竟是那么严重，甚至他那淫乱的行为连外邦社会所持的低下道德标准也不容许。这位使徒恳请教会将“行这事的人”从他们中间赶出去。他劝告他们说：“岂不知一点面酵能使全团发起来吗？你们既是无酵的面，应当把旧酵除净，好使你们成为新团。”"},{"t":7,"p":17,"c":"在教会中所发生的另一件大恶，乃是弟兄们彼此争讼。关于处理信徒中间的纠纷，圣经已经作了充分的准备。基督曾亲自赐给人清楚的教训，说明这样的事件应当如何办理。救主曾指示说：“倘若你的弟兄得罪你，你就去趁着只有他和你在一处的时候，指出他的错来；他若听你，你便得了你的弟兄。他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会；若是不听教会，就看他像外邦人和税吏一样。我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放。”（太18:15-18）"},{"t":7,"p":18,"c":"对于那些已经忘掉这一明白指示的哥林多信徒，保罗用毫不含糊的口气，写出了劝告和责备的话。他问道：“你们中间有彼此相争的事，怎敢在不义的人面前求审，不在圣徒面前求审呢？岂不知圣徒要审判世界吗？若世界为你们所审，难道你们不配审判这最小的事吗？岂不知我们要审判天使吗？何况今生的事呢？既是这样，你们若有今生的事当审判，是派教会所轻看的人审判吗？我说这话，是要叫你们羞耻。难道你们中间没有一个智慧人，能审断弟兄们的事吗？你们竟是弟兄与弟兄告状，而且告在不信主的人面前。你们彼此告状，这已经是你们的大错了。为什么不情愿受欺呢？……你们倒是欺压人，亏负人，况且所欺压所亏负的就是弟兄。你们岂不知，不义的人不能承受上帝的国吗？”"},{"t":7,"p":19,"c":"撒但经常想要在上帝的百姓中间引起猜疑不信，离间疏远，和恶毒怨恨的事。我们往往被引诱，甚至在没有真实根据的时候就觉得自己的权利被侵害了。那些爱自己过于爱基督和他圣工的人，必定将私人的利益列为首要，且要几乎不择手段地维护并保持这些利益。甚至连许多看来似乎是正直的基督徒，也会因骄傲与自尊而不愿私下到那些他们以为犯错误的人面前，本着基督的精神与他们谈话，并彼此代祷。当他们以为自己受到弟兄的损害时，有些人甚至宁愿用法律解决，而不肯遵从救主的规律。"},{"t":7,"p":20,"c":"基督徒不应诉诸民事法庭以求解决教友中间所可能发生的争端。这样的争端应遵循基督的训示自行解决，或由教会处理。跟随柔和谦卑之耶稣的人即使受了冤屈，也必自己“情愿吃亏，”而不将他教会内弟兄的罪恶公诸世人。"},{"t":7,"p":21,"c":"弟兄互相控诉乃是真理主义的耻辱。彼此争讼的基督徒使教会招她仇敌的讥诮，并使黑暗的权势得胜。他们乃是重新伤害基督，明明的羞辱他。他们因不顾教会的权威，就表示是轻视那位赐予教会以权威的上帝。"},{"t":7,"p":22,"c":"保罗在致哥林多人的这封书信中，力图向他们显明基督保守他们脱离凶恶的能力。他知道如果他们愿意履行所指定的条件，他们就必因大能者的力量而坚强起来。为要帮助他们挣断罪恶的捆绑，并敬畏上帝得以成圣起见，保罗劝勉他们注意主的要求，因为他们在悔改的时候曾经奉献一生给他。他说：“你们是属基督的，”“你们不是自己的人。因为你们是重价买来的；所以要在你们的身子上荣耀上帝。”"},{"t":7,"p":23,"c":"这位使徒清楚地说明：一个人转离了纯全圣洁的生活，而重回到邪教腐败的习俗所有的结果。他写道：“不要自欺；无论是淫乱的、拜偶像的、奸淫的、……偷窃的、贪婪的、醉酒的、辱骂的、勒索的，都不能承受上帝的国。”他央求他们务要控制情欲和食欲。他问道：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的。”"},{"t":7,"p":24,"c":"保罗固然具有智力的天赋，但他的生活却显示一种罕有的智慧，这种智慧使他有清明的见解和同情的胸怀，并使他接近别人，能以激起他们更良善的天性，并鼓舞他们追求更高尚的生活。他的心中充满了对于哥林多信徒的热爱。他渴望看到他们显示一种内心的敬虔，可以保障他们抵挡试探。他知道他们在基督徒的路程上必要步步遭遇撒但一会之人的反对，因此他们必须天天从事斗争。他们必须防备仇敌的潜行侵入，必须迫退旧习和天性的倾向，并时常儆醒祷告。保罗深知基督徒更高的造诣惟有藉着多方祈祷与时刻儆醒方能达到，他也试图将这一点注入他们心意之中。但是他也知道他们可以在被钉的基督里面获得充分的能力，足以改变心灵，并经神的修正使他们能以抗拒一切行恶的试探。他们以信仰上帝为甲胄，以他的圣言为武器，就必获得内在力量的供应，足能使他们架开仇敌的种种攻击。"},{"t":7,"p":25,"c":"哥林多的信徒需要在属上帝的事上有更深刻的经验。他们尚未充分明白瞻仰他的荣耀，与品格的逐步变化，究竟有何意义。他们只看到那荣耀的一线曙光。保罗对他们的愿望就是要他们充满上帝的一切丰盛，继续追求认识那出现确如晨光的主，并不断地学他的样式，直至他们见到那完美福音信仰的正午光辉。"}]},{"n":"第30章 更高的标准","ps":[{"t":2,"p":0,"c":"第三十章　更高的标准"},{"t":3,"p":0,"c":"（本章根据  哥林多前书）"},{"t":7,"p":1,"c":"保罗为了希望将服事基督应具有坚毅克己、严格节制、与恒久热心的重要性，生动地铭刻在哥林多信徒的心上起见，他在写给他们的书信中，将哥林多附近每逢节期举行的赛跑，与基督徒的战斗作一显著的比较。在希腊和罗马人所举行的各项竞赛中，赛跑乃是最古老也是最受人重视的。许多君王、贵族、和政治家都乐于观赏。富贵子弟也时常参加，并且不辞任何努力和锻炼以求争取奖赏。"},{"t":7,"p":2,"c":"竞赛的规则颇为严格，而且毫不通融。凡希望参加竞赛夺奖的人，必须先受严格的准备训练。有害的放纵食欲，或任何其他足以减低身体或心志能力的事物，均在严禁之列。因为一个人若希望在这些体力与速度的锻练上有所成功，就必须肌肉结实灵活，神经控制良好。每一举动必须确定，每一脚步必须迅速、坚稳，所有的体能都必须达到最高的标准。"},{"t":7,"p":3,"c":"当各选手出现在静候的群众面前时，就有人宣读他们的名字，并清楚说明赛跑的规则。随后他们都一齐出发，观众的集中注意鼓舞他们决心取胜。裁判的座位设在终点附近，以便自始至终密切注意比赛的过程，而将奖赏颁给真正的胜利者。如果一个人利用不正当的手段争先到达终点，他就得不到奖赏。"},{"t":7,"p":4,"c":"参加这些竞赛也冒着很大的危险。有一些人就因为某一次的过度出力而一直不能复原。常见有人在赛跑时忽然仆倒在地，口鼻流血，而且有时一个选手在即将取胜时竟然倒毙。可是人们为要争取那赏与优胜者的光荣，却并不以可能终身残废或死亡为太大的冒险呢。"},{"t":7,"p":5,"c":"每当优胜者到达终点时，全场观众喝采欢呼，响彻云霄，四面的众山也回声应和。于是裁判应当着全体观众将胜利的标记━━桂冠颁赠给他，又叫他右手持着棕树枝。全地都要赞扬他；他的父母也分享相当的荣誉；连他所住的城市也因出了这样一位伟大的运动员而增光有荣。"},{"t":7,"p":6,"c":"保罗将这些竞赛作为基督徒奋斗的比喻。他强调凡参加竞赛之选手所必须进行的准备，━━就是初步的锻炼，适度的饮食，节制的需要。他声称：“凡较力争胜的，诸事都有节制。”赛跑的人必须摆脱一切足以减弱体力的嗜好，并藉严格和恒切的纪律锻练自己的肌肉，使之坚强耐久，以便竞赛的日子来到时，他们可以作一次拼命的努力。这样看来，基督徒的永恒利益既濒于危险，那么他须使自己的食欲和情欲服从理智与上帝的旨意，该是多么地更为重要！他绝不可容许娱乐，奢侈，或安逸转移自己的注意力。他的一切习惯和爱好都必须接受最严格的训练。那受上帝圣言的教训所启导、并由圣灵所引领的理智必须控制一切。"},{"t":7,"p":7,"c":"一个基督徒在作到这一点之后，就必须竭尽最大的努力去争取胜利。在哥林多所举行的竞赛中，赛跑的选手为求保持速度不减起见，必须倾其全力来跑完最后的几步。照样，基督徒在接近终点时，也要较比在开始行程时表现更大的热忱和决心。"},{"t":7,"p":8,"c":"保罗又将赛跑冠军所得的那顶容易凋残的桂冠，与那赐予在基督徒的竞赛中获胜者的不朽荣冠作一对比。他说：“他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。”希腊的赛跑者为要争取一项能坏的奖赏，竟不辞任何艰辛或训练。而我们却是努力争取一项远为可贵的奖赏，就是永生的冠冕。这样看来，我们的努力该当多么地更加谨慎，我们的牺牲克己该当多么地更加乐意！"},{"t":7,"p":9,"c":"致希伯来人的书信中指明了基督徒在争取永生的赛跑中应表现有专心一志的目的：“我们……就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣。”（来12:1,2）嫉妒，恶毒，猜忌，诽谤，贪婪，━━这些就是基督徒要想圆满地跑完永生竞赛所必须放下的重担。每一足以导致罪恶并且羞辱基督的习惯或作风，不论牺牲如何，都必须予以放弃。上天的恩惠决不能赐给任何违犯正义之永恒原则的人。保留一点罪恶，就适足以使人格堕落，并使他人步入歧途。"},{"t":7,"p":10,"c":"救主说：“倘若你一只手叫你跌倒，就把他砍下来；你缺了肢体进入永生，强如有两只手落到地狱，入那不灭的火里去。倘若你一只脚叫你跌倒，就把他砍下来；你瘸腿进入永生，强如有两只脚被丢在地狱里。”（可9:43-45）如果为了要救身体免于死亡，竟要砍掉一只手或一只脚，甚至去掉一只眼睛，那么，一个基督徒为要除掉那使灵魂死亡的罪恶，该当怎样地更为认真啊！"},{"t":7,"p":11,"c":"参加古代竞技的人在受过克己与严格训练之后，仍不能确保胜利。保罗说：“岂不知在场上赛跑的都跑，但得奖赏的只有一人？”不论赛跑的人怎样热心认真的努力，奖赏却只能颁发给一个人。只有一个人能领受那人人垂涎的桂冠。纵然有人作拼命地努力争取奖赏，但正当他们伸手去取得它时，另一个人竟在他们之前顷刻间攫取了那令人欣羡的宝物。"},{"t":7,"p":12,"c":"基督徒的战斗却不是如此。凡遵守条件的人在竞赛终了时，一个也不至于失望。一切认真持守到底的人都必成功。快跑的未必能赢，力战的未必得胜。最软弱的和最强壮的圣徒，都可以戴那不朽坏的荣耀冠冕。凡靠上帝恩典的能力，使自己生活符合基督旨意的人，都可以获胜。那在生活细节上实行上帝圣言所规定的原则，往往被认为是无关重要的，是太平凡而毋须注意的小事。但鉴于其所关连的事物，凡足以帮助或拦阻的都不能算为小事。每一项行动都有其相当的分量，足以决定人生战斗的胜利或失败。而且胜利者所得的赏赐，也必与他们在努力奋斗中所表现的坚毅及诚恳相称。"},{"t":7,"p":13,"c":"这位使徒将自己比作一个正在跑道上用尽一切精力以争取奖赏的人。他说：“所以我奔跑，不像无定向的；我斗拳，不像打空气的。我是攻克己身，叫身服我；恐怕我传福音给别人、自己反被弃绝了。”保罗为使自己在基督徒的竞赛中不至于作无定向或无目的的奔跑起见，他就亲自受严格的训练。“攻克己身”的正确意义就是以严格的训练抑制各种的欲望，情感，和爱好。"},{"t":7,"p":14,"c":"保罗惟恐他传福音给别人，自己反被弃绝了。他体会到如果他没有在自己生活上实践他所信所传的真理，他为别人所作的工作必归于徒然了。他的行事为人，他的影响，以及他的不肯放纵私欲，必须显明他的宗教不仅是口头上的表白，而是每日与上帝所有的活泼的联络。他经常摆在自己面前，并努力追求的只有一个目标，━━“就是因信上帝而来的义。”（腓3:9）"},{"t":7,"p":15,"c":"保罗知道只要他存活一天，他与罪恶所进行的斗争就必不致终止。他始终体认到自己需要严格自守，不容属世的欲望胜过属灵的热忱。他以全副的精力继续与肉体的嗜好斗争。他经常将所要达到的理想摆在面前，并本着乐意顺从上帝律法的精神去努力达到这个理想。他的言语，他的行动，他的感情，━━全都是降服于上帝圣灵控制之下的。"},{"t":7,"p":16,"c":"保罗所渴望在哥林多信徒生活上表现的，就是这种专心为永生争取胜利的意志。他知道他们若要达到基督为他们所定的理想，就必须面临一种无可避免的生死搏斗，他恳劝他们务要按规矩比武，天天追求敬虔和优美的德性。他恳求他们务要放下一切重担，向着那在基督里完全的目标前进。"},{"t":7,"p":17,"c":"保罗向哥林多人指出古以色列人的经验，和他们因顺从而获得报赏的福惠，以及随他们的悖逆以俱来的刑罚。他提醒他们：希伯来人是如何以神奇的方式被领出离埃及，白天在云柱、夜间在火柱的保护之下。他们如此安全地蒙引导走过红海，而埃及人则在试图照样过去时全被淹没了。上帝藉着这种种作为承认以色列为他的教会。他们“都吃了一样的灵食；也都喝了一样的灵水；所喝的是出于随着他们的灵磐石；那磐石就是基督。”希伯来人在他们的全部行程中，都有基督为领袖。那被击打的磐石就预表基督，他将要因人的罪孽而受伤，俾使救恩的泉水可以流给众人。"},{"t":7,"p":18,"c":"上帝虽然向希伯来人施恩示惠，但因他们贪恋那撇在埃及的奢侈生活，又因他们的罪恶和叛逆，上帝的刑罚就降在他们身上了。使徒劝勉哥林多的信徒务要注意以色列人经验中的这个教训。他说：“这些事都是我们的鉴戒，叫我们不要贪恋恶事，像他们那样贪恋的。”他说明贪图安逸和宴乐是如何地曾为罪恶预备道路，以致招惹了上帝显著的报应。当以色列人从前倾听上帝颁布律法时，他们原是敬畏上帝的；但及至他们坐下吃喝，起来玩耍的时候，他们就抛弃这种敬畏之心了；甚至制作了一个金牛犊来代表上帝，并且敬拜它。在享用一次为敬拜巴力毗耳而举办的盛筵之后，许多希伯来人就因淫乱而跌倒了。上帝的忿怒因而发作，在他吩咐之下，一日之内因瘟疫而死的就有二万三千人。"},{"t":7,"p":19,"c":"保罗嘱咐哥林多人说：“自己以为站得稳的，须要谨慎，免得跌倒。”如果他们变为骄傲自恃，而疏忽儆醒祈祷，他们就必犯严重的罪，使上帝的忿怒落在自己身上。然而保罗却不愿他们灰心丧志。他向他们保证说：“上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”"},{"t":7,"p":20,"c":"保罗勉励他的弟兄们要省察自己的言行对于别人有何影响，而且决不可作任何似乎是认可拜偶像或触犯那些信心软弱之人有所顾忌的事━━纵然这事本身原是无害的。“所以你们或吃或喝，无论作什么，都要为荣耀上帝而行。不拘是犹太人，是希利尼人，是上帝的教会，你们都不要使他跌倒。”"},{"t":7,"p":21,"c":"使徒警告哥林多教会的话是可适用于各时代的，而且特别适合我们的时代。他之所谓拜偶像的事，并不是仅指跪拜偶像，而也指专顾自己，贪图安逸，以及放纵食欲和情欲等。一个人仅仅宣称自己相信基督，夸耀自己认识真理，并不就此使他成为基督徒。一个仅仅追求满足声色之娱、口腹之欲、或容许自我放纵的宗教，决不是基督的宗教。"},{"t":7,"p":22,"c":"使徒将教会比作人的身体，藉此很恰当地说明了基督教会各肢体之间应有的密切及协调的关系。他写道：“我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体；饮于一位圣灵。身子原不是一个肢体，乃是许多肢体。设若脚说，我不是手，所以不属乎身子；他不能因此就不属乎身子。设若耳说，我不是眼，所以不属乎身子；他也不能因此就不属乎身子。若全身是眼，从哪里听声呢？若全身是耳，从哪里闻味呢？但如今上帝随自己的意思，把肢体俱各安排在身上了。若都是一个肢体，身子在哪里呢？但如今肢体是多的，身子却是一个。眼不能对手说，我用不着你；头也不能对脚说，我用不着你。……上帝配搭这身子，把加倍的体面给那有缺欠的肢体；免得身上分门别类；总要肢体彼此相顾。若一个肢体受苦，所有的肢体就一同受苦；若一个肢体得荣耀，所有的肢体就一同快乐。你们就是基督的身子，并且各自作肢体。”"},{"t":7,"p":23,"c":"随后保罗就用以下的话陈述跟从基督之人应具有爱心的重要性；从那时直到如今，这些话对于男女信徒，已成了鼓励和安慰的来源：“我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣、响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识；而且有全备的信，叫我能够移山，却没有爱，我就算不得什么。我若将所有的周济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。”"},{"t":7,"p":24,"c":"一个人的信仰表示不论是多么高超，他的心中若不充满对于上帝和同胞的爱，他就不是基督的真门徒。虽然他拥有很大的信心，甚至有能力施行神迹，但若没有爱，他的信心仍是没有价值的。他纵然表现十分慷慨的心，但他如果不是本着真实的爱，而是出于别的动机，即使将一切所有的周济穷人，这种行为也决不能使他得到上帝的恩宠。在热心的冲动之下，他或许竟能为道殉身，但若不是出于爱，上帝仍要认他为迷信的狂热者，或野心的伪善者。"},{"t":7,"p":25,"c":"“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂。”最纯洁的快乐发源于最真诚的谦卑。最坚强最高贵的品格乃是建立在忍耐、仁爱、与服从上帝旨意的基础上。"},{"t":7,"p":26,"c":"爱“不作害羞的事，不求自己的益处；不轻易发怒；不计算人的恶。”基督化的爱对于别人的行为和动机总加以最良好的解释。它并不无必要地去暴露他们的过错；它并不热中于听不利人的传言，却宁愿设法想到别人的优点。"},{"t":7,"p":27,"c":"爱“不喜欢不义；只喜欢真理；凡事包容；凡事相信；凡事盼望；凡事忍耐。”这样的爱是“永不止息。”它永不至失去价值；它乃是一种属天的德性。它必使具有者将它当作无价的财宝带进上帝的城。"},{"t":7,"p":28,"c":"“如今常存的有信、有望、有爱；这三样，其中最大的是爱。”"},{"t":7,"p":29,"c":"哥林多信徒之中的道德标准既然日渐低落，于是就有一班人放弃了他们信仰上的几项基本特点。有的人甚至否认复活的道理。因此，保罗就对有关基督复活的确切凭据，作了极为明白的见证，藉以应付这种异端。他声明基督死后，“照圣经所说，第三天复活了；并且显给矶法看；然后显给十二使徒看；后来一时显给五百多弟兄看，其中一大半到如今还在，却也有已经睡了的；以后显给雅各看；再显给众使徒看；末了也显给我看。”"},{"t":7,"p":30,"c":"使徒以服人的能力阐明了复活的伟大真理。他说：“若没有死人复活的事，基督也就没有复活了。若基督没有复活，我们所传的便是枉然，你们所信的也是枉然。并且明显我们是为上帝妄作见证的；因我们见证上帝是叫基督复活了；若死人真不复活，上帝也就没有叫基督复活了。因为死人若不复活，基督也就没有复活了。基督若没有复活，你们的信便是徒然；你们仍在罪里。就是在基督里睡了的人也灭亡了。我们若靠基督，只在今生有指望，就算比众人更可怜。但基督已经从死里复活，成为睡了之人初熟的果子。”"},{"t":7,"p":31,"c":"这位使徒导使哥林多弟兄的心想念到那复活清晨的胜利成功，那时所有睡了的圣徒都要复活，以后永远与主同在。使徒宣布说：“我如今把一件奥秘的事告诉你们；我们不是都要睡觉，乃是都要改变，就在一霎时、眨眼之间，号筒末次吹响的时候；因号筒要响，死人要复活成为不朽坏的，我们也要改变。这必朽坏的，总要变成不朽坏的；这必死的，总要变成不死的。这必朽坏的既变成不朽坏的，这必死的既变成不死的；那时经上所记，死被得胜吞灭的话就应验了。死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里……感谢上帝！使我们藉着我们的主耶稣基督得胜。”"},{"t":7,"p":32,"c":"那等待着忠心之人的胜利乃是光荣的。这位使徒体验到在哥林多信徒前面所有的可能性，就设法要将那足以提高他们脱离自私和情欲，和那成为不朽坏的盼望使人生充满光明的事陈明在他们面前。他诚恳地劝告他们，务要忠于他们在基督里的崇高呼召。他请求说：“我亲爱的弟兄们！你们务要坚固不可摇动，常常意图多作主工，因为知道你们的劳苦，在主里面不是徒然的。”"},{"t":7,"p":33,"c":"这位使徒就这样以最确切而印象深刻的方法,力图改正那流行在哥林多教会的错谬而危险的观念与作风。他讲话率直，然而却是出于爱他们灵命的心。藉着他的警告和责备，那从上帝宝座而来的光辉正照耀着他们，要显明他们那许多玷污生命的隐密的罪。他们将要怎样的接纳呢？"},{"t":7,"p":34,"c":"保罗在发出这封书信之后，却担心惟恐他所写的会过分深重地伤害了那班他所希望帮助的人。他深恐发生更远的隔阂，而且有时还亟欲收回自己所讲的话。凡像保罗这样为所爱的教会或机构自觉负有责任的人，最能体会到他这时所有精神上的苦闷与自责了。那些在现今为圣工担负责任的上帝的仆人，多少可以明白落在这位伟大使徒身上的同样劳苦、斗争、和操心的经验。他既因教会内的分裂状态而担忧，又遭受到他所希望从而获致同情与支持之人的亏负及出卖，再看到那些怀藏着罪恶之教会所面临的危险，竟不得不为谴责罪恶而作密切严正的见证，同时他也惟恐自己处理的过于严厉因而颓唐了。他以战兢焦急的心情，等待着要得到一些有关如何看待他所传信息的音讯。"}]},{"n":"第31章 领受劝告","ps":[{"t":2,"p":0,"c":"第三十一章　领受劝告"},{"t":3,"p":0,"c":"（本章根据  哥林多后书）"},{"t":7,"p":1,"c":"保罗从以弗所出发作另一次的布道游行，在这一次行程中，他希望再度巡视他从前在欧洲工作的实况。他在特罗亚逗留了一时，宣讲“基督的福音，”发现有一些人乐意听他所传的信息。他后来提到自己在此地的工作说：“主也给我开了门。”他在特罗亚的努力虽然成功，但他却不能在那里久留。因为有“为众教会挂心的事，”尤其是哥林多教会的事，重重地压在他心上。他曾经希望在特罗亚可以遇见提多，以便从他获悉哥林多的信徒如何接受他信中劝告和责备的话；但关于这一点他竟失望了，他论到这一次的经验写道：“那时因为没有遇见兄弟提多，我心里不安。”所以他离开特罗亚，渡海到马其顿去，在腓立比，他遇到了提摩太。"},{"t":7,"p":2,"c":"保罗为哥林多教会焦虑的时候，他并不悲观；然而有时却不免心中深感悲伤，惟恐他的忠告和劝诫被误会了。他后来写道：“我们……身体也不得安宁，周围遭患难；外有争战，内有惧怕。但那安慰丧气之人的上帝，藉着提多来安慰了我们。”"},{"t":7,"p":3,"c":"这个忠心的传信人带来了令人鼓舞的信息，说明哥林多的信徒中间已经起了奇妙的变化。许多人已经领受保罗书信中所有的教训，并已悔改他们的罪。他们的生活不再是基督教的耻辱，而为有利于实际敬虔发挥了强有力的影响。"},{"t":7,"p":4,"c":"使徒满心快乐，就再写一封信给哥林多的信徒，表示他心中因他们所成就的善工而得的快慰。他写道：“我先前写信叫你们忧愁，我后来虽然懊悔，如今却不懊悔。”当他惟恐自己的话会被轻视而深感痛苦时，也曾多次后悔自己为什么会写得那么坚决而严肃，他继续写道：“如今我欢喜，不是因你们忧愁，而是因你们从忧愁中生出懊悔来；你们依着上帝的意思忧愁，凡事就不至于因我们受亏损了。因为依着上帝的意思忧愁，就生出没有后悔的懊悔来，以致得救。”那由于上帝恩典在人心中的影响而产生的懊悔必要使人承认并离弃罪恶。这就是使徒所说在哥林多信徒生活中所看到的效果。“从此就生出何等的殷勤、自诉、自恨、恐惧、想念、热心。”"},{"t":7,"p":5,"c":"保罗曾经一度为众教会的灵性背负重担━━这重担沉重得使他难以担负。假师傅曾力图破坏他在信徒中间的感化力，并提倡他们自己的谬道来代替福音的真理，以下的几句话可以显明保罗当时所遭遇的困惑和失望；“我们……被压太重，力不能胜，甚至连活命的指望都绝了。”"},{"t":7,"p":6,"c":"但是如今一个焦急的原因已经消除了。保罗一听到他写给哥林多信徒的书信被接受的消息，他便发出了以下欢喜的言辞：“愿颂赞归与我们主耶稣基督的父上帝，就是发慈悲的父，赐各样安慰的上帝；我们在一切患难中，他就安慰我们，叫我们能用上帝所赐的安慰，去安慰那遭各样患难的人。我们既多受基督的苦楚，就靠基督多得安慰。我们受患难呢，是为叫你们得安慰、得拯救；我们得安慰呢，也是为叫你们得安慰；这安慰能叫你们忍受我们所受的那样苦楚。我们为你们所存的盼望是确定的；因为知道你们既是同受苦楚，也必同得安慰。”"},{"t":7,"p":7,"c":"保罗在为他们的重新悔改并在恩典上有长进表示喜乐时，他因这种内心和生活上的改变而将一切颂赞归与上帝。他扬声说：“感谢上帝！常率领我们在基督里夸胜，并藉着我们在各处显扬那因认识基督而有的香气。因为我们在上帝面前，无论在得救的人身上、或灭亡的人身上，都有基督馨香之气。”按照当时的风俗，一个将军征战凯旋时，总要带着一批俘虏回来。在这样的场合中，事先总安排一些拿香的人，当大军胜利归来时，那馨香的气味对于指定处死的俘虏，就是死的香气，表明他们被执行死刑的时候近了；但对于那些蒙攻取者恩待得以保全性命的俘囚，它却是活的香气，表明他们得释放的时候近了。"},{"t":7,"p":8,"c":"保罗如今满有信心和希望。他深觉撒但已无法胜过上帝在哥林多的工作，因此他用赞美的话来倾吐他心中的感恩。他和他的同工愿意本着新的热情、出去传播有关救主的知识，用以庆祝他们对抗基督和真理之仇敌所获的胜利。福音的芬芳之气将要像馨香一般散布到全世界。对于那些接受基督的人，这信息就必作活的香气叫人活；但对于那些坚执不信的人，却要作死的香气叫人死了。"},{"t":7,"p":9,"c":"保罗体会到这工作的极其重大，不禁感叹说：“这事谁能当得起呢？”谁能如此的传讲基督，以致他的仇敌没有正当的理由来藐视传信人或他所传的信息？保罗渴望信徒感觉到传福音之人的严肃责任。传福音的人惟有忠心传道，再配合着纯洁而言行一致的生活，方能使他们的工作蒙上帝悦纳，并对世人有益。现今凡心中感觉工作重大的传道人，最好也和保罗一同感叹说：“这事谁能当得起呢？”"},{"t":7,"p":10,"c":"有人批评保罗写头一封信乃为举荐自己。因此使徒提到这事，询问教友是否这样论断他的动机。他问道：“我们岂是又举荐自己吗？岂像别人，用人的荐信给你们，或用你们的荐信给人吗？”信徒迁居到新地点，往往带着原先所加入之教会的荐信；但身居领导地位的职工，也就是这些教会的创办人，却无需这样的举荐。那些被引领离弃拜偶像而相信福音的哥林多信徒，他们自己全都是保罗所需要的荐信。他们的领受真理，和他们生活上所生的变化，就强有力地证明了他工作的忠诚，并证明了他是基督的执事，有权从事指导、责备、与劝诫。"},{"t":7,"p":11,"c":"保罗以哥林多的信徒为他的证明书，他说：“你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。你们明显是基督的信，藉着我们修成的；不是用墨写的，乃是用永生上帝的灵写的；不是写在石版上，乃是写在心版上。”"},{"t":7,"p":12,"c":"罪人的悔改和他们的得因真理成圣，乃是传道人所能得到的最有力的凭据，证明上帝已选召他从事传福音的工作。他作使徒的凭据是写在悔改之人的心上，也是在他们更新的生活上看出来的。基督在人心里成了有荣耀的盼望。一个传道人得因他传道工作上的这些印证而大大加强力量。"},{"t":7,"p":13,"c":"今日基督的传道人应当有哥林多教会为保罗工作所作同样的见证。今日虽然有许多的传道人，但可惜有才能的圣洁福音执事，━━也就是充满了那存在基督心中之爱的人却寥寥无几。骄傲自恃，贪爱世俗，吹毛求疵，苦毒仇恨，乃是许多自称信仰基督之人所结的果子。他们的生活既与救主的生活大相迳庭，往往就证明那领他们信主之传道人的工作性质如何了。"},{"t":7,"p":14,"c":"一个人所能获致的尊荣，再没有较比得蒙上帝悦纳作有才能的福音使者更大的了。但那些蒙主赐以能力、并在他圣工上成功的人是决不会自夸的。他们承认自己是完全依靠他，并认明自己是没有能力的。他们与保罗一同说：“并不是我们凭自己能承担什么事；我们所能承担的，乃是出于上帝；他叫我们能承当这新约的执事。”"},{"t":7,"p":15,"c":"一个真正的传道人乃是从事主的工作。他感到自己工作的重要，认明自己对于教会以及对于世界所保持的关系，乃与基督所保持的是一样的。他不息不倦地工作，要引领罪人度一种更高贵的生活，以致他们可以获取得胜者的奖赏。他的嘴唇已经沾了从坛上取下来的红炭，他也高举耶稣为罪人的唯一希望。那些听他讲道的人认明他确已藉着热切而有成效的祈祷亲近上帝。圣灵已经降在他的身上，他心中已经燃烧着天上的灵火，他就能将属灵的话解释属灵的事了。有能力赐给他，使他攻破撒但的堡垒。人们听他述说上帝的爱，就觉得扎心，许多人因此就问道：“我当怎样行才可以得救？”"},{"t":7,"p":16,"c":"“我们既然蒙怜悯，受了这职分，就不丧胆；乃将那些暗昧可耻的事弃绝了，不行诡诈，不谬讲上帝的道理；只将真理表明出来，好在上帝面前把自己荐与各人的良心。如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们；基督本是上帝的像。我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人。那吩咐光从黑暗里照出来的上帝，已经照在我们的心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。”"},{"t":7,"p":17,"c":"使徒就是这样发扬光大上帝的恩典和怜悯，而显明在他奉派作基督之执事的神圣委托上。他和他的弟兄藉着上帝丰盛的怜悯，曾在艰难、困苦、和危险中得蒙保守。他们既未塑造自己的信仰和教训以迎合听众的愿望，也没有避讳不说得救所必需的真理来使自己的教训更为动人。他们曾平易而清楚地将真理表明出来，并为人心的受感与悔改而祈祷。他们也曾努力使自己的行为与自己的教训相符，以便所提供的真理可以荐与各人的良心。"},{"t":7,"p":18,"c":"使徒继续写道：“我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们。”上帝原可藉着无罪的天使来宣扬他的真理，但这却不是他的计划。他竟拣选一班凡夫俗子，就是被软弱所困的人作为实行他计划的工具。那无价的宝贝乃是放在瓦器里的，他的福惠要藉着人而传达给世人。他的荣耀要藉着他们照耀在罪恶的黑暗之中。他们要以仁爱的服务应付有罪和困乏的人，引领他们来就十字架。他们要在一切的工作中将荣耀，尊贵，颂赞归与那超乎万有并管理万有的主。"},{"t":7,"p":19,"c":"保罗提到自己的经验，说明他选择为基督服务并不是出于自私的动机；因为他的道路曾满布着磨炼和试探。他写道：“我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡；身上常带着耶稣的死，使耶稣的生也显明在我们身上。”"},{"t":7,"p":20,"c":"保罗令他的弟兄们想到他和他的同工作基督的使者，是经常处于危险之中的。他们所忍受的苦难使他们渐渐精疲力尽了。他写道：“因为我们这活着的人是常为耶稣被交于死地，使耶稣的生在我们这必死的身上显明出来。这样看来，死是在我们身上发动，生却在你们身上发动。”这些基督的传道人因贫乏和劳苦而在肉体方面受苦，就是效法他的死。但那在他们身上发动的死却给哥林多人带来了属灵的生命与健康，而使他们因相信真理得以分享永生。这样看来，凡跟从耶稣的人应当小心，决不可因疏忽或判离而加重传道人的负担与试炼。"},{"t":7,"p":21,"c":"保罗继续说：“我们既有信心，正如经上记着说：‘我因信，所以如此说话。’我们也信，所以也说话。”保罗完全确信那交托给他的真理的真实性，所以没有什么事能以引诱他谬讲上帝的道，或隐瞒他心灵的感悟。他不愿以依从世人的意见来求得财富，尊荣，或享乐。他虽然经常有为那已传给哥林多人的信仰而殉身的危险，但他是不怕威吓的；因为他知道那曾经死过而又复活的主要使他从坟墓中兴起，并将他献与天父。"},{"t":7,"p":22,"c":"他说：“凡事都是为你们，好叫恩惠因人多越发加增，感谢格外显多，以致荣耀归与上帝。”使徒们传讲福音并不是为表扬自己。那导使他们献身从事这工作的，乃是救灵的希望。而且也是这一希望，才保守他们不因危险的威协或实际的苦难而停止他们的努力。"},{"t":7,"p":23,"c":"保罗宣称：“所以，我们不丧胆；外体虽然毁坏，内心却一天新似一天。”保罗已然感受到仇敌的势力；他的体力虽然逐渐衰退，但他仍旧忠心而毫不畏缩地宣扬基督的福音。这位十字架的英雄穿戴上帝所赐的全副军装，在战斗中奋勇前进。他那愉快的口吻就宣布了他已在战争中获胜。他注视着忠心之人的报赏，而以得胜的声调欢呼说：“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的。”"},{"t":7,"p":24,"c":"保罗请求哥林多的弟兄重新思想救赎主无比大爱的言辞，乃是非常恳切动人的。他写道：“你们知道我们主耶稣基督的恩典；他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。”你们既知道他原有地位的崇高，也知道他自卑屈辱程度的低下。他一旦踏上克己牺牲的道路，就毫不偏离，直到他舍弃自己的性命。在宝座和十字架之间，他并没有得到片刻的歇息。"},{"t":7,"p":25,"c":"保罗逐点反复详述，为要使那些阅读他书信的人得以充分明白救主为他们的缘故所作的不可思议的自卑。使徒先说明基督原与上帝同等，并与他同受天使的敬拜，又追述他的经历，直至屈辱到最卑微的地步。保罗深信如果能导使他们明白天上的主宰所作的惊人牺牲，则所有的自私就必从他们的生活中排除了。他指明上帝的儿子怎样放弃自己的荣耀，自愿取了人的性质；然后虚己成为奴仆，存心顺服，以至于死，“且死在十字架上，”（腓2:8）以便救拔堕落的人类，使他们得到盼望、喜乐、和天国。"},{"t":7,"p":26,"c":"当我们根据十字架来研究神的品德时，我们就看出公理与正义原是配合着怜悯，慈爱，和赦免的。我们看到在宝座中间，有一位手脚和肋旁都带有伤痕━━就是为使人与上帝和好而受有伤痕的主。我们看到一位无穷的父，“住在人不能靠近的光里，”然而他却因他儿子的功劳而接纳我们归他自己。那预示着只有不幸和绝望之报应的乌云，在十字架光芒照耀之下，反而现出上帝的手笔：犯罪的人，存活，存活吧！你们这些悔改相信的人，存活吧！我已经付了赎价。"},{"t":7,"p":27,"c":"我们在默想基督时，便徘徊于广大无边的爱海岸上。我们虽极力要描述这种爱，但却无词可遣。我们思想他在地上的生活，他为我们所作的牺牲，他在天上为我们担任中保的工作，以及他为凡爱他的人所预备的住处；我们只能感叹说：基督的爱是何等地高深！“不是我们爱上帝，乃是上帝爱我们，差他的儿子，为我们的罪作了挽回祭，这就是爱了。”“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女。”（约壹4:10;3:1）"},{"t":7,"p":28,"c":"这种爱像圣火一样，在每一个忠实门徒的心坛上燃烧起来。上帝的爱乃是在这个地上藉着基督而彰显的。他的儿女也要在这个地上藉着无瑕疵的生活反映这爱。这样，罪人就必被带领到十字架跟前，仰望上帝的羔羊。"}]},{"n":"第32章 慷慨捐输的教会","ps":[{"t":2,"p":0,"c":"第三十二章　慷慨捐输的教会"},{"t":7,"p":1,"c":"保罗在致哥林多教会的第一封书信中，曾指示信徒关于维持上帝在地上圣工所根据的一般原则。他论到自己为他们作使徒的工作，询问说："},{"t":7,"p":2,"c":"“有谁当兵，自备粮饷呢？有谁栽葡萄园，不吃园里的果子呢？有谁牧养牛羊，不吃牛羊的奶呢？我说这话，岂是照人的意见？律法不也是这样说吗？就如摩西的律法记着说：‘牛在场上踹谷的时候，不可笼住它的嘴。’难道上帝所挂念的是牛吗？不全是为我们说的吗？分明是为我们说的：因为耕种的当存着指望去耕种；打场的也当存得粮的指望去打场。”"},{"t":7,"p":3,"c":"使徒更进一层的问道：“我们若把属灵的种子撒在你们中间，就是从你们收割奉养肉身之物，这还算大事吗？若别人在你们身上有这权柄，何况我们呢？然而我们没有用过这权柄；倒凡事忍受，免得基督的福音被阻隔。你们岂不知为圣事劳碌的，就吃殿中的物吗？伺候祭坛的，就分领坛上的物吗？主也是这样命定，叫传福音的，靠着福音养生。”（林前9:7-14）"},{"t":7,"p":4,"c":"使徒在此提及主维持在圣殿供职之祭司的计划。凡分别专任此一圣职的人，均受自己弟兄的供给，因为祭司是为他们职司属灵幸福的。“那得祭司职任的利未子孙，领命照例向百姓取十分之一。”（来7:5）利未支派乃是主所拣选，担任圣殿崇事与祭司圣职的。有话论到祭司说：“耶和华你的上帝……将他拣选出来，……奉耶和华的各侍立事奉。”（申18:5）一切收获的十分之一乃是主所命定属于他的，而扣留十分之一，在他看来乃是夺取。"},{"t":7,"p":5,"c":"保罗说“主也是这样命定，叫传福音的靠着福音养生”时，意思就是指着这种维持传道工作的计划。后来使徒在写信给提摩太时也说：“工人得工价是应当的。”（提前5:18）"},{"t":7,"p":6,"c":"缴纳十分之一不过是上帝维持他崇事的一部分计划。圣经曾详细列举各种的捐献与供物。在犹太制度之下，民众无不受教要在维持上帝圣工与供应穷人需要这两件事上，存慷慨捐输的精神。每逢特别时节，另有乐意的奉献。在庄稼与葡萄收获的时候，凡土地所产初熟之物━━包括五谷、新酒、和油━━都要当作供物奉献与耶和华。遗下的穗子和田角的庄稼，则当留给穷人。初剪的羊毛，初收的五谷，也是分别归给上帝的。一切头生的牲畜也是如此；至于头生的儿子，则须付出赎价。凡初熟之物都要先带到圣所放在耶和华面前，然后专供祭司之用。"},{"t":7,"p":7,"c":"主定意藉着这种慈善的制度，教导以色列人须在凡事上以他为首。这样他们就会想到上帝乃是其田地、牛羊、和牲畜的物主；那赐下阳光和雨水给他们使庄稼发长成熟的也是他。凡他们一切所有的无不是他的；他们不过是他物业的管家而已。"},{"t":7,"p":8,"c":"基督徒所享有的特权既远超乎犹太民族的，但施舍却不如他们慷慨，这是不合上帝旨意的。救主宣告说：“多给谁就向谁多取；多托谁，就向谁多要。”（路12:48）昔日希伯来人所奉命具有的慷慨精神，大部分仍在裨益其本族；但今日却在使上帝的圣工普及全球。基督已将福音的财宝置于跟从他的人手中，而且他也将传扬救恩佳音给世人的责任放在他们身上了。当然我们的职责远比古代以色列人的更为重大。"},{"t":7,"p":9,"c":"上帝的圣工一经扩展，则求助的呼声就必愈来愈频繁。为了答应这些呼声，基督徒就应当听从主的命令：“你们要将当纳的十分之一全然送入仓库，使我家有粮。”（玛3:10）如果自命为基督徒的人肯忠心将十分之一和当献的供物献与上帝，他的府库就必丰足。这样，就根本无需依赖举办展览会、开彩发奖、或召开同乐会等来募捐维持福音了。"},{"t":7,"p":10,"c":"人们都想将他们的金钱用在任性放纵，满足口腹，妆饰自己，或铺张家宅的事上。许多教友为了这一类的事，竟毫不吝惜地浪费，甚至奢侈无度。但当请他们捐献给主的府库，用以推进他在地上的圣工时，他们便踌躇了。他们或者因为感到无可奈何，勉强捐出一笔款项，但为数却远较其经常供无谓挥霍的为少。他们表现了并不真爱为基督服务，对救人一事也无真实的兴趣。这等人的发育不全而具有病态的基督徒生活，该是何等的令人惊奇啊！"},{"t":7,"p":11,"c":"人若因基督的爱而心里火热，他就必认为协助推进那交托世人之最高尚最圣洁的工作，━━就是将丰富的仁慈、怜悯、和真理传与世人的工作，不仅是一种本分，而且也是一件乐事。"},{"t":7,"p":12,"c":"那诱致世人将分属上帝的财物留作满足私欲之用的，乃是贪婪的精神；这种精神，现今正和昔日藉着先知严厉谴责他的百姓一般，仍然为上帝所憎恶；那时他说：“人岂可夺取上帝之物呢？你们竟夺取我的供物。你们却说：我们在何事上夺取你的供物呢？就是你们在当纳的十分之一和当献的供物上。因你们通国的人都夺取我的供物，咒诅就临到你们身上。”（玛3:8,9）"},{"t":7,"p":13,"c":"慷慨的精神乃是天国的精神。这种精神的最高表现乃见诸基督在十字架上所作的牺牲。天父为我们的缘故，舍了他独生子；而基督则先舍弃他一切所有的，然后又舍去己身，俾使人得蒙拯救。那髑髅地的十字架应引动每一跟随救主之人的乐善好施之心。那里所阐明的主义是施，是施舍。“人若说他住在主里面，就该自己照主所行的去行。”（约壹2:6）"},{"t":7,"p":14,"c":"反之，自私的精神乃是撒但的精神。世人在生活上所表现的主张是受，是受取。他们希望如此获得幸福与安逸，谁知播种的结果却是不幸和死亡。"},{"t":7,"p":15,"c":"非等到上帝中止赐福与他的子民，则他们决不应中止那将他当得之分归还与他的义务。他们不仅应将属于主的一份献纳与他，也当将慷慨的奉献当作感恩奉献，送入他的府库。他们理当以愉快的心情，将自己所受恩惠的初熟之物，━━就是他们最上选的财物和最圣善的服务，贡献给创造主。这样他们就必得到丰盛的福气。上帝必亲自使他们的心像浇灌的园子，水流不绝。等到最后庄稼大收割的时候，他们所能交与主的禾捆，必是那从不自私运用其所借得之财物的报偿。"},{"t":7,"p":16,"c":"上帝所拣选的使者既已参与进攻的工作，就绝不应被迫自备粮饷当兵，而未经其弟兄出乎同情与诚恳之给养的申援。厚待凡放弃世俗职务以便献身传道工作的人，乃是教友的本分。上帝的传道人一旦得到鼓励，他的圣工就大有进展。但何时由于人的自私，将他们当得的给养扣留了，他们的手就发软，而且往往他们的效用也大大地削弱了。"},{"t":7,"p":17,"c":"凡自命跟从上帝的人，却任凭献身的职工在积极从事传道工作时遭受穷困之苦，上帝的忿怒就要向他们发作。这些自私的人将来必要交帐，不但要为误用主的金钱，也要为因其行径致使主的忠仆感到忧闷伤心而交帐。至于蒙召担任传道工作，又应责任心放弃一切而从事为上帝服务的人，则应因其所作献身的努力领受足能自给与养家的薪资。"},{"t":7,"p":18,"c":"在世俗工作的各部门中，不论劳心或劳力，凡属忠心的职工都能获得适当的薪资。难道传布真理并领人归向基督的工作，不比任何平常事业更为重要吗？难道那班忠心从事此种工作的人，不应公正地享受充分报酬的权利吗？从我们对那为精神与物质双方利益操劳所作之相对价值的估计，就显出我们对于属天之事与属地之事所表重视的对比。"},{"t":7,"p":19,"c":"为了要使府库中贮有款项维持传道工作，并应付协助国外布道事业的要求，上帝的子民就必须乐意慷慨地捐献。传道人负有一种严重的责任，要使会众时常注意上帝圣工的需要，并要教导他们以慷慨为怀。何时这事被忽略了，会众也不捐助别人的需要了，则不仅主的圣工要遭受损害，连那原应临到信徒的福分也被扣留了。"},{"t":7,"p":20,"c":"即使是最穷苦的人也应将他们的捐款带来献给上帝。他们当藉克己帮助那些需要较比自己更为迫切的人，而分享基督的恩惠。穷人所献的礼物就是出乎克己的果实，要如同馨香升到上帝面前。每一出于献己的行为能加强奉献者仁爱为怀之心，使他和那位“本来富足，却为我们成了贫穷，叫我们因他的贫穷可以成为富足”之主联系更加密切。"},{"t":7,"p":21,"c":"圣经记载那位寡妇将两个小钱━━就是尽她所有的━━投入银库的行为，乃为鼓励凡与贫困挣扎，而仍渴望奉献礼物襄助上帝圣工的人。基督唤起门徒注意这位妇人，因她将“她一切养生的”都捐上了。（可12:44）他评定她所献的礼物，较比那班并非出于克己之人所布施的大量捐款更有价值。因为他们只是从自己有余之中舍出一部分来。但这位寡妇却为了她的捐款，甚至剥夺了自己生活所需，而深信上帝必供给她明日所有的需要。救主论到她说：“我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多。”（可12:43）这样，他便教人知道礼物的评价，并不在乎数量，乃是根据捐献的比率和捐献者的动机而定。"},{"t":7,"p":22,"c":"使徒保罗在各地教会传道时，常是不倦地努力要感动新悔改之人的心，使他们渴望为上帝的圣工行出大事。他常常鼓励他们要实行慷慨乐捐。他对那些他曾经在他们中间工作过的以弗所长老们说：“我凡事给你们作榜样，叫你们知道；应当这样劳苦，扶助软弱的人，又当记念主耶稣的话说：施比受更为有福。”（徒20:35）他写信给哥林多人也说，“少种的少收，多种的多收；这话是真的。各人要随本心所酌定的；不要作难，不要勉强；因为捐得乐意的人，是上帝所喜爱的。”（林后9:6,7）"},{"t":7,"p":23,"c":"马其顿的信徒在今世财物上，几乎全都是贫穷的，但他们的心却洋溢着对于上帝和他真理的爱，并且乐意捐助维持福音。因此，在为救济犹太信徒而向外邦人教会普遍募捐之时，马其顿悔改归正之人的慷慨就被举出作为其他教会的榜样。使徒写信给哥林多的信徒，要他们注意“上帝赐给马其顿众教会的恩，……就是他们在患难中受大试炼的时候，仍有满足的快乐；在极穷之间，还格外显出他们乐捐的厚恩。……他们是按着力量，而且也过了力量，自己甘心乐意的捐助；再三的求我们，准他们在这供给圣徒的恩情上有分。”（林后8:1-4）"},{"t":7,"p":24,"c":"马其顿信徒的甘愿牺牲，乃是由于专诚献身而来。他们受了上帝圣灵的感动，“先把自己献给主；”（林后8:5）然后才甘心乐意捐出自己的财物来维持福音。他们献捐，并不需要有人劝勉，而是乐于以克己，甚至放弃自己必需之物以便供应别人的需要为荣。当使徒想要加以劝阻时，他们竟强求他接纳他们的捐款。他们本着纯朴、直率、与爱弟兄的心，乐意克己，因此就在仁慈的善果上显出满足来。"},{"t":7,"p":25,"c":"当保罗差派提多到哥林多去鼓励该地信徒的时候，他教训提多要将教会建立在施舍的慈惠事上；同时他又在个人给当地信徒的书信中，加上他自己的请求说：“你们既然在信心、口才、知识、热心、和待我们的爱心上，都格外显出满足来，就当在这慈惠的事上，也格外显出满足来。”“如今就当办成这事；既有愿作的心，也当照你们所有的去办成。因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。”“上帝能将各样的恩惠，多多的加给你们；使你们凡事常常充足，能多行各样善事；……叫你们凡事富足，可以多多施舍，就藉着我们使感谢归于上帝。”（林后8:4,11,12;9:8-11）"},{"t":7,"p":26,"c":"不自私的慷慨乐捐使早期教会大得喜乐；因为信徒们知道他们的努力，乃是帮助将福音的信息传给黑暗中的人。他们的善行证明他们并非徒然接受上帝的恩典。除了藉着圣灵得以成圣之外，还有什么能产生这种慷慨乐捐的事呢？这在信与不信的人看来，真是恩典的奇迹。"},{"t":7,"p":27,"c":"属灵方面的顺利亨通，是与基督徒的慷慨乐捐有密切关系的。凡跟从基督的人，应乐于以在一己生活中表彰其救赎主的仁慈为荣。他们一捐献给主，就得到保证，确知个人的财宝要在自己以先升达天庭。世人要想确保自己产业的安全吗？那就当将产业放在那带有钉痕的手中。他们想要享受自己的财物吗？那就当用来造福穷苦之人。他们要想增添自己的财产吗？那就当听从神圣的训诲：“你要以财物，和一切初熟的土产，尊荣耶和华；这样，你的仓房必充满有余，你的酒酢有新酒盈溢。”（箴3:9,10）他们苦试图保留其财产以供自私之用，就必遭受永远的损失。但愿他们将财宝奉献上帝，而从那时起就带有他的铭记：其上也印有他的不变性。"},{"t":7,"p":28,"c":"上帝说，“你们在各水边撒种……的有福了。”（赛32:20）无论何处有上帝的圣工、或世人的缺乏需要我们的接济，继续不断地分赠上帝的恩赐，绝无招致穷乏之处。“有施散的，却更增添；有吝惜过度的，反致穷乏。”（箴11:24）撒种的须将种子撒出去，才得繁殖。忠心散布上帝恩赐的，也是如此。他们必因授与而添福。因为上帝曾经应许说：“你们要给人，就必有给你们的；并且用十足的升斗，连摇带按，上尖下流的，倒在你们怀里。”（路6:38）"}]},{"n":"第33章 在艰难困苦中工作","ps":[{"t":2,"p":0,"c":"第三十三章　在艰难困苦中工作"},{"t":7,"p":1,"c":"保罗虽然小心翼翼地，将圣经中有关正当维持上帝圣工的明训，摆在悔改信主的人面前，他虽然声称自己为传福音的，“有权柄不作工，”（林前9:6）不以世俗的业务为自养的方法，但他在他传道的时期，却多次在各文化中心都市从事手艺来维持自己的生活。"},{"t":7,"p":2,"c":"在犹太人中，体力劳动并不算为奇异或低贱的事。希伯来人曾藉着摩西而受教，要训练他们的儿女养成勤劳的习惯；任凭青少年长大而不谙体力劳动，便算是罪。即使一个儿童要受教担任圣职，实际生活的知识仍是不可少的。每一个青少年，不论他的父母是贫是富，都要受某种职业的训练。凡不为自己儿女准备这种训练的父母，就要算为违背了耶和华的训诲。保罗遵照这种风俗，早已学会了制造帐棚的手艺。"},{"t":7,"p":3,"c":"保罗在作基督门徒之前曾身居高位，不必倚靠手工自给。但后来他既已将所有的经济都用在推进基督的圣工上了，因此他往往必须靠他的手艺谋生。尤其是在人们可以误会他的动机的地方，更须如此。"},{"t":7,"p":4,"c":"我们最先读到保罗亲手作工自养传道，乃是他在帖撒罗尼迦的时候。后来他写信给该地教会的信徒，提醒他们他“虽然可以叫人尊重，”但他却说：“弟兄们！你们记念我们的辛苦劳碌，昼夜作工，传上帝的福音给你们，免得叫你们一人受累。”（帖前2:6,9）以后他又在给他们的第二封信中声称他和他的同工在他们中间的时候，“未尝白吃人的饭，”而是昼夜作工。他写道：“免得叫你们一人受累。这并不是因我们没有权柄，乃是要给你们作榜样，叫你们效法我们。”（帖后3:8,9）"},{"t":7,"p":5,"c":"保罗在帖撒罗尼迦曾遭遇到一些不肯亲手作工的人。他后来写信论到这一等人说：“在你们中间有人不按规矩而行，什么工都不作，反倒专管闲事。我们靠主耶稣基督，吩咐劝戒这样的人，要安静作工，吃自己的饭。”保罗在帖撒罗尼迦工作的时候，曾谨慎地给这等人立下正确的榜样。他写道：“我们在你们那里的时候，曾吩咐你们说：若有人不肯作工，就不可吃饭。”（帖后3:11,12,10）"},{"t":7,"p":6,"c":"撒但在每一个世代都曾设法在教会中引起狂热的精神，藉以削弱上帝仆人所作的努力。保罗的日子如此，后来在宗教改革的时期中也是如此。威克里夫、路德、以及许多其他的人曾以他们的感化力和信仰造福世人，却意外遭遇到仇敌所用以企图引诱过分热心、精神失常、与不圣洁之人趋于宗教狂的诡计。这些误入歧途的人教训人说：真圣洁的造诣使人超脱一切属世的思想，并使人完全禁戒劳作。另有人则谬解某几段经文而采取极端的看法，教人以为劳动乃是罪恶，━━基督徒不应挂念自己和家庭的今世幸福，却当将其一生完全奉献给属灵的事。使徒保罗的教训和榜样对于这一类的极端看法，正是一种谴责。"},{"t":7,"p":7,"c":"保罗在帖撒罗尼迦的时候并不是完全靠双手作工自给。他后来提到在该城的经验，写给腓立比的信徒答谢他们当时送给他的礼物，说：“就是我在帖撒罗尼迦，你们也一次两次的打发人供给我的需用。”（腓4:16）他虽然事实上得到这样的帮助，但他还是谨慎地在帖撒罗尼迦人面前立下勤劳的榜样，以致无人能有所藉口说他贪心，同时也给予那些对于体力劳动持狂热看法的人一个具体的谴责。"},{"t":7,"p":8,"c":"当保罗初次访问哥林多的时候，他发现自己是置身于一班怀疑外人动机之人中间。住在沿海口岸的希腊人都是精明的商人。他们已经习练成商界的斲轮老手，以致他们相信敬虔为得利的门路，并认为赚钱的事，无论采用光明正大或卑鄙龌龊的手段都是值得嘉许的。保罗熟悉他们的特性，他不愿给他们任何藉口说他传福音乃是为要发财致富。他原有权要求从哥林多的听众获得供应；但他宁愿放弃这种权利，以免因受不当的怀疑他是为得利而传福音，而致影响到他作福音执事的功能与成效。他要设法去掉一切足以使人误解的藉口，使他所传的信息不致失去力量。"},{"t":7,"p":9,"c":"保罗来到哥林多之后不久，“遇见一个犹太人名叫亚居拉，他生在本都，……新近带着妻百基拉，从意大利来。”这两人是与他“同业”的，因为革老丢的谕旨命令一切犹太人都离开罗马，所以亚居拉和百基拉就到哥林多来，他们开办了制造帐棚的事业。保罗打听他们，知道他们是敬畏上帝并尽力远避四周邪恶影响的，他“就投奔了他们，和他们同住作工。每逢安息日，保罗在会堂里辩论，劝化犹太人和希利尼人。”（徒18:2-4）"},{"t":7,"p":10,"c":"后来，西拉和提摩太来到哥林多与保罗同工。这两位弟兄从马其顿教会带来了款项作为维持圣工之用。"},{"t":7,"p":11,"c":"保罗在哥林多建立一个坚强的教会之后，他在写给该地信徒的第二封信中回顾自己在他们中间生活的方式。他问道：“我因为白白传上帝的福音给你们，就自居卑微，叫你们高升，这算是我犯罪吗？我亏负了别的教会，向他们取了工价来，给你们效力。我在你们那里缺乏的时候，并没有累着你们一个人；因我所缺乏的，那从马其顿来的弟兄们都补足了：我向来凡事谨守，后来也必谨守，总不至于累着你们。既有基督的诚实在我里面，就无人能在亚该亚一带地方阻挡我这自夸。”（林后11:7-10）"},{"t":7,"p":12,"c":"保罗说明他在哥林多之所以这样作的原因，乃是不给那些“寻机会的人”以指摘的藉口。（见林后11:12）他既一面从事制造帐棚，一面也忠心地宣传福音。他论到自己的工作说：“我在你们中间，用百般的忍耐，藉着神迹奇事异能，显出使徒的凭据来。”他又说：“除了我不累着你们这一件事，你们还有什么事不及别的教会呢？这不公之处，求你们饶恕我吧！如今我打算第三次到你们那里去，也必不累着你们；因我所求的是你们，不是你们的财物；……我也甘心乐意为你们的灵魂费财费力。”（林后12:12-15）"},{"t":7,"p":13,"c":"保罗在以弗所一带地方进行积极传道的工作达三年之久；在那一段长时期中，他又从事他的职业。使徒在以弗所，也像在哥林多一样，因有亚居拉和百基拉与他同在而甚感愉快，他们在保罗第二次布道行程结束时曾与他一同回到亚西亚。"},{"t":7,"p":14,"c":"当时有人反对保罗亲手从事劳作，认为那是与福音执事的工作不相称的。保罗既是一个最高级的福音执事，他为什么这样将手艺与传道结合在一起呢？难道工人不当得工价吗？他为什么要将那显然可用在更好事业上的光阴耗费在制造帐棚上呢？"},{"t":7,"p":15,"c":"但保罗并不认为制造帐棚乃是耗费光阴。当他与亚居拉一同作工的时候，他经常与那位大教师保持接触，并没有丧失为救主作见证和帮助凡需要帮助之人的机会。他的心智总在追求属灵的知识。他在属灵的事上教导他的同工，并留下勤劳和审慎的榜样。他是一个敏捷熟练的工人，殷勤作事，“心里火热，常常服事主。”（罗12:11）当这位使徒从事他的职业时，他就能接触到一班无从用其他方法接近的人。他向他的同伴显明；普通手艺的技能乃是上帝的恩赐，他赐与人这种恩赐，又赐与人善用这一恩赐的智慧。他教人知道：即使在日常的操劳上，也当荣耀上帝。他那因劳作而生出胼胝的双手，并没有减损他作基督执事所发感人之呼吁的力量。"},{"t":7,"p":16,"c":"保罗有时不分昼夜地作工，不单为了供养自己，也为了帮助他的同工。他曾与路加分享他所赚来的钱，他也帮助过提摩太。有时为解救别人的亟需起见，他自己还要挨饿呢。他所度的生活乃是一种无私的生活。当他的传道工作即将结束，他在米利都向以弗所的长老临别赠言时，他竟能在他们面前举起那粗糙的双手，说：“我未曾贪图一个人的金、银、衣服。我这两只手，常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道应当这样劳苦，扶助软弱的人，又当记念主耶稣的话说：施比受更为有福。”（徒20:33-35）"},{"t":7,"p":17,"c":"如果传福音的人认为他们在基督的圣工上遭受着艰难和穷乏，他们可以在想像中去参观保罗的工场。他们要记得：当这位蒙上帝拣选的人裁剪帆布的时候，他正是在为他作使徒的工作分所应得的酬劳而工作呢。"},{"t":7,"p":18,"c":"劳动乃是幸福，而不是咒诅。懒惰的精神适足以破坏敬虔，而使上帝的灵担忧。停滞的水池必然发臭，而纯洁流动的河川则必散布健康和喜乐于全地。保罗知道那些忽略体力劳动的人不久就要变为衰弱。他渴望教训青年的传道人知道：藉着亲手作工，藉着操练自己的肌肉筋骨，他们就必身强力壮，足以忍受那在传福音区域中迎待着他们的辛苦和穷乏。他也体会到：如果他自己没有适当地操练全身，则他的教训就必缺少生气与活力。"},{"t":7,"p":19,"c":"懒惰的人丧失了那藉忠心履行普通生活职责而得的非常贵重的经验。非仅少数━━而是千万人生存在世，徒然消耗上帝凭他慈怜所赐予他们的福惠。他们忘记为主所已交托他们的财富而奉献感恩捐给他。他们忘记自己当藉善用主所赋与他们的才能，不单作消费的人，也要作生产的人。如果他们明白主要他们作他助手所当作的工，他们就不至于逃避责任了。"},{"t":7,"p":20,"c":"那些感觉自己是蒙上帝呼召去传道的青年人，他们的效用乃在于他们如何从事工作的方式。凡蒙上帝选召担任传道工作的人必为自己崇高的恩召提出证明，并要竭尽一切可能的方法，以求发展成为能干的工人。他们必尽力获得经验，俾使自己适于计划，组织，与执行。他们既体会到自己职责的神圣，就必藉着自律使自己愈来愈像他们的主，表现他的良善、慈爱、和诚实。当他们在运用上帝所交托他们的才干上表现热忱时，教会就当酌量地协助他们。"},{"t":7,"p":21,"c":"那些感觉自己业已蒙召从事传道的人，不应都受到鼓励将供给他们自己和家庭的经济责任忽然之间全交给教会。这样作有一种危险，就是一些经验有限的人会因过分称赞而致骄纵，又因不智的勉励而在自己尚未尽到任何重大努力之前，就期望获得全部的供养。那奉献作为扩展上帝圣工的经费，不应用在一些单为获得供养而传道的人身上，去如此满足他们贪图安逸的私欲。"},{"t":7,"p":22,"c":"凡愿意在传道工作上运用自己才干的青年人，必能从保罗在帖撒罗尼迦、哥林多、以弗所、以及其他各处所留下的榜样获得有益的教训。保罗虽然是一个大有口才的演讲家，并得蒙上帝拣选作特别的工作，但他却从不以从事劳作为耻，也从未厌烦为他所热爱的圣工而牺牲。他写信给哥林多人说：“直到如今，我们还是又饥、又渴、又赤身露体、又挨打、又没有一定的住处；并且劳苦，亲手作工。被人咒骂，我们就祝福；被人逼迫，我们就忍受。”（林前4:11,12）"},{"t":7,"p":23,"c":"人世间最伟大教师之一的保罗正如履行最崇高的本分一样，愉快地履行了最低的本分。当他为主服务时，如果环境需要，他就甘心乐意地从事他的手艺。虽然如此，但他却随时准备放下他属世的工作，以便应付福音仇敌的反对，或是利用特别的机会去引领人归向耶稣。他的热诚和勤劳对于懒惰和贪图安逸乃是一种谴责。"},{"t":7,"p":24,"c":"保罗立下一个榜样，反驳了当时在教会中逐渐得势的意见，就是认为惟有那些完全摆脱体力劳动的人才有效地传扬福音。他以实际的方式证明献身的信徒，可以在许多不认识福音真理之处有何等的成就。他的行为鼓舞了许多谦卑的劳动者。使他们乐愿尽其所能的推进上帝的圣工，而同时依然以日常的劳作自养自给。亚居拉和百基拉并未蒙召奉献全部光阴从事传福音的工作；但上帝却用这两个谦卑的工人将真理的道更完全地指示亚波罗。主使用各样不同的器皿来成全他的旨意；固然有一些具有特别才能的人蒙拣选、奉献全部精力以从事宣传并教导福音的工作，但也有许多没有受过世人按手礼而分别为圣的人蒙召，在救灵的事工上担任重要的职务。"},{"t":7,"p":25,"c":"有一片广大的工作园地在自养的传道人面前展开着。许多人可以一面传福音，一面以部分时间从事某种手艺，因而获得宝贵的经验；而且藉着这种方法，可以培养一些强有力的工人在有需要的地区担任重要工作。"},{"t":7,"p":26,"c":"一个“劳苦传道教导人”而牺牲自我的上帝仆人，他的心上常带着沉重的负担。他不以钟点来计量自己的工作。他的薪资不致影响他的努力，他也不致因情势不利而偏离自己的职责。他的使命既是从上天领受的，所以当那交托他的任务完成时，他也指望从上天获得他的报赏。"},{"t":7,"p":27,"c":"上帝的旨意是要这样的工人摆脱不必要的挂虑，以便他们能有充分的机会去顺从保罗所给提摩太的训言：“这些事你要殷勤去作，并要在此专心。”（提前4:15）他们固然应当注意到充分的操练以保持身心的健壮，可是上帝的计划却并不要他们迫不得已而用大部分时间来从事属世的业务。"},{"t":7,"p":28,"c":"这些忠心的工人虽然甘心乐意为福音费财费力，却仍不免遭受试探。当他们因教会未曾给予他们相当的经济供应而致为焦虑所困累烦扰时，有人就要被那试探人的所猛烈袭击了。当他们看到自己的辛劳如此被人轻视时，他们就意志销沉了。固然他们是指望在审判大日得到公义的报赏，这事也使他们大得鼓舞；但在此时此地他们的家属也必须有衣有食。如果他们能感觉到自己已解除所负神圣的使命，他们就必欣然亲手操作了。虽然那些应当为他们准备充足经济的人眼光短小，但是他们却认明自己的光阴乃是属于上帝的。他们不为那经营业务以求自己早日免于穷乏的试探所动；而依然继续努力，以推进那较比自己性命更为宝贵的圣工。可是他们为了要这样作，就不得不效法保罗的榜样，有时一面从事手艺劳作，一面继续进行传道的工作。他们这样行并不是为求一己的利益，而是为求上帝在地上圣工的利益。"},{"t":7,"p":29,"c":"有时候上帝的仆人似乎不可能从事他们所必需完成的任务，因为缺少经济来进行一种坚强牢固的工作。有的人惟恐仅凭他们所能使用的一点物资，实不足以应付他们分所当作的一切工作。但如果他们凭着信心前进，上帝的救恩就必显明，而他们的努力也必奏效。那吩咐门徒到世界各处去的主必支持每一顺从他命令以谋求传扬他信息的工人。"},{"t":7,"p":30,"c":"主在建立他的工作时，并不一定要将一切事项都指示他的仆人。他有时试验他子民的信任心，使他们临到一种不得不凭信心前进的环境。他往往领他们到困窘和难堪的境地，当他们的脚似乎接触到约旦河水的时候，仍吩咐他们前进。正在这样的时机，当上帝仆人们的祷告以热切的信心升达他面前时，他就要为他们敞开前进的门路，领他们进入宽阔之地。"},{"t":7,"p":31,"c":"当上帝的福音使者认明他们对于主葡萄园内有需要之处所负的责任，并以那位大工师的精神不息不倦地为人们的悔改而工作时，上帝的天使就必在他们面前预备道路，那为推进圣工所必需的经济也必准备妥当。那些得蒙光照的人必要慷慨地捐输，维持那为他们的缘故所进行的工作。他们必要充分地响应每一个求助的号召，上帝的灵也必感动他们的心，使他们不但支持在本地、也要支持在远方的主的圣工。这样，别处的工作人员就必坚强起来，主的工作也必照着他所指定的方法前进。"}]},{"n":"第34章 牧者的圣职","ps":[{"t":2,"p":0,"c":"第三十四章　牧者的圣职"},{"t":7,"p":1,"c":"基督在他的生活和教训中，显示了那起源于上帝之无私服务的楷模。上帝并不是为他自己而存在的，他经由创造世界并托住万有，而持久不变地为他人服务。“他叫日头照好人也照歹人，降雨给义人也给不义的人。”（太5:45）天父已经将这服务的理想交托给他的儿子。耶稣原是赐下作人类的元首，而用他的榜样教人明了服务的意义。他的整个人生完全受服务律的支配。他伺候众生，为众生服务。"},{"t":7,"p":2,"c":"耶稣曾屡次试图在门徒中间建立这个原则。当雅各和约翰提出最高地位的要求时。他说：“你们中间谁愿为大，就必作你们的用人；谁愿为首，就必作你们的仆人；正如人子来不是要受人的服事，乃是要服事人；并且要舍命，作多人的赎价。”（太20:26-28）"},{"t":7,"p":3,"c":"基督自升天以来，他是藉着所拣选的使者推进他在地上的工作，他藉着他们向世人说话，并为世人的需要而服务。教会的“元首”藉着上帝所命定作他代表的人为媒介，监督着他的圣工。"},{"t":7,"p":4,"c":"凡蒙上帝呼召去为建立他的教会而“劳苦传道教导人的”人，是负有重大责任的。他们既是“替基督”劝人“与上帝和好”的；因此他们惟有领受那从上头来的智慧和能力，才能完成自己的使命。"},{"t":7,"p":5,"c":"基督的传道人乃是上帝所交付他们照顾之子民的属灵监护人。他们的工作好比守望者的工作。古时候城墙上常设有哨兵。他们从有利的据点可以俯瞰各需要防守的重要关口，发出敌人来袭的警报。城内众人的安全端赖他们的忠于职守。每隔一段时间，他们必须彼此呼唤，以便确定各人都在儆醒，无人遭受伤害。他们互相传达鼓舞或警报的叫喊声，此呼彼应，响彻全城。"},{"t":7,"p":6,"c":"主向每一个传道人说：“人子啊！我照样立你作以色列家守望的人；所以你要听我口中的话，替我警戒他们。我对恶人说：恶人哪！你必要死；你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪。倘若你警戒恶人转离所行的道，……你却救自己脱离了罪。”（结33:7-9）"},{"t":7,"p":7,"c":"先知的话宣布了那些奉命作上帝教会的监护人，作“上帝奥秘事的管家”所负的严肃责任。他们要作锡安城墙上的守望者，以便在敌人临近时发出警报。许多人常有落在试探之下的危险，上帝的仆人若不忠于职守，这些人就必灭亡。如果他们属灵的见识因任何原因而麻痹了，看不出危险，以致百姓因他们没有发出警报而灭亡了，上帝就必向他们追讨那些丧亡之人的血债。"},{"t":7,"p":8,"c":"那些站在锡安城墙上的守望者获有特权得与上帝亲密交往，并敏于领受他圣灵的感应，以致上帝能藉他们将众人所处的险境警告他们，并向他们指明安全之所。他们务要忠心地警告人有关犯罪的必然结果，要忠心地保护教会的利益。他们不可片刻放松警惕的心。他们的工作乃是需要运用每一项才能的。他们必须扬声像号筒吹响一样，而绝不可发出犹豫无定的号声。他们不是为了工价而劳碌，而是因为出于不得已，因为感觉如果自己若不传福音就有祸了。他们是上帝所拣选的，并受了那使人成圣之血的印记，要拯救众人脱离那迫在眉捷的毁灭。"},{"t":7,"p":9,"c":"那与基督同工的传道人就必深深体会到自己工作的神圣性，以及成功地进行这工作所需要的劳苦和牺牲。他并不谋求一己的安逸与便利。他是忘我的人。他在寻找迷羊时并不理会自己已经疲乏、寒冷、或饥饿了。他心目中只有一个目标━━那就是拯救失丧的人。"},{"t":7,"p":10,"c":"凡在以马内利的血染旌旗之下服役的人，必须尽到英勇的努力和恒久的忍耐。但十字架的精兵却必毫无畏惧地站在战争的最前线。每当敌人向他进攻时，他就转向保障求援，而当他将圣经的应许提到主面前时，他就得蒙加给力量来执行当前的任务了。他感觉自己需要从上头来的能力。他所获得的胜利并不促使他自高自大，反面令他愈益郑重地依靠那位大能者。他既信靠那“能力”，就能强有力地传讲救恩信息以致打动别人的心了。"},{"t":7,"p":11,"c":"那传授圣道的人必须藉着祈祷和查经，时时刻刻地特意与上帝交往；因为这就是他能力的来源。与上帝交往就必赋予传道人的工作以能力，较比他讲道所发挥的更大。这种能力乃是他所不可或缺的。他必须以无法拒绝的迫切精神恳求上帝加强并坚固他去应付职责与考验，并用燃烧着的火炭去沾他的嘴唇。一般作基督使者的人对于永恒的现实掌握的太少了。如果人们能与上帝同行，他就必将他们隐藏在那“磐石”穴中。他们这样的隐藏，就能看见上帝，正像摩西看见他一样。他们藉着他所赋予的能力和亮光，就能有更深的领会和更大的成就，远超过他们有限见识所视为可能的。"},{"t":7,"p":12,"c":"撒但的技巧在心灵忧郁的人身上最著成效。因此，每当灰心的威协要将传道人压倒时，他务要将自己的需要在上帝面前陈明。从前保罗最完全信靠上帝乃是在他“头上的天变为铜”的时候。他比较大多数的人更明了苦难的意义；但是且听他在四面受敌而依然奔走天程时所发出胜利的呐喊：“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀；原来我们不是顾念所见的，乃是顾念所不见的。”（林后4:17,18）保罗的眼睛一直注视着那“不见的”永恒事物。他认明自己是与超自然的恶势力争战，所以他信赖上帝；他的力量就在于此。藉着看见那位不可见的主，就可获得心灵方面的毅力与活力，那控制心志和品格的属世势力也必溃散了。"},{"t":7,"p":13,"c":"一位牧者应当与他所为之操劳的人们自由自在地交接来往，得以和他们熟识，这样他才可以知道如何使自己的教训适应他们的需要。传道人作过一次讲道之后，他的工作才算开始呢。他还有个人之工要作。他必须到各人家里去访问他们，认真而谦卑地同他们谈话祈祷。有许多人家若没有上帝恩典的执事进到他们家里去向他们指明天路，他们就永不会接触到圣经的真理。但凡从事这种工作之人的心须与基督的心律动一致。"},{"t":7,"p":14,"c":"“你出去到路上和篱笆那里，勉强人进来，坐满我的屋子。”（路4:23）这个命令意义深长。传道人务要到各家去传讲真理，接近他们所为之操劳的人们，他们这样与上帝合作，他就必授予他们属灵的能力。基督必在他们的工作上指导他们，并且赐给他们讲说那能深入听众内心的话语。每一个传道人都有权利能与保罗同说：“上帝的旨意，我并没有一样避讳不传给你们的。”“你们也知道，凡与你们有益的，我没有一样避讳不说的；或在众人面前，或在各人家里，我都教导你们；……证明当向上帝悔改，信靠我主耶稣基督。”（徒20:27,20,21）"},{"t":7,"p":15,"c":"救主自己也曾挨家访问，医治病人，安慰伤心的人，抚恤受苦的人，并向愁闷的人说平安的话。他将小孩子抱在怀里为他们祈祷，并向疲劳的母亲讲说希望和安慰的话。他以一贯的温柔和蔼应付人间各种的忧患与痛苦。他并不是为自己，而是为别人效劳。他乃是众人的仆人。他将希望和能力带给凡他所接触的人，这就是他的“食物”。当众人从他口里听到那与拉比们所讲的遗传和教条迥然不同的真理时，他们心中就生出希望来。他的教训中含有一种热诚，使他的话得以说服的能力深入人心。"},{"t":7,"p":16,"c":"上帝的传道人要学习基督的工作方法，以便从他圣言的宝库中取出那足以供应他们所为之效劳的人的属灵需要。唯有如此，他们才能完成自己所受的委托。基督在教导人时所经常领受而住在他心中的同一圣灵，也必须作为他们知识的来源和能力的秘决，得以继承救主在世上的工作。"},{"t":7,"p":17,"c":"有一些参加传道工作的人没有获致成功，乃是因为他们未曾以全心全意从事主的工作。传道人除了引人归向救主的伟大工作之外，不应另有足以占据心力的事业。基督所呼召的渔夫立即应召撇下他们的渔网跟从他。传道人决不能一面负担繁重的私营事业，而同时还可作上帝所悦纳的工作。这样的分心会使他们属灵的理解力模糊。他们的思想和心意既已被属世的事物占据，服事基督的事就要落到次要的地位了。他们要设法使自己为上帝所从事的工作适应环境，而不改造环境以迎合上帝的要求。"},{"t":7,"p":18,"c":"传道人的精力应当全部用在他所受崇高的恩召上。他上好的能力原属于上帝。他不应从事投机事业，或作任何足以使他偏离他重大任务的经营。保罗说：“凡在军中当兵的，不将世务缠身，好叫那招他当兵的人喜悦。”（提后2:4）使徒就是这样强调传道人需要毫无保留地献身为主服务。一个完全献身与上帝的传道人必不肯从事那足以拦阻他、不容他完全献身于圣召的事业。他不追求属世的尊荣或财富；他的唯一宗旨乃是将那位牺牲自己而以永生财富带给世人的救主转告他人。他的最高愿望并不是在此世积攒财富，而是导使一般不关心不效忠的人注意到永恒的现实。或许有人要请他从事一些可望大得世上财富的事业，但对于这一类的试探，他却回答说：“人就是赚得全世界，赔上自己的生命，有什么益处呢？”（可8:36）"},{"t":7,"p":19,"c":"撒但曾向基督提出这种引诱，明知他若接受，这世界就永难救赎了。现今他在各种不同的伪装下向上帝的传道人提出这同样的试探，深知凡受其迷惑的人必定辜负他们所受的委托。"},{"t":7,"p":20,"c":"传道人追求发财致富，决不是上帝的旨意。关于这一点，保罗写信给提摩太说：“贪财是万恶之根；有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了。但你这属上帝的人，要逃避这些事，追求公义、敬虔、信心、爱心、忍耐、温柔。”基督的使者要藉着自己的榜样教训，“嘱咐那些今世富足的人，不要自高，不要倚靠无定的钱财，只要倚靠那厚赐百物给我们享受的上帝；又要嘱咐他们行善，在好事上富足，甘心施舍，乐意供给人，为自己积成美好的根基，预备将来，叫他们持定那真正的生命。”（提前6:10,11,17-19）"},{"t":7,"p":21,"c":"使徒保罗的经验以及他那论及传道人工作神圣性的教训，乃是参加福音圣工之人的帮助和鼓励的根源。保罗对于罪人具有火热的爱心，所以他将全部精力都投入救灵的工作。没有一个人较比他更为克己更为坚忍。凡他所领受的恩赐，他都珍视为足资造福别人的方法。他从不放弃每一讲述救主或帮助在困难中之人的机会。他去到各处传讲基督的福音，并且设立教会。无论在什么地方他能找到听众，他就尽力抵制邪恶、并使人们掉转脚步走上公义的道路。"},{"t":7,"p":22,"c":"保罗没有忘记他所设立的众教会。在完成一次布道行程之后，他和巴拿巴又循原路回去，访问他们所兴建的教会，并从其中拣选一些可以受训和他们一同宣传福音的人。"},{"t":7,"p":23,"c":"保罗工作的这一特点对于现代传道人颇具有重要的教训。使徒将训练青年担任传道的职务当作自己工作的一部分。他带领他们出外布道，他们就这样获得经验使他们后来可以担任负责的职务。他与他们分手之后，仍然常与他们的工作取得联系，他写给提摩太和提多的书信就足以说明他是如何地渴望他们成功。"},{"t":7,"p":24,"c":"今日富有经验的工人若不试图将一切责任都揽到自己身上，而是训练青年职工，将担子放在他们的肩上，那就是从事高尚的工作了。"},{"t":7,"p":25,"c":"保罗从未忘记自己作基督仆人所负的责任；也未忘记如果有人因他的不忠心而致灭亡，上帝是一定要他负责的。他论到福音的工作说：“我照上帝为你们所赐我的职分，作了教会的执事，要把上帝的道理传得全备；这道理就是历世历代所隐藏的奥秘，但如今向他的圣徒显明了：上帝愿意叫他们知道，这奥秘在对外邦人中有何等丰盛的荣耀；就是基督在你们心里成了有荣耀的盼望：我们传扬他，是用诸般的智慧劝戒各人，教导各人；要把各人在基督里完完全全的引到上帝面前：我也为此劳苦，照着他在我里面运用的大能、尽心竭力。”（西1:25-29）"},{"t":7,"p":26,"c":"这些话虽向为基督而工作的人提供了一个崇高的目标，然而凡将自己置于那位大教师管理之下，天天在基督门下学习的人，都可以达到这个目标。上帝所掌握的能力乃是无限制的，一个感到自己有大需要的传道人若进入密室中与主亲近，他就可确信自己必定得到那对于听众成为叫他们活的“活的香气。”"},{"t":7,"p":27,"c":"保罗的书信说明一个传福音的人应当为自己所教导的真理作榜样，“凡事都不叫人有妨碍，免得这职分被人毁谤。”（林后6:3）他在致哥林多信徒的书信中，论到他自己的工作，曾作了如下的描述：“在各样的事上、表明自己是上帝的用人，就如在许多的忍耐、患难、穷乏、困苦、鞭打、监禁、扰乱、勤劳、儆醒、不食、廉洁、知识、恒忍、恩慈、圣灵的感化、无伪的爱心、真实的道理、上帝的大能；仁义的兵器在左在右；荣耀羞辱，恶名美名，似乎是诱惑人的，却是诚实的；似乎不为人所知，却是人所共知的；似乎要死，却是活着的；似乎受责罚，却是不致丧命的；似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的。”（林后6:4-10）"},{"t":7,"p":28,"c":"他写信给提多说：“又劝少年人要谨守。你自己凡事要显出善行的榜样；在教训上要正直、端庄、言语纯全，无可指责；叫那反对的人既无处可说我们的不是，便自觉羞愧。”（多2:6-8）"},{"t":7,"p":29,"c":"在上帝看来，再没有什么比他的仆人们更为宝贵，他们进入地上荒废之处去播撒真理的种子，指望收割庄稼。除了基督以外，无人能衡量他仆人们寻找迷羊时所表现的关怀。他将他的灵分赐给他们，由于他们的努力，许多人都被引领离罪归义了。"},{"t":7,"p":30,"c":"上帝现今正在号召那些乐意离弃自己的田园、事业，━━必要时还离开自己家庭的人去为他作布道士。而且这个号召必定得到响应的。过去曾经有人因受基督之爱与丧亡者之需要的激励，而离开安乐的家庭和友人的交谊，甚至撇下妻子儿女，到外国去在拜偶像的人和野蛮人中宣传慈怜的信息。许多人在作这种赏试时丧失了他们的生命，但另有其他的人兴起继续工作。这样，基督的事业一步一步地得以推展，而那在悲苦中撒出去的种子也有了丰盛的收获。认识上帝的知识广泛地传开了，十字架的旗帜也得以树立在那异教的疆土之上了。"},{"t":7,"p":31,"c":"为了使一个罪人悔改，传道人应当竭尽他所有的才智能力。上帝所创造以及基督所救赎的生灵，由于他们当前的可能性，他们所蒙受的属灵利益，他们受上帝圣言赋予活力后所可能具有的才能，以及他们藉福音所提供的希望所可能承受的永生，因此乃是大有价值的。况且基督若撇下那九十九只羊去寻找拯救一只迷失的羊，我们的努力怎能更小呢？人若不像基督一样地工作，不像他一样地牺牲，岂不是辜负了神圣的委托而侮辱了上帝吗？"},{"t":7,"p":32,"c":"一个真实传道人的心一定是充满着拯救生灵之热望的。他一定不惜时间与精力，不辞任何劳苦；因为别人必须听到那给他自己心灵带来那么多的喜悦、平安、与快乐的真理。基督的灵要降在他的身上。他为众人的灵魂时刻儆醒，好象那将来要交帐的人。他既定睛注视髑髅地的十字架，仰望那被举起来的救主，倚赖他的恩典，笃信基督必作他的盾牌，他的力量，他的效能，并与他同在，直到世界的末了，这样他就一直为上帝作工。他要提出邀请和劝告，混合着上帝慈爱的保证，竭力领人归向耶稣，因此在天上他要被列在那些“蒙召被选有忠心的”人之中。（启17:14）"}]},{"n":"第35章 救恩临到犹太人","ps":[{"t":2,"p":0,"c":"第三十五章　救恩临到犹太人"},{"t":3,"p":0,"c":"（本章根据  罗马书）"},{"t":7,"p":1,"c":"保罗经过多次不可避免的耽延之后，终于到达了哥林多；这是他过去十分焦急挂虑而辛劳工作的所在，也是他一时深切关怀的对象。他发现许多早期的信徒依然对他表示热爱，认他为最先将福音真光传给他们的一位。当他会见这些门徒，看到他们忠贞与热心的证据时，他就因他在哥林多的工作并未归于徒然而感到欢喜。"},{"t":7,"p":2,"c":"那曾经一度轻易忘记自己在基督里崇高恩召的哥林多信徒，这时业已养成坚强的基督徒品格了。他们的言语行为显明了上帝恩典改变人心的能力，而且这时他们在那异教和迷信的中心已成了一股坚强的向善力。使徒既得与他所亲爱的同伴以及这些忠心的信徒团聚，他那疲惫忧烦的心灵就得到了安憩了。"},{"t":7,"p":3,"c":"保罗在哥林多逗留的时候，得有机会展望到更宽广的新工作园地。他特别考虑到往罗马去的旅程。他最深切的宿愿与计划之一，乃是要看到基督的信仰坚立在那当时世界的大中心。那时罗马业已成立教会，所以保罗希望获得该地信徒的合作，以便在意大利及其他国家完成圣工。这些弟兄中既有许多是他尚未认识的，因此他为自己将来在他们中间的工作铺路起见，便事先写了一封信给他们，声明他访问罗马的决心，以及他要在西班牙树立十字架旗帜的希望。"},{"t":7,"p":4,"c":"保罗在致罗马人的书信中说明了福音的大原则。他对于当时犹太和外邦教会所议论纷纷的一些问题表白了自己的立场，并说明那曾一度专属于犹太人的指望和应许现在也已提供给外邦人了。"},{"t":7,"p":5,"c":"这位使徒非常清楚而有力地阐明因信基督而称义的道理。他希望其他教会也能因他寄给在罗马的信徒的教训而得到帮助；但他对于自己话语的远大影响，当时所能预料到的是多么模糊啊！历代以来，因信称义的伟大真理像强大的灯塔一样，一直在引领着悔改的罪人走向生命之道。那驱散障蔽路德（马丁）心灵中的黑暗，并向他彰显基督宝血洗除罪恶之能力的，也就是这光。这同一的光也已引领成千上万背负罪担的生灵找到赦罪与平安的真源头。每一个基督徒都有理由为这卷致罗马教会的书信而感谢上帝。"},{"t":7,"p":6,"c":"保罗在这一封书信中充分发表了他为犹太人所负的重担。自从他悔改以来，他一直渴望帮助他的犹太同胞清楚地认识到福音的信息。他说：“人心里所愿的，向上帝所求的，是要以色列人得救。”"},{"t":7,"p":7,"c":"这位使徒所具有的并不是一种平常的心愿。他不住地恳求上帝、感化那些未曾承认拿撒勒人耶稣为所应许之弥赛亚的人。他确实地告诉在罗马的信徒说：“我在基督里说真话，……有我良心被圣灵感动，给我作见证；我是大有忧愁，心里时常伤痛。为我弟兄，我骨肉之亲，就是自己被咒诅，与基督分离，我也愿意。他们是以色列人；那儿子的名分，荣耀，诸约，律法，礼仪，应许，都是他们的；列祖就是他们的祖宗，按肉体说，基督也是从他们出来的，他是在万有之上，永远可称颂的上帝。”"},{"t":7,"p":8,"c":"犹太人原是上帝的选民，他的旨意原是要藉着他们使全人类得福。上帝曾从他们中间兴起许多先知。这些先知曾经预言救赎主的来临，而他却要被那应当最先承认他为应许之救主的人所拒绝所杀害。"},{"t":7,"p":9,"c":"先知以赛亚展望后来的好几个世纪，看到众先知一个一个地被拒绝，而最后上帝的儿子也被拒绝，就受感写出预言，论到将来那班原先从未列在以色列中的人要接受救赎主。保罗提到这一段预言说：“以赛亚放胆说：‘没有寻找我的，我叫他们遇见；没有访问我的，我向他们显现。’至于以色列人，他说：‘我整天伸手招呼那悖逆顶嘴的百姓。’”"},{"t":7,"p":10,"c":"以色列虽然拒绝了上帝的儿子，但上帝并没有拒绝他们。且听保罗继续辩论说：“我且说，上帝弃绝了他的百姓吗？断乎没有。因为我也是以色列人，亚伯拉罕的后裔，属便雅悯支派的。上帝并没有弃绝他预先所知道的百姓。你们岂不晓得经上论到以利亚是怎么说的呢？他在上帝面前怎样控告以色列人，说：‘主啊，他们杀了祢的先知，拆了祢的祭坛，只剩下我一个人，他们还要寻索我的命。’上帝的回话是怎么说的呢？他说：‘我为自己留下七千人，是未曾向巴力屈膝的。’如今也是这样，照着拣选的恩典还有所留的余救。”"},{"t":7,"p":11,"c":"以色列固然已经失足跌倒，但这并不是说他们再不能站起来了。保罗发问说：“他们失脚是要他们跌倒吗？”他随即回答说：“断乎不是！反倒因他们的过失，救恩便临到外邦人，要激动他们发愤。若他们的过失，为天下的富足，他们的缺乏，为外邦人的富足；何况他们的丰满呢？我对你们外邦人说这话，因我是外邦人的使徒，所以敬重我的职分；或者可以激动我骨肉之亲发愤，好救他们一些人。若他们被丢弃，天下就得与上帝和好，他们被收纳，岂不是死而复生吗？”"},{"t":7,"p":12,"c":"上帝的旨意原是要他的恩典非但应彰显在以色列人身上，也应彰显在外邦人身上。这早已在旧约圣经的预言中清楚地说明了。使徒在他的论证中也采用了几段这些预言。他发问说：“窑匠难道没有权柄，从一团泥里拿一块作成贵重的器皿，又拿一块作成卑贱的器皿吗？倘若上帝要显明他的忿怒，彰显他的权能，就多多忍耐宽容那可怒预备遭毁灭的器皿；又要将他丰盛的荣耀，彰显在那蒙怜悯早预备得荣耀的器皿上；这器皿就是我们被上帝所召的，不但是从犹太人中，也是从外邦人中，这有什么不可呢？就像上帝在何西阿书上说：‘那本来不是我子民的，我要称为我的子民；本来不是蒙爱的，我要称为蒙爱的。从前在什么地方对他们说，你们不是我的子民，将来就在那里称他们为永生上帝的儿子。’”"},{"t":7,"p":13,"c":"以色列就整个民族来说，虽然已经失败了，但他们中间依然留有颇多应当得救的余数。在救主降世的时候，曾有忠心的男女欣然接受施洗约翰的信息，藉此得蒙指引重新研究那有关弥赛亚的预言。在早期的基督教会成立时，其中的成员就是这些忠心的犹太人。他们承认拿撒勒人耶稣就是那位他们所渴望他降临的主。保罗以下的话就是指着这个余数说的：“所献的新面，若是圣洁，全团也就圣洁了；树根若是圣洁，树枝也就圣洁了。”"},{"t":7,"p":14,"c":"保罗又将以色列中的余数比作一棵贵重的橄榄树，这树上有几根枝子已经被折下来了。他将外邦人比作从野橄榄树上折下来而被接到原橄榄树上去的枝子。他写给外邦的信徒说：“若有几根枝子被折下来，你这野橄榄得接在其中，一同得着橄榄根的肥汁；你就不可向旧枝子夸口，若是夸口，当知道不是你托着根，乃是根托着你。你若说：那枝子被折下来，是特为叫我接上。不错；他们因为不信，所以被折下来；你因为信，所以立得住。你不可自高，反要惧怕。上帝既不爱惜原来的枝子，也必不爱惜你。可见上帝的恩慈，和严厉；向那跌倒的人，是严厉的；向你是有恩慈的；只要你长久在他的恩慈里；不然，你也要被砍下来。”"},{"t":7,"p":15,"c":"以色列就整个民族来说，由于不信及拒绝上天对她所有的旨意，已经与上帝断绝了关系。但是上帝仍然能使这些脱离了原橄榄树的枝子与真以色列树干━━就是那始终忠于他们列祖之上帝的余数从新接上。使徒论到这些被折下来的枝子说：“他们若不是长久不信，仍要被接上；因为上帝能够把他们从新接上。”他写给外邦人说：“你是从那天生的野橄榄树上砍下来的，尚且逆着性得接在好橄榄上，何况这本树的枝子，要接在本树上呢？弟兄们，我不愿意你们不知道这奥秘（恐怕你们自以为聪明）；就是以色列人有几分是硬心的，等到外邦人的数目添满了。”"},{"t":7,"p":16,"c":"“于是以色列全家都要得救；如经上所记：‘必有一位救主，从锡安出来，要消除雅各家的一切罪恶。’又说：‘我除去他们罪的时候，这就是我与他们所立的约。’就着福音说，他们为你们的缘故是仇敌；就着拣选说，他们为列祖的缘故是蒙爱的。因为上帝的恩慈和选召，是没有后悔的。你们从前不顺服上帝，如今因他们的不顺服，你们倒蒙了怜恤；这样，他们也是不顺服，叫你们因着施给你们的怜恤，现在也就蒙怜恤。因为上帝将众人都圈在不顺服之中，特意要怜恤众人。”"},{"t":7,"p":17,"c":"“深哉！上帝丰富的智慧和知识！他的判断，何其难测；他的踪迹，何其难寻！谁知道主的心？谁作过他的谋士呢？谁是先给了他，使他后来偿还呢？因为万有都是本于他，倚靠他，归于他：愿荣耀归给他，直到永远！”"},{"t":7,"p":18,"c":"保罗如此说明上帝足能同样改变犹太人与外邦人的心，并将那应许以色列人的福气赐给每一个相信基督的人。他引申以赛亚论到上帝子民的话说：“‘以色列人虽多如海沙，得救的不过是剩下的余数：因为主要在世上施行他的话，叫他的话都成全，速速的完结。’又如以赛亚先前说过：‘若不是万军之主给我们存留余种，我们早已像所多玛蛾摩拉的样子了。’”"},{"t":7,"p":19,"c":"在耶路撒冷遭受毁灭而圣殿也陷于荒废的时候，曾有成千上万的犹太人被卖到外邦去作奴隶。他们像荒岸的破船一样散居在各国之中。犹太人在世上从这地飘流到那地，迄未获致恢复他们古昔国族声威的特权，达一千八百年之久。世世代代受人毁谤，受人憎恨，受人逼迫，所遭遇的乃是痛苦患难的命运。"},{"t":7,"p":20,"c":"虽然犹太人就整个民族来说，在他们拒绝拿撒勒人耶稣时就有可怕的厄运宣布要临到他们，但历代以来，仍有许多高尚而敬畏上帝的男女犹太人忍气吞声地受尽痛苦。上帝在患难中安慰他们的心，凭怜悯顾念他们悲惨的境遇。他已经垂听那些全心全意寻求他，而要正确了解他圣言之人的呼求。有一些人终于看出：他们祖先所拒绝所钉死的那位卑微的拿撒勒人就是以色列的真弥赛亚。当他们的思想领会到那长久因遗传和曲解而致模糊不明之熟知预言的意义时，他们的心就充满了感谢上帝之情，因为他将无法形容的恩赐赋予每一接受基督为个人救主的人。"},{"t":7,"p":21,"c":"以赛亚所说“得救的……余数，”就是这一等人。从保罗的日子直到如今，上帝一直藉着他的圣灵在呼唤犹太人，也呼唤外邦人。保罗宣称：“上帝是不偏待人。”使徒论到他自己说：“无论是希利尼人，化外人，聪明人，愚拙人，我都欠他们的债，”对犹太人当然也是一样；但保罗从未忽视犹太人所享有的超越其他民族的确定优先权，“第一是上帝的圣言交托他们。”他说“这福音本是上帝的大能，要救一切相信的，先是犹太人，后是希利尼人。因为上帝的义，正在这福音上显明出来；这义是本于信；如经上所记：‘义人必因信得生。’”保罗在罗马书中所宣称他不以为耻的，就是这一基督的福音，这福音对于犹太人和外邦人都是同样有效验的。"},{"t":7,"p":22,"c":"这福音一旦丰丰满满地传给犹太人，许多人就必接受基督为弥赛亚了，在今日基督教的传道人中，只有少数感觉到自己有责任去为犹太人工作；但是对于那些常被疏忽的人们，也像对一切其他的人一样，这使人靠基督而得怜悯和指望的信息必须传给他们。"},{"t":7,"p":23,"c":"在传福音的工作行将结束时，当那为过去被疏忽之人的特别工作将要完成时，上帝期望他的信使们特别注意那些散布在世界各国的犹太人。当旧约圣经能配合着新约圣经来解释耶和华的永恒旨意时，这必要成为犹太人新生的曙光，也就是心灵的复苏。当他们看到在旧约圣经篇章中所描述的福音特许的基督，并看出新约圣经是多么清楚地解释旧约圣经时，他们那沉迷的意识就必觉醒起来，他们就必认明基督是世界的救主。许多人就要因信而接受基督为他们的救赎主了。以下的话将要应验在他们的身上：“凡接待他的，就是信他名的人，他就赐他们权柄，作上帝的儿女。”（约1:12）"},{"t":7,"p":24,"c":"在犹太人中有一些像大数的扫罗一样，是最能讲解圣经的，而且这些人将要以奇妙的能力来宣讲上帝律法的不变性。以色列的上帝必在我们这个时代实现这事。他的膀臂并非缩短不能拯救。当他的仆人们凭着信心为那些长久被人疏忽被人轻视的犹太人工作时，他的救恩就必彰显出来。"},{"t":7,"p":25,"c":"“所以救赎亚伯拉罕的耶和华，论雅各家如此说：雅各必不再羞愧，面容也不至变色。但他看见他的众子，就是我手中的工作，在他那里，他们必尊我的名为圣，必尊雅各的圣者为圣，必敬畏以色列的上帝。心中迷糊的必得明白，发怨言的必受训诲。”（赛29:22-24）"}]},{"n":"第36章 加拉太教会的背道","ps":[{"t":2,"p":0,"c":"第三十六章　加拉太教会的背道"},{"t":3,"p":0,"c":"（本章根据  加拉太书）"},{"t":7,"p":1,"c":"保罗滞留在哥林多的时候，他曾为某几处已经成立的教会而深感忧虑。由于耶路撒冷信徒中所兴起的一些假师傅的影响，致使分裂、异端、和放纵情欲的事迅即流行在加拉太一带的信徒中间。这些假师傅竟将犹太人的遗传和福音的真理混合起来，他们不顾耶路撒冷会议所作出的决定，而勉强外邦信徒遵守仪文的律法。"},{"t":7,"p":2,"c":"当时的情形非常严重。那已经导入的邪恶影响，颇有迅速败坏加拉太一带教会的危险。"},{"t":7,"p":3,"c":"保罗因他过去所忠心授以福音原则之人的此种公然叛道的情形，不禁心如刀割，深感不妥。他立时写信给那些受了迷惑的信徒，揭穿他们所接受的假道，并且非常严厉地责备那些偏离信仰的人。他先用以下的话问候加拉太人：“愿恩惠平安，从父上帝与我们的主耶稣基督，归与你们！”然后就向他们提出严厉的责备说："},{"t":7,"p":4,"c":"“我希奇你们这么快离开那藉着基督之恩召你们的，去从别的福音：那并不是福音；不过有些人搅扰你们，要把基督的福音更改了。但无论是我们，是天上来的使者。若传福音给你们，与我们所传给你们的不同，他就应当被咒诅。”保罗的教训向来与圣经的教训相符，并有圣灵为他的工作作证；因此他警告弟兄们，不可听从那与他所教导他们的真理相抵触的任何谬道。"},{"t":7,"p":5,"c":"这位使徒嘱咐加拉太的信徒，要慎重地考虑他们在基督徒生活上初期的经验。他大声疾呼说：“无知的加拉太人哪！耶稣基督钉十字架，已经活画在你们眼前，谁又迷惑了你们呢？我只要问你们这一件，你们受了圣灵，是因行律法呢，是因听信福音呢？你们既靠圣灵入门，如今还靠肉身成全吗？你们是这样的无知吗？你们受苦如此之多，都是徒然的吗？难道果真是徒然的吗？那赐给你们圣灵，又在你们中间行异能的，是因你们行律法呢，是因你们听信福音呢？”"},{"t":7,"p":6,"c":"保罗如此地使加拉太信徒诉诸自己的良心，并设法阻止他们的错行。使徒依赖上帝拯救的大能，不肯承认那些背道的假师傅所传的道理，却努力导使信徒看出他们已经大受欺骗，但他们若藉着转回到先前的福音信仰，他们还可能挫败撒但的计谋。他坚守他真理与正义的立场；他那对于自己所传信息之高度的坚信不疑，终于帮助了许多失去信心的人转回归服救主。"},{"t":7,"p":7,"c":"保罗对于加拉太人所施用的方法，和他写信给哥林多教会所采的方式，该是何等地不同啊！他小心翼翼而温柔和蔼地责备哥林多教会，但对于加拉太人则作无情的申诉。哥林多人曾被试探所胜。他们曾受假师傅以谬道伪装真理的巧妙诡辩所骗，以致昏乱迷糊，要教训他们分辩真伪，就不得不审慎忍耐。保罗若表现出苛刻或不加思考的急躁态度，这就必破坏他在渴望帮助之人身上所施的感化了。"},{"t":7,"p":8,"c":"但在加拉太的各教会中，公开赤露的谬道已经取代福音的信息了。那作为信仰真基础的基督实际上已被弃绝，而代之以犹太教的陈腐仪节。保罗看出如果要抢救加拉太信徒脱离那威协他们的危险影响，就必须采取最有决定性的措施，并发出最严厉的警告。"},{"t":7,"p":9,"c":"每一个作基督执事的人所当学习的重要教训，乃是要适应他所要造福之人们的情况而对症下药。温柔和忍耐，果断和坚毅，都是不可或少的；但这些都必须与正确的辨别配合而酌情运用。要在各种不同的情况之下聪明地应付各种不同的人，就需要经过上帝圣灵所启迪与圣化的智慧及判断。"},{"t":7,"p":10,"c":"保罗在他写给加拉太信徒的书信中，简略地检讨了那有关他自己悔改和早年基督徒经验的重要事件。他藉此说明他之得以认明并了解福音的伟大真理，乃是由于上帝大能的特别彰显。保罗这次以如此严肃而确定的方式警告并劝诫加拉太人，也是由于他从上帝那里所领受的训示。他不是用犹豫疑惑的语气写的，而是出于坚信与纯知的把握。他清楚地说明了受教于人，和直接从基督领受训示的分别。"},{"t":7,"p":11,"c":"这位使徒恳劝加拉太人务要离开那将他们引到错路上的假向导，而转回到那曾带有蒙上帝嘉纳之确据的信仰。那些曾企图率领他们偏离福音信仰的人，都是些心地不洁而生活腐化的伪善者。他们的宗教无非是一套仪式所编造而成的，他们妄想藉着遵行这些仪式来博得上帝的眷爱。他们根本就不羡慕那叫人顺从“人若不重生，就不能见上帝的国”的福音。（约3:3）他们认为以这种道理为基础的宗教需要太大的牺牲，因此他们坚持自己的谬道，而引以自欺欺人。"},{"t":7,"p":12,"c":"以徒具外表的宗教仪式代替内心与生活的圣洁，对于一般未经重生的人性，正像从前那些犹太教假师傅的时代一样，还是很受欢迎的。现今正像从前一样，也有一些假的属灵向导，许多人都很热烈听从他们的道理。撒但深思熟虑地设法，要使人心转离那因信基督并顺从上帝律法而得的救恩。在每一个时代中，这个大仇敌都使他的试探适合于他所要欺骗之人的偏见与嗜好。在使徒时代，他使犹太人高抬仪文律法，拒绝基督；在现时代，他唆使许多自命为基督徒的人在尊荣基督的伪装之下，蓄意轻蔑道德律法，并教训人说可以干犯它的条例，而不致受罚。每一个上帝忠仆的责任就是要坚决而确定地抵挡这些歪曲信仰的人，并要一无所惧地用真理的道揭发他们的错谬。"},{"t":7,"p":13,"c":"保罗竭力要恢复加拉太弟兄们对他的信任，所以就有力地证明自己作基督使徒的身分。他声明他自己作使徒，“不是由于人，也不是藉着人，乃是藉着耶稣基督，与叫他从死里复活的父上帝。”他的任命不是从人、而是从天上最高的权威领受的。况且他的身分曾经为耶路撒冷的会议所认可，而且保罗在外邦人中间所有的工作也曾完全符合该会议所作的决定。"},{"t":7,"p":14,"c":"保罗之所以这样向那些否认他使徒身分的人提出证明，表示他“一点不在那些最大的使徒之下。”（林后11:5）并不是要高举自己，而是要显扬上帝的恩典。那些意图蔑视他的使命和工作的人乃是与基督抗争，因为基督的恩典和能力是藉着保罗彰显出来的。由于敌人的反对，这位使徒不得不坚决维护自己的地位和权柄。"},{"t":7,"p":15,"c":"保罗恳劝那些一度在自己的生活中体验到上帝能力的人，务要恢复他们起先热爱福音真理的心。他以无可反驳的论据向他们指明他们在基督里作自由男女的特权，凡靠他赎罪恩典而完全献身的人都能穿上他的义袍。他坚决声明：凡是要得救的人，必须在属上帝的事上获得真实的个人亲身经验。"},{"t":7,"p":16,"c":"使徒恳切劝勉的话结果起了作用。圣灵大力地运行，使许多步入歧途的人转回到原先在福音里的信仰。此后，他们竟能在基督所释放他们的自由上坚持到底。在他们的生活中终于结出了圣灵的果子，━━“仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。”上帝的圣名得了荣耀，并且那一带地方信徒的人数也增添了许多。"}]},{"n":"第37章 保罗末次到耶路撒冷","ps":[{"t":2,"p":0,"c":"第三十七章　保罗末次到耶路撒冷"},{"t":3,"p":0,"c":"（本章根据  徒20:4-21:16）"},{"t":7,"p":1,"c":"保罗极想在逾越节之前到达耶路撒冷，以便获得机会与那些从世界各处来过节的人见面。他始终存着希望，惟愿自己得以某种方式有助于消除他那不信主之同胞的偏见，以便引领他们接受宝贵的福音之光。他也希望会见耶路撒冷的会众，将外邦教会送与犹太贫穷弟兄的礼物带给他们。他希望藉着这一次的访问，能使犹太弟兄与外邦信徒之间有更加巩固的联合。"},{"t":7,"p":2,"c":"他既完成了他在哥林多的工作，就决定坐船直接到帕勒斯厅海岸的一个海口去。当一切都准备就绪，即将上船的时候，他忽然听说犹太人设计要寻索他的性命。过去这些反对真理的人曾多次力图终止保罗的工作，但每次都失败了。"},{"t":7,"p":3,"c":"传福音工作所有的成就重新惹起了犹太人的愤怒。从各方面都传来论到这新道理的消息，说这新道理教训犹太人不必再遵守仪文律法中的各项礼节，又容许外邦人与犹太人同有作亚伯拉罕子孙的权利。保罗在哥林多传道时，曾提出他在自己书信中所十分强烈主张的论据。他强调说：“并不分希利尼人、犹太人，受割礼的、未受割礼的。”这话在他的仇敌看来乃是狂妄的亵渎，所以他们决定必须止息他的声音。"},{"t":7,"p":4,"c":"保罗既听到有关这阴谋的警告，就决定绕道马其顿。这样，他就必须放弃原来及时到达耶路撒冷过逾越节的计划，但他却希望到那里去过五旬节。"},{"t":7,"p":5,"c":"这一次与保罗和路加同行的“有庇哩亚人……所巴特，帖撒罗尼迦人亚里达古，和西公都，还有特庇人该犹，并提摩太，又有亚西亚人推基古，和特罗非摩。”保罗携带着外邦教会所捐的大笔款项，他打算把它送到那些负责犹大地工作的弟兄们手中；因此他特地安排让这些献捐的教会派遣代表，陪同他往耶路撒冷去。"},{"t":7,"p":6,"c":"保罗停在腓立比过逾越节。那时只有路加和他在一起，其他的同伴则先到特罗亚去等候他。腓立比人是保罗所引领悔改信主的人中最为亲爱最为真诚的，所以在这八天的节期中，他享受了与他们平安快乐的交往。"},{"t":7,"p":7,"c":"保罗和路加从腓立比开船，五天之后到达特罗亚，会见了他们的同伴，并与那里的信徒同住了七天。"},{"t":7,"p":8,"c":"在他逗留特罗亚的最后一个晚上，弟兄们一同“聚会擘饼。”他们所爱的教师既然即将离开，所以这一次聚集的人就比平常为多。他们聚会的地点是在一座楼房的第三层楼上。使徒因热爱并关切他们，所以在那里向他们讲论，直讲到半夜。"},{"t":7,"p":9,"c":"有一个少年人，名叫犹推古，坐在一个窗台上。他竟在这个危险的地方睡着了，就掉到下面院子里。大家立时惊骇并纷乱起来。少年人被扶起来已经死了，于是许多人就围在他身旁哭号悲伤。但保罗挤进惊慌的众人中间，抱着他，献上恳切的祷告，求上帝使这个死人复生。他的祈求蒙了应允。只听得使徒用高过众人悲哀痛苦的声音，说：“你们不要发慌，他的灵魂还在身上。”于是信徒又快快乐乐地聚集在楼上。他们吃过圣餐，然后保罗又“谈论许久，直到天亮。”"},{"t":7,"p":10,"c":"保罗和他的同伴所用以继续行程的船即将开行了，于是弟兄们就赶紧上船去。虽然如此，但使徒自己却拣选一条较近的旱路，从特罗亚步行到亚朔，在那里与他的同伴相会。这就使他有一段短短的时间可以默想祷告。他这次到耶路撒冷去访问所要遭遇的困难和危险，那里的教会对于他和他的工作所持的态度，以及众教会的情况与其他地区福音的工作，━━这一切都是他所深思焦虑的事；所以他就趁这个特别的机会寻求上帝的能力和指示。"},{"t":7,"p":11,"c":"当这班旅客从亚朔开始南行时，他们经过了使徒长久作工的地点以弗所城。保罗极想拜访那里的教会；因为他有重要的教训和劝告要给他们。但经过考虑之后，他却决定赶紧前行；因为他“巴不得赶五旬节能到耶路撒冷。”虽然如此，及至到达距离以弗所约有九十里路的米利都时，他得知在开船之前还可能与那里的教会接洽。因此他立刻送信给以弗所的长老，劝他们速速到米利都来，以便他可以在继续行程之前与他们见面。"},{"t":7,"p":12,"c":"长老们应他的呼召来了，于是他便向他们讲说了有力而动人的劝勉和临别赠言。他说：“你们知道，自从我到亚西亚的日子以来，在你们中间始终为人如何，服事主凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼。你们也知道，凡与你们有益的，我没有一样避讳不说的；或在众人面前，或在各人家里，我都教导你们；又对犹太人，和希利尼人，证明当向上帝悔改，信靠我主耶稣基督。”"},{"t":7,"p":13,"c":"保罗一向是高举上帝律法的。他指示人律法本身并没有能力救人脱离违犯律法的刑罚。行错事的人必须悔改他们的罪，并在上帝面前自卑，因为他们违犯他的律法已经招惹他的义怒；同时他们也应当以信靠基督的宝血为获得赦免的不二法门。上帝的儿子已经舍命作他们的牺牲，并已升到天上在天父面前作他们的中保。他们藉着悔改和相信可以脱离罪的刑罚，并且藉着基督的恩典，从今以后能以顺从上帝的律法了。"},{"t":7,"p":14,"c":"保罗继续说：“现在我往耶路撒冷去，心甚迫切，不知道在那里要遇见什么事；但知道圣灵在各城里向我指证，说：有捆锁与患难等待我。我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明上帝恩惠的福音。我素常在你们中间来往，传讲上帝国的道，如今我晓得你们以后都不得见我的面了。”"},{"t":7,"p":15,"c":"保罗本来没有意思要作这样的见证，但是当他说话的时候，有启示的圣灵降在他身上，指证他所担心的这乃是他与以弗所弟兄们最后的一次会面。"},{"t":7,"p":16,"c":"“所以我今日向你们证明，你们中间无论何人死亡，罪不在我身上。因为上帝的旨意，我并没有一样避讳不传给你们的。”没有什么怕得罪人，没有什么为博得人的友好和称赞的心理，足以使保罗避讳不说上帝所赐给他的教训、警告、或纠正他们的话。上帝现今也要他的仆人毫无畏惧地传扬他的圣言，并实行它的训词。基督的福音使者不可向人单传讲那些最悦耳的真理，而避讳不讲那可能使人难受的其他真理。他应当以深切的关怀注意品格的发展。如果他看到他羊群中的任何一个怀藏着罪恶，他就必须作忠心的牧人，从上帝的圣言中给予他们那适合于他们情形的教训。如果容让他们自信自恃而一意孤行，不予以警告，则他就要为他们的灵魂负责。凡履行崇高使命的牧者必定将基督徒信仰的每一细目都忠心地教导他的教友，指明他们必须怎样行事为人，才能在上帝的大日得以完全，站立得稳。惟有那忠心教导真理的人，才能在他工作结束时与保罗一同说：“无论何人死亡，罪不在我身上。”"},{"t":7,"p":17,"c":"这位使徒劝勉他的弟兄们说：“圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是他用自己血所买来的。”福音的使者若经常记得自己所牧养的乃是一班基督用宝血买来的人，他们就必更深切地感觉到自己工作的重要性。他们当为自己谨慎，也为全群谨慎。他们自己的榜样必须说明并加强他们的教训。他们既身为生命之道的教师，就不应予人以批评真理的任何把柄。他们既身为基督的代表，就当维护他圣名的光荣。他们要藉着完全的献身，纯洁的生活，敬虔的言行，证明自己配担任这崇高的职分。"},{"t":7,"p":18,"c":"那将要袭击以弗所教会的种种危险已经启示给使徒了。他说：“我知道我去之后，必有凶暴的豺狼，进入你们中间，不爱惜羊群。就是你们中间，也必有人起来，说悖谬的话，要引诱门徒跟从他们。”当保罗展望到将来，看到教会必须遭受外来与内在之仇敌的攻击时，他就为教会恐惧战兢起来。他以严肃恳切的口吻嘱咐他的弟兄们儆醒守护他们神圣的委托。他指着自己在他们中间不息不倦的辛劳作为例子，说：“所以你们应当儆醒，记念我三年之久，昼夜不住的流泪，劝戒你们各人。”"},{"t":7,"p":19,"c":"他继续说：“如今我把你们交托上帝，和他恩惠的道；这道能建立你们，叫你们和一切成圣的人同得基业。我未曾贪图一个人的金、银、衣服。”以弗所的弟兄有一些是富足的；但保罗从未从他们求取私人的利益。他所传的信息并没有牵涉到叫人注意他自己的需要。他说：“我这两只手，常供给我和同人的需用。”在他刻苦的操劳和为基督的圣工跋涉长途之时，他不但能供给自己的需要，还能节省一些钱来供给他的同工并救济穷乏的人。这是全靠他无休止的勤劳与最紧缩的节俭而成就的。无怪他能指着自己的榜样说：“我凡事给你们作榜样，叫你们知道，应当这样劳苦，扶助软弱的人，又当记念主耶稣的话说：施比受更为有福。”"},{"t":7,"p":20,"c":"“保罗说完了这话，就跪下同众人祷告。众人痛哭，抱着保罗的颈项，和他亲嘴。叫他们最伤心的，就是他说，以后不能再见我的面那句话；于是送他上船去了。”"},{"t":7,"p":21,"c":"这一批行人从米利都“开船一直行到哥士，第二天到了罗底，从那里到帕大喇，”这个地方是在小亚细亚的西南岸，他们在那里“遇见一只船，要往腓尼基去，就上船起行。”到了推罗，船要在那里卸货，他们找到几个门徒，就和他们在那里停留了七天。那里的门徒藉着圣灵，得悉在耶路撒冷有危险等待着保罗，因此他们劝他“不要上耶路撒冷去。”但使徒却不容害怕苦楚及监禁而改变他的初衷。"},{"t":7,"p":22,"c":"当在推罗逗留的七天终了时，全体弟兄同他们的妻子儿女都去给保罗送行，在他上船之前，他们一同跪在岸上彼此代祷。"},{"t":7,"p":23,"c":"这些旅客再向南行，到达该撒利亚，“就进了传福音的腓利家里，和他同住；他是那七个执事里的一个。”保罗在这里过了几天平安快乐的日子，终于获得了他好久想要享受的完全的自由。"},{"t":7,"p":24,"c":"当保罗逗留在该撒利亚时，路加说：“有一个先知，名叫亚迦布，从犹太下来。到了我们这里，就拿保罗的腰带，捆上自己的手脚，说：圣灵说，犹太人在耶路撒冷，要如此捆绑这腰带的主人，把他交在外邦人手里。”"},{"t":7,"p":25,"c":"路加继续说：“我们和那本地的人，听见这话，都苦劝保罗不要上耶路撒冷去。”但保罗不肯放弃职守。他决意跟从基督，监禁死亡均在所不计。他惊呼说：“你们为什么这样痛哭，使我心碎呢？我为主耶稣的名，不但被人捆绑，就是死在耶路撒冷，也是愿意的。”弟兄们既看出他们徒然使他心痛，而不能改变他的决心，也就不强劝了，只说：“愿主的旨意成就便了。”"},{"t":7,"p":26,"c":"保罗在该撒利亚短暂的逗留，不久就届满了，他和他的同伴在几位弟兄陪同之下出发往耶路撒冷去，他们的心都因预感那行将临到的祸害而深深地笼罩着阴影了。"},{"t":7,"p":27,"c":"使徒从未带着如此抑郁的心情行近耶路撒冷。他深知他在那里友少敌多。这时他正走近那曾经拒绝并杀害上帝儿子的城邑，而上帝的忿怒如今颇有迫临该城之势。他想起从前因一己的偏见而如何苦毒地反对基督的门徒，就深切地怜惜他那些陷入迷惑中的同胞。然而他能帮助他们的希望却是多么地渺茫啊！那从前在他自己心中燃烧着的同样盲目的怒气，如今正以难以形容的力量在通国的人心中点燃起来反对他了。"},{"t":7,"p":28,"c":"同时连他自己的同道弟兄，他也不能倚靠他们的同情和支持了。那些不信的犹太人紧紧地追踪他，很快地亲自前往并利用书信，在耶路撒冷散布对于他和他工作最不利的谣言；甚至有几个使徒和长老也将这些谣言信以为真，既没有设法予以反驳，也没有表示与他协调一致的意愿。"},{"t":7,"p":29,"c":"使徒虽置身于种种令人沮丧的情形中，但他仍不灰心失望。他深信那曾向他自己的心说话的“声音”终必也向他同胞的心说话，并且相信他的同道所敬爱所事奉的主终必使他们和他同心合意从事福音的工作。"}]},{"n":"第38章 保罗被囚","ps":[{"t":2,"p":0,"c":"第三十八章　保罗被囚"},{"t":3,"p":0,"c":"（本章根据  徒21:17-23:35）"},{"t":7,"p":1,"c":"“到了耶路撒冷，弟兄们欢欢喜喜的接待我们。第二天，保罗同我们去见雅各；长老们也都在那里。”"},{"t":7,"p":2,"c":"保罗和他的同伴这一次将外邦教会捐助犹太穷苦弟兄们的款项，正式交给那些在耶路撒冷领导圣工的人。保罗和他的同工为了募集这些捐款，已经耗费不少光阴，心血，与劳力。这一笔款项已远超出耶路撒冷长老们所预料的，也代表了外邦信徒多方面的牺牲，甚至严格的刻苦精神。"},{"t":7,"p":3,"c":"这些乐意捐显示了外邦信徒对于上帝在全世界有组织之圣工所怀的忠诚，而理应为大众以感激领谢的心情接受；但保罗和他的同伴明显地看出，甚至连目前他们所会晤的这些人中，也有几个还不能赏识到那曾经促成此种捐献的弟兄友爱精神。"},{"t":7,"p":4,"c":"当福音传到外邦的初期，在耶路撒冷领导圣工的弟兄有一些坚持过去的偏见和思想习惯的人，并未全心全意地与保罗和他的同伴合作。他们既然热中于保留一些已经失去意义的形式和礼节，因此就忽略了那经由努力使各地圣工合一而必定临到他们与他们所爱护之工作的福气。他们虽然渴望维护基督教会的最大利益，但却未能随着上帝逐步的引领而前进，反而想凭自己人性的智慧，在其他工作人员身上加以种种不必要的限制。这样就产生了一班人，他们既没有亲身经验到遥远地区工作人员所处的不同环境和特殊需要，而又坚持自己有权指示这些地区的弟兄必须遵循一定的工作方法。他们觉得传福音的工作理应依照他们的意见去推进。"},{"t":7,"p":5,"c":"若干年前，耶路撒冷的弟兄们曾会同来自其他主要教会的代表们，仔细考虑一些困难的问题，涉及向外邦人传道之人所遵循的方法。那次会议的结果是由弟兄们联合一致向各教会提出几项有关某些礼节和习惯的决议，包括割礼的问题在内。弟兄们联名向各教会推荐巴拿巴和保罗为配得每一信徒充分信任的工人，也是在那一次的会议上。"},{"t":7,"p":6,"c":"出席那次会议的人中，有一些曾经严厉地批评过那些负责传福音给外邦的使徒所采用的工作方法。但在会议期间，这些人对于上帝旨意的看法扩大了，他们便和弟兄们联合，一致通过了一些明智的决议，得使全体信徒从此团结起来。"},{"t":7,"p":7,"c":"后来，当外邦信徒显然迅速增多时，在耶路撒冷领导圣工的弟兄中，有几位又重新开始怀存他们先前对于保罗和他的同伴们所有的偏见。这些偏见随着年月的消逝而越发加深了，直到有些领导人决定传福音的工作今后必须按照他们自己的意见进行。如果保罗肯屈使他的方法迁就他们所提倡的某些规程，那么他们就愿意承认并支持他的工作；否则，他们就再不能加以赞同或予以援助了。"},{"t":7,"p":8,"c":"这些人忽略了下列事实，那就是：上帝乃是他百姓的教师；每一参加圣工的人均应亲自获得服从神圣领导者的经验，而不可一味仰赖人的直接指挥；为上帝作工的人不应受人的见解、而应受神的形像的陶冶与塑造。"},{"t":7,"p":9,"c":"使徒保罗传道的时候，他教训人“不是用智慧委婉的言语，乃是用圣灵和大能的明证。”他所宣讲的真理乃是圣灵所启示给他的；“因为圣灵参透万事，就是上帝深奥的事也参透了。除了在人里头的灵，谁知道人的事？像这样，除了上帝的灵，也没有人知道上帝的事。”保罗宣称：“我们讲说这些事，不是用人的智慧所指教的言语，乃是用圣灵所指教的言语；将属灵的话解释属灵的事。”（林前2:4,10-13）"},{"t":7,"p":10,"c":"保罗在他传道的工作中，自始至终一直仰赖上帝直接的引领。同时，他也非常审慎地依照耶路撒冷会议所作的决议而从事圣工。结果众“教会信心越发坚固，人数天天增加。”（徒16:5）如今虽然有一些人对他不表同情，但他却深知自己业已尽到本分而问心无愧，因他已在他所引领悔改的人心中激起了忠贞、慷慨、和友爱的精神，这都表现在他这一次所能摆在犹太长老面前的慷慨捐献上。"},{"t":7,"p":11,"c":"保罗献上了这些捐款之后，就“将上帝用他传教，在外邦人中间所行之事，一一地述说了。”这一番事实的述说使众人，连那些曾经怀疑的人在内，都由衷地相信他的工作确已蒙受上天的福惠。“他们听见，就归荣耀与上帝。”他们觉得使徒所实施的工作方法，实在带有上天的印记。那摆在他们面前的大量捐款，也加强了使徒为外邦新成立之教会的忠心所作的见证。在耶路撒冷负责领导圣工的人中，有些曾经主张采取独断措施的人对保罗的传道工作也有了新的认识，并觉悟到他们自己过去的作风是错了；他们曾受犹太教的风俗和遗传所束缚；更由于他们没有认明那横阻在犹太人和外邦人之间的隔断的墙，已经因基督的死而拆毁了，以致大大地阻碍了福音的工作。"},{"t":7,"p":12,"c":"这正是一个绝好的机会，得由所有担任领袖的弟兄们坦白地承认上帝确已藉着保罗施行大事，并承认他们过去因听信他仇敌的谗言而生出嫉妒和偏见是作错了。可惜他们非但没有联合一致地致力于为这位曾受亏待者剖白雪冤，反而向他提出劝告，表明他们仍旧感到：保罗应为众人对他所存的偏见负大部分的责任。他们没有仗义执言地为他辩护，没有指出那些不满之人的错误，反而劝他作一件事藉以委曲求全，在他们的意下以为这样作就必消除一切引起误解的原因。"},{"t":7,"p":13,"c":"他们回答他的见证，说：“兄台！你看犹太人中信主的有多少万；并且都为律法热心。他们听见人说，你教训一切在外邦的犹太人，离弃摩西，对他们说，不要给孩子行割礼，也不要遵行条规。众人必听见你来了，这可怎么办呢？你就照着我们的话行吧。我们这里有四个人，都有愿在身；你带他们去，与他们一同行洁净的礼，替他们拿出规费，叫他们得以剃头：这样，众人就可知道，先前所听见你的事都是虚的；并可知道，你自己为人，循规蹈矩，遵行律法。至于信主的外邦人，我们已经写信拟定，叫他们谨忌那祭偶像之物，和血，并勒死的牲畜，与奸淫。”"},{"t":7,"p":14,"c":"弟兄们本来希望保罗遵照他们的建议，可以给那有关他的谣言一个明确的驳斥。他们向他声明，前次会议对于外邦信徒与仪文律法所作的决定依然是有效的。其实他们现在所提供的意见并不符合那一次的决议。上帝的灵并没有提示这一番教训，这乃是出于怯懦的结果。耶路撒冷教会的领袖们知道：如果基督徒不遵守仪文律法，就必招致犹太人的愤恨，而使自己受到逼迫。那时犹太公会正在竭力阻止福音的进展。这个团体选派专人追踪使徒，尤其是保罗，并尽可能地反对他们的工作。如果相信基督的人得以在公会面前被定为是破坏律法的，他们就必被当作犹太教的叛徒而迅速遭受严厉的刑罚。"},{"t":7,"p":15,"c":"这时许多已经接受福音的犹太人依然尊重仪文律法，所以很愿意在这一方面作下策的让步，希望藉此可以博得自己同胞的信任，消除他们的偏见，并争取他们来相信基督为世界的救赎主。保罗深知只要耶路撒冷教会的许多领导人仍然继续对他怀有偏见，他们就必一直要尽力破除他的影响。他感觉到如果他能藉着合理的让步赢得他们来归顺真理，他就必在其他地区为福音的成功排除一个很大的障碍了。但上帝并没有授权给他作他们所要求的那么大的让步。"},{"t":7,"p":16,"c":"每当我们想到保罗极其愿意与弟兄和谐，他温柔地对待信心软弱的人，他尊敬那些曾经跟过基督的使徒和主的弟兄雅各，以及他尽可能在不牺牲原则下向什么样的人就作什么样的人的宗旨，━━当我们想到这一切时，也就不会希奇他为什么迫不得已而偏离他过去所一向遵循的坚定方针了。可惜他这一次求和的努力非但没有达到他所指望的目的，反而突然引起了危机，催促了他那预言要受的苦难，而结果竟使他与弟兄们分离，以致教会丧失了一根最坚固的柱石，并使各地基督徒的心因而感到伤痛。"},{"t":7,"p":17,"c":"保罗第二天就开始实行长老们的忠告。他带着那四个有愿在身而行将届满的拿细耳人（参见民6:）进了圣殿，“报明洁净的日期满足；只等祭司为他们各人献祭。”这时为洁净礼的一些相当贵重的祭物尚待奉献。"},{"t":7,"p":18,"c":"那些劝保罗采取此一步骤的人并未充分考虑到他所必然遭受的危险。在这个时节，耶路撒冷住满了从各地来的朝拜者。保罗在履行上帝所给他的使命将福音传到外邦时，他曾访问当时世界许多最大的城市，所以在那些从外地到耶路撒冷来过节的人中，有成千上万的人是认识他的。这些人中又有许多是满心痛恨他的；所以要保罗在公众节日进入圣殿，乃是冒着生命的危险。头几天他参杂在朝拜的人们中间进出圣殿，似乎没有引起注意；但在所指定的期限届满之前，当他正和一个祭司商谈献祭的问题时，他就被几个来自亚西亚的犹太人认出来了。"},{"t":7,"p":19,"c":"他们以鬼魔般的狂怒向他冲来，喊叫说：“以色列人，来帮助！这就是在各处教训众人践踏我们百姓，和律法，并这地方的。”当众人响应这呼助的号召时，另一个罪名又加上了，━━“他又带着希利尼人进殿，污秽了这圣地。”"},{"t":7,"p":20,"c":"根据犹太人的律法，一个未受割礼的人如果进入这神圣殿堂的内院，那就犯了该判死刑的罪，有人曾看见保罗与以弗所人特罗非摩同在城里，便推测保罗也把他带进了圣殿。其实他并没有这样作；而他自己既是犹太人，则他进入圣殿的行为并不是违法的。虽然控告的话完全是虚构的，但终于引起了公愤。当众人将这喊叫的话传遍了圣殿院内时，聚在那里的群众就激怒如狂。这消息迅速地传遍了耶路撒冷，于是“合城都震动，百姓一起跑来。”"},{"t":7,"p":21,"c":"一个以色列的叛徒竟敢趁千万人从世界各地前来朝拜的时候污秽圣殿，这就激起了群众最猛烈的情绪。他们就“拿住保罗，拉他出殿，殿门立刻都关了。”"},{"t":7,"p":22,"c":"“他们正想要杀他，有人报信给营里的千夫长说：耶路撒冷合城都乱了。”千夫长革老丢·吕西亚熟知他所必须应付的这种疯狂的暴乱，于是他“立时带着兵丁，和几个百夫长，跑下去到他们那里；他们见了千夫长和兵丁，就止住不打保罗。”这罗马的千夫长虽不知道骚乱的原因，但见群众的愤怒都集中在保罗身上，就断定保罗必是他所听说、而过去一直漏网在逃的某一个埃及籍的叛徒。因此他“上前拿住他，吩咐用两条铁链捆锁；又问他是什么人，作的是什么事。”立时有许多人大声愤怒地控告他；“众人有喊叫这个的，有喊叫那个的；千夫长因为这样乱嚷，得不着实情，就吩咐人将保罗带进营楼去。到了台阶上，众人挤得凶猛，兵丁只得将保罗抬起来。众人跟在后面，喊着说：除掉他！”"},{"t":7,"p":23,"c":"保罗在这次暴动中依然是镇静而泰然自若。他坚心依赖上帝，并且深知有天使在他的周围。他颇不愿在没有致力向自己同胞宣讲真理之前就离开圣殿。所以当他将要被带进营楼的时候，他对千夫长说：“我对你说句话，可以不可以？”吕西亚回答说：“你懂得希利尼话吗？你莫非是从前作乱，带领四千凶徒，往旷野去的那埃及人吗？”保罗回答说：“我本是犹太人，生在基利家的大数，并不是无名小城的人，求你准我对百姓说话。”"},{"t":7,"p":24,"c":"要求获得了允准，于是“保罗就站在台阶上，向百姓摆手。”这种举动引起了众人的注意，同时他的风度也博得了众人的尊重。“他们都静默无声，保罗便用希伯来话对他们说：诸位父兄请听！我现在对你们分诉。”众人听到熟悉的希伯来话，“就更加安静了；”在这普遍的静默中，保罗继续说："},{"t":7,"p":25,"c":"“我原是犹太人，生在基利家的大数，长在这城里，在迦玛列门下，按着我们祖宗严紧的律法受教，热心事奉上帝，像你们众人今日一样。”没有人能反驳保罗的这一番话，因为他所提到的事实是许多当时住在耶路撒冷的人所熟知的。于是他讲到自己过去热心逼迫基督的门徒，甚至将他们治死；然后他述说自己悔改的情形，告诉听众他那颗自己骄傲的心，是如何终于向钉十字架的拿撒勒人耶稣屈服了。如果他企图与反对他的众人辩论，他们就必顽强地不肯听他的话；但他所讲述的经验带有令人感服的能力，似乎一时软化并折服了他们的心。"},{"t":7,"p":26,"c":"随即他就尽力说明他在外邦人中的工作不是出于自己的选择。他原来希望为自己的同胞作工；但上帝的声音曾在那圣殿里在异象中向他说话，指示他要“远远的往外邦人那里去。”"},{"t":7,"p":27,"c":"众人直到此时都在凝神倾听，但保罗一讲到他已奉命在外邦人中作基督的使徒时，他们的愤怒就重新发作了。他们素来以自己为天之骄子，所以不愿容许那些被轻视的外邦人分享他们所一向看为自己独有的特权。于是他们扬声压倒说话人的声音，喊叫说：“这样的人，从世上除掉他吧！他是不当活着的。”"},{"t":7,"p":28,"c":"“众人喧嚷，摔掉衣裳，把尘土向空中扬起来。千夫长就吩咐将保罗带进营楼去，叫人用鞭子拷问他，要知道他们向他这样喧嚷，是为什么缘故。”"},{"t":7,"p":29,"c":"“刚用皮条捆上，保罗对旁边站着的百夫长说：人是罗马人，又没有定罪，你们就鞭打他，有这个例吗？百夫长听见这话，就去见千夫长，告诉他说：你要作什么？这人是罗马人。千夫长就来问保罗说：你告诉我，你是罗马人吗？保罗说：是。千夫长说：我用了许多银子，才入了罗马的民籍。保罗说：我生来就是。于是那些要拷问保罗的人就离开他去了。千夫长既知道他是罗马人，又因为捆绑了他，也害怕了。”"},{"t":7,"p":30,"c":"“第二天，千夫长为要知道犹太人控告保罗的实情，便解开他，吩咐祭司长和全公会的人，都聚集，将保罗带下来，叫他站在他们面前。”"},{"t":7,"p":31,"c":"这时那准备审问保罗的，正是使徒在悔改之前身为其中一员的公会。他站立在犹太的官长面前，泰然自若，脸上显出基督的平安。他“定睛看着公会的人，说：弟兄们！我在上帝面前行事为人，都是凭着良心，直到今日。”他们一听这话，便怒火重燃；“大祭司亚拿尼亚，就吩咐旁边站着的人打他的嘴。”保罗一听到这样无人性的吩咐，便高声说：“你这粉饰的墙！上帝要打你；你坐堂为的是按律法审问我，你竟违背律法，吩咐人打我吗？”“站在旁边的人说：你辱骂上帝的大祭司吗？”保罗凭他一贯的礼貌回答说：“弟兄们！我不晓得他是大祭司；经上记着说：‘不可毁谤你百姓的官长。’”"},{"t":7,"p":32,"c":"“保罗看出大众一半是撒都该人，一半是法利赛人，就在公会中大声说：弟兄们！我是法利赛人，也是法利赛人的子孙；我现在受审问，是为盼望死人复活。”"},{"t":7,"p":33,"c":"“说了这话，法利赛人和撒都该人就争论起来，会众分为两党。因为撒都该人说没有复活，也没有天使，和鬼魂；法利赛人却说两样都有。”于是这两个党派开始自相争执，这样一来，他们对付保罗的力量就分散了。“有几个法利赛党的文士站起来，争辩说：我们看不出这人有什么恶处。倘若有鬼魂，或是天使，对他说过话，怎么样呢？”"},{"t":7,"p":34,"c":"在接着发生的骚乱中，撒都该人竭力想把使徒夺过来，以便置诸死地；然而法利赛人却竭力要保护他。“千夫长恐怕保罗被他们扯碎了，就吩咐兵丁下去，把他从众人当中抢出来，带进营楼去。”"},{"t":7,"p":35,"c":"后来，当保罗回顾这一天痛苦的经验时，他开始担心自己的行为或许不能蒙上帝的喜悦。难道他到耶路撒冷来访问，竟是犯了错误吗？难道他追求与弟兄团结的热望，反而招致这样不幸的后果吗？"},{"t":7,"p":36,"c":"犹太人以上帝所承认的子民身分在不信的世人面前所有的表现，令使徒深感痛心。那些异教的军官们对于他们持有怎样的看法呢？━━他们既然自称是敬拜耶和华的人，并且负有圣职，却仍为盲目而毫无理性的狂怒所控制，甚至企图杀害那些在信仰上敢于持不同意见的弟兄，结果竟使自己最严肃的议会变成混乱和纷争的场所。保罗深觉他上帝的圣名实在已经在外邦人的眼中受到羞辱了。"},{"t":7,"p":37,"c":"现在他已经被下在监里了，而且他明知他的仇敌在极度恼恨之余，必要不择手段将他置诸死地。难道他为众教会所作的工作便就此结束了，而现在就任凭凶暴的豺狼进入吗？基督的圣工原是保罗所最关心而念念不忘的，因此他以深切的焦虑想念到各地教会面临的危险，他们也要遭受到他在公会面前所遇见的这一等人的逼迫。于是他在苦闷与灰心之余只得痛哭祈祷。"},{"t":7,"p":38,"c":"主在这黯淡的时辰并没有不注意他的仆人。在圣殿院子里，他曾护卫着他脱离暴徒的手；在公会前，他曾与他同在；在营楼里，他也和他在一起；现在他更向他忠心的见证人亲自显现，以答应使徒恳求指导的祈祷。“当夜，主站在保罗旁边说：放心吧！你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证。”"},{"t":7,"p":39,"c":"保罗已长久指望去访问罗马；他极愿在那里为基督作见证，但他却感到自己的计划过去一直被犹太人的仇恨所破坏了。即使现在，他也没想到自己终于竟以囚犯的身分往罗马去。"},{"t":7,"p":40,"c":"正当主鼓励他仆人的时候，保罗的敌人却正在热烈地设计要杀害他。“到了天亮，犹太人同谋起誓，说：若不先杀保罗，就不吃不喝。这样同心起誓的，有四十多人。”这正是主藉以赛亚所谴责的一种禁食，━━一种“互相争竞，以凶恶的拳头打人”的禁食。（赛58:4）"},{"t":7,"p":41,"c":"这些阴谋暗杀的人竟“来见祭司长和长老说：我们已经起了一个大誓，若不先杀保罗，就不吃什么。现在你们和公会要知会千夫长，叫他带下保罗到你们这里来，假作要详细察考他的事；我们已经预备好了，不等他来到跟前就杀他。”"},{"t":7,"p":42,"c":"祭司和官长们非但没有责备这种残酷的毒计，反而热烈地予以赞同。保罗先前曾将亚拿尼亚比作粉饰的墙，实在不错。"},{"t":7,"p":43,"c":"但上帝却出而干涉，要拯救他仆人的性命。保罗的外甥听见了这些图谋暗杀的人“设下埋伏，就来到营楼里告诉保罗。保罗请一个百夫长来，说：你领这少年人去见千夫长，他有事告诉他。于是把他领去见千夫长说：被囚的保罗请我到他那里，求我领这少年人来见你；他有事告诉你。”"},{"t":7,"p":44,"c":"革老丢·吕西亚和蔼地接见了这个少年，“就拉着他的手走到一旁，私下问他说：你有什么事告诉我呢？他说：犹太人已经约定，要求你明天带下保罗到公会里去，假作要详细查问他的事。你切不要随从他们，因为他们有四十多人埋伏，已经起誓，说：若不先杀保罗，就不吃不喝；现在预备好了，只等你应允。”"},{"t":7,"p":45,"c":"“于是千夫长打发少年人走，嘱咐他说：不要告诉人你将这事报给我了。”"},{"t":7,"p":46,"c":"吕西亚立即决定将保罗从他的辖下移交给巡抚腓力斯看管。当时的犹太民族因处于一种愤激的情形之下，因此时常发生骚乱。使徒若继续留在耶路撒冷，可能引起不良的后果，对于全城，甚至对于千夫长本人都有危险，因此“千夫长便叫了两个百夫长来，说：预备步兵二百，马兵七十，长枪手二百，今夜亥初往该撒利亚去；也要预备牲口叫保罗骑上，护送到巡抚腓力斯那里去。”"},{"t":7,"p":47,"c":"既要把保罗解走，就不可耽延片刻。“于是兵丁照所吩咐他们的，将保罗夜里带到安提帕底。”从那里，用马兵护送囚犯到该撒利亚，那四百步兵和长枪手则回到耶路撒冷去。"},{"t":7,"p":48,"c":"领队的官长将囚犯交给腓力斯，同时递呈了千夫长所托交的文书："},{"t":7,"p":49,"c":"“革老丢·吕西亚请巡抚腓力斯大人安！这人被犹太人拿住，将要杀害，我得知他是罗马人，就带兵丁下去救他出来。因要知道他们告他的缘故，我就带他下到他们的公会去；便查知他被告是因他们律法的辩论，并没有什么该死该绑的罪名。后来有人把要害他的计谋告诉我，我就立时解他到你那里去，又吩咐告他的人，在你面前告他。”"},{"t":7,"p":50,"c":"腓力斯读了文书之后，便问囚犯是哪省的人，既晓得他是基利家人，就说：“等告你的人来到，我要细听你的事；便吩咐人把他看守在希律的衙门里。”"},{"t":7,"p":51,"c":"上帝的仆人竟在外邦人中找到避难所，逃脱那些自称为耶和华子民之人的毒手，这样的事倒并不以保罗为第一个例子呢！犹太人由于愤恨保罗，就在自己民族的黑暗历史上又添上了一项罪行。他们既已更进一步地硬着心肠拒绝真理，便因此使自己的厄运更为确定了。"},{"t":7,"p":52,"c":"基督在拿撒勒的会堂里宣布自己为“受膏者”时所讲的话，并没有多少人完全认明它的意义。那时他宣布他的使命是安慰、赐福、并拯救伤心和有罪的人；随后，他看出骄傲和不信控制着听众的心，就提醒他们说，上帝过去曾经因他选民的不信和悖逆而转离他们，反向那些未曾拒绝上天所赐亮光的外邦人显示他自己。撒勒法的寡妇和叙利亚国的乃缦，都曾遵照他们所得到的一切亮光而行；因此，他们倒要较比那些退后离开上帝，并为了便利和世俗尊荣而牺牲原则的上帝选民更算为义。"},{"t":7,"p":53,"c":"当基督宣称那位上帝忠心的使者（以利亚）在背道的以色列人中竟找不到一个安全的所在时，他就将一项可怕的真理告诉拿撒勒的犹太人了。那时他们既不愿认明他的价值，也不肯重视他的工作。犹太人的领袖们虽然自称是为上帝的尊荣和以色列的幸福大发热心，但实际上他们却是与此二者为敌的。他们在教训和榜样上正是率领百姓越来越远离顺从上帝，━━率领他们到达他再不能在艰难时日作他们保障的地步。"},{"t":7,"p":54,"c":"在保罗的事件上，救主向拿撒勒人所讲谴责的话不仅可用在不信主的犹太人身上，也可用在他自己的同道弟兄们身上。如果教会的领袖们完全放弃他们对于保罗所怀的恶意，而接待他为一位特蒙上帝选召将福音传与外邦人的使者，主就必使他长留在他们中间。上帝并未规定保罗的工作如此迅速结束；但他也不施行神迹来消除耶路撒冷教会领袖们的作风所引起的一连串事件。"},{"t":7,"p":55,"c":"这同样的精神现今依然导致相同的结果。教会已因既不重视也不善用出自神恩的供应，以致丧失了许多福惠。一个忠心传道人的操劳如果受到重视，主将会何等经常地延长他的工作。但如果教会容许众生之敌来淆乱心意，以致误传并曲解基督忠心仆人的言行；如果他们阻挡他的工作，又妨碍他的效用，主有时就会从他们收回他所赐的恩典。"},{"t":7,"p":56,"c":"撒但经常利用他的爪牙，去折磨并摧残上帝所拣选来完成一番伟大善工的人。这些人虽然甘愿为推展基督的圣工而牺牲，甚至不惜牺牲性命，但那大骗子仍必唆使他们的弟兄猜疑他们。如果怀存了这种思想，那就适足以中伤那对他们品格完整的信任，并因此而削弱了他们的效用。他往往很成功地利用他们自己的弟兄使他们感到极其痛心，以致上帝不得不仁慈地加以干涉，使他受着迫害的仆人得到安息。及至这些仆人双手业已交叉放在那脉搏停止的胸膛上，警戒和勉励的声音业已静息时，那班顽固无情的人或许才醒悟过来，看出并重视他们所已弃绝的福惠。这些仆人的死亡或许能成就他们一生所未能成就的事。"}]},{"n":"第39章 在该撒利亚受审","ps":[{"t":2,"p":0,"c":"第三十九章　在该撒利亚受审"},{"t":3,"p":0,"c":"（本章根据  徒24章）"},{"t":7,"p":1,"c":"保罗到达该撒利亚五天之后，控告他的人带着他们聘作顾问的辩士帖土罗从耶路撒冷来了。这个案件获得允准立时审理。于是保罗被提到审判厅，“帖土罗就告他。”这个狡猾的辩士断定谄媚阿谀较比事实与正义的简单诉述，在这罗马巡抚身上更有力量，因此他开始讲述时先赞扬腓力斯一番说：“腓力斯大人！我们因你得以大享太平，并且这一国的弊病，因着你的先见，得以更正了；我们随时随地，满心感谢不尽。”"},{"t":7,"p":2,"c":"帖土罗这话简直是厚颜无耻的谎言；因为腓力斯的品格原是卑劣可鄙的。有话论到他说：“他以奴隶的气质，运用君王的权威，而遂行种种纵欲与残酷的事。”（见罗马史家塔西佗所著《历史》第五章第九段。）凡听帖土罗说话的人都知道他这番阿谀奉承的话是虚谎的；但他们想要定保罗死罪的欲望却强过他们对于真理的爱好。"},{"t":7,"p":3,"c":"帖土罗在他的言谈中所控告保罗的罪名，如能证实，就适足以判处保罗背叛政府的罪。这个辩士宣称：“我们看这个人，如同瘟疫一般，是鼓动普天下众犹太人生乱的，又是拿撒勒教党里的一个头目；连圣殿他也想要污秽。”随后帖土罗就述说正在犹太人要根据他们的宗教律法审问保罗的时候，耶路撒冷营楼的千夫长吕西亚却将他从他们手中勉强夺过来，因此他们不得不将这案件呈到腓力斯面前。这番话的目的乃在劝诱巡抚将保罗交给犹太法庭审判。在场的犹太人都热烈地支持这一切的控诉，而并不致力于隐瞒他们对这个囚犯的仇恨。"},{"t":7,"p":4,"c":"腓力斯洞察那些控告保罗之人的性情和品格，他知道他们谄媚他是出自什么动机，也看出他们不能证实他们对保罗所作的控诉。他转向被告，点头叫他为自己申辩。保罗没有多费唇舌说恭维的话，只是简略地说明他更加乐意在腓力斯面前为自己辩护。因为后者曾任巡抚多年，十分了解犹太人的律法和风俗。他论到所告他的罪状，清楚地声明其中没有一件是实在的。他说明自己并没有在耶路撒冷任何地方引起扰乱，也没有污秽圣殿。他说：“他们并没有看见我在殿里，或是在会堂里，或是在城里，和人辩论，耸动众人。他们现在所告诉我的事，并不能对你证实了。”"},{"t":7,"p":5,"c":"他一方面承认自己正是按着“他们所称为异端的道”事奉他祖宗的上帝，同时也断言自己是一向相信律法，“和先知书上一切所记载的；”并且依照圣经明显的教训，相信死人必要复活。他更宣称他人生的主要宗旨，乃是要“对上帝，对人，常存无亏的良心。”"},{"t":7,"p":6,"c":"他以率直诚实的态度，述说了自己访问耶路撒冷的目的和他被捉拿受审的情形。“过了几年，我带着周济本国的捐项和供献的物上去。正献的时候，他们看见我在殿里已经洁净了，并没有聚众，也没有吵嚷；惟有几个亚细亚来的犹太人；━━他们若有告我的事，就应当到你面前来告我。即或不然，这些人，若看出我站在公会前，有妄为的地方，他们自己也可以说明。纵然有，也不过一句话，就是我站在他们中间大声说，我今日在你们面前受审，是为死人复活的道理。”"},{"t":7,"p":7,"c":"使徒以恳切而显然真诚的态度讲话，他的言辞具有感服人的力量。革老丢·吕西亚在写给腓力斯的文书中，曾为保罗的行动作了同样的见证。而且腓力斯本人对于犹太的宗教颇有相当的认识，是过于许多人所猜想的。保罗在这案件中所提出清楚的事实，已使腓力斯理更清楚地明了犹太人企图定使徒犯了煽动及叛乱的罪究竟是出于什么动机。巡抚不肯非法地判处一个罗马公民的罪来讨他们的喜欢，也不肯未经过公正的审问就将他交给他们去处死。然而腓力斯除了一己的利益之外，也不知道其他更高尚的动机，而且他也为爱好称赞的心和贪图擢升的欲望所控制着。他惟恐得罪犹太人，所以就不敢在一个他明知是无辜的人身上秉公行义。因此他决定暂停审断，等待吕西亚出席，便说：“且等千夫长吕西亚下来，我要审断你们的事。”"},{"t":7,"p":8,"c":"使徒仍被收监，但腓力斯吩咐看守保罗的百夫长“宽待他，也不拦阻他的亲友来供给他。”"},{"t":7,"p":9,"c":"这事过后不久，腓力斯和他的夫人土西拉叫了保罗来，要在一次私下接见中听他“讲论信基督耶稣的道。”他们愿意甚至切望要听这些新的真理━━这些真理他们以后可能再也无从听到；而且如果加以拒绝，这些真理就必在上帝的大日成为不利于他们的速速的见证。"},{"t":7,"p":10,"c":"保罗认为这是天赐的机会，所以他就忠心地加以利用。他知道自己是站在一个对他拥有生杀之权的人面前；但他仍然没有用称赞或谄媚的话来恭维腓力斯和土西拉。他知道自己的话对于他们不是活的香气便是死的香气，因此忘记一切自私的意念，只想到如何唤醒他们警觉自己的危险。"},{"t":7,"p":11,"c":"保罗认明福音对于任何听他讲论的人都有一种要求；也认明到了他们不是站在那围绕白色大宝座的圣洁群众之中，就必是与那班要听基督对他们说“你们这些作恶的人，离开我去吧”的人在一起。（太7:23）他深知自己必须在天上的审判台前与他听众中的每一个人见面，并且他不但必须为他一切所说所行的，而且也必须为他说话行事的动机和精神交帐。"},{"t":7,"p":12,"c":"腓力斯的作风一向是非常凶暴残忍的，所以从来很少有人胆敢对他提说甚或暗示他的品格与行为不是没有缺点的。但保罗向来是不怕人的。他坦白地说明自己在基督里的信仰，以及这种信仰的缘由，并且就此引申到特别讲论基督徒品格所不可或缺的德行；而这些德行却正是在他面前这一对傲慢的夫妇所十分显然缺乏的。"},{"t":7,"p":13,"c":"他在腓力斯和土西拉面前高举上帝的圣德━━他的公义、公正、与公平，以及他律法的性质。他清楚地指明人的本分乃是要度端正和节制的生活，要用理智控制情欲，要顺从上帝的律法并保持体力和智力的健全。他声称审判的大日必定来到，那时各人要按着本身所行的受报应，那时也必清楚地显明财富、地位、或头衔都不足以使人得到上帝的恩眷，也不能救他脱离罪恶的结果。他说明今生乃是人为来世作准备的时候，如果他忽略现今的特权和机会，他就必遭受永远的损失；再没有新的宽容时期赐给他了。"},{"t":7,"p":14,"c":"保罗特别详述上帝律法的广泛要求。他说明律法如何延伸至涉及人类德性中深藏的秘密，并显露那曾经隐蔽而为人所未见未知的事。人手所作或口所说的，━━凡外表生活所表现的，━━概不足以显明一个人道德的品质。但律法却监察他的思想，动机，和宗旨。那蕴藏在内而不为人所见的隐情，嫉妒，仇恨，情欲，野心，以及那在内心深处所凝想过而只因缺少机会无从遂行的种种恶事，━━这一切上帝的律法都要制裁。"},{"t":7,"p":15,"c":"保罗尽力引导这两位听众的心注意到那为罪所付的伟大“牺牲”。他先指明那作为“将来美事的影儿”的祭物，然后介绍基督为那一切礼节的实体，━━就是这些礼节所指明为堕落人类之生命与希望的唯一根源者。古圣先贤都是因信基督的宝血而得救的。当他们看到祭牲垂死的惨痛时，他们越过了时代的鸿沟展望到那除去世人罪孽的“上帝的羔羊。”"},{"t":7,"p":16,"c":"上帝理当有要求他所造之众生敬爱及顺从的权利。他已在他的律法中赐给他们正义的完全标准。但许多人却忘了他们的创造主，而宁愿随从自己那与他旨意相反的行为。他们以仇恨报答那天高地厚的大爱。上帝决不能降低他律法的要求来迎合恶人的标准；人类也决不能凭自己的力量去适应律法的要求。罪人惟有信靠基督，才能除净罪污，才能顺从创造主的律法。"},{"t":7,"p":17,"c":"作囚犯的保罗如此强调了神的律法在犹太人和外邦人身上所有的要求，并高举那被人藐视的拿撒勒人耶稣为上帝的儿子，为世人的救赎主。"},{"t":7,"p":18,"c":"这位犹太的公主（腓力斯的妻子土西拉）熟知她所曾经十分无耻地违犯过的律法的神圣性质；但是她对于髑髅地之救主的偏见，竟使她硬着心肠拒绝生命之道。如今良心既被唤醒，就发出声音来；于是腓力斯就觉得保罗的话都是真实的。记忆追溯到过去的罪行。他早年放荡淫佚与杀人流血之生涯中的秘密，和他近年来的昧良记录，都非常鲜明地展现在他面前。他看出自己是荒淫，残暴，而贪得无厌的。真理从未如此打动过他的心。他的心情也从未如此充满过恐慌。他一想到自己罪恶生涯中的一切秘密在上帝眼前都是赤露敞开的，又想到他必须按着自己的行为受报应，他就不由得惊恐万状，不寒而栗了。"},{"t":7,"p":19,"c":"可惜他不但没有因自觉有罪而生出悔改的心，反而要设法消除这些不受欢迎的回忆反省。于是这一次与保罗的会谈因而缩短了，他对保罗说：“你暂且去吧！等我得便再叫你来。”"},{"t":7,"p":20,"c":"腓力斯和腓立比的禁卒、二人的行为该有多大的区别啊！从前主的仆人们曾被捆绑带到禁卒那里，正如保罗这次被带到腓力斯面前一样。他们蒙神力保护的凭据，他们在痛苦和侮辱之下的喜乐，他们在地大震动之时的一无所惧，以及他们那基督化的饶恕精神，都使禁卒衷心感服，因而恐惧战兢地承认自己的罪并获得了赦免。腓力斯虽然也曾恐惧战兢，却没有悔改。禁卒欢迎上帝的灵到他的心中，到他的家里；腓力斯却吩咐上帝的使者离去。一个自愿作上帝的儿子和天国的后裔；另一个却甘心与作孽的人为伍。"},{"t":7,"p":21,"c":"此后两年之久，一直没有对保罗另加处理，因此他仍被囚在监里。腓力斯屡次叫了他来，倾听他的讲论。但这种外表上友善的真动机乃是希望有所获得，他也暗示如果保罗付给他一大笔金钱，就可得到释放。夫论如何，使徒天性高尚，决不愿用贿赂使自己获得自由。他原不是犯过什么法而被判有罪的，所以不愿屈节作一件错事来争取自由。何况他即或要这样作，但他自己也太贫穷，决付不出一笔这么大的赎金，而且他又不愿为自己的缘故请求教友同情和慷慨的援助。他也觉得自己既在上帝的手中，因此他也不愿妨碍上帝对他所有的旨意。"},{"t":7,"p":22,"c":"腓力斯因为严重地得罪了犹太人，最后竟被召赴罗马。在他应召离开该撒利亚之前他为要“对犹太人的喜欢，”就留保罗在监里。但腓力斯这种想重获犹太人信任的企图并没有成功。他受惩免职，而由波求·非斯都被派来接替他，总署仍设在该撒利亚。"},{"t":7,"p":23,"c":"当保罗向腓力斯讲论公义、节制、和将来的审判时，曾有一道从天上来的光照耀在腓力斯身上。那正是天赐的机会使他可以看出并离弃自己的罪恶，可惜他对上帝的信使说：“你暂且去吧，等我得便再叫你来。”他已经藐视最后慈怜的机会。此后他再也没有从上帝领受另外的呼召了。"}]},{"n":"第40章 保罗上诉于该撒","ps":[{"t":2,"p":0,"c":"第四十章　保罗上诉于该撒"},{"t":3,"p":0,"c":"（本章根据  徒25:1-12）"},{"t":7,"p":1,"c":"“非斯都到了任，过了三天，就从该撒利亚上耶路撒冷去。祭司长和犹太人的首领向他控告保罗，又央告他，求他的情，将保罗提到耶路撒冷来。”他们提出这项要求，原是企图埋伏在保罗往耶路撒冷去的路上将他杀死。但非斯都具有高度的责任感，所以很客气地谢绝将保罗提来。他宣称：“无论什么人，被告还没有和原告对质，未得机会分诉所告他的事，就先定他的罪，这不是罗马人的条例。”（徒25:16）他说明他自己快要往该撒利亚去，又说：“你们中间有权势的人，与我一同下去，那人若有什么不是，就可以告他。”"},{"t":7,"p":2,"c":"这不是犹太人所要的。他们还没有忘记他们前一次在该撒利亚的失败。他们自己恶毒的精神和那没有根据的控告，在与保罗沉着的风度和有力的辩证对照之下，就必显然居于劣势。所以他们再度要求，将保罗提到耶路撒冷来受审，然而非斯都却坚持他的主张，要在该撒利亚举行一次公正的审判。上帝的美意控制了非斯都的决定，使保罗的生命得以延长。"},{"t":7,"p":3,"c":"犹太领袖的毒计既不得逞，他们便立即下手准备在巡抚的法庭上控告保罗。非斯都在耶路撒冷逗留数日之后，便回到该撒利亚，“第二天坐堂，吩咐将保罗提上来。”“那些从耶路撒冷下来的犹太人周围站着，将许多重大的事控告他，都是不能证实的。”犹太人这次没有聘请律师，故亲自提出控告。在审讯的过程中，被告镇定而坦白地揭穿了原告供述的虚伪。"},{"t":7,"p":4,"c":"非斯都看出争讼问题完全关系犹太人的教义；而且按正确的推断，他们所控告保罗的事纵然能予以证实，也不足以定保罗什么该受监禁的罪，更不足以定他死罪。然而非斯都很清楚地看出：若不将保罗定罪，或交在他们的手中，势必要引起暴乱，因此，“非斯都要讨犹太人的喜欢，”就转过来问保罗是否愿意在他的保护之下，到耶路撒冷去受犹太公会的审问。"},{"t":7,"p":5,"c":"这位使徒深知他不能指望从那些因自己的罪而正在招致上帝忿怒的人手中得到公正的审判。他知道自己正像先知以利亚一样，在一班拒绝天赐的亮光而硬着心肠不听福音的人中间，还不如在外邦人当中较为安全。他已厌烦争讼，他那活跃的精神实在忍受不住一再的拖延和他受审被囚的久悬不决。因此，他决定使用他为罗马公民的权利，上告于该撒。"},{"t":7,"p":6,"c":"保罗答复巡抚的问题说：“我站在该撒的堂前，这就是我应当受审的地方。我向犹太人并没有行过什么不义的事，这也是你明明知道的。我若行了不义的事，犯了什么该死的罪，就是死，我也不辞；他们所告我的事若都不实，就没有人可以把我交给他们。我要上告于该撒。”"},{"t":7,"p":7,"c":"非斯都一点也不知道犹太人想要杀害保罗的阴谋，所以对于他上告该撒的事觉得非常诧异。无论如何，保罗所说的这几句话就结束了这一次的审问。“非斯都和议会商量了，就说：你既上告于该撒，可以往该撒那里去。”"},{"t":7,"p":8,"c":"这样，又一次有上帝的一位仆人因偏见和自以为义所生的仇恨，而被驱逐到外邦人中求保护了。这同样的仇恨曾迫使先知以利亚逃到撒勒法的寡妇那里去藏身；后来也曾迫使福音的使者转离犹太人，去将他们的信息传给外邦人。生存在现代的上帝的子民必须应付这种仇恨。在许多自称信从基督的人中，也存在着那盘据在犹太人心中的同样骄傲自大，拘泥形式与自私自利，以及同样压迫人的精神。在将来，也必有一班自称是基督代表的人，采取像古时祭司官长们对待基督和众使徒时所遵循的同样行径。上帝忠心的仆人在那即将临头的危机中，必要遇到这同样刚硬的心肠，同样残酷的意志，同样顽强的仇恨。"},{"t":7,"p":9,"c":"凡欲在那邪恶的日子凭良心指示而一无所惧地事奉上帝的人，非具有勇敢，坚毅，以及对于上帝和他圣言的认识不可；因为凡效忠上帝的人都必遭受逼迫，他们的动机必遭受非难，他们最善良的努力必被曲解，他们的名字必被当作祸害而加以摈斥。撒但要极尽其欺骗的能事，影响人的心志，蒙蔽人的思想，“称恶为善，称善为恶。”上帝子民的信仰越纯洁，越坚固，他们顺从他的决心越刚强，则撒但必要越猛烈地设法激起那些自称为义却践踏上帝律法之人的愤怒来反对他们。那时，若要坚守那“一次交付圣徒的真道，”就必需具有最坚毅的信靠，和最英勇的意志。"},{"t":7,"p":10,"c":"上帝渴望他的子民为那即将来临的危机早作准备。他们不论已作准备或未作准备，都必须应付这危机；惟有那些已经使自己生活符合上帝标准的人，才能在试炼和考验的时候站立得住。一旦属世的统治者与宗教界的领袖们联合起来，在信仰自由的问题上进行独裁，那时就必显明究竟谁是真正敬畏并事奉上帝的人。在黑暗极其深厚的时候，像上帝的品格就必显得极其光辉灿烂。在一切其他的倚靠都已失败之后，就必看出谁是坚心倚赖耶和华的人。而且正在真理的仇敌四面窥伺要降祸与主的仆人时，上帝却要向他们留意降福。他对于他们必像大磐石的影子在疲乏之地。"}]},{"n":"第41章 “几乎叫我作基督徒了”","ps":[{"t":2,"p":0,"c":"第四十一章　“几乎叫我作基督徒了”"},{"t":3,"p":0,"c":"（本章根据  徒25:13-27;26）"},{"t":7,"p":1,"c":"保罗既要上告于该撒，非斯都只得将他解往罗马。但他必须等待一些时候，才能找到合适的船只；并且还有其他的囚犯要与保罗一同解往罗马，而处理他们的案件也有了耽延。这就给予保罗一次机会向该撒利亚的尊贵人，并向最后的一个希律━━亚基帕王第二，说明他信仰的缘由。"},{"t":7,"p":2,"c":"“过了些日子，亚基帕王、和百尼基氏、来到该撒利亚，问非斯都安。在那里住了多日。非斯都将保罗的事告诉王，说：这里有一个人，是腓力斯留在监里的。我在耶路撒冷的时候，祭司长和犹太的长老、将他的事禀报了我，求我定他的罪。”他概述那导致这个囚犯上告于该撒的种种情节，并述说保罗最后在他面前受审的经过，又说犹太人所控告保罗的并没有他所逆料的那等恶事，“不过是有几样……他们自己敬鬼神的事，又为一个人名叫耶稣，是已经死了，保罗却说他是活着的。”"},{"t":7,"p":3,"c":"当非斯都述说他的经历时，亚基帕王甚感兴趣，说：“我自己也愿听这人辩论。”为了符合他的愿望，就在次日安排了一次聚会。“第二天，亚基帕和百尼基大张威势而来，同着众千夫长，和城里的尊贵人，进了公厅；非斯都吩咐一声，就有人将保罗带进来。”"},{"t":7,"p":4,"c":"非斯都为尊敬他的宾客起见，设法使这一次的场面极显赫炫耀。巡抚和他的贵客所穿华丽的衣服，兵士的刀剑，千夫长的甲胄，使当时的景象大为煊赫。"},{"t":7,"p":5,"c":"这时保罗仍然带着锁链，站在聚集的众人面前，这是何等的一种对照啊！亚基帕和百尼基拥有权势和地位，因此世人都恭维他们。可是他们缺少上帝所看重的品质。他们是违犯他律法的，心地和生活都腐化了。他们的行为是上天所憎恶的。"},{"t":7,"p":6,"c":"这个用铁链锁在卫兵手上的老年囚犯，他在外表上并没有什么足以使人尊敬之处。然而这个显然没有朋友、财富、或地位、并为信仰上帝的儿子而被囚的人，却是全天庭所关怀的。这时有天使作他的侍从。这些发光的使者只要有一位闪出他的荣耀，则君王的威风和骄傲就必黯然失色；王和朝臣必被击倒在地，正如罗马守兵在基督坟前的情形一般。"},{"t":7,"p":7,"c":"非斯都亲自向聚集的人介绍保罗，说：“亚基帕王，和在这里的诸位啊！你们看这人，就是一切犹太人在耶路撒冷，和这里，曾向我恳求，呼叫说：不可容他再活着。但我查明他没有犯什么该死的罪；并且他自己上告于皇帝，所以我定意把他解去。论到这人，我没有确实的事，可以奏明主上。因此我带他到你们面前，也特意带他到你亚基帕王面前，为要在查问之后，有所陈奏。据我看来，解送囚犯，不指明他的罪案，是不合理的。”"},{"t":7,"p":8,"c":"于是亚基帕王准许保罗自由申辩。使徒并没有因当时这显赫的炫耀或听众的高贵地位而惊惶失措；因为他知道属世的财富和地位是多么没有价值。地上的炫耀和权势不能片刻挫折他的勇气，或使他失去自制之力。"},{"t":7,"p":9,"c":"他分诉说：“亚基帕王啊！犹太人所告我的一切事，今日得在你面前分诉，实为万幸！更可幸的，是你熟悉犹太人的规矩，和他们的辩论；所以求你耐心听我。”"},{"t":7,"p":10,"c":"保罗述说自己从顽梗不信拿撒勒人耶稣为世界救赎主的景况中悔改归主的经历，他形容天上来的异象起初是怎样使他充满莫可言喻的恐惧，但后来却成为他最大安慰的根源，━━这异象乃是上帝荣耀的启示，在异象中坐在宝座上的，就是他所藐视所仇恨的主，而他当时所寻找杀害的却正是这位主的门徒。但从那时以后，保罗已经成了一个新人，成了耶稣的一个忠实热心的信徒，他成为这样的人完全是出于那改变人心的恩典。"},{"t":7,"p":11,"c":"保罗用清楚而有力的话在亚基帕王面前述说有关基督地上生活的大事。他证明预言中的弥赛亚已经现身为拿撒勒人耶稣。他说明旧约圣经曾如何声称弥赛亚要降世为人在人间显现；而耶稣的生活又如何已经应验了摩西和众先知所描述的每一特征。上帝的圣子为要救赎丧亡的世界起见，已经忍受了十字架的苦难，轻看羞辱，并已升上高天，得胜死亡和坟墓。"},{"t":7,"p":12,"c":"保罗推论说：基督必须从死里复活，为什么看作是不可信的呢？他自己曾经一度看这事为不可信；但后来既然亲自看见听见，他又怎能不信呢？他已经在大马色城门口亲眼看到被钉而复活的基督，就是那曾经在耶路撒冷街道上行走过，死在髑髅地，打破死亡的捆绑，并升到高天的主。他曾像矶法、雅各、约翰、或任何其他门徒一样，亲眼见过他，并与他谈过话。那“声音”既然吩咐他传扬一位复活救主的福音，他又怎能违背呢？因此他在大马色，在耶路撒冷，犹太全地，并在远方，都曾为被钉的耶稣作见证。劝勉各等人“应当悔改归向上帝，行事与悔改的心相称。”"},{"t":7,"p":13,"c":"使徒诉说：“因此，犹太人在殿里拿住我，想要杀我。然而我蒙上帝的帮助，直到今日还站得住，对着尊贵卑贱老幼作见证；所讲的，并不外乎众先知和摩西所说，将来必成的事：就是基督必须受害，并且因从死里复活，要首先把光明的道，传给百姓和外邦人。”"},{"t":7,"p":14,"c":"全体聚集的人都凝神倾听保罗述说他奇妙的经验。使徒所讲论的正是他最得意的题目。没有一个听他讲论的人能怀疑他的诚意。但正当他那劝服人的口才达到最高潮的时候，非斯都竟打断他的话，大声说：“保罗！你癫狂了吧；你的学问太大，反叫你癫狂了。”"},{"t":7,"p":15,"c":"保罗回答说：“非斯都大人！我不是癫狂，我说的乃是真实明白话。王也晓得这些事，所以我向王放胆直言，我深信这些事、没有一件向王隐藏的；因都不是在背地里作的。”于是他转向亚基帕王，直接对他说：“亚基帕王啊！你信先知吗？我知道你是信的。”"},{"t":7,"p":16,"c":"亚基帕深受感动；他一时竟忘记了周围的景象和自己地位的尊严。他感觉到的只是所听见的真理，看到的只是那站在他面前身为上帝使者的卑微囚犯；他不由自主地回答说：“你这样劝我，几乎叫我作基督徒了。”"},{"t":7,"p":17,"c":"保罗热切地回答说：“无论是少劝，是多劝，我向上帝所求的，不但你一个人，就是今天一切听我的，都要像我一样。”他又举起他那带着锁链的双手，加上一句说：“只是不要像我有这些锁链。”"},{"t":7,"p":18,"c":"按理，非斯都、亚基帕、和百尼基应当带上那捆绑保罗的锁链。他们都犯过严重的罪。这些犯罪的人那一天都已听到那藉着基督的名所提供给他们的救恩。其中至少有一个人几乎被劝接受所提供的恩典和赦免。可惜亚基帕放弃了那施与他的恩慈，拒绝接受被钉之救赎主的十字架。"},{"t":7,"p":19,"c":"王的好奇心既得了满足，就从位上起来，表示这一次接见就此结束。聚集的人散开之后，他们彼此谈论说：“这人并没有犯什么该死该绑的罪。”"},{"t":7,"p":20,"c":"亚基帕虽然是一个犹太人，他却没有法利赛人那种顽固的热心和盲目的偏见。他对非斯都说：“这人若没有上告于该撒，就可以释放了。”但这案件既已转呈到更高一级的法庭，这时已经不是非斯都或亚基帕的权力所能及的了。"}]},{"n":"第42章 海上航行遇险","ps":[{"t":2,"p":0,"c":"第四十二章　海上航行遇险"},{"t":3,"p":0,"c":"（本章根据  徒27;28:1-10）"},{"t":7,"p":1,"c":"保罗终于起程前往罗马了。路加写道：“非斯都既然定规了，叫我们坐船往意大利去，便将保罗，和别的囚犯，交给御营里的一个百夫长，名叫犹流。有一只亚大米田的船，要沿着亚西亚一带地方的海边走；我们就上了那船开行，有马其顿的帖撒罗尼迦人亚里达古，和我们同去。”"},{"t":7,"p":2,"c":"在西历第一世纪，海上的旅行难免有特别的艰难和危险。航海的人多半靠太阳和星辰的位置来指引他们的行程；所以一旦太阳星辰不出现，而有暴风雨的征兆时，船主就不敢冒险出海航行。在每年的某一段季节中，安全航行简直是不可能的。"},{"t":7,"p":3,"c":"使徒保罗这时必须忍受一段痛苦难堪的经验，他必须以带着锁链的囚犯身分，作一次漫长而乏味的航行往意大利去。有一件事大大地减轻了他的困苦，━━那就是他蒙准带着路加和亚里达古同行。后来，他在致歌罗西教会的书信中提到亚里达古为“与我一同坐监的；”（西4:10）其实亚里达古与保罗一同坐监乃是出于自愿，为要在保罗遭受患难时伺候他。"},{"t":7,"p":4,"c":"旅程顺利地开始。次日他们在西顿的港口停泊。百夫长犹流“宽待保罗，”既听说那里有基督徒，就“准他往朋友那里去，受他们的照应。”身体衰弱的保罗对于这种宽待深为感激。"},{"t":7,"p":5,"c":"船在离开西顿之后，就遇到逆风；船既被迫不能直行，因此前进缓慢。百夫长在吕家省的每拉找到一只亚力山太的大船，准备往意大利去，于是他立即将囚犯都转到这只船上。但风向依然不顺，船只进行困难。路加写道：“一连多日，船行得慢，仅仅来到革尼土的对面。因为被风拦阻，就贴着革哩底背风岸，从撒摩尼对面行过；我们沿岸行走，仅仅来到一个地方，名叫佳澳。”"},{"t":7,"p":6,"c":"他们被迫在佳澳停留一个时期，等待顺风。那时冬季快要来临：“行船又危险；”因此管船的人不得不放弃在冬季停航之前到达目的地的希望。这时他们所须决定的唯一问题乃是：该留在佳澳呢，还是设法赶到一个更好的港口过冬。"},{"t":7,"p":7,"c":"大家热烈地讨论了这个问题，最后由百夫长请问保罗，因他已获得水手和兵士的尊重。保罗毫不犹豫地劝他们留住佳澳。他说：“我看这次行船不但货物和船要受伤损，大遭破坏，连我们的性命也难保。”但“掌船的和船主，”以及多数的船客和水手，却不愿接受这个劝告。因为他们当时停泊的港口“过冬不便，船上的人就多半说，不如开船离开这地方，或者能到非尼基过冬；非尼基是革哩底的一个海口，一面朝东北，一面朝东南。”"},{"t":7,"p":8,"c":"百夫长决定依从多数人的意见。正好“这时微微起了南风，”他们便从佳澳出发，一心指望很快就可到达他们所想去的港口。讵料“不多几时，狂风从岛上扑下来；”“船被风抓住，敌不住风。”"},{"t":7,"p":9,"c":"船任风刮去，贴近一个名叫高大的小岛，当他们在这岛躲避的时候，水手们就着手准备以防万一。那在大船被风浪冲翻时他们所唯一赖以逃生的工具小救生船，本来是拖在大船后面的，随时有被撞毁的危险。所以他们第一件事就是将小船拉到大船上来。他们采取一切可能的预防办法巩固大船，准备抗拒暴风。那小岛所给予的少许保护并没有使他们受惠多久，一会儿他们又被卷入狂风巨浪之中了。"},{"t":7,"p":10,"c":"暴风发作了一整夜，虽然已经采取了种种预防办法。但船依然漏水。“第二天众人就把货物抛在海里。”夜又来到，但风势迄未稍减。这艘被风浪吹逼的船，桅杆折断，帆篷破裂，船身被狂风巨浪所颠簸，忽此忽彼地飘来飘去。船身在风浪冲击之下摇摆震荡，似乎随时有全部瓦解的可能。漏水现象愈益严重了，于是搭客和水手一齐不住地尽力排水。任何在船上的人都没有一刻的休息，路加写道：“到第三天，他们又亲手把船上的器具抛弃了。太阳和星辰多日不显露，又有狂风大浪催逼，我们得救的指望就都绝了。”"},{"t":7,"p":11,"c":"他们在暗无日星的天空之下飘荡了十四天之久。保罗虽然自己身体受着痛苦，但总在最黯淡的时辰讲出有希望的话，并在每一危机之中随时伸出援助之手。他凭着信心握住那位全能者的手，他的心也恒切依赖上帝。他并不为自己担心；他知道上帝必定要保留他在罗马为基督的真理作见证。但他的心却怜惜他身边这些没有为死亡作准备的，有罪，堕落，可怜的生灵。当他恳切地要求上帝保全他们的性命时，有指示给他说他的祈祷已蒙应允了。"},{"t":7,"p":12,"c":"保罗趁狂风暂息之际，走出来站在船面甲板上，高声说：“众位！你们本该听我的话；不离开革哩底，免得遭这样的伤损破坏。现在我还劝你们放心；你们的性命一个也不失丧，惟独失丧这船。因我所属所事奉的上帝，他的使者昨夜站在我旁边说：保罗，不要害怕；你必定站在该撒面前；并且与你同船的人，上帝都赐给你了。所以众位可以放心：我信上帝他怎样对我说，事情也要怎样成就。只是我们必要撞在一个岛上。”"},{"t":7,"p":13,"c":"众人听到这话，又生出希望。搭客和水手都振起精神来了。当前还有许多必须作的事，他们还需尽到自己的能力以避免最大的不幸。"},{"t":7,"p":14,"c":"他们在黑暗的浪涛上飘来飘去，到了第十四天夜间，“约到半夜，”水手们听到海浪撞在礁石上的声音，“以为渐近旱地；就探深浅，探得有十二丈：稍往前行，又探深浅，探得有九丈。恐怕撞在石头上，就从船尾抛下四个锚，盼望天亮。”"},{"t":7,"p":15,"c":"到了清晨，那在风雨中海岸线的轮廓依稀可辨，却看不到什么熟识的目标。这时，那些不信上帝的水手甚为悲观，因而完全丧失了勇气，就“想要逃出船去，”他们假装准备要“从船头抛锚的样子，”其实早已将小船放在海里了；保罗当时看出他们卑鄙的意图，就对百夫长和兵丁说：“这些人若不等在船上，你们必不能得救。”于是兵丁立即“砍断小船的绳子，由他飘去。”"},{"t":7,"p":16,"c":"最危急的时机还在他们前头呢！因此使徒再向众人说勉励的话，并劝搭客和水手大家都吃点东西，说：“你们悬望忍饿不吃什么，已经十四天了。所以我劝你们吃饭，这是关乎你们救命的事；因为你们各人连一根头发，也不至于损坏。”"},{"t":7,"p":17,"c":"“保罗说了这话，就拿着饼，在众人面前祝谢了上帝，擘开吃。”于是那些若非保罗就早已绝望的二百七十五个疲乏而灰心的人，就和保罗一同吃了饭。“他们吃饱了，就把船上的麦子抛在海里，为要叫船轻一点。”"},{"t":7,"p":18,"c":"这时天已经亮了。但他们还看不见什么，足以帮助他们断定究竟是在何处。虽然如此，但他们“发现一个海湾，有岸可登，就商议能把船拢进去不能。于是砍断绳索，弃锚在海里，同时也松开舵绳，拉起头篷，顺着风向岸行去。但遇着两水夹流的地方，就把船搁了浅；船头胶住不动，船尾被浪的猛力冲坏。”"},{"t":7,"p":19,"c":"保罗和其他囚犯这时险些要遭遇比船难更可怕的厄运。兵丁看出：在他们试图登岸时，他们就必无法再看管所押送的囚犯了。各人都只顾到救自己。然而如果有任何囚犯不见了，那些负责看管他的人就必以性命抵罪。因此兵丁想将所有的囚犯全都治死。罗马的律法准许这种残酷的措施，而且若不是为了大家所深为感激的保罗，这计划一定就立即执行了。百夫长犹流深知船上众人性命的得以幸存，乃是因保罗的缘故；同时更深信有主与他同在，所以不敢加害于他。于是“就吩咐会洑水的，跳下水去先上岸；其余的人，可以用板子，或船上的零碎东西上岸。这样，众人都得了救，上了岸。”及至上岸点名，没有缺少一个人。"},{"t":7,"p":20,"c":"遭遇船难者颇蒙米利大岛上土人的好意款待。路加写道：他们“因为当时下雨，天气又冷，就生火，接待我们众人。”当时保罗也参加积极伺候众人，尽力使别人舒服。他“拾起一捆柴，放在火上，有一条毒蛇，因为热了出来，咬住他的手。”旁边的人大为惊慌；既见保罗带有锁链，知道他是一个囚犯，就彼此说：“这人必是个凶手，虽然从海里救上来，天理还不容他活着。”但“保罗竟把那毒蛇甩在火里，并没有受伤。”众人既知那是一条毒蛇，就等着要看保罗随时在可怕的痛苦中仆倒在地。“看了多时，见他无害，就转念说：他是个神。”"},{"t":7,"p":21,"c":"船上的人在米利大停留了三个月，在此期间，保罗和他的同工利用各种的机会宣传福音。主藉着他们行了许多奇事。为了保罗的缘故，全体被难的人都得到了最亲切的款待；他们一切的需要都获得了供应，而且在他们离开米利大时，所有在航程中需用的一切也都充分地备妥了。他们在逗留期间的重要事故，经由路加简述如下："},{"t":7,"p":22,"c":"“离那地方不远，有田产是岛长部百流的；他接纳我们，尽情款待三日。当时，部百流的父亲，患热病和痢疾躺着；保罗进去，为他祷告，按手在他身上，治好了他。从此，岛上其余的病人，也来得了医治。他们又多方的尊敬我们；到了开船的时候，也把我们所需用的送到船上。”"}]},{"n":"第43章 在罗马","ps":[{"t":2,"p":0,"c":"第四十三章　在罗马"},{"t":3,"p":0,"c":"（本章根据  徒28:11-31;腓利门书）"},{"t":7,"p":1,"c":"航运一通，百夫长和他的囚犯便动身往罗马去。这时有一只亚力山太的船，“以丢斯双子为记，”是在米利大过冬的，要往西开行，旅客就上了这只船。这次航程虽因逆风稍有耽误，但终于安全地完成了，船就停泊在意大利海岸美丽的部丢利港。"},{"t":7,"p":2,"c":"有几个基督徒住在这里，他们恳求使徒与他们同住七天，百夫长欣然给予他这个特权。意大利的基督徒自从接到保罗致罗马人的书信以来，他们一直在热切地盼望他前来访问。他们并未料想到他会以囚犯的身分来与他们相见，不过他的受苦却只有使他们更加爱他。部丢利与罗马城相距只有一百四十哩路，而且这个海口和首都之间经常有交通来往，所以罗马的基督徒一得到保罗将要来到的消息，其中有一些人就动身去迎接他。"},{"t":7,"p":3,"c":"百夫长和他的囚犯在登岸后第八天，就启程往罗马去。犹流乐意尽他的权限所及，给予保罗各种便利；可惜他却不能改变他囚犯的身分，也不能解除他那连系在卫兵身上的锁链。保罗以沉重的心情走向他所长久希望访问的世界都城。这时的景况与他所预期的该是多么不同啊！他将怎样在被锁和受辱的情形之下传扬福音呢？他想要在罗马引领多人归向真理的希望似乎注定要落空了。"},{"t":7,"p":4,"c":"最后，这一批行人到了距离罗马四十哩的亚比乌市。当他们穿过那拥挤在大道上的群众时，这个白发的老人，与一班相貌凶恶的囚犯连锁在一起，常受众人嘲笑的蔑视，并成了粗暴讥刺的对象。"},{"t":7,"p":5,"c":"忽然之间听到一声欢呼，只见一个人从经过的群众中跳了出来，眼中流着喜乐的热泪，抱着这个囚犯的颈项，如同一个儿子欢迎他久别的父亲一样。当许多人的眼睛因亲切的期望而敏锐起来时，这种景象就接二连三地重演了，许多人认出这个带着锁链的囚犯就是那在哥林多、腓立比、以弗所向他们讲述永生之道的那一位。"},{"t":7,"p":6,"c":"当这些亲切的门徒热烈地麋集于这位他们在福音里的父亲身旁时，全体行人都停住了。罗马士兵虽然不耐久待，但他们却无意阻挠这一快乐的相会；因为他们也已学会尊敬并重视他们的这个囚犯了。众门徒在那疲劳而被痛苦困累的脸上，看到反射出来的基督的形像。他们向保罗保证他们并没有忘记他，也没有止息对他的敬爱；他们感激他的恩情，因为他使他们有快乐的希望鼓舞着他们的生活，并使他们在上帝面前有平安。在挚爱的热情中，要是他们能获得这种特权，他们真愿将他背在肩头上一路走到城里去。"},{"t":7,"p":7,"c":"路加说保罗看见了他的弟兄们，“就感谢上帝，放心壮胆；”这名话的意义少有人能领会。使徒在这些不以他的捆锁为耻、反而同情他、为他哭泣的信徒之中高声赞美上帝。那笼罩在他心灵上的愁云完全消散了。他过去的基督徒生活乃是一连串的试炼，痛苦，和失望，但这时他觉得已经得到丰富的报赏了。于是他以更坚稳的脚步和喜乐的心情继续他的行程。他既不埋怨过去，也不害怕将来。他明知有捆锁和苦难在等待着他；但他也知道他已经拯救多人脱离无穷的更可怕的捆绑，他就因自己为基督的缘故所受的苦而欢喜快乐。"},{"t":7,"p":8,"c":"到了罗马，百夫长犹流就把众囚犯交给御营的统领。他为保罗所作的好报告，以及非斯都写的文书，使这位统领对保罗颇有好感，因此他不但没有被关在监里，反而蒙准住在他自己所租的房子里。虽然他经常必须和一个卫兵锁在一起，但他却有自由接见他的朋友，并为推进基督的圣工而效力。"},{"t":7,"p":9,"c":"早些年从罗马被驱逐的犹太人，许多已经蒙准回来，所以这时罗马城的犹太人为数甚多。保罗决意在他的仇敌还没有机会进行离间之前，首先将有关他自己和他工作的种种事实向这些人说明。因此，他在到达罗马三天之后，就召集他们的领导人物来，以简单直接的方式说明自己为什么作一个囚犯到罗马来。"},{"t":7,"p":10,"c":"他说：“弟兄们！我虽没有作什么事，干犯本国的百姓，和我们祖宗的规条，却被锁绑，从耶路撒冷解在罗马人的手里。他们审问了我，就愿意释放我；因为在我身上，并没有该死的罪。无奈犹太人不服，我不得已，只好上告于该撒；并非有什么事，要控告我本国的百姓。因此，我请你们来见面说话：我原为以色列人所指望的，被这链子捆锁。”"},{"t":7,"p":11,"c":"他没有讲到自己在犹太人手中所受的侮辱，也没有提到他们屡次要刺杀他的计谋。他的言语审慎和善。他无意于求得到人的注意或同情，而是要维护真理并保持福音的荣誉。"},{"t":7,"p":12,"c":"他的听众在回答中说明，他们并未收到什么公函或私人信件控告他，也没有什么犹太人到罗马来告发他任何的罪行。他们也表示极愿亲自听他说明他信仰基督的缘由。他们说：“因为这教门，我们晓得是到处被毁谤的。”"},{"t":7,"p":13,"c":"他们自己既有这种愿望，保罗就请他们约定日子，以便他将福音的真理转告他们。到了约定的日子，有许多人前来聚集，“保罗从早到晚，对他们讲论这事，证明上帝国的道，引摩西的律法和先知的书，以耶稣的事劝勉他们。”他述说了自己的经验，并以简明，真诚，而有力的话从旧约圣经中提出论据来。"},{"t":7,"p":14,"c":"这位使徒说明宗教并不在于礼节和仪式，信条和理论。如果是的话，那么属肉体的人就能考查而明白，像他们明白属世的事物一样。保罗教人了解宗教乃是实际的救人的力量，是完全从上帝而来的原则，是有上帝更新再造之能在心灵上运行的个人的经验。"},{"t":7,"p":15,"c":"他说明摩西曾如何向以色列遥指基督为他们应当听从的“先知”：众先知曾如何见证他为上帝救治罪恶的良方，以无罪者的身分来背负死罪之人的罪孽。他并没有在他们遵守仪式和礼节的事上找错，却说明了当他们非常严紧地保持仪文的礼节时，他们竟拒绝了那作为一切制度之实体的主。"},{"t":7,"p":16,"c":"保罗声称自己在尚未悔改之前，已经认识基督，并不是由于个人的体认，而是与众人一样，单凭那有关将要来临之弥赛亚的性质与工作的概念。他之所以拒绝拿撒勒人耶稣，认他为骗子，就因为他未曾应验这一概念。但如今保罗对于基督和他使命的见解，则远为属灵、远为高超；因为他已经悔改了。使徒强调他并不是凭着外貌介绍基督给他们。在基督降世为人的时候，希律曾见过他；亚那曾见过他；彼拉多和祭司与官长们都曾见过他；罗马的兵丁也曾见过他。但是他们并未用信心的眼睛看他；他们没有认明他是那得了荣耀的救赎主。凭着信心了解基督，对他生出一种属灵的认识，较比他在地上显现时亲眼看见他更为可贵。保罗这时所享受与基督的交通，较比单单属世的人间的友谊更为密切，更为持久。"},{"t":7,"p":17,"c":"当保罗讲论他所知道的，见证他所看见的，有关拿撒勒人耶稣为以色列的希望时，那些诚心追求真理的人都感服了。他的话至少在某一些人的心中，已留下了永不磨灭的印象。但是其他的人却顽梗不化地拒绝接受圣经中的明白见证，甚至于由一个蒙圣灵特别光照的人向他们提出，他们也不肯接受。他们虽然不能反驳他的确据，但他们还是拒绝接受他所得的结论。"},{"t":7,"p":18,"c":"保罗到达罗马很久之后，耶路撒冷的犹太人才来出面控告他。他们过去的计谋屡次遭受挫败；如今保罗既要在罗马帝国的最高法庭之前受审，他们就决心不再冒一次失败的危险。吕西亚，腓力斯，非斯都，和亚基帕都曾声明他们相信保罗是无辜的。他的仇敌只有用阴谋来求得该撒皇帝偏向他们，才能有成功的希望。迁延时日自必有助于他们的目的，因为这样就可以提供时间来给他们贯彻并执行他们的计谋；所以他们等候了一段时间，然后才亲自来到罗马呈上他们对于使徒的控告。"},{"t":7,"p":19,"c":"在上帝的神意安排之下，这种迟延结果竟促进了福音。由于那些看管保罗之人的优待，他蒙准住在一所宽大的房子里，得以自由接见朋友，也可以每天向那些来听的人讲说真理。他这样继续工作达二年之久，“放胆传讲上帝国的道，将主耶稣基督的事教导人，并没有人禁止。”"},{"t":7,"p":20,"c":"在这一段时期中，他并没有忘记他在多处所建立的教会。使徒看出那威协着新近悔改之人的种种危险，就尽量藉着含有警告与实际教训的书信应付他们的需要。他又从罗马差遣献身的工人出去，不但为这些教会，也在他自己所未曾访问过的地区从事工作。这些工人既为聪明的牧者，就坚固了保罗所十分顺利开始的工作；而使徒自己藉着经常与他们通信，得知众教会的情况和危险，就能运用他的明智监督照顾一切。"},{"t":7,"p":21,"c":"这样，保罗表面上虽然截断了积极的工作，但他这时却较比往年自由旅行各教会时反而发挥了更广泛更持久的影响。保罗既为主的缘故被囚，弟兄们爱他的心就更为坚强了；他既为基督的缘故被捆锁，他的话语就较比他亲自在他们中间时博得了更大的注意和尊敬。直等保罗离开众信徒之后，他们才看出他为他们所背负的担子是何等的沉重。前此他们因为自己缺少他的智慧，机警，和不屈不挠的努力，所以大都原谅自己，不肯担负责任和重担；如今，他们既须在缺少经验的情形之下学习从前所曾经规避的教训，他们从前既未重视他亲身的工作，因此他们就珍视他的警告，劝戒，和教训了。而且当他们得悉他在长期被囚中所有的勇敢与信心时，他们就受了激励，要在基督的事业上具有更大的忠诚与热心了。"},{"t":7,"p":22,"c":"保罗在罗马时的助手，其中有许多是他从前的同伴和同工。“亲爱的医生”路加在保罗一路到耶路撒冷，在该撒利亚被囚的两年中，以及在他往罗马危险的航程上都与他作伴，这时仍与他同在。提摩太也在那里服事他使他得到安慰。又有“忠心的执事，’并和保罗“一同作主仆人的”“亲爱的弟兄”推基古忠贞地帮助他。底马和马可也和他同在。亚里达古和以巴弗则是与他“一同坐监的。”（见西4:7-14）"},{"t":7,"p":23,"c":"马可自从早年表白他的信仰以来，他的基督徒经验已经加深了。当他更缜密地研究基督的生和死时，他就对于救主的使命，辛劳与斗争，获得更清楚的见解了。马可在基督手脚的钉痕上看出他为人类服务的标记，以及他为拯救丧亡之人所有舍已的程度，他就甘愿跟从救主走在自我牺牲的路上。如今他既与被囚的保罗同甘共苦，他就比从前更加明白得到基督乃为至宝；而得着世界却丧失基督宝血所救赎的生命乃是无限的损失。马可在面临严酷的试炼和苦难之下，仍然坚定不移，作保罗聪明而心爱的助手。"},{"t":7,"p":24,"c":"底马虽曾一时坚定不移，后来却放弃了基督的圣工。保罗提到这事，写道：“底马贪爱现今的世界，就离弃我。”（提后4:10）底马竟以一切重要高贵的事来换取属世的利益。作这种交易，眼光该是何等浅近啊！底马不论怎样夸耀他自己所拥有的，但他仅有属世的财富和尊荣，他实在还是贫穷的；而马可既甘愿为基督受苦，他就拥有永恒的财富，上天要算他为上帝的后嗣，并与上帝的儿子同作后嗣。"},{"t":7,"p":25,"c":"由于保罗在罗马的工作而将心献与上帝的那班人中有一个名叫阿尼西母的，他原是信奉异教的奴隶，因得罪了他的主人━━歌罗西的基督徒腓利门━━而逃到罗马。保罗要本着他心所存的仁爱，先设法解救这个可怜的逃亡者的贫穷和苦难，然后尽力将真理的光照耀他黑暗的内心。阿尼西母既听了生命的道，就承认他的罪，悔改相信基督了。"},{"t":7,"p":26,"c":"阿尼西母的敬虔和真诚，像他对于保罗的亲切照顾和他推进福音工作的热忱一样，使保罗非常钟爱他。保罗看出阿尼西母品格的特性，足以在布道工作上成为他有益的助手，所以劝他即速回到腓利门那里去，请求他的饶恕，并为将来作计划。使徒应许负责为他偿还他所亏负腓利门的款项。这时保罗正要派遣推基古带信给小亚细亚的各教会，所以就差阿尼西母和他同去。这事对于这个要如此将自己交给他所亏负之主人的奴仆，真是一种严重的考验，但他既已真诚地悔改了，所以就没有转离自己的本分。"},{"t":7,"p":27,"c":"保罗让阿尼西母带信给腓利门，在信中使徒用他素常的机智和仁爱为这个悔改的奴隶求情，并表示希望今后将他留下伺候自己。这信一开始就以腓利门为一个朋友和同工而向他亲切问候："},{"t":7,"p":28,"c":"“愿恩惠平安从上帝我们的父，和主耶稣基督，归与你们。我祷告的时候题到你，常为你感谢我的上帝；因为听说你的爱心，并你向主耶稣和众圣徒的信心；愿你与人所同有的信心显出功效，使人知道你们各样善事都是为基督作的。”使徒提醒腓利门，他所具有的善良的意志和品格上的优点，都是出于基督的恩惠；惟有这种恩惠才能使他与乖谬犯罪的人有所区别。而且这同一恩惠也能使堕落的罪犯成为上帝的儿女，并成为福音有用的工人。"},{"t":7,"p":29,"c":"保罗原可督促腓利门履行基督徒的本分；但他宁愿用恳请的言辞说：“像我这有年纪的保罗，现在又是为基督耶稣被囚的，……为我在捆锁中所生的儿子阿尼西母求你；他从前与你没有益处，但如今与你我都有益处。”"},{"t":7,"p":30,"c":"使徒请求腓利门：由于阿尼西母的改变信仰，而接纳这个悔改的奴隶为他自己的孩子，如果阿尼西母甘愿与原来的主人同住，就要向他表示这样的善意，当他“不再是奴仆，乃是高过奴仆，是亲爱的兄弟。”保罗表示自己愿意留下阿尼西母，在他受捆锁中伺候他，正如腓利门自己所愿意作的；但除非腓利门自己同意释放这个奴仆，他就不愿得到他的服事。"},{"t":7,"p":31,"c":"使徒熟知当时一般作主人的怎样严厉地对待奴隶，他也知道腓利门曾因他仆人的行动而大为激怒。他设法使所写的信能以引起腓利门基督徒的最深切最温慈的感情。阿尼西母的悔改已使他变成一位同道弟兄，所以任何加在这个新近悔改之人身上的刑罚，保罗就必认为是加在他自己的身上一样。"},{"t":7,"p":32,"c":"保罗自愿承担阿尼西母所负的债，以便使这个犯过者得以免除受刑的耻辱，而再能享受他所丧失的权利。他写给腓利门说：“你若以我为同伴，就收纳他，如同收纳我一样。他若亏负你，或欠你什么，都归在我的帐上；我必偿还，这是我保罗亲笔写的。”"},{"t":7,"p":33,"c":"这是多么合适的例证，说明基督对于悔改之罪人的爱啊！那曾经欺诈主人的奴仆，本身没有什么可以偿还的。那曾经夺取上帝多年服务的罪人，也没有清偿债务的方法。于是耶稣就介入罪人与上帝之间，说：我愿偿付这债。且让罪人得豁免吧；我愿替他受苦受难。"},{"t":7,"p":34,"c":"保罗在提出承担阿尼西母的债务之后，就提醒腓利门他自己所亏欠于使徒的是多么地大。上帝既然以保罗作为引领他悔改的媒介，所以连他自己也是亏欠于保罗的。于是他以亲切恳挚的要求，请腓利门应允这件皆大欢喜的事，俾使保罗自己的心得畅快，正如他从前藉着慷慨的捐输使众圣徒的心得畅快一样。他又加上一句说：“我写信给你，深信你必顺服，知道你所要行的；必过于我所说的。”"},{"t":7,"p":35,"c":"保罗写给腓利门的书信显明福音在主仆之间的关系上所发生的影响。奴隶的占有乃是全罗马帝国既定的制度，在保罗作工的众教会中，大多数都有主人和奴隶一同信道。在城市中，奴隶的数目往往超过自由民的数目，为使奴隶顺服起见，非常严厉的律法乃认为是必不可少的。一个富裕的罗马人往往占有数以百计的各种等级，各个国籍，和具有各样技能的奴隶。他有全权控制这些无倚无靠之人的身心，他可以将任何痛苦加在他们的身上。如果其中任何一个为报复或自卫起见，敢于伸手攻击他的主人，则这个犯上者的全家都要被残忍地牺牲了。最轻微的过错，偶然的误事，或一时的疏忽，往往都要遭受无情的处罚。"},{"t":7,"p":36,"c":"有一些比较注意人道的主人对于他们的仆人较为宽大；但绝大多数的富贵人家，既都毫无约束地纵情于贪欲、色欲、与食欲之中，便使他们的奴仆成为任性和暴虐下的可怜牺牲品了。整个制度的趋向乃是毫无希望而日益堕落的。"},{"t":7,"p":37,"c":"保罗的工作并不是专横或贸然地颠覆社会既定的秩序。他若试图这样行，势必阻碍福音的成功。但他所教导的原则却适足以打击到奴隶制度的基础，如果付诸实施，这些原则就必将这整个制度推翻了。他宣称：“主的灵在哪里，那里就得以自由。”（林后3:17）奴仆悔改之后就成为基督身子上的一个肢体了，既然如此，大家就当看他是弟兄，是与他主人同享上帝恩惠与福音特权的后嗣而对待他爱护他。在另一方面，仆人也当履行自己的本分，“不要只在眼前事奉，像是讨人欢喜的；要像基督的仆人，从心里遵行上帝的旨意。”（弗6:6）"},{"t":7,"p":38,"c":"基督教在主人与奴仆之间，在君王与臣民之间，在福音使者与那些在基督里洗净罪恶的堕落罪人之间，造成一种牢不可破的结合。他们既已在同一宝血里洗净了，并受了同一位圣灵的鼓舞；所以他们就在基督耶稣里都成为一体了。"}]},{"n":"第44章 该撒家里的人","ps":[{"t":2,"p":0,"c":"第四十四章　该撒家里的人"},{"t":7,"p":1,"c":"福音工作素来是在比较卑微的人中达成最大的成功的。原来那“蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。”（林前1:26）一个可怜而孤立无友的囚犯保罗，实在无法期望他能获得富有与尊贵阶层的罗马公民的注意。对于这一等人，邪恶风俗提供了五光十色的诱惑，迫使他们甘心作俘虏。然而就在这些被压迫的辛劳疲备与缺衣乏食的受害人中，甚至于从那些可怜的奴隶之中，却有许多人乐于听从保罗的话，并因相信基督而获致希望和平安，使他们在艰苦的命运之下也欢欣鼓舞起来。"},{"t":7,"p":2,"c":"使徒的工作虽然是在卑微低贱的人中间开始，但其影响却逐渐扩大，直至达到皇帝的宫庭中。"},{"t":7,"p":3,"c":"这时罗马乃是欧西世界的都市。傲慢的该撒几乎为地上的每一个国家制法定律。君王和朝臣若不是根本不认识那位卑微的拿撒勒人，就是以仇恨和嘲弄对待他。但是不到两年，福音竟从这个囚犯的陋室一直传到帝国的宫廷里。保罗虽然像作恶的人一样被捆绑；“然而上帝的道，却不被捆绑。”（提后2:9）"},{"t":7,"p":4,"c":"保罗往年曾以得人的能力公开传扬基督的信仰；并且藉着神迹奇事为其神圣性质作了不容误解的见证。他曾本着刚毅的精神屹然站立在希腊的哲士面前，以他的知识和口才驳倒骄傲哲学的论证。他也曾以不屈不挠的勇气站在君王和巡抚面前，讲论公义，节制，和将来的审判，直到这些傲慢的统治者恐惧战兢，似乎是已经看到上帝大日的忿怒一样。"},{"t":7,"p":5,"c":"如今再没有这样的机会给予使徒了，他被禁闭在自己的寓所，只能向那些来找他的人宣讲真理。他并未像摩西和亚伦一样，有神的命令要他到荒淫的王面前去，奉“自有永有的”大君的名谴责他暴虐和压迫的行为。然而就在这福音的主要代言人显然无法公开传道时。福音却获得了一次重大的胜利；从帝王的家里竟有人加入了教会。"},{"t":7,"p":6,"c":"再没有什么地方较比罗马宫庭中存着有与基督教更不相宜的气氛了。尼罗似乎已从他的心灵中消灭了最后一点像上帝的性情，甚至于连人性也没有了，他简直是受了撒但的印记。他的侍从和朝臣的品格大都与他一样━━凶恶，堕落，与腐化。基督教若要在尼罗的宫庭中取得一点立足之地，显然是绝对不可能的。"},{"t":7,"p":7,"c":"不过在这件事上，正像在其他许多事上一样，证明保罗所断言他争战的兵器“乃是在上帝面前有能力，可以攻破坚固的营垒，”这话确是真理。（林后10:4）甚至在尼罗的家里，十字架也赢得了战利品。从一个更邪恶之君王的邪恶侍从中，竟有人悔改成为上帝的儿女。这些人不是暗地，而是公开作基督徒的。他们并不以自己的信仰为耻。"},{"t":7,"p":8,"c":"基督教究竟凭藉什么方法得以进入那似乎不可能进入的地方，而获致一个坚固的立足点呢？保罗在致腓立比人的书信中，将他从尼罗的家里得人悔改传道的成绩归因于他自己的被囚。他惟恐他们认为他的苦难妨碍了福音的进展，因此确切地告诉他们：“弟兄们，我愿意你们知道，我所遭遇的事，更是叫福音兴旺。”（腓1:12）"},{"t":7,"p":9,"c":"当基督众教会起初听说保罗要去访问罗马时，他们曾期待福音在该城能有显著的胜利。保罗曾将真理传到许多地方；他曾在许多大城市中宣讲真理。这个信心的勇士岂不能在这个世界的都市，也成功地引领多人归向基督吗？但是他们一听到保罗以囚犯的身分到罗马去的消息，他们的希望就粉碎了。他们曾满心希望见到福音在这个伟大的中心一建设起来，就可迅速地扩展到各国，成为地上优越的势力。这时他们的失望该是何等惨重啊！人的期望虽然断绝，但上帝的旨意却必成全。"},{"t":7,"p":10,"c":"宫庭之所以注意基督教，并不是由于保罗的讲道，而是由于他的捆锁。正因他的被囚，他这次竟打破了许多人在罪恶奴役中的枷锁。结果并不止此。他说：“并且那在主里的弟兄，多半因我受的捆锁，就笃信不疑，越发放胆传上帝的道，无所惧怕。”（腓1:14）"},{"t":7,"p":11,"c":"保罗在长期受不公道的监禁之中所表现的忍耐和愉快精神，他的勇敢和信心，乃是一种经常不断的说教。他那与世人迥然不同的精神，证明有一种比较地上能力更高的能力经常与他同在。由于他的榜样，鼓舞了其他基督徒以更大的能力维护保罗所退出的公共布道事业。保罗的捆锁就这样发挥了影响，以致正当他的能力和效用似乎被割断，而他显然不能有所作为时，他却能在那似乎全与他隔离的地区为基督收集禾捆。"},{"t":7,"p":12,"c":"在那两年的监禁届满之前，保罗能这样说：“我受的捆锁，在御营全军，和其余的人中，已经显明是为基督的缘故；”而且在那些附笔问候腓立比信徒的人中，他特别提到“在该撒家里的人”（腓1:13;4:22）"},{"t":7,"p":13,"c":"忍耐和勇敢同样是可以获得胜利的。在试炼下的温柔，也和在事业上的勇气一样，可以领人归向基督。那在伤恸和苦难之下表现忍耐与愉快精神的基督徒，那以出于毫不动摇之信心的宁静和镇定来应付死亡的基督徒，可能较比他长时期忠心工作为福音所有的成就更大。往往当上帝的仆人退出工作岗位时，我们以近视眼光而为之悲哀的这种不可思议的安排，却正是上帝所命定要藉此成就一番其他方法所决不能成就的工作。"},{"t":7,"p":14,"c":"跟从基督的人切莫认为一旦他不能再为上帝和他的真理公开而积极地工作时，他就不能再作什么服务，也不能再得什么报赏了。基督的忠实见证人是决不至被废弃的。不论是健康或患病，是生或死，上帝仍然要使用他们。当基督的仆人因撒但的毒恨而遭受逼迫，以致他们的积极工作受到阻碍时，当他们被下在监里，或被拖到断头台或火刑柱时，那可能就是真理得到更大胜利的时候。当这些忠心人们用自己的鲜血来印证他们的见证时，那许多以前怀疑犹豫的人就必因而信服基督，并勇敢地为他而站立。从殉道者的尸灰中竟为上帝生出了丰盛的庄稼。"},{"t":7,"p":15,"c":"保罗及其同工所有的热诚与忠贞，和这班悔改相信基督教之人在非常险恶的情况下所表现的信心与顺从，都同样的谴责怠惰和对基督使者的缺少信心。使徒和他的同人尽可辩解：要号召尼罗的臣仆悔改相信基督必是徒然的，因为他们是遭受着猛烈的试探，被难以克服的阻碍所包围，又容易招惹苦毒反对的。即使他们感服真理，他们又怎能顺从呢？但保罗并没有这样推究；他凭着信心将福音传给这些人；在那些听他宣讲的人中居然有人不惜任何代价决意顺从。他们纵使遭受种种障碍和危险，仍愿接受真光，并信靠上帝帮助他们将光照耀其他的人。"},{"t":7,"p":16,"c":"该撒家里的人不但有人悔改相信真理，而且他们在悔改之后依然留在该撒家中。他们并没有因为环境不再适合而有意离开他们的岗位。他们在那里相信真理，就仍然留在那里，藉着生活和品格的改变而为这信仰的变化之能作见证。"},{"t":7,"p":17,"c":"有人想以环境作为藉口，原谅自己不为基督作见证吗？请他们想一想那些生活在该撒家里━━在皇帝的败德，朝廷的荒淫之中━━的门徒们的处境吧。我们很难想像得到有较比这些悔改之人所处的更不利于宗教生活，并招惹更大牺牲及反对的环境。但他们在艰难和危险之中却依然保持他们的忠贞。一个基督徒由于障碍的似乎难以胜过，尽可寻求自己不顺从耶稣真理的藉口；但他所能提出的托辞都是不堪一驳的。如果他真能提出，那他就证明上帝是不公平的，并证明他为他的儿女曾经订立了一些他们所不能应从的得救条件。"},{"t":7,"p":18,"c":"凡专心事奉上帝的人，就必寻找机会为他作见证。凡决心先求上帝的国和他的义的人，任何困难都无力拦阻他。他既藉着祈祷和读经而获得力量，就必追求德行，放弃罪恶。信徒既仰望那位为我们信心创始成终、并忍受罪人顶撞他自己的耶稣，他就必甘心乐意冒侮辱与嘲笑的危险。那位说话信实的主已经应许赐予帮助和恩典以应付各样的处境。凡向他求助的人，他必以永久的膀臂怀抱他们。我们在他的看顾之下，可以万无一失地安息，说：“我惧怕的时候要倚靠祢。”（诗56:3）上帝对于凡信靠他的人，都必履行他的应许。"},{"t":7,"p":19,"c":"救主藉着他自己的榜样，已经显明他的门徒可能在世界上却不属于世界。他到世上来并不是要享受其中谬妄的宴乐，被其中的风俗所支配，并随从其中的恶习；乃是要遵行他父的旨意，寻找拯救失丧的人。基督徒若将这个目标摆在面前，就可以在任何环境中站立得住而不受沾染了。不问他的身分或环境如何，或高贵或卑微，他都必在忠心履行本分的事上显明真宗教的力量。"},{"t":7,"p":20,"c":"基督徒的品格并不是因脱离试炼，而是在试炼中培植发展的。遭受挫折和反对导使基督的门徒更加儆醒，更加恳切祈求那位大能的帮助者。靠着上帝的恩典而忍受强烈的试炼就可以发展忍耐，警戒，刚毅等美德，并令人深切恒久地信靠上帝。基督徒信仰的胜利在其能使信从的人虽然受苦，却能刚强；虽然屈服，却因而制胜；虽然天天冒死，却仍存活；虽然背负十字架，却因而获得荣耀的冠冕。"}]},{"n":"第45章 寄自罗马的书信","ps":[{"t":2,"p":0,"c":"第四十五章　寄自罗马的书信"},{"t":3,"p":0,"c":"（本章根据  歌罗西书及腓立比书）"},{"t":7,"p":1,"c":"使徒保罗在他早期的基督徒经验中，曾获致特别的机会，得以明白上帝对于耶稣门徒的旨意。他曾“被提到第三层天上去；”“到乐园里，听见隐秘的言语，是人不可说的。”他自认曾有许多“主的显现和启示”赐给他。他对于福音真理之原则的了解，与“那些最大的使徒”完全相等。（林后12:2,4,1,11）他已经很清楚而充分地“明白基督的爱，是何等长阔高深，并知道这爱是过于人所能测度的。”（弗3:18,19）"},{"t":7,"p":2,"c":"保罗不能将他在异象中所看到的事都告诉人；因为他的听众中难免有人会误用他的话。但那启示与他的事使他有力量充当领袖和明智的教师，同时也形成了他晚年传给众教会的信息。他在异象中所受到的印象一直留在心中，使他能以对基督徒的品格作正确的表现。他藉着口中的话语和书信所宣传的信息，始终为上帝的教会带来帮助与力量。这信息为今日的信徒说明种种威协教会的危险，以及他们所必须应付的假道。"},{"t":7,"p":3,"c":"使徒对于他致书劝告之人所怀抱的愿望，乃是要他们“不再作小孩子，被一切异教之风摇动，飘来飘去；”但是他们却应“在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量。”他劝那些在异教社会中跟随耶稣的人，行事“不要再像外邦人存虚妄的心行事；他们心地昏昧，与上帝所赐的生命隔绝了，都因……心里刚硬，”却要“谨慎行事，不要像愚昧人，当像智慧人；要爱惜光阴。”（弗4:14,13,17,18;5:15,16）他勉励信徒要指望那“爱教会，为教会舍己”的基督来到，将教会“献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。”（弗5:25,27）"},{"t":7,"p":4,"c":"这些并非由于人力而是出自上帝能力所写出来的信息，其中所包含的教训乃是人人都当研究的，也是值得经常讲述因而得益的。其中概述实践的敬虔，记载各教会所应遵循的原则，并说明了那引到永生的途径。"},{"t":7,"p":5,"c":"保罗在罗马作囚犯时，曾写信给“歌罗西的圣徒，在基督里有忠心的弟兄；”在这书信中，他提到自己听到他们在信仰上坚定不移就非常欣慰，他说这消息是以巴弗带给他的；使徒写道：这以巴弗曾“把你们因圣灵所存的爱心告诉了我们。”接着又说：“因此，我们自从听见的日子，也就为你们不住的祷告祈求，愿你们在一切属灵的智慧悟性上，满心知道上帝的旨意；好叫你们行事为人对得起主，凡事蒙他喜悦，在一切善事上结果子，渐渐的多知道上帝；照他荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜的忍耐宽容。”"},{"t":7,"p":6,"c":"保罗就是这样将他对于歌罗西信徒的愿望写了出来。这些话向跟随基督的人所提出的理想是多么地崇高啊！它指明基督徒生活的美好可能性，并说明上帝的儿女所能领受的恩惠乃是无可限量的。他们若不住地在认识上帝的知识上有长进，就可在基督徒的经验方面力上加力，高而又高，直到他们“照他荣耀的权能，”“与众圣徒在光明中同得基业。”"},{"t":7,"p":7,"c":"使徒在他的弟兄面前高举基督，说明上帝曾藉着他创造万物，并藉着他成就救赎他们的大功。他宣称那只在太空中托住诸世界、并维持上帝所造全宇宙万有的秩序与运转的手，也就是那为他们钉在十字架上的手。保罗写道：“因为万有都是靠他造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的，主治的，执政的，掌权的，一概都是藉着他造的，又是为他造的：他在万有之先；万有也靠他而立。”“你们从前与上帝隔绝，因着恶行，心里与他为敌；但如今他藉着基督的肉身受死，叫你们与自己和好，都成了圣洁，没有瑕疵，无可责备，把你们引到自己面前。”"},{"t":7,"p":8,"c":"上帝的儿子竟不惜屈身抬举堕落的人类。他因此而离开了那在高天之上无罪的诸世界，就是那爱他的“九十九只”而到这个地上来，“为我们的过犯受害，为我们的罪孽压伤。”（赛53:5）他在凡事上都与他的弟兄相同。他成为肉身，就像我们一样。他尝过饥饿、干渴、和疲乏的滋味。他也要靠食物维持生命，靠睡眠恢复精力。他在地上作客旅，作寄居的，━━虽在世上，但不属世界；也像今日的男女一样受过试探和试炼，但仍度着无罪的生活。他柔和、慈悲、富有同情，始终为他人设想，表现着上帝的圣德。“道成了肉身，住在我们中间，充充满满的有恩典有真理。”（约1:14）"},{"t":7,"p":9,"c":"歌罗西的信徒为异教的邪风恶俗所包围，大有受引诱偏离福音之纯一清洁的心的危险，所以保罗在警告他们严加提防时，就向他们指出基督为他们唯一安全的向导。他写道：“我愿意你们晓得我为你们和老底嘉人，并一切没有与我亲自见面的人，是何等的尽心竭力；要叫他们的心得安慰，因爱心互相联络，以致丰丰足足在悟性中有充足的信心，使他们真知上帝的奥秘，就是基督；所积蓄的一切智慧知识，都在他里面藏着。"},{"t":7,"p":10,"c":"“我说这话，免得有人用花言巧语迷惑你们。……你们既然接受了主基督耶稣，就当遵他而行；在他里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。你们要谨慎，恐怕有人用他的理学，和虚空的妄言，不照着基督，乃照人间的遗传，和世上的小学，就把你们掳去。因为上帝本性一切的丰盛，都有形有体的居住在基督里面。你们在他里面也得了丰盛。他是各样执政掌权者的元首。"},{"t":7,"p":11,"c":"基督曾预言那诱惑人的必要兴起，而由于他们的影响，“不法的事”就“增多，”“许多人的爱心”就“渐渐冷淡了。”（太24:12）他曾警告门徒说教会在这一方面所受到的祸害，必定较比从仇敌而来的逼迫危险更甚，保罗一再警告信徒要防备这些假师傅。在一切危险之中，这是他们所最需要提防的；因为他们若接受假师傅，这就必为谬道敞开门户，仇敌就必利用这些谬道使属灵的理解力模糊不明，以致动摇那些新近接受福音信仰之人的信心。基督乃是他们必须用以试验所提出各项道理的标准。凡与他的教训不合的，他们都当拒绝。基督因代罪而被钉，基督从死里复活，基督升上高天，━━这就是救恩的科学，是他们所应当学习并教导的。"},{"t":7,"p":12,"c":"圣经对于那包围着基督教会的各项危机所提出的警告，乃是对我们现今的人讲的。在使徒的时代，人们怎样企图藉遗传和哲学破坏对于圣经的信仰，今日公义的仇敌也照样企图利用“新神学，”进化论，招魂术，通神学，及泛神主义种种动听的说法，要设法引诱人进入被禁止的路径。圣经对于许多人，已经变成一盏没有油的灯，因为他们的心意业已转向那产生误解和混乱的各种纯理论宗教信仰的路线了。“新神学”在批判、臆测、和窜改等方面所进行的工作，乃是破坏人对于圣经为上帝所启示的信仰。这乃是夺取上帝圣言所具有的控制、提高、及鼓舞人生活的能力。多数的人由于招魂术而受教相信欲望就是最高的律法，放纵就是自由，而且人只需向自己负责。"},{"t":7,"p":13,"c":"跟从基督的人必要遇见使徒警告歌罗西信徒所要避免的“花言巧语。”他也必遇见人用唯灵论来讲解圣经，但他切不可领受。他务要扬声宣明圣经中的永恒真理。他要定睛仰望基督，在所指示的道路上稳步前进，弃绝一切与他的教训相违背的思想。上帝的真理要作为他沉思默想的题旨。他要以圣经为上帝直接向他讲话的声音。这样，他就必找到那属于上帝的智慧。"},{"t":7,"p":14,"c":"那显明在基督身上的有关上帝的知识，乃是一切得救的人所必须具有的。这就是那改变人品格的知识。人若接受这知识而在生活中实践出来，就必按照基督的形像作新造的人。这就是上帝所邀请他儿女领受的知识，除此以外，其它一切都等于空幻虚无。"},{"t":7,"p":15,"c":"在每一个世代每一个地方，品格建造的真基础向来都是一样的，━━那就是上帝圣言所标榜的原则。那唯一安全可靠的方针就是遵照上帝所说的而行。“耶和华的训词正直，”“行这些事的人，必永不动摇。”（诗19:8;15:5）众使徒就是用上帝圣言应付当时虚伪的理论，说：“此外没有人能立别的根基。”（林前3:11）"},{"t":7,"p":16,"c":"歌罗西的信徒在他们悔改受洗的时候，曾亲自宣誓弃绝那过去构成他们生活一部分的信念和行为，而专诚效忠于基督。因此保罗在书信中将这事提醒他们，并恳劝他们不可忘记为要遵守他们的誓约起见，他们必须恒切地努力抗拒那些意图操纵他们的罪恶。他说：“所以你们若真与基督一同复活，就当求在上面的事；那里有基督坐在上帝的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在上帝里面。”"},{"t":7,"p":17,"c":"“若有人在基督里，他就是新造的人；旧事已过，都变成新的了。”（林后5:17）许多男女藉着基督的能力，已经挣断了恶习的锁链。他们已经否定了自私自利的心理。亵渎的已变为虔诚，醉酒的已变为清醒，淫荡的已变为纯洁。过去带有撒但相貌的人，竟改变成为上帝的形像了。这一种改变本身就是神迹中的神迹。这乃是真道所发动的改变，也是真道的最深奥的奥秘之一。我们无法理解；我们只有相信，正如圣经所说，这就是“基督在你们心里成了有荣耀的盼望。”"},{"t":7,"p":18,"c":"当上帝的灵控制心思和意念时，重生的人便会突然发声唱出新歌来；因为他确知上帝的应许已经实现在他的经验中，他的愆尤已蒙赦免，他的罪污已被遮盖了。他已经为自己违背神圣的律法实行向上帝悔改，并相信那位为使人称义而舍命的基督。他“既因信称义，就藉着我们的主耶稣基督，得与上帝相和。”（罗5:1）"},{"t":7,"p":19,"c":"但一个基督徒决不应因他具有这样的经验，就此抱残守缺，而以自己原有的成就为足。因为凡已决心要进入属灵之国的人必要发现未经重生之本性的一切能力与情感，在黑暗国度之势力的支援下，都是和他对阵为敌的。他必须每天重新献身，每天与罪恶搏斗。旧有的习惯，与生俱来的行错倾向，必要挣扎争胜，所以他必须时常谨防这些事，并靠基督的力量争取胜利。"},{"t":7,"p":20,"c":"保罗写信给歌罗西人说：“所以要治死你们在地上的肢体；……当你们在这些事中活着的时候也曾这样行过。但现在你们要弃绝这一切的事，以及恼恨、忿怒、恶毒、毁谤、并口中污秽的言语。……所以你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心：倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心；爱心就是联络全德的。又要叫基督的平安在你们心里作主；你们也为此蒙召，归为一体；且要存感谢的心。”"},{"t":7,"p":21,"c":"致歌罗西人的书信对于一切为基督服务的人满有最宝贵的教训，这些教训说明在一个正确代表救主之人的生活上，必可看出专一的宗旨和崇高的目标。一个信徒既脱弃一切足以拦阻他在上进之途发展、或使别人脚步偏离窄路的障碍，就必在自己的日常生活上表现怜悯、恩慈、谦虚、温柔、忍耐和基督的爱来。"},{"t":7,"p":22,"c":"我们最大的需要乃是那使我们度更高尚、更纯洁、更尊贵之生活的能力。可惜，我们的心思意念中世俗的成分太多，而天国的成分太少了。"},{"t":7,"p":23,"c":"一个基督徒在努力追求上帝为他所定的理想时，决不可有所失望灰心。那藉着基督的恩典与能力而达到道德与灵性方面的完全，是应许给众人的。耶稣乃是能力的来源和生命的源头。他引领我们就近他的圣言，并从生命树上摘下叶子来给我们医治这患罪病的心灵。他领我们到上帝的宝座前，并将祈祷的话放在我们口中，藉此使我们与他自己有亲密的联络。他为我们的缘故发动天国全能的力量。以致我们步步都接触到他那活泼的能力。"},{"t":7,"p":24,"c":"上帝对于凡愿意“在一切属灵的智慧悟性上，满心知道上帝的旨意”的人，并不限制他们的进展。他们尽可以藉着祈祷，藉着儆醒，藉着在知识与悟性上的长进，“照他荣耀的权能，得以在各样的力上加力。”这样，他们就得以准备妥当为别人作工了。救主的旨意乃是要人经过炼净而成圣之后，来充当他的助手。我们当为这一伟大的特权，感谢那位“叫我们能与众圣徒在光明中同得基业；他救了我们脱离黑暗的权势，把我们迁到他爱子的国里”的主。"},{"t":7,"p":25,"c":"保罗达腓立比人的书信，也像达歌罗西人的书信一样，是他在罗马被囚时所写的。腓立比教会曾托以巴弗提送一些礼物给保罗，保罗称这以巴弗提“是我的兄弟，与我一同作工，一同当兵，是你们所差遣的，也是供给我需用的。”以巴弗提在罗马的时候病了，保罗写道：“他……几乎要死；然而上帝怜恤他，不但怜恤他，也怜恤我，免得我忧上加忧。”腓立比的信徒既听说以巴弗提病了，就为他非常担心，因此他便决定回到他们那里去。保罗写道：“他很想念你们众人，并且极其难过，因为你们听见他病了。……所以我越发急速打发他去，叫你们再见他，就可以喜乐，我也可以少些忧愁。故此你们要在主里欢欢乐乐的接待他；而且要尊重这样的人；因他为作基督的工夫，几乎至死，不顾性命，要补足你们供给我的不及之处。”"},{"t":7,"p":26,"c":"保罗托以巴弗提带一封信给腓立比的信徒，他在信中为他们所送与他的礼物表示谢意。在各教会中，腓立比的教会乃是最慷慨供给保罗需要的。使徒在信中说：“腓立比人哪！你们也知道我初传福音，离了马其顿的时候，论到授受的事，除了你们以外，并没有别的教会供给我。就是我在帖撒罗尼迦，你们也一次、两次的，打发人供给我的需用。我并不求什么馈送；所求的就是你们的果子渐渐增多，归在你们的帐上。但我样样都有，并且有余；我已经充足，因我从以巴弗提受了你们的馈送，当作极美的香气，为上帝所收纳所喜悦的祭物。”"},{"t":7,"p":27,"c":"“原恩惠平安，从上帝我们的父，并主耶稣基督，归与你们！我每逢想念你们，就感谢我的上帝；（每逢为你们众人祈求的时候，常是欢欢喜喜的祈求，）因为从头一天直到如今，你们是同心合意的兴旺福音。我深信那在你们心里动了善工的必成全这工，直到耶稣基督的日子：我为你们众人有这样的意念，原是应当的，因你们常在我心里；无论我是在捆锁之中，是辩明证实福音的时候，你们都与我一同得恩。我……切切的想念你们众人，这是上帝可以给我作见证的。我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多；使你们能分别是非；作诚实无过的人，直到基督的日子；并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与上帝。”"},{"t":7,"p":28,"c":"上帝的恩惠在保罗被监禁时支持了他，使他可以在患难中依然喜乐。他凭着信心与确信写信给腓立比的弟兄，说他的被监禁结果反而推进了福音。他说：“弟兄们！我愿意你们知道，我所遭遇的事，更是叫福音兴旺；以致我受的捆锁，在御营全军，和其余的人中，已经显明是为基督的缘故；并且那在主里的弟兄，多半因我受的捆锁，就笃信不疑越发放胆传上帝的道，无所惧怕。”"},{"t":7,"p":29,"c":"保罗的这个经验对于我们颇有教训；因为它显示了上帝行事的方法。主能从那在我们看来似乎是狼狈与失败的景况之下引出胜利。我们的危险就是忘记上帝，仅着眼于那些看得见的事物，而不用信心的眼睛去注视那看不见的事物。每当不幸的事或灾祸临到时，我们就立即归咎于上帝的疏忽或残忍。倘若他认为适宜要剥夺我们在某一方面的效用，我们就感到悲伤，而不停下来想一想上帝这样作可能是为了我们的好处。我们需要知道：管教乃是他伟大计划中的一部分，而且一个基督徒有时在苦难的杖下为主所作的事，可能比他从事积极活动时所作的更多。"},{"t":7,"p":30,"c":"保罗向腓立比人指明基督为他们基督徒生活的模范。“他本有上帝的形像，不以自己与上帝同等为强夺的；反倒虚己，取了奴仆的形像，成为人的样式；既有人的样式，就自己卑微，存心顺服，以至于死，且死在十字架上。”"},{"t":7,"p":31,"c":"他继续说：“这样看来，我亲爱的弟兄！你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢，作成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就他的美意。凡所行的都不要发怨言，起争论，使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作上帝无瑕疵的儿女；你们显在这世代中，好像明光照耀，将生命的道表明出来；叫我在基督的日子，好夸我没有空跑，也没有徒劳。”"},{"t":7,"p":32,"c":"这些话记在经中，乃为帮助每一在挣扎中的生灵。保罗高举完全品格的标准，并说明如何可以达到。他说：“当……作成你们得救的工夫，”“因为……是上帝在你们心里运行。”"},{"t":7,"p":33,"c":"得救的工夫乃是一种神人合作共同进行的工夫。在上帝与悔改的罪人之间必须有一种合作。要想在品格上培养正确的原则，这乃是必不可少的。人必须认真努力制胜那拦阻他达到完全标准的障碍。但他的成功完全倚赖上帝。人的努力原是不足成事的。若没有神的能力援助，就根本无济于事。上帝作工，人也要作工。抗拒试探必须出于人，但人必须从上帝那里取得能力。在一方面，有无限的智慧、慈悲、和能力；在另一方面则是软弱，有罪，和全无救助。"},{"t":7,"p":34,"c":"上帝希望我们具有对自己的控制权。但他若不获得我们的同意与合作，就无法帮助我们。上帝的圣灵乃是藉着那赋予人类的良知良能而运行的。我们若依靠自己，就不能使意志、欲望，与倾向符合上帝的旨意；但如果我们甘心情愿，救主就必为我们成就这事，“将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督。”（林后10:5）"},{"t":7,"p":35,"c":"凡愿建立坚强匀称品格的人，凡愿作正常基督徒的人，他就必为基督而奉献一切并实行一切；因为救赎主绝不接受分心的服务。他必须天天学习攻克己身的意义。他必须研究上帝的圣言，领会其中的精义并遵守其中的训诲。这样，他就可达到基督徒美德的最高标准。上帝要天天与他同工，为他完成一个经得起最后考验的品格。信徒也要天天在世人和天使面前进行一种卓绝的实验，证明福音能为堕落的人类成就何等的大事。"},{"t":7,"p":36,"c":"保罗写道：“我不是以为自己已经得着了；我只有一件事，就是忘记背后努力面前的，向着标竿直跑，要得上帝在基督耶稣里从上面召我来的奖赏。”"},{"t":7,"p":37,"c":"保罗实在有了很多的成就。自从他向基督表示忠顺以来，他的生活充满了不息不倦的服务。他旅行各城各国。到处宣讲十字架的故事，引领人悔改相信福音，并且建立教会。他经常看顾这些教会，并写了许多训勉的书信给他们。有时他也从事手艺，以求糊口。但是保罗在他一生种种忙碌的活动中，始终没有忽略一个伟大的宗旨，━━就是向着那从上面召他来得的奖赏直跑。他坚定不移地保持一个目的在他面前，━━就是要效忠于那位在大马色城门外亲自向他显现的主。没有什么事足以使他转离这个目的。高举髑髅地的十字架，━━这就是那激发他一切言行的压倒一切的动机。"},{"t":7,"p":38,"c":"那约束保罗在面临艰难与困苦中向前迈进的伟大宗旨，也应当导使每一为基督工作的人完全献身为上帝服务。世俗种种诱惑人的事物必被用来转移他对救主的注意力，但他要向着标竿直跑，向世界、天使、和众人证明：那觐见上帝圣面的指望，是值得付出一切达成这指望所需要的努力和牺牲的。"},{"t":7,"p":39,"c":"保罗虽然作了囚犯，但他并没有灰心。他从罗马写给各教会的书信，反而鸣奏着一种胜利的音调。他写信给腓立比人说：“你们要靠主常常喜乐；我再说你们要喜乐。……应当一无挂虑；只要凡事藉着祷告、祈求、和感谢，将你们所要的告诉上帝。上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念。弟兄们！我还有未尽的话；凡是真实的，可敬的，公义的，清洁的，可爱的，有美名的；若有什么德行，若有什么称赞，这些事你们都要思念。”"},{"t":7,"p":40,"c":"“我的上帝必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。……愿主耶稣基督的恩常在你们心里！”"}]},{"n":"第46章 恢复自由","ps":[{"t":2,"p":0,"c":"第四十六章　恢复自由"},{"t":7,"p":1,"c":"保罗在罗马的工作得蒙赐福而使许多人悔改，并使众信徒大得勉励与鼓舞，但这时却有乌云密布，不仅威协着他个人的安全，也势将影响教会的兴盛。在他到达罗马的时候；他就被交给御营的统领，这人正直公道，保罗因他的宽待得以比较自由地进行传福音的工作。但在他被囚未满两年之前，这人由另一个军官替换了，使徒就不能希望从接替的人得到特别的优待。"},{"t":7,"p":2,"c":"犹太人这时在致力反对保罗的事上空前地活跃，而且他们找到了一个得力的帮凶，就是尼罗所娶为第二个妻子的荒淫妇人，这个妇人是由异教改信犹太教的，她尽力协助他们遂行谋害这位基督教捍卫者的毒计。"},{"t":7,"p":3,"c":"保罗极少希望能从他所上告的该撒手中得到公正的待遇。尼罗较比他以前的任何统治者在道德方面更加卑鄙，在品格方面更加轻浮，同时也可能更加凶恶残忍。国家的政权实在不可能交托一个较比更为暴虐的统治者了。他在位的第一年，就将皇位的合法继承人━━他自己的异母兄弟毒死了。从此尼罗变本加厉，无恶不作，直至谋杀自己的生母，后来又杀害自己的妻子。没有什么暴行是他所不敢犯，没有什么卑鄙的事是他所不屑作的。他在每一个高尚的人心里，只有引起憎恶和鄙视的分。"},{"t":7,"p":4,"c":"在他的宫闱之中所进行的罪恶，其详情实在过于卑劣可怕，不堪形容。他那荒淫无耻的邪行，甚至连许多被迫与他同流合污的人也感到厌恶。他们经常提心吊胆，不知道他下一次要提出什么穷凶极恶的计谋。尼罗虽然如此的罪大恶极，但仍未动摇他的臣民对他的忠诚；他依然被认为是当时整个文明世界的绝对统治者。非但如此，他居然接受了神的尊荣，竟被人当作神明来敬拜。"},{"t":7,"p":5,"c":"从人的观点看来，保罗在这样的一个审判者面前被判罪乃是确定的。但这位使徒却认为只要他一直效忠上帝，他就没有什么可惧怕的了。那过去作他保障者的主，这时仍能护卫他脱离犹太人的仇恨和该撒的权势。"},{"t":7,"p":6,"c":"上帝真护卫了他的仆人。在保罗受审的时候，那控告他的罪状没有获得证实，而且和一般预料相反的，尼罗竟作了一件与他性格完全不合的事，他居然主持正义，宣布被告无罪。保罗就此开释；他得以再作自由的人了。"},{"t":7,"p":7,"c":"倘若他的受审再行拖延，或者因任何理由他在下一年仍然拘留在罗马，那他无疑地就必在当时所发生的迫害中丧命了。因为在保罗被囚期间，信奉基督教的人数激增，以致引起当局的注意，并惹起了他们的忌恨。皇帝也因自己家里的人改信基督教而特别震怒，而且他随即就找到藉口，竟以基督徒为他进行无情残害的对象。"},{"t":7,"p":8,"c":"约在此时，罗马城起了一次大火，结果城内房屋几乎焚毁一半。当时盛传说尼罗曾亲自下令纵火，但为避免嫌疑起见，他就假装宽大为怀，慷慨周济那些无家可归的穷苦难民。虽然如此，但众人依然将罪名放在他的身上。当时民众激愤恼怒，因此尼罗为要洗刷自己，而同时从城中清除他所惧怕所恨恶的一等人起见，他就将这罪名加在基督徒的身上。他的毒计成功了，结果成千上万的基督徒━━不分男女老少━━都被残酷地处死了。"},{"t":7,"p":9,"c":"保罗幸而避免了这一次可怕的迫害；因为他在被释放之后不久就离开了罗马。他勤勉地利用了这一段自由时期在各教会中努力作工。他设法在希利尼和近东地带的教会之间建立起更坚固的联合，并加强信徒的心志以谨防那正在潜入教会破坏信仰的假道理。"},{"t":7,"p":10,"c":"保罗所忍受的考验和焦虑已经损害了他的体力；同时他已年老力衰。他感觉到自己正在从事他最后的工作，因此他作工的时间既日益短促，他的努力就愈益紧张。他的热忱似乎是没有限度的。他意志坚定，行动迅速，信心刚强，竟在许多地区走遍各教会，并在自己能力范围之内想方设法坚固信徒的手，使他们可以忠心作工，多多领人归向耶稣，以便在他们所已经临到的考验时期中，仍然可以在福音上站立得稳，为基督作忠心的见证。"}]},{"n":"第47章 最后的被捕","ps":[{"t":2,"p":0,"c":"第四十七章　最后的被捕"},{"t":7,"p":1,"c":"保罗在罗马得宣告无罪开释之后，他在众教会中间的工作仍不能逃过敌人的注意。自从逼迫在尼罗之下开始以来，基督徒在各地都被目为失去法律保护的一班人。过了一段时期，不信的犹太人设计将煽动焚烧罗马城的罪名加在保罗身上，他们中间虽然没有一个人会认为他犯了这罪；但他们却知道这样一个罪名，只要稍微有一点似乎可信的理由，就足以断定他的厄运了。由于他们的努力，保罗就再度被逮捕，匆匆地被解去下在监里。"},{"t":7,"p":2,"c":"保罗在第二次往罗马去的行程中，有他以前的几个伴侣与他同行；其他的人虽然热切地甘愿和他共患难，但他不肯让他们这样冒性命的危险。他当前的形势较比前次他被监禁的时候远为不利。尼罗的逼迫已大大减少了罗马城基督徒的人数。成千的人已经为道殉身，许多人已经离开这城，那些留下的人则大受压迫和威协。"},{"t":7,"p":3,"c":"保罗一到了罗马，就被下在一个幽暗的牢狱里，他留在那里一直到他跑尽了他所当跑的路。他既被控为教唆一件对京城和国家最卑鄙最可怕的罪行，以致成了公众咒骂的对象。"},{"t":7,"p":4,"c":"这时，那几个曾与使徒同负重担的朋友开始离开他了，有的人是遗弃了他，其他的则是有任务在身，奉派到各教会去了。腓吉路和黑摩其尼是最先离去的。后来是底马由于困难和危险的乌云越来越密，因而遗弃了这个受逼迫的使徒。保罗又打发革勒士往加拉太众教会去，提多往挞马太去，推基古往以弗所去。保罗论到这一次的经验，写信给提摩太说：“独有路加在我这里。”（提后4:11）使徒既因年老，辛劳，和患病而身体衰弱，又被禁闭在罗马监狱那潮湿黑暗的地牢中，他从来没有比这时更需要弟兄们的伺候了。那可爱的门徒和忠心的朋友路加的服务，对于保罗乃是一种很大的安慰，并使他能与外面的弟兄和世界交通。"},{"t":7,"p":5,"c":"在这痛苦难堪的时候，保罗的心因阿尼色弗屡次的访问而感到愉快。这个热心的以弗所人竭尽他一切的能力，以减轻保罗在监禁中的苦楚。他亲爱的教师既为真理的缘故在捆锁之中，而他自己却是自由的；所以他不惜任何努力，要使保罗的遭遇成为更易忍受的。"},{"t":7,"p":6,"c":"这位使徒在他所写最后的一封书信中，论到这个忠心的门徒如此说：“愿主怜悯阿尼色弗一家的人；因他屡次使我畅快，不以我的锁链为耻；反倒在罗马的时候，殷勤的找我，并且找着了。愿主使他在那日得主的怜悯。”（提后1:16-18）"},{"t":7,"p":7,"c":"追求爱心和同情的愿望，乃是上帝亲自培植在人心中的。基督在客西马尼园那惨痛的时辰中，切望得到他门徒的同情。保罗虽然在表面上不以艰难痛苦为念，但他也渴慕同情和友伴。阿尼色弗的访问，证明他对于保罗在孤独和被弃之时所怀抱的忠义，使这个用一生光阴为别人服务的使徒得到了喜乐和畅快。"}]},{"n":"第48章 保罗在尼罗面前","ps":[{"t":2,"p":0,"c":"第四十八章　保罗在尼罗面前"},{"t":7,"p":1,"c":"当保罗被传到尼罗皇帝面前受审时，他已是前途无望、必死无疑的了。那控告他的罪状既然性质严重，而对基督徒的仇恨又颇为得势，因此就没有多少可望得到有利结果的余地了。"},{"t":7,"p":2,"c":"在希腊和罗马人中，按照惯例准许被告有权雇请律师出庭为他辩护。这样的一个律师藉着有力的论据，动人的辞令，或者由于央告、恳求、与流泪，往往竟为囚犯获得有利的判决，即或不能作到，也可能减轻他的严重处分。但当保罗被传到尼罗面前时，却没有人敢于出面作他的顾问或律师；也没有朋友在场记录那些控告他的罪状，或保存他为自己辩护时所提出来的论据。在罗马的基督徒当中，没有一个人在这苦难的时辰出来站在他旁边。"},{"t":7,"p":3,"c":"关于那一次审讯惟一可靠的记录，乃是保罗在写给提摩太的第二封书信中亲自留下的。使徒写道：“我初次申诉，没有人前来帮助，竟都离弃我：但愿这罪不归与他们。惟有主站在我旁边，加给我力量；使福音被我尽都传明，叫外邦人都听见；我也从狮子口里被救出来。”（提后4:16,17）"},{"t":7,"p":4,"c":"保罗在尼罗面前━━这是何等鲜明的对照啊！这个傲慢的帝王，就是那位属上帝的人在他面前为自己信仰申辩的暴君，他在属世的能力，权威，和财富方面，都已达到巅峰了，同时他的恶行和罪孽却已落到了最低的深渊。他在权力和雄大方面乃是盖世无双的。无人敢质问他的威权，或抗拒他的意志。列国的君王都要将冠冕放在他的脚前。强大的军队遵照他的命令出发，他的海军旗帜乃是胜利的表征。他的雕像设立在各审判厅中，元老院的命令和审判官的判决不过是他意愿的随声附和而已。千万的人都俯伏顺从他的谕旨。尼罗的名字曾使全世界战栗不已。招惹他的不悦，就要丧失财产，自由，生命；他的怒容较比瘟疫更为可怕。"},{"t":7,"p":5,"c":"这个没有金钱，没有朋友，没有辩士的老年囚犯站在尼罗面前━━皇帝的面貌表露着他内心酝酿的邪情恶欲；而被告的容颜则显明一颗与上帝和好的心。保罗的一生经历乃是贫穷，克己，和痛苦的。他虽然经常被人误表，责难，和凌辱，虽然他的仇敌力图藉这种手段来威吓他，但他依然毫无畏惧地高举十字架的旗帜。他像他的主一样，曾经是个无家可归的流浪者，他也像他一样，曾经一生造福人群。这一个反复无常，动辄发怒，而且荒淫无度的暴君尼罗，怎能明了或赏识到这个上帝的儿子的品格和动机呢？"},{"t":7,"p":6,"c":"广大的厅堂里挤满了一班热切而浮躁的群众，他们都涌向前面去要看看听听一切所要发生的事。无论高下、贫富、智愚、贵贱、他们都是同样的缺乏生命和得救之道的真知识。"},{"t":7,"p":7,"c":"犹太人仍然将从前那煽动叛乱和异端的罪名加在保罗身上，同时犹太人和罗马人又一同控告他教唆焚城的罪。当这些罪名强加在保罗头上的时候，他始终保持着镇定的态度。民众和审判官都惊奇地望着他。他们都曾出席过多次的审判，看见过许多的罪犯；但从未见过一个人像他们面前这个囚犯一样，带有这么神圣镇定的态度。审判官以惯于察觉囚犯脸色的锐利眼光观察保罗的面容，竟看不出一点有罪的表情。当他蒙准许为自己申诉时，大家都以热切的兴趣倾听着。"},{"t":7,"p":8,"c":"保罗又再一次有机会在一班惊讶的群众面前高举十字架的旗帜。当他注视着他面前的群众━━犹太人，希腊人，罗马人，以及从许多地区来的外国人━━时，他的心中不禁为他们的得救兴起了一种强烈的愿望。他无视于当时的场面，那环绕他的危险，以及那似乎十分临近的可怕厄运。他只看见那作中保的耶稣，为这些有罪的人在上帝面前代求。保罗以超人的口才和能力讲论福音的真理。他向听众指明那为堕落之人类所作的牺牲。他声称为了救赎人类，无限的代价已经付出了。并已作了准备，使人能与上帝同坐宝座。藉着天上的使者，地与天已经接连起来了，而且世人所有的行为，无论善恶，在无穷的公义者眼中，都是赤露敞开的。"},{"t":7,"p":9,"c":"这位真理的捍卫者就是这样提出辩护。他站在不信悖逆的人中间，作上帝的信实忠贞的代表；他的声音像是从天上来的声音。无论言语或容貌，都毫无惧怕、忧愁、或失望的表现。他因无罪的良心而刚强壮胆，披戴真理的甲胄，深以自己是上帝的儿子而欢喜快乐。他的言语好像是战场上胜利的呐喊。他声明他所奉献一生从事的事业，乃是唯一永远不能失败的事业。虽然他或许要被消灭，但福音决不至消灭。上帝是永活的，他的真理必定要得胜。"},{"t":7,"p":10,"c":"那一天，许多观看他的人，“见他的面貌，好像天使的面貌。”（徒6:15）"},{"t":7,"p":11,"c":"这一群人从未听过像这样的话。这些话连那些最刚硬的心肠也感动了。清晰而令人折服的真理推翻了谬道。真光照耀在许多人的心中，他们后来就欣然跟从这光。虽然发表这些话的嘴唇将要在殉道者的坟墓中紧闭起来，但那一天所讲述的真理却命定要震动列国，而且流传万代，感化人心。"},{"t":7,"p":12,"c":"尼罗从未听过像他在这一时际所听到的真理。他那一己生活的穷凶极恶也从未这样向他显露过。天上的光穿透了他那被罪恶所玷污的心房，他一想到自己虽身为世上的帝王，但最后必要被传到审判台前，他的行为必要受到公义的报应，便不禁恐惧战栗起来了。他惧怕保罗的上帝，不敢判决使徒的罪，因为那告他的罪状没有一件是有根据的。畏惧的感觉一时遏制了他那残忍好杀的精神。"},{"t":7,"p":13,"c":"天国的门一时向这个罪恶昭彰而心地刚硬的尼罗敞开了，天上的平安和纯洁似乎是可羡慕的。在那片刻之间，慈怜的邀请竟向他发出了。可惜那欢迎赦免的思想只是昙花一现。随后就有命令发出将保罗带回他的牢房：当牢门将上帝的使者关闭在里面时，那悔改的门也就永远向这罗马的皇帝关闭了。再没有从天上来的光线穿透那笼罩着他的黑暗。不久他就要受上帝报应的刑罚了。"},{"t":7,"p":14,"c":"这事过去之后不久，尼罗有远征希腊之行，他在那里因卑鄙荒淫的行为而使自己和他的国家都蒙受了羞辱。他大张威势返回罗马，与他的群臣纵欲宣淫。正在狂欢之际，忽然听见街上有骚乱的声音。他差派一个使者去探明究竟，使者回来报告一个人令人胆寒的消息说：叛军首领革尔霸已经率军迅即逼近罗马，城内业已起了叛乱，街上满是怒气汹汹的暴徒，要寻索皇帝及其支持者的性命，并且已经逼近王宫了。"},{"t":7,"p":15,"c":"在这危急之时，尼罗不像忠心的保罗一样，有一位全能慈悲的上帝可以倚靠。这个可怜的暴君惟恐在暴徒手下吃苦，并可能被迫遭受折磨，就想设法自尽，但在这生死关头，他的勇气消失了。他完全丧失了男子的气概，可耻地逃出城去，企图躲避在几里路外的一个别墅中；但结果还是徒然。他的藏匿之处不久被发现了，当追赶的马兵临近之时，他叫一个奴仆协助他自杀身亡。正当三十二岁盛年的暴君尼罗，就此丧命了。"}]},{"n":"第49章 保罗最后的书信","ps":[{"t":2,"p":0,"c":"第四十九章　保罗最后的书信"},{"t":3,"p":0,"c":"（本章根据  提摩太后书）"},{"t":7,"p":1,"c":"保罗从该撒的审判厅回到他的牢房，认明自己这次所得到的不过是短暂的缓刑。他明知他的仇敌若不达成致他死命的目的，是决不罢休的。但他也知道真理已经一时得到胜利了。能以在一大群听他讲论的人面前宣扬一位被钉而又复活的救主，这事本身就是一次胜利。那一天已经发动了一种工作，这工作必要扩展，加强，且是尼罗和其他一切与基督为敌的人所企图拦阻或破坏而徒劳无功的。"},{"t":7,"p":2,"c":"保罗日复一日地坐在他那幽暗的牢房中，知道只要尼罗说一句话或点一下头，他的性命就要牺牲了，因此他想念到提摩太，并决定差人去请他来。提摩太因奉命照料以弗所的教会，所以当保罗最后一次来到罗马时，他就留在那里。保罗和提摩太二人之间的感情非常深厚坚强。提摩太自悔改以来就常与保罗同辛劳共患难，因此他们二人之间的友谊日益坚强深厚，而且更加神圣，直至提摩太对于这位年迈力衰的使徒有如儿子对于敬爱的父亲一般。无怪乎保罗在孤独寂寞之中渴望见他一面。"},{"t":7,"p":3,"c":"提摩太从小亚细亚到达罗马，在最顺利的情况之下，也需要经过几个月的时间。保罗知道自己的性命悬悬无定，深恐提摩太不及赶来见他。他有紧要的劝告和教训，要传给这个负有非常重大责任的青年；他一方面催促提摩太赶紧到他这里来，一方面也将他或许不能面述的临终遗言笔录下来。保罗对于这个在福音里所生的儿子和他所看管的教会，心中充满亲爱的关怀，因此设法要将提摩太须忠于所受神圣委托的重要性铭刻在他的心中。"},{"t":7,"p":4,"c":"保罗用问候的话开始他的信说：“写信给我亲爱的儿子提摩太：愿恩惠、怜悯、平安，从父上帝和我们主基督耶稣归与你！我感谢上帝，就是我接续祖先，用清洁的良心所事奉的上帝，祈祷的时候，不住的想念你。”"},{"t":7,"p":5,"c":"这位使徒随即劝勉提摩太必须在信仰上坚定不移。他写道：“为此我提醒你，使你将上帝藉我按手所给你的恩赐，再如火挑旺起来。因为上帝赐给我们，不是胆怯的心；乃是刚强、仁爱、谨守的心。你不要以给我们的主作见证为耻，也不要以我这为主被囚的为耻；总要按上帝的能力，与我为福音同受苦难。”保罗恳劝提摩太要记得他已经蒙受“圣召”去传扬那位“藉着福音，将不能坏的生命彰显出来”之主的能力。他自称：“我为这福音奉派作传道的，作使徒，作师傅。为这缘故，我也受这些苦难；然而我不以为耻；因为知道我所信的是谁，也深信他能保全我所交付他的，直到那日。”"},{"t":7,"p":6,"c":"保罗在他那长期的服务中，从来没有在效忠救主的事上犹豫畏缩。他无论在什么地方，━━不拘是在横眉怒目的法利赛人，或在罗马当局面前；不拘是在路司得狂怒的暴徒，或在马其顿监狱中已判刑的罪犯面前；无论是在破坏的船只上向惊慌失措的水手讲话，或孤立在尼罗阶下为自己的性命辩护，━━他从不以自己所维护的事业为耻。他基督徒生活的一个大目的，就是事奉他所曾一度轻蔑其圣名的主；没有什么反对或逼迫能使他偏离这目的。他那因努力而刚强、因牺牲而纯洁的信心支持了他，也坚固了他。"},{"t":7,"p":7,"c":"保罗继续说：“我儿啊！你要在基督耶稣的恩典上刚强起来。你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人。你要和我同受苦难，好像基督耶稣的精兵。”"},{"t":7,"p":8,"c":"上帝的真实传道人决不规避困难或责任。他从那向来不使诚心寻求神能之人失望的“源头”领取力量，使他能以应付并得胜试探，也能履行上帝所放在他身上的本分。他所领受之恩典的性质，能扩大他认识上帝和他圣子的能力。他的心灵渴慕为主作得蒙悦纳的服务。当他在基督徒的历程上向前迈进时，他就得以“在基督耶稣的恩典上刚强起来。”这种恩典能使他为所听见的事作忠心的见证人。他不至轻视或疏忽他从上帝那里所已领受的知识，却将这知识交托忠心的人，叫他们再去教导别人。"},{"t":7,"p":9,"c":"保罗在写给提摩太的最后一封书信中，将一种高尚的理想摆在这个青年同工面前，指明那授与他作基督使者的种种本分。使徒写道：“你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。”“你要逃避少年的私欲，同那清心祷告主的人追求公义、信德、仁爱、和平；惟有那愚拙无学问的辩论，总要弃绝，因为知道这等事是起争竞的。然而主的仆人不可争竞，只要温温和和的待众人，善于教导，存心忍耐，用温柔劝戒那抵挡的人；或者上帝给他们悔改的心，可以明白真道。”"},{"t":7,"p":10,"c":"使徒警告提摩太务要防备那些设法潜入教会的假师傅。他说：“你该知道末世必有危险的日子来到。因为那时人要专顾自己，贪爱钱财、自夸、狂傲、谤讟、违背父母、忘恩负义，心不圣洁，……有敬虔的外貌，却背了敬虔的实意：这等人你要躲开。”"},{"t":7,"p":11,"c":"他接着说：“只是作恶的，和迷惑人的，必越久越恶，他欺哄人也被人欺哄。但你所学习的，所确信的，要存在心里，因为你知道是跟谁学的；并且知道你是从小明白圣经，这圣经能使你……有得救的智慧。圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义，都是有益的：叫属上帝的人得以完全，预备行各样的善事。”上帝已经为我们准备了充分的武器，使我们与那在世上的恶者作战时可以获胜。圣经是我们的武器库，我们可从而获得装备从事斗争。我们必须以真理束腰。我们必须以公义护胸。我们必须手拿信德的籐牌，头戴救恩的头盔；并用圣灵的宝剑，就是上帝的道，从罪恶的诸般障碍和拦阻之中打开一条出路。"},{"t":7,"p":12,"c":"保罗知道教会前途将有一段大危险的时期。他知道那些担负众教会之责任的人必须作成一番忠心而热诚的工作；他写信给提摩太说：“我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着他的显现和他国度嘱咐你：务要传道；无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。”"},{"t":7,"p":13,"c":"这一向提摩太如此热诚而忠心的人所发的严肃训言，乃是一个强有力的见证，说明福音使者工作的重要和责任。保罗将提摩太传唤到上帝的审判台前，嘱咐他务要传道，不可传人的虚谈和习俗；要随时准备，一有机会━━无论是在人数众多的大会前或在私人家庭中，在路旁或在炉边，向朋友或向仇敌，不论是在平安稳妥或遭遇困难及危险、耻辱及丧亡的时候，都要为上帝作见证。"},{"t":7,"p":14,"c":"保罗惟恐提摩太的温良柔顺的性情会使他规避一项必须的工作，因此劝他务要忠心谴责罪恶，甚至用锐利的言语责备那些犯了严重过失的人。但他仍必须以“百般的忍耐和各样的教训”来进行这事。他必须显出基督的忍耐和仁爱，用圣经的真理来说明并加强他责备的话。"},{"t":7,"p":15,"c":"要一面恨恶并谴责罪恶，而同时对于罪人表示怜悯与温和，的确是一件不易作到的事。我们自己追求心灵与生活方面之圣洁的努力愈恳切，我们对于罪恶的感觉就必愈敏锐，我们对于任何偏离正义之事的反对就必愈坚决。我们必须谨防对于行错事的人过分严厉；同时我们也必须小心，不可忽视罪的非常恶劣。对于有过失的人，需要表现基督化的忍耐和仁爱，但也不可对于他的过失太过于容忍，以免他以为自己原不应受责备，并以为责备乃是不必需不公正的因而加以拒绝。"},{"t":7,"p":16,"c":"福音的使者往往会因宽恕犯错的人而落到容许罪恶、甚至参与罪恶的地步，以致造成极大的危害。他们这样作，就是导致原谅并文饰上帝所谴责的罪恶；过了一时，他们就会成为盲目无知的，甚至称赞上帝所要他们责备的人。那曾经不正当地宽容凡为上帝所谴责之人而致使自己属灵见解趋于鲁钝的人，不久就必因以严厉苛刻的手段对待上帝所悦纳之人而致犯更大的罪。"},{"t":7,"p":17,"c":"许多自称为基督徒并自觉有资格教导别人的人，由于矜夸属世的智慧，轻蔑圣灵的感动，并厌弃圣经的真理，就必被诱转离上帝所要求的条件。保罗对提摩太说：“时候要到，人必厌烦纯正的真理；耳朵发痒，就随从自己的情欲，增添好些师傅；并且掩耳不听真道，偏向荒渺的言语。”"},{"t":7,"p":18,"c":"使徒在这里所提到的，并不是公开反宗教信仰的人，而是自命为基督徒、却以自己的意向为依归而致成为自己奴隶的人。这等人只乐意听那些不谴责他们的罪恶或不严咎他们爱宴乐的行为的道理。他们被基督忠心仆人所讲直率的话所触怒；而宁愿选择那称赞他们谄媚他们的教师，无怪乎在自称为传道的人中间，竟有只传讲人的意见，而不传讲上帝圣言的。他们既不忠于所托，就将那些仰望他们作属灵领导的人引入歧途了。"},{"t":7,"p":19,"c":"上帝在他圣律法的训词中，已经给予我们一个完全的人生标准；他已经声明这个一点一划也不改变的律法，要在人类身上保持它的权威，直到末时。基督来乃是要使律法为大为尊。他说明这律法是建立在爱上帝与爱人的广大基础上的，顺从它的律例便笼括了全部人所当尽的本分。他在自己的生活上留下了顺从上帝律法的榜样。他在福山宝训中说明了律法的要求如何超越外表的行为，如何涉及内心的思想和意向。"},{"t":7,"p":20,"c":"人若顺从律法，就必“除去不敬虔的心，和世俗的情欲，在今世自守、公义、敬虔度日。”（多2:12）但那众善的仇敌业已将世界掳去，并已引诱世人违背律法。正如保罗所预先看到的，许多人已经离弃上帝圣言中简明而鉴察人心的真理，而去偏向那些传讲他们所爱听的荒渺言语的师傅。在传道人和民众中间，有许多人正将上帝的诫命践踏脚下。这样，世界的创造主便受了侮辱，而撒但则欢庆自己诡计的成功了。"},{"t":7,"p":21,"c":"由于上帝律法的日益遭受轻视，人们就愈益厌烦宗教，愈益自夸狂傲，喜爱宴乐，违背父母，任意妄为；各处的有心人士不禁焦急地询问：当怎样行才能纠正这些惊人的邪恶呢？在保罗给提摩太的训言中可以找到答案，那就是“传道。”在圣经中可以找到唯一可靠的行为准则。圣经乃是上帝旨意的副本，是神圣智慧的表达。它向人的悟性启明人生的大问题：对于一切听它训词的人，它必成为正确无讹的向导，使他们不致在错误的方向耗费精力，虚度一生。"},{"t":7,"p":22,"c":"上帝已经显示他的旨意，人若对他口中所出的话有疑问，真是愚不可及。在无穷的智慧者发言之后，就不可能有什么疑难的问题须待人来解决，也不能有什么未定的可能性还待他去调整、所需要他作的，只是赤诚而热切地遵循上帝所已昭示的旨意。服从乃是理智与良心二者的最高指示。"},{"t":7,"p":23,"c":"保罗继续嘱咐说：“你却要凡事谨慎，忍受苦难，作传道的工夫，尽你的职分。”保罗行将跑完他所当跑的路，所以他渴望提摩太继承他的职位，保卫教会脱离仇敌那种种足以引诱他们偏离纯正福音的荒渺言语和异端。保罗劝诫他务要规避一切足以拦阻他完全献己为上帝作工的属世事业与牵累；务要以愉快的心情忍受那因他的忠心所引起的反对，辱骂，和逼迫；并用尽各种方法为基督所为之而死的人造福，以克尽他传道的职分。"},{"t":7,"p":24,"c":"保罗的生活乃是他所教导之真理的例证；他的能力乃在于此。他的心充满了深切而持续的责任感；他一面工作，一面与那为公义、恩慈、与真理之根源的主保持亲密的交往。他坚持基督的十字架为他成功的唯一保证。救主的爱乃是他永恒的动机，在他与自我斗争及与邪恶挣扎中支持着他，当他为基督服务时，能冒着世人的敌视与仇敌的反对而奋勇前进。"},{"t":7,"p":25,"c":"教会在现今危险的时日中所需要的，乃是一大队工人，正像保罗一样，业已造就自己成为有用的人，在上帝的事上具有深切的经验，并且是充满诚恳与热心的。现今所需要的乃是一班圣洁而自我牺牲的人；不至规避患难与职责的人；勇敢而真诚的人；有基督在心里“成了有荣耀盼望”的人；以及嘴唇沾过圣火而愿意“传道”的人。正因缺少这样的工人，所以上帝的圣工便衰弱无力，所以种种严重的异端便象致命的毒物一样败坏德行，并挫折大部分人类的希望。"},{"t":7,"p":26,"c":"当忠心尽职而劳累衰弱的执掌旗帜者，为真理的缘故献上他们的生命时，有谁前来接替他们的地位呢？我们的青年人是否愿意从他们的父老手中接受这神圣的委托呢？他们是否在准备补充那忠心之人死亡所留下的空缺呢？在蛊惑青年的自私及野心的煽动之下，使徒的遗命是否会受到注意，那尽职的号召是否会听从呢？"},{"t":7,"p":27,"c":"保罗以个人给几位的传言来结束他的这封信，并且重新催促提摩太尽可能地在冬天以前到他这里来。他提到自己的孤寂无伴，因为有几个朋友遗弃了他，也有因需要而离去的；保罗惟恐提摩太迟迟不来，又怕以弗所的教会需要他的工作，所以就说明自己已经打发推基古去填补提摩太的空缺。"},{"t":7,"p":28,"c":"保罗述说自己在尼罗面前受审的情形，他弟兄的遗弃，以及守约之上帝的恩典如何支持他之后，便结束他的书信，将亲爱的提摩太交托与“牧长”的保护；虽然他手下的牧人可能被打倒，但他仍必照样看顾他的羊群。"}]},{"n":"第50章 被定死罪","ps":[{"t":2,"p":0,"c":"第五十章　被定死罪"},{"t":7,"p":1,"c":"当保罗在尼罗面前最后受审的时候，皇帝曾深受使徒言语的感动，甚至迟迟不予判决，既不开释，又不判处这个被告的上帝的仆人。可是不久皇帝对于保罗的毒恨重新发作了。他因自己不能遏止基督教的扩展，甚至延及皇帝家里的人，就大为震怒，决定只要能找到一点可信的藉口，就要将使徒置诸死地。不久之后，尼罗就宣判保罗死刑，以致他必须为道殉身。只因他是一个罗马公民，按律不能施以酷刑，所以判处斩首。"},{"t":7,"p":2,"c":"保罗被秘密地解往刑场。只有少数观众获准在场；因为那逼迫他的人慑于影响的广泛，惟恐有人见他从容就义的情景因而皈依基督教。可是连那些解押他、听过他言语的无情兵士，看到他临死时所表显愉快甚至喜乐的神情，也感到惊异不置。对于一些看见他殉道的人，他那饶恕杀害他之人的精神，和始终倚靠基督而毫不动摇的信心，就成了叫人活的活的香气。当时接受保罗所宣讲之救主的并不止一人，而且不久之后，他们也大无畏地以自己的鲜血印证了所信的道。"},{"t":7,"p":3,"c":"保罗的一生，直到最后一刻，还在见证他过去向哥林多人所讲的道乃是真理：“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光，显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于上帝，不是出于我们。我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡；身上常带着耶稣的死，使耶稣的生，也显明在我们身上。”（林后4:6-10）他的自足自信并不是在于自己，乃是由于那充满他内心之圣灵的同在及作用，使他所有的心意都顺服基督的旨意。先知说：“坚心倚赖祢的，祢必保守他十分平安，因为他倚靠祢。”（赛26:3）在保罗面容上所表显的天赐平安吸引了许多人信从福音。"},{"t":7,"p":4,"c":"保罗常带着上天的气氛。凡与他接近的人都感受到他那与基督联合的影响。他自己的生活已证明他所传的真理这一事实，使他所传讲的道具有感服人心的能力。真理的能力就在于此。那圣洁生活所具有的自然而然，不知不觉的感化力，乃是所能作有利于基督教的最令人折服的说教。辩论即使令人无言可答，可能仅惹起人的反对；但一个敬虔的榜样却具有一种不可能完全抗拒的力量。"},{"t":7,"p":5,"c":"使徒对于那些他将要离别而仍留下对抗偏见、仇恨、和逼迫的人所有的关怀，使他忘了自己行将遭受的苦难。他再三述说那赐与凡为义受逼迫之人的应许，藉以尽力坚强并鼓励那几个陪他到刑场的基督徒。他断言主所说一切有关他受苦而忠心之儿女的话，没有一句会落空的。他们或许一时因百般的试探而致心情沉重，他们或许缺乏属世的安慰；但他们能够因上帝信实的保证而心中鼓舞起来，说：“因为知道我所信的是谁，也深信他能保全我所交付他的，直到那日。”（提后1:12）不久，试炼和痛苦的黑夜必要终止，和平快乐的曙光和正午的辉煌将要来到。"},{"t":7,"p":6,"c":"使徒仰望着那伟大的将来，没有一点犹疑或畏惧，只有喜乐的盼望和热切的期待。当他站在殉道的地点时，他没有看刽子手的刀，也没有看那即将吸收他鲜血的地；他却穿透那夏日静谥的蓝天，瞻望到永生上帝的宝座。"},{"t":7,"p":7,"c":"这个信心的英雄看到雅各异象中那代表基督的梯子，他已将地和天、也将有限的人和无限的上帝联接起来了。他回想到诸先祖和先知如何依靠那位他所赖以得到支持和安慰、也就是他即将为之殉身的主，他的信心就愈加坚强了。他从这些古圣先贤历代以来为自己信仰所作的见证中得到保证，证明上帝是信实的。那些与他同作使徒的人曾经为了传讲基督的福音，出去应付宗教的偏见与异教的迷信、逼迫、和藐视；他们不以性命为念，也不看为宝贵，只在不信基督教的黑暗迷惑之中高举十字架的火炬，━━他听见这些人作见证，证明耶稣为上帝的儿子，为世界的救主。从拷问台、火刑柱、与牢狱，从山洞和地穴中，有殉道者胜利的呼声传入他的耳中。这时，他听见那些坚贞之人的见证，他们虽然遭受穷困、苦难、折磨、但仍为信仰作无畏而严肃的见证，说：“因为知道我所信的是谁。”这些为信仰而舍弃生命的人向世界声明：他们所信靠的主乃是能拯救到底的。"},{"t":7,"p":8,"c":"保罗既因基督的牺牲而得蒙救赎，既在他的宝血里得蒙洗净，并披上他的义，他本人就有把握知道自己的生命在救赎主的眼中看为宝贵。他的生命与基督一同藏在上帝里面，他深信那已经胜过死亡的主必能保全所交付他的。他的心紧握住救主的应许：“在末日我要叫他复活，”（约6:40）他的思想希望都集中在主的复临上。当刽子手手起刀落，死亡的阴影笼罩在这殉道者的身上时，他最后的思想一跃而进到那伟大复活的清晨，去迎见赐生命的主，他必欢迎他进入那蒙福之人的喜乐。"},{"t":7,"p":9,"c":"自从年迈的保罗为上帝的道和耶稣基督的见证流出他的鲜血以来，几乎二千年已经过去了。没有人为后来的世代据实记录这位圣人最后的一段生活史；幸有圣经为我们保存他临死的见证。他的言语像嘹亮的号筒响声流传万世，他的勇气激励了千万为基督作见证的人，他那胜利喜乐的回声鼓舞了千万被忧伤所压倒的人说：“我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了；当跑的路我已经跑尽了；所信的道我已经守住了；从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕他显现的人。”（提后4:6-8）"}]},{"n":"第51章 忠心的牧者","ps":[{"t":2,"p":0,"c":"第五十一章　忠心的牧者"},{"t":3,"p":0,"c":"（本章根据  彼得前书）"},{"t":7,"p":1,"c":"使徒行传很少提及使徒彼得晚年的工作。他在五旬节圣灵沛降之后的忙碌传道年日中，曾与其他使徒不倦地致力于帮助每年逢节期来耶路撒冷朝拜的犹太人。"},{"t":7,"p":2,"c":"当耶路撒冷以及十字架使者所访问的其他地区的信徒人数增多时，彼得所具的才能对于早期基督教会显明是有莫大的贡献。他为拿撒勒人耶稣所作见证的影响，延伸到远近各地。他身上负有双重的责任：他一方面在不信的人面前为弥赛亚作了积极的见证，热切地设法使他们悔改归正；同时他也为信徒作了一番特别的工作，加强他们对于基督的信心。"},{"t":7,"p":3,"c":"彼得蒙召担任牧者，乃是在他学会舍己和完全依赖神能之后。基督在彼得否认他之前，曾对他说：“你回头以后，要坚固你的弟兄。”（路22:32）这些话意味着彼得将来为那些相信之人所要从事的广大而有效的工作。为了这一工作，彼得自己犯罪、受苦、和悔改的经验已使他有所准备。惟有在他得悉自己的软弱之后，他才能体会到信徒的需要倚靠基督。在试探的狂风暴雨之下，他已经明了：人惟有完全不靠自己，而笃信救主，才能步履安详。"},{"t":7,"p":4,"c":"当基督最后与门徒在海边相聚时，彼得经过基督三次问他“你爱我吗？”的试验之后，（见约21:15-17）就恢复了他在十二门徒之中的地位。他的工作已经派给他了：他必须喂养主的羊群。现在他既已悔改而蒙悦纳，他不但要设法拯救那些在羊圈之外的羊，也要作群羊的牧者。"},{"t":7,"p":5,"c":"基督只向彼得提出一个服务的条件━━“你爱我吗？”这是一个必不可少的资格。纵然彼得具有一切其他的资格，却没有基督的爱，他就不能作上帝羊群的忠心牧者。知识、仁爱、口才、热诚，━━这一切固然都是从事善工所不可或少的；但基督传道人的心中若没有基督的爱，他的工作就必失败。"},{"t":7,"p":6,"c":"基督的爱并不是一种间歇发作的感情，而是一个活泼的原则，要表现是心灵中一种恒久的原动力。如果牧者的品格和行为可作他所宣传之真理的范例，主就必对工作表示嘉纳。如此牧者和羊群就必合而为一，因他们在基督里的共同指望而团结一致了。"},{"t":7,"p":7,"c":"救主对待彼得的方法对于他和他的弟兄都有教训。彼得虽然否认了他的主，但耶稣对于他的爱却始终没有动摇。所以当使徒负起向别人传道的工作时，他也要以忍耐、同情、与饶恕之爱对待每一个犯错的人。他要想起自己的软弱和失败，而像基督对待他一样，去柔和地对待所交给他的羊群和小羊。"},{"t":7,"p":8,"c":"属血气的人自己虽然犯罪，却易于严厉对待一般受试探和犯错误的人。他们不能测透人心，他们不明白人心中所有的奋斗和痛苦。他们还需要学习如何凭爱心责备人，如何打破击伤而加以医治，如何在警告中为人保留希望。"},{"t":7,"p":9,"c":"彼得在他传道的时期中，自始至终忠心地看守所交付他照管的羊群，藉此证明他配肩负救主所赋予他的委托和责任。他经常高举拿撒勒人耶稣为以色列的希望，为人类的救主。他使他自己的生活受到那位“大工师”的管教。他竭尽自己的能力设法教导信徒从事积极的服务。他那敬虔的榜样与不倦的努力，激发了许多有为的青年完全献身从事传道的工作。因此彼得作教育家和领袖的感化力与时俱增；他一方面始终没有忘记自己特别为犹太人工作所负的责任，同时他仍能在许多地区作他的见证，使多人坚信福音。"},{"t":7,"p":10,"c":"彼得在他传道工作的晚年，受感写信给“那分散在本都、加拉太、加帕多家、亚西亚、庇推尼寄居的”信徒。他的书信竟成了工具，得用以鼓励凡忍受磨炼和苦难之人的勇气，加强他们的信心，并促使凡经受百般试炼而有放弃上帝之虞的人重新从事善工。这两封信带有一种印象，显明写信的人是多与基督一同受苦，并多受他安慰的；又显明他整个的人已完全因恩典而变化，而且他的永生指望也是又坚固又牢靠的。"},{"t":7,"p":11,"c":"这位年迈的上帝的仆人在他第一封信的开头，就向他的主献上了赞美与感恩。他赞叹着说：“愿颂赞归与我们主耶稣基督的父上帝，他曾照自己的大怜悯，藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望，可以得着不能朽坏、不能玷污、不能衰残、为你们存留在天上的基业。你们这因信蒙上帝能力保守的人，必能得着所预备，到末世要显现的救恩。”"},{"t":7,"p":12,"c":"早期的基督徒即使在严重的艰难痛苦之中，仍然因这一得以在新天新地承受可靠基业的指望而欢喜。彼得写道：“因此，你们是大有喜乐，但如今，在百般的试炼中暂时忧愁；叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵；可以在耶稣基督显现的时候，得着称赞、荣耀、尊贵。你们虽然没有见过他，却是爱他；如今虽不得看见，却……有说不出来、满有荣光的大喜乐；并且得着你们信心的果效，就是灵魂的救恩。”"},{"t":7,"p":13,"c":"使徒的这些话乃是写来教训每一世代信徒的，并且对于那些生存在“万物的结局近了”之时的人具有特别的意义。他的劝勉与警告，以及他充满信心与勇敢的话，乃是每一决心保守信心“坚持到底”的人所需要的。（来3:14）"},{"t":7,"p":14,"c":"彼得力图教导信徒明白：保守思想不去迷恋所禁止的论题，或避免将心力耗费在无关重要的题旨上，该是何等的重要。凡决心不上撒但圈套的人，必须善于保守心灵所有的通路；他们必须不读、不看、不听任何足以引起不洁思想的事物。不可任凭思想漫无目的地徘徊于灵魂仇敌所提供的每一个题目。务须忠心防守己心，否则，外在的邪恶就必唤醒内在的恶念，结果心灵就必徘徊于黑暗之中了。彼得写道：“所以要约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带给你们的恩；……不要效法从前蒙昧无知的时候，那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁；因为经上记着说：‘你们要圣洁；因为我是圣洁的。’”"},{"t":7,"p":15,"c":"“当存敬畏的心，度你们在世寄居的日子：知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金、银等物；乃是凭着基督的宝血，如同无瑕疵无玷污的羔羊之血；基督在创世以前，是预先被上帝知道的，却在这末世，才为你们显现；你们也因着他，信那叫他从死里复活，又给他荣耀的上帝，叫你们的信心、和盼望、都在于上帝。”"},{"t":7,"p":16,"c":"如果金银足以换取人类的得救，则一位宣称“银子是我的，金子是我的”的主（该2:8）该是多么轻而易举地完成这事。但是违背律法的罪人惟有藉赖上帝儿子的宝血，才能得蒙救赎。救赎的计划乃是以牺牲为基础的。使徒保罗写道：“你们知道我们主耶稣基督的恩典；他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。”（林后8:9）基督为我们舍了自己，为要救赎我们脱离一切的罪孽。因此救恩的最高福惠，就是“上帝的恩赐，在我们的主基督耶稣里，乃是永生。”（罗6:23）"},{"t":7,"p":17,"c":"彼得继续说：“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱。”上帝的道━━真理━━乃是主彰显他的圣灵与能力的媒介。顺从真理就结出合规品质的果子━━“爱弟兄没有虚假。”这种爱是出于上天的，并导致高尚的动机和无私的行为。"},{"t":7,"p":18,"c":"当真理成了人生的固定原则时，这人就“蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子，是藉着上帝活泼常存的道。”这种新生乃是接受基督为“上帝的道”的结果。当上帝的真理藉着圣灵而铭刻在人的心版上时，新的观念就必被唤起，那至今仍然潜伏的力量也必被激起而与上帝合作。"},{"t":7,"p":19,"c":"这就是彼得和与他同工之门徒的经验。基督乃是向世人启示真理的主。那不能坏的种子━━上帝的道━━藉着他已撒在人的心里。但这位伟大教师的许多最宝贵的教训，却是向一班当时还不能领会的人讲述的。及至他升天之后，圣灵就使门徒想起他的教训来，于是他们在昏睡中的悟性就觉醒了。这些真理的意义就以新启示的面貌突然出现在他们的意识中，结果纯正不杂的真理就占有地位了。这样，他那生活的奇妙经验变成了他们的经验。“道”就藉着他所指派的这些人作见证，他们也就宣讲那大能的真理：“道成了肉身，住在我们中间，充充满满的有恩典有真理。”“从他丰满的恩典里我们都领受了，而且恩上加恩。”（约1:14,16）"},{"t":7,"p":20,"c":"使徒勉励信徒要研读圣经，并要正确地明白圣经，藉此可为永生作妥准备工作。彼得知道在每一获得最后胜利之人的经验中，都不免有困苦艰难；但他也知道人若能明白圣经，这就必帮助他在受试探的时候想起一些应许，借以安慰他的心怀并加强他依靠全能者的信心。"},{"t":7,"p":21,"c":"他宣称：“凡有血气的，尽都如草；他的美荣，都像草上的花。草必枯干，花必凋谢；惟有主的道是永存的。所传给你们的福音就是这道。所以你们既除去一切的恶毒，诡诈，并假善，嫉妒，和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救；你们若尝过主恩的滋味，就必如此。”"},{"t":7,"p":22,"c":"接到彼得书信的信徒，许多是住在异教之人中间的，所以他们是否忠于自己的高尚身分，实在关系重大。使徒强调他们作基督耶稣之门徒的特权。他写道：“你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民；要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。你们从前算不得子民，现在却作了上帝的子民；从前未曾蒙怜恤。现在却蒙了怜恤。”"},{"t":7,"p":23,"c":"“亲爱的弟兄啊！你们是客旅，是寄居的；我劝你们要禁戒肉体的私欲；这私欲是与灵魂争战的。你们在外邦人中，应当品行端正，叫那些毁谤你们是作恶的，因看见你们的好行为，便在鉴察的日子，归荣耀给上帝。”"},{"t":7,"p":24,"c":"使徒简明地描述信徒对于政府当局所应持有的态度，说：“你们为主的缘故，要顺服人的一切制度，或是在上的君王，或是君王所派罚恶赏善的臣宰。因为上帝的旨意原是要你们行善，可以堵住那糊涂无知人的口。你们虽是自由的，却不可藉着自由遮盖恶毒，总要作上帝的仆人。务要尊敬众人；亲爱教中的弟兄；敬畏上帝；尊敬君王。”"},{"t":7,"p":25,"c":"使徒劝告作仆人的要服从主人；他说明：“凡事要存敬畏的心顺服主人；不但顺服那善良温和的，就是那乖僻的也要顺服。倘若人为叫良心对得住上帝，就忍受冤屈的苦楚，这是可喜爱的。你们若因犯罪受责打，能忍耐，有什么可夸的呢？但你们若因行善受苦，能忍耐，这在上帝看是可喜爱的。你们蒙召原是为此；因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行。他并没有犯罪，口里也没有诡诈；他被骂不还口；受害不说威吓的话；只将自己交托那按公义审判人的主；他被挂在木头上亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活；因他受的鞭伤，你们便得了医治。你们从前好像迷路的羊；如今却归到你们灵魂的牧人监督了。”"},{"t":7,"p":26,"c":"使徒劝告信主的妇女要言行贞洁，服装朴实。他劝她们“不要以外面的辫头发、戴金饰、穿美衣为妆饰；只要以里面存着长久温柔安静的心为妆饰；这在上帝面前是极宝贵的。”"},{"t":7,"p":27,"c":"这个教训适用于各世代的信徒。“凭着他们的果子，就可以认出他们来。”（太7:20）以温柔安静的心为内在的妆饰，乃是极其宝贵的。在真基督徒的生活中，外表的装饰总是与内在的平安和圣洁相称的。基督说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我，”（太16:24）克己牺牲乃是基督徒生活的特征。凡行走上主为赎民所预备之道路的人，一定会显明自己在衣著方面的爱好也转变了。"},{"t":7,"p":28,"c":"爱美与求美的心原是正当的；但上帝却希望我们先爱慕并追求最高尚的美，就是那永不朽坏的美。任何外表的妆饰，都不足以在价值或可爱方面与“温柔安静的心、”以及地上一切圣徒将来所要穿着的“又白又洁”的“细麻衣”相比。（启19:14）这种服装必能使他们在今世显为美丽可爱，并在来世作为进入万世之主的宫殿的凭证。他的应许乃是：“他们要穿白衣与我同行，因为他们是配得过的。”（启3:4）"},{"t":7,"p":29,"c":"这位使徒本乎先知的慧眼展望到基督教会所行将遭遇的危险时日，便劝勉众信徒要在面临试验和痛苦之下坚持谨守。他写道：“亲爱的弟兄啊！有火炼的试验临到你们，不要以为奇怪。”"},{"t":7,"p":30,"c":"试验乃是基督学校中所施教育的一部分，要炼净上帝的儿女除去一切属世的渣滓。上帝的儿女之所以遭遇艰苦的经验，正是因为他们有上帝引领他们。试验和障碍乃是所用以锻炼人的方法，也是他所指定使人成功的条件。监察人心的主对于他们的弱点，远比他们自己所能明了的更为清楚。他看出某些人所具有的资格若加以正确指导，就可用来推进他的圣工。于是由于天意的安排，他令这些人落到不同的处境和种种情况之中，使他们可以发现一些他们自己过去所没有注意到的缺点。他赐给他们克服这些缺点的机会，以便准备自己从事服务。他往往容许苦难的火焰继续燃烧，使他们得以炼净。"},{"t":7,"p":31,"c":"上帝对于他产业的照顾是不息不倦的。他所容许临到他儿女的每一种患难，都是为他们今生和永久的利益所不可或少的。他必洁净他的教会，正如基督在地上传道时洁净圣殿一样。凡他所加在他百姓身上的考验与试炼，都是为要使他们得到更深的虔诚和更大的力量去推进十字架的胜利。"},{"t":7,"p":32,"c":"在彼得的经验中，他曾经有一段时期不愿在基督的工作上见到十字架。当救主向门徒说明他所面临的苦难和死亡时，彼得惊叹着说：“主啊！万不可如此！这事必不临到你身上。”（太16:22）彼得之所以提出劝谏，乃是出于自怜，因而畏缩不愿与基督一同受苦。对于这个门徒，这一为他迟迟领会的艰苦教训乃是：基督在地上的道路必须经过痛苦与屈辱。但他要在考验的火焰的炽热中学会这个教训，这时，他那一度活跃的身体已因历年辛劳而老态龙钟了，但他却能以写道：“亲爱的弟兄啊！有火炼的试验临到你们，不要以为奇怪，（似乎是遭遇非常的事）倒要欢喜；因为你们是与基督一同受苦，使你们在他荣耀显现的时候，也可以欢喜快乐。”"},{"t":7,"p":33,"c":"使徒向教会的长老讲论他们作基督羊群之牧者的责任说：“务要牧养在你们中间上帝的群羊，按着上帝旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样。到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕。”"},{"t":7,"p":34,"c":"凡居于牧者地位的人务要殷勤看守主的羊群。这并不是要专横独裁地警戒注意，却要予以勉励、坚固、并提高水准。传道工作并非仅指讲道说教；而也包括认真的个人之工。地上的教会原由一班犯错误的男女所组成的，他们需要忍耐、辛劳的努力，以便接受训练和养育，在今生作成得蒙悦纳的工作，并在来生获得荣耀与永生的赏赐。现今所需要的乃是牧师━━忠心的牧者，他们既不至过分夸赞上帝的子民，也不至苛刻地对待他们，却必以生命的粮来喂养他们；这些人在自己的生活中，天天感受到圣灵更新的能力，并对于他们所为之效劳的人们怀有坚强无私之爱。"},{"t":7,"p":35,"c":"作牧者的人受命应付教会中所发生的离间、苦毒、嫉妒等事故时，他就有一番机智的功夫要作，并且需要以基督的精神去致力使事情处理妥当。传道人的工作不但须在讲台上，也要藉着个人之工发出忠心的警告，责备罪恶，纠正错误。那刚愎任性的心或许反对忠告，并可能对上帝的仆人加以误断与批评。这时他务要记得：“惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果。”（雅3:17,18）"},{"t":7,"p":36,"c":"福音工作者的任务乃是“使众人都明白，这历代以来隐藏在创造万物之上帝里的奥秘，是如何安排的。”（弗3:9）如果一个人加入这种工作只拣选那最不需要克己牺牲的部分，单以讲道为满足，而将个人的布道工作留交别人，他的工作必不得蒙上帝的悦纳。基督所为之受死的人们因缺少良好指导的个人之工而趋于灭亡；所以人若加入传道工作，而不愿从事牧养羊群所必需的个人之工，他就是误解他所接受的呼召了。"},{"t":7,"p":37,"c":"一个真牧人的精神乃是忘我的精神。他因为要从事上帝的工作就忘了自己。他藉着讲道和在各人家中作个人布道之工来了解他们的需要，他们的痛苦，他们的困难；他并且与那位伟大的担负重担之主合作，去分尝他们的艰难，安慰他们的苦恼，救济他们灵性上的饥饿，并引领他们的心皈依上帝。传道人在这工作上必有天使效力，而他自己也在那使人有得救智慧的真理上受到进一步的教导和启迪。"},{"t":7,"p":38,"c":"使徒在他给那些在教会中居负责地位之人的指导中，也列举了一些普通的原则，是一切参加教会组织的人所应当遵从的。羊群中较为年轻的成员也受劝，要在实行基督化的谦卑上学习长者的榜样。他说：“你们年幼的，也要顺服年长的。就是你们众人，也都要以谦卑束腰，彼此顺服；因为上帝阻挡骄傲的人，赐恩给谦卑的人。所以你们要自卑，服在上帝大能的手下，到了时候他叫你们升高；你们要将一切的忧虑卸给上帝，因为他顾念你们。务要谨守，儆醒；因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人；你们要用坚固的信心抵挡他。”"},{"t":7,"p":39,"c":"彼得就是这样在教会受着特殊考验的时候写信给众信徒。这时已经有许多人与基督一同受苦，而且教会不久将要经受一段可怕的逼迫时期。再过短短的几年，许多曾经在教会中作教师和领袖的人将要为福音的缘故舍命。再过不久，凶狠的豺狼必要进来，不受惜羊群。但这些事没有一件足以使凡将自己希望集中于基督的人灰心。彼得用鼓励和乐观的话指引信徒不要介意当前的考验和将来的苦楚，而要注意那“不能朽坏，不能玷污，不能衰残……的基业。”他热切地祈祷说：“那赐诸般恩典的上帝，曾在基督里召你们，得享他永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。愿权能归给他，直到永永远远！阿们。”"}]},{"n":"第52章 坚定到底","ps":[{"t":2,"p":0,"c":"第五十二章　坚定到底"},{"t":3,"p":0,"c":"（本章根据  彼得后书）"},{"t":7,"p":1,"c":"在彼得写给那些与他“同得一样宝贵信心”之人的第二封书信中，他阐明了上帝所规定基督品格发展的计划。他写道："},{"t":7,"p":2,"c":"“愿恩惠平安，因你们认识上帝和我们主耶稣，多多的加给你们！上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主；因此他已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分。”"},{"t":7,"p":3,"c":"“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐；又要加上虔敬，有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。”"},{"t":7,"p":4,"c":"这些话是富有教训的，并说明得胜的秘决。使徒向信徒提出基督徒进步的阶梯，其中的每一段都代表着在认识上帝方面的长进，而且在攀登这个阶梯时不应有所停顿。信心、德行、知识、节制、忍耐、虔敬、爱弟兄的心、以及爱众人的心，乃是这个阶梯的步级。我们得救乃在于一步一步，一级一级地攀登这个阶梯，一直达到基督为我们所定理想的顶点。这样，他就成为我们的智慧、公义、圣洁、救赎了。"},{"t":7,"p":5,"c":"上帝已经呼召他的子民来承受荣耀和美德，因此这一切就必须在凡真正与他联合之人的生活上表现出来。他们既然分享天国的恩赐，就应当一直上进达到完全的地步，而成为“因信蒙上帝能力保守的人。”（彼前1:5）上帝将美德赐给他的儿女，乃是他的荣耀。他愿意看到男男女女达到最高的标准；当他们凭着信心握住基督的能力，当他们恳求他确实的应许，并声言这些应许是属于他们的，又当他们以不致被拒绝的不断坚请来寻求圣灵的能力时，他们就必在他里面成为完全的了。"},{"t":7,"p":6,"c":"信徒既然接受了福音的信仰，他的下一步工作就是要在自己品格上加上德行，藉此洁净心灵并准备思想接受有关上帝的知识。这种知识乃是一切真教育与一切真服务的基础。它乃是抵御试探唯一可靠的保障；也惟有这种知识能使人在品格上与上帝相似。信徒藉着认识上帝和他的儿子耶稣基督，就得以领受“一切关乎生命和虔敬的事。”没有一样良好的恩赐会保留着、不给予那真诚愿意得着上帝之公义的人。"},{"t":7,"p":7,"c":"基督说：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生。”（约17:3）先知耶利米宣称：“智慧人不因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口；夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱公平和公义，以此夸口，这是耶和华说的。”（耶9:23,24）"},{"t":7,"p":8,"c":"人人都可在自己的生活范围之内达成基督化品格的完全。由于基督的牺牲，已经作妥准备，使相信的人可以承受一切关乎生命和虔敬的事。上帝呼召我们达成那完全的标准，又将基督品德的榜样摆在我们面前。救主已经藉着他那恒切抗拒罪恶的生活，在他的人性中显明：人类尽可以藉着与上帝合作，而在今生达成品格的完全。这乃是上帝向我们所作的保证，保证我们也可获得完全的胜利。"},{"t":7,"p":9,"c":"与基督相似、以及顺从律法全部原则的奇妙可能性，已提供给信徒了。但人靠自己是绝对不能达到这个地步的。圣经所说人非圣洁就不能得救的这种圣洁，乃是在人顺从真理圣灵的锻炼和遏制的作用之后，上帝恩典工作的结果。人的顺从惟有靠赖基督公义的馨香才得完全。这义以神的香气充满每一顺从的行为。基督徒的本分乃是要坚持着制胜每一项过失，他必须不住地祈求救主医治他那患罪病之心灵的种种疾患。他自己没有得胜的智慧或能力；这些都是属于主的，他要将其赐予凡以谦卑的心和痛悔的灵而寻求他帮助的人。"},{"t":7,"p":10,"c":"从不圣洁改变到圣洁，乃是一种继续不断的功夫。上帝天天在为人的成圣而操劳，而人则必须与他合作，孜孜不倦地努力养成正当的习惯。他必须恩上加恩；当他这样从事“加上”的计划时，上帝也要为他作多多加给的计划。我们的救主时常准备着垂听并且应允痛悔之心的祈祷，又将恩惠与平安加给他忠心的儿女。他乐意将那在与困扰他们之罪恶的斗争中所需要的恩惠赐给他们。"},{"t":7,"p":11,"c":"有一等人试图攀登基督徒进步的阶梯；但当他们上进时，却开始依靠人的能力，以致迅即忘记了那为他们信心创始成终的耶稣。结果就是失败━━前功尽弃。那些中途灰心、听任灵魂的仇敌夺去那在他们心中与生活中成长之基督徒美德的人真是可怜。使徒说：“人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。”"},{"t":7,"p":12,"c":"使徒彼得在属上帝的事上曾具有多年的经验。他对于上帝救人之能力的信心也与日俱增，直到他已毫无疑问地证明：一个人若凭着信心迈进，始终不渝地向上向前，逐步攀登那一直通到天国门户的阶梯，他是不可能失败的。"},{"t":7,"p":13,"c":"多年以来，彼得常向信徒强调基督徒在恩典和真理知识上继续长进的必要；这时，他既知道自己不久要为信仰殉身，他就再度叫人注意每一个信徒所能获致的宝贵特权。这个年迈的门徒以充分的信心劝勉弟兄们：务要在基督徒生活上坚持一生的宗旨。他恳劝他们说：“应当更加殷勤，使你们所蒙的恩召和拣选坚定不移；你们若行这几样，就永不失脚。这样，必叫你们丰丰富富的，得以进入我们主救主耶稣基督永远的国。”这是何等宝贵的应许啊！当信徒凭着信心朝向基督徒完美品格的极致迈进时，他的希望是多么光荣啊！"},{"t":7,"p":14,"c":"使徒继续说：“你们虽然晓得这些事，并且在你们已有的真道上坚固，我却要将这些事常常题醒你们。我以为应当趁我还在这帐棚的时候题醒你们，激发你们；因为知道我脱离这帐棚的时候快到了，正如我们主耶稣基督所指示我的。并且我要尽心竭力，使你们在我去世以后，时常记念这些事。”"},{"t":7,"p":15,"c":"彼得很有资格讲论上帝对于人类所有的旨意；因为当基督在地上传道时，他曾经看见、并且听到许多有关上帝的国的事物。他提醒众信徒说：“我们从前将我们主耶稣基督的大能，和他降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过他的威荣。他从父上帝得尊贵荣耀的时候，从极大荣光之中，有声音出来向他说：这是我的爱子，我所喜悦的；我们同他在圣山的时候，亲自听见这声音从天上出来。”"},{"t":7,"p":16,"c":"这种有关信徒希望的确据虽然令人心服，但先知预言所作的见证却是一种更令人心服的证据。人人的信心都可以因这种见证而确定，并得着牢靠的碇泊。彼得宣称：“我们并有先知更确的预言，如同灯照在暗处；你们在这预言上留意，直等到天发亮晨星在你们心里出现的时候，才是好的。第一要紧的，该知道经上所有的预言，没有可随私意解说的；因为预言从来没有出于人意的，乃是人被圣灵感动说出上帝的话来。”"},{"t":7,"p":17,"c":"使徒一面高举“更确的预言”作为危险时日的可靠向导，一面严肃地警告教会务要防备那虚谎预言的灯火，这是一班“假师傅”所要提倡的，他们“私自引进陷害人的异端，连买他们的主他们也不承认。”这些假师傅将要在教会内兴起，并经许多同道弟兄所承认为真教师，然而使徒却将他们比作“无水的井，是狂风催逼的雾气，有墨黑的幽暗为他们存留。”他声称：“他们末后的景况，就比先前更不好了。他们晓得义路，竟背弃了传给他们的圣命，倒不如不晓得为妙。”"},{"t":7,"p":18,"c":"彼得从各世代一直展望到末时，而受感叙述那在基督复临之前世上所呈现的情况。他写道：“在末时必有好讥诮的人，随从自己的私欲出来讥诮说：主要降临的应许在哪里呢？因为从列祖睡了以来，万物与起初创造的时候仍是一样。”殊不知“人正说平安稳妥的时候，灾祸忽然临到他们。”（帖前5:3）但无论如何，总有一些人不至于受仇敌诡计的迷惑。当地上万物结局临近时，必有一些忠信的人能辨识各种时兆。正当许多有名无实的信徒以他们的行动否定自己的信仰时，却必有一班余民要忍耐到底。"},{"t":7,"p":19,"c":"彼得始终将基督复临的指望保存在心中，并向教会确保救主以下的应许必定实现：“我若去为你们预备了地方，就必再来接你们到我那里去”（约14:3）在一般经受考验而依然忠心的人，基督的再来似乎是已经迟延很久了，但是使徒告诉他们说：“主所应许的尚未成就，有人以为他是耽延；其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。但主的日子要像贼来一样；那日天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了。"},{"t":7,"p":20,"c":"“这一切既然都要如此销化，你们为人该当怎样圣洁，怎样敬虔，切切仰望上帝的日子来到；在那日天被火烧就销化了，有形质的都要被烈火镕化。我们照他的应许，盼望新天新地，有义居在其中。"},{"t":7,"p":21,"c":"“亲爱的弟兄啊！你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主。并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧，写了信给你们。……亲爱的弟兄啊！你们既然预先知道这事，就当防备，恐怕被恶人的错谬诱惑，就从自己坚固的地步上堕落。你们却要在我们主救主耶稣基督的恩典和知识上有长进。”"},{"t":7,"p":22,"c":"由于上帝旨意的安排，彼得终于在罗马结束了他传道的工作，就在那里，约在保罗最后被捕的同时，尼罗皇帝也下令将他监禁起来。如此，这两个老练的使徒虽然多年在工作上关山远隔，却要在这当时世界的中心都市为基督作他们最后的见证，并在那里流出他们的热血，作为长成众多圣徒与殉道者之庄稼的种子。"},{"t":7,"p":23,"c":"彼得自从否认基督随后又恢复原有职分以来，一直是出生入死、冒险犯难，并在传讲钉十字架、复活、而后升天之救主的事上表现了高贵的勇敢。当他置身于监房时，他回忆基督曾经向他说的话：“我实实在在的告诉你：你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。”（约21:18）耶稣如此向这位门徒说明他死的方式，甚至预言到他在十字架上伸出手来的情形。"},{"t":7,"p":24,"c":"彼得既是犹太人又是外籍人，故被判受鞭打，并钉十字架。使徒一想到这种可怕的死，就回忆自己在耶稣受审时所犯否认他的大罪。他一度毫无准备接受十字架之意，但如今却乐愿为福音殉命，只是觉得自己既否认过主，现在竟以他夫子同样的方式就死，那实在是太光荣了。彼得固然已为那次的罪真诚地悔改，并蒙基督给予他喂养羊群中的羊与小羊的崇高使命，表明他已经饶恕了他。但他总不能饶恕自己。即使想到这最后可怕境遇中的惨痛，也不足以减轻他忧伤悔恨的痛苦。他向执行死刑的人作最后的要求，容他倒钉十字架。他的要求得蒙准许，于是这位伟大的使徒彼得就在这种方式中死了。"}]},{"n":"第53章 蒙爱的约翰","ps":[{"t":2,"p":0,"c":"第五十三章　蒙爱的约翰"},{"t":7,"p":1,"c":"约翰与其他使徒有别，他乃是“耶稣所爱的那门徒。”（约21:20）他似乎是享受了基督非常程度的友谊，也获得了救主信任与亲爱的多方面表示。他是蒙准许在变像的山上瞻仰基督的荣耀，并在客西马尼园目睹他的惨痛的三个门徒之一；又当我主在十字架上受苦的最后时辰中，那受托照顾他自己母亲的也就是他。"},{"t":7,"p":2,"c":"这位蒙爱的门徒以热诚献身的全副精力来报答救主对他的爱。约翰依恋于基督，正如葡萄树依附于雄伟的支柱一般。他为他夫子的缘故冒险到审判厅去，并流连于十字架下；又在听见基督已经复活的消息时，他就赶紧跑到坟墓那里去，而以他的兴奋热情竟追过了急性的彼得。"},{"t":7,"p":3,"c":"约翰在品格和生活上所表现之信赖的爱心与无私的献身，对于基督教会提供了莫大价值的教训。约翰并非生来就赋有他晚年经验所表现的可爱性格。他天性上具有严重的缺点。他不但骄傲自逞，贪图虚荣，而且性情急躁，一受亏损就心存怨恨。他和他哥哥二人被称为“雷子。”恶劣的气质，报复的心理，论断人的习惯，这个蒙爱的门徒样样都有。但在这一切之下，那位神圣的教师看出了一颗热诚、真挚、仁爱的心。耶稣谴责了他的自私自利，挫折了他的野心奢望，并试验了他的信心。但他也向他启示了他心灵所渴慕的，━━就是那圣洁的荣美，爱的变化之能。"},{"t":7,"p":4,"c":"约翰在亲自与救主接近交往时，曾经好几次很强烈地显露了他品格上的缺点。有一次，基督差遣使者在他前面到撒玛利亚人的一个村庄去，要求那里的人为他和门徒预备饮食。但当救主走近那村庄时，他好像是要越过那里而直往耶路撒冷去。这事引起了撒玛利亚人的嫉妒，因此他们非但没有请他住下，而且连接待一个普通行路之人的殷勤也不肯表示。耶稣从来不勉强任何人款留他，撒玛利亚人因此倒丧失如果他们请求他作他们的贵客所必定获致的福分了。"},{"t":7,"p":5,"c":"门徒知道基督的目的原是要藉着他的光临而使撒玛利亚人得福；但那对他们的夫子所表显的冷淡、嫉妒、和不敬使他们大为惊奇，满心愤慨。雅各和约翰尤其感到激怒。他们所极其尊敬的主竟受到这样的待遇，这在他们看来似乎是一项太严重的过失，不容轻易放过而不予以立即惩罚。他们提到从前撒玛利亚的五十夫长、和他的同伴奉派捉拿先知以利亚时被烧灭的事，而本着热诚说：“主啊，祢要我们吩咐火从天上降下来，烧灭他们，像以利亚所作的吗？”他们惊异地看到耶稣因他们的话而痛心，及至他以下责备的话落到他们耳中时，他们就更为希奇了：“你们的心如何，你们并不知道。人子来不是要灭人的性命，是要救人的性命。”（路9:54-56）"},{"t":7,"p":6,"c":"强迫人接待他决不是基督的使命。那想要强迫人良心的，乃是撒但和一般被撒但精神所鼓动的人。那与恶使者联合的人在为义而发热心的伪装之下，有时竟使自己的同胞受苦，以图改变他们对于宗教的信念；而基督则总是表现怜悯，总是显示慈爱，藉以赢得人心。他固然不容许另有敌手在人心中，也不悦纳分心的事奉；但他却悦纳自愿的事奉，因爱的激励而甘愿归顺的心。"},{"t":7,"p":7,"c":"另有一次，雅各和约翰托他们的母亲提出请求，希望得蒙允准在基督的国里身居最高的地位。这两个年轻的门徒不顾基督所一再发挥的有关他国度之性质的教训，仍然怀着弥赛亚要按照人的愿望取得王位和王权的希望。母亲既像她儿子们一样，希望他们在这国中身居尊贵地位，就央求说：“愿祢叫我这两个儿子在祢国里，一个坐在祢右边，一个坐在祢的左边。”"},{"t":7,"p":8,"c":"但是救主却回答说：“你们不知道所求的是什么。我所喝的杯，你们能喝吗？我所受的洗，你们能受吗？”他们虽然想起了他指着自己受审受苦所说的，那些不可思议的话，但他们仍然有把握地回答说：“我们能。”他们认为：如能藉着分担那一切落在他们的主身上的患难来证明自己的忠心，那真是无上的光荣。"},{"t":7,"p":9,"c":"基督说：“我所喝的杯，你们也要喝；我所受的洗，你们也要受，”━━那摆在他面前的乃是十字架，而不是宝座，那在他左右与他作伴的乃是两个罪犯。雅各和约翰是要与他们的夫子同受苦难的━━一个最先被刀所杀；另一个则是十二门徒中在劳苦，侮辱和逼迫之下跟从夫子历时最久的。他继续说：“只是坐在我的左右，不是我可以赐的；乃是我父为谁预备的，就赐给谁。”（太20:21-23;可10:35-40）"},{"t":7,"p":10,"c":"耶稣既洞悉引起这个要求的动机，所以就如此责备这两个门徒的骄傲和野心说：“外邦人有君王为主治理他们，有大臣操权管束他们。只是在你们中间不可这样：你们中间谁愿为大，就必作你们的用人；谁愿为首，就必作你们的仆人：正如人子来不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。”（太20:25-28）"},{"t":7,"p":11,"c":"在上帝的国里，地位并不是靠偏爱得来的。它既不是赚来的，也不是由于任意赠与而获得的。它乃是品格的成果。冠冕与宝座乃是达到某种程度的标志━━是藉着我们的主耶稣基督的恩典而攻克己身的记号。"},{"t":7,"p":12,"c":"很久以后，当约翰藉着与基督同受苦难而与他深表同情的时候，主耶稣就向他指明那接近他国度的条件。基督说：“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。”（启3:21）那最靠近基督的人必是在世上受他自我牺牲之爱，━━就是“不自夸，不张狂，……不求自己的益处，不轻易发怒，不计算人的恶”之爱的精神感染最深的人，（林前13:4,5）━━这爱正如感动我们的主一样感动门徒，使他们为拯救人类而舍弃一切，而生活、工作、牺牲、以至于死。"},{"t":7,"p":13,"c":"还有一次，当雅各、约翰早年从事布道工作时，他们遇见一个并未公开跟从基督的人奉他的名赶鬼。门徒禁止那人工作，并以为自己这样作是对的。但当他们将这事禀告基督时，他却责备他们，说：“不要禁止他：因为没有人奉我名行异能，反倒轻易毁谤我。”（可9:39）凡以任何方式向基督表示友善的人都不至被拒绝。门徒决不可怀有狭窄、排外的精神，而必须表现他们从夫子身上所看到的同样广泛的同情。雅各、约翰原以为禁止这人作工乃是维护主的荣誉；但这时才看出他们实在是顾虑自己的荣誉。于是他们承认自己的错误，并接受了救主的责备。"},{"t":7,"p":14,"c":"基督的教训说明柔和、谦卑、与慈爱，对于在恩典上有长进以及适合为他工作，都是不可缺少的；这教训对于约翰具有非常的价值。他已将每一个教训都珍藏在心，并经常地尽力使自己的生活符合那神圣的模范。约翰已经开始辨识基督的荣耀，━━并不是他曾经习惯盼望的属世荣华与权力，而“是父独生子的荣光，”“充充满满的有恩典有真理。”（约1:14）"},{"t":7,"p":15,"c":"约翰对他夫子情意的深厚与热烈并不是基督爱他的原因，而是基督爱他的结果。约翰渴望与耶稣相似；他在基督慈爱的改变气质的感化力之下，果然成了一个柔和谦卑的人。自我已经隐藏在耶稣里面了。约翰较比他所有的同伴更为顺服那奇妙生命的大能。他说：“这生命已经显现出来，我们也看见过。”“从他丰满的恩典里我们都领受了，而且恩上加恩。”（约壹1:2;约1:16）约翰是凭着实验的知识认识救主的。他已将夫子的教训铭刻在心。当他为救主的恩典作见证时，他那简单的言语，却是带有充满着他整个身心的爱而颇为动人的。"},{"t":7,"p":16,"c":"约翰之所以时常渴愿贴近基督身旁，乃是因为他深切地爱基督所致。救主对于十二个门徒一律爱护，但约翰却是最具有感受精神的。约翰较比其他门徒年轻，所以他更能以赤子般的信靠，向耶稣敞开他的心门。这样，他就更能同情基督，而救主最深奥的属灵教训也就藉着他传给众人了。"},{"t":7,"p":17,"c":"耶稣爱那些表述天父的人，而约翰则最能讲论天父的爱，是其他门徒力所不及的。他将自己心灵中所感觉到的爱显示给他的同胞，并在他的品格上代表上帝的特性。他的脸上表现着主的荣光。那使他发生改变的圣洁荣美，以一种基督化的光辉从他的面容上显耀出来。他以崇拜和敬爱的心瞻仰救主，直至与基督相似并与基督相交成了他唯一的愿望，于是他的品格就反映他夫子的圣德了。"},{"t":7,"p":18,"c":"他说：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女。……亲爱的弟兄啊！我们现在是上帝的儿女，将来如何，还未显明；但我们知道主若显现，我们必要像他；因为必得见他的真体。”（约壹3:1,2）"}]},{"n":"第54章 忠诚的见证人","ps":[{"t":2,"p":0,"c":"第五十四章　忠诚的见证人"},{"t":3,"p":0,"c":"（本章根据  约壹至约叁）"},{"t":7,"p":1,"c":"在基督升天之后，约翰显明了自己是一个为主忠心而热切效劳的人。他在五旬节那天，曾和其他门徒一同领受圣灵的浇灌，于是他以新的热忱和能力继续向人讲论生命之道，设法引领他们思念那位看不见的主。他是一个颇有能力的传道人，热心而且极其诚恳。他以美妙的言辞与音乐般的声调讲述基督的道理和工作，而讲话的方式竟使凡听他的人深印于心。他那简单的话语，他所传讲真理的卓绝能力，以及他教训中所表现的热忱，使他能接近各等各色的人。"},{"t":7,"p":2,"c":"这位使徒的生活是与他的教训相符的。那在他心中炽热着的对于基督的爱，促使他诚恳而恒切地为同胞━━尤其是为基督教会内的弟兄们作工。"},{"t":7,"p":3,"c":"基督曾吩咐他的第一批门徒要彼此相爱，像他爱他们一样。他们要这样向世人证明有基督在他们心里“成了荣耀的盼望。”他曾说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。”（约13:34）当救主讲说这话的时候，门徒还不能领会；但是及至他们在目睹基督受苦之后，在他被钉、复活、并升到天上之后，以及在五旬节圣灵倾降他们身上之后，他们对于上帝的爱，并对于他们彼此之间必须保持的爱的性质，才具有了更清楚的观念。于是约翰才能对一般同作门徒的人说："},{"t":7,"p":4,"c":"“主为我们舍命，我们从此就知道何为爱：我们也当为弟兄舍命。”"},{"t":7,"p":5,"c":"在圣灵降下之后，门徒出去宣讲一位永活的救主时，他们唯一的愿望乃是救人。他们在与圣徒交往的甜美经验中欢喜快乐。他们是温柔、体贴、克己的，甘愿为真理的缘故作任何牺牲。他们在每日的彼此交往上，表现了基督所吩咐要表现的爱。他们力求藉着无私的言行，在别人的心里生发出这种爱来。"},{"t":7,"p":6,"c":"这种爱乃是信徒所须永远怀存的。他们必须乐愿遵从这条新命令向前迈进。他们必须与基督有非常密切的联合，以便能满足他一切的要求。他们的生活乃是要彰显一位能因自己的义而称他们为义之救主的能力。"},{"t":7,"p":7,"c":"可惜渐渐地起了变化。众信徒开始在别人身上吹毛求疵了。他们既然经常注意过失并进行恶意的批评，就忘记了救主和他的爱。他们愈益严格拘守各种外表的礼节，愈益讲究信仰的理论过于信仰的实践。他们既热中于指摘他人，就疏忽了自己的过失。他们丧失了基督所吩咐的弟兄之爱，但最可悲的，就是他们没有感觉到自己所有的损失。他们并未发觉自己生活中已经渐渐失去快乐与幸福，而且也未感到他们既将上帝的爱关在心门外，自己不久就必在黑暗里行了。"},{"t":7,"p":8,"c":"约翰既发觉教会中弟兄的爱日益淡薄，就向信徒强调经常保持这种爱的必要。他写给教会的书信中充满着这种思想。他写道：“亲爱的弟兄啊，我们应当彼此相爱，因为爱是从上帝来的；凡有爱心的，都是由上帝而生，并且认识上帝。没有爱心的，就不认识上帝；因为上帝就是爱。上帝差他独生子到世间来，使我们藉着他得生，上帝爱我们的心，在此就显明了。不是我们爱上帝，乃是上帝爱我们，差他的儿子，为我们的罪作了挽回祭，这就是爱了。亲爱的弟兄啊，上帝既是这样爱我们，我们也当彼此相爱。”"},{"t":7,"p":9,"c":"这位使徒论到信徒应如何特别表现这种爱心，说：“我写给你们的是一条新命令，在主是真的，在你们也是真的：因为黑暗渐渐过去，真光已经照耀。人若说自己在光明中，却恨他的弟兄，他到如今还是在黑暗里。爱弟兄的就是住在光明中，在他并没有绊跌的缘由。惟独恨弟兄的是在黑暗里，且在黑暗里行，也不知道往哪里去，因为黑暗叫他眼睛瞎了，”“我们应当彼此相爱；这就是你们从起初所听见的命令。”“没有爱心的，仍住在死中。凡恨他弟兄的，就是杀人的：你们晓得凡杀人的，没有永生存在他里面。主为我们舍命，我们从此就知道何为爱，我们也当为弟兄舍命。”"},{"t":7,"p":10,"c":"那最足以危害教会的，并不是世人的反对。那造成他们最严重的祸害，最足以阻碍上帝圣工进展的，乃是信徒心中所怀藏的恶念。没有什么比怀藏嫉妒、猜疑、吹毛求疵和以恶意臆度人更足以削弱人的灵性。反之，那证明上帝已经差遣他儿子到世上来的最有力的见证，却是那存于组成他教会的禀性互异之人中间的协调与团结。凡跟从基督的人都有特权向世人作这种见证。但他们若想作到这一点，就必须服从基督的命令。他们的品格必须符合他的圣德，他们的意志必顺服他的旨意。"},{"t":7,"p":11,"c":"基督说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。”（约13:34）这是多么美妙的话；但实行的该是多么地不力不足啊！今日上帝的教会非常缺乏弟兄的友爱。许多自称爱救主的人却并不彼此相爱。不信主的人正在注意着，要看那些自称是基督徒之人的信仰、是否会在他们的生活上发挥其成圣的影响；这些人是敏于辨识品格上的缺点与言行上的矛盾的。基督徒不可让仇敌有机会指着他们说：且看这班站在基督旗帜之下的人如何自相仇恨。原来基督徒都是一个家庭的成员，都是同一位天父的儿女，都具有同一永生的洪福之望。所以他们彼此之间的关系应当是非常密切、非常亲爱的。"},{"t":7,"p":12,"c":"当神圣之爱激励我们表现基督所表现的同一温柔慈悲时，它乃是向人心作其最动人的劝告。惟有以无私之爱爱弟兄的才是真正爱上帝的人。真正的基督徒决不甘心听任一个人处于危险与窘迫之中而不予以警告，不加以照顾的。他决不至自命清高，而任凭犯错误的人更进一步的陷入不幸与沮丧之中，或仆倒在撒但的战场上。"},{"t":7,"p":13,"c":"那些从未体验过基督温柔而得人之爱的人，决不能引领别人到生命的泉源来。他的爱在心中乃是一种激励人的能力，导致人在言语上，在温柔、慈怜的精神上，在提高那与他们接触之人们的生活上都表现他。凡欲在自己的努力上获得成功的基督徒工作人员必须认识基督；欲求认识他，就必须先认识他的爱。在天国，他们的适宜作为工作人员与否，乃是根据他们像基督一样爱人并像他一样作工的能力而衡量的。"},{"t":7,"p":14,"c":"这位使徒写道：“我们相爱，不要只在言语和舌头上；总要在行为和诚实上。”当内心经常发出帮助人并为人造福的难禁之情时，基督徒品格的完全就达到了。因有这种爱的气氛环绕着信徒的心灵，才使他成为活的香气叫人活，并使上帝赐福给他的工作。"},{"t":7,"p":15,"c":"对上帝的无上之爱以及彼此间的无私之爱，━━这就是我们的天父所能赋予的最佳恩赐。这种爱并不是一时的冲动，而是一项神圣的原则，一种持久不变的力量。未曾奉献成圣的心决不能发动或产生这种爱。惟有一颗有耶稣在其内作王的心，才能发现有这种爱。“我们爱，因为上帝先爱我们。”在一颗得因上帝的恩典而更新的心里，爱乃是行动的主要原则。它陶冶品格，管辖冲动，控制欲念，并提高感情。这种爱若怀存在心中，就使人生快适，并在四周的众人身上发挥高尚的感化力。"},{"t":7,"p":16,"c":"约翰竭力要导使信徒了解那藉着实施亲爱精神所能获得的崇高特权。这种恢复的能力既然充满心内，就必控制一切其他的动机，并使具有这种能力的人超脱世俗腐化的影响。当这种爱得以完全控制人、并成为人一生原动力时，他们就必全然倚靠并信赖上帝和他对待他们的方式了。于是他们就能凭完全的信心来到他面前，因为他们确知自己必能从他领受有关今生和来生幸福所需要的一切。他写道：“这样，爱在我们里面得以完全，我们就可以在审判的日子，坦然无惧；因为他如何，我们在这世上也如何。爱里没有惧怕；爱既完全，就把惧怕除去。”“我们若照他的旨意求什么，他就听我们；这是我们向他所存坦然无惧的心。既然知道他听我们一切所求的，就知道我们所求于他的无不得着。”"},{"t":7,"p":17,"c":"“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督；他为我们的罪作了挽回祭；不是单为我们的罪。也是为普天下人的罪。”“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”得蒙上帝怜悯的条件原是简单而合理的。主并不要我们作什么艰难的事以求获得赦免。我们既不需要长途跋涉去朝拜圣地，也不需要刻苦修行以求得天上的上帝悦纳我们或豁免我们的罪。凡“承认离弃罪过的，必蒙怜恤。”（箴28:13）"},{"t":7,"p":18,"c":"基督正在天庭为他的教会代求━━为他以自己的宝血作赎价所拯救的人代求。世纪与时代毫不足以减弱他那赎罪祭的效能。无论是死，是生，是高处的，是低处的，都不能叫我们与上帝的爱隔绝，这爱是在我们的主基督耶稣里的；这并不是因为我们紧握住基督，而是因为他紧握住我们。如果我们的救恩全在乎我们自己的努力，那么我们就不能得救了；然而我们的得救乃是在于那支持一切所应许的主。虽然我们握住他的力量似乎是软弱的，但他以长兄的爱爱我们；只要我们与他保持联合，就没有人能把我们从他手中夺去。"},{"t":7,"p":19,"c":"随着岁月的流转，信徒的人数增多了，约翰便以日益增进的忠贞与热忱为弟兄们效劳。时势对于教会是充满危险的。撒但的欺骗随时皆有。撒但的使者设法利用诬蔑的虚假的手段引起众人反对基督的道理；结果教会受到纷争不和与异端邪说的危害。有一些自称信奉基督的人，声称他的爱已经解除了他们服从上帝律法的义务。另一方面又有一些人，则教导人说必须遵守犹太人的风俗和礼节；并说人仅靠遵守律法，而不需要依靠基督的宝血就可以得救。有一些人承认基督是好人，却否认他的神性。有一些假装效忠上帝的人简直是自欺欺人，他们在行动上否定了基督和他的福音。他们自己既然仍在罪中生活，他们就把许多异端邪说带进了教会。这样，许多人就被引入怀疑和迷惑的歧途中了。"},{"t":7,"p":20,"c":"约翰看到这些有毒害性的谬道潜入教会，心中便充满忧伤。他既看出教会所面临的危险，便迅速而坚决地起来应付危机。约翰的书信洋溢着爱的气氛。似乎是用那浸润在爱里的笔所写出来的。但每当他接触到那些一面违犯上帝律法、而犹一面自夸无罪的人们时，他就毫不踌躇地警告他们有关他们所受的可怕欺骗。"},{"t":7,"p":21,"c":"他写给一位声望良好而影响广泛的，协助福音工作的妇女，说：“世上有许多迷惑人的出来，他们不认耶稣基督是成了肉身来的。这就是那迷惑人、敌基督的。你们要小心，不要失去你们所作的工，乃要得着满足的赏赐。凡越过基督的教训，不常守着的，就没有上帝。常守这教训的，就有父又有子。若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安；因为问他安的，就在他的恶行上有分。”"},{"t":7,"p":22,"c":"我们业经授权要与蒙爱的门徒一样，评判那些自称住在基督里面、而同时却仍在违犯上帝律法中度日的人。现代教会中也存在着一些与威协早期教会兴盛的相同弊病；因此，应当谨守使徒约翰对于这方面的教训。“你必须有爱”乃是处处━━尤其是从那些自以为圣洁的人那里听到的口号。但真正的爱是十分纯洁而决不能掩盖一件没有承认的罪的。我们固然要爱那些基督为之受死的人，但我们决不应与罪恶妥协。我们不可与悖逆之徒联合，而说这就是爱。上帝要他这一世代的子民像约翰一样，毫不畏缩地主持正义，反对一切足以危害心灵的谬论。"},{"t":7,"p":23,"c":"这位使徒教训我们一方面必须表现基督化的礼貌，但我们也有权用率直的言辞对付罪恶与罪人；而这种作法是与真正的爱并无不合的。他写道：“凡犯罪的，就是违背律法；违背律法就是罪。你们知道主曾显现，是要除掉人的罪；在他没有罪。凡住在他里面的，就不犯罪；凡犯罪的，是未曾看见他，也未曾认识他。”"},{"t":7,"p":24,"c":"约翰身为基督的见证人，既不从事论争，也不参加令人厌烦的辩论。他只将自己所明白，自己所曾经看见和听到的讲述出来。他曾与基督有亲密的交往，也曾聆听他的教训，目睹他大能的神迹。很少人能像约翰一样看到基督圣德的优美。在他，黑暗已经过去；真光正在照耀着他。他为救主的生和死所作的见证乃是清楚而有力的。他所讲的话乃是出自一颗洋溢着对救主之爱的心；因此任何势力都不能堵住他的口。"},{"t":7,"p":25,"c":"他声称：“论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过、亲手摸过的；……我们将所看见、所听见的，传给你们，使你们与我们相交：我们乃是与父并他儿子耶稣基督相交的。”"},{"t":7,"p":26,"c":"因此，但愿每一位真实信徒都能藉着自己的经验“印上印，证明上帝是真的。”（约3:32）他能为自己所听见、所感到的基督之能力作见证。"}]},{"n":"第55章 因恩典而变化","ps":[{"t":2,"p":0,"c":"第五十五章　因恩典而变化"},{"t":7,"p":1,"c":"使徒约翰的生活显明了真正成圣的例证。在他多年与基督亲密交往的经验中，曾屡次受到救主的警告与训诫；而他也领受了这些责备。当神圣之主的品德向约翰彰显时，他就看出自己的缺点，并因这启示而自卑了。他天天看到耶稣的温柔和宽厚，聆听他谦卑与忍耐的教训，都与他自己激烈的精神大不相同。他的心天天为基督所吸引，直到他因爱他的夫子而将自我忘记了。他在上帝儿子的日常生活上所看到的权能与温慈，威严与柔和，力量与忍耐，令他满心敬佩羡慕。他将他那怨愤和具有野心的性情都驯服于基督塑造的能力，并且上帝也造成了他品格的变化。"},{"t":7,"p":2,"c":"那与在约翰生活上所造就的成圣之工有很明显差别的，乃是和他同作门徒的犹大的经验。犹大也像他的同伴一样，承认自己是基督的门徒，但是他只具有敬虔的外貌。他对于基督品德的优美并非毫无感觉；每当他听聆救主的话语，他便深为感服；可惜他却不愿自卑己心或承认己罪。他既抗拒这神圣的感化，也就羞辱了他所自称敬爱的夫子。约翰认真地与自己的过错抗争；但犹大则违背良心而屈从试探，更加心安理得地固守恶习。基督所教导的真理实践既与他的欲望和企图大相悬殊，他也无法使自己放弃自己的意见，以便领受从天上来的智慧。他不但没有行在光中，反而甘愿在黑暗里走。他仍怀藏恶念、贪欲、报复的心，以及邪恶乖戾的思想，直至撒但完全控制了他。"},{"t":7,"p":3,"c":"约翰和犹大代表一般自称是跟从基督的人。这两个门徒拥有同样的机会，可以学习并效法那神圣的模范。都与耶稣有亲密的来往，并有特权聆听他的教训。二人各都具有品格上严重的缺点；各都得以接近那改变品格的神圣恩典。但一个却以谦卑的心效学耶稣的样式；而另一个则显明自己并不是“行道”的，而只是“单单听道。”一个是天天治死自我，战胜罪恶，于是便因真理而成圣；另一个则抗拒恩典的变化之能，放纵自私的欲望，终于受了撒但的捆绑。"},{"t":7,"p":4,"c":"在约翰的生活中所看到的这种品格上的改变，乃是与基督相交的必然结果。一个人可能在品格上有显著的缺点，但当他成为基督的忠实门徒时，上帝恩典的能力就必使他改变，使他成圣。他既得以看见主的荣光，好像从镜子里返照，就必有所改变，荣上加荣，直至与他所崇敬之主相似。"},{"t":7,"p":5,"c":"约翰乃是一位圣洁的教师，所以他在写给教会的书信中为基督徒的行为立下了毫无错误的规律。他写道：“凡向他有这指望的，就洁净自己，像他洁净一样。”“人若说他住在主里面，就该自己照主所行的去行。”（约壹3:3;2:6）他教训人说基督徒必须保持内心及生活的纯洁。他决不应以空口是承认基督徒为满足。上帝在他的范围内既是圣洁的，照样，堕落的人也当因信基督而在自己的范围内追求圣洁。"},{"t":7,"p":6,"c":"使徒保罗写道：“上帝的旨意就是要你们成为圣洁。”（帖前4:3）上帝在他子民身上所施的一切作为，都以教会成圣为目的。他从起初就拣选了他们，叫他们成为圣洁。他赐下他的儿子为他们舍命，叫他们因顺从真理而得以成为圣洁，脱离自己一切卑贱的行为。上帝所要他们作的乃是一种个人的工作，一种个人的献身。那些承认自己相信上帝的人惟有与他的形像相似，并受他圣灵的管束，才能归荣耀与他。然后，他们作救主的见证人，才可以宣扬上帝的恩典为他们所成就的事。"},{"t":7,"p":7,"c":"真正的成圣乃在于实践爱的原则。“上帝就是爱；住在爱里面的，就是住在上帝里面，上帝也住在他里面。”（约壹4:16）那有基督住在心中之人的生活，必定显示出实际的敬虔。品格必成为纯洁、高尚、尊贵、光荣的。纯正的道理必与公义的作为协调；天上的训词必与圣洁的行为结合。"},{"t":7,"p":8,"c":"凡想要获得成圣之福的人必须先认识自我牺牲的意义。基督的十字架乃是中心的柱石，那“极重无比永远的荣耀”全系于此。基督说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我。”（林后4:17;太16:24）那显明我们爱上帝的，乃是我们对于同胞之爱所发出的馨香之气。那使心灵得享安息的，乃是在服务上所表现的忍耐。那增进以色列幸福的，乃是由于谦卑、殷勤、忠诚的辛劳。上帝必支持并坚固那甘愿效法基督而行的人。"},{"t":7,"p":9,"c":"成圣并不是一时、一刻、一天的工作，而是一生的工作。这也不是得自感情的一时焕发奔放，而是经常向罪死，经常为基督而活的结果。微薄而间断的努力决不能纠正过错，也无法造成品格的改善。惟有藉赖恒切的努力，辛苦的锻炼，与坚决的斗争，我们方能得胜。我们今日不知道明日的斗争将是何等的艰巨。只要撒但仍然称霸，我们就必须攻克己身，制胜那缠累的罪；只要我们一息尚存，就决无停息之处，决无一处是我们可以抵达而敢于侈言：我已经完全达到了。原来成圣乃是终身顺从的结果。"},{"t":7,"p":10,"c":"众使徒和先知中从无一人自称是没有罪的。凡曾过着与上帝最亲近之生活的人，凡宁愿牺牲性命而不肯故意犯一件错行的人，凡曾蒙上帝赋以神圣亮光与能力的人，都承认他们的本性是有罪的。他们既不靠肉体，也不声称自己为义，而完全仰赖基督的义。"},{"t":7,"p":11,"c":"凡仰望基督的人都必如此。我们愈益就近耶稣，就愈益辨识他圣德的纯洁，愈益看出罪的非常邪僻，我们也就愈益不想高抬自己了。心灵就必不断地渴慕上帝，也必作经常、恳切、而痛心的认罪，并在他面前自卑己心。我们在基督徒的经验上每前进一步，我们的悔改就必加深一步。我们应当知道惟有在基督里面，我们才得以满足，也当以使徒如下的自白作为我们的自白：“我也知道，在我里头，就是肉体之中，没有良善。”“我断不以别的夸口，只夸我们主耶稣基督的十字架：因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。”（罗7:18;加6:14）"},{"t":7,"p":12,"c":"但愿职司记录的天使写下上帝子民作圣洁之挣扎及斗争的历史；且让天使记录他们的祈祷和眼泪；但千万不要从人的口中发出“我是无罪的；我是圣洁的”这种声明而玷辱了上帝。因为成圣之人的口决不至发出这种僭越自恃的话。"},{"t":7,"p":13,"c":"使徒保罗曾被提到第三层天上去过，也曾见过并听过人不可说的事，然而他那毫不矜夸的声明却是：“这不是说，我已经得着了，已经完全了：我乃是竭力追求。”（腓3:12）且让天上的使者记录保罗为真道打那美好的仗所得的胜利吧。且让天庭为他稳步奔走天程，并因他仰望奖赏以致丢弃万事看作粪土而欢喜快乐吧。天使固然乐意述说他的胜利，但保罗却并不矜夸自己的成就。保罗的这种态度，也正是每一基督徒在天路上奋勇前进，并努力追求永生冠冕时所应持有的态度。"},{"t":7,"p":14,"c":"那些有意想自夸圣洁的人，务要对着上帝律法的镜子察看。当他们看到律法广泛的要求，并明了律法所有辨明内心的思想和意向的工作时，他们就不至自夸无罪了。约翰并不将自己和他的弟兄们分开，他说，“我们若说自己无罪，便是自欺，真理不在我们心里了。”“我们若说自己没有犯过罪，便是以上帝为说谎的；他的道也不在我们心里了。”“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”（约壹1:8,10,9）"},{"t":7,"p":15,"c":"有一些人自命圣洁，声称自己是完全属于主的，并以为自己有权承受上帝的应许，可是他们却不肯顺从他的诫命。这些违犯律法的人声称有权承受凡应许给上帝儿女的一切事物；但这是他们片面的僭越自恃，因为约翰告诉我们说：真正爱上帝的心必定在顺从他一切诫命上表现出来。仅仅相信真理的理论，自称信仰基督，相信耶稣不是骗子，而且相信圣经的宗教并不是乖巧捏造的虚言，还是不够的。约翰写道：“人若说我认识他，却不遵守他的诫命，便是说谎的，真理也不在他心里了。凡遵守主道的，爱上帝的心在他里面实在是完全的，从此我们知道我们是在主里面。”“遵守上帝命令的，就住在上帝里面；上帝也住在他里面。”（约壹2:4,5;3:24）"},{"t":7,"p":16,"c":"约翰并没有教导人说，救恩是要用顺从赚来的；而是说，顺从乃是信与爱的果实。他说：“你们知道主曾显现，是要除掉人的罪；在他并没有罪。凡住在他里面的，就不犯罪；凡犯罪的，是未曾看见他，也未曾认识他。”（约壹3:5,6）我们若住在基督里面，上帝的爱若住在我们心中，我们的情感，我们的思想，我们的行动就都必符合上帝的旨意了。成圣的心是与上帝律法的训词协调的。"},{"t":7,"p":17,"c":"有许多人虽然努力要顺从上帝的诫命，却得不到多少平安或喜乐。他们在经验上的这种缺憾，乃是没有操练信心的结果。他们好象是行在“旷野干旱之处，无人居住的硷地。”（耶17:6）当他们可以多要求的时候，他们却要求得太少了；因为上帝的应许原是没有限制的。这样的人并没有正确地表现那由于顺从真理而来的成圣。主惟愿他所有的儿女全都幸福、平安、与顺从。信徒可以藉着操练信心而拥有这些福分。藉着信心，品格上的每一缺点都可补救，每一玷污都可洁净，每一过错都可纠正，每一优点都可发展。"},{"t":7,"p":18,"c":"祷告乃是上天所命定在与罪恶斗争、以及在发展基督徒品格上获致成功的方法。那应答信心之祷告的神圣感化力，必在求恳者的心灵中成就他一切所要求的。无论是为了赦罪，为了圣灵，为了基督化的性情，为了智慧和力量以从事他的工作，为了任何他所应许的恩赐，我们都可以要求；而且应许乃是：“你们求就必得着。”"},{"t":7,"p":19,"c":"摩西看到那要作为上帝荣耀之居所的奇妙建筑物的样式，乃是在他与上帝同在的山上。我们应当在与上帝同在的山上━━与主交往的密室中━━默想他为人类所定的光荣理想。历代以来，上帝曾经由与上天交通的媒介，藉着将恩典的道理逐渐向他儿女们的心意展开，而成就了他为他们的旨意。有表明他传授真理之方式的话说：“他出现确如晨光。”（何6:3）那自行置身于上帝能予以启导之处的人就必有所长进，好象从黎明的朦胧曙光变成正午的灿烂辉煌一般。”"},{"t":7,"p":20,"c":"真正成圣的意义就是完全的爱，完全的顺从，完全的符合上帝的旨意。我们必须藉着顺从真理而成圣归与上帝。我们的良心必须洗净，除去死行，事奉那永生的上帝。（见来9:14）我们固然仍未完全；但我们却有特权从自我及罪恶的缠累中打开一条出路，进到完全的地步。伟大的可能性，高尚而圣洁的成就，乃是人人力所能及的。"},{"t":7,"p":21,"c":"现今世界上许多人之所以在超凡入圣的生活上没有多大进展的原因，乃是因为他们认为上帝的旨意正是他们自己所愿意去作的事。他们一方面随从自己的私欲，同时还自信他们是符合上帝旨意的。这些人不与自我斗争。另有一些人则在与自己爱宴乐好安逸的私欲奋斗中曾经获得一时的成功。他们固然认真诚恳，但终究对于长期的努力，天天的冒死、与无尽的烦扰感到厌倦了。安逸悠闲似乎动人心目，而自我死亡则令人厌恶；于是他们便闭上自己昏昏欲睡的眼睛，非但不抗拒试探，反而落在试探的权势之下了。"},{"t":7,"p":22,"c":"圣经中所明载的指示并未留下与罪恶妥协的余地。上帝的儿子已经显现，为要吸引万人归向他自己。他来并不是要镇抚世人而听任其醉生梦死，乃是要指出一条人人必须行走、而最后达到上帝圣城之门的窄路。他的儿女必须循行他所引领的道路；不论牺牲任何安逸或自私的放纵，不论付出任何辛劳或痛苦的代价，他们都必须坚持经常与自我进行战斗。"},{"t":7,"p":23,"c":"世人所能归与上帝的最大赞美，乃是献身成为他所能藉以施展作为的工具。时间迅速消逝，永不复返。我们切不可扣留那原属于上帝之物。我们切不可拒绝不将那奉献了固然无功可夸，不奉献则必招致败亡之物献给他。他既要你整个的心；就当献给他；无论就创造或就救赎而言，这都是他的。他要你的才智，就当献给他；因为这原是他的。他要你的金钱；也当献给他；因为这也是他的。“你们不是自己的人；因为你们是重价买来的。”（林前6:19,20）上帝要人以出自成圣之心的敬拜来事奉他，这样的心是由于操练那生发仁爱之信心而作了准备的。他在我们面前提示一个最崇高的理想，那就是完全。他要我们在此世绝对而完全地代表他，正如他在上帝面前代表我们一般。"},{"t":7,"p":24,"c":"那有关于你的“上帝的旨意”就是要你“成为圣洁。”（帖前4:3）这也是你的意愿吗？你的罪在你面前或许像高山一般；但你若能存心谦卑，承认你的罪，倚靠那被钉而又复活之救主的功劳，他必赦免，并且洗净你一切的不义。上帝要你完全顺从他的律法。这律法就是他言语的回声，向你说；务要更加圣洁，是啊，仍然更加圣洁。务要渴慕基督恩典的丰盛。你的心务要充满对他公义的热烈渴望。圣经说公义的果效必是平安，公义的效验必是平稳，直到永远。"},{"t":7,"p":25,"c":"当你的心灵渴慕上帝时，你必要发现基督那测不透的丰富多而又多。当你默想这些丰富时，你就必能获得它们，也必能表显救主牺牲的功德，他公义的保障，他智慧的丰盛，于是他的能力必要将你“没有玷污，无可指摘”地呈献在上帝面前。（彼后3:14）"}]},{"n":"第56章 拔摩岛","ps":[{"t":2,"p":0,"c":"第五十六章　拔摩岛"},{"t":7,"p":1,"c":"自从基督教会组成以来，这时业已经过半个世纪以上了。在此时期中，福音的信息经常遭受反对。福音的仇敌从来没有松弛他们的努力，而且终于得到罗马皇帝的赞助来逼迫基督徒了。"},{"t":7,"p":2,"c":"使徒约翰在那随之而来的残酷逼迫中，曾费了很多心血来坚固并加强信徒的信心。他所作的见证既是他仇敌所无法辩驳的，也帮助了他的弟兄们以勇敢和忠贞来应付那临到他们身上的试炼。每当基督徒的信心似乎因他们所不得不应付的猛烈反对而有所动摇时，这位年老而足资信赖的耶稣的仆人、就以能力和口才重述那被钉而复活之救主的故事。他坚稳地保持了他的信仰，从他的口中总是发出这同一的喜乐信息：“论到从起初原有的生命之道，就是我们所听见，所看见，亲眼看过，亲手摸过的；……我们将所看见的，所听见的，传给你们。”（约壹1:1-3）"},{"t":7,"p":3,"c":"约翰得享高寿。他曾眼见耶路撒冷的毁灭和那壮丽圣殿的荒废。他是那些曾与救主亲密交接之门徒中的仅存者，他所传讲的信息对于宣布耶稣为弥赛亚、为世界的救赎主这一事实，发挥了重大的影响。没有人能怀疑他的真诚，因此有许多人由于他的教训改变了他们不信的态度。"},{"t":7,"p":4,"c":"犹太人的官长因约翰不屈不挠地忠于基督的缘故，对他满怀毒恨。他们声称只要约翰的见证继续在民众耳中作响，则他们反对基督徒的努力势必徒劳无功。为了使人忘记耶稣的神迹和教训起见，这个勇敢见证人的声音务必使之止息。"},{"t":7,"p":5,"c":"约翰因此被传到罗马为他的信仰受审。在罗马，这位使徒所传的道理在当局面前被人歪曲。作假见证的人控告他传讲煽动性的异端。约翰的仇敌希望藉着这些罪名将使徒置诸死地。"},{"t":7,"p":6,"c":"约翰以清楚而感服人的态度为自己申辩，他那简明率直的言词发挥了有力的影响。听他申诉的人无不因他的智慧和口才而感到惊异。然而他的见证愈令人信服，反对他之人的仇恨却愈益强烈。杜密先皇帝非常震怒。他既不能反驳这位基督的忠贞发言人所提出的论据，又不能敌对他所讲真理带有的能力；但他仍然决意要止息他的声音。"},{"t":7,"p":7,"c":"约翰被投在滚沸的大油锅中；但主却保全了他忠仆的生命，正如他从前保全那在烈火窑中的三个希伯来人一般。当时有话说：凡相信那骗子拿撒勒人耶稣基督的，都要如此灭亡，约翰却声称：我的夫子曾忍受撒但和他的使者所能加在他身上的一切屈辱和折磨。他舍弃了生命以拯救世人。现在我很荣幸能蒙允许为他的缘故受苦。我是一个软弱有罪的人。基督原是圣洁、无邪恶、无玷污的。他并没有犯罪，口里也没有诡诈。"},{"t":7,"p":8,"c":"这些话发挥了相当的影响，于是那些将约翰投在油锅里的人又把他拉上来了。"},{"t":7,"p":9,"c":"逼迫的手又再度重重地压在这位使徒的身上。由于皇帝的命令，约翰“为上帝的道并为给耶稣作的见证”宣告有罪，（启1:9）被放逐到拔摩岛上。他的仇敌以为在这里他的影响再也不会起作用了，他最后必因艰难困苦而致死亡。"},{"t":7,"p":10,"c":"拔摩岛乃是爱琴海中一个荒芜而颇多岩石的海岛，为罗马政府选定作为放逐罪犯之处；但这个凄凉之所，在上帝的仆人却成了天国之门。他在这里既与生活繁忙的环境隔绝，又停止了早年的活跃工作，却有上帝、基督、及天使作伴，并从他们领受了有关将来各时代教会的教训。在今世历史结束的几幕景象中所将要发生的大事，都展现在他面前；他就在那里将从上帝所领受的异象记录下来。当他的声音不能再为他所敬爱所事奉的主作见证时，在那荒芜的海岸上所赐给他的信息却要如同明灯发亮，宣扬主对于地上各国所有的确定旨意。"},{"t":7,"p":11,"c":"约翰在拔摩岛的悬崖绝壁之间与他的创造主保持交往。他回顾自己过去的生活，一想到自己所领受的福惠，他的心中就充满了平安。他曾经度过基督徒的人生，这时他能凭着信心说：“我们……晓得是已经出死入生了。”（约壹3:14）那放逐他的皇帝却不是如此。他回顾时只能看到战争和杀戮的战场，凄凉的家庭，痛哭的孤儿寡妇，这就是他妄自尊大之欲望的结果。"},{"t":7,"p":12,"c":"约翰在他那孤寂的住处，能较以往更为仔细地研究上帝在自然的课本和圣经的篇幅中所显现的能力。默想创造的工作，敬拜那位神圣的“工师”，这在他乃是一种喜乐。他在过去的岁月中，眼目所接触的尽是森林密布的山头，青翠欲滴的峡谷，以及果实累累的平原：他总是欢喜在这自然的美景中，探究创造主的智慧和技巧。如今，他周围的景色在许多人看来乃是幽郁凄凉的；但对于约翰却并非如此。这时他的环境可能是荒凉颓废，但他头上的蓝天却与他那心爱的耶路撒冷上空同是一样的光明美丽。在荒芜崎岖的岩石间，在深渊的奇妙奥秘里，在穹苍的光华灿烂中，他学得了重要的教训。这一切都具有上帝之权能与荣耀的信息。"},{"t":7,"p":13,"c":"这位使徒在他周围的景色中看到了洪水的明证，这洪水就是古时因地上居民胆敢违犯上帝律法而泛滥成灾的。这些被大水从深渊和地底下冲激出来的岩石，生动地使他感到上帝所倾降之忿怒的可怖。先知在众水的响声━━深渊与深渊响应━━中听到创造主的声音。那被无情之风浪撞击的海洋，在他看来就代表被触犯了的上帝的忿怒。汹涌的狂涛大浪被禁制在那看不见之手所划定的界限以内，说明了无穷大能者的权威。同时他也相反地看出必死之人的软弱与愚妄，他们虽然不过是尘土中的虫豸，却竟以假想的智慧力量而自豪，存心反抗宇宙的主宰，以为上帝恰和他们一样。他因岩石就想起那为他力量的磐石━━基督，他可以隐藏在他的荫下而不必惧怕。这个被放逐的使徒，在岩石重叠的拔摩岛上发出了最热切的爱慕上帝之心，献上了最诚恳的祷告。"},{"t":7,"p":14,"c":"约翰的历史提供一个有力的例证，说明上帝能如何使用老年的工人。当约翰被放逐在拔摩岛时，许多人以为他不能再有所贡献，以为他象一棵枯萎而折断的芦苇，随时可以倒下去。但主仍以他为使用的器皿。他虽然被放逐离开他从前工作的地点，但并未中止为真理作见证。即使在拔摩岛，他也结交了一些朋友，并引领了一些人悔改。他所传的乃是喜乐的信息，就是宣扬一位复活的救主在天上为他的子民代求，直到他回来接他们到他那里去。约翰在事奉主到了年事已高之后，他从上天所领受的信息竟较比他过去一生年日中所得到的更多。"},{"t":7,"p":15,"c":"对于那些曾将一生心血贡献在上帝工作上的人，应当予以最亲切的关怀。这些年老的工人曾在风浪和考验之下忠贞不移。他们可能体弱力衰，但他们却仍具有才能，配在上帝的圣工上担负责任。他们虽然疲备衰弱，不能担负较为年轻之人所能并且应当担负的比较重的责任，但他们所能给予的忠告却是具有最高价值的。"},{"t":7,"p":16,"c":"他们过去或许曾经犯过错误，但他们已经从失败的经验中学得了如何避免错误和危险，因此，他们岂不是很有资格提出明智的忠告吗？他们曾经受考验和试炼，虽然现今他们元气稍衰，但主并不撇弃他们。他赐给他们特别的恩典和智慧。"},{"t":7,"p":17,"c":"那些在工作困难时依然事奉主，并在仅有少数人坚持真理时依然忍受穷困而忠心到底的人，乃是当受尊荣与敬重的。主希望那较为年轻的工人与这些忠心的人联合同工，藉此得到智慧，力量，和熟练。比较年轻的人应当认明：有这样的工人在他们中间，乃是蒙受崇高的福惠。他们务要在他们的议会中给予这些工人以荣誉的地位。"},{"t":7,"p":18,"c":"当那些毕生致力为基督服务的人临近他们地上职务的终点时，他们必要受圣灵的感动，说述他们在上帝的工作上所有的经验。有关上帝对待他子民之奇妙作为，与他拯救他们脱离试炼之仁慈的记录，均应向那些新近接受信仰的人反复述说。上帝渴望那些老成练达的工人固守他们的地位，尽他们的本分拯救男男女女，不受邪恶狂澜的扫荡，他要他们继续穿上军装，直到他吩咐他们将它卸下为止。"},{"t":7,"p":19,"c":"使徒约翰在逼迫之下的经验，对于基督徒含有一个非常美好的有力和安慰的教训。上帝并不阻止恶人的阴谋，但他却使他们的计谋叫那些在试炼和斗争中仍然保持信仰与忠贞的人得益。传福音的工人往往必须在逼迫的风暴，苦毒的反对，以及不公平的侮辱之下进行工作。在这样的时候，他务要记取那在试炼和苦难的洪炉中所得的经验，乃是值得付出一切痛苦作为代价的。上帝就是这样导使他的儿女就近他，以便向他们显明他们的软弱和他的力量。他教他们倚靠他。上帝如此准备他们以便应付危机，充任负责的职位，并成全他赐给他们能力的崇高目的。"},{"t":7,"p":20,"c":"历代以来，上帝所指派的见证人都曾为真理的缘故遭受侮辱和逼迫。约瑟曾因保持自己的清白和正直而遭受陷害与逼迫。上帝所拣选的使者大卫曾被他的仇敌像掠物一般地追逐。但以理因效忠上帝而被扔在狮子洞中。约伯曾丧失属世的一切财物，而且身受病患，以致为自己的亲友憎厌；然而他却依旧保持他的正直。耶利米不能禁制不讲上帝所吩咐他讲的话；结果他的见证激怒了君王和首领，以致被投在令人嫌厌的淤泥坑中。司提反因传讲基督并他的钉十字架而被石头砍死。保罗因忠心为上帝作外邦人的使者而被监禁，被棍打，被石砍，最后被处死。约翰“为上帝的道，并为给耶稣作的见证”被放逐到拔摩岛上。"},{"t":7,"p":21,"c":"这些先贤忠贞的榜样，都为上帝应许的信实可靠作见证，━━证明他的时常与人同在和以恩惠支持人。这些例证显明信心的力量足以抵抗世人的权势。人在最黑暗的时辰中信赖上帝，并无论如何经受严厉的试炼和猛烈的风暴，依然感觉天父在掌舵，这乃是信心的工作。惟有信心的眼睛才能看到将来的事，而正确估计永恒财宝的价值。"},{"t":7,"p":22,"c":"耶稣并没有向跟从他的人提供获得地上荣华富贵的希望，也没有提供一个免受苦难的生活。反之，他呼召他们在克己和屈辱的路上跟从他。那来救赎世人的主曾受邪恶势力的联合反对。恶人和恶天使组成残酷无情的同盟，列阵整队来对抗和平之君。他的一言一行都彰显上帝的慈悲；又因他的行为与世人不同，所以就惹起了最苦毒的敌对。"},{"t":7,"p":23,"c":"凡立志在基督耶稣里敬虔度日的也必如此。逼迫和侮辱在等待着凡受基督的灵浇灌的人。逼迫的性质会随着时代而改变，但自从亚伯的日子以来，那杀害主所拣选之人的原则━━逼迫的基本精神━━却是一样的。"},{"t":7,"p":24,"c":"历代以来，撒但经常逼迫上帝的子民。他曾折磨他们，置他们于死地，但他们却在临终时成了胜利者。他们为那位比撒但更有能力的主作了见证。恶人固然可以折磨杀害身体，但他们却不能伤害到那与基督一同藏在上帝里面的生命。他们能监禁男男女女在狱墙之内，但却无法束缚他们的心灵。"},{"t":7,"p":25,"c":"上帝的荣耀━━他的圣德━━藉着试炼和逼迫，在他所拣选的人身上彰显出来了。那些被世人所恨恶所逼迫的基督信徒，乃是在基督的门下受教育受训练的。他们在地上行走在窄路上；他们是在苦难的镕炉中炼净的。他们在痛苦的斗争中跟从基督；他们忍受克己的生活，并经历痛苦的失望；但他们却因此而得以认识罪的本质及祸害，并视罪为可憎恨的了。他们既与基督一同受苦，就能透过幽暗看到那将来的荣耀，说：“我想现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了。”（罗8:18）"}]},{"n":"第57章 启示录","ps":[{"t":2,"p":0,"c":"第五十七章　启示录"},{"t":7,"p":1,"c":"在使徒时代，信基督的人都充满了热诚和兴奋。他们不息不倦地为主效劳，以致在相当短的时期之内，这天国的福音居然冒着强烈的反对，传遍了当时有人居住的欧西世界。跟从耶稣的人这时所表现的热心都已记在圣经中，用以鼓励日后各世代的信徒。关于主耶稣所用来代表使徒时代全体信徒的以弗所教会，那“为诚信真实见证的”宣称："},{"t":7,"p":2,"c":"“我知道你的行为、劳碌、忍耐，也知道你不能容忍恶人。你也曾试验那自称为使徒却不是使徒的，看出他们是假的来。你也能忍耐，曾为我的名劳苦，并不乏倦。”（启2:2,3）"},{"t":7,"p":3,"c":"以弗所教会的经验起先是以赤子般的诚朴和热心为特征的。信徒们都认真地努力顺从上帝的每一句话，他们的生活也表现着对于基督具有真诚的爱。他们乐意遵行上帝的旨意，因为有救主长久住在他们的心中。他们既充满爱救赎主的心，所以他们最高的宗旨乃是要领人归向他。他们没有想到将基督恩典的宝藏囤积起来。他们感觉到自己使命的重要，所以就带着“在地上平安归与他所喜悦的人”的信息，心里火热，急欲将救恩的佳音传到地极。世人也认明他们是跟过耶稣的。这些原来有罪，以后悔改、蒙赦、洁净而得以成圣的人，竟能藉着上帝的儿子而与上帝同工了。"},{"t":7,"p":4,"c":"当时教会的教友在意见和行动上都是联合一致的。爱基督的心乃是一条金链将他们团结在一起了。他们竭力追求更加完全地认识主，因此在他们的生活上也就表显了基督的喜乐和平安。他们看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗，知道如果不这样行，就是否定自己的信仰表白并且否认自己的救赎主了。"},{"t":7,"p":5,"c":"圣工在每一个城市中进行着。许多人悔改信主了，他们也顺次感觉到自己必须传说他们所领受的无价财宝。他们非等到那照亮他们心灵的光也能照亮别人，就不能安心。众多的非信徒都得以认识基督徒盼望的缘由了。他们向一般步入歧途的人，被人唾弃的人，以及那些一面自称是明白真理、而一面却爱宴乐不爱上帝的人，作了热诚鼓舞的个人的劝告。"},{"t":7,"p":6,"c":"但过了一段时期，信徒的热心开始减退了，他们爱上帝和彼此相爱的心也渐渐低落了。冷淡的现象潜入教会。有一些人忘记自己领受真理时所有的奇妙方式。那些执掌真理旗帜的老前辈一个一个在岗位上倒下去了。有一些原应与这些先导同负重担，藉此准备自己作明智领袖的较为年轻的工人，对于那经常反复讲论的真理竟感到厌倦了。他们因渴望一些新奇而带有刺激性的事，故企图发明一些新道理，虽然更加迎合许多人的心理，但毕竟是与福音的基本原则不相符的。他们在自满的心理和属灵的盲目之下，没有看出这些诡辩终必使许多人怀疑过去的经验，而因此导致混乱与不信。"},{"t":7,"p":7,"c":"这些假道理既被强调，于是就引起了异见，因此许多人的视线就不再仰望那为他们信心创始成终的耶稣了。那原应用来宣传福音的时间，现在竟被讨论不重要的道理并思考人所发明悦耳的虚谈占用了。那些本可因忠心的宣讲真理而感悟并悔改的群众，结果并未得到警告。敬虔迅速地衰弱了，而撒但则似乎将要较比那些自称为基督徒的人占优势了。"},{"t":7,"p":8,"c":"正值教会历史上的这个紧急关头，约翰被判处流刑。教会从来没有像这个时候那样需要听到他的声音。原先和他同工传道的人几乎都已殉道。剩余的信徒也正面临剧烈的反对。基督教会的仇敌得胜的日子，显然相距不远了。"},{"t":7,"p":9,"c":"但在冥冥之中，主的圣手仍在运行。由于上帝的安排，约翰被放逐的地方正是基督能将自己和神圣真理奇妙地启示给他，藉以开导教会的地方。"},{"t":7,"p":10,"c":"真理的仇敌将约翰放逐海外，希望藉此永远止息这位上帝忠仆的声音；但在拔摩岛上，这位使徒却领受了一种信息，其影响将要继续加强教会，直到末时。那些放逐约翰的人固然不能因此逃脱他们恶行的责任，但他们终究成为上帝手中的工具，实现了上天的旨意；而他们企图熄灭真光的努力反而使之更显光明了。"},{"t":7,"p":11,"c":"荣耀的主向这位被放逐的使徒显现，乃是在安息日。约翰在拔摩岛上依然谨守安息圣日，正如他在犹太各城镇中向民众传道时一样。约翰声称有权领受有关那日所赐的宝贵应许为他自己的。约翰写道：“当主日我被圣灵感动，听见在我后面有大声音如吹号说：”“我是阿拉法，我是俄梅戛，是昔在今在以后永在的全能者。……我转过身来，要看是谁发声与我说话。既转过来，就看见七个金灯台；灯台中间有一位好象人子。”（启1:8,10-13）"},{"t":7,"p":12,"c":"这位蒙爱的门徒所得的恩典是极丰厚的。他曾在客西马尼园看见他的夫子脸上流着惨痛的血点，“他的面貌比别人憔悴，他的形容比世人枯槁。”（赛52:14）他曾看见他在罗马兵丁手中，身穿旧紫袍，头戴荆棘冠冕。他曾看见他在髑髅地的十字架上，作为众人残酷讥刺和侮辱的对象。如今约翰又再度获准看见他的主。但他的形貌已有何等的改变！他不再是被藐视、被人厌弃、多受痛苦的人。他身上穿的乃是焕发着天上光辉的衣袍。“他的头与发皆白，如羊毛，如雪；眼目如同火焰；脚好象在炉中锻炼光明的铜。”（启1:14,15）他的声音如同众水的响声。面貌如同烈日发光。他手中拿着七星；从他口中出来一把两刃的利剑，象征他话语的能力。拔摩岛竟因复活之主的荣耀而光辉灿烂了。"},{"t":7,"p":13,"c":"约翰写道：“我一看见，就仆倒在他脚前，像死了一样。他用右手按着我说：不要惧怕。”（启1:17）"},{"t":7,"p":14,"c":"约翰得到力量，可以在他荣耀的主面前存活。于是在他惊奇的眼睛前面展开了天国的荣耀景象。他蒙准许得以观看上帝的宝座，并展望地上的斗争结束之后，看到那一群身穿白衣的赎民。他听到天使的音乐，以及那些因羔羊的血，和自己所见证的道而得胜之人的凯歌。在赐予他的启示中，有一幕幕最动人的景象展开，说明上帝子民的经验，并预言教会的历史，直到末时。许多极重要的题旨都已用象征和表号指示约翰了，他要将这一切记录下来，以便生存在当时和以后各时代的上帝子民，得以理解他们所行将遭遇的危险与斗争。"},{"t":7,"p":15,"c":"这种启示原是赐下作为全部新约时期中教会的指导和安慰的。然而宗教教师们竟声称启示录乃是一部封闭的书，其中的奥秘无法解释。因此，许多人就歧视这部预言的记录，而不肯下功夫研究其中的奥秘。但上帝不愿他的子民如此看待这卷书。这书乃是“耶稣基督的启示，就是上帝赐给他，叫他将必要快成的事指示他的众仆人。”主说：“念这书上预言的，和那些听见又遵守其中所记载的，都是有福的；因为日期近了。”“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，上帝必将写在这书上的灾祸加在他身上；这书上的预言，若有人删去什么，上帝必从这书上所写的生命树和圣城，删去他的分。证明这事的说：是了，我必快来。”（启1:1,3;22:18-20）"},{"t":7,"p":16,"c":"启示录中说明了上帝深奥的事。其灵感的篇章之所以命名“启示录”，适足以反驳那认其为封闭之书的说法。所谓“启示”乃是开启的指示。主曾亲自向他的仆人启示本书所记载的奥秘，而且他也计划将这些奥秘公开，以供众人的研究。其中的真理是写给那些生存在约翰时代之人的，也是写给那些生存在世界历史末期之人的。这预言中所叙述的事一部分已成过去，一部分正在演进；一部分使人看到黑暗权势与天上君王之间的大争斗，一部分则显示赎民在新天地所有的胜利与喜乐。"},{"t":7,"p":17,"c":"任何人都不可因自己不能解释启示录中每一表号的意义，而以为自己在这卷书里进行探索以求明白其中真理的意义，乃是徒劳无益的。那将这些奥秘启示约翰的主，必赐给每一殷勤寻求真理的人预先尝到天上事物的滋味。凡是敞开心门来接受真理的人，就必能明白其中的教训，而且凡“念这书上预言的，和那些听见又遵守其中所记载的，”都必承受所应许的福分。"},{"t":7,"p":18,"c":"启示录乃是圣经各卷的综合与总结。它也是但以理书的补编。一卷是预言；另一卷则是启示。那被封闭的书并不是启示录，而是但以理预言中有关末日的一部分。天使曾吩咐说：“但以理啊！你要隐藏这话，封闭这书，直到末时。”（但12:4）"},{"t":7,"p":19,"c":"那吩咐约翰将那向他展开的事记录下来的，乃是基督。他吩咐说：“你所看见的，当写在书上，达与以弗所、士每拿、别迦摩、推雅推喇、撒狄、非拉铁非、老底嘉，那七个教会。”我“是那存活的，我曾死过；现在又活了，直活到永永远远。……所以你要把所看见的，和现在的事，并将来必成的事，都写出来；论到你所看见在我右手中的七星，和七个金灯台的奥秘。那七星就是七个教会的使者；七灯台就是七个教会。”（启1:11,18-20）"},{"t":7,"p":20,"c":"七教会的名字代表纪元后七个不同时期中的教会。七是表示完全的数目，并象征这信息展延到末时的这一事实；而所用的表号则显明教会在世界历史各时期中的情况。"},{"t":7,"p":21,"c":"启示录提及基督是常在各金灯台中间行走的。这足以象征他与各教会所有的关系。他是经常与他的子民交往的。他洞悉他们的真实情况。他观察他们的秩序、敬虔、与忠诚。他固然是天上圣所的大祭司和中保，但也被形容为是在他地上众教会中间往来行走的。他以不息不倦的警醒留意，要看他守望者的灯光是否有黯淡或熄灭的。如果这些灯台仅交由世人看守，它们的星星之火就必渐渐消灭；但他乃是上帝家里的真守望者，是圣殿院宇的真护卫者。他不断的照顾和保守的恩典乃是生命与光明的来源。"},{"t":7,"p":22,"c":"基督被形容为右手拿着七星。这就向我们保证：只要教会忠于她所受的委托。她就不必惧怕归于无用了；因为没有一颗受全能者保护的星能从基督手里被夺去。"},{"t":7,"p":23,"c":"“那右手拿着七星，在七个金灯台中间行走的，说。”（启2:1）这些话乃是对教会的教师们━━就是凡为上帝所赋以重大责任的人说的。教会所富有的优美感化力都是与上帝的传道人息息相关的，他们乃是要表显基督的爱。原来天上的众星都在他的管辖之下。他使它们充满光明，他指引并督导它们的运转。他若不如此行，它们就要变成陨落的星了。他的传道人也是如此。他们不过是他手里的器皿，他们所成就的善事也都是靠他的能力而成的。他的光要藉着他们照耀出来。救主要作他们的功能。只要他们仰望他，像他仰望天父一样，他们就必得着能力去作他所作的工。当他们以上帝为他们的倚靠时，他就必将他的光明赐给他们去反射给世界。"},{"t":7,"p":24,"c":"在教会历史的初期，使徒保罗所预言的“不法的隐意”就已开始它毒害的工作了；当彼得所警告信徒防备的假师傅起来提倡异端时，许多人就被他们的假道理所牢笼了。有一些人在考验之下动摇起来，几乎受引诱要放弃信仰了。在约翰领受这一启示的时期中，许多人已经失去对于福音真理的起初的爱心。但上帝因他的怜悯，并没有任凭教会一直留在退后的状态中。他在无限亲切的信息中向他们表示了他对他们的爱，而且他的希望就是他们当为永恒作成得救的工作。他恳劝说：“应当回想你是从哪里堕落的，并要悔改，行起初所行的事。”（启2:5）"},{"t":7,"p":25,"c":"那时教会是有缺欠的，正需要严厉的责备和管教；所以约翰受感要记录警告和责备的信息，给那些因忘记福音的基本原则而危害到自己得救指望的人。然而上帝所认为必须发出的责备，都是凭着亲切的爱讲出来的，同时还带有给予每一悔改之信徒的应许。主宣告说：“看哪！我站在门外叩门；若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。”（启3:20）"},{"t":7,"p":26,"c":"对于那些在斗争中仍保持信仰上帝的人，先知约翰传达了以下的称赞和应许：“我知道你的行为；你略有一点力量，也曾遵守我的道，没有弃绝我的名。看哪！我在你面前给你一个敞开的门，是无人能关的。……你既遵守我忍耐的道，我必在普天下人受试炼的时候，保守你免去你的试炼。”有话劝告信徒说：“你要警醒，坚固那剩下将要衰微的。”“我必快来，你要持守你所有的，免得人夺去你的冠冕。”（启3:8,10,2,11）"},{"t":7,"p":27,"c":"基督将教会为他的缘故所必要遭遇的磨难启示他们，乃是藉着那宣称自己为“弟兄”和在“患难……里一同有分”的一位。（启1:9）这老迈的被放逐者展望到以后漫长世纪的黑暗与迷信，看出许许多多的人因爱护真理而致为道殉身。但他也看出：那位支持他早年见证人的主，在他忠心信徒于末期来到之前所必须经过的几世纪逼迫中，决不至丢弃他们。主说：“你将要受的苦你不用怕；魔鬼要把你们中间几个人下在监里，叫你们被试炼；你们必受患难。……你务要至死忠心，我就赐给你那生命的冠冕。”（启2:10）"},{"t":7,"p":28,"c":"约翰又听到那向一切与邪恶斗争的忠实信徒所发的应许：“得胜的，我必将上帝乐园中生命树的果子赐给他吃。”“凡得胜的，必这样穿白衣；我也必不从生命册上涂抹他的名，且要在我父面前，和我父众使者面前，认他的名。”“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。”（启2:7;3:5,21）"},{"t":7,"p":29,"c":"约翰看到有上帝的怜悯、温柔、与慈爱调和着他的圣洁、公义、与能力。他看到罪人因自己的罪而使他们有所畏惧的上帝竟成为他们的父亲。他又展望到那大斗争到达终极之后，看见在锡安山上有“那些胜了……的人，都站在玻璃海上，拿着上帝的琴，”唱着摩西和羔羊的歌。（启15:2,3）"},{"t":7,"p":30,"c":"救主以“犹大支派中的狮子”和“像是被杀过的”“羔羊”为象征，出现在约翰面前。（启5:5,6）这些象征代表着无限无穷之能力与自我牺牲之爱的结合。“犹大支派的狮子”对于凡拒绝他恩典的人虽是非常可怕的，但在顺从和效忠的人却成了“上帝的羔羊”那向一切违犯上帝律法的人表示恐怖和忿怒的火柱，在那些曾经遵守他诫命的人却成了光明、怜悯、与拯救的信号。那打击悖逆之徒的大能的膀臂，必以大能拯救效忠的人。凡忠心的人都必得救。“他要差遣使者，用号筒的大声，将他的选民从四方，从天这边到天那边，都招聚了来。”（太24:31）"},{"t":7,"p":31,"c":"上帝的子民与全世界千千万万的人比较起来，原来是，而且始终是一小群；但只要他们持守圣经中所显明的真理，上帝就必作他们的避难所。他们必站在全能者的广阔盾牌之下。上帝一直是占多数的。当末日号筒的声音穿透死者的监牢时，死了的义人必要胜利地出来，喊叫说：“死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里？”（林前15:55）──那时上帝的儿女必要与上帝、与基督、与天使，并与历代以来一切忠心诚实的圣徒站在一起，而且是占绝对多数的。"},{"t":7,"p":32,"c":"基督的真实门徒必定要跟随他经过剧烈的奋斗、忍受克己的牺牲、并经历痛苦的失望；但这一切却教导他们明白罪恶的劣性与祸害，因而加以憎厌。他们既然与基督一同受苦，就必与他同得荣耀。先知约翰在圣洁的异象中，看到上帝余民教会的最后胜利。他写道："},{"t":7,"p":33,"c":"“我看见仿佛有玻璃海，其中有火搀杂：又看见那些胜了……的人，都站在玻璃海上，拿着上帝的琴；唱上帝仆人摩西的歌，和羔羊的歌。说：主上帝、全能者啊！你的作为大哉！奇哉！万世之王啊！你的道途义哉！诚哉！”（启15:2,3）"},{"t":7,"p":34,"c":"“我又观看，见羔羊站在锡安山，同他又有十四万四千人，都有他的名、和他父的名、写在额上。”（启14:1）在这个世界上，他们的思想已经是献给上帝的；他们尽心尽智事奉他；所以现在他能将他的名写在他们的“额上”。“他们要作王，直到永永远远。”（启22:5）他们并不像那些来请求栖身之所的人进来了又出去。他们乃是列入基督所说“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”的那一班人之内的。他欢迎他们作他的儿女，说：“可以进来享受你主人的快乐。”（太25:34,21）"},{"t":7,"p":35,"c":"“羔羊无论往哪里去，他们都跟随他。他们是从人间买来的，作初熟的果子归与上帝和羔羊。”（启14:4）先知所见的异象中描写他们站在锡安山，准备从事圣洁的服务，身穿洁白的细麻衣，就是圣徒所行的义。但是所有在天上跟随羔羊的，必须先在地上跟随他，并不是激动躁急，反复无常，而是信靠敬爱、甘心顺从的跟随他，就像羊群跟从牧人一样。"},{"t":7,"p":36,"c":"“我所听见的好像弹琴的所弹的琴声：他们在宝座前……唱歌，仿佛是新歌；除了从地上买来的那十四万四千人以外，没有人能学这歌。……他们是从人间买来的。……在他们口中察不出谎言来；他们是没有瑕疵的。”（启14:2-5）"},{"t":7,"p":37,"c":"“我又看见圣城新耶路撒冷由上帝那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。”“城的光辉如同极贵的宝石，好象碧玉，明如水晶；有高大的墙；有十二个门，门上有十二位天使；门上又写着以色列十二个支派的名字。”“十二个门是十二颗珍珠；每门是一颗珍珠；城内的街道是精金，好象明透的玻璃。我未见城内有殿；因主上帝全能者、和羔羊、为城的殿。”（启21:2,11,12,21,22）"},{"t":7,"p":38,"c":"“以后再没有咒诅；在城里有上帝和羔羊的宝座；他的仆人都要事奉他，也要见他的面；他的名字必写在他们的额上。不再有黑夜；他们也不用灯光日光；因为主上帝要光照他们。”（启22:3-5）"},{"t":7,"p":39,"c":"“天使又指示我在城内街道当中一道生命水的河，明亮如水晶，从上帝和羔羊的宝座流出来。在河这边与那边有生命树，结十二样果子，（样或作回）每月都结果子；树上的叶子乃为医治万民。”“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城。”（启22:1,2,14）"},{"t":7,"p":40,"c":"“我听见有大声音从宝座出来说：看哪！上帝的帐幕在人间；他要与人同住，他们要作他的子民，上帝要亲自与他们同在，作他们的上帝。”（启21:3）"}]},{"n":"第58章 胜利的教会","ps":[{"t":2,"p":0,"c":"第五十八章　胜利的教会"},{"t":7,"p":1,"c":"自从使徒们息劳以来，业已经过一千八百多年了；但他们为基督的缘故而辛劳牺牲的历史，依然是教会最珍贵的遗产。这一部历史是在圣灵指示之下写成的，记在经中以便各世代跟从基督的人可获得勉励，得以发出更大的热心，更认真从事救主的圣工。"},{"t":7,"p":2,"c":"基督所交给门徒的使命，他们完成了。当这些十字架的信使出去宣讲福音的时候，那一种上帝荣耀的显现乃是血肉之体的人类以前从来没有见过的。使徒们靠着上帝圣灵的合作，竟成就了一番震动全世界的工作。在一个世代之内，福音竟传遍了各国。"},{"t":7,"p":3,"c":"那随基督所拣选之使徒的传道工作而来的成效是光荣的。在他们开始工作的时候，他们中间有一些原是没有学问的小民，但他们对于他们夫子的事业的献身却是毫无保留的，因此在他的指导之下，他们获得了准备去从事那分派给他们的伟大工作。有恩惠与真理在他们的心中作主，激励他们的动机并控制他们的行动。他们的生命与基督一同藏在上帝里面，以致自我已经埋没在无限慈爱的深渊里，不再受人注意了。"},{"t":7,"p":4,"c":"门徒原是知道如何凭诚实宣讲祈祷的人，也是能握住“以色列人的保障”的人。（珥3:16）他们是多么亲密地站在上帝旁边，并将他们个人的荣誉与他的宝座联在一起！耶和华乃是他们的上帝。他的荣誉就是他们的荣誉。他的真理就是他们的真理，福音所遭受的任何攻击就像是他们的心灵受了重创，因此他们竭尽全力为基督的事业而战斗。他们能讲述生命之道，因为他们已接受了上天的恩膏。他们期望的多，所以尝试的也多。基督已经向他们显示自己，所以他们就仰望他的指引。他们对于真理的认识和他们忍受反对的力量，乃是与他们对上帝旨意的顺从成正比例的。上帝的智慧与能力──耶稣基督，乃是他们每一次讲道的主题。他的名──就是那在天下人间所赐下唯一使人可以靠着得救的名，……就被他们高举了。当他们宣讲了这位复活之救主基督的完全美德时，他们的话打动了人心，男男女女都因而接受福音了。许多曾经辱骂救主圣名并藐视他权能的人，这时都承认自己是钉十字架之主的门徒了。"},{"t":7,"p":5,"c":"使徒之所以能完成他们的使命，并不是靠赖他们自己的能力，而是倚靠永生上帝的大能。他们的工作不是容易的。基督教会开始的工作乃是有辛苦艰难随着的。门徒在进行工作时经常遭遇到穷困、谗谤、和逼迫；但他们却不以性命为念，也不看为宝贵，反而因配为基督受苦而欢喜快乐。在他们的工作中，没有为优柔寡断、犹疑不决、与意志薄弱等留有余地。他们甘心乐意费财费力。他们对于所负使命的责任感，净化并丰富了他们的经验；上天的恩典也在他们为基督所荣获的胜利上显明了。上帝以无限的大能藉着他们而使福音得胜了。"},{"t":7,"p":6,"c":"使徒在基督所亲自奠定的基础上建立了上帝的教会。圣经常用建造圣殿的比喻来说明教会的建设。撒迦利亚提到基督就是那将要建造耶和华圣殿的“苗裔。”他也论到外邦人要协助这工作：“远方的人也要来建造耶和华的殿。”以赛亚也说：“外邦人必建筑你的城墙。”（亚6:12,15;赛60:10）"},{"t":7,"p":7,"c":"彼得写信论到建造这殿，说：“主乃活石，固然是被人所弃的，却是被上帝所拣选所宝贵的；你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，藉着耶稣基督奉献上帝所悦纳的灵祭。”（彼前2:4,5）"},{"t":7,"p":8,"c":"使徒在犹太人和外邦人中采取材料，凿出石头来奠定圣殿的根基。保罗在达以弗所信徒的书信中说道：“这样，你们不再作外人、和客旅，是与圣徒同国，是上帝家里的人了；并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石；各房靠他联络得合式，渐渐成为主的圣殿；你们也靠他同被建造，成为上帝藉着圣灵居住的所在。”（弗2:19-22）"},{"t":7,"p":9,"c":"他又写信给哥林多人说：“我照上帝所给我的恩，好象一个聪明的工头，立好了根基，有别人在上面建造。只是各人要谨慎怎样在上面建造。因为那已经立好的根基，就是耶稣基督，此外没有人能立别的根基。若有人用金、银、宝石、草木、禾楷、在这根基上建造；各人的工程必然显露；因为那日子要将他表明出来，有火发现；这火要试验各人的工程怎样。”（林前3:10-13）"},{"t":7,"p":10,"c":"使徒曾在一个稳固的根基上建造，这根基就是“万古的磐石。”他们将那从世界各地采取的石块安装在这个根基上。但建筑工人工作时并不是毫无障碍的。他们的工作因基督仇敌的反对而致异常艰难。他们须应付那些在假根基上从事建造之人的顽固、偏见和仇恨。许多参加建设教会工作的人可以比拟尼希米时代修造城墙的人，论到这些人经上记着说：“修造城墙的，扛抬材料的，都一手作工，一手拿兵器。”（尼4:17）"},{"t":7,"p":11,"c":"当时的君王和臣宰、祭司和官长，都想毁坏上帝的殿。但是那些忠心的人却冒着监禁、酷刑、和死亡的威协而继续推进圣工；于是那又壮丽，又匀称的建筑物就兴建起来了。有时作工的人几乎被那环绕着他们的迷信浓雾所蒙蔽。有时几乎被敌手的暴力所压倒。但他们却以坚定的信心与无尽的勇敢依然努力工作。"},{"t":7,"p":12,"c":"教会最初的建筑工人一个一个地倒在敌人手下了。司提反被石头砍死；雅各被刀所杀；保罗被斩首；彼得被钉十字架；约翰被放逐。但教会依然进展。有新的工人起来代替那些倒下的人，于是圣殿的石头一块又一块地砌上去了。上帝教会的“圣殿”就是这样慢慢建立起来了。"},{"t":7,"p":13,"c":"基督的教会成立之后，接着就是好几个世纪剧烈的逼迫，但始终不乏人重视建造上帝圣殿的工作过于自己的性命。论到这些人，经上记着说：“又有人忍受戏弄、鞭打、捆锁、监禁、各等的磨炼；被石头打死、被锯锯死、受试探、被刀杀；披着绵羊山羊的皮各处奔跑，受穷乏、患难、苦害，在旷野、山岭、山洞、地穴，飘流无定；本是世界不配有的人。”（来11:36-38）"},{"t":7,"p":14,"c":"众善的仇敌已尽到一切的努力，来阻止上帝所分派给他建造工人的工作。然而上帝也“为自己未尝不显出证据来。”有许多足能捍卫那“一次交付圣徒的真道”之人兴起来。历史已经记载了这些人的坚毅和英勇。其中有许多人像使徒一样，在自己的岗位上殉身了，但圣殿的建造仍然稳步前进。工人纵然被杀，工作依旧发展。中古世纪的华尔多人，约翰·威克里夫、胡斯和耶罗默、马丁·路德和萨文黎、克兰莫、拉提麦、与诺克斯，许格诺教派，约翰和查利·卫斯理等，以及许多其他的人，都曾用那必定存到永远的材料在这根基上建造。在后来的年月中，又有一些人非常慷慨地致力于推进圣经的流传，也有一班人在各异教地区从事服务，为宣传最后的重大信息预备这路，━━这些人都曾协助建造这殿。"},{"t":7,"p":15,"c":"自从使徒时代以来，历经许多个世纪，建造上帝圣殿的工作始终没有停止。我们可以回顾过去的各世纪，并看到那组成这殿的活石闪烁发光，穿透那谬道与迷信的黑暗。这些珍贵的宝石将要在永恒的年日中发出更明亮的光辉，证明上帝真理的大能。这些经过琢磨的宝石所闪耀的光辉，显明了黑暗与光明之间，真理的纯金与谬论的渣滓之间的强烈对照。"},{"t":7,"p":16,"c":"保罗和其他使徒，以及历代以来一切的义人，都曾在建造圣殿的工作上有分。但这个建筑至今尚未完成。我们生存在现时代的人也有一份工作要做，有一部分责任要尽。我们要用那经得起火炼的材料━━就是“按建宫的样式凿成的”金、银、宝石（诗14:12）在这根基上建造。对于凡这样为上帝建造的人，保罗有以下勉励和警告的话说：“人在那根基上所建造的工程，若存得住，他就要得赏赐。人的工程若被烧了，他就要受亏损，自己却要得救；虽然得救乃像从火里经过的一样。”（林前3:14,15）一个基督徒若忠心传讲生命之道，引领男男女女走上圣洁与平安的道路，他就是用牢固的材料在这根基上建造，他也要在上帝的国里被尊为聪明的建造者。"},{"t":7,"p":17,"c":"论到使徒经上记着说：“门徒出去，到外宣传福音，主和他们同工。用神迹随着，证实所传的道。”（可16:20）基督从前怎样差遣他的门徒，他今日也照样差遣他教会中的教友。使徒所赋有的同一能力也是为他们预备的。只要他们愿意以上帝为他们的力量，他就必和他们同工，而他们也决不至于徒劳无功。他们务要认识到；他们所参加的工作乃是耶和华所已经印证的。上帝曾对耶利米说：“你不要说我是年幼的；因为我差遣你到谁那里去，你都要去；我吩咐你说什么话，你都要说。你不要惧怕他们；因为我与你同在，要拯救你。”于是耶和华伸手按他仆人的口，说：“我已将当说的话传给你。”（耶1:7-9）他也吩咐我们出去宣讲他所传给我们的话，并用他的圣手按在我们的口上。"},{"t":7,"p":18,"c":"基督已经将神圣的任务交付他的教会。每一个肢体都应当作媒介，俾使上帝藉以将他恩典的财宝━━就是基督那测不透的丰富传布与世人。救主所最属望的，莫过于一班能向世人表现他的灵和他的圣德的代理人。世界所最需要的，莫过于经由人类所表现的救主之爱。全天庭都在等待着，要看那上帝所能用以显明基督教之能力的男女。"},{"t":7,"p":19,"c":"教会乃是上帝所用以宣传真理的机构，蒙他赋予能力从事特殊的工作；只要她效忠于他，顺从他一切的命令，上帝恩典的丰美就必显在她里面。只要她忠于职守，只要她尊荣以色列的上帝，就没有任何权势足能与之抗衡。"},{"t":7,"p":20,"c":"为上帝和他圣工所发的热心，曾使门徒具有大能力为福音作见证。我们岂不该同样的心里火热，决心去宣讲赎罪之爱的故事和被钉十字架的基督吗？每一个基督徒都有特权，不仅要仰望，而且也要催促救主的复临。"},{"t":7,"p":21,"c":"教会若愿披上基督的义袍，而不肯顺从世俗，那么在她面前就会有光明与荣耀之日的曙光出现。上帝对于教会的应许必永远坚立。他必使她“变为永远的荣华，成为累代的喜乐。”真理必定跨越那些藐视并拒绝它的人，而终获胜利。虽然有时似乎是被延缓了，但它的进展却从未受到阻碍。每当上帝的信息遭遇反对时，他就必加以新的力量，使它可以发挥更大的影响。它既赋有神圣的能力，就必冲破最坚固的屏障，并战胜一切的阻碍。"},{"t":7,"p":22,"c":"那在上帝儿子辛劳牺牲的一生中支持他的是什么呢？他看到了自己“劳苦的功效，便心满意足。”他展望永恒的将来，看到那些因他的屈辱而得蒙赦免并承受永生之人的幸福。他的耳朵收听到赎民胜利的呐喊。他听到救赎的民欢唱摩西和羔羊的歌。"},{"t":7,"p":23,"c":"我们都可以看到将来的景象，就是天国的福气。圣经中显示了许多有关将来荣耀的异象，是上帝圣手所描述的光景，这些也是他教会所珍视的。我们可以凭着信心，站在那永恒圣城的门口，听到那向凡在今生与基督合作、并以配为他的缘故受苦为荣之人所致的亲切欢迎词。当他说着“你们这蒙我父赐福的，可来”时，他们就将自己的冠冕放在救赎主的脚前，大声说：“曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的。……但愿颂赞、尊贵、荣耀、权势、都归给坐宝座的和羔羊，直到永永远远。”（太25:34;启5:12,13）"},{"t":7,"p":24,"c":"赎民要在那里迎见那些引领他们归向救主的人，于是大家同声赞美基督，因他受死致使人类可以承受那足与上帝的生命相比的生命。斗争已经过去了。患难与分争也终止了。当赎民扬声欢呼说那被杀、复活、而得胜的羔羊是配得荣耀的时候，胜利的歌声便洋溢了全天庭。"},{"t":7,"p":25,"c":"“此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝；大声喊着说：愿救恩归与坐在宝座上我们的上帝，也归与羔羊！”（启7:9,10）"},{"t":7,"p":26,"c":"“这些人是从大患难中出来的，曾用羔羊的血、把衣裳洗白净了。所以他们在上帝宝座前，昼夜在他殿中事奉他；坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热，也必不伤害他们。因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪。”“不再有死亡，也不再有悲哀、哭号、疼痛、因为以前的事都过去了。”（启7:14-17;21:4）"}]}]