[{"n":"致读者","ps":[{"t":2,"p":0,"c":"致读者"},{"t":7,"p":1,"c":"本书的一些内容已散印于其它书籍中，一些内容已在不同的期刊发表，同时还有相当多的内容从未公诸于众。{CE 2.1}"},{"t":7,"p":2,"c":"本书不仅是为教师设计的，也是为父母们设计，他们应当准备好聪明地指教自己的儿女。本书以最宽广的立场论述了基督化教育的全部主题，其中的宝贵原则和建议适用于孩童发育的每一个阶段；我们确信这本小书会成为一个福气，将丰富每一个愿意通读它之人的个人经验，增加其服务的才干。{CE 2.2}"},{"t":7,"p":3,"c":"本书的一些文章来自从未发表的怀爱伦文稿。其它文章或摘录来已发表的书籍或期刊。{CE 2.3}"}]},{"n":"第１章 正确的教育","ps":[{"t":2,"p":0,"c":"第一章  正确的教育"},{"t":7,"p":1,"c":"与青年人接触，是一种十分细致的工作。我们应当非常关心青年教育，改善教育方法，来唤起人心中的崇高能力。父母和教师，若不先学习自制、忍耐、宽容、温柔和仁爱，就不能正确教育他们。父母、监护人和教师的地位何等重要！但是，认识人心最根本的需要，知道如何指导青年发展知识，提高思想和感情的人，真是寥若晨星。{CE 5.1}"},{"t":7,"p":2,"c":"训练儿童有时，教育青年有时；把这两件事在学校中尽量配合起来，很是必要。儿童可被训练为罪恶服务或为正义服务。青年的早期教育，会铸成他们在世俗生活及宗教生活双方面的品格。所罗门说：“教养孩童，使他走当行的道，就是到老，他也不偏离”（箴22:6）。这话说得很肯定。所罗门在这里所提示的训练，乃是指导，教育，及发展三项工作。父母及教师们若要作成这工作，他们自己必须先明白儿童所当行的“道”。这是比较单有书本上的知识，包括得更多了。凡是良善，德行，正义，及圣洁的事，都包含在内。至于实行节制，敬虔，弟兄友爱，爱上帝，及彼此相爱等等，也是含蓄其中的。若要达到这目的，对于儿童的体育，智育，德育，及宗教教育，都是必须注意的。{CE 5.2}"},{"t":7,"p":3,"c":"在家庭或学校中教育儿童，不可以像训练不会说话的牲畜；因为儿童是有聪明意志的，应当受到指导来管理他们的一切才能。不会说话的牲畜，是需要驯养的，因为它们没有理智和理性。但人的心智，应受到自制的教导，学会管理自己。牲畜只能由主人管理，要训练它们顺服主人。主人乃是牲畜的意志、心愿和判断。一个儿童也可能像牲畜那样受训练，以致没有自己的意志。他的个性也可能泯灭于训练他的人。他那管理一切才能和意图的意志，也可能顺服于他教师的意志。{CE 6.1}"},{"t":7,"p":4,"c":"凡如此受教的儿童，必缺少道德活力和个人责任感。他们没有受到教导，使行动从理智和原则出发。他们的意志受别人控制。他们的心智没有受到激发，以便通过运用而得到发展和加强。他们没有受到指导和训练，来掌握自己的个性和才干，以便在需要的时候，发挥他们的特长。教师不可满足于这种境况，而应当特别注意培养儿童较薄弱的才能，使他的一切能力，都得到运用而逐步提高，使他的心智获得应有的发展。{CE 6.2}"},{"t":7,"p":5,"c":"要教育孩子尊重有经验之人的判断，接受父母和教师的引导。要教育他们与教师和父母同心合作，看出接受父母和教师的劝导是适当的。这样，当他们没有人指导时，他们的品格，就不会像随风飘摇的芦苇一样了。{CE 6.3}"},{"t":7,"p":6,"c":"上帝从来没有计划让一个人的心受另一个人完全控制。那些力图使学生的个性泯灭于他们，心思、意愿、感情都服从于他们的人，承担了可怕的责任。这些学生在某些场合，看来好像训练有素的士兵，但约束一消除，就显得不能坚持原则，独立行动了。有人立志教育学生，让他们感觉自己有能力，把自己培养成有坚固的原则，能胜任人生各种处境。这样的教师，是最有用和永远成功的。对于一般肤浅的旁观者而言，他们的工作，或许没有显出最好的成绩。他们劳苦的价值，或许看来不如那些以自己的绝对权威控制学生心思意愿的教师，然而学生将来的生活，将显明那一种教育方针的成果更好。{CE 7.1}"},{"t":7,"p":7,"c":"父母及教师们有发号施令太多，同时却没有与其子女或学生充分交流的危险。他们往往过于矜持，以冷酷无情的态度，行使自己的权威，这样作并不能赢得儿女和学生的心。他们若能把儿女和学生召聚到身边，向他们显示爱心，关心他们的努力和娱乐，有时还要自己作一个孩子与他们同玩，就能使儿童十分快乐，并博得他们的爱戴和信任，儿童就会更快学会尊重，并爱戴他们父母和教师的权威。{CE 7.2}"},{"t":7,"p":8,"c":"我们应当视教师的生活习惯和行动原则，比他的学历更为重要。他若是一个真实的基督徒，就必感觉到需要同样地注意学生的身体、心智、道德和灵性的教育。为了发挥正确的影响，他必须有完全的自制。他的态度、言语和举动，都应充满对学生的爱。他应当有坚强的品格，如此他就能塑造学生的心，教导他们科学知识。{CE 8.1}"},{"t":7,"p":9,"c":"一般说来，青年早期的教育，要塑造他们终生的品格。凡与青年交往的人，务要十分注意启发他们心智的优点，使他更明白如何使用自己的才能，并把才能用在最好的事业上。{CE 8.2}"},{"t":7,"p":10,"c":"许多儿童由于专心追求知识，就忽视增强体力而毁掉了生命。许多人夭折于童年时代，是由于不智的父母和教师，在他们太年轻、看不清教室里所有东西的时候，就用哄慰和威吓来强迫他们学习。他们的心智不应受到干扰，直至有足够的体力，来从事文化学习。可是这时，他们却负担着各门功课。小孩子应当像羊羔那样，在室外自由奔跑，活泼快乐，让他们用最好的时机，为健康的体格打好基础。{CE 8.3}"},{"t":7,"p":11,"c":"儿童八岁或十岁以前，父母应是他们唯一的教师。应当按着他们的理解力，在他们面前打开上帝大自然的课本。母亲应少倾心于家庭的摆设、服装和打扮，应培养自己和孩子喜爱美丽的蓓蕾和盛开的花朵。她既引导孩子们注意花朵的各种颜色和形状，就能使他们熟悉那创造一切美丽的东西，使他们心旷神怡的上帝了。她能把他们的心引向创造主，在他们幼小的心灵里，唤起对天父的爱心，因为祂已向他们显示了如此的大爱。父母可以从上帝所造的万物联想到祂。儿童八岁或十岁以前的唯一课堂，应当在露天盛开的花卉和自然的美景之中。他们最熟悉的课本，应是自然界的宝藏。在自然界美丽动人的景色中，这些教训留在孩子的心中，是决不会轻易忘记的。{CE 8.4}"},{"t":7,"p":12,"c":"为了使儿童和青少年健康、快乐、活泼、使肌肉和智力，得到良好的发展，应当让他们常到户外去。要妥善地调济劳动和娱乐。儿童和青少年若关在教室，限制在书本上，就不会有强壮的体格。只用脑子学习，却没有相应的体育锻炼，就会把血液都吸引到大脑上。血液在身体里的循环不均衡，大脑的血液太多，而四肢的血液就太少了。应当有规律地让儿童和青少年在一定的时间学习，另一部分的时间应从事体力劳动。他们吃穿和睡觉的习惯，若符合健康的定律，他们所受的教育，就不会牺牲身体和心智的健康了。{CE 9.1}"},{"t":7,"p":13,"c":"从亚当到挪亚的先祖，除了个别人之外，寿命都将近千年。从挪亚的日子开始，人类的寿数开始迅速缩减。那些遭受疾病折磨的人，从大小城镇乡村被带到基督面前求医治；他们因形形色色身体上的疾病痛苦不堪。从那个时代起，疾病的数量和形式呈直线上升的态势，直到如今。因为不断破坏生命的定律，人类的死亡率上升到一个可怕的程度。{CE 10.1}"},{"t":7,"p":14,"c":"从父母到儿女，疾病一代一代遗传下去。作父母的人因为自己的罪恶削减了自己生命的活力，以致他们的孩子尚在摇篮里时就因父母的罪而受苦。他们错误的吃穿习惯，以及毫无节制的生活，都遗传给他们的儿女。许多人生来就有精神病患、畸形、瞎眼、耳聋，还有相当一部分人存在智力障碍。这代人的特征，竟是异常地缺乏原则，表现在人们对生命和健康定律的忽视，令人震惊。虽然在他们的周围有真光照耀，人们对这个问题却普遍无知。大多数人所忧虑的，乃是我要吃什么？我要喝什么？我要穿什么？尽管对于我们应当怎样对待我们的身体，该说的都说了，该写的都写了，但食欲通常依然是主宰人生的大法则。{CE 10.2}"},{"t":7,"p":15,"c":"由于人类没有度顺从健康律的生活，并以这个重要的问题作为自己的本分，他们的道德力就薄弱了。父母们遗传给儿女的，乃是自己扭曲的习惯和那败坏血液、使脑力衰弱的可恶疾病。大多数人对于自身健康的定律，一无所知。他们放纵食欲和情欲，摧残自己的理智和道德，似乎甘心永不理会忽视自然定律的后果。他们放纵堕落的食欲，服用慢性毒品。这些东西使血液中毒，神经麻木，结果给他们带来疾病和死亡。而朋友们却称这种行动的后果为天意如此。他们这样，乃是侮辱上天。他们违反自然的律法，而身受干犯自然律的惩罚。现今在世上各处，尤其是在儿童们的身上，流行着苦难和死亡。若把本世代的人，与起初两千年的人相比，真有多么强烈的对照啊！我问，这股灾难的浪潮能否得到抑制？有没有办法拯救这个世代的青年脱离威胁他们的毁灭？我蒙指示，造成这种悲剧的一个很大的原因，就是父母没有认识到自己有责任，要帮助孩子遵从自然的定律。母亲溺爱自己的儿女，把他们当作小偶像服侍，明知不利于健康，仍让他们放纵食欲，以致给他们带来疾病和痛苦。这种残忍的爱心，在现代到处流行。母亲们觉得，立时满足孩子的欲望，要比听他们叫嚷容易得多。他们的愿望是满足了，但他们的健康和愉快的性情，却受到了损害。{CE 10.3}"},{"t":7,"p":16,"c":"过去世代的教育，若遵循另一种完全与此不同的方针，则现代的青年，就不会如此腐败无能。学校的领导和教师，应当是一班懂得生理学的人。他们不仅要重视青年的文化教育，而且要重视教育他们如何保持健康，使他们获得知识后，充分地运用它。学校当建立能进行各种劳动的场所，使学生在课外从事劳动和必要的锻炼。{CE 11.1}"},{"t":7,"p":17,"c":"学生的劳动和娱乐，要按生理的规律来安排，并适合于保持身心和一切才能的健康。这样，在他们接受文化教育的同时，也获得了劳动的实际知识。我们若能唤起学生的道义感，使他们看见并感觉到社会所赋予他们的责任，以致度一种顺从自然定律的生活，就能藉着这种生活方式和影响，藉着教训和榜样对社会有利，为人类造福。应当使青年懂得，每一个人无论如何都对社会有所影响。这种影响或者是高尚有益的，或者是卑劣有害的。青年的第一项功课是认识自己，以及如何保持自己身体的健康。{CE 12.1}"},{"t":7,"p":18,"c":"许多父母把孩子终年关在学校里。这些孩子机械地完成学习作业，却不能掌握所学的东西。在这些死读书的学生中，许多人却似乎智力很差。这种单调的学习持续下去，会使学生心智疲乏，对功课不感兴趣，并以用功读书为痛苦的事。他们并不真心喜爱思考问题，渴望掌握知识。他们不会使自己养成思考和研究事物的习惯。{CE 12.2}"},{"t":7,"p":19,"c":"为了使儿童在世上成为有用的人，父母十分需要正确的教育。但是，任何重视文化知识超过道德训练的作法，都是错误的。父母和教师，应当以教育、培养、造就，提高青少年为他们主要的任务。严谨的理论家，和善于推理的思想家现在很少。因为虚假的影响妨碍了智力的发展。父母和教师所认为不停学习就会增强智力的看法是错误的，结果往往适得其反。{CE 12.3}"},{"t":7,"p":20,"c":"在儿童早期的教育中，许多父母和教师不明白需要对儿童的体格加以最充分的注意，使他们获得身体和心智的健康。父母往往在孩子年幼仍然需要母亲照顾的时候，就鼓励他们上学。这些孩子在很小的时候，就被挤进空气混杂的教室中，在那里他们坐在制作粗劣的板凳上，条件极差，结果幼小软弱的体格受到了损害。{CE 13.1}"},{"t":7,"p":21,"c":"青年的性格和习惯，大半要在成年后表现出来。你可以把一株小树弯成你所要的形状，如果它得以存活，并按你所弯的形状成长，它就会成为一株畸形的树，时时见证你的手加在它身上的损伤和虐待。过了几年以后，你也许想弄直它，但你花尽一切力量，也无济于事。它永远是一株弯树。青年的心智也是这样，他们应当在童年受到细心和温柔的培养。他们受训练的方向，可能是正确的，也可能是错误的。他们将来的生活所遵行的方向，必是他们在青年时代所受的指导。青年时所养成的习惯，必随年龄而增长，随着体力而加强。他们以后的生活也必如此，只是更加强烈而已。{CE 13.2}"},{"t":7,"p":22,"c":"我们所处的时代，凡物几乎都是讲求外表，很少人有稳固坚强的品格。因为儿童从摇篮起，所受的教育和训练就是虚浮的。他们的品格是建造在沙土上的。在他们的品格中，并没有塑造舍已和自制，他们一贯受到宠爱和纵容，以至不会应付实际生活。爱宴乐的心控制了儿童的思想，过分的夸赞和骄纵毁了他们。应当教育和训练儿童，使他们知道，他们定会遭遇试探、困难和危险的。要教导他们控制自己并高贵地战胜困难。如果他们不任意踏入险境，不必要地置身于试探的道路中；如果他们能避免邪恶的影响，和败坏的社交，从而避免与危险的伴侣同流合污，他们就会有坚强的品格，维护正义，坚持原则，并带着上帝的大能，和他们自己纯洁的道德站出来。我们若正确地教育青年信靠上帝，他们的道德力，就能经得起最严峻的考验。{CE 14.1}"},{"t":7,"p":23,"c":"如果父母感到教育子女在今生作一个有用的人，是上帝交托他们的一项严肃任务，如果他们为了不朽的生命装饰儿女心灵的内殿，我们就会看到社会向好的方面发生重大的变化。人们对个人实际的敬虔就不会表现出那么大的冷漠，也就不会那么难以唤起儿童的道德感，使他们明白上帝对他们的要求了。但父母们越来越疏忽儿女在有益学科上的教育。许多父母纵容儿女养成错误的习惯，容许他们随从自己的爱好，没有使他们深刻认识到这样做的危险和受原则约束的必要性。{CE 14.2}"},{"t":7,"p":24,"c":"孩子们往往热心开始一项工作；但后来却感到烦乱与疲倦，便想改变一下，从事新的活动。这样，他们可能尝试好几件事，略遇困难，便灰心放下，反复无常，一事无成。父母们不应让儿女被见异思迁的心情所制。他们不当参加太多的事项，以致无暇耐心训练那正在发展的心思。说几句鼓励的话，或是及时给予一些小帮助，都可使他们克服困难与沮丧；而且他们见到自己尝试的工作成功，便有心满意足之感，并从而得到鼓励，去作更大的努力。{CE 15.1}"},{"t":7,"p":25,"c":"许多孩子因为在工作时没有得到鼓励和少许的帮助，便感灰心而时常改变目标。他们也会将这种不幸的弱点带进成年的生活中。他们因为未受教导，在困难灰心之时，应有恒心毅力，以致屡试屡败，一事无成。许多人因为从小没有得到正确的训练，一生就这样失败了。人在童年及青年期时所得的教育，会影响及成年后的全部职业生涯，而其宗教经验也会留下相应的印记。{CE 15.2}"},{"t":7,"p":26,"c":"少女们不间断地进行学习，同时却忽略了对实际生活来说比书本知识更重要的其他教育。她们虽受了教育，可是往往变成终生残废。她们长期闭门读书，不去享受户外的新鲜空气和上帝所赐的阳光，以致疏忽了健康。{CE 15.3}"},{"t":7,"p":27,"c":"这些青年女子当初若能使学习与家务劳动和户外活动相结合，她们就能带着健康的身体从学校中出来了。{CE 16.1}"},{"t":7,"p":28,"c":"健康乃是无价之宝，它是人类所能获得的最宝贵的财富。富足、尊荣和学问如果是以牺牲健康为代价换来的，这代价真是太大了。若没有健康，这些收获都不能给人带来幸福。滥用上帝所赐予我们的健康是很可怕的罪过；因为每一次损害健康都削弱我们生活的能力，使我们成为失败者，即便我们获得了一定的教育。{CE 16.2}"},{"t":7,"p":29,"c":"贫困在许多情况下乃是一个福分；因为它防止了青少年因懒惰而致灭亡。体力和智力都应受到培养和适当的发育。父母的首要任务是使他们的儿女有坚固的体格，成为健壮之人。要达到这个目的，没有身体的操练是不可能的。为了孩子们身体健康、道德优良，我们应当教他们劳动，即使就生活需要而论并不要求他们这样作。如果他们要有纯洁优美的品德，就必须进行必要的劳动锻炼，以致使所有器官都受到操练。儿童们在劳动和舍己助人中所得到的满足，将成为他们所能享受的最有益的乐趣。富人为何使自己和自己所爱的儿女丧失这个大福气呢？ {CE 16.3}"},{"t":7,"p":30,"c":"父母们，懒惰乃是临到青少年的一个最大的咒诅。不要让你们的儿女在早晨躺在床上，睡过宝贵的时辰。这时光是上帝交给他们用在最好目的上的。他们要为这时光向上帝交账。母亲对自己女儿最大的伤害就是代她们挑担子。为了她们目前和将来的利益，这担子本来应由她们自己来挑的。很多父母纵容自己儿女的懒惰，满足他们阅读浪漫小说的愿望，使他们不适合现实生活。阅读小说和故事是青年所能放纵的最大恶行。阅读小说和爱情故事的人总是无法成为优秀的、实际的母亲。他们是空中楼阁的建设者，生活在一个不现实的虚的世界中。他们变得多愁善感，具有病态的幻想。他们矫揉造作的生活损害了他们，以致无法从事任何有益之事。他们在智力方面是侏儒，尽管他们自以为在心智和礼仪上高人一等。家务劳动的锻炼对于少女有极大的益处。{CE 16.4}"},{"t":7,"p":31,"c":"体力劳动决不会妨碍脑力的培养。体力劳动会使人均衡成长，防止脑力过分劳累。身体的劳动会减轻人脑筋的疲乏。许多倦怠无用的女孩认为从事体力劳动会有损她们淑女的形像。但她们的品格是如此显而易见，以至于无法蒙骗明智的人看出她们实在无用。她们说说笑笑，矫揉造作。她们似乎不能光明正大地说话，而是咬着舌头忸忸怩怩地说。这也算是淑女吗？她们并不是天生的傻瓜，而是受教成为傻瓜。一个脆弱、无能、专事打扮、总爱傻笑的人可成不了淑女。健全的头脑需要坚强的体格。体格的健康以及对于必要家务的实际知识，对淑女来说都是很重要的，决不会阻碍脑力的发育。{CE 17.1}"},{"t":7,"p":32,"c":"人若要得到均衡的心智，身心的一切能力都应加以运用和培养。在这个世界上有许多人只发展某一才能，而同时其他才能则置于不用，以致片面发展。许多青年的教育失败了。他们过度地学习，同时却疏忽了有关实际生活的事。许多男女作了父母，却从未思考过自己的人生责任，结果他们的后代比他们更加软弱。因而人类正在迅速退化。当今的学校不断让人学习，却使青少年不适合实际的生活。人的思想必有行动。行动的方向若不正确，就必是错误的。为了保持心智的均衡，在学校中，劳动与学习必需结合起来。{CE 17.2}"},{"t":7,"p":33,"c":"过去早就应当扩大教育范围。应有农场和工厂与学校结合，也应当有教授家务劳动的教师。每天都应有一定时间用来从事劳动，使体力和智力均衡地得到操练。如果当初学校按照我们所提出的计划建立，现在就不会有这么多发育不均衡的人了。{CE 18.1}"},{"t":7,"p":34,"c":"我不禁要问：为了获得学校的教育，必须牺牲我们青年身上所有宝贵的品质吗？如果有工厂和农场与我们的学校相结合，如果我们能用有才干的教师从学习和劳动的各个方面教育青年，每日用一部分时间学习知识，用一部分时间进行体力劳动，世界上就会出现更加高尚的青年人，发挥改造社会的影响。许多学生就会带着稳健的品格从这些学校毕业出来。他们将具有坚韧不拨的勇气来克服障碍。他们决不会因普遍流行的邪恶影响而动摇自己的原则。我们原应有经验丰富的教师来教导少女烹调的技术。应当教她们如何裁剪和修补、缝纫衣服，使她们受到人生实际职责的教育。{CE 18.2}"},{"t":7,"p":35,"c":"还应为男青年设立学习各种手艺的工厂，使他们的肌体和智力都得到锻炼。如果青年人只能接受单方面的教育，那么两者相比——获得一切学科的知识而牺牲健康和生命，与获得实际生活的劳动知识——哪一个更重要呢？我们毫不犹疑地回答说：后者。如果有一项必须舍弃的话，那就舍弃书本的研究。有许多已婚成家的女子，对于作妻子作母亲的职务几乎没有什么实际的认识。她们能阅读、能奏乐，却不会烹调。她们不会做美味的餐食，而这对于家庭的健康又是很重要的。她们不会裁剪缝纫，因为她们从来没有学过。她们视这些事为无关紧要的。在她们的婚后生活中，她们和她们的小孩子不得不靠别人来做这些事。由于她们对这些生活上最重要的职责无可原谅的无知，致使许多家庭不幸福。{CE 19.1}"},{"t":7,"p":36,"c":"认为劳动对时尚生活来说是可耻的，这种观念已经导致成千上万原可活着的人过早地进入了坟墓。那些单单从事体力劳动的人经常劳累过度，不给自己休息的时间；而那些从事脑力劳动的人又用脑过度，因缺少体力劳动能给予他们的健康活力而受苦。如果知识分子愿意稍微分担一下劳动阶级的担子，藉此增强自己的体力，劳动阶级就能减轻负担，抽出一部分时间从事智力和道德方面的培养。那些坐着用脑的人应当进行身体锻炼，即使他们的生计无须靠劳力维持，为了健康，他们应当使体力劳动与脑力劳动相结合。{CE 19.2}"},{"t":7,"p":37,"c":"为了造就全面发展的人，德、智、体方面的教育应当互相结合。有些人比别人更适合于从事脑力劳动，有些人则爱从事体力劳动，这两等人都应设法加强他们的不足之处，以致能将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，这样的事奉，是理所当然的。这个社会所流行的习惯与风俗不应当作为他们行动的准则。使徒保罗受圣灵感动说：“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:2）。{CE 20.1}"},{"t":7,"p":38,"c":"从事脑力劳动的人用脑是过度的。他们经常滥用自己的智力。而另一等人的人生最高目的乃是体力劳动。这等人并没有运用自己的心智。他们的肌体已受到了锻炼，可是脑筋却被剥夺了应有的智力，正如脑力劳动者因疏忽身体锻炼而丧失了体力一样。人若满足于一生从事体力劳动，而让别人为他们动脑筋，自己只知实行别人所计划之事，他们就必有强壮的体力而缺少智力。他们向善的影响就少了。他们若像运用体力一样运用脑力，他们的影响就远不止于此。这等人被疾病袭击时，更易跌倒，因为他们的身体没有被敏锐的脑力所振奋去抵抗疾病。{CE 20.2}"},{"t":7,"p":39,"c":"凡赋有良好体力的人应当训练自己善于思考，不要靠别人为他们动脑筋。许多人错误地认为劳动是下等的。因此青年都非常希望把自己培养成教师、职员、商人、律师，担任那几乎用不着体力劳动的职务。女青年则视家务为低贱的事。虽然家务所要求的体力劳动不太繁重，但有利于增进健康，可是她们却设法培养自己成为老师或职员，或者学会某项技术，使自己能在室内坐着工作。健康的红润之色从他们的脸颊渐渐消失了，疾病缠住了他们，因为他们丧失了体力劳动，他们所培养的大都是不正当的习惯。所有这一切都因为这是时尚！他们喜欢虚弱腐朽的奢华生活。{CE 21.1}"},{"t":7,"p":40,"c":"青年女子不愿以家务为业，的确是有理由的，因为雇用厨女的人往往待她们如同奴仆。雇主往往不尊重她们，视她们似乎不配作为家庭的一员，他们没有给予她们与女裁缝、秘书和音乐老师同样的权利。然而没有什么工作比家务更重要的了。熟练的烹调，将合乎卫生的美味食物摆在桌子上，需要知识和经验。一个预备食物给人食用，以致进入人的肠胃，转变为血液而滋养身体的人，乃是处在最重要最高尚的地位上。秘书、裁缝、音乐教师工作的重要性不如厨师。{CE 21.2}"},{"t":7,"p":41,"c":"上面的论述是一种正确的教育制度原可以做到的。现在想去完成那本应在以往世代完成的工作，实在时间太短促了。但是我们在这末后的日子仍然有大量的工作可做，来纠正青年的教育工作中流行的弊病。并且因为时光短暂，为要给予青年与我们信仰一致的教育，我们更应当认真而热心地工作。我们是改革者，我们希望自己的儿女在学习中取得最好的成效。为了达到这个目的，应当使他们参加劳动，使他们的身体得到锻炼。每日进行有组织的劳动应成为青年教育的一部分，即使在这末期也当如此。把劳动与我们学校的工作相结合，可以有许多收获。由于实行了这个计划，学生将获得活泼的精神和思想，在学校期间将在知识上比单单进行学习获得更多的进展。他们将带着没有受损的体格离开学校，有力气和勇气去担任上帝可能要他们担任的任何职务。{CE 22.1}"},{"t":7,"p":42,"c":"有很多青年人，倘若他们将自己毫无保留的献上，上帝便会悦纳他们的服务。倘若他们在服务上帝的事上，运用在服侍自己以及追求财富之时所付出的心智能力，他们便会成为上帝的葡萄园中热心、坚忍、成功的工人。我们中间的很多青年，应当将自己的注意力转向对于圣经的研究，以便上帝使用他们从事祂的圣工。然而，他们在属灵的知识上并不像在眼前的事上那么聪明；因此，他们没能做可蒙上帝悦纳的工作。本该有许多人警告罪人并赢得人心归向基督的时候，却很少有人这样做。我们中间的青年普遍在属世的事上颇为聪明，但是对于上帝国度中的事却不聪明。他们可以将自己的心转入属天的，神圣的渠道，并行在光中，光上加光，力上加力，直到他们能吸引罪人归向基督，并向不信的人以及灰心失望的人指出通往天国的光明道途。当战事结束时，他们便能享受主人的快乐了。{CE 22.2}"},{"t":7,"p":43,"c":"一些青年并不了解圣经的重要真理，就想去对别人讲解了；其实他们不应从事解释圣经和讲论预言的工作。他们在普通学科的教育上若有欠缺，就不会有什么好的成就；若是他们曾在一所好的学校里受过教育，情况那就不同了。无知不能增进自称为基督门徒之人的谦卑或灵性。一个有知识的基督徒最能欣赏圣经的真理。那些聪明地服侍基督的人，最能荣耀祂。教育的伟大目的，是使我们能运用上帝所赐的能力，以最好的方式表达圣经的宗教，增进上帝的荣耀。我们欠了赐我们生命和一切才能之主的债。—《证言》第22辑，1873年首次发表。{CE 23.1}"}]},{"n":"第２章 我们的学院","ps":[{"t":2,"p":0,"c":"第二章  我们的学院"},{"t":7,"p":1,"c":"青少年的教育和训练是一项又重要又严肃的工作。要达到的伟大目标应当是品格的正确发展，好使人适合履行今生的义务并且最终进入不朽的来生。来生会显明人们做这项工作的方式。传道人和教师们若能充分意识到自己的责任，我们就会看到今日世界不同的局面。但是他们的观念和目的太狭隘了。他们没有认识到自己的工作或其结果的重要性。{CE 24.1}"},{"t":7,"p":2,"c":"凡参加我们学院工作的人，必须是敬畏上帝、心中存有祂的爱的男男女女。他们应当使自己的信仰对其影响范围内的青年人有吸引力。教授和教师们应该不断感到自己对上帝的依赖。他们的工作虽在这个世界，但他们必须不断汲取的智慧和知识之源却在上面。务必不可让自我作主。上帝的灵必须掌权。他们必须谦卑地与上帝同行，他们也应该认识到自己的责任，他们的责任并不比传道人的责任轻。教授和教师们在我们的大学中对青年人发挥的影响，会被带到这些青年可能去的任何地方。应该从那所大学发出一种神圣的影响，好对付到处存在的道德黑暗。当我蒙上帝的使者指示，看到应该建立一所教育我们的青年的机构时，我看到这所机构应该成为上帝命定用来救灵的一个最大的手段。{CE 24.2}"},{"t":7,"p":3,"c":"凡希望在青少年的教育上取得成功的人，都必须接受他们的现状，而不是他们应该成为的样子和他们受过训练后会成为的样子。迟钝的学生会有麻烦，但他们必须耐心地对待这种学生的无知。他们也必须非常温和亲切地对待敏感的，神经质的学生，谨记自己以后要在基督的审判台前面对这些学生。教育者既意识到自己的不完全，就应不断对那些正与同样的困难作斗争的人怀有温柔的同情和忍耐。他们可以帮助自己的学生，不是通过忽视他们的缺点，而是通过忠实地纠正他们的错误，并且所采取的方式会使受督责的人与老师的心更亲近。{CE 25.1}"},{"t":7,"p":4,"c":"上帝已藉着互相依赖的定律把老老少少连在一起。教育青年的人应当对群中的小羊有一种无私的关心，就如基督在祂的生平中赐给我们的榜样。我们太少慈怜，太多严厉法官的冷漠尊严了。应当不偏不倚，对大家实行严格的公正，因为基督的宗教要求这样；但是总要记得，坚定和公义有一个姐妹，就是怜悯。离学生远远的，冷淡地对待他们，不可亲，苛刻，挑剔，是与基督的精神相反的。{CE 25.2}"},{"t":7,"p":5,"c":"我们需要各自向上帝的爱敞开心门，克服自私自利和苛刻无情，让耶稣进来作主。教育青少年的人最好记得，他虽有年龄、教训和经验上的一切优势，却还没有完全得胜；他自己也犯错误而且多次失败。基督怎样对待他，他也应该尽力照样对待在他照管之下的青少年，他们不如他有优势，周围的环境也不及他所享有的环境有利。基督容忍了犯错的人所表现的一切乖僻和反抗。祂对罪人的爱没有变得冷淡，祂的努力也没有停止，祂不撇下罪人去受撒但的打击。祂已张开双臂，要再次欢迎犯错的人、反叛的人，甚至背道的人。教师们应该藉着言传身教在教育和训练青少年上把基督表现出来。及至到了审判的日子，他们就不会因面对自己的学生和管理学生的历史而羞愧。{CE 25.3}"},{"t":7,"p":6,"c":"教育学生的人已经一次又一次的将其心中一直收集的黑影带进教室。他过分劳累而且神经紧张，要不就是因消化不良而给一切都披上了一层阴郁的色调。他带着紧张的神经和因刺激而发炎的胃进入教室。似乎做什么都不能讨他喜悦，他心想学生们故意向他表示不敬，便左右开弓，发出尖锐的批评和责难。{CE 26.1}"},{"t":7,"p":7,"c":"也许一个或更多的学生犯了错误或不守规矩。这事在他的脑海中夸大，他就变得不公正，发出了严厉而伤人的责备，甚至辱骂他认为是错的人。这种不公正的做法后来妨碍他承认自己没有采取正确的做法。他为了维持自己职位的尊严，便丧失了宝贵的金子般的机会，去表现基督的精神，为天国争取一个灵魂。{CE 26.2}"},{"t":7,"p":8,"c":"有经验的男女应该明白，这是一个对青年人来说特别危险的时期。试探四面包围着他们；随波逐流是很容易的事，需要最有力地努力去遏制罪恶的狂潮。撒但精心的努力是使青少年犯罪，因为这样他对人就更有把握了。众生之敌对影响青少年走正确方向的每一次努力都充满了强烈的仇恨。他憎恨每一件会使人对上帝和我们的救主有正确见解的事，他也特别努力针对凡被安置在有利的位置好领受天光的人。他很清楚，他们与上帝联络的每一进展都会使他们得到能力抵挡他的诡计。那些在自己的罪中安逸自在的人，是安稳在他的旗下。然而一旦作出努力要打破他的权势，就引起了他的忿怒，他便开始认真作工，尽可能地阻止上帝的旨意。{CE 26.3}"},{"t":7,"p":9,"c":"我们的学院若是发挥出应有的影响，在那里受教育的青少年就会得到能力，认出上帝并在祂一切的作为中荣耀祂；且在培养上帝赐给他们的才能时，预备更有效地为祂服务。理智若被圣化，就会解开上帝圣言的宝库，收集其瑰宝，呈现人前，也引导他们去探寻上帝深奥的事。认识祂恩典的丰盛会使人心高尚高贵，藉着与基督联络，人便与上帝的性情有分，获得能力抵抗撒但的进攻。CE 27.1}"},{"t":7,"p":10,"c":"必须使学生铭记，单单知识就能在众善之敌手中成为摧毁他们的一种能力。那最终成了叛逆者的，原是一位很有才智的生灵，在天使中身居高位；许多在才智上有出众造诣的人，现在正被他的权势掳去。上帝所赐成圣的知识才具有正确的品质，会见证祂的荣耀。{CE 27.2}"},{"t":7,"p":11,"c":"我们学院中教师的工作是辛苦的。入学的人中会有一些撒但的代理。他们不尊敬学校的规章，并且败坏凡与他们交往的人。教师们在竭尽所能去改变这等人，通过个人之工，恳劝和祷告尽力感动他们之后，他们仍拒绝为他们所做的一切努力，继续走罪恶的道路，那时就必须把他们开除出校，好叫别人不被他们的邪恶影响所污染。{CE 27.3}"},{"t":7,"p":12,"c":"教师们若要保持适当的纪律同时向其所照管的学生施以怜爱和温柔，就需要不断得到上帝的智慧和恩典的供应。必须维持秩序。然而那些爱护基督宝血所买来之生灵的人，应该竭力挽救犯错的人。这些可怜的罪人往往被撇弃在黑暗和欺骗中，去偏行己路，而那些应该帮助他们的人却撇下他们，任由他们走向灭亡。{CE 28.1}"},{"t":7,"p":13,"c":"我蒙指示看见，若是明智地付出个人的努力，就会对这些被认为是十分刚硬的人发挥显著的影响。并非人人都象外表那样心地刚硬。我们已经看到一项善工告成，拯救了来到我们学校的许多人，但藉着个人之工，还能做成更多善工。{CE 28.2}"},{"t":7,"p":14,"c":"教师们应该懂得如何保护学生们的健康。应该克制自己不给他们太多的功课，使他们的脑筋过劳。他们毕业离校时若是虽有了各科的知识，身体却垮掉了，就不如不来上学倒好。有些父母觉得孩子上学花费不菲，便督促孩子在学业上急进。学生们渴望学很多学科，以便在尽可短的时期内完成学业。教授们允许一些学生前进得太快了。然而虽然有些人需要督促，有些人却需要阻止。学生们总是应该勤奋，但他们不该塞进脑子里太多东西以致变得在智力上消化不良。他们不应太迫于学习以致忽视了修习礼貌；最要紧的是，他们不应让任何事妨碍祷告的时辰，这使他们与耶稣基督联络，祂是世上有史以来最好的教师。他们决不应剥夺自己宗教的特权。许多学生使学业成为自己的第一大目标，疏忽了祷告，也不参加安息日学和祷告聚会，疏忽了宗教的义务，回到家时已经退后离开了上帝。他们的教育中最要的部分被忽视了。那是一切真知识的基础，本不应成为次要考虑事项。“敬畏耶和华是智慧的开端”（诗111:10）。“先求祂的国和祂的义”（太6:33）。务必不可以此为最后的，而要为最先的。{CE 28.3}"},{"t":7,"p":15,"c":"学生必须有机会熟悉圣经。这是需要时间的。那以上帝为自己的力量，按照上帝圣言的启示在属上帝的事上变得聪明起来的学生，是在为全面的教育奠定基础。{CE 29.1}"},{"t":7,"p":16,"c":"上帝计划让巴特尔克里克学院达到比美国其它教育机构更高的智育和德育水平。应该教导青少年培养自己的体力、智力和道德能力的重要性，以便他们不仅在科学上达到最高的造诣，也可藉着认识上帝，受教去荣耀祂；发展匀称的品格，从而作好充分的预备，在今世作有用的人，并且获得适合不朽来生的道德品质。{CE 29.2}"},{"t":7,"p":17,"c":"我希望能找到语言说明我们学院的重要性。人人都应认识到它是上帝使人认识祂自己的一个工具。教师们可以做比迄今所预期的更大的工作。藉着感兴趣的实验，可以塑造心智和发展品格。每一个人都应本着敬畏上帝的心努力发展更高的才能，即使明显有大的缺陷，也应予以鼓励和加强。许多年轻人的心智富有才干，却没有付诸使用，因为他们缺乏机会去发展这些才干。他们的体能虽因锻炼而一直在加强；但心智的才能却潜伏着，因为教师们没有运用洞察力和天赐的机智去将这些才能付诸使用。必须帮助青少年自我发展；必须吸引、刺激、鼓励和敦促他们去行动。{CE 30.1}"},{"t":7,"p":18,"c":"全世界都需要工人。上帝的真理要传到外国，好使黑暗中的人得到光照。上帝要求我们在这方面表现出空前的热心。我们这班人几乎瘫痪了。我们所成就的善工，还不及应该完成的二十分之一，因为在我们中间自私占了很大的优势。上帝的圣工现在需要有教养有知识的人；因为新手不能成就蒙悦纳的工作。上帝计划让我们的学校成为培养使祂不至蒙羞的工人的机构。人们通过适当的培养所能达到的高度，迄今未被认识。我们中间有一些人具有非凡的才干。如果加以运用，现今只有一个传道人的地方，就会有二十个了。{CE 30.2}"},{"t":7,"p":19,"c":"教师们在教导了学生各科的知识之后，不应觉得自己职责已尽。而应认识到自己拥有世上最重要的传道园地。如果教师们的才能都照上帝所希望的使用了，他们就会成为最成功的布道士。必须牢记的是：青年人现在所养成的习惯，十之八九会决定他们的将来。与他们来往之人的影响，他们所结交的朋友，以及他们所采用的原则，将终身随着他们。{CE 31.1}"},{"t":7,"p":20,"c":"一个可怕的事实，也是一个应该令父母们的心战兢的事实，乃是我们现在把青少年送到的那些大学，虽然培养了他们的智力，却危害了他们的道德。当天真的青少年被安置在和刚硬的罪犯在一起时，就学到了他们从未想到过的犯罪的经验。这样，心地纯洁的青年，因与有败坏习惯的大学同伴结交，而丧失了品格的纯正，成了邪恶下贱的。父母们应当觉悟自己的责任，明白自己把儿女从家里送到大学是在做什么，他们怎么也没想到孩子会在那里变得道德败坏。巴特尔克里克学院的道德状况应该比美国任何其它大学的都高尚，免得危及托付给她保守的孩子们的安全。教师们若本着敬畏上帝的心做自己的工作，与基督的灵同工拯救学生们的灵魂，上帝就会使他们的努力圆满成功。敬畏上帝的父母会更关心儿女从大学带回家的品格，而不是他们学业上的成功和进步。{CE 31.2}"},{"t":7,"p":21,"c":"我蒙指示，我们的学院是上帝所设立，要完成伟大救灵善工的。个人的才干只有完全受上帝之灵的控制，才会充分发挥作用。宗教的戒律和原则是获得知识的第一步，是真教育的真实基础。知识和科学必须被上帝的灵所激发，才能为最高尚的宗旨服务。惟有基督徒才能正确地利用知识。为了充分赏识科学，必须从宗教的立场来看待它。因上帝的恩典而高贵的心，能最好地理解教育的真价值。上帝创造之工所表显的上帝品性，只有在我们认识创造主时，才能予以赏识。教师们不但要熟悉真理的理论，而且要体验圣洁的道，以便把青年带到真理的泉源，就是除去世人罪孽的上帝羔羊。知识只有与真虔诚结合，才成为力量。{CE 32.1}"},{"t":7,"p":22,"c":"我们各地的弟兄姊妹应当觉得自己有责任维持上帝所设立的这个机构。有些学生回家时满口怨言，父母和教会信徒们竟侧耳倾听其过分夸张的一面之辞。他们最好要想一想，事情是有两方面的；然而他们却让这些抹煞事实的报告，在他们与学校之间建起了一道障碍之墙。从此他们对于学院管理的方法，就开始畏惧，疑问和猜忌了。这种影响造成极大的损害。不满之言犹如传染病蔓延，在人心上所留下的印象难以磨灭。假话每经一番重述，就要扩大，直至变成惊天大事。然而调查表明教师或教授实际上没有错误。他们不过是尽本分执行校规，而且这些规矩必需执行，否则就会坏了学校的风气。{CE 32.2}"},{"t":7,"p":23,"c":"父母们的做法不一定是聪明的。许多人很想叫别人去迁就他们的主张，如果做不到，就变得急躁专横；而当他们自己的儿女在校应守规章的时候，这些儿女在必要的管束之下烦躁起来，往往他们的自命为亲爱和敬畏上帝的父母，不但不申斥和矫正儿女的过失，反而同情他们。这种情形往往就成了儿女品格的转折点。规则和秩序被破坏了，纪律也被蹂躏于足下。—《证言》第29辑。{CE 33.1}"}]},{"n":"第３章 纯正的教育","ps":[{"t":2,"p":0,"c":"第三章  纯正的教育"},{"t":7,"p":1,"c":"教育的内容不单是书本的知识。正确的教育不仅包括智育，还包括那能获得稳健品行和正确操行的训练。在这个世代，孩子们应当受到严格看管。应当劝告并管束他们。以利因为没有迅速下决心管束他那两个作恶的儿子而受到上帝的咒诅。{CE 33.2}"},{"t":7,"p":2,"c":"每一个儿女如果晚上不在家，父母都要让他们说清楚。父母们应当了解他们的孩子与哪些人作伴，晚上在谁家里。一些孩子用谎言欺骗父母，以求他们的错误行为免遭暴露。有些人与坏朋友作伴，偷偷地到酒吧和城里其他不该去的场所。有些学生到弹子房里去，还有些人玩纸牌，自以为没有害处。他们的目的既是专求娱乐，就觉得十分安全。堕落的还是不只是这等人，一些曾受过细心教育、一度厌恶这等娱乐的人也正在冒险踏入禁地。{CE 33.3}"},{"t":7,"p":3,"c":"青年人应受坚定的原则所约束，以便正确地运用上帝所赐的能力。可是他们却非常盲目而毫无原则地随从情感的冲动，常常处在危险之中。他们既不能永远处在父母和监护人的指导和保护之下，所以就需要受自力更生和克己自制的训练。必须教导他们思想和行动都要遵循严正的原则。{CE 34.1}"},{"t":7,"p":4,"c":"从事学习的人需要休息。心智不可常处于紧张的思索之中，致使精致的心智机器受到耗损。身体和心灵都必须得到活动，但是娱乐方面的节制也是非常必要的，就如在其他的事上一样。我们应当留心而充分地考察这些娱乐的性质。每一个青年人要自问：这些娱乐对身体，精神，道德健康的影响如何呢？我的心会不会留在娱乐中而忘记了上帝呢？我会不会不再以荣耀上帝为念呢？ {CE 34.2}"},{"t":7,"p":5,"c":"纸牌游戏应当禁止。参与玩牌或希望玩牌都是危险的。在赌场或任何玩牌的地方，黑暗权势的首领都在其中主持。恶天使是这些场所中的常客。这种娱乐对心灵和身体毫无益处，既不会增强智力，又不能给头脑装点将来有用的东西。这种场合的谈话往往是无聊而低级的。耳闻的都是不合宜的俏皮话，低俗、下流的污言秽语，这些只会降低并损毁人性真正的尊严。这些游戏是青年人可能参加的最无意义，最无用，最无益处，最危险的活动。玩纸牌的人会变得越来越兴奋，不久他们就对有用的和使人高尚的事全无兴致了。玩纸牌的技巧不久就会使人想要用这种知识和机智获取个人的利益。先是以小额的金钱进行赌博，然后逐渐增多，终至嗜赌成性，使人彻底败亡。多少人因这种有害的娱乐而致犯罪，贫困，监禁，谋杀和被处绞刑。然而许多父母们却没有看到那向青年人张口的可怕深渊。{CE 34.3}"},{"t":7,"p":6,"c":"剧院是最危险的娱乐场所之一。它不是倡导道德的学校，而是荒淫之事的温床。邪恶的习惯和犯罪的倾向都因这些娱乐而加强了。下流的歌曲和淫荡的姿态、表情、举止能使人思想腐化，道德堕落。凡经常观看这种演出的青年都必在原则上被败坏。在我们国家，没有什么影响力比剧院的娱乐更能毒害思想，毁灭信仰和破坏人们对生活宁静的享乐和严肃现实的欣赏。人们对这些娱乐的胃口会随着每一次放纵而加强，犹如酒瘾随着饮酒加强一样。唯一安全的途径是避开剧院，马戏场以及其他不良的娱乐场所。{CE 35.1}"},{"t":7,"p":7,"c":"但有些娱乐方式对于身心都有很大的助益。一个开明和有鉴别力的人必会找到丰富多彩的娱乐方式。其来源非但无害，而且富有教育意义。户外的活动，默想上帝在自然界中的作为，会具有最高的益处。—《证言》第30辑，1881年初版{CE 35.2}"}]},{"n":"第４章 我们的大学","ps":[{"t":2,"p":0,"c":"第四章  我们的大学"},{"t":7,"p":1,"c":"大学的目的并不只是给学生一种书本上的知识。这种教育在国内的任何一所大学都可以获得。我蒙指示，撒但的目的是要阻止我们建立大学所要达到的目标。既受撒但的计谋所阻，大学的管理者们就考虑模仿世界的方式，效法世界的计划和习惯。但是在这么做的时候，他们就不会符合上帝圣灵的心意了。{CE 36.1}"},{"t":7,"p":2,"c":"需要实行一种更全面的教育。教师和校长在贯彻这种教育方针时，要比讲授一般科学知识，耗费更多的思想和精力。学生的品格，应受到适当的训练，使它能得到最完备最崇高的发展。学生在大学里所受的训练，应使他们能在社会上保持可敬、正直和贞洁的美德，对抗那些败坏青年的邪恶影响。{CE 36.2}"},{"t":7,"p":3,"c":"如果我们的大学能设置农场和作坊，在称职的人负责之下，指导各系学生从事各种体力劳动，那就好了。由于忽视了智育和体育的结合，我们已蒙受很大的损失。学生们空闲的时间，往往用在轻浮的娱乐上，削弱了体力、智力和道德力。由于放纵情欲的不良影响，由于过早谈恋爱和婚姻的兴奋，许多学生的智力，因此未能发展到应有的程度。{CE 36.3}"},{"t":7,"p":4,"c":"没有什么其他学科能象研究圣经那样，提高人的每一思想，感情和愿望。圣书是上帝向人所显示的旨意。我们可以由此获悉，上帝对那照着自己形像所造的人有什么期望。在这里我们还可学得如何善用今生，如何获得来生。没有其它的著作能解决心中的疑问和满足内心的渴望。藉着获得有关上帝圣言的知识，并照着这知识去行，人便能从无知和败坏的最深之处兴起，成为上帝的儿女，无罪天使的同伴。{CE 37.1}"},{"t":7,"p":5,"c":"清楚地认识上帝以及祂对我们的要求，会使我们对自我有谦卑的看法。正确研究圣道的人，必获悉人的才智并非万能，也必明白若缺少那惟有上帝才能赐予的帮助，人的力量与智慧只不过是软弱与无知而已。{CE 37.2}"},{"t":7,"p":6,"c":"就教育的功能而言，圣经是无可匹敌的。没有什么比要求学生们去领会所启示的伟大真理那样，会赋予一切才智以活力。人的心思会逐渐适应它所默想的题目。如果所思念的只是一些平凡的事物，人的心智就必变得弱小衰薄；如果从不要它尽力克服难题，也从不要它竭力领会重要真理，过不久它就要几乎丧失长进的机能了。{CE 37.3}"},{"t":7,"p":7,"c":"圣经是人间最全面最具教育意义的史书。它是直接从永恒真理的泉源中流出来的。上帝的圣手曾在各世代中保守它的纯洁。它能照亮那单靠人的研究所无法追溯的远古。唯独在上帝的话里，我们才发现了关于创造的可信记述。在这里我们看到那立定大地根基，铺张诸天的能力。惟有圣经所记载的人类历史，才没有沾染人的偏见或骄傲。{CE 37.4}"},{"t":7,"p":8,"c":"在上帝的话中，人心可以找到许多主题来训练高深的思想，启发最高尚的希望。我们可在此与诸先祖众先知交往，并聆听那位永存者的声音在与人交谈。我们在此看到天上的大君竟自己卑微，成为我们的替身和中保，独自与黑暗的权势对抗，并为我们赢得胜利。在这种主题上虔诚的沉思默想，必使人心软化、净化、而成为高尚的，同时，必以新的力量与活力激发人的心智。{CE 38.1}"},{"t":7,"p":9,"c":"一所学校若要充满道德和宗教的气氛，就必须认识上帝的话。一些人主张，若把宗教教导列在首要地位，我们的学校就会不受欢迎；那些与我们有不同信仰的人，就不会到我们的大学中来。好极了！那就让他们到别的大学去吧，在那里他们会找到合乎他们口味的教育制度。我们学校的创办，并不只是为了教授各门学科，而是要传授上帝之道的伟大原则，和每日生活的实际义务。{CE 38.2}"},{"t":7,"p":10,"c":"我奉我主的名，奉劝所有在学校中任职者，务要作属上帝的人。主既要我们分别为圣成为独特的民，我们岂能贪求众望，或企图效法世界的风俗和习惯呢？上帝已显示祂的旨意，要在此地创办一所大学，使《圣经》在青年教育中占应有地位，我们岂不应当尽我们的本分，努力实行上帝的旨意吗？{CE 38.3}"},{"t":7,"p":11,"c":"圣经的教训对于许多学生的心灵似乎没有什么影响。但教师如果靠着上帝进行工作，一些神圣真理的教训就会留在最不在意之人的记忆中。圣灵将会浇灌所播下的种子；种子并往往在多日之后生长出来，结出果实归荣耀给上帝。{CE 39.1}"},{"t":7,"p":12,"c":"撒但在不断设法使人们的注意力转离圣经。上帝对人说的话，应该最先受到我们的关注，却因出于人的智慧的言论被忽视了。祂在能力和智慧上既是无穷的，怎能如此忍受人们的自以为是和狂妄无耻呢！ {CE 39.2}"},{"t":7,"p":13,"c":"通过印刷品，人人都可以得到各种知识；但是道德败坏，智力衰退的事，是何等司空见惯呀！如果人们都能阅读并学习圣经，我们就会看见一种完全不同的事态。{CE 39.3}"},{"t":7,"p":14,"c":"当今的世代罪恶越发显多，上帝的品格和祂的律法受到藐视，所以尤其需要教导青年，学习尊敬并顺从上帝向人所显示的旨意。由于我们的青年疏忽研究圣经，敬畏上帝的心，也就渐退渐消了。{CE 39.4}"},{"t":7,"p":15,"c":"在一般学校的教育体系中，忽略了教育的最重要部分，就是圣经的信仰。教育不仅在很大程度上影响学生的今生，而且还要延至来生。因而，教师们成为能发挥一种正确影响的人，是何等的重要。他们应是有宗教经验的人，每日接受上帝的光照，并分给他们的学生。{CE 39.5}"},{"t":7,"p":16,"c":"但是不该指望教师去做父母的工作。许多父母严重地疏忽了自己的责任。他们像以利一样，没能实行适当的限制；于是他们就把不受约束的儿女送进大学，去接受那本应由父母在家中给予的训练。教师的辛劳很少受人欣赏。即使他们成功地改造了这些任性的青年，也只能得到很少的荣誉。但如果青年选择了邪恶的友伴，越变越坏，教师就会受到非难，学校就会受到指责了。{CE 39.6}"},{"t":7,"p":17,"c":"其实在许多情况下，这些责难应归到父母身上。他们曾有优先管教和训练他们孩子的机会。那时他们的心灵易于受教，心思意念易受感动。但父母因懒惰而听任孩子遂行自己的意愿，直到他们在邪恶的行径上变得刚硬。{CE 40.1}"},{"t":7,"p":18,"c":"父母应少向世界学习，而多向基督学习；少效法世界的风俗和时尚，多花时间和精力，按着那神圣的榜样塑造孩子的心智和品格。这样，他们就能把道德纯洁，志向高尚的儿女，送出去接受教育，作有用而可靠的人。敬爱上帝的教师，必能引导这样的青年继续向前向上，造福世界，尊荣他们的创造主。{CE 40.2}"},{"t":7,"p":19,"c":"每一位教师既与上帝相联络，就能发挥影响，引导学生研究上帝的话，并顺从上帝的律法。祂必指引他们的心，去思考永久的利益。在他们面前展开广阔的思想领域，和庄严崇高的题目，即使是最聪明的人尽力研究，仍然会觉得无法逾越。{CE 40.3}"},{"t":7,"p":20,"c":"一个严厉、爱挑剔、专横，不留心他人感受的教师，会遭到同样精神的回报。凡希望维护自己的尊严和自尊的人应当小心，不要不必要地伤害别人的自尊心。即使是对最迟钝、最年幼、最易犯错的学生，也当庄严地遵守这个准则。上帝要怎样使用那些显然令人厌倦的青年，你们并不知道。在过去，祂曾经接纳过一些看起来没有希望没有吸引力的人，为祂成就了大工。祂的灵运行在人心中，就能振奋人的一切机能，使之朝气蓬勃。主在这些粗糙未经琢磨的石头中，看见了经得起暴雨、酷热和高压考验的宝贵材料。上帝看人并不像人看人，祂不是按外貌判断，而是监察人的内心，进行公正的判断。{CE 41.1}"},{"t":7,"p":21,"c":"教师应该表现出基督徒绅士的风度。他应当总是以一个朋友和顾问的姿态，生活在他的学生中。如果我们所有的人——教师、传道人和平信徒——都培养了基督化礼貌的精神，他们就更易于感动人心；更多的人，就会因而查考并接受真理了。每位教师若忘掉自我，深切关心学生的成功和兴盛，认识到这些学生是上帝的产业，而自己要为对他们的心智和品格造成的影响交账，那么我们的学校就会成为天使喜爱停留的地方。耶稣必赞许地观看教师们的工作，并把祂的恩惠送到学生心中。{CE 41.2}"},{"t":7,"p":22,"c":"我们在巴特尔克里克的大学，乃是主家中年轻的成员按照上帝的成长和发展计划受训的地方。他们要铭记自己是照着创造主的形像而造的。基督是他们效法的楷模。我们的弟兄太放任自己的心胸狭窄了。他们没有始终把神圣的计划保持在自己眼前，而是将眼目专注在属世的模范上。要向上仰望，在那里有基督坐在上帝的右边，然后再辛勤工作，好使你们的学生可以效法那完全的品格。{CE 41.3}"},{"t":7,"p":23,"c":"如果你降低标准，为要获得声望和增加人数，然后以这种人数的增加为喜乐的缘由，你就表现出了极大的盲目。如果人数能证明成功，撒但就可以认领优胜地位了；因为在这个世界上，大多数都是他的追随者。要试验学校的成功与否，需看那弥漫学校中的道德风气到何程度。那构成我们教会的教友们的美德、才智和虔诚，而不是教友人数，才应成为喜乐和感恩之源。{CE 42.1}"},{"t":7,"p":24,"c":"离开神圣恩典的影响，教育就不能取得真正的成就；学生就会变得骄傲、自恃和偏执。但那在大教师提拔人、炼净人的影响下所接受的教育，却能在道德价值上把人提高到上帝的水准，使人能克服骄傲和情欲，谦卑地行在上帝面前，因为一切才能、机会和特权都依赖于上帝。{CE 42.2}"},{"t":7,"p":25,"c":"我要对我们大学中的同工说：你不可单单自称是基督徒，而必须示范基督的品格。要让从上头来的智慧，贯穿在你的一切教导之中。在这个道德黑暗和腐败的世界，你应当显示出指导你行动的精神，是从上头来的，而不是从下面来的。你若全靠自己的智慧和力量，你最大的努力，也必没有什么成效。你若受上帝爱的激励，以祂的律法为基础，你的工作就会持久。当草木禾秸全被烧尽时，你的工作却要经得起考验。你所看顾的学生，必要在白色的大宝座周围与你相会。你若放任自己没教养的态度和没约束的脾气，因而不能影响这些青年，获得永远的利益，到那日，你就会面对你工作的严重后果。藉着认识上帝的律法，并且顺从律法的要求，人就可以成为上帝的儿子。但人若违背这律法，就要成为撒但的奴仆。一方面人们可以升到道德优秀的高峰，另一方面也可以堕落到罪恶和败坏的深坑。在本会大学中的同工，应该表现出一种热忱和认真的精神，与所要获得的奖赏相称——这将赏就是他们学生的得救、上帝的赞许、永久的生命和赎民的快乐。{CE 42.3}"},{"t":7,"p":26,"c":"我们的教师，作为基督的同工，有分授上帝知识的有利机会。他们的工作，应像是受到从上头来的默示。青年人的心，不是很刚硬的。他们也不像成年人那样，偏执已见。借着你圣洁的举止，你的虔诚献身和基督化的行为，就能赢得他们归向基督。让他们少花些时间研究各门科学，而有较多的时间享受宗教特权，就会好得多了。人们正是在这方面犯了严重的错误。{CE 43.1}"},{"t":7,"p":27,"c":"我们应自始至终，视青少年为基督的宝血所买来的产业。他们同样需要我们的爱心、忍耐和同情。我们若要跟从耶稣，就不可把我们的关爱限于自己和自己的家庭；我们不可花时间注意世俗的事，而忘记我们周围之人永远的利益。我蒙指示：我们自私的结果，就是现在只有一个人在认真从事拯救自己同胞的工作的地方，没有出现一百个青年人。“我怎样爱你们，你们也要彼此相爱”(约15:12)，这是耶稣的命令。我们应当着眼于祂的舍已；看祂赐给我们是何等的慈爱；然后要努力效法祂的榜样。—《证言》第31辑，1882年初版{CE 43.2}"},{"t":7,"p":28,"c":"如果为我们的学校提供体力劳动的设施，要求学生们用一部分时间从事劳动，它就能成为一个保障，抵制学校中所流行的许多有害影响。要以实用的劳动方式，取代轻浮败坏的消遣，给青少年旺盛的生命力以合理的活动范围，促进品格的持守和稳定。要千方百计鼓励学生们在道德上、身体上、智慧上取得进步。如果教导姑娘们如何烹饪，特别是如何烤出好面包，她们所受的教育会有价值得多。有用的劳动知识，会在很大程度上防止病态的伤感。这种伤感已经并且仍在毁灭成千上万的人。脑筋与肌肉的锻炼会使人喜欢上实际生活中的家庭义务。—《证言》第31辑{CE 44.1}"}]},{"n":"第５章 青年人正确的教育","ps":[{"t":2,"p":0,"c":"第五章  青年人正确的教育"},{"t":7,"p":1,"c":"圣经描写第三位天使飞在空中，表明这信息要传遍天涯海角。这是传给人类最严肃的信息，凡参加这项工作的人，必须首先感到自己需要一种教育，需要为工作和今后所起的作用而接受最充分的训练。要制定各种计划，作出各种努力，以提高准备参加各部门圣工的人。不要把传道工作托付给男孩，也不要把查经工作交给没有经验的女孩。因为他们虽然献身服务，愿意担任负责的职位，但是缺乏宗教经验，也没有受过充分的教育和训练。要测试他们能否经得起考验。他们若没有按照坚定尽责的原则成长为符合上帝旨意的人，就不能正确地表达我们当代的事业与工作。在各区会中要有我们的姊妹参加工作。她们要有深刻的经验，是来自那些老练而精通工作方式方法的人的。传道工作常常窘于缺乏有正确思维，能正确代表我们信仰的献身而虔诚的工人。{CE 45.1}"},{"t":7,"p":2,"c":"有许多人本应成为传道士。但是那些与他们在同一教会和学校中的人没有劝他们认识到上帝对于他们才干的所有权，没有与他们一同祷告，并为他们祷告，以致他们一直没有进入工作田地。那决定他们人生的计划和历程的关键时期过去了，他们向上帝的责任感消失了，其他影响和动机吸引着他们，种种试探乘机而来，使他们设想社会上的职业会带来经济上的利益，结果却卷入世俗的潮流。这些青年人本来可以藉着组织良好的计划挽救到传道事工中来的。若是各地的教会尽自己的本分，上帝就会藉着祂的灵与他们的努力同工，且会向传道事工提供忠实可靠的人。{CE 45.2}"},{"t":7,"p":3,"c":"我们的学校应当成为教育和训练的学校。如果要使其中出来的人能胜任各方面的传道工作，就必须使他们认识到这工作的重大。他们必须把实际的敬虔带到每日的经验中去，才能适合充任世上、教会中或上帝伟大的道德葡萄园中的有用职位，现在需要人在外国作工。{CE 46.1}"},{"t":7,"p":4,"c":"应当使青年铭记他们是受信赖的。他们具有荣誉感，也希望受尊重，这是他们的权利。如果学生们得到的印象是自己的出入坐立，无论何时何地，甚至在自己的房子里，都受人监视，有吹毛求疵的眼睛在注意着他们，预备随时批评和报告，就一定会影响他们意志消沉，连游玩也无快乐可言。这种不断监视的认识，远超父母监护之外，并且远为恶劣；因为聪明的父母往往能老练地看透表面现象，在青年的诸般渴望或种种试探的势力之下看到不安之心的活动，便设法消除诸恶。可是这样继续的监视并不自然，反而造成其原欲避免的罪恶。青年人的健康有赖乎运动、愉快和周围有欢乐的气氛，适于养成健全的身体和匀称的品格。{CE 46.2}"},{"t":7,"p":5,"c":"必须向青年展开上帝的道，但青年却不应被安置在做这种工作的位置。那些必须不断有人盯着才能保证有好行为的人，无论在什么位置都需要受监督。所以这种训练方法对青年品格的塑造是完全有害的。应该以智力训练和形成正确的道德情操与习惯为目标。{CE 47.1}"},{"t":7,"p":6,"c":"学科一般应当少而精，凡进入我们学院中的人应当受到今日一般学校不同的训练。我们的青年如果有明智而敬畏上帝的父母，他们一般都受过基督教原理的教育。他们的家庭是尊重圣经的。圣经的教训是他们的家规。他们曾受过福音的哺育、警戒和培养。当他们进入学校时，这种教育和训练应当继续下去。他们所需要的教育，不是世界的格言、习惯和风俗。要让他们看出学校里的教师关怀着他们的灵性，确实关心他们的属灵利益。宗教乃是所要教导的重大原则，因为敬畏上帝乃是智慧的开端。青年离开了家庭的氛围，脱离了家规和父母的监护，若是任由他们自己去拣选友伴，他们的生活史就会遭遇一场危机，通常不利于敬虔或原则。{CE 47.2}"},{"t":7,"p":7,"c":"不论学校在什么地方开办，都应当有热心的人积极关心我们的青年。需要有父母般的温暖同情和仁慈的劝告教导青年。要尽可能使宗教活动成为愉快的经验。那些把宗教活动延长到令人厌倦之地步的人，是在青年心中留下错误的印象，使他们认为宗教是枯燥的、孤寂而无趣的。这些青年不但自己的标准不高，他们软弱无力的原则和低下的标准也损害了那些若予适当教导就不仅会成为圣工的福气，也会成为教会和世界之福的人。教师需要有热情而活泼的虔诚。早晚小会堂的崇拜和安息日的聚会，若不经常地加以关照，为上帝的灵所鼓舞，就会变得枯燥而形式化，对于青年会成为学校活动中最难忍受最没有吸引力的礼节。公众见证聚会举行的方式，应当不仅有益，而且切实地使人感到愉快。{CE 47.3}"},{"t":7,"p":8,"c":"教导青年的人自己应当在基督的学校里学习，学习要传授给学生的功课。他们需要真诚的献身。一切狭窄的观点都要放弃。教师要放下架子，做一个与孩子们意气相投的人，与他们一起锻炼和娱乐，不要让他们觉得你在监视他们，不要板着脸走来走去，好像你是一个穿着军装的士兵在看守他们似的。你的同在要为他们的行动树立一个榜样。于是你的心也就会以新的感情跳动。青年需要同情、体谅和爱护，否则他们就会灰心。心中就会产生“我不关心任何人，也没有任何人关心我”的思想。他们也许自称是基督的门徒，但是有个试探人的魔鬼在跟踪他们，他们有危险变得灰心丧志，不冷不热，离开上帝。于是有些人觉得自己有责任责备他们，冷遇他们，好象他们比实际情况坏得多。几乎没有人觉得有责任作个人的努力来改变他们，除去那留在他们心中的有害印象。{CE 48.1}"},{"t":7,"p":9,"c":"教师的责任是重大而神圣的。但他们的工作中没有比以慈爱的同情看顾青年、使他们感到我们认他们为朋友更加重要的了。你们一旦得到学生的信任，就不难引导、管理和训练他们了。出于我们基督徒原则的圣洁动机，必须带到生活中来。敬畏上帝的教师所受最崇高的委托就是学生的得救。他是基督的同工，他特殊而坚决的努力，应该是救人脱离灭亡，争取他们归向耶稣基督。上帝要向教师们手中讨这个。每一个人都应当度虔诚、纯洁和认真努力、天天尽责的生活。心中若充满上帝的爱，就会在生活中流露出那必不可少的纯洁感情；就会献上热情的祈祷，提出忠心的警告。如果忽略了这些事，你所看顾的生灵就处于危险之中。最好少花些时间作长时间的演讲，或专心研究，而要留心这些疏忽了的责任。{CE 49.1}"},{"t":7,"p":10,"c":"然而经过所有这些努力之后，教师们可能会发现仍有一些在他们照管之下的人发展成无原则的品格。他们道德行为放荡，大多由于不道德的榜样和缺乏父母的管教。虽然教师尽了一切努力，仍不能使这些青年度纯洁的生活。经过耐心的教育、热情的帮助和诚恳的祈祷之后，这些学生仍会使那些对他们寄以很大希望的人失望。此外，教师们还会因为没有能够抵消学生父母的错误榜样和不智教育的影响，而受到学生父母的指责。教师在尽到自己的本分之后，尽管会遇到这种挫折，但他必须继续工作，相信上帝必与他同工，勇敢地站在自己的岗位上，凭着信心作工。总会有其他人得救归于上帝，而且这些人的影响会发挥出去拯救更多的人。传道人、安息日学教师和我们学院中的教师们，要同心合意拯救我们的青年脱离灭亡。{CE 49.2}"},{"t":7,"p":11,"c":"许多人觉得“我们不特别受彻底的教育并不要紧，”并且接受了一种较低的知识标准。而今需要合适的人充任多种职位，却找不到人。需要思想稳健、受过高贵风格的教育、堪当重任的女子，却不容易找到。凡是值得做的事都要做好。宗教应当在每一所学校起主导作用，它不会削弱文化的学习。它会使一切真正的基督徒感觉到需要全面的知识，充分利用上帝赐给他们的才能。他们在我们主耶稣基督的恩典和知识上长进的时候，必因意识到自己的不完全而叹息，且会不断寻求扩大自己的智力，成为有才智的基督徒{CE 50.1}"},{"t":7,"p":12,"c":"主耶稣因我们低标准的思想和计划而受到羞辱。凡没有看清上帝律法的约束性要求，忽略遵守每一要求的人，就是干犯了整个律法。那些满足于部分符合公义的标准，没有战胜每一属灵仇敌的人，必不能实现基督的旨意。他削弱了自己宗教生活的全部计划，也削弱了自己的宗教品质。在试探的压力之下，他品格上的弱点占了主导地位，罪恶取得了胜利。为了符合最高的标准，我们必须坚持不懈地努力。在我们取得宗教生活上的进步之前，往往需要战胜已有的习惯和观念。忠实的基督徒必多结果子；他是一个工人；他不会懒洋洋地随波逐流，而会穿上全副军装为主作战。最重要的工作就是使自己的兴趣、爱好、感情、动机和愿望符合公义的伟大道德标准。这项工作必须从心里开始。我们的心若不完全顺从基督的旨意，某一个情欲、习惯和缺点就会成为一种毁灭的力量。上帝只悦纳全心的侍奉。{CE 50.2}"},{"t":7,"p":13,"c":"上帝要求我们学校的教师成为有成效的人。如果他们在属灵的悟性上长进，他们就会看出，他们不缺乏科学知识是多么的重要。敬虔和宗教经验是真教育的基础。然而谁也不要认为：单在宗教问题上热心就能成为教育家。教师需要虔诚，也需要各门学科充分的知识。这会使他们不仅成为良善、实际的基督徒，也会使他们有能力教育青年，同时得到天上的智慧，把他们引到活水之源。基督徒必须立志为了别人的益处达到最高的造诣。知识若与基督化的品格和谐地结合，就会使人成为世上的光。上帝必与人的努力合作。凡勤奋地实现自己的恩召和拣选的人必认识到，肤浅的知识会使他不能成为有用的人。那因稳固的宗教经验而来的均称的教育，会使上帝的儿女聪明而坚定不移地实行所指定的工作。凡向那盖世无双的最大教师耶稣学习的人，必不仅有均称的基督徒品格，而且有受过培养的心智，来有效地工作。敏于辨别的心智会透过表面看到深层。{CE 51.1}"},{"t":7,"p":14,"c":"上帝希望我们不要满足于懒惰散漫的心志，迟纯的思想和衰弱的记忆力。祂要每一个教师不要满足于部分的成功，而要认识到自己需要不断地勤奋地追求知识。我们的身体和心灵都是属于上帝的，因为祂已买下了它们。祂赐给我们才能，使我们能够获得更多的才能，以便在人生的道路上帮助自己和别人。发展并增强上帝所借给他的恩赐，乃是每一个人的工作，用来在现世和宗教的事上做最认真、最实际的工作。如果所有的人都认识到这一点，我们的学校、教会和国外布道机构就会出现多么不同的面貌啊！可惜大多数人却满足于贫乏的知识、肤浅的造诣，得过且过，很少有人感觉到自己需要作但以理和摩西那样的人，作大有影响的人，努力造福同胞荣耀上帝，而有均称品格的人，结果很少有人能满足时代的大需要。{CE 52.1}"},{"t":7,"p":15,"c":"上帝并不会忽视缺乏知识的人。他们若与基督联合，因真理成圣，就会不断地积累知识。他们把每一项能力都用来荣耀上帝时，就会获得更多能力来荣耀上帝。但那些因上帝在他们处于卑微境遇时屈尊接纳了他们而甘心留在这种狭窄范围里的人，乃是非常愚蠢的。然而有成千的人还是这样做的。上帝赐给他们一部活机器，需要天天使用才能使心智达到高而又高的造诣。许多人把无知与谦卑连在一起，这是可耻的。那么多人虽有上帝赐给我们用于教育的一切素质，却乐于呆在刚接触真理时的低下位置。他们没有在智力上长进；没有比他们初听到真理时更适合更预备好去做又大又好的工作。{CE 52.2}"},{"t":7,"p":16,"c":"许多作真理教师的人不再作学生，不断挖掘真理如挖掘隐藏的珍宝了。他们的心智达到了一个凡俗低下的标准；但他们没有寻求成为有影响力的人，不是为自私的野心寻求，而是为基督的缘故，好使他们可以基于理智显示真理的能力。重视文学才干并不是罪，只要不将它偶像化；然而谁也不要努力虚荣地高抬自己。若是这样做，就必没有来自上头的智慧，它先是清洁，后是和平，温良柔顺，满有仁爱，多结善果。—《评论与通讯》1887年6 月21日{CE 53.1}"}]},{"n":"第６章 认识上帝","ps":[{"t":2,"p":0,"c":"第六章  认识上帝"},{"t":7,"p":1,"c":"上帝千方百计使我们认识祂，与祂交往。大自然不住地向我们的感官说话。只要我们敞开心门，就会体验到上帝藉着创造之工所表现的慈爱和荣耀。只要我们凝神倾听，就能从自然万物中听见并明白上帝的信息。碧绿的原野，蓓蕾和百花，浮云和疾雨，流动的水和穹苍的光辉，都在向我们的心灵说话，邀请我们认识创造这一切的上帝。{CE 54.1}"},{"t":7,"p":2,"c":"我们的救主把祂的宝训与自然界万物结合起来。树林和飞鸟，谷中的花朵，群山和湖泽，华丽的天体，日常生活中的事物和环境，都与真理的道联系在一起。好使我们在日常生活的忙碌辛劳中，能经常回忆起祂的教训。{CE 54.2}"},{"t":7,"p":3,"c":"上帝希望祂的儿女欣赏祂的创作，喜爱祂装饰在地上家园中朴素而优雅的美。上帝是爱美的。祂尤其爱品格上的美，远超过任何外表上的美。祂希望我们培养纯洁朴素，如花一般雅丽的品格。{CE 54.3}"},{"t":7,"p":4,"c":"如果我们愿意倾听，上帝所创造的万物必教导我们顺从和信靠的宝贵教训。从天空中遵循无形的轨道世世代代运行的星球，到最小的原子，自然界的一切事物都顺从创造主的旨意。上帝看顾和维持祂所创造的万物。那位在太空中托住无数星球的主，也爱护那些婉转歌唱，无所惧怕的棕色小鸟。当人类每天出去劳作，当他们向上帝祈祷，夜里睡觉，早晨起来，无论是富人豪宅里的欢宴，还是穷人与孩子们的简单聚餐，他们都得到天父的温柔看顾。上帝关注着每一滴眼泪和每一张笑容。{CE 54.4}"},{"t":7,"p":5,"c":"只要我们充分相信这一点，一切不必要的忧虑就会消除。我们的生活就不再象现在那样充满失望。因为每一件事情，小论大小．都可以交在上帝手中。祂决不会因众多的眷念而烦心，也不会被众人的重负所压垮。这样，我们的心里就得享受许多人所从未领略的安息。{CE 55.1}"},{"t":7,"p":6,"c":"如果你依恋地上的美物，劝你默想将来的世界。那里绝无罪恶与死亡。自然界不再被咒诅的阴影所笼罩。得救者家园的荣美，胜过你最灿烂的遐想。从上帝在自然界的各种恩赐中，我们只能看见祂的一线荣耀。圣经说：“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”(林前2:9)。{CE 55.2}"},{"t":7,"p":7,"c":"诗人和博物学家曾对大自然发表了许多言论，但只有基督徒才能以最高的眼光欣赏大地的美。因为他们认识天父的手迹，从花草树木上看到了上帝的慈爱。如果我们不从高山，幽谷、江河，海洋中看到上帝爱人的表现，就不能充分欣赏它们的价值。{CE 55.3}"},{"t":7,"p":8,"c":"上帝藉着天意的运作和圣灵在人心中的运行向我们说话。只要我们敞开心怀，就能从四周的环境，从每天在周围发生的变化中获得宝贵的教训。诗人在追溯上帝的大工时说：“遍地满了耶和华的慈爱。”“凡有智慧的，必在这些事上留心，也要思想耶和华的慈爱”(诗33:5；107:43)。{CE 56.1}"},{"t":7,"p":9,"c":"上帝又藉着祂的道向我们说话。在圣经中，上帝更清楚地启示了祂的品德，祂对人类的爱，和祂伟大的救赎工作。圣经把先祖和先知，以及其他古代圣徒的历史展现在我们眼前。他们“与我们是一样性情的人”(雅5:17)。当我们看到他们与我们一样在逆境中挣扎，在试探下象我们一样跌倒，而又重新壮胆，靠着上帝的恩典得了胜时，我们就会在追求公义中得到鼓励。当我们读到他们所得的宝贵经验，读到他们所享受的亮光，慈爱和福分，读到他们藉着所赐的恩典而完成的事工，这时，那鼓舞过他们的精神，就会在我们心中燃起了圣洁羡慕的火焰，使我们渴望有与他们一样的品格，与他们一样与上帝同行。{CE 56.2}"},{"t":7,"p":10,"c":"耶稣论到旧约圣经说：“给我作见证的就是这经”(约5:39)。新约圣经更是如此。祂是我们的救赎主。我们永生的盼望都集中在祂身上。全部圣经都是讲论基督的。从创造最初的记载：“凡被造的没有一样不是借着祂造的”(约l:3)，到最后的应许：“看哪．我必快来”(启22:12)，我们都可以看到祂的作为，听见祂的声音。你要认识救主，就必须研究圣经。{CE 56.3}"},{"t":7,"p":11,"c":"要让上帝的话充满你的心。祂的话是解你干渴的生命水，是从天降下的生命粮。耶稣宣布：“你们若不吃人子的肉．不喝人子的血，就没有生命在你们里面”(约6:53)。祂又亲自解释说：“我对你们所说的话就是灵，就是生命”(约6:63)。我们身体的成长有赖于饮食。属灵的原理与自然的原理是一样的。我们所深思默想的，会给我们带来属灵的健康与力量。{CE 57.1}"},{"t":7,"p":12,"c":"救恩的题目是“天使也愿意详细察看”（彼前1:12）的。它也将成为得赎之民千秋万代的科学和诗歌。难道它不值得现今去思考研究吗？耶稣无穷的慈爱和怜悯，祂为我们所作的牺牲，需要我们以最恭敬最严肃的态度来思考。我们应当谈论我们亲爱救赎主和中保的品德，深思祂降世把自己的百姓从罪恶里救出来的使命。当我们默想这些属天题目的时候，信心和爱心就会更加坚强，祷告就越发得蒙上帝的悦纳，因为祈祷带有越来越多的信心与爱心。这些祈祷既明智又恳切。信徒就会更加坚定地信靠耶稣，每天体验祂的大能。凡靠祂进到上帝面前的人，祂都能拯救到底。{CE 57.2}"},{"t":7,"p":13,"c":"我们默想救主的完美，就必盼望得到完全的改变和更新为祂纯洁的形像。我们将如饥似渴地效法我们所敬爱的救主。我们的思想越集中于祂，就越要对别人讲论祂，在世人中间表显祂。{CE 57.3}"},{"t":7,"p":14,"c":"圣经不是单为学者而写的，而是为普通民众预备的。得救所必需的伟大真理，在圣经里昭若午日。只要人不固执已见，而是遵从上帝所显示的旨意，就决不会犯错而迷路。{CE 57.4}"},{"t":7,"p":15,"c":"不要把人的见解当作圣经的教训，而要亲自研究上帝的话。我们把别人的思想当作自己的思想，就会精力偏废，才能萎缩。如果人不在值得注意的题目上用功研究，他们高尚的智力就会退化，以致不能领会圣经深奥的含义。如果我们专心探求圣经中各个主题的关系，以经文对照经文，以属灵的事对照属灵的事，我们的心智就会扩大。没有什么比研究圣经更能增进人的智力，也没有什么别的书籍能象圣经广阔崇高的真理那样有效地提高人的思想，振奋人的机能。如果人按照上帝的要求研究圣经，就会拥有现代所罕见的广阔思想，高尚品格和坚定意志。{CE 58.1}"},{"t":7,"p":16,"c":"浮光掠影地阅读圣经是没有益处的。一个人可以通读全部圣经而看不出它的美妙，不领会它深奥的意义。阅读一段，直到明白其意义以及它与救恩计划的关系，这样做的价值远胜过毫无目的地阅读多章，而没有获得积极的教训。要随身携带圣经，一有机会就读，用心记忆其中的金句。当你在街上行走的时候，也可以读它一节，加以思索，这样就能牢记在在心。{CE 58.2}"},{"t":7,"p":17,"c":"我们如果不专心致志，虔诚研究，就得不到智慧。圣经的某些部分确实非常明显，不容误解，但有些部分的意义却不在字面上，使你可以一目了然。我们必须以经解经。这就需要我们细心探索，虔诚思考。这样的研究将会有丰富的收获。开矿的人怎样在地层下发掘贵重金属的矿床，照样，凡殷勤从上帝的道中探索蕴藏财宝的人，也将得到最大价值的真理。这是漫不经心的发掘者所看不到的。上帝所启示的话若经专心思索．就会象生命的泉源川流不息。{CE 58.3}"},{"t":7,"p":18,"c":"读经离不开祈祷。在开卷之前，我们必须恳求圣灵的启发。圣灵就会启发我们。当拿但业来到耶稣面前时，救主就指着他说：“看哪，这是个真以色列人，他心里是没有诡诈的。”拿但业问耶稣说：“你从哪里知道我呢?”耶稣回答说：“腓力还没有招呼你，你在无花果树底下，我就看见你了”(约l:47,48)。如果我们向耶稣祈求明白真理的亮光，耶稣同样可以在我们祷告的隐秘处看见我们。来自光明世界的天使就会与虚心寻求上帝引导的人同在。{CE 59.1}"},{"t":7,"p":19,"c":"圣灵是高举救主，荣耀救主的。祂的工作是表显基督和祂纯洁的义，以及我们靠祂而得的伟大救思。耶稣说：“祂要将受于我的告诉你们”(约16:14)。真理的圣灵是神圣真理唯一有效的导师。上帝是多么珍视人类阿! 祂不仅赐下爱子为他们舍命，还差遣祂的灵去作人类的良师和随时的向导。——《拾级就主》第10章{CE 59.2}"}]},{"n":"第７章 先知学校","ps":[{"t":2,"p":0,"c":"第七章  先知学校"},{"t":7,"p":1,"c":"耶和华亲自规定了以色列的教育方针。祂的关心不限于他们宗教方面的利益；上帝对于一切足以影响他们心智或身体方面幸福的事，都有适当的安排，并且包括在祂律法的范围之内。{CE 60.1}"},{"t":7,"p":2,"c":"上帝曾吩咐希伯来人把祂的律例教训他们的儿女，并使他们熟悉上帝怎样对待他们列祖的一切手段。这是每一位作父母的特别的责任，是不可委托给别人的。儿女的教育不应从陌生人的口中，乃应从父母慈爱的心中传给他们。有关上帝的思想要与日常生活上的一切事务结合起来。上帝拯救祂子民的大能作为，以及那将要来临之救赎主的应许，要时常在以色列的家庭中反复传讲，而且要利用表号和象征使这些教训更加深刻地铭志在他们的记忆之中。父母要把上帝旨意的伟大真理和来生的事印刻在少年人心中。要训练他们在自然界的景象和圣经的启示中看到上帝。天空的星斗，野地的花木，巍峨的山岭，潺潺的溪流，──都述说创造主的荣耀。还有圣所中献祭和崇拜的庄严礼节和众先知的言语，这些都是有关上帝的启示。{CE 60.2}"},{"t":7,"p":3,"c":"摩西在歌珊地的陋室中，撒母耳在忠心的哈拿手下，大卫在伯利恒的山地里，但以理在被掳离开故国之前，都曾受过这样的训练。基督在拿撒勒的幼年生活是如此；提摩太儿童时代从外祖母罗以和母亲友尼基的口中学得圣经的真理，也是如此。{CE 60.3}"},{"t":7,"p":4,"c":"上帝又设立了先知学校，为青年人预备了更进一步的教育。若有什么青年人愿对上帝话中的一切真理作更深的研究，并追求那从上头来的智慧，以期成为以色列的一个教师，他就可以到这些学校去求学。先知学校是撒母耳所创办的，要作为一种屏障，去抵御那普遍存在着的腐化影响，为青年人谋道德和灵性方面的幸福，供给国家一些存有敬畏上帝之心的领袖和谋士，藉以增进国家将来的兴盛和繁荣。为要达到这个目的起见，撒母耳召集了一班虔诚，聪慧和好学的青年子弟，这些人称为“先知的儿子。”当他们与上帝交通，研究祂的言语和祂的作为时，就有从上头来的智慧加在他们的天赋之上。作教师的人不但精通上帝的真理，而自己也是与上帝交通，并领受过圣灵特别恩赐的人。百姓都因他们的学问和虔诚而敬重他们，信任他们。{CE 61.1}"},{"t":7,"p":5,"c":"在撒母耳的时代有两个这样的学校，──一个在先知的本乡拉玛，一个在当时约柜的所在地基列耶琳。后来又在别处也设立了这样的学校。{CE 61.2}"},{"t":7,"p":6,"c":"这些学校的学生都以工作自给，或耕田，或从事其他的手艺。以色列人并不以为希奇或下贱；况且他们若让儿女长大而不谙有用的工作，倒算为罪过。依照上帝的命令，每一个孩子都要学习一种职业，即使他预备担任圣职，也该如此。古来许多宗教教师都是靠手艺自给的。即使到了使徒时代，保罗和亚居拉也没有因他们靠制造帐棚糊口而减损他们的尊严。{CE 61.3}"},{"t":7,"p":7,"c":"这些学校中主要的功课乃是上帝的律法，和祂所给摩西的教训，以及圣史，圣乐和诗歌。训导的方法与今日的神学院也大有区别，因为许多从今日的神学院出来的学生，对于有关上帝和宗教真理的认识，还不如他们进去时那样清楚呢。古代那些学校一切研究的大目的，乃是要明白上帝的旨意，以及人类对于上帝的本分。他们在圣史的记载中可以寻见耶和华的踪迹。他们把一切表号性的礼节所象征的伟大真理都展示出来了，于是他们的信心握住了一切制度的中心，就是那将要除去世人罪孽的上帝的羔羊。{CE 62.1}"},{"t":7,"p":8,"c":"学校中经常保持着灵修的精神。学生不但要学习祷告的本分，而也要学习怎样祷告，怎样就近他们的创造主，怎样信靠祂，以及怎样明白并顺从圣灵的教训。他们的智能既因真理而成圣，就从上帝的宝库中“取出新旧的东西来”（太13:52），而且上帝的灵在预言和圣诗中显示出来了。{CE 62.2}"},{"t":7,"p":9,"c":"他们把音乐用在圣洁的活动上，用来提高人的思想到纯洁，高尚和优雅的程度，并在人心中唤起敬虔和感激上帝的意念。古时的这种风俗和今日滥用音乐的情形是多么不同啊！有多少人用音乐的天才来高抬自己，而没有用来荣耀上帝啊！爱好音乐的心理常引诱人不知不觉地在上帝所禁止祂儿女去的游乐场所里，与爱好世俗的人联合起来。这样，那原可加以正当运用而藉以获益的恩赐，倒成了撒但最有效的工具，使人转离本分，而不去默想永恒的事。{CE 62.3}"},{"t":7,"p":10,"c":"音乐乃是组成天庭敬拜上帝的圣礼之一，所以我们赞美歌唱时应当努力追求与天上的诗歌队相和谐。发音和歌唱的训练乃是人人的教育中不容忽视的重要部分。在宗教的礼节上，唱诗与祷告同是敬拜的行为。唱诗的人必须从内心体验诗歌的灵意，才能正确地表达出来。{CE 62.4}"},{"t":7,"p":11,"c":"那些有上帝的先知任教的学校，和我们近代的学习机构有多么大的区别啊！那未受世俗的规律和习惯影响的学校是何等的稀少啊！正当的约束和严明的纪律真是非常缺少。一般自称为基督徒的人对于圣经的无知，实在惊人。人竟拿肤浅的虚谈和情感主义，来充当道德和宗教教育。至于上帝的公义和慈悲圣洁的华美，善行必有的报赏，罪恶的可憎性质，以及它所必然招致的可怕后果，都没有印刻在青年人的心中。他们却常有邪恶的同伴在那里教导他们罪恶，放荡，淫佚的生活。{CE 63.1}"},{"t":7,"p":12,"c":"今日的教育家岂不能从古代的希伯来学校学得很好的教训吗？那创造人类的主已经为人类的身体，心智和灵性的发展准备了教育的方针。因此，教育上的真正成功，在乎世人忠实地施行创造主的计划。{CE 63.2}"},{"t":7,"p":13,"c":"教育的真正目的乃是在人心中恢复上帝的形像。起初上帝曾照着自己的形像造人，并赋予他崇高的品质。他的心智是均衡的，他全部身心的一切能力都是匀称的。但人类的堕落及其后果，已经败坏了这些天赋。罪恶已经损毁并几乎消灭了人心中上帝的形像。为要恢复这形像起见，上帝才为人类设定救恩的计划，并赐给他一生的试验时期。人生的大目的就是使自己回复到起初被造时的完全景况，──这目的乃是其他一切目的的基础。父母和教师们在教育青年人的工作上，乃是与上帝的旨意合作；他们这样作，就能成为“与上帝同工的”（林前3:9）。{CE 63.3}"},{"t":7,"p":14,"c":"世人所有各种不同的天赋──心志，灵性和身体的良知良能──都是上帝所赋予，是要用来达到最高的程度的。但这不可成为一种自私和独占的教育；因我们所领受那与上帝相似的品格，乃是善良而慈爱的。创造主所赐给我们的每一种才能和禀赋，都是要用来荣耀上帝并造福同胞的。而且惟有这样作，才能得到最纯洁，最高尚，最幸福的收获。{CE 64.1}"},{"t":7,"p":15,"c":"如果世人真能注意这种教育原理的重要性，则现行的教育方法必要有一种根本的改革。教师就不会引起青年人自私和骄傲的野心，来助长竞争的精神，却要企图引起爱好良善，真理和华美的心──引起追求至上美德的欲望。学生要竭力在自己身上发挥上帝的恩赐，并不是为要比别人好，乃是为要成全创造主的旨意，而领受祂的形像。他们就不至注意世俗的标准，或以显扬自己为动机，因为这种动机适足以使人心胸狭窄。他们的心志却要转向创造主，为要认识祂并变成祂的形像。{CE 64.2}"},{"t":7,"p":16,"c":"“敬畏耶和华，是智慧的开端，认识至圣者，便是聪明”（箴9:10）。人生的大前提乃是建造品格；一切真教育的基础乃是认识上帝。教员的工作应当以传授这种知识，并依照这知识来塑造学生的品格为目的。上帝的律法就是祂品德的表现。因此，作诗的人说：“祢一切的命令尽都公义；”“我藉着祢的训词，得以明白”(诗119:172;104)。上帝已经在祂的圣言和祂创造的作为中，向我们显示祂自己。所以藉着圣灵所默示的书卷和大自然的课本，我们可以得到有关上帝的知识。{CE 64.3}"},{"t":7,"p":17,"c":"心理的一条定律乃是：人心必逐渐适应其所常注意的事物。如果人心中只思想一些庸俗的事，势必渐致窄小衰弱。如果人心一直不应付困难的问题，过不久就要失去生长的能力。就教育的效能而论，圣经是没有什么其他的书足与比拟的。在上帝的话中，人可以找到许多题旨来操练最深的思想并启发最高的希望。圣经是最富有教育性的一部历史。它是直接从永恒真理的泉源中流出来的。上帝的圣手曾在各世代中保守它的纯洁。它能照亮那单靠人的研究所无法追溯的远古。在上帝的话中，我们可以看到那坚立地的根基，并铺张诸天的能力。惟有圣经所记载的人类历史，没有被人的偏见或骄傲所沾染过的。这里记载着世界最伟大人物的奋斗，失败和胜利。这里把人生的本分和结局都阐明了。圣经把那隔开看得见和看不见的两个世界之间的帷幔揭开了，使我们得以看到善与恶互相对抗之势力的斗争，从罪恶开始进入起，直到公义和真理的最后胜利为止；而且这一切都是上帝品德的显示。学习真理的人若能以恭敬的态度来默想上帝在祂话中所显示的真理，他的心就必能与无穷之主交通了。这样的研究不但能炼净并提高人的品格，而也能扩展并加强人的智力。{CE 65.1}"},{"t":7,"p":18,"c":"圣经的教训在世人今生一切事业的兴盛问题上有重大的关系。它说明那作为国家繁荣之基础的原理，──这些原理是与社会的幸福息息相关，而且是家庭的保障──若没有这些原理，世人不能在今世有所贡献并获得幸福和尊荣，也不能希望将来承受永生。人生所有的境遇和经验都需要圣经的教训作为基本的准备。研究并遵行上帝的话，比努力学习世人的哲学所包括的一切题材，更能为世界造就一班智力坚强活泼的人。圣经的研究能使人有坚稳的品格，敏锐的理解，和稳健的判断，──这等人必能尊荣上帝，造福世界。{CE 66.1}"},{"t":7,"p":19,"c":"我们在种种科学的研究上，也可获得关于创造主的知识。一切真正的科学无非是讲解上帝在物质世界中的手迹。科学从其研究中只能发现上帝智慧和权能的种种新证据。如果正当地加以了解，自然界的课本和上帝的圣经都教训我们一些有关上帝所施行智慧和仁慈的律法，使我们认识祂。{CE 66.2}"},{"t":7,"p":20,"c":"教师应当帮助学生在天地万物中看出上帝来。他们应当效法那位大教师的榜样。祂经常从听众所熟悉的自然界景物中说明祂的教训，使之简明易懂，并更深刻地在他们心中留下印象。树上歌唱的雀鸟，遍满原野的百花，参天蔽日的树木，结果累累的田园，发芽生长的五谷，荒芜不毛的旷野，和金光灿烂的夕阳，──这一切都可以作为施教的资料。祂把创造主看得见的作为，与自己所讲的生命之道结合起来，以致祂的听众无论何时看到这些事物，就可以联想到祂所讲过的真理教训。{CE 66.3}"},{"t":7,"p":21,"c":"那显示在圣经中的上帝的特征，是可以在巍峨的山岭，肥沃的平原和深广的海洋中看得出来的。自然界的事物向人述说创造主的爱。祂用天上地下不可胜数的凭据，把我们与祂自己联系起来。世界并不都是忧郁凄惨的。“上帝就是爱”（约壹4:8）这一句话写在每一个蓓蕾，每一片花瓣和每一根草茎上。虽然罪的咒诅曾使地上长出荆棘和蒺藜，但刺草之上仍开着野花，荆棘之上还长着攻瑰。自然界的万物证明我们上帝的温慈和祂象父亲般的照护，以及祂要使祂儿女得到快乐的愿望。祂的禁令和训诫并不是单要显示祂的威权；祂在一切所行的事上，都考虑到祂儿女的利益。祂没有叫他们放弃任何于他们有益的事物。{CE 67.1}"},{"t":7,"p":22,"c":"在某一些人看来，宗教是不能增进健康或今生幸福的，这种看法乃是最有害的错误。经上说：“敬畏耶和华的，得着生命；他必恒久知足”（箴19: 23）。“有何人喜好存活，爱慕长寿，得享美福；就要禁止舌头不出恶言，嘴唇不说诡诈的话。要离恶行善，寻求和睦，一心追赶”（诗34:12-14）。得着智慧言语的人，“就得了生命，又得了医全体的良药”（箴4:22）。{CE 67.2}"},{"t":7,"p":23,"c":"真宗教使人在灵，智，体三方面，都与上帝的律法相和谐；它教导人自治，镇定和节制。宗教使人的思想提高，爱好优雅，判断正直，并使人分享上天的纯洁。信靠上帝的爱，并信靠祂能使万事互相效力，这种信心足以减轻人烦恼和挂虑的重担，使人无论在顺境或逆境之中，都可以充满喜乐和知足的心。真宗教能直接使人增进健康，延长寿命，并提高我们对于它一切福惠的享受。它能为人开启一个永不枯竭的幸福之源。惟愿一切还没有拣选基督的人，能看明祂有一种比他们自己追求的事远为优越的福惠要赐给他们。人的所想所为若违反上帝的旨意，那么这人所给予自己的损伤和残害乃是最大的。上帝知道什么是最好，祂为一切受造之物谋求利益；所以人在祂所禁止的道路上是决不能得到真正快乐的。违反律法的道路必要引到痛苦与毁灭；但智慧“的道是安乐，他的路全是平安”（箴3:17）。{CE 68.1}"},{"t":7,"p":24,"c":"在希伯来的学校里所实行的身体和宗教的训练，是值得我们去研究的。一般人还没有充分认识这种训练的价值。人的身体与心智是有密切关系的，为要充分发展道德和心智的能力起见，我们必须注意那管束我们身体的定律。人要得到坚强而均衡的性格，就必须操练并发展他的智力和体力。对于青年人还有什么知识比研究上帝所委托我们的奇妙身体，以及如何保持健康的定律更为重要呢？{CE 68.2}"},{"t":7,"p":25,"c":"今日和以色列人的时代一样，每一个青年人都当在实际生活的本分上受到教训。人人都当学会一种手艺，为了在必要时藉以谋生。这不但在生活变迁时有所保障，而且在身体，心智和道德的发展上也是必要的。即使一个人确知他绝无靠手艺糊口的必需，他仍旧应当学习工作。人若没有身体方面的操练，就不能有坚强的体格和充沛的健康，而且有规律的工作对于获得健全活泼的心志和高尚的品格乃是一样重要的。{CE 69.1}"},{"t":7,"p":26,"c":"每一个学生应当天天抽出一部分时间来从事体力劳动。这样就可以养成勤劳的习惯，并鼓励自立的精神，而青年人也可以有所保障，得以脱离那常因怠惰而发生的许多邪恶和堕落的行为。这都是与教育的基本目的相符的；因为我们既能鼓励人多活动，殷勤，并追求纯洁，我们就是与创造主相和谐了。{CE 69.2}"},{"t":7,"p":27,"c":"青年人务要明白他们是为什么受造的──就是要尊荣上帝并造福同胞；他们务要看出天上的父向他们所显示的亲切的爱和今生的训练所要预备他们去达到的崇高命分——他们蒙召所得的尊贵和光荣，就是成为上帝的儿子，──这样，千万人就要以鄙弃和厌恶的心情，转离那曾一度吸引他们的低下和自私的目的，以及无谓的享乐。他们必要渐渐恨恶并远避罪恶，不但是出于希望赏赐或惧怕刑罚的心，而也是由于罪恶本身之可憎；──因为它必减低他们天赐的能力，并污损他们按上帝的形像而造成的人格。{CE 69.3}"},{"t":7,"p":28,"c":"上帝并没有吩咐青年人不可怀有大志。那使一个人得到成功并在人间得尊荣的品格因素──就是那追求更大良善的不可抑制的愿望，不屈不挠的意志，发奋的努力和不倦的坚忍──是不可予以扑灭的。藉着上帝的恩典，我们务要指引他们走向高尚的目标。这些目标高过单单自私和属世的利益，犹如天高过地一般。而且那在今生所开始的教育，必要在来生继续下去。那时，上帝奇妙的工作，祂创造并维持宇宙的智慧和能力的凭据，以及祂在救赎计划上所显示的慈爱智慧无穷的奥秘，必要天天以新的荣美展开在人面前。“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。 就是在今世，我们也可以隐约看见祂圣颜的光辉，也可以预享与上天交通的喜乐；但充分的喜乐和福惠，则有待于来生方能享受。惟有永恒的将来，才能显明人类恢复了上帝的形像之后所能达到的光荣命分。—《先祖与先知》594-602页{CE 70.1}"}]},{"n":"第８章 真理的教师，唯一安全的教育者","ps":[{"t":2,"p":0,"c":"第八章  真理的教师，唯一安全的教育者"},{"t":7,"p":1,"c":"世上有两等教师，一等是上帝传播真光的导管，另一等是撒但用作他的代理人，在行恶上聪明的。一等人默想上帝的品行，累积上帝差到世上来的耶稣的知识。这等人专心致志于那些带来属天启示、属天智慧和提高心灵的事。他们天性的每一才能都归顺上帝，就连他们的思想也顺服基督。另一等人则与黑暗之君结盟。撒但一直伺机把恶的知识教导别人，如果给他留地步，他就会毫不犹豫地把他的道推行到人的心思和意念里。{CE 71.2}"},{"t":7,"p":2,"c":"我们的学校中非常需要高举公义的标准，传授符合上帝旨意的教训。如果基督进入我们教育青年的学校，祂必洁净他们，像当日洁净圣殿一样，把许多产生不洁影响的事物，扫除净尽。青年所学习的许多书籍，将被清除，换上的书将能教导真知识，充满着值得珍藏在心里和思想中，能指导人行动的训诲。把虚假的原则、错误的推理和撒但的诡辩，放在青年和儿童的面前，这难道是上帝的旨意吗？我们怎能向学生提供异教和不信的观点，作为有价值的东西放入他们知识的库藏呢？就是最聪明的怀疑派的作品，也是出于被滥用去服务仇敌的心智。凡自称改革家、设法把儿童和青少年引上所修筑的义路的人，岂能认为上帝喜悦他们把那些歪曲祂品德，曲解祂本性的著作交给青年学习呢？不信者的观点，放荡不羁之人的见解，岂能因这是世人所誉之为伟大思想家的作品，而加以提倡，要学生注意吗？自称相信上帝的人，岂能收集这些不敬虔之作家的意见和观点，视若珍宝，作为心灵的财富呢？断乎不可！ {CE 71.1}"},{"t":7,"p":3,"c":"上帝赐给这些受世人赞誉的人难能可贵的智力。祂给予他们杰出的心智，但他们没有用来荣耀上帝。他们像撒但那样与主隔绝。他们虽然与祂隔绝，仍保留了许多祂所赐的思想精粹。他们将这些精粹，像宝石一样镶在他们错谬的框架上，为他们自己的观点润色生光，使邪恶之君授意的话语显得动人。在异教和不信者的作品中，固然可以找到一些高尚的观点，能引人入胜，但这是有其原因的。撒但原来岂不是光明的使者，在天上享有上帝的荣耀和仅次于耶稣的权柄与尊荣吗？经上描写他无所不备，“智慧充足，全然美丽。”先知说：“你是那受膏遮掩约柜的基路伯，我将你安置在上帝的圣山上，你在发光如火的宝石中间来往，你从受造之日所行的都完全，后来在你中间又察出不义。……你因美丽心中高傲，又因荣光败坏智慧，我已将你摔倒在地，使你倒在君王面前，好叫他们目睹眼见。你因罪孽众多，贸易不公，就亵渎你那里的圣所。故此，我使火从你中间发出，烧灭你，使你在所有观看的人眼前变为地上的炉灰。各国民中，凡认识你的，都必为你惊奇。你令人惊恐，不再存留于世，直到永远”（结28:12,14,15,17-19）。{CE 72.1}"},{"t":7,"p":4,"c":"路锡甫滥用创造主所赐的尊荣和权柄。只要能达到他的目的，他就将迷惑人的观点传给人。虽然万有在本质上是来自上帝的；但撒但能将貌似高尚的思想，启迪他的代理人。当他企图用特殊的试探战胜基督时，他岂不是引经据典到祂面前来吗？他也如此来到人间，把他的试探伪装在善良的外表之下，使人相信他是一位朋友，而不是人类的仇敌。他就是这样欺骗和迷惑了人类，用阴险的试探欺骗他们，用似是而非的谎言迷惑他们。{CE 73.1}"},{"t":7,"p":5,"c":"撒但把人体遗传的一切恶习，都归咎于上帝。他把上帝形容为一位满怀仇恨、一心想报复、喜欢看祂所造的生灵受苦的神。撒但发明了永刑的教义，作为罪的刑罚，因为这样，他就能引人不信上帝、叛逆，使人分心、推翻理性。{CE 73.2}"},{"t":7,"p":6,"c":"上天俯视世人所受的欺骗，知道必须有一位神圣的教师到地上来。处在无知和道德黑暗中的人需要属灵的亮光。世人既不认识上帝，上帝就必须向他们的悟性显现。真理从天上俯视，看不到地上有其形像的反映；因为道德黑暗的乌云笼罩着世界。只有主耶稣才能拨开乌云。祂是世上的光，要亲自显现，驱散撒但在人与上帝之间所密布的阴影。黑暗遮盖大地，幽暗遮盖万民。由于仇敌多重的歪曲，许多人受迷惑去敬拜赋有撒但性格的假神。{CE 73.3}"},{"t":7,"p":7,"c":"那从天而来的教师，正是上帝的儿子，祂来向世人显示天父的品格，使他们能学习用心灵和诚实敬拜祂。基督向人们显明：最严格地坚守仪文和形式也不会救他们；因为上帝的国在本质上是属灵的。基督来向世界撒播真理的种子。祂持有全部智慧宝库的钥匙，能打开科学的门户，显明隐藏着的知识贮备，只要那种知识对人类得救来说是必要的。基督向人类显示的上帝品德，与仇敌的歪曲是完全相反的。祂寻求以天父的爱感化世人。天父“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。祂向人指出祈祷、悔改、认罪和离弃罪恶的必要性。祂教导人诚实、忍耐、恩慈、怜悯，吩咐他们不仅爱那些爱他们的人，也要爱那些恨他们的、恶待他们的人。祂在这一切上向他们显出了天父的品德。祂是恒久忍耐、有怜悯、有恩典的、不轻易发怒，有丰盛的慈爱和诚实。那些接受祂教导的人是处在天使的保护照顾之下，天使们受命来坚固他们、开导他们，好使真理能更新和圣化人心。{CE 74.1}"},{"t":7,"p":8,"c":"基督宣布了祂来到世上的使命。祂在最后的公开祈祷中说：“公义的父啊，世人未曾认识祢，我却认识祢；这些人也知道祢差了我来。我已将祢的名指示他们，还要指示他们，使祢所爱我的爱在他们里面，我也在他们里面”（约17:25,26）。当摩西求上帝将祂的荣耀显给他看时，上帝说：“我要显我一切的恩慈在你面前经过。”“耶和华在他面前宣告说：耶和华，耶和华，是有怜悯、有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，赦免罪孽，过犯和罪恶，万不以有罪的为无罪，……摩西急忙伏地下拜”（出33:19；34:6-8）。当我们像摩西那样认识到上帝的品德时，也必以敬畏和赞美的心，急忙下拜。耶稣所预期的正是“使祢所爱我的爱”（约17:26）在祂儿女的心中，使他们可以把认识上帝的知识传授给别人。{CE 75.1}"},{"t":7,"p":9,"c":"这是何等大的保证啊，上帝的爱可以住在凡相信祂之人的心里！所提供的是何等大的救恩啊；因为祂能将凡藉着祂来到上帝面前的人拯救到底。我们惊呼：怎能有这些事呢？但是若不这样，耶稣就不会感到满足。凡在今生为祂名的缘故而与祂的苦难、屈辱、忍耐有分的人，要拥有上帝的爱，这爱赐给他们就如曾赐给圣子的一样。那知道这事的主已经说过：“父自己爱你们”（约16:27）。那已对这种爱的长、阔、高、深有经验性认识的主，已向我们宣布了这个令人惊异的事实。这种爱因我们信上帝的儿子而成了我们的，所以与基督联络对我们来说意味着一切。我们要与祂合而为一，就如祂与父合而为一，而我们就蒙无限的上帝所爱，作基督身上的肢体，那活葡萄树的枝子。我们要连于主干，并从葡萄树得滋养。基督是我们荣耀的元首，神圣的爱从上帝的心中涌流出来，安息在基督里，且被传给那些与祂联合的人。这种神圣的爱进入心灵中，便使它产生感激，释放它脱离属灵的软弱、骄傲、虚荣和自私自利，以及一切会损毁基督徒品格的东西。{CE 75.2}"},{"t":7,"p":10,"c":"要仰望，要仰望耶稣而得活！你必倾心于上帝儿子无比的优美。基督乃是上帝在肉身显现，是历代隐藏的奥秘，我们接受还是拒绝世界的救主，关乎永恒的利益。{CE 76.1}"},{"t":7,"p":11,"c":"为了拯救违犯上帝律法的人，与天父同等的基督来到人前度天国的生活，好叫世人学习了解什么是有天国在心里。祂说明人应该怎样才配拥有可与上帝的生命相比的宝贵永生之福。{CE 76.2}"},{"t":7,"p":12,"c":"基督的人生，充满了关于上帝之爱的神圣信息。祂切望将这爱厚厚地分赐给别人。祂的面貌焕发着同情的容光，而祂的行为则经常带有恩典与谦逊、慈爱与真理的特征。作为祂战斗中的教会的每一分子，假若盼望加入那凯旋的教会，就必须表现同样的特质。基督的爱是那么宽广，那么满有荣耀，以致与它相比，人们所看为伟大的一切事都微不足道了。何时我们一瞥见它，便会惊呼：上帝在赐下祂独生子的事上给人的爱是何等深厚啊！ {CE 76.3}"},{"t":7,"p":13,"c":"我们在寻找适当的语言描述上帝爱时，发现言词太平淡、太无力、太低于这个主题了，便放下笔说：“不行，无法描述它。”我们只能象那位蒙爱的门徒一样说：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）。我们试图描述这种爱时，便觉得自己象初学说话的婴孩一样口齿不清。我们可以默默地崇拜爱慕；因为在这事上沉默才是惟一的雄辩。这种爱是过于一切语言所能形容的。它是上帝在肉身、上帝在基督里、神性在人性里的奥秘。基督以无可比拟的谦逊使自己降卑，以便在祂升到上帝的宝座时，可以提拔一切信祂的人和祂一同坐在祂的宝座上。凡凭信仰望耶稣的人，由罪所造成的损伤都会在祂里面得到医治，得以痊愈。{CE 77.1}"},{"t":7,"p":14,"c":"救赎的主题是重大的主题，只有那些属灵的人才能看出这些主题的深度和意义。仔细研究救恩计划的真理，乃是我们的保障、我们的生命、我们的喜乐。我们要想看到上帝深奥的事，就必须有信心和祈祷。我们的心很受狭隘观念的束缚，以致对我们有权获得的经验只有有限的见解。我们对使徒的祈祷是什么意思领会得多么少啊，他说：“求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来，使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。上帝能照着运行在我们心里的大力，充充足足的成就一切，超过我们所求所想的。但愿祂在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们”（弗3:16-21）！——《评论与通讯》1891年11月17日。{CE 77.2}"}]},{"n":"第９章 藏在心里的财宝","ps":[{"t":2,"p":0,"c":"第九章  藏在心里的财宝"},{"t":7,"p":1,"c":"耶稣看着人类，他们无知、背离上帝、处在违背律法的刑罚之下。祂便来施行拯救，提供天上的至尊所批准的完全赦免。人若愿意接受这个赦免，就可以得救；若是拒绝，就必沦丧。惟有上帝的智慧才能展开救恩计划的奥秘。人们的智慧或许有价值，或许无价值，正如经验要表明的，但上帝的智慧是不可缺少的；可是许多自称聪明的人却乐于对关乎永生的事一无所知。你可能会达不到世人所期望的成就，但你必须对以无限的代价带给你的赦免有信心，否则你在世上获得的一切智慧都必与你一同灭亡。{CE 78.1}"},{"t":7,"p":2,"c":"要是那公义的日头从世界收回祂的光束，我们就会被撇在永远的黑夜里。从来没有人像耶稣那样说话。祂向人打开属天智慧和知识的全部宝藏。祂就是那光，照亮一切生在世上的人。真理的每一个方面，祂都了如指掌。祂来并不是发表飘摇无定的观点和意见，而是讲说以永恒原则为基础的真理。当更大而可靠的智慧由你支配时，你为什么还要把人反复无常的话，尊为智慧呢？人们接受被误称为科学家之人的作品，设法使他们的推论与圣经的言论相和谐。然而哪里没有一致意见，哪里就没有和谐。基督宣布：“一个人不能侍奉两个主”（太6:24）。他们的利益必定相冲突。人们再三试图把圣经和人的著作放在一个共同的基础上；但屡试屡败；因为我们不能又侍奉上帝又侍奉玛门。{CE 78.2}"},{"t":7,"p":3,"c":"我们虽在世界，但我们不要属于世界。耶稣恳劝那些祂为之而死的人：不要因恣情于这个将亡世界上的事而丧失永恒的奖赏，因而骗自己放弃无尽的福乐。开明的判断必使我们承认天上的事优越于地上的事，可是堕落的人心却使人优先选择世上的事。伟人们的意见、被误称为科学的理论，竟与圣经的真理相混杂。{CE 79.1}"},{"t":7,"p":4,"c":"然而降服于上帝的心，却喜爱上帝之道的真理；因为心灵藉着真理重生。体贴肉体的心在默想上帝的道上得不着任何快乐，但那心意更新的人，却在活泼的圣言中看到新的优美；因为上帝的荣美和天上的亮光似乎在每一段落中发光照耀着。那对于体贴肉体的心来说是荒凉旷野的地方，对于属灵的心来说却是一片有活水溪流的土地。那对未重生的心来说显然是一片不毛荒地之处，对悔改归正的心灵来说却成了上帝的园囿，遍布着芬芳的蓓蕾和盛开的花朵。{CE 79.2}"},{"t":7,"p":5,"c":"圣经被置于背后，而所谓伟人们的格言却取代了圣经。愿主饶恕我们对祂圣言的轻视。圣经中有无法估价的财宝，它就象一个充满宝贵矿石的矿山，但人们却不重视它，不查考它，也没有发现它的财宝。怜悯、真理和仁爱贵重到过于我们所能计算的；我们得到这些财宝的供应怎么多都不过分。而在上帝的道中我们才发现如何才能拥有这些属天的财富，可是上帝的道为何对许多自称基督徒的人来说没有趣味呢？是因为上帝的道不是灵，不是生命吗？难道耶稣吩咐我们“查考圣经”（约5:39），是给了我们一个无趣的任务吗？耶稣说：“我对你们所说的话就是灵，就是生命”（约6:63）。但属灵的人才能看透属灵的事，而你们缺乏兴趣的原因在于你们缺乏上帝的灵。何时你们使内心与这道和谐一致了，一种新的生命就会在你们里面涌现，一种新的亮光就会照亮圣经的每一行，它就会成为上帝对你的心灵讲话的声音。这样，你就会接受天上的言论，知道自己正到哪里去，也能充分利用你今天的特权。{CE 80.1}"},{"t":7,"p":6,"c":"我们应当求主打开我们的悟性，使我们可以领会神圣的真理。我们若在上帝面前谦卑己心，靠着所赐给我们的丰盛的恩典，倒空心中的虚荣、骄傲和自私自利；我们若是真诚地渴望坚定地相信，那公义日头的明光就会照入我们的心中，照亮我们暗昧的悟性。耶稣就是那光，照亮一切生在世上的人。祂是世上的光，祂吩咐我们来就祂，并且学祂的样式。耶稣是伟大的教师。祂尽可以阐明科学的奥秘，使世上伟人过去的发现黯然失色，但这不是祂的工作或使命。祂来是要寻找拯救失丧的人。祂不愿意使自己片刻偏离祂惟一的宗旨。祂不让任何事使祂分心。祂已把这项工作交在我们手中。我们要不要做呢？{CE 80.2}"},{"t":7,"p":7,"c":"在基督的日子，权威的教师们把祖先的遗传和幼稚的寓言教训人，其中又掺杂着他们视为权威之人的观点。可是无论高低贵贱的人都不能从他们的教训中看到一线亮光。怪不得有成群的人追随主的脚踪，听了祂的话，就景仰崇拜！祂显明了被人埋在错谬垃圾下的真理，使之从人的规条和遗传中释放出来，得以永远坚立。被人隐匿遗忘的真理，祂抢救了回来，将之安置在原来的地位上，发出原有的光辉。祂奉自己的名向人们讲话；因为祂自己有权威。人们既自称是跟从祂的人，为何不以权威讲论有关祂已赐亮光的题目呢？基督既是知道一切事情的大教师，我们为何要接受劣等的指示之源呢？主的话就是灵、就是生命，祂既已发出“来……学我的样式”（太11:28,29）的邀请，为什么还要让学生注意那些劣等的作家呢？ {CE 81.1}"},{"t":7,"p":8,"c":"我们岂不该对基督的教训有强烈的兴趣吗？我们岂不该倾心于属天真理又新又荣耀的亮光吗？这光超越人能提出的一切事。我们只有在来到十字架并把我们自己献在牺牲之坛上时，才能接受亮光。在这里显明人的软弱，在这里显出祂的力量。在这里人们看到基督身上有将凡藉着祂来到上帝面前的人都拯救到底的能力。{CE 81.2}"},{"t":7,"p":9,"c":"我们岂不要做行道的人，遵从那凡事都知道之主的话语吗？我们在教育和训练青少年上岂不要以圣经为我们的顾问吗？上帝的道乃是一切真知识的源头，而基督则教人知道必须做什么才能得救。仇敌的计划迄今一直得到了执行，就是把那种教导似是而非的谬论的书籍摆在学生们面前，提出引诱他们属肉体欲望的虚言。我们岂能把撒稗子的人，带进我们的学校呢？我们岂能容许那些所谓伟人，却一直受教于一切真理之敌的人，来教育我们的青年呢？我们岂不应以上帝的话为我们的向导，让我们学校的管理更符合古代先知学校的等次吗？ CE 82.1}"},{"t":7,"p":10,"c":"我们若是研究和顺从了圣经；我们若有基督的精神，就该作出坚决的努力，成为与上帝同工的人。我们应该更好地赏识生灵的价值；因为每一个悔改归向上帝的人都是一个奉献用于神圣用途的器皿，一个真理的保管人，一个向他人传光的人。上帝希望建立更多的学校。基督说过：“不要为那必坏的食物劳力，要为那存到永生的食物劳力，就是人子要赐给你们的，因为人子是父上帝所印证的”（约6:27）。{CE 82.2}"},{"t":7,"p":11,"c":"因而我们要正确地理解上帝之道的教训，重视真理为需要存在心里的最贵重的财宝。我们要拥有不断涌流生命之水的泉源。我们要象诗人一样祈祷：“求祢开我的眼睛，使我看出祢律法中的奇妙”（诗119:18），也要象他一样发现“耶和华的典章真实，全然公义，都比金子可羡慕，且比极多的精金可羡慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。况且你的仆人因此受警戒，守着这些便有大赏”（诗19:9-11）。——《评论与通讯》1891年11月24日。{CE 83.1}"}]},{"n":"第10章 救恩的科学是最重要的学科","ps":[{"t":2,"p":0,"c":"第十章  救恩的科学是最重要的学科"},{"t":7,"p":1,"c":"我们中间建立的学校负有严肃的责任，因为涉及重要的权益。我们的学校在特殊的意义上成了一台戏，给天使和世人观看。各门科学知识乃是力量。上帝的旨意也要我们的学校教授先进的科学，作为世界历史结束之前要做之工的一项预备。藉着为这工作训练的代表，真理要传到天涯海角。然而虽然科学知识是一种力量，耶稣亲自来传给世界的知识却是福音的知识。真理的亮光要将其明亮的光线照到地上最遥远的地区，而接受或拒绝上帝的信息关系到生灵永远的命运。{CE 83.2}"},{"t":7,"p":2,"c":"救恩的计划在无限之主的行动计划中永远有其地位。福音乃是上帝对人之爱的启示，意味着人类的幸福和康乐所必需的一切。上帝在地上的作为具有不可估量的重要性，而撒但的特别目标就是要使人看不见也不注意上帝的作为，以便使他似是而非的诡计有效地毁灭基督为之而死的人。他定意要使人的发明被尊崇在上帝的智慧之上。当人心全神贯注于人的观念和理论，排斥上帝的智慧时，便有偶像崇拜的印记。误称为科学的东西被尊崇在上帝之上，大自然被尊崇在它的创造主之上，上帝会怎么看这种智慧呢？{CE 83.3}"},{"t":7,"p":3,"c":"圣经中界定了人的全部义务。所罗门说：“敬畏上帝，谨守祂的诫命，这是人所当尽的本分”（传12:13）。上帝的旨意在圣经中显明了，而这才是必不可少的知识。人的智慧、精通各国语言，在传道工作中是一种帮助。了解人们的习惯，事件发生的地点和时间，乃是实际的知识；因为它帮助说明圣经中的人物，显出基督教训的说服力；但是知道这些事并不是绝对必要的。旅行的人会发现那条为赎民行在其间而修筑的道路，谁也没有理由因误解圣经而灭亡。{CE 84.1}"},{"t":7,"p":4,"c":"圣经中宣布了每一条至关重要的原则，说明了每一项责任，每一个义务。救主总结了人的全部本分。祂说：“你要尽心、尽性、尽意爱主你的上帝。……要爱人如己”（太22:37,39）。这句话清楚地描写了救恩的计划。永生恩赐的应许是以对基督救人的信心为条件的。圣经指出圣灵的吸引力是救灵工作的一个媒介，并清楚说明了忠心之人的赏赐和对罪恶的刑罚。圣经含有愿意听从和遵行基督话语之人得救的科学。{CE 84.2}"},{"t":7,"p":5,"c":"使徒说：“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。圣经是它自己的解释者。一段经文会证明是解开其它经文的钥匙，这样，亮光就会照在圣言隐藏的意义上。藉着将论述同一题目的不同经文相比较，观察它们在各方面的意义，经文的真意就会显明。{CE 85.1}"},{"t":7,"p":6,"c":"许多人以为自己必须参考圣经注释才能明白上帝之道的意义。我们虽不会采取不该学习注释的立场，但要有非常的辨识力才能在人的大量话语之下发现上帝的真理。教会作为一个自称相信圣经的团体，一直多么少收集上帝散布的宝石，将之连成一条完美的真理之链啊！真理的瑰宝并不象许多人以为的那样位于表面。邪恶联盟中的杰出人士总是在作工，要使人看不见真理，而让人充分看见伟人们的意见。仇敌正在竭尽所能地藉着教育过程蒙蔽天上的亮光；因为他的意思是让人听不到主的声音说：“这是正路，要行在其间”（赛30:21）。{CE 85.2}"},{"t":7,"p":7,"c":"真理的珠宝散布在启示的田野中，可是却埋在人的遗传、学说和规条之下。人们简直不理睬那从天上来的智慧；因为撒但已经成功地使人相信人的话语和成就是非常重要的。耶和华上帝，世界的创造主，以无限的代价把福音赐给了世人。藉着这种神圣的媒介，天上欢快清新的安慰之泉和持久的安慰便向那些愿意来到生命之源的人敞开。还有不少真理的矿脉等待人去发现。但是属灵的事需要用属灵的眼光来辨别。被罪恶蒙蔽的心智无法赏识那在耶稣里的真理的价值。人们怀藏罪恶时，便不会感到必须付出殷勤的努力，祈祷默想，才能明白他们必须知道否则就会丧失天国的事。他们长久处在仇敌的阴影之下，以致看真理就象通过熏黑残缺的镜子看物体一样；因为在他们眼中，一切都是黑暗歪曲的。他们属灵的眼力是虚弱不可靠的；因为他们注视阴影，却厌恶亮光。{CE 86.1}"},{"t":7,"p":8,"c":"但那些自称相信耶稣的人，应该总是向着亮光勇往直前。他们应该天天祈求圣灵的亮光照在圣经上，好使他们能够领悟上帝圣灵的事。我们必须绝对信任上帝的道，否则我们就会失丧。人们无论多么伟大，他们的言语也不能使我们得以完全，预备行各样的善事。上帝“从起初拣选了你们，叫你们因信真道，又被圣灵感动，成为圣洁，能以得救”（帖后2:13）。在这节经文中，显明了人类得救的两个媒介——神圣的感化力和那些跟从基督之人坚强活泼的信心。我们因信真道，又被圣灵感动成为圣洁，而成了上帝的同工。上帝在等待祂教会的合作。祂没有计划给祂的圣言增加新的有效成分；祂在把祂的灵感启示赐给世人的事上已经做了自己伟大的工作。耶稣的血、圣灵、圣道，都是我们的。上天赐下这一切的目的，就是为了基督所代死的人得救；这有赖于我们持定上帝所赐的应许，成为与祂同工的人；因为在这项工作中，神力与人力必须合作。{CE 86.2}"},{"t":7,"p":9,"c":"许多自称基督徒的人没有清晰明确经验的原因，乃是他们不认为自己有特权明白上帝藉着祂的道说了什么。在耶稣复活之后，祂的两个门徒旅行去以马忤斯，耶稣加入他们，与他们同行。他们却没有认出主来，以为祂是某个陌生人，尽管祂“从摩西和众先知起，凡经上所指着自己的话都给他们讲解明白了。将近他们所去的村子，耶稣好象还要往前行，他们却强留祂，说：‘时候晚了，日头已经平西了，请你同我们住下吧！’耶稣就进去，要同他们住下。到了坐席的时候，耶稣拿起饼来，祝谢了，擘开，递给他们。他们的眼睛明亮了，这才认出他来。忽然耶稣不见了。他们彼此说：‘在路上，他和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗？’……于是耶稣开他们的心窍，使他们能明白圣经”（路24:27-32,45）。这就是我们可以指望基督为我们做的事；因为主所启示的，是永远适合我们和我们子孙的。{CE 87.1}"},{"t":7,"p":10,"c":"耶稣知道，凡与祂来到世上所揭示的真理不符的，都是错误和虚妄的。但祂说：“凡属真理的人就听我的话”（约18:37）。祂既参与上帝的决策，住在圣所永恒的高处，真理一切的要素就都在祂里面，也属于祂；因为祂与上帝原为一。“我实实在在的告诉你，我们所说的是我们知道的；我们所见证的是我们见过的；你们却不领受我们的见证。我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢？除了从天降下、仍旧在天的人子，没有人升过天”（约3:11-13）。“上帝的言语句句都是炼净的；投靠祂的，祂便作他们的盾牌。祂的言语，你不可加添，恐怕祂责备你，你就显为说谎言的”（箴30:5,6）。——《评论与通讯》1891年12月1日。{CE 88.1}"}]},{"n":"第11章 师生所体现的基督徒品格","ps":[{"t":2,"p":0,"c":"第十一章  师生所体现的基督徒品格"},{"t":7,"p":1,"c":"我奉主的名呼吁自称上帝儿女的青年男女顺从上帝的道。我呼吁我们学校中的教师为与他们交往的人树立正确的榜样。那些愿意有资格塑造青年品格的人，必须在基督门下学习，好使他们心里柔和谦卑，如同那神圣的模范。他们应当在服装、举止和一切作风上示范基督徒品格，显明他们确实在那大教师明智的训练管制之下。基督徒青年应该认真受训，以勇敢的心和乐意的手负起责任。他应当以忍耐和刚毅欣然迎战人生的考验。他应当力求按照那圣者的样式塑造品格，听从有价值的格言，养成习惯使他能赢得胜利的冠冕。{CE 88.2}"},{"t":7,"p":2,"c":"在求学生活中，青年可以播撒会带来收成的种子。结出的不是荆棘，而是可收入天仓的宝贵麦子。最有利的时光，莫过于在学校中度过的、承认基督拯救恩典之能、受上帝律法的原则约束了。过敬虔的生活对学生是有利的。人生最高的荣耀来自与基督的联络。没有人向自己活着。你的生活在人性之网中与所有其他人的生活交织在一起，你要作上帝的同工，拯救在堕落和祸患中将亡的人。你要作器皿，影响凡与你交接的人过更好的生活，向人指出耶稣。{CE 89.1}"},{"t":7,"p":3,"c":"约翰写道：“少年人哪，我曾写信给你们，因为你们刚强，上帝的道常存在你们心里，你们也胜了那恶者”（约壹2:14）。保罗也嘱咐提摩太劝少年人“要谨守”。要像万军之耶和华忠诚不屈的仆人但以理那样刚强壮胆。要认真思考你脚前的道路，因为你所站的是圣地。有上帝的使者在你的周围。你觉得自己必须攀登教育的最高阶梯，这是对的。哲学和历史是重要的学科。但如果你不运用自己的造诣来尊荣上帝造福同胞，你的光阴和金钱就会白费。科学知识如果不是作达到最高宗旨的踏脚石，就毫无价值。教育若不能提供持续到永恒的知识，就没有什么用处。你要经常思考天国，未来和永生，否则你的成就便没有永久的价值。但如果耶稣作你的导师，不是每周中的一天，而是每日每时，你追求文化知识，就会得蒙祂的悦纳。{CE 89.2}"},{"t":7,"p":4,"c":"但以理始终把上帝的荣耀摆在自己面前，你也应当说：主啊，我渴望知识，不是为满足自己，而是要符合耶稣的期望，以便我靠着祂所赐给我的恩典，完善聪明的基督徒品格。学生们愿意象但以理一样忠于原则吗？ {CE 90.1}"},{"t":7,"p":5,"c":"将来会比以往更加紧迫地需要有文学资质的男男女女；因为有广阔的园地展现在我们面前，庄稼已经发白，可以收割了。你们可以在这些园地中与上帝同工。然而你们若是爱宴乐不爱上帝，你们若是充满轻浮多变，你们若是允许极好的机会过去而不获得知识，不用结实的材料建造你们的品格，你们就会在可能从事的任何职业上发育不全、残废无能。{CE 90.2}"},{"t":7,"p":6,"c":"虽然良好的教育若与献身的精神相结合，就会使拥有者大大受益。但那些没有机会获得高等文学造诣的人也不要以为自己不能在智慧和属灵生活上进步。如果他们愿意充分利用已经掌握的知识，天天收集一些东西入库，并认真培养基督化的品质，克服一切乖张的性情，上帝就必为他们敞开智慧的通道，使人们可以论到他们象论到古代的希伯来青年一样说：上帝赐给他们聪明智慧。{CE 90.3}"},{"t":7,"p":7,"c":"才气出众的青年不一定取得最大的成功。一些有才学的人担任重要的职务，结果往往失败。他们闪光像金子，但经过试炼以后，却证明只是无用的渣滓。他们因不忠心而工作失败。他们不殷勤，没有恒心，不愿追根究底，不肯从阶梯的第一级开始，耐心地逐级攀登，直到梯顶。他们行走在自己所点燃的思想火花中，没有依靠惟有上帝才能赐与的智慧。他们的失败不是因为没有机会，而是因为没有冷静的思考。他们没有感觉到受教育机会的宝贵，没有在宗教和科学知识上取得原可取得的进步。他们的思想和品格没有在高尚的正义原则下保持平衡。{CE 91.1}"},{"t":7,"p":8,"c":"我们的年轻人要谨慎自守，三思自己脚下的道路；要躲避罪恶，因为罪恶倾向于毁灭，令上帝不悦；要看出什么可能是自己力所能及的，并且求上帝赐恩典保守自己行在义路上；要寻求主的忠告和指导，以便在世上度荣耀主的生活。{CE 91.2}"},{"t":7,"p":9,"c":"在获得教育方面，不可视成功为机会或命运问题；成功来自上帝，祂懂得但以理的心，愉快地看到他动机纯正、定意要尊荣主。但以理没有行在自己所点的火把中，而是以上帝为他的智慧。上帝的哲学乃是他受教育的根基。他欢迎主的忠告。但愿学生们都象但以理一样；然而许多人却没有看到顺从上帝管教的重要性。{CE 91.3}"},{"t":7,"p":10,"c":"巴不得人人都能认识到：离了基督，他们就不能做什么！那些不同祂收聚的，就是分散的。他们的思想和行动不会具有正确的品格，他们的影响也会摧毁善工。我们的行动有双重的影响；因为它们既影响别人也影响我们自己。这种影响对于我们所交往的人，要么是一个福气，要么是一个咒诅。我们多么少意识到这个事实啊。行动产生习惯，习惯产生品格，我们若不当心我们的习惯，就不会有资格在救人的工作中与天上的媒介联合，也不会预备好进入耶稣已去预备的天上住所；因为只有那些将自己的意愿和道路降服于上帝的旨意和道路的人，才会在那里。那品格得到验证，经受住磨难的考验，与上帝的性情有分的人，才会在那些蒙基督宣布祝福的人中间。{CE 92.1}"},{"t":7,"p":11,"c":"离了基督我们不能做什么。正直、德行、善良的纯洁原则，都来自上帝。本着良心履行职责、基督化的同情、爱生灵也爱你自己的灵魂，因为你属于上帝，且是用基督的宝血买来的，这会使你成为与上帝同工的人，赋予你说服力和吸引力。你必须尊重自己的信仰，以便成功地将之介绍给他人。你必须言传身教地表明你尊重自己的信仰，恭敬地讲说神圣的事。你在引用圣经时，决不要容许一句轻浮懒散的话脱口而出。你手中拿着圣经时，要记得你是站在圣地。众天使在你周围，要是你的眼睛能打开，你就会看到他们。你的行为要使你能给每一个与你交往的人留下这样的印象：你四周有一种纯净圣洁的氛围。一句虚荣的话语，一阵轻浮的笑声，可能会使一个人转向错误的方向。与上帝没有固定联络的后果是可怕的。{CE 92.2}"},{"t":7,"p":12,"c":"一切的恶事要禁戒不做。常见的罪恶，无论被认为多么微不足道，都会削弱你的道德感，消灭你里面上帝之灵的感动。思想的品质给心灵留下它的烙印，一切低级的交谈都污秽心智。一切恶行都毁灭作恶的人。上帝可以也愿意饶恕悔改的罪人，但是虽然赦免了，心灵却受损了；未受损害的心智所可能具有的高尚思想的能力被摧毁了。心灵始终带着伤疤。因而，我们要追求那生发仁爱并洁净内心的信心，以便向世人表现基督的品格。——《评论与通讯》1891年12月8日。{CE 93.1}"}]},{"n":"第12章 世人凭着智慧不认识上帝","ps":[{"t":2,"p":0,"c":"第十二章  世人凭着智慧不认识上帝"},{"t":7,"p":1,"c":"上帝的真理是无限的，能够无限扩展，我们越多默想它，它就显得越发荣耀。真理虽已展开在我们面前，可是保罗对加拉太人说的话仍适合于我们。他说：“无知的加拉太人哪，耶稣基督钉十字架，已经活画在你们眼前，谁又迷惑了你们呢？我只要问你们这一件：你们受了圣灵，是因行律法呢？是因听信福音呢？你们既靠圣灵入门，如今还靠肉身成全吗？你们是这样的无知吗？你们受苦如此之多，都是徒然的吗？难道果真是徒然的吗”（加3:1-4）？ {CE 93.2}"},{"t":7,"p":2,"c":"基督说：“离了我，你们就不能做什么”（约15:5）。那些承诺要凭自己的力量推进这工作的人，必定会失败。单有教育不会使人配作圣工，也不会使人能对上帝有认识。且听保罗论到这个问题怎么说的：“基督差遣我，原不是为施洗，乃是为传福音，并不用智慧的言语，免得基督的十字架落了空。因为十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为上帝的大能。就如经上所记：我要灭绝智慧人的智慧，废弃聪明人的聪明。智慧人在哪里？文士在哪里？这世上的辩士在哪里？上帝岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧，既不认识上帝，上帝就乐意用人所当作愚拙的道理，拯救那些信的人；这就是上帝的智慧了”（林前1:17-21）。{CE 94.1}"},{"t":7,"p":3,"c":"历经黑暗的时代，在异教的午夜，上帝允许人们作试验，用他们自己的智慧找到上帝，不是要证明人们的无能好使祂自己满意，而是要人们自己看明：他们若不藉着圣灵对祂圣言的启示，就不能得到关于上帝和祂儿子耶稣基督的知识。当基督来到世上时，那个试验就做完了，结果是显然的：世人凭自己的智慧不认识上帝。甚至在教会里，上帝也允许人们在这事上试验他们自己的智慧，然而当因人容易犯错误而带来危机时，上帝便有力地起来护卫祂的子民。当教会被贬低，当考验和压迫临到祂的子民时，祂就用显著的拯救更加丰盛地高举他们。当不忠心的教师来到百姓中间时，软弱便随之而来，上帝子民的信心似乎要消失了；但上帝起来洁净祂的营地，受过考验而忠诚的人便得到提升。{CE 94.2}"},{"t":7,"p":4,"c":"有时候队伍中会有背道的事进来，那些本应与他们神圣的领袖保持同步的人心中便撇弃了虔诚。上帝的子民既与他们的力量之源分离，骄傲、虚荣、奢侈和炫耀便随之而来。里里外外都有偶像；但上帝却差来保惠师责备罪恶，好使祂的子民因背道而受到警告和指责。祂爱心更为宝贵的表现何时得到了感激地承认和赏识，主就会不断赐下安慰的乳香和喜乐油。{CE 95.1}"},{"t":7,"p":5,"c":"当人们认识到他们人性的算计远远不够，确信他们的智慧不过是愚拙时，那时他们才会转向主，全心寻求祂，以便寻见祂。{CE 95.2}"},{"t":7,"p":6,"c":"我蒙指示看见：我们中间的每一个教会都需要上帝之灵深刻的感动。但愿我们向人们指出髑髅地的十字架。我们应该嘱咐他们仰望祂，就是他们的罪所刺透的主。我们要吩咐他们仰望世界的救赎主因他们违背上帝律法而遭受刑罚。判决乃是：“犯罪的，他必死亡”（结18:4）。但在十字架上，罪人看见天父的独生子替他受死，使犯罪的人得生命。天上地上一切有理智的生灵都蒙召观看父赐给我们是何等的慈爱，竟称我们为上帝的儿女。每一个罪人都可以仰望而得活。不要漫不经心地浏览髑髅地的场景。当全天庭都惊异地注视着拯救堕落世界的巨大救赎之工，切愿查考髑髅地之爱与祸患的奥秘时，天使们若看到我们这些接受上帝之爱的人冷淡、漠不关心、难以感动，岂不要瞧不起我们吗？天使们惊奇诧异地看着那些上天为之提供这么大救恩的人，惊讶上帝的爱竟没有唤醒他们，使他们不断发出美妙的感激与崇拜爱慕之音。但全天庭没有在那些自称跟从基督的人中间看到所期望的结果。我们多么容易对亲友说招人爱的话，却多么迟于对主说这样的话啊！基督钉十字架说明祂的爱无与伦比。{CE 95.3}"},{"t":7,"p":7,"c":"我们的天父在把祂的独生子赐给世人的事上所表现的爱心，足以激励每一个人，熔化每一颗刚硬无爱的心，使之痛悔温柔；可是天上的生灵岂可看到基督为之而死的那些人，不在乎祂的爱，心地刚硬，对一切美物的赐予者毫不感恩戴德吗？岂可让次要的事占据人的全部精力，使上帝的爱得不到回报吗？那公义的日头岂可徒然照耀吗？考虑到上帝所做的，祂的要求岂可少加给你们吗？ {CE 96.1}"},{"t":7,"p":8,"c":"耶稣以无限的怜悯看着世界处于堕落状态。祂亲自取了人性，以便接触和提拔人类。祂来要寻找拯救失丧的人。祂抵达了人类痛苦和祸患的最深处，要就地接受人，就是感染腐败、因恶习而降格、因罪而堕落、在背道中与撒但联合的人，并把他提升到祂的宝座与祂同坐。经上写到祂，说“祂不灰心，也不丧胆”（赛42:4），祂走上了舍己和自我牺牲之路，给我们树立了一个榜样，叫我们跟着祂的脚踪行。我们应当象耶稣那样作工，放弃我们自己的快乐，厌恶撒但的贿赂，藐视安逸，憎恶自私自利，以便寻找拯救失丧的人，将人从黑暗带入光明，进入上帝之爱的阳光中。我们受命要传福音给凡受造的听。我们要把消息带给失丧的人，就是基督能赦免罪恶，能更新本性，能给人披上祂的义袍，使罪人有祂公义的心志，教导他，提拔他成为与上帝同工的人。{CE 96.2}"},{"t":7,"p":9,"c":"悔改归正的人住在基督里。他的黑暗消失，新而属天的亮光照进他心里。“有智慧的，必能得人。”“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（箴11:30；但12:3）。通过人与上帝合作所做的工作是永不朽坏，而要历经永世的。凡以上帝为自己的智慧、在基督耶稣里长成成人身量的人，必站在君王们面前，在所谓世上的伟人们面前，宣扬那召他出黑暗入奇妙光明者的美德。科学和文学无法使暗昧的人心进入上帝儿子光荣的福音所带来的光明中。惟有上帝的儿子才能做照亮人心的伟大工作。怪不得保罗惊叹：“我不以福音为耻；这福音本是上帝的大能，要救一切相信的”（罗1:16）。基督的福音在那些相信的人身上成了个性，使他们成了活的荐信，为众人所知道所念诵。这样，敬虔的影响便进入众人心中。天上的生灵能辨别品格中真伟大的成分；因为只有良善才被上帝看为有功效的。{CE 97.1}"},{"t":7,"p":10,"c":"基督说：“离了我，你们就不能做什么”（约15:5）。我们的信仰、我们的榜样，必须比以往更加神圣。上帝的道必须得到前所未有的研究；因为这是我们必须介绍给人的宝贵奉献，以便使人们获悉平安的道路，得到那可用上帝的生命衡量的生命。在那种指出为主的赎民行在期间而修筑之路的智慧面前，曾被高举在人间的人的智慧便沉沦到微不足道了。惟有圣经能提供分辨生命之路和通向灭亡的宽路的方法。——《评论与通讯》1891年12月15日。{CE 98.1}"}]},{"n":"第13章 我们学校的书本","ps":[{"t":2,"p":0,"c":"第十三章  我们学校的书本"},{"t":7,"p":1,"c":"在我们学校的青年教育工作中，要保持上帝圣灵的感化力同时又依恋错误的原则，必是一件困难的事。照在那些有眼能看之人身上的亮光，无法与我们学院中推荐学生们学习的许多课本中的异端和错谬混在一起。师生都以为，要获得一种教育，就必须研究教人不信的作家们的作品，因为其中含有一些闪光的思想珍宝。然而谁是这些思想珍宝的创造者呢？——是上帝，也只能是上帝，因为祂是一切亮光之源。在圣经的篇章中，岂没有发现适于属灵和道德本性健康成长的全部必要内容吗？基督岂不是我们的活元首吗？我们岂不要在祂里面长成男女的身量吗？一个污秽的泉源岂能发出甜水来吗？当全部的真理都可由我们支配时，我们为什么还要为一点知性的真理而到含有众多错谬的异教徒或不信之人的著作中去寻找呢？ {CE 98.2}"},{"t":7,"p":2,"c":"离了上帝，人不能成就任何善事。祂乃是穿透世上黑暗的每一道亮光的创始者。凡有价值的事都来自上帝，也属于祂。仇敌的代理人之所以有时会显出非凡的智慧是有原因的。因为撒但本身就曾在天庭受过教育和训练，他既有善的知识，又有恶的知识。他把宝贵的东西和邪恶的东西掺杂在一起，而这就是使他有能力行骗的要素。但是，因为撒但偷了天上的服装、以便在他所篡夺的领土中发挥影响，那些一直坐在黑暗中且已见到大光的人，就应该转离亮光去介绍黑暗吗？那些已经知道上帝圣言的人，岂可为了使我们的学生变得有才智，就推荐他们去学习表达异教或不信观点的书籍呢？撒但有他的代理人，他们已按照他的方法受教育，受他的精神所鼓动，并适合干他的工作。我们岂可与他们合作呢？我们作为基督徒，岂可把他代理人的作品推荐为有价值的，甚至是获得教育所不可少的呢？ {CE 99.1}"},{"t":7,"p":3,"c":"主已亲自表明我们中间应该建立学校，以便学生们获得真知识。我们学校中的任何教师都不应该提出这种想法：为了受到正确的训练，就必须学习表达异教和不信观点的课本。这样受教育的学生不能成为教育家；因为他们充满了仇敌狡猾的诡辩。学习那些以任何方式表达不信观点的作品，就象拿黑煤；因为人的心智若沿着怀疑论的路线思考，就没法不受玷污。我们转向这种源头求知识，岂不是厌弃黎巴嫩的白雪，去就饮于山谷的脏水吗？{CE 99.2}"},{"t":7,"p":4,"c":"那些厌恶认识上帝的知识的人，已将自己的心智让他们的主——撒但——控制，他就训练他们作他的仆人。越少将表达不信观点的作品带到青年面前，就越好。恶天使们总是警惕着，要在青年的思想面前高举会伤害他们的东西，当他们阅读表达不信和异教观点的书籍时，这些看不见的恶势力就感动读这些书的人存有质疑和不信的精神。那些就饮于这些污秽渠道的人，并不渴求生命之水；因为他们满足于世上破裂的水池。他们以为自己有知识的宝藏，其实他们正在积蓄的，不过是草、木、禾秸，不值得得到，也不值得保留。他们的自尊自大，他们认为教育由对事物的肤浅认识所构成的想法，使他们自夸自满，其实他们象法利赛人一样，不明白圣经，也不晓得上帝的大能。{CE 100.1}"},{"t":7,"p":5,"c":"但愿我们的青少年珍藏那不会朽坏的知识，使他们可以将之带入不朽的来生，这种知识被描绘为金、银、宝石！那等认为自己很聪明的教育家和学习者，一点不知道他们应该知道的。他们需要在基督的门下学习柔和谦卑，好使他们可以高度重视天国所视为卓越的。那些受到颇有价值的教育、就是会持续到永恒的教育的人，不会被视为世上受过最佳教育的人。但圣经宣布：“敬畏耶和华是智慧的开端”（箴9:10）。这种知识在世人看来是不够标准的，可是每一个青年要想得到永生，在圣经上变得聪明起来是必不可少的。使徒说：“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。这是足够宽广的。要让人人都寻求竭尽所能去理解上帝之道的意义。仅仅肤浅地阅读灵感之言不会有什么益处；因为圣经中的每一句话都需要深思默想。确实，有些段落不象其它段落那样需要恳切专心的研究；因为它们的含意更为明显。但学习上帝之道的人应当追求明白一段又一段经文的意思，直到真理之链显在他面前。宝贵矿石的矿脉怎样隐藏在地表之下，属灵的财富也怎样隐藏在圣经的篇章中，需要运用脑力和专心祈祷才能发现上帝之道中隐含的意义。每一个重视天上财宝的人都要尽力使用其智力和灵力，深挖矿井到真理的宝库，以便获得天上的金子——就是那使他得救的智慧。{CE 100.2}"},{"t":7,"p":6,"c":"在追求理解不信之人的光辉思想上表现出的热心，若有一半表现在研究救恩计划上，现今成千上万处在黑暗中的人，就会倾心于上帝为我们预备的智慧、纯洁和高尚。他们在惊讶诧异上帝为堕落的人类赐下祂的独生子上所表现的爱与屈尊时，就会蒙提拔超脱和远离自我。许多人可以在山间活水的溪流使自己的心灵畅快时，为何满足于饮用黑暗山谷中涌流的混浊水流呢？先知问道：“黎巴嫩的雪从田野的磐石上岂能断绝呢？从远处流下的凉水岂能干涸呢？”主回答说：“我的百姓竟忘记我，向假神烧香，使他们在所行的路上，在古道上绊跌，使他们行没有修筑的斜路”（耶18:14,15）。{CE 101.1}"},{"t":7,"p":7,"c":"可悲的是，已经受托上好的才能要用来侍奉上帝的人，却滥用自己的能力去侍奉罪恶，且将他们的才干放在仇敌脚下。他们顺从邪恶之君最卑屈的奴役，却拒绝侍奉基督，认为那是屈辱而不可取的。他们视跟从基督之人的工作不足以作为他们的志向、会要他们屈尊、属苦役之类、会奴役他们的能力、缩小他们的影响范围。那曾作出无限的牺牲要释放他们脱离罪恶奴役的主，被他们撇在一边，认为不配得他们最佳的努力和最高尚的服务。{CE 102.1}"},{"t":7,"p":8,"c":"这些人曾从上帝领受他们的才干，他们所视为值得学者和思想家们注意的每一个宝贵的思想，都不属于他们，而是属于一切智慧的上帝，他们却不承认祂。这些人因传统和虚假的教育而被尊崇为世上的教育家；但学生们在转向他们时，却有将邪恶的和宝贵的东西一起接受的危险；因为迷信、似是而非的推理、及错谬与部分真正的哲学和指导混杂在一起。这种混杂成了一剂毒害心灵的药剂，——摧毁人对全部真理之上帝的信心。那些渴求知识的人不需要转到这些污秽的泉源；因为他们受邀来到生命的泉源随意就饮。他们藉着查考上帝的道，可以发现隐藏的真理财宝，这些财宝一直被埋藏在错谬、人的遗传和人的意见的垃圾之下。{CE 102.2}"},{"t":7,"p":9,"c":"圣经是伟大的教育家；因为虔诚地研究其神圣的篇章，就必获得智力训练，使之高贵、纯净、优雅。“智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的。耶和华说：看哪，日子将到，我要刑罚一切受过割礼、心却未受割礼的”（耶9:23-25）。{CE 103.1}"},{"t":7,"p":10,"c":"那些自称是基督徒、自称相信真理、却就饮于背信不忠之污秽泉源，并且藉着言传身教吸引他人离开黎巴嫩清凉雪水的人，乃是愚昧人，尽管他们自称聪明。“以色列家啊，要听耶和华对你们所说的话。耶和华如此说：你们不要效法列国的行为，也不要为天象惊惶，因列国为此事惊惶。……惟耶和华是真上帝，是活上帝，是永远的王。祂一发怒，大地震动；祂一恼恨，列国都担当不起。你们要对他们如此说：不是那创造天地的神，必从地上从天下被除灭！耶和华用能力创造大地，用智慧建立世界，用聪明铺张穹苍。祂一发声，空中便有多水激动；祂使云雾从地极上腾；祂造电随雨而闪，从祂府库中带出风来。各人都成了畜类，毫无知识；各银匠都因他雕刻的偶像羞愧。他所铸的偶像本是虚假的，其中并无气息，都是虚无的，是迷惑人的工作；到追讨的时候必被除灭。雅各的分不象这些，因祂是造作万有的主。以色列也是祂产业的支派，万军之耶和华是祂的名”（耶10:1,2,10-16）。{CE 103.2}"},{"t":7,"p":11,"c":"“耶和华如此说：倚靠人血肉的膀臂，心中离弃耶和华的，那人有祸了！因他必象沙漠的杜松，不见福乐来到，却要住旷野干旱之处，无人居住的碱地。倚靠耶和华、以耶和华为可靠的，那人有福了！他必象树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。……耶和华以色列的盼望啊，凡离弃祂的必致蒙羞。耶和华说：离开我的，他们的名字必写在土里，因为他们离弃我这活水的泉。耶和华啊，求祢医治我，我便痊愈，拯救我，我便得救；因祢是我所赞美的”（耶17:5-8,13,14）。{CE 104.1}"},{"t":7,"p":12,"c":"相信现代真理的人，要厌恶教人不信的作者。不要让怀疑论的著作出现在我们图书馆的书架上，我们的儿女可在那里看到它们。那些尝过上帝之道美善滋味、觉悟来世权能的人，不要再认为知道那些否认上帝存在、藐视祂圣言之人的作品是良好教育必不可少的一个特征。不要给撒但的代理人留地步，因为没有什么东西可以用来为他们的行为辩护；洁净的东西不能出于污秽。——《评论与通讯》1891年11月10日。{CE 105.1}"}]},{"n":"第14章 书中之书","ps":[{"t":2,"p":0,"c":"第十四章  书中之书"},{"t":7,"p":1,"c":"研究圣经会使人聪明。诗人说：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。常有人问我：“圣经应该成为我们学校中的重要课本吗？”圣经是一本宝贵的书，一本奇妙的书。它是一个内有贵重珍宝的库房。它是一部向我们展开以往世纪的史书。如果没有圣经，我们就只能凭猜测虚构以往时代发生的事。在充斥世界的书中，即使他们非常有价值，圣经也是书中之书，是最值得密切研究和关注的。它不仅提供了这世界受造的历史，也描述了将来的世界。它含有关于宇宙奇事的指示，向我们的悟性启示了天地的创造主。它展开简明完整的神学和哲学体系。那些仔细研究圣经、顺从其指示、喜爱其简明真理的人，会改善心智和仪态。它是上帝的一个恩赐，会唤醒每颗心中最真诚的感激；因为它是上帝对人的启示。{CE 105.2}"},{"t":7,"p":2,"c":"圣经的真理若交织到实际生活中，就会使心智超脱它的世俗和卑贱。那些精通圣经的人，必显明是能发挥高尚影响的男男女女。在查考上天所启示的真理时，上帝的灵便与真诚查考圣经的人有密切的联络。明白上帝已启示的旨意，使人的心智得到开阔和提升，得到新的活力，因为心智的各项才能都与令人惊叹的真理接触上了。若是研究圣经成了次要的事，就必承受极大的损失。圣经一度被我们的学校排斥在外，撒但便得到了一块肥沃的田地，他便在其中以惊人的速度作工，得了他想要的收成。{CE 106.1}"},{"t":7,"p":3,"c":"人的悟性接受它所熟悉之事物的水准。若是人人都以圣经为自己的研究对象，我们就会看到一班更加发展、能进行更深刻的思考、显出更大智力程度的人，超过十分认真努力地仅仅研究世上的科学和历史的人。圣经使真心寻求的人得到高级的智力训练。思考神圣的事物，会丰富他的才华，降卑自我，高举上帝和祂所显示的真理。正是因为人们不熟悉宝贵的圣经历史，才有这么多高举人的事，这么少尊荣上帝的事。圣经含有基督徒属灵和心智发展所需要的食物。研究一切哲学和科学书籍，都不能为人的心智和道德作成学习和实践圣经所能做的事。藉着研究圣经，人心可以与先祖和先知交谈。真理既用高尚的言语表述，就能感化人心，使人的思想超脱属世的事物，思考不朽来生的荣耀。人间的何等智慧可与上帝启示的伟大庄严相比较呢？有限的人既不认识上帝，就会设法贬低圣经的价值，把真理埋藏在假定的科学知识之下。{CE 106.2}"},{"t":7,"p":4,"c":"那些自夸有智慧超越圣经教导的人，需要更深地就饮于知识之泉，以便认识到自己实在无知。人们有一种自夸的智慧，在上帝眼中看为愚拙。“人不可自欺。你们中间若有人在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的。因这世界的智慧，在上帝看是愚拙。如经上记着说：‘主叫有智慧的，中了自己的诡计’”（林前3:18,19）。那些只有这种智慧的人，需要在自我评价上变得愚拙。如今使人类受罪的最大的无知就是不知道上帝律法的约束性要求。而这种无知乃是忽视研究上帝之道的结果。撒但定意要使人心十分忙碌专注，以致上帝伟大的旅行指南不会成为书中之书，罪人得不到引领，离开犯罪之途，踏上顺从之路。{CE 107.1}"},{"t":7,"p":5,"c":"圣经没有被高举到它应有的位置，可是它对人的心灵来说是无限重要的。我们在查考它的篇章时，便因宏伟庄严和永恒的景象而感动。我们看到上帝的儿子耶稣来到我们的世界，从事了挫败黑暗权势的神秘斗争。这是多么奇妙、多么几乎难以置信啊，无限的上帝竟会答应使祂亲生的爱子受屈辱！每一个研究圣经的人都要默想这个伟大的事实，而他这样默想之后，必定会得到提拔、净化，变得高尚。{CE 107.2}"},{"t":7,"p":6,"c":"圣经揭示了正义和真理的原则。它含有人得救所需要的一切，同时也适合加强和训练人的心智。若把圣经用作我们学校的课本，就会发现它在聪明地指导今生的事务和帮助人攀登进步的天梯方面，远比世上的任何其它书籍都有效。上帝关怀我们有理性的生灵，把祂的话赐给我们作我们脚前的灯和路上的光。“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。并非仅仅阅读圣经就能实现上帝所计划的结果，而是要让上帝的道中所启示的真理得着门路进入内心，才能得到想要的善果。{CE 108.1}"},{"t":7,"p":7,"c":"在学术上受过最好教育的人，未必都是上帝最有用的工具。许多人发觉自己被撇在一边，而被另一些书本知识较少的人取而代之，因为他们具有日常生活所需要的重要知识。那些自以为有学问的人，往往故步自封，骄傲自满，不肯受教，甚至不愿意向世界上最伟大的教师耶稣请教。那些已经长大成人，其思维能力因深入研究圣经而得到发展，以致明白上帝旨意的人，必将担任有用的职务，因为上帝的圣言已经深入他们的生命与品格，发挥特殊的功能，甚至刺透骨节与骨髓，辨明人心中的思念和主意。上帝的话要成为基督徒在属灵和知识上长进的营养，以便他们为真理和公义而战。{CE 108.2}"},{"t":7,"p":8,"c":"为什么我们的青年，甚至是成年人，那么容易被诱入试探和罪孽呢？因为他们没有按本分学习和思考上帝的话。他们若重视圣经，就必有内在的正义和属灵的力量来抵挡撒但引诱人作恶的试探。人在生活和品格中没有坚定果断的意志，是因为他们没有研究上帝神圣的教训，把它作为默想的题目。他们没有作出应有的努力，用纯净圣洁的思想充实心灵，使自己的心脱离不洁和虚伪的事。他们没有拣选上好的福分，像马利亚一样坐在耶稣脚前，学习神圣教师至圣的教训，存记在心，并在日常生活中实行出来。默想圣洁的事物，会提炼人的思想，培养出基督化的淑女绅士。{CE 109.1}"},{"t":7,"p":9,"c":"我们中间若有什么人在思想，言语和行为上因世俗的纵欲而贬损了自己的能力，上帝是不会接纳的。天国是一个纯洁神圣的地方，只有高尚，属灵，纯洁的人才能进去。我们有一番工作要为自己作。只有从耶稣身上获得能力，我们才能成就这项工作。我们应当研究圣经，视之为胜过其他一切的书籍。我们要热爱它，顺服它，把它作为上帝的声音。要看到并且明白祂的禁令与要求，就是“你当”，“你不可”，认识到上帝圣言的真实意义。{CE 109.2}"},{"t":7,"p":10,"c":"当我们以上帝的话为顾问，从圣经中寻求亮光的时候，天上的使者就来感动我们的心，启迪我们的悟性。于是就应验了圣经的话：“祢的话一解开，就发出亮光，使愚人通达”（诗119:130）。在自称相信基督教的青年中间，很少表现出属天的心志，这是不足为怪的，因为他们不注意上帝的话语。他们不留意上帝的忠告，不听从劝戒的话，不寻求恩典和属天的智慧以便避免过去的罪，从品格上清除每一个污点。大卫祷告说：“求祢使我明白祢的训词，我就思想祢的奇事”（诗119:27）。{CE 110.1}"},{"t":7,"p":11,"c":"我们的青年人和成年人在彼此相处的时候，思想上如果受到正确的引导，他们的谈话就会集中在高尚的话题上。如果人心地纯洁，思想因上帝的真理而提高，他们的言语也必具有高尚的性质，“就如金苹果在银网子里”（箴25:11）。但按照自称为基督徒者目前的观点和行为，以及他们所满足的低标准，他们所说出来的话就必定是平凡而无益的，“是出于地，乃属土的”（林前15:47），毫无真理和属天的气味，甚至连一般较有修养的世人还不如。如果人把基督和天国作为思考的题目，他的谈吐就会为此而作见证。他必口出恩言，表明自己已经在神圣教师的学校中受教。诗人说：“我拣选了忠信的道，将祢的典章摆在我面前”（诗119:30）。他珍爱上帝的话语。这话已深入他的悟性。他不会忽视圣经，而会把圣经的话语实行在生活之中。{CE 110.2}"},{"t":7,"p":12,"c":"人们若不赏识圣经，就不会顺从它，认它是安全可靠而且宝贵的教科书。必须抛弃每一项缠累人的罪。必须与它作战直到胜过它。主必与你的努力同工。当有限有罪的人恐惧战兢地作成自己得救的工夫时，乃是上帝在他里面运行，使他立志行事，为要成就祂的美意。但若无人的合作，上帝便不会行事。人必须将自己的能力运用到极致；必须置身在基督的门下作敏捷、乐意的学生；而当他接受白白赐给他的恩典时，基督在他思想和内心的临格就会使他定意撇下一切罪担，以致心中充满上帝一切的丰盛和上帝的爱。{CE 111.1}"},{"t":7,"p":13,"c":"我们学校的学生应该想到：因着思考罪恶，已有了必然的结果，他们天赐的才能已被削弱，不适合在道德上进步，这些才能被误用了。有许多人承认这是事实。他们怀存了骄傲和自负，直到这些邪恶的品性成了统治性能力，控制他们的愿望和爱好。他们虽有敬虔的外貌，也做了许多自以为义的事，内心却一直没有真正的改变。他们没有用公义的伟大标准——上帝的律法——明确而严密地衡量自己的实际生活。要是他们严格地将自己的生活与这个标准相对照，就必定会感到自己是有缺陷、患罪病、需要一位医生的。他们因看到耶稣基督为救拔他们脱离降格的状况所作出的无限牺牲，就必明白自己堕落的深度。{CE 111.2}"},{"t":7,"p":14,"c":"极少有人正确评价罪恶极凶残的性质，明白因违背上帝律法而造成的毁灭多么重大。我们藉着研究要把罪人恢复为上帝的道德形像的奇妙的救赎计划，就看出人类得救的唯一办法，乃是由上帝爱子的自我牺牲和无比的屈尊与仁爱作出来的。惟有祂有能力与上帝和人类的大敌作战，并且祂作为我们的替身和中保，已把能力赐给那些用信心持住祂、要奉祂的名并靠祂的功劳得胜的人。{CE 112.1}"},{"t":7,"p":15,"c":"我们在髑髑地的十字架上可以看到上帝的儿子为拯救堕落的人类所付上的代价。为人类作出的牺牲如何完全，人类从罪的污秽得到的恢复也必如何彻底而且完全。上帝的律法已经赐给我们，使我们有了管理自己行为的准则。律法必不原谅任何罪恶的行为；也没有任何不义的事不会被律法定罪。基督的一生完美地履行了这律法的每一条命令。祂说：“我遵守了我父的命令”（约15:10）。罪人若是没有看到耶稣是他的替身和中保，乐于饶恕他的罪过，并且赦免他的罪，那么他对律法的认识就会定他的罪，粉碎他心中的希望。当人藉着对耶稣基督的信心尽力而为、并且藉着遵守十诫来努力持守主的道路时，基督的完全就归给他，遮盖悔改和顺从之人罪过。{CE 112.2}"},{"t":7,"p":16,"c":"许多假装支持教育的人会努力在我们的学校中使宗教与各学科分离。他们会不遗余力或不计代价地传授世俗知识；却不会结合上帝所启示为构成品格完全的知识。可是在上帝的真理上受训练会发育人的心智，也给人现世的知识；因为真教育的根基乃在于敬畏耶和华。诗人说：“敬畏耶和华是智慧的开端”（箴9:10）。上帝活泼的圣言揭露了谎言之父的欺骗。我们的青年若不熟悉圣经，与谬论相比，谁能知道何为真理呢？必须将真敬虔的纯朴带入对我们年轻人的教育中，才能使他们拥有神圣的知识，脱离世上从情欲而来的败坏。那些真跟从基督的人，必定不会只在符合自己的爱好时才侍奉上帝，而是也会在涉及舍己和背十字架时侍奉上帝。使徒保罗给提摩太的、使他可以尽自己的职分的恳切劝勉，应该摆在今日的青年面前：“不可叫人小看你年轻，总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样”（提前4:12）。必须与缠累人的罪作战并且得胜。讨厌的品格特性，无论是遗传的还是后天培养的，都应该一一与公义的大准则相对照，且应按照上帝的道所反射的亮光、靠着基督的力量予以坚定的抵制和克服。“你们要追求与众人和睦，并要追求圣洁；非圣洁没有人能见主”（来12:14）。{CE 113.1}"},{"t":7,"p":17,"c":"人唯有每日每时在心中积极进行克己成圣的过程，他外表的行为才会证明耶稣因他的信而住在他心中。成圣不会关闭人心接受知识的通路，而会扩展人的心智，激发它去追求真理，如同寻找隐藏的财宝。对于上帝旨意的认识必促进成圣的工作。天国是的确存在的。我们应该殷勤努力去追求它。我恳劝我们院校中的学生要相信耶稣为个人的救主，深信当你真心就近祂时，祂必施恩帮助你。你务要为真道打那美好的仗，努力争取生命的冠冕。你要奋斗，因为撒但抓住了你。你如果不挣脱，就会麻痹而灭亡。仇敌在你前后左右。你必须把他踏在脚下。你要努力，因为有一个冠冕需要争取。你如果得不到那冠冕，就必失去今生和来生的一切。你要努力，但要依靠你复活之救主的大能。{CE 114.1}"},{"t":7,"p":18,"c":"我们学校中的学生愿意研究和努力效法基督的生活和品格吗？祂从天上降下来，要向他们说明他们必须成为什么样的人才能进入上帝的国。我已向你们传了上帝的儿子以能力和大荣耀在天云中降临的时候已近的信息。我没有把任何明确的时间摆在你们面前，而是向你们重申了基督自己的命令：要警醒祷告，“因为你们想不到的时候，人子就来了”（太24:44）。这个警告一直回响到我们的时代：“看哪，我必快来！赏罚在我，要照各人所行的报应他。我是阿拉法，我是俄梅戛；我是首先的，我是末后的；我是初，我是终。那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”（启22:12-14）。——《评论与通讯》1888年8月21日。{CE 114.2}"}]},{"n":"第15章 研究圣经的价值","ps":[{"t":2,"p":0,"c":"第十五章  研究圣经的价值"},{"t":7,"p":1,"c":"“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。上帝的道就象一个宝库，含有叫属上帝的人得以完全的一切东西。我们没有照着所应当的赏识圣经。我们对它丰富的储藏没有正确的估计，也没有认识到极其需要亲自查考圣经。人们为了追求某种属世的利益或快乐时光而忽视学习上帝的道，提出某件微不足道的事作为对上帝所默示的圣经无知的藉口。然而任何属世性质的事都最好推迟到这种首要的圣经学习之后，好使我们在获得永生的事上聪明起来。{CE 115.1}"},{"t":7,"p":2,"c":"我感到心痛，因为看到人们——甚至是那些自称期待基督降临的人——把时间和才干花在传播不含有关现代的特别真理的书上——故事书、传记、关于人的理论和臆测的书。世界充斥着这种书；到处都有；然而正当各地都显著需要上帝真理的时候，跟从基督的人岂可从事这么凡俗的工作吗？我们的使命并不是传播这种作品。有成千上万的其他人去做这种事，他们还不知道更好的事。我们有一个明确的使命，我们不应当转离我们的使命去注意枝节问题，花费人力物力使人们注意与现代真理无关的书。{CE 115.2}"},{"t":7,"p":3,"c":"你为推进真理祷告了吗？若有的话就要为此而工作，表明你的祈祷是出于真诚恳切的心。上帝并不在已经提供了方法用来完成工作的地方行奇事。要用你们的光阴和才干侍奉祂，祂就必与你们的努力同工。农夫若不耕地不撒种，上帝就不行奇事消除他疏忽的结果。收获的时节就会发现他的田园没有结果——没有禾捆可以收割，没有麦子可以收进仓里。上帝提供了种子和土壤、阳光和雨露；经营农场的人若是利用了手下的方法，原会得到与他所撒的种子和他的劳动相称的收获。{CE 116.1}"},{"t":7,"p":4,"c":"有伟大的律法管理着自然界，属灵的事也受同样确定的原则所支配；要获得想要的结果，必须使用达到目的手段。那些自己不做任何坚决努力的人，不是在与上帝的律法和谐同工。他们没有利用天父的供应，就只能得到极少的回报。圣灵不会强迫人们采取某种行动。我们是有道德自由的人。主既把关于我们责任的充分证据赐给了我们，就让我们自行决定我们的方针。{CE 116.2}"},{"t":7,"p":5,"c":"你们正无所事事地等着，指望上帝行某种奇事来将真理光照世界的人哪，我要问问你们，你们有没有利用上帝为推进祂的圣工而提供的方法呢？你们祈求天来的亮光和真理的人，有没有研究圣经呢？你们有没有“爱慕那纯净的灵奶”（彼前2:2），叫你们因此渐长呢？你们有没有顺从主的明令呢？“当”和“不可”乃是明确的要求，在基督徒的人生中，没有闲懒的地位。你们哀叹自己属灵缺乏的人，有没有寻求知道和遵行上帝的旨意呢？你们在努力进入那窄门吗？有一项认真的工作要为主做成。必须克服上帝的道所谴责的诸恶。你们必须个别地与世界、肉体及魔鬼作战。上帝的道被称作“圣灵的宝剑”（弗6:17），你们若要冲破反对和黑暗的众军勇往直前，就应当熟练地使用它。{CE 116.3}"},{"t":7,"p":6,"c":"你要猛然挣脱有害的同伴。计算跟从耶稣的代价，并且跟从耶稣，用坚决的意志洁净自己脱离身体灵魂一切的污秽。永生值得你付上一切，耶稣说过：“这样，你们无论什么人，若不撇下一切所有的，就不能作我的门徒”（路14:33）。那什么都不做，却等着受某种超自然的力量推动的人，会在冷淡黑暗中服侍。上帝已赐下祂的话。祂用明白的言语对你的心灵讲话。祂口中的言语不足以说明你的责任，并且敦促你履行你的责任吗？ {CE 117.1}"},{"t":7,"p":7,"c":"那些谦卑虔诚地研究圣经、要知道和遵行上帝旨意的人，不会疑惑自己对上帝的义务。因为“人若立志遵着祂的旨意行，就必晓得这教训”（约7:17）。你若要知道敬虔的奥秘，就必须听从真理的明言——不管有没有感觉，有没有感动。必须出于原则感而献上顺从，也必须在任何环境下都追求正义。这是上帝的选民得救要有的品格。在上帝的道中赐下了真基督徒的试验。耶稣说：“你们若爱我，就必遵守我的命令。”“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。……人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住。不爱我的人就不遵守我的道。你们所听见的道不是我的，乃是差我来之父的道”（约14:15,21,23,24）。{CE 117.2}"},{"t":7,"p":8,"c":"这是每一个人蒙拣选得永生的条件。你顺从上帝的诫命会证明你有权利与众圣徒在光明中同得基业。上帝选中了一种优秀的品格；每一个藉着基督的恩典达到祂要求之标准的人，都会丰丰富富地进入荣耀之国。凡要达到这个品格标准的人，都必须使用上帝为这个目的而提供的方法。你若要承受那为上帝的子民所存留的安息，就必须成为与上帝同工的人。你蒙拣选要负基督的轭——担祂的担子，背祂的十字架。你应当殷勤，使你“所蒙的恩召和拣选坚定不移”（彼后1:10）。要查考圣经，你就会发现没有一个亚当的儿女在违背上帝律法的时候蒙选得救。世界使上帝的律法无效；但基督徒蒙选要藉着顺从真理成圣。他们蒙选要背十字架，才能戴冠冕。{CE 118.1}"},{"t":7,"p":9,"c":"圣经是信仰与教义的唯一准则。没有什么比研究圣经更能激活头脑、增强智力了。没有什么别的书能象圣经中广泛高尚的真理那样有效地提高人的思想、振奋的人心智。如果圣经受到人应有的研究，就会出现现代所罕见的广阔的心智、高尚的品格和坚定的意志。成千在讲台上讲道的人缺乏品格和心灵上重要的素质，因为他没有亲自研究圣经。他们满足于肤浅的真理知识，而这些真理的意义却是非常深奥的。他们宁愿按老一套行事，不喜欢勤奋地探寻隐藏的财宝，所以各方面都遭受损失。{CE 118.2}"},{"t":7,"p":10,"c":"研究真理会使寻求的人各方面都得到好处。每一次的发现都会打开更丰富的领域供他研究。人是随着他所思想的事物而变化的。人若注意于平庸的思想和事物，他就必碌碌无成。他若忽略追求，只满足于对上帝真理肤浅的认识，就不会得到上帝本来要赐给他的丰盛福气。心理的一个定律是，它可以因经常接触的事物而狭隘或扩大。人的智力若不用来殷勤不懈地研究真理，就一定会退化，并失去领会圣经更深意义的能力。人的心智若用来探求圣经主题的关系，以经文对照经文，以属灵的事对照属灵的事，就会得到扩大，向深层发展。最丰富的思想宝藏正等候着殷勤而聪明的学生去挖掘。{CE 119.1}"},{"t":7,"p":11,"c":"那些把世上最严肃的信息教导别人的人，应当训练心智领会它的意义。救赎的主题要受到最专心的研究，而其深度决不会得到充分的探测。你不必担心会用尽这个奇妙的主题。要深饮于救恩之泉。要亲自去那泉源，以便你充满恢复的活力，使耶稣可以在你里面成为活水的泉源，直涌到永生。惟有圣经的真理和圣经的宗教才会经受住审判的考验。我们不要歪曲上帝的道来迎合我们的便利和属世的利益，而要真诚地询问：“祢要我做什么？”“你们不是自己的人；因为你们是重价买来的”（林前6:19,20）。而那是何等重的代价啊！不是“凭着能坏的金银等物，乃是凭着基督的宝血”（彼前1:18,19）。当人类失丧时，上帝的儿子说：我要救赎他，我要成为他的中保和替身。祂撇下自己的王袍，以人性披覆祂的神性，走下了宝座，以便下到人类祸患和试探的最深处，提拔我们堕落的人性，使我们可能成为得胜者，作为上帝的众子，承受永远的国度。这样，我们还要允许任何属地的考虑使我们转离真理的道路吗？我们岂不要挑战每一项要道和理论，使它受上帝之道的检验吗？T{CE 119.2}"},{"t":7,"p":12,"c":"我们不应允许任何人的论据使我们转离对圣经真理的充分研究。不要把人们的意见和习俗接受为出于神圣的权威。上帝已在祂的话中揭示了人的全部责任是什么，我们不可偏离公义的伟大标准。祂差了祂的独生子来作我们的榜样，吩咐我们要听祂和跟从祂。我们不可受影响离开那在耶稣里的真理，因为自称良善的伟人们会极力主张他们的想法在上帝之道的明言之上。CE 120.1}"},{"t":7,"p":13,"c":"基督的工作是要吸引人们离开虚假归向真实。“跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。我们在跟从“世上的光”的脚踪时就不会陷入错谬之中。我们要做基督的工作。我们必须尽心尽性侍奉祂；我们必须查考生命之道，并且将之传给他人。我们必须教育人们认识到其教训的重要性，以及偏离其明令的危险。{CE 121.1}"},{"t":7,"p":14,"c":"犹太人被带入了错谬和灭亡中，拒绝了荣耀的主，因为他们不明白圣经，也不晓得上帝的大能。一项大工摆在我们面前——要引导人们以上帝的道为人生的准则，丝毫不与传统和习俗妥协，而要行在主的一切命令和典章中。——《评论与通讯》1888年7月17日。{CE 121.2}"}]},{"n":"第16章 需要尽心竭力","ps":[{"t":2,"p":0,"c":"第十六章  需要尽心竭力"},{"t":7,"p":1,"c":"主已预作安排，使我们的心智可以提高。我们不应让自己的思想专注于不重要的小事，我们心智的高贵能力适合思想高尚的题目，应该为崇高的工作而受到培育。但是，人类却滥用了智力，为世俗的目的服务，好象属世的事物最为重要。人高尚的智力就这样偏废了，不能胜任所交付给他们的人生职责。心智的高贵能力若没有受到培育，人就不能忠诚行事，即使是在今生的职责上，也是如此。撒但希望人心的高尚才能退化败坏。但上帝的旨意是不愿任何人受恶者控制。祂希望祂的儿女在知识和属灵的追求上进步。{CE 121.3}"},{"t":7,"p":2,"c":"谁也不要以为悔改是基督徒人生的开始和结束。有一种基督教的科学必须予以掌握。必须有在恩典上的长进，就是不断的进步和改善。心智要受训练、培养和教育；因为上帝之子必须用不自然或者说与生来的倾向不同的方法事奉上帝。那些成为基督门徒的人，发觉他们得到了新的动机，产生新的思想，从而有了新的行动。但他们必须奋斗才能前进。因为有一个仇敌一直在与他们争战，试探他们，使他们疑惑和犯罪。除了这个总是很警惕的仇敌，他们还必须克服先天遗传和后天养成的邪恶倾向。基督徒往往必须放弃终生所受的教育和训练，才能成为基督学校中的学生，而且凡愿意与上帝的性情有分的人，都必须使自己的食欲和情欲处于圣灵的管理之下。这场斗争在今生是不会终止的。但既有必须参加的持久战，也必有可以争取的宝贵胜利。战胜自我和罪恶，其价值是人心所无法估量的。所付出的争取得胜的努力，虽然需要舍己，但比起得胜罪恶，就微不足道了。{CE 122.1}"},{"t":7,"p":3,"c":"我们今生所担负的工作是为永生作好准备。我们若按照上帝的旨意进行这个工作，每一试探都会促使我们进步。因为当我们抵挡其诱惑的时候，我们就能在属灵生命上进步了。在战斗白热化，在认真从事属灵战争的时候，看不见的使者必站在我们身边，奉上天之命，在战斗中援助我们，在危难中赐给我们力量，决心和坚定和活力。我们必得到超人的能力。然而人若不使自己的心意与上帝的旨意相符，若不丢弃每一偶像，战胜每一错行，就决不会在战斗中取胜，而必终被制胜。凡希望得胜的人必须在战斗中与看不见的势力斗争；必须制胜内在的败坏，必须使每一思想都符合并顺服基督。圣灵常在工作，设法洁净、提炼、培育人的心灵，为使他们配加入天使和圣徒的行列，并且作为得胜者能唱救赎之歌，在天庭将荣耀尊贵归于上帝和羔羊。{CE 122.2}"},{"t":7,"p":4,"c":"作为上帝的儿女，我们必须努力争取胜利。作为一心要尊荣上帝的学生，我们必须学习如何在上帝面前得蒙喜悦，作无愧的工人。上帝的工人必须进行一番切实的努力，抛弃一切不雅观的姿势动作和不文明的话，争取成为基督的代表。但愿如今正在养成习惯的青少年会追求达到完全！他们应该努力使自已发言准确，虽有许多人不注意自己说话的方式，然而如能细心殷勤注意，他们可以成为真理的代表。他们应当每日进步。他们不可因不正确的姿态、音调和语言而损害他们的作用和影响。藉着不断的提防和认真的训练，基督徒青年可以使自己的舌头脱离邪恶，嘴唇远离诡诈。粗俗平庸的话应当换成确切纯正的话。我们应该注意不要在说话时发出错误的音调。我们中间有些人在理论上知道最好不要使用不正确的言语，但在实际上说话时却错误百出。上帝要我们尽心竭力，聪明地利用我们的才能和机会。主已经赐给人类造福并教导别人的恩赐，我们有责任教育自己，使我们能最佳地胜任交托我们的大工。{CE 123.1}"},{"t":7,"p":5,"c":"教育的含义远超过许多人所以为的。心智与身体都须予以注意；我们的青少年若不熟悉如何既照顾身体又照顾心智的科学，他们的学业就不会成功。学生们运用体能的方式必须使自己的体力与智力的发育相称，因而明智的身体修养制度应该与学校的纪律相结合，从而使学生身心的一切能力都和谐发展。凡与身体的健全有关的，都不应被视为不重要的。在吃、喝、穿上，应该殷勤遵循健康律，在作息时间的管理上，也不应该有孟浪行为。哪个学生都不应养成挑灯夜读，子时不休，白天才睡的习惯。他们若是习惯了在家里这么做，就应该努力改正自己的习惯，适时休息，清早起来得到更新，好尽当天的本分。我们的各学校应该在九点半熄灯。{CE 124.1}"},{"t":7,"p":6,"c":"不要允许学生任意将两年的功课放在一年学完。负担双倍的任务，对许多人来说就是意味着心智过劳，忽略适当的体力锻炼。妄想头脑有能力消化加倍的精神食粮，根本是不合理的。使脑子工作过度，和使消化器官过劳、不给肠胃休息的时间，同样是罪恶的。头脑是到整个人的大本营，错误的饮食、穿衣和睡眠习惯影响大脑，使学生的愿望——良好的智力训练——难以实现。身体的任何一部分若是没有得到悉心对待，都会把它所受到的损害传到大脑。在指教青少年如何保持健康方面，应该多多运用耐心和恒心。应该使他们通晓这个问题，每一块肌肉和每一个器官都可以得到加强和训练，以致在自主和不自主的动作中，可获致最佳的健康状态，大脑也得到活力，维持繁重的学习。{CE 124.2}"},{"t":7,"p":7,"c":"宣读和演讲的声音必须清晰，鼻音或不雅的姿态都要马上纠正。每一句话都应说得清楚明确，任何发音不清楚都应视为一种缺陷。许多人让自己养成发音含糊不清的习惯，好象他们的舌头在口中太大了似的。这种习惯大大妨碍了他们的效用。那些在发音方式上有的人若肯接受批评并加以纠正，就能克服这些缺陷。他们应当坚持实行以清楚的低音发言。要练习深呼吸而腹部发音，以喉咙为通道。许多人说话又快又高又不自然，这样做势必伤害喉咙和肺，长期这样滥用下去，衰弱发炎的器官就会患上重病，结果可能患上肺病。{CE 125.1}"},{"t":7,"p":8,"c":"传道人和教师应当特别注意声音的训练。他们应当学习不是紧张急促地发音，而是缓慢洪亮清晰地说话，保持音乐般的声调。救主是人类有史以来最伟大的教师。祂的声音落在那些听惯文士法利赛人枯燥无味说教之人的耳中就如音乐。祂说话缓慢而给人深刻的印象，用重音强调祂希望听众特别注意的话。{CE 126.1}"},{"t":7,"p":9,"c":"老年和青年，无知识和有学问的人，都能领会祂话的丰富意义。如果祂说话急燥，而在一句与一句之间没有停顿的话，祂就不能有如此良好的效果。民众十分注意祂，议论祂说：祂说话不象文士和法利赛人，因为祂说话正象有权柄的人。民众惊讶于祂的教训，就下定论说：“从来没有象祂这样说话的”（约7:46）。{CE 126.2}"},{"t":7,"p":10,"c":"基督教导人的方式是佳美而有吸引力的，始终保持简明的特征。祂使用听众所熟悉的事例和表号来说明天国的奥秘。众人欢乐地听祂，因为他们能够理解祂的话。祂并不使用高深的词汇，使人必须翻字典才能理解。耶稣使用地上的事例和经验来说明上帝之国的荣耀。祂以同情的爱心与柔和来鼓舞、安慰和教导祂的所有听众。祂口发恩言，以最动人的方式向人传递真理的财富。{CE 126.3}"},{"t":7,"p":11,"c":"这也是祂希望我们把祂的真理传递给别人的方法。口才是大有价值的，声音必须受到训练来造福于我们所接触的人。我看见口才很少受到人们重视，心中十分痛苦。在读圣经、祷告、作见证时，多么需要清楚的辞令。在家庭敬拜中，当人脸伏于地，低声微弱地献上祷告时，好象久病初愈似的，就造成了多大的损失！然而家庭敬拜一结束，那些不能响亮祷告使人听见的人却往往能以清晰明白的声音说话，听懂他们的话并不困难。这样发音适用于私下的祷告，却不适于公众敬拜。因为聚集的人若听不见所说的话，就不能说阿们。{CE 127.1}"},{"t":7,"p":12,"c":"几乎所有的人都能大声发言，足以在一般交谈中叫人听到，为什么当他们被召作见证或献上祷告时不这样说话呢？当讲述属天和神圣的事时，为什么不以清晰的音调发言？为什么不用那能表明你熟悉所说的内容，不怕表白自己信仰的方式表达呢？为什么不怀着无亏的良心谦卑地来到施恩座前，而又以圣洁的勇气，举起无惧无疑的圣洁双手而祈祷呢？不要伏下并蒙住你的脸，似乎你有什么东西想要隐藏，而要举目仰望天上的圣所，那里你的中保耶稣站在父的面前呈上你的祷告，并掺进祂自己的功劳和无瑕疵的义，如同馨香之气。主邀请你们前来，祈求、寻找并叩门。祂已向你保证你决不会徒然而来。耶稣说：“你们祈求，就给你们，寻找，就寻见，叩门，就给你们开门。因为凡祈求的，就得着，寻找的，就寻见，叩门的，就给他开门”（太7:7-8）。基督用一个父亲乐意应允他儿子的心情来说明上帝如何乐意赐福。祂说：“你们中间作父亲的，谁有儿子求饼，反给他石头呢？求鱼，反拿蛇当鱼给他呢？求鸡蛋，反给他蝎子呢？你们虽然不好，尚且知道拿好东西给儿女；何况天父，岂不更将圣灵给求祂的人吗”（路11:9-13）？ {CE 127.2}"},{"t":7,"p":13,"c":"我们奉耶稣的名，应祂特别的邀请来到上帝面前。祂欢迎我们到祂的接见厅里来。祂赐给谦卑痛悔的人一颗信靠基督的心，使他借此称义。耶稣用祂爱心的明亮阳光涂抹了他的过犯，象厚云消散。于是受到安慰的人就必欢呼：“耶和华啊，我要称谢祢，因为祢虽然向我发怒，祢的怒气却已转消。祢又安慰了我”（赛12:1）。这样的人就必从自己的经验明白保罗的话：“人心里相信，就可以称为义，口里承认，就可以得救”（罗10:10）。这样，人就能成为上帝用来推行祂旨意的圣洁工具。他代表基督向世人宣扬祂的恩慈和爱心。他有一个想让别人听到的见证。他必用诗人的话说：“我的心哪，你要称颂耶和华！凡在我里面的，也要称颂祂的圣名！我的心哪，你要称颂耶和华！不可忘记祂的一切恩惠！祂赦免你的一切罪孽，医治你的一切疾病。祂救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕”（诗103:1-4）。{CE 128.1}"},{"t":7,"p":14,"c":"上帝已赐给我们讲话的恩赐，使我们能向别人讲述祂待我们的恩，以致祂的仁爱和怜悯也能达到别人的心，从别人心中也发出赞美来颂赞那召他们出黑暗入奇妙光明的主。主曾说：“你们是我的见证”（赛43:10）。但一切蒙召为基督作见证的人必须向祂学习，才能作有效的见证人。作为天上君王的儿女，你们应当培养自己以清晰的声音作见证。这样，你们就不会给任何人留下错误的印象，以为你们是在勉强述说上帝的恩慈。在联谊会中，献上的祷告应使众人都受造就；凡参加这种聚会的人应当效法主为世人所献的佳美祈祷。耶稣的祷告是简明、清晰、全面的。但并不冗长无生气，好象在公众场合常常听到的那种祷告。这些死气沉沉的祷告最好不要作，因为它们只有形式，没有生命的活力，不能造就人，使人得福。{CE 129.1}"},{"t":7,"p":15,"c":"“就是那有声无气的物，或箫，或琴，若发出来的声音，没有分别，怎能知道所吹所弹的是什么呢。若吹无定的号声，谁能预备打仗呢。你们也是如此，舌头若不说容易明白的话，怎能知道所说的是什么呢？这就是向空说话了。世上的声音，或者甚多，却没有一样是无意思的。我若不明白那声音的意思，这说话的人必以我为化外之人，我也以他为化外之人。你们也是如此。既是切慕属灵的恩赐，就当求多得造就教会的恩赐”（林前14:7-12）。“我们没有一个人为自己活”（罗14:7）。在我们一切宗教礼拜中,我们一举一动的目的都应是为了造就别人，尽我们所能地使教会完美。“所以那说方言的，就当求着能翻出来。我若用方言祷告，是我的灵祷告。但我的悟性没有果效。这却怎么说呢？我要用灵祷告，也要用悟性祷告。……不然，你用灵祝谢，那在座不通方言的人，既然不明白你的话，怎能在你感谢的时候说阿们呢？你感谢的固然是好，无奈不能造就别人。我感谢上帝，我说方言比你们众人还多。但在教会中，宁可用悟性说五句教导人的话，强如说万句方言”（林前14:13-19）。{CE 129.2}"},{"t":7,"p":16,"c":"保罗所提出有关方言恩赐的原则，同样适用于祷告会和联谊会中讲话声调的使用。我们不愿有什么人因这方面的缺陷而停止献上公共祷告，停止见证基督的能力与爱心。我写这些话并不是要叫你保持沉默，因为我们的聚会已经太沉默了。我这样写是要你把你的讲话声音奉献给赐你这恩赐的主，并认识到训练声音以致能用你的话造就教会的必要性。你若习惯于低声含糊地说话，就当视之为一种缺陷，认真努力地胜过它，使你能尊荣上帝并造就祂的儿女。{CE 130.1}"},{"t":7,"p":17,"c":"“弟兄们，这却怎么样呢？你们聚会的时候，各人或有诗歌，或有教训，或有启示，或有方言，或有翻出来的话，凡事都当造就人”（林前14:26）。在祷告会中，我们应以祈祷和赞美的声音表达我们对天父的尊崇，使大家都知道我们是在凭着朴实、真诚和圣洁的美来敬拜上帝。在这个罪恶和无知的世界中，当我们向那位爱我们为我们舍己的主献上赞美之时，话语的恩赐和美妙的发音实在是十分宝贵的。话语的恩赐已被人大大滥用，并远远偏离了原定的宗旨。凡要作天上君王儿女的人应当认识到自己的职责，比以前更充分地利用这个宝贵的恩赐。不要有人说：“我在会上祈祷是没有用的，因为别人听不见我。”而应当说：“我要认真努力克服这羞辱上帝的低弱含糊的发音习惯。我要努力练习，直到那听觉迟钝的人也能听清楚。”这样做既然大有益于事奉上帝，造就祂的百姓，为何不进行自我训练呢？基督门徒的声音应当受到培养，以致不再含糊其词，语句粘连。他们的音调应当清楚有力，能造就人。不可使每一个字的尾音消失，却要使它保持充足的音量，使每句话从头到尾听得清。感谢赞美和欢呼的声音是上达于天的。当上帝的子民因救赎大恩而把尊贵，荣耀，赞美归于上帝和羔羊时，天上天使的声音就会同他们的声音联成一片。{CE 131.1}"},{"t":7,"p":18,"c":"每一个人都要设法尽己所能。凡应征立在以马内利大君旗帜之下的人应当每天在恩典和效能上有长进。我们学校的教师应尽力在教育的各方面培养他们的学生，使他们受到适当的训练，出来后能造福人类，荣耀上帝。培养学生以清晰的音调朗读是很重要的。当我们参加讨论会，文字布道见证会，以及各种聚会时，由于会上的报告以几乎听不见的声音宣读，或是含糊其词，咕哝不清时，我们深为痛心。与会者这种水平很差、死气沉沉的发言使会议的效能失去了一半。他们应当培养和训练自己的发言方式，使他们能造就听众。每一个参加传道工业的人都应当培养自己以清楚而有吸引力的方式说话，完好地说出每句话。正确地使用发音器官会给身体健康带来益处，并增加你的效能和感化力。人若养成不良的说话习惯，他的发言和朗读就会令人厌烦。所以凡看来是懂得怎样传道，或办理事务的人，也应懂得要改进自己的说话方式。他们可以注意声音的培养，经过适当的练习，他们能扩大肺活量，增强肌肉。要充分运用腹部肌肉。不要用带子和紧身内衣把腰腹束缚住，而要充分吸气，让你话语的负荷来自这个基础，由腹式呼吸支持，而让喉咙作为语气的通道。我们的青年人若注意正确的教训，遵循有关扩大肺活量和训练声音方面的健康原则，就会成为人所爱听的演说家，况且这方面所需要的训练还会增进人的寿命。{CE 131.2}"},{"t":7,"p":19,"c":"你对这个问题如果有正确的认识，就必认识到应当培养和训练自己，以致能正确地对待自己，尊荣上帝造福别人。要使自己置身于老成练达的教师之下，学习以优美的声音阅读。要以单纯的眼光仰望上帝的荣耀，充分利用上帝所赐给你的才干，你智力的效能就会提高。藉着运用自己的才干，你必不会因发音上的缺陷而妨碍了自己。你在上帝事业上的用途就会增加。在我们的传道人中间需要仔细注意声音的训练，否则许多人会过早地下到坟墓里。当人们把自己的痛苦归因于主时，主并不因投在祂身上的指责得荣耀；因为主并不喜悦祂的子民受苦和死亡。祂原希望他们采取正确的做法，小心照顾自己的身体处在健康状态，知道如何保持这个居所正常有序。我们若是忽视听从藉以保持健康的简单律法，没能养成正确的习惯，主就不会在我们继续违背祂的律法时行一个神迹来医治我们的失调。许多睡在坟墓里的人是主原希望活着的人。他们因缺乏知识而毁了自己。他们虽在许多要点上受了指教，却没能实行所赐给他们的指示。然而让我们成为蒙光照的基督徒吧，行在光中，克服每一个缺点，使我们可以在今生得到奖赏，并在来世得到永生。—Manuscript.{CE 133.1}"}]},{"n":"第17章 弊端是形式主义，而不是组织","ps":[{"t":2,"p":0,"c":"第十七章  弊端是形式主义，而不是组织"},{"t":7,"p":1,"c":"弊端不是因组织造成的，而是因为把组织当成了一切；至关重要的敬虔却置于次要的地位。当形式和机械成了主导，继续开展本应存着单纯的心去做的工作成了艰苦的任务，就必导致弊端，虽付出努力，也成效甚微。组织的目标其实恰恰与此相反；要是我们使组织瓦解，就会象在拆毁我们所建造的。在安息日学和传道团体中都见到了恶果，因为做了太多机械的事，却忽视了至关重要的敬虔。在所采纳的许多自以为是的改进中，人的模式加在了工作之上。在安息日学中，被接纳为干事和教师的男男女女没有属灵的心志，对所交给他们去照管的工作也没有活泼的兴趣。只有藉着圣灵的帮助才能把事情整顿好。我们各教会中现有的弊端已经存在多年了。拘泥形式、骄傲和爱炫耀取代了真实的虔诚和谦卑的敬虔。若有一批人完全献身于上帝，专心致力于安息日学的工作，不断在知识上长进，并且训练自己能教导他人知道做工的最佳方法，我们就会看到一种不同的局面。但工人们不应想方设法炫耀自己，花时间在戏剧和音乐表演上，因为这不会使任何一个人受益。训练儿女为特殊的场合演讲并没有益处。应当争取他们归于基督，而不是花费时间和金钱、努力去炫耀。所做出的全部努力都应将禾捆收进来。{CE 134.1}"},{"t":7,"p":2,"c":"许多人似乎以为安息日学的工作所需要的就把班级组织起来，训练学生步调一致地履行一套仪式和形式；若是能找到人作老师，安息日学就可自行运作了。所找到的老师往往不能领人归向基督，因为他们不知道祂对他们心灵的宝贵。凡不重视生灵的价值、不按基督的要求作工的人，必是与基督分散的。“不同我收聚的（请注意这些话），就是分散的”（太12:30）。老师们若是没有意识到领人归向基督的责任，就必渐渐变得对真理漠不关心；他们会变得粗心疏忽，他们周围的气氛也会起到与基督分散的作用。既有这种分子在安息日学，就必定要不断与困难作斗争。因为从事这工作的老师若无兴趣，学生就会带有同样的精神。{CE 135.1}"},{"t":7,"p":3,"c":"然而虽有这些困难存在，岂要取消组织吗？我确信主在已经完善的组织中行事，而工作中令人灰心的特征不应认为是解体的充分理由。关于教会组织，已有许多亮光赐给我们。我们在完善组织方面打了一场艰难的仗，但最终取得了胜利。而今教会却要因冷漠、形式化和骄傲而解体吗？难道我们要因教会中未献身的成员给工作加上了人的模式，谋求塑造教会去迎合通俗的标准而回到没有秩序的状态吗？ {CE 135.2}"},{"t":7,"p":4,"c":"确实，教会已在很大程度上丧失了真敬虔的纯朴。许多自称跟从基督的人已变得那么盲目，竟然以为得利就是敬虔，将自己的能力投在暂时的事物上。他们没有认识到自己一切的智力才能已被基督买下，他们应当把自己最佳的思想结果奉献给祂，以便推进祂的圣工。但他们不但没有奉献自己敏锐清晰的思想来推进圣工，加强和造福教会，反而将他们的全部能力用来增进自己的利益。他们不同基督收聚，却藉自己的言行引人离开祂。他们用一种对灵性有害的气氛环绕自己的心灵。他们自称跟从基督，却没有在经验上认识祂。他们并不实践宗教。他们并不象愿意学一门手艺那样谋求作基督徒。他们自称相信现代真理，但他们显然将真理留在外院，因为没有让真理对他们的生活和品格有圣化之能。他们没有认识到这有多么危险，因为他们自己的灵魂和他人的灵魂都受了危害。他们没有认识到：为了成为活的香气叫人活，他们必须处在属灵的训练和管教之下，在基督的门下学习。如果没有这种属灵的训练，他们就会变得无效、无知、不发展，看不到必须有属灵的训练和知识才能使他们有资格担任有为的要职。他们若不完全献身于上帝，作祂门下的学生，就会随便作工，给教会带来伤害。{CE 136.1}"},{"t":7,"p":5,"c":"但是由于这些不圣洁的影响，我们就要后退，拆毁我们已经付上那么多代价所建造的系统，宣布组织完全是一个错误吗？我们不敢这么做。有许多事需要调整，因为太注重一些不怎么重要的事，却忽视了一些很重要的事，将之视为不必要的了。人们的心智既需要受文学的训练也要受属灵的训练，以便得到和谐的发展，因为若无文学上的训练，人们就不能令人满意地充任各种要职。{CE 136.2}"},{"t":7,"p":6,"c":"圣经是伟大的课本，可是人们却很少阅读或实行它。巴不得人人都竭力造就自己，充分利用自己的机会，定意使用上帝所赐的每一项能力，不只是为了推进自己现世的事务，而是为了增进自己属灵的利益。巴不得大家都殷勤查考圣经，以便知道何为真理，认真学习以便能有正确的语言和文雅的声音，好说明真理使人高尚高贵的美。谁也不要想象自己会轻易漂进某个有为的职位。人们若是愿意被用来为上帝作工，就要施展自己的能力，认真使用脑力。撒但愿意让人处在无知无能之中，使他们片面发展，永远不得纠正。他愿意让人们运用一组才能而闲置另一组才能，这样会使心智丧失其活力，及至真有需要，就不能起来应付紧急情况了。上帝希望人们尽力而为，而当撒但把人的心智拉向一个方向时，耶稣却在把它拉向另一个方向。{CE 137.1}"},{"t":7,"p":7,"c":"何时真理被接到心中，它就开始在接受的人心中做精练和圣化的工作。凡珍爱真理的人，必不会认为自己无需更多启迪了，而会认识到自己在实际的生活中实行真理时，需要不断的亮光来增加知识。他既把真理带入自己的生活中，就会感到自己实在无知，认识到必须受到更彻底的教育，以便明白如何最充分地利用自己的能力。{CE 137.2}"},{"t":7,"p":8,"c":"我们中间缺乏有教养的才能，我们没有人受过充分的训练、好正确地做我们安息日学和教会的管理工作。许多知道真理的人，却不明白传讲真理能给他们自己以支持。他们没有准备好将真理神圣庄严的性质清楚地介绍给人。他们不是需要更少的训练，而是需要更彻底的培训。谁也不可能预见自己可能蒙召做什么。他可能会被安置在种种境遇中，需要他有敏锐的辨识力和很平衡的意见，所以我们中间若有更多受过良好教育的工人会使基督受尊荣。他们会更有能力清晰聪明地传达真理，传讲真理的方式应当尽可能地没有缺点。{CE 138.1}"},{"t":7,"p":9,"c":"当心智处在圣灵的支配性影响之下时，真教育是极其重要的。每一个人都应学习正确地赏识上帝所赐的能力；通过实践所得的知识，可以藉着自己品格的感化力，使他人铭记为侍奉基督而受培训的价值，引导他们效法祂的榜样。在世上有许多事要做，让新手去做那些最重要的事并没有益处。在教育方面表现出的冷漠、懒惰、疏忽是惊人的，很令撒但满意。上帝希望我们从漠不关心中醒悟过来，不再让智力浪费掉，退化为低能。人们应当赏识所交托给他们的才干，利用他们力所能及的机会。要为圣工约束心智的能力，藉着积极有力地运用心智来使之得到扩大和发展。{CE 138.2}"},{"t":7,"p":10,"c":"现在空前需要我们的青年男女聪明地胜任工作。我们的安息日学不仅需要知识分子，而且需要属灵的工人，而心智是藉着彻底的训练得到其品质和效能的。心智因肤浅的学习而逐渐丧失其品质，退化为低能，不能进行任何繁重的努力。但教育却预备人们知道并且去做这个时代必须做成的工作。在一位明智教师的手下接受彻底的训练，比天资聪颖却无训练更有价值。{CE 139.1}"},{"t":7,"p":11,"c":"主已表明祂重视人类，因为祂赐下祂的独生子来救赎他们。撒但也表示他重视训练有素、经过圣化的才能，用狡猾的方法使人的心思意念转离对上帝的侍奉，以便让人加入背道的行列。他象一个光明的天使带着他的奉承而来，吸引人们去侍奉他；因为他知道，一个受过教育的男人或女人，若不在上帝之灵的约束之下，就会大大有利于他。他会用似是而非的试探追击学生，设法引诱他以自己的造诣为傲，想象自己是个伟大的人物，好让他倚靠自己，行在他自己所点的火把中。这样他就被诱导使自己的心灵与一切亮光和知识之源的上帝分离，好抬高自己，与一切罪恶的创始者撒但联合。{CE 139.2}"},{"t":7,"p":12,"c":"敬畏耶和华是一切智慧的开端；而当人们不依赖上帝时，教育的结果就只能是推崇不敬虔的品质。教会软弱无能的原因，乃是自称相信末后真理的人缺乏基督的恩典。主既一直藉着我说话，我就要指出许多自称是上帝的儿女怀有几乎各种性质的罪；他们若不与撒但分离，并且紧紧依靠耶稣我们的义，上帝的祸患就会临到那些拥有大光却选择行在黑暗中的人。“耶稣在诸城中行了许多异能，那些城的人终不悔改，就在那时候责备他们，说：‘哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰悔改了。但我告诉你们，当审判的日子，推罗、西顿所受的，比你们还容易受呢！迦百农啊，你已经升到天上，将来必坠落阴间；因为在你那里所行的异能，若行在所多玛，他还可以存到今日。但我告诉你们，当审判的日子，所多玛所受的，比你还容易受呢’”（太11:20-24）！ {CE 140.1}"},{"t":7,"p":13,"c":"拥有大光和福气、拥有许多机会和特权，却不用来救人，这是一件可怕的事。那些不利用自己的机会来救人的人，必被上帝所赐给他们的特权所定罪；但那些行在光中的人却会得到更多的亮光。那些拥有真理的亮光却没有行在光中的人，象哥拉汛和伯赛大那样被定罪。我们岂不要听从这些警告吗？这些警告对我们来说岂没有分量吗？在不远的将来，就会看到谁一直在谦卑地与上帝同行，谁一直在顺从祂的命令。那些一直行在自己所点的火把中的人，必躺在悲惨之中（赛50:11），看到他们犯了一个可怕的错误。但愿我们觉醒！亮光如今正在照耀；要打开心思意念的窗户，欢迎天上照来的光线。耶稣将要对自称顺从真理，却没能行在光中的人说：“在他们身上，正应了以赛亚的预言，说：你们听是要听见，却不明白；看是要看见，却不晓得；因为这百姓油蒙了心，耳朵发沉，眼睛闭着，恐怕眼睛看见，耳朵听见，心里明白，回转过来，我就医治他们”（太13:14,15）。—《文稿》{CE 140.2}"}]},{"n":"第18章 福音工人最重要的教育","ps":[{"t":2,"p":0,"c":"第十八章  福音工人最重要的教育"},{"t":7,"p":1,"c":"有些基督工人没有受过大学教育，因为他们没有这样的条件，但是上帝已经证明祂拣选了他们，任命他们到祂的葡萄园里作工。祂已经使他们成为祂有效的同工。他们有可教的精神。他们感觉到自己需要依靠上帝。圣灵与他们同在帮助他们的软弱。祂启发并加强他们的心智，指引他们的思想，帮助他们传扬真理。当这样的工人站在百姓面前讲解生命之道的时候。从他的声音中传出基督的回声。{CE 141.1}"},{"t":7,"p":2,"c":"这就证明他是与上帝同行的，是跟过耶稣并向祂学过的。他已把真理带进心灵的至圣所。真理在他乃是活的现实。他就用圣灵和大能的明证（林前2:4）传扬真理，百姓听到了那欢乐的声音。上帝通过这献身为祂服务的人向他们的心灵说话。当这工人藉着圣灵高举耶稣时，他就成为真有口才的人。他既认真又诚恳，深受他所服务之人爱戴。{CE 142.1}"},{"t":7,"p":3,"c":"若有人听他讲道只是为了批评和挑剔他词句上的毛病和发音上的错误，并把这些错误作为笑料，这人的罪是何等的大！法利赛人嘲笑基督；他们批评祂语言的简朴，那么简单明了，以致孩童、老人、平民大众都高兴听祂，且被祂的话语吸引。撒都该人也嘲笑祂，因为祂的讲道很不象他们的官长和文士所讲的。那些犹太教师用单调的声音讲话，使最清楚最宝贵的圣经真理既无趣又难解，被埋葬在大量遗传和学术知识之下，以致在拉比讲过之后，百姓对经文的意义比听道之前了解的更少了。有许多人急需生命的粮，耶稣便用纯洁、简朴的真理喂养他们。祂在自己的教训中从自然界和人生普通事务中提取了例证，是他们所熟悉的。这样，真理对于他们就成了活泼的现实；自然界的景象和日常的事务总是向他们重述救主的的宝贵教训。基督的教导方式正是祂希望自己的仆人们去效法的。{CE 142.2}"},{"t":7,"p":4,"c":"讲道的人也许没有受过充分的教育，有时也许会在语法和发音上有毛病，他也许没有运用最动听的词句和最优雅的形像，但他自己若吃过生命的粮，喝过生命泉的水，就能给饥饿的心灵得饱足，使干渴的人有生命的水喝。他的缺点必得到赦免和遗忘。他的听众不会厌烦他，反而会因上帝藉祂仆人所传给他们的恩典的信息而感谢上帝。{CE 143.1}"},{"t":7,"p":5,"c":"工人若已完全献身给上帝，恳切祈求力量和天上的智慧。基督的恩惠就会成为他的导师。他必克服自己的大缺点，在上帝的事上变得越来越聪明。但是没有人可以因此而懒惰，浪费光阴和机会，疏忽为达到高效能而受必要的训练。凡有机会获得知识，却为自己开脱，不去利用祂已使他们力所能及的一切特权的人，必不蒙上帝喜悦。善用那些特权可使他们成为聪明的、很有资格的工人，祂不会以他们为耻。{CE 143.2}"},{"t":7,"p":6,"c":"凡内心已因上帝话语开启悟性而蒙光照的人，一定会感觉到自己必须比地上一切的人都更当勤奋地研究圣经，研究科学，因为他的盼望和恩召比其他任何人都要大。人与一切智慧和知识的泉源靠得越近，就越能藉着他与上帝的关系获得知识上的和属灵上的帮助。认识上帝的知识乃是重要的教育，每一位真工人都必不断地研究和获得这种知识。—《文稿》{CE 143.3}"}]},{"n":"第19章 致教师","ps":[{"t":2,"p":0,"c":"第十九章  致教师"},{"t":7,"p":1,"c":"每一个负责教育年幼学生之班级的人都应想到，这些孩子是受周围气氛影响的，无论这气氛是愉快还是讨厌的。{CE 144.1}"},{"t":7,"p":2,"c":"教师若与上帝有联络，若有基督在他心里，孩子们就会感受到他所怀有的精神。当老师向孩子显出不耐烦或焦躁的情绪时，孩子的过错可能还不及老师的一半多。教师们在工作中疲倦了，而儿童不按着他们的意思说话行事时，他们岂可因缺乏机智和来自上帝的智慧而让撒但的精神进来，以致给儿童留下很不愉快的印象呢？你们若不经过试验和考验，证明教师是敬爱上帝、惟恐得罪上帝的，就不可聘用他。教师若是受教于上帝，天天在基督的门下学习功课，就会按基督的方针作工。他们就会得人归于基督，因为每一个儿童和青少年都是宝贵的。{CE 144.2}"},{"t":7,"p":3,"c":"每一位教师都需要因信而有基督住在心里，并为基督的缘故具有忠实、舍己、自我牺牲的精神。一个人可能在所教学科上受过充分的教育，拥有丰富的知识，但是这就能保证他有做思想工作的技巧和智慧吗？如果教师心中没有基督之爱，就不适合与孩童接触，不够资格担任教育儿童和青少年的严肃职责。他们既没有受过那更高的教育和训练，就不知道如何应付人的思想。他们自己悖逆的心还想逞强呢。如果儿童易于塑造的心灵和品格接受他们的训练，就必在儿童心中留下难以消除的伤痕。{CE 144.3}"},{"t":7,"p":4,"c":"教师若是认识不到对付人心总要显出责任感和细致慎重，他的教育有时就会大有缺欠。他在家庭生活中的训练一直有害于品格，将这种有缺陷的品格和管教复制在受他控制的孩子们身上是一件可悲的事。我们正在上帝面前接受测试和考验，要看我们个人是否能成为天上赎民家庭的成员。“我又看见死了的人，无论大小，都站在宝座前。案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判”（启20:12）。I{CE 145.1}"},{"t":7,"p":5,"c":"这里描绘了白色的大宝座和坐在其上的主，从祂面前天地都逃避了。每一位教师都要考虑自己是在天上的世界面前行事。他所接触的每一个孩童都是上帝独生子的血所买来的，那为这些孩子而死的主希望他待他们如祂的产业。教师们哪，要确保你们与每一个孩童接触都不会使你耻于面对大日的审判，那时每一言行都要在上帝面前受审阅，其结果也要摆在你们个人面前。“用重价买来的”（林前6:20）——何等大的代价，惟有来生才能显明！{CE 145.2}"},{"t":7,"p":6,"c":"主耶稣基督对祂用自己在肉身受苦的代价买来的人有无限的柔情，为使他们不与魔鬼和他的使者一同灭亡，却称他们为祂所拣选的人。他们是祂慈爱的对象，是祂自己的产业。祂以说不出来的慈爱看着他们，将祂自己公义的香气赐给祂所爱的信靠祂的人。需要机智智慧和同情的爱心，以及对群中宝贵小羊圣洁的慈爱，才能引导他们看到和赏识顺从忠心牧人慈爱指导的特权。上帝的儿女要表现耶稣基督的温柔。{CE 146.1}"},{"t":7,"p":7,"c":"教师们，耶稣每日都在你们的学校中。祂无穷的伟大爱心不仅向行为端庄、环境良好的儿童，而且向承受了不良品性的儿童发出。父母们没有明白他们培养儿童品质的责任是何等重大，以致没有温柔智慧地对待他们所塑造的可怜儿女。他们也不能追溯儿童令人灰心之品性的起因。但耶稣始终以同情和爱心垂顾这些孩子。祂知道一切，因为祂能从起因看到结果。{CE 146.2}"},{"t":7,"p":8,"c":"教师可将这些孩童系在自己的心上，因有基督的爱住在心殿中，作为美好的馨香，成为活的香气叫人活。教师可以藉着基督给予他们的恩典，作活的代表与上帝同工，开导、提拔、鼓励和帮助学生洁净心灵脱离道德的污秽；上帝的形像就会在孩童的心灵中显出来，孩子的品格就被基督的恩典改变了。{CE 146.3}"},{"t":7,"p":9,"c":"自称基督徒的人若是正确表现了福音，福音就是上帝的大能和智慧。基督为我们的罪在十字架上被钉死，应该令每一个人在上帝面前谦卑地估计自己。基督从死里复活，升到高天之上，我们的中保在上帝面前，乃是救恩的科学，是我们需要学习并教导我们的孩童和青少年的。基督说过：“我……自己分别为圣，叫他们也……成圣”（约17:19）。这是始终交给每一位教师的工作。他们在这个问题上不可随便行事，因为就连在走读学校中教育孩童的工作都需要大量的基督恩典和自制。那些生来烦躁易怒，怀有批评和思想恶事的习惯的人，应该另找工作，不致于将他们不可爱的品性复制在儿童和青少年身上，因为代价太大了。上天在孩童和青少年身上看到各样天分和能力，若是用天上的智慧予以正确的指导和开发，他们就能够与神圣的感化力合作，成为上帝的同工。忿怒的话和不断的责难令孩童不知所措，却决不能使他改过自新。要闭口不说发脾气的话，保守你自己的精神在耶稣基督的管教之下；这样你就会学习如何怜悯同情在你影响之下的人。不要显出不耐烦和严厉苛刻，因为这些孩子若是不需要教育，就不需要受益于学校了。应当耐心地、仁慈地、本着爱心教育他们攀登进步之梯，在获得知识上逐步上升。{CE 147.1}"},{"t":7,"p":10,"c":"生发仁爱并且洁净教师心灵的信心，乃是一种天天都要运用的工作手段。上帝明显的旨意有没有作我们最高的权威呢？基督若在你心里成了有荣耀的盼望，上帝的真理就会影响你原来的性情。真理更新的能力，就必改变你的品格。于是你就不会在任何学生面前，显出不圣洁的心思和脾气，因自己的影响而使上帝的真实变为虚谎；也不会因在与人心打交道时显示自私、不耐烦和非基督化的脾气，而显明基督的恩典并不是在所有的时间和地点都够你用的。这样你就不仅在名义上，而且在实际上表明你服于上帝的权威之下。必须弃绝一切讨厌的或非基督化的性情，无论这对真信徒来说可能会多么困难。{CE 148.1}"},{"t":7,"p":11,"c":"教师们，你们既然不是为了暂时，而是为了永恒而工作，就当扪心自问：当我与基督为之舍命的宝贵生灵打交道的时候，有没有基督的爱激励我的心灵呢？有没有在祂的约束管教下，抛弃不符合上帝旨意的旧品性，代之以相反的品性呢？“我也要赐给你们一个新心”（结36:26）。一切都因你悔改归向主耶稣基督而变成新的了吗？你正用言语和辛苦的努力在这些年幼的心中撒下你能求主浇灌的种子，使它因主所归给的义而生长成熟，富有收成吗？要问问自己：我有没有因自己不圣洁的言语和急躁的性情及缺乏从上面来的智慧而加强这些青少年原有的乖僻精神，因为他们看到自己的老师有一种不象基督的精神呢？要是他们死在自己的罪里，我要不要为他们的灵魂负责任呢？那爱耶稣，赏识祂恩典的拯救之能的人，会感到受吸引接近基督，愿意以祂的方针行事。他不能也不敢让撒但控制他的精神，让有毒的空气包围他的心灵。一切足以败坏他感化力的事物，都必须抛弃，因为这些东西违背上帝的旨意，危及宝贵绵羊和小羊的心灵。他要为灵魂警醒，好像将来交账的人。上帝在天意的安排中无论把我们安置在哪里，祂都必保守我们；我们的日子如何，力量也必如何。{CE 148.2}"},{"t":7,"p":12,"c":"凡屈从自己本性情绪和冲动的人，都使自己软弱不可靠，因为他是撒但能藉以污染败坏许多人的一个渠道。这些控制人的不圣洁的怒火使人失去勇气，结果必是羞耻和混乱。耶稣基督的精神总是对感到自己软弱并且逃向不变之主的心灵有一种更新的恢复之能，主能赐人恩典和能力去抵挡罪恶。我们的救赎主有宽广包容的仁慈品性。祂的心总是体恤遭受粗暴对待的小孩子所表显的无奈，因为祂爱孩子。祂决不会听不到人类苦难最微弱的呼声。每一个负起教导青年责任的人，都必遇到顽梗的心、乖僻的性情，他要与上帝合作同工，在每一个孩子身上恢复上帝的道德形像。耶稣，宝贵的耶稣，在他心中乃是全部的仁爱之源。教导孩童的人应当是有原则的人。{CE 149.1}"},{"t":7,"p":13,"c":"许多自称基督徒之人的宗教生活却表明他们不是基督徒。他们不断地误表基督，歪曲祂的品格。他们没有认识到改变品格、符合上帝形像的重要性；有时他们会向世人展示基督教不真实的一面，这会毁灭那些与他们交往之人的灵魂，原因正是他们虽自称是基督徒，却不在耶稣基督的约束之下。他们在与别人打交道，对别人的心思发挥影响时，放纵了自己先天遗传和后天养成的品格特性，当作是宝贵的资格。简明地说，他们行在自己所点的火把里。他们有一种屈从环境、受环境支配的宗教。如果事事如意，没有恼人的境遇叫他们显出未折服的、不象基督的性情，他们就是谦逊而友善的，很有吸引力。及至家里或他们与人交往时有事情发生，就搅扰了他们的平安、惹起了他们的脾气，他们若把每一种境况都摆在上帝面前，继续请求，在从事每日作教师的工作之前恳求祂的恩典，在开始工作前自己知道有基督的能力、恩典和爱住在心里，就会把上帝的天使与他们一同带进教室里。但他们若怒气冲冲地进入教室，他们心灵周围的道德气氛就会影响所照管的孩童，他们就不但不适合教导孩子们，反而需要有人教他们耶稣基督的功课。{CE 149.2}"},{"t":7,"p":14,"c":"每一个接受教育儿童和青少年职责的教师都当省察自己，仔细研究因果关系。上帝的真理是否已占据了我的心？我的品格中是否已经有那来自耶稣基督的智慧呢？“先是清洁，后是和平、温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。”我有没有遵循“使人和平的，是用和平所载种的义果”（雅3:18）这一原则呢？我们不应只在想要做的时候才持守和实行真理，而要随时随地实行。{CE 150.1}"},{"t":7,"p":15,"c":"健全的心智和均衡的品格，是各科教师所必须具备的。不可将这种工作交给那些还不知道如何作思想工作的青年男女手中。他们对于上帝的恩典控制他们自己的内心和品格的能力，体会得很少，以致在基督徒经验方面，他们必须抛弃以前的想法，并且学习全新的教训。他们尚未学会使自己的心灵和品格处于耶稣基督的训练之下，将自己的心意夺回，使之都顺服耶稣基督。在儿童和青少年中，会遇到各种各样的性格。他们的心是易受感应的。教师若有任何急躁易怒的表现，都可能切断她对所教学生的为善感化力。这种教育会有利于儿童和青少年现在和将来永恒的利益吗？要为了他们属灵的利益而在他们身上发挥正确的影响。应当不断施教，鼓励孩子们形成正确的讲话、发音和行为习惯。{CE 151.1}"},{"t":7,"p":16,"c":"许多入学的儿童，在家中并没有受到良好的训练，一直可悲地受到忽视。一些人任其所好；另一些人，则因常受到挑剔而灰心丧志。他们很少看见快乐的事，也很少有人对他们说赞成的话。他们继承了父母有缺陷的品格，而由这些有缺陷的品格所施的管教，在品格的形成上是要不得的。在品格的建造上没有使用结实的木材。所能做成的重要工作，莫过于教育和训练这些少年儿童了。凡在主的葡萄园中从事这部分工作的教师，首先需要学会自制，并使自己的脾气和情绪常处于圣灵的管制之下。他们不应显明自己有片面的经验，而应有健全的心智、匀称的品格，以致可受信任，因为他们是尽责的基督徒，处在那大教师之下，祂说过：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:29）。教师们若每日在基督的学校里学习，就能教育儿童和青少年。{CE 151.2}"},{"t":7,"p":17,"c":"他们若能在基督的门下受训练，自律自制，与大教师保持活泼的联系，就会对实际的宗教有深刻的认识；他们若保守自己的心常在上帝的爱里，就会知道如何运用忍耐的恩典和基督化的自制，积极实行忍耐、仁爱、长久的宽容和温柔的同情。他们必认识到主的葡萄园中，有最重要的田地需要他们去开垦。他们必把自己的心举向上帝，诚心祷告说：“愿祢作我的榜样。”他们既仰望基督，就必甘心做祂的工作。耶稣说过：“子凭着自己不能做什么，惟有看见父所做的，子才能做”（约5:19）。上帝的儿女也是这样；他们踏实可教地看着耶稣，不以自己的方式做什么，不随从自己的意愿和乐趣，而是随从他们在基督的教训中所得着的，看见他们的模范基督所做的，他们也照样做。这样，他们便在所教的学生面前始终表现耶稣基督的品格。他们捕捉那公义日头的明亮光线，并且将这些宝贵的光束反照在他们所教的儿童和青少年身上。正确品格的形成会在孩童的心智和品格中留下其印记，以便他们行正路。使这些孩子处在上帝之灵的直接感化之下，按照主的教训和警诫养育和训练他们意义重大。正确习惯的形成、正义精神的表现，会要求人奉耶稣的名并靠祂的力量付出认真的努力。教师必须有恒心，律上加律，例上加例，这里一点，那里一点，本着全部的恒久忍耐和耐心，同情和仁爱，用基督在他自己身上彰显的爱将这些学生系在他心上。{CE 152.1}"},{"t":7,"p":18,"c":"下述真理可以在最高的意义上得到实行，并且示范在孩童面前：“他能体谅那愚蒙的和失迷的人，因为他自己也是被软弱所困。故此，他理当为百姓和自己献祭赎罪”（来5:2,3）。{CE 153.1}"},{"t":7,"p":19,"c":"教师们要将这段经文记在心中。他们在因儿童和青少年的不良行为而情绪激动时，决不要忘记这段经文。他们要记得上帝的天使正在忧伤地看着他们；因为若是孩童确实犯了错误，行为不端，那些被安置在他们之上作教师的人能够藉着言传身教教导他们就更加重要了。他们决不能失去自制，显出不耐烦和苛刻严厉的精神，缺乏同情和爱心；因为这些孩童是耶稣基督的财产，教师们必须在所怀有的精神和所说的话语上非常小心并且敬畏上帝，因为孩子们会感染老师所表现的精神，无论善恶。这是一个沉重而且神圣的责任。{CE 153.2}"},{"t":7,"p":20,"c":"需要有细心体贴的教师，考虑到自己的软弱、缺点和罪恶，不会压制儿童和青年，使他们灰心。需要有更多的祈祷，更多的信心、自制和勇气，这些是主随时准备赐予的。因为上帝看见每一次的考验，教师们若是愿意实行基督所赐给他们的教训，就可以发挥一种奇妙的影响。然而这些教师愿意考虑一下他们自己任性的做法吗？他们只做出很微薄的努力要在基督的门下学习，实行基督化的温柔和内心的谦卑。教师自己应当顺从耶稣基督，始终遵行祂的话，以便向学生示范耶稣基督的品格。要让你们的光在好行为中照耀出来，忠心守望和关照群羊，存忍耐温柔的心，且有耶稣的爱在你们心里。{CE 154.1}"},{"t":7,"p":21,"c":"将还没有对上帝和基督为之而死的人培养出深切爱心的青年男女安置在这种园地，乃是犯了错误，会导致许多宝贵生灵的失丧。教师必须敏于接受圣灵的感化。急躁易怒的人不应作教师。教师必须考虑他们是在与孩子打交道，而不是成年男女。他们是什么都要学习的孩子，而且对有些孩子来说比别的孩子学起来更困难。迟钝的学生需要得到更多的鼓励。教师们若被安置在这些各样的心智之上，自然喜爱发号施令彰显自己的权威，会以偏心待人，偏爱他们特别喜欢的学生，却对另一些学生显得严格严厉，就会产生混乱和不顺从的状态。教师若没有愉快而平衡的经验，就被安置在照管儿童和青少年的位置，便只能对他们所教导的人铸成大错。父母必须以不同的眼光看待这个问题。他们必须感到自己有责任与教师合作，鼓励明智的训练，为正在教导他们儿女的人多多祈祷。你用焦躁、责难或劝阻是帮不到孩子们的；你因自己所培养的精神而帮助他们叛逆、不顺从、不仁慈、不可爱，也不会起到好作用。你若确实是基督徒，就会有基督住在你里面，且有祂的精神，祂为罪人舍了自己的生命；上帝的智慧就会在每一紧急情况教导你应该采取的做法。{CE 154.2}"},{"t":7,"p":22,"c":"孩童需要有稳定、坚固、活泼的公义原则运用在他们身上，实行在他们面前。你要确保让真光照在你的学生面前。现在需要天上的亮光。决不要给世人留下印象，认为你的精神、品味和渴望并不比俗人的更高尚、更纯洁。你的行为若是给他们留下这种印象，就是让虚假欺骗的亮光引他们灭亡。号角必须吹出确定的声音。永生的上帝在义的和不义的、敬虔的和不敬虔的、顺从上帝诫命的人和不顺从的人之间划了一道广阔、清晰、深刻的分界钱。{CE 155.1}"},{"t":7,"p":23,"c":"雅各在夜间的异象中见到的梯子，底部在地上，梯顶达到最高的诸天；上帝亲自在梯子的顶部，祂的荣光照在每一级上，天使在这个发光的梯子上上去下来，象征着天与地不断的交通。上帝藉着天使与人类不断的交往完成祂的旨意。梯子显明了与地上居民交通的一个直接而重要的渠道。雅各见到的梯子代表世界的救赎主，祂将天与地连接起来。每一个已经看到真理的证据和亮光并且接受真理、自称信仰耶稣基督的人，都是最高意义上的传道士。他是天上财宝的领受者，有责任分授这些财宝，散发他所领受的。{CE 155.2}"},{"t":7,"p":24,"c":"在我们学校教师的面前，有一片广阔的田地，需要作工、开垦、播种和收割。有什么比教育和训练儿童及青少年爱上帝，并守祂诫命更令人心满意足呢？要把你们在走读学校和安息日学教导的孩子带到耶稣面前。有什么事比看见儿童和青少年跟从大牧人基督能使你更为快乐呢？祂叫绵羊和小羊听祂的声音并且跟从祂。当献身的工人得知他为主所作坚持不懈的工作没有落空，看见他的学生因基督赦免了他们的罪而心中享有喜乐的阳光时，有什么能比他们快乐的心灵更能散发阳光呢？当与上帝同工的人看见儿童和青少年接受圣灵的感化，获得真正高尚的品格，得以恢复上帝的道德形像，寻求从和平之君那里来的平安时，还有什么更能使他们心满意足呢？真理是一种束缚吗？——从某种意义上说，是的，因为真理使人甘心束缚于耶稣基督，使心服于耶稣基督的温柔。在每一次传道工作中传讲耶稣基督并祂钉十字架，其意义超过有限的心智所能领会的。“哪知祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治。”“上帝使那不知罪的，替我们成为罪，好叫我们在祂里面成为上帝的义”（赛53:5；林后5:21）。这要成为我们工作的主旨。若有人以为自己能教导安息日学或在走读学校中教导什么学科，他就先需要学习敬畏耶和华，这是智慧的开端，以便他能教授这种最高的学科。{CE 156.1}"},{"t":7,"p":25,"c":"“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生。”“祢所赐给我的道，我已经赐给他们，他们也领受了，又确实知道，我是从祢出来的，并且信祢差了我来”（约17:3,8）。这是摆在我们面前的工作，要作基督的代表，象祂在我们的世界代表了父一样。我们要教导在基督的教训中赐给我们的话。“祢所赐给我的道，我已经赐给他们。”我们有我们的工作，每一个有能力教导青年的人都应当领受上帝已在祂的圣言中、在基督的教训中揭示和记载的诚实善良的心，谦卑地接受生命的道。我们是在赎罪日所预表的时期。我们不仅要在上帝面前谦卑己心，承认我们的罪，而且要用我们一切的教育才干，设法教导我们所接触的人，言传身教地使他们认识上帝和祂所差来的耶稣基督。{CE 157.1}"},{"t":7,"p":26,"c":"我多么希望天上的耶和华打开现在还盲目的许多眼睛，使他们能看自己像上帝看他们那样，让他们意识到要在工作园地做成的工作。但我不指望我所发的一切呼吁都会有用，除非主向人的心灵讲话，并将祂的要求写在心版上。每一个人难道不能有一种高尚的意识，知道有一个又大又重要的家园布道工作指定给他，不必到遥远的地区去传道是什么意思吗？虽然有些人必须把怜悯的信息传给远方的人，但是也有许多人必须把这信息传给近处的人。我们的学校应当是培训学校，使青少年有资格成为言传身教的布道士。有能力作老师的人总要记住，这些儿童和青年是上帝儿子的血所买来的，必须引导他们相信基督是他们个人的救主。每一个信徒的名字都个别地铭刻在祂的手掌上。牧长正在从天上的圣所垂顾祂草场上的羊。“祂按着名叫自己的羊，把羊领出来。”“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约10:3;约壹2:1）。多么宝贵有福的真理啊！祂关心每一件事。{CE 158.1}"},{"t":7,"p":27,"c":"祂那好牧人的感人比喻描绘了每一个传道人和每一个担任儿童和青少年教师及作老年人和少年人的教师、向他们讲解圣经之人的责任。若有一只羊从羊栏走失了，他并不用严厉苛刻的话或鞭子追随，而是动人地呼唤它回来。那没有走迷的九十九只羊并不需要牧人的同情、温柔和怜爱，但牧人要寻找那只使他最担心，需要他最深切同情的羊。无私、忠心的牧人撇下羊群，以全副精力来寻找那失丧的羊。且看那幅图景——赞美上帝——牧人与羊回来了，把它抱在怀里，边走边庆幸说：“我失去的羊已经找着了，你们和我一同欢喜吧”（路15:6）！我十分感恩，因为在比喻中找到了迷羊。而这正是牧人要学的功课，——成功地把绵羊和小羊带回来。{CE 158.2}"},{"t":7,"p":28,"c":"向我们展现的，不是悲伤的牧人空手而归。主耶稣宣布牧人的快乐和他找到迷羊的喜乐使天使们欢喜快乐。上帝的智慧、能力和爱心，是无与伦比的。这乃是神圣的保证——没有一只迷羊会被忽略和撇弃，得不着救援。有一条金色的链子——上帝的怜悯和慈悲的大能——围绕着每一个陷于危险中的心灵。这样，难道人不该与上帝合作吗？他岂要自己有罪、失败、在品格上有缺陷，不顾将亡之人吗？基督藉着奉献自己的生命，已将他与祂永恒的宝座连系起来。{CE 159.1}"},{"t":7,"p":29,"c":"撒迦利亚对大祭司约书亚的描述，惊人的代表了基督正为之代求好使他悔改的罪人。撒但站在中保的右边，抵抗基督的工作，反驳祂说人类是他的产业，因为人已选择他作统治者。但人类的辩护者、恢复者比最强的还强，祂听到撒但的要求和主张，便回答他：“撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？约书亚穿着污秽的衣服站在使者面前。使者吩咐站在面前的说：你们要脱去他污秽的衣服；又对约书亚说：我使你脱离罪孽，要给你穿上华美的衣服。我说：要将洁净的冠冕戴在他头上。他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立”（亚3:2-5）。{CE 159.2}"},{"t":7,"p":30,"c":"每一位负责与人心打交道的教师要记住，每一个容易犯错和受试探的人，都是基督特别为之代求的对象。康健的人用不着医生，有病的人才用得着。慈悲的中保正在代求，有罪、有限的男男女女还要拒绝一个人吗？{CE 160.1}"},{"t":7,"p":31,"c":"有人要对基督正在天庭为之代求的人漠不关心吗？你们岂要在自己的行为上效法无怜悯的法利赛人和希望控告人毁灭人的撒但吗？你们愿意亲自在上帝面前谦卑己心，融化铁石心肠吗？ {CE 160.2}"},{"t":7,"p":32,"c":"要远离撒但的声音，不要实行他的意愿，而要站在耶稣一边，具有祂的品质。祂拥有敏锐温柔的情感，以受痛苦之人的事为祂自己的事。那赦免多的，爱也多。耶稣是一位慈悲的代求者，一位慈悲忠信的大祭司。祂是天上的至尊，荣耀的王，祂既体验过撒但诡计的能力，便能看顾有限的、遭受撒但试探的人。“所以，祂凡事该与祂的弟兄相同（以人性披覆了祂的神性），为要在上帝的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。祂自己既然被试探而受苦，就能搭救被试探的人”（来2:17,18）。{CE 160.3}"},{"t":7,"p":33,"c":"所以，我的弟兄们，我呼吁你们按基督的方针作工。你们务必不可有严厉、定罪和公开指责的架势，把可怜的、受试探的人从羊栏赶走；而要与上帝同工，医治属灵的疾病。你们若有基督的心，就必如此行。“因我们的大祭司并非不能体恤我们的软弱。祂也曾凡事受过试探与我们一样，只是祂没有犯罪”（来4:15）。“你岂不曾知道吗？你岂不曾听见吗？永在的上帝耶和华，创造地极的主，并不疲乏，也不困倦；祂的智慧无法测度”（赛40:28）。—《文稿》{CE 161.1}"}]},{"n":"第20章 家庭教育","ps":[{"t":2,"p":0,"c":"第二十章  家庭教育"},{"t":7,"p":1,"c":"母亲的工作是重要的。她应当在家庭的各样挂虑和日常生活的累人责任中，努力发挥一种会使自己的家人蒙福而且高尚的感化力。在交托她照管的孩子们身上，每一个母亲都有来自天父的神圣责任。她有特权藉着基督的恩典，按照那神圣的模范塑造孩子们的品格，对他们的生活发挥一种影响力，吸引他们归向上帝和天国。母亲们若总是意识到自己的责任，并以此为自己的第一宗旨，最重要的使命，使他们的儿女适合履行今生的责任，配得不朽来生的尊荣，我们就不会看到如今在我们国家那么多家庭中存在的痛苦不幸了。母亲的工作应使自己的生命不断进步，以便带领她的儿女达到高而又高的造诣。但撒但却制定计划，要俘虏父母和儿女的灵魂。母亲们被吸引，转离家庭的义务和对自己小孩的仔细训练，而去侍奉自我和世界。她们允许虚荣、时尚和次要的事占据了注意力，却忽略宝贵儿女的体育和德育。{CE 161.2}"},{"t":7,"p":2,"c":"作母亲的若以世界的风俗习惯为标准，就会不适合她本分的职责。若是时尚把她束缚住了，就会削弱她的耐力，使人生成为一个令人厌倦的重担而不是福气。她因身体的软弱可能会不赏识自己所拥有之机会的价值，任由自己的子女长大成人而没有受益于她的思想、她的祈祷和她殷勤的教导。母亲们只要考虑上帝赐给她们的奇妙特权，就不会那么轻易地撇下自己神圣的责任，去注意世上的琐事。{CE 162.1}"},{"t":7,"p":3,"c":"母亲的工作开始于她怀中的婴孩。我常见到小孩子一遭反对便滚在地上尖叫。这正是斥责那邪灵的时候。仇敌会设法控制我们儿女的意念，但我们岂可让他按照他的意愿塑造他们呢？这些小孩子无法看出是什么灵在影响着他们，而父母的责任就是运用判断力，为他们作判断。必须仔细注意他们的习惯。邪恶的倾向要受到抑制，要激励他们的心智支持正义。应当鼓励孩子想要自制的每一努力。{CE 162.2}"},{"t":7,"p":4,"c":"有规律应该成为孩子们一切习惯的准则。母亲们让孩子在两餐之间吃零食，乃是犯了一个大错误。胃因此而变得紊乱，且为将来的病苦打下了基础。他们的烦躁可能是因还没消化的不健康的食物引起的；作母亲的却认为自己不能花时间思考这事并且纠正她不明智的管理。她也不能停下来去安抚他们不耐烦的焦虑。她给那小小的受害者一块蛋糕或别的什么好吃的东西，要使他们安静下来，但这只会助长罪恶。有些母亲急着去做大量工作，神经紧张而匆忙，以致她们比孩子更急躁易怒，便用责骂甚至殴打设法吓唬孩子安静下来。{CE 163.1}"},{"t":7,"p":5,"c":"母亲们常常抱怨孩子脆弱的健康状况，并且去请教医生，其实她们若是运用一点常识，就会看出麻烦是由错误的饮食引起的。{CE 163.2}"},{"t":7,"p":6,"c":"我们生活在一个暴饮贪食的时代，年轻人受教形成的习惯是直接违背自然律的，甚至许多安息日复临信徒也是如此。我有一次曾坐在一个有几个孩子在十二岁以下的餐桌旁。桌上摆着大量肉食，然后一个纤弱的、神经质的女孩要吃腌菜。便有一瓶因芥末和香料而火辣的腌什锦菜递给她，她就畅快地随便吃起来。那孩子的神经过敏和兴奋易怒的脾气是众所周知的，而这些火辣的调味品正好助长这种脾气。最大的那个孩子以为自己如果没肉就吃不了饭，如果没给他肉吃，他就表现出极其不满，甚至不敬。作母亲的在他的好恶上一直纵容他，直到她变得差不多成了他任性的奴隶。那个少年没有活干，他便花许多时间在阅读无用或比无用更糟的东西上。他几乎总是抱怨头痛，对清淡的食物没有一点胃口。{CE 163.3}"},{"t":7,"p":7,"c":"父母应当给儿女事情干。那会成为罪恶之源的，莫过于懒惰了。使肌肉产生有益健康的疲劳的体力劳动，会使人对有益健康的清淡食物有胃口，而适当操劳的青年不会因没有看到一盘肉食和各种诱人的美味摆在面前而喃喃不平地起身离开餐桌。{CE 164.1}"},{"t":7,"p":8,"c":"上帝的儿子耶稣用自己的双手在木匠行业的操劳，给全体青年树立了一个榜样。那些不屑于负起人生普通责任的人要记得，耶稣顺从了祂的父母，分担了供养家庭的责任。在约瑟和马利亚的餐桌上很少看到奢侈品，因为他们是贫穷卑微的人。{CE 164.2}"},{"t":7,"p":9,"c":"父母应该在花钱上作儿女的榜样。有些人一有钱就花掉，买美味来吃，或不必要的衣服装饰，及至挣的钱少了，他们就感到需要所浪费的钱财了。他们若是收入颇丰，也会用掉每一块钱；若是收入很少，就不足以满足他们所养成的铺张浪费的习惯，便要借钱来满足需要。他们想方设法得钱来满足他们假想必需的东西。他们变得不诚实不真实了，在天上的册子中的记录对他们不利，是他们在审判之日不堪回首的。眼目的情欲要满足、食欲的渴望要纵容，他们便因无远见的浪费习惯而使自己处在贫穷状态。奢侈浪费是青年容易犯的罪。他们看不起节俭的习惯，唯恐被认为小气吝啬。天上的大君耶稣已给青年树立了一个忍耐、勤奋和节俭的榜样，祂会对这种人说什么呢？ {CE 164.3}"},{"t":7,"p":10,"c":"这里没有必要列举节约的细则。那些全心顺服上帝并以祂的话作为自己向导的人，必明白如何妥善地履行人生的各项义务。他们要效法心里柔和谦卑的耶稣。他们在培养基督温柔的时候，能关闭那抵抗无数试探的门户。{CE 165.1}"},{"t":7,"p":11,"c":"当那么多的人甚至无法将饥饿拒之门外的时候，他们不会考虑如何为了炫耀来满足食欲和情欲。每一天在不必要的东西上花掉的钱，想来不过几分几毛，似乎很少；但这些小小的浪费日积月累，数年之后，数目就会几乎令人难以置信了。{CE 165.2}"},{"t":7,"p":12,"c":"主乐意将奢侈习惯的恶果显在我面前，使我可以警告父母们：要教导儿女厉行节约。要教他们知道，把钱花在不必要的东西上，乃是滥用钱财。那在小事上不忠心的人，在大事上也不忠心。人们若是对地上的财物不忠心，就不能把永恒的财富托付他们。要看住食欲；藉着言传身教教导你们的儿女采用清淡的饮食。要教导他们勤劳，不仅仅是忙碌，而是从事有益的劳动。要设法唤醒道德敏感性。甚至从幼年时期就要教他们知道，上帝对他们有要求。要告诉他们：在各方面都会遭遇道德败坏，所以他们需要来到耶稣面前，并且把自己的身体和心灵献祂，他们必在祂里面得到力量抵挡每一个试探。要使他们始终谨记：他们受造不仅仅是为取悦自己，而是要为了高尚的目的作主的代理人。要教导他们知道：当试探敦促他们踏入自私放纵的道路时，当撒但谋求使他们看不到上帝时，要仰望耶稣，恳求说：“主啊，救我，使我不致被胜过。”天使会集结在他们周围，回应他们的祈祷，领他们到安全之途。{CE 165.3}"},{"t":7,"p":13,"c":"基督为祂的门徒祷告，不是要他们脱离世界，而是要他们脱离罪恶——以便他们得蒙保守，不致屈服于会在各方面遇到的试探。这是每一位父亲和母亲都应该献上的祷告。但是他们在这样为自己的孩子向上帝恳求之后，就该撇下他们去任意而行吗？他们应该纵容食欲直到它掌了权，然后还指望去约束自己的儿女吗？——不应该！应该自幼就教导他们实行节制和自制。这项工作大部分要由母亲来负责。母亲和自己的孩子之间有最温柔的现世关系。由于这种更强更温柔的连结，孩子更容易受母亲的而非父亲的生活和榜样所影响。但母亲的责任是沉重的，应该得到父亲不断的帮助。{CE 166.1}"},{"t":7,"p":14,"c":"在饮食上不节制、在工作上不节制、在几乎每一件事上都不节制的状况存在于方方面面。那些在特定的时间里作出极大的努力完成那么多的工作，并在他们的理智告诉他们应该休息时仍继续苦干的人，是不会成功的。他们是靠借来的资本生活。他们在耗费将来所需要的生命力。在需要他们所无度挥霍的精力时，他们因缺乏而失败了。体力已经消失，智力已经用尽。他们意识到自己蒙受了损失，却不知道是什么损失。需要他们的时候到了，但他们身体的资源已经耗尽了。每一个干犯健康律的人有朝一日都必蒙受或多或少的损失。上帝赐给我们与生俱来的体力，在我们人生的不同时期用得到。如果我们藉着持续过劳不顾一切地耗尽了这种力量，我们有一天就会成为失败者。即使生命没有毁灭，我们的用途也会削弱。{CE 166.2}"},{"t":7,"p":15,"c":"白天的操劳一般不应延续到晚上。若是白天的时辰都得到了善用，又将工作延续到晚上，就很过分，过劳的身体系统就会因强加给它的负担而受苦。我蒙指示看到，凡这样做的人，往往因精力消耗而得不偿失。他们在紧张的精神状态下工作。他们也许眼前不觉得有什么损害，但他们确实在摧残自己的身体。{CE 167.1}"},{"t":7,"p":16,"c":"父母要与家人共度晚上的时光。要撇下白天工作的操劳和困惑。为夫为父的人若是定规不把业务上的麻烦带入家中使家人烦恼忧虑，不损害家人的快乐，就会大有收获。他或许在困难的事上需要妻子的忠告，他们二人也可藉着同心祷告寻求上帝的智慧来获得解救；然而不断绞尽脑汁地思考业务上的事，会损害身心的健康。{CE 167.2}"},{"t":7,"p":17,"c":"晚上的时光要尽可能过得快乐。要让家成为一个快活、礼貌、有爱存在的地方。这会使家对孩子们有吸引力。父母若是不断自找麻烦，急躁易怒爱挑剔，孩子们就会与同样的精神有分，不平不满爱争竞，家就成了世上最痛苦最悲惨的地方。孩子们就会发现在陌生人中间、在不计后果的团伙中、或在街上比家里更愉快。若是实行凡事节制，并且培养耐心，这一切都可避免。家里的每一个成员都实行自制，就会使家成为一个乐园。要尽可能使你们的房间令人愉快。要让孩子们发现家是地上最吸引人的地方。要在他们周围投放这种影响：使他们不去寻求街头的同伴，且以鬼混的恶习为极其讨厌的事。家庭生活若是应有的样子，家中所形成的习惯就会在他们为世界离开家庭的庇护时，作一道坚固的防线抵御试探的袭击。{CE 167.3}"},{"t":7,"p":18,"c":"我们盖房子是为了家人的幸福呢，还仅仅是为了炫耀呢？我们是为儿女提供舒适、阳光充足的房间呢，还是让他们住在黑暗封闭的房间，而把向阳的房间留给并不依赖我们得幸福的陌生人呢？我们所能做的最高尚的工作，所能给予社会的最大益处，莫过于给我们的儿女正确的教育，藉着言传身教使他们铭记：洁净生活并使人目的真诚的重要原则，会使他们最有资格在世界上尽他们的本分。{CE 168.1}"},{"t":7,"p":19,"c":"我们人为的习惯使我们丧失了许多特权和快乐，使我们不适合作有为的人。时尚的生活是刚硬不感恩的生活。往往牺牲了光阴、金钱和健康，耗尽了耐心，丧失了自制，仅仅是为了炫耀。父母们若是坚持简朴，不纵容只为满足虚荣和跟从时尚的花费，在思想上保持高尚的独立，不为那些虽然自称相信基督，却不肯背舍己的十字架之人的影响所动，他们就会藉着这种榜样本身给自己的儿女一种无价的教育。孩子们就会成为具有道德价值的男男女女，转而有勇气为正义勇敢地站立，甚至反对现行的时尚和流行的意见。{CE 168.2}"},{"t":7,"p":20,"c":"父母的每一个行为都对儿女的将来产生影响。他们若花费光阴和钱财在外表的装饰和满足不正当的食欲上，就是在儿女身上培养虚荣、自私自利和贪欲。母亲们抱怨操劳的负担很重，不能花时间耐心地教导自己的小孩，同情他们的失望和考验。年幼的心渴望同情和慈爱，若是从父母得不到这些，便会寻求从可能危害心智与道德的来源去得到。我听到母亲们拒绝儿女某种无罪的娱乐，因为没有时间也不想做，同时她们忙碌的手指和疲倦的眼睛却在殷勤地从事某种无用的装饰品，某种只会在孩子们身上助长虚荣和铺张浪费的东西。“嫩枝怎样弯，树就怎样长。”当孩子们长成成年男女时，这些教训就会结出骄傲和道德卑劣的果子。父母们对儿女的错误感到痛心，却看不到事实上他们不过是在自食其果。{CE 169.1}"},{"t":7,"p":21,"c":"基督徒父母们哪，要挑起你们人生的担子，坦诚地思考你们身上的神圣责任。要以上帝的道为你们的标准，而不是随从世界的时尚和风俗、眼目的情欲和今生的骄傲。你们家庭将来的福乐和社会的福利大大有赖于你们儿女在幼年所受的体育和德育。若是他们的品格和习惯在凡事上都象所应该的那样单纯，若是他们的服装整洁，没有额外的装饰，母亲们就会有时间使自己的儿女快乐，并且教导他们出于爱心的顺从。{CE 169.2}"},{"t":7,"p":22,"c":"不要太早把你们的小孩子送到学校去。母亲在把幼儿的心智交给别人去塑造的事上要谨慎。父母们应该作自己儿女最好的老师，直到他们到了八到十岁。他们的教室应该是露天，在花儿和鸟儿中，他们的课本应该是自然界的珍宝。父母应当照着他们的心智所能领会的，在他们面前打开上帝的自然大书。在这种环境中给予的这些教训不会很快忘记。应该下苦工预备心田接受那位撒种的人所撒的好种。如今比浪费了还坏地用来随从世界时尚的光阴和工作，若有一半用在培养孩子的心智、形成正确的习惯上，许多家庭中就会有一番显著的改变。{CE 170.1}"},{"t":7,"p":23,"c":"不久前我听到一位母亲说，她喜欢看到一栋构造适当的房子，完工时在布置和木工工艺搭配不当方面的缺陷使她很苦恼。我并不谴责在这方面有优雅的品味，但我在听她讲话时，却很惋惜这种优雅没有用在她管教儿女的方法上。儿女原是房屋，她要为他们的构造负责；可是他们粗野无礼的作风、他们急躁易怒的自私性情和不羁的意志，显然令他人痛苦。他们确实养成了不良的品性，在人性上搭配不当，可是作母亲的却统统视而不见。她家房子的布置对她来说比自己的儿女有匀称的品格更加重要。{CE 170.2}"},{"t":7,"p":24,"c":"清洁和秩序是基督徒的本分，然而就连这些都可能做过头，被当成唯一不可少的事，而更重要的事却被忽视了。那些因考虑这些事而忽视儿女权益的人，是在薄荷茴香上交十分之一，却忽视了律法上更重的事——公义、怜悯和上帝的爱。{CE 171.1}"},{"t":7,"p":25,"c":"得到纵容最多的儿女变得任性、易怒、不可爱。但愿父母们认识到，父母和儿女的幸福依赖于明智的早期训练。这些交给我们照顾的小孩子是谁呢？他们是主家中的幼小成员。祂说：“接受这个儿子，这个女儿，为我养育他们，装备他们，使他们可以‘按建宫的样式凿成’（诗144:12），可以在主的宫廷中发光。”这是宝贵的工作！是重要的工作！可是我们却见到母亲们渴望更广阔的工作园地，渴望会做某种传道工作。她们若是去了非洲或印度，就会觉得自己在做了不起的事。但负起日常生活的小责任，忠心去做并且持之以恒，对她们来说却似乎是一件不重要的事。为什么这样呢？岂不往往是因为母亲的工作很少受到赏识吗？她有千般的挂虑和负担，是作父亲的很少知道的。他回家时往往带着自己的挂虑和业务上的困惑，给自己的家庭投上阴影，他若在家中发现没有事事如意，就用不耐烦和挑剔表达自己的情绪。他能夸耀白天的成绩，可是孩子母亲的工作在他心中却没有什么价值，至少被低估了。对他来说，她的挂虑显然无足轻重。她只要做饭，看孩子，有时孩子多一些，保持家庭整洁有序。她整天努力保持家庭机器平衡运转。她虽劳累困惑，而仍设法仁慈愉快地讲话，指教儿女，保守他们在正路上。这一切都需要她付出努力和许多忍耐。她却无法转而自夸她所做的。在她看来，似乎自己一事无成。然而不是这样。她工作的果效虽不明显，上帝的天使却在注视着饱经忧患的母亲，注意到她日复一日背负的重担。她的名字可能从未出现在历史的记录中，也没受到世人的尊荣与喝彩，象许多为夫为父的人那样；却在上帝的册子中永垂不朽。她在做自己所能做的，她的职位在上帝眼中比坐在宝座上的君王更尊贵；因为她是在处理品格的事，她是在塑造人心。{CE 171.2}"},{"t":7,"p":26,"c":"今日的母亲们是在创造将来的社会。应该如此养育她们的儿女，使他们能够抵挡将来的生活中会在各方面遇到的试探，这是多么重要的事啊！ {CE 172.1}"},{"t":7,"p":27,"c":"作父亲的无论从事什么职业，无论多么为难，都要把笑脸和愉快的声音带到家中，他一整天都是这样跟来访的人和陌生人打招呼的。作妻子的要感到自己可以依靠丈夫的深情厚意——相信他的膀臂会在她一切的辛劳和挂虑中坚固她、支持她，他的影响会扶持她，她的重担就会减掉一半了。孩子们是她的，不也是他的吗？ {CE 172.2}"},{"t":7,"p":28,"c":"父亲要设法减轻母亲的任务。他要把愿意花在自私的安逸享乐上的时光，用来熟悉自己的孩子——与他们一起玩耍，一起做事。他要向他们指出美丽的花朵，参天的大树，他们可以从树上的叶子追溯上帝的爱与作为。他应该教导他们：造了这一切事物的上帝喜爱美好和良善的事。基督向祂的门徒指出野地里的百合花和空中的飞鸟，说明上帝多么关怀他们，并且提出这是祂必照顾人类的一个证据，人比飞鸟和花儿贵重多了。要告诉孩子们，我们无论浪费多少时间企图炫耀自己，我们的外表在优美上都决不能与野地最简单的花儿相比。这样，就可吸引他们的心思脱离人为转向自然。他们就可认识到，上帝已把这一切的美物赐给他们享受，祂希望他们把内心最佳美最圣洁的爱情献给祂。{CE 172.3}"},{"t":7,"p":29,"c":"父母应当设法唤醒儿女研究生理学的兴趣。青年需要受教了解自己的身体。年轻人中只有很少的人对生命的奥秘有一定的认识。研究奇妙的人体组织、其各个复杂部分的关系和相互依赖，乃是多数母亲不怎么感兴趣的事。她们不了解身体对心智的影响，也不了解心智对身体的影响。她们让不必要的琐事占用自己的光阴，然后辩称自己没空去获得适当照顾自己儿女的健康所需要的信息。把儿女委托给医生麻烦会少些。成千上万的孩童死于对自身生命律的无知。{CE 173.1}"},{"t":7,"p":30,"c":"如果父母都愿获得这方面的知识，并感觉到实际运用这种知识的重要性，情形就会好得多了。要教导你的孩子，从因果关系上进行推理。告诉他们，如果违反自身的生命律，就必受到痛苦的惩罚。如果他们的进步不像你所希望的那样快，你也不要灰心，仍要耐心地教导他们，直到取得胜利。要继续教导他们认识自己的身体，知道如何照顾自己的身体。不注意身体健康的人，也不会注意自己的道德。{CE 173.2}"},{"t":7,"p":31,"c":"不要忘记教导你的孩子如何烹调有益健康的食物。你给他们上了有关生理学和卫生食物的课，就是上了一些最有用课程中的头几课，并把宗教教育中所必须的原则，教授给他们。{CE 174.1}"},{"t":7,"p":32,"c":"我在本文中所说的一切教训都是必需的。若是予以适当留意，就会象一道壁垒，保护我们的儿女免被泛滥世界的罪恶冲去。我们需要在餐桌上节制。我们需要欢迎上帝所赐阳光和天空纯洁空气的房屋。我们需要在家中有愉快幸福的影响力。我们必须在儿女身上培养有用的习惯，也必须在属上帝的事上教导他们。去做这一切是有代价的。要付上祈祷和眼泪，以及耐心的、再三重申的指导。我们有时绞尽脑汁要知道去做什么；然而我们可以把儿女在祷告中带到上帝面前，恳求主保守他们脱离罪恶，祈求说：“现在，主啊，请做祢的工作；软化和折服我们儿女的心，”祂就必听我们的祷告。祂倾听落泪的、疲倦母亲的祈祷。基督在地上时，曾有负重的母亲们把儿女带到祂面前；她们想，若是祂愿意按手在他们身上，她们就会更有勇气照着所应当的抚养他们。救主知道这些母亲为何带着自己的小孩来到祂面前，祂便责备要把他们赶走的门徒，说：“让小孩子到我这里来，不要禁止他们；因为在上帝国的，正是这样的人”（可10:14）。耶稣爱小孩，祂正注意要看父母们如何在做自己的工作。{CE 174.2}"},{"t":7,"p":33,"c":"罪恶到处泛滥，若要孩子们得救，就须付上诚恳恒切的努力。基督说过：“我……自己分别为圣，叫他们也……成圣”（约17:19）。祂希望祂的门徒们得以成圣，且使自己成了他们的榜样，以便他们跟随祂。父母们若是采取与此相同的立场，说：“我希望我的儿女有坚定的原则，我会在我的生活中给他们树立这样的榜样”，那么会怎么样呢？作母亲的不要以任何牺牲为太大，只要能使她的家人得救。要记得，耶稣舍了自己的性命，为的是拯救你和你的家人免遭灭亡。你必在这项蒙福的工作中得到祂的同情和帮助，且会成为与上帝同工的人。{CE 175.1}"},{"t":7,"p":34,"c":"我们无论在其它什么工作上失败，也要在为我们儿女所做的工作上周到彻底。若是他们从家庭训练出来，纯洁而善良，若是他们在上帝为世界制定的美好大计中充任最小最低微的位置，我们一生的工作也决不会被称为失败。——《基督徒节制和圣经卫生》60-72页{CE 175.2}"}]},{"n":"第21章 父母的责任","ps":[{"t":2,"p":0,"c":"第二十一章  父母的责任"},{"t":7,"p":1,"c":"在这些最后的日子里，上帝让健康改良的亮光照耀在我们身上，使我们可以行在光中，避免将要遇到的许多危险。撒但正在大力作工，引诱人放纵食欲，满足嗜好，过着愚昧糊涂的日子。他使自私享乐和放纵情欲的生活显得有魅力。不节制的生活耗尽人身心的精力。凡是这样失败的人，便是置身于撒但的境地中，备受试探和苦恼，终至于受众义之敌随意控制。父母们应铭记自己有责任将品格完美的儿女奉献给这世界——那有道德操守能抗拒试探的儿女，其人生将荣耀上帝，造福同胞。凡在人生的开端已有坚固原则的人，便有了充分的准备，可在这道德败坏的污浊世代中屹立，不受污染。母亲们要善用每一个机会教育自己的儿女作有用的人。{CE 175.3}"},{"t":7,"p":2,"c":"母亲的工作是神圣而重要的。她应该教导儿女自幼养成舍己和自制的习惯。她的光阴从特殊的意义上说是属于自己孩子的。但她的时间若是主要被这堕落时代的愚昧事占据，若是她全神贯注于自己的社交、服装和娱乐，她的儿女就不会受到适当的教育了。{CE 176.1}"},{"t":7,"p":3,"c":"许多母亲叹息到处存在的不节制行为，却没有更深地看到其原因。不节制往往可以追溯到家庭的餐桌。许多母亲，甚至是自称为基督徒的母亲，每天给自己的家人摆上油腻味重的食物，引诱家人的食欲并鼓励吃得过量。在一些家庭中，肉食构成了饮食的主要成分，结果，血液充满了毒性致癌的液体。及至痛苦和疾病接踵而来时，人们错行的结果就被归罪于天意。我再说：不节制开始于餐桌，而且大多数人都放纵食欲，直到纵欲成了第二天性。{CE 176.2}"},{"t":7,"p":4,"c":"无论谁若吃得太多，或吃的食物不益于健康，就是在削弱自己抗拒其它欲念和情欲叫嚣的能力。许多父母为避免耐心教育儿女养成舍己习惯的任务，便纵容他们随意吃喝。满足口味和爱好的愿望没有逐年减少；这些放任的青少年长大了便受冲动控制，成了食欲的奴隶。当他们在社会上就位，开始自己生活时，他们是无力抵抗试探的。在暴食的人、爱吸烟的人、酒徒和醉汉身上，我们看到错误教育和自我放纵的种种恶果。{CE 176.3}"},{"t":7,"p":5,"c":"当我们听到男女基督徒哀叹不节制的可怕恶果时，便立刻有了问题要问：谁教育了青少年呢？谁鼓励他们养成了这些不羁的食欲呢？谁忽视了塑造他们的品格好度有为今生并在来生与天使们为伍的严肃责任呢？ {CE 177.1}"},{"t":7,"p":6,"c":"当末日审判之时，父母们要与儿女们相遇，那将是一场什么样的情景啊！成千上万的儿女，曾作食欲及卑鄙邪恶之奴隶，过道德破产的生活，这时将与那造成他们这种状况的父母们面面相遇。除父母们之外，还有谁要负起此可怕的责任呢？难道是上帝使这些青年堕落吗？断乎不是！那么是谁做了这种可怕的工作呢？父母的罪岂不是在败坏的食欲和情欲上传给了儿女吗？这工作岂不是那些疏于按照上帝所赐模范训练儿女的人做成的吗？这些父母怎样确实存在，也必怎样确实要在上帝面前受检查。{CE 177.2}"},{"t":7,"p":7,"c":"撒但随时准备做他的工作；他不会疏于把孩子们没有意志力或道德力予以抗拒的引诱摆在他们面前。我看到，藉着他的种种试探，他正在创立不断改变的时尚、动人的宴会和娱乐，引诱母亲们把时间花在轻浮琐碎的事上，而不是教育和训练自己的儿女。我们的青少年需要会教他们自幼就控制情欲、克制食欲、克服自私的母亲们。他们需要律上加律，例上加例，这里一点，那里一点。{CE 177.3}"},{"t":7,"p":8,"c":"希伯来人受教如何训练自己的儿女，以便他们避免外邦国家的偶像崇拜和邪恶行为：“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文；也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论”（申11:18,19）。{CE 178.1}"},{"t":7,"p":9,"c":"妇女应充分享有上帝为她原定的地位，与她的丈夫平等。这世界所需要的母亲，不是那种徒具虚名的母亲，而是在各方面都名符其实的。我们尽可放心地说：妇女特负的义务，比男子所担承的更神圣，更圣洁。愿妇女都觉察自己工作的神圣性，靠赖上帝的大能，存着敬畏的心，负起她人生的使命来。愿她教育自己的儿女，在此世作有为的人，在更美的世界有一个家。{CE 178.2}"},{"t":7,"p":10,"c":"妇女应在家庭中充任一个比宝座上的君王更神圣的地位。她的伟大工作，就是让自己成为她乐愿儿女效法的榜样。她要藉着言传身教，将有用的知识贮存在她儿女心中，并引导他们为了别人的益处而克己牺牲。对于辛劳，背负重担的母亲而言，最大的鼓舞莫过于眼见每一个受到适当训练的儿女，里面都存着长久温柔安静的心为装饰，配在主的宫庭中大放异彩。{CE 178.3}"},{"t":7,"p":11,"c":"我恳劝基督徒母亲们要认识到自己的责任，不要为取悦自己，而要为荣耀上帝而活。基督不求自己的喜悦，而是取了奴仆的形像。祂离开天庭，神性上披上人性，好藉着自己的榜样，教导我们如何可以被提拔到作王室儿女和天上君王的孩子。但是我们可以得到这些大福气的条件是什么呢？——“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女。这是全能的主说的”（林后6:17,18）。{CE 179.1}"},{"t":7,"p":12,"c":"基督曾虚己，从与上帝同等的地位降到了奴仆的地位。祂的家在拿撒勒，一个因其邪恶而臭名昭著的地方。祂的父母是卑微的穷人。祂的职业是木匠。祂克尽本分，亲手作工，养家糊口。三十年来，耶稣一直顺从祂的双亲。基督的生平指出了我们的责任，要殷勤作工，并要供养那些交给我们照顾的人。{CE 179.2}"},{"t":7,"p":13,"c":"耶稣在给祂门徒的教训中指出，祂的国不是人人争取最高地位的世上的国。祂反而赐给了他们谦卑和为别人的益处而自我牺牲的教训。祂的谦卑并不在于低估祂自己的品格和资格，而在于使自己适合堕落的人类，为要提拔他们与祂一起度一种更高尚的生活。可是能在基督的谦卑中看出迷人之处的人是多么少啊！世俗之人不断设法抬高自己高过别人；但上帝的儿子耶稣却降卑自己为要提拔人类。基督的真门徒也必效法祂的榜样。但愿这一代的母亲们，肯觉悟自己的神圣使命，不设法在外表上与邻居富人争胜，而谋求藉着忠心尽责来尊荣上帝。如果节制的正确原则能灌输到将要形成并影响社会的青年心中，就不必开展禁酒运动了。坚定的品格和道德的约束力就会占上风。他们就会靠着耶稣的力量，抵制末日的试探。{CE 179.3}"},{"t":7,"p":14,"c":"要改掉在生活上放纵的习惯是非常困难的。不节制的恶魔力量强大，不易战胜。但父母们若在自己家中就开始反对不节制之害，从婴儿时代起就将这些原理教导他们的孩子，他们就有望成功。母亲们，把上帝赐给你们的宝贵时间用在陶冶你们儿女的品格上，教导他们在饮食上严格遵守节制的原则，是很值得的。{CE 180.1}"},{"t":7,"p":15,"c":"父母们所接受的，是一项神圣的委托，他们应当保护儿女的身体组织和道德品质，使神经系统保持稳定，心灵不至受到危害。父母们应当明白生命律，以便不因无知而允许错误的倾向在儿女身上发展。饮食既影响身体也影响精神的健康。因而，母亲们应当多么谨慎地研究把最清淡、最有益健康的食物摆上餐桌，使消化器官不致削弱，神经系统不致失衡，她们给儿女的指示不致因摆在面前的食物而抵消。{CE 180.2}"},{"t":7,"p":16,"c":"撒但明白自己无法有力地支配那些节制食欲的人，象他控制放纵食欲的人那样。因此他不断地作工，要引人放纵。在不健康食物的影响下，人的良心变得麻木，思想变得暗昧，对于各种印象的敏感性也迟钝了。但他的罪不会因他违背良心导致麻木而得以减轻。{CE 180.3}"},{"t":7,"p":17,"c":"思想的健康状态取决于身体各部机能的正常运作；所以当留意禁用各种刺激品和麻醉品！但我们现今仍然见到许多自命为基督徒的人在吸烟。他们对于不节制之害悲伤叹息，虽然扬言攻击饮酒，却喷云吐雾。我们必须改变对于抽烟的观点，然后才能找到祸根。我们对这题目，可作更进一步的追究。茶与咖啡都会促使食欲需求更加强烈的刺激品。然后我们还可追根究底，论到食物的烹调方面，请问我们是否在凡事上实行节制呢？我们在家中有没有实行与健康和幸福有关的各项改革呢？ {CE 181.1}"},{"t":7,"p":18,"c":"每一个真正的基督徒都要约束食欲和情欲。他若不能摆脱食欲的捆绑与奴役，就不能作忠实顺从的基督仆人。放纵食欲和情欲，会使真理无法在人心中生效。人若受食欲和情欲的约束，真理的精神和能力就不能令他的身，心，灵成圣。——《基督徒节制和圣经卫生》75-80页{CE 181.2}"}]},{"n":"第22章 教育和健康","ps":[{"t":2,"p":0,"c":"第二十二章  教育和健康"},{"t":7,"p":1,"c":"过去多年来所推行的教育方式是有害于健康，甚至有害于生命的。许多父母和教师没能明白：孩子幼年的时候最需要关注的是体格，以便孩子的身体和大脑达到健康状态。世上的习惯鼓励人们在孩子很小、还需母亲照顾时就把他们送到学校。在许多情况下，小孩子们挤在通风不良的教室里，他们坐在设计很差的长椅上，坐姿不正确，结果，幼嫩的体格往往变得畸形。小孩子的四肢和肌肉都不强壮，脑力也不发达，他们这样受着限制，对他们是有害的。许多小孩本来对生命的把握就不强，学校中日复一日的限制，使他们神经衰弱，身患疾病，他们由于神经系统的精疲力尽而发育不良。若是生命的火花熄灭了，教师和父母，仍不会认识到他们对熄灭生命火花的事，负有什么责任。伤心的父母，站在孩子的坟墓旁边望着死者，以为是天意的特别安排时，他们却不知道，正是他们自己不可原谅的无知毁灭了孩子的生命。在这种情况下，把孩子的死归因于天意，乃是一种亵渎的行为。上帝希望孩子存活并受正确的教育，使他们能发育优美的品格，在今生荣耀祂，在来生赞美祂。{CE 182.1}"},{"t":7,"p":2,"c":"父母和教师虽然负起训练这些儿童的责任，却很少在上帝面前感到有责任熟悉身体的构造，以便知道如何保持他们所照管之人的生命和健康。成千上万的儿童因监护人的无知而死亡。{CE 183.1}"},{"t":7,"p":3,"c":"由于父母和教师不明智的做法，强迫孩子幼嫩的智力却忽视体力，以致毁了许多孩子的一生，有些甚至殒命。孩子太小，不可关在教室里。他们的心智因功课而过劳，其实本应不给他们留作业，直到他们的体力足以支持脑力劳动。小孩子应该象羊羔一样在户外自由地跑来跑去。应当允许他们有最良好的机会为健全的体格打下基础。{CE 183.2}"},{"t":7,"p":4,"c":"关在学校里一味学习的青年是得不到完美的健康的。没有相应的体力劳动配合的脑力劳动会使大脑供血过度，而导致血液循环失去平衡。大脑的血液太多，而肢体末稍的血液则太少。学习的时间与休息的时间应该认真管理，其中一部分的时间应该是用来做体力劳动的。当学生们衣食住行的习惯遵从了身体的定律时，他们就能够在受教育的同时而不会牺牲自身的健康了。一定要时常重复一个教训并且要使其深入人心：如果一个人没有体力使用他所学到的知识，那么这种教育是毫无价值的。{CE 183.3}"},{"t":7,"p":5,"c":"学生不应承担太多的功课以致于没有时间去从事体力劳动。除非每一天都到户外去发挥机体的能力，人是不会有良好健康的。总要花一些时间去做某种体力劳动，调动身体的每一部分。如果平衡学生的脑力及体力的负担，他的头脑就会得到休息而更新。如果他患病，身体运动往往会帮助他恢复到正常状态。学生离开学校时应比入校时更健康，而且更明白生命的定律。健康与品格应该受到同等的神圣保护。{CE 183.4}"},{"t":7,"p":6,"c":"很遗憾，许多学生不知道饮食对健康会产生强有力的影响。一些人从来没有下决心控制食欲，遵守饮食的正当规律。他们吃得太多，甚至在正餐时也是这样。一些人在两餐之间有什么就吃什么。如果那些自命为基督徒者想要解决如此令他们困惑的问题，即为什么他们的头脑这么迟钝，为什么他们的宗教热情如此低落，在许多情况下，他们只需要从餐桌上找原因；如果没有其他原因的话，这个原因就足够了。{CE 184.1}"},{"t":7,"p":7,"c":"许多人因为放纵食欲而与上帝分离。那位注意到一只麻雀落地，曾数过人头发的主，也看到了那些放纵不正当食欲之人的罪。他们所付出的代价是体力的削弱，智力的迟钝，道德感的麻木。{CE 184.2}"},{"t":7,"p":8,"c":"教师自己应当适当地注意健康的定律，使自己的各方面能力保持在最佳状态，通过言传身教对学生发挥正确的影响。凡因疾病或过劳而身体衰弱的教师应特别注意生命的定律。他们应当花时间休息。不可在体力或智力上承担繁重的教学工作以外的责任，使神经系统产生不平衡，因为这样他就不适于接触人心，对自己和学生都没有好处。{CE 184.3}"},{"t":7,"p":9,"c":"我们的学校应有一切的设施，便于教授人体系统的原理。要教导学生怎样呼吸，怎样朗读和讲话，不靠喉部和肺部，而是靠腹部肌肉用力。教师也应在这方面训练自己。要使学生受到全面的训练，使他们可以过一种积极的生活，对上帝赐给他们居住的这个身体有聪明的认识。要教导学生活到老学到老。你在教导他们的时候，要记住他们还将去教导别人。你的教训要日复一日被重复，给越来越多的人带来益处。——《基督徒节制和圣经卫生》81－84页CE 185.1}"}]},{"n":"第23章 精神的醉汉","ps":[{"t":2,"p":0,"c":"第二十三章  精神的醉汉"},{"t":7,"p":1,"c":"我们的孩子应该阅读什么呢？这是一个严肃的问题，需要有一个严肃的回答。我看见在基督徒家庭中，青少年的心受了报刊杂志上连载故事的不良影响，心里甚觉不安。我看到那些爱好小说的人受到了小说的熏陶。他们本来有权利聆听上帝圣言的真理，了解我们信仰的缘由。但他们还没有学会真实的敬虔，就长大成人了。这些宝贵的青年十分需要用最好的材料来建造自己的品格——就是敬爱上帝，认识基督。但是许多人并没有聪明地认识在耶稣里的真理。他们沉湎于煽情的小说，生活在虚幻的世界中，不能胜任人生的实际职责。我看到一些在这种状况中成长的孩子，不论在家中，还是在外面，都是要么心神不宁，要么喜欢空想的，除了最平常的话，无法进行交谈。本来可用于更高追求的天赋，却降格为热中于低级琐碎甚至是卑劣堕落的题材，直到他们满足于这种题材，无法领会更高的题材了。宗教的思想和谈论，他们觉得索然无味了。他们所觉得津津有味的精神食物，会产生污染的影响，导致不洁和淫欲的念头。我想到这些人因忽略认识基督的机会而蒙受重大损失时，就深感惋惜。我们永生的盼望寄托在基督身上。他们浪费了多少宝贵的时间。他们原可利用这些时间来学习真良善的典范——基督。{CE 185.2}"},{"t":7,"p":2,"c":"我很熟悉一些因错误的读书爱好而丧失了心灵健康的人。他们生活在病态的想象中，夸大每一小小的委屈。心理健康而明智的人所不在意的事，在他们都是难当的试炼和无法克服的障碍。他们生活在连绵不断的阴影之中。{CE 186.1}"},{"t":7,"p":3,"c":"凡养成阅读刺激性小说习惯的人，正在削弱自己的智力，使自己无法进行活跃的思考和研究。一些年老体衰的人始终未能摆脱不节制之阅读习惯所造成的影响。早年所养成的习惯，已经随着年龄的增长而根深蒂固。他们虽然决心胜过这些恶习，但只能取得部分的成功。许多人一直未能恢复他们心智原有的活力。他们想成为真正基督徒的努力，都只停留在愿望上。他们继续以这类文学作品作为自己的精神粮食，决不可能真正地基督化。对身体方面的影响也不会更好些。他们的神经系统因这种阅读的热情而不堪重累。一些青年，甚至是成年人，由于滥读之故而瘫痪了。心灵受到不断的刺激，脑筋精密的组织逐渐衰弱，终于瘫痪了。{CE 186.2}"},{"t":7,"p":4,"c":"人一旦养成了对刺激性故事的爱好，道德的感官就麻木了，若不经常食用这种无价值、不卫生的食物，心灵就不得满足。我见过一些自命为基督徒的少女。她们手里若没有一本新奇的小说或登有故事的刊物，就确实不快乐。她们渴求刺激就如酒徒渴求醉人的酒一样。这些青年没有表显出献身的精神，没有以属天的光照耀她们的同伴，引她们到知识的泉源。她们没有深刻的宗教经验。如果此等读物不常摆在他们面前，他们也许有矫正的机会。但他们渴求这类读物，非要获得不可。{CE 187.1}"},{"t":7,"p":5,"c":"我看见青年男女如此糟蹋自己的人生，不能获得那预备他们承受天国永生的经验，甚感痛心。称他们为精神的醉汉是再合适不过的。{CE 187.2}"},{"t":7,"p":6,"c":"不节制的读书习惯和不节制的饮食习惯一样，都会对大脑产生有害的影响。{CE 188.1}"},{"t":7,"p":7,"c":"防止恶习滋长的最好方法乃是占领阵地。需要百倍警惕，高度重视心田的耕耘，将圣经真理的宝贵种子撒在其中。主凭着祂的大慈怜已经在圣经中向我们显示了圣洁生活的定律。祂告诉我们要躲避的罪恶；祂向我们说明救恩的计划，指出通往天国的道路。祂为了我们的益处，感动古圣先贤写下教训，指出我们道路上的危险，以及如何躲避这些危险。凡顺从祂命令而研究圣经的人，决不会在这些事上无知。在末日的危险中，教会的每一个成员都应明白自己信仰和盼望的缘由。这些缘由是不难明白的。我们如果愿意在主耶稣基督的恩典和知识上长进，就有足够的材料占据我们的心灵。{CE 188.2}"},{"t":7,"p":8,"c":"我们是有限的，但我们要有一种无限的意识。必须运用心智默想上帝和祂拯救我们的奇妙计划。这样就会提拔心灵超越纯粹是地上凡俗的事，专注在那使人高尚的永恒的事上。我们是在上帝的世界，在按着祂自己的形像造了人类的伟大的宇宙创造主面前的思想，会把人心带入广阔尊贵的默想园地。想到上帝的眼目正在注视着我们，祂爱我们，这么关怀我们，竟然舍了祂的爱子要救赎我们，使我们不致悲惨地灭亡，这种思想是伟大的；凡敞开自己的心接受和默想这种主题的人，决不会满足于琐细煽情的题目。{CE 188.3}"},{"t":7,"p":9,"c":"圣经若是得到了应有的研究，人们就会变得智力强大。上帝的道中所涉及的主题，其表达方式的尊贵纯朴，它向人心呈现的高尚主题，能够开发人里面的才能，是其它方式无法开发的。在圣经中，一个无限的园地开放，供人想象。学生默想它伟大的题旨，与它崇高的意象联络后，在思想感情上就会比花时间阅读纯粹出于人的作品更加纯洁高尚，那些微不足道的事就不用提了。年轻的心智若是忽视智慧的最高来源——上帝的道，就不会达到最高尚的发育。我们这么少的人具有优良的心智、坚定稳固的高尚品德，原因就是不敬畏上帝，不爱上帝，没有照着所应当的在生活中实行宗教原则。{CE 189.1}"},{"t":7,"p":10,"c":"上帝希望我们利用每一方法培养和加强我们的智力。我们受造是为了比现在的人生更崇高更尊贵的人生。今生是为不朽的来生作准备的。我们在哪里可以找到比在圣经中展开的庄严真理更宏大的默想题材，更有趣的思想主题呢？这些真理要为人做一番奇工，只要人愿意听从它们所教导的。但人们多么少研究圣经啊！每一件不重要的事都优先于圣经得到考虑。我们若是多得圣经，若是更好地理解真理，就会成为一班远为开明聪颖的人。来自光明世界的天使站在恳切寻求真理的人身旁，要感动和光照他的心智。悟性暗昧的人可以藉着熟悉圣经得着亮光。——《基督徒节制和圣经卫生》123-126页{CE 189.2}"}]},{"n":"第24章 七日的周期","ps":[{"t":2,"p":0,"c":"第二十四章  七日的周期"},{"t":7,"p":1,"c":"七日的周期像安息日一样，是从创造的时候起始的，并且藉着圣经的历史保留直到如今。上帝亲自划出第一个周期作为示范，使七日的周期从此延续下来直到末时。第一个周期像后来的每一个周期一样，就是七个二十四小时的日子。上帝用头六天作创造之工，第七日祂安息了。那时祂就赐福给第七日，并分别为圣，作为人类安息的日子。{CE 190.1}"},{"t":7,"p":2,"c":"上帝在西奈山颁布律法的时候，祂承认了这七日的周期，并承认其所根据的事实。在祂颁布“当记念安息日，守为圣日”的命令，并列举六日所该作的事和第七日所不该作的事之后，祂指出自己的榜样来作为遵守安息日的理由：“因为六日之内，耶和华造天，地，海，和其中的万物，第七日便安息；所以耶和华赐福与安息日，定为圣日”（出20: 8-11）。我们若明白创造周期的日子每天是二十四小时，那么这个理由就显得美妙而有力了。每周的头六天是给人作工的，因为上帝用第一个周期中的头六天来作创造之工。在第七天，人要停止工作来纪念创造主的安息。{CE 190.2}"},{"t":7,"p":3,"c":"但有人臆测第一周的事件是需要千千万万年来完成的，这样就直接打击到第四条诫命的基础。这种说法的意思就是创造主命令人遵守七日的周期来纪念七个渺茫无限的时代。这是与上帝对待祂所创造之人类的方法不相符合的。它把上帝所非常明白宣示的事变成模糊不清。这是最狡滑最危险的一种谬论。它的实质又是那么巧妙地被掩饰起来，以至许多自称相信圣经的人也接受并传讲这种说法。CE 190.3}"},{"t":7,"p":4,"c":"“诸天藉耶和华的命而造，万象藉祂口中的气而成。”“因为祂说有，就有；命立，就立”（诗33:6;9）。圣经不承认地球是经过悠久的时期，从洪荒状态渐渐进化而来的。在上帝从事创造之工的每一天，圣经的记载都是说那一天有晚上有早晨，正如后来一切的日子一样。在每一天结束的时候，都记载着创造主工作的结果。第一周的记录结束时，有以下的话说：“创造天地的来历，在耶和华上帝造天地的日子，乃是这样”（创2: 4）。这里说的创造天地的日子就是实际的日子，上帝在这些日子中的每一天都有一些新的创造。{CE 191.1}"},{"t":7,"p":5,"c":"地质学家声称他们已探索到地壳中的凭据，并已证明地球的起源远比摩西所记载的时期为早。据说他们已经发现人和兽的骸骨，以及战争的兵器，树木的化石等等。这些东西比现在所存在的远为巨大，或系千千万万年之前的东西。据此他们推论，地球在《创世记》所记载的时期之前早已有人居住，并且那时的人比现在的人高大得多。这种学说使许多相信圣经的人也采取相同的看法，而主张创造的日子乃是渺茫无限的时期。{CE 191.2}"},{"t":7,"p":6,"c":"其实除了圣经的历史之外，地质学并不能证明任何确定的说法。那些以自己的发现为有力论据的人，却对于洪水以前的人类，禽兽和树木的大小，或那时所发生的巨大改变，都没有充分的认识。地下所发掘的遗物固然可以证明那时的情形与现今确有许多不同之处，但是这些情形所存在的时代只有根据圣经的记载才能确定。在洪水的故事中，圣经所说明的事是地质学家所永不能单靠自己去推测出来的。挪亚时代的人和动植物比现代的大过数倍。他们都已埋在地下，藉此保留作为后世的凭据，证明那时的世界是被洪水所灭的。上帝的旨意是要这些遗迹被发现，使人更能相信圣经的记载。但是世人因虚妄的推论竟蹈洪水以前之人的覆辙──妄用上帝赐人获益的东西，使之成为咒诅。{CE 191.3}"},{"t":7,"p":7,"c":"这是撒但的一个计策，为要引诱人接受不信上帝之人所说虚空的妄言。这样，他就能使人看不清那原来很容易明白的上帝律法，并使他们胆敢反抗上帝的政权。撒但特别是要攻击第四条诫命，因为这一条诫命那么清楚地向人指出永生的上帝是创造天地的主宰。{CE 192.1}"},{"t":7,"p":8,"c":"世人经常设法要把创造的工作解释为自然的结果。连那些自称为基督徒的人也常接受人的理论，来反对圣经所记清楚的事实。许多人反对查考圣经的预言，尤其是《但以理书》和《启示录》的预言，说这些预言太为深奥，是我们所不能明白的；而同时他们却接受地质学家所提出与摩西的记载相抵触的臆测和假定。如果上帝所已经启示的事真是那么难以明白，那么一些人对于上帝所没有启示的事所作的推测，他们反倒接受，这是多么的自相矛盾的事啊？{CE 192.2}"},{"t":7,"p":9,"c":"“隐秘的事，是属耶和华我们上帝的，惟有明显的事，是永远属我们和我们子孙的”（申29: 29）。上帝究竟如何作成创造之工，祂从来没有启示给人。人类的科学决不能查出至高者的秘密。祂创造的能力和祂的存在是人所不能明白的。{CE 193.1}"},{"t":7,"p":10,"c":"上帝已使充足的光亮照耀在世人科学和艺术的研究上。但当那些自称有科学知识的人单凭人的观点来看这些问题时，他们必要得出错误的结论。如果我们要臆测上帝所没有启示的事，而我们的学说与圣经的事实也没有抵触，这样或许还没有多少害处。但是那些离弃圣经而想单凭科学原理来解释上帝创造之工的人，正像没有航海图或指南针的人在无名的海洋中飘荡一样。世上最大的思想家若是在他们的研究上没有上帝圣言的指导，而企图探索科学与圣经的关系，必致彷徨歧路。因为创造主和祂的作为远非他们的理解力所能领会。他们既不能用自然律去解释，就认为圣经的历史是不可靠的。那些怀疑新旧约圣经之记载的人，必要进一步怀疑上帝的存在。这样，他们就像无锚的船，至终必要撞在不信的礁石之上。{CE 193.2}"},{"t":7,"p":11,"c":"这些人已经丧失了单纯的信心。人应当确信上帝圣言的权威。圣经是不能用世人科学的观念来试验的。人类的知识是不可靠的向导。怀疑派阅读圣经，为要吹毛求疵。他们对于科学和圣经的启示既都是一知半解的，所以不免在这二者之间看到矛盾的地方。其实，他们若能彻底明白圣经与科学，就必看出二者之间是完全和谐的。摩西的著作是在上帝圣灵的引导之下所写成的。真正的地质学决不致有什么发现与是摩西的言论不能协调的。一切的真理，无论是在自然界中或是在圣经里，其所有的显示必都是互相一致的。{CE 193.3}"},{"t":7,"p":12,"c":"在圣经中有许多问题，是最渊博的学者所永不能解答的。上帝要我们注意这些问题，使我们看出，连日常生活普通的事物中也有不少奥秘，是智能有限而自夸聪明的人所永不能充分了解的。{CE 194.1}"},{"t":7,"p":13,"c":"虽然如此，一些科学家还以为自己能测度上帝的智慧，就是祂过去所作或现在所能作的事。许多人相信上帝是受祂自己的定律所限制的。世人若不是公然否认上帝的存在，就是故意不理会祂的存在，或者是想要解释一切的问题，连圣灵如何在人心中运行，他们也想要解释。如此，他们就不再敬畏上帝的圣名和祂的权能了。他们不相信超自然的能力，不明白上帝的定律，也不明白上帝藉着自然律施行祂自己旨意的无穷能力。普通所谓“自然的定律”不过包含世人所能发现有关管理物质世界的定律。但他们的知识是多么有限，而创造主凭着自己的定律所能运行的事，其范围是多么广大，又是多么完全超乎有限的人类所能领悟的程度啊！ {CE 194.2}"},{"t":7,"p":14,"c":"许多人教导说，物质本身具有生命的能力，就是说物质赋有某种特性，能靠它内在的能力来活动。又说，自然界的一切作用是循着不变的定律的，连上帝自己也不能加以干涉。其实这是虚假的科学，是圣经所不能赞同的。原来自然乃是创造自然之主的仆役。上帝决不废除自己的律法，也不违反律法行事，却常用律法作祂的工具。自然界说明有一位全智者，一位神，一种活力凭着自然律法并在其中运行。在自然界中有圣父和圣子经常地在工作着。基督说：“我父作事直到如今，我也作事”（约5:17）。{CE 194.3}"},{"t":7,"p":15,"c":"尼希米曾记录利未人所歌唱的圣诗说：“祢，惟独祢，是耶和华，祢造了天，和天上的天，并天上的万象，地和地上的万物……，这一切都是祢所保存的”（尼9: 6）。就这个世界而论，上帝创造的工作已经完成了。因为“造物之工，从创世以来已经成全了”（来4: 3）。可是祂的能力如今仍在维持祂所造的万物。脉博呼吸之所以循环不息，并不是由于机械式的作用，不是一经发动就可凭它内在的能力运行不已的。其实每一呼吸，每一心跳都说明上帝无所不在的看顾。“我们生活，动作，存留，都在乎祂”（徒17: 28）。地球每年出产丰富，继续绕着太阳公转，并不是由于它内在的力量，乃是因为有上帝的手引领着一切的星球，使它们照着一定的轨道在天空运行。祂“按数目领出，祂一一称其名，因祂的权能，又因祂的大能大力，连一个都不缺”(赛40:26)。植物繁茂，长叶开花，也是靠着上帝的能力。祂“使草生长在山上”（诗147:8）。藉着祂，山谷中结果累累。林中的百兽都向上帝寻求食物（见诗104: 20-21）。各样生物，从最微小的昆虫起直到人类为止，每天都依靠上帝慈爱的照顾。诗人以美妙的言辞说：“这都仰望祢。……祢给他们，他们便拾起来；祢张手，他们得饱美食”（诗104:27-28） 。上帝的话管理一切的自然力，祂“用云遮天，为地降雨。”“祂降雪如羊毛，撒霜如炉灰。”“祂一发声，空中便有多水激动；祂使云雾从地极上腾；祂造电随雨而闪，从祂府库中带出风来”（诗147:8;16;耶10:13）。{CE 196.0}"},{"t":7,"p":16,"c":"上帝是万物的根源。一切真科学是与祂的作为一致的。一切真教育是使人顺服祂政权的。真科学把新奇的事展开在我们面前。它探索高深的事物。但是它所搜求的事与上帝的启示是没有冲突的。不认识上帝的人固然想借助于科学来支持他们对于上帝的错误观念。但自然界的课本与上帝的话是互相阐明的。这些都使我们敬拜创造主并凭着理智信靠祂的话。{CE 196.1}"},{"t":7,"p":17,"c":"智力有限的人类万不能完全明白无限者的存在，祂的权能，祂的智慧，和祂的作为。圣经上说：“你考察，就能测透上帝吗？你岂能尽情测透全能者吗！祂的智慧高于天，你还能作什么？深于阴间，你还能知道什么？其量，比地长，比海宽”（伯11:7-9）。地上学问最渊博的人也不能明白上帝。世人尽管考察研究，仍有无限的范围是他们所考察不到的。{CE 196.2}"},{"t":7,"p":18,"c":"上帝所创造的万物都证明上帝的权能和伟大。“诸天述说上帝的荣耀；穹苍传扬祂的手段”（诗19:1）。凡是以上帝的话为向导的人必能看出科学是帮助他们认识上帝的。{CE 196.3}"},{"t":7,"p":19,"c":"“自从造天地以来，上帝的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物，就可以晓得，叫人无可推诿”（罗1:20）。——《先祖与先知》111-116页.{CE 197.1}"}]},{"n":"第25章 语录","ps":[{"t":2,"p":0,"c":"第二十五章  语录"},{"t":7,"p":1,"c":"基督作为教师——耶稣讲话从不带犹豫不定的语气。祂的言论常带着诚恳自信的风味，与其重要性及接受或拒绝所含的重大后果相配。当祂的道理受到反对时，祂便用极大的热心和把握为之辩护，以致给听众留下的印象是，若有必要，祂宁死也要支持祂教训的权威。—《传道良助》（1892年） 260页{CE 197.2}"},{"t":7,"p":2,"c":"教育与上帝圣工的关系——既有光照世界的大工摆在我们面前，我们相信真理的人就应感到必须在实际的学科方面接受彻底的训练，特别需要在圣经真理方面受教育。现在各种谬论被高举为真理。我们实在有责任查考圣言，以便知道何为真理，且能聪明地将之传给他人。我们会蒙召说出信仰的缘由。我们将不得不站在官长面前，就我们效忠上帝的律法作出答辩。主已召我们从世界出来，好使我们为祂的真理作见证人；我们队伍中的男女青年都应受训充任有为和有影响力的职位。他们有特权成为上帝的传道士；但他们在教育和认识上帝的道上若只是新手，就不能正确地做所指定给他们的圣工。我们各地的工人都显然缺乏教育，令人心痛。我们认识到：教育不仅对于正确履行家庭生活的种种义务来说是必要的，对于在任何方面取得成功来说也是必要的。……作生意的父母无论可能以为自己的儿女适合作什么，无论是想要他们成为厂商、农场经营者、技师，还是从事某种专业，他们都会从教育训练大大获益。……他们需要在我们信仰的缘由上受到彻底的装备，以便亲自明白圣经。他们藉着明白圣经真理，才会更好地充任重要职位。他们就会更有力量抵挡会在各方面困扰他们的试探。然而他们若是受到了彻底的教导和分别为圣，就可能象但以理一样蒙召，充任重要的职责。但以理在巴比伦的宫廷中是一位忠心的政治家；因为祂敬爱和倚靠上帝，在试探和危险中蒙上帝的能力保守。我们读到上帝赐给但以理智慧，赋予他聪明。{CE 197.3}"},{"t":7,"p":3,"c":"那些对上帝的旨意有认识，并且实行圣经教导的人，在受托的任何岗位上都必显出是忠心的。父母们哪，要考虑到这一点，并把你们的儿女安置这样的地方：他们会在那里受到圣经原则方面的教育，那里的一切努力都是要帮助他们保持献身，无论他们是否悔改归正，都影响他们成为上帝的儿女，从而使他们适合前去争取别人归向真理。—《圣经回声》1892年9月1日{CE 198.1}"},{"t":7,"p":4,"c":"凡内心已蒙上帝之道光照的人，一定会感觉到自己必须比地上一切的人都更当勤奋地研究圣经，研究科学，因为他的盼望和恩召比其他任何人都要大。人与一切智慧和知识的泉源靠得越近，就越能通过他与上帝的关系在理智上和属灵上获益。{CE 198.2}"},{"t":7,"p":5,"c":"上帝的话一解开，就使人的本领显著增强；因为解开上帝的话语就是将神圣的真理应用于内心，通过圣灵的作用净化和精炼心灵。{CE 199.1}"},{"t":7,"p":6,"c":"人的心智若是毫无保留地奉献给上帝，就在圣灵的指导之下，得到全面和谐的发展。软弱犹豫的品格因上帝的能力而变得坚定有力了。不断的献身和虔诚使耶稣和祂门徒之间建立了十分密切的关系，以致基督徒在心意和品格上都变得象祂一样了。谦卑跟从基督的人在与上帝的儿子结交之后，就成了有纯正原则、清晰的洞察力和可靠判断力的人。他与上帝有了联络，上帝是亮光和悟性之源。他既渴望服务基督的圣工，就因公义日头赐人生命的光线而大得鼓舞，能多结果子荣耀上帝。{CE 199.2}"},{"t":7,"p":7,"c":"受过最高教育和有最高成就的人已从谦卑跟从基督之人的训诲和榜样学到最宝贵的教训。后者竟被世人指定为“没有学问”的人。但人们若能以更深刻的洞察力看他们，就会发现这些谦卑的人已在最高等的学校中受了教育，就是在那位神圣教师的门下，从来没有人象祂那样讲话的。{CE 199.3}"},{"t":7,"p":8,"c":"我们不是不鼓励教育，也不是要低估智力的培养和训练。上帝希望我们活到老，学到老。但谁也不要自立标准，去衡量没有多少机会学习书本知识的同道弟兄的效用和影响。他或许富有更珍贵的智慧呢。基督徒通过与上帝联络，会有更清晰更宽广的视野，没有自己预想的偏见。他的辨识力会更加深刻而且深远，他的判断力也会更加平衡。—《传道良助》（1892年）387-389页{CE 199.4}"},{"t":7,"p":9,"c":"基督化的礼貌——凡有基督的爱住在心中的人，会显得越来越优雅，因为生命的泉源是对上帝和人的爱。这就是基督教。这就是“在至高之处荣耀归于上帝，在地上平安归于祂所喜悦的人”（路2:4）。这就是上帝旨意的实现。神圣的和谐，符合祂向人所彰显的智慧和怜悯！真正的基督徒会在基督耶稣里长大成人。在基督门下受教而获得的真教养和思想行为上的真优雅，比内心不服上帝圣灵的圣洁管教，苦心孤诣遵守仪式规则所得的，要好得多了。{CE 200.1}"},{"t":7,"p":10,"c":"跟从耶稣的人应当不断改进自己的态度、习惯、精神和工作。这不是靠只注重外貌或表面上的成就，而在于仰望那位模范耶稣。他们的思想、精神和品格发生了变化。基督徒是在基督的门下受教，在柔和谦卑方面领受祂圣灵的美德，预备自己加入天使的队伍。……主曾多方多次指示我该如何慎重地对待青年。做人的思想工作，需要最精细的辨别力。每一位从事教育和训练青年工作的人，都必须在生活上贴近那位大教师，感染祂的精神，采用祂的工作方法。所传授的功课将影响他们的品格和一生的工作。{CE 200.2}"},{"t":7,"p":11,"c":"要教导他们，基督的福音容不得等级的观念，也容不得无情地论断别人，这种精神和行为使人直接倾向于抬高自己。耶稣的宗教不会降低接受的人，使他变得粗鲁野蛮，或使他对基督所代死的人抱有不友善的思想感情。{CE 201.1}"},{"t":7,"p":12,"c":"有一种危险，就是过分注重礼节，化太多的时间教导对许多青年没有多大用处的礼仪和形式。一些人有视外观最为重要，过高估计习俗价值之虞。结果证明，所化的精力和光阴是得不偿失的。一些受过训练重视这方面的人，对于各种事物，只要是不符合他们的习俗，不论其多么优秀，也不予以尊重和认同。任何助长百般挑剔、吹毛求疵的做法都是错误的。因为它会滋生与基督的品格相反的猜疑和不信，使人的思想受到损害。凡参与这种工作的人，必渐渐离开基督教的真精神。福音在不断圣化接受的人，使之高贵的同时，绝不会使我们怀有自私的想法，以为自己高人一等，更有价值。福音决不助长骄傲自大。每一个看见耶稣真体的人，必降卑自己，必高举救主为“超乎万人之上，”“全然可爱”（歌5:10,16）的那一位。{CE 201.2}"},{"t":7,"p":13,"c":"最重要而持久的教育，就是培养人更高尚的品质、增进人博爱的精神，引导青年不去想别人的过失，免得误会别人的动机，误解别人的言行。化时间进行这样的教育，必结出永生的果子。{CE 202.1}"},{"t":7,"p":14,"c":"应当预备我们中间的年轻人去为主从事拯救基督代死之人的工作。对纯属惯例的关注，甚至对改善智力和增进社交的关注，应该被视为次要事项。这些事虽然在形成品格时有其地位，但我们应当记住，世界处在浓重的黑暗中；无信仰、恶习和堕落现象正在稳步增强和增多；每一个教师都应衷心感到他所照管之人的大需要，乃是心中有上帝使人重生的能力、生活实践、预备达到更高的基督徒造诣。这种教育会使人得到来自基督自己的软化人、精炼人的品格色彩。这些恩典会使人有美好的品格，温柔的仪态，是外表光鲜而时髦的社交所决比不上的。要让每一个为基督工作的人都以得人归于上帝为最高目标，而不是受指望只教导肤浅的成就。要把你的精力用来为上帝的殿造就合适的活石。—《传道良助》315-319页{CE 202.2}"},{"t":7,"p":15,"c":"上帝之灵的运行并不排除我们运用自己的能力和才干，而是教导我们如何运用每一能力来荣耀上帝。人的能力若受上帝恩典的特别引导，就能用于世上最好的目的，且会用于不朽的来生。{CE 202.3}"},{"t":7,"p":16,"c":"无知不能增进自称为基督门徒之人的谦卑或灵性。一个有知识的基督徒最能欣赏圣经的真理。那些聪明地服侍基督的人，最能荣耀祂。教育的伟大目的，是使我们能运用上帝所赐的能力，以最好的方式表达圣经的宗教，增进上帝的荣耀。{CE 203.1}"},{"t":7,"p":17,"c":"我们欠了赐我们生命和一切才能之主的债；我们有义务培养并发展我们的创造主所托付我们的各样才能。教育能训练人心，培养心力，并使我们聪明地管理这些力量，以致我们能在推动上帝荣耀的事上成为有用的人。{CE 203.2}"},{"t":7,"p":18,"c":"确实，世上有学问的人不容易被上帝之道的实际真理所感动。原因是他们信赖人的智慧，自夸智力优越，不愿在基督门下作谦卑的学生。我们的救主并不忽视学问，轻看教育，但是祂拣选了无学问的渔夫担任福音工作，因为他们没有受过错谬风俗和世上遗传的熏染。他们是一班有天才，又有谦虚可教的人，耶稣能造就他们参加祂的大工。现今从事普通业务的人中，有许多每天在那里埋头操劳，并不知道自己有潜在的能力，若加以唤醒，就足以使他们与世上最伟大的人并驾齐驱。所需要的乃是有人用精巧的手段来启发那潜在的才能。耶稣所呼召与祂同工的正是这样的人，祂赐给他们机会受祂关照训练三年之久，没有什么拉比学校或哲学家讲堂的课程能与这有同等的价值。{CE 203.3}"},{"t":7,"p":19,"c":"任何年轻人若不藉着善用和扩大自己的才能来达到上帝的意图，就必在对自己的本分上显出亏欠。我们的思维能力是我们最宝贵的财富，但必须借着在基督的学校里研究、思考和学习而得到培养。基督是人类有史以来最好最真实的教育家。{CE 204.1}"},{"t":7,"p":20,"c":"读书浮光掠影，囫囵吞枣，只会堵塞你的思想，导致你大脑里消化不良。你所读的东西，连一半也无法消化利用。如果你读书的目的是为了提高心智，就应量着自己的吸收和理解能力来阅读，你若恒心忍耐地这样阅读，就会收到良好的效果。……阅读有关我们信仰的著作，以及别人所写的论证，虽有很大的好处和重要的帮助，却不会使人心得到最大的力量。圣经是世界上传授知识文化最好的书。—《传道良助》（1892年） 384-386页{CE 204.2}"},{"t":7,"p":21,"c":"大自然是导师——大卫并未因他所得的极大尊荣而骄矜。虽然他将要占居这崇高的地位，他依然安分守己地从事他的工作，等待耶和华在祂自己预定的时候，照祂自己的方法来实现祂的计划。这个牧童象受膏以前一样，谦卑虚心地回到山间，像过去一样依然温慈地看守保护着他的羊群，但这时他以新的灵感来编写他的诗，弹奏他的琴。在他面前散布着各样美丽的风景。结果累累的葡萄树在日光下鲜艳夺目；林内树上茂密的绿枝临风摇曳。他看到太阳灿烂地升上天空，“如同新郎出洞房，又如勇士欢然奔路”（诗19:5）。那里有雄伟的山峰高入云霄，在遥远之处有摩押的高山峻岭；其上铺张着蔚蓝色的穹苍。穹苍以上就是上帝了。大卫虽然不能看见上帝，但上帝的作为充满了他的赞美。白日的光辉把树林和山岭，牧场和溪流，镶成金黄色，使人心中想起众光之父，就是“各样美善的恩赐，和各样全备的赏赐”（雅1:17）的泉源。这一个青年的诗人天天得到创造主品格和威严的启示，使他心中充满了崇敬和喜乐。由于默想上帝和祂的作为，大卫的心力和智力就发展并增强起来，以便应付将来的工作。他每天与上帝的交通更为密切。他的心智经常领悟到新的深意，用诗歌写成美句，用琴音奏出新声。他悠扬的歌调回响于群山之间，好象是在应和天上使者的欢乐声音。{CE 204.3}"},{"t":7,"p":22,"c":"谁能估计大卫那些年间在寂寞的山中辛劳飘泊的收获呢？他与大自然和上帝交通，在他卑微的命分中看守着他的羊群，以及他所遭遇所逃脱的危险，所经的忧愁，所享的喜乐，不但塑造了他的品格，影响了他将来的生活，而也曾藉着这以色列歌手所写的诗篇，在后世上帝的子民心中燃起信心和爱心来，使他们更亲近那万物藉以生存的永爱之主。—《先祖与先知》641, 642页{CE 205.1}"},{"t":7,"p":23,"c":"青年人担任传道士——在某些情况下，青年人学习外语是必要的。他们最有效的学习方法就是与当地的人民交流，同时每天用一部分时间学习外语。但这样做也不过是一个必要的步骤，为要准备教导当地的人，适当地训练他们成为工人。最要紧的就是勉励那些能运用本国方言的人参加圣工。中年人学习外语是一件极不容易的事，他纵然尽心努力，仍不能流畅地讲外语，作一个有效的工人。—《传道良助》（1892年）294.{CE 206.1}"},{"t":7,"p":24,"c":"教会可能要问：在国外设立和管理教会的重任，能不能交给青年人呢？我要回答说，上帝计划要他们在我们的学校里并在与有经验的人同工时受训，预备他们在圣工中担负有用的职务。我们必须信任我们的青年人，他们必须在一切需要付出劳苦和牺牲的工作中作先锋，而那些已经负担过责任的基督仆人要留作顾问，勉励并祝福那些为上帝在最前线战斗的人。上帝曾经使这些老成练达的长辈，在早年体力和智力还没有充分发育的时候，就担负起艰巨而负责任的职务。这些重大的委托曾唤起他们的精神，积极的工作曾促进了他们体力和智力的发展。{CE 206.2}"},{"t":7,"p":25,"c":"我们需要青年人。上帝呼召他们进入传道的园地。他们的负担和牵挂既然较轻，就比那些需要维持大家庭生计和教育的人更适于这项工作。况且青年人更容易适应新的气候和环境，更容易忍受艰难困苦。他们能机智耐心地接近当地的人民。—《传道良助》（1892年）295.{CE 206.3}"},{"t":7,"p":26,"c":"第一批学生——那圣洁的夫妇（亚当和夏娃），不仅在上帝慈爱照顾之下享有儿女的权利，也是在全智的创造主训导之下作祂的学生。常有天使来访问他们。他们也有机会与造他们的主直接交往，并没有什么阻碍。他们因吃生命树的果子而富有活力。他们的智力仅次于天使。宇宙间的种种奥秘──“那知识全备者奇妙的作为”（伯37:16） ──是他们取之不尽用之不竭的富源，使他们得到教育和喜乐。六千年来，人类所研究大自然的定律和作用，早已由那创造和托住万有的主向亚当夏娃阐明了。他们仔细研究树木花草，并从其中探出生命的奥秘。一切生物，从在水中游玩的海中巨兽起，直到在日光之中浮沉的小虫为止，亚当都很熟悉。他曾为各种生物起名，并熟知所有生物的性质和习惯。上帝在诸天之上所显的荣耀，和无数星球规律化的运转，“云彩如何浮于空中”（伯37:16）， 以及声与光，昼与夜的奥秘──都是我们始祖学习的资料。森林里的一枝一叶，深山上的大小岩石，太空中的光明星球，以及天地间的一切事物，无不写着上帝的圣名。全宇宙的秩序与和谐，都向他们说明上帝无限的智慧和能力。他们不住地发现新的奥妙，使他们心中充满更深挚的爱心，口里重新发出感恩的赞美。{CE 207.1}"},{"t":7,"p":27,"c":"只要人类一直顺从上帝的律法，他们得知识，享福乐，和爱神爱人的能力就必增进不已。他们必不断地获得新的知识宝藏，发现新的幸福泉源，并对上帝无可限量永不改变的爱有更清楚的认识。—《先祖与先知》 50, 51页{CE 208.1}"},{"t":7,"p":28,"c":"古代的不信——示拿平原上的居民不相信上帝所立的约，就是祂不再用洪水淹没世界的应许。他们中间有许多人不承认有上帝，而把洪水归诸自然的原因。其他的人则相信有上帝，并相信那曾经毁灭洪水以前世界的就是祂。但是他们心中就像该隐一样，起了背叛上帝的意念。他们造塔的一个目的就是一旦再有洪水来到，他们的安全就有了保障。他们把这座塔建筑得比洪水所曾达到的水位还要高出许多。他们认为这样就可以避免一切可能的危险。并且他们借此能升到云彩里去，希望探出洪水的原因。这整个工程无非是要使这些设计建塔者更加自负，使后世的人离弃上帝，敬拜偶像。—《先祖与先知》119页.{CE 208.2}"},{"t":7,"p":29,"c":"打算在主的葡萄园中作中的青年必须象学徒要学手艺一样。他们必须先为主做事，善用机会在任何地方以任何职位做传道工作，从而学得在圣工中有用。这样他们就能拿出证据证明自己拥有机智和资格去做有史以来最伟大的工作。他们应当在心智、仪态和言语上不断改进，学习如何成为成功的工人。他们应当培养机智和礼貌，表现基督的精神。他们永远不要停止学习，而应不断努力前进上进。—《传道良助》 （1892年）285页{CE 208.3}"},{"t":7,"p":30,"c":"我们的学校应当成为训练的机构。如果要使其中出来的人能胜任各方面的传道工作，就必须使他们认识到这工作的重大。他们若要能胜任上帝事业中的任何工作，就当把实际的敬虔带到每日的经验中去。—《传道良助》 （1892年）291页{CE 209.1}"},{"t":7,"p":31,"c":"我们应当预备成百的青年人在各水边散播真理的种子。我们所需要的乃是愿意推广十字架之胜利的人，是在艰难与反对之中仍然坚立不移的人，是具备那在福音园地中所必须的热诚，果断和信心的人。——《传道良助》（1892年）293页{CE 209.2}"},{"t":7,"p":32,"c":"为何世上的伟人和那些受了大学教育的人那么少顺从上帝诫命的主要原因，就是他们使教育与宗教分离了，以为它们各自应占一个领域。……{CE 209.3}"},{"t":7,"p":33,"c":"我们有许多青少年已蒙上帝赋予上好的能力。祂已赐给他们最佳的才干；但他们的能力却衰弱了，他们的心智也困惑软弱了，多年来他们在恩典和认识我们信仰的缘由上没有长进，因为他们满足于对故事类读物的品味。他们难以控制对这种肤浅读物的欲望，就象酒鬼难以控制对醉人酒类的欲望一样。这些人现今原可从事我们出版社的工作，并成为有效的工人，记账，准备印刷副本，或阅读校样；但他们的才干已被败坏，直到他们的心智变得消化不良了，结果就不适合在任何地方负责工作了。想象力被败坏了。他们过着一种不真实的生活。他们不适合人生实际的义务；而且最可悲最令人气馁的是，他们对可靠的读物全无兴趣了。…….{CE 209.4}"},{"t":7,"p":34,"c":"我们队伍中的传道人和工人们此时的特别努力，应该是使青少年的注意力从一切令人兴奋的小说转移到先知更确的预言上。每个为永生奋斗之人的注意力，都应集中于圣经。……{CE 210.1}"},{"t":7,"p":35,"c":"我思想年轻人的状况，看到要鼓励那些已蒙上帝慷慨委托才能的人获得一种教育是多么困难，就感到难以言喻的悲伤，有时几近绝望。若不受教育，他们就必荒废，不能担任任何职责。但在获得这种教育时，他们又易遭种种危险和试探。撒但会设法利用他们有教养的才干为他服务。……{CE 210.2}"},{"t":7,"p":36,"c":"为我们青少年的教育所制定并实施的计划过于狭窄。不该只让他们受片面的教育，而应平等地关心他们全部的能力。道德的基本原理，圣经的学习，以及身体的训练，应与学校常规的课程相结合。每一种能力——身体的、心智的、道德的——都需受教育、训练、和发展，好使其可以提供最高的服务；因为这些能力若不平等发展，则一种能力若不使人体的某部分过劳，就不能做完善的工作。{CE 210.3}"},{"t":7,"p":37,"c":"关于训练心智进行最高服务的重要性，已经写得很多了。因此有人以为智力若受训练发挥其最高能力，就会为整个人的发展加强体力和道德力。然而时间和经验已证明这是一个错误看法。我们见过从大学毕业的男女一点儿不能适于运用上帝所赐给他们的奇妙的身体组织。全身都是要行动的，而不是怠惰无为的。若不均衡地运用体力和智力，智力就必过劳。人体的各部机能若不各尽其职，心智的能力就不能被用到极致。自然力必须受自然律控制，人体的各部机能必须受训按这些自然律和谐一致地作工。我们各学校中的教师若忽视这些细节，就是逃避责任。骄傲使他们寻求一种属世的高标准和智力造诣，以致学生们可能有才华横溢的表现；然而当提到可靠的造诣——那些使男男女女能应付实际生活中所有紧急状况所必不可少的造诣——时，就发现这种学生只为成功的人生做了部分的预备。无论他们在什么业务部门，他们有缺陷的教育往往导致失败。{CE 211.1}"},{"t":7,"p":38,"c":"健身房锻炼在某些情况下可能是有益的。它们被引进来弥补有益的体育训练的不足，在教育机构中已颇为普遍；但它们并非没有缺点。若不予以小心管制，必定害多益少。因这些健身房运动，有些人的身体已终身受损。我们各学校开办的手艺训练，若予以正确的管理，就大可取代这些健身房。{CE 211.2}"},{"t":7,"p":39,"c":"教师们应多多关注我们各学校中的身体、心智和道德影响力。虽然各学科的学习可使学生们达到高等的文学造诣，但它不能使学生受到充分、完全的教育。何时若对上帝所赐的各项身体和道德能力的全面发展予以特别关注，则学生们在离开我们的大学时，就不会说自己虽受了教育却不知道那必备的适于实际生活和品格最充分发展的知识。……{CE 212.1}"},{"t":7,"p":40,"c":"在学生中间太缺乏热心了。他们应作更为认真的努力。需要多多学习才能知道如何学习。每个学生必须培养勤奋的习惯，应该留意使自己的手中不出次品。……{CE 212.2}"},{"t":7,"p":41,"c":"在我们的各学校中，预言和历史应该是所学科目的组成部分，而且凡作教师的人都应更加珍视上帝启示的旨意。他们应当用简洁的语言教导学生。他们应该解明圣经，用他们自己的生活和品格表明圣经信仰的宝贵和圣洁的荣美；但绝不要有片刻给任何人以印象，以为向不信的世人隐瞒自己的信仰和教义会对自己有益，唯恐自己的原则若被人知道，自己就受不到那么高的尊荣了。{CE 212.3}"},{"t":7,"p":42,"c":"我们现在决不可以信仰为耻。我们成了一台戏，给世人和天使观看。全宇宙正以莫可言喻的兴趣关注着基督与撒但之间大斗争的最后工作。在这审判活人的大工就要开始的时候，我们岂可容不圣洁的野心占据我们的心呢？我们既已在永恒世界的边界，今世还有什么真价值呢？我们能给我们学校中的学生们什么教育，使他们认识至关重要的“圣经是怎么说的”（罗4:3; 加4:30）呢？……{CE 212.4}"},{"t":7,"p":43,"c":"上帝的圣工需要品德高尚，堪寄以教育他人之任的教师，他们须是信仰纯正，机警而忍耐，与上帝同行，绝对禁戒各种邪恶，并与上帝密切联络，以致能成为传光的导管的人──简而言之，他们是基督化的君子。这等人所发出的好印象是永不磨灭的，并且他们所施的教育可持至永恒。在这种训练过程中所忽略的，势将无法补救。有谁肯担任这项工作呢？但愿今日有许多刚强的青年人，在信心上有根有基，与上帝有这样活泼的联络，因着我们领导弟兄们的劝告，而能进入国内更高学府，在那里得有更广阔的研究观察之园地。藉着与各等人士交游，熟悉一般通行的教学法的功用与效果，及领略著名学府中所教授的神学知识，就必对这等工人大有裨益，预备他们可以为那受过教育的人士作工，并能应付现代流行的各种异端。古代瓦典西派的人就曾采用这种方法；我们的青年若忠于上帝象他们一样，就可作成一番善工，甚至在受教育之时，也可把真理种子撒入别人的心田。……{CE 213.1}"},{"t":7,"p":44,"c":"我们看出需要鼓励人有更高的教育观念，及多聘用受过训练的人来参加传道的工作。那些在参加上帝工作之前未受过正当教育的人，是不配接受这圣托去推进改良工作的。可是大家在参加了工作之后，还是应当继续进修。必须有上帝的道常存在他们的心里。在我们的工人中，我们需要更多的教化，优雅，及高尚的人。象这种改进的效果，可在永恒中显明出来。……{CE 214.1}"},{"t":7,"p":45,"c":"应当运筹各种力量使青年人配作圣工。他们必须上前负起责任，承担重担。现今年青的人，应当成为刚强的大丈夫。他们必须能计划筹谋。上帝的道常存在他们里面，必使他们纯洁，并充满信心，希望，勇气，及献身。现今因为负责任的人是不配的，所以工作便大受阻滞。这种大缺欠还要继续增加么？这些重大的责任可以从年老有经验的工人手上落到那些不能处理之人的手中么？我们没有教导及训练我们的青年人配担任那受重托的职位，岂不是在忽略一项非常重大的工作吗？ {CE 214.2}"},{"t":7,"p":46,"c":"但愿工人们都受过教育，而同时他们也当存温柔谦卑的心。我们应当把工作提到最高的可能的标准，时常牢记着，如果我们作成自己的一份工作，上帝也必作成祂那一份的工作。—摘自《证言》第33辑{CE 214.3}"},{"t":7,"p":47,"c":"儿童撒母耳——哈拿从示罗平安地回到拉玛的家；把孩子撒母耳留在示罗，使他在大祭司的指导之下受训练，学习在上帝的殿中服务。哈拿从她儿子智力初开的时候就已经教训他敬爱上帝，并看自己是属于耶和华的人。她曾设法利用他周围一些普通的事物来引导他的思想归向创造主。当这位忠实的母亲和孩子分离的时候，她还是一直挂念着她的爱子。她每天祷告时总是为他代求。她每年亲手为他作一件小外袍；当她同丈夫上示罗朝拜上帝的时候，就带给他，作为母爱的纪念。这件外袍的一针一线可说都是祈祷缝成的；她祈求上帝使穿这小袍的孩子能成为一个纯洁，高尚，忠实的人。哈拿从来没有为她儿子要求属世的尊荣，只是恳切地为他祷告，使他可以达到上天所认为伟大的地步，──使他可以荣耀上帝，造福人群。{CE 214.4}"},{"t":7,"p":48,"c":"哈拿所得到的报尝是何等的丰厚啊！她的榜样对于忠心之人的鼓励又是何等的有力啊！每一个母亲都有无上宝贵的机会和权利。我们应当把一般妇女所视为烦累重担的家务，看作伟大而高尚的工作。母亲的特权乃是用她的影响使世人得福。而且她这样作，也必使自己得到喜乐。她可以为儿女的脚步打开正直的道路，使他们无论在顺境或逆境之中，都可登到天国光荣的高原之上。但是母亲惟有在自己的生活上追求顺从基督的教训，才能依照上帝的标准塑造儿女的品格。世界充斥着许多腐化的影响；其风俗和习惯在青年人身上有极大的感化力。如果母亲没有尽到教训，引导和禁戒的本分，则她的儿女必致趋向邪恶，离弃良善。每一个母亲务要时常到救主面前祈求说：“指教我们，”“我们当怎样待这孩子，他后来当怎样呢”（士13:12）？她务要留意上帝在圣经中所赐的教导。这样，当她需要的时候，就必有智慧赐给她。{CE 215.1}"},{"t":7,"p":49,"c":"“孩子撒母耳渐渐长大，耶和华与人越发喜爱他。”撒母耳的少年时期虽然一直是在会幕中专作敬拜上帝的事，但他未能完全脱离邪恶的影响和罪恶的榜样。以利的两个儿子不敬畏上帝，也不尊敬他们的父亲；但撒母耳并没有与他们结交，也没有随从他们邪恶的作风。他不断地努力要达到上帝所要他达到的地步。这是每一个少年人的特权。连幼小的孩子献身为上帝服务，也必蒙祂喜悦。{CE 216.1}"},{"t":7,"p":50,"c":"以利曾受托照顾撒母耳，这孩子可爱的性格引动了这年老祭司的热爱。撒母耳是仁爱而慷慨，服命而有礼貌的。以利常因自己儿子的不肖而深为痛心，但在这托管的孩子身上却得到了安息，慰藉，和福乐。撒母耳既能帮助他作事，又很孝敬他，所以世上没有什么父亲爱他的儿子，比以利爱这少年人更深切的了。在一国的首长和这天真的孩子之间，竟能发生这样恳挚的爱情，的确是一件罕有的事。当以利年老力衰，并为自己儿子的放荡行为而焦虑悔恨时，他就常从撒母耳那里得到一点安慰。{CE 216.2}"},{"t":7,"p":51,"c":"按着平常的规矩，利未人不过二十五岁是不得参加圣所中礼节的，但撒母耳却是个例外。他的职责一年比一年加重；那时他虽然还是一个孩童，他却已穿上细麻布的以弗得，表明他是献身作圣所中工作的了。当他被带到圣幕时，虽然年纪幼小，但就在那时，他已担负起能力所足以应付的工作了。这些工作起先是很卑微，而且往往不是很愉快的；但他总是甘心乐意尽他最大的努力去作。他在日常的生活上实行他所信仰的宗教。他认明自己是上帝的仆人，自己的工作乃是上帝的工作。他的努力既是出于爱上帝的心和遵行他旨意的诚意，他就蒙了上帝的悦纳。这样，撒母耳就成了天地之主的同工者。而且上帝造就了他去为以色列人成就一番伟大的工作。{CE 216.3}"},{"t":7,"p":52,"c":"如果儿童能受教，看他们日常例行的卑微本分为耶和华所指定的工作，为训练他们进行忠心有效服务的学校，那么，他们的工作就必显得多么愉快可贵啊！人若履行每一个本分如同是为耶和华作的，就必能使最平凡的事务饶有兴味；并可将地上的工人与天上实行上帝旨意的圣者连结起来。{CE 217.1}"},{"t":7,"p":53,"c":"今生和来生的成功，都有赖于在小事上的忠心和慎重的注意。在上帝的作为中，最小的事像最大的一样，都可以看出祂完全的手段来。那托住万有的手也就是那装饰田野百合花的手。上帝在祂的范围内是完全的，所以我们也要在我们的范围内作完全人。一个坚强，优美而匀称的品格，是由于个别的小本分积累而成的。我们生活的细节，无论大小，都当以忠信为表现。在小事上守正不阿，在小事上履行忠信和仁爱，必能使人生的道路光明愉快；及至我们地上的工作结束之后，我们必要发现每一件忠心履行的小本分，都已发生其良好的影响──这影响是永远不能磨灭的。{CE 217.2}"},{"t":7,"p":54,"c":"今日的青年也可以象撒母耳一样，在上帝眼中看为宝贵。他们若能忠心保持自己基督徒的纯正人格，也可以在改革的工作上发出强有力的影响。现今正需要这样的人，上帝有一种工作给这样的人去作。凡在今日忠心执行上帝交托他们之任务的人所能成就的事，至少可与古代圣贤为上帝和人类所作的工作相媲美。—《先祖与先知》572-574页{CE 218.1}"},{"t":7,"p":55,"c":"约束儿女的责任——以利既是以色列的祭司和士师，上帝就要他为他的百姓的道德和宗教的情况，尤其是为他儿子的品格负责。他必须先设法用温和的手段来遏止邪恶；如果无效，他就要用最严厉的方法来制裁错行。他招惹了上帝的不悦，是因为他没有谴责罪恶，也没有在罪人身上执行审判。上帝再不能靠他来保守以色列人的纯洁了。那些缺少胆量，不敢谴责错行，或因懈怠懒惰，或从不关心，而不努力使家庭或上帝教会洁净的人，必要为自己疏忽责任所引起祸害的后果负责。那原可藉着行使我们作父母或牧师的威权去制止的邪恶，是要我们负责的，正象我们自己犯了这些罪一样。{CE 218.2}"},{"t":7,"p":56,"c":"以利没有照着所定治家的条例管理他的家庭；他竟随从自己的意志行事。这个溺爱的父亲对于儿子幼年时期所犯的过失和罪恶姑息而不加以管教，并自欺自慰说，他们长大成人之后自然会脱去他们邪恶之倾向的。今日也有许多人犯了这同样的错误。他以为自己有一种教育儿女的方法，比上帝在圣经中所指示的还要高明。他们存着错误的看法，藉口推辞说：“儿女年纪太小，不宜加以责罚。等到他们长大之后，就可以同他们说理了。”这样，他们就让儿女不良的习惯逐渐加深，以致成了他们的第二天性。于是儿女在毫无管束的情形下长大成人，他们品格的特性就成了终身的咒诅，而且祸及他人。{CE 219.0}"},{"t":7,"p":57,"c":"世上没有什么事比让少年人随心所欲更能危害家庭了。父母若允准儿女的每一个愿望，虽然明知一件事对他们有害而仍放任他们，不久儿女就会失去对父母的尊敬，以及对于上帝和人间权威的重视，而变成顺服撒但意志的奴隶。一个管理不得当的家庭所加于全社会的影响是广泛而可怕的。这些影响必要积累起来，甚至危害到家庭，社会和国家。{CE 219.1}"},{"t":7,"p":58,"c":"以利若是一个普通的人，他的影响就不会象他担任重要地位那么大，全以色列都效法他的家庭生活。他那疏忽本分，贪图安逸的生活所有的毒害，结果可以在千万仿效他榜样的家庭中看出来。如果儿女放纵邪恶的行为，而父母却自称是信仰宗教的，那么上帝的真理必要因而蒙羞。若要试验一个家庭中基督教的本质怎样，最可靠的方法乃是看它影响所造成的品格类型如何。事实胜于雄辩。如果那些自称信仰宗教的人，没有用热切，恒忍并艰辛的努力使家中井井有条，来证明信仰上帝的好处；反而治家不严，放任儿女邪恶的欲望，他们就必象以利所行的一样，使基督的圣工受辱，并使自己和自己的家庭败亡。在任何环境之下，父母不忠于责任所有的祸害是大的；而这种情形若存在于那些被派作百姓教师者的家庭之中，则其祸害必大过十倍。当这些人不能管理自己的家庭时，他们错误的榜样必要影响许多人。他们的地位高过别人多少，他们的罪也就大过别人多少。—《先祖与先知》578, 579页{CE 219.2}"},{"t":7,"p":59,"c":"家中的宗教——一般人轻视上帝的律法，连一些宗教界的领袖也是如此，这种情形已产生了极大的祸害。有一种极普遍的论调说，上帝的律法不再约束人了。这种说法对世人道德上所起的影响与拜偶像是一般无二的。那些想要减低上帝神圣律法之要求的人，正在直接摧毁家庭和国家的基础。信主的父母们自己既没有实行上帝的律例，就不能吩咐他们的儿女遵守耶和华的法度。他们没有把上帝的律法当作人生的指南。及至儿女们自己成立家室之后，他们也就觉得没有责任把他们所未曾领受的教训来教导他们的儿女了。今日不信上帝的家庭之所以如此众多，道德沦亡之所以如此深重而普遍，其原因就在于此。{CE 220.1}"},{"t":7,"p":60,"c":"父母若不全心全意地实行耶和华的律法，就不能吩咐儿女追随他们。在这一方面实在需要纠正，──需要深切而广泛的纠正。父母需要纠正，传道人需要纠正；他们需要有上帝在他们家中。如果他们想要有所改进，就必须让圣经在他们家中有其地位，并以之为他们的指南。他们必须教导儿女，圣经是上帝向他们所说的话，是要绝对服从的。他们应当耐心教导儿女，仁慈而不倦地教训他们应当如何生活，才能蒙上帝的喜悦。从这样的家庭出来的儿女，就能应付不信上帝者的诡辩。他们既已接受圣经为他们信仰的基础，他们的根基就不会被怀疑派的浪潮所动摇了。{CE 220.2}"},{"t":7,"p":61,"c":"今日，忽略祈祷的家庭实在太多了。父母们觉得没有功夫作早晚礼拜。他们不能抽出一点时间来感谢上帝所赐的丰富恩典，──就是那使植物生长的阳光和雨露，以及圣天使的护佑。他们没有功夫祷告，祈求上帝的帮助和引领，并求耶稣住在他们家中。他们出去作工如同牛马出去工作一样，一点没有想到上帝和天上的事。殊不知上帝的儿子宁可舍去自己的生命来救赎他们的儿女，不愿看他们灭亡。可是他们对救主的良善，竟不比“死亡的畜类” 更为感戴。{CE 221.1}"},{"t":7,"p":62,"c":"那些自称爱上帝的人应当象古时的先祖一样，无论在何处支搭帐棚，总要为耶和华筑一座坛。现在正是每一个家庭成为祷告之殿的时候了。为父母的应当时常敞开心门，谦卑地为自己和儿女向上帝恳求。父亲务要作为家庭的祭司，早晚向上帝献祭，而母亲和儿女们应与他一同祈祷赞美。在这样的家庭里耶稣是欢喜逗留的。{CE 221.2}"},{"t":7,"p":63,"c":"凡是基督徒的家庭都应当发出圣洁的光辉。爱心应当在行动上表现出来。爱心要在家庭的一切关系上，在亲切的恩慈，温柔和无私的礼貌中流露出来。如今已有一些家庭实行了这些美德，──就是那敬拜上帝并有真诚爱心的家庭。从这些家庭中早晚有祷告如同馨香升到上帝面前。祂的慈爱和宏恩必赐给求告的人，如同早晨的甘露一般。{CE 221.3}"},{"t":7,"p":64,"c":"一个有规律的基督化家庭乃是基督徒信仰有力的证据，是不信上帝的人所不能反驳的。众人都能看出有一种感动儿女的影响力在家庭中运行着，也可以看出有亚伯拉罕的上帝与他们同在。如果那些自称为基督徒的家庭里有宗教信仰的正确模范，他们就必发出有力的影响使众人得益处。他们就真要成为“世上的光”。天上的上帝必用对亚伯拉罕所讲的话对他们说：“我眷顾他，为要叫他吩咐他的众子，和他的眷属，遵守我的道，秉公行义，使我所应许亚伯拉罕的话都成就了”（创18:19）。—《先祖与先知》143，144页{CE 222.1}"},{"t":7,"p":65,"c":"为青年人作工——对青年缺乏关注，给上帝的事业带来了很大的损失。传道人应当结识会众中的青年。许多人不愿意这么做。但他们的疏忽在上天看来乃是罪。我们中间有许多男女青年不是不知道我们的信仰，但他们的心一直没有被上帝恩典的能力所感动。我们自命为上帝仆人的人，岂可日复一日，周复一周，不注意这些在基督之外的生灵的境况呢？他们若是未得警告而死于罪恶之中，上帝必要向那不警戒他们的守望者追讨他们的血债。{CE 222.2}"},{"t":7,"p":66,"c":"我们为什么不把为我们范围里的青年作工，看作是最高尚的布道工作呢？这项工作需要最细心的机智，最留心的体贴和最诚恳地祈求天上的智慧。青年是撒但特别攻击的目标。但你若心中充满了基督的爱，洋溢出仁慈、礼让及同情来，就会使你能接近他们，博得他们的信任，并拯救他们脱离仇敌的许多网罗。{CE 222.3}"},{"t":7,"p":67,"c":"当青年把自己的心献给上帝时，你对他们的关怀不应停止。要把一些特别的责任放在他们肩上。使他们觉得大家希望他们有所作为。主拣选他们是因为他们坚强。要教导他们安静朴实地为自己青年同伴作工。要按部就班地安排不同部门的传道工作，要发出指示，给予帮助，好让青年学习参与。这样他们就会成长为上帝的工人。—《传道良助》（1892年）278，279页{CE 223.1}"},{"t":7,"p":68,"c":"母亲的影响——这个希伯来的妇人虽然是一个流亡的奴隶，可是她的影响有何等远大的效果啊！她儿子摩西的整个人生，以及他作以色列领袖所完成的大使命，足以说明一个信基督的母亲的工作是多么重要。没有什么工作足以与之相比。母亲的手掌握着儿女一生的命运。她的工作关系儿女正在发育中的心智和品格，这工作不但影响今世，而也涉及来生。她所撒的种子必要发芽生长，结出或善或恶的果实。她并不是在画布上绘出或是在石头上雕出一个美丽的图案，乃是要在人的心灵上印刻上帝的形象。尤其是在儿女幼年的时代，她更有责任造就他们的品格。这时她在他们逐渐发育的心志上所铭记的印象，必要一生一世存留在他们心中。父母应当在儿女最幼小的时候，指导他们的教育和训练，使他们可以成为基督徒。上帝把儿女交给我们为祂训练，不是要承受地上国度的宝座，乃是要作归与上帝的君王权，直到永远。{CE 223.2}"},{"t":7,"p":69,"c":"每一位作母亲的务要认识到自己的机会是极其宝贵的；她的工作必要在审判的大日受试验。到那时，她必要看出许多男女的失败和罪恶，乃是由于母亲的无知与疏忽，因为他们的母亲应当引领他们幼年的脚步走上正路。到那时，也要显明许多曾用自己的天才，以及诚实圣洁的生活来造福同胞的人。他们的影响和成就的主要原因，乃是由于他们虔诚而信靠基督的母亲所灌输的信仰。—《先祖与先知》244页{CE 224.1}"},{"t":7,"p":70,"c":"拣选住家——罗得初到所多玛的时候，他原来打算自己决不作恶事，并吩咐他的眷属随从他。可是他显然地失败了。他周围腐化的风气影响了他自己的信仰，而且他的儿女与所多玛居民的关系，也多少使他与这些人利害相共，其结果我们已经看到了。{CE 224.2}"},{"t":7,"p":71,"c":"现在许多人仍在犯这同样的错误。他们在拣选住家时，只顾到目前所能获得的利益，而忽略了那环绕他们自己和家庭的道德与社会影响。他们拣选一个美丽而肥沃的地方，或是迁移到某一个繁华的城市里去，希望能更加兴旺发达；殊不知他们的儿女却被试探所包围，而他们所交的朋友，对于造就敬虔的生活和品格，往往是没有帮助的。道德松驰，不信上帝，以及不关心宗教事物的气氛，很足以抵消父母的感化力。青年人常看到违背父母和反抗上帝权威的榜样；有许多人又喜欢与不信上帝的人来往，终于和上帝的仇敌发生密切的关系。{CE 224.3}"},{"t":7,"p":72,"c":"当我们选择家庭地点的时候，上帝要我们先考虑到那环绕我们和我们家庭的道德和宗教方面的影响。有时我们也可能落到困难的境地中，因为许多人不能如愿以偿地得到他们所希望的如意环境；在这种情形之下，只要我们儆醒祷告，并信靠基督的恩典，那么，我们的职务无论要我们到什么地方，上帝都必使我们能以站立得住，不受环境的腐化。可是我们不可不必要地置身在不利于造就基督徒品格的影响之下。我们若甘愿进入世俗和不信的气氛之中，我们就必使上帝不悦，并把圣天使从我们家中驱逐出去。{CE 225.1}"},{"t":7,"p":73,"c":"那些牺牲儿女的永远利益而为他们谋求名利的人，终久必要看出这些好处乃是一种巨大的损失。象罗得一样，许多人最后看到儿女败亡，而仅仅救了自己的性命。他们一生的事业落了空。他们的人生乃是一个悲惨的失败。如果他们真有智慧的话，那么纵使他们的儿女少得一些属世的名利，他们总能得到承受那永远产业的名分。—《先祖与先知》168, 169页{CE 225.2}"},{"t":7,"p":74,"c":"品格的发展——约瑟怎样能造成这么坚定的品格，表现这样的正直和智慧呢？──因为他自幼就以尽本分为要，而不以满足一己的爱好为重；青年时期的正直，单纯的信心和高尚的品质，就在成年时期的行为上结出果子来。纯洁简朴的生活有利于体力和智力充分的发展。约瑟常藉着上帝的作为与祂交往，并默想那曾交托给选民的伟大真理，提高了他属灵的品质，使心志宽广而坚定，这是任何其他方法所不能得到的。约瑟曾忠心地尽到最小的以及最大的本分，这就训练了他各方面的能力，去发挥其最高的效用。那依照创造主的旨意而生活的人，乃是为自己造就最高尚的品格。“敬畏主就是智慧，远离恶便是聪明”（伯28:28）。{CE 225.3}"},{"t":7,"p":75,"c":"很少人能体会到生活上的小事对于品格发展有什么影响。其实我们所作的事没有一件是小的。我们天天所应付的各样环境，原是要试验我们的忠实，并使我们配担任更重要的职务。由于在日常生活的事务上固守正义，我们就习惯于坚持责任的要求高过享乐嗜好的要求。人的心智受了这样的锻练，他们就不会在善与恶之间象风前的芦苇摇摆不定了；他们就会忠于职守，因为他们已经养成忠诚信实的习惯。他们在小事上忠心，就获得能力在大事也能忠心。{CE 226.1}"},{"t":7,"p":76,"c":"正直的品格比俄斐的精金更有价值。人若没有这样的品格，就不能高升到一个尊荣显要的地位。但品格并不是由遗传而承受的，也不能用金钱来购买。品格的优美和智能的高雅，都非一朝一夕之功。最可贵的天赋若不加以培养，就没有什么价值。造就高尚的品格乃是毕生的工作，必定是殷勤不倦之努力的结果。上帝赐给人机会；但人的成功则有赖乎利用这些机会。—《先祖与先知》222, 223页{CE 226.2}"},{"t":7,"p":77,"c":"以色列第一个国王的历史乃是一个悲惨的例证，说明幼年养成的恶习有何等大的力量。扫罗在幼年时期就不爱上帝，也不敬畏祂；而且他那急躁的性情既没有在早时受训成为顺服，就必随时反抗上帝的权威。那些在幼年尊重上帝的旨意并忠心尽责的人，就可以准备在成年时期担任更高的职务。但人若多年妄用上帝所赐的才能，而到了他们打算改变的时候，还希望很自然地把这些能力用在完全不同的事业上，这是根本不可能的了。—《先祖与先知》622页{CE 226.3}"},{"t":7,"p":78,"c":"拿答和亚比户没有在幼年养成自制的习惯。父亲优柔寡断的性情和不能坚持正义的软弱，使他忽略对于儿女的管教。亚伦往往让他的儿子随从自己的心意行事。于是他们任性的习惯终于控制了他们，甚至他们所担任最神圣职务的责任也无力予以打破。他们没有学会尊重父亲的权威，所以他们也就没有认明绝对顺从上帝命令的必要。亚伦过去纵容他儿子的错误，终于使他们成了上帝刑罚的对象。—《先祖与先知》 360页{CE 227.1}"},{"t":7,"p":79,"c":"教导父母——那些没有自己的孩子分享他们的思想和劳动，要他们运用自制、忍耐和爱心的人，应该提防自己，免得他们的思想和工作集中在自己身上。他们没有资格去教导父母们关于训练自己儿女的事，因为他们在这种工作上没有经验。可是在许多情况下，那些没有儿女的人却最乐于去教导那些其实在许多方面可以作他们父母的人。无法使他们转身离开某种做法，他们甚至比孩子们更需要别人的忍耐。划定一条路线，然后走上这条路线以致给别人带来不便，乃是自私。—《传道良助》（1892年） 252页{CE 227.2}"},{"t":7,"p":80,"c":"以撒婚姻教训——以撒曾大蒙上帝尊重，成了使世人得福之应许的承受者。然而当他父亲安排他老练而敬畏上帝的仆人去为他拣选一个妻子时，他虽然已经四十岁，还是顺从他父亲的意思。圣经描述他婚姻的结果，乃是家庭幸福的一幅亲切美丽的景象：“以撒便领利百加住了他母亲撒拉的帐棚，娶了她为妻，并且爱她。以撒从他母亲不在了，这才得了安慰”（创24:67）。{CE 228.1}"},{"t":7,"p":81,"c":"今日的青年，连自称是基督徒的在内，所取的方针与以撒的作风是何等地悬殊啊！青年人往往觉得恋爱完全是个人所要决定的事——这一件事无论是上帝或父母都不应干预。他们还未成年之先，早就认为自己有选择的能力而不必有父母的帮助。可是他们只要过几年婚后生活，常常就足以显明他们自己的错误。那时再想防止其悲惨的结果往往是太晚了。他们在匆匆选择配偶时所表现的愚妄和任性，在婚后的生活中势必变本加厉，以致婚姻成了苦恼的重轭。许多人就这样断送了今世的幸福和未来的指望。{CE 228.2}"},{"t":7,"p":82,"c":"所以婚姻问题最需要加以慎重考虑，并请教年长和富有经验之人的指导，而且在决定终生大事之前，应当以圣经为顾问，并在祷告中求上帝的引领。{CE 228.3}"},{"t":7,"p":83,"c":"为父母的决不可在那有关儿女将来幸福的事上忽略自己的责任。以撒所以顺服他父亲的意思，乃是因为素常受了父亲的训练，教训他喜爱度顺命的生活。当亚伯拉罕要他儿女尊重父母的权威时，他自己日常的生活证明了这种权威并不是自私或独断的管束，乃是以爱心为基础，并以儿女的利益和幸福为前提的。{CE 229.1}"},{"t":7,"p":84,"c":"父母应当觉得自己负有责任引导青年人把爱情寄托在那能作他们合适配偶的身上。父母应当用自己的教训和榜样，藉着上帝恩典的帮助，从儿女幼年的时候就下手塑造他们的品格，使他们成为纯洁高尚的青年，并能与其他良善真诚的青年心心相印。因为人总是同声相应，同气相求的。务要在青年人心中及早培养喜爱真理，纯洁和良善的美德，以后他们就自然会与那些具有这些特性的人结交了。{CE 229.2}"},{"t":7,"p":85,"c":"父母务要在自己的品格和家庭的生活上表现天父的慈爱和恩惠。家庭务要充满温暖和喜乐。这对于儿女比田地或金钱更为宝贵。务要使家庭的爱在他们心中永存不灭，使他们后来在记忆中，以儿时的家庭为一个仅次于天国的平安和幸福的乐园。家庭中成员的性情不都是一样的，所以时常就有表现忍耐和宽容的必要；但藉着爱心和自制，大家就能密切联合，和睦相处了。{CE 229.3}"},{"t":7,"p":86,"c":"真的爱心是一种高尚圣洁的原则，其性质与那由于感情冲动，一遇严格考验就会忽然消失的爱是完全不同的。青年人要在父母家中忠于职责，这就能准备他们有自己成立家室的资格。他们务要在父母家中操练克己并显示仁爱，有礼和基督徒的同情。这样，就会在他们心中保持温暖而亲切的爱。从这样家庭出来的青年，到自己成家立业的时候，就知道如何增进他所选为终身配偶之人的幸福。于是婚姻就不会是恋爱的坟墓，乃是成为恋爱的开始了。—《先祖与先知》 175, 176页{CE 230.1}"},{"t":7,"p":87,"c":"给父母们的指示.—上帝拣选亚伯拉罕为忠信之父，因为祂知道他会培养家庭的宗教，使敬畏上帝成为他居所的气氛。主知道亚伯拉罕不会辜负神圣的委托；而是会敬拜主，单单侍奉祂。祂知道祂忠心的仆人会带领他的全家前进上进，影响他们遵守耶和华的法度。亚伯拉罕对自己的家人并没有怀着盲目的爱；而是恩威并用，管理自己的家。上帝的旨意成了最重要的。他和自己的全家都敬畏主。{CE 230.2}"},{"t":7,"p":88,"c":"那些在家中疏忽了这项重要的工作，没能吩咐他们的儿女和眷属效法他们遵行主道的人，现在应当设法挽回光阴。要让父母们拿起圣经，予以查考，好明白上帝对他们儿女的要求。要让他们追求明白父母的责任都包括什么。上帝的话语必须作我们管理家庭事物的准则。无论是任性的孩子还是业务的压力，都不应该被视为疏忽遵行上帝忠告的借口。父母们要在自己的儿女面前树立个人虔诚的可资效法的榜样，尊荣上帝的家，尊重祂的服务。上帝工作的各部门都感到家庭宗教的缺乏，应该将在家中培养个人虔诚的必要性不断地摆在人们面前。他们应当律上加律，例上加例地得到指教，叫凡在教会名册上的人都能听到并顺从主的话。父母们若不学习如何在对付人心的工作上与主合作，就无法正确地训练自己的儿女。在教育你的家人敬畏上帝方面，第一要紧的就是你自己和你的家人都献身给上帝。父母们要开始作内心的工作；因为一生的果效是由心发出。要从痛悔的心使祈祷上升：“祢所喜爱的是内里诚实；祢在我隐密处，必使我得智慧。求祢用牛膝草洁净我，我就干净；求祢洗涤我，我就比雪更白。求祢使我得听欢喜快乐的声音，使祢所压伤的骨头可以踊跃。求祢掩面不看我的罪，涂抹我一切的罪孽。上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵。不要丢弃我，使我离开祢的面；不要从我收回祢的圣灵。求祢使我仍得救恩之乐，赐我乐意的灵扶持我，我就把祢的道指教有过犯的人，罪人必归顺祢”（诗51:6-13）。{CE 230.3}"},{"t":7,"p":89,"c":"这是怎样的祷告啊！罪人在家中不要受到冷遇，主看他们为祂的血所买来的，这是多么显而易见啊！在每一个有不信教者的家庭，那些认识主的人都应该以智慧作工使他们悔改归主。当父母们本着敬爱主的心设法拯救自己家人的灵魂时，主必赐福他们的努力。主耶稣正等着要赐恩呢。巴不得这工作能从内心开始！“祢本不喜爱祭物，若喜爱，我就献上；燔祭，祢也不喜悦。上帝所要的祭就是忧伤的灵；上帝啊，忧伤痛悔的心，祢必不轻看”（诗51:16,17）。所以要让家中的每一个成员都明白，工作必须从内心开始。内心必须因圣灵使人重生的能力而折服痛悔。父母们既意识到这种大能大力的帮助，难道还不能以比从前更大的热心和爱心作工，使自己的儿女悔改归主吗？—摘自《评论与通讯》的文章，1983年3月14日{CE 231.1}"},{"t":7,"p":90,"c":"父母的影响——上帝有一个重要的工作要这应许给玛挪亚的孩子（参孙）去作；并且为使他得到从事这工作所必要的资格起见，就细心地规定了母亲和孩子的生活习惯。天使对于玛挪亚妻子的指示，是“清酒浓酒都不喝，一切不洁之物也不可吃；凡我所吩咐的她都当遵守”（士13:14）。母亲的习惯对孩子必有或好或坏的影响。为了孩子的幸福，她必须自己受卫生原理的约束，必须实践节制和克己的教训。愚忘的顾问往往主张，作母亲的必需满足每一个欲望和情感；但这种说法是不正确而有害的。由于上帝亲自的吩咐，作母亲的有最严肃的责任要实行自制。{CE 232.1}"},{"t":7,"p":91,"c":"父亲与母亲有这同样的责任。父母自己的特性，无论是心灵或身体方面的，以及他们的性癖和食欲，都能遗传给他们的儿女。由于父母不节制的生活，儿女就往往缺少体力，心智和道德的力量。饮酒和吸烟的人，可能而且必然把他们嗜好的癖性，不纯净的血液和易受刺激的神经都传给他们的儿女。放荡无羁的人往往会把他们污秽的情欲，甚至可怕的疾病，遗传给他们的子孙。而且因为儿女比父母少有抵挡试探的能力，所以结果一代不如一代。父母不但要为儿女凶暴的性情和败坏的食欲负责，而且还要为成千成万生下来就耳聋，眼瞎，患病或白痴的婴儿负一部分的责任。{CE 233.1}"},{"t":7,"p":92,"c":"每一个作父母的应当询问：“我们应当怎样待这将要生的孩子”（士13:8）？许多人曾经轻视孩子所受先天的影响；但是从天上赐给那两个希伯来父母的指示，经过再一次用最清楚最严肃的方式重述出来，就足以显明我们的创造主是如何重视这个问题了。{CE 233.2}"},{"t":7,"p":93,"c":"这应许的孩子只从父母受到良好的遗传是不够的。他更需要受良好的训练，并养成正当的习惯。上帝曾指示这个将来作以色列士师和拯救者的孩子，必须从小领受严格节制的训练。他要从出生就归上帝作拿细耳人。这样，他就终身处在清酒浓酒都不可喝的禁令之下。父母应当从儿女作婴儿的年龄起，就把节制，克己和自制的教训教导他们。—《先祖与先知》561, 562页{CE 233.3}"},{"t":7,"p":94,"c":"父母的责任—父母对儿女品格的塑造要负很大的责任。他们应该力求使儿女的品格匀称均衡。心智很平衡的人是很少的，因为父母糟糕地忽视了自己的本分，没有激励孩子软弱的特性，压制错误的特性。他们没记住自己有极其严肃的责任，要警醒看守每个孩子的性格倾向，他们的本分乃是要训练自己的儿女有正确的思维习惯和方式。{CE 234.1}"},{"t":7,"p":95,"c":"有些作父母的等着主去做主已交给他们去做的事。他们不但不照着本分约束和管理自己的儿女，反而宠爱骄纵他们，满足他们心血来潮的想法和欲望。当这些孩子走出家门时，所带有的是因自私、不受控制的食欲、顽强的任性而扭曲变形的品格；他们对自己的父母缺乏礼貌和尊敬，也不喜爱宗教上的真理，不爱敬拜上帝。他们长大成人形成的品格对他们自己也对别人终生都是一个祸根。如果忽视对心田的照管，任由纷争、自私、嫉妒、情欲、和愠怒顽梗疯狂滋长，那么家就绝不是一个幸福快乐的地方了。{CE 234.2}"},{"t":7,"p":96,"c":"父母不该表现出偏爱，而应温柔地对待所有儿女，总是记得他们乃是基督的血所买来的。儿女是效法父母的，因此父母应极其小心，好给他们做出正确的榜样。在家中仁慈礼貌同时又坚定坚决的父母，会看到同样的特性在自己的儿女身上表现出来。父母若是正直、诚实、可敬的，儿女也会在这些特点上很象他们。父母若是敬畏并崇拜上帝的，他们的儿女既受了同样方式的训练，也就不会忘记侍奉祂。{CE 234.3}"},{"t":7,"p":97,"c":"作父母的往往不留意以正确的感化力来环护自己的儿女。在选择安家的事上，他们重视自己属世的利益，过于道德与社交的环境，以至儿女所接触的朋友，都不利于发展敬虔的心意或养成正直的品格。于是父母们就允许世界占用他们的光阴、力量和思想；及至到了安息日，就发现他们已精疲力竭，没有什么可在上帝的圣日献给祂了，也没有甜美的虔诚使家中蒙恩，使安息日对儿女来说成为可喜乐的。很少有传道人访问他们，因为他们已使自己置身于宗教特权的范围之外了。一种冷漠渐渐弥漫在心灵中。他们的儿女也被有害的交往污染了，他们曾感到的心灵的温柔也渐渐消失，终至于被忘怀了。{CE 235.1}"},{"t":7,"p":98,"c":"谴责迦南人将自己的儿女献给摩洛的父母们啊，你们究竟在作什么呢？你们正在将一项最珍贵的祭礼献给了你们的玛门神；及至你们的儿女长大后成为不可爱的人，有了不可爱的品性，并显出坚决的不敬虔而倾向无神论时，你们却埋怨自己所宣称的信仰，认为它无力救拔他们。你们是在收割自己所栽种的──就是你们自私地贪爱世界和忽视恩典的后果。你们把家搬到充满试探的地方去，而对于上帝的约柜，就是你们的荣耀和保障，却视为无足轻重；因此主也不行神迹来拯救你们的儿女脱离试探。{CE 235.2}"},{"t":7,"p":99,"c":"你们自称爱上帝的人们哪，应当无论何往都要带着耶稣在一起，象古代的先祖们一样，你们无论在哪里支帐棚，都要为耶和华筑起一座祭坛来。现今需要这方面的改良，这种改良运动也要深遂而广大。父母们需要改革；传道人需要改革。他们需要有上帝在他们的家中。他们需要修造锡安荒废之处，立起她的城门，坚固她的城墙，以保护她的百姓。……{CE 235.3}"},{"t":7,"p":100,"c":"对许多人来说，教育就意味着书本知识；但“敬畏耶和华是智慧的开端”（箴9:10）。教育的真正目标是要在人心中恢复上帝的形像。最要紧最宝贵的知识乃是认识基督的知识；明智的父母必使自己儿女的心常常谨记这个事实。要是手臂或腿断裂了，父母就会用爱与智慧所能想尽的办法来恢复受损的肢体，使之又好看又健全。这是对的；也是他们的本分。但在修复心灵的损伤上，主的要求是付出更大的机智、耐心和恒切的努力。父亲若不成为自己儿女的基督化教师、管理者和朋友，用成圣之爱的有力绳索紧紧将他们系在自己的心上，就不配称为父亲。那种成圣之爱乃是建立在忠心尽责上的。{CE 236.1}"},{"t":7,"p":101,"c":"父母们有一项责任重大的工作要做，他们很可以问：“这事谁能当得起呢”（林后2:16）？但上帝已应许赐智慧给那些本着信心求的人，而且祂必说到做到。祂喜欢人相信祂的话。奥古斯丁的母亲曾为她儿子的悔改祈祷。她没有看到上帝的灵在感动他内心的任何凭据，但她并不气馁。她把手指放在经文上，向上帝提出祂自己的话，并且献上只有一位母亲才能做出的恳求。她深切的谦卑，她恳切的请求，她毫不动摇的信心，终于得胜了，主给了她心中所要的。祂今天照样乐意随时倾听祂子民的恳求。祂的“膀臂并非缩短不能拯救，耳朵并非发沉不能听见”（赛59:1）。如果基督徒父母们恳切地寻求祂，祂就必使他们的口中充满说服力，并且为祂名的缘故为他们有力地行事，使他们的儿女悔改。—《证言》第32辑， 75-79页{CE 236.2}"},{"t":7,"p":102,"c":"如果父母们愿意置身于教师的地位，看出管理和训练不同年级，心思各异的几百个学生，必是何等的困难，他们或许在反思时会有不同的看法了。他们应当想到，有些儿女在家中从未受过管教。{CE 237.1}"},{"t":7,"p":103,"c":"他们娇生惯养，从未得到顺从的训练，现今离开糊涂的父母，被置于严格的纪律之下，受训练象军队里的士兵一样，是对他们大有益处的。这些曾被不忠心的父母可悲地忽视了的儿女，若无人为他们尽力，耶稣必永不会悦纳他们。若无管理约束之力加在他们的身上，他们在今生就要成为废物，也必与来生无分。{CE 237.2}"},{"t":7,"p":104,"c":"天国有完美的秩序，完美的顺从和完美的平安与和谐。凡在今生轻视秩序或纪律的人，也必轻视在天上所应守的秩序。他们不可能被接纳到天国，因为凡配进去的人，都是爱护秩序和重视纪律的。人在今生所陶冶的品格，将决定其来生的命运。基督降临时，不会改变任何一个人的品格。现今祂赐人宝贵的宽容时期，我们应当予以善用，洗净自己品格的衣袍，使之在羔羊的血中洗白。{CE 237.3}"},{"t":7,"p":105,"c":"清除罪的污迹，需要一生的工夫。需要每日重新努力约束自己和舍己。每天要打新的仗，争取胜利。每日应当迫切祈求上帝，使十字架获得伟大的胜利。父母们不应忽略自己造福儿女的本分。他们应当训练儿女，使他们可以造福今生的社会，并可在将来得到永生的赏赐。—《证言》第29辑，1880年初版{CE 237.4}"},{"t":7,"p":106,"c":"要不失时机地帮助孩子们更加明白圣经。这种工作能抵制撒但的诡计，其效果超过我们的想象。如果孩子们从小就熟悉圣经的真理，建立起抵制不敬虔之风的屏障，他们就能用基督所说“经上记着说”来对付仇敌了。有一项大工要为儿童和青少年成就。每一个上帝的儿女都可以参与，从而分享将要赐给忠心工人的报赏。—《传道良助》（1892年） 406页{CE 238.1}"},{"t":7,"p":107,"c":"作父母的应鼓励儿女信赖父母，向他们倾诉自己心头的愁闷，和日常的小苦恼及磨难。这样，父母就会同情他们，为他们祈祷，使上帝护庇及引导他们。父母应向他们指明那万无一失的“良友”及“顾问”。祂能体恤他们的软弱。祂也曾凡事受过试探，与我们一样，只是祂没有犯罪。撒但引诱儿女向父母缄默，而选择一些年幼无经验的同伴作为知己。如果儿女们愿意多多亲近自己的父母，就会避免许多罪恶。父母当鼓励孩子们乐意向他们敞开心扉，把自己的难处告诉他们，在孩子们不知所从的时候，将所遇到的事情向父母倾诉和请教。—《证言》第10辑{CE 238.2}"},{"t":7,"p":108,"c":"父母的训练——父母对儿女怎样言传身教，儿女就会怎样。因此父母非常需要训练儿女为上帝服务。儿女从小就应受教，认识宗教义务的神圣性。这在他们的教育中是最重要的部分。我们应该首先履行对上帝的本分。应该从操行上教导并促使他们严格遵守上帝的律法。“因为，祂在雅各中立法度，在以色列中设律法；是祂吩咐我们祖宗要传给子孙的，使将要生的后代子孙可以晓得；他们也要起来告诉他们的子孙，好叫他们仰望上帝，不忘记上帝的作为，惟要守祂的命令。不要象他们的祖宗，是顽梗悖逆、居心不正之辈，向着上帝，心不诚实”（诗78:5-8）。{CE 239.1}"},{"t":7,"p":109,"c":"当以诚实和忠信对待儿女。要勇敢而耐心地工作。不怕任何十字架，不惜付出时间和辛劳、承受责任和痛苦。你们儿女的将来，将要证明你们工作的性质。你们儿女谐和匀称的美好品格，最能显出你们忠于基督的心。他们是基督的产业，用祂自己的血买来的。倘若他们所有的感化力全在基督这边，他们便是祂的同工，帮助别人寻获生命的道路。你们若疏忽上帝所委托的工作，那么你们不明智的教养方式，就会使他们置身于那班与基督分离并促进黑暗国度权势的人中。{CE 239.2}"},{"t":7,"p":110,"c":"在宗教经验上的这种实际指导，乃是基督徒父母应该预备给自己的儿女的。上帝向你们提出这样的要求。你们如果没有做到，就是疏忽了自己的职责。要教导儿女上帝所选用的教育方法，以及基督徒人生成功的条件。要教导他们不能既事奉上帝，又过分关注今生的物质；但也不要让他们以为无须操劳，可以浪费其余暇的光阴于怠惰无益的事上。关于这一点，上帝的话是有明训的。天上至尊的耶稣，为青少年留下了榜样。祂在拿撒勒的工场里为日用的饮食劳碌。祂服从祂的双亲，并不企求支配自己的时间或随从自己的意愿。青少年若度随意放任的人生，无论是作为一个人还是作为一个基督徒，都不能达到真正的卓越。上帝并没有应许为祂服务可享受安逸，名望或财富；然而祂却向我们保证，所需要的一切福惠必定赐给我们，在今世要“受逼迫”，而在来世要享受“永生”。人若非全然献身于祂的服务，基督就决不会悦纳。这乃是我们每个人所必须学习的教训。{CE 240.1}"},{"t":7,"p":111,"c":"那种认为必须顺着任性乖张的孩子的想法是错误的。即使是亲切也须有其限度。当以坚决严正来保持权威，否则许多孩子会报以取笑与轻蔑。所谓之温慈，就一般父母和监护人对青年所行的而言，无异是哄骗与放任，这乃是能加于他们身上的最大祸害。坚定、果断、肯定的要求，这都是每个家庭所不可或缺的。父母们哪，要负起你们疏忽了的责任；依照上帝的计划教育你们的儿女，宣扬“那召你们出黑暗入奇妙光明者的美德”（彼前2:9）。—《证言》第31辑{CE 240.2}"},{"t":7,"p":112,"c":"传道人站姿要挺直，说话要缓慢，稳重，清晰，每说一句话都要吸足空气，运用腹部的肌肉帮助发声。他们如果肯遵守这条简单的规则，并注意其他方面的健康定律，就比从事其他职业的人能更久地维持生命和用途。传道人及教师都应当训练自己发音清楚明白，让每个字都圆满说出。有些人说话急促，从喉咙处发音，字句混杂，并且声音过高，结果很快就声音嘶哑，致使所说的话比起缓慢清楚而不高亢地说出来，要失掉一半的能力。听众见到这种情形，也为讲者同情难过，因为他们晓得他是在伤害自己，并怕他会随时垮掉了。一个人使自己兴奋激动，指手画脚，如疯如狂，这并不能作为证明他对上帝热心的凭据，使徒曾说：“操练身体，益处还少”（提前4:8）。]{CE 241.1}"},{"t":7,"p":113,"c":"世界的救主希望凡与祂同工的都作祂的代表；人与上帝同行越亲密，他说话的样式，举止，态度和姿势，也就越少瑕疵了。我们的模范基督耶稣从来没有粗鲁不雅的态度。祂原是天国的代表，祂的门徒也必须象祂一样。{CE 241.2}"},{"t":7,"p":114,"c":"有些人推想，上帝会藉着祂的圣灵使人配说祂所要他说的话；然而主不会去作那已经交给人作的事。祂已经赐我们推理的能力和教养自己心意及态度的机会。我们若竭尽自己所能作的，并已善用所得的机会，然后才可以切心仰望上帝，求祂用圣灵成就我们自己所不能作的事，我们总是会得到我们救主的力量和效能。—《证言》第29辑{CE 241.3}"},{"t":7,"p":115,"c":"有些人是太粗心，太懒惰，不肯成为功效著而见闻广的工人，上帝因这等人而不悦。基督徒应比世人更聪明，更机警。研究上帝的话，可不断地发展人的心思，强化人的智力。人若时刻运用心思，查究明白重大的真理，就必使品格文雅高尚，各部功能活泼，这不是其他任何事物所能促成的。{CE 242.1}"},{"t":7,"p":116,"c":"可是如果你能获得青年（一个难管的学生）的信任，用同情与慈爱的绳索把他绑在你的心上，你就能争取一个生灵归向基督。那刚愎自用、任性顽固、独立不羁的男孩也会发生品格的改变。{CE 242.2}"},{"t":7,"p":117,"c":"虽然有必要向你的学生显出慈爱与同情，但表示偏心就会显出软弱，从而引起猜疑和嫉妒。孩子们敏于觉察老师的偏爱，受宠的学生往往在班级的管理上用自己的力量、才能和技巧衡量老师。他可能决心作主，老师若没有基督的恩典，就会显出软弱，变得急躁、苛求、严厉。在班里带头的那个学生的精神通常会把他的目的传给别的学生，他们就齐心协力要作主。教师若是靠着基督的恩典克己自制，稳健忍耐地手持准绳，就能制止闹事的人，保持自尊，并且博得学生们的敬重。秩序一旦恢复，就要表现出仁慈、温柔和慈爱。叛逆可能一再兴起，但是教师不要显出急躁脾气。不要对行恶的人说尖刻的话，使一个正在与黑暗权势作斗争的人灰心丧气。要安静，让你的心在祷告中升达上帝求帮助。天使就必来到你近旁，帮助你举起旌旗抵挡仇敌，你就非但不会与那个犯错的人决裂，反而能为基督得一个人。—摘自《安息日学工人》中的一篇文章，1892年12月{CE 242.3}"},{"t":7,"p":118,"c":"那些身居负责岗位的人，应该教育和训练自己，以便凡受他们影响的人，都可看到人若与上帝的智慧和能力相连，就可以成为怎样的人，能够做什么。{CE 243.1}"},{"t":7,"p":119,"c":"有如此特权的人为何不应在心智上变得很强大呢？属世的人一再嘲笑相信现代真理的人弱智，缺乏教养，没有地位或影响力。我们知道这不是真的，但这种言论岂是毫无理由的吗？许多人竟把无知和无教养当作谦卑的标志。这种人在何为真谦卑和基督徒的温柔上受了欺骗。— 《证言》第30辑? {CE 243.2}"},{"t":7,"p":120,"c":"实际的纪律——在青年人中，会发现品格和所受的教育大不相同。有些人生长于专权、拘束、严厉之家，养成了一种执拗及反抗的精神。另一些则是家中的骄子宠儿，被父母溺爱，十分任性，并且因为每一个缺点都得到原谅，而致品格变成畸形。若要成功应付这些不同思想的人，教师不但管理态度要坚决，还必须以极大的灵巧与细心来对待。学生们往往对正当的规章制度表现出不悦甚至藐视。一些人千方百计逃避处罚，还有些人对违规的后果不屑一顾。凡这一切都要求负教育责任的教师付出更大的耐心和努力。教师们需要应付的最大难题之一，就是父母们没有尽责，对于大学的管教训练，未予合作。若是父母们愿意站出来保证支持教师的权威，则许多的顽抗、邪恶，及放荡之事，便大可避免。父母们应当命令自己的孩子敬重及顺从合理权威。他们应当殷勤不懈地照应并教导，引领并约束自己的孩子，直到确实养成了正当的习惯。经过这样训练的青年人，就必顺服社会上的机构，循规蹈矩，负起道义的责任。{CE 243.3}"},{"t":7,"p":121,"c":"应当藉着言传身教，教导青年人服装简朴、态度单纯、勤奋、自守、节俭。许多学生花父母给他们的钱都是大手大脚的。他们试图使自己显得比同伴优越，便滥用钱财于炫耀和自我放纵。有些学校非常重视这个问题，甚至对学生的服装作出了规定，对学生用钱也作出了限制的规定。但纵容儿女的父母和被惯坏了的学生们总是想方设法避开规定。我们不愿诉诸于这种手段。我们请基督徒父母们认真虔诚地考虑这一切事，请教上帝的话，然后尽力按其教导而行。{CE 244.1}"},{"t":7,"p":122,"c":"如果为我们的学校提供体力劳动的设施，要求学生们用一部分时间从事劳动，它就能成为一个保障，抵制学校中所流行的许多有害影响。要以实用的劳动方式，取代轻浮败坏的消遣，给青少年旺盛的生命力以合理的活动范围，促进品格的持守和稳定。要千方百计鼓励学生们在道德上、身体上、智慧上取得进步。如果教导姑娘们如何烹饪，特别是如何烤出好面包，她们所受的教育会有价值得多。有用的劳动知识，会在很大程度上防止病态的伤感。这种伤感已经并且仍在毁灭成千上万的人。脑筋与肌肉的锻炼会使人喜欢上实际生活中的家庭义务。—《证言》第31辑{CE 244.2}"},{"t":7,"p":123,"c":"文学团体频繁地组织起来了。但十之八九这些团体会危害人的心灵，而不会带来福气。这是因为它们与世界和一等人结盟。这等人的影响和倾向总是把人带入歧途，从坚实带到肤浅，从真实带到虚假。文学团体如果受宗教原则的指导，就会大有益处。但是非宗教的成分迟早会获得优势，发挥控制性影响。{CE 245.1}"},{"t":7,"p":124,"c":"每一体能和智力都应妥为保管，以便最好地用于增进上帝的荣耀。那些滥用自己能力的青年人，乃是在滥用上帝的恩赐，必要为他们本来靠着耶稣基督的恩典所能行的善严格交账。上帝要人善用每一才能。—《证言》第31辑{CE 245.2}"},{"t":7,"p":125,"c":"凡成为基督门下学生的人，他们所受教育的品质和范围都是优越的。“敬畏耶和华是智慧的开端”（箴9:10）。认识上帝和祂的要求，会开启学生的悟性，认识到他对上帝和世人的责任。为此他会感到必须以一种会产生最佳结果的方式发展自己的才干。他的学校教育若不结合宗教的律例和原则，就不可能做成这事。他决不应使上帝与自己的学习分离。在追求知识时，他是在寻求真理；而一切真理都来自上帝，祂是真理之源。有德行而且被基督的灵充满的学生，会用他们一切的才能掌握知识。在圣经宗教之外获得的知识剥去了其真正的光彩与荣耀。—《证言》第28辑{CE 246.1}"},{"t":7,"p":126,"c":"无知不是美德，知识未必会妨碍基督徒的成长；但你们若本着原则寻求知识，树立正确的目标，感到自己对上帝的义务，要利用自己的才干造福他人并促进上帝的荣耀，那么知识便能帮助你们达成这个目标；它会帮助你们运用上帝赐给你们的能力，为祂服务。但是年轻人哪，假如你们获得了非常多的知识，却未能将这些知识实际应用出来，便没有达到目标。你们若为了获得一种教育而非常专注自己的学业，以致忽视了祈祷和宗教的特权，对于自己属灵的福利粗心大意漠不关心，你们若停止在基督门下学习，就是在为一碗红豆汤出卖自己长子的名分。你们不应片刻忘记自己获得教育的目的乃是要发展和指导自己的才干，好使你们更有效用，尽力造福他人。你们若因获得知识而更爱自己，更喜欢找藉口脱卸责任，还是不受教育为好。如果你们热爱并醉心于书本，让它们阻碍你们尽本分，以致你们觉得不愿意放下自己的学习和读物去从事必须有人做的基本劳作，就当克制自己学习的愿望，去培养一种爱好，做你们目前不感兴趣的那些事。凡在最小的事上忠心的人，在更大的事上也会忠心。—《证言》第22辑{CE 246.2}"},{"t":7,"p":127,"c":"最后的劝勉——心与灵的能力岂可被误用吗？岂可失去机会吗？岂可日复一日履行形式和常规而毫无所得吗？唉，要醒来，醒来！师生们哪，要在为时太晚之前醒来。要在你们听到那苍白痛苦的嘴唇发出可怕的哀号之前醒来：“麦秋已过，夏令已完，我们还未得救”（耶8:20）。{CE 247.1}"},{"t":7,"p":128,"c":"每位教师的恩赐和才干都被善用于使学生们得到最佳益处了吗？谁在注意有利的时机讲说仁慈与爱的话语呢？谁喜爱讲祂的故事呢？祂如此爱了世人，甚至舍了自己的性命来救赎失丧沦亡的罪人。要训练青年人，要塑造品格，要为将来不朽的生命教育、教育、再教育。要常常祷告。祈求上帝赐给你一种恳求的精神。不要觉得你们已经做了教师的工作，除非你们能使学生们信靠耶稣并爱祂。要让基督的爱充满在你自己的心中，然后你就会不知不觉地将之教导他人了。你们作教师的若毫无保留地把自己交给耶稣，让祂来带领、来指导、来支配，你们就不会失败。教导你们的学生作基督徒乃是摆在你们面前的最伟大的工作。要转向上帝；祂既听祷告也应允祷告。要摆脱你们的质问，疑惑和不信。你们的教导不要带一点苛刻严厉的成分。不要太过苛求，而要培养温柔的同情和仁爱。要使人感到愉快振奋。不要责骂，不要太严厉地责难；要坚定，要宽广，要象基督一样，满有怜悯，谦恭礼貌。“人种的是什么，收的也是什么”（加6:7）。{CE 247.2}"},{"t":7,"p":129,"c":"我无法向你们表达我心里的强烈愿望，就是你们都该趁主可以寻见的时候极其恳切地寻求祂。我们正在上帝的预备日。不要让任何事被认为是足以值得吸引你们的心离开为审判大日作准备的事。要准备好。不要让冰冷的不信控制你们的心，使你们远离上帝，而要让祂的爱燃烧在你们内心的祭坛上。—《证言》第33辑117, 118页 {CE 248.1}"}]}]