[{"n":"说明","ps":[{"t":2,"p":0,"c":"说明"},{"t":7,"p":1,"c":"本书有很大一部分内容以前从未发表。如今以这种形式出版，是要让《基督化教育》出版以来，藉预言之灵所发的亮光能够让所有的人得到。每一篇文章都尽量注明日期。没有标明出处的，均为原稿。{SpTEd 1.1}"},{"t":6,"p":1,"c":"1897年"}]},{"n":"第１章 真正的教育","ps":[{"t":2,"p":0,"c":"第一章  真正的教育"},{"t":7,"p":1,"c":"“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130），——使那些不骄傲自满、愿意学习的人通达。上帝所赐的使者要对我们的世界成就什么工作呢？上帝的独生子以人性披覆了祂的神性，来到我们的世界作教师、作指导，显明真理，与错谬形成对照。真理，救人的真理在祂的口中从未削弱，在祂的手中从未受损，而是清楚明确地在我们世界的道德黑暗中突显出来。祂为了这项工作而离开了天庭。祂论到自己说：“我……为此来到世间，特为给真理作见证”（约18:37）。真理从祂口中出来是鲜活有力的，如同新的启示。祂本是道路、真理、生命。祂的生命为这个罪孽深重的世界舍了，满有重大的成效；因为祂的工作是要拯救将亡的生灵。祂来作真光，照耀在迷信与错误的道德黑暗中，且被来自天上的声音宣布说：“这是我的爱子，我所喜悦的”（太3:17）。在祂登山变相时，来自天上的声音再次说：“这是我的爱子，我所喜悦的。你们要听祂”（太17:5）。{SpTEd 3.1}"},{"t":7,"p":2,"c":"“摩西曾说：‘主上帝要从你们弟兄中间给你们兴起一位先知象我，凡祂向你们所说的，你们都要听从。凡不听从那先知的，必要从民中全然灭绝’”（徒3:22,23）。基督把认识上帝的知识带给了我们的世界，对于凡领受和顺从祂话的人，祂都赐给他们能力作上帝的儿女。祂从上帝那里来到我们的世界，就人类要找到通天之路所必须知道的一切问题作出指示。对祂来说，真理原是常在的、不言而喻的现实。除了可靠的救人真理之外，祂没有发表任何建议，没有提出任何观点、意见或主张。{SpTEd 4.1}"},{"t":7,"p":3,"c":"凡不包含在真理中的东西都是人的臆测。自称高深博学的人在上帝看来可能是愚昧人。既是这样，他们的高言大论不管多么讨人喜欢，代代相传，普遍受人信任，若不在基督的灵感教训中，也只是欺骗和谎言。基督是一切智慧之源；因为祂直接置身于与永生的上帝同等的水平。在祂的人性中，天上启示的荣耀直接照在祂身上，由祂反照世界，再由凡接受和信靠祂的人反射回来，结合祂完美的品格和祂品格的光彩。基督虽以祂的人性昭然而立，用言简意赅的惊世之语向人类发出呼吁，但祂与上帝完全合一，以致祂的声音带着权柄，犹如发自荣耀中心的上帝的声音。{SpTEd 4.2}"},{"t":7,"p":4,"c":"约翰在他受圣灵指示所写的记录中，论到基督说：“太初有道，道与上帝同在，道就是上帝。这道太初与上帝同在。万物是藉着祂造的；凡被造的，没有一样不是藉着祂造的”（约1:1-3）。这是明确真理最宝贵的展现，发出神圣的亮光和荣耀，照亮凡愿意接受的人。有什么知识能比圣经中的知识更重要呢？圣经教人知道人类的堕落和向我们的世界敞开了祸患闸门的罪的结果；还教导基督的第一次降临，成为一个无助的婴孩，生在马棚，放在马槽里。我们要查考基督的事迹，将经文与经文相比较，以便学到重要的教训。得救的条件是什么呢？我们作为有理智的人，赋有个人的属性和责任，可以知道我们将来永远的命运；因为圣灵指示约翰写下的经书没有难懂的术语，也没有经受不住最严格查考的内容。{SpTEd 5.1}"},{"t":7,"p":5,"c":"基督是上帝所差来的教师，祂的话不含糠秕或无关紧要的外表。但世人许多教训的力量靠的是强硬的措辞，而不是出于真理。今日的教师只能运用过去教师的学识。人们尽管非常重视最伟大作者们的言论，却无法将他们的言论追溯到最初的大原则，无误智慧之源。教师的权威均出自这个泉源。人们苦于一种不确定性，总是在寻索那种惟有在上帝里才能得着的保证。属世伟人的号筒可能吹响，但吹出的总是无定的号声，它是不可靠的，人类灵魂的得救不可冒险依靠它。?{SpTEd 5.2}"},{"t":7,"p":6,"c":"大量貌似真理的遗传，被引入教育之中，这决不会使学习者适合在今生生活，以致可以获得更高的永生。放在我们学校里的文学作品，是由不信的人和所谓的智慧人写的，并不含有学生应有的教育。他们不必在这些方面受教育才能从这些学校毕业，升到天上的学校。教导大量遗传比不上那来显明通天之路者的教训。基督带着权柄施教。祂的山边宝训是奇妙的作品，可是却十分简明，连小孩子也能学习而不致误会。宣布八福之山是基督所站崇高位置的象征。祂以自己专有的权柄发言。祂所说的每一句话都来自上帝。祂原是上帝的道和上帝的智慧，祂始终以上帝的权威提出真理。祂说：“我对你们所说的话就是灵，就是生命”（约6:63）。{SpTEd 6.1}"},{"t":7,"p":7,"c":"在天上的议会中，圣父和圣子认为人类得救所必需的真理，已从亘古就用无限真理清楚地说明了，有限之人不致于不明白。上帝已将祂的启示赐给人作为他们行义的指导，叫属上帝的人不仅藉着拥有真理，也藉着传达真理来美化自己和同胞的生活。“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事。我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你：务要传道，无论得时不得时，总要专心；并用百般的忍耐，各样的教训，责备人、警戒人、劝勉人。因为时候要到，人必厌烦纯正的道理，耳朵发痒，就随从自己的情欲，增添好些师傅”（提后3:16,17; 4:1-3）。?{SpTEd 6.2}"},{"t":7,"p":8,"c":"耶稣的教训中毫无人间的科学。祂的教导充满了重大、尊贵、救人的真理，是人类最高的野心和最自豪的发明所比不上的；可是次要的事却占用了人们的心思。救赎堕落人类的大计是在基督的肉身生活中实行出来的。这个在堕落人类身上恢复上帝道德形像的计划深入到基督的实际生活和品格中。祂的威严不能与人的科学混杂，人的科学会使人在一日之内与一切智慧的伟大源头断绝。祂神圣的口中从未吐露人类科学的话题。祂藉着相信和遵行上帝的话，救人脱离撒但的战车。祂意识到悬在人类头上的可怕毁灭，便来用自己的义拯救人，带给世人有指望的明确保证和完全的解救。现在世上可以获得这种知识；因为人们都是上帝的财产，有上帝运行要在某些方面实现祂的旨意，即使他们拒绝那为人的基督耶稣作他们的救主。虽然不一定能看出上帝使用人的方式，但上帝确实使用人。上帝把各种才干和善于发明的天赋交托给人，以便成就祂在我们世界的大工。人们以为自己心中的发明来自人，然而上帝却是这一切的后盾。祂使人们发明了可以迅速旅行的工具，好为祂的大日作准备。{SpTEd 7.1}"},{"t":7,"p":9,"c":"人们因误用和滥用上帝所赐的才干，给世界带来了混乱。他们离弃基督的保护，去求那大叛徒、黑暗之君的保护。把凡火和圣火掺杂的责任全在于人。积累许多满足人私欲和野心的东西已给世界招致了上帝的审判。在艰难之时，地上的哲士和伟人们宁愿满足自己的心意而不呼求上帝。他们就天地发表自己的理论，用自以为是的科学说明灾祸、瘟疫、流行病、地震和饥荒。他们试图将有关创造和天意的许多问题解释为出于自然的法则。{SpTEd 8.1}"},{"t":7,"p":10,"c":"自然法则确实是有的，但这些自然律是和谐一致的，顺从上帝一切的作为。然而当许多的主和许多的神自己解释上帝的原则和天意时，就向世人提供凡火取代圣火，于是便产生了混乱。天地的机制需要许多脸面对每一个轮子，才能看到轮子下面的手，使混乱化为完美的秩序。又真又活的上帝一定无所不在。{SpTEd 9.1}"},{"t":7,"p":11,"c":"《但以理书》第2章中记载了一段极其有趣而重要的历史。巴比伦王尼布甲尼撒做了一个梦，醒了却想不起来。于是“王吩咐人将术士、用法术的、行邪术的，和迦勒底人召来”（但2:2），就是他所尊贵所倚靠的那些人，并向他们述说了详情，要他们把梦告诉他。哲士们恐惧地站在王面前；因为他们一点不知道他做了什么梦。他们只能说：“愿王万岁！请将那梦告诉仆人，仆人就可以讲解。”“王回答迦勒底人说：梦我已经忘了，你们若不将梦和梦的讲解告诉我，就必被凌迟，你们的房屋必成为粪堆；你们若将梦和梦的讲解告诉我，就必从我这里得赠品和赏赐，并大尊荣。现在你们要将梦和梦的讲解告诉我”（但2:4-6）。哲士们仍旧回答说：“请王将梦告诉仆人，仆人就可以讲解”（但2:7）。{SpTEd 9.2}"},{"t":7,"p":12,"c":"尼布甲尼撒开始看出：他所信任的这些人虽自夸有智慧能显明奥秘的事，却在他极其困惑的时候帮不了他，便说：“我准知道你们是故意迟延，因为你们知道那梦我已经忘了。你们若不将梦告诉我，只有一法待你们；因为你们预备了谎言乱语向我说，要等候时势改变。现在你们要将梦告诉我，因我知道你们能将梦的讲解告诉我。迦勒底人在王面前回答说：世上没有人能将王所问的事说出来；……王所问的事甚难。除了不与世人同居的神明，没有人在王面前能说出来”（但2:8-11）。于是王“气忿忿地大发烈怒，吩咐灭绝巴比伦所有的哲士”（但2:12）。{SpTEd 10.1}"},{"t":7,"p":13,"c":"听到这个法令，“但以理遂进去求王宽限，就可以将梦的讲解告诉王。但以理回到他的居所，将这事告诉他的同伴哈拿尼雅、米沙利、亚撒利雅，要他们祈求天上的上帝施怜悯，将这奥秘的事指明”（但2:16-18）。主的灵降临在但以理和他的同伴们身上，那奥秘的事便在夜间的异象中向但以理显明了。当他叙述这事时，王便清楚地想起了那个梦，所得的解释说明了预言历史中将要发生的非常事件。{SpTEd 10.2}"},{"t":7,"p":14,"c":"主正在巴比伦王国里行事，把亮光传给那四个希伯来俘虏，以便将祂的作为显在人们面前。祂要显明：祂原有能力控制世上的王国，废王立王。万王之王正在将伟大的真理传达给巴比伦王，使他觉悟自己对于上帝的责任。他看到了上帝的智慧和他国中最有学问之人的智慧之间的明显差别。?{SpTEd 10.3}"},{"t":7,"p":15,"c":"主把来自天上的教训赐给祂忠心的代表们，但以理便在巴比伦王的伟人们面前宣布：“上帝的名是应当称颂的！从亘古直到永远，因为智慧能力都属乎祂。祂改变时候、日期，废王，立王，将智慧赐与智慧人，将知识赐与聪明人。祂显明深奥隐秘的事，知道暗中所有的，光明也与祂同居。”“有一位在天上的上帝能显明奥秘的事。祂已将日后必有的事指示尼布甲尼撒王”（但2:20-22,28）。荣耀不当归给在国中的哲士；但完全信靠上帝、寻求恩典力量和神圣启迪的人，却蒙拣选在邪恶拜偶像的巴比伦作上帝之国的代表。{SpTEd 11.1}"},{"t":7,"p":16,"c":"王梦中的历史事件对他来说很重要；但那梦却被拿走离开他，以致自称明白奥秘事的哲士们不能给它加上错误的解释。这件事中的教训是上帝为生活在我们这个时代的人赐下的。哲士们不能述说那梦，乃是代表今日的智者们，他们没有来自至高者的洞察力、学问和知识，所以不能明白预言。世上最有学问的人既不注意听从上帝在祂的圣言中所说的，也不敞开心门领受那道并将之传给他人，就不是祂的代表。世上的伟人和饱学的人、君王和贵族，虽有真理传给他们，他们也不会接受真理而得永生。{SpTEd 11.2}"},{"t":7,"p":17,"c":"但以理把上帝所赐梦的讲解告诉王，结果得到了尊荣。“尼布甲尼撒王俯伏在地，向但以理下拜，并且吩咐人给他奉上供物和香品。王对但以理说：‘你既能显明这奥秘的事，你们的上帝诚然是万神之神、万王之主，又是显明奥秘事的。’于是王高抬但以理，赏赐他许多上等礼物，派他管理巴比伦全省，又立他为总理，掌管巴比伦的一切哲士。但以理求王，王就派沙得拉、米煞、亚伯尼歌管理巴比伦省的事务，只是但以理常在朝中侍立”（但2:46-49），——就是施行审判的地方，而他的三个同伴则作了顾问、法官和国中的官长。这些人并没有虚荣张狂，而是欢喜快乐，因为看到上帝被承认为在地上当权者之上，祂的国也被赞美尊崇在地上万国之上。{SpTEd 12.1}"},{"t":7,"p":18,"c":"所以我们看明，人们可以获得世上最高层面的教育而仍对可使他们成为上帝国民的基本原理一无所知。人的学问配不上那个国度。基督的国民不是这样由仪式和礼节、由大量的书本研究造成的。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。基督国中的成员乃是祂身上的肢体，祂自己是他们的头。他们是上帝蒙选的儿子，“是有君尊的祭司，是圣洁的国度，是属上帝的子民”（彼前2:9），好叫他们宣扬那召他们出黑暗入奇妙光明者的美德。{SpTEd 13.1}"},{"t":7,"p":19,"c":"“耶和华专爱你们，拣选你们，并非因你们的人数多于别民，原来你们的人数在万民中是最少的。只因耶和华爱你们，又因要守祂向你们列祖所起的誓，就用大能的手领你们出来，从为奴之家救赎你们脱离埃及王法老的手。所以，你要知道耶和华你的上帝，祂是上帝，是信实的上帝；向爱祂、守祂诫命的人守约，施慈爱，直到千代；向恨祂的人当面报应他们，将他们灭绝。凡恨祂的人必报应他们，决不迟延。所以，你要谨守遵行我今日所吩咐你的诫命、律例、典章”（申7:7-11）。上帝的诫命既有约束力直到千代，就会带进上帝的国，带到上帝和祂的圣天使面前。这是一个无法辩驳的论据。上帝的诫命必永垂不朽。上帝赐给我们诫命是作为一个重担吗？——不是的。“耶和华又吩咐我们遵行这一切律例，要敬畏耶和华我们的上帝，使我们常得好处，蒙祂保全我们的生命，象今日一样”（申6:24）。主赐给祂的子民诫命，为的是让他们藉着遵守诫命而保持身体、心智和道德的健康。他们要藉着顺从而活；但死亡乃是违背上帝律法的必然结果。{SpTEd 13.2}"},{"t":7,"p":20,"c":"要每天研究新旧约圣经。那些不断学习上帝的道路和作为的学生，必获得祂的知识和智慧。圣经是我们的亮光和导师。当我们愿意在自己一切的道路上承认上帝；当青年受教相信上帝从天上降下雨露和阳光，使万物欣欣向荣，认识到一切福惠都是从祂而来，应将感谢与赞美献给祂，当他们忠实地承认上帝，每日忠心地履行自己的职责时，他们就会在凡事上想到上帝；他们就能信赖祂掌管着明天，避免那使许多人的生活不快乐的忧愁挂虑。“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:33）。{SpTEd 14.1}"},{"t":7,"p":21,"c":"在一切教育中首要的课题就是知道和明白上帝的旨意。你们要用每天的生活带着认识上帝的知识。要让它吸引全部的身心。上帝曾赐给所罗门智慧，但他在转离上帝去从其它来源获得智慧时，便滥用了这种天赐的智慧。我们在学了比所罗门更大的主的智慧之后，就需要所罗门的智慧。我们不要通过人的智慧去寻求真智慧，那被称为愚拙。因为人们根据人的解释来学习科学，只能得到虚伪的教育，但跟上帝和耶稣基督学习，就是学习圣经的科学。由于宗教界没有尊荣和高举上帝的智慧和知识，教育中才产生了混乱的现象。清心的人将从上帝美意的一切运作中，从真教育的各个方面中看见上帝。他们能回应来自上帝宝座的第一束亮光。凡愿意领悟属灵知识初步亮光的人，必获得天上来的启示。{SpTEd 15.1}"},{"t":7,"p":22,"c":"我们学校的学生应当把认识上帝的知识看得比其他一切知识都重要。惟有查考圣经才能使人认识真神上帝和祂所差来的耶稣基督。“十字架的道理，在那灭亡的人为愚拙。在我们得救的人却为上帝的大能。就如经上所记，我要灭绝智慧人的智慧，废弃聪明人的聪明。”“因为上帝的愚拙总比人智慧。上帝的软弱总比人强壮。”“但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧，公义，圣洁，救赎。如经上所记，夸口的，当指着主夸口”(林前1:18,19,25,30,31)。{SpTEd 15.2}"},{"t":6,"p":22,"c":"1896年3月26日"}]},{"n":"第２章 高等教育","ps":[{"t":2,"p":0,"c":"第二章  高等教育"},{"t":7,"p":1,"c":"各科学生应当根据与以往不同的亮光来考虑“高等教育”这个词。基督向祂的父献上的祈祷充满了永恒的真理。“耶稣说了这话，就举目望天，说：‘父啊，时候到了，愿祢荣耀祢的儿子，使儿子也荣耀祢；正如祢曾赐给祂权柄管理凡有血气的，叫祂将永生赐给祢所赐给祂的人。认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生’”（约17:1-3）。“上帝所差来的就说上帝的话，因为上帝赐圣灵给祂是没有限量的。父爱子，已将万有交在祂手里。信子的人有永生；不信子的人不得见永生，上帝的震怒常在他身上”（约3:34-36）。真教育的能力和灵魂乃是认识上帝和祂所差来的耶稣基督。“敬畏耶和华是智慧的开端”（箴9:10）。{SpTEd 16.1}"},{"t":7,"p":2,"c":"论到耶稣，经上记着说：“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上。……耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:40,52）。认识上帝的知识会构成一种会象永恒一样持久的知识。学习和实行基督的工作，乃是获得一种真正的教育。尽管圣灵在基督的心中运行，以致祂能对自己的父母说：“为什么找我呢？岂不知我应当以我父的事为念吗”（路2:49）？可是祂也作为一个孝顺的儿子在木匠行业工作。祂显明自己知道作为上帝儿子的工作，可是祂并没有推崇自己神圣的性质。祂没有提出自己的神圣出身来作为不应负担现世挂虑的理由；却顺从了自己的父母。祂原是发出一切命令的主，却顺从了他们一切的要求，从而给儿童、青少年和成人留下了一个顺从的榜样。{SpTEd 16.2}"},{"t":7,"p":3,"c":"人心若定意研究圣经以获得知识，思维的能力就会得到提高。心智在研究圣经时得到扩展，变得比用来获得与圣经无关的一般书本知识时更加平衡。没有什么知识象从研究上帝的话得到的知识那么坚定、那么一致、那么深远。它是一切真知识的泉源。圣经就象一个泉源。你越查考它，它就显得越发深奥。圣史的重大真理具有惊人的力量和荣美，深远如同永恒。没有什么科学可与显示上帝品格的科学同等。摩西曾受过埃及人一切智慧的教育，但是他说：“我照着耶和华我上帝所吩咐的，将律例，典章教训你们，使你们在所要进去得为业的地上遵行。所以你们要谨守遵行，这就是你们在万民眼前的智慧，聪明。他们听见这一切律例，必说：‘这大国的人真是有智慧，有聪明！’哪一大国的人有神与他们相近，象耶和华我们的上帝、在我们求告祂的时候与我们相近呢？又哪一大国有这样公义的律例，典章像我今日在你们面前所陈明的这一切律法呢？你们只要谨慎，殷勤保守你的心灵，免得忘记你亲眼所看见的事，又免得你一生这事离开你的心，总要传给你的子子孙孙”（申4:5-9）。{SpTEd 17.1}"},{"t":7,"p":4,"c":"我们从那里能够找到比这律法书中宣布的律法更加高尚、纯洁、公正的律法呢？这本律法书中记载着上帝藉摩西赐给以色列人的训言。这些律法要始终永存，以便上帝的子民形成与上帝相似的品格。对顺从上帝律例的人来说，律法是一面保护的墙。我们还能从哪一泉源获得这么大的力量，这么崇高的科学呢？还有哪一本书能象圣经这样教导人敬爱并顺从上帝呢？还有哪一本别的书能向学生提供更高的科学，更奇妙的历史？它清楚地指明什么是公义，以及违背耶和华律法的后果。没有一个人需要留在黑暗之中，不知道什么是上帝所赞许的，什么是上帝所不赞许的。研究圣经会使我们认识上帝，明白我们与基督的关系。祂承担了我们的罪孽，作堕落人类的中保。这些真理关乎我们现在和永恒的利益。圣经是最高尚的书，在使人的心智得到力量和扩展方面，研究圣经比研究其它一切文献都更有价值。保罗说：“你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道”（提后2:15）。“但你所学习的，所确信的，要存在心里；因为你知道是跟谁学的，并且知道你是从小明白圣经，这圣经能使你因信基督耶稣，有得救的智慧。圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:14-17）。“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰可以得着盼望”（罗15:4）。?{SpTEd 18.1}"},{"t":7,"p":5,"c":"圣经是我们世上最完美的教科书。可是在我们的学院和学校里，却将人的智力所写的作品摆在学生们面前供他们学习，而上帝赐给人作为无误指南的书中之书圣经，却成了次要的。人的作品被用作主要的课本，学习上帝的道只是为了给别的学科加点风味。以赛亚以极其生动的语言描写了呈现在他面前的天国荣耀的景象。他在这卷书中始终描绘了要启示给别人的光荣的事。以西结写道：“在迦勒底人之地、迦巴鲁河边，耶和华的话特特临到布西的儿子祭司以西结；耶和华的手降在他身上。我观看，见狂风从北方刮来，随着有一朵包括闪烁火的大云，周围有光辉；从其中的火内发出好象光耀的精金；又从其中显出四个活物的形像来。他们的形状是这样：有人的形像，各有四个脸面，四个翅膀。他们的腿是直的，脚掌好象牛犊之蹄，都灿烂如光明的铜。在四面的翅膀以下有人的手。这四个活物的脸和翅膀乃是这样：翅膀彼此相接，行走并不转身，俱各直往前行。至于脸的形像：前面各有人的脸，右面各有狮子的脸，左面各有牛的脸，后面各有鹰的脸”（结1:3-10）。《以西结书》深具教育意义。{SpTEd 19.1}"},{"t":7,"p":6,"c":"圣经是上帝所设计的书，要使人的悟性藉此受训练，心灵得到指导和指示。生活在世界而不属于世界，乃是许多自称基督徒的人从未在自己的实际生活中行出来的一个问题。只有当人们重新效忠上帝时，一个民族的心智才会得到扩大。世上充斥着关于一般信息的书籍，人们花心思研究未蒙上帝默示的历史；却忽视那本能使他们有十分正确的思想和充足悟性的最奇妙的书。?{SpTEd 20.1}"},{"t":6,"p":6,"c":"《评论与通讯》1896年2月25日"}]},{"n":"第３章 真正的高等教育","ps":[{"t":2,"p":0,"c":"第三章  真正的高等教育"},{"t":3,"p":0,"c":"(1896年11月8日重新抄录)"},{"t":7,"p":1,"c":"上帝就是爱。世上的罪恶并非出自祂的手，而是出自我们的大仇敌。他的作为始终是败坏人，削弱和摧残人的才能。然而上帝没有撇弃我们在因堕落而造成的灭亡中。我们的天父已赐给我们一切所需的才能，使我们可以藉着方向正确的努力，重新得到最初的完美，在基督里完全站起来。在这项工作中，上帝希望我们尽自己的本分。我们是祂的——祂买来的产业。人类家庭让上帝和祂儿子耶稣基督付出了无限的代价。{SpTEd 21.1}"},{"t":7,"p":2,"c":"世界的救赎主，上帝的独生子，用祂对律法的完全顺从，用祂的生活和品格，挽回了人类在堕落时所失去的，使人顺从亚当所违背的公义圣洁的律法成为可能。基督并没有用祂的神性交换人性，而是将人性与神性结合起来；并且在人性中为人类家庭的利益实践了律法。每一个愿意接受基督之人的罪就要算在祂的账上，而祂已充分满足了上帝的公义。{SpTEd 21.2}"},{"t":7,"p":3,"c":"下面这句宝贵的话语里表达了全部的救赎计划：“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。基督实际上承担了世人之罪的刑罚，以便把祂的义归给罪人，而罪人藉着悔改和信心，可以在品格的圣洁上变得象祂。祂说：“我承担那个人的罪辜。我来接受刑罚，让悔改的罪人无罪地站在祢面前。”罪人信靠基督的那一刻，便不被定罪地站在上帝面前；因为基督的义是他的：基督完全的顺从归给了他。但他必须与上帝的能力合作，并且付出他人性的努力去征服罪恶，在基督里完全站立。?{SpTEd 21.3}"},{"t":7,"p":4,"c":"基督所付的赎金足够拯救所有的人；但却只会有益于那些在基督耶稣里成为新造的人、上帝永远国度的忠心国民。祂的受难不会保护不悔改、不忠心的罪人免受惩罚。{SpTEd 22.1}"},{"t":7,"p":5,"c":"基督的工作是要把人恢复到初始状态，藉着神能医治人脱离因罪而受的损伤。人的本分是要用信心持定基督的功劳，且与上帝的力量合作，塑造公义的品格；以便上帝可以拯救罪人而仍是公义的，能为祂公义的律法辩护。{SpTEd 22.2}"},{"t":7,"p":6,"c":"为救赎我们而付上的代价使我们每一个人有了一个大义务。我们的责任是明白上帝对我们的要求是什么，祂希望我们做什么。教育青年的人应该认识到肩负的责任，并且尽全力消除缺点，无论是身体上的、心智上的还是道德上的。他们应当以自己完全为目标，好给学生一个正确的榜样。{SpTEd 22.3}"},{"t":7,"p":7,"c":"教师应当慎重作工。那些常在祷告中与上帝同在的人，有圣天使在身旁。围绕他们心灵的气氛是纯净圣洁的；因为他们整个心灵充满着上帝之灵使人成圣的感化力。他们应当天天在基督的门下学习，以便在大教师的领导之下作教师。他们必须向基督学习，在训练人心的工作上与祂合而为一，之后才能在高等教育——认识上帝——中作有效的教师。{SpTEd 23.1}"},{"t":7,"p":8,"c":"上帝显示在祂的话中：“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰可以得着盼望”（罗15:4）。“又说：外邦啊，你们当赞美主！万民哪，你们都当颂赞祂！又有以赛亚说：将来有耶西的根，就是那兴起来要治理外邦的；外邦人要仰望祂”（罗15:11,12）。{SpTEd 23.2}"},{"t":7,"p":9,"c":"真正的高等教育是使学生熟悉上帝和祂的话，使他们适合永生。正是为了使他们得到永生，基督才舍了自己作赎罪祭。在祂为门徒所作的祷告中表达了祂的爱与怜悯的目的：“耶稣说了这话，就举目望天，说：‘父啊，时候到了，愿祢荣耀祢的儿子，使儿子也荣耀祢；正如祢曾赐给祂权柄管理凡有血气的，叫祂将永生赐给祢所赐给祂的人。认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生’”（约17:1-3）。每一个教育青年的人都要与这个祷告和谐一致，把学生引向基督。{SpTEd 23.3}"},{"t":7,"p":10,"c":"耶稣继续表达祂对祂子民的关心：“从今以后，我不在世上，他们却在世上；我往祢那里去。圣父啊，求祢因祢所赐给我的名保守他们，叫他们合而为一，象我们一样。我与他们同在的时候，因祢所赐给我的名保守了他们，我也护卫了他们；其中除了那灭亡之子，没有一个灭亡的，好叫经上的话得应验。现在我往祢那里去，我还在世上说这话，是叫他们心里充满我的喜乐。我已将祢的道赐给他们。世界又恨他们；因为他们不属世界，正如我不属世界一样”（约17:11-14）。{SpTEd 24.1}"},{"t":7,"p":11,"c":"设想一下我们感染了这个升到天上的祷告的精神。基督在这里说明祂用什么方法和力量保守门徒脱离属世的习惯、格言和性情：“我已将祢的道赐给他们。世界又恨他们；因为他们不属世界。”他们的行为、他们的言语、他们的精神都与世人不一致，“正如我不属世界一样。”救主又说：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者”（约17:15）。儿童和青少年应该在基督在这些经文中所指出的方面受教育，以便与世人分别。{SpTEd 24.2}"},{"t":7,"p":12,"c":"“求祢用真理使他们成圣；祢的道就是真理”（约17:17）。应当使上帝的道成为伟大的教育力量。学生若不认真恒切地仔细研究圣经，怎能知道真理呢？这里有重大的激励，有隐藏的力量，振奋人的心力和体力，指导人的生活进入正确的渠道。在圣经中有智慧、有诗歌、有历史、有传记和最深奥的哲学。圣经的学习能激励人心过健康有力的生活，使人的心智作最高的运用。以谦卑受教的精神学习圣经，就不可能不开发和加强理智。那些最熟悉圣经中所启示之上帝的智慧和旨意的人，成了心智有力的人；他们可以成为能干的工人，与大教师耶稣基督同工。?{SpTEd 24.3}"},{"t":7,"p":13,"c":"“祢怎样差我到世上，我也照样差他们到世上”（约17:18）。有一项工作要为世人作成，基督差派祂的使者，他们要与祂同工。基督已赐给祂的子民真理的道，大家都蒙召尽本分，向世人传达真道。{SpTEd 25.1}"},{"t":7,"p":14,"c":"“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。教师或者以为可以凭自己的智慧教导人，保留自己人性的缺点；但神圣的教师基督却为祂的工作，自己分别为圣，祂的工作是恢复人类因堕落所失去的。祂把自己献给上帝作为赎罪的牺牲，为世人的生命舍了自己的生命。祂希望祂所为之付了赎价的人“因真理成圣，”祂已为他们树立了一个榜样。主这位教师就是祂希望门徒们要成为的样式。离开真理——圣言——便不可能成圣。所以人人都应明白圣经，这是多么重要啊！ {SpTEd 25.2}"},{"t":7,"p":15,"c":"基督的祷告不仅包含当时作祂门徒的人；也包括凡凭信心接受祂的人。祂说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（徒17:20-23）。{SpTEd 26.1}"},{"t":7,"p":16,"c":"多么奇妙的话啊，几乎难以理解！我们学校的教师们会明白这些话吗？他们愿意接受上帝的道作为能使人有得救智慧的课本吗？这本书乃是上帝对我们说话的声音。圣经向我们敞开生命之道；因为它使我们熟悉基督，祂是我们的生命。我们为了拥有对基督真实持久的信心，必须照着圣经中对祂的描绘认识祂。信心是充满信任的。它不是依照目前的冲动和情绪而有的一阵阵心血来潮；而是一种原则，其根基在耶稣基督里。信心必须藉着殷勤恒切地研究圣经在不断的运用中来保持。上帝圣言就这样成为一种活泼的力量，我们便因真理成圣。{SpTEd 26.2}"},{"t":7,"p":17,"c":"上帝已将圣灵赐给我们，帮助我们学习圣经。耶稣应许说：“保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话”（约14:26）。那些在圣灵的训练之下的人，必能聪明地讲授这道。我们若以圣经为课本，恳切祈求圣灵的引导，真诚地希望自己的心因真理而成圣，基督的一切应许都必实现。人如果这样研究圣经，就会得到均衡的心智；因为体力、智力和道德力会得到和谐的发展。在属灵的知识上就不会有麻木停滞。他的悟性会得到鼓舞，他的感官会更加灵敏，良心会变得敏感，同情心和情感也会得到净化。他的身上会产生更好的道德气氛，获得抵挡试探的新力量。教师和学生们就会更加积极热诚地从事上帝的圣工。{SpTEd 27.0}"},{"t":7,"p":18,"c":"然而现今许多教师有一种倾向，就是上宗教课时没有全心投入。他们自己满足于半心半意的事奉。他们事奉上帝只是为了逃避罪的刑罚。他们的半心半意影响了他们的教学。他们自己所不愿追求的经验，自然也不渴望见到学生们获得。上帝所赐给他们的福惠，却被他们视为危险的东西，置于一旁。圣灵的惠临所遇到的，乃是腓力斯对保罗所说的话：“你暂且去吧，等我得便再叫你来”（徒24:26）。他们想得到其它福惠，但上帝比一个父亲更愿意把好东西给祂的儿女。我们若接受上帝按照祂的无限丰富而赐给我们的福气——圣灵，一切其他的福分也就会随之而来。我能用什么话来充分形容这种行为的效果呢？天上的使者竟受到了人们坚决意志的反抗。教师们实际上在说：“祢在我的学生中活动，到此为止，不可再做下去。我们学校里不需要那么热心，那么激动。还是让我们自己来带领学生吧。”他们就是这样亵慢了上帝施恩的使者——圣灵。?{SpTEd 27.1}"},{"t":7,"p":19,"c":"我们学校的教师们岂不是有亵渎上帝圣灵的危险，说祂是一种欺骗的势力，会引人盲信狂热吗？何处有好教师能用流自黎巴嫩田间岩石的积雪，或别处流动的清水，来代替山谷的脏水呢？活水的阵阵甘露已经降在你们在巴特尔克里克的人当中，每一滴甘露都有含有神圣的感化力。你们竟没有把它认出来。你们没有大量地喝那因圣灵的影响而白白供应的救恩之水，反而转向公共下水道，用世人科学的脏水来满足自己干渴的心灵，结果使学校中和教会里的人心中更加干渴。凡满足于自己贫乏之灵性的人，已经做了很多事使自己不能接受圣灵的深深感动。但我希望教师们还没有越过他们会被撇弃于内心刚硬和头脑盲目的界限。他们若是再蒙圣灵眷顾，我希望他们不会称义为罪，称罪为义。{SpTEd 28.1}"},{"t":7,"p":20,"c":"教师们需要内心的改变。他们要真正改变自己的教学思想和方法，以便使他们能与永活的救主建立个人的关系。承认圣灵改变人心的工作是一回事，接受圣灵的责备，以致悔改则是另一回事。教师和学生都不仅需要承认真理，而且要对圣灵的运行有深入的实际体验。祂所提出的忠告是为了对付那些自命为基督徒者的不信。上帝愿意亲近学生，因为他们受了所信任之教师的误导；但教师和学生都必须能认出那位牧人的声音。{SpTEd 29.1}"},{"t":7,"p":21,"c":"你们长久丧失了祈祷精神的人务要祷告，祷告，祷告，要诚恳地祷告说：“慈悲的父啊，求祢怜悯祢那遭受困难的事业，怜恤教会和每一个信徒，除去我们一切的污秽。照着祢的旨意，可以从我们身上拿去一切，但不要使祢的圣灵离开我们。” {SpTEd 29.2}"},{"t":7,"p":22,"c":"现在和将来总有一班举止不智的人。一旦别人说出不信和怀疑的话，他们就会撇开良心的感动，决定照自己的意思而行。由于他们的亏欠，基督受到指摘。可怜有限必死的世人竟论断圣灵丰富而宝贵的沛降，议论圣灵就像犹太人议论基督的工作一样。在美国的每个机构要知道，你们没有权利指挥圣灵的工作和工作的方式。你们在这事上犯了罪，我求主赦免你们。不要像以前那样排斥和拒绝圣灵，而当欢迎祂，促使祂来临。当你们因顺从圣经而洁净自己时，圣灵就会让你们瞥见天上的事物。当你们谦卑诚恳地寻求上帝时，你们过去冷若冰霜的言语就会在你们心中变得火热，真理在你们口中再也不会疲沓无力了。{SpTEd 29.3}"},{"t":7,"p":23,"c":"永恒的利益应当成为师生的大主题。应当严格提防效法世界。教师需要因真理而成圣，首要的事应当是使他们的学生悔改归主，好让他们拥有新的心和新的生活。大教师的目标是在人的心灵中恢复上帝的形像，我们学校中的每一个教师都应与这个目标和谐同工。{SpTEd 30.1}"},{"t":7,"p":24,"c":"教师们，你们要信靠上帝，勇往直前。大教师保证说：“我的恩典够你用的”（林后12:9）。要感受这句话的精神，永不说出疑惑不信的话。要有魄力。在纯洁无暇的宗教中，不可有半心半意的事奉。“你要尽心、尽性、尽意、尽力爱主你的上帝”（可12:30）。相信圣经的人需要有最圣洁的志向。{SpTEd 30.2}"},{"t":7,"p":25,"c":"教师们哪，要告诉你们的学生，主耶稣基督已经作好了充分的安排，使他们可以一往直前，胜了又胜。要引导他们相信上帝的应许：“你们中间若有缺少智慧的，应当求那厚赐于众人，也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人（一会儿谈论信心，一会儿又表现出不信），就象海中的波浪，被风吹动翻腾。这样的人不要想从主那里得什么。心怀二意的人，在他一切所行的路上都没有定见”（雅1:5-8）。{SpTEd 30.3}"},{"t":7,"p":26,"c":"一切对于人类有价值的知识，和人所能领受或保留的智慧，都来自智慧的泉源上帝。你们不可贸然摘取分别善恶树的果子，因为这果子是一度为光明天使的撒但所推荐的。他说人吃了这果子，就能知道善恶。但你们不要动它。真正的知识不会来自不信的人或邪恶的人。上帝的话是光明和真理。真正的光是从耶稣基督身上发出来的，祂“照亮凡生在世上的人”（约1:9）。神圣的知识来自圣灵，祂知道人类需要什么，以便今世增进平安、幸福和安宁，将来在上帝的国里获得永远的安息。{SpTEd 31.1}"},{"t":7,"p":27,"c":"“我耶稣差遣我的使者为众教会将这些事向你们证明。我是大卫的根，又是他的后裔。我是明亮的晨星。圣灵和新妇都说：‘来！’听见的人也该说：‘来！’口渴的人也当来；愿意的，都可以白白取生命的水喝”（启22:16,17）。{SpTEd 31.2}"},{"t":6,"p":27,"c":"1896年6月12日写于澳大利亚新南威尔士州库兰邦"}]},{"n":"第４章 体育的重要性","ps":[{"t":2,"p":0,"c":"第四章  体育的重要性"},{"t":7,"p":1,"c":"体育是一切正确教育方法的重要组成部分。青年需要受教知道如何发展自己的体能，如何保持这些能力处在最佳状态，如何在实际的人生义务中使用这些能力。许多人以为这些事不属于学校工作的范畴；但这种想法是错误的。应当在家庭中教导每一个孩子，在学校中教导每一个学生学习使人在实际上有用所必须的功课。{SpTEd 32.1}"},{"t":7,"p":2,"c":"开始进行身体训练的地方是在家里，从小孩子开始。父母应当为健康幸福的生活打下基础。首先要确定的问题之一是他们餐桌上的食物；因为小孩子们的发育和家人的健康大半有赖于此。预备食物的技巧是很重要的，食物的数量和质量都适当也同样重要。{SpTEd 32.2}"},{"t":7,"p":3,"c":"我们在饮食上都需要运用智慧。若是所吃的食物过于所能消化吸收的，就会有腐烂的东西堆积在胃里，使呼出的气息难闻，嘴巴也酸苦。生命力被耗费在努力除掉多余的食物上，大脑便丧失了神经的力量。少吃些食物原会营养身体系统，而不致使其浪费能力在过度工作上。然而应当提供有益健康的食物，数量和质量都足供营养身体系统。我们若是遵循圣经的准则，“所以，你们或吃或喝，无论做什么，都要为荣耀上帝而行”（林前10:31），就不要以牺牲身体健康为代价，放纵食欲。我们有责任保持身体健康。{SpTEd 32.3}"},{"t":7,"p":4,"c":"每一位母亲都应注意让自己的儿女了解他们自己的身体，以及如何照顾自己的身体。她应当说明我们仁慈的天父所赐给我们的肌肉的构造和用途。我们是上帝的手艺，祂的话宣布我们“受造奇妙可畏”（诗139:14）。祂已为人心预备了这个活的居所；它“被联络”，成为主亲自装备的殿，供祂的圣灵居住。心智控制着整个人。我们一切的行动，或善或恶，都发源于心。使我们敬拜上帝且使我们与天上的生灵联盟的，乃是心智。可是许多人终其一生都没有了解装有这个财宝的盒子。{SpTEd 33.1}"},{"t":7,"p":5,"c":"身体的所有器官都是心智的仆人，神经乃是使者，将心智的命令传给身体各部，指导这部活机器的行动。锻炼是身体发育的重要帮助。它加快血液循环，使身体系统处于健康状态。肌肉若不予使用，不久就会看到血液没有充分地滋养它们。它们不但没有增大加强，反而会不再结实有弹性，变得软弱无力。不活动并非主在人体中设定的定律。全身各部——头脑、骨骼和肌肉——和谐一致的活动，对于整个人体组织的充分健康发展来说是必不可少的。{SpTEd 33.2}"},{"t":7,"p":6,"c":"在家庭中开始的身体训练，应当在学校中继续进行。创造主的计划是人要认识自己；但是人们在追求知识时往往忽视了这个计划。学生花费多年去学不同的学科；全神贯注于各科的学习和自然界中事物的研究；他们在多数科目上是聪明的，却没有自知之明。他们视精巧的人体组织就象某种会自己照顾自己的东西；而且忽视了最重要的知识——认识他们自己的身体。{SpTEd 34.1}"},{"t":7,"p":7,"c":"每一个学生都应当明白如何照顾自己，以致尽可能保持最佳的健康状态，抵抗虚弱和疾病；若是因什么缘故有了疾病，或出了意外，他就应当知道如何应对一般的紧急情况，而不必叫医生，服用有毒的药物。{SpTEd 34.2}"},{"t":7,"p":8,"c":"主亲自说到过照顾身体这个题目。祂在圣经中说：“若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:17）。这节经文吩咐我们要本着良心照顾身体，谴责一切无知或粗心疏忽。又说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝。”“所以，你们或吃或喝，无论做什么，都要为荣耀上帝而行”（林前6:19,20; 10:31）。.{SpTEd 34.3}"},{"t":7,"p":9,"c":"聪明、尽责的照顾我们的身体是我们对天父的责任。祂“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。我们个人是基督的产业，是祂买来的财产。我们每一个人都受命要藉着实行凡事节制来保持健康和体力。食欲和情欲必须予以控制，我们不要藉着它们削弱或玷污上帝人体的殿。{SpTEd 35.1}"},{"t":7,"p":10,"c":"任何削弱体力的东西都会削弱人的智力，使人辨不清善恶是非。拿答和亚比户的事例说明了这个原则。上帝要他们去完成一项非常神圣的任务，让他们在指派给他们的侍奉中亲近祂；但是他们有饮酒的习惯，稀里糊涂地开始圣所的侍奉。那里有上帝亲自点燃的圣火；他们在献香如同馨香与上帝子民的祈祷一同升到上帝面前时，却用凡火加在自己的香炉上。他们的心智因不圣洁的放纵而被蒙蔽，便漠视了上帝的要求。“就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前”（利10:2）。{SpTEd 35.2}"},{"t":7,"p":11,"c":"上帝禁止祭司在祂的圣所供职时饮酒，同样的禁令也要用来反对吸烟，要是那时人们知道吸烟的话；因为烟草也对大脑有麻痹的影响。除了蒙蔽心智之外，它还是不洁而且污秽的。每一个人都要抵抗饮酒、吸烟、吃肉、喝茶或咖啡的试探。经验证明，不用这些有害的东西能成就好得多的工作。?{SpTEd 35.3}"},{"t":7,"p":12,"c":"父母和教师都要使青年心中铭记：基督已为救赎我们而付上了无限的代价。祂为争取我们重新效忠上帝已不遗余力。祂希望我们记住我们作为上帝儿女的高贵出身和崇高命运，并且真正地尊重自己。祂希望我们发展自己的全部能力，保持在可能有的最佳状态，以便祂用祂的恩典充满我们，用我们为祂服务，使我们与祂同工，拯救生灵。{SpTEd 36.1}"},{"t":7,"p":13,"c":"每一个学生、每一个人都有责任竭尽全力把自己的身体献给基督，作为洁净的殿，身体上完全，道德上脱离一切污秽，适合上帝居住。{SpTEd 36.2}"},{"t":6,"p":13,"c":"1896年5月11日"}]},{"n":"第５章 手工课","ps":[{"t":2,"p":0,"c":"第五章  手工课"},{"t":7,"p":1,"c":"人生不可耗费在闲懒或取悦自己的事上。每一个人都有重大的责任，就是发展上帝所赐的才能。因此，教育青年是一件最重要的事。每一个生在家中的孩子，都是一个神圣的托付。上帝对父母说：“你们要接受这个孩子，为我而养育他，使他能尊荣我的名，以致我能藉着他造福世人。”为了使孩子能度这样的人生，就不能对他们进行片面的教育，以致增长了智力，却牺牲了体力。身心的一切才能，都必须得到发展。父母应在教师的帮助下，为自己所照管的青少年进行这项工作。{SpTEd 36.3}"},{"t":7,"p":2,"c":"第一步教训是很重要的。往往儿童在很小时就被送进学校。他们必须学习年幼的心智难以负担的功课，往往还要学习音乐。父母往往资财有限，这笔学费又是他们难以承担的。但是，他们把一切都投入这样的教育。这种做法是不智的。一个神经衰弱的孩子，决不可负担过重，也不要学习音乐，直到他的体力得到充分的发育。{SpTEd 37.1}"},{"t":7,"p":3,"c":"母亲应当成为教师。每一个儿童都应在家庭学校中，接受启蒙教育。这些功课应当包括勤劳的习惯。母亲们哪，要让小孩子在露天玩耍，倾听鸟儿的歌声，学习上帝在祂美丽创作中所显示的爱心。要从大自然的课本，和他们周围的事物中，教导他们简单的课题。当他们的心智稍有扩展的时候，就可以增加书本的功课，使他们牢牢记住。但即使在他们还很小的时候，也当使他们学习做有用处的人。要训练他们认识到：作为家庭的一员，他应当有兴趣帮助分担家庭的担子。要在完成必要的家务中，寻求有益于健康的活动。{SpTEd 37.2}"},{"t":7,"p":4,"c":"父母应当找一些有用的工作给自己的儿女去做，让他们担负适合他们年龄和体力的责任。应当让孩子做一些不仅使他们忙碌，而且引起他们兴趣的事。儿童从很小起就当积极地动手动脑。父母若疏忽使儿童的才能得到合理运用，就会对他们造成很大的伤害。因为撒但随时准备找点事给他们做。父母岂不要作教师，选事情给他们做吗？ {SpTEd 38.1}"},{"t":7,"p":5,"c":"儿童到了入学的年龄，教师就应当与父母合作，把体力劳动继续作为他在学校应尽的本分。许多学生反对在学校中做这种工作。他们以为有益的工作，即学一门手艺，是下贱的事，其实这些人对何为真正的尊严存在错误的认识。我们的主和救主耶稣基督是与父同在的一位，是天庭的统帅，曾作以色列人的私人教师和向导；要求他们中的每一个青少年都学会如何作工。人人都要受教学习某种业务，以便拥有实际生活的知识，不仅自养，而且有用。这就是上帝曾赐给祂子民的指示。{SpTEd 38.2}"},{"t":7,"p":6,"c":"基督在地上的生活乃是人类大家庭的榜样。祂在家庭中是顺从和有用的。祂学习木工的手艺，用自己的双手在拿撒勒的小作坊中工作。祂曾生活在天国的荣耀中；却以人性披覆了祂的神性，以便与人类结交，藉着共有的同情接触人心。既有人的样式，祂就虚己，藉着使自己适合祂所发现的人类的景况来做恢复人心灵的工作。{SpTEd 38.3}"},{"t":7,"p":7,"c":"圣经论到耶稣说：“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上”（路2:40）。当祂在童年和青年工作的时候，心智和身体都得到了发育。祂没有滥用体力，而是运用它们以保持身体的健康，以便在各方面做出最出色的工作来。祂不愿有任何缺点，甚至在使用工具的事上也是如此。祂的手艺尽善尽美，正像祂品格的完美一样。基督藉着言传身教使有益的劳作显为尊贵。{SpTEd 39.1}"},{"t":7,"p":8,"c":"花在身体锻炼上的时间不算是浪费。学生若一味钻在书本里，而同时又很少在户外活动，他就是在伤害自己。均衡地活动身体的各个器官和组织，会使每一器官都发挥最好的效能。不间断地用脑，同时其他器官却闲着不用，就会造成体力智力的损失。身体的健康被夺走了。心智丧失了生机和活力，结果造成病态的兴奋。{SpTEd 39.2}"},{"t":7,"p":9,"c":"单单是玩耍或锻炼不能使人获得最大的益处。固然，能呼吸新鲜空气和操练肌肉，总有一定的好处。可是这同样的精力若花在履行有用的本分上，就会获得更大的益处。它会使人产生满意的感觉，因知道多少有了点成就，自己作了点有用的事，受到良心的赞许。?{SpTEd 39.3}"},{"t":7,"p":10,"c":"应当鼓励儿童和青少年立志用自己的体力做对自己有益和对别人有帮助的事。那种发展心智和品格，启发他们运用双手，训练青年人分担生活担子的活动，必能增强他们的体力，振奋他们的一切才能。凡勤勤恳恳，培养行善习惯的，必定得到报赏。{SpTEd 40.1}"},{"t":7,"p":11,"c":"富裕家庭的儿童也不可被剥夺参加劳动增进智力体力的大福气。劳动不是一种咒诅，而是一种福分。上帝曾把一个美丽的园子赐给无罪的亚当和夏娃看守。这是一项愉快的工作。如果第一对夫妇没有干犯上帝的诫命，这个世界上的工作永远是愉快的。娇弱的闲散和自私的满足使人有病；使生活在各方面都空虚无益。上帝赐给人理智，又以祂的良善为他们生活的冠冕，并非要他们遭受闲懒必有结果的祸害。富裕的人不可被剥夺在世界上作个劳动者的特权和福分。他们应当认识到自己有责任使用所托付给他们的财产；他们的能力，他们的时间，他们的钱财都应当聪明的加以利用，不可为自私的目的服务。{SpTEd 40.2}"},{"t":7,"p":12,"c":"基督的宗教是实际的。它不会使人不能忠心地履行人生的基本责任。当那个律法师问耶稣说：“我该做什么才可以承受永生”时，耶稣反问他说：“律法上写的是什么？你念的是怎样呢？他回答说：‘你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。’耶稣说：‘你回答的是；你这样行，就必得永生’”（路10:25-28）。这里描绘的并不是一种没有行动的宗教，而是要人积极地使用身心一切的能力。{SpTEd 40.3}"},{"t":7,"p":13,"c":"仅仅懒惰的沉思，闲散的默想，并不是宗教。上帝要我们重视自己各样的天赋，并且藉着不断地运用它们来使之增多。祂的子民要在人生一切的关系中作正确的模范。祂按照我们的能力给了我们每一个人一份工作去做；我们的特权是享受祂的福气，以祂的荣耀为念，忠心地运用我们身心的力量。{SpTEd 41.1}"},{"t":7,"p":14,"c":"上帝必以慈爱的保证嘉纳那些乐意参加家务劳动，分担父母担子的儿童。他们将获得健康的身体和心灵的平安。他们也必因看见父母亲得享社交的幸福，和有益于健康的娱乐，延长了年日而满心快乐。那些受过生活实际训练的儿童从家庭中出来以后，必成为社会上有用的成员。他们所受的教育要远远胜过那些在幼年心智和身体尚未强健耐劳的时候，就被严格地关在教室里的人所受的教育。{SpTEd 41.2}"},{"t":7,"p":15,"c":"应当在家庭和学校中藉着训诲和榜样，教导儿童和青少年作忠诚、无私和勤劳的人。不可让他们闲懒度日。他们的双手不应无所事事。父母和家长应当为达到以下的目标而工作——发展青年的一切才能，塑造公义的品格。但在训练儿女上，父母若认识到他们的职责，教师的负担就会减轻多了。.{SpTEd 42.1}"},{"t":7,"p":16,"c":"上天关心着为青年所做的工作。父母和教师若能凭着智慧的教训，镇定而坚决地培养青年人习惯于想到并关心别人，就必帮助他们战胜自私，并关闭许多试探的门户。上帝的使者将与这些忠心的导师合作。上帝并没有委托天使来作这项工作，而是要他们增强这些父母和教师的力量和效能。他们敬畏上帝，设法训练青年度有用的人生。{SpTEd 42.2}"}]},{"n":"第６章 环境对教育的影响","ps":[{"t":2,"p":0,"c":"第六章  环境对教育的影响"},{"t":7,"p":1,"c":"在选择家庭住址时，父母不应单受暂时的需要所支配。这个问题不完全涉及他们可以挣最多钱的地方，或他们会有最舒服的环境或最大社交利益的地方。将要包围他们的儿女、左右他们为善为恶的影响，比这些考虑事项都重要。父母们在选择住址时负有一个极其严肃的责任。他们要尽可能地安家在光明的渠道中，在可以保持家人的感情纯洁、他们对上帝的爱和彼此相爱的心能够活跃的地方。同样的原则也适用于我们学校的选址，那里将是青年聚集之地，许多家庭也会因教育优势的缘故被吸引到那里。{SpTEd 43.1}"},{"t":7,"p":2,"c":"应当不遗余力地为我们的学校选择道德氛围尽可能健康的地方；因为盛行的影响会给青年留下深刻的影响并且形成品格。因此，最好选择僻静的地方。大城市、商业和学术中心，似乎显示一些优势；但这些优势的份量却不及其它考虑事项。{SpTEd 43.2}"},{"t":7,"p":3,"c":"当今社会是败坏的，如同挪亚的日子一样。对于洪水前长寿的人来说，离乐园只有一步之遥，上帝赐予厚恩，他们拥有今人无法想象的体力和智力；但他们却将祂的厚恩，和祂所赐给他们的力量与技能用于自私的目的，侍奉不法的欲望，满足骄傲。他们将上帝置之度外；藐视祂的律法；将祂品格的标准践踏在尘埃。他们纵情于罪恶的宴乐，在上帝面前败坏自己的行为，并且彼此败坏。暴力和罪行充斥全地。婚姻关系和财产权利都不受尊重；受压迫之人的呼声达到了万军之主的耳中。人们因注视罪恶而变成罪恶的形像，直到上帝再也不能容忍他们的邪恶，他们就被洪水冲去了。{SpTEd 43.3}"},{"t":7,"p":4,"c":"在大城市中受教育的青年周围的影响与洪水前盛行的罪恶相似。上帝和祂律法的原则同样遭到漠视，今日人们同样爱宴乐、爱满足私欲、爱骄傲和虚荣。世人陷于宴乐之中；不道德的行为盛行；弱者和无助之人的权利遭到漠视；全世界的大城市都在迅速变成罪恶的温床。{SpTEd 44.1}"},{"t":7,"p":5,"c":"爱好娱乐是最大的危险之一。因为在城市中袭击青少年的许多试探中，它是最阴险的。我们有许多节假日；各种竞赛和马赛吸引了成千上万的人；频繁的宴乐和刺激引诱他们偏离严肃的生活责任。本应节省下来作更佳用途，如增加穷人菲薄收入的金钱，却浪费在娱乐之上。{SpTEd 44.2}"},{"t":7,"p":6,"c":"人不断地寻欢作乐，表明了他心中的深切渴望。但那些从世俗享乐之泉取饮的人，必发觉他们心灵的干渴得不到满足。他们上了当，把娱乐当作幸福；及至兴奋一消失，许多人就陷入灰心失望的深渊中了。放弃“活水的泉源”而想在“破裂不能存水的池子”（耶2:13）里取饮，这是多么狂妄愚昧啊！我们心中深感在这些末后的日子包围着青年们的危险；那些来到我们这里受教育的人，和那些被吸引到我们学校的家庭，岂不要尽可能退避这些诱人的腐化影响吗？ SpTEd 45.1}"},{"t":7,"p":7,"c":"在为我们的学校选择僻静的地方时，我们片刻也不要以为是在把青年安置在不会受到试探的地方。撒但是一个非常勤勉的工人，正在不知疲倦地想方设法败坏每一个向他的暗示敞开心门的人。他来到家庭和个人所在之处，使他的试探适合他们的爱好和弱点。但在大城市中，他控制人心的能力更大，他缠住粗心脚步的网罗更多。我们的学校周围应有大片土地。有些学生从未学会节约，总是花掉能得到的每一分钱。不应断绝这些人受教育的手段。应该给他们提供工作，且将书本的学习与训练他们勤劳节俭的习惯结合起来。要让他们学会重视自助的必要性。{SpTEd 45.2}"},{"t":7,"p":8,"c":"应该为所有学生提供工作，无论他们有没有能力付学费；体力和智力应该受到相称的关注。学生应当学会耕种土地；因为这会使他们与大自然密切接触。{SpTEd 46.1}"},{"t":7,"p":9,"c":"大自然中有一种使人文雅、折服的影响力，在选择校址时应该予以考虑。上帝在训练人们为祂工作时，重视了这个原则。摩西曾花四十年在米甸的旷野。施洗约翰使自己适合作基督先锋的崇高恩召，并非藉着在耶路撒冷的学校中与国中的伟人们交往，而是进入旷野，在那里人们的习惯和道理不会影响他的心思，在那里他能畅通无阻地与上帝交通。{SpTEd 46.2}"},{"t":7,"p":10,"c":"当那些迫害蒙爱的门徒约翰的人谋求止息他的声音，摧毁他在民中的影响时，他们曾把他流放到拔摩的海岛上。但他们不能使他与那位神圣的教师隔绝。在孤寂的拔摩岛上，约翰能研究上帝所创造的东西。在凹凸不平的岩石上，在海岛周围的众水中，他能看到上帝的伟大和威严。而当他与上帝交通，研究大自然的课本时，他便听到了对他说话的声音，就是上帝儿子的声音。耶稣曾是约翰在拔摩岛上的教师，祂在那里向祂的仆人展开了将来要发生的奇妙的事。{SpTEd 46.3}"},{"t":7,"p":11,"c":"上帝希望我们在祂的创造之工中欣赏祂的福气。多少孩童在拥挤的城市中甚至连一片踏足的青草地都没有。他们若能在乡间、在自然界的美好、安宁和纯净中受教育，对他们来说就似乎在离天国最近的地方。在僻静的地方，我们离世上败坏的格言、习惯和兴奋最远，离大自然的心最近，基督使我们感到祂真实的同在，并向我们的心灵述说祂的平安和仁爱。{SpTEd 46.4}"},{"t":6,"p":11,"c":"1896年5月11日"}]},{"n":"第７章 教师与教导","ps":[{"t":2,"p":0,"c":"第七章  教师与教导"},{"t":7,"p":1,"c":"真教育，并不只是学习某门课程，它的范围是很广泛的。它包括身体、心智各方面才能的均衡发展。它教导人敬爱上帝，并为忠心履行人生的本分作好准备。{SpTEd 47.1}"},{"t":7,"p":2,"c":"有一种教育，在本质上是世俗化的。它的目的是世俗方面的成功，满足自私的奢望。为了接受这种教育，许多学生枉费了光阴和钱财，心里装满了许多无关重要的知识。世人把他们看作是有学问的，但他们的思想中，没有上帝。他们从属世的知识树上取食，其上的果子只能产生并助长人的骄傲。他们逐渐悖逆并远离上帝。他们把上帝所赐的才能，用在仇敌的方面。现代的许多教育都是具有这种性质。世人或许以为它是值得追求的，但它只能增加学生的危险。{SpTEd 47.2}"},{"t":7,"p":3,"c":"另有一种教育与此大不相同。世界有史以来，最伟大的教师为它指出了基本的原理，就是：“你们要先求祂的国和祂的义”（太6:33）。它的目的不是自私的。它的宗旨是尊荣上帝，在世上事奉祂。功课的学习和实业的训练，都不偏离这个目标。这种教育研究上帝的话，与上帝保持活泼的联系，并操练更美的情感和品格的特性。这种教育必产生永久的成果。因为“敬畏耶和华，是智慧的开端”（箴9:10），认识祂的话，比一切知识更好。{SpTEd 48.1}"},{"t":7,"p":4,"c":"我们的学校应提供哪一种教育？是遵循世界的智慧，还是遵循上头来的智慧？教师们难道没有认识到自己在这方面的责任，以保证圣经在我们学校的教育中占有更重要的位置吗？ {SpTEd 48.2}"},{"t":7,"p":5,"c":"教师的工作，应不限于传授书本知识。他们引导和教育青年的工作，是很重要的。因为他们的责任是塑造心灵和品格。凡担负这项工作的人，应具有端庄均衡的品格。他们应举止优雅，服装整洁，处处谨慎。应当有真基督化的礼貌，博得人的信任和尊敬。教师希望学生怎样，他们自己就先当怎样。{SpTEd 48.3}"},{"t":7,"p":6,"c":"教师应看顾他们的学生，如同牧人看顾所交付他的羊群一样；应当关心学生，如同要交账的人。{SpTEd 49.0}"},{"t":7,"p":7,"c":"教师可以懂得许多物质世界的事。他可以明白动物的构造，自然科学的发现，机械技术的发明，但他若没有从内心认识上帝和基督，就不配作教师，担任教导青年的工作。他自己若还没有成为基督学校的学生，在神圣的教师门下受教，就不能作一个真正的教育者。{SpTEd 49.1}"},{"t":7,"p":8,"c":"上帝是一切智慧的泉源。祂的智慧、公义和良善，都是无限的。离开基督，世界上最聪明的人，也不能认识上帝。他们可能自以为有智慧，凭着自己的学识夸口。但这种纯属心智方面的知识，若与以基督为中心的真理相比较，就显得微不足道了。“智慧人不要因他的智慧夸口，……夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱公平和公义，以此夸口”（耶9:23,24）。{SpTEd 49.2}"},{"t":7,"p":9,"c":"如果人能片时看见将来的景象，瞥见永在的主，他就必不再以自己夸口了。生活在这地球狭小范围中的人是有限的。上帝有无数顺从祂律法、彰显祂荣耀的星球，即使人尽他有限的智力进行科学研究，仍有无穷的范围他们无法理解。{SpTEd 49.3}"},{"t":7,"p":10,"c":"人在获得真智慧之先，必须认识自己需要倚靠上帝，并为祂的智慧所充满。上帝是智力和灵力的泉源。那些世人所认为在科学上已经登峰造极的伟人，根本不能同蒙爱的约翰或使徒保罗相比。只有当智力和灵力相结合时，人才能达到最高的标准。凡这样做的人，上帝必接纳他为训练人的同工。{SpTEd 50.1}"},{"t":7,"p":11,"c":"认识自己是大学问。凡正确估计自己的教师，必让上帝塑造并培养他的心智，认识他力量的来源。因为“你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢”（林前4:7）。认识自我，必使他谦卑地信靠上帝。但这并不代替求进步的努力。凡认识到自己缺乏的人，必努力达到身体、心智和道德方面的最高标准。人若满足较低的标准，就不能参与教育青年。{SpTEd 50.2}"},{"t":7,"p":12,"c":"真教师必设法藉着教训和榜样，吸引人心归向基督。他必因爱真理而接受真理，并让真理洁净他的心，塑造他的生活。每一位教师，必须处于圣灵完全的管理之下，这样，基督就能向他的心灵说话。祂的声音是爱的声音。上帝的爱，若被人接受到心中，就能成为向善的能力，振奋并扩大人的心灵。教师的心，既为上帝的爱所鼓舞，就必高举髑髅地的人子，不是使学生偶尔看见，而是使他们不断瞻仰祂，直到认识祂为“超乎万人之上”、“全然可爱”（歌5:10,16）的那一位。{SpTEd 50.3}"},{"t":7,"p":13,"c":"圣灵是在人的心上恢复上帝形像的有效助手。但祂的影响和能力，却没有引起我们学校的重视。昔日祂曾进入先知的学校，使人的思想与上帝的旨意和谐一致。这些学校与上天有活泼的联络。这些忠心的人，与天使同唱赞美的诗歌，表达了他们的喜乐和感恩。{SpTEd 51.1}"},{"t":7,"p":14,"c":"圣灵来到世上，作基督的代表，祂不仅讲说真理，而且祂本身就是真理，是诚信真实的见证者，是监察人心的，熟知众人的品格。{SpTEd 51.2}"},{"t":7,"p":15,"c":"圣灵常来到我们的学校，只是不为人们所认识，却被人们当作陌生人，甚至当作是不速之客。每一个教师，应当认识并欢迎这天来的宾客。教师若敞开心门接受圣灵，他们就能作好准备，在教育学生的工作中与祂合作。圣灵若得以自由工作，就必进行一番奇妙的改革。祂必运行在每一个人的心中，纠正自私，塑造并提炼品格，使人的思想顺服基督。{SpTEd 51.3}"},{"t":7,"p":16,"c":"教师的伟大目的，应是在自己和学生身上，造就基督徒的完美品格，教师们！你们的灯应当剔净点燃，不仅照亮你们的学生，而且以清明的光辉，照耀学生的家庭和邻居，并深深照进世界的道德黑暗之中。?{SpTEd 51.4}"},{"t":6,"p":16,"c":"1896年5月15日"}]},{"n":"第８章 圣经在教育工作中","ps":[{"t":2,"p":0,"c":"第八章  圣经在教育工作中"},{"t":7,"p":1,"c":"圣经是最有价值的书，因为它是永生上帝的话。在充斥世界的无数书籍中，圣经是最值得研究和重视的。因为它是永恒的智慧。圣经是一部历史，告诉我们世界的创造，向我们揭开了以往的世代。没有圣经我们只能对远古的事件进行推测猜想。圣经向我们显示了天地的创造主，以及祂所造的宇宙。圣经发出荣美的光，照耀在将来的世界上。{SpTEd 52.1}"},{"t":7,"p":2,"c":"圣经是隐藏天国宝藏的矿床。只有勤劳的挖掘，才能发现并获得这些宝藏。圣经是放置无价之宝的宝库，你应按它们内在的色泽将之显明。但是这些犹如金钢石的荣美的真理，不是凭着肉眼所能看见的。太阳若不驱散黑暗，照耀物质世界，其中美妙的东西是看不见的。圣经的真理也是这样，若没有公义日头的显示，也不会得到人们的欣赏。{SpTEd 52.2}"},{"t":7,"p":3,"c":"圣经中包括一个简单而全面的神学和哲学体系。这本书使我们有得救的智慧，它告诉我们上帝在救赎的计划中所显示出来的爱，向所有的学生提供重要的知识——认识基督的知识。祂是上帝所差来的，是我们救恩的创始者。离开上帝的道，我们就不知道主耶稣曾降世为人，也不知道祂自亘古与天父共有的神性。{SpTEd 53.1}"},{"t":7,"p":4,"c":"上帝不仅向我们显示救赎的要道，提供永生的盼望，而且把祂的话作为天上的吗哪赐下来，使人的心灵得到粮食，灵性上获得力量。圣经乃是衡量善恶的大标准，清楚地给罪和圣洁下了定义，其中活泼的原则，像一根金色的线贯彻于我们的生活之中，成为我们在考验和试探中唯一的保障。{SpTEd 53.2}"},{"t":7,"p":5,"c":"圣经是古时的先知学校中最重要的课程，也应在一切教育系统中置于首要位置，因为认识上帝是一切正确教育的基础。我们的学校若以圣经为课本，就能在心灵和道德上成就科学和哲学书籍所不能成就的事。作为一本培养增强智力、提练纯化品格的书它是无与伦比的。{SpTEd 53.3}"},{"t":7,"p":6,"c":"上帝关怀我们这些有理智的生灵。祂把圣经赐给我们，作为我们脚前的灯路上的光，其中的教训富有活力，关系到我们人生各方面的成功。既使是在属世的事物上，比起其他任何顾问来，它也是最有智慧的向导，其神圣的教训指出了成功的唯一途径。不论要担任什么职务和工作，研究圣经都是一个重要的准备。{SpTEd 53.4}"},{"t":7,"p":7,"c":"但是单单读圣经不能获得上天所预计的成果。我们必须研究圣经，将它珍藏在心中。如今我们没有给圣经应有的重视。在儿童和青少年的教育中，圣经没有比其它的书更受尊重。学生们花数年的时间获得一种教育。他们研究的各种作品，通过那些含有世人研究成果的书而熟悉了科学和哲学。可是那来自于神圣教师的圣书，在很大的程度上却被怱略了。它的价值没有受到重视，它的财富仍然埋藏着。{SpTEd 54.1}"},{"t":7,"p":8,"c":"这样的教育是有缺陷的。这些大有学问的人究竟是谁，是干什么的？青年人的心智和品格竟要受他们观点的熏陶？他们尽管用笔和口发表他们最好的研究成果，可是他们对上帝的作为只不过了解一点点而已。他们竟凭短浅的眼光把这称为科学，却将它高举在科学的上帝之上。人类是有限的，在他们的智慧中没有亮光。他们未受上帝光照的理智不能解释上帝深奥的事，也不能明白上帝藏在这物质世界中的属灵教训。但是理智是上帝的恩赐。祂的灵必要帮助那些愿意受教的人。人的话语即使有一定的价值，也不过是上帝之话的回声而已，决不可在青年的教育中取代圣经。{SpTEd 54.2}"},{"t":7,"p":9,"c":"不承认上帝的哲学探讨和科学研究是绝对有害的。如果把公然不信之作家的作品放在青年人的手中，作为教育的依据和权威，这种有害影响要更加严重。这些人所表达的思想，含有害人的毒素。研究这类书就像是摸黑煤块一样。一个学生既然遵循怀疑主义的思想方法，他的心灵就不可能不受污秽。{SpTEd 55.1}"},{"t":7,"p":10,"c":"这些作家曾在上帝和人类的大敌，就是那执政的、掌权的、统治这幽暗世界的魁首之下受训。他们的书把怀疑和不信的种子撒遍全世界。圣经论到他们说：“他们的思念变为虚妄，无知的心就昏暗了，自称为聪明，反成了愚拙。”“因为他们虽然知道上帝，却不当做上帝来荣耀祂，也不感谢祂”（罗1:21,22）。他们凭着这个世界的智慧，拒绝了上帝纯洁朴素的真理。什么时候人重视这些不信的作家所写的书，就会把圣经置于次要地位，于是从学校中出来的一班学生就会比他们入学以前更不适于担任上帝的圣工。{SpTEd 55.2}"},{"t":7,"p":11,"c":"人怀疑上帝的真理并不是因为缺乏证据。他们不信是因为不明白圣经的性质。人因为犯罪，整个机能都紊乱了。他们的心思弯曲了，想象力败坏了，外面来的试探在内心得到了响应，脚就不知不觉地陷入罪中。许多人憎恨圣经，原因就是在这里。世界即使一本圣经也没有，一些人也根本不在乎。当上帝的儿子受审时，犹太人喊着说：“除掉祂，钉祂十字架！”因为祂纯洁的生活和圣洁的教训显明并定了他们的罪。为了同一原因，许多人心里喊叫反对圣经。许多人，甚至是儿童和青少年，也已学会喜爱罪恶。他们不肯反思。有关上帝的恩想对他们的良心来说是一根刺。由于人心生来倾向罪恶，所以在青少年人心中散布怀疑的种子是很危险的。{SpTEd 55.3}"},{"t":7,"p":12,"c":"但我们并不是要削弱教育，也不是要降低智育的标准，上帝要我们活到老，学到老。每一个学习文化的机会都要利用。我们的才能要通过运用而增加，心智要通过学习而得到培养和扩大。但即使这样，我们的心仍有可能成为欺骗者的掠物。我们的心必须接受从上头来的的智慧。上帝的话一解开，就会“发出亮光来，使愚人通达”（诗119:130）。祂的话就是为教导我们而赐的，里面绝无缺点或误导人的东西。不可用人的科学观点来检验圣经，而应使科学接受那无误标准的检验。{SpTEd 56.1}"},{"t":7,"p":13,"c":"但是科学的研究也不可怱视。为此必须使用一些书。但是这些书必须与圣经和谐，因为圣经乃是标准。必须用这类书来代替学生目前手头的许多书。上帝是科学的创始者，科学研究向我们的心展开了思想和知识的广阔田地，使我们能从上帝的创作中看见祂。无知的人也许用科学来支持怀疑主义，然而真科学非但不支持怀疑主义，反而为上帝的智慧和能力提供了新鲜明确的证据。我们只要正确地加以领会，就会明白圣经和科学是一致的。它们是互相光照的。它们教导我们有关上帝智慧和慈爱的工作定律，引导我们归向上帝。{SpTEd 56.2}"},{"t":7,"p":14,"c":"当学生认识到上帝是一切知识的源头而尊荣祂，让自己的心灵和品格受祂圣言的熏陶时，他就可以提出主的应许，“尊重我的，我必重看他”（撒上2:30）。人的心智在上帝圣灵的管理下，越勤奋学习，就越能有效地将知识用上帝的圣工上。才能是越用越大的，属灵事上的经验会扩大圣徒和天使的眼界。当他们各自在所指定的范围内工作时，他们的才能和知识，都会增加。.{SpTEd 57.1}"},{"t":7,"p":15,"c":"“深哉，上帝丰富的智慧和知识，祂的判断何其难测，祂的踪迹何其难寻”（罗11:33）！ {SpTEd 57.2}"},{"t":6,"p":15,"c":"1896年5月16日"}]},{"n":"第９章 上帝在大自然中","ps":[{"t":2,"p":0,"c":"第九章  上帝在大自然中"},{"t":7,"p":1,"c":"应当将圣经置于儿童和青少年教育的首位，其次便是大自然的课本了。上帝创造的万物，证实祂的慈爱和权能。祂创造了世界和其中一切所有的。上帝是爱美的，在祂为我们所布置的世界中，祂不仅赐给我们一切所需之物，使我们安舒，而且使天地间充满了美丽。我们从秋天丰收的田园中，看见祂的慈爱和恩眷；从和煦的阳光中，看见祂的笑容。祂创造了坚固的磐石和巍峨的群山。参天的树木，按照祂的命令生长。祂在地上铺盖绿色的绒毯，而用灌木丛和百花点缀其间。为什么祂给大地和树木披上常绿的色彩，而不是幽黑深沉的褐色呢？岂不是为了葱翠悦目吗？当我们从祂创造的奇迹中，看到祂智慧和慈爱的明证时，我们心中怎不满溢感激之情？ {SpTEd 58.1}"},{"t":7,"p":2,"c":"那创造世界的大能，如今仍在托住宇宙，维持自然界的秩序。上帝亲手引导行星在穹苍中，按着指定的轨道运行。地球年复一年地环绕着太阳运转，提供丰富的出产，并不是出于它自己的能力。上帝用祂的话管理节令。祂用云遮天，为地降雨，使河谷生产，“使草生长在山上”（诗147:8）。植物繁茂、树叶青葱、百花盛开：都是出于祂的大能。{SpTEd 58.2}"},{"t":7,"p":3,"c":"整个自然界都是用来解释属灵事物的。当初亚当和夏娃在伊甸园中时，自然界对于他们，充满了认识上帝的知识和神圣的教训。在他们留意倾听的耳朵听来，大自然乃是智慧的声音。他们既听见智慧的声音，就存记在心；因为他们借着上帝创造的万物与祂交通。当这对圣洁的夫妇，干犯了至高者的律法之后，来自上帝面上的荣光，就从地面上撤去了。自然界如今已被罪所败坏。但上帝赋予自然万物的教训，并没有消失。即使是在今日，只要我们正确地加以研究和理解，大自然仍在讲说着她的创造主。{SpTEd 59.1}"},{"t":7,"p":4,"c":"神圣的真理怎样在圣经中显示出来，也照样在自然界的面貌上彰显出来，如同从镜子里反照一样；我们藉着受造之物认识造物主。所以大自然就成了一本伟大的教科书，聪明的教师们可以将它与圣经结合起来使用，引领迷路的羊归回祂的羊圈。当他们研究上帝的作为时，圣灵就会使他们的心有所感悟。这种感悟不是靠逻辑的推理。只要人的心还没有黑暗到无法认识上帝，眼睛还没有昏花到看不见祂，耳朵还没有聋到听不到祂的声音，他们就会明白更深的意义，将圣经伟大的属灵真理铭记在心。{SpTEd 59.2}"},{"t":7,"p":5,"c":"教导未认识上帝的外邦人最有效的方法，就是藉着上帝的作为。这种方法能比其他方法更快地使他们认识到他们所造的偶像，和天地的创造主真神上帝有何等的区别。同样的原则也适用于美国曾存在奴隶制的那部分地区的无知的、受忽视的黑人。人类家庭的这些卑下成员何时藉着上帝的作为认识了上帝，就会为圣经的属灵真理打下基础，这会提升和净化他们的品格。{SpTEd 59.3}"},{"t":7,"p":6,"c":"这些直接来自自然界的教训，赋有纯朴的特质，对于已经相信的人，也有极高的价值。儿童和青少年，各年级的学生，都需要来自这个泉源的教训。自然本身的美，就会引导人心脱离罪恶世界的吸引，倾向清洁、平安与上帝。因此，耕耘是儿童和青少年一项有益的工作，会使他们直接接触自然界和自然界的上帝。我们的学校，应尽可能地开辟大规模的花园和农场，使学生能获得这方面的好处。{SpTEd 60.1}"},{"t":7,"p":7,"c":"在这样的环境中实行教育，是符合上帝有关教育青年的指示的。但这与多数学校所实行的方式大不相同。家长和教师们漠视了主的忠告。他们非但没有随从祂所赐的亮光，反而行在自己所点的火把中（赛50:11）。青少年的头脑中，已经装满了科学和哲学的书。这些书中半遮半掩着一些怀疑主义的荆棘。他们的心还装满了虚构荒谬的小说，以及那些名为讲论圣经的书，事实上这些书的作者，却凭着自己的想象加以解释。这类书的教训，像种子一样撒在心中，必生长结果，收获许多不信上帝的果实。其后果从人类家庭的堕落状况中可略见一斑。{SpTEd 60.2}"},{"t":7,"p":8,"c":"如能回到简朴的教学方法，必为儿童和青少年所欢迎。在花园和田地里从事劳作，对于那些疲乏于抽象课程的人，乃是一个可喜的改变。年幼的心智绝不应局限于抽象的课程。尤其对于那些因绞尽脑汁记忆课本内容而用脑过度的孩子，这种变化非常可贵。研究大自然，可以使他获得快乐和健康。其中的教训，必使他铭记不忘，因为这些教训，已与他经常看见的事物联系在一起。{SpTEd 61.1}"},{"t":7,"p":9,"c":"在大自然中，上帝已经把开启祂圣言宝库的钥匙，放在人手中。祂用看得见的事物，来说明看不见的事物。上帝的智慧，永恒的真理，无穷的恩惠，都借着祂所创造的万物显明了。所以儿童和青少年应当熟悉自然和自然的规律。他们的心智应得到尽量的发展。为了胜任人生的实际职责，他们的体力，也当得到锻炼。但我们也要教导他们，上帝创造这个美好的世界，是因为祂喜欢我们快乐。祂还在那不再有罪恶的世界，为我们预备一个更美的家乡。经上说：“上帝为爱祂的人所预备的；是眼睛未曾看见、耳朵未曾听见、人心也未曾想到的”（林前2:9）。?{SpTEd 61.2}"},{"t":7,"p":10,"c":"小孩子尤应接触自然界。不要给他们戴上时尚的枷锁，而要让他们像羊羔那样，在温暖晴朗的日光下自由玩耍。要把灌丛、百花、草坪、雅丽的小草和高耸的树木，指给他们看，使他们熟悉这些事物美丽、奇妙和优雅的样式。要教导他们从上帝的创作中，看出祂的智慧和慈爱。当他们的心充满喜乐和感恩之爱的时候，就让他们与小鸟同声歌颂赞美。{SpTEd 62.1}"},{"t":7,"p":11,"c":"要教育儿童和青少年思考那伟大艺术家的作品，以大自然动人的优雅为借鉴，来塑造自己的品格。当他们的心为上帝的爱所胜时，就必把圣洁的美，带进他们的生活中。如此，他们就能用他们的才能，造福别人并尊荣上帝了。{SpTEd 62.2}"},{"t":6,"p":11,"c":"1896年5月20日"}]},{"n":"第10章 基督是青年的榜样和导师","ps":[{"t":2,"p":0,"c":"第十章  基督是青年的榜样和导师"},{"t":7,"p":1,"c":"耶稣来到这个世界作世界的光。“生命在祂里头，这生命就是人的光”（约1:4）。祂论到自己说：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。{SpTEd 62.3}"},{"t":7,"p":2,"c":"耶稣的榜样是给青年和成年人的光；因为祂的童年和青年时期都是典型的。祂所树立的榜样从小就是完全的。当祂作小孩子的时候，就顺从父母和自然的定律；“上帝的恩在祂身上”(路2:40)。?{SpTEd 62.4}"},{"t":7,"p":3,"c":"耶稣并不象许多青年一样把时间浪费在娱乐之中。祂研究圣经直至熟悉其意义。就是在祂的童年时代，祂的生活和一切习惯都是与圣经和谐的。祂善于应用经文。祂父母在耶路撒冷把祂丢了那次，发现祂竟坐在本国的博士中间，一面听一面问。祂的提问好像一个乐于求知的人；但祂的问题中却有宝贵的亮光，不但令听祂的人喜悦，而且使这些律法师对关于弥赛亚的经文有了以前从未有过的领悟。“凡听见祂的，都希奇祂的聪明和祂的应对”（路2:47）。{SpTEd 63.1}"},{"t":7,"p":4,"c":"当祂母亲对祂说：“我儿！为什么向我们这样行呢？看哪！祢父亲和我伤心来找祢！”的时候，祂回答说：“为什么找我呢？岂不知我应当以我父的事为念吗”（路2:48,49）？他们不明白祂的话，祂就指向上天。祂虽是一个孩子，却在从事祂来要做的工作。祂在把上帝表明出来，向以色列的首领们显明祂圣言的意思，使他们奉献的祭牲和供物有新的意义。{SpTEd 63.2}"},{"t":7,"p":5,"c":"关于孝敬和顺从父母，上帝的儿子在这里有一个教训是给所有儿童和青少年的，因为经上继续记着说：“祂就同他们下去，回到拿撒勒，并且顺从他们。祂母亲把这一切的事都存在心里”（路2:51）。{SpTEd 63.3}"},{"t":7,"p":6,"c":"除了圣经之外，耶稣还研究自然的课本，从祂自己所造美丽的万物中寻得喜乐。祂同情人类的一切欢乐和悲哀，祂与所有的人视同一体——就是软弱、无助、贫乏、卑微、患病受苦的人。基督常从自然界，从家庭关系和感情的大宝库中发挥祂的教训。祂拿已知的事物来说明未知的事物，以人所熟悉的自然属世的事物来说明神圣的真理。这些事物必要向人心说话，并在他们心中留下最深刻的印象。{SpTEd 64.1}"},{"t":7,"p":7,"c":"基督的话使自然界的教训以新的面貌出现，使之成为新的启示。祂能讲论祂亲手所造的事物，因为这些事物都赋有祂自己的品质和特性。自然界和旧约圣经都显示神圣重要的真理。耶稣在祂的教训中常把这些真理与美丽的自然万物联系起来，再向百姓展示，却没有在他们面前提到地球的现状与人无罪时曾看到的伊甸的荣美之间的明显差异。{SpTEd 64.2}"},{"t":7,"p":8,"c":"按照耶稣的解释，花朵和树木，撒种和收割，以及地上生长的植物，都包含着真理的教训。祂摘下美丽的百合花，放在儿童和青少年的手中。当他们仰望祂青春的面容，焕发出天父容颜的光辉时，祂就教训说：“你想野地里的百合花怎么（在朴素的自然美中）长起来，它也不劳苦，也不纺线，然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢！”祂接着说明：“你们这小信的人哪！野地里的草，今天还在，明天就丢在炉里，上帝还给他这样的妆饰，何况你们呢”（太6:28-30）！{SpTEd 64.3}"},{"t":7,"p":9,"c":"在后来的岁月中，儿童和青少年以外的人也听到了这些话。这些话是对众人讲的，其中有满心忧虑烦恼的男女，因失望和悲伤而精神痛苦。{SpTEd 65.1}"},{"t":7,"p":10,"c":"耶稣接着说：“所以，不要忧虑说：吃什么？喝什么？穿什么？这都是外邦人所求的，你们需用的这一切东西，你们的天父是知道的。”祂就向周围的众人伸出双手，说：“你们要先求祂的国和祂的义，这些东西都要加给你们了”（太6:31-33）。{SpTEd 65.2}"},{"t":7,"p":11,"c":"基督就这样用自然课本中的例子将祂的教训印在人心上。祂的教训也是给现今的我们的。祂的每一句话都充满了确信，使人坚定信心并倚靠上帝。祂最简明的教训含有丰富的真理财宝，是向相信祂圣言之人的心灵展开的。{SpTEd 65.3}"},{"t":7,"p":12,"c":"作为一个公众的教师，基督在工作时从不忽视儿童。当祂厌倦于闹市的嘈杂喧嚷时，当他与狡猾虚伪的人接触而感到疲劳的时候，祂的精神常因与天真的孩子的交往而得到安宁和安息。祂从不厌恶他们。祂宽大的爱心理解他们的试探和需要，并从他们单纯的快乐中得到快乐；祂把他们抱在怀里，祝福他们。{SpTEd 65.4}"},{"t":7,"p":13,"c":"耶稣在这些被领来与祂接触的儿童身上，看到这些未来的成人将成为祂恩典的后嗣和祂国度的百姓。有些人还要为祂名的缘故而殉身。祂知道这些儿童要远比那些老于世故，铁石心肠的成人更能听从祂，接受祂为他们个人的救主。祂使自己的教训适应于小孩子的水平。这位天上的君王并不厌烦于回答他们的问题，却简化祂重要的教训来适应他们幼稚的悟性。祂在他们日益发展的心灵中撒布真理的种子，日后必要发芽生长并结出永生的果实。{SpTEd 66.1}"},{"t":7,"p":14,"c":"父母和教师们：耶稣如今仍在说：“让小孩子到我这里来，不要禁止他们”（太19:14）。他们最敏于领会基督的教训；他们的心门向敬虔和美德的影响敞开，并将所得的印象铭记在心。{SpTEd 66.2}"},{"t":6,"p":14,"c":"1896年5月17日"}]},{"n":"第11章 种子生长的比喻","ps":[{"t":2,"p":0,"c":"第十一章  种子生长的比喻"},{"t":7,"p":1,"c":"主耶稣基督来到我们的世界作救世主。祂“成了肉身，住在我们中间。”祂取了人性，好用祂的人性接触人性，同时用祂的神性握住上帝的宝座。祂的生活中彰显了“父独生子的荣光”（约1:14）；但祂却将祂的神性隐藏在人性中，——将不可见的荣耀隐藏在可见的人性形体里。{SpTEd 67.1}"},{"t":7,"p":2,"c":"同样的原则也显明在祂的教训中；祂用已知的事物来举例说明未知的事物。耶稣从自然界和日常生活中所发生的事，举出实例和比喻，来发挥祂的教训。圣经记载说：“这都是耶稣用比喻对众人说的话；若不用比喻，就不对他们说什么。这是要应验先知的话，说：我要开口用比喻，把创世以来所隐藏的事发明出来”（太13:34,35）。祂就是这样把自然界的事物，同属灵的事物联系起来；把自然界的事物和听众的生活经验，同圣经崇高的属灵真理联系起来。日后，他们无论何时，若看见祂曾用来联系永生真理的事物，就会重新想起祂的教训。{SpTEd 67.2}"},{"t":7,"p":3,"c":"在这一点上指明了父母和教师们要实行的高等教育。经过简化和例证的真理连孩童都能迅速理解。比喻的语言吸引人心的注意，也令人喜悦，于是所发挥的教训就被人铭记在心了。{SpTEd 67.3}"},{"t":7,"p":4,"c":"撒种的人和种子的比喻，是基督美好、动人的比喻之一。祂说：“上帝的国，如同人把种撒在地上。黑夜睡觉，白日起来，这种子就发芽渐长，那人却不晓得如何这样。地生五谷，是出于自然的，先发苗后长穗，再后穗上结成饱满的子粒”（可4:26-28）。{SpTEd 68.1}"},{"t":7,"p":5,"c":"这个比喻描绘了从种子到庄稼的成长过程。种子落在好土里，不久就会发芽，并且按照结出果实来。然而这是一个逐渐发育的过程，是“先发苗后长穗，再后穗上结成饱满的子粒。”耶稣，这位设立比喻的主，亲自创造了小小的种子，赐给它生命的活力，又制定了它生长的定律，如今祂用它来作为自然界和灵界中真理的生动例证。{SpTEd 68.2}"},{"t":7,"p":6,"c":"基督自己的生活，乃是这个比喻所发挥之真理的实例。祂身体和属灵方面的秉性，像植物一样，都是遵循生长的神圣规律，正如祂对所有的青年所希望的那样。祂虽然是天上的主宰、荣耀的王，却成为一个伯利恒的婴孩，并一时作一个需要母亲关怀的无助幼儿。耶稣在童年时代，履行了一个顺命儿童的本分。祂说话行事，都带着儿童的智慧，而不是成人的。祂尊敬父母，按着儿童的能力，遵从父母的心愿，帮助他们。但祂在成长的每一个阶段都是完全的，具有无罪人生纯朴天然的优美。经上论到祂的童年说：“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上。”论到祂青年时期，经上记着说：“耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:40,52）。{SpTEd 68.3}"},{"t":7,"p":7,"c":"这对于父母和教师的工作，是有启发的。他们应当极其迫切地祈求耶稣随时乐意赐给的智慧；因为他们在应付的孩子们的头脑，正在其发展过程中最有兴趣及最易受影响的阶段。他们应当如此来培养青年的倾向，使他们生活的每一个阶段，都显出与这一阶段相称的美、像园中的植物那样，自然地成长。{SpTEd 69.1}"},{"t":7,"p":8,"c":"天真朴素的儿童，是最有吸引力的。让孩子受到特别的注意，在他们面前一再述说他们伶俐的话，这种作法是不智的。不要褒奖他们的容貌、言语和举动，而引起他们的虚荣心。也不要给他们穿富贵华丽的衣服，这样会造成他们骄傲自恃，并引起同伴的嫉妒。要教导儿童真正的装饰不在乎外表。“不要以外面的辫头发、戴金饰、穿美衣为装饰，只要以里面存着长久温柔安静的心为装饰，这在上帝面前是极宝贵的”（彼前3:3,4）。{SpTEd 69.2}"},{"t":7,"p":9,"c":"假如允许孩子随心所欲，他们很快就会变得自私自利，贪爱宴乐，喜欢受人赞美，撒但则早有党羽准备奉承他们。孩童的心是很容易受影响的；要是允许他们与有行恶倾向的孩童或成人交往，就有危险。眼睛需要受教育，否则孩子就会注视罪恶，引以为乐。舌头也需受教育。决不要让你的孩子口中对任何人说出一句不敬的话而不明白表示这令你伤心，也不要让其它具有类似性质的话在你家中说出来而不予以纠正。若不教导孩子本着敬畏上帝的心敬爱和顺从父母，又怎么能引导他们爱上帝呢？{SpTEd 69.3}"},{"t":7,"p":10,"c":"要按着儿童天真朴素的特点进行教育。教导他们顺从、正直、务实、尽量做好每一件事，同时满足于有益的小本分，以及于他们年龄相称的娱乐和经验。童年时代，像比喻中幼苗一样，有其特别的美。决不可催逼儿童早熟，而应尽可能长久保持童年的朝气和天真烂漫。{SpTEd 70.1}"},{"t":7,"p":11,"c":"种子的比喻，传达了一个深奥的属灵教训。种子代表播撒在心中的原则；种子的成长，代表品格的发展。我们应当使这个教训与实际联系。让儿童亲手松土撒种。当他们工作的时候，父母或教师，就可以向他们说明在心灵的田园中，可以撒上好种子或坏种子。田园既需为撒自然的种子作准备，心灵的园地，也需要为播撒真理的种子作准备。当植物生长时，你们就可以继续说明自然和属灵种子成长的相应的关系。?{SpTEd 70.2}"},{"t":7,"p":12,"c":"小孩子也可以成为基督徒，获得与其年龄相称的经验。上帝所要求他们的，就是这样。他们需要在属灵的事上受教。父母应向他们提供一切方便，使他们按着基督可爱的品德，塑造自己的品格。{SpTEd 71.1}"},{"t":7,"p":13,"c":"儿童的心灵是不会停止活动的。它一直向善或恶的影响敞开。人的容貌怎样被摄入照相底片上，照样，种种思想和印象，也必印在孩子的心中。这些印象不论是属世的，或是属灵而有宗教意义的，都几乎难以磨灭。在儿童开始懂事的时候，他的心灵是最敏感的，所以头几门课是很重要的。这些教训会有力地影响品格的塑造。如果这些教训是正确的，日后儿童又坚持不懈地遵循，他们今生和来生的命运，就永远决定了。上帝说：“教养孩童，使他走当行的道，就是到老，他也不偏离”(箴22:6)。{SpTEd 71.2}"},{"t":7,"p":14,"c":"父母们！要把你们的孩子奉献给上帝，让他们始终认识自己是属于上帝的，是基督羊群中的羊羔，受到真牧人的看顾。哈拿曾把撒母耳奉献给上帝。经上论到他说：“撒母耳长大了，耶和华与他同在，使他所说的话，一句都不落空”（撒上3:19）。这位以色列先知士师的事例说明，父母若与上帝合作，忠于所托付的工作，他们的儿女能达到何等的地步。?{SpTEd 71.3}"},{"t":7,"p":15,"c":"儿童是上帝的产业，应当训练他们为祂服务。这种严肃神圣的工作，落在父母和教师身上，是他们不能规避或忽视的。他们若疏忽这项工作，就是不忠心的仆人了。但他们若能及早在心灵中播撒真理的种子，并细心的看护，就会得到奖赏。基督总结这个比喻说：“谷既熟了，就用镰刀去割，因为收成的时候到了”（可4:29）。在地上的庄稼收割的时候，我们就会看见劳苦的果效。因为我们将看见自己为之劳苦祈祷的人，被收集在天上的仓库中。当耶稣“看见自己劳苦的功效，便心满意足”（赛53:11）的时候，我们也必享受主人的快乐。”{SpTEd 72.1}"}]},{"n":"第12章 建造品格","ps":[{"t":2,"p":0,"c":"第十二章  建造品格"},{"t":7,"p":1,"c":"“凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上，雨淋、水冲、风吹，撞着那房子，房子总不倒塌，因为根基立在磐石上；凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上，雨淋、水冲、风吹，撞着那房子，房子就倒塌了，并且倒塌得很大”（太7:24-27）。{SpTEd 72.2}"},{"t":7,"p":2,"c":"父母和教师所当作的大工就是建造品格——设法在他们所照顾的人身上，恢复基督的形像。各科知识与这个大目标相比，就显得微不足道了。但一切真教育都能有助于公义品格的培养。建造品格是终生的工作，是为永远而建造的。如果人人都认识到这一点，如果我们都看清每一个人正在决定自己和子女永生或永远灭亡的命运，就会发生何等大的变化啊！我们对这试验时期的利用，就会何等的不同，世界上就会充满何等高贵的品格！{SpTEd 73.1}"},{"t":7,"p":3,"c":"我们每一个人心中的问题是：我正在什么基础上建造？我们有特权争取不朽的生命，最要紧的是要深挖，除去一切垃圾，在坚固的磐石基督耶稣身上建造，祂是稳固的根基。“因为那已经立好的根基就是耶稣基督，此外没有人能立别的根基”（林前3:11）。我们的得救全在乎祂。“因为在天下人间，没有赐下别的名，我们可以靠着得救”（徒4:12）。{SpTEd 73.2}"},{"t":7,"p":4,"c":"我们立下了稳固的根基以后，就需要有智慧明白如何建造。摩西在旷野将要建造帷幕时，蒙上帝警戒他说：“你要谨慎，作各样的物件，都要照着山上指示你的样式”（来8:5）。在上帝的律法中，祂赐给我们一个样式。我们品格的建造，必须照“山上指示你的样式。”律法是公义的伟大标准，是上帝圣德的表达，也是我们忠于祂政权的试金石。基督的生活，显出了律法全备的荣美。律法是罪恶探测器。关于此点，我们有圣经的见证说：“我以前没有律法是活着的；但是诫命来到，罪又活了，我就死了。那本来叫人活的诫命，反倒叫我死；因为罪趁着机会，就藉着诫命引诱我，并且杀了我”（罗7:9-11）。这是律法必为每一个活在罪里的人做的事。律法指出罪，定罪，并把罪人打发到基督那里求赦免和洁净。“律法是圣洁的，诫命也是圣洁、公义、良善的”（罗7:12）。{SpTEd 73.3}"},{"t":7,"p":5,"c":"各阶层的人，无论多么堕落，无论多么罪迹斑斑，都有上帝的律法作他们的向导，有祂的话作他们的教师。他们可以藉着真理成圣，被接纳为至高者的儿女。然而“体贴肉体的，就是与上帝为仇；因为不服上帝的律法，也是不能服”（罗8:7）。多数人不喜爱公义，他们是在沙土上建造。许多自称信仰基督的人并不喜爱上帝的律法。他们若是受激，就会言辞激烈地说出反对律法的话。他们有一种表面的宗教，而那就是他们想要的一切。有的人在交易上欺诈，不值得信赖，且会背誓违约。贪婪、不节制和不纯不洁的事增多，金钱被浪费在烟草和其它类似的放纵上。{SpTEd 74.1}"},{"t":7,"p":6,"c":"有许多人虽然到教会聚会，听人讲说真理，看到了上帝的要求，但他们却有某种心爱的放纵不愿放弃——这使他们不能公正聪明地在今生的事和永生的事之间作出判断。它是哪种放纵并不要紧，要紧的是它使人与上帝离心离德。{SpTEd 75.1}"},{"t":7,"p":7,"c":"但上帝是轻慢不得的。我们不能与祂作任何自私的交易；我们要想留住祂的恩爱，就不能依恋任何罪恶。那些正在磐石基督耶稣上面建造的人，不会随从属世的人或爱世界的教会信徒们有害的做法，而会亲自查考圣经。上帝已为这个目的赐给人推理的能力，叫人能权衡证据，确定何为真理。不可依赖任何一个人的主张。问题是：主怎么说的？祂的“你当”和“你不可”是必须遵从的。{SpTEd 75.2}"},{"t":7,"p":8,"c":"品格建造的成功，有赖于周到彻底的工作。要有认真的决心，去执行“大工程师”的计划。材料必须坚固，不可接受漫不经心和不可靠的工艺，因为这会损坏建筑。{SpTEd 75.3}"},{"t":7,"p":9,"c":"要全力以赴地参加这项工作。必须聚精会神，决不可把精力浪费在无关紧要的事上。必须有人力坚定地投入工作，与神圣的工作者合作。应以认真、谨慎、不屈不挠的努力，摆脱属世的习惯，准则和关系，还要有深入的思想，认真的愿望和坚定不移的忠诚。{SpTEd 75.4}"},{"t":7,"p":10,"c":"不可懒惰。生活是重要的，是一个神圣的委托。每一时刻，都应加以聪明的利用，因为它的效果，必见之于永恒。上帝要求每一个人去做一切力所能及的善事。祂所赐给我们的才能，应得到充分利用。祂把这些才能交在我们手中，是要我们用来尊荣祂的名，并造福同胞。{SpTEd 76.1}"},{"t":7,"p":11,"c":"上帝在今生向那些遵守祂律法的人，发出了宝贵的应许，祂说：“我儿，不要忘记我的法则，你心要谨守我的诫命，因为他必将长久的日子，生命的年数和平安加给你。不可使慈爱诚实离开你，要系在你的颈项上，刻在你的心版上，你必在上帝和世人眼前蒙恩宠，有聪明”（箴3:1-4）。{SpTEd 76.2}"},{"t":7,"p":12,"c":"但那些在坚固的磐石上，按着经上的话建造均衡之品格的人，所得的要比属世的报赏更美。“那座有根基的城，就是上帝所经营所建造的”（来11:10），是为他们预备的。城内的街道是精金铺设的，城里有上帝的乐园，为发源于宝座的生命河所滋润。街道的中央及河流的两岸，长着生命树，每月都结果子。“树上的叶子乃为医治万民”（启22:2）。{SpTEd 76.3}"},{"t":7,"p":13,"c":"父母、教师和学生们，务要记住你们是在为永生而建造。看看你们的根基是否稳固，然后以百折不挠的努力，谦卑、柔和、仁爱的精神，坚决地建造。这样，你们的房屋，就不仅在试探的暴风雨来临时，而且在上帝的烈怒如洪水扫荡世界时，能巍然屹立。那时凡建在沙土上的房屋都必倒塌，而且倒塌得很大，因为是永远的灭亡。{SpTEd 76.4}"},{"t":7,"p":14,"c":"“你们要论义人说：他必享福乐，因为要吃自己行为所结的果子。恶人有祸了！他必遭灾难！因为要照自己手所行的受报应”（赛3:10,11）。{SpTEd 77.1}"}]},{"n":"第13章 圣灵在巴特尔克里克学院的彰显","ps":[{"t":2,"p":0,"c":"第十三章  圣灵在巴特尔克里克学院的彰显"},{"t":7,"p":1,"c":"耶稣说：“光在你们中间，还有不多的时候，应当趁着有光行走，免得黑暗临到你们。那在黑暗行走的，不知道往何处去。你们应当趁着有光，信从这光，使你们成为光明之子”（约12:35-36）。巴特尔克里克学院中的一些人有一种错误的责任观。天上的主上帝已差遣祂的圣灵多次感动学校中学生的心，使他们在一切所行的道路上承认祂，以便祂来指引他们的道路。圣灵的显示有时是那样的明显，以致使人们忘记了上课，而听见了人间有史以来最伟大之教师的声音：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息，因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。主曾在人的心门口叩门。我曾看见上帝的使者在场。然而看来教师们并没有付出特别的努力去影响学生注意属上帝的事。但是上帝有一位守望者在学校里，虽然人看不见祂，祂的影响却使人感觉到。那位神圣的守望者临格的记号再三彰显在学校中。耶稣的声音再三向学生们发言，说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席”（启3:20）。{SpTEd 77.2}"},{"t":7,"p":2,"c":"上帝已长久等待，要把最伟大最真实的喜乐赐给人。凡以专一的心仰望寻求祂的人，祂必大大赐福。凡这样仰望祂的人，已经更加清楚地看到耶稣是他们罪孽的担当者，是他们完全的牺牲。他们已经藏身在磐石穴中（出33:22），仰望那除去世人罪孽的上帝羔羊。当我们意识到基督为我们所作充足全备的牺牲时，我们的口就会赞美那最崇高的题目。当学生们如此见到了耶稣时，即使暂时停课，也不是什么损失，因为他们已经看见了那看不见的主。他们殷勤寻求永生的上帝。那赦罪的红炭已经沾过他们的嘴唇（赛6:7）。圣灵不仅对那些已经失去起初爱心的人工作，而且对那些从没有来到过主身边的人作工。那神圣的守望者吸引这些人，好收聚他们归于耶稣基督。圣灵运行为要使人能看出主的临格，承认主的作为。人接受了上帝的恩惠，就从内心发出喜乐，使大家都知道上帝的救恩在祂子民中间。那公义日头的明亮光线正在照入脑海和心房。{SpTEd 78.1}"},{"t":7,"p":3,"c":"圣灵的显现与祂在撒母耳和扫罗时代在先知学校中的显现相似。有一次恩典的甘霖沛降，聚集在一起的人就都说预言。扫罗走近的时候，他虽然因大卫而充满不安、猜疑和嫉妒的精神，却被那些受感赞美上帝之人的精神所感染，竟也唱起赞美诗来。因此有句俗语说：“扫罗也列在先知中吗？”（见 撒上19:18-24）。若在我们的学校中听到欢呼歌唱哈利路亚的声音，主就会得到荣耀。领受了圣灵教导的乐意顺从的人会因主而欢喜快乐，说：“应当称谢耶和华；因祂本为善，祂的慈爱永远长存”（代上16:34）！上帝的子民如果正确地赏识了主藉着耶稣基督沛降给他们的现世的和属灵的福气，他们的口中就会不断发出赞美。我们有蒙解救脱离属灵奴役的经验，与以色列人得释放脱离埃及奴役的经验相似。我们难道没有挣脱压迫的锁链，不可逾越的红海在我们面前开了路吗？我们难道没有得到天上吗哪的供养吗？基督的话语难道没有进入心灵吗：“这是从天上降下来的粮，叫人吃了就不死。我是从天上降下来生命的粮；人若吃这粮，就必永远活着。我所要赐的粮就是我的肉，为世人之生命所赐的”（约6:50,51）？我们要不断吃这天上的吗哪。我们要不断喝生命的水。耶稣说：“人若渴了，可以到我这里来喝”（约7:37）。{SpTEd 79.1}"},{"t":7,"p":4,"c":"我们把节假日奉献给上帝，纪念祂待我们的恩典，岂不更好吗？我们思念祂以往的恩惠，回忆那些深入内心的劝诫，而不忘记上帝，岂不更好吗？世界上有许多节假日。人们热衷于球赛、马赛、赌博、抽烟和喝酒。他们清楚地表明自己是站在什么旗帜之下。他们表明自己不是站在生命之君的旗帜之下，而是由黑暗之君控制和管辖他们。上帝的子民岂不应举行更多的圣会来感谢上帝丰盛的福惠吗？我们岂不当化时间为基督的安息、平安和喜乐而赞美祂，以每日的感谢表明我们重视主为我们所作的伟大牺牲，以致与上帝的性情有份吗？我们岂不要谈论将来在上帝乐园里的安息，以及那为上帝的仆人存留的尊贵和荣耀吗？“我的百姓必住在平安的居所，安稳的住处，平静的安歇所”(赛32:18)。我们正走向家乡，寻求一个更美的家乡，就是在天上的。?{SpTEd 80.1}"},{"t":7,"p":5,"c":"世界充满了种种刺激的东西。人们似乎因热衷于低劣、庸俗、不能满足心灵的事而发了疯。我曾看见他们在板球赛场上何等兴奋！我曾看见在悉尼的街市上人群拥挤不堪，经询问是什么引起这种兴奋，得知是某一板球手赢了球赛。我见到这些感到恶心。上帝的选民为什么不更加热心呢？他们是在争取不朽的冠冕，争取到那无需太阳、月亮和灯光的家乡。因为主上帝要光照他们，他们将永远作王。他们将享有与上帝的生命一样长久的永远生命。但恶人的烛光将熄灭在无知的黑暗之中，而义人在他们父的国度中，将发光如太阳。{SpTEd 81.1}"},{"t":7,"p":6,"c":"我们为什么不希望那圣洁的守望者进入我们的学校呢？我们的青年人来上学就是为了接受教育，以便尽力获得关于至高上帝的知识，认识祂为独一的真神。他们在我们的学校是要学习如何介绍基督为赦罪的救主。他们在那里是要收集宝贵的光线，以便将光再发出去。他们在那里是要宣扬主的慈爱，述说祂的荣耀，高声赞美那召出我们出黑暗入奇妙光明的主。那些忠心的人必将身穿白衣，手拿胜利的棕树枝，站在天庭。约翰说：“我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，大声喊着说：‘愿救恩归与坐在宝座上我们的上帝，也归与羔羊’”（启7:9,10）！{SpTEd 81.2}"},{"t":7,"p":7,"c":"天上的“使者”一再奉差遣来到我们的学校。祂的临格一旦被人发觉，黑暗就会消散，光明就会普照，人心就全被吸引归上帝。基督对约翰所说的最后的话乃是：“圣灵和新妇都说：‘来！’听见的人也该说：‘来！’口渴的人也当来。愿意的，都可以白白取生命的水喝”（启22:17）。当我们回答上帝说：“主啊，我们来”时，我们就必欢乐地从救恩的泉源里取出水喝。我们难道不应该向上帝守圣洁的节期吗？我们难道不应该在祂的圣工中表现热情吗？庄严崇高的救恩题目既然摆在我们面前，我们岂能冷若冰霜？人们对于板球赛，马赛和其他毫无益处的愚昧事，尚能表现出异常的兴趣。当救恩的计划在我们面前展开时，我们岂能毫不动心？但愿学校和教会从今以后都能向主守欢庆的节期。{SpTEd 82.1}"},{"t":7,"p":8,"c":"我不赞成青年人单为娱乐而举行的联欢会，在那里进行庸俗的谈话，并发出粗俗喧嚷的笑声。我不赞成那有损人格尊严的集会和愚昧无益的场合。有一些本可获得属天智慧，成为上帝传道工人的青年人，竟多次被引入娱乐的集会，而受了撒但的迷惑。他们毫无顾忌地与那些心灵浮浅、品性卑贱的姑娘交往，迷恋她们，至终与她们订立婚约。撒但深知他们一旦与品格低劣，喜宴乐、爱世界、不信主的青年女子结合，他们就有了拌脚石。他们的效用纵使不完全消失，也会大大削弱。即使这些青年人自己能毫无保留地献身给上帝，他们也必发现自己因那没有教养，不虔诚之妻的束缚而大大削弱了。他们的妻子对于上帝，对于虔敬，对于真正的圣洁象死人一样。他们的生活将会证明是不满足，不幸福的。娱乐的集会扰乱信仰，使人动机混乱无定。上帝决不接受分心的事奉。祂要的是整个人。祂创造了人的一切。祂为了救赎人的身体和心灵已作了完备牺牲。祂所求于祂所创造和救赎之人的，概括在以下的话 中：“你要尽心、尽性、尽意爱主你的上帝……要爱人如已”（太22:37-39）。上帝决不接受低于这个标准的献身。{SpTEd 82.2}"}]},{"n":"第14章 工作和教育","ps":[{"t":2,"p":0,"c":"第十四章  工作和教育"},{"t":3,"p":0,"c":"(1894年10月24日在阿什菲尔德营地抄录)"},{"t":7,"p":1,"c":"我们日夜为我们的学校大伤脑筋。应当如何管理这些学校呢？应该怎样教育和训练青年呢？我们澳大利亚的圣经学校应当坐落在哪里呢？我今天早上凌晨一点就醒了，心情沉重。教育问题已按不同的层次、不同的方面、藉着许多例证、用直接的说明、一点又一点地呈现在我面前。我确实感到我们有许多要学习的。我们在许多事上都是无知的。{SpTEd 84.1}"},{"t":7,"p":2,"c":"在著述和讲论施洗约翰与基督的生活时，我曾设法将在异象中呈现在我面前的青年教育问题提出来。我们对上帝有义务，要坦诚地研究这个问题；因为值得仔细、认真地查考它的每一个方面。基督论到施洗约翰，说：“凡妇人所生的，没有一个兴起来大过施洗约翰的”（太11:11）。那位先知被上帝的灵引到旷野里，远离城市的污染影响，以获得资格领受上帝的指示而非饱学文士的任何教育。他不是要与拉比们联络，他越少熟悉他们的教导、格言和遗传，主就越容易感动他的心思意念，赐给他真理的纯洁模式，好传给百姓，为主预备道路。文士和法利赛人的教导所具有的性质使人们转离纯粹的真理，就是那大教师在开始从事自己的使命时要提出的真理。民众唯一的希望就是敞开自己的心思意念接受基督的先锋和先知所传的天上的亮光。?{SpTEd 84.2}"},{"t":7,"p":3,"c":"这些教训是给我们的。自称知道真理、明白现代要完成的伟大工作的人，要把自己的身、心、灵献给上帝。他们在内心、服装、语言、每一方面都要与世界的时尚和做法分离。他们要作特殊而圣洁的子民。并非他们的服装要使他们特别，而是因为他们既是特殊而圣洁的子民，就不可带有与世俗相似的标志。{SpTEd 85.1}"},{"t":7,"p":4,"c":"我们这一班人要为主预备道路。上帝赋予我们的每一点才能，都必须用来遵照上帝的样式，依循祂属灵的榜样，预备人在上帝这预备的大日能站立得住。而下述严肃的问题或许会唤醒爱世界的心：“永生对我们来说是什么？我的情形在查案审判中如何能站立得住？我的位分会是什么呢？”许多自以为是往天国去的人，却被世界蒙蔽了眼睛。他们关于何为宗教教育和宗教训练的意见，是模糊含混的，只寄托在一些可能性上。有许多缺乏明智希望的人，正冒着极大的危险，在饮食和衣着方面惯行耶稣所吩咐不可作的事，并以种种不同的方式将自己与世界联在一起。他们尚未学得那在灵性发育生长上所不可或缺的严重教训，从世界出来，与他们分别。心里既已怀有二意，属肉体的心思就在多方面渴望与世俗相合相似，以致那与世界有别的记号几乎无从辨识了。金钱，上帝的金钱，被耗费在追求外表上仿效属世的习尚了；宗教的经验为世俗所污染，那作门徒的凭据——就是象基督一样克己背十字架——也无从为世人或天上的世界所辨识了。{SpTEd 85.2}"},{"t":7,"p":5,"c":"在这个国家，撒但以极其惊人的方式自立为王，要控制该国政府中的领导人物。他们自幼接受的教育是错误的。许多被认为必要的事对人们有极其有害的影响。许多的假日对青年的心智有恶劣的影响，对政府有道德败坏的影响，与上帝的旨意完全相反。这些假日助长人为的兴奋，使人渴望娱乐。人们受误导去浪费宝贵的光阴，这些光阴应该用在有益的劳作上，诚实地供养他们的家庭，清偿债务。喜爱娱乐和在赛马、赌博及各种类似活动上浪费金钱的欲望，正在助长国家的贫穷，加深这种教育所必然导致的不幸结果。{SpTEd 86.1}"},{"t":7,"p":6,"c":"这个国家或其它任何国家若不使青年远离城市，就决不会给他们正确的教育。各城中的风俗习惯使青年的心思不适合进入真理。喝酒、吸烟、赌博、赛马、去剧院、极其重视假日——这一切都是偶像崇拜，牺牲在偶像的祭坛上。人们若是本着良心在假日照顾自己合法的业务，就被视为守财奴和没有爱国心。这样是无法侍奉主的。那些增加寻欢作乐之日的人，实际上是在赞助卖酒的人，吸取穷人应该用来为自己的儿女买食物和衣服的钱，若是节俭使用，不久就可给家人提供一处住所的钱。这些弊端我们只能略略提及。{SpTEd 87.1}"},{"t":7,"p":7,"c":"使学校位于学生们会不断见到已经或长或短影响他们终生教育的错误行为的地方，并不是正确的计划。这些假日及其一连串的弊端，导致的不幸比益处多二十倍。这些日子的遵守实际上在很大程度上是强迫的。就连真悔改的人都发现很难脱离这些风俗习惯。假如学校位于城市中或在离城市几公里之内的地方，那么要抵消学生们以往所接受的知识——关于各种假日和各种关系到他们的活动，比如赛马、赌博、颁发奖品——的影响将是非常困难的。这些城市的空气充满了有毒的污浊之气。个人行动的自由不受尊重；一个人的时间实际上不被认为是他自己的；人们指望他与别人做一样的事。要是我们的学校位于这些城市中的一座，或是距它几公里之内的地方，就会有一种起反对作用的影响不断积极运行，需要予以面对和克服。热心娱乐活动和过那么多的假日，给法院、官员和法官们带来了大量业务，助长了贫穷和卑劣，无以复加。?{SpTEd 87.2}"},{"t":7,"p":8,"c":"这一切都是错误的教育。我们会发现有必要把我们的学校建在城市以外并远离城市的地方，但也不是远得他们不能同城市有联系，向城市行善，让光照在道德黑暗中。需要将学生安置在最有利的环境中，充分抵消他们所受的教育。{SpTEd 88.1}"},{"t":7,"p":9,"c":"全家的人都需要在习惯和想法上有彻底的改变，之后才能作耶稣基督真正的代表。要在我们的学校受教育的学生，有很大一部分若是与他们领受错误教育的家庭圈子分开，就会远为进步。有些家庭或许有必要住在能给孩子提供食宿的地方而且节省开支，但在许多情况下，这对他们的儿女会成为一个妨碍而不是福气。这个国家的人很少赏识勤劳习惯的重要性，以致孩子们没有受教去做真实热心的工作。这必须成为青年教育的一部分。?{SpTEd 88.2}"},{"t":7,"p":10,"c":"上帝曾赐给亚当夏娃工作。伊甸是我们始祖的学校，上帝是他们的教师。他们学习如何耕种土地，照管主所种植的东西。他们并不视劳动为可耻的，反而看成是一个大福气。勤劳对亚当夏娃来说是一种乐趣。亚当的堕落改变了事态。地受了咒诅：但人要汗流满面才得糊口的天命并不是作为一个咒诅发出的。藉着信心和盼望，劳动要成为亚当夏娃后裔的一个福气。上帝从来无意让人无所事事。然而罪的咒诅越多越深，上帝的命令也就越多被改变。辛劳的担子重重地压在某一等人身上，而闲懒的咒诅却加在许多拥有上帝钱财的人身上，皆因“钱财增加人的道德价值”这种错误的观念。人怎样劳动，就是怎样的人。不断埋头苦干，在喝酒和刺激性娱乐中寻求片刻的解脱，会使人比畜生好不了多少。{SpTEd 89.1}"},{"t":7,"p":11,"c":"我们在这个国家需要学校教育儿童和青年成为劳动的主人，而不是劳动的奴隶。无知和懒惰不会提拔人类家庭的任何一个成员。要让工人看到，藉着使用上帝作为一项天资赐给他的才能，他在最卑微的职业中可以得到什么益处。这样，他就可以成为一名教师，教导他人聪明作工的技术。他就可以明白尽心、尽性、尽意、尽力爱上帝是什么意思。身体的各种能力要用来从事出于上帝之爱的服务。上帝需要你身体的力量。你可以正确地运用自己的体力，来表达你对上帝的爱，完成所需要的工作。上帝对人是一视同仁的。?{SpTEd 89.2}"},{"t":7,"p":12,"c":"当为了侍奉上帝而在旷野建造会幕时，工作是在上帝的指示之下完成的。上帝是设计师，工人们受祂教育。他们也全心全意全力投入工作。有艰苦的工作要完成，那结实的技工便费力去做，在为尊荣上帝而辛苦工作中表现了他对上帝的爱。{SpTEd 90.1}"},{"t":7,"p":13,"c":"世上有大量辛苦繁重的工作要完成，工人若不运用上帝所赐的脑力和心力，单凭体力作工，就使工作成了令人疲倦乏味的重担。有些人有心有脑有灵魂，却视工作为苦差事，安心作工，自满于无知，不下工夫思想，也不运用脑力以便把工作做得更好。{SpTEd 90.2}"},{"t":7,"p":14,"c":"在最卑微的工作中也有科学。如果大家都这样看，他们必视劳动为高贵的，也必全心全意投入任何一类的工作，既愉快又有功效。人们在从事农业或机械行业时，可以向上帝证明他们善用上帝所赐的体力和智力。唯愿受过教育的才干能用来改进工作方法，这也正是上帝所希望的。在任何必需完成的工作中都有尊荣。要以上帝的律法为行动的准则。它能使一切工作变得高尚和神圣。忠心履行每一职责能使工作显得高贵，并表显出上帝所能悦纳的品德。{SpTEd 90.3}"},{"t":7,"p":15,"c":"“你要尽心、尽性、尽意、尽力爱主你的上帝”（可12:30）。上帝希望我们在尽心、尽性、尽意、尽力的服务中表现出爱心。在为上帝的任何服务上都不可敷衍了事。上帝给我们的任何东西，都应聪明地为祂而用。凡是运用自己才能的人，肯定会得到加强。但他必须尽己所能。在农业和建筑以及其他任何部门，都需要以智力和受过教育的才能来设计出最好的方法，提高劳动效率。{SpTEd 91.1}"},{"t":7,"p":16,"c":"无论什么性质的工作，人们若是原谅自己做得又慢又差，都不是一种美德。缓慢的习惯必须克服。作工缓慢不利的人，是无用的工人。他的缓慢是一个缺点，应该看到和纠正。他需要运用理智计划如何利用自己的时间，以便获得最佳结果。一个人若是始终在工作，却总也做不完，乃是因为他的心与脑没有投入到工作上。有些人花十小时去做的事，别人五小时就能轻易地完成。这种工人没有把机智和方法带入工作中。有些东西是天天都要学的，以便知道如何善用工作方式好完成工作，有时间做些别的事。每一个工人都有责任不仅把体力而且把智力心力投入在所承担的工作上。有些从事家庭劳动的人总是在工作；并不是因为他们有很多事要做，而是因为他们没有如此计划以便有时间。他们应该给自己一定的时间完成任务，且使每一个行动都产生效果。迟钝和无知不是美德。你可以选择按照错误的方针行事，变得因循守旧，墨守成规，因为你没有下决心着手改革，否则你就可以培养自己的能力去做最佳的服务，于是你就会发现到处都需要你。你就会因为自己很有价值而受到赏识。“凡你手所当做的事要尽力去作。”“殷勤不可懒惰；要心里火热，常常服事主”（传9:10；罗12:11）。?{SpTEd 91.2}"},{"t":7,"p":17,"c":"澳大利亚需要有纯正、可靠的常识的影响自由地引进各城各镇。需要进行正确的教育。应该建立学校，不仅是为了获得书本知识，而且要获得实业知识。需要不同团体的人向人们说明如何从土地获得财富。耕耘土地会带来回报。{SpTEd 92.1}"},{"t":7,"p":18,"c":"世人和教会里的人都通过庆祝假日而受教认为这些懒散的日子对于健康快乐来说是必不可少的；但结果却显明这些日子充满了罪恶，正在毁灭国家。青年一般没有受教养成勤劳的习惯。城市甚至乡镇都在变得象所多玛和蛾摩拉，象挪亚时代的世界。那时训练青年的规则与这时代的孩童受教育和训练的情况相同，都是让他们喜爱刺激、荣耀自己、随从己心罪恶的想象。现在与那时一样，结果就是堕落、残忍、暴虐，犯罪。{SpTEd 92.2}"},{"t":7,"p":19,"c":"这一切的事都是给我们的教训。现在很少人真的又勤劳又节俭。各处都有贫穷痛苦。有些人辛苦工作，得到的报酬却很少。关于如何预备土壤需要更多更广泛的知识。关于可以从土地得到什么，眼界不够开阔。所随从的常规狭隘无变化，结果令人失望。地产的兴旺咒诅了这个国家，贷款买来的土地价格过高，然后必须清理土地，要付更多的钱；盖一栋房子也要付更多的钱，然后利息张开大口吞掉了所有利润。债台高筑，银行又纷纷倒闭破产，抵押品赎回权也丧失了。成千上万的人失业，家里的小东西都没了，他们借了又借，然后不得不放弃自己的财产，变得一贫如洗了。大量的金钱和辛苦的劳动投在了贷款买来或带着累赘继承的农场上。居住者希望成为真正的业主，要不是全国各地银行破产，这原是可以实现的。{SpTEd 94.1}"},{"t":7,"p":20,"c":"现在的情况是，如果有一个人有自己的地方而没有负债，那就是一个幸福的例外了。商人在破产，家庭在缺衣少食。没有工作可做。但假日仍旧很多。人们依旧热心参加假日的娱乐活动。凡能这么做的人都会花掉他们辛苦挣来的便士、先令和英镑用来品尝美味、饮用烈酒或其它某种放纵。报导人们贫穷状况的报纸，常有赛马的广告，和为各种令人兴奋的活动提供奖品的广告。展览、剧院和各种道德败坏的娱乐活动，正在吸取这个国家的金钱，贫穷的状况不断增加。穷人会花掉他们最后一先令去抽奖，指望得奖，然后不得不求乞以维生，要不就挨饿。许多人死于饥饿，许多人结束了自己的生命。还没到头呢。人们带你到他们的桔园和柠檬园，以及其它果园，告诉你说出产还不够支付成本。几乎不可能收支相抵。父母们便决定儿女不要做农民；他们没有勇气也没有希望教育儿女耕种土地。{SpTEd 94.1}"},{"t":7,"p":21,"c":"所需要的是要有学校教育和训练青年，以便他们知道如何克服这种局面。必须进行各门学科的教育，也要教育人们开发土壤的计划和方法。在土地里存有希望，但是心力、脑力和体力必须投入到耕种土地的工作中。用来赛马、去剧院、赌博和抽奖的钱；花在酒吧间喝啤酒和烈酒的钱，都要用来使土地多产，我们就会见到不同的局面。{SpTEd 94.2}"},{"t":7,"p":22,"c":"这个国家需要受过教育的农场主。主赐下阵雨和有福的阳光。祂赐给人一切的能力，让他们奉献心力脑力和体力去遵行祂的旨意，顺从祂的命令。要让他们断绝每一个有害的习惯，决不要花一分钱在啤酒或任何酒类上，也不要花在烟草上，远离赛马或类似的活动，然后把自己献给上帝，用他们天赋的体力作工，他们的劳动就不会徒然。上帝为人类的益处而造了世界，祂必从土地提供方法供养勤劳的工人。撒在完全预备好的土壤里的种子，会有收获。上帝能为祂的子民在旷野摆设筵席。SpTEd 95.1}"},{"t":7,"p":23,"c":"各行各业都需学习，从事这些行业会运用好些智力与体力上的本领。需要久坐的职业是最有危险性的，因它使人失去了户外的空气和阳光的享受，只培养某一部分的才能，身体其它的器官却因没有运用而渐趋弱化了。人们如此从事他们的工作，在业务上也成功，但不久就要躺卧在坟墓里。若一个人的职业使他常在户外的清新空气里，运用他的筋肉，大脑也同样得到使用，身体各个器官也有机会尽量工作着，他的情形就有利得多了。那些能住在远离城市的郊区，在户外操作，时常观赏那位伟大艺术家之作为的人们，有新的景致不住的展现在他们眼前。当他们以大自然的课本为研究的对象，便有一种使人软化柔顺的感化力临到他们身上；因他们感悟到上帝看顾着一切，从天空中光芒万丈的太阳，至细小棕色的麻雀儿或最微小而有生命的昆虫。天上的至尊向我们指出上帝创造的这些东西作为祂慈爱的凭证。那创造诸花卉者曾说过：“你想野地里的百合花怎么长起来，它也不劳苦，也不纺线，然而我告诉你们：就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢。你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢”（太6:28-30）。主是我们的导师，在祂的教导下，我们可从大自然学习到最宝贵的教训。{SpTEd 95.2}"},{"t":7,"p":24,"c":"这世界伏在罪恶的咒诅之下，然而在这腐败的情形下，它仍很美丽。若非因被在世上生活的人所犯的邪恶败坏的罪行所污染，我们在上帝的赐福之下，仍能欣赏这个世界。但无知、爱娱乐、犯罪的习惯，败坏的心思、身体与灵性，使世界充满了道德上的大痳风；一种致命的道德上的瘴疠，毁灭了千千万万的人。我们当作什么来拯救我们的青年们呢？我们能作的很少，但上帝仍活着执掌王权，而祂能作的很多。青年是我们传道工作的希望。{SpTEd 96.1}"},{"t":7,"p":25,"c":"学校应该建在尽量能在自然界中愉悦感官和可以看到多种景致的地方。我们虽然避开虚假与不自然的活动，弃绝赛马、玩纸牌、买彩票、奖品竞赛、喝酒、吸烟等，但我们需提供清洁、高尚、有提拔性的康乐活动。我们当在远离城市的地方为我们的学校选择一个场地，使眼目不必时常看着世人的住处，而可观赏上帝的作为；提供有兴趣的浏览区，是城市里所没有的。所选之处应是大自然能向五官说话的所在，而在她的声音中，他们会听见上帝的声音。当使他们置身于可以看见祂奇妙作为之处，并藉着大自然得以看见她的创造主。{SpTEd 96.2}"},{"t":7,"p":26,"c":"这个国家中的青年比我们曾访问过的其它任何国家中的人都需要更加认真的属灵努力。各种试探又强又多；许多假日和懒惰的习惯对青年是极其不利的。撒但让闲懒的人参与他的计划，与他同工，而主耶稣却没有因信住在心里。儿童和青年没有受教认识到他们的影响是一种能力，要么为善要么为恶。应该始终让他们记得，他们能成就多少；应该鼓励他们达到最高的廉正标准。但他们却从幼年时期就受教知道了流行的观念是必须尊敬和遵守指定的假日。根据主所赐给我的亮光，这些日子的影响比敬拜异教的神祗好不了多少；因为这实在不相上下。这些日子是撒但特别收获的时节。男男女女花钱买那不是食物的东西。青年受教喜爱那些道德败坏的事，上帝的道所谴责的事。所产生的影响是邪恶的，而且只会继续邪恶下去。?{SpTEd 97.1}"},{"t":7,"p":27,"c":"体力活对青年来说是必要的。不可总是劳心而忽视体力。对生理学无知和忽视遵守健康律，已使许多原可活着聪明地工作和学习的人进入了坟墓。正确地运用身心会开发和加强全部能力。身心都会得到保护，且会有能力做多种工作。传道人和教师需要学习这些事，也需要实践这些事。正确地使用他们的体力和智力，会平衡血液循环，使身体这部活机器的每一个器官保持有序运转。心智常被滥用，它们因一门心思的苦思而被逼得疯狂。过度地使用脑力而忽视身体的器官会在身体系统中产生一种病态。若是体力得到平等的使用，思想的题目也各种各样，心智的每一能力就可得到相当安全地运用。我们需要改变工作，而自然界是一个活泼健康的教师。{SpTEd 98.1}"},{"t":7,"p":28,"c":"当学生进入学校获得教育时，教师应当努力用十分愉快有趣的东西围绕他们，使心智不至局限于死学书本。学校不应当在城市里或靠近城市，因为城市的铺张浪费、罪恶的宴乐、邪恶的风俗习惯会需要不断作工抵消流行的罪孽，免得它毒害学生们所呼吸的空气。一切的学校都应当尽可能地坐落在眼目能够停留在自然界的事物上而不是一排排房子上的地方。总是移动的景象会满足品味，控制想象。这里有一位活的教师不断施教。?{SpTEd 98.2}"},{"t":7,"p":29,"c":"我一直为我们学校的许多事费心。在学校工作中，青年男子与青年女子交往，并且在做着属于女人的事。照他们现在的境遇，这几乎是能找到的让他们去做的一切事了；但根据所赐给我的亮光，这并不是青年男子需要的那种教育。这不会使他们获得他们需要带回家的知识。应该为他们开设不同的工种，使他们有机会平均地运用体力和智力。应该有用于耕作的土地。时候不远了，那时反对星期日工作的法律会更加严厉，应该努力获得远离城市的土地，可在那里种植水果和蔬菜。农业会开启自养之源，也可以学习其它各种行业。这种真实认真的工作既需要体力也需要智力。成功地种植水果和蔬菜甚至需要方法和机智。而勤劳的习惯会成为青年抗拒试探的重要帮助。{SpTEd 99.1}"},{"t":7,"p":30,"c":"这里开放了一个园地，让他们发泄受压抑的精力，这些精力若不用在有益的工作上，就会不断给他们自己和老师带来麻烦。可以设计适合不同人员的多种工作。但土地工作将是工人的一个特别福气。非常需要聪明的人耕种土地，会做得很彻底。这种知识不会阻碍人在业务上或任何有用的行业接受必要的教育。开发土地的能力需要思想和智能。它不仅会发展肌肉，而且会开发学习能力，因为脑力和体力得到了均衡运用。我们应该如此训练青年，以致他们会喜爱在土地上工作，高兴改善土地。在这个国家推进上帝圣工的希望在于引起喜爱工作的新的道德品味，这会改变人的心思和品格。?{SpTEd 99.2}"},{"t":7,"p":31,"c":"在谴责土地上作了假见证，土地若得到适当的开发，就会产生丰盛的回报。狭隘的计划、很少出力、很少研究最佳方法，都是很需要改革的。人们需要认识到耐心工作会产生奇迹。哀叹土地没有收益已经够多了，其实人们若是阅读旧约圣经，就会看到关于正确地对待土地，主比他们知道的多得多。土地在耕种数年、供献她的财宝给人占有之后，就应该让部分土地休息，然后改种别的作物。我们还可从旧约圣经学到关于工作问题的许多教训。人们若是在记念穷人和供应他们的需要上听从基督的指示，世上的局面就会多么不同啊！ {SpTEd 100.1}"},{"t":7,"p":32,"c":"始终要以上帝的荣耀为念；若是庄稼欠收，也不要灰心；再试一次；但要记得，若不为撒种好好预备土壤，你就不会有收成；失败可能完全是因为忽视了这一点。{SpTEd 101.1}"},{"t":7,"p":33,"c":"要在澳大利亚建立的学校应当把勤劳问题放在前面，显明体力劳动在上帝对每一个人的计划中都有其地位，祂的福气也必伴随着它。由教导和实行现代真理之人建立的学校，应当如此管理以致把新的动机带入各种实际的劳动中。教师们将有许多东西要尝试，但是会达到伟大高尚的目的，那时学生们会感到要显出对上帝的爱，不仅在奉献心思意念和心灵上，而且在灵巧聪明地运用体力上。他们的试探就会很少；从他们身上，藉着言传身教，会有亮光照在世界的错误理论和时尚风俗中。他们的影响会纠正“无知是绅士标志”的错误观念。{SpTEd 101.2}"},{"t":7,"p":34,"c":"若是其它国家已经对农业有聪明认识的人愿意来到这个国家，藉着言传身教教导人们如何耕种土地，使之多有出产，上帝就会得着荣耀。需要有人教育别人如何耕田，如何使用农业器具。谁愿作传道士去做这项工作，教导青年和凡感到甘心乐意且足够谦卑去学习的人正确的方法呢？若有什么人不希望你给他们改良的观念，你就要默默地传授这些教训，展示果园和作物说明可以做成什么事；让收成作口才支持正确的工作方法。在可以的时候就跟你的邻居说句话，种好你自己的土地，而那会教育人。?{SpTEd 101.3}"},{"t":7,"p":35,"c":"或许有人力劝我们必须把学校建在城市里，以便使我们的工作有影响力，若是建在乡村，就对城市没有影响力了；但这种情况是不必要的。{SpTEd 102.1}"},{"t":7,"p":36,"c":"初次到我们学校上学的青年还没有预备好在任何一座城市发挥正确的影响力，如同明灯照耀在黑暗中。他们不会预备好反照亮光，直到他们自己所受错误教育的黑暗被驱散了。将来我们的学校不会跟过去一样。在学生中有可靠有经验的人，他们已经利用机会获得更多的知识，以便在上帝的圣工中聪明地工作。这些人成了学校的帮助，因为他们起着平衡的作用。但在将来学校将会主要由需要改变品格的人构成，需要对他们做大量耐心的工作；他们需要忘却，并且重新学习。要花时间发展真正的传道精神，而他们离城市和涌向他们的试探越远，就会越有利于获得真正的知识和开发很平衡的品格。{SpTEd 102.2}"},{"t":7,"p":37,"c":"农夫需要在工作中更加聪明。在多数情况下，他们若看到土地没有收成，是因为他们自己的过错。他们应当不断学习如何从土地获得多种财宝。人们应当学习尽可能地依赖能从土地获得的出产。在这种工作的每一个阶段，他们都能受到教育，训练心智为拯救基督替死之人而工作。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。我们学校中的教师要把学生带到园子和田野中，教导他们如何以最佳的方式耕种土地。劳苦传道教导人的传道人若是能进入田地，白天花一部分时间与学生一起参加体力劳动，原会很好。他们可以象基督一样从自然界发出教训，例证圣经真理。师生都会在属灵的事上获得更健康的经验，且有更强的心智和更纯洁的心去解释永恒的奥秘，过于他们不断学习书本，运用脑力而不耗费体力所能得到的。上帝已经赐给男男女女推理的能力，祂希望他们在使用身体这部活机器上运用自己的理智。可能有人会问：他扶着犁、赶着牛怎能得到智慧呢？——藉着寻找她，如寻找银子，搜求她，如搜求隐藏的珍宝（箴2:4）。“因为他的上帝教导他务农相宜，并且指教他。”“这也是出于万军之耶和华，祂的谋略奇妙；祂的智慧广大”（赛28:26,29）。{SpTEd 102.3}"},{"t":7,"p":38,"c":"主曾教导亚当夏娃如何照管伊甸园，祂也会教导今日的人。那扶着犁头、又栽种又撒种的人，必得到智慧。大地有其隐藏的珍宝，主甚愿千千万万拥挤在城市里等候机会博取蝇头微利的人，都来从事垦殖的工作；在许多情况下，他们的那点儿收入都没有变成饼，而是放进了酒馆老板的钱柜，以获得那摧毁人理智的东西，而人的理智是照着上帝的形像形成的。凡愿意带着家人进入乡村的人，就是把他们安置在试探较少的地方。儿女们如此与敬畏上帝的父母同住，在各方面皆有更好的环境向那位大教师学习，祂是智慧的根基和源头。他们有好得多的机会可以获得进入天国的资格。将孩子们送到城市的学校，那里各种诱惑都在等待着吸引他们，败坏他们的道德，这样，对父母和孩子们来说，建造品格的工作要困难十倍。{SpTEd 103.1}"},{"t":7,"p":39,"c":"要让地贡献出它的力量；但是如果没有上帝的祝福，它就什么也不能做。起初，上帝观看祂一切所造的，并且宣布说甚好。因人类犯罪的缘故，咒诅临到了地球。但是难道可以让这咒诅因犯罪的增加而加重吗？人的无知正在发挥有害的影响。懒惰的仆人正因他们懒惰的习惯而使罪恶加增。许多人不愿意汗流满面才得糊口。他们不肯耕种土地。然而大地的诸般福惠藏在她的深处，等待那些有勇气、意志和毅力的人去搜集她的财宝。父母拥有一块土地和一个舒适的家就成了国王和王后。?{SpTEd 104.1}"},{"t":7,"p":40,"c":"许多农夫之所以未能从地里获得相当的酬报，乃是因为他们视这种工作为低贱之役；殊不知其中却蕴藏给予他们自己和家庭的福惠。他们所能看到的只是劳役的烙印。他们疏忽自己的果园，没有按时种植庄稼。他们耕种土地只是做了表面之功。许多人疏忽自己的农田，以便度假，参加赛马和赌博俱乐部；他们的钱花在各种展览、彩票和闲懒上，然后竟辩称不能从耕种土地和善用农田挣到钱；然而他们要是有更多的钱，结果还是会一样。{SpTEd 105.1}"},{"t":6,"p":40,"c":"1894年2月写于墨尔本"}]},{"n":"第15章 加快为工作做准备","ps":[{"t":2,"p":0,"c":"第十五章  加快为工作做准备"},{"t":7,"p":1,"c":"我有几个晚上非常困惑。我很不安，不能睡好。一些事催促我注意，我必须将之呈现在你们面前。{SpTEd 105.2}"},{"t":7,"p":2,"c":"在我们疗养院的学校和巴特尔克里克学院的教师们必须保持警惕，免得他们的计划和管理压抑和熄灭内心曾深受圣灵感动的学生们的信心。他们已听到耶稣的声音说：“我儿，你今天到葡萄园里去做工”（太21:28）。他们感到需要有正确的学习过程，以便预备好为主作工，且应全力以赴加快自己的进步；他们应该始终不忘自己受教育的目的。不应考虑或容许不必要的拖延。那些帮助供养学生学习的人在不明智地花费的时间和金钱上遭受了大损失。这些人表现出热心和甘心来帮助，但他们却失望了，因为看到原来估计使学生为工作作好装备所需要的时间被拖长了，学生们受到鼓励再学一门课程，还要他们付费。几年过去了，依然力劝学生必须受更多的教育。这种延长的过程，一次次地增加学习时间和学科，乃是撒但的一个网罗，要阻止工人投入工作。?{SpTEd 105.3}"},{"t":7,"p":3,"c":"学生若不是受到被看作牧人和监护人及他们的教师和医师的力劝，他们自己是不会想到这样迟迟不参加工作的。就算我们前面还有一千年，这种深度的知识也是不必要的，尽管会更适当；但现在我们的时间是有限的。经上说：“你们今日若听祂的话，就不可硬着心”（来3:7,8）。{SpTEd 106.1}"},{"t":7,"p":4,"c":"我们不是属于那等(为耶稣的再来)规定一段精确时间的人。在耶稣带着能力和大荣耀第二次来临之前，这些时间都将过去。有些人已经指定了一个时间，当这个时间已经过去了，他们自以为是的精神并不接受责备，而是另指定一个又一个的时间。但是多次连续的失败表明他们是假先知。“隐秘的事是属耶和华我们上帝的；惟有明显的事是永远属我们和我们子孙的”（申29:29）。尽管有假先知存在，也有正在传讲圣经中所指出之真理的人。他们受圣灵激励，正以深切的热心和诚实的信心鼓舞人的心思意念，向他们说明我们正生活在接近基督复临的时代，但祂显现的日子和时辰是人们不知道的；因为“那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟独父知道”（太24:36）。?{SpTEd 106.2}"},{"t":7,"p":5,"c":"上帝已经指出了有一天这个世界的历史会结束：“这天国的福音要传遍天下，对万民作见证，然后末期才来到”（太24:14）。预言正在很快地应验。关于这些惊人的重要题目应该越来越多地谈论。每一个人的命运被永远决定的那一天即将到来。耶和华的日子正加速来到。虚假的守望者们正在扬声说：“都平安”（王下5:22）；但上帝的日子却在迅速临近。它的脚步声那么轻，以致没有把世人从所陷入的死一般的沉睡中唤醒。当守望者们喊着说：“平安稳妥”的时候，“灾祸忽然临到他们，”“他们绝不能逃脱，”“因为那日子要这样临到全地上一切居住的人”（帖前5:3; 路21:35）。它就象夜间的贼一样突然临到爱宴乐的人和有罪的人。当一切都显得安全无虑，人们心满意足地退去休息时，那午夜潜行的贼便偷偷地来窃取他的掠物了。当阻止这种罪恶已经为时太晚时，才发现某扇门或窗户原来没关好。“你们也要预备，因为你们想不到的时候，人子就来了”（太24:44）。人们现在安心歇息，以为自己在受欢迎的各教会中是安全的；然而人人都要小心，免得有一处地方为仇敌敞开让他进来。当以极大的耐心尽力把这个题目摆在人们面前。主的日子会突然地、出乎意料地来到，这个严肃的事实不仅要摆在世人面前，也要摆在我们自己的教会面前。这个预言的可怕警告应该向每一个人讲述。但愿没有人觉得在这惊人危机中是安全的。不要让任何人对预言的解释夺去你对说明这一伟大事件近在咫尺的那些大事的认识与确信。?{SpTEd 107.1}"},{"t":7,"p":6,"c":"用在增加和扩建巴特尔克里克现有建筑上的钱，原应该用来制造在还未开工地区使用的开展工作的设备。上帝不喜悦处理祂物资的方式。祂不偏待地方，也不偏待人。{SpTEd 108.1}"},{"t":7,"p":7,"c":"向一部分学生提供种种受教育的条件，使他们学完许多不可能完全用得上的课程，这样做对于享有那么多优惠条件的学生是有害无益的，同时也剥夺了其他人所非常需要的学习机会。如果准备的时间不要那么长，花在学习上的精力不那么多，学生们就会有更多的机会来增加对上帝的信心。那渴望将全部的精力都投入学业的人，变得全神贯注于他的书本，忘了他起初来学校时的目标。我蒙指示看见有的学生正在丧失灵性，信心软弱，不与上帝保持经常的交通。他们几乎花了全部的时间来研究书本，对于其他似乎一无所知。但是这种准备对他们有什么益处呢？他们花了那么多光阴财物又有什么收获呢？我告诉你，这比损失了全部光阴金钱还要坏。必须少下这种工夫，而要多对上帝的能力有信心。上帝守诫命的子民要藉他们的行为向世人证明自己的信心。?{SpTEd 108.2}"},{"t":7,"p":8,"c":"学生们从远方以很大的代价来到巴特尔克里克，指望领受关于如何成为成功的传道士的教育。不可因各门学科而忽略了这个宗旨。要想想摩西；他心中的一个迫切愿望就是上帝能与他同在，好让他瞻仰祂的荣耀。但是如果让学生学习更多的学科，超过绝对的必要，就会使他们忘记自己来到巴特尔克里克的真实目标。现在是重要的时候，只应完成必须完成的功课。多年的预备不是绝对必要的。预备学生的工作一直是按照盖房的原则管理的。房上加房，只是要使事情更便利更完全一点。上帝正在要求，而且多年来一直要求在这些方面进行改革。祂希望不要有不必要的开支。主不赞同花那么多时间和金钱在少数来巴特尔克里克要为工作得到更好预备的人身上。如何以最恰当的方式使用学生的教育经费，需要经过非常周密的考虑。你们把大量的钱花在少数人完备的学业上，同时却有许多人渴望受几个月的教育。一两年的学习对于他们已是一个很大的福分了。如果把所有的钱都花在少数人身上，让他们进行好几年的学习，许多一样值得培养的男女青年就根本得不到帮助了。?{SpTEd 109.1}"},{"t":7,"p":9,"c":"我希望巴特尔克里克学校和疗养院的管理人员虔诚地、聪明地、没有偏爱的考虑这个问题。不要过多的教育少数人，而应扩大你们服务的范围。不要把为圣工培养工人的钱只用在一个人身上，使他接受超过实际需要的教育，而其他人则一无所得。要让学生有良好的开端，但不要认为你们必须使他们年复一年地学习下去。他们的本分是进入园地工作。而你们的本分是为其他需要你们帮助的人服务。{SpTEd 110.1}"},{"t":7,"p":10,"c":"基督作工的方式不是用祂高超的能力令人眼花缭乱。祂从全智的父怀里出来，原能用祂所拥有的伟大荣耀的知识震惊世人；可是祂却缄默含蓄沉默寡言。祂的使命不是用祂浩瀚的才干淹没他们，而是要存柔和谦卑的心行事，以便教导无知的人得救的方法。过分的学习，即使是学习真科学，也会造成反常的食欲胃口，吃了还要再吃。它会使人产生一种愿望，要追求超过圣工需要的更多知识。单为知识而追求知识，会使人转向，不献身于上帝，妨碍人在实际圣洁的道路上前进，阻碍人行在导致更圣洁更快乐生活的路上。主耶稣只赐下人们能用得上的指示。我的弟兄们，你们声称必须学习多年的方式是令上帝不悦的。?{SpTEd 110.2}"},{"t":7,"p":11,"c":"主耶稣希望人们善用他们的才干，耶稣已应许祂必恩上加恩。当我们传给他人时，我们就会更丰盛地领受。而当我们这样作工时，心智就不会被大量塞进来的东西堵住以致没有机会传授所领受的。学生脑中因塞了太多无法使用的东西而变得在精神上消化不良了。由于教导上帝的灵无法利用的东西，已经浪费了许多光阴，学生们进步的效用也受了阻碍。SpTEd 111.1}"},{"t":7,"p":12,"c":"来到巴特尔克里克学校的人，应当赶紧彻底地完成在身体的健康发展和心灵的圣洁活动方面具有实际价值的学业。上帝在祂的福音中说话，不仅为了使人的智能成长受益，而且教人如何复苏道德感。在但以理和那三个希伯来人的事例中说明了这一点。他们始终保持了敬爱上帝的心，结果经上记载：“这四个少年人，上帝在各样文字智慧上赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。T{SpTEd 111.2}"},{"t":7,"p":13,"c":"基督说过：“听上帝之道而遵守的人有福”（路11:28）。惟有生命的粮才能使饥渴的心灵得到满足。门徒们常常产生好奇心，但是耶稣并没有让他们知道对于指导他们工作所不必要的知识。祂却为他们的心灵打开新思想的渠道，赐给他们大量实际敬虔所需要的知识。{SpTEd 112.1}"},{"t":7,"p":14,"c":"学生们受劝开始学习的许多学科，使他们多年不能参加工作，并不符合上帝的命令。基督来要寻找拯救失丧的人。当祂说“跟从我来”时，是取了教师的职位。祂从天上带给人们的一切亮光，都要用来向人显明他们因自己的罪而陷入的灭亡的深坑，并且向他们指出能有希望到达安全之地的唯一道路。那公义日头的明亮光线正照耀在这条路上，行路的人虽愚昧，也不致失迷。不要鼓励来到巴特尔克里克的人花几年的时间在学习上。?{SpTEd 112.2}"},{"t":7,"p":15,"c":"学习上不节制就象醉酒一样。纵而不改的人就象醉汉一样，离开安全的道路，在黑暗中绊跌。主希望每一个学生记住，要专心追求上帝的荣耀。他们不可耗费自己的体力和智力来追求尽可能多的学科知识，却应各自保持旺盛的精力，从事主所指定的工作，帮助人寻见公义的道路。人人都须保持生命的活力，心灵的活力和抱负，预备好放弃他们在学校的学习，并在活动的领域开始从事更加实际的学习，那里有天使与他们合作。天上的生灵会藉着人作工。天国的命令是要作工——作工而为将亡的同胞造福，归荣耀与上帝。{SpTEd 113.1}"},{"t":7,"p":16,"c":"有很大的危险就是学生们在学校里会没能学习我们的主希望他们学习的重要教训。这个教训在下述经文中传达给我们了：“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:29,30）。有些人不仅没能学会负耶稣柔和谦卑的轭，反而一直不能抵挡包围着他们的试探。长途旅行来到我们学校要获得教育益处的没有经验的青年，已经丧失了他们对耶稣的把握。事情本不应该这样。?{SpTEd 113.2}"},{"t":7,"p":17,"c":"上帝拣选或接纳工人，并不是按照他所享有的优惠条件或是他所接受的高等教育。人的价值是按照内心认识和明白上帝的能力来估计的。“我儿啊，你要在基督耶稣的恩典上刚强起来。你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人。你要和我同受苦难，好象基督耶稣的精兵”（提后2:1-3）。最高的益处是藉着认识上帝而来的。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。{SpTEd 114.1}"},{"t":7,"p":18,"c":"这种认识乃是一切能力的秘密源泉。我们藉着运用信心的本领，本能领受和实行上帝的道。没能认识和明白主的旨意是没有理由，无可推诿的。因为主愿意开导忠于祂之人的心。祂能看透人内心的思想和主意。我们辩解说要是怎样怎样，我们原会怎样怎样做是没有用的。关于上帝的要求，没有“要是”两个字，祂的话是“是”的和“阿们”的。在有信心之人的心中，对于上帝有能力完成祂的应许毫无疑问。纯洁的信心生发仁爱，并且洁净心灵。{SpTEd 114.2}"},{"t":7,"p":19,"c":"那位苦恼的父亲为他受苦的儿子寻求基督温柔的爱怜，耶稣对他说：“你若能信，在信的人，凡事都能”（可9:23）。就上帝来说，凡事都是可能的，而我们可以凭信心持住祂的能力。然而信心不是眼见；信心不是感觉；信心不是现实。“信就是所望之事的实底，是未见之事的确据”（来11:1）。住在信心里就是要撇开感觉和自私的愿望，谦卑地与主同行，将祂的应许据为己有且应用于一切场合，相信上帝会藉着使你的品格成圣，在你的内心和生活中行出祂自己的计划和旨意。住在信心里是完全依赖、绝对信靠上帝的信实。若是遵循这种方针，别人就会看到我们的生活和品格中结出圣灵的果子。{SpTEd 115.1}"},{"t":7,"p":20,"c":"作为国王的孙子，摩西所接受的教育是非常全面的。按照埃及人对所谓智慧的理解，凡足以使他成为智士的东西，没有一样不教他的。这种教育在许多方面对他都有帮助；但是那使他胜任一生工作的最有价值的教育，乃是他作牧人时接受的。当他带领羊群穿过山间的荒野进入谷中绿色的草地时，自然界的上帝将最高超最重大的智慧教导他。在大自然的学校里，有基督作他的教师，他默想并学到了谦卑、温柔、信心和依靠的教训。这一切都使他的心与上帝更加亲近。在山间的荒野中，他学得了宫廷教育所无法给他的东西——就是纯朴而坚定不移的信心，不断地依靠上帝。{SpTEd 115.2}"},{"t":7,"p":21,"c":"摩西原先以为自己在埃及的学问上所受的教育足以使他能够领导以色列人摆脱奴役。他不是已经学习了一切作为军队的统帅所必需的知识吗？他难道没有受过地上最好学校的教育吗？是的，他感到自己有能力救他的同胞。他就开始工作，设法为他们打抱不平，以博得他们的拥护。他杀了一个欺侮以色列人的埃及人，因而显示了那从起初就杀人者的精神，表明自己还是不能作那慈爱怜悯之上帝的代表。摩西的第一步工作就掺遭失败。他象许多其他人一样，马上丧失信靠上帝的心，离开所指定的工作。他逃避法老的忿怒，觉得由于他杀掉那个残忍的埃及人的大罪，上帝必不会让他参加救同胞脱离悲惨奴役的工作。但是主容许这些事发生，为要教导摩西学会温柔、良善和恒久忍耐。这一切对于每一个主的工人来说都是必须拥有的，因为正是这些特性才使工人在主的圣工中获得成功。{SpTEd 116.1}"},{"t":7,"p":22,"c":"在最科学的学校受最高的教育，也得不到关于基督耶稣品格属性的知识。这种智慧惟有从那位大教师才能学到。惟有在基督的门下才能学到象基督一样内心柔和、谦卑、敬重神圣事物的功课。摩西曾受教指望因自己超群绝伦的才能而受人奉承和称赞。但是他现在所学习的是一门完全不同的功课。作为一个牧羊人，摩西受教要看顾受苦的羊，照料患病的羊，耐心寻找迷路的羊，宽容对待不听话的羊，凭着爱心关怀供给幼小的、软弱的和年老的羊的需要。他品格的这些方面都得到了发展，他受吸引与他的牧长基督更加亲近。他已经与以色列的圣者联合，并取得一致。他信靠伟大的上帝，借着谦卑的祈祷与天父保持交往。他仰望至高的上帝，以求在属灵的事上获得教育，认识作一个忠心牧人的本分。他的生活与天国联系得那么紧密，甚至上帝面对面与他谈话(出33:11)。?{SpTEd 116.2}"},{"t":7,"p":23,"c":"摩西经过这样的教育，就预备听上帝的呼召，把他牧羊的杖换成权柄的杖，离开他的羊群，来担任一班叛逆而拜偶像之百姓的领导。但是他仍然依靠那位看不见的领袖。正如那杖在他手中成为一个工具，他自己也要成为耶稣基督手中乐意的工具。摩西蒙拣选作上帝子民的牧人。由于他坚定的信心和坚持倚赖主，许多福分临到了以色列民。主耶稣寻求与这样的人合作，因为他们愿意成为畅通无阻的渠道，天上的丰富可以藉之倾倒给祂所爱的子民。祂藉着人作工，为要提拔和拯救祂的选民。{SpTEd 117.1}"},{"t":7,"p":24,"c":"摩西蒙召与主同工，而他品格的单纯结合实际的教育，才使他成了这样一个典型人物。正当摩西在人间的荣耀处在最高峰的时候，主容许摩西显出人性智慧的愚昧，人性力量的软弱，好引导他明白自己完全无助，若无主耶稣的支持便无能无效。{SpTEd 118.1}"},{"t":7,"p":25,"c":"摩西杀死了那个埃及人，这种轻率的举动是由一种自以为是的专横精神促动的。信心本着上帝的智慧和力量行事，而不是本着人们的方式行事。摩西藉着单纯的信心才得着能力冲破了重重难关，克服了似乎无法逾越的障碍。当以色列人依靠众军大能的统帅而不依靠自己的能力时，祂必忠于他们。祂救他们脱离了许多困难，若是任由他们偏行己路，他们就必遭遇那些困难。上帝之所以能藉着摩西彰显祂的大能，是因为摩西忠贞不渝地相信他们救主的能力和祂慈爱的目的。使摩西成为伟人的乃是他对上帝的绝对信靠。主命令他作什么，他就作什么。他若不放弃自信之心，认识到自己的无助，因而信靠上帝，甘心地听从上帝的命令，不论这些命令在人看来是否正确，一切智者的学问都不能使他成为上帝作工的通道。{SpTEd 118.2}"},{"t":7,"p":26,"c":"那些不看到每一步都清楚地规划在他们面前便不肯前进的人，决不会成就很多；但每一个藉着乐意服从上帝、经受上帝所加训练的人，都会为主的葡萄园成为成功的工人。他们在努力使自己有资格与上帝同工时，常常置身于会使他们完全没有资格接受主所愿意他们受到的塑造和造就的地方。他们因此没能象摩西那样带有与上帝相似的形像。摩西藉着服从上帝的训练，才成了主能藉以作工的圣洁通道。他毫不犹豫地为主的道路而改变自己的道路，即使主的道路把他引到陌生的、没有走过的路上，也在所不惜。他不容许自己利用自己所受的教育来显明上帝的命令没有道理和不可能顺从。不是这样；他对自己能成功地完成主所赐给他的伟大工作的资格估计得很低。当他开始履行拯救上帝的子民脱离奴役的使命时，在人看来显然是最没有希望的事业；但他信任主，在祂凡事都能。{SpTEd 119.1}"},{"t":7,"p":27,"c":"许多人在我们这个时代享有好得多的机会，大得多的特权，可以比摩西更认识上帝；但摩西的信心却令他们显出的不信蒙羞。摩西按照上帝的命令前进，虽然表面上前面没有立足之地。有一百万多人依赖他。他带领他们一步一步、一天一天地前进。上帝让祂的子民经过这孤寂的旷野路程，是要使他们在苦难中得到一种经验，知道在危险的时候，只有上帝能拯救他们。他们就是这样学会认识并信靠上帝，以活泼的信心事奉祂。使摩西战胜他一切仇敌的，不是埃及学校的学问，而是坚定不移，始终不渝的信心。这种信心就是在最困难的环境下也没有后退。{SpTEd 120.2}"},{"t":7,"p":28,"c":"当上帝吩咐摩西去做任何事时，摩西都没有停下来想一下可能的结果。他相信上帝有智慧知道祂在说什么，并且决意实行祂所说的；所以摩西行事如同看见那看不见的主。上帝并不寻找受过完美教育的人。按照我们一些学校的计划，祂的仆人必须经过长时期很费精力的准备，可是上帝的圣工却不能等待。祂所需要的，是那些重视作祂同工之特权的人，是那些不顾过去所接受的是什么理论，绝对顺从祂的命令，因而尊荣祂的人。凡克已忘我，让圣灵进入内心作工并度完全献身侍奉上帝之生活的人，若经过主必要的训练，不出怨言也不中途后退，他们的用处是没有限量的。他们若不因主的责备而灰心，硬着心顽梗不化，不论是老年人或是青年人，主都必每日每时教导他们。祂极愿向人类显明祂的救恩，只要祂的选民扫除了阻碍，祂就必借着人间的渠道，使救恩的活水象奔腾的江河涌流而出。{SpTEd 120.1}"},{"t":7,"p":29,"c":"许多人想要在人间的学校中完成教育，而获得推进上帝圣工的效能。他们终必发现自己没有学会主所愿意教导他们的更重要的功课。他们没有使自己接受圣灵的感化，并在生活上顺从上帝的一切要求，他们的属灵效能就削弱了。他们失去了成功地推进圣工所必须有的能力。他们离开了基督的学校，忘记了那大教师的声音，以致祂不能为他们指路。人可以尽可能从人间的教师那里获得一切知识，但上帝要求他们有更大的智慧。他们必须象摩西那样，学会心里柔和谦卑，不信靠自己。我们的救主自己在为人类经受考验的时候，也承认凭自己不能做什么。我们也必须认识到，人自己是没有什么力量的。他只有与上帝的性情有份，才能成为有效的人。{SpTEd 121.1}"},{"t":7,"p":30,"c":"学生刚开始打开书本，就应该认识到上帝是赐人真智慧的主。他应该步步寻求上帝的指导。若没有上帝参与，就不要制订什么计划。若没有上帝赞同，就不要形成什么联合。要从自始至终以智慧的创始者——上帝为向导，这样，书本的知识就能借着活泼的信心而与无穷的上帝联系起来。学生们不要把自己束缚在需要很长时间的学业中，在这些事上应当受上帝圣灵的引导。{SpTEd 121.2}"},{"t":7,"p":31,"c":"有些人可能认为在安娜堡的学业是必要的；但是那里总是有邪恶的影响在敏感的心中运行，以致他们学得越久，就越少认为必须寻求认识上帝的旨意和道路。凡足以削弱对真理和主大能的信靠，影响对圣洁生活之羡慕的学习计划，决不要实行。我警告同学们不要在这方面踏入一步，即使是出于导师和权威人士的劝导，除非他们已私下求问上帝，敞开心门让圣灵感化，并在学习计划方面已经得到祂的指示。每一个想要出人头地的自私的愿望都要放弃。凡是人的建议都要带到上帝面前，信靠圣灵的引导；每一个不圣洁的野心都应消灭，免得主说：“我曾见愚妄人扎下根，但我忽然咒诅他的住处”（伯5:3）。每一个人都应行事，以便能说：“主啊，祢认识我：祢已经看见我，试验了我对祢的心。”“看顾人的上帝”（创16:13）。主衡量每一个动机。祂是察看人心的思念和主意的。“主耶和华啊，祢是我所盼望的；从我年幼，祢是我所倚靠的”（诗71:5）。{SpTEd 122.1}"},{"t":7,"p":32,"c":"每一艘航行于生命之海上的船只，都需要那位神圣掌舵者常在船上。然而当起了风暴，狂风大作之时，许多人却将他们的掌舵者推开，把他们的船只交给有限的世人，或设法自己掌舵。随即有不幸和沉毁的情势出现，那时就反而指责掌舵者把船只驶入这么危险的地带。不要把自己交给人保守，而要说：“主是我的帮助者，我要求问祂的指导，我要遵行祂的旨意。”你若不获得圣灵的合作，你的一切有利条件都不会给你带来福气。你所受最高等的教育也不会使你有资格成为传授亮光的通道。正如埃及的诸神不能救信靠他们的人一样，我们若没有上帝的启发，就不可能从人那里得到什么资格。学生们不要以为每一个延长学业的建议都是与上帝的计划相符的。要在祷告中把每一个这样的建议带到主面前，寻求祂的引导，不是一次，而是一次又一次。要恳求祂，直到你已确知那个劝告是出于上帝还是出于人。不要把自己交托给人。要在上帝的指导之下行事。{SpTEd 123.1}"},{"t":7,"p":33,"c":"你已蒙基督拣选。你已经得到羔羊宝血的救赎。你要在上帝面前称述这宝血的功效。你要向祂说：“我因受造而属于祢，我因救赎而属于祢。我尊重世人的权威，以及我弟兄的劝告；但我决不能全然依赖这一切。上帝啊！我需要祢教导我。我已经与你立约要采用神圣品格的标准，以祢为我的顾问，我的向导──参与我人生的每一个计划；所以请教导我。”但愿你以上帝的荣耀为第一考虑事项。压制每一个想要在世上出人头地的愿望，每一个追求首位的野心。要鼓励内心的纯净圣洁，以便表现福音真正的原则。要让你人生的每一个行为因遵行主旨意的圣洁努力而得以净化，以便你的影响不致将人引入禁路。何时上帝成为你的领袖，祂的义就必行在你前面，耶和华的荣光也必作你的后盾。{SpTEd 123.2}"},{"t":7,"p":34,"c":"主说：“总要警醒祷告，免得入了迷惑”（太26:4）。你弟兄们的建议可能会使你背离主所规划出来要你行在期间的道路；因为人的心意不一定处在圣灵的支配之下。“要警醒，”免得你的学习课程占的比重太多，你又全神贯注于学习中，以致心思过劳，失去追求敬虔的愿望。许多学生原先入学的动机和目标已逐渐丧失了。他们希望获得高等教育的不圣洁的野心，已经使他们牺牲了真理。他们追求出人头地的强烈愿望已使他们将天父的旨意置于脑后。然而真知识必使人因真理成圣而度圣洁的生活。{SpTEd 124.1}"},{"t":7,"p":35,"c":"学生们在增加课程的同时，往往将上头来的智慧放在次要地位。他们越在学习上进步，就越少信靠上帝。他们把大量的学问看作是成功的生活所必不可少的。但是大家若适当地考虑一下基督的教训：“离了我，你们就不能做什么”（约15:5）。他们的做法就完全不同了。教育若不包括真宗教的活泼原则，不包括事奉和荣耀救赎主的知识，就是害多益少的。如果学生们接受大量属世课程的教育，以致到了逐步失去爱上帝的心、疏忽祷告、无法提高灵性的地步，那就完全是重大的损失了。停止追求这等教育，把你的心灵从退化的景况中挽救回来的好处，远胜过接受最好的教育，而同时看不到永久的利益。有许多人正把太多学科挤在有限的学期内。他们在使自己的智能过度操劳；结果他们看许多事情的眼光都不正确。他们不满足于规定科目的学习，反因自私的野心而觉得自己受了不公正的待遇，因为没有让他们学习他们想要学的所有学科。他们的心智变得失衡了。他们并不考虑要是他们不追求会伤害体力、智力和道德力的方针，原会获得更好的资格为主作工；但他们却因使心智过劳而使自己一生身体衰弱，削弱了他们的能力，使他们不适合将来作有用的人。{SpTEd 124.2}"},{"t":7,"p":36,"c":"但是我并没有意思要对教育进行限制，因为上帝也没有下什么限制。我是说：我们的教育不能停留在这个世界所提供的知识上。一直到永恒的岁月，上帝的选民要勤学不息。但是我要建议对那些危害心灵、有损于我们宗旨的教育方法加以限制。为了这个宗旨，我们花费了不少光阴和钱财。教育是人生一项严肃的工作。但是要获得真教育，就必须具有那只能来自上帝的智慧。教育的各方面都应表现出主上帝。但是花费多年时间学习一门书本知识乃是一个错误。学生在经过一段时期致力于学习以后，就不要再劝他们马上学习另一门漫长的课程，而当劝他们担负起他们所预备担任的工作。要劝告他们运用已经获得的知识。但以理在巴比伦就采取了这种方针。他将在导师之下学得的知识付诸实用。学生们要空前地寻求天上的指示，而且即使有自己的老师相劝，也不要采取任何行动，除非自己已经极其谦卑地寻求了上帝的智慧，得到了祂的指导和忠告。?{SpTEd 125.1}"},{"t":7,"p":37,"c":"学生被批准到学校学习一段时期，目的是要获得科学知识。可是他在学习时始终要考虑到自己身体上的需要。寻求教育时绝不可损害身体的殿。他们不可放纵犯罪的行为，不要学习负担得过重，不要专注于学习功课而把真理置于一边。因人的发明而把认识上帝的知识从心中排斥掉。学生在学习的时候应时刻记住上帝所赋予的责任。这样，就不需要勉强他们秉公行义保持心灵的忠贞了。他们会呼吸到天上的空气，一举一动受圣灵所鼓舞，表现出公平和正直。{SpTEd 126.1}"},{"t":7,"p":38,"c":"可是如果疏忽了身体，花在学习上的时间太多，心智负担过重，体力却因置之不用而衰弱，那么人体的机器就会受到束缚，有关将来幸福和永久平安的重要事情疏忽了。书本知识被看作是最重要的，上帝则受到了羞辱。学生忘记了灵感之言，也不听从主的指示，祂说：“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:1,2）。许多人的心意需要更新、改变并按照上帝的计划受塑造。许多人由于过度的学习，正在摧残自己的智力，灵力和体力。他们由于在寻求教育时养成了不节制的习惯，而给自己带来了今生和来生的损失。他们行将失去在基督的学校里学习心里柔和谦卑教训的愿望。每一刻光阴过去都会带来永远的后果。行走公义道路的结果必然是正直。?{SpTEd 127.1}"},{"t":7,"p":39,"c":"一个人为了解决教育问题，难道就必须抢夺上帝、拒绝将自己身心灵的能力甘心乐意地献上侍奉上帝吗？上帝要求你们做行道的人，以便在那些会使你们适合天国的原则上受到彻底的教育。凡是把上帝的道排挤在外的教育方法都不可采用。要让上帝的道作你的顾问。要考虑教育的目的，以便在好行为上将亮光照耀出来，传给别人。最高的教育就是认识上帝。“耶和华如此说：‘智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的’”（耶9:23,24）。要带着浓厚的兴趣阅读《哥林多前书》第一章和第二章，并且祈求上帝赐给你悟性，以便你理解和实行其中所显示的真理。“弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。上帝却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧。上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。使一切有血气的，在上帝面前一个也不能自夸。但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧、公义、圣洁、救赎。如经上所记：‘夸口的，当指着主夸口。’”“耶和华被尊崇，因祂居在高处；祂以公平公义充满锡安。你一生一世必得安稳，有丰盛的救恩，并智慧和知识；你以敬畏耶和华为至宝”（林前1:26-31；赛33:5,6）。?{SpTEd 128.1}"},{"t":7,"p":40,"c":"时间短促，主的葡萄园中工人却很少。一些人奉派从世上的这个地方到巴特尔克里克去受教育，以便成为与上帝同工的人。希望圣灵会与他们同工，拯救那些在死荫里的人。就我所知，这些学生一直由借钱给他们付学费和花费之人的牺牲所供养。世界要受警告；可是你们却以为必须消耗时间和金钱为这些学生可能蒙召去做的工作进行不必要地大准备。以赛亚在异象中见到的那一位上帝仍然活着。祂能启迪那些正在工作中尽本分、使人们适合作严肃神圣工作的人。祂说：“因为我耶和华喜爱公平，恨恶抢夺和罪孽；我要凭诚实施行报应，并要与我的百姓立永约”（赛61:8）。{SpTEd 129.1}"},{"t":7,"p":41,"c":"指导教育工作的人，正把太多的学业摆在那些来到巴特尔克里克要为主的工作做准备的人面前。他们以为必须让学生们在教育方面进深再进深；而当学生们学习各种各样学科的时候，一年又一年宝贵的光阴却在流逝，黄金般的机会一去不复返了。学生们参加工作受到了拖延，正在丧失救灵的负担，越来越依赖书本知识的教育，而不是依赖圣灵的效能和主已应许要为他们做的。{SpTEd 129.2}"},{"t":7,"p":42,"c":"这个担子多年来一直压在我身上。在巴特尔克里克采取的做法是主不赞成的。万物的结局近了。悲伤、痛苦、灾祸、报应、判罪的日子正象夜间的贼一样临到世界。时候近了，突然的毁灭要临到世人，他们必不能逃脱。我对你们有警告的话要说。你们看事情的眼光总的来说太弱了，太多只是从人的立场来看问题。上帝的道德大葡萄园中只有很小的一部分得到了开发。只有相当少的人得到了要传给世界的最后怜悯信息。学生们受引导以为自己的效能在于所受的教育和训练；然而工作的成功并不依赖于人们在科学研究方面的知识量。应当使学生们经常想到，时候不多了，他们必须赶快做好准备参加当代重要的工作。每一个人都要在上帝所赐的恩典里靠着恩典去做工，而不是依靠自己人性的热心或能力；因为上帝能在片刻之间除掉人的能力。要让每一个人都靠着今日在天庭作我们中保的永活救主的力量，努力遵行上帝的旨意。?{SpTEd 130.1}"},{"t":7,"p":43,"c":"主嘱咐我对你们说，你们不知道危急关头会多么快来到。它临到我们就象是贼一样。现在太阳仍然在天空中照耀，照常运行。诸天仍在述说上帝的荣耀。世人仍然在吃喝嫁娶，耕种建造。商人仍然在买卖贸易。刊物照例一期一期地出版。人们互相排挤，谋取高位。贪爱宴乐的人还到剧院、赛马场和赌场去。刺激性的娱乐到处流行。但是宽容的时期很快要结束了，每一个人的案件将要永远决定了。只有少数人一心相信我们有一个天国要争取，有一个地狱要逃避，然而这些人的信心是从行为上显示出来的。基督再来的兆头在迅速应验。撒但看见自己作工的时候不多了，就让他的爪牙激动世上的种种潮流，使人上当受骗，忙忙碌碌，神志恍惚，直到宽容的时期结束，恩典的门永远关闭。{SpTEd 131.1}"},{"t":7,"p":44,"c":"这个世界上的国家现在还不是我们主和基督的国。不要自欺。要醒悟，迅速行动起来。因为黑夜快到，那时没有人能作工了。凡希望为救人而工作的学生到你这里来时，不要鼓励他们在学了一个课程后再学另一门课。不要把教育的时期延长至好多年。你如果这样作，就会使他们认为时候还早得很。这个计划会成为他们心灵的网罗。许多人在入校学习前要比毕业后好得多。当时他们有较好的属灵判别力，对上帝和祂的要求有较多的认识。但后来他们被成名成家的思想所刺激，受到鼓励增加课程，直到头昏脑胀。他们以书本为偶像。为了获得教育，竟然愿意牺牲健康和灵性。他们克扣祈祷的时间，没有善用行善的机会，也不传达亮光和知识。他们没有运用已经学到的知识，在救灵的科学上进步。传道工作越来越来越不愿意做，追求书本知识的愿望却越发强烈。他们在追求学业时，却与智慧的上帝隔绝。一些人却祝贺他们的进步，鼓励他们去获得一个又一个的学位，尽管他们还不如到巴特尔克里克上学前更有资格按照基督的教育方式去做上帝的工作。?{SpTEd 131.2}"},{"t":7,"p":45,"c":"要问会众的问题是：“你们相信真理吗？你们相信第三位天使的信息吗？你们若相信，就当实践你们的信仰，不要鼓励人们继续留在巴特尔克里克，他们应该离开那个地方，去做主的工作。”这种延长的学习并不荣耀主。人们来到巴特尔克里克，对自己能力的估计远超过了所应该有的。他们受到鼓励学习更长的时间；但这却不是上帝的道路。这种做法没有上天的认可。宝贵的宽容时期决不容许长年的训练。上帝正在呼唤。请听祂说话的声音：“你今天到葡萄园里去作工”（太21:28）。现在正是做工的时候。你相信主就要来了，最后的大危机即将突然临到世界吗？?{SpTEd 132.1}"},{"t":7,"p":46,"c":"上帝的作为将有一番突然的改变。世界因其刚愎而遭受灾难报应——洪水、暴风雨雪、火灾、地震、饥荒、战争和流血。主虽不轻易发怒，并且大有能力；但祂必不以恶人为无罪。“主乘旋风而来，云彩为祂脚下的尘土”（鸿1:3）。但愿人人都认识到上帝的长久忍耐！祂现在还抑制着自己的特性，控制着自己的全能。但愿人能明白上帝现在还不肯因世人的刚愎而感到厌倦。祂仍为最不配的人留有赦免的希望！但是祂的忍耐不是永无止境的。谁己经为那突然的事变作好准备了呢？那时上帝不再如此对待罪人了。有谁准备好逃避那必将临到一切犯法者的刑罚呢？ {SpTEd 133.1}"},{"t":7,"p":47,"c":"我们没有一个现世的千禧年去做警告世人的工作。需要心灵的改变。人所能得到的最有效的智能是在基督的门下得到的。要明白我说这话一点没有贬低教育的意思，而是要警告那些处在危险中的人，他们把合法的事做到不法的极端，太把人的教育当回事了。我们要宁可坚持发展宝贵的基督徒经验，因为舍此学生的教育就没有益处。{SpTEd 134.1}"},{"t":7,"p":48,"c":"你如果看清楚学生们有因单注重功课，而忽视研究圣经的危险，就不可把进一步学习、延长教育训练期限的试探放在他们面前。圣经中所提供的教训会指示他们如何使自己的心灵获得将来的幸福。如果过分延长学习，那些会使学生的教育有益于世人的东西就会消失不见。要越来越爱基督耶稣；然而有些到巴特尔克里克求学的人，若是留在原来的地方，原会得到好得多的预备去做上帝的工作。他们就会本着简朴、以基督作工的方式推进圣工。他们就会更多依靠上帝和圣灵的能力，更少依靠他们所受的教育。长时期持续学习伤害人德智体的福利。.{SpTEd 134.2}"},{"t":7,"p":49,"c":"要以痛悔的心阅读新旧约圣经。要常常祈祷充满信心地读，恳求圣灵赐你悟性。但以理查考他能得到的旧约圣经，且以上帝的话为他最高的教师。同时，他也善用所赐给他的机会，去通晓各样学问。他的同伴也是一样，我们读到：“王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍。”“这四个少年人，上帝在各样文字智慧上赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:20,17）。?{SpTEd 134.3}"},{"t":7,"p":50,"c":"学生若尊崇科学在科学的上帝之上，就会无知却以为自己很聪明。你若拿不出时间祈祷，拿不出时间与上帝交通、自省，也不赏识惟独来自上帝的那种智慧，你一切的学识就必有缺陷，你的学校也必显出亏欠。“敬畏耶和华是智慧的开端”（箴9:10）。我们怀有的是怎样的信心呢？我们有生发仁爱并且洁净心灵的信心吗？我们有与我们所领受的亮光相称的信心吗？撒但若能在巴特尔克里克行事，藉着在建议和劝告上塞进人的发明来阻止上帝的工作，就会非常高兴。他会很高兴让工人们一心一意进行多年的预备工作，以便使教育成为一种阻碍而非促进。{SpTEd 135.1}"},{"t":7,"p":51,"c":"上帝的灵一直在争取许多青年，力劝他们献身于上帝的事工。而当他们献身区会时，就受劝在参加工作之前到巴特尔克里克学习一段时间。要是学生在原则上很平衡，这原是很好的；但工人长期耽延在预备工作上是不妥的。应该做出最认真的工作，提拔那些要作传道士的人。每一努力都应表明对他们有利，以便能尽速派遣他们出去作工。他们担不起直等到自己所受的教育被认为完善了的时候。这是永远不可能达到的；因为在永恒无尽的岁月仍要始终不断地受教育。?{SpTEd 135.2}"},{"t":7,"p":52,"c":"有一项大工作要做成。主的葡萄园需要工人。传道人要趁着被迫停止工作之前进入工作园地。现在各处都有敞开的门户。学生们不要等到学满了年数，因为我们前面的年数不多了。我们必须趁着白日作工。劝人在安娜堡学习并不是最好的建议。许多已经在那里的人过去没有受益，将来也不会受益。{SpTEd 136.1}"},{"t":7,"p":53,"c":"要注意基督工作的特色。祂以最简单的方式行事。尽管跟从祂的人是渔夫，祂也没有劝他们先到拉比学校去学一段时间再参加工作。祂呼召门徒离开他们的渔网，说：“来跟从我，我要叫你们得人如得鱼一样”（可1:17）。祂呼召马太离开税关，说：“你跟从我来”（可2:14）。所要他们做的一切就是跟从耶稣，去做祂所吩咐他们的事，从而进入祂的学校，上帝能在那里作他们的教师。只要时间还在持续，学校总是需要的，教育也总是需要的。但是我们要十分小心，免得教育夺走了对于属灵事物的兴趣。{SpTEd 136.2}"},{"t":7,"p":54,"c":"如果我们劝学生一门接着一门地学习功课，使他们以为这样才算是全面的教育，这是绝对危险的。这样的教育无论在哪一方面都是有缺陷的。主说：“我要灭绝智慧人的智慧，废弃聪明人的聪明。智慧人在哪里？文士在哪里？这世上的辩士在哪里？上帝岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧既不认识上帝，上帝就乐意用人所当作愚拙的道理，拯救那些信的人”（林前1:19-21）。这是上帝设计的方案；历经后续的世代，历经异教的世纪，这个方案一直在推进，不是作为一个实验，而是作为一种经过认可的传福音的方式。藉着这个从起初就有的方法，人们有了确信，世界就上帝的福音得到了启迪。人们能获致的最高等级的学校教育，乃是由那位神圣的教师所施的教育。这正是我们接近这世界历史结束时在一种特殊的意义上所非常需要的知识，每一个人都最好获得这种教育。主要求人受祂的训练。有一项大工要做成，带领人心出离黑暗，进入上帝奇妙的光明中。我们作为祂人性的工具，正在凭着信心实现祂的计划。我们所处的状况是我们的信心不会荣耀上帝呢，还是我们是合乎主使用的器皿，预备行各样的善事呢？ {SpTEd 137.1}"},{"t":7,"p":55,"c":"摩西学了埃及人的一切智慧。按照上帝的安排，他接受了一种教育，但是那种教育的大部分必须被忘却，视为愚拙，其影响必须经过四十年看顾羊群照料小羊的经验来消除。今日有许多从事上帝圣工的人，如果也能象摩西那样独居一处，为环境所迫而从事某种卑微的工作，直到他们的心变得温柔，他们在对待上帝的子民时就会造就出更多忠心的牧人。他们就不会这么易于夸耀自己的才能，强调高等教育的知识能够代替认识上帝的纯正知识了。基督来到世上时，见证乃是“世人凭自己的智慧，既不认识上帝，上帝就乐意用人所当作愚拙的道理，拯救那些信的人”（林前1:21）。{SpTEd 138.1}"},{"t":7,"p":56,"c":"世人的智慧所做的实验，在基督降临时受到了充分的测试，最自夸之人的智慧已经显出了亏欠。人们不知道那来自众善之源的真智慧。世人的智慧在天平上受了衡量，显出亏欠。你们正在给你们所监管的学生传授不正确的思想。他们若少接受这些思想，原会更适合从事他们的工作。你们没有适当地考虑我们主耶稣基督的教育和方法，可祂却是我们世上惟一完美的教育家。“我们所领受的，并不是世上的灵，乃是从上帝来的灵，叫我们能知道上帝开恩赐给我们的事。并且我们讲说这些事，不是用人智慧所指教的言语，乃是用圣灵所指教的言语，将属灵的事讲与属灵的人。然而，属血气的人不领会上帝圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透。属灵的人能看透万事，却没有一人能看透了他。谁曾知道主的心去教导祂呢？但我们是有基督的心了”（林前2:12-16）。?{SpTEd 138.2}"},{"t":7,"p":57,"c":"你们今天就需要在基督的门下学习。主有能力与祂自己的代表同工。你们正在用沉重的课程压迫可怜有限的人去做一项大工，其实他们不会有机会或不会蒙召使用他们已经开始学习的大部分课程。黄金般的机会正在永远消逝，所给的建议应该收回；要是许多工人在巴特尔克里克求学的时间大大缩短，原会比现在做出更多更好的工作。他们原应开始工作，把所领受的亮光和知识传给在黑暗中的人。赐给人诸般恩典的上帝必恩上加恩。那些前往主的葡萄园作工的人，必学会如何作工，也必想起他们在求学期间所受的教育。主不喜悦人鼓励这些工人花费数年积累他们不会有机会传授的知识。应该为上帝作工的宝贵的青年已经来到巴特尔克里克受教育，要获得关于如何作工的更好的知识。他们应该在极短的时期受教知道实质的东西。他们不应必须学习数年才可响应“你今天到葡萄园里去做工”（太21:28）的呼召。他们在学院学了数月或数年之后，不但没有被派去作工，反而受劝学习其它课程，追求另外的学业。他们受劝在拒绝和抵制真理的机构学习数月或数年，那里阴险地介绍似是而非、不符合圣经的谬论。这些学说与他们的学科混杂在一起。他们全神贯注于在教育方面前进，却丧失了对耶稣的爱；他们还不知道这对他们是怎么一回事，就远离了上帝，完全没有预备好响应主的命令“你今天到葡萄园里去做工。”想要努力传道的愿望消失了。他们心醉神迷地追求学业，关闭了心门不让基督进来。他们毕业，作为受过完全教育的学生受到充分的委托出去作工时，有些人已毫无工作的负担，远远不如初来巴特尔克里克的时候那样预备好参加上帝的工作。?{SpTEd 139.1}"},{"t":7,"p":58,"c":"使者转向会众，说：“你们相信预言吗？你们知道真理的人，明白现今正向世人伟扬的最后怜悯信息——现在所听到的最后怜悯的呼召吗？你们相信撒但已带着大能力下来，在各地用各样出于不义的诡诈作工吗？你们相信上帝已经想起那大巴比伦的罪孽，不久就要双倍报应她一切的罪恶和罪孽吗？”撒但喜欢你们把男男女女留在巴特尔克里克，因为他们本应在上帝的道德大葡萄园里与祂同工。仇敌若能以任何藉口使工人留在园外，他就必这么做。这种使有才干的人不能进入园地的预备工作使主没有机会与祂的工人同工。许多人受引导占用光阴、才干和金钱，自私地谋求获得高级的教育，同时世人正因缺少他们所能传授的知识而灭亡。基督呼召了没有学问的渔夫，赐给这些人知识和智慧到了这样一种程度，以致他们的敌手不能反驳或抵挡他们的话。他们的见证传到了地极。{SpTEd 141.1}"},{"t":7,"p":59,"c":"基督的门徒不是蒙召夸耀人，而是夸耀一切智慧的源头——上帝。但愿教育工作者能让圣灵有机会在人心中作工。圣灵把那最伟大的教师显示在我们中间，尽管你的知识可以越学越高，把宽容时期的每一分钟都用来追求知识，你仍不得完全。及至光阴流逝之后，你也许会问自己，我为那些在午夜黑暗中的人作了什么善事呢？我有没有把认识上帝的知识，甚至是把我花了那么多光阴金钱所学到的知识传授给他们？主不久就要在天上说：“都成了。”“不义的叫他仍旧不义，污秽的，叫他仍旧污秽，为义的，叫他仍旧为义，圣洁的，叫他仍旧圣洁，看哪，我必快来赏罚在我，要照各人所行的报应他”（启21:6，22:11-12）。当这道命令宣布时，每个人的命运都决定了。工人们若肯从事较小的工作，稳步而谦卑地实行它，负起基督的轭，挑起祂的担子，这样做的益处要远远胜过为从事大的工作浪费多年时间作准备，却没有把许多儿女领到上帝面前，没有任何战利品带到耶稣脚前。男男女女总得来说在巴特尔克里克逗留得太久了。上帝呼召他们，但他们却不听祂的声音。园地被忽视了，而那意味着心智未受启迪。败坏的种子正在迅速地撒在我们青年的心里，必须使儿童和青少年接触重大实际的真理；因为真理是满有能力的。?{SpTEd 141.2}"},{"t":7,"p":60,"c":"基督徒教师蒙召为上帝作工。真理的酵必须引进，它才能做改变人心的工作。我们的青少年少完成一些学科要比缺少柔和谦卑、没有痛悔的心好得多。我们有些教师的工作不适合使学生成为上帝的同工。你们应当努力熟悉耶稣作工和讲道的方式。祂是舍己和自我牺牲的。祂不躲避辛劳；祂忍受了辱骂、嘲笑、羞辱、轻蔑和虐待；我们的学生在这样的教育，会预备他们跟从祂的脚踪行吗？你们延长学习计划是上帝所不赞同的。你们引诱人遵循年复一年的学习计划，是在把握人心，使他们逐渐丧失主所激励他们到祂的葡萄园作工的精神。负责的人为何看不出这样留住学生、教他们推迟为主作工的必然结果呢？时间正在永远消逝，可是那些被派到巴特尔克里克，为要得着装备好在主的葡萄园作工的人，却没有受到鼓励去做他们所能做的，去推进上帝的圣工。许多特权提供给了那些已经知道真理却没有实行真理的人。应当花在世界的大路和篱笆那里的金钱和力量，却花在了那些不藉着将所得的亮光传给黑暗中的人来善用那亮光的人身上。腓力得着亮光时，便去叫拿但业；但许多能为主做特别工作的青年，却不肯行动一步，直到有了增多的机会。{SpTEd 142.1}"},{"t":7,"p":61,"c":"耶稣基督的传道人应当把上帝葡萄园的一部分分给在市场中闲站着的人。他们若犯了大错，就纠正他们的错误，然后让他们再次开始工作。许多人一直受阻碍前去参加工作，比受鼓励运用自己才干的人还多，而正是藉着利用他们的能力，他们才能学会如何使用自己的才干。许多来到巴特尔克里克受教育的人，原能在本国受到更好的教育。光阴已经浪费，金钱也不必要地花费了，工作撇下未做，生灵已经失丧，皆因那些以为他们是在侍奉上帝之人的估计错误。主活着，祂的圣灵也在各处主持工作。不可容这种印象盛行：以为巴特尔克里克是世上的耶路撒冷，人人都需到那里去敬拜。那些想要学习、作出一切努力要获得知识、本着良心遵照真理的亮光行事的人，不需要旅行到巴特尔克里克求学。上帝是我们的教师；而那些愿意在自己所在的地方善用自己才干的人，必蒙福有上帝所派的教师教导他们，这些教师一直在预备为主作一番工作。花更多的时间、更多的金钱，比浪费了还糟糕；因为那些寻求以牺牲实际的敬虔为代价来获得教育的人，是站在失丧的一边。他们在本应参加工作时所获得的教育，只不过是浪费和损失。天使们在等着人与他们合作，在世上黑暗的地区作传道士。上帝正等着人们在我们的大城市中参加家乡布道工作，男男女女却被留在巴特尔克里克，其实他们应当被分派到各城各镇，到大路和篱笆那里。他们应当呼召和邀请人们来赴婚姻的筵席，因为样样都齐备了。必有愿意在主的葡萄园中作善工的传道士不去巴特尔克里克。?{SpTEd 143.1}"},{"t":7,"p":62,"c":"那些去巴特尔克里克的人，遭遇了许多他们以为那里不会有的试探。他们遭受了不需要遭受的失望，他们去那个地方在宗教经验上没有得到帮助。他们浪费了许多光阴，因为他们不知道自己要做什么，也没有人准备好告诉他们。他们浪费了许多时间，做了许多与他们想使自己适合去做的工作无关的事。凡俗的工作和圣工被混在一起，放在了同等的水平。但这并不是明智的方针。上帝看着，而且并不赞同。他们若是在自己原来所在的地方存心谦卑、稳健地作工，原可做成许多有持久影响的事。时间在流逝；生灵正在决定要么为恶要么为善，战争不断在加剧。有多少明白现代真理的人，是按照真理的原则作工的呢？他们是做了一些工作，但是本应做成多得多的工作。工作越积越多，而做工的时间却在减少。现在所有的人都应当点起灯并把光照耀出去。但是许多人却没有用恩典的油来补充自己的灯，使之剔净点亮，在今天就照耀出去。{SpTEd 145.1}"},{"t":7,"p":63,"c":"为明天作长期打算的人实在太多了，但这是不对的。我们应当教育每一个人有关今日必作之工的重要性。人人都要为上帝为同胞而工作。每一个人都要有智慧，不要闲懒等候什么人来派他作工。那委派工作的人太忙，在等候他指示的时候，光阴过去了。上帝将赐你智慧马上改正过来。主还在向你呼召：“我儿，你今天到我葡萄园里去作工。”“你们今日若听祂的话，就不可硬着心”（来3:7-8）。主的这项呼唤是以一个亲切的词“我儿”为称呼的，多么慈爱，多么温柔而又是多么迫切！祂要人到祂的葡萄园作工的邀请也是一道命令。“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。{SpTEd 145.2}"},{"t":6,"p":63,"c":"1895年3月21日写于澳大利亚新南威尔士州格兰维尔"}]},{"n":"第16章 圣经是我们学校教育最重要的书","ps":[{"t":2,"p":0,"c":"第十六章  圣经是我们学校教育最重要的书"},{"t":7,"p":1,"c":"圣经是上帝对我们世界的启示，告诉我们要达到上帝的乐园所必须拥有的品格。我们应视它为上帝向我们揭示永恒的事——我们要知道的最重要的事。世人把它撇在一边，好像已经把它熟读了，然而研究一千年也不会穷尽它所含有的隐藏的珍宝。惟有永恒才会显露这本书的智慧。其中所埋藏的珍宝是取之不尽的；因为它是出于无穷心智的智慧。{SpTEd 147.1}"},{"t":7,"p":2,"c":"人类从来没有学到能从上帝的道中学到的一切学问。可是仍有新的真理观点要被看到，仍有上帝的许多品格和属性要被理解——祂的仁爱，祂的怜悯，祂的恒久忍耐，祂完全顺从的榜样。“道成了肉身，住在我们中间，充充满满的有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光”（约1:14）。这是最有价值的研究，值得人思考，并能增强人的智力。在殷勤查考这道之后，就会发现隐藏的珍宝，爱真理的人便会胜利地惊呼：“大哉，敬虔的奥秘！无人不以为然：就是上帝在肉身显现，在灵性称义，被天使看见，被传于外邦，被世人信服，被接在荣耀里。”“你们当以基督耶稣的心为心：祂本有上帝的形像，不以自己与上帝同等为强夺的；反倒虚己，取了奴仆的形像，成为人的样式”（提前3:16; 腓2:5-7）。?{SpTEd 147.2}"},{"t":7,"p":3,"c":"圣经若作为上帝的声音得到充分的接受和研究，就会告诉人类家庭如何达到永远幸福的居所，获得天上的财宝。“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。我们竟那么迟钝以致不能明白圣经吗？难道我们要培养对饱学作者之作品的深切渴望而漠视上帝的道吗？正是这种对从来不该渴求的东西的渴望，才使人们用那不能使他们有得救智慧的东西取代了知识。{SpTEd 148.1}"},{"t":7,"p":4,"c":"“我们从前将我们主耶稣基督的大能和祂降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过祂的威荣。祂从父上帝得尊贵荣耀的时候，从极大荣光之中有声音出来，向祂说：‘这是我的爱子，我所喜悦的。’我们同祂在圣山的时候，亲自听见这声音从天上出来。我们并有先知更确的预言，如同灯照在暗处。你们在这预言上留意，直等到天发亮，晨星在你们心里出现的时候，才是好的。第一要紧的，该知道经上所有的预言没有可随私意解说的；因为预言从来没有出于人意的，乃是人被圣灵感动，说出上帝的话来”（彼后1:16-21）。“这些事你要殷勤去做，并要在此专心，使众人看出你的长进来”（提前4:15）。“因为凡有血气的，尽都如草；他的美荣都象草上的花。草必枯干，花必凋谢；惟有主的道是永存的”（彼前1:24,25）。?{SpTEd 148.2}"},{"t":7,"p":5,"c":"通过细读圣经，人的心智才得到加强、精炼和提高。即使在广大世界中再没有其它的书，上帝的道若藉着基督的恩典在生活上实践出来，也会使人在今世得以完全，具有配享受将来不朽生命的品格。凡研究圣经，凭着信心承认圣道为真理，并将它接纳于自己品格中的人，就必在那位包括一切又住在各人之内的主里面得以完全。感谢上帝！有如此的前景摆在人类面前。但研究许多不同作家的作品却会使人思想混乱疲惫，且对宗教生活有不利的影响。在圣经中清楚地详细说明了人对上帝和同胞的义务；然而若不研究这道，又怎能达到这些要求呢？我们必须认识上帝；因为基督说：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。{SpTEd 149.1}"},{"t":7,"p":6,"c":"当人的主张与上帝的道相反时，不要把它们认作真理。主上帝，天地的创造主，一切智慧之源，才是最好的。但那些被认作伟大作家，使我们的学校学习他们的课本的人，却被接受得荣耀，尽管他们与上帝没有至关重要的联络。因为学习他们的作品，人们已经被引诱离开上帝，踏上禁路；人心力交瘁，是因为下了不必要的工夫，试图获得对他们来说就象亚当夏娃违背上帝时要获得的那种知识。亚当夏娃若是从未摸过分别善恶树，他们原会处在主能传授给他们来自祂圣道知识的地步，那种知识不必与今世的事一同被撇在背后，而是他们可以将之带到上帝乐园的。然而今日的青年男女却花许多年的光阴去获得一种不过是草木禾秸、要在最后的大火中烧灭的教育。许多人花费人生的岁月在书本的学习上，获得一种必与他们一同死亡的教育。上帝视这种教育毫无价值。这种从研究不同作家的作品获得的自以为的智慧，已经排斥和减弱了上帝之道的光彩和价值。许多学生离校时对上帝之道的敬重还不如入学的时候，他们的信心在不同学科的争胜努力中没落了。圣经在他们的教育中没有成为标准，掺杂有背信不忠的观点和宣传不纯正理论的书籍却一直摆在他们面前。{SpTEd 149.2}"},{"t":7,"p":7,"c":"没有什么能比研究有关我们永生的大题目那样提高人格、振奋人心了。要让学生寻求明白上帝所赐的这些真理；让他们努力权衡这些宝贵的事，他们的心智就必在运用中得到发展和加强。人心若是塞满大量永远用不到的东西，就会发育不全，软弱无力，因为只被用来处理平凡的事，没有用来考虑上帝所启示的高尚的事。{SpTEd 150.1}"},{"t":7,"p":8,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。当人的心受激励去思考这些伟大的题目时，就会在领会这些永远重要的题目的过程中升得高而又高，而把那些无关紧要的功课撇弃如死沉的累赘。{SpTEd 151.1}"},{"t":7,"p":9,"c":"一切无关紧要的东西都需从功课中删除。放在学生面前的，只应是对他真有价值的功课。他只需要熟悉这些功课，以便获得那可用上帝的生命来衡量的永生。他既学了这些功课，他的心智就会得加强和扩展，象基督和施洗约翰的心智一样。使约翰伟大的是什么呢？是他将自己的心门向犹太教师们所教导的大量遗传关闭，向“从上头来的智慧”敞开。约翰出生之前，圣灵就为他作了见证：“他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了。他要使许多以色列人回转，归于主他们的上帝。他必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女，叫悖逆的人转从义人的智慧，又为主预备合用的百姓”（路1:15-17）。撒迦利亚在他的预言中论到约翰，说：“孩子啊！你要称为至高者的先知；因为你要行在主的前面，预备祂的道路，叫祂的百姓因罪得赦，就知道救恩。因我们上帝怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人，把我们的脚引到平安的路上。那孩子渐渐长大，心灵强健，住在旷野，直到他显明在以色列人面前的日子”（路1:76-80）。?{SpTEd 151.2}"},{"t":7,"p":10,"c":"西面论到基督，说：“主啊！如今可以照祢的话，释放仆人安然去世；因为我的眼睛已经看见祢的救恩，就是祢在万民面前所预备的：是照亮外邦人的光，又是祢民以色列的荣耀”（路2:29-32）。“耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:52）。耶稣和约翰被当时的教师们描绘为无知的人，因为没有在他们手下学习过。但天上的上帝乃是他们的教师，凡听到的人都惊讶于他们的圣经知识，因为他们没有学过。他们确实没有在那些人手下学过，但他们却从上帝学了最高等的智慧。SpTEd 152.1}"},{"t":7,"p":11,"c":"人的见解，甚至是教师们的见解，都可能与真教育的内容相去甚远。基督时代的教师们并没有教育青少年正确的圣经知识，圣经知识是所有真正教育的根基。基督对法利赛人说：“你们错了；因为不明白圣经，也不晓得上帝的大能”（太22:29），“将人的吩咐当作道理教导人”（太15:9）。祂为自己的门徒祈祷说：“求祢用真理使他们成圣；祢的道就是真理。祢怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:17-19）。?{SpTEd 152.2}"},{"t":7,"p":12,"c":"“耶和华晓谕摩西说：‘你要吩咐以色列人说：‘你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的’”（出31:12,13）。“六日要做工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日做工的，必要把他治死”（出31:15）。撒但已成功地把神圣性从如此超乎其它一切日子之上的那日消除了吗？他虽成功地提出另一日来代替安息日，但他决不能夺走主赐给安息日的福气。“故此，以色列人要世世代代守安息日为永远的约”（出31:16）。有什么话比这些话更清楚明确呢？难道上帝改变了吗？祂直到永恒都是一样的，但人却“寻出许多巧计”（传7:29）。{SpTEd 153.1}"},{"t":7,"p":13,"c":"圣经充满了知识，凡带着要明白的心来学习它的人，心智都会扩大，才能都会加强，以致领会这些宝贵深远的真理。圣灵会使人的心与脑铭记这些真理。但那些教导青年的人，需要先成为愚拙，才可以变得聪明。他们若忽视清楚明白的“耶和华如此说，”去摘上帝所禁止他们拥有的分别善恶树的果子，就是悖逆的知识，他们的过犯就会使他们被定罪。我们岂要赞美这些人伟大的学识吗？我们岂要坐在那些忽视使心灵成圣的真理之人脚下吗？“主耶和华说：我指着我的永生起誓，我总要作王，用大能的手和伸出来的膀臂，并倾出来的忿怒，治理你们”（结20:33）。今日的教师们为何不留意这些警告呢？他们为何绊跌，却不知道为什么绊跌呢？因为撒但弄瞎了他们的眼睛，他们藉着言传身教将他们罪孽的绊脚石摆在他人面前，从而弄瞎他人的眼睛。那些应该行在光中的人，却行在黑暗中；因为他们不坚定地仰望世上的光耶稣。?{SpTEd 153.2}"},{"t":7,"p":14,"c":"曾有大光赐给改革者们，但他们中许多人却因曲解圣经而接受了错误的诡辩。这些谬论历代相传，然而尽管它们年代久远，背后也没有“耶和华如此说”来支持。因为主已说过：我必不“改变我口中所出的”（诗89:34）。主本着祂的大怜悯，已让更大的亮光照在这些末后的日子。祂给我们传来了祂的信息，显明祂的律法且向我们说明何为真理。{SpTEd 154.1}"},{"t":7,"p":15,"c":"一切知识的泉源是在基督。我们永生的盼望集中在祂身上。祂是世上有史以来最伟大的教师，我们若是想要扩大儿童和青少年的心智并且若能争取他们喜爱圣经，就应使他们集中心力在简明的真理上，挖掘出那一直被埋藏在遗传垃圾之下的东西，让宝石发出光来。要鼓励他们查考这些题目，所付出的努力会成为一种无价的训练。耶稣基督所代表的上帝的启示，提供了重大的默想题目，若是予以研究，就会使心智敏锐，提高才能。人在基督的门下学习这些功课，努力变得象基督那样内心柔和谦卑时，就会学到一切教训中最有用的教训——理智只有在因与上帝活泼联络而成圣时，才是最高的。?{SpTEd 154.2}"},{"t":7,"p":16,"c":"圣经中关于假牧人的警告和指示，应当引起我们学校师生的重视。必须忠告学生不要接受这种假牧人为最高权威。学生们有什么必要中断自己的教育，去安娜堡接受深造呢？这种深造对于许多人来说，是灵性和对真理的信心的结束。这是不必要的训练，敞开心门去在麦子中间撒稗子；如此赞扬那些充耳不闻或无心领会清楚明白的“耶和华如此说”的教师令我们的大教师不悦。我们如此尊荣那些其教导直接使人远离真理的人，便不蒙上帝嘉许。要重视主藉着先知以赛亚向世人所说的话：“因为那至高至上、住在永远、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒”（赛57:15）。“耶和华靠近伤心的人，拯救灵性痛悔的人”（诗34:18）。主说：“我所看顾的，就是贫穷痛悔、因我话而战兢的人”（赛66:2）。寻求耶和华的谦卑人有得永生的智慧。?{SpTEd 155.1}"},{"t":7,"p":17,"c":"最伟大最重要的智慧乃是认识上帝。在默想上帝和祂所差来的耶稣基督时，自我就沉沦到微不足道了。必须以圣经为一切学习的基础。我们必须个人学习上帝赐给我们的这个课本，这是我们灵魂得救的条件；因为只有这本书告诉我们必须做什么才能得救。不仅如此，理智还能由它得力量。被人认为教育应该接受的许多书都是误导人的，是欺骗和迷惑。“糠秕怎能与麦子比较呢”（耶23:28）？撒但如今正在鼓动人心向世人提供低劣肤浅的文学作品，使人神魂颠倒，紧紧套在撒但所发明的网络里。人读了这些书之后，便生活在虚幻的世界里，人生就效用来说，就象不结果子的树了。头脑迷醉了，不可能深入思想对今生和来生都很重要的永恒的现实。心智既受教以无聊的作品为食，就看不到上帝之道中的荣美。对耶稣的爱和喜爱公义的心丧失了；因为心智是由它所吃的东西建造的。人既用刺激的故事小说喂养自己的心智，就是把“草木禾秸”作根基。他对圣经这本神圣的指南完全丧失了兴趣，无心研究要与赎民在基督已去预备的居所同住就必须培养的品格。?{SpTEd 156.1}"},{"t":7,"p":18,"c":"上帝已极其恩慈地赐给我们一个宽容时期，叫我们在其中为必要临到的考验作好准备。藉着基督的中保工作，已赐给我们一切便利。人若研究圣道，就会发现各种便利已提供给那些谋求成为得胜者的人。圣灵要惠临赐给人得胜的力量，基督已应许：“我就常与你们同在，直到世界的末了”（太28:20）。{SpTEd 157.1}"}]},{"n":"第17章 神圣的榜样","ps":[{"t":2,"p":0,"c":"第十七章  神圣的榜样"},{"t":7,"p":1,"c":"以色列民中的忠心的人从一开始非常注意教育问题。上帝指示从儿童尚在襁褓的时候起，就要教育他们有关祂的良善和伟大，尤其是依据祂的律法和以色列人的历史。藉着唱诗，祈祷，和适于启蒙的圣经课程，父母要教育儿女明白，上帝的律法是祂品格的表达。当他们在心中接受这律法的原则时，上帝的形像就会显示在他们的心灵里。在学校和家庭里，教授的方法大多是用口传的。但青年人也学习阅读希伯来文的作品。旧约圣经的皮卷是他们研究的资料。?{SpTEd 157.2}"},{"t":7,"p":2,"c":"在基督的时代，年轻人的宗教教育被认为很重要，以致一个城镇若没有为此提供学校，就被认为是受了上帝的咒诅。然而无论在学校还是在家里，这种教育已经成为刻板的形式。既然“祂凡事该与祂的弟兄相同”（来2:17），耶稣要像我们一样获得知识，则祂在传道时显明的对于圣经的精通和娴熟，就说明祂幼年时是如何勤读上帝的话的。{SpTEd 158.1}"},{"t":7,"p":3,"c":"祂天天从有生和无生的自然界这个大图书馆获得知识。那曾创造万物的主，如今是人间的一个孩童，研究祂起初亲手所写在地上、海里和空中的教训。在祂传道的时候，祂喜爱用比喻发挥真理的教训，表明祂的心灵是如何地敞开来接受大自然的影响，也说明祂如何在幼年时就喜爱从自己日常生活的环境中收集属灵的教训。如此，当耶稣象任何一个青少年一样寻求明了事物的缘由时，上帝的言语和作为的意义就向祂展开了。祂就在圣洁的思想和交通上得到了造就。祂心灵的全部窗户都向阳光敞开；祂属灵的本性在天上的亮光中越来越强健，祂的生活便显明上帝的智慧和恩典。{SpTEd 158.2}"},{"t":7,"p":4,"c":"每一个儿童都可以像耶稣那样，从自然界和上帝圣言的篇章中获得知识。当我们想藉着圣经而认识天父的时候，天使就必接近我们，我们的心志必能坚强起来。我们的品格也会得到提高和陶冶。我们就能变得更像我们的救主。我们看到大自然的美丽和伟大，就对上帝生出爱心。我们存着敬畏的心，藉着无穷上帝的作为与祂接触时，我们的心灵就必因而坚强起来。藉着祷告与上帝交通，我们的智力和道德的能力就能发展。我们若在属灵的事上培养思想，我们属灵的能力也就加强了。{SpTEd 159.1}"},{"t":7,"p":5,"c":"耶稣的生活，是一种与上帝和谐的生活。甚至当祂作一个小孩子，思想言语都像小孩子的时候，祂也始终没有一点罪恶，损毁那在祂里面的上帝形像。从智力初开之时起，祂就在属天的美德与真理的知识上不断地长进。{SpTEd 159.2}"}]},{"n":"第18章 基督的榜样与形式主义","ps":[{"t":2,"p":0,"c":"第十八章  基督的榜样与形式主义"},{"t":7,"p":1,"c":"圣经论到主耶稣基督年幼时候的见证是：“孩子渐渐长大，强健起来，充满智慧，又有上帝的恩在祂身上。”祂在少年时期访问过耶路撒冷之后，与祂父母一同回去，“回到拿撒勒，并且顺从他们。……耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:40,51,52）。{SpTEd 160.1}"},{"t":7,"p":2,"c":"在耶稣的时代，青少年的教师都是形式主义者。耶稣传道期间曾对拉比们说：“你们错了；因为不明白圣经，也不晓得上帝的大能”（太22:29）。祂指责他们“将人的吩咐当作道理教导人”（太15:9）。遗传受到专注、推崇和尊敬，远超过圣经。人的言论，没完没了的仪式，占据了学生生活的大部分时间，使人认识上帝的教育却被忽略了。大教师们不断小题大作，详细说明要遵守的宗教礼节的每一个细节，以遵守这些仪式为最高的义务。他们将“薄荷、茴香、芹菜，献上十分之一，那律法上更重的事，就是公义、怜悯、信实，反倒不行了”（太23:23）。这样就带来了大量垃圾，使青少年看不到侍奉上帝之最重要的事了。{SpTEd 160.2}"},{"t":7,"p":3,"c":"在这种教育制度中，人们没有机会获得个人经验，亲自认识到“耶和华如此说”的能力，得以依赖那惟独能带来平安和上帝能力的圣言。学生们既忙于一整套的形式，在这些学校中找不到安静的时辰可与上帝交通，聆听祂对他们内心讲话的声音。被拉比们视为高等教育的东西实际上是真教育的最大障碍。它与一切真正的发展背道而驰。在他们的训练之下，青少年的各项能力受到压制，心智也变得狭隘了。{SpTEd 160.3}"},{"t":7,"p":4,"c":"耶稣的兄弟和姐妹们学了大量遗传和拉比们的礼节，但基督却不受劝诱去对这些事感兴趣。祂虽在各方面再三听到“你要，”“你不可，”行事却不受这些规条的限制。社会的要求总是与上帝的要求相冲突。祂在幼年的时候虽然没有直接攻击饱学教师们的习惯或规则，却没有在他们的学校中作学生。{SpTEd 161.1}"},{"t":7,"p":5,"c":"耶稣不愿随从任何要祂偏离上帝旨意的风俗习惯，也不愿置身受教于那些推崇人的话在上帝圣言之上的人。祂关闭心门不接受一切不以上帝为根基的观点和礼节。祂不愿给这些事留地步，让它们影响祂。祂就这样教导我们：预防罪恶要比罪恶在心中有了立足之地后再试图纠正它要好。耶稣不愿用自己的榜样领他人到会被败坏之处。祂也不愿不必要地置身于会与拉比们造成冲突的位置，那或许在多年以后会导致削弱祂对百姓的影响。因此祂不能受劝诱去遵守无意义的形式或背诵格言。后来祂在传道时很明确地谴责了那些格言。{SpTEd 161.2}"},{"t":7,"p":6,"c":"耶稣虽顺从祂的父母，却在很小的年纪就开始独立行事，塑造祂的品格。祂的母亲虽是祂的第一位人间教师，祂却在不断从祂的天父受教育。耶稣非但没有注视拉比们世纪相传的学问，反而在那神圣教师的手下学习纯洁而未受败坏的上帝的道，也研究自然界的大课本。“耶和华如此说”总是在祂口中，“经上记着说”乃是祂每一个与家庭习惯不同的行为的理由。祂给家庭生活带来了更纯净的气氛。祂虽然没有置身于拉比们的教导之下，在他们的学校中作学生，却常常不得不与他们接触，而祂好像一个学习者所问的问题，却令智者们为难；因为他们的行为与圣经不符，他们没有来自上帝的智慧。甚至对那些恼怒祂不顺从流行习惯的人来说，祂所受的教育似乎也比他们更高尚。{SpTEd 162.1}"},{"t":7,"p":7,"c":"耶稣的生活证明祂期望的多，所以祂尝试的也多。祂从很小的时候就是照在世上道德黑暗中的真光。祂显明自己是真理，是人们的向导。祂关于真理的观念和祂抵抗试探的能力与祂对圣经的顺从相称。圣经本是祂亲自默示神人们写下来的。耶稣人生的标志是与上帝交通，完全将心灵投诚于祂，履行祂的话而不顾虚伪的教育或当时的风俗及遗传。?{SpTEd 162.2}"},{"t":7,"p":8,"c":"在拉比们看来，宗教的全部内容就是不断忙于活动，谋求藉着某种外在的行为表明他们出众的虔诚；同时，他们却藉着不断违背上帝的话曲解主的作为。但那有上帝作后盾的教育，却会引人寻求上帝，“或者可以揣摩而得”（徒17:27）。无限的主绝不会被人的组织或人的计划所束缚。每一个人都必须在认识上帝的旨意和作为上有个人的经验。在所有受训于上帝之人的身上，都要彰显一种与世界及其风俗习惯或经验不和谐的生活。藉着研究圣经，藉着恳切祈祷，他们可以听见祂给他们的信息：“你们要休息，要知道我是上帝”（诗46:10）。当一切其它声音都止息，地上的所有利益都撇在一边时，心灵的静默便使上帝的声音更加清晰。此时便在祂里面得到安息。上帝乃是心灵的平安、喜乐和生命。{SpTEd 163.1}"},{"t":7,"p":9,"c":"当孩子努力与自己的父亲最亲近，过于其他任何人时，便显出他的爱、他的信心和完全的信任。孩子安然倚靠父亲的智慧和力量。上帝的儿女也是这样。主吩咐我们：“仰望我，就必得救”（赛45:22）！“到我这里来，我就使你们得安息”（太11:28）。“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他”（雅1:5）。?{SpTEd 163.2}"},{"t":7,"p":10,"c":"“耶和华如此说：倚靠人血肉的膀臂，心中离弃耶和华的，那人有祸了！因他必象沙漠的杜松，不见福乐来到，却要住旷野干旱之处，无人居住的碱地。倚靠耶和华、以耶和华为可靠的，那人有福了！他必象树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止”（耶17:5-7）。{SpTEd 164.1}"}]},{"n":"第19章 教育的真正原则","ps":[{"t":2,"p":0,"c":"第十九章  教育的真正原则"},{"t":3,"p":0,"c":"(1896年4月2日抄录)"},{"t":7,"p":1,"c":"我对应该为青少年做成的工作一直有负担；因为若不使他们受到截然不同的教育，他们又怎么能够成为基督的传道士呢？现今所谓的高等教育乃是一种欺骗的误称。高等教育乃是一种以圣经为一切教育真实基础的教育。在青少年的教育中需要那种唯独来自上帝的智慧。{SpTEd 164.2}"},{"t":7,"p":2,"c":"把那些容易扰乱青年人思想的书放在青年人手中是不对的。教师们有时认为自己曾读过这些书，所以学生们也当读。但如果教师们从神圣的教师那里领受了亮光和智慧，就完全不会这样想了。他们就会权衡学校中所学之东西的利害关系。他们就必更彻底地传授普通而重要的功课，重视上帝的圣言为从天上来的粮食，以维持众人的属灵生命，将人与基督在上帝里维系在一起。基督说过：“吃我肉、喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。”“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:54-56,63）。{SpTEd 164.3}"},{"t":7,"p":3,"c":"我们各学校的教师若是愿意查考圣经为要亲自明白圣经，向上帝在圣经中所赐的宝贵亮光敞开心门，他们若是愿意行在上帝所赐的光中，就会蒙上帝教导。他们就会实践真理，且会以完全不同的路线做工，不怎么引进那些与上帝毫无联系之人的理论和观点了。他们就不会尊荣有限的智慧，而会对来自上帝的智慧深感渴慕了。{SpTEd 165.1}"},{"t":7,"p":4,"c":"天国所有的财宝都已交给了耶稣基督。祂能把这些宝贵的恩赐分给凡殷勤恒切寻求的人。上帝使祂成为“我们的智慧、公义、圣洁、救赎”（林前1:30）。然而许多人的祷告只讲形式，毫无向善的影响，不能成为活的香气叫他们自己和其他人活。教师们若肯在上帝面前虚心，认识到自己接受了一批青年，要让他们为不朽的来生受教育，这是何等重大的责任，他们的态度就会有显著的改变，他们的祷告就不会是枯燥无味的了。他们必恳切地祈求，深感自己的危险。他们必天天向耶稣学习，以上帝的话为自己个人的课本，活生生地感受到圣经是上帝的声音，他们心灵的氛围就会发生根本的变化。他们天天在基督的学校里学习功课，就能克服为首争先的试探。他们再也不会那么自信地依赖自己的聪明。{SpTEd 165.2}"},{"t":7,"p":5,"c":"教师若不在基督门下学习，他们所教的学生就很少能青出于蓝而胜于蓝。他们的学生要想起来，就会受到压制，受教训要安分守己，服从他们老师的意愿，听老师的话。这种教师要向上帝交账，因为他们原可为善，在学生心中造成好的印象，却因想要表现自己的聪明，坚持旧有的习惯和风俗而没有行出来。旧约圣经论到一等人说：他“没有从这器皿倒在那器皿里，……因此，他的原味尚存，香气未变”（耶48:11）。基督看到犹太人唯一的指望就是发生明确的改变，但他们不愿接受亮光，不愿让上帝的圣灵陶冶塑造他们成为尊贵的器皿，他们所具有的品格便使他们灭亡了。{SpTEd 166.1}"},{"t":7,"p":6,"c":"我们学校的教师今日正处在步基督时代犹太人后尘的危险之中。他们不论地位高低，也不论如何为自己的教学才能而自豪，若不打开心灵之殿，接受公义日头的光照，就会在天上的册子上被列为不信的人。他们的教训和榜样遮住了本应照耀学生的光线。他们的危险就是以自我为中心，以为自己太聪明了，不再需要受教导。犹太人就是这样。{SpTEd 167.1}"},{"t":7,"p":7,"c":"我们正生活在充满着败坏的世界上。我们若不把永活的基督接到心中，信靠并遵行祂的话，就会被撇弃，像犹太人那样盲目。所有的教师都需要收集照在他们道路上的每一线天赐的亮光；因为作为教师他们需要亮光。有些人说：“是的，我想我很渴望这样做。”其实他们是在欺骗自己。你从什么地方得到你的光呢？你一直在从什么泉源取饮呢？主告诉我已有不少我们学校的教师离弃了黎巴嫩的雪水而去追求山谷中的浊水。只有上帝能引导我们安然行走那通往更美家乡就是天乡的道路。但是教师们非但不认真聪明地追求那更美的家乡，反而使那些处于他们影响之下的学生漠不关心，乃至于忽视那以无限价值为他们换来的伟大救恩。{SpTEd 167.2}"},{"t":7,"p":8,"c":"我们所有的教师都必须与上帝保持密切的联系。如果上帝要差遣祂的圣灵进入我们的学校，来陶冶和塑造心灵，提高理智，将上帝的智慧赐给学生，就会有一些人在他们目前的状况下构成上帝和需要真光之人之间的隔墙。他们不愿明白圣灵的工作，从来也没有明白。圣灵的工作对于他们来说，向来就像基督的教训对于犹太人一样，是深奥莫测希奇的事。上帝圣灵的工作并不是要引起人的好奇心。上帝圣灵的显示不能由人来干涉，我们必须让上帝作工。{SpTEd 168.1}"},{"t":7,"p":9,"c":"教师若甘心坐在基督的学校里向大教师学习，就不会再像现在那样以为自己样样都懂。他们若以上帝为导师，就会承认上帝，尊荣祂的名。学生们就会像古时先知学校的学生一样。那时，上帝的灵降在他们身上，他们就说起预言来。人类的大敌正设法把毫无生气的气氛散布在我们的一切机构。他总是要改变和利用每一情况来为自己服务，排斥耶稣基督。今日像基督的日子一样，上帝不能施行许多大事，因为那些处于负责地位的人没有信心。他们需要先得到上帝改变人心的大能，然后才会明白上帝的话，才会乐于虚心地在祂面前作学生。{SpTEd 168.2}"},{"t":7,"p":10,"c":"预言向我们指出，我们已接近世界的末日。才智的力量，天赋，自以为高明的判断力，都不能预备青年人成为上帝的传道士。凡要受教育为上帝作工和服务的人，不可能指望因在安娜堡（一所属世的大学）进修文科或医科而就能在耶稣基督里更加完全。许多人由于上这类学校反丧失了担任传道工作的资格。他们因把上帝撇在一边，并接受世人为帮助者而羞辱了祂。上帝说：“尊重我的，我必看重他，藐视我的，他必被藐视”（撒上2:30）。?{SpTEd 168.3}"},{"t":7,"p":11,"c":"我们的宗教经验给上帝带来的羞辱很重地压在我心上。我们应当接受上帝的圣言，为我们的信心的依据和成终者，必须全心全意地接受经上的话。祂的话乃是生命，必须与我们的实际生活结合起来。人若这样接受上帝的话，它就会使人在恩惠的脚凳前自卑，与各种败坏的影响隔开。{SpTEd 169.1}"},{"t":7,"p":12,"c":"以赛亚说：“当乌西雅王崩的那年，我见主坐在高高的宝座上，祂的衣裳垂下，遮满圣殿。其上有撒弗拉侍立，各有六个翅膀，用两个翅膀遮脸，两个翅膀遮脚，两个翅膀飞翔，彼此呼喊说：圣哉，圣哉，万军之耶和华，祂的荣光充满全地，因呼喊者的声音，门槛的根基震动，殿充满了烟云。”在这一庄严的异象前，先知看到自己的不洁，又住在不洁的百姓之中，他喊着说：“祸哉！我灭亡了，因为我是嘴唇不洁的人，又住在嘴唇不洁的民中，又因我眼见大君王万军之耶和华”（赛6:1-5）。有多少从事负责工作的人需要象以赛亚那样看见上帝啊！因为在祂的荣耀和尊严面前，自我就会显得毫无价值。{SpTEd 169.2}"},{"t":6,"p":12,"c":"1894年2月10日写于墨尔本"}]},{"n":"第20章 神圣的教师","ps":[{"t":2,"p":0,"c":"第二十章  神圣的教师"},{"t":3,"p":0,"c":"(1896年3月23日抄录.)"},{"t":7,"p":1,"c":"那些天天向耶稣基督学习的人，适合接受与上帝同工的职位，无论他们从事什么样的工作或职业，他们都可依照与基督住在肉身时相似的品格运用自己天赐的能力。年轻人必带有他们在家庭生活和学校教育中所受的影响。上帝要教师们为他们的教育工作负责。他们必须天天在基督的门下学习，以便提高那些家庭教育松弛的青少年，这些人没有养成勤奋的习惯，对不朽的来生没有什么认识，天上的上帝已为此付上最高的代价，赐下祂的独生子来过一种屈辱的生活，并且遭受极其可耻的死亡，“叫一切信祂的，不至灭亡，反得永生”（约3:16）。{SpTEd 170.1}"},{"t":7,"p":2,"c":"上帝已赐给我们一个宽容时期，叫我们可以为升入更高的学校作准备。青少年要为这所学校受教育、训练和培养，形成可蒙上帝悦纳的品格。他们要受训练，不是按照今世已被玷污之社会的习惯、娱乐和游戏，而是按照基督的路线，受训成为与天上的生灵同工的人。然而文学方面所受的那种教育是何等虚妄啊，即使学生脱离那种教育，即使他被算为配得用上帝的生命来衡量的生命，他自己也象从火中抢出来一样。{SpTEd 170.2}"},{"t":7,"p":3,"c":"在过去，学生所受的教育是耗费精力在心中装满对他们没有什么价值的东西，这些功课不会得到更高学府的认可。犹太国的教师们虽自称要教育青年明白那要永远坚立之国纯正优秀的律法，却曲解了真理和纯正。尽管他们论到自己说：“我们是耶和华的殿，是耶和华的殿”（见耶7:4），却将一切犹太制度的创作者、他们一切礼拜所指向的主钉死在十字架上。他们没能看出那隐藏了的敬虔的奥秘；基督耶稣对他们来说仍是隐藏着的。真理、生命、他们一切礼拜的中心，被丢弃了。他们仍旧持守着外壳、影儿、真实之物的预表。指定了一个时间，使他们可以看出那真实的，但他们因自己的发明而变得那么错误，以致他们的眼睛被弄瞎了。他们没有看出在耶稣基督死时预表遇上了原型。他们越曲解预表和象征，头脑就越混乱，以致看不出犹太制度的完美成全，这制度原是基督所设立和坚定，指出祂为实质的。饮食和其它种种条例不断增多，直到他们的礼拜成了只不过是仪式的宗教。{SpTEd 171.1}"},{"t":7,"p":4,"c":"基督在祂的教训中，力求教育和训练犹太人看出藉着祂自己真实的奉献为活祭所要废掉的东西。祂说：“‘我喜爱怜恤，不喜爱祭祀。’这句话的意思，你们且去揣摩”（太9:13）。祂显出一种纯洁的品格，是最重要的。祂摒弃了一切夸耀，却要求那生发仁爱和洁净心灵的信心作为天国所要的唯一资格。祂教导说真正的宗教并不在于形式或仪式，外在的吸引或炫耀。若是这些对于形成与上帝相似的品格来说是必要的，基督自己原会接受这些东西。但祂的身份，祂神圣的权威，却在于祂自己固有的价值。祂本是天上的至尊，却行走在地上，隐藏在人性的衣袍里。祂一切的吸引力和夸胜都是为了人的利益才显出来，要证明祂与上帝活泼的联络。{SpTEd 172.1}"},{"t":7,"p":5,"c":"基督关于圣殿被毁的预言原是关于藉着废除形式和仪式来净化宗教的一个教训。祂宣布自己比殿更大，并且站出来宣称：“我就是道路、真理、生命”（约14:6）。一切犹太制度和预表的侍奉都应验在祂身上。祂站出来取代那殿；教会的一切职能都惟独集中在祂身上。{SpTEd 172.2}"},{"t":7,"p":6,"c":"在过去，人们是藉着仪式和礼节接近基督的，但此时祂站在地上，叫人直接注意祂自己，显为属灵的祭司，将罪人置于蒙怜悯的脚凳前。祂应许说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。”“你们若奉我的名求什么，我必成就。你们若爱我，就必遵守我的命令。”“有了我的命令又遵守的，这人就是爱我的；……我也要爱他，并且要向他显现。”“我爱你们，正如父爱我一样；你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里”（太7:7；约14:13,14,21；15:9,10）。{SpTEd 173.1}"},{"t":7,"p":7,"c":"这些教训是基督在祂的教导中给出的，说明仪文的崇事正在过去，没有功效了。祂说：“时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。上帝是个灵，所以拜祂的，必须用心灵和诚实拜祂”（约4:23,24）。真割礼是用心灵和真理敬拜基督，而不是用形式和仪式，用假冒为善的主张。{SpTEd 173.2}"},{"t":7,"p":8,"c":"天上知道人类非常需要一位神圣的教师。上帝为堕落而被绑在撒但战车上的人类施行了怜悯和同情；及至时候满足，祂就差祂的儿子降世。在天上的议会中指定的那一位来到地上作教师。祂正是世界的创造主，无穷上帝之子。上帝的厚爱把祂赐给我们世人；为了满足人类的需要，祂亲自取了人性。令天军惊奇的是，祂作为永生的道行走在这个世界。祂充分预备好之后，便离开天庭，来到这个被罪损毁污染了的世界。祂神秘地使自己与人性联合。“道成了肉身，住在我们中间”（约1:14）。上帝过分的良善、慈悲和仁爱令世人惊讶，祂的恩典人可以体会，却无法述说。{SpTEd 173.3}"},{"t":7,"p":9,"c":"基督在儿童时期，祂的智慧并上帝和人喜爱祂的心都应一齐增长，这并不是一件令人惊讶的事；因为按照上帝所指定的律法，祂的才干应该发展，祂的才能应该藉着运用得到加强。祂既没有到先知学校求学，也没有受教于拉比；祂不需要在这些学校中受教育；因为上帝是祂的教师。当祂在教师和官长们面前时，祂的问题富有教育意义，祂以自己的智慧和深刻的穿透力令伟人们感到震惊。祂对他们所提问题的回答，敞开了关于基督使命的思想园地，是他们之前从未想过的。{SpTEd 174.1}"},{"t":7,"p":10,"c":"基督所储存的智慧和科学知识展现在智慧的人面前，令祂的父母和兄弟们感到惊奇；因为他们知道祂从未在伟大教师们的门下接受人间科学的教育。祂的兄弟们因祂的提问和回答而感到烦恼；因为他们看出祂原是饱学老师们的教师。他们无法理解祂；因为他们不知道祂曾接近生命树，他们对那个知识之源一无所知。祂总是具有一种特殊的尊严和个性，与属世的骄傲或自负截然不同；因为祂并不力求伟大。?{SpTEd 174.2}"},{"t":7,"p":11,"c":"基督离开祂无比崇高的地位，披上人性降世以后，原可以选择人间的任何环境。但祂不要人间的地位和身份，却拣选了最卑微的生活环境。祂出生在伯利恒，祂在地上的父母都很贫穷，但这世界的主宰上帝乃是祂的天父。在祂的生活中没有一点奢侈、安逸、满足自我或放任的痕迹，而是不断度着克已牺牲的生活。根据祂卑微的出生，祂显然没有财富或地位。这样，最卑微的信徒也不会说基督不理解贫困的压力。如果祂拥有外表的奢华、财富、威严，最贫穷的人就不愿与祂交往了。所以祂挑选了大多数人所处的卑微环境。发源于天的真理要成为祂的主题：祂要在地上撒播真理；祂以可以接近众人的方式降临，以便惟独使真理在人心中留下印象。{SpTEd 175.1}"},{"t":7,"p":12,"c":"基督在任何位置都知足，这激怒了祂的兄弟们。他们无法解释祂安宁平静的理由；也说不动祂参加带有平凡或犯罪气味的计划或安排。祂在每一个场合都会转身离开他们，明说他们会误导他人，不配作亚伯拉罕的子孙。祂必须树立这样一种榜样，使小孩子、上帝家中年幼的成员在祂的生活或品格中见不到任何可为恶行辩护的事。祂自己家中的人说，你总的来说太独特、太特殊了。为何不象别的孩子一样呢？然而不能这样；因为就严格顺从和纯正来说，基督从年幼的时候起就要成为预兆和奇事。{SpTEd 175.2}"},{"t":7,"p":13,"c":"基督总是仁慈、谦恭、支持受欺压的人，无论是犹太人还是外邦人，人人都喜爱祂。祂用自己完全的生活和品格回答了《诗篇》第十五篇中的问题：“耶和华啊，谁能寄居祢的帐幕？谁能住在祢的圣山？就是行为正直、做事公义、心里说实话的人。”祂在孩童和青年时期的作为就是这样，以致当祂从事教师的工作时，祂能对自己的门徒说：“你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在祂的爱里”（约15:10）。{SpTEd 176.1}"},{"t":7,"p":14,"c":"基督长大一些时，祂在孩童时期开始的工作仍在继续，祂的智慧并上帝和人喜爱祂的心继续在增长。祂并不仅仅因为自己的家人与祂有天生的关系而支持他们；他们有不公或错误之罪时，祂一点不为他们的事辩护；却总是为祂所知道的真理辩护。{SpTEd 176.2}"},{"t":7,"p":15,"c":"基督殷勤地研究圣经；因为祂知道，对于凡以圣经为顾问的人，圣经充满了宝贵的指示。祂忠心履行家庭义务，祂不将清早的时光浪费在床上，而是常常在幽静的地方默想和查考圣经并祈祷。关于祂的工作和中保的预言是祂所熟悉的，特别是那些关于祂的屈辱、赎罪和代求的预言。在童年和青年时期，祂人生的目标就始终摆在祂面前，促使祂为堕落的人类承担起中保的工作。祂必看见后裔，并且延长年日。耶和华所喜悦的事必在祂手中亨通（赛53:10）。{SpTEd 177.1}"},{"t":7,"p":16,"c":"“我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣。祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在上帝宝座的右边”（来12:1,2）。基督在年幼时就研究过这些题目，天上的世界关切地看着主，祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难。基督藉着把自己献上为人类的罪过代求，从而执行了祭司的职责。作为回报，祂要看见自己劳苦的功效，便心满意足（赛53:11）。祂的后裔必在地上永远延长年日。“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上得以长久”（出20:12）。基督藉着顺从自己的父母，为所有儿童和青少年作了榜样；但今日的孩子们没有效法祂所赐的榜样，结果必是年日减少。{SpTEd 177.2}"},{"t":7,"p":17,"c":"“愿颂赞归与我们主耶稣基督的父上帝！祂在基督里曾赐给我们天上各样属灵的福气：就如上帝从创立世界以前，在基督里拣选了我们，使我们在祂面前成为圣洁，无有瑕疵；又因爱我们，就按着自己意旨所喜悦的，预定我们藉着耶稣基督得儿子的名分”（弗1:3-5）。在立定大地的根基之前，就已约定，凡顺从的人，凡藉着所提供的丰富恩典在品格上变得圣洁，藉着占用那恩典而在上帝面前无有瑕疵的人，要成为上帝儿女。这约从永恒立定，曾在基督降世前数百年赐给亚伯拉罕。基督在人性中多么关切地研究人类，要看他们是否愿意利用所提供的预备啊。{SpTEd 178.1}"},{"t":7,"p":18,"c":"“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。这些话令凡愿意看的人都瞠目吃惊。认识上帝的知识不会在你的宽容时期结束时必须撇在背后，这种知识对世人和我们个人具有最持久的益处。那么，上帝的道既是使人得救的智慧，我们为何要把它放在次要位置呢？“所以，我们当越发郑重所听见的道理，恐怕我们随流失去。那藉着天使所传的话既是确定的；凡干犯悖逆的都受了该受的报应。我们若忽略这么大的救恩，怎能逃罪呢”（来2:1-3）？我们若是将只能使人对宗教的意义感到困惑的作者们放在极其显要的位置并予以专心敬重，而将圣经置于次要位置，就是在忽略我们的救恩。那些已蒙光照知道末后真理的人，不会在今日通用的书本中得到指示，知道将要临到我们世界的事；但圣经充满了认识上帝的知识，足能教育学生在今生有为且适合永生。{SpTEd 178.2}"},{"t":7,"p":19,"c":"要认真学习《希伯来书》第一章。要变得对圣经感兴趣。要殷勤地阅读和研究圣经。基督说过：“你们以为内中有永生；给我作见证的就是这经”（约5:39）。要对上帝和祂所差来的耶稣基督有经验上和个人的认识，这对我们来说意味着一切。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。{SpTEd 179.1}"}]},{"n":"第21章 教师和学生","ps":[{"t":2,"p":0,"c":"第二十一章  教师和学生"},{"t":7,"p":1,"c":"致我们巴特尔克里克学院和我们一切教育机构的师生："},{"t":7,"p":2,"c":"夜间有信息赐给我，要我传给你们在巴特尔克里克和我们所有学校中的人。虽然依照上帝的命令，既要训练体力也要训练智力，可是体育锻炼在性质上应该完全符合耶稣基督给祂门徒的教训。应该在基督徒的生活上看到传给世人的东西，以便在教育和自我训练上，天使不至于在案卷中记下我们学校的师生们“爱宴乐、不爱上帝”（提后3:4）。如今大多数人的记录都是这样：“爱宴乐、不爱上帝。”撒但和他的使者就是这样为你们的心灵布置了网罗，他正以某种方式在师生们身上运行，要引诱他们参加十分诱人的锻炼和娱乐，但这些活动的性质却加强低级能力，引起会带头的食欲和情欲，十分明显地抵消上帝圣灵在人心的运作。{SpTEd 180.1}"},{"t":7,"p":3,"c":"圣灵对你们说什么呢？在总会和其它州区会开会期间，圣灵的能力和影响如何感动你们的心呢？你们特别谨慎自己了吗？学校中的教师们感到自己必须谨慎了吗？上帝若指定他们作年轻人的教师，他们也就是“羊群的监督。”他们不可在学校工作中发明培养拳击家的锻炼和比赛；也不要把圣事降到俗事的水平。{SpTEd 180.2}"},{"t":7,"p":4,"c":"我在对教师们讲说责备的信息。所有教师都需要锻炼，工作有所变化。上帝指出这应当是有用的、实际的工作；但你们却转离了上帝的计划，去随从人的发明，以致损害属灵的生命。在那条路线上的教育，其后来的影响一点不会使你适合去对付这些末后日子的严峻斗争。我们的师生在接受何种教育呢？是上帝为你们设计和计划了这种锻炼呢，还是人的发明和人的想象引进来的呢？怎么预备人心进行沉思默想、严肃的思想和发自被上帝圣灵折服之心的恳切痛悔的祈祷呢？“挪亚的日子怎样，人子的日子也要怎样。”“耶和华见人在地上罪恶很大，终日所思想的尽都是恶”（路17:26；创6:5）。{SpTEd 181.1}"},{"t":7,"p":5,"c":"主向我展现了在巴特尔克里克建一所学校的必要性，不应按照现有任何一所学校的样式。我们要有愿意保守自己的心在敬爱上帝里的教师。教师们要教导属灵的事，预备一班人在我们面前的考验危机中站立得住；但在许多方面已偏离了上帝的计划。所采取的娱乐活动正在抵消圣灵的作为，过于其它事情所能做的，主很忧伤。{SpTEd 181.2}"},{"t":7,"p":6,"c":"“你们要洗濯、自洁，从我眼前除掉你们的恶行，要止住作恶，学习行善，寻求公平，解救受欺压的；给孤儿伸冤，为寡妇辨屈。耶和华说：你们来，我们彼此辩论。你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:16-18）。这才是你们操练智力的园地，也是给你们机会操练的园地。“你们若甘心听从，必吃地上的美物”（赛1:19）。{SpTEd 182.1}"},{"t":7,"p":7,"c":"“可叹，忠信的城变为妓女！从前充满了公平，公义居在其中，现今却有凶手居住。你的银子变为渣滓；你的酒用水搀对。你的官长居心悖逆，与盗贼作伴，各都喜爱贿赂，追求赃私。他们不为孤儿伸冤；寡妇的案件也不得呈到他们面前”（赛1:21-23）。{SpTEd 182.2}"},{"t":7,"p":8,"c":"“雅各家啊，来吧！我们在耶和华的光明中行走。”“你们休要倚靠世人。他鼻孔里不过有气息；他在一切事上可算什么呢？”“你们不要倚靠君王，不要倚靠世人；他一点不能帮助。他的气一断，就归回尘土；他所打算的，当日就消灭了。以雅各的上帝为帮助、仰望耶和华他上帝的，这人便为有福！”“我的百姓啊，引导你的使你走错，并毁坏你所行的道路”（赛2:5,22；诗146:3-5；赛3:12）。{SpTEd 182.3}"},{"t":7,"p":9,"c":"我为你们在巴特尔克里克的人担心。教师们很严格地谴责和惩罚违反小小规定的学生，这些学生不是出于恶意，而是不注意；要不就是有事发生使他们即使偏离规定也不算罪，可是犯错的人受到的待遇就象他犯了重罪似的。教师们哪，现在我希望你们考虑一下你们站在哪里，并且对付你们自己，向你们自己宣布判决；因为你们不仅违反了规定，而且你们对学生十分尖刻、十分严厉；此外，你们和上帝之间还有一场辩论。你们没有为自己的脚把道路修直了，使瘸子不至差路（来12:13）。你们偏离了安全的道路。我说“教师们”；我不列出名字了。我把它留给你们自己的良心。耶和华以色列的上帝已再三在你们中间行事。你们有至高者庄严脚步的大证据。然而有大亮光和上帝的灵与能力奇妙彰显的时期，乃是一个非常危险的时期，唯恐亮光得不到善用。你们愿意思考耶17:5-10; 18:12-15吗？因为你们确实在受到上帝的斥责。亮光一直清晰稳定地照在你们身上。这亮光为你们做成什么了呢？牧长基督正在不悦地看着你们，问你们说：“先前赐给你的群众，就是你佳美的群众，如今在哪里呢？”“所以我今日向你们证明，你们中间无论何人死亡，我于众人的血是洁净的。因为上帝的旨意，我并没有一样避讳不传给你们的。圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是祂用自己血所买来的。”“务要牧养在你们中间上帝的群羊，按着上帝旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意”（耶13:20；徒20:26-28；彼前5:2）。{SpTEd 182.4}"},{"t":7,"p":10,"c":"教师若没有在宗教经验上进步，没有每日在基督的学校里学习功课，以致成为羊群的榜样，而是以得工资为主要目的，他们就不配居于教师十分严肃的职位。这些经文都是对所有我们学校的教师说的。上帝的旨意是要使这些按照先知学校的榜样建立的学校能传授高尚的知识，好比毫无杂质掺入的银子、没有兑水的酒，这是指宝贵的原则。错误的思想和不佳的行为正在影响纯洁的学校，败坏应该永远保持纯洁、给世人和天使观看、作主的机构的学校。学校本来应把敬畏上帝置于首要地位。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生。”“也不是辖制所托付你们的，乃是作群羊的榜样”（约17:3；彼前5:3）。{SpTEd 184.1}"},{"t":7,"p":11,"c":"自称是基督徒的教师们要天天在基督的门下学习祂的教训。“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:29）。我请问你们，学校里的每一位教师都在负基督的轭呢，还是在制作自己的轭要放他人的颈项上呢？那些轭是他们自己不愿意负的、尖刻、严厉、苛求的；此外，他们向上帝虽然对自己很宽松，却天天在大大小小的事上被得罪，并且表明在言语、精神和行为上，以致他们没有为学生树立正确的榜样，也没有意识到自己是在世上曾有的最伟大教师的管教之下。在巴特尔克里克的学校里需要有一种更高尚、更圣洁的模式，在已经接受他们模式的其它学校也应如此。巴特尔克里克学校的习惯和做法传到了众教会，信徒全体都感受到了那个学校的脉搏和心跳。{SpTEd 184.2}"},{"t":7,"p":12,"c":"把成千上万的美元花在扩建和增加巴特尔克里克的各机构上，这并不符合上帝的命令。那里的机构现在总的来说太多了。要把额外的钱财用来在其它园地中受苦的地区建立工作，给圣工增光添色。我已讲了上帝论到此点的话。有些原因许多人没有看到，我现在也无权展开在你们面前；但我奉主的名告诉你们：你们若是房上加房，就必犯错误。因为集中在巴特尔克里克这一个地方的责任总的来说太多了，抢夺了上帝原要其它穷困的园地享有的好处。{SpTEd 185.1}"},{"t":7,"p":13,"c":"学校中有太多的人喜爱辖制所托付他们的。总的来说太少基督太多自我了。但那些在上帝之灵指导之下的人，在基督统治之下的人，乃是群羊的榜样；当牧长显现的时候，他们要领受永不衰残的荣耀冠冕。{SpTEd 185.2}"},{"t":7,"p":14,"c":"“你们年幼的，也要顺服年长的。就是你们众人也都要以谦卑束腰，彼此顺服；因为上帝阻挡骄傲的人，赐恩给谦卑的人。所以，你们要自卑，服在上帝大能的手下，到了时候祂必叫你们升高”（彼前5:5,6）。你们一切抬高自我的行为都有自然的结果，且使你们具有上帝片刻也不赞成的品格。基督说：“离了我，你们就不能做什么”（约15:5）。要作工和教导，以基督的路线作工，然后你们就绝不会以自己软弱的能力作工，而要拥有神的合作，与人天赐的才能相配合了。“你们要将一切的忧虑卸给上帝，因为祂顾念你们。务要谨守，警醒”[不是在踢足球和训练自己参加事后想起来会令每一个基督徒脸红的讨厌的比赛方面]“务要谨守，警醒。因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人”（彼前5:7,8）。是的，他正在你们的运动场上注意你们的娱乐，捕捉每一个被他发现不警惕的人，在人心中撒下他的种子，并且控制人的理智。为基督的缘故，要在巴特尔克里克学院叫停，并且考虑这些仿效其它学校时尚的娱乐活动后来对内心、品格和原则的影响。你们一直在外邦人的道路上稳步前进，而没有效法耶稣基督的榜样。撒但在校园里；他出席教室里的每一个活动。心思因比赛而深受激动的学生们没有处在最佳状态，不能领受对他们的今生和不朽的来生最重要的指示、劝勉和督责。?{SpTEd 186.1}"},{"t":7,"p":15,"c":"论到但以理和他的同伴，圣经说：“这四个少年人，上帝在各样文字智慧上赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。你在以什么方式使自己适合与上帝合作呢？“你们亲近上帝，上帝就必亲近你们。”“务要抵挡魔鬼，魔鬼就必离开你们逃跑了”（雅4:8,7）。要慎重考虑饮食；学校的饮食并不有益健康。多种小盘的餐后甜点是有害的而不是有益健康的，而且根据所赐给我的亮光来看，在预备饮食上应有一番明确的改变。应该有一位灵巧全面的厨师，向饥饿的学生们提供足量丰盛的菜肴。在供应饭食这方面的教育并不正确、有益健康或令人满意，必须进行坚决的改革。这些学生是上帝的产业，寄宿学校的饮食方面应当有十分健全有益的原则，松软的食品、汤和流体食物，或随便吃肉，对于使人有健康的肌肉、健全的器官或清晰的头脑来说并不是最好的。我们学得多么慢啊！而我们在世上的所有机构中，学校是最重要的！这里要研究饮食问题；但这里需要大改革；因为现在的烹饪方式必定会造成终身的伤害。在那个学院中的重要职位中，第一个就是被聘请来指导预备饭食摆在饥饿学生面前的；因为如果这项工作被忽视了，心智就不会预备好作它的工作，因为胃受到了不明智的对待，不能适当地工作。需要强健的心智。人的理智必须得到扩充、精力、敏锐度和活动性。必须耗费它作艰苦的工作，否则它就会变得软弱无能。要作十分认真的思考，是需要脑力的；脑筋必须竭力解决难题并掌握之，否则脑力就会减少，不适合思考了。心智必须发明、作工和较力，以便使理智有硬度有活力。身体器官若不藉着丰盛、有营养的食物保持十分健康的状态，大脑就得不到它应得的那部分营养去工作。但以理明白这一点，他便采用平常、简单、有营养的饮食，不肯享用王奢侈的饮食。化许多时间预备的甜点，许多都是有害健康的。固体食物需要咀嚼，比柔软的或流体食物好多了。我细述这事是必要的。我把我的警告寄给巴特尔克里克学院，好从那里传到我们一切的学府。要认真研究这些题目，也要让学生们在预备健康、美味、能营养身体系统的固体食物上获得适当的教育。关于很健康的食物使人有健康的肌腱和肌肉，给脑力和神经的能力提供营养，他们现在没有、过去也没有得到正确的教育和训练。{SpTEd 187.1}"},{"t":7,"p":16,"c":"理智要因新的、认真的、全心全意的工作而保持完全清醒。怎么能这样呢？必须有圣灵的能力洁净思想和心灵脱离其道德上的污秽。污秽的习惯不仅降低心灵，而且降低理智。记忆力受损，摆在了卑鄙有害习惯的祭坛上。“顺着情欲撒种的，必从情欲收败坏；顺着圣灵撒种的，必从圣灵收永生”（加6:8）。何时师生将身心灵献给上帝，并且藉着顺从的律法净化自己的思想，他们就会不断领受体力和智力的天赋。于是就会倾心追求上帝，恳切祈求有清晰的领悟力和辨别力。圣灵的职责和工作不象许多人以为的那样是供他们使用的，而是圣灵要使用他们，塑造他们，使每一项能力成圣。把才能用于淫荡的习惯会使脑力和神经紊乱，虽自称有信仰，现在和将来却决不会成为上帝能使用的媒介；因为祂厌恶不洁的行为，那些行为摧毁重要的神经活力。这种不洁的罪正在削弱人身体的活力和心智的能力，以致凡用脑的事不久就会变得令人厌烦。记忆力也断续不定；如此向上帝献上的是何等讨厌的祭物啊！ {SpTEd 189.1}"},{"t":7,"p":17,"c":"因而当我在异象中看到这些呈现在我面前的景象时；当我考虑在不同的地区建立学校，看到它们远远低于先知学校的样式，我的哀伤便无法衡量。体育锻炼是智慧的上帝所规定的。每天应花几小时在工作方面进行有益的教育，帮助学生学习实际的人生义务，这些义务对我们所有的青少年来说都是必要的。但这却被放弃了，娱乐活动竟被引进来，这类活动只让人参加锻炼，却在行善和义举方面没有任何特别的福气，而行善行义乃是基本的教育和训练。?{SpTEd 189.2}"},{"t":7,"p":18,"c":"每一个学生都需要在实际的责任方面受到充分的教育。用在逐步引人运动过度、去参加激烈的比赛和剧烈活动的体育锻炼上的时间应该用在基督的各项工作上，上帝的福气就会临到凡如此行的人身上。凡从学校出来的人都应具备训练有素的效能，以便在需要他们依赖自己的智谋时，能运用实际生活所需的知识。找出许多发明，将上帝所赐的才能十分认真地用在没有益处、你不能带到来生的事上，没有行善和仁慈行为的记录，在天上的册子中就会记下：“你被称在天平里，显出你的亏欠”（但5:27）。{SpTEd 190.1}"},{"t":7,"p":19,"c":"勤奋学习和努力工作是必要的。游戏玩耍则是不必要的。学生们热心于娱乐活动和迷人惑人能力的风气一直在增长，要抵消真理在人的心智和品格上的影响。将体能用于娱乐活动通常不会使人获得很平衡的心智。为了有效用而与脑力劳动相结合的体力劳动，乃是实际生活中的一种训练，总是因想到它正训练身心，使其有资格更好地去做上帝原打算要人在各方面去做的工作而变得愉快。青年越充分地明白如何履行实际生活的各种责任，也就越因有益于他人而日益享受敏捷和健康的快乐。?{SpTEd 190.2}"},{"t":7,"p":20,"c":"凡经过这样的教育、在实际生活中运用体力的心智，必得到扩大，并藉着培养和训练，获得良好的造就和丰富的装备来发挥作用，还获得帮助和造福自己及他人所需要的知识。要让每一个学生都思考，并且能说：我为永恒而学习、而工作。他们在将体力劳动与脑力劳动结合起来的努力中，能学会耐心刻苦和坚持不懈。你们在足球比赛和你们追随外邦人作风的其它发明上投入了多少力量啊——那些活动不造福任何一个人！要将同样的力量投入在有益的劳作上，在上帝的大日你见到的记录就会更愉快了。SpTEd 191.1}"},{"t":7,"p":21,"c":"你是受托才干的管家，要用来造福自己和他人。你在基督徒责任的圣洁激励下所做的任何事，都会使你得到真实的满足；因为是为荣耀上帝而做的。我在基督的生活中没有看到一处祂将时间用在玩耍和娱乐活动上。祂是今生和来生的大教师。我一直没有发现祂有一处教育门徒参加足球或拳击比赛等娱乐活动、为得到身体锻炼，或作戏剧性表演。然而基督在凡事上是我们的模范。世界的救赎主基督给各人分派了工作，吩咐他们“你们去做生意，直等我回来”（路19:13）。我们在做祂的工作时，内心便喜爱这种事业，心灵全部的能力便在主和夫子所指派的工作中调动起来。它是一项高尚重要的工作。基督徒师生蒙赋予能力成为基督恩典的管家，而且总要认真。{SpTEd 191.2}"},{"t":7,"p":22,"c":"他们能为耶稣做的一切就是要认真，切愿表示对上帝的感激，十分殷勤地履行每一个放在他们身上的义务，以便藉着忠于上帝，对上帝的独生子这一伟大而奇妙的恩赐作出响应，他们因对祂的信心而不致灭亡，反得永生。{SpTEd 192.1}"},{"t":7,"p":23,"c":"在每一所学校里和每一个机构里的每一个人都需要象但以理那样与一切智慧之源有这种密切的联络，以便他的祈祷能使他在各方面的责任上达到最高的标准，使他不仅能在有才干的教师手下，也在天上生灵的监管之下满足他学业上的要求，知道那无所不见、永远不眠的眼睛正看着他。但以理敬爱上帝，尽力培养自己的全部能力来回报那大教师的关爱，意识到自己有服从上帝的义务。这四个希伯来青年不允许自私的动机和爱好娱乐的心占据他们生命中的黄金时刻。他们甘心乐意地侍奉，这是每一个基督徒所能达到的最高标准。上帝对每一个基督的学生提出了比以前更高的要求。“你们成了一台戏，给世人和天使看”（林前4:9）。{SpTEd 192.2}"},{"t":6,"p":23,"c":"1893年10月"}]},{"n":"第22章 亲自研究圣经","ps":[{"t":2,"p":0,"c":"第二十二章  亲自研究圣经"},{"t":7,"p":1,"c":"不要让任何人作你的大脑，不要让任何人替你思考、研究、祈祷。这是我们今日应该接到心里的教育。你们中许多人都确信，你们手中持有的圣经中有上帝国度和耶稣基督的宝贵财产。你们知道若不付出辛苦的努力，就得不到世上的财宝。那么你们为何指望不殷勤查考圣经就能明白上帝之道的珍宝呢？ {SpTEd 193.1}"},{"t":7,"p":2,"c":"阅读圣经是适当而且正确的；但你们的本分不止于此；因为你们要亲自查考圣经的篇章。若不付出智力的努力，不祈求智慧以便将真理纯净的麦粒与人们和撒但用来歪曲真理要道的糠秕分开，就不会获得认识上帝的知识。撒但和与他同盟的人努力将谬论的糠秕与真理的麦子混在一起。我们应当殷勤寻找隐藏的财宝，且应寻求天上来的智慧，以便将人的发明与上帝的命令分开。圣灵必帮助寻求有关救赎计划的伟大宝贵真理的人。我愿大家铭记这个事实：随便阅读圣经是不够的。我们必须寻求，做到寻求的全部含义。矿工怎样热心开采地层，为要发现黄金的矿脉，你也要照样开采上帝的道，为要发现撒但长期隐藏不让人看见的财宝。主说：“人若立志遵着祂的旨意行，就必晓得这教训”（约7:17）。?{SpTEd 193.2}"},{"t":7,"p":3,"c":"上帝的道乃是真理和亮光，要作你脚前的灯，指导你迈向上帝圣城大门的每一步。因此撒但才作出拼死的努力，要阻断为赎民行在其间而修筑的道路。你不要把自己的想法带到圣经，使你的意见成为真理要围绕的中心。你要把自己的想法放在研究的门外，存谦卑驯服的心，将自己隐藏在基督里，以恳切的祈祷寻求来自上帝的智慧。你应该感到自己必须知道上帝已启示的旨意，因为它关乎你个人永远的福利。圣经乃是一部指南，使你知道通向永生的道路。你应该最渴望知道主的旨意和道路。你查考圣经的目的不应该是为了发现经文可以解释用来证明你的理论；因为上帝的道宣布这是曲解圣经，会使你灭亡。你必须倒空自己每一个偏见，且以祈祷的精神研究上帝的道。?{SpTEd 194.1}"},{"t":7,"p":4,"c":"罗马教的大错误就是按照“教父”们的观点解释圣经。他们的意见被认为是没有错误的，教会的权贵们认为自己有特权使别人相信他们所做的，并且使用武力强迫人的良心。凡与他们不一致的人就被宣布为异端。但上帝的道不是这样解释的。它要以它自己永远的价值坚立，要被人阅读为上帝的话语，顺从为上帝的声音，向祂的子民宣布祂的旨意。有限之人的意愿和声音不可被解释为上帝的声音。{SpTEd 195.1}"},{"t":7,"p":5,"c":"有福的圣经使我们认识了伟大的救恩计划，向我们说明每一个人怎样获得永生。谁是圣经的作者呢？——耶稣基督。祂是那真实见证者，祂对属祂自己的人说：“我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去”（约10:28）。圣经向我们说明通向基督的道路，而在基督里则显明了永生。耶稣对那些在众人中拥挤祂的犹太人说过：“你们应当查考圣经”（约5:39）。犹太人有旧约圣经，但他们将之与人的意见掺杂，使它的真理神秘化了，上帝对人的旨意被掩盖起来了。如今民众中的宗教教师们正在步他们的后尘。{SpTEd 195.2}"},{"t":7,"p":6,"c":"犹太人虽有为基督作见证的圣经，却不能在圣经中看出基督来；而我们虽有新旧约圣经，人们却曲解圣经以规避圣经真理；他们在对圣经的解释中，象法利赛人一样教导人的格言和遗传而非上帝的诫命。在基督的日子，宗教领袖们长期把人的想法摆在人们面前，以致基督的教训在各方面都与他们的理论和实践相反。祂在山边的证道实际上同自以为义的文士和法利赛人的教条是相抵触的。他们误表上帝，使人们视祂为一个严厉的法官，不能同情人、怜悯人、关爱人。他们向人们提出没完没了的格言和遗传，当作是来自上帝的，其实他们并没有“耶和华如此说”作他们的权威。他们虽自称认识和敬拜又真又活的上帝，却完全误表了祂；而上帝的儿子所表现的上帝的品格，对世人来说竟成了独创的东西，新的礼物。基督作出全部的努力以便扫除撒但的误表，恢复人类对上帝之爱的信任。祂教导人要以新的名称称呼宇宙的最高统治者——“我们的父。”这个名称表示祂与我们真实的关系，当从人的口中真诚地说出来时，它在上帝的耳中就象音乐一样。基督藉着一条又新又活的道路领我们到上帝的宝座前，以父亲般的慈爱把我们呈在祂面前。?——RH.1894.9.11?{SpTEd 195.3}"}]},{"n":"第23章 我们的儿童和青少年需要我们的关怀","ps":[{"t":2,"p":0,"c":"第二十三章  我们的儿童和青少年需要我们的关怀"},{"t":7,"p":1,"c":"我们的儿童和青少年太少受到注意了。由于信徒没有以爱心和同情的态度看待他们，希望他们能在灵性生活上长进，以至他们在基督徒的生活中没有得到应有的进步。我们的各大教会中，有许多可以为青年做的事；为了使他们成为成熟的基督徒，在耶稣基督里长大成人，我们为他们进行的特别工作，以及所作的激励，岂可比他们为真理的缘故而离开的其它教会更少呢？岂可让他们因没有受到注意而飘来飘去，灰心丧志，跌倒在试探之下呢？这些试探潜伏着，为他们无定的脚踪设下陷井。要是他们从正直的立场上跌倒或犯错了，那些疏忽关心小羊的信徒，岂可非难谴责他们，夸大他们的错误呢？岂可将他们的缺点向别人讲说或暴露，把他们撇在灰心和绝望之中呢？ {SpTEd 197.1}"},{"t":7,"p":2,"c":"信徒们面临的工作，就是要关心我们的青年。他们需要仁慈、耐心、温柔的对待、谆谆教导、循循善诱。以色列中为父为母的人在哪里啊？我们应当有一大批人起来，作基督恩典的管家，认识到不应偶尔，却应特别关心青年。我们应当有人同情青年所处的可怜状况，认识到撒但正在用种种深思熟虑的诡计，引诱他们陷入他的网罗。上帝要教会从沉睡中警醒，认识自己在这危险时期中所应抱有的工作态度。务要喂养羊群中的小羊。我们弟兄姐妹的眼睛，应当涂上天上的眼药，以致能看明时代的需要。我们应当儆醒，看看基督属灵葡萄园中工作的需要，而前去工作。天上的上帝正看着有谁正在做祂希望为青少年和儿童做成的工作。{SpTEd 197.2}"},{"t":7,"p":3,"c":"作为一班声称赋有先进亮光的人，我们应当想方设法为上帝圣工的各个部门，造就出一班受过教育的工人。我们的疗养院，医疗布道工作，出版机构，各州区会以及其他广大的领域，都需要一班训练有素的男女青年。我们需要造诣高深的男女青年，以便为主作最好的工作。为了达到这个目标，我们已经做了一些工作，但还远远落后于主所计划的。一个教会或信徒，要经得起主的审判，就必须加倍努力训练我们的青年，使他们更能胜任那交付我们之大工的各部门工作。作为一班拥有大光的人，我们必须制订聪明的计划，使那些有才能的人，能够按着最高的等次得到巩固、训练和造就，以致基督的圣工，不至因缺乏熟练的工人而受到阻碍。这些工人必认真忠心地从事他们的工作。?{SpTEd 198.1}"},{"t":7,"p":4,"c":"教会正在沉睡，没有认识到教育儿童和青少年的重要性。人或许要问：“为什么要特别全面地教育青年人？依我看，只要吸收少数决定接受文字布道训练，或其他职业训练的人，给予适当的关心就够了。不必让所的青年，都受到良好的训练。这样，岂不更能应付急需吗？”我回答说：断乎不能！我们怎能在青年中进行选择呢？我们怎能说谁最有希望，谁将为上帝作出最好的工作呢？依着我们自己判断，我们总要看人的外貌，像撒母耳奉差去寻找主的受膏者时所作的一样。当耶西英俊的众子从他面前经过时，他看中了容貌俊美，身材魁伟的长子。心想：耶和华的受膏者必定是他。耶和华却对他说：“不要看他的外貌和他身材高大，我不选择他，因为耶和华不像人看人，人是看外貌，耶和华是看内心。”耶西的这些外貌美观儿子，没有一个蒙主选择，但当他最小的儿子，放羊的青年大卫从田野被召回来，在撒母耳面前经过时，主说：“这就是他，你起来膏他”（撒上16:7,12）。{SpTEd 199.1}"},{"t":7,"p":5,"c":"谁能确定在一个家庭中，什么人会在上帝的圣工中作出成效呢？每一个人都应受到普通教育。我们所有的青年，都应当有在我们学校中接受教育的福分和特权，以致受到鼓励成为上帝的同工。他们需要教育，使他们能在今生成为有用的人，能在个人或社会生活中，充任负责的岗位。我们非常需要制定出计划来，造就一大批有能力的工人。要有许多人起来充当教师，使其他的人能为将来的大工而受到训练和培养。教会应当认清形势，用自己的影响和财力使这一宿愿得以实现。大家应当慷慨地捐献，为创办推进教育工作的学校筹备基金。我们需要受过良好教育和训练的人，来为教会的权益工作。他们必须懂得，我们不能把我们的青年，送进其他教会所办的神学院和学校中。我们应当把他们送进不至疏忽宗教训练的学校中。上帝不愿让我们的教育工作在任何意义上落后；我们的学院应该在最高的教育上远为先进。{SpTEd 200.1}"},{"t":7,"p":6,"c":"“敬畏耶和华是智慧的开端。”“祢的言语一解开，就发出亮光，使愚人通达”（诗111:10；119:130）。我们若不为青年创办学校，他们就会进入其他的神学院和学校，以致受不信观点的影响。这些观点对圣经的启示，提出诘问和批评。有关高等教育的讲论很多。许多人认为高等教育应全由理科和文科教育所组成，其实并不是这样。最高的教育包括认识上帝的道，并且包含在基督以下的话语中：“认识祢独一的真神，并且认识祢所差来的耶稣基督”（约17:3）。?{SpTEd 200.2}"},{"t":7,"p":7,"c":"最高的教育所给予人的知识和训练，会使人的品格得到最好的发展，并承受那足以与上帝的生命相比的永生，其年限是无法计算的。最高的教育会教导我们的儿童和青年、我们的教师和教育学家明白基督教的科学，使他们从经验上认识上帝的道，并领受基督赐给门徒有关天父圣德的教训。{SpTEd 201.1}"},{"t":7,"p":8,"c":"“耶和华如此说：智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口；财主不要因他的财力夸口，夸口的却因他有聪明认识我是耶和华又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的。”“上帝啊，有何神象祢，赦免罪孽，饶恕祢产业之余民的罪过，不永远怀怒，喜爱施恩？”“你们要洗濯、自洁，从我眼前除掉你们的恶行，要止住作恶，学习行善，寻求公平，解救受欺压的；给孤儿伸冤，为寡妇辨屈”（耶9:23; 弥7:18; 赛1:16,17）。我们应当在凡事上听从上帝的指导；因为祂的智慧是无限的。虽然我们过去在为儿童和青少年所作的事上有亏缺，但现在我们应当悔改，珍惜光阴。主说：“你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛。你们若甘心听从，必吃地上的美物，若不听从，反倒悖逆，必被刀剑吞灭”（赛1:18-20）。——RH 1896.4.28 {SpTEd 201.2}"}]},{"n":"第24章 圣灵在学校中","ps":[{"t":2,"p":0,"c":"第二十四章  圣灵在学校中"},{"t":7,"p":1,"c":"我要求你们这些住在工作中心点的人回顾一下往年的经验，看看是否真正配得上被称主说“做得好。”我要求学校中的教师虔心而仔细地考虑一下：你们个人有没有为自己的灵魂警醒，好像一个正与上帝合作，从自己的心中除净一切罪恶、完全归主为圣的人呢？你们能否借着自己的教训和榜样，教导青年人成圣。不是献身给大骗子，而是因真理成圣，以至圣洁，顺服上帝呢？{SpTEd 202.1}"},{"t":7,"p":2,"c":"你们可曾惧怕圣灵？祂有时带着广泛的感化力进入巴特尔克里克和其他地方的学校。你们认出祂的临格了吗？你们有没有给祂天上使者应得的尊荣呢？当圣灵似乎在与青年人相争的时候，你有没有说：“让我们把学业置于一旁，因为天上的贵宾显然在我们中间呢？让我们颂赞和尊荣上帝吧。你们有没有怀着痛悔的心，与你们的学生们一起跪下祈祷，恳求领受主临格要赐给你们的福气呢？大教师曾亲自到你们中间，你们是怎样尊敬祂的呢？祂对于一些教师是否是一位陌生人？是否需要请他们所认为的某个权威人士来决定要欢迎或是要拒绝这位天上的使者呢？我们虽然看不见祂，祂仍是在你们中间。然而你们是否有人说，在学校中的时间应当用在学习上，而且凡事都有定时，好像用在一般课程上的时间太宝贵了，不应用来让天上的使者来工作呢？{SpTEd 203.1}"},{"t":7,"p":3,"c":"你们若这样限制和拒绝了上帝的圣灵，我劝你们赶快悔改。你们若有哪个教师向上帝的灵关闭并紧锁了心门，我劝你们赶快开门，恳切求主“与我同居”。当圣灵的临格显示在你们学校的教室中时，你们要对学生说：“主表示今日要给我们上一堂天国的课，这比我们平常的课程更有价值，我们要听。要俯伏在上帝面前，全心全意地寻求祂。”{SpTEd 203.2}"},{"t":7,"p":4,"c":"让我把我对这位天上来宾所了解的事告诉你们吧。圣灵正在上课时间运行在青年人身上。可是有些人的心地十分冷淡黑暗，不希望圣灵的同在，以致上帝的真光收回了。天上的来宾原要开启人的悟性，赐给人各方面学业的智慧和知识，使人能用来荣耀上帝。主的使者来使人为罪自责，软化那因长期疏远上帝而刚硬的心。祂来显明上帝对于那些青年人的大爱。他们是上帝的产业，教育家们在有资格成为青少年的教师和向导之前，需要先受祂的“高等教育”。{SpTEd 204.1}"},{"t":7,"p":5,"c":"教师可以懂得许多物质世界的事。他可以明白生物的构造，机械技术的发明，自然科学的发现，但他若没有认识独一的真神和祂所差来的耶稣基督，就不能蒙召从事教学工作。我们所做的事都要遵循神圣的原则，把自己与上帝联系起来。这绝不会妨碍真科学的学习。“敬畏耶和华是智慧的开端”（箴9:10）。那乐意按照上帝的形像被培养塑造的人，乃是上帝作为之最高贵的样本。凡与创造主保持交往的人必明白上帝造他们的旨意。他们必认识到自己要向上帝交账，要把他们的才能用在最好的用途上。他们决不会矜夸，也不会贬低自己。{SpTEd 204.2}"},{"t":7,"p":6,"c":"认识上帝的知识是从祂的圣言中获得的。根据经验而得的真敬虔的知识，建立于每日的献身和服务上，保证可获致身、心、灵最高尚的教养；而这样将我们的一切能力奉献给上帝会防止我们自高。上帝赐给我们神能来尊重我们的努力，因我们诚恳地力求智慧为要本着良心运用我们最高的才能尊荣上帝和造福同胞。这种种才能既都是来自上帝，而并非自己创造的，我们就当存心感激，视之为上帝所赐予的才干，而用以为祂服务。{SpTEd 205.1}"},{"t":7,"p":7,"c":"当视上天所托付的心智才能为高级的能力，要管辖整个的身体。本性的食欲与情欲都当置于良心与属灵意向的支配之下。{SpTEd 205.2}"},{"t":7,"p":8,"c":"上帝的道应是一切研究的基础，仔细研究启示的话语，理智和内心便会受到吸引，得到加强。我们需要培养智力，以便明白上帝向我们启示的旨意。那些顺从上帝命令的人不可疏于培养智力。上帝赐给我们心智的才能，不是要我们去追求低劣琐碎的事。{SpTEd 205.3}"},{"t":7,"p":9,"c":"但以理的事富有教育意义。但以理是受教于上帝，并与上帝合作的。他运用自己全部的能力做成自己得救的工夫，上帝在他里面运行，使他按照祂的美意立志行事。圣经论到但以理和他的同伴这样说：“这四个少年人，上帝在各样文字智慧上赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。这些年轻人是真诚忠实的基督徒。真教育必定是全面的，而不是片面的。但以理和他的同伴决心要获得这种教育。他们追求获得知识是为了一个宗旨——要尊荣上帝。他们必须完善基督化品格，有清晰的理智，以便在偶像崇拜的虚假宗教中屹立为真宗教的代表。对他们来说，上帝的旨意就是人生的最高法。他们在饮食上实行节制，好使头脑或肌肉不致虚弱。为了保持健康，他们感到必须不吃王的盛宴，他们也不愿喝王的酒或任何刺激性饮料。他们在上帝的管理下受着完美的训练，以便他们全部的才能都可为祂作最高尚的服务。上帝要求这些年轻人自守，远避偶像（约壹5:21）。{SpTEd 205.4}"},{"t":7,"p":10,"c":"耶稣基督的宗教决不会使接受的人降低品格。它决不会使人粗暴无礼，高傲自大，暴躁易怒或冷淡无情。反之，它能提炼人的情操，圣化人的判断力，洁净并提高人的思想，使之顺服耶稣基督。上帝为祂儿女定的标准远超过人类的最高理想。永生上帝已经在祂的神圣律法中显示了祂的品格。基督耶稣乃是盖世无双的大教师。祂给一切相信祂的人所立的标准是什么呢？“你们要完全，像你们的天父完全一样”（太5:48）。上帝在祂的范围内怎样完全，人类也照样能在自己的范围内成为完全。基督徒品格的理想就是像基督一样。我们面前开放着一条让人不断前进的道路。我们有一个目的要实现，有一个标准要达到，它包括一切良善、纯洁和高贵高尚的东西。我们必须向着完全的品格继续努力不断地前进上进。（见提后3:14-17;?罗15:4;?西2:8-10.)?{SpTEd 206.1}"},{"t":7,"p":11,"c":"这是上帝对每一个人的旨意，就是你们要成圣。我们在朝着天国奋勇上进的时候，每一才能都必须保持在健康状态，好做最忠实的服务。要尽力运用上帝赋予人的各项能力。“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己”（路10:27）。人靠自己不可能做到这一点；他必须拥有神能。在这项大工中人要做什么呢？——“当恐惧战兢做成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{SpTEd 207.1}"},{"t":7,"p":12,"c":"上帝若不行事，人就不可能做任何善事。上帝呼召各人悔改。但是若没有圣灵在人心中作工，人连悔改都做不到。上帝希望人不要等到自己认为已经悔改了再到耶稣跟前来。救主不断地吸引人悔改。他们只要接受祂的吸引，他们的心就会痛悔而软化。{SpTEd 207.2}"},{"t":7,"p":13,"c":"在这场争夺永生的大斗争中，人也有一部分工作要做——他必须响应圣灵的感化。要打破黑暗的权势是要经过一场奋斗的。圣灵在他心中运行，就是要完成这一工作，但是人不能处于被动，坐享救恩。在这场争取不朽之福的战斗中，他必须全力以赴。但赐人效能的乃是上帝，没有人能懒懒散散地得救。上帝吩咐我们：“你们要努力进窄门，我告诉你们，将来有许多人要进去，却是不能”（路13:24）。“因为引到灭亡，那门是宽的，路是大的，进去的人也多，引到永生，那门是窄的，路是小的，找着的人也少”（太7:13.14）。{SpTEd 207.3}"},{"t":7,"p":14,"c":"我恳劝我们学校的学生们要谨慎自守。年轻人的轻浮是不蒙上帝喜悦的。他们的娱乐和竞赛为试探的潮流打开了闸门。你们既有上天所赐的才智，就不该让自己的思想庸俗低劣。一种按照圣经教训所塑造的品格必显示出稳定的原则和纯洁高尚的抱负。圣灵与人心智的能力合作，就会产生崇高圣洁的推动力。{SpTEd 208.1}"},{"t":7,"p":15,"c":"但以理和他的同伴对上帝有无亏的良心。然而这样保持良心清白并非没有经过一番斗争。当但以理的三个同伴受命敬拜尼布甲尼撒王在杜拉平原设立的大像时，他们受到的是何等大的考验啊！他们的原则不许他们向偶像致敬；因为那是与天上的上帝对抗的。他们知道自己所拥有的一切才能都由上帝而来，他们的心既对众人充满宽宏的同情，便有高尚的志向要证明自己是完全忠于上帝的。面对王和他的策士们要他们遵从王命的要求，他们可以十分有说服力地提出充分的理由来。王的要求在他们看来是可鄙的。他们曾与但以理一同祷告禁食，好明白上帝给王的异梦。主听了他们的呼求，并且赐给但以理智慧解梦；就这样救了他们自己的性命和术士哲士们的性命。如今这些曾因上帝对祂的仆人们施恩而免死的人，竟因猜疑和嫉妒而求得要人敬拜金像的王命。{SpTEd 208.2}"},{"t":7,"p":16,"c":"王对那三个希伯来青年宣布：你们“若俯伏敬拜我所造的像，却还可以；若不敬拜，必立时扔在烈火的窑中，有何神能救你们脱离我手呢？”他们对王说：“尼布甲尼撒啊，这件事我们不必回答你；即便如此，我们所事奉的上帝能将我们从烈火的窑中救出来。王啊，祂也必救我们脱离你的手；即或不然，王啊，你当知道我们决不事奉你的神，也不敬拜你所立的金像。当时，尼布甲尼撒怒气填胸，向沙得拉、米煞、亚伯尼歌变了脸色，吩咐人把窑烧热，比寻常更加七倍。”这些忠心的青年便被投进火中，但上帝却显出祂的能力拯救祂的仆人。有一位像上帝儿子的在火焰中与他们一起行走，及至他们被叫出来时，身上甚至没有火燎的气味。“尼布甲尼撒说：沙得拉、米煞、亚伯尼歌的上帝是应当称颂的！祂差遣使者救护倚靠祂的仆人，他们不遵王命，舍去己身，在他们上帝以外不肯事奉敬拜别神”（但3:15-19,28）。{SpTEd 209.1}"},{"t":7,"p":17,"c":"这些青年就这样被圣灵充满，向全国的人宣告了他们的信仰，表明他们所敬拜的主才是独一永活的真神上帝。他们信仰的这一明证极有说服力地表明了他们的原则。为了使拜偶像的人深感永生上帝的权能和伟大，上帝的仆人们自己必须显明对上帝的崇敬。他们必须表明祂是他们所尊荣和敬拜的惟一对象，没有任何的考虑事项、甚至连保留生命本身都不能诱使他们向偶像崇拜作出一点让步。{SpTEd 210.1}"},{"t":7,"p":18,"c":"这些教训对我们在这些末后日子的经验有直接而且至关重要的意义。我的心因眼前所见到的事深感不安。我感到灵里激愤，因为我们的机构极少归荣耀给永生的上帝，却多多将尊荣归与人的所谓超凡才干，而实际上这才干与圣灵无关。人们不认识，也不尊重圣灵；却随意论断祂，把祂的工作解释为一种狂热兴奋和过分的激动。{SpTEd 210.2}"},{"t":7,"p":19,"c":"上帝看到了教师们瞎了眼而没有看到的事：各种各等不道德的事正在力争上风，以抵抗圣灵大能的显现。庸俗的谈话，低级的不正当的思想构成了品格的素材，玷污了人的心灵。{SpTEd 211.1}"},{"t":7,"p":20,"c":"低级庸俗的宴会，就是人们吃吃喝喝，唱歌奏乐的场合，都是由下面来的灵所鼓励的，是献给撒但的祭品。自行车赛的表演是得罪上帝的。祂的怒气要向行这事的人发出。因在这些活动中人心迷恋于娱乐，犹如沉醉于酒中。大门向粗俗的交谊敞开。人的思想若习惯用在低级的事上，很快就会败坏全身的精力。贪爱宴乐的人像古时以色列人一样，“坐下吃喝，起来玩耍。”他们狂笑嬉戏，寻欢作乐。在这些事上，青年人效法了他们所读之书中的无神论作家的榜样。所有这一切的最大害处就是会对品格产生持久的影响。{SpTEd 211.2}"},{"t":7,"p":21,"c":"那些倡导这些娱乐的人给圣工所带来的污点是不易涂抹的。他们伤害了自己的心灵，必终身带着伤痕。犯错的人可能看到自己的罪恶而悔改了，上帝也可能赦免其罪过。但是那为了正确分别圣物和俗物而本应保持在高度敏锐水平的鉴别力已大受损害了。往往人的发明和想象被当作上帝的接受了。有些人会行事盲目而且满不在乎，随时准备抓住低劣庸俗甚至是不信的观点，转而敌对圣灵的明证。{SpTEd 211.3}"},{"t":7,"p":22,"c":"任何人在这个问题上置身撒但一边都是可怕的。因为他一旦这么做，就会发生一种改变，就像经上论到巴比伦王所说的，他就向那三个忠心的希伯来人变了脸色。以往的历史就会重演。人们就会拒绝圣灵的运行，却向撒但的属性敞开心门，以致与上帝隔绝。他们就会转而反对上帝藉以传达警告信息的使者。即使在现在，我也担心我正设法讲明的东西会被误用、曲解和窜改。有些人已觉得在这方面训练自己是一种美德，并藉他们的误用使上帝所发的信息无效。{SpTEd 212.1}"},{"t":7,"p":23,"c":"我恳劝一切听见这些话的人，要省察一下自己的行为，“你们要谨慎，恐怕因贪食醉酒并今生的思虑，累住你们的心，那日子就如同网罗忽然临到你们；因为那日子要这样临到全地上一切居住的人”（路2:34-35）。{SpTEd 212.2}"}]},{"n":"第25章 殷勤和充分的教育","ps":[{"t":2,"p":0,"c":"第二十五章  殷勤和充分的教育"},{"t":7,"p":1,"c":"不可在巴特尔克里克我们的学校中采取任何降低教育标准的行动。学生应该充分利用智力，每一才能都应尽可能达到最高发展。许多学生入校时所带来的学习习惯妨碍了他们的进步。最难以消除的习惯，就是把文化学习当作例行的公事，而没有以深思熟虑、坚持不懈的努力去克服困难，掌握所研究之题目的基本原理。靠着基督的恩典，学生们可以改变这种例行公事的习惯，为了他们的最高利益和将来的用处，他们应当在最智慧的教师基督指引之下，正确地使用智力，培养自己预备参加服务。他们可以凭着信心，向祂求力量，这样他们就能按着上帝的应许在文化学习上取得成绩，符合上帝的律法。每一个学生都应感到，在上帝的领导之下，他要受特殊的训练，个别的造就；他应该认识到，上帝要求他尽己所能，以便他也能教导别人。懒惰、冷淡、无规律的习惯是可怕的，把自己捆绑在例行公事上同样是可怕的，非常令人担心。{SpTEd 213.1}"},{"t":7,"p":2,"c":"我希望谁也不要从我所写的任何话得到这种印象：以为要以什么方式降低学校的标准。我们的学校应当进行极其勤勉而全面的教育。为了实施这种教育，我们必须把从上帝那里来的智慧放在首要的位置。基督的宗教绝不认可身体或心智的怠惰。?{SpTEd 213.2}"},{"t":7,"p":3,"c":"我们有但以理和他同伴的事例摆在面前，他们充分利用了自己的机会，在巴比伦的宫廷里获得教育。他们在受到那些质疑他们的信仰和知识的人测试时，能够给出心中盼望的缘由，也能在他们一切的学识和智慧上经受住考验。但以理明白一切的异象和异梦，说明他与全智的上帝有活泼的关系。“王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（但1:20）。但以理的事迹传给我们，是要警诫我们生活在末世的人。“耶和华与敬畏祂的人亲密”（诗25:14）。但以理与上帝有亲密的关系。当一位暴怒的王发令杀灭巴比伦所有的哲士时，但以理和他的同伴也被搜寻将要见杀。那时但以理作出了应答，不是心存报复，而是“用婉言”回答出来要杀巴比伦哲士们的王的护卫长。但以理问道：“王的命令为何这样紧急呢”（但2:15）？他亲自去见王，求王宽限，而他对所侍奉之上帝的信心促使他说可以将梦的讲解告诉王。“但以理回到他的居所，将这事告诉他的同伴哈拿尼雅、米沙利、亚撒利雅，要他们祈求天上的上帝施怜悯，将这奥秘的事指明，免得但以理和他的同伴与巴比伦其余的哲士一同灭亡。这奥秘的事就在夜间异象中给但以理显明，但以理便称颂天上的上帝”（但2:17-19）。阅读但2:20-28，梦的讲解向但以理显明了。?{SpTEd 214.1}"},{"t":7,"p":4,"c":"那些希伯来学生在上帝的训练之下勤奋学习，得到了丰厚的奖赏。主在他们勤勉地获得知识时赐给他们属天的智慧。他们所得到的知识在他们处于窘境时对他们很有用。耶和华天上的上帝不愿满足人因心智和精神上的懒惰而导致的不足。当人运用自己的才能去获得知识，要成为有深刻思想的人时；当他们作为上帝和真理的最伟大的见证人，在研究关乎心灵得救的要道园地取得胜利，以便将最高的荣耀归于天上的上帝时，甚至会使法官和君王们在法庭、在议会和政务会上承认创造天地的上帝才是惟一又真又活的上帝，是基督教和一切真理的创始者，祂在立定地的根基时就设立了第七日安息日，那时晨星一同歌唱，上帝的众子也都欢呼。自然界的一切都要作见证，就如上帝所计划的，要说明上帝的道。{SpTEd 215.1}"},{"t":7,"p":5,"c":"我们学校的学习要把自然的和属灵的结合起来。农业的活动例证圣经的教训。大地所遵从的律法显明它是处在一位无穷上帝的掌管之下。同样的原则贯穿着灵界和自然界。你们追求知识却离开上帝和祂的智慧，所受的就是残缺不全的、片面的教育，对于一切使人得能力的救人品质毫无感觉，以致不能藉着对基督的信心得到永生。自然界的作者就是圣经的作者。创造和基督教拥有同一位上帝。凡忙于获得知识的人，目的都应是达到最好的进步阶段。要让他们尽快尽远地前进；他们的学习领域应该宽广到足够他们施展自己的能力，以上帝为他们的智慧，紧紧依靠祂，祂在知识上是无限的，祂能显明历史所隐藏的奥秘，祂能为相信祂的人解决一切难题。祂是独一不死、住在人所不能近的光里的。为基督作活泼见证，继续认识主，就会知道祂出现确如晨光。“人种的是什么，收的也是什么”（加6:7）。藉着诚实和勤奋，加之适当地照管自己的身体，将心智的每一能力都用来在属灵的事上获得知识和智慧，每一个人都可以在基督里得以完全，祂是完人的完美典范。{SpTEd 215.2}"},{"t":7,"p":6,"c":"凡选择违背上帝律法的人，是在决定自己将来的命运；他是在顺着情欲撒种，赚取罪的工价，就是永远灭亡，与永生相反。顺服上帝，遵从祂圣洁的律法带来可靠的结果。“认识祢独一的真神，并且认识你所差来的耶稣基督，这就是永生”（约17:3）。这种知识具有非常的价值，是没有言语可以描述的；它在这个世界具有最高的价值，其深远影响如同永恒。“耶和华如此说：智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的”（耶9:23,24）。?{SpTEd 216.1}"},{"t":7,"p":7,"c":"我们的目标若是低标准，就只能达到低标准。我向每一个学生推荐圣经这本书中之书作为人类智力最重大的研究对象，作为今生和来生必不可少的教育。但我并不降低各学科的教育标准。照在这些问题上的亮光是清晰的，决不应受到漠视。然而若是赐人亮光、使愚人通达的上帝的道被人接到心里和灵宫里，作顾问、作向导和教师，人就靠从上帝口中所出的一切话而活，在上帝的福气以丰富的神圣光线临到他们，在他们内心的祭坛上发出天上圣火的光芒之后，就不会有学生因退后而受责备了。许多人竟容许娱乐成为至上。这并不是但以理在受教育时所追求的方针，他所受的教育在骄傲的巴比伦宫廷中显明了天上的智慧在一切最高学府的智慧和知识之上。上帝的道若是被带入学生们的生活中，圣经若被如实承认为宝贵、奇妙的书，上帝就会以一种显著的方式开启人的悟性。不要容什么东西介入这本书和学生之间，被当作是更重要的；因为正是那种智慧被带入实际生活中，才使人在今生和来生有智慧。上帝彰显在自然界中；上帝彰显在祂的话中。圣经是一切史书中奇妙的，因为它是上帝的作品，而不是有限之人的作品。它把我们带回到万物开始时的世纪，介绍了人们别无他法可以知道的诸多时期和场景的来历。它显示了上帝在拯救堕落世界的天意安排中的荣耀。它以最简明的语言介绍了福音的大能，人若接受了这种能力，就会砍断把人们绑在撒但战车上的锁链。?{SpTEd 217.1}"},{"t":7,"p":8,"c":"从神圣篇章中照耀出来的亮光，以清晰荣耀的光线向我们显明了上帝，永生的上帝，就是体现在祂政权的律法、在创造世界和祂所装饰的诸天上的上帝。要看出祂的能力才是救赎世界脱离可耻迷信的惟一方法，那些迷信非常羞辱上帝，也羞辱人。每一个学习圣经的人若是不仅熟悉藉着理智教训显明的真理，也熟悉它改变人心和品格的能力，就会以一种秩序井然的生活和敬虔的为人向我们的世界表现上帝的品格。上帝的话一解开便发出亮光。人的心智便得到扩大、提高和净化。但许多人采取的行径却与上帝的圣灵以很显著的方式在巴特尔克里克降临人心时所赐下的真理的知识和奇妙的亮光不一致。由于疏忽行在来自天上的亮光中，导致了大罪和大损失。他们既陷身娱乐活动、比赛和拳击表演，便向世界宣布，基督在这些事上不是他们的领袖。这一切都引起来自上帝的警告。现在使我心有重负的是在另一方面有走入极端的危险，这是不必要的；未悔改的人若以圣经为向导，为顾问，心思意念就会受其感化。圣经的研究比任何其它研究都会给人留下神圣的印象。它会扩大坦诚学习之人的心智，赋予其新的动机和活力。它会使人的各项机能更有效率，因为使它们与重大而深远的真理联系上了。圣经总是在作工，在吸引人；它是使人心悔改的有效手段。人心若是变得发育不全、软弱无能，是因为人只让它处理凡俗的问题。?{SpTEd 218.1}"},{"t":7,"p":9,"c":"上帝能够而且愿意为每一个愿意敞开心门接受上帝之道且让它进入灵宫并且驱逐每一个偶像的人行大事。心与脑既蒙召作出努力，就接受上帝明显旨意的奇妙公布。悔改归正的心灵会变得更坚强，抵抗罪恶。悔改的人在研究圣经时，便是在吃上帝儿子的肉，喝上帝的儿子的血，祂亲自解释说这就是接受和遵行祂的话，祂的话就是灵就是生命。道成了肉身，住在我们中间，就是住在那些领受上帝之道神圣训诲的人中间。世界的救主为全人类留下了一个神圣纯洁的榜样。它光照人，提拔人，且将不朽带给凡顺从上帝要求的人。这就是我写这些给你们的原因。千万不要因缺乏辨识力而因误解我对你们说的话犯错误，我别无他意，只是高兴知道学生们能通过研究生命的道，心智得到扩大、提高，变得高尚，唤醒他们沉睡的能力，以更加渴望更加感激的心去学习各学科；他们可以变得象但以理一样博学，定意开发和使用每一项能力来荣耀上帝。然而每一个学生向上帝学习是合宜的，祂赐给人智慧，使人知道如何获得最佳的益处；因为大家都是不朽来生的候选人。{SpTEd 219.1}"},{"t":7,"p":10,"c":"主上帝披着人性的衣袍下到我们的世界，以便以祂自己的一生解决基督与撒但之间神秘的斗争。祂打败了黑暗的权势。这一切的历史都在对人讲话：我是你们的替身和中保，取了你们的本性，向你们说明亚当的每一个儿女都有特权变得与上帝的性情有分，藉着基督耶稣持定永生。那些候选得这大福气的人，其行事的方式应当在凡事上显明他们通过主所显明的真理和通过圣灵的圣化来与主交往的益处。这会扩大人的心智，使它坚持神圣的事，令它接受真理，理解真理，而这会使人藉着内心、灵魂和品格的成圣来行出真理。{SpTEd 220.1}"},{"t":7,"p":11,"c":"那些有这种经验的人不会屈尊去参加娱乐活动。那些娱乐的影响很吸引人，也很误导人，显明人心没有以永生的道为饮食。学生们偏离真敬虔的简朴有一种削弱品格和减少心智活力的影响。他们在各学科的进步上也受了阻碍，其实他们若象但以理那样，听从和遵行上帝的道，原会象他那样在各学科上进步。他们的心思既洁净，就会变得心志坚定。每一智力才能都会得到塑造。要接受圣经为心灵惟一的食物，因为它能最好最有效地净化和加强人的理智。{SpTEd 221.1}"}]},{"n":"第26章 重要的教育","ps":[{"t":2,"p":0,"c":"第二十六章  重要的教育"},{"t":7,"p":1,"c":"我主要写的是学生们在获得教育时不合理地长时间求学问题；但我希望人们不要误解何为重要的教育。我的意思并不是说应该做肤浅的工作，象澳大利亚有些地区做的那样。犁耕得只有几英寸深，没有为撒种预备好土壤，收成就很少，与对土地所做肤浅的预备工作相称。{SpTEd 222.1}"},{"t":7,"p":2,"c":"上帝已赐给青少年和儿童爱追根究底的心。他们的推理能力是所托付给他们的宝贵才干。父母的责任是始终使他们知道教育问题的真意；因为它包含许多方面。应该教育他们善用每一种才干和器官，希望用来侍奉主，提拔堕落的人类。我们的学校是上帝特别的工具，要准备儿童和青少年做传道工作。父母应当明白自己的责任，帮助儿女赏识上帝所赐教育方面种种优势的大特权和大福气。{SpTEd 222.2}"},{"t":7,"p":3,"c":"但他们的家庭教育应当与他们的文化教育同步。应该在孩童和青年时期将实际的训练和文化训练结合起来，在心中存储知识。父母应当感到自己有一项严肃的工作要做，且应认真地把握这项工作。他们应当培养和塑造儿女的品格。他们不应满足于做表面的工作。每一个孩童面前都敞开着涉及最高权益的人生；因为要藉着上帝所提供的手段使他们得以完全。应当先占领心田；应当在他们最年幼的时候就将真理的种子撒在他们的心田里。父母若是在这事上粗心，就要蒙召为自己不忠心的管家工作交账。应当温柔慈爱地对待孩童，教他们知道基督是他们个人的救主，藉着将他们的心思意念献给祂这种简单的方法，他们就成为祂的门徒。?{SpTEd 222.3}"},{"t":7,"p":4,"c":"应当教育儿童分担家庭责任，教导他们如何在他们力所能及的小事上帮助父母。应当训练他们的心智去思考，努力记住所指定给他们的工作；使他们养成在家中作有用之人的习惯，这样就是在教育他们履行合乎他们年龄的实际责任。孩童若是受到适当的家庭训练，就不会接受随便的街头教育，象许多人所接受的那样。以明智的方式爱儿女的父母不会容许他们带着懒散的习惯长大，不懂如何履行家庭义务。无知是不蒙上帝悦纳的，也不利于为上帝做工。不可将无知当作谦卑的标志，或某种应当受到人们赞扬的东西。然而尽管人们无知，上帝仍为他们作工。那些没有机会获得知识，或虽然有机会却没能善用机会的人，若是悔改归向上帝，也能藉着祂圣灵的运行而在侍奉主方面成为有用的人。但那些受过教育并且献身侍奉上帝的人，却能以更多的方式服务，成就更广大的工作，使人认识真理，过于那些没有受过教育的人。他们处在有利的境地，因为他们的心智受过训练。我们一点不要贬低教育，而要劝人进行教育，充分意识到时间的短促和在基督降临之前要完成的大工。我们不要让学生以为他们可以花很多年获得教育，而要让他们利用在合理的时间段所能获得的教育，推进上帝的工作。我们的救主正在圣所中为我们辩护。祂是担任我们中保的大祭司，为我们作赎罪的牺牲，用祂宝血的功效为我们辩护。父母应当向儿女陈明这位救主，在他们心中坚固救恩的计划，说明如何因为人类违犯了上帝的律法，基督才成了我们的担罪者。上帝的独生子因人类的过犯而舍命，以满足公义、维护上帝律法的尊荣，应当始终把这个事实摆在儿童和青少年面前。应当始终让他们谨记这一伟大牺牲的目的；因为正是为了提拔因罪堕落的人类，才做出了这一伟大牺牲。基督受难为的是我们的罪可以藉着对祂的信心得到赦免。祂成了人类的替身和中保，亲自接受了刑罚，尽管这是祂完全不该受的，好使我们这些该受刑罚的人可以得自由，藉着一位被钉而又复活之救主的功劳，重新效忠上帝。祂是我们得救惟一的指望。我们藉着祂的牺牲，现在处于宽容时期，是被囚而有指望的人。我们要向宇宙、向堕落的世界和未堕落的诸世界显明：在上帝有赦免，藉着上帝的爱，我们可以跟上帝和好。人便悔改，变得内心痛悔，相信基督的赎罪牺牲，认识到上帝与他和好了。{SpTEd 223.1}"},{"t":7,"p":5,"c":"我们应当一生怀有感恩的心，因为主已公开宣布：“因为那至高至上、住在永远、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒”（赛57:15）。当达到某些要求时，上帝与人、人与上帝就必定和好。主说：“上帝所要的祭就是忧伤的灵；上帝啊，忧伤痛悔的心，祢必不轻看”（诗51:17）。祂又说：“耶和华靠近伤心的人，拯救灵性痛悔的人。”“耶和华虽高，仍看顾低微的人；祂却从远处看出骄傲的人。”“耶和华如此说：天是我的座位；地是我的脚凳。你们要为我造何等的殿宇？哪里是我安息的地方呢？耶和华说：这一切都是我手所造的，所以就都有了。但我所看顾的，就是贫穷痛悔、因我话而战兢的人。”“主耶和华的灵在我身上；因为耶和华用膏膏我，叫我传好信息给谦卑的人，差遣我医好伤心的人，报告被掳的得释放，被囚的出监牢；报告耶和华的恩年，和我们上帝报仇的日子；安慰一切悲哀的人，赐华冠与锡安悲哀的人，代替灰尘；喜乐油代替悲哀；赞美衣代替忧伤之灵；使他们称为“公义树”，是耶和华所栽的，叫祂得荣耀”（诗34:18；138:6；赛66:2；61:1-3）。诗人写道：“祂医好伤心的人，裹好他们的伤处”（诗147:3）。祂虽是堕落人类的恢复者，却“数点星宿的数目，一一称它的名。我们的主为大，最有能力；祂的智慧无法测度。耶和华扶持谦卑人，将恶人倾覆于地。你们要以感谢向耶和华歌唱，用琴向我们的上帝歌颂。……耶和华喜爱敬畏祂和盼望祂慈爱的人。耶路撒冷啊，你要颂赞耶和华！锡安哪，你要赞美你的上帝”（诗147:4-7,11,12）！?{SpTEd 225.1}"},{"t":7,"p":6,"c":"这首诗篇的教训是多么宝贵啊。我们尽可以致力于研究大卫的最后四首诗篇。先知的话也非常宝贵：“黎巴嫩的雪从田野的磐石上岂能断绝呢？从远处流下的凉水岂能干涸呢？我的百姓竟忘记我，向假神烧香，使他们在所行的路上，在古道上绊跌，使他们行没有修筑的斜路。”“耶和华如此说：倚靠人血肉的膀臂，心中离弃耶和华的，那人有祸了！因他必象沙漠的杜松，不见福乐来到，却要住旷野干旱之处，无人居住的碱地。倚靠耶和华、以耶和华为可靠的，那人有福了！他必象树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止”（耶18:14,15；17:5-8）。{SpTEd 226.1}"},{"t":6,"p":6,"c":"1895年4月22日."}]},{"n":"第27章 伟大的教科书","ps":[{"t":2,"p":0,"c":"第二十七章  伟大的教科书"},{"t":7,"p":1,"c":"疗养院是一个广阔的传道园地。你们医科学生在殷勤学习上帝之道的时候，比其他一切学生得到好得多的预备；因为启迪总是来自恳切地研究圣经。医疗布道士要明白，他们越熟悉上帝和祂所差来的耶稣基督，越熟悉圣经的历史，就越有资格作工。巴特尔克里克学院的学生需要立志获得更高的知识，而能使他们知道一切的教训和获得持久记忆的，莫过于查考圣经了。在学习时要有真正的纪律。应该有极其谦卑、常常祈祷的心渴望知道真理。?{SpTEd 227.1}"},{"t":7,"p":2,"c":"应当有非常忠心的教师，努力使学生明白圣经的教训，不是亲自解释一切的事，而是让学生认真解释所读的每一段落。要尊重学生爱追根究底的心。重视他们的质询。浮光掠影不会有什么益处。需要深思熟虑的调查研究和认真费力的学习才能领会圣经。圣经中有真理就象宝贵的矿脉隐藏在地表之下。藉着挖掘它们，就象人挖掘金银一样，就会发现隐藏的珍宝。要确信真理的证据就在圣经中。一节经文是解开其它经文的钥匙。上帝的圣灵展开经文所隐藏的丰富含意，向我们的悟性解明圣道：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。{SpTEd 228.1}"},{"t":7,"p":3,"c":"圣经是适合我们学校学生的伟大课本，教导人上帝关乎亚当众儿女的全部旨意。圣经是人生的准则，教我们知道必须为不朽的来生塑造的品格。我们的信心、我们的行为，可以使我们成为活的荐信，为众人所知道，所念诵。人们不需要传统和习惯的昏暗亮光来使圣经易于理解，就象日午在天空照耀的太阳不需要火炬之光来增加它的荣耀一样。不需要祭司或传道人的寓言或话语来救学生脱离错误。而要请教上帝的圣言，你就会拥有亮光。圣经中说明了每一项本分，易于了解每一个教训，能使人为永生作好准备。基督的恩赐和圣灵的启发向我们启示圣父和圣子。圣经完全适合使男男女女及青少年有得救的智慧。在圣经中清楚启示了救恩的科学。“圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。“应当查考圣经”（约5:39），因为那是上帝的劝勉，是上帝向人心灵说话的声音。?{SpTEd 228.2}"},{"t":6,"p":3,"c":"1895年12月1日"}]},{"n":"第28章 我们学校中的书籍和作者","ps":[{"t":2,"p":0,"c":"第二十八章  我们学校中的书籍和作者"},{"t":7,"p":1,"c":"关于教育，我有些事情想要告诉你们。我们学校的教师十分推崇我们多数学校中所普遍采纳的作者和书本。全天庭一直在关注着我们的学府，问你们说：糠秕与麦子怎能相较呢？主已在圣经中赐给我们最宝贵的指示，教我们知道必须在今生形成怎样的品格，才能为不朽的来生作好准备。人们一直习惯于推崇的课本和作者并不为真教育提供正确的根基。尽管这些作者被视为智慧的人，其智慧却大部分不值得我们尊敬，他们的智慧来自于哪里呢？他们的教训是来自世上最伟大的教师耶稣的吗？如果不是，他们就确实处在错误中。那些预备住在天上的人，应当受到劝导以圣经为自己主要的课本。?{SpTEd 229.1}"},{"t":7,"p":2,"c":"这些受欢迎的作者没有给学生们指出通往永生的道路。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。我们各学校中当前所用书籍的作者受推荐，被尊崇为有学问的人；他们的教育在各方面都是有缺陷的，除非他们自己一直在基督门下受教，并且以实际的知识作见证，说明上帝的道乃是儿童和青少年最必要的学习内容。“敬畏耶和华是智慧的开端”（箴9:10）。应当准备好课本，放在学生手中，教他们对真理有真诚的敬爱和坚定的正直。学生所上的课在形成品格方面是绝对必要的，使他们为将来的生活作好准备。应当始终将这样的课程摆在他们面前。应当高举基督为头等伟大的教师、上帝的独生子，祂从亘古就与父同在。上帝的儿子是大教师，奉差到世上，作世上的光。“道成了肉身，住在我们中间”（约14:1）。基督代表了天父，在教育中必须注意让学生仰望祂并且相信祂与上帝相象。祂对这个世界有一个非常奇妙的使命，祂的工作没有充分说明祂称自己是神的主张，祂的屈辱又遮掩了祂的主张。所以犹太民族没有承认基督是生命之君；因为祂没有以外表的炫耀而来，反而将自己荣耀的品格隐藏在人性的衣袍之下。?{SpTEd 230.1}"},{"t":7,"p":3,"c":"人类家庭要根据圣经来思考祂。圣经为祂降临的方式作了见证。要是祂来显示祂曾与祂的父一同享有的荣耀，祂走向十字架的道路就会被人们的意图所阻碍，人们会强逼祂作王。祂却要藉着献上自己作严肃的祭物来结束自己的生命。在耶稣基督身上，预表与原型相遇。祂的整个一生都预备祂在十字架上受死。祂的品格乃是一生顺从上帝全部的诫命，作一切生在地上之人的榜样。祂的生活乃是在人性中活出律法。亚当违背了那个律法，基督却藉着完全顺从法挽回了亚当可耻的失败和堕落。{SpTEd 231.1}"},{"t":7,"p":4,"c":"要研究预言，并将基督的生平与众先知的著作相比较。祂将自己与预言视同一体，再三说：它们写到了我，为我作见证。圣经是惟一一本正面描写基督耶稣的书。若是人人都愿以圣经为自己的课本来学习，并且遵行之，就不会有一个灵魂失丧。{SpTEd 231.2}"},{"t":7,"p":5,"c":"圣经中发出的所有光线都指向耶稣基督，并且为祂作见证，将旧约圣经和新约圣经连在一起。基督被描绘为他们信心的创始成终者，他们永生的盼望集中在祂身上。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{SpTEd 231.3}"},{"t":7,"p":6,"c":"有何书能开始与圣经相比较呢？圣经是每一个儿童、青少年和成年人都必需明白的，因为它是上帝的道，这道要指导人类家庭所有的成员走向天国。那么为何不让来自上帝的话成为教育的主要成分呢？未受上帝默示的作者们的作品被放在我们学校的儿童和青少年手中，作为课本——他们要从中受教的课本。这些作品一直放在青少年面前，占用他们宝贵的光阴，学习那些他们永远用不到的东西。被介绍到学校中的许多书籍原本决不应该进去。这些书在任何意义上都不会说出约翰的话：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。我们学校中的全部学习路线，都应当是为不朽的来生预备一班人。{SpTEd 232.1}"},{"t":7,"p":7,"c":"耶稣基督就是天父的知识，基督是我们伟大的教师，是上帝所差来的。基督已在《约翰福音》第六章宣布：祂就是那从天上赐下来的粮。“我实实在在的告诉你们，信的人有永生。我就是生命的粮。你们的祖宗在旷野吃过吗哪，还是死了。这是从天上降下来的粮，叫人吃了就不死。我是从天上降下来生命的粮；人若吃这粮，就必永远活着。我所要赐的粮就是我的肉，为世人之生命所赐的”（约6:47-51）。门徒没有理解祂的话。基督便说：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:63）。?{SpTEd 232.2}"},{"t":7,"p":8,"c":"根据基督的教训，极其重要的是：每一个人都应该学习圣经，以便确信其永生盼望所集于的主。应该始终以圣经为最伟大最重要的学习课本，它是从天上赐下给我们的，是生命之道。岂可把那本告诉我们必须做什么才能得救的书丢在墙角，却把人的作品尊崇为在教育上有大智慧的呢？儿童和青年要在今生有为而必须获得并且可以带到来生的知识，是在上帝的道里寻见的。可是却没有鼓励他们寻求这种知识，始终将之摆在他们面前，作为最必要的知识，会使他们获得关于真神上帝和祂所差来的耶稣基督的最正确的信息。如今有许多的神和许多的道理。又有格言和命令放在我们的青少年面前，当作是上帝吩咐。他们若不明白新旧约圣经，就不可能明白什么是真理，什么是圣的，什么是俗的。{SpTEd 233.1}"},{"t":7,"p":9,"c":"上帝的道要屹立为我们世上最高的教科书，并且要受到尊敬的对待。它是我们的指南；我们要从它领受真理。我们需要把圣经介绍为要放在我们的儿童和青少年手中的伟大课本，以便他们认识基督，正确地认识祂就是永生。它也是中年人和老年人要学习的书。圣道中含有应许、警告、鼓励和上帝对凡接受祂为个人救主之人的爱的保证。所以要把圣言放在他们手中。鼓励他们查考这道，他们这样做就会发现隐藏的珍宝，对他们今生有无法估计的价值，他们接受基督为生命的粮，便得到了永生的应许。?{SpTEd 233.2}"},{"t":7,"p":10,"c":"圣经这本教科书含有他们必须拥有之品格的指示，必须培养优秀的品德，这是上帝和天国的要求。“清心的人有福了！因为他们必得见上帝。”“亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要象祂，因为必得见祂的真体。凡向祂有这指望的，就洁净自己，象祂洁净一样。凡犯罪的，就是违背律法；违背律法就是罪。你们知道主曾显现，是要除掉人的罪；在祂并没有罪”（太5:8；约壹3:2-5）。{SpTEd 234.1}"},{"t":7,"p":11,"c":"这是最重要的知识，要始终将之摆在儿童和青少年面前，不是以武断独裁的方式，而是作为上帝的启示。这对他们在今世的骚动和纷争中获得安宁、平静和心中的安息来说具有最高的价值，也是为将来在上帝的国中永远生活作准备。在那里他们要见上帝，认识上帝和耶稣基督。祂曾为救赎他们而舍了自己宝贵的生命。{SpTEd 234.2}"},{"t":7,"p":12,"c":"基督以人的形状来活出上帝的律法。祂原是生命之道。祂来要向世人作拯救的福音，成全律法的每一个具体要求。耶稣就是道，是指南，必须在每一点上接受祂和顺从祂。多么有必要开采这座真理的矿山，发现和搜寻真理的瑰宝如同丰富的宝石啊。基督的道成肉身，祂的神性，祂的赎罪，祂在天上作我们中保的奇妙生活，圣灵的职责——基督教这些活泼重大的主题从《创世记》到《启示录》得到了启示。真理的金链环形成了福音真理的链条，而首要的真理是在基督耶稣的伟大教训中发现的。因而，为何不在我们国家的每一所学校中尊贵和高举圣经呢？孩子们多么少受教要研究圣经，作为上帝的道，且以它的真理为粮啊，圣经的真理乃是上帝儿子的血和肉！“你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉、喝我血的人（即，不断领受基督的话并且实行之）就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。”“遵守上帝命令的，就住在上帝里面；上帝也住在他里面。我们所以知道上帝住在我们里面是因祂所赐给我们的圣灵”（约6:53-56;约壹3:24）。?{SpTEd 235.1}"},{"t":7,"p":13,"c":"每一个家庭都有必要以圣经为自己学习的课本。基督的话乃是纯金，没有一点渣滓，除非人们用自己出于人的理解设法将渣滓放在那里，使虚谎看起来象真理的一部分。那些已经接受了关于圣经的错误解释的人，若是以坚决的努力去获得圣经中含有的真理的精髓，圣灵就会开启他们悟性的眼睛，圣经的真理对他们来说就会象新的启示。他们的心就会苏醒，有了新的活泼的信心，看出祂律法中的奇妙。基督的教训的深广是许多人之前从未领悟的。{SpTEd 236.1}"},{"t":7,"p":14,"c":"我们大部分的学生和信徒还没有真正明白恩典和真理的道。以色列人心灵盲目。人们曲解、强解、虚解、奥解上帝的圣言，乃是一种危害自己和他人灵命的行为。“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，上帝必将写在这书上的灾祸加在他身上；这书上的预言，若有人删去什么，上帝必从这书上所写的生命树和圣城删去他的分”（启22:18,19）。那些用他们人意的解释使圣经说出基督从未加给它的意思的人，削弱圣经的效力，使上帝的指示和警告为谎言作见证，避免因顺从上帝的要求而招致的不便，这些人已经成了标牌，指示错误的方向，错误的道路，导致过犯与死亡。{SpTEd 236.2}"},{"t":7,"p":15,"c":"主是阿拉法和俄梅戛，祂所作关于惩罚那些诋毁上帝口中所说话语之人的见证，乃是可怕的谴责，说明他们要遭受书中所写的灾祸；他们要从生命册和圣城中被除名。{SpTEd 237.1}"},{"t":7,"p":16,"c":"多少人能诚实地回答这个问题：当今重要的教育是什么呢？教育的意义比许多人所想到的要多。真教育包含德智体的训练，以便人的全部能力都适合得到最佳的发展，好侍奉上帝，作提拔人类的工作。追求自我赞赏、自命不凡，会使人丧失上帝的灵，丧失那会使他成为基督有益能干工人的恩典。那些只愿荣耀上帝的人，不会力求使人注意自己的功劳，争取受人重视，得到最高的位置。那听从世界救赎主的呼召，并且顺从那呼召的人，会被承认为独特的、自我牺牲的、圣洁的民。{SpTEd 237.2}"},{"t":7,"p":17,"c":"我们学校中的学生若是因听见和顺从主的邀请——“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息”（太11:28,29）而愿意听从，就会成为活的荐信，为众人所知道，所念诵。“我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。所以，凡自己谦卑象这小孩子的，他在天国里就是最大的”（太18:3,4）。青少年需要始终把上帝的道以活泼的原则摆在他们面前的教师。教师们若肯以圣经的教训作为他们的教科书，就会对青年人产生更大的影响。他们就必成为与上帝有活泼联络的学生。他们所努力讲授的教训和原则，必引人更充分地认识上帝，更加诚心地信靠基督的宝血，和我们主耶稣基督要保守他们不失脚的恩典的权能和功效；因为他们在不断努力建造健康匀称之基督徒经验的堡垒，有资格成为将来有为和聪明虔诚的人。教师们看到并且感到自己必须努力，不以一种病态的、半宗教的服务使同事的心智受到阻碍和玷污。有必要使我们的教育机构脱离错误污秽的文学作品，以免其中的思想被接受为罪恶的种子。谁也不要以为教育意味着书本的学习，会导致人们接受作者们的观念，撒下种子，收获必与世人捆在一起的果子，使他们与一切智慧、一切功效、一切能力之源隔绝，成为撒但欺骗之能的玩物。我们学校中要有适合青少年的不掺杂异教哲学的纯洁教育，这在文学方面是绝对必要的。{SpTEd 237.3}"},{"t":7,"p":18,"c":"青少年所住家庭中宗教生活的安宁幸福，其所在教会的兴旺和虔诚，大半依赖于他们在我们学校中所领受的宗教教育。{SpTEd 239.1}"},{"t":6,"p":18,"c":"1895年6月12日写于澳大利亚新南威尔士州格兰维尔"}]},{"n":"第29章 语录","ps":[{"t":2,"p":0,"c":"第二十九章  语录"},{"t":7,"p":1,"c":"教育不过是一种准备的工作，训练我们的体力，智力和道德力，以便最佳地履行生活上的各种本分。—4T498.{SpTEd 239.2}"},{"t":7,"p":2,"c":"上帝希望我们研究祂与以往各国和世人交往的历史，使我们可以学习尊重和顺从祂的信息，关注祂的警告和劝勉。——RH. 1889.11.5.{SpTEd 239.3}"},{"t":7,"p":3,"c":"把人带进真理之光的，并不是教育和知识的力量。感动人心的力量，将在实行从基督的学校中学到的功课中获得。—RH. 1889.11.12.{SpTEd 239.4}"},{"t":7,"p":4,"c":"教育的最高目的并不单是传授知识，乃是藉着心与心，灵与灵的接触而使人得到那赋予生命的活力。只有生命能产生生命。—MS.?{SpTEd 239.5}"},{"t":7,"p":5,"c":"人人都要学习和实行基督的教训。这就是高等教育。—MS.1896.2.5{SpTEd 240.1}"},{"t":7,"p":6,"c":"那些通过研究世上的作家来寻求智慧的人，并没有从来自上帝宝座的清洁泉源取饮。——RH.1893.6.13. {SpTEd 240.2}"},{"t":7,"p":7,"c":"大教师呼吁每一个青少年都学习教育的真正哲理——我应当怎样行才能得救？—MS.{SpTEd 240.3}"}]}]