[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"当年耶路撒冷准备重新建造之时，先知在异象中听见一位天使对另一位天使说：“你跑去告诉那少年人”（亚2:4）。同样，处于世界历史末叶的今天，也有重要的职责赋予复临运动的男女青年。{MYP 7.1}"},{"t":7,"p":2,"c":"“主已经拣选青年人作祂的助手”（《教会证言》卷七第64页）。{MYP 7.2}"},{"t":7,"p":3,"c":"“有了这样一支训练有素，装备精良的青年工人大军，那被钉，复活而又快来之救主的信息，就会何等迅速地传遍全世界！”（《教育论》第271页）{MYP 7.3}"},{"t":7,"p":4,"c":"这些信息从我们开展工作的初期起，就已藉着预言之灵传给复临运动的青年人。主所拣选作为传达这恩赐的器皿怀爱伦夫人，在开始她工作的时候，还是一个十七岁的少女。她熟悉青少年与黑暗势力所作的斗争，也熟悉在基督里的胜利生活。她已经将许多教诲，安慰，责备和勉励的信息直接写给青年人。这些信息不断地向青年人指出，基督和圣经乃是建造基督徒崇高品格的唯一力量源泉。这些信息大大激发了我们许多青年人的献身精神。{MYP 7.4}"},{"t":7,"p":5,"c":"在1892和1893年间，主有信息指示我们的青年人要为基督的圣工组成团契。遵照这些指示建立起来的青年义勇布道团，已在全世界复临运动青年的生活中发挥了崇高和圣洁的影响。{MYP 7.5}"},{"t":7,"p":6,"c":"怀姐妹为我们青年所写的许多训言，已发表在她的各种著作中。但还有不少登载在《青年导报》和其他刊物上的教训尚未印行成书。这些训言乃是宝贵的遗产，应该交给我们今日的青年人。因此全球总会青年义勇布道部查阅了她从工作初期起发表在我们期刊上的一系列文章，选出了有关青年和青年问题的论述。有时虽然不能入选全文，但经慎重考虑，选入了能明确表达作者在相关问题上观点的部分。为了使本书的内容更加完美，我们还选入了不少业已成书而未能为青年所普遍分享的资料。{MYP 8.1}"},{"t":7,"p":7,"c":"本书的初选工作大部分是由J.F.西门教授完成的，然后由W.C.怀特长老作了宝贵的指导和补充，最后由H.T.艾略特教授认真整理。经南方出版社的辛勤努力，这本著作终于成功问世。希望对本书发生兴趣的青年人，能进一步研究藉着预言之灵传给余民教会的全部信息。{MYP 8.2}"},{"t":7,"p":8,"c":"我们最大的祈愿乃是希望本书的信息能在全世界复临运动青年的身上发挥巨大的作用，帮助他们塑造完美的基督徒品格，以完成我们的伟大使命——“把基督复临的信息在这个世代传遍天下。”{MYP 8.3}"},{"t":7,"p":9,"c":"全球总会青年义勇布道部干事 M.E.克恩"}]},{"n":"导言 为永恒而造就品格","ps":[{"t":2,"p":0,"c":"第一章 导言 为永恒而造就品格"},{"t":7,"p":1,"c":"我对青年人甚为关怀，十分希望他们努力造就基督化的品格，通过勤奋学习和恳切祷告，获得必要的训练，在圣工中从事蒙上帝所悦纳的服务。我希望看见他们互相帮助，达到基督徒经验的更高水准。{MYP 15.1}"},{"t":7,"p":2,"c":"基督来将救恩之道教导人类。祂清楚地阐明这条道路，连小孩子也能行在其上。祂嘱咐祂的门徒务要继续认识上帝。他们每天跟随祂的引导，就必得知祂出现确如晨光。{MYP 15.2}"},{"t":7,"p":3,"c":"你们都看到过旭日东升，大地破晓的情景。天，渐渐地破晓了，太阳喷薄而出，越照越明，直至正午的辉煌。这个事实生动地说明了上帝希望祂的儿女如何完善他们的基督徒经验。当我们每天行在祂所赐的光中，甘心顺从祂的一切要求时，我们的经验就会丰富和扩大，直到在基督耶稣里长大成人。{MYP 15.3}"},{"t":7,"p":4,"c":"青年人应当时常思考基督所走过的路程。祂是步步得胜的。基督并没有以一个君王的身份到地上来统治各国。祂来作一个卑微的人，忍受和战胜了试探。祂也和我们一样，需要继续认识上帝。研究祂的生平，我们会明白上帝藉着祂为自己的儿女要成就何等的大事。我们也会明白，不论我们所受的试炼有多么大，总不会超过基督为使我们认识道路，真理和生命所忍受的。我们要在生活中效法祂的榜样，以表示感激祂为我们所作的牺牲。{MYP 16.1}"},{"t":7,"p":5,"c":"青年人是用无限的代价，就是上帝儿子的宝血买来的。我们应当思考天父在舍去祂儿子的事上所作的牺牲。应当想量基督离开天庭和至尊的宝座，舍命为人类作常献的祭物而放弃了什么。祂遭受辱骂和凌辱，忍受了恶人堆在祂身上的一切嘲笑和侮慢。祂完成了地上的工作后，还遭受了十字架的死。我们应当想念祂在十字架上的苦难——祂的双脚被铁钉钉透；祂所拯救的人讥笑和侮辱祂；天父掩面不忍观看祂。基督忍受这一切，都是为了使人能获得那足与上帝的生命相比的永生。{MYP 16.2}"},{"t":4,"p":5,"c":"忠心的朋友"},{"t":7,"p":6,"c":"基督升到天父那里去以后，并没有撇下祂的门徒，让他们孤立无援。有圣灵作为祂的代表；有众天使作为服役的灵，奉差遣来援助为真道而与优势之敌打美好之仗的人。要时常记住耶稣是你的帮助者。没有人如祂那样熟知你的性情。祂正在看顾你。只要你肯接受祂的引导，祂就会在你身上施行向善的影响，使你成就祂为你所定的一切旨意。{MYP 17.1}"},{"t":7,"p":7,"c":"今生是为来生作准备的。不久将要举行一场大检阅。那时每一个追求完美基督化品格的人，都要接受上帝的严厉查询：你有没有树立榜样,使别人可以安全地效法你？你有没有看守别人的灵魂，如同要交账的人？天军都在关注着青年人。他们热切希望你能经得起查询，并听到主所说悦纳的话：“好，你这又良善又忠心的仆人，……可以进来享受你主人的快乐。”{MYP 17.2}"},{"t":7,"p":8,"c":"青年人应当记住，他们要为永恒而造就品格。上帝要求他们为此而竭尽全力。有经验的长者要关心年青人，看到他们受试探时，要引导他们避开，并与他们一同祈祷，并为他们祷告。上帝希望我们关怀基督所救之人的得救，以此来表示我们珍视祂的伟大牺牲。只要青年人愿意寻求基督，祂就会使他们的努力取得成效。——《青年导报》1911年11月21日{MYP 18.1}"}]},{"n":"第１编 上帝对于青年人的旨意","ps":[{"t":2,"p":0,"c":"第一编 上帝对于青年人的旨意"},{"t":7,"p":1,"c":"为了推展各部门的工作，上帝需要青年人的活、热忱和勇气。祂已经拣选青年人帮助开展祂的圣工。有条不紊地制订计划，勇敢果断地付诸实施，需要有活跃健全的精力。上帝要求青年人把自己青春的才能献给祂。藉着这些才能的运用，以及灵敏的思想与活泼的行动，他们能将荣耀归给上帝，并能拯救自己的同胞。——《传道良助》67页"},{"t":4,"p":1,"c":"第二章 对青年的呼召"},{"t":7,"p":2,"c":"上帝希望青年人成为热忱的人，准备参加祂崇高的工作，胜任他们所要担负的责任。上帝需要心地纯洁，坚强勇敢，决心奋斗的青年，好荣耀上帝，造福人类的青年人。青年人如果愿意肯研究圣经，放弃属世的野心，倾听创造主和救赎主的声音，就非但能与上帝和好，而且能使自己得到提高。我的青年朋友啊，你当留意圣经的教训，因为这关系到你永恒的利益，对你来说是无比重要的。{MYP 21.1}"},{"t":7,"p":3,"c":"我恳劝你们要作聪明人，仔细思量那不服圣灵约束的放荡人生会有什么结局。“不要自欺，上帝是轻慢不得的；人种的是什么，收的也是什么。顺着情欲撒种的，必从情 欲收败坏”（加6：7，8）。为了你灵魂的缘故，为了那舍身救你脱离灭亡的基督，你应该在人生的关键时刻，权衡自己的职责，机会和前途。上帝已赐给你达到崇高命分的机会。你的影响可以为上帝的真理作见证。你可以在救灵的大工上与上帝同工。……{MYP 21.2}"},{"t":9,"p":3,"c":"崇高命分的呼唤"},{"t":7,"p":4,"c":"巴不得青年人都能珍视他们蒙召所要达到的崇高命分。你应当仔细考虑所行的道路，抱着高尚圣洁的宗旨开始工作，决心依靠上帝恩典的能力不离正路。如果你一开始就行错路，以后必步步遭遇危险与灾难，并且远离真理，平安和成功的道路。你需要靠着上帝的能力增进智力，加强道德力。{MYP 22.1}"},{"t":7,"p":5,"c":"从事上帝的圣工，必须贡献最高的才能。许多园地中都迫切需要有文化知识的青年。在庄稼已经熟透的广大田地里，需要大量靠得住的人去作工。才能平凡的青年，只要完全献身给上帝，不为罪恶污秽所沾，就必获得成功，并能够为上帝成就大事。青年人应当谨听训诫，头脑冷静。{MYP 22.2}"},{"t":7,"p":6,"c":"有多少青年人把上帝所赐的才能荒废在愚妄和放荡之中！有多少青年人由于沉溺于邪恶的习俗，而致体力摧残，智力偏废，道德败坏，人性堕落。他们的惨痛历史，令人记忆犹新！他们放纵罪中之乐，毁坏了身体，也大大摧残了生命的效能。"},{"t":7,"p":7,"c":"我恳劝现今无谓轻率的青年人务要悔改，作上帝的同工，终身学习如何造福并拯救别人。只要你向上帝求助，祂的能力就会运行在你心中，战胜一切反对的势力。你就必因真理而成圣。罪恶在今日的青年中已占了惊人的优势。你却要立志尽力救人脱离撒但的权势。{MYP 22.4}"},{"t":9,"p":7,"c":"作擎光者"},{"t":7,"p":8,"c":"你走到哪里，就要把光明带到那里。要显出你是一个意志坚强的人，决不会因恶同伴的诱惑而飘摇不定。不要屈从那些不敬畏上帝之人的建议，总要设法纠正，恳劝和帮助人脱离邪恶。{MYP 23.1}"},{"t":7,"p":9,"c":"要常常祷告，以柔和谦卑的精神恳劝那些妄为自误的人。你如果救一个人脱离罪恶，把他带到基督的旗下，天庭就必欢喜快乐，并在你喜乐的冠冕上添上一颗星。一个得救的人必藉着他敬虔的影响，引领别人认识救恩。如此，作工的成效就大为扩展了。这项工作的效果有多大，唯有在审判的日子才能显明。{MYP 23.2}"},{"t":7,"p":10,"c":"不要认为自己能力差，就在主的工作中踌躇不前。要忠诚地尽你的菲薄之力，上帝必配合你的努力。祂必将你的名字登在生命册上，使你配得进去享受主人的快乐。我们应当恳求主兴起许多工人，因为庄稼已经熟透，庄稼多，工人少。……{MYP 23.3}"},{"t":9,"p":10,"c":"怀具远大的理想"},{"t":7,"p":11,"c":"青年人应当怀有远大的理想，聪明的计划，善用一切的机会，接受当年使徒们所获的启示和勉励。约翰说：“少年人哪，我曾写信给你们，因为你们刚强，上帝的道存在你们心里，你们也胜了那恶者”（约壹2：14）。有一条崇高的标准摆在青年人面前。上帝邀请他们来为祂忠诚地服务。凡乐意在基督门下学习的真诚青年，只要留心听从主传至今日的命令：“要作大丈夫，要刚强”（林前16：13），就能为主成就大工。{MYP 24.1}"},{"t":7,"p":12,"c":"你们要谦卑地与上帝同行，靠着祂赐给你们的大丈夫气概，在祂面前站立得稳，脱离世界一切从情欲而来的败坏败坏。你们必须鄙视一切虚伪和邪恶，敢于真诚勇敢地高举以马内利大君的血染旗帜。你们的才能为主所用，就必不断地增长，并在祂眼中视为宝贵。因为这些才能是祂用无限的代价买来的。不可因你们不能作大事，就坐失良机，无所作为，而要全力完成你手头的任何工作。……{MYP 24.2}"},{"t":9,"p":12,"c":"招募士兵"},{"t":7,"p":13,"c":"基督正在征募志愿者加入祂的旗下，在世人面前高举十字架的旗帜。教会渴望青年人的帮助，希望他们能勇敢地作见证，以他们的满腔热情，鼓舞萎靡不振的上帝子民，使地上教会的力量得到加强。教会需要那些能抵制世俗的潮流，警告人不可蹈入污秽罪恶的青年人。{MYP 24.3}"},{"t":7,"p":14,"c":"凡决心事奉上帝，献身为祂作工的青年，必须先从心灵的殿中清除一切污秽，让基督在里面作王。然后他们才能在基督徒的服务中发挥作用，满腔热情地劝人与基督和好。我们的青年难道不肯响应基督的召召，说：“我在这里，请差遣我”吗？青年人啊，挺身而出吧！上前线去，与基督同工，担负起祂所交托的工作，直到完成。                               ——《评论与通讯》1891年6月16日{MYP 25.1}"},{"t":9,"p":14,"c":"品格的要素"},{"t":7,"p":15,"c":"上帝并没有吩咐青年人不可胸怀大志。那使一个人得到成功，并在人间得尊荣的品格因素，就是追求更大良善的不可抑制的愿望，坚强的意志，不倦的奋勉，和百折不回的毅力，是不可予以扑灭的。 ——《先祖与先知》第611页{MYP 25.2}"},{"t":4,"p":15,"c":"第三章 讨主喜悦"},{"t":7,"p":16,"c":"上帝有一项特别的工作要我们每一个人去作。我们既从法庭中和报刊上看到世人的罪恶，就当亲近上帝，凭着活泼的信心握住祂诸般的应许，使基督的恩典彰显在我们身上。我们可以在世上发挥巨大的影响。我们只要拥有上帝感服人心的能力，就能引领陷在罪恶中的人悔改。{MYP 26.1}"},{"t":7,"p":17,"c":"我们朴实的精神能使这项工作大显成效。我们不必企图攀登高位，或得人的称赞。我们的理想不应该是做一个最伟大的人。我们应该单纯地仰望上帝的荣耀，运用上帝赐给我们的一切智慧工作，使自己置身于真光的通道中，让上帝的恩惠能降在我们身上，按照上帝的形像塑造我们。上天正等着要把最丰盛的福分赐给在这世界历史的末页献身从事上帝圣工的人。我们将经受考验，可能会蒙召去守夜。但愿我们都能利用这些时光，热切地恳求上帝赐给我们悟性，让我们明白自己的特权。——《评论与通讯》1909年4月1日{MYP 26.2}"},{"t":4,"p":17,"c":"第四章 成功的标准"},{"t":7,"p":18,"c":"\"敬畏耶和华，是智慧的开端。”我们有许多青年人觉得并不需要在任何时候和任何环境下，尽其所能地积极运用自己的才干。他们不敬畏上帝，心思意念也不纯洁和高尚。{MYP 27.1}"},{"t":7,"p":19,"c":"全天庭熟知我们的每一意念和举动。你的行为也许不为同胞所知，然而在众天使的眼前却是赤露敞开的。天使奉命为那些努力战胜每一恶习，坚决避开撒但诡计的人服务。{MYP 27.2}"},{"t":9,"p":19,"c":"忠贞正直"},{"t":7,"p":20,"c":"人们并没有正确地估计小小的罪行和轻微的不忠诚行为对陶冶品格所产生的影响。圣经向我们显示了最伟大最高尚的原则。这些原则赐给我们，是为了加强我们向善的每一努力，控制和平衡我们的思想，引导我们渴望达到崇高的标准。{MYP 27.3}"},{"t":7,"p":21,"c":"从约瑟，但以理及其朋友的历史中，我们看出真理的金链是怎样把青年人与上帝的宝座连结在一起。他们并没有被试探所胜，偏离自己的忠贞。他们珍视上帝的悦纳过于君王的称赞。上帝爱他们，并用祂的盾牌保护他们。哟他们的忠贞不屈，决心尊荣上帝过于一切人间的掌权者，上帝也就在世人面前特别尊荣他们。他们受到万军之耶和华的尊荣。祂的能力超乎天上地下一切受造之物。这些青年人并不以公开自己的信仰为耻。就是在君王的宫殿中，他们也是在言语，习惯和行为上表明自己信仰天上的上帝。他们决不屈从人间任何妨碍他们尊荣上帝的命令。他们赋有天上来的能力承认自己忠于上帝。{MYP 27.4}"},{"t":7,"p":22,"c":"你应当时刻准备效法这些青年的高尚榜样，永不以自己的信仰为耻，在世人和天使眼前实行和表显自己的信仰。不可故作谨慎，羞羞答答，表里不一。要藉着小心的言辞和始终如一的行为，藉着你的礼貌和虔敬，为你的信仰作活泼的见证，并决心让基督进入你心灵之殿作王。要把你的才能毫无保留地献在祂脚前，为祂服务。{MYP 28.1}"},{"t":9,"p":22,"c":"完全的献身"},{"t":7,"p":23,"c":"为了你今生和永久的利益，你最好完全地献身于正义的事业，使世人知道你的立场。许多人没有完全献身于上帝的圣工。他们之所以如此软弱，并成了别人的绊脚石，原因就在于他们这种摇摆不定的立场。由于他们没有坚定的原则和完全的献身，试探的狂澜就冲去了他们对于正义的认识。他们没有作出圣洁的努力，去战胜每一个错误，靠着基督所赐的义造就公义的品格。{MYP 28.2}"},{"t":7,"p":24,"c":"世人有权利知道上帝对每一个有理性之人的要求。凡实行坚定，果断和公义之原则的人，必能在他的同胞身上产生有力的影响。他会以其基督化的精神感化别人。许多人没有认识和估量每一个人向善或向恶的影响力是多么大。每一个学生都必须明白，他所遵循的原则对于品格塑造有着强大的影响。凡接受基督为个人救主的人，必爱耶稣以及一切基督为之舍命的人，因为基督要在他心中成为活水的泉源，直涌到永生。他必毫无保留地将自己交给基督管理。{MYP 29.1}"},{"t":9,"p":24,"c":"维护你的自由"},{"t":7,"p":25,"c":"应当把尊荣上帝作为你人生的准则，不容任何试探或别的爱好使你偏离这准则，因为上帝“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。”你既为重价所救赎，赋有自由的理智，上帝就要求你维护自己的自由，运用上帝所赐的才能，作天国自由的百姓，不要再为罪恶所奴役，却要作万王之王的忠心子民，表明你对上帝的忠诚。{MYP 29.2}"},{"t":7,"p":26,"c":"应当靠着耶稣基督表明，你是配得到主所惠赐之生命和恩典的。要拒绝屈从邪恶的势力。我们作为基督的精兵，必须在任何环境下坚定而又理智地接受祂救恩的条件，坚持和实行公义的原则，以上帝的智慧作为你脚前的灯。对自己，对上帝都要真诚以待。凡会动摇的，终必动摇。但你如果扎根于真理中，就是立足于永不动摇的根基之上。上帝的律法是坚定不变的，因为它显示了耶和华的品德。你应当下决心不因自己的言语或影响而亏损这律法的权威。{MYP 30.1}"},{"t":9,"p":26,"c":"完全的顺服"},{"t":7,"p":27,"c":"接受基督的宗教，意味着你已将自己的一切完全降服于上帝，并依从圣灵的引导。藉着圣灵的恩赐，你必获得行善的力量，不仅能使用你原有的才干为上帝服务，而且会使其效能大为增强。我们将自己的力量都降服于上帝，就会简化我们人生的问题，削弱和缩短我们与诸般肉体的情欲所作的斗争。宗教就像一根金链，把青年和老年人的心灵与基督联系在一起。乐意顺从的人会藉此安然经过黑暗而危险的道路，抵达上帝的圣城。{MYP 30.2}"},{"t":7,"p":28,"c":"有些青年人虽然才能平凡，却在遵循高尚纯洁原则的教师手下接受教育和训练。经过培训，他们将获得资格可以担任上帝所要托付给他们的职责。但有些青年人由于没有下决心克服本性的癖好而注定失败。他们不愿听从来自圣经的上帝声音，没有保守自己的心灵抵挡试探，也没有立志无畏地尽自己的职责。他们好象一个人在危险的道路上不肯接受引导和指示，以避开不测之祸，结果走向灭亡。{MYP 31.1}"},{"t":9,"p":28,"c":"选择自己的命运"},{"t":7,"p":29,"c":"但愿人人都明白，他能够决定自己的命运。你今生和来世的幸福都掌握在你自己手中。你所择交的人，其影响可能会败坏你的思想、言语和品行。你会在食欲和情欲上放松约束，藐视权威，说话粗俗，自甘堕落。你的影响可能还会玷污别人。你也许会造成那些本来可带到基督面前之人的灭亡。你可能引他们离开基督，公义，圣洁和天国。在审判的时候，沉沦的人会指着你说：“若不是受了他的影响，我决不会跌倒，并嘲笑宗教。他是有亮光的，也知道天国的路径。我却是无知的，贸然走上了灭亡的道路。”对于这样的指责，我们将如何回答呢？每一个人都当明白他是在引导别人的。永恒的世界既已在望，我们就当小心权衡自己影响力的分量。我们不应将永恒的问题置诸脑后，而当时时扪心自问，这样做是否讨上帝的喜悦？我的举动在那些缺乏亮光、少有机会认识正路的人身上，会留下什么印象呢？{MYP 31.2}"},{"t":9,"p":29,"c":"省察内心的问题"},{"t":7,"p":30,"c":"但愿青年人都会查考圣经，做事的时候想到基督在这种情况下会怎样行。我们既有从天上得到知识的机会，也就有了重大的责任。我们应当郑重地自问道：我是否行在光中？我是否遵循上帝所赐我的大光引走正路，或是造成道路弯曲，使跛子走错路？……{MYP 32.1}"},{"t":7,"p":31,"c":"我们应当深刻地认识到真理的尊贵，神圣和权威。亲爱的青年，天国的光芒正照耀在你们的道路上。我祈愿你们善用自己的一切机会，领受并珍惜从天上来的每一线亮光。这样，你的道路就会越来越光明，直到正午的辉煌。——《青年导报》1893年2月2日{MYP 32.2}"},{"t":4,"p":31,"c":"第五章 我们当前的机会"},{"t":7,"p":32,"c":"如今我们可以从过去各世代那些为上帝作工之人的经验中学到许多教训。他们装备自己与撒但的军兵作战。对于他们的战斗和试炼，我们知道得多么少啊。他们披戴上帝的全副军装，战胜了魔鬼的诡计。……{MYP 33.1}"},{"t":7,"p":33,"c":"这些先人献身于上帝，维护祂的事业，象钢铁般地忠于原则。他们不灰心，也不丧胆，象但以理那样，充满了对上帝的虔敬和热忱，拥有高尚的宗旨和愿望。他们像今日参加圣工的人一样，曾经软弱无能。但他们全心信靠上帝。他们的财富在于心灵的涵养。每一个以上帝为始，为终，为至上的人，都可以得到这种财富。我们虽然缺少智慧，知识，效能和力量，但只要我们肯向基督学习那些我们有权学习的教训，这一切我们都会得到。{MYP 33.2}"},{"t":9,"p":33,"c":"所需要的工人"},{"t":7,"p":34,"c":"今天，我们拥有过去时代所难以得到的机会和便利。我们的亮光不断增加。这些亮光是通过那些依靠上帝，从祂那里接受能力的忠心哨兵传来的。他们使真光以清晰明亮的光线照耀世界。今日我们应当见证这些不断加增的亮光，就如过去的先贤见证上帝赐给他们的亮光一样。他们长期辛勤地在基督的学校中学习功课。他们的劳苦并非徒然。他们不懈的努力取得了成果。他们把自己与最强大的能力联合在一起。但是他们仍然渴望更深、更高、更广泛地认识永恒的现实，以便有效地把真理的财富呈献给贫乏的世界。{MYP 33.3}"},{"t":7,"p":35,"c":"今日就需要这样的工人。上帝所重视并录在天上册子中的人，乃是象但以理那培养自己的每一项才能，为更好地向卧在那恶者手下的世界展现上帝的国。知识的增长是需要的。因为知识用在上帝的圣工上，乃是一种向善的力量。世界需要有思想、有原则的人，需要在悟性和见识上不断进步的人。我们还需要充分利用印刷品，使真理展翅飞向各国、各方、各民。{MYP 34.1}"},{"t":9,"p":35,"c":"我们效能的源泉"},{"t":7,"p":36,"c":"我们需要使用一班勤恳忠诚，愿意毫无顾忌，全力以赴，从事圣工的青年。到处都需要这样的青年人，因为他们不畏艰险，心灵中赋有上帝的形象。他们专心致志，不断前进，发出胜利的呐喊。但上帝没有呼召那些懒惰，懦弱和多疑的人。他们缺乏信心，又不愿意为基督的缘故克己，所以无法推展圣工。……{MYP 34.2}"},{"t":7,"p":37,"c":"上帝呼召那些愿意与祂同工的人。人性与基督联合，就会变得纯洁真诚。基督会提供效能，使人成为向善的力量。诚实正直是属于上帝的性情。凡拥有这些性情的人，就具有战无比不胜的力量。——《评论与通讯》1903年3月10日{MYP 35.1}"},{"t":9,"p":37,"c":"内在的义"},{"t":7,"p":38,"c":"内在的义是藉着外表的公义表现出来的。内心公义的人，决不会冷酷无情，铁石心肠。他必天天按照基督的形像成长，力上加力。一个因真理而成圣的人，必能自制，并跟随基督的脚踪行走，直到从恩典进入荣耀之中。使我们称义的义，是主归于我们的；使我们成圣的义，是主授予我们的。前者是我们进入天国的权利，后者是我们进入天国的资格。——《评论与通讯》1895年6月4日{MYP 35.2}"},{"t":4,"p":38,"c":"第六章 可以攀登的高峰"},{"t":7,"p":39,"c":"亲爱的青年人，你们人生的宗旨与目的是什么呢？你们是否在追求能给你带来世界的名誉和地位的教育呢？你是否怀着不敢披露的心愿，就是有朝一日能在学识上登峰造极，列身于审议和立法的会议中,协助制订国家的法律?这些抱负本身并没有错误。你们每个人都可能实现自己的目标。你们不要满足于平凡的成就。要有崇高的志向，并不辞辛劳去达到这个志向。{MYP 36.1}"},{"t":9,"p":39,"c":"宗教是生活的基础"},{"t":7,"p":40,"c":"敬畏耶和华是一切真正伟大的基础。刚直不阿是你处理人生一切关系的原则。要把你的信仰带到你的学校生活，你的宿舍，和你所从事的一切活动中。你目前重要的问题是如何选择和完成你的学业，保持坚定纯洁的基督徒品格，毫无玷污，让一切属世的要求和利益都顺服于基督福音更高的要求。{MYP 36.2}"},{"t":7,"p":41,"c":"你应当竭尽全力使你在社会中和生活上符合上帝创造你的旨意。你作为基督的门徒,不是不可以从事属世的职业，但你必须实行你的信仰。不论你准备从事什么职业，都不要认为只有牺牲原则，你才能取得成功。{MYP 36.3}"},{"t":9,"p":41,"c":"崇高的职责"},{"t":7,"p":42,"c":"你如果遵循宗教的原则，就可能登上理想中的的高峰。我们很乐意看到你能达到上帝要你达到的高度。耶稣疼爱宝贵的青年人。祂不愿意看到他们长大了，才能仍然没有得到培养和发展。他们可以成为坚持原则，堪负重任的人。他们要全力以赴达到这个目标。{MYP 37.1}"},{"t":7,"p":43,"c":"但你绝不可滥用上帝所赐的才能去损害别人，以铸成大错。一些有才能的人用自己的才智来播撒败坏和毁灭的种子。但他们所撒的种子将结出他们所不愿意收获的果实。他们不用上帝所赐的才能来造福社会，而是播撒败坏与祸患，这是多么可怕的事。将上帝所赐的才能藏着不用，这也是一件可怕的事，因为这就等于抛弃了生命的冠冕。上帝要求我们服务。每一个人都有责任要负。我们只有完全接受这些责任，并忠心耿耿地实行，才能完成人生的伟大使命。{MYP 37.2}"},{"t":9,"p":43,"c":"宗教的影响"},{"t":7,"p":44,"c":"智慧人说：“你趁着年幼，……当记念造你的主。”你一刻也不要认为宗教会使你消极悲观，妨碍你成功的道路。基督的宗教决不会摧毁或削弱你的任何才能。它不会禁止你去追求任何真正的幸福，也不会减少你人生的乐趣，使你漠视择友和社交。它绝不会使你的生活充满悲伤，哀声叹气。那些在凡事上以上帝为初、为终、为至善的人，乃是世界上最快乐的人。笑容和阳光不会从他们脸上消失。宗教决不会使接受的人变得粗俗鲁莽，蛮横无礼；相反，它会使人品格高尚，情操高雅，判断圣洁，有资格进入天使的会中，到耶稣去预备的家乡去。{MYP 38.1}"},{"t":7,"p":45,"c":"我们永不可忘记耶稣是喜乐的源泉。祂并不喜欢人类受苦，却喜欢他们快乐。基督徒有许多幸福的源泉供他们享用。他们可以准确地判断正当合理的快乐，享受各种不浪费精力或败坏心灵的娱乐。这些娱乐不会令人失望，留下不良的影响，损害人的自尊，妨碍人发挥作用。他们如果与耶稣在一起，抱着祈祷的精神，就必绝对安全。……{MYP 38.2}"},{"t":9,"p":45,"c":"我们才干的保管人"},{"t":7,"p":46,"c":"青年朋友们，敬畏上帝是一切进步的真正基础和智慧的开端。你们的天父对你们寄以厚望。祂赐给你们丰富的恩典，并不是因为你们的祈求和功劳。祂甚至赐下了祂的爱子，等与把全天庭都赐给你们了。为了报答这无穷的恩典，祂要求你甘心乐意地顺从。你们既是用上帝儿子宝血的重价买来的，祂就要求你们善用所享有的特权。你们的智力和道德力是上帝所赐的，交托给你们是要你们聪明地加以利用。你们不可以让这些才干得不到合适的培养和发展，或因不使用而偏废。你们能否忠心地完成肩上的重大任务，你们的努力能不能得到正确的指导，使你们受益，这一切都取决于你们自己。{MYP 39.1}"},{"t":7,"p":47,"c":"我们正生活在末日的危机中。全天庭都在关心你们所塑造的品格，并为你们作了各种安排，使你们能脱离世上从情欲而来的败坏，得与上帝的性情有分。上帝并没有撇下人类，让他们凭自己的微薄之力与罪恶的势力孤军奋战。他们的帮助就在旁边。每一个真正渴望的人都可以得到。雅各在异象中所看见从梯子上上去下来的上帝使者，必援助每一个希望攀上最高之天的人。天使在保护着上帝的子民，关注着他们所走的每一步路。凡攀登这条光明之路的人必得到报赏，可以进去享受他们主人的快乐。——《基督教育原理》第82-86页{MYP 39.2}"},{"t":9,"p":47,"c":"实现崇高的理想"},{"t":7,"p":48,"c":"上帝对于祂儿女的理想，超过人间的最高理想。敬虔——与上帝相似——是我们应达到的目标。有一条不断前进的道路，展开在学生面前。他有一个要实现的目的，有一个要达到的目标，那就是包括一切良善，纯洁和高尚的事。他要在真知识的每一学科中努力前进，始终不渝。藉着他的努力，在他面前必出现高尚的目标。这些目标远远超过单单自私和属世的利益，就如天高过地一般。——《教育论》第18，19页{MYP 40.1}"},{"t":9,"p":48,"c":"上帝恩惠的通道"},{"t":7,"p":49,"c":"每一个人都有权利成为活的通道，让上帝籍以将祂丰盛的恩典，就是基督那测不透的丰富传给世人。基督最希望人作祂的器皿，向世人表显祂的精神和品格。世界所最需要的，就是通过人来表现救主的爱。全天庭都在等待着圣洁的膏油藉着这些通道把喜乐和福惠浇灌到人心里。——《基督比喻实训》第419页{MYP 40.2}"},{"t":4,"p":49,"c":"第七章 效能的标准"},{"t":7,"p":50,"c":"青年人负有严肃的责任。生活在这个亮光和知识均已增长之时代的青年，上帝对他们抱有很大的希望。祂希望他们去传播亮光与知识。祂要使用他们来驱散笼罩着许多人心头的错谬和迷信。他们应当收集每一点知识与经验，藉以造就自己。上帝要他们对赐给他们的机会和特权负责。他们面前的工作需要他们付出殷勤的努力，使这项工作能按照时代的要求逐步推进。{MYP 41.1}"},{"t":7,"p":51,"c":"青年人如果愿意献上心智为上帝服务，就会在效能和用途上达到很高的水准。这是上帝希望青年人所达到的标准，否则他们就是没有善用上帝所赐的机会，对上帝不忠诚，没有在造福人类的工作上尽职。{MYP 41.2}"},{"t":9,"p":51,"c":"服务的资格"},{"t":7,"p":52,"c":"凡争取成为上帝的工人，殷勤追求真理以分给别人的人，必不断获得上帝所赐的亮光，使自己成为交流的通道。青年人如果能像但以理那样，在自己的习惯，食欲和情欲方面完全符合上帝的要求，就获得了承担更高工作的资格。他们必须从心中除去一切低劣轻浮的念头，放弃愚妄和爱享乐的习性，因为这与因信上帝的儿子而活，吃祂肉、喝祂血之人的生活和经验是格格不入的。{MYP 41.3}"},{"t":7,"p":53,"c":"他们应当认识到，虽然他们有一切学习的机会，但还没有获得适于主葡萄园工作的教育。他们如果没有内心敬虔的资格，就不能从事上帝的圣工。他们将那原应被高尚的宗旨所激发的心智浪费在享乐之中，就是滥用了上帝所赐的能力，在祂面前是有罪了，因为他们没有善用和增进他们的才干。{MYP 42.1}"},{"t":7,"p":54,"c":"他们属灵生活的退化得罪了上帝。他们玷污和败坏了与他们交往之人的心。他们的言行助长了对于神圣事物的轻慢。他们不仅危害了自己的心灵，他们的榜样还危害了一切与他们接近的人。他们完全不能表显基督。他们是罪的奴仆，粗心、鲁莽、愚昧，远离基督。{MYP 42.2}"},{"t":7,"p":55,"c":"凡满足于低标准的人，不配作上帝的同工。那些放松警惕，心魂不定的人，让撒但乘虚而入把他们培养成为他的爪牙，再去引诱别人。他们可以在口头上承认信仰，也可以有虔诚的外表，但他们却是爱宴乐过于爱上帝的。{MYP 42.3}"},{"t":9,"p":55,"c":"聪明不等于敬虔"},{"t":7,"p":56,"c":"一些青年的确聪颖过人，受到同伴的赏识和称赞，但他们的才能未曾洁净，也没有因所领受的恩典和人生的试炼而得到加强和巩固，故不能被上帝用来造福人类和荣耀祂的名。在敬虔的外貌下，他们的才能被用来树立虚伪的标准，于是未曾悔改的人就以他们作为自己犯罪的藉口。撒但引诱他们用花言巧语来哗众取宠。他们所作的，尽都低俗；因为试探者控制了他们，支配和塑造他们的性格，让他们为他效劳。{MYP 43.1}"},{"t":7,"p":57,"c":"他们有能力，但没有经过陶冶，有才干，但没有善用。虽然有才能赐给了他们，却被他们愚蠢地滥用和败坏了，并且还把别人也拉到了他们低俗的水准。基督为了偿付他们的赎价而克己、牺牲、降卑，忍受的羞耻和辱骂。祂这样作是为了拯救他们挣脱罪恶的捆绑，不再受撒但的奴役。撒但关照他们，只是为了利用他们去毁灭别人的灵魂。他们救赎主的大爱无法在他们身上发挥功效，因此祂忧伤地望着他们的所作所为。{MYP 43.2}"},{"t":7,"p":58,"c":"这种青年将蒙受永远的损失。有朝一日，当每一个按照自己所行的接受审判全地之主的报应时，他们的嬉戏和轻薄将会呈现出什么样子呢？他们用草木禾秸在根基上来建造。因此他们一生的工程都必摧毁。这是何等重大的损失啊！{MYP 43.3}"},{"t":7,"p":59,"c":"但这里另一班青年的状况是多么美好！他们为上帝服务，仰望耶稣的悦纳，每天在记录册上记下自己的错误，过失，忧伤，如何战胜试，以及在基督里的喜乐与平安。这样的青年在面对自己人生的记录时，不会羞愧惊慌。——《青年导报》一八九九年六月廿二日{MYP 44.1}"},{"t":9,"p":59,"c":"上帝所拣选的代表"},{"t":7,"p":60,"c":"我们既承认祂的信实，就成了上天所拣选向世人彰显基督的代表。我们要承认祂藉着古圣先贤所时显示的恩典；但最有效的，还是我们自己经验的见证。当我们在自己身上表显上帝能力的运行时，我们就是在为祂作见证了。每一个人的生活都是不同的。他们的经验也是不同的。上帝希望我们以个人的特色，向祂献上赞美。——《服务真诠》第100页{MYP 44.2}"},{"t":4,"p":60,"c":"第八章 攀登高峰"},{"t":7,"p":61,"c":"为了完善基督徒的品格，必须坚持行义。我要向我们的青年人强调在建造品格的工作中恒心和毅力的重要性。青年人自幼就当在品格中培养严格正直的原则，使自己达到做人的最高标准。他们应当时刻牢记自己是用重价买来的，要在身体和心灵上荣耀上帝，因为这一切都是属于祂的。……{MYP 45.1}"},{"t":9,"p":61,"c":"每日进步"},{"t":7,"p":62,"c":"青年人的使命就是要天天进步。彼得说：“有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐,又要加上虔敬;有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了”（彼后1：5-8）。{MYP 45.2}"},{"t":7,"p":63,"c":"你在起步的时候，不必念念不忘这一连串的所有步骤，而当定睛注视耶稣，单单仰望上帝的荣耀。这样，你就能取得进步。满有基督长成的身量，决不是旦夕之功。你如果预先看到所要遭遇和克服的全部困难，就可能灰心丧志。你必须与撒但作斗争。因为他千方百计要引诱你的心离开基督。{MYP 45.3}"},{"t":9,"p":63,"c":"对付困难"},{"t":7,"p":64,"c":"但我们必须对付路上的一切困难，逐一予以克服。我们战胜了第一个困难，就能有力地去对付下一个。每一次努力都能使我们更有力量前进。我们仰望耶稣，就能得胜。我们如果只盯着困难，不敢为正义而英勇奋战，就会变得软弱而丧失信心。{MYP 46.1}"},{"t":7,"p":65,"c":"我们一步一步地前进，就能攀上高峰，登上山顶。不要被你一生所需要做的大量事情所吓倒，因为这些事情并不要求你立时就完成。你要努力做好每一天的工作，善用每一个宝贵的机会，珍惜上帝所赐给你的各种帮助，顺着阶梯步步攀登。要记住你只能一天一天生活下去。上帝赐给你一天的光阴，天上就会记录你有没有珍惜这一天的特权与机会。但愿你能善用上帝所赐的每一天，以致最后能听到主对你说：“好，你这又良善又忠心的仆人。”——《青年导报》1893年1月5日{MYP 46.2}"},{"t":4,"p":65,"c":"第九章 与上帝合作"},{"t":7,"p":66,"c":"你们有着无量的前途。上帝称人为祂的儿子。“我们现在是上帝的儿女，将来如何，还未显明；但我们知道主若显现，我们必要像祂；因为必得见祂的真体。凡向祂有这指望的，就洁净自己，像祂洁净一样。”你们有权利离开卑劣的事物，达到崇高的标准，为世人所尊敬，蒙上帝所眷爱。{MYP 47.1}"},{"t":7,"p":67,"c":"上帝既然将宗教工作交付给青年和各种年龄的人，就表明祂重视他们，把他们看作祂的儿女。祂让他们管好自己，呼召他们参加祂拯救人类的大工。父亲怎样让儿子参与他的事务，上帝也照样要祂的儿女参加祂的工作。我们是蒙召与上帝同工的。耶稣说：“你怎样差遣我到世上，我也照样差他们到世上。”你们难道不愿意作上帝的儿女，而要作撒但和罪的奴仆，列身于基督的仇敌中间吗？{MYP 47.2}"},{"t":7,"p":68,"c":"青年人尤其需要基督的恩典，把基督教的原则带到他们的日常生活之中。为基督复临作准备，就是依靠基督而实践我们最好的品质。每一个青年都有特权把自己的品格造成一个壮美的建筑。但我们必须亲近耶稣。祂是我们的力量和权能。我们不可片时依靠自己。{MYP 47.3}"},{"t":9,"p":68,"c":"越攀越高"},{"t":7,"p":69,"c":"务要记住，你们的才能不论大小，都是上帝所托付的。上帝藉此来考验你们，给你们机会来证明你的忠诚。你们所有的才能都属于祂。你们的体力、智力和灵力也都是祂的，应当为祂所用。你们的光阴，影响，才干和能力，都要向赐下这一切的主交账。凡以不懈的努力实行上帝拯救人类之大计划的人，都是最能利用自己天赋的人。{MYP 48.1}"},{"t":7,"p":70,"c":"要坚持你们所已经开始的工作，直到胜了又胜。要为了一个宗旨而造就自己。要念念不忘那最高的标准，成就越来越伟大的善工，从而反映上帝的荣耀。——《青年导报》1910年1月25日{MYP 48.2}"}]},{"n":"第２编 与罪恶作斗争","ps":[{"t":2,"p":0,"c":"第二编 与罪恶作斗争"},{"t":7,"p":1,"c":"基督的榜样向我们说明，我们得胜的唯一希望，乃在于不断抵制撒但的袭击。那位曾在试探中战胜了人类仇敌的主，深知撒但施加于人类的权势，并已为我们胜过了他。作为一个胜利者，基督将自己的胜利分赐给我们，使我们在抵挡撒但的试探时，可以将自己的软弱连接于祂的能力，将我们的不配连接于祂的功劳。我们既有祂持久能力的支持,就能抵挡试探的势力,并靠着祂全能的名，象祂那样得胜。——《时兆》1880年3月4日{MYP 50.1}"},{"t":4,"p":1,"c":"第十章 撒但——强大的敌人"},{"t":7,"p":2,"c":"堕落的人类是撒但合法的俘虏。耶稣基督的使命就是要把人类从撒但的权下拯救出来。人的本性倾向于附从撒但的主张。如果没有大能的胜利者基督住在他的心中,引导他的意愿,赐给他能力，他无法靠自己抗拒这样可怕的仇敌。惟有上帝能抑制撒但的权势。撒但正在地上走来走去，往返而来。他没有片时放松警惕，惟恐错过一个毁灭人类的机会。上帝的子民必须充分认识到这一点，以致避开他的罗网。{MYP 51.1}"},{"t":9,"p":2,"c":"撒但的伪装"},{"t":7,"p":3,"c":"撒但正在准备种种的骗局，要在与上帝的子民作最后一战时，让他们认不出他的面目来。《哥林多后书》11章14节说：“这也不足为怪；因为连撒但也装作光明的天使。”正当一些上了当的人宣称撒但并不存在的时候，撒但却俘虏了他们，并充分利用他们。撒但比上帝的子民更清楚，他们依靠基督的大能，就能够战胜他。{MYP 51.2}"},{"t":7,"p":4,"c":"即使是最软弱的真理信徒，如果谦卑地向那位大能的胜利者求助，坚定地信赖基督，也能有效地击退撒但和他的全军。撒但十分狡猾。他不会明目张胆地试探人，因为这样作会使基督徒迟钝的活力被激发起来，转而依靠那位大能的拯救者。所以撒但用不易觉察的伪装手段，通过自命敬虔的悖逆之子进行工作。撒但要全力以赴地骚扰，试探和误导上帝的子民。{MYP 51.3}"},{"t":7,"p":5,"c":"撒但既敢对抗，试探和侮辱我们的主，又有能力把祂带到殿顶和极高的山上去，他也必对现今世代的人施展其狡猾的伎俩。这些人在智力远远比不上他们的主，对于撒但的诡计和能力又几乎一无所知。{MYP 52.1}"},{"t":7,"p":6,"c":"撒但用巧妙的手段影响那些生来倾向于听他话的人。他因自己被当作一个虚构的人物而沾沾自喜。当人们忽视他，幼稚地解说他，或把他当作一个畜生时，就正中他的下怀。人如果把他想象得十分卑贱，就会对他精心布置的阴谋毫无戒备，而他就几乎能无往而不胜了。但人们如果识破了他的能力和狡计，就必有所防范而有效地去抵抗他了。……{MYP 52.2}"},{"t":9,"p":6,"c":"为争夺每一个灵魂而战"},{"t":7,"p":7,"c":"我看到恶天使正在争夺人的灵魂。上帝的使者在抵制着他们。战斗进行的非常剧烈的。恶天使包围着人类，用他们恶毒的影响败坏周围的空气，麻痹人的感觉。圣天使正在焦虑地看着这些人，等着去驱散撒但的兵旅。可是善天使并不能违背人的意愿去控制他的思想。他们如果屈从仇敌，不努力抗拒他，上帝的使者就只能做到遏制撒但的军兵，不容他们进行毁灭，直等这些处在危险中的人得到进一步的光照，觉醒起来仰望上天的帮助。耶稣不会派圣天使去解救那些不努力自助的人。{MYP 52.3}"},{"t":7,"p":8,"c":"撒但如果发现他有失去一个人的危险，就会竭尽全力来留住他。当这个人意识到自己的危险，痛苦而热切地求耶稣赐能力时，撒但就担心会失去这个囚虏。他增派他的使者来包围那个可怜的人，在他四周筑起一道黑墙，使天上的亮光不能照到他身上。但那处在危险中的人如果坚持不懈，在软弱和无助中投靠基督宝血的功劳，耶稣就必垂听出于信心的恳求，差遣大能的天使去增援解救他。{MYP 53.1}"},{"t":7,"p":9,"c":"撒但在大能的对手面前必支持不住，因为他要在主的权能与威严面前恐惧战兢。在恳切的祈祷声中，撒但的全军战惊不已。……当大能的天使，穿着天庭的军装，前来援救在绝境中即将倒下的人时，撒但及其军兵就会退走。他们知道自己已经失败了。——《评论与通讯》1862年5月13日{MYP 53.2}"},{"t":4,"p":9,"c":"第十一章 斗争的性质"},{"t":7,"p":10,"c":"人的意志是富有进取精神的，不屈不挠地让一切事物都迎合自己的目的。意志如果站在正义和上帝一方，就会在生活中结出圣灵的果子。上帝已定意要将“荣耀、尊贵、平安，加给一切行善的人”（罗2:10）。{MYP 54.1}"},{"t":7,"p":11,"c":"如果让撒但来塑造人的意志，他就会利用它来达到他的目的。他散布不信的理论，怂恿人悖逆上帝的道，孜孜不倦地把他憎恨和仇视上帝的精神灌输于人，使他们合伙违抗上天的要求和制度，以及圣灵的运行。他把一切恶势力都纠集在他旗下，并亲自率领进入他们投入以恶制善的战场。{MYP 54.2}"},{"t":9,"p":11,"c":"呼吁抵制邪恶的势力"},{"t":7,"p":12,"c":"撒但的工作就是从人心中推翻上帝的权威，把人性塑造成为他自己丑陋的形象。他激起一切罪恶的倾向，唤醒种种不圣洁的情欲和野心。他宣布：这一切的权柄，尊荣，财富和罪中之乐我都可以给你，条件是你必须牺牲正义，出卖良心。他就是这样贬损人的良知，使他们沦为罪的囚奴。{MYP 54.3}"},{"t":7,"p":13,"c":"上帝呼吁人抵制邪恶是权势。祂说：“所以不要容罪在你们必死的身上作王，使你们顺从身子的私欲。也不要将你们的肢体献给罪作不义的器具；倒要象从死里复活的人，将自己献给上帝，并将肢体作义的器具献给上帝”（罗6：12，13）。{MYP 55.1}"},{"t":7,"p":14,"c":"基督徒的人生乃是战斗的人生。“我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵的恶魔争战。”在这场义与不义的的斗争中，我们只有靠上帝的帮助，才能取得胜利。我们有限的意志必须顺服无穷上帝的旨意。人的意志必须融合在上帝的旨意中。这样，我们就能得到圣灵的帮助。我们每一次的胜利，都有助于收回上帝所赎的产业，在心中恢复上帝的形像。{MYP 55.2}"},{"t":9,"p":14,"c":"圣灵的帮助"},{"t":7,"p":15,"c":"主耶稣藉着圣灵活动，因为圣灵是祂的代表。祂通过圣灵将属灵的生命输入人心，激发人行善的力量，洁净他品格上的污秽，使他有资格进入祂的国。耶稣有大量的福惠和丰盛的恩赐要分给人类。祂是奇妙的策士，有无穷的智慧和能力。我们如果愿意接受祂圣灵的能力，顺从祂的陶冶，就能在祂里面得了丰盛。这是何等奇妙啊！“上帝本性一切的丰盛，都有形有体的居住在基督里面。你们在祂里面也得了丰盛”（西2：9，10）。人心如果不顺服上帝圣灵的陶冶，就不能体验幸福。圣灵按照耶稣基督的形象塑造人更新了的心。经过圣灵的感化，对上帝的敌意变成了信心和爱心；骄傲变成了谦卑。人就会认识到真理的美，并以他完美的品格来尊荣基督。一旦发生了这种转变，众天使就会欢乐歌唱。上帝和基督也因人变成上帝的形象而高兴。……{MYP 55.3}"},{"t":9,"p":15,"c":"胜利的代价"},{"t":7,"p":16,"c":"善恶之间的激战，现在并没有比救主的时代减弱。通天的道路也不比当年更加平坦。我们必须抛弃一切罪恶，除去妨碍我们属灵上进步的所有爱好。如果我们的右手或右眼叫我们跌倒，就要将它割舍。我们愿意放弃自己的智慧，像小孩子那样接受天国吗？我们愿意告别自以为义的心吗？我们愿意舍弃世人的称赞吗？永生的赏赐具有无限的价值。我们愿意接受圣灵的帮助，与祂合作，作出与我们的收获相称的努力和牺牲吗？——《评论与通讯》1903年2月10日{MYP 56.1}"},{"t":4,"p":16,"c":"第十二章 撒但特殊的努力"},{"t":7,"p":17,"c":"我蒙指示，我们应当处处提防，坚定地抵制撒但的试探和诱惑。他已经化装成光明的天使，欺骗和俘获了成千上万的人。他充分利用了心理的学问，灵巧象蛇，悄悄地潜入破坏上帝的圣工。他把基督的工作和神迹说成是人为的。{MYP 57.1}"},{"t":7,"p":18,"c":"撒但如果明目张胆地攻击基督教，就会驱使基督徒在痛苦忧伤之中而投奔救主的脚前。大能的拯救者就会令这个卤莽的仇敌仓皇败退。但如今撒但化装成光明的天使进行活动，引诱人离开唯一安全的正道。撒但利用骨相学，心理学和催眠术作为迷惑这一代人的工具，其力度带着恩典时期行将结束时他的工作特色。……{MYP 57.2}"},{"t":7,"p":19,"c":"越接近世界的末日，人心就越容易中撒但的诡计。他诱使受骗的人用自然的定律来解释基督的神迹奇事。撒但一贯热衷于冒充基督的作为，以树立他自已的权势和观点。他并不公开这样作。他非常狡猾，深知要达到这个目的，最有效的方法就是化装成光明的天使，来引诱可怜堕落的人类。{MYP 57.3}"},{"t":7,"p":20,"c":"撒但在旷野曾装作一个英俊的青年来到基督面前。他并不象一个堕落的天使，而更像一位王者。他引用圣经的话说：“经上记着说”。我们受苦的救主也用圣经来对付他，说：“经上又记着说。”撒但利用了基督软弱痛苦的状态。因为祂已经取了我们的人性。……{MYP 58.1}"},{"t":9,"p":20,"c":"依靠自己的致命危险"},{"t":7,"p":21,"c":"撒但如果能欺骗引诱人以为自己生来就有能力成就伟大的善工，他们就不再倚靠上帝为他们作他们自以为有力量作的事了。他们不承认那超然的权能，没有将伟大尊严的上帝所当得的荣耀归给祂。撒但的目的就这样达到了。他看见罪人妄自尊大，就象他古时在天上高抬自己而被驱逐一样，就非常高兴。他知道人如果像他那样高抬自己，就必定会沉沦。{MYP 58.2}"},{"t":9,"p":21,"c":"破坏对圣经的信心"},{"t":7,"p":22,"c":"撒但在旷野试探基督遭到了失败。救赎的计划已经实施。救赎人类的重价已经付出。如今撒但想要破坏基督徒盼望的根基，把人心诱入歧途，使他们无法靠赖主所作的伟大牺牲而获益得救。撒但用他“出于不义的诡诈”（帖后2：10），引诱堕落的人类相信他们无需救赎就能作得很好，不必依靠被钉而复活的救主，只凭自己的功劳就能得上帝的悦纳。撒但还破坏人对圣经的信心。他知道自己如果在这方面取得成功，就消除了监察他的手段，他就安全了。{MYP 58.3}"},{"t":7,"p":23,"c":"他迷惑人相信，魔鬼并不存在。凡如此相信的人，当然不会努力去抵制那不存在的东西，并与之作斗争了。这些盲目的可怜人终于接受了俗语所说“只要是存在的，都是对的”。他们不承认任何法则来衡量自己的行为。撒但诱惑许多人相信，向上帝祷告是没有用的，只不过是形式而已。他知道基督徒是多么需要默想和祷告，来对付他的诡计和欺骗。撒但的骗局就是引诱人心转离这些重要的功课，不倚赖全能者的帮助，不从祂那里获得抵挡他攻击的力量。……{MYP 59.1}"},{"t":7,"p":24,"c":"我们若疏忽祷告，就中了撒但的诡计，更容易接受他虚假的奇迹。撒但为实现他的目的，将他骗人的试探摆在人面前。这种手段在他试探基督时没有得逞。他有时装扮成可爱的青年，或以俊美的形象出现。他行医，被受骗的人敬奉为人类的恩人。……{MYP 59.2}"},{"t":9,"p":24,"c":"意志的控制"},{"t":7,"p":25,"c":"我蒙指示，如果人不是出于甘心，撒但就无法控制他的心。离开正路的人是十分危险的。他们与上帝隔绝，得不到天使的看顾。那时刻警觉着要毁灭人类的撒但，就着手对他们施行欺骗，使他们陷入极大的危险之中。他们已经难以识别和抵制黑暗的权势，摆脱撒但的罗网了。他们既冒险进入撒但的地盘，就被他视为属他所有。他必毫不犹豫、不遗失力地调集全军来与基督争夺这个人。{MYP 60.1}"},{"t":7,"p":26,"c":"凡自惹仇敌试探的人，应该奋不顾身地努力挣脱他的权势。当他们开始挣扎的时候，一直为他们担忧的上帝使者必来援助他们。撒但和他的使者不愿意失去他们的掠物，就与圣天使争战。斗争十分剧烈。如果那些犯错的人不断地恳求，极其谦卑地承认自己的过错，大有能力的天使就必得胜，把他们从恶天使的权下夺回。{MYP 60.2}"},{"t":9,"p":26,"c":"揭开帷幕"},{"t":7,"p":27,"c":"帷幕揭开以后，主向我展示了现今世代的腐败状况，使我心惊胆寒。我看见地上的居民即将恶贯满盈。上帝的忿怒已经发作。祂不将罪人从地上消灭干净，就绝不罢休。{MYP 60.3}"},{"t":7,"p":28,"c":"撒但是基督的仇敌，是天地间一切悖逆行为的罪魁祸首。他越来越猖狂，我们却觉察不到他的权势。我们的眼睛如果能够挣开，看见堕落的天使怎样纠缠那些自以为平安稳妥的人时，就不会感到是那么安全的了。恶天使时刻在追踪我们。我们常以为只有坏人才会听从撒但的建议。其实一旦我们的心对撒但看不见的使者放松了警惕，他们就会乘虚而入，在我们眼前施行神迹奇事。我们有没有准备好用上帝的话去抵挡他们呢？这是唯一能保证我们胜利的武器。{MYP 61.1}"},{"t":7,"p":29,"c":"一些人中了诡计，以为这些奇事是出于上帝的。将有病人在我们面前医好，有神迹要在我们眼前施行。在撒但虚假的奇事琳琅满目之际，我们是否已准备好应试炼呢？难道不会有许多人被撒但的网罗掠走吗？形形色色的谬道，偏离上帝明确的律例和诫命，听信荒渺之言，都会使人被撒但虚假的奇事所迷惑。我们应当为不久将参加的战斗而武装自己。要相信上帝的圣言，虔诚地予以研究和应用，这信心就必成为我们抵挡撒但权势的盾牌，使我们能靠着基督的宝血取得胜利。——《评论与通讯》1862年2月18日{MYP 61.2}"},{"t":4,"p":29,"c":"第十三章 试探不能作为犯罪的借口"},{"t":7,"p":30,"c":"我们本性的每一感触，心志的每一才能，或内心的每一倾向，都必须时时刻刻服在上帝圣灵的管理之下。只要是我们给撒但留一点地步，上帝赐人的每一福惠，和祂让人遭遇的每一个试炼，撒但都能够而且必定利用来试探、摧残并毁灭我们。所以每一个人所受的属灵光照不论多么大，所享的恩典和福惠不论多么多，他总必须时刻谦卑地行在主面前，并凭着信心恳求上帝指导他的每一思想，管理他的每一个情感。{MYP 62.1}"},{"t":7,"p":31,"c":"凡自称敬虔的人，都有神圣的职责要保守自己的心灵，并在最厉害的刺激之下运用自制的能力。摩西身上所负的责任固然非常重大；而且少有人会遭受他那么厉害的试验；然而这并不足以原谅他的罪。上帝已经为祂的百姓作了充分的准备。他们如能依靠祂的力量，就决不至受环境的支配。因为不论试探多么强大，也不能作为原谅罪恶的藉口。不论我们所忍受的压力不论多么重，犯罪究竟还是我们自己的行动。地上或阴间所有的势力都不足以勉强任何人作恶。撒但固然要找出我们的弱点向我们进攻，但是我们仍然没有屈服的必要。我们所遭遇的袭击不管是多么强烈或凶猛，上帝已经为我们预备了充分的救援。我们靠祂的力量必能得胜。——《先祖与先知》第421页{MYP 62.2}"},{"t":4,"p":31,"c":"第十四章 坚持"},{"t":7,"p":32,"c":"那些取得最后胜利的人，在他们的宗教生活中，都必经历可怕的困惑和试炼时期。但他们决不可放弃信心，因为这是他们在基督的学校里所学的一门功课，也是为除去各样渣滓所必不可少的。上帝的仆人务要不屈不扰地忍受仇敌的攻击和他恶毒的辱骂，战胜撒但设置在他道路上的障碍。{MYP 63.1}"},{"t":7,"p":33,"c":"撒但要尽力使基督的门徒灰心，不再祈祷和研究圣经。他要把他可恶的阴影投在路上，使他们看不见耶稣，看不见祂的慈爱和天上基业的荣耀。撒但喜欢让上帝的儿女在联绵不断的疑云之下痛苦颤抖，畏缩不前。他尽力使道路充满忧伤。但你如果保持仰望，不俯视困难，就不会倒在路上。你不久就会看到耶稣伸手来帮助你。你务要怀着单纯的信心向祂伸手，让祂来牵引你。你有信靠之心，就有希望。{MYP 63.2}"},{"t":9,"p":33,"c":"靠主的大能"},{"t":7,"p":34,"c":"耶稣是世上的光。你要按照祂的样式塑造自己的人生。你必在基督里得着帮助，造就坚强，匀称而美丽的品格。撒但无法掩盖发自这种品格的光芒。主有一项工作要我们每一个人去作。祂没有要我们依靠人的称赞和宠爱来支持。祂要人人都靠着祂的大能而站立。上帝已经把最好的礼物，就是祂的独生子赐给我们，提高和造就我们，让我们披戴祂完美的品德，好承受祂国度的家业。耶稣曾来到我们世上，过祂期望祂的门徒所效法的生活。我们如果自我放纵，懒惰而不肯努力配合上帝奇妙的圣工，就会蒙受今生和将来永远的损失。{MYP 63.3}"},{"t":7,"p":35,"c":"上帝不希望我们垂头丧气。我们当抱着坚强的信心和盼望进行工作。当我们查考圣经，得蒙光照，看到天父奇妙地屈尊将耶稣赐给世人，叫一切信祂的不至灭亡、反得永生时，就会有说不出来的、满有荣光的大喜乐。上帝要我们用从教育中所获得的一切来推进真理，在生活和品格中反映真实的敬虔，在世人面前高举基督的十字架，在十字架的光照下看到生命的价值。我们必须打开心门领会圣经的教训，藉着食用天上的灵粮而获得属灵的力量。——《评论与通讯》1890年8月4日{MYP 64.1}"},{"t":4,"p":35,"c":"第十五章 心灵之殿"},{"t":7,"p":36,"c":"忠实地顺从上帝的各项要求，必将对提高，发展和加强人所有的才能产生惊人的影响。凡在青年时代就献身侍奉上帝的人，会成为多谋善断的人。我们为什么不与那位盖世无双的大教师交往，增强悟性，启迪思想，洁净心灵，使整个身心都得到提炼呢？“你的言语一解开，就发出亮光，使愚人通达”（诗119：130）。{MYP 65.1}"},{"t":9,"p":36,"c":"上帝的理想"},{"t":7,"p":37,"c":"在自称信主的青年人中，有许多人似乎并不名副其实。他们没有在知识或属灵上进步。他们的才能没有发展，反而在萎缩。但诗人所指的乃是真正基督徒的状况。当然，发出亮光，使人通达的并不是圣经的字句，而是圣灵把上帝的话向人心开启。当一个人真正悔改时，他就成为上帝的儿女，与上帝的性情有份。不仅心灵得到更新，智力也必获得增强和激发。许多人在悔改前似乎平庸无能，悔改后竟判若两人。他们表显出惊人的能力，领悟上帝圣言的真理，并把这些真理传别人。连知识渊博的人也以与他们交谈为荣。公义日头的灿烂光辉照入他们的心中，激活了他们的全部机能。{MYP 65.2}"},{"t":7,"p":38,"c":"青年人如果愿意在圣灵的帮助下将上帝的圣言接到心里，并在生活中实行出来，上帝就会为他们施行大事。祂时刻在吸引着他们到祂身边。祂是一切智慧的源头，是良善，纯洁和真理的泉源。心灵既充满高尚题旨，就会变得高尚了。{MYP 66.1}"},{"t":9,"p":38,"c":"污秽的偶像"},{"t":7,"p":39,"c":"那些自称事奉上帝，却没有在敬虔和知识上长进的人，乃是挂名的基督徒。他心灵的殿宇中充满了污秽的偶像。庸俗的书刊，虚浮的言谈和属世的娱乐既占据了心灵，上帝的圣言就无法进入了。世俗，骄傲和轻浮的事物，占领了心中基督所应有的位置。……{MYP 66.2}"},{"t":9,"p":39,"c":"因放纵情欲而堕落"},{"t":7,"p":40,"c":"凡以放纵食欲和情欲为主要乐趣的，绝非良善或真正伟大的人。世人对他们的评价不论怎样高，在上帝看来，他们却是卑劣，下流和腐败的。上天已经命定他们堕落的记号将写在他们的脸上。他们所想的，尽是世俗之事。他们的言谈暴露了他们庸俗的思念。他们心中充满了邪恶，几乎完全抹杀了上帝的形象。理智的声音消失了。判断力也败坏了。人的整个天性竟因放纵情欲而堕落了！人的意志一旦屈服于撒但，就会堕落到何等邪恶和愚昧的深渊！他们听不进真理的话语，因为他们的心与真理纯洁的原则相抵触。       ——《时兆》1881年12月1日{MYP 66.3}"},{"t":9,"p":40,"c":"试探中的帮助"},{"t":7,"p":41,"c":"人人都可以藉着信心和祈祷实行福音的要求。他们去犯罪不是被迫的。在情欲战胜理智，罪恶战胜良心之前，心中的犯罪意图，必须先得到他本人的同意。试探不论是多么强烈，都不能作为犯罪的借口。“主的眼看顾义人，主的耳听他们的祈祷”（诗34：15）。受试探的人哪，当求告上帝，带着你的无奈而不配，投靠耶稣，握住祂的应许，主必垂听。祂知道人本性的倾向是如何强烈。祂必在我们每逢受试探的时候提供帮助。{MYP 67.1}"},{"t":7,"p":42,"c":"你堕落犯罪了吗？如果是的，就当毫不犹豫地求上帝怜悯和宽恕。……上帝仍然在怜悯着罪人。主呼唤我们流浪的人说：“你们这背道的儿女啊，回来吧！我要医治你们背道的病”（耶3：22）。——《教育证言》卷五第177页{MYP 67.2}"},{"t":4,"p":42,"c":"第十六章  你们不是属于自己的"},{"t":7,"p":43,"c":"我们时常听到这样的问题：我难道永远不能随心所欲？永远不能有自己的行为方式？永远要受到限制？永远不能按自己的心愿行事吗？{MYP 68.1}"},{"t":7,"p":44,"c":"你越少随从自己本性的倾向，对自己和别人就越有好处。人类本性的倾向已然败坏了，天赋的才能已经被滥用了。撒但已使人与上帝为敌。他不断地破坏人身上的上帝形象。所以我们要约束自己的言行。{MYP 68.2}"},{"t":9,"p":44,"c":"完全献身的效果"},{"t":7,"p":45,"c":"上帝的恩典一旦控制了人心，就会把他先天和后天的不良倾向都钉在十字架上。接受新控制的新生命，必须从心中开始。所作的一切，都要为荣耀上帝而行。这种工作涉及到人的内心和外表。整个人，包括灵，魂和体，都必须顺从上帝，作义的器具为祂所用。{MYP 68.3}"},{"t":7,"p":46,"c":"属肉体的人不服上帝的律法，也是不能服。但重生的人却能凭着信心天天过基督的生活，天天表明自己意识到，他是属于上帝的。{MYP 68.4}"},{"t":7,"p":47,"c":"人的身体和灵魂都是属于上帝的。祂赐下自己的儿子救赎世人，因此我们有权过新的生活，有一段宽容的时期可以培养完美忠诚的品格。上帝已经救赎我们脱离罪的奴役，使我们能度悔改更新的服务生活。{MYP 68.5}"},{"t":9,"p":47,"c":"我们一切的才能都属于祂"},{"t":7,"p":48,"c":"上帝的印盖在我们身上。祂已经买下了我们。祂要我们记住，我们的体力、智力和道德力都是属于祂的。我们的时间，影响，理智，情感和良知都是祂的，要按照祂的旨意使用。不要按照世界的指示运用这一切，因为世界的领袖是与上帝为敌的。{MYP 69.1}"},{"t":7,"p":49,"c":"我们的心灵所居住的肉体是属于上帝的。每一块肌肉和筋骨都是祂的。我们绝不可因疏忽或滥用而削弱任何一个器官。我们应当与上帝合作，尽可能地保持身体的健康，使之成为圣灵所居住的殿，按照上帝的旨意塑造一切体力和灵力。{MYP 69.2}"},{"t":7,"p":50,"c":"心中要怀藏纯洁的原则。要将真理铭刻在心版上。思想中要充满圣经宝贵的真理。这些真理就会像美丽的宝石那样，在生活中熠熠生辉。{MYP 69.3}"},{"t":9,"p":50,"c":"灵魂的价值"},{"t":7,"p":51,"c":"上帝为救赎人类所赐下的恩赐，显明了祂对于所造人类的重视，和祂对于祂儿女的慈爱。亚当曾落在撒但的权下，把罪恶带到世界，而死亡又是从罪来的。上帝赐下祂的独生子来拯救人类。祂这样作，证明了自己的公义，也称一切接受基督的人为义。人把自己卖给了撒但，耶稣却把全人类买了回来。……{MYP 69.4}"},{"t":7,"p":52,"c":"你不是自己的人。耶稣已经用祂的血买了你。不要将你的才干埋在地里，而要为祂所用。你无论作什么工作，都要与耶稣相伴。如果发觉自己渐渐丧失了爱你救主的心，就要放下你的工作，说，“救主啊，我在这里，祢要我作什么？”祂必定开恩接纳你，以大爱爱你。祂会广行宽恕，因为祂有怜悯和长久的忍耐，不愿一个人灭亡。……{MYP 70.1}"},{"t":7,"p":53,"c":"我们和我们的一切都属于上帝。把心中的爱献给祂，不是应视为一种牺牲。要把自己的心当作乐意的祭物献给祂。——1900年11月8日《青年导报》{MYP 70.2}"},{"t":9,"p":53,"c":"要作出决定"},{"t":7,"p":54,"c":"我们念念不忘屈从撒但的建议所带来的好处是很危险的。罪恶对于对于每一个放纵的人来说，乃是耻辱与祸患。罪在本质带有欺骗性，并使人盲目。它会用花言巧语来引诱我们。我们如果冒险进入撒但的境地，就失去了摆脱他权势的保障，所以我们应当尽力堵塞试探者可能侵袭我们的每一条通道。——《山边宝训》171页{MYP 70.3}"},{"t":4,"p":54,"c":"第十七章 真正的悔改"},{"t":7,"p":55,"c":"“我必用清水洒在你们身上，你们就洁净了；我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。我也要赐给你们一个新心，将新灵放在你们里面；又从你们的肉体中除掉石心，赐给你们肉心”（结36：25，26）。{MYP 71.1}"},{"t":7,"p":56,"c":"许多人常对别人说，你要有一颗新心，他们自己却不明白这句话的意义。青年尤其不明白“一个新心”的意思，不明白其含义。他们指望自己在情感上发生某种特殊的改变，并把这种改变理解为悔改。成千上万的人因不明白 “你们必须重生”这一句话而沉沦。{MYP 71.2}"},{"t":9,"p":56,"c":"不是情感上，而是生活上的改变"},{"t":7,"p":57,"c":"撒但引诱人以为自己有了一种情感上的兴奋，就算是悔改了。然而他们的生活并没有改变。他们的行为与从前一样。他们的人生没有结出善果。他们经常作很长的祷告，不住地提说自己在某时的感觉。可是他们没有度新的生活。他们被欺骗了。他们经验仅限于肤浅的情感。他们建造在沙土之上，一旦逆风吹来，他们的房屋就会被卷走。{MYP 71.3}"},{"t":7,"p":58,"c":"许多可怜的人在黑暗中摸索，寻求别人所说在自己经验中的感觉。他们忽略了一个事实，就是信靠基督的人必须恐惧战兢作成自己得救的工夫。自觉有罪的人是有事情要作。他必须悔改，并表现出真实的信心。{MYP 71.4}"},{"t":7,"p":59,"c":"耶稣所谈到的新心，所指的是心灵，生活和全身。心灵改变，就是将感情从世界转移到基督身上。有一颗新心，就是有新的思想，愿望和动机。新心的标志是什么呢？就是改变了的人生，就是每日每时向自私和骄傲死去。{MYP 72.1}"},{"t":9,"p":59,"c":"真宗教的务实性"},{"t":7,"p":60,"c":"一些人认为高谈阔论可以代替真诚的服务，以致铸成大错。其实宗教若不切合实际，就不是真宗教。真正的悔改会使我们对同胞以诚相待，在每日的工作中尽责。每一个真正的基督徒都必证明圣经的宗教能使他用自己的才干为主服务。{MYP 72.2}"},{"t":7,"p":61,"c":"“殷勤不可懒惰”，这一句话要在每一个基督徒的生活中实行出来。即使你干的是粗活，仍能藉着你的工作方法而使之高贵，“象是给主作的。”要带着天上来的尊严高兴地去做。使工作在主眼前完全蒙悦纳的，乃是实行工作的高尚原则。真正的服务能把上帝在地上最卑微的仆人与祂在天庭最高贵的仆人联合在一起。……{MYP 72.3}"},{"t":7,"p":62,"c":"基督徒作为上帝的儿女，应当努力实现福音摆在他们面前的崇高理想。若不达到完全，他们就不可满足，因为基督说：“你们要完全，像你们的天父完全一样”（太5：48）。{MYP 73.1}"},{"t":9,"p":62,"c":"成圣的生活"},{"t":7,"p":63,"c":"我们应当研究上帝的圣言，在生活中贯彻它的圣洁原则。我们要柔和谦卑地行在上帝面前，天天改正自己的错误，不要因自私的骄傲而使自己的心灵与上帝隔绝。不可夜郎自大，以为自己比别人强。“自己以为站得稳的，须要谨慎，免得跌倒”（林前2：12）。当你将自己的意志顺服基督的旨意时，就会得到平安和安息。于是基督的爱就会在你的心中作主，使你的一切秘密动机都皈服救主。急躁易怒的性情，会因基督恩典的膏油而缓解消除。赦罪的感觉，会给你带来出乎意料的平安。你就会作出诚恳的努力，克服一切有违于基督徒完美的事。分歧消失了。爱挑剔别人的人，必要看到自己品格中还存在着更大的缺点。{MYP 73.2}"},{"t":7,"p":64,"c":"有一些人听了真理，认识到自己的生活一贯与基督为敌，自觉有罪而痛悔前非。他们依靠基督的功劳，真正相信祂，就得到了赦罪。当他们停止作恶而学习行善时，就在恩典和认识上帝的知识上长进。他们看出自己必须作出牺牲，才能与世俗分离。经过考虑得失之后，他们便将万事当作有损的，为要得着基督。他们已经加入基督的军队，勇敢而高兴地投入面前的战争，与自己本性的倾向和自私的欲望作斗争，使自己意志顺服基督的旨意。他们每天向主祈求恩典，为了顺从祂，得着力量和帮助。这是真正的悔改。凡已获得新心的人必以谦虚感恩的心仰仗基督的帮助。他必在生活上结出公义的果实。他过去爱自己，喜欢属世的宴乐。如今他的偶像推倒了，上帝成了主宰。过去所喜欢的罪，他如今厌恶了。他坚定地行在圣洁的道路上。——《青年导报》1901年9月26日{MYP 73.3}"},{"t":9,"p":64,"c":"撒但的绳索"},{"t":7,"p":65,"c":"履行职责的辛劳和罪中之乐，是撒但把人捆绑在他罗网中的绳索。惟有那些宁死而不作恶的人，才是忠心的人。　——《教会证言》卷五第53页{MYP 74.1}"},{"t":4,"p":65,"c":"第十八章 对一位纵欲之女子的劝勉"},{"t":7,"p":66,"c":"在过去一年里，你留下了可怕的记录。这些记录展示在天上的大君和千千万万纯洁无罪的天使面前。你的思想和行为，你任性而不圣洁的情感,也许能瞒过世人；但你不可忘记,你平生最微小的举动在上帝面前也是赤露敞开的。你在天上的记录是有污点的。你所犯的罪都记录在里面。{MYP 75.1}"},{"t":7,"p":67,"c":"上帝对你表示不悦，你却毫无知觉。你没有认识到自己沦丧可怜的状况。有时你虽有悔意，但你骄傲自恃的精神很快就压服了这种感觉，使良心的声音窒息了。{MYP 75.2}"},{"t":7,"p":68,"c":"你并不快乐，但你却以为只要随心所欲，就能获得快乐。可怜的孩子！你的状况与伊甸园中的夏娃相似。她以为吃了禁树的果子，就能达到崇高的生存境地。这果子上帝连摸都禁止她摸，免得她死亡。她却吃了，结果丧失了伊甸园的一切荣耀。{MYP 75.3}"},{"t":9,"p":68,"c":"管束思想"},{"t":7,"p":69,"c":"你要管束自己的思想。这不是一件容易的事。若不作出切实认真的努力，是无法奏效的。但这是上帝对你的要求，是每一个要交帐之人所应尽的本分。你要为你的思想对上帝负责。你如果胡思乱想，心怀不洁，即使你未付诸行动，在上帝面前也算是有罪的。你没有行出来，只是没有机会而已。{MYP 75.4}"},{"t":7,"p":70,"c":"昼夜想入非非，是一种很危险的坏习惯。一旦养成，就很难戒除，把思想集中到圣洁高尚的题旨上。你如果要管束自己的思想，防止虚妄腐败的念头玷污你的心，就得忠实地看守自己的眼睛，耳朵和一切情感。惟有恩典的力量才能成就这番最令人羡慕的工作。你在这一方面是软弱的。{MYP 76.1}"},{"t":9,"p":70,"c":"抑制情欲和情感"},{"t":7,"p":71,"c":"你已经变得刚愎任性，大胆妄为。上帝的恩典在你心中没有位置。你惟有依靠上帝的力量，才能领受祂的恩典，作公义的器皿。上帝不但要你管束自己的思想，也要管束自己的情欲和情感。你得救与否，有赖于你在这些事上管束自己。情欲和情感的力量是很强大的。如果滥用，误用或妄用，就足以造成你的沦亡，使你落到没有上帝、也没有指望的悲惨境地。{MYP 76.2}"},{"t":7,"p":72,"c":"要使情欲和情感服从理智，良心和道德，就要坚决而恒切地控制自己的思想。你已陷入危险之中，因为你正把你永恒的福利牺牲在情欲的坛上。情欲正控制着你的全部身心。是什么样的情欲呢？就是卑鄙败坏的情欲。你如果屈从这种情欲，就会使你的父母生活痛苦，使你的姊妹悲伤羞愧，并牺牲你自己的人格，丧失天国和荣耀的永生。你真的要这么做吗？我劝你悬崖勒马，不要在纵情恣欲的道路上再走一步，因为前面是痛苦和死亡。你如果不控制自己的情欲和情感，就会在周围的人中名誉扫地，一生留下品格的污点。{MYP 76.3}"},{"t":7,"p":73,"c":"你不顺从父母，忘恩负义，出言不逊，心里不洁。这些恶劣的习惯乃是败坏之树的果子。你早熟，喜欢男孩，爱谈论他们。“心里所充满的，口里就说出来”（太12:34）。你的习惯已有力地控制了你。你学会了欺骗，以达到你的目的，实现你的愿望。——《教会证言》卷二560-562页{MYP 77.1}"},{"t":4,"p":73,"c":"第十九章 在斗争中加强品格"},{"t":7,"p":74,"c":"基督生平的头三十年是在拿撒勒的穷乡僻壤中度过的。这里居民的邪恶是尽人皆知的。所以拿单业会问：“拿撒勒还能出什么好的吗？”福音书里很少提到基督早年的生活。除了略略记载有关祂与父母同上耶路撒冷之外，我们只看到以下简短的记叙：“孩子渐渐长大，强健起来，充满智慧；又有上帝的恩在祂身上”（路2：40）。{MYP 78.1}"},{"t":7,"p":75,"c":"基督在凡事上作我们的榜样。按照上帝的安排，祂的早年生活是在拿撒勒度过的。那里的居民使祂不断经受试探。祂必须时刻警惕，才能在十分罪恶的环境里保持纯洁无疵。基督并没有自行选择这个地点，而是祂的天父为祂安排的，好使祂的品格受到多方面的试炼与考验。基督早年的生活必须经历种种严峻的考验，艰难和斗争，使祂能培养完美的品格，成为青少年和成年的完美榜样。{MYP 78.2}"},{"t":7,"p":76,"c":"青少年经常处在一种不利于度基督徒生活的环境中。他们很容易屈从试探，并以环境不利作为犯罪的藉口。基督却自愿默默无闻，藉着勤劳的生活，不使自己的双手无所事事。祂并没有招惹试探，却避开邪恶人群的影响。祂让自己的脚行走在最崎岖的道路上，远比青少年所走的路艰难。祂没有享受富裕悠闲的生活。祂的父母是贫穷的，必须每日艰苦谋生。所以基督的生活是贫寒，刻己而艰难的。祂分担了父母的辛劳。{MYP 78.3}"},{"t":9,"p":76,"c":"品格的纯正不在于环境"},{"t":7,"p":77,"c":"没有人蒙召在比我们救主更加不利的环境中培养完全的基督化品格。人们都认为拿撒勒出不了好东西。基督却在那里生活了三十年。这个事实对于那些认为自己的宗教必须适应环境的青年乃是一种责备。许多人青年以环境不舒服，甚至恶劣为理由，不肯培养完美的基督徒品格。基督的榜样驳斥了那种认为基督徒若想度无可指摘的生活，必须依赖地点，运气和顺境的说法。基督会教导他们：上帝安排给他们的岗位不论多么卑微，他们都可以用自己的忠诚使之熠熠生辉。{MYP 79.1}"},{"t":7,"p":78,"c":"基督的生活表明，纯洁，坚强和稳固的原则，并不在于一种没有艰难，贫困和逆境的生活。许多青年所埋怨的试炼和困难，基督却毫无怨言地忍受了。这正是青年所必需的锻炼，能使他们品格坚强，象基督一样，有强壮的灵性抵挡试探。他们如果愿意避开那些迷惑和败坏他们之人的影响，就不会被撒但的诡计所胜。他们藉着每日向上帝祈祷，从祂那里得到智慧和恩典，来应付人生的斗争和严酷的生活现实，并取得胜利。惟有藉着儆醒祷告，才能保持忠诚和心灵的宁静。基督的生活是坚强毅力的榜样。这种毅力不会因辱骂，讥笑，贫困或艰辛而削弱。{MYP 79.2}"},{"t":7,"p":79,"c":"青年人都应当这样。如果试炼在他们身上增多，他们就知道上帝正在考验和证实他们的忠诚。他们在逆境中怎样保持正直的品格，他们的毅力，坚强，忍耐的力量也必照样得到提高。他们在属灵上也必得到加强。——《青年导报》1872年3月{MYP 80.1}"},{"t":9,"p":79,"c":"宁死不屈"},{"t":7,"p":80,"c":"与其让罪恶玷污心灵，倒不如选择穷苦，责骂，与朋友分离或其他苦难。每一基督徒的座右铭应是宁死不屈，宁死不违犯上帝的律法。 ——《教会证言》卷五第147页{MYP 80.2}"},{"t":4,"p":80,"c":"第二十章 抵挡试探"},{"t":7,"p":81,"c":"凡与上帝的性情有分的人决不屈从试探。仇敌正在竭尽所能地要制服那些努力度基督徒生活的人。他带着种种试探就近他们，希望他们屈服。他希望他们灰心。然而凡坚立在万古磐石上的人，决不会中他的诡计。他们必要牢记上帝乃是他们的父，基督是他们的帮助者。救主曾来到世界上，把能力带给每一个经受考验和试探的人，使他们取得胜利，就象祂得胜一样。我知道试探的权势，知道路上的诸般危险。但我也知道必有足够的力量在需要的时候赐给那些与试探作斗争的人。{MYP 81.1}"},{"t":9,"p":81,"c":"避开不必要的试探"},{"t":7,"p":82,"c":"“上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10：13）。但我们也有当作的事。我们不可毫无必要地置身于试探之中。上帝说：“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女”（林后6：17，18）。如果我们与世俗之徒交往求欢，同流合污，与不信的人情投意合，涉足于试探和犯罪之途，又怎能指望上帝保守我们不跌倒呢？{MYP 81.2}"},{"t":7,"p":83,"c":"我们要避开世俗败坏的影响，不可擅自闯入仇敌盘踞之处。{MYP 82.1}"},{"t":7,"p":84,"c":"不要到易受试探而被诱入歧途的地方。但如果你有信息要传给不信的人，而你在生活中又与上帝十分亲近，能对他们说合时的话，那么你就可以成就一番帮助他们并荣耀上帝的工作。基督说：“我不求祢叫他们离开世界，只求祢保守他们脱离那恶者”（约17：15）。——《评论与通讯》1904年4月14日{MYP 82.2}"},{"t":9,"p":84,"c":"责任高于爱好"},{"t":7,"p":85,"c":"当青年人试图挣脱撒但的控制时，他就会加强他的试探。他利用青年人的无知和缺乏经验，竭力混淆是非。他把自己装扮成光明的天使，用花言巧语引诱他们踏入禁地。如果青年已经养成屈从爱好高过责任的习惯，就很难抵挡试探。他们看不出即使放纵一次所禁止的娱乐，也是危险的。撒但的暗示会搅动人心中每一败坏的因素。——《时兆》1882年1月19日{MYP 82.3}"},{"t":4,"p":85,"c":"第二十一章 欺骗的罪"},{"t":7,"p":86,"c":"没有什么比欺骗的罪更阴险的了。那从事欺骗，迷惑和引人毁灭的，乃是这世界的神。撒但不会把他的整套试探一下子拿出来。他要美化这些试探，将娱乐和愚妄的事稍加改良。于是受了迷惑的人就以此为借口，主张参与这样的活动很有好处。这完全是骗人的花样，是撒但凶恶的伪装伎俩。受骗的人走了一步，就为走下一步作了准备。他们觉得随从自己的爱好，要比坚守岗位，抵制狡敌的第一步引诱，杜绝他的进路痛快得多。{MYP 83.1}"},{"t":7,"p":87,"c":"撒但警觉地关注着自己的诱饵轻易地让人上钩，走上他所预备的道路。他并不要求他们放弃祷告和宗教活动的形式；因为这样能使他们更好地为他工作。他将自己的诡辩和骗术，与他们的经验和信仰结合起来，如此来巧妙地实施他的计划。{MYP 83.2}"},{"t":9,"p":87,"c":"自我省察"},{"t":7,"p":88,"c":"我们要深深自省，严格按照圣经的真光检查自己，问自己的内心是健康的还是腐败的？我们有没有在基督里更新了，或是内心仍属肉体，只是外表披上新装而已？要来到上帝的审判台前，在上帝的光中，看自己有没有秘密的罪恶和没有放弃的偶像。要恳切祈祷，就像以前从来没有祈祷过一样，使你不致被撒但的诡计所迷惑，产生满不在乎，漫不经心，愚妄虚浮的精神，尽宗教义务只是为了安抚自己的良心。……{MYP 83.3}"},{"t":7,"p":89,"c":"构成末日兆头的罪行之一，就是自称为基督徒的人爱宴乐过于爱上帝。不可自欺，要认真自省。很少有人经过认真省察以后举目望天说：“我不是这样的人。我没有是爱宴乐过于爱上帝。”很少人能说：“我已经向世界死了，我现在活着‘是因信上帝的儿子而活’。我的‘生命与基督一同藏在上帝里面’。基督是我的生命。当祂显现的时候，我也要与祂一同显现在荣耀里。”{MYP 84.1}"},{"t":7,"p":90,"c":"上帝的慈爱与恩典何等伟大！祂的恩惠何等宝贵！比精金更有价值。它比一切其他的原则更能提高人的心灵，使人的思想感情都集中在天国。虽然周围的人都在追求世俗的虚荣，宴乐，愚妄的事，我们却谈论天上的事，等候救主，心灵渴慕上帝的赦免，平安，公义和真实的圣洁。与上帝交谈，默想天上的事，会使人变成基督的形象。——《评论与通讯》1886年5月11日{MYP 84.2}"},{"t":4,"p":90,"c":"第二十二章 关于怀疑论的警告"},{"t":7,"p":91,"c":"我为我们的青年深感痛心。我既知道危险，就警告你们不要因所获得的一点科学知识而陷入撒但的网罗。与其获得一切知识而不敬畏耶和华，倒不如有一颗纯洁谦卑的心。{MYP 85.1}"},{"t":7,"p":92,"c":"今日的青年不论走到哪里，都会遇见怀疑和不信的人。他们多么需要作好准备，以谦和敬畏的态度为自己的盼望提出理由。托马斯.佩茵已经进入坟墓，但他的著作继续流毒于世界。那些怀疑圣经真理的人，会将这些不信的著作放在毫无经验的年青人手里，使他们的心充满怀疑的毒气。撒但的灵藉着恶人运作，实施他毁灭人类的阴谋。{MYP 85.2}"},{"t":9,"p":92,"c":"与怀疑派交往的危险"},{"t":7,"p":93,"c":"我们生活在不法的世代。成年人和青年人都大胆妄为。我们的青年若不百倍警惕，被坚定的原则所武装，十分谨慎地拣选自己的友伴和作为精神食粮的书籍，就会和所多玛居民那样道德败坏的人接触。世俗之人的外表可能很有魅力，但如果他们不断提出反对圣经的观点，就是你危险的友伴，因为他们总是设法动摇你信仰的根基，败坏你古老福音信仰的观念。{MYP 85.3}"},{"t":7,"p":94,"c":"青年经常与持有怀疑观点的人接触，他们的父母竟不知道，直到酿成可怕的罪恶，毁掉了青年。我们要谆谆教导青年人不要上当，认不清这些人的真面目，与他们交朋友，或听从他们讽刺和诡辩的话。我们的青年如果发现这些人不信，却没有勇气与他们绝交，就必陷入网罗，在思想和言语上与他们同流合污，并轻佻地谈论宗教和圣经的信仰。{MYP 86.1}"},{"t":9,"p":94,"c":"自持与盲目"},{"t":7,"p":95,"c":"被欺骗的青年人如果能睁开眼睛，就会看见撒但正在为他毁灭灵魂的成功而欢喜雀跃。他千方百计让他的试探适合他所要陷害之人的性情与环境。他会试用各种策略。如果他所试探的人不寻求上帝，就看不出他的诡计，自恃自满，对自己的景况和危险毫不知觉。他们不久就会藐视从前一次交付圣徒的真道。{MYP 86.2}"},{"t":7,"p":96,"c":"我作为知情者对青年人说话，因为主已经将他们道路的危险告诉我。自恃的心将使你们陷入仇敌的网罗。青年人没有请教耶和华，以祂为他们的避难所和力量。他们满有把握地走入社会，自信凭着理智的力量必够选择正道，明白上帝的奥秘，仿佛能自己发现真理似的。{MYP 87.1}"},{"t":7,"p":97,"c":"我最担心的就是那些自恃的人，因为他们必陷入上帝和人类的大敌所设置的网罗之中。他们所选择引为知己的友伴既受怀疑主义的腐化，就会把他不信的酵放到他们心中。由于他们的才能和优异的智力受到言不由衷的奉承，他们心中就激起了追求高位的野心，他们的注意就被吸引过去了，道德败坏了。凡高抬自己见解的人，都必藐视基督赎罪的宝血，亵慢施恩的圣灵。{MYP 87.2}"},{"t":7,"p":98,"c":"遵守安息日之父母的儿女虽享有大光，受到特别的关注，但也可能留下耻辱。他们种的是风，所收的必是暴风。在审判的时候，得罪真光之人的名字，要与被定罪的人同列，要离开主的面和祂大能的荣光。他们将要沉沦，算为藐视基督恩典的人。{MYP 87.3}"},{"t":7,"p":99,"c":"我宁愿看见我的孩子们卧在坟墓里，而不愿看到他们走上死亡的道路。一想到我所养育的孩子有可能违抗天上的真神，加入末日的叛逆大军，在撒但的黑旗之下前进，真是令人不寒而栗。{MYP 88.1}"},{"t":9,"p":99,"c":"需要道德的勇气"},{"t":7,"p":100,"c":"我们的青年人会受到各方面的试探，所以要教育他们依靠比世人所能提供的更高的能力和更高的教导。到处都有藐视我们主的人，他们惯于蔑称基督教为儿童的玩意，是为欺骗愚昧人而发明的。{MYP 88.2}"},{"t":7,"p":101,"c":"凡缺乏道德力量的人，不可能捍卫真理。他们没有勇气说：“你如果不停止这种言论，我就离开你。世界的救赎主耶稣是我的救主；我永生的盼望寄托于祂。”但这是让他们住口的唯一方法。如果你与他们辩论，他们就会用许多理由与你争执。你所说的一切话都打不动他们的心。但如果你为基督而活，坚持效忠天上的上帝，你就能为他们作成辩论所无法成就的事，并藉着敬虔的力量，使他们认识到自己立场的错误。{MYP 88.3}"},{"t":7,"p":102,"c":"世界上最不幸的事，莫过于那些基督的宝血所救赎，委托以才干来荣耀上帝的人，反过来嘲笑上帝施恩赐给他们的福音信息，否定基督的神性，依靠自己有限的理智和没有根据的理由。当他们经受苦难的考验，面临死亡的威胁时，他们所抱的谬论就会像阳光下的霜露那样融化了。{MYP 88.4}"},{"t":7,"p":103,"c":"站在一个拒绝神恩邀请之人的棺材前是多么令人恐惧！说他是一个沉沦的人，这是多么可怕！他本来可以达到最高的标准，获得永生，但他竟将自己的生命交给撒但，被人间虚妄的哲学所绊倒，成了恶者的玩物！基督徒的指望如同灵魂的锚，又坚固又牢靠，直通入幔内。作先锋的基督已为我们进入幔内。我们每个人都有工要作，好为面临的大事作准备。{MYP 89.1}"},{"t":9,"p":103,"c":"暴风雨即将来临"},{"t":7,"p":104,"c":"青年人应当更加诚恳地寻求上帝。暴风雨即将来临。我们要悔改归向上帝，信靠我们的主耶稣基督，为暴风雨作好准备。耶和华要兴起，使地大大震动。我们将看见到处都有困苦。成千的船只将沉入海底。海军将覆没，成百万的人会牺牲。火灾突然爆发，非人力所能扑灭。地上的宫庭要被烈火烧尽。车祸越来越频繁。交通干线上将发生意外的混乱，碰撞和死亡。末日近了，宽容时期快要结束。但愿我们都趁着能找到耶和华的时候寻求祂，在祂离我们不远时求告他！先知说：“世上遵守耶和华典章的谦卑人哪，你们都当寻求耶和华；当寻求公义谦卑，或者在耶和华发怒的日子，可以隐藏起来”（番2：3）。——《时兆》1890年4月21日{MYP 89.2}"},{"t":9,"p":104,"c":"每天依靠上帝"},{"t":7,"p":105,"c":"你每天早晨起身时，有没有感到自己无助，需要来自上帝的能力？你有没有谦虚而诚恳地把自己的需要告诉天父？如果这样，天使就会记下你的祷告。只要你的祈祷言而由衷，当你在无意中可能犯罪，发出引人犯错的影响时，保护你的天使就会在你身边指示你正路，为你选择当说的话，并影响你的行动。{MYP 90.1}"},{"t":7,"p":106,"c":"你如果觉得自己没有危险，没有求主赐给你抗拒试探的帮助和力量，就会步入歧途。在天庭上帝的册子里，将记下你忽略本分的罪，使你在考验的日子里显出自己的亏欠。——《教会证言》卷三第363，364页{MYP 90.2}"},{"t":4,"p":106,"c":"第二十三章 一个弱点"},{"t":7,"p":107,"c":"我们也许会因自己没有犯别人所犯的许多罪而洋洋自得。然而我们即使在品格上有某些优点，仍存在一个弱点。我们的心与罪恶仍藕断丝连。我们的侍奉是分心的，对上帝说：“有的给祢，有的留给自己。”上帝儿女的人必须查出自己所喜爱和放纵的罪，让上帝将这罪从他心中除去。他必须战胜这个罪，因为它在上帝眼中并非小事。{MYP 91.1}"},{"t":7,"p":108,"c":"有人说：“我一点儿也没有嫉妒心，只是易动怒，开粗口而已。但我每次发脾气之后，总是会懊悔的。”又有人则说：“我虽然有这样或那样的过错，但我实在藐视某个熟人所表现的卑鄙行为。”主并没有为我们列出罪恶的轻重，使我们视一些罪为无关紧要，为害不大，而另一些罪则较为严重，危害也大。{MYP 91.2}"},{"t":7,"p":109,"c":"一根链条的牢度相当于它最弱的一环。从整体上看，我们可以说这条链子是好的，但只要有一个环节薄弱，这条链子就不牢固了。每一个进入上帝国度的人都要研究如何得胜。不要容急噪的话脱口而出。不要以为你的品格得不到正确的评价。这种念头会削弱你的影响，产生不良的后果，使别人轻看你。不要自以为是殉道者，而要持住基督的应许：“我的恩典够你用的。”——《评论与通讯》1893年8月1日{MYP 91.3}"},{"t":9,"p":109,"c":"控制思想"},{"t":7,"p":110,"c":"你们不可接近撒但迷惑的境地，不要动摇对上帝的忠诚。靠着基督，你们可以而且应该养成自制的习惯。你们的思想应服从上帝的旨意。你们的感情要受理智和信仰的支配。你们的心，不可以胡思乱想，而不加以限制或约束。如果人的思想错误，情感也就必错误；而思想和情感是品格的主要成份。作为一个基督徒，如果你们认为不需要约束自己的思想与情感，就是受了恶天使的影响，招惹他们来控制你。如果你屈从自己的情感，让自己的思想沉溺于猜疑和埋怨，你们就列在最不幸的人中间，而你们的人生就会失败。——《教会证言》卷五第310页{MYP 92.1}"}]},{"n":"第３编 得胜","ps":[{"t":2,"p":0,"c":"第三编 得胜"},{"t":7,"p":1,"c":"一个感觉到自己的不配，而完全依靠救主功劳的人，在表面上看来是非常无助的，但事实上他却是战无不胜的。上帝愿意差遣天上的每一位使者来帮助这样的人，决不让他被打败。                    ——《教会证言》卷七第17页{MYP 94.1}"},{"t":4,"p":1,"c":"第二十四章 向前，向上"},{"t":7,"p":2,"c":"但愿我能描述基督徒人生的荣美。他从人生的早晨开始，受自然的定律和上帝的律法所管理，坚稳地向前向上，每日更近他的天家，那里有生命的冠冕为他存留，并有一个新名，“除了那领受的以外，没有人能认识。”他不断地在快乐，圣洁和效能上长进。每年都比往前有所进步。{MYP 95.1}"},{"t":7,"p":3,"c":"上帝已经给青年人一个阶梯去攀登。这条阶梯从地上直达天国。上帝在这梯子的顶端。祂的荣耀照耀着梯子的每一级。祂正注视着那些攀登的人，准备在他们手松脚软时予以帮助。我们可以充满快乐地说：凡不屈不挠攀登阶梯的人，一定会进入天城。{MYP 95.2}"},{"t":7,"p":4,"c":"撒但多方面对青年人进行试探。他费尽心机要夺取他们的的灵魂，千方百计诱惑和毁灭他们。但上帝决不会让他们与试探者孤军奋战。他们有一位全能的帮助者。{MYP 95.3}"},{"t":7,"p":5,"c":"我们的主曾披着人性来到世上，抵挡了临到今日青年人的一切试探，与撒但短兵相接，并战胜了他。祂远比撒但强大。祂是他们的长兄，深深地同情和关怀他们，时刻看顾他们。在他们竭力讨祂的喜悦时，祂就满心欢喜。祂在他们祈祷的时候，将祂公义的香气掺入他们的祈祷一同献给上帝，作为馨香的祭物。青年人可以靠着祂的大能作十字架的精兵，忍受苦难。他们得到祂大能的支持，就能达到那摆在他们面前的崇高理想。髑髅地的牺牲乃是他们胜利的保证。{MYP 95.4}"},{"t":9,"p":5,"c":"上帝是通情达理的"},{"t":7,"p":6,"c":"上帝的教会是由各种大小器皿所组成的。祂不会提出任何无理的要求。祂不指望小器皿盛大器皿的分量。祂所期望的回报，只是根据人所有的，而不是根据人所没有的。只要你尽心竭力，上帝就会悦纳你的努力。要负起你身边的责任，忠实地完成它，你的工作就会蒙主完全悦纳。不要一心想作大事，而忽略等待着你的较小任务。{MYP 96.1}"},{"t":7,"p":7,"c":"要注意不可忽略私下的祈祷和读经。这些是你的抵挡撒但的武器。他竭力要妨碍你走天路。人既初次忽略祈祷和读经,下一次就更加容易了。第一次抗拒圣灵的恳劝,就为第二次抗拒预备了道路。人心就这样变得刚硬，良心也就麻木了。{MYP 96.2}"},{"t":7,"p":8,"c":"反之，每一次抵挡试探都会使下一次的抵挡更为容易。每一次的克己，就会使克己更为方便。每一次胜利都是为新的胜利预备道路。每一次抵挡，每一次克己，每一次战胜罪恶，都撒下了一颗永生的种子。每一个无私的举动，都会增强属灵的力量。人若不长进得更加高尚，更加纯洁，就不可能变得像基督。{MYP 96.3}"},{"t":9,"p":8,"c":"培养信心"},{"t":7,"p":9,"c":"你为实现主对你的理想所作的每一个努力，主都必看到。当你犯了错误，陷入罪恶之时，切莫觉得你不能祈祷，不配来到主面前。“小子们哪，我将这些话写给你们，是要叫你们不犯罪，若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。”祂正伸臂等候欢迎浪子。到祂那里去吧！把你的错误和失败告诉祂。求祂加你力量再作努力。祂决不会使你失望，也不会辜负你的信任。{MYP 97.1}"},{"t":7,"p":10,"c":"必有试炼临到你。主就是这样除去你品格的粗糙之处。不要发怨言。埋怨只会加重你的试炼。要藉着甘心顺服而荣耀上帝，耐心地忍受艰难。即使你受了亏待，仍当在心中保持上帝的爱。“须要禁止舌头不出恶言，嘴唇不说诡诈的话；也要离恶行善；寻求和睦，一心追赶，因为主的眼看顾义人，主的耳听他们的祈祷”（诗34：13-15）。{MYP 97.2}"},{"t":7,"p":11,"c":"“慎勿因绝望而失据；幽黯之日，只待明朝，终必过去。”“你们得力在乎平静安稳”（赛3:15）。基督知道你所受试探的份量，也知道你抵挡试探的力量。祂温柔怜悯的手常向每一个受苦的儿女伸出。祂对受试探而灰心的人说：孩子，我曾为你受苦受死，你还不能信任我吗？“你的日子如何，你的力量也必如何。”……{MYP 97.3}"},{"t":7,"p":12,"c":"“当将你的事交托耶和华，并倚靠祂，祂就必成全”（诗37：5）。……对于你来说，祂必“象大磐石的影子在疲乏之地。”祂说：“可以到我这里来，我就使你们得安息”（太11：28）。这种安息是世界所不能给予，也无法夺走的。……{MYP 98.1}"},{"t":7,"p":13,"c":"那些诚心相信上帝圣言的人所得的平安和喜乐，是言语所难以形容的。试炼并不能扰乱他，人的轻蔑也不能惹他生气。他们的自我已经钉死。他们的职责虽然日益加重，试探日益增强，试炼日益严重，但他并不灰心；因为他已得到了足够的力量。                                    ——《青年导报》1902年6月26日{MYP 98.2}"},{"t":9,"p":13,"c":"胜利的价值"},{"t":7,"p":14,"c":"基督为人类牺牲了一切，好让他们能进入天国。堕落的人类也当为基督的缘故，甘心牺牲自己的利益，以获得不朽的荣耀。凡正确认识救恩的伟大及其价值的人，决不会因自己必须流泪撒种，并以克己和奋斗作为基督徒今生的命分而发怨言。                                       ——《时兆》1880年3月4日{MYP 98.3}"},{"t":4,"p":14,"c":"第二十五章 完善品格"},{"t":7,"p":15,"c":"基督并没有向我们保证说，获得完美的品格是一件容易的事。高尚完美的品格并不是天生的，也不是偶然给我们的。高尚的品格是藉着基督的功劳和恩典，通过个人的努力获得的。上帝已经赐给我们才能和智力，让我们来塑造品格。要建造品格，我们必须与自我进行艰苦卓绝的斗争。要与遗传的倾向作一次又一次的搏斗。要严格地自我批评，不可让保留一点不良的特性而不予以纠正。{MYP 99.1}"},{"t":7,"p":16,"c":"不要有人说：我不能纠正品格上的缺点。如果你这样认为，就无法获得永生。无法纠正是因为你不愿意纠正。你既不愿意，就不能得胜。真正的困难源于不圣洁之心的败坏，和不甘心顺服上帝的管理。{MYP 99.2}"},{"t":9,"p":16,"c":"提高你的标准"},{"t":7,"p":17,"c":"许多蒙上帝拣选要成就大事的人，因为尝试太少，所以成功也少。千万人虚度光阴，似乎并没有人生的目的，也没有要达到的标准。这样的人将要得到与他们的工作相称的报偿。{MYP 99.3}"},{"t":7,"p":18,"c":"应当记住你所能达到的，永不会高过你为自己所定的标准。所以要提高你的标准，通过艰苦的努力和克己牺牲，一步一步地攀登进步的全部阶梯。不可让什么事情妨碍你。命运并没有在任何人的周围编织坚固的网罗，使他处在无助和飘摇不定的境地。逆境应当激发战胜困难的坚定意志。突破一个障碍会带来继续前进的更大能力和勇气。只要你朝着正确的方向坚定地前进，环境就会成为你的助手，而不会成为你的障碍。{MYP 99.4}"},{"t":9,"p":18,"c":"培养各种美德"},{"t":7,"p":19,"c":"应当胸怀大志，为了主的荣耀，培养你品格上的各种美德。在建造品格的各个方面，你都要讨上帝的喜悦。你是能够这样做的，因为以诺虽然生活在堕落的世代，仍能蒙上帝的喜悦。在我们这个世代也有许多以诺。{MYP 100.1}"},{"t":7,"p":20,"c":"应当象忠心的政治家但以理那样坚定站立，不受任何试探所败坏。不要使那位爱你甚至舍弃祂自己的生命，来涂抹你罪孽的主失望。祂说：“离了我，你们就不能作什么”（约15:5）。要记住这句话。如果你犯了错误，只要你认识到这些错误并引以为戒，你就会取得胜利。你既转败为胜，仇敌就会失望，你的救赎主就会得到尊荣。{MYP 100.2}"},{"t":7,"p":21,"c":"按照上帝的形象所塑造的品格，乃是我们在今生为来生所积蓄的唯一财宝。凡在今生遵循基督教诲的人，必能把他们的每一属灵成就带到他们的天家去。在天上我们仍要继续进步。所以在今生培养品格是多么重要。{MYP 100.3}"},{"t":9,"p":21,"c":"祂的吩咐都必实现"},{"t":7,"p":22,"c":"天上的生灵要配合那些以坚决的信心追求完美的品格，以致有完美行为的人。基督对每一个从事这项工作的人说：我在你的右边帮助你。{MYP 101.1}"},{"t":7,"p":23,"c":"当人的意志与上帝的旨意合作时，就必拥有无比的力量。不论祂的指示作什么，都能靠祂的大能完成。凡祂所吩咐的都必实现。——《基督比喻实训》第286-288页{MYP 101.2}"},{"t":9,"p":23,"c":"不断依靠"},{"t":7,"p":24,"c":"那些没有认识到应当不断依靠上帝的人，必然会被试探所胜。我们也许以为自己站立得很稳，永不摇动。我们也许自信地说：我知道所信的是谁；没有什么会动摇我对于上帝和圣经的信心，是任凭怎么样也不会动摇的。但是撒但正在设法要利用我们品格上先天与后天的弱点，蒙蔽我们的眼睛，使我们看不到的需要和缺乏。我们惟有认识到自己的软弱，定睛仰望耶稣，才能步履安祥。——《历代愿望》第382页{MYP 101.3}"},{"t":4,"p":24,"c":"第二十六章 信心的战斗"},{"t":7,"p":25,"c":"许多青年人侍奉上帝没有固定的原则。每当阴云密布，他们就意气消沉，没有一点耐力。他们没有在恩典中长进。他们表面上遵守上帝的诫命的，但他们并不服上帝的律法，也是不能服。他们属肉体的心必须改变。他们必须看出圣洁的美，才能像鹿切慕溪水那样渴慕圣洁，爱上帝和祂的律法，体验到基督的轭是容易的；祂的担子是轻省的。{MYP 102.1}"},{"t":7,"p":26,"c":"亲爱的青年，如果你们的脚步是主所立的，就不要指望你们的道路始终在表面上会平坦顺利。通向永生的道路并不好走，有时似乎黑暗而荆棘丛生。但上帝已向你保证，祂永久的膀臂必怀抱你，保护你脱离邪恶。祂希望你运用对祂的真诚信心，学习在乌云下和阳光下一样信靠祂。{MYP 102.2}"},{"t":9,"p":26,"c":"活泼的信心"},{"t":7,"p":27,"c":"跟从基督的人必须常存信心，因为人非有信，就不能得上帝的喜悦。信心是握住无限帮助的手，能使重生的人与基督心心相应。{MYP 102.3}"},{"t":7,"p":28,"c":"鹰在努力飞回家的时候，时常被暴风吹刮到山峡深处。重重的黑云阻碍她飞往阳光普照的高峰，那里有她的安巢。她一时似乎十分惶恐，左冲右突，扑击着她有力的翅膀，仿佛要驱散那乌云。她在竭力突围时所发出的大声喊叫，惊醒了山间的鸽子。最后它猛然向上直冲，过一会儿便冲入阳光普照的静谧高空。于是她发出胜利的呐喊。黑云和风暴尽都在她下面。天上的光四围照耀着她。她回到了高峰上她的爱巢，便心满意足了。她进入光明，必须穿过黑暗，必须一番努力。但她的报赏乃是达到她所追求的目标。{MYP 102.4}"},{"t":7,"p":29,"c":"这也是我们作为基督徒所要遵循的唯一途径。我们必须运用活泼的信心。密布的乌云犹如一道厚厚的墙把我们与天上的光隔开，但信心能够突破它。我们必须达到信心的高原。那里到处都是圣灵里的平安与喜乐。{MYP 103.1}"},{"t":9,"p":29,"c":"终身的战斗"},{"t":7,"p":30,"c":"你有没有看过老鹰追赶弱小的鸽子？本能告诉鸽子，为了避免被老鹰抓获，它必须比它的敌手飞得更高。所以当老鹰紧紧追赶它，企图捉住它时，它就在蓝色的天空中越飞越高。只要它不让什么事物使自己停止飞行或下降，它就是安全的，老鹰也徒然追赶。但它一旦稍有畏缩，飞得较低，它警觉的敌人就会捉住它。我们一次又一次地屏息观望这个情景。我们都同情小鸽子。当看到它成为残忍之鹰的牺牲品时，我们是多么痛心！{MYP 103.2}"},{"t":7,"p":31,"c":"我们面临着一场战争，就是终生与撒但和他迷人的试探作斗争。仇敌要用种种理论和骗术来引你上钩。为了争取生命的冠冕，我们必须付出真诚不懈的努力。在依靠救赎主取得胜利之前，我们决不可卸甲丢盔，退出战场。只要我们定睛仰望那为我们信心创始成终的主，我们就是安全的。但我们必须思念上面的事，不要思念地上的事。我们必须凭着信心，在基督的美德上越攀越高。我们必须天天默想祂无比的恩惠，而越来越与祂那荣耀的形象相似。只要我们在生活上这样与上天经常保持交通，撒但为我们所设置网罗就会徒劳无功。——《青年导报》1898年5月12日{MYP 104.1}"},{"t":4,"p":31,"c":"第二十七章 主所赐的胜利"},{"t":7,"p":32,"c":"我们很少想到若与一切能力的源头相连会获得多么大的力量。我们一次又一次陷在罪中，都以为是难免的。我们坚持自己的弱点，似乎是值得夸口的。基督告诉我们：若想得胜，就必须有坚石般的决心。祂曾在十字架上用自己的身体承担了我们的罪孽。靠着祂赐给我们的能力，我们可以抵抗世俗，肉体的情欲和魔鬼。所以我们不要谈论自己的软弱无能，而当谈论基督和祂的大能。我们若谈论撒但的权势，仇敌就会向我们施展更大的权势。但我们若谈论全能之主的能力，仇敌就会败退。我们若亲近上帝，上帝就与我们亲近。……{MYP 105.1}"},{"t":7,"p":33,"c":"我们有许多人没有善用自己的特权。我们在行义的事上只尽了微薄的努力，就回到我们过去犯罪的生活中去了。我们若要进入上帝的国，就必须有完美的品格，毫无玷污皱纹等类的病。我们越接近末日，撒但就越加紧活动。他要布下我们所看不见的网罗，占据我们的心。他千方百计挡住上帝的荣耀，不让人见到。我们应当作出决定：是让撒但来控制我们的心思意念呢，还是在新天新地继承亚伯拉罕的基业。{MYP 105.2}"},{"t":7,"p":34,"c":"上帝的大能与人的努力相结合，已使我们取得了光荣的胜利。我们岂不应当珍惜？天上的一切财富，都已经藉着耶稣赐给了我们。上帝不愿邪恶的同盟说祂除此之外还需要作什么。祂所创造的诸世界和天上的众天使都可以见证祂已经尽到了最大的努力。上帝有我们所尚未知道的能力之源。祂能在我们需要的时候把这些能力赐给我们。但我们的努力必须时常与上帝的大能相结合。我们的智力，悟性和全部能力，都必须加以运用。……我们如果在危急关头挺身而出，武装自己等候主的来临，努力克服自己品格上的每一缺点，上帝就会赐给我们更多的亮光，力量和帮助。——《青年导报》1900年1月4日{MYP 106.1}"},{"t":9,"p":34,"c":"信心与本分"},{"t":7,"p":35,"c":"信心并不是感觉。信心是所望之事的实底，是未见之事的确据。有一种宗教是非常自私的。它贪图世俗的享乐，满足于仅仅探讨基督的宗教，却不追求其拯救的大能。凡信从这种宗教的人必以犯罪为小事，因为他们不认识耶稣。他们既处于这种状况，就疏忽自己的本分。但是人若正确地认识了上帝的品德，就必忠实地履行自己的本分了。——《评论与通讯》1907年2月28日{MYP 106.2}"},{"t":4,"p":35,"c":"第二十八章 如何刚强起来"},{"t":7,"p":36,"c":"基督已经作了各种准备，要使我们刚强起来。祂已将祂的圣灵赐给我们。圣灵的工作就是使我们想起基督的一切应许，获得平安和赦罪的美好感觉。我们如果愿意单单仰望救主，信靠祂的大能，就会充满安全感，因为基督的义必成为我们的义。……{MYP 107.1}"},{"t":7,"p":37,"c":"我们谈论自己的无能就是羞辱祂。我们不要只看自己，而当不断地仰望耶稣，每天更加象祂，更多地谈论祂，更好地利用祂的仁慈与帮助，接受祂所赐的福惠。{MYP 107.2}"},{"t":7,"p":38,"c":"我们这样在生活上与祂交通，就必靠着祂的大能而变得刚强，成为周围人的帮助和福分。只要我们愿意照主的旨意去作，我们的心就必如圣洁的琴，每一根弦都必奏出赞美与感谢来，归于上帝所差来除去世人罪孽的救赎主。……{MYP 107.3}"},{"t":9,"p":38,"c":"仰望祂的荣耀"},{"t":7,"p":39,"c":"当在所难免的种种试探向你侵袭，忧虑困惑环绕着你，使你痛苦灰心，几乎绝望时，你当仰望！要用信心的眼目注视你上次看见亮光之处。这样，那包围你的黑暗就会被主的荣光所驱散。当罪恶力争控制你的心，压迫你的良心，当不信的乌云遮蔽你的心灵时，要到救主那里去。祂的恩典足以战胜罪恶。祂必赦免我们，使我们在上帝里快乐。{MYP 107.4}"},{"t":7,"p":40,"c":"我们不要再谈论自己的软弱无能。要忘记背后，努力向前奔走天路。不要疏忽任何只要加以善用就能使我们在圣工中更有用的机会。这样，圣洁就会象金线一样贯穿于我们的生活。众天使看着我们的献身，就会重述上帝的应许：“我必使人比精金还少，使人比俄斐纯金更少”（赛13：12）。当软弱有错的人献身于耶稣而过祂的生活时，全天庭都必欢欣快乐。——《评论与通讯》1908年10月11日{MYP 108.1}"},{"t":9,"p":40,"c":"因悔改而来的快乐"},{"t":7,"p":41,"c":"世人得救的条件是上帝所规定的。主自卑和背十字架，是为了使悔改的罪人获得安慰与平安。我们想到耶稣基督曾甘愿忍受人类所从未受过的屈辱和牺牲，就不会再发怨言了。人若真正向上帝悔改自己违背祂律法的罪，信靠耶稣基督为罪人的救赎主与中保，就必获得最甜蜜的快乐。——《时兆》1880年3月4日{MYP 108.2}"},{"t":4,"p":41,"c":"第二十九章 得胜的生活"},{"t":7,"p":42,"c":"依靠上帝的大能，就有平安。只要人决心遵循已经领受的亮光，圣灵就会赐给他更多的亮光和力量。圣灵的恩惠是要与人的决心相配合的，但不能代替个人信心的运用。基督徒生活上的成就有赖于实行上帝所赐的亮光。使人在基督里得着自由的，并不是亮光和凭据的丰富，而是激发于内心的能力和意志，诚恳地呼喊说：“主啊，我信；但我信不足，求主帮助”（可9：24）。{MYP 109.1}"},{"t":7,"p":43,"c":"我因将来光明的远景而喜乐，你也可以如此。应当欢喜快乐，并因主的慈爱而赞美祂。把你所不能明白的事都交托祂。祂爱你，体谅你的每一弱点。祂“在基督里曾赐给我们天上各样属灵的福气”（弗1：3）。无穷的主赐给爱祂儿子之人的福气若少于祂赐给自己的儿子，就不称心满意。{MYP 109.2}"},{"t":7,"p":44,"c":"撒但企图引诱我们的心转离那位大能的帮助者，使我们专注于自己心中的败坏。耶稣虽已看见人过去的罪，但祂已予以赦免了。我们不可因怀疑祂的爱而羞辱祂，罪的感觉必须放在十字架的下，否则它必败坏人生命的本源。当撒但对你加以恐吓时，你要转身离去，用上帝的应许来安慰自己的心。云彩本身是黑暗的，但它若被天上的亮光所照耀，就会转而发出金色的光芒，因为有上帝的荣耀落在上面。{MYP 109.3}"},{"t":7,"p":45,"c":"上帝的儿女不可被感情所支配。当他们徘徊于希望与恐惧之间时，基督是伤心的，因为祂已经赐给他们有关祂慈爱无容置疑的证据。……祂要他们作祂所分派的工作。这样，他们的心就会成为祂手中神圣的琴，每一根弦都必奏出赞美与感谢来，归于上帝所差来除去世人罪孽的主。{MYP 110.1}"},{"t":7,"p":46,"c":"基督对祂儿女的爱既温柔又坚强，胜过死亡，因为祂曾舍命来拯救我们，并使我们神秘而永久地与祂合而为一。祂的爱无比坚强，主宰了祂的一切能力，使天上丰富的资源，都用来为祂的子民谋利。这爱不会改变，也没有转动的影儿，昨日、今日、一直到永远，都是一样的。虽然罪恶的存在年深日久，企图抵消这爱，阻止它流到地上，但它依然丰丰富富地涌向基督所为之死的人。——《给传道人的证言》第518,519页{MYP 110.2}"},{"t":9,"p":46,"c":"支配一切的影响"},{"t":7,"p":47,"c":"应当记住，宗教在你的生活中，不仅仅是许多影响中的一种，而是支配其它一切的影响。——《基督育之研究》489页{MYP 110.3}"},{"t":4,"p":47,"c":"第三十章 活泼的信心"},{"t":7,"p":48,"c":"有许多诚意寻求心灵圣洁和生活纯洁的人，似乎困惑沮丧了。他们时常注意自己，悲叹自己缺乏信心。由于他们没有信心，所以就觉得自己得不到上帝的福气。这些人把感觉误认为信心，没有看出真正信心的朴素性，使自己的心灵蒙上了深深的阴影。他们应当将思想转离自己，而专注于上帝的恩慈与良善，重新提说祂的应许，单纯地相信祂必实现自己的话。{MYP 111.1}"},{"t":7,"p":49,"c":"我们不可依赖自己的信心，而当依靠上帝的应许。我们既已悔改自己过去干犯祂律法的罪，并决心今后谦卑顺从，就当相信上帝必因基督的缘故接纳我们，赦免我们的罪。{MYP 111.2}"},{"t":7,"p":50,"c":"黑暗与沮丧有时会笼罩我们的心，似乎要把我们压倒，但我们不可放弃信靠之心，而当定睛注视耶稣。不管有没有感觉，我们都当忠实履行每一个已知的本份，然后安静地依靠上帝的应许。{MYP 111.3}"},{"t":9,"p":50,"c":"不要依赖感觉"},{"t":7,"p":51,"c":"有时我们会因深觉自己不配而惶恐不安；但这并不能证明上帝对我们，或我们对祂的态度已经发生了变化。不要刻意使自己的情绪达到某种紧张的程度。我们今天也许感觉不到昨天的平安和喜乐，但我们仍要凭着信心握住基督的手，在黑暗中如在光明中一样，完全信靠祂。{MYP 111.4}"},{"t":7,"p":52,"c":"撒但可能低声说：“你是个大罪人，基督救不了你了。”你一方面要承认自己实在有罪而不配，一方面可以用以下的话大声回应那试探者：“我凭着救赎的功效，承认基督是我的救主。我不依靠自己的功劳，而是依靠那洁净我的耶稣宝血。现在我将自己无助的心交托于基督。”基督徒的人生应当具有恒久而活泼的信心。坚定不移地依赖基督，会给心灵带来平安与保障。{MYP 112.1}"},{"t":9,"p":52,"c":"不可灰心"},{"t":7,"p":53,"c":"不可因你的心地似乎刚硬而灰心。每一个障碍，每一个内在的仇敌，都只能使你更觉需要基督。祂来就是要除掉你的石心，给你一颗肉心。你应当仰望祂赐下特别的恩典，战胜你的身上的过错。当你受到试探袭击的时候，要坚决抵制罪恶的冲动，并对自己的心灵说：“我怎能羞辱我的救赎主呢？我已经献身给基督；我不能做撒但的工作。”要呼求亲爱的救主帮助你除去一切偶像，割舍所怀藏的一切罪。要让信心的眼睛看见耶稣站在天父宝座前，伸出祂受伤的双手为你代求。应当相信你宝贵的救主会赐给你力量。{MYP 112.2}"},{"t":9,"p":53,"c":"默想基督"},{"t":7,"p":54,"c":"要凭着信心仰望为胜利者所存留的冠冕，并倾听赎民的欢歌：那救赎我们归向上帝的被杀羔羊,是配得荣耀的！要把这视为真实的画面。第一个基督教的殉道士司提反在与执政的、掌权的、以及与天空属灵的恶魔进行激战的时候喊着说：“我看见天开了，人子站在上帝的右边”（徒7：56）。人类的救主向他显现，并从天上以最深切的关怀垂顾他。基督脸上的荣光灿烂地照在他身上，连他的仇敌都看见他的脸发光如同天使的脸。{MYP 113.1}"},{"t":7,"p":55,"c":"如果我们多思考基督和天国，就必在为主作战时获得有力的鼓舞和支持。当我们默想那即将成为我们家乡之美地的荣耀时，骄傲和爱世界的心就丧失其势力了。除了基督的荣美之外，一切属世的吸引力，皆显得毫无价值。{MYP 113.2}"},{"t":9,"p":55,"c":"改变思维习惯"},{"t":7,"p":56,"c":"不要以为未经认真的努力，就可获得上帝慈爱的保证。我们若长期倾心于地上的事物，就很难改变思维的习惯。耳闻目睹之事往往吸引人的注意力，夺去人的兴趣。{MYP 113.3}"},{"t":7,"p":57,"c":"我们若要进入上帝的圣城，瞻仰耶稣的荣耀，就必须在今世养成以信心的眼睛仰望祂的习惯。基督的话语和品德应常作为我们思想和言谈的主题。我们每天都要用一定的时间专门虔诚地思考这些神圣的题目。{MYP 114.1}"},{"t":9,"p":57,"c":"成圣是每日的工作"},{"t":7,"p":58,"c":"成圣是每日的工作。不要自欺，以为践踏了上帝的一条命令之后，祂仍会饶恕并赐福给我们。明知故犯的罪会止息圣灵见证的声音，使心灵与上帝隔开。无论人的宗教感情是如何强烈，耶稣绝不会住在藐视祂律法的人心中。上帝只尊重那些尊重祂的人。{MYP 114.2}"},{"t":7,"p":59,"c":"“你们献上自己作奴仆，顺从谁，就作谁的奴仆。”我们如果放纵暴躁、情欲、贪婪、怨恨、自私或任何其他罪，都会成为罪的奴仆。“一个人不能事奉两个主”（太6：24）。我们若事奉罪恶，就无法事奉基督。基督徒难免要感受到罪恶的冲动，因为情欲和长期圣灵相争。所以我们需要基督的帮助。人的软弱既与上帝的大能联合，便怀着信心感叹说：“感谢上帝，使我们藉着我们的主耶稣基督得胜”（林前15：5）。{MYP 114.3}"},{"t":7,"p":60,"c":"我们要培育上帝所悦纳的品格，就必须在宗教生活上养成正确的习惯。每日的祈祷是我们在恩典中成长和维持属灵生命所必需的，就像属世上食物对于人体的健康一样。我们必须养成经常在祈祷中思想上帝的习惯。如果心不在焉，就必须把思想集中起来。经过不懈的努力，习惯就会成为自然。我们若与基督分离，一刻也不得安全。我们每一步都可以得到祂的同在，但我们必须遵从祂亲自规定的条件。{MYP 114.4}"},{"t":9,"p":60,"c":"以宗教为要务"},{"t":7,"p":61,"c":"我们必须以宗教为人生的要务。其他的一切处于从属地位。我们身体和心灵的全部力量，都要投入基督徒的战斗之中。我们必须向基督祈求力量和恩典，这样，我们必能取得胜利。这就如耶稣为我们舍命那样确定。……{MYP 115.1}"},{"t":7,"p":62,"c":"我们必须更加亲近基督的十字架。在十字架前悔改，是我们所要学习的有关平安的第一课。耶稣的爱谁能测透？这爱温柔克己，远胜过母爱。我们若要知道一个人灵魂的价值，就必须凭着活泼的信心仰望十字架，如此便开始研究那将作为赎民千秋万代科学与诗歌的课题。我们的光阴和才能的价值，只能按救赎我们所付的高价来估量。我们如果偏留应献与上帝的爱情和服务，以致抢夺祂的供物时，那对祂是多么忘恩负义啊！我们献身给那一位曾为我们牺牲了一切的主，难道太过分了吗？我们岂能在基督所提供的不朽尊荣面前选择世人的友谊吗？祂说：“在我宝座上与我同座，就如我得了胜，在我父的宝座上与他同坐一般”（启3：21）。{MYP 115.2}"},{"t":9,"p":62,"c":"成圣是不断进步的经验"},{"t":7,"p":63,"c":"成圣是不断进步的过程。彼得在书信中向我们指出了前进的步骤：“你们要分外地殷勤。有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。”“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1：5-8；10，11）。{MYP 116.1}"},{"t":7,"p":64,"c":"这就是保证我们永不会失足的途径。凡如此逐步获得基督徒美德的人，可以确知上帝必实施将祂圣灵的恩赐多多加给他们的计划。{MYP 116.2}"},{"t":7,"p":65,"c":"彼得写信给那些已经与他同得宝贵信心的人说：“愿恩惠平安，因你们认识上帝和我们主耶稣，多多地加给你们”（彼后1：2）。凡愿意的，都可以靠着上帝的恩典，攀登那从地上直通天上的光明阶梯，最后以诗歌和永远的喜乐进入上帝的圣城。——《评论与通讯》1887年11月15日{MYP 116.3}"},{"t":9,"p":65,"c":"试炼的价值"},{"t":7,"p":66,"c":"人生的种种试炼乃是上帝的工匠，要除去我们品格中的粗糙之处和杂质。这些试炼的雕琢打磨，是一个痛苦的过程。压在磨轮下，的确是难以忍受的。但是石头经过这样的加工，就可以用来建造天上的圣殿。主绝不在无用的材料上花费这么精细的工夫。只有祂的宝石，才会按建宫的样式进行打磨。——《山边宝训》第23,24页{MYP 117.1}"},{"t":9,"p":66,"c":"能力的隐密处"},{"t":7,"p":67,"c":"人们有时会来到至高者的隐密处，在全能者的荫下休息。他们在那里居住片时，就表现出高尚的品行。但过不久，他们的信心软弱了，属灵的交通中断了，他们一生的工作遭到了破坏。但耶稣的生活乃是不断信靠的生活，藉着与上帝的交通而维持的。祂为天国，为人类所进行的服务，从不灰心丧志。{MYP 117.2}"},{"t":7,"p":68,"c":"祂以人的身份在上帝的宝座前祈求，直至祂的人性充满了天而来的能力，使人性与神性相结合。祂从上帝那里零售生命，又把生命分给人类。——《教育论》第80，81页{MYP 117.3}"},{"t":4,"p":68,"c":"第三十一章 与基督联合"},{"t":7,"p":69,"c":"人凭着活泼的信心与基督联合，这种联合是持久的，而其他的联合终必破裂。基督先拣选了我们，为救赎我们付出了无穷的代价。真正的信徒必须在万事上选择以基督为始，为终，为至善。但这种联合也要我们付出代价。这是一种完全信赖的联合，是要求骄傲的人所做到的。凡进行这种联合的人，必须认识到自己需要基督赎罪的宝血。他们必须心意更新，使自己的意志顺服上帝的旨意，与外来和内在的障碍作斗争。分离和联合都必须都必须经过一番挣扎。我们若要与基督联合，就必须战胜骄傲，自私，虚荣，世俗等各种罪恶。许多人之所以觉得过基督徒的生活如此艰难，他们又如此飘摇易变，都是因为他们在试图与基督联合时，没有抛弃这些偶像。{MYP 118.1}"},{"t":7,"p":70,"c":"与基督联合之后，唯有藉着诚恳的祈祷和不懈的努力，才能保持这种联合。我们必须抵挡，拒绝和战胜自己，靠着基督的恩典，通过努力，信靠和儆醒，才能取得胜利。——《教会证言》卷五第231页{MYP 118.2}"}]},{"n":"第４编 行在光中","ps":[{"t":2,"p":0,"c":"第四编　行在光中"},{"t":7,"p":1,"c":"救主正以说不出来的同情和怜恤，俯就祂用宝血所买来的人说：“你要痊愈吗？”祂吩咐你起来享受健康与平安。不要等到你觉得自己已经痊愈，而要相信救主的话，将你的心归顺基督，立志事奉祂，照祂的话而行，这样，你就必得着力量。不论你不有什么不良的习惯，有什么根深蒂固束缚身心的强烈情欲，基督都能够而且愿意予以解脱。祂必赐生命给“死在过犯罪恶之中”的人。祂必释放那些软弱不幸而被罪所锁链所束缚的囚犯。——《服务真诠》84，85页{MYP 120.1}"},{"t":4,"p":1,"c":"第三十二章 在恩典上长进"},{"t":7,"p":2,"c":"“你们却要在我们主救主耶稣基督的恩典和知识上有长进。”青年人有权利在耶稣里成长的同时，也在属灵的恩典与知识上长进。我们可以藉着殷勤查考圣经，遵循其中所显示真理公义的道路，而对耶稣有越来越深刻的认识。凡常在恩典上长进的，必定有坚固的信心勇往直前。{MYP 121.1}"},{"t":9,"p":2,"c":"长进是稳定的条件"},{"t":7,"p":3,"c":"凡立志作耶稣基督门徒的青年人，心中必须有强烈的愿望，要达到基督徒的最高标准，成为基督的同工。如果他的目标是成为无瑕无疵站在上帝宝座前人群中发一员，就必须不断前进。保持稳定的唯一方法，就是每天在属灵的生命上进步。我们若以信心来抵挡并战胜疑惑与障碍，信心就必增强。真正的成圣是一个不断进步的过程。你如果在耶稣基督的恩典和知识上有长进，就必利用每一个特权和机会，更多地认识基督的生活和品德。{MYP 121.2}"},{"t":7,"p":4,"c":"当你因思考你救赎主无瑕疵的生活和无限的爱，而对祂有更深的认识时，你对耶稣的信心就会增强。你如果自称是祂的门徒，却与祂十分疏远，不受祂圣灵的培育，你就是对上帝莫大的羞辱。当你在恩典上长进时，你就会喜欢参加宗教聚会，乐意在会众前见证基督的爱。上帝藉着祂的恩典能使青年人深谋远虑，赐给孩子知识与经验。他们可以每天在恩典中长进。你不要以情感来衡量自己的信心。{MYP 121.3}"},{"t":9,"p":4,"c":"省察自己的心"},{"t":7,"p":5,"c":"要深切地省察自己的心，以及自己对上帝的感情。要扪心自问：我今天有没有将宝贵的光阴用来寻欢作乐？还是用来使别人快乐？我有没有帮助自己的亲人对上帝更加虔诚，对永恒的事物更加珍惜？有没有把宗教带到自己的家中？有没有在言行上表现基督的恩典？有没有谦恭地孝顺自己的父母，如此来遵守第五条诫命？我有没有欣然负起每天小小的职责，忠实地实行，尽量减轻别人的负担？我有没有禁止嘴唇不出恶言，舌头不说诡诈的话？我有没有尊荣那位曾舍弃了自己宝贵生命，为使我得着永生的救赎主基督？{MYP 122.1}"},{"t":9,"p":5,"c":"儆醒祈祷"},{"t":7,"p":6,"c":"亲爱的青年，你们每天早晨不要忘记祈求耶稣赐你力量和恩典，来抵挡仇敌形形色色的试探。你如果以信心和痛悔的精神恳求，主就会垂听你的祷告。你要祷告，也要儆醒。耶稣说：“你们祈求，就给你们，寻找，就寻见，叩门，就给你们开门。因为凡祈求的，就得着，寻找的，就寻见，叩门的，就给他开门。你们中间，谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求祂的人吗？”{MYP 122.2}"},{"t":7,"p":7,"c":"青少年可以把他们的重担和困难带到耶稣面前，知道祂必重视他们对祂的请求，并满足他们的需要。要恳切，坚定，提说上帝的应许，然后毫不怀疑地相信。不要等待特别的感觉，才认为得到了主的垂听，也不要指定什么特别的方式求主为你行事，才相信你获得了所求于祂的事物。要信靠祂的话，将一切事都交在主手中，深信你的祈祷必蒙悦纳，在你天父认为对你最有利的时间和状态下应允你。你还要实践你的祈祷，谦卑地行走，不断地前进。{MYP 123.1}"},{"t":7,"p":8,"c":"“因为耶和华是日头，是盾牌，要赐下恩惠和荣耀；祂未尝留下一样好处，不给那些行动正直的人”（诗84:11）。{MYP 123.2}"},{"t":7,"p":9,"c":"“耶和华的圣民哪，你们当敬畏祂，因敬畏祂的一无所缺，少壮狮子，还缺食忍饿；但寻求耶和华的，什么好处都不缺”（诗34:9,10）。{MYP 124.1}"},{"t":7,"p":10,"c":"“要禁止舌头不出恶言，嘴唇不说诡诈的话。要离恶行善，寻求和睦，一心追赶。耶和华的眼目看顾义人，祂的耳朵，听他们的呼求，耶和华向行恶的人变脸，要从世上除灭他们的名号。义人呼求，耶和华听见了，便救他们脱离一切患难。耶和华靠近伤心的人，拯救灵性痛悔的人”（诗34:13-18）。{MYP 124.2}"},{"t":7,"p":11,"c":"只要你停止作恶，学习行善，这些丰富而广泛的应许就会实现。所以你要像约瑟，但以理和摩西那样，在生活上为自己树立崇高的标准。要认真考虑品格建造的价值，然后为今生和永恒而建造。……{MYP 124.3}"},{"t":7,"p":12,"c":"我们是软弱而缺少智慧的，但上帝说：“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的上帝，主就必赐给他”（雅1:5）。要学习尽善尽美，绝不放松对上帝的依靠，坚持不懈地为祂服务。这样，你就能靠着羔羊的宝血得胜。{MYP 124.4}"},{"t":9,"p":12,"c":"行善是没有限制的"},{"t":7,"p":13,"c":"你这样作，会对许多所接触的人产生影响。合宜的话语是何等美好啊！一句希望，鼓励和主持正义的话，会给那即将坠入败坏习俗的人带来多大的力量啊！你如果抱着坚定的宗旨，实行公义的原则，就会发挥给人以正确方向的影响。{MYP 124.5}"},{"t":7,"p":14,"c":"你行善是没有限制的。只要你以上帝的话作为人生的准则，以圣经的律例作为行动的指南，全心全意履行自己的职责，使之成为别人的福气，而不是诅咒，你的努力就必大获成功。你已经与上帝联合起来，成为向别人传光的通道。你因与耶稣同工而受到尊荣。没有什么尊荣比救主亲口的嘉纳更高的了：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐。”——《青年导报》1886年9月1日{MYP 125.1}"},{"t":9,"p":14,"c":"自制"},{"t":7,"p":15,"c":"救主决不接受分心的侍奉。上帝的工人必须每日学习自制的意义。他必须研究上帝的话，学习其意义，顺从其训戒。这样，他才能达到基督徒的崇高标准。上帝日复一日与他合作，来造就那能经得起末日考验的品格。信徒也天天在世人和天使面前进行崇高的实验，证明福音为堕落的人类所能成就的大事。——《传道良助》115页{MYP 125.2}"},{"t":4,"p":15,"c":"第三十三章 与世俗同流"},{"t":7,"p":16,"c":"那些行走窄路的人正在谈论他们路程结束时的喜乐与幸福。他们的脸上虽然常现愁容，但也时常焕发出圣洁的喜乐。他们所穿的衣服，不象那些行走宽路的人。他们的言行也与那些人不同。上帝已经赐给他们一个模范。那位“多受痛苦，常经忧患”的主已经为他们开辟了道路，并亲自走过这条路。跟从祂的人看到祂的脚踪，就得着安慰与鼓舞。祂曾安全地行过这条道路。只要他们跟随祂的脚踪，也必能安全地走过。{MYP 126.1}"},{"t":9,"p":16,"c":"宽 路"},{"t":7,"p":17,"c":"在宽路上，人人都专顾自己和自己的衣服，以及沿途的娱乐。他们寻欢作乐，纵情恣欲，毫不考虑到路程的结局和最后的必然灭亡。他们每天离毁灭越来越近；却仍疯狂地向前猛冲。这种情形在我看来是多么可怕啊！{MYP 126.2}"},{"t":7,"p":18,"c":"我看到许多行走宽路的人身上写着：“向世界是死了。万物的结局近了。你们也要预备。”他们看上去与周围虚浮的人完全一样，只是我注意到他们脸上略有悲愁的表情。他们所说的话，与周围放荡轻浮的人没有什么区别，但他们偶然还很自满地指着自己衣服上的字，劝别人也要把这些字写在衣服上。他们行走的是宽路，却自称是行走窄路的人。周围的人说：“你我之间并无区别。我们都是一样的；我们的衣着，言语和行为也是一样的。”……{MYP 126.3}"},{"t":7,"p":19,"c":"我蒙指示：看见一些自称遵守安息日的人与世俗同流。我看到这是对他们信仰和上帝圣工的羞辱。他们为自己的信仰作了伪证。他们以为自己不象世人，可是他们的衣着，言语和行为与世人没有区别。我看到他们在打扮自己可怜的必朽之躯。这个身体随时都可能被上帝的手指所触，而卧在痛苦的床上。那时他们的人生已走到了尽头。肉体的痛苦折磨着他们。摆在他们面前的重要问题是：“我有没有为死亡作好准备呢？我有没有准备好在站上帝的审判台前，接受严肃的审查呢？”{MYP 127.1}"},{"t":7,"p":20,"c":"此时询问他们对打扮自己的身体有何感想，对预备站在上帝面前有何认识，他们会告诉你，如果让他们重新活一回，他们必改正自己的生活，避开世俗的愚妄，虚荣和骄傲，穿戴朴素的衣服，为周围的人树立榜样。他们必在生活上荣耀上帝。{MYP 127.2}"},{"t":7,"p":21,"c":"为什么度克己谦卑的生活这么困难呢？这是因为自称为基督徒的人没有向世界死。我们若已向世界死了，过这样的生活就容易了。但是许多人所羡慕的是埃及的韭菜和洋菜。他们在服饰和言行上尽量效法世界，同时又向天国走去。这等人是从别处爬进去的，不是从窄门和小路进去的。……{MYP 127.3}"},{"t":7,"p":22,"c":"这些人将来是无可推诿的。许多人效法世人的衣着，是想发挥一种影响。但在这一点上，他们犯了可悲的致命错误。他们如果要发挥真实而救人的影响，就当实行自己的信仰，用他们的义行来表达自己的信心，显明基督徒与世人之间的巨大区别。我看到他们言语、行为和服装应当为上帝作见证，这样就会在众人身上发挥圣洁的影响，使大家看出他们是跟过耶稣的。不信的人要看出我们所信从的真理具有圣洁的感化力。基督复临的信仰足以影响人的品格。人如果想让自己的感化力为真理作见证，就应当实行真理，如此来效法那位谦卑的榜样。{MYP 128.1}"},{"t":9,"p":22,"c":"为耶稣再来作准备"},{"t":7,"p":23,"c":"我看到上帝是憎恶骄傲的。一切骄傲作恶的人必如禾秸，在那日都会被烧尽。我看到第三位天使的信息要象面酵一样，在许多自称相信它的人心中发挥作用，除去他们骄傲、自私、贪婪和爱世俗的心。{MYP 128.2}"},{"t":7,"p":24,"c":"耶稣快要来了。祂所看到的，是一班与世俗同流的子民吗？祂会承认这些人为祂所洁净，归于自己的子民吗？绝对不会的！惟有纯洁的人，祂才承认是属于祂的人。那些经过苦难而得到洁净变为雪白，保守自己不沾染世俗的人，祂必承认为自己的子民。{MYP 128.3}"},{"t":7,"p":25,"c":"上帝的子民与世俗同流。许多自称为柔和谦卑之耶稣的门徒，与不信的人之间，除了在名义上之外，没有任何区别。这个可怕的事实，使我非常痛心。我看到他们让耶稣受伤，明明地羞辱祂。众天使看到自称为上帝子民是人贪爱世俗，感染世俗的精神，效法世俗的时尚，伤心地说：“赶快切断与世俗的联系吧！免得上帝要将你们列在城外伪善和不信的人中间。你们的信仰表白只能加深你们的痛苦，使他们受更重的刑罚，因为你们知道祂的旨意，却不遵行。”{MYP 129.1}"},{"t":7,"p":26,"c":"自称相信第三位天使信息的人，常因虚浮，嬉笑和轻薄而损害了上帝的圣工。我蒙指示，这种罪恶已在我们的教会中泛滥。我们必须在主面前自卑。上帝的以色列民应当撕裂心肠，而不是撕裂衣服。如今很少看到孩子般的纯朴。他们更多地考虑人的称赞，而没有想到上帝的不悦。{MYP 129.2}"},{"t":7,"p":27,"c":"天使说：“要纠正自己的心思意念，免得祂在审判时追讨你们，割断你们脆弱的生命绳索，让你们在没有把握，没有为审判作好准备的情况下睡到坟墓里去。你们如果暂时居留于世，就得赶快与上帝和好，脱离世俗，否则你们的心就会越发刚硬，以致依赖虚假的支持和虚幻的准备。及至你们发觉自己的错误，再想有一个可靠的盼望时，已经是太晚了。”            ——《教会证言》卷一127-134页{MYP 129.3}"},{"t":9,"p":27,"c":"有什么益处呢？"},{"t":7,"p":28,"c":"基督要求每一个人都进行考虑和认真的估量。在天平的一边放上耶稣；祂代表永恒的财富、生命、真理、天国，以及基督因赎民而有的快乐；在天平的另一边放上世界所提供的一切诱惑。在天平的一边放上你沦丧的灵魂，和你本来可以帮助拯救之人的灵魂；在天平的另一边放上你自己和他们所能获得的永生，这生命足与上帝的生命相比。要为今生和来生而进行权衡。在你这样权衡的时候，基督说：“人就是赚得全世界，赔上自己的生命，有什么益处呢？”{MYP 130.1}"},{"t":7,"p":29,"c":"上帝希望我们选择属天的事物来代替今世的事物。祂向我们展示投资天国的前景。祂愿意鼓励我们最高的理想，保障我们最珍贵的财富。祂说：“我必使人比精金还少，使人比俄斐纯金更少”（赛13:12 ）。当那些会被虫蛀和生锈的财宝全都被扫除之时，基督的门徒将因属天的不朽财富而欢欣。——《基督比喻实训》347页  {MYP 130.2}"},{"t":4,"p":29,"c":"第三十四章 真实基督徒的经验"},{"t":7,"p":30,"c":"我看到青年人如果不完全改变，彻底悔改，就没有希望进入天国。我蒙指示，在自称信仰宗教和真理的青年人中，真正悔改的还不到一半。他们如果已经悔改了，就会结出果子来荣耀上帝。许多人所倚靠的，是没有真实根基的虚幻盼望。泉源既未洁净，涌出来的水自然就不清洁。只有将源头洁净了，水流才会清洁。{MYP 131.1}"},{"t":7,"p":31,"c":"你的心思若是正直的，你的言语，服装和行为也都会正直。如今十分缺乏真正的敬虔。我真不愿称那些轻薄虚浮，又不虔诚的人为基督徒，以致羞辱我的主。基督徒必须战胜缠累自己的罪，战胜自己的情欲。患罪病的人是有救治之方的。救治之方是在耶稣里面。祂是何等宝贵的救主！祂的恩典足以拯救最软弱的人。最刚强的人也必须靠祂的恩典，否则就会灭亡。{MYP 131.2}"},{"t":9,"p":31,"c":"拯救的恩典"},{"t":7,"p":32,"c":"我看到应该如何得到这恩典，就是到你的密室里，独自向上帝祈求说：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵”（诗51:10）。要严肃真诚。 热切祈祷是大有功效的。要象雅各那样在祷告中苦苦角力。耶稣曾在园中流汗如同血滴。你必须进行一番努力。不要离开密室，直到你觉得自己在上帝里面刚强起来。要警醒。你只要儆醒祈祷，就能制服罪恶的缠累。上帝的恩典就能够并必定显现在你身上。{MYP 131.3}"},{"t":7,"p":33,"c":"我决不可停止对你们的警告。青年的朋友们，要全心全意地寻求上帝，带着热情前来。当你们真正感到没有上帝的帮助就必灭亡时，当你们渴慕祂象鹿渴慕溪水时，上帝就会迅速加力量给你们，使你们得到意外的平安。你们若要得救，就必须祈祷。要花时间祈祷，不可匆促轻率。务要求上帝在你们心中进行一番完全的改变，在你们身上结出祂圣灵的果实，在地上发出光芒。不要妨碍或损害上帝的圣工，而要成为别人的帮助和福气。撒但不是对你们说，不能白白充分地享受救恩吗？你们不要信他。{MYP 132.1}"},{"t":9,"p":33,"c":"首要的步骤"},{"t":7,"p":34,"c":"每一位基督徒都有权利享受圣灵的深深感动。一种甜蜜的属天平安必弥漫于你的心间，使你喜爱默想上帝和天庭，并享受上帝圣言的光荣应许。但你要首先确认自己已经开始基督徒的历程，迈出永生道路的最初几步。恐怕你们中间有许多人还不知道什么是宗教。你们虽有了奋兴和感动，但还没有认识到罪的可怕本质，没有感觉到自己的沦丧，从而忧伤地离开罪恶的道路。你们从来就没有向世界死，仍旧贪爱世界的娱乐，谈论世俗的话题。但当有人提起上帝的真理之时，你们就无话可说。为什么这样沉默呢？为什么在谈论属世的事物时滔滔不绝，而在谈到与你关系最大的话题，就是涉及你整个灵魂的问题时，却默默无声呢？可见上帝的真理还没有住在你们心中。               ——《教会证言》卷一158，158页{MYP 132.2}"},{"t":9,"p":34,"c":"为上帝的福气开路"},{"t":7,"p":35,"c":"撒但最害怕的，就是上帝的子民清除一切障碍，让上帝将祂的灵浇灌软弱的教会和尚未悔改的会众。如果让撒但得逞，末日以前就不会再有或大或小的觉醒了。但我们对他的诡诈不是一无所知。他的权势是可以抵挡的。只要为上帝的灵预备了道路，福惠就会临到。撒但不可能阻止福惠倾降在祂的子民身上，正如他不能关闭天上的窗户，使雨不降在地上一样。只要上帝的子民以谦虚痛的心承认和放弃自己的罪，凭着信心提说祂的应许，恶人和恶魔就无法阻止上帝的工作，阻止祂在祂子民的会中临格。                ——《评论与通讯》1887年3月22日{MYP 133.1}"},{"t":4,"p":35,"c":"第三十五章 自治"},{"t":7,"p":36,"c":"“不轻易发怒的，胜过勇士；治服己心的，强如取城”（箴16：22）。他战胜了人类所遭遇最顽强的敌人——自我。{MYP 134.1}"},{"t":7,"p":37,"c":"基督徒高尚任何的最大凭据就是自制。凡不为辱骂的风暴所动摇的人，乃是上帝的勇士。{MYP 134.2}"},{"t":7,"p":38,"c":"治服己心就是自我约束，抵制罪恶，用上帝公义的大标准来管理一言一行。凡已学会治服己心的人，必不理睬每日所遭遇的侮蔑、挫折和烦恼。这一切必不再投下阴影在他的心灵之上。{MYP 134.3}"},{"t":7,"p":39,"c":"上帝的旨意是让圣洁理智的权柄，在神恩的控制下，管束人类的生活。治服己心的人已经拥有这种能力。{MYP 134.4}"},{"t":9,"p":39,"c":"自制的能力"},{"t":7,"p":40,"c":"青少年的品格是最容易受影响的。他们需要获得自制的能力。在火炉旁和餐桌上的影响，可能产生存到永远的效果。幼年所养成的习惯，要比任何天赋更能决定人生斗争的成败。{MYP 134.5}"},{"t":7,"p":41,"c":"在说话方面，老年和青年最容易忽略的错误，也许就是出言轻率急躁了。他们说：“我说话不慎是无意的”，以为自己是情有可原的。但上帝的圣言并不视之为小事。圣经说：“你见言语急躁的人吗？愚昧人比他更有指望。”“人不制伏自己的心，好象毁坏的城邑，没有墙垣”（箴25：28）。{MYP 134.6}"},{"t":7,"p":42,"c":"人生的烦恼、刺激和伤心，大都出于缺乏约束的脾气。人因一时的冲动，说出急躁、轻率或粗鲁的话，可能招致终身懊悔莫及的祸患。那些本来可以给别人带来帮助和医治的人，却因急躁粗鲁的话，伤了人的心，使朋友疏远，人生破碎！{MYP 135.1}"},{"t":7,"p":43,"c":"过分的操劳有时也会使人失去自制。其实上帝从来没有勉强人匆促而无尽止地操劳。许多人把慈悲的天父所没有托付他们的重担揽到自己身上，抢着去作祂从来没有叫他们做的事情。上帝希望我们认识到，我们负担过多过重，以致筋疲力尽，烦恼焦躁，怨声不止，并不荣耀祂的名。我们只须担负主所交托我们的职责，一心信靠祂，如此来保持自己心灵的纯洁，甜蜜和同情心。{MYP 135.2}"},{"t":9,"p":43,"c":"治服己心"},{"t":7,"p":44,"c":"沉默有一种奇妙的力量。当人向你讲粗鲁的话时，不要还口。对已经发怒的人应嘴，往往会火上加油，使他更加生气。但怒火遇到沉默，必迅速消退。基督徒务要勒住自己的舌头，决不讲粗暴轻率的话。他既勒住舌头，就能在一切考验忍耐的试炼中取得胜利。{MYP 135.3}"},{"t":7,"p":45,"c":"人靠自己的力量不可能治服己心。惟有靠着基督才能达到自制。靠着祂的力量，他能使自己的思想和言语都顺从上帝的旨意。基督的宗教能使情感受理智的控制，并勒住人的舌头。宗教的影响会抑制急躁的性情，使人心中充满忍耐和温柔。{MYP 136.1}"},{"t":7,"p":46,"c":"要坚定地依靠那一位拥有天上地下一切权柄的主。你虽然没有经常表现出忍耐和温柔，仍不要放弃战斗。要重新立志，此刻更加坚强地在各种刺激下保持忍耐。你的视线决不要离开你神圣的榜样。     ——《评论与通讯》1907年10月31日{MYP 136.2}"},{"t":9,"p":46,"c":"犯罪是无可推诿的"},{"t":7,"p":47,"c":"试探者的势力不能作为原谅错行的藉口。自称跟从基督的人，对于自身品格的缺点，若作什么推诿，撒但就极为欢喜。因为使人犯罪的，正是这些推诿之辞。犯罪是无可推诿的。上帝每一个悔改相信的儿女都能得到圣洁的性情和基督化的人生。 ——《历代愿望》第312页{MYP 136.3}"},{"t":4,"p":47,"c":"第三十六章 活泼的经验"},{"t":7,"p":48,"c":"生命和荣耀之主在祂的神性上披上人性，向人类表明，上帝藉着赐下基督，使我们与祂相联。人如果不与上帝联合，就得不到快乐。堕落的人类应当明白，我们的天父若不以祂的慈爱拥抱悔改的罪人，使他们藉着上帝无瑕疵羔羊的功劳得到改变，祂的心意就得不到满足。{MYP 137.1}"},{"t":7,"p":49,"c":"天上的众生都是为了这目的而工作的。他们遵照他们元帅的命令，努力挽救那些因罪而与天父隔绝的人。有一个计划已经制订，要向世人显示基督奇妙的恩典和慈爱。上帝的儿子为救赎世人付出了无限的代价，显明了上帝的爱。荣耀的救赎计划安排得十分周到，足以拯救普世人类。犯罪堕落的人类可以藉着罪得赦免，获得基督的公义，而在耶稣里得以完全。{MYP 137.2}"},{"t":9,"p":49,"c":"十字架的能力"},{"t":7,"p":50,"c":"耶稣基督取了人性，用祂人性的膀臂拥抱人类，同时又用祂神性的膀臂握住无穷上帝的宝座。祂在天地之间树起了祂的十字架，说：“我若从地上被举起来，就要吸引万人来归我。”十字架要成为吸引力的中心。{MYP 137.3}"},{"t":7,"p":51,"c":"十字架要对世人说话，吸引他们越过罪恶所造成的鸿沟，把有限的世人与无限的上帝联合起来。惟有十字架的能力，才能使人与强大的罪恶联盟分离。基督舍己是为了拯救罪人。凡罪蒙赦免而爱耶稣的人，必要与祂合而为一。他们要负基督的轭。这轭不是要困累他们，使他们的宗教生活劳碌不堪。基督的轭要使基督徒的人生成为快乐的人生。基督徒想到上帝赐下祂的独生子为世人舍命，“叫一切信祂的，不致灭亡，反得永生”，就当欢喜快乐。{MYP 138.1}"},{"t":9,"p":51,"c":"忠于基督"},{"t":7,"p":52,"c":"凡站在以马内利大君血染旗帜之下的人，应当成为基督军队的忠心战士。他们永远不可失去忠诚之心。许多青年人会志愿与生命之君耶稣站在一起。但他们若要一直站在祂一边，就当不断仰望他们的元帅耶稣，等候祂的命令。他们不能一边作基督的士兵，一边又与撒但结盟，帮助他工作。若是这样，他们就成为基督的敌人了。他们辜负了神圣的托付，成了撒但和忠心士兵之间的联系人。仇敌要藉着这些活的媒介不断作工，盗窃基督士兵的心。{MYP 138.2}"},{"t":7,"p":53,"c":"亲爱的青年，你们既自称是耶稣基督的士兵，我问你们可曾打过什么仗？作过什么工作？当上帝的圣言清楚地指出你的工作时，你有没有因它不合你的口味而拒绝接受呢？世界的吸引力有没有使你放弃为耶稣服务呢？撒但正在设计特别的诱惑。他藉着那些看起来是区区小事的过犯，引诱你离开耶稣，然后以更大的诱惑使你完全离开上帝。{MYP 139.1}"},{"t":7,"p":54,"c":"你的名字可能登记在教会的簿册上，自称是上帝的儿女。但你的榜样和影响却误表了基督的品德，诱导别人离开祂。一个自命为信徒的人若没有全力以赴地从事主所交付他的工作上，就没有幸福，平安和喜乐。他没有悔改认罪，顺服上帝，却越来越随从世界，不断地把世俗带到教会里面，在斗争中站在撒但一边，而不站在基督一边。{MYP 139.2}"},{"t":9,"p":54,"c":"需要实际的知识"},{"t":7,"p":55,"c":"我呼吁青年人把那使你在思想和行动上与世俗纠缠的最精致的绳索割断。“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女，这是全能的主说的”（林后6：17，18）。{MYP 139.3}"},{"t":7,"p":56,"c":"我们的青年人愿意听这邀请之声吗？他们很少认识到自己应当在青年的同伴面前树立一个基督化生活和品格的榜样。我们有许多青年人固然明白真道的理论，但很少有人知道要藉着实际的知识，在他们的一举一动上实行真理。何处有青年传道人进入广阔的田园，从事托付给他们的工作呢？何处有人每天在基督的学校里学习呢？他们永不可感觉自己快要毕业了。他们要在主的庭院里等待，以便获得指示，明白如何在工作中与天上的生灵合作。亲爱的青年，我要对你们直言不讳，因为我希望你们得救。不要再浪费光阴了。你们不能既侍奉上帝又侍奉玛门。你们在表面上可能是基督徒，但一旦试探临到，使他们经受严格的考验时，你们不会轻易屈服吗？{MYP 140.1}"},{"t":9,"p":56,"c":"基督徒的交往"},{"t":7,"p":57,"c":"在每日的生活中，你难免要遭遇必须积极参与的斗争。你不愿意在试炼的时辰将自己的希望寄托于上帝的圣言，恳切地祈求耶稣指导吗？许多人声称参加音乐会而忽略祷告会，或不去参加上帝的仆人宣讲天上信息的聚会没有什么害处。你们到基督所说要临格的地方才是安全的。{MYP 140.2}"},{"t":7,"p":58,"c":"凡重视基督话语的人，必不会放弃祷告会，或上帝的使者奉差遣宣讲永恒福利的聚会。耶稣说：“因为你们无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间。”你受得了选择娱乐而放弃福气吗？放任这些事,不但对你自己的品格和生活，也会对你同伴的品格和生活产生显著的影响。{MYP 140.3}"},{"t":7,"p":59,"c":"如果自称为基督门徒的人，都能言行一致，名符其实，他们就必以基督的心为心，从事上帝的工作，抵制放任自己的试探，表明自己珍惜在聚会中与基督相会的权利，而不喜爱属世轻浮的娱乐。这样，他们就会在别人身上发挥有力的影响，引导他们仿效自己的榜样。{MYP 141.1}"},{"t":7,"p":60,"c":"行动胜于雄辩。那些喜爱宴乐的人不珍视与上帝子民聚会的丰富福气，也不重视自己的特权，就是影响同伴与他们同行，盼望他们的心被圣灵所动。有谁与他们同赴这些世俗的聚会呢？耶稣并没有在那里祝福聚集的人。然而撒但会带来许多东西，使人忘记有关永恒福利的事。这是他颠倒是非，淆乱善黑白的好机会。{MYP 141.2}"},{"t":7,"p":61,"c":"由于参加世俗的集会，他们养成了对刺激性娱乐的爱好，结果道德的力量削弱了。那些爱宴乐的人或许能保持敬虔的外貌，但他们与上帝没有活泼的联系。他们的信心是死的。他们的热情消失了。他们不觉得自己有责任向离开基督的人说合时的话语，鼓励他们将自己的心奉献给主。——《青年导报》1893年3月30日；1912年4月23日{MYP 141.3}"},{"t":9,"p":61,"c":"宗教不是情感"},{"t":7,"p":62,"c":"纯洁没有瑕疵的宗教不是一种情感，而是怜悯仁慈的实际行动。这样的宗教是健康和幸福所不可少的。它进入污秽的心灵的殿，用鞭子赶出罪恶的暴客。它既执掌了王权，就藉着它的来到而进行彻底的洁净，以公义日头的辉煌光线照亮心灵。它将人心灵的窗户朝天打开，让上帝慈爱的阳光照进来。宁静与平安也随之而来。体力，智力和灵力都增长了，因为天国的空气生机蓬勃地充满心间，于是基督就在人心里成为有荣耀的盼望。——《评论与通讯》1901年10月15日{MYP 142.1}"},{"t":4,"p":62,"c":"第三十七章 在最小的事上忠心"},{"t":7,"p":63,"c":"“人在最小的事上忠心，在大事上也忠心”（路16：10）。{MYP 143.1}"},{"t":7,"p":64,"c":"在世人所说的“小事”上忠心尽责，会带来人生的成功。小小的仁爱之举，小小的克己行为，几句简单的劝勉，对种种小罪保持警惕，这就是基督教的实质。怀着感恩的心领受每日的福份，善于利用每日的机会，殷勤地培养主所赐的才能，这就是主对我们的要求。{MYP 143.2}"},{"t":7,"p":65,"c":"凡忠心履行小小本份的人，必准备好满足更大责任的要求。人若在日常生活上温慈有礼，在家中宽宏忍耐，始终不渝地使家庭生活快乐的人，在主呼召的时候，必最先作出克己牺牲。{MYP 143.3}"},{"t":9,"p":65,"c":"均衡的品格"},{"t":7,"p":66,"c":"我们也许愿意将自己的财产奉献给上帝的圣工，但我们若不将一颗感恩的爱心同时也献给祂，就算不得什么。凡想到国外的园地作真正布道士的人，必须先在国内作真正的布道士。凡希望在主的葡萄园中作工的人，必须先仔细耕耘祂所托付他们的小块园地，为此作好准备。{MYP 143.4}"},{"t":7,"p":67,"c":"人“心里怎样思量，他为人就怎样”（箴23：7）。大量的思想构成了一天不成文的历史。这些思想对于品格的塑造有很大的作用。我们必须严守自己的思想，因为一个不纯洁的念头会给心灵上以深刻的印象。一个邪恶的思想会在人的大脑里留下邪恶的痕迹。反之，人的思想若是纯正圣洁的，他的为人就会因而更好。由于这些思想，属灵的脉博跳动了，行善的力量加强了。正如一滴雨水为第二滴雨水作好准备，来滋润土地，照样，一个好的念头也要为下一个好念头预备道路。{MYP 144.1}"},{"t":7,"p":68,"c":"最长的路程也是一步一步走的。当我们走完了每一步，就到达了旅程的终点。最长的链条也是由一个一个链环构成的。如果其中有一和链环不牢固，整个链条就没有用了。品格也是这样。均衡的品格是由许多善行构成的。一个缺点若纵而不改，就会使人不完全，并向他关闭圣城的门户。进入天国的人，必须具有毫无玷污皱纹等类之病的品格。凡不洁净的，总不能进那城。在赎民的全军中，查不出任何缺点。{MYP 144.2}"},{"t":9,"p":68,"c":"在日常生活上忠心"},{"t":7,"p":69,"c":"上帝的圣工是一个完美的整体，因为其中的每个一部分，不论如何微小，都是完美的。祂化在造一棵小草上的心思，与祂创造世界是一样的。我们若要完全，如同我们的天父完全一样，就必须在小事上忠心。一切值得去作的事，都要把它作好。无什么工作，你都要忠心地作。要在最小的事情上说诚实话。每天都要有仁爱之举，说鼓励人的话，在人生的道路上散布快乐的气氛。当你这样作的时候，上帝就会嘉纳你。有朝一日基督必对你说：“好，你这又良善又忠心的仆人”（太25：23）。{MYP 144.3}"},{"t":7,"p":70,"c":"到了审判的日子，那些曾在日常生活上忠心，一看见工作就立刻不计名利地去作的人，必听见主的话语：“你们这蒙我父赐福的，可来承受那创世以来，为你们所预备的国”（太25：54）。基督表扬他们，并不是因为他们雄辩的演讲，杰出的智力，或慷慨的捐献。他们得到奖赏，是因为他们作了一般人所忽略的小事。祂说：“我饿了，你们就给我吃。……这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了”（太25：35，40）。     ——《青年导报》1901年1月17日{MYP 145.1}"},{"t":4,"p":70,"c":"第三十八章 对亮光负责"},{"t":7,"p":71,"c":"男女青年们，你们要对上帝赐给你们的亮光负责。你们若忽略这些亮光与警告，它们在审判的日子必要起来指控你们。上帝已经清楚地把危险告诉你们，并多方忠告和保守你们，用警告来呵护你们。你们在上帝的家里已经听到了上帝的仆人在圣灵的感动之下所传最严肃最扎心的真理。这些严肃的呼吁在你们心中产生什么效果，给你们的品格带来什么影响呢？你们要为每一道呼吁和警告负责。在审判的日子，它们必要定那些追求过虚浮骄傲生活之人的罪。{MYP 146.1}"},{"t":7,"p":72,"c":"亲爱的青年朋友，你们种的是什么，收的也是什么。如今正是你们播种的时候。将来会收割什么呢？你们正在播什么种子呢？你们的一言一行都是一颗种子，要结出或善或恶的果子，给你们带来快乐或悲伤。人种的是什么，收的也是什么。上帝已经赐给你们大光和许多特权。你们既已得到亮光，明白了眼前的危险，责任就落在了你们身上。你们对待上帝所赐亮光的态度，将决定你们将来的祸福。你们的手里，正掌握着自己的命运。——《教会证言》卷三363页{MYP 146.2}"},{"t":4,"p":72,"c":"第三十九章 立志的真诚"},{"t":7,"p":73,"c":"当四个希伯来青年为巴比伦宫廷而接受教育时，他们并没有感到上帝的福惠可以代替他们所应作出的努力。他们勤奋学习，因为他们认识到，藉着上帝的恩典，他们的命运决定于他们的意志和行动。他们要把一切能力都带到工作中去，并藉着他们殷勤而认真的努力，充分利用学习和工作的机会。{MYP 147.1}"},{"t":9,"p":73,"c":"与上帝合作"},{"t":7,"p":74,"c":"这些青年在作成自己得救的工夫，同时上帝在他们心中运行，使他们立志行事为要成就祂的美意。这就是成功的条件。为了获得上帝的恩典，我们必须履行自己的本分。上帝并不想代替我们立志行事。祂赐下恩典在我们心中运行，帮助我们立志行事，但祂从来不取代我们的努力。我们的心灵应当唤醒与祂合作。圣灵在我们里面运行，使我们能作成自己得救的工夫。这就是圣灵设法启发我们的实际教训。“你们立志行事都是上帝在你们心里运行，为要成就祂的美意”（腓2：13）。{MYP 147.2}"},{"t":7,"p":75,"c":"上帝必与一切认真努力、忠心为祂服务的人合作，正如祂与但以理及其三个朋友合作一样。出色的智力和高尚的品格不是偶然产生的。上帝赐下机会，而成功则有赖乎善用这些机会。要善于发现并积极利用上帝所提供的机遇。有许多人若能象但以理那样，愿意依赖上帝赐恩典战胜困难，祈求作工的力量和效能，他们本来是可以成为伟人的。{MYP 147.3}"},{"t":9,"p":75,"c":"全心全意的服务"},{"t":7,"p":76,"c":"青年们哪，我劝你们要忠心。要用心工作。不要学那些懒惰而不专心服务的人。行为若经常重复就养成习惯，习惯则构成人的品格。要耐心履行人生的小小义务。如果你低估在小事上忠心的重要性，你品格的建造就不完美。在全能的上帝看来，每一分责任都是重要的。主曾说过：“人在最小的事上忠心，在大事上也忠心”（路16：11）。在一个真基督徒的生活中，没有什么事是不重要的。{MYP 148.1}"},{"t":7,"p":77,"c":"许多自称为基督徒的人，行事与上帝的旨意背道而驰。他们在等待着有一番大工交托他们，却每日错过了效忠上帝的机会。他们没有天天全心全意地履行人生的小小本分。这些本分在他们看来是无关紧要的。正当他们等候着大工来施展自己想象中的卓越才干，实现自己的雄心壮志时，他们的一生就过去了。{MYP 148.2}"},{"t":7,"p":78,"c":"我亲爱的青年朋友们啊，你们应当去作身边的工作，关注你力所能及的小事，并全心全意地去完成它。要考虑如何聪明地作你们在家里能作的事情。这样，你们就预备好使自己胜任更大的工作。要记住圣经有关希西家王的记载：“凡他所行的，……都是尽心去行，无不亨通”（代下31：21）。{MYP 148.3}"},{"t":9,"p":78,"c":"尽心的价值"},{"t":7,"p":79,"c":"能把思想集中在手头的工作上，这乃是莫大的福分。敬畏上帝的青年，应该努力履行自己的本分，使自己的思想保持在正确的轨道上，并尽到自己最大的力量。他们应该认清当前的本分，履行职责时不三心二意。这种心理的操炼会使他们受益终生。凡学会用心去作所从事的一切工作，不论这工作在表面看来是多么微小的人，必在世上成为有用的人。{MYP 149.1}"},{"t":7,"p":80,"c":"亲爱的青年啊，务要诚恳而坚持不懈。“要约束你们的心”（彼前1：13），要象忠心的希伯来人但以理那样，立志忠于上帝。不要让你们的父母和朋友们失望。还有一位救主是你们所不可忘记的。不要使那位爱你，甚至为你舍命，使你能成为上帝同工的主失望。{MYP 149.2}"},{"t":9,"p":80,"c":"最高尚的动机"},{"t":7,"p":81,"c":"尊荣上帝的愿望，应成为我们一切动机中最有力的动机。这个动机应当激励我们尽力利用主赐给我们的特权和机会，使我们明白如何聪明地运用上帝的恩赐，引导我们将自己的思想，骨骼，肌肉和神经保持在最健康的状况之中，靠着强壮的体力和清晰的头脑而成为忠心的管家。如果我们给自私的动机留有活动的余地，就会思想萎缩，心地刚硬。如果让它来控制你，它就会摧毁道德力，使你陷入绝望之中。……{MYP 149.3}"},{"t":7,"p":82,"c":"真正的成功是那位使但以理成功的上帝所赐的。监察但以理内心的主，高兴地看到祂仆人纯正的动机和尊荣祂的决心。那些在自己生活中实行上帝旨意的人，必须不辞辛劳，勤勤恳恳地完成祂所交托的任何工作。——《青年导报》1903年8月20日{MYP 150.1}"},{"t":9,"p":82,"c":"恒久的喜乐"},{"t":7,"p":83,"c":"在这条通往永生的险峻道路上，到处都有喜乐的泉源，使疲乏之人得到振奋。凡行走智慧道途的人，即使在患难中也是极其快乐的，因为他们心中所敬爱的主，虽然眼不能见，却在他们的身旁一同行走。他们每向上迈进一步，就更加清楚地感觉到祂圣手的牵引；每行走一步，从眼不能见之主那里就有更明亮的荣光照耀在他们的道路上，他们赞美的歌声也就越来越嘹亮，上升到天上与宝座前天使的歌唱混合在一起。——《山边宝训》202页{MYP 150.2}"},{"t":4,"p":83,"c":"第四十章 意志的运用"},{"t":7,"p":84,"c":"纯正的宗教需要运用意志。在人的本性中，意志起着支配的作用，其他一切官能都受它管理。意志不是兴趣爱好。它是一种决定的力量，在人心中运行，使他们顺从或背逆上帝。{MYP 151.1}"},{"t":9,"p":84,"c":"犹疑不定"},{"t":7,"p":85,"c":"你是一个有才智的青年，希望自己的人生为你争取最后进入天国的资格。你经常灰心，因为你发现自己的道德力量薄弱，为疑惑所奴役，又受从前罪恶生活的习俗所控制。你发觉自己的情感不稳定，无法实现自己最大的决心和最严肃的誓言。在你看来，似乎什么都不是真实的。你多疑的性情使你怀疑那些要想帮助你之人的诚意。你越在疑云中挣扎，就越觉得没有一样东西的真实的，直至你觉得简直没有任何立足之地。你的应许犹如沙做的绳子，所以你也用同样不真实的眼光来看待你本应信任之人的言语和行为。{MYP 151.2}"},{"t":9,"p":85,"c":"降服意志而产生的力量"},{"t":7,"p":86,"c":"你如果不了解意志的真正力量，就一直会处于危险之中。你可以相信或承诺任何的事情，但你如果不把意志投放在信心和行为上，你的承诺或信心就没有价值。你如果以意志的全部力量去打信心的仗，必会取得胜利。你的感觉，意念和情绪都是靠不住的，因为它们本来就不值得信赖，尤其是因为你有许多偏见。并且你知道自己未能履行承诺，实现保证，以致削弱了自信心和别人对你的信任。{MYP 151.3}"},{"t":7,"p":87,"c":"但是你不必失望。虽然你觉得似乎没有什么是真实可信的，你仍要下决心相信。我无须对你说，你到了如此可怜的地步是你自己造成的。你应该恢复你对上帝和弟兄的信任。要将你的意志降服于耶稣基督的旨意之下。你如果这样作，上帝就会立即进驻你的心中运行，叫你立志行事都成就祂的美意。你的整个性情就会服从基督之灵的管理；连你的思想也顺服于祂。{MYP 152.1}"},{"t":7,"p":88,"c":"你虽然不能随心所欲地控制你的情感和欲望，但你可以控制自己意志，使你的人生发生完全的改变。你的意志如果皈依基督，你的生命必与基督一同藏在上帝里面，与那超越一切执政掌权者的能力联系在一起。你必从上帝那里获得力量，使你紧紧地把握祂的能力。你将获得一种新的亮光，就是活泼信心的亮光。但是你的意志必须配合上帝的旨意，而不要与那些坏伴同流。撒但经常利用他们陷你于罗网之中并毁灭你。{MYP 152.2}"},{"t":7,"p":89,"c":"你不想毫不犹豫地与上帝建立正常的关系吗？你不肯说：“我要将我的意志奉献给耶稣，我马上要这样作”，从此就完全站在主这一边吗？不要理睬风俗，和食欲情欲的强烈诱惑。不要让撒但有机会说：“你是个无耻的伪善者”。要关紧门户，使撒但无法如此控告你而令你灰心。当说：“我愿意相信，我确信上帝是我的帮助者”。这样，你就必发现自己在上帝里面取得了胜利。只要你坚定地将自己的意志投放在主的一边，让一切情感都接受耶稣旨意的管束，你的脚就会站在坚实的磐石之上。有时你需要运用你意志的每一点力量，但上帝在为你作工。经受这番塑造，你将成为贵重的器皿。{MYP 153.1}"},{"t":9,"p":89,"c":"上帝的旨意与人的意志结合"},{"t":7,"p":90,"c":"要谈论信心。要站在上帝一边，不要站到仇敌一边去，这样，主就必作你的帮助者。祂必为你成就你所不能为自己成就的事。结果你就会变得象“利巴嫩的香柏树”。你的人生必是高尚的，你的工作必是在上帝里面作的。在你里面会产生一种能力，热忱和朴素，使你在上帝手中成为精制的器皿。{MYP 153.2}"},{"t":7,"p":91,"c":"你需要每天就饮于真理的泉源，好明白在主里面快乐的诀窍。但你必须记着，你的意志是你一切行动的泉源。意志是人塑造品格的重要因素。可是它在人堕落时竟交给撒但控制了。从此他一直在人心中工作，叫人立志行事都照着他的意思，结果造成了人类的完全毁灭和不幸。{MYP 153.3}"},{"t":7,"p":92,"c":"但上帝作出了无限的牺牲，赐下祂的爱子耶稣为赎罪祭，使祂能够在不违犯其政权原则的前提下说：“你应当顺服我，将意志献给我；把它从撒但的控制下夺回，让我来控制它；这样，我就能在你里面运行，使你立志行事都成就我的美意。”当祂把基督的心赐给你时，你的意志就成为祂的意志，你的品格就会变得与基督的品格相似。你愿意遵行上帝的旨意吗？你愿意顺从圣经的教训吗？“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太6：24）。{MYP 154.1}"},{"t":7,"p":93,"c":"你如果不肯拒绝满足自己的欲望，而决心顺服上帝，就不可能跟随基督。你成为上帝的儿女，不是凭着你的感觉或情绪，而是藉着遵行上帝的旨意。只要你以上帝的旨意为你的意志，在你面前就展开有作为的人生。你就以上帝所赐的勇气屹然而立，成为善行的榜样。这样，你就会帮助维护规章制度，而不是破坏它们。你也必帮助维持秩序，而不是忽略它，藉着自己的行为助长不规则的生活。{MYP 154.2}"},{"t":7,"p":94,"c":"我怀着敬畏上帝的心告诉你，我知道你如果将意志投放在上帝一边，将会成为什么样的人。{MYP 154.3}"},{"t":7,"p":95,"c":"“我们是与上帝同工的”（林前3：1）。你为今世和永生所采用的工作方法，应该经得起审判的考验。你愿意试试看吗？你现在愿意改弦更张吗？基督爱你，为你代求。你愿意现在就归顺上帝，帮助那些维护祂圣工利益的人，而不是使他们忧伤失望吗？——《教会证言》卷五512-516页{MYP 155.1}"},{"t":9,"p":95,"c":"需要作出特别的努力"},{"t":7,"p":96,"c":"上帝已经设立了种种方法，只要我们殷勤而虔诚地加以运用，我们的船只就不会失事，反而能驶过狂风逆浪，最后停泊在幸福的海港。但我们如果藐视并忽略这些方法与特权，上帝就不会行什么神迹来救我们任何人。我们就会象犹大和撒但那样沉沦。{MYP 155.2}"},{"t":7,"p":97,"c":"不要以为上帝会施行神迹来拯救那些心怀藏罪，作奸犯科的懦弱之人；或者让超自然的能力进入他们生活中，使他们超脱私心而上升至更高的境地，在那里轻松愉快，不需要作出特别的努力，进行特别的战斗，将自我钉在十字架上；因为凡在撒但的境地游荡而妄想得救的人，必与恶人一同灭亡。他们将在顷刻之间灭亡，不可救药。——《给传道人的证言》453页{MYP 155.3}"},{"t":4,"p":97,"c":"第四十一章 上帝的引导"},{"t":7,"p":98,"c":"上帝通过三个途径向我们显示祂的旨意，引导我们。……{MYP 156.1}"},{"t":7,"p":99,"c":"上帝藉着祂的话，就是圣经，向我们显示祂的旨意。{MYP 156.2}"},{"t":7,"p":100,"c":"上帝的声音也从祂天意的运作中发出。只要我们不偏行己路，任意妄为，与祂离心离德，随从不圣洁的欲念，直到感官紊乱，无法识别永恒的事物，把撒但伪装的声音，当作上帝的声音来接受，我们就能听到祂的声音。{MYP 156.3}"},{"t":7,"p":101,"c":"上帝还有一个发出祂声音的途径，那就是藉着祂圣灵的呼唤，感动人心，并改变人的品格。{MYP 156.4}"},{"t":7,"p":102,"c":"你如果对任何问题有怀疑，就当先查考圣经。如果你真正开始了信心的生活，那你就已经把自己献给主，完全归祂所有，并得到祂的接纳，照着祂的旨意塑造你，使你成为贵重的器皿。你应当真诚地希望在祂手中柔软可塑，随祂带领到任何地方。于是你就信靠祂实行祂自己的计划，同时与祂合作，恐惧战兢作成自己得救的工夫。——《教会证言》卷五512页{MYP 156.5}"},{"t":4,"p":102,"c":"第四十二章 圣灵的潜移默化"},{"t":7,"p":103,"c":"基督徒的人生不是旧生活的装饰或改良，而是本性的变化。只有治死自我和罪，人才有全新的生命。这种变化惟有藉着圣灵的有效运行，才能成功。{MYP 157.1}"},{"t":7,"p":104,"c":"尼哥底母对此尚不理解，耶稣就以风为比喻来说明祂的意思。祂说：“风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去；凡从圣灵生的，也是如此。”{MYP 157.2}"},{"t":7,"p":105,"c":"风来树动，枝叶瑟瑟作响，这是人所听得见的，但是人却看不见风的形状。谁也不知道它从哪里来，往哪里去。圣灵在人的心中运行也是如此。我们不能够解释圣灵的行动，正如不能解释风的行动一样。一个人或许不能说出悔改的具体时间或地点，或许不能追溯悔改过程的一切情况，但这并不能证明他没有悔改。藉着一种象风那样看不见的能力，基督时刻不停地在人心中作工，领受的人也许完全不觉得，而这种能力却渐渐地潜移默化，引人归向基督。这样的感化也许是从默想耶稣，查考圣经，或听传道人的讲道而来的。及至圣灵来作更直接的呼唤，心灵便欢乐地归顺耶稣了。许多人说，这是突然的悔改；殊不知这是上帝的灵长久默化的结果，一种长期忍耐的过程。{MYP 157.3}"},{"t":7,"p":106,"c":"风的本身虽不能见，但其所产生的效果却是看得见，觉得到的。照样，圣灵在人心中作工，人一感受其拯救的功能，就必在他的一切行为上表现出来。上帝的灵住在人心里，必改变人的整个生活。罪恶的思想丢开了，不良的行为抛弃了；仁爱、谦让、和平，代替了愤怒、嫉妒、纷争；忧愁变成喜乐；脸上也反射出天上的光辉。没有人看到上帝为人卸下重担的手，也没有人见到从天上降下的光芒。当人因着信投靠上帝时，福惠就临到了他。……{MYP 158.1}"},{"t":7,"p":107,"c":"人类有限的智力，无法领会救赎的大工。其奥秘超出人的智能；然而一个出死入生的人，却能体会到这神圣的事实。救赎之工的开始，我们能从今生的个人经验中知道，而救赎之工的结果，却要达到永世无穷。——《历代愿望》172，173页{MYP 158.2}"},{"t":9,"p":107,"c":"上帝帮助的证据"},{"t":7,"p":108,"c":"如果你心中感到有需要，如果你饥渴慕义，这就证明基督已经在你心中动工，使你寻求祂，藉着所赐的圣灵，为你成就你自己所不能成就的事。——《山边宝训》36页{MYP 158.3}"},{"t":4,"p":108,"c":"第四十三章 基督住在心中"},{"t":7,"p":109,"c":"我们的爱心若有根有基，就能“和众圣徒一同明白基督的爱，是何等长阔高深，并知道这爱是过于人所能测度的”（弗3：17-19）。这是何等宝贵的前景和鼓舞啊！亲爱的救主竟清除人心中的一切道德污秽，住在人心里，使人的整个性情都变为高尚圣洁，并使人成为圣灵的殿。……{MYP 159.1}"},{"t":9,"p":109,"c":"祂对于我们信心的回答"},{"t":7,"p":110,"c":"我们藉着活泼的信心住在基督里面。祂也因我们个人相应的信心而住在我们心中。上帝与我们同在。当我们认识到这一点时，我们的心意就被夺回而归顺耶稣基督。我们的属灵经验是与我们体验这种交往的活泼程度相称的。以诺就曾这样与上帝同行。当我们思考基督与我们的关系，以及祂在救赎的计划中为我们所成就的工作时，基督就因我们的信而住在我们心中。当我们深刻认识上帝赐给世界和我们个人的这个恩赐时，我们就会得到极大的快乐。{MYP 159.2}"},{"t":7,"p":111,"c":"这种思考在整个品格中有一种支配的力量。我想让你们明白，你如果愿意，就常有一位神圣的伴侣同在。“上帝的殿和偶像有什么相同呢？因为我们是永生上帝的殿；就是上帝曾说：我要在他们中间居住，在他们中间来往；我要作他们的上帝，他们要作我的子民”（林后6：10）。{MYP 159.3}"},{"t":9,"p":111,"c":"受祂慈爱的造就"},{"t":7,"p":112,"c":"当我们默想基督时，我们品格就会按照上帝的形象而得到造就。我们所想的，都是祂的良善和慈爱。我们思考祂的品德，祂就占据了我们的一切思想。祂的慈爱环绕着我们。我们朝正午的艳阳瞻仰片刻，再转移视线，太阳的形象就会落在我们所看到的每一样事物上。{MYP 160.1}"},{"t":7,"p":113,"c":"同样，当我们仰望耶稣时，凡我们所看的一切也都必反映祂那公义日头的形象。我们再也不能看到或谈论到别的事物了。祂的形象已经印刻在我们的心目中，并影响我们日常生活的各个方面，使我们的整个性格变得温柔驯良的。藉着仰望，我们会变成上帝的形象，就是基督的样式。我们必向一切与我们交往的人反映祂公义喜乐的光辉。我们在品格上已经发生了变化。我们的心灵蒙那爱我们为我们舍己之主的荣光所照耀。我们可以从中体验到，一种个人的活泼影响力因我们的信而住在我们心中。{MYP 160.2}"},{"t":7,"p":114,"c":"我们既接受祂圣言的教训，并让圣言来作主，耶稣就常与我们同在，管束我们的心思，意念与行动。我们受到人间最伟大教师的训诲。我们在思考自己的人生和日常本分时，就会认识到自己的职责和影响。{MYP 160.3}"},{"t":7,"p":115,"c":"耶稣基督乃是我们的一切——祂是初，祂是终，是万物中最好的。耶稣基督，祂的灵，祂的品德，会感染一切事物，构成我们整个人生的经纬和质地。基督的话是灵，是生命。所以我们不要把思想集在自己身上；因为现在活着的不再是我们，乃是基督在我们里面活着。祂是有荣耀的盼望。自我已死，但基督是永活的救主。我们不断地仰望耶稣，就能向周围的人反映祂的形象。我们不能停下来考虑自己的挫折，也不要谈论它们，因为有更快乐的景象，就是耶稣宝贵的爱，吸引我们的目光。祂藉着真理的道住在我们中间。——《给传道人的证言》387-390页{MYP 161.1}"},{"t":9,"p":115,"c":"贵重的珍珠"},{"t":7,"p":116,"c":"我们应当献身给基督，在生活上乐意顺从祂的一切要求。凡我们所有的，以及我们的一切才能和财宝都是主的，应当奉献为祂服务。当我们这样完全献身给祂时，基督就会将祂自己，连同天上的一切财富都赐给我们，我们就得到了贵重的珍珠。——《基督比喻实训》116页{MYP 161.2}"},{"t":4,"p":116,"c":"第四十四章 舍己"},{"t":7,"p":117,"c":"耶稣虚己。祂所做的一切事情，都不炫耀自已。祂凡事顺从祂天父的旨意。当祂在地上的使命行将结束时，祂可以说：“我在地上已经荣耀祢；祢所托付我的事，我已成全了”(约17:40) 。祂嘱咐我们：“我心里柔和谦卑；你们当……学我的样式。”“若有人要跟从我，就当舍己”（太11:29; 16:24) 。自我必须放弃，不再让它统治心灵。{MYP 162.1}"},{"t":7,"p":118,"c":"凡仰望基督，看见祂克己谦卑的人，必像但以理在看见那位象人子者的时候一样，受到感动说：“我……面貌失色，毫无气力”(但10:8)。……争强好胜是人类的本性。但是向基督学习的人，必放弃自我，骄傲和好强之念，安下心来，让自我服从于圣灵的管理。我们不再追求名誉地位和出人头地，而把在我们救主的脚前作为我们最高的位置。我们仰望耶稣，等候祂圣手的引领，静听祂慈声的指导。使徒保罗曾有这样的经验。他说：“我已经与基督同钉十字架；现在活着的，不再是我，乃是基督在我里面活着；并且我如今在肉身活着，是因信上帝的儿子而活，祂是爱我，为我舍己”(加2:20)。——《山边宝训》30，31页{MYP 162.2}"},{"t":4,"p":118,"c":"第四十五章 上帝所悦纳的品格"},{"t":7,"p":119,"c":"我们应当谨慎而虔诚地教育青年人，使他们能在永久的根基上建造自己的品格。许多人铸成大错的原因，就是他们不注意经验的教训。他们不听从父母和教师的劝导，反而屈从仇敌的试探。上帝爱青年人。祂从他们身上看到向善的很大可能性。只要他们认识到自己需要基督，并在可靠的基础上进行建造。祂也知道他们所受的试炼。祂知道他们要与那竭力想控制人心的黑暗势力作斗争。祂已经打开了门路，使青年人得以与上帝的性情有份。……{MYP 163.1}"},{"t":9,"p":119,"c":"需要不懈的努力"},{"t":7,"p":120,"c":"品格不是偶然形成的，也不取决于发一次脾气，或走错一步路。行为的重复才会形成习惯，塑造出或善或恶的品格。惟有依靠坚持不懈的努力，利用上帝所付托的一切才能去荣耀祂，才会造就公义的品格。但是许多人没有这样作，反而随波逐流，听凭自己情感的驱使。这不是因为他们没有良好的素质，而是因为他们没有认识到上帝要求他们在青年时期必须尽最大的努力。{MYP 163.2}"},{"t":7,"p":121,"c":"今日的青年如果要象但以理一样站稳立场，就必须施展自己的全部属灵神经和肌肉。上帝不希望他们永远作新手。祂希望他们能攀登佳美的颠峰，达到最高的阶梯，从而跨进上帝的国。{MYP 164.1}"},{"t":9,"p":121,"c":"同伴的影响"},{"t":7,"p":122,"c":"青年人离开自己的家庭以后，不再受父母的照顾，于是往往就由他们自己来选择同伴。他们应该记住，天父的眼睛在看着他们。祂看见他们一切需要和试探。学校里总有一些青年人。他们的行为表显出他们卑劣的思维方式。他们因在童年没有受到智慧的教育，就养成了片面的品格。他们长大以后，这些缺点仍然存在并败坏他们的经验。他们的言行使许多道德力薄弱的人误入歧途。{MYP 164.2}"},{"t":7,"p":123,"c":"亲爱的青年，光阴是非常宝贵的。你们不要撒播稗子而危害自己的心灵，不要择友的事上粗心大意。要注意别人品格中的优点，这些优点会成为一种道德的力量，帮助你弃恶择善。要树立崇高的目标。你们敬畏上帝的父母和教师们虽然日夜为你们祷告，劝勉和警告你们，但你们如果选择一班卤莽之徒为友，这一切就必归于徒然。你们如果看不出真正的危险，以为自己能随意为善为恶，就不会看出罪恶的酵正在暗中腐蚀和败坏你的心灵。{MYP 164.3}"},{"t":9,"p":123,"c":"基督是我们唯一的希望"},{"t":7,"p":124,"c":"基督曾遭受折磨、侮辱和漫骂。祂处处受到试探的袭击，但祂并没有犯罪，反而向上帝表现出完全的顺服，藉此永远消除了一切不顺服的藉口。祂来向人显示如何顺从，如何遵守全部诫命。祂持住上帝的能力。这是罪人唯一的希望。祂舍去自己的性命，使人可以脱离世上从情欲来的败坏，得以与上帝的性情有分。……{MYP 165.1}"},{"t":7,"p":125,"c":"上帝已将各种才能赐给青年，要他们用来荣耀祂。但许多人却把这些恩赐用在不圣洁的目的上。许多人赋有才能，若加以培养，就能在德、智、道、体诸方面获得大丰收。但他们没有冷静地思考，权衡自己行为的代价。他们狂妄无知，不听劝诫和责备。这真是可怕的错误。如果青年人认识到上帝的圣目在观看着他们，祂的使者也在注意他们品格的发展，衡量道德的价值，他们就会冷静下来。——《青年导报》1899年7月27日{MYP 165.2}"},{"t":4,"p":125,"c":"第四十六章 基督时常的同在"},{"t":7,"p":126,"c":"基督的宗教并不单指赦罪，还包括除去我们的罪，使我们充满圣灵的恩赐。它使人受到上帝的光照，在主里面的喜乐。它要人虚己，并因基督时常的同在而蒙福。人心中一旦有基督作王，就会表现出无罪的纯洁。福音计划的荣耀，丰盛和完美会实现在生活之中。接受基督会给人带来完全的平安，仁爱和保障。基督品格的美丽与芳香会彰显在人的生活之中，证明上帝确已差遣祂的儿子到世上来作人类的救主。……{MYP 166.1}"},{"t":7,"p":127,"c":"基督是祂忠心门徒每日的伴侣和亲密的朋友。他们在生活上与上帝亲密联络和不断交通。耶和华的荣耀已经发现照耀他们。显在耶稣基督面上的上帝荣耀的光已经从他们身上反映出来。如今他们要在至尊之王永不消逝的荣光中欢欣。他们已经准备好享受天上的交谊；因为天国已经在他们的心中。——《基督比喻实训》419-421页{MYP 166.2}"}]},{"n":"第５编 为一生的工作作准备","ps":[{"t":2,"p":0,"c":"第五编 为一生的工作作准备"},{"t":7,"p":1,"c":"真教育，并不只是学习某门课程，它的范围是很广泛的。它包括身体、心智各方面才能的均衡发展。它教导人敬爱上帝，并为忠心履行人生的本分作好准备。——《基督教育之研究》64页{MYP 168.1}"},{"t":7,"p":2,"c":"真教育乃是使人在德、智、体方面作好准备，以实行各样的本分。它使心灵，心智和身体得到训练为上帝服务。这是一种持续到永生的教育。——《基督比喻实训》330页{MYP 168.2}"},{"t":4,"p":2,"c":"第四十七章 基督化的教育"},{"t":7,"p":3,"c":"人的心智可以受到最高的培养。献身上帝的生活不应该是一种无知的人生。许多人因耶稣拣选了没有学问的渔夫来传扬祂的福音就反对教育。他们强调祂偏爱没有学问的人。其实许多有学问的尊贵人士也相信祂的教训。他们如果能勇敢地顺从良心的感悟，就会跟从祂。他们如果把自己的才干献上，就必得蒙悦纳，并用在基督的圣工中。可惜他们缺乏道德的力量，不敢在祭司的仇视和官长的嫉妒面前承认基督。他们担心与这卑微的加利利人联合会影响自己的声誉。{MYP 169.1}"},{"t":7,"p":4,"c":"洞察人心的主深知这一点。这些受过教育的高贵人士既不肯作他们力所能及的事，基督就拣选那些愿意忠心遵行祂旨意的人。祂拣选卑微的人，让他们跟随祂，以便教育他们，好在祂离世以后，继续推进地上的圣工。{MYP 169.2}"},{"t":9,"p":4,"c":"伟大的教育家基督"},{"t":7,"p":5,"c":"基督是世上的光。祂是一切知识的泉源。祂能使没有学问的渔夫获得资格，接受祂所要交托的崇高使命。赐给这些卑微之人的真理教训是很重要的。这些教训将要感动世界。耶稣与这些卑微的人联合看起来很简单，却产生了巨大的效果。他们的言行将要改变世界。{MYP 169.3}"},{"t":7,"p":6,"c":"耶稣并没有轻视教育。心智的最高造诣，只要藉着敬爱上帝之心而成圣，就会得到祂完全的嘉纳。基督所拣选的这班卑微的人与祂相处了三年，接受天上大君高贵的感化。基督是人类有史以来最伟大的教育家。{MYP 170.1}"},{"t":7,"p":7,"c":"只要青年人愿意献身给上帝，祂就会悦纳他们，悦纳他们的才能和丰富的感情。他们的才智可以登峰造极。结合上宗教的原则，他们能推进基督降世所要成就的工作。这样，他们就是与主同工了。{MYP 170.2}"},{"t":7,"p":8,"c":"我们大学的学生享有宝贵的特权，不但能获得各门学科的知识，还能学习如何培养和实践各种美德，造就均衡的品格。他们都是上帝所委派的道德代表。上帝把富，地位和智力赐给人，是要他们予以聪明的利用。祂按照祂仆人的才干把这些恩赐分配给他们，并向每一个人布置了他们各自的任务。  ——《评论与通讯》1877年6月21日{MYP 170.3}"},{"t":4,"p":8,"c":"第四十八章 真教育"},{"t":7,"p":9,"c":"真教育就是谆谆教导人将有关创造主上帝和救赎主耶稣基督的知识。这样的教育能更新人的心灵，改变人的品格。它会加强人心抵制人类仇敌耳语式欺骗的力量，使我们明白上帝的声音。它会使学生获得作基督同工的资格。{MYP 171.1}"},{"t":7,"p":10,"c":"我们的青年若得到这种知识，就必获得所有其他重要的知识。否则，他们从世界上所接受的一切知识，不足以使他们假如主的队伍中。他们虽然可以积累一切书本的知识，但对于公义基本原则却一无所知。这种原则能使他们获得蒙上帝悦纳的品格。{MYP 171.2}"},{"t":7,"p":11,"c":"凡正在地上的学校中求学的人务要记住，另一所学校也希望他们入学，那就是基督的学校。学生在那所学校里永远不会毕业，其中的学生有老有少。凡倾听神圣教师教诲的人，会不断获得更多的智慧和更高尚的品质，以准备好进入更高的学府，在永恒的岁月里不断进步。{MYP 171.3}"},{"t":7,"p":12,"c":"无限智慧的主把人生的大课题，就是有关责任与快乐的课题摆在我们面前。这些功课往往很难学。但如果没有这些知识，我们就不会有真实的进步。学习这些教训可能要我们付出努力，泪水，甚至痛苦；但我们不要畏缩和厌倦。我们正是在这个世界的种种考验与试探中获得与圣洁天使交往的资格。凡专心致志于次要学科，而放弃在基督的学校里学习的人，正在蒙受无穷的损失。{MYP 171.4}"},{"t":7,"p":13,"c":"创造主赐给人类的所有才能都要用来荣耀祂。这就使我们才能得到最纯洁，最高尚和最快乐的发挥。要把天国的原则摆在人生的首位。我们在知识的追求和文化的培养上每前进一步，都应与上帝的形象更为接近。——《基督教育原理》543，544页{MYP 172.1}"},{"t":9,"p":13,"c":"最重要的教育"},{"t":7,"p":14,"c":"我们今日的青年最重要的教育，即预备他们进入天上更高学府的教育，乃是教导他们如何向世人传达上帝的旨意。——《评论与通讯》1907年10月24日{MYP 172.2}"},{"t":9,"p":14,"c":"最高的教育"},{"t":7,"p":15,"c":"凡献身学习上帝的作为和旨意的人，正在接受人类所能接受的最高教育。他们不是把经验建立在世俗的诡辩上，而是建立在永恒的原则上。——《基督教育之研究》36页{MYP 172.3}"},{"t":4,"p":15,"c":"第四十九章 需要基督化的教育"},{"t":7,"p":16,"c":"上帝要求人的智力得到培养。祂希望祂的仆人比世人有更多的知识和更清晰的判断力。祂并不喜欢那些过于疏忽和懒惰，不肯作有效率，有见识之工人的人。主吩咐我们要尽心、尽性、尽意、尽力地爱祂。所以我们有责任尽量发展自己智力，专心致志地认识并敬爱我们的创造主。{MYP 173.1}"},{"t":7,"p":17,"c":"人的智力如果处在圣灵的控制下，那么越受到充分的培养，就越能有效地为上帝服务。一个没有受过教育的人如果献身给上帝，并希望造福他人，他确实能为主所用为祂服务了。但那些受过充分教育而怀有同样献身精神的人，却能为基督作更广泛的工作。他们是处于优势的。{MYP 173.2}"},{"t":9,"p":17,"c":"为更高的服务而训练"},{"t":7,"p":18,"c":"上帝希望我们尽可能地接受教育，以便把自己的知识传授给别人。没有人知道自己会蒙召到什么地方，或怎样能为上帝作工或说话。惟独我们的天父知道祂能把人培养到什么程度。在我们面前有我们软弱的信心所难以明了的事。我们的心智应受到良好的训练，以便在必要时能在地上的最高当局面前宣讲圣经的真理，荣耀主的圣名。我们决不要错过任何培养智力为上帝服务的机会。{MYP 173.3}"},{"t":9,"p":18,"c":"全面的教育"},{"t":7,"p":19,"c":"凡需要受教育的青年，应当下决心努力争取教育。不要等待机会，而要为自己创造机会。要把握面前任何小小的门路。要实行节约，不要把钱浪费在满足食欲或追求享乐上。要立志遵照上帝的呼召，成为有用和有效的人。不论你作什么事情，都要忠心耿耿，贯彻始终。要尽可能地争取每一个增强智力的机会。要把书本的研究与实用的体力劳动结合起来，通过忠实的努力、儆醒、祈祷，获得那从上面来的智慧。这样，你就获得了全面的教育。你的品格就会提高，并领受了一种感化别人的力量，把他们引到公义圣洁的道路。{MYP 174.1}"},{"t":7,"p":20,"c":"我们如果重视自己的机会和特权，就能在自我培养的工作上取得更大的成就。真教育超越了大学所提供的范围。科学研究固然不可忽视，但是还有一种更高的训练是藉着与上帝的活泼联络而获得的。要让每一位学生拿起圣经，亲自与那位大教师交往。要培养和训练心智在寻求神圣真理的时候努力克服困难。{MYP 174.2}"},{"t":9,"p":20,"c":"知识与自律"},{"t":7,"p":21,"c":"凡渴慕知识以造福同胞的人，自己也必领受上帝的福气。通过研究圣经，他们的智力会得到振奋而积极运作起来。他们的才能将得到扩大和发展，心灵也将获得力量与效能。{MYP 175.1}"},{"t":7,"p":22,"c":"凡希望成为上帝工人的人必须实行自律。这样作的效果胜过雄辩的口才或卓越的才能。——《基督比喻实训》334，335页{MYP 175.2}"},{"t":9,"p":22,"c":"不辜负父母的期望"},{"t":7,"p":23,"c":"行义总是最好，最安全的。你现在愿意进行认真的思考吗？正确的思想会产生正确的行动。要决心不辜负父母对你的期望，以不懈的努力追求优秀，使父母不致白白为你化钱。要以坚定的宗旨与父母和教师通力合作，达到知识与品格的崇高水准。要决心不使爱你和充分信任你的人失望。行义是一件勇敢的事。如果你因公义而行义，耶稣定会帮助你。                  ——《基督教育原理》248页{MYP 175.3}"},{"t":4,"p":23,"c":"第五十章 为永恒而受教育"},{"t":7,"p":24,"c":"约翰写道：“少年人哪，我曾写信给你们，因为你们刚强，上帝的道常存在你们心里，你们也胜了那恶者”（约壹2：14）。保罗也嘱咐提摩太劝少年人“要谨守”。 要像万军之耶和华忠诚不屈的仆人但以理那样刚强壮胆。要认真思考你脚前的道路，因为你所站是圣地。有上帝的使者在你的周围。{MYP 176.1}"},{"t":7,"p":25,"c":"你觉得自己必须攀登教育的最高阶梯，这是对的。哲学和历史是重要的学科。但如果你不运用自己的造诣来尊荣上帝造福同胞，你的光阴和金钱就会白费。科学知识如果不是作达到最高宗旨的踏脚石，就毫无价值。{MYP 176.2}"},{"t":7,"p":26,"c":"教育若不能提供持续到永恒的知识，就没有什么用处。你要经常思考天国，未来和永生，否则你的成就便没有永恒的价值。但如果耶稣作你的导师不是每周中的一天，而是每日每时，你追求文化知识，就会得蒙祂的悦纳。——《基督教育原理》191，192页{MYP 176.3}"},{"t":4,"p":26,"c":"第五十一章 实际的训练"},{"t":7,"p":27,"c":"实用的体力劳动乃是福音计划的一部分。那位隐藏在云柱中的大教师，曾指示以色列人，他们的每一个青年人都应学会一种有用的手艺。所以犹太人就有一种习惯，无贫富，都教导自己的儿女有一技之长，以致当环境不利时，他们不会依赖别人，而能自力更生。他们可以接受文化教育，但他们也必须接受一种手艺的训练。他们以此为教育中所不可少的一部分。{MYP 177.1}"},{"t":9,"p":27,"c":"均衡的教育"},{"t":7,"p":28,"c":"今日象以色列人的日子一样，我们应当教导每一个青年实际生活的种种本分。每一个人都应学会一门手艺，以便必要时谋生。这不仅可以作为生活变迁时的保障，而且对于体力，智力和灵力的发展也是很重要的。即使一个人从来不需要靠手艺谋生，他仍要学习劳动。人若不参加体力劳动就不可能有健壮的体格和富有活力的身体。有规律的劳动锻炼，对于获得健壮、活泼的心智和高尚的品格是很重要的。{MYP 177.2}"},{"t":7,"p":29,"c":"已经获得书本知识的学生若没有实际工作的知识就不能自认为已接受均衡的教育。那些本应用在各种实际工作上的才能疏忽了。教育并不只是智力上的培养。体力劳动是每一个青年人的一项重要训练。我们若没有教导学生从事有用的劳动，就是忽略了教育的一个重要方面。{MYP 178.1}"},{"t":7,"p":30,"c":"有益于健康的体力劳动，会给人以范围广泛的教育。每一个学生每天都应花一定时间从事体力劳动，这样就会养成勤劳的习惯和自力更生的精神，并使青年人得以脱离许多因闲懒而来的邪恶堕落的行为。这是与教育的最高目的相符合的。我们既如此促进自己的勤劳和纯洁，就与创造主日益和谐了。{MYP 178.2}"},{"t":9,"p":30,"c":"实用工作的益处"},{"t":7,"p":31,"c":"单纯地运动身体不能使人获得最大的益处。固然，能呼吸新鲜空气和操练肌肉，总有一定的好处。可是这同样的精力若花在有用的劳动上，就会获得更大的益处。它会使人产生满意的感觉，因知道多少有了点成就，自己作了点有用的事，受到良心的赞许。{MYP 178.3}"},{"t":7,"p":32,"c":"我们学校的学生必须带着教育的成效出去。当他们不得不依靠自己的本领时，他们就有了谋生的知识。这种知识是成功的人生所需要的。勤奋学习是重要的，勤奋劳动也是重要的，而玩耍是不必要的。把精力花在娱乐上对均衡的心智不是最适宜的。人用在娱乐上的时间逐渐增多，甚至过度。如果这些时间能照基督的用法去用，上帝赐的福就会临到如此工作的人身上。{MYP 178.4}"},{"t":7,"p":33,"c":"由体力劳动和智力运用相结合的实际生活的训练是美好的。因为它使人的身心更适于完成上帝要人所做的工作。青年人越是全面地认识到如何实行实际生活的义务，他们的快乐就在为别人服务中日益增加。人既受过教育而喜爱有用的劳动，他的心智就扩大了。经过培养和训练，他已经合用了，因为他已获得了造福别人的重要知识。{MYP 179.1}"},{"t":7,"p":34,"c":"我在基督的生活中找不到祂把时间花在娱乐和玩耍上的一个例子。祂是世人今生和永世的伟大导师。但是我还没有在祂的教训中找到祂要门徒以娱乐代替体力劳动的一个例子。……{MYP 179.2}"},{"t":9,"p":34,"c":"学习烹饪"},{"t":7,"p":35,"c":"我们应当教导青年男女如何经济地烹调食物，不用任何肉食。不要鼓励他们预备任何肉食作为食物。因为这只能反映埃及的黑暗和无知，而不能表达卫生改革的纯洁。{MYP 179.3}"},{"t":7,"p":36,"c":"妇女尤其需要学习如何烹饪。在女孩所受的教育中，还有哪一部分比这重要呢？不论她今后生活在什么环境，这总是她可以使用的知识。……{MYP 180.1}"},{"t":9,"p":36,"c":"在传道的园地中"},{"t":7,"p":37,"c":"实际生活各方面的训练会使青年人在离开学校到了国外时大有作为。他们就不会依赖当地的人为他们烹调、缝纫、建造房屋。他们若能教导无知的人如何以最好的方法劳动，并产生最好的成果，他们的感化力就大得多。供养这样的传教士所费的钱也可少一些，因为他们在学习的时候，曾把自己的体力充分应用在有用的实际劳动之中。在难以筹得经济的地方，这尤其显得有价值。他们将表明传道士也能教导人如何做工。他们不论到什么地方，在这方面的知识都会给他们以立足之地。——《基督教育之研究》307-314页{MYP 180.2}"},{"t":4,"p":37,"c":"第五十二章 学生的操行"},{"t":7,"p":38,"c":"凡自称爱上帝，并顺从真理的学生，应当具有自制和坚持宗教原则的能力，在试探面前毫不动摇。在学校、在宿舍和他们所在的任何地方，都能为耶稣而坚立。宗教不应只是在圣殿里穿的一件外衣，它的原则应当表现于人的整个一生。{MYP 181.1}"},{"t":9,"p":38,"c":"品格与操行"},{"t":7,"p":39,"c":"凡从生命泉源取饮的人，决不会像世俗的人一样，渴望改换口味，以求快活。由于他们每日将困难和重担，放在耶稣脚前，从他们的态度和品格上，必能看出那从耶稣身上得来的安息、平安和喜乐。他们必证明在顺从和责任的道路上，有着满足和恒久的喜乐。这样的人一定会在他们的同学身上，发挥一种普及全校的影响。……{MYP 181.2}"},{"t":7,"p":40,"c":"一个热诚、正直和忠心的青年，在学校中乃是无价之宝。众天使亲切地俯视他们。天上的册子上，记下他的每一件义行，和每一次抵挡试探，战胜邪恶的事迹。他正在为来生建立美好的基础，得以保持永恒的生命。{MYP 181.3}"},{"t":7,"p":41,"c":"上帝所设立推进圣工的机构，是否能维持下去，大多有赖于基督化的青年。在历史上，从来没有像今日这样，由一个世代的人，来决定如此重大的成败。可见青年人为这伟大的工作作好准备，使上帝能用他们作为器皿，这是何等的重要！主对于他们的要求，超过其他任何人。……{MYP 181.4}"},{"t":9,"p":41,"c":"学校教育的价值"},{"t":7,"p":42,"c":"现今世代中，许多青年放荡不羁的品格，是令人痛心的。如果青年能认识到遵守我们学校的规章制度会使他们在社会中站立得住，并能提炼品格、提高心智、增进幸福，他们就不会反对这些正确的制度和合理的规章了。他们也不会对这些制度抱有怀疑和偏见了。{MYP 182.1}"},{"t":7,"p":43,"c":"我们的青年，必须积极忠实地遵守对于他们的各项要求。这是他们成功的保证。那些在今生属世的本分上，没有取得成功的青年，也不可能真正预备好承担更高的责任。宗教经验，只有通过挣扎、挫折、严格的自制和诚恳的祈祷，才能获得。通向天国的阶梯，必须一步一步攀登，每前进一步，都会给下一步带来力量。——《基督教育之研究》98-100页{MYP 182.2}"},{"t":4,"p":43,"c":"第五十三章 学生的机会"},{"t":7,"p":44,"c":"学生们，你们要与教师合作，这样就能给自己带来希望和勇气。你们是在帮助他们，同时也在帮助自己进步。要记着：你们的老师能否处在有利的地位，他们的工作能否取得显著的成就，大多有赖于你们。严格地说来，你们是学习者，要看到上帝在教师的背后，而教师乃是与祂合作的。{MYP 183.1}"},{"t":7,"p":45,"c":"你们作工的机会很快就要过去了。没有时间可以化在娱乐上了。你们惟有努力争取成功，才会获得真正的快乐。你们在校学习的机会是很宝贵的。要使你们的学生生活尽善尽美。这条路你们只能走一次。你们工作的成败全在于你们自己。你们获得圣经的知识，就是积累财富好分给别人。{MYP 183.2}"},{"t":9,"p":45,"c":"帮助别人"},{"t":7,"p":46,"c":"如果你们中有一位同学落后了，就要把他所不懂的功课解释给他听。这也有助于你们自己的理解。要用简明的词句，清晰易懂的语言表达你们的观点。{MYP 183.3}"},{"t":7,"p":47,"c":"你们帮助同学，也就是帮助你们的教师。智力较差的学生，往往从同学身上比从老师身上更容易接受知识。这就是基督所赞赏的合作。大教师站在你们身边，帮助你们辅助落后的同学。{MYP 183.4}"},{"t":7,"p":48,"c":"你们在学校生活中，有机会将圣经奇妙的真理传给可怜无知的人。要善用每一个这样的机会。主必祝福你们如此使用的每一刻光阴。——《教会证言》卷七275，276页。{MYP 184.1}"},{"t":9,"p":48,"c":"精通基本知识"},{"t":7,"p":49,"c":"不要满足于一个低标准。你既已入学，在你面前就当然有一个崇高圣洁的目标。你入学是因为希望使自己适于在主葡萄园中的某块园地中服务。你要尽一切努力达到这个目标。你为自己所能作的事比任何人能为你做的更多。你若在自己身上尽到了一切努力，就能从校长和教师身上取下何等的担子！{MYP 184.2}"},{"t":7,"p":50,"c":"在试图学习文学知识的更高学科之前，你应确已彻底明白语法的基本规则，并已学会正确地拼写和读。在达到较高的梯级之前必须攀登较低的梯级。{MYP 184.3}"},{"t":7,"p":51,"c":"不要化时间学那些在今后对你人生很少用处的知识。在学习古典知识之前，先学会正确地说母语，学习如何记账，接受那些随时随地都有助于你的知识。——《基督教育之研究》218，219页{MYP 184.4}"},{"t":4,"p":51,"c":"第五十四章 为服务而接受训练"},{"t":7,"p":52,"c":"上帝已经赐下亮光，可是奇怪的是，没有多少青年人要求说，“主啊！祢要我作什么？”有人以为，一个青年若没有立志献身传道，就不需要作什么特别的努力，培养自己为上帝作工。这是一种严重的错误。不论你蒙召从事什么工作，都必须勤奋学习，增进自己的才能。{MYP 185.1}"},{"t":7,"p":53,"c":"我们应当鼓励青年男女善于利用天赐良机的福分，使自己训练有素，知识丰富。他们应当利用学校的教育。学校的设立就是为了传授最佳的知识。在受教育的事上疏忽懒惰是有罪的。时候不多了。上帝很快就要来结束地球的历史，所以更需善用当前的机会和特权。{MYP 185.2}"},{"t":9,"p":53,"c":"将才能奉献给上帝"},{"t":7,"p":54,"c":"男女青年应当进入我们的学校，接受知识和训练。他们应将自己的才能奉献给上帝，殷勤研究圣经，以便抵制谬道，不上异端的当。因为只有殷勤查考圣经，我们才知道什么是真理；只有实行我们已知的真理，才会有更多的亮光从圣经照到我们身上。……{MYP 185.3}"},{"t":7,"p":55,"c":"真正献身给上帝的人，绝不带着世人从事世务的动机，单为生计而参加圣工。他们决不让世俗的考虑左右他们，因为他们认识到上帝的工作是神圣的。{MYP 186.1}"},{"t":9,"p":55,"c":"为将来的意外作预备"},{"t":7,"p":56,"c":"应当警告世人，决不要满足于肤浅的真理知识。你们不知道自己将蒙召担负什么工作，到什么地方去为真理作见证。许多人将被迫站在法庭上；还有人要站在君王和世上有学问的人面前，为自己的信仰辩护。{MYP 186.2}"},{"t":7,"p":57,"c":"对真理一知半解的人，不可能把圣经解释清楚，为自己的信仰提出有确凿的理由。他们将狼狈不堪，无法作无愧的工人。任何人都不要以为自己既不打算在讲台上传道，就不需要学习。你不知道上帝可能对你有什么要求。{MYP 186.3}"},{"t":7,"p":58,"c":"可惜的是，圣工的推进竟因缺乏训练有素，能胜任职责的工人而受到阻碍。上帝愿意接纳成千的人到祂的大田园里工作。可是许多人没有为这项工作作好准备。每一个拥护基督圣工，愿意在主的军队里服役的人，都应当来到可以接受忠实训练的地方。一般自称跟从基督的人，太不重视自己的宗教信仰了。上帝的旨意并不是要人在可以获得智慧与知识的时候，仍留在无知之中。——《基督教育原理》216，217页{MYP 186.4}"},{"t":9,"p":58,"c":"在正义的原则下保持平衡"},{"t":7,"p":59,"c":"才气出众的青年不一定取得最大的成功。一些有才学的人担任重要的职务，结果往往失败。他们闪光像金子，但经过试炼以后，却证明只是无用的渣滓。他们因不忠心而工作失败。他们不殷勤，没有恒心，不愿追根究底，不肯从阶梯的第一级开始，耐心地逐级攀登，直到梯顶。他们行走在自己所点燃的思想火花中，没有依靠惟有上帝才能赐与的智慧。他们的失败不是因为没有机会，而是因为没有冷静的思考。他们没有感觉到受教育机会的宝贵，没有宗教和科学知识上取得应有的进步。他们的思想和品格没有在高尚的正义原则下保持平衡。——《基督教育原理》193页{MYP 187.1}"},{"t":4,"p":59,"c":"第五十五章 进步的愿望"},{"t":7,"p":60,"c":"如果每个人都认识到他要为自己的影响而向上帝负责，他就不会无所事事了。他必培养和训练自己的一切才能来为那一位用自己宝血来救赎他的主服务。{MYP 188.1}"},{"t":7,"p":61,"c":"青年人尤其应当感觉到必须培养自己的心智，利用每一个求知的机会，使自己能为那替他们舍去宝贵生命的主，作出祂所悦纳的服务。任何人都不要错误地认为自己受过高深的教育，就不需要研究书本或大自然了。人人都应该善用上帝本着祂的美意所赐的机会，尽量吸收在启示或科学方面的知识。{MYP 188.2}"},{"t":7,"p":62,"c":"我们应当学会正确估计上帝赐给我们的能力。一个青年人如果必须从阶梯的最低级开始，他也不要灰心，却当决心一级一级攀登，直到他听见基督的声音说：“孩子，到更高的地方来。好，你这又良善又忠心的仆人；你在不多的事上有忠心，我要把许多事派你管理，可以进来享受你主人的快乐。”——《基督教育原理》213页{MYP 188.3}"},{"t":4,"p":62,"c":"第五十六章 真智慧"},{"t":7,"p":63,"c":"青年男女可以得到世上的最高教育，但是对于作天国百姓的基本原则却一无所知。人间的学问不能使人获得进入天国的资格。作基督国度的子民，不是凭着形式与礼仪，或书本的长期研究书本。“认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生”（约17：3）。{MYP 189.1}"},{"t":9,"p":63,"c":"科学和圣经"},{"t":7,"p":64,"c":"要每天研究新旧约圣经。那些不断学习祂的道路和作为的学生，必获得上帝的知识和智慧。圣经是我们的亮光和导师。当青年学会相信上帝从天上降下雨露和阳光，使万物欣欣向荣，认识到一切福惠都是从祂而来，应将感谢与赞美献给祂时，他们就会在自己的一切事业上承认祂，每日忠心地履行自己的职责，在凡事上想到上帝。……{MYP 189.2}"},{"t":7,"p":65,"c":"许多青年谈论科学比谈论圣经更为擅长。他们想用自己有限的悟性来解释上帝的道路和作为，结果一败涂地。真科学与上帝的启示是完全谐和的。只有假科学才与上帝不一致。那是一种自负的愚妄。{MYP 189.3}"},{"t":7,"p":66,"c":"伴随着追求知识和研究科学的最大弊端之一，就是从事研究的人经常忽略纯正宗教的神圣性质。他们试图用属世的智慧和科学的原理，来解释圣灵对人心的感化。在这一方面取得了一点进步，就把人的思想引入怀疑主义的迷宫。圣经的宗教是敬虔的奥秘。人的心智无法充分领悟它。未经重生的人完全不能理解。{MYP 190.1}"},{"t":9,"p":66,"c":"上帝的教导"},{"t":7,"p":67,"c":"青年人若献身为上帝服务，决不会变得软弱无能。许多人认为教育就是书本知识，其实“敬畏耶和华乃是智慧的开端”。在上帝看来，一个敬爱上帝的最小孩子，也比一个最有学识个才干却忽略个人得救的人更加伟大。凡把身心奉献身给上帝的青年人，正是与一切智慧及优美的泉源相联。{MYP 190.2}"},{"t":7,"p":68,"c":"青年人如果能象但以理那样，单单向上天的教师学习，就必体验到敬畏耶和华真是智慧的开端。他们既打下了牢靠的基础，就会象但以理一样，充分利用每一个特权和机会，达到知识领域的任何高峰。他们既然献身与上帝，享受祂恩典的保护和祂圣灵的启发，就显示出比属世的人更大的智慧。{MYP 190.3}"},{"t":7,"p":69,"c":"依仗人的解释来研究科学，所得到的将是虚假的教育。学习认识上帝和祂所差来的耶稣基督，就是学习圣经的科学。清心的人将从上帝美意的一切运作中，从真教育的各个方面中看见上帝。他们能识别来自上帝宝座的第一束亮光。凡愿意领悟属灵知识初步亮光的人，必获得天上来的启示。{MYP 191.1}"},{"t":7,"p":70,"c":"我们学校的学生应当视上帝的知识高过其他一切的知识。这种知识惟有通过研究圣经才能得到。因为“十字架的道理，在那灭亡的人为愚拙，在我们得救的人却为上帝的大能。就如经上所记，我要灭绝智慧人的智慧，废弃聪明人的聪明。……上帝的愚拙总比人智慧；上帝的软弱总比人强壮。……但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧、公义、圣洁、救赎；如经上所记：夸口的当指着主夸口”（林前1：18：31）。——《青年导报》1903年11月24日{MYP 191.2}"},{"t":4,"p":70,"c":"第五十七章 树立崇高的标准"},{"t":7,"p":71,"c":"上帝希望我们利用每一个机会来为祂的圣工作准备。祂希望我们在这件事上全力以赴，时刻牢记其神圣性质和严肃职责。{MYP 192.1}"},{"t":7,"p":72,"c":"许多本来能成就一番出色工作的人，由于尝试得不多，故成功得也少。成千的人虚度此生，似乎没有生活的大目标和想要达到的崇高标准。其原因之一就是他们低估了自己的身价。基督已经为我们付出了无限的代价，祂希望我们按照这个价值来估量自己。{MYP 192.2}"},{"t":7,"p":73,"c":"不要满足于达到一个低标准。我们还没有达到我们所能达到的，或上帝要我们达到的程度。上帝赐给我们思维的能力，不是要我们闲置或滥用于属世低俗的事上的。祂要我们尽量发展，纯炼，提高和圣化这种能力，用来推进以祂国度的事业。{MYP 192.3}"},{"t":9,"p":73,"c":"保持个性"},{"t":7,"p":74,"c":"没有一个人愿意作一台机器，受别人的思想所操纵。上帝已经赐给我们思维和行动的能力。你只有谨慎行动，求上帝赐智慧，才能肩负重任。要保持上帝所赐给你的个性。不要作别人的影子。要期望主在你里面运行，使用你，并藉着你作工。{MYP 192.4}"},{"t":7,"p":75,"c":"你决不要以为自己已经学够了，而放松努力。人的价值要视其思想的修养而定。你要终身接受教育，天天学习，并运用你所学来的知识。{MYP 193.1}"},{"t":7,"p":76,"c":"要记得你不论担任什么职务，都是在表显动机，发展品格。所以你不论作什么工作，都要认真勤恳，克服贪图安逸的倾向。{MYP 193.2}"},{"t":9,"p":76,"c":"全心全意地服务"},{"t":7,"p":77,"c":"一个人日常办事的精神与原则，会带到他的整个人生中。上帝所宣召参加祂圣工的人，不是那些希望有固定的工作量和薪水，无需经过训练和培养就能胜任工作的人。那些算计在德、智、体方面如何少化气力的人，不是上帝所能赐予丰盛福气的工人。他们的榜样会影响别人。他们的动机是自私自利的。那些需要人监督，只肯作指派给他们工作的人，不会是主将来称之为又良善又忠心的人。现在所需要的工人应能表现出积极，忠实和殷勤的精神，乐意去作任何需要作的事情。{MYP 193.3}"},{"t":7,"p":78,"c":"许多人因害怕失败而规避责任，所以就变得无用。他们就这样坐失了来自经验的教育。这种教育是阅读，研究和其他教育方式所无法提供的。{MYP 193.4}"},{"t":7,"p":79,"c":"人可以左右环境，而不应被环境所左右。我们应该以环境作为工具，要控制环境，而不要让环境来控制我们。{MYP 194.1}"},{"t":7,"p":80,"c":"人经历过反对，拦阻和挫折才会有力量。他们运用自己的能力，会使所遭遇的障碍变成福气。他们获得了自立的能力。斗争和困难会促使他们信靠上帝，表现出产生毅力的决心。——《服务真诠》498-500页  {MYP 194.2}"},{"t":9,"p":80,"c":"充分利用人生"},{"t":7,"p":81,"c":"虽然良好的教育与献身的精神相结合，就会给人带来很大的福气，但那些没有机会得到高深教育的人也不要以为自己不能在智慧和属灵生活上进步。如果他们善为充分利用已经掌握的知识，天天收集一些东西入库，并认真培养基督化的品质，克服一切乖张的性情，上帝就必为他们敞开智慧的通道，使人们可以论到他们象论到古代的希伯来青年一样说：上帝赐给他们聪明智慧。——《基督教育原理》192，193页{MYP 194.3}"}]},{"n":"第６编 服务","ps":[{"t":2,"p":0,"c":"第六编 服务"},{"t":7,"p":1,"c":"有了这样一支训练有素，装备精良的青年工人大军，那被钉，复活，而又快来之救主的信息，就能何等迅速地传遍全世界啊！末日，就是苦难，悲伤和罪恶的结束，就会何等迅速地来到啊！我们的儿女又能何等迅速地承受他们的产业，就是“义人必承受地土，永居其上。”“城内居民必不说，我病了”，“其中必不再听见哭泣的声音”的地方，以代替他们这被罪恶和痛苦所摧残的地上产业啊（诗37：29；赛33：24；65：；19）！——《基督教育之研究》555页{MYP 196.1}"},{"t":4,"p":1,"c":"第五十八章 青年蒙召为工人"},{"t":7,"p":2,"c":"有许多青年基督徒，只要肯在基督的学校里向那位大教师学习，就能作出一番美好的工作。纵然牧师，传道人和教师忽略了寻找失丧的人，青少年们却不要疏忽行道。……{MYP 197.1}"},{"t":7,"p":3,"c":"男女青年和儿童们要奉耶稣的名出去作工。他们要一起商量工作的计划和步骤。你们能不能组成一支工人的队伍，安排时间一起祷告，求主赐恩，采取一致的行动呢？你们应当请教那些敬爱上帝，并在圣工上有经验的人，使你们在上帝圣灵的感动下制订计划和措施，认真工作而取得成效。主必帮助那些愿意用上帝所托付的才能来荣耀祂圣名的人。我们那些相信真理的青年男女愿意成为活跃的传道人吗？……{MYP 197.2}"},{"t":9,"p":3,"c":"凭着信心工作"},{"t":7,"p":4,"c":"你在为别人作工的时候，上帝圣灵的能力就会在他们的心中运行，因为他们是上帝独生子的宝血所买来的。我们惟有依靠上帝的恩典和能力，帮助人认识自己的罪并悔改，才能成功地争取基督所为之舍命的人。在你向他们传扬上帝的真理时，怀疑和不信必竭力要把持你的心。你务要以上帝保证的话语将疑惑从心中驱逐出去。{MYP 197.3}"},{"t":7,"p":5,"c":"要坚信上帝的话，凭着信心作工。撒但要向你作种种暗示，使你怀疑天父的话。但你要想到：“凡不出于信心的都是罪”（罗14：23）。要让你的信心穿透撒但的黑影，将之安放在施恩宝座上，不可有一丝疑惑。这是你增长经验，获得平安和信心凭证的唯一门路。{MYP 198.1}"},{"t":7,"p":6,"c":"随着你经验的增长，你会更加热心，更加乐意地为上帝服务，因为你与耶稣基督有相同的宗旨。你的同情心是从圣灵而来的。你负基督的轭，就是与上帝同工。——《青年导报》1894年8月9日{MYP 198.2}"},{"t":9,"p":6,"c":"召唤志愿者"},{"t":7,"p":7,"c":"主召唤那些愿意坚定地站在祂那一边，肯与拿撒勒人耶稣联合，以应付当务之急的志愿者。——《基督教育原理》488页{MYP 198.3}"},{"t":4,"p":7,"c":"第五十九章 救灵的职责"},{"t":7,"p":8,"c":"青年人身上负有严肃的职责。生活在这个拥有更多亮光与知识之时代的青年，上帝对他们抱有很大的希望。祂希望使用他们去驱散笼罩在许多人心头的谬道与迷信。他们应该积累每一点知识与经验来造就自己。上帝要他们对所获得的机会负责。他们面前的工作需要他们付出认真的努力，按照时代的需要步步推进。{MYP 199.1}"},{"t":7,"p":9,"c":"青年人如果愿意肯奉献身心为主服务，就能在效率和作用上达到很高的水准。这是上帝希望青年人所要达到的标准。否则他们就是没有充分利用上帝所赐的机会。这要被视为对上帝的背叛，在造福人类的工作上失职。{MYP 199.2}"},{"t":7,"p":10,"c":"亲爱的青年，你有没有告诉别人必须以上帝的话为向导，谨守耶和华的诫命呢？你们有没言传身教，宣扬惟有顺从上帝的话才能得救呢？如果你愿意作你力所能及的事，你就成为别人的福气。当你尽到自己的努力时，就会有许多机会和道路在你面前展开，使你可以作更多的工作。——《青年导报》1907年1月1日{MYP 199.3}"},{"t":4,"p":10,"c":"第六十章 为基督作见证"},{"t":7,"p":11,"c":"凡在主这一边的人，应当为基督作见证。“耶和华说说，你们是我的见证”（赛43：10）。真信徒的信心必表现在纯洁的品格上。那生发仁爱并洁净心灵的信心，会伴随着顺从，和忠心地实行基督的话语。基督教是最讲实际的，适应现实生活的一切境遇。“你们是我的见证”。对谁作见证呢？对世人。你们要发挥圣洁的感化力。基督要住在你们心中，你们要谈论祂，彰显祂品德的美。{MYP 200.1}"},{"t":9,"p":11,"c":"我们的谈话"},{"t":7,"p":12,"c":"时尚的宗教影响了自称信仰基督之青年的品格，以致他们很少向同伴提说主的圣名。他们高谈阔论，却不以宝贵的救赎计划作为话题。我们若真是基督徒，就应该改变此种状况，“宣扬那召我们出黑暗入奇妙光明者的美德”（彼前2：9）。如果你因信有基督住在心中，你就不会保持缄默。如果你已找到了耶稣，就会作一个真正的布道士。你要在这事上热心，让那些不重视耶稣的人知道你已经发现祂为你的心灵之宝。祂已将赞美上帝的新歌放在你口中。{MYP 200.2}"},{"t":7,"p":13,"c":"我的青年朋友们，你们愿意象那些因耶稣的爱而心里火热的人那样，开始基督徒的生活吗？你们也许一直不知道，你们向那些尚未成为上帝儿女的人所说温柔、合宜而诚恳的话，对他们的得救产生了多大的效果。在审判的日子之前，你们也许也一直不知道自己错过了多少为基督作见证的机会。你们在今生可能永远也不知道，你们那些完全不符合神圣信仰的浮佻举止，庸俗谈吐和草率行为对他人所造成的伤害。{MYP 201.1}"},{"t":9,"p":13,"c":"争取所爱的人"},{"t":7,"p":14,"c":"你可能为你所爱的人深感忧虑，设法向他们打开真理的宝藏，为他们的得救而恳切流泪；但你的话似乎没有什么效果，你的祈祷也并没有明显的答覆。这时，你几乎想要因工作的没有效果而埋怨上帝了。你感觉你所爱之人的心地特别刚硬，对你的努力没有反应。但你有没有认真想一想，也许过错是在你自己身上呢？你有没有想到自己正在用一只手拆毁另一只手所努力建造的呢？{MYP 201.2}"},{"t":7,"p":15,"c":"你有时让上帝的灵控制你，有时却因自己的行为而否定了自己的信仰，抵消了你为所爱的人所作的工。你的行为使你为他们所作的努力失去效果。你的性情，你没有说出口的话，你的举止，你心中的怨言，你缺乏基督徒的馨香之气，你属灵上的亏欠，甚至你的面部表情，都作出对你不利的见证。……{MYP 201.3}"},{"t":7,"p":16,"c":"不要低估小事的重要性。小事会对人生产生重大的影响。由于这些小事的陶冶，人可以变成基督的样式，也可以反映恶者的形象。上帝正帮助我们培养思想，言语，表情和行为的习惯，以便向周围所有的人证明我们是跟过耶稣，并向祂学习的！——《青年导报》1893年3月9日{MYP 202.1}"},{"t":9,"p":16,"c":"诚恳"},{"t":7,"p":17,"c":"为上帝积极作工的人生是蒙福的人生。许多人把光阴浪费在琐事，懊恼和无益的怨尤上。他们如果能珍惜上帝所赐的亮光，并让这光反照在别人身上，就可以获得一种完全不同的体验。许多人因自私和贪图安逸而使人生充满了不幸。他们可以通过积极的活动，使自己的生活如辉煌的阳光，引导行在黑暗死亡之路的人走上天路。他们如果这样作，心中就充满耶稣基督里的平安与喜乐。——《评论与通讯》1881年10月25日{MYP 202.2}"},{"t":4,"p":17,"c":"第六十一章 个人之工"},{"t":7,"p":18,"c":"基督的工作大都是个人的交谈。即使只有一个对象，祂也很重视。这个人很有可能把他所领受的知识传给千万个人。{MYP 203.1}"},{"t":7,"p":19,"c":"最有效的工人，是那些乐意在小事上侍奉上帝的人。每一个人都要把自己纱线织进布匹之中，以完成花样。……{MYP 203.2}"},{"t":7,"p":20,"c":"要教育青年人去帮助青年人。每一个人在这样作的时候，都会获得经验，使他能在更大的园地里作献身的工人。用最简单的方法能接触千万人的心。{MYP 203.3}"},{"t":7,"p":21,"c":"世人所赞誉的智力巨子，往往会被爱上帝的人所说最简朴的话所感动。这些人讲述上帝的爱，就像世人谈论家常便饭那样自然。人的言语即便经过精心的准备，影响也甚小。但上帝的儿女通过言语或小小的服务而作的真诚工作，会打开许多人长久闭锁的心门。——《评论与通讯》1899年5月9日{MYP 203.4}"},{"t":4,"p":21,"c":"第六十二章 青年人参加救灵工作"},{"t":7,"p":22,"c":"撒但是一个警觉的仇敌，一心一意要引诱青年走上一条完全违背上帝旨意的道路。他深知没有其他人能象献身上帝的男女青年成就那么多的善工。正直的青年人能够发挥强大的影响。传道人或年长的平信徒对青年的影响，不及献身上帝的青年人对其同伴影响的一半。他们应当感到自己有责任尽力挽救自己的同胞，即使牺牲自己的娱乐和兴趣，也在所不惜。在必要的时猴，要把光阴甚至金钱都奉献给上帝。{MYP 204.1}"},{"t":7,"p":23,"c":"凡自命虔诚的人，应当关心那些离开基督之的人的危险。宽容的时期即将结束。他们如果听从上帝的话语，本来能够发挥救人的影响。可是他们因为自私懒惰，或以基督的十字架为耻而没有尽到自己义务，他们不仅要丧失自己的生命，还要承担可怜罪人的罪责。他们要为本来献身上帝而能行，却因不忠心而没有行的善事向上帝交帐。{MYP 204.2}"},{"t":7,"p":24,"c":"凡真正尝过救赎之爱甘甜的人，如果不让与他们交往的人都明白救恩的计划，是决不肯罢休的。青年人应当询问：“主啊，祢要我作什么？我怎样才能在地上尊荣祢的名呢？”我们周围到处都是将亡的人。青年人要担负起了什么责任来引人归向基督呢？{MYP 204.3}"},{"t":9,"p":24,"c":"关心别人"},{"t":7,"p":25,"c":"凡已入学的人可以为救主发挥影响；但是有谁提说基督的圣名呢？有谁热心地恳劝同伴们离开罪恶的道路而拣选圣洁的道路呢？{MYP 205.1}"},{"t":7,"p":26,"c":"这是信主的青年所应采取的做法。可是他们却没有这样作。他们更喜欢与罪人一同娱乐游戏。青年的工作范围很大，他们却没有看到。但愿他们现在就千方百计地接近将亡的罪人，向他们指出圣洁的道路，藉着祈祷和恳劝，争取哪怕是一个人归向基督！{MYP 205.2}"},{"t":7,"p":27,"c":"这是何等高尚的事业！争取一个人永远赞美上帝！争取一个人享受快乐与永生！有宝石镶嵌在他们自己的冠冕上永远像星星发光！其实被引领离开谬道接受真理，离开罪恶转向圣洁的人决不止一个。主曾藉着先知说：“那使多人归义的，必发光如星，直到永永远远”（但2：3）。凡与基督和天使一同从事救灵工作的人，要在天国得到丰富的报赏。{MYP 205.3}"},{"t":7,"p":28,"c":"我看到如果青年能坚守岗位，效忠上帝和真理，就会有许多人得救。可是他们通常连自己尚需别人不断地操劳，否则他们就会与世俗同流。他们成了别人忧虑和担心的对象。别人为他们流泪，父母为他们伤心祈祷。他们却一意孤行，不考虑自己的行为给人所带来的痛苦。他们将荆棘栽在爱他们的人心中。那些人宁愿舍命拯救他们，为使他们能靠基督宝血的功劳而成为合上帝心意的人。……{MYP 206.1}"},{"t":9,"p":28,"c":"当作的工"},{"t":7,"p":29,"c":"青年男女们，我看到上帝有一项工作要你们作。要背起你们的十字架跟从基督，否则你们就与祂不相配。你们如果漠不关心，没精打采，又怎么能识别上帝对你们的旨意呢？你们如果不作忠心的仆人遵行主的旨意，又怎么能指望得救呢？承受永生的人都必有善行。荣耀之君要将他们提到在祂右边，对他们说：“好，你这又良善又忠心的仆人。”你们如果不放弃追求个人的享乐，到你们主的葡萄园里做你们力所能及的工作，又怎么能说自己要救多少人脱离灭亡呢？这些聊天或演奏音乐的聚会能救多少人呢？如果你们指不出一个人因此而得救，就应该改弦更张。要为别人祈祷，要亲近基督，靠近祂流血的身旁。要以温柔安静的心装饰你们的生活。要藉着诚恳，伤心和谦卑的祈祷向祂求智慧，使你们不但救了自己，也救了别人的。{MYP 206.2}"},{"t":7,"p":30,"c":"你们的祈祷应比歌唱多。你们祈祷的需要不是比歌唱更大吗？青年男女们，上帝呼召你们为祂作工。要完全改变你们的行动方针。你们能够作传道人所作不到的事情；你们能接触传道人所接触不到的人。——《教会证言》卷一511-513页{MYP 207.1}"},{"t":9,"p":30,"c":"从何处开始"},{"t":7,"p":31,"c":"凡希望为上帝作工的人，要从自己的家庭，亲属和朋友中开始。在这里，他们会找到良好的传道园地。家庭的布道工作是一次考试，可以证明他们有没有能力到更大的园地里工作。——《教会证言》卷六428页{MYP 207.2}"},{"t":9,"p":31,"c":"最有效的方法"},{"t":7,"p":32,"c":"在我们的工作中，个人布道的成效是无法估量的。许多人因缺少个人之工而行将沦亡。人的生命是无价的。髑髅地说明了它的价值。一个得救归向基督的人，必成为拯救别人的工具。于是福惠和救恩的效果就不断地增加了。——《传道良助》184页{MYP 207.3}"},{"t":4,"p":32,"c":"第六十三章 各方面的服务"},{"t":7,"p":33,"c":"上帝召唤传道士，查经员和书报员。我们的男女青年应当出去作传道士，查经员和书报员。要和有经验的工人在一起，得到他们的指导，学习如何有效地工作。书报员要挨家推介我们的书刊。只要有机会，就当向遇见的人介绍现代的真理，并与他们一同唱诗祈祷。我们按照正确的方法在为上帝作工，就能赢得许多人的心。{MYP 208.1}"},{"t":7,"p":34,"c":"充满自我牺牲精神的人能在上帝的圣工中大有作为。上帝正在召唤愿意舍己为人，把自己的一切都献给圣工的人。现今所需要的，是那些在遇到困难仍坚决前进，说自己不灰心丧胆的人，是那些巩固和加强别人在努力去作之圣工的人。——《评论与通讯》1904年4月28日{MYP 208.2}"},{"t":9,"p":34,"c":"取得效率"},{"t":7,"p":35,"c":"这项工作和其它工作一样，熟能生巧。效率的获得是通过生活普通职责的训练，和为贫穷受苦的人服务。——《教育论》268页{MYP 208.3}"},{"t":4,"p":35,"c":"第六十四章 无私的服务"},{"t":7,"p":36,"c":"凡尽力对人行善，真心关心他们利益的人，不但分担了他人的重担，解除了他们人生的痛苦，同时也大大地增进了自己身心的健康。行善对施受双方都有益处。如果你忘我地关怀别人，就能胜过自己的弱点。你在行善中所得到的满足，必大大有助于你恢复健康的思维能力。{MYP 209.1}"},{"t":7,"p":37,"c":"行善的快乐会使人心充满生机，并使人全身振作起来。行慈者的脸上焕发着喜乐的光辉。他们的面貌显露出他们高尚的品德。但那些自私吝啬之人则忧郁不乐，灰心丧气。他们的容貌反映出他们品格的缺陷。他们的身上留下自私自利和专顾自己的印记。{MYP 209.2}"},{"t":7,"p":38,"c":"凡以真正无私之爱为动机的人，既脱离了世上从情欲来的败坏，就得与上帝的性情有分。但那些自私贪婪的人则抱着他们的私心不放，直至失去了对人的一切同情心。他们的面貌反映出那堕落仇敌的形象，与圣洁无分。——《教会证言》卷二534页{MYP 209.3}"},{"t":4,"p":38,"c":"第六十五章 勤劳的报偿"},{"t":7,"p":39,"c":"青年人应当记住，懒惰的人会丧失因忠心履行人生日常义务而得的宝贵经验。闲懒而自甘愚昧的人总是将障碍放在自己的脚前，不肯接受来自诚实操劳的造就。他不愿出手帮助别人，就是抢夺了上帝之物。他的人生与上帝的筹划迥然不同。他因轻视有益的服务而助长了低级的品位，荒废了最有用的才能。{MYP 210.1}"},{"t":7,"p":40,"c":"活着只为虚耗上帝凭慈爱所赐福惠的人不在少数，而是成千的人。他们忘记了应当为上帝藉地上的出产而托付他们的财富而向祂献上感恩祭。他们忘记了上帝希望他们藉着聪明地使用祂所赐的才干，不但作消费者，也作生产者。他们如果认识到上帝要他们作祂的助手，就不会觉得自己有理由规避一切责任而受人服侍了。{MYP 210.2}"},{"t":9,"p":40,"c":"劳动的福气"},{"t":7,"p":41,"c":"惟有为善行善，才能得到真正的幸福。那些忠心履行所派之工的人，将获得最纯洁，最高尚的快乐。任何诚实的工作都不是耻辱。使人看不起日常生活普通义务的，是可鄙的懒惰之心。拒绝履行这些本分，会造成智力和道德的缺陷，将来会被人深刻地感受到。有朝一日，懒惰人的这种缺陷会清楚地表露出来。在他人生的记录上会写着：消费者而不是生产者。{MYP 210.3}"},{"t":7,"p":42,"c":"我们可从人生的各行业中学到有益的属灵教训。务农的人可以在劳动时思考这句话的意义：“你们是上帝所耕种的田地。”真理的种子应当撒在人的心中，以便在生活中结出圣灵的美果。上帝的印记在人心中，是要塑造美丽匀称的品格。身体和心智原始的才能要加以训练，为主服务。……{MYP 211.1}"},{"t":7,"p":43,"c":"基督已将服务的工作委派给所有的人。祂是荣耀之君，却宣称“人子来不是要受人的服事，乃是要服事人。”祂是天上的大君，却甘愿到地上来执行祂父所交托的任务。祂尊重劳动。为了要给我们树立勤劳的榜样，祂曾用自己的双手从事木匠的工作。祂从很小的时候起，就参加维持家庭的生计。祂意识到自己是家庭的一员，就甘心负起自己的责任。{MYP 211.2}"},{"t":9,"p":43,"c":"协助家务"},{"t":7,"p":44,"c":"青少年在家中应当以减轻父母的负担，表现出无私的关心为乐。他们欣然担负起身上的责任，就是接受一种训练，使他们能胜任重要而有为的岗位。他们应当年年进步，逐渐摆脱童年的幼稚，达到老练的程度。男女儿童忠心履行家庭的简单义务，就是为心智、道德和属灵方面的登峰造极打下基础。{MYP 211.3}"},{"t":9,"p":44,"c":"命运之网"},{"t":7,"p":45,"c":"亲爱的青年朋友务要记住：你们每天，每时，每刻都在编织自己的命运之网。每次梭子穿过，就有一根线织入网中，或是美化，或是丑化它的样式。你们如果疏忽闲懒，就是污损了按上帝是旨意应该是光明美丽的人生。你们如果选择随从自己的意愿，非基督化的习惯就会象钢索那样捆绑你们。你们背离基督，就会为许多人所效法。他们因你们的错误行径，就永远享受不到天国的荣耀。但如果你们勇敢地克服私心，不错过帮助周围人的机会，你们的榜样的光芒，就会把别人引到十字架跟前。——《青年导报》1901年12月5日{MYP 212.1}"},{"t":4,"p":45,"c":"第六十六章 劳动的神圣性"},{"t":7,"p":46,"c":"上帝的旨意是要藉着劳动减轻那因人的不顺从而侵入世界的祸患。藉着劳动，撒但的试探会失去效力，罪恶的潮流得到阻挡。虽然劳动是烦恼，疲乏和辛苦的，但它仍是幸福和发展的源泉，和抵挡试探的保障。劳动锻炼能限制自我放纵，并增进勤俭，纯洁和毅力。所以它成了上帝把我们从堕落状态中挽救回来的大计划的一部分。{MYP 213.1}"},{"t":9,"p":46,"c":"体力劳动和竞赛"},{"t":7,"p":47,"c":"一般人都认为体力劳动是卑贱的，可是他们热衷于板球、棒球或拳击比赛，而并不认为这些活动是卑贱的。当撒但看见人把体力智力花在那些没有教育意义、没有用处，不能帮助他们造福于需要帮助之人的活动时，他是很高兴的。当青年人正在进行那些对他们对别人都没有实际价值的竞赛时，他却在人生的棋局上争夺他们的灵魂，把上帝所赐的才能从他们身上夺走，而代之以他自己邪恶的品性。他竭力引人忽视上帝。他设法使人专心致志热衷竞赛，以致上帝不能在人思想中占有地位。他不希望人认识他们的创造主。他若有机会安排竞赛和戏剧来扰乱青年人的感官，以致忘记上帝和天国，他是无比欢欣的。{MYP 213.2}"},{"t":7,"p":48,"c":"抵挡罪恶一个最可靠的保障乃是有益的劳动，而懒惰乃是一个最大的咒诅。犯罪、作恶、贫困都必随之而来，那些经常忙碌而愉快地从事日常工作的人乃是社会上最有用的人。他们忠心地履行他们人生道路上的种种职责，为自己和别人造福。勤勉的劳动保守他们脱离了撒但的许多网罗，他总在寻找些坏事让闲懒的手去做。”{MYP 214.1}"},{"t":7,"p":49,"c":"停积的水池不久就会发臭，而流动的河道必要散布健康和快乐于全地。前者象征懒惰，而后者象征勤劳。……{MYP 214.2}"},{"t":9,"p":49,"c":"基督的榜样"},{"t":7,"p":50,"c":"地上的居民命定要走的劳苦道路纵然是很艰苦而难行的，可是它却因救赎主曾行在其上而成为尊荣。凡行在这条神圣道路上的人是安全的。基督曾用祂的教训和榜样使有益的劳动成为光荣。祂从很小的时候起就度着劳动的生活。祂在地上生活的相当一部分是在拿撒勒木匠铺的辛勤劳动中度过的。生命的主穿着普通劳动者的服装，行走在祂所住之小镇的街道上，往返于祂卑微的劳动场所。当祂既不受人注意，也不受人尊重地与农民和工人一同行走时，服役的天使却在侍候着祂。……{MYP 214.3}"},{"t":7,"p":51,"c":"适当的劳动乃是人类健康的良药，它使软弱的强壮，使贫穷的富足，使烦恼的快乐。撒但正埋伏着要毁灭那些因闲懒而使他有机会以诱人的伪装接近他们的人。当他在人们空闲时试探他们时也所取得的成功是最大的了。{MYP 215.1}"},{"t":9,"p":51,"c":"勤劳的教训"},{"t":7,"p":52,"c":"财富所带来的恶果中，最大的就是鄙视劳动的时髦看法。先知以西结说：“看哪，你妹妹所多玛的罪孽是这样，她和她的众女都心骄气傲，粮食饱足，大享安逸，并没有扶助困苦和贫乏人的手”（结16：49）。这里向我们显示了懒惰的可怕后果。它使心智削弱，心灵堕落，理智败坏，使福分变为咒诅。只有劳动的人才会看出人生的伟大和美好，并乐意凭信心和盼望肩负其职责。{MYP 215.2}"},{"t":7,"p":53,"c":"勤劳地履行人生的本分仍是许多基督徒需要学习的重要课题，作为技工、商人、农民、为上帝作工，在日常生活中实行基督教的主义，比作为正式的传教士在公开的园地里作工，需要更多的恩典和更严格的品格上的操练。把信仰带进工厂、机关、按圣经的标准履行日常生活中的种种本分，处理每件事务，需要更坚强的属灵毅力，但这正是上帝所要求的。{MYP 215.3}"},{"t":7,"p":54,"c":"使徒保罗认为懒惰乃是一种罪恶。他曾学会制造帐棚的手艺。在他传道的时候，他经常使用这种手艺来维持自己和别人的生活。他并不认为制造帐棚乃是浪费光阴。当他从事这职业时，他就能接触到一班用其他方法所接触不到的人。他告诉他的同伴：普通手艺的技能乃是上帝的恩赐。他教训他们，即使是日常的劳作上，他们也应当荣耀上帝。他那因辛苦劳作而结了硬茧的双手，并没有使这个作为基督执事的保罗所发出动人的恳劝失去一点力量。{MYP 216.1}"},{"t":7,"p":55,"c":"上帝原来计划所有的人都成为作工的人。负重而劳苦的牲畜要比懒惰的人更能符合上帝造它的宗旨。上帝在不断地工作着。天使也是工作者。他们是上帝的使者，为人类服务。凡指望在天国闲居的人必要失望，因为天国没有供人怠惰之地，但对劳苦担重担的人却有安息的应许。忠心的仆人必受到欢迎，从地上的劳苦，进入主的喜乐。他必欢然卸下自己的军装。必有荣耀的安息为那些靠着基督十字架得胜的人预备。他们在这安息里必忘记战争的喧扰。——《基督教育之研究》274-280页{MYP 216.2}"},{"t":4,"p":55,"c":"第六十七章 在各水边撒种"},{"t":7,"p":56,"c":"上帝呼召祂的子民从事各部门的传道工作，到各水边撒种。祂希望我们在邻居和朋友中开展工作，但我们只作了少部分。我们可以帮助贫苦，有病或居丧的人，在他们的身上发挥影响，使上帝的真理进入他们的心中。不要放过这种服务的机会。这是我们所能作的最高的传道工作。本着仁爱和同情之心挨家地传扬真理，符合基督第一次差遣门徒出去布道时给他们的指示。{MYP 217.1}"},{"t":9,"p":56,"c":"唱歌的恩赐"},{"t":7,"p":57,"c":"我们需要有唱歌恩赐的人。诗歌是属灵真理打动人心所采用最有效的方法之一。圣诗的词句往往开启了悔改和信心的泉源。年轻和年长的信徒都应该受到造就，出去向世人宣扬这最后的信息。他们若怀着谦卑的心出去，上帝的使者就会与他们同往，教训他们如何发声祈祷，引吭高歌，宣扬现代的福音信息。{MYP 217.2}"},{"t":7,"p":58,"c":"青年男女们，要负起上帝召你们去作的工作。基督必教训你们善用自己的才能。当你们接受圣灵的感化设法去教导别人时，你们的精神就会振作起来，对你们的听众讲出新奇美妙的话语。……{MYP 217.3}"},{"t":9,"p":58,"c":"医疗布道工作"},{"t":7,"p":59,"c":"医疗布道的工作向人提供许多服务的机会。饮食的不节制和对于自然定律的无知，成了许多疾病的根源，并抢夺了本来属于上帝的荣耀。由于没有实行自制，许多上帝的子民达不到祂在他们面前所树立崇高的属灵标准。要教导人们，知道如何保持健康，要比知道如何治病更为重要。我们要作聪明的教育家，警告所有的人不要自我放纵。当我们看到因无知而使世界充满痛苦、残废和疾病时，我们怎么能不尽到自己的责任，去启迪无知的人，帮助受苦的人呢？{MYP 218.1}"},{"t":7,"p":60,"c":"由于心灵中的通道已被偏见的暴君所堵塞，许多人不知道健康生活的原理。教导人如何烹饪有益健康的食物，能作出良好的服务。这项工作和任何其他工作是一样重要的。我们应当开办更多的烹饪学校。要有人挨家拜访，教导人烹饪健康食品的技术。健康改革的影响会使许多人从德、智、体的败坏中被拯救出来。——《评论与通讯》1912年6月6日{MYP 218.2}"},{"t":4,"p":60,"c":"第六十八章 各部门的工作"},{"t":7,"p":61,"c":"教会是为服务而组织的。加入教会是过侍奉基督人生的第一步。忠于基督，就是要忠心履行对教会的义务。这是人接受训练的一个重要部分。在基督生命所倾注的教会中，它会直接引导人去为教会以外的人服务。青年人在许多方面都能找得帮助别人的机会。——《教育论》286，269页{MYP 219.1}"},{"t":9,"p":61,"c":"每一个人都有自己的岗位"},{"t":7,"p":62,"c":"在天国永远的计划中，每一个人都有自己的岗位。大家都要在救灵的工作上与基督合作。预备我们进入天上住宅的最可靠的地方，就是在地上所指派给我们为上帝作工的地方。——《基督比喻实训》326，327页{MYP 219.2}"},{"t":9,"p":62,"c":"安息日学的工作"},{"t":7,"p":63,"c":"上帝呼召男女青年要预备在安息日学的工作上终身从事诚恳的服务。……上帝希望安息日学的教员能全心全意地工作，通过运用而增加自己的才干，并在已有的成就上继续进步。——《安息日学工作的证言》53页{MYP 219.3}"},{"t":9,"p":63,"c":"查经工作"},{"t":7,"p":64,"c":"查经工作的理念来自上天庭。它为千百男女青年打开门路，好进入园地从事用其他方法所不能完成的一项重要工作。{MYP 220.1}"},{"t":7,"p":65,"c":"加在圣经上的锁链已经解。它可以进入家家户户，其中的真理可以达到每一个人的良心。许多人象高尚的庇哩亚人那样，愿意天天亲自查考圣经，要晓得这道理是与不是。基督说：“你们查考圣经，因你们以为内中有永生，给我作见证的就是这经。”世界的救赎主耶稣吩咐我们不仅要阅读圣经，而且要“查考圣经”。这是一项伟大而重要的工作，既已交托我们，我们若实行就必大大获益。因为顺从基督的命令，是不会得不到赏赐的。对于这种追随圣经所显亮光的忠诚行为，祂一定会予以特别的嘉奖。——《安息日学工作证言》29，30页{MYP 220.2}"},{"t":9,"p":65,"c":"书报工作"},{"t":7,"p":66,"c":"上帝呼召我们的青年人去作书报员和布道士，在没有听过真理的地方挨家挨户地作工。祂对我们的青年人说：“你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝。”凡在上帝指导下出去作工的必大大蒙福。——《教会证言》卷八229页{MYP 220.3}"},{"t":7,"p":67,"c":"青年人参加文字布道工作是获得传道资格的最好方法之一。他们应当进入城镇，推销含有现代真理的书刊。在项工作上，他们有机会宣讲生命之道。他们所撒的真理种子必将结出果实。通过与人接触，向他们提供我们的书刊，他们必获得从讲台上所得不到的经验。……{MYP 221.1}"},{"t":7,"p":68,"c":"凡希望有机会真正从事传道工作，并毫无保留地献身于上帝的人，必在文字工作中得到机会，谈论许多有关将来永生的事情。——《传道良助》96页{MYP 221.2}"},{"t":9,"p":68,"c":"教学"},{"t":7,"p":69,"c":"我们需要最有才华的人，来教育和造就青年的思想，并成功地履行教会学校的教师所要作的各项工作。……{MYP 221.3}"},{"t":7,"p":70,"c":"儿童们特别需要温柔亲切的老师，以忍耐和爱心对待最需要这种待遇的儿童。……我们的教会学校需要一班品德高尚，忠实可靠，信仰坚强，机智忍耐，与上帝同行，远离罪恶的老师。——《教会证言》卷六200，201页{MYP 221.4}"},{"t":9,"p":70,"c":"事务"},{"t":7,"p":71,"c":"上帝希望能胜任各方面的工作的有识之士参加祂的圣工。祂需要务实的人能把真理的伟大原则融合到在一切事务之中。他们的才干通过充分的学习和研究而日臻完善。人若在任何工作上都善用机会使自己成为聪明而有效的人，他就能在地上运用自己的才干建设上帝的国。我们从但以理身上可以看到，他所办的一切事务即使受到严密的检查，也找不出任何过错。他是每一个办理实务的人学习的榜样。他的历史表明凡献上身心一切才能和自己的生命为上帝服务的人所能取得的成就。——《基督比喻实训》350，351页{MYP 222.1}"},{"t":9,"p":71,"c":"医务工作"},{"t":7,"p":72,"c":"没有什么传道的园地比忠诚而敬畏上帝的医生所从事的岗位更为重要的了。没有什么地方能比这里成就更大的善事，为我们快乐的冠冕增添更多熠熠生辉的宝石了。他可以把基督的恩惠，如同甘美的芳香，带到他所进入的每一间病房。他可以把真正的治病膏油，带给患有罪病的心灵。他能向患病和垂死的人指出除去世人罪孽的上帝羔羊。不要以为向那些性命垂危的人讲论有关他们永久利益的事是有危险的，会使他们的病情加重。因为告诉他们赦罪的救主十有八九对他们的身心都有利。耶稣能限制撒但的权势。祂是患罪病的人可靠的医师，能医治他们身心的病患。——《教会证言》卷五448，449页{MYP 222.2}"},{"t":7,"p":73,"c":"每一个地区，几乎都有很多人不愿去听上帝圣言的宣讲，或参加宗教礼拜。要把福音传给他们，就必须把它带到他们家中。帮助他们肉身的需要，往往是接近他们的唯一途径。凡照料病员，帮助可怜受苦之人的传道护士，会有许多机会与这些人一起祈祷，为他们读经，讲述救主的事。他们可以为意志薄弱、无法制服败坏之欲念的人祷告，或与他们一同祈祷。他们能把希望之光带进灰心失望之人的生活之中。他们无私的爱表现在仁慈的举动中，使受苦的人更容易信从基督的爱。——《服务真诠》144，145页{MYP 223.1}"},{"t":9,"p":73,"c":"传道"},{"t":7,"p":74,"c":"不可贬低传福音的工作。不要办任何使人轻视传道工作的事业。决不可以这样。凡轻视传道工作的，就是轻视基督。各部门传道工作是世界上最高尚的工作。要让青年人认识到，传福音的工作是最蒙上帝祝福的。{MYP 224.1}"},{"t":7,"p":75,"c":"不要制止我们的青年参加传道工作。现在存在一种危险：有人因热情的宣传而离开上帝吩咐他们所走的路。一些人本来应该准备参加传道工作的，却受人鼓励去学医了。上帝呼召更多的传道人进入祂的葡萄园里作工。有命令发出来说：“要巩固前哨阵地。世界各处都要有忠心的哨兵。”青年们，上帝呼召你们。祂呼召胸襟开阔，志向远大，深爱基督和真理的青年大军。——《教会证言》卷六411页{MYP 224.2}"},{"t":9,"p":75,"c":"国外的布道工作"},{"t":7,"p":76,"c":"我们需要青年人。上帝呼召他们进入传道的园地。他们的负担和牵挂既然较轻，就比那些需要维持大家庭生计和教育的人更适于这项工作。况且青年人更容易适应新的气候和环境，更容易忍受艰难困苦。他们能机智耐心地接近当地的人民。——《教会证言》卷五393页{MYP 224.3}"},{"t":7,"p":77,"c":"青年人应当掌握外语，让上帝可以用他们把救恩的真理传给外国人民。这些青年人即使在为罪人作工时也可以学习外语。如果他们善于利用光阴，就能增强智力，有更大的作为。假如负担较轻的青年妇女肯献身于上帝，她们就能藉着学习外语而使自己成为有用的人。她们可以专门从事翻译工作。——《教会证言》卷三204页  {MYP 225.1}"},{"t":9,"p":77,"c":"儿童的服务"},{"t":7,"p":78,"c":"儿童也可以在家庭和教会中成为蒙悦纳的传道工人。上帝希望他们受到指教，知道他们在这个世界上不单是为了玩，也要作出有益的服务。他们在家里可以接受传道的训练，预备在更大的范围里发挥作用。父母们，要帮助你们的儿女成就上帝对于他们的旨意。——《评论与通讯》1910年12月8日{MYP 225.2}"},{"t":4,"p":78,"c":"第六十九章 蒙悦纳的服务"},{"t":7,"p":79,"c":"上帝凭着祂无限的慈爱和怜悯，将祂圣言的光赐给我们。基督对我们说：“你们白白地得来，也要白白地舍去。”要让上帝所赐给你的光照耀黑暗中的人。你这样作，天上的使者就会在你身边，帮助你救人归向基督。{MYP 226.1}"},{"t":7,"p":80,"c":"亲爱的青年朋友，你们要记住：为主服务不一定要当正式按立的牧师。为基督作工的途径很多。也许你从来没有受过按手礼，但上帝仍能赐给你为祂服务的资格。祂能藉着你去救人。如果你已在基督的学校里学习，心里柔和谦卑，祂必赐你合宜的话语为祂作见证。{MYP 226.2}"},{"t":9,"p":80,"c":"如何对待错误"},{"t":7,"p":81,"c":"你们要尽力追求完全，但不要以为自己有过错，就不能为上帝服务。上帝了解我们的本质，知道我们不过是尘土。你如果忠心运用上帝所赐给你的才能，就会认识到自己的不足之处。你会看到自己需要革除不良的习惯，免得因你错误的榜样而伤害别人。{MYP 226.3}"},{"t":7,"p":82,"c":"要殷勤作工，将你所视为宝贵的真理传给别人。一旦遇到有位置需要填补时，你就会听见主对你说：“到高处来吧”。你也许不敢回答。但你务要凭着信心前进，鼓足干劲，满腔热情地从事上帝的圣工。{MYP 226.4}"},{"t":7,"p":83,"c":"只有向大教师学习，才能明白救人的秘诀。甘露和时雨怎样轻轻地降在凋萎的植物上，我们的言语也必须柔和仁慈地落在我们所想要拯救的人心中。不可等待机会来找我们，而当去寻找机会。要时常在祈祷中求上帝帮助我们说合时适宜的话。当良机来临时,不要借故推辞,因为善用机会，可能就会救一个人脱离死亡。——《青年导报》1902年2月6日{MYP 227.1}"},{"t":9,"p":83,"c":"最高的工作"},{"t":7,"p":84,"c":"拯救基督所为之舍命的人，这项工作高过其他一切的工作，必须投入身心的全部精力。要以此作为你一生的主要工作和特殊工作。要在这项伟大高尚的工作上与基督合作，成为国内和国外的布道士。要准备好有效地在国内和远方从事救灵的工作。要为别人操劳，作上帝的工，表现你对救主的信心。但愿老年和青年都能向上帝彻底悔改，负起身边的责任，利用机会作工，成为上帝的同工。——《青年导报》1893年5月4日{MYP 227.2}"},{"t":4,"p":84,"c":"第七十章 忠心服务"},{"t":7,"p":85,"c":"人在今生最小的事上不忠心，他在较重大的职责上也会不忠心。他们必夺取上帝之物，不能满足上帝律法的要求。他们不承认自己的才能是属于上帝的，应当奉献为祂服务。那些除了主人所指定的工作之外，其他为什么事情也不作的人，不能算为忠心的仆人。他们明知事业的兴旺有赖他们额外的努力。有许多急需完成的工作，并没有特别的指明，却直接摆在工人的面前。{MYP 228.1}"},{"t":7,"p":86,"c":"如果那些承认基督圣名的人能以勤恳而无私的努力，在生活中贯彻主所指示的爱的原则，许多疏忽和损失就可以避免了。然而有许多只在监督下才尽职的人却在从事着上帝的圣工。{MYP 228.2}"},{"t":9,"p":86,"c":"不忠心的记录"},{"t":7,"p":87,"c":"一个工人在没有受到主人的直接监督时就浪费光阴和资财，这是最可恶的自私行为。这样的工人以为自己的疏忽不受注意，他们的不忠诚不被记录下来吗？如果他们能睁开眼睛，就必看见守望者在关注着。他们的疏忽都记录在天上的册子里。{MYP 228.3}"},{"t":7,"p":88,"c":"那些在上帝的工作中不忠心的人乃是没有原则的人。他们的动机不会使他们在任何环境下选择正义。上帝的仆人应当时常感到自己是在主人的关注之下。那位曾监察伯沙撒亵渎之宴的守望者，今日也在我们所有的机构中，在商人的帐房里，在私人的工厂内。那只没有血色的手，怎样写下了那亵慢之王可怕的判决，今日也必准确地记录你们的疏忽。伯沙撒的判决是用火焰般的字写下的：“你被称在天平里显出你的亏欠”。你们如果没有完成上帝所交付的任务，也必受到同样的判决。{MYP 229.1}"},{"t":9,"p":88,"c":"服务的纯正动机"},{"t":7,"p":89,"c":"许多人自称为基督徒，却没有与基督联合。他们的日常生活和精神，都表明基督没有在他们里面成为“有荣耀的盼望”。他们既不可靠，也不值得信任。他们总想把工作减少到最省力的程度，同时却能得最高的工资。“仆人”的称呼适用于每一个人，因为我们都是仆人。我们最好要看看自己是效法什么榜样，是不忠心的榜样，还是忠心的榜样呢？{MYP 229.2}"},{"t":7,"p":90,"c":"一般仆人所追求的，是不是尽可能地多作工呢？现在的时尚是不是尽快轻松地完成工作，以最小的代价获取工资呢？工作的目的不是尽量把工作做好，而是领取报酬。凡自称为基督仆人的人，不可忘记使徒保罗的吩咐：“你们作仆人的，要凡事听从你们肉身的主人，不要只在眼前侍奉，象是讨人欢喜的，总要存心诚实、敬畏主。无论作什么，都要从心里作，象是给主作的，不是给人作的，因你们知道从主那里，必得着基业为赏赐。你们所侍奉的乃是主基督。”{MYP 229.3}"},{"t":7,"p":91,"c":"那些在圣工中只靠监视才尽职的人，必要发现自己的工作经不起世人或天使的监察。认识基督是工作成功的重要前提。这种认识会给人以坚定正确的原则，和高贵无私的精神，象我们所承认侍奉的救主所表现的那样。不论我们在什么地方，在厨房，在工厂，在出版社办公室，在疗养院，在大学，或是在葡萄园的任何角落，我们的一切工作都应表现出忠实，节约，谨慎和完善。“人在最小的事上忠心，在大事上也忠心；在最小的事上不义，在大事上也不义。”——《评论与通讯》1891年9月22日{MYP 230.1}"}]},{"n":"第７编 健康与效率","ps":[{"t":2,"p":0,"c":"第七编 健康与效率"},{"t":7,"p":1,"c":"思想和心灵是通过身体来表达的。心智和灵性的活跃，在很大的程度上取决于身体的健壮与活力。凡能促进身体健康的，也能促进健康的思想和均衡的品格。人没有健康的身体，就无法认明并充分履行对自己，对同胞，以及对创造主的职责。所以人要忠诚地保守健康，就如保守品格一样。生理卫生的知识应成为一切教育活动的基础。——《教育论》第195页{MYP 232.1}"},{"t":4,"p":1,"c":"第七十一章 生命的科学"},{"t":7,"p":2,"c":"怎样才能制止疾病与罪恶的狂谰，免得人类被卷入毁灭与死亡之中？既然罪恶的根源在于放纵食欲和情欲，改革大工的第一步就必须是学习和实行节制与自治的教训。{MYP 233.1}"},{"t":7,"p":3,"c":"要实现改良社会的持久性变革，群众的教育必须从童年开始。在青少年时期所形成的习惯，所培养的爱好，所造就的自制，以及从摇篮起就得到教诲的原则，对人的前途几乎可以起决定性的作用。青年时期的适当训练，可以防止因不节制和道德松懈而造成的罪恶与腐败。{MYP 233.2}"},{"t":9,"p":3,"c":"健康和自制"},{"t":7,"p":4,"c":"身体的健康，是造就青年人纯洁高尚的品质，加强他们对食欲的控制，防止他们败坏纵欲的最大帮助之一。而在另一方面，这些自制的习惯也是保持健康的重要因素。{MYP 233.3}"},{"t":7,"p":5,"c":"人类非常需要获得生命科学知识的教育，了解保持与获得健康的最佳方法。青年时期特别需要积累知识，在日常生活中付诸实践。青年时期要建立良好的习惯，纠正已经养成的错误习性，获得并保持自制的能力，制定计划，身体力行，使人生的一切行为都符合上帝的旨意和同胞的福利。……{MYP 233.4}"},{"t":7,"p":6,"c":"耶稣并没有忽视身体的要求。祂重视人身体的状况，周游四方医治病人，恢复人所丧失的功能。……{MYP 234.1}"},{"t":9,"p":6,"c":"生活是一种托付"},{"t":7,"p":7,"c":"要向青年人指出，不可任意支配自己的人生。现在的光阴是托付给他们的，有朝一日他们需要交帐。上帝决不容忍他们轻视祂宝贵恩赐的罪。世界的救赎主已经为他们付出了无限的代价。他们的生命和才能都是属于祂的。他们终必按照是否忠心使用上帝所交托看管的资本而受审判。应当教导他们明白，赋予他们的才能和机会越大，他们在圣工中所担的责任就越重，要他们作的工也就越多。我们若能这样教育青年人明白自己对于创造主的责任，以及他们生命的重托，他们就不会贸然投入那吞没当代许多有为青年的纵欲和罪恶的旋涡了。——《评论与通讯》1881年12月13日{MYP 234.2}"},{"t":4,"p":7,"c":"第七十二章 保护健康"},{"t":7,"p":8,"c":"健康是一种福惠。其价值很少为人所重视。但是我们身心的效能却大都有赖于健康。我们的情感与欲望居于身体之中。为了使我们的才能得到最充分的运用，我们要使身体保持在最佳状态，并让它处于最属灵的影响之下。任何削减体力的事，都会削弱人的思维能力，使人难以辨别是非。{MYP 235.1}"},{"t":7,"p":9,"c":"滥用体力会缩短我们用来荣耀上帝的寿命，使我们无法完成上帝所交托的任务。我们既养成不良的习惯，迟睡晚起，放纵食欲，牺牲健康，就埋下了软弱的祸根。……{MYP 235.2}"},{"t":7,"p":10,"c":"凡如此干犯自然定律，缩短自己的寿命，使自己无法胜任工作的人，乃是犯了抢夺取上帝之物的罪。他们也同样抢夺了他们的同胞。上帝差他们到世上来为别人造福的机会，由于他们自己的行径而中止了。他们使自己无法作那本可在较短时期内完成的工作。当我们因有害的习惯而剥夺了世人的利益时，上帝算我们是有罪的。——《评论与通讯》1912年6月20日{MYP 235.3}"},{"t":4,"p":10,"c":"第七十三章 健康的神圣性"},{"t":7,"p":11,"c":"撒但装扮成光明的天使来试探人，就如他来到基督面前一样。他一直设法把人带进身体和道德的衰弱的状况中，使他可以用他的试探战胜人，然后因人的毁灭而得意。他已经成功地引诱人不顾后果地放纵食欲。撒但深知人一旦败坏了上帝所赐的机能，就无法履行对上帝和同胞的职责。人的大脑乃是全身的首都。如果人的识别力因任何形式的不节制而麻木了，就无法辨识永恒的事物。{MYP 236.1}"},{"t":9,"p":11,"c":"健康与建造品格的关系"},{"t":7,"p":12,"c":"上帝不允许人违背生命的定律。可是人竟屈从撒但的试探而放纵私欲，使高尚的机能屈服于动物的食欲和情欲。人类受造原比天使微小一点。他的机能可以得到最好的培养。可是他既让食欲和情欲占了上风，就屈服于撒但的管理。撒但很容易接近那些为食欲所束缚的人。一些人因为不节制而牺牲了一半甚至三分之二的体力、智力和道德力量，成为仇敌的掠物。{MYP 236.2}"},{"t":7,"p":13,"c":"凡希望有清晰的头脑辩识撒但诡计的人，必须将肉体的情欲置于理智和良心的管理之下。要完善基督化的品格，就必须积极运用符合道德规范的高级思维功能。智力的强弱与我们在今世的用途和最后的得救关系重大。可惜现在人们普遍不了解有关我们身体的上帝定律。任何的不节制行为都违背我们生命的定律。衰弱无能的现象已蔓延到可怕的程度。罪恶因撒但所披上的光明外衣而显得格外诱人。当撒但把基督教界束缚在日常习俗的暴政下，使他们象外邦人那样受情欲的支配时，他是很得意的。{MYP 236.3}"},{"t":9,"p":13,"c":"堕落的纵欲"},{"t":7,"p":14,"c":"如果有知识的人，因任何不节制的行为而使自己的道德力麻木了，他们的许多习惯上就不比外邦人好多少。撒但不断地引诱人离开救恩的光去随从风俗和时尚，不顾身体、心智和道德的健康。大仇敌知道，如果让食欲和情欲占了上风，身体的健康和心智的能力就会牺牲在自我放纵的坛上，人很快就会遭到毁灭。但是如果让蒙了启迪的心智把持缰绳，控制属血气的倾向，使之服从道德的力量，撒但就知道他很难以试探取胜。……{MYP 237.1}"},{"t":7,"p":15,"c":"基督教界有很大一部分人没有权利称自己为基督徒。他们的习惯，他们的奢侈，以及对待自己身体的普遍做法，都违背了自然的定律和圣经的标准。他们的生活方式正在使自己的肉体受苦，智力与道德力削弱。——《评论与通讯》1874年9月8日{MYP 238.1}"},{"t":9,"p":15,"c":"自制的本分"},{"t":7,"p":16,"c":"人的身体要受到约束。要让人的高级机能来作主。情欲要受意志的支配，而意志本身则要受上帝的支配。要由上帝的恩典所洁净的理智，来掌管我们的生活。{MYP 238.2}"},{"t":7,"p":17,"c":"我们必须深刻理解上帝的要求，认识到自制的本分，以及必须洁净和摆脱一切卑劣的嗜好和不洁的习惯。要认识到自己身心的一切机能，都是上帝所赐的，应当保持在最佳状态，为祂服务。——《服务真诠》130页{MYP 238.3}"},{"t":4,"p":17,"c":"第七十四章  均衡的教育"},{"t":7,"p":18,"c":"花在身体锻炼上的时间并不算是浪费。学生若一味钻在书本里，而同时又很少在户外活动，他就是在伤害自己。均衡地活动身体的各个器官和组织，会使每一器官都发挥最好的效能。不间断地用脑，同时其他器官却闲着不用，就会造成体力智力的损失。身体的健康被夺走了。心智丧失了生机和活力，结果造成不健康的敏感。{MYP 239.1}"},{"t":7,"p":19,"c":"人若要得到均衡的心智，身心的一切能力都应加以运用和培养。在这个世界上有许多人只发展某一才能，而同时其他才能则置于不用，以致成了片面发展。许多青年的教育失败了。他们过度地学习，同时却疏忽了有关实际生活的事。若要获得均衡的心智，适当的体力劳动要与脑力劳动相结合，以致所有才能都和谐地发展。——《基督教育之研究》295，296页{MYP 239.2}"},{"t":4,"p":19,"c":"第七十五章 为接受教育而牺牲健康"},{"t":7,"p":20,"c":"一些学生把所有精力都放在学习上，全神贯注于接受教育的目的。他们运用脑力而体力却没有运用，因而用脑过度了，而肌肉却因没有活动而衰弱了。这些学生毕业时，可以看出他们所得的教育是由于牺牲了健康。他们曾夜以继日，年复一年地使自己的心智处于不断的紧张之中，而同时却没有充分的锻炼身体。……{MYP 240.1}"},{"t":7,"p":21,"c":"少女们不间断地进行学习，同时却忽略了对实际生活来说比书本知识更重要的其他教育。她们虽受了教育，可是往往变成终生残废。她们长期闭门读书，不去享受户外的新鲜空气和上帝所赐的阳光，以致疏忽了健康。这些青年女子当初若能使学习与家务劳动和户外活动相结合，她们就能带着健康的身体从学校中出来了。{MYP 240.2}"},{"t":7,"p":22,"c":"健康乃是无价之宝，它是人类所能获得的最宝贵的财富。富足、尊荣和学问如果是以牺牲健康为代价换来的，这代价真是太大了。若没有健康，这些收获都不能给人带来幸福。——《基督教育之研究》285，286页{MYP 240.3}"},{"t":4,"p":22,"c":"第七十六章 高尚的标志"},{"t":7,"p":23,"c":"但以理和他的朋友在接受训练的三年时间里保持了节制的习惯和对上帝的忠诚，不断依靠祂的能力。到了国王要考查他们的才能和学识时，他们就与其他考生一同参加考试，以便为国家服务。结果“无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅”。他们敏锐的思维，精练得当的语言和渊博的知识，证明他们的智力健全活跃。于是他们侍立在王面前。“王考问他们一切事，就见他们的智慧聪明，比通国的术士和用法术的，胜过十倍。”{MYP 241.1}"},{"t":7,"p":24,"c":"上帝始终尊重行义的人。伟大的征服者把被占领国最有希望的青年人都聚中在巴比伦，但其中没有一个人能与希伯来的俘虏相比。他们健壮的体魄，坚定而敏捷的步伐，英俊的仪表，灵敏的感觉和纯净的气息，都是自然赋予顺从其定律之人的高尚标志。{MYP 241.2}"},{"t":9,"p":24,"c":"身体的习惯对思想的影响"},{"t":7,"p":25,"c":"这里所提供的教训值得我们深思。严格顺从圣经的要求，会给身体和心灵带来福惠。圣灵的果子不仅有仁爱，喜乐，和平，还有节制。上帝吩咐我们不可玷污自己的身体；因为身体是圣灵的殿。{MYP 241.3}"},{"t":7,"p":26,"c":"那些希伯来俘虏是与我们一样性情的人。他们在巴比伦宫廷的奢侈影响中坚定屹立。今日的青年被纵欲的种种诱惑所包围。尤其是在我们的大城市里，形形色色满足情欲的娱乐随处可见，诱人视听。凡象但以理一样拒不玷污自己的人，必要获得节制习惯的报偿。他们既有更旺盛的精力和健壮的耐力，就象在银行存了款那样以备急用。{MYP 242.1}"},{"t":7,"p":27,"c":"正确的生活习惯会大大增进人的智力。智力，体力和寿命都有赖于不变的定律。大自然的上帝决不出面干预，保护人免受违犯自然律法的后果。凡较力争胜的，必须在凡事上节制。但以理清醒的头脑，坚强的意志，以及他追求知识和抗拒试探的能力，在很大的程度上有赖于他简单的饮食和祈祷的生活。{MYP 242.2}"},{"t":9,"p":27,"c":"决定自己的命运"},{"t":7,"p":28,"c":"“各人是自己命运的建筑师”，这句谚语很有道理。父母对于儿女品格的陶冶，以及教育和训练固然负有责任，但我们在世界上的地位和贡献，多半在于我们自己的行为。{MYP 242.3}"},{"t":7,"p":29,"c":"但以理和他的朋友固然享受了早年正确教育和训练的好处，但是单凭这些优势还不足以造就他们。到了他们必须独立行动的时候，他们的前途取决于他们自己的行为。这时他们就要下决心忠于自己在幼年所领受的教训。敬畏上帝是智慧的开端，也是他们伟大的基础。{MYP 243.1}"},{"t":7,"p":30,"c":"但以理和他朋友的历史记录在圣经里，是为了一切后世青年的益处。上帝藉着他们忠于节制原则的记录，向现代的男女青年说话，吩咐他们收集祂所赐有关基督化节制的宝贵亮光，遵从健康的定律。{MYP 243.2}"},{"t":9,"p":30,"c":"节制的丰富报偿"},{"t":7,"p":31,"c":"如今所需要的，是象但以理那样敢作敢为的人。今日世界所需要的，是纯洁的心和坚强无畏的手。上帝希望人类不断地进步，每天在美德的阶梯上攀得更高。如果我们努力自助，祂就会帮助我们。我们今世和来生幸福的希望，都寄托在我们今生的进步上。我们应步步小心，免得迈出不节制的第一步。{MYP 243.3}"},{"t":7,"p":32,"c":"亲爱的青年：上帝呼召你们靠着祂的恩典去作力所能及的事。你们“将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，你们如此侍奉，乃是理所当然的。”要凭着上帝所赐的人格挺身而立。要显示出但以理那样纯洁的志趣，爱好和习惯。上帝必赐给你们镇定的神经，清醒的头脑，准确的判断力和敏锐的识别力。今日凡抱着坚强不移原则的青年，必获得身心的健康。——《青年导报》1903年7月9日{MYP 243.4}"},{"t":9,"p":32,"c":"宗教与健康"},{"t":7,"p":33,"c":"“敬畏耶和华是智慧的开端”。当沾染不良习惯，犯有罪行的人顺从上帝真理的能力时，上帝的圣言就会发出亮光，使愚人通达。真理既打动了人心，原来似乎瘫痪的道德力就得到了复苏。领受的人比以前有了更深刻、更清晰的认识。他的心牢系在永久的磐石上。由于深感自己在基督里有了保障，他的健康也得到了增进。宗教和健康的定律就这样携手并进了。——《教会证言》卷四553，554页。{MYP 244.1}"}]},{"n":"第８编 献身的生活","ps":[{"t":2,"p":0,"c":"第八编 献身的生活"},{"t":7,"p":1,"c":"上帝圣洁而教导人的圣灵乃是在祂的话中。从圣经的每一页发射出宝贵的新光；真理在其中显明。作为上帝向人心说话的声音，圣经的字字句句都按着时机向人开启和显明。{MYP 246.1}"},{"t":7,"p":2,"c":"圣灵喜爱对青年人说话，向他们展现上帝圣言的丰富和荣美。那位大教师所发的应许必以神圣的属灵能力吸引人的情感并振奋人的心灵。一颗多结果子的心灵，必将对神圣的事物逐渐熟悉；而这些事物会成为他抵挡试探的屏障。——《基督比喻实训》103页{MYP 246.2}"},{"t":4,"p":2,"c":"第七十七章 祈祷是我们的堡垒"},{"t":7,"p":3,"c":"在末日的危险中，青年人唯一的保障乃在于不断加强儆醒和祷告。凡在读经和祷告的时辰中获得快乐的青年人，必不断从生命泉源中得到振奋。他必达到别人所无法达到的道德高峰和思想深渊。他既与上帝交通，就能产出良善的思想，高尚的愿望和对真理的清楚认识，以及行事的崇尚动机。凡如此与上帝联络的人必被祂承认为自己的儿女。他们正向着高处不断前进，对上帝和永生的事有更清楚的认识，直到上帝以他们为向世人传达真光和智慧的通道。{MYP 247.1}"},{"t":9,"p":3,"c":"如何祈祷"},{"t":7,"p":4,"c":"但是人们对祈祷缺乏应有的认识。我们的祷告不是向上帝报告祂所不知道的事。主熟知每一个人的秘密。我们的祷告不必冗长而高声。上帝洞察人最隐秘的思想。我们在暗处祷告，那位在暗中观察的主必垂听，并在明处回应我们。{MYP 247.2}"},{"t":7,"p":5,"c":"如果我们一点儿也不感到自己可怜，却告诉上帝说自己是如何可怜，这样的祷告乃是伪善的。主所重视的，乃是悔改的祷告。“因为那至高至上，永远长存，名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居，要使谦卑人的灵儆醒，也使痛悔人的心儆醒”（赛 57:15,16）。{MYP 247.3}"},{"t":7,"p":6,"c":"祷告的目的不是要让上帝作什么改变，而是要使我们与祂和谐。上帝接纳我们经常献上的恳切祷告。但祷告不能代替我们所当纳的十分之一，也不能偿付我们欠上帝的债。……{MYP 248.1}"},{"t":9,"p":6,"c":"祈祷带来能力"},{"t":7,"p":7,"c":"在祷告上帝时所得到的力量必预备我们实行每日的本分。我们即然每日遇见试炼,就十分需要祈祷。为了使我们能凭着信心蒙上帝的能力所保守，我们必须不断在静默的祷告中将心灵的愿望向上帝顉吐。我们既然被那些引诱人离开上帝的影响所包围，就必须不倦地祈求帮助和力量。否则，我们就永不能除去骄傲，战胜试探的权势。这些试探会引诱我们纵情姿态，离开救主。那能使生活圣化的真理光芒一旦进入人心，就必揭露人心中那竭力要作主的邪恶情欲，使他能全神贯注，尽力以赴地抵抗撒但，靠着基督的功劳得胜。——《青年导报》1898年8月18日{MYP 248.2}"},{"t":4,"p":7,"c":"第七十八章 祷告的能力"},{"t":7,"p":8,"c":"摩西看到那作为上帝荣耀居所奇妙建筑的模型。乃是他与上帝同在山上的时候。我们应当在与上帝同在的山上——与主交通的密室中——默想祂为人为所立光荣的理想。这样，我们就能完成品格的建造，使主的应许实现在我们身上。“我要在他们中间居住，在他们中间来往，我要作他们的上帝，他们要作我的子民”（林后6：17）。{MYP 249.1}"},{"t":7,"p":9,"c":"我们在从事日常工作的时候，应当藉着祷告中把自己的心提到天上。当这些静默的祷告像香气一样升到施恩的宝座前时，仇敌就败退了。凡如此与上帝保持心灵交通的基督徒必不会失败。没有什么邪恶的计谋会破坏他们的平安。上帝圣言的一切应许，上帝恩典的所有能力，耶和华的一切资源，都保证会来援助他。以诺就是这样与上帝同行的。上帝与他同在，作他随时的帮助……{MYP 249.2}"},{"t":9,"p":9,"c":"与无穷之主接触"},{"t":7,"p":10,"c":"祷告乃是属灵的呼吸，是属灵能力的秘诀，没有其他良方可以代替它，以保持心灵的健康。祈祷使心灵与生命的源泉直接接触，使宗教经验中的筋骨和肌肉健壮。疏忽祷告，或断断续续的祈祷，表面上看来是方便一些，但你却失去了与上帝的联系，属灵的能力失去了生气，宗教经验缺乏健康和活力……{MYP 249.3}"},{"t":7,"p":11,"c":"我们不配而有罪的人类竟有权利向上帝提出请求，我们的祷告竟能发生效果，这真是一件奇妙的事。与无穷的上帝相联——人还能希望得到什么更高的权力呢？软弱有罪的人有权利与他们的创造主说话，我们所说的话竟能达到宇宙大君的宝座前，我们行路时可以与耶稣交谈。祂说：我在你的右边。{MYP 250.1}"},{"t":9,"p":11,"c":"每一诚心的祈祷必蒙应允"},{"t":7,"p":12,"c":"我们可以在心中与上帝交通，也可与基督结伴同行。当我们从事日常工作的时候，我们可以倾心吐意，而不被任何人的耳朵所听闻。但我们的话决不会寂然消失。没有什么事能压抑心灵的愿望。它能超脱街市的嘈杂和机器之噪音。我们是与上帝说话，所以我们的祈祷必蒙重听。{MYP 250.2}"},{"t":7,"p":13,"c":"既然这样，你们就祈求吧。你们祈求，就必得着。要求谦卑，求智慧，求勇气，求信心的加增。每一个出于诚心的祷告必蒙应允。上帝的应允也许不是照着你的意思，或你所希望的时辰，但祂必按着最有利于你的时间和方式给你。你在孤单，疲乏，试炼之中所献的祷告，上帝必定应允你，不一定按照你的期望，但总是与你有益的。——《传道良助》254-258页{MYP 250.3}"},{"t":4,"p":13,"c":"第七十九章 我们祈祷的态度"},{"t":7,"p":14,"c":"无论是公众还是个人的崇拜？祷告时双膝跪在上帝面前，乃是我们的特权。我们的榜样耶稣曾“跪下祷告”（路22：41）。圣经记载祂的门徒也是“跪下祷告”（徒9：40）。保罗说：“我在父面前屈膝”（弗3：14）。以斯拉双膝跪下“在上帝面前承认以色列的罪”。但以理一日三次双膝跪在上帝面前，祷告感谢（但6：10）。{MYP 251.1}"},{"t":7,"p":15,"c":"一个人之所以能对上帝表示真实的崇敬，乃是因为他感觉到上帝的无限伟大，并体会到祂与我们同在。每一个人的心都当因那看不见之主的临格而深受感触。祈祷的时辰和地点都是神圣的，因为有上帝同在。而且当我们在举止和态度上表示尊敬时，这种感觉就必加深。诗人说“祂的名圣而可畏”（诗111：9）。当天使称呼上帝的圣名时，他们都要遮盖自己的脸。如此看来，我们这些堕落有罪的人在提说祂的圣名时，岂不更应肃敬么？{MYP 251.2}"},{"t":7,"p":16,"c":"不论老少，人人都该思考这些说明世人应当如何尊重上帝特别临格之处的经文。祂曾在焚烧着的荆棘中吩咐摩西说：“当把你脚上的鞋脱下来，因为你所站的地是圣地”（出3：5）。雅各在他看见天使的异像之后，感叹说：“耶和华真在这里，我竟不知道……这不是别的，乃是上帝的殿，是天的门”（创28：16，17）。——《传道良助》178，179页{MYP 251.3}"},{"t":4,"p":16,"c":"第八十章 祈祷与信心"},{"t":7,"p":17,"c":"藉着相信基督，我们品格上的每一缺陷都可得到补足，每一污秽都可得到洁净，每一过失都可得到纠正，每一优点都可得到发扬。{MYP 252.1}"},{"t":7,"p":18,"c":"“你们在祂里面也得了丰盛”（西2：10）。{MYP 252.2}"},{"t":7,"p":19,"c":"祈祷和信心是有密切关系的，所以对必须一起学习。在信心的祈祷中有一门神圣的学科，是每一个想在人生工作上取得成功的人所必须明白的。基督说：“凡你们祷告祈求的，无论是求什么，只要信是得着的，就必得着”（可11：24）。祂又解释说，我们必须按着上帝的旨意求，我们必须求祂所应许的东西。我们不论得着什么，都应用来遵行祂的旨意。我们若符合了条件，应许就不会落空。{MYP 252.3}"},{"t":7,"p":20,"c":"我们可是求赦罪，求圣灵，求基督化的性情，求遵行祂旨意的智慧和能力，求祂所应许的恩赐。然后我们应当相信我们必能得着，并感谢上帝使我们得到了。{MYP 252.4}"},{"t":7,"p":21,"c":"我们不必寻找福惠的外表凭据。恩赐乃是在应许之中。我们只管努力工作，确信上帝必成就祂的应许。我们所已得着的恩赐，必在我们最需要的时候发挥作用。—— 《教育论》257，258页{MYP 252.5}"},{"t":4,"p":21,"c":"第八十一章 研究圣经的价值"},{"t":7,"p":22,"c":"研究圣经比研究任何其它东西更能增进知识。青年人可以从上帝的话中发现多么广宽的思想领域啊！我们可以步步深入地研究圣经，集中一切精力来思考真理，但前面仍然有无限的境界。{MYP 253.1}"},{"t":7,"p":23,"c":"那些自称爱上帝并尊敬神圣事物的人，若倾心于外表和虚假的东西，他们便是自蹈撒但的境地，作他的工作了。如果青年人愿意从大自然中研究上帝的荣耀作为，从圣经中学习祂的威严和能力，他们的才能就会因此得到激发和提高。他们必获得活力，但不会狂傲。他们的心由于思想上帝大能的奇迹而学到了最难学也是最有用的功课。人的智慧若不与无穷的上帝联络，受基督恩惠的圣化，就是愚妄的。{MYP 253.2}"},{"t":9,"p":23,"c":"基督中保的工作"},{"t":7,"p":24,"c":"上帝爱子的工作，就是祂用自己神圣的身体把受造者与创造主联结起来，把有限的人类与无限的上帝联系起来。这个题目值得我们终生思考。基督的这项工作，既拯救了这个世界上沦丧而将亡的人类，又巩固了其他世界生灵的忠顺和纯洁。祂为叛逆的人类重新忠顺上帝开辟了道路，同时又为那些纯洁的生灵提供了保障，使他们免遭污染。{MYP 253.3}"},{"t":7,"p":25,"c":"我们为那些未曾坠落的诸世界而高兴。这些世界的居民也将赞美，尊贵和荣耀归给耶稣基督，因为祂执行了救赎的计划，拯救了亚当堕落的子孙，同时也巩固了他们纯洁的性情和品格。那将人类从撒但试探所造成的毁灭中提拔出来的手臂，也保障了其他世界的居民免于犯罪。太空中每一个星球都在接受圣父和圣子的关怀和支持。堕落的人类也受到了祂的照顾。基督正在为人类代求。看不见之诸世界的秩序也因祂的中保工作而得到保障。这些无比重要的题目岂不值得我们思考，并激发起我们对上帝的感谢和崇敬吗？{MYP 254.1}"},{"t":9,"p":25,"c":"智力的发展"},{"t":7,"p":26,"c":"要向我们青年人打开圣经，吸引他们注意其隐藏的财宝，教导他们从中寻求真理的宝石。这样，他们就会获得研究一切哲学所不能获得的智力。圣经所讨论的重大问题，其中灵感之话的严肃补质，向人心灵显示的崇高题目，那发自上帝宝座，启迪人心的锐利而清明的真光，会使人的智力发展到难以想象，难以充分明了的程度。{MYP 254.2}"},{"t":7,"p":27,"c":"圣经能提供无限的思想领域，远远高过人不圣洁之智力的肤浅作品，犹如天高过地一般。圣灵所启示的人类历史已交在每一个手中。人人都可以着手研究。他们可以熟悉我们伊甸园中的始祖，在圣洁无罪的时候与上帝和无罪天使交往的情景。他们可以沿着圣史的脉络，一步一步追溯罪恶的侵入及其后果。圣经记录了人类的叛逆和犯罪，以及罪的报应。{MYP 255.1}"},{"t":9,"p":27,"c":"最高的造诣"},{"t":7,"p":28,"c":"研究圣经的人可以同先祖与先知交谈，光临那最感人的场面，他可以看见基督。祂原是天上的大君，与上帝同等，却莅临人间，执行救赎的计划，使人挣脱撒但捆绑人的锁链，恢复与上帝相似的品格。基督取了人性，作人三十余年，最后献身赎罪，使人不至灭亡。这个题目值得我们最深入地思考和最专心地研究。……{MYP 255.2}"},{"t":7,"p":29,"c":"我们的心应当把握圣经的伟大真理。这样，我们就不会满足于思考那些无价值的题目，并厌恶那败坏现今青年的虚浮作品和无聊娱乐了。凡曾与圣经中的诗人和智者交往，心中被信心英雄们的光荣事迹所鼓舞的人，必从思想的富饶原野中出来，心地纯洁，意志高尚，远胜过专心研究世界名著，思考和尊崇法老，希律和该撒们丰功伟绩而有的收获。{MYP 255.3}"},{"t":7,"p":30,"c":"青年人的才能大都沉睡着，因为他们没有以敬畏上帝为智慧的开端。上帝赐给但以理聪明智慧，是因为他不愿意受任何干涉他信仰原则的势力所影响。今日我们之所以缺乏有思想，有心志，有稳定品质的人，是因为他们心怀大志却又与上天分离。{MYP 256.1}"},{"t":7,"p":31,"c":"世人不爱戴，尊敬和尊重上帝，不接受也不实行宗教。上帝未能为世人成就大事，是因为他们太容易骄傲自大，目空一切。上帝巴不得我们发展自己的才能，利用一切机会来开发，培育和增强智力。人生在世上应当度更高尚的生活。我们有生之日乃是为那可与上帝的生命相比的生命作准备。{MYP 256.2}"},{"t":9,"p":31,"c":"圣经是最伟大的导师"},{"t":7,"p":32,"c":"圣经为心灵提供了多么值得思考的论题啊！何处能找到比这更加高尚的思考题呢？哪里能找到如此有意义的题目呢？人间的科学研究又怎能与纯洁奥秘的圣经科学相比呢？还有什么东西更能引人发挥智力，进行深入认真的思考呢？{MYP 257.1}"},{"t":7,"p":33,"c":"如果我们让圣经对我们说话，它就会教导我们其他事物所不能提供的知识。可惜人们竟专注于圣经以外的东西。对于毫于价值的作品，虚构的故事，人们饥不择食。同时却疏忽了放在桌子上的圣经和其中所蕴藏神圣真理的财宝。我们若以圣经为人生的指南，它就会提炼和圣化我们。这是上帝对人说话的声音，你愿意听吗？{MYP 257.2}"},{"t":7,"p":34,"c":"“你的言语一解开，就发出亮光，使愚人通达”（诗119：130）。天使必站在研究圣经的人旁边，感化和启发他的心灵。基督一千八百年以前对第一批门徒所说的话，带着同样的能力临到我们：“你们查考圣经，因你们以为内中有永生，给我们作见证的就是这经”（约5:31）。——《评论与通讯》 1881年1月11日\t{MYP 257.3}"},{"t":4,"p":34,"c":"第八十二章 亲自研究圣经"},{"t":7,"p":35,"c":"青年人应当亲自研究圣经。他们不要以为单由较有经验之人探讨何为真理就够了；年轻人只须把它当作权威接受就可以了。古代犹太民族的亡国，是因为他们的官长，祭司和长老使他们离开圣经的真理。他们若注意耶稣的教训，亲自研究圣经，就不至于天亡。……{MYP 258.1}"},{"t":7,"p":36,"c":"以人的心智来测透那怕是上帝一个应许的丰富和伟大，也是不可能的。一个人从一个方面发现了它的荣耀，另一个人从另一个方面看见它的美丽和恩惠。这样，心灵就会被天上的真光所充满。我们若看见所有的荣耀，我们的精神是经受不起的。但我们可以从上帝丰盛的应许中获得比如今大得多的启示。我一想到我们曾如何忽略了为我们所预备的丰盛福分，就悲伤不已。我们原可天天行在祂临格的荣光之中。但我们却满足于属灵光辉的闪烁而已。—— 《给传道人的证言》第109-111页{MYP 258.2}"},{"t":4,"p":36,"c":"第八十三章 坚持不懈地研究圣经"},{"t":7,"p":37,"c":"“你们应当查考圣经，因你们以为内中有永生”（约5：39）。查考就是殷勤寻求那失去的东西。要在上帝的圣言中寻找隐藏的珍宝，研究难懂的地方，以经文对照经文。这样，你就会发现圣经本身就开启经文的钥匙。{MYP 259.1}"},{"t":7,"p":38,"c":"凡虔诚研究圣经的人，每次研究都会比以前更加有智慧，其中一些难点得到了解答，因为圣灵已经作了《约翰福音》第十四章里所说的工作。“保惠师，就是父因我的名所要差来的圣灵，祂要将一切事指教你们，并且要叫你们想起我对你们所说的一切话”（约14：26）。{MYP 259.2}"},{"t":7,"p":39,"c":"若不经过坚持不懈的努力，就不会得到任何有价值的东西。在一般事业中，只有立志肯干的人才能见到成功的果效。不经过艰苦的努力，我们就无法得到属灵事物的知识。寻求真理宝石的人，必须像矿工挖掘隐藏在地里的宝藏一样。{MYP 259.3}"},{"t":7,"p":40,"c":"三心二意，没精打采，是不可能获得成功的。青年人和老年人都应当阅读圣经，不仅要阅读，而且还要带虔诚，祈祷，信靠和寻求的心认真勤奋地研究它。这样，他们必发现隐藏的珍宝 ，因为主必启迪他们的悟性。{MYP 259.4}"},{"t":9,"p":40,"c":"虚心"},{"t":7,"p":41,"c":"在研究圣经的时候，要把你的先入之见，以及先天后天的看法放在一边。你若想以研究圣经来证明自己的观点，你就永不会得到真理。要把这一切放在一边，带着一颗悔改的心前来听主对你说话。每一个虚心寻求真理的人坐在耶稣脚前向祂学习的时候，圣经的话就会给他悟性。基督对那些自作聪明，心怀骄傲来研究圣经的人说，你们若要得着得救的智慧，就必须心里柔和谦卑。{MYP 260.1}"},{"t":7,"p":42,"c":"不要按固有的见解来读经。要摆脱偏见，仔细而虔诚地研究圣经。在读经时若有所感悟，发现自己原来的观点与圣经不符合，切莫试图让圣经来迎合你的观点，而要使你的观点符合圣经。不要容你过去所行所信的来管束你的思想。要打开心门看出律法中的奇妙。要查明经上的话，然后立足于永久的磐石之上。{MYP 260.2}"},{"t":9,"p":42,"c":"认识上帝的旨意"},{"t":7,"p":43,"c":"我们得救有赖于我们认识那蕴涵在圣经中的上帝旨意。要不住地寻求真理。你需要明白自己的本分，知自己应当怎样行才能得救。上帝的旨意是要你明白祂对你们说的话。但你必须运用信心。当你查考圣经的时候，你必须相信上帝的存在，相信祂必奖赏那些殷勤寻求祂的人。{MYP 260.3}"},{"t":7,"p":44,"c":"巴不得人人都带着饥渴灵粮的心来查考圣经，好像矿工掘地寻求金矿一样。要不住地查考，直至你知道了自己与上帝的关系，以及祂对你的旨意。——《青年导报》  1902年7月24日{MYP 261.1}"},{"t":9,"p":44,"c":"崇敬地查考圣经"},{"t":7,"p":45,"c":"我们应该以敬畏的心来研读圣经，觉得自己是在上帝面前。一切轻浮懈怠的态度均应除去。圣经中有些部分虽是容易明了的，但其他部分的实义却是不易识别的。所以我们必须耐心地研究默想，并诚恳祈祷。每一个学习的人在翻开圣经时，都应祈求圣灵的启迪。主的应许是可靠的；圣灵一定会赐下。{MYP 261.2}"},{"t":7,"p":46,"c":"你研究圣经的态度，会决定由谁来到你身旁帮助。光明世界的天使，必与那些以谦卑的心寻求上帝指引的人同在。但是如果你以不恭敬的态度翻阅圣经，心怀自满，充满成见，那么撒但就在你身旁。他会曲解上帝圣言中明白的句子。——《给传道人的证言》107，108页  {MYP 261.3}"},{"t":4,"p":46,"c":"第八十四章 殷勤研究圣经的报偿"},{"t":7,"p":47,"c":"研究真理的人会在各方面得到报偿。每一个发现都会为他的研究开辟更广阔的领域。人是随着他所思想的事物而变化的。人若注意于平庸的思想和事物，他就必碌碌无成。他若忽略追求，只满足于对上帝真理肤浅的认识，他就不会得到上帝本来要赐给他的丰盛福气。心理的一个定律是，它可以因经常接触的事物而退化或扩大。{MYP 262.1}"},{"t":7,"p":48,"c":"人的智力若不用来殷勤不懈地研究真理，就一定会退化，并失去领会圣经更深的意义的能力。如果人的心智若用来探求圣经章句的关系，以经文对照经文，以属灵的事对照属灵的事，就会得到扩大，向深层发展。最丰富的思想宝藏正等候着殷勤而聪明的学生去挖掘。——《评论与通讯》1888年7月17日{MYP 262.2}"},{"t":9,"p":48,"c":"以圣经为向导"},{"t":7,"p":49,"c":"学生应当以圣经为向导，坚持原则。这样，他就有希望达到任何知识的高峰。——《服务真诠》465页{MYP 262.3}"},{"t":4,"p":49,"c":"第八十五章 圣经为导师"},{"t":7,"p":50,"c":"圣经是无与伦比的导师，是人间最古老，最详尽的史书。它发源于永远真理的泉源。上帝的圣手在各世代中保守者它的纯洁。它是照亮人类的研究所无法追溯的远古。只有在上帝的话中我们才能看到那竖立大地的根基，铺张诸天的能力。只有在这里，我们才能看见列国起源的权威性记载。只有祂所记载的人类史没有被人的骄傲和偏见所沾染。{MYP 263.1}"},{"t":9,"p":50,"c":"永生上帝的声音"},{"t":7,"p":51,"c":"人可以从上帝的话中找到许多题旨，来操练最深思想和启发最高的希望。从这里，我们可以与先祖和先知相交，听见永生上帝向人说话的声音。从圣经中我们可以看见天上的君王如何屈身降卑，成为我们的替身和中保，与黑暗的势力孤军奋战，并为我们得了胜。应当恭敬地默想这些题目，因为圣经能溶化、洁净、提高人的心，并以新的力量与活力鼓舞心灵。{MYP 263.2}"},{"t":7,"p":52,"c":"那些以轻蔑和漠视的态度傲然对待上帝之要求的人，正在显出他们的愚昧和无知。正当他们自夸自由和独立时，他们却受着罪恶和撒但的捆绑。{MYP 263.3}"},{"t":9,"p":52,"c":"人生的真哲学"},{"t":7,"p":53,"c":"人若清楚认识上帝及其对我们的要求，就必产生真实的谦卑。凡正确研究圣经的人，必认识到人类的智慧并不是万能的。他必看出，若没有那唯有上帝才能赐予的帮助，人的强壮和智慧都只能显出软弱无知。{MYP 264.1}"},{"t":7,"p":54,"c":"凡追随上帝引导的人，必找到救恩和真幸福的唯一真源头，并获得力量将快乐分给周围的人。没有人能离开宗教而享受快乐的人生。爱上帝的人必能洁净和提高人的每一个经验和愿望，加强人的爱情，并光照人每一个良好的愿望，使人能欣赏一切真、善、美的事物。{MYP 264.2}"},{"t":7,"p":55,"c":"但我们珍视圣经，还有一个高于一切的原因，就是它向人显示了上帝的旨意。我们可以从中学到我们为什么被造的，和实现这个目的方法。我们可以学到如何聪明地改善今生，如何承受永生。没有其他的书籍能解决人生的问题，满足心灵的愿望。藉着认识上帝的话，并加以留意，人就能超脱堕落的深渊，成为上帝的儿子，无罪天使的同伴。——《基督教育之研究》52－54页{MYP 264.3}"},{"t":4,"p":55,"c":"第八十六章 恭敬"},{"t":7,"p":56,"c":"亲爱的青年朋友们，你们有权利在地上荣耀上帝。为了这样做，你们必须使自己的心脱离那些无关紧要，徒有其表的区区小事，而注意到具有永恒价值的事。{MYP 265.1}"},{"t":7,"p":57,"c":"我们所处的时代尤其需要注意救主的吩咐：“总要儆醒祷告，免得入了迷惑”（太26：41）。你们有一个强烈试探乃是不恭敬的态度。上帝是至高至圣的，对于谦卑相信的人，祂的居所乃是在地上。祂百姓聚集敬拜的地方，乃是天国的门。赞美的歌和传道人所说的话，都是上帝所命定，为天上的教会更高的敬拜预备一班百姓。在那里，非圣洁的不能进去。……{MYP 265.2}"},{"t":9,"p":57,"c":"在上帝殿中的举止"},{"t":7,"p":58,"c":"今日的青年人很需要举止恭敬。当我看到信徒的儿女毫不在意在上帝的殿中所应当遵守的秩序和礼貌，就非常惊恐。当上帝的仆人在向众人宣读生命的话语时，一些人在看书，另一些人在耳语、谈笑。他们的眼睛因转移了周围人的注意力而犯罪。这种习惯若纵而不改，就必发展并影响别人。{MYP 265.3}"},{"t":7,"p":59,"c":"青少年决不要认为自己在敬拜上帝的聚会中漫不经心，乃是一件体面的事。上帝看见每一个不恭敬的思想和行动，并且都记在天上的册子里。祂说：“我知道你的行为”（启3：1）。没有什么东西能躲开祂鉴察人心的眼目。不论你在什么程度上养成了在上帝殿中漫不经心的习惯，都当尽力纠正它，表明你是有自尊心的。要学习恭敬直到养成习惯。{MYP 266.1}"},{"t":7,"p":60,"c":"在圣殿中敬拜上帝，决不可缺乏恭敬，彼此交头接耳。犯这种错误的人若能看见上帝的天使在盯着他们，注意着他们的行动，他们就会羞愧不已，厌恶自己的行为了。上帝需要聚精会神的听众。在人睡着的时候，仇敌就来撒下稗子。{MYP 266.2}"},{"t":7,"p":61,"c":"在圣洁的事上，在有关敬拜上帝的事上，决不可掉以轻心。当人在讲说生命之道时，你应当记住，你是从上帝委派的仆人身上听祂的声音。不要因疏忽大意而错过了这些话语。这些话如果留心听，便能保守你的脚免入歧途。{MYP 266.3}"},{"t":9,"p":61,"c":"在宗教事务上的轻忽"},{"t":7,"p":62,"c":"我看到许多自称信教的青年人对内心改变毫无认识，心里非常忧伤。他们的品格没有起变化。他们没有认识到自称为一个基督徒乃是一桩严肃的事。他们的生活与他们的宗教意表完全不一致。他们若是上帝的真儿女，就一心想着毫无意义，寻欢作乐的事。别人愚蠢的谈话和行为也不会在他们心中引起共鸣。凡专心寻求得奖赏，进天国的人，必毅然决然地拒绝每一次以宗教事物为笑谈的企图。{MYP 266.4}"},{"t":7,"p":63,"c":"在宗教上的漫不经心是危险的。轻浮和疏忽实在是愚不可及。我们处处看到性格轻薄的青年人。所有这等青年都要避开，因为他们是危险的。他们若自称为基督徒，就更当提防。他们的心已放在一个低劣的模子里。他们把你拉到他们的水准上，要比你们把他们提高到崇高的思想和正确的行径远为容易。所以，你们应当与品行端正的人为伴。{MYP 267.1}"},{"t":7,"p":64,"c":"为了使你能尽可能地向上帝献上赞美，你所交结的同伴应当是那些能保守你的心与世俗分别为圣的人。你若要得着广阔的视野，高尚的思想和愿望，就当选择那些能坚持公义原则的人为伴。每一个思想和动机都应是为了得着将来的生命和永远的快乐。——《青年导报》1896年10月8日{MYP 267.2}"},{"t":4,"p":64,"c":"第八十七章 稳妥的盼望"},{"t":7,"p":65,"c":"你如何才能确知自己是蒙上帝所接纳的呢？就当虔诚地研究圣经。不要抛下它去看别的书。这本书会显明人的罪，清楚地显示得救的道路，叫人看到那光辉荣耀的报偿，向你们指出一位完全的救主，并教导你们唯有靠着祂无限的慈怜，你才能得救。{MYP 268.1}"},{"t":7,"p":66,"c":"不要疏忽私下的祷告，因为它是宗教的灵魂。要以诚恳热烈的祈祷来求得心灵的洁净。要像在危急中求生一样。恳切的祈求要留在上帝面前，直到你心中产生说不出来的得救愿望，得着赦罪的美好确据。{MYP 268.2}"},{"t":7,"p":67,"c":"在肤浅的基础上，不会得到永生的盼望。这个盼望乃是连系于你的心与上帝之间，永远坚固。凭空的梦想是没有用的，只能造成你的灭亡。你的成败既然在于上帝的话语，你就必须从这话中寻找适于你情况的证据。在那里你能够找到作基督徒的要求。不要脱下军装退出战场，直到你靠着你的救赎主取得胜利。——《教会证言》卷一 163，164页{MYP 268.3}"}]},{"n":"第９编 阅读与音乐","ps":[{"t":2,"p":0,"c":"第九编 阅读与音乐"},{"t":7,"p":1,"c":"男女青年们，你们要阅读那些会带给你真知识、并造福于全家的书籍。要坚定地说：“我不愿花时间去阅读那些无益于我，无助于我为别人服务的著作。我的时间和精力要用来获得事奉上帝的资格。我要闭目不看虚浮罪恶的事。我的双耳是主的，不听仇敌狡猾的挑唆。我的声音决不服从未受圣灵感化的意志。我的身体是圣灵的殿。我的所有精力都要用在有价值的事工上。——《教会证言》卷七，第64页{MYP 270.1}"},{"t":4,"p":1,"c":"第八十八章 选择读物"},{"t":7,"p":2,"c":"教育无非是在灵、智、体方面作好准备，以便完美地履行人生的一切职责。人体的耐力和大脑的活力是增是减，全在于如何加以运用。心智必须得到培育，使一切的才能都得到均衡的发展。{MYP 271.1}"},{"t":7,"p":3,"c":"许多青年人酷爱读书。他们有什么书就看什么书。他们要当心自己的读物，就如要当心自己所听的话一样。我蒙指示；他们正处在因不良读物而致败坏的极大危险中。撒但要千方百计地动摇青年人的心。他们即使片时放松警惕也是不安全的。他们必须注意自己的思想，不可为仇敌的试探所胜。{MYP 271.2}"},{"t":9,"p":3,"c":"有害读物的影响"},{"t":7,"p":4,"c":"撒但知道人心在很大的程度上受他吸收之物的影响。他正设法引诱青年人和成年人去阅读故事、小说和其他作品。读这些书的人不能胜任摆在面前的职责。他们过着不现实的生活，不想查考圣经，吃天上的吗嗱。本需加强的心智反而衰弱了，以致丧失了研究有关基督使命及工作之伟大真理的能力。这些真理会加强心智，引发思维，并激起人强烈的愿望去获得胜利，如同基督得胜一样。{MYP 271.3}"},{"t":9,"p":4,"c":"心灵的仇敌"},{"t":7,"p":5,"c":"现在所出版的大部分书籍如果全都烧掉，那么在人心灵中进行可怕活动的瘟疫就会止息。爱情故事，惊险小说和通俗读物，甚至连所谓的宗教小说，作者声称其中包含着道德的教训，但对于读者来说乃是一种祸患。在整部小说中可拿穿插一些宗教内容，可是一般说来，只是撒但披上了天使的外衣，更有效地施行欺骗和诱惑而已。凡热衷于这类小说的人，决不可能持有坚定正确的原则，摆脱试探的引诱。{MYP 272.1}"},{"t":7,"p":6,"c":"阅读小说的人正在放纵一种毁灭灵性的罪，使圣经的荣美黯然失色。它制造不健康的刺激和狂热的幻想，使人的心不能作有益的思考，并放弃祷告，以致无法从事属灵的活动。{MYP 272.2}"},{"t":7,"p":7,"c":"上帝已经赐给我们的许多青年人卓越的才能，可惜他们往往由于没有聪明地选择自己的读物，而降低了自己的才能，扰乱并削弱了自己的心智，以致多年来不能在恩典和有关我们信仰缘由的知识上长进。凡仰望主快来，等候那“必朽坏的，变为不朽的”奇妙变化的人（林前15：14），在这宽容的时期中，应当立于更高的行动水准上。{MYP 272.3}"},{"t":7,"p":8,"c":"亲爱的青年朋友们，你们可以从自己的经验中琢磨一下阅读刺激性小说的影响。当你读了这些书之后，你能打开圣经满怀兴趣地阅读生命之道吗？你有没有发现圣经对于你来说已经索然无味了吗？爱情小说迷住了你的心，毁掉其健康的品味，使你无法注意那些有关你永远命运的重要而严肃的真理。{MYP 273.1}"},{"t":7,"p":9,"c":"要坚决抛弃一切毫无益处的读物。这些作品不能增强你的灵性，反而会把扰乱你思想的情绪带到你心中，使你不去思考耶稣，默想祂宝贵的教训。要使自己的心远离一切导致你行错的事物，不要让既无价值，又不能增强智力的小说充斥你的思想。你的精神粮食如何，你的思想也就如何。{MYP 273.2}"},{"t":9,"p":9,"c":"最伟大的书"},{"t":7,"p":10,"c":"一个人在空闲时所选读的书籍，可以反映他宗教经验的性质。要获得健康的心志和坚定的宗教原则，青年人应当通过圣经而在生活上与上帝保持交通。圣经是我们通往更高更美生活的向导。它指出了藉着基督得救的道路。圣经记载着人类有史以来最有趣、也最有教育意义的历史和传记。凡没有因阅读小说而扰乱了思想的人，必发现圣经是一部最有意义的书。{MYP 273.3}"},{"t":7,"p":11,"c":"圣经乃是最伟大的书。你如果爱上帝的圣言，一有机会就查考，就会获得其中丰富的财宝，准备好行各样的善事。这时，你就会确知耶稣正在吸引你归向祂。但是随随便便地读经，不去设法理解基督的教训，以便实行祂的要求，这乃是不够的。唯有挖掘到真理矿井的深处，才能发现圣经的宝藏。{MYP 274.1}"},{"t":7,"p":12,"c":"体贴肉体的心是抗拒真理的。但一颗已经悔改的心则经历了一番神奇的变化。过去那本因显明真理、昭示人心罪恶而不变欢迎的书，如今则成了心灵的粮食，生活中的喜乐和安慰。公义的日头照亮了神圣的篇幅，圣灵藉此向人心说话。……{MYP 274.2}"},{"t":7,"p":13,"c":"凡喜爱虚浮读物的人务要把注意力转到先知更确的预言上。要拿起你的圣经，以新的兴趣开始研究新旧约的神圣记载。你越经常殷勤地研究圣经。它就会显示出越多的美丽，你对虚浮读物的兴趣也就越少了。要把宝贵的章节记在心中，它必成为你的朋友和向导。——《青年导报》1902年10月9日{MYP 274.3}"},{"t":4,"p":13,"c":"第八十九章 以弗所人的榜样"},{"t":7,"p":14,"c":"以弗所人悔改之后，改变了自己的习惯和行为。圣灵使他们认识到自己的罪。他们立即采取行动，公开了他们邪术的一切秘密。他们前来承认自己的罪，并“诉说自己所行的事。他们的心中充满了圣洁的愤恨，因为他们过去如此热衷于行邪术，非常重视这些书籍。在这些书中包含撒但所设计的条例和如何行邪术的方法。他们决心不再侍奉那恶者，所以拿出他们重价的书公开焚烧。他们如此来表明自己真心悔改归向上帝……{MYP 275.1}"},{"t":7,"p":15,"c":"以弗所人在信服福音后所投之以炬的书，乃是他们先前所喜爱并容其管理他们的良心，指导他们心灵的。他们可以卖掉这些书，但这样就会使邪恶继续存留。从此以后，他们就憎恶邪术，憎恶行邪术的知识。我想要问问那些已经相信真理的青年人，你们有没有烧掉你的行邪术的书？{MYP 275.2}"},{"t":9,"p":15,"c":"今日行邪术的书"},{"t":7,"p":16,"c":"我们并没有指责你们犯了那束缚以弗所人的罪，也没有说你们像他们那样行邪术，卜卦算命，按照诡秘的巫术而与邪灵交往。但你们没有与一切邪恶的创始者，与这些奥秘和阴间法术的设计者相交吗？你没有听从这世界的神，就是那空中掌权者的暗示吗？你有没有屈从他的虚谎，屈身作他的仆从，来作你悔改之前所作的事？你有没有献身作撒但的工具，从更广泛的意义上说，你有没有与堕落的天使来往，向他们学习自欺欺人的本领？{MYP 275.3}"},{"t":7,"p":17,"c":"行邪术的书会怎么样呢？你平时所读的是什么书？你如何度过你光阴的？你有没有设法研究圣经，以求听见上帝从圣经中对你说话的声音？世界上充斥了散布怀疑，不信和无神主义种子的书，你或多或少从这些书中学到一些东西。这些书就是行邪术的书。它们把上帝从人的心中排挤出去，使人心灵与真牧人隔开。{MYP 276.1}"},{"t":9,"p":17,"c":"无法进行严肃的思考"},{"t":7,"p":18,"c":"你所阅读的书是撒但的仆人所设计的，其目的是用撒但的会中所创立的理论来迷惑你的心，告诉你如何以邪恶的姿态来侍奉那恶者。具有不信倾向的书是何等地多。这些书籍以种种的疑问来动摇人心。撒但将他的毒气吹入这些书中，以致命的属灵的毒雾笼罩读书的人。{MYP 276.2}"},{"t":7,"p":19,"c":"世界上充斥虚构的读物。这种读物使人心充满虚幻和愚昧，厌弃真理和公义的道，无法进行严肃的思考，耐心恳切地研究圣经。圣经是我们走向上帝乐园的指南。{MYP 277.1}"},{"t":7,"p":20,"c":"许多作品讲论如何获得地上的财富，似乎这些财富能购买进入天国的护照。多少史书只记载人的大胆妄为。他们的生活并没有在通往更美家乡的道路上投下一线光芒。{MYP 277.2}"},{"t":9,"p":20,"c":"误导人的书籍"},{"t":7,"p":21,"c":"许多书籍讲论战争和流血，误导着年轻的人。他们阅读的时候，撒但就在旁边，用他们所读到的勇士精神来鼓动他们，使他们热血沸腾，也想作出残忍的行为。许多诲淫诲盗的书只能激发不圣洁的愿望，点燃心中的情欲，引人离开纯洁的道路。{MYP 277.3}"},{"t":7,"p":22,"c":"你们手里拿的是行邪术的书，其中的画面是那曾担任天庭崇高使者的撒但所策划的。……{MYP 277.4}"},{"t":9,"p":22,"c":"破除撒但邪术的迷惑"},{"t":7,"p":23,"c":"我要问，是否要将这些行邪术的书付之一炬？在撒但的会中，有许多唆使和助长纵欲的场所，然而也有见证者在场。有看不见的来宾记下暗中所行的事。撒但主持着一切虚妄，骄傲和娱乐的集会，策动种种狂欢的场面。他带着伪装出现。巫术从四面包围着我们。世界和教会都处在那恶者的影响之下。他要诱导他们去干他们所梦想不到的事。如果预先告知他们所要行的事，他们就会像哈薛听到先知预告他今后行径时那样大为吃惊了。……{MYP 278.1}"},{"t":7,"p":24,"c":"每一个不受上帝圣灵约束的成人和孩童都处在撒但邪术的影响之下。他要藉着自己的言行引诱别人离开真理的道路。当基督改变人心的恩典在人心里运作的时候，罪人就会因自己如此长久忽略上帝为他提供的伟大救恩而产生义愤。他会把自己的灵，魂，体都献给上帝，靠着上帝赐给他的恩典而摆脱与撒但的交往。他必像以弗所人一样斥责邪术，割断连于撒旦的最后一根绳索。他必离开黑暗之君的旗帜，来到以马内利大君的血染旗帜之下。他必烧尽行邪术的书。——《青年导报》1883年11月16日{MYP 278.2}"},{"t":4,"p":24,"c":"第九十章 合宜的精神粮食"},{"t":7,"p":25,"c":"我们的孩子应该阅读哪些书籍呢？这是一个严肃的问题，需要有一个严肃的回答。我看见在基督徒家庭中，青少年的心受了报刊杂志上连载故事的不良影响，心里甚觉不安。我看到那些爱好小说的人受到了小说的熏陶。他们本来有权利听聆上帝圣言的真理，了解我们信仰的缘由。但他们还没有学会真实的敬虔，就长大成人了。{MYP 279.1}"},{"t":7,"p":26,"c":"这些可爱的青年十分需要用最好的材料来建造自己的品格——就是敬畏上帝，认识基督。但是许多人并没有真正认识在耶稣里的真理。他们沉湎于刺激性的小说，生活在虚幻的世界中，不能胜任人生的职责。{MYP 279.2}"},{"t":9,"p":26,"c":"读小说的后果"},{"t":7,"p":27,"c":"我看到一些在这种状况中成长的孩子，不论在家中，还是在外面，都是恍惚不宁的，谈吐庸俗的。本来可用于更高追求的天赋，却降格为热中于低级琐碎，甚至是卑劣堕落的题材，直到他们满足于这种题材，无法领会更高的题材了。宗教的思想和谈论，他们则觉得索然无味了。{MYP 279.3}"},{"t":7,"p":28,"c":"他们所觉得津津有味的精神食物，会产生污染的影响，导致不洁和淫欲的念头。我想到这些人因忽略认识基督的机会而蒙受重大损失时，就深感惋惜。我们永生的盼望寄托在基督身上。他们浪费了多少宝贵的时间。他们原可利用这些时间来学习真良善的典范——基督。{MYP 280.1}"},{"t":7,"p":29,"c":"我很熟悉一些因错误的读书爱好而丧失了心灵健康的人。他们生活在有害的思想中，夸大每一小小的痛苦。心理健康而明智的人所不在心的事，在他们都是难当的试炼和无法克服的难题。他们生活在连绵不断的阴影之中。{MYP 280.2}"},{"t":7,"p":30,"c":"凡养成阅读刺激性小说习惯的人，正在削弱自己的智力，使自己无法进行活跃的思考和研究。一些年老体衰的人始终未能摆脱不节制之阅读习惯所造成的影响。{MYP 280.3}"},{"t":7,"p":31,"c":"早年所养成的习惯，已经随着年龄的增长而根深蒂固。人们虽然决心胜过这些恶习，但只能取得部分的成功。许多人一直未能恢复他们心智原有的活力。他们想成为真正基督徒的努力，都只停留在愿望上。他们继续以这类文学作品作为自己的精神粮食，决不可能真正地基督化。{MYP 280.4}"},{"t":7,"p":32,"c":"对身体方面的影响也不会更好些。他们的神经系统因这种过分的阅读而不堪重累。一些青年人，甚至是成年人由于滥读之故而崩溃了。心灵受到不断的刺激，脑筋精密的组织逐渐衰弱，终于瘫痪了。{MYP 280.5}"},{"t":9,"p":32,"c":"精神的醉汉"},{"t":7,"p":33,"c":"人一旦养成了对刺激性故事的爱好，道德的感官就麻木了，若不经常食用这种无价值、不卫生的食物，心灵就不得满足。我见过一些自命为基督徒的少女。她们在手里若没有一本新奇的小说或登有故事的刊物，就十分不安。她们渴求刺激就如酒徒渴求醉人的酒一样。这些青年人没有表显出献身的精神，没有以属天的光照耀她们的同伴，引他们到知识的泉源。他们没有深刻的宗教经验。如果此等读物不常摆在他们面前，他们也许有矫正的机会。但他们渴求这类读物，非要获得不可。{MYP 281.1}"},{"t":7,"p":34,"c":"我看见青年人如此糟蹋自己的人生，不能获得那预备他们承受天国永生的经验，甚感痛心。称他们为精神的醉汉是再合适不过的。{MYP 281.2}"},{"t":7,"p":35,"c":"不加节制的读书习惯和不加节制的饮食习惯一样，都会对大脑产生有害的影响。{MYP 281.3}"},{"t":9,"p":35,"c":"救法"},{"t":7,"p":36,"c":"防止恶习滋长的最好方法乃是占领阵地。需要百倍警惕，高度重视心田的耕耘，将圣经真理的宝贵种子撒在其中。主凭着祂的大慈怜已经在圣经中向我们显示了圣洁生活的定律。……{MYP 282.1}"},{"t":7,"p":37,"c":"为了我们的益处，祂感动古圣先贤圣人写下教训，指出我们道路上的危险，以及如何躲避这些危险。凡顺从祂命令而研究圣经的人，决不会在这些事上无知。在末日的危险中，教会的每一个成员都应明白自己信仰和盼望的缘由。这些缘由是不难明白的。我们如果愿意在主耶稣基督的恩典和知识上长进，就有足够的材料占据我们的心灵。——《基督徒的节制和圣经的卫生》1890年版 123—126页{MYP 282.2}"},{"t":9,"p":37,"c":"First Steps in Sin"},{"t":7,"p":38,"c":"一个基督徒在公开犯罪之前，心中是先经过一番长久的思想过程，这种过程是世人所不知道的。人心并不是从纯洁圣善的景况一下子落到败坏堕落和犯罪的地步的。那些照着上帝形象而造的人堕落到与禽兽无异或与魔鬼一般的地步，是需要相当长久的时间的。心理的定律是，人所注意的事物，必要影响他的品格。人能因放纵不正当的思想，而使自己的心受污秽所影响，以致他原先所憎恶的罪却变成他所爱好的事了。——《先祖与先知》459页{MYP 282.3}"},{"t":4,"p":38,"c":"第九十一章 最有意义的书——圣经"},{"t":7,"p":39,"c":"现在老年人和青年人都忽视圣经。他们没有研究圣经，以圣经为人生的准则。尤其是青年人更加忽视圣经。大多数青年人都花时间读别的书。但那本指出永生道路的书，他们却没有去天天查考。他们热衷于读毫无意义的故事，却忽略了圣经。这本书是我们达到更高尚、更圣洁人生的向导。青年人的思想若没有受虚幻故事的腐蚀，他们必看出圣经是他们所读最有意义的书。{MYP 283.1}"},{"t":7,"p":40,"c":"青年人的心若忽略了智慧的最高泉源——圣经，就不能获得最高的发展。我们生活在上帝的世界，处身于创造主面前。我们是照着祂的形象造的。祂看顾我们，爱护我们，关心我们——这一切都是供人思考的奇妙题目，使人心灵豁达，思想境界提高。凡敞开心怀思考这些题目的人，决不会满意于那些毫无意义的刺激性题材了。{MYP 283.2}"},{"t":7,"p":41,"c":"寻求完全明白圣经的重要性是难以估计的。圣经“都是上帝所默示的”，能使我们“有得救的智慧”，叫属上帝的人“得以完全，预备行各样的善事”（提后3：15-17）。要以最虔诚的态度研究圣经。不可满足于肤浅的知识，而要设法完全明白真理话语的意义，从上帝启示的更深泉源里取饮。——《基督教育之研究》138，139页{MYP 283.3}"},{"t":9,"p":41,"c":"罪的描述"},{"t":7,"p":42,"c":"一些标题醒目的书籍作为赚钱的手段出版发行，受到青年读者所喜爱。这样的书有诱人的魔力。邪恶与罪行的精辟描写，已迷惑了许多人，刺激他们模仿最邪恶的行为以引人注目。一些纯历史作品所描写的残忍，邪恶和淫荡的行为，如同酵母在许多人心中产生影响，促使他们去犯同样的罪行。{MYP 284.1}"},{"t":7,"p":43,"c":"描写人邪恶行径的书无异是在传播罪恶。这些可怕的情节没有必有予以重述。一个相信真理的人，如今决不可参与保存罪恶记录的工作。人的理智若被败坏的食物所喂养所刺激，思想就会变得不洁和荒淫。——《基督教育之研究》133，134页{MYP 284.2}"},{"t":4,"p":43,"c":"第九十二章 保守心灵的关口"},{"t":7,"p":44,"c":"智慧人的劝告说“你要保守你的心，胜过保守一切；因为一生的果效，是由心发出。”“人心怎样思量，他为人也是怎样”（箴4:23,24)。人必须被上帝的恩典所更新；不然，他若想追求人生纯洁，必是徒然。人想要建立高尚有道德的品格而不靠基督的恩典，无异是在流沙上建造房屋。他一旦遇见试探的猛烈狂风，就必倒塌。大卫的祷告应当作为每一个人的恳求：“上帝啊，求你为我造清洁的心，使我里面重新有正直的灵”（诗51：10）。我们既能与上天的恩赐有份，就要“因信，蒙上帝能力的保守”（彼前1：5），渐渐达到完全的地步。{MYP 285.1}"},{"t":7,"p":45,"c":"但为要抵抗试探，我们也有必须努力的地方。凡不愿落在撒但的诡计中而成为他掠物的人，必须慎重地保守心灵的每一关口。我们不可读，看或听那足以引起污秽思想的事物。我们不可让思想随从仇敌的诱导任意游荡。使徒彼得说，“所以要约束你们的心，谨慎自守，……不要效法以前蒙味无知的时候，那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁”（彼前1：13-15）。保罗说：“凡是真实的、可敬的、公义的、清洁的、可爱的、有英名的，若有什么德行，若有什么称赞，这些事你们都要思念”（腓4：8）。人若要做到这一点，就必须恳切祷告、儆醒祈求。我们必须有圣灵住在我们里面，祂就能帮助我们，使我们的心志向上，并训练我们的心时常思念纯正和圣洁的事。此外，我们必须殷勤地研究上帝的话。“少年人用什么洁净他的行为呢？是要遵行你的话。“作诗的人说：“我将你的话藏在心里，免得我得罪你”（诗：119：9，11）。——《先祖与先知》460页{MYP 285.2}"},{"t":9,"p":45,"c":"糠秕与麦子"},{"t":7,"p":46,"c":"亲爱的青年，你们要停止阅读登载故事的杂志，抛弃一切小说。……但愿我们把一切小说杂志和载有荒谬图画的书从房子中清除出去。这些乃是撒但的爪牙所设计的作品。青年人不可容这些作品来毒害自己的心。“糠秕怎能与麦子比较呢”（耶23：28）？每一个想要成为基督徒的人都应只读那些具有真正永远价值的书。{MYP 286.1}"},{"t":7,"p":47,"c":"我们必须为那最严肃的职责而预备自己。世人需要拯救。……在需要完成的大工面前，人怎能浪费宝贵的时间和上帝所赐的财富，来做对他不利，又不荣耀上帝的事呢？——《青年导报》1906年8月14日{MYP 286.2}"},{"t":4,"p":47,"c":"第九十三章 建造基督徒的品格"},{"t":8,"p":47,"c":"（这是怀姊妹在末次患病时给我们青年人的最后一个信息。）"},{"t":7,"p":48,"c":"有一些很重要的书，我们青年人都还没有看过。他们不看，是他们对这些书的兴趣不如那些通俗读物。{MYP 287.1}"},{"t":7,"p":49,"c":"我们应当劝青年人阅读那些有助于建造基督徒品格的书籍。我们信仰的要点应当印刻在青年人的思想中。他们虽然略知这些真理，但并不熟悉，没有对研究发生兴趣。我们青年人所阅读的书应当对心灵产生健康和圣洁的影响。他们只有这样做，才能认识到什么是真正的宗教。有许多好的读物却是不能使人成圣的。{MYP 287.2}"},{"t":7,"p":50,"c":"现今正是我们向青年人作工的时机。要告诉他们，我们现在正处在危险的关头，需要明白如何辩识真正的敬虔。我们的青年人需要得到帮助，提高和鼓励，但是所用的方式要正确。或许这不能完全按照他们自己的愿望，然而应当采取有利于他们得着圣洁之心的方式。他们需要纯正而使人成圣的宗教，胜过其他一切。{MYP 287.3}"},{"t":7,"p":51,"c":"我并不希望长久活着。我的工作快要完成了。我要告诉我们的青年人，唯愿我的话能鼓舞他们度一种能对天上生灵有吸引力的生活，对别人能产生无上高尚的影响。{MYP 287.4}"},{"t":9,"p":51,"c":"推荐精选的读物"},{"t":7,"p":52,"c":"我曾在夜间梦见自己正在挑出那些对青年人没有益处的书，予以抛弃。我们为他们所拣选的读物，应当能鼓励他们度真诚的人生，引导他们明白圣经。有关这一点。主曾向我指示。巴不得我能将这一点向你们说明白。我们不能将没有价值的书向青年人提供。人心灵所需要的，乃是有益的书籍。由于人们太轻视这一点，所以我们的同道应当了解我所说的话。{MYP 288.1}"},{"t":7,"p":53,"c":"我今后不再有证言留给同道了。我们那些心志坚定的人都知道什么是有利于工作的推进和发展的。但他们心中既有基督的爱，就应当在研究上帝教训的事上越进越深。我十分希望我们的青年人能得到合适的读物；成年人也能得到。我们必须时刻注视宗教真理的荣美。我们的心思意念应当向上帝的话敞开。人若不提防，撒但就会乘机而来。我们不可因传过一次警告就自满起来，而应当反复传扬这信息。{MYP 288.2}"},{"t":7,"p":54,"c":"我们可以开设非常有趣的阅读课程，来吸引并影响许多人的心。如果我今后还能工作，我将乐意帮助为青年人预备书籍。{MYP 288.3}"},{"t":7,"p":55,"c":"有一项工作需要为青年而作，好使他们的心受到上帝圣洁真理的熏陶和塑造。我真诚地希望我们的青年人会明白因信称义的真实意义，并得着那预备他们享受永生的完美品格。我不希望自己长久活着。我把这个信息留给青年人，是为了他们不致立错志向。{MYP 289.1}"},{"t":7,"p":56,"c":"我劝告我的弟兄们，要勉励青年人时常高举上帝的美德和恩典，不断地作工祈祷，体验真宗教的宝贵。要宣传上帝的恩典和圣洁的美。我知道人们疏忽了这一点，所以我很不放心。{MYP 289.2}"},{"t":7,"p":57,"c":"我不知道我的生命要延续到何时，但我感到自己已蒙上帝悦纳。祂知道当我看到自命为基督徒者生活的低下标准时，我心中多么难过，我深感真理必须实行在我自己的生活中。我的见证必须传给众人。我希望你们能把我的作品竭力传给外国人民。{MYP 289.3}"},{"t":7,"p":58,"c":"要告诉青年人，他们有许多属灵的优势。上帝希望他们认真努力，将真理传给众人。我深感自己有特别的责任说这些话。——《基督教育的原理》 547－549页{MYP 289.4}"},{"t":4,"p":58,"c":"第九十四章 小说的影响"},{"t":7,"p":59,"c":"许多青年人说：“我没有时间学习功课。”他们正在做什么呢？在利用每一分钟时间赚更多的钱。他们若把这些时间用来研究圣经，实行圣经的教训，收获要比过分工作的大得多了。他们既可以节省大量用在不必要打扮上的钱，又能保持心灵的活力，以明白敬虔的奥秘。“敬畏耶和华是智慧的开端。”{MYP 290.1}"},{"t":7,"p":60,"c":"但这些自命为基督徒的青年，却随从自己的意愿来满足属肉体之心的欲望。上帝所赐的宽容时期，原是要他们熟悉圣经宝贵真理的，他们却用来阅读小说。这种习惯一旦养成了就难以克服。但是凡指望进入天国的人是能够而且必须克服这些困难的。{MYP 290.2}"},{"t":7,"p":61,"c":"人的思想若沉溺于读小说，就必败坏。思想既然不健康，情感就占据了上风，于是就有了飘渺不安的感觉，如饥似渴地寻求不卫生的精神食物，使自己的心理失去了平衡。如今有成千的人因阅读小说而心理失衡，想入非非，意乱情迷，结果住进了精神病院。——《时兆》1681年2月10日{MYP 290.3}"},{"t":4,"p":61,"c":"第九十五章 音乐的益处"},{"t":7,"p":62,"c":"天庭中充满了赞美的声音。当天国与人间保持联络之时，有音乐，有歌唱，——就是“感谢和快乐的声音”（赛51：3）。{MYP 291.1}"},{"t":7,"p":63,"c":"大地被造的时候，是美丽而毫无瑕疵的。在上帝的笑容下，“晨星一同歌唱，神的众子也都欢呼”（伯38：7）。人的心与天庭和谐一致，就是这样用赞美的声音来回应上帝的恩眷。人类历史的许多事件，都是与诗歌联系在一起的。……{MYP 291.2}"},{"t":9,"p":63,"c":"音乐是宝贵的恩赐"},{"t":7,"p":64,"c":"圣经中诗歌的历史，充分说明音乐与诗歌的用途和益处。音乐往往被滥用来为罪恶服务，成为最有诱惑力的工具。但音乐如果使用得当，就成了上帝最宝贵的恩赐，能提高人的意识思念高尚尊贵的事，并陶冶和净化人的情操。{MYP 291.3}"},{"t":7,"p":65,"c":"当以色列民在旷野漂流时，圣诗的音乐曾鼓舞他们的旅程。照样，上帝要祂今日的儿女振奋自己的旅程生活，没有什么方法比反复咏吟诗歌更有效地把上帝的话记在心中了。这样的诗歌具有奇妙的能力，它能够制服粗暴而未经教化的性情，振奋精神，引起共鸣，促进行动的和谐，驱散那使人灰心丧志的乌云和不祥之兆。{MYP 291.4}"},{"t":7,"p":66,"c":"音乐是用属灵真理感动人心的最有效的方法之一。往往当人处在心灵的重负之下，行将绝望之时，想起了一些上帝的话——长久遗忘的儿时诗歌——试探就失去了其权势，人生就有了新的意义和目的，并能将勇气和快乐分给别人。{MYP 292.1}"},{"t":7,"p":67,"c":"作为一种教育的方式，诗歌的价值不可轻视，在家中应当有甜蜜纯洁的歌声。这样，就必少了怨言，多了希望和快乐。在学校中应当有诗歌的声音，这样，学生就会更靠近上帝，接近教师，并互相接近。{MYP 292.2}"},{"t":7,"p":68,"c":"作为宗教礼节的一部分，诗歌和祷告是一样重要的，事实上许多诗歌本身就是祷告。我们若能教导孩子们认识到这一点，他们就更能思考诗歌的意义，体会其中的能力了。{MYP 292.3}"},{"t":7,"p":69,"c":"当我们的救赎主领我们到闪耀着上帝荣耀的天国门口时，我们就能听到宝座周围天国诗班的赞美和感谢。当地上的家庭回应天使的歌声时，我们的心就会更加靠近天国的歌手。与上天的交往是从地上开始的。我们正在地上学习天国赞美的乐曲。—— 《教育论》161—168页{MYP 292.4}"},{"t":4,"p":69,"c":"第九十六章 音乐的用处"},{"t":7,"p":70,"c":"音乐被用在圣洁的活动上，用来提升人的思想到纯洁，高尚和优雅的程度，并在人心中唤起敬虔和感激上帝的意念。古时的这种风俗和今日滥用音乐的情形是多么不同阿！有多少人用音乐的天才来抬高自己，而没有用来荣耀上帝阿！爱好音乐的心理常引诱人不知不觉地在上帝所禁止祂儿女去的游乐场所里与爱好世俗的人联合起来。这样，那原可加以正当运用而藉以获益的恩赐成了撒但最有效的工具，使人转离本分，而不去想永恒的事。{MYP 293.1}"},{"t":7,"p":71,"c":"音乐乃是组成天庭敬拜上帝的圣礼之一。所以我们赞美歌唱时应当努力追求与天上的诗歌队和谐。发音和歌唱的训练乃是人人的教育中不容忽视的重要部分。——《先祖与先知》594页{MYP 293.2}"},{"t":9,"p":71,"c":"有感化力的才能"},{"t":7,"p":72,"c":"有一些人赋有唱诗的特别恩赐。有时一个特别的信息就是通过独唱或几个人合唱而传达的。但在多数情况下还是由大众来合唱。唱歌是一种有感化力的才能。上帝希望人人都培养这种才能，用来荣耀祂的名。——《教会证言》卷七156，157页{MYP 293.3}"},{"t":9,"p":72,"c":"与天上的音乐家和谐"},{"t":7,"p":73,"c":"当人类以心灵和悟性唱歌的时候，天上的音乐家们必响应其旋律，加入感恩的诗歌。主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。唱歌不需要大叫大嚷，只需要音调清楚，发音准确，吐字清晰。人人都要花时间练习发音，使自己能用清楚柔和的声音，而不是尖厉刺耳的声音来赞美上帝。唱歌是上帝的恩赐，应当用来荣耀祂。{MYP 294.1}"},{"t":7,"p":74,"c":"在举行聚会的时候，要安排一些人参加诗歌崇拜，还要有擅长器乐的人来伴奏。我们不反对在事奉中使用乐器。这一部分圣礼要精心安排，因为是用诗歌来赞美上帝。{MYP 294.2}"},{"t":7,"p":75,"c":"不要老是由少数人来唱歌，应当尽可能地让全会众都参加。——《教会证言》卷九143，144页{MYP 294.3}"},{"t":9,"p":75,"c":"以诗歌荣耀上帝"},{"t":7,"p":76,"c":"从一颗从满仁爱虔敬的纯洁之心所发出来的赞美诗歌，必使上帝得到荣耀。——《教会证言》卷一509页{MYP 294.4}"},{"t":4,"p":76,"c":"第九十七章 音乐的误用"},{"t":7,"p":77,"c":"天使们正在住宅周围徘徊，青年人聚集在里面。那里有唱歌奏乐的声音传出。聚集在那里的是一群基督徒。但是你听见什么了呢？是舞厅里所流行的庸俗小调。看哪，纯洁的天使收敛了他们的荣光。黑暗笼罩了那个住所。天使们离开了那里。他们面显愁容。看哪，他们在流泪。我多次在守安息日的人中间看见这种场面，特别是在某处。音乐占据了本该用来祈祷的时间，成了许多自命为守安息日之基督徒所崇拜的偶像。撒但倘若能把音乐作为影响青年人思想的媒介，他并不反对音乐。凡能引人心离开上帝，浪费那本应敬畏上帝之时辰的事，都符合他的目的。他利用一些能在大多数人身上发挥最大作用的方法，使他们在欢愉中受到迷惑，被他的魔力所麻痹。音乐若运用得当，本是一个福分。但它常为撒但所利用，作为网罗人心最有吸引力的工具之一。音乐既被滥用，就使未曾献身的人骄傲，虚浮和愚妄。音乐如果用来代替灵修和祈祷，就成了可怕的诅咒。青年人聚集唱歌，虽然自命为基督徒，却经常因他们轻佻的谈吐和所选择的音乐而羞辱了上帝和自己的信仰。圣洁的音乐不合他们的口味。上帝曾向我指出受人忽略的上帝明白的圣言。在审判的时候，这些灵感的话语将会定那些疏忽之人的罪。——《教会证言》卷一506页{MYP 295.1}"},{"t":9,"p":77,"c":"音乐是向善的力量"},{"t":7,"p":78,"c":"音乐能发挥很大的向善能力，但是我们并没有充分利用崇拜的这个方面。人们一般都是受了感动或遇到特殊场合才唱歌的。在其他场合，他们就随意乱唱，使音乐在会众心中失去应有的效果。音乐应当有美，有情，有力。要发出赞美和奉献的歌声。在有条件的时候，要配上乐器，让雄壮和谐的歌声上升到上帝面前，成为蒙悦纳的祭物。——《教会证言》卷四71页{MYP 296.1}"}]},{"n":"第10编 理财","ps":[{"t":2,"p":0,"c":"第十编 理财"},{"t":7,"p":1,"c":"你的才能不论多么小，上帝都有祂的用处。你的才能只要善于运用，就会完成所指定的工作。藉着在小事上忠心，我们的才干就会不断地增加。上帝也必帮助我们增加才干。这些小事将在祂的工作中发挥极宝贵的影响。——《基督比喻实训》360页{MYP 298.1}"},{"t":4,"p":1,"c":"第九十八章 节约的教训"},{"t":7,"p":2,"c":"有关青年人通过学习节约和克己的教训，来协助上帝圣工的特权，我有许多话要说。许多人认为他们需要放纵这种或那种的享乐，为此他们花尽了自己的收入。上帝却要我们在这方面做得更好一些。{MYP 299.1}"},{"t":7,"p":3,"c":"当我们满足于大吃大喝和穿着打扮的时候，就是害了自己。上帝把更高尚的事摆在我们面前。当我们甘心丢开自私的愿望，全心竭力要为上帝作工时，天上的使者必与我们合作，使我们能造福人群。{MYP 299.2}"},{"t":9,"p":3,"c":"为传道事业而积蓄"},{"t":7,"p":4,"c":"一个勤俭节约的青年，纵然是很贫穷，也可以储蓄的少量钱财来推进上帝的圣工。我在十二岁的时候就懂得节约的道理。我和姐姐学会了一门手艺。虽然我们每天只赚二角五分，但我们还是从中积蓄了一点要捐给传道工作。我们渐渐积到了三十元。后来当主快来的信息传来，劝人献身捐款时，我们很高兴能有权利把这三十元钱交给父亲，请他购买小册子将信息传给在黑暗中的人们。{MYP 299.3}"},{"t":7,"p":5,"c":"学习节约光阴与金钱是一切参加上帝圣工之人的本分。那些闲懒成性的人对委托给我们的荣耀真理并不重视。他们需要受勤勉习惯的教育，学习专心仰望上帝的荣耀而工作。{MYP 300.1}"},{"t":9,"p":5,"c":"克己"},{"t":7,"p":6,"c":"那些不善于利用光阴和金钱的人，应当请教有经验的人。我和姐姐要用手艺所赚来的钱为自己购买衣服，于是就把钱交给母亲说：“买了衣服以后，还要省出一些钱来捐助传道事业。”母亲就照办了，并鼓励我们发扬传道精神。{MYP 300.2}"},{"t":7,"p":7,"c":"施舍是克己所结的果实，能给施给者带来奇妙的帮助。这里所发挥的教训，能使我们更加充分地理解救主周游四方行善事，解救苦难的人，供给贫乏之人需要的工作。祂活着并非取悦于自己。祂的一生毫无自私的痕迹。祂甚至没有要求寸尺土地作为自己的家，祂说：“狐狸有洞，天空的飞鸟有窝，但人子连枕头的地方也没有”（太8：20）。{MYP 300.3}"},{"t":9,"p":7,"c":"善用才能"},{"t":7,"p":8,"c":"如果我们充分运用自己的才能，上帝的灵就必不断引导我们发挥更大的效能。主对那些忠心运用自己才能的人说：“好，你这又良善，又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理，可以进来享受你主人的快乐”（太25：23）。主原来指望那领了一千两银子的人也能尽到自己的责任。如果他经营他主人的货物，主人必使他的银子增多。{MYP 300.4}"},{"t":7,"p":9,"c":"上帝“按着各人的才干”指派每一个人工作。祂已权衡我们的才干，知道我们能承担什么样的担子。忠心的人将奉命担负更大的责任。如果他忠于职守，主便对他说，我要交给他更多的工作。他就是这样靠着基督的恩典成长，满有耶稣基督长成的身量。{MYP 301.1}"},{"t":7,"p":10,"c":"你只有一千两银子吗？就把它交给兑换银钱的人，藉着聪明的投资而使之增加到两千。凡你手所能做的，要尽力去做。要聪明地运用你的才能，完成所指定的工作。最后能听到主对你说“好”，是值得付出任何代价的。但这个“好”字只对做得好的说的。{MYP 301.2}"},{"t":9,"p":10,"c":"不可浪费时间"},{"t":7,"p":11,"c":"男女青年们，你们没有时间可以浪费了。要努力找寻坚实的材料来建造自己的品格。我们恳劝你们要为基督的缘故尽忠。要弥补失去的光阴，每天献身侍奉上帝。这样，你必发现自己没有必要在闲懒中浪费许多的假日，也不会化许多钱来自我满足了。上天现在正在注视着那班按照基督的形象改进自己，塑造自己的人。人一旦归顺基督，圣灵就会为他成就大工。{MYP 301.3}"},{"t":7,"p":12,"c":"每一位真诚舍己的上帝工人，都是甘愿为他人的缘故尽心竭力的。基督说：“爱惜自己生命的，就是丧失生命。在这世上恨恶自己生命的，就是保守生命到永生”（约12：25）。真正的基督徒必要真诚周到地帮助那些需要帮助的人，对上帝，对同胞都表显出爱心。他可能会牺牲在服务的岗位上，但当基督来收回自己的珍宝时，他必要重新获得生命。——《青年导报》1917年9月10日{MYP 302.1}"},{"t":9,"p":12,"c":"牺牲的报偿"},{"t":7,"p":13,"c":"凡用资财来造福人群的人必得到报偿。正确使用财富的，必就能成就大事。它能赢得许多人的心归向基督。凡随从基督生活计划的人，必在天庭中看见那些他们在地上曾为之劳碌牺牲的人们。那些得蒙救赎的子民将感激地记念那曾帮助拯救他们的人。上天也必珍视那些在救灵工作上忠心的人。——《基督比喻实训》373页{MYP 302.2}"},{"t":4,"p":13,"c":"第九十九章 牺牲的精神"},{"t":7,"p":14,"c":"贪婪和追求高位高薪的精神，在世界上是很流行的。古时克己牺牲的精神实在是少见了。但唯有这种精神能激励耶稣的真门徒。我们神圣的主曾留下给我们如何作工的榜样。祂对他们说：“来跟从我，我要叫你们得人如得鱼一样”（太4：19）。祂并没有给他们的服务提供固定的工资。他们却要分尝祂的克己与牺牲。{MYP 303.1}"},{"t":7,"p":15,"c":"凡自称跟从救主，参加上帝圣工的人，应当按着上帝对建造地上圣幕的完美要求，在工作上精确，熟练，机智，聪明。现今如同古时以及基督在地上服务的日子一样，献身上帝和牺牲的精神乃是蒙悦纳之服务的首要条件。上帝不愿意有一根自私的线被织进祂的工作之中。——《评论与通讯》1906年1月4日{MYP 303.2}"},{"t":9,"p":15,"c":"恩典在心中的迹象"},{"t":7,"p":16,"c":"谦卑，克己，仁慈和忠心缴纳十分之一，这一切都表明上帝的恩典运行在我们心中。——《健康勉言》第590页  {MYP 303.3}"},{"t":4,"p":16,"c":"第一百章 十分之一"},{"t":7,"p":17,"c":"耶稣宣告祂降世来出事的伟大工作，已经交托给祂在地上的门徒。我们的元首基督已经在救恩的大工上率先而行。祂要我们随从祂的榜样。祂交给我们一个普世性的信息。这个真理必须传播到各国、各方、各民。撒但的权势必须予以抵制。基督和祂的门徒将要胜过了他。但与黑暗权势所作的大规模战争还要继续。为了这项工作的成功，就需要有钱财。上帝不打算直接把钱从天上送下来，而是把钱财放在祂门徒手中，让他们用来支持这场战斗。{MYP 304.1}"},{"t":7,"p":18,"c":"上帝已经为祂的百姓设立了一个计划，以获得足够的钱财来维持圣工。上帝什一制的计划，贵在其简单而公平。所有的人都可以凭着信心和勇气来遵守它，因为这个制度来源于上帝，简单又便利，不需要有高深的学问才能实行。人人都可以觉得他们能在推进宝贵的救恩工作中分担一分。男女老少都可以作主的掌库人，和应付圣库需要的经理人。使徒说：“各人要照着自己的进项抽出来留着”（林前16：2）。{MYP 304.2}"},{"t":7,"p":19,"c":"这个制度要达到伟大的目标。如果人人都接受这个制度，他们都可以成为上帝警醒而忠心的掌库人。传扬最后警告信息给世人的工作，就不会在经济上缺乏了。如果所有的人都采纳这个制度，库房就会充裕，捐献的人决不会更加贫穷。通过种种投资，他们将与现代真理的事业发生更密切的关系。他们必“为自己积成美好的根基，预备将来，叫他们持定那真正的生命。”——《教会证言》卷三388，389页{MYP 304.3}"},{"t":9,"p":19,"c":"承认上帝的主权"},{"t":7,"p":20,"c":"百姓从一切收入中，不论是从果园田地，羊群牛群，或是劳心劳力所得的，都抽出十分之一来奉献给上帝，再抽出十分之一来周济穷人或用于其他慈善事业。这是为了让百姓记住万有的主权属于上帝；他们有机会成为上帝福惠的通道。这也是一种训练，以消除小气自私，培养宽宏大量的品格。——《教育论》第44页{MYP 305.1}"},{"t":9,"p":20,"c":"是属于上帝的"},{"t":7,"p":21,"c":"“十分之一是耶和华的”（利27：30）。这里所用的口气是与安息日的律法相同。“第七日是向耶和华你上帝当守的安息日”（出20：10）。上帝在世人的光阴和财产之中为祂自己保留了特别的一部分。无论何人都不能为自己的利益把这属于上帝的光阴和财产拿来私用而不算为有罪。——《先祖与先知》525,526页{MYP 305.2}"},{"t":4,"p":21,"c":"第101章 “你要以财物……尊荣耶和华”"},{"t":7,"p":22,"c":"“你欠我主人多少”（路16：5）？我们岂能从上帝手中接受各样福惠而不报答祂呢？甚至连我们的什一也不奉献给祂。这原是祂为自己所保留的一分。人们已习惯于放弃舍己的作风而转入自我享乐的道路。但是我们岂仍继续随便地接受祂的恩惠而并不报答祂的大爱吗？{MYP 306.1}"},{"t":7,"p":23,"c":"亲爱的青年，你们不愿意成为上帝的传道士吗？你们愿意采取前所未有的做法，学习将礼物奉献给上帝的宝贵教训吗？就是把主所白白赐给你享用的财物投到祂的库里。凡你所领受的，都要取出一部分来归还给厚赐百物的主作为感恩祭。还要将一部分投入库中作为国内外传道之用。{MYP 306.2}"},{"t":9,"p":23,"c":"财宝储藏在天上"},{"t":7,"p":24,"c":"我们应当关心上帝的事业。造福于一个家庭的真理之光，通过父母或子女的传递，会使其他家庭也得蒙大福。但我们如果把上帝所赐的丰盛恩典据为己有，上帝就不再赐福给我们，而会让咒诅临到，因为这是祂所宣布过的。上帝的要求应当高于任何其他的要求，而且要首先满足；其次是照顾穷困的人，不可忽视，不论我们要付出多少代价或牺牲。{MYP 306.3}"},{"t":7,"p":25,"c":"“使我家有粮”（玛3：10）。我们不论在何事上，或吃、或喝、或在服装上，都要节约。这是我们的本分。我们布置房屋和家具，要充分考虑到将属于上帝的归还给祂。不仅要纳十分之一，而且要尽可能地将礼物奉献给祂。人人都可以将主所指定属于祂的部分，以及其他奉献，捐在上帝的仓库里，从而为自己积攒财宝在天上了。{MYP 307.1}"},{"t":7,"p":26,"c":"凡要诚心要明白上帝对他们财产之要求的人，应当去查考旧约圣经，就会知道在漫长的旷野路程中，以色列人看不见的领袖基督如何在这方面指导祂的百姓。我们宁可忍受不便，遭遇困境，也不要夺取原应送入上帝家中之物。凡阅读和相信圣经的人必清醒地认识到在这件事上“耶和华如此说”的意义。{MYP 307.2}"},{"t":9,"p":26,"c":"无可推诿"},{"t":7,"p":27,"c":"在各人按照自己的行为接受审判的日子，现在私下扣留上帝的十分之一和奉献的各个藉口必如日光底下的露水融化消散。如果这不是永远太晚了的话，许多人必欣然回头，重新建造自己的品格。可是要更改积年累月掠夺上帝之物的记录已是太晚了。他们的命运已是注定，不能改变了……{MYP 307.3}"},{"t":7,"p":28,"c":"自私乃是一种致命的罪恶，自爱和疏忽神人之间立约的特殊条款，拒绝作忠心管家的人，必招致上帝的咒诅，正如上帝所宣布的那样。这些人使自己与上帝分离，同时因他们的训诲和榜样，也引导别人疏忽上帝的明令，以致祂不能赐福给他们。{MYP 308.1}"},{"t":9,"p":28,"c":"十分之一"},{"t":7,"p":29,"c":"耶和华已明确指示，你们财产的十分之一是我的。要把你们的礼物和奉献全然送入仓库，作为推进圣工之用，好派遣传道士向那些坐在黑暗中的人宣讲圣经。{MYP 308.2}"},{"t":7,"p":30,"c":"任何人敢冒扣留上帝之物的危险，像那不忠心的仆人将上帝的钱财埋在地里吗？我们岂能像这个人一样，为自己不忠实的行为辩护，而埋怨上帝说：“主啊，我知道你是忍心的人，没有种的地方要收割，没有散的地方要聚敛，我就害怕，去把你的一千银子埋藏在地里，请看，你的原银子在这里”（太25：24，25）。我们把感恩祭献与上帝，岂不更好？——《青年导报》1897年8月26日{MYP 308.3}"},{"t":4,"p":30,"c":"第102章 个人的职责"},{"t":7,"p":31,"c":"我们的天父向我们所要的，恰好与祂所赐给我们的能力相称。祂放在祂仆人身上的担子，没有一样是他们所不能担负的。“因为祂知道我们的本体，思念我们不过是尘土”（诗103：14）。祂向我们所要求的一切，都是我们靠着祂的恩典所能够付出的。{MYP 309.1}"},{"t":7,"p":32,"c":"“因为多给谁，就向谁多取”（路12：48）。我们所作的，如果低于我们力所能及的，就得自己负责。上帝准确地衡量每个人服务的能力。人的才能不论已用未用，主都把它算在里面。上帝要我们为藉着善用才干而能取得的成就负责。我们将按照我们所应做却因没有运用自己的才能荣耀上帝，以致没有做的事而受审判。即使我们没有失去自己的生命，我们也必永远感受才能未经使用的后果。我们所能获得却没有获得的知识和才能，将会永远失去。{MYP 309.2}"},{"t":7,"p":33,"c":"但是当我们全然献身给上帝，并在工作中随从祂的指引时，祂必亲自来帮助我们完成任务。祂不要我们自己去推测自己努力的成效如何？不要有失败的思想。我们是与那永不失败的主合作。{MYP 309.3}"},{"t":7,"p":34,"c":"我们不应谈论自己的软弱和无能，因为这是对上帝不信任和否认祂话语的表现，当我们因自己的担子而发怨言，或拒绝祂所托付我们要肩负的责任时，我们事实上就是说祂是一位忍心的主人，要我们做祂所没有赐予我们力量去做的工。——《基督比喻实训》362，363页{MYP 309.4}"},{"t":9,"p":34,"c":"金钱的价值"},{"t":7,"p":35,"c":"上帝把钱财赐给我们，不是要我们为尊荣自己而使用。我们作为忠心的管家，应当用钱财来荣耀上帝。有人以为自己的财物只有一部分是属乎上帝的。当他们将一部分捐给宗教和慈善事业之后，其余的就看作是自己的了，可以按照自己的意思而使用。但这种看法是错误的。我们的一切都是属于上帝的，必须为如何使用而向祂交帐。我们花每一分钱，都要考虑到我们是否爱上帝为至上，并且爱邻舍如同自己。{MYP 310.1}"},{"t":7,"p":36,"c":"金钱是有很大价值的，因为它能成就很多善事。在上帝的儿女手里，金钱可以给饥饿的有饭吃，口渴的有水，赤身的有衣穿，受压迫者得到保护，患病的得医治。金钱只有用来供应生活的需要，造福他人和推进基督的事业才有价值，否则它就与沙土无异。——《基督比喻实训》351页{MYP 310.2}"},{"t":4,"p":36,"c":"第103章 节日的礼品"},{"t":7,"p":37,"c":"节日快到了。要好好想一想每年这时要把多少金钱化在不必要的礼品上。风俗的影响是那么强烈，以致我们在节日中如果不送礼给朋友，就似乎是疏远了他们。然而我们应当记住，我们天上慈爱的恩主所要求于我们的，远远超过地上的任何朋友。我们岂不当在行将来临的节日中把礼物献给上帝吗？连小孩子也可以参加这项工作。可以把衣服或其他有用的物品送给穷人，这样为主来成就善工。{MYP 311.1}"},{"t":9,"p":37,"c":"放纵罪恶"},{"t":7,"p":38,"c":"我们要记住，圣诞节是纪念世界救赎主降生的。这一天一般都要举行盛宴，大吃大喝，并在不必要的放纵上浪费巨款。放纵情欲与食欲有损于身体，精神和道德的力量。然而人们竟养成这样的习惯。骄傲，时尚和贪爱宴乐，吞没了无数钱财，对人实际上毫无好处，反倒助长了上帝所厌恶的浪费。他们在节日里荣耀自己，而不荣耀上帝，牺牲了健康，浪费了金钱，许多人还因暴食或纵欲而丧失了性命，并因此而丧失了灵魂。{MYP 311.2}"},{"t":7,"p":39,"c":"上帝的子民如果能采用简朴的饮食，把交托给他们或多或少的财物捐入祂的库中，用来把真光传给处在谬道黑暗中的人，祂就会得到荣耀。这些财物能解决孤儿寡妇女的温饱而已，使他们的心得到快乐。{MYP 312.1}"},{"t":9,"p":39,"c":"向上帝献礼"},{"t":7,"p":40,"c":"但愿一切自称相信现代真理的人统计一下，自己每年，尤其是在每年的节日里，花费了多少钱财来满足自私而不洁的欲望？他们化多少钱来放纵食欲？花多少钱与别人竞争非基督化的炫耀？把一切不必要开支统计一下，再算一算能省下多少可当作礼物奉献给上帝的圣工，同时又不损害自己的身心。{MYP 312.2}"},{"t":7,"p":41,"c":"按照捐献者的能力，可将或多或少的钱财纳入府库，以偿还已经奉献给上帝之教堂的债务；还要差派传道士到新的园地作工；在各个园地作工的其他传道士也需要得到支持。这些传道士必须厉行节约，甚至放弃你们每日所享用的生活必需品。他们根本无法奢侈。——《评论与通讯》1878年11月21日{MYP 312.3}"},{"t":4,"p":41,"c":"第104章 服装上的节约"},{"t":7,"p":42,"c":"上帝的子民应当在钱财的支配上厉行节约，以便对祂有所奉献，说：“我们把从你而得的献给你”（代上29：14）。他们这样把感恩捐献给上帝，以报答祂所赐的福惠，如此为自己积攒财宝在上帝的宝座旁。{MYP 313.1}"},{"t":7,"p":43,"c":"世人应当把耗费在服装上的大笔金钱，用来供给那些受饥挨冻之人的食物和衣服。许多基督为之舍命的人仅有最便宜，最普通的衣服，而另一些人则耗费数以万计的金钱来满足永不止境的时尚。{MYP 313.2}"},{"t":7,"p":44,"c":"上帝曾吩咐祂的子民从世人中出来，与他们分别。华丽而昂贵的衣服对于那些相信我们正生活最后宽容时期的人是不相宜的。使徒保罗说，“我愿男人无忿怒、无争论，举起圣洁的手随处祷告，又要女人廉耻，自守，以正派衣服为装饰，不以编发黄金、珍珠和贵价的衣裳为装饰，只要有善行，这才与自称是敬畏上帝的女人相宜”（提前2：8－10）。{MYP 313.3}"},{"t":7,"p":45,"c":"甚至在那些自称是上帝儿女的人中，也有人在服装上过度浪费。我们的服装应当整齐合宜。但是我的姊妹们，在你们为自己或孩子购买或制作衣服时，应当想到耶和华葡萄园中急待完成的圣工。购买良好的布料精心制作，这是对的，也是符合节约原则的，但不需要华丽的装饰。凡在这事上放纵的人，就是把本该用在上帝圣工上的钱耗费在自我满足上。{MYP 313.4}"},{"t":7,"p":46,"c":"在上帝的眼中看为宝贵的，不是你的打扮，而是你内在的装饰，圣灵的美德，恩慈的言语和体贴别人的心。要免去不必要的装饰，把钱省下来推进上帝的圣工。{MYP 314.1}"},{"t":9,"p":46,"c":"上帝喜欢我们克己"},{"t":7,"p":47,"c":"要学习克己的功课，也要教导你的子女克己。凡克己所节省下来的钱，都是有待完成的工作所必需的。受苦的人需要解救；赤身的人需要衣穿；饥饿的人需要饭吃；现代的真理需要传给不明白的人。……{MYP 314.2}"},{"t":7,"p":48,"c":"我们都是基督的见证人，不要让属世的事务夺走我们的光阴和精力，以致我们忽略上帝所要我们首先注意的事。我们需要关注更加重要的问题。“你们要先求祂的国和祂的义”（太6：33）。基督把自己的一切都奉献给祂来所要作的工作上。祂对我们说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16：24）。这样，“你们也就是我的门徒了”（约15：8）。基督甘心乐意舍掉自己，而实行上帝的旨意。祂存心顺服以至于死，且死在十字架上。我们岂能觉得克己是件难办的事吗？我们岂能畏缩不前，不敢与祂的苦难有份吗？祂的死应当激发我们的每一根神经，使我们甘心将自己的一切都奉献在祂的工作上。当我们默想祂为我们所作的一切时，我们的心就应充满了爱。{MYP 314.3}"},{"t":7,"p":49,"c":"当那些明白真理的人实践圣经所教导的克己时，福音的信息就必有力地传开了。上帝必垂听我们为救灵而献上的祷告。祂的子民必让他们的光照耀出去，让不信的人因看见他们的好行为，就将荣耀归给我们天上的父。——《通讯与评论》1910年12月1日{MYP 315.1}"},{"t":9,"p":49,"c":"爱好炫耀"},{"t":7,"p":50,"c":"爱好炫耀会导致奢侈浪费。许多青年人因此而放弃了度更高尚人生的抱负。他们不愿意升学，反而早早地就业赚钱，尽情打扮。有许多少女因这种欲望的诱惑而走向毁灭。……——《教育论》247页{MYP 315.2}"},{"t":9,"p":50,"c":"简单朴素"},{"t":7,"p":51,"c":"一切信奉现代严肃真理的人，应当在他们的住宅和服装上表显出简单朴素的风格。把钱化在不必要的穿戴和住宅的装饰上，就是浪费上帝给我们的金钱，也就是为满足骄傲的心理而危害圣工的利益。——《教会证言》卷一189页{MYP 315.3}"},{"t":4,"p":51,"c":"第105章 自我满足"},{"t":7,"p":52,"c":"当我访问本会的家庭和学校时，发现桌子、书架、壁炉座上摆满了照片，前后左右尽是一幅一幅的人像。上帝希望这种状况能得到改变。如果基督在世上的话，祂必说：“把这些东西拿去”（约2：16）。我蒙指示，这些照片就像许多偶像一样，夺走了我们本应献与上帝的时间与思想。{MYP 316.1}"},{"t":7,"p":53,"c":"这些照片的很化钱的。我们既已认明当前所要作的工作，却把上帝的钱财用在给我们和我们的朋友拍照上，这合适吗？我们不应该把每一块可以节省的钱用在创建上帝的圣工上吗？这些照片浪费了本应用在上帝圣工上的钱财，同时使我们的心转离圣经的真理。{MYP 316.2}"},{"t":9,"p":53,"c":"一种偶像崇拜"},{"t":7,"p":54,"c":"拍摄和交换照片乃是一种偶像崇拜。撒但正在竭力使我们看不到天上的事物。我们不要藉着制作照片这种偶像来帮助他。我们需要达到比这些人像所提示的更高尚的目标。上帝说，“除了我以外，你不可有别的神”（出20：3）。凡自称相信基督的人必须明白，他们是要反映祂形象的。应当把基督的形象保留在我们心中。我们所说的话要充满天上的灵感。{MYP 316.3}"},{"t":9,"p":54,"c":"首要的事"},{"t":7,"p":55,"c":"那些参加过庄严浸礼的人，都已经保证要寻求天上的事物，“那里有基督坐在上帝的右边”；又已经许愿参加拯救罪人的工作。上帝问那些信奉祂名的人：你们是如何使用那藉着我爱子的死而得蒙救赎的才能呢？你是否尽可能地提高自己的属灵见识呢？你是否使让自己的兴趣和行为符合永恒的重大要求呢？{MYP 317.1}"},{"t":7,"p":56,"c":"但愿在上帝子民中掀起一番改革。“你们或吃或喝，无论作什么，都要为荣耀上帝而行”（林前10：31）。那些肩负上帝所托之工作的人，都在努力宣扬信息，使在无知中即将灭亡的人得到警告。你不能以克己的精神去帮助他们工作吗？要警醒起来，以无私的热情与诚恳，表明你是已经悔改的。{MYP 317.2}"},{"t":7,"p":57,"c":"每一块钱都应当用在救灵的工作上。自称为上帝子民的人用在拍照上的钱，足以维持园地里的好些传道士。涓涓细流汇成巨川。我们将本应用来传扬最后警告的钱用在自私的宴乐上，就是侵吞了上帝的财产。如果你为了满足自己而浪费上帝的钱财，你由怎么能指望祂继续将财物赐给你呢？上帝将要如何对待那些自私地将祂的钱财用在摄影上的人呢？这些钱财本来能购买读物送给那些处在无知黑暗中的人。{MYP 317.3}"},{"t":7,"p":58,"c":"上帝所赐给我们的真理，必须传给世人。我们有特权作此相工作。我们要在各水边播撒真理的种子。上帝呼召我们实行克己与牺牲。福音要求完全的献身。圣工需要我们尽量地捐输。我们在摄影上放纵，已成为一种自私的满足，默默地作出不利于我们的见证。这样的放纵把大量的草木禾秸堆放在根基上，到未日必被火焚烧。{MYP 318.1}"},{"t":9,"p":58,"c":"克己的本分"},{"t":7,"p":59,"c":"我挨家探访，看到许多照片之后，得蒙指示，要警告我们的同道警惕这种弊端。{MYP 318.2}"},{"t":7,"p":60,"c":"我们可以为上帝做到这一点。我们可以把照片这种偶像放在看不见的地方。这些东西毫无益处，只能使人的心灵与上帝之间产生阻隔，不利于撒布真理的种子。基督号召那些自称跟从祂的人穿戴上帝的全副军装。{MYP 318.3}"},{"t":7,"p":61,"c":"我们的教育机构需要体验上帝之灵改变人心的能力。“盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面被人践踏了”（太5：13）。凡在我们学校和疗养院担任教师的人，应当达到献身的崇高标准。在这些学院中准备出去担任传道士的学生，要学习实行克己。{MYP 318.4}"},{"t":7,"p":62,"c":"我们是上帝的管家。“所求于管家的，是要他有忠心”（林前4：2）。上帝所交托给我们的金钱要妥为使用。我们应当充分运用上帝所赋予我们的才能，扩大效果，以便上帝降临时，可以连本地带利交还给祂。——《评论与通讯》1907年6月13日{MYP 319.1}"},{"t":9,"p":62,"c":"再三拍摄照片"},{"t":7,"p":63,"c":"青年人充满了爱自己的心，表现在他们希望看到艺术摄影中的自己。他们照了一次不满意，还一次又一次地拍摄，希望最后一张会超过以前所拍的，并比他们的真人要美。他们如此浪费了主的金钱，有什么收益呢？——《教会证言》卷一500页  {MYP 319.2}"},{"t":4,"p":63,"c":"第106章 节约与善行"},{"t":7,"p":64,"c":"许多人轻视节约，把节约与吝啬小气混为一谈。然而节约与慷慨是一致的。事实上若不节约，就不会有真正的慷慨。我们节省是为了施舍。{MYP 320.1}"},{"t":7,"p":65,"c":"人若不克己，就不可能真正慷慨。唯有藉着简朴的生活，克己节约，才能完成基督所指派我们作祂代表的工作。骄傲与属世的野心，必须从我们心中扫除。在我们所有的工作中，都必须表现出基督一生所显示的无私原则。在我们家庭的墙壁上，在所挂的图片和陈设中，都应该有这样的字：“将漂流的穷人接到家中”。在我们的衣橱里，要看到上帝亲手所写的：“见赤身的，给他衣服遮体”。在厨房里，在摆满丰富食物的桌子上，我们要看见：“不是要把你的饼分给饥饿的人吗”（赛58：7）？{MYP 320.2}"},{"t":9,"p":65,"c":"敞开服务的门户"},{"t":7,"p":66,"c":"在我们面前敞开了千万扇服务的门户。我们时常悲叹经济缺乏，但如果基督徒真有热情的话，他们必增多千倍的财富。只有自私和纵欲会阻碍我们服务的道路。{MYP 320.3}"},{"t":7,"p":67,"c":"有多少财富浪费在偶像之上啊！这些偶像竟霸占了我们本应作更高尚用途的思想，时间与精力！多少金钱浪费在豪华的房子，家具，自私的宴乐，奢侈，不卫生的食物和有害的纵欲上！多少无益的礼尚往来！自称为基督徒的人，现今化在有害无益之事上的金钱，远远超过在救人脱离试探者的工作上所化的。{MYP 320.4}"},{"t":7,"p":68,"c":"许多自命为基督徒的人把大量金钱耗费在衣着上，以致没有多余的钱供给他人的需要。他们认为自己必须拥有贵重的装饰和奢华的衣服，却忽略了那些连最普通的衣服也难置备之人的需要。{MYP 321.1}"},{"t":9,"p":68,"c":"把零碎收拾起来"},{"t":7,"p":69,"c":"我的姊妹们：你们若肯按圣经的指示安排衣着，就有足够的钱帮助穷苦的姊妹了。你不仅有钱财，也有了时间。这往往是最需要的。你们可以用自己的劝导、智慧和技术帮助许多人，告诉他们如何穿着简朴而美观。许多妇女没有到教堂去，是因为她褴褛不合身的衣服与他人相比大为逊色。敏感的人往往因这种差异而感到屈辱和不平。许多人因此而怀疑宗教的真实性，以致心肠刚硬，反对福音。{MYP 321.2}"},{"t":7,"p":70,"c":"基督吩咐我们：“把剩下的零碎收拾起来，免得有糟蹋的”（太14：20）。现在世界上死于饥荒，战争、瘟疫与火灾的人日以万计。凡有爱同胞之心的人，决不可糟蹋和浪费。他们可以藉此帮助别人。{MYP 321.3}"},{"t":7,"p":71,"c":"浪费光阴和浪费精力都是不对的。寻欢作乐的每一分钟都是浪费。我们若珍惜光阴，正确利用每一分钟，就会有时间为自己和别人做应该做的事情。每一个基督徒在光阴、金钱、精力、机会的运用上，都当寻求上帝的引导。“你们中间若有人缺少智慧，应当求那厚赐与众人而不斥责人的上帝，主就必赐给他”（雅1：5）。——《服务真诠》206-208页{MYP 322.1}"},{"t":9,"p":71,"c":"节约指南"},{"t":7,"p":72,"c":"这里没有必要列举节约的细则。那些全心顺服上帝并以祂的话作为自己向导的人，必明白如何妥善地履行人生的各项义务。他们要效法心里柔和谦卑的耶稣。他们在培养基督温柔的的时候，能关闭抵抗无数试探的门户。——《基督教育原理》152页{MYP 322.2}"}]},{"n":"第11编 家庭生活","ps":[{"t":2,"p":0,"c":"第十一编 家庭生活"},{"t":7,"p":1,"c":"人类的恢复和提高是从家庭开始的。父母的工作是其他一切工作的基础。社会是由家庭所组成的。所以家长如何，社会也就如何。“一生的果效”是从心中发出来的。家庭是社会，教会和国家的核心。社会的安宁，教会的兴旺，国家的强盛，都有赖于家庭的影响。——《服务真诠》349页{MYP 324.1}"},{"t":4,"p":1,"c":"第107章 基督化的家庭"},{"t":7,"p":2,"c":"那些自称爱上帝的人应当像古时的先祖一样，无论在何处支搭帐棚，总要为耶和华筑一座坛。现在正是每一个家庭成为祷告之殿的时候了。为父母的应当时常敞开心门，谦卑地为自己和儿女向上帝恳求。父亲务要作为家庭的祭司，早晚向上帝献祭。而母亲和儿女们应当与他一同祈祷赞美。在这样的家庭里，耶稣是喜欢逗留的。{MYP 325.1}"},{"t":7,"p":3,"c":"凡是基督徒的家庭都应当发出圣洁的光辉。爱心应当在行动上表现出来，应当在家庭的一切关系上，在亲切的恩慈和温柔无私的礼貌中流露出来。如今已有一些家庭实行了这些美德——就是敬拜上帝并有真诚爱心的家庭。从这些家庭中早晚的祷告如同馨香升到上帝面前。祂的慈爱和宏恩必赐给求告祂的人，如同早晨的甘露一般。{MYP 325.2}"},{"t":7,"p":4,"c":"一个整齐的基督化家庭乃是基督徒信仰有力的论据，是不信上帝的人所不能反驳的。众人都能看出有一种感动儿女的影响力在家庭中运行着，也可以看出有亚伯拉罕的上帝与他们同在。——《先祖与先知》144页  {MYP 325.3}"},{"t":4,"p":4,"c":"第108章 在家务上忠心"},{"t":7,"p":5,"c":"青年人所担负最崇高的职责，就是在自己的家中以爱心与真正的关怀，造福于父母，兄弟和姊妹。在这方面，他们能够通过照顾和服侍他人而表显克己和忘我的精神。妇女决不会因这种工作而降低身分。这是她所能充任的最神圣，最高尚的职责工作。一位姊妹对弟兄们能有多大的影响力啊！如果她是正直的，就可以影响她弟兄们的品格。她的祈祷，她的温柔，和她的爱心可以在家庭中起很大的作用。{MYP 326.1}"},{"t":7,"p":6,"c":"我的姊妹：这些高尚的品质，如果不是先存在你自己的心中，是不可能传给别人的。你向别人所表露出来的知足的心，仁爱、温柔和愉快的性情，也会反映在你自己的身上。基督如果不在人心作王，人就会产生不满和道德上的残缺。自私的心会向别人索取我们所不愿意给别人的东西。……{MYP 326.2}"},{"t":7,"p":7,"c":"不只是大工或大斗争考验人心和需要勇气。我们每天的生活都会有困惑，试炼和灰心。卑微的工作往往需要显示忍耐和刚毅的精神。人要有信心和决心来应付和克服一切困难。要祈求上帝与你站在一起，作你随时的安慰。——《教会证言》卷三80，81页{MYP 326.3}"},{"t":4,"p":7,"c":"第109章 家庭信仰"},{"t":7,"p":8,"c":"家庭信仰是非常重要的。我们在家庭中必须说合宜的话，否则我们在教会中所作的见证就没有什么效果了。你在家中若不表现出温柔仁爱和礼貌，你的信仰必归徒然。在家中的信仰越真实，在教会中的能力就越大。{MYP 327.1}"},{"t":9,"p":8,"c":"在家中说粗暴的话"},{"t":7,"p":9,"c":"在家中说粗暴不耐烦的话是很有害处的，因为暴燥的言语会使另一个人报之以同样的精神和态度。于是就有了口角和争辩。这些话语在你的颈项节上了一付沉重而痛苦的轭，因为这一切刻薄的话会给你的心灵带来痛苦的收获。{MYP 327.2}"},{"t":7,"p":10,"c":"凡任意如此说话的人，必遭受耻辱，丧失自尊和自信，并将痛悔自己丧失自制，说出这样的话来。要是不说出来，那该多好啊！心中若有恩典的膏油，宽容一切刺激，用基督化的温柔和忍耐来忍受一切，岂不更好？{MYP 327.3}"},{"t":7,"p":11,"c":"如果你实行上帝应许的条件，这些应许就会实现在你的身上。你的心若投靠上帝，当试炼与试探临到你时，你必不会从极乐的状态跌入沮丧之谷，对别人说出疑惑与忧惧的话来。{MYP 327.4}"},{"t":7,"p":12,"c":"撒但不知道我们的想法，但他会观察我们的举动，听我们的话语。他根据自己对于人类的长期了解，利用我们品格上的弱点来设计试探的方式。我们竟经常让他察觉到可以制胜我们的秘密。但愿我们能管束自己的言语和行动。如果我们的言语不至于在审判之日使自己羞于面对记录，我们将处在何等有利的地位啊！在上帝的大日，这些话与我们说的时候相比，将是多么的不同啊！——《评论与通讯》1913年2月27日{MYP 328.1}"},{"t":9,"p":12,"c":"家庭的实际教训"},{"t":7,"p":13,"c":"家庭的使命不限于一家之人。基督徒的家庭应当成为实际的教训，显示人生真原则的美妙。这样的显示在世上会成为一股无穷的力量。一个真实的家庭对于人心灵和生活所产生的影响，要比任何演讲都要有力。青年人从这样的家庭出来以后，就会把所学到的教训传给别人。人生更高的原则就此进入别的家庭中。高尚的影响力就会在社会中产生效果。——《服务真诠》352页{MYP 328.2}"},{"t":4,"p":13,"c":"第110章 家庭是一所培训学校"},{"t":7,"p":14,"c":"青年人不会因献身为上帝服务而变得意志薄弱，效率低下。“敬畏耶和华是智慧的开端”。一个敬爱上帝最小儿童，在上帝看来，要比那最有才能，最有知识，但忽视伟大救恩的人更伟大。凡将自己的心灵和生命献与上帝的青年，便因此使自己与一切智慧和美德的泉源联系在一起。{MYP 329.1}"},{"t":9,"p":14,"c":"每日的本分"},{"t":7,"p":15,"c":"如果我们教育儿童注意每日各项卑微的本分，作为上帝为他们所安排的课程，和训练他们从事忠心有效服务一所学校，那末他们的工作必显得更加可爱而尊贵了。我们履行每一项义务，象是给主作的，就会使最卑微的工作充满魅力，使地上的工人与在天上遵行上帝旨意的圣天使联合起来。{MYP 329.2}"},{"t":7,"p":16,"c":"我们应当在指定给我们的岗位上履行自己的职责，犹如天使在天上所作的那样。那些感到自己是上帝仆人的人，在任何地方都要成为可靠的人。天国的子民必是地上最好的公民。我们若正确认识对上帝的本分，也就会正确地认识到对同胞的本分。{MYP 329.3}"},{"t":9,"p":16,"c":"母亲的报偿"},{"t":7,"p":17,"c":"当审判开始，案卷展开，伟大的审判之主宣布说“好”，并将永生的荣耀冠冕戴在胜利者的头上时，许多人必要在宇宙的观众之前脱下他们的冠冕，指着自己的母亲道：“她靠着上帝的恩典造就了我。她的教训，她的祷告，使我得着永远的救恩”。…… {MYP 330.1}"},{"t":7,"p":18,"c":"青年人应受到训练，在流行的罪恶中为正义而坚定站立。要尽一切力量阻挡罪恶的蔓延，并促进道德，纯洁和真正的人格。早年印刻在心灵和品格中的印象是深刻而经久的。不智的训练和有害的社交，会在幼稚的心灵中发挥不良的影响，是日后的一切努力所无法消除的。——《评论与通讯》1881年11月13日{MYP 330.2}"},{"t":9,"p":18,"c":"家庭训练的前景"},{"t":7,"p":19,"c":"社会的前途，有赖于今日的青少年。这些青少年将来如何，则有赖于家庭。使人类蒙受咒诅的疾病，痛苦和罪恶，大多应归咎于缺乏正确的家庭教育。家庭的生活若是纯洁而真诚的，从其中出来的孩子若已准备好应付人生的职责和危险，世界就会发生多大的变化啊！——《服务真诠》351页{MYP 330.3}"},{"t":4,"p":19,"c":"第111章 敬爱父母"},{"t":7,"p":20,"c":"真正要跟从基督的人，必须让基督住在心中作王。他们应当在家庭生活中表显基督的精神和品格，并向与他们接触的人表显出仁慈和礼貌。{MYP 331.1}"},{"t":7,"p":21,"c":"有许多孩子自称明白真理，却没有给父母应有的尊敬和情感，对父母也几乎没有表示什么爱。他们不尊重父母，不服从他们的愿望，不分担父母的忧虑。许多自命为基督徒的人不明白“孝敬父母”的意义，以致对“使你的日子在耶和华你上帝赐你的地上得以长久”也不能理解。{MYP 331.2}"},{"t":7,"p":22,"c":"我们的青年虽然自称遵守上帝的诫命，但他们中间有许多人疏忽并干犯了第五条诫命。所以那应许给遵守这条诫命而“孝敬父母”之人的丰富福气，就不能在他们身上实现。他们若不靠着基督的恩典悔改自己的罪，改变自己的行为与品格，就不能进入新天新地，永居其中。凡不敬爱自己父母的人，不会敬畏上帝。凡经不起考验，不尊重他们敬畏上帝之父母的人，就是不顺从上帝，因此也不能指望进入应许之地。{MYP 331.3}"},{"t":9,"p":22,"c":"孝顺的命运"},{"t":7,"p":23,"c":"青年人正在决定自己永远的命运。我恳劝你们应当思考上帝这条带应许的诫命：“使你的日子在耶和华你上帝所赐你的地上得以长久”（出20：12）。孩子们，你们想得永生吗？若想的话，就当孝敬自己的父母。……{MYP 332.1}"},{"t":7,"p":24,"c":"如果你们犯了不孝敬父母的罪，从现在开始就当弥补自己的过错。你不能采取任何其他途径。否则你们就会丧失永生。鉴察人心的上帝知道你是以什么态度对待自己父母的。因为祂正从天上圣所里的金天平上衡量你的品格。要承认你疏忽和不关心父母的罪，也要承认你藐视上帝神圣诫命的罪。{MYP 332.2}"},{"t":7,"p":25,"c":"你的父母曾经温柔地关怀着你，而你竟这样冷漠地以怨报德吗？他们爱你的灵魂，希望你能得救。你是否时常藐视他们的劝导，而按自己的意愿和方法行事呢？你明知这种顽梗的作风是不蒙上帝悦纳的，是不是仍然独断独行呢？有许多父母因他们子女的忘恩，不孝而忧伤地进入坟墓。——《青年导报》1893年6月22日{MYP 332.3}"},{"t":4,"p":25,"c":"第112章 家庭中的福惠"},{"t":7,"p":26,"c":"上帝对青年人说：“我儿，要将你的心归我”（箴23：26）。人类的救主喜欢青少年将他们的心归祂。我们可以发现一大群儿童是忠于上帝的，因为他们行在光中，如同基督行在光中。他们深爱主耶稣，以讨祂喜悦为乐。他们并不因责备而不耐烦。他们以自己的仁爱，忍耐，甘心尽力地分担日常生活的担子，而使父母心中快乐。他们经过童年和青年时期而成为我们主忠心的门徒。{MYP 333.1}"},{"t":7,"p":27,"c":"青少年们，你们在很小的时候就可以成为家庭中的福惠。看到那些敬畏上帝之父母的孩子们强横，不顺命，忘恩负义，固执任性，不理睬父母的不安与担忧，是多么的令人伤心呢？撒但喜欢控制儿童的心灵。若有可能，他会将自己的恶意灌输在他们心中。{MYP 333.2}"},{"t":9,"p":27,"c":"顺从父母"},{"t":7,"p":28,"c":"父母虽然可以竭尽所能在一切事上给予孩子种种机会与教训，使他们将自己的心献与上帝。可是孩子们却拒绝在光中行走，并因着他们的罪行而使爱他们和渴望他们得救的父母蒙羞。{MYP 333.3}"},{"t":7,"p":29,"c":"撒但引诱儿童们犯罪悖逆。若有可能，他会乘他们仍在罪中之时置他们于死地，切断他们一切得救的希望，使敬畏上帝的父母心如刀割 ，并因孩子们怙恶不悛，悖逆上帝而伤心得抬不起头来。……{MYP 334.1}"},{"t":7,"p":30,"c":"青少年们，我劝你们为了基督的缘故，要行在光中，将你们的意志顺服于上帝的旨意。“恶人若引诱你，你不可随从”（箴1：10）。要谨守主的道，因为在罪中绝无平安。你走犯罪的道路，就会使父母受辱，使基督的宗教蒙羞。要记住，你的一生都记录在天上的册子中，将来要展现在全宇宙之前。试想你若不幸地失去永生，将是何等羞愧懊悔啊！”你们当因我的责备回转；我要将我的灵浇灌你们，将我的话指示你们。……那时你们必呼求我。……唯有听从我的，必安然居住，得享安静，不怕灾祸”（箴1：23，28，33）。要留意基督的教训：“应当趁着有光行走，免得黑暗临到你们”（约12：35）。——《青年导报》1893年8月10日{MYP 334.2}"},{"t":4,"p":30,"c":"第113章 在家庭中建造品格"},{"t":7,"p":31,"c":"撒但引诱儿童对父母不说真话，而选择一些年幼无知的朋友作为知己。这种伴侣非但对他们毫无帮助，还会给他们出坏主意。……{MYP 335.1}"},{"t":7,"p":32,"c":"如果儿童们能多多亲近自己的父母，就会避免许多罪恶。父母当鼓励孩子们乐意向他们敞开心扉，把自己的难处告诉他们，在孩子们不知所从的时候，将所遇到的事情向父母倾诉和请教。有谁能象虔敬的父母那么理解并指明他们的危险呢？从婴孩时开始，母亲就注意到他们心中的每一转机。她熟悉他们的天性，最适宜劝导他们。有谁能象母亲那样，在父亲的协助下，看出儿女品格的哪些特点是应加以约束和抑制的呢？{MYP 335.2}"},{"t":9,"p":32,"c":"使父母快乐"},{"t":7,"p":33,"c":"儿童基督徒必要重视敬畏上帝之父母的喜爱和嘉纳，超过世上的一切福惠。他们应当孝敬自己的父母。他们人生的主要课程之一就是学习如何使父母快乐。在此叛逆的时代，凡没有接受正确教育和训练的儿童，并不觉得自己对父母有何责任。父母们往往越对他们关心，他们就越是忘恩负义，不尊重父母。{MYP 335.3}"},{"t":7,"p":34,"c":"娇生惯养的孩子总是希望得到这样的待遇。一旦他们的愿望得不到满足，便灰心丧志。这种性格会在他们的一生中表现出来。他们不能自立，却要依赖别人的帮助，指望得到别人的厚待和迁就。他们成年之后，一遇到挫折，便觉得自己受了亏待。他们就是这样在忧虑中度过自己的一生，很难自食其力，常常因为不顺心而怨天尤人。……{MYP 336.1}"},{"t":7,"p":35,"c":"孩子们应当感到自己是欠父母的，因为父母在他们小时候照料他们，患病时看护他们。他们也应当知道，父母曾为他们操了多少心。尤其是敬虔的父母，更加深切地牵挂儿女所应行走的路。当他们看到儿女的过失时，心情是何等地沉重。如果孩子们看见自己行为的后果使父母这么痛心，他们的心肠一定会软下来。如果他们看到自己母亲的眼泪，听到她为他们祷告上帝，失声悲叹，他们的心总会有所感触。他们必立即承认自己的错误而祈求赦免了。……{MYP 336.2}"},{"t":9,"p":35,"c":"战斗的力量"},{"t":7,"p":36,"c":"我们正生活在一个对儿童们很不幸的时代。强大的潮流正把人冲向灭亡。我们需要比孩童更充足的经验与力量来抵抗这个潮流，而不被这潮流所冲走。一般青年人似乎都作了撒但的俘虏。他与他的使者正将他们引向注定的灭亡中去。撒但和他的军旅正在与上帝的政权作战。一切愿将自己的心献给祂并顺服祂要求的人，撒但都企图用自己的试探来困绕并征服他们，使他们灰心而放弃战斗。……{MYP 337.1}"},{"t":7,"p":37,"c":"藉着热切的祷告和活泼的信心，我们可以取得伟大的胜利。有些父母没有认识到自己的责任。他们疏忽了孩子的宗教教育。每天清晨，基督徒首先应该想到上帝，而把属世和自己的事放在第二位。应当教导孩子尊重祷告的时辰。在他们离开家庭出去工作之前，全家人都当召集一处，由父亲或在父亲缺席时由母亲恳切求告上帝保守他们一天的光阴。……{MYP 337.2}"},{"t":9,"p":37,"c":"不耐约束"},{"t":7,"p":38,"c":"遵守安息日的孩子可能以为自己的父母太严厉而不耐其约束；倔强的性情就从他们心中产生。他们怀着不满不悦的心情抵触那些致力于他们现在，将来和永恒福利的人。但再过几年时间，他们就会感谢父母在他们缺乏经验的年间对他们严格照管和忠心看护了。……{MYP 337.3}"},{"t":9,"p":38,"c":"个人的责任"},{"t":7,"p":39,"c":"孩子们，上帝觉得应该把你们委托给父母来照管，教育和训练你们，帮助你们塑造适合于天国的品格。然而你们不能不充分利用敬虔、有信心，热心祷告的父母为你们提供的好机会，来培养美好的基督徒品格，那就看你们自己了。父母虽然为孩子们操心尽责，但单凭他们却救不了孩子。孩子们自己有当作的工。每一个孩子都有各自的事情要处理。……{MYP 338.1}"},{"t":7,"p":40,"c":"信主的父母们，在你们面前有一项职责，就是引导他们的脚步，包括他们的宗教经验。当孩子们真正爱上帝时，他们便会因你们对他们的照顾，诚心约束他们的欲望，管制他们的意志而感谢和尊重你们了。——《教会证言》卷一391—403页{MYP 338.2}"},{"t":9,"p":40,"c":"披戴基督义袍"},{"t":7,"p":41,"c":"我们既披戴基督的义袍，就不再喜爱罪恶了，因为基督必与我们同工。我们可能会犯错误，但我们一定会恨恶那使上帝圣子受苦的罪。——《评论与通讯》890年3月18日{MYP 338.3}"},{"t":4,"p":41,"c":"第114章 青年所担负的责任"},{"t":8,"p":41,"c":"（写给二位青年）"},{"t":7,"p":42,"c":"这些青年人忽略了在家中的本分。他们还没有学会履行职责，担负实家中的职责，就是他们所应尽的义务。他们有一位忠诚劳碌的母亲，担负了孩子们所不应该让她负担的许多担子。他们这样作，就是不孝敬母亲。他们也没有以分担父亲的担子为己任，疏忽了对父亲所应有的尊敬。他们宁肯随从自己的爱好也不肯履行本分。{MYP 339.1}"},{"t":7,"p":43,"c":"他们在生活中自私自利，规避重担和辛劳，没有获得人生成功所必不可少的经验。他们没有认识到在小事上忠心的重要性，也没有认识到对父母所应尽的本分，就是忠心诚实地去实行当前卑微的生活职责。他们忽略了实际生活中所必需的普通知识。{MYP 339.2}"},{"t":9,"p":43,"c":"使家庭快乐"},{"t":7,"p":44,"c":"这些青年人若是要造福社会，就当先造福自己的家庭。如果他们屈从嗜好，不慎思明辨，以圣灵所启迪的良心作指引，就不能造福社会和自己的家庭，并要危及自己今世与来生的前途。{MYP 339.3}"},{"t":7,"p":45,"c":"许多青年人认为在自己这样的年龄是不必挂虑操心的，就把光阴消耗在闲懒的娱乐，嬉闹，玩笑和其他愚昧的放纵上。一些人沉湎于愚妄和纵欲，只顾及一时的快乐。他们对于娱乐，社交，闲谈和戏笑的爱好因放纵而加深了。他们对生活的严肃现实失去了一切兴趣，对家庭的义务似乎毫不关心。他们觉得家中的一切太平淡，满足不了他们，于是他们就变得不安，暴躁和易怒。这些青年人应当认识到，使家庭快乐乃是他们的本分。……{MYP 340.1}"},{"t":7,"p":46,"c":"在工作疲劳时放松一下是很有必要的，以便重新开始工作，取得更大的成效。但是一味休息是不必要的，对于体力的恢复也未必有最大的帮助。{MYP 340.2}"},{"t":7,"p":47,"c":"当他们工作疲劳的时候，不必浪费自己宝贵的时间。他们可以试着找一些并不那么费力，但又能帮助他们母亲与姊妹的活来做。他们承担起姊妹们所干的粗活，以减轻她们的劳累，就能获得合乎原则的快乐，使他们享受到真正的幸福，而他们的时间必不会浪费在无聊或自私的放纵之中了。——《教会证言》卷三221-223页{MYP 340.3}"},{"t":4,"p":47,"c":"第115章 崇拜的时间"},{"t":7,"p":48,"c":"激发和加强对圣经的研究和爱好，大多是利用崇拜的时间。早晚礼拜应当是一日中最甜蜜，最有助益的时间。须知不要让任何烦恼与不仁的思想侵扰这些时间。父母和儿女们应一同来朝见耶稣，并邀请圣天使进入家庭。崇拜要简短而充满生命力，适时而多样化。要使大家都能参加读经，学习和背诵上帝的律法。有时如果让孩子们自己选一些经文，就必增加他们的兴趣。我们可以问他们一些问题，也可让他们来提问。可以联系一些有助于解释这段经文的事物。只要不让聚会的时间太长，也可让孩子们参与祷告，并让他们一同唱诗歌，只唱一节也无妨。{MYP 341.1}"},{"t":7,"p":49,"c":"要使这样的聚会奏效，就得有思想上的准备。父母们要每日安排时间与孩子一起学习圣经。这样做无疑需要化力气，费心思，作出牺牲，但这种努力终必获得丰富的报赏。——《教育论》186页{MYP 341.2}"},{"t":4,"p":49,"c":"第116章 虔诚的款待"},{"t":7,"p":50,"c":"我们如果以基督的温柔和朴素来指导家庭生活和社交，就必更加快乐，更有作为。我们不必为炫耀而劳碌，为博得客人的赞叹或羡慕，而应当以我们的乐观，同情和爱心，尽力使周围的人快乐，让客人们看出我们是竭力顺从基督旨意的。要让他们看出，虽然我们处境卑微，仍有一颗满足和感恩的心。一个真正基督徒家庭的气氛必是和平安宁的。这样的榜样是不会没有影响的。……{MYP 342.1}"},{"t":7,"p":51,"c":"我们努力使客人安舒快乐、但我们亦不可忽视自己对上帝的责任，因任何理由而疏忽祷告的时辰。你们的谈话和欢娱不可过度，以致太疲乏而不能参加家庭礼拜，否则便是向上帝献上残缺的祭物了。傍晚，当我们能从容而清醒地献祷时，应在快乐感谢的颂赞中，献上我们的祈祷。{MYP 342.2}"},{"t":7,"p":52,"c":"让一切来拜访基督徒的人都可看出，祷告的时辰乃是一天中最宝贵，最神圣，最愉快的时刻。这些崇拜的时辰有一种优雅而崇高的影响力，施及一切来参加崇拜的人。这样的时光会给心灵带来平安与快乐。——《评论与通讯》1887年11月29日{MYP 342.3}"}]},{"n":"第12编 服装与装饰","ps":[{"t":2,"p":0,"c":"第十二编 服装与装饰"},{"t":7,"p":1,"c":"从一个人服装的样式上可以看出他的品格。一个有教养，有品位的人必选择朴素合宜的服装。服装的朴素加上态度的谦和，会赋予一个青年女子端庄的气质，保守她抵御许多的危险。——《教育论》248页{MYP 344.1}"},{"t":4,"p":1,"c":"第117章 品格塑造的要素"},{"t":7,"p":2,"c":"要教育青少年注意自己的言行，因为他们的行为不仅会给家人，还会给一切与他们交往的人带来快乐或悲伤。但青年人必须先获得从上头来的智慧，和唯有耶稣才能赐予的力量，才能做到小心谨慎，避开各样的罪恶。{MYP 345.1}"},{"t":9,"p":2,"c":"真正的装饰"},{"t":7,"p":3,"c":"许多人在自欺，以为漂亮的容貌和华丽的衣服能使自己引人注目。然而单单外表的美是肤浅而靠不住的。基督对门徒所说的装饰乃是永不凋谢的。祂说，“你们不要以外面的辩头发，戴金饰，穿美衣为妆饰；只要以里面存着长久温柔安静的心为妆饰，这在上帝面前是极宝贵的”（彼前3：3，4）。{MYP 345.2}"},{"t":7,"p":4,"c":"青年人消耗在打扮自己引人注意的光阴，如果有一半用来造就灵性和妆饰内心，那将会在他们的态度和言行上产生多大的变化啊！凡真正寻求跟从基督的人对自己的衣着总是有所顾忌的。他们必努力迎合主在这方面所作出的明确要求。花费在华装丽服上的钱，必用来推进上帝的事业，并把有用的知识贮藏在心中，以致使自己能胜任上帝所托付的工作。他们必设法不辜负耶稣的期望，因为祂曾以无限的重价把他们赎回。{MYP 345.3}"},{"t":7,"p":5,"c":"亲爱的青少年，耶稣已揭尽全力要让你们在祂为今生爱祂、侍奉祂的人所预备的住宅里安家。祂曾离开天家，来到这个被罪恶污损的世界和不尊重祂的人中间。他们不喜爱祂的圣洁，蔑视祂的教训，最后竟残酷地置祂于死地。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的不至灭亡，反得永生。”（约3：16）{MYP 346.1}"},{"t":9,"p":5,"c":"外表"},{"t":7,"p":6,"c":"上帝既然为你们作出了巨大的牺牲，就要求你们对祂有所报答。祂要你成为基督徒，不但在名义上，而且在服装和言语上。祂希望你满足于最朴素的衣服，不要添上皱边，羽毛和其他不必要的妆饰。祂要你使自己的仪态动人，能为上天所嘉许。亲爱的青年，你们会辜负祂的期望吗？{MYP 346.2}"},{"t":7,"p":7,"c":"从一个人的外表往往可以看出他们的内心。我们应当留心自己的外表，注意会给世人对我们的信仰留下什么印象。希望你们跟从耶稣，作祂可爱的孩子，在万事上顺服祂明确的旨意。希望你们热情追求“里面”的妆饰而讨救赎主喜悦。如此日复一日，你们就能在耶稣的帮助下战胜自己。要从你心里和生活中排除骄傲和虚荣，激发温柔和爱朴素的心。这样，青年人便可成为一队基督忠心的战士。{MYP 346.3}"},{"t":7,"p":8,"c":"我们正生活在危险的时代。那些自称爱上帝、顺从上帝的人，却在他们的日常生活中否认上帝。“人要专顾自己，贪爱钱财、自夸、狂傲、谤渎、违背父母、忘恩负义、心不圣洁、无亲情、不解怨、好说谗言、不能自约、性情凶暴、不爱良善、卖主卖友、任意忘为、自高自大、爱宴乐不爱上帝；有敬虔的外貌，却背了敬虔的实意”（提后3：2—5）。亲爱的青年，上帝不愿你们列在这等人中间。你们从祂的话中可以学习如何避开这些罪恶，而最终成为得胜者。……{MYP 347.1}"},{"t":7,"p":9,"c":"“弟兄胜过他，是因羔羊的血，和自己所见证的道”（启12：11）。“那时敬畏耶和华的彼此谈论，耶和华倾耳而听，且有纪念册在祂面前，记录那敬畏耶和华，思念祂名的人”（玛3：16）。{MYP 347.2}"},{"t":9,"p":9,"c":"作见证"},{"t":7,"p":10,"c":"仅仅避开罪恶还是不够的，你必须更进一步.要“学习行善”（赛1：17），在世人面前代表基督，每天学习如何作上帝的工。祂的门徒乃是活的书信，“被众人所知道、所念诵的”（林后3：2）。{MYP 348.1}"},{"t":7,"p":11,"c":"你单单希望自己拥有良善的品德是永远也不会获得的。良善的品德只有藉着勤劳才能得到。你的这个愿望是必须表现在热诚、努力和耐劳之中，藉着每日攀登进步的阶梯，最终达到顶点而成为胜利者，靠着那一位爱你的主得胜有余。——《青年导报》1896年11月5日{MYP 348.2}"},{"t":9,"p":11,"c":"凭服装判断信仰"},{"t":7,"p":12,"c":"亲爱的青年，你们这种追求时尚，讲究穿戴，炫耀自己的做派，是无法让人接受你们所信奉的宗教和真理的。有见识的人看到你们追求外表的美，便认为你的心地软弱而骄傲。我劝青年姊妹们穿简单朴素的服装。要使你的光照耀别人，最好的办法就是藉着你们朴素的服装和举止。你们可向众人表明，在永恒的事物面前，你们已经正确地估量今生的事物。——《教会证言》卷三376页{MYP 348.3}"},{"t":4,"p":12,"c":"第118章 服装与品格"},{"t":7,"p":13,"c":"基督把跟从祂的人比作世上的盐和光。世界若没有基督徒救灵的感化力，就必在它的败坏中灭亡。试看那等自称为基督徒者的情况。他们毫不注意自己和服装和仪表，在他们的业务往来上散漫松垮，就象他们的服装一样。他们的态度鲁莽、无理、粗俗，语言下流，却把这些丑陋的习惯当作真谦卑和基督徒人生的标志。你想我们的救主如果今日到世上来，祂会称这等人为世上的盐与光吗？——不，绝对不会！{MYP 349.1}"},{"t":7,"p":14,"c":"基督徒的谈吐是高雅的。虽然他们深知阿谀奉承乃是罪恶，但是他们却是彬彬有礼，和蔼仁慈的。他们的话语诚挚而真实，与弟兄和世人都以诚相待。他们的服装不讲究外表或虚饰，但他们的穿着的却是整洁、朴素、正派、且合乎身份和品味的。他们尤其注意圣安息日和崇拜上帝时所穿的衣服，以表现他们圣洁的敬畏。{MYP 349.2}"},{"t":7,"p":15,"c":"这等人与世人明显不同。如果过去疏忽散漫的人接受了真理以后，藉着真理而成为高尚圣洁，以致在服装也讲究整齐清洁的话，那么，这些信徒的影响就会成倍地增加。我们的上帝是一位有秩序的上帝。祂不喜悦有任何混乱，不洁和罪恶。{MYP 349.3}"},{"t":9,"p":15,"c":"关于时髦"},{"t":7,"p":16,"c":"基督徒不要刻意使自己的服装与众不同而引人注目。他们若按照自己的信仰和本分穿正派而合乎健康的服装，就必发觉自己不合时尚。他们不必为效法世人而改变自己的服装。即使全世界的人都与他们不同，他们也必须彰显一种高贵的独立性和道德的勇气。但如果世人都按圣经的教训倡导一种正派，朴素而合乎健康的服装，采用这样的服装就不会改变我们与上帝和世人的关系了。基督应当跟从基督，使自己的服装符合圣经的教训。他们要避免极端，谦卑地追随正直的道路，不理会掌声和责难，为正义本身的价值而坚持正义。——《评论与通讯》1900年1月30日{MYP 350.1}"},{"t":4,"p":16,"c":"第119章 正派的服装"},{"t":7,"p":17,"c":"圣经教训我们服装要正派：“又愿女人廉耻、自守，以正派的衣裳为妆饰”（提前2：9）。它禁止服装的炫耀，艳丽的色彩和奢侈的打扮。任何吸引人注意和羡慕穿着者的设计，都违背圣经有关正派衣裳的吩咐。{MYP 351.1}"},{"t":9,"p":17,"c":"服装要节约"},{"t":7,"p":18,"c":"我们的服装应当节约，“不以黄金，珍珠和贵价的衣裳为妆饰”（提前2：9）。金钱是上帝所委托的，不可用来满足我们自己的奢华和骄傲。金钱在上帝儿女的手中应当使饥饿的人有饭吃，赤身的人有衣穿，受压迫的人得到保护，患病的人得到康复，并传福音给贫穷的人。你浪费在打扮上的金钱若妥善地使用，就能使许多人的心得到快乐。应当思考基督的生活，学习祂的品格，并与祂克己的精神有分。{MYP 351.2}"},{"t":7,"p":19,"c":"在自称为基督教的国家中，有大量本应使饥饿者得食，赤身者得衣的钱财耗费在珠宝和不必要的昂贵服装上。他们在这些时尚与虚饰上花费了本应使穷人和受苦者得到抚慰的钱财。他们从世人身上掠夺了救主之慈爱的福音。……{MYP 351.3}"},{"t":9,"p":19,"c":"质地与品味"},{"t":7,"p":20,"c":"我们所穿的衣服既要正派简朴，而要质地优良，色泽相宜，适合于工作。选择服装要耐穿，而不要为炫耀，要有御寒护体的作用。《箴言》论到智慧的妇人“不因下雪为家里的人担心，因为全家都穿着朱红衣服”（箴31：21）。{MYP 351.4}"},{"t":9,"p":20,"c":"健康与清洁"},{"t":7,"p":21,"c":"我们的服装必须清洁。肮脏的服装是不利于健康的，不但污秽人的身体，也污秽人的心灵。“你们是上帝的殿。……若有人毁坏上帝的殿，上帝必毁坏那人”（林前3：16，17）。{MYP 352.1}"},{"t":7,"p":22,"c":"服装在各方面都必须适合健康。上帝要我们“万事兴盛，身体健壮”（约叁2），身体和心灵都健康。我们应当为身体和心灵的健康而与祂合作。两者的增进都有赖于合乎健康的服装。{MYP 352.2}"},{"t":9,"p":22,"c":"优雅和自然美"},{"t":7,"p":23,"c":"我们的服装应当优雅美观，与自然的朴素相称。{MYP 352.3}"},{"t":7,"p":24,"c":"基督警告我们要避免今生的骄傲，但祂并不反对优雅和自然美。祂指着田野的花朵，指着洁白的百合花说：“然而我告诉你们：就是所罗门极荣华的时候，他所穿戴的还不如这花的一朵呢”（太6：24）？基督就是这样藉着自然万物来说明上天所嘉许的美，就是祂所喜悦的正派，优雅，简朴和合宜。——《基督教育之研究》302，303页{MYP 352.4}"},{"t":4,"p":24,"c":"第120章 服装的影响"},{"t":7,"p":25,"c":"我们并不反对服装的整洁。正当的品味是不应该藐视和指责的。我们若实行自己的信仰，这信仰必引导我们穿着简朴的衣服，热心从事善工，并表显出独特的风格。但我们若不注意服装的整齐和清洁，实际上就是偏离了真理。因为真理不会使人委琐，而会使人高雅。信徒若忽略自己的服装，在态度的粗暴无礼，他们的影响就会危害真理。使徒在圣灵的感动下说：“我们成了一台戏，给世人和天使观看”（林前4：9）。全天庭都正在注意那些自命为基督徒者每日对世人的影响……{MYP 353.1}"},{"t":7,"p":26,"c":"朴素的服装必使贤德的妇人显得更加优雅。我们可凭着一个人的服装判断他的品格。正派敬虔的妇人必穿正派的衣服。高雅的品味，有教养的心智，要在她所挑选简朴合宜的衣服上看出来。摆脱了时髦枷锁的青年妇女，乃是社会的光彩。一个在服装和举止上简朴而不张扬的人，表明她懂得女人的价值在于她的品德。简朴的服装是多么美丽，动人，优雅，可以与田野的花朵媲美。——《评论与通讯》1904年11月17日{MYP 353.2}"},{"t":4,"p":26,"c":"第121章 服装的朴素"},{"t":7,"p":27,"c":"“你们不要以外面的辩头发，戴金饰，穿美衣为妆饰，只要以里面存着长久温柔安静的心为装饰，这在上帝面前是极宝贵的”（彼前3：3，4）。{MYP 354.1}"},{"t":7,"p":28,"c":"人总是想找出理由来规避或抛弃圣经中简明而直接的教训。在各个时代，大多数人自命为基督徒的人都不注意那些嘱咐人克己谦卑，并在言语、行为和服装要正派简朴的训诲，结果背离了福音的教训，接受了世俗的时尚，风俗和原则，用刻板的形式代替了活泼的敬虔。上帝的同在和能力从这些爱好世俗的人身上收回，而临到另一班甘愿顺从圣道教训的谦卑信徒。这样的历史在各世代中一直重演，各个教派相继兴起，然而都渐渐放弃了简朴的作风，失去了他们早期的能力。{MYP 354.2}"},{"t":9,"p":28,"c":"上帝子民的网罗"},{"t":7,"p":29,"c":"当我们看到在自称相信现代真理的人中间有人爱好时尚和炫耀时，便不禁忧伤地发问，上帝的子民难道没有从过去的历史中学得教训吗？几乎没有人了解自己的内心。爱好虚荣与时尚的人也许自称是基督徒，但是他们的服装与谈话却表明他们心灵中所占据和所爱好的是什么。他们的生活表明了他们对世俗的情谊。世界也声称他们是属它的。{MYP 354.3}"},{"t":7,"p":30,"c":"一个品尝过基督之爱的人，怎能再满足于时髦的虚荣呢？我痛心地看到那些自称跟从柔和谦卑之教主的人，竟如此热切地追求符合世俗的服装标准。尽管他们自命敬虔，但与那些不信的人没有什么区别。他们并没有度宗教生活。他们的光阴和金钱都用在服装的炫耀上。{MYP 355.1}"},{"t":7,"p":31,"c":"服装的虚荣和奢侈乃是妇女特别容易犯的罪，因此使徒直接针对妇女说：“愿女人廉耻、自守、以正派衣裳为妆饰，不以辫发，黄金，珍珠和贵价的衣裳为妆饰；只要有善行，这才是与自称是敬上帝的女人相宜”（提前2：9，10）。{MYP 355.2}"},{"t":9,"p":31,"c":"需要改革"},{"t":7,"p":32,"c":"我确实看到一种圣经所谴责的罪恶侵入了教会。负责教会的人有什么本分呢？许多教友既随从时尚而不顺服上帝明示的旨意，教会还能发挥其应有的影响吗？我们既容忍这样的事，又怎能指望圣灵的临格和帮助呢？那些自命为基督徒的人既偏离了祂的教训，我们又怎能保持沉默呢？这些事给那些管理上帝教会的人带来担忧与困惑。信奉基督的姊妹们岂能不恳切地为此事反省祷告呢？她们难道不设法让上帝的话来引导他们吗？消耗在世俗时尚打扮的光阴应用来内心省察，学习圣经。如果浪费在备办一些不必要之妆饰上的时间，用在追求公义原则和充分的造就上，岂不比精金更有价值？我痛心地看到那自称为基督门徒的青年妇女，对基督的品格和旨意实在太无知了。他们只满足于糠秕，把世俗艳丽的装饰看得比永恒的财富更为重要。原可藉着思考与学习而得以发展的智力沉睡了。感情也不加约束。因为他们认为外表的衣着比灵性的优美和心智的活力更加重要。{MYP 355.3}"},{"t":9,"p":32,"c":"里面的妆饰"},{"t":7,"p":33,"c":"基督徒是愿意追求里面的妆饰，就是上帝所看重的温柔安静的心呢？还是把短暂的宽容时期化在不必要的打扮上呢？上帝希望妇女们不断改善心灵和心智。获得理智与道德上的力量，度有为而幸福的人生，为同胞造福，为她的创造主增光。{MYP 356.1}"},{"t":7,"p":34,"c":"我要询问今日那些自称信奉现代真理的青年人，他们是否愿意为真理的缘故舍己牺牲呢？当他们真正喜欢上一件服装，一样妆饰品和物品时，他们是否在祷告中将这件事摆在主的面前，求祂指明祂的灵是否核准这项费用？在他们备办自己的服装时，他们是否留心注意到不致羞辱他们的信仰？他们如此使用的时间能否求主赐福呢？加入教会是一件事，而与基督联合则是另一件事。未献身而贪爱世俗的信徒乃是基督教软弱最主要的原因之一。{MYP 357.1}"},{"t":7,"p":35,"c":"在现今的世代中，人们空前地喜爱宴乐。放荡和滥用钱财的事到处流行。许许多多的人都热衷于娱乐。由于他们不惯于默想和学习，他们的心便变得放荡轻浮。愚昧的情感到处泛滥。上帝要求每一个人都得到培养，造就和提高。然而人往往因为时尚的炫耀和虚浮的宴乐而疏忽了一切有价值的造诣。妇女们由于追求时髦而心灵空虚贫乏。她们就这样非但不能成为社会的福气，反而成为咒诅。——《评论与通讯》1881年12月6日{MYP 357.2}"},{"t":4,"p":35,"c":"第122章 服装崇拜"},{"t":7,"p":36,"c":"服装崇拜乃是一种道德的疾病，决不可带到新生活之中。在大多数情况下，顺从福音的要求，必须在服装方面有明显的改变。{MYP 358.1}"},{"t":7,"p":37,"c":"我们不该疏忽自己的服装。我们既然是基督的见证人，为了祂的缘故，我们应设法使自己仪表端庄。在圣幕的崇事中，上帝对于在祂面前供职之人的穿戴，曾有详细的指示。我们从这里可以得知，上帝对于那些事奉祂之人的服装是有所要求的。祂对亚伦所穿衣袍的指示尤为详尽，因为他的服装是有象征意义的。所以基督徒的服装也必须有象征意义。我们必须在万事上作祂的倒把。仪表的各个方面都应以优雅、正派、纯洁为特征。圣经并没有吩咐我们为了时髦而经常变换服装，使自己显得与世人相同。基督徒不该以高价的盛装或昂贵的装饰品来妆饰自己。{MYP 358.2}"},{"t":7,"p":38,"c":"圣经中有关服装的话，应当留心思考。我们需要明白天上的上帝是在洞察着我们所穿的服装。凡真心寻求基督恩典的人必留意上帝所启示的宝贵训言，甚至连衣服的样式也要显示福音的真理。——《教会证言》卷六96页{MYP 358.3}"},{"t":4,"p":38,"c":"第123章 真正的装饰"},{"t":7,"p":39,"c":"骄奢淫逸之风到处流行。人们因爱好服饰和炫耀而走向灭亡。热中时尚的人，十分之九生活在虚谎之中。他们每天自欺欺人，因为他们喜欢表显的，不是真实的自我。{MYP 359.1}"},{"t":7,"p":40,"c":"心灵的高尚，温雅、宽宏已被满足于邪恶的欲望所代替。千万人因随从世俗的时尚而出卖了自己的人格。面对千变万化的疯狂时尚，需要有一班改革家起来倡导简朴的服装。撒但经常发明一些时尚，使人牺牲金钱、光阴和健康来追求它们。{MYP 359.2}"},{"t":9,"p":40,"c":"随从世俗"},{"t":7,"p":41,"c":"在我们面前既已展现出一幅世俗时髦的腐败画面，自称为基督徒的人竟敢随从这世俗的道路吗？我们岂能表示接受并采纳这些败坏的时尚呢？许多人接纳世俗的时尚是因基督没有在他们心里成为有荣耀的盼望。奢华的生活，过度的打扮，成了未世的预兆之一。{MYP 359.3}"},{"t":7,"p":42,"c":"到处都是骄傲和虚荣的迹象。但那些喜欢对着镜子自我欣赏的人，却不喜欢对着上帝的律法——伟大之道德镜子观看。对服装的崇拜败坏了品格中一切的谦和，温柔与可爱的成分，浪费了本可用来默想，反省和虔诚学习圣经的宝贵时间。在圣灵所启示的圣经中，特别为我们记载有关这方面的教训。……{MYP 359.4}"},{"t":7,"p":43,"c":"热心于打扮的人，浪费了上帝所委托给他们用于慈善工作的钱财。如此奢侈无度，滥用财物就是向上帝掠夺。我们从祂所领受的财物，并不是为满足自己虚荣和炫耀的。我们应当作一个聪明的管家，使冻着得暖，饥者得食，并捐献我们的钱财来推进上帝的圣工。如果我们需要妆饰，就当以温柔，谦卑，正派和明智等美德为妆饰，因这是适合乎各个阶层和各种生活状况的每一个人。{MYP 360.1}"},{"t":7,"p":44,"c":"我们岂不应当象忠实的哨兵那样，通过言传身教来抵制这个时代奢侈浪费的放纵行为吗？我们不应该向我们的青年树立一个正确的榜样，或吃或喝、无论作什么，都要为荣耀上帝而行吗？——《评论与通讯》1912年12月12日{MYP 360.2}"}]},{"n":"第13编 休息与娱乐","ps":[{"t":2,"p":0,"c":"第十三编 休息与娱乐"},{"t":7,"p":1,"c":"休息与娱乐是有区别的。真正的休息能使体力得到恢复。休息使我们摆脱日常的忧虑和事务，身心得到恢复，以新的活力重新履行人生的职责。反之，娱乐的目的乃是寻欢作乐，不加节制，耗费了人从事有用工作的精力，因此妨碍了人真正的成功。——《教育论》207页{MYP 362.1}"},{"t":4,"p":1,"c":"第124章 休息的价值"},{"t":7,"p":2,"c":"基督徒应当是人间最快乐、最幸福的人。他们可以感受到上帝是他们的父亲和永远的朋友。{MYP 363.1}"},{"t":7,"p":3,"c":"但是有许多自称为基督徒的人却并没有正确地表达基督教的信仰。他们看起来愁云满面，时常诉说自己作基督徒所付出的重大牺牲。他们以自己的榜样与言论，向那些未曾接纳基督的人表明，他们必须放弃每样使生活愉快的事。他们在有福的基督徒盼望上投下阴影，给人留下的印象是：上帝的要求对于甘心顺从的人，乃是一个重担；一切会给人带来的快乐事，都必须牺牲。{MYP 363.2}"},{"t":7,"p":4,"c":"我们毫不犹豫地说，这班自认为基督徒的人没有真正的信仰。上帝就是爱。人若住在上帝里面，就是住在爱中。凡是通过实际经验真正认识我们天父慈爱和怜悯的人，必将光明与喜乐分发给他所在的地方。他们的态度和影响，对于他们所交往的人，犹如美丽花朵的芳香，因为他们是与上帝和天国相连的。天上纯洁高尚的美，通过他们传给所有与他们接触的人。他们就是这样成为世上的光和盐。他们的确是活的香气叫人活，而不是死的香气叫人死。{MYP 363.3}"},{"t":9,"p":4,"c":"基督徒的休息"},{"t":7,"p":5,"c":"藉着无害的休息活动来获得精神的恢复和身体的健康，以便用自己身心的才能来荣耀上帝，乃是基督徒的特权和本分。我们的休息活动不应该一味追求快乐，采取无意义的形式。我们休息的方式可以帮助和提高那些与我们交结的人，并使我们与他们能有效地从事交付给我们基督徒的一切本分。{MYP 364.1}"},{"t":7,"p":6,"c":"如果我们所进行的娱乐不利于我们忠实地履行生活的本分，反而降低我们默想上帝和天上事物的兴趣，我们在上帝眼中就是不可原谅的。基督宗教的影响是快乐而高尚的，高过一切愚昧的戏谑，虚妄而轻浮的空谈。在我们休息的各种场合中，都可以从神圣能力的泉源中获得新的勇气和力量，成功地把我们的生活提到纯洁，良善和圣洁的境地。{MYP 364.2}"},{"t":9,"p":6,"c":"爱美"},{"t":7,"p":7,"c":"伟大的上帝是爱美的。在祂所创造的万物中，祂已赐给我们这方面无误的凭据。祂为我们的始祖在伊甸安排了一个美丽的花园。各种雄伟壮丽的树木拔地而起，供人使用或装饰。万紫千红的花卉争先吐艳，芬芳扑鼻。五颜六色的快乐禽鸟尽情地歌颂它们的创造主。上帝的旨意原是要人从管理祂所造的万物中获得快乐，用伊甸园树上的果子来供给自己的需要。{MYP 364.3}"},{"t":7,"p":8,"c":"上帝为我们的始祖设立了极为可爱的伊甸家园。祂也为我们的幸福而赐给我们高耸的树木，美丽的花朵和自然界中各样可爱的事物。祂赐下这些祂爱的标志，使我们对上帝的品德能有正确的认识。{MYP 365.1}"},{"t":7,"p":9,"c":"祂已经将爱美的心栽培在祂的儿女心中。但是这种爱美的心却被许多人滥用了。我们崇拜上帝所给予我们的福惠和美物，遗忘了那位荣耀的施给者，乃是愚蠢的忘恩负义行为。我们应当从祂所创造的万物上认识祂对我们的爱，把心中最好，最圣洁的感情奉献给祂，藉以表示我们对祂爱之凭据的回应。{MYP 365.2}"},{"t":9,"p":9,"c":"大艺术家"},{"t":7,"p":10,"c":"上帝以自然的美景包围我们，吸引我们的心。祂的旨意乃要我们从大自然的荣耀中认识祂的品德。如果我们忠心地学习大自然的课本，我们就会找到默想上帝无穷慈爱和权能的富源。{MYP 365.3}"},{"t":7,"p":11,"c":"许多人赞赏画布上美丽图画的艺术。许多人专心从事艺术，却远不能表达自然界的真实。艺术永远达不到自然界的完美。有许多自称为基督徒的人对夕阳的彩画赞叹不已。他们崇拜画家的技巧，却忽视了灿烂落日的真实画面。这是他们在每一个晴朗的傍晚有权看到的。{MYP 366.1}"},{"t":7,"p":12,"c":"画家从何处得到他的图案呢？乃是从自然界。但是伟大的艺术家基督在移动变化的天幕上画出了落日的光荣景象。祂用金色、银色以及深红色来妆饰诸天，好象天的门被推开了，我们可以看见其中的光彩。我们的想象力也可以把握里面的荣光。许多人对这幅天体的画面漫不经心。他们不能从天上所显示的无比荣美中认出上帝无穷慈爱和权能，反而陶醉和崇拜那些模仿大艺术家基督的不完美的图画。——《评论与通讯》1871年7月25日{MYP 366.2}"},{"t":9,"p":12,"c":"不能抵挡试探"},{"t":7,"p":13,"c":"你们不要以为自己既能寻欢作乐，同时又能抵挡试探。——《时兆》1900年6月20日{MYP 366.3}"},{"t":4,"p":13,"c":"第125章 贪爱世俗的娱乐"},{"t":7,"p":14,"c":"爱世界的欲望支配了一班青年人的心，这真是一件可怕的事。许多人把恩典犹存的宝贵宽容时期当作消遣的假日。他们生存于世，似乎只是为了个人的娱乐。他们用不断的刺激来满足自己，从世界和世上的事物中寻欢作乐，对于天父和圣灵的恩赐漠然不知。许多人说话中很不谨慎，忘记了凭他们的言语要称他们为义、或定他们为有罪。我们的许多青年人作风轻佻，言谈虚浮，游戏人生，使上帝蒙受羞辱。……{MYP 367.1}"},{"t":7,"p":15,"c":"撒但正在分外努力，来引诱他们从世俗的娱乐中找到快乐，并辩护说这种娱乐是正当无害，甚至是有益健康的。撒但把圣洁的道路描绘得十分艰难，而把属世的道路上说成是撒满鲜花。{MYP 367.2}"},{"t":7,"p":16,"c":"他将世界及其享乐染上虚伪妩媚的色彩摆在青年面前。然而地上的享乐很快就会过去，撒种的必要有收成。难道把个人的魅力和才能奉献给那位时刻看顾我们的创造主上帝，代价是太重了吗？难道我们的才学太宝贵，不应献给上帝吗？{MYP 367.3}"},{"t":9,"p":16,"c":"智慧的道路"},{"t":7,"p":17,"c":"青年人时常强调自己需要一些使心灵兴奋快活的东西。基督徒的盼望正是人所需要的。宗教对于信的人乃是安慰和引向真幸福泉源的可靠向导。青年人应当学习圣经，进行默想与祷告。他们必发现这是利用自己空余光阴的最佳办法了。智慧人的“道路是安乐；他的路全是平安”（箴言3：17）。{MYP 368.1}"},{"t":7,"p":18,"c":"保罗在写给提多的信中，劝勉青年人要头脑清醒：“劝少年人要谨守；你自己凡事要显出善行的榜样，在教训上要正直，端庄，言语纯全，无可指责，叫那反对的人，既无处可说我们的不是，便自觉羞愧”（多2：6-8）。{MYP 368.2}"},{"t":7,"p":19,"c":"我劝青年人为了自己的灵性，要听从使徒的劝诫。这些慈悲的教诲，警告和责备不是活的香气叫人活，就是死的香气叫人死。{MYP 368.3}"},{"t":7,"p":20,"c":"青年人很自然会觉得自己没有多大的责任或负担。然而每一个人都有责任达到圣经的标准。来自特权，劝勉，警告和责备的亮光，会使人品格完善，也会定疏忽之人的罪。青年人与年长的人应该一样珍爱这些亮光。现在有谁愿意为上帝站立，决心把为祂服务放在他们生活的首位呢？谁愿意挑起担子呢？{MYP 368.4}"},{"t":7,"p":21,"c":"“你趁着年幼……当记念造你的主”（传12：1）。耶稣需要富有青春活力的人为祂服务。祂要他们承受永生。虽然普遍的道德腐败使许多青年人自幼受到玷污，但他们仍可成长为高尚的人，在基督里得以自由，作光明之子，而不是黑暗之子。{MYP 369.1}"},{"t":7,"p":22,"c":"上帝要求每一位青年男女放弃各种恶习，殷勤做事，热心事奉上帝。他们不该怠惰，不致力于克服错误的习惯或改进自己的行为。他们努力顺从上帝的命令，将证明他们祷告的诚意。他们可以一步一步放弃不良的习惯和交际，相信上帝将会藉着圣灵的大能赐给他们力量取得胜利。{MYP 369.2}"},{"t":9,"p":22,"c":"在小事上忠心"},{"t":7,"p":23,"c":"不间断的个人努力将获得成功的报偿。凡希望在世上成就大事的人，必须乐意按照上帝的方法去作零星小事。而那些好高务远，只想创立丰功伟业的人却必一事无成。{MYP 369.3}"},{"t":7,"p":24,"c":"在上帝看来，善工上稳步前进，长期致力与一项忠实的服务，要比从事大工更有价值。它能使青年赢得好评，使他们的努力获得声誉。……{MYP 369.4}"},{"t":7,"p":25,"c":"青年人可以在救灵的工作上取得良好的成效。上帝要他们为所托付的才能交账。自称为上帝儿女的人应当树立崇高的标准。他们应当运用上帝所赐的每一种才能。——《青年导报》1907年1月1日{MYP 370.1}"},{"t":9,"p":25,"c":"不能满足的欲望"},{"t":7,"p":26,"c":"人不断地寻欢作乐，表明了他心中的深切欲望。但那些从世俗享乐之泉取饮的人，必发觉他们心灵的干渴得不到满足。他们上了当，把娱乐当作幸福；及至兴奋一消失，许多人就陷入灰心失望的深渊中了。放弃“活水的泉源”而想在“破裂不能存水的池子”里取饮，这是多么狂妄愚昧阿！——《基督教与原理》422页{MYP 370.2}"},{"t":9,"p":26,"c":"作见证的机会"},{"t":7,"p":27,"c":"你如果真正属于基督，就必有机会为祂作见证。人若邀请你到娱乐的场所，你可以乘机为主作见证。你既忠心于基督，就不必为自己不出席而编造各种借口。你会坦率谦逊地承认自己是上帝的儿女。你的原则不允许你到任何没有主同在的场所去。——《青年导报》1893年5月4日{MYP 370.3}"},{"t":4,"p":27,"c":"第126章 劝勉的话"},{"t":7,"p":28,"c":"按着上帝的旨意，人的体力和智力都应受到培育；但是锻炼身体的方式应当完全符合基督给他门徒的教训。这些教训是基督徒在生活中应当实行的。这样，在教师和学生的教育和训练中，天使就不至于记下他们是“爱宴乐”的。如今大多数人的记录乃是“爱宴乐，不爱上帝”（提后3：4）。{MYP 371.1}"},{"t":7,"p":29,"c":"撒但和他的使者就是这样为人布下了网罗。他们正在教师和学生心中作工，引诱他们进行那些十分诱人的活动和娱乐。这些活动实质上会增强人卑劣的情感，触动食欲和情欲，以抵制上帝的圣灵在人心中的工作。{MYP 371.2}"},{"t":7,"p":30,"c":"学校中所有的教师都需要锻炼身体来调节自己的工作。上帝已经指出调节的方法，这就是实用的劳动。但是许多人违背了上帝的计划，随从人所发明的娱乐，损害属灵的生活。娱乐比其他的东西更能抵制圣灵的工作。使主担忧。……{MYP 371.3}"},{"t":7,"p":31,"c":"“务要谨守儆醒，因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人”（彼前5：8）。他正在游乐场上，窥视你们的娱乐消遣，为捕捉每一个没有提防的人，把自己的种子撒在人心中，夺取对人心的控制权。他出席学校课室的每一次活动。凡热衷于竞赛的学生不会很好地接受对他们来说是最重要的教导、劝勉和责备。{MYP 371.4}"},{"t":7,"p":32,"c":"身体的锻炼乃是智慧的上帝所安排的。每日应当有数小时用于种种有益工作的训练，以利于学生们学习实际生活的职责。这对于我们所有的青年是必需的。{MYP 372.1}"},{"t":7,"p":33,"c":"在所有的学校和其他机构中，每一个人都需要像但以理那样与一切智慧的源头密切联络，以便能在各方面达到最高的标准。但以理是敬爱上帝的。他既认识到自己对上帝所负的职责，就培养自己的才能，尽可能地报答大教师的慈爱看顾，这四个希伯来青年并没有让自私的动机和娱乐的爱好占据一生的黄金时刻。他们甘心乐意地工作。没有什么目标比每一个青年基督徒所能达到的目标更高的了。——《基督教育之研究》281—284页{MYP 372.2}"},{"t":4,"p":33,"c":"第127章 有害于青年人的娱乐"},{"t":7,"p":34,"c":"追求刺激性娱乐的愿望，对于上帝的百姓，尤其对青年是个试探和网罗。撒但不断地准备诱饵来引诱人心不为将来要发生的在事而进行认真的准备。他通过种种世俗的事物进行不断的刺激，来诱惑那不提防的人参加属世的宴乐，像种种演出，讲座以及形形色色的宴乐都是设法引人贪爱世界，并因与世界联合而削弱了信心。{MYP 373.1}"},{"t":7,"p":35,"c":"撒但是一个不息不倦的工作者，是一个狡猾和残忍的仇敌。每逢人说出了一句不谨慎的话，或是出于谄媚，或是叫不青年人不以罪为可憎，撒但都加以利用，浇灌罪恶的种子，使之扎根并结出累累果实。总之，他是个说谎者，是个狡猾的骗子。撒但有许多精制的网罗，看起来是无害的，但它却巧妙地准备网住那些年轻而无提防的人。人的本性是倾向于寻欢作乐的。撒但的目的就是使人心充满对于属世娱乐的愿望，使他们没有时间自问：我的灵性究竟如何？{MYP 373.2}"},{"t":9,"p":35,"c":"不幸的时代"},{"t":7,"p":36,"c":"我们生活在一个对青年人很不幸的时代。社会上所流行的风气就是纵容青年人随从自己本性的倾向。如果孩子们很放肆，父母们就自欺自慰地以为等到他们长大懂事时，会自行离弃恶习而成为有用的人。这是一种何等荒唐的想法啊！他们已多年让仇敌把种子撒在心田中，让错误的生活原则生长结实，几乎不能识别在他们看来是快乐的路上所隐藏的危险，以及那道路的可怕终局。在许多情况下，对这些青年人日后所作的一切工，已是徒劳无功了。{MYP 373.3}"},{"t":7,"p":37,"c":"在一般所谓基督徒中，敬虔的标准降低了。青年人很难抵挡那有许多教友也赞助的属世影响。绝大多数自称是为基督而活的人，其实是为世界而活的。他们不能赏识天上事物的优美，因此就不可能真正地爱慕之。有许多人自称为基督徒，是因为众人都公认信基督教是体面的事。他们并不明白真正信奉基督需要背十字架，故此他们的宗教几乎不能约束他们去参加属世的宴乐。{MYP 374.1}"},{"t":7,"p":38,"c":"有些人到舞厅，参加其中各样娱乐。其他的人虽不能走那么远，但他们可能参加游乐晚会、野餐、演出，以及其他世俗娱乐的场所，以致眼光最敏锐的人也看不出他们与非信徒有何区别。{MYP 374.2}"},{"t":7,"p":39,"c":"按目前社会情况下，父母想管束自己的子女或依照圣经的正确规则教导他们，是不容易的事。子女们往往不耐管束。他们希求一意孤行，尤其是从十岁到十八岁的孩子觉得自己与世俗青年交往是没有害处的。可是那有经验的基督徒父母却能看出危险。他们熟悉孩子的特性，知道这些事对他们心灵的影响。他们既考虑到儿女的得救问题，就应使孩子们避开这些刺激性的娱乐。{MYP 374.3}"},{"t":7,"p":40,"c":"当孩子们决心离开世上的宴乐而成为基督的门徒时，那关爱而忠心之父母的心中，就可放下何等的重担啊！但就在这时，父母的工作仍不可停止，这些青年刚刚开始与罪、与本身的邪恶作激烈的斗争。他们特别需要父母的劝导和关怀。{MYP 375.1}"},{"t":9,"p":40,"c":"青年面临考验的时期"},{"t":7,"p":41,"c":"那些已经屈从世俗影响的遵守安息日的青年必会受到试验。末日的危险正临到我们。许多人所尚未预料到的试炼面临着青年人，他们将陷于痛苦困惑之中。他们信心的坚贞将受到考验。他们自称是仰望人子的，但他们有些人却给非信徒一个很坏的榜样。他们并不甘心放弃世界。他们藉着赴野餐，和其他宴会而与世界联合，却自以为正在从事无害的娱乐。然而正是这种放纵使他们与上帝隔绝而成为世界之子。{MYP 375.2}"},{"t":7,"p":42,"c":"有些人不断地倾向世界。他们的观点和感情很少与基督门徒的舍己精神一致，较多与世界的精神融合。他们与情投意合的人作伴，这是十分自然的。这样的人在上帝的百姓中间有很大的影响。他们参加信徒的活动，列为成员，但他们是非信徒的话柄，也是教会中懦弱和未曾献身者的话柄。当今考验的时期，这些自称为信徒的人要么完全悔改转变，并因顺服真理而成为圣洁，要么继续与世界联合而接受世俗之徒的报赏。{MYP 376.1}"},{"t":7,"p":43,"c":"上帝不承认寻欢作乐的人为自己的门徒。唯有那克己、端庄、谦卑、圣洁的人才真正是耶稣的门徒。他们决不欣赏爱世界之徒虚浮空洞的谈吐和生活。{MYP 376.2}"},{"t":9,"p":43,"c":"与世界分别"},{"t":7,"p":44,"c":"基督的真门徒必须作出牺牲。他们应当避开世俗娱乐的场所，因为耶稣不在那里——那里的影响不能使他们有属灵的意向，或促进他们在恩典上有长进。他们若顺从上帝的话，就必离开这一切，分别为圣。{MYP 376.3}"},{"t":7,"p":45,"c":"救主说：“凭着他们的果子，就可以认出他们来”（太9：20）。一切基督的真门徒都可以结出果子来归荣耀给祂。他们的生活证明上帝的灵已在他们心中进行善工。他们所结的果子是圣洁的，他们的生活是高尚纯洁的。真虔诚的善果，就是公义的行为。那些不结仁义之果的人表明他们在上帝的事上没有经验。他们不是在葡萄树上。耶稣说：“你们要常常在我里面，我也常在你们里面，枝子若不常在葡萄树上，自己就不能结果子，你们若不常在我里面，也是这样，我是葡萄树，你们是枝子，常在我里面的，我也常在他里面，这人就多结果子，因为离了我，你们不能作什么”（约15：4，5）。{MYP 377.1}"},{"t":7,"p":46,"c":"凡要敬拜真神的人，必须丢弃一切偶像。耶稣对律法师说：“你要尽心，尽性，尽意爱主你的上帝，这是诫命中的第一，且是最大的”（太22：37，38）。十诫中的头四条是爱上帝，不容许我们的感情与上帝之间有什么隔阂，也不应有什么东西来占有我们对祂的无比敬爱。我们若不放弃一切与上帝隔阂的东西，就不能在基督徒的经验上进步。{MYP 377.2}"},{"t":7,"p":47,"c":"教会的元首既已从这个世界中拣选自己的百姓，祂就要求他们与世界分别。祂的旨意是以十诫的精神使他们与一切属世的东西隔离。爱上帝遵守祂的诫命，和属世的宴乐及社交相去甚远。基督与彼列是不相干的。{MYP 377.3}"},{"t":9,"p":47,"c":"给青年人的应许"},{"t":7,"p":48,"c":"跟从基督的青年人面临着一场战争。他们在摆脱世界和效法基督生活的道路上天天要背负十字架。但对于自幼寻求救主的人，经上记着许多宝贵的应许。智慧者召唤人说：“爱我的，我也爱他，恳切寻求我的，必得寻见”（箴8：17）{MYP 378.1}。"},{"t":7,"p":49,"c":"“所以要约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的，既是圣洁的，你们在一切所行的事上也要圣洁”（彼前1：13-15）。“因为上帝救众人的恩典，已经显明出来，教训我们除去不敬虔的心和世俗的情欲，在今世自守，公义，敬虔度日，等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现。祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们特作自己的子民，热心为善”（多2：11-14）。——《基督教育之研究》325—330页{MYP 378.2}"},{"t":4,"p":49,"c":"第128章 在青年中确立正确的原则"},{"t":7,"p":50,"c":"青年人应受坚定的行动原则所约束，以便正确地运用上帝所赐的能力。可是他们却非常盲目而毫无原则地随从情感的冲动，常常处在危险之中。他们既不能永远处在父母和监护人的指导和保护之下，所以就需要受自约和自制的训练。应当教导他们立志行事要遵循正确的生活原则。{MYP 379.1}"},{"t":9,"p":50,"c":"休息和娱乐"},{"t":7,"p":51,"c":"从事学习的人需要休息。心智是决不能常处于紧张的思索之中，致使精致的心智机器受到耗损。身体和心灵都必须得到活动，但是娱乐方面的节制也是非常必要的，就如在其他的事上一样。我们应当留心而充分地考察这些娱乐的性质。每一个青年人要自问，这些娱乐对身体，精神，道德，健康的影响如何呢？我的心会不会留在娱乐中而忘记了上帝呢？我会不会不再以荣耀上帝为念呢？{MYP 379.2}"},{"t":7,"p":52,"c":"纸牌游戏应当禁止。参与玩牌或希望玩牌都是危险的。……这种娱乐对心灵和身体毫无益处，既不会增强智力，又不能给头脑装点将来有用的东西。这种场合的谈话往往是无聊而低级的。……{MYP 379.3}"},{"t":7,"p":53,"c":"玩纸牌的技巧往往引人希求以此获利。先是以小额的金钱进行赌博，然后逐渐增多，及至嗜赌成性，使人彻底败亡。多少人因这种有害的娱乐而致犯罪，贫困，临禁，杀人以及被处绞刑。然而许多父母们却没有看到那向青年人张口的可怕深渊。{MYP 380.1}"},{"t":7,"p":54,"c":"剧院乃是最危险的娱乐场所之一。它不是倡导道德的学校而是荒淫之事的温床。邪恶的习惯和犯罪的倾向都因这些娱乐而加强了。下流的歌曲和淫荡的姿态、表情、举止能使人思想腐化，道德堕落。凡经常观看这种演出的青年都必道德败坏。在我们国家，没有什么影响力比剧院的娱乐更能毒害思想，毁灭信仰和破坏人们对生活宁静的享乐和严肃现实的欣赏。{MYP 380.2}"},{"t":7,"p":55,"c":"人们对这些娱乐的胃口会随着每一次放纵而加强，犹如酒瘾一样。唯一安全的途径是避开剧院，马戏场以及其他不良的娱乐场所。{MYP 380.3}"},{"t":7,"p":56,"c":"但有些娱乐方式对于身心却有很大的助益。一个开明和有鉴别力的人必会找到丰富多彩的娱乐方式。它非但无害，而且富有教育意义。户外的活动，默想上帝在自然界中的作为，是很有益处的。——《教会证言》 卷四 651-653页{MYP 380.4}"},{"t":9,"p":56,"c":"提供无害的娱乐"},{"t":7,"p":57,"c":"不能要求青年人像老年人那般老成持重，要求儿童像长者那么沉静严肃。罪恶的娱乐是应当禁止的。但父母、教师和青年的监护人要为他们预备一些无损于道德的有益娱乐。不要用严格的规条来束缚青年人，致使他们觉得自己受压制而要挣脱，结果蹈入愚妄和灭亡的道路。要以坚定、仁爱和关怀的手进行管理，引导和掌握他们的心思意念；然而你必须温柔、智慧、和蔼，使他们明白你在关心着他们的利益。——《基督教育之研究》335页{MYP 381.1}"},{"t":9,"p":57,"c":"在服务工作中休息"},{"t":7,"p":58,"c":"经常消耗在与身心无益之娱乐的时间，应当用来访问贫穷，患病和受难的人，或致力于帮助需要的人。——《教会证言》卷六276页{MYP 381.2}"},{"t":4,"p":58,"c":"第129章 不圣洁的影响在活动着"},{"t":7,"p":59,"c":"我恳劝我们学校的学生们要行为端庄。轻浮的青年是不蒙上帝喜悦的。他们的娱乐和竞赛为试探的潮流打开了闸门。他们既有上天所赐的才智，就决不可容自己的思想庸俗化。一个按照圣经教训所塑造的品格必显示出稳定的原则和纯洁高尚的抱负。圣灵与人的心合作，就会产生崇高圣洁的情感。……{MYP 382.1}"},{"t":7,"p":60,"c":"低级庸俗的宴会，就是人们吃吃喝喝，唱歌奏乐的场合，都是由下面来的灵所鼓励的，是献给撒但的燔祭。……{MYP 382.2}"},{"t":7,"p":61,"c":"那些倡导这些娱乐的人给圣工所带来的污点是不易涂抹的。他们伤害了自己的心灵，他们必终身带着这个伤痕。犯错的人可能看到自己的罪恶而悔改了。而且上帝也可能赦免其罪过。但是那个为了正确分明圣物和俗物而本应保持在高度敏锐水平的鉴别力已大受损害了。——《基督教育之研究》366-368页{MYP 382.3}"},{"t":4,"p":61,"c":"第130章 宗教中的快乐"},{"t":7,"p":62,"c":"将来义人的居所和他们永远的赏赐，是青年人所要思考的崇高题目。要默想奇妙的救恩计划，就是荣耀之君作出伟大的牺牲，使你藉着祂宝血的功劳得蒙拯救，并藉着顺从而至终升到基督的宝座。这种题材应当作为人们思索的中心内容。得蒙上帝的悦纳，这是何等崇高的特权啊！{MYP 383.1}"},{"t":7,"p":63,"c":"青年朋友们，我知道你们如果作这样的思考，就必得到快乐。你们之所以不安，是因为没有寻求喜乐的唯一泉源。你们一直在基督以外寻找那唯有在祂里面才能得到的快乐。在祂里面是不会有失望的。你们竟疏忽了祷告这个何等宝贵的特权。阅读圣经乃是为祷告而预备心灵。你不愿意藉着祷告亲近上帝的最大原因之一，是因为你们阅读那些迷惑人的小说，引发了幻想和不圣洁的情感，以致无法进行这种神圣的工作。于是你对上帝的话不感兴趣了；祷告的良辰也遗忘了。祷告乃是基督徒的力量所在。在孤独的时候，祷告会使他不感到孤独。他会体验到主的同在。因为祂曾说：“我就常与你们同在。”{MYP 383.2}"},{"t":7,"p":64,"c":"青年人所缺乏的，就是宗教。这是任何其他事物所无法替代的。口头上说相信并没有什么用。名字虽然登在地上教会的名册中，却没有登在天上的生命册里。我看到在二十位青年人中没有一位明白什么是实际的宗教。他们虽然自称是基督的仆人，却是在事奉自己。他们如果不破除束缚他们的魔力，很快就会体验到恶人的命分。他们不愿为真理的缘故而克己牺牲，却找到了一条更加容易的道路。他们认为不必如此认真热切地大声哀哭祈求上帝的赦罪的恩，和抗拒撒但试探的力量。他们认为不这样作也行。荣耀之君基督尚且经常独自往山上或旷野去，向天父倾吐自己心灵的需求，毫无力量的罪人岂能认为自己不需要经常祷告而存活呢？——《教会证言》卷一503-505页{MYP 383.3}"},{"t":9,"p":64,"c":"耶稣的榜样"},{"t":7,"p":65,"c":"各种纵欲的事，耶稣一概指责，然而祂的天性是乐群的。祂受各阶层的人接待。无论是贫富、智愚、祂都去访问，要从普通生活的问题上，将他们的思想提高到属灵和永恒的事物上。祂并不赞同荒唐的生活，也没有一点属世轻浮的举动玷污祂的品行，然而祂在天真无邪的快乐场合中找到乐趣，并以亲自参加社交的集会来表示祂的赞同。——《历代愿望》150—152页  {MYP 384.1}"},{"t":4,"p":65,"c":"第131章 基督化的消遣"},{"t":7,"p":66,"c":"当我们设法使自己的精神得到休养和恢复时的时候，上帝要我们始终为最好的目的运用我们所有的才能。我们能够而且应当使自己消遣的方式有利于成功地履行我们的本分，并使我们的影响更有益于与我们交往的人。我们从这种场合归家，必会使心身健康愉快，预备好以更大的希望和更多的勇气来重新从事工作。……{MYP 385.1}"},{"t":7,"p":67,"c":"我们生活在这个世界上，应当有益于人群和造福社会。如果我们与许多只求虚妄之事的人同流合污，我们怎么能有益于人类和时代呢？我们怎能造 福我们周围社会的人呢？……{MYP 385.2}"},{"t":9,"p":67,"c":"相反的原则"},{"t":7,"p":68,"c":"基督徒为恢复精力而进行的活动与世人寻欢作乐的活动之间有着明显的差别。那里听不到祈祷和谈论基督和神圣的事，反而从属世的口中听到愚妄的傻笑和轻浮的间谈。人们所想的尽是穷欢极乐。他们的娱乐以愚妄开始，以虚无结束。我们的集会应有适当的安排，使我们的一切所作所为在我们回家之后，能对上帝对人抱有无愧的良心，知道自己没有伤害凡与我们交往的人，或者对他们发生什么不良影响。{MYP 385.3}"},{"t":7,"p":69,"c":"人的心生来是倾向好宴乐，爱纵欲的。撒但的目的就是大量制造这种娱乐。他设法用贪爱世俗的娱乐的愿望来充斥人心，使他们没有时间自问：我的灵性究竟如何？爱宴乐的心是易于感染的，人若爱了它，心中就会急燥不安，不断地寻求娱乐。唯有顺从上帝的律法才能抵制这个倾向，才能筑起防线来对付不敬虔的事。——《基督教育之研究》336，337页{MYP 386.1}"},{"t":7,"p":70,"c":"青年人要记住，他们必须为他们所享的一切特权，光阴的利用以及自己才能的正确运用而交账。他们或许要问：“难道我们不可以有娱乐和消遣吗？我们将呆板地一味工作，工作又工作吗？”{MYP 386.2}"},{"t":7,"p":71,"c":"任何娱乐，只要你相信你能求上帝赐福的，就不会有什么危害。但是若有什么娱乐妨碍你私下祷告，家庭祷告时辰的灵修或参加祷告会，它对你就不是安全，而是危险的了。——《基督教育之研究》337页{MYP 386.3}"},{"t":4,"p":71,"c":"第132章 社交集会"},{"t":7,"p":72,"c":"人若因上帝的爱而心中火热，他们为社交而举行的集会，就会获得最大的好处和教益。他们聚集在一起，交流学习圣经的心得，讨论推进祂圣工和造福同胞的方法。有圣灵作为贵宾光临这样的聚会。人们对所说所作的，都不会使祂担忧离去。于是上帝便得到荣耀。参加集会的人也得到了鼓舞和力量。{MYP 387.1}"},{"t":7,"p":73,"c":"但是有一些社交集会的性质则不同，所表现的全是矜夸炫耀，狂欢轻浮。参加集会的人既以娱乐为目的，就有忘掉上帝的危险。所发生的事使守望的天使哭泣。欢乐的场面成为他们一时的乐园。他们陶醉于寻欢作乐，目光炯炯，双颊红润，良心却在沉睡。{MYP 387.2}"},{"t":9,"p":73,"c":"缺乏属灵的表现"},{"t":7,"p":74,"c":"这种热情和兴奋不是从天上来的，而完全是从地上来的。天上的使者忧伤地看着那些基督曾为之成就大事之人的健忘。当疾病和死亡临到那些单为个人娱乐而活的人时，他们发觉自己的灯没有油，对于人生的结束全无准备，但已为时太晚了。{MYP 387.3}"},{"t":7,"p":75,"c":"许多社交集会里的话题，表明人的心思何在。轻浮的闲谈、愚妄的戏谑只能逗人发笑，并不能正确地代表基督。开玩笑的人一定不愿意自己的话被记录下来。但他们已经给听的人留下了不良的印象，使基督蒙受了羞辱。巴不得青年人都谨慎自己的言语，因为要凭着他们的言语称他们为义，或定他们有罪。要记住，不论你往何处，耶稣总是在你的身旁。祂注意你的一举一动，听你所说的话。当你听到祂对你说话，或知道祂在听你说话时，你会感到羞愧吗？{MYP 388.1}"},{"t":7,"p":76,"c":"一度热心的基督徒的人若参赴世俗的娱乐，就是蹈入险境。他离开了弥漫着天国赐生命之气氛的境界，投入世俗的迷雾之中。因为在娱乐的场合，往往会使基督的宗教蒙羞。{MYP 388.2}"},{"t":7,"p":77,"c":"凡与上帝保持联络的人决不可参加这种集会。他所听到的话是与他们格格不入的，因为那是迦南的言语。说话的人证明不了自己是在口唱心和赞美上帝。{MYP 388.3}"},{"t":9,"p":77,"c":"无形的影响"},{"t":7,"p":78,"c":"凡在品格和宗教经验上装模作样的人是十分欢喜聚在一起寻欢作乐的。他们的影响又能吸引其他的人。有时那些正努力遵照圣经教训要成为基督徒的男女青年，被劝诱参加这样的集会。他们既不愿被视为孤独，就很自然去效法他人的榜样，置身于那些心中也许从未接受圣灵感化之人的影响之下。倘若他们能虔诚地寻求神圣的标准，学习基督所说有关基督徒树上所结的果子的话，就会辨察出这些集会是否有助于预备心灵接受羔羊婚筵的邀请。{MYP 388.4}"},{"t":7,"p":79,"c":"有时，那些在主的道上曾受过悉心指导的青年人，因经常出入娱乐场所而受到属世诱惑的影响，结果对受过世俗教育和训练的人产生感情。他们既与这些没有以基督化精神为装饰的人联合，就把自己出卖为终生奴了。那些真正敬爱事奉上帝的人，必不敢与心中没有基督作主的人交往，而使自己降低到世俗的水平。即使他们要度克己牺牲的生涯，也要为基督而大胆站立。{MYP 389.1}"},{"t":9,"p":79,"c":"矫正轻浮的办法"},{"t":7,"p":80,"c":"基督既为我们度劳苦和牺牲的生活，我们难道就不能为祂而克己吗？祂为我们作成的救赎和祂要赐给我们的义，难道不应成为我们默想的主题吗？青年人如果能从圣经宝库中获取财宝，他们如果默想克己的人生所能获得的赦免、平安和永远的义，就不会去追求危险的刺激性娱乐了。{MYP 389.2}"},{"t":7,"p":81,"c":"当青年人思考伟大而崇高的救赎题目时，基督便高兴了。祂要作为长住的宾客来到这样的人心中，使他们充满喜乐和平安。基督的爱在人心中，犹如“……泉源直涌到永生”（约4：14）。凡具有这种爱的人，必喜欢谈论上帝为爱祂的人所预备的事物。{MYP 390.1}"},{"t":7,"p":82,"c":"永生的上帝在圣徒和罪人之间，在信的人和不信的人之间划清了界限。这两等人不象彩虹的颜色那样相互融合，而如正午与午夜那样彼此分明。上帝的子民与那些明白真理而又不实行的人亲密交往是很不安全的。先祖雅各论到自己儿子们的某些行为时，竟厌恶恐惧地叹道：“我的灵阿，不要与他们同谋，我的心哪，不要与他连络”（创49：6）。他觉得如果在罪人的罪行上与他们联合，就有损于自己的尊严。他举起危险的信号，警告我们要避开无益的社交，唯恐我们污染罪恶。圣灵藉着使徒保罗也发出了相似的警告。“那昧无益的事，不要与人同行，倒要责备行这事的人”（弗5：11）。——《青年导报》1897年2月4日{MYP 390.2}"},{"t":9,"p":82,"c":"可以接受的社交集会"},{"t":7,"p":83,"c":"人各方面的影响予以都要珍视，并用来引人归主。男女青年决不要以为，他们平常所进行的娱乐，晚会和音乐节目是基督所悦纳的。{MYP 391.1}"},{"t":7,"p":84,"c":"我一再蒙指示，我们所有的集会都要体现出明确的宗教影响。我们的青年如果愿意聚集研究圣经，问道：“我该作什么才可以承受永生？”然后完全站在真理一边，主耶稣的恩惠就会进入他们的心。{MYP 391.2}"},{"t":7,"p":85,"c":"但愿每一个信徒和我们机构中的每一位工人，都认识到今生乃是一所学校，要我们预备接受上帝的审查，看我们的思想是否纯洁，行为是否无私。我们的一言一行和每一意念，都记录在天上的册子里。……{MYP 391.3}"},{"t":7,"p":86,"c":"我们应当藉着真理的能力和功效而成为圣洁，并提高到圣经所确立真正高贵的标准。唯有非常小心地顺从主的话语，才能明白祂的道。务要查考圣经。——《青年导报》1906年8月14日{MYP 391.4}"},{"t":4,"p":86,"c":"第133章 怎样度假"},{"t":7,"p":87,"c":"从事体力劳动的人需要消遣，从事脑力劳动的人更需要消遣。连续工作而过分疲劳，即使是在从事宗教事业，对于我们的得救和上帝的荣耀也是不必要的。有一些娱乐,象跳舞,打纸牌,下棋等是我们不赞成的。因为它们都是上天所认为有害的。这些娱乐为很大的罪恶打开了门户。它们非但无益,而且有一种刺激性的影响在人心中引起癖好，导致赌博和放荡的事。所有如此的玩乐都是为基督徒所应该禁止的,并且应以完全无害的消遣来代替。{MYP 392.1}"},{"t":7,"p":88,"c":"我认为我们不应该模仿世人的方式来度假,但是又不能毫不在意地度过,以致给孩子们带来不愉快。在假期中,孩子们既然有受罪恶影响的危险,并因世俗的娱乐和兴奋而遭败坏,父母们就当研究并安排一些事物来代替这些危险的娱乐,让孩子们知道你是关心他们利益和幸福的。{MYP 392.2}"},{"t":7,"p":89,"c":"住在一个城市或村镇的几个家庭可以联合起来，离开使他们身心疲劳的居所而去乡下旅行,到美丽的河畔或森林间。在那儿大自然的风景是美丽的。他们应当为自己预备一些简单而卫生的食物,以及一些美好的水果和谷物,并在树荫下或露天铺张他们的桌子。旅行,运动,以及美景都是能促进食欲,致使他们可以享受连君王都羡慕的美筵。{MYP 392.3}"},{"t":7,"p":90,"c":"在这样的场合中,父母和子女们都必感到摆脱了忧虑,操劳和烦恼。父母们应使自己也成为孩童，而与孩童在一起,并尽量在各样事上使他们快乐。他们要整天时间都用来休息。{MYP 393.1}"},{"t":7,"p":91,"c":"户外活动对于那些在室内工作和惯于久坐的人是有益于健康的。凡能够作到的人都应当以此为当行的本分。这样做必多多获益而万无一失。他们能够带着新活力和勇气回到工作岗位上去，热情地从事他们的工作。而且他们还增加了抵抗疾病的能力。——《教会证言》卷一 514-515页{MYP 393.2}"},{"t":9,"p":91,"c":"基督徒快乐的泉源"},{"t":7,"p":92,"c":"上帝已经预备了富人和穷人都能享受的种种快乐。这快乐来自培育纯洁的思想和无私的行为，来自说同情的话和行慈善的事。基督的光必要从这样行的人身上发出，照亮许多被愁云笼罩之人的生活。——《教会证言》卷九57页{MYP 393.3}"},{"t":4,"p":92,"c":"第134章 文化团体"},{"t":7,"p":93,"c":"常有人问：“文学团体对我们青年有益吗？”为了正确地回答这个问题，我们不仅要考虑这些团体所标榜的宗旨，而且还要考虑它们实际行动所产生的影响。促进心智的增长，是我们对自己，对社会，对上帝所应尽的本分。但是我们决不可牺牲道德和属灵的利益来求得知识的提高。唯有心智和道德方面的才能均衡的发展，才是最高的成就。这些文学团体就一般活动情况而论，能否获得这些成果呢？{MYP 394.1}"},{"t":7,"p":94,"c":"文学团体几乎都发挥着一种与它所标榜的宗旨相反的影响。在一般情况下，它们对于青年人是有害的。因为撒但进来将自己的印盖在它的活动中。凡一切使人赋有美德的气质都是从基督的品格中反映出来的。在这些团体中，越少有基督的存在，就越少有那本应占优势的提高人，洁净人的因素。当世俗的人来控制这些集会迎合自己的心愿时，基督的精神就被排斥了，人心就被引诱脱离了严肃，思考，脱离了真实的东西，而追求虚幻和肤浅的知识了。巴不得这些学术团体能名符其实。糠秕怎能与麦子比较呢?(耶23:28) {MYP 394.2}"},{"t":7,"p":95,"c":"创立文学团体的宗旨和目的或许是好的,但若不是从上帝来的智慧管理这些组织，就有害无益。那在心中或生活上无信仰和不圣洁的人，通常被吸收进去，有时还处于最重要的地位。纵使制订了种种规章制度，想防止一切有害的影响，但是狡猾的仇敌撒但却不断工作，使这些团体符合于他的计划，终于取得成功。那大仇敌很容易接近那些在过去一贯为他所管理的人，并通过他们达到目的。为了使团体的活动引起属世之人的兴趣和有吸引力，种种娱乐就被引进来了。于是所谓文学团体的活动往往就会堕落成伤风败俗的戏剧性表演和低级无聊之事。所有这些只能满足体贴肉体的心，是与上帝为敌的。它们既不能增强智力，又不能巩固道德。{MYP 395.1}"},{"t":7,"p":96,"c":"敬畏上帝的人，在这些团体中与不信的人交往，决不能使罪人变成圣徒。当上帝的百姓自愿与世俗之徒和不洁的人为伍，让他们占优势时，就会因他们自愿与之交往之人的不洁影响而离开上帝。短时间内，也许看不出有什么可憎的事，但人心既不处在圣灵管理之下，就不会对真理和公义的事感到兴趣。如果他们曾经爱慕属灵之事，早就归入耶稣基督的队伍中了。这两等人是由不同的主人所管理的。他们的宗旨，希望兴趣和愿望都是敌对的。耶稣的门徒喜欢严肃，正派，高尚的话题。他们的集会不为厌恶圣洁事物的人所欣赏。除非他们突出肤浅虚幻的东西，那些不爱神圣事物的人是不能从这些集会中得到快乐的。属灵的气氛逐渐被无信仰的人所排挤，结果企图调和两个性质敌对之原则的努力就彻底失败了。{MYP 395.2}"},{"t":7,"p":97,"c":"曾经有人计划建立一个文学团体，使所有参加的人都获得益处。团体的每一个成员都感觉到有一种道义上的责任使团体实现自己的宗旨，并避开那常使这种集会危及宗教原则的种种弊病。那些明辨是非，在生活上与上天联络的人，必能看清罪恶的倾向，而不受撒但的欺骗，并能在正直的道路上勇往直前，不断高举基督的旗帜——文学团体就需要这样的人来管理。他们的影响必会受人尊重，并使团体的集会为人造福而不是咒诅。{MYP 396.1}"},{"t":7,"p":98,"c":"如果成年男女与青年人合作来组织和管理这样的文学团体，这些团体就成为既有益处又有意义的了。但是当这种集会堕落为嬉戏和狂欢的场所时，就失去了一切文明和高尚的实质，败坏人的心智与道德。{MYP 396.2}"},{"t":7,"p":99,"c":"阅读圣经，细心查考圣经各个题目，写一些能提高心志，传播知识的文章，并学习众先知或基督宝贵的教训——这样做，必发挥一种影响，加强智力，增进灵力。熟悉圣经能提高人识别能力，加强心志抵抗撒但的攻击。{MYP 397.1}"},{"t":7,"p":100,"c":"很少有人认识到自己有控制思想的责任。未经操练的心智是难以集中在有益的题目上的。人的思维若不予以正确地运用，宗教就不能在心中繁荣起来。人的心灵应当为神圣和永生的事所充满，否则，就会塞满一些无价值和肤浅的思想。智力与道德力都需要受到锻炼，在运用中得到加强和提高。……{MYP 397.2}"},{"t":7,"p":101,"c":"头脑和心灵都必须奉献为上帝服务。祂要我们献上一切所有的。基督的门徒决不可放纵私欲或参预任何表面上看来是无害的事。蒙启迪的良心已经告诉他，这事会使的热忱消失，灵性衰弱。每个基督徒应当努力抵挡罪恶的潮流，救我们的青年脱离那会使他们卷入灭亡的影响。愿上帝帮助我们顶着逆流前进。——《基督教育之研究》541-544页{MYP 397.3}"},{"t":4,"p":101,"c":"第135章 跳舞"},{"t":7,"p":102,"c":"真正的基督徒决不愿意进入任何的娱乐场所，或从事任何不蒙上帝赐福的消遣活动。他们不会出现在剧院，弹子房或保龄球场。他们不会混迹于淫荡的舞客中间，或放纵任何其他足以拒基督于心门之外的娱乐。{MYP 398.1}"},{"t":7,"p":103,"c":"对于为这些娱乐活动辩护的人，我们的回答是：我们不能奉拿撒勒人耶稣的名放纵这些活动。浪费在剧院和舞会中的时间，决不能求得上帝的祝福。基督徒绝不愿意丧生在这些场所。当基督复临的时候，也没有一个人愿意在这些地方被发现。{MYP 398.2}"},{"t":7,"p":104,"c":"我们临终之时，面对自己的生活纪录，会懊悔自己太少参加娱乐活动，混迹于无聊的狂欢娱乐场所吗？我们难道不因在放纵私欲上浪费了这么多宝贵的光阴而痛悔，痛悔自己如果善加利用就能获得不朽财宝的许多机会吗？{MYP 398.3}"},{"t":7,"p":105,"c":"自称信仰宗教的人惯于原谅自己所贪婪的有害放纵。他们既亲近罪恶，便对其危害性盲目无睹了。许多自称为上帝儿女的人，竟将他们不敬虔的宴乐与教会的慈善事业联系在一起，来掩饰圣经所谴责的罪行。他们就这样披着天国的外衣来事奉魔鬼。人们受欺骗被诱入迷途，因这些流行的放荡行为而丧失了德行和忠诚。{MYP 398.4}"},{"t":9,"p":105,"c":"在放荡的道路上"},{"t":7,"p":106,"c":"在许多有宗教信仰的家庭中，舞蹈和打牌成了日常的消遣。有人主张这种安静的家庭娱乐在父母的监管下是安全的。然而对于此等刺激性娱乐的爱好就这样养成了。这些在家中被认为无害的娱乐，不久在外面也会被视为安全的了。没有证据表明这些娱乐是有益处的。它们既不能增进人的体力，又不能使心灵得到休息，不会在人心中培育良善圣洁的情感，反之却破坏了人严肃思考和宗教服务的兴趣。经过精心策划的舞会与低级舞厅中混乱堕落的场面的确是有很大的区别，但它们同是行走在放荡的道路中。{MYP 399.1}"},{"t":7,"p":107,"c":"今日所流行的舞蹈乃是伤风败俗的源头，和一种可怕的社会弊端。在我们的大城市中，如果把每年因跳舞而毁灭的人都集中起来，就会呈现出何等惨败的生活史啊！许多现在为这种陋习辩护的人，将会痛苦而惊讶地看到其后果。自称为基督徒的父母怎么能够让自己的孩子参加这样的娱乐，而置身于试探的道路上呢？男女青年们怎么能够为这蛊惑人心的娱乐而出卖自己的灵魂呢？——《评论与通讯》1882年2月28日{MYP 399.2}"},{"t":9,"p":107,"c":"娱乐的危险"},{"t":7,"p":108,"c":"爱好娱乐是最大的危险之一。因为在城市中袭击青少年的许多试探中，它是最阴险的。我们有许多节假日；各种竞赛和马赛吸引了成千上万的人；频繁的宴乐和刺激引诱他们偏离严肃的生活责任。本应节省下来作更佳用途，如增加穷人菲薄收入的金钱，却浪费在娱乐之上。——《基督教育原理》422页{MYP 400.1}"},{"t":9,"p":108,"c":"以原则为指导"},{"t":7,"p":109,"c":"许多人因害怕不友好的批评和恶意的议论，就不敢按原则行事。他们不敢站在那些完全跟从基督的人一边，宁可随从世俗的习惯而博得世俗之徒的欢心。“基督为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心行善”（提多2：14）。——《评论与通讯》1887年11月29日{MYP 400.2}"}]},{"n":"第14编 社交","ps":[{"t":2,"p":0,"c":"第十四编 社交"},{"t":7,"p":1,"c":"基督的宗教乃是藉着社交与世人接触的。每一个接受上帝光照的人，都应当转而照耀那些未认识正道之人的黑暗道路。要充分利用那因基督的灵而成圣的社交能力去引人归向救主。——《服务真诠》496页{MYP 402.1}"},{"t":4,"p":1,"c":"第136章 救人的社交"},{"t":7,"p":2,"c":"基督与人类休戚相关的榜样，是传扬祂圣道和一切领受祂恩典福音的人所应该效法的。我们不要放弃社交的来往，杜门谢客而与世隔绝。为了接触各阶层的人，我们必须在他们的生活环境中找到他们。他们是难得自动来找我们的。上帝的真理感动人心，不单是靠讲台上的宣传。另有一个工作园地或许较为平凡，然而其效能定能和讲台上的工作相比。这个园地就是在卑微人的家庭中，大人物的宅第里，友人的食桌旁，以及纯洁无害的社交场合里。{MYP 403.1}"},{"t":7,"p":3,"c":"我们作基督的门徒。不要与爱好宴乐的人同流合污，放荡不羁。这样的交际是有害无益的。一切犯罪的事，我们永不可在言语或行为上予以赞同。既不可默认，更不能参与。我们无论到那里去，总要带着耶稣同去，并向他人显明我们救主的尊贵可爱。但是有人想要保持自己的信仰，竟将它藏在石墙之内。他们就失去了许多行善的宝贵机会。基督的宗教乃是借着社交的关系而与世人接触的。每一个接受了上帝光照的人，就当转而照耀那些未识生命之光者的道路。{MYP 403.2}"},{"t":7,"p":4,"c":"我们都当作耶稣的见证。要充分利用那因基督的恩典而成圣的社交能力去引人归向救主，让世人看出我们并不是自私地专注自己的利益，而是希望他人分享我们的福分和权力，让他们看出我们的宗教并没有使我们成为刻薄无情的人。凡自称已经找到基督的人，应当象祂一样为别人的利益服务。{MYP 403.3}"},{"t":7,"p":5,"c":"我们万万不可给世人错误的影像，使他们认为基督徒是一班忧郁寡欢的人。如果我们的眼睛注视着耶稣，就会看见一位富有慈心的救赎主，并可从祂的面容上接受亮光。哪里有祂的灵，哪里就有了平安，哪里也就有喜乐，因为那里有对上帝恬静而圣洁的信赖。{MYP 404.1}"},{"t":7,"p":6,"c":"基督的门徒虽然都是血肉之体，但当他们显出与上帝的性情有分时，基督就喜悦他们。他们并不是木偶石像，乃是活泼的男女。他们的心既为神恩的雨露所滋润，便要向“公义的日头”开放生长。那照耀在他们身上的光，就必藉着表现基督之爱的行为，反射到别人身上。——《历代愿望》152，153页{MYP 404.2}"},{"t":9,"p":6,"c":"社交影响命运"},{"t":7,"p":7,"c":"圣经十分强调社交对于人的影响，青少年的心智和品格正在发展，社交的影响力更大了。他们所交结的同伴，所遵循的原则，所养成的习惯都必决定他们今生的用处和将来的命运问题。——《基督教育之研究》220页{MYP 404.3}"},{"t":4,"p":7,"c":"第137章 基督化的社交与礼貌"},{"t":7,"p":8,"c":"上帝的子民对于基督化的社交确实学得太少了。我们的学校决不可忽视和忘记这方面的教育。{MYP 405.1}"},{"t":7,"p":9,"c":"要教育学生明白，他们并不是单独的原子。每一个人都好比是一根纱，要与其他的纱一起织成布匹。没有什么地方能比在学校里更为有效地传授这一教训。在这里，每日环绕着学生们的一切机会若能加以善用，就可大大有助于培养他们的社交能力。他们能否善用自己的光阴和机会，塑造一个使自己幸福有为的品格，乃在于他们自己。那些离群索居，不愿通过友好的社交而造福他人的人，必会丧失许多福气。人的心智，会因相互接触而得到提炼和洁净。通过社交，大家彼此结识，情投意合，营造了一派上天所悦纳的和睦气氛。{MYP 405.2}"},{"t":7,"p":10,"c":"凡尝过基督之爱的滋味的人，尤其要培养自己社交的能力。这样，他们就能引人归向救主了。他们不该把基督藏匿在心中，好像神圣甘美的宝物专供自己享受；也不该将基督的爱只向那些与自己情投意合的人显示。我们要教导学生效法基督，向最需要的人显示亲切的关怀和友善的态度，即使这些人可能不是他们所要选择的友伴。不论何时何地，耶稣对人类的家庭都表示慈爱的关怀，并流露出喜乐虔诚的光辉。学生们应当学习跟从救主的脚踪，要学习对年幼的友伴表现出基督般的关怀，同情和爱心，并耐心地吸引他们归向耶稣。基督应在他们心中成为活水的泉源，直湧到永生，使一切与他们接触的人都得到振奋。{MYP 405.3}"},{"t":7,"p":11,"c":"在他人需要的时候所作的这种甘心亲切的服务，乃是上帝所看为宝贵的。即使是在校的学生，若忠心于自己的信仰，也能为上帝作传道之工。这样做是需要时间的，但很有价值。因为学生这样做，正是在学习怎样把基督教信仰介绍给世人。{MYP 406.1}"},{"t":7,"p":12,"c":"基督决不拒绝与他人的友好交往。法利赛人和税吏邀请他去赴筵时，祂就应邀而去。在这样的场合里，祂所说出的每句话，对于听的人来说都是活的香气叫人活，因为祂使进餐的时间成了分送许多他们所需要之宝贵功课的机会。基督就是这样教导门徒，应当如何与有信仰和没有信仰的人相处。——《教会证言》卷六172，173页{MYP 406.2}"},{"t":4,"p":12,"c":"第138章 指导原则"},{"t":7,"p":13,"c":"人心是属于耶稣的。祂曾为人付出无限的重价。祂在天父面前作我们的中保，为我们代求。祂不是以一个请愿者的身份，而是以一个得胜者的身份，要求得到属于自己的东西。祂能够拯救我们到底，因祂长远活着为我们代求。青年的心乃是宝贵的祭物，是奉献给上帝的最贵重的礼物。你的身心和你的一切才能都是上帝的神圣托付，应当作为乐意而圣洁的祭物归还上帝。你所给予上帝的，无非是上帝先给你的。因此你把心献给上帝，也就是把祂所买来而属于祂的礼物献给了祂。{MYP 407.1}"},{"t":7,"p":14,"c":"青年的光阴，爱情和力量有许多索要者。撒但说青年是属于他的。许多人真的把自己的能力和才干都献给他。世界也要青年的心。但这颗心的属于救赎它之主的。如果把心献给世界，它便充满忧愁，痛苦和失望，变得不洁而败坏了；如果把心中的爱情与服务献给世界，便是一种最卑劣的掠夺行为，因为这些原是属于上帝的。你用心来寻欢作乐，是得不到好处的。{MYP 407.2}"},{"t":7,"p":15,"c":"公义的仇敌为各种身分的青年人预备了各种娱乐。这些娱乐不仅提供给拥挤的城市，也提供给有人居住的每一个角落。撒但乐于勾引青年加入自己的队伍。那狡猾的仇敌十分了解自己所要对付的人。他施展自己穷凶极恶的计谋，为青年人发明了种种娱乐与爱好，使他们的感情从耶稣基督身上转移。{MYP 407.3}"},{"t":9,"p":15,"c":"浪子"},{"t":7,"p":16,"c":"浪子的教训值得青年人学习。他贪爱享乐，放纵罪恶，在荒唐的生活中耗尽了自己所继承的财产。他孤单一人，流落他乡，衣不遮体，食不果腹，甚至垂涎于猪吃的饲料。他最后的希望，便是悔罪、自卑，回到自己的父家。在那里，他得蒙接纳，饶恕并重归慈父的怀抱。现在有许多青年人也与他一样，过着着轻浮、爱宴乐，滥用钱财的生活。他们离弃了活水的泉源，就是那真正喜乐的泉源，而为自己挖凿破裂而不能存水的池子。{MYP 408.1}"},{"t":9,"p":16,"c":"上帝恩惠的邀请"},{"t":7,"p":17,"c":"上帝邀请每一位青年人说：“我儿，要将你的心归我，我必保守它纯洁，并以真正的快乐来满足它的一切愿望。”上帝希望使青年人快乐，所以祂要他们把心交给祂保守，使上帝所赐的一切机能都保持在旺盛健康的状态。这些机能维系着上帝生命的恩赐。祂使人心脏跳动，赐力量给人的各个机能。纯洁的快乐决不会贬损上帝的任何恩赐。我们去寻求享乐，使自己的爱情从上帝身上转移，就是得罪自己的身体并得罪上帝。青年人应当想到自己生活在世上是在经受着试炼。他们应当看看自己是否有配与天使同居的品格。{MYP 408.2}"},{"t":7,"p":18,"c":"当你的朋友劝你行走邪恶愚妄的道路，你周围的人都引诱你忘记上帝，败坏上帝所委托给你的才能，贬损你天性中一切高贵的成分时，你当拒绝他们。要记住你是耶和华的产业，是用上帝的儿子用重价，就是患难和痛苦所买来的。……{MYP 409.1}"},{"t":7,"p":19,"c":"主耶稣需要你的服务。祂爱你。你如果怀疑祂的爱，就当瞻仰髑髅地。从十字架上反射出来的光辉必向你显示莫可言喻之爱的伟大。“有了我的命令，又遵守的，这人就是爱我的”（约14：27）。我们应当藉着殷勤学习而熟悉上帝的诫命，然后再表明我们是祂顺命的儿女。{MYP 409.2}"},{"t":9,"p":19,"c":"被上帝的慈爱所环绕"},{"t":7,"p":20,"c":"上帝的慈爱时刻环绕着你。你应当思考自己每日的福气是如何而来，从何而来的。这对你大有好处。唯愿上帝宝贵的福气会引起的感恩之心。你无法数算上帝的福惠和祂向你显示的不变之爱，因为祂的爱如同雨滴连绵不断。慈爱的云彩向你沉沉下垂，随时准备降雨在你身上。如果你鉴赏救恩的珍贵礼物，就必每日重新感受耶稣的保护和慈爱。你就会被引到平安的路上。{MYP 409.3}"},{"t":7,"p":21,"c":"请看自然界中上帝荣耀的事物。你应当对那位施给者发出感恩之心。大自然的课本值得你学习研究。你不可忘恩负义，漠不关心。要睁开你悟性的眼睛，看看上帝的定律在大自然中的美丽和谐。要对你的创造主，天地的至高主宰肃然起敬。要凭着信心的眼睛看见祂以爱心俯就你，并慈悲地说，“我的儿子，我的女儿，当将你的心归我”。要顺服耶稣，怀着感恩的心说：“我知道我的救赎主活着”（伯19：25）。你对耶稣的信心必加强你的每一意愿，并巩固你的品格。{MYP 410.1}"},{"t":7,"p":22,"c":"你今生的一切幸福、平安、喜乐和成功都有赖于你真诚地信靠上帝。这个信心必要使你忠实地顺从上帝的诫命。你对上帝的认识和信心能最有力地约束自己脱离每一恶行，并发动一切善行。{MYP 410.2}"},{"t":7,"p":23,"c":"要相信耶稣能赦免你一切的罪，并希望你到祂所预备的地方得享快乐。祂要你活在祂面前，承受永生和荣耀的冠冕。——《青年导报》1887年1月15日{MYP 410.3}"},{"t":4,"p":23,"c":"第139章 社交的影响"},{"t":7,"p":24,"c":"社交在青年人是不可避免的，他们也必然会受到同伴的影响。有神秘的纽带把人与人连结在一起，致使心心相印。社交能成为一种福惠，也能成为一种咒诅。青年能互相帮助和鼓励，在品德、性情和知识上进步，也能因粗心和不忠诚，而发挥败坏道德邪恶的影响。{MYP 411.1}"},{"t":7,"p":25,"c":"择友一事，学生必须学会慎重考虑。在我们学校的青年中，总会有两等人，一等人寻求蒙神喜悦并且顺从他们的教师，另一等人充满了违纪乱法的精神。如果青年随从作恶，他们的影响就会为人类的仇敌服务，他们就会引诱那些没有坚定原则的人了。{MYP 411.2}"},{"t":7,"p":26,"c":"俗语说得不错：“欲知其人，先观其友。”青年人并没有认识到他们的品格和名誉是多么明显地受他们所择之友的影响。人总会选择意气相投，爱好相同的人为友。一个人若与愚昧无知、性情凶恶的人交往，而不与聪明善良的人交往，就说明他自己的品格是有缺陷的。起初他的习惯和爱好也许与他所交游的朋友完全不同。但当他与这等人结合后，他的思想感情就起了变化。他牺牲了公义的原则，不知不觉而又不可避免地与他同伴同流合污。如同泉水在流过泥地时总会带进泥水，青年的思想和习惯总会感染上他们所交之友的品格。……{MYP 411.3}"},{"t":9,"p":26,"c":"力量的权衡"},{"t":7,"p":27,"c":"人格的坚强在于两个方面——意志的毅力和自制的能力。许多青年人误以为强烈而不加控制的情感就是坚强人格的标志。但事实上，一个为其情感所支配的人乃是一个软弱的人。人真正的伟大和高尚在于他管理自己情感的能力，而不是他的情感管理他的程度。最刚强的人在受到屈辱时仍能控制自己的情感而赦免他的仇敌。{MYP 412.1}"},{"t":7,"p":28,"c":"上帝已赐给我们智力和道德力。但在很大的程度上，各人是自己品格的建筑师。这个建筑正在日趋完成。圣经警告我们要注意我们如何建造，看看我们的建筑物是否立足于永久磐石上。时候将到，我们的工程将显出其本相。现在正是个人培养上帝所赐才能的时候，应当为今生有用并度今后更高的人生，塑造品格。{MYP 412.2}"},{"t":7,"p":29,"c":"我们若相信基督为个人的救主，就会使品格得到坚固和加强。真正信基督的人必端庄自守，牢记上帝正在看着他们。审判万人的主正在衡量人的品格。天上的使者正注意他们的品格是如何发展的。{MYP 413.1}"},{"t":7,"p":30,"c":"青年之所以犯了严重的错误，是因为他们没有学习年长之人的经验。学生不可藐视并取笑父母和教师的劝告和教育。他们必须珍惜每一训诲，同时认识到他们还需要比任何人所能赐的更深的教训。当基督住在信靠祂的人心中时，祂的灵就成了洁净和振奋心灵的力量。真理被接纳，总必发挥公义的影响。……{MYP 413.2}"},{"t":7,"p":31,"c":"那些离开家庭，不再受他们父母指导的学生务要记住：他们天父的正在看着他们。祂爱青年，祂知道他们的需要，也知道他们所受的试探。祂认为他们大有希望。只要他们认识到自己的需要并向祂求助，祂随时准备帮助他们达到最高的标准。{MYP 413.3}"},{"t":7,"p":32,"c":"同学们，你们的父母昼夜为你们向上帝祈求。他们一片慈心天天挂念着你们。应当倾听他们的恳劝和警告，下决心竭力使自己超脱环绕你的罪恶。你没有认识到仇敌多么阴险地腐化你们的心志、习惯，在你们身上发展不正确的原则。{MYP 413.4}"},{"t":7,"p":33,"c":"当你们走出第一步去寻欢作乐时，也许看不出有什么真正的危险，以为你何时决定改变方针就能弃邪归正，如同你们屈从错行之前一样。但你们错了！许多人由于交上坏朋友，已经一步一步地偏离纯正的道路，走进他们一直认为不可能陷入的悖逆和放荡的深渊。{MYP 414.1}"},{"t":7,"p":34,"c":"那些屈从试探的学生削弱了他们向善的影响。凡因着作恶而成为人类仇敌之工具的人必要为他在别人路上放了绊脚石而向上帝交帐。学生为什么要与那大叛徒勾结呢？为什么要做他的工来试探别人呢？他们为何不学习如何帮助并鼓励他们的同学和教师呢？他们有权利帮助他们的教师负起担子，并应付撒但制造的令人灰心丧志的种种困难。他们能自觉地创造有益而使人振奋的气氛。每个学生都可以站在基督一边，表现出尊重秩序，勤劳，顺从，决不以自己一点才能或影响去协助那一切良善高尚之事的大敌。{MYP 414.2}"},{"t":7,"p":35,"c":"凡对真理和本分有正确认识的学生，能在影响同学归向基督的事上大有作为。与基督一同负轭的青年决不会任性的。他们不设法满足个人的享受和欲望。由于他们的心灵与基督合一，所以他们在行动上也必与主一致。我们学校中较大的学生应记得，他们掌有塑造年幼学生性格习惯的能力。他们应当善于利用每一个机会。要决心不可因自己的影响而使同伴落入仇敌的手。{MYP 415.1}"},{"t":7,"p":36,"c":"耶稣必定帮助一切信靠祂的人。凡与基督联合的人必有充足的喜乐供他们享用。他们行在救主所引导的路上，为祂的缘故已把自己的肉体及其邪情私欲钉在十字架上。他们的希望寄托与基督。地上的风暴决不能将他们从这真根基上卷走。{MYP 415.2}"},{"t":9,"p":36,"c":"忠实可靠"},{"t":7,"p":37,"c":"男女青年们，你们应决定自己是否要成为可靠忠诚的人，准备在一切情况下为正义而坚立。你想养成正确的习惯吗？你就要寻找道德可靠一贯向善的人为友。现在你还有宝贵的宽容时辰，来除去品格上的每一瑕疵。你所寻求做的事，不仅要使你得将来的生命，而且要使你今生有所作为。美好的品格是比金银更贵重的资本。它决不受经济恐慌或者银行倒闭的影响。当地上万物尽都扫除的日子，它必为你带来丰富的收益。各人都应设法造就正常，坚定和恒心的美德，因为它会给人带来不可战胜的能力——这种能力使他秉公行义，抵挡罪恶，经得起艰难。{MYP 415.3}"},{"t":7,"p":38,"c":"爱真理的心，及对荣耀上帝的责任感，乃是增进知识的最强推动力。有了这样的动力，学生决不会浪费光阴马虎从事。他必是一贯认真的。他必学习如同在上帝面前。认识到全天庭都要为他的教育效劳。他必变得心志高尚，慷慨，仁厚有礼，基督化，高效率，心思意念都与上帝意念和谐。——《基督教育之研究》220-226页{MYP 416.1}"},{"t":4,"p":38,"c":"第140章 影响力"},{"t":7,"p":39,"c":"基督一生的影响力是广大无边的。这个影响力把祂自己与上帝以及全人类联系起来。藉着基督，上帝已经授与人类以一种影响力，使他们不可能单为自己活着。我们每一个人都与自己的同胞有所联络，而成为上帝大家庭的一份子。我们互相都负有责任。没有人能够摆脱自己的同胞，因为各人的福利是彼此影响的。上帝的旨意是要每一个人都觉得需要关心别人的幸福，设法增进别人的快乐。{MYP 417.1}"},{"t":7,"p":40,"c":"每一个人都被其自身的气氛所包围。这种气氛或是带有赐生命的力量，充满信心，勇敢和希望，散发出爱的芳香，或是带有忧郁不满、自私冷酷的气氛，包藏着致命的罪恶毒素。由于环绕在我们的气氛，凡与我们接触的人都有意无意地受到影响。{MYP 417.2}"},{"t":9,"p":40,"c":"我们的责任"},{"t":7,"p":41,"c":"我们有一个无法规避的责任。我们的言语、行为、服装、态度、甚至面部表情都带有一种影响力。其印象所产生或善或恶的后果，是无人能以度量的。人所表达的每一感情都撒下一颗种子，以后必定结出果实。这是人类历史之链中的一环。这条链子究竟延伸到何方，我们是不知道的。如果我们的榜样能帮助他人发展其良善的原则，那就给了他们行善的力量了。他们又以同样的影响转施给他人，而他们又施及别人。这样，藉着我们不知不觉的影响力，可使千万人得到福气。{MYP 417.3}"},{"t":7,"p":42,"c":"把一块小石子抛在湖中，湖面便形成了一道一道的波纹。随着波纹的增多，圆圈也扩大了，一直延伸到湖岸。我们的影响也是如此。我们会不知不觉地把祝福或咒诅带给他人。{MYP 418.1}"},{"t":7,"p":43,"c":"品格就是力量。一个真实、无私、敬虔的生活所作的默默见证能带来不可抗拒的影响。藉着显示在我们生活中的基督品格，我们就可与祂同作救人之工。唯有基督的品格显示在我们生活之中，我们才能与祂同工。{MYP 418.2}"},{"t":7,"p":44,"c":"我们影响的范围越大，所能成就的善事就越多。当那些自称事奉上帝，效法基督榜样的人，每天在生活中实行律法的原则时，当他们的每一行为都证明他们以爱上帝为至上、并爱邻舍如同自己时，教会就有了震撼世界的力量。——《基督比喻实训》339—340页{MYP 418.3}"},{"t":4,"p":44,"c":"第141章 选择同伴"},{"t":7,"p":45,"c":"我们应当选择最有利于我们属灵进步，使我们能获得各种帮助的环境，因为撒旦设置了许多障碍，使我们行走天路时困难重重。我们或许处身于受难堪的境地，因为人往往是身不由己的。但是我们决不要主动置身在不利于塑造基督徒品格的影响之中。如果是职责所在，必须如此之时，我们就当加倍警醒祷告，靠着基督的恩典，稳立立场而不致堕落。{MYP 419.1}"},{"t":7,"p":46,"c":"罗得拣选在所多玛安家落户，是因为他看暂时的利益高过环绕他和他家庭的道德影响。但他所关心的这些属世事物究竟使他获得了什么呢？他所有的财物都毁于一旦；一些儿女也葬身于罪恶之城的火海之中；妻子也变成路旁的盐柱。他自己虽然得救，“乃象从火里经过的一样。”他自私选择的后果不止如此。所多玛道德的败已深深影响了他子女的品格，致使他们是非不分，善恶不辩。——《时兆》1884年5月29日{MYP 419.2}"},{"t":4,"p":46,"c":"第142章 金科玉律"},{"t":7,"p":47,"c":"你在与别人交往的时候，要设身处地为他们着想。要体谅他们的情感，难处，失望，欢乐和忧伤，与他们化为一体，然后，就像你处在他们的位置，希望他们如何对待你那样，去对待他们。这是诚实的真正原则，是“要爱人如己”之律的另一种表达方式(太22:39)，是先知一切道理的总纲，是一切配享受天国圣洁交谊的人都必须遵循的属天原则。{MYP 420.1}"},{"t":7,"p":48,"c":"这条黄金之律乃是真礼貌的准则。从耶稣的生平和品德中，我们看到它最真实的范例。我们的救主每天生活中所发出来的光是何等柔和而美丽！祂的临格散发出何等的芳香！祂的儿女也必表现这同样的精神。凡有基督住在心里的人，必被神圣的气氛所环绕。他们洁白的衣袍必充满来自上帝花园的香气。他们的脸上要反射出祂圣颜的荣光，照亮那疲惫蹒跚的人所行的道路。{MYP 420.2}"},{"t":7,"p":49,"c":"人如果正确地理解什么是完美的品格，就不能不表现出基督的同情和温柔。恩典的感化力就是要软化人心，提炼人的情操，并让人赋有一种属天的优雅和礼貌。——《山边宝训》192，193页{MYP 420.3}"},{"t":4,"p":49,"c":"第143章 真正的礼貌"},{"t":7,"p":50,"c":"主耶稣要求我们尊重每一个人的权利，顾及人们社交的权利和做基督徒的权利。我们应当彬彬有礼地对待每一个人，视之为上帝的儿女。{MYP 421.1}"},{"t":7,"p":51,"c":"基督的宗教会使人成为有礼貌的人。基督是有礼貌的，即使是对待逼迫祂的人，也是如此。凡真正跟从祂的人也当表显这同样的精神。请看保罗在官长前的态度。他在亚基帕面前的演辞，乃是真礼貌和雄辩口才的一个例证。福音并不提倡社会上所盛行的客套，却要人有发自真诚爱心的礼貌。{MYP 421.2}"},{"t":7,"p":52,"c":"外表礼仪最刻意的装饰，也不足以消除暴躁、刻薄和无礼的言语。人若唯我独尊，就永远不会表显出真正的礼貌。爱必须居住在人心中。一个完全的基督徒，凡事的动机都发自爱主的心。唯有从爱主的泉源中才会涌流出对弟兄无私的爱心。爱心会使人仁慈有礼、举止高雅、脸上荣光辉发，声音柔和，并使整个人生高雅。——《服务真诠》489，490页{MYP 421.3}"},{"t":9,"p":52,"c":"需要真正的礼貌"},{"t":7,"p":53,"c":"凡明白上帝旨意的人，非常需要学习在祂的圣工中作成功的工人。他们应当是富有涵养，善解人意，没有俗人装腔作势的虚情假意，却表显出属天的修养和真正的礼貌。这种礼貌是每一个与上帝性情有分的基督徒所必有的。遵守安息日的人若缺乏真正的尊严和基督化的文雅，是对我们教会不利的。这会使我们所宣扬的真理失去香气。心灵和举止的涵养会使人日臻完善。相信真理的人如果不充分利用一切机会和特权在基督耶稣里长大成人，就不能尊荣真理的事业和基督。——《教会证言》卷四358，359页{MYP 422.1}"},{"t":9,"p":53,"c":"同伴的选择"},{"t":7,"p":54,"c":"与基督和谐的青年所选择的同伴必能帮助他们行义，坚决避开那些无助于发展公义原则和高尚宗旨的事。到处都可以找到心志低下的青年。当那些毫无保留地亲近基督的人置身于这样的人中间时，他们就必凭理智和良心所告诉他们的义而坚定站立。——《基督教育之研究》226页{MYP 422.2}"},{"t":4,"p":54,"c":"第144章 拒绝世俗的社交"},{"t":7,"p":55,"c":"青年人应当认真考虑自己的宗旨和人生的工作，并要打下基础，使自己的习惯不受腐化。他们如果处于影响别人的位置，就当自信。湖面上的睡莲深深地扎根在水底的垃圾和污泥中，藉着它多空的茎吸收帮助它生长的养料，使它纯洁无瑕的花朵静歇于水面之上。凡污损它无疵之美的东西，它一概加以拒绝。{MYP 423.1}"},{"t":7,"p":56,"c":"我们可以向睡莲学到一项教训。虽然周围皆是伤风败俗，毁灭心灵的的影响，我们仍可不受其腐蚀，而置身于不良的社交所无法败坏你的地方。每一个青年人都应设法与那些以坚定的步伐努力上登的人交往。他们所交往的人，不应是那些乐于接受各样邪恶影响，闲懒而不热心追求崇高的品格标准，不忠于原则的人。青年人应当与敬畏并深爱上帝的人交往。在湖中开放着纯白之花的睡莲正代表这等品格高尚而稳健的人。这等人不受世上邪恶的风气所影响。他们只蓄积有助于发展纯洁高尚品格的东西。他们努力效法那神圣的典范。——《青年导报》1893年1月5日{MYP 423.2}"},{"t":9,"p":56,"c":"我们的言语是帮助人的泉源"},{"t":7,"p":57,"c":"基督徒对于自己生活中的宝贵经验谈论得太少了。口才的滥用已危害了上帝的圣工，羞辱了祂的名。人心中既怀藏妒忌，猜疑和自私，就会在言语上表达出内心的败坏。有许多自称为基督徒的人竟放纵自己邪情恶言。他们很少谈论上帝将祂的爱子赐给世人所显示的良善，怜悯和慈爱。祂既为我们成就了此事，我们岂不应该表示自己的爱心与感恩吗？我们岂不应使自己的言语在基督徒经验中成为彼此帮助和勉励的泉源吗？我们若真爱基督，便会在言语上荣耀祂。当不信的人听到赞美和感谢上帝的纯洁言语时，他们往往会受感而信服。——《评论与通讯》1898年1月25日{MYP 424.1}"},{"t":9,"p":57,"c":"我们的影响力"},{"t":7,"p":58,"c":"基督徒的榜样与行为和他的言语一样，都应在罪人心中引起就近生命之泉的愿望。——《评论与通讯》1887年11月29日{MYP 424.2}"},{"t":4,"p":58,"c":"第145章 谈吐高雅"},{"t":7,"p":59,"c":"在学术上受过最好教育的人，未必都是上帝最有用的工具。许多人发觉自己被撇在一边，而被另一些书本知识较少的人取而代之，因为他们具有日常生活所需要的重要知识。那些自以为有学问的人，往往故步自封，骄傲自满，不肯受教，甚至不愿意向世界上最伟大的教师耶稣请教。{MYP 425.1}"},{"t":7,"p":60,"c":"那些已经长大成人，其思维能力因深入研究圣经而得到发展，以致明白上帝旨意的人，必将担任有用的职务，因为上帝的圣言已经深入他们的生命与品格，发挥特殊的功能，甚至刺透魂与灵，骨节与骨髓，并洞察人的心思意念。上帝的话要成为基督徒在属灵和知识上长进的营养，以便他们为真理和公义而战。{MYP 425.2}"},{"t":9,"p":60,"c":"低标准的原因"},{"t":7,"p":61,"c":"为什么我们的青年，甚至是成年人，那么容易被诱入试探或罪孽呢？因为他们没有按本分学习和思考上帝的话。他们若重视圣经，就必有内在的正义和属灵的力量来抵挡撒但引诱人作恶的试探。人在生活和品格中没有坚定果断的意志，是因为他们没有研究上帝神圣的教训，把它作为默想的题目。他们没有作出应有的努力，用圣洁的思想充实心灵，使自己的心脱离不洁和虚伪的事。他们没有拣选上好的福分，像马利亚一样坐在耶稣脚前学习神圣教师至圣的教训，存记在心，并在日常生活中实行出来。默想圣洁的事物，会提炼人的思想，培养出基督化的淑女绅士。{MYP 425.3}"},{"t":7,"p":62,"c":"我们中间若有什么人在思想，言语和行为上因世俗的纵欲而贬损了自己的能力，上帝是不会接纳的。天国是一个纯洁神圣的地方，只有高尚，属灵，纯洁的人才能进去。我们有一番工作要为自己作。只有从耶稣身上获得能力，我们才能成就这项工作。我们应当研究圣经，视之为胜过其他一切的书籍。我们要热爱它，顺服它，把它作为上帝的声音。要看到并且明白祂的禁令与要求，就是“你当”，“你不可”，认识到上帝圣言的真实意义。{MYP 426.1}"},{"t":9,"p":62,"c":"需要属天的心志"},{"t":7,"p":63,"c":"当我们以上帝的话为顾问，从圣经中寻求亮光的时候，天上的使者就来感动我们的心，启迪我们的悟性。于是就应验了圣经的话：“你的话一解开，就发出亮光，使愚人通达”（诗114：130）。在自称相信基督教的青年人中间，很少表现出属天的心志，这是不足为怪的，因为他们不注意上帝的话语。他们不接受上帝的指导，不听从劝戒的话，不寻求恩典和属天的智慧，以求避开过去的罪，从品格上清除每一个污点。大卫祷告说：“求你使我明白你的训词，我就思想你的奇事”（诗119：27）。{MYP 426.2}"},{"t":7,"p":64,"c":"我们青年人和成年人在彼此相处的时候，思想上如果受到正确的引导，他们的谈话就会集中在高尚的话题上。如果人心地纯洁，思想因上帝的真理而提高，他们的言语也必具有高尚的性质，“就如金苹果放在银网子里”（箴25：11）。但按照自称为基督徒者目前的观点和行为，以及他们所满足的低标准，他们所说出来的话就必定是平凡而无益的，“是出于地，乃属土的”（林前15：47），毫无真理和属天的气味，甚至连一般较有修养的世人还不如。{MYP 427.1}"},{"t":9,"p":64,"c":"成圣的积极过程"},{"t":7,"p":65,"c":"如果人把基督和天国作为思考的题目，他的话语就会为此而作见证。他必口出恩言，表明自己已经在神圣教师的学校中受教。诗人说：“我拣选了忠信的道，将你的典章摆在我面前”（诗119：30）。他珍爱上帝的话语。这话已深入他的思想。他不会忽视圣经，而会把圣经的话语实行在生活之中。……{MYP 427.2}"},{"t":7,"p":66,"c":"人唯有每日每时在心中积极进行克己成圣的过程，他外表的行为才会证明耶稣因他的信而住在他心中。成圣不会关闭人心接受知识的通路。它会扩展人的心智，激发它去追求真理，如同寻找隐藏的财宝。对于上帝旨意的认识必促进成圣的工作。天国是的确存在的。我们应该殷勤努力去追求它。{MYP 428.1}"},{"t":7,"p":67,"c":"我恳劝我们院校中的学生要相信耶稣为个人的救主，深信当你真心就近祂时，祂必施恩帮助你。你务要为真道打那美好的仗，努力争取生命的冠冕。你要奋斗，因为撒但正要抓住你。你如果不挣脱，就会麻痹而灭亡。仇敌在你前后左右。你必须把他踏在脚下。你要努力，因为有一个冠冕需要争取。你如果得不到那冠冕，就必失去今生和来生的一切。你要努力，但要依靠你复活之救主的大能。——《评论与通讯》1888年8月21日，见《基督教育原理》129—137页{MYP 428.2}"},{"t":4,"p":67,"c":"第146章 青年人的放荡"},{"t":7,"p":68,"c":"亲爱的青年朋友，你们虽然只放荡了很短的一段时间，却会给你带来终生的痛苦。一时的轻率而屈从于试探，会使你整个的人生转入错误的方向。你只有一次青春，应当使之有用。你走过了这段时期之后，就不可能再回来纠正自己的错误了。凡拒绝与上帝联络，置身于试探之下的人，一定会跌倒。{MYP 429.1}"},{"t":7,"p":69,"c":"上帝正在考验每一位青年人。许多人因阅历较深的信徒所留下的错误榜样，而原谅自己疏忽和不敬虔。但是这不应妨碍人行义。在最后交账的日子，你不可能再提出现在这样的理由了。你将受到公正的裁决，因为你明知正路，而却不选择行在其中。{MYP 429.2}"},{"t":9,"p":69,"c":"试探"},{"t":7,"p":70,"c":"大骗子撒但把自己装扮成光明的天使，带着似是而非的试探来到青年身旁，一步一步地引诱他们离开责任的道路。圣经说撒但是控告者，欺骗者，说谎的，迫害人的和杀人的。“犯罪的就是属魔鬼”。每一件罪行都会使人被定罪，并招惹上帝的忿怒。上帝鉴察人的心思意念。人如果怀有不洁的念头，他不需要用言行把罪恶表达出来，就会被定罪。心灵既遭到了污损，试探者就获得胜利了。{MYP 429.3}"},{"t":7,"p":71,"c":"一个人遭遇试探，是在他被自己的私欲诱惑之时。他因随从自己的癖性而偏离了道德和正义。青年若具有正直的品德，即使是最强烈的试探也对他无效。撒但只能试探你，而屈从试探却是你自己的事。撒但全军的力量都无法强迫受试探的人犯罪。所以犯罪是没有理由原谅的。{MYP 430.1}"},{"t":7,"p":72,"c":"有些青年人把精力浪费在荒唐的事上。还有一些青年人则培养自己的心智，积累知识，披上盔甲投入人生的战斗，并决心获取胜利。他们若不将自己的爱集中于上帝，就不能成功地攀登任何的高峰。但他们如果愿意全心全意地归向上帝，并拒绝那些企图削弱他们行义意志之人的任何引诱，就必获得出于上帝的能力和信心。{MYP 430.2}"},{"t":9,"p":72,"c":"荒唐的娱乐不是真幸福"},{"t":7,"p":73,"c":"爱好社交的人，往往放纵这种癖性，直到完全被它所控制。他们人生的目的就是打扮，去娱乐场所，嬉笑闲聊一些最荒唐的话题。他们不耐烦阅读圣经和默想天上的事物，如果没有足够的刺激，就非常难过。他们本身没有快乐的动力，所以必须求欢于结交同他们一样放荡愚妄的青年人。那原可用于高尚宗旨的能力，却用在愚妄是事上。……{MYP 430.3}"},{"t":7,"p":74,"c":"凡从读经和祷告中得到幸福快乐的青年人，必因吸取生命的泉水而不断获得振奋。他们必达到别人所无法想象的道德境界和思想深度。与上帝交通能激发人善良的意念和高尚的愿望，使人对真理有清楚的认识，并产生崇高的动机。凡如此与上帝联络的人，必蒙祂承认为自己的儿女。他们要越攀越高，对上帝和永生有更清楚地认识，直到上帝使他们成为向世人传递亮光与智慧的通道。……{MYP 431.1}"},{"t":7,"p":75,"c":"凡住在耶稣里的人，必在上帝里面得到幸福快乐。他们会谈吐温和，在行动上表现出对属灵与永生事物的敬重，并从口中发出来自上帝宝座的快乐声音。这是敬虔的奥秘，是不容易解释的，却是能够体验和享受的。一个顽固叛逆的心会向上帝恩惠的一切美妙影响和在圣灵里的喜乐关闭门户。但智慧的道路乃是欢乐的道路；路上全是平安。我们越与基督紧密联络，我们的言行就越显出祂恩典感化和改变人心的能力。——《教会证言》卷四622—626页{MYP 431.2}"},{"t":4,"p":75,"c":"第147章 无信仰的来客"},{"t":7,"p":76,"c":"基督徒若选择与一些不信上帝、其行为也不蒙祂悦纳的人交往，是很不安全的。然而有多少自称是基督徒的人却冒险进入禁地。许多人把轻佻，虚浮而不敬虔的亲友请到家里。这些无信仰之来客的榜样的影响，往往会给家里孩子的心中留下持久的印象。这样做的影响就与从前希伯来人与不信的迦南人交往相似。……{MYP 432.1}"},{"t":7,"p":77,"c":"许多人觉得需要作出让步，才能讨不信之亲友们的欢心，但是分寸是很难掌握的。一次的迁就就为下一次预备了道路，直至那些曾一度作基督真门徒的人，在生活与品格上竟随从了世俗的习惯。他们与上帝的联系中断了。他们只是名义上的基督徒。一旦考验临到，他们的盼望就显得无根无基。他们把自己与自己的子女出卖给仇敌了。他们羞辱了上帝。所以在祂施行公义的审判时，他们必收获他们所撒的种子。基督对他们如同对古以色列民说：“你们竟没有听从我的话，为何这样行呢”（申2：2）？——《时兆》1881年6月2日{MYP 432.2}"}]},{"n":"第15编 恋爱与婚姻","ps":[{"t":2,"p":0,"c":"第十五编 恋爱与婚姻"},{"t":7,"p":1,"c":"家庭的关系是地上最亲密，最恩爱和最神圣的关系，它是为人类的幸福而设立的，人订立婚约若凭着理智和敬畏上帝的心，慎重地考虑婚约的责任，婚姻就会成为一种福分。——《服务真诠》336—357页{MYP 434.1}"},{"t":4,"p":1,"c":"第148章 真诚的爱"},{"t":7,"p":2,"c":"爱是一种宝贵的恩赐，是我们从耶稣那里领受的。纯洁的爱情不是一种感觉，而是一种原则。凡心中存有真诚之爱的人，决不会盲目冲动。他们接受圣灵的教导，爱上帝超乎一切，爱邻居如同自己。{MYP 435.1}"},{"t":7,"p":3,"c":"凡正在考虑婚姻问题的人，应当权衡他们所要选为终生伴侣之人的每一情感，关注他们和品格上的每一倾向。订立婚约的每一步骤，都应审慎，真诚地进行，并抱着讨上帝喜悦和尊荣上帝的坚定宗旨。婚姻影响着今后的生活，不论在今生或是来世。一个真诚的基督徒决不会制定上帝所不许可的任何计划。{MYP 435.2}"},{"t":9,"p":3,"c":"征求意见"},{"t":7,"p":4,"c":"你们若幸而有敬畏上帝的父母，就当征求他们的意见，把自己的希望和打算告诉他们，从他们的人生经验中接受教训。这样，你就会免去许多心灵的痛苦。最要紧的，你要以基督为你的顾问，藉着祷告研究祂的话。{MYP 435.3}"},{"t":7,"p":5,"c":"青年女子要在这样的指导下，只接受那纯洁，刚强，勤劳，有志气，诚实，爱上帝并敬畏上帝的人作为她终生的伴侣。青年男子要追求能与他分担人生的担子，提高和陶炼他的情操，并用她的爱使他快乐的女子作为他永久的配偶。{MYP 435.4}"},{"t":7,"p":6,"c":"“贤德的妻，是耶和华所赐的”（箴19：14）。“她丈夫心里依靠她，……她一生使丈夫有益无损”（箴31：11，12）。“她开口，就发智慧；她舌上有仁慈的法则；她观察家务，并不吃闲饭。她的儿女起来称她有福；她的丈夫也称赞她，说：才德的女子很多，唯独你超过一切”（箴31:26—31）。“人若得着这样的妻子，便得着好处，也是蒙了耶和华的恩惠”（箴18：22）。——《服务真诠》358，359页{MYP 436.1}"},{"t":9,"p":6,"c":"选择伴侣"},{"t":7,"p":7,"c":"青年基督徒在选择朋友和伴侣的事上要分外小心，免得你所指望的纯金竟成了劣质的金属。世俗的伴侣会在你侍奉上帝的道路上设置障碍。许多人的毁灭是因为与那些在事业或婚姻上不能提高他们的人进行不幸的结合。上帝的子民决不可冒险踏入禁地。信主的人与不信主之人的结合是上帝所禁止的。但是有许多人为满足自己未悔改的心，而订立了不为上帝所认可的婚约。——《基督教育的原理》500页{MYP 436.2}"},{"t":4,"p":7,"c":"第149章 错误的恋爱方式"},{"t":8,"p":7,"c":"（引自给个人的证言）"},{"t":7,"p":8,"c":"你的品格中缺乏坚强与克制，会严重地妨碍你获得真正的、不象流沙般的宗教经验。你应当培养自己有坚定而正直的宗旨。这对于成功的基督徒生活来说是必不可少的。你如果心地正直，就不会偏离正义，也没有什么动机会使你偏离自己的本分。你必忠于上帝。恋爱与交友，不会使你离开真理和责任。你就不会因恋爱而牺牲自己的义务。{MYP 437.1}"},{"t":7,"p":9,"c":"我的弟兄阿，如果你受引诱与一位年轻幼稚，缺乏人生日常责任实际经验的女子结为终生伴侣，那就铸成大错了。更有甚者，她还不明白自己对于上帝的责任。她并非缺乏亮光，因她本享有宗教的特权，但她却没有感觉到自己离开基督的可怜罪况。{MYP 437.2}"},{"t":9,"p":9,"c":"对宗教经验的影响"},{"t":7,"p":10,"c":"你在恋爱的时候，如果一再缺席上帝与祂百姓相聚的祷告会，而与那不爱上帝，对宗教生活不感兴趣的人约会，你又怎能指望上帝成全这种结合呢？{MYP 437.3}"},{"t":7,"p":11,"c":"不要操之过急。早婚是不宜提倡的。不论是男青年或是女青年，如果他们不尊重上帝的旨意，不注意宗教信仰对他们的要求，就不可能重视丈夫或妻子的需求。你多次放弃了宗教的特权和祷告的良辰，去与你的对象约会，这是很危险的。你正在蒙受不可弥补的损失。{MYP 438.1}"},{"t":7,"p":12,"c":"谈情说爱至深夜的习惯不蒙上帝所悦纳，即使你们俩都是基督徒。这种不合时宜的做法有损于健康，使你不能胜任次日的工作，容貌憔悴。我的弟兄，我希望你要自尊，避免这样的恋爱方式，你若专心仰望上帝的荣耀，就能谨慎行事，不会意乱情迷恩到看不清上帝对你这个基督徒的崇高要求。——《教会证言》卷三44，45页{MYP 438.2}"},{"t":9,"p":12,"c":"早婚"},{"t":7,"p":13,"c":"早婚是不宜提倡的，象婚姻这种关系重大而影响深远的事，是不应当在智力和身体尚未充分发育以及毫无准备之时贸然进行的。——《服务真诠》358页{MYP 438.3}"},{"t":4,"p":13,"c":"第150章 与不信的人订婚"},{"t":7,"p":14,"c":"亲爱的姊妹：我已听说你要与一位信仰不同的人结婚。我担心你还没有仔细权衡这件重要的事情。在你采取这个影响你终生的步骤之前，我劝你要切心祷告，深思熟虑。这门亲事会不会给你带来真正的幸福？能否在你基督徒的生活上帮助你？会不会得蒙上帝的喜悦？你这样做能否成为别人可靠的榜样？{MYP 439.1}"},{"t":9,"p":14,"c":"爱情的考验"},{"t":7,"p":15,"c":"每一个女子在答应婚事以前，应当调查一下她所要结合的对象是否与她相配？他过去的为人如何？他的生活是否纯洁？他的示爱出于高尚的动机，还是出于感情上的喜好？他有没有使她幸福的品质？从他的爱中能否得到真正的平安与喜乐？她是否能被允许保留自己的个性，或是须将自己的意志与良心都交给丈夫控制？作为一个基督的门徒，她并不是属于自己的，而是用重价买来的。她能尊救主的要求为至上吗？她的身体，灵性，思想和意志能保持清白圣洁吗？这些问题对于每一位准备结婚之女子的幸福是关系重大的。{MYP 439.2}"},{"t":7,"p":16,"c":"家庭中需要宗教，唯有宗教才能防止给结婚后生活带来痛苦的严重错误。基督在哪里作王，哪里就有深切、真诚而无私的爱情。这样，二人就能心心相连，和睦共处。上帝的使者就会光临这样的家庭。他们的神圣守护会使新房成为圣地。卑劣的情欲会被驱散。他们的思想必被引向上帝。他们的内心也必上达于祂。{MYP 440.1}"},{"t":9,"p":16,"c":"不顺从的后果"},{"t":7,"p":17,"c":"人心渴慕的人的爱情，但人的爱情不够坚强，纯洁和宝贵的，不足以代替耶稣的爱。作妻子的，只有从救主身上找到智慧，力量和恩典，来应付人生的操劳，重担和忧虑。她应当以救主作为自己的力量和向导。但愿女子在委身于世上的朋友之前，应献身于基督，如果与此相违，就不要成亲。那些找寻真正幸福的人，必有天上的福气临到凡属于他们所有的和他们所做的一切事上。但那些不顺从上帝的人，必在他们心中或家庭里充满不幸。我的姊妹，你若不愿意有一个无法驱散阴影的家庭，你就不要和那与上帝为敌的人结合。{MYP 440.2}"},{"t":7,"p":18,"c":"你即然指望在审判时能经得起主的查问，我恳劝你应当郑重考虑你要采取的步骤。当自问道，“我不信的丈夫会不会使我的思想转离耶稣呢？他是爱享乐而不爱上帝的。他会不会要我去参加他的娱乐活动呢？”永生的道路是崎岖艰难的。你决不可加重自己的担子而阻碍你前进。……{MYP 440.3}"},{"t":7,"p":19,"c":"我要在为时太晚之前把你的危险警告你。你所了几句甜言蜜语，就以为万事大吉了。但你却不明白这些花言巧语的动机，看不到埋在心灵深处的罪恶，和幕后的真情。你不能识透撒但为攫取你灵魂而布置的网罗。他要引诱你走上这条路，好使自己易于出入，用他试探的毒箭向你瞄准。你决不要给撒但留下任何地步。当上帝感动自己仆人的心时，撒但也藉着悖逆之子工作。基督和彼列有什么相干呢？他们是不能协调的。你若与不信的人结合，就是置身于撒但的领域，使上帝的圣灵担忧，并失去了祂的保护。你在为永生而奋斗的时候，经得起如此可怕的损失吗？{MYP 441.1}"},{"t":9,"p":19,"c":"解除婚约"},{"t":7,"p":20,"c":"你或许会说：“我已经答应了，难道还要收回吗？”我的回答是，你的承诺如果与圣经相违，就当毫不犹豫地收回，并且在上帝面前要谦卑痛悔自己因意乱情迷而草率允诺。本着敬畏上帝的心收回这样的承诺，要胜过保持这样的承诺而羞辱你的创造主。{MYP 441.2}"},{"t":7,"p":21,"c":"要记住，你如果要进天国，就当避开公然引向灭亡的道路。上帝言出必行。祂曾禁止我们的始祖吃分别善恶树的果子。始祖的悖逆给世界打开了灾祸的闸门。我们若违背上帝，上帝就会离开我们。我们唯一安全之道就是不计任何代价而完全顺服祂一切的要求，因为这些要求都是出于祂无限的慈爱和智慧。——《教会证言》卷五361，362页{MYP 442.1}"},{"t":9,"p":21,"c":"需要成熟的判断"},{"t":7,"p":22,"c":"为了社会的福利和学生的最高利益，他们在品格尚未形成，判断力尚未成熟，又得不到父母的照顾和指导之时，不要尝试去选择终身的伴侣。……{MYP 442.2}"},{"t":7,"p":23,"c":"那些设法保护青年人避免试探和预备他们度有益人生的人，正在从事一项有益的工作。我们乐于看到学校认识到合理约束和管理青年人的重要性。但愿所有这些老师的努力都能取得成功。——《基督教育的原理》62，63页{MYP 442.3}"},{"t":4,"p":23,"c":"第151章 需要忠告与指导"},{"t":7,"p":24,"c":"在这个危险败坏的世代，青年人必要遭遇许多试炼与引诱。不少人正在驶入危险的港口。他们很需要一位领港人。但他们却不屑于接受这个极需要的帮助，自以为有能力驾驶自己的船，却不知道这只船将会撞在暗礁之上，致使信心与幸福的丧失。他们沉迷在恋爱与婚姻，一意孤行。在这人生最关键的时期，他们需要一位忠实的顾问和无误的向导。这一切他们可以在圣经中找到。他们若不殷勤研究圣经，就会铸成大错，危害自己和他人的今生和来世的幸福。{MYP 443.1}"},{"t":7,"p":25,"c":"许多人卤莽固执，疏忽圣经中智慧的劝告，没有与自我作战，去争取宝贵的胜利。骄傲和倔强使他们离开了本分和顺从的道路。青年朋友们，你们应当回顾一下过去的人生，并在上帝圣言的光照之下，诚实地考察自己的经历。你有没有凭着良知，重视圣经中有关你对父母所应尽的本分？你有没有以仁爱之心对待那自幼照顾你的慈母呢？你有没有尊重她的愿望，或是一意孤行而使她伤心呢？你所信奉的真理有否使你的内心成为圣洁呢？如果没有，你就当努力改正过去的错误。{MYP 443.2}"},{"t":9,"p":25,"c":"完美的向导"},{"t":7,"p":26,"c":"圣经提供了完美的品格标准，这部由上帝所启示，藉着圣人所写成的圣书，是人生一切境遇中的完美向导。它阐明了老年人与青年人的本分。圣经既作为人生的向导，其教训就必引人向上。它能提高心志，改善品格，使心灵得到平安与喜乐。然而有许多青年人以自己为顾问和向导，自行解决问题。这等人需要更深切地研究圣经的教训。他们必从其中看到他们对父母和弟兄所应尽的义务。第五条诫命说：“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上得以长久。”又说“你们作儿女的要在主里听从父母，这是理所当然的”（弗6：1）。{MYP 444.1}"},{"t":7,"p":27,"c":"我们生活在末期的证兆之一，就是儿女不违背父母，忘恩负义。心存不洁。圣经中有许多叫人叫孝敬父母的教训和劝勉。它向青年人强调这个神圣的义务，就是要敬爱把他们自小养到大，现在的平安幸福又十分依赖他们的父母。在这个问题上，圣经已有明确的指示，但其中的教训却被人大大忽略了。{MYP 444.2}"},{"t":7,"p":28,"c":"有许多教训是青年人需要学习的，其中最重要的是学习认识自己。他们应当正确地认识自己对父母所应负的责任和本分，在基督学校里不断学习如何心里柔和谦卑。他们如果敬爱孝顺自己的父母，也就必尊重教会中有经验之人的看法了。{MYP 445.1}"},{"t":9,"p":28,"c":"光明正大的行为"},{"t":7,"p":29,"c":"一个男青年与一个女青年来往交友，却背着她的父母，他就没有对她的父母履行高尚的基督徒本分。通过秘密的来往和约会，他可以赢得姑娘的芳心，但是他这样做，没有表现出上帝的儿女所应有的高贵与正直。为了达到自己的目的，他们没有光明磊落地按圣经的标准行事，这就表明他们对那些爱他们并忠实监护他们的人不诚实。在这样的情况之下，他们订立的婚约是不符合圣经的。人若引诱一个女子离开本分，使她对孝敬父母的上帝明令模糊不清，他也就不会忠实于婚姻的义务了。{MYP 445.2}"},{"t":7,"p":30,"c":"有人问：“少年人用什么洁净他的行为呢？”回答是：“要遵行你的话。”青年人若以圣经为自己的向导，就不会偏离本分和安全的道路。这部有福之书会教导他保持正直的品德，作诚实的人，不作欺哄人的事。“不可偷盗”是上帝用手指写在石版上的。但是有许多人偷窃爱情却受到了原谅。{MYP 446.1}"},{"t":7,"p":31,"c":"这种秘密的恋爱和私下的交往一直继续下去，直到那毫无经验，不知后果的女子把感情从父母身上转移到那个倾心于她的男子身上；而这男子所采取的行径，本身已表明他不值得她爱。圣经谴责一切不诚实的行为，要求在任何环境下都要行为正直。凡把圣经作为自己青年时期的向导和路上之光的人，必在凡事上顺从圣经的教训。他不会为达到某一目的而干犯律法的一点一划，即使是付出重大的牺牲也在所不惜。他如果相信圣经，就必知道他若偏离严格的正直，上帝的福气是不会临到他的。虽然他可能一时顺利，但终必自食其果。{MYP 446.2}"},{"t":7,"p":32,"c":"上帝的咒诅临到现今许多不适时、不合理的婚姻。如果圣经只是轻描淡写，含糊其词地论及这些问题，那末今日许多青年所采取的恋爱方式或许就情有可原了。但是圣经的要求并不是片面的命令。他们要求思想，言语和行为的完全纯洁。我们应当感谢上帝，因为祂的话是脚前的灯。每一个人都不必偏离本分的道路。青年人应当养成查考圣经，注意其中劝勉的习惯，因为可悲的错误往往是因偏离圣经的教训而造成的。{MYP 446.3}"},{"t":9,"p":32,"c":"需要准确的判断力"},{"t":7,"p":33,"c":"婚姻的问题需要以冷静的理智和谨慎的判断来加以考虑。在采取结婚的步骤之前，要以圣经作为顾问。但是人们在这件事上一般都为感情所左右。许多时候，恋情主宰了人的思想，把人带到注定败亡的地步。青年人在这个问题上，往往比在其他事情上更少表现出智慧，也不肯更为理性。婚姻问题对他们似乎有一种特殊的魅力。他们没有把自己交托给上帝。他们的理性为感情所胜。他们秘密行事，唯恐有人来干涉他们的计划。{MYP 447.1}"},{"t":7,"p":34,"c":"在恋爱和婚姻上不采取光明正大的方式，乃是许多不幸的原因，其不幸的程度只有上帝才了解。千万人的心灵就是触礁在这块礁石上。一些自命为基督徒的人，品行虽然端方，在其他问题上似乎也很聪明，但在婚事上却铸成大错，表显出不可理喻的固执和倔强的意志。他们被人的感情和冲动所支配，不愿意查考圣经，与上帝保持密切的联系。{MYP 447.2}"},{"t":7,"p":35,"c":"撒但十分熟悉他所诱惑的对象。他千方百计地用他邪恶的智慧引诱人灭亡。他关注着人所采取的每一个步骤，并提供许多建议。人们往往采纳这些建议，而不接受上帝的圣言的劝导。这个精细编织的危险罗网，正准备去网住一些年轻而不提防的人。罗网上往往罩上光明的外衣。凡被网住的人，终必因重重忧伤而心碎肠断，结果我们到处看到有人沉沦。{MYP 448.1}"},{"t":9,"p":35,"c":"请教父母"},{"t":7,"p":36,"c":"我们的青年什么时候才会懂事呢？这种情形还要延续多久呢？作儿女的难道都只顾自己的意愿与爱好，而不顾父母的劝告和意见吗？有些人似乎从来没有考虑他们父母的意图和愿望，也不重视他们成熟的判断。自私的意愿杜绝了他们孝敬父母的心思。我们应当提醒青年人注意这件事。第五诫是唯一带应许的诫命，却遭到了忽视，甚至因恋人的意愿而完全被置之不理。许多青年人记录在案的的罪，就是轻视母亲的爱和不尊重父亲的关怀。{MYP 448.2}"},{"t":7,"p":37,"c":"与这个问题有关的最大错误之一，就是对于年轻无经验之人的恋爱不闻不问，对他们的爱情不加干涉。其实这个问题最需要处处留意。借鉴他人的经验和冷静仔细的权衡是极其重要的。可是大多数人对这个问题却过于疏忽了。{MYP 449.1}"},{"t":7,"p":38,"c":"青年朋友们，你们要以上帝和你敬畏上帝的父母作为你的顾问，要为这件事情祷告。你要权衡将作你终身伴侣之人的的各样情操和其性格的每一倾向。你所要采取的步骤是一生中最重要的一步，决不可操之过急。你可以恋爱，但不要盲目恋爱。{MYP 449.2}"},{"t":7,"p":39,"c":"要慎重考虑一下你婚后的生活是幸福的呢，还是不和谐和糟糕的呢？要想到以下的问题：这样的结合能帮助我行走天路吗？会不会增进我们对上帝的爱呢？会不会扩大我今生的用途呢？这些考虑都没有什么问题了，你再本着敬畏上帝的心采取行动。{MYP 449.3}"},{"t":7,"p":40,"c":"但是如果你在还没有充分了解婚姻对象的品格之前就已订婚了，也不要以为你就非得履行婚约，与你所不敬不爱的人结合不可。订立婚约固然应该十分谨慎，但是与其象许多人那样在婚后分离，还不如在婚前解除婚约。{MYP 449.4}"},{"t":9,"p":40,"c":"以对待母亲的态度作为参考"},{"t":7,"p":41,"c":"真正的爱是一株需要培养的树木。凡希望获得平安快乐的婚姻，避免将来不幸和痛苦的女子，应在定亲之前，了解对方的母亲是否健在？她的品性如何？他是否认识到对于母亲的责任？能否关心她的愿望和幸福？如果他不孝敬自己的母亲，又如何能向她的妻子表现尊重，爱心，仁慈和关怀呢？新婚的兴奋过去之后，他依然爱我吗？他能宽容我的过失，或是吹毛求疵，蛮横无理地对待我呢？真正的爱情能宽恕许多过失，因为爱是不计较过错的。{MYP 450.1}"},{"t":9,"p":41,"c":"感情的冲动不可靠"},{"t":7,"p":42,"c":"青年人太相信感情的冲动了。他们不要轻易决定自己的终生大事，也不要太容易被恋人迷人的外表所吸引。现代的恋爱方式，有其欺骗伪善的一面，与人类的仇敌有关，而与上帝无关。在这个问题上，非常需要理性，但人们作事却很少出于理性。{MYP 450.2}"},{"t":7,"p":43,"c":"青年人如果肯亲近父母，信赖父母，向他们倾吐自己的喜乐与忧愁，就必免去将来的许多忧苦。当他们感到为难，不知所措的时候，就当把事情告诉自己的父母，征求他们的意见。谁能象敬虔的父母那样会精明地指出儿女的危险呢？谁能象他们那么了解儿女的性情呢？{MYP 450.3}"},{"t":7,"p":44,"c":"青年基督徒必视他们敬畏上帝之父母的宠爱和赞赏过于一切地上的福分。父母能够同情子女，与他们一起为他们祷告，求上帝保护和引导他们。最重要的，父母要向儿女指出那位永远可靠的朋友和顾问。祂必体恤他们的软弱，因为祂凡事受过试探与我们一样，只是祂没有犯罪。祂知道怎样搭救那受试探的人。——《评论与通讯》1886年1月26日{MYP 451.1}"},{"t":9,"p":44,"c":"上帝的爱"},{"t":7,"p":45,"c":"在你们的终身结合中，爱情应当增进彼此的幸福，各人都为对方的幸福服务。这是上帝对于你们的旨意。你们虽已结合为一时，但不要让各人的个性消失在对方之中，因为你们的个性是属于上帝的。……{MYP 451.2}"},{"t":7,"p":46,"c":"人既为上帝而活，就要把最美好、最崇高的感情奉献给祂。你有没有把你最大的爱潮涌向为你舍命的主吗？如果有的话，你们相互的爱情就必与上天的爱相同了。——《教会证言》卷七45，46页{MYP 451.3}"},{"t":4,"p":46,"c":"第152章 早婚"},{"t":7,"p":47,"c":"如今的男女青年在爱情尚未成熟，判断力还相当稚嫩，缺乏高尚情操的情况下贸然成婚。他们订立婚约，完全是凭着自己幼稚的感情。……{MYP 452.1}"},{"t":9,"p":47,"c":"早恋的危险"},{"t":7,"p":48,"c":"早恋往往会造成不幸的结合，或者蒙羞分手。未经父母同意而过早婚恋很少是幸福的。青年人的感情应当有所约束，直到他们在年龄和经验上成熟，可以安全而无损于尊严地解除限制。那些不肯接受约束的人，可能会抱恨终生。十几岁的孩子是很难判断一个年龄相当的人是否适合作为自己终身伴侣的。到了他们的判断力较为成熟之后，就会看到自己已一辈子受累，根本不适于增进对方的幸福。他们不去利用自己的机会，反而互相指责。于是裂痕逐渐扩大，直至彼此疏远淡漠。家庭的观念在他们心中不再神圣。家庭的气氛已被恶言恶语和刻薄的指责所污损。——《严肃的呼吁》11，12页{MYP 452.2}"},{"t":4,"p":48,"c":"第153章 聪明与愚昧的婚姻"},{"t":7,"p":49,"c":"早婚造成了今日的许多祸患。早婚既不能增进身体健康，又不能促进心智的活力。人们在这个问题上太少运用理智了。许多青年人都是以感情从事。他们往往在感情冲动之下草率从事，结果严重地影响了他们的祸福，决定了他们一生蒙福或是受咒诅。许多人不肯听从理智或出于基督徒观点的教训。……{MYP 453.1}"},{"t":7,"p":50,"c":"不适宜的婚姻，使今日的世界不幸和罪恶泛滥。在许多情况之下，人们结婚才几个月，夫妻之间就发现彼此的性情不合，结果那本应洋溢着属天之爱与和睦的家庭竟充满了不和的气氛。{MYP 453.2}"},{"t":7,"p":51,"c":"在琐事上争执，酿成了刻薄的精神。公然的争吵与口角给家庭带来了莫可言喻的不幸，致使那些本应以爱心联合的人离心离德。千万人就是这样由于不智的婚姻而牺牲了自己的心灵和身体，踏上了灭亡的道路。{MYP 453.3}"},{"t":9,"p":51,"c":"不相称的轭"},{"t":7,"p":52,"c":"与世俗结合是一件危险的事。撒但深知许多青年男女一旦结婚，就结束了他们的宗教经验和有为生涯。他们也许一时还要努力过基督徒的生活，但是他们的一切努力却被一种强烈的相反影响所抵消。他们曾一度乐于述说自己的喜乐与希望，但不久他们就不愿意谈论这个话题了，因为知道他们的终身伴侣对此不感兴趣。撒但就是这样阴险地在他们周围布下了怀疑的网罗。于是他们对宝贵真理的信心就从心中消失了。{MYP 453.4}"},{"t":7,"p":53,"c":"撒但处心积虑要陷青年人于罪中。这样，他便控制住了这个人了。人类的仇敌极端仇恨帮助青年人走上正道的一切努力。他憎恶每一样能使人对上帝与基督有正确认识的事物。他的努力特别针对那些处于接受天上亮光有利地位的人。因为他知道他们与上帝联合的每一个行动，都会增强他们抵抗试探的力量。他装作光明的天使，用似是而非的诡计来迷惑青年人。他常常有效地引诱青年人一步一步地离开责任的道路。{MYP 454.1}"},{"t":9,"p":53,"c":"正当的交往"},{"t":7,"p":54,"c":"青年人互相交往，可以成为一种福气，也可以成为一种咒诅。他们可以彼此造就，鼓励和祝福，在行为，性格和知识上得到进步，也可以放任自己而变得莽鲁失信，只能发挥败坏的影响。{MYP 454.2}"},{"t":9,"p":54,"c":"匆促成婚"},{"t":7,"p":55,"c":"撒但不住地催促无经验的青年人结婚。我是还是少夸奖当今所进行的婚姻为佳。人如果明白了婚姻的神圣性质与要求，今日的婚姻就会得到上天的嘉纳，结果使双方得到幸福，使上帝得到荣耀。……{MYP 455.1}"},{"t":7,"p":56,"c":"真宗教能提高人的心志，提炼人的品位，圣化人的判断，使人获得上天的纯洁和感化力，使天使临近我们，使我们逐渐摆脱世俗的精神与影响。——《教会证言》卷二252，253页{MYP 455.2}"},{"t":9,"p":56,"c":"撒但所促成的婚姻"},{"t":7,"p":57,"c":"撒但忙于怂恿那些相互之间完全不适合的人成婚。他以此为乐，因为他这样作能比用其他方法给人类的家庭带来更多的不幸和失望。——《教会证言》卷二248页{MYP 455.3}"},{"t":4,"p":57,"c":"第154章 嫁与娶"},{"t":7,"p":58,"c":"上帝把人安置在世上，使他们有吃、喝、买卖、嫁娶的权力，但唯有存敬畏耶和华的心来行这些事，才是安全的。我们生活在这个世界上，应当关心那永恒的世界。挪亚时代的人在婚姻上所犯的大罪，就是上帝的儿子们与人的女儿们通婚。自称认识与敬畏上帝的人与心地腐败的人交往，不加辩识而任意嫁娶。今日有许多缺乏深刻宗教经验的人，正在步挪亚时代之人的后尘。他们的婚姻没有经过慎重的考虑和祈祷。许多人轻率地应承神圣的婚约，就象是作一笔普通的交易。他们结合的动机不是出于真诚的爱。{MYP 456.1}"},{"t":9,"p":58,"c":"不圣洁的恋爱"},{"t":7,"p":59,"c":"婚姻对许多青年的心有一种特别的诱惑。两人相识，相恋，全神贯注，意乱情迷神。他们不接受任何劝告与约束，一意孤行，不顾后果。{MYP 456.2}"},{"t":7,"p":60,"c":"他们的恋情犹如流行的瘟疫蔓延，似乎势不可挡。旁观者也许知道双方结合会造成终生的不幸。但劝勉和忠告都归于徒然。一些本来可能蒙上帝赐福而为祂服务的人，会因这样的婚姻而使才能受到摧残。但是说服和劝导都不起作用。{MYP 456.3}"},{"t":7,"p":61,"c":"有经验的人所说的话都不起效果，改变不了他们心中所作的决定。他们对于祷告会和一切宗教事务都不感兴趣。他们完全迷恋于对方，而疏忽了生活的本分，好象这些本分都是无关紧要的。他们彻夜深谈，谈的是严肃而重大的事情吗？不，他们谈的都是一些无聊小事。{MYP 457.1}"},{"t":9,"p":61,"c":"违犯健康和端庄的律"},{"t":7,"p":62,"c":"撒但的使者正在窥探那些彻夜谈爱的人。如果他们能睁开眼睛，就可看见有一位天使在记录他们的言行。他们违犯了健康与端庄的律。婚前恋爱的这些时辰，本来更适合于用在婚后的生活中。然而通常的情况下，结婚却结束了恋爱期间所表现的一切激情。{MYP 457.2}"},{"t":7,"p":63,"c":"在这邪恶的世代中，深夜放荡的时辰，往往造成双方的沦丧。男女青年的不自尊，使上帝受到了羞辱，撒但则得意洋洋。他们的名誉牺牲在意乱情迷之中。他们的婚约没有在上帝的嘉纳之下庄严订立。结婚是出于感情的冲动。但在新鲜感过去之后，他们才对自己的作为恍然大悟。结婚六个月后，他们彼此的感情发生了变化。婚后的生活使各人对所选择之配偶的品性，有了更清楚的认识。大家都发现了在过去在盲目和愚昧的交往中所没有发现的缺点。他们在婚姻的圣坛前所许的愿，没有把他们结合在一致。草率的结婚，甚至在自称为上帝子民的人中间也造成分居，离婚，给教会带来很大的混乱。{MYP 457.3}"},{"t":9,"p":63,"c":"不顾劝告"},{"t":7,"p":64,"c":"这种婚姻是撒但的特殊阴谋之一。他的计划几乎每次都取得了成功。当有人就此事向我请教时，我总是感到痛心和无奈。我可以向他们讲述上帝要我说的话，但他们却处处质疑，强大自己的选择是智慧之举，并最终照自己的意思去做。{MYP 458.1}"},{"t":7,"p":65,"c":"他们似乎无力抵制自己的意愿和爱好，不顾一切地结婚了。他们没有以审慎和祈祷的精神来考虑此事，不把自己交在上帝手中，由祂的灵来引导管理。他们似乎没有敬畏上帝之心，自以为完全明白此事，不需要从上帝而来的智慧和别人的忠告。{MYP 458.2}"},{"t":7,"p":66,"c":"及至他们发觉自己错了，危及到今生的幸福和心灵的得救时，已经太晚了。他们拒不承认别人比他们更了解这方面的事。如果他们接受劝告的话，本来是可以免去多年的痛苦和忧虑的。但他们一意孤行，拒绝忠告。情欲已使这样的人越过了理智和明断所设置的每一道障碍。{MYP 459.1}"},{"t":9,"p":66,"c":"真爱情的性质"},{"t":7,"p":67,"c":"爱情是一株发源于天国的树木。它不是无理性的，也不是盲目的，而是纯洁、神圣的。但是人本性的情欲则完全不同。纯洁的爱情在所有的计划中都寻求上帝的指导，与上帝的灵完全和谐；情欲则是顽梗，莽鲁，无理性和不顺约束的，并以所选择的对象为偶像。{MYP 459.2}"},{"t":7,"p":68,"c":"凡拥有真正爱情的人，必在一切言行上表显出上帝的恩惠。在筹划结婚的每一个步骤中，他们都表显出节制、纯朴、真诚、道德与信仰。凡这样自制的人，必不会沉溺于相互的交往上，而对祈祷会和宗教服务失去兴趣。……{MYP 459.3}"},{"t":9,"p":68,"c":"寻求上帝的引导"},{"t":7,"p":69,"c":"男女青年在考虑婚事之前，若习惯于一日两次祷告的，就要在准备结婚的时候一日四次祷告。婚姻会影响你的今生与来世。一个真正的基督徒在尚未确知上帝的悦纳之前是不会实施这方面计划的。他不会自作选择，而相信上帝会为他选择的。我们不是要讨自己的喜欢，因为基督也不是讨自己喜悦的。我并不说人要与他所不爱的人结合。这样做就是罪了。但是我们决不可让幻想和情感引到灭亡的地步。上帝所要的是全心全意的爱和高尚的情感。{MYP 460.1}"},{"t":7,"p":70,"c":"我们这个时代的大多数婚姻，以及举办婚事的方式，构成了末世的征兆之一。人们固执又刚硬，把上帝置之度外，把宗教撇在一边，好像它与这件严肃的大事无关似的。但是自称相信真理的人，如果不因真理而成圣，并提高思想和品格，他们在上帝面前所处的地位，就不比那从未受光照而明白真理要求的罪人更为有利。——《评论与通讯》1888年9月25日  {MYP 460.2}"},{"t":4,"p":70,"c":"第155章 婚姻的责任"},{"t":7,"p":71,"c":"许多人还没有获得继承劝或遗产就结婚了。他们没有置业的体力或智力，却急于成婚，负起了他们并没有真正认识的责任。他们没有高尚的情操，对于作丈夫或作父亲的本分没有正确的认识，不知道如何维持一个家庭的生计。他们在事业的经营和生儿育女方面都没有作好准备。……{MYP 461.1}"},{"t":7,"p":72,"c":"婚姻的制度是上天为人类的幸福而设立的。可惜人却普遍将它滥用，致使它成为一种可怕的咒诅。大多数的男女青年的结合，似乎只考虑一个问题，就是是否彼此相恋。然而他们应该认识到，婚姻的责任远不止于此。他们应当考虑到下一代会不会有健康的体力，智力和道德力。很少有人行事是基于崇高的动机和不容忽视的认真思考，考虑到社会对他们的要求，考虑到他们的家庭将会发挥高尚或低俗的影响。——《严肃的呼吁》63，64页{MYP 461.2}"},{"t":4,"p":72,"c":"第156章 婚姻的明辨与自制"},{"t":7,"p":73,"c":"自称为基督徒的人，若没有从崇高的立场上慎重而怀着祈祷之心来考虑问题，看看这种结合能否荣耀上帝，就不要贸然成婚。他们还要认真考虑婚姻的特权所带来的义务，用神圣的原则来指导每一个行动。{MYP 462.1}"},{"t":9,"p":73,"c":"往前看"},{"t":7,"p":74,"c":"在生儿育女之前，他们应当考虑到自己孩子的出生会使上帝的名得着荣耀或是蒙受羞辱。他们应在结婚的开始和婚后的每一年都寻求上帝的荣耀。要冷静地考虑如何养育自己的孩子。他们无权生养孩子让别人来负担。他们有没有一定的职业来供养家庭，而不必依仗他人呢？不然，他们就犯了使出生的孩子无人照顾和缺衣少食的罪了。{MYP 462.2}"},{"t":9,"p":74,"c":"受情欲所支配"},{"t":7,"p":75,"c":"在这个浮躁败坏的世代，人们不注意这些问题。肉体的情欲占了上风。尽管它造成衰弱、悲惨和死亡，仍不愿接受控制。妇女们因着她们所谓丈夫的纵欲无度，而被迫过着辛劳，艰难和痛苦的生活。这些男人倒不如说是畜类。母亲们几乎一辈子都在抱孩子，千方百计供给他们食物和衣服。于是人间就充满了不幸。{MYP 462.3}"},{"t":7,"p":76,"c":"世界上很少有真诚纯洁的爱。这种宝贵的爱非常罕见。人们把情欲当成了爱。许多女子的柔美情感，在婚后受到了丈夫的虐待和蹂躏。她发现丈夫的所谓爱情竟是如此卑鄙和讨厌。{MYP 463.1}"},{"t":9,"p":76,"c":"需要自制"},{"t":7,"p":77,"c":"许多家庭生活在非常不幸的状况之中，因为作丈夫或作父亲让自己的低俗本能来支配理智和道德。他们经常感觉虚弱和郁闷，却没有想到这是他们不当行为的结果。我们对上帝负有严肃的职责，要保持心灵的纯洁和身体的健康，以便造福人群，向上帝献上完美的服务。——《教会证言》卷二380，381页{MYP 463.2}"},{"t":4,"p":77,"c":"第157章 以撒的榜样"},{"t":7,"p":78,"c":"敬畏上帝的人和不敬畏上帝的人结合是不会没有危险的。“二人若不同心，怎能同行呢”（摩3：3）？婚姻的成功和幸福有赖于双方的同心联合；而信主的和不信主的人之间在嗜好，心情和志向上都是根本不同的。他们是在事奉两个彼此不能和谐的主。无论一个人的主义是多么纯洁正确，但他那不信主之配偶的影响，总有引诱他离开上帝的趋势。{MYP 464.1}"},{"t":7,"p":79,"c":"那在悔改之前已经结了婚的人，悔改之后夫妻之间在宗教信仰方面虽有很大的距离，但信主的人有更大的责任要忠于他的配偶。可是他应该把上帝的要求放在任何地上的亲族关系之上，即使他遭受试炼和逼迫，也该如此。信主的丈夫或妻子的这种忠贞，再加上仁爱和温柔的态度，可能有感化力来争取那不信主的配偶。但是基督徒与不信主的人结婚乃是圣经所禁止的。主的指示是：“你们和不信的原不相配，不要同负一轭”（林后6：14，17，18）。{MYP 464.2}"},{"t":7,"p":80,"c":"以撒曾大蒙上帝尊重，成了使世人得福之应许的承受者。然而当他父亲安排他老练而敬畏上帝的仆人去为他拣选一个妻子时，他虽然已经四十岁，还是顺从他父亲的意思。圣经描述他婚姻的结果，乃是家庭幸福的一幅亲切美丽的景象：“以撒便领利百加住了他母亲撒拉的帐棚，娶了她为妻，并且爱她。以撒从他母亲不在了，这才得了安慰。”{MYP 464.3}"},{"t":7,"p":81,"c":"今日的青年，连自称是基督徒的在内，所取的方针与以撒的作风是何等地悬殊啊！青年人往往觉得恋爱完全是个人所要决定的事——这一件事无论是上帝或父母都不应干预。他们还未成年之先，早就认为自己有选择的能力而不必有父母的帮助。可是他们只要过几年婚后生活，常常就足以显明他们自己的错误。那时再想防止其悲惨的结果往往是太晚了。他们在匆匆选择配偶时所表现的愚妄和任性，在婚后的生活中势必变本加厉，以致婚姻成了苦恼的重轭。许多人就这样断送了今世的幸福和未来的指望。{MYP 465.1}"},{"t":7,"p":82,"c":"所以婚姻问题最需要加以慎重考虑，并请教年长和富有经验之人的指导，而且在决定终生大事之前，应当以圣经为顾问，并在祷告中求上帝的引领。{MYP 465.2}"},{"t":7,"p":83,"c":"为父母的决不可在那有关儿女将来幸福的事上忽略自己的责任。以撒所以顺服他父亲的意思，乃是因为素常受了父亲的训练，教训他喜爱度顺命的生活。当亚伯拉罕要他儿女尊重父母的权威时，他自己日常的生活证明了这种权威并不是自私或独断的管束，乃是以爱心为基础，并以儿女的利益和幸福为前提的。{MYP 465.3}"},{"t":7,"p":84,"c":"父母应当觉得自己负有责任引导青年人把爱情寄托在那能作他们合适配偶的身上。父母应当用自己的教训和榜样，诫着上帝恩典的帮助，从儿女幼年的时候就下手塑造他们的品格，使他们成为纯洁高尚的青年，并能与其他良善真诚的青年心心相印。因为人总是同声相应，同气相求的。务要在青年人心中及早培养喜爱真理，纯洁和良善的美德，以后他们就自然会与那些具有这些特性的人结交了。……{MYP 466.1}"},{"t":7,"p":85,"c":"真的爱心是一种高尚纯洁的道德，其性质与那由于感情冲动，一遇严格考验就会忽然消失的爱是完全不同的。青年人要在父母家中忠于职责，这就能准备他们有自己成立家室的资格。他们务要在父母家中操练克己并显示仁爱，有礼和基督徒的同情。这样，就会在他们心中保持温暖而亲切的爱。从这样家庭出来的青年，到自己成家立业的时候，就知道如何增进他所选为终身配偶之人的幸福。于是婚姻就不会是恋爱的坟墓，乃是成为恋爱的开始了。——《先祖与先知》174-176页{MYP 466.2}"}]}]