[{"n":"介绍《彼得后书》第一章","ps":[{"t":2,"p":0,"c":"介绍《彼得后书》第一章"},{"t":7,"p":1,"c":"圣经有些部分似乎是为上帝末世的子民量身订做的。《彼得后书》以一种特别能帮助生活在基督复临前信徒的方式，总结了所有六十六卷圣经的信息：上帝是值得人崇敬和信赖的。{PCP 7.1}"},{"t":7,"p":2,"c":"怀爱伦非常喜爱《彼得后书》。她喜爱它的乐观风格，经常用它作为检验书信、讲道和文章的标准。她尤其对《彼得后书》在指导儿童方面明显的帮助特别感兴趣。{PCP 7.2}"},{"t":7,"p":3,"c":"我们生活在一个许多人质疑基督教价值观的世代。这种质疑在很大程度上未得到制止，因为大多数基督教会对个人在今生、地上及现在体验真实的基督化品格不抱太大的希望。{PCP 7.3}"},{"t":7,"p":4,"c":"安息日复临信徒则不同。他们为能每日按照耶稣的形像改变而高兴。他们还相信这种成长不仅与心灵有关，也要反映在生活的所有方面，不论是在健康、教育、公民资格上，还是在父母责任上。他们把这种更新和成长的过程称之为品格的发展。{PCP 7.4}"},{"t":7,"p":5,"c":"有时不信主的朋友把安息日复临信徒所强调的品格发展误解为律法主义和靠行为得救的方法。但是复临信徒很现实地认识到人的严重局限性。因此，他们的乐观态度与他们自己改变和成长的能力无关，而是与上帝恢复祂所造人类的能力有关，正如《彼得后书》第一章所阐明的。?{PCP 7.5}"},{"t":7,"p":6,"c":"上帝绝不会不提供证据就提出要求。祂总是设法寻找一班能在生活上显明祂价值观之智慧的人。安息日复临信徒相信上帝已经呼召他们去实行他们所传讲的信息，以此证明它对更新今生是有效的。上帝余民的生活方式要阐明祂将为一切有信心的男男女女所要成就的事。{PCP 8.1}"},{"t":7,"p":7,"c":"怀爱伦在对《彼得后书》的解释中，称上帝要在信徒身上恢复祂形像的旨意为“永生的保险单”。上帝的先知无疑地预见到今日世界的情形。多年以来提供人安全感的形势、成就和物质，如今已经被破坏了，以致人们大声疾呼需要更有效及更持久的事物去倚靠。这个时代无疑正是教会的契机，要对上帝在此生和现今带来秩序、平安和个人的成长与完善的能力抱乐观的态度。{PCP 8.2}"},{"t":7,"p":8,"c":"我们或许难以理解上帝救赎人类的方法。但是正如病人信任只有他们的医生才了解的复杂疗法一样，复临信徒也应该相信上帝在人身上完全恢复祂形像的能力。{PCP 8.3}"},{"t":7,"p":9,"c":"我们每时每刻都越来越像我们所敬拜的上帝。彼得为我们提供了一幅恩慈之上帝的画面。祂随时准备好要使我们的生命富有意义。彼得显示了一位帮助我们成长和完善的上帝。怀爱伦描绘了彼得的人生。然后她给出了训练儿童的实际指南。{PCP 8.4}"},{"t":7,"p":10,"c":"我们总是很兴奋地发现之前怀爱伦著作中未出版的材料。下面所选择的许多内容并不是父母和教师所容易获得的，因此读者必会乐意看到在父母和教育的领域中就一些基本问题所提出的新观念和重点。诸如惩罚、家庭教育及在孩子身上注入有创造力的宗教信仰的主题，都以提供又实际又有用的指导的方式来论述，在个人的灵感方面也是如此。当然，如果本书没有为读者的方便而收录《使徒行述》对《彼得后书》第一章的解释，有关基督徒成长的研究就不全面。{PCP 8.5}"}]},{"n":"第1章 在西部师范学院的演讲","ps":[{"t":2,"p":0,"c":"第一章  在西部师范学院的演讲"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"有人曾要求你解释基督化教育对于世俗化教育的优势吗？你想知道怀爱伦怎样看待这个问题吗？在这次给青年人演讲的开头，她说：“我们教育机构的宗旨乃是教导学生们如何与上帝的性情有份。”这句话初看上去似乎更适用于现今席卷世界的一种东方宗教。与上帝的性情有份是什么意思呢？ {PCP 9.1}"},{"t":7,"p":2,"c":"上帝不希望把祂所造的人吸收到祂自己里面去，如同海绵吸水一样。祂反而希望看到他们从年幼时起就作为个体发育和成长起来。基督教复临信徒的特点就是强调上帝对个人的重视。怀爱伦提醒我们，我们对上帝牺牲祂自己儿子一事的观念太狭隘了。这不只是为人类的罪付上赎价而已。耶稣的生活表明了上帝对祂所造人类的理想。耶稣的服务重在表明作为上帝儿女的男男女女，尤其是他们若能在年轻时就受教去回应祂的恩典，将会成为怎样的人。{PCP 9.2}"},{"t":7,"p":3,"c":"接下来，怀爱伦对个人效仿基督榜样的发展持乐观态度。她把个人成长的过程描述为一个“叠加的计划”，并把上帝帮助我们实现基督化目标的能力称为“一份永生的保险单”。 {PCP 9.3}"},{"t":4,"p":3,"c":"演讲"},{"t":7,"p":4,"c":"我很高兴今天早上看到这么多人。我希望你们每一位都能与上帝紧密相连，使你们在此世做每件事都象看见那看不见的主。你们可以把你们的思想集中在上帝身上。你们每个人都必须各自按照上帝的形像来塑造品格。{PCP 10.1}"},{"t":4,"p":4,"c":"一种选择"},{"t":7,"p":5,"c":"我不知道你们中有多少人已接受基督教，但我希望你们在这里作学生时，都要认真考虑这个问题。你们可以选择要不要在耶稣基督里获得确定的盼望，要不要在校期间寻求为上帝的国度预备自己。为使你们能拥有这个机会，耶稣基督已经付出了祂宝贵的生命。倘若你们不运用这样为你们所购买的特权，不借着基督与上帝的性情有份，你们在最后算账的日子就必无可推诿。{PCP 10.2}"},{"t":4,"p":5,"c":"学校要与世界分开"},{"t":7,"p":6,"c":"为什么要让我们的学校与世界的学校分开呢？是为了让我们的青年按正确的方针接受教育，使他们明白为堕落人类所作伟大牺牲的意义。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生”（约3:16）。基督的信徒既脱离世上从情欲来的败坏，就变得与上帝的性情有份。根据我所得到的指示，我们教育机构的宗旨乃是教导学生们如何与上帝的性情有份。不要忽略这项指示，视为次要。所受教育的价值取决于学生如何看待这个问题。{PCP 10.3}"},{"t":7,"p":7,"c":"基督为我们作出了巨大的牺牲。祂放下自己的王冠，脱下自己的王袍，来到这个世上，生在卑微之家。许多人没有被祂生活的卑微所吸引。祂被人藐视和拒绝，忍受了逼迫，最终被钉十字架，以羞辱的方式死去。这对我们意味着什么？祂来成为每一个愿意接受神圣牺牲之罪人的救主。在祂里面神性与人性相结合，使祂可以成为堕落人类和天父之间连接的链环。但是人愿意接受条件吗？你们中间有谁愿意与上帝的性情有份呢？接受基督不可拖延。{PCP 10.4}"},{"t":4,"p":7,"c":"影响的重要性"},{"t":7,"p":8,"c":"你们在今生会受到试探。聚集在这里的，有各种各样的思想和性情。你们来自接受不同思维和教育模式的家庭。倘若你们不能与上帝的性情有份，你们就有导致彼此忘记上帝的危险。砍掉你的右手要比导致一个生灵走上错误的方向更好。在你们的教育中，要寻求能帮助你们在此生塑造最好品格的原则，从而使你们适合将来的永生。{PCP 11.1}"},{"t":7,"p":9,"c":"现在我要宣读《彼得后书》第一章的部分内容。请注意受信的对象是已有所得的人： “作耶稣基督仆人和使徒的西门彼得写信给那因我们的上帝和救主耶稣基督之义，与我们同得一样宝贵信心的人”(彼后1:1)。{PCP 11.2}"},{"t":4,"p":9,"c":"品格与将来的命运"},{"t":7,"p":10,"c":"“我们的上帝和救主耶稣基督之义”（彼后1:1）是我们的依靠。如果你们把自己献给祂，抱着坚定的宗旨在这所学校里度基督化的人生，那么靠着耶稣的功劳，你们就得以造就清净洁白的品格。你们现在正在塑造决定你们将来或生或死之命运的品格。如果在这里还有谁尚未用活泼的信心把握基督，我劝你要尽早这样做；因为倘若你忽略此事，就会遭受很大的损失。{PCP 11.3}"},{"t":7,"p":11,"c":"“愿恩惠，平安多多地加给你们”(彼后1:2 )。是因什么呢？是因你们的疏忽，因你们效法世界的行为吗？是“因你们认识”。这是比金银宝石更有价值的认识，是“认识上帝和我们主耶稣”。 {PCP 11.4}"},{"t":4,"p":11,"c":"预备孩子们"},{"t":7,"p":12,"c":"“上帝的神能已将一切关乎生命和虔敬的事赐给我们”（彼后1:3）。因此倘若你们灭亡了，你们是没有借口的。如果你们的父母已借着顺从真理洁净了自己的生活，时候将到，你们的父母会来到上帝圣城的门口，城门会在他们面前敞开。他们的孩子们准备好与他们一同进去了吗？如果父母已恐惧战兢地做成了自己得救的工夫，如果他们曾以敬畏上帝的心尽力帮助他们的孩子，则他们的工作必蒙悦纳。但是也许他们的孩子拒绝帮助，选择去随从他们自己的意愿。作为青年人，你们难道不能行事与你们所得到的知识相称，加入信徒的队伍，恐惧战兢地做成自己得救的工夫吗？ {PCP 11.5}"},{"t":4,"p":12,"c":"普世的呼召"},{"t":7,"p":13,"c":"“上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主”(彼后1:3)。你们每一个人都已蒙召。你们愿意听从这呼召吗？ {PCP 12.1}"},{"t":7,"p":14,"c":"“因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:4）。你们如果愿意实现这句话，努力遵行上帝的旨意，就必得到上帝的帮助。{PCP 12.2}"},{"t":4,"p":14,"c":"培养基督化的原则"},{"t":7,"p":15,"c":"“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行——好品格；有了德行，又要加上知识；有了知识，又要加上节制——在吃喝上有节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”(彼后1:5-7)。{PCP 12.3}"},{"t":7,"p":16,"c":"“你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了”(彼后1:8)。{PCP 12.4}"},{"t":7,"p":17,"c":"“人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净”（彼后1:9）。{PCP 12.5}"},{"t":7,"p":18,"c":"“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚”（彼后1:10）。{PCP 12.6}"},{"t":7,"p":19,"c":"“这样，必叫你们丰丰富富的得以进入我们主救主耶稣基督永远的国”（彼后1:11）。{PCP 12.7}"},{"t":4,"p":19,"c":"永生的保险单"},{"t":7,"p":20,"c":"这是给予你们每一个人的应许。你们如果按照这个叠加的计划生活，恩上加恩，就会在主的培养和教导下成长，并发现这个应许是一份永生的保险单。这个应许是经得起考验的，比任何用金钱购买的人寿保险单更有价值。这份保险单是上帝借赐下祂的独生爱子来亲自提供的，以便你们通过相信祂，接受祂的伟大牺牲，可以获得永生。你们得胜了，就可以从上帝圣城的门进入，接受不朽的冠冕。{PCP 12.8}"},{"t":7,"p":21,"c":"使徒说：“因此，你们虽然晓得这些事，并且在你们已有的真道上坚固，我却要将这些事常常提醒你们”(彼后1:12)。自称信奉基督教并不能救我们。我们必须基督化。{PCP 13.1}"},{"t":4,"p":21,"c":"叠加的计划"},{"t":7,"p":22,"c":"我希望这所学校里的每一个人都能按照上帝的形像塑造品格，使你们遵循这个叠加的计划生活，恩上加恩。你们如此行，就能对别人有帮助。你们会树立榜样帮助周围的人。你们无法承受损失这份人寿保险大单的利益。{PCP 13.2}"},{"t":7,"p":23,"c":"在这所学校的青年人都有不同的性格。有些人性情轻佻虚浮。有些人很少注意自己的属灵状况。但是我们希望你们能毅然认真地对待自己灵魂的得救；因为这对你们来说意义重大。你们如何表现对学校也很重要。你们如果决心放弃一切愚蠢、虚华和轻浮，就必会因此帮助把学校提升到上帝希望它拥有的地位。你们担不起顺着自己未经悔改的心行事，不去争取借着基督的牺牲而能获得的胜利。我们希望你们能看见王的荣美。{PCP 13.3}"},{"t":4,"p":23,"c":"努力过始终如一的生活"},{"t":7,"p":24,"c":"你们无疑会遇见困难，然而让这些困难临到你们，是要使你们借着战胜它们而获得力量，去从事上帝的工作。这所学校的每一个人都要做布道的工作。我们要依靠上帝的恩典，显示我们能藉着羔羊的血和我们所见证的道而成为胜利者。难道你们不愿意藉着度始终如一的生活，来表明你们是按照这个叠加的计划生活吗？ {PCP 13.4}"},{"t":7,"p":25,"c":"我强烈地希望你们放弃所有的轻浮。要研究你们的圣经。要不断地阅读基督所赐激励你们，加强你们，帮助你们在属灵上成长的奇妙教训。脱离世上从情欲来的败坏是一件美事，但这只有在你们愿意顺从条件时才能实现。这取决于你们是否愿意这样做。你们也许会面临巨大的困难，然而你们有特权扎根于真理，以致连最严厉的逼迫也无法使你们离开真理。{PCP 13.5}"},{"t":4,"p":25,"c":"天天需要信心"},{"t":7,"p":26,"c":"我们需要每日有活泼的经验，在顺从上帝中获得益处。我们要激发信心，凭信而活。这是我们的特权。倘若我们如此行，基督放下祂君王的尊荣，来到这个世界受苦受死就不会是徒然的了。祂看到祂血所赎买的，就会心满意足。在那日，得赎之人必把他们发光的冠冕放在他们救主的脚前。全天庭的都会响起赞美的诗歌。愿我们都能与上帝的性情有份，成为得胜的人。我已为你们的益处讲了这番话。现在我要让你们自己去研究这一章。我的祈祷和希望是愿主祝福你们所做的工作。（《文稿》1909年103号，1909年11月7日对加利福尼亚州洛代市的西部师范学院师生员工的讲话）{PCP 14.1}"}]},{"n":"第2章 “正因这缘故”","ps":[{"t":2,"p":0,"c":"第二章  “正因这缘故”"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"你有没有想过彼得是如何选择了彼后1:5-7所列的八种基督徒特性的？有趣的是使徒保罗对彼得这份列表的影响（见加5:22，23）：坚定，自制和知识。请注意彼后3:14-16。这里给了我们一个教训。曾被保罗公开批评的彼得，如今却成了保罗的朋友和钦佩者。{PCP 15.1}"},{"t":7,"p":2,"c":"《彼得后书》是自传体信函。彼得的劝勉非常感人，因为他自己就是这样生活的。怀爱伦在本书中阐述了这个著名的基督徒成长阶梯中的每一种美德。你们将会看到每一种特性是怎样应用到实际中去的。{PCP 15.2}"},{"t":7,"p":3,"c":"也许在圣经中没有任何一处能提供这样一个对于基督化教育和孩子发展的综合性总结。怀爱伦小心地不使彼得的劝勉变成一个由人的意志力来支配的公式，而是把每一种美德当作个性发展的一个方面。怀爱伦的解释概括地说明了品格发展的过程，即复临信徒关怀和教育儿童的原理。{PCP 15.3}"},{"t":4,"p":3,"c":"证道"},{"t":7,"p":4,"c":"“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心；你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1:5-11）。{PCP 15.4}"},{"t":4,"p":4,"c":"赋予神圣的力量"},{"t":7,"p":5,"c":"使徒把基督徒生活持续进步的重要性摆在我们面前。我们缺乏属灵的悟性是无可推诿的。这段经文的教导阐明了进步之路的阶梯。我们如果要满足上帝的要求，获得进入天庭的资格，就必须遵循这些步骤。进步的工作不完全靠我们软弱的人力；但当我们努力跟随救赎主的脚踪时，上帝的能力就必赐下，使律法的义成就在我们身上。大能的拯救者必帮助我们。当我们努力增添这些美德时，祂必按照我们的需要，本着祂自己神圣的丰盛，加倍地赐下恩典。{PCP 16.1}"},{"t":4,"p":5,"c":"第一级：信心；第二级：德行"},{"t":7,"p":6,"c":"信心是进步阶梯的第一级。没有信心就不能蒙上帝喜悦。可是许多人停留在这一级，不再向上攀登。他们似乎以为承认了基督的名，自己的名字登记在教会的名册上，他们的工作就完成了。信心是重要的。但圣经说： “有了信心，又要加上德行。”凡寻求永生和上帝之国住处的人，必须为品格的建造奠下德行的基础。耶稣必须作头块房角石。要从思想和生活中排除一切沾污心灵的事物。在遭遇试探时，要依靠基督的能力予以抵制。上帝无玷污之羔羊的美德，必须交织在品格中，直到完整无缺的地步。“故此你们要顺服上帝。务要抵挡魔鬼，魔鬼就必离开你们逃跑了”（雅4:7）。{PCP 16.2}"},{"t":4,"p":6,"c":"约瑟的榜样"},{"t":7,"p":7,"c":"年轻的基督徒会受到严峻的考验和试探。撒但不会不作出努力把你留在他的阵营中，而允许你们离开他黑暗的旗帜，步入以马内利大君血染的旌旗下。他必用各样诱惑使你们离开那引向永生的窄路；但是你们必须要站立，如同主耶稣基督忠心的士兵一样。约瑟是一个榜样，说明青年人如何在世界的罪恶中仍能保持不受污染，有了信心又加上德行。他虽然被掳到异邦，远离家庭的管束，却仍然保持对上帝的敬畏。当他受到放纵罪恶的严重试探时，他惊呼：“我怎能作这大恶，得罪上帝呢”（创39:9）？上帝的恩典使他能抵挡那试探者。他因坚守上帝的诫命而被投入监狱。但监狱的墙垣遮不住上天悦纳之光，也无法阻挡他属灵生活的进步，因为“耶和华与约瑟同在，向他施恩”（创39:21）。主也与一切增添宝贵的美德，不敢违背天上律法的人同在。{PCP 16.3}"},{"t":4,"p":7,"c":"信心与忍耐"},{"t":7,"p":8,"c":"约瑟没有抱怨自己的命运，也没有质问主为什么让他为义的缘故受苦。他不让任何沮丧的阴云笼罩在他心头。他信靠上帝，忍耐等候祂的拯救。他认定这种苦难必成为荣耀上帝与造福同胞的机会。他没有停止完善品格的努力。他在设法减轻他人的忧愁中忘记了自己的忧愁。囚犯们看到主与约瑟同在。他经受了炉火的考验之后，主就把他带出了黑暗的牢房，使他高升到仅次于埃及王的地位。凡尊重上帝的，必蒙祂重看。{PCP 17.1}"},{"t":7,"p":9,"c":"倘若约瑟在第一次受试探时就动摇和跌倒，他就必没有足够的力量去应付第二个考验。在任何方向都不错走一步是很重要的，因为那是对我们极为不利的。要不计任何代价，有了信心，再加上德行。如果我们这样做，在世上所受的最大损失必显明永恒的收获。我们如果为满足罪恶的心愿而不智慧地运用我们的能力，就无法获得上帝想让我们获得的品格的提升。我们抢夺了我们应该献给上帝的侍奉，并且未能做成应向同胞行的善。倘若我们把自己献给基督，祂必成为我们的帮助者。我们是可怜、有罪又无助的。祂必用祂自己的血洗净我们，把祂的灵放在我们里面，使我们能反映祂的形像。{PCP 17.2}"},{"t":4,"p":9,"c":"第三级：知识——来自与基督联合的福惠"},{"t":7,"p":10,"c":"我们生活的每一分钟都是极其真实的，负有严肃的责任。无知不能作为缺乏属灵悟性和造诣的借口，因为圣经劝勉我们有了德行，又要加上知识。许多人忽略圣经真理，没有意识到做聪明的基督徒的责任和必要性。门徒在耶稣的门下学习，当人们看到这些人的变化时，他们便感受到了祂同在与服务的益处。没有学问的渔夫，成了文雅智慧的人，将他们有幸学到的教训写了下来，作为我们的告诫和指导。我们应邀作基督学校的学生，需要尽可能地获取一切的知识。我们担不起在有关我们永生福利的事上无知。如果大家都能停止说闲话及恶语，把时间用在默想基督和救赎计划上，他们就必会增加在恩典中成长所必不可少的知识。我们需要增加“清洁的、可爱的、有美名的”（腓4:8）知识。上帝希望我们明白祂为什么把我们放在这个世界上，并让我们去承受神圣的人生责任。祂希望我们发展智力和体力，造福周围的人，使祂的荣耀从我们身上反射到世界。我们的能力被束缚在迟钝麻痹的愚蠢和无知之中并不是上帝的旨意。“上帝就是光，在祂毫无黑暗”（约壹1:5）。{PCP 17.3}"},{"t":4,"p":10,"c":"第四级：节制"},{"t":7,"p":11,"c":"“有了知识，又要加上节制。”这是达到完美品格道路的第四步。现在到处是放纵和浪费，结果就是堕落和败坏。我们地上居民的智力、道德和体力正因社会上不节制的习惯而退化。食欲、情欲和炫耀之欲，使许多人陷于极大的浪费和奢侈之中。试探到处存在，不但来自恶习，也来自我们国家的家庭。我们的餐桌摆满了无视健康或道德，放纵扭曲的食欲，危害体力和智力的食物。上帝的子民必须与世界背道而驰。他们要对这些罪恶的行为宣战，克服食欲，制服低级的本性。大使徒说：“我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:27）。{PCP 18.1}"},{"t":4,"p":11,"c":"健康饮食的重要性"},{"t":7,"p":12,"c":"上帝把地上的水果和五谷赐给我们作为食物，使我们可以拥有清洁的血液，镇静的神经以及清醒的头脑。如今刺激性的饮食不利于健康的最佳状态。茶、咖啡和烟草都是刺激性的，并含有毒素。这些东西不但没有必要，而且有害。我们如果有了知识，又加上节制，就当予以戒除。我们应该“靠上帝口中所出的一切话”活着。我们要“考查圣经”，使我们的习惯符合圣经的教训。圣经劝勉我们：“所以，你们或吃或喝，无论做什么，都要为荣耀上帝而行”（林前10:31）。?{PCP 18.2}"},{"t":4,"p":12,"c":"第五级：忍耐"},{"t":7,"p":13,"c":"“有了节制，又要加上忍耐。”我们在设法走这一步时，节制的需要显明出来了。让不节制的人忍耐几乎是不可能的。我们应作出坚决的努力，在每件事情上都采取正确的立场。我们正在战场上。撒但正在争夺我们的灵魂。没有忍耐的男女决不能进入天庭。我们不可让本性的情感控制我们的判断力。许多人容易发怒，他们的言语尖刻苦毒。他们伤了身边之人的心。显然基督的灵不住在他们心中。基督的恩典会给你们的家带来上帝的平安；然而许多自称信奉真理的人好像并未意识到温柔与谦卑、仁慈与忍耐乃是宗教的重要部分。{PCP 19.1}"},{"t":4,"p":13,"c":"家中的平安"},{"t":7,"p":14,"c":"急躁有什么可取的吗？大声、刺耳的埋怨、焦躁、吹毛求疵的精神，乃是心胸狭隘、自负精神的证据。急躁会带来纷争、指责和苦恼。 但忍耐将平安和仁爱的香膏浇在家庭生活的经验之中。当我们操练忍耐待人的宝贵品德时，他们就会反映我们的精神，我们就会同基督收聚。忍耐必在教会、家庭和社会中力求团结。这种美德必须交织在我们的生活中。每个人都应攀登这个进步的阶梯，有了信心，要加上德行、节制和忍耐的美德。{PCP 19.2}"},{"t":4,"p":14,"c":"第六级：敬虔——家庭宗教的美"},{"t":7,"p":15,"c":"“有了忍耐，又要加上虔敬”（彼后1:6）。敬虔是基督徒品格的果子，我们如果连结在“真葡萄树”上，就必结出圣灵的果子。“真葡萄树”的生命要借着枝子显示出来。我们有了敬虔的美德，就必与上天保持密切的联系。我们若反映耶稣的形像，证明我们是至高者的儿女，耶稣就必作我们家里的贵宾，成为我们家庭的一分子。家中有信仰是一件美事。主若与我们同居，我们就会感受到自己是基督天家的一员。我们会意识到天使在观看着我们。我们的态度就会温柔和忍耐。我们培养礼貌和敬虔，就会有资格进入天庭。我们的谈吐就会圣洁，我们的心思也会放在属天的事上。{PCP 19.3}"},{"t":4,"p":15,"c":"第七级：爱弟兄的心——以诺在地上家庭的榜样使他获得进入天国的资格"},{"t":7,"p":16,"c":"以诺与上帝同行，在一切人生事务上尊荣祂。他在家里和工作中都问道：“这事能蒙上帝悦纳么？”他纪念上帝并顺从祂的忠告，品格就发生了变化，成为敬虔的人，行事为人讨主喜悦。圣经劝勉我们有了虔敬，又要加上爱弟兄的心。我们是多么需要采取这一步，把这种美德加到我们的品格之中啊！在我们许多人的家中，表现出生硬好斗的精神。批评的话语和不仁慈的行为都是得罪上帝的。专横的命令和高傲的态度不为天国所悦纳。兄弟姐妹之间存在如此多的分歧，是因为他们没有加上兄弟的爱。我们应该爱别人如同基督爱我们一样。天国的主宰准确地估计人真正的价值。他如果在地上的家庭中不仁慈，就不配进入天家。他如果自行其是，不拘得罪了谁，到天国他也是不会满意的，除非让他在那里统管一切。 {PCP 20.1}"},{"t":4,"p":16,"c":"第八级：爱众人的心"},{"t":7,"p":17,"c":"基督的爱必须管辖我们的心。上帝的平安要住在我们的家中。你怀着忧伤痛悔的心寻求上帝，就会对你的弟兄生出怜悯。你也就准备好有了爱弟兄的心，再加上爱众人的心了。没有爱，我们就会成为“鸣的锣，响的钹一般”（林前13:1）。我们最夸张的表白也是空洞虚伪的，然而“爱就完全了律法”（罗13:10）。我们如果不加上长久忍耐又有恩慈、不自夸、不寻求自己的益处的爱，就会显出亏欠来。{PCP 20.2}"},{"t":4,"p":17,"c":"使天国更近"},{"t":7,"p":18,"c":"这个基督徒进步的计划会使我们痛苦吗？不！这样做会使天国离我们更近，并使我们享受上帝所赐甘美的平安与安慰，把我们带进天国的气氛之中。因为当上帝看到祂的儿女努力在习惯和思想上实行祂的指示时，祂便加倍地赐下恩典，并赐给他们从天而来的智慧，“先是清洁，后是和平，温良柔顺，满有怜悯，多结善果”（雅3:17）。{PCP 20.3}"},{"t":7,"p":19,"c":"“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚”（彼后1:10）。（《评论与通讯》1888年2月21日；1886年10月6日在挪威克里斯蒂安娜的证道。）{PCP 21.1}"}]},{"n":"第3章 在加利福尼亚州佩塔卢马帐棚大会上的证道","ps":[{"t":2,"p":0,"c":"第三章  在加利福尼亚州佩塔卢马帐棚大会上的证道"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦在解释彼得的基督徒美德的阶梯（彼后1:5-7）时说：“在基督徒的生活中，我们要按加法的计划作工。我们若是按照这个计划忠心地作工，上帝就会按乘法的计划为我们行事。”在这里上帝的先知表达了上天对人类更新与成长之潜力的乐观态度。上帝随时准备履行自己的职责，但是“上帝正密切注视着，要看父母和儿女把什么材料用在品格的建造上。”{PCP 22.1}"},{"t":7,"p":2,"c":"在基督来到地上彰显天父之前，你们知道撒但曾确信整个世界最终将要与他为伍吗？他有足够的证据作为这个信念的依据。撒但巧妙地说服大多数人相信上帝的律法是不合理，也是无法遵守的。那些尽力遵守律法的人，使律法成为一个负担，从而误表了上帝。于是耶稣来成为了活的律法：祂的生活一方面明显地与不守律法的人不同，另一方面也与律法主义者不同。怀爱伦在本章中提出：基督徒的人生，在理想的状态下 ，将显示上帝律法的智慧。{PCP 22.2}"},{"t":7,"p":3,"c":"《彼得后书》第一章归纳了安息日复临信徒的教育观。复临信徒把教育定义为预备在今世和天上服务的过程。值得注意的是训练的原理和惩戒孩子的理念，显明一个人是否适合进入天国。怀爱伦在本文中发挥了一个相关的要点：面部表情在教育和惩罚儿童中所起的作用。{PCP 22.3}"},{"t":7,"p":4,"c":"在这一部分中有大量有关节制的材料。例如请注意：“我们要在凡事上实际节制；因为我们需要所可能拥有的一切脑神经的力量才能抵挡撒但的试探。”这是怀爱伦对基督徒的标准和美德所进行的典型正面表述。我们从中可以看出她以敏锐的思考能力和精确的推理能力，在支持节制的事业上所表现的热忱。{PCP 23.1}"},{"t":4,"p":4,"c":"证道"},{"t":7,"p":5,"c":"“作耶稣基督仆人和使徒的西门彼得写信给那因我们的上帝和救主耶稣基督之义，与我们同得一样宝贵信心的人。愿恩惠、平安因你们认识上帝和我们主耶稣多多的（注意这种措辞，我们会再次提到它）加给你们。上帝的神能已将一切（毫无保留）关乎生命（永生）和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此，祂已将又宝贵又极大的应许赐给我们”（彼后1:1-4）。请认真注意这段话，因为在审判中每一个曾有幸听到或读到这段话的人都要为领受这段话的方式负责。“因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分，”与上帝的能力、上帝的恩典、上帝的前途有分。{PCP 23.2}"},{"t":7,"p":6,"c":"亚当堕落的儿女有可能站在优越地位，能够得胜吗？是的，这是赐予他们的伟大特权。他们可以“既脱离世上从情欲来的败坏，就得与上帝的性情有分。” {PCP 23.3}"},{"t":4,"p":6,"c":"基督徒的生活是一场持久战"},{"t":7,"p":7,"c":"基督徒的生活是一场持久战。战斗中的教会并不是得胜的教会。保罗说：“我们并不是与属血气的争战（原文作摔跤；下同），乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:12）。我们必须对付在论争中站在撒但一边的有权有势的人；我们也必须对付看不见的邪恶力量。让人们看到我们是在正确的立场吧。{PCP 23.4}"},{"t":4,"p":7,"c":"加法和乘法的计划"},{"t":7,"p":8,"c":"我要对正在为天国作准备的人说：在基督徒的生活中，我们要按加法的计划作工。我们若是按照这个计划忠心地作工，上帝就会按乘法的计划为我们行事。我们不要偏离德行，也不要不珍惜和培养圣灵的一切美德。为了能使我们与上帝的性情有分，上帝已赐给我们又宝贵又极大的应许。在下述经文中提到了这些应许： {PCP 24.1}"},{"t":7,"p":9,"c":"“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心；你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了”（彼后1:5-8）。{PCP 24.2}"},{"t":4,"p":9,"c":"加上德行"},{"t":7,"p":10,"c":"“你们要分外的殷勤；有了信心，又要加上德行。”那些自称对基督有信心的人，不要没有德行。他们有义务置身于能向别人彰显祂品格之美德的地步。{PCP 24.3}"},{"t":4,"p":10,"c":"达到高标准"},{"t":7,"p":11,"c":"上帝用荣耀和美德召了我们。我们无权与世人同化——着装、谈吐和生活与俗人一样。上帝已赐给我们一个崇高的标准要我们达到。为了使人能达到这个标准，上帝差祂的独生子进入世界。基督为我们做了无限的牺牲。祂撇下祂的王冠和王袍，以人性披覆了祂的神性，进入我们的世界，将关乎生命和得救的律法教导男男女女，他们必须严格按照字句实行律法才能在荣耀的国中得享永生。{PCP 24.4}"},{"t":7,"p":12,"c":"撒但声称人类不可能遵守上帝的律法。为了证明这种声称是虚谎的，基督离开祂最高统帅的地位，亲自取了人的本性，来到地上站在堕落人类之首，为要显明人性能抵挡撒但的试探。祂成了人类的元首，在凡事上受了堕落的人性会遭受的试探的袭击，以便知道如何搭救一切受试探的人。祂在这个世界解决了如何依照上帝的正义标准生活的问题。祂虽取了我们的本性，却忠于上帝的公义标准，胜了撒但。祂在凡事上受了试探与我们一样，只是祂没有犯罪。{PCP 24.5}"},{"t":4,"p":12,"c":"显明天父"},{"t":7,"p":13,"c":"基督来亲自显明祂父的品格之前，撒但以为他会让全世界都站在他一边。今日仇敌仍在玩弄每一个人的生命。他设法引进争执和分裂。然而我们若是与上帝的性情有分，就会团结合一地站立。我们不要以为我们的各教会处在分裂的状态还能享有上帝的福气。在这个世界上，我们是要作基督的代表的。祂召了我们是要我们有荣耀和美德的。祂怎样把天父表明出来，我们也要怎样把祂向世人表明出来，因为我们表现祂就是表现父。{PCP 24.6}"},{"t":7,"p":14,"c":"我们有一项大工要为主去做。耶稣既已为我们牺牲了这么多，舍了祂的性命为要使我们得救，我们岂可用行为使祂以我们为耻吗？ {PCP 25.1}"},{"t":7,"p":15,"c":"为了荣耀上帝，祂才把祂的美德赐给我们。祂希望看到我们起来达到最高的标准。当我们用活泼的信心握住永活基督的能力时；当我们恳求祂可靠的应许，并且声称那些应许是我们的；当我们寻求圣灵的能力时，我们就是在吃上帝儿子的肉，喝祂的血。而基督说：“吃我肉、喝我血的人常在我里面，我也常在他里面。……我对你们所说的话就是灵，就是生命”（约6:54, 56, 63）。{PCP 25.2}"},{"t":4,"p":15,"c":"一种无法表达的知识"},{"t":7,"p":16,"c":"“有了德行，又要加上知识。”我们可以拥有关于上帝和祂真理的知识——一种无法表达的知识！请告诉我，我们能找到什么言语来表达当基督向我们显示祂的临格，我们心因祂的能力而软化折服时所临到我们的那种知识呢？这种知识是无法表达的。我们无法说明，却知道我们拥有这种知识。{PCP 25.3}"},{"t":7,"p":17,"c":"让那些自称认识上帝的人与基督合作同工吧。基督正有赖于每一个人都尽力而为。祂已赐给每一个男人和每一个女人一份工作。{PCP 25.4}"},{"t":4,"p":17,"c":"有条件的应许"},{"t":7,"p":18,"c":"上帝的应许是有条件的。为了使祂能赐福我们，我们必须尽自己的本分。我们若是叉着手什么都不做，就不能期待祂的一切福气会自然临到我们身上。我们要与上帝同工。我们有权也有责任为将亡的生灵效劳。{PCP 25.5}"},{"t":7,"p":19,"c":"你若有认识上帝的知识并且已经采取立场站在以马内利大君的旌旗之下，就要记住不要让自己来到黑暗权势——堕落天使的控制之下。你要谨记关乎永生和敬虔的应许，且要寻求神能，好使你能摆脱一切会把你带入歧途的事物。{PCP 25.6}"},{"t":4,"p":19,"c":"节制食欲"},{"t":7,"p":20,"c":"“有了知识，又要加上节制。”这一点我们每一个人都应该考虑。自然食欲的力量大大有赖于它们受到的待遇。那些放纵食欲，与醉酒的人一同吃喝的人，那些暴饮贪食，吃的东西是应该吃的两倍的人，使身体系统处于几乎不可能让他们与上帝的性情有分的状态，因为他们没有脱离世上从情欲而来的败坏。应该保持圣洁的上帝的殿，被污染糟蹋了。{PCP 26.1}"},{"t":7,"p":21,"c":"想想因酒类的销售而导致人们犯下的罪恶吧！卖酒的人很熟悉酒所产生的种种恶果。不仅卖酒的人，而且买酒的人和喝酒的人也对在酒的影响下犯下的恶行有责任。上帝随时准备将神能赐给每一个真诚的人，使之能克服喝酒的欲望；然而，父母们若是自幼就教导儿女决不沾醉人的酒类，就好得多了！父母们除了藉着树立严格节制的榜样帮助自己的儿女，还应该保护他们远离会诱导他们放纵食欲的所谓的朋友。{PCP 26.2}"},{"t":7,"p":22,"c":"我们所吃的食物与节制问题很有关系。父母们应该重视食物与道德的关系。他们用肉食使本性动物化。在这一点上需要使人觉醒。我们在有权享用上帝如此丰盛赐予的水果、五谷、蔬菜和坚果时，还怎么能想要以死兽的肉为生呢？ {PCP 26.3}"},{"t":4,"p":22,"c":"舍己是美德"},{"t":7,"p":23,"c":"仇敌竭尽所能要控制男男女女的心智。他诱导他们养成一种败坏的食欲，以致他们非但不愿放弃有害的东西，反而宁愿继续放纵又放纵。舍己是美德。{PCP 26.4}"},{"t":4,"p":23,"c":"脑神经抵挡试探的力量"},{"t":7,"p":24,"c":"我们希望在这次聚会中那些明白健康改良原则的人会在节制一边发挥有力的影响。但愿跟从基督的人不仅戒除酒、烟、茶和咖啡，而且戒除其它一切蒙蔽大脑的有害的东西。仇敌安排了各样事物，要诱捕最多的人。他诱导男男女女吃刺激性食物和蒙蔽脑神经的食物，致使他们不能分辨是与非，善与恶。父母们哪，要教你们家中的成员知道放纵食欲是仇敌的工作。要教导他们提防他的欺骗。凡有责任把儿女生到世上的人都应该给出这种指示。特别是在世界历史的这个阶段，父母们应该认识到他们的儿女是上帝的产业，祂要他们负责按照主的警戒和教训养育自己的儿女。?{PCP 26.5}"},{"t":7,"p":25,"c":"我们要在凡事上实际节制；因为我们需要所可能拥有的一切脑神经的力量才能抵挡撒但的试探。我们不要纵容食欲，因放纵而使消化器官生病。上帝希望我们忠于健康改良的原则。让我们记住我们有一个天国要争取，有一个地狱要逃避吧。{PCP 27.1}"},{"t":4,"p":25,"c":"基督徒的性情"},{"t":7,"p":26,"c":"我们要认识到上帝一直在我们身边。基督说过：“我就常与你们同在，直到世界的末了”（太28:20）。要记住祂听到每一句不仁慈的话语，每一句刺耳的疾言厉语。要是你能看到耶稣站在你旁边，你还会说这种话吗？那么就谨慎每一言每一行吧。要存完全谦卑的心行事，怀有柔和亲切的精神。要过使人能看出基督徒的性情与不自称跟从主之人的性情大不相同的生活。{PCP 27.2}"},{"t":7,"p":27,"c":"跟从基督的人绝不要脱口说出使人心生嫉妒和分裂的话语。我们必须披戴基督；我们必须在每一言每一行上与基督一样。这样我们才会与上帝的性情有分。惟有藉着与上帝的性情有分，我们才能过基督的生活。{PCP 27.3}"},{"t":4,"p":27,"c":"对父母的挑战"},{"t":7,"p":28,"c":"父母们哪，你们无论在哪里，无论在家里还是在别的什么地方，都绝没有权利对彼此说一句失礼的话。你们若是感到疲倦厌烦了，就要坚定地说：“这是来自撒但的。他想要我使他的话、他的精神长存，但我不会那么做。”要决心本着爱心讲话；要在彼此相待上培养耐心、仁慈、恒久忍耐、谦恭礼貌和细心体贴。为什么呢？因为你是一个基督徒；因为你在为与天使作伴、为荣耀之国中的家乡做准备，那里永远不会有人说刺耳、无情、不耐烦的话语。要记住是撒但引诱男男女女彼此说不和善的话语。{PCP 27.4}"},{"t":4,"p":28,"c":"避免运用专断的权威"},{"t":7,"p":29,"c":"父母绝不应责骂自己的儿女。他们决不应在突然生气时惩罚儿女。不可这样训练儿女。气恼的父母应该用杖责打自己，而不是责打儿女。怒中惩罚只会造成伤害惹起愤怒。你希望在天上有一个家吗？我们都渴望到达天国。然而有什么人想要到达天国以便烦恼、责骂或在怒中惩罚，并且运用专断权力吗？另一方面，我们渴望到达天国岂不是因为那里有平安作王，因为我们在各方面都会听到有话说：“祢的温和使我为大”（诗18:35）吗？{PCP 28.1}"},{"t":4,"p":29,"c":"母亲要保持愉快的面容"},{"t":7,"p":30,"c":"母亲们哪，要进入你们正确的位置，作儿女亲爱的教师。要记住那摇动摇篮的手也是撼动世界的手。决不要说气恼的话。要保持愉快的面容。孩子们很容易受喜乐和悲伤的表情影响。我记得有时当我抱着我的孩子时，有使我悲伤的事临到我，我面部表情的改变会立刻被我的小孩注意到。只有三个月大的小婴孩既见到我脸上有了悲伤的表情，就会突然哭起来，几乎无法使他平静下来。起先我不知道是什么使他这样哭，但我不久就明白了。{PCP 28.2}"},{"t":4,"p":30,"c":"传道工作开始于家中"},{"t":7,"p":31,"c":"父母们哪，要让我们的表情不断显出基督的平安和安慰。这是你们能在家中做的传道工作。传道工作开始于家中。要为不朽的来生教育和训练你们的儿女。引导他们把自己的心献给上帝，好叫他们与你们都被算在祂的子民中间。你们可以教导他们站在你们旁边，在传道工作中扶持你们的双手，你们也可以加强他们的力量。{PCP 28.3}"},{"t":7,"p":32,"c":"父母们哪，你们要自洁，好使你们的儿女也可以自洁。要使你们讲话的才干成圣。言语是一种宝贵的恩赐，能行许多善事，也能为主成就大量的工作。要让你所说的每一句话都能记在天上的册子上而在审判的时候你能面对你的记录而不感到羞耻。{PCP 28.4}"},{"t":4,"p":32,"c":"谈吐要圣洁"},{"t":7,"p":33,"c":"由于说了气馁灰心和急躁恼怒的话语而丧失了大福气。弟兄姐妹们，要学习克己自制的功课。当有人情绪激动地对你说话时，要保持沉默。愤怒的情绪若受到这样的待遇，很快就会消失了。急速回答只会使事情更糟糕。{PCP 29.1}"},{"t":4,"p":33,"c":"忽略儿女的要认罪"},{"t":7,"p":34,"c":"弟兄姐妹们，我恳求你们每一个人充分利用这次帐篷大会。你们若是已经退步了，我劝你们为基督的缘故回到祂身边。要重新悔改归正。今天就开始回转吧。父母们要向儿女承认自己疏忽责任之处。他们要承认自己的疏忽，竟然仅仅因为儿女想要与世人一样就允许他们随从时尚，与属世的友伴混在一起。我们无法使自己与世界本身隔绝；我们必须留在世界上；但我们应当与世界的恶习、世界的错误思想、世界的罪恶隔绝。我们应该在凡事上实行舍己，以便有能力藉着对基督的活泼信心要求祂在圣经中赐给我们的最丰富的应许。{PCP 29.2}"},{"t":4,"p":34,"c":"以色列人的榜样"},{"t":7,"p":35,"c":"就在埃及的长子被杀之前，主指示以色列人要把儿女聚集在自己家中与父母在一起，且要在门楣和两边门框上洒下血，以便灭命的天使经过那地时，会认出这样做了标志的房子是跟从基督之人的居所，就越过他们去。{PCP 29.3}"},{"t":7,"p":36,"c":"今日我们若想救自己的儿女脱离那恶者的毁灭性权势，就要把我们的儿女聚集在我们身边。基督与撒但之间的斗争必愈演愈烈，直到这世界的历史结束。我们要对基督的血有信心，才能安全地经过就在我们前面的危险时期。{PCP 29.4}"},{"t":7,"p":37,"c":"要让孩子们得到这次聚会的福气。你们若是在自己家的帐篷里藉着个人之工帮助他们，本着基督化的简朴作工，上帝使人复兴、改革的能力就会进入你们的帐篷，使你们能本着信心祈祷。于是你们就能求主让最丰盛的福气临到你们帐棚里的小群人身上。{PCP 29.5}"},{"t":7,"p":38,"c":"我们若是殷勤地按照这个加法的计划作工，就不会在认识基督上不结果子了。然而，我们应该当心自己，免得因不珍爱和培养基督徒的美德而跌倒。“人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净”（彼后1:9）。这节经文让我们看到那些处于分裂状态的人、那些讲话随意的人、那些放纵情欲和激烈言辞的人没能把握自己。这种人没有道德力量实行那些会使他们作为得胜者得到生命冠冕的原则。他们就象一个已经忘了自己旧日的罪已得洁净的人。{PCP 29.6}"},{"t":4,"p":38,"c":"圣经中惟一的拣选"},{"t":7,"p":39,"c":"“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚”（10节）。这是圣经中所说到的惟一的拣选。你所蒙的拣选有赖于你的行动方针。你若是愿意使你所蒙的拣选坚定不移，就可以这么做；你若是愿意在自称为义时因犯罪而使你所蒙的拣选不确定，你也可以这么做。你可以变得气愤，可以在交易中不诚实，可以在其它方面随从不敬虔的做法。然而这样值得吗？我问你，值得吗？你难道不愿意使你所蒙的恩召和拣选坚定不移，不仅为你自己，也为你的儿女吗？你难道不愿意努力把你的儿女与基督维系在一起吗？ {PCP 30.1}"},{"t":7,"p":40,"c":"你若恐惧战兢地作成自己得救的工夫，就决不会跌倒；“这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（11节）。这个应许是一份永生的保单，而且是提供给我们每一个人的。PCP 30.2}"},{"t":7,"p":41,"c":"使徒继续说：“你们虽然晓得这些事，并且在你们已有的真道上坚固，我却要将这些事常常提醒你们”（12节）。{PCP 30.3}"},{"t":4,"p":41,"c":"品格建造的材料"},{"t":7,"p":42,"c":"对那些愿意使自己所蒙的恩召和拣选坚定不移并且愿意获得这份永生保单的人，我们要说：要记住你们是“与上帝同工的；你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。上帝正密切注视着，要看父母和儿女把什么材料用在品格的建造上。{PCP 30.4}"},{"t":4,"p":42,"c":"仁慈和忍耐"},{"t":7,"p":43,"c":"当耕田的人撒下种子时，他显然是把自己的谷粒扔掉了。父母们在教导儿女仁慈和忍耐的原则时，或许以为是在扔掉自己的光阴和努力。但他们若是忠心训练自己的儿女，就必获得丰收，就象一个人撒好种在自己的田里一样。{PCP 30.5}"},{"t":4,"p":43,"c":"使家成为地上的天国"},{"t":7,"p":44,"c":"父母们哪，要使你们的家成为地上的小天国。你们只要愿意，就能这么做。你们能使自己的家十分舒适愉快，以致成为地上最吸引儿女的地方。让他们得到家庭的全部福气吧。你们可以使自己与上帝关系密切，以致祂的灵会住在你们家中。要来到髑髅地的伟人流血的肋旁。那些与祂的苦难有分的人，最终也必与祂的荣耀有分。{PCP 31.1}"},{"t":4,"p":44,"c":"人寿保单"},{"t":7,"p":45,"c":"主向我们提供一份永生的保单，保证我们得到用无穷上帝的生命衡量的生命。我们要表明我们不是在为属世的财富和尊荣工作，而是为极重无比永远的荣耀工作。主既向我们提供了这么多，我们岂可不竭尽所能努力成为得胜者呢？假如这种努力使男男女女悲惨可怜，假如这种努力使他们感到他们处在定罪之下，我们就不会这么强烈地呼吁你们要背起十字架跟从救主了。但我们知道，存心忍耐努力奔那摆在你们前头的路程，会使你们喜笑颜开，使你们的眼中闪耀着快乐满足的光辉，并使你们的心灵高贵。要抓紧无穷上帝的手，祂的手伸下来要救你。祂说：“我耶和华你的上帝必搀扶你的右手，对你说：不要害怕！我必帮助你”（赛41:13）。要记住在上帝里你有一位大能的帮助者。{PCP 31.2}"},{"t":4,"p":45,"c":"按才受托的比喻"},{"t":7,"p":46,"c":"在按才受托的比喻中，那领了五千两银子的仆人聪明地拿去做买卖，在算账的日子就能另带了五千两给主人。那领了两千两的仆人也另带了两千两来。但那个领一千两的仆人却把银子包上布埋在地里。及至主人回来与仆人们算账，就对这个懒惰的仆人宣布判决说：“夺过他这一千来，给那有一万的”（太25:28）。{PCP 31.3}"},{"t":7,"p":47,"c":"弟兄姐妹们，你们在为那个荣耀中的家做什么准备呢？你们认识到人人都被分派了各自的工作吗？上帝并没有给众人一样的工作。有些人的银子比别人多一些。那些有五千两的应该忠心地拿去做买卖。主对那些有二千两的说：“拿你们的银子去做买卖，利用并善用它们来荣耀我。”我们要按照我们各自的能力使用我们的银子。{PCP 31.4}"},{"t":7,"p":48,"c":"要记住你至少有一千两银子。要下决心靠着上帝的恩典聪明地使用你的银子，看看你能不能另赚一千两。感谢上帝，因为祂藉着委托给你一千两银子来向你表明了祂的大爱。你要用言语和行为表明你赏识这个恩赐，看它是一个宝贝，比你所拥有的其它任何东西都更有价值。要把你的银子交给兑换银钱的人。你若忠心地使用它，就会另赚一千两。藉着忠心地使用这二千两，你就会再赚二千两。?{PCP 31.5}"},{"t":4,"p":48,"c":"一千两银子"},{"t":7,"p":49,"c":"你若只领了一千两，就不要把它埋起来，而要说：“我只有一千两，我必须充分利用它。我要在小事上忠心，因为圣经宣布：‘人在最小的事上忠心，在大事上也忠心’（路16:10）。我不可浪费我的一丁点能力在满足食欲或外表的骄傲上。我必须在我家中作一个忠心的教师，为不朽的来生训练我的儿女。我必须教导他们正直诚实，仁慈忍耐。我自己必须成为我希望我的儿女成为的样子；因为基督论到门徒时，曾经说过：‘我为他们的缘故，自己分别为圣，叫他们也因真理成圣’”（约17:19）。{PCP 32.1}"},{"t":7,"p":50,"c":"你若已经把上帝委托给你的那一千银子埋在地里了，我劝你要在祂询问“你用我给你的银子做了什么”之前善用它。{PCP 32.2}"},{"t":4,"p":50,"c":"钱财的恩赐"},{"t":7,"p":51,"c":"钱财这种恩赐常常被人埋藏。存在银行里不用的钱被主视为埋起来的银子。上帝希望跟从祂的人用钱财来侍奉祂。我们应该尽本分推进各地各方面的圣工。一项大工要在各城中做成。要在许多地方举行帐篷大会。那些有钱财的人可以藉着用它来从事向世人传扬现代真理信息的工作使之增多。当藉着我们的一千两银子使某个人归服真理时，那一千两银子就另赚了一千两。而当这个人又带领别人归向真理时，银子就更增多了。{PCP 32.3}"},{"t":7,"p":52,"c":"对于正确使用一千两银子的人，主会说：“好，你这又良善又忠心的仆人，你在不多的事上有忠心，我要把许多事派你管理；可以进来享受你主人的快乐”（太25:21）。做的好的人并不是按照他所受托的银子得到相应的奖赏，而是按照他对所受托的银子的利用和促使他作出行动的动机。{PCP 32.4}"},{"t":7,"p":53,"c":"我告诉你们这些事是要你们个人可以感到上帝希望在祂的服务中使用你们。有一个位置让你在世上去充任。你若忠实地充任这个位置，天上的主就会为你行事，你就会见到上帝的救恩。这就是我们非常渴望每一个人都看到的。{PCP 33.1}"},{"t":7,"p":54,"c":"我们在赛57:15中读道：“那至高至上、住在永远、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒。”这节经文描述了上帝所嘉许的人。{PCP 33.2}"},{"t":7,"p":55,"c":"基督快要来了。祂宣布当有打仗和打仗的风声，当多处有饥荒、瘟疫、地震的时候，我们就可以知道祂第二次显现的时候近了。祂说：“一有这些事，你们就当挺身昂首，因为你们得赎的日子近了”（路21:28）。{PCP 33.3}"},{"t":4,"p":55,"c":"无花果树的比喻"},{"t":7,"p":56,"c":"基督用无花果树的比喻描绘了这个时候。祂说：“你们看无花果树和各样的树；它发芽的时候，你们一看见，自然晓得夏天近了”（29，30节）。邪恶、动乱、各方面的骚动都应被我们视为上帝的日子已近的兆头。{PCP 33.4}"},{"t":7,"p":57,"c":"我们正站在永恒世界的边境。我们没有时间可以浪费。现在早该是告诉人们基督要来的时候。让我们警告他们吧，到他们的家中探访他们，亲自与他们交谈，与他们一同祈祷。通过这样的努力，我们可以争取人归于基督。我们若是本着信心来到上帝面前，祂就必为每一项责任赐给我们能力和恩典。{PCP 33.5}"},{"t":4,"p":57,"c":"实行节约"},{"t":7,"p":58,"c":"要让那些自称相信现代真理的人实行节约。上帝对能奉献于推进祂在地上工作的每一块钱都有用途。要对全美国的城市作工。南方园地的荒凉状态正对我们虎视眈眈。谁感到有负担要去那里效劳呢？或许你们更喜欢批评那些在南方园地的人；但你们不能亲自到那里去看看自己能为将亡的生灵聪明地做什么工作吗？ {PCP 33.6}"},{"t":4,"p":58,"c":"停止批评和挑剔"},{"t":7,"p":59,"c":"我们只是简单涉及了这个问题，而今我把它交给你们。我们非常渴望让每一个人都去工作。要停止批评和挑剔。若有什么人对弟兄怀怨，但愿他本着基督的精神去找他解决难题。在圣灵降在门徒们身上之前，他们花了十天的时间在上帝面前祷告、禁食、认罪。他们达成合一之后，天才开了，上帝的荣耀才显现，圣灵才降在他们身上。然后他们就前去以能力传扬福音，在圣灵的感化之下，一日之内就有五千人悔改归主。?{PCP 33.7}"},{"t":7,"p":60,"c":"让我们开始考虑这些事的真相吧。上帝能力之救人的知识应该从我们发出去，如同明灯发光。我们应该从上帝的祭坛点燃我们的小蜡烛。{PCP 34.1}"},{"t":4,"p":60,"c":"悔改"},{"t":7,"p":61,"c":"如今没有更多的人悔改，原因之一是你们自己需要悔改。你们一旦受了圣灵的洗，就会看见上帝的救恩。让破土的耕犁在心中作工吧。我们希望见到每一个人都藉着吃基督的肉喝祂的血来从基督汲取力量。愿上帝帮助你们。愿祂洁净你们脱离一切不义，并让祂的光照在你们身上。愿我们在这次聚会结束前看到上帝的救恩。 (《文稿》1902年77号，1902年6月7日在加利福尼亚州佩塔卢马帐篷大会上的证道) {PCP 34.2}"}]},{"n":"第4章 在洛马林达大学的证道","ps":[{"t":2,"p":0,"c":"第四章  在洛马林达大学的证道"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦的这一部分勉言是特别针对父母们的。请注意她就女儿们试图说服母亲允许她们穿最时尚的奇装异服所发表的新颖评论：“你们作父母的会允许她们为这件事求你们，让她们塑造你们，而不是让你们根据福音的原则去塑造她们吗？”显然父母与孩子关系中的一些议题并没有改变！ {PCP 35.1}"},{"t":7,"p":2,"c":"复临信徒有时被视为律法主义者。为要支持这种批评，一些人便指出我们教会的服装标准。然而怀爱伦在服装问题上的论述与律法主义毫无关系。它反而生动地体现了福音的基本要素：谦卑，不吸引人注意自己，关心他人的感受和需要，质量，品味，自然的高雅。服装的问题显示了基督教的基本原则。{PCP 35.2}"},{"t":7,"p":3,"c":"这段文字中还有两个有争议的问题值得关注：我们应该怎样管教我们的孩子？我们在今生所作的事和我们将来在天国的生活有什么关系？ {PCP 35.3}"},{"t":4,"p":3,"c":"证道"},{"t":7,"p":4,"c":"《彼得后书》第一章一至十三节对于我们来说意义重大；我们应该殷勤地研究这一章，以便学习实践其中所呈现的美德。使徒说，我们如果行这些事，“就永不失脚”（彼后1:10）。在我们属灵的经验中，确信我们安全地走在认识我们主耶稣基督的道路上，对我们是极为重要的。{PCP 35.4}"},{"t":7,"p":5,"c":"今天下午我希望能特别对父母和孩子们说话。他们应该明白自己负有严肃的责任——人类所能担负的最神圣的责任。愿父母们担负起他们的工作并聪明地为他们家人的得救而作工。{PCP 36.1}"},{"t":4,"p":5,"c":"孩子们要为永生作准备"},{"t":7,"p":6,"c":"父母们：我们正处在永恒世界的边缘，现在应该迫切寻求明白我们应该怎样行才能承受永生。你们若竭力追求认识耶和华，就会晓得祂的出现确如晨光（何6:3）。我们必须为摆在我们面前的大危机做准备。你们难道意识不到自己在属灵的事物上教育和训练孩子的责任吗？ {PCP 36.2}"},{"t":7,"p":7,"c":"孩子们在这里。你们的女儿们若看到一件与她们所有的不同的衣服，就想要一件类似的衣服。或是也许他们看见别人有什么，她们就也想要那些东西，而那些东西是你们认为与你们的信仰不符而不应该给她们的。你们作父母的会允许她们为这件事求你们，让她们塑造你们，而不是让你们根据福音的原则去塑造她们吗？我们的孩子在上帝的眼中是非常宝贵的。愿我们以上帝的道教导他们，并用祂的方式来训练他们。你们的特权乃是要教导你们的孩子如何生活，好使他们获得天国的嘉纳。{PCP 36.3}"},{"t":7,"p":8,"c":"我们在为天国做准备吗？我们说我们在预备，就应该为将来不朽的生命进行准备。我们要有良好的品行，给与我们接触的人留下好印象。我们不可鼓励孩子效法世界的时尚。如果我们能忠心地给予他们正确的训练，他们就不会这样做。然而倘若你们允许自己的孩子支配你们，他们就必偏离圣经的纯正原则，行走在世俗的道路上。要让他们看到主来到这个世界时曾为他们做出了多少牺牲。每件事物都在阻碍祂前进，然而祂却在生活的一切细节上树立了完美的榜样——就是我们要效学并教导我们的孩子效学的榜样。{PCP 36.4}"},{"t":4,"p":8,"c":"孩子们合适的服装"},{"t":7,"p":9,"c":"要让你们的孩子们穿朴素整洁的服装，不要让他们随心所欲地穿着。他们可能会要一件低领衫，因为这是时尚。什么人认为这是时尚呢？这不是正确的时尚，我们不该允许自己认为那是正确的。我们给孩子们的穿戴，应该让她们学会朴素有序地安排自己的生活。我们要为不久就要进行的大检阅做准备。我们的孩子必须参与这项准备工作。我们需要亮光，就是天国纯净的亮光射入我们心中。{PCP 36.5}"},{"t":4,"p":9,"c":"天庭关心孩子"},{"t":7,"p":10,"c":"全天庭都在关心我们的孩子。当父母们没有“照主的教训和警戒养育他们”(弗6:4）时，就使上帝的灵担忧。父母们啊，要善待你们的孩子，但要坚定。要让他们明白你们说到做到。世界的时尚往往采取荒谬的形式。你们必须旗帜鲜明地反对它们。我们的衣着和我们的举止都要成为一种布道，一种教育。{PCP 37.1}"},{"t":7,"p":11,"c":"父母们：你们有责任按照主的教导和警戒养育你们的孩子。对这些孩子要命上加命，律上加律，这里一点，那里一点。有时你们的孩子与你们的吩咐背道而驰，你们可能会生气。但是你们是否想过很多时候你们行事也违背主的吩咐呢？祂要你们为祂的工作预备自己，明了祂的话语所显示祂的旨意。你们如果愿意不断地认识主，就能在世人面前做基督的出色代表。{PCP 37.2}"},{"t":4,"p":11,"c":"管教时的温柔"},{"t":7,"p":12,"c":"你们的孩子做错时，千万不要动怒。当母亲猛拉孩子或是打他一顿时，你们认为这样会使他们见到基督品格的美吗？决不会！这只会在孩子心中引起不良的情绪，根本纠正不了他。当我们明智地尽我们的本分时，我们需要考虑让我们的孩子与上帝建立正确的关系，使他们可以从上帝圣城的门中进入，有权享受天国所能提供的一切优势。{PCP 37.3}"},{"t":4,"p":12,"c":"夫妻要同心造就孩子的品格"},{"t":7,"p":13,"c":"我们现在只有一点点时间了。我们要认真为将来严肃的场面做准备。主希望我们按祂话语的指示去工作。让你们的孩子随心所欲，自以为这样做是对的，这决不是真爱的表现。夫妻应同心合作，努力造就孩子正确的语言和行为习惯。如果他们愿意不断地按照基督的方法去做，基督的旨意就会掌管他们的生活，他们就会在家中看到上帝的救恩。他们应当邀请上帝的灵在照着主的教训和警戒养育儿女的事上做祂的工。在每次需要之时，这种能力的帮助会使他们获得胜利。{PCP 37.4}"},{"t":7,"p":14,"c":"难道上帝没有赐下祂爱的凭据吗？难道祂没有让耶稣来到世上做我们的模范吗？人类无法忍受基督品格的完美,他们便抓捕祂并把祂钉在十字架上。在我们的生活中也必须要有被钉十字架的经历，就是要不断地向自我和罪死去。我们必须谨慎行事，使我们的生活能在与我们结交的人面前传扬基督的福音。倘若我们说话行事谨慎，基督的光就会在我们的生活中彰显出来。{PCP 38.1}"},{"t":7,"p":15,"c":"我希望在我讲话开始就对你们说这些话。我把这些话留给你们自己去思考。愿我们忠于家庭生活的责任。要让你们的孩子知道顺服的重要地位。要教导他们在服饰上能区分哪是明智的，哪是愚蠢的，并以整洁朴素的衣服装饰自己。作为一班为基督即将复临作准备的人，我们应该给世界做出端庄服饰的榜样，与当今流行的时尚相反。要反复讲论这些事，并要明智地计划你们所要做的，然后便要在你们的家中实行你们的计划。要下定决心受更高的原则指导,而不是受你们孩子的观念和愿望所指导。{PCP 38.2}"},{"t":4,"p":15,"c":"寻求心灵的忏悔"},{"t":7,"p":16,"c":"父母们需要站在更高的平台上。他们有一项神圣的工作要做，就是让孩子们与基督和谐一致。父母们：不要忽视这项工作。你们要在敬畏以色列的主上帝及其教训中不断前进。要与你们的孩子谈论经上的教训，与他们一同祷告。要为他们寻求心灵的忏悔。要向他们说明哪是错路哪是正路，以及他们若想要成为得胜者，就必须降服他们的意志在上帝的旨意下。我看到许多父母对待他们孩子的方式会使他们被拒于上帝国度的门外。这样的父母现在就要悔改，要力图珍惜时间，使上帝能够帮助他们做成他们该做的工。{PCP 38.3}"},{"t":7,"p":17,"c":"今天下午我不想再多讲了。我希望你们能拥有上帝希望给你们的亮光和福气。要伸出手来领受这些福惠，追求获得永生的资格，使他人看出你是与天国和谐一致的。当人采取正确的立场时，全天庭都会充满喜乐、赞美与感恩。我们难道不应该尽力依靠基督吗？要与你们的孩子一同祷告。要让他们记住，基督赐给我们世界，是要我们喜爱祂品格的美，并在一切细节上寻求顺从祂。倘若你们愿意不断地认识上帝，上帝的福气就必临到你们。我们需要比过去更荣耀上帝，要以喜乐的灵赞美祂。我们若愿更忠心地研究祂品格的美德，就会渴望更加象他。我们若能在小事上遵循主的指示，祂就必赐给我们力量，使他们能在大事上也顺从祂。我们需要认识到把真理的原则带到人生的每一目的和每一行动中的重要性。{PCP 38.4}"},{"t":7,"p":18,"c":"这里有一项大工要开展。要想一想上帝是怎样使我们获得了这些建筑。我们尽一切努力在这里创办了这项事业。只有少数人知道我们所曾必须应付的实际困难。现在我们拥有了这份产业，为此我全心全意地满口感谢主。{PCP 39.1}"},{"t":4,"p":18,"c":"与世界相反的立场"},{"t":7,"p":19,"c":"这里有许多人需要采取与世界的风俗和时尚截然相反的立场。他们可能不想这样做，但这是情势所迫。再过不久我们在这里将获得丰富的经验，凡事要被纳入正确的原则之中。这里有才华横溢的男男女女。我们希望你们认识到自己的才华，尽自己的本分实行上帝对于这个地方的旨意。这里有预备进入更高真理岗位的人。但他们还没有为这些职位做好准备。他们需要重新悔改，让上帝的福气进入生活改变品格。倘若那些来到这里接受教育的人愿意千方百计给予帮助的话，上帝必加倍地赐福他们，把祂的知识和恩典赐给他们，使他们藉着羔羊的血和他们自己所见证的道成为得胜者。(《文稿》1911年第45号，1911年11月6日在加利福尼亚州洛马林达的证道)。{PCP 39.2}"}]},{"n":"第5章 在洛杉矶帐棚大会的讲话","ps":[{"t":2,"p":0,"c":"第五章  在洛杉矶帐棚大会的讲话"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦在1902年说：“家庭应是孩子的第一所学校”。由于许多家庭大大忽略了孩子的属灵福利，上帝的仆人才敦促建立基督教小学。{PCP 40.1}"},{"t":7,"p":2,"c":"这里提供一个教育儿童的简明公式。简而言之，它包括培养孩子四种美德：尊重，顺从，敬畏和自制。还要意识到上帝鉴察我们的所有思想和行动，并且对纯洁有可行的概念。"},{"t":4,"p":2,"c":"讲话"},{"t":7,"p":3,"c":"我来宣读《彼得后书》：“作耶稣基督仆人和使徒的西门彼得写信给那因我们的上帝和救主耶稣基督之义，与我们同得一样宝贵信心的人。愿恩惠、平安因你们认识上帝和我们主耶稣多多的加给你们。上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:1-4）。{PCP 40.2}"},{"t":4,"p":3,"c":"建立新学校"},{"t":7,"p":4,"c":"这段经文充满了对从事青年教育之人的教诲。我们的负责弟兄应该专门研究如何为训练孩子而建立新学校，让青少年能被最有利于养成坚强品格的环境所环绕,使他们能抗拒这世界的罪恶。{PCP 40.3}"},{"t":4,"p":4,"c":"来自以色列人的教训"},{"t":7,"p":5,"c":"亚伯拉罕的后裔在埃及为奴多年之后，上帝兴起了摩西拯救他们摆脱压迫者。为要让埃及人注意藉着摩西所传给他们的信息，上帝给他们降了多次灾难。但是他们仍继续硬着心肠。因他们顽固抗拒，摩西最终奉命对法老说：“耶和华这样说：以色列是我的儿子，我的长子。我对你说过：容我的儿子去，好事奉我。你还是不肯容他去。看哪，我要杀你的长子”（出4:22，23）。{PCP 41.1}"},{"t":7,"p":6,"c":"在可怕的惩罚临到埃及之前，主的话曾临到以色列的父母们，指示他们把孩子聚在家中，留在家里，直到灭命的天使越过此地。“摩西召了以色列的众长老来，对他们说：‘你们要按着家口取出羊羔，把这逾越节的羊羔宰了。拿一把牛膝草，蘸盆里的血，打在门楣上和左右的门框上。你们谁也不可出自己的房门，直到早晨。因为耶和华要巡行击杀埃及人，祂看见血在门楣上和左右的门框上，就必越过那门，不容灭命的进你们的房屋，击杀你们”（出12:21-23）。{PCP 41.2}"},{"t":7,"p":7,"c":"“耶和华怎样吩咐摩西、亚伦，以色列人就怎样行”(出12:28)。{PCP 41.3}"},{"t":7,"p":8,"c":"“到了半夜，耶和华把埃及地所有的长子，就是从坐宝座的法老，直到被掳囚在监里之人的长子，以及一切头生的牲畜，尽都杀了”(出12:29)。上帝越过了以色列的家庭。惩罚没有临到忠心聚集自己儿女在家中的父母们。{PCP 41.4}"},{"t":7,"p":9,"c":"以色列人的这个经历对于我们今天是一个奇妙的教训。在这个危险的时期，敬畏上帝的父母，象古代以色列的父母一样，应当明白主对于他们自己和他们儿女的旨意。在计划让他们的孩子在家庭之外接受教育时，他们应该认识到如今把孩子送到公立学校是不安全的。父母应尽力把孩子送到能获得以圣经为教育基础的学校中去，——一种渐进式的教育，命上加命，律上加律，这里一点，那里一点。{PCP 41.5}"},{"t":4,"p":9,"c":"基督化的学校"},{"t":7,"p":10,"c":"有人会问：“这样的学校怎样建立起来呢？”我们虽然不是富人，但如果我们凭着信心祈求，让主为我们行事，祂必会在我们面前开路，在幽静的地方为教育我们的孩子建立小型学校，不仅要学习圣经和书本知识，也要学习各种手艺。{PCP 42.1}"},{"t":4,"p":10,"c":"在家庭学校中父母的疏忽"},{"t":7,"p":11,"c":"建立这种学校的必要性强烈地催促着我，因为许多父母残忍地忽略了在家庭学校中正确地教育他们的孩子。许多父母似乎认为如果让他们的孩子自己管理自己，孩子就会成长为有用的男女青年。然而主已就此对我发出指示。在夜间的异象中，我看到站在这些被忽视孩子身边的，正是那曾被赶出天庭的罪恶创始者。他是众生之敌，在一旁站立，伺机要控制每一个没有蒙父母忠心指出撒但网罗之孩子的心思。{PCP 42.2}"},{"t":4,"p":11,"c":"家庭应是孩子的第一所学校"},{"t":7,"p":12,"c":"每一位基督徒父母都身负严肃的责任，要给孩子一种教育，引导孩子认识主，藉着顺从上帝的旨意和方法而与上帝的性情有分。孩子的第一所学校应是他的家庭。他的第一任教师应是他的父母。他的第一堂课应是尊重，顺从，敬畏和自制。倘若他未蒙父母正确地教导，撒但就会利用最讨厌的媒介教导他行恶。因此，家庭学校多么重要啊！品格在此初蒙塑造。人的命运通常在此大受影响。就连那些尽心竭力的父母，也没有达到到他们对人类灵魂价值应有认识的百分之一。{PCP 42.3}"},{"t":4,"p":12,"c":"家庭学校的理想教育"},{"t":7,"p":13,"c":"在家庭学校里，应该教导孩子们上帝的眼目在注视他们，观察他们的一举一动。如果这种思想能深印在孩子的心中，管理孩子的工作就容易多了。在家庭学校中，男孩和女孩要预备在适当的年龄进入教会学校，与其他孩子有更密切的交往。父母要保持这种观念，认识到他们的孩子是上帝买来的小孩，要受训在主的服务中度有用的人生，争取进入将来永恒世界的家园。父母作为家庭学校的教师，应将其手、口、脑及每一分力量都献给上帝，以便履行他们崇高神圣的使命。?{PCP 42.4}"},{"t":4,"p":13,"c":"纯洁"},{"t":7,"p":14,"c":"父母为了保护自己的孩子免受玷污，应该教导他们纯洁的原则。那些在家庭生活中养成了顺服和克己习惯的孩子，学校生活也必少有困难。他们如果被基督化的影响所包围，就会逃避常常困扰着青年的许多试探。我们要训练自己的孩子，使他们能在任何环境和地点都保持对上帝的忠诚。我们要在他们的幼年时就用能加强他们品格的影响环绕他们。{PCP 43.1}"},{"t":7,"p":15,"c":"在家中正确教育孩子的父母会训练孩子在学校里听从老师。如果不被特殊的环境所环绕，他们会及时看到把孩子送到家庭之外学校的必要性。这所学校可能只是一所教会学校，也可能是一所中学或是一所大型的培训学校。我很高兴得知在加利福尼亚南部这里已于某处建了一所学校，大约一星期后会开学。我很高兴主作工为你们提供了一个地方来教育你们的孩子。{PCP 43.2}"},{"t":7,"p":16,"c":"几天前我有幸参观了某学校的建筑和环境。我的时间很有限，但是我为能有机会参观校园而感恩。我很高兴你们离洛杉矶市有几公里之远。你们有好的建筑，占据了有利的办学位置。我很希望你们能有一个好的开始。在计划建造房屋供为可能搬到那里的弟兄姐妹居住时要小心，不要让那些建筑离校舍太近。要设法在学校附近寻找地皮，好使房屋不建在校园旁边。土地可以为农用。日后你们会发现需要为雇佣和训练学生引进各种手艺。但是目前你们所能做的就是要教导他们如何耕种田地，使之有所收成。(《文稿》1903年第54号，1902年9月17日在洛杉矶帐棚大会上的讲话。) PCP 43.3}"}]},{"n":"第6章 《信函》第43号","ps":[{"t":2,"p":0,"c":"第六章  《信函》第43号"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦曾写道：“不甘心地顺从父亲的意愿会养成叛逆的品格”(《使我认识祂》120页)。上帝的仆人在写这句话时，预料到教师和父母会面临的最大问题：如何培养孩子对教会持积极的态度。这就是下面这封信的主题。{PCP 45.1}"},{"t":7,"p":2,"c":"我们不断勉励青年人顺从《彼得后书》第一章的教导。但许多人存叛逆的心理。为什么？因为对上帝和祂希望为他们所做的事情没有正确的认识，孩子们便出于惧怕或责任感，而不是出于羡慕，参加与教会和上帝有关的活动。信仰成了压力，最终遭到拒绝。{PCP 45.2}"},{"t":7,"p":3,"c":"我们的责任显然是向孩子们介绍站在教会的教义和规范背后的上帝。《彼得后书》帮助我们这么做：重点是认识上帝是一位良友，这才是顺服和成长的基础。{PCP 45.3}"},{"t":4,"p":3,"c":"信函"},{"t":7,"p":4,"c":"《彼得后书》第一章中有许多教训，奏响了胜利的基调。本章的真理深深打动人心。让我们多加学习和实行。使徒写道（彼后1:1-3）：“作耶稣基督仆人和使徒的西门彼得写信给那因我们的上帝和救主耶稣基督之义，与我们同得一样宝贵信心的人。愿恩惠、平安因你们认识上帝和我们主耶稣多多的加给你们。上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。”上帝和我们救主耶稣基督的义，是我们默想的伟大题旨。默想基督和祂的义就不会给自以为义和自我夸耀留下余地。本章指出，要在认识基督的每一阶段不断地进步，不可停顿。认识基督就是永生。耶稣的祷告说：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。我们要指着上帝夸口。先知说：“耶和华如此说：‘智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的’”（耶9:23，24）。祂是我们的“圣洁、救赎。如经上所记：‘夸口的，当指着主夸口’”（林前1:30，31）。“我们不仗着别人所劳碌的，分外夸口；但指望你们信心增长的时候，所量给我们的界限，就可以因着你们更加开展，得以将福音传到你们以外的地方；并不是在别人界限之内，藉着他现成的事夸口。但夸口的，当指着主夸口。因为蒙悦纳的，不是自己称许的，乃是主所称许的”（林后10:15-18）。先知和使徒的见证与这个主题完全一致。我们要指着主我们的上帝夸口。{PCP 45.4}"},{"t":4,"p":4,"c":"藉着思考上帝的义不断长进"},{"t":7,"p":5,"c":"彼得继续说：“因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分”（彼后1:4）。我们蒙召认识基督；那是荣耀与美德的知识。耶稣基督向我们所显示的有关上帝品格的完美知识，使我们开始与上帝交往。我们藉着占用那赐给我们的伟大宝贵的应许，得以与上帝的性情有分，脱离世上从情欲来的败坏。{PCP 46.1}"},{"t":4,"p":5,"c":"与上帝的重要关系"},{"t":7,"p":6,"c":"青年人若能持住圣经的神圣保证，将会有广阔的前途。人心很少领悟因与上帝的性情有分所达到的属灵造诣，是有何等的长阔高深。那些天天顺从上帝而与上帝性情有分的人，必每天因遵守上帝的诫命而获得喜乐，因为他与上帝已合而为一。他必须与上帝保持有活力的关系，正如圣子与圣父的关系。他明白基督所祈求在圣父与圣子之间合而为一的意义。耶稣祷告说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全的合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:20-23）。{PCP 46.2}"},{"t":4,"p":6,"c":"崇高的标准"},{"t":7,"p":7,"c":"凡获得了基督门徒那种宝贵信心的人拥有多么大的特权和福气啊！没有什么会留着不给他们的。使徒说：“上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主”（彼后1:3）。在我们面前标准举得越来越高，但我们必须亲自去达到。我们虽然是软弱有罪的人，但藉着每日在基督的学校中学习，藉着与上帝的形像相似，表显祂品格的优美，恩上加恩，攀登一级一级的天梯，在爱子里得以完全，就能成就荣耀和美德。当我们实行加法的计划，凭信心恩上加恩时，上帝就会实施乘法的计划，将丰富的恩典和平安赐给我们。我们要成为基督学校中殷勤的学生，认识祂的旨意，成为祂葡萄园中活跃的工人。{PCP 47.1}"},{"t":4,"p":7,"c":"乘法的计划"},{"t":7,"p":8,"c":"使徒向我们说描述了我们的工作计划。他说：“正因这缘故，你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心；你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国。你们虽然晓得这些事，并且在你们已有的真道上坚固，我却要将这些事常常提醒你们”（彼后1:5-12）。{PCP 47.2}"},{"t":4,"p":8,"c":"青年要做基督的活见证"},{"t":7,"p":9,"c":"我们的青少年若是愿意留心注意并实行在《彼得后书》1章中定下的规则，就会在公义一边发挥多么有力的影响啊，无论他们是在安娜堡（一所州立大学），还是在我们的机构，或在任何负责的岗位。他们会看明这项真理。他们毕生的工作也将是成功的。他们会意识到需要多多祷告，在真理中扎根、建基，以致借言传身教，成为基督的活见证。他们就会象保罗一样，悔改后便成为了一个通道，使明亮的光照耀在伟大的救赎计划上。他们将会成为与上帝同工的人，重塑道德品格，并成为媒介，在人身上恢复上帝的形像。他们将回应圣灵的工作，在上帝里与基督成为一。他们所曾经干犯的律法不再是一种束缚的轭，而要成为使人自由的律法，就是作儿子的自由。他们既向上帝悔改，在基督里操练信心，就经历赦免，视上帝的律法超过金子，是的，甚至超过纯金。{PCP 48.1}"},{"t":4,"p":9,"c":"做儿子的自由"},{"t":7,"p":10,"c":"耶稣是背负罪孽的主。祂除去我们的罪，使我们与祂的圣洁有份。基督向祂血所赎买的人所怀的是多么体贴怜悯的爱啊！凡靠祂来到上帝面前的人，祂都能拯救到底。在这些宝贵的应许中有能力。我们应该与基督合作，奉献我们所有天赐的才干为主服务，使圣灵能藉着我们工作，将荣耀和尊荣归给基督。{PCP 48.2}"},{"t":4,"p":10,"c":"基督的学生"},{"t":7,"p":11,"c":"学生们对于作基督徒的意义应当有更深更广的认识。做基督徒意味着要在基督的学校里做学生，意味着心灵、头脑与身子都与上帝的智慧相连。当人与上帝这样联合时，我们便受教于赐智慧与知识的上帝。祂的灵会分赐清洁神圣的思想，并提供能存到永生的知识。那些献身、殷勤、不屈不挠的工人，要使用每一才能，为上帝的荣耀奉献他们所有的能力。那些在工作上不怠惰，灵里火热，服侍主的人，将会收获永生的奖赏。但是我们的本分是要有勇气，运用对上帝的坚定信心。{PCP 48.3}"},{"t":4,"p":11,"c":"让学生分享上帝的知识"},{"t":7,"p":12,"c":"末日近了。学生们应该非常殷勤地致力于聪明地领受知识，以便分给别人。××，我不想写这些话，但是我忍不住。上帝的灵感动我高举基督徒品格的标准。{PCP 49.1}"},{"t":7,"p":13,"c":"我们如果留意并如磁针指向磁极一样以真诚彼此相待，就必成为上帝的同工。我感谢你费心给我写信，并寄来那些你们认为可能会帮助我的东西。你一直好意这样做，谢谢你设法帮补我的需要。我祈求主赐福你和你的家人。（《信函》1895第43号节选。）{PCP 49.2}"}]},{"n":"第7章 “在家中敬虔的榜样”","ps":[{"t":2,"p":0,"c":"第七章  “在家中敬虔的榜样”"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"在本章中怀爱伦强调了一个看似奇怪的措辞，即育儿神学。我们习惯上使用“因信称义神学”和“安息日的神学”之类的措辞，却很少把“神学”与养育和教导儿女联系起来。{PCP 50.1}"},{"t":7,"p":2,"c":"然而教养子女有着很深的属灵含义。“只有少数父母意识到了给予孩子敬虔榜样之影响的重要性。然而这却远比说教有效。没有其他的方法在教导他们走正路上比此更有效了。”怀爱伦又说：“当父母对他们所忽视了的责任有了正确的认识时，他们将会感到惊讶，他们过去的经验乃是以属灵的盲目为特征的。”{PCP 50.2}"},{"t":7,"p":3,"c":"孩子天天需要属灵上的关心。首先，他们的生活变化很快，每周一次的指导是不够的。品格的基本要素每天都在形成。{PCP 50.3}"},{"t":7,"p":4,"c":"但是天天需要属灵的帮助还有第二个原因。一个有远大理想的教会必须对其青年有高标准。现今，倘若人对崇高或严格的标准不加以说明的话，倘若它们没有融入孩子的日常生活的话，则它们很快就会成为青年人的负担和压力。孩子可能会顺从一时。他可能企图讨父母或教师或牧师的欢心，但是如果他如此行时却对教会的标准和理想没有真正热情的话，他就正是在巧妙地形成背叛的品格。怀爱伦在另一处警告说：“不甘心听从父亲的意愿会发展出背叛的品格。他会视服务为一种苦差事。他不能乐意地并本着上帝的爱去付出，这只不过是机械式的表演罢了。”——《使我认识祂》，120页。{PCP 50.4}"},{"t":7,"p":5,"c":"在本章中，上帝的仆人说明了基督的生活及牺牲在教导孩子乐意的顺服中所起到的作用。耶稣亲切与乐观的待人方式感化了那些把上帝当成暴君的人。这位大教师说：“你们看见了我，就是看见了父。”耶稣在祂所做的一切事上都生动感人地表现出上帝及祂国度的价值。熟悉耶稣生活的孩子有机会去学习顺从并成长，是出于钦佩，而非惧怕上帝。{PCP 51.1}"},{"t":4,"p":5,"c":"文章（第一段引自一封信）"},{"t":7,"p":6,"c":"《彼得后书》第一章全章包含着最有意义的教训，涉及我们的品格按基督品格的样式进行改变。人类品格的整个建筑都需重建：我们要在基督耶稣里被更新再造。经上说：“耶和华在地上造了一件新事”（耶31:22）。这是什么事呢？失丧的人被找到，罪恶蒙赦免，罪人得救赎，品格得以改变，成为上帝的同工。……全天庭都要敞开，把每一属灵的福分赐给堕落的人类，使他能按照上帝的形像完善品格。——《信函》1895年第77号{PCP 51.2}"},{"t":4,"p":6,"c":"家中重要的工作"},{"t":7,"p":7,"c":"最近主再次感动我，要提醒安息日复临信徒中为父母的人在家中有重要的工作要做。有一项严肃的准备工作交给凡自称相信基督快来的父母们，使他们和他们的儿女都能在祂来时预备好迎见主。上帝希望看到父母们能全心全意地站在祂一边，不致在祂交给他们的工作上有任何失误。要让我们的儿童和青少年清楚地了解上帝对他们的旨意。他们要学会抗拒罪恶并选择公义，转离罪恶并成为上帝忠心的仆人，准备好把他们生活中最高尚的服务献给祂。{PCP 51.3}"},{"t":4,"p":7,"c":"敬虔榜样的影响"},{"t":7,"p":8,"c":"只有少数的父母意识到了给予孩子敬虔榜样之影响的重要性。然而这却远比说教更有力。没有其他的事在教导他们走正路上比这更有效了。儿童和青少年若要成功地战胜罪恶，完善基督化的品格，就必须有一个行义的真实榜样。这个榜样他们应该在他们父母的生活中找到。他们如果要进入上帝的城并因得胜者的赏赐而欢呼，就必须有人向他们指路。借着在孩子面前度敬虔、坚贞不渝的生活，父母能够使他们前面的道路清晰明朗。{PCP 51.4}"},{"t":7,"p":9,"c":"上帝希望父母们对儿女体现出祂在圣经中所制定的原则。他们应当以为上帝训练儿女为自己的目标。使他们儿女的脚保持在窄路上，需要忠心的努力与恒切的祈祷，但是训练儿童和青少年爱上帝并服侍祂是有可能的。教导他们公义的原则是可行的。要命上加命，律上加律，这里一点，那里一点，直到他们心灵的愿望和倾向与上帝的心意和旨意相合。当父母们意识到自己所负的责任，并在他们所忽略的工作上回应上帝之灵的呼吁时，他们就会看到家人的改变，并使天使欢喜快乐。{PCP 52.1}"},{"t":4,"p":9,"c":"父母们要研究《彼得后书》第一章"},{"t":7,"p":10,"c":"父母们应当学习《彼得后书》第一章。这里表达了圣经真理的崇高优越性。它教导说基督徒的经验是持续长进的，要不断获得各种美德，来加强品格，使人为永生作好准备。…….{PCP 52.2}"},{"t":7,"p":11,"c":"父母和孩子有特权在基督的恩典中共同长进。那些顺从圣经所规定之条件的人，必在他们属灵的需要上得到丰富的供应，并获取得胜的力量。他们既认识到需要那唯有上天才能供应、唯有基督才能分赐给寻求之人的恩典，就会承受属天的恩赐。{PCP 52.3}"},{"t":7,"p":12,"c":"接受圣经真理的人应该谨慎地遵行真理。他们要继续认识主，在心中积累属天的亮光。但是他们不可停顿下来。他们要传递所领受的亮光和知识。主希望父母们在为祂教育孩子的事上做恳切合一的努力。在家中他们要培养圣灵的美德，在一切所行的事上都要认定祂，因为祂曾应许要藉圣灵成圣的能力，使我们在各样的善事上全备无缺。当父母对他们所忽视了的责任有了正确的认识时，他们将会感到惊讶，他们过去的经验竟是以属灵的盲目为特征的。当他们成为基督的学生时，他们必蒙教导学会如何蒙悦纳地做工。……{PCP 52.4}"},{"t":4,"p":12,"c":"要体谅青年人每日的试探"},{"t":7,"p":13,"c":"父母们需要体谅青年人每天所要面临的试探，以便能教导他们如何胜过它们。学校中和世界上的有一些影响是父母需要提防的。上帝希望我们从世界的虚妄、娱乐和野心中转移我们的视线，专注于忍耐奔那摆在前面之福音路程的人所将得到的荣耀不朽的赏赐。祂希望我们教育儿女逃避使他们转离基督的影响。主快来了。我们必须为这严肃的大事做准备。我的弟兄姐妹啊，要让你们每日在家中的生活反映出上帝话语中活泼的原则来。当你争取达到完全的标准，当你力图教导你的孩子，使他们的生活与公义的原则相一致时，天上的生灵必与你合作。基督和天上的生灵正等待要激活你属灵感官，更新你的活力，并教导你上帝深奥的事。{PCP 53.1}"},{"t":4,"p":13,"c":"父母的作用"},{"t":7,"p":14,"c":"父母应当有一致的信念，使他们能在真理的信仰上共同努力教养他们的孩子。从特殊的意义上说，塑造幼小孩子心灵的工作落在母亲身上，但父亲应比平时更深刻地认识到自己在家中的责任。父亲与母亲一样，要担负起谋求孩子属灵福利的责任。工作常使父亲不在家，无法在教育孩子的事上承担与母亲同等的责任。但只要有时间，他就应该在此项工作上与母亲联合一致。愿父母们能联合做工，把公义的原则灌输到儿女的心中。{PCP 53.2}"},{"t":7,"p":15,"c":"《诗篇》第101篇所记载大卫的誓言，应成为凡负责护卫家庭影响之人的誓言。大卫宣布说：“我要用智慧行完全的道。……我要存完全的心行在我家中。邪僻的事，我都不摆在我眼前；悖逆人所做的事，我甚恨恶，不容沾在我身上。弯曲的心思，我必远离；一切的恶人，我不认识”（诗101:2-4）。{PCP 53.3}"},{"t":7,"p":16,"c":"“在暗中谗谤他邻居的，我必将他灭绝；眼目高傲、心里骄纵的，我必不容他。我眼要看国中的诚实人，叫他们与我同住；行为完全的，他要伺候我。行诡诈的，必不得住在我家里；说谎话的，必不得立在我眼前”（诗101:5-7）。?{PCP 53.4}"},{"t":4,"p":16,"c":"家中的布道工作至关重要"},{"t":7,"p":17,"c":"家庭布道工作是一项最重要的工作。把亮光传给与我们血脉相连的亲属，应该成为我们首要的工作。不要忽略我们应尽的本分，要竭尽全力让他们明白我们所接受的知识。使徒保罗宣称：“人若不看顾亲属，就是背了真道，比不信的人还不好”(提前5:8)。{PCP 54.1}"},{"t":7,"p":18,"c":"那些拥有严肃的信息要光照并拯救世界的人，难道只为他们还未归向真理的家人做出很少的努力或不做丝毫的努力吗？难道父母们允许他们的心思专注于轻浮的事物，并忽视 “我的家人为迎见主做好准备了吗”这个十分重要的问题吗？他们既认定这末时的现代真理是伟大的真理，并且乐于看到这信息被传到其他民族和地区，难道他们竟允许自己的儿女，他们最宝贵的产业，依然得不到有关其危险的警告，不为将来做任何准备吗？那些借着上帝的话及祂灵的见证而对自己的责任有清晰亮光的人，竟允许时光流逝却不做确切的努力去拯救他们的儿女吗？ {PCP 54.2}"},{"t":7,"p":19,"c":"基督正等待着人的合作，好使祂能感化我们儿童和青少年的心。天上的生灵非常希望看到父母们做好必要的准备，使他们和他们的孩子在即将到来的斗争中忠于上帝，并从门进入上帝的城。愿父母们摆脱冷漠，爱惜光阴。愿他们设法纠正以往在管教儿女中所犯的错误。愿那些忽略了上帝所赐之工作的人为他们的忽视而后悔，并怀着敬畏上帝的心负起他们的责任来。当他们在日常生活中努力高举上帝的律法时，他们必会使律法在他们孩子的眼中显为可敬。（《评论与通讯》1911年10月12日）{PCP 54.3}"}]},{"n":"第8章 “坚定到底”","ps":[{"t":2,"p":0,"c":"第八章  “坚定到底”"},{"t":4,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦用圣经第六十一卷的作者使徒彼得的话结束她的讲论。关于他教训成功的秘诀，她说：“彼得常把基督复临的指望保持在心中，并常向教会保证救主的应许必定实现。”不要企图借谈论基督复临而威胁孩子们顺服，而要让基督最终的复临增添品格发展观念的意义。{PCP 55.1}"},{"t":7,"p":2,"c":"复临信徒相信，有了第一次的降临，就一会有第二次降临。当基督复临时，祂希望找到那些留意祂邀请：“所以，你们要完全，象你们的天父完全一样”（约5:48）的人。在本书的最后部分，怀爱伦对基督化的完全观作了引人注目的详述。比如她写道：“人人都可在自己的生活范围之内造就一个完全基督化的品格。……”{PCP 55.2}"},{"t":7,"p":3,"c":"“人的顺从惟有靠基督公义的馨香才得完全。祂的义以上帝的香气充满每一件顺从的行为。……”{PCP 55.3}"},{"t":7,"p":4,"c":"“从不圣洁的地步改变到圣洁的地步，乃是一种继续不断的过程。”{PCP 55.4}"},{"t":7,"p":5,"c":"怀爱伦表达了彼得对于人类能够效法基督的榜样而成长所抱的乐观态度。尽管信徒们现今无法完全理解成圣的神迹，但他们却因上帝希望人类恢复祂的形像而喜乐。我们应当让青年人认识到效法耶稣榜样的生活方式所带来的满足感和实际利益。?{PCP 55.5}"},{"t":7,"p":6,"c":"最后,复临信徒相信，在今生成长的过程与在永恒的岁月里达到基督化的成熟之间有着密切的联系。这也是彼得的信念，他自己的人生经历清楚地说明了这一点。所以怀爱伦说：“父母们应当学习《彼得后书》第一章。这里表达了圣经真理的崇高优越性。”{PCP 56.1}"},{"t":4,"p":6,"c":"讲章"},{"t":7,"p":7,"c":"在彼得写给那些与他“同得一样宝贵信心”之人的第二封书信中，他阐明了上帝所规定基督徒品格发展的步骤。他写道： {PCP 56.2}"},{"t":7,"p":8,"c":"“愿恩惠平安因你们认识上帝和我们主耶稣，多多地加给你们。上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此，祂已将又宝贵、又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分。”{PCP 56.3}"},{"t":7,"p":9,"c":"“正因这缘故，你们要分外地殷勤。有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐；又要加上虔敬，有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。” {PCP 56.4}"},{"t":4,"p":9,"c":"基督徒进步的阶梯"},{"t":7,"p":10,"c":"这些话里面有丰富的教训，并说明得胜的秘诀。彼得为信徒提出基督徒进步的阶梯，其中的每一步都意味着在认识上帝的知识上的长进。基督徒攀登这个阶梯时不应有片刻的停顿。信心、德行、知识、节制、忍耐、虔敬、爱弟兄的心，和爱众人的心，乃是这个阶梯的步骤。我们的得救在于一步一步，一级一级地攀登这个阶梯，一直达到基督为我们所定的崇高理想。这样，祂就“成为我们的智慧、公义、圣洁、救赎”（林前1:30）。{PCP 56.5}"},{"t":4,"p":10,"c":"美德"},{"t":7,"p":11,"c":"上帝呼召祂的子民来承受荣耀和美德，所以这种特点必须在一切真正与祂联合之人的生活上表现出来。他们既然享有天国的恩赐，就应当一直上进，追求完全，“因信蒙上帝能力保守”（彼前1:5）。上帝将美德赐给祂的儿女，乃是祂的荣耀。祂愿意看到男男女女达到最高的标准。当他们凭着信心握住基督的能力，信靠祂确实的应许，并为自己领受这些应许时，又当他们以上帝所不忍拒绝的恒心来恳求圣灵的能力时，他们就必能在祂里面成为完全。{PCP 57.1}"},{"t":4,"p":11,"c":"抵御试探之保障的知识"},{"t":7,"p":12,"c":"信徒既然接受了福音的信仰，他的下一步工作就是要在自己品格上加上德行，藉此洁净心灵并预备自己的思想去接受认识上帝的知识。这种知识乃是一切真教育和真服务的基础。它乃是抵御试探唯一可靠的保障。惟有这种知识能使人在品格上“像上帝”。一个信徒若能认识上帝和祂的儿子耶稣基督，他就必须领受“一切关乎生命和虔敬的事。”上帝决不保留一样良好的恩赐不给予那真诚愿意得着上帝之公义的人。{PCP 57.2}"},{"t":7,"p":13,"c":"基督说：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。先知耶利米说：“智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱公平和公义，以此夸口。这是耶和华说的”（耶9:23-24）。一个获得这种认识的人所能达到属灵造诣的长阔高深，几乎是人的思想所不能领会的。{PCP 57.3}"},{"t":4,"p":13,"c":"人人都可造就完全的品格"},{"t":7,"p":14,"c":"人人都可在自己的生活范围之内造就一个完全基督化的品格。由于基督的牺牲，上帝已经作了充分的安排，使信祂的人可以承受一切关乎生命和虔敬的事。上帝呼召我们追求那完全的标准。祂把基督品格的榜样摆在我们面前。救主已经藉着祂那恒切抗拒罪恶的生活，在祂的人性中证明：人类尽可以藉着与上帝合作，而在今生造就完全的品格。上帝如此向我们保证，我们可以获得完全的胜利。{PCP 57.4}"},{"t":7,"p":15,"c":"上帝向每一个信徒提供“与基督相似”和顺从律法全部原则的奇妙可能性。但人靠自己是绝对不能达到这个地步的。圣经所说“人非圣洁就没有人能见主”，这种圣洁乃是在人顺从真理圣灵的锻炼和遏制的作用之后，上帝恩典工作的结果。人的顺从惟有靠基督公义的馨香才得完全。祂的义以上帝的香气充满每一件顺从的行为。基督徒的本分乃是要恒切努力战胜每一个错行。他必须不住地祈求救主医治他那因罪而患病的心灵。他自己没有得胜的智慧或能力；这些乃是属于上帝的。祂要将智慧或能力赐给那些以谦卑的心和痛悔的灵寻求祂帮助的人。{PCP 58.1}"},{"t":7,"p":16,"c":"从不圣洁的地步改变到圣洁的地步，乃是一种继续不断的过程。上帝天天在为人的成圣而作工，而人则必须与祂合作，恒切地努力养成正当的习惯。他必须“恩上加恩”。当他这样“加”的时候，上帝的恩典必要“加倍”地降在他身上。我们的救主时常准备着垂听并且应允痛悔之心的祈祷，又将恩惠与平安“加倍”地赐给祂忠心的儿女。祂乐意将他们在与罪恶的斗争中所需要的恩惠赐给他们。{PCP 58.2}"},{"t":7,"p":17,"c":"有一等人试图攀登基督徒进步的阶梯；但当他们进行的时候，却渐渐依靠人的能力而忘记了那为他们的“信心创始成终的耶稣”。结果就是失败——前功尽弃。那些半途灰心，听任人类的仇敌夺去他们心中与生活中正在成长的基督徒美德的人真是可怜。使徒说：“人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。” {PCP 58.3}"},{"t":4,"p":17,"c":"实行这个计划的人不可能失败"},{"t":7,"p":18,"c":"使徒彼得曾经在属上帝的事上得到多年的经验。他对于上帝救人之能力的信心也与日俱增，直到他毫无疑问地证明了：一个人若凭着信心向前迈进，始终不渝地逐步攀登那一直通到天国门户的阶梯，他是不可能失败的。{PCP 58.4}"},{"t":4,"p":18,"c":"作信徒的特权"},{"t":7,"p":19,"c":"多年以来，彼得常向信徒强调基督徒在恩典和真理知识上继续长进的必要。这时，他既知道自己不久要为信仰殉身，就再度叫人注意每一个信徒所有的宝贵特权。这个年老力衰的门徒以充分的信心劝勉弟兄们务要在基督徒的生活上坚持一生的宗旨。他恳劝他们说：“应当更加殷勤，使你们所蒙的恩召和拣选坚定不移；你们若行这几样，就永不失脚。这样，必叫你们丰丰富富的，得以进入我们主救主耶稣基督永远的国。”这是何等宝贵的应许啊！当一个信徒凭着信心向基督徒完美品格的高原迈进时，他的希望是多么光荣啊！{PCP 59.1}"},{"t":7,"p":20,"c":"彼得继续说：“你们虽然晓得这些事，并且在你们已有的真道上坚固，我却要将这些事常常提醒你们。我以为应当趁我还在这帐棚的时候提醒你们，激发你们；因为知道我脱离这帐棚的时候快到了，正如我们主耶稣基督所指示我的。并且我要尽心竭力，使你们在我去世以后，时常纪念这些事。”{PCP 59.2}"},{"t":7,"p":21,"c":"彼得很有资格讲论上帝对于人类所有的旨意。因为当基督在地上传道时，彼得已经看见和听到许多有关天国的事物。他提醒众信徒说：“我们从前将我们主耶稣基督的大能，和祂降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过祂的威荣。祂从父上帝得尊贵荣耀的时候，从极大荣光之中，有声音出来向祂说：这是我的爱子，我所喜悦的；我们同祂在圣山的时候，亲自听见这声音从天上出来。” {PCP 59.3}"},{"t":4,"p":21,"c":"预言是危险时辰的可靠向导"},{"t":7,"p":22,"c":"这种有关信徒希望的可靠证据虽然是如此确切，但先知预言所作的见证却是更可靠的证据。人人的信心都可以因这种见证而加强，并且得着牢靠的锚。彼得说：“我们并有先知更确的预言，如同灯照在暗处；你们在这预言上留意，直等到天发亮，晨星在你们心里出现的时候，才是好的。第一要紧的，该知道经上所有的预言，没有可随私意解说的；因为预言从来没有出于人意的，乃是人被圣灵感动，说出上帝的话来。”?{PCP 59.4}"},{"t":7,"p":23,"c":"使徒一面高举“更确的预言”作为危险时日的可靠向导，一面严肃地警告教会务要防备虚谎预言的灯火。这是一班“假师傅”所要提倡的，他们“私自引进陷害人的异端，连买他们的主他们也不承认。”这些假师傅将要在教会中兴起，并为许多同道弟兄所承认为真教师。但彼得却把他们比作“无水的井，是狂风催逼的雾气，有墨黑的幽暗为他们存留。”彼得说：“他们末后的景况，就比先前更不好了。他们晓得义路，竟背弃了传给他们的圣命，倒不如不晓得为妙。” {PCP 60.1}"},{"t":4,"p":23,"c":"基督复临前世界的状态"},{"t":7,"p":24,"c":"彼得从各世代一直展望到末时。他受到圣灵的感动，叙述那在基督复临之前世界所呈现的状态。他写道：“在末时必有好讥诮的人，随从自己的私欲出来讥诮说：主要降临的应许在哪里呢？因为从列祖睡了以来，万物与起初创造的时候仍是一样。”但“人正说平安稳妥的时候，灾祸忽然临到他们”（帖前5:3）。然而总有一些人不至于受仇敌诡计的迷惑。当地上万物的结局临近时，必有一些忠诚的信徒能辨识时事的预兆。正当许多有名无实的信徒在行动上否定自己的信仰时，另外却有一班“忍耐到底”的余民。{PCP 60.2}"},{"t":7,"p":25,"c":"彼得常把基督复临的指望保持在心中，并常向教会保证救主以下的应许必定实现：“我若去为你们预备了地方，就必再来接你们到我那里去”（约14:3）。在一般经受考验而依然忠心的人，基督的再来似乎是已经迟延很久了。但彼得坚定他们的信心说：“主所应许的尚未成就，有人以为祂是耽延；其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。但主的日子要象贼来到一样；那日，天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了。” {PCP 60.3}"},{"t":7,"p":26,"c":"“这一切既然都要如此销化，你们为人该当怎样圣洁、怎样敬虔，切切仰望上帝的日子来到。在那日，天被火烧就销化了，有形质的都要被烈火熔化。我们照祂的应许，盼望新天新地，有义居在其中。” {PCP 61.1}"},{"t":7,"p":27,"c":"“亲爱的弟兄啊！你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主。并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧，写了信给你们。……亲爱的弟兄啊！你们既然预先知道这些事，就当防备，恐怕被恶人的错谬诱惑，就从自己坚固的地步上坠落。你们却要在我们主救主耶稣基督的恩典和知识上有长进。” {PCP 61.2}"},{"t":4,"p":27,"c":"彼得在罗马被囚"},{"t":7,"p":28,"c":"由于上帝的引领，彼得终于在罗马结束了他一生的工作。在那里，约在保罗最后被捕的同时，尼禄皇帝下令把彼得也监禁起来了。如此，这两个老成练达的使徒虽然多年在工作上关山远隔，却要在欧西世界的中心都市为基督作他们最后的见证，在那里流出鲜血，作为后代许多圣徒与殉道者广大“庄稼”的“种子”。{PCP 61.3}"},{"t":7,"p":29,"c":"自从彼得否认基督而又恢复使徒的职分以来，他一直是赴汤蹈火，冒险犯难的。在他宣讲钉十字架，复活而升天的救主时，他常表现忠诚的勇敢。当他最后被收在监狱里时，他回忆起基督向他说过的话：“我实实在在地告诉你：你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方”（约21:18）。耶稣如此向这位门徒说明了他死的方式，甚至预言到他在十字架上伸手的情形。{PCP 61.4}"},{"t":4,"p":29,"c":"彼得殉身"},{"t":7,"p":30,"c":"彼得是罗马人所视为“外籍”的犹太人，故被判鞭打，并被钉十字架。彼得一想到这种可怕的死，就回忆起自己在耶稣受审时所犯否认基督的大罪。那时，他还不能接受十字架之意，但如今他却欢喜为福音殉命，只是觉得自己既然否认过自己的主，现在让他像他夫子一样钉死，这实在是太光荣了。彼得固然已经悔改，并蒙基督给予他喂养群羊的崇高使命，表明主已经原谅了他，但他总不能原谅自己。就是当前可怕的境遇所使他想起的惨痛死刑，也不足以减轻他为罪忧伤悔恨的苦楚，他向执死刑的人提出最后的要求，让他倒钉十字架。他们批准了他的这个要求。这个伟大的使徒就这样牺牲了。（AA 529-537）?{PCP 61.5}"}]}]