[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"我们既拥有以下的文字，就被强烈的基督徒责任感和对人类的爱所驱策，要以现在的形式公之于众。我们认为这个题目的重要性怎么说都不会过分，不应让任何虚伪的敏感阻止人彻底查究一个关乎众人现在和将来福利的问题。我们作为一班自称期待主降临并且预备变化升天与圣洁的祂同在的人，或许对德、智、体的这个大污染源保持沉默太久了，在这事上仍有高尚的本分和责任要尽。{ApM iii.1}"},{"t":7,"p":2,"c":"所以我们恳切呼吁父母和监护人要周到而明智地传播此书。腐败的洪闸正向世界敞开；撒但使堕落而且在迅速退化的人类迅速完全灭亡的最好办法，可能莫过于藉着不贞和淫荡了。本书的内容充分揭露了这项罪恶：我们深信，对许多人来说，这就象一只友好的手指出了挽救和逃生之路。所以我们再说，要忠实地传播这本书。或许最好让家中成员人手一册。而且要记住，单单把这本书放在年轻人手中还不够。要到你有确凿的证据表明已经唤起个人的道德意识，以致他们愿意研究和忠心听从书中的指示罢休。{ApM iii.2}"},{"t":7,"p":3,"c":"我们要说对年轻人说：你们既重视健康、幸福和生命、健康的头脑、无亏的良心和高尚的道德鉴赏力，就不要轻忽这个问题，也不要忘记书中给你们的警告。你们或许觉得似乎没有危险，但是危险却越发增大了，因为非常阴险诱人。你们自己既蒙了指教，就能扬声警告他人。他们正在无知地把自己牺牲在情欲这个摩洛的祭坛上。{ApM iv.1}"},{"t":7,"p":4,"c":"然而若是今生的考虑事项不足以打动你，就请遥望彼岸，注视永恒，思考它对你永恒命运的影响，你既重视永生，就要躲避一种会永远使你与主的同在隔绝的恶习，祂说过：“你们要圣洁，因为我是圣洁的”（利11:45）。{ApM iv.2}"},{"t":6,"p":4,"c":"基督复临安息日会出版协会托管会"}]},{"n":"对母亲们的呼吁","ps":[{"t":2,"p":0,"c":"对母亲们的呼吁"},{"t":4,"p":0,"c":"关于我们今日许多儿童德、智、体沦落的主要原因"},{"t":7,"p":1,"c":"我的姐妹们，我对你们讲这个题目，是因为我是一位母亲，且因那些正在用隐秘的恶习毁灭自己的今生与来世的儿童和青少年感到惊恐。让我们从德、智、体的角度仔细查究这个问题吧。{ApM 5.1}"},{"t":7,"p":2,"c":"母亲们哪，让我们先来看看这个恶习给体力造成的后果吧。你们没有注意到你们的爱子爱女缺乏健康的美，缺乏力量和耐力吗？你们既看到疾病在他们身上进展，使你无奈，也使群医束手，难道不感到悲哀吗？你们听到无数的抱怨说头痛，发炎，头昏眼花，神经过敏，肩疼腰痛，没有食欲，后背和四肢疼痛，失眠，晚上发热，早上感到疲惫，锻炼之后筋疲力尽吗？你们见到儿女的健康之美正在消失，也注意到他们面有菜色，或脸上泛着不自然的红晕，有没有觉悟到要透过表面看到深层，去查究这种身体衰退的原因呢？你们观察到青少年中惊人的死亡率了吗？{ApM 5.2}"},{"t":7,"p":3,"c":"你们有没有注意到自己的儿女缺乏心理健康呢？有没有注意到他们的做法显然走极端呢？有没有注意到他们心不在焉呢？有没有注意到在对他们说话的时候他们神经紧张，容易受惊，还容易生气呢？你们没有注意到他们在做事时看上去象在做梦一样，好像心思在别处吗？你们没有注意到他们回过神儿来的时候，就不肯承认活是他们干的，因为尽是错误，明显带有疏忽的迹象吗？你们难道不对他们非常健忘感到惊讶吗？最简单而且常常再三作出的指示很快就被他们忘记了。他们可能学得很快，但不会特别受益。他们的心不会存住所学的东西。他们下苦功所到的知识，在用的时候就没有了，从他们象筛子一样的记忆里漏掉了。你们难道没有注意到他们不愿参加有效的劳动吗？没有注意到他们不愿坚持完成需要化智力和体力的工作吗？许多孩子喜欢懒散度日。{ApM 6.1}"},{"t":7,"p":4,"c":"你们没有见到过去通常愉快、亲切、友爱的他们现在脸上有了阴郁悲哀的表情，常常显出郁闷乖僻的性情吗？没有见到他们很容易就生出嫉妒，倾向于看阴暗面，你在努力使他们受益时，他们却想象你是敌人，在不必要的责备和约束他们吗？{ApM 6.2}"},{"t":7,"p":5,"c":"当你们从道德的角度观察自己的儿女时，难道没有询问这一切何时才会结束吗？难道你们没有注意到孩子们越来越不顺从，不感恩，不服约束吗？难道你们没有因他们漠视父母的权威而吃惊吗？这使他们的父母伤透了心，且使他们头上过早地出现了白发。难道你们没有见到自己的儿女缺乏他们曾经拥有也令你们喜欢的高贵的坦诚吗？有些孩子甚至在面容上显出了一种堕落的刚硬表情。你们既见到自己的儿女强烈渴望与异性在一起，而且他们在相当年幼的时候就有了要恋爱的强烈意向，难道不感到忧心如焚吗？男孩子已经成了你们女儿的谈话主题，女孩子则成了你们儿子的谈话主题。他们对特别的人显出偏爱，你的忠告和警告没有带来多少改变。盲目的情欲摧毁了明智的考虑。你们虽然能阻止外在的表现，也信了他们要改正的承诺，可是你们却悲哀地发现没有改变，他们只是向你们隐瞒了这事。他们仍在秘密恋爱，偷偷会面。他们任意而行，被自己的情欲支配，直到你感到震惊，因为他们或许要过早结婚，或许要因那本应由他们藉着高尚的行为使你们得尊荣的人而羞辱门楣。早婚的情况增多了。男女青年在爱情尚未成熟，判断力还相当稚嫩，缺乏高尚情操的情况下贸然成婚。他们订立婚约，完全是凭着自己幼稚的感情。他们为自己选择伴侣往往不让自幼就关怀照顾他们的母亲知道。{ApM 7.1}"},{"t":7,"p":6,"c":"早恋往往会造成不幸的结合，或者蒙羞分手。未经父母同意而过早婚恋很少是幸福的。青年人的感情应当有所约束，直到他们在年龄和经验上成熟，可以安全而无损于尊严地解除限制。那些不肯接受约束的人，可能会抱恨终生。十几岁的孩子是很难判断一个年龄相当的人是否适合作为自己终身伴侣的。到了他们的判断力较为成熟之后，就会看到自己已一辈子受累，根本不适于增进对方的幸福。他们不去利用自己的机会，反而互相指责。于是裂痕逐渐扩大，直至彼此疏远淡漠。家庭的观念在他们心中不再神圣。家庭的气氛已被恶言恶语和刻薄的指责所污损。这种家庭的儿女处在比他们的父母更加不利的状况中。既有这样的环境，这样的榜样，就算时光继续，还能对他们有何指望呢？母亲们哪，引起德、智、体方面罪恶的大原因乃是隐秘的恶习，这种恶习燃起情欲，使想象力高度兴奋，导致淫荡。这种恶习损毁体质，给年轻人罹患几乎各样疾病奠下基础。我们岂可允许我们的儿女走自我毁灭的道路呢？{ApM 8.1}"},{"t":7,"p":7,"c":"母亲们哪，要从宗教的立场观察你们的儿女。看到自己的儿女身心衰弱使你们感到痛苦；然而你们若看到他们在属灵的事上几乎是死的，以致没有什么愿望追求品格的美善和圣洁的宗旨，岂不更令你们忧伤吗？隐秘的恶习会摧毁人崇高的志向，诚恳的努力和培养良好宗教品格的意志力。凡真正明白基督徒本分的人都会知道，跟从基督的人，作为祂的门徒，有责任让自己的一切情感、体力和智力完全顺服祂的旨意。受自己情欲控制的人，不能作基督的门徒。他们太专心侍奉自己的主人，就是万恶的创始者，不肯抛弃自己的恶习，选择侍奉基督。{ApM 9.1}"},{"t":7,"p":8,"c":"虔诚的母亲会以最深切的关心询问，我们的孩子要继续那会使他们不配担任今生负责岗位的恶习吗？他们要将清秀、健康、理智和天国全部的希望，今生来生一切值得拥有的东西，都牺牲给邪恶的情欲吗？愿上帝使这种事不要发生，我们的孩子对我们来说如此宝贵，愿他们能听从警告的声音，选择纯正圣洁的道路。{ApM 10.1}"},{"t":7,"p":9,"c":"应当从婴儿时期起就教导我们的儿女要自制，要让他们的意志顺服我们。他们如果不幸染上了恶习，又不知道其一切的恶果，就当与他们说理，让他们认识到这种恶习会摧残身心，从而使他们戒除恶习。我们应当告诉他们，败坏的人无论用什么动听的话来打消他们的疑虑，引诱他们继续放纵这种有害的恶习，无论怎样伪装虚饰，他们都是敌人，是魔鬼的爪牙。美德和纯洁是很有价值的。这些宝贵的特性源出于天。它们使上帝与我们为友，且使我们稳坐祂的宝座。{ApM 10.2}"},{"t":7,"p":10,"c":"撒但正在控制青年人的心。我们必须坚决而忠实地拯救他们。孩子很小就染上这种恶习，并随着年龄的增长而加强，直到身心每一高尚的功能都堕落了。如果他们曾受过细心的教导，明白这种恶习有害于健康，他们是可能得救的。他们对这种恶习所要带来的许多痛苦茫然无知。有这种恶习的孩子似乎被魔鬼蛊惑着，直到他们会把这种恶习的知识传授给别人，甚至教很小的孩子这种恶习。{ApM 10.3}"},{"t":7,"p":11,"c":"母亲们：防止儿女染上这种恶习，你们无论多么小心也不为过。染上这种恶习要比事后戒除容易得多。邻居可能让他们的孩子到你们家中要与你们的孩子共度夜晚的时间。这对于你们来说是一个考验和选择。要么打发他们回家而冒得罪邻居的危险，要么答应他们与你们的孩子同住，学习一些为害终身的知识。{ApM 11.1}"},{"t":7,"p":12,"c":"为了保护儿女不致败坏，我不允许他们与其他孩子同睡一床，或同处一室。有时出门迫于情势，我宁可让他们打地铺睡地板，也不让他们与其他儿童同睡一床。我尽力防止他们跟粗暴无礼的孩子交往，鼓励他们以家庭活动为乐，使他们的心和手时常忙碌，没有时间或兴趣与其他孩子逛街，接受街头教育。{ApM 11.2}"},{"t":7,"p":13,"c":"在我九岁左右时发生的不幸毁了我的健康。我视此为一个大灾难，并且因此抱怨。几年后我对此事的看法不同了。那时我看它为一个福气了。我现在也看它是一个福气。因为疾病我一直不能与人交往，这使我很荣幸地不知道年轻人的隐秘恶习。我成为母亲之后，通过一些已经完成毁灭之工的女性临死前私下的认罪，我才初次知道有这种恶习存在。但我对这种恶习的范围和其对健康的损害程度，还没有正确的概念，直到再晚一点的时候。{ApM 12.1}"},{"t":7,"p":14,"c":"年幼的人在青春期以前沉迷这种恶习到相当的程度还不会对体格造成极严重的恶果。但在青春期这个关键的时期，在长成男人女人的时候，他们就会感受到违背自然律的结果了。{ApM 12.2}"},{"t":7,"p":15,"c":"母亲看见自己的女儿倦怠呆滞，萎靡不振，没有什么活力，容易生气，对她说话时突然受惊神经紧张，就感到担心，害怕自己的女儿成年不会有好体格。母亲就尽可能地不让女儿参加有效的劳动，还焦急地请教医生，医生未加仔细问诊就给她开了药方，并向毫不怀疑的母亲提出她女儿患病的可能原因。在许多情况下，暗地里的放纵是青年人不少病疾唯一真正的原因。这种恶习在损毁生命力，削弱身体。直至造成这种后果的习惯戒除了，才会彻底痊愈。不让年幼的人参加有益健康的劳作，乃是父母们所能采取的最恶劣的做法。于是他们的生活就漫无目的，头脑和双手既是空闲的，想象力就活跃起来，自由地沉湎于不纯洁不健康的思想。这使他们有机会更自由地沉迷于那成为他们一切抱怨之根源的恶习。{ApM 12.3}"},{"t":7,"p":16,"c":"母亲如果对儿女的恶习不闻不问，就是犯罪。如果儿女是纯洁的，那就要保持他们的纯洁。要加强青年人的思想，使他们知道厌恶这种摧残身心健康的恶习。忠心的母亲应当保护他们不受所交往青年的污染。要保护他们就象保护宝贵的珍珠一样，免受现代腐败的影响。如果你的处境使你不能按自己的心意时刻管束儿女与青年朋友们交往，那就让他们到你跟前来访问你的儿女。但决不能让这些朋友与你的儿女同床，甚至不能在同一个房间里。预防一项罪恶要比事后纠正容易得多。{ApM 13.1}"},{"t":7,"p":17,"c":"儿女若染上了这种恶习，就可能用谎言来欺骗你们。但是母亲们不可轻易放弃，停止查问。如果没有满意的结果，就不要放过此事。你们所爱之人的健康和心灵处于危险之中，所以这是一件最重要的事。不管他们怎样设法规避和掩饰，都要严加监察、仔细调查，这样做一般就能水落石出。然后母亲要忠实地向他们指出事情的真相，说明其使人堕落的性质。要设法让他们认识到，放纵这种罪恶会摧毁人的自尊和高尚的品格，并摧残人的健康和品行。其污点也必沾染真正爱上帝和圣洁之美的心。母亲应当追究此这事，直到有充分的凭据证明已戒除这种恶习。{ApM 13.2}"},{"t":7,"p":18,"c":"大多数母亲在这个危险的时代训练自己儿女时采取的做法对儿女是有害的，预备了道路使他们的灭亡更加确定。有些母亲藉着允许自己的女儿赋闲无事，或顶多让她们编织饰边，钩编或刺绣来打发时间，并且雇女佣去做儿女们应该做的那些事，就亲手打开门户，实际上是邀请魔鬼进来。她们让儿女去访问其他青年朋友，结识交游，甚至摆脱父母的关照，离家甚远，以致可以为所欲为。撒但便利用这种机会来控制他们儿女的思想。母亲们无知地将这些儿女暴露在撒但狡猾的网罗之前。三十年前采取这种做法比较安全，并不证明现在也安全。不能按过去判断现在。{ApM 14.1}"},{"t":7,"p":19,"c":"母亲应当带女儿下厨房，充分教导她们烹饪的功课。她们还要教导女儿基本的缝纫技术，教导她们怎样节约地剪裁，利索地缝制。有些母亲不肯耐心指教自己毫无经验的女儿，宁可全部由自己来动手，从而忽略了最重要的教育科目，严重亏负了自己的儿女，因为他们在以后的生活中会因缺乏这方面知识而尴尬的。{ApM 15.1}"},{"t":7,"p":20,"c":"母亲们应当教育自己的女儿有关生命律的事。她们应当了解自己的体格，明白自己的吃喝及日常的习惯与健康和健全体质的关系，如果没有健康的体格，科学就没有多少益处。{ApM 15.2}"},{"t":7,"p":21,"c":"女儿们的帮助往往会使母亲的工作大为改观，以致不用请帮厨了，这不仅会节省开支，而且会使儿女持久受益，因为让出了地方让他们劳动，使他们与母亲作伴，并在母亲的直接影响之下。母亲的职责就是耐心地指教交给她照顾的宝贝儿女。还会关闭一扇门，挡住女佣可能带进家中的许多罪恶。她用不了几天就会对家中的孩子发挥一种有力的影响，倡导你的女儿行骗，使她们开始习练恶习。{ApM 15.3}"},{"t":7,"p":22,"c":"应当自幼教导儿女要乐于助人，分担父母的担子。他们这样做就能成为一个大福气，减轻疲倦母亲的挂虑。当儿女从事有效的劳作时，时间就不会沉重地悬在他们手上，他们就会少有机会结交虚荣、健谈、不适当的友伴，与这种人交往会败坏一个清白女孩的好习惯，毁了她一生。{ApM 16.1}"},{"t":7,"p":23,"c":"积极的工作会使他们没空去招惹撒但的试探。他们可能会常常疲倦，但这种疲倦不会伤害他们。如果没有违背自然律，自然机就能会在他们睡觉期间恢复他们的活力和力气。而且十分疲倦的人较少倾向隐秘的放纵。{ApM 16.2}"},{"t":7,"p":24,"c":"母亲们竟允许自己在女儿的事上受骗。要是女儿劳动一会儿就显得疲倦无力不舒服，娇惯她的母亲就担心自己的女儿过劳，决心从此以后减轻她的任务。母亲承担了本应由女儿来做的额外的工作量。有许多这样的情况如果真相大白，就会发现并不是劳动引起了麻烦，而是坏习惯在使生命的活力衰竭，使她们感到软弱，非常没有活力。在这种情况下，母亲们若不让女儿从事有效劳作，实际上就会因而把她们交给懒惰，保留她们的精力去消耗在情欲的祭坛上。母亲们消除了障碍，使女儿的心思更顺畅地跑进错误的思路，在那里更加坚定地开展自我毁灭的工作。{ApM 16.3}"},{"t":7,"p":25,"c":"世界的状况显在我面前，叫我特别注意当代的年轻人。我举目四顾，到处都看到低能弱智，发育不良的身体，残废的四肢，畸形的脑袋，和各种各样的残缺。主向我显明，罪恶与罪行以及违背自然律乃是这种累积的人类祸患与苦难的因由。我看到这样的堕落和种种恶习，这种对上帝的藐视，又听到这种亵渎的话，就感到恶心。根据我所蒙指示见到的，如今世上许多年轻人都是没有价值的。腐败的习惯在荒废他们的精力，给他们招来又可恶又难医的疾病。毫无疑心的母亲会试验一位又一位医生的医术，医生们开了药方，其实他们一般都知道这些孩子失去健康的真正原因，但他们因为害怕得罪人，又担心失去酬金，就保持沉默，其实作为忠心的医生他们应当揭露真正的病因。他们的药物只是加重了自然机能对抗疾病的负担，往往摧毁了自然机能的努力，病人就死了。朋友们看死人为天意奥秘的安排，其实这事最奥秘的部分乃是自然机能支持了久已被人违背的自然律。健康、理智和生命都被牺牲给堕落的情欲了。{ApM 17.1}"},{"t":7,"p":26,"c":"我蒙指示看到在青春期或在长成成年男女的那段时期之前践行自我放纵的孩童，必在那个关键时期自食违背自然律的恶果。{ApM 18.1}"},{"t":7,"p":27,"c":"许多人过早进入了坟墓，其他人则有足够的体力经过这个严酷的考验。人到了十五岁以后，如果继续这种恶习，他的身体就会为遭到滥用而提出抗议。身体如果依然受罪，人就会受到违犯自然律的惩罚，尤其是从三十到四十五岁，身体会有许多痛苦和疾病，如肝病，肺病，神经痛，风湿病，脊椎病，肾病和恶性肿瘤。人体的一些柔嫩的器官丧失了功能，留给其他的器官更重的负担。自然的美妙安排被扰乱了，人的身体往往突然垮下来，结果便是死亡。{ApM 18.2}"},{"t":7,"p":28,"c":"母亲们：应当给你们的儿女足够的工作。他们若是疲劳了，也不会有损健康。在疲劳和筋疲力尽之间有相当大的区别。懒惰不利于身体、精神和道德的健康。它打开门户让撒但进来。于是他就利用机会，引诱青年人进入他的网罗。懒惰不但削弱人的道德力量，也会加强人的情欲冲动，让撒但的使者占据整座思想的堡垒，迫使人的良心顺从邪恶的情欲。我们应当教导儿女养成勤奋耐劳的习惯。我们应该注意别太纵容他们。他们在劳动中遇到困难时，我们必须帮助他们解决，而不是替他们解决。我们若是替他们解决，当时会比较容易，却没能教给儿女自立更生的有用而且宝贵的教训，却预备了道路，最终使我们更操心。我们应当唤醒儿女心中大方高尚的原则，敦促他们积极努力，这会保护他们免受许多试探，且使他们的生活更快乐。{ApM 18.3}"},{"t":7,"p":29,"c":"我的姐妹们，我们作为母亲对儿女德、智、体的健康负有很大的责任。我们藉着教导他们正确的生活习惯，可以大有作为。我们可以用我们的榜样向他们表明我们很重视健康，他们不应该违背健康律。我们不应该习惯在我们的餐桌上摆放会有损儿女健康的食物。我们的食物应当做得没有香料。肉馅饼、蛋糕、蜜饯、味重的肉食以及肉汤，使人的身体系统处于发烧状态，燃起兽性情欲。我们应当教导儿女实行舍己的习惯，并与自我作人生大战，好约束情欲，使之顺服理智和道德力。{ApM 19.1}"},{"t":7,"p":30,"c":"我的姐妹们，要听劝，少花些时间在厨房，不要把上帝为更好的用途而赐给你们的力量消磨在预备引诱食欲的食物上。简单而有营养的饮食不会需要很大的劳动量。我们应当花更多的时间谦卑恳切地向上帝祈祷，求祂赐智慧好按照主的教训和警戒养育我们的儿女。心理的健康有赖于身体的健康。我们作为基督徒父母，一定要训练我们的儿女符合生命律。我们应当言传身教地指教他们，我们活着并不是为了吃饭，但我们吃饭是为了活着。我们应当鼓励儿女喜爱高贵的心志和纯洁善良的品格。为了加强他们的道德领悟力，增强他们喜爱属灵事物的心，我们必须调整我们的生活方式，除掉动物性食物，以五谷、蔬菜和水果为食材。{ApM 20.1}"},{"t":7,"p":31,"c":"母亲们：难道你们在家里没有该做的工作吗？你们可能要问，我们如何纠正已经存在的祸害呢？我们怎么开始工作呢？你们如果缺乏智慧，就要向上帝祈求，祂已应许要厚赐于人。要多多祷告，热切地祷告，祈求上帝的帮助。没有一条规律适应每一种情况。现今所需要的，是运用成圣的判断力。不要慌张、激动、声色俱厉地责备你们的儿女。这样做只能促使他们心生反叛。你们应当深切忧虑自己所用过的任何错误方法，因为这可能给撒但打开门户，用各种试探来引诱你们的儿女。如果你们没有指教他们有关干犯健康律的问题，错误就在你们身上。你们忽略了重大的责任，让儿女们染上了各种恶习。在教导儿女自制的功课之前，你们自己应当先学好。如果你们轻易激动而不耐心，在教导他们约束情欲之时又怎么能显得合理呢？你们应当镇静，抱着最深切的同情与怜悯，来到你们犯错的儿女面前，忠心地说明，如果他们继续已经开始的恶习，他们的身体就必遭到毁灭。他们怎样削弱自己的体力和智力，他们的道德也必照样腐败。他们不但得罪自己，也得罪上帝。{ApM 20.2}"},{"t":7,"p":32,"c":"如果可能，你们应当使他们感觉到，他们所得罪的乃是纯全圣洁的上帝。监察人心的伟大之主不喜悦他们的行为。无论什么都瞒不过祂。你们如果感动了儿女，使他们产生蒙上帝悦纳的后悔，“依着上帝的意思忧愁，就生出没有后悔的懊悔来，以致得救”（林后7:10），这项工作才能够彻底，这种改良也有了保障。他们不会只因为自己的罪被指出来而忧愁，而是看到自己罪恶行为的严重性质，导致毫无保留地向上帝认罪，并予以抛弃。他们为自己的错行而忧虑，因为他们得罪了上帝，惹起祂不悦，并在祂面前污辱了自己的身体。这身体原是祂所创造的，应该献上当作活祭，是圣洁的，是祂所喜悦的，他们这样侍奉，是理所当然的。{ApM 21.1}"},{"t":7,"p":33,"c":"“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。{ApM 22.1}"},{"t":7,"p":34,"c":"你们应当鼓励儿女说，慈悲的上帝会接纳真心的悔改，并赐福给他们“洁净自己，除去身体灵魂一切污秽”（林后7:1）的努力。当撒但看见自己无法控制你们儿女的思想时，便竭力引诱他们，使他们继续犯这种令人着迷的罪。他们必须有坚强的意志，抗拒撒但要人放纵兽性情欲的试探，因为那是得罪上帝的。他们不应冒险踏入禁地，免得撒但声称可以控制他们。他们如果虚心向上帝祈求清洁的思想，优雅圣洁的想象力，祂就会垂听他们，答应他们的请求。上帝没有任凭他们在自己的罪中灭亡，而是要帮助软弱无助的人，只要他们凭着信心投靠祂。那些已经在践行秘密纵欲的恶习直到体力智力都衰竭的人，可能决不能从违背自然律的结果得以完全恢复；但他们今生来世惟一的救助有赖于完全改良。每一次的背离都使恢复更无指望。谁也不应该灰心丧胆，即使他们觉察到自己在挣脱恶习相当长的时间之后，健康状况还没有明显改善。自然律要是没有被虐待太久，身体的自然机能就会继续开展恢复的过程，尽管人可能不会马上体验到这个过程。但是有些人已经虐待自己的身体很久，以致自然机能无法完全恢复。这种人只要活着，就必或多或少地感受到违背自然律的结果。{ApM 22.2}"},{"t":7,"p":35,"c":"我们并没有笼统地说，一切身体虚弱的青年人都染有恶习。有些心地纯洁，有责任心的人，也会因他们无法控制的各种因素而受罪。{ApM 23.1}"},{"t":7,"p":36,"c":"我们的儿女抗拒各种恶习的唯一保障，就是寻求进入基督的羊圈，得到那忠心诚实之牧长的照顾。他们如果愿意听从衪的声音，衪就会拯救他们脱离各种邪恶，保护他们免遭所有的危险。衪说：“我的羊听我的声音，……他们也跟着我”（约10:27）。他们在基督里会得到喜乐、力量和希望，不受那些追求夺人心神之无度欲望的困扰。他们已找到重价的珍珠，有安宁平静的心灵。他们的喜乐是纯洁、祥和，高尚和属天的。他们没有痛苦的回忆，没有悔恨。这样的快乐不会损害健康，不会削弱心灵，却具备有益健康的性质。{ApM 23.2}"},{"t":7,"p":37,"c":"与上帝交往，爱上帝，实行圣洁，消灭罪恶，这一切都是可喜的事。阅读圣经，不象虚构的小说那样会迷惑人的想象力，煽动人的情欲，却能软化、安抚、提高和圣化人的心。在苦难之时，在猛烈的试探侵袭之时，他们有祷告的特权。这是多么崇高的特权啊！出于尘灰的有限人类，竟藉着默想基督而升入至高者的接见厅。在这种操练中，心灵得以与上帝有神圣的亲近，在知识和真圣洁中重新得力，获得力量以抵御仇敌的攻击。{ApM 24.1}"},{"t":7,"p":38,"c":"某某人自称为虔诚的基督徒。他的身体很差。我们都同情他。他稳不住自己的脑袋。他的眼睛呆滞，双手抖动，走路时双膝摇晃；他象一个醉汉一样蹒跚而行，常常似乎要跌倒。他不得不定眼在前面远处的一个物件上，然后朝着那个目标走，这样才能得到足够的力量到达他想去的地方。{ApM 24.2}"},{"t":7,"p":39,"c":"主在异象中向我指示他的情形。我看见他在自己的问题上受了欺骗。他不蒙上帝的喜悦。他手淫的恶习使他成了废物。我蒙指示，这种恶习在上帝眼中是可憎的罪。一个人的信仰表白不论多高，如果甘心满足肉体的情欲，就不能成为基督徒。基督仆人的工作、思想和乐趣，都应集中在更加高尚的事物上。{ApM 25.1}"},{"t":7,"p":40,"c":"许多人不知道这类恶习的罪恶及其必然后果。这些人需要开导。有些自称跟从基督的人，明知自己正在得罪上帝，摧毁自己的健康，却仍作自己败坏情欲的奴隶。他们感到良心有愧，越来越少藉着私下的祷告亲近上帝。他们也许保持宗教的形式，心中却缺乏上帝的恩典。他们没有虔诚地侍奉祂，没有信靠祂，过尊荣祂的生活，不喜爱祂的典章，也不以祂为乐。第一条诫命要求每一个活着的人要尽心尽意尽力敬爱和侍奉上帝。自称基督徒的人尤其应该明白可蒙悦纳的顺从的原则。{ApM 25.2}"},{"t":7,"p":41,"c":"有什么人能在偏留自己的心，不肯顺从上帝的诫命时还指望祂会仅仅悦纳一种信仰表白，一种形式化的宗教吗？他们把体力和理智牺牲在情欲的坛上，还能认为上帝会在他们继续错行的时候悦纳他们分心低能的侍奉吗？这种人正象自杀者一样把手枪对准自己的胸口，当场毙命。他们虽然苟延残喘地久一点，更加衰弱无力，且在逐渐地摧毁自己的体格和智力的生命力，但衰亡的工作却在稳步进行。他们还活着的时候，世人因他们低能的影响而受罪，他们是罪人的绊脚石，且使他们的朋友忧愁度日。朋友们既见到他们明显的衰败迹象，又每天都有证据表明他们的智力受损，就忧心如焚，操心不己。{ApM 25.3}"},{"t":7,"p":42,"c":"在上天看来，慢性而确定地摧残生命，其罪不亚于当场杀人。因犯罪而切实败坏自己的人，今生必受惩罚；若不彻底悔改，将来也不得进入天国，与当场杀人的凶手一样。上帝的旨意设定了因果的关系。稍微违背上帝的律法也有可怕的后果。人人都愿避免后果，却不愿努力避免产生后果的因由。制止犯罪的原因是错的，结果是对的。{ApM 26.1}"},{"t":7,"p":43,"c":"天上的居民是完全的，因为上帝的旨意是他们的喜乐和最高的快乐。尘世有许多人在摧毁自己的安舒，损害自己的健康，违背天良，因为他们不愿停止作恶。克制肉体行为及其感情与情欲的命令，对他们不起作用。他们自称是基督徒，却不跟从基督，也决不能跟从祂，除非他们停止作恶，学习行义。{ApM 27.2}"},{"t":7,"p":44,"c":"女性的生命力比男性脆弱。她们经常身处室内，与外面新鲜清爽的空气隔绝。女性手淫会引起各种疾病，比如黏膜炎，水肿，头痛，失忆，弱视，腰酸背痛，脊柱病，大脑萎缩。潜伏在她们体内的恶性肿瘤受到诱发，开始进行毁灭的工作。理智完全摧毁了，于是精神失常了。{ApM 27.1}"},{"t":7,"p":45,"c":"我蒙指示：《罗马书》1:18-32是基督复临之前世界的真实写照。犯有恶习的人若珍视今生的健康和日后的得救，他们唯一的希望就是永远放弃这些习惯。这些习惯若纵容了相当长的一段时间，就必须以坚决的努力来抵御试探，拒绝腐败的放荡。所提到的某某人犯此恶习日长月久，似乎失去了自制之力。他生来聪明，赋有超过一般人的才智。可是他竟把身心的全部能力都交给撒但，焚烧在他的坛上！此人入歧途甚远，似乎已被上帝抛弃。他曾到树林中几天几夜禁食祈祷，要克服这项大罪。到了后来又故态复萌。上帝没有垂听他的祷告。他求上帝为他作他自己能作的事。他向上帝一再许愿，却又一再毁约。恣情纵欲，直到上帝任凭他自取灭亡。后来他死了。他成了自杀者。纯洁的天庭决不容许他进来污损。那些藉自己的行为自我毁灭的人决不会有永生。凡愿意在此世继续滥用上帝所赐给他们的健康与生命的人，不会在永远的国度中正确地使用上帝所赐的健康和不朽的生命。{ApM 27.2}"},{"t":7,"p":46,"c":"隐秘的恶习肯定会摧毁人的生命力。一切不必要的精力消耗都会带来相应的疲惫。青年人的重要资本，就是大脑，在很小时就严重损耗，造成筋疲力尽，致使身体容易患上各种疾病。但这些疾病最常见的就是肺病。无人能在生命活力被耗尽的时候还能存活。他们必死。上帝恨恶一切不洁，祂不喜悦凡沉溺于逐渐而确定的腐朽行为的人。{ApM 28.1}"},{"t":7,"p":47,"c":"“岂不知你们是上帝的殿，上帝的灵住在你们里头吗？若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:16,17）。{ApM 29.1}"},{"t":7,"p":48,"c":"那些败坏自己身体的人，若不诚心悔改，全面改革，敬畏主而全然圣洁，就不能蒙上帝的喜悦和眷爱。无人能作基督徒还沉湎于使身体系统衰弱的恶习，使生命力处于衰竭状态，最终使照着上帝的形像所造的人完全毁灭。这种道德污秽必定带来其报应。有因必有果。那些自称基督门徒的人应该提高自己一切的思想行为，始终要认识到他们是在取得不朽的资格，他们若要得救，就必须毫无玷污皱纹等类的病。他们的基督徒品格必须毫无瑕疵，否则他们就会被宣布为不适合被接入圣洁的天国，与上帝永远的国度中纯洁无罪的生灵同住。{ApM 29.2}"},{"t":7,"p":49,"c":"撒但在这些末后日子的特别工作就是占据青少年的心思，败坏他们的思想，燃起他们的情欲；因为他知道，藉此他就能诱导他们作出不洁的行为，从而使他们心智的一切高贵才能都变得下贱，而他就能控制他们去迎合他自己的意图了。人人在道德上都是自由的。而作为这样的人，他们必须将自己的思想纳入正轨。他们的默想应该能够提高心智，以耶稣和天国作为他们思考的题目。这是一个广阔的领域，可供思想安全地驰骋。若是撒但设法使之转向低下肉欲的事，你就要使它回来，将它放在永恒的事物上。当主看见人以坚决的努力只保留纯洁的思想时，祂就会象磁铁一样吸引人的心，洁净他们的思想，使他们能清除身上一切隐秘的罪。“将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督”（林后10:5）。那些愿意改革的人，首要的工作就是净化想象力。如果思想被引到邪恶的方向去，就应当予以约束，只思考纯洁高尚的题目。若是遇到试探，要屈从败坏的想像时，赶紧来到施恩的宝座前，祈求天上的能力。靠着上帝的能力，想像力可以得到约束，专思考纯洁属天的事。{ApM 29.3}"},{"t":7,"p":50,"c":"有些年轻人既有了世上恶习的知识，就设法引起其他好盘根问底之人的好奇心，并将那种若不知道才会有福的秘密知识传授给他们。他们不满足于自己习练所学的恶习。他们被魔鬼驱赶，急着把他们的恶信传给他人，败坏别人的好习惯。青少年若没有稳固的宗教原则，就必被败坏。那些让撒但利用他们为媒介去把别人带入歧途，并败坏他人心思的人，必遭受重重的惩罚。那蛇在伊甸园中受了严重的咒诅，是因为他作了撒但的媒介，被用来引诱我们的始祖犯罪。凡交出自己去毁灭他人的人，必有从上帝而来的咒诅随着他们。虽然那些允许自己被带入歧途，并且学了恶习的人，会因自己的罪受苦，但那些教唆他们犯罪的人，也必因他们自己的罪和他们诱导别人去犯的罪受苦。这种人不生在世上倒好。{ApM 30.1}"},{"t":7,"p":51,"c":"凡拥有从上帝而来之智慧的人，为求智慧，必须对现代罪恶的知识不闻不问。他们要闭目不看和不学罪恶，掩耳不听邪恶的事，不去追求会玷污他们纯洁思想和行为的知识，并要防止自己的舌头说出败坏的话语，从口中查出诡诈来。{ApM 31.1}"},{"t":7,"p":52,"c":"在这个处于宽容时期的世界中，每一个人都必须对自己的行为负责。只要愿意，人人都有能力控制自己的行为。他们如果在思想行为的美德和纯洁方面有软弱，可以向那位无助之人的朋友求助。耶稣熟悉人性的一切弱点，只要向祂祈求，祂就会赐人力量胜过最强烈的试探。大家都可以获得这种力量，只要他们肯虚心祈求。耶稣向凡担重担和罪担的人发出一个有福的邀请，请他们到祂这里来，祂是罪人的良友。“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{ApM 31.2}"},{"t":7,"p":53,"c":"这段经文告诉我们，最能盘根问底的人都能安全地在基督的门下学习那会证明对他们的今生和永生有益的东西。不安不满的人在这里会得安息。他们的思想感情既集中于基督，就会获得真智慧，这对他们来说会比最富足的属世财宝更有价值。{ApM 32.1}"},{"t":7,"p":54,"c":"许多自称为基督徒的人并不恒切努力。他们付出的努力太少，并不甘心乐意地舍己。活基督徒的祈祷必是“愿你们在一切属灵的智慧悟性上，满心知道上帝的旨意；好叫你们行事为人对得起主，凡事蒙祂喜悦，在一切善事上结果子，渐渐的多知道上帝；照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜的忍耐宽容。”“所积蓄的一切智慧知识，都在祂里面藏着”（西1:9-11；2:3）。{ApM 32.2}"},{"t":7,"p":55,"c":"这里有每一个基督徒都应该渴望并拥有的真知识。这种知识不会导致不敬虔，不会毁掉人的体质，也不会使人心智昏昧；而会给人真实的喜乐，真正的幸福。这种智慧是神圣的，从清洁的泉源不住的涌流，带来平安、喜乐和健康。{ApM 32.3}"},{"t":7,"p":56,"c":"就连许多自称是基督徒的人都似乎并不切愿拥有这种属天的知识，却甘愿不知道他们有权获得的这种神圣的恩典。青少年惟一的保障就是寻求这种宝贵的智慧，这种智慧必定摧毁一切寻求腐败知识的愿望。而当他们喜爱出于信心和圣洁的纯洁、平静、令人满意的喜乐时，他们的一切情感就会升华，憎恶腐败的娱乐。只要愿意，人人都可选择生命。他们可以抵制罪恶，喜悦公义的道路和真正的圣洁，并得奖赏拥有在上帝永远国度里的永生。他们若是选择在主面前败坏自己的行为，玷污自己的身体，犯自杀的罪行，也可以这么做；但他们应该记住，审判要就位，案卷要展开，他们要按案卷上所记载的、照他们自己的行为受审判。多么可怕的、有污点的记录会在他们面前展开，揭露他们隐秘的思想和邪恶的行为啊。要对他们宣布判决，他们就被关闭在上帝圣城之外，与不敬虔的人和恶人一同悲惨地灭亡。{ApM 33.1}"},{"t":7,"p":57,"c":"现在正是预备的时候。谁也不必期待上帝会做预备和装备他们的工作而无需他们自己的努力。行义的工作是要他们做的，在宽容时期结束之前，他们要在所分配给他们的这一小段时间内塞满他们所能做的一切义行，才会在天上有一份清洁的记录。我以先知的恳劝结束：“你们转回，转回吧！离开恶道，何必死亡呢”（结33:11）？{ApM 33.2}"}]}]