[{"n":"第一封","ps":[{"t":2,"p":0,"c":"第一封"},{"t":7,"p":1,"c":"我亲爱的孩子们："},{"t":7,"p":2,"c":"我们在距离沃肯十二英里远的地方。我们经过冗长乏味的时光才走了这么远。昨天我们的马不得不在非常深的雪中行过数英里，但当我们到达时，则认定我们的使命是出于上帝的。上个星期一我们没有合适的食物吃，因此不得不在我曾见过的最寒冷的天气中日夜兼程，除了一个苹果外什么都没有吃。哦，我快要见到家，那甜蜜的家，并再能见到我所爱的三个儿子——亨利，爱德森和威利了。我是多么感恩啊！ {AY 40.1}"},{"t":7,"p":3,"c":"孩子们，因主对你们大家的仁慈，要尽力做正确的事，并要爱祂。要顺服那些关心你们的人，正如顺从你们的父母一样。要互相善待，并要接受彼此的意见。不要摇摆不定。要阅读上帝宝贵的话语。 {AY 40.2}"},{"t":7,"p":4,"c":"你们应该为拥有舒适的家而感恩。我们常因房子未完工且有破口而患感冒。昨晚我们睡在一个房顶为烟囱管留有口子的房间里。暴风雨如果来临的话，会直接打到我们的脸上。为我们祷告吧！如果主不为我们回家开路，我们可能会被雪阻隔，整个冬天都不得不留下。 {AY 40.3}"},{"t":7,"p":5,"c":"亲爱的亨利，我希望你做一个好孩子，并且乐于做正确的事。要继续在凡事上尽力忠心。我们收到了你的信，并且非常高兴听你的消息。我们认为你在排版上已经有了进步。孩子们，要在凡事上忠心。主必快来，并要接良善与圣洁的人回到祂身边。我们希望你们可以生活在天庭纯净圣洁的天使中间，戴着金冠冕，并且吃生命树的果子。要始终依靠主。要倾听良心的声音。爱上帝，你就会得到祂嘉许的微笑。有一位至大的上帝，天地的创造主对你微笑并爱你，那是个多么好的想法啊！亲爱的孩子们，要寻求它，为它祷告，为它而活。 {AY 41.1}"},{"t":6,"p":5,"c":"你们亲爱的妈妈。{AY 41.2}"},{"t":6,"p":5,"c":"1857年12月24日 写于爱荷华州沃尔尼"}]},{"n":"第二封","ps":[{"t":2,"p":0,"c":"第二封"},{"t":7,"p":1,"c":"我亲爱的亨利和爱德森："},{"t":7,"p":2,"c":"亲爱的孩子们，你们的妈妈并没有忘记你们。她每天都多次地想你们。我们希望你们做善良又忠心的孩子。我一直在想，要是你们中的任何一个生病死去，父母再也看不见你了会如何？你们为死亡做好准备了吗？你们爱上帝胜过爱任何人吗？你们可否放弃你们的游玩去思念上帝，独自去祈求祂为耶稣的缘故赦免你们的罪呢？我知道你们大部分的时间都被学业及做各样事情所占据；但是，亲爱的孩子们，不要忘记祷告。主爱那些向祂祷告的孩子。如果你们真实地悔改并为你们的罪忧伤，上帝会为耶稣的缘故赦免你们的罪。 {AY 42.1}"},{"t":7,"p":3,"c":"当你们做错事时不要隐瞒你们的错误，而要衷心诚实地承认出来。我相信你们会这样做。我相信你们已经尽力而为了。要继续这样做。如果你们不隐藏你们的罪，我们会更爱你们。上帝喜爱心地诚实、说实话的孩子，但不能爱那些不诚实的孩子。亲爱的孩子们，要顺服。上帝对你们及对我们都满有怜悯。你们的父母不得不到各地去在上帝的百姓中，尽力帮助他们并拯救生灵。主让詹妮和玛莎姐妹来到我们的家，关心你们，爱你们，照料你们，以至于我们可以放心地离开。她们与你们没有什么关系，却做出了牺牲。为什么呢？因为她们爱你们。当你们让她们伤心时，也是在让你们的父母伤心。如果孩子不感恩也不顺从的话，照顾他们并不是一件好差事。如果你们坚定地努力做正确的事，你们就会使她们快乐，而且她们会感到为照顾你们而牺牲自己是件乐事。当她们让你们做任何事时，不要说：“等一会儿，等我把这事做完。”一再跟你们重复同样的话是很厌烦的。现在，我亲爱的孩子们，要顺从，是因为你们喜爱这样做，而不是因为被迫。我相信你们会按我所希望的去做。我信任你们的为人，你们的男子汉气概。 {AY 42.2}"},{"t":7,"p":4,"c":"我曾多次问自己：“我亲爱的孩子们能得救进入天国吗？”我受不了他们与恶人一同被关在城外的想法。我爱我的孩子们，但是上帝说只有善良与圣洁的人才能得救。如果你们胜过了你们的错误，能彼此相爱，彼此间能和平共处，主必祝福并拯救你们。你们无法靠赖你们自己的力量成为善良或是做正确的事。你们必须到上帝那里并向祂祈求力量。祈求祂，让祂的恩典感化你们的心，使你们做正确的事。相信主必会为你们如此做；依靠祂为你们如此做。你们可以成为小基督徒；你们可以爱上帝并侍奉祂。 {AY 43.1}"},{"t":7,"p":5,"c":"要善待威利，要爱他。要教导他正确的事。如果你们做错了，你们并不只是自己犯了罪，你们也是在教导他犯罪。你们犯错时，是在教导他犯错；所以你们就犯了双重的罪。你们希望看见威利怎么做，自己就应该常常这样做。总要对他说话友好，要尽力使他开心。 {AY 44.1}"},{"t":6,"p":5,"c":"你们亲爱的妈妈{AY 44.2}"},{"t":6,"p":5,"c":"1858年3月2日 写于俄亥俄州格林斯普林斯"}]},{"n":"第三封","ps":[{"t":2,"p":0,"c":"第三封"},{"t":7,"p":1,"c":"我亲爱的儿子亨利："},{"t":7,"p":2,"c":"我们收到了你的信，很高兴听到你的消息。你要经常给我们写信。在托普瑟姆给我们寄封信吧。想想你在那里落下了什么东西希望我们带去，我们会尽力而为的。{AY 44.3}"},{"t":7,"p":3,"c":"我们希望你健康快乐。要做一个既善良又稳重的男孩。只要你敬畏上帝并爱祂，我们就会喜乐满足了。你可以成为一个高尚的男孩。要喜爱坦率和诚实。这都是神圣的瑰宝。不要片刻把它们弃置一旁。你可能会受试探并常经考验，但是，我亲爱的儿子，这些可爱的瑰宝正是在这种时候才发出光辉和受到高度重视的。要坚持这些宝贵的特质，无论需要你忍受什么。要让坦率和诚实永远住在你心里。绝不要因惧怕刑罚而牺牲这些高尚的特质。主必会帮助你，亨利，要做正确的事。我相信你立志做正确的事并让父母高兴。{AY 44.4}"},{"t":7,"p":4,"c":"你可能在其他男孩身上看到了些许不诚实的举动，但片刻都不要想效仿他们。要学会鄙视这些事情。不要降格说低俗的话，或做出卑鄙的行为。要避免与那些行恶的人为伍，如同远避致命的毒药；因为他们必败坏每一个与他们交往的人。要始终保持你的心志向上，超越那些不常想敬畏上帝之人低劣的恶习。你可以有正确的思想、正确的作风，并形成善良纯洁的品格。{AY 45.1}"},{"t":7,"p":5,"c":"我们亲爱的孩子是我们的财宝，哦，我们多么渴望他们达到上帝的嘉许啊！你能靠着祂的力量改过自新，但绝不要靠赖你自己的力量。你可以把你的心归主，祈求祂赦免你的罪，并且如果你诚心行事，祂必接纳你，并借祂自己的宝血使你洁白纯净。我们作为你的父母，会多多为你祷告，使你可以成为一个始终如一的真实的基督徒。我们知道我们的救主就要来了，来接善良圣洁、诚实纯洁的人，永远与祂一起住在圣洁的天国。那里尽是美丽、和谐、喜乐、荣耀。我希望你记得耶稣曾为你受苦，受难，受死，好使祂的血能洗净你的罪。但是有一项工作需要你去做。愿主向你年轻的心清晰地展开救恩的计划，并且带领你，使你自己能毫无保留地献给耶稣成为属祂的，继续服侍祂。要亲近祂，亲爱的孩子；要爱祂，因祂先爱了你；要爱祂，因祂那可爱的品格；要爱祂，因祂爱你爱到为你而死。{AY 45.2}"},{"t":7,"p":6,"c":"亨利，你一出生我们就祈求使你成为一个基督徒男孩。我们相信你多少感受到了上帝的灵在你内心的影响；但是我们希望那甜美的影响能住在你里面，并印象持久，使你的道路坚稳，并使你每天接受恩典去抵挡试探。{AY 46.1}"},{"t":7,"p":7,"c":"我得收笔了。要因喜爱行义而行义。要保留我写给你的这些信，常常阅读，在母亲照顾不到的时候，它们会对你有帮助。{AY 47.1}"},{"t":6,"p":7,"c":"你亲爱的妈妈{AY 47.2}"},{"t":6,"p":7,"c":"1859年9月6日 写于马萨诸塞州萨默维尔"}]},{"n":"第四封","ps":[{"t":2,"p":0,"c":"第四封"},{"t":7,"p":1,"c":"我亲爱的孩子们："},{"t":7,"p":2,"c":"我们今天收到了你们的来信。我们现在住在我们的老家，就是豪兰弟兄家中。我现在正在我们最先安家的房间里写信。我们曾在这个房间里为你祷告，亨利，当死亡之手似乎临到你时，主应允了我们的热切祈求，本着怜悯使你起死回生。在这个房间里我们曾经历了贫穷与考验，然而豪兰弟兄一家人在我们需要时永远是我们真实的朋友。在这个房间里我们体验过上帝显著的能力，享受过祂救恩的丰盛福气。这个房间因过去的回忆而为我所爱。它被称为“我的房间”。{AY 47.3}"},{"t":7,"p":3,"c":"我非常担心我孩子们的得救问题。特别是你，亨利，我的长子，上帝曾如此仁慈地保守了你的生命。要在你年幼时把自己献给上帝。要爱祂并侍奉祂。这是我们最恳切的祈求。要献给上帝一种喜乐的、乐意顺服的人生。把你的心愿向主倾诉，衷心悔改你的罪。要尽心寻求祂的赦免。要恳切寻求祂，你就必寻见祂。祂必赐福你，赐给你祂接纳你的美好证据。祂必以超过父亲或母亲的爱爱你。我们希望你幸福快乐，并与赎民一同得救。{AY 47.4}"},{"t":6,"p":3,"c":"你们亲爱的妈妈。{AY 48.1}"},{"t":6,"p":3,"c":"1859年9月20日 写于缅因州托普瑟姆"}]},{"n":"第五封","ps":[{"t":2,"p":0,"c":"第五封"},{"t":7,"p":1,"c":"我亲爱的小威利："},{"t":7,"p":2,"c":"我要给你写几行字，因我已经给亨利和爱德森写过信了。我们希望小威利健康，快乐，努力作一个善良又听话的男孩。我们会很高兴再见到你，我亲爱的孩子，并得听你可爱的声音。我们希望你善良、愉快又可爱；那么每个人都会爱你了。{AY 48.2}"},{"t":7,"p":3,"c":"你应该常常去看望你的祖父母，并尽力使他们快乐。不要吵闹，使他们伤心，要安静、温和、文雅，这样他们就会爱你。我很高兴，威利，你从没有以爱捣乱的行为使我们或他们烦恼。{AY 48.3}"},{"t":7,"p":4,"c":"我们坐车时，前面的座位上有三个小孩子，其中一个小男孩大概跟你年龄差不多。他打扮得挺可爱，脸蛋也很可爱，头发卷卷的，但是他的表现并不可爱。他用又大又尖的声音打扰坐在他身边的人，与他的姐姐们争闹，折磨她们，让她们不得安宁。她们威胁说要告诉妈妈，可是他似乎对此毫不在乎。他的行为很粗鲁，所以他离开车子时我们都很高兴。{AY 49.1}"},{"t":7,"p":5,"c":"然后我想如果我的小威利那么讨厌的话，我的感觉该有多么糟糕啊！现在，威利，那个顽皮男孩的漂亮衣服和英俊的脸不会让人喜爱他。他的行为很恶劣，并使那些关心他的人为他羞耻。大家似乎都希望摆脱这个讨厌的小家伙。如果威利表现可爱，如果他文雅，友好和顺服，他的爸爸妈妈，和所有善良的人都会爱他的。{AY 49.2}"},{"t":6,"p":5,"c":"你亲爱的妈妈{AY 49.3}"},{"t":6,"p":5,"c":"1859年9月20日 写于缅因州托普瑟姆"}]},{"n":"第六封","ps":[{"t":2,"p":0,"c":"第六封"},{"t":7,"p":1,"c":"我亲爱的亨利："},{"t":7,"p":2,"c":"我看到一个不幸而没有理智之孩子的举动时，心里很痛苦。他皮肤白皙，相貌端正，却没有理智。亲爱的亨利，我对主多么感恩啊，因为我亲爱的孩子们都蒙主惠赐了理智。就算是拥有满满一屋的黄金，我也不愿意你，我的亨利，象那个可怜的男孩一样。你应该多么感恩啊，因为主赐福你有很好的健康和理智。{AY 50.1}"},{"t":7,"p":3,"c":"只要你行事高尚、有男子汉气概，你就会使我们的心喜乐了。我们亲爱的孩子们对我们来说乃是宝贝。你们一出生我们就把你们献给了上帝。从你们的婴儿期起，我们就一直在为你们祷告，使你们的性情温和。亲爱的亨利，当你在我们怀中还是个无意识的婴孩时，我们为你哭过。我们恳求主把正直的灵放在你里面，带领你进入祂自己的羊圈。而今我们最担心的就是你。我们爱你，我们希望你得救。我们希望你的行为正直，受责任感的支配，并有原则，有你自己的决定，使你愿意做正确的事，不是因为你必须这样做，而是因为你喜欢这样做。因为在正确的行动中没有痛苦，没有良心谴责，没有自我定罪；却有一种行义的快乐意识。{AY 50.2}"},{"t":7,"p":4,"c":"亲爱的亨利，要了解你自己的缺点。你知道你错在哪里，你已经到了不必完全依靠我们去告诉你不应该做这个，或是做那个的年龄。要慎思而后行。问问你自己，这样做对吗？这样做会引起邪恶吗？这样做会造成不忠心吗？这样做会导致欺骗或是谎言吗？我这样做以后会和以前一样感觉快乐吗？你可以借着这样思想，常常自己决定什么是正确的。不要做任何你不愿我们知道的事。我们不是不可理喻的。你可以，我亲爱的孩子，完全向我们敞开你的心扉，你无需向我们隐瞒任何事情。谁能象你的父母那样更好地指导或正确地劝诫你呢？他们当然比别人更关心你的利益和福利。如何使你高兴并教导你主的道路乃是他们的功课。在你的内心深处要永远信赖你的父母，他们必温和地劝诫你。我得停笔了。要忠心，友好，顺服。要爱那可爱的救主。{AY 51.1}"},{"t":6,"p":4,"c":"你们亲爱的妈妈。{AY 51.2}"},{"t":6,"p":4,"c":"1859年10月4日 写于新罕布什尔州新港"}]},{"n":"第七封","ps":[{"t":2,"p":0,"c":"第七封"},{"t":7,"p":1,"c":"我亲爱的爱德森："},{"t":7,"p":2,"c":"在这次旅行中主非常怜悯我，赐给了我这一年以来最佳的健康状态。我感到非常轻松，时常感到上帝那甜美的平安降在我身上。你怎么样，埃迪？你想家了吗？还是你太忙而没有时间想家？我想你的时间都已被合理地使用了。我们无意让你一直工作。轻活不会使你受到伤害，反而会成为有益健康的锻炼。我们希望我们不在时你的学业能有所进步。要忠心，亲爱的埃迪，要走正确的路，如此那些那么亲切关怀你的人就会爱你并尊重你。得知你在尽力做正确的事，没有做错事，或使与你同在的家庭忧伤，我们便为从你那里来的好消息而非常感恩。{AY 52.1}"},{"t":7,"p":3,"c":"我想告诉你一件小事。昨天我与一个家庭在一起，这个家中有一个可怜跛脚的病男孩。他是终身残疾，并且再也不能象其他男孩那样走路或是跑步了。我们询问了情况，发现这个可怜男孩的不幸是由于他在发热时进入溪水造成的。从那时起他就病得很重了。他的臀部有一块难看的溃疡，一直在流脓，一条腿比另一条短几英寸。他是一个苍白、病态又虚弱的小家伙；他这样已经五年了。有时你或许会认为我们对你太过小心了，尤其是让你远离河水。我亲爱的孩子，想想这个可怜的跛子。象你这样年轻的孩子多么容易疏忽一点，或是冒险，就使自己成为跛子或是终身残疾啊！我想，如果这个可怜的男孩是我的；如果是我不得不见你忍受这些，那会怎么样呢？要是我未曾更加小心关爱你，就会多么心痛啊！埃迪，我想到这些事时忍不住哭了。你的父亲和母亲非常爱你。我们是为你的益处才指导并警告你。{AY 52.2}"},{"t":6,"p":3,"c":"你亲爱的妈妈。{AY 53.1}"},{"t":6,"p":3,"c":"1859年10月15日 写于佛蒙特州伊诺斯堡"}]},{"n":"第八封","ps":[{"t":2,"p":0,"c":"第八封"},{"t":7,"p":1,"c":"我亲爱的亨利和爱德森："},{"t":7,"p":2,"c":"我要给你们写几行字。亨利：你记得在给你的上一封信中我给你提了一个建议。我认为那会是一个好计划。我并不是要强迫；我只是建议。我不愿意以乏味或无聊的事约束你。但我认为，如果你能看出我建议的计划会帮助你有原则和形成好品格，你就会乐意听取了。{AY 53.2}"},{"t":7,"p":3,"c":"亲爱的孩子们：我们不想强迫你们，只是想帮助你们做正确的事。我们爱你们。没有人能像我们一样爱你们。没有人能像我们一样关心你们。我们非常渴望你们远离罪恶的行径及恶习。撒但对青年人的心思有很大的控制力，通常是因为他们没有到真实的源头那里去求力量以抵挡试探并战胜之。上帝喜欢祂的孩子信靠祂，并祈求祂帮助他们。亲爱的孩子们，主的应许是：“祈求，就必得着。”你们相信自己得到了所求东西，就必得着。如今你们首先已经拥有了“祈求，就必得着”的应许。接着要思考你们最需要克服的是什么。要了解你们自己的缺点，然后当你们感觉靠你们自己的力量无法战胜时，要祈求上帝帮助你们。如此行你们便是承认自己的软弱，投身上帝的膀臂。祂必在你们努力行义的时候扶持你们。但要小心，不要过分依赖你们自己的力量和努力。总要认清撒但正在不断地努力要诱导你们那年轻、没有经验的心去做错事。为了抵挡他的试探，你们必须依靠比你们自己更强大的力量。你们祷告祈求的，“只要信是得着的，就必得着”（可11:24）。不要只是来到上帝面前并祈求；而要相信祂必按祂所说的去做。你们祈求时，要相信祂会答应，并相信你们确实从祂那里得到了力量。{AY 54.1}"},{"t":7,"p":4,"c":"我亲爱的孩子们，要学会信靠上帝。要学会求助于那位大能的拯救者。在你们祈求以先，祂就已经知道了你们的需要；但是祂已使你们和我们每一个人有责任就近祂，且凭信心祈求我们所需要的。我们必须遵守祂的话语中所定的条件，也就是“祈求”。要告诉亲爱的救主你们需要什么。那曾说：“让小孩子到我这里来，不要禁止他们”（太19:14）的主，不会拒绝你们的祈求，而要差遣祂的天使保守并看护你们脱离恶天使，并使你易于行义。于是就比你们依靠自己的力量去努力要容易得多。你们永远可以这样想：我已经祈求上帝帮助了，祂定会帮助。我要靠赖祂的力量行义。我不会使上帝派来守护我的亲爱的天使伤心。我绝不会行事使他们远离我；因为如果他们离开我，就会有恶天使环绕我，控制我的行为，并诱导我行恶，使我的父母伤心。但我们相信善天使不会离开你们；因为我们相信你们会行义，鼓励他们的警醒照顾。{AY 55.1}"},{"t":7,"p":5,"c":"你们决非太年幼而不能成为好基督徒，在基督徒生活中拥有儿童的经验，并知道你们的罪已在你们救赎主的血中被洗净。时间短促，亲爱的孩子们，我们希望你们爱上帝，并准备好在上帝的城中与圣洁善良的天使同住。除了善良和纯洁，诚实和圣洁之外，没有什么能进入天国。主知道你们年轻，祂必帮助你们行义，并赐你们恩典战胜每一项错误，每一个罪恶。你们可能不会立刻就获得完全的胜利；但是要坚持，继续努力。要说：我要行义，我要抵挡罪恶，主必帮助我。{AY 56.1}"},{"t":6,"p":5,"c":"你们亲爱的妈妈{AY 56.2}"},{"t":6,"p":5,"c":"1859年10月30日 写于纽约州布鲁克菲尔德"}]},{"n":"第九封","ps":[{"t":2,"p":0,"c":"第九封"},{"t":7,"p":1,"c":"我亲爱的亨利和爱德森："},{"t":7,"p":2,"c":"天快黑了。今晚我只能给你们写几行字了。我希望这封信可以在明天寄出去。我很高兴得知F夫人曾去看望你们，并且你们也喜欢她去拜访。{AY 57.1}"},{"t":7,"p":3,"c":"亲爱的孩子们，我非常渴望你们养成良好的品格，战胜阻碍，亲自获得胜利。要省察你们自己的性情。要认识到你们自己的缺点，以及什么会使你们事后感觉不高兴，不快乐，然后要避免那因素。我作为母亲尤其要嘱咐你们彼此友好宽容，顺服相爱。这会免去你们很多不高兴的时光，许多不愉快的想法。你们只要愿意就可以快乐。你们必须学会的重要功课不是总要随心所欲，而是要牺牲自己的意愿和做法去使别人感到满意和快乐。{AY 57.2}"},{"t":7,"p":4,"c":"我认识一个现在还健在的人，他年轻时我行我素，不愿放弃他的意见，他长大成人就想随心所欲，并且在凡事上都要实现他自己的意愿。我们已经认识他很多年了，我们认为他是一个非常不快乐的人。如果每一个人不按照他所希望的那样去做，他就会马上被激怒。人刚见到他时，认为他是个好人，可是当他们逐渐了解他时，他们便改变了看法，开始厌烦他，并希望他能到别的地方去。他对每一个人来说都是一个麻烦。他很容易发脾气，使他自己和他身边的每一个人都不快乐。  {AY 57.3}"},{"t":7,"p":5,"c":"如今，孩子们，你们如果不希望像这个不快乐的人，就必须学会趁着年幼管住自己。不要给烦躁、不和善的情绪留余地；却要牢记，主连心思都能洞察，没有什么能在祂无所不见的眼目之前隐藏起来。正直的行动，正确的思想，在天国必被纪念。当你们受试探要犯错时，你们所获得的每一项胜利，每一次果断地抵挡试探，都会记录在天上。不要忘记，亲爱的孩子，恶行为也会被忠心地记录下来，并会遭致刑罚，除非那罪已经悔改，承认，并被耶稣赎罪之血所洗净。走上恶道比行义更容易；因为撒但和他的使者时常引诱人作恶。{AY 58.1}"},{"t":7,"p":6,"c":"但有一位已应许要垂听有需要之人的呼求。当你们受试探要说错话或做错事时，要求助于上帝。要凭信心向祂祈求力量，祂必赐给你们。祂要对祂的天使说：“有一个可怜的小男孩在努力抵制撒但的权势，并且他已经来我这里求助。我要帮助他。去站在那个尽力行义的孩子身边。当恶天使企图诱导他的脚步误入歧途时，要温柔地引导他在义路上，击退恶者的势力。”上帝看重你们每一次行义的努力。亲爱的孩子们，要为上帝而活——为天国而活，以便当上帝的忿怒临到地上时，耶稣会对毁灭的天使说：“要留下那两个祷告的小男孩，亨利.怀特和爱德森.怀特。他们在试探中曾祈求我拯救他们。我已经洗净了他们的罪。不要前去毁灭他们——他们是我的宝贝，是我的血所拯救的。我要给他们戴上冠冕进入我的国度。我要使他们永远住在我天上的居所。他们已经战胜了那试探者——他们已经获得了胜利。他们永远不要再受试探，而要永远自由快乐。”{AY 58.2}"},{"t":7,"p":7,"c":"我亲爱的孩子们，从耶稣而来的这么宝贵的称赞，不比你们在此世拥有你们自己的意愿，向罪恶和试探屈服，不思想上帝或天国，且使你们身边的人不快乐，并最终与耶稣分离，与恶人一同遭毁灭，从地上悲惨地被除灭更有价值吗？天国不值得你们去努力吗？孩子们啊，要认真冷静地反省；并谨记，要是你们最终得救，你们一定是养成了适合天国的品格。我把这个问题留给你们去思考。 {AY 59.1}"},{"t":7,"p":8,"c":"你们一切的行为都要忠心彻底，尽管那会花更多的时间。要学会稳重并有恒心。你们做什么事都要有一个目的，并且实现那个目的。{AY 60.1}"},{"t":6,"p":8,"c":"你们亲爱的妈妈。{AY 60.2}"},{"t":6,"p":8,"c":"1860年3月3日 写于爱荷华州爱荷华市 "}]},{"n":"第十封","ps":[{"t":2,"p":0,"c":"第十封"},{"t":7,"p":1,"c":"我亲爱的威利："},{"t":7,"p":2,"c":"我刚刚给你的哥哥们写完信，也要给你写一些。此刻我多想把可爱的威利抱在怀中啊！但是这是不可能的。我希望我们能平安地回到家，好使我们能在我们自己幸福的家中再见到你们。威利，你一定要做一个好孩子；你一定要克服不忍耐的精神。不忍耐，就是不愿意等待，想马上得到你想要的一切。你必须对自己说：“我要等待。”“不轻易发怒的，胜过勇士；治服己心的，强如取城”（箴16:32）。威利，你如果想要快乐，就必须得控制你自己的情绪。要顺服詹妮，爱你的哥哥，整天都乖乖的。主就会爱你，——人人都会爱你。{AY 60.3}"},{"t":7,"p":3,"c":"威利，亲爱的孩子，你一直是我们的阳光，我祈愿你始终是那样纯洁美好的威利。要尽力行义。要和善，忍耐，友爱。主喜爱小孩子，当他们尽力行善时，祂就很喜欢他们。你去爷爷家时，一定不要举止粗野并吵闹，而要温文尔雅。当男孩子们去办公室时，你要尽量不落单。要使自己知足并快乐。不要烦躁，而要学会忍耐，我亲爱的孩子。我们非常爱你，现在要跟你说再见了。{AY 61.1}"},{"t":6,"p":3,"c":"你亲爱的妈妈{AY 61.2}"}]},{"n":"第十一封","ps":[{"t":2,"p":0,"c":"第十一封"},{"t":7,"p":1,"c":"我亲爱的威利："},{"t":7,"p":2,"c":"我们没有忘记你，我亲爱的孩子。我们看到周围小孩子的时候，就希望再把我们的小威利抱在怀中，按按他的小嫩脸儿，让他亲亲。大约五个星期以后我们就能再在家里了，然后，威利，我们会在花园里工作，照顾花儿，种上种子。你一定要做一个善良、讨人喜欢的小男孩，并要喜爱顺从詹妮和露辛达。要放弃你的意愿，当你特别想做某件事时，要询问：“这样做不自私吗？”你必须学会降服你的意愿和想法。这对我的小儿子来说会是一项很难的功课，但是最终对他会比金子更有价值。（在上帝的赐福和他母亲的指教下，威利战胜了他在很小时偶尔表现出来的不忍耐的精神，如今他拥有了一种最温柔亲切、和蔼可亲及顺服的性情。）我亲爱的威利，要学会忍耐，要等待他人的时间和方便；于是你就不会变得不忍耐与暴躁了。主喜爱那些努力行义的小孩子，祂曾应许他们将在祂的国度里。但是上帝不喜爱作恶的孩子。祂不会把他们带到那美丽的城中，因为祂只允许善良、顺服以及忍耐的孩子去到那里。一个焦躁、不顺服的孩子将会破坏天庭所有的和谐。当你受试探要讲急躁恼怒的话时，要记得主在看着你，并且当你做错时，祂不会爱你。当你行义并战胜错误的情绪时，主就向你微笑。{AY 61.3}}"},{"t":7,"p":3,"c":"虽然祂在天上，你无法看见祂，但是当你行义时，祂是爱你的，并把它写在册子上。当你犯错时，祂就会在你旁边画一个黑色的记号。现在，亲爱的威利，要常常努力行义，那么你旁边就不会标有黑记号了。当耶稣来时，祂必呼唤好男孩威利·怀特，并要把金冠冕戴在你头上，将一把小琴放在你手中让你弹奏，它会发出美妙的音乐，你再也不会生病，再也不会被引诱去行恶了；而会常常快乐，吃丰盛的果子，摘取美丽的花朵。努力，努力，亲爱的孩子，要做一个好孩子。  {AY 63.1}"},{"t":6,"p":3,"c":"你亲爱的妈妈{AY 63.2}"},{"t":6,"p":3,"c":"1860年3月14日 写于爱荷华州爱荷华市"}]},{"n":"第十二封","ps":[{"t":2,"p":0,"c":"第十二封"},{"t":7,"p":1,"c":"我亲爱的孩子，亨利，爱德森和威利："},{"t":7,"p":2,"c":"我们现在在斯诺克弟兄家中。这是一个幸福的家。当我看到他们的小婴孩，并把他抱在怀中时，我就想起了我们葬在橡山墓园里的我自己亲爱的宝贝；但是我不会允许一丝埋怨的想法出现。我享受着这个家庭的团契。斯诺克姐妹是一位极好的女人。{AY 63.3}"},{"t":7,"p":3,"c":"我们明天要去看望负责费韦尤旅馆的韦弗夫妇。自从我们上次去这个州拜访以来，我们看到他们有了多么大的变化啊！那时我们在他们的旅馆里受到了亲切的款待；但当时他们还没有信奉真理。但如今我们的心合一了，我们会很高兴去拜访。{AY 64.1}"},{"t":7,"p":4,"c":"我肺部正患着重感冒。我的心飞到了家中我孩子们的身上。孩子们，要忠心。要行义，你们就会被尊重。我们很想你们，希望你们能养成良好的基督徒品格，这不但使你们也使我们高兴。要顺服詹妮，象你们顺服我一样。要尽力使她高兴，不要显出很勉强帮助她的样子，而是要高高兴兴、快快乐乐地做她要你们做的。要照威廉指教你们的去做。当你们在办公室时，我们把你们交给他去照顾。你们的行动作派要得到大家的喜爱和尊重。{AY 64.2}"},{"t":7,"p":5,"c":"小威利，你一定要做一个讨人喜欢的、好脾气的小男孩。愿上帝赐福你们，亲爱的孩子们。这是我们最恳切的祈祷。不要忘了给我们写信。{AY 64.3}"},{"t":6,"p":5,"c":"你们亲爱的妈妈{AY 64.4}"},{"t":6,"p":5,"c":"1861年3月18日 写于爱荷华州马里恩"}]},{"n":"第十三封","ps":[{"t":2,"p":0,"c":"第十三封"},{"t":7,"p":1,"c":"我亲爱的孩子们："},{"t":7,"p":2,"c":"你们应该感激上帝对你们的关怀。你们应该喜爱和重视早晚祷告的时辰，由衷地向上帝献上真实的感恩。要除去每一个使心意转离上帝的思想。当别人祷告时，你们要专心思想上面的事。你们祷告时，要告诉亲爱的救主你们需要什么，以便远离罪，使你们有心想要荣耀祂。耶稣配得你们的感激和爱戴。你们要是缺乏这些东西就不能成为上帝的孩子。耶稣能赐给你们力量去战胜每一缺点。祂能坚固你们行义的志向。要远离恶同伴。倘若爱吵架的男孩子们在大街上欺负或威胁你们，不要报复。原谅与宽恕错误乃是真实的高尚；但是为受伤而报复则是卑鄙与懦弱。我恳劝你们脱离一切争吵，或是说话无礼，或是轻视那些欺负你们、不够自重以致无法好好表现的人。应该可怜这些男孩，因为他们的快乐很少。{AY 65.1}"},{"t":7,"p":3,"c":"要设法为别人树立一个高尚的榜样，使他们快乐。不要重复你们所听到伤害他人的事情。总要寻求使人和睦。耶稣说：“使人和睦的人有福了，因为他们必称为上帝的儿子”（太5:9）。我亲爱的孩子们：倘若你们尽力彼此和睦，并且一直象弟兄应该的那样相爱，你们就必蒙福。亲爱的孩子们：要反省。如果你们中的一个去世了并被葬在安静的坟墓中，还活着的人若想起对他所说过的每一句无情的话，每一个使他伤心的行为，就会感到多么痛苦啊！每一个小小的不友善都会成为荆棘刺伤你的心。{AY 66.1}"},{"t":6,"p":3,"c":"你们亲爱的妈妈{AY 66.2}"},{"t":6,"p":3,"c":"1859年9月15日 写于马萨诸塞州达特默思"}]},{"n":"第十四封","ps":[{"t":2,"p":0,"c":"第十四封"},{"t":7,"p":1,"c":"我亲爱的儿子亨利，爱德森和威利："},{"t":7,"p":2,"c":"因为你们，我心里很是不安。安息日过后的晚上，我梦到我正在看护爱德森。他病得很厉害，快要死了。我那时心里多么痛苦啊！我得不到他爱上帝并为死亡做好了准备的凭据。我把亨利叫到过来并告诉他，他和威利就是留给我的一切了。这三股的绳子断了，我们都感觉多么孤独啊！在梦中，我想到了我亲爱宝贝的垂死挣扎，接下来就是爱德森，他在毫无准备的情形下死去，我的心似乎都要碎了。我大声地哭泣把自己哭醒了。{AY 66.3}"},{"t":7,"p":3,"c":"亲爱的孩子们：这个梦使我反省，并在我心里投射了一种忧伤，使我无法立刻把它赶走。你们没有一个人太年轻以致不能死。你们理解救恩的计划吗？你们的义不能让上帝称赞你们。我认为你们还没有被接纳到祂的家中。我们的罪使耶稣羞辱地死去，借着祂的受苦和死亡我们可以得到赦免。我们感觉到自己是罪人之前，意识到罪的可憎之前，我们的罪能被赦免吗？我认为不能。当我们在上帝面前真诚地悔改我们的罪时，我们将会感到若没有基督赦免的血，我们就必定灭亡。倘若我们把可怜的自己完全放在基督的怜悯之下，并感觉到祂若不拯救我们，我们就必定灭亡；当我们降服自己的意愿，自己的做法，并祈求耶稣来掌控我们的意愿和行为时，我们就会进入能接受并感激其饶恕和罪恶蒙赦免的地步。{AY 67.1}"},{"t":7,"p":4,"c":"孩子们：我写信不是要责备你们。在我们看来，你们一直都是非常和善顺服的孩子；虽然有时会任性，却不固执。我希望你们不去看行为错误的人，不要因为你们比他们做得好而自以为义，而要郑重思考你们得到的良好指导，然后问问自己是不是应该远比现在进步。简而言之，你们难道没有足够的亮光使你们的心降服于上帝，喜爱跟从耶稣，并被祂甜美的灵所影响吗？ {AY 68.1}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 68.2}"},{"t":6,"p":4,"c":"1861年3月25日 写于伊利诺斯州普拉姆河"}]},{"n":"第十五封","ps":[{"t":2,"p":0,"c":"第十五封"},{"t":7,"p":1,"c":"我亲爱的孩子亨利和爱德森："},{"t":7,"p":2,"c":"亲爱的儿子们：我们没有忘记你们，而是常常想起你们，并祈求上帝的福气能与你们同在。我们切望你们能养成正确的习惯。我们经常不在你们身边；常常留下你们自己照顾自己，以致你们有可能陷入粗心习惯的危险之中，从而非但不会增进你们的幸福，还会使你们身边的人不快乐。{AY 68.3}"},{"t":7,"p":3,"c":"我正在读一本题为《如何做一个男子汉》的书。我抄了几行。你们可以照情况应用。“懒散。懒散的男孩给自己制造一大堆不必要的麻烦，并且大大折磨母亲的耐心。你若进入他的房间，就会发现总是乱糟糟的。他的东西散落在各处，这儿也有，那儿也有，有一些在床上，一些在椅子上，一些在地板上，但却总不在它们该在的位置上。他要么是什么东西都没有固定的地方，要么就是不愿费力把它们放在该放的位置上。他用完东西后就把它放在那里。因此他想用什么东西时，从来都不会知道应该去哪里找，除非他恰巧记得他上一次是在哪里用的。他必须浪费时间去寻找它，所以你常常会听到他不耐烦地问是否有人看见了他的东西，而他自己本应该知道它们在哪儿。他若进到别人的房间，无论拿什么东西都会放错地方。他用他父亲的工具时也是如此。他从没有想过要把东西放回他找到它的地方。他走到哪儿就随意地把东西丢在那儿，要不就放错地方。与这些不整洁的习惯随之而来的就是粗心大意。他好像从不思考他在做什么。他把帽子放在椅子上，或是把它扔在地板上。他就是这样折磨他母亲的耐心，并使自己在家中不受欢迎。”{AY 69.1}"},{"t":7,"p":4,"c":"亲爱的孩子们，我写这些不是为让你们消遣，而是要你们进步。要知道你们哪里有失误，然后诚恳地着手改革的工作。你们必须学会有条不紊。要固定几小时在花园里工作，固定几小时趁着天热把你们花园的种子整理好，固定几小时阅读和提高你们的心智。不要把宝贵的时间用在争吵和彼此挑错上。这会妨碍你们自己的幸福，并使仇敌高兴。要谨记上帝的眼目一直在看着你们。要尽力用你们所有的行为使祂高兴。要在你们健康时与祂和好。你们的父母深切关心你们。我们最大的愿望就是你们能成为恩典的国民。你们若不愿意，就决不会得救。你们必须珍视救恩，并且顺从主所指定的方式得救。所要求于你们的就是谦卑地悔改己罪，相信耶稣为你们的救主，那应许你们的是信实的。祂必接纳你们，把祂的救恩赐给你们。如果你们在许多事上克制自己，但只是暂时性地抑制罪恶，这是不够的。只有顺服的生活才会蒙主悦纳并被祂接受。不要迟延完全向上帝献身，如此你们的名字便可被记录在羔羊的生命册上。{AY 70.1}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 71.1}"},{"t":6,"p":4,"c":"1861年7月26日 写于纽约州伊格尔港 "}]},{"n":"第十六封","ps":[{"t":2,"p":0,"c":"第十六封"},{"t":7,"p":1,"c":"我亲爱的威利："},{"t":7,"p":2,"c":"我刚刚写完给你哥哥们的信，现在也给你写几行。我很高兴听到你喜欢去看望爷爷奶奶。告诉他们我们并没有忘记他们。我们希望他们能特别关心他们的健康。我们希望他们又健康又快乐。你必须尽你的责任使他们快乐。威利：他们爱你，非常爱你，因为你不调皮，也不乱放爷爷的工具而给他们制造麻烦。你永不应借吵闹而使他们伤心；因为这通常会使上了年纪的人恼火。{AY 71.2}"},{"t":7,"p":3,"c":"要温文尔雅。你知道你非常不喜欢和粗鲁、喧闹的男孩子一起玩。你因他们的做法而恼火。你注意到他们的缺欠时，决不要做你不喜欢他们做的事。对我们来说你是个很大的安慰，因为你一直都很热切地去做我们愿意你去做的事。这是对的。只要你拥有这种精神并非常顺服，你就会快乐。要常常去看望你的祖父母，想办法使他们高兴，他们就会一直爱你。不要忘记祷告，威利。你喜欢和妈妈在一起花一些时间去祷告。尽管我不在你身边，你仍可以这样做。耶稣，亲爱的救主，在你独自祷告时也会一样垂听。不要忽视这些祷告的时辰，我亲爱的儿子。{AY 71.3}"},{"t":6,"p":3,"c":"你亲爱的妈妈{AY 72.1}"}]},{"n":"第十七封","ps":[{"t":2,"p":0,"c":"第十七封"},{"t":7,"p":1,"c":"我亲爱的孩子亨利和爱德森："},{"t":7,"p":2,"c":"我现在要写一些与懒散和粗心的习惯相反的事，是从我以前信中摘录的同一本书中抄写下来的：{AY 72.2}"},{"t":7,"p":3,"c":"“整洁、有序、谨慎的男孩有一个不变的规则：‘每样东西都有自己的地方。每样东西都在它自己的地方。’任何时候进入他的房间，你都会发现每样东西井然有序。他可以摸黑进屋里拿到他想要的任何东西，不必冒险拿着蜡烛进到卧室里而点着房子。他绝不会随意把东西放在他碰巧用到的地方，而总会把它放在该放的位置上。他脱掉衣服时，会叠好每一件衣物并照第二天早晨所需要的按顺序放在一起，以致不必浪费时间去寻找。他对他个人的仪表也同样注意。他若不洗过手和脸，刷完牙，梳好头发，就绝不会认为自己已经打扮好了。他绝不会用脏手去把东西摆放到桌子上。他学会保持衣物整齐干净。他不会忘记在门口使用鞋擦，去掉他脚上的泥。他有一个不变的原则，绝不会不擦鞋就走过垫子。他决不会象懒散的人那样说：“我没有想到”来原谅自己。他认为不经思考乃是不可原谅的；因为如果思想的能力在需要的时候却用不上，那么又有什么价值呢！整洁、有秩序的男孩会让他的母亲、监护人或朋友们感到愉快。他们总是喜欢看到他回家。家对他来说是一个愉快的地方，因为他会见到笑脸，听到令人愉快的话语。然而懒散的男孩却因自己那肮脏的习惯而自招讨厌的表情和责骂。他感到家是一个不愉快的地方，因为这是他造成的。”{AY 72.3}"},{"t":7,"p":4,"c":"亲爱的孩子们：我们希望你们作整洁和秩序的模范。威利看你们为榜样。他确信你们所作的每一件事都是正确的。你们的小弟弟在你们身上学到的任何错误、粗心的习惯都将会使他不开心，也会很困扰我们并使我们忧伤。我们常常不在你们身边，我亲爱的儿子们，你们应该感到有责任严格保守自己不陷入错误的习惯之中，也要使你们的弟弟威利免做错事。在他面前树立一个高尚的榜样，会在很大程度上影响他，使他保持良好的习惯。我们把你们交给上帝，恳切地祈求祂的天使保守你们三个，并使你们的心爱祂。{AY 73.1}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 74.1}"},{"t":6,"p":4,"c":"1861年7月 写于纽约州罗彻斯特"}]},{"n":"第十八封","ps":[{"t":2,"p":0,"c":"第十八封"},{"t":7,"p":1,"c":"我亲爱的孩子们："},{"t":7,"p":2,"c":"作为你们的父母，我们对你们深感关切。你们有时可能认为父母太严格了，把你们管得太严了；然而，亲爱的儿子们，我们对你们的爱是伟大的。我们已经把你们献给上帝。你们是祂的，我们必须使你们与世界有别，使你们成为主的。我们希望你们的生活正直，蒙祂悦纳。我的孩子们：不要灰心。撒但正准备好要诱导你们年轻的心。但你们要到上帝那里，向祂寻求能力，多多祷告，把你们内心最美好的情感献给祂。{AY 74.2}"},{"t":7,"p":3,"c":"亨利，你是我的长子，是孩子中最大的一个。在你身上有一种责任。你必须为你在弟弟们身上所发挥的影响而交账。要爱你的弟弟。他们的得救在很大的程度上取决于你的做法。你们要有固定的时间为彼此祷告，并要一起祷告。不要让你写作（注：画家已从一张便笺上临摹他的笔迹）和学习的爱好转移你的心思，使你忽略你应尽的责任。{AY 75.1}"},{"t":7,"p":4,"c":"我们希望你们得救。我们希望你们正直，为上帝而活，成为祂圣工的荣耀。爱德森：要警惕你的缠累。要警醒自守，上帝必使你能得胜。我亲爱的小威利，愿主赐福你。我们会为你们祷告。你们自己也要祷告。{AY 75.2}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 75.3}"},{"t":6,"p":4,"c":"1861年8月 写于纽约州格拉斯河"}]},{"n":"第十九封","ps":[{"t":2,"p":0,"c":"第十九封"},{"t":7,"p":1,"c":"我亲爱的孩子们："},{"t":7,"p":2,"c":"我们遭遇了自我们从缅因州过来后最漫长的一场暴风雪。雪是上个安息日开始下的，雪和风一直持续到今天星期二。我们可以怀着感恩的心说，主与我们同在。我们在主里面有一种程度非同寻常的自由。我们希望你们在家也很好。亲爱的孩子们，我们没有忘记为你们祷告。我们相信主必关心你们。我们已经把你们交托祂照顾。我们非常担心你们的得救问题，恳切地祈求使你们成为基督羊圈里的羔羊，并且一直受到好牧人的看护。我为我能离开你们却不必为家担心而感恩。{AY 76.1}"},{"t":7,"p":3,"c":"我渴望你们养成有秩序的习惯。让每件东西都有自己的地方，并让每件东西都在自己的地方。要花时间去整理你们的房间，并要保持其井然有序。我们不希望你们的学习太紧张，也不希望你们工作太努力。但是懒散的生活是一种罪恶的生活。撒但会占用懒惰人的手和思想。我们希望你们能健康地成长并成为有用的人。{AY 76.2}"},{"t":7,"p":4,"c":"最重要的是，要趁着健康寻求上帝，这样要是你们面临生病或死亡，祂就能成为你们的帮助和力量。你们的父母最深切地关怀你们。但是我们无法替你们悔改你们的罪。我们无法把你们带进天国。只有上帝以祂的爱和无限的恩慈才能救你们。亲爱的救主耶稣邀请你们来到祂慈爱的怀抱。你们若是愿意信靠祂，爱祂，并献上乐意的顺服，祂就必白白地赐给你们救恩。亲爱的孩子们：要这样做。“恳切寻求我的，必寻得见”（箴8:17）。亲爱的孩子们，愿主带领你们进入祂自己的羊圈。{AY 77.1}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 77.2}"},{"t":6,"p":4,"c":"1862年3月5日 写于威斯康星州罗迪"}]},{"n":"第二十封","ps":[{"t":2,"p":0,"c":"第二十封"},{"t":7,"p":1,"c":"我亲爱的孩子亨利，爱德森和威利："},{"t":7,"p":2,"c":"我们昨晚平安地到达了这个地方。我们于星期三晚上8点到9点之间抵达了芝加哥，停留在伊格尔旅馆。我非常疲倦。星期四早上我躺在房间里休息，你们的父亲去了城里。他回来时正好赶上了车，并带来了一筐的水果——西红柿，桃子和苹果。它们非常好。我们把从家里带来的面包和这些水果一起食用。  {AY 77.3}"},{"t":7,"p":3,"c":"亲爱的孩子们：我们努力把你们的情况交给上帝。我们把你们托付在祂手中。要谨记我们对你们说过的话。你们很清楚我们的心愿。我们相信你们有行善的原则，因为你们喜爱公义，并且鄙视所有错误的行为。亨利和爱德森，要好好照顾你们的小弟弟威利。如果他学了什么错误的坏习惯，会使我非常苦恼的。要尽力使彼此快乐。不要追求随心所欲，而要彼此顺服。要温柔亲切、友好真诚地彼此相待。你们若向上帝求助，祂必帮助你们。撒但是很忙碌的，但是你们靠着从上帝那里来的力量就可以抵挡他。不要让你们的心思想卑贱的事。要思想天国，要思想那为你们而死的慈悲又仁爱的救主。哦，这是何等的爱，何等奇妙的爱啊！ {AY 78.1}"},{"t":7,"p":4,"c":"要借着把你们心中最好最圣洁的感情降服于祂来报答这爱。你们所能做的就是把你们自己交给祂，并顺服祂。愿上帝帮助你们成为忠心的人，乃是由衷爱你们之父母的祷告。{AY 78.2}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 78.3}"},{"t":6,"p":4,"c":"1862年7月25日 写于威斯康星州埃文"}]},{"n":"第二十一封","ps":[{"t":2,"p":0,"c":"第二十一封"},{"t":7,"p":1,"c":"我亲爱的孩子亨利，爱德森和威利："},{"t":7,"p":2,"c":"我们感到对你们有几分担心。我们知道你们与一个最好的家庭在一起。我们希望你们以一种会受他们敬重的方式去行事。要培养文雅的习惯。要在你们的交谈和你们一切的行动上提升自己。要不断使自己适合在今生与善良圣洁的人作伴，并在上帝的国中与纯洁属天的圣者作伴。总要尽力把自己放在能有用并行善的地方。不要只为了交谈而交谈。如果你们在一般谈话之外没什么话要说，就不要说。孩子们，要让你们的目标正确，完全正确。不要让其他不爱上帝的人做你们的榜样，而要效法基督的生活。{AY 79.1}"},{"t":7,"p":3,"c":"要尽量少给你们所住的家庭制造麻烦。安息日要极为谨慎。亨利，你必须尽力使你的弟弟们对符合圣经的精神食粮感兴趣。我认为在安息日多多研究圣经是你的责任。救主说：“你们查考圣经，因你们以为内中有永生”（约5:39）。你们将为正义而战。我并不命令你们去读圣经——我绝对不会。我希望你们能因为爱圣经而阅读圣经，而不是因为你们被强迫去读，因为那样它就会成为一项讨厌的任务。然而你们如果忽视阅读圣经，就会失去对它的爱。爱上帝话语的人是常常阅读它的人。阅读并查考圣经经文，你们会发现真理的链环，且会看到上帝话语更多的优美。你们越研究圣经，越熟悉它们，你们就越能抵挡撒但的试探。当你们想要说错话或做错事时，一些经文就会出来阻止你们，使你们归正。人心不会自然地喜爱圣经；然而人心被恩典更新时，就会享受上帝话语中丰富的真理和应许。{AY 79.2}"},{"t":7,"p":4,"c":"孩子们：要警醒祈祷，免得你们被仇敌所胜。要为永生而不懈努力。要度基督化的人生，常常考虑上帝的荣耀。我亲爱的孩子们，我们非常爱你们。{AY 80.1}"},{"t":6,"p":4,"c":"你们亲爱的妈妈{AY 80.2}"},{"t":6,"p":5,"c":"1863年10月23日 写于新罕布什尔州新港"}]}]