[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"本书在编选的时候，并不打算普遍发行。其宗旨是帮助教会行政人员和其他传道人员维护教会高尚的道德标准，在处理信徒中不恰当或不道德的行为时兼顾公义和慈爱。但这本书很实用，需求的范围很大，故现已收入基督徒家庭藏书系列。"},{"t":7,"p":2,"c":"读者会注意到本书的很多信函是写给犯错的传道人员的。由于怀爱伦与传道人和其他福音工作者保持大量的通信往来，这一点不足为怪了。虽然书信涉及受信人的一些罪行，怀爱伦仍然对基督复临安息日会的传道人员怀有很大的信心。她在85岁高龄的时候，写了两封信在1913年的总会会议上宣读。在第一封信中，她向代表们保证："},{"t":7,"p":3,"c":"“虽然我为一些人对发展上帝地上圣工的重要措施所抱的态度深感忧虑，但是我对整个园地的工人，仍充满信心，相信当他们聚集在一起，在主面前自卑，重新献身为祂服务时，他们必获得能力成就祂的旨意”。——《信息选粹》卷二401页"},{"t":7,"p":4,"c":"在第二封，也是怀爱伦给总会的最后一封信中，她宣称："},{"t":7,"p":5,"c":"“夜间我不能入睡时，就倾心求告上帝，承蒙上帝加添我的力量，又向我保证祂常与那在国内和远方为祂服务的仆人们同在。我既看出以色列的上帝仍然在领导祂的百姓，而且要继续与他们同在，直到世界的末了，便因而得到鼓励和赐福”。——《信息选粹》卷二406页"},{"t":7,"p":6,"c":"这些充满信心的话语说明本书中所引用书信涉及的道德问题并非普遍存在。但由于当代的道德问题与过去几十年相似，我们相信怀爱伦在一个世纪以前写的许多书信里所包含的警告和劝勉也是今日所需要的。论到这些书信的使用，怀爱伦说:"},{"t":7,"p":7,"c":"“我在上帝的帮助下努力撰写的书信，不仅要帮助受信人，也要帮助其他许多需要的人。”—《怀爱伦信函》 1905年79号"},{"t":7,"p":8,"c":"本书的编写，并不是作为处理淫乱，通奸，不合圣经的离婚和再婚等问题的规范手册。没有一本手册能包括所有不道德的问题。当W. C.怀特接到要求从他母亲的著作中编选一份权威性的材料，作为处理所有不合圣经之婚姻的准则时。怀特回答说："},{"t":7,"p":9,"c":"“你阅读了我今天发给你的文稿之后可能会说，他并没有从怀姐妹的的著作中给我提供解答问题的直接答案。但是我相信你会从我寄给你的稿件中看出，怀姐妹的意思是，她笔下的任何作品都不应该作为处理婚姻，离婚，再婚和奸淫等问题的准则。她认为，魔鬼引诱人深深陷入的状况是各不相同的，也是很严重的。如果她写下什么话，被当作解决这类问题的金科玉律，就可能遭到误解或误用。”—W. C.怀特致C.P.博尔曼的书信，1931年1月6号。"},{"t":7,"p":10,"c":"我们完全赞同怀爱伦的观点。道德问题是复杂的。没有两种情况是完全一样的。每一个事例都必须仔细研究。尽管它们之间可能只有细微的差异，但都需要单独解决。对于面临道德问题的人来说，圣灵始终是他们神圣的向导和顾问。"},{"t":7,"p":11,"c":"本书中的姓名都是真实的。但在所引用的不同事例中，我们用字母来代替姓。各编和各章的标题是后加的。"},{"t":7,"p":12,"c":"我们希望和祈愿本书的材料在不断学习、真心关注的教会手中，能有助于提高教会的道德标准，同时它为那些面临人所似乎无法解决的复杂婚姻问题的读者提供安慰，鼓励和希望。"},{"t":6,"p":12,"c":"怀爱伦著作托管委员会"}]},{"n":"　第一编 婚姻","ps":[{"t":1,"p":0,"c":"第一编 婚姻"},{"t":2,"p":0,"c":"第一章 重要的事实和原则"},{"t":7,"p":1,"c":"上帝原来的设计——世上的第一次婚礼乃是上帝亲自主持的。可见婚姻的制度是宇宙的创造主所设立的。“婚姻，人人都当尊重”（来13:4）。它是上帝给人的最初恩赐之一，也是人类堕落之后亚当从乐园中带出来的两个制度之一。人若在婚姻的关系上承认并遵守这神圣的原则，婚姻就必成为人间的福乐。婚姻足以保障人类的纯洁和幸福，供给人类社交的需要，并促进人类德智体三方面的发展。           ——《先祖与先知》46页. {TSB 13.1}"},{"t":7,"p":2,"c":"上帝今日的悦纳——［怀爱伦在1885年说，“在现今的世代，人间的历史快要结束，我们快要踏进空前未有的大艰难时期之际，无论男女对于婚娶的事，自以越少越好”。 ——《教会证言》卷五 366页。她显然相信世界的结束迫在眉睫。但是基督的再来延迟了。1901年，怀爱伦写道：“我们可能因为不顺从而仍须多年逗留在这个世界上。”她在有生之年继续发表有关婚姻关系的勉言。] 吃喝娶嫁本身并不是罪。婚姻在挪亚的世代是合法的，对于现今的许多人来说也是如此，只要他们能正确地对待合法的事情，不因过度而致犯罪。——《评论与通讯》 1888年9月25日 {TSB 13.2}"},{"t":7,"p":3,"c":"关于婚姻我要说，务要阅读上帝的话，即使在这世界历史的最后日子，安息日复临信徒中还是有结婚的。……{TSB 14.1}"},{"t":7,"p":4,"c":"我们这班信徒从来没有禁止婚姻，除非有时存在明显的原因，婚姻会给双方带来痛苦。即使那样，我们也只能进行勉励或劝导。——《怀爱伦信函》1900年第60号{TSB 14.2}"},{"t":7,"p":5,"c":"为天国作准备——他们务要记住，地上家庭是天上家庭的象征和预备。--《服务真诠》363页. {TSB 14.3}"},{"t":7,"p":6,"c":"上帝希望家庭成为地上最快乐的地方，成为天上家庭的真实象征。夫妻在家庭中担负起婚姻的责任，将他们的旨趣与耶稣基督相连，依靠祂的臂膀和保证，就能在这种结合中享受上帝的天使所嘉许的幸福。                      —— 《复临信徒家庭》102 页. {TSB 14.4}"},{"t":7,"p":7,"c":"终生的结合——婚姻乃是终身的结合，象征基督与祂教会的结合。——《教会证言》卷七46页{TSB 14.5}"},{"t":7,"p":8,"c":"在青年人的心目中，婚姻披着一层浪漫的色彩。这层色彩很难消失。伴随着它的，是对于婚姻的想象。这种想象影响着心灵对婚姻誓言的责任感。这誓言联系着双方的命运，唯有死亡才能将他们分开。{TSB 14.6}"},{"t":7,"p":9,"c":"每一项婚约的缔结都应经过仔细考虑，因为婚姻伴随着人的一生。男女双方都应认真思考他们在面临生活的变迁时会不会分开。-- 《复临信徒家庭》340 页{TSB 14.7}"},{"t":7,"p":10,"c":"崇高的立场——自称为基督徒的人，若没有从崇高的立场上慎重而怀着祈祷之心来考虑问题，看看这种结合能否荣耀上帝，就不要贸然成婚。他们还要认真考虑婚姻的特权所带来的义务，用神圣的原则来指导每一个行动。    ——《评论与通讯》1989年9月19日{TSB 15.1}"},{"t":7,"p":11,"c":"要慎重地考虑你的婚姻生活会是幸福的，还是痛苦不和。当扪心自问：这样的结合会帮助我奔走天路吗？会增进我对上帝的爱吗？会扩大我今生的服务范围吗？倘若这样的思考没有什么障碍，就可以存着敬畏上帝的心前进了。——《基督教育原理》104，105页{TSB 15.2}"},{"t":7,"p":12,"c":"都要奉主耶稣的名——一个准备娶妻的人应当冷静地想一想他为什么要走这一步。他的妻子是会成为他的助手，伴侣，和志同道合者呢，还是他对她的追求会使她不能单单仰望上帝的荣耀呢？他是会冒险放松控制情欲的缰绳，看看要给他的妻子多少沉重的忧虑和重担才不致危及性命呢，还是会仔细研究下面这句话的意义：“无论做什么，或说话或行事，都要奉主耶稣的名”（西3:17）呢？-——《怀爱伦文稿》1899 年152号  {TSB 15.3}"},{"t":7,"p":13,"c":"必须小心预备——青年男女在负起婚姻的担子之前，应当对生活的种种义务和责任有实际的经验。早婚是不宜提倡的。像婚姻这种关系重大影响深远的事，是不应当在没有充分准备及智力和身体未曾充分发育之时贸然进行的。——《服务真诠》358页{TSB 15.4}"},{"t":7,"p":14,"c":"我亲爱的爱玛［于1869年6月27日写给爱玛·麦克迪尔蒙。她于1870年7月28日21岁生日那天与怀爱伦的儿子爱德生结婚。爱玛生于1848年11月16日。怀爱伦的儿子威廉.怀特在娶未满19岁的玛丽.凯西的时候是21岁]：没有人象你那样与我知心。但我仍劝你……谨慎行事，步步小心。你正在采取一个影响持久的行动，所以不要操之过急。不要完全陷入婚姻这一个问题里。——《怀爱伦信函》 1869 年7号   {TSB 16.1}"},{"t":7,"p":15,"c":"与上帝商量——要始终记住基督的话：“挪亚的日子怎样，人子的日子也要怎样”（路17:26）。那时候的人又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了。我们看到在婚姻的问题上人们同样的糊涂。青年人，甚至是成年男女，本应明智而审慎地行事，在这一点上竟如着了魔一般。撒但的势力似乎要控制他们了。他们热中于恋爱和婚姻，结成了最不理智的婚姻。他们没有请教上帝。人的感觉，欲望和激情将眼前的一切全都压倒，直到木已成舟。这种婚姻的结果是说不尽的痛苦。上帝遭到了羞辱。婚姻的床不再是神圣圣洁的。在这个重要的问题上难道不需要作出彻底的改变吗？ ---《怀爱伦信函》 1888 年6a号  {TSB 16.2}"},{"t":7,"p":16,"c":"只与信徒结合——罗得的妻子是一个自私自利不敬虔的妇人。罗得与亚伯拉罕的分离，原是她的影响所造成的。若不是为了她，罗得就不会留在所多玛，长久得不到那有智慧又敬畏上帝之先祖的劝告。罗得若不是早年领受了亚伯拉罕忠心的教训，则他妻子的影响以及邪恶城市的薰染，必会使他背弃上帝。罗得的婚姻以及他拣选在所多玛居住，乃是遗留给后代一连串祸患的根苗。{TSB 17.1}"},{"t":7,"p":17,"c":"敬畏上帝的人与不敬畏上帝的人结合，是不会没有危险的。“二人若不同心，岂能同行呢”（摩3:3）？婚姻的幸福和成功有赖乎双方的同心联合；而信主的和不信主的人之间在嗜好，心情和志向上都是根本不同的。他们是在事奉两个彼此不能和谐的主。无论一个人的主义是多么纯洁正确，但他那个不信主之配偶的影响，总有引诱他离弃上帝的趋势。……基督徒与不信主的人结婚乃是圣经所禁止的。主的指示是：“你们和不信的原不相配，不要同负一轭”（林后6:14；17-18）。——《先祖与先知》174，175页{TSB 17.2}"},{"t":7,"p":18,"c":"上帝的儿女不要与以世俗为友的人缔结不圣洁的婚约。信和不信的人不要结合。但愿上帝的子民为真理和公义坚定站立。——《评论与通讯》1894年7月31日{TSB 17.3}"},{"t":7,"p":19,"c":"青年基督徒在择友和选择伴侣的问题上应当十分谨慎。要小心,免得你以为是纯金的东西,结果竟是劣质的金属。世俗的交往会在你事奉上帝的道路上设置障碍。许多人因为在事业或婚姻上与决不能高尚的人结合而致败亡。上帝的子民决不可擅入禁地。信主的人和不信主的人结婚，乃是上帝所禁止的。可惜未曾更新的心往往要遂行所欲，结成上帝所不认可的婚姻。许多人因此在这世上没有盼望也没有上帝。在撒但的网罗所造成的一系列环境中，他们高尚的志向消失了。——《评论与通讯》1906年2月1 日 {TSB 17.4}"},{"t":7,"p":20,"c":"把上帝的要求摆在首位——纵使你所选择的伴侣在其他各方面样样相当（其实不然），但他现在还没有接受现代真理；他既是一个不信的人，上天就禁止你与他结合。你决不能忽视这道神圣的教导，否则你的心灵难免招致危险。……你若与不信的人结合，就是置身于撒但的领域，使上帝的圣灵担忧，并失去了祂的保护。你在为永生而奋斗的时候，经得起如此可怕的损失吗？{TSB 18.1}"},{"t":7,"p":21,"c":"你或许会说：“我已经答应了，难道还要收回吗？”我的回答是，你的承诺如果与圣经相违，就当毫不犹豫地收回，并且在上帝面前要谦卑痛悔自己因意乱情迷而草率允诺。本着敬畏上帝的心收回这样的承诺，要胜过保持这样的承诺而羞辱你的创造主。 ——《教会证言》卷五 364-365 页  {TSB 18.2}"},{"t":7,"p":22,"c":"上帝在祂的话中清楚地指示祂的子民不要与不爱上帝，不敬畏上帝的人结合。这样的伴侣很少会满足于他们所应当得到的爱与尊重。他们会不断设法讨敬畏上帝之妻子或丈夫的欢心，其代价是忽视了上帝的要求。对于敬虔的人和他所在的教会来说，世俗的妻子和朋友就犹如营中的探子，会伺机出卖基督的仆人，使之受仇敌的攻击。{TSB 18.3}"},{"t":7,"p":23,"c":"撒但要通过引诱上帝子民加入他黑暗的大军，而不断设法增强他控制他们的势力。—— 《时兆》1881年10月6号 {TSB 19.1}"}]},{"n":"第１章 重要的事实和原则","ps":[{"t":1,"p":0,"c":"第一编 婚姻"},{"t":2,"p":0,"c":"第一章 重要的事实和原则"},{"t":7,"p":1,"c":"上帝原来的设计——世上的第一次婚礼乃是上帝亲自主持的。可见婚姻的制度是宇宙的创造主所设立的。“婚姻，人人都当尊重”（来13:4）。它是上帝给人的最初恩赐之一，也是人类堕落之后亚当从乐园中带出来的两个制度之一。人若在婚姻的关系上承认并遵守这神圣的原则，婚姻就必成为人间的福乐。婚姻足以保障人类的纯洁和幸福，供给人类社交的需要，并促进人类德智体三方面的发展。           ——《先祖与先知》46页. {TSB 13.1}"},{"t":7,"p":2,"c":"上帝今日的悦纳——［怀爱伦在1885年说，“在现今的世代，人间的历史快要结束，我们快要踏进空前未有的大艰难时期之际，无论男女对于婚娶的事，自以越少越好”。 ——《教会证言》卷五 366页。她显然相信世界的结束迫在眉睫。但是基督的再来延迟了。1901年，怀爱伦写道：“我们可能因为不顺从而仍须多年逗留在这个世界上。”她在有生之年继续发表有关婚姻关系的勉言。] 吃喝娶嫁本身并不是罪。婚姻在挪亚的世代是合法的，对于现今的许多人来说也是如此，只要他们能正确地对待合法的事情，不因过度而致犯罪。——《评论与通讯》 1888年9月25日 {TSB 13.2}"},{"t":7,"p":3,"c":"关于婚姻我要说，务要阅读上帝的话，即使在这世界历史的最后日子，安息日复临信徒中还是有结婚的。……{TSB 14.1}"},{"t":7,"p":4,"c":"我们这班信徒从来没有禁止婚姻，除非有时存在明显的原因，婚姻会给双方带来痛苦。即使那样，我们也只能进行勉励或劝导。——《怀爱伦信函》1900年第60号{TSB 14.2}"},{"t":7,"p":5,"c":"为天国作准备——他们务要记住，地上家庭是天上家庭的象征和预备。--《服务真诠》363页. {TSB 14.3}"},{"t":7,"p":6,"c":"上帝希望家庭成为地上最快乐的地方，成为天上家庭的真实象征。夫妻在家庭中担负起婚姻的责任，将他们的旨趣与耶稣基督相连，依靠祂的臂膀和保证，就能在这种结合中享受上帝的天使所嘉许的幸福。                      —— 《复临信徒家庭》102 页. {TSB 14.4}"},{"t":7,"p":7,"c":"终生的结合——婚姻乃是终身的结合，象征基督与祂教会的结合。——《教会证言》卷七46页{TSB 14.5}"},{"t":7,"p":8,"c":"在青年人的心目中，婚姻披着一层浪漫的色彩。这层色彩很难消失。伴随着它的，是对于婚姻的想象。这种想象影响着心灵对婚姻誓言的责任感。这誓言联系着双方的命运，唯有死亡才能将他们分开。{TSB 14.6}"},{"t":7,"p":9,"c":"每一项婚约的缔结都应经过仔细考虑，因为婚姻伴随着人的一生。男女双方都应认真思考他们在面临生活的变迁时会不会分开。-- 《复临信徒家庭》340 页{TSB 14.7}"},{"t":7,"p":10,"c":"崇高的立场——自称为基督徒的人，若没有从崇高的立场上慎重而怀着祈祷之心来考虑问题，看看这种结合能否荣耀上帝，就不要贸然成婚。他们还要认真考虑婚姻的特权所带来的义务，用神圣的原则来指导每一个行动。    ——《评论与通讯》1989年9月19日{TSB 15.1}"},{"t":7,"p":11,"c":"要慎重地考虑你的婚姻生活会是幸福的，还是痛苦不和。当扪心自问：这样的结合会帮助我奔走天路吗？会增进我对上帝的爱吗？会扩大我今生的服务范围吗？倘若这样的思考没有什么障碍，就可以存着敬畏上帝的心前进了。——《基督教育原理》104，105页{TSB 15.2}"},{"t":7,"p":12,"c":"都要奉主耶稣的名——一个准备娶妻的人应当冷静地想一想他为什么要走这一步。他的妻子是会成为他的助手，伴侣，和志同道合者呢，还是他对她的追求会使她不能单单仰望上帝的荣耀呢？他是会冒险放松控制情欲的缰绳，看看要给他的妻子多少沉重的忧虑和重担才不致危及性命呢，还是会仔细研究下面这句话的意义：“无论做什么，或说话或行事，都要奉主耶稣的名”（西3:17）呢？-——《怀爱伦文稿》1899 年152号  {TSB 15.3}"},{"t":7,"p":13,"c":"必须小心预备——青年男女在负起婚姻的担子之前，应当对生活的种种义务和责任有实际的经验。早婚是不宜提倡的。像婚姻这种关系重大影响深远的事，是不应当在没有充分准备及智力和身体未曾充分发育之时贸然进行的。——《服务真诠》358页{TSB 15.4}"},{"t":7,"p":14,"c":"我亲爱的爱玛［于1869年6月27日写给爱玛·麦克迪尔蒙。她于1870年7月28日21岁生日那天与怀爱伦的儿子爱德生结婚。爱玛生于1848年11月16日。怀爱伦的儿子威廉.怀特在娶未满19岁的玛丽.凯西的时候是21岁]：没有人象你那样与我知心。但我仍劝你……谨慎行事，步步小心。你正在采取一个影响持久的行动，所以不要操之过急。不要完全陷入婚姻这一个问题里。——《怀爱伦信函》 1869 年7号   {TSB 16.1}"},{"t":7,"p":15,"c":"与上帝商量——要始终记住基督的话：“挪亚的日子怎样，人子的日子也要怎样”（路17:26）。那时候的人又娶又嫁，到挪亚进方舟的那日，洪水就来，把他们全都灭了。我们看到在婚姻的问题上人们同样的糊涂。青年人，甚至是成年男女，本应明智而审慎地行事，在这一点上竟如着了魔一般。撒但的势力似乎要控制他们了。他们热中于恋爱和婚姻，结成了最不理智的婚姻。他们没有请教上帝。人的感觉，欲望和激情将眼前的一切全都压倒，直到木已成舟。这种婚姻的结果是说不尽的痛苦。上帝遭到了羞辱。婚姻的床不再是神圣圣洁的。在这个重要的问题上难道不需要作出彻底的改变吗？ ---《怀爱伦信函》 1888 年6a号  {TSB 16.2}"},{"t":7,"p":16,"c":"只与信徒结合——罗得的妻子是一个自私自利不敬虔的妇人。罗得与亚伯拉罕的分离，原是她的影响所造成的。若不是为了她，罗得就不会留在所多玛，长久得不到那有智慧又敬畏上帝之先祖的劝告。罗得若不是早年领受了亚伯拉罕忠心的教训，则他妻子的影响以及邪恶城市的薰染，必会使他背弃上帝。罗得的婚姻以及他拣选在所多玛居住，乃是遗留给后代一连串祸患的根苗。{TSB 17.1}"},{"t":7,"p":17,"c":"敬畏上帝的人与不敬畏上帝的人结合，是不会没有危险的。“二人若不同心，岂能同行呢”（摩3:3）？婚姻的幸福和成功有赖乎双方的同心联合；而信主的和不信主的人之间在嗜好，心情和志向上都是根本不同的。他们是在事奉两个彼此不能和谐的主。无论一个人的主义是多么纯洁正确，但他那个不信主之配偶的影响，总有引诱他离弃上帝的趋势。……基督徒与不信主的人结婚乃是圣经所禁止的。主的指示是：“你们和不信的原不相配，不要同负一轭”（林后6:14；17-18）。——《先祖与先知》174，175页{TSB 17.2}"},{"t":7,"p":18,"c":"上帝的儿女不要与以世俗为友的人缔结不圣洁的婚约。信和不信的人不要结合。但愿上帝的子民为真理和公义坚定站立。——《评论与通讯》1894年7月31日{TSB 17.3}"},{"t":7,"p":19,"c":"青年基督徒在择友和选择伴侣的问题上应当十分谨慎。要小心,免得你以为是纯金的东西,结果竟是劣质的金属。世俗的交往会在你事奉上帝的道路上设置障碍。许多人因为在事业或婚姻上与决不能高尚的人结合而致败亡。上帝的子民决不可擅入禁地。信主的人和不信主的人结婚，乃是上帝所禁止的。可惜未曾更新的心往往要遂行所欲，结成上帝所不认可的婚姻。许多人因此在这世上没有盼望也没有上帝。在撒但的网罗所造成的一系列环境中，他们高尚的志向消失了。——《评论与通讯》1906年2月1 日 {TSB 17.4}"},{"t":7,"p":20,"c":"把上帝的要求摆在首位——纵使你所选择的伴侣在其他各方面样样相当（其实不然），但他现在还没有接受现代真理；他既是一个不信的人，上天就禁止你与他结合。你决不能忽视这道神圣的教导，否则你的心灵难免招致危险。……你若与不信的人结合，就是置身于撒但的领域，使上帝的圣灵担忧，并失去了祂的保护。你在为永生而奋斗的时候，经得起如此可怕的损失吗？{TSB 18.1}"},{"t":7,"p":21,"c":"你或许会说：“我已经答应了，难道还要收回吗？”我的回答是，你的承诺如果与圣经相违，就当毫不犹豫地收回，并且在上帝面前要谦卑痛悔自己因意乱情迷而草率允诺。本着敬畏上帝的心收回这样的承诺，要胜过保持这样的承诺而羞辱你的创造主。 ——《教会证言》卷五 364-365 页  {TSB 18.2}"},{"t":7,"p":22,"c":"上帝在祂的话中清楚地指示祂的子民不要与不爱上帝，不敬畏上帝的人结合。这样的伴侣很少会满足于他们所应当得到的爱与尊重。他们会不断设法讨敬畏上帝之妻子或丈夫的欢心，其代价是忽视了上帝的要求。对于敬虔的人和他所在的教会来说，世俗的妻子和朋友就犹如营中的探子，会伺机出卖基督的仆人，使之受仇敌的攻击。{TSB 18.3}"},{"t":7,"p":23,"c":"撒但要通过引诱上帝子民加入他黑暗的大军，而不断设法增强他控制他们的势力。—— 《时兆》1881年10月6号 {TSB 19.1}"}]},{"n":"第２章 警告和劝勉","ps":[{"t":2,"p":0,"c":"第二章 警告和劝勉"},{"t":7,"p":1,"c":"一位儿童新娘 ［这个姑娘结婚时的年龄不详]—— 可怜的姑娘！她结婚时还只是一个需要母亲照顾的孩子。这是一件不幸的事。她年纪太轻，身体不好，丈夫严厉又专横。这个孩子为人妻还太小，得不到丈夫应有的尊重。她只是一个孩子。丈夫却像暴君那样管辖她。虽然他们已经分开，她依然很恨他，他也不爱她。——《怀爱伦文稿》 1873年4号{TSB 19.2}"},{"t":7,"p":2,"c":"长时间的约会并不明智——我感到难过，因为你和内莉.A陷入了爱河。首先，你谈情说爱为时过早。明智的判断和谨慎会让你再等一两年。但是你用那么多时间选择感情寄托的对象，对于你和你所追求的对象来说，都不能算审慎之举。{TSB 19.3}"},{"t":7,"p":3,"c":"早恋——在这件事上，我要说我所知道的。你和内莉最好的做法乃是完全放弃这件事情，因为它没有好处。你继续依恋她，将使你无法胜任自己的职责，且会在你的道路上设置障碍，使你不能接受充分的教育，养成身体和心灵良好的习惯。早恋对于你和任何少女来说都是不公正的。……{TSB 19.4}"},{"t":7,"p":4,"c":"我蒙指示，看到了早恋的坏处，特别是当一个小伙子离开自己的家，在没有母亲有识别力的眼光帮助之下选择伴侣的时候。你依赖自己的判断并不安全。过早地考虑恋爱和婚姻问题，会使你的学习和工作分心，导致你和你所追求的对象情绪低落。你们会冒然行事，意乱情迷，完全不知道如果你们继续我行我素，你们的影响和榜样将会使你们遭到批评和谴责。{TSB 20.1}"},{"t":7,"p":5,"c":"这样的恋爱和婚姻是很难控制的。因为当人的头脑迷恋于爱情的时候，对于上帝和其他事物的责任就变得索然无味了。他们在这件最严肃的事情上，极少运用平静成熟的思维。亲爱的青年啊，作为过来人，我有些话对你说。在你考虑婚姻问题之前，要先对自己和世界，对年轻女子的行为和品格有一些正确的认识。{TSB 20.2}"},{"t":7,"p":6,"c":"蜜月之后——我可以告诉你，许多人正为自己在婚姻上极为愚蠢和疯狂的行为而悲哀，但悲哀也无济于事。他们遭遇到从未想像到的试探，发现自己无法提高所选择对象的品性，就只好接受这个无法避免的事实，降格到他们的水准。内莉.A决不会使你高尚。她身上没有潜力，可以经过开发而成为一个有见识有能力的女人，站在你身边，帮助你打人生的仗。她缺乏品格的力量。她的想法没有深度，心思没有定向，不会对你有帮助。你看到的是表面。这就是她的全部。要是你们结婚了，吸引力不久就会消失。婚姻生活的新鲜感过去之后，你就会看到事情的真相，并发现你犯了一个可悲的错误。{TSB 20.3}"},{"t":7,"p":7,"c":"需要成熟的判断力——成熟的判断力会给你带来好得多的辨别能力，帮助你认识真理。在你考虑婚姻问题之前，你的品格需要塑造，你的判断力需要加强。你还没有准备好去判别他人，不要被引诱犯下不慎的严重错误，即便不是犯罪，余生的懊悔和辛酸的眼泪也无法弥补这样的错误。这位思想尚未成熟的女生，还依赖着父母和监护人的保护，没有理智去应付恋爱婚姻的问题。她应当拒绝一切稍有可能导致这方面后果的特别关注，专心造就自己成为完美的女性，使自己的人生成为有用，学会一门手艺，能以就业，并能独立。{TSB 21.1}"},{"t":7,"p":8,"c":"真爱以理智为基础——爱是非常神圣的情感，很少人真正了解它。人们常用“爱”字，却并不明白。一个年轻人对另一个人冲动的热情和迷恋不是爱；这种感情不配这个名称。真爱有一种理智的基础，对所爱的对象有深刻彻底的了解。但这样急于寻找对象，予以牵挂，付出感情，是没有理智，没有见识，而且过分，暂时和基于情欲的。{TSB 21.2}"},{"t":7,"p":9,"c":"要记住冲动的爱是完全盲目的，不久就会投在没价值的对象上，如同投在有价值的对象上一样。要吩咐这种爱站着别动，冷静下来，让位于真正的思考和深入认真的反省。你所钟情的对象，在智力和美德方面，在举止和教养方面，会使你自豪地将她介绍给你的父家，并在所有的场合都承认她是你选择的对象，她的社交，谈话能力，举止态度都是你最喜爱最满意的吗？内莉是这样的人吗？ 我敢肯定地说，她决不是。{TSB 22.1}"},{"t":7,"p":10,"c":"家庭背景的重要性——让时间教你审慎行事，以及什么是爱的真实要求，然后再迈出下一步。如果你一意孤行，摆在面前的，就是今生和来生可怕的毁灭。要考虑家庭的背景。两个家庭将要结成神圣亲密的关系。当然不可能指望所有的亲属都完美无瑕。但是你所准备迎娶的姑娘，其长辈和亲属如果会使你堕落和蒙受羞辱，或引诱你忽视罪恶，你就是走出了最残忍的一步。{TSB 22.2}"},{"t":7,"p":11,"c":"父母和密友的忠告——在这些事上慎重慢行是安全的。要给你自己足够的时间来观察每一点，不要相信你自己的判断，而要让爱你的母亲和父亲，还有可信任的朋友，对你的意中人作认真的观察。不要信赖你自己的判断。不要娶你觉得不会给你的父母带来光彩的人，而要娶有知识有美德的人。有的姑娘爱上一个人后，只要他不粗暴拒绝，她就会主动示好，尽量引起他的注意。这种姑娘你不要结交。她谈吐庸俗，往往没有深度。{TSB 22.3}"},{"t":7,"p":12,"c":"不般配的婚姻不如单身——内莉. A 小姐虽已25岁，却还不具备优雅的举止和有用的知识，预备好结婚。但有些姑娘在18岁就已准备好。但像你这样年龄的人对于品格的认识十分有限，不知道一个人迷恋不适合他的姑娘是多么愚蠢。不结婚远比不幸的婚姻好。但在这一切的事上要寻求上帝的指导。要冷静，要顺从上帝的旨意，使你不会处于兴奋的狂热之中，因你的迷恋而不适合为上帝服务。——《怀爱伦信函》1880年59号{TSB 23.1}"},{"t":7,"p":13,"c":"需要情投意合——我听说你想娶一位名叫安娜.黑尔的姊妹。这促使我把我所看到的告诉你。你不具备优雅的品质，能使一位敏感细腻的女子幸福。你们这样性情的人结合在一起不符合上帝的旨意。你的兽性成分很高。你有强烈的情欲，并没有得到应有的控制。你高尚的智力一直屈服于低级的情欲。你没能因你所信奉的真理成圣，没能与上帝的性情有分，逃避世上从情欲而来的败坏。{TSB 23.2}"},{"t":7,"p":14,"c":"安娜.黑尔不是一个能忍受生活艰辛的人。她是嫩弱的花朵，若遭遇风雨、疏于照顾，很快就会枯萎凋谢。你在前一次婚姻中不理解女人的需求，不欣赏她脆弱的身体。你在对待你第一个妻子的事上已大大失败了。她的体格不适合吃苦耐劳；但她的期望过高。你们的急功近利使你们两个人都过度疲劳，被吞没在生活的挂虑之中，疏忽了当前的幸福和安慰，一心想在世上拥有更多的财富，然后再去考虑生活的安舒。{TSB 24.1}"},{"t":7,"p":15,"c":"你已经犯下了不幸的错误，牺牲了你妻子的性命。她本来应该活下去的。但你对女人的身体了解太少，以致疏忽照顾，没有作好应有的准备来安慰她。你的脾气很像你的父亲。{TSB 24.2}"},{"t":7,"p":16,"c":"你在选择妻子的时候，不要到那些感情脆弱细腻，崇尚知识的女子中去，而要到那些在身体上与你比较般配的人中去寻找妻子。你无法让一个情感细腻的人幸福。——《怀爱伦信函》1868年21号 {TSB 24.3}"},{"t":7,"p":17,"c":"在父母的家中忠诚——青年人要在父母家中忠于职责，这就能准备他们有自己成立家室的资格。他们务要在父母家中操练克己并显示仁爱，有礼和基督徒的同情。这样，就会在他们心中保持温暖而亲切的爱。从这样家庭出来的青年，到自己成家立业的时候，就知道如何增进他所选为终身配偶之人的幸福。于是婚姻就不会是恋爱的坟墓，乃是成为恋爱的开始了。——《先祖与先知》 176页{TSB 24.4}"},{"t":7,"p":18,"c":"我奉主的名恳劝你，警告你，在你心灵和生命发生改变之前，不要匆匆成婚，承担起婚约的责任和义务。只有当你能够使你的家人快乐，成为你父母和兄弟姐妹的福气时，你才能理解婚姻关系所包含的责任。--《怀爱伦文稿》1871年2号{TSB 25.1}"}]},{"n":"第３章 个性","ps":[{"t":2,"p":0,"c":"第三章 个性"},{"t":7,"p":1,"c":"妻子的个性——一个女人如果在家庭生活中最小的事情上都愿意总是听命于人，愿意放弃她的特性，那么她在世上就决不会成为一个有用的人，也不会成为别人的福气，实行上帝在她身上的旨意。她只是一台机器，要受另一个意志和另一个心思所支配。无论男女，上帝已经赐给每个人一种特性，一种个性。所有的人都必须亲自存敬畏上帝的心行事。——《怀爱伦信函》1885年25号. {TSB 25.2}"},{"t":7,"p":2,"c":"丈夫和妻子不同的个性——我蒙指示：有的夫妇虽已结婚，在天国和圣天使面前彼此立下最严肃的誓言，合而为一，但婚约无法消灭他们各自的个性。他们虽已彼此结合，但各人仍能对世界发挥自己的影响。他们不应该自私地只彼此关注，与社会脱节，不发挥他们的用处和影响。——《怀爱伦信函》1864年9号{TSB 25.3}"},{"t":7,"p":3,"c":"一个被动的妻子——假如妻子决定丈夫有权完全控制她的身体，使她在各方面都迎合他，接受他的思维模式，放弃自己的个性，她的特性就会消失，泯没在丈夫的特性之中。她只是一台机器，受丈夫意志的控制和左右，以供他欢心。丈夫替她思考，作决定和行动。她这样被动乃是羞辱上帝。她在上帝面前有责任，她的本分是保守这种责任。{TSB 25.4}"},{"t":7,"p":4,"c":"当妻子让自己的身心受丈夫的控制，在凡事上被动地顺服他的意志，牺牲自己的良心，尊严，甚至是个性的时候，她就丧失了发挥她应有强大为善的影响以使她丈夫得到提高的机会。——《评论与通讯》 1899年9月26日{TSB 26.1}"},{"t":7,"p":5,"c":"爱基督， 彼此相爱——丈夫和妻子都不应让自己的个性融合在对方的个性之中。他们与上帝都有个人的关系，应当询问上帝：“什么是对的？”“什么是错的？”“我如何最好地实现人生的宗旨？”要把你的感情投放在为你舍命的主身上。凡事要以基督为首，为终，为至善。当你对祂的爱更深更强烈时，你们彼此的爱也就得到了净化和加强。{TSB 26.2}"},{"t":7,"p":6,"c":"基督对我们所表显的精神，就像夫妻间所应当表现的精神。“正如基督爱我们”，“凭爱心行事”。“教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己”（弗 5:2,24,25）。{TSB 26.3}"},{"t":7,"p":7,"c":"不可专横地控制——丈夫和妻子都不可强行控制对方，让对方屈从你的意志。你这样做无法维持彼此的爱。应当亲切，忍耐，宽容，体贴，有礼貌。靠着基督的恩典，你能使对方快乐，正如你在婚约中所承诺的。——《评论与通讯》1908年12月10日{TSB 26.4}"},{"t":7,"p":8,"c":"我蒙指示，看到了他的儿媳。她本是上帝所爱的，却陷入束缚，恐惧，战抖，失望，疑惑和紧张的奴役中。这位姐妹不应觉得必须让自己的意志屈从一位不信上帝，也不如她成熟的青年。她应该记住她的婚姻不应消灭自己的个性。上帝对她的要求，远超过世间任何的要求。基督用自己的宝血赎买了她。她不是属于自己的。她没有完全信赖上帝，却将自己的信仰和良心交给了一个专横暴虐的人。每当撒但邪恶的权势能有效地藉着他恐吓这个颤抖畏缩的女子时，此人就会勃然大怒。她经常焦虑不安，神经系统遭到摧残，成了废物。{TSB 27.1}"},{"t":7,"p":9,"c":"这位姐妹落到这种处境，被剥夺了侍奉上帝的权利，难道是上帝的旨意么？不是的。她的婚姻是魔鬼的诡计。但她现在应当尽量利用这样的处境，温柔地对待她的丈夫，使他幸福，但也不违背她自己的良心。如果他继续悖逆，这个世界就成了他的天堂。然而剥夺她参加聚会的权利，来满足具有龙的精神的专横丈夫，并不符合上帝的旨意。祂希望这颗颤抖的心投奔祂。祂将成为她的避难所。祂如同大磐石的影子在疲乏之地。只要有信心，信靠上帝，祂就会祝福并赐力量。她的三个孩子也会感受到真理和圣灵的影响。这些孩子如果处在有利的环境下，像许多遵守安息日的孩子们一样，就会发生变化，成为上帝军队的一员。——《教会证言》 卷二  99，100页{TSB 27.2}"},{"t":7,"p":10,"c":"家中的头——玛丽：……我希望本着姐妹和母亲般的仁慈，温柔地在另一点上告诫你。我经常看到你用命令的口吻对约翰说话。你的声音听上去很不耐烦。玛丽，别人注意到这一点，就向我反应。这危害了你的影响力。{TSB 28.1}"},{"t":7,"p":11,"c":"我们女人必须记住，上帝将我们放在顺服丈夫的位置上。他是头，在可能的情况下，我们的判断，观点和思维应与他保持一致。即便不一致，在不属良心的问题上，上帝的话语中把优先权给了丈夫。我们必须服从头。—— 《怀爱伦信函》1861年5号 {TSB 28.2}"},{"t":7,"p":12,"c":"专横的丈夫——关于你的婚姻，我要说几句话，不是根据启示，而是出于许可。我感觉上帝的灵在催促我对你说，我对你婚后的正直没有以前那么信任。我的心情很沉重。我知道你不适于做德雷克姊妹的好丈夫。如果你允许她将遭遇告诉我们，我们会本着上帝所赐有关你们情况的亮光劝勉她的。你知道这一点，所以就不愿意找我们商量。R 弟兄，我认为你结婚的动机完全是自私的。我不相信你考虑过德雷克姊妹的利益或上帝的荣耀。你没有请教了解你的人，就急于向她求爱。你凭着一贯的草率精神匆匆成就此事。{TSB 28.3}"},{"t":7,"p":13,"c":"钱财的管理——你结婚以后控制你妻子钱财的做法，表明你的动机是错误的。这一切都对你作出不利的见证，表明你十分自私和独裁。这是上帝不愿意让她服从的。她的婚姻并没有剥夺她管理财产的权利，也不取消她的个性。如果她愿意用自己属于上帝的身体和心灵来荣耀上帝，她的个性就应予以保留。她的个性不可埋没在你的个性里。她对于上帝的职责是你无权干预的。上帝对她的要求是你无法满足的。根据上帝的天意安排，她已成为祂的管家。她不应把这个权利交给你或其他任何人。{TSB 29.1}"},{"t":7,"p":14,"c":"你的智慧并不比她完美。所以她不应把管理她财产的权利交给你。她所造就的品格比你更好，心智也更均衡。她能用自己的手比你更有智慧，更有判断力，更荣耀上帝地管理这份财产。而你是极端的人，凭冲动做事，大部分时间被恶天使所控制，而不是被上帝的天使所控制。—— 《怀爱伦信函》1870年4号  {TSB 29.2}"},{"t":7,"p":15,"c":"不正确的动机——我无须告诉你，我对你们的婚姻深感遗憾。你不是一个能使妻子快乐的人。你太爱自己，做不到亲切，体贴，忍耐，慈爱和同情。你现在需要多么温柔地对待所娶的妻子啊！你需要多么仔细地学习，使她不为已经与你共命运而后悔啊！上帝看到你在这件事上的做法。你所做的事是没有理由的。上帝知道你的动机。你现在有机会表现真实的自我，证明结婚是出于真正的爱还是出于严重的私心。我毫不怀疑地认为你结婚是为了获得财产，好随意处置。{TSB 29.3}"},{"t":7,"p":16,"c":"慈爱与温柔的重要性——你没有权利指挥你的妻子，象对待小孩子一样。你尚不拥有值得尊重的好名声。鉴于你过去的失败，你需要降卑自己，放弃你还没有赢得的尊敬。你过于软弱，没有呼吁就要人顺服你的意志。你要学会自制。{TSB 30.1}"},{"t":7,"p":17,"c":"你决不要凌驾于妻子之上。她需要温柔慈爱。这种品质也会反射到你的身上。你如果希望她爱你，就必须通过对她的言行所表现的慈爱和温柔来赢得这爱。你一心想掌握你的妻子快乐。你的行为是在告诉她：你要快乐，你的意志就必须完全屈服于我的意志，你必须讨我的欢心。你特别喜欢运用自己的权威，因为你以为自己可以这么做。但时间会证明，如果你照自己的性情行事，就不会在你妻子心中激发起爱，她的感情也会离你而去，最终鄙视这种权威。这种权威是她在结婚之前从来没有感受到的。你肯定在为自己做艰难痛苦的工作。你将要收获自己所撒种的。{TSB 30.2}"},{"t":7,"p":18,"c":"母亲对她孩子的责任——我只能坦率地对你说。这件事需要谈一谈。你与德雷克姊妹结婚有没有改善她的处境呢？根本没有。相反，你的做法使她的生活十分痛苦，几乎无法忍受了。我一听说你的婚姻，就知道其结果。她原以为需要找一个人来帮助她照顾儿子，但你却使他们母子分离，以结婚为名，要求她将对她儿子的母爱和关怀都转移到你身上。你什么都没有做，却要求对方作出这么大的牺牲。你没有采取什么行动来赢得她的信任。但你却要求她作出这么大的牺牲，让母子分离。我们恳劝你能明白事理，但我们要说你知之甚少。你没有认识到自己有责任忍耐，仁慈，明智地处理她儿子的事情，你却做了一个冷酷无情的暴君所做的事情。{TSB 30.3}"},{"t":7,"p":19,"c":"我劝这位母亲要本着敬畏上帝的心行动，不要让一个比较陌生的人介入，要求丈夫的权利，使她的孩子得不到她的爱心和关怀。上帝并没有因她嫁给你，就解除了她作母亲的责任。你没有真正的爱，不熟悉纯洁的东西。如果你熟悉，就不会这样做了。——《怀爱伦信函》1870年4号  {TSB 31.1}"}]},{"n":"第４章 寡妇和鳏夫的再婚","ps":[{"t":2,"p":0,"c":"第四章 寡妇和鳏夫的再婚"},{"t":7,"p":1,"c":"老年人预期的婚姻——亲爱的黑尔弟兄：我要说，关于上一个邮班之前所收到的第一封来信，我没有这方面特别的亮光，故不能提供你所感兴趣的信息。我建议你去请教韦斯利.黑尔与他的妻子，因为他们认识你所考虑的那一个人，会给你提供合适的建议。我知道，正如你所说的，你年老的时候一定很孤独。如果你爱上一个人，对方也接受这爱，我并无异议。但我不认识你所考虑的那位女士，所以不能作为对双方都熟悉的人说话。{TSB 31.2}"},{"t":7,"p":2,"c":"有一件事是肯定的：你知道你所服侍多年的主是你最可靠的顾问。把你的情况交托给那一位永不出错的主。我们的时间都是短暂的，需要为将来不朽的生活成熟起来。基督说：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里”（ 约14:1-3）。让我们以此为乐，尽量卸下自己的忧虑。{TSB 32.1}"},{"t":7,"p":3,"c":"老年是休息的时候——给老年和青年的邀请是：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。要用心灵和声音来感谢上帝提供可得甜美安息的港湾。你我都有特权接受邀请得到安息。我们希望自己的余生能尽量摆脱一切忧虑与困惑，使我们在基督的生命里得到休息。祂说：“我的轭是容易的，我的担子是轻省的。”{TSB 32.2}"},{"t":7,"p":4,"c":"主不会使任何一个信靠祂的人失望。祂在凡事上是我们的初，终和至善。每当需要的时候，祂是我们随时的帮助。在服务的最后日子里，我们将……得到基督大能的支持，引导和保护。愿上帝祝福你，坚固你，使你最后的日子成为你最美好的日子，散发出祂慈爱感服人心的芬芳之气。我的弟兄，我衷心祝愿上帝赐福给你，保守你，让你在祂的爱中安息。 ——《怀爱伦信函》1898年70号  {TSB 32.3}"},{"t":7,"p":5,"c":"赫斯格的再婚——安息日傍晚，我们收到了赫斯格弟兄的来信。［赫斯格长老的第一位妻子于1894年过世。这封信是指1897年他的第二次婚姻。当时他已64岁]。我们很高兴听到你们喜结连理。愿上帝祝福你们的结合，使你们始终能互相帮助和支持。我们最真诚地祈愿上帝的平安临到你们。“你们去站在殿里，把这生命的道都讲给百姓听”（徒5:20）。{TSB 33.1}"},{"t":7,"p":6,"c":"赫斯格弟兄，我很高兴你得到了一位助手。这是我们一直盼望的。我们所从事的工作使我们在基督耶稣里合而为一，传播耶稣基督的知识。你们有权在新的婚姻中得到幸福，把福音传给在黑暗和错谬中的人。我们可以同心合意从事我所爱的伟大工作。有一个伟大的目标摆在我们面前，就是扩大基督的国度，增进祂的荣耀。在与此有关的一切事情上，我们藉基督徒的友谊联合在一起，与天上的生灵相交。……{TSB 33.2}"},{"t":7,"p":7,"c":"根据所赐给我的亮光，我完全相信，通过你们作为圣洁媒介的联合努力，将有亮光反射出来，帮助许多在黑暗和错谬中的人得救。我知道你不是为自己活着，而是为了你所爱所服侍和崇拜的主而活。——《怀爱伦信函》1897年74a号{TSB 33.3}"},{"t":7,"p":8,"c":"对安德烈的劝勉——我劝你在最后一次返回欧洲之前结婚，是基于以下理由：首先，你需要有一位妻子照顾你。你把家人带到欧洲去，少不了一位伴侣作你孩子的好母亲，使这些孩子不至于在凡事上带着你思想的烙印，根据你的观念进行塑造。你的心态并不均衡。你需要在工作中加入新的成分。这种成分是你所不具备；其重要性也是你所不认识的。{TSB 34.1}"},{"t":7,"p":9,"c":"你保持鳏夫身份的想法是错误的。但关于这一点我不再说什么。一位才德兼备的女基督徒的影响，会中和你的思想倾向。你的专心致志，以及你观察与圣工有关一切宗教事务时的强烈光芒，导致你情绪低落；忧虑的情绪削弱了你的身体和精神。如果你当初能与一位持相反感觉的女士结合，她原会有能力帮助你摆脱消极的情绪，她不会放弃自己的个性，而会保持她的特性，对你的心灵发挥陶冶的作用；这样，你今天就会有体力抵挡疾病了。——《怀爱伦信函》1883年9号 {TSB 34.2}"},{"t":7,"p":10,"c":"你还记得我曾从得克萨斯州给你写信，要你在返回欧洲之前娶妻。你以为我若没有得到亮光就会给你这样的劝勉吗？你要相信，我发出那样的劝解是有原因的。我蒙指示看到你坚持自己的判断和观念太固执了。如果你愿意听你应该信任之人的劝告，少依赖自己的感觉和情绪，结果对你自己和上帝的圣工都要好得多。{TSB 34.3}"},{"t":7,"p":11,"c":"我蒙指示看到你前往欧洲不带伴侣是不对的。如果你在出行之前，选择一位虔诚的女士作你孩子的母亲，你就是做了一件聪明事，你工作的效果就会是现在的十倍。——《怀爱伦信函》1883年1号  {TSB 35.1}"},{"t":7,"p":12,"c":"儿子的干涉——［这封信是1902年7月28日写给总会原会长乔治.巴特勒的儿子。巴特勒的妻子于1901年11月15日离世。当时巴特勒68岁。受他儿子的影响，巴特勒没有与这封信中所提到的女士结婚。五年以后，在1907年，他与别人结婚 ] 。我请你不要责备你的父亲。你不应该这样认为，因为你父亲并没有做上帝所不喜悦的事。只有人给他定罪。他没有给他的子女丢脸。他遵守上帝的道，公正明断。上帝在他前面开路，使他为祂的子民成就伟大的善工。基督是他的救主。他会因瞻仰基督而变成祂的形像。{TSB 35.2}"},{"t":7,"p":13,"c":"你的父亲素来是一位善良温柔的丈夫。多年以来，他忠心地服侍他所爱的妻子。死亡将他与长相厮守的妻子分离。然后他的姊妹也离他而去。他的家庭破裂了。你母亲已经去世，在这种情况下，他与一位因他而接受真理的女士相爱，这又有什么值得奇怪的呢？这位女士并不年轻，但足以帮助你的父亲工作。你父亲的年龄难道是他获得幸福的障碍吗？……{TSB 35.3}"},{"t":7,"p":14,"c":"如果你的父亲娶了这位女士，我相信上帝会大大祝福他们。但事情既然已经是这样了，我认为不要再发展了。那些不认可这种结合的人要记住，有朝一日，他们必尝到这样做的后果。但我必须把这件事留给那些参与的人。——《怀爱伦信函》1902年117号{TSB 36.1}"},{"t":7,"p":15,"c":"当年龄相差很大时——现代人体力与道德水准低落的原因之一，就是婚姻双方的年龄相差太大。常有老夫少妻的现象。在这种情况下，丈夫的寿命往往得到延长，妻子却感到缺乏她所给予年迈丈夫的活力。任何女子都没有义务牺牲自己的生命和健康，即使她深爱比她年长得多的丈夫，并愿承担这样的牺牲。她需要克制自己的感情。她所考虑的，不单单是自己的利益。她要考虑，如果他们生下了孩子，那会怎么样呢？少夫老妻的情况更加糟糕。年龄差异很大的夫妻结合生下的后代，往往心智不平衡。体力也有缺陷。在这样的家庭里，常常会出现各种特别的，往往是痛苦的品性。孩子常常夭折，长大的孩子在很多情形下，其体力，智力和道德水准都有缺陷。{TSB 36.2}"},{"t":7,"p":16,"c":"父亲既心衰体弱，就很难预备好恰当地养育他年轻的家庭。--《信息选粹》 卷二  423-424页 {TSB 37.1}"},{"t":7,"p":17,"c":"需要明智的判断——亲爱的姊妹，我刚收到查尔斯.B的一封信。他是加利福尼亚州洛迪学校的学生。他恳请我为他的母亲求问上帝。他说他母亲正在考虑嫁给一位比她小得多的一个年青人。{TSB 37.2}"},{"t":7,"p":18,"c":"听到一位46岁的母亲愿意危害自己的幸福，健康和影响力，与一个20岁的小伙子结婚，我很惊讶。这是一件奇怪的事情，表明缺乏明智的判断力。上帝会让这位姊妹考虑清楚这样做的后果。{TSB 37.3}"},{"t":7,"p":19,"c":"我们的姊妹在这件事情上，肯定处于一种奇怪的影响下，这种影响与圣灵的引导相反。作为三个孩子的母亲，她应当意识到自己对上帝的责任，在各方面谨慎行事，对孩子发挥良好的影响，不采取孩子们和其他许多人会认为很有问题的行动。她应该认识到自己对上帝和她儿女的责任需要极为慎重地考虑。{TSB 37.4}"},{"t":7,"p":20,"c":"我的姐妹：主没有参与这件事。那样的婚姻会带来奇怪的后果，摧毁一位母亲本应认真追求对儿女保持的影响力。我恳劝你要严肃地保持这种影响力。上帝已赐给你神圣的职责，要你作为孩子的母亲，按主的教训和警戒养育他们。你此时嫁给年仅20岁的小伙子，与你作为三个已成年儿子的母亲的职责很不相称。{TSB 37.5}"},{"t":7,"p":21,"c":"在夜间我与你谈论这些事，将这样做的矛盾摆在你面前。我建议你运用自己的心智，努力帮助儿女们认识到热爱上帝话语的好处。要告诉你的孩子们，你是在救他们灵魂的工作上与上帝合作。{TSB 38.1}"},{"t":7,"p":22,"c":"在夜间我蒙指示，你若迈出这奇怪的一步，众善之敌就必乘机败坏你的孩子们原本对你的尊重，使他们因你缺乏良好的判断力而看不起你。撒但正在寻找机会破坏你在家中，教会里和不信的人中间的影响。{TSB 38.2}"},{"t":7,"p":23,"c":"过去我们有机会看到几起这样的婚姻，结果总是在家庭生活中造成很大的不幸。{TSB 38.3}"},{"t":7,"p":24,"c":"现在，我的姊妹，我劝你运用高尚的判断力行事。我劝你保守每一点影响力，用来荣耀上帝，给孩子们以智慧的劝导。你要为所能发挥的良好影响而在上帝面前负责。为你自己和孩子们的缘故，了结这件事情吧。{TSB 38.4}"},{"t":7,"p":25,"c":"在夜间我仍在说，作为真正的母亲，要给孩子树立对上帝有活泼信心的榜样。这样，你就必保持你本来可能永远丧失的尊重和信任了。——《怀爱伦信函》1910年26号{TSB 38.5}"}]},{"n":"　第二编 与不信的配偶结婚","ps":[{"t":1,"p":0,"c":"第二编 与不信的配偶结婚"},{"t":2,"p":0,"c":"第五章 基督徒配偶的行为"},{"t":7,"p":1,"c":"不要考虑离婚——如果妻子是不信或反对的人，鉴于上帝的律法，丈夫不能仅仅因此就放弃她。他仍需与她同居，以遵行耶和华的律法，除非她选择分手。—— 《怀爱伦信函》1888年8号{TSB 39.1}"},{"t":7,"p":2,"c":"基督徒妻子的义务——［写给一位遭到不信丈夫严重虐待的妻子。她决定离开家庭去做传道工作。]我有一些来自主的指示要告诉你。……上帝有工作要你去做。虽不是公众的工作，但很重要，就是在家里尽一个妻子和母亲的职责。你的工作无人能代替。{TSB 39.2}"},{"t":7,"p":3,"c":"圣灵与上帝的话是一致的。要记住这一点。让我们阅读耶稣基督藉着保罗写给提多的话：“但你所讲的总要合乎那纯正的道理。劝老年人要有节制、端庄、自守，在信心、爱心、忍耐上都要纯全无疵。又劝老年妇人，举止行动要恭敬，不说谗言，不给酒作奴仆，用善道教训人，好指教少年妇人，爱丈夫，爱儿女，谨守，贞洁，料理家务，待人有恩，顺服自己的丈夫，免得上帝的道理被毁谤”（多2:1-5）。{TSB 39.3}"},{"t":7,"p":4,"c":"妻子的首要职责是家庭——根据上面的经文，我问你，你在巴特尔克里克度过的光阴是为了什么？上帝叫你忽略自己的家么？没有。我的姊妹，上帝已向我指出你在误解自己的本分。你的丈夫需要你，你的孩子需要母亲。你偏离了基督带领你的道路。祂正在对你说：“来跟从我。”祂会在家庭事务中引导你。现在这项工作不幸遭到忽略。上帝的声音并没有吩咐你与丈夫和孩子的利益分开。你的首要职责是在家里。主的灵不会让你去做违背祂圣言的工作。……{TSB 40.1}"},{"t":7,"p":5,"c":"对母亲的劝勉——你有一项伟大的工作，一个神圣的恩召，就是做一名忠实的妻子和母亲，表现基督徒的美德，在家庭生活中显出可爱，忍耐，温和而坚定，学习正确的方法，获得培养孩子的智慧，使他们遵守主的道。要作为上帝谦卑的孩子，在基督的学校里学习，不断设法提高自己的能力，言传身教，在家中成就完美周到的工作。{TSB 40.2}"},{"t":7,"p":6,"c":"在这项工作中，你将得到上帝的帮助。但你若忽略自己做妻子和母亲的职责，伸手求主分派你其他的任务，你就得知道祂是不会自相矛盾的。祂向你指出了在家中的责任。如果你以为有一项比这更神圣更重要的工作托付给你，你是上当了。如果你疏忽了丈夫和孩子，去尽你自认的宗教职责，或是参加聚会，或是为他人作工，向别人读圣经，宣讲信息，你就直接违背了保罗传给提多的灵感之言。基督的宗教决不会让一个妻子和母亲做你所做的事情。{TSB 40.3}"},{"t":7,"p":7,"c":"你现在可以培养管理家庭的本领，取得良好的效果，因为你的孩子正处在极其需要母亲的年龄。焦躁不安的心情自然会导致淘气。活跃的心若不用在更好的事情上，就会去注意撒但的建议。孩子需要母亲的关注。需要教导他们，把他们引到安全的道路上，保守他们远离罪恶，用仁爱赢得他们，通过勤劳的训练，养成他们行善的习惯。{TSB 41.1}"},{"t":7,"p":8,"c":"救主知道每一个灵魂的价值和尊严，因为上面带有上帝的形像。祂曾舍命，为使你的孩子能获得永生。祂用神圣的怜悯垂顾他们。他们可以得救获得永生。他们与其他人是一样宝贵的。上帝并没有呼召你忽略你的家庭，丈夫和孩子。祂决不会这样做。在你门前有一小片地需要照顾。上帝把这项工作交给你去做，要你负责。通过恳切的祷告和学习，你会在家中变得有智慧，了解孩子们的不同个性，小心关注他们的行为。家庭里有一所小学校，你将是其中的老师。如果你向上帝求智慧明白祂的道，并且持守祂的道，祂就会引导你不离开你的家，而是回到家里。{TSB 41.2}"},{"t":7,"p":9,"c":"贫穷不是罪——你若是世上的光，这光必照耀在你的家中。你家境贫穷，无法摆脱，这并不是罪。但你用过于极端的眼光看待一切事物。在这方面你有功课需要在耶稣脚前学习。你需要更多信赖耶稣，更少忧虑。你需要真正相信上帝的应许。然而你应当与上帝同工，培养自己的思维能力，以宁静的精神和仁爱的心对孩子进行教育和训练，在他们心中注入纯洁的志向，培养他们喜爱诚实，纯全和圣洁的事物。{TSB 41.3}"},{"t":7,"p":10,"c":"上帝对孩子的看顾——片刻也不要认为，上帝分派给你的工作需要你与宝贵的小羊分开。不要让他们结交不良的友伴，硬着心违抗母亲，从而道德败落。这会使你的光以完全错误的方式照耀。你正在使你的儿女更难实现上帝对于他们的旨意和争取他们最终进入天国的愿望。上帝顾念他们。你如果自称是上帝的儿女，也要顾念他们。{TSB 42.1}"},{"t":7,"p":11,"c":"在过去的岁月里，你所犯的错误是过分为孩子们焦虑。你没有完全信赖上帝，反而纵容他们，以致危害了他们的利益。现在你完全不管他们。这是哪种经验呢？肯定不是出于上帝和真理。你得罪了上帝，因为你自称受祂引导，却疏忽了你对于孩子们的责任。{TSB 42.2}"},{"t":7,"p":12,"c":"丈夫和孩子的权利——当我们毫无保留地献身于主时，家庭生活中简单平凡的职责就会显示出其真实重要的意义，我们就会按照上帝的旨意履行这些职责。我的姐妹，你也许被贫穷所困扰，你生活的命运也许卑微，但耶稣不会因此而放弃你，也不会为此或其他什么原因，让你离弃你的家庭。上帝使你成为家中的受托人和管理人。要为这项工作造就自己。祂必在你旁边祝福你所有的努力。不久，当对你所受的托付进行结账的时候，主会对你说：“好，你这又良善又忠心的仆人。”{TSB 42.3}"},{"t":7,"p":13,"c":"你不可忽视你丈夫和孩子的权利。不论你有一种，三种或五种才干，上帝都已把工作托付给你。父母们可怕地忽略了他们在家中的责任，没有满足圣经的标准。但对于那些放弃自己的家、伴侣和孩子的人，上帝不会将救灵的工作委托他们，因他们对他们圣洁的誓约和神圣的责任表现出不忠。上帝不会把永恒的财富托付给他们。……{TSB 43.1}"},{"t":7,"p":14,"c":"基督徒母亲的工作是从家庭范围里开始的。她把家庭安排地井井有条，令丈夫和孩子们舒适。她手中的这些亲人需要忠心地教育。……{TSB 43.2}"},{"t":7,"p":15,"c":"母亲是上帝的代表——责骂与烦躁，使人的心头乌云密布，会将阴影和沮丧带入家庭生活。做母亲的一点儿也不重视自己的潜在价值和特权。她们似乎不明白自己能在最高意义的传道工作中与上帝同工，帮助儿女建立匀称的品格。这是上帝交托她们的重大责任。母亲是家中上帝的代表，要使她的家庭基督化。她要实行圣经的宗教，表现出它的影响如何在日常工作和娱乐中控制我们，教导她的孩子们单单因信靠恩得救，信心乃是上帝的恩赐。如此不断地教导有关基督对于我们和他们的意义，以及祂在伟大的救赎计划中所显示的慈爱，良善和怜悯，将会在心中留下神圣的印象。——《怀爱伦信函》 1890年28号{TSB 43.3}"},{"t":7,"p":16,"c":"对一位有不信丈夫的妻子的劝勉——我们收到许多请求指导的来信。一位做母亲的说她的丈夫不信上帝。她有孩子，但孩子的父亲却教育他们不尊重母亲。她为孩子们深感难过。她不知道该怎么办。然后她表示自己急于参加上帝的圣工，并问我是否觉得她应该离开自己的家，是否认为她对家人没有帮助。{TSB 44.1}"},{"t":7,"p":17,"c":"我的回答是：我的姐妹，你若离开自己的丈夫孩子，我认为你在上帝面前并不清白。我无法想象你会觉得自己可以这样做。你所面临的试炼可能非常艰难。你可能常常不受尊重而心里难受。但是我可以肯定，照顾儿女是你的责任。这是分派给你的工作园地。这块土地也许是遍满石块，土壤坚硬，但你拥有一位伴侣，协助你无畏忠贞地尽自己的责任，不论环境多么令人沮丧。耶稣是你的帮助者。耶稣来到我们这个世界上，就是要拯救失丧将亡的人，你要认识到，在这项工作中，你是与上帝同工的。{TSB 44.2}"},{"t":7,"p":18,"c":"只向耶稣倾心吐意——不要逃避你的责任。要每天作家庭传道士，不仅从襁褓时期起教育儿女，而且要训练他们。要坚定不移地紧紧抓住你的儿女，不但要告诉他们应该做什么，还要尽力改善他们的环境，以基督的精神和爱心播撒珍贵的种子。撒但可能要利用你孩子的父亲抵消你的工作，但你不要灰心，不要放弃这场斗争。要照你希望他们去做的而行。在任何时间，任何场合下都仁慈亲切地对待你的丈夫，用慈绳爱索把孩子们的心与你栓在一起。这是你的工作，是你要承担的责任。不要把家里的试炼带给任何人，而只对耶稣诉说，向祂倾心吐意。{TSB 44.3}"},{"t":7,"p":19,"c":"耶稣“到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的”（约1:11-13）。{TSB 45.1}"},{"t":7,"p":20,"c":"基督化人生的价值——恩典是不能遗传的。一个很坏的父亲可能有一个很虔诚的儿子；一个基督徒父亲也可能有一个浪子。但愿母亲们负起因一家之长的行为而加重了的责任。这使得你们的工作格外明确，要让你们的光照在你那撒但竭力想俘虏你儿女的家庭中。撒但会俘获他们么？在紧急情况下应激发起传道的精神，说，“不！不! 我的孩子尽管有不敬虔的父亲，但他们是基督的宝血买来的。我是他们的母亲。我要凭着信心，谦卑地寻求主，求祂不仅救我的孩子，也救他们的父亲，让他悔改”。不要谈论和谋求你丈夫和儿女的同情，只要活出基督的生命。要在言语，精神和品格上，以温柔，忍耐，宽容，喜乐，作通天之路的路标。{TSB 45.2}"},{"t":7,"p":21,"c":"要做基督的见证人。要表现基督徒寄托在幔子里的盼望的力量。要展示那在任何环境下拉住你的锚。要让你的家舒适快乐。要时时刻刻依靠耶稣。你要从耶稣那里获得力量。祂会赐给你真心寻求的东西。你若全心寻求祂，就必寻见祂。{TSB 46.1}"},{"t":7,"p":22,"c":"母亲的家庭布道工作——上帝并没有呼召母亲离开家庭布道工作，任凭孩子们受摧毁意志，破坏心灵的影响力所控制。她的孩子们不需要传道服务吗？不需要恳切虔诚的祈祷吗？她可以忽略家中布道的工作，前往更大的园地吗？她应当在家中运用自己的技能，承担起上帝所交托她的工作。如果她彻底失败了，那是因为她缺乏信心，没有传播真理，实行耶稣里的真理。在多年表面上的失败之后，她应该尝试其他的方法，寻求上帝的指导。你当跪在祂的面前提出祂的应许：“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾”（雅1:5-6）。{TSB 46.2}"},{"t":7,"p":23,"c":"喜乐胜于抱怨——你有没有感觉到自己命运艰难，常常牢骚抱怨呢？当你没有得到这方面的帮助时，就要采取另一种行动。要常常喜乐，说温柔的话语。你既有耶稣帮助你，就当放声赞美歌唱。在遭到试探和侮辱的时候，不要报复。当有一个人在基督之外时，要与你的孩子们一起工作。要把生命的种子深深地撒播在心灵的土壤中。要说智慧的话，视自己为上帝所指派的传道人，作家中的光。{TSB 46.3}"},{"t":7,"p":24,"c":"我要再说一次，上帝没有呼召母亲离开自己的丈夫和孩子，去从事她所认为更高尚的工作。当忠心地尽直接摆在你道路上的职责。{TSB 47.1}"},{"t":7,"p":25,"c":"家中的工作岗位——我收到一些孩子母亲的来信，心里很难过。她们问：“我可不可以离开我的孩子从事传道工作呢？”我本着敬畏上帝和爱上帝之心回答说，做一名家庭传道士吧。要按圣经的方式方法造就自己，使你在自己家中能成为一名成功的工人，因为，你看，他们需要拯救，因为他们是罪人。不要因为不愉快而放弃你的工作岗位。今日有许多活烈士正在沉默中受苦。他们在遭到辱骂和迫害时仍信靠上帝。他们受到粗鲁责骂的伤害。他们的命运似乎就是活受苦，只能从他们力量的泉源耶稣那里得到安慰。这样的人就是传道士。他们是基督的贵族。他们的名字登记在羔羊的生命册上。{TSB 47.2}"},{"t":7,"p":26,"c":"要记住耶稣了解一切的悲伤痛苦。祂不会离弃你，任你沉沦，因为祂的膀臂在托住你。你如果真能表现出忍耐，仁慈和宽容， 就会启迪整个邻里。我的姐妹，请考虑这样回答你的问题吧。—— 《怀爱伦文稿》 1868年9号{TSB 47.3}"},{"t":7,"p":27,"c":"依靠上帝的应许——信靠上帝对你来说很重要。很遗憾在你居住的地方很少得到宗教方面的鼓励。许多人愿意对你说同情的话，但他们却不能给饥渴的心灵带来安慰。这颗心受了伤，需要医治的药膏。决不要忘记你的救主活着执掌王权。你必须紧紧抓住上帝的应许。在基督教的信仰方面，人间的教师太少了。{TSB 47.4}"},{"t":7,"p":28,"c":"你也许几乎灰心沮丧了，也许已经屈服于试探，忽略了自己的宗教职责，回避背负十架的基督徒生活。你也许已经同意被属世的原则和情感所支配，忽略了祈祷和向基督认罪。如果你是这样的话，不要再继续了。要记住基督的话：“你们是我的见证”（赛43:10）。你的光也许摇曳不定，但是感谢上帝，现在承认上帝对你的要求还不太晚。{TSB 48.1}"},{"t":7,"p":29,"c":"信靠基督的功劳——你是耶稣基督的产业。祂用无限的代价赎买了你归祂自己。因着创造和救赎，你是属于祂的。虽然有时你天国的盼望可能飘摇不定，但你知道你相信的是谁。你天国的盼望只靠赖耶稣基督的功劳。你现在可以在属上帝的事上获得活泼的经验。凭着信心仰望基督，依靠祂的功劳，你对祂爱的怀疑就会就像露水在早晨的太阳面前那样消散。{TSB 48.2}"},{"t":7,"p":30,"c":"坚定地降服于耶稣——要完全降服于上帝，片时也不犹豫。要充分利用你现在的宽容时期，不论是长是短。你一毫无保留地投靠耶稣基督，祂就会接纳你。不要以任何方式隐瞒你选择真理的事实，以及这种选择所带来的一切不便。……{TSB 48.3}"},{"t":7,"p":31,"c":"在任何环境下都不要同意离开那开辟出来让主的赎民行走的道路，即使在表面上同意也不可。对履行基督徒的义务和你的上帝要坚定不移。……{TSB 48.4}"},{"t":7,"p":32,"c":"与天使一起守安息日——我劝你对上帝履行基督徒的义务。即使在一百英里的范围内没有一个人遵守安息日，全宇宙也是站在你一边的。基督你的救主和天使在你周围。如果你在需要的时候求告上帝，祂就会帮助你。要在家中实行真理。“耶和华说：你们是我的见证”（赛43:10）。{TSB 48.5}"},{"t":7,"p":33,"c":"一位基督徒母亲的见证——但我不能再写了。如果你爱你孩子们的父亲，就要在任何时间、任何环境下过基督徒的生活。如果你已经这样做了，上帝早就为你做工了。但你若讨自己喜欢，不讨你的天父喜欢，上帝怎么能为你做工呢？{TSB 49.1}"},{"t":7,"p":34,"c":"愿上帝帮助你——我可怜的，亲爱的，受试探的姊妹——现在就选择正确的道路。愿祂帮助你对你的丈夫和孩子见证你是实际上的基督徒，你爱上帝，你爱耶稣，祂曾为你舍命。你的日子如何，你的力量也必如何（参 申33:25）。——《怀爱伦信函》1896年76号{TSB 49.2}"},{"t":7,"p":35,"c":"非基督徒伙伴的吸引力——我的姐妹，我们的救主很愿意在你需要的时候帮助你。不要不信任祂，不要把你的困难带到人那里。把它们带到上帝面前吧。你也许以为别人会同情你沮丧的情绪，但你有时会失望。耶稣决不会让向祂求助的人失望。{TSB 49.3}"},{"t":7,"p":36,"c":"你犯错误了吗？到耶稣那里去，求祂赦免你，然后就相信祂一定会赦免你。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。求上帝赦免我们的过错，然后在祂里面喜乐。为你的过失悲哀对你毫无帮助。要说：“疲乏心灵来就主，惟祢是赖。我不担心，因为祢说过：寻求就会寻见”。要相信你已得到接纳。相信你的救主满有怜悯，满有温柔的同情和慈爱。不要让小小的灾祸烦扰你。上帝让你遭遇小错误，是为了救你脱离更大的错误。{TSB 49.4}"},{"t":7,"p":37,"c":"不要与撒但争辩——要采取自助的行动，象一切蒙福的人所必做的那样。要相信基督帮助你。不要说一句不信的话，当仇敌对你说，上帝已经抛弃了你的时候，告诉他你知道主决不会这样做的。因为祂说：“我来本不是召义人悔改，乃是召罪人悔改。”{TSB 50.1}"},{"t":7,"p":38,"c":"耶稣说，“凡父所赐给我的人，必到我这里来；到我这里来的，我总不丢弃他”（约 6:37）。我的姐妹，要拒绝仇敌。告诉他，你不会怀疑上帝的怜悯，良善和慈爱，从而羞辱上帝。决不要与撒但争辩，因为他有高明的骗术。当他来到亚当夏娃面前的时候，他们若能重述上帝的话，说：“主已说过，我相信祂的话，我绝不会不信任祂”，他们就不会被战胜了。{TSB 50.2}"},{"t":7,"p":39,"c":"歌唱胜过悲叹——不要怨叹你的软弱，说不信的话，觉得自己怀才不遇，开始唱歌吧。要述说上帝的怜悯与慈爱。基督对所有劳苦担重担的人发出邀请说：“到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。这是基督希望你学习的功课，通过学习，你就会得到安息。{TSB 50.3}"},{"t":7,"p":40,"c":"温和的话语——当人对你说灰心的话时，不要轻易还口，除非你能报以令人愉快的回答。当你受到不仁之言的考验和试探时，不要报复。要对自己说，“我不愿让我的救主失望。”每一个男基督徒都是绅士。每一个女基督徒都是淑女。仁慈的法则总是在女基督徒的口中。她不说急躁的话。你在受到刺激的时候说温柔的话，会把阳光带进你的心灵，使你的道路更加平坦。一位女学生在回答一个问题的时候说，“温柔的人是那些用和气的话回应刁难问题的人。”基督说：“温柔的人有福了！因为他们必承受地土”（太5:5）。他们乐于受教，所以他们适于在天国居住。{TSB 50.4}"},{"t":7,"p":41,"c":"你说你的丈夫现在还没有转变归向真理。那就在你的生活中向他表显接受基督话语的好处吧。藉着忍耐，宽容，温和，你可以争取你的丈夫归向救主。{TSB 51.1}"},{"t":7,"p":42,"c":"生活并非浪漫，而是现实——靠着上帝恩典的能力，你能获得最宝贵的胜利。不要将生活看做浪漫的事，而要视为现实。你要与上帝同工，塑造祂所能悦纳的品格。“当恐惧战兢做成你们得救的工夫。”这个命令到此为止了吗？没有，感谢上帝！“因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{TSB 51.2}"},{"t":7,"p":43,"c":"你要与上帝同工拯救你的灵魂。你要乐意顺从上帝的旨意。不要把光阴和精力化在埋怨上，说不信的话，寻找上帝的过错。要激发对祂的信心，说称颂祂的话，尊重祂。因为祂“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{TSB 51.3}"},{"t":7,"p":44,"c":"履行家中的责任——要本着敬畏上帝和爱上帝的心，保证忠实愉快地履行自己最小的职责。上帝宣布说：“人在最小的事上忠心，在大事上也忠心；在最小的事上不义，在大事上也不义”（路16:10）。要忠心地履行你在家中的责任，然后将自己交在上帝手中，说:“我把我的心交给祂保守。我不会把安排我生活的权利从祂手中拿走。我把自己交托给祂。”{TSB 51.4}"},{"t":7,"p":45,"c":"要研究基督在地上的生活。祂从不轻视落在身上的最小、最简单的职责。祂所做的一切都尽善尽美。要向耶稣求助。这样，你就会以寻求不朽的生命冠冕者的优雅和尊严，履行你日常的职责。{TSB 52.1}"},{"t":7,"p":46,"c":"上帝对你和所有其他基督徒的希望，就是实行自己的信仰，表明基督的话语是真实的，表明祂能保守人远离罪恶。要让你的生活与祂纯全，优美，圣洁的生活保持一致。要顺从祂的诫命。这会带给你实际的敬虔。{TSB 52.2}"},{"t":7,"p":47,"c":"只有一生——不要专注于基督徒生活的艰辛。不要谈论你的试炼。否则你会变得越来越想埋怨上帝。要讲说基督的爱，并把这种爱带到你的内心和生活中。要感谢上帝保留了你的性命，使你不致被剪除，而没有为进入天国作好准备——那里没有罪恶，没有忧愁。你只有一生用来完善基督徒的品格。如果你在自己的品格中显示上帝的恩典，如果仁慈的法则常在你口中，如果你不断感谢上帝待你的良善，你就是在预备到天家赞美祂了。—— 《怀爱伦信函》1903年72号{TSB 52.3}"},{"t":7,"p":48,"c":"丈夫对食物的心愿——我们访问你的那天，享受了你为我们预备的丰盛宴席。但你需要学习如何用最简单的方法预备营养的食物。你丈夫对预备食物的心愿需要尊重。但你仍需学习用尽可能简单健康的方法预备可口的食物，使大脑的神经不致衰弱麻痹，造成你焦虑，紧张，易怒。……{TSB 52.4}"},{"t":7,"p":49,"c":"我亲爱的姐妹，你在家中负有责任。要用智慧稳健的手管好家庭的事务。不要让家庭的成员失去对你的爱和尊重。你可以用慈绳爱索将他们系在你的心头。你过亲近耶稣的生活就能做到这一点。藉着仰望祂，你就会变成祂的形像，脱离世上从情欲而来的败坏。上帝爱你。祂爱你的丈夫。祂正在吸引他归向祂。祂希望你丈夫把注意力从地上的事物转移到永恒的财富上。——《怀爱伦信函》1900年145号{TSB 53.1}"}]},{"n":"第５章 基督徒配偶的行为","ps":[{"t":1,"p":0,"c":"第二编 与不信的配偶结婚"},{"t":2,"p":0,"c":"第五章 基督徒配偶的行为"},{"t":7,"p":1,"c":"不要考虑离婚——如果妻子是不信或反对的人，鉴于上帝的律法，丈夫不能仅仅因此就放弃她。他仍需与她同居，以遵行耶和华的律法，除非她选择分手。—— 《怀爱伦信函》1888年8号{TSB 39.1}"},{"t":7,"p":2,"c":"基督徒妻子的义务——［写给一位遭到不信丈夫严重虐待的妻子。她决定离开家庭去做传道工作。]我有一些来自主的指示要告诉你。……上帝有工作要你去做。虽不是公众的工作，但很重要，就是在家里尽一个妻子和母亲的职责。你的工作无人能代替。{TSB 39.2}"},{"t":7,"p":3,"c":"圣灵与上帝的话是一致的。要记住这一点。让我们阅读耶稣基督藉着保罗写给提多的话：“但你所讲的总要合乎那纯正的道理。劝老年人要有节制、端庄、自守，在信心、爱心、忍耐上都要纯全无疵。又劝老年妇人，举止行动要恭敬，不说谗言，不给酒作奴仆，用善道教训人，好指教少年妇人，爱丈夫，爱儿女，谨守，贞洁，料理家务，待人有恩，顺服自己的丈夫，免得上帝的道理被毁谤”（多2:1-5）。{TSB 39.3}"},{"t":7,"p":4,"c":"妻子的首要职责是家庭——根据上面的经文，我问你，你在巴特尔克里克度过的光阴是为了什么？上帝叫你忽略自己的家么？没有。我的姊妹，上帝已向我指出你在误解自己的本分。你的丈夫需要你，你的孩子需要母亲。你偏离了基督带领你的道路。祂正在对你说：“来跟从我。”祂会在家庭事务中引导你。现在这项工作不幸遭到忽略。上帝的声音并没有吩咐你与丈夫和孩子的利益分开。你的首要职责是在家里。主的灵不会让你去做违背祂圣言的工作。……{TSB 40.1}"},{"t":7,"p":5,"c":"对母亲的劝勉——你有一项伟大的工作，一个神圣的恩召，就是做一名忠实的妻子和母亲，表现基督徒的美德，在家庭生活中显出可爱，忍耐，温和而坚定，学习正确的方法，获得培养孩子的智慧，使他们遵守主的道。要作为上帝谦卑的孩子，在基督的学校里学习，不断设法提高自己的能力，言传身教，在家中成就完美周到的工作。{TSB 40.2}"},{"t":7,"p":6,"c":"在这项工作中，你将得到上帝的帮助。但你若忽略自己做妻子和母亲的职责，伸手求主分派你其他的任务，你就得知道祂是不会自相矛盾的。祂向你指出了在家中的责任。如果你以为有一项比这更神圣更重要的工作托付给你，你是上当了。如果你疏忽了丈夫和孩子，去尽你自认的宗教职责，或是参加聚会，或是为他人作工，向别人读圣经，宣讲信息，你就直接违背了保罗传给提多的灵感之言。基督的宗教决不会让一个妻子和母亲做你所做的事情。{TSB 40.3}"},{"t":7,"p":7,"c":"你现在可以培养管理家庭的本领，取得良好的效果，因为你的孩子正处在极其需要母亲的年龄。焦躁不安的心情自然会导致淘气。活跃的心若不用在更好的事情上，就会去注意撒但的建议。孩子需要母亲的关注。需要教导他们，把他们引到安全的道路上，保守他们远离罪恶，用仁爱赢得他们，通过勤劳的训练，养成他们行善的习惯。{TSB 41.1}"},{"t":7,"p":8,"c":"救主知道每一个灵魂的价值和尊严，因为上面带有上帝的形像。祂曾舍命，为使你的孩子能获得永生。祂用神圣的怜悯垂顾他们。他们可以得救获得永生。他们与其他人是一样宝贵的。上帝并没有呼召你忽略你的家庭，丈夫和孩子。祂决不会这样做。在你门前有一小片地需要照顾。上帝把这项工作交给你去做，要你负责。通过恳切的祷告和学习，你会在家中变得有智慧，了解孩子们的不同个性，小心关注他们的行为。家庭里有一所小学校，你将是其中的老师。如果你向上帝求智慧明白祂的道，并且持守祂的道，祂就会引导你不离开你的家，而是回到家里。{TSB 41.2}"},{"t":7,"p":9,"c":"贫穷不是罪——你若是世上的光，这光必照耀在你的家中。你家境贫穷，无法摆脱，这并不是罪。但你用过于极端的眼光看待一切事物。在这方面你有功课需要在耶稣脚前学习。你需要更多信赖耶稣，更少忧虑。你需要真正相信上帝的应许。然而你应当与上帝同工，培养自己的思维能力，以宁静的精神和仁爱的心对孩子进行教育和训练，在他们心中注入纯洁的志向，培养他们喜爱诚实，纯全和圣洁的事物。{TSB 41.3}"},{"t":7,"p":10,"c":"上帝对孩子的看顾——片刻也不要认为，上帝分派给你的工作需要你与宝贵的小羊分开。不要让他们结交不良的友伴，硬着心违抗母亲，从而道德败落。这会使你的光以完全错误的方式照耀。你正在使你的儿女更难实现上帝对于他们的旨意和争取他们最终进入天国的愿望。上帝顾念他们。你如果自称是上帝的儿女，也要顾念他们。{TSB 42.1}"},{"t":7,"p":11,"c":"在过去的岁月里，你所犯的错误是过分为孩子们焦虑。你没有完全信赖上帝，反而纵容他们，以致危害了他们的利益。现在你完全不管他们。这是哪种经验呢？肯定不是出于上帝和真理。你得罪了上帝，因为你自称受祂引导，却疏忽了你对于孩子们的责任。{TSB 42.2}"},{"t":7,"p":12,"c":"丈夫和孩子的权利——当我们毫无保留地献身于主时，家庭生活中简单平凡的职责就会显示出其真实重要的意义，我们就会按照上帝的旨意履行这些职责。我的姐妹，你也许被贫穷所困扰，你生活的命运也许卑微，但耶稣不会因此而放弃你，也不会为此或其他什么原因，让你离弃你的家庭。上帝使你成为家中的受托人和管理人。要为这项工作造就自己。祂必在你旁边祝福你所有的努力。不久，当对你所受的托付进行结账的时候，主会对你说：“好，你这又良善又忠心的仆人。”{TSB 42.3}"},{"t":7,"p":13,"c":"你不可忽视你丈夫和孩子的权利。不论你有一种，三种或五种才干，上帝都已把工作托付给你。父母们可怕地忽略了他们在家中的责任，没有满足圣经的标准。但对于那些放弃自己的家、伴侣和孩子的人，上帝不会将救灵的工作委托他们，因他们对他们圣洁的誓约和神圣的责任表现出不忠。上帝不会把永恒的财富托付给他们。……{TSB 43.1}"},{"t":7,"p":14,"c":"基督徒母亲的工作是从家庭范围里开始的。她把家庭安排地井井有条，令丈夫和孩子们舒适。她手中的这些亲人需要忠心地教育。……{TSB 43.2}"},{"t":7,"p":15,"c":"母亲是上帝的代表——责骂与烦躁，使人的心头乌云密布，会将阴影和沮丧带入家庭生活。做母亲的一点儿也不重视自己的潜在价值和特权。她们似乎不明白自己能在最高意义的传道工作中与上帝同工，帮助儿女建立匀称的品格。这是上帝交托她们的重大责任。母亲是家中上帝的代表，要使她的家庭基督化。她要实行圣经的宗教，表现出它的影响如何在日常工作和娱乐中控制我们，教导她的孩子们单单因信靠恩得救，信心乃是上帝的恩赐。如此不断地教导有关基督对于我们和他们的意义，以及祂在伟大的救赎计划中所显示的慈爱，良善和怜悯，将会在心中留下神圣的印象。——《怀爱伦信函》 1890年28号{TSB 43.3}"},{"t":7,"p":16,"c":"对一位有不信丈夫的妻子的劝勉——我们收到许多请求指导的来信。一位做母亲的说她的丈夫不信上帝。她有孩子，但孩子的父亲却教育他们不尊重母亲。她为孩子们深感难过。她不知道该怎么办。然后她表示自己急于参加上帝的圣工，并问我是否觉得她应该离开自己的家，是否认为她对家人没有帮助。{TSB 44.1}"},{"t":7,"p":17,"c":"我的回答是：我的姐妹，你若离开自己的丈夫孩子，我认为你在上帝面前并不清白。我无法想象你会觉得自己可以这样做。你所面临的试炼可能非常艰难。你可能常常不受尊重而心里难受。但是我可以肯定，照顾儿女是你的责任。这是分派给你的工作园地。这块土地也许是遍满石块，土壤坚硬，但你拥有一位伴侣，协助你无畏忠贞地尽自己的责任，不论环境多么令人沮丧。耶稣是你的帮助者。耶稣来到我们这个世界上，就是要拯救失丧将亡的人，你要认识到，在这项工作中，你是与上帝同工的。{TSB 44.2}"},{"t":7,"p":18,"c":"只向耶稣倾心吐意——不要逃避你的责任。要每天作家庭传道士，不仅从襁褓时期起教育儿女，而且要训练他们。要坚定不移地紧紧抓住你的儿女，不但要告诉他们应该做什么，还要尽力改善他们的环境，以基督的精神和爱心播撒珍贵的种子。撒但可能要利用你孩子的父亲抵消你的工作，但你不要灰心，不要放弃这场斗争。要照你希望他们去做的而行。在任何时间，任何场合下都仁慈亲切地对待你的丈夫，用慈绳爱索把孩子们的心与你栓在一起。这是你的工作，是你要承担的责任。不要把家里的试炼带给任何人，而只对耶稣诉说，向祂倾心吐意。{TSB 44.3}"},{"t":7,"p":19,"c":"耶稣“到自己的地方来，自己的人倒不接待祂。凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的”（约1:11-13）。{TSB 45.1}"},{"t":7,"p":20,"c":"基督化人生的价值——恩典是不能遗传的。一个很坏的父亲可能有一个很虔诚的儿子；一个基督徒父亲也可能有一个浪子。但愿母亲们负起因一家之长的行为而加重了的责任。这使得你们的工作格外明确，要让你们的光照在你那撒但竭力想俘虏你儿女的家庭中。撒但会俘获他们么？在紧急情况下应激发起传道的精神，说，“不！不! 我的孩子尽管有不敬虔的父亲，但他们是基督的宝血买来的。我是他们的母亲。我要凭着信心，谦卑地寻求主，求祂不仅救我的孩子，也救他们的父亲，让他悔改”。不要谈论和谋求你丈夫和儿女的同情，只要活出基督的生命。要在言语，精神和品格上，以温柔，忍耐，宽容，喜乐，作通天之路的路标。{TSB 45.2}"},{"t":7,"p":21,"c":"要做基督的见证人。要表现基督徒寄托在幔子里的盼望的力量。要展示那在任何环境下拉住你的锚。要让你的家舒适快乐。要时时刻刻依靠耶稣。你要从耶稣那里获得力量。祂会赐给你真心寻求的东西。你若全心寻求祂，就必寻见祂。{TSB 46.1}"},{"t":7,"p":22,"c":"母亲的家庭布道工作——上帝并没有呼召母亲离开家庭布道工作，任凭孩子们受摧毁意志，破坏心灵的影响力所控制。她的孩子们不需要传道服务吗？不需要恳切虔诚的祈祷吗？她可以忽略家中布道的工作，前往更大的园地吗？她应当在家中运用自己的技能，承担起上帝所交托她的工作。如果她彻底失败了，那是因为她缺乏信心，没有传播真理，实行耶稣里的真理。在多年表面上的失败之后，她应该尝试其他的方法，寻求上帝的指导。你当跪在祂的面前提出祂的应许：“你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给他。只要凭着信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾”（雅1:5-6）。{TSB 46.2}"},{"t":7,"p":23,"c":"喜乐胜于抱怨——你有没有感觉到自己命运艰难，常常牢骚抱怨呢？当你没有得到这方面的帮助时，就要采取另一种行动。要常常喜乐，说温柔的话语。你既有耶稣帮助你，就当放声赞美歌唱。在遭到试探和侮辱的时候，不要报复。当有一个人在基督之外时，要与你的孩子们一起工作。要把生命的种子深深地撒播在心灵的土壤中。要说智慧的话，视自己为上帝所指派的传道人，作家中的光。{TSB 46.3}"},{"t":7,"p":24,"c":"我要再说一次，上帝没有呼召母亲离开自己的丈夫和孩子，去从事她所认为更高尚的工作。当忠心地尽直接摆在你道路上的职责。{TSB 47.1}"},{"t":7,"p":25,"c":"家中的工作岗位——我收到一些孩子母亲的来信，心里很难过。她们问：“我可不可以离开我的孩子从事传道工作呢？”我本着敬畏上帝和爱上帝之心回答说，做一名家庭传道士吧。要按圣经的方式方法造就自己，使你在自己家中能成为一名成功的工人，因为，你看，他们需要拯救，因为他们是罪人。不要因为不愉快而放弃你的工作岗位。今日有许多活烈士正在沉默中受苦。他们在遭到辱骂和迫害时仍信靠上帝。他们受到粗鲁责骂的伤害。他们的命运似乎就是活受苦，只能从他们力量的泉源耶稣那里得到安慰。这样的人就是传道士。他们是基督的贵族。他们的名字登记在羔羊的生命册上。{TSB 47.2}"},{"t":7,"p":26,"c":"要记住耶稣了解一切的悲伤痛苦。祂不会离弃你，任你沉沦，因为祂的膀臂在托住你。你如果真能表现出忍耐，仁慈和宽容， 就会启迪整个邻里。我的姐妹，请考虑这样回答你的问题吧。—— 《怀爱伦文稿》 1868年9号{TSB 47.3}"},{"t":7,"p":27,"c":"依靠上帝的应许——信靠上帝对你来说很重要。很遗憾在你居住的地方很少得到宗教方面的鼓励。许多人愿意对你说同情的话，但他们却不能给饥渴的心灵带来安慰。这颗心受了伤，需要医治的药膏。决不要忘记你的救主活着执掌王权。你必须紧紧抓住上帝的应许。在基督教的信仰方面，人间的教师太少了。{TSB 47.4}"},{"t":7,"p":28,"c":"你也许几乎灰心沮丧了，也许已经屈服于试探，忽略了自己的宗教职责，回避背负十架的基督徒生活。你也许已经同意被属世的原则和情感所支配，忽略了祈祷和向基督认罪。如果你是这样的话，不要再继续了。要记住基督的话：“你们是我的见证”（赛43:10）。你的光也许摇曳不定，但是感谢上帝，现在承认上帝对你的要求还不太晚。{TSB 48.1}"},{"t":7,"p":29,"c":"信靠基督的功劳——你是耶稣基督的产业。祂用无限的代价赎买了你归祂自己。因着创造和救赎，你是属于祂的。虽然有时你天国的盼望可能飘摇不定，但你知道你相信的是谁。你天国的盼望只靠赖耶稣基督的功劳。你现在可以在属上帝的事上获得活泼的经验。凭着信心仰望基督，依靠祂的功劳，你对祂爱的怀疑就会就像露水在早晨的太阳面前那样消散。{TSB 48.2}"},{"t":7,"p":30,"c":"坚定地降服于耶稣——要完全降服于上帝，片时也不犹豫。要充分利用你现在的宽容时期，不论是长是短。你一毫无保留地投靠耶稣基督，祂就会接纳你。不要以任何方式隐瞒你选择真理的事实，以及这种选择所带来的一切不便。……{TSB 48.3}"},{"t":7,"p":31,"c":"在任何环境下都不要同意离开那开辟出来让主的赎民行走的道路，即使在表面上同意也不可。对履行基督徒的义务和你的上帝要坚定不移。……{TSB 48.4}"},{"t":7,"p":32,"c":"与天使一起守安息日——我劝你对上帝履行基督徒的义务。即使在一百英里的范围内没有一个人遵守安息日，全宇宙也是站在你一边的。基督你的救主和天使在你周围。如果你在需要的时候求告上帝，祂就会帮助你。要在家中实行真理。“耶和华说：你们是我的见证”（赛43:10）。{TSB 48.5}"},{"t":7,"p":33,"c":"一位基督徒母亲的见证——但我不能再写了。如果你爱你孩子们的父亲，就要在任何时间、任何环境下过基督徒的生活。如果你已经这样做了，上帝早就为你做工了。但你若讨自己喜欢，不讨你的天父喜欢，上帝怎么能为你做工呢？{TSB 49.1}"},{"t":7,"p":34,"c":"愿上帝帮助你——我可怜的，亲爱的，受试探的姊妹——现在就选择正确的道路。愿祂帮助你对你的丈夫和孩子见证你是实际上的基督徒，你爱上帝，你爱耶稣，祂曾为你舍命。你的日子如何，你的力量也必如何（参 申33:25）。——《怀爱伦信函》1896年76号{TSB 49.2}"},{"t":7,"p":35,"c":"非基督徒伙伴的吸引力——我的姐妹，我们的救主很愿意在你需要的时候帮助你。不要不信任祂，不要把你的困难带到人那里。把它们带到上帝面前吧。你也许以为别人会同情你沮丧的情绪，但你有时会失望。耶稣决不会让向祂求助的人失望。{TSB 49.3}"},{"t":7,"p":36,"c":"你犯错误了吗？到耶稣那里去，求祂赦免你，然后就相信祂一定会赦免你。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。求上帝赦免我们的过错，然后在祂里面喜乐。为你的过失悲哀对你毫无帮助。要说：“疲乏心灵来就主，惟祢是赖。我不担心，因为祢说过：寻求就会寻见”。要相信你已得到接纳。相信你的救主满有怜悯，满有温柔的同情和慈爱。不要让小小的灾祸烦扰你。上帝让你遭遇小错误，是为了救你脱离更大的错误。{TSB 49.4}"},{"t":7,"p":37,"c":"不要与撒但争辩——要采取自助的行动，象一切蒙福的人所必做的那样。要相信基督帮助你。不要说一句不信的话，当仇敌对你说，上帝已经抛弃了你的时候，告诉他你知道主决不会这样做的。因为祂说：“我来本不是召义人悔改，乃是召罪人悔改。”{TSB 50.1}"},{"t":7,"p":38,"c":"耶稣说，“凡父所赐给我的人，必到我这里来；到我这里来的，我总不丢弃他”（约 6:37）。我的姐妹，要拒绝仇敌。告诉他，你不会怀疑上帝的怜悯，良善和慈爱，从而羞辱上帝。决不要与撒但争辩，因为他有高明的骗术。当他来到亚当夏娃面前的时候，他们若能重述上帝的话，说：“主已说过，我相信祂的话，我绝不会不信任祂”，他们就不会被战胜了。{TSB 50.2}"},{"t":7,"p":39,"c":"歌唱胜过悲叹——不要怨叹你的软弱，说不信的话，觉得自己怀才不遇，开始唱歌吧。要述说上帝的怜悯与慈爱。基督对所有劳苦担重担的人发出邀请说：“到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。这是基督希望你学习的功课，通过学习，你就会得到安息。{TSB 50.3}"},{"t":7,"p":40,"c":"温和的话语——当人对你说灰心的话时，不要轻易还口，除非你能报以令人愉快的回答。当你受到不仁之言的考验和试探时，不要报复。要对自己说，“我不愿让我的救主失望。”每一个男基督徒都是绅士。每一个女基督徒都是淑女。仁慈的法则总是在女基督徒的口中。她不说急躁的话。你在受到刺激的时候说温柔的话，会把阳光带进你的心灵，使你的道路更加平坦。一位女学生在回答一个问题的时候说，“温柔的人是那些用和气的话回应刁难问题的人。”基督说：“温柔的人有福了！因为他们必承受地土”（太5:5）。他们乐于受教，所以他们适于在天国居住。{TSB 50.4}"},{"t":7,"p":41,"c":"你说你的丈夫现在还没有转变归向真理。那就在你的生活中向他表显接受基督话语的好处吧。藉着忍耐，宽容，温和，你可以争取你的丈夫归向救主。{TSB 51.1}"},{"t":7,"p":42,"c":"生活并非浪漫，而是现实——靠着上帝恩典的能力，你能获得最宝贵的胜利。不要将生活看做浪漫的事，而要视为现实。你要与上帝同工，塑造祂所能悦纳的品格。“当恐惧战兢做成你们得救的工夫。”这个命令到此为止了吗？没有，感谢上帝！“因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{TSB 51.2}"},{"t":7,"p":43,"c":"你要与上帝同工拯救你的灵魂。你要乐意顺从上帝的旨意。不要把光阴和精力化在埋怨上，说不信的话，寻找上帝的过错。要激发对祂的信心，说称颂祂的话，尊重祂。因为祂“爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{TSB 51.3}"},{"t":7,"p":44,"c":"履行家中的责任——要本着敬畏上帝和爱上帝的心，保证忠实愉快地履行自己最小的职责。上帝宣布说：“人在最小的事上忠心，在大事上也忠心；在最小的事上不义，在大事上也不义”（路16:10）。要忠心地履行你在家中的责任，然后将自己交在上帝手中，说:“我把我的心交给祂保守。我不会把安排我生活的权利从祂手中拿走。我把自己交托给祂。”{TSB 51.4}"},{"t":7,"p":45,"c":"要研究基督在地上的生活。祂从不轻视落在身上的最小、最简单的职责。祂所做的一切都尽善尽美。要向耶稣求助。这样，你就会以寻求不朽的生命冠冕者的优雅和尊严，履行你日常的职责。{TSB 52.1}"},{"t":7,"p":46,"c":"上帝对你和所有其他基督徒的希望，就是实行自己的信仰，表明基督的话语是真实的，表明祂能保守人远离罪恶。要让你的生活与祂纯全，优美，圣洁的生活保持一致。要顺从祂的诫命。这会带给你实际的敬虔。{TSB 52.2}"},{"t":7,"p":47,"c":"只有一生——不要专注于基督徒生活的艰辛。不要谈论你的试炼。否则你会变得越来越想埋怨上帝。要讲说基督的爱，并把这种爱带到你的内心和生活中。要感谢上帝保留了你的性命，使你不致被剪除，而没有为进入天国作好准备——那里没有罪恶，没有忧愁。你只有一生用来完善基督徒的品格。如果你在自己的品格中显示上帝的恩典，如果仁慈的法则常在你口中，如果你不断感谢上帝待你的良善，你就是在预备到天家赞美祂了。—— 《怀爱伦信函》1903年72号{TSB 52.3}"},{"t":7,"p":48,"c":"丈夫对食物的心愿——我们访问你的那天，享受了你为我们预备的丰盛宴席。但你需要学习如何用最简单的方法预备营养的食物。你丈夫对预备食物的心愿需要尊重。但你仍需学习用尽可能简单健康的方法预备可口的食物，使大脑的神经不致衰弱麻痹，造成你焦虑，紧张，易怒。……{TSB 52.4}"},{"t":7,"p":49,"c":"我亲爱的姐妹，你在家中负有责任。要用智慧稳健的手管好家庭的事务。不要让家庭的成员失去对你的爱和尊重。你可以用慈绳爱索将他们系在你的心头。你过亲近耶稣的生活就能做到这一点。藉着仰望祂，你就会变成祂的形像，脱离世上从情欲而来的败坏。上帝爱你。祂爱你的丈夫。祂正在吸引他归向祂。祂希望你丈夫把注意力从地上的事物转移到永恒的财富上。——《怀爱伦信函》1900年145号{TSB 53.1}"}]},{"n":"　第三编 有残疾的配偶","ps":[{"t":1,"p":0,"c":"第三编 有残疾的配偶"},{"t":7,"p":1,"c":"［沃尔特年轻的时候，曾误解《马太福音》19:12的意思，实行了自阉。沃尔特说，劳拉是在完全知情的情况下嫁给他的。但最终她还是与他离婚，嫁给了其他人。她再婚以后，沃尔特也再婚了。本编的信函表明怀爱伦竭力维护婚约的神圣性，即使面对极其困难的环境。]"},{"t":2,"p":0,"c":"第六章 对沃尔特和劳拉的劝勉"},{"t":7,"p":2,"c":"婚约的约束——1888年1月9日，我会见了沃尔特弟兄。他恳请我与他一起到圣赫勒拿去见他的妻子。{TSB 54.1}"},{"t":7,"p":3,"c":"1月11日，我与他的妻子进行了一次长谈，说明婚约是有约束力的，若不是通奸行为的缘故，任何一方都不可以解除婚约。就这一话题，我们进行了卓有成效的交谈。——《怀爱伦文稿》1888年22号{TSB 54.2}"},{"t":7,"p":4,"c":"誓约无关紧要吗？——在1888年6月8日。我要向你劳拉指出几点。为什么你不面对现实呢？你们俩的婚约已由记录的天使登记在天国的案卷里，保证你们要彼此相爱，直到死亡将你们分开。你难道不记得这一点了吗？你难道这么轻易地抛弃自己的誓言吗？难道你要将你的尊荣，誓言和责任都屈服在罪恶的建议之下吗？难道邪恶的思想来试探，邪恶的建议要你们不和，你就有理由轻易废弃自己的誓言吗？誓约无关紧要吗？难道你只凭心血来潮吗？{TSB 54.3}"},{"t":7,"p":5,"c":"你也许说你不爱你的丈夫。这是你不设法去爱他的理由吗？难道今生在你看来如此漫长，如此有价值，以致你选择走自己的道路，不理会上帝的律法吗？我看不出你有离婚的理由。即便你的丈夫欺骗了你，你的誓约依然存在。如果按他所说的，他在结婚之前就已经告诉你这一切，否认曾欺骗你，你既已嫁给他，又怎么能离婚呢？我希望你接受我对你的劝勉，我不能再提供什么建议了。{TSB 55.1}"},{"t":7,"p":6,"c":"不完美不是结束婚姻的理由——我看到婚约如此被轻视，心里很难受。我们正临近审判的日子。我劝你仔细公正地考虑自己的立场。也许在更充分的了解以后，你不喜欢你丈夫的行为方式。许多人在婚姻的新鲜感消失以后不也这样认为吗？当你在上帝和天使面前宣誓的时候，你知道自己不是完美的，你的丈夫也不是完美的。但这不是解除婚约的理由。你的心思和意念需要训练，学会彼此忍耐，亲切相待，不要让不信和仇恨进来。{TSB 55.2}"},{"t":7,"p":7,"c":"让死去的爱复活——我的姊妹, 我爱你。我不希望你毁掉你自己和你丈夫的幸福。那些前来指教你这么做的人最好应省察一下自己的心。当你更多地用意志来帮助你，本着敬畏上帝的心谨慎而行时，你现在认为已经死去的爱必要复活，除非你们彼此以邪恶的本性相待，激发起人心中最坏的品质。爱的泉源必天天增加，最后除去一切痛苦和失望。{TSB 55.3}"},{"t":7,"p":8,"c":"你知道你对丈夫怀有柔情，因为他是你的丈夫，他全心全意地爱你。他必珍惜你的爱情，视之为他生命中的光明和鼓励。你丈夫必欣赏你的爱情，重视这爱。这爱会在他的生活中发挥改变和提高的影响力。你可能有幻想、念头和突发的奇想使你不马上让步，你的丈夫可能不得不谦卑忍耐地对待你。但你既有高贵的品性，只要不漠视和滥用，定能对你有帮助。{TSB 56.1}"},{"t":7,"p":9,"c":"需要忍耐——现在我告诉你，违背婚约在上帝面前不能算无罪。当与你的丈夫志同道合，爱他，宽容他，与他同工。要把不良的劝告者打发走。这是你和你丈夫，以及上帝之间的事。是骄傲的心蒙蔽了你的眼睛，使你看不到忠于你丈夫是符合公正和公义的。要忠于你的婚约，因为你有正直的心。当你穿上基督公义的衣袍时，你还会懊悔自己持守婚约么？{TSB 56.2}"},{"t":7,"p":10,"c":"只有在基督里才完美——在地上我们只有短暂的时光。在婚约之下淫乱的行为正毁掉千千万万的人。你虽有十字架要背，我劝你为基督的缘故，不要背弃公义和正直。你们的生活要有节制。在这件事上，要运用你的意志，不要苛求对方完美无缺，而要仰望为你信心创始成终的耶稣。要忍耐地努力奔走基督徒的赛程，始终注视那生命的冠冕，设法认识上帝的旨意，争取先了解祂并爱祂。{TSB 56.3}"},{"t":7,"p":11,"c":"我知道，当你认识到正确的道路时，你会采取坚决的行动，不会像小孩子那样依据自己的感觉，而是依据自己的信念。要毫无保留地将自己的身，心，灵献给上帝。去从事上帝的圣工，并行善。主会赐福给你。不要以自我为中心。要想到别人的灵魂，想到耶稣克己牺牲的生活。将你的注意力从自己转到耶稣，祂的生活和祂的品格上。——《怀爱伦信函》1888 年57号{TSB 57.1}"},{"t":7,"p":12,"c":"接受现实——1888 年8月29日。 在这件事情上我不知道自己还能做什么，但是我认为你［沃尔特]唯一能做的就是放弃你的妻子。她既然那么坚决地不愿与你生活，勉为其难对你对她来说都是非常痛苦的。她既要一意孤行，你就只能背起你的十字架，表现出男子汉的气概。……{TSB 57.2}"},{"t":7,"p":13,"c":"我希望你能坚强。把这件事搁在一边，去努力工作，尽自己的职责，忘我克己牺牲，不考虑世上其他人怎么想的。这样你就会拥有力量。我们的救赎主耶稣来到地上说：我爱你；我希望你幸福。祂伸出祂的手和脚说，我为你的缘故受苦，我承受了那射向你的箭；我要背负你的重担；我会保护你。相信我的保证，你将要得到永生的大奖赏。{TSB 57.3}"},{"t":7,"p":14,"c":"没有时间顾影自怜——我说，要信靠上帝。你的心一直因你妻子的这件事困惑烦恼。现在要奉耶稣的名把它放下来。将你的事情交给主。你的经验要使你谦卑下来。基督与软弱，遭受试探和抛弃的人同在。祂会赐给他们神圣的怜悯和安息。你需要心灵的休息。放弃劳拉，把你的感情寄托于上帝。祂会给你安慰的。人生是短暂的，没有时间停下来顾影自怜。去为主工作吧。要尽一切力量履行自己的职责，不要灰心。要谦卑地与主同行，寻求与主沟通。不要因失望而以自我为中心，光想着自己，谈论自己。……要为主而活。要仁慈，有礼貌。不要让这次的失望摧毁你。要摆脱你的忧郁。只要你忠于主，主必帮助你。要记住，上帝的眼睛在看顾着你，监察你心灵的深处。...... {TSB 58.1}"},{"t":7,"p":15,"c":"愿主帮助你，给你力量，赐福与你去尽力而为。不要看地上的事，地上的偶像，而要敬拜主你的上帝，全心全意地服侍祂，你就会完全献身给主。-——《怀爱伦信函》1888 年40号{TSB 58.2}"},{"t":7,"p":16,"c":"忽视亮光——我希望见到你［劳拉]，与你谈谈。我很担心你忽视主乐意藉着我赐给你的亮光。我知道上帝以温柔怜悯的爱爱你。我希望你不要被诱惑使自己的心灵离开上帝。许多人喜欢出主意，却扰乱人的思想。他们没有以上帝为顾问，因此所说的话只能使棘手的问题更加复杂。{TSB 58.3}"},{"t":7,"p":17,"c":"我的姊妹，你的秉性使我为你的心灵担忧。我担心你没有选择谨慎，智慧，谦卑，爱上帝并守祂诫命的人为伴。{TSB 59.1}"},{"t":7,"p":18,"c":"撒但争夺人的灵魂——我们读到撒但气忿忿地来到地上，对所有听他暗示之人的心思意念施行欺骗的权势。你对上帝的爱和基督的平安有所了解。撒但现在争夺你的灵魂。他会得胜吗？他会达到目的吗？断乎不可！{TSB 59.2}"},{"t":7,"p":19,"c":"主一直赐给你亮光，你却没有行在其中。你满足于自己所追随的道路吗？你自己的道路，你的意愿，不是最适合你追随的。我确认撒但正在寻索你。他会成功么？你会选择自己的道路，而不遵守主的道吗？你愿意让自己落到仇敌的阵地吗？{TSB 59.3}"},{"t":7,"p":20,"c":"各样的恶事要禁戒不做——受灵感的使徒劝我们各样的恶事要禁戒不做。你有遵行吗？在你到处旅行游说的时候，依你的性情是很难做到这一点的。我的姐妹，你有没有觉得自己是在凭良心行事呢？你的品格有没有片面发展呢？你品格中不理想的秉性难道不在增强，会污损你将来的生活吗？你的感觉和情绪过于你的理性。我的姐妹，凡是会导致这种倾向成为主流的事情都要警戒不作。你有动力，要不受污染地全然献给上帝。上帝已赐给你各种才干，要经过洁净用来荣耀祂。{TSB 59.4}"},{"t":7,"p":21,"c":"你有自己的历史。你正在创造历史。在你人生的这个危机中，你的思想可能会转向粗俗，而不是优雅。世界污秽的影响可能会塑造你的习惯，你的品味，你的言谈，你的举止。你站在失败的一边。宝贵的光阴如此严肃，关系到永远的结果，有可能被投放在撒但一边，造成你的败亡。我不希望这样。我希望你成为一个基督徒，上帝的儿女，天国的后嗣。{TSB 60.1}"},{"t":7,"p":22,"c":"父母劝告的重要性——你在给你的生活着色。在天国的案卷里会对你如何记载呢？要把追求有利于你平安的事情，放在一切事情以上。要把自己放在不会败坏，不会摧毁心灵敏感性的影响之下。要保守自己的心不沾染世俗。不要让与小伙子们的暧昧玷污你的生活。你有放弃基督，鲁莽行事，不愿听从智慧劝导的危险。你对父母慈爱的忠告置之不理。我的姐妹，你愿意认真地想一想是否愿意考虑接受有经验之人的劝告吗？还是愿意被自己的朋友所左右呢？你不理睬父母的劝勉吗？你要把你的事掌握在自己手中吗？{TSB 60.2}"},{"t":7,"p":23,"c":"要调转脚步——我希望你能改变行为，因为主既然一直藉着我说话，祂现在对你说要调转脚步。你的情欲非常强烈。你的原则受到了威胁。你不愿意考虑和听从你明知是好的劝告，唯一适合你去做的清楚、安全、始终如一的事。你肯下决心行义，成义，听从我奉主的名对你的劝勉吗？上帝已赐给你各种能力，你会随便浪费吗？不经引导的努力往往会朝着错误的方向，而不是正确的方向。你肯放弃多年的任性，沮丧，羞愧吗？你的行为在人心中留下了许多不良的印象，对致你决不能拥有原可拥有的那种感化力了。{TSB 60.3}"},{"t":7,"p":24,"c":"你的生活方式使你所有的优点都遭到了丑化。你变得坏脾气，不敬虔，不圣洁。为了获得你所以为的自由，你所采取的行动会使你陷入比做奴隶更为痛苦的奴役。你应当改变你的行为，接受有经验的指导，藉着上帝所教导之人的智慧，使自己的意志服从上帝的旨意。{TSB 61.1}"},{"t":7,"p":25,"c":"心灵的污点——你如果决心不听劝导，一意孤行，就会给自己引发许多问题，必然收获你所播撒的。你会完全迷失正路，或遍体鳞伤，在宗教品格上残缺不全，谦卑痛悔地归向上帝，承认自己的错误。你会厌倦于打空气。{TSB 61.2}"},{"t":7,"p":26,"c":"你确定自己的行为是正确的吗？我知道你无法确定，因为骄傲占据了你的心。你太轻浮，鲁莽，不接受劝导。要记住每一个行动和做法都有两面性，要么是令人高尚的，要么是使人堕落的。上帝对你表示不悦。你能承担所追求之路线的后果吗？一个污点正印在你的心灵上。——《怀爱伦信函》1889年47号 {TSB 61.3}"},{"t":7,"p":27,"c":"如泥在耶稣的手中——劳拉，我劝你到上帝那里寻求智慧。你最难对付的是你自己。你每天的试炼，你的情绪，你特有的性情，你内心的鼓动——这一切你都很难控制。这些任性的倾向往往将你带进奴役与黑暗。你唯一正确的做法就是把自己毫无保留地交到耶稣手里——你的一切经历，一切试探，一切试炼，一切冲动——让主来塑造你，就象泥土在窑匠手里。你不是属于自己的，所以要把难以处置的自我交给有能力管理的主，这样，宝贵的安息与平安就会临到你的心。被动地躺在上帝手中吧。{TSB 61.4}"},{"t":7,"p":28,"c":"在天国案卷中的画面——要记住，你的品格正被那大艺术家拍摄在天国的案卷里，就象画家在画板上精确地临摹人的容颜一样。天国的案卷如何论到你的案件呢？你的品格有没有效法那榜样耶稣基督呢？你有没有在羔羊的血中洗白你品格的衣袍呢？“看哪，我必快来！赏罚在我，要照各人所行的报应他”（启 22:12）。{TSB 62.1}"},{"t":7,"p":29,"c":"在不算太晚时悔改——劳拉，现在纠正错误还不算太晚；现在落实你的恩召和拣选还来得及。你现在可以开始实行加添的计划，给你的信心增添德行，知识，节制，忍耐和每一样基督徒的美德。在烈火来到的大日，一切都会烧毁，唯有圣洁品格的精金得以存到永远，不会朽坏，经得起末日大火的考验。我亲爱的孩子，我希望你记住“因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问”（传12:14）。{TSB 62.2}"},{"t":7,"p":30,"c":"真理要向在那些行在基督公义阳光中的人展开。真理使人成圣。如今我们看到罪恶到处流行，得到娇纵和夸耀。而真正的良善，公平，公正和纯洁却被践踏在脚下。许多的人在周围播邪恶影响的种子。劳拉，你在做什么呢？你既决定不听劝勉、拒绝忠告，你是要成长为坚定和成熟的基督徒呢？还是选择偏行己路，给自己带来不安，挂虑和忧愁呢？{TSB 63.1}"},{"t":7,"p":31,"c":"人生最重要的选择——为何不听从你父母的劝告呢？在你面前的乃是通向必然灭亡的道路。你愿意在还能回转时回头吗？你愿意在慈爱的声音向你呼吁时寻求主呢，还是仍然要走你自己的路呢？主怜惜你。主邀请你。你愿意来吗？你愿意回来，不再退后吗？愿主帮助你选择全然属于主。——《怀爱伦信函》 1889年51号{TSB 63.2}"},{"t":7,"p":32,"c":"人自己的意见和愿望——亲爱的姐妹劳拉：我想我要给你写几行字，因为我关心你的心灵，也确信你的脚长期行走在导致灭亡的道路上。你还没有获得能克服品格缺陷的力量。可是你却追随非基督化的道路。现在我知道，你若听从我奉主之名对你的劝导，你在属灵上就会比现在进步得多。但你忽略我的一切劝诫。我觉得设法为你谋利益并无用处。因为我的心灵会受到伤害，你的心灵也得不到帮助，除非我在你和沃尔特的婚姻上赞同你的观点。然而我不会这样做，因为我知道你正走在上帝所不许可的错误道路上。如果你走对了路，就不会受那么多苦了。{TSB 63.3}"},{"t":7,"p":33,"c":"你离开沃尔特之后，你的行为并没有提高那些心中有上帝之爱的人对你的评价。你一贯喜欢社交，吸引小伙子的关注。这样作只能使自己受到伤害。在这件事上，一切劝告建议都对你无益，却使你心生怨恨。但是你想，天使会如何看待你的坚持偏行己路呢？如何评价你强烈，反叛和坚决的意志呢？{TSB 64.1}"},{"t":7,"p":34,"c":"在上帝的镜子里反照——劳拉，你不顾正确或公义坚持一意孤行，这样做值得吗？你在短暂的宽容时期里选择过这样的生活，你承受得起后果吗？假如你同意与沃尔特一起生活，你肯定不会象现在那样不快乐。你随自己的意愿行事，符合上帝的旨意吗？我希望你用上帝的眼光看待自己。你曾经是爱上帝，但你丧失了起初的爱心。你不再爱上帝，不再爱圣洁的事情，你的影响不再是活的香气叫人活，而是死的香气叫人死。你没有在我们主救主耶稣基督的恩典和知识上长进，离上帝越来越远了。{TSB 64.2}"},{"t":7,"p":35,"c":"属灵的冷淡与衰落——你如果在行走正确的道路，就不会表现出属灵的衰落。圣经对你来说已不如从前那样宝贵了。你只是尽义务般地读一点，并不是希望聆听圣经中上帝的声音。你偶尔祷告，但那只是形式。你没有把你的一切困难带到上帝面前，以谦卑的心求祂指示你祂的道路和旨意。我们不能认可你的做法，不认为你的榜样可让任何一个人安全地效法。{TSB 64.3}"},{"t":7,"p":36,"c":"你没有加深与世界区别的标志，反而淡化这种标志，直到它消失。主今天会不会说：“把这棵树砍了吧，何必白占地土呢？”你将与第一次复活无份。你的言谈没有经过三思。没有人会因你轻率卤莽的言谈，和你近年来所选择的同伴而认为你是基督徒。你和你的姊妹每天都在蒙受损失，使得你掉转脚步更加困难。{TSB 65.1}"},{"t":7,"p":37,"c":"完全不顾吗？——你承受得起这么做吗？你完全不顾你的灵魂吗？我有一道上帝的信息要传给你。你不必绝望，而当回到主那里去。“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。恶人当离弃自己的道路；不义的人当除掉自己的意念。归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”( 赛55:6,7)。{TSB 65.2}"},{"t":7,"p":38,"c":"你可以忽视一切事情，除了一件之外。那就是，我心灵的状态如何？如果疾病和死亡突然临到我，我有没有希望进入耶稣为爱祂的人所预备的住宅呢？耶稣会徒然为我而死吗？你难道要选择随从自己的道路和意志，不肯持守主的道吗？{TSB 65.3}"},{"t":7,"p":39,"c":"需要回归上帝——你的心越来越刚硬。可是劳拉，你要在磐石上将自己跌碎，降服于上帝，回归耶稣。过去曾照耀你心间，将之融化的阳光，曾用纯洁的光线照亮你心的公义日头的光辉，今日也正在力求光照你的心思意念。曾对你宣布赦免的耶稣今日正对你说话。祂的宝血丝毫没有失效，能洁净你一切的罪。那位曾用慈绳爱索吸引你归向耶稣的圣灵，正等着要重新把你带到祂身边。除了耶稣，不要再想其他的事。伤心认罪吧，抛弃罪恶全心全意回到上帝那里。当你在上帝面前表示决心放弃自己的道路，寻求上帝的道路时，祂必重新拯救你。{TSB 65.4}"},{"t":7,"p":40,"c":"软弱的意志力——当你的心被上帝的恩典改变时，一些你现在看来不可能的事情一定会发生变化。当你知道自己沦丧的状态，因你的错行而使救主伤心时，你有时会非常伤心。当你自我省察时，会为自己与救主如此疏远而惊诧。你一次次下决心要改变，却屡遭失败，因为你的决心是依靠自己的力量。你的道德力变弱了。你的意志虽然够坚强，却没有用在主一边。你还不能将自己的心放在上帝的话上。你说的很多，但只能使你陷得更低。你在试着祈祷的时候，心里并没有感动。{TSB 66.1}"},{"t":7,"p":41,"c":"罪人的呼吁——现在要作出拼死的努力。要放下自己的想法，放弃与沃尔特离婚的念头，放弃必朽的一切，从内心开始。要诚恳地呼吁：求祢领我到那比我更高的磐石。主阿，救我，我丧命啦！“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵……求祢用牛膝草洁净我，我就干净；求祢洗涤我，我就比雪更白”(诗51:10,7)。{TSB 66.2}"},{"t":7,"p":42,"c":"我们被各种罪恶所包围。你需要帮助者。上帝知道我们的一切行为。我们的心思意念在祂面前犹如一本打开的书。我向你呼吁，现在是改变的时候了。你愿意离开撒但邪恶的旗帜，站在耶稣基督血染的旌旗之下吗？你愿意将自己的精神换成基督的精神吗？当你的心以思考天国和天国的事情为乐时，你就不会喜欢与小伙子亲热了。你心中会燃起效法耶稣的最强烈的愿望。我们关注什么，就会变成什么样子。你不会再满足于世俗的思想和情感，不再言谈轻浮，生活不洁。靠着基督的恩典，你将达到高尚纯洁品格的最高标准。{TSB 67.1}"},{"t":7,"p":43,"c":"我现在把你交托给上帝和祂的恩典。但要恐惧战兢作成你得救的工夫，因为上帝在你心里运行，使你立志行事都成就祂的美意。——《怀爱伦信函》1891年14a号 {TSB 67.2}"}]},{"n":"第６章 对沃尔特和劳拉的劝勉","ps":[{"t":1,"p":0,"c":"第三编 有残疾的配偶"},{"t":7,"p":1,"c":"［沃尔特年轻的时候，曾误解《马太福音》19:12的意思，实行了自阉。沃尔特说，劳拉是在完全知情的情况下嫁给他的。但最终她还是与他离婚，嫁给了其他人。她再婚以后，沃尔特也再婚了。本编的信函表明怀爱伦竭力维护婚约的神圣性，即使面对极其困难的环境。]"},{"t":2,"p":0,"c":"第六章 对沃尔特和劳拉的劝勉"},{"t":7,"p":2,"c":"婚约的约束——1888年1月9日，我会见了沃尔特弟兄。他恳请我与他一起到圣赫勒拿去见他的妻子。{TSB 54.1}"},{"t":7,"p":3,"c":"1月11日，我与他的妻子进行了一次长谈，说明婚约是有约束力的，若不是通奸行为的缘故，任何一方都不可以解除婚约。就这一话题，我们进行了卓有成效的交谈。——《怀爱伦文稿》1888年22号{TSB 54.2}"},{"t":7,"p":4,"c":"誓约无关紧要吗？——在1888年6月8日。我要向你劳拉指出几点。为什么你不面对现实呢？你们俩的婚约已由记录的天使登记在天国的案卷里，保证你们要彼此相爱，直到死亡将你们分开。你难道不记得这一点了吗？你难道这么轻易地抛弃自己的誓言吗？难道你要将你的尊荣，誓言和责任都屈服在罪恶的建议之下吗？难道邪恶的思想来试探，邪恶的建议要你们不和，你就有理由轻易废弃自己的誓言吗？誓约无关紧要吗？难道你只凭心血来潮吗？{TSB 54.3}"},{"t":7,"p":5,"c":"你也许说你不爱你的丈夫。这是你不设法去爱他的理由吗？难道今生在你看来如此漫长，如此有价值，以致你选择走自己的道路，不理会上帝的律法吗？我看不出你有离婚的理由。即便你的丈夫欺骗了你，你的誓约依然存在。如果按他所说的，他在结婚之前就已经告诉你这一切，否认曾欺骗你，你既已嫁给他，又怎么能离婚呢？我希望你接受我对你的劝勉，我不能再提供什么建议了。{TSB 55.1}"},{"t":7,"p":6,"c":"不完美不是结束婚姻的理由——我看到婚约如此被轻视，心里很难受。我们正临近审判的日子。我劝你仔细公正地考虑自己的立场。也许在更充分的了解以后，你不喜欢你丈夫的行为方式。许多人在婚姻的新鲜感消失以后不也这样认为吗？当你在上帝和天使面前宣誓的时候，你知道自己不是完美的，你的丈夫也不是完美的。但这不是解除婚约的理由。你的心思和意念需要训练，学会彼此忍耐，亲切相待，不要让不信和仇恨进来。{TSB 55.2}"},{"t":7,"p":7,"c":"让死去的爱复活——我的姊妹, 我爱你。我不希望你毁掉你自己和你丈夫的幸福。那些前来指教你这么做的人最好应省察一下自己的心。当你更多地用意志来帮助你，本着敬畏上帝的心谨慎而行时，你现在认为已经死去的爱必要复活，除非你们彼此以邪恶的本性相待，激发起人心中最坏的品质。爱的泉源必天天增加，最后除去一切痛苦和失望。{TSB 55.3}"},{"t":7,"p":8,"c":"你知道你对丈夫怀有柔情，因为他是你的丈夫，他全心全意地爱你。他必珍惜你的爱情，视之为他生命中的光明和鼓励。你丈夫必欣赏你的爱情，重视这爱。这爱会在他的生活中发挥改变和提高的影响力。你可能有幻想、念头和突发的奇想使你不马上让步，你的丈夫可能不得不谦卑忍耐地对待你。但你既有高贵的品性，只要不漠视和滥用，定能对你有帮助。{TSB 56.1}"},{"t":7,"p":9,"c":"需要忍耐——现在我告诉你，违背婚约在上帝面前不能算无罪。当与你的丈夫志同道合，爱他，宽容他，与他同工。要把不良的劝告者打发走。这是你和你丈夫，以及上帝之间的事。是骄傲的心蒙蔽了你的眼睛，使你看不到忠于你丈夫是符合公正和公义的。要忠于你的婚约，因为你有正直的心。当你穿上基督公义的衣袍时，你还会懊悔自己持守婚约么？{TSB 56.2}"},{"t":7,"p":10,"c":"只有在基督里才完美——在地上我们只有短暂的时光。在婚约之下淫乱的行为正毁掉千千万万的人。你虽有十字架要背，我劝你为基督的缘故，不要背弃公义和正直。你们的生活要有节制。在这件事上，要运用你的意志，不要苛求对方完美无缺，而要仰望为你信心创始成终的耶稣。要忍耐地努力奔走基督徒的赛程，始终注视那生命的冠冕，设法认识上帝的旨意，争取先了解祂并爱祂。{TSB 56.3}"},{"t":7,"p":11,"c":"我知道，当你认识到正确的道路时，你会采取坚决的行动，不会像小孩子那样依据自己的感觉，而是依据自己的信念。要毫无保留地将自己的身，心，灵献给上帝。去从事上帝的圣工，并行善。主会赐福给你。不要以自我为中心。要想到别人的灵魂，想到耶稣克己牺牲的生活。将你的注意力从自己转到耶稣，祂的生活和祂的品格上。——《怀爱伦信函》1888 年57号{TSB 57.1}"},{"t":7,"p":12,"c":"接受现实——1888 年8月29日。 在这件事情上我不知道自己还能做什么，但是我认为你［沃尔特]唯一能做的就是放弃你的妻子。她既然那么坚决地不愿与你生活，勉为其难对你对她来说都是非常痛苦的。她既要一意孤行，你就只能背起你的十字架，表现出男子汉的气概。……{TSB 57.2}"},{"t":7,"p":13,"c":"我希望你能坚强。把这件事搁在一边，去努力工作，尽自己的职责，忘我克己牺牲，不考虑世上其他人怎么想的。这样你就会拥有力量。我们的救赎主耶稣来到地上说：我爱你；我希望你幸福。祂伸出祂的手和脚说，我为你的缘故受苦，我承受了那射向你的箭；我要背负你的重担；我会保护你。相信我的保证，你将要得到永生的大奖赏。{TSB 57.3}"},{"t":7,"p":14,"c":"没有时间顾影自怜——我说，要信靠上帝。你的心一直因你妻子的这件事困惑烦恼。现在要奉耶稣的名把它放下来。将你的事情交给主。你的经验要使你谦卑下来。基督与软弱，遭受试探和抛弃的人同在。祂会赐给他们神圣的怜悯和安息。你需要心灵的休息。放弃劳拉，把你的感情寄托于上帝。祂会给你安慰的。人生是短暂的，没有时间停下来顾影自怜。去为主工作吧。要尽一切力量履行自己的职责，不要灰心。要谦卑地与主同行，寻求与主沟通。不要因失望而以自我为中心，光想着自己，谈论自己。……要为主而活。要仁慈，有礼貌。不要让这次的失望摧毁你。要摆脱你的忧郁。只要你忠于主，主必帮助你。要记住，上帝的眼睛在看顾着你，监察你心灵的深处。...... {TSB 58.1}"},{"t":7,"p":15,"c":"愿主帮助你，给你力量，赐福与你去尽力而为。不要看地上的事，地上的偶像，而要敬拜主你的上帝，全心全意地服侍祂，你就会完全献身给主。-——《怀爱伦信函》1888 年40号{TSB 58.2}"},{"t":7,"p":16,"c":"忽视亮光——我希望见到你［劳拉]，与你谈谈。我很担心你忽视主乐意藉着我赐给你的亮光。我知道上帝以温柔怜悯的爱爱你。我希望你不要被诱惑使自己的心灵离开上帝。许多人喜欢出主意，却扰乱人的思想。他们没有以上帝为顾问，因此所说的话只能使棘手的问题更加复杂。{TSB 58.3}"},{"t":7,"p":17,"c":"我的姊妹，你的秉性使我为你的心灵担忧。我担心你没有选择谨慎，智慧，谦卑，爱上帝并守祂诫命的人为伴。{TSB 59.1}"},{"t":7,"p":18,"c":"撒但争夺人的灵魂——我们读到撒但气忿忿地来到地上，对所有听他暗示之人的心思意念施行欺骗的权势。你对上帝的爱和基督的平安有所了解。撒但现在争夺你的灵魂。他会得胜吗？他会达到目的吗？断乎不可！{TSB 59.2}"},{"t":7,"p":19,"c":"主一直赐给你亮光，你却没有行在其中。你满足于自己所追随的道路吗？你自己的道路，你的意愿，不是最适合你追随的。我确认撒但正在寻索你。他会成功么？你会选择自己的道路，而不遵守主的道吗？你愿意让自己落到仇敌的阵地吗？{TSB 59.3}"},{"t":7,"p":20,"c":"各样的恶事要禁戒不做——受灵感的使徒劝我们各样的恶事要禁戒不做。你有遵行吗？在你到处旅行游说的时候，依你的性情是很难做到这一点的。我的姐妹，你有没有觉得自己是在凭良心行事呢？你的品格有没有片面发展呢？你品格中不理想的秉性难道不在增强，会污损你将来的生活吗？你的感觉和情绪过于你的理性。我的姐妹，凡是会导致这种倾向成为主流的事情都要警戒不作。你有动力，要不受污染地全然献给上帝。上帝已赐给你各种才干，要经过洁净用来荣耀祂。{TSB 59.4}"},{"t":7,"p":21,"c":"你有自己的历史。你正在创造历史。在你人生的这个危机中，你的思想可能会转向粗俗，而不是优雅。世界污秽的影响可能会塑造你的习惯，你的品味，你的言谈，你的举止。你站在失败的一边。宝贵的光阴如此严肃，关系到永远的结果，有可能被投放在撒但一边，造成你的败亡。我不希望这样。我希望你成为一个基督徒，上帝的儿女，天国的后嗣。{TSB 60.1}"},{"t":7,"p":22,"c":"父母劝告的重要性——你在给你的生活着色。在天国的案卷里会对你如何记载呢？要把追求有利于你平安的事情，放在一切事情以上。要把自己放在不会败坏，不会摧毁心灵敏感性的影响之下。要保守自己的心不沾染世俗。不要让与小伙子们的暧昧玷污你的生活。你有放弃基督，鲁莽行事，不愿听从智慧劝导的危险。你对父母慈爱的忠告置之不理。我的姐妹，你愿意认真地想一想是否愿意考虑接受有经验之人的劝告吗？还是愿意被自己的朋友所左右呢？你不理睬父母的劝勉吗？你要把你的事掌握在自己手中吗？{TSB 60.2}"},{"t":7,"p":23,"c":"要调转脚步——我希望你能改变行为，因为主既然一直藉着我说话，祂现在对你说要调转脚步。你的情欲非常强烈。你的原则受到了威胁。你不愿意考虑和听从你明知是好的劝告，唯一适合你去做的清楚、安全、始终如一的事。你肯下决心行义，成义，听从我奉主的名对你的劝勉吗？上帝已赐给你各种能力，你会随便浪费吗？不经引导的努力往往会朝着错误的方向，而不是正确的方向。你肯放弃多年的任性，沮丧，羞愧吗？你的行为在人心中留下了许多不良的印象，对致你决不能拥有原可拥有的那种感化力了。{TSB 60.3}"},{"t":7,"p":24,"c":"你的生活方式使你所有的优点都遭到了丑化。你变得坏脾气，不敬虔，不圣洁。为了获得你所以为的自由，你所采取的行动会使你陷入比做奴隶更为痛苦的奴役。你应当改变你的行为，接受有经验的指导，藉着上帝所教导之人的智慧，使自己的意志服从上帝的旨意。{TSB 61.1}"},{"t":7,"p":25,"c":"心灵的污点——你如果决心不听劝导，一意孤行，就会给自己引发许多问题，必然收获你所播撒的。你会完全迷失正路，或遍体鳞伤，在宗教品格上残缺不全，谦卑痛悔地归向上帝，承认自己的错误。你会厌倦于打空气。{TSB 61.2}"},{"t":7,"p":26,"c":"你确定自己的行为是正确的吗？我知道你无法确定，因为骄傲占据了你的心。你太轻浮，鲁莽，不接受劝导。要记住每一个行动和做法都有两面性，要么是令人高尚的，要么是使人堕落的。上帝对你表示不悦。你能承担所追求之路线的后果吗？一个污点正印在你的心灵上。——《怀爱伦信函》1889年47号 {TSB 61.3}"},{"t":7,"p":27,"c":"如泥在耶稣的手中——劳拉，我劝你到上帝那里寻求智慧。你最难对付的是你自己。你每天的试炼，你的情绪，你特有的性情，你内心的鼓动——这一切你都很难控制。这些任性的倾向往往将你带进奴役与黑暗。你唯一正确的做法就是把自己毫无保留地交到耶稣手里——你的一切经历，一切试探，一切试炼，一切冲动——让主来塑造你，就象泥土在窑匠手里。你不是属于自己的，所以要把难以处置的自我交给有能力管理的主，这样，宝贵的安息与平安就会临到你的心。被动地躺在上帝手中吧。{TSB 61.4}"},{"t":7,"p":28,"c":"在天国案卷中的画面——要记住，你的品格正被那大艺术家拍摄在天国的案卷里，就象画家在画板上精确地临摹人的容颜一样。天国的案卷如何论到你的案件呢？你的品格有没有效法那榜样耶稣基督呢？你有没有在羔羊的血中洗白你品格的衣袍呢？“看哪，我必快来！赏罚在我，要照各人所行的报应他”（启 22:12）。{TSB 62.1}"},{"t":7,"p":29,"c":"在不算太晚时悔改——劳拉，现在纠正错误还不算太晚；现在落实你的恩召和拣选还来得及。你现在可以开始实行加添的计划，给你的信心增添德行，知识，节制，忍耐和每一样基督徒的美德。在烈火来到的大日，一切都会烧毁，唯有圣洁品格的精金得以存到永远，不会朽坏，经得起末日大火的考验。我亲爱的孩子，我希望你记住“因为人所做的事，连一切隐藏的事，无论是善是恶，上帝都必审问”（传12:14）。{TSB 62.2}"},{"t":7,"p":30,"c":"真理要向在那些行在基督公义阳光中的人展开。真理使人成圣。如今我们看到罪恶到处流行，得到娇纵和夸耀。而真正的良善，公平，公正和纯洁却被践踏在脚下。许多的人在周围播邪恶影响的种子。劳拉，你在做什么呢？你既决定不听劝勉、拒绝忠告，你是要成长为坚定和成熟的基督徒呢？还是选择偏行己路，给自己带来不安，挂虑和忧愁呢？{TSB 63.1}"},{"t":7,"p":31,"c":"人生最重要的选择——为何不听从你父母的劝告呢？在你面前的乃是通向必然灭亡的道路。你愿意在还能回转时回头吗？你愿意在慈爱的声音向你呼吁时寻求主呢，还是仍然要走你自己的路呢？主怜惜你。主邀请你。你愿意来吗？你愿意回来，不再退后吗？愿主帮助你选择全然属于主。——《怀爱伦信函》 1889年51号{TSB 63.2}"},{"t":7,"p":32,"c":"人自己的意见和愿望——亲爱的姐妹劳拉：我想我要给你写几行字，因为我关心你的心灵，也确信你的脚长期行走在导致灭亡的道路上。你还没有获得能克服品格缺陷的力量。可是你却追随非基督化的道路。现在我知道，你若听从我奉主之名对你的劝导，你在属灵上就会比现在进步得多。但你忽略我的一切劝诫。我觉得设法为你谋利益并无用处。因为我的心灵会受到伤害，你的心灵也得不到帮助，除非我在你和沃尔特的婚姻上赞同你的观点。然而我不会这样做，因为我知道你正走在上帝所不许可的错误道路上。如果你走对了路，就不会受那么多苦了。{TSB 63.3}"},{"t":7,"p":33,"c":"你离开沃尔特之后，你的行为并没有提高那些心中有上帝之爱的人对你的评价。你一贯喜欢社交，吸引小伙子的关注。这样作只能使自己受到伤害。在这件事上，一切劝告建议都对你无益，却使你心生怨恨。但是你想，天使会如何看待你的坚持偏行己路呢？如何评价你强烈，反叛和坚决的意志呢？{TSB 64.1}"},{"t":7,"p":34,"c":"在上帝的镜子里反照——劳拉，你不顾正确或公义坚持一意孤行，这样做值得吗？你在短暂的宽容时期里选择过这样的生活，你承受得起后果吗？假如你同意与沃尔特一起生活，你肯定不会象现在那样不快乐。你随自己的意愿行事，符合上帝的旨意吗？我希望你用上帝的眼光看待自己。你曾经是爱上帝，但你丧失了起初的爱心。你不再爱上帝，不再爱圣洁的事情，你的影响不再是活的香气叫人活，而是死的香气叫人死。你没有在我们主救主耶稣基督的恩典和知识上长进，离上帝越来越远了。{TSB 64.2}"},{"t":7,"p":35,"c":"属灵的冷淡与衰落——你如果在行走正确的道路，就不会表现出属灵的衰落。圣经对你来说已不如从前那样宝贵了。你只是尽义务般地读一点，并不是希望聆听圣经中上帝的声音。你偶尔祷告，但那只是形式。你没有把你的一切困难带到上帝面前，以谦卑的心求祂指示你祂的道路和旨意。我们不能认可你的做法，不认为你的榜样可让任何一个人安全地效法。{TSB 64.3}"},{"t":7,"p":36,"c":"你没有加深与世界区别的标志，反而淡化这种标志，直到它消失。主今天会不会说：“把这棵树砍了吧，何必白占地土呢？”你将与第一次复活无份。你的言谈没有经过三思。没有人会因你轻率卤莽的言谈，和你近年来所选择的同伴而认为你是基督徒。你和你的姊妹每天都在蒙受损失，使得你掉转脚步更加困难。{TSB 65.1}"},{"t":7,"p":37,"c":"完全不顾吗？——你承受得起这么做吗？你完全不顾你的灵魂吗？我有一道上帝的信息要传给你。你不必绝望，而当回到主那里去。“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。恶人当离弃自己的道路；不义的人当除掉自己的意念。归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”( 赛55:6,7)。{TSB 65.2}"},{"t":7,"p":38,"c":"你可以忽视一切事情，除了一件之外。那就是，我心灵的状态如何？如果疾病和死亡突然临到我，我有没有希望进入耶稣为爱祂的人所预备的住宅呢？耶稣会徒然为我而死吗？你难道要选择随从自己的道路和意志，不肯持守主的道吗？{TSB 65.3}"},{"t":7,"p":39,"c":"需要回归上帝——你的心越来越刚硬。可是劳拉，你要在磐石上将自己跌碎，降服于上帝，回归耶稣。过去曾照耀你心间，将之融化的阳光，曾用纯洁的光线照亮你心的公义日头的光辉，今日也正在力求光照你的心思意念。曾对你宣布赦免的耶稣今日正对你说话。祂的宝血丝毫没有失效，能洁净你一切的罪。那位曾用慈绳爱索吸引你归向耶稣的圣灵，正等着要重新把你带到祂身边。除了耶稣，不要再想其他的事。伤心认罪吧，抛弃罪恶全心全意回到上帝那里。当你在上帝面前表示决心放弃自己的道路，寻求上帝的道路时，祂必重新拯救你。{TSB 65.4}"},{"t":7,"p":40,"c":"软弱的意志力——当你的心被上帝的恩典改变时，一些你现在看来不可能的事情一定会发生变化。当你知道自己沦丧的状态，因你的错行而使救主伤心时，你有时会非常伤心。当你自我省察时，会为自己与救主如此疏远而惊诧。你一次次下决心要改变，却屡遭失败，因为你的决心是依靠自己的力量。你的道德力变弱了。你的意志虽然够坚强，却没有用在主一边。你还不能将自己的心放在上帝的话上。你说的很多，但只能使你陷得更低。你在试着祈祷的时候，心里并没有感动。{TSB 66.1}"},{"t":7,"p":41,"c":"罪人的呼吁——现在要作出拼死的努力。要放下自己的想法，放弃与沃尔特离婚的念头，放弃必朽的一切，从内心开始。要诚恳地呼吁：求祢领我到那比我更高的磐石。主阿，救我，我丧命啦！“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵……求祢用牛膝草洁净我，我就干净；求祢洗涤我，我就比雪更白”(诗51:10,7)。{TSB 66.2}"},{"t":7,"p":42,"c":"我们被各种罪恶所包围。你需要帮助者。上帝知道我们的一切行为。我们的心思意念在祂面前犹如一本打开的书。我向你呼吁，现在是改变的时候了。你愿意离开撒但邪恶的旗帜，站在耶稣基督血染的旌旗之下吗？你愿意将自己的精神换成基督的精神吗？当你的心以思考天国和天国的事情为乐时，你就不会喜欢与小伙子亲热了。你心中会燃起效法耶稣的最强烈的愿望。我们关注什么，就会变成什么样子。你不会再满足于世俗的思想和情感，不再言谈轻浮，生活不洁。靠着基督的恩典，你将达到高尚纯洁品格的最高标准。{TSB 67.1}"},{"t":7,"p":43,"c":"我现在把你交托给上帝和祂的恩典。但要恐惧战兢作成你得救的工夫，因为上帝在你心里运行，使你立志行事都成就祂的美意。——《怀爱伦信函》1891年14a号 {TSB 67.2}"}]},{"n":"第７章 对沃尔特第二位岳母的劝勉","ps":[{"t":2,"p":0,"c":"第七章 对沃尔特第二位岳母的劝勉"},{"t":7,"p":1,"c":"［写于1895年8月26日，致沃尔特的第二位岳母]"},{"t":7,"p":2,"c":"亲爱的姊妹，关于您女儿和沃尔特.C的婚姻，我看出你的忧虑所在。但是婚姻是经你同意的。你的女儿了解沃尔特的一切，并接受他为自己的丈夫。如今我看不出你有什么理由为此事担忧。你的女儿爱沃尔特。这次婚姻也许是上帝的旨意，好让沃尔特和你女儿都获得更丰富的基督徒经验，以弥补不足之处。你的女儿已立誓嫁给沃尔特。违背婚约是不对的。她不能解除自己对他的义务。{TSB 67.3}"},{"t":7,"p":3,"c":"你说沃尔特曾与托皮卡的一位年轻女子结过婚。对此我不能说什么，因为我没有听说他们婚姻的破裂是因为沃尔特的缘故。但我了解他与前妻劳拉的关系。沃尔特深爱劳拉，只是她不值得他这么爱。沃尔特曾尽力帮助她，千方百计要留住他的妻子。凡能做的他都已经做了。我也劝过她，试图向她指出她行为的矛盾性，希望她不要离婚。但是她任性固执，一意孤行。她与他共同生活的时候，总是尽量向他要钱，没有按妻子对丈夫应有的亲切待他。{TSB 68.1}"},{"t":7,"p":4,"c":"幸福的权利——不是沃尔特离开了他的妻子，而是妻子抛弃了他，嫁给了别的男人。我在圣经中看不到什么教训可以阻止他再婚。他有权获得一个女子的爱情，只要她谅解了他身体的缺陷，愿意选择他为爱侣。在当今的时代，不育并不是最糟糕的情形。我见过拥有一大堆孩子的妻子们。她们无法给孩子适当的照顾。她们在产后没有时间恢复就又怀孕了。{TSB 68.2}"},{"t":7,"p":5,"c":"这些妇女中有许多是穷人的妻子。他们没有能力抚养日渐增加的家庭人口。我现在也帮助他们为孩子提供食物，衣服和教育。尽管他们没有能力养活子女，出生的孩子却越来越多。但这样做并不符合上帝的旨意。{TSB 68.3}"},{"t":7,"p":6,"c":"这些妇女的丈夫把妻子当作泄欲的工具。孩子迅速降生；责任迅速增加。妻子和母亲根本没有机会培养自己的心智，没有时间和机会从事宗教工作。在这样的家庭里，上帝没有得到荣耀。{TSB 69.1}"},{"t":7,"p":7,"c":"有许多年轻的女传道士结婚后很快有了孩子。为了照顾孩子，她们只好退出传道园地。你可以庆幸你的女儿从事主的圣工没有这样的牵累。她可以陪伴丈夫出行，帮助他。她在家时，可以象未婚一样服侍主。这是我对这件事情的看法。{TSB 69.2}"},{"t":7,"p":8,"c":"我相信沃尔特，相信他是基督徒。我曾有机会了解一些他的性情。那是他与第一位妻子相处经历试炼的时候。她一有机会就向他要钱。他则尽力十倍满足她，超过她的愿望和他自己的本分。他为她吃了不少苦头。我曾设法尽量帮助他。{TSB 69.3}"},{"t":7,"p":9,"c":"我曾经设法帮助劳拉认识自己的责任，但她还是一意孤行。这次新的婚姻，我认为没有什么可担忧的。一个男人和他的妻子分手，是一件严肃的事情。走出这一步，并没有圣经的依据。他没有离开妻子，而是妻子离开了他。他没有再婚，直到妻子办完离婚手续。劳拉离开他的时候，他很痛苦。直到劳拉嫁给了另一个男人，他才考虑再婚。我觉得他所选择的人能帮助他，他也能帮助她。{TSB 69.4}"},{"t":7,"p":10,"c":"沃尔特的品格并不完美，他有一些讨厌的特性。他有财产，但用得不是最好。有时他很慷慨，有时又过于吝啬节俭。但是若有一个敬畏上帝的女子在他旁边，就会劝他不要意气用事，而要把钱财投入上帝的府库中。{TSB 70.1}"},{"t":7,"p":11,"c":"沃尔特身负重任。如果他的姻亲以诚心待他，就会影响他成为主财富聪明的管家。他会使用他的钱财，象是在全宇宙面前。他不会用非法的手段赚钱，而会单单仰望上帝的荣耀。他将回避一切卑鄙的诡计，和不诚实的手段，不做任何妨碍培养真虔诚的事情。他将认识到自己的一切业务交易都处在上帝的管理之下。{TSB 70.2}"},{"t":7,"p":12,"c":"我们不要忘记，管家所处置的是主的财产。他负有神圣的职责。圣经要求人在买卖交易的时候，要深刻意识到他们在向天父祈求力量和恩典时所承诺的宗教职责。上帝不会让人随意处置自己的财产，心血来潮，有求必应。他所经手的钱财不是他自己的，不可浪费。因为主的葡萄园需要工作；工作需要开支。{TSB 70.3}"},{"t":7,"p":13,"c":"现在正是我们信靠的时候。结帐的日子尚未来到。上帝把钱财委托给祂的管家去聪明地使用。因为每一个人都负有道德的责任，需要履行职责。我们的资财是根据我们使用的能力而赐给我们的。但我们不可用上帝的资财单为满足自私的愿望，意气用事。{TSB 71.1}"},{"t":7,"p":14,"c":"沃尔特过去在处置主的资财时曾有过失败。他没有始终考虑到要用托付给他的钱财讨主的喜欢，并推进真理的事业。他必须为如何处置所托付给他的钱财而交帐。在这件事情上，他不可考虑自己的心意。他必须向上帝寻求智慧。我不希望沃尔特勉强地向这块贫瘠的园地捐献一块钱，因为奉献若不出于甘心就不会得到上帝的祝福。即使为了上帝的工作，我也不愿意勉强人捐钱。{TSB 71.2}"},{"t":7,"p":15,"c":"上帝有工作要做。我在使用我所能节省的一切资财，为自己预备家宅，生计和日常设施。还有其他的人甘心乐意在这块主的葡萄园里帮助我。如果所有的人都能忠心尽职，托付给他们的财富就会加倍。凡把上帝的东西归还给祂的人，将会为他的忠诚而得到尊荣，并听到主说：“好，你这又良善又忠心的仆人”（太25:21）。但人若只凭自己的意思奉献是不合适的。基督对我们的全部财产拥有主权。{TSB 71.3}"},{"t":7,"p":16,"c":"沃尔特觉得不能随便帮助你的儿子，你不要感到惊奇。你的儿子既不珍惜他所拥有的机会和特权，滥用了自己的才能，浪费了上帝的恩赐，在下一次考验时，他能做得更好么？他学到了上帝要他学习的功课了吗？世界上有许多宝贵的生灵希望得到教育的机会；他们不愿意播撒野麦，而愿尽一切力量去获得行善的知识。{TSB 71.4}"},{"t":7,"p":17,"c":"沃尔特没有立刻答应你的要求，我还是感到意外的，因为你是他所爱妻子的母亲。也许他正在学习谨慎的功课，把过去的教训铭记在心。他已经帮助了许多人，而这并非他分内之事。你应该把他拒绝给你钱，看作是他真诚的证据。他不愿勉强自己取悦你。我相信沃尔特是会履行自己职责的。他曾错误地给了他前妻的家庭一笔钱。这件事可能使他不愿意重蹈覆辙。我希望他拒绝资助你儿子去巴特尔克里克或联合大学的事，不会使你对他怀有成见。它不应带来那样的影响。{TSB 72.1}"},{"t":7,"p":18,"c":"如果你的女儿爱沃尔特，我在圣经中看不到有让她离开他的理由。你既征求我的意见，我就坦率地告诉你。如果沃尔特按你的要求给了你钱，这难道不象是他用钱买你的欢心么？你的儿子出去工作，供养自己，进行自学，而不靠任何人的布施，这难道不是更好么？有时帮助我们的孩子反倒不智。{TSB 72.2}"},{"t":7,"p":19,"c":"那些通过自己的努力进入大学的人，比受他人资助入学的人更珍惜他们的机会，因为他们知道机会的代价。我们不要过分照料自己的孩子，使他们成为无用的负担。要教育你的儿子勤奋，自强自立并帮助别人。{TSB 72.3}"},{"t":7,"p":20,"c":"上帝是宇宙的主宰。无论男女老少，连同他们的光阴和才能，都是属于上帝的。祂赐人能力，用来荣耀祂，从而使能力、智慧和聪明得到增进。上帝对每一个人是有要求的，我们是负有责任的，应当不断地侍奉祂。我们的身，心，灵都要献给上帝为祂服务，做在地上推进祂圣工的事情。我们要在地上遵行祂的旨意。不要考虑自己的快乐。也不要让冲动来控制我们的行动。{TSB 73.1}"},{"t":7,"p":21,"c":"我亲爱的姊妹，我现在要把这封信寄给你，也要抄一份给沃尔特。我希望代行他母亲的职责。他在痛苦的时候需要一位母亲。他放在我手里的每一分钱，都用在救灵的事业上。将来他会听到主对他说：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐”（太25:23）。{TSB 73.2}"},{"t":7,"p":22,"c":"你给自己背负了不必要的负担，我真的很难过。你没有看出把沃尔特和你女儿分开，是毁了两个人，而不是医治一个人吗？你的女儿已经嫁给了沃尔特。她没有理由与他分开。你也没有理由希望他们结束夫妇身份的同居和同工。你可能会传播所听到的坏消息，使你自己，你女儿和她丈夫心里难过。愿这两个上帝的儿女按照婚约的要求同心同德。愿他们献身给上帝，遵行祂的旨意，成为尊贵的器皿，合主所用。{TSB 73.3}"},{"t":7,"p":23,"c":"你则要做一个忠心的母亲，千方百计智慧地劝导他们，帮助他们。既知道你们都是属于上帝的，就要以公正和慈爱彼此相待。要坦诚，仁慈，培养全心全意的正直。这样，你就会赢得永不衰残的生命冠冕。要全然信靠上帝，祂会祝福你，赐给你平安和安息。——《怀爱伦信函》 1895年50号{TSB 73.4}"}]},{"n":"第８章 沃尔特第二次婚姻的失败","ps":[{"t":2,"p":0,"c":"第八章 沃尔特第二次婚姻的失败"},{"t":7,"p":1,"c":"［关于沃尔特的第二次婚姻，W.C.怀特写道：“他担心他的妻子会用他的一些钱来帮助她的亲属，所以化了好几年工夫要使他的妻子和亲属们分开。他把她带到加利福尼亚州，没有采取行动建立一个家，但他很乐意让她参加圣赫勒那疗养院的护士课程。当她在这门课程上的进步足以使她赚钱时，他就让妻子出去工作谋生，自己则很少提供经济的帮助。……{TSB 74.1}"},{"t":7,"p":2,"c":"“他在多年时间里把钱放在母亲手里，用于她所认定的事业发展。他母亲有时认为这些钱也应该给一些他的妻子。但是当沃尔特发现他母亲把一部分钱给他妻子时，他就说这违背了他的意愿。如果再这样的话，他就不把钱交给母亲了。”——《怀特文档》1002-A {TSB 74.2}"},{"t":7,"p":3,"c":"致沃尔特的第二位妻子——1907年4月16日。亲爱的C姊妹：我已经收到你的来信。我回复你说：如果你看不到沃尔特有彻底的转变，我就不会劝你回到他身边。上帝不喜欢沃尔特过去关于妻子义务的观念。我曾坦率地向沃尔特说明他对妻子的责任。我看到，如果你不爱他了，还与他重新结合，那是一个错误。他如果不改变自己的观点，将不会使你快乐。{TSB 74.3}"},{"t":7,"p":4,"c":"对父母的责任——你对你的母亲负有责任。你不应使自己处在悲伤痛苦的位置上。如果沃尔特弟兄坚持他过去的观点，将来就不会比过去更好。他不知道如何对待妻子。{TSB 75.1}"},{"t":7,"p":5,"c":"对此我感到很难过。我为沃尔特深感遗憾，但是我不能劝你违背自己的判断回到他身边。我对你说话如同对他一样的坦诚。你若重新受他支配是有危险的。我曾希望他会改变。{TSB 75.2}"},{"t":7,"p":6,"c":"沃尔特弟兄把他的父亲安排到我们的一家疗养院，在那里他会得到很好的照顾。你过去的经历不会重演。你解脱了照顾母亲的责任之后，可以参加我们一家疗养院的工作。{TSB 75.3}"},{"t":7,"p":7,"c":"上帝知道你所经历的一切。C姊妹，要靠主刚强起来；祂不会离开你，也不会舍弃你。我对你深表同情。将你无助的心依赖基督吧。{TSB 75.4}"},{"t":7,"p":8,"c":"疗养院所需要的帮助——你知道你从来没有对我提起你去巴特尔克里克的事，也没有和我说起你过去与沃尔特弟兄的生活。你从来没有对我抱怨过。你去巴特尔克里克负起责任，因为你认为这样做是对的。对此我并无异议。{TSB 75.5}"},{"t":7,"p":9,"c":"我亲爱的姊妹，你现在已获得如何护理病人的知识。我们的疗养院需要你的帮助。你回信的时候，请告诉我你母亲的健康状况。{TSB 75.6}"},{"t":7,"p":10,"c":"你在做什么呢？我们的疗养院需要有忠心的工人从事治疗工作。——《怀爱伦信函》 1907年148号{TSB 75.7}"}]},{"n":"　第四编  分居和离婚的原因","ps":[{"t":1,"p":0,"c":"第四编 分居和离婚的原因"},{"t":2,"p":0,"c":"第九章 分居"},{"t":7,"p":1,"c":"一个被鬼魔控制的妻子——亲爱的D弟兄：芝加哥会议时，我看到你妻子似乎有所转变，我希望这种转变能够持久。当我听到她认罪之时，我对天父充满了感恩之心，因为我以为肩上卸下了最严峻的任务；然而这担子依旧在我身上。我知道她并没有好转。如果她的心血来潮得到满足，就会引起种种危险和困难，令那些不了解鼓动她的邪灵的人感到几乎不可思议。……{TSB 76.1}"},{"t":7,"p":2,"c":"尽管她丈夫竭力寻求正直地侍奉上帝，她却会作他的恶天使，力图引诱他偏离义路。她心中自视甚高，觉得她丈夫必须对她顶礼膜拜；实际上，她是撒但的媒介，试图占据上帝应有的位置。她随从自己未成圣之心的冲动，直到撒但几乎完全控制了她。{TSB 76.2}"},{"t":7,"p":3,"c":"若不发生改变，不久时候必到，一种坚如钢铁的意志既控制了这个妻子低级本性，就会打倒她丈夫的坚强意志，到和她一样低劣的水平。……在这种情况下，D弟兄所对付就不是这个女人，而是一种拼死的恶魔的灵。主有一番工作要D弟兄去完成。但如果他受制于他妻子狂暴的发作，就会不知所措，即使作出牺牲也救不了她。{TSB 76.3}"},{"t":7,"p":4,"c":"分居比背道好——对于这个非常专横、顽梗、无法管束的年轻妻子，D弟兄最好的办法就是把她送回娘家，交给那个把她造就成这样的母亲。如果D弟兄不想让自己的属灵生命毁灭，牺牲在歇斯底里和邪恶想象的鬼魔手下，那么，这样做虽然一定很痛苦，但却是唯一可行之策。撒但完全控制了她的情绪与意志，利用这些来发动进攻，造成毁灭。D弟兄非但帮不了他的妻子，反倒会给自己带来无尽的伤害，并且剥夺上帝所赐他的才干与感化力。{TSB 77.1}"},{"t":7,"p":5,"c":"上帝命定丈夫作一家之首，在D姐妹认清自己作为妻子的位置和责任之前，D弟兄最好不要和她有任何联系。妻子要尊重并顺从自己的丈夫，如果D姐妹拒绝遵守婚姻的誓言，她就会越来越成为撒但试探玩弄的对象。如果D弟兄同意把她留在身边，消磨自己的生命，就会变得灰心失望，不适合为主服务。他妻子只会折磨他的灵魂，对于这样一个人，他没有义务把这样一个人留在自己身边。我蒙指示看到，D弟兄已经在失去他的男子汉气概，被他妻子所影响、所模铸。他们的婚姻是撒但的一个网罗。{TSB 77.2}"},{"t":7,"p":6,"c":"上帝的要求是第一位的——D姐妹决意“顺我者昌，逆我者亡”。我蒙指示看到，她已彻底把自己交在撒但手中，以致她丈夫担心她失去理智，但他若允许撒但藉着他妻子控制他，就会犯下最可怕的错误。D弟兄啊，我明白地告诉你，你妻子是被鬼魔控制着，如果这些邪灵大行其道，那么你的自由、你的男子汉气概，都将不复存在；你被她的反复无常奴役着。……耶稣赶鬼时有一个人伤害自己砍自己，附在你妻子身上的就是那种鬼。……D弟兄应该让撒但愤怒，不应让自己因妻子的愿望而断绝宗教特权。{TSB 77.3}"},{"t":7,"p":7,"c":"如果你妻子跑掉，那就让她走吧。哪怕她威胁要自杀，你也不能屈从于她邪恶的要求。即便她真的自杀身亡了，看着她在死亡里沉寂，也好过允许她不仅谋杀自己的性命，也谋杀她丈夫的性命，且成为毁灭多人的工具。{TSB 78.1}"},{"t":7,"p":8,"c":"婚姻誓言的永恒性质——D弟兄，你因你妻子的暴力行为受了惊吓，但你要走真理、公义和智慧的直路，始终敬畏上帝。撒但已因他的成功而欢喜雀跃了。{TSB 78.2}"},{"t":7,"p":9,"c":"D姐妹，若不是因为你丈夫的生命和你的生命紧密相连，若不是因为你丈夫是上帝所拣选的仆人，我就不会提出这事。你们本不该结婚，但木已成舟，你丈夫现在要得胜，所下的工夫要比他如果从未遇见你大上十倍。你愿意认真地思考这个问题吗？你的行为是否摧毁了你丈夫的效能，致使他的人生一败涂地呢？……你丈夫的个性不应泯灭在你的里面。将丈夫和妻子结合在一起的婚姻誓约不应违背，但他对他的主也有誓约，要全心爱祂，专心爱祂。——《怀爱伦信函》1890年第34号{TSB 78.3}"}]},{"n":"第９章 分居","ps":[{"t":1,"p":0,"c":"第四编 分居和离婚的原因"},{"t":2,"p":0,"c":"第九章 分居"},{"t":7,"p":1,"c":"一个被鬼魔控制的妻子——亲爱的D弟兄：芝加哥会议时，我看到你妻子似乎有所转变，我希望这种转变能够持久。当我听到她认罪之时，我对天父充满了感恩之心，因为我以为肩上卸下了最严峻的任务；然而这担子依旧在我身上。我知道她并没有好转。如果她的心血来潮得到满足，就会引起种种危险和困难，令那些不了解鼓动她的邪灵的人感到几乎不可思议。……{TSB 76.1}"},{"t":7,"p":2,"c":"尽管她丈夫竭力寻求正直地侍奉上帝，她却会作他的恶天使，力图引诱他偏离义路。她心中自视甚高，觉得她丈夫必须对她顶礼膜拜；实际上，她是撒但的媒介，试图占据上帝应有的位置。她随从自己未成圣之心的冲动，直到撒但几乎完全控制了她。{TSB 76.2}"},{"t":7,"p":3,"c":"若不发生改变，不久时候必到，一种坚如钢铁的意志既控制了这个妻子低级本性，就会打倒她丈夫的坚强意志，到和她一样低劣的水平。……在这种情况下，D弟兄所对付就不是这个女人，而是一种拼死的恶魔的灵。主有一番工作要D弟兄去完成。但如果他受制于他妻子狂暴的发作，就会不知所措，即使作出牺牲也救不了她。{TSB 76.3}"},{"t":7,"p":4,"c":"分居比背道好——对于这个非常专横、顽梗、无法管束的年轻妻子，D弟兄最好的办法就是把她送回娘家，交给那个把她造就成这样的母亲。如果D弟兄不想让自己的属灵生命毁灭，牺牲在歇斯底里和邪恶想象的鬼魔手下，那么，这样做虽然一定很痛苦，但却是唯一可行之策。撒但完全控制了她的情绪与意志，利用这些来发动进攻，造成毁灭。D弟兄非但帮不了他的妻子，反倒会给自己带来无尽的伤害，并且剥夺上帝所赐他的才干与感化力。{TSB 77.1}"},{"t":7,"p":5,"c":"上帝命定丈夫作一家之首，在D姐妹认清自己作为妻子的位置和责任之前，D弟兄最好不要和她有任何联系。妻子要尊重并顺从自己的丈夫，如果D姐妹拒绝遵守婚姻的誓言，她就会越来越成为撒但试探玩弄的对象。如果D弟兄同意把她留在身边，消磨自己的生命，就会变得灰心失望，不适合为主服务。他妻子只会折磨他的灵魂，对于这样一个人，他没有义务把这样一个人留在自己身边。我蒙指示看到，D弟兄已经在失去他的男子汉气概，被他妻子所影响、所模铸。他们的婚姻是撒但的一个网罗。{TSB 77.2}"},{"t":7,"p":6,"c":"上帝的要求是第一位的——D姐妹决意“顺我者昌，逆我者亡”。我蒙指示看到，她已彻底把自己交在撒但手中，以致她丈夫担心她失去理智，但他若允许撒但藉着他妻子控制他，就会犯下最可怕的错误。D弟兄啊，我明白地告诉你，你妻子是被鬼魔控制着，如果这些邪灵大行其道，那么你的自由、你的男子汉气概，都将不复存在；你被她的反复无常奴役着。……耶稣赶鬼时有一个人伤害自己砍自己，附在你妻子身上的就是那种鬼。……D弟兄应该让撒但愤怒，不应让自己因妻子的愿望而断绝宗教特权。{TSB 77.3}"},{"t":7,"p":7,"c":"如果你妻子跑掉，那就让她走吧。哪怕她威胁要自杀，你也不能屈从于她邪恶的要求。即便她真的自杀身亡了，看着她在死亡里沉寂，也好过允许她不仅谋杀自己的性命，也谋杀她丈夫的性命，且成为毁灭多人的工具。{TSB 78.1}"},{"t":7,"p":8,"c":"婚姻誓言的永恒性质——D弟兄，你因你妻子的暴力行为受了惊吓，但你要走真理、公义和智慧的直路，始终敬畏上帝。撒但已因他的成功而欢喜雀跃了。{TSB 78.2}"},{"t":7,"p":9,"c":"D姐妹，若不是因为你丈夫的生命和你的生命紧密相连，若不是因为你丈夫是上帝所拣选的仆人，我就不会提出这事。你们本不该结婚，但木已成舟，你丈夫现在要得胜，所下的工夫要比他如果从未遇见你大上十倍。你愿意认真地思考这个问题吗？你的行为是否摧毁了你丈夫的效能，致使他的人生一败涂地呢？……你丈夫的个性不应泯灭在你的里面。将丈夫和妻子结合在一起的婚姻誓约不应违背，但他对他的主也有誓约，要全心爱祂，专心爱祂。——《怀爱伦信函》1890年第34号{TSB 78.3}"}]},{"n":"第10章 离婚的理由","ps":[{"t":2,"p":0,"c":"第十章 离婚的理由"},{"t":7,"p":1,"c":"奸淫是离婚的唯一理由——从世上的法律来说，妻子与丈夫离婚或许合法，但在上帝眼中，根据祂更高标准的律法，他们仍未离婚。在上帝眼中，惟有奸淫的罪，才使丈夫或妻子有权摆脱婚姻的誓约。虽然世上的法律批准夫妻离婚，但根据圣经，根据上帝的律法，他们仍是夫妻。{TSB 78.4}"},{"t":7,"p":2,"c":"我看到琼斯姐妹至今无权嫁给另外一个男子；无论是她，还是任何一个女人，只有她们的丈夫犯了奸淫的罪，她们才有权离异，寻人另嫁。——《复临信徒家庭》第344页. {TSB 79.1}"},{"t":7,"p":3,"c":"在犹太人中，男人可以为区区小事而休妻，女方也可以随便再嫁。这种习俗导致了很大的不幸与罪恶。耶稣在山边宝训中清楚地宣布：要不是对于婚约不忠，就不可以解除婚姻的关系。祂说:“凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了，人若娶这被休的妇人，也是犯奸淫了”(太5:32)。{TSB 79.2}"},{"t":7,"p":4,"c":"后来，当法利赛人问耶稣有关休妻的合法性时，祂要听众回顾创造时所设立的婚姻制度。祂说:“摩西因你们的心硬，所以许你们休妻，但起初并不是这样”(太19:8)。祂向他们指出伊甸园蒙福的日子。那时上帝称万物“都甚好”。所设立的婚姻与安息日制度均为荣耀上帝和造福人类。当创造主让那对圣洁的夫妇握手成婚时，祂说:“人要离开父母，与妻子连合，二人成为一体”(创2:24)。祂就这样为所有亚当的子孙颁布了婚姻的律法，直到末时。永在的父所亲自宣布为甚好的律法，乃是涉及人类最高幸福和发展的律法。——《福山宝训》第63页{TSB 79.3}"},{"t":7,"p":5,"c":"改变性情，而非婚姻状况——我收到你丈夫的一封来信。我要说，夫妻离婚只有在一个情况下才算合法，那就是奸淫。{TSB 80.1}"},{"t":7,"p":6,"c":"如果你们性情不合，那么为了上帝的荣耀和你们的幸福，改变自己的性情岂不更好吗？ {TSB 80.2}"},{"t":7,"p":7,"c":"夫妻之间应当培养对彼此的尊重与爱护。他们应当谨慎自己的精神、话语和行为，万勿讥刺或伤害对方。夫妻都有义务照顾对方，竭尽全力加强他们之间的爱情。{TSB 80.3}"},{"t":7,"p":8,"c":"我劝你们双方都要寻求上帝。怀着友爱与仁慈之心，各人履行自己的义务。作丈夫的应当培养勤勉的习惯，尽全力来养家糊口。他若如此，便可赢得妻子的尊重。——《复临信徒家庭》第345页. {TSB 80.4}"}]},{"n":"　第五编  淫乱和通奸","ps":[{"t":1,"p":0,"c":"第五编 淫乱和通奸"},{"t":2,"p":0,"c":"第十一章  淫乱的罪"},{"t":7,"p":1,"c":"脱离罪恶与不洁——上帝的律法一旦写在人心里，就会在纯洁圣善的生活上表现出来。上帝的诫命不是死的字句，它们是灵，是生命，使人的意识甚至思想顺服基督的旨意。写有上帝诫命的心必蒙殷勤保守，胜过保守一切，因为一生的果效是由心发出。{TSB 81.1}"},{"t":7,"p":2,"c":"凡爱耶稣并遵守祂诫命的人，必力求避免各样的恶事；不是因为他们被迫这样做，而是因为他们在效法一位纯全的模范，反感一切与其心中律法不符的事物。他们不会感觉自信自满，而是全心仰赖上帝，因为只有祂能保守他们远离罪恶和不洁。那环绕着他们的氛围是清洁的；他们不会败坏自己或别人的灵魂。他们最大的喜乐是行公义，好怜悯，存谦卑的心，与上帝同行。{TSB 81.2}"},{"t":7,"p":3,"c":"末世的危险——缺乏纯洁的信仰和圣洁的心，这是生在末世的人所面临的危险。上帝改变人心的能力，没有运行来改变他们的品格。他们像犹太民族一样，自称相信神圣的真理；但他们未能实行真理。这就表明他们既不明白圣经，也不晓得上帝的大能。上帝律法的权能和影响只在他们耳边徘徊，而未深入其内心，使其更新为真实圣洁。因此，主呼吁他们，催促他们行正确的事。祂圣灵的呼吁却遭到了忽略和厌弃。藩篱既被拆毁，人的心灵便软弱，且因缺乏取胜的道德力量，而被玷污和败坏了。他们像干柴一样捆成捆，准备在末日投入火中焚烧。{TSB 81.3}"},{"t":7,"p":4,"c":"传道人的责任和义务——犹太祭司身体上必须匀称、健全，好使他们反映一个伟大的真理。“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。耶和华不仅要求侍奉圣职的犹太人具有健全的思想和匀称的身体，还要求他们心意纯洁未败坏。上帝对我们今天从事福音事工之人的要求一点也不比过去少。蒙上帝呼召和拣选的人，要宣扬那召他们出黑暗、入奇妙光明者的美德。圣经中不仅包含着上帝子民的特权和祂对他们的应许，还包括祂对牧养上帝群羊之人所要求的神圣责任和庄严义务；以便人们藉着将传道人和那神圣化身相比较，能够看明他是否有来自天上的证书，在品格上与那为牧长的主相象。上帝的旨意是，圣经教师应在其品格和家庭生活上，成为他所教导同胞之真理原则的模范。{TSB 82.1}"},{"t":7,"p":5,"c":"真实的品格是人内心的反映——一个人的为人比他所说的具有更大的影响力。安静、一贯、敬虔的生活是一封活的荐信，被众人所知道，所念诵。一个人说的、写的或许像天使，但他的行为可能如堕落的魔王一般。上帝希望相信真理的人热心行善。他们既身居高位，就要受更高标准的试验。他们要过筛，查出一切缺点和邪恶；因为这种东西若存在，就会现诸言谈举止。真实的品格不是从外面形成的，也不是披戴上的，而是某种由内而发的东西。人心中若常存真实、良善、纯洁、温柔、谦卑和公平，就必在品格上反映出来，而这样的品格也必充满力量。{TSB 82.2}"},{"t":7,"p":6,"c":"少数人的错误和行为——奉命前去捉拿耶稣的差役报告说：“从来没有像祂这样说话的”（约7:46）。之所以如此，是因从未有人像祂那样生活；因为祂若没有那样生活，就不能那样说话。祂的话带有折服人心的能力，因为出自一颗纯洁、圣善、满有仁爱和同情、慈善和真理的心。那些憎恨上帝的律法的人，在维护上帝律法之人的品格上找到瑕疵与污秽，是何等欢喜快乐！他们很高兴因少数人的错误和污秽的行为，来指责所有忠诚真诚的人。{TSB 83.1}"},{"t":7,"p":7,"c":"纯洁、真实、纯粹的基督徒所过安静而始终如一的生活，具有说服力。只要我们生活在这个世界上，就会有试探；然而，我们若予抗拒，则试探非但不能伤害我们，反倒成为我们的助益。撒但不能越过上帝所划的界线。他可以预备消灭渣滓的熔炉，却不能伤害我们，只能使我们的品格像精金一样，比试验之前更纯粹，质地更高。{TSB 83.2}"},{"t":7,"p":8,"c":"在巴力毗珥——淫乱之罪使上帝的刑罚临到以色列人。女子陷害生灵的荡行并未在巴力毗珥终止。虽然以色列中的罪人遭受了可怕的刑罚，但相同的罪行却一再重演。撒但极其活跃，图谋彻底倾覆以色列民。巴勒用巴兰的诡计，给以色列人布置网罗。以色列人在战场上能够勇敢克敌，取得胜利；但遇美色当前，招他们关心，求他们作伴，且以魅力诱惑他们，他们就不能抵挡试探了。他们受邀参加崇拜偶像的宴会，因纵情饮酒而更加意乱情迷了。{TSB 83.3}"},{"t":7,"p":9,"c":"自制的能力，和对上帝律法的忠贞，都被抛在脑后。他们的感官因酒而麻木，不圣洁的情欲占了上风，冲破一切界限，自招试探，甚至参加这些崇拜偶像的庆典。那些在战场上从不退缩的勇士，竟不防护自己的心，抗拒放纵卑贱情欲的试探。偶像崇拜与邪淫放荡总是一同发生的。他们先因肉体的淫荡玷污了天良，而后便藉着参加偶像崇拜进一步远离了上帝，从而对以色列的上帝示以藐视。{TSB 84.1}"},{"t":7,"p":10,"c":"撒但反复使用的阴谋——当初，魔鬼如何在古以色列人进入应许之地的前夕引诱他们，目前，在这世界历史将近终局的时候，撒但也要用尽他一切能力，故技重施。他要在那些自称遵守上帝诫命之人脚前布置网罗，这些人几乎已经站在天上迦南的边境上了。撒但为要陷害生灵，必无所不用其极，竭力在上帝百姓最软弱的地方攻击他们。那些未使下等情欲顺服理智的人，那些容让心思随从低级情欲的肉体放纵之人，撒但决心要用试探毁灭他们，用邪淫放荡玷污他们的灵魂。{TSB 84.2}"},{"t":7,"p":11,"c":"撒但不会特别针对低级次要的目标，却要利用他能够利用的人作为网罗，引诱别人僭取上帝律法所谴责的自由，肆意妄为。那些身居高位、教导上帝律法的要求、口中充满维护上帝律法之论据的人，撒但要用他邪恶的权势和工具竭力攻击他们，在他们品格的弱点上倾覆他们，他知道，人犯了一条，就是犯了众条，他便能完全掌控那人。{TSB 85.1}"},{"t":7,"p":12,"c":"人的理智、灵魂、身体和良心是撒但毁灭的对象。人若是公义的使者，拥有大光，或者主在真理事业上特别使用他，这样的人犯罪，撒但该如何欢呼雀跃，他的胜利该是何等的大啊！而上帝所蒙受的又是何等的羞辱呢！{TSB 85.2}"},{"t":7,"p":13,"c":"淫荡是撒但的妖术之一——以色列人的淫行为他们成就了列国的围攻和巴兰的咒诅没能成就的事。他们既与上帝隔绝，就没有了覆庇和保护。上帝转而成了他们的仇敌。有那么多的首领和平民犯了淫荡的罪，以致成了通国的罪；上帝对全会众发怒了。{TSB 85.3}"},{"t":7,"p":14,"c":"如今，自称遵守上帝诫命的百姓已到天上迦南的边境。同一个撒但正在运用同一套诡计，要削弱和毁灭他们。撒但知道现在正是他的时候。他现在只有不多的时候作工了，他必竭尽全力，在上帝百姓品格的弱点上引诱陷害他们。{TSB 85.4}"},{"t":7,"p":15,"c":"女子成为试探者——有些女子会成为试探者，竭尽全力引诱男子的注意力。首先，她们会力图争取他们的同情，接下来便是他们的爱情，随后便引诱他们违背上帝神圣的律法。那些因置身上帝的圣言所禁止之地而羞辱自己的理智和情感的人，会肆无忌惮地用各种各样的偶像崇拜羞辱上帝。上帝必任凭他们放纵卑鄙的情感。{TSB 85.5}"},{"t":7,"p":16,"c":"人必须防护自己的思想；用上帝圣言中的命令在心灵周围扎上藩篱；务必谨慎每一思想、言语和行为，千万不要把自己卖给罪恶。我们必须提防，不要养成习惯，放纵低级的情欲。这不是成圣的思想或心地结出的果子。{TSB 86.1}"},{"t":7,"p":17,"c":"遵守上帝诫命的百姓现在必须警醒、祈祷、殷勤查考圣经，将上帝的话语藏在自己心里，免得他们思想偏邪、行为腐化而得罪上帝，从而使上帝的教会道德败坏如堕落的众教会，成为预言所描绘的各样污秽之灵、并各样污秽可憎之雀鸟的巢穴。——《评论与通讯》1887年5月17日. {TSB 86.2}"},{"t":7,"p":18,"c":"预备变化升天——正如以诺所代表的，必有一班百姓预备妥当，变化升天。他们现正仰望并等待主的降临。凡愿在救赎之工上与耶稣合作的人，必坚持到底。“祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善”（多2:14）。上帝已经预备一切，好使他们作聪明的基督徒，在认识祂的旨意上智慧充足，满有属灵的悟性。{TSB 86.3}"},{"t":7,"p":19,"c":"真理的理论知识是必要的，然而即使知道最伟大的真理，也不能救我们；我们的知识必须是有实际经验的。上帝的子民不仅必须知道祂的旨意，而且必须实行之。许多知道真理的人要被清除出去，因为他们没有因真理成圣。真理必须进入内心，圣化他们，洁净他们脱离个人最隐密生活中的一切世俗和肉欲。心灵的圣殿必须洁净。每一桩私密的行为都要像作在上帝和圣天使面前。因为万有在上帝面前都是敞开的，什么都不能在祂面前隐藏。{TSB 86.4}"},{"t":7,"p":20,"c":"婚姻中败坏的行为——当下这个时代，婚姻的誓言普遍被人忽略轻视。上帝的旨意决非让人以婚姻为名遮盖许多罪行。婚内的放纵肉欲，为婚外的道德堕落打开门路。{TSB 87.1}"},{"t":7,"p":21,"c":"上帝正在洁净一班人，要让他们手洁心清地在审判时站在祂面前。标准必须提高，思维必须净化；对下贱行为的迷恋必须放弃，灵魂必须得到提拔以致思想清洁，行为圣善。凡愿经得住考验和试炼的人，都要脱离世上从情欲来的败坏，得与上帝的性情有份。{TSB 87.2}"},{"t":7,"p":22,"c":"属灵力量的源泉——撒但的工作不为人所知，因为纯洁和圣善还未成为那些自称基督传道人生活和品格的标志。我们既按照上帝荣耀的权能得到全力的坚固，就能坚强地抵抗撒但的试探。基督、祂的纯正和祂无与伦比的风采，应当成为每一个生灵深思默想的主题。只要愿意，人人都可得到属灵的能力，使他们能抵挡试探，履行责任，保持心灵的纯正。那些感到自己内心需要靠上帝圣灵的力量得以坚固的人，必能保持诚实正直。诚恳的祈祷和殷勤的警醒必保守他们顺利经过试探。我们必须藉着活泼的信心与基督联合。{TSB 87.3}"},{"t":7,"p":23,"c":"在品格上象基督——我们正处在末日的危险当中。撒但已带着大能力下来实施欺骗。他使人的心思或想象集中在不洁不法的事上。基督徒靠着沉思默想那神圣的模范，就可在品格上变得像基督。他们所接触的事物对生活和品格有一种塑造性影响。{TSB 88.1}"},{"t":7,"p":24,"c":"我曾读到有一位画家决不愿意看一幅不完美的画，只看一会儿都不愿意，免得它会对他自己的眼光和观念产生败坏的影响。我们允许自己经常观看、经常思想的事物，会在一定程度上传递给我们。人若训练自己的心思，多多默想上帝和祂的优美可爱，就不会喜爱思想那些因私欲受到激发而想象出的情景了。……{TSB 88.2}"},{"t":7,"p":25,"c":"撒但的恶魔智慧——从伊甸园到现在，历世历代，撒但的活动从未停止。这个魔王很了解自己要对付什么材料。他知道每一个人品格的弱点；这些弱点若不予以克服，他就会施展他的恶魔智慧，倾覆最坚强的人，以色列军队中的首领。历代以来，到处可见被魔鬼毁灭、品格败落之人，皆因未曾防护自己的心灵。如今，我们将近历史的终局，撒但更是加紧活动，暗中破坏原则，败坏道德品质。{TSB 88.3}"},{"t":7,"p":26,"c":"许多人犯罪之后试图掩盖罪行，觉得天衣无缝，无人知晓。但有一位曾说：“我知道你的行为。”“掩盖的事，没有不露出来的；隐藏的事，没有不被人知道的”（启2:2; 路12:2）。人心迷恋罪恶的想法，就会实行欺骗；说出谎言；因为犯这种罪的人倒不如毫不迟延地说谎。但是，一切罪行终有大白于天下之日。{TSB 88.4}"},{"t":7,"p":27,"c":"上帝洞察一切罪恶——上帝鉴查一切罪人。那从不打盹的眼睛洞悉人间万事，这都记在祂的册子上。一个人或许可以欺骗父亲、母亲、妻子、朋友，然而，所有谎言在上帝面前都必显明，没有一样事情不记载在上帝的册子中。……大卫是个悔改的人，尽管他承认并恨恶自己的罪，然而他却无法忘记。{TSB 89.1}"},{"t":7,"p":28,"c":"他感叹说：“我往哪里去，躲避祢的灵？我往哪里逃，躲避祢的面？我若升到天上，祢在那里；我若在阴间下榻，祢也在那里。我若展开清晨的翅膀，飞到海极居住，就是在那里，祢的手必引导我，……黑暗也不能遮蔽我使祢不见，黑夜却如白昼发亮。黑暗和光明，在祢看都是一样”（诗139:7-12）。{TSB 89.2}"},{"t":7,"p":29,"c":"上帝无所不在，洞悉明了万事，熟悉人心里的意图和目的。人想在上帝面前隐藏自己的罪恶，实属徒然。始祖在伊甸园中，祂看到他们。该隐举手杀亚伯，也未逃过祂的眼睛。祂看见上古居民的罪恶，数算他们的日子，用洪水惩罚他们。祂看见与自己立约之民犹太人的罪恶，他们竟密谋杀害上帝儿子的性命。{TSB 89.3}"},{"t":7,"p":30,"c":"上帝的记录册——上帝监察一切过犯。所有隐秘事祂都要审判。人所作的事，或许能瞒过必死的人，瞒过良善圣洁的人，瞒过朋友和仇敌，但是分毫也逃不过上帝的眼睛。若不先行悔改，当审判的日子，一切罪恶都要显明，并照着它们的程度接受刑罚。上帝的记念册中记载着人类的一切行为。人生活中的一切善事、恶事都被记录下来。{TSB 89.4}"},{"t":7,"p":31,"c":"犯下的罪行被铭记下来，日积月累，最后曝光，这真是件可怕的事。那些自称上帝儿女之人面对着亮光，面对着知识，竟敢违背天良，犯罪作恶，并使别人同样败亡，这真令人不可思议。他们从未体验过来世的权能吗？他们从未享受过与上帝交往的甜蜜吗？他们怎么会转去寻求遭受咒诅、败坏灵魂的肉欲之事呢？ {TSB 90.1}"},{"t":7,"p":32,"c":"上帝显明一切的日子——最后的审判大日即将临头。但愿人人都思想撒但正在力图控制每一生灵。他正在设法猎取你们的生命。你们站在天上迦南的边境，还有犯下的罪恶吗？唉，那是怎样的显露啊！丈夫将第一次知道妻子素来所行的欺骗和谎言，而他一直以为她既天真又纯洁。妻子也将头一次了解了丈夫的情形，亲人和朋友会看到他们周围簇拥着那么多错误，虚伪和败坏，因为所有的人心中的隐秘事都要被揭开。上帝以祂的良善和慈悲长久推延了审判的时辰几乎就在此时。但上帝的号筒要吹响，令活着还未预备好的人惊慌失措，并且唤醒死去的各民。那白色的大宝座要显现，所有死了的义人必出来承受不朽的生命。{TSB 90.2}"},{"t":7,"p":33,"c":"无论何种小罪，若予放纵，就必毁灭人的灵魂。小罪终成巨恶。婚姻生活中不洁的思想、私密不洁的行为，粗俗低劣肉欲的思想和行为，在婚姻的誓约之下放松低级情欲的缰绳，会导致所有其它罪恶，违背上帝的全部诫命。{TSB 90.3}"},{"t":7,"p":34,"c":"人类弱点的疯狂增长——蒙上帝赋予高尚才干的人，若不与上帝紧密相连，因极大的软弱而心虚，心中若没有基督的恩典，就必犯下大罪。这是因为他们未将上帝的真理融入自己的生命。他们所受的训练是有缺陷的；他们心灵的修养未能继续进步；生来的倾向未受到约束，以致最后降格了灵魂。耶稣为人类本性上的一切弱点都预备了充足的救治之方，使人们可以藉着祂的恩典得胜。这些缺点若不制伏，就必成为暴君，成为征服者，胜过他们，使属天的亮光变得昏昧不明。{TSB 91.1}"},{"t":7,"p":35,"c":"智力上的伟大是不够的——我感受到主催促，极其认真地写出这个问题，因为我感到危险已经临到我们。身居高位之人道德败坏，这样的事在历史上屡见不鲜，令人心痛。许多智力高超、才能卓越、广具影响的人，却不全心倚靠上帝，反倒甘受世上伟人的称赞、宠爱与喝彩，心理失衡，以为伟人的罪恶不是罪恶。他们既不愿受上天的引导，便迅速坠于腐败和灭亡当中。他们完全丧失了尊荣的正确标准，义罪不辨，善恶不分。品格中有光明和阴暗两面，必有一面获得彻底的胜利。{TSB 91.2}"},{"t":7,"p":36,"c":"天上的上帝正在衡量每个人的道德价值，祂必凭公义施行审判，恶人必不能永远逍遥法外。除了恩典与真理进入生命、改变品格，此外再无什么足以保守最伟大最有才能的人在道德上完全正直。假如雄才大智足可倚靠，他们的品格原可坚如磐石。但他们却需要贞洁的品格。保罗说，“我今日成了何等人，是蒙上帝的恩才成的”（林前15:10）。上帝的百姓必须兴起，用公义的全部盔甲束腰。——《评论与通讯》1887年5月24日. {TSB 92.1}"},{"t":7,"p":37,"c":"以色列人失败的原因——应许之地近在眼前，许多以色列人却没能进去。他们犯了什么罪呢？淫荡。内心这些不圣洁的情欲控制了许多自称跟随基督的人。许多认识真理之人的言行都已败坏。他们有推理的能力，充分了解真理，却没有彻底悔改；没有感到真理在他们生命中发挥的拯救之能。他们没有接待基督为自己家中的贵宾。肉欲的满足腐蚀了整个身心，污秽并败坏了整个家庭。……伊甸园中所定纯洁神圣的婚姻关系，本应守为高尚圣洁，却被降低到服侍私欲了。——《怀爱伦文稿》 1885年第31号. {TSB 92.2}"},{"t":7,"p":38,"c":"大卫偏离正路——上帝拣选大卫这个卑微的牧羊人来管理祂的百姓。大卫在犹太宗教的一切礼仪上非常严格，并以勇敢和对上帝毫不动摇的信赖而闻名。他因忠诚和敬畏而非同寻常。他的坚定、谦卑、喜爱公义、品格果断，使他有资格实现上帝崇高的旨意，教导以色列忠诚献身，并作为智慧大度的君王统治他们。{TSB 92.3}"},{"t":7,"p":39,"c":"大卫的宗教品质真诚而热切。他如此忠于上帝，而且具有这些高尚的品性时，上帝才称他为合自己心意的人。大卫荣登宝座后，其一般的行为与周围的列王形成了鲜明的对照。他憎恨偶像，热心保守以色列人不受引诱参加周围列国的偶像崇拜。他极受百姓的拥护和爱戴。{TSB 93.1}"},{"t":7,"p":40,"c":"大卫经常出征，并获胜利。他的尊大与财富日渐增长。但他的昌盛却有一种影响，使他离开了上帝。那包围着他的试探多而强烈。{TSB 93.2}"},{"t":7,"p":41,"c":"多妻的悲惨结果——大卫终于陷入周围列王的恶习之中，广立妃嫔，他的生活也因多妻的恶果而充满苦涩。他的第一个错误就是娶了一个以上的妻子，从而偏离了上帝明智的安排。这种偏离正义的行动为更大的错误预备了道路。世上拜偶像的君王认为有许多妻子可以增进自己的荣耀和尊严。大卫竟也视多妻能增进自己王位的尊荣。然而，他很快看到了这种行径的恶果：宫闱嫉妒，诸子相争，不快不睦，竞相敌对。{TSB 93.3}"},{"t":7,"p":42,"c":"大卫的悔改——大卫在乌利亚和拔示巴之事上的罪行在上帝眼中极其可憎。公义无私的上帝决没有认可或袒护大卫的罪恶，而是派祂的先知拿单去责备大卫，重重地指责他，活生生地描绘出了他严重的罪行。大卫一度对自己惊人地远离上帝竟茫然无知。他曾原谅自己的罪行，以为自己的行为似乎是情有可原的。一步错，步步错，直到他的罪招致耶和华藉拿单的严厉谴责。{TSB 93.4}"},{"t":7,"p":43,"c":"大卫如梦方醒。他深刻认识到自己的罪。他并没有像扫罗那样，为自己的行为找借口，或者减轻自己的罪；而是怀着忧伤痛悔的心，在上帝的先知面前俯首，承认自己的罪行。拿单告诉大卫，因为他的痛悔与谦卑认罪，上帝必赦免他的罪，转移一部分迫近的灾祸，并存留他的性命。{TSB 94.1}"},{"t":7,"p":44,"c":"罪与罚——然而大卫仍须受罚，因为他使上帝的仇敌大得亵渎的机会。从大卫的日子直到今天，上帝的仇敌始终揪住这件事，大做文章。怀疑主义者因大卫给他们的机会而攻击基督教并讥诮圣经。他们将大卫的事摆列在基督徒面前——他在乌利亚和拔示巴之事上所犯的罪，他的多妻，然后又说，这就是上帝所说合祂心意的人；他们断言，如果圣经上的记载是正确的，那么上帝就是在为大卫的罪行辩护。{TSB 94.2}"},{"t":7,"p":45,"c":"我蒙指示看到，上帝称大卫合祂心意，是在他心地纯洁、遵行上帝旨意的时候。当大卫偏离上帝，因罪行而玷污自己纯洁的品格时，他就不再是合上帝心意的人了。上帝决未袒护大卫的罪行，而是差遣祂的先知拿单，可怕地谴责了大卫，因他干犯了耶和华的诫命。{TSB 94.3}"},{"t":7,"p":46,"c":"上帝对大卫多妻表示不悦并降刑罚给他，允许灾祸自他家中兴起攻击他。上帝允许可怕的灾祸临到大卫这个曾因正直诚实而被称为合祂心意之人的事实，乃是一个证据，向后来的世代表明，上帝不会为任何一个违背祂诫命的人辩护，而会必定刑罚那罪恶，无论他们在心地纯洁跟从主时多么公义蒙爱。当义人转离他们的义去行恶时，他们过去的义不会救他们脱离公义圣洁之上帝的忿怒。{TSB 94.4}"},{"t":7,"p":47,"c":"圣经中所载圣徒的罪——圣经历史中的伟人和领袖曾经犯过严重的罪行。圣经并没有掩盖他们的罪，而是将他们的罪恶和刑罚如实地记录在上帝教会的历史上。这些事例记录下来，是为了后代的益处，能够激发人类对上帝圣言的信心，相信它是一部忠实的历史。那些想怀疑上帝、质疑基督教和圣经的人，不愿坦率公正地进行判断，却抱着偏见审视以色列中最杰出的领袖的品格和生活，找出他们的缺点和罪恶。{TSB 95.1}"},{"t":7,"p":48,"c":"上帝在祂圣言里忠实地记载了当时代最好最伟大之人的品格。这些人都是凡人，遭受魔鬼的试探。圣经并未掩盖他们的弱点和罪恶，而是连同责备和惩罚如实地记录下来。“这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人”（林前10:11）。{TSB 95.2}"},{"t":7,"p":49,"c":"上帝在祂的圣言中对于生在世上最好的那些人的优点溢美之词甚少。他们所有的伟大、胜利和善行都被归功于上帝。独有上帝应得尊荣，惟有祂应被高举。上帝超乎众人之上，贯乎众人之中。世人不过是媒介，是上帝手中卑微的器皿。能力与美德全都属于上帝。上帝看到世人有种持续的倾向，就是容易远离祂，忘记祂，敬拜受造之物而非创造主。因此，上帝不愿在圣史的篇章中留下许多赞美世人之辞。{TSB 95.3}"},{"t":7,"p":50,"c":"悔罪的诗篇——大卫在炉灰和尘土中懊悔自己的罪。他恳求上帝的饶恕，并不向国中的大臣甚至仆人隐瞒自己的悔意。他作了一首悔罪的诗，叙述他的罪恶与悔改。他很清楚，这首诗歌必将流传后世。他希望别人因他人生中的悲惨篇章受到教育。{TSB 96.1}"},{"t":7,"p":51,"c":"全以色列到处传唱大卫的悔罪诗，尤其是在宫廷集会时，当着祭司、长老和首领们的面反复吟唱。大卫知道承认自己的罪行会使自己的罪恶为后世所知。他提出自己的情形，说明他信赖谁，指望得谁的赦免。“上帝啊，求祢按祢的慈爱怜恤我，按祢丰盛的慈悲涂抹我的过犯。求祢将我的罪孽洗除净尽，并洁除我的罪。”“上帝啊，祢是拯救我的上帝，求祢救我脱离流人血的罪”（诗51:1,2,14）。{TSB 96.2}"},{"t":7,"p":52,"c":"大卫没有表现出不肯悔改之人的精神。如果大卫具有周围列王的精神，他就不会忍受拿单在他面前描绘他罪行的实在可憎的本相，而会要了那位忠实谴责者的命。然而，即便大卫身居高位，权力无限，他还是谦卑地承认所控告他的一切罪，这证明他仍旧因耶和华的话而恐惧战兢。{TSB 96.3}"},{"t":7,"p":53,"c":"大卫犯罪的结果——大卫尝尽了自己犯罪的苦果。他的儿子们步其后尘。暗嫩犯了大罪。押沙龙为报仇雪恨，将他杀害。这些事不断让大卫想起自己的罪，使他充分感到自己对乌利亚和拔示巴所行的不公不义的分量。——《属灵的恩赐》卷四A第85-89页{TSB 96.4}"},{"t":7,"p":54,"c":"别人事例中的警告——上帝直言痛斥那些因放荡而败坏身体并玷污灵魂的男女。他们有别人的前车之鉴，就是那些曾被试探所胜之人的鉴戒，他们也知道自己招致了上帝的不悦。……上帝已对各种形式的罪表示谴责。淫乱的罪明确地受到指责和定罪。男男女女都要按照上帝所赐的亮光受审判。——《给传道人的证言》第437页. {TSB 97.1}"},{"t":7,"p":55,"c":"受成圣理智的约束——人要藉着每一危急时刻上帝所赐丰盛的恩典，将所有不圣洁的情欲置于成圣理智的约束之下。然而我们不要自蹈险境，主动招惹试探；谨防言行不慎，授人以柄。——《思想、品格和个性》卷一第237页{TSB 97.2}"},{"t":7,"p":56,"c":"圣经中有关自我的正确观念——撒但惯用的试探便是削弱人对己心的约束，破坏人的自制力。他引诱人挣脱那使他与造物主保持圣洁幸福联络的纽带。人既离开上帝，情欲就控制理智，冲动便胜过原则，他的思想和行为也就变得有罪；他的判断被扭曲，理性似乎被削弱了，需要按照圣经中有关自我的正确观念，回归上帝，重建自我。——《思想、品格和个性》卷一第228页{TSB 97.3}"},{"t":7,"p":57,"c":"信仰的力量——青年人如何才能抑制他邪恶的倾向并发展品格中高尚和良善的要素呢？当人的心意、智力和情感受到信仰力量的约束时，就会得以改变。“所以，你们或吃或喝，无论作什么，都要为荣耀上帝而行”（林前10:31）。人的整个身心若肯顺服上帝旨意的约束，就会以此为一切行为、思想和动机的原则。{TSB 98.1}"},{"t":7,"p":58,"c":"人必须将自己的邪情恶欲钉在十字架上。“我靠着那加给我力量的，凡事都能作”（腓4:13）。人的意志、食欲和情欲，都喧嚷着要求放纵，但上帝已将追求更加高尚圣洁的愿望安置在你心里，不应贬低这些愿望。我们只有在拒绝顺从理智和良心的控制时，才会贬低这些愿望。我们要约束自己的情欲并否定自我。{TSB 98.2}"},{"t":7,"p":59,"c":"撒但寻索青年——上帝愿意向凡到祂面前来的人提供力量和安慰，然而人的心思若不圣化，便无法接受。人心焦躁不安，强烈渴望新鲜事，想要满足、取悦和迷住己心，且将这种放纵称为快乐。撒但有许多引诱人的东西，用来吸引青年人的注意，刺激他们的想象，将他们紧紧捆绑在他的网罗当中。不要将你们的品格建造在沙土之上。——《怀爱伦文稿》1900年第59号{TSB 98.3}"}]},{"n":"第11章 淫乱的罪","ps":[{"t":1,"p":0,"c":"第五编 淫乱和通奸"},{"t":2,"p":0,"c":"第十一章  淫乱的罪"},{"t":7,"p":1,"c":"脱离罪恶与不洁——上帝的律法一旦写在人心里，就会在纯洁圣善的生活上表现出来。上帝的诫命不是死的字句，它们是灵，是生命，使人的意识甚至思想顺服基督的旨意。写有上帝诫命的心必蒙殷勤保守，胜过保守一切，因为一生的果效是由心发出。{TSB 81.1}"},{"t":7,"p":2,"c":"凡爱耶稣并遵守祂诫命的人，必力求避免各样的恶事；不是因为他们被迫这样做，而是因为他们在效法一位纯全的模范，反感一切与其心中律法不符的事物。他们不会感觉自信自满，而是全心仰赖上帝，因为只有祂能保守他们远离罪恶和不洁。那环绕着他们的氛围是清洁的；他们不会败坏自己或别人的灵魂。他们最大的喜乐是行公义，好怜悯，存谦卑的心，与上帝同行。{TSB 81.2}"},{"t":7,"p":3,"c":"末世的危险——缺乏纯洁的信仰和圣洁的心，这是生在末世的人所面临的危险。上帝改变人心的能力，没有运行来改变他们的品格。他们像犹太民族一样，自称相信神圣的真理；但他们未能实行真理。这就表明他们既不明白圣经，也不晓得上帝的大能。上帝律法的权能和影响只在他们耳边徘徊，而未深入其内心，使其更新为真实圣洁。因此，主呼吁他们，催促他们行正确的事。祂圣灵的呼吁却遭到了忽略和厌弃。藩篱既被拆毁，人的心灵便软弱，且因缺乏取胜的道德力量，而被玷污和败坏了。他们像干柴一样捆成捆，准备在末日投入火中焚烧。{TSB 81.3}"},{"t":7,"p":4,"c":"传道人的责任和义务——犹太祭司身体上必须匀称、健全，好使他们反映一个伟大的真理。“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。耶和华不仅要求侍奉圣职的犹太人具有健全的思想和匀称的身体，还要求他们心意纯洁未败坏。上帝对我们今天从事福音事工之人的要求一点也不比过去少。蒙上帝呼召和拣选的人，要宣扬那召他们出黑暗、入奇妙光明者的美德。圣经中不仅包含着上帝子民的特权和祂对他们的应许，还包括祂对牧养上帝群羊之人所要求的神圣责任和庄严义务；以便人们藉着将传道人和那神圣化身相比较，能够看明他是否有来自天上的证书，在品格上与那为牧长的主相象。上帝的旨意是，圣经教师应在其品格和家庭生活上，成为他所教导同胞之真理原则的模范。{TSB 82.1}"},{"t":7,"p":5,"c":"真实的品格是人内心的反映——一个人的为人比他所说的具有更大的影响力。安静、一贯、敬虔的生活是一封活的荐信，被众人所知道，所念诵。一个人说的、写的或许像天使，但他的行为可能如堕落的魔王一般。上帝希望相信真理的人热心行善。他们既身居高位，就要受更高标准的试验。他们要过筛，查出一切缺点和邪恶；因为这种东西若存在，就会现诸言谈举止。真实的品格不是从外面形成的，也不是披戴上的，而是某种由内而发的东西。人心中若常存真实、良善、纯洁、温柔、谦卑和公平，就必在品格上反映出来，而这样的品格也必充满力量。{TSB 82.2}"},{"t":7,"p":6,"c":"少数人的错误和行为——奉命前去捉拿耶稣的差役报告说：“从来没有像祂这样说话的”（约7:46）。之所以如此，是因从未有人像祂那样生活；因为祂若没有那样生活，就不能那样说话。祂的话带有折服人心的能力，因为出自一颗纯洁、圣善、满有仁爱和同情、慈善和真理的心。那些憎恨上帝的律法的人，在维护上帝律法之人的品格上找到瑕疵与污秽，是何等欢喜快乐！他们很高兴因少数人的错误和污秽的行为，来指责所有忠诚真诚的人。{TSB 83.1}"},{"t":7,"p":7,"c":"纯洁、真实、纯粹的基督徒所过安静而始终如一的生活，具有说服力。只要我们生活在这个世界上，就会有试探；然而，我们若予抗拒，则试探非但不能伤害我们，反倒成为我们的助益。撒但不能越过上帝所划的界线。他可以预备消灭渣滓的熔炉，却不能伤害我们，只能使我们的品格像精金一样，比试验之前更纯粹，质地更高。{TSB 83.2}"},{"t":7,"p":8,"c":"在巴力毗珥——淫乱之罪使上帝的刑罚临到以色列人。女子陷害生灵的荡行并未在巴力毗珥终止。虽然以色列中的罪人遭受了可怕的刑罚，但相同的罪行却一再重演。撒但极其活跃，图谋彻底倾覆以色列民。巴勒用巴兰的诡计，给以色列人布置网罗。以色列人在战场上能够勇敢克敌，取得胜利；但遇美色当前，招他们关心，求他们作伴，且以魅力诱惑他们，他们就不能抵挡试探了。他们受邀参加崇拜偶像的宴会，因纵情饮酒而更加意乱情迷了。{TSB 83.3}"},{"t":7,"p":9,"c":"自制的能力，和对上帝律法的忠贞，都被抛在脑后。他们的感官因酒而麻木，不圣洁的情欲占了上风，冲破一切界限，自招试探，甚至参加这些崇拜偶像的庆典。那些在战场上从不退缩的勇士，竟不防护自己的心，抗拒放纵卑贱情欲的试探。偶像崇拜与邪淫放荡总是一同发生的。他们先因肉体的淫荡玷污了天良，而后便藉着参加偶像崇拜进一步远离了上帝，从而对以色列的上帝示以藐视。{TSB 84.1}"},{"t":7,"p":10,"c":"撒但反复使用的阴谋——当初，魔鬼如何在古以色列人进入应许之地的前夕引诱他们，目前，在这世界历史将近终局的时候，撒但也要用尽他一切能力，故技重施。他要在那些自称遵守上帝诫命之人脚前布置网罗，这些人几乎已经站在天上迦南的边境上了。撒但为要陷害生灵，必无所不用其极，竭力在上帝百姓最软弱的地方攻击他们。那些未使下等情欲顺服理智的人，那些容让心思随从低级情欲的肉体放纵之人，撒但决心要用试探毁灭他们，用邪淫放荡玷污他们的灵魂。{TSB 84.2}"},{"t":7,"p":11,"c":"撒但不会特别针对低级次要的目标，却要利用他能够利用的人作为网罗，引诱别人僭取上帝律法所谴责的自由，肆意妄为。那些身居高位、教导上帝律法的要求、口中充满维护上帝律法之论据的人，撒但要用他邪恶的权势和工具竭力攻击他们，在他们品格的弱点上倾覆他们，他知道，人犯了一条，就是犯了众条，他便能完全掌控那人。{TSB 85.1}"},{"t":7,"p":12,"c":"人的理智、灵魂、身体和良心是撒但毁灭的对象。人若是公义的使者，拥有大光，或者主在真理事业上特别使用他，这样的人犯罪，撒但该如何欢呼雀跃，他的胜利该是何等的大啊！而上帝所蒙受的又是何等的羞辱呢！{TSB 85.2}"},{"t":7,"p":13,"c":"淫荡是撒但的妖术之一——以色列人的淫行为他们成就了列国的围攻和巴兰的咒诅没能成就的事。他们既与上帝隔绝，就没有了覆庇和保护。上帝转而成了他们的仇敌。有那么多的首领和平民犯了淫荡的罪，以致成了通国的罪；上帝对全会众发怒了。{TSB 85.3}"},{"t":7,"p":14,"c":"如今，自称遵守上帝诫命的百姓已到天上迦南的边境。同一个撒但正在运用同一套诡计，要削弱和毁灭他们。撒但知道现在正是他的时候。他现在只有不多的时候作工了，他必竭尽全力，在上帝百姓品格的弱点上引诱陷害他们。{TSB 85.4}"},{"t":7,"p":15,"c":"女子成为试探者——有些女子会成为试探者，竭尽全力引诱男子的注意力。首先，她们会力图争取他们的同情，接下来便是他们的爱情，随后便引诱他们违背上帝神圣的律法。那些因置身上帝的圣言所禁止之地而羞辱自己的理智和情感的人，会肆无忌惮地用各种各样的偶像崇拜羞辱上帝。上帝必任凭他们放纵卑鄙的情感。{TSB 85.5}"},{"t":7,"p":16,"c":"人必须防护自己的思想；用上帝圣言中的命令在心灵周围扎上藩篱；务必谨慎每一思想、言语和行为，千万不要把自己卖给罪恶。我们必须提防，不要养成习惯，放纵低级的情欲。这不是成圣的思想或心地结出的果子。{TSB 86.1}"},{"t":7,"p":17,"c":"遵守上帝诫命的百姓现在必须警醒、祈祷、殷勤查考圣经，将上帝的话语藏在自己心里，免得他们思想偏邪、行为腐化而得罪上帝，从而使上帝的教会道德败坏如堕落的众教会，成为预言所描绘的各样污秽之灵、并各样污秽可憎之雀鸟的巢穴。——《评论与通讯》1887年5月17日. {TSB 86.2}"},{"t":7,"p":18,"c":"预备变化升天——正如以诺所代表的，必有一班百姓预备妥当，变化升天。他们现正仰望并等待主的降临。凡愿在救赎之工上与耶稣合作的人，必坚持到底。“祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善”（多2:14）。上帝已经预备一切，好使他们作聪明的基督徒，在认识祂的旨意上智慧充足，满有属灵的悟性。{TSB 86.3}"},{"t":7,"p":19,"c":"真理的理论知识是必要的，然而即使知道最伟大的真理，也不能救我们；我们的知识必须是有实际经验的。上帝的子民不仅必须知道祂的旨意，而且必须实行之。许多知道真理的人要被清除出去，因为他们没有因真理成圣。真理必须进入内心，圣化他们，洁净他们脱离个人最隐密生活中的一切世俗和肉欲。心灵的圣殿必须洁净。每一桩私密的行为都要像作在上帝和圣天使面前。因为万有在上帝面前都是敞开的，什么都不能在祂面前隐藏。{TSB 86.4}"},{"t":7,"p":20,"c":"婚姻中败坏的行为——当下这个时代，婚姻的誓言普遍被人忽略轻视。上帝的旨意决非让人以婚姻为名遮盖许多罪行。婚内的放纵肉欲，为婚外的道德堕落打开门路。{TSB 87.1}"},{"t":7,"p":21,"c":"上帝正在洁净一班人，要让他们手洁心清地在审判时站在祂面前。标准必须提高，思维必须净化；对下贱行为的迷恋必须放弃，灵魂必须得到提拔以致思想清洁，行为圣善。凡愿经得住考验和试炼的人，都要脱离世上从情欲来的败坏，得与上帝的性情有份。{TSB 87.2}"},{"t":7,"p":22,"c":"属灵力量的源泉——撒但的工作不为人所知，因为纯洁和圣善还未成为那些自称基督传道人生活和品格的标志。我们既按照上帝荣耀的权能得到全力的坚固，就能坚强地抵抗撒但的试探。基督、祂的纯正和祂无与伦比的风采，应当成为每一个生灵深思默想的主题。只要愿意，人人都可得到属灵的能力，使他们能抵挡试探，履行责任，保持心灵的纯正。那些感到自己内心需要靠上帝圣灵的力量得以坚固的人，必能保持诚实正直。诚恳的祈祷和殷勤的警醒必保守他们顺利经过试探。我们必须藉着活泼的信心与基督联合。{TSB 87.3}"},{"t":7,"p":23,"c":"在品格上象基督——我们正处在末日的危险当中。撒但已带着大能力下来实施欺骗。他使人的心思或想象集中在不洁不法的事上。基督徒靠着沉思默想那神圣的模范，就可在品格上变得像基督。他们所接触的事物对生活和品格有一种塑造性影响。{TSB 88.1}"},{"t":7,"p":24,"c":"我曾读到有一位画家决不愿意看一幅不完美的画，只看一会儿都不愿意，免得它会对他自己的眼光和观念产生败坏的影响。我们允许自己经常观看、经常思想的事物，会在一定程度上传递给我们。人若训练自己的心思，多多默想上帝和祂的优美可爱，就不会喜爱思想那些因私欲受到激发而想象出的情景了。……{TSB 88.2}"},{"t":7,"p":25,"c":"撒但的恶魔智慧——从伊甸园到现在，历世历代，撒但的活动从未停止。这个魔王很了解自己要对付什么材料。他知道每一个人品格的弱点；这些弱点若不予以克服，他就会施展他的恶魔智慧，倾覆最坚强的人，以色列军队中的首领。历代以来，到处可见被魔鬼毁灭、品格败落之人，皆因未曾防护自己的心灵。如今，我们将近历史的终局，撒但更是加紧活动，暗中破坏原则，败坏道德品质。{TSB 88.3}"},{"t":7,"p":26,"c":"许多人犯罪之后试图掩盖罪行，觉得天衣无缝，无人知晓。但有一位曾说：“我知道你的行为。”“掩盖的事，没有不露出来的；隐藏的事，没有不被人知道的”（启2:2; 路12:2）。人心迷恋罪恶的想法，就会实行欺骗；说出谎言；因为犯这种罪的人倒不如毫不迟延地说谎。但是，一切罪行终有大白于天下之日。{TSB 88.4}"},{"t":7,"p":27,"c":"上帝洞察一切罪恶——上帝鉴查一切罪人。那从不打盹的眼睛洞悉人间万事，这都记在祂的册子上。一个人或许可以欺骗父亲、母亲、妻子、朋友，然而，所有谎言在上帝面前都必显明，没有一样事情不记载在上帝的册子中。……大卫是个悔改的人，尽管他承认并恨恶自己的罪，然而他却无法忘记。{TSB 89.1}"},{"t":7,"p":28,"c":"他感叹说：“我往哪里去，躲避祢的灵？我往哪里逃，躲避祢的面？我若升到天上，祢在那里；我若在阴间下榻，祢也在那里。我若展开清晨的翅膀，飞到海极居住，就是在那里，祢的手必引导我，……黑暗也不能遮蔽我使祢不见，黑夜却如白昼发亮。黑暗和光明，在祢看都是一样”（诗139:7-12）。{TSB 89.2}"},{"t":7,"p":29,"c":"上帝无所不在，洞悉明了万事，熟悉人心里的意图和目的。人想在上帝面前隐藏自己的罪恶，实属徒然。始祖在伊甸园中，祂看到他们。该隐举手杀亚伯，也未逃过祂的眼睛。祂看见上古居民的罪恶，数算他们的日子，用洪水惩罚他们。祂看见与自己立约之民犹太人的罪恶，他们竟密谋杀害上帝儿子的性命。{TSB 89.3}"},{"t":7,"p":30,"c":"上帝的记录册——上帝监察一切过犯。所有隐秘事祂都要审判。人所作的事，或许能瞒过必死的人，瞒过良善圣洁的人，瞒过朋友和仇敌，但是分毫也逃不过上帝的眼睛。若不先行悔改，当审判的日子，一切罪恶都要显明，并照着它们的程度接受刑罚。上帝的记念册中记载着人类的一切行为。人生活中的一切善事、恶事都被记录下来。{TSB 89.4}"},{"t":7,"p":31,"c":"犯下的罪行被铭记下来，日积月累，最后曝光，这真是件可怕的事。那些自称上帝儿女之人面对着亮光，面对着知识，竟敢违背天良，犯罪作恶，并使别人同样败亡，这真令人不可思议。他们从未体验过来世的权能吗？他们从未享受过与上帝交往的甜蜜吗？他们怎么会转去寻求遭受咒诅、败坏灵魂的肉欲之事呢？ {TSB 90.1}"},{"t":7,"p":32,"c":"上帝显明一切的日子——最后的审判大日即将临头。但愿人人都思想撒但正在力图控制每一生灵。他正在设法猎取你们的生命。你们站在天上迦南的边境，还有犯下的罪恶吗？唉，那是怎样的显露啊！丈夫将第一次知道妻子素来所行的欺骗和谎言，而他一直以为她既天真又纯洁。妻子也将头一次了解了丈夫的情形，亲人和朋友会看到他们周围簇拥着那么多错误，虚伪和败坏，因为所有的人心中的隐秘事都要被揭开。上帝以祂的良善和慈悲长久推延了审判的时辰几乎就在此时。但上帝的号筒要吹响，令活着还未预备好的人惊慌失措，并且唤醒死去的各民。那白色的大宝座要显现，所有死了的义人必出来承受不朽的生命。{TSB 90.2}"},{"t":7,"p":33,"c":"无论何种小罪，若予放纵，就必毁灭人的灵魂。小罪终成巨恶。婚姻生活中不洁的思想、私密不洁的行为，粗俗低劣肉欲的思想和行为，在婚姻的誓约之下放松低级情欲的缰绳，会导致所有其它罪恶，违背上帝的全部诫命。{TSB 90.3}"},{"t":7,"p":34,"c":"人类弱点的疯狂增长——蒙上帝赋予高尚才干的人，若不与上帝紧密相连，因极大的软弱而心虚，心中若没有基督的恩典，就必犯下大罪。这是因为他们未将上帝的真理融入自己的生命。他们所受的训练是有缺陷的；他们心灵的修养未能继续进步；生来的倾向未受到约束，以致最后降格了灵魂。耶稣为人类本性上的一切弱点都预备了充足的救治之方，使人们可以藉着祂的恩典得胜。这些缺点若不制伏，就必成为暴君，成为征服者，胜过他们，使属天的亮光变得昏昧不明。{TSB 91.1}"},{"t":7,"p":35,"c":"智力上的伟大是不够的——我感受到主催促，极其认真地写出这个问题，因为我感到危险已经临到我们。身居高位之人道德败坏，这样的事在历史上屡见不鲜，令人心痛。许多智力高超、才能卓越、广具影响的人，却不全心倚靠上帝，反倒甘受世上伟人的称赞、宠爱与喝彩，心理失衡，以为伟人的罪恶不是罪恶。他们既不愿受上天的引导，便迅速坠于腐败和灭亡当中。他们完全丧失了尊荣的正确标准，义罪不辨，善恶不分。品格中有光明和阴暗两面，必有一面获得彻底的胜利。{TSB 91.2}"},{"t":7,"p":36,"c":"天上的上帝正在衡量每个人的道德价值，祂必凭公义施行审判，恶人必不能永远逍遥法外。除了恩典与真理进入生命、改变品格，此外再无什么足以保守最伟大最有才能的人在道德上完全正直。假如雄才大智足可倚靠，他们的品格原可坚如磐石。但他们却需要贞洁的品格。保罗说，“我今日成了何等人，是蒙上帝的恩才成的”（林前15:10）。上帝的百姓必须兴起，用公义的全部盔甲束腰。——《评论与通讯》1887年5月24日. {TSB 92.1}"},{"t":7,"p":37,"c":"以色列人失败的原因——应许之地近在眼前，许多以色列人却没能进去。他们犯了什么罪呢？淫荡。内心这些不圣洁的情欲控制了许多自称跟随基督的人。许多认识真理之人的言行都已败坏。他们有推理的能力，充分了解真理，却没有彻底悔改；没有感到真理在他们生命中发挥的拯救之能。他们没有接待基督为自己家中的贵宾。肉欲的满足腐蚀了整个身心，污秽并败坏了整个家庭。……伊甸园中所定纯洁神圣的婚姻关系，本应守为高尚圣洁，却被降低到服侍私欲了。——《怀爱伦文稿》 1885年第31号. {TSB 92.2}"},{"t":7,"p":38,"c":"大卫偏离正路——上帝拣选大卫这个卑微的牧羊人来管理祂的百姓。大卫在犹太宗教的一切礼仪上非常严格，并以勇敢和对上帝毫不动摇的信赖而闻名。他因忠诚和敬畏而非同寻常。他的坚定、谦卑、喜爱公义、品格果断，使他有资格实现上帝崇高的旨意，教导以色列忠诚献身，并作为智慧大度的君王统治他们。{TSB 92.3}"},{"t":7,"p":39,"c":"大卫的宗教品质真诚而热切。他如此忠于上帝，而且具有这些高尚的品性时，上帝才称他为合自己心意的人。大卫荣登宝座后，其一般的行为与周围的列王形成了鲜明的对照。他憎恨偶像，热心保守以色列人不受引诱参加周围列国的偶像崇拜。他极受百姓的拥护和爱戴。{TSB 93.1}"},{"t":7,"p":40,"c":"大卫经常出征，并获胜利。他的尊大与财富日渐增长。但他的昌盛却有一种影响，使他离开了上帝。那包围着他的试探多而强烈。{TSB 93.2}"},{"t":7,"p":41,"c":"多妻的悲惨结果——大卫终于陷入周围列王的恶习之中，广立妃嫔，他的生活也因多妻的恶果而充满苦涩。他的第一个错误就是娶了一个以上的妻子，从而偏离了上帝明智的安排。这种偏离正义的行动为更大的错误预备了道路。世上拜偶像的君王认为有许多妻子可以增进自己的荣耀和尊严。大卫竟也视多妻能增进自己王位的尊荣。然而，他很快看到了这种行径的恶果：宫闱嫉妒，诸子相争，不快不睦，竞相敌对。{TSB 93.3}"},{"t":7,"p":42,"c":"大卫的悔改——大卫在乌利亚和拔示巴之事上的罪行在上帝眼中极其可憎。公义无私的上帝决没有认可或袒护大卫的罪恶，而是派祂的先知拿单去责备大卫，重重地指责他，活生生地描绘出了他严重的罪行。大卫一度对自己惊人地远离上帝竟茫然无知。他曾原谅自己的罪行，以为自己的行为似乎是情有可原的。一步错，步步错，直到他的罪招致耶和华藉拿单的严厉谴责。{TSB 93.4}"},{"t":7,"p":43,"c":"大卫如梦方醒。他深刻认识到自己的罪。他并没有像扫罗那样，为自己的行为找借口，或者减轻自己的罪；而是怀着忧伤痛悔的心，在上帝的先知面前俯首，承认自己的罪行。拿单告诉大卫，因为他的痛悔与谦卑认罪，上帝必赦免他的罪，转移一部分迫近的灾祸，并存留他的性命。{TSB 94.1}"},{"t":7,"p":44,"c":"罪与罚——然而大卫仍须受罚，因为他使上帝的仇敌大得亵渎的机会。从大卫的日子直到今天，上帝的仇敌始终揪住这件事，大做文章。怀疑主义者因大卫给他们的机会而攻击基督教并讥诮圣经。他们将大卫的事摆列在基督徒面前——他在乌利亚和拔示巴之事上所犯的罪，他的多妻，然后又说，这就是上帝所说合祂心意的人；他们断言，如果圣经上的记载是正确的，那么上帝就是在为大卫的罪行辩护。{TSB 94.2}"},{"t":7,"p":45,"c":"我蒙指示看到，上帝称大卫合祂心意，是在他心地纯洁、遵行上帝旨意的时候。当大卫偏离上帝，因罪行而玷污自己纯洁的品格时，他就不再是合上帝心意的人了。上帝决未袒护大卫的罪行，而是差遣祂的先知拿单，可怕地谴责了大卫，因他干犯了耶和华的诫命。{TSB 94.3}"},{"t":7,"p":46,"c":"上帝对大卫多妻表示不悦并降刑罚给他，允许灾祸自他家中兴起攻击他。上帝允许可怕的灾祸临到大卫这个曾因正直诚实而被称为合祂心意之人的事实，乃是一个证据，向后来的世代表明，上帝不会为任何一个违背祂诫命的人辩护，而会必定刑罚那罪恶，无论他们在心地纯洁跟从主时多么公义蒙爱。当义人转离他们的义去行恶时，他们过去的义不会救他们脱离公义圣洁之上帝的忿怒。{TSB 94.4}"},{"t":7,"p":47,"c":"圣经中所载圣徒的罪——圣经历史中的伟人和领袖曾经犯过严重的罪行。圣经并没有掩盖他们的罪，而是将他们的罪恶和刑罚如实地记录在上帝教会的历史上。这些事例记录下来，是为了后代的益处，能够激发人类对上帝圣言的信心，相信它是一部忠实的历史。那些想怀疑上帝、质疑基督教和圣经的人，不愿坦率公正地进行判断，却抱着偏见审视以色列中最杰出的领袖的品格和生活，找出他们的缺点和罪恶。{TSB 95.1}"},{"t":7,"p":48,"c":"上帝在祂圣言里忠实地记载了当时代最好最伟大之人的品格。这些人都是凡人，遭受魔鬼的试探。圣经并未掩盖他们的弱点和罪恶，而是连同责备和惩罚如实地记录下来。“这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人”（林前10:11）。{TSB 95.2}"},{"t":7,"p":49,"c":"上帝在祂的圣言中对于生在世上最好的那些人的优点溢美之词甚少。他们所有的伟大、胜利和善行都被归功于上帝。独有上帝应得尊荣，惟有祂应被高举。上帝超乎众人之上，贯乎众人之中。世人不过是媒介，是上帝手中卑微的器皿。能力与美德全都属于上帝。上帝看到世人有种持续的倾向，就是容易远离祂，忘记祂，敬拜受造之物而非创造主。因此，上帝不愿在圣史的篇章中留下许多赞美世人之辞。{TSB 95.3}"},{"t":7,"p":50,"c":"悔罪的诗篇——大卫在炉灰和尘土中懊悔自己的罪。他恳求上帝的饶恕，并不向国中的大臣甚至仆人隐瞒自己的悔意。他作了一首悔罪的诗，叙述他的罪恶与悔改。他很清楚，这首诗歌必将流传后世。他希望别人因他人生中的悲惨篇章受到教育。{TSB 96.1}"},{"t":7,"p":51,"c":"全以色列到处传唱大卫的悔罪诗，尤其是在宫廷集会时，当着祭司、长老和首领们的面反复吟唱。大卫知道承认自己的罪行会使自己的罪恶为后世所知。他提出自己的情形，说明他信赖谁，指望得谁的赦免。“上帝啊，求祢按祢的慈爱怜恤我，按祢丰盛的慈悲涂抹我的过犯。求祢将我的罪孽洗除净尽，并洁除我的罪。”“上帝啊，祢是拯救我的上帝，求祢救我脱离流人血的罪”（诗51:1,2,14）。{TSB 96.2}"},{"t":7,"p":52,"c":"大卫没有表现出不肯悔改之人的精神。如果大卫具有周围列王的精神，他就不会忍受拿单在他面前描绘他罪行的实在可憎的本相，而会要了那位忠实谴责者的命。然而，即便大卫身居高位，权力无限，他还是谦卑地承认所控告他的一切罪，这证明他仍旧因耶和华的话而恐惧战兢。{TSB 96.3}"},{"t":7,"p":53,"c":"大卫犯罪的结果——大卫尝尽了自己犯罪的苦果。他的儿子们步其后尘。暗嫩犯了大罪。押沙龙为报仇雪恨，将他杀害。这些事不断让大卫想起自己的罪，使他充分感到自己对乌利亚和拔示巴所行的不公不义的分量。——《属灵的恩赐》卷四A第85-89页{TSB 96.4}"},{"t":7,"p":54,"c":"别人事例中的警告——上帝直言痛斥那些因放荡而败坏身体并玷污灵魂的男女。他们有别人的前车之鉴，就是那些曾被试探所胜之人的鉴戒，他们也知道自己招致了上帝的不悦。……上帝已对各种形式的罪表示谴责。淫乱的罪明确地受到指责和定罪。男男女女都要按照上帝所赐的亮光受审判。——《给传道人的证言》第437页. {TSB 97.1}"},{"t":7,"p":55,"c":"受成圣理智的约束——人要藉着每一危急时刻上帝所赐丰盛的恩典，将所有不圣洁的情欲置于成圣理智的约束之下。然而我们不要自蹈险境，主动招惹试探；谨防言行不慎，授人以柄。——《思想、品格和个性》卷一第237页{TSB 97.2}"},{"t":7,"p":56,"c":"圣经中有关自我的正确观念——撒但惯用的试探便是削弱人对己心的约束，破坏人的自制力。他引诱人挣脱那使他与造物主保持圣洁幸福联络的纽带。人既离开上帝，情欲就控制理智，冲动便胜过原则，他的思想和行为也就变得有罪；他的判断被扭曲，理性似乎被削弱了，需要按照圣经中有关自我的正确观念，回归上帝，重建自我。——《思想、品格和个性》卷一第228页{TSB 97.3}"},{"t":7,"p":57,"c":"信仰的力量——青年人如何才能抑制他邪恶的倾向并发展品格中高尚和良善的要素呢？当人的心意、智力和情感受到信仰力量的约束时，就会得以改变。“所以，你们或吃或喝，无论作什么，都要为荣耀上帝而行”（林前10:31）。人的整个身心若肯顺服上帝旨意的约束，就会以此为一切行为、思想和动机的原则。{TSB 98.1}"},{"t":7,"p":58,"c":"人必须将自己的邪情恶欲钉在十字架上。“我靠着那加给我力量的，凡事都能作”（腓4:13）。人的意志、食欲和情欲，都喧嚷着要求放纵，但上帝已将追求更加高尚圣洁的愿望安置在你心里，不应贬低这些愿望。我们只有在拒绝顺从理智和良心的控制时，才会贬低这些愿望。我们要约束自己的情欲并否定自我。{TSB 98.2}"},{"t":7,"p":59,"c":"撒但寻索青年——上帝愿意向凡到祂面前来的人提供力量和安慰，然而人的心思若不圣化，便无法接受。人心焦躁不安，强烈渴望新鲜事，想要满足、取悦和迷住己心，且将这种放纵称为快乐。撒但有许多引诱人的东西，用来吸引青年人的注意，刺激他们的想象，将他们紧紧捆绑在他的网罗当中。不要将你们的品格建造在沙土之上。——《怀爱伦文稿》1900年第59号{TSB 98.3}"}]},{"n":"第12章 藐视第七条诫命","ps":[{"t":2,"p":0,"c":"第十二章 藐视第七条诫命"},{"t":7,"p":1,"c":"上帝的律法是通往幸福之路——古代世界被洪水毁灭之前，地上的居民罪恶滔天，各样罪恶和罪行层出不穷。如今的世界，也快到如上帝古时所说“我的灵就不永远住在他里面”（创6:3）那样的地步了。当今败坏堕落的世代最严重的一宗罪便是淫乱。这种可耻的罪恶已经达到令人触目惊心的地步。安息日和婚姻制度是上帝在伊甸园中亲自制订并要求人类遵守为圣的。然而这两项神圣的制度已被满心行恶的男男女女漠视蔑视了。{TSB 98.4}"},{"t":7,"p":2,"c":"基督徒也会犯奸淫——如果干犯第七条诫命的人，只是那些不说自己是基督徒的人，则当今世代的这种邪恶便只有现在的十分之一了。然而，许多自称是基督徒的人也犯了奸淫。从牧师到平信徒，那些名字记在教会簿册上的，都一同有罪。{TSB 99.1}"},{"t":7,"p":3,"c":"许多自称是基督传道人的人正像以利的两个儿子，他们服务圣职却利用职权之便，强取豪夺，奸淫妇女，使百姓干犯上帝的律法。当所有案件都在上帝面前经受审阅时，这些人要作何等可怕的交代啊，他们必要按照自己亲身所行的接受审判。……奸淫是现今世代可怕的罪恶之一。这种罪存在于各等自称基督徒者的人中。……{TSB 99.2}"},{"t":7,"p":4,"c":"基督徒蒙召将自己的身体当作活祭献在上帝的坛上。“所以，不要容罪在你们必死的身上作王，使你们顺从身子的私欲。也不要将你们的肢体献给罪作不义的器具；倒要像从死里复活的人，将自己献给上帝，并将肢体作义的器具献给上帝”（罗6:12,13）。{TSB 99.3}"},{"t":7,"p":5,"c":"假如自称献在上帝坛上的身体要经过类似犹太祭物那样的详细审查，能够在上帝面前经得住检验并被宣布为完全，保持圣洁，远离罪恶和污秽的人，会多么少啊。上帝不能接受残疾的祭物。凡受伤的和患病的祭牲，也不会蒙祂悦纳。献给上帝的祭物必须是健全的，各方面毫无瑕疵且有价值。{TSB 99.4}"},{"t":7,"p":6,"c":"不洁行为的起源——人若在生活中干犯上帝的律法，就不能像上帝要求的那样，在他们的身子上荣耀祂。如果人的肉体干犯第七条诫命，一定是受他思想的指挥。人的思想如果不洁，则肉体很自然地就会有污秽的行为。一个肉体屈服于不洁行为的人，心是不可能纯洁的。肉体若服侍私欲，心就无法成圣献给上帝。人若想保持圣洁的心，肉体必须保持圣洁尊贵。如此，心才能服侍上帝的律法，甘心顺从其全部要求。这样，人才能像使徒一样，将肢体作义的器具献给上帝。……{TSB 100.1}"},{"t":7,"p":7,"c":"罪人的生活没有真喜乐——耶和华造人原本正直；但人堕落了，变得降格了，因为他拒绝顺从上帝律法神圣的要求。人所有的情欲，若予恰当控制并合理疏导，必能于人身体和道德上的健康有益，并确保人拥有大量的幸福。而那些犯奸淫的、私通的、荒淫无度的，决不能真正享受生活。违犯上帝律法的人，不会享受真正的快乐。上帝知道这一点，所以才约束人类。祂指示、命令，作出积极的禁止。……主很清楚祂儿女的幸福取有赖于顺服祂的权威，过顺从上帝政权神圣、公义、良善管理的生活。{TSB 100.2}"},{"t":7,"p":8,"c":"人的思想和行为在上帝面前都是敞开的——人在世上或许可以侥幸过关，掩盖自己犯奸淫的事，但上帝却在注视着他。祂标出那人。那人无法向上帝隐藏他的罪行。他或许可以在家人和社会面前装模作样，被视为一个好人。但他岂可自欺，以为至高者不知道呢？{TSB 100.3}"},{"t":7,"p":9,"c":"他正将自己的败坏暴露在天上的君王面前。耶和华居在高天。祂的荣耀充满圣殿。祂查看地上人的行为，甚至明了犯罪之人心中的思想、动机和意图，这等人正在纯洁无罪的天使面前贬低自己，天使正在记录人类的一切行为。人的罪恶不仅被看见，还被掌簿的天使记录下来。{TSB 101.1}"},{"t":7,"p":10,"c":"违犯上帝律法之人或许暂时没有暴露，但迟早他要发现自己被追上，被曝光，被定罪。凡胆敢违背上帝律法的人必亲自经验到“奸诈人的道路，崎岖难行”（箴13:15）。——《评论与通讯》1870年3月8日. {TSB 101.2}"},{"t":7,"p":11,"c":"上帝的眼睛无所不见——如果我们能常记得，上帝看得见也听得到我们的一言一行，并把我们的言行都作了详尽的记录，而且有一天我们必须为这一切作交待，我们就不敢犯罪了。青年人务要经常记得，他们无论在什么地方，作什么事，他们总避不开上帝的圣颜。我们的行为没有一样逃得过祂的监察。我们的行动决瞒不过至高者的慧眼。{TSB 101.3}"},{"t":7,"p":12,"c":"人间的律法，有时固然严厉，但往往有人竟能犯法而不被发觉，依然逍遥法外。但上帝的律法决非如此。最深浓的黑夜也不足以遮盖一个犯罪的人。他或许以为自己是单独在一处；殊不知暗室亏心，神目如电，连人心中的动机在上帝的监察之下也是赤露敞开的。人的每一件行为，每一句话语，每一个思想，都是清清楚楚，了如指掌的，好象全世界只有这一个人，而天庭的注意力完全集中在他身上似的。——《先祖与先知》217，218页{TSB 101.4}"},{"t":7,"p":13,"c":"自称遵守律法的人也犯罪——甚至一些自称遵守上帝全部诫命的人，也犯奸淫的罪。我能说什么来唤醒他们那麻木的感觉呢？严格实行道德原则，乃是人心的唯一保障。——《教会证言》卷二，第352页{TSB 102.1}"},{"t":7,"p":14,"c":"知识越多，罪就越大——并不是所有自称遵守上帝诫命之人都能保守自己身体的圣洁尊贵。有史以来最严肃的信息已经交托给这班百姓。他们若能因此而成圣，就必拥有一股强大的感化力。他们自称站在永恒真理的崇高平台上，遵守上帝的全部诫命；因此，他们若放纵罪恶，又奸淫又私通，他们的罪行就比我提到的那些人［第一日复临信徒] 严重十倍；因那些人不承认上帝的律法对他们具有约束力。从某种意义上来说，自称遵守上帝律法的人因违背其律例而使上帝蒙羞、真理受辱。{TSB 102.2}"},{"t":7,"p":15,"c":"以色列人的悲惨教训——奸淫的罪在古代以色列人中非常盛行，这使他们招惹了上帝明显的不悦。上帝的审判临到这些可耻的罪人。成千上万的人仆倒；他们污秽的尸首被撇在旷野中。……{TSB 102.3}"},{"t":7,"p":16,"c":"“他们遭遇这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人。所以，自己以为站得稳的，须要谨慎，免得跌倒”（林前10:11,12）。安息日复临信徒应当在虔诚及心灵和言语的圣洁上，做万民的榜样。”——《教会证言》卷二，第450, 451页{TSB 102.4}"}]},{"n":"第13章 如何对待不洁的思想和暗示","ps":[{"t":2,"p":0,"c":"第十三章 如何对待不洁的思想和暗示 "},{"t":7,"p":1,"c":"需要清晰的属灵眼光——各行各业中的男女基督徒从未像现在这样极需清晰的属灵眼光。我们的眼目须臾转离基督都是不安全的。跟从基督的人必须诚恳地祈祷，相信和热爱基督。{TSB 103.1}"},{"t":7,"p":2,"c":"我们必须彻底清除心灵之殿自然的堕落腐败。基督徒必须保持警觉，抵挡那些自称圣洁之人放荡精神的潜入。我们的心若因羔羊的血洗得白净，基督奇妙的祷告中所概述的工作就会发生在我们的经验中：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。{TSB 103.2}"},{"t":7,"p":3,"c":"那些大蒙祝福、作公义教师的人，在试探临头时却表现出罪恶的行径，对于这等人该怎么说呢？撒但像当初在旷野试探基督一样，扮作光明的天使来到他面前，并且获得了胜利。{TSB 103.3}"},{"t":7,"p":4,"c":"撒但装成光明的天使——撒但要极力攻击陷害拥有最多亮光的人。他知道，若能欺骗这些人，他们就会在他的控制之下，给罪恶披上公义的外衣，引诱多人走入歧途。我对所有人说，你们务要警惕；因为撒但装作光明的天使，在各个教堂和基督工人集会的场所活动，力图把人拉到他的阵营。我蒙指示要将上帝的警告传给祂的百姓，“不要自欺，上帝是轻慢不得的”（加6:7）。——《评论与通讯》1908年5月14日. {TSB 103.4}"},{"t":7,"p":5,"c":"犯罪的咒诅——唉，但愿男女世人都能仔细想想，扪心自问：违背上帝的律法能得到什么呢？无论何时、何地、何种环境，犯罪都是一种可怕的错误，羞辱上帝，祸害人。我们必须这样看待它，无论罪恶的外表看上去何等光鲜诱人，也无论犯罪的是谁。作为基督的使者，我恳劝你们自称相信现代真理的人，要立刻憎恨任何近似不洁的事，不与那些暗示或发出不洁之建议的人交往。你们要极其痛恨这些污秽人的罪。那些心思污秽、言语不洁的人，你们要远离，“因为心里所充满的，口里就说出来”（太12:34）。要像躲避麻风一样远避他们。{TSB 104.1}"},{"t":7,"p":6,"c":"我呼吁所有相信这些生活堕落言谈不洁之伪君子的人，要用福音的准则衡量他们：“人当以训诲和法度为标准，他们所说的，若不与此相符，必不得见晨光”（赛8:20）。要用上帝之道的镜子照这些人，辨明他们道德品质上的缺陷。{TSB 104.2}"},{"t":7,"p":7,"c":"罪的可恶性质——在我们生活的世代中，所有掩饰罪恶的人身上都有一种诱惑迷人的能力。他们背地里暗示不洁的思想，扮作光明的天使而来，其实却是罪的奴仆。他们没有意识到罪的可憎性质和必要临到罪人的上帝报应性审判。我为那些没有充分防备的人感到战栗，他们会处在受骗和被败坏的危险之中。作为耶稣基督的仆人，我警告你们不要与这等人为伍。不要让他们进你们的家，也不要问他们的安。你们务要与他们分开，因为连你们所呼吸的空气都会被他们败坏。……{TSB 104.3}"},{"t":7,"p":8,"c":"摩西怎样呼吁以色列人离开可拉、大坍和亚比兰的帐篷，我们也要呼吁所有的人离开这些腐败的人，让他们去承受他们罪行的耻辱和刑罚。{TSB 105.1}"},{"t":7,"p":9,"c":"撒但装作人形——上帝既已指示我看到这些污秽的罪在祂眼中多么可憎，这些罪孽既在世界上有增无已，并已侵入我们的教会，我就要警告你们，不要给魔鬼留地步。要逃离那诱惑人的。他名为传道人，其实却是撒但装作人形出现。他伪造天上的制服，为要服侍他的主人并欺骗人。你们一刻也不能对他隐秘不洁的暗示让步。你们决不可容他放肆。要斥责他们。不要与他们来往，连与他们一起吃饭也不可。不要礼遇那些会玷污你心灵纯洁的话语。不洁的暗示即便只是听一句，也会污损人的心灵，就象污秽的浊水会污染它所流经的渠道一般。{TSB 105.2}"},{"t":7,"p":10,"c":"清晰如在日光下——即便选择贫穷、与朋友分离、损失、责备或其它任何痛苦，也强如被罪玷污心灵。宁死也不羞辱或违背上帝的律法，应成为每一个基督徒的座右铭。我们这班人自称为宗教改革者，拥有上帝圣言最神圣、最庄严、最纯净的真理；我们必须提高标准，远超过目前的水平。教会中的罪恶和罪人必须迅速得到处理，好使他人敬畏上帝。真理和纯洁要求我们更彻底地洁净亚干的营盘。{TSB 105.3}"},{"t":7,"p":11,"c":"处于负责地位的人不能姑息一位弟兄的罪恶。必须向那人表明，要么放弃罪恶，要么离开教会。当教会中的每一位信徒都真正效法柔和谦卑的救主时，就不会再有那么多遮掩罪恶并为之寻找藉口的事了。所有的人都会不住地努力行动，好象行在上帝面前一样。他们将认识到，上帝的眼目始终监察着他们，就连人心中最隐秘的思想祂都知道。人的品格、动机、欲望、宗旨，在全能的主眼中，就象在太阳光底下那样清晰。{TSB 105.4}"},{"t":7,"p":12,"c":"放纵罪恶的危险——到目前为止，教会中大多数人还没有意识到这一点，因为他们没有在属灵上培养自己，用上帝公义的标准检验自己的品格。他们没有始终记住，每一个违反上帝律法的人将来都要在祂的审判台前作出可怕的交代。必须象在那位“大监工”眼前那样规范和塑造我们的生命。你既自称领受如此的大光、超过地上所有的人，又怎么能迎合低下标准呢？{TSB 106.1}"},{"t":7,"p":13,"c":"我们应该多么恳切地不断寻求上帝的面，使我们不仅自称而且实行万物的结局近了、审判全地的主已站在门口的严肃真理啊！你怎能不顾上帝公义圣洁的要求呢？你怎能在耶和华的面前犯罪呢？你既然完全知道后果，又怎能作恶呢？你既充分认识纯洁的天使和救赎主，祂为你舍命，要救赎你脱离一切罪孽，使你洁净归祂作特选的子民，好热心为善，你又怎能怀抱不圣洁的思想和卑贱的情欲呢？我们在上帝面前怀抱罪孽岂能无罪？当你在基督十字架的光照下思考这些事时，你难道不意识到罪恶是太卑鄙，太危险，太可怕，不可沉湎其中吗？ {TSB 106.2}"},{"t":7,"p":14,"c":"一尘不染直到最后——犯罪堕落！人类一贯罪孽深重，但如今站在永恒世界边界上的人罪孽更深！我要对我的百姓说话。如果你们亲近耶稣，尽力用秩序井然的生活和敬虔的言谈来配合自己的表白，则你们的脚步必蒙保守，不致滑入禁路。如果你们不断地警醒祷告，做任何事都好象是直接在上帝面前，你们就必蒙拯救，不向试探屈服，并可指望自己纯洁无暇一尘不染直到最后。{TSB 107.1}"},{"t":7,"p":15,"c":"你们若将起初确实的信心坚持到底，你们所行的就都必在上帝里得坚固，恩典所开始的工作，荣耀会在我们上帝的国中圆满完成。“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。这样的事，没有律法禁止”（加5:22,23）。如果基督在我们里头，我们就会将肉体连同肉体的邪情私欲一起钉在十字架上。——《怀爱伦文稿》1880年第9号{TSB 107.2}"},{"t":7,"p":16,"c":"心灵的净化——人接受基督作他个人的救主，便与上帝建立亲密的关系，享受祂特别的恩眷，就象祂对待自己的爱子基督一样。人得蒙上帝的尊荣并与上帝有了密切的联络，他的生命与基督一同藏在上帝里面。这是何等奇妙的爱！{TSB 107.3}"},{"t":7,"p":17,"c":"这就是我关于道德纯洁的教训。揭开罪孽的黑暗面，在根除罪恶方面，会不及展示这些伟大高尚的主题的一半有效。主并没有传信息给妇女去质问和控告男人不洁的思想和无节制。她们不是在根除肉欲，而是在引发肉欲。惟有圣经才提供关于纯洁的真正教训。所以我们务要传道。{TSB 107.4}"},{"t":7,"p":18,"c":"基督是罪人的挽回祭——这就是上帝的恩典，上帝对我们的爱在此显明了，甚至是在我们还死在过犯和罪恶中，因邪恶的行为而心里与上帝为敌，侍奉各种私欲和享乐，作卑贱食欲和情欲的奴隶，作罪与撒但的奴仆的时候，基督就为我们死了。在基督里彰显的爱是何等的深，祂竟为我们的罪作了挽回祭。藉着圣灵的帮助，罪人蒙引导，得到赦罪。{TSB 108.1}"},{"t":7,"p":19,"c":"圣经所展示耶稣生活的纯洁和圣善，足以改造和转变人的品格，其能力远胜过我们为揭露人的罪孽过犯及其必然后果而作的一切努力。最雄辩的口才所作的一切科学解释，也比不上坚定地望一眼挂在十字架上的救主更能洁净人心思意念中所有的污秽。{TSB 108.2}"},{"t":7,"p":20,"c":"十字架上的赦免——罪人在十字架跟前看到自己不像基督的品格。他看到犯罪的可怕后果；他痛恨自己所犯的罪，并用活泼的信心坚定地握住基督。他在上帝圣颜的光中和属天的智慧里断定自己不洁的处境。他用十字架的标准测度自己，用圣所的天平衡量自己。基督的纯洁使他的不洁显出可憎的色彩。他转离污秽的罪，仰望耶稣，而得存活。{TSB 108.3}"},{"t":7,"p":21,"c":"他在耶稣基督里找到一种摄人心魄、崇高伟大、愉悦迷人的品格，基督为救他脱离罪的残缺丑陋而死，因此他眼中含泪、嘴唇颤抖地说：“祂不会徒然为我而死！”——《怀爱伦信函》1894年第102号{TSB 108.4}"}]},{"n":"　第六编   其他性恶习","ps":[{"t":1,"p":0,"c":"第六编 其他性恶习"},{"t":2,"p":0,"c":"第十四章  婚内性放纵"},{"t":7,"p":1,"c":"不提倡婚内独身——亲爱的弟兄，我要把威胁目前圣工的危险摆在你面前。安娜.菲利普斯的工作，没有上天的签署。［安娜·莱斯·菲利普斯在1892年8月10日写的一篇“证言”中说道：“现在已经到了保罗所说‘弟兄们，我对你们说，时候减少了。从此以后，那有妻子的，要像没有妻子’（林前7:29）的时候。……撒但会让你感到你不能放弃这件事，你有权自行选择，然而我的弟兄，上帝是这么说的吗？”——怀爱伦著作托管委员会文档第363号]。我知道我在说什么。我们在这圣工早期的经历中，曾不得不面对类似的现象。许多这样的“启示”接踵而至。我们做过最不愉快工作，来对付这种情况，不给它留地步。这些启示所说的事，有些也确实应验了，使得一些人信以为真。{TSB 109.1}"},{"t":7,"p":2,"c":"曾有年轻的未婚女子向已婚的男子传达信息，直截了当地对他们讲述婚姻特权的弊端。她们信息的重心是纯洁。一时之间，凡事似乎都要达到一种纯洁圣善的崇高状态。但是主将这些信息的实质展现给我。我蒙指示看到这种教训的结果。{TSB 109.2}"},{"t":7,"p":3,"c":"从事这项工作的人并不是肤浅堕落之徒，而是最忠诚的工人。撒但乘机利用这种事态，羞辱上帝的圣工。那些自以为在任何考验下也不会激发肉身情欲的人都被打败了；一些未婚的男女被迫结婚。我担心那些觉得很有负担要在这方面作工的人。撒但在他们的想象上作工，结果是不洁，而不是纯洁。——《怀爱伦信函》1894年第103号{TSB 110.1}"},{"t":7,"p":4,"c":"耶稣并没有强迫任何人独身。祂来并不是要破坏婚姻的神圣关系，而是要提高它并使它恢复到原来的圣洁状态。祂高兴地看待由圣洁无私的爱作主的家庭关系。——《复临信徒家庭》第121页. {TSB 110.2}"},{"t":7,"p":5,"c":"生命活力的浪费——许多父母并没有学会他们本应在婚姻生活中获得的知识。他们没有设防，以免撒但利用他们，控制他们的思想和生活。他们没有认识到上帝要他们控制自己的婚姻生活，避免一切放纵的行为。很少有人觉悟到控制自己的情欲是一个宗教责任。他们既与自己所选择的对象结婚，所以就断定婚姻认可低级情欲的放纵。甚至自称敬虔的男女也放松约束情欲的缰绳，一点儿也没有想到上帝要他们为所浪费的生命活力作交代。这种放纵不仅削弱他们对生命的把握，也削弱他们的整个身体系统。{TSB 110.3}"},{"t":7,"p":6,"c":"性放纵——婚姻的契约掩盖了最黑暗的罪恶。自称敬虔的男女因放纵腐败的情欲而贬损自己的身体，将自己降格到禽兽不如的地步。他们滥用上帝所赐令其守为圣洁尊贵的能力。健康和生命都牺牲在低级情欲的祭坛之上。高贵的能力竟屈服于兽性的倾向。那些这样犯罪的人并不熟悉他们行为的后果。{TSB 110.4}"},{"t":7,"p":7,"c":"如果大家都看到他们因有罪的放纵而带给自己的痛苦，便都要惊恐战栗了；有些人至少会避免带来如此可怕工价的罪行。有相当一部分人会承受生不如死的可怕后果；许多人确实过早死去，他们的生命牺牲在放纵兽性情欲的可耻行为上。然而因为他们已经结婚，他们就以为自己没有犯罪。{TSB 111.1}"},{"t":7,"p":8,"c":"男女世人啊，总有一天你们会明白什么是私欲，和满足私欲的后果。无论婚内婚外，都有人在放纵低级的情欲。——《评论与通讯》1899年9月19日. {TSB 111.2}"},{"t":7,"p":9,"c":"妻子的尊严和自重——许多自称为基督徒的人在我面前经过，似乎缺乏道德的约束。他们身上更多的是兽性而非神性。他们实际上与禽兽无异。这等人贬损了自己曾承诺要呵护和珍重的妻子。他们将自己的妻子当成满足卑鄙私欲的工具。许多妇女因屈从而成了私欲的奴隶。她们不能保守自己的身体在圣洁和尊贵之中。为人妻者不再具有她婚前的尊严和自重。{TSB 111.3}"},{"t":7,"p":10,"c":"神圣的婚姻制度理应保守并增进她女性的尊严和圣洁的尊荣，但是她贞洁、高贵、庄严的女子气质却被焚化在低级情欲的祭坛之上，为讨好丈夫而牺牲了。她很快就会失去对丈夫的敬重，因为他连动物都遵从的律法也不尊重。婚姻生活成了难负的重轭；因为爱情已经死亡，而往往代之以不信任、嫉妒和仇恨。{TSB 112.1}"},{"t":7,"p":11,"c":"夫妻之间的猜疑——妻子若一味忍让，作丈夫的奴隶，满足他卑劣的情欲，没有一个男人会真正爱她的。她既然被动地屈从，就在丈夫眼中失去了以往的价值。他既看见她在一切事上都从高贵的降为下流，不久他就猜疑她也会温顺地忍受别人污辱，就象他对待她那样。他会怀疑她的忠贞和纯洁，厌弃她，转而寻找新的对象来激发强化他邪恶的欲火。上帝的律法不再受尊重了。……{TSB 112.2}"},{"t":7,"p":12,"c":"妻子也会猜忌丈夫，怀疑他一有机会就向其他女人献殷勤，好象对她一样。她看到他并没有受良知或敬畏上帝之心所约束；这一切神圣的藩篱都已被肉体的情欲所破坏；在丈夫身上一切像上帝的品性，都成了卑劣兽欲的奴隶。……{TSB 112.3}"},{"t":7,"p":13,"c":"性放纵的毁灭性——当妻子让自己的身心受丈夫的控制，在凡事上顺服他的意志，牺牲自己的良心，尊严，甚至是个性的时候，她就丧失了发挥她应有强大为善的影响，使她的丈夫得到提高的机会。她本来能软化他刚硬的性情；她圣洁的感化力也能高雅纯洁地发挥出来，使他努力控制自己的情欲，更加具有属灵的心志。这样，他们就都能与上帝的性情有分，得以脱离世上从情欲来的败坏。{TSB 112.4}"},{"t":7,"p":14,"c":"人的感化力可以大到足以引导人心思考高尚尊贵的题旨，超越未蒙恩典更新之心所自然追求的低级情欲的放纵。当兽欲成了丈夫情爱的主要基础，并支配他的行动时，妻子若为博取丈夫的欢心而迎合他的标准，就不蒙上帝喜悦了；因为她没有在丈夫身上发挥圣洁的影响。她若觉得必须毫无抗议地顺从他的兽欲，那她就是不明白自己对他和对上帝的本分。纵欲过度，足以摧毁爱慕敬虔活动之心，夺去保养身体所必需的脑力，最能耗损人的活力。任何妇女，都不应当协助她的丈夫做这种自我毁灭的事情。她若是有智慧并真正爱她的丈夫，就决不会这么做。……{TSB 113.1}"},{"t":7,"p":15,"c":"身心的保护——愿敬畏上帝的男女都认清自己的本分。许多自称基督徒的人正是因为这方面的不节制而导致神经和大脑的麻痹。许多腐朽到骨髓的人竟身居高位，流泪祷告，被别人当作义人，但是他们污秽的身体决不能进入天城的门户。{TSB 113.2}"},{"t":7,"p":16,"c":"唉，惟愿我能使众人明白，他们在上帝面前有责任保持自己身心的机能处于最佳状态，好为他们的创造主献上完美的服务！……{TSB 113.3}"},{"t":7,"p":17,"c":"父母的罪恶遗传给儿女——他们从年轻时代，就放纵兽欲，削弱了脑力，损害了体质。克己节制应作为他们婚姻生活的座右铭。好让他们将来的孩子不容易有道德和智力器官的衰弱和强烈的兽欲。儿童的罪恶几乎到处都是。原因何在？谁将这类品格的印记烙在他们身上的？愿主打开所有人的眼睛，看清他们的危险处境！{TSB 114.1}"},{"t":7,"p":18,"c":"从呈现在我眼前自称敬虔之男女的腐败情形上看，我害怕自己会对人性完全失去信心了。我看到一种可怕的昏迷几乎笼罩着所有的人。本应被唤醒的人却几乎不可能唤醒，以致对于撒但控制人心的能力没有什么正确的认识。他们不知道败坏正在他们周围泛滥。撒但蒙蔽了他们的心思，使他们安静在一种肉欲的安全感中。{TSB 114.2}"},{"t":7,"p":19,"c":"我们未能带领别人认明困扰着生灵的大危险，有时使我担心自己对于人心堕落情形的看法是否言过其实了。但当我看到那内心腐败却仍胆敢从事圣职、用他被罪玷污的手亵渎上帝器皿之人的可悲缺陷时，就确信自己对人性的看法并不过分。——《评论与通讯》1899年9月26日。［1899年9月19日和26日的两篇文章，总题目是《婚姻关系中的基督教》] {TSB 114.3}"},{"t":7,"p":20,"c":"性权利的滥用——愿丈夫和妻子在婚姻生活中互相帮助、彼此造福。惟愿他们认真考虑每一次不节制和性放纵的代价。这些放纵不能增进爱情，也无法使对方得到提拔变得高尚。那些愿意放纵兽欲和满足私欲的人必在他们儿女身上看到自己卑贱行为的烙印，就是他们自己身体和道德污秽的粗俗鄙劣。——《怀爱伦文稿》1897年第3号{TSB 114.4}"},{"t":7,"p":21,"c":"合法的事，行之过度便会酿成大罪。——《教会证言》卷四第505页{TSB 115.1}"},{"t":7,"p":22,"c":"那些自称是基督徒的人，……应恰当地考虑婚姻关系每项权利的结果，而成圣的原则应成为他们一切行为的基础。——《教会证言》卷二第380页{TSB 115.2}"},{"t":7,"p":23,"c":"好榜样的重要性——在这个世代，兽性情欲因人的依恋和放纵已变得非常强烈了，其必然后果就是婚姻生活中说不尽的祸害。兽性倾向在人的思想中不断发展并取得了控制权，直到人类身心的高等官能都屈服于低等的兽欲。结果是什么呢？女性柔嫩的器官过度损耗而患上疾病；分娩产子也不再安全；性的特权被滥用。男子正在败坏自己的身体；妻子成为他们发泄低等无度情欲的工具，直到他们再也不敬畏上帝。……{TSB 115.3}"},{"t":7,"p":24,"c":"只有上帝的真理才会使人有得救的智慧并保持这种智慧。既然我们有永生要争取，有纯洁圣善的品格要培养，为要来到主上帝面前并与天使作伴，为什么教师，医生和传道人不藉着言传身教这么做呢？为什么他们没有为主更加热心呢？为什么他们对基督为之牺牲的同胞没有火一般的爱呢？ {TSB 115.4}"},{"t":7,"p":25,"c":"人若要成为不朽，他的心思必须与上帝的心思和谐。基督学校里真门徒的思想与上帝的思想保持一致，他们不仅不断地学习，而且善于教导，始终返照光明，教人向上，远离这个弯曲淫乱世代盛行的通弊。……{TSB 116.1}"},{"t":7,"p":26,"c":"基督徒要始终注视那位模范，效法耶稣神圣的榜样。如此，一种正确的精神便会从他们身上灌输到别人的生活和品格中。如果人天天诚恳地寻求上帝，谦卑地祈求亮光和引导，就必认真省察自己个人的行为，不圣洁的行动和许多不洁的计划就会受到抑制；耶稣就会成为他生活的主宰。——《怀爱伦文稿》1888年第14号{TSB 116.2}"},{"t":7,"p":27,"c":"低级的情欲和不健康的思想——要严密看守低级的情欲。情欲一旦失去约束，人的感官就会严重滥用。当人放纵情欲时，体内的血液就不再流淌到身体各处，缓解心脏的压力并使思想清洁，反而会过度集中在内脏。结果就产生疾病。思维无法保持健康，直到查出弊病并予以纠正。——《怀爱伦文稿》1900年第24号{TSB 116.3}"},{"t":7,"p":28,"c":"放纵会削弱道德的力量——保罗说：“我以内心顺服上帝的律”（罗7:25）。人心因为放纵兽性的情欲和食欲而受到蒙蔽，道德的力量也削弱，以致将圣的和俗的事物摆在同一个平面上。——《思想、品格、和个性》卷一第229页{TSB 116.4}"}]},{"n":"第14章 婚内性放纵","ps":[{"t":1,"p":0,"c":"第六编 其他性恶习"},{"t":2,"p":0,"c":"第十四章  婚内性放纵"},{"t":7,"p":1,"c":"不提倡婚内独身——亲爱的弟兄，我要把威胁目前圣工的危险摆在你面前。安娜.菲利普斯的工作，没有上天的签署。［安娜·莱斯·菲利普斯在1892年8月10日写的一篇“证言”中说道：“现在已经到了保罗所说‘弟兄们，我对你们说，时候减少了。从此以后，那有妻子的，要像没有妻子’（林前7:29）的时候。……撒但会让你感到你不能放弃这件事，你有权自行选择，然而我的弟兄，上帝是这么说的吗？”——怀爱伦著作托管委员会文档第363号]。我知道我在说什么。我们在这圣工早期的经历中，曾不得不面对类似的现象。许多这样的“启示”接踵而至。我们做过最不愉快工作，来对付这种情况，不给它留地步。这些启示所说的事，有些也确实应验了，使得一些人信以为真。{TSB 109.1}"},{"t":7,"p":2,"c":"曾有年轻的未婚女子向已婚的男子传达信息，直截了当地对他们讲述婚姻特权的弊端。她们信息的重心是纯洁。一时之间，凡事似乎都要达到一种纯洁圣善的崇高状态。但是主将这些信息的实质展现给我。我蒙指示看到这种教训的结果。{TSB 109.2}"},{"t":7,"p":3,"c":"从事这项工作的人并不是肤浅堕落之徒，而是最忠诚的工人。撒但乘机利用这种事态，羞辱上帝的圣工。那些自以为在任何考验下也不会激发肉身情欲的人都被打败了；一些未婚的男女被迫结婚。我担心那些觉得很有负担要在这方面作工的人。撒但在他们的想象上作工，结果是不洁，而不是纯洁。——《怀爱伦信函》1894年第103号{TSB 110.1}"},{"t":7,"p":4,"c":"耶稣并没有强迫任何人独身。祂来并不是要破坏婚姻的神圣关系，而是要提高它并使它恢复到原来的圣洁状态。祂高兴地看待由圣洁无私的爱作主的家庭关系。——《复临信徒家庭》第121页. {TSB 110.2}"},{"t":7,"p":5,"c":"生命活力的浪费——许多父母并没有学会他们本应在婚姻生活中获得的知识。他们没有设防，以免撒但利用他们，控制他们的思想和生活。他们没有认识到上帝要他们控制自己的婚姻生活，避免一切放纵的行为。很少有人觉悟到控制自己的情欲是一个宗教责任。他们既与自己所选择的对象结婚，所以就断定婚姻认可低级情欲的放纵。甚至自称敬虔的男女也放松约束情欲的缰绳，一点儿也没有想到上帝要他们为所浪费的生命活力作交代。这种放纵不仅削弱他们对生命的把握，也削弱他们的整个身体系统。{TSB 110.3}"},{"t":7,"p":6,"c":"性放纵——婚姻的契约掩盖了最黑暗的罪恶。自称敬虔的男女因放纵腐败的情欲而贬损自己的身体，将自己降格到禽兽不如的地步。他们滥用上帝所赐令其守为圣洁尊贵的能力。健康和生命都牺牲在低级情欲的祭坛之上。高贵的能力竟屈服于兽性的倾向。那些这样犯罪的人并不熟悉他们行为的后果。{TSB 110.4}"},{"t":7,"p":7,"c":"如果大家都看到他们因有罪的放纵而带给自己的痛苦，便都要惊恐战栗了；有些人至少会避免带来如此可怕工价的罪行。有相当一部分人会承受生不如死的可怕后果；许多人确实过早死去，他们的生命牺牲在放纵兽性情欲的可耻行为上。然而因为他们已经结婚，他们就以为自己没有犯罪。{TSB 111.1}"},{"t":7,"p":8,"c":"男女世人啊，总有一天你们会明白什么是私欲，和满足私欲的后果。无论婚内婚外，都有人在放纵低级的情欲。——《评论与通讯》1899年9月19日. {TSB 111.2}"},{"t":7,"p":9,"c":"妻子的尊严和自重——许多自称为基督徒的人在我面前经过，似乎缺乏道德的约束。他们身上更多的是兽性而非神性。他们实际上与禽兽无异。这等人贬损了自己曾承诺要呵护和珍重的妻子。他们将自己的妻子当成满足卑鄙私欲的工具。许多妇女因屈从而成了私欲的奴隶。她们不能保守自己的身体在圣洁和尊贵之中。为人妻者不再具有她婚前的尊严和自重。{TSB 111.3}"},{"t":7,"p":10,"c":"神圣的婚姻制度理应保守并增进她女性的尊严和圣洁的尊荣，但是她贞洁、高贵、庄严的女子气质却被焚化在低级情欲的祭坛之上，为讨好丈夫而牺牲了。她很快就会失去对丈夫的敬重，因为他连动物都遵从的律法也不尊重。婚姻生活成了难负的重轭；因为爱情已经死亡，而往往代之以不信任、嫉妒和仇恨。{TSB 112.1}"},{"t":7,"p":11,"c":"夫妻之间的猜疑——妻子若一味忍让，作丈夫的奴隶，满足他卑劣的情欲，没有一个男人会真正爱她的。她既然被动地屈从，就在丈夫眼中失去了以往的价值。他既看见她在一切事上都从高贵的降为下流，不久他就猜疑她也会温顺地忍受别人污辱，就象他对待她那样。他会怀疑她的忠贞和纯洁，厌弃她，转而寻找新的对象来激发强化他邪恶的欲火。上帝的律法不再受尊重了。……{TSB 112.2}"},{"t":7,"p":12,"c":"妻子也会猜忌丈夫，怀疑他一有机会就向其他女人献殷勤，好象对她一样。她看到他并没有受良知或敬畏上帝之心所约束；这一切神圣的藩篱都已被肉体的情欲所破坏；在丈夫身上一切像上帝的品性，都成了卑劣兽欲的奴隶。……{TSB 112.3}"},{"t":7,"p":13,"c":"性放纵的毁灭性——当妻子让自己的身心受丈夫的控制，在凡事上顺服他的意志，牺牲自己的良心，尊严，甚至是个性的时候，她就丧失了发挥她应有强大为善的影响，使她的丈夫得到提高的机会。她本来能软化他刚硬的性情；她圣洁的感化力也能高雅纯洁地发挥出来，使他努力控制自己的情欲，更加具有属灵的心志。这样，他们就都能与上帝的性情有分，得以脱离世上从情欲来的败坏。{TSB 112.4}"},{"t":7,"p":14,"c":"人的感化力可以大到足以引导人心思考高尚尊贵的题旨，超越未蒙恩典更新之心所自然追求的低级情欲的放纵。当兽欲成了丈夫情爱的主要基础，并支配他的行动时，妻子若为博取丈夫的欢心而迎合他的标准，就不蒙上帝喜悦了；因为她没有在丈夫身上发挥圣洁的影响。她若觉得必须毫无抗议地顺从他的兽欲，那她就是不明白自己对他和对上帝的本分。纵欲过度，足以摧毁爱慕敬虔活动之心，夺去保养身体所必需的脑力，最能耗损人的活力。任何妇女，都不应当协助她的丈夫做这种自我毁灭的事情。她若是有智慧并真正爱她的丈夫，就决不会这么做。……{TSB 113.1}"},{"t":7,"p":15,"c":"身心的保护——愿敬畏上帝的男女都认清自己的本分。许多自称基督徒的人正是因为这方面的不节制而导致神经和大脑的麻痹。许多腐朽到骨髓的人竟身居高位，流泪祷告，被别人当作义人，但是他们污秽的身体决不能进入天城的门户。{TSB 113.2}"},{"t":7,"p":16,"c":"唉，惟愿我能使众人明白，他们在上帝面前有责任保持自己身心的机能处于最佳状态，好为他们的创造主献上完美的服务！……{TSB 113.3}"},{"t":7,"p":17,"c":"父母的罪恶遗传给儿女——他们从年轻时代，就放纵兽欲，削弱了脑力，损害了体质。克己节制应作为他们婚姻生活的座右铭。好让他们将来的孩子不容易有道德和智力器官的衰弱和强烈的兽欲。儿童的罪恶几乎到处都是。原因何在？谁将这类品格的印记烙在他们身上的？愿主打开所有人的眼睛，看清他们的危险处境！{TSB 114.1}"},{"t":7,"p":18,"c":"从呈现在我眼前自称敬虔之男女的腐败情形上看，我害怕自己会对人性完全失去信心了。我看到一种可怕的昏迷几乎笼罩着所有的人。本应被唤醒的人却几乎不可能唤醒，以致对于撒但控制人心的能力没有什么正确的认识。他们不知道败坏正在他们周围泛滥。撒但蒙蔽了他们的心思，使他们安静在一种肉欲的安全感中。{TSB 114.2}"},{"t":7,"p":19,"c":"我们未能带领别人认明困扰着生灵的大危险，有时使我担心自己对于人心堕落情形的看法是否言过其实了。但当我看到那内心腐败却仍胆敢从事圣职、用他被罪玷污的手亵渎上帝器皿之人的可悲缺陷时，就确信自己对人性的看法并不过分。——《评论与通讯》1899年9月26日。［1899年9月19日和26日的两篇文章，总题目是《婚姻关系中的基督教》] {TSB 114.3}"},{"t":7,"p":20,"c":"性权利的滥用——愿丈夫和妻子在婚姻生活中互相帮助、彼此造福。惟愿他们认真考虑每一次不节制和性放纵的代价。这些放纵不能增进爱情，也无法使对方得到提拔变得高尚。那些愿意放纵兽欲和满足私欲的人必在他们儿女身上看到自己卑贱行为的烙印，就是他们自己身体和道德污秽的粗俗鄙劣。——《怀爱伦文稿》1897年第3号{TSB 114.4}"},{"t":7,"p":21,"c":"合法的事，行之过度便会酿成大罪。——《教会证言》卷四第505页{TSB 115.1}"},{"t":7,"p":22,"c":"那些自称是基督徒的人，……应恰当地考虑婚姻关系每项权利的结果，而成圣的原则应成为他们一切行为的基础。——《教会证言》卷二第380页{TSB 115.2}"},{"t":7,"p":23,"c":"好榜样的重要性——在这个世代，兽性情欲因人的依恋和放纵已变得非常强烈了，其必然后果就是婚姻生活中说不尽的祸害。兽性倾向在人的思想中不断发展并取得了控制权，直到人类身心的高等官能都屈服于低等的兽欲。结果是什么呢？女性柔嫩的器官过度损耗而患上疾病；分娩产子也不再安全；性的特权被滥用。男子正在败坏自己的身体；妻子成为他们发泄低等无度情欲的工具，直到他们再也不敬畏上帝。……{TSB 115.3}"},{"t":7,"p":24,"c":"只有上帝的真理才会使人有得救的智慧并保持这种智慧。既然我们有永生要争取，有纯洁圣善的品格要培养，为要来到主上帝面前并与天使作伴，为什么教师，医生和传道人不藉着言传身教这么做呢？为什么他们没有为主更加热心呢？为什么他们对基督为之牺牲的同胞没有火一般的爱呢？ {TSB 115.4}"},{"t":7,"p":25,"c":"人若要成为不朽，他的心思必须与上帝的心思和谐。基督学校里真门徒的思想与上帝的思想保持一致，他们不仅不断地学习，而且善于教导，始终返照光明，教人向上，远离这个弯曲淫乱世代盛行的通弊。……{TSB 116.1}"},{"t":7,"p":26,"c":"基督徒要始终注视那位模范，效法耶稣神圣的榜样。如此，一种正确的精神便会从他们身上灌输到别人的生活和品格中。如果人天天诚恳地寻求上帝，谦卑地祈求亮光和引导，就必认真省察自己个人的行为，不圣洁的行动和许多不洁的计划就会受到抑制；耶稣就会成为他生活的主宰。——《怀爱伦文稿》1888年第14号{TSB 116.2}"},{"t":7,"p":27,"c":"低级的情欲和不健康的思想——要严密看守低级的情欲。情欲一旦失去约束，人的感官就会严重滥用。当人放纵情欲时，体内的血液就不再流淌到身体各处，缓解心脏的压力并使思想清洁，反而会过度集中在内脏。结果就产生疾病。思维无法保持健康，直到查出弊病并予以纠正。——《怀爱伦文稿》1900年第24号{TSB 116.3}"},{"t":7,"p":28,"c":"放纵会削弱道德的力量——保罗说：“我以内心顺服上帝的律”（罗7:25）。人心因为放纵兽性的情欲和食欲而受到蒙蔽，道德的力量也削弱，以致将圣的和俗的事物摆在同一个平面上。——《思想、品格、和个性》卷一第229页{TSB 116.4}"}]},{"n":"第15章 亲昵和婚前性行为","ps":[{"t":2,"p":0,"c":"第十五章 亲昵和婚前性行为"},{"t":7,"p":1,"c":"迷恋不是爱——你和她夜间几个小时在一起，你们都陷入热恋之中。她说她爱你，但她根本不明白出于真诚心灵的纯洁爱情。撒但已经网住了你的心。我蒙指示，你已经被迷惑和欺骗了。这个女子没有一点成为贤妻和使你享有幸福家庭的品质。你的母亲以不变的情感爱你，她却使你与母亲离心离德。撒但在一旁欢欣雀跃。我奉主的名劝你，不要再迷恋玛蒂.F，不要与她结婚，使上帝的圣工遭受羞辱。……{TSB 117.1}"},{"t":7,"p":2,"c":"你与玛蒂的亲热未能使你与上帝更加亲近，并因真理而成圣。……{TSB 117.2}"},{"t":7,"p":3,"c":"玛蒂希望与你结婚，而你的殷勤鼓励了她的这种愿望。但是你真的要选择这种任性的女子为妻，使你与你的母亲及上帝的子民疏远吗？…… {TSB 117.3}"},{"t":7,"p":4,"c":"与其不正当交往，还不如结婚——你如果继续目前的行为，倒不如和她结婚，因为你的做法和迎娶她一样，都直接违背了上帝的旨意。撒但照样能实现他的目的。如果她身边弥漫的气氛使你非常舒服，如果她符合你娶妻的标准、能为你持家，如果你在上帝光照下冷静地判断，认为她的榜样值得你效法，你尽可以娶她为妻，与她相伴，做只有夫妻之间才做的事情。但是你目前实际上正在毁灭自己。如果你想在自己人生中与玛蒂长久相伴，就像你目前似乎所享受和迷恋的那样，那你为什么不再往前走一步，作她合法的保护者，以获得无可争议的权利，可以夜复一夜与她依恋相伴呢？ {TSB 117.4}"},{"t":7,"p":5,"c":"你的言行得罪了上帝。上帝的使者把你的言行都记录了下来。已有亮光赐给你，你却不在意。你的做法羞辱了上帝的圣工。你的行为极不相宜，不符合基督徒的体统。你们在应该各自入寝时却相拥亲昵，终夜缠绵，……使我们的对手以为我们这班人都是道德松懈的。——《怀爱伦信函》1879年第3号{TSB 118.1}"},{"t":7,"p":6,"c":"违犯第七条诫命——我蒙指示看到你和玛蒂终夜共处。你非常清楚这些时间是怎样度过的。你问我你是否违背了上帝的诫命。我倒要问你，你有没有违犯上帝的诫命呢？你们夜复一夜是如何一起度过的呢？你希望自己的动作，姿态和情感都记在天上的册子中吗？我看到并听到一些令天使脸红的事情。……你若不娶玛蒂为妻，你对她做那样的事情是任何一个青年所不应做的。我很吃惊，你对这件事竟然麻木不仁。……{TSB 118.2}"},{"t":7,"p":7,"c":"你现在是否要改弦更张，断绝与玛蒂的交往呢？她是否也愿意这样做呢？如果你们不愿离开对方，那就赶紧结婚，免得继续羞辱自己和上帝的圣工。——《怀爱伦信函》1880年第61号{TSB 119.1}"}]},{"n":"第16章 同性恋","ps":[{"t":2,"p":0,"c":"第十六章 同性恋"},{"t":7,"p":1,"c":"［基督复临安息日会在1977年的年会上投票决议：“包括同性恋在内的各种变态的性行为都是对性能力的滥用并违犯上帝对于婚姻的旨意。这种行为可以作为离婚的正当理由”——《总则》第10页。基督复临安息日会开除教籍的理由包括“同性恋和其它性变态的行为”。——《基督复临安息日会手册》（1986年修订版），第162页] 。"},{"t":7,"p":2,"c":"所多玛式的罪恶——上帝是多么厌恶某些自称主仆的人所做死气沉沉、毫无生命、非基督化的努力啊！上帝的工作必须向上向前有力地推进。在宗教经验上若不彻底抛弃那败坏全身的淫欲，这项工作就无法进行。这项工作必须完成。{TSB 119.2}"},{"t":7,"p":3,"c":"教会的成员需要禁食祷告，努力靠着羔羊的血和他们所见证的道过得胜的生活。任何所多玛式的罪恶在执行审判的时刻都无法逃过上帝的愤怒。那些没有悔改和抛弃一切污秽的人将与恶人一同灭亡。成为王室成员，组成上帝新地上国度的是圣徒而不是罪人。赛30:1-3, 8-16。{TSB 119.3}"},{"t":7,"p":4,"c":"那些曾经领受大光却予以忽略的人，其处境比从未有过这么多特权的人更为糟糕。他们高抬自我，而非尊崇上帝。带给人类的惩罚是与他们对上帝的侮辱成正比的。许多人放纵自己，明明地羞辱了基督。——《怀爱伦信函》1901年159号{TSB 119.4}"},{"t":7,"p":5,"c":"人心最卑劣的情欲——放纵不法的事促使人类败落，心智萎靡，机能扭曲。今日的事态与洪水以前和所多玛毁灭之前如出一辙。在我们的世界上，放荡的事不断增加。印着下流画面的传单沿街张贴，引诱人的眼目，败坏人的道德。这种性质的印刷品通过腐败的想象激起人心中最卑劣的情欲。随着这些腐败的想象而来的，便是所多玛人所放纵的秽行。但这种祸害最可怕的地方在于它披着圣洁的外衣。我们的青年若不用真理保护自己，就会遭到玷污，思想堕落，心灵污秽。——《怀爱伦信函》1875年第1号{TSB 120.1}"},{"t":7,"p":6,"c":"当今所多玛的罪孽——我们知道所多玛的毁灭是因其中居民的败坏。先知在这里［结16:49]指出了导致道德败坏的具体罪行。我们看到所多玛的罪行也存在于现在的世界。这些罪曾招惹了上帝的忿怒，造成她的完全毁灭。——《基督复临安息日会圣经注释》卷四第1161页。 {TSB 120.2}"},{"t":7,"p":7,"c":"奇异地抛弃原则——发生在我们周围的事情难道不足以使我们意识到道路上的危险吗？到处都是败坏的人，毁损的家庭祭坛和破灭的家庭。人们奇异地抛弃了原则，道德的标准降低，地球正迅速变为一座所多玛。那使上帝的刑罚临到地上，令世界遭受洪水，令所多玛被天火所灭的恶行正在迅速增加。我们正临近结局。上帝已长久忍耐了人类的邪恶和悖逆，但他们的刑罚是注定了的。但愿那些自称为世界之光的人远离一切罪孽。——《评论与通讯》1884年11月10日. {TSB 120.3}"},{"t":7,"p":8,"c":"当今世界不道德的现象极其普遍，甚至在那些自称跟随基督的人当中也是如此。人们的情欲不受约束，兽性的倾向因放纵而越发猖狂，与此同时，人类的道德力量却越来越软弱。……那毁灭洪水前人类和所多玛平原诸城的罪恶今天仍旧存在，不仅是在异教国家之中，不仅是在一般自称的基督徒之中，在一些自称仰望人子降临的人中也是如此。如果上帝将这些展现在祂面前的事显给你看，你心中必会充满惊恐与羞耻。——《教会证言》卷五第218页{TSB 121.1}"}]},{"n":"第17章 手淫","ps":[{"t":2,"p":0,"c":"第十七章  手淫"},{"t":7,"p":1,"c":"摧毁崇高的志向和属灵的生命——隐秘的恶习会摧毁人崇高的志向，诚恳的努力和培养良好宗教品格的意志力。凡真正明白基督徒本分的人都会知道，跟从基督的人，作为祂的门徒，有责任让自己的一切情欲、体力和智力完全顺服祂的旨意。受自己情欲控制的人，不能作基督的门徒。他们专心侍奉自己的主人，就是万恶的创始者，不肯抛弃自己的恶习，选择事奉基督。——《儿童教育指南》第445, 446页{TSB 121.2}"},{"t":7,"p":2,"c":"摧毁生命力——隐秘的恶习肯定会摧毁人的生命力。一切不必要的精力消耗都会带来相应的消沉。青年人的重要资本，就是大脑，在很小时就严重损耗，造成筋疲力尽，致使身体容易患上各种疾病。{TSB 122.1}"},{"t":7,"p":3,"c":"为以后各种疾病埋下祸根——人到了十五岁以后，如果继续这种恶习，他的身体就会为遭到滥用而提出抗议。身体如果依然受罪，人就会受到违犯自然律的惩罚，尤其是从三十到四十五岁，身体会有许多痛苦和疾病，如肝病，肺病，神经痛，风湿病，脊髓病，肾病和恶性肿瘤。人体的一些柔嫩的器官丧失了功能，留给其他的器官更重的负担。自然的美妙安排被扰乱了，人的身体往往突然垮下来，结果便是死亡。——《儿童教育指南》第444页{TSB 122.2}"},{"t":7,"p":4,"c":"手淫的后果——女性的生命力比男性脆弱。她们经常身处室内，与外面新鲜清爽的空气隔绝。女性手淫会引起各种疾病，比如黏膜炎，水肿，头痛，失忆，弱视，腰酸背痛，脊柱病，大脑萎缩。潜伏在她们体内的恶性肿瘤受到诱发，开始进行毁灭的工作。理智完全摧毁了，于是精神失常了。［见附录一]——《对母亲们的呼吁》第27页{TSB 122.3}"},{"t":7,"p":5,"c":"一个请求代祷治病的人——有一次，我和丈夫去参加一个聚会。一位患有严重肺结核的弟兄引起了我们的同情。他身体衰弱、面色苍白，请求上帝的子民为他祷告。他说他家里的人生病，还失去了一个孩子。他的悲伤之情溢于言表。他还说他久已盼望想见我们夫妇。他相信如果我们肯为他代祷，他就会得到医治。散会之后，弟兄们请求我们关注这件事。他们说，教会正在帮助他，他的妻子有病，他的孩子死了。弟兄们曾聚集在他的家中，为这受苦的家庭同心代祷。当时我们已经很累了，在聚会中曾十分辛劳，所以想要推辞。我曾经下过决心，若不是主的灵指示我，我就不为任何人代祷。……{TSB 123.1}"},{"t":7,"p":6,"c":"那天晚上我们跪下祷告，将他的事向主提出。我们祈求明白上帝在这个人身上的旨意。我们只愿上帝得到荣耀。主是否愿意我们为这受苦的人代祷呢？我们把这个担子交给主，然后就去休息了。在梦中主清楚地展示这个人的情形，显明他从小到大的生活。即便我们为他代祷，主也不会垂听，因为他心里注重罪孽。次日早晨，那人又来请我们代祷。我们领他到一边，告诉他我们很抱歉，不得不拒绝他的请求。我向他述说我的梦，他也承认那是真实的。他从小就有了手淫的恶习，婚后仍不能放弃，但他说要努力戒除这种恶习。这个人有一种积习需要克服。他已到中年，但他的道德原则却非常薄弱，一旦与放纵的积习冲突，就会一败涂地。……{TSB 123.2}"},{"t":7,"p":7,"c":"这个人天天手淫，还敢来到上帝面前，祈求恢复他所卑鄙浪费的精力。如果上帝允许了，他又会浪费在他的私欲上。上帝是何等地忍耐！如果祂按照人败坏的行为对待他，有谁能在祂眼前存活呢？如果我们不小心，贸然把这人的情形向上帝代求，而他同时却在犯此恶习，上帝会垂听吗？上帝肯答应吗？“因为祢不是喜悦恶事的神，恶人不能与祢同居。狂傲人不能站在祢眼前；凡作孽的，都是祢所恨恶的”（诗5:4,5）。……{TSB 124.1}"},{"t":7,"p":8,"c":"这不是唯一的例子。甚至婚姻关系都不足以使这个人远离幼时的恶习。我巴不得能相信，上述的情形是很少的；然而我却知道这类事非常普遍。——《儿童教育指南》450, 451页. {TSB 124.2}"}]},{"n":"第18章 虐童","ps":[{"t":2,"p":0,"c":"第十八章 虐童"},{"t":7,"p":1,"c":"亲爱的弟兄：我刚阅读了你4月26日的来信。愿主帮助我给你写信，帮助你恢复而不是毁灭。{TSB 124.3}"},{"t":7,"p":2,"c":"我为你感到非常忧伤。我的弟兄，罪就是罪；违背律法就是罪，如果我在你面前对罪轻描淡写，就不会对你有什么益处。你作为一个基督徒已使自己的心灵受到伤害；你全部的宗教经验都受到了毁损。你既怀藏不洁的思想，双手沾满污秽，就无法信赖上帝。工作需要从心灵开始，再影响品格。你的心思意念都受了污染，否则就会讨厌这一切的行为。这是一件大罪，尤其是对于自称宣扬基督福音的人来说。{TSB 124.4}"},{"t":7,"p":3,"c":"这等产生道德污秽的罪行都摆在我面前。你的所作所为玷污了那些青年的身体，你在他们身上能留下怎样印象呢？你作为主羊群和小羊的牧人，怎么能玷污他们的思想、败坏他们的道德辨别力呢？如果象W长老那样的传道人对你的姐妹或儿女做这样的事，你还会认为你所犯的是无足轻重的吗？这在上帝眼中是一件罪行。我无法把它当作一件小事轻轻放过。这所多玛人的罪行！所有这方面的欲望都是败坏和污秽的，在圣洁的上帝眼中看为极其可憎。这是在作孽！{TSB 125.1}"},{"t":7,"p":4,"c":"凡甘心将自己的身体交给男性操纵的年轻女子都不配进天国。这种罪行和时尚正在毁灭我们的青年。你会在自己儿女的身上做这种事吗？你岂不会认为这是乱伦，露了她的下体吗？所有做这种事的人都是在引诱青年女子行可憎的事。我知道这些事的后果是什么，就是淫荡放纵的行为。你想想你是如何羞辱真理的吧！上帝痛恨这一切的罪恶。你自己就是罪人，怎么能够一面做这种事，一面向罪人传道呢？ {TSB 125.2}"},{"t":7,"p":5,"c":"我知道上帝如何看待这些罪恶。一个已婚的男人，一个福音传道人，竟引诱上帝羊群中的小羊堕入所多玛的恶行。现在为了基督的缘故，千万不要再做这些害人害己的恶事了。上帝决不容许你继续这种可怕的污秽之举。这不是小罪。你对那允许你玩弄的少女所造成的影响是难以估量的。人类是主的产业，败坏他们的任何行为都是对耶稣基督的严重侮辱；祂曾为这些宝贵的生灵舍命，使他们不致在自己的罪中灭亡，反而能得到永生。你的行为会使基督为之舍命的生灵毁灭。难道你还要继续这种毁灭灵魂的行为吗？ {TSB 125.3}"},{"t":7,"p":6,"c":"要仰望那为你的信心创始成终的耶稣，你就会在主里面得着勇敢的心。我们应该认识到万物的结局近了。我是作为心灵的医生对你说话的。我告诉你，你现在不能作传道人了。你正在做什么呢？你引诱少女来到恶行的知识树下，教唆她们摘取只会带来邪恶的果子。这是最有效地为撒但作工，是在毒害她们的思想，用不洁的想象充满她们的心。{TSB 126.1}"},{"t":7,"p":7,"c":"这是败坏所多玛的罪行。他们的恶行不是一下子犯下的。先是一对男女藉着不洁污秽的习惯麻痹自己。后来有居民在所多玛定居。他们做你所做的事情，教唆别人去行上帝禁止的事。当那里的居民越来越多时，这些罪恶的师傅便继续教唆他们，直到后来但凡有人来到他们中间，他们的第一个念头便是教唆他们行恶，从此所多玛便因她的污秽而闻名天下。他们的罪恶上达于天，主耶和华再也不能容忍他们。祂将他们连同那使所多玛成为地上第二个伊甸的一切美物都毁灭了，因为地被其上的居民污秽了。{TSB 126.2}"},{"t":7,"p":8,"c":"你所玩弄的这些身体都是耶稣基督所买来的产业。我知道这是你的罪，但是我也知道，如果真理在你心中作主，就会使你看清罪的可恶本质，因为真理进入你心灵的殿宇后，会从你心中驱除肉欲和污秽。……{TSB 126.3}"},{"t":7,"p":9,"c":"你说你没有犯奸淫。上帝指控所有行这些事的人犯了奸淫。凡教唆别人这等恶行的人正在用污秽的思想败坏人心。以你的经验，你难道看不出自己正在引诱青年人养成手淫的习惯吗？你将分别善恶树的果子递给他们。你所教唆他们的每一恶行都使他们吃下上帝所禁止的分别善恶树的果子。……{TSB 127.1}"},{"t":7,"p":10,"c":"我该用什么词汇来表达这种可怕罪行的邪恶呢？我该用什么办法让你不再视你所做的事情为区区小事呢？我有几个孙女，是我儿子W.C怀特的女儿。如果我不得不作出选择，要么让她们遭受这些试探，被教唆做这些恶行，要么让她们遭到死亡，我要说，我宁愿让她们清清白白地死去，也不愿她们吃下所多玛的禁果而败坏。……{TSB 127.2}"},{"t":7,"p":11,"c":"如果你愿意凭借活泼的信心把握住基督并在祂面前自卑，祂会接手处理你的事情，天使也会保护你。但是你必须抵挡魔鬼。你必须训练自己养成一种不同的思路。不要再信任自己。不要再与妇女或少女混在一起。远离她们吧！你的道德辨别力已经扭曲。你若不幡然改变，便会毁灭自己和许多人。要训练自己的思想去学习上帝的道，全心全意地研究，多多祷告。永生值得你用一生持之以恒的努力去追求。你要纠正自己被滥用和误导的思想。要训练它多思考基督的生活，品格和教训。……{TSB 127.3}"},{"t":7,"p":12,"c":"不要觉得失去你的资格证书是你最糟糕的事。你现在不配受托照管上帝的羊群。即便我不对你说，你也必须明白这一点。你还有一点宽容的时间，要充分利用来查考圣经。所失去的每一种福分对你来说都是重大的损失，但你如果愿意在上帝面前摆正自己的位置，祂现在就能赦免你过去的罪孽，但是别让你将来的生活有过去的污点。……{TSB 128.1}"},{"t":7,"p":13,"c":"你问我是否需要公开认罪。我的答复是不必。一个传道的人竟犯下你这样的罪行，就不要公开出来侮辱我们的主了。这会使传道事工蒙羞。不要以任何方式公开这件事。它会伤害上帝整个的圣工。许多人即便听见这样的事情也会在心中产生不洁的念头。甚至不要对你的妻子提起，以免脏了你的嘴，使她蒙羞受辱而俯首悲伤。你可以到上帝和知道你这段可怕经历的弟兄那里，说你必须说的话，然后在上帝面前为自己献上祷告。要培养自守的习惯；要谨慎虔诚地行在上帝面前。你要对自己说，“我不愿羞辱我的救赎主”，从而获得道德的力量。——《怀爱伦信函》1896年第106a号{TSB 128.2}"},{"t":7,"p":14,"c":"转达责备的信息——我将给你的回信抄了一份给A弟兄，你觉得受了伤害，对此我感到抱歉。我这样做绝不是想伤害你。你写信给我，说你已将自己的事情告诉了A弟兄，并说他认为你应当向教会承认整件事。我认为那封信能够阻止这样的做法，并使这件事尽可能保密。{TSB 128.3}"},{"t":7,"p":15,"c":"我绝不赞成他把这件事告诉你母亲。她已经有够多的伤心事了。我不同意以任何形式将此事公开。我认为我的回信虽然责备了你的罪恶，同时也鼓励你对上帝抱有希望和信心。我原想A弟兄看了也能帮助你。如果这样做增加了你的痛苦，使你雪上加霜，我只能真诚地表示抱歉。{TSB 129.1}"},{"t":7,"p":16,"c":"我每当写出一个责备的信息时，总是会发一份副本给负责当地教会的传道人，好使他有智慧挽救处于危险和试探中的人，为他们提供所需要的忠告。我也知道，在目前的情况下，不可能给你牧者的资格证书，鼓励信徒信赖你，因为既已知道你的事情，如果你再糟失败，上帝就会让教会对你所犯的罪负责。——《怀爱伦信函》1897年第120号{TSB 129.2}"}]},{"n":"　第七编  对面临道德问题之人的劝勉","ps":[{"t":1,"p":0,"c":"第七编 对面临道德问题之人的劝勉"},{"t":7,"p":1,"c":"［本编所包括的个人证言主要针对十九世纪基督复临安息日会中一些教牧人员和机构工人。怀爱伦是想让这些个人的证言也能给别人带来益处，因为存在相似的状况。她写道：“当主挑选一些个别人的例子，并在异象中特别指出他们的错误时，异象中没有出现过的人便经常心安理得地认为他们是正确的，或者说基本正确。如果某人因一项特别的错误而受谴责，那其他弟兄姐妹就应当仔细检查自己，看看他们在哪里失败，在哪里也犯了相同的罪愆。……藉谴责一个人的错误，上帝定意要令多人改正。……祂显明某些人的错误，好使其他人得到警告，不重蹈覆辙。”——《教会证言》卷二第112，113页。关于本编中写给传道人的大量信函，读者可以阅读前言] 。{TSB 129.3}"},{"t":2,"p":0,"c":"第十九章  一位家庭主妇"},{"t":7,"p":2,"c":"［一位已婚的女子迷恋别人的丈夫，与之通奸] 。"},{"t":7,"p":3,"c":"妻子幸福的破灭——我心里非常难过，无法保持平静。最近的事态令我忧伤痛苦。当我想到可怜的J姐妹所遭遇的不幸，想到她的幸福永远破灭时，我不禁要问，你做这些事能得到什么回报呢？我们每一个人都要根据自身所行的受审判。我们觉得你现在就该受到应得的报应，但我们想到圣经的话：“主说，伸冤在我，我必报应”（罗12:19）。你种的是什么，收的也是什么。是的，你将得到满溢的苦杯，是冰霜冻不掉，霉菌烂不掉，毛虫吃不掉的。你顺着情欲撒种，必从情欲收败坏。严厉的报应正等待着你。{TSB 130.1}"},{"t":7,"p":4,"c":"你不仅得罪了家人，玷污了你所生的儿女，使污点像麻风病一样紧贴着他们，还将幸福和快乐从J姐妹家中永远夺走了。{TSB 131.1}"},{"t":7,"p":5,"c":"当你无论多么秘密的行为在上帝面前受审查的时候，你的心肠难道刚硬到不怕上帝，不怕审判，不怕永远的灭亡吗？你知道自己的恶行已经忠实地记录在天上的册子中，上帝的道，就是那本法典到那日将要审判你吗？ {TSB 131.2}"},{"t":7,"p":6,"c":"通奸不思悔改的永远结局——上帝吩咐摩西如何处理那些犯了奸淫的人呢？要用石头把他们打死。他们的刑罚仅限于此吗？不，他们还要经历第二次的死。石刑虽已废除，但违犯上帝律法的刑罚却没有废除。犯罪的人若不痛心悔改，就会被驱逐离开主的面，遭受永远灭亡的惩罚。{TSB 131.3}"},{"t":7,"p":7,"c":"我听你说过：“我爱沃尔特J。”你爱他算怎么回事呢？他属于另一个人。为了满足你有罪的爱，你就要毁灭破碎一个无辜妻子的心吗？ {TSB 131.4}"},{"t":7,"p":8,"c":"不合法的家庭关系——如果别人也像你一样胆大包天，有哪一个家庭还会安全呢？他们就可以堂而皇之地到我家来勾引我的丈夫，让我丈夫对他们暗生情愫，然后把他从我抢走去满足他们有罪的爱情。我再问你一次，你真的铁石心肠，不敬畏上帝，不怕祂即将临到罪人身上不带丝毫怜悯的烈怒吗？只为满足自己心中的肉欲，你真的甘愿贱卖自己的灵魂，羞辱自己的弟兄和儿女吗？ {TSB 131.5}"},{"t":7,"p":9,"c":"你得到了沃尔特J，那又怎么样呢？你拥有了一个不怕违犯上帝的律法，不怕伤他善良妻子的心的男人。他的妻子为他生了许多孩子，又把他们埋在坟里。她将自己美好的青春爱情献给了他，与他一同生活直到步入晚年。请你想一想，你为满足自己有罪的爱情犯下大罪，把沃尔特J从他结发的妻子那里偷过来，即便完全得到了他，难道他会永远对你忠诚吗？ {TSB 132.1}"},{"t":7,"p":10,"c":"真理很难感化沃尔特J。它已经为他尽了一切努力。他现在不敬畏上帝，也不怕干犯祂的律法。恶天使控制了你和他的思想。你们的爱情能长期持续不变吗？你们已经给自己播撒了不幸。良心的愧疚将永远缠绕着你们。你现在还能掉转自己的脚步吗？慈悲的上帝还会怜悯你们吗？ {TSB 132.2}"},{"t":7,"p":11,"c":"你怎么敢爱沃尔特J，并且罪上加罪，伤害他妻子的心呢？你廉价地出卖了天国，你作出了你的选择。你的生活也表明了你的选择，你是属于“城外有那些犬类、行邪术的、淫乱的、杀人的、拜偶像的，并一切喜好说谎言、编造虚谎的”的人（启22:15）{TSB 132.3}"},{"t":7,"p":12,"c":"请阅读《箴言》第6章从20节起；并阅读《启示录》第七章。——《怀爱伦信函》1864年第12号{TSB 132.4}"}]},{"n":"第19章 一位家庭主妇","ps":[{"t":1,"p":0,"c":"第七编 对面临道德问题之人的劝勉"},{"t":7,"p":1,"c":"［本编所包括的个人证言主要针对十九世纪基督复临安息日会中一些教牧人员和机构工人。怀爱伦是想让这些个人的证言也能给别人带来益处，因为存在相似的状况。她写道：“当主挑选一些个别人的例子，并在异象中特别指出他们的错误时，异象中没有出现过的人便经常心安理得地认为他们是正确的，或者说基本正确。如果某人因一项特别的错误而受谴责，那其他弟兄姐妹就应当仔细检查自己，看看他们在哪里失败，在哪里也犯了相同的罪愆。……藉谴责一个人的错误，上帝定意要令多人改正。……祂显明某些人的错误，好使其他人得到警告，不重蹈覆辙。”——《教会证言》卷二第112，113页。关于本编中写给传道人的大量信函，读者可以阅读前言] 。{TSB 129.3}"},{"t":2,"p":0,"c":"第十九章  一位家庭主妇"},{"t":7,"p":2,"c":"［一位已婚的女子迷恋别人的丈夫，与之通奸] 。"},{"t":7,"p":3,"c":"妻子幸福的破灭——我心里非常难过，无法保持平静。最近的事态令我忧伤痛苦。当我想到可怜的J姐妹所遭遇的不幸，想到她的幸福永远破灭时，我不禁要问，你做这些事能得到什么回报呢？我们每一个人都要根据自身所行的受审判。我们觉得你现在就该受到应得的报应，但我们想到圣经的话：“主说，伸冤在我，我必报应”（罗12:19）。你种的是什么，收的也是什么。是的，你将得到满溢的苦杯，是冰霜冻不掉，霉菌烂不掉，毛虫吃不掉的。你顺着情欲撒种，必从情欲收败坏。严厉的报应正等待着你。{TSB 130.1}"},{"t":7,"p":4,"c":"你不仅得罪了家人，玷污了你所生的儿女，使污点像麻风病一样紧贴着他们，还将幸福和快乐从J姐妹家中永远夺走了。{TSB 131.1}"},{"t":7,"p":5,"c":"当你无论多么秘密的行为在上帝面前受审查的时候，你的心肠难道刚硬到不怕上帝，不怕审判，不怕永远的灭亡吗？你知道自己的恶行已经忠实地记录在天上的册子中，上帝的道，就是那本法典到那日将要审判你吗？ {TSB 131.2}"},{"t":7,"p":6,"c":"通奸不思悔改的永远结局——上帝吩咐摩西如何处理那些犯了奸淫的人呢？要用石头把他们打死。他们的刑罚仅限于此吗？不，他们还要经历第二次的死。石刑虽已废除，但违犯上帝律法的刑罚却没有废除。犯罪的人若不痛心悔改，就会被驱逐离开主的面，遭受永远灭亡的惩罚。{TSB 131.3}"},{"t":7,"p":7,"c":"我听你说过：“我爱沃尔特J。”你爱他算怎么回事呢？他属于另一个人。为了满足你有罪的爱，你就要毁灭破碎一个无辜妻子的心吗？ {TSB 131.4}"},{"t":7,"p":8,"c":"不合法的家庭关系——如果别人也像你一样胆大包天，有哪一个家庭还会安全呢？他们就可以堂而皇之地到我家来勾引我的丈夫，让我丈夫对他们暗生情愫，然后把他从我抢走去满足他们有罪的爱情。我再问你一次，你真的铁石心肠，不敬畏上帝，不怕祂即将临到罪人身上不带丝毫怜悯的烈怒吗？只为满足自己心中的肉欲，你真的甘愿贱卖自己的灵魂，羞辱自己的弟兄和儿女吗？ {TSB 131.5}"},{"t":7,"p":9,"c":"你得到了沃尔特J，那又怎么样呢？你拥有了一个不怕违犯上帝的律法，不怕伤他善良妻子的心的男人。他的妻子为他生了许多孩子，又把他们埋在坟里。她将自己美好的青春爱情献给了他，与他一同生活直到步入晚年。请你想一想，你为满足自己有罪的爱情犯下大罪，把沃尔特J从他结发的妻子那里偷过来，即便完全得到了他，难道他会永远对你忠诚吗？ {TSB 132.1}"},{"t":7,"p":10,"c":"真理很难感化沃尔特J。它已经为他尽了一切努力。他现在不敬畏上帝，也不怕干犯祂的律法。恶天使控制了你和他的思想。你们的爱情能长期持续不变吗？你们已经给自己播撒了不幸。良心的愧疚将永远缠绕着你们。你现在还能掉转自己的脚步吗？慈悲的上帝还会怜悯你们吗？ {TSB 132.2}"},{"t":7,"p":11,"c":"你怎么敢爱沃尔特J，并且罪上加罪，伤害他妻子的心呢？你廉价地出卖了天国，你作出了你的选择。你的生活也表明了你的选择，你是属于“城外有那些犬类、行邪术的、淫乱的、杀人的、拜偶像的，并一切喜好说谎言、编造虚谎的”的人（启22:15）{TSB 132.3}"},{"t":7,"p":12,"c":"请阅读《箴言》第6章从20节起；并阅读《启示录》第七章。——《怀爱伦信函》1864年第12号{TSB 132.4}"}]},{"n":"第20章 一位复临老信徒和他的情妇","ps":[{"t":2,"p":0,"c":"第二十章 一位复临老信徒和他的情妇 "},{"t":7,"p":1,"c":"致一位在悖逆的路上走得很远的人——我可怜，受骗，犯了罪的弟兄：现在想我给你写几句话。我已惦念牵挂你多年。艾拉.K，你走在犯罪的道路上也已多年。我曾写信给你，但没有得到回复。所发出责备没有对你的行为发生影响。……{TSB 133.1}"},{"t":7,"p":2,"c":"你为自己的灵魂有一番工作要做。你要赶紧行动，否则将永远为时太晚。你的罪虽红如丹颜，但你如果肯做该做的事，纠正自己的错误，上帝现在就会赦免你。我不是说你的案情已毫无希望，但你的罪差不多用尽了你的宽容时期。耶稣目前仍在圣所为你代求。你的弟兄姐妹为你耗费心力，这么关心你，你却将罪孽视为小事。但耶稣爱你。我在你面前推荐和高举祂。{TSB 133.2}"},{"t":7,"p":3,"c":"撒但对你说最好不要停止犯罪；你在悖逆犯罪的路上已走得太远，再也无法回到上帝身边了。虽然我觉得你现在充分感受到自己罪的耻辱，但我还是希望你看清罪的真相。我愿始终提出耶稣是一位赦罪的救主。{TSB 133.3}"},{"t":7,"p":4,"c":"最后时刻的赦免——你的人生即将结束。如果你现在能带着自己的本相来到上帝面前，单单恳求那一位舍命拯救罪魁的主，就会甚至在这最后的时刻得到赦免。人必须与上帝合作。基督的牺牲并不能遮掩未经承认和悔改的罪孽。但并不是所有的罪都要公开承认。有些罪只能向上帝和受到伤害的人承认。{TSB 133.4}"},{"t":7,"p":5,"c":"基督所赐的义——基督赐给人类的义就是圣善、正直和纯洁。基督如果不将祂的义赐给我们，我们就无法作出蒙悦纳的悔改。因信而居在我们里面的义包括仁爱、忍耐、温柔和所有基督化的美德。基督的义要在我们的心中作主并成为我们生命的一部分。凡有这种义的人都会行上帝所行的事。……{TSB 134.1}"},{"t":7,"p":6,"c":"但是，基督的义袍绝不遮盖人所怀藏的罪。人若不穿上婚筵的礼服，即基督的义，就不能参加羔羊的婚宴。非圣洁没有人能见上帝。上帝正等着赐下神圣的能力，使每个人都能与祂的神性合作。“恐惧战兢，作成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:12,13）。{TSB 134.2}"},{"t":7,"p":7,"c":"基督是神圣品格的完美典型。祂是我们应当效法的榜样。彼得的话意味深长：“你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说：你们要圣洁，因为我是圣洁的”（彼前1:14-16）。……{TSB 134.3}"},{"t":7,"p":8,"c":"生命册中的名字——约翰在《启示录》中描述新耶路撒冷城时说道，“凡不洁净的，并那行可憎与虚谎之事的，总不得进那城；只有名字写在羔羊生命册上的才得进去”（启21:27）。你可以问：“我的名字有写在那里吗？”如果你有像基督那样纯洁圣善的品格，生命册上就会记下你的名字。单单相信真理无法使我们得救。我们如果希望将来有一天能面见基督的真体，就必须像祂。{TSB 134.4}"},{"t":7,"p":9,"c":"“凡向祂有这指望的，就洁净自己，像祂洁净一样”（约壹3:3）。任何偏离或撇开纯洁和公义的希望都是撒但的网罗，诡辩和致命的欺骗。耶稣来到我们这个世界，亲切地邀请我们来到祂身边，学习祂，相信祂；当我们前来的时候，祂就将我们嫁接到祂的生命和品格里。我们凭着信心接近基督，祂便收纳我们，开始嫁接的过程。通过这种互动，我们成为上帝的儿女，并与基督同为后嗣，使我们脱离世上因情欲而来的败坏，与上帝的性情有份。{TSB 135.1}"},{"t":7,"p":10,"c":"嫁接到基督身上——嫁接到基督身上使我们与世俗分离。我们再也不与罪恶相交，受其沾染，并污秽别人。我们会确实向罪死，但藉着耶稣基督我们的主而向上帝活。因此我们能结出累累硕果。圣灵所结的果子就是仁爱、喜乐、和平、忍耐、恩慈、良善。我们有了新的情感，新的愿望，新的品味。看哪，旧事已过，一切都变成新的了。{TSB 135.2}"},{"t":7,"p":11,"c":"生死抉择——K弟兄，现在我问你，你是愿意全心侍奉上帝，遵守祂的一切诫命，还是愿意侍奉魔鬼呢？你是否愿意不计后果地站在基督这边？上帝不会强迫你侍奉祂。生死由你自己选择。你若归向基督，谦卑痛悔，承认己罪，祂必赦免你的罪，洁净你一切的不义。你若不痛恨罪恶，喜爱纯洁、真理与公义，就无法转离罪恶。我劝你现在就象小孩子那样来到上帝面前，谦卑己心。耶稣必要赦免你的过犯。{TSB 135.3}"},{"t":7,"p":12,"c":"邪恶的交往——我希望安妮不要继续对你施展影响。否则你们二人都必永远地灭亡。你的妻子遭受亏待、欺骗，被剥夺了应得的尊重，你的儿女失去了你应给他们的信任，你却将太多的同情给了外人。你有一番工作要做，不可拖延，否则罪的工价就是你的份。{TSB 135.4}"},{"t":7,"p":13,"c":"不要再继续这种邪恶的交往了。趁耶和华可寻找的时候，你要用自己的全部时间来寻找祂。你不可能过双重的生活，一面侍奉基督，一面又侍奉魔鬼。罪在上帝看来极其可憎，你迷恋它要到几时呢？上帝圣灵在你生命中的所有美好影响已经消失。现在就改变！我告诉你不要绝望，而要来到那一位慈悲赦罪的救主面前。要斩断锁链，脱离关系。{TSB 136.1}"},{"t":7,"p":14,"c":"你不敢这样做是担心暴露。不管你怎样隐瞒你的实况，不久总要暴露。上帝已将事情告诉我，让我鼓励你为自己的灵魂再作一次尝试。一边是自私和罪孽，另一边是基督和祂的纯洁与公义，你必须选择一边。如果你将自己的心、魂和身体都降服于上帝，就不再是罪的奴仆了。一想到你这样一个蒙受大光照耀之人竟然长期作罪恶和撒但的奴仆，我就受不了！ {TSB 136.2}"},{"t":7,"p":15,"c":"彻底的改变——你的品格若不完全改变，就毫无希望。只有那样，你才会努力荣耀基督，变得像祂。祂的律法才会成为你人生的准则。赶快掉转脚步踏上圣洁的道路吧。你要投身在十字架脚前，好使你的灵魂得救。要归向耶稣，心里快乐，前往天国。你所需要的，不全是说教，而是拿单对大卫那样的指责：“你就是那人！”你必须拥有纯洁敬虔的心和完全的生活，否则你必死在罪里，与不敬虔的人一同灭亡。{TSB 136.3}"},{"t":7,"p":16,"c":"祈愿主使你心悦诚服。——《怀爱伦信函》1890年第1e 号{TSB 137.1}"},{"t":7,"p":17,"c":"给一个情妇的信——我有几句话要写给你。你和艾拉.K一家若干年来的关系都暴露在我眼前，但这些在你们的经验中是隐藏的篇章，可能遭到了一些人的猜疑，就是你们结成了不圣洁的友谊。我听说你和你的兄弟已经悔改。如果这是真的，你就该结出果子与悔改的心相称。“遮掩自己罪过的，必不亨通”（ 箴28:13）。{TSB 137.2}"},{"t":7,"p":18,"c":"你对艾拉.K的影响很深。你非常清楚你们之间的关系。你若不认罪悔改，就永不得见上帝的国。你怎能如此贱卖自己的灵魂？难道你意识不到罪的可怕吗？对于我长期以来称之为K弟兄的人，我没有一点信心。{TSB 137.3}"},{"t":7,"p":19,"c":"他的行为清楚地摆在我面前。没有人知道我所了解的悲惨历史。我绝无意思让任何人知道这些事，但是艾拉.K今生的余日不多了。难道他真的要带着未承认也未悔改的罪进入坟墓吗？你们站在上帝的审判台前时该怎么说呢？ {TSB 137.4}"},{"t":7,"p":20,"c":"罪显得可憎吗？——他长期随从自己败坏之心的冲动，以致罪在他眼中显得不那么可憎。现在你既已意识到自己灵魂得救的严肃性，我希望你能看清罪恶的可憎，在永远为时太晚之前承认自己的罪。如果艾拉.K以现在的状态，带着罪孽而死亡，你们俩在审判时将面对什么呢？在这件事上，你扮演了不幸而令人痛苦的角色。你以为上帝看不到这些事情吗？……{TSB 137.5}"},{"t":7,"p":21,"c":"上帝正在定睛注意你。祂已记下你的欺骗行为。你已使艾拉.K与他那长期遭受痛苦的妻子感情疏远。你已对艾拉.K施加影响，他不敢违背；也不敢令你不悦。……你象那个大骗子一样编造谎言，影响艾拉.K已经因自己的罪变得堕落、粗俗、乖僻的心，使他以完全扭曲的眼光看事情。{TSB 138.1}"},{"t":7,"p":22,"c":"现在，如果上帝感动了你的心，就如我诚心希望祂的那样，你就要谦卑己心，跌在那磐石上并且跌碎。你要承认自己的罪，永远离弃它们，并开始一种新的生活。你现在要回想，看看你是如何对待K姐妹——上帝这个负重疲惫的孩子的。她自己有错，但她没有藐视责备。她总是欣然顺从上帝的亮光和旨意。{TSB 138.2}"},{"t":7,"p":23,"c":"但是当你的事展现在我面前，当主向我指出你的罪时，我便把它们都藏在心里，希望时候来到，你刚硬的心可以软化。我现在要恳劝你，要在永远为时太晚之前寻求自己灵魂的得救。K姐妹好挑剔的罪和你与她丈夫的罪比起来就微不足道了。你们二人一直在给自己编织一个网罗，越结越密，牢牢地把你们困在其中，然而如果你们继续走这条路，上帝的审判必不再迟延。{TSB 138.3}"},{"t":7,"p":24,"c":"上帝先是忍耐，然后发怒——上帝记录着地上邦国和个人的罪行，当他们罪恶满盈，上帝长久的忍耐耗尽之时，祂的怒气便不再迟延。如果有必要，我会把给艾拉.K的责备给你看。我不能再称他为弟兄，因为他不是一名基督徒。我一直努力让他远离绝望的深渊，始终希望他能看清自己行为的邪恶，好使他在上帝最后一线慈悲的亮光伤心离开之前能够悔改。{TSB 138.4}"},{"t":7,"p":25,"c":"然而我蒙指示，他坚心定意反对义行，却将你的残忍的影响当作真理。你使他远离那些真正的朋友，这些人所发挥的影响力本可拯救他的灵魂。现在是我开口说话的时候了。艾拉.K不希望我到他家里去。他不希望我接近他，因为他害怕上帝会谴责他和你邪恶的行为。{TSB 139.1}"},{"t":7,"p":26,"c":"我不敢不将这些事告诉你。我希望你现在尽心寻求耶和华，好寻见祂。谦卑地度你的余生要比丧掉你的灵魂并因你的行为使别人丧命好得多。罪在你看来已不极度可憎，但是上帝说：“我知道你的行为”（启2:19）。你所行的每一次欺骗，所说的每一句谎言，所做的每一个不洁的举动，都有一位守望者鉴察，是你不能拒绝的。{TSB 139.2}"},{"t":7,"p":27,"c":"伯沙撒的宴席——伯沙撒一点也没有想到，在那夜亵渎上帝的宴席中，有一位自天而来的使者注意着他的每一举动，他那晚在宫中的举动使他的恶贯满盈了。上帝不再保护他、作他的盾牌了。那遏制的力量不再阻挡不幸；他要仆倒，他的国要归于别人，他本人也要被杀。{TSB 139.3}"},{"t":7,"p":28,"c":"上帝圣言的呼吁——我的心充满了悲伤，不禁问道：这些生灵要被撇下，到第二次复活时才起来吗？他们要被撇在上帝圣城之外，与“那些犬类、行邪术的、淫乱的”和那些“喜好说谎言、编造虚谎的”人在一起吗？我能对你说什么呢？你有一种强硬的精神，只能跌在那磐石上并且跌碎。{TSB 140.1}"},{"t":7,"p":29,"c":"耶和华说：“你们来，我们彼此辩论。你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:18）。“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。恶人当离弃自己的道路，不义的人当除掉自己的意念，归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:6,7）。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义；我们若说自己没有犯过罪，便是以上帝为说谎的，祂的道也不在我们心里了”（约壹1:9,10）。{TSB 140.2}"},{"t":7,"p":30,"c":"我劝你要为自己做一番深入彻底的工作。不要将自以为的委屈向艾拉.K这个可怜、犯错、有罪必死的人诉说以获得同情，而要把你的冤屈不平带给耶稣。祂向你发出邀请说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。——《怀爱伦信函》1890年第23a号{TSB 140.3}"},{"t":7,"p":31,"c":"给那位情妇的另一道信息——我再次写信给你，不要在你的人生的这个危急关头失败，要走唯一可走的正路。罪的堡垒是在意志里。要在这个问题上把你的意志放在上帝这边；别再置身于一个罪人，一个妓女的位置。你可能看不清怎样才能得救脱离你一直珍爱且因屡犯而增强的罪恶。唯一的办法就是承认你的罪，离弃它们，相信耶稣会赦免你。{TSB 140.4}"},{"t":7,"p":32,"c":"你惟有在基督里才能得到拯救。你的脾气和骄傲必须死去，必须让基督住在你心里，否则你必仍旧在罪恶与罪孽的捆绑之中。你必须在上帝面前谦卑自己的心，而耶稣必怜悯你，拯救你。……{TSB 141.1}"},{"t":7,"p":33,"c":"如果你希望作一名基督徒，现在就是你的时候；现在就是最佳时机。你只有藉着时刻仰望耶稣、祈祷并相信祂，行事为人才能纯洁。你沉迷于淫乱之罪时长日久，以致罪在你看来已不那么可憎了。你喜爱罪恶。如果现在你想离开罪恶，就必须永远与它断绝关系。你若认自己的罪，上帝是信实的，是公义的，必要赦免你的罪，洗净你一切的不义。你务必不可遮掩自己的罪或给你的罪找藉口，而要起来，赶快承认自己的罪，藉着寻求赦罪来拯救自己的灵魂。{TSB 141.2}"},{"t":7,"p":34,"c":"家庭成员的邪恶影响——唉，沦丧是一件可怕的事。你的行为非常可悲，令人痛苦。时间短促，你现在愿意来吗？你愿意坐在耶稣脚前学习祂的样式吗？你有一线希望，但你身边的顾问们很糟糕，你若爱耶稣，就会痛恨你自己亲戚的邪恶行为，甚至连与他们的言谈和交往也要厌恶，因为他们已经把自己的身、心、灵都交给撒但，做他的工作。他已经控制了他们的想象力和邪恶的意图去行恶。{TSB 141.3}"},{"t":7,"p":35,"c":"愿主使你的心灵深深悔罪，因为我决不想把主指示给我的那些事公之于众；我希望你能采取一种使我不必这样做的行动方针。——《怀爱伦信函》1890年24a号。{TSB 141.4}"},{"t":7,"p":36,"c":"写给艾拉.K的第二封信——我刚刚收到你的回信，若不给你写好这第二封信，我今晚就无法休息，我要对你说：“马上悔改你的罪，再不要迟延！”你的行为展现在我面前；你的业务手段，你的用钱无度，你友伴的邪恶与败坏；可是上帝乐于连你都赦免。……{TSB 142.1}"},{"t":7,"p":37,"c":"要是你和L小姐没有那种不法、不圣洁的关系，你就不会对自己的儿女采取那种反常之举。你觉得和自己的女儿露辛达难以相处，无法和解，却将全部时间用在一个淫妇身上，你和她的交往使你那些敬畏上帝的儿女失去了你所有的关爱与同情。但我写信给你并非要谴责你，只是要使你醒悟以致悔改。我听说安娜已表示悔改。只有在这个时候我才敢给你或她写信，知道这不会有一点益处，因为你们二人的心肠实在刚硬，执意追求恶行，令人惊奇。{TSB 142.2}"},{"t":7,"p":38,"c":"耶稣是罪人的唯一希望——撒但那迷惑人的力量一直在你身上。但是不要耽搁，耶稣正站在上帝的右边，祂的怜悯仍在延续。耶和华说：“你们来，我们彼此辩论。你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:18）。是的，耶稣是罪人唯一的希望。“你们一切干渴的都当就近水来，没有银钱的也可以来。你们都来买了吃，不用银钱，不用价值，也来买酒和奶”（赛55:1）。{TSB 142.3}"},{"t":7,"p":39,"c":"难道你现在不能按着本相来到主面前，对祂说：“主啊，我手并无赎罪价，只能倚靠主十架”吗？“你们为何花钱买那不足为食物的，用劳碌得来的买那不使人饱足的呢？你们要留意听我的话，就能吃那美物，得享肥甘，心中喜乐。你们当就近我来，侧耳而听，就必得活。我必与你们立永约，就是应许大卫那可靠的恩典”（赛55:2,3）。{TSB 143.1}"},{"t":7,"p":40,"c":"是改变内心，还是自杀——请思考以下的话：“我又看见死了的人，无论大小，都站在宝座前。案卷展开了，并且另有一卷展开，就是生命册。”“若有人名字没记在生命册上，他就被扔在火湖里”（启20:12,15）。{TSB 143.2}"},{"t":7,"p":41,"c":"我恳劝你，不要再困坐愁城，无所事事。不要再听那大试探人的说你努力是没有用的。你若不以自己有罪污秽，邪恶堕落的现状来到耶稣面前，就只能灭亡。但耶稣足能将最刚硬、最邪恶、最污秽的罪人拯救到底。{TSB 143.3}"},{"t":7,"p":42,"c":"你说你受试探要结束自己的生命；但你若自杀，你的事就没有希望了，因为你在自己一切其它的罪上又添加了谋杀的罪。但如果你肯照自己目前无助，被罪玷污的现状前来，贫穷、可怜、瞎眼、赤身地投身在十字架下，就有一位救主扶你起来。我知道你已经多年不与上帝和谐一致了。你跟随另一位领袖，即黑暗之君的时间已经太久了。然而你若愿意抛弃暗昧的行为，你若愿意现在就仰望耶稣，就必得活。{TSB 143.4}"},{"t":7,"p":43,"c":"为罪人代求——但你必须凭着信心仰望。这么多年来你根本不明白什么是真正的基督徒生活。虽然你长期浪费自己的精力和光阴，专横地侍奉撒但，然而上帝还是听了别人为你献上的祷告，没有在你的罪中将你剪除，若是怜悯消失，祂原可以轻易做成那事。是的，上帝听了你已拒绝联络的那些人为你献上的祷告，他们是爱上帝且守祂诫命的人。你一直完全盲目，悲惨地受了魔鬼的欺骗、迷惑和陷害。{TSB 144.1}"},{"t":7,"p":44,"c":"另一次机会——时间一年年地过去，上帝藉着祂委派为代表的仆人赐给你另一次机会。你愿意悔改吗？你愿意承认并离弃自己的罪吗？你若愿意调动自己的意志力，完全仰赖耶稣的力量，你还可以成为一名得胜者；但是，若要实现这些结果，你就必须与你所结交的那班人完全断绝来往。……{TSB 144.2}"},{"t":7,"p":45,"c":"我不忍心让你永远沦丧。你一直盲目不见心灵更高的利益，看不到上帝圣城中有福荣耀的天上生活。你一直在为那不足为食物的东西劳力；你牺牲了平安和尊荣，牺牲了上帝儿女甚至是自己儿女的友谊，以便没有妨碍地偏行己路。你努力在隐密的有罪享乐和卑鄙的报酬中满足自己，不顾上帝和天国，可是耶稣提供给你的才是你最需要的，是值得你用自己一生光阴的辛劳与痛苦去追求的无限利益。{TSB 144.3}"},{"t":7,"p":46,"c":"对一个良心刚硬之人所抱的希望——现在你没有指望，没有上帝；可是拿撒勒人耶稣正在过路。现在你可愿意用一颗破碎痛悔的心向上帝呼喊：“拿撒勒人耶稣，可怜我吧”？我要就这件事敦促你的良心。愿上帝用祂强有力的论据向你的心灵力陈此事。唉，巴不得你这瞎眼之人能够看出永恒审判的严肃性，深思我这次对你的呼吁。我在凌晨给你写这封信，全家人都在安睡。你不要决心沦丧。你无法理解沦丧是一件多么可怕的事。你的良心已经在罪孽、过犯和不信中变得麻木刚硬。但是只要你愿意，你就可以在绝对太晚之前，跌在磐石基督耶稣上并且跌碎，喊叫说：“拿撒勒人耶稣，可怜我吧！”如果你这样做，上帝就决不会任你灭亡。……{TSB 144.4}"},{"t":7,"p":47,"c":"不管撒但提出什么建议使你的心灵束缚在罪恶和绝望里，我仍要说，到赦罪的救主耶稣那里去，不要迟延！我祈愿有大能施行拯救的上帝救你脱离魔鬼的网罗。——《怀爱伦信函》 1890年第1d号{TSB 145.1}"}]},{"n":"第21章 一位医院工作人员","ps":[{"t":2,"p":0,"c":"第二十一章  一位医院工作人员 "},{"t":7,"p":1,"c":"对女性无聊轻率的关注——上帝的使者正在观看着品格的发展。他们在权衡道德的价值。如果你专照料那些不需要的人，对领受的人并没有好处，而你自己非但不会得到报赏，而且会受到处罚。要记住，你藉着自己的言谈降格到轻佻之人的水平时，你就是在鼓励他们走毁灭的道路。你不明智的照顾会造成他们灵魂的灭亡。你败坏了构成他们基督徒生活和品格的思想，混乱了他们的见解，留下了难以磨灭的影响。{TSB 145.2}"},{"t":7,"p":2,"c":"对于那些需要加强、锻炼和提高的心灵所带来的伤害，往往是一桩令人灭亡的罪孽。他们无法与那些担任圣职的人交往。在他们看来，牧师和教会的职员比他们好不了多少，他们应以谁为榜样呢？{TSB 145.3}"},{"t":7,"p":3,"c":"上帝纯洁的标准——上帝呼吁所有自称为基督徒的人提高公义的标准，洁净自己就如同祂洁净一样。……{TSB 146.1}"},{"t":7,"p":4,"c":"问题是，我们要做符合圣经的基督徒吗？我们会不顾在生命之道中赐给我们的最明白的指示，而去竖立一个虚假的标准，藉以衡量我们的品格吗？我们这样做安全吗？你若屈从仇敌的引诱，去做恰好与上帝已给你的指示相反的事，然后给自己开脱，说你没有恶意，在道德上没有行非作错，那么，你能有什么敬虔和圣洁的标准呢？基督已赐给我们藉以辨别真基督徒的标记；谁也无须被这些伪君子的虚伪主张所骗。{TSB 146.2}"},{"t":7,"p":5,"c":"不要为调情卖俏找借口——放纵相思成疾的情感主义是不可原谅的；已婚男子跟年轻姑娘或寡妇这样轻佻地打情骂俏是不可原谅的。愿那些自称敬虔的人注意使徒的劝戒：“亲爱的弟兄啊，你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲，这私欲是与灵魂争战的。你们在外邦人中，应当品行端正，叫那些毁谤你们是作恶的，因看见你们的好行为，便在鉴察的日子归荣耀给上帝”（彼前2:11,12）。{TSB 146.3}"},{"t":7,"p":6,"c":"这样，你还要漠视圣经关于你的言行、举止和品格最明白的指示吗？你要为自己轻浮甚至放荡的行为找借口，好像你在道德上没有行非作错一样吗？你说一句自己欠考虑这一切就万事大吉了吗？基督徒的责任岂不是要冷静思考吗？耶稣若在心中作王，思想还会放荡不羁吗？……{TSB 146.4}"},{"t":7,"p":7,"c":"洪水前的例子——圣史中记载洪水以前的人类和平原上的城市，他们从轻浮堕落到卑污的罪恶，招致上帝发怒，降下最可怕的毁灭，为使地球摆脱他们的污染。癖好和情欲支配了理智。自我成了他们的神。由于自私地放纵败坏人的情欲，他们几乎完全丧失了对于至高上帝的认识。——《怀爱伦信函》1888年第6a号{TSB 147.1}"}]},{"n":"第22章 一位疗养院负责人","ps":[{"t":2,"p":0,"c":"第二十二章  一位疗养院负责人"},{"t":7,"p":1,"c":"［这是一名正式任命的牧师；写这些信的时候他已鳏居约五年。偶尔的空缺之处在收存于怀爱伦著作托管委员会档案室的信函副本中已予以补白]"},{"t":7,"p":2,"c":"两个人同等有罪——夜间我蒙指示看到你和疗养院的女主管在一起。就你们彼此的关注来说，你们简直就是夫妻。你们对待彼此的行为在上帝看来是不正当的，我因这种事态感到心中忧伤。我问：“谁又迷惑了你们，使你们不顺从真理呢？”上帝已经不悦。你们已经使祂的圣灵担忧了。N姐妹绝不再是从前的她了。你们二人在上帝面前都是有罪的。——《怀爱伦信函》1887年第30号（写于1887年6月11日）{TSB 147.2}"},{"t":7,"p":3,"c":"传道人也难免怀疑和试探——M长老在对待N太太或姐妹的事上太轻率了，我在极大的负担之下决心本着对上帝的敬畏处理这种亲热的关系。M长老说他作为疗养院的负责人，有权和女主管一起驾车出去。他还相当抱屈地告诉我，教会信徒们对他总是带N姐妹一起去聚会的事说三道四。当这件事在奥克兰的一次帐篷聚会上当着大约二十个人再次被提起来的时候，M长老为自己辩解说，他知道别人议论他和N姐妹一同驾车出去而她丈夫没有和他们在一起，但他确信这在道德上没有错，所以他仍旧我行我素。{TSB 147.3}"},{"t":7,"p":4,"c":"我站起来坦率地告诉M长老，他不是一名符合圣经的基督徒；耶和华的话是明确的，禁戒一切邪恶的表现及任何会给上帝的圣工带来羞辱的行为。但是，M长老既然知道众人对他与别人妻子之间的亲密交往议论纷纷，却没有以自己的行动断绝这种责备，反而为自己的行为辩护。要是她妻子在世时别人也和她保持这种亲密关系，他就会感到愤怒。要是他看到疗养院中的任何男人——无论老少——与一位已婚妇人或年轻女孩这样亲密，他就会看到罪恶，二话不说便除掉这种事。{TSB 148.1}"},{"t":7,"p":5,"c":"他说自己原本应该这样做，但想到自己是传道人，无可怀疑且不受引诱，原以为因此可以安全地去做别人若做就会犯罪的事。他承认这种推理是错误的，但每当提起这事，他就故技重施，为自己辩解。——《怀爱伦信函》1888年第53号（写于1888年2月10日）{TSB 148.2}"},{"t":7,"p":6,"c":"没有认罪，没有悔改——亲爱的C弟兄：你可能会说，主已将M长老和N太太不正常的事显给你看了吗？ {TSB 148.3}"},{"t":7,"p":7,"c":"如果我现在带着日记，就是我上次去丹麦、挪威、瑞典旅行期间所写的那本，我便会将其中的某些内容读给你听。我在夜间的异象中从疗养院的房间经过，看到那里确实有男与女，女与男亲昵的情景。我的心深感不安，便马上起身，在凌晨一点将这些事记录下来。……{TSB 149.1}"},{"t":7,"p":8,"c":"我蒙指示看到主的灵某个时候曾在疗养院工作的人心中运行，使一些人认罪。他们似乎是在聚会礼拜。M长老双脚站立，上帝的灵在深深感动他的心，使他承认自己出黑暗入光明的道路。但是他只是泛泛而谈，决没有从心中清除与N姐妹交往的污点。他在上帝圣灵的激励之下战抖了一会儿，但不肯在上帝面前谦卑己心，高举十字架。{TSB 149.2}"},{"t":7,"p":9,"c":"撒但所带领的歧途——从那时起M长老便开始行在黑暗中，与亮光和真理背道而驰。他对N姐妹有一种潜移默化的影响力。N姐妹曾感到自己若不谦卑认罪，就决不能得到释放。但是M长老行事为人却只顾满足自己。他本可以行正直的事，本可以出黑暗入光明，本可以亲近上帝，主原会赦免他的罪，为他举起旌旗抵挡仇敌。但他实在已经厌弃了亮光和上帝之灵的感服，就象基督宣称自己是受膏者时拿撒勒的犹太会众所行的一样。……人在这种情形下向不信敞开心扉是件非常危险的事，会使上帝的圣灵离开他们。……{TSB 149.3}"},{"t":7,"p":10,"c":"引诱人的思想拒绝真光，是撒但坚持不懈的工作。只需迈出一步，就会使人离开正路，进入撒但所带领的歧途。——《怀爱伦信函》1888年第33号（写于1888年3月21日）{TSB 150.1}"},{"t":7,"p":11,"c":"治愈罪的创伤——亲爱的M弟兄：我为你感到心情非常沉重，但同时我也坚定信赖上帝，相信祂这次必要引导你看出自己的错误和过失。我很希望你能为了自己和基督的缘故，藉着承认自己的罪而谦卑己心，好使你心灵的重担得以卸除，你弟兄的祈祷和你的祷告得以联合起来，使你因罪造成的创伤得以痊愈。……{TSB 150.2}"},{"t":7,"p":12,"c":"我的弟兄，你已经转离光明，进入黑暗之地。在我如此恳切地与你一同努力，在某地为你悲痛欲绝时，你为什么不在那里可怜可怜我和你自己呢？你为什么不承认你的罪，好使这压伤我们心灵的重担得以移除呢？你为什么不思想那被你重新刺伤明明羞辱的耶稣呢？你为什么否认基督呢？唉，我的弟兄，我的心情为你感到极其沉重！主将你的事显给我看，我极力把其中的亮光传给你，且毫不夸张地告诉你我心如刀绞，极其痛苦。你为何退后，似乎毫不受感呢？{TSB 150.3}"},{"t":7,"p":13,"c":"真悔改的必要——你为何处处为自己辩护，让这重担越来越重地压迫你的心灵，且带给我这么沉重的工作呢？为何表现出这种冷淡如冰的犹豫，不肯承认你的错误呢？难道上帝神圣律法的崇高标准太严厉了吗？难道上帝所要求的克己、思想的高度纯洁过于约束，令人厌烦，难以忍受吗？凡赐给你遵守的命令都是要增加你的幸福的。我知道你正在受苦。我知道你并不幸福，我也与你一同受苦，因为你是基督身体的一部分。{TSB 150.4}"},{"t":7,"p":14,"c":"你曾多多享受耶稣的爱，基督的平安。现在可怕的疑惑和摇摆正在折磨你的心灵。为什么不顺服上帝呢？为什么将自己的心灵包裹起来不让亮光透入呢？你愿意看清并赏识自己的生命和基督工作的价值以便唾手可得永生的恩赐吗？赎罪中有巨大的能力。你心烦意乱，极需一位医生。{TSB 151.1}"},{"t":7,"p":15,"c":"我不能放弃你。我一定要在你身上看到上帝希望成就的事，看到你心中充满悔恨和自责，随之而来的必是得蒙赦免的甜美感觉和纯洁圣善的喜乐。耶稣为你感到难过；祂怜悯你，想要搭救你。祂不愿看到你灭亡，而希望你能得享永生。{TSB 151.2}"},{"t":7,"p":16,"c":"上帝的律法是公义的唯一标准——上帝并没有离开你，但你的罪恶和罪孽已使你的心与上帝隔绝。你患了罪病，需要一位医生。你要照镜子，就是上帝的律法，公义的唯一标准。它是罪恶探测器。你愿意根据上帝的律法看到自己的罪吗？你愿意相信耶稣是赦罪的救主吗？至尊的律法就在你面前，你必须满足它的要求。它是公义的唯一标准；它衡量你的生活和品格。我很忧伤，不得不告诉你，你是一个违背上帝律法的人。惟有在耶稣基督里实际的信心才能拯救你；惟有耶稣的宝血能够洁净一切罪污。{TSB 151.3}"},{"t":7,"p":17,"c":"通奸行为的清楚异象——我在欧洲时，主将发生在某地的事展现在我面前。一个声音说：“跟我来，我要将那些身居负责岗位之人的所行的罪恶显给你看。”我走过几个房间，看到你这锡安城墙上的守望者，与别人的妻子非常亲密，辜负神圣的委托，将你的主重钉十字架。你就没想想有一位守望者，就是那圣者在见证你的恶行，查看你的行为，倾听你的话语，而这些也要记在天上的册子里吗？{TSB 152.1}"},{"t":7,"p":18,"c":"她坐在你的膝盖上，你正在亲吻她，她也在亲吻你。还有其它一些亲爱的情景，肉欲的表情和举止展现在我面前，我不禁心惊肉跳，毛骨悚然。你用胳膊揽着她的腰，所表示的亲热有一种迷人的影响。随后帘幕揭开，我蒙指示看到你和N姐妹躺在床上。我的向导说：“罪孽！通奸！”……{TSB 152.2}"},{"t":7,"p":19,"c":"像石头一样不受感动——当我努力向你说明锡安城墙上的守望者所犯的罪在上帝眼中的加重性质时，你似乎并没有感觉或意识到自己的罪恶，反倒像石头一样不受感动。我知道你正设法向主遮掩自己的道路。那时我并未像现在这样写信向你揭露这些事情。我并不想让别人知道这件事，因为我仍盼望你能看清并意识到自己的邪恶，并向上帝和弟兄们承认自己的罪，开始洁净的工作，藉着耶稣基督洁净的宝血将这可憎的污点从你身上除去。你还没有承认自己的罪行。你已犯下大恶；你犯了淫乱通奸之罪，违反了第七条诫命。{TSB 152.3}"},{"t":7,"p":20,"c":"我心上始终压着这副沉重的担子。当我们在某地方举行聚会时，你很清楚自己应当承认什么。你知道那些警告是上帝给你的；你晓得我从欧洲写给你的信息都是真实的。当我背负重担直到我的心灵似乎要压碎的时候，你却得到了朋友们的同情，因为你给他们留下的印象是我不公正，反而偏颇严厉；让你因实在难以忍受的责备受苦；以为我所发的证言是我个人的意见，我自己的言语；以为我错怪了你；以为我听了谣言。但是我的弟兄，再没有什么比这更具欺骗性了。……{TSB 153.1}"},{"t":7,"p":21,"c":"撒但毒钩上的疑惑——我向你说明了，作为福音传道人，你的职位会使你所追求的这种做法成为上帝的圣工的羞辱，成为一件丑闻，你的行为是一种死的香气而不是活的香气。若是旗手倒下了，谁还会作战呢？若是十字架被应该指出它的人拆毁了，谁还会相信呢？什么能比耶稣基督的传道人成了违背诫命的人更可怕呢？我看到你只有一条逃生之路，那就是立即冲破撒但的引诱，迅速奔向光明！如果人心中不尊崇真理，没有发生由黑暗到光明的彻底转变，那么即便他是自称相信真理的传道人，也不过是瞎了眼的向导。他们是无雨的云。我恳劝你，你若关心自己永恒的福利，那就必须在心中尊崇真理，因为惟有真理的原则才能圣化你的品格。……{TSB 153.2}"},{"t":7,"p":22,"c":"你按自己的看法谈论了这些事，说来自怀姐妹的信息并非全部出于上帝，有一部分是她自己的意见和判断，不比其他任何一个人的判断和想法更高明。这是撒但的一个毒钩，要勾起你的疑惑，欺骗你和别人的灵魂，他们竟胆敢在这事上指指点点，说：讨我喜欢的这部分是来自上帝的，而指出并谴责我的行为方针的那部分只是来自怀姐妹的，不带有神圣的印记。你们这样做实际上是拒绝了全部信息，就是上帝凭祂温柔怜悯之爱所发为要拯救你们脱离道德败坏的信息。{TSB 153.3}"},{"t":7,"p":23,"c":"谴责罪恶的真理——上帝将祂的旨意和道路向你显明，但这显然与你的情况要走的那条路相反，因此你就受了试验，是接受责备，跌在那磐石上并且跌碎，还是因这些坦率直白的话语接近你的心灵而恼怒为难，因为这督责乃是真理并且定了你的罪，于是你就感到与我为敌了。请看《希伯来书》第四章十二节。有一位站在我身后，就是发出这信息的主，你现在却拒绝、漠视和羞辱了这信息。你因试探上帝而失去勇气，结果心烦意乱而且盲目。你生出了一种凶猛的决心，一种挑战的精神，要顽抗到底。……{TSB 154.1}"},{"t":7,"p":24,"c":"你有一番工夫要为自己的灵魂做成，这是别人无法替你做的。你的错误行为已经成了怂恿别人踏上相同歧途的有效手段。犯此罪行的决不仅你一人。那在伯沙撒宫墙上写字的同一只手正将你那些令基督以你为耻的行为和言语记在天上的册子中。你对那些你原应尊重的人和你原应留意其需要的人，毫无礼貌谦恭。这些不圣洁的事使你不配做主的工作，而你竟用不圣洁的手拿着圣经主领礼拜，作为上帝的代言人首先向会众讲道。你的良心何在？你的谦卑何在？你对上帝的敬畏何在？你使疗养院保持最高标准的忠心工作何在？——《怀爱伦信函》1888年第16号（写于1888年4月30日）{TSB 154.2}"},{"t":7,"p":25,"c":"主活着——我们举行了一个私下的聚会，M长老和N弟兄N姐妹在会上谦卑地承认了自己的罪。……{TSB 155.1}"},{"t":7,"p":26,"c":"是的，主活着。我打了一场艰难的仗并获得了一些宝贵的胜利。M长老得蒙覆庇，端正了思想，在上帝面前谦卑、温柔、驯服了。他谦卑得象一个小孩子。我看明别无他法，只能本着爱心和耐心作明白的见证。——《怀爱伦信函》1888年第27号（写于1888年5月29日）{TSB 155.2}"}]},{"n":"第23章 一个候任的疗养院负责人","ps":[{"t":2,"p":0,"c":"第二十三章  一个候任的疗养院负责人 "},{"t":7,"p":1,"c":"和家人分开不是上策——O弟兄：我必须对你说几件事情，因你的行为确有可责之处。你了解M长老以及其他与保健院有关之人的情况，也知道消除他们曾造成的印象多么困难。你了解这所健康机构过去的历史，也知道它仍受着谴责和羞辱。圣赫勒拿地方的居民对于该机构因其工作人员的缺德行为而招致的大咒诅并非一无所知。{TSB 155.3}"},{"t":7,"p":2,"c":"我觉得你去担任保健院的负责人并非明智之举，因为你不是很聪明。你在这里远离妻子和家人，其实你应该和他们在一起；然而若有原因证明你和家人分开是正当的，你的行为就会完全不同。你心里若有基督恩典使人成圣的感化力，就会谨慎自己的行为，禁戒一切的恶事。{TSB 155.4}"},{"t":7,"p":3,"c":"你的行为给许多人打开了试探之门，结果必有多人沦丧。你或许会改良，或许会看到自己的错误，但你决不能消除已经造成的印象了。{TSB 156.1}"},{"t":7,"p":4,"c":"谴责与异性亲密——O弟兄啊，人们在用挑剔的眼光看着你。你偏爱年轻女士是不必要的。你那么关心P的家庭是不合适的。P太太的行为正在毁灭一个好人。主将这事展现在我面前，就象一本翻开的书。我在夜间的异象中蒙指示，你没有资格受托或大或小的责任，除非你洗心革面重新做人。你若继续这种行为，上帝就无法与你同在。我的向导吩咐我注意看，我就蒙指示看到你与女孩们过分亲密的行为，而且你特别倾心于P太太和她女儿们。作母亲的把一天大部分的时间消磨在床上，其实她应该将这些光阴投入有益的劳作，照顾自己的家庭。{TSB 156.2}"},{"t":7,"p":5,"c":"你与P太太和她女儿们的亲密之举展现在我面前。你的殷勤和礼物比你奉承的话更打动她们。你令上帝不悦，上天以谴责的态度看着你。……你若有一颗新心，你的动机、行为和做法就会成为信徒和非信徒可资效法的基督化品格的榜样。我已照上帝的看法看到了你的情况，现在将其写给你。如果你能早几个月从疗养院的工作岗位上退下来就好得多了。{TSB 156.3}"},{"t":7,"p":6,"c":"这种对年轻女子的随便与殷勤并非出于基督化温柔的同情。……你若视这些事不值一提，就会再三去做。你要审查自己过去的人生，藉着洁净心灵的殿，产生道德品味。放弃你的藉口吧，因为你根本没有藉口。你的观念需要道德上的更新，才能以不同的眼光看待问题。上帝需要心地纯洁、思想无暇、专注祂荣耀的人去做这项工作。{TSB 156.4}"},{"t":7,"p":7,"c":"宗教不只是一件外衣——上帝鉴察人的内心、行为和思想动机。应将这事写在良心上，如同用铁笔刻在石头上：违背天国册子中永恒的正义原则却指望获得真正成功的人，不仅愚蠢而且邪恶。人岂能忘记“看顾人的上帝”呢（创16:13）？我的弟兄啊，你愿意转离偶像吗？你的道德观念已经模糊。要祈求上帝使你想起一切的事，好使你看清事情的真相。不要仅把基督的宗教当作一件外衣穿上，而要亲自披戴主耶稣基督。{TSB 157.1}"},{"t":7,"p":8,"c":"真基督徒的考验——自称相信当代真理之人的言谈应当是属天的，而不是庸俗、属世、低劣、出于情欲的。他应采用圣洁的准则，否则就会行事与基督相反，欺骗世人，背叛真理。唉，为什么自称基督徒的人拥有纯洁完全的福音却保持非常低下的水准呢？ {TSB 157.2}"},{"t":7,"p":9,"c":"你要热心关注自己的信仰，将上帝的话丰丰富富地藏在你心里。你要问问自己，我是一名基督徒吗？我是否爱邻舍如同自己呢？我是否遵循黄金律——希望别人怎样待我，我就怎样待人呢？我能一方面作基督徒，一方面让腐败罪恶的思想玷污自己的心灵吗？那将世界的救赎主钉在十字架上的乃是罪。表面正直的人却做出反常的事，与上帝的圣言背道而驰。他们的义在那看透人心的上帝面前不过是层伪装而已。我们不要为自己的益处精心筹划，而要保持自己的心灵洁净，给青年以及凡与我们交往之人树立榜样。——《怀爱伦信函》1890年第5号{TSB 157.3}"}]},{"n":"第24章 一位医生","ps":[{"t":2,"p":0,"c":"第二十四章  一位医生 "},{"t":7,"p":1,"c":"对于婚姻关系的错误概念——Q医生，你自从来到疗养院后，一直没有健康地运用你的心思。你对婚姻关系的想法一直是错误的。只有玷污了婚姻的床塌才能打破或取消婚姻的誓约。我们生活在危险的世代，除了对耶稣基督持有坚定不移的信心，在任何事上都没有保证。若不警醒祷告，就没有一颗心不会因撒但的诡计而疏远上帝。{TSB 158.1}"},{"t":7,"p":2,"c":"你的思想若平静安稳，你的健康原会比现在要好得多。但你却心神不宁，困惑难安。你关于离婚问题的想法是错误的。你的理由不足以支持你的观点。人不可以随便制定标准以便规避上帝的律法，取悦自己的爱好。他们必须达到上帝公义的伟大道德标准。{TSB 158.2}"},{"t":7,"p":3,"c":"如果妻子是不信或反对的人，丈夫本着上帝律法的原则不要放弃她。他仍需与她同居，以遵行耶和华的律法，除非她选择分手。作丈夫的或许要忍受反对，压迫和诸多苦恼；但他必从上帝得到安慰、力量和支持。上帝能为每一紧急时刻赐下恩典。他应当作一个心地纯洁，真实坚定，坚持原则的人，上帝必在他所当行的事上赐他智慧。他不会让冲动控制自己的理智，反要让理智把缰绳牢牢握在自己手中，以便约束自己的情欲。{TSB 158.3}"},{"t":7,"p":4,"c":"婚姻象安息日一样坚定——在重要岗位上任职的人，比如说疗养院的人，是撒但特别攻击的对象。他们因为工作的原因，不得不与许多男女接触。一些人的本性粗俗、多情、好色，一旦处于试探之下，便无所不为，不顾上帝，不管后果。他们会冲破婚姻关系的障碍，建立新的关系。{TSB 159.1}"},{"t":7,"p":5,"c":"上帝只给出了一个妻子离开丈夫或丈夫离开妻子的理由，那就是奸淫。愿人们能够多多祈祷，认真思考这个理由。婚姻是上帝从创世时就制定的一个神圣律例。婚姻制度是在伊甸园中设立的。第四诫的安息日也是在伊甸园中设立的。那时，晨星一同歌唱，上帝的众子也都欢呼。因而你要将上帝设立的婚姻制度摆在你面前，就如第四诫的安息日一样坚定。{TSB 159.2}"},{"t":7,"p":6,"c":"我们要问，要说什么或做什么才能阻止一直在疗养院中扎根的道德衰退呢？愿上帝赦免那些人，他们在上帝的事工中已有多年的经验，但其行为产生一种事态，会危及少女和妇女的贞洁、端庄和自尊。我必须根据上帝乐意显给我的亮光，将我所知道关于你的事告诉你。我蒙指示，享受耶稣基督信仰的男女不会心神不安，不平静，不满，变化无常；基督的平安在心中，会使人品格坚定。{TSB 159.3}"},{"t":7,"p":7,"c":"婚约的神圣——夜间我在梦中看到疗养院中的情形。我看到你不快乐，很沮丧，就感到忧伤。……。但当我因这启示而哀伤时，D医生啊，有一位在和你说话。祂的话虽是责备之言，却搀合着温柔的怜悯。我无法将祂说的话一字不差地写下来，只能尽力将其中的含义转达给你。祂说：{TSB 159.4}"},{"t":7,"p":8,"c":"“你在使自己失去勇气，但你这样做是不明智的；你会变得软弱无能。这会使仇敌占你的便宜。上帝希望你与祂更亲近，在形像和品格上象基督。你的心中盘踞着许多混乱的情绪，是你没有积极努力去克服的。你没有全心全意地投入洁净心灵之殿的工作。你用心不智，竟然想与你的妻子离婚。这决非出于上帝的带领。你没有把这事藏在自己心里，却在把自己的想法和计划告诉别人，从而为撒但预备了道路，让他能用你的意见影响别人。{TSB 159.5}"},{"t":7,"p":9,"c":"“婚约问题在你心中并未居于其应有的神圣崇高的地位，你必有危险偏行错误的道路，因你的意见危及他人。你的心既因这事焦躁不安，就无法预备作最好的工作，你也无法恳切寻求上帝的祝福，除非你上到更高的地步。你已确实伤害了别人的心思意念。你要赶快关闭已向仇敌敞开的心门！敞开自己的心扉，邀请耶稣进来。惟有这样你那漂泊无定的性情才可得到安稳平衡，你才能将整个身心投入到工作中去，认识到这工作的重要性。你要利用一切能使你上行的机会，发挥一种坚定健康的影响。要赶快做这事。你若想作一个自由快乐的人，就必须抵抗仇敌。”{TSB 160.1}"},{"t":7,"p":10,"c":"更高的思路——Q医生，你现在的思想并不健康。你关注的那些事情不能使你身心稳健。你的心必须改变；然后你才会有更纯洁更高尚的思路。你喜欢妇女和姑娘的陪伴。这已经成了你的网罗。身为疗养院中的医生，你的思想本应不断提高，向上帝祈求力量和智慧。人的思想总有趋向下流的危险。你若不以主为吸引力的中心，和抵御仇敌试探的特别保障，撒但就会在你心中得势，使你与上帝分离。{TSB 161.1}"},{"t":7,"p":11,"c":"需要内心的宗教——主在异梦中向我显示了另一件关于你的事。你的头伏在一张桌子上，几乎不省人事。一个坚定的声音对你说道：“丢掉那些东西！你不需要它们；你的生命不属于自己；你不需要那些药物给你带来平安和安息。你所需要的是内心的宗教，一颗净化、精炼、超越俗事、持住上帝的心。你要作一名大丈夫。要叫你妻子来到你身旁，要更加熟悉真理，受上帝圣灵的陶冶塑造，这样你就会有平安。如果你行走正直的路，坚定不移地信奉真理，保守自己的心在上帝的爱里，你就会成为主手中拯救你妻子的器皿。反过来说，如果你的妻子接受属天的真理，愿意谦卑温柔地跟从基督，她就会成为上帝手中的工具大大地赐福与你。……”{TSB 161.2}"},{"t":7,"p":12,"c":"现在，Q医生，你要以上帝所赐的男子汉气概站立起来，每天背起基督的十字架，把你的思想提到更高尚更纯洁的思路中。要尊重你们的婚姻誓约，作上帝的仆人，提拔人类。你若得胜，就必列在将承受万有的人中；那极重无比永恒的荣耀将属于你。{TSB 162.1}"},{"t":7,"p":13,"c":"过分亲密的后果——有一种动物，碰到人的胳膊就会咬一下，虽然很轻，但整个肌肉就像麻痹了一般。你的属灵状况也是如此。如果你放任思想，向年轻姑娘或已婚女子献殷勤，这一切的亲密行为对你的灵性都是致命的。{TSB 162.2}"},{"t":7,"p":14,"c":"要让你的爱情和同情都集中在上帝身上，否则你的冲动会变得不洁，你的品格会有缺陷，你的心会与上帝疏远。谁能接触污秽而仍能保持洁净呢？人置身污秽，自己还能保持清洁吗？人的心灵呼吸污染败坏的空气是不能保持纯洁的。这些事偷偷地夺了人的心，使人远离上帝。心灵枯干变形了，因为人把帐篷支搭在离所多玛太近的地方，呼吸不到天国纯净的空气。{TSB 162.3}"},{"t":7,"p":15,"c":"我们唯一的保障——违背上帝的任何一道命令都会伤害你的道德本性。为了基督的缘故，我恳劝你达到更高的标准，将自己毫无保留地献给上帝。你有功课要学。你唯一的保障在于满足上帝的要求，将身体献上，“当作活祭，是圣洁的，是上帝所喜悦的，你们如此侍奉，乃是理所当然的”（罗12:1）。这样，上帝的话语就会成为合意有益的向导，成为你脚前的灯，路上的光。于是你就能忍受困惑为难的事，并且它们不会胜过你，因你知道你的灵魂已和那亘古磐石牢固地连在一起，因你坚守了上帝简明的真理。——《怀爱伦信函》1888年第8号{TSB 162.4}"}]},{"n":"第25章 一个文字布道士","ps":[{"t":2,"p":0,"c":"第二十五章  一个文字布道士 "},{"t":7,"p":1,"c":"给一名女性文字布道士的劝勉——我收到了你的两封来信，我希望自己能尽力减轻你精神上的压力。你的工作岗位很不平常，上帝赐给我一道关于你的明确信息。根据所呈现的事实，我认为你的情况不是毫无希望的；但是你的是非观念非常淡薄，完全不适合外出旅行、售书、查经，将自己暴露在试探之前。你既任由一个男人玷污你的身体，就无法在上帝的圣言中看出何为罪，无论那个男人怎样表白，自称得到了赦免。我蒙指示看到这事在上帝眼中极为可憎，可是你的理智已被麻痹败坏，以致你犯着奸淫还愿继续售卖我们的宗教书籍和给别人查经。{TSB 163.1}"},{"t":7,"p":2,"c":"来自上帝的谴责——上帝在西奈山上宣布了祂的律法，“不可奸淫，”可是你这样一个明显违背上帝律法的人竟然在给别人讲解圣经。上帝没有接受你的工作。你问给你的那封信是不是主赐给我的。我说是主给的。以色列圣洁的上帝不愿接受你有罪的侍奉。那是上帝所赐的信息。自从那道信息赐下以后，你若对何为罪有了新的认识，若是真悔改了，就不再是一个犯法的人而是上帝的孩子了，这世界上就没有比我更高兴的了。我不能用太强硬的措辞来向你说明你的罪。{TSB 163.2}"},{"t":7,"p":3,"c":"对罪已经麻木——主曾向我显明几个居住在不同的州，曾从事售书工作的人已经不配再与上帝的工作有任何联系了。他们会羞辱上帝，也使真理受辱。他们会轻视罪。他们在玷辱自己的身体。但他们都象你一样，没有一人意识到什么是罪。凡象你一样行事并显然遮掩自己罪恶和堕落行为的人，都是很糟糕的。你一点儿没有意识到罪的严重性质。{TSB 164.1}"},{"t":7,"p":4,"c":"上帝忍耐罪人——约拿传信息给尼尼微，说它再过四十天就要毁灭。尼尼微人悔改了，于是上帝宽容了那座邪恶的城市。因为合城从王公大臣到平民百姓都在上帝面前极其自卑，因此耶和华赐尼尼微痛改前非的机会。我相信主也会凭着祂的大怜悯以类似的态度对待你，我要非常感恩。主既赐你宽容时期，是要你表现出不需后悔的悔改。你既看清并认识到罪的真相，就会因自己的罪而厌恶自己，也憎恶罪。上帝是有恩典、有怜悯的温柔和慈爱的。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。{TSB 164.2}"},{"t":7,"p":5,"c":"我相信你已经承认了自己的罪；上帝必照祂的应许赦免你。然而我唯一担心的是你依然对何为罪没有认识，在出卖自己的身体，把它交给一个奸夫，一个嫖客去使用时，还参加上帝的事工，给人查经，好像主会接受你罪恶的侍奉似的，你在从事圣工的同时竟然甘愿向一个奸夫投怀送抱，这仍是你的弱点。{TSB 164.3}"},{"t":7,"p":6,"c":"上帝对尼尼微城的怜悯——我将那显给我的事摆在你面前，并且告诉你，上帝极其憎恨这类事情。如果你的道德观念变得灵敏，那是因为上帝使人悔改的能力。如果你的品格改变了，主都知道。如果你通过悔改达到了上帝崇高的标准，我不能说主不会以对待尼尼微人的方式对待你。{TSB 165.1}"},{"t":7,"p":7,"c":"尼尼微王说：“人与牲畜都当披上麻布，人要切切求告上帝。各人回头离开所行的恶道，丢弃手中的强暴。或者上帝转意后悔，不发烈怒，使我们不至灭亡，也未可知。于是上帝察看他们的行为，见他们离开恶道，祂就后悔，不把所说的灾祸降与他们了”（拿3:8-10）。请你仔细阅读这段经文，如果主仍将祂的工作委托你，我没有一句反对的话。我能对你说的就是这些。{TSB 165.2}"},{"t":7,"p":8,"c":"现在，请将你的事情陈明在主面前，你若与祂联络，祂必听你的祷告，并引导你的判断。我很同情你。人第一次犯罪往往没有很多时间考虑，第二次犯罪是经过考虑，根据上帝的圣言思考，在第七条诫命之下犯的。你自愿将身体交给那个引诱你走上歧途的男人，还从事力求将诫命教导他人的工作，乃是十分明确的堕落表现，显明了一种不值得信赖的品性，就如呈现在我面前的一样，你不能辩明为何自己不能继续从事迄今所做的工作。{TSB 165.3}"},{"t":7,"p":9,"c":"公开认罪不一定最好——但我把这事留在目前的状况。我能对你说的就是去找区会中一些值得信赖的人（不是男人，而是女人），跟她们谈谈；但我倾向于认为，你若这么做，就会公开那些会使大家与你疏远的事；他们若不能正确地明白这事，就不会鼓励你或接受你参加教会的任何工作。我现在必须把这个问题留给你和你的上帝，并且请你不要再拿这件事来使我烦恼了。我无意向别人暴露你的事，而要把发展品格的事留给你去处理。我同情你，希望你谨慎行事，完全成为上帝希望你成为的人。——《怀爱伦信函》1893年第95号{TSB 166.1}"}]},{"n":"第26章 一个公众布道士","ps":[{"t":2,"p":0,"c":"第二十六章 一个公众布道士"},{"t":7,"p":1,"c":"［这些信是写给一位布道士的。他有时会在一个地区举行数场系列布道会，随后前往另一地方，他的妻子则留下来维持会众的兴趣并带领学习圣经。这种情况远非理想。该传道人最终犯了奸淫的罪，甚至拒绝预言之灵和总会领袖的劝导。《评论与通讯》宣布吊销他的传道证书。他在离世前几年悔改并重新归向了上帝] 。"},{"t":7,"p":2,"c":"鼓舞群众劲头十足，管理自己软弱无力——你收到这封信之前就会看到，主藉着赐给我一个见证再次眷顾了祂的子民。在这次的异象中我蒙指示，你没有站在清晰的光中，且处在随突发的感觉而行，羞辱上帝圣工的危险中。撒但定意要毁灭你。他力图使你的心思不断处于激动状态，搅动它涌出污泥而不是平安的义果。……{TSB 166.2}"},{"t":7,"p":3,"c":"但是，R弟兄啊，我蒙指示看到，你现在应当十分谨慎自己的言行。仇敌正在窥伺着你。你有象你这样能够强烈鼓动群众之人所有的大弱点。你目前既和你妻子分开，就会有猜疑和嫉妒，即使你不授人以柄，也会有谎言应运而生。然而你若不谨慎，就会给上帝的圣工带来短期之内无法除去的羞辱。正如我在异象中所看到的，假如你不与妻子一同生活，你是想摆脱她。你心神不定，焦躁不安，情绪不稳。撒但正在引诱你去做一个愚蠢的人。现在正是你表现出自己大丈夫气概的时候，藉着你的忍耐、坚毅和勇气展现上帝的恩典。……{TSB 167.1}"},{"t":7,"p":4,"c":"引为知己的危险——你需要将自己献给上帝，不要细想自己的麻烦。你要谨慎自己如何受引诱将女性作为知己，或者允许她们将你作为知己。你要尽可能地远离女性的陪伴。你会有危险。要记得，我们正处于末世的危险当中。几乎万物都在腐朽败坏。{TSB 167.2}"},{"t":7,"p":5,"c":"要仰望上帝，不住地祷告，前所未有地因信蒙上帝的能力保守。在上帝里你可以毫无玷污地站立，没有一点瑕疵或斑点。你要紧紧握住上帝，怀着信心仰望祂，好使你逃避世上从情欲来的败坏，得与上帝的性情有份。你若愿意度一种谦卑祈祷和完全信靠的生活，上帝就必赐你胜利。——《怀爱伦信函》1871年第23号{TSB 167.3}"},{"t":7,"p":6,"c":"对上帝的话不感兴趣——我在上次的异象中看到了你的情形。我一直在等待，要看你的良心是温柔敏感的，还是烙惯了的。以下这些话我很久以前就写下来了，但我想要等待，直到你自己有所行动。我蒙指示看到你没有实践亮光。你已远离亮光。上帝一直在用责备和劝勉追寻你，想要保守你免于毁灭自己的灵魂并给祂的圣工带来羞辱。我蒙指示看到，你非但没有在恩典和真理的知识上长进，反而一直在退后。{TSB 168.1}"},{"t":7,"p":7,"c":"你一心想着姑娘和女人，而不思想上帝的圣言。你若不想姑娘和女人就不安不满。你的心思既集中在那些与灵魂争战的事上，就对研究上帝的圣言不感兴趣了。你这种愚蠢的生活实在是没有理由。{TSB 168.2}"},{"t":7,"p":8,"c":"心持两意的传道人——从所显给我的事看，你已经犯了第七条诫命。你既行了这事，你的心又如何能与那时时刺痛你的真理——也就是上帝宝贵的圣言和谐一致呢？如果你是不经意间坠入这种荒唐事，尚情有可原，但你却并非如此。你受到过警告，也受过责备和劝勉。你表面上接受了责备，内心却没有充分地向体贴肉体的心死去。你没有开始根除罪恶。你不久就忘记了上帝管教的杖使你感到的刺痛，依然匆忙去行愚昧的事，好象一个愚顽人，虽受杖责，却无记性。你喜欢放纵，这已成了一种与你争战的私欲。{TSB 168.3}"},{"t":7,"p":9,"c":"你喜欢姑娘和女人的陪伴。系列聚会期间你都在不动声色地琢磨设计如何进入姑娘或女人的社交圈。你没有道德力量抵挡试探时，就会陷入试探。你的思想始终污秽，因其泉源从未洁净。你一点不喜欢殷勤仔细地查考圣经。……{TSB 169.1}"},{"t":7,"p":10,"c":"思想和行为的不贞——上帝已建起证言的围墙，要保护你脱离仇敌似是而非的诡计，但你却将这墙全部拆毁，凡事都随从你自己的爱好。你为自己的罪忧伤，就象古时那些撕裂衣服表示忧伤却不刻苦己心的人一样。你对于什么是罪没有正确的认识。你还没有认识到不贞的思想与行为的危害性。你的心是体贴肉体的，而且几乎日思夜想。你若真为自己的罪忧伤，真的认识到自己的错误，就会生出那没有后悔的懊悔来。{TSB 169.2}"},{"t":7,"p":11,"c":"对圣工害大于利——我现在渴望讲出实情。我蒙指示看到，你的生活和你数年在上帝圣工中的工作，对现代真理的宝贵事业一直害大于利。你若一直没有参与这工作，完全置身事外，原可使那些热爱上帝圣工的人免去许多内心的忧伤；并使他们不必多多辛劳去抵消你的错误影响了。{TSB 169.3}"},{"t":7,"p":12,"c":"要是将那些为使你归正和使你不羞辱圣工而必须做的工作用在使生灵悔改，从错谬归向真理的事上，要是工人们无须为你做什么，加利福尼亚州和东部地区现代真理圣工的力量和影响就会远胜今日。{TSB 169.4}"},{"t":7,"p":13,"c":"一位犯错传道人的影响——你已成为撒但实现他心意的媒介。你有时在讨论中引起的大兴奋和大激动，以及你所拥有表面上的成功，已增强了你的自以为义。你的心在上帝面前不正，却因得蒙准许去作工而允许自己去作工，已给你造成了极大的损害。你在上帝面前既未省察己心，也不刻苦己心。你过去犯下了可怕的错误，你却觉得无足轻重。为救你免于最终的耻辱与毁灭，凡能做的都已经做了。上帝一直耐心待你，当你完全不配从事圣工时，为了拯救你的灵魂，还是准许你继续工作，虽然许多人因你愚蠢有罪的行为而叹息心痛。{TSB 170.1}"},{"t":7,"p":14,"c":"你若多年以前就被弃置不用，直到你显出凭据证明上帝确实与你同在，并且你已经彻底转变，现在就会在这严肃的工作中有些用处。但我看到我们若鼓励你出去作工使罪人悔改归向基督，就太冒险了，因为你的作风已在上帝面前败坏，你的心也满了罪污。人们会认为上帝真正的仆人就象你一样。你不应再用自己腐败肉欲的心去损害上帝的工作，如此可悲地代表现代真理的圣工了。{TSB 170.2}"},{"t":7,"p":15,"c":"有所成功不是上帝悦纳的证据——你若要行善，就必须度一种与上帝和谐的新生活。你堕落弯曲的本性还未得以改变。你与上帝与自己都不和。你被众生的大敌捆绑，顺从罪恶的旧人。你不是一个在基督里的自由人。在上帝能与你同工之前，你里头需要发生属灵的改变。你可能争辩说你的工作是成功的。许多与上帝交战的人确实有一定的成功。即使有人确实接受了真理，你所使用的论据也确实很令人信服，但这并不证明你处在蒙上帝悦纳的状态。……{TSB 170.3}"},{"t":7,"p":16,"c":"显而易见的精神疾病和罪恶——真希望这种趋势可以就此停止，但终归事与愿违。你也曾一度感觉出自己行为的邪恶，但没有到应有的程度。你曾受了撒但怎样的欺骗，变得神魂颠倒；你的眼睛上蒙着一层迷雾，至今没能完全消除。你曾在上帝面前谦卑己心，上帝也悦纳了你的谦卑。但你很快又变得漫不经心，容许自己的心再次充满虚荣不洁的想象。你多了一点谨慎，却充满了欺骗。你满心琢磨的都是如何想方设法达成自己的目的。……{TSB 171.1}"},{"t":7,"p":17,"c":"强烈情欲的力量一直是你行恶的藉口。你的人生是个耻辱，其中毫无你可夸耀之处。你若缺少刺激，若没有某个姑娘或女人吸引你，听你诉说关于你妻子的烦恼，你就非常沮丧。你实在应该为自己的行为感到羞耻。——《怀爱伦信函》1876年第52号{TSB 171.2}"},{"t":7,"p":18,"c":"为了圣工每天悔改——上帝将你的事完全显明给我，我不敢任你继续受骗，不知自己的真实状况。我很担心你会失去永生。你向别人传讲上帝律法的要求之后，却未能在自己的生活中实行上帝律法的圣洁原则，以致丧失了信心。{TSB 171.3}"},{"t":7,"p":19,"c":"你完全沉浸于自我当中，以致你若不献身于上帝，每天对祂保持活泼的信心，得到祂的恩典和能力，就会阻碍真理的推进。我不能眼见上帝的圣工因你的无能或盲目的错误而遭受损害。你必须每天悔改，否则你就不配从事你正在从事的神圣工作。我对于你的特性和危险比别人知道得更清楚。{TSB 172.1}"},{"t":7,"p":20,"c":"向女性求取同情——你和姐妹们之间的麻烦是由于你利用她们的同情心的缘故。你向她们讲述自己的磨难，谋取她们的同情，让她们以为你受了大苦。随后你便放任自己的情绪，显得自己跟殉难者差不多。你引诱她们同情并关怀你，实在是不适当的，且使你处于易受试探的境地。你原本应该从过去的磨难学会避免跟任何已婚或未婚的姐妹有任何貌似亲密的事。你要将自己的爱情集中于上帝。依赖祂的帮助而非人的同情。{TSB 172.2}"},{"t":7,"p":21,"c":"你在这方面非常软弱，但上帝的圣工不可因你的软弱和轻率而受到损害。这是你的危险，你失败了，就给上帝的圣工带来了无法完全治愈的伤害。——《怀爱伦信函》1876年第53号{TSB 172.3}"},{"t":7,"p":22,"c":"布道士失去证书之后的态度——亲爱的先生：我对你的情况感到极其忧虑，可是不知道该对你说些什么。我决不愿说一句让你灰心失望的话，因为我知道可怕的悲伤失望给心灵带来的是什么。我原以为你在重新得到传道证书之前，会安下心来，乐于退职，以便知道你因我们对工人的极大需要而获得传道证书有没有可能符合理智与信仰。我不能用我的影响力支持这种事。{TSB 172.4}"},{"t":7,"p":23,"c":"我在上次的异象中看见白色的大宝座显现在我面前，有审判全地的主向聚集的群众发出判决。天上的案卷展开了，那些在宝座周围的人都照本身所行的受审判。{TSB 173.1}"},{"t":7,"p":24,"c":"你的名字被登记为称在天平里显出亏欠。你的名字被登记为违背上帝诫命的人。{TSB 173.2}"},{"t":7,"p":25,"c":"弥补过去的机会——上帝本着祂的大怜悯，赐给你弥补过去的机会。你既表显出悔改，祂便怜悯你。……你曾被安置在一个很好的工作园地，要是你行了一个基督徒该行的，你那时原会生出没有后悔的懊悔来。{TSB 173.3}"},{"t":7,"p":26,"c":"你曾一度谦卑感恩，但因你的心既长久陷于邪恶与放纵，以致你无法看出和感到自己过去的行为在上帝眼中非常可憎。象彼得一样，你曾如实地得到警告，得知你的危险和你品格的瑕疵，但你竟盲目自信，心存嫉妒，行事象一个被宠坏了的孩子。……{TSB 173.4}"},{"t":7,"p":27,"c":"上帝拒绝你的传道工作——上帝长久忍耐了你的刚愎任性，你既自称是祂羊群的牧人，主便答应我们为你献上的伤心恳求，给予你另一次试验。主在你前面打开了道路。我们为你感到非常难过；当我们看到这事的结果时，觉得比以前更糟糕。{TSB 173.5}"},{"t":7,"p":28,"c":"我蒙指示看到，上帝不再接纳你作为传道人的工作。你的道德感没有藉上一次的试炼和考验得到加强。你没有采取和持守一个痛悔之人的立场，日日在上帝面前自卑，意识到祂的大怜悯和你的罪孽深重。上帝不再与你联络了。{TSB 174.1}"},{"t":7,"p":29,"c":"痛悔和祈祷原应是你的态度；你若保持这种悔罪的立场，就不会落到现在这种地步，不配受托救灵的严肃工作，嫉妒、恶意猜测、自私、粗鲁无礼。你和你的妻子都得罪了上帝。你本有特权置身于上帝能够藉着你做工的地位，但你没有这样做。你不喜爱研读上帝的圣言，也不爱祷告。{TSB 174.2}"},{"t":7,"p":30,"c":"大卫处在逆境的时辰——你并未采取谦卑的立场，像大卫思考到自己的罪时所行的那样。大卫犯了他人生中的那次大罪之后，他的整个品格都恶化了。这件罪行可怕地报应了他。他忍受着清醒的罪恶感。他感到自己已丧失了国民的爱戴与忠诚。他在身体上和道德上都被削弱了。他失去了自尊和自信。他几乎不敢信赖从前久经考验的谋士。他匆匆逃离宝座翻山越岭而行的队伍是谦卑哀痛的。{TSB 174.3}"},{"t":7,"p":31,"c":"但是大卫在逆境中的表现是最值得钦佩的。这棵上帝的雪松在与风暴搏斗时是最伟大的。他是一个感情丰富的人，有时会到了义愤填膺的程度。他所蒙受的委屈和恶名使他十分难过。他告诉我们，他所受的责难令他心肠破碎。{TSB 174.4}"},{"t":7,"p":32,"c":"如果他控制不住自己的情绪，勃然大怒，说出报复的话来，也是不足为怪的。可是他没有说出他这种性情的人本来会说的话。他伤心流泪，却毫无怨言。他不看自己的光荣，也不看自己的罪过，而是继续逃命。{TSB 175.1}"},{"t":7,"p":33,"c":"大卫经过的时候，示每出来恶言咒骂他，向他扔石头扬尘土。大卫的忠心仆人中有一个说道：“求你容我过去，割下他的头来。”大卫忧伤谦卑地说：“他咒骂，是因耶和华吩咐他说，你要咒骂大卫。……我亲生的儿子尚且寻索我的性命”（撒下16:9-11）。{TSB 175.2}"},{"t":7,"p":34,"c":"大卫拒绝施行报复——我们在大卫身上看到了上帝圣徒的风范。他那细腻深刻的情感并未迟钝。他极其深切地意识到了自己的罪。{TSB 175.3}"},{"t":7,"p":35,"c":"忠心的拿单曾宣布上帝的判决。刀剑必永不离开他［大卫]的家；他所种的他也要收。他常对现在这一时刻心存悲观的预感。他早想知道为何应得的审判迟迟未到。他身为以色列人的领袖作此大恶得罪了上帝，如今上帝在显明自己是决不说谎的上帝，祂要秉公义用可怕的事显明祂对罪的憎恶。通过那些可怕但却公义的事情显明祂对罪恶的极端憎恨。大卫确实体会到：“你们的罪必追上你们”（民32:23）。{TSB 175.4}"},{"t":7,"p":36,"c":"但是大卫在逆境和遭受上帝的报应时显出了他精金般的品格。他不肯报复示每，不肯屈尊去使用谋略或卑鄙的权谋去得到自己的尊荣和国度。……{TSB 175.5}"},{"t":7,"p":37,"c":"他想起上帝曾如何多次为他行事，就想：“祂若悦纳我的悔改，就能仍赐我恩惠，使我的悲哀变为喜乐。祂能脱去我的麻衣，给我美衣。另一方面，祂若不喜悦我，忘了我，任我流放或灭亡，我也不会抱怨。这样的审判是我应得的，我愿意完全顺服。我要忍受耶和华的恼怒，因我得罪了祂，直等祂为我辨屈，为我伸冤。”{TSB 176.1}"},{"t":7,"p":38,"c":"大卫的改变是多么惊人啊！前一天还身居王位、享有国权，一转眼便逃进干旱无水的荒地。{TSB 176.2}"},{"t":7,"p":39,"c":"你与大卫恰好相反——我将这个教训写给你是为了让你看到，身处上帝的责备和不悦之下，你的做法和大卫的做法完全相反。你总是准备把自己的失败归罪于某个对你怀有偏见的人。你非但没有认识到必须对自称羊群牧人、却败坏笃信之人思想的人表现出极大的愤慨，反而行事象一个受到不公正待遇的烈士，一个受逼迫的人，应该得到人们的同情。你对罪没有正确的认识。你的动机或精神在上帝面前不正。……{TSB 176.3}"},{"t":7,"p":40,"c":"认罪却没有真正悔改——你搬到德克萨斯州以后，曾藉着承认某些事表明你为自己的罪感到忧伤，但你的行为却不是一个悔罪之人所应有的。你感到受了委屈，因为你受到了质问，你的名也受了羞辱。你在这件事上同情自己，便陷入一种绝望退后的状况之中。你的榜样和影响一点也不像一个悔罪的人。{TSB 176.4}"},{"t":7,"p":41,"c":"同时，我们确实为你和你妻子感到悲伤。你们二人均拥有伟大的亮光和特权，却在亮光、机会和特权中双双把自己交在了仇敌手中。然而我们为你深感忧伤。我们站在你的位置设身处地为你着想。曾经积极参与圣工，后来却又临阵退缩，这件事似乎很严重。我们曾以为你悔改了。我们为你极其恳切地祷告，在梦中主将你的情况显在我面前。{TSB 176.5}"},{"t":7,"p":42,"c":"虽然不配却得到第二次的试验——我在梦中看到，虽然你完全不配，上帝还是愿意给你另一次的试验。我们立即尽我们所能的让你到科罗拉多州来。我们知道这样做直接违背了知道你情形的负责弟兄的心意。我们将这个责任担在自己身上。我们把这件事告诉了你。我在两年前见到这个异象时，上帝将你的危险指示给我，我便如实地写信给你，告诉你所当走的路线。{TSB 177.1}"},{"t":7,"p":43,"c":"同时我极其恳切地劝你这次不要失败了，因为这是你的时辰，你的机会；这次你若再败，后果不堪设想。我写了私人信件，敦促你做必须做的事，付出所必须的恳切的努力。请读《教会证言》第二十八辑。［见《教会证言》卷四306-383页。] {TSB 177.2}"},{"t":7,"p":44,"c":"警告未受注意—— 一年前你来到科罗拉多州，你的行为让我感到难过，不是因为个人的分歧，而是因为我看到你没有行上帝吩咐你必行的事。我心情很沉重。我曾向你发出警告，但你却未理睬。现在和那时我都知道，你又失败了。关于我们应在你身上看到的结果，我曾清楚地规划出你的路线，只要你能意识到自己的状况并善用这最后的试验。……{TSB 177.3}"},{"t":7,"p":45,"c":"虚荣和嫉妒导致品格堕落——你去科罗拉多州的时候有一片极好的园地，一个很棒的家，你的特权比我们某些弟兄的好得多了。你熟悉所传给人们的真理，有些人作出了回应。起初你是谦卑的。……你继续做工，却开始以为自己对于圣工实是难得之材，并且开始怨恨一切看似你的努力没有受到赏识的事。你从很早便开始抱怨和表示自己的不满了。……{TSB 178.1}"},{"t":7,"p":46,"c":"当我们努力让事情就绪时，你却未像大卫那样谦卑自己。请将你的情绪和对于罪的认识与大卫的悔改和谦卑相比较。你的影响是在仇敌那边。你象一个陷入迷津的人。你开始数算自己所行的伟大善工，计算从你来到科罗拉多州后有多少人接受了真理，其实要不是因为我们的书报和除你以外的其它影响，原不会有多少人站在真理这边作你的禾捆。你说得过头了。……{TSB 178.2}"},{"t":7,"p":47,"c":"有人请你到他们中间做工，你那未成圣的心便开始奉承自己，觉得这是要得你的欢心，你很有价值。但你有没有想过，如果他们能看透你的内心，或者你过去的恶行暴露在他们面前，他们还会渴望你为他们做工吗？他们之所以邀请你，是因为不了解你过去的行为，不知道上帝的子民对你的长久忍耐。他们不知道你的情形一直多么可恼，已赐给你多少警告的证言，而这些证言全都被你忽视了。他们若知道事情的真相，就不会鼓励你讲道了。……{TSB 178.3}"},{"t":7,"p":48,"c":"应当从大卫身上汲取教训——我们从大卫身上看到了悔改的果子。他在苦难中学会了顺从，在伤害中学会了忍耐、谦卑和孩子似的信赖上帝。你们在灰心黑暗的境况中，本应都象初悔改的人一样，开始力求不随从自己的意愿和道路，不猜测也不判断别人的动机，永远离弃过去多年的烦恼和抱怨。许多人看人不象上帝看人，而是从人的立场看问题，他们会认为大卫有理由抱怨，他多年前的真诚悔改可以使他免受现在的刑罚。{TSB 179.1}"},{"t":7,"p":49,"c":"大卫本可有此想法。他原可以说，我已长久顺从，这应抵销我的不顺从。在我晚年的时候遭受这种彻底的打击对我来说实在太难了。我这一生总的来说一直是忠心尽责的，是上帝所尊荣的仆人，以色列的君王，是上帝教会的歌手。现在我却要将竖琴挂在柳树上，默默无声，成为一个逃亡流浪的人。“我亲生的儿子尚且寻索我的性命。”{TSB 179.2}"},{"t":7,"p":50,"c":"为罪辩护在上帝眼中没有价值——然而大卫没有为自己辩护。公义指出那被破坏了的法版，拔剑对付违法的人。所有为罪作的辩护和藉口在上帝眼中均无价值。大卫心中的感想乃是，当上帝证明一个人有罪时，谁还能减轻他的罪责呢？上帝定他有罪的判决已经发出，谁也不能取消这一判决。［大卫晓得圣经上的教训]：“凡不常照律法书上所记一切之事去行的，就被咒诅”（加3:10；申27:26）。大卫口中未出怨言。他赤脚上橄榄山，边走边哭，心灵谦卑，无私慷慨，顺从柔和，听天由命时，唱出了自己一生中最动人的诗歌。{TSB 179.3}"},{"t":7,"p":51,"c":"这位尊贵的逃亡者并没有以恶报恶，以辱骂还辱骂。他心中并无复仇之念，虽然遭遇祸患，但仍保持仁慈、高尚和同情。这跟你的行为形成了何等鲜明的对比啊。……{TSB 180.1}"},{"t":7,"p":52,"c":"种与收的法则——你曾拥有一切机会、特权和优势，但你却未善加运用。刚到科罗拉多州时，如果你们夫妻都象刚悔改的人那样殷勤研究圣经，谦卑与主同行，恳切祷告，警醒谨守，你们原能表明自己重看永生之福。{TSB 180.2}"},{"t":7,"p":53,"c":"但是你们不愿重视天国。你们虽因自己的罪而受到上帝最严厉的警告和祂多年以来的劝戒，知道祂的惩罚必要临到违法之人，可是你们一直令救主伤心。祂已使你们成为祂不倦的爱和温柔关怀的对象。祂和全天庭一直以你们为耻，并以厌恶的目光看着你们的行为。{TSB 180.3}"},{"t":7,"p":54,"c":"农夫种瓜得瓜，种豆得豆，他若撒麦子，收的就是麦子。他若撒毒草，收的也是毒草。你作为负责的人也是如此。如果你顺着情欲撒种，就必从情欲收败坏。你若播撒放荡，就必收获荒淫无度，因果相陈，毫厘不爽。……{TSB 180.4}"},{"t":7,"p":55,"c":"第二次试验所能成就的——上帝赐给你们另一次试验。巴不得你们能重视这次机会，献上恳切、衷心的祷告，用真诚的痛悔和活泼的信心把握住宝贵的应许。要是你们以乐意的心实行舍己自制，抵挡试探，你们的力量原会因每次克胜自我的努力而增强。每一次遵循原则取得的新成就都会为获得同类的成就铺平道路，其结果就是每次在道德上的胜利。这种胜利就像撒出去的种子，会使撒种之人因每一次公义的得胜而居于更高的境地。每一个德行都会为新的德行加强属灵的力量，每一个恶行也会坚固恶习的锁链。在习惯中有渐长的力量，每个行动都藉这种力量为再行开路。……{TSB 180.5}"},{"t":7,"p":56,"c":"失去证书之后离职的生活——藉着谦卑痛悔的生活拯救自己的灵魂，是你所能做的最伟大的工作了。上帝是仁慈的，但你不应试图去教导他人。你已丧失了上帝所赐教导的能力。你的工作不蒙上帝悦纳。{TSB 181.1}"},{"t":7,"p":57,"c":"放荡之罪在我们中间传播甚快，应当引起我们的警觉。当我写出这些个人性质的证言时，上帝以其大能在夜间的异象中将你的事显明在我面前，以致我不得不将这些事写给你。我的心灵为以色列的上帝昼夜负重。……{TSB 181.2}"},{"t":7,"p":58,"c":"丧失上帝的能力——我希望你能充分明白，当教会吊销你的证书时，你应当保持谦卑退隐。你原可知道，我必须发言回答直接提出的问题，解决关于你领取证书的事。{TSB 181.3}"},{"t":7,"p":59,"c":"但当我看到你在报纸上的报告时，我的心很悲伤。你真不该在我们的报纸上发表这样的话。那些你试图使之堕落之人会如何看待这些报告呢？那些在某地的人会怎么看呢？你的报告之所以能够登上报纸，完全是由于那些负责出版发行之人的辨别力已经糊涂。真理与纯洁的崇高标准被降低了。你若能认清自己并对罪有正确的认识，就会知道你在巴特尔克里克会议后所表现的独立自负的精神不过是你原有的精神。——《怀爱伦信函》1880年第6号{TSB 181.4}"}]},{"n":"第27章 一位受人尊敬的传道人","ps":[{"t":2,"p":0,"c":"第二十七章  一位受人尊敬的传道人 "},{"t":7,"p":1,"c":"失去影响力和名誉——亲爱的H弟兄：我有些话要写给你。……{TSB 182.1}"},{"t":7,"p":2,"c":"我的弟兄，教会里的人，无论老少，全都尊敬你。然而你的行为却受到上帝的谴责，你没有祂的灵，不是一个自由的人。你的行为使你的善被人诽谤。发生在皮德蒙特安息日学校团契中的事，我愿付上数千元钱而不让它发生。你这样一个年老发白之人竟全身平伸地躺在乔姬.S的怀抱里。我若履行自己的责任，就一定要在这事上责备你。许多人看见了这幕情形，对此议论纷纷。你既有这种表现，警告别人谨防这种随便亲密的事又有什么价值呢？你亲自抵销了要用自己的榜样提拔年轻人的努力。{TSB 182.2}"},{"t":7,"p":3,"c":"你和S姐妹并她家人的亲昵举动已经成了大家议论的话题。你既表现得如此软弱并缺少判断力，还如何能期望像父亲一样影响青年呢？只要你愿意安心乐享天年，而非作别人多愁善感的情人，只要你愿意谨慎自守，上帝就不会从你身上拿走祂的智慧，就如祂已经做的一样。你本应爱惜自己的名誉过于生命。名誉无损地进入坟墓，比你现在活着污损自己的名誉要好得多了。{TSB 182.3}"},{"t":7,"p":4,"c":"当不将主看为至上时——我的弟兄，现在请看你这许多年来与别人妻子之间不法的同情爱慕的生活。你的女儿愿意关怀照顾你，使你乐享天伦，但你已完全冲昏了头脑，以致今生一切明智正当的事对你来说全都索然无味了。我认为你还没有挣脱这种魔力，你还不是一个自由的人。你还没有摆脱网罗。主对你来说不是至高的。{TSB 183.1}"},{"t":7,"p":5,"c":"现在，我的弟兄，你多年以来在道德力量上越来越软弱并与智慧的上帝隔绝，而你还认为自己有智慧分辨属灵的事，这是很愚蠢的。你写给你妻子的信苛刻无情。你在很大程度上撤回赡养实在既不智又不对。她在奥克兰时对你心存猜忌非无故吗？她岂没有看见你对S姐妹的同情、关怀与爱恋吗？ {TSB 183.2}"},{"t":7,"p":6,"c":"现在，为了基督的缘故，不要再苛责别人，因为这只会表明你不像基督，在你里头有另一个灵。我对你直言无忌，因我深感你需要比从前付出更坚决的努力，才能在上帝面前自由站立。你的傲慢与严厉都是勉强出来的。你要在上帝手下谦卑己心。要确保得蒙上帝的眷爱，抛弃罪恶。{TSB 183.3}"},{"t":7,"p":7,"c":"只有很少的人知道这种亲密关系发展到了什么程度，上帝禁止这事流传出去，免得你在祂的圣工上影响尽失，你自己的灵魂也沦丧。我恳劝你不要论断别人，而要省察自己。——《怀爱伦信函》1885年第10号{TSB 183.4}"},{"t":7,"p":8,"c":"为了圣工的益处——亲爱的巴特勒弟兄：……我相当直率地说了一些事。我认为自己必须这样做。如果是我自己要说，我就会闭口不说，但我不属于自己，要不是圣灵的大能不时催促我奋笔疾书，我是不敢说这些的。我只考虑一个目标，就是上帝事工现在和将来的利益。我在心中有此重负时，岂该抗拒这些要写的感动吗？我现在无法承诺。我心里必须考虑这些事。我必须为这些事祷告，顺从上帝圣灵的感动，否则就抽身退步，不与这工作有任何关系。{TSB 184.1}"},{"t":7,"p":9,"c":"主知道我不喜欢这种工作。我热爱并尊敬我的弟兄们，一点也不愿责备他们的过失，使他们痛苦；但我努力单单注目上帝的荣耀而行。我现在感到一阵忧伤和混乱，以致看不清自己的责任。{TSB 184.2}"},{"t":7,"p":10,"c":"上帝对人祈求胜利的回应——我给H写了一些事，他回信说所陈之事均属事实。我因一梦倍感沉重，凌晨三点就起来给H长老写信，因为他违背了自己的诺言，一面教导上帝的诫命，一面却在违背诫命，他正将惟属他妻子的关怀给予S姐妹。我写给他的信非常直接尖锐。{TSB 184.3}"},{"t":7,"p":11,"c":"他承认了我写的事，说他曾为这事祷告，也感到自己的行为不正，但他没说自己会永远终结这件事。他说：{TSB 184.4}"},{"t":7,"p":12,"c":"“你对我的强烈谴责都是公正的。我现在知道也感觉到的困难是：我很难认清自己行为的罪孽深重。我的理智、判断、证言和圣经都告诉我这样做是错的。然而此事还是缠住我，使我对它没有应有的认识。我无法让自己感受到自己错误的程度，这事渐渐成了我的网罗。但在收到你最近的来信之前一段时间，我已将这事作为特别祷告的内容，求上帝使我以正确的亮光看明此事，对它有应有的认识；我现在有理由相信我的祷告已蒙应允。{TSB 184.5}"},{"t":7,"p":13,"c":"“如果我知道任何有关恩典之福的事，我就知道我的努力蒙了祝福。我非常需要这种祝福，好使我能正确地做这里加给我工作。人人都说我是得了上天的帮助才写了报告，论到我们的人因在星期日工作而被捕的事和其它要我去写的重要的事。但我痛苦地意识到了自己的软弱，我唯一的安全在于自己之前从未操练过的警醒。我现在看出这对我来说是一个生死攸关的问题，我应当努力照此而行。”——《怀爱伦信函》1886年第73号{TSB 185.1}"},{"t":7,"p":14,"c":"一颗未成圣之心的工作方式——亲爱的巴特勒弟兄：［这封信寄给当时的全球总会会长乔治·巴特勒长老，但怀爱伦也直接将此信寄给了犯罪的传道人H长老。]我为H长老感到忧愁。他没有给我回信，我因他的缘故深感痛苦。有时我觉得主正试验我们，看我们能否忠心处理我们中间受尊敬之人的罪恶。时候就要到了，总会将不得不决定是否给H长老重新颁发传道证书。{TSB 185.2}"},{"t":7,"p":15,"c":"如果总会这样做，实际上就是在说：“我们相信你是上帝认可的使者，蒙祂托付照顾祂牧场羊群之神圣责任的人，会在凡事上忠心的牧者，基督的代表。”但我们能这么做吗？我们岂没有看到一颗未成圣之心的行为吗？{TSB 186.1}"},{"t":7,"p":16,"c":"一个被蛊惑的人——H长老坚持接受和声称S太太是他的——我该怎么说呢——他的亲至爱？这算什么呢？谁能指出这叫什么呢？H长老憎恶上帝所赐给他的亮光，宁愿选择S太太的陪伴和他们俩的亲昵行为，照上帝圣言来看，这一切岂不都是罪恶的吗？H长老确实接受信息并照此而行了吗？ {TSB 186.2}"},{"t":7,"p":17,"c":"虽然如此，我还是带着上帝赐我的证言去找H长老，然而他仍未改变。他的行为表明：“这件事我高兴怎样就怎样，这事没有罪。”他曾在上帝面前承诺要做的事，但他却违背了向C.H.琼斯，W.C.怀特和我所作的承诺。他的感情没有明显的变化；他似乎行事却象一个受了蛊惑的人，在魔鬼的迷咒之下，毫无力量胜过自己的癖好。虽有所赐的一切亮光，他却显明没有真悔罪或认识到罪；不悔改，也不改变。人们对这种事态感到非常心痛，但他们无力改变他的心或他的意愿。{TSB 186.3}"},{"t":7,"p":18,"c":"滥用上帝所赐的能力——现在，我们应对H长老在英国和瑞士的工作表示感谢，但我们能作出什么决定呢？我们必须有证据表明他在上帝面前是清洁的。我们不想轻视罪，对罪人说：“你要事情顺利”（诗128:2）。我们不希望H长老参与这里的工作，除非他与上帝有了联络。我们不想因这衣服上沾有污秽之人参加工作而产生障碍。我们对这件事绝不能等闲视之。{TSB 186.4}"},{"t":7,"p":19,"c":"罪的灾病临到了H长老，凡了解他人生这段经历的人都感到痛心忧愁。基督受了羞辱。一个蒙上帝惠赐优越的亮光和知识，赋有极大的为善能力的人，可以藉着顺从的生活和对上帝的忠贞变得与天使同等，享有可用上帝的生命来衡量的生命，但他竟滥用上帝所赐的能力去服侍私欲，贪恋别人的妻子。上帝发现H长老轻视最有价值的经验教训，违背上帝最严肃的警告，以便继续陷在罪中。{TSB 187.1}"},{"t":7,"p":20,"c":"我恳切祷告真诚希望H长老能够重新让理智掌权，冲破撒但多年来一直在他周围编织的束缚，驱散遮蔽他道路的乌云，让基督进入他的心灵，使之复苏并蒙福。基督愿卸下疲乏之人肩上的重担，使凡愿负祂的轭挑祂的担子的人都获得安息和平安。{TSB 187.2}"},{"t":7,"p":21,"c":"对一名作领袖的工人的呼吁——H长老，我要说，你既面对许多警告和责备，而仍继续追随上帝所谴责的路线，你的经验能是什么性质呢？你能以为自己很好吗？只要想想耶稣，为了我们的罪头戴荆棘冠且被钉在十字架上，就应让你的心谦卑破碎。你要注目基督的温柔和慈爱，然后羞愧谦卑地俯伏在尘土中。{TSB 187.3}"},{"t":7,"p":22,"c":"如果我们的领袖中也有人和你一样，你觉得你会怎样对待他呢？你若没有比你给出的更大证据表明他认识到了自己的罪，你能建议给他传道证书，证明他在上帝面前是一个心意纯洁圣善的人吗？你看不到你在使同工处在尴尬为难的位置吗？他们会冒险为你将来在上帝圣工中的品格和影响负责吗？{TSB 187.4}"},{"t":7,"p":23,"c":"与更大亮光相称的责任——我蒙指示看到你的情形比R长老更为恶劣，因你拥有比他更大的亮光、能力和影响。他的事本应成为你的前车之鉴，警告你不要步其后尘。R长老的传道证书已被吊销；但是他现在已经深切悔改，在尘埃中谦卑了。{TSB 188.1}"},{"t":7,"p":24,"c":"如果大卫在被拿单谴责之后仍犯旧罪，你想上帝会怜悯他吗？但他痛心悔改了；他宣称他的罪始终在他面前。请听他谦卑的认罪，他绝望的呼求！{TSB 188.2}"},{"t":7,"p":25,"c":"营地的洁净——我们这班子民必须醒悟，洁净以色列的营地。邪淫放荡、不法的亲密和不圣洁的行为已经广泛进入我们中间；身负圣职的传道人也有这方面的罪。他们贪恋自己邻舍的妻子，违背第七条诫命。我们有危险成为已倾倒了的巴比伦的姐妹，让我们的教会变得败坏，充满各样污秽之灵，成为各样污秽可憎之雀鸟的巢穴；我们若不采取坚决的行动消除现存的罪恶，岂能清白呢？{TSB 188.3}"},{"t":7,"p":26,"c":"你愿意让别人效法你的榜样吗？你希望他们重蹈你的覆辙且觉得自己的行为无甚大错吗？你若不悔改归正就必灭亡。{TSB 188.4}"},{"t":7,"p":27,"c":"我听说你［H长老]正在疗养院中接受治疗，作院中的牧师，在帐幕礼拜堂讲道。你现在接受这种职位是不适合的，除非你竭尽全力改正过去的错误。{TSB 189.1}"},{"t":7,"p":28,"c":"自以为义和内在的腐败——为了你的缘故，我没有向S太太的丈夫公开她的不贞行为。但我担心我疏忽了我的责任。如果我们像对待一名平信徒那样处理你这件事，我相信上帝原会赐给你那没有后悔的懊悔。{TSB 189.2}"},{"t":7,"p":29,"c":"我们为救你免遭耻辱所发的怜悯和关爱伤害了你。有时我的心为你非常悲伤痛苦，我只能哭泣。我说：“他一定要沦丧吗？他为真理的缘故忍受痛苦，为维护真理勇敢站立，直到如今年迈发白，却要像所罗门那样变成一个敬拜偶像的人吗？难道他要为了一个女人的爱而践踏上帝的律法，并环顾左右说：我没有犯罪；我完全正确吗？”{TSB 189.3}"},{"t":7,"p":30,"c":"需要改变心灵，而非改变地点——如果你没有悔罪和改变的确据，我们就遮掩这种事并隐藏罪恶，那么我们岂能清白呢？你虽然离开了加利福尼亚州，但你的心仍未改变。你只是在不能看见你那“值得崇拜的可爱人儿”的迷人影响的地方而已，但这并不改变你的情感和内心的欲望。W长老要不是因为肉欲的行为，原可喜乐地走完自己的路程，但他被自己的私欲牵引诱惑了。原可成为他人生最佳年月的光阴成了最糟糕的。{TSB 189.4}"},{"t":7,"p":31,"c":"我们在所罗门的人生中既看到卓越的智力，也看到道德的堕落。他本可力上加力，不断前进，但他却后退，越来越软弱了。他的人生本来大有希望，却成了堕落的历史。{TSB 189.5}"},{"t":7,"p":32,"c":"悬崖边上——我的弟兄，因着基督的缘故，我的心很想念你。你一直象其他传道人一样，受试探要使光明与黑暗、基督与彼列、洁净与污秽、良善与邪恶相和。你若不能醒悟，看清自己正站在悬崖边上，结果就必在道德上败亡。这种情况有很多，我不得不写出来。{TSB 190.1}"},{"t":7,"p":33,"c":"我看到淫荡之罪进入我们中间，这令我大为警觉。上次总会开会，我写信给巴特勒长老论到这个问题时就已感到这种趋势，并恳劝他竭尽全力阻挡那大举入侵的邪恶风潮。我们必须提高标准，为心灵建起屏障，不让任何事损害它的简朴和纯正，玷污其宗教品质。上帝已赐给人理智，并让每一个人都小心，不要滥用这个伟大的恩赐，以致灵魂永远灭亡。{TSB 190.2}"},{"t":7,"p":34,"c":"悔改和重新受洗——你若不在上帝面前大大谦卑己心、悔改归正，你得救的希望就一点也不比普通罪人大。你要在得生命的道路上迈出开头的几步——悔改，相信和受洗。你破坏了保护你平安的神圣保障。你若拒听责备的声音，选择偏行己路，不愿让基督的恩典改变你，那么你承受的亮光、发挥的影响比普通罪人大多少，你的罪也比他们大多少。{TSB 190.3}"},{"t":7,"p":35,"c":"建立友谊和彼此交往过程中应当多加注意，免得心灵受到危害，免得有邪恶的样子，在别人眼中降低宗教原则的标准，侵蚀宗教信仰的基础。{TSB 190.4}"},{"t":7,"p":36,"c":"所罗门的悲惨例子——甚至在守安息日的人中，都有多少人在建立不圣洁的关系啊。有妇之夫和有夫之妇正在对其他异性表示爱情和过分关注。我们当中有多少很有前途的人对上帝不再有纯洁的信心和圣洁的信赖了啊，因为他们辜负了神圣的委托。高尚的抱负消失了。他们的脚步在倒退，因为他们贪恋别人的妻子，或与已婚妇人有不正当的亲密行为。他们轻佻的行为导致他们违背第七条诫命。{TSB 191.1}"},{"t":7,"p":37,"c":"圣经论到所罗门说：“他的妃嫔诱惑他的心去随从别神，……不顺服耶和华他的上帝”（王上11:4）。{TSB 191.2}"},{"t":7,"p":38,"c":"邪恶影响的顽强活力——这是一个很严肃的问题。爱耶稣的人，不可追求违法的感情。一切需要都可以从基督里得到满足。这种肤浅的感情就象撒但向夏娃所承诺的高尚享受一样，是贪图上帝所禁止的东西。 {TSB 191.3}"},{"t":7,"p":39,"c":"许多人到了能警告别人不要冒险踏上悬崖峭壁时，已经为时太晚。知识，地位和财富，决不可用来代替道德品质。心清手洁，高尚热诚地献身于上帝和真理，在上帝看来，要比俄斐的精金更加宝贵。邪恶的影响，有着顽强的活力。但愿我能按照所得到的指示，把这一点告诉遵守上帝诫命的人。唯愿所罗门对于背道的痛苦回忆，能警告每一个人避开同样的危险。他的软弱和罪孽代代相传。{TSB 191.4}"},{"t":7,"p":40,"c":"蒙上帝所爱的最伟大的国王，由于错用了感情而受到了污染，不幸离开了他的上帝。这位世界上最强大的统治者，竟没能控制自己的情欲。所罗门自己可能如\"从火中\"抽出来而得到拯救，可是他的悔改却无法废除邱坛，摧毁见证他犯罪的石堆。他不尊重上帝，宁可受情欲支配，也不愿与上帝的性情有分。{TSB 191.5}"},{"t":7,"p":41,"c":"所罗门的一生，给那些愿意用他的榜样遮盖自己卑污行为的人，留下了多坏的榜样啊！我们的遗产不是有益的就是有害的。我们的生活和榜样是福气还是咒诅呢？人们看着我们的坟墓会说，是他毁了我，还是他救了我呢？…… {TSB 192.1}"},{"t":7,"p":42,"c":"传道人屈从撒但的引诱——撒但现在特别努力地攻击那些拥有大光的人。他会引诱他们贪恋世俗，沉迷肉欲。有些在圣职上侍奉的人的内心被不洁的思想和欲望所玷污。已娶妻生子的人还不感到满足，竟置身于招惹试探的地步，僭取应该只限于自己合法妻子的自由权。因此他们受到上帝的谴责，天上卷册中他们的名下写着“通奸”二字。{TSB 192.2}"},{"t":7,"p":43,"c":"他们应当远离危险。如果他们心思正直，专注于上帝，默想真理和上帝的宝贵应许以及忠心之人将得到的天上的赏赐，他们就会受到保护，脱离撒但的试探。但是许多人的心几乎一刻不停地萦绕着邪恶的思想。他们就是在进入上帝的殿中，甚至站在讲台上时也是如此。{TSB 192.3}"},{"t":7,"p":44,"c":"对犯错误传道人的惩戒——巴特勒长老，我告诉你实情，许多自称相信真理和传讲真理的人，心灵的殿若没有洁净，上帝的审判虽长久迟延，却必临到。这些下贱的罪恶一直没有受到果断的处理。心灵中有腐败，若不被基督的宝血洁净，我们中间就会有令你震惊的背道。{TSB 193.1}"},{"t":7,"p":45,"c":"我自问：“给别人讲解圣经，拥有极大亮光，具有美好才能，在永恒世界的边境，面对审判而生活的人，怎能任由自己的身心放纵不圣洁的行为呢？”我们有必要重复强调使徒的话语：“有罪的人哪，要洁净你们的手；心怀二意的人哪，要清洁你们的心。你们要愁苦、悲哀、哭泣，将喜笑变作悲哀，欢乐变作愁闷。务要在主面前自卑，主就必叫你们升高”（雅4:8-10）。——《怀爱伦信函》1886年第51号{TSB 193.2}"}]},{"n":"第28章 一位有影响力的传道人","ps":[{"t":2,"p":0,"c":"第二十八章  一位有影响力的传道人"},{"t":7,"p":1,"c":"一个正走下坡路的传道人——我的弟兄和同工T长老：我已经连着两天睡不好觉了。约在凌晨两点，我被唤醒，心情极其沉重，专心祷告一段时间之后，尝试写信。{TSB 193.3}"},{"t":7,"p":2,"c":"你和其他许多人的事出现在我眼前。几年之前我蒙指示看到你的危险很大，因为你在自己妻子之外向别的女性献殷勤。你放纵自己这方面的倾向，你在上帝面前是有罪的。这整件事的根源在于怀有不贞洁的思想，这导致了不适当的关怀和示爱，进而便是不适当的举动。这一切在凡夫俗子来说已属恶劣，对于你这从事圣职蒙受重托之人更是恶劣百倍！ {TSB 193.4}"},{"t":7,"p":3,"c":"我已当着你的面特别详细地说明了禁戒一切恶事的重要性。我已让你听到仇敌特别试探，想要唤醒你的良知，好使你筑起心灵的壁垒抵挡仇敌的试探。我已撰文特别指出青年男子和已婚男子对年轻女士和别人的妻子表示过分关怀的危险。我在跨洋前往欧洲途中受到强烈的激励，写出了这些特别的警告。这些警告是为你写的，也是为别人写的，为要阻止你继续堕落，使你靠以色列上帝的力量兴起，成为一个男子汉，而非魔鬼的玩物。{TSB 194.1}"},{"t":7,"p":4,"c":"肉欲的思想阻止属灵的成长——我蒙指示看到，由于试探的缘故，你无法“无忿怒，无疑惑，举起圣洁的手”（提前2:8）。你的思想和行为削弱了你的努力。你属世的精神和肉欲的思想使你属灵生命的成长停滞萎缩。你远非上帝希望你成为的人，也没能使自己有资格做可以做的工作，因为你思想不洁，污秽腐败。显给我的一些事在那绝不打盹不睡觉的眼目面前是赤露敞开的。{TSB 194.2}"},{"t":7,"p":5,"c":"这都写在天上的卷册中，你的名字是否要从生命册上被涂抹，还有一点点时间就要定案。你的名字肯定要被涂抹，除非你悔改，在上帝面前谦卑己心，认自己的罪，全心转向耶和华，从自己身上清除一切不洁的思想和败坏的行为。那诚信真实的见证者说：“我知道你的行为。”不要试图教导人，直到你已改变，怀着真实悔罪的心谦卑痛悔寻求耶和华并拥有一颗新心。{TSB 194.3}"},{"t":7,"p":6,"c":"撒但败坏传道人的强烈试探——我蒙指示看到撒但正在加强试探，要败坏教导上帝律法约束性要求的传道人。如果他能玷污人的美德，混乱人的纯洁圣善的意识，潜入人的思想，暗示怂恿他们在思想和行为上得罪上帝，他们就没有了护卫。他们自绝于上帝，没有上帝的圣灵和能力与他们同在。他们向人所传神圣真理的信息也得不到上帝的祝福。种子若不经浇灌，收成便无从谈起。{TSB 195.1}"},{"t":7,"p":7,"c":"私欲是教导真理的障碍——我的弟兄，你所需要的是一颗纯洁圣善的心。你要立刻停止向别人传讲真理的努力，直到你知道自己能靠着上帝的力量克服私欲。在你自称上帝儿女的这些年中，要是你的心思受到训练努力默想耶稣，无论在车上旅行时，行在街上时，也无论你在哪里，都向上帝祷告，要是你曾约束自己的思想并教导其关注纯洁圣善的事，我就不必像今天这样写信给你了。主必须成为你思想的全部，但这项工作却被你奇怪地忽视了。{TSB 195.2}"},{"t":7,"p":8,"c":"传道人的工作和普通业务不同——我们的传道人中有些人积极参与侍奉，对这项工作的重要性有所认识，但还有相当数量的传道人处理神圣真理与从事普通业务无异。他们没有因真理而变得文雅、高尚、圣洁。他们没有逐步前进，在耶稣基督的恩典和知识上长进。他们对上帝的圣言没有真实纯正的信心。他们也没有在前进的路上力上加力。{TSB 195.3}"},{"t":7,"p":9,"c":"他们的才干毫无长进，反而维持一样低效的状况。虽然一切特权唾手可得，他们却没能通晓圣经，在主里坚强。他们平淡、没有圣灵、没有基督的工作丝毫不能荣耀上帝的圣工。这些给真理带来了极大的损害，为什么呢？因为人心未得洁净。他们没有洁净的新心，反而有向撒但的试探开放的心。这等人决不能引人归向真实清洁的活水源头。他们或许能使别人熟悉我们信仰的缘由，但决不能承担起真牧人的责任，去“喂养上帝的羊群。”……{TSB 196.1}"},{"t":7,"p":10,"c":"传道胜于辩论——我们必须认识到自己的天赋职责。你们的仇敌魔鬼活动积极，好像一头吼叫的狮子，我们必须十分机警并且知道他的诡计。我们的心思意念和意志若不完全顺服基督的心意，就必为撒但的诡计所胜。我们品格中生来不和的成分若不每日每时与基督的品格保持一致，就一定会丧失救恩。有基督之灵做主的心是不能被低劣的倾向和情欲控制的。有许多人从未使自己的意志和道路毫无保留地顺服耶稣基督。{TSB 196.2}"},{"t":7,"p":11,"c":"我们需要多多教导传讲真悔改的道，而非教义的论据。因为不在基督之灵控制之下的心更容易自然选择教义的题目而非实际的题目。有许多没有基督的讲道与该隐的祭物一样不蒙上帝悦纳。它们与上帝不一致。{TSB 196.3}"},{"t":7,"p":12,"c":"属灵瘴气的玷污——我的弟兄，主呼召你辞掉这工作，离开锡安的城墙，否则就作一个悔改的人。何时你自己的心因真理成圣，里面就不会有道德的污秽了。现在你最需要的就是拼命抵挡不圣洁的暗示，因你的心已被属灵的瘴气所玷污。你所呼吸的是属撒但的空气。你在上帝眼中不是一个男子汉。你的心思本应长进，你的意念本应提高，你的计划和工作本应拓展，但你却是一个越来越低效的工人，因为上帝没有祝福你的努力。{TSB 197.1}"},{"t":7,"p":13,"c":"上帝眼中的罪行——滥用我们的恩赐，或降格我们的恩赐，将之用于卑劣的目的，在上帝眼中乃是一种罪行；可是这种罪却不断盛行。有才干可用的人，却利用一切动人迷人的能力去毁灭他人，把他们带入歧途，带他们到恶心有毒的泉源去止渴，而不是把他们带到基督面前，就是在做魔鬼的工作。有许多人自称相信真理，却道德败坏，玷污别人纯洁的思想和动机，以救灵之名施行毁灭，出言迷惑不警醒的人，撒但通过他们说话，与他试探夏娃时藉着蛇说话一样。{TSB 197.2}"},{"t":7,"p":14,"c":"这些行为都会受到可怕的报应。他们种的是什么，收的也是什么。滥用上帝所托付以造福世界的恩赐，给世人带来打击、祸患和咒诅而不是福气，这乃是一件可怕的事。正如你所看到的，我已经用不同的形式大量论述了这个问题。{TSB 197.3}"},{"t":7,"p":15,"c":"完全控制人生是可能的——我再说：“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。恶人当离弃自己的道路，不义的人当除掉自己的意念，归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:6,7）。你要开始行动，在上帝面前承认自己的罪；要寻求上帝，因你对这种工作知之甚少。要把自己的心思集中在纯洁、圣善的题旨上；尽力而为；以恳切痛悔的心将自己的恳求送达上天；让你的言谈、思想和举止与你自称维护的神圣信仰和谐一致。{TSB 198.1}"},{"t":7,"p":16,"c":"当所有与你类似的人全都悔改并寻得上帝的赦罪之爱时，我们就会看到上帝以奇妙的方式与祂的子民同工。罪人会悔改；后退的人会挽救回来。{TSB 198.2}"},{"t":7,"p":17,"c":"洁净道德污秽的必要——我把这些话留给你。我曾希望你能接受上帝圣言中照耀出的大光，将之带入你的宗教生活中，使你成为真实纯粹的基督徒，由衷地遵行上帝的旨意。我已受主的灵催促写信给你。这工作必须前进。一切不洁都须变为纯洁圣善，否则就要从我们手中清除出去；因为凡是属地的、属情欲的、属魔鬼的，都是别人的绊脚石，也是上帝圣工的祸根。{TSB 198.3}"},{"t":7,"p":18,"c":"这等罪恶清除得越快，我们越能确实在我们中间看到上帝的拯救和真理的能力。我们中间之所以如此软弱和无力，是因为被许多未能与上帝的性情有份，未能摆脱世上从情欲来的败坏的人拖累了。我们必须醒悟。我们必须洁除以色列营地一切的道德污秽。——《怀爱伦信函》1886年第5号{TSB 198.4}"},{"t":7,"p":19,"c":"公开认罪不一定必要——除非实有必要，我不想让T的事公之于众。他曾复信于我，承认证言属实，但是为了他妻子和儿女的缘故，我不想公开这些事。我真诚地同情这人，愿尽一切努力把这些人从魔鬼的网罗中救出来。T的状况比坎莱特要好得多了。虽然这二人对我和我们的百姓说了许多谎话，但我并不怨恨他们，也不想伤害他们，因为我知道有审判，每一个人的行为都要受到上帝的审查，每一个人都要照自己的行为受到大审判。——《怀爱伦信函》1889年第59号{TSB 199.1}"}]},{"n":"第29章 四位不洁的传道人","ps":[{"t":2,"p":0,"c":"第二十九章  四位不洁的传道人 "},{"t":7,"p":1,"c":"撒但的诡计——［写给一个传道人，此人对他妻子之外的女性产生恋慕，陷入情网，幻想将来在天上与她共同生活并生儿育女。]我对你有许多话要说。我看到你正处在大危险之中。撒但正站在你的道路上，时常向你低声说动听的无稽之谈，向你显示某人迷人的图片，说她比你结发之妻，你孩子的母亲更适合作你的伴侣。{TSB 199.2}"},{"t":7,"p":2,"c":"撒但正在不息不倦地悄然工作，藉着特殊的试探拉你下水。他决心成为你的导师，你必须置身于能够获得力量的地方抵挡他。他希望把你引进招魂术的迷宫，让你的爱情从你妻子转到另一个女子身上。他希望让你想念这个女子，直至不圣洁的感情使这个女子成为你的神。{TSB 199.3}"},{"t":7,"p":3,"c":"关于天上家庭的幻想——人类的仇敌引诱耶和华所拣选的守望人思想在来生能与一位他所爱的女子相聚，建立家庭。仇敌已取得了很大的成功，我们不需要这些悦人的图景。这些景象都是那试探者所发明的。{TSB 200.1}"},{"t":7,"p":4,"c":"基督已明确宣布，在来生赎民“也不娶也不嫁；因为他们不能再死，和天使一样；既是复活的人，就为上帝的儿子”（ 路20:35，36）。{TSB 200.2}"},{"t":7,"p":5,"c":"我蒙指示，属灵上的无稽之谈已虏获了许多人。他们耽于声色，若不悔改，必定灭亡。我对一切放纵不圣洁想象的人说：止步，为基督的缘故，就地止步。你已踏入禁地。我恳劝你们悔过自新。{TSB 200.3}"},{"t":7,"p":6,"c":"谁该是丈夫最爱的人——我蒙指示对已婚男子说：“你们向自己的妻子，也就是你们儿女的母亲表示尊重与爱情才是正当的。你们的殷勤要献给她们，你们的思想也要为她们的幸福仔细筹划。”……{TSB 200.4}"},{"t":7,"p":7,"c":"U弟兄啊，请记得，女子若接受另一个女子的丈夫任何的示爱，都表明她自己需要悔改归正。男子若让结发妻子在自己的爱情中屈居次席便是侮辱自己和他的上帝。这种事乃是末日的征兆之一。但你肯定不想应验这个兆头。这是恶人所要行的恶事。基督却要看管那些热爱和尊荣上帝之人的感情，使之集中在正当的目标上。{TSB 200.5}"},{"t":7,"p":8,"c":"我的弟兄，你的妻子虽有错误，但你也有错误。尽管如此，她仍是你妻子。她是你孩子的母亲，你要尊重、珍惜、爱护她。你要谨慎自己，莫使污秽不洁占据你的心思或意念。……{TSB 201.1}"},{"t":7,"p":9,"c":"钢铁般忠于婚姻的誓约——U弟兄，不久前我蒙指示看到你的情形，但我没有立刻写信给你，想要和你面谈。你正被囚禁在危险的情感主义中，而这几乎毁了你和你中意的人。你走这条路线不需要求上帝祝福。仇敌已在这件事上控制了你的心思。他随时准备控制那些陷入招魂术情感的人。{TSB 201.2}"},{"t":7,"p":10,"c":"你有妻子，你因上帝的律法与她密切结合。“你们听见有话说：不可奸淫。只是我告诉你们：凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。若是你的右眼叫你跌倒，就剜出来丢掉，宁可失去百体中的一体，不叫全身丢在地狱里；若是右手叫你跌倒，就砍下来丢掉，宁可失去百体中的一体，不叫全身下入地狱。又有话说：人若休妻，就当给她休书。只是我告诉你们：凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了。人若娶这被休的妇人，也是犯奸淫了”。（太5:27-32）{TSB 201.3}"},{"t":7,"p":11,"c":"我祈愿主帮助你。现在正是打信心美好之仗的时候。现在正是与属肉体之心的冲动较力的时候。现在正是你象钢铁般忠于自己的婚姻誓约、拒绝在思想言行上损坏你作为一个敬畏上帝遵守祂诫命之人的记录的时候。你一直在吸收招魂术的观念。但你现在若是全然转向上帝，祂就会赐给你我们主耶稣基督的恩典，真理也会在你的生活中得胜。——《怀爱伦信函》1903年第231号{TSB 201.4}"},{"t":7,"p":12,"c":"公开的责备——［写给一名年轻的未婚传道人]。我们在这里有艰难的工作要做。当地有一种轻浮的精神。青年男女在配对成双，并且一旦受到谴责，他们中有些人便表现出目中无人，心肠刚硬和不顾一切的精神。我们得先除掉这个才能使聚会有自由的精神。但安息日似乎样样都脱节了。Y长老一直在讲道，也一直在追求女孩，已婚妇女和寡妇，无论在哪个州作工，他在讲台之外都似乎乐此不疲。星期天上午，我点名叫他，告诉他和所有在场之人，我们决不能再用像他这样的人，因为这等人只会让那些承担重责的工人加倍劳苦。{TSB 202.1}"},{"t":7,"p":13,"c":"只要他们愿意不挡道，把他们心里所想的付诸行动，不假借敬虔之名行这种恶事，圣工就会得到解脱。他还没有认罪。不知道他会不会认罪。但亮光进入了我们的聚会，曾随从他榜样的青年人果断地出来，承认了他们的错行。那些自命跟随基督之人何时才能拥有智慧呢？——《怀爱伦信函》1884年第53号{TSB 202.2}"},{"t":7,"p":14,"c":"受邀到别的国家作工——［一封写给曾违背第七条诫命但已悔改的传道人的信]。亲爱的V弟兄：我今天早上收到并阅读了你的来信，若不立即回复，恐怕会忘记此事。……{TSB 203.1}"},{"t":7,"p":15,"c":"关于改变地点的事，我推荐你去英国。那里禾场广大，工人稀少，有大量工作要做，如果你的家人愿意献己于主并投身圣工，他们人人都可参加那里的工作。你会发现足够的工作空间，你若本着温柔谦卑出去作工，弥补你以往的错误，上帝就会悦纳你。英国需要工人，那里比欧洲其它部分更具优势的是，我们美国的弟兄不必通过翻译工作。……{TSB 203.2}"},{"t":7,"p":16,"c":"你一旦到了英国，就必发现足够的工作去做。上帝是满有慈悲的；祂怜悯我们的软弱，赦免我们的过犯；只要我们过谦卑痛悔的生活，愿意离恶行善，主就必悦纳我们。愿主教导你，为你作工。{TSB 203.3}"},{"t":7,"p":17,"c":"我希望有更多的人愿意献身于英国的传道工作。那个国家的工人很少。我们需要上帝能同工和祝福的传道士。我们需要会感到救灵负担的人，会象基督一样作工的人，热心、无私地去救罪人，光照那些在黑暗里的人。我写这封短信给你，觉得写再多也相差无几。你在基督里的姐妹。——《怀爱伦信函》1886年第41号{TSB 203.4}"},{"t":7,"p":18,"c":"不洁的思想和暗示——［写给一名尚未悔改的传道人]。Z长老，我的心为你大大忧伤。我非常担心你永远进不了上帝的国。想到你的事我就非常心痛，你名义上是耶稣基督委派为代表的仆人，却满了污秽，以致圣天使无法接近你。你的思想被不洁的欲望和想象败坏并非新事。你没有驱逐不法的欲望和肉欲的思想。你在希尔兹堡见到我时对我说你已得胜，你对我说谎，因为你知道事情并非如此。{TSB 204.1}"},{"t":7,"p":19,"c":"蝇入蛛网——你过去的生活显在我眼前，好像只要邪恶披上一件诱人的外衣，你就没有内在的力量抵挡它。你假装敬虔公义获得了女性的信任，接下来你便利用这种信任随意对待她们——亲吻她们，并照她们允许你做的与她们行诱奸淫荡的事，不仅与X姐妹，还有别人。想到你用引人放荡堕落的暗示、奉承和抚爱玷污了一个、两个、三个、四个甚至更多人的时候，我的心便大为伤痛。你还是守望者，你还是个牧人！……{TSB 204.2}"},{"t":7,"p":20,"c":"你使这些邪恶淫荡的行为看似无害，一些人已被自己的私欲牵引诱惑走迷了路，因为他们没有道德勇气斥责你这个传道人的邪恶行为。有相当多的人已牺牲了良知，内心的平安和上帝的眷爱，因为人们立为锡安城墙上的守望者的人，已成了诱惑他们的人，是一条披着羊皮的狼。{TSB 204.3}"},{"t":7,"p":21,"c":"这些过去从未败坏的人，落入了撒但藉邪恶的牧人通过各种伪装和藉口为他们设立的网罗。你隐藏了自己与纯洁圣善势不两立的邪恶心肠。蝇入蛛网，鱼上饵钩，已被诱捕陷害了。{TSB 205.1}"},{"t":7,"p":22,"c":"婚姻咨询的错误途径——你用自己的行为将圣事贬低到俗事的水平。许多人濒临灭亡，像从火中抽出的一根柴；但你的行为却打破了那保护夫妻之间家庭关系神圣性的屏障，安排计划使作妻子的向你吐露她婚姻生活的秘密，引诱那些情怀柔顺已被你迷惑的人向你敞开心扉，好像对罗马教听人忏悔的神甫一样；你怂恿她们认为自己的婚姻是一个错误。{TSB 205.2}"},{"t":7,"p":23,"c":"每一个家庭都时有误解。夫妻表现出的思想和情绪通常会被撒但利用，但他们二人若肯抵挡魔鬼并在上帝面前谦卑己心，则问题很快就会解决，不致留下丑陋的疤痕。但是你却鼓励疏远而非解决问题；夫妻双方内心的平安、和谐与效用都被破坏了，你所播撒的淫荡行为之种已经结出了苦毒的恶果。夫妻在这等情形下往往会远离上帝，回来的人很少。{TSB 205.3}"},{"t":7,"p":24,"c":"神圣的与不洁的交织在一起——妇女或少女对男子或已婚男性的求欢与亲密之举腼腆顺从的性情往往使她们极易陷入网罗。本应为灵魂警醒以便拯救她们的人，却在伺机毁灭她们。很多人没有坚定的原则，她们来与传讲真理的男人接触，这些传道人中有些人披着天使的外衣，在她们面前教导和文饰罪孽，她们自己的心既没有坚定的原则守卫，毁灭的工作便迅速完成了。{TSB 205.4}"},{"t":7,"p":25,"c":"神圣的事物被贬低，与私欲和污秽不洁的行为交织在一起，以致受害者大感困惑，心灵的殿成了罪恶的巢穴。没有疑心的人起先只是只是聆听，既接受了向她们表示的偏爱的特权，便继续受教，直到“好像牛往宰杀之地，又像愚昧人带锁链去受刑罚”（箴7:22）。无论那引诱人的带她们去哪里，她们都亦步亦趋地跟随。——《怀爱伦信函》1886年第82号{TSB 206.1}"}]},{"n":"第30章 怀爱伦的助手","ps":[{"t":2,"p":0,"c":"第三十章  怀爱伦的助手 "},{"t":7,"p":1,"c":"1895年9月6日，写给W. F. C——［W. F. C弟兄和范妮.Y姐妹都是怀爱伦的雇员，起先在墨尔本，后来到了新南威尔士的库兰邦。1895年，在固定住所森尼赛德建成之前，怀爱伦夫人和她的助手都在帐篷里工作和生活]。今天早上我从学校那边过来，看到你的马拴在范妮Y帐篷前的一棵树上。过了一会儿，我朝那座帐篷走去。婕西和另一位来自纽卡斯尔的女士来看范妮。你正坐在范妮的帐篷里用打字机打字。你为什么不立刻带上打字机到吃饭的帐篷里去呢？你这样的行为会给那些来校参观的年轻女子留下什么印象呢？决不会留下好印象。{TSB 206.2}"},{"t":7,"p":2,"c":"你随便待年轻女子是不合适的，你却觉得这很正常，没什么大不了的。上帝的圣言吩咐你，各样的恶事要禁戒不作，但你是这样的吗？你已成家，一妻二子，你把他们留在了美国，无需更多激励，这一事实就应足以使你在与他人交往过程中培养自守和谨慎。……我写这些事给你，是因为你正欺骗范妮，她显然完全处于盲目和迷恋之中。……{TSB 207.1}"},{"t":7,"p":3,"c":"你在墨尔本时就常现身范妮周围，不仅有邪恶的样子，而且本身就是邪恶的。你对这事乐此不疲，但你本应觉察出自己的行为正怂恿别人走上同一条恶道。{TSB 207.2}"},{"t":7,"p":4,"c":"我现在要去塔斯马尼亚州，你和范妮要留在埃文代尔。我走之后，你会觉得和她交往更加自由，因为没有我在场监督。我担心你会因自己的亲密行为而羞辱真理。我决不容许此事发生。离范妮的帐篷远点，否则丑闻不可避免。——《怀爱伦信函》1895年第17号{TSB 207.3}"},{"t":7,"p":5,"c":"1895年9月，致信W. F. C弟兄——数月以来，我从范妮那里得到的帮助极少，不是因为她不能工作，而是因为她与你的交往使她有了一种经验，以致不适合在我的工作中做任何事。……{TSB 207.4}"},{"t":7,"p":6,"c":"我对另一件事深有感触，就是你到范妮的帐篷去找她。我已决定你们二人不可在一起工作。你已结婚，是两个孩子的父亲。即便你和你妻子离婚，从圣经上来看，你也无权另娶。……{TSB 207.5}"},{"t":7,"p":7,"c":"我走之前必须立下一些规矩。W.F.C.不需要去范妮的帐篷。范妮不在工作状态已有一段时间。她和你的交往是这事的主要原因。我对此心知肚明，因此我说：远离范妮的帐篷。我走之后，你会觉得良机已至，想什么时候去找她就什么时候去；我若不警告你并责令你管好自己就不能走。我不想因你轻率卤莽的习惯或行为给我和这个团体带来耻辱。——《怀爱伦信函》1896年第19号{TSB 208.1}"},{"t":7,"p":8,"c":"1895年11月23日写给范妮的信——我一直在考虑到你和W. F. C.之间的事，我要说的话都已经说尽了。我认为你没有道德上的权利嫁给他，他也没有道德上的权利娶你。W. F. C.大大激怒他妻子后离开了她。他离开了曾在上帝面前起誓要在有生之年爱护并珍视的妻子。她还未与他离婚，她还是他合法妻子的时候，他就离开她三年之久，然后从心里离开了她，并对你表达爱意。这事主要是你和一个已婚男人商定的，而这人在法律上还受他结发之妻的约束，她与他生有二子。{TSB 208.2}"},{"t":7,"p":9,"c":"他虽已经和妻子离婚，但我丝毫看不出圣经许可你们缔结婚姻。他激怒妻子主要是因他自己的行为而起，我看不出一点儿亮光支持他有合法的权利与你利益与共。有一件事是确定的。如果你们结婚，我就不能继续和你们一起工作了，因我确定圣经会谴责你们的结合。因此，我希望你们明白，从上帝赐我有关过去和现在的亮光来看，如果你们结合，我就不能继续雇用你们了。{TSB 208.3}"},{"t":7,"p":10,"c":"我很震惊，你竟会片刻思想这种事，将你的爱情在这种情况下寄托在一个抛妻弃子的已婚男人身上。我建议你把自己对于这事的想法和计划原原本本地说给我们负责的弟兄们听，好使你听取他们的建议，让他们根据上帝的律法向你说明你所陷入的错误。你们二人即便只是心里想你们可以结婚都是违背律法。你原应在这种念头初露端倪时就予以抵制。——《怀爱伦信函》1895年第14号{TSB 209.1}"},{"t":7,"p":11,"c":"1895年12月9日写给爱德生的信——……唉，我心很痛，因为其它一些事情的发展和显明使我承受了可怕的压力。就是W. F. C.和范妮之间的亲密之举。我已将所有危险向他们陈明，但他们却矢口否认。然而在墨尔本开会时，范妮承认她爱W. F. C，并说W. F. C也爱她。我努力让他们看清这事的实质。W. F. C.的妻子尚在人间。最近她收到了W. F. C.的离婚协议书。他抛弃她已经三年之久了。然而范妮告诉我，她一直在祷告，如果她应该和W. F. C.结婚，他妻子就能得到离婚协议书。何等的盲目会临到那些开始偏离正路的人啊！这二人都认为他们可以结婚，齐心推进我的工作。期望我把全部的事务的管理都交在他手里。但我告诉他们恰恰与此相反。他们若走这步，就会永远与我断绝关系，因为W. F. C.没有道德权利再娶别人。——《怀爱伦信函》1895年第123a号. {TSB 209.2}"},{"t":7,"p":12,"c":"1896年4月9日致信W. F. C.——当我回顾过去，以及上帝圣灵使我注意的事，就感到非常忧伤。C弟兄，我有一道明确的信息传给你。直到大约两年前，才有关于你和你家庭的特别亮光赐给我。那时我蒙指示看到，你在自己家庭生活中表现的态度不是基督徒。你通过接受伪安息日和欺骗开始婚姻生活。但一位靠着出卖真理原则得到的妻子并不能给买者带来平安和幸福。你在这事上的行为羞辱了上帝，祂的真理被践踏在尘埃中。{TSB 210.1}"},{"t":7,"p":13,"c":"你为你妻子放弃安息日，她便欢喜自己获得胜利，撒但也雀跃不已。但她既接受了一个甘愿为她卖主的男人，就不能仰望他尊敬他像妻子应该尊敬丈夫一样。她既在这种情况下与你结婚，便不区别属天的爱和属地的不是来自上帝的爱。一个为得到妻子而牺牲对天父之爱的人，也会为另一个女人出卖他的妻子。这种爱质量低劣，是属地的，决不会经得起考验和试炼。{TSB 210.2}"},{"t":7,"p":14,"c":"主并未修改祂政权的律法，这律法统管祂这世界和天上世界的国民。自然的律法必须顺从。但你却执意为得到你妻子而拆毁一切障碍，并因在安息日的事上屈服而违背了上帝的律法。你现在只是在收你所种的而已。{TSB 210.3}"},{"t":7,"p":15,"c":"和你妻子结婚之后，你又接受了安息日。你若是出于真诚及敬畏上帝之心，这便是正确的行动。基督说：“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”“人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住”（约14:21,23）。{TSB 211.1}"},{"t":7,"p":16,"c":"但你是许下了一个诺言才得到了你妻子，后来又违背了那个诺言。你为她付上了高昂的代价，你因自食其言，便使她完全有理由受试探。因而撒但利用一切机会来欺骗她，他将这事按他的看法呈现在她面前。你牺牲了真理，出卖了对上帝的忠贞，为要得到一个妻子，随后你又开始守安息日，你对待你妻子的方针原应完全异于以往。你原应当向她表现你婚前的温柔、忍耐和仁爱。但你没有这样做。你采取的做法不会保持她对你的爱。我个人不能相信你是基督徒，在目前情况下，我不能同意你加入任何教会。{TSB 211.2}"},{"t":7,"p":17,"c":"你曾想自己一旦结婚便可为所欲为。这使你的婚姻生活充满苦涩，你的妻子完全有理由拒绝离开她的家到这个国家来找你。你接受狂热盲信的观点对你一点儿都不利，且使你妻子有机会更加反对真理的原则。{TSB 211.3}"},{"t":7,"p":18,"c":"你已离家多年，这给你的家庭带来了伤害。你告诉我你决不回家受辱。但主将这事显给我看。我知道除非你尽力与你妻子和好，你在上帝面前就不能清白。你在自己家中有一番必须完成的工作。去年九月我已向你说过这事。无论你妻子取何立场，无论她多么轻率、卤莽，这均不足以使你摆脱自己作父亲的责任。你应返回家中，竭尽全力修补裂痕，你虽自命相信真理，对家庭的伤害却比你妻子更大。{TSB 211.4}"},{"t":7,"p":19,"c":"即使你妻子得到了离婚证书，你若对别的女子表现爱情，仍是犯了第七条诫命。然而你做了比这更恶劣的事。你在与你妻子离婚之前就已移情别恋，且对一个人说过：“和一个我不爱的女人绑在一起多么难过啊，其实有一位是我爱的，连她走过的地我都爱。”{TSB 212.1}"},{"t":7,"p":20,"c":"你在我家期间的行为一点也不光明磊落。你和你寄托爱情的那一位之间的事一直是在欺骗和谎言之下进行的。你假借虚伪的藉口实行了隐密的计划。主将这些事显给我看，我试图改变事态，但救灵的负担在你和他人看来无足轻重。当时你正在负责查经，并在教会工作中担任要职。教会未就这项重要决定征询我的意见，否则我就不必忍受后来的痛苦了。{TSB 212.2}"},{"t":7,"p":21,"c":"我和你谈及你与年轻女子自由交往的事，并告诉你我去塔斯马尼亚期间不准你留在我家，你回答说你向来喜欢与姑娘们交往，从不认为有何危害。我告诉你我知道这种自由的危害，我外出期间一定不准你留在我家。{TSB 212.3}"},{"t":7,"p":22,"c":"我吩咐你不准留在我家之时，你说大约一周结清账目后就能走。但这事就此拖延下去，或者是忽略了，直到约两周前我们从塔斯马尼亚回来，然后在七月我们去了库兰邦。{TSB 213.1}"},{"t":7,"p":23,"c":"这事不能就此搁置。我不能让别人说是我妨碍你与家人团聚。我认为把你带到我家中完全是个错误。我这么做是为了帮你，但我不能让别人觉得我们认为你值得从事上帝赐给我的神圣工作。我不能让这事看起来是这样的，因为这会使我受到误解。{TSB 213.2}"},{"t":7,"p":24,"c":"我不能显得是要为你在婚姻生活中的行为辩护。你抛妻弃子是一件得罪上帝的事，我必须在你的区会会长威廉姆斯长老面前陈明此事的真相。我曾希望当你看到自己所受的欺骗时，你能悔改自己的行为，觉得自己需要生出那没有后悔的懊悔来。但我在阿马代尔的经历和在那里加给我的重担使我极其痛苦；你过去的生活已完全展现在我眼前。……你曾认为自己会得到福音传道人的证书，但果真如此，上帝的圣工就要受辱。你装出一副受了错待的样子，但最受错待的是你妻子。她原本绝不应当受到你给她的待遇。你对待自己孩子的态度和行为使你妻子别无它法，只得与你疏远。她因你对自己孩子施以专横管制的刑罚而内心伤痛几至疯狂。{TSB 213.3}"},{"t":7,"p":25,"c":"放弃范妮之后你又移情别恋。这说明只要有机会你就会做什么。你对青年女子表示关怀，藉此获取芳心，因为只要你愿意，你就能显出非常亲切有魅力的样子。当这些事在我眼前经过时，我感到义愤填膺。我不能也不愿对这些事保持沉默。我决定要揭露你是一个没有原则的人。你对于何为基督徒的观念与上帝圣言中规定的原则相去甚远，因此凡与上帝圣工有关的责任一概不应托付给你。——《怀爱伦信函》1896年第18号{TSB 213.4}"},{"t":7,"p":26,"c":"1896年4月12日，致宾西法尼亚州区会［W.F.C.家乡的区会]会长I. N.威廉姆斯长老——我们为W.F.C.弟兄心里十分烦恼。他想乘本月邮轮返回美国。他喜欢和年轻女子交往，并且乐此不疲，他的表现像个男孩。约一年前，在我儿子W.C.怀特建议下，我雇他给范妮作打字员，范妮念稿，他打字。但不久我便忧心忡忡。不断有警告传来。我和他本人交谈，就他喜欢与年轻女子交往及种种轻浮无聊的行为与他沟通，但他却说他向来喜欢和青年女士交往，从未想过有什么害处。{TSB 214.1}"},{"t":7,"p":27,"c":"我们想帮他，因他当时贫困潦倒，衣食无着。他颇具才干，本可善加利用，作W.C.怀特或我的得力助手。但我现在却不敢继续把他留在我家。{TSB 214.2}"},{"t":7,"p":28,"c":"他迷恋上范妮。在他得知妻子与他离婚之前，他和范妮的事是在欺骗之下进行的。他听说妻子跟他离婚，似乎如释重负，因他心里早已完全抛弃他的妻子。然而主就这事赐我亮光。我认为他远比他妻子更应受责，因他宣称相信神圣的真理，而他妻子却未作这种表白。他一直不是一个仁慈温柔的丈夫；他既不忍耐，也不宽容，他妻子不论什么地方不如他意，他就非常专横挑剔。面对他这种气质和性情，我看不出他妻子如何能被引向真理。他妻子反对他，使他难堪，但这不比他对待他妻子的恶劣行为更难堪。他没有忍耐地或照基督徒所应该的去应付反对。他离开家庭、妻子和孩子乃是作恶。几个月前，我了解到，他一点没有赡养他们。{TSB 214.3}"},{"t":7,"p":29,"c":"当这些事情展现在我面前时，他最严重的问题是，他曾承诺要在有生之年珍惜爱护的妻子尚在人间，他却移情别恋。我们都一直不能理解他为何那么久离家在外，直到最近我得到了上帝的启示。{TSB 215.1}"},{"t":7,"p":30,"c":"他能显得很有魅力，赢得姑娘的信任和青睐，但他一遇反对便显出一种脾气和性情，以致他若不改变，就没有任何女子，不论信与不信，能够与他和平相处。他采取的行径会使任何女性遭遇不幸。他在饮食上无节制，这就是他缺乏忍耐的原因。{TSB 215.2}"},{"t":7,"p":31,"c":"我感觉时候已到，我不应继续雇他为我办事，因为有关他行为的警告不断从主而来。{TSB 215.3}"},{"t":7,"p":32,"c":"如有必要，我会进一步写出此事。请照你所知道的将W.F.C.在那里的家庭实况写信给我。你们若有能力，就要帮助W.F.C.纠正这事，消除这事对上帝圣工的羞辱。即便他的妻子已经再婚，或许也有他可为自己的孩子作的事。——《怀爱伦信函》1896年第104号{TSB 216.1}"},{"t":7,"p":33,"c":"1897年7月1日，致G.C.特尼夫妇——范妮.Y和W.F.C.弟兄的合作始于墨尔本帐篷聚会期间［1894年1月]。范妮在那时开始迷恋这个已经结婚并生有二子的男人。她完全否认自己和C弟兄之间有任何感情上的瓜葛。她在我的帐篷里站在我面前说，那些谣言都是无稽之谈。但从此之后一年的时间，范妮在工作上没有给我任何帮助，反倒成了一个死沉的重担。……{TSB 216.2}"},{"t":7,"p":34,"c":"我们在整个阿马代尔帐篷大会期间听说了许多关于范妮和W.F.C.之间的风流韵事。我和他们都分别沟通过，并告诉他们主与他们二人有辩论。他们否认彼此之间有任何特别的依恋。我知道得更多；但主帮助我完成了帐篷大会的工作。帐篷聚会即将结束前，范妮来对我说，“怀姐妹啊，我来找你就像来找一位母亲一样。我确实全心爱C弟兄，我的心几乎都要碎了。这幸福之杯三次送到我的嘴边，但随后又被迅速拿走了。”这个女孩接着说道，“我向上帝祈求，如果我和C的结合是正确的，那就让他的妻子与他离婚。数周之前，她果然和他离婚了。现在你不认为主垂听了我的祷告吗？”当时我不敢和她谈论此事，因为那天我还要对着一大群会众讲道。如果普雷斯科特姐妹在巴特尔克里克，她会将详情告诉你们。{TSB 216.3}"},{"t":7,"p":35,"c":"从那时起我便断绝了和范妮的联系，并考虑再不和她联络了。但此后不久，范妮从悉尼写信给我，再次承认了自己的罪。我以为我不能再让她回到我身边了，但主的灵临到我身上，说：“再给她一次试验。”于是我决定见见范妮，并告诉她我愿意接她回来。我这样做了，范妮回来或和我住了数周之久，但她什么工作都做不了；后来她决定想回家到她母亲那里去，我告诉她，她可以放心回去。——《怀爱伦信函》1897年第114号{TSB 217.1}"}]},{"n":"　第八编  不合圣经的婚姻","ps":[{"t":1,"p":0,"c":"第八编  不合圣经的婚姻"},{"t":2,"p":0,"c":"第三十一章  尊重不合圣经原则的婚姻 "},{"t":7,"p":1,"c":"不建议分居——亲爱的弟兄［C.H.布里斯]：来信已阅。我熟悉若干这样的情况，遇见过那些在与你提到的情形类似的情况，凭良心觉得要有所作为的人。他们把事情普遍地激发起来，搞得支离破碎之后，却没有智慧收拾残局，使问题变得更好。我发现那些非常热心拆毁事情的人没有做什么事，把所拆毁的按正确的次序再建造起来。他们有本事把事情搞得一团糟、令人忧伤，造成极其糟糕的局面，却没本事使事情更好。{TSB 218.1}"},{"t":7,"p":2,"c":"你就此事询问我的建议。我要说，那些在这事上有负担的人若没有仔细研究更好的安排，且能为这些人找到舒适的住所，就最好不要实现他们分居的想法。我希望他们认识到这事不可催促，毕竟夫妻一场，利益相连，不要无情无义。{TSB 218.2}"},{"t":7,"p":3,"c":"不要草率行动——我写这个是因为这种情况我见过很多，人们会有很大的负担，直到事事都没有解决，没有根除，于是他们就没有更多的兴趣和负担了。我们个人都应知道自己有一种按着真知识的热心。我们在这种事上不应草率行动，而要看到问题的每个方面。我们应当非常谨慎地行动，存慈怜的心，因为我们不知道导致这种行动方针的一切详情。{TSB 218.3}"},{"t":7,"p":4,"c":"我建议把这些不幸的人留给上帝和他们自己的良心，而且教会不要视他们为罪人，除非有证据表明他们在上帝眼中是这种人。祂看人心就象看一本打开的书。祂的判断必不象人的判断。——《怀爱伦信函》1891年第5号［整整二十年后，怀威廉写了另一封信："},{"t":7,"p":5,"c":"“过去二十年中我母亲收到许多函件，咨询你来信所提之事，她多次复信，说她除了使徒保罗的劝勉之外，再无其它建议。最近，她不再处理此类来函，并吩咐我们勿再将其送她案头。"},{"t":7,"p":6,"c":"“至于我对此事的意见，我相信是和我听我母亲多年前所给多个人的建议、教会领袖的观点以及圣经的教训相符的，就是我们若拆散家庭，就不会有福气临到，无论所拆散的家庭是可能已经犯了罪的还是在他们接受现代真理以前或以后被得罪的。”]{TSB 219.1}"}]},{"n":"第31章 尊重不合圣经原则的婚姻","ps":[{"t":1,"p":0,"c":"第八编  不合圣经的婚姻"},{"t":2,"p":0,"c":"第三十一章  尊重不合圣经原则的婚姻 "},{"t":7,"p":1,"c":"不建议分居——亲爱的弟兄［C.H.布里斯]：来信已阅。我熟悉若干这样的情况，遇见过那些在与你提到的情形类似的情况，凭良心觉得要有所作为的人。他们把事情普遍地激发起来，搞得支离破碎之后，却没有智慧收拾残局，使问题变得更好。我发现那些非常热心拆毁事情的人没有做什么事，把所拆毁的按正确的次序再建造起来。他们有本事把事情搞得一团糟、令人忧伤，造成极其糟糕的局面，却没本事使事情更好。{TSB 218.1}"},{"t":7,"p":2,"c":"你就此事询问我的建议。我要说，那些在这事上有负担的人若没有仔细研究更好的安排，且能为这些人找到舒适的住所，就最好不要实现他们分居的想法。我希望他们认识到这事不可催促，毕竟夫妻一场，利益相连，不要无情无义。{TSB 218.2}"},{"t":7,"p":3,"c":"不要草率行动——我写这个是因为这种情况我见过很多，人们会有很大的负担，直到事事都没有解决，没有根除，于是他们就没有更多的兴趣和负担了。我们个人都应知道自己有一种按着真知识的热心。我们在这种事上不应草率行动，而要看到问题的每个方面。我们应当非常谨慎地行动，存慈怜的心，因为我们不知道导致这种行动方针的一切详情。{TSB 218.3}"},{"t":7,"p":4,"c":"我建议把这些不幸的人留给上帝和他们自己的良心，而且教会不要视他们为罪人，除非有证据表明他们在上帝眼中是这种人。祂看人心就象看一本打开的书。祂的判断必不象人的判断。——《怀爱伦信函》1891年第5号［整整二十年后，怀威廉写了另一封信："},{"t":7,"p":5,"c":"“过去二十年中我母亲收到许多函件，咨询你来信所提之事，她多次复信，说她除了使徒保罗的劝勉之外，再无其它建议。最近，她不再处理此类来函，并吩咐我们勿再将其送她案头。"},{"t":7,"p":6,"c":"“至于我对此事的意见，我相信是和我听我母亲多年前所给多个人的建议、教会领袖的观点以及圣经的教训相符的，就是我们若拆散家庭，就不会有福气临到，无论所拆散的家庭是可能已经犯了罪的还是在他们接受现代真理以前或以后被得罪的。”]{TSB 219.1}"}]},{"n":"第32章 G弟兄","ps":[{"t":2,"p":0,"c":"第三十二章   G弟兄 "},{"t":7,"p":1,"c":"［怀威廉的话：“关于G弟兄，我可以直言相告。约在1875年，他娶了一位才华横溢的教师。……她颇具才干，但数年后，却变得很爱争吵，令G弟兄的生活充满苦涩。那时，他结交了某大学一位很有才气的年轻女会计，并且喜欢上了她。怀姐妹写给他一个非常清楚的警告，他答应认真考虑。不久，怀爱伦姐妹去了欧洲，G弟兄从某大学辞职，前往密歇根州看望他妹妹，一点儿没有阻拦他妻子跟他离婚。{TSB 219.2}"},{"t":7,"p":2,"c":"“到目前为止，那些了解情况之人对他还算认可，但不久之后，G弟兄便娶了前面提到的那位会计；因而他的朋友都感到很伤心。他在某地教了一段时间书，随后在某地附近定居，此后多年辛苦工作，他妻子帮助他经营一个小型果蔬农场维持生计。他们逐渐看出自己行为的邪恶，为此极度痛悔，弟兄姐妹因他们的真诚悔改而感到满意。他们有三个漂亮的孩子，已经长大成人，据我所知，没有一个鼓励他们分开。有人将这事告诉怀爱伦姐妹，她不鼓励分居，也不鼓励任何将G弟兄排除在传扬第三位天使信息工作之外的举动。G弟兄在后来的生活中以一种极其谦卑的方式在南方自养作工。{TSB 220.1}"},{"t":7,"p":3,"c":"“人若处在第三位天使信息的亮光之中，竟打算离弃配偶与别人结合，我们就有责任予以警告、责备和惩戒。{TSB 220.2}"},{"t":7,"p":4,"c":"“人若在接受信息之前连累了自己，后来悔改认罪，得蒙上帝饶恕，并获弟兄信赖，那么传道人和平信徒就最好不要搅扰他们，而要让他们享受藉着基督所成就的赦罪和称义之恩，不拆散他们现有的关系。”——1927年2月21日。{TSB 220.3}"},{"t":7,"p":5,"c":"怀威廉长老后来补充道：“长期以来我一直认为我们的弟兄在拆散家庭的事上犯了一个严重的错误，他们争辩说，这些家庭应该履行他们大多作得不明智的誓约，他们日复一日不断犯着奸淫。”——《怀威廉信函》，1931年1月6日。{TSB 221.1}"},{"t":7,"p":6,"c":"下面这封信表明了怀爱伦夫人对G弟兄的态度。]{TSB 221.2}"},{"t":7,"p":7,"c":"需要来自上面的智慧！——亲爱的赫斯格弟兄：……我们认为墨尔本圣经学校的开端很好。大家都很满意学校的建筑和位置。这的确不同寻常，因为平时总要有人批评几句，但这次我们没有听到一句表示或暗示不满的话。{TSB 221.3}"},{"t":7,"p":8,"c":"聚会结束后，我们和斯塔尔长老交谈了给高级班请语法教师的问题。语法初级班没有问题，但我们需要一名能教所有课程的教师，因此我们希望奥尔森长老为我们找一个能来澳大利亚作全科教师的人。G弟兄若能始终保持正直该多好啊！他就会成为这一岗位的最佳人选。但问题是他的记录是否不会再犯。我们不敢拿这件事来冒险。我从不怀疑G弟兄已经真诚地悔改了，我也相信主已赦免了他。但如果不得不对这事作出解释，就不是一件容易的事了；所以我们该拿他怎么办呢？把他留在现状，受懊悔的折磨，无所事事，了此残生吗？我看不出能做什么。我需要从上头来的智慧，需要那看透人心如看一本敞开的书的主的建议！撒但在搜寻人的灵魂，要用他邪恶的绳锁捆绑他们，使他们错失主的工作，几乎无奈地落在他的手中。“总要警醒祷告，免得入了迷惑”（太26:41）。——《怀爱伦信函》1892年第13号（写于G弟兄缔结不合圣经的婚姻五年之后）{TSB 221.4}"},{"t":7,"p":9,"c":"受邀前往其它国家——亲爱的G弟兄：我一次又一次为你考虑。我若感觉能自由运用判断力，我早就建议你改换居住地点了。我希望我的弟兄们能有上头来的智慧，好建议你离开今天所住之地。你若还有什么要做之事，须尽快完成。你若在这个国家［澳大利亚]，我完全相信你会看到门户敞开，你在这里可以为主做工，成为擎光者，照耀那些在错谬与黑暗中的人。{TSB 222.1}"},{"t":7,"p":10,"c":"要是你来这个国家会怎么样呢？要象亚伯拉罕一样，出去的时候还不知到什么地方去，并且谦卑地寻求引导，我恳劝你作出突破。到澳大利亚这里来吧，趁我们还在这里。来负起你自己的责任吧。你若卖掉你的农场，就会有钱到这里来。然后我相信这里必为你敞开做工的门户，愿主指示你，这是我真诚的愿望，恳切的祈祷。……{TSB 222.2}"},{"t":7,"p":11,"c":"在广大的收割园地，有大量的工作要你去做。这里是庄稼都已成熟可以收割的园地，要在悉尼开始工作，人口约有一百万，墨尔本的人口更多。还要进入昆士兰州，昆士兰州的一个地方有三十名守安息日的人，他们还从未见过也未听过活的传道人讲道，还有许多人散布在那个州，等待着真理的信息。{TSB 222.3}"},{"t":7,"p":12,"c":"你愿意考虑此事并将你的想法写给我们吗？你现在的经济状况如何？你正在打算做什么？主正如何引导你的思想？请认真考虑此事，愿主赐你智慧，尽快有所行动。致以多多的关爱。——《怀爱伦信函》1894年第7a号{TSB 223.1}"},{"t":7,"p":13,"c":"跟从主的带领——亲爱的G弟兄G姐妹：很高兴收到你们的来信，得知你们正在为上帝的圣工尽更大的努力。你们有特权在帮助别人时领受丰盛的福气。你们可能“办理殷勤，”而且“心里火热，常常服侍主。”你们可以运用自己的判断力并通过教导节俭的原则来帮助你们的同事。我们必须明智地使用金钱，我相信你们会努力这样做。{TSB 223.2}"},{"t":7,"p":14,"c":"要始终充满希望，并在基督的恩典和智慧上长进。我很高兴你们能参加学校的工作，并与其他工人携手向那些还不明白上帝圣言之人打开圣经。我相信主在一直带领你们。——《怀爱伦信函》1910年第56号{TSB 223.3}"}]},{"n":"第33章 史蒂芬·贝尔登","ps":[{"t":2,"p":0,"c":"第三十三章  史蒂芬·贝尔登 "},{"t":7,"p":1,"c":"［怀威廉的话：“怀姐妹并不赞同这样的人，他们认为一个人若根据圣经以外的理由离异再婚，他们若想得到基督复临安息日会的承认或留在教会中，就必须拆散第二次的婚姻。{TSB 223.4}"},{"t":7,"p":2,"c":"“怀姐妹完全承认这些人多数已犯了罪，有些人犯的罪还很严重，他们若不悔改，我们的教会团契就不应接纳他们。怀姐妹所不接受的论点是：这些人若不与现在的配偶分离并努力回到从前的伴侣身边，他们的悔改就不真诚。她承认这个事实：大多数情况下，人与原来的配偶重新结合要么不可能，要么非常不利。她还承认：第二次婚姻的誓约要求对立约双方有非常仁慈亲切的行为。{TSB 223.5}"},{"t":7,"p":3,"c":"“她不时提到保罗的教训，他在自己的经验中达到了一定的地步，他说：‘我却愿意你们免这苦难’（林前7:28）。保罗知道世间有些人际关系是犯罪的结果。他也清楚基督会接受这些人真诚的悔改，在许多情况下，如果人为要与原来已不适合在一起的伴侣破镜重圆而和现在的配偶分离，那么事情只会雪上加霜。因此，怀姐妹经常说：‘我却愿意你们免这苦难。’{TSB 224.1}"},{"t":7,"p":4,"c":"“怀姐妹的二姐撒拉·哈门嫁给了司提反·贝尔登，并给他生了五个孩子。她去世后，贝尔登因可怜孩子，娶了一位在他家中忠心服务多年的仆人。婚后不久，当地爆发麻疹疫情，这位太太和其他人身染重病。麻疹侵入她的大脑，她便失去理智，不得不送到精神病院去。贝尔登弟兄挣扎良久，设法照顾五个孩子，后来为孩子的缘故娶了一位贤惠能干的女士。她帮助他持家和抚养他的儿女，最后在澳大利亚诺福克岛陪伴贝尔登走完人生的最后旅程。在贝尔登生前，无论他住在哪，那里的人们都会阻止他加入当地教会，说他还未离婚又结婚，犯了奸淫之罪。当人们拿这事去征询怀姐妹的意见时，她说：‘任凭他们吧！’”——《怀威廉信函》1931年1月6日]{TSB 224.2}"}]},{"n":"第34章 威廉E（一）","ps":[{"t":2,"p":0,"c":"第三十四章   威廉E（一） "},{"t":7,"p":1,"c":"［威廉E于1856年出生在加拿大魁北克省的密尔波恩。他在巴 特尔克里克学院毕业后曾在密歇根州、伊利诺伊州、印地安纳州、田纳西州和阿拉巴马州作传道人或文字布道士。{TSB 225.1}"},{"t":7,"p":2,"c":"他的第一次婚姻以离婚收场，后来他和第二个女人生了一个孩子，却没有娶她。再后，1892年8月5日，他娶了第三个女人，此人与他相伴一生，直到他1934年去世。{TSB 225.2}"},{"t":7,"p":3,"c":"1901年，威廉E的父亲和弟兄坚持认为他应当与现在的妻子离婚，回他原来的伴侣身边去。他的第一任妻子已经再婚，但是第二位女士，也就是威廉E私生女的母亲，当时却渴望嫁给他。{TSB 225.3}"},{"t":7,"p":4,"c":"1901年10月30日，爱德生写信给他母亲，询问E弟兄为与上帝和好，是否有必要离开现在的妻子。下面是怀爱伦的回信。]{TSB 225.4}"},{"t":7,"p":5,"c":"我刚才读了你关于威廉E弟兄的来信。我对这一事的看法与你一致，认为威廉E的父亲要做的是件残忍邪恶的事，但我还不敢回复他的信件。如果你有机会向他表达我的观点，我要说，威廉E即便离开现在的妻子，他的情况也不会有任何改善。去找另一位女士不会使情况更好。{TSB 225.5}"},{"t":7,"p":6,"c":"我没有给威廉E写过信，但我知道，他父亲若愿意在上帝面前悔改并行他起初所行的事，不再想自己是能帮助儿子的人，就会扪心自问：“我的名字记在那洁白公平的页面上了吗？”他完全可以开始在上帝面前自卑，把威廉E留给上帝。{TSB 226.1}"},{"t":7,"p":7,"c":"要让威廉E的父亲和弟兄亲自殷勤做工。他们都需要上帝使人改变的力量。愿主帮助这些可怜的人除去自己品格中的斑点和瑕疵，悔改自己的错行，把威廉E留给主。{TSB 226.2}"},{"t":7,"p":8,"c":"我为这人感到非常难过，因为他的景况极其不堪，难上加难，经不起折腾了。我要说，主了解他的情形，威廉E若肯全心寻求主，主就会让他寻见。他若愿意尽力而为，上帝就必赦免和接纳他。{TSB 226.3}"},{"t":7,"p":9,"c":"知道我们有一位理解人体谅人、愿意帮助最无助之人的主，这是何等宝贵。但上帝的责备却临到威廉E的父亲和弟兄身上，因为他们竟要把一个在上帝眼中与他们一样有罪的人赶到灭亡的地步，用口才说出令人灰心、沮丧、难过的话，把威廉E逼向绝望。{TSB 226.4}"},{"t":7,"p":10,"c":"威廉E可以在上帝里有盼望，满心谦卑地尽力侍奉上帝，将自己无助的灵魂投在那伟大的背负罪担之主身上。我并未给他们父子写只字片语。我很愿意做点什么好帮助可怜的威廉E把事情处理好，但目前的环境还不允许，会使某人受到亏待。{TSB 226.5}"},{"t":7,"p":11,"c":"我非常了解威廉E和他第一任妻子之间的情形，……也知道事情会如何结束，因为威廉E无法忍受作一个奴隶的生活，将他的个性泯灭在一个要主宰他的良知、责任和一般工作的妻子。——《怀爱伦信函》1901年175号{TSB 227.1}"}]},{"n":"　第九编  对教会管理人员的劝勉","ps":[{"t":1,"p":0,"c":"第九编  对教会管理人员的劝勉"},{"t":2,"p":0,"c":"第三十五章 威廉E（二） "},{"t":7,"p":1,"c":"［1911年8月15日，南方联合会会长C.F.麦克瓦奇长老写信给怀威廉：{TSB 228.1}"},{"t":7,"p":2,"c":"“亲爱的弟兄：阿拉巴马州的区会领袖对威廉E的事大感困惑，他们请我将怀爱伦就E弟兄作为传道人公开传道所写过的话，和当前的建议，或来自主的指示抄录一份给他们。你很熟悉E弟兄的过去。就这几年所知的情况，他的生活一直是正直的，他出售书报和圣经。然而他感觉自己有传道的负担，他无论走到哪里都立刻有机会讲道。他有极好的才能，不久就有人慕道了。从外表上看，他有深切的献身凭据，人们也因他的努力接受了真理。{TSB 228.2}"},{"t":7,"p":3,"c":"“一年多前，他迁居阿拉巴马州的伯明翰，很快，他便积极参加教会工作。伯明翰教会当时恶化得很厉害。他成了那里的长老，迅即开展了一些工作，好几个家庭慕道。人们的兴趣日渐浓厚，到了冬季，他在当地剧场举办了星期天夜间聚会，参与者众多，且有一些人接受了真理。信徒们自然大受鼓励，很信任他，因此，他既投入大量时间照顾慕道的兴趣（他是一个不知疲倦的工人），区会委员会便投票决定，每周支付八美元，作为对他的补助。当然，这点钱是不够生活的，他觉得照顾慕道的兴趣需要全部时间，他也真心盼望能重新得到传道证书，完全被承认为区会的一名传道人。他现在的经历无人置疑，但过去已给他和他的家庭带上了烙印。{TSB 228.3}"},{"t":7,"p":4,"c":"“他妻子是个神经过敏的人，信心摇摆不定，一方面希望他从事传道工作，但当他获得别人拥护并和会众打成一片时，她就有变得疑窦丛生的危险，无论有没有来由，而且她亲自传出流言蜚语，谈论讲述过去她怀疑他的事。若能有从主而来的明确信息，大家就会非常释怀了。我确信包括E弟兄和他妻子在内的所有人都会接受从主而来的信息。{TSB 229.1}"},{"t":7,"p":5,"c":"“从我个人角度来说，我很同情他们二人，也相信他们正在努力过义的生活，我愿意在所有正确的事上鼓励他们。E弟兄过去的经历非常波折，又广为人知，因此我们不敢建议他去从事传道工作，但现实是他正在做这工作，主也显然祝福他的努力。我们是建议他停止传道，还是区会接受他的努力并付给他薪水？他若做工，就必须付给他薪水，那么他的传道证书又该怎么办呢？"},{"t":7,"p":6,"c":"诚挚地"},{"t":7,"p":7,"c":"C. F.麦克瓦奇{TSB 229.2}"},{"t":7,"p":8,"c":"“依照阿拉巴马区会委员会的请求而写。”{TSB 230.1}"},{"t":7,"p":9,"c":"1911年9月14日，怀威廉长老将这封信呈到怀夫人手中，9月15日，怀威廉长老向麦克瓦奇长老转达了怀夫人的意见。下面是怀威廉的信：{TSB 230.2}"},{"t":7,"p":10,"c":"“亲爱的麦克瓦奇弟兄：自从收到你8月15日那封论到阿拉巴马州区会因威廉E的事而生困惑的信，已有两三周的时间了。{TSB 230.3}"},{"t":7,"p":11,"c":"“我们从加利福尼亚州南部回来后，母亲一直虚弱疲惫，因此直到昨天我才将你的来信呈给她看。她把信从头看到尾，念及E弟兄过去的悲惨经历，就为他和因他过去软弱邪恶的行为而伤心的弟兄感到很难过。{TSB 230.4}"},{"t":7,"p":12,"c":"“母亲说，那些处理因威廉E过去许多罪过而生出的混乱的人，应当负责就目前我们对他的责任提出建议。母亲不想在这件事承担太多的责任，但她说对于E长老和对其他处于类似境况的人，他们若彻底悔改了，他们的生活若能使弟兄们相信他们是十分真诚的，那就不要将他们逐出教会，也别禁止他们在谦卑的地位为基督做工，但不要将他们提拔到负责的岗位上来。{TSB 230.5}"},{"t":7,"p":13,"c":"“据此我的理解是，重新发给他传道证书并差他到各地信徒中间是不明智的，但他若藉着忠诚的基督徒生活赢得了所住之地教会的信任，就不要阻拦他做当地教会的负责工作。实际上，他的弟兄们或许有责任更进一步，为他忠心的劳动付他工价。事实上，我不明白你们怎么能不为他忠心而明智的工作付给他适当的报酬。但这不会把给他传道证书和派他到区会作旅行传道人那样的试探摆在他面前。{TSB 230.6}"},{"t":7,"p":14,"c":"“我要照母亲所说的再说一次，这个问题应当交给那些不得不处理他过去情况的人去处理。请考虑我所表达的意见只可作参考。”{TSB 231.1}"},{"t":7,"p":15,"c":"在这封信的末尾，怀爱伦亲自题写了以下表示认可的话：“对于此类事件，这封信的建议是正确的。让他谦卑地行在上帝面前吧。至于给他许多责任，我未见到这方面的亮光。”{TSB 231.2}"},{"t":7,"p":16,"c":"此后就没有听到关于此事的更多消息了，直到1913年1月8日，阿拉巴马区会新任会长A.L.米勒给怀夫人写了一封信。他写道：{TSB 231.3}"},{"t":7,"p":17,"c":"“亲爱的怀姐妹：关于威廉E弟兄过去的历史和生活，写信给您成了令我感到痛苦的责任，其实我不必多说，因为您十分熟悉这事，1911年8月15日C.F.麦克瓦奇长老已给您致信说明了他的情况。我因有必要再次将此事呈给您而感到很抱歉。{TSB 231.4}"},{"t":7,"p":18,"c":"“麦克瓦奇长老写信询问有关E弟兄获得传道证书以及成为区会正式工人的事。{TSB 232.1}"},{"t":7,"p":19,"c":"“当前的棘手问题在于，E弟兄是否要被按立为伯明翰教会的长老。伯明翰教会是目前区会中最大也最有影响力的教会，因为区会总部就设在伯明翰。教会对此意见不一，这已给该城的工作造成恶劣影响，并且或多或少给整个区会带来了有害的影响。大多数人认为，既然E弟兄有能力，他最近在该城的工作也很优秀（麦克瓦奇长老的信中已提到这点，本次将他的信件抄本附上），因此就应被按立为教会长老且担任该教会的牧师或领袖；其他人则因为威廉E过去的历史而不同意按立，并且认为那些处理过他以往事宜的人应当就他是否适合作该教会长老提出忠告和建议。{TSB 232.2}"},{"t":7,"p":20,"c":"“熟悉威廉E的弟兄们提出的忠告和南方联合会委员会作出的决议都是不按立他为教会长老。{TSB 232.3}"},{"t":7,"p":21,"c":"“12月28日，S.E.怀特长老［南方联合会新任会长]与教会一起开会，大家相当坦率地讨论了这个问题。怀特长老极其小心谨慎地处理这件事，他提到E弟兄许多优点和资质，但同时也让教会明白，因着那些熟悉威廉E的弟兄所给出的建议，无论是他还是我都觉得不能随意任命他。{TSB 232.4}"},{"t":7,"p":22,"c":"“大家都能达成共识的一点是，将此事呈到主的仆人那里，无论主说什么，我们都必遵从。{TSB 233.1}"},{"t":7,"p":23,"c":"“就个人而言，我们都不能说E弟兄的任何不是，只是把他当作教会里的一位弟兄爱他和与他相交，且如此看待他。教会和会长怀特长老要我将此事呈到您面前，看主对我们有何指示。{TSB 233.2}"},{"t":7,"p":24,"c":"“祈盼迅复"},{"t":7,"p":25,"c":"您在基督里诚挚的弟兄"},{"t":7,"p":26,"c":"A.L.米勒"},{"t":7,"p":27,"c":"阿拉巴马州伯明翰北七街1700号{TSB 233.3}"},{"t":7,"p":28,"c":"“另呈，此信已在教会宣读，获得认可。{TSB 233.4}"},{"t":7,"p":29,"c":"E弟兄觉得若能亲自见到怀姐妹，可能会对他的事造成有利的考虑。于是他在一月的第二个星期去了圣赫勒那，怀姐妹却觉得不能随意与他会面。于是他给怀姐妹写了封信，介绍自己的情况，寄信的日期是1913年1月13日，米勒长老的信是1月8日，这两封信都在1月14日摆在了怀姐妹的案头。她在看了那两封信后写了以下的话：]{TSB 233.5}"},{"t":7,"p":30,"c":"我认为这类问题不应送到我这里来。我认为我的工作不是处理这种事，除非主将这事清楚地展现在我面前。教会中该有智慧充足能够果断处理此事的弟兄。我无法理解这种事。我不相信上帝想让我背上这类重担。他们若藉祷告和禁食还无法解决这类事情，那就继续禁食祷告，直到他们能够解决为止。{TSB 234.1}"},{"t":7,"p":31,"c":"这种事会出现，会临到，就是说，他们会有这些难题，而他们必须学习如何处理。他们必须获得一种经验。他们必须把这些事带到主面前，相信主会垂听他们的祈祷，并在这一切事上赐给他们可靠的经验，但他们不应把这些事送到我面前来。{TSB 234.2}"},{"t":7,"p":32,"c":"［怀威廉长老将麦克瓦奇长老1911年8月15日的来信给怀姐妹读了一部分，接下来怀爱伦姐妹进一步说道：]{TSB 234.3}"},{"t":7,"p":33,"c":"关于威廉E的事，我没有得到特别的亮光，因此我不敢断然回答。{TSB 234.4}"},{"t":7,"p":34,"c":"他必须显出上帝悦纳他的证据，且要拿出那个证据以便我们的弟兄有某种切实的东西可以指望。他们可以说：我们会给你一个机会。我们要看上帝是否悦纳你的工作。{TSB 234.5}"},{"t":7,"p":35,"c":"但我若负起这事的责任，就是不智之举。此事我不能负起丝毫的责任。那些天天眼见他行为的人应当知道他是否证明了自己，上帝是否悦纳他。{TSB 234.6}"},{"t":7,"p":36,"c":"［读了威廉E写于1913年1月13日的信之后，怀爱伦说道：]{TSB 234.7}"},{"t":7,"p":37,"c":"我不能在这种问题上负起责任。这样做的担子太大了，可能会要了我的性命。让上帝所指定的那些人负起责任，按照基督的原则去处理这事吧。——《怀爱伦文稿》1913年第2号{TSB 235.1}"},{"t":7,"p":38,"c":"［关于那些过去有可悲经历之人承担教会要职之事，怀威廉长老就自己在1911年9月15日所写信中表达的观点，在1913年初这样写道：{TSB 235.2}"},{"t":7,"p":39,"c":"“有些弟兄现在对于‘不要将他们逐出教会，也别禁止他们在谦卑的地位为基督做工，但不要将他们提拔到负责的岗位上来’这句话的意思似乎心生疑问。{TSB 235.3}"},{"t":7,"p":40,"c":"“无论是过去写下‘不要将他们提拔到负责的岗位上来’这句话的时候还是现在，我对它的理解是，弟兄们要求重新得到传道证书和被完全承认为区会传道人时心中所想的这种责任和提升。我并没有想到这会牵涉到当地教会的领导。当时并没有考虑当地教会的领导问题。]{TSB 235.4}"}]},{"n":"第35章 威廉E（二）","ps":[{"t":1,"p":0,"c":"第九编  对教会管理人员的劝勉"},{"t":2,"p":0,"c":"第三十五章 威廉E（二） "},{"t":7,"p":1,"c":"［1911年8月15日，南方联合会会长C.F.麦克瓦奇长老写信给怀威廉：{TSB 228.1}"},{"t":7,"p":2,"c":"“亲爱的弟兄：阿拉巴马州的区会领袖对威廉E的事大感困惑，他们请我将怀爱伦就E弟兄作为传道人公开传道所写过的话，和当前的建议，或来自主的指示抄录一份给他们。你很熟悉E弟兄的过去。就这几年所知的情况，他的生活一直是正直的，他出售书报和圣经。然而他感觉自己有传道的负担，他无论走到哪里都立刻有机会讲道。他有极好的才能，不久就有人慕道了。从外表上看，他有深切的献身凭据，人们也因他的努力接受了真理。{TSB 228.2}"},{"t":7,"p":3,"c":"“一年多前，他迁居阿拉巴马州的伯明翰，很快，他便积极参加教会工作。伯明翰教会当时恶化得很厉害。他成了那里的长老，迅即开展了一些工作，好几个家庭慕道。人们的兴趣日渐浓厚，到了冬季，他在当地剧场举办了星期天夜间聚会，参与者众多，且有一些人接受了真理。信徒们自然大受鼓励，很信任他，因此，他既投入大量时间照顾慕道的兴趣（他是一个不知疲倦的工人），区会委员会便投票决定，每周支付八美元，作为对他的补助。当然，这点钱是不够生活的，他觉得照顾慕道的兴趣需要全部时间，他也真心盼望能重新得到传道证书，完全被承认为区会的一名传道人。他现在的经历无人置疑，但过去已给他和他的家庭带上了烙印。{TSB 228.3}"},{"t":7,"p":4,"c":"“他妻子是个神经过敏的人，信心摇摆不定，一方面希望他从事传道工作，但当他获得别人拥护并和会众打成一片时，她就有变得疑窦丛生的危险，无论有没有来由，而且她亲自传出流言蜚语，谈论讲述过去她怀疑他的事。若能有从主而来的明确信息，大家就会非常释怀了。我确信包括E弟兄和他妻子在内的所有人都会接受从主而来的信息。{TSB 229.1}"},{"t":7,"p":5,"c":"“从我个人角度来说，我很同情他们二人，也相信他们正在努力过义的生活，我愿意在所有正确的事上鼓励他们。E弟兄过去的经历非常波折，又广为人知，因此我们不敢建议他去从事传道工作，但现实是他正在做这工作，主也显然祝福他的努力。我们是建议他停止传道，还是区会接受他的努力并付给他薪水？他若做工，就必须付给他薪水，那么他的传道证书又该怎么办呢？"},{"t":7,"p":6,"c":"诚挚地"},{"t":7,"p":7,"c":"C. F.麦克瓦奇{TSB 229.2}"},{"t":7,"p":8,"c":"“依照阿拉巴马区会委员会的请求而写。”{TSB 230.1}"},{"t":7,"p":9,"c":"1911年9月14日，怀威廉长老将这封信呈到怀夫人手中，9月15日，怀威廉长老向麦克瓦奇长老转达了怀夫人的意见。下面是怀威廉的信：{TSB 230.2}"},{"t":7,"p":10,"c":"“亲爱的麦克瓦奇弟兄：自从收到你8月15日那封论到阿拉巴马州区会因威廉E的事而生困惑的信，已有两三周的时间了。{TSB 230.3}"},{"t":7,"p":11,"c":"“我们从加利福尼亚州南部回来后，母亲一直虚弱疲惫，因此直到昨天我才将你的来信呈给她看。她把信从头看到尾，念及E弟兄过去的悲惨经历，就为他和因他过去软弱邪恶的行为而伤心的弟兄感到很难过。{TSB 230.4}"},{"t":7,"p":12,"c":"“母亲说，那些处理因威廉E过去许多罪过而生出的混乱的人，应当负责就目前我们对他的责任提出建议。母亲不想在这件事承担太多的责任，但她说对于E长老和对其他处于类似境况的人，他们若彻底悔改了，他们的生活若能使弟兄们相信他们是十分真诚的，那就不要将他们逐出教会，也别禁止他们在谦卑的地位为基督做工，但不要将他们提拔到负责的岗位上来。{TSB 230.5}"},{"t":7,"p":13,"c":"“据此我的理解是，重新发给他传道证书并差他到各地信徒中间是不明智的，但他若藉着忠诚的基督徒生活赢得了所住之地教会的信任，就不要阻拦他做当地教会的负责工作。实际上，他的弟兄们或许有责任更进一步，为他忠心的劳动付他工价。事实上，我不明白你们怎么能不为他忠心而明智的工作付给他适当的报酬。但这不会把给他传道证书和派他到区会作旅行传道人那样的试探摆在他面前。{TSB 230.6}"},{"t":7,"p":14,"c":"“我要照母亲所说的再说一次，这个问题应当交给那些不得不处理他过去情况的人去处理。请考虑我所表达的意见只可作参考。”{TSB 231.1}"},{"t":7,"p":15,"c":"在这封信的末尾，怀爱伦亲自题写了以下表示认可的话：“对于此类事件，这封信的建议是正确的。让他谦卑地行在上帝面前吧。至于给他许多责任，我未见到这方面的亮光。”{TSB 231.2}"},{"t":7,"p":16,"c":"此后就没有听到关于此事的更多消息了，直到1913年1月8日，阿拉巴马区会新任会长A.L.米勒给怀夫人写了一封信。他写道：{TSB 231.3}"},{"t":7,"p":17,"c":"“亲爱的怀姐妹：关于威廉E弟兄过去的历史和生活，写信给您成了令我感到痛苦的责任，其实我不必多说，因为您十分熟悉这事，1911年8月15日C.F.麦克瓦奇长老已给您致信说明了他的情况。我因有必要再次将此事呈给您而感到很抱歉。{TSB 231.4}"},{"t":7,"p":18,"c":"“麦克瓦奇长老写信询问有关E弟兄获得传道证书以及成为区会正式工人的事。{TSB 232.1}"},{"t":7,"p":19,"c":"“当前的棘手问题在于，E弟兄是否要被按立为伯明翰教会的长老。伯明翰教会是目前区会中最大也最有影响力的教会，因为区会总部就设在伯明翰。教会对此意见不一，这已给该城的工作造成恶劣影响，并且或多或少给整个区会带来了有害的影响。大多数人认为，既然E弟兄有能力，他最近在该城的工作也很优秀（麦克瓦奇长老的信中已提到这点，本次将他的信件抄本附上），因此就应被按立为教会长老且担任该教会的牧师或领袖；其他人则因为威廉E过去的历史而不同意按立，并且认为那些处理过他以往事宜的人应当就他是否适合作该教会长老提出忠告和建议。{TSB 232.2}"},{"t":7,"p":20,"c":"“熟悉威廉E的弟兄们提出的忠告和南方联合会委员会作出的决议都是不按立他为教会长老。{TSB 232.3}"},{"t":7,"p":21,"c":"“12月28日，S.E.怀特长老［南方联合会新任会长]与教会一起开会，大家相当坦率地讨论了这个问题。怀特长老极其小心谨慎地处理这件事，他提到E弟兄许多优点和资质，但同时也让教会明白，因着那些熟悉威廉E的弟兄所给出的建议，无论是他还是我都觉得不能随意任命他。{TSB 232.4}"},{"t":7,"p":22,"c":"“大家都能达成共识的一点是，将此事呈到主的仆人那里，无论主说什么，我们都必遵从。{TSB 233.1}"},{"t":7,"p":23,"c":"“就个人而言，我们都不能说E弟兄的任何不是，只是把他当作教会里的一位弟兄爱他和与他相交，且如此看待他。教会和会长怀特长老要我将此事呈到您面前，看主对我们有何指示。{TSB 233.2}"},{"t":7,"p":24,"c":"“祈盼迅复"},{"t":7,"p":25,"c":"您在基督里诚挚的弟兄"},{"t":7,"p":26,"c":"A.L.米勒"},{"t":7,"p":27,"c":"阿拉巴马州伯明翰北七街1700号{TSB 233.3}"},{"t":7,"p":28,"c":"“另呈，此信已在教会宣读，获得认可。{TSB 233.4}"},{"t":7,"p":29,"c":"E弟兄觉得若能亲自见到怀姐妹，可能会对他的事造成有利的考虑。于是他在一月的第二个星期去了圣赫勒那，怀姐妹却觉得不能随意与他会面。于是他给怀姐妹写了封信，介绍自己的情况，寄信的日期是1913年1月13日，米勒长老的信是1月8日，这两封信都在1月14日摆在了怀姐妹的案头。她在看了那两封信后写了以下的话：]{TSB 233.5}"},{"t":7,"p":30,"c":"我认为这类问题不应送到我这里来。我认为我的工作不是处理这种事，除非主将这事清楚地展现在我面前。教会中该有智慧充足能够果断处理此事的弟兄。我无法理解这种事。我不相信上帝想让我背上这类重担。他们若藉祷告和禁食还无法解决这类事情，那就继续禁食祷告，直到他们能够解决为止。{TSB 234.1}"},{"t":7,"p":31,"c":"这种事会出现，会临到，就是说，他们会有这些难题，而他们必须学习如何处理。他们必须获得一种经验。他们必须把这些事带到主面前，相信主会垂听他们的祈祷，并在这一切事上赐给他们可靠的经验，但他们不应把这些事送到我面前来。{TSB 234.2}"},{"t":7,"p":32,"c":"［怀威廉长老将麦克瓦奇长老1911年8月15日的来信给怀姐妹读了一部分，接下来怀爱伦姐妹进一步说道：]{TSB 234.3}"},{"t":7,"p":33,"c":"关于威廉E的事，我没有得到特别的亮光，因此我不敢断然回答。{TSB 234.4}"},{"t":7,"p":34,"c":"他必须显出上帝悦纳他的证据，且要拿出那个证据以便我们的弟兄有某种切实的东西可以指望。他们可以说：我们会给你一个机会。我们要看上帝是否悦纳你的工作。{TSB 234.5}"},{"t":7,"p":35,"c":"但我若负起这事的责任，就是不智之举。此事我不能负起丝毫的责任。那些天天眼见他行为的人应当知道他是否证明了自己，上帝是否悦纳他。{TSB 234.6}"},{"t":7,"p":36,"c":"［读了威廉E写于1913年1月13日的信之后，怀爱伦说道：]{TSB 234.7}"},{"t":7,"p":37,"c":"我不能在这种问题上负起责任。这样做的担子太大了，可能会要了我的性命。让上帝所指定的那些人负起责任，按照基督的原则去处理这事吧。——《怀爱伦文稿》1913年第2号{TSB 235.1}"},{"t":7,"p":38,"c":"［关于那些过去有可悲经历之人承担教会要职之事，怀威廉长老就自己在1911年9月15日所写信中表达的观点，在1913年初这样写道：{TSB 235.2}"},{"t":7,"p":39,"c":"“有些弟兄现在对于‘不要将他们逐出教会，也别禁止他们在谦卑的地位为基督做工，但不要将他们提拔到负责的岗位上来’这句话的意思似乎心生疑问。{TSB 235.3}"},{"t":7,"p":40,"c":"“无论是过去写下‘不要将他们提拔到负责的岗位上来’这句话的时候还是现在，我对它的理解是，弟兄们要求重新得到传道证书和被完全承认为区会传道人时心中所想的这种责任和提升。我并没有想到这会牵涉到当地教会的领导。当时并没有考虑当地教会的领导问题。]{TSB 235.4}"}]},{"n":"第36章 对传道人的呼吁","ps":[{"t":2,"p":0,"c":"第三十六章  对传道人的呼吁"},{"t":7,"p":1,"c":"手洁心清——我们正面临着审判。向世界传讲警告信息的人必须手洁心清，与上帝有活泼的联络。他们的思想必须是纯净圣洁的，心灵毫无玷污，身体和心灵都要成为纯洁清白的供物献给上帝，否则祂是不会悦纳的。{TSB 235.5}"},{"t":7,"p":2,"c":"青年人因稍有过错，就会受到严厉的处置。而当一贯被视为虔诚模范，经验丰富的成年人暴露出他们的真面目，就是未成圣，不圣洁，思想不纯，行为下贱时，也要予以果断的处置。据我所知，对他们更加宽容所产生的影响，只会使他们把自己私通和通奸的行为看作小事。他们一切的伪装都象阳光下的朝露一样。{TSB 236.1}"},{"t":7,"p":3,"c":"羊群的假牧人——他们一受到试探，就会暴露出自己道德的缺陷——与上帝的性情无份的，也没有脱离世上从情欲而来的败坏。他们是属地、属情欲、属鬼魔的。撒但在他身上发现了可以酿成显著罪孽的弱点，他就利用了这个机会，结果自称是群羊牧人的人以属肉体的心，把所照管的羊带入放荡和淫乱之中。他们本该严格保守群羊的纯正、谦虚和美德。{TSB 236.2}"},{"t":7,"p":4,"c":"营中可憎之事——天上的使者正以羞辱，忧伤和厌恶的心情观看着。他们怎么能把天上的亮光带给这样的会众呢？他们传道人一边倡导上帝的律法，一边却伺机违背上帝的律法；谎言连篇，偷偷摸摸，背地里做事，培育污秽的思想，欲火焚烧；然后利用象他们一样受试探的人，来拆毁一切屏障，糟践他们的身体，污秽他们的灵魂。他们怎么能做这种事呢？他们对面前的上帝有敬畏之心吗？他们心里对上帝有爱吗？他们对真理有什么样的信心呢？ {TSB 236.3}"},{"t":7,"p":5,"c":"要从营中清除这种道德的败坏，即使需要付出罢免最高职位之人的代价，也在所不惜。上帝是轻慢不得的。在我们这班人中有淫乱的事 。我知道这件事，因为我已蒙指示，这种污秽的行为会增强和蔓延。有许多事我们永远不会知道；但那明显的事使得教会有责任也有罪，除非他们采取果断的措施，清除这种罪。要洁净军营，因为营中有当灭的物。{TSB 237.1}"},{"t":7,"p":6,"c":"上帝吩咐约书亚说：“你们若不把当灭的物从你们中间除掉，我就不再与你们同在了。你起来，叫百姓自洁，对他们说：‘你们要自洁，预备明天，因为耶和华以色列的上帝这样说：以色列啊，你们中间有当灭的物，你们若不除掉，在仇敌面前必站立不住’”（书7:12-13）！这些事写在经上，是为叫我们这末世的人得益处。{TSB 237.2}"},{"t":7,"p":7,"c":"缺乏希望的可靠依据——我对这些羊群牧人的希望缺乏可靠的根据。仁慈的上帝已容忍了他们多年，督责，警告，恳劝他们，但他们隐藏了罪恶的道路，继续行在其中，藉着淫乱违抗天上上帝的律法。我们在尽到了改变他们的一切努力之后，可以任凭他们恐惧战兢作成自己得救的工夫。但决不可把看护人心灵的职责托付他们。他们是假牧人！这些多年从事圣工的人，在享有伟大的经验和特别的亮光之后，怎么能在主面前败坏自己的行为呢？——《给传道人的证言》第426-428页{TSB 237.3}"},{"t":7,"p":8,"c":"犯奸淫的传道人罪比伯沙撒更大——我们每一个人都应为之哭泣的事是，生活在末世、面临世界末日的人，罪孽远比伯沙撒深重。这种可能性表现在多方面。{TSB 238.1}"},{"t":7,"p":9,"c":"人们既已许愿献身，把他们所有的能力都奉献从事上帝的圣工，担任解释圣经真理的要职，领受了严肃的告诫，有上帝和众天使前来见证他们庄严地将身、心、灵都奉献侍奉上帝，这些在最神圣的职位上供职的人岂可把他们天赐的能力用在不圣洁的目的上呢？上帝要用来做高尚圣洁工作的神圣器皿岂可被从其崇高控制的位置拿下来，用于卑贱的情欲呢？{TSB 238.2}"},{"t":7,"p":10,"c":"妓女的定义——这岂不是最可耻的偶像崇拜吗？——开口向有罪的人发出赞美和崇敬，倾诉唯独属于上帝的脉脉温情和甜言蜜语——应庄严地奉献给上帝的能力竟献给了娼妓。因为凡愿意接受丈夫以外的男人示好，愿意听他的求爱，喜欢听他甜言蜜语的女人，都是淫妇和娼妓。——《给传道人的证言》434、435页{TSB 238.3}"},{"t":7,"p":11,"c":"传道人的正确榜样——福音传道人若能始终将主摆在面前，花时间研究祂可爱的品德，他们就能成为强有力的人。他们若能如此行，就不会有背道之事，也不会有人因犯奸淫、给上帝的圣工带来丑名，明明地羞辱耶稣而被教会开除。每一位福音传道人的能力都应用来教育信徒凭着信心接受基督作为他们个人的救主，将基督接到自己生活中，以祂为自己榜样，效法耶稣、信赖耶稣、高举耶稣。传道人应当思考基督的品格，默想真理和救赎的奥秘，特别是基督为当今时代所作的中保工作。——《信息选粹》卷三187页{TSB 238.4}"}]},{"n":"第37章 对一位总会会长的劝勉","ps":[{"t":2,"p":0,"c":"第三十七章  对一位总会会长的劝勉 "},{"t":7,"p":1,"c":"对难题的不智处理——［本文节选自怀爱伦自欧洲写给乔治·巴特勒长老的一封信，论到美国几个违背了第七条诫命的传道人]。亲爱的弟兄：上次来信已经收到，你在信中问及有关T和V弟兄的事，我要说的已经说了，再无他言。我的观点与我写给约翰V的时候一样。我认为我给他的建议是可靠的。我的好弟兄若肯遵照而行，就应当到英国来做工，我认为他们原会做成蒙主喜悦的事。我认为现在的事态对他不利。他所受托的责任会有提拔他的趋势。他若几个月前肯到远方做工，情形或许会好得多。{TSB 239.1}"},{"t":7,"p":2,"c":"在他的事上我没改变主意。考虑到他的灵魂，我认为他的事没有得到明智的处理。他打算证明自己，自己负责，不耗费区会分毫，他本应有这个机会。{TSB 240.1}"},{"t":7,"p":3,"c":"怀爱伦令人鼓舞的异梦——关于H弟兄，我认为你的处理不是最明智的。我认为应当再给他一次机会。他若甘愿并渴望自己负责来欧洲做工，或许会是明智的行为。在目前情形下，他绝不会得到恢复。数月之前我作了一梦，梦中显明H弟兄因上帝的祝福临到他而得以恢复，但因缺少你或赫斯格长老的帮助而没能达到这个地步，然而就你们二人来说 ，要是你们对他的态度始终保持黑暗，他的光就会熄灭在黑暗中。{TSB 240.2}"},{"t":7,"p":4,"c":"那个梦促使怀威廉写信给H弟兄，问他来欧洲的事。你们区会一年前曾投票决定他应该去欧洲，后来却犯了错误，打发他去了奥克兰而不是欧洲。他本应立刻到这里来。{TSB 240.3}"},{"t":7,"p":5,"c":"关于建议的决定——我们在H弟兄的事上不要再催促什么了，而要竭尽全力救他的灵魂不死，并遮掩许多的罪。有时我很困惑，几乎作出决定，若再有弟兄犯错作恶之事呈到我这里，要是我的传道弟兄们自己还不知道这事，我就不对他们说什么，而要认真地为犯错的人做工，鼓励他盼望上帝的怜悯，倚赖被钉又复活之救主的功劳，存悔改和痛悔的心仰望上帝的羔羊，靠祂的力量生活。“你们来，我们彼此辩论。你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:18）。{TSB 240.4}"},{"t":7,"p":6,"c":"你们未将上帝的公义、怜悯和慈爱很好地融合在自己的品格要素中。你们说的太多，太多激烈的言辞和情绪，都是与主毫无关系的，这些激烈的情绪影响了我们的好弟兄。{TSB 241.1}"},{"t":7,"p":7,"c":"虽有同情和怜悯，但仍要光明磊落——我受圣灵激励直指罪名，谴责罪恶，然后我将这事存在心里，靠基督的灵把它放在那里，凭信心，本着温柔的怜悯和同情为犯错的人作工。我不会丢下他们，任由他们成为撒但试探的玩物。我不会扮演众生之敌的角色，就像约书亚和天使的异象所描绘的。这些生灵是用我救赎主宝血的代价买回来的。{TSB 241.2}"},{"t":7,"p":8,"c":"人们自己既然易受试探，常犯错误，就不应随意断言另一个谦卑至尘埃之人的案件，凭他们自己的感情或他们弟兄的感情，自行决定犯错的人应表现出多少感情才能得到饶恕，负起上帝没有要他们负的责任。当我知道有些人已陷入大罪，而我们已与他们同工并为他们作工，上帝后来也悦纳了他们的工作时，当这些人恳求我任由他们，别再为他们背负重担时，我说过：“我不会放弃你们！你们必须积聚力量以得胜。”这些人目前都在积极侍奉上帝。……{TSB 241.3}"},{"t":7,"p":9,"c":"不认可罪恶，却要争取罪人——我的心为这些事感到极其困惑，因我无法将这些事和正追求的路线和谐起来。我害怕认可罪恶，也害怕任凭罪人，不做任何努力挽救他。我认为我们的心若更加被基督的灵充满，我们就会有祂融化人心的爱，就会以属灵的能力作工，恢复犯错的人，不把他们丢在撒但的控制之下。{TSB 241.4}"},{"t":7,"p":10,"c":"需要心地善良的宗教——我们需要心地善良的宗教，使我们不单单只会用恒久忍耐和要道督责人、指责人、劝诫人，而且用我们信心的膀臂抱住犯错的人，把他们带到基督的十字架前。我们必须使他们与赦罪的救主联络。{TSB 242.1}"},{"t":7,"p":11,"c":"看到人们很少有聪明技巧去拯救被撒但陷害的人，我心中的痛苦难以言表。我看到冷酷的法利赛精神，对近在咫尺的被众生之敌欺骗的人拒之千里，于是就想：如果耶稣也这样对待我们，会怎么样呢？这种精神是否在我们中间蔓延滋长呢？若是，我的弟兄们必须原谅我；我不能与他们同工。我不愿与这种工作有份。{TSB 242.2}"},{"t":7,"p":12,"c":"要肉心，不要铁石心肠——我想到寻找迷羊和浪子的比喻。我希望这些比喻能在我的心思意念上发挥影响。我想到耶稣，祂对犯错堕落之人表现出何等的温柔与慈爱。随后我又想到人对自己跌倒在试探之下的弟兄所发严厉的审判，我的心就不舒服了。我看到铁石心肠，就想我们应该祈求有肉心。……{TSB 242.3}"},{"t":7,"p":13,"c":"我希望我们能有更多基督的精神，大量削减自我，更少人的观点。我们若犯错，也要错在怜悯这边而不是定罪和严厉处置那边。——《怀爱伦信函》1887年第16号{TSB 242.4}"}]},{"n":"第38章 对城市传道和机构负责人的劝勉","ps":[{"t":2,"p":0,"c":"第三十八章 对城市传道和机构负责人的劝勉"},{"t":7,"p":1,"c":"城市布道领袖的行为——［本文写自1893年，当时“城市布道”特指福音布道会。由一个团队构成，包括传道人、售书员、护士和其他工人。如今它有时被称为“园地学校”]。区会是我们在城市传道工作的基础。但那些在这些区会居首的人若不奋发努力守住每个岗位，不让撒但控制，就必遭受损失。……{TSB 243.1}"},{"t":7,"p":2,"c":"应有操行严格得体的已婚男女参加区会的工作。但危险不独来自青少年，也来自已婚男女；工人们必须在自己周围建起质朴和贞洁的围墙，以便女人不会引诱男人，男人也不会引诱女人离开严格的得体。各样的恶事要禁戒不做。{TSB 243.2}"},{"t":7,"p":3,"c":"相思成疾的情感主义盛行。已婚男子接受已婚或未婚女子的关怀；女人也显然被迷住，丧失了理智、属灵的辨别力和好的常识。他们在做上帝圣言所谴责的事。……警告和责备历历在目，但他们却仍重蹈前人的覆辙。他们就象在玩一种冲昏头脑的游戏。撒但引诱他们毁灭自己，危害上帝的圣工，将上帝的儿子重钉十字架，明明地羞辱祂。{TSB 243.3}"},{"t":7,"p":4,"c":"无论老少，若不觉得自己必须步步寻求上帝的旨意，就没有保障。惟有那些与上帝保持密切联络的人，才会学习以祂的评价看待人，尊敬纯洁、善良、谦卑、温柔的人。我们必须像约瑟那样保守己心。如此才会坚决地对付偏离纯正的试探。“我怎能作这大恶，得罪上帝呢”（创39:9）？最强烈的试探也不足以成为犯罪的借口。无论要你承受的压力多么重，罪都是你自己的行为。麻烦的根源在于一颗未经重生的心{TSB 243.4}"},{"t":7,"p":5,"c":"最下等的叛徒——有人自称相信现代真理多年，弟兄们也认为他配得在区会或我们的机构中充任负责岗位，但当环境改变，使他进入试探时，他却变得漫不经心，甚至还去引诱别人。他的情形确实悲惨，因为他的行为显出了内心的腐败，缺乏每一个基督徒应该具有的原则。{TSB 244.1}"},{"t":7,"p":6,"c":"当受托重责的人出卖神圣的委托，将自己交给撒但作不义的器具，去撒播邪恶的种子，败坏别人的心思意念时，他就是最下等的叛徒。青少年往往就是最先从这等心思污秽的人那里接受不洁的思想，以致过上可耻污秽的生活。{TSB 244.2}"},{"t":7,"p":7,"c":"缺乏坚定原则的工人——在区会中居首的人若没有坚定的原则保守他们脱离凡俗的痕迹和与年轻姑娘及女人不适当亲密行为，遵循已十分清楚地赐给他们的亮光，就要予以免职，不给他们第二次的试验。导致这些粗心的习惯和作法的乃是心灵的腐败，是这种人所行的一切善事都远远不能予以平衡的。我们生活在一个道德堕落的时代；世界就像第二个所多玛。那些盼望人子降临，晓得他们正站在永恒世界边缘的人们，应当树立一个与自己的信仰一致的榜样。凡不保持纯正圣洁的人是不蒙上帝悦纳的。上帝的真儿女有根深蒂固的原则，不会为试探所动，因为基督因信住在他们心里。{TSB 244.3}"},{"t":7,"p":8,"c":"第二次试验也是无用——对于那些是非感已颠倒到无法看到自己危险的人，第二次的试验也会无用。如果他们已经长期接触真理，如果真理使人成圣的能力没有在他们的品格中建立敬虔、美德和纯洁，就要使他们离开区会，万勿拖延，因为撒但会藉着这些人向那些应该有德行和道德尊严之榜样的人心中暗示同样松懈的观点。凡近似相思成疾的情感主义的事，任何效法世俗的事，都应予以果断的斥责。——《总会公报》1893年，第162页。{TSB 245.1}"},{"t":7,"p":9,"c":"没有时间用于腐败的冲动——我们的宽容时期至多也是短暂的。我们没有时间浪费在放纵败坏的冲动上。已婚男人与已婚女人和年轻姑娘的亲密行为在上帝和圣天使眼中是可厌的。年轻姑娘孟浪地置身于青年男子群中，逗留在他们工作的地方，与他们交谈，讲说轻浮无聊的话，就是在贬损女性的尊严。这使她们变得下流，甚至那些行这种事的人自己看也是下流的。{TSB 245.2}"},{"t":7,"p":10,"c":"我们所有的机构都需要切实的改革。男女之间一切轻浮不当的关注都应受到谴责并立即终止。有些沉湎于这种轻浮的亲密行为的已婚男子竭力为自己开脱和逃避谴责，声称自己在道德上没有做什么错事。讲笑话、开玩笑，对年轻女子谄媚奉承献殷勤，岂不是道德不好吗？你们岂不是在她们心中开启一连串的思路，是你们不可能改变的吗？你们岂不是藉着自己的轻浮和献媚认可了这种行为吗？{TSB 245.3}"},{"t":7,"p":11,"c":"你们这些身居要职自称基督徒的人，难道没有赞成这些导致罪恶的亲密行为吗？那神圣的守望者在天上案卷中要对你们作何记录呢？你们对那些你们与之非常亲密的人岂没有做道德不好事吗？你们确实做了。所造成的印象必是持久的。这些姑娘会更坚定地卖弄风骚，与人调情。每一次这样放纵都会使她们粗俗大胆。她们会越来越迷恋于和轻佻无聊的男女交往，这些人的言谈丝毫没有圣洁、纯净和使人高尚的成分。{TSB 246.1}"},{"t":7,"p":12,"c":"道德不好的定义——“并非不道德。”这一直是每一个因类似的行为受到谴责之人的理由。什么是不道德呢？你们的属灵意识已被蒙蔽以致无法辨别真理了吗？你们岂不知葡萄树不会结出荆棘，荆棘也不能结葡萄吗？如果真理进入心灵的至圣所，就会产生纯洁的道德品位。于是所有这些讨厌的、道德贬值败坏的行为就会被视为确实否认基督之举，是会玷污灵魂的罪恶。……对姑娘或妇女，小伙或男人说的一切轻浮、戏谑、玩笑、谄媚的话都是荆棘果，结出这种果子的是荆棘，因为凭着果子，我们便可认出树来。{TSB 246.2}"},{"t":7,"p":13,"c":"愿那些自称相信基督宗教的人不要堕落到去作轻浮无聊的交谈，与已婚或单身的女人有不适当的亲密行为。他们应当以全然的尊严保持自己适当的地位。同时也要待人友善、仁慈、谦恭有礼。{TSB 246.3}"},{"t":7,"p":14,"c":"年轻女子应当矜持端庄。她们外出步行时，只要身体健康，就不需任何男子伸手扶持。她们应当不给人任何机会使自己的善被人毁谤。{TSB 247.1}"},{"t":7,"p":15,"c":"每一个健康机构都是传道园地——应该拣选人在我们的机构居首，他们不仅要有良好健全的判断力，也要有高尚的道德品质，举止慎重，言语清洁，时刻记得自己崇高圣洁的呼召，并记得有一位守望者真实见证每一言行。如果我们机构中的人表现出下流的思想，如果他们的言语倾向腐败而非超拔，就应立即切断他们和机构的联系，因为他们必定会使别人道德败坏。要维护整个机构的福利。总要记得，我们的每一个健康机构都是传道园地。上帝的眼目日夜垂顾着它。谁也不应觉得有自由允许有甚至是貌似邪恶的东西。——《特别证言》系列二第16号，第6，7页。{TSB 247.2}"}]},{"n":"第39章 通奸者与信徒资格","ps":[{"t":2,"p":0,"c":"第三十九章  通奸者与信徒资格"},{"t":7,"p":1,"c":"怀爱伦早期的一份声明——主在上周第一天［1854年2月5日，星期日]使我们经受了心灵的劳苦。当我们一起恳切祷告时，我进入异象，看到一些自称上帝以色列民之人的状况。我看到在奥斯维戈参加我们聚会的许多人的情形。我看到他们正挡在上帝圣工的路上，特别是那些在考夫德尼的人。我看到上帝对他们和在罗斯福的一些人皱眉表示不悦。{TSB 247.3}"},{"t":7,"p":2,"c":"天使说：“斧子还没有放在树根上。”那些放纵心中邪恶情欲的人一直在教会团契中。如果是上帝让罗斯福弟兄作羊群监督的，他原会看到民中的邪恶和腐败。斧子还没有放在树根上。上帝从未改变或变化。祂是忌邪的上帝，不会看现在的罪恶比古时以色列人中间的罪恶更可容忍。罪就是罪。你们没有说明罪的可憎性，反而使人认为好像上帝轻视了罪。{TSB 247.4}"},{"t":7,"p":3,"c":"一桩大罪——我看到有些名字录在教会卷册上的人违背了第七条诫命。这使上帝对他们面露不悦之色。这种罪在这末世极其可怕，但是教会成员却因轻看这罪而招致上帝的不悦和咒诅。我看出这是一桩大罪，教会还未作出本来应有的警醒努力，藉着严肃彻底地处理犯法者来消除上帝的不满和反对。{TSB 248.1}"},{"t":7,"p":4,"c":"这种罪对青年产生了可怕的败坏影响。他们看到人是多么轻看违背第七条诫命的罪，那些犯此可怕罪行之人认为，他们只要承认自己错了并说抱歉就万事大吉，随后还能享受上帝家中的特权并继续留在教会的团契中。{TSB 248.2}"},{"t":7,"p":5,"c":"他们以为这罪不大，轻看了对第七条诫命的违背。若没有其它的罪使约柜被取走削弱以色列，单单这种罪就足以使上帝的约柜离开营地。{TSB 248.3}"},{"t":7,"p":6,"c":"通奸之人必须停止教会工作——那些违背第七条诫命的人应当立即停职，革除教会名籍，不容他再享受上帝家中的特权。天使说：“这并非无知之罪。无论老幼，这等罪都是明知故犯，必要受到上帝可怕的报应。”{TSB 248.4}"},{"t":7,"p":7,"c":"目空一切，故意犯罪——上帝从未像现在这样看这种罪非常罪孽深重。为什么呢？因上帝正在洁净一班百姓特别归祂自己，热心为善。因为不圣洁的人正是在上帝挑选这班特殊的子民归祂自己的时候踏入我们中间。他们虽然听到了正直的真理，上帝圣言的可怕警告摆在他们面前，并且末期所有炽热的真理都要唤醒以色列人，但他们却傲慢地犯罪，放纵肉欲之心的一切情欲，满足自己兽性的倾向，羞辱上帝的圣工，然后承认自己犯了罪，说抱歉！{TSB 249.1}"},{"t":7,"p":8,"c":"而教会竟接纳他们，对他们的祷告和劝诫说“阿门，”这使上帝厌恶，且使祂的忿怒临到全营。祂不会住在他们的会中。那些心不在焉地粉饰自己的罪的人，必被撇下偏行己路，充满他们自己的行为。{TSB 249.2}"},{"t":7,"p":9,"c":"古时犯这些罪的人会被带出营外用石头打死。他们的命运就是今世的死和永远的死；因为处死人的石刑被废除了，这种罪恶便放纵无度，被人们当作小罪一桩。——《怀爱伦文稿》1854年第3号{TSB 249.3}"},{"t":7,"p":10,"c":"无法帮助这个人——［怀爱伦著作托管委员会对于E的罪行并无明确记录，但据怀亚瑟回忆，他曾听他父亲怀威廉提到此人犯有乱伦之罪] 。上帝的教会决不能继续保留E的名籍。他已置身教会无法予以帮助的境地，同时他也不能再和教会来往或在会中发言。他已经站在光明与真理的对立面。他顽固地选择自己的道路，不听责备。他随从自己腐败之心的欲望，违背上帝神圣的律法，羞辱了现代真理的圣工。{TSB 249.4}"},{"t":7,"p":11,"c":"即便他要诚心悔改，也与教会无关。即便他要去天国，也是单独去，没有教会的陪伴。上帝和教会的责备要经常落在他身上，使道德的标准不至被降到尘埃。——《教会证言》卷一215页。{TSB 250.1}"}]},{"n":"第40章 怀爱伦和怀雅各的一份声明","ps":[{"t":2,"p":0,"c":"第四十章  怀爱伦和怀雅各的一份声明"},{"t":7,"p":1,"c":"［因为这是怀雅各与怀爱伦联名发表的声明，所以似乎清楚表明怀爱伦完全认可其中所表达的观点。]"},{"t":7,"p":2,"c":"恢复的可能性——关于受到伤害的A.G.姐妹的事，我们有话要说，以回答J.H.W.的问题，大凡象她丈夫这样为罪所胜之人，都有一个特征，就是他们对自己的恶行没有真正的认识。虽然也有些人认识到了，也恢复了教籍，但这必须等他们借着毫无保留地认罪，并经过一段真诚悔改的时期，从而获得了上帝子民的信任之后方可。这事有些不常遇见的困难，因此我们愿作如下的建议：{TSB 250.2}"},{"t":7,"p":3,"c":"1. 在有关干犯第七条诫命的事件中，如果犯罪的一方并无真悔改的表现，则受害一方若不因离婚而使自己和子女——如果他们生有子女——的情形雪上加霜的话，他们就可自由离异。{TSB 250.3}"},{"t":7,"p":4,"c":"2. 如果他们会因为离婚而使自己与子女的情形更为恶劣，则据我们所知道的，圣经并无明文说那清白的一方若仍与对方同居是有罪的。{TSB 251.1}"},{"t":7,"p":5,"c":"3. 时间、工作、祈祷、忍耐、信心和敬虔的生活，或许能使人改过自新。须知与一个违背婚约、饱受有罪之爱种种耻辱和羞愧而仍恬不知耻的人同居，固然有如侵蚀心灵的癌病一般；但离婚也终归是毕生难忘的痛苦。但愿上帝可怜那清白的一方！因此，在没有缔结婚约之前，应当慎重考虑婚姻。{TSB 251.2}"},{"t":7,"p":6,"c":"4. 唉！为何原可受人尊敬、善良，最终到达天国的男女，竟将自己贱卖给魔鬼，以至伤害密友，贻羞亲人，玷污上帝的圣工，而终于使自己下到地狱去呢？愿上帝怜悯。为什么那些为罪恶所胜的人不表现那与他们所犯大罪相称的悔改，逃向基督求怜悯，并尽其所能地治愈他们所造成的创伤呢？{TSB 251.3}"},{"t":7,"p":7,"c":"5. 但是，如果他们不愿做应该做的，如果清白的一方放弃了离婚的合法权利，在对方的罪行暴露以后仍与他同住，那么我们看不出清白的一方留下来有什么罪过，如果她留下来不会大大危害她的健康和生命，她离开的道德权利似乎倒可置疑。{TSB 251.4}"},{"t":7,"p":8,"c":"6. 正像挪亚的日子一样，当今世代的征兆之一便是人们在冲动之下轻率不智地结为夫妻。撒但在这中间活动。保罗既能保持单身，并且推荐别人也单身，以便他和他们完全属主，那些愿意全然属主，希望确实避免那些选择婚姻生活之人常经的挂虑、磨难和痛苦的人，为何不象保罗一样保持单身呢？此外，保罗既然选择这样，也能推荐别人这样，那么十八个世纪以后，象他那样保持单身对那些等候人子降临的人来说岂不是值得表扬的做法吗？只要有无可置疑的证据表明这样做会使他们的状况更好，对天国更有把握。当形势如此危急时，为何不每时每刻站在可靠的一边呢？——《评论与通讯》 1868年3月24日. {TSB 251.5}"}]},{"n":"　第十编  关爱犯错误和受试探的人","ps":[{"t":1,"p":0,"c":"第十编  关爱犯错误和受试探的人"},{"t":2,"p":0,"c":"第四十一章  上帝爱罪人 "},{"t":7,"p":1,"c":"天国与人心——基督既为人敞开了天门，祂所赐的生命就将天国向人心展示。罪恶不仅使我们与上帝隔绝，而且摧毁了人心灵中认识上帝的愿望和能力。基督的使命就是要除灭这一切罪恶的作为。祂有能力激发并恢复因罪而麻痹的心灵，昏暗的心智和堕落的意志。祂向我们展示宇宙的一切财富，并藉着祂赐给我们识别和使用这些财宝的能力。——《教育论》28，29页{TSB 253.1}"},{"t":7,"p":2,"c":"耶稣了解每一个人——耶稣个别地认识我们，并体恤我们的软弱。祂知道我们各人的名字，晓得我们所住的房子，以及房子里每一个人的名字。祂往往指示祂的仆人到某城某街某一家去，找祂羊群里的一只羊。{TSB 253.2}"},{"t":7,"p":3,"c":"耶稣熟悉每一个人的情况，好像救主的死，只是为了那一个人。每一个人的苦恼都感动祂的心。求助的呼声无不蒙祂垂听。祂来是要吸引众人归向自己。祂吩咐他们“跟从我，”于是祂的灵就运行在他们心中，引导他们归向祂。但有许多人不肯受祂的引导。耶稣知道他们是谁。祂也知道哪一些人欢喜听祂的呼唤，乐意受祂的牧养。祂说：“我的羊听我的声音，我也认识他们，他们也跟着我”（约10:27）。祂对每一个人的照顾，犹如世上没有其他的人存在一样。——《历代愿望》497，480页。{TSB 253.3}"},{"t":7,"p":4,"c":"七次将鬼赶出去——马利亚曾被人看为一个大罪人。但是基督知道那影响她生活的种种环境。祂尽可以消灭她心灵中唯一的一点希望，但是祂没有这样作。祂却把马利亚从失望和毁灭之中拯救出来。马利亚曾七次听见祂责备那控制她心思和意念的鬼魔。她也听见救主为她向天父大声呼求。她知道罪与祂那无玷污的纯洁是有多大的冲突，而她靠着主的力量已经得胜了。{TSB 254.1}"},{"t":7,"p":5,"c":"抹大拉马利亚的改变——当人的眼光看马利亚似乎没有希望的时候，基督却看她有向善的可能。祂看出她品格中的优点。救赎计划已赋予人类强大的可能性，而这可能性要在马利亚身上实现。藉着基督的恩典，她得与上帝的性情有份。那曾经堕落而心中附有鬼魔的人，得以在交往和服务上与救主至为亲近。{TSB 254.2}"},{"t":7,"p":6,"c":"那坐在救主脚前听祂教训的乃是马利亚。那用香膏浇在救主头上，并用眼泪洗祂脚的也是马利亚。她曾经站在十字架旁，并一直跟救主到安葬之地。在主复活之后，头一个到坟墓那里去的是马利亚。第一个宣传救主复活的也是她。——《历代愿望》568页。{TSB 254.3}"},{"t":7,"p":7,"c":"罪越重，越需要耶稣——耶稣知道每一个人的环境。你或许要说，我有罪，而且罪很重。你或许是一个罪人，但是你越有罪，你就越需要耶稣。祂决不丢弃一个忧伤痛悔的人。祂并不将祂所能揭露的一切事告诉任何人，只是吩咐每一个战战兢兢的人要刚强壮胆。凡来到祂面前祈求饶恕和医治的人，祂愿意白白地广行赦免。{TSB 254.4}"},{"t":7,"p":8,"c":"基督尽可以差遣天上的使者，将祂忿怒的碗倒在我们这个世界上，毁灭那些对上帝心怀仇恨的人。祂尽可以将这个污点从祂的宇宙中除去。但是祂并不这样行。祂今天仍站在香坛之前，将那些希望祂帮助之人的祷告呈献到上帝面前。{TSB 255.1}"},{"t":7,"p":9,"c":"那些以耶稣为避难所的人，祂必使他们“免受口舌的争闹”和控告（见诗31:20）。没有任何人或恶天使能指摘这些人。基督把他们与祂自己兼有的神人二性联合起来。他们得以站在那背负罪孽的主旁边，并站在那从上帝宝座所发出的荣光之中。“谁能控告上帝所拣选的人呢？有上帝称他们为义了。谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在上帝的右边，也替我们祈求”（罗8:33,34）。——《历代愿望》568页。{TSB 255.2}"},{"t":7,"p":10,"c":"永不失败的帮助者——凡已献身与基督的人，在祂看来比全世界更宝贵。假若只是为救一个人进入祂的国，救主也是甘愿忍受髑髅地惨痛的。祂所替死的每一个人，祂决不会丢弃。除非跟从祂的人自愿离开祂，祂总要妥为保守。{TSB 255.3}"},{"t":7,"p":11,"c":"在我们一切的考验中，我们有一位可靠的帮助者。祂并不让我们单独在试探中挣扎，与邪恶搏斗，以致被重担和忧伤所压倒。我们的肉眼虽然不能看见祂，但信心的耳朵仍能听见祂的声音说：不要怕，因为我与你同在。“我是首先的，我是末后的，又是那存活的。我曾死过，现在又活了，直活到永永远远”（赛41:10；启1:17，18）。你们的忧伤，我已忍受，你们的挣扎，我已经过，你们的试探，我已遭遇。我知道你们所流的眼泪，因为我也哭过。你们心中难以告人的隐痛，我都知道。你们不要以为自己是孤苦伶仃，被人撇弃的。你们的痛苦虽然不能得到任何世人的同情，你只要仰望我，就必得生。“大山可以挪开，小山可以迁移，但我的慈爱必不离开你，我平安的约也不迁移，这是怜恤你的耶和华说的”（赛54:10）。——《历代愿望》483页。{TSB 255.4}"},{"t":7,"p":12,"c":"恨恶罪恶，怜爱罪人——耶稣站起来，望着妇人说：“妇人，那些人在哪里呢？没有人定你的罪么？她说，主啊，没有。耶稣说，我也不定你的罪，去罢，从此不要再犯罪了。”{TSB 256.1}"},{"t":7,"p":13,"c":"妇人曾畏缩惶恐地站在耶稣面前。耶稣所说：“你们中间谁是没有罪的，谁就可以先拿石头打她，”这句话无异是定了她的死罪。她不敢举目一望救主的面，只是静待死刑临身。不料倒看见告她的人默默无言，神色仓皇地走掉，就不胜惊奇，接着又听见那带来希望的话：“我也不定你的罪，去吧，从此不要再犯罪了。”于是她的心融化了。她俯伏在耶稣脚前，声泪俱下地表示她的感激，并痛哭流涕的认她的罪。{TSB 256.2}"},{"t":7,"p":14,"c":"新生活的开始——这对于她是新生的开始，就是纯洁和平，効忠上帝之生活的开始。耶稣救拔了这个堕落的女子，实在是行了一件比医治身体上最可怕的病症更为希奇的奇事。这次祂治好了那定能致人于永死的灵性上的疾病。这悔改的妇人成了耶稣一个最坚固的门徒。她以克己牺牲的忠诚和挚爱来报答耶稣赦罪之恩。——《历代愿望》461，462页。{TSB 256.3}"},{"t":7,"p":15,"c":"在耶稣赦免这个妇人并鼓励她过高尚生活的这一件事上，祂的品德以完全公义的荣美出现。祂固然不掩饰罪恶，也不减轻人对罪恶的感觉，但祂并不是要定人的罪，乃是要救人。世人对于这个走迷了路的妇人，只知鄙视和侮慢，但耶稣却对她说安慰希望的话。无罪的主，怜恤这罪人的软弱，向她伸出援助的手。当假冒为善的法利赛人控告她的时候，耶稣却嘱咐说：“去吧；从此不要再犯罪了。”{TSB 257.1}"},{"t":7,"p":16,"c":"基督化的爱不轻易责备——看见人犯错误而转眼不睬，任凭他们一直堕落下去，这决不是耶稣门徒的作风。反之那些喜好控告他人，热心于审判他人的人，往往自己的生活比别人更为有罪。世人常恨恶罪人而喜爱罪恶。基督则恨恶罪恶，却怜爱罪人。凡跟从耶稣的人必有这种精神。基督化的爱不轻易责备人，而敏于觉察他人悔改之意，随时饶恕人，勉励人，引领彷徨歧途的人走在圣洁的路上，并保守他不偏离正道。——《历代愿望》461，462页。{TSB 257.2}"},{"t":7,"p":17,"c":"耶稣是罪人的良友——我想请你注意上帝圣言宝贵的应许。上帝的儿女并不都具有相同的能力，秉性，信心和勇气。我很高兴，我们的感觉并不能证明我们不是上帝的儿女。仇敌要引诱你相信，你所做的事会使你与上帝分离，令祂不再爱你，但是我们的主仍旧爱我们。我们可以从祂为你这种情况所启示的话中得知。“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2:1）。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。{TSB 257.3}"},{"t":7,"p":18,"c":"现在，我亲爱的姐妹，我有上帝爱你的证据。宝贵的救主曾为你舍命。祂决不会因你遭受试探，在软弱中可能失败而将你从祂身边推开。祂仍然爱你。{TSB 258.1}"},{"t":7,"p":19,"c":"彼得在试炼的时辰否认了他的主，但耶稣并没有抛弃祂可怜的门徒。尽管彼得自责自恨，主仍然爱他，并在复活之后提名呼召他，向他传递慈爱的信息。哦，我们的救主是何等仁爱、慈怜、满有同情啊！虽然我们犯罪，祂仍旧爱我们。{TSB 258.2}"},{"t":7,"p":20,"c":"上帝甜蜜的应许——现在，不要担心自己离开亲爱救主的怀抱，而要怀着信心坚定信赖。祂爱你，关怀你，照顾你。祂正在祝福你，将祂的平安与恩典给你。基督正在对你说：“你的罪赦了”（太9:2）。你或许会因肉体的软弱而灰心，但这并不能证明主没有天天为你做工。祂要饶恕你，广行赦免。你要把上帝甜蜜的应许聚在心中。耶稣是我们永远可靠的良友，祂希望你信赖祂。{TSB 258.3}"},{"t":7,"p":21,"c":"上帝在做工，撒但也在活动。撒但会引诱我们的思想离开那位大能的帮助者，而停留在自己的堕落上，让我们感觉自己的力量全已浪费，上帝也受到羞辱。要把视线从自己转移到基督的完全上。{TSB 258.4}"},{"t":7,"p":22,"c":"基督是我们的义——我们不能自己产生义行。基督手中拿着洁白的义袍，要给我们披上。祂对我们讲说赦免和应许的甘甜话语。祂要给我们干渴的心灵提供活水的泉源，使我们可得复苏。祂吩咐我们带着所有的重担和忧伤到祂这里来，祂就使我们得安息。因此，我们若到祂那里，就必须相信祂所说赦免的话。我们必须安息在祂的爱里，藉此表明我们的信心。一切温柔、纯洁、高尚之事都会感动人心——就是崇高的志向，神圣的喜乐，优越的动机，慈怜的同情和及时的帮助。{TSB 258.5}"},{"t":7,"p":23,"c":"提供白白的赦免——耶稣看到我们过去的罪辜，就说赦免我们。我们不要因怀疑祂的爱而羞辱祂。要把这种愧疚感放在髑髅地十字架的脚前。罪的感觉毒害了生命的源泉和真实的幸福。现在耶稣说：“把它放在我身上。我要承担你的罪，赐你平安。不要再放弃你的自尊，因为我已用自己血的代价赎买了你。你是属我的。你的软弱，我必使其变为刚强；你为罪所生的自责，我要除去。”{TSB 259.1}"},{"t":7,"p":24,"c":"所以你要让你战惊颤抖的感恩之心转向基督，握住那摆在你面前的希望。上帝要接纳你破碎痛悔的心，白白地赦免你。祂要把你接到祂家里，用祂的恩典帮助你的软弱。亲爱的救主要一步一步引导你。你要把手放在祂的手中，让祂带领你。{TSB 259.2}"},{"t":7,"p":25,"c":"你要查考上帝的宝贵应许。撒但若威胁你，你不要理睬。要紧握上帝的应许，使你的心能因它们的光明而得到安慰。乌云本身虽是黑暗，但当被明光照耀时，就变成金黄一片，因为有上帝的荣光照在其上。{TSB 259.3}"},{"t":7,"p":26,"c":"愿主藉着祂启示我写的这些话祝福你的心灵。——《怀爱伦信函》1896年第99号{TSB 260.1}"},{"t":7,"p":27,"c":"上帝关爱的对象——主上帝藉着耶稣基督终日召唤犯罪堕落的人。祂会接纳他们，欢迎他们。赦免罪魁是上帝的荣耀。勇士手中的掳物，祂要抢回；被囚的，祂要搭救。祂要把柴从火中抽出来。祂要系下自己慈悲的金链，降到人类苦难最卑微的地步，将那些被罪玷污的堕落生灵拯救出来。{TSB 260.2}"},{"t":7,"p":28,"c":"基督舍弃自己的生命，无非是要把人救回归上帝，所以祂对每一个人，都有关怀的慈心。那孤立无助易被撒但罗网恶计陷害的罪人，主却看顾他们，犹如牧人看顾祂的羊群。——《服务真诠》161，162页。{TSB 260.3}"}]},{"n":"第41章 上帝爱罪人","ps":[{"t":1,"p":0,"c":"第十编  关爱犯错误和受试探的人"},{"t":2,"p":0,"c":"第四十一章  上帝爱罪人 "},{"t":7,"p":1,"c":"天国与人心——基督既为人敞开了天门，祂所赐的生命就将天国向人心展示。罪恶不仅使我们与上帝隔绝，而且摧毁了人心灵中认识上帝的愿望和能力。基督的使命就是要除灭这一切罪恶的作为。祂有能力激发并恢复因罪而麻痹的心灵，昏暗的心智和堕落的意志。祂向我们展示宇宙的一切财富，并藉着祂赐给我们识别和使用这些财宝的能力。——《教育论》28，29页{TSB 253.1}"},{"t":7,"p":2,"c":"耶稣了解每一个人——耶稣个别地认识我们，并体恤我们的软弱。祂知道我们各人的名字，晓得我们所住的房子，以及房子里每一个人的名字。祂往往指示祂的仆人到某城某街某一家去，找祂羊群里的一只羊。{TSB 253.2}"},{"t":7,"p":3,"c":"耶稣熟悉每一个人的情况，好像救主的死，只是为了那一个人。每一个人的苦恼都感动祂的心。求助的呼声无不蒙祂垂听。祂来是要吸引众人归向自己。祂吩咐他们“跟从我，”于是祂的灵就运行在他们心中，引导他们归向祂。但有许多人不肯受祂的引导。耶稣知道他们是谁。祂也知道哪一些人欢喜听祂的呼唤，乐意受祂的牧养。祂说：“我的羊听我的声音，我也认识他们，他们也跟着我”（约10:27）。祂对每一个人的照顾，犹如世上没有其他的人存在一样。——《历代愿望》497，480页。{TSB 253.3}"},{"t":7,"p":4,"c":"七次将鬼赶出去——马利亚曾被人看为一个大罪人。但是基督知道那影响她生活的种种环境。祂尽可以消灭她心灵中唯一的一点希望，但是祂没有这样作。祂却把马利亚从失望和毁灭之中拯救出来。马利亚曾七次听见祂责备那控制她心思和意念的鬼魔。她也听见救主为她向天父大声呼求。她知道罪与祂那无玷污的纯洁是有多大的冲突，而她靠着主的力量已经得胜了。{TSB 254.1}"},{"t":7,"p":5,"c":"抹大拉马利亚的改变——当人的眼光看马利亚似乎没有希望的时候，基督却看她有向善的可能。祂看出她品格中的优点。救赎计划已赋予人类强大的可能性，而这可能性要在马利亚身上实现。藉着基督的恩典，她得与上帝的性情有份。那曾经堕落而心中附有鬼魔的人，得以在交往和服务上与救主至为亲近。{TSB 254.2}"},{"t":7,"p":6,"c":"那坐在救主脚前听祂教训的乃是马利亚。那用香膏浇在救主头上，并用眼泪洗祂脚的也是马利亚。她曾经站在十字架旁，并一直跟救主到安葬之地。在主复活之后，头一个到坟墓那里去的是马利亚。第一个宣传救主复活的也是她。——《历代愿望》568页。{TSB 254.3}"},{"t":7,"p":7,"c":"罪越重，越需要耶稣——耶稣知道每一个人的环境。你或许要说，我有罪，而且罪很重。你或许是一个罪人，但是你越有罪，你就越需要耶稣。祂决不丢弃一个忧伤痛悔的人。祂并不将祂所能揭露的一切事告诉任何人，只是吩咐每一个战战兢兢的人要刚强壮胆。凡来到祂面前祈求饶恕和医治的人，祂愿意白白地广行赦免。{TSB 254.4}"},{"t":7,"p":8,"c":"基督尽可以差遣天上的使者，将祂忿怒的碗倒在我们这个世界上，毁灭那些对上帝心怀仇恨的人。祂尽可以将这个污点从祂的宇宙中除去。但是祂并不这样行。祂今天仍站在香坛之前，将那些希望祂帮助之人的祷告呈献到上帝面前。{TSB 255.1}"},{"t":7,"p":9,"c":"那些以耶稣为避难所的人，祂必使他们“免受口舌的争闹”和控告（见诗31:20）。没有任何人或恶天使能指摘这些人。基督把他们与祂自己兼有的神人二性联合起来。他们得以站在那背负罪孽的主旁边，并站在那从上帝宝座所发出的荣光之中。“谁能控告上帝所拣选的人呢？有上帝称他们为义了。谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在上帝的右边，也替我们祈求”（罗8:33,34）。——《历代愿望》568页。{TSB 255.2}"},{"t":7,"p":10,"c":"永不失败的帮助者——凡已献身与基督的人，在祂看来比全世界更宝贵。假若只是为救一个人进入祂的国，救主也是甘愿忍受髑髅地惨痛的。祂所替死的每一个人，祂决不会丢弃。除非跟从祂的人自愿离开祂，祂总要妥为保守。{TSB 255.3}"},{"t":7,"p":11,"c":"在我们一切的考验中，我们有一位可靠的帮助者。祂并不让我们单独在试探中挣扎，与邪恶搏斗，以致被重担和忧伤所压倒。我们的肉眼虽然不能看见祂，但信心的耳朵仍能听见祂的声音说：不要怕，因为我与你同在。“我是首先的，我是末后的，又是那存活的。我曾死过，现在又活了，直活到永永远远”（赛41:10；启1:17，18）。你们的忧伤，我已忍受，你们的挣扎，我已经过，你们的试探，我已遭遇。我知道你们所流的眼泪，因为我也哭过。你们心中难以告人的隐痛，我都知道。你们不要以为自己是孤苦伶仃，被人撇弃的。你们的痛苦虽然不能得到任何世人的同情，你只要仰望我，就必得生。“大山可以挪开，小山可以迁移，但我的慈爱必不离开你，我平安的约也不迁移，这是怜恤你的耶和华说的”（赛54:10）。——《历代愿望》483页。{TSB 255.4}"},{"t":7,"p":12,"c":"恨恶罪恶，怜爱罪人——耶稣站起来，望着妇人说：“妇人，那些人在哪里呢？没有人定你的罪么？她说，主啊，没有。耶稣说，我也不定你的罪，去罢，从此不要再犯罪了。”{TSB 256.1}"},{"t":7,"p":13,"c":"妇人曾畏缩惶恐地站在耶稣面前。耶稣所说：“你们中间谁是没有罪的，谁就可以先拿石头打她，”这句话无异是定了她的死罪。她不敢举目一望救主的面，只是静待死刑临身。不料倒看见告她的人默默无言，神色仓皇地走掉，就不胜惊奇，接着又听见那带来希望的话：“我也不定你的罪，去吧，从此不要再犯罪了。”于是她的心融化了。她俯伏在耶稣脚前，声泪俱下地表示她的感激，并痛哭流涕的认她的罪。{TSB 256.2}"},{"t":7,"p":14,"c":"新生活的开始——这对于她是新生的开始，就是纯洁和平，効忠上帝之生活的开始。耶稣救拔了这个堕落的女子，实在是行了一件比医治身体上最可怕的病症更为希奇的奇事。这次祂治好了那定能致人于永死的灵性上的疾病。这悔改的妇人成了耶稣一个最坚固的门徒。她以克己牺牲的忠诚和挚爱来报答耶稣赦罪之恩。——《历代愿望》461，462页。{TSB 256.3}"},{"t":7,"p":15,"c":"在耶稣赦免这个妇人并鼓励她过高尚生活的这一件事上，祂的品德以完全公义的荣美出现。祂固然不掩饰罪恶，也不减轻人对罪恶的感觉，但祂并不是要定人的罪，乃是要救人。世人对于这个走迷了路的妇人，只知鄙视和侮慢，但耶稣却对她说安慰希望的话。无罪的主，怜恤这罪人的软弱，向她伸出援助的手。当假冒为善的法利赛人控告她的时候，耶稣却嘱咐说：“去吧；从此不要再犯罪了。”{TSB 257.1}"},{"t":7,"p":16,"c":"基督化的爱不轻易责备——看见人犯错误而转眼不睬，任凭他们一直堕落下去，这决不是耶稣门徒的作风。反之那些喜好控告他人，热心于审判他人的人，往往自己的生活比别人更为有罪。世人常恨恶罪人而喜爱罪恶。基督则恨恶罪恶，却怜爱罪人。凡跟从耶稣的人必有这种精神。基督化的爱不轻易责备人，而敏于觉察他人悔改之意，随时饶恕人，勉励人，引领彷徨歧途的人走在圣洁的路上，并保守他不偏离正道。——《历代愿望》461，462页。{TSB 257.2}"},{"t":7,"p":17,"c":"耶稣是罪人的良友——我想请你注意上帝圣言宝贵的应许。上帝的儿女并不都具有相同的能力，秉性，信心和勇气。我很高兴，我们的感觉并不能证明我们不是上帝的儿女。仇敌要引诱你相信，你所做的事会使你与上帝分离，令祂不再爱你，但是我们的主仍旧爱我们。我们可以从祂为你这种情况所启示的话中得知。“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2:1）。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。{TSB 257.3}"},{"t":7,"p":18,"c":"现在，我亲爱的姐妹，我有上帝爱你的证据。宝贵的救主曾为你舍命。祂决不会因你遭受试探，在软弱中可能失败而将你从祂身边推开。祂仍然爱你。{TSB 258.1}"},{"t":7,"p":19,"c":"彼得在试炼的时辰否认了他的主，但耶稣并没有抛弃祂可怜的门徒。尽管彼得自责自恨，主仍然爱他，并在复活之后提名呼召他，向他传递慈爱的信息。哦，我们的救主是何等仁爱、慈怜、满有同情啊！虽然我们犯罪，祂仍旧爱我们。{TSB 258.2}"},{"t":7,"p":20,"c":"上帝甜蜜的应许——现在，不要担心自己离开亲爱救主的怀抱，而要怀着信心坚定信赖。祂爱你，关怀你，照顾你。祂正在祝福你，将祂的平安与恩典给你。基督正在对你说：“你的罪赦了”（太9:2）。你或许会因肉体的软弱而灰心，但这并不能证明主没有天天为你做工。祂要饶恕你，广行赦免。你要把上帝甜蜜的应许聚在心中。耶稣是我们永远可靠的良友，祂希望你信赖祂。{TSB 258.3}"},{"t":7,"p":21,"c":"上帝在做工，撒但也在活动。撒但会引诱我们的思想离开那位大能的帮助者，而停留在自己的堕落上，让我们感觉自己的力量全已浪费，上帝也受到羞辱。要把视线从自己转移到基督的完全上。{TSB 258.4}"},{"t":7,"p":22,"c":"基督是我们的义——我们不能自己产生义行。基督手中拿着洁白的义袍，要给我们披上。祂对我们讲说赦免和应许的甘甜话语。祂要给我们干渴的心灵提供活水的泉源，使我们可得复苏。祂吩咐我们带着所有的重担和忧伤到祂这里来，祂就使我们得安息。因此，我们若到祂那里，就必须相信祂所说赦免的话。我们必须安息在祂的爱里，藉此表明我们的信心。一切温柔、纯洁、高尚之事都会感动人心——就是崇高的志向，神圣的喜乐，优越的动机，慈怜的同情和及时的帮助。{TSB 258.5}"},{"t":7,"p":23,"c":"提供白白的赦免——耶稣看到我们过去的罪辜，就说赦免我们。我们不要因怀疑祂的爱而羞辱祂。要把这种愧疚感放在髑髅地十字架的脚前。罪的感觉毒害了生命的源泉和真实的幸福。现在耶稣说：“把它放在我身上。我要承担你的罪，赐你平安。不要再放弃你的自尊，因为我已用自己血的代价赎买了你。你是属我的。你的软弱，我必使其变为刚强；你为罪所生的自责，我要除去。”{TSB 259.1}"},{"t":7,"p":24,"c":"所以你要让你战惊颤抖的感恩之心转向基督，握住那摆在你面前的希望。上帝要接纳你破碎痛悔的心，白白地赦免你。祂要把你接到祂家里，用祂的恩典帮助你的软弱。亲爱的救主要一步一步引导你。你要把手放在祂的手中，让祂带领你。{TSB 259.2}"},{"t":7,"p":25,"c":"你要查考上帝的宝贵应许。撒但若威胁你，你不要理睬。要紧握上帝的应许，使你的心能因它们的光明而得到安慰。乌云本身虽是黑暗，但当被明光照耀时，就变成金黄一片，因为有上帝的荣光照在其上。{TSB 259.3}"},{"t":7,"p":26,"c":"愿主藉着祂启示我写的这些话祝福你的心灵。——《怀爱伦信函》1896年第99号{TSB 260.1}"},{"t":7,"p":27,"c":"上帝关爱的对象——主上帝藉着耶稣基督终日召唤犯罪堕落的人。祂会接纳他们，欢迎他们。赦免罪魁是上帝的荣耀。勇士手中的掳物，祂要抢回；被囚的，祂要搭救。祂要把柴从火中抽出来。祂要系下自己慈悲的金链，降到人类苦难最卑微的地步，将那些被罪玷污的堕落生灵拯救出来。{TSB 260.2}"},{"t":7,"p":28,"c":"基督舍弃自己的生命，无非是要把人救回归上帝，所以祂对每一个人，都有关怀的慈心。那孤立无助易被撒但罗网恶计陷害的罪人，主却看顾他们，犹如牧人看顾祂的羊群。——《服务真诠》161，162页。{TSB 260.3}"}]},{"n":"第42章 理解他人","ps":[{"t":2,"p":0,"c":"第四十二章  理解他人"},{"t":7,"p":1,"c":"内心懊悔之人的考验——罪人若已觉悟到自己的错处，我们就要谨慎，不可伤害他的自尊。不要用冷漠和怀疑的态度使他灰心。不要说：“我要先看看他能否站稳，然后再给予信任。”这种怀疑的态度常使那些受试探的人再次跌倒。{TSB 260.4}"},{"t":7,"p":2,"c":"我们应尽力谅解别人的软弱。对于那被黑暗捆锁、缺乏决心和道德能力之人心中所受的试炼，我们知之甚少。这种心灵懊悔痛苦之人是最可怜的。他心灵慌张，步履蹒跚，陷于尘埃。他眼前一片模糊，心思暗昧不明，前途茫茫，不知何往。许多这样可怜的生灵受人误解，不被接纳，充满痛苦忧伤，好似歧路迷羊一般。他们找不到上帝，但心中却强烈渴望获得赦免与平安。{TSB 260.5}"},{"t":7,"p":3,"c":"罪恶的强大影响——唉！我们总不要说什么话，来加深别人的痛苦。对那些厌烦罪恶生活而不知从何处可得解放的人，我们应该向他们介绍那位仁慈的救主。应该搀扶他们，提携他们，对他们说鼓励希望的话，帮助他们握住救主的手。……我们应该设身处地为受试探的人着想。要考虑到遗传的力量，不良朋友和环境的影响，和坏习惯的势力。在这些影响之下许多人堕落了，这值得奇怪吗？他们没有马上回应我们救援他们的努力，这值得奇怪吗？——《服务真诠》167，168页。{TSB 261.1}"},{"t":7,"p":4,"c":"温柔的同情——无限上帝奇妙的爱，竟给我们特权接近祂，称祂为“父！”地上没有任何父母为犯错的孩子所作的辩护比创造我们的主为犯罪的人所作的辩护更加诚恳。也没有人像祂那样对顽梗不化的人发出过如此温柔的邀请。{TSB 261.2}"},{"t":7,"p":5,"c":"所以我们应当怀着温柔同情的态度，为身边将亡的犯错罪人服务。我们必须以基督工作的精神做工，表现出祂那样的慈悲和怜悯。当我们凭着活泼的信心提说上帝的应许，遵行上帝口中所出的一切话时，我们便是站在基督一边。祂的灵和恩典会配合我们努力帮助人认识上帝的旨意。——《怀爱伦文稿》1886年第35号{TSB 261.3}"},{"t":7,"p":6,"c":"同情有罪的人——对堕落，犯罪，受苦，死在罪恶过犯中之人的怜悯，是使我们与基督联合最有力的纽带。但是在这方面，我们是多么少与基督表同情啊！我们最大的罪，是对人的无情。许多人以为自己是在显示上帝的公义，同时却完全没有表现祂的温柔和大爱。他们所疾言厉色对待的人，往往处在试探的重压之下。这些人正与撒但搏斗；苛刻冷漠的话语会使他们灰心，而成为试探者权势的掠物。{TSB 261.4}"},{"t":7,"p":7,"c":"应对人的思想是一件精细的工作。只有了解人心，才能领人悔改。惟有基督的智慧能使我们挽回失丧的人。你大可傲然挺立，心想“我比你圣洁，”然而不管你的理论如何正确，你的话语何等真实，它们都无法打动人心。翻来覆去的说教和辩论毫无用处，惟有现诸言行的基督之爱才能打动人心。{TSB 262.1}"},{"t":7,"p":8,"c":"我们需要更多基督化的同情，不单同情那些我们看上去是完全的人，也是要同情那些可怜、痛苦、挣扎的人；他们常常陷在罪恶过犯之中，犯罪而又悔改，屡受试探又屡遭失望。我们应当象我们慈悲的大祭司那样，看见同胞的痛苦，就动了慈心，体恤他们的软弱。——《服务真诠》163，164页。{TSB 262.2}"},{"t":7,"p":9,"c":"冷漠和疏忽的后果——然而在我们这班人中间，对于那些受试探犯错误的人却缺乏深切，诚恳，感人的同情与爱心。许多人表现出极端的冷漠和疏忽之罪，正如基督所形容的“从那边过去”，尽量远离那些最需要帮助的人。新悔改的人往往会与旧有积习或某种特殊的试探作剧烈的斗争；他们常为占主导地位的情欲或倾向所胜，因自己言语失检或行非作错而深感罪咎。此时他最需要弟兄们以活力、机敏和智慧来帮助他恢复属灵的健康。在这种情况下，圣经的教训非常合适：“弟兄们，若有人偶然被过犯所胜，你们属灵的人就当用温柔的心把他挽回过来，又当自己小心，恐怕也被引诱”（加6:1）。“我们坚固的人应该担代不坚固人的软弱，不求自己的喜悦”（罗15:1）。{TSB 262.3}"},{"t":7,"p":10,"c":"然而自称为基督门徒的人所表现基督的慈怜，真是何等少啊！有人犯错误时，别人往往随意把事情渲染得尽可能坏。他们自己在某些方面也许同样罪恶深重，却冷酷无情地对待他们的弟兄。那由于无知、无意或软弱而犯的错误，被夸张为处心积虑的。一些人看见别人误入迷途，竟袖手旁观说：“我早就这么告诉你们了。我知道他们靠不住。”他们就是这样染上了撒但的精神，因自己不良的猜测得到证实而高兴。——《教会证言》卷五第604，605页{TSB 263.1}"},{"t":7,"p":11,"c":"对犯错之人的关爱——我们每个人的情况各有不同，许多人没有受过正确的教育。他们在教育上是存在缺欠的。有些人从父母那里继承了暴躁的脾气，他们在幼年时并未受教学习自制。这种暴躁的脾气极易产生妒忌和猜疑。还有人在其它方面易犯错误。有些人作买卖不诚实，有些人在贸易上巧取豪夺。还有些人在家庭中武断专行，喜欢发号施令。他们的生活远非完美。他们过去受的教育可能完全是错误的。没有人告诉他们屈从这些邪恶特性的控制就是罪。因此罪在他们眼中就不显得那么恶性深重了。此外，有些人或许受过良好的教育和训练，但仍发展出一种惹人讨厌的性格。基督徒的人生或好或坏，在很大程度上都受到他们从前教育背景的影响。{TSB 263.2}"},{"t":7,"p":12,"c":"耶稣作为我们的中保，祂很熟悉我们所处的环境，并根据我们所得到的亮光以及我们所处的环境来对待我们。有些人的天性比别人好。有些人却因为品格中不幸的特质而长久忍受烦恼、痛苦和麻烦，他们不得不与内在的敌人以及本性中的腐败作战。而这些争战，其他人是连一半也没有经历过的。他们几乎没有这些困难，而他们的弟兄姐妹却因为没有受到良好的教育而不得不苦苦挣扎。——《教会证言》卷二第74页{TSB 264.1}"},{"t":7,"p":13,"c":"欢迎悔改的人——“有些人存疑心，你们要怜悯他们”（犹22）。那些具有从上帝而来之智慧的人将会看到需要帮助的人；他们遭遇了失败，虽然已真诚悔改，但若无他人鼓励，就不敢把握盼望。主希望祂恩典的管家欢迎这些痛悔战兢的人与他们亲密相交。真正跟随基督的人不会视罪人为不可饶恕的。他们必会同情那些遭遇不利环境，让撒但诱入禁路的人。{TSB 264.2}"},{"t":7,"p":14,"c":"这些人曾得罪上帝，但他们如果愿意悔改，通过诚恳侍奉主而表现出真诚的悔改，那么谁敢禁止他们呢？要鼓励他们，给他们机会重新得到所失去的东西。他们可能常犯骄傲、贪婪、放纵肉欲的罪。你要指出他们的错误，但决非为了驱赶他们离开基督，而要用慈爱同情的话语吸引他们来到祂身旁。虽然他们堕落至深，但不要扑灭他们得蒙赦免的盼望。要为他们作工，与他们一同祈祷，向他们指出救赎主。……{TSB 264.3}"},{"t":7,"p":15,"c":"不要定别人的罪——藉着诚恳的基督化努力，世人会觉悟自己的罪并且悔改。上帝也会对他们宣布赦免。谁也不要赶走那些离弃侍奉撒但、前来求耶稣赦免的人。“有些人存疑心，你们要怜悯他们”（犹22）。当他们显出凭据，证明上帝的灵正在争取他们时，要尽力鼓舞他们侍奉上帝。不要因冷漠而使他们灰心，也不要带着一副 “我比你圣洁”（赛65:5）的神态转离他们。{TSB 265.1}"},{"t":7,"p":16,"c":"那些法利赛式做派的人可能没有犯与他们所谴责之人完全相同的罪；但他们在上帝眼中罪孽更重。每一个人都要按照自己的行为受报。但愿那些给别人定罪的人能当心自己，免得上帝使他们与法利赛人同罪。——《怀爱伦文稿》1902年第37号{TSB 265.2}"},{"t":7,"p":17,"c":"以爱心待人，不要带刺伤人——我们必须准备应付和忍受年轻无经验的人严重的缺点。基督吩咐我们用温柔的精神去挽救他们；我们如果采取什么行动令他们灰心，绝望和灭亡，祂就要我们对此负责。我们如果不每天培育爱的宝贵植物，就有变得狭隘、无情、顽固、挑剔、傲慢、自以为义，以致不蒙上帝悦纳的危险。有些人会变得粗鲁、生硬、苛刻、严厉，象栗子的芒刺，你碰到它，就会刺伤你。这些人因误表我们的慈爱救主而造成无可估量的伤害。{TSB 265.3}"},{"t":7,"p":18,"c":"我们应当达到更高的标准，否则不配称为基督徒。我们应当培养基督致力于拯救犯错之人的精神。他们和我们都蒙祂所珍爱。他们同样可以成为祂恩典的战利品，承受祂的国度。只是他们面对狡猾仇敌的网罗，面对危险和污秽，若没有基督拯救的恩典，就肯定会灭亡。我们若以正确的眼光看待这事，就会激起何等的热心，加倍作出何等真诚而自我牺牲的努力，以便接近那些需要我们帮助，祈祷，同情和爱心的人啊！——《教会证言》卷五第605页。{TSB 266.1}"},{"t":7,"p":19,"c":"耶稣是我们的榜样——基督呼召税吏、罪人、遭轻视、被厌弃的人；祂用自己的温柔与慈爱感动他们归向自己。祂绝不认同那些自以为义并且藐视别人的人。……{TSB 266.2}"},{"t":7,"p":20,"c":"即使是堕落最深的人，基督也予以尊重。与仇恨、堕落与污秽接触，令祂伤痛不已。但祂从来不说一句话，表现出祂的体谅之心受了动摇，或祂高雅的品味受了冒犯。人无论有什么不良的习惯，根深蒂固的偏见或强烈的情欲，祂总是以同情温柔来相待。我们若拥有祂的精神，就会视全人类为弟兄，知道他们会遭遇与我们一样试探和诱惑，经常跌倒又挣扎着起来，与灰心和困难搏斗，渴望同情和帮助。这样，我们就不会讨厌他们，使他们灰心，反会在他们心里激起希望。——《服务真诠》164，165页。{TSB 266.3}"}]},{"n":"附录一 手淫与精神错乱","ps":[{"t":2,"p":0,"c":"附录一 手淫与精神错乱"},{"t":7,"p":1,"c":"E.H.赫尔在他的学术论文《手淫与精神错乱：一种观念的历史》（《精神科学杂志》1962年1月108:1）中提到了一份研究报告，其中调查了500名先后入住爱荷华州精神病院的患者。他说，报告的作者（马拉穆德.W和帕默.G《手淫在导致精神错乱中所起的作用》，《神经和精神疾病》1932年76:220）发现，在22个病例中，手淫“显然是造成精神错乱最主要的原因。”{TSB 268.1}"},{"t":7,"p":2,"c":"他接着说：“作者的总结是，导致精神疾病的是手淫所产生的心理矛盾，而不是这种习惯本身。他们认为这个结论的依据是实施心理疗法，重新调整病人对手淫的观念所产生的效果。但是22位病人中有15位患抑郁症的事实，一定会使人对这个含糊结论的有效性产生怀疑，因为抑郁患者不仅会为疏忽他所认定的健康法则而自责，而且不管有没有进行心理疗法的治疗，他的病都可能痊愈。——第22页。{TSB 268.2}"},{"t":7,"p":3,"c":"赫尔就这样质疑马拉穆德和帕默的结论。但值得注意的是，他说他们的研究“是对手淫导致精神错乱假设为数不多的科学尝试之一（据我所知，这是唯一的一次真正的尝试）”。{TSB 269.1}"},{"t":7,"p":4,"c":"赫尔在承认“无法反驳手淫导致精神错乱的假设”之后提出了他的结论：“鉴于证据，我们只能说，手淫和精神错乱之间的联系是微弱而不稳定的；所以如果说手淫是致病的因素，那也许不是很重要的因素”（同上第19页）。{TSB 269.2}"},{"t":7,"p":5,"c":"这位权威虽然贬低手淫和精神错乱之间的联系，但他并没有将之完全排除。更重要的是，他发现只进行过一次真正的尝试，从科学角度检验这一假设。{TSB 269.3}"},{"t":7,"p":6,"c":"李斯特C.和艾丽斯·克鲁在《青春期的发育和调整》（麦克劳.希尔教育出版集团，1965年）有关手淫的论述中下结论说：“这种性变态的后果尚未得到充分认识。”{TSB 269.4}"},{"t":7,"p":7,"c":"牛津大学医学哲学博士大卫·郝罗宾说："},{"t":7,"p":8,"c":"“一次射精中所含的锌，相当于肠在一天中所吸收的全部锌元素。这会带来一系列后果。所损耗的锌若不通过增加饮食来补充，反复射精就可能导致严重的锌缺乏，产生各种问题，包括阳痿。“鉴于锌对大脑的重要性，十九世纪的道德学家说反复手淫会导致癫狂，这种看法可能是对的。”——《锌》（维他出版社，佛蒙特州圣奥尔本斯维他出版社，1981年）第8页。{TSB 269.5}"},{"t":7,"p":9,"c":"这种说法与卡尔·法伊弗医学哲学博士关于锌的著作中所说的话相似。他说："},{"t":7,"p":10,"c":"“但我们不得不说，在锌元素缺乏的青少年中，性冲动和过度手淫可能导致精神错乱”。——《锌和其它微量营养元素》（基茨出版社：康涅狄格州新坎南，1978年）45页{TSB 270.1}"},{"t":7,"p":11,"c":"并非所有的医学权威都赞同这些结论，值得注意的是，一些学者的研究所得出的结论与怀爱伦的教导不谋而合。"},{"t":7,"p":12,"c":"关于这个问题，详见《儿童教育指南》439-456页。"}]},{"n":"附录二 早期教会的一个问题","ps":[{"t":2,"p":0,"c":"附录二 早期教会的一个问题"},{"t":7,"p":1,"c":"1862年10月4至6日，在美国密歇根州蒙特利市召开的第一次安息日复临信徒州区会代表会议上，提出了四个问题，其中第一个是：“我们该如何处理离异再婚？” {TSB 271.1}"},{"t":7,"p":2,"c":"“离异再婚”是指“那些除《马太福音》19章所列理由之外离异的人再婚。这些人后来接受了现代真理，我们是否要接纳他们？”——（《评论与通讯》1862年10月14日{TSB 271.2}"},{"t":7,"p":3,"c":"这个问题提交区会委员会。没有任何记录显示曾就此提出建议或采取行动。{TSB 271.3}"}]}]