[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"我们每一个人最终都要面对退休的时光，不得不放慢脚步，把自己的工作交给拥有年轻心智的一代。此时，由于情感与身体方面的变化，以及属灵的需求，我们有些人可能需要从有经验的牧师、医生和老年医学专家那里寻求帮助和指导。可喜的是，在当今的世界，这一类的资源十分丰富。成百上千本有益的书籍、杂志和系列讲章，可供年过半百的人阅读。世界各地纷纷兴建起退休俱乐部。"},{"t":7,"p":2,"c":"基督复临安息日会的出版社曾出过一些针对老年读者的书籍。这些书都很好。可是迄今还没有利用怀爱伦著作的资源和帮助编辑成一本专门针对老年人，满足他们需求的书。"},{"t":7,"p":3,"c":"本书收集了怀爱伦的许多灵感论述，帮助步入银色年华的老年朋友解开心结而倍受鼓舞。从她的书信、手稿、书籍和期刊文章中，闪现出思想的光辉，如宝石般璀璨，其中许多篇章是她在65岁以后写成的，从1892年至1915年，历经23年的时间。"},{"t":7,"p":4,"c":"怀爱伦一生走过了87个年头。在她64岁的时候，就是大多数人都要退隐歇工的年龄，她依然与教会其他年富力强的先驱者们一道在澳大利亚服务，担任顾问和传道士，使主的圣工在那片土地上有了立足之地。"},{"t":7,"p":5,"c":"她在基督工人学校（即现在的埃文代尔学院）新建的家里，撰写了有关耶稣生平的传记，即脍炙人口的《历代愿望》。她不写作时，就会在教堂里讲道，与区会的领袖们见面，给予指导。她呼吁“按主的样式建立一所学院”。于是就建立了澳大利亚传道学院。她还提议“在悉尼的郊区建一所有特色的疗养院”。一家医疗机构就建立起来了。在创办这些机构的过程中，教会领袖们均表现出信任先知灵感的指引。"},{"t":7,"p":6,"c":"与此同时，从她流畅的文笔下不断地涌出富有灵感的篇章和饱含忠告的书信，不仅在澳大利亚，乃至在北美、欧洲和南美洲，都使教会领袖、编辑和平信徒得到指引。"},{"t":7,"p":7,"c":"1900年，怀爱伦夫人回到了美国，住在加州圣赫勒那附近的新宅——榆园。她在这里度过了人生最后的15年（1900年—1915年）。此时，她热切地希望自己能够退隐，享受一丝安逸。可是，她在教会中作为主特选的信使，这一独特的身份，使她常常不断地接到上帝子民的请求，以获得勉励和指引。"},{"t":7,"p":8,"c":"主的仆人接到邀请，让她在地方教会、帐篷大会和总会会议上讲道，这让她很难推辞。1909年，她在82岁高龄的时候，向东穿过北美大陆，到塔科马帕克举行的总会会议上致词。"},{"t":7,"p":9,"c":"在怀爱伦的佳作中，有十多本是她在榆园的岁月里出版的，如《教育论》、《服务真诠》、《证言》卷六、卷七、卷八、卷九、《使徒行述》、《基督教育之研究》、《传道良助》、《怀爱伦自传》，最后还有《先知与君王》（她去世后出版）。"},{"t":7,"p":10,"c":"怀爱伦并不主张退休而无所事事。她认为退休只是疲惫所致。然而她绝不是严厉的督工；相反，她的心中满怀慈怜，又善解人意，是我们的良师益友。这一切都源于她与慈爱的天父和爱子耶稣基督之间有着亲密的联络。有一次，一位年老的传道人拼命地为主做工，怀爱伦夫人建议他要注意节制，因为过度劳累会危及他的生命。她鼓励他明白自己拥有安息的特权，等候属天的收割，享受退休生活中平静、安宁的幸福时光。"},{"t":7,"p":11,"c":"本书汇集了上帝忠心仆人的书信、文章和信息。作为受托人，我们祈愿它会成为宝贵的智慧之源，给那些安度晚年的人们带来实际的指导，不但如此，那些预先品尝退休时光的人们也能够更加充分地理解基督的话：“我来了，是要叫羊（或作‘人’）得生命，并且得的更丰盛”（约10：10）。"},{"t":6,"p":11,"c":"怀爱伦著作托管委员会"},{"t":6,"p":11,"c":"1990年　　　"}]},{"n":"第１章 复临运动的先驱","ps":[{"t":2,"p":0,"c":"第一章  复临运动的先驱"},{"t":4,"p":0,"c":"尊重年迈的先驱"},{"t":7,"p":1,"c":"对于从第三位天使信息的工作开端便参与其中，其经验可追溯到1844年的定期刚过之时的年迈的先驱工作者，主说：“你们的帮助是必需的。不要承担其他较年轻的人所能担当的重担。你们的义务是小心自己的生活习惯，聪明地使用你们自己的体力、智力和灵力。你们有如此众多丰富的经历，当尽己所能地保持你们的力量，好使你们可以按照主所允许你们做工的时间，守在你们的位份上，帮助推进祂的工作。”……  {RY 13.1}"},{"t":7,"p":2,"c":"圣工需要年迈工人的帮助，他们在上帝的圣工中有多年的经验；他们一直关注信息在其各个方面的发展与进步；他们看到许多人陷入狂热盲信，喜欢假理论的欺骗，抗拒为使真理之光照耀出来揭露各种迷信而作的所有努力，那些迷信进来使人心混乱，使末世必须传讲给上帝余民的纯洁信息归于徒然。{RY 13.2}"},{"t":7,"p":3,"c":"上帝许多经过试验的仆人已经在耶稣里睡去了。但愿那些幸存下来活到今天的上帝忠仆的帮助得到赏识。但愿他们的见证受到珍视。主善良的手一直与这些忠心的工人们同在。祂要用自己强壮的膀臂高举他们说：“倚靠我。我要作你们的力量和你们极重无比的赏赐。”那些在起初就传讲信息，当战事艰难时英勇地作战的人，现在务必不可放松他们的手。{RY 13.3}"},{"t":7,"p":4,"c":"对于那些曾将一生心血贡献在上帝工作上的人，应当予以最亲切的关怀。尽管他们有许多软弱，但他们却仍具有才能，使他们有资格守住自己的位份。上帝切愿他们在祂的圣工上居领袖的地位。他们曾在风浪和考验之下忠贞不移，且是我们中间最有价值的顾问。他们能仍然运用自己的恩赐为主服务，我们当何等感激啊！{RY 14.1}"},{"t":7,"p":5,"c":"但愿无人忽视这个事实，就是这些认真的角力者在过去牺牲了一切来推进圣工。他们在上帝的服务中已渐衰老头发灰白，这一事实绝不是理由，使他们停止发挥一种比那些对圣工所知甚少且在神圣的事物上经验极少的人要大得多的影响力。他们虽然疲惫衰弱，不能担负较为年轻之人所能并且应当担负的比较重的责任，但他们所能给予的忠告却是具有最高价值的。他们曾经犯过错误，但他们已经从失败中学了智慧，学会了避免错误和危险。因此，他们岂不是很有资格提出明智的忠告吗？他们曾经受考验和试炼，虽然现今他们元气稍衰，但他们不应当被经验少的工人们推到一边，这些缺少经验的人对于先驱们的辛劳和自我牺牲知之甚少。主并不撇弃他们。祂赐给他们特别的恩典和知识。…… {RY 14.2}"},{"t":7,"p":6,"c":"当那些毕生致力为上帝服务的人临近他们地上履历的终点时，他们必要受圣灵的感动，说述他们在上帝的工作上所有的经验。有关上帝对待祂子民的奇妙作为，与祂拯救他们脱离试炼之伟大良善的记录，均应向那些新近接受信仰的人反复述说。有些一度与他们在圣工上联合的人，因背道而使上帝的仆人们遭受的试炼，以及因圣灵的运行，而使诋毁那些将起初的信心坚持到底之人的谎言归于无效，这些事也当讲述。{RY 15.1}"},{"t":7,"p":7,"c":"不该使仍然在世的老年旗手们处于艰难的地位。那些在工作艰难时服侍主的人，那些在我们的人数稀少时忍受贫穷并坚持忠于真理的人，总要受到尊荣与敬重。我蒙指示要说：每个信徒都要尊重已忍受了诸多试炼艰难和穷困的上了年纪的先驱们。他们是上帝的工人，在建立祂的圣工上起到了显著的作用。{RY 15.2}"},{"t":7,"p":8,"c":"主希望那较为年轻的工人与这些上了年纪的工人联合同工，藉此得到智慧，力量，成熟完备。比较年轻的人应当认明：有这样的工人在他们中间，乃是蒙受崇高的福惠。但愿他们向头发灰白的人表示极大的尊重，这些人在圣工的发展中有久博的经验。较年经的人要在他们的议会中给予这些工人以荣誉的地位。上帝渴望那些在较晚的年月中进入真理的人对这些话加以注意。{RY 15.3}"},{"t":7,"p":9,"c":"愿主赐福并维持我们年老且经过试验的工人们。愿祂帮助他们聪明地保持自己的体力、智力和灵力。我蒙主指示，要对那些在早期传讲信息的见证人说：“上帝已赋予你们理性的能力，祂渴望你们理解并顺从与全人健康有关的律法。不要不谨慎。不要劳累过度。要花时间休息。上帝渴望你们守住自己的位份，尽你们的本分来拯救男女，免得他们被邪恶的洪流冲下去。祂渴望你们一直穿着军装，直到祂吩咐你们脱下为止。不久你们将得到你们的奖赏。”  -- 7T 286-289.  {RY 16.1}"},{"t":4,"p":9,"c":"过去的鲜明回忆"},{"t":7,"p":10,"c":"8月20日，我们抵达纽约州锡拉丘兹的营地。第二天是星期四，我们很高兴见到了 U.史密斯长老夫妇，遇见了30年前在新罕布什尔州结识的惠勒长老，还遇见认识了30年的科特雷尔长老，认识了25年多的泰勒长老，认识了35年的罗宾逊弟兄。我见到这些长期以来坚持捍卫真道的弟兄，心情十分激动。{RY 16.2}"},{"t":7,"p":11,"c":"这些弟兄作十字架的精兵已有二十多年，他们负重的记录已载入永恒；但他们的经验在上帝圣工早期的历史上却永远不会黯然失色。当他们回顾过去时，每一个人的内心重新点燃信与爱的火焰。他们能与约翰同说：“论到从起初原有的生命之道，就是我们所听见、所看见、亲眼看过、亲手摸过的。……我们将所看见、所听见的，传给你们，使你们与我们相交”（约壹1:1,3）。{RY 16.3}"},{"t":7,"p":12,"c":"在场的其他人是我们已经认识多年、十分敬重、在圣工中久经考验的朋友。当他们倾听这些年来使他们心里火热的真理时，我们看到他们的面容因鲜活的确据而发亮。这些弟兄姐妹都亲身切实地经历了二十多年前发生的大事。我们曾遭遇巨大的试练，陷入贫困之中，我们的人数稀少，遭受强烈的敌视，面对毫无理由的反对，就是在这样的境遇中，他们中有些人亲眼目睹上帝彰显了祂的权能。人们或许会忘记上周发生的事情，可是，这些令人激动的情景依然历历在目。{RY 17.1}"},{"t":7,"p":13,"c":"无论他们的人生后来如何，他们早期的经验，在上帝的圣工中留下的足迹永不会磨灭。我们绝不能淡忘这些年迈的哨兵。他们曾经用笔、用口向许多人传扬宝贵的真理之道；要继续鼓励他们在上帝的圣工上倾其全力发挥各人的影响力，给予忠告和建议，讲述他们的经验。有更多年轻的工人正积极投身于主的事工，这是对的；可是他们心中也要关怀那些服侍基督多年、满头银发的长辈们，让这些长辈参加他们的会议。我们希望看到这些人继续穿戴军装，去推进最后的斗争。我们希望看到他们与年轻的战士一同分享最终胜利的喜悦。当善恶的斗争结束时，看到他们与得胜者一道头戴冠冕得享尊荣，那将是真正的喜乐。-- RH  1884.10.28  {RY 17.2}"},{"t":4,"p":13,"c":"虽然死了仍然在讲话"},{"t":7,"p":14,"c":"在下午两点半，我对一屋子的人讲了话（在纽约的亚当斯中心）……我们很高兴在这个场合见到上帝年老的仆人们。从第三位天使的信息兴起时，我们就与弗雷德里克·惠勒长老相识，他现在将近80岁了。我们与（H.H.）威尔科克斯和（凯斯.奥）泰勒相识有四十年了。岁月不饶人，对这些年老的旗手和我都是一样。我们若忠心到底，主就必赐给我们那永不衰残的生命冠冕。{RY 18.1}"},{"t":7,"p":15,"c":"年老的旗手绝非没有用处而应弃置一旁。他们在圣工中有当尽的本分，就象约翰一样。他们可以说：“论到从起初原有的生命之道，就是我们所听见，所看见，亲眼看过、亲手摸过的。这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命传给你们。我们将所看见、所听见的传给你们，使你们与我们相交。我们乃是与父并祂儿子耶稣基督相交的。我们将这些话写给你们，使你们的喜乐充足。上帝就是光，在祂毫无黑暗！这是我们从主所听见、又报给你们的信息。我们若说与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪”（约壹1:1-7）。{RY 18.2}"},{"t":7,"p":16,"c":"这就是约翰在自己年老时向所有人传讲之信息的精神和生命，当时他已将近100岁了。旗手们紧握着自己的旗帜。他们不会放松握紧真理旗帜的手，直到他们脱下铠甲。年老战士的声音一个接一个地止息了。他们的位置空缺了。我们不再见到他们，但他们虽然死了仍然在讲话，因为他们做工的果效跟随着他们。但愿我们非常温柔体贴地对待那仅存的少数年长的天路客旅，因他们所做工作的缘故高度地尊重他们。当他们的能力变得疲乏衰弱时，他们所说的话是有价值的。要珍藏他们的话，当作宝贵的见证。年轻人和新的工人不要抛弃老年人或是在任何方面对白发的人表示漠不关心，而要站起来称他们为有福的。他们应当想想自己已加入到这些老人的辛劳中。我们希望信徒们心中对那些首先传讲信息的人有更多的基督之爱。  -- 2SM 223,224.  {RY 18.3}"},{"t":4,"p":16,"c":"深深感激第一批旗手"},{"t":7,"p":17,"c":"赫斯格长老啊，当你迫切地尽一切努力做工时，要记住，唯有藉着上帝的大怜悯和恩典，你才得以存活这许多年好作你的见证。不要承担其他较年轻的人所能担当的重担。……  {RY 19.1}"},{"t":7,"p":18,"c":"上帝许多经过试验的仆人已经在耶稣里睡去了。我们非常感激那些幸存下来活到今天的上帝忠仆们的帮助。我们重视他们的见证。请阅读《约翰壹书》第一章，然后赞美主，因为尽管你有许多的软弱却仍能为祂作见证。……  {RY 19.2}"},{"t":7,"p":19,"c":"我们可以随意列举现在还活着(1902年)的早期负责人。乌利亚·史密斯长老从出版工作一开始就与我同工。他与我丈夫合作。我们总是希望他的名列在《评论与通讯》编辑之首，因为这是应该的。对那些开创工作，在艰难的时候勇敢战斗的人，不应该撒手不管。在最艰难的时期以后参加工作的人应当尊重他们。{RY 19.3}"},{"t":7,"p":20,"c":"我对史密斯长老怀有深厚的感情。我的出版生涯是与他联系在一起的。他来参加我们的工作时还是青年。他的才华使他能胜任编辑的工作。当我读到他刊在《评论与通讯》上的文章时是多么高兴啊！这些文章写得很好，充满属灵真理，我为这些文章而感谢上帝。我感到与史密斯长老非常和谐一致。我认为他的名字应始终作为主编刊在《评论与通讯》上。若干年前，他的名字登在第二位，我感到痛心，后来又登在第一位，我哭了，说：“感谢上帝。”只要史密斯长老的右手还能握笔，愿他的名字一直留在这个位置上，这是上帝的意思。当他的手无法写了，就让他的儿子们替他做口述笔录。{RY 20.1}"},{"t":7,"p":21,"c":"我充满感恩，因拉夫伯勒长老仍然能运用自己的能力和恩赐为上帝做工。他已在风暴和试炼中忠心站立。他能和史密斯长老，我丈夫，和后来加入到我们工作中的巴特勒弟兄及你本人（S.N.赫斯格）一起说：“论到将从起初原有的……我们将所看见、所听见的传给你们，使你们与我们相交。我们乃是与父并祂儿子耶稣基督相交的”（约壹1:1-3）。-- 2SM 224-226.  {RY 20.2}"},{"t":4,"p":21,"c":"翻印先驱的文章"},{"t":7,"p":22,"c":"我们从上天领受的信息是真实可信的。当有人努力提出与真理不符的新道理时，上帝的仆人要发出警告，清楚地指明，上帝的子民一旦接受这些新道理将会走向何方。已经接受现代真理亮光的人不应轻易受骗，轻易偏离真道而误入歧途。守望者们要时刻警醒，察觉一切似是而非的推论会造成的后果；因为会引进严重的错误误导上帝的子民，……{RY 21.1}"},{"t":7,"p":23,"c":"上帝已经借着圣灵奠定了我们信仰的根基，如果有人出来挪移它的柱石乃至于销钉，上帝的圣工中年迈的先驱者们要直言相告，我们的杂志上也要重新刊登逝去的先贤们曾经发表的文章。要汲取上帝赐予的神圣之光，祂就是这样一步一步地引导祂的子民走在真理的道路上。真理将经得起时间与试炼的考验。  -- Ms 62, 1905.  {RY 21.2}"},{"t":4,"p":23,"c":"G. I.巴特勒是极可贵的工人"},{"t":7,"p":24,"c":"（巴特勒长老在1888年退休，他在弗罗里达买的农场里栽种了一片橘园。由于他的妻子体弱多病，从1889年开始，他就一直过着退隐的生活。12年后，在1901年，他的妻子去世，他当选为弗罗里达区会的会长。1902年，在巴特勒长老68岁时，他当选为南方联合会会长，一上任就是五年。）"},{"t":7,"p":25,"c":"我们感到满意并对上帝充满感激，因为我们再次见到（G.I.）巴特勒长老在从事积极的服务。他灰白的头发证实他明白试炼是什么。我们欢迎他再一次加入到我们的行列中，并把他看作是我们当中最有价值的工人之一。  {RY 21.3}"},{"t":7,"p":26,"c":"愿主帮助在最初的日子就传讲信息作见证的弟兄们，帮助他们聪明地保持自己的体力、智力和灵力。我蒙主指示要说：祂已赋予你们理性的能力，祂渴望你们明白影响人生命健康的法则，并且下决心遵守之。这些法则是上帝的法则。祂切愿每一个做工的先锋都守住自己的位份，以便尽本分救人，免得他们被邪恶的洪流冲到遭毁灭的境地——就是身体，精神和属灵上的衰退。我的弟兄们，祂渴望你们继续穿着你们的军装，直到战争完全结束。不要不谨慎；不要劳累过度。要按时休息。  {RY 22.1}"},{"t":7,"p":27,"c":"战斗中的教会并非得胜的教会。主切愿祂经过考验的仆人们只要活着就提倡节制改良。展开节制的大旗。教导人们在凡事上实行严格的节制，并且成为能手，支持人顺从身体的法则。坚持上帝的真理。在人们面前高举带有这些题字的旗帜：“圣徒的忍耐就在此：他们是守上帝诫命和耶稣真道的”（启14:12）。……{RY 22.2}"},{"t":7,"p":28,"c":"少许年长的旗手仍然在世。我强烈渴望弟兄姐妹们敬重并尊荣这些先驱。我们在你们面前举荐他们，因他们知道何为试炼。我蒙指示要说：每个信徒都要尊重在信息传播早期起到卓越作用的人，和忍受了试炼艰难以及许多穷乏的人。这些人在服务中已经头发渐白了。此后不久他们必领受他们的赏赐。……  {RY 22.3}"},{"t":7,"p":29,"c":"主希望祂头发变白的仆人们在倡导真理时保持忠心与正直，做出支持律法的见证。 {RY 23.1}"},{"t":7,"p":30,"c":"不可使上帝经过考验的仆人们处在艰难的地位。那些在工作艰难时服侍了主的人，那些在我们的人数稀少时忍受了贫穷并坚持忠于真理的人，总要受到尊荣与敬重。要让那些在后来的年月中得到真理的人留心这些话。上帝希望人人都听从这个警告。  -- 2SM 226, 227 (Letter 47, 1902).  {RY 23.2}"},{"t":4,"p":30,"c":"满有恩典地步入晚年"},{"t":7,"p":31,"c":"巴特勒弟兄：让我们和赫斯格弟兄一同满有恩典地步入晚年。主切望你作为擎光者为祂站立。让我们彼此鼓励。有信息赐给我，要传给那犯错的人，但我因此依然关心那受到责备的人，要继续鼓励他。{RY 23.3}"},{"t":7,"p":32,"c":"“相爱如弟兄，存慈怜谦卑的心”（彼前3:8）。就在此刻，我们需要圣灵的浇灌。主耶稣以极大的忍耐对待我们。当我们彼此伤害时，祂会伤心。祂说“你们既做在我这弟兄中一个最小的身上，就是做在我身上了”（太25:45）。……  {RY 23.4}"},{"t":7,"p":33,"c":"要细心体贴那些年老的工人。我们少不了他们中的任何一个。主会让他们彼此扶助，并且在祂里面喜乐。这些久经考验的老兵们，要通过讲述他们参与建立主圣工的个人经验，坚固上帝子民的信心。 -- Letter 111a, 1904.  {RY 24.1}"},{"t":4,"p":33,"c":"年老却继续作见证"},{"t":7,"p":34,"c":"亲爱的（G.I.）巴特勒弟兄："},{"t":7,"p":35,"c":"……我很渴望在主的服务中两鬓渐白的年长精兵们能继续直截了当地做见证，以便那些在信仰上较年轻的人可以明白，主在过去赐给我们的信息在世界历史的这个阶段是非常重要的。我们过去的经验没有丧失掉分毫的力量。我感谢主在圣言中的每一点每一划。我不会因我们经验中的艰难部分而退缩。  {RY 24.2}"},{"t":7,"p":36,"c":"你切勿过度操劳。我想往后我们的经验会有不同；但我认为你我在服侍基督的工作中，在遵行祂旨意的过程中，虽然都变老了，却正在获得一种最具价值且最为有趣的经验。 {RY 24.3}"},{"t":7,"p":37,"c":"主的审判正临到全地。我们必须全心全意地忠心工作，把全人都投入到我们的工作中，帮助他人前进并上进。让我们把战斗推进到城门口吧。但愿我们随时准备好对犹豫不决和疲乏劳累的人讲出鼓励的话语。我们唯有在与基督同行时才是安全的。不要让任何事抑制你的勇气。要帮助那些你所接触到的人忠心地工作。{RY 24.4}"},{"t":7,"p":38,"c":"我希望将来在我们的一些聚会上可以见到你。你我是那些仍然活着长久持守信仰的人中最年长的。即使我们不会活着见到我们主的显现，但我们既已做完所指定给我们的工作，就会以圣洁的尊严脱下我们的军装。让我们尽最大的努力吧，让我们凭着信心和盼望来做。我满心感谢主，因祂保留我的性命这么久。我的右手仍然可以毫不颤抖地追溯圣经真理的题目。告诉大家怀姐妹的手仍然在为人们追溯教导的话语。我将要完成另外一本关于旧约历史的书籍。（这里指的是《先知与君王》。）  {RY 25.1}"},{"t":7,"p":39,"c":"愿主赐福你并保守你在盼望和勇气中。 -- 2SM 229,230 (Lt.1910.130).  {RY 25.2}"},{"t":4,"p":39,"c":"铭记先驱的经历"},{"t":7,"p":40,"c":"在信息开始传播时就从事圣工的人，凭借着克己牺牲前进，上帝也赐福给他们。他们有许多要学习的，也犯过不少的错误。他们需要不断的指导和忠告。尽管贫穷又缺少必备的设施，工作依然向前推进，所以他们有理由不断地感恩。他们绷紧每一根神经，为要使工作取得成功，将有利于圣工正确发展的机构建立起来。无论在什么环境下，主都引导了他们。 {RY 25.3}"},{"t":7,"p":41,"c":"那些后来参与圣工的人，既发现一切都已准备就绪，就至少应该设法偿付亏欠主和他们先贤的债，到新的地方传扬真理，直到各国、各族、各方、各民。各国的男男女女要兴起，推进已经安息之人所开创的工作。要保护好先驱工作者们的回忆录。现今的工人要从他们宝贵的经验中汲取教训，将圣工不断地向前推进，按照圣灵指示的方法实行上帝的旨意，坚持圣经所要求的原则，把这场进攻的战争推向新的领域。-- GCB  1900年第三季,  164页  {RY 26.1}"},{"t":4,"p":41,"c":"避免批评先驱"},{"t":7,"p":42,"c":"我看到上帝不喜悦有些人抱怨那些在信息初传、工作艰难的时候已为他们打过最艰难的仗，饱经苦难的人。{RY 26.2}"},{"t":7,"p":43,"c":"上帝重视富有经验的工人。他们曾在只有很少的人帮助支持的时候，在难以忍受的重任之下辛劳。上帝极其关怀那些已证明是忠心的人。祂不喜悦那些乐于挑剔责备在建立现代真理圣工的过程中变得须发斑白的上帝仆人的人。-- 3T 320, 321.  {RY 26.3}"},{"t":7,"p":44,"c":"谁也不要贬低那些已蒙上帝拣选、为主英勇作战、将自己的心灵与生活交织在上帝的事工中、存着信心死去，且与藉着我们宝贵的担罪赦罪的救主为我们买来的伟大救恩有分的人。上帝没有授意任何人重提他们的错误，把他们的错误呈现在一个卧在邪恶中的世界和由许多信心软弱的人构成的教会面前。{RY 26.4}"},{"t":7,"p":45,"c":"主并没有叫人负起责任，去重述活人或死人的错误。祂希望祂的工人们介绍当代真理。不要说到你们还在世之弟兄们的过失，也要对死人的错误保持沉默。要让他们的错误和过失留在上帝所放在的地方——投入深海。那些自称相信现代真理的人，越少说上帝的仆人们以往的错误和过失，对他们自己和基督用祂自己的血所买来之人的心灵也就越好。-- RH 1897.11.30  {RY 27.1}"},{"t":4,"p":45,"c":"我们要彼此鼓励"},{"t":8,"p":45,"c":"（引自怀爱伦给1913年总会会议的第二个信息）"},{"t":7,"p":46,"c":"我深愿十字架的老兵，就是那服事主直至白发苍苍的人，仍能继续做其切实中肯的见证，使那些在真道上经验较少的人，可以明了主在过去所赐给我们的信息，这在世界历史的现阶段中，乃是非常重要的。我们以往的经验，并未丧失其丝毫的力量。{RY 27.2}"},{"t":7,"p":47,"c":"但愿大家小心，不要使先驱们灰心丧志，或使他们觉得自己已无能为力了。他们在主的工作上仍可发挥极大的影响。老年的传道人所作的见证，对教会永远是一种帮助和福惠。上帝要昼夜看顾祂久经考验而忠心的旗手，直至他们放下盔甲为止。要让他们确信自己是在那位既不打盹也不睡觉之主的保护之下，并受到不困倦之卫兵的照顾。他们明白了这一点，并意识到自己是住在基督里面，就可安然信靠上帝的美意了。{RY 28.1}"},{"t":7,"p":48,"c":"我恳切地祈求主使我们目前所从事的工作，能深印于人心思意念之中。困惑的事必定有增无已；但我们相信上帝的人却要彼此勉励。我们决不可降低标准，而是要提高它，仰望那位为我们信心创始成终的主。夜间我不能入睡时，就倾心求告上帝，承蒙上帝加添我的力量，又向我保证祂常与那在国内和远方为祂服务的仆人们同在。我既看出以色列的上帝仍然在领导祂的百姓，而且要继续与他们同在，直到世界的末了，便因而得到鼓励和赐福。 {RY 28.2}"},{"t":7,"p":49,"c":"我蒙指示对我们传道的弟兄们说：你们口中所传的信息应当充满上帝圣灵的能力。如果说我们有一个时候需要圣灵的特别引导，现在就是了。我们需要完全地献身。我们现在应当向世人展示上帝在我们生活和传道工作上的能力。{RY 28.3}"},{"t":7,"p":50,"c":"主希望看见传扬第三位天使信息的工作越来越有效地推进。祂怎样在各世代中作工，使祂的子民获得胜利，今日祂也照样希望使祂对于教会的旨意能胜利地完成。祂吩咐信靠祂的圣徒同心协力地前进，力上加力，从相信祂圣工的信实与公义，到确信和坚信。  {RY 29.1}"},{"t":7,"p":51,"c":"我们应当坚如磐石地维护圣经的原则，牢记上帝与我们同在，赐我们力量来应付每一个新的经历。我们应该在生活中始终坚持公义的原则，奉主的名，力上加力，勇往直前。我们应当把圣灵从早期直到如今通过教导和批准所确立的信仰看得十分神圣，把主藉着守祂诫命的子民所推进的工作看得十分宝贵。靠着祂的恩典，这项工作的能力和功效将与日俱增。仇敌正在设法蒙蔽上帝子民的判断力，削弱他们的效能。但如果他们按照上帝圣灵的指引工作，祂就会在他们前面敞开机会的门户，使他们修建那久已荒凉之地。他们的经验将不断地增加，直到主带着能力和大荣耀从天降临，将祂最后胜利的印记盖在祂忠心的子民身上。 {RY 29.2}"},{"t":7,"p":52,"c":"摆在我们前面的工作需要我们全力以赴。需要运用坚强的信心和不断的警觉。有时我们所要遭遇的困难会令人极其灰心。任务之艰巨难免使我们心惊胆寒。然而在上帝的帮助下，祂的仆人终将取得胜利。弟兄们，“所以，我求你们不要”因那摆在你们面前的难堪经验“丧胆”（弗3:13）。耶稣必与你们同在：祂必藉祂的圣灵在你们前面预备道路；祂必在一切急难中作你们的帮助者。-- 2SM 406-408.  {RY 30.1}"}]},{"n":"第２章 使用老年工人","ps":[{"t":2,"p":0,"c":"第二章  使用老年工人"},{"t":4,"p":0,"c":"老年工人不可解除服务的责任"},{"t":7,"p":1,"c":"我希望长期从事圣工的人都不要以为自己既已年老，就不适合为主服务了。我希望他们只要有主帮助的确证，就要挺身而传播信息。埃德森（怀夫人的次子）：要鼓励长期与我们同负主轭的人。即使他们年老，记忆力差了，仍要尊重他们。主必定赐福与你。年老的工人虽已头发灰白，切莫以为可以解除服务的责任。要以质朴的精神开展圣工。我们确实有主可以依靠。-- Lt, 1910.102 {RY 31.1}"},{"t":4,"p":1,"c":"危机时刻需要老年工人"},{"t":7,"p":2,"c":"上帝始终在世间保留一班能辨别善恶、分清是非的人。上帝定意让这些人在紧迫关头站到斗争的前沿。危机中，祂会像古时一样兴起战士。让年轻人与年老的旗手联合。这些忠心的战士曾身经百战，上帝常借着圣灵的证言对他们说话，指示正路，谴责错行。这些忠诚战士的经验，能教育和加强年轻人。当危机四伏，考验上帝子民的信心时，当危难来临，真理遭到置疑之时，当不是来自上帝的异见潜入之时，这些先驱要重述他们过去的经历。{RY 31.2}"},{"t":7,"p":3,"c":"如今需要那些老年工人的经验。因为撒但正伺机移除古老的路标——沿着天路竖起的纪念碑。我们需要那些不管舆论如何仍坚持真理之人的经验；需要那些不把房子建造在沙土上，而是建在磐石上的人。-- RH 1903. 11.19 {RY 32.1}"},{"t":4,"p":3,"c":"老年工人懂得如何帮助他人"},{"t":7,"p":4,"c":"上帝圣工中的老年旗手仍有用武之地。那些已将起初确实的信心坚持到底的人不应在上帝的圣工中被视为次要或第三。不要将他们闲置一旁，觉得他们无用了。上帝要让他们在圣工中担当重要的角色。通过效法基督，他们曾获得了丰富的经验。当他们走错路时，并不拒绝纠正。当他们偏离基督的脚踪时，他们会让主重新引导他们回到正路。他们就这样学会了帮助别人。  -- Ms 92, 1903.  {RY 32.2}"},{"t":7,"p":5,"c":"缺乏经验的工人不可排斥那些曾经服侍主而头发灰白的老年工人，他们不了解这些先驱所付出的牺牲与辛劳。……那些有这样的工人在他们中间的人是非常幸运的。那些受主委托从事重大圣工的人，要请教曾经蒙主教导的人，因他们做工的方式将给世人留下或好或坏的印象。-- Ms 1901.117a.  {RY 32.3}"},{"t":4,"p":5,"c":"老年工人提供智慧的指导"},{"t":7,"p":6,"c":"我们应当以最亲切的关怀对待那些把一生光阴贡献在上帝工作上的人。这些年老的工人曾在风浪和考验之下忠贞不移。他们固然体弱力衰，但他们却具有才能，配在上帝的圣工上担负一分责任。他们虽然疲惫衰弱，不能担负青年人所能够并且应当担负的重任，但他们所能给予青年人的指导却是最有价值的。{RY 33.1}"},{"t":7,"p":7,"c":"他们过去或许曾经犯过错误，但他们已经从失败的经验中学习如何避免错误和危险，因此他们岂不是很有资格提出智慧的训导么？他们曾经忍受考验和试炼，如今虽然他们元气稍衰，但主并没有撇弃他们。祂必赐给他们特别的恩典和智慧。{RY 33.2}"},{"t":7,"p":8,"c":"那些在工作困难的时候依然侍奉主，并在只有少数人坚持真理的时候依然忍受穷困，忠心到底的人，是应当受尊荣与敬重的。上帝要较为年轻的工人与这些忠心的人在一起，藉此得到智慧、力量和经验。青年人务要认明，他们有这样的工人在中间，乃是无上的福气。他们务要在他们的议会中给这些工人荣誉的地位。 {RY 33.3}"},{"t":7,"p":9,"c":"当那些一生为基督工作的人临近他们地上服务的终点时，他们必要受圣灵的感动，详述他们在上帝的工作上所有的经验。上帝对待祂子民的奇妙作为，祂拯救他们脱离试探的大爱，这些事实应该向那些新近接受信仰的人反复述说。上帝要那些老成练达的工人有他们的地位，尽他们的本分，拯救男男女女不被邪恶的狂澜冲去。上帝要他们把“军装”一直穿在身上，到祂吩咐他们把它卸下为止。  -- AA 573, 574.  {RY 34.1}"},{"t":4,"p":9,"c":"特殊的恩典与知识"},{"t":7,"p":10,"c":"主有特殊的恩典和知识赐给那些从圣工最初的历史中获得经验的老年工人。主关注各部门圣工的发展。要感激和尊重这些老年工人。主不会无视他们曾经为了推进圣工而牺牲了一切。日益渐老不是理由，他们应继续向那些很少研读上帝的话、在圣事上缺乏经验、不懂得基督与祂子民交往之道的人们发挥更卓越的影响。{RY 34.2}"},{"t":7,"p":11,"c":"我蒙指示不可冷漠或无礼地对待在圣工中承担重任的先驱。他们是上帝的工人，在建立圣工的过程中曾走在前列。如今，要按照他们在山上领受的样式再接再厉。-- MS 34, 1901.  {RY 34.3}"},{"t":4,"p":11,"c":"让老年传道人在帐篷大会上发言"},{"t":7,"p":12,"c":"1890年，主有信息要我传给我们的信徒: {RY 35.1}"},{"t":7,"p":13,"c":"“让年轻人在帐篷大会上对大批会众讲话是不对的，因为他们不能传达适时的重要真理。那些自身不了解当代真理信息的人却占用了宝贵的时间。圣工的先驱们拥有生命之粮可以分给人。他们心中充满了成百成千会众所需要的重要真理，而他们却坐着听那些无法传达适时信息的年轻传道人讲论。他们虽传讲了福音信息，却是事倍功半。” {RY 35.2}"},{"t":7,"p":14,"c":"如今，我蒙召向我们的各教会传达同样的信息。不要让年老的传道弟兄负担过重。可是他们无论到哪间教会，信徒们牢记要恭敬地邀请他们发言。“弟兄，您比我们信仰的时间更长，这次没有主的话要对我们讲吗？”这是表示尊重他们的正确方式。{RY 35.3}"},{"t":7,"p":15,"c":"这些工人的时间是宝贵的。信徒需要聆听他们所讲的话。当他们来到你们中间时，要尽量把全部的时间交给他们。在他们逗留期间，你们要作出安排，好从他们身上获得一切可能的帮助。{RY 35.4}"},{"t":7,"p":16,"c":"大批会众在帐篷大会上聚集时，要尽可能让富有经验、有福音信息要讲的老年工人占用公众讲论的时间。不要让未经过试验的年轻人站在大批会众面前。年轻人或许已尽力，可是他们的话不如满头银发之人的言语更有分量，这些长者一直积极服务，深刻领会上帝的事，能清晰有力地讲解。{RY 36.1}"},{"t":7,"p":17,"c":"年轻人未经试验就让他站在大批会众面前是极大的错误。这不会在听众的心中留下最好的印象。{RY 36.2}"},{"t":7,"p":18,"c":"在我们的帐篷大会上，要让最有才干、经历深长的人来到前面，他们能够清楚地讲明我们信仰的有力缘由，使听众的心灵受到触动。他们顺从圣经的话，“所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上；此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:14-17）。{RY 36.3}"},{"t":7,"p":19,"c":"我们的帐篷大会并非让人上台展示他们的才艺。信徒聚在一起要领受属灵的福惠。他们中间有渴慕生命之水的人。要给他们饮用的机会，直到他们的饥渴得以满足。让他们聆听充满上帝之爱的信息。给他们机会聆听蒙受上帝训导、干练之人的讲论。这些人的心中充满了信徒需要的真理。不要让未经试验的人进来，那些因上帝之道而心中火热的人却静坐一旁，他们或许再没有机会传讲所领受的信息了。要在不让他们过于疲惫的前提下，为这些久经考验的战士提供一切可以利用的机会；因他们可以讲明作为我们信仰柱石的真理。{RY 36.4}"},{"t":7,"p":20,"c":"年轻的传道人不要以为没让他们在大庭广众面前讲论就无所事事。圣工需要群策群力。让他们在较小的帐篷里主持聚会。让住在几个小帐篷里的人聚到一个帐篷里，一同祈祷、交流。在这样的聚会中，年轻的传道人可以做有益的服务。让他们讲说几句恰当中肯的话，再给那些在场的人机会发言。在交流聚会时，所有的信徒都要学习为上帝做见证。{RY 37.1}"},{"t":7,"p":21,"c":"让年轻的传道人做儿童和青少年的工作，为他们举办特别的聚会，也要为他们做出个人的努力。{RY 37.2}"},{"t":7,"p":22,"c":"要让老年旗手从这地到那地，参加各处的聚会。我们的信徒要从他们长期的经验中获益。要让他们以真理全备的感化力讲论真理，但要让他们确保把平安的福音当作预备走路的鞋子穿在脚上。让他们以爱、温柔和怜悯之心讲解真理，而不是用会唤起人心最恶劣情绪的方式。“所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，……你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。凡事不可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别人比自己强”（腓2:1-3）。{RY 37.3}"},{"t":7,"p":23,"c":"我蒙指示要对全体信徒、年轻人和缺乏经验的工人们说：“要清楚地表明你们敬重那些头发灰白的老年工人，在上帝的圣工中他们长期忠心地服务，天庭承认并尊荣他们为上帝的同工。” -- Letter 152, 1903.  {RY 38.1}"},{"t":4,"p":23,"c":"国内园地需要有经验的工人"},{"t":7,"p":24,"c":"亲爱的赫斯格夫妇："},{"t":7,"p":25,"c":"……今天我和拉夫伯勒长老（写信时J.N.拉夫伯勒长老69岁）谈了他去澳大利亚的问题。我对他说，我觉得国内派出去的人太多了。这里教会的工作需要他。我建议他延期前往，在教会工作一段时间，鼓励、安慰信徒，把工作理顺。我们需要有经验的老年工人的帮助。他们几乎从一开始就参与圣工，他们的经历甚至可以追溯到1844年。我们需要这些人的帮助。他们能与约翰同做见证说:“我们将所看见、所听见的，传给你们”（约壹1:3）。-- Letter 195, 1901.  {RY 38.2}"},{"t":7,"p":26,"c":"把中年和老年的传道人派到远方，从事他们并不胜任的工作，也没有一定的培训来调整自己，剥夺他们在国内布道所能发挥的影响力，这一损失我们负担不起。这样被派出去的人留下的空缺是那些缺乏经验的工人所无法弥补的。-- RH 1883.7.17  {RY 39.1}"},{"t":4,"p":26,"c":"老年工人比年轻人更有成效"},{"t":7,"p":27,"c":"基督真正的传道人应当不断进步。他人生之午后的太阳可以比早晨的太阳更为成熟丰美而多产，硕果累累。它可以继续增大，变得更明亮，直到坠落西山。我从事传道工作的弟兄们，在某个家庭或是某个海外布道园地死于辛苦的工作，比起因无所事事而生锈衰退要更好，好得多。不要因困难重重而惊惶；不要满足于安定下去，不研究不进步。而要殷勤查考上帝的圣言，好明白那些能教导无知的人并喂养上帝群羊的题目。要被这些内容充满，以致你能从祂圣言的宝库中拿出新旧的东西来。{RY 39.2}"},{"t":7,"p":28,"c":"你的经验不应当是十年、二十年或三十年，而应当是每天都有活泼的经验，这样你就能按时给各人分粮。要向前看，不要向后看。绝不要强迫自己苦苦回忆，以便讲述过去的某个经历。那对你和他人的今天有什么价值呢？你在珍藏以往经验中的一切美善之物时，还需有更为光明，更加新鲜的经验。不要夸耀你过去的成就，而要显明你现在能做什么。要让你的作为而非你的话语来称赞你。要验证上帝的应许：“他们栽于耶和华的殿中，发旺在我们上帝的院里。他们年老的时候仍要结果子，要满了汁浆而常发青。好显明耶和华是正直的。祂是我的磐石，在祂毫无不义”（诗92:13-15）。要通过不断的活动保持年轻的心态。  -- 2SM 221, 222.  {RY 39.3}"},{"t":4,"p":28,"c":"效率可以不断增加"},{"t":7,"p":29,"c":"我们四五十岁的传道人不要觉得自己工作效率不如以前了。年长而有经验的人正应该作出坚强而正确的努力。这个时代特别需要他们。失去他们是教会承受不起的。这样的人不要说到自己身心的软弱，觉得自己有用的日子已经过去了。{RY 40.1}"},{"t":7,"p":30,"c":"他们中有许多人用脑过度，甚至身体的锻炼也弥补不了。结果他们的能力削弱了，有推却责任的意向。他们需要更加积极地工作。这不限于那些因时光流逝而鬓发霜白的人，也包括陷于同样精神衰弱状态的青年人。他们有一套固定的讲道题目；但他们如果不越过这些界限，就会失去影响力。{RY 40.2}"},{"t":7,"p":31,"c":"过去的牧师骑在马背上旅行，花大量时间探访他的羊群，尽管艰辛而风尘仆仆，却比我们今日的传道人更加健康。如今的传道人尽量不运用体力，将自己局限于书本之内。{RY 41.1}"},{"t":7,"p":32,"c":"年长而有经验的传道人应该认识到自己作为上帝仆人的责任，就是要前进，每日进步，在工作中提高效率，不断收集新的材料摆在人们面前。每一次讲解福音都应比过去有所进步。每一年他们都应达到更深的虔诚，更温柔的精神，更高的属灵造诣，对圣经真理有更充分的认识。他们的年纪越大，经验越多，就应该越能接近人心，对人心有更全面的认识。{RY 41.2}"},{"t":7,"p":33,"c":"这时代需要无论遇到什么人的反对，都不怕扬声支持正义的人。他们应当具有坚强的纯正品质和经过考验的勇气。教会需要他们，上帝必与他们的努力同工，支持福音事工的各部门。-- 4T 269, 270. {RY 41.3}"},{"t":4,"p":33,"c":"晚年可以是最好的"},{"t":8,"p":33,"c":"（写给一位68岁的老医师。他是澳大利亚医疗机构的创立者之一。）"},{"t":7,"p":34,"c":"不要说令人恼怒和反感的话。主希望你保护品格中的每一点。你可以把你所掌握真理和健康改良的知识传给别人而成为一种福气。……  {RY 42.1}"},{"t":7,"p":35,"c":"主爱你，祂希望你有力地从事所交给你的工作。与人交谈时，不要追求讲什么新奇的事。讲话要简短，切题，务实。这样就能喂养那些饥饿的灵魂。{RY 42.2}"},{"t":7,"p":36,"c":"我觉得着急，像我们这样上了年纪的人掌握真理很长时间了，我们应该在灵性和做工的方法上更加成熟老练；我们应该清楚第三位天使信息中简明、重要而全面的真理；我们应该在上帝的爱中领受这些真理，并把它们传给别人。{RY 42.3}"},{"t":7,"p":37,"c":"我的弟兄，你不必觉得自己太老而不能训练自己的声音。你讲话时声调过低。你要把口张开，运用腹肌的力量发出声音。刚才你就在非常棒地学习清楚明白的讲话方式。与工人谈话时，要深呼吸，让你的声音饱满圆润。这样你可以增进健康。讲话的方法会改善。你为帮助别人而付出的努力也会满有成效。……{RY 42.4}"},{"t":7,"p":38,"c":"主没有离弃你。祂希望你在恩典中成长，增进能力去帮助别人。但是你如果要引起他们的兴趣，就必须说得中肯，并且必须在你自以为还没有讲到一半时就停止。{RY 42.5}"},{"t":7,"p":39,"c":"我不能认同老年信徒影响力和效能逐渐退化的想法。主希望你尽全力与祂合作。你若愿意在这工作上与祂联合，你的晚年时光将是最光明、最美好的。要听我给你的忠告。要透彻地掌握真理，你的声音不要过于低沉，使听众几乎听不见声音。如果你下决心努力让人听见你的声音，你就会收获健康。改善说话的方法是上帝给我们的义务，如果你有决心去尝试就能做到。-- Letter 11, 1901.  {RY 43.1}"}]},{"n":"第３章 青年人与老年人合作","ps":[{"t":2,"p":0,"c":"第三章  青年人与老年人合作"},{"t":4,"p":0,"c":"与上帝同工"},{"t":7,"p":1,"c":"当教育儿女，使之愿意同情年长者与受苦者，并愿设法解除贫困不幸之人的痛苦。他们应受教殷勤从事于布道的工作；并且从幼年起，就当养成为谋他人福利与推进基督圣工而克己牲牺的精神，如此，他们就可成为与上帝同工的人了。-- 6T 429.  {RY 44.1}"},{"t":7,"p":2,"c":"许多青少年只有一点点经验，却喜欢出风头，对年龄和职责毫不尊重，若是受到劝告或责备便采取攻势。这种妄自尊大的人，已经超出我们预期的人数。上帝需要谦虚、安静、清醒的青年和成年人。他们自律有节、懂得祈祷、会交谈、见到老年人起身、也会尊敬白发的人。  -- RH 1883.11.13 {RY 44.2}"},{"t":7,"p":3,"c":"上帝特别吩咐人要尊敬老年人。祂说：“白发是荣耀的冠冕；在公义的道上，必能得着”（箴16:31）。白发见证所经历的战斗、所获得的胜利、所背负过的重担与所抵御过的试探。它说明疲乏的脚即将休息，所占的位置即将空缺。帮助儿童想到这一点，他们就会以尊敬和礼貌铺平老年人的道路，并因听从“在白发人的面前，你要站起来，也要尊敬老人”的吩咐（利19:32），而把优雅和美丽带进他们年轻的生命中。  -- Ed 244.  {RY 44.3}"},{"t":4,"p":3,"c":"年长的传道人应当教育年轻的工人"},{"t":7,"p":4,"c":"上帝要求祂年长的仆人们充当顾问，教导年轻人在紧急情况下当做什么。年长的工人们要像约翰一样，做出真实经验的活泼见证。当这些忠心的工人躺下安息时，有这样的话说：“在主里面而死的人有福了”（启14:13），在我们的学校中应当找到能接过旗帜并在新的地方竖立起来的男男女女。{RY 45.1}"},{"t":7,"p":5,"c":"当年长的旗手在工作园地时，那些因他们的工作而受益的人要照顾并尊重他们。不要用重担把他们压倒。要重视他们的建议，就是他们劝导的话语。对待他们要象对待已担当了工作重担的父母一样。在过去预料到圣工需要的工人们做了一项高尚的工作，没有独自包揽一切重担，而是把担子放在年轻男女的肩上，并教导他们如同以利亚教导以利沙一样。{RY 45.2}"},{"t":7,"p":6,"c":"大卫向上帝献上感恩的供物，因他领受了上帝的教导和引领。他宣告说：“上帝啊，自我年幼时，祢就教训我”（诗71:17）。那些在传讲信息的历史中负过重担忍受过白日炎热的人，要记住那位自他们年幼时就教导他们，邀请他们“负我的轭，学我的样式”（太11:29），并赐给他们真理亮光的主，也同样乐意教导今天的青年男女，象当年教导他们一样。{RY 45.3}"},{"t":7,"p":7,"c":"对那些已经承担重负的人而言，离开并休息一下乃是明智的行为。应当使这些忠心的工人免除一切繁重的负担。他们所能作的作为教导者的工作应当受到赏识。当他们努力教导他人时，主必亲自与他们合作。他们应当把角力的事情留给那些较年轻的人去做；将来的工作必须由强壮的年轻人做成。圣工乃是在使我们信心创始成终的一位掌管之下。祂能够且乐意把健全的资质赐给能把握机会的人。祂会兴起那些能为祂争战的人。祂绝不会任祂的工作受机会左右。这工作是伟大而庄严的，是要前进的。{RY 46.1}"},{"t":7,"p":8,"c":"上帝的旨意不是要让从事祂圣工的先辈们用尽自己残存的活力来背负沉重的担子。要让年轻人担当他们能承担的一切责任，并象大丈夫一样打那美好的信心之仗。主知道该挑选何人来做祂的工作，祂的智慧超过最聪明的人，无论他们对挑选工作多么关心。是上帝把祂的灵注入年轻人的心中，引导他们为祂作战，抗击极大的反对。祂就是这样感动了大数的保罗，使他竭尽自己一切受托的能力为上天所启示的真理争战，反抗那些本来应当支持他的背道的势力。上帝的仆人今天会遇到保罗所遇到过的同样的困难。一些现在高举真理旗帜的人已经有了这种经验。正是这样的人才能站立得住，为真理辩护。他们若继续学习，上帝就能使用他们维护祂的律法。{RY 46.2}"},{"t":7,"p":9,"c":"年长的工人不要认为自己必须担当所有的责任，所有的重担。新的工作园地不断在我们面前敞开。要让年轻人与有经验的工人联合，这些工人明白圣经，是长久行道的人，已把真理付诸到实际生活中，每天都倚靠基督，象但以理一样寻求主。但以理一日三次向上帝献上自己的请求。他知道那大能的谋士是智慧能力之源。那在耶稣里的真理——就是圣灵的宝剑，是双刃的——乃是他争战的武器。{RY 47.1}"},{"t":7,"p":10,"c":"那些在言语、精神和原则上已使上帝成为自己靠山的人，乃是与他们接触之年轻人的榜样。上帝的这些忠仆当与年轻人联系起来，以爱的绳索牵引他们，因为这些人自己是被基督之爱的绳索牵引着的。  -- 2SM 227-229.  {RY 47.2}"},{"t":4,"p":10,"c":"年长的工人要鼓励年轻的工人"},{"t":7,"p":11,"c":"主希望祂的子民不断地进步。当青年人被圣灵充满，穿上军装，参与这场进攻的战争时，祂会欢喜快乐。我们总要鼓励青年男女竭尽所能，充分发挥各人的才能，心中铭记：“不要叫人小看你年轻”（提前4:12）。我们别指望年轻人不会说错话，不会做错事，可是，只要他们留心听从主的责备，纠正每一个错误，他们就会进步。{RY 47.3}"},{"t":7,"p":12,"c":"当我们看到上帝为祂的工作兴起年轻人时，我们也高兴地见到他们越来越敬畏上帝，与他们领受越来越多的真理知识相称。这样的年轻人会培养对上帝及其神圣服务的崇敬之心。{RY 48.1}"},{"t":7,"p":13,"c":"老年工人要鼓励年轻人，谈到他们时决不可用轻率或蔑视的口气。  {RY 48.2}"},{"t":7,"p":14,"c":"年轻的见习教师要日复一日地储备新的知识。他的悟性要得到启迪。他可以说：“上帝开了我的眼睛，使我看到祂话语中的奇妙。”他感受到上帝的慈怜与伟大，就会像小孩子般顺从、甘心乐意地服务。{RY 48.3}"},{"t":7,"p":15,"c":"这些教师在年老的师长面前不会感到压抑。他们的内心充盈着上帝的爱。学生们领会到这种精神，就把心门向天敞开，燃烧着上帝之爱的心中也涌起感恩的颂歌。当教师和学生们努力地学习尽责，真心渴望反照上帝的形像时，他们就会得着能力去战胜顽固的自私之心。{RY 48.4}"},{"t":7,"p":16,"c":"哦，我能见到从事教学工作的青年男女因彻底悔改而有的智慧。他们把自己完全地献给上帝时，就从祂那里学到越来越多。……{RY 48.5}"},{"t":7,"p":17,"c":"我们切不可轻看年老的教师。绝不；我们要鼓励年老和年轻的教师为上帝劳力。可是，我要告诉你，那些在工作年限和经验上并非最高的人可以管理学校。他们可以成功地管理。{RY 48.6}"},{"t":7,"p":18,"c":"上帝能借着谦卑的年轻人做工。不可禁止这些人。要让忠心跟从基督的年轻人说：“基督的爱激励我”（林后5:14）。这种爱以基督恩典的能力感动人心，摧毁一切的障碍和拦阻，对人施加势不可挡的影响，引导他们毫无保留地把自己献给上帝。{RY 49.1}"},{"t":7,"p":19,"c":"我的弟兄，对那些正在尽全力做工，并且逐渐取得成就的人，不可说任何削弱他们力量的话，也不可做这样的事。  -- Letter 102, 1902.  {RY 49.2}"},{"t":4,"p":19,"c":"以利和撒母耳的亲密友谊"},{"t":7,"p":20,"c":"撒母耳从小就过着敬虔忠诚的生活。他的童年受以利的照顾，他可爱的品格引发了这位老年祭司的温情。他仁慈，慷慨，殷勤，孝顺，恭敬。。撒母耳的品行和祭司自己儿子的行为形成鲜明的对比。以利从这项工作中得到平安、安慰和福惠。身为国家士师的以利和这位天真的小孩之间能有这样深厚的友谊，实不寻常。撒母耳有爱心，且肯帮助人。以利对撒母耳的爱，胜过父子之情。到了以利年老体衰的时候，他痛感他儿子轻率，放荡而令人沮丧的行为。于是他转向撒母耳寻求安慰与支持。{RY 49.3}"},{"t":7,"p":21,"c":"孩子与老人相依为命，孩子向老人寻求指导和智慧，老人向孩子求帮助和同情，这是一幅多么感人的画面！事情也应该是这样。上帝希望青年人所拥有的质量，能使他们喜欢与老人交朋友，同那些行将就木的人建立亲密的友谊。  -- ST 1888.10.19 {RY 49.4}"},{"t":4,"p":21,"c":"保罗训练提摩太和提多"},{"t":7,"p":22,"c":"保罗把训练青年传道的工作看为自己工作的一部分。他常带他们出外布道，如此让他们得到经验，使他们可以学习担任负责的职务。保罗什么时候与他们分开，就常与他们的工作取得联系。他写给提摩太和提多的书信，就足以说明他如何希望他们成功。他写道：“你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人”（提后2:2）。{RY 50.1}"},{"t":7,"p":23,"c":"保罗工作的这一特点，给予今日的传道人一个重要的教训。富有经验的工人不应设法把一切担子都揽到自己身上，却应训练青年，把担子放在他们的肩头上。如果他们都这样作的话，他们就是作了很有价值的事。上帝希望在祂圣工上有经验的人能训练青年为祂服务。  {RY 50.2}"},{"t":7,"p":24,"c":"青年传道人不要被他导师的观点和意见所束缚，以致丧失了自己的个性。他不要只照他导师的意思去做，不敢运用自己的决断，不顾自己对是非的认识。他有权亲自向大教师学习。如果他的同工所做的不符合“耶和华如此说”，他不要去找外人，而应向上级反映，把事情说清楚，自由表达自己的看法。这样，学生就能成为老师的福气。  -- GW 102, 103.  {RY 50.3}"}]},{"n":"第４章 儿女对年老父母的责任","ps":[{"t":2,"p":0,"c":"第四章  儿女对年老父母的责任"},{"t":4,"p":0,"c":"责任永不结束"},{"t":7,"p":1,"c":"儿女有终身孝敬父母的本分。父母如果年迈力衰，儿女对父母的情感和关照应当与父母的需要相称。儿女要毅然决然地采取行动，即便是需要克己牺牲，以消除父母心中所有的忧虑与困惑。……{RY 52.1}"},{"t":7,"p":2,"c":"要教育儿女亲切地敬爱和侍奉父母。儿女要躬亲服事他们；因为假手他人所作的些许亲切行动，不如你们自己所作的那样得蒙悦纳。要善用你们宝贵的时机撒播仁爱的种子。-- AH 360.  {RY 52.2}"},{"t":4,"p":2,"c":"善待不公正的父母"},{"t":7,"p":3,"c":"如果儿女认为他们在童年时遭受过虐待，就对父母----特别在他们年迈力衰的时候怀存报复的念头，这怎么能帮助他们在基督的恩典和知识上长进，反映出祂的形像来呢？父母的衰老无助岂不应激发儿女对他们的爱么？年迈父母的需要岂不应唤起他们心中高尚的情感，藉着基督的恩典，使父母享受儿孙亲切的关怀与孝敬吗？啊，但愿没有人向父母显示铁石心肠！一个自称为基督徒的女儿，岂可怀恨自己的母亲，特别是在母亲年老多病之时呢？但愿亲切与仁爱，就是基督徒生活最甘美的果子，在儿女心中占有位置，向父母表现出来。……{RY 52.3}"},{"t":7,"p":4,"c":"最可恶的是儿女变心厌恶年迈体弱，呈现衰老期羸弱多病情形的母亲。儿女应该多么亲切忍耐地善待这样的母亲啊！要说不惹人生气的柔和话语。真正的基督徒决不会冷酷。他在任何情况下也不会忽略自己的双亲，而要遵从主的诫命：“当孝敬父母。”上帝说：“在白发的人面前，你要站起来，也要尊敬老人”（利19:32）。……{RY 53.1}"},{"t":7,"p":5,"c":"儿女们，要使你们年迈力衰，无法自助的父母在世的余年中饱享满足、平安与爱。要为基督的缘故让他们在走向坟墓的时候从你们口里只听到亲切、仁爱、恩慈和宽恕的话语。  -- AH 362, 363.  {RY 53.2}"},{"t":4,"p":5,"c":"关怀年迈的父母是一项特权"},{"t":7,"p":6,"c":"教育儿女尊敬父母的最好办法就是给他们机会看见父亲仁慈地关爱母亲，母亲尊敬和敬重父亲。孩子们藉着看到双亲之间的爱，才蒙引导遵守第五条诫命。{RY 53.3}"},{"t":7,"p":7,"c":"有些儿女长大成人之后，认为给父母提供了住宿就已尽到了义务。他们虽然提供了食宿，却没有给予爱和同情。父母在年迈的时候渴望爱和同情，儿女却冷漠地置之不顾。其实儿女没有什么时候是可以不敬不爱父母的。父母在世之日，儿女应当以孝敬父母为乐。他们应该尽量使年迈父母的生活充满欢乐和温暖。他们应当修平父母通往坟墓的道路。世上没有比孝敬父母的儿女更好的推荐信了。在天上的案卷中，没有什么比敬爱孝顺父母更好的记录了。{RY 54.1}"},{"t":7,"p":8,"c":"要让儿女铭记年迈的父母几乎不再拥有喜乐和安慰。儿女对父母不理不睬，还有什么比这更让他们伤心呢？儿女让年迈无助的父亲或母亲感到痛心，他们的罪有什么比这更大呢？让年迈的父母悲伤痛苦的那些人，他们在天国的案卷中会被定为触犯诫命的人，他们与那些不敬畏天上之上帝的人一样。他们若不悔改离弃自己的恶行，就丝毫不配承受圣徒的基业。……{RY 54.2}"},{"t":7,"p":9,"c":"力求父母安舒，会使儿女终身心安理得，尤其在他们自己也需要同情和爱之时，会为他们带来快乐。凡存仁爱之心的人，必视修平父母通往坟墓之路为至上的特权。他们必为参与给亲爱父母的暮年带来安慰和平安而欣喜不已。反之，如果剥夺了无助老人应得自儿女的亲切侍奉，我们的心若非冰冷如铁石，就会充满悔恨，年岁中尽是遗憾。{RY 55.1}"},{"t":7,"p":10,"c":"我们对父母的责任决不可停止。我们对于他们的爱和他们对于我们的爱，不是用岁月或距离来衡量的。我们的责任是决不能放弃的。-- RH  1892.11.15.  {RY 55.2}"},{"t":4,"p":10,"c":"一件至关重要的事情"},{"t":7,"p":11,"c":"我蒙指示看到，你并未具有那种儿女对于父母的爱，而这是你应该有的。你本性中的邪恶已经以一种很不近人情的方式表现出来。你对你的父母既不柔和，也不尊重。他们无论有什么错，都不能成为你那样待他们的藉口。你对待自己的父母一直是很无情很无礼的。天使在忧伤之中转离了你，不断重复以下话语：“人种的是什么，收的也是什么”（加6:7）。随着时间过去，你现在怎样对待你的父母，将来你儿女也必怎样对待你。你没有思考如何尽力让父母过得愉快，没有为达此目的而牺牲自己的愿望或享乐。他们在世之日至多也是很少的，即使你尽力修平他们通往坟墓之路，他们的余生也会充满忧虑和烦恼。{RY 55.3}"},{"t":7,"p":12,"c":"“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上得以长久”（出20:12）。这是第一条带应许的诫命。这条诫命对儿童、青年、中年、老年人都有约束力。在人生中没有哪个时期儿女可以有理由不孝敬父母。这个严肃的责任对每个儿女都具有约束力，且是上帝赐祂儿女在世长寿的条件之一。这绝非一个不值得我们注意的题旨，而是性命攸关的事。这项应许是以顺从为条件的。你若顺从，就必使你的日子在耶和华你上帝所赐你的地上得以长久。你若悖逆，在地上就不得长久。  -- 2T 80,81.  {RY 56.1}"}]},{"n":"第５章 关怀老年人","ps":[{"t":2,"p":0,"c":"第五章  关怀老年人"},{"t":4,"p":0,"c":"设立机构并非良策"},{"t":7,"p":1,"c":"不应雇人、花费他们的光阴和才干去做把老人或孤儿聚到一起来供养衣食的工作。这不是处理这些事的最佳方案。……{RY 57.1}"},{"t":7,"p":2,"c":"为老年男女盖楼房，让他们住在一起也不是最好的计划。而要让他们在他们可以得到帮助的地方受帮助。要让亲戚们照顾他们自己贫穷的亲属，而让教会照顾自己极贫穷的成员。这就是上帝要教会做的工作，他们也必因此蒙福。  -- WM 238.  {RY 57.2}"},{"t":7,"p":3,"c":"常有人敦促关于照顾我们无家可归的老年兄弟姐妹们的事。可以为他们作什么呢？主启示我的光，再经申述：设立机构收容老年人，让他们住在一起，这不是最好的办法。也不可把他们送到别的地方去得人的照应。每个家人应当服事自己的亲族。如果这事不可能，教会就该办理此事，接受此举，应看作是一种本分，也是一种特权。  -- 6T 272.  {RY 57.3}"},{"t":7,"p":4,"c":"九点钟的时候，我们和一些弟兄在大帐篷里会面，要讨论不断催促着我们的问题——关于无人供养的老人。要对他们做什么呢？ {RY 57.4}"},{"t":7,"p":5,"c":"主所赐给我的亮光得到了重申：要让每一个家庭照顾自己的亲戚，给他们合适的供养。如果不可能做到这一点，教会就应负起责任。上帝必赐福祂施行仁心善举的教会。他们是上帝的穷人，不可被撇下忍受不幸和缺乏。{RY 57.5}"},{"t":7,"p":6,"c":"当地教会若无法做到这一点，区会就要接管，供养主的穷人。-- 2SM 331.  {RY 58.1}"},{"t":4,"p":6,"c":"在友伴中生活"},{"t":7,"p":7,"c":"老年人也需要家庭的有益影响。在主内弟兄姐妹的家里，可以补偿他们自己失去的家庭。如果能鼓励他们参与家庭的福利和事务，他们就会觉得自己还有用处。要使他们觉得他们的帮助是有价值的，他们在服务别人上仍有事可做。这会使他们高兴，并给他们的生活带来乐趣。  {RY 58.2}"},{"t":7,"p":8,"c":"在可能的情况下，要让白发苍苍、步履蹒跚、行将就木的老者仍留在亲友中间。要让他们与所爱所认识的人一同敬拜上帝。要有慈爱温和的手照顾他们。{RY 58.3}"},{"t":7,"p":9,"c":"在可能的条件下，年老孤苦的人应由他的家人奉养。如果没有条件，教会就应该把这件事视为一种责任和权利。凡具有基督精神的人，都必亲切地关怀年老体衰的人。{RY 58.4}"},{"t":7,"p":10,"c":"这种孤苦的人，若有一位在我们家里，那实在是一个宝贵的机会，使我们在慈善工作上与基督合作，培养像祂那样的品格。老年人与青年人相处是有益的。青年人可以把阳光带到老年人的心里和生活中。年老体衰的人需要得益于青年人的希望与活力。青年人则可以受益于老年人的智慧与经验。最重要的，是青年人必须学习无私服务的功课。一个需要同情、容忍和自我牺牲之爱的人，会给许多家庭带来无价的福份，使家庭的生活美满高雅，使老少双方都彰显基督的美德。这种美德会使他们呈现神圣之美和天上不朽的财富。-- MH 204,205.  {RY 59.1}"},{"t":4,"p":10,"c":"怀爱伦关心她的父母"},{"t":7,"p":11,"c":"（怀爱伦的父母，罗伯特与哈门·尤妮斯，在密歇根州巴特尔克里克市伍德街的家中与怀雅各夫妇生活过一段时间。后来，他们搬到了隔壁。街对面是怀雅各的父母怀约翰执事夫妇的家。怀雅各和怀爱伦非常关心这些敬虔之人的需要。四位老人都接受了复临信仰。）"},{"t":7,"p":12,"c":"我的孩子和平时一样都很好。父母和我们住在一起，他们好像也都很满意、很开心。他们料理自己的房间，但和我们一起吃饭。从我照顾这两个老小孩儿开始，我心里的那份挂念总算是放下了，你不知道那份挂念有多么重。母亲刚好可以按着我说的每一条建议去做。我把她打扮得干干净净，给她梳头，她看上去就像美丽、庄重的贵妇。父亲也尽力让我们开心。我们把他安顿好，他看上去真的不错。{RY 59.2}"},{"t":7,"p":13,"c":"我愿意把自己的爱给你们一家人，尤其是你的父母。要常常写信给我们。不要因沮丧和怀疑而退后。要仰望，“可以放心”（约16:33），上帝会引领我们得胜。--Letter  1861.27 (致露辛达.霍尔) {RY 60.1}"},{"t":4,"p":13,"c":"帮助原来的姐夫"},{"t":7,"p":14,"c":"亲爱的（史蒂芬）贝尔登夫妇：（怀爱伦的姐姐萨拉·哈门嫁给了史蒂芬·贝尔登。著名的赞美诗作家弗兰克·E·贝尔登是他们的儿子。萨拉死于1868年。写这些信件时，斯蒂芬与他的第三任妻子生活在澳大利亚东北部的诺福克岛。）"},{"t":7,"p":15,"c":"要相信我不会忘记你们。我为你们祷告，主会开路使你们有能力在诺福克岛行善事。我会时常设法寄给你们一些钱。自从来到这个国家，我寄给你的一切都已加息付款。但只要我活着，就会照顾你们。愿主赐你们平安与慰藉。祂是我们惟一的希望，也是我们惟一的帮助者。只要你们能经常来信，我就很高兴，而且我也会常常写信给你们。在我写信不便时，我会通过别人与你们联络。这份邮件里还有我写给澳大利亚弟兄们几封信的副本。-Letter  1902.146.  {RY 60.2}"},{"t":7,"p":16,"c":"我给了史蒂芬·贝尔登几百美元。我不能让他和妻子缺衣少食。他们来往诺福克岛的路费是我支付的。-- Letter  1903.258 (致露辛达·霍尔) {RY 60.3}"},{"t":7,"p":17,"c":"我给你们寄去的这几封信的副本你们会感兴趣的。我希望能和你们俩谈谈。我想问你们，我安排澳大利亚联合会每周寄给你们的两美元收到了吗？请把这件事告诉我。海因森弟兄说在一般情况下，钱已经划入你们在办公室的账户上，而且你们已经把填写好的购物清单寄给了办公室。你们希望把钱寄给你们吗？如果这样，请说明。会作出安排的。  {RY 60.4}"},{"t":7,"p":18,"c":"我离开澳大利亚之前就做好了安排，让你们每周都会收到一定数额的钱。弟兄们跟我说，他们会按我要求的去做。请让我知道你们的情况，如果我安排的事情没有做，我会再写信给他们。我不希望你们缺衣少食。  {RY 61.1}"},{"t":7,"p":19,"c":"弗兰克不常给你们写信是不对的。他这么做，还不给你们任何经济上的帮助，让我非常难过。要相信，只要我活着，只要你们让我知道你们的境况，我不会让你们贫乏的。你们的儿女若忽视他们的本分，我会尽量弥补的，尽管我正在支付两万美金的利息。{RY 61.2}"},{"t":7,"p":20,"c":"请每一个邮班都给我写信。在上一个邮班中，我写信回复了你们要来美国的问题。我不敢承担决定这件事的责任。你们可以按自己的最佳判断或朋友们的意见做。像我这样的年纪，我不敢再担当更多的责任。我已经背负了上帝圣工的重担。每天早晨我都在一、两点钟起来，写重要的文章。-- Letter  1905.45 (致史蒂芬·贝尔登夫妇) {RY 61.3}"},{"t":7,"p":21,"c":"寄往澳大利亚的每一个邮班我都有一封写给史蒂芬·贝尔登，还有我写给其他人信函的副本。我若误了邮班，他就会很在意。现在我尽量给他写信，因为我担心寄去的每一封信都将是我给他的最后一封了。可怜的人，患上了要命的癌症，我离的又这么远，不能在身边照顾他。但我可以写信给他，可以为他祷告。-- Letter 1906.348  {RY 62.1}"},{"t":4,"p":21,"c":"安慰史蒂芬·贝尔登的遗孀"},{"t":7,"p":22,"c":"我知道可怜的史蒂芬一定非常痛苦，可我们要感谢，最终他还是安静地走了。下面这段话适合他：“圣徒的忍耐就在此，他们是守上帝诫命和耶稣真道的。我听见从天上有声音说：‘你要写下，从今以后，在主里面而死的人有福了！’圣灵说：‘是的，他们息了自己的劳苦，作工的果效也随着他们。’我又观看，见有一片白云，云上坐着一位好像人子，头上戴着金冠冕，手里拿着快镰刀。又有一位天使从殿中出来，向那坐在云上的大声喊着说：‘伸出你的镰刀来收割，因为收割的时候已经到了，地上的庄稼已经熟透了’”（启14:12-15）。{RY 62.2}"},{"t":7,"p":23,"c":"这些景象不久就会出现，那时我们就会更加理解这句话：“在主里面而死的人有福了”（启14:13）。{RY 62.3}"},{"t":7,"p":24,"c":"如今想到史蒂芬不再受一切的痛苦，你要欢喜快乐。不必再为他担心或忧虑。{RY 63.1}"},{"t":7,"p":25,"c":"得知在澳大利亚的弟兄们没有忘记你，这让我很高兴，无论你在岛上还是去别处朋友那儿，他们都答应会照顾你。愿主祝福并坚固你，帮助你从长期的压力中恢复过来。请继续写信给我，通过发自诺福克岛的每一个邮班寄给我。-- Letter 1906.393, (致维娜·贝尔登夫人，1906年12月16日).  {RY 63.2}"},{"t":4,"p":25,"c":"老年工人基金"},{"t":7,"p":26,"c":"（在1911年，即该建议发出九年之后，为年老、体弱、患病的传道人设立了一项基金。多年以来，此项津贴项目为许多退休的教会职员提供了资助。）"},{"t":7,"p":27,"c":"有些传道人或其他的上帝忠仆，在圣工上鞠躬尽瘁，积劳成疾，需要休养以复原体力，还有些人因年长或体弱，不能再整天劳苦受热；对于这等人，我们当有适当的安排去照应他们。传道人常被派往一些地方服务，他们明知该处对于他们的健康有害；但因为不愿显出临难苟免的态度，便冒险前往，希望对该处人民有贡献及造福。经过一段时期之后，他们发觉健康衰颓。后来虽经设法改换工作及调动到气候适宜的地方，但仍无法康复；这样，今后他们要作什么呢？ {RY 63.3}"},{"t":7,"p":28,"c":"这些忠心工人曾为基督放弃了属世的前途，不求享乐财富而宁愿安贫居贱；忘记自我而热心努力救人归主：曾慷慨资助以推进上帝工作各部的事业；其后几经战斗消磨而萎弱抱病，清贫至无以为生；我们对于这等人实在不应坐视不顾，听任他们去与贫病苦难奋斗，或自觉是贫民之流。我们不应坐让我们的工人在患病软弱时焦心担忧地说：“我今后无力赡养妻子和孩子们了，他们将要如何呢？”我们妥善地安排供应这些忠心工人和依赖他们为生之人的需要，乃是教会理当作的。{RY 63.4}"},{"t":7,"p":29,"c":"国家对于出征的战士有慷慨的安排。这些人的伤痕及终生的残疾显明他们曾经过危险的战斗，强迫前进，暴露于风雨之下，及在俘虏营中受苦。这一切精忠报国与克己牺牲的证据，就使他们对其曾出力救护的国家有合理的权利——人人公认和尊重的权利。然而基督复临安息日会的人，又曾为基督的精兵作过什么安排呢？{RY 64.1}"},{"t":7,"p":30,"c":"我们的人还未够深切的感觉这事的必要，因此便忽略了这事。教会虽有圣经光照在他们的路上，但仍顾不及此，而忽略了这最神圣的本分。这种忽视主忠仆的情形，使祂大为不悦。本会的人应当乐意资助这些处于窘苦逆境中的人，一如教会在他们健康时乐于领受他们的钱财和服务一样。{RY 64.2}"},{"t":7,"p":31,"c":"上帝把一种义务放在我们的肩上，就是特别照应我们当中的穷苦人。但不可将这些传道人和职工与穷苦人并列。他们已为自己积赞财宝在那万无一失的天上。他们曾在教会有需要之时供应一切，现在教会也应该照料他们。当我们遇到这种情形之时，不可忽视不顾，也不该口里说：“愿你们穿得暖吃得饱”（雅2:16），而不采用积极的办法去供应他们的需要。这种情形在过去曾经有过，并且有些事已使基督复临安息日会的人羞辱其所承认的信仰，而给世人有指责上帝圣工的机会。{RY 65.1}"},{"t":7,"p":32,"c":"现今上帝子民的本分就是应将羞辱从你们身上挪开，为上帝的仆人预备安适的住宅，有园地数亩可供他们耕种生产，以致他们可以觉得不是徒靠弟兄的慈善救济以生活。当这些衰弱的职工盼望可以休养在一处安憩的小家园中，而这种正当的权利也被认可之时，他们是何等的欣慰与平安啊！{RY 65.2}"},{"t":7,"p":33,"c":"我们欠这些人的义务，已经反反复复地被指出，但却没有为此采取坚决的行动。作为一班百姓，我当感到自己在这件事上的责任。每位教会成员都应当感到对于有关所有人类弟兄和基督里面的弟兄的关注。我们互为肢体，如果一个肢体受苦，所有肢体都与他一同受苦。必须要做点事情，而且区会应当有属灵的分辨力，这样，他们可以明白这些精疲力竭的工人们所需要和应当得到的特权和安慰。  -- 7T 290-292.  {RY 65.3}"}]},{"n":"第６章 对年老之人的告诫","ps":[{"t":2,"p":0,"c":"第六章  对年老之人的告诫"},{"t":4,"p":0,"c":"年迈不是放松自我约束的理由"},{"t":7,"p":1,"c":"我听到那些信主多年的人说，自己过去能忍受试炼和艰难，但自从年老体弱开始压迫他们，再实行自制就深感苦恼。这意味着什么呢？意味着耶稣不再是你的救主了吗？意味着当你年老发白时，你就有特权表现不圣洁的情欲吗？要思考这一点。你应当在这件事上运用推理的能力，就象你对今生的事物所做的一样。你应当舍己，并使侍奉上帝成为你人生的首要事务。切勿容许任何事情搅扰你的平安。没有必要这样；必须有不断地成长，在神圣的生命上不断地进步。{RY 67.1}"},{"t":7,"p":2,"c":"基督是雅各见到的那个梯子，底部着地，梯顶直达最高的一重天；你必须一级一级地攀登这梯子，直到你到达永恒的天国。没有理由变得更象撒但，更近人性。上帝已把基督徒特权的高度摆在我们面前，“籍着祂的灵，叫你们心里的力量刚强起来。使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深！并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:16-19）。-- 2SM 222,223.  {RY 67.2}"},{"t":4,"p":2,"c":"要安心留在本地"},{"t":7,"p":3,"c":"亲爱的（索亚）夫妇："},{"t":7,"p":4,"c":"夜里我似乎在同你们谈话，说：你们所要学习的功课就是安静地在主里。你们若助长不安和不满的精神，就将损毁你们的属灵经验。{RY 68.1}"},{"t":7,"p":5,"c":"你们俩都不适合远方的布道工作，因你们缺少耐力去克服当前环境中遇到的困难。你们既不能在所处的地方找到布道的机会，就无法到不了解的地方去传道。你们会用尽微薄的积蓄，之后却没有能力挣到更多。{RY 68.2}"},{"t":7,"p":6,"c":"我想对你们说，要安心留在本地。要控制自己的意念。你们容让自己心神不宁就使你们无法在所处的地方成为祝福。你们在那儿有家；要享受家庭生活，也要感谢主保守你们的生命。要为拥有健康而感谢。对你们来说北卡罗来纳州不如加利福尼亚州好。你们借着家庭之工正在从事布道工作，要以和平、喜乐的精神，穿戴整洁得体，给人整洁有序的印象，你们要常常准备，看到机会时，就向那些需要鼓励和帮助的人说劝勉的话。  {RY 68.3}"},{"t":7,"p":7,"c":"你们若随从心中制定的计划，就一定会失望。你们以为自己在当地不受重视。我请你们抛弃这种想法。放弃这种自以为要在另一个园地做布道工作的责任感。你们有理由为领受到的健康和能力而感恩；可你们若允许自己忧伤难过，就不适合在本地做你们能做的布道工作。你们可以成为彼此和周围之人的福气。要在你们所处的地方欢喜快乐；在你们的心中培养上帝的平安。不要灰心失望，而要让你们的言语激起希望和勇气，你们就会发挥引人上进的影响。我祈祷求主祝福和引导你们。 {RY 68.4}"},{"t":7,"p":8,"c":"像你们这样年纪的人有充分的理由要安心留在本地。让青年男女到艰苦的地方：要尽量让你们的生活轻松舒适，这是你们的特权，同时你们要预备搬到更好的家乡，就是天乡。主若认为你们最好从事圣工，祂会在加利福尼亚州为你们开路。要等候主显明你们的路。祂不会让你们到遥远的异乡依靠陌生人。要安于在本地维持你们的生活，尽力做上帝的工作。用你们见证的话语去帮助人，但不要以为有义务用尽微薄的收入而前往新的园地。{RY 69.1}"},{"t":7,"p":9,"c":"对于这件事我已经把自己的想法写信告诉你们。我真诚地希望你们乐意留在所处的地方，享受安宁、喜乐的小家庭生活。你们没有理由不享受基督的平安和祂每日赐予的宝贵恩典。我请你们不要把自己放在比现今重十倍的试炼之中。我特别关心你们的情况，而且祈求你们允许主为了未来不朽的生命模造雕琢你们。-- Letter  1908.326 {RY 69.2}"},{"t":4,"p":9,"c":"保持个人的整洁"},{"t":7,"p":10,"c":"亲爱的罗伯特弟兄和哈拿（索亚）姐妹："},{"t":7,"p":11,"c":"我已经收到你们的来信，现在回复给你们。为了避免你们的误解，我要说，在以前给你们的任何建议中，我从未故意要影响你们，不让你们做对自己最有益的事。我绝不反对你们把收入用在任何让你们比现在住得更舒适、条件更优越的地方。{RY 70.1}"},{"t":7,"p":12,"c":"可是，我请求你们，不要盲目地搬迁。不要置身于可能会使你们在陌生人中间穷困潦倒的地方。我认为你们搬到北卡罗莱纳州是不明智、不合宜的。我相信任何了解你们境况的人都不会建议你们搬迁到那里。你们要小心慎重而行。你们若把自己的事完全地交给主，祂就必不会撇下你们。{RY 70.2}"},{"t":7,"p":13,"c":"有些劝勉的话我要对罗伯特弟兄说。你需要在穿着和仪表方面改变现有的习惯。不整洁的着装会让我们自称相信的真理受到非议。你要想到自己是主耶稣基督的代表。要让整个人生与圣经的真理保持一致。“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。你们是世上的光。城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:13-16）。{RY 70.3}"},{"t":7,"p":14,"c":"忽视着装已经成了你的一个显然要不得的性格特色。你在信与不信之人的心中留下的印象不符合上帝圣灵的心意。因为你在这方面疏忽怠惰，我们的信徒就不敢建议你去做销售书刊的工作。在这项工作中你很可能会成就许多善事。有一份有效的工作你可以做，那就是挨家挨户地走访并且讲说合宜的话。可是你邋遢不洁的样子抵消了你原本可以发挥的宝贵影响。{RY 71.1}"},{"t":7,"p":15,"c":"要切记你能为主做一项让人可接受的工作，可是你个人的仪表必须呈现出你是为主发光的人。如今，你不愿意重视这件事，设法在穿着和仪表方面进行改善吗？你在我们的公众崇拜聚会中服侍，若不留意合宜的着装，你就无法对你想帮助的人发挥最佳的影响。{RY 71.2}"},{"t":7,"p":16,"c":"这件事关系重大，与你对别人所发挥暂时和永恒的影响有关。你的整个风度和仪表如果不能令人尊重，你就不能指望上帝会使你救人归主的工作取得最圆满的成功。整洁服装的印象会使真理发扬光大，而且我知道你愿意将全部的感化力为主而用。{RY 71.3}"},{"t":7,"p":17,"c":"我细述这件事，因这是你品格中明显的缺陷。你在服饰上的疏忽使主不能得荣耀。这看似是件小事，却亏缺了上帝的尊荣。那些领受丰盛的恩典并感受到圣洁之影响的男男女女在任何有助于发挥其影响的事上都会谨慎而行。在服侍主的事上，你现今和将来的效用在一定程度上取决于你如何对待这件事。我们临近世界的末日，我们必须尽全力为基督的国去争取生灵。-- Letter  1908. 336. {RY 72.1}"},{"t":4,"p":17,"c":"避免劳累过度与不信任弟兄"},{"t":7,"p":18,"c":"赫斯格弟兄，我想你是在加利福尼亚州，发现有许多工作要做。我希望你健康，可是要小心不能过度劳累。你知道自己的头脑无法承担过多操劳，所以要避免这样，不要担当别人应负的职责。你的弟兄若不让你过度劳累，不要误解他们付出的努力。不要以为他们不信任你才让别人担当一些职责；若让你来担当，会把你累垮的。“不计算人的恶” （林前13:5）是耶稣基督的神圣品质之一。{RY 72.2}"},{"t":7,"p":19,"c":"你的情况曾摆在我的面前。我蒙指示得知，你以为弟兄们并不相信你，也不信赖你，只是在容忍你，所以你有太多的时间陷在伤心失望中。他们若是对待你象对待巴特勒长老那样，就不对了。人们把他放在上帝应有的位置上，这样做不仅损毁了他们自己的属灵经验，也毁了巴特勒长老。教会变得衰弱无力和非基督化，因为他们把每一点当归给上帝的荣耀归给了人。……要当心撒但的诡计。思虑假想的亏待，以为自己未被赏识，再没有什么比这些更能削弱、混乱人的心志了。……{RY 72.3}"},{"t":7,"p":20,"c":"我切望你有信靠之心，不要依靠过去对上帝的信心，而要现今拥有鲜活的信仰，让你的信心坚定不移。要藉着福音的真理，心灵天天得到鼓舞和加强，且因每日又新又活的经验而重新得力。我希望你在圣灵中得到安慰、盼望和喜乐。切莫因上帝兴起年轻人肩负更重之职并宣讲真理的信息而焦虑不安。-- Letter  1891. 14 {RY 73.1}"},{"t":4,"p":20,"c":"“不要成为弟兄们的控告者”"},{"t":7,"p":21,"c":"我奉命要对年老的弟兄们说，要谦卑地与上帝同行。不要成为弟兄们的控告者。你们要在以色列上帝的指示下去做指定给你们的工作。对许多人来说，爱好批评乃是最大的危险。你们受试探要去批评的弟兄们蒙召负有你们可能负不了的责任；不过你们可以成为他们的帮助者。如果你们愿意，就能通过介绍你们过去与别人同工的经验而对这事业作出伟大的贡献。关于纠正并责难弟兄们的工作，主未曾交给你们任何一个人去做。……  {RY 73.2}"},{"t":7,"p":22,"c":"继续与你们的弟兄们一起认识主。同情那些负有重荷的人，并尽可能地鼓励他们。要让人听到你们的合一之音，而不是争执之声。-- Ev 106,107.  {RY 74.1}"},{"t":4,"p":22,"c":"老年人不要到城市里作工"},{"t":7,"p":23,"c":"不应差派软弱的或上了年纪的男女到影响健康、人口密集的城市中作工，而要让他们在其生命不必作这种不必要的牺牲的地方作工。如果能找到退隐之地，我们将真理带入各城的弟兄们就不必在嘈杂奔忙和混乱中危害自己的健康。-- Ev 71,72.  {RY 74.2}"},{"t":4,"p":23,"c":"避免“封闭的宗教”"},{"t":7,"p":24,"c":"痛苦中的亲爱弟兄："},{"t":7,"p":25,"c":"我们向你保证，我们同情你的不幸和痛苦。……{RY 74.3}"},{"t":7,"p":26,"c":"战场上的老兵常常满腔热忱地面对危险和死亡。他若不这样就不能确信自己是在忠心尽责。在服侍天上的君王时，这样做是合适的。基督的战士宁可伤痕累累，也不愿意与众隔绝，无所事事，离开自己的岗位，满足于封闭的宗教，说：“我已经得救了，”却任凭世界和世上的罪人灭亡。……  {RY 74.4}"},{"t":7,"p":27,"c":"我的弟兄，我不想对你说一句责备的话，怪你鲁莽、过分热心。我原会做和你一样的事。你若能预见到一切，原能免受许多的痛苦；可是你没有看见，就热忱地投身于真理的事业中。其他一些人则没有尽到自己的责任。可是我不责怪你。-- Letter  1891. 5a  {RY 75.1}"},{"t":4,"p":27,"c":"老年工人的幼稚之举"},{"t":7,"p":28,"c":"主的眼睛看顾你。祂愿意为你开路，让你做自己能胜任的工作。S姐妹，主会赐给你悟性让你明白以你个人的力量是无法把握自己的。你认为凡事必须按你的想法而行。当看到别人积极服务时，你就受到试探以为自己被撇弃了；因此你很容易失去耐心。{RY 75.2}"},{"t":7,"p":29,"c":"基督的爱必须成为生命中不变的原则。像你这样年纪的人，经历过人生的苦楚，还有什么比安宁、仁爱、和平、无忧无虑和时光更让人羡慕，让你可以在主来时安然见主呢？你太劳累了，不能正确地看待事物。继续让你担任训练青年人的职责会加给你太重的负担。已经身疲力乏的你不再适合做复杂的工作。在管理儿童时你常常表现得过于严厉。 {RY 75.3}"},{"t":7,"p":30,"c":"有什么能比爱的力量更大呢？爱上帝、爱邻舍，这是上帝要你尽的全部职责。不要损毁你做的善工。要从交战的混乱之中退出，跟随上帝的脚踪，寻求安息与平静。效用之门会为你敞开。S弟兄：要负起上帝指派你担任布道士的工作。  {RY 76.1}"},{"t":7,"p":31,"c":"S夫妇，现今临到你们的考验性问题是：你们愿意追求安息和平静，为将来不朽的生命培养你们一切的能力吗？主以极大的慈爱待你们。你们二人都需要减轻教学工作的责任。主不希望你们继续背负至今一直背负的重担。……  {RY 76.2}"},{"t":7,"p":32,"c":"你们二人都不要觉得自己离开工作了。只要圣工有进展，就要关注它，也要感谢还有人成功地推进工作。有的人适合做这方面的工作，有的人适合做那方面的工作；所有的人都要共同前进，和谐地推进圣工。保罗栽种了，亚波罗浇灌了，但是上帝使之生长。主使用一些人耕种田地又撒种，而用另一些人收割，上帝让撒种的和收割的一同享受丰收的喜悦。这是主一直使用的方法。主赐给每个人当做之工。我们要尽全力。主若与我们同在，我们就会兴旺。……  {RY 76.3}"},{"t":7,"p":33,"c":"你读这封信时，我希望你们能把我当成最好的朋友。因你们过去的忠心，我尊重你们。你们有工作要为主做。可是你们要比过去少负些责任。我尤其要对S姐妹说不要再做教学的工作，原因是她好不断有机会培养悦人的品格。{RY 76.4}"},{"t":7,"p":34,"c":"我的姐妹，决不要怀有不快乐的想法，或者以为别人待自己不好。你变得孩子气了。你或许没有认识到这一点，可事实就是这样。你需要安静和休息。你的爱憎之心非常强烈。要知道这会妨碍上帝的圣工。片刻也不要因为我谈到这几点，就以为我有意伤害你。 {RY 77.1}"},{"t":7,"p":35,"c":"我的儿子埃德森一直努力使你们二人与学校保持良好的关系。要让上帝执行祂无穷的计划。在执行这些计划的过程中要做上帝的助手与祂同工。不要成为路障，因这样做会使你们的所言所行妨碍你们已召来聪明的助手们要推进的圣工。{RY 77.2}"},{"t":7,"p":36,"c":"我亲爱的姐妹，我恳劝你放弃一切猜疑与嫉妒之心。上帝的眼睛在看着你们二人。我害怕这封信可能会被误解，所以我很苦恼；可我蒙指示要对你说，要认清你们的朋友，而且要感激他们。当有必要进行一番改革之工以革除潜入教会里的弊端时，要为主所说的话而感谢祂。而当主对你们说话时，要感谢祂使你们免了将来的愁苦。{RY 77.3}"},{"t":7,"p":37,"c":"我蒙指示警告你们要当心在扩大和完善学校的工作时所表显的精神，不要以为你们不加外援就能独自推进你们所开始的日益加重的工作。即使有些你们不喜悦的事似乎是没必要做的，也不要用轻率的言语批评他人的行为而制造分歧。想到你们对一些琐碎之事的不满，我很难过。-- Letter  1902.63.  {RY 77.4}"},{"t":4,"p":37,"c":"接受不信观点的危险"},{"t":7,"p":38,"c":"（G.C.）坦尼弟兄：你比自己所知道的更加偏离了真理。你与巴特尔克里克信徒的联系已对你造成大害。你过去经历的光辉已经消失。{RY 78.1}"},{"t":7,"p":39,"c":"读了你在《医疗布道》上所发表的一些文章，尤其是关于圣所问题的文章，我既惊讶又难过。这些文章表明你已经偏离了真道。你扰乱了我们信徒的思想。正确理解天上圣所的工作是我们信仰的基础。{RY 78.2}"},{"t":7,"p":40,"c":"你若能避开撒但目前对巴特尔克里克所施加的影响，就可能站在有利的地位上。{RY 78.3}"},{"t":7,"p":41,"c":"我们很遗憾地看到大批信徒聚集到巴特尔克里克的后果。那些一贯相信已使我们成为安息日复临信徒的基本真理的传道人；那些曾来到巴特尔克里克教导并高举圣经真理的传道人，到了年老白发苍苍的时候，却转离圣经的伟大真理，接受不信的观点。这意味着下一步就会否认有位格的上帝，拆毁圣经中明白启示的信仰的壁垒。圣经警告说：“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。 -- Letter  1906. 208. {RY 78.4}"},{"t":4,"p":41,"c":"为金钱忧虑"},{"t":7,"p":42,"c":"往往有这种情形出现，老年人对于自己精神及体力的日见衰弱，不愿知道，也不愿承认。他们把儿女应作的事揽来自办，以至减短了天年。撒但往往利用他们的想象力，使他们对于钱财长怀忧虑，成为他们的偶像，孜孜搜藏，一毛不拔。他们有时宁可剥夺自己生活的安舒，过度操劳，而不愿花用自己的钱财分文。在这种情形之下，他们长感缺乏，因害怕将来缺乏。{RY 79.1}"},{"t":7,"p":43,"c":"这一切的忧虑都是出于撒但。他煽动那使他们有奴隶般的忧惧及疑忌的感官，以至败坏了高贵的灵性，破坏了高尚的思想和感情。这等人利令智昏，钱迷财狂。他们若肯取上帝所要他们取的立场，他们的晚年就会是最好及最快乐的了。人若有诚实及善于理财的儿女，就当信任他们，及让他们使自己享些清福。否则，撒但就要利用他们的精力衰弱而代为处理了。他们应当放下一切忧虑及重担，尽量享几年福，并为天国而妥为预备。  -- 1T 423, 424.  {RY 79.2}"},{"t":4,"p":43,"c":"金钱不能赎你的灵魂"},{"t":7,"p":44,"c":"我的弟兄啊，我看到你处在极大的危险中。你的财宝积在地上。你的心也在你的财宝上。但你所能积聚的一切钱财，即使达到数百万，也不够支付你灵魂的赎价。因而不要留在不悔改和不信的状态中。你的情况使上帝仁厚的目的受挫。不要迫使祂勉强地伸手毁灭你的财产或使你受苦。{RY 80.1}"},{"t":7,"p":45,"c":"多少人现在所采取的行动不久必导致这种惩罚。他们日复一日，周复一周，年复一年为他们自私的利益生活。他们藉着天赐的技能与机智所积聚的影响力和钱财，用在自己和自己的家庭中，而没有考虑他们仁厚的恩主。什么都没有归还给他们的赐予者。他们确实开始把生命及托付他们的才干都看成是他们自己的了。他们若是把上帝应得的那部分交还祂，就以为创造主欠他们的债了。祂对这些不忠心仆人的耐心终于到了尽头。祂就使他们一切自私属世的计划戛然终止，表明他们既是为自己的荣耀收聚的，祂就能分散。他们是无力抵抗祂的能力的。{RY 80.2}"},{"t":7,"p":46,"c":"J弟兄，今天我称你为“被囚而有指望的人”（亚9:12）。但你想到你的日头不久前已过中天，现在正迅速下落吗？傍晚已来到了。你没有看到影子变长了吗？你只有一点点时间为自己，为人类，为你的主作工了。你若要终归被算在得胜者中，就有一项特别的工作要为你自己的心灵作成。{RY 81.1}"},{"t":7,"p":47,"c":"你的人生记录如何能站立得住呢？耶稣为你辩护是徒然的吗？祂要对你失望吗？与你并肩站立的同伴，有些已经被召走了。来生必显明他们是不是在信心上失败了，没能获得永生，或者他们是不是在上帝面前富足，并且承受那“极重无比、永远的荣耀”（林后4:17）。你不愿想想上帝对你的长久忍耐是要你悔改并在祂面前谦卑己心吗？  -- 5T 350, 351.  {RY 81.2}"},{"t":4,"p":47,"c":"情系更美的乡土"},{"t":7,"p":48,"c":"我们年迈的T老弟兄喜爱这世界上的事，其实他应该移情别恋，为天国成熟起来。他现在应该信靠上帝的儿子而生活；他应该情系更美的乡土。他应对今生必定朽坏的财富越来越少感兴趣，而将全部志趣投入在最要紧的永恒的事上。他的宽容时期行将结束了。还有非常少的时间留给他去奉献给上帝。他的精力已经衰败，心智也衰弱了，他的服务充其量也是软弱无力的；但如果他能全心全意付出，上帝就会全部悦纳。T弟兄啊，你年纪越大，却越发自私，越发坚决、热切地贪爱这可怜世界的财富。{RY 81.3}"},{"t":7,"p":49,"c":"T姐妹也贪爱这个世界。她天生自私。她的身体多受病苦。上帝允许这种痛苦临到她，但不准撒但夺走她的生命。上帝定意要用痛苦的熔炉使她放松紧握着属世财富的双手。只有通过苦难才能达到这个目的。她是那些身体系统被药物毒害的人之一。她因服用药物而无知地使自己落到今天这个地步；但上帝不容她丧命，而是延长了她的宽容时期和受苦的年月，好使她可以藉着真理成为圣洁，得以清净洁白，成为可靠的，并且藉着苦难的熔炉炼净她的渣滓，使她变得比精金更宝贵，甚至比俄斐的纯金更宝贵。 -- 2T 184.  {RY 82.1}"}]},{"n":"第７章 有生之年的理财","ps":[{"t":2,"p":0,"c":"第七章  有生之年的理财"},{"t":4,"p":0,"c":"双倍福气的慈善工作"},{"t":7,"p":1,"c":"根据救恩的计划，上帝凭智慧命定了作用与反作用的定律，使各部门的慈善工作带来双倍的福气。上帝不需要人的帮助，就能实现拯救罪人的目标。但是祂知道，人如果不参与这项救赎大工，就不会快乐。为了不让人失去行善的福分，我们的救赎主定下计划让人担任祂的同工。  -- RH  1897.3.23. {RY 83.1}"},{"t":7,"p":2,"c":"你要保住你的财产吗？把它放在那有十字架钉痕的手中吧。你若自己保存，终必永远损失。你的财产一经交给上帝，就有祂的印记，永不会再有变动。你若要享受你的财产，就该用它去为受苦者造福。-- 9T 50, 51.  {RY 83.2}"},{"t":7,"p":3,"c":"为了要使自己快乐，我们必须使别人快乐。我们把财物、才干和爱情奉献给基督，以示感谢，这是我们所当作的，这样，我们就能在此世得着快乐，并可在来世得着不朽的荣耀。-- 3T 251.  {RY 83.3}"},{"t":4,"p":3,"c":"积财于天"},{"t":7,"p":4,"c":"基督恳劝我们：“要积攒财宝在天上”（太6:20）。将属世的财宝转移到天上，值得你全力以赴。这是一件最重要的事，关系到你永久的福利。凡是投入上帝圣工中的东西，决不会损失。用来拯救生灵和尊荣上帝的一切钱财，都是投在今世和来世的最成功的事业上。你如果把金银交给兑换银钱的人，就会不断增值，还将被登记在你天国的账户上。你在兑换银钱的人手中所增加的永久财富，将会属于你。你奉献给上帝的圣工，就是积攒财宝在天上。凡积累在天上的都不会遭灾遇损，反而会增加永久的财物。-- RH  1888.1.24.  {RY 83.4}"},{"t":4,"p":4,"c":"个人理财的责任"},{"t":7,"p":5,"c":"父母们应当运用上帝所赐予他们的权利，祂已把才干托付与他们，要他们用来荣耀祂。儿女是不应为父亲的才干负责的。父母们当趁头脑清晰，判断力良好之时，虔诚地思考，并在那些拥有真理经验、认识上帝旨意的好顾问的帮助下，处置自己的产业。  {RY 84.1}"},{"t":7,"p":6,"c":"他们若有儿女在受苦，或在贫困中挣扎，却能善用金钱，就当为其儿女着想。他们若有儿女不信、在今世富足并在侍奉世界，若仅仅因为他们是自己的儿女，就把钱置于他们手中，便得罪了那位使他们成为管家的主。上帝的要求是不可轻忽的。{RY 84.2}"},{"t":7,"p":7,"c":"有一件事应该清楚明白的，就是作父母的虽立下遗嘱，也不足以妨碍他们在有生之日捐助上帝的圣工。这是他们应当做的。他们于有生之年能把盈余的钱财处理妥当，就可在此世得着满足，并在来世得着报赏。他们应尽本分推展上帝的圣工，使用主所借给他们的金钱，维持祂的葡萄园中需要做的工作。{RY 85.1}"},{"t":7,"p":8,"c":"贪财是万恶之根，世上所有的罪案，几乎都因此而起。父亲们自私地把钱财留下给子女，使他们致富却看不见圣工的需求和加以援手，这就犯了可怕的错误。他们以为可用自己的钱财令儿女得福，其实带给他们的竟是咒诅。{RY 85.2}"},{"t":7,"p":9,"c":"遗留给儿女的金钱，往往会成为痛苦的根源。他们时常会为所得的产业而争吵；纵然立有遗嘱，也很少全都满意于父亲的分配。所留下的金钱，不但没有激起感谢、尊敬和对他的怀念，反而会造成不满、埋怨，嫉妒和轻蔑。兄弟姊妹本是和睦共处的，却变成不和；家庭的纷争往往因遗产而引起。财富只宜于供应目前之需和造福他人，但继承之钱财，却更易成为拥有者的陷阱，而不是福气。父母们不应把钱财留给儿女，使之不劳而获，以致受到这些试探。{RY 85.3}"},{"t":7,"p":10,"c":"我蒙指示看到一些自称相信真理的儿女，会间接地促使那作父亲的把钱留给他的孩子们，而不在有生之日用在上帝的圣工上。那些曾影响他们的父亲，把管家职责转给他们的人，其实很少会明白到他们所作的是什么。他们正为自己招来双重的负担：使父亲犹豫不决，以致在处理上帝所赐的钱财上，没有成全祂的旨意，把荣耀归给祂；另外的负担，就是促使自己成为别人钱财的管家，而这些钱财，本应由父亲放给“兑换银钱的人”，以致主能连本带利收回。{RY 86.1}"},{"t":7,"p":11,"c":"许多父母把手上的财物放入儿女的手中，而犯上了重大的错误，其实他们要为自己善用或误用上帝借给他们的银子负责的。父母或儿女们都不会因财产的这样转移而变得更快乐，只要作父母的多活几年，通常就会因所采取的行动而后悔。这样做并没有增加父母对儿女的爱，儿女也不会因父母的慷慨而加增感谢与责任感。此事似乎带有某种咒诅，在儿女方面表露出他们的自私，而在父母方面却因须要依赖儿女而感到忧愁难受。{RY 86.2}"},{"t":7,"p":12,"c":"父母若能趁着有生之年，教导儿女照顾自己，胜过在死时留下大笔财产给他们。那些主要靠努力而自立的孩子，要比那些依赖父亲家财的孩子，更能适合实际的生活，长大后也会成为更好的人。那些倚靠自己才智的孩子，通常重视自己的能力，善用自己的特权，并培植与使用自己的天赋，以完成人生之目的。他们常会养成勤劳、节俭和具道德价值的品格，这品格是基督化生活的成功基础。那些骄生惯养的孩子，通常感觉不到自己对父母有何责任。-- 3T 121-123.  {RY 87.1}"},{"t":4,"p":12,"c":"把责任推给别人"},{"t":7,"p":13,"c":"那些守安息日的弟兄们，当他们自己能执行管家职责时，却把它推卸给妻子，这样做是不智之举，因这种转移令上帝不悦，丈夫的管家职责是不能转移给妻子的，但有时候人却作这样的尝试，于是，双方都蒙受重大的损害。{RY 87.2}"},{"t":7,"p":14,"c":"有时候，一位信道的丈夫把财产转移给他不信道的伴侣，希望能藉此令她满足，消除她的反对，最终促使她相信真理。但这恰恰是企图购买和平，或者说要雇用妻子相信真理。上帝所赐以发展祂圣工的钱财，却由丈夫转给一位毫不同情真理的人。到将来，伟大的主要求本利归还之时，这样的管家又如何交账呢？ {RY 87.3}"},{"t":7,"p":15,"c":"信主的父母常把财物转移给不信主的儿女，于是，就没有能力把上帝之物归还给祂了。这样做就是推卸上帝放置于他们身上的责任，把祂所托付的金钱，投进敌方，而这些钱财，是在祂需要之时投资在祂的圣工上，来归还给祂的。{RY 88.1}"},{"t":7,"p":16,"c":"上帝并没有命定那些能处理自己事业的父母放弃自己财产的控制权，甚至不要他们将这权力交给具有同样信仰的儿女，因他们很少具备有对圣工所当有的奉献精神，也未曾在患难痛苦中受教，以致珍视永恒的财宝过于地上的。钱财既然被放在这些人的手中，就是极大的不幸，也是他们极大的试探，引诱他们贪爱世界，信任财物，觉得自己此外不再需要什么了。他们所拥有的，既是不劳而获之物，就很少会明智地使用它。{RY 88.2}"},{"t":7,"p":17,"c":"那把自己的财产转移给妻子的丈夫，乃是为她大开一扇试探之门，无论她是信徒还是非信徒。她若是一位信徒，而且生性吝啬，倾向于自私和贪得，对她来说要打的仗就会更艰苦，因为她既有自己丈夫的管家职责又有自己要经管的事。为要得救，她必须胜过这一切特殊的恶性并效法她神圣之主的品格，找机会向他人行善，爱别人象基督爱了我们一样。她应该培养我们救主所拥有那么多的宝贵爱心的恩赐。祂的生活是以高尚无私的仁爱为特征的。祂的整个人生，未曾被任何一项自私的行动所损毁。  -- 1T 528, 529.  {RY 88.3}"},{"t":4,"p":17,"c":"临死时的奉献和活着时的行善"},{"t":7,"p":18,"c":"我看到许多人在活着时不将钱财献给圣工，安抚自己的良心说在死时会慷慨施舍；他们在活着时几乎不敢运用信心倚赖上帝赐给他们任何东西。但基督向祂的信徒所要的，并不是这种在临终之时的慷慨施舍；这不能作为活着的时候自私自利的藉口。那些抓住自己的财产直到最后一刻的人，把它交给了死亡而不是圣工。损失正在不断发生。银行破产，财产在以许多方式消失。许多人打算有所奉献，但他们耽搁这事，撒但就设法阻止钱财流入圣工的库中。钱财在归还上帝之前就损失了，撒但因此非常高兴。{RY 89.1}"},{"t":7,"p":19,"c":"如果你愿意用自己的钱财行善，就要立刻去做，免得撒但将之揽在自己手中，阻碍上帝的工作。许多时候主为弟兄们开路，使之能利用他们的金钱来推展祂的圣工，可是撒但的爪牙却向他们呈献一些事业，使其深信钱财能增加一倍。他们就因而上钩，并投资金钱，但是圣工不单得不着丝毫的助益，反而连他们自己也往往得不着一分钱。  {RY 89.2}"},{"t":7,"p":20,"c":"弟兄们，要记念圣工；若手上有钱，就当为自己奠定美好的根基，预备将来，使你可以持定永生。耶稣为你的缘故成了贫穷，使你因祂的贫穷，能在天上的财宝中富足。你要把什么献与为你献出一切的耶稣呢？ {RY 90.1}"},{"t":7,"p":21,"c":"你靠赖死时将遗产慷慨捐赠是不行的。你一点不能保证圣工会由此受益。撒但圆滑老练地作工，鼓动亲属们提出各种错误的建议，要把你庄严奉献给上帝圣工的遗产转到世界。圣工所得到的遗产总是远远少于遗嘱中所奉献的总数。撒但甚至会使世人的心反对他们亲属想要捐赠财产的心愿。他们似乎把奉献给主的任何东西都看作是抢夺死者的亲属。如果你想要奉献金钱给圣工，就要把它拨出来，否则在你活着时，你所做的一切不会真的支持圣工。一些弟兄在做这事，并因能做自己的遗嘱执行人而感到愉快。人心的贪婪是否必须让他们的生命被剥夺，才能使上帝借给他们的财产不至永无用处？但愿你们无人自招那将主的银子藏在地里的无用仆人的厄运。{RY 90.2}"},{"t":7,"p":22,"c":"用临死的奉献代替活着时的行善是靠不住的。许多人会把自己的遗产留给亲友，只余下很少一点，留给他们至高的朋友。祂曾为他们的缘故成了贫穷，遭受了凌辱、嘲笑和死亡，好使他们可以成为上帝的儿女。可是他们还指望在死了的义人出来得不朽的生命时，这位朋友会把他们接到祂永生的居所去。{RY 90.3}"},{"t":7,"p":23,"c":"基督的圣工遭到了抢夺。这不是一念之差，也不是心血来潮，而是蓄意的抢夺。你通过立遗嘱把自己的财产交给不信的人支配了。你在生前一直抢夺上帝，死后还继续抢夺祂，而且你这样做是你完全同意的，记录在被称为你的遗嘱的文件里。你这样挪用你主人的财物，你想祂会怎么看你呢？当你要为自己的管家身份交账时，你会说什么呢？ {RY 91.1}"},{"t":7,"p":24,"c":"弟兄们，从你们自私的生活中醒悟吧，做始终不渝的基督徒。主要求你们节约自己的钱财，让非你们安舒所需的每一块钱都流入主的库中。姐妹们，要把你们打算花在糖果、褶边或丝带上的一角、二角、一元钱收集起来，投在上帝的圣工上。我们的许多姐妹挣的工资不菲，但几乎都花在满足她们着装的虚荣上了。{RY 91.2}"},{"t":7,"p":25,"c":"当我们接近末日的时候，圣工的需要会不断增加。需要钱财使年轻人在我们的学校中受短期的培训，预备他们在传道事工和圣工的各部门作有效的工作。在这事上我们与我们的特权不符。我们中间所有的学校不久会被关闭。要是人们在基督徒的善行上听从了基督的要求，所成就的原可以多得多！如果所有基督徒都甘心乐意奉献，会对世人有何等的影响啊！这会成为一个最具说服力的论据，支持我们所信奉的真理——世人既不能误解也不能否认的一个论据。…… {RY 91.3}"},{"t":7,"p":26,"c":"但愿我们每一个都前去作工，用我们无私捐助的榜样激励他人。要是大家都尽力用钱财供应主的府库，圣工原本会以远为强大的能力前进。  -- 5T 154-157.  {RY 92.1}"},{"t":4,"p":26,"c":"业务没有着落?"},{"t":7,"p":27,"c":"L弟兄和姐妹应当对末世的工作怀有信心，并使他们基督徒的品格达到完全，好使他们在耶稣降临时获得永生的赏赐。L弟兄身体和心智的活力都在减弱。他正变得不能负许多责任。他应该跟慎重而忠心的弟兄们商量。  {RY 92.2}"},{"t":7,"p":28,"c":"L弟兄是上帝的管家。上帝将钱财托付给他，他应当觉悟自己的责任，并将属于上帝之物归还给祂。他不应该不明白上帝对他的要求。他应当趁着自己还在世，还有推理的能力，抓住机会善用上帝所委托他的财产，而不是在他生命结束之后留给别人去使用。 {RY 92.3}"},{"t":7,"p":29,"c":"撒但始终准备利用人的软弱来遂行他的计划。他是个狡猾的仇敌，胜过了许多本意很好，要用他们的钱财使上帝的圣工受益的人。有些人已忽略了上帝交给他们去做的拨出自己钱财的工作。而当他们忽视使上帝的圣工得到上帝所借给他们的钱财时，撒但就进来，把那些钱财转到他的阵营去了。{RY 93.1}"},{"t":7,"p":30,"c":"L弟兄行事应当更加慎重。与我们信仰不同的人用各种借口从他那里得到了钱财。他信赖他们，相信他们是诚实人。他撒手流进仇敌阵营中的钱财不可能再要回来了。他本可进行安全的投资，用他的钱财帮助上帝的圣工，从而为自己积攒财宝在天上。他常常在愿意帮助时却无力帮助，因为他被削弱了，无法支配钱财去施助。当上帝需要他的钱财时，他的钱财往往在那些借他钱的人手中，其中有些人从未想过把钱还给他，其他人则一点儿也不急着还钱。{RY 93.2}"},{"t":7,"p":31,"c":"撒但会藉着不诚实的借钱人，象以其它任何方式一样彻底实现他的目的。真理和公义之敌所做的一切，都是要阻止我们救赎主国度的推进。他藉着代理作工，要实现他的目的。他若能阻止钱财流进上帝的库中，他工作的一个方面就成功了。那原应用来帮助伟大的救灵计划的钱财，竟被他把持在他的阵营中，用来帮助他的工作了。{RY 93.3}"},{"t":7,"p":32,"c":"L弟兄应当管好自己的业务，不让它陷入混乱无章的状态中。他有权在好事上富足，为自己积成美好的根基，预备将来，使他可以持定永生。他随从自己有缺陷的判断是不安全的。他应当跟有经验的弟兄们商量，寻求上帝的智慧，以便做好他的工作。他现在应当认真地作好准备，为自己预备“永不坏的钱囊，用不尽的财宝在天上”（路12:33）。  -- 2T 675, 676.  {RY 94.1}"},{"t":4,"p":32,"c":"现今需要帮助"},{"t":7,"p":33,"c":"当圣工急需资金时，许多有能力慷慨解囊的人却自私地扣留他们的资财，还安抚自己的良心，谋划着死后为上帝的圣工做大事。他们立遗嘱，把一大笔钱捐给教会和各种福利，之后就安心地觉得自己已尽到了一切的本分。他们这样做是舍己吗？不，他们显明的是自私自利。他们打算在金钱别无他用时交给上帝。但他们会尽量扣留，直到他们在那无法打发的使者面前被迫把钱交出来。  {RY 94.2}"},{"t":7,"p":34,"c":"上帝让我们做祂的管家，祂从未允许我们疏忽怠惰或把责任推卸给他人。用金钱推进真理之工的呼召从未比现今更为紧迫。我们的金钱从未像现今这样能做更多的善工。每天耽延善用金钱就是在限制它在挽救生命中的时间。我们若让别人完成上帝交托我们做的事，我们就错待了自己和赐给我们一切的上帝。别人怎能比我们自己做的仁爱之工更好呢？只要是合宜的，上帝就会让人人在有生之年去执行祂的旨意。{RY 94.3}"},{"t":7,"p":35,"c":"因为逆境，意外事故，或是阴谋，常会永远截断人所想要作的善行，那时，广积财利的人就不再能守着他的财产了。有许多人忽略当前行善的黄金机会，他们竟坐待被取消其管家的身份之后，才将上帝借给他们作为荣耀祂而用的钱财交还祂，这真是一件悲惨的事。 {RY 95.1}"},{"t":7,"p":36,"c":"在基督的教训中，有一个显著的特点，就是祂常常恳切痛责贪心之罪，并指出贪爱世俗财利的危险。在富人的大厦，在圣殿和通衢大道上，祂警告那些询问得救之道的人说：“你们要谨慎自守，免去一切的贪心”（路12:15）。“你们不能又事奉上帝，又事奉玛门”（太6:24；路16:13）。  {RY 95.2}"},{"t":7,"p":37,"c":"人愈来愈想要发财，及追寻钱财所造成的自私自利，就导致教会的灵性趋于灭亡，令上帝不再喜悦她。当我们的头脑和手不断地设法收聚更多的财富时，会忘掉上帝和人类的要求。{RY 95.3}"},{"t":7,"p":38,"c":"上帝既惠赐我们大笔的财富，我们就不应把时间和注意力，集中于这些暂借给我们的东西，而转离上帝。施主总大于他所施予之物。我们不是自己的人，而是重价买来的。我们是否忘记上帝为救赎我们所付出无限的代价呢？我们感恩的心是否死掉了？难道过着自私安逸和放纵的生活，站在基督的十字架前也不觉得羞耻吗？ -- RH  1906.11.15.  {RY 96.1}"},{"t":4,"p":38,"c":"必须开发的新园地"},{"t":7,"p":39,"c":"亲爱的克劳弟兄："},{"t":7,"p":40,"c":"我写信给你是因为你我都越来越老了。我们现今需要仔细地省察自己。主借给我们的资财怎么用了呢？我的弟兄，你的人生都做了什么呢？你已经把真正属于主的归还给祂了吗？你觉得已经尽到一切本分来推进祂的圣工吗？当我为金钱之急需祈求好开辟新的园地，在真理未曾传到之处举起旗帜时，你就出现在我眼前。好像提到了你的名字。主说：“他有我给他的钱，把它用到必须开发的新的布道园地是为了他自己永恒的利益。”{RY 96.2}"},{"t":7,"p":41,"c":"我的弟兄：我决定写信给你。我们有极大需求时，你不能捐助给我们吗？主若指示你用自己的钱推进祂的圣工，你不愿意投资给我吗？我已经把一切献上，现在请求你把主自己交给你的财物归还给祂。我看到各处都有许多园地开放。人们正呼吁我们去与他们聚会。我们不敢拒绝。我试图抵押自己的住所，可是澳大利亚的银行不想以这样的方式投资。主清楚地指明你把钱投在善工上会减轻我们的负担。有一项大工要完成。我们希望按照上帝所启示的旨意前进。既已取得重大的进展，现今我们就不能停止。{RY 96.3}"},{"t":7,"p":42,"c":"我明确地对你讲。如今你愿意把一部分钱还给主来缓解我们的迫切之需吗？我祈求主赐给你乐意的心。我们希望尽到一切可能的努力来拯救人，使人不致在罪中灭亡。一个灵魂的价值比全世界更为宝贵。我们认识到一项善工正在完成。在纽卡斯尔约有35人已经受洗，另有15人预备受洗。整个地方的人们都被唤醒了。我们必须到纽卡斯尔周边的城市去工作。当钱财在上帝管家的手中而应该捐给我们时，我们岂能因缺钱而受到拦阻呢？ {RY 97.1}"},{"t":7,"p":43,"c":"在比喻中我们看到人人都从主那里领受了一些资财。每一个人都要尽其责以供应推进真理之需。财产乃是恩赐。主所发的信息是：“你们要变卖所有的周济人”（路12:33）。毫无疑问，我们拥有的一切都是主的。万军之耶和华说：“银子是我的，金子也是我的”（该2:8）。当经济上受困时，我们不该向那些上帝指明保管其钱财的人陈明我们的急需，来推进拯救将亡之人的工作吗？我们不希望你撒的种少，因而收获的也少。我的弟兄，我们希望你积攒财宝在天上。慷慨撒种之人，收成的也多。收成与撒种是成正比例的。请阅读《哥林多后书》第九章。{RY 97.2}"},{"t":7,"p":44,"c":"基督不久就会按各人所行的报赏各人。你手中的钱很快就会交给别人处理。那时不会再试验你是否会理财。现在钱是你的，主希望借此试验你。当你还活着时，要做自己的施惠者，要因忠心尽责而领受福气。是上帝的要归还给祂。这是上帝的方法。祂常把自己的钱财交给祂的管家，要用于传播真理的知识。上帝仆人手中若没有资金就不能完成这项工作。{RY 98.1}"},{"t":7,"p":45,"c":"我们现在请你处理自己的资产。这是主吩咐你做的。我们需要为病人盖教堂和医院。我们需要钱财推进新世界的圣工。要以慷慨为怀，让上帝推进祂的工作。-- Letter 1899.53.  {RY 98.2}"},{"t":4,"p":45,"c":"上帝教导我们尽责"},{"t":7,"p":46,"c":"有贫穷的男人和女人写信给我，询问他们是否应该卖掉房产来捐助圣工。他们说捐款的呼声激动了他们的心灵。他们希望为夫子做些事，因祂已经为他们做了一切事。我要对这样的人说：“现在卖掉你们的寒舍或许不是你们的本分。但你们要自己来到主面前。主必定听你们恳切的祈求，使你们有智慧明白自己的本分。”若能多寻求属天的神圣智慧，而少追求人的智慧，就会从上天获得更大的亮光。上帝会赐福谦卑寻求的人。{RY 98.3}"},{"t":7,"p":47,"c":"然而我要对那些已蒙上帝委托钱财、土地和房产的人说：“要着手变卖，进行周济，不可耽延。上帝期望你做的比你愿意做的更多。”我们呼吁你们这些有钱的人要以真诚的祈祷自问：上帝对我和我的资产有怎样的要求呢？现今有一番工作要完成，就是预备一班人在主的大日站立得住。务要把金钱投在救灵大工上。得救之人也要把他们的乐捐送入库中，救人归主。-- RH Extra,  1888.12.11  {RY 99.1}"}]},{"n":"第８章 遗嘱的重要性","ps":[{"t":2,"p":0,"c":"第八章  遗嘱的重要性"},{"t":4,"p":0,"c":"救主遗愿的执行者"},{"t":7,"p":1,"c":"基督爱人类；祂生活的一举一动都表达了这份爱。祂呼吁人要彼此相爱正如祂爱他们一样。祂拯救的大能与慈爱是相信上帝之人的主题。{RY 100.1}"},{"t":7,"p":2,"c":"耶稣升天之前，交给门徒以下的使命：“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19，20）。  {RY 100.2}"},{"t":7,"p":3,"c":"最宝贵的嘱托就这样交给了门徒。他们要做基督遗愿的执行者，把永生的宝藏传给世人。他们认识到自己工作的职责。他们清楚自己手中持有能够供应匮乏之世界的生命之粮。他们到各处去传道。基督的爱激励了他们。他们迫不及待地与一切有需要的人分赠生命之粮。救主最后的话语不断地萦绕在他们耳边。{RY 100.3}"},{"t":7,"p":4,"c":"对首批门徒的嘱托，也是给每一个信徒的。人人都要作救主遗愿的执行者。人人都要将神圣的真理分给热切寻求的人。每一个信徒都要作上帝的同工。 -- RH  1902.1.7. {RY 100.4}"},{"t":4,"p":4,"c":"不要拖延"},{"t":7,"p":5,"c":"对于对今生正在失去把握的老年人，我呼吁你们在耶稣里安睡之前，要妥善地安排主给你们的财物。须记得你们是上帝的管家。当你们还活着的时候，要把主自己的东西归还给祂。当你们还有理智的时候，不能不照看好这件事。我们既已年纪老迈，就有义务对自己的财务做出安排，归给上帝所建立的器皿。撒但正利用一切诡计，使如此迫切需要的钱财转离主的圣工。许多人正把自己钱财的恩赐投入到世俗的事业上，同时上帝的事业正需要每一块钱来推进祂的真理并荣耀祂的圣名。我要问：我们难道不要为自己积攒财宝在天上，存放在不朽的钱囊中吗？{RY 101.1}"},{"t":7,"p":6,"c":"我愿特别敦促即将处置自己钱财的上了年纪的人，要记念那些忠心传道教导人的人。如果你们的健康和生命衰竭，就要把你们的钱财投入到能用于上帝圣工的地方。如此，它们将被放到兑换银钱的人那里，并得以不断的增多。-- 7T 295, 296.  {RY 101.2}"},{"t":4,"p":6,"c":"当撒但控制业务时"},{"t":7,"p":7,"c":"上帝不喜悦许多自命为祂子民的人，在处理他们今生的业务上马虎疏懈。他们似乎完全丧失了对这个事实的意识：他们所用的财物是属于上帝的，并要向祂交付自己当管家的账目。有些人对于自己今生的业务，十分混乱。撒但很留意这一切事，一有顺利的机会，他就利用攻击，并设法使许多钱财从守安息日者的手中流入他自己之人的手中。 {RY 101.3}"},{"t":7,"p":8,"c":"有些老年人不愿事先处理自己今生的业务，及至突遭不测，患病逝世，他们那些不关心真理的儿女，就承受了那遗产。撒但已安排此事而遂其心愿了。“倘若你们在不义的钱财上不忠心，谁还把那真实的钱财托付你们呢？倘若你们在别人的东西上不忠心，谁还把你们自己的东西给你们呢”（路6:11-12）？  {RY 102.1}"},{"t":7,"p":9,"c":"我蒙指示见到了可怕的事实，在那些自称为上帝子民者的财产上，撒但及其使者竟有更多的处理权，过于主所有的。这些末日的管家是不聪明的。他们让撒但控制其业务，把那属于上帝及应当存于圣工中的钱财流入撒但之人的手中。不忠心的管家们哪，上帝是注意你，并要你交账的。  {RY 102.2}"},{"t":7,"p":10,"c":"我见到上帝的管家是可以忠心明智地处理自己今生的业务，办得公平，准确，正直。尤其是那些年老体弱的人，以及没有儿女的人，可能突然逝世，因此有一个特权及本分，应把自己的钱财安放在上帝的圣工可用之处。我见到撒但及其使者因在这件事上很是成功而非常高兴。有许多本当聪明承受救恩的人，几乎情愿让主的钱财从自己的手里流入仇敌之辈的手中，他们这样正是坚固了撒但的国度，而自己还似乎很觉自在呢。-- 1T 199,200.{RY 102.3}"},{"t":4,"p":10,"c":"法律指导的重要性"},{"t":7,"p":11,"c":"1870年，在佛蒙特的帐篷大会上，针对年迈富有的父母在处理他们财产上的责任，我蒙圣灵催促，就此事作一个明确的见证。我曾蒙指示看到一些精明谨慎，精通业务交易，机敏周到出众的人，在趁自己还活着就恰当处理财产的事上，显得缺乏远见和果断。他们不知道自己的宽容时期何时结束；时间一年一年过去，他们对自己身后之事未作安排，往往还没有善用自己的理智，他们的生命就结束了。要么就是他们突然去世，丝毫没有前兆，他们的财产就以他们原不会赞同的方式处理了。这些人犯了疏忽之罪；他们是不忠心的管家。  {RY 103.1}"},{"t":7,"p":12,"c":"相信现代真理的基督徒应当表现出智慧和远见。他们不可疏忽对自己财富的处理，却期待一个有利的时机，到自己久病卧床才分配自己的产业。他们应当这样办理，即便他们随时离世，即便他们死前来不及再作嘱托，他们财富的分配也要像他们仍旧在世那样进行。因为原可以在一个小时之内办好的事被疏忽了，许多家庭被诡诈地剥夺了全部财产并陷入贫穷。那些立遗嘱的人应当不怕麻烦，不怕花费，以获得法律上的指导，使所写下的内容经得起考验。{RY 103.2}"},{"t":7,"p":13,"c":"我看到那些自称相信真理的人应当用自己的行为表现出信心。他们应当用不义的钱财结交朋友，好使他们最终被接到永存的帐幕里去。上帝使人作钱财的管家。祂将钱财放在人手中，为要让他们用来推进救人的大工；基督为人离开自己的家，自己的财富和荣耀，成了贫穷，以便藉着自己的谦卑与牺牲，领亚当的许多儿女归向上帝。在主的天意安排中，祂命定自己葡萄园中的工作应由托付到祂管家们手中的钱财来维持。他们若疏忽回应上帝推进圣工的呼召，就表明自己是懒惰又不忠心的仆人。  -- 3T 116, 117.  {RY 104.1}"},{"t":4,"p":13,"c":"遗嘱要经得起法律检验"},{"t":7,"p":14,"c":"有些遗嘱写得过于笼统，在法律上无效，以致圣工失去上万元。我们的弟兄们应觉得自己有责任在上帝的圣工中作忠心的仆人，在这等事上运用智慧去为主收回其财产。 {RY 104.2}"},{"t":7,"p":15,"c":"许多人在这一点上显出不必要的顾忌。他们觉得自己去向老年或病弱的人谈这个问题，了解对方对自己财产的安排，似乎是踏入禁地。然而这种本分却是神圣的，正如传道救灵的本分一样。这个人的手中握有上帝的金钱或产业，现在快要放下管家的责任了，难道他要把上帝借给他，要他用于圣工上的钱财，转入犯罪作恶之人的手中，只因为他们是亲戚的缘故吗？基督徒们岂不应该觉得关心着急，为这个人未来的好处和上帝圣工的利益，让他合理合法地处置上帝所借的钱财而善予运用吗？他的弟兄们岂可袖手旁观，坐视他失去今生的产业，同时也夺取了上帝的财物呢？这件事对于他个人和对圣工，都是一种可怕的损失；因为他若把自己的钱财转入那些不关心上帝真理之人的手中，实际上就是把钱财包好埋藏在地下了。{RY 104.3}"},{"t":7,"p":16,"c":"上帝希望凡跟从祂的人，在他们自己能行之时，处理好自己的钱财。有些人也许会问：“难道我们要把一切所谓我们自己的东西都卖光吗？”我们现今也许还不必作到这种地步，但我们必须乐于为基督的缘故这么做。我们必须藉着只要促进圣工需要钱财，就慷慨地使用我们的财产，来承认自己的一切财产是完全属于主的。教会需要经济，差遣布道士到国外去传扬福音，和印刷真理书刊，散遍大地象秋天的落叶一样，有些人对于此类的呼声却掩耳不闻。{RY 105.1}"},{"t":7,"p":17,"c":"这等人会为自己的贪心对你辩护说，他们已安排在去世之时要慈悲为怀，并且把上帝的圣工列在他们的遗嘱之中了。因此，他们在世过着贪婪的生活，夺取上帝的十分之一及各项捐献，而在遗嘱上，只将上帝所借给他们的物资，奉还一小部分给上帝，一大部分的款项，却留传给不关心真理的亲属。这是最恶劣的抢劫。他们不但在生前，也在死后夺取了应归给上帝之物。{RY 106.1}"},{"t":7,"p":18,"c":"有些人对于来生迟迟不作准备，直到此生临终之时。这样做实在愚不可及。对于上帝圣工需款的要求，你若是迟迟不响应，直到你要把管家的责任交卸给别人之时，这也是一个大错。你所托管钱财的人，也许不会办得象你自己那么好。财主们怎敢冒这样大的危险！人若等到临死之前，才分配自己的财产，乃是奉献给死亡，而不是奉献给上帝。许多人这样行，直接抵触上帝在圣经上所明示的计划。他们若要办得好，就应当抓住当前的黄金机会，用尽力量作工，好像害怕自己会失去良机一样。{RY 106.2}"},{"t":7,"p":19,"c":"人若忽略明知的本分，在今生不答应上帝的要求，自己安慰良心说，在死时可将遗产献给主，这等人将来必不会得到主的嘉许，也不会得到赏赐。他们生前毫未实行克己，反而自私地尽力扣留钱财，直到死日，方才撒手。{RY 106.3}"},{"t":7,"p":20,"c":"许多人计划延搁到将死之日的事，他们如果真是基督徒，就当趁他们在世强健之时实行。他们会把自己及财产都奉献给上帝，趁着自己还作祂管家的时候，就满意地执行自己的本分。他们藉着作自己财产的执行人，就可以自己应付上帝的要求，而不是把责任委卸给旁人。{RY 107.1}"},{"t":7,"p":21,"c":"我们应当看自己是主财产的管家，上帝是财物至高的主人。在祂需要自己的财物之时，我们就应当交还给祂。在祂回来收取本利之日，贪心的人就要看出授托给他们的银子没有加倍，自招主对那无用仆人所宣布的厄运。{RY 107.2}"},{"t":7,"p":22,"c":"上帝要我们看祂仆人的死亡是一场损失，因为他们所能发挥为善的影响和许多充实上帝府库的乐意捐献都失去了。用临死的遗产来代替生前的慈善捐献，是不幸的。上帝的仆人应当天天用行善事和慷慨捐献给上帝来立遗嘱。他们不应该让那献给上帝的数量比起留为己用的数量，相形见绌。他们每天立遗嘱，就必记得那些在自己感情上占最大成分的对象和朋友。{RY 107.3}"},{"t":7,"p":23,"c":"他们最好的朋友就是耶稣。祂并没有留下自己的生命不给他们，而是为他们成了贫穷，叫他们因祂的贫穷可以成为富足。祂配得他们全部的心，全部的产业，与他们一切所有和所是。然而许多自称为基督徒的人，在生前把耶稣的要求置诸脑后，直到临死时才献上区区之数来羞辱主。{RY 107.4}"},{"t":7,"p":24,"c":"但愿这等人要记住，这种夺取上帝财物之举，不是出于一时的冲动，而是出于详细考虑的计划，并且美其名曰，“谨守的心”（提后1:7）。他们不但在生前欺诈上帝的教会，还在死后让欺诈的行为继续下去。他们是故意这么做的。许多人满足于这一类遗嘱，把它当作临终枕头。他们的遗嘱乃是为自己身后预备的一部分，他们想把财产这样安排之后，在弥留之际，就可免掉烦恼。这等人能否高兴地想到上帝将要求他们交出管家的账呢？{RY 108.1}"},{"t":7,"p":25,"c":"我们若想得来生不朽的生命，就必须在今生的善事上富足。当审判开始，案卷展开之时，各人都要照自己的行为受报应。许多名列在教会簿册中的人，在天庭总账簿下却记有与他们不利的抢劫罪名。这些人若不肯悔改，以致无私地捐款为主作工，就一定会遭受那不义管家的厄运。  {RY 108.2}"},{"t":7,"p":26,"c":"我们往往见到：一个活跃的商人突然逝世，生前毫无顷刻预警，事后查视他的事业，却看出陷于最混乱的情形中。为要清理他的遗产，律师费纵不使其倾家荡产，也必占去相当可观的部分，以致他的孤儿寡妇及基督的圣工，也都被抢夺了。凡是主钱财的忠心管家，必熟悉自己业务的情形，如同聪明人为任何意外紧急之事早作准备。要是他们的宽容时期突然结束，也不会叫那些处理其后事的人不知所措。{RY 108.3}"},{"t":7,"p":27,"c":"许多人在自己似乎康健之时，不注意立遗嘱的事。但我们的弟兄对于此事应当早作预防。他们应当熟悉自己的经济现况，不让自己的业务成为混乱。他们对于财产应当善为处理，以致在无论何时都可撒手尘寰。{RY 109.1}"},{"t":7,"p":28,"c":"立遗嘱的手续，应当经得起法律的考验。只要仍然时时按圣工的需要继续捐献，遗嘱立了之后，即或保留多时也无妨害。弟兄们哪，死亡并不会因为你们立下了遗嘱，就提前一天临到你们。在你立下遗嘱分配财产给亲戚之时，切不可忘记了上帝的圣工。你是祂的代理人，代管祂的产业；应该首先考虑祂的要求。当然啦，你的妻子儿女，也不可任其穷寒清苦，应当按他们的需要，妥予安排。但你不可一味地随从习俗，把一切无需济助的亲戚朋友，都列在遗嘱之中。 {RY 109.2}"},{"t":7,"p":29,"c":"我们应当时常记着：现今人处理财产的自私制度，并非上帝的计划，而是人的筹谋。基督徒应当作改革家，打破现行的制度，对于立遗嘱存全新的看法。应当时刻记清，你所处理的乃是主的财产。上帝在此事上的旨意就是律法。{RY 109.3}"},{"t":7,"p":30,"c":"如果你受人的委托，执行他的遗产，你岂不是要缜密研究那留遗嘱之人的意愿，而使其财产不至于有丝毫的误用吗？你天庭的“朋友”既将其财产委托给你，并将祂的旨意交与你，说明应如何动用，你若是用无私的心研究这旨意，属于上帝的财物就不至于被误用了。上帝已将足用的钱财交给人，只要人有感恩顺从的心，便够应付圣工一切的危急，然而人们却把圣工可耻地遗忘了。{RY 110.1}"},{"t":7,"p":31,"c":"凡立下遗嘱的人，不可以为这事既已办妥，自己就再没有责任了；而是应当继续作工，运用上帝所托的银子，增进主的圣工。上帝已定下计划，使人人都可聪明地分配其钱财。祂并不用神迹来维持圣工。祂有少数忠心的管家正在有效地利用他们的金钱来促进圣工。舍己和善行，不但不是例外，反而应当成为惯例。上帝圣工的需要日增，需要钱款。从国内及国外不断传来呼求，要我们派使者传真理和亮光给他们。这就需要我们多派工人和多献钱款去支持他们。  -- 4T 479-483.  {RY 110.2}"}]},{"n":"第９章 老年人的再婚","ps":[{"t":2,"p":0,"c":"第九章  老年人的再婚"},{"t":4,"p":0,"c":"对约瑟夫.黑尔的劝勉"},{"t":7,"p":1,"c":"亲爱的黑尔弟兄：我要说，关于上一个邮班之前所收到的第一封来信，我没有这方面特别的亮光，故不能提供你所感兴趣的信息。我建议你去请教韦斯利.黑尔与他的妻子，因为他们认识你所考虑的那一个人，会给你提供合适的建议。我知道，正如你所说的，你年老的时候一定很孤独。如果你爱上一个人，对方也接受这爱，我并无异议。但我不认识你所考虑的那位女士，所以不能作为对双方都熟悉的人说话。{RY 111.1}"},{"t":7,"p":2,"c":"有一件事是肯定的：你知道你所服侍多年的主是你最可靠的顾问。把你的情况交托给那一位永不出错的主。我们的时间都是短暂的，需要为将来不朽的生活成熟起来。基督说：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里”（约14:1-3）。让我们以此为乐，尽量卸下自己的忧虑。 {RY 111.2}"},{"t":7,"p":3,"c":"给老年和青年的邀请是：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。要用心灵和声音来感谢上帝提供可得甜美安息的港湾。你我都有特权接受邀请得到安息。我们希望自己的余生能尽量摆脱一切忧虑与困惑，使我们在基督的生命里得到休息。祂说：“我的轭是容易的，我的担子是轻省的。”  {RY 111.3}"},{"t":7,"p":4,"c":"主不会使任何一个信靠祂的人失望。祂在凡事上是我们的初，终和至善。每当需要的时候，祂是我们随时的帮助。在服务的最后日子里，我们将……得到基督大能的支持，引导和保护。愿上帝祝福你，坚固你，使你最后的日子成为你最美好的日子，散发出祂慈爱感服人心的芬芳之气。我的弟兄，我衷心祝愿上帝赐福给你，保守你，让你在祂的爱中安息。 -- TSB 31-33 (Letter 70, 1898).  {RY 112.1}"},{"t":4,"p":4,"c":"对安德鲁斯的劝勉"},{"t":7,"p":5,"c":"我劝你在最后一次返回欧洲之前结婚，是基于以下理由：首先，你需要有一位妻子照顾你。你把家人带到欧洲去，少不了一位伴侣作你孩子的好母亲，使这些孩子不至于在凡事上带着你思想的烙印，根据你的观念进行塑造。你的心态并不均衡。你需要在工作中加入新的成分。这种成分是你所不具备；其重要性也是你所不认识的。……{RY 112.2}"},{"t":7,"p":6,"c":"你保持鳏夫身份的想法是错误的。但关于这一点我不再说什么。一位才德兼备的女基督徒的影响，会中和你的思想倾向。你的专心致志，以及你观察与圣工有关一切宗教事务时的强烈光芒，导致你情绪低落；忧虑的情绪削弱了你的身体和精神。如果你当初能与一位持相反感觉的女士结合，她原会有能力帮助你摆脱消极的情绪，她不会放弃自己的个性，而会保持她的特性，对你的心灵发挥陶冶的作用；这样，你今天就会有体力抵挡疾病了。-- TSB 34.  {RY 113.1}"},{"t":7,"p":7,"c":"你还记得我曾从得克萨斯州给你写信，要你在返回欧洲之前娶妻。你以为我若没有得到亮光就会给你这样的劝勉吗？你要相信，我发出那样的劝解是有原因的。我蒙指示看到你坚持自己的判断和观念太固执了。如果你愿意听你应该信任之人的劝告，少依赖自己的感觉和情绪，结果对你自己和上帝的圣工都要好得多。{RY 113.2}"},{"t":7,"p":8,"c":"我蒙指示看到你前往欧洲不带伴侣是不对的。如果你在出行之前，选择一位虔诚的女士作你孩子的母亲，你就是做了一件聪明事，你工作的效果就会是现在的十倍。 -- TSB 34, 35.  {RY 113.3}"},{"t":4,"p":8,"c":"赫斯格的再婚"},{"t":7,"p":9,"c":"（赫斯格长老的第一位妻子与1894年逝世。1897年他再婚时64岁。他的新妻子希特.赫德40岁）。"},{"t":7,"p":10,"c":"安息日傍晚，我们收到了赫斯格弟兄的来信。我们很高兴听到你们喜结连理。愿上帝祝福你们的结合，使你们始终能互相帮助和支持。我们最真诚地祈愿上帝的平安临到你们。“你们去站在殿里，把这生命的道都讲给百姓听”（徒5:20）。 {RY 114.1}"},{"t":7,"p":11,"c":"赫斯格弟兄，我很高兴你得到了一位助手。这是我们一直盼望的。我们所从事的工作使我们在基督耶稣里合而为一，传播耶稣基督的知识。你们有权在新的婚姻中得到幸福，把福音传给在黑暗和错谬中的人。我们可以同心合意从事我所爱的伟大工作。有一个伟大的目标摆在我们面前，就是扩大基督的国度，增进祂的荣耀。在与此有关的一切事情上，我们藉基督徒的友谊联合在一起，与天上的生灵相交。……{RY 114.2}"},{"t":7,"p":12,"c":"根据所赐给我的亮光，我完全相信，通过你们作为圣洁媒介的联合努力，将有亮光反射出来，帮助许多在黑暗和错谬中的人得救。我知道你不是为自己活着，而是为了你所爱所服侍和崇拜的主而活。-- TSB 33, 34.  {RY 114.3}"},{"t":4,"p":12,"c":"乔治.巴特勒再婚的愿望"},{"t":7,"p":13,"c":"（巴特勒长老的第一任妻子死于1901年11月18日，这使他在67岁时鳏居。尽管他得到怀爱伦的赞同，但仍遭到凯克夫人和巴特勒长老的儿子希兰·巴特勒反对，使他未能在1902年如愿迎娶凯克夫人的妹妹。1907年，巴特勒长老73岁时终于再婚。）"},{"t":8,"p":13,"c":"1902年5月"},{"t":7,"p":14,"c":"亲爱的凯克夫妇："},{"t":7,"p":15,"c":"夜深人静时我的心情十分沉重。我得知巴特勒弟兄想要迎娶凯克姐妹的妹妹。有些弟兄与我谈这件事，他们并不赞同，认为这一做法会有损巴特勒弟兄的影响，尤其是他的妻子刚死后不久。当时我没有给出任何想法，但在深夜我与一个人谈这件事，而且从不同的角度来看。{RY 115.1}"},{"t":7,"p":16,"c":"那时我好像在与另一个人讲话。我问他说：“你为什么如此反对这份感情呢？”他回答说：“他的年龄比她大多了。”我说：“但是娶一位和他同样年龄的女人合适吗？或者说明智吗？这样年龄的妇女对他的布道工作能有什么帮助呢？像巴特勒长老这样的年纪，应该得到惟有妻子能给予的关怀。这位年轻的女子若愿意付出她的关爱，为什么有人要阻止她呢？我知道，她是35岁左右。” {RY 115.2}"},{"t":7,"p":17,"c":"赫斯格姐妹嫁给赫斯格长老是因为她确信他需要一位能在工作上帮助他的人。两人年龄的差距对赫斯格长老来说似乎是两人结合的障碍。他询问我的看法和建议。我说：“如果她有这种想法，就不要犹豫。你需要一位有属灵心智、聪慧的女人，她能帮助你，在你的工作上支持鼓励你。”他们结婚了，主大大地赐福两人的结合，使祂的圣工因着他们的人生加倍地得到益处。{RY 116.1}"},{"t":7,"p":18,"c":"巴特勒长老和凯克妻子的妹妹两人的爱情难道不可能是主手玉成吗？在我们的思想中不要有其他人对这件事的那种看法。我们要问：“他们的结合是主的旨意吗？”主的计划难道不是要每一个人都增进自己的效能和作用吗？ {RY 116.2}"},{"t":7,"p":19,"c":"多年以来，巴特勒长老因病弱的妻子一直未能投入到工作中，与许多特权失之交臂，原本可以做的工作都未做。他妻子的身体和心灵都很软弱，遭受痛苦和疾病的搅扰。可是他衷心体贴地照顾她。她去世时，他伤心地为她下葬。但他并不是一个没有盼望的人。{RY 116.3}"},{"t":7,"p":20,"c":"他妻子死后，他开始为妹妹筹划。她好几年时间是与他住在一起的，巴特勒长老顺着她的心愿拜访她的朋友们。可是主让他的人生再次遭遇悲痛。洛克伍德姐妹（巴特勒长老的妹妹）突然意外死去。{RY 116.4}"},{"t":7,"p":21,"c":"巴特勒长老需要一位善良、高尚、具有软化人心之影响力的女人。他能与这样的女人为伴的确是极大的福气。从他过去15年的经验来看，他希望爱一位比自己年轻的人，与之共话交谈，这有什么奇怪的呢？  {RY 117.1}"},{"t":7,"p":22,"c":"你的看法不是完全正确的。主说：“我的意念非同你们的意念，我的道路非同你们的道路。……天怎样高过地，照样，我的道路高过你们的道路，我的意念高过你们的意念”（赛55:8，9）。主行事的方式让我们惊叹。{RY 117.2}"},{"t":7,"p":23,"c":"巴特勒长老身体健康，灵性也健壮。耶和华已经验证、测试并考验过他，就象祂对约伯和摩西所做的。我从巴特勒长老身上看到一位在上帝面前谦卑自己的人。他的精神与年轻时不一样。他已经在耶稣脚前领受了训诲。长期以来他照顾遭受病痛折磨的妻子，如今他已经走出火一般的熔炉得到提升和净化。我敬重、挚爱这位弟兄为上帝的仆人。{RY 117.3}"},{"t":7,"p":24,"c":"你们的妹妹作为基督徒，既蒙上帝引导和教导，就把她交给上帝，除此之外，我没有什么可说的。不要用人的智慧损毁上帝的计划，妨碍祂的工作。巴特勒长老需要坚强、和善、聪慧的女人帮助他，能与他合作发挥他的影响力，鼓励他、坚固他，辅助他为夫子做蒙悦纳的善工。你们的妹妹若是这样的女人，就会为与巴特勒长老结合而感到荣幸。{RY 117.4}"},{"t":7,"p":25,"c":"起先我也觉得这一做法有损巴特勒长老的影响。但我经过考虑之后，就从新的角度看待此事。在他造访我家愉快地与我会面之前，我就做出了这个决定。{RY 118.1}"},{"t":7,"p":26,"c":"我希望你们理解就此事我没有和巴特勒长老谈一个字。他丝毫没有提起这件事。-- Letter 1902.77. {RY 118.2}"},{"t":8,"p":26,"c":"1902年5月23日"},{"t":7,"p":27,"c":"亲爱的凯克夫妇："},{"t":7,"p":28,"c":"除了我给你们写过的信之外，我想再写几句。我们与巴特勒长老的会面很有成效。上星期三早晨他离开我们去了希尔兹堡。W·C·怀特夫妇用马车送他走的。……{RY 118.3}"},{"t":7,"p":29,"c":"我的弟兄和姐妹，我希望你们把巴特勒长老与你们的妹妹结合的事呈到主前。把你们的反对意见放在祷告中；再对照我写给你们的话，你们的妹妹若愿意与巴特勒长老在婚姻中结合，想想你们能否放弃自己的看法，因为他们的结合或许是上帝的旨意。{RY 118.4}"},{"t":7,"p":30,"c":"我认为巴特勒长老是一个务实、有才智又研究圣经的人。若在工作上能够与帮助他的女人结合，他的传道服务会更有成效。想想一位谨慎、聪慧的女人会帮助他成就多少事啊！不应该让他孤独地生活，独自旅行。他越早地找到一位好妻子，他的工作就会做的越好。妻子可以为他做那些男同工做不到的事，像整理他的衣服，保持得干干净净，让他在大庭广众面前常有整洁的仪表。{RY 118.5}"},{"t":7,"p":31,"c":"对于他们的结合，你们收回自己的反对意见不好吗？毕竟反对主可能已命定的事对你们不是最好。或许主认为你们的妹妹与巴特勒长老结合要比两人不结合能够为祂成就更多的事。人们可能说的话对此事并无影响。若是主的旨意，我们就不要反对祂。 - Letter  1902.78.  {RY 119.1}"},{"t":4,"p":31,"c":"儿子不智的建议"},{"t":7,"p":32,"c":"我请你不要责备你的父亲。你不应该这样认为，因为你父亲并没有做上帝所不喜悦的事。只有人给他定罪。他没有给他的子女丢脸。他遵守上帝的道，公正明断。上帝在他前面开路，使他为祂的子民成就伟大的善工。基督是他的救主。他会因瞻仰基督而变成祂的形像。{RY 119.2}"},{"t":7,"p":33,"c":"你的父亲素来是一位善良温柔的丈夫。多年以来，他忠心地服侍他所爱的妻子。死亡将他与长相厮守的妻子分离。然后他的姊妹也离他而去。他的家庭破裂了。你母亲已经去世，在这种情况下，他与一位因他而接受真理的女士相爱，这又有什么值得奇怪的呢？这位女士并不年轻，但足以帮助你的父亲工作。你父亲的年龄难道是他获得幸福的障碍吗？……{RY 119.3}"},{"t":7,"p":34,"c":"如果你的父亲娶了这位女士，我相信上帝会大大赐福他们。但事情既然已经是这样了，我认为不要再发展了。那些不认可这种结合的人要记住，有朝一日，他们必尝到这样做的后果。但我必须把这件事留给那些参与的人。-- TSB 35, 36 (1902年7月28日致乔治.巴特勒的儿子希兰·巴特勒){RY 120.1}"},{"t":4,"p":34,"c":"怀爱伦选择不再结婚"},{"t":7,"p":35,"c":"自从二十一年前我丈夫死亡之后，我从未有一点再婚的念头。为什么呢？不是因为上帝不许。不是的。而是因为独自站立对我来说是最好的，以免有人因我推进上帝所委托给我的工作而受苦，也免得有人有权以任何方式在我的责任和我作鼓励和督责的见证上影响我。{RY 120.2}"},{"t":7,"p":36,"c":"我丈夫从未在这件事上挡我的道，但我从他那里得到了帮助和鼓励及时常的同情。我很想念他的同情、祷告和眼泪，非常想念。没有一个人能象我自己那样意识到这一点。但我的工作必须完成。任何人都不要猜测我在上帝所赐给我去做的工作中是受人影响的。我要对那些祂要我督责或鼓励的人作见证。{RY 120.3}"},{"t":7,"p":37,"c":"在这事上我一直是独自一人，极其孤独地对付与圣工有关的一切困难和考验。唯有上帝能帮助我。我在这个世界上要做成的最后的工作快要完成了。我必须尽可能地以不被误解的方式明白地表达自己。-- Ms 1902.227.  {RY 121.1}"},{"t":4,"p":37,"c":"年龄相差太大时"},{"t":7,"p":38,"c":"现代人体力与道德水准低落的另一个原因，就是婚姻双方的年龄相差太大。常有老夫少妻的现象。在这种情况下，丈夫的寿命往往得到延长，妻子却感到缺乏她所给予年迈丈夫的活力。任何女子都没有义务牺牲自己的生命和健康，即使她深爱比她年长得多的丈夫，并愿承担这样的牺牲。她需要克制自己的感情。她所考虑的，不单单是自己的利益。她要考虑，如果他们生下了孩子，那会怎么样会呢？少夫老妻的情况更加糟糕。年龄差异很大的夫妻结合生下的后代，往往心智不平衡。体力也有缺陷。在这样的家庭里，常常会出现各种特别的，往往是痛苦的品性。孩子常常夭折，长大的孩子在很多情形下，其体力，智力和道德水准都有缺陷。{RY 121.2}"},{"t":7,"p":39,"c":"父亲既心衰体弱，就很难预备好恰当地养育他年轻的家庭。-- 2SM 423, 424.  {RY 122.1}"}]},{"n":"第10章 保存生命力","ps":[{"t":2,"p":0,"c":"第十章  保存生命力"},{"t":4,"p":0,"c":"短演讲，长寿命"},{"t":7,"p":1,"c":"我亲爱的（乔治I.巴特勒）弟兄："},{"t":7,"p":2,"c":"我们会遇到考验。但我蒙指示对你和其他人说，工人往往比所要求的担负了更重的负担。所给出的建议是要缩短讲道。如果长的讲道能分开，只讲一半，要比一整篇长的讲道更容易让听者记住。这个建议是给你的，也是给我的。除非我有一个特别的信息要传，我定意要讲得简短，因为那是最好的。 {RY 123.1}"},{"t":7,"p":3,"c":"我渐渐老迈了，但我并没有感到年龄的负担。自从我九岁以来，我一直很受苦。到了我七十八岁时，却比早年少受痛苦。但我现在决心要省些力气。我不会用长的讲话使人厌倦。我希望你，作为老练而有经验的工人，要象（《启示录》作者）约翰那样活着能作你的见证。{RY 123.2}"},{"t":7,"p":4,"c":"我们每一个人都在接受上帝的训练。愿我们信靠上帝，因为我们常需要祂的帮助。你一次讲得太多，我也是。最好不要把这种不必要的多余负担放在我们自己身上。我们需要举行更多的见证聚会。请仔细考虑我对你说的话。要节省力气。这么老的人背负如此沉重的负担，这令我担心。我们希望你能在地球历史的这个阶段作出清晰的见证。我们希望你有清醒的头脑，好劝勉那些拥有同样宝贵信仰的人。{RY 123.1}"},{"t":7,"p":5,"c":"愿我们尽力寻求合一。即或我愿意，我也无法改变我的过去，因为在我们工作的每一进展中，主都曾引领并将祂能力的证据赐给我，使我有把握确信我们现在所持守的每一点都是真理。我无法不相信在界定真理时主能力这样的彰显。我蒙指示：要将我们起初确实的信心坚持到底。我们现在需要清晰地界定真理，不要让仇敌抢先我们一步。{RY 124.1}"},{"t":7,"p":6,"c":"我们和赫斯格长老及拉夫伯勒长老都知道这项工作的早期历史。如今经历过1843和1844年经验还健在的人很少。愿我们省一些我们的生命力。不要工作得太辛苦。-- Letter  1906.88  {RY 124.2}"},{"t":4,"p":6,"c":"失眠时祈祷"},{"t":7,"p":7,"c":"1892年6月23日。又一个夜晚过去了。我只睡了三个小时，虽不象往常那样疼，却感到紧张不安。在醒着躺了一会儿之后，我试着入睡，随后放弃了努力，并将自己全部的注意力转而寻求主。那应许对我而言是多么宝贵啊，“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。我极其恳切地向主求安慰和平安，是惟有主耶稣才能赐予的。我需要主的赐福，以便在经历痛苦时，不至失去自制。我不敢片刻靠赖自我。-- 2SM 235.  {RY 124.3}"},{"t":4,"p":7,"c":"白天休息一下"},{"t":7,"p":8,"c":"亲爱的（S.N.）赫斯格弟兄：（怀爱伦写这封信时，赫斯格长老73岁，怀爱伦79岁。）"},{"t":7,"p":9,"c":"我迫切要求你工作时不要超过自己的能力。你应当减少持续、繁重的劳动，好使你能保持自己在休息的状态中。你应当白天小睡一下，就能够更敏捷地思考，你的思想会更加清晰，你的话语也会更有说服力。务要使你的全人投入到与上帝的联络中。接受圣灵作为你属灵的光照，并在其引导下继续认识主。按照主指引的方向前进，遵行祂的命令。要等候主，祂就会使你重新得力。{RY 125.1}"},{"t":7,"p":10,"c":"但你我不必持续处在过度的疲劳中。我们应当不断地顺服祂对我们的要求，祂就会向我们指示祂的约：“耶和华与敬畏祂的人亲密，祂必将自己的约指示他们”（诗25:14）。我们要更深刻地受教导，明白父上帝和耶稣基督的奥秘。我们要得见王的荣美，在我们面前将展开那为上帝的子民所存留的安息。我们不久将要进入上帝所经营所建造的那座城——就是我们久已谈论的那座城。 -- 2SM 230, 231. RY 125.2}"},{"t":4,"p":10,"c":"适当的饮食和休息"},{"t":7,"p":11,"c":"亲爱的贝约瑟弟兄：（写于约瑟夫·贝茨去世前一年。他于八十岁去世。）"},{"t":7,"p":12,"c":"我听说你每天只吃一顿饭有一段时间了，但我知道这不利于你的身体，因为我蒙指示：你需要营养的饮食，你有过分节食的危险。你的体力不容你实行严格的节制。{RY 126.1}"},{"t":7,"p":13,"c":"你不应再担任主持教会聚会的工作。要由年轻人来做。你不应再负这个责任。你不应认为需要你亲自主持聚会，在多处负责任，因为你的脑力和体力不能胜任这项任务了。你有把责任都堆在自己身上的危险，觉得主解除你积极的身体负担后就这样要求你了。你应当欣然而光荣地放下这重担，寻求安歇，为你最终的变化而做准备。要是你的复临弟兄不指望你去领导，你就会觉得很受伤，很难过。但我蒙指示：他们把带领教会的责任放在你身上是一种错误。{RY 126.2}"},{"t":7,"p":14,"c":"我想你禁食两天是一种错误。上帝没有要求你那么做。我请求你小心，并要每天两餐放心吃良好而有益健康的食物。你如果不改变缺乏营养的饮食，就必体力降低，思想不稳定。{RY 126.3}"},{"t":7,"p":15,"c":"我曾劝查尔斯·琼斯弟兄不要鼓励或允许你到各教会去做工。你的身心都不适合工作。你必须停下来休息并快乐，不要为上帝事业和圣工的责任操心。要平安、平静并快乐，要在上帝的事业和圣工中有自信，觉得你现在要为天国而变为温和、可爱并成熟。上帝爱你。但是你的高寿和强硬的特性无疑对上帝的工作损多益少。{RY 126.4}"},{"t":7,"p":16,"c":"你只需要在上帝的手中休息，并感觉你已完成了传扬真理的工作。你不再需要负这方面的责任。你可以自由作见证来安慰自己。这是你的特权。但上帝已解脱你。你不必承担任何教会的讲道工作，或是去到其他教会主持公众聚会。-- Letter 1872.2.  {RY 127.1}"},{"t":4,"p":16,"c":"健康改良的极端观念"},{"t":7,"p":17,"c":"决不应只为省一点钱而把质量差、半腐烂的水果和蔬菜摆在餐桌上。这种做法是一种损失，也忽略了滋养圣灵的殿——身体，并使之能从事最佳的工作。许多关于克己和自我牺牲的演讲是完全不合适也是没必要的。{RY 127.2}"},{"t":7,"p":18,"c":"M弟兄离家时因质量差的食物及缺乏便利设施和认真适当的照顾而遭到严重的削弱，没有力量抵抗风寒和疾病。他因误会健康改良和曲解克己而牺牲了性命。他总是不考虑自己的方便，留给自己太多的事去处理。他为省钱愿做任何事。这种尽责的人正是健康改良极端观念的受害者。{RY 127.3}"},{"t":7,"p":19,"c":"R姐妹因她所理解的健康改良而损害了她的家庭。约翰弟兄是一位辛勤的工人，进到他胃里的食物不足以滋养他，不能满足他身体系统的消耗，也无法制造最优质的血液。他现在的软弱不是真正的疾病所致，而是不良的血液所致。{RY 128.1}"},{"t":7,"p":20,"c":"蒙上帝赋予思维能力的男人和女人为何不运用他们的理智呢？当他们看到自己力量衰退之时，为什么不审视一下他们的习惯和饮食，并改换不同的饮食，看看其效果呢？所谓的健康改良所带来的痛苦严重地影响了真实的改良。这些狭隘的想法和饮食问题的极端观念严重损伤了体力、智力和道德力。{RY 128.2}"},{"t":7,"p":21,"c":"要用仁慈的方式来管理我们的布道机构。不为肠胃提供健康有益的食物是得不偿失的，因为抢夺了血液的营养，造成整个系统的紊乱，全部心思都患病了。上帝本应得到健全完美的服务，结果却得到残缺无效的服务。……到处都有人因觉得身体不需要特别照顾而受害。  -- Letter  1887.12.  {RY 128.3}"},{"t":4,"p":21,"c":"忠实于健康改良"},{"t":8,"p":21,"c":"(摘自对1909年总会会议代表宣读的文稿)"},{"t":7,"p":22,"c":"怎样保持健康是一个第一要紧的问题。我们若存敬畏上帝的心去研究这个问题，就可以知道欲使肉体和灵性双方同得进步，莫如采用简单的饮食。但愿我们平心静气地研究这个问题。我们对于这事需要具有相当的知识和判断力，才能采取明智的行动。须知自然律是只宜顺从，不宜违背的。{RY 129.1}"},{"t":7,"p":23,"c":"凡已受教明白肉食，茶，咖啡，以及厚味的不卫生食物对于身体所有的害处，并且定意用祭物与上帝立约的人，就不会明知故犯，再放纵自己的食欲去采用那不卫生的食物了。上帝要我们清除不良的嗜欲，对于一切不良的食物要自行抑制。上帝的子民必须先做成这项工夫，然后才能在祂面前得以完全。……{RY 129.2}"},{"t":7,"p":24,"c":"有一班号称为信徒的人，只接受“证言”的某几部分为得自上帝的信息，对于其中凡指斥他们嗜好的部分，却予以拒绝。这种人不单是与自己的福祉作对，也是妨碍了教会的福利。要紧的是：我们必须趁着有光，在光明中行走。凡自命为信从健康改良，而在日常生活行为上却违反其原则的人，实在是在损害自己的灵性，并在信徒和非信徒的脑海中，留下错误的印象。-- 9T 153, 154.  {RY 129.3}"},{"t":4,"p":24,"c":"有利于健康的建筑位置"},{"t":7,"p":25,"c":"供人居住的房屋，要尽可能造在高爽干燥之地。……但这个问题往往被忽略了。低洼潮湿之处的瘴气和疟疾，造成人们长期的身体不佳，严重的疾病以及多人的死亡。{RY 130.1}"},{"t":7,"p":26,"c":"建造房屋特别要注意充足的日光和通畅的空气。每一个房间都要有流通的空气和大量的日光。卧室必须昼夜空气自由流通。凡平常不能获得空气和阳光的房间，不宜用作卧室。在大部分国家里，卧室中需要有取暖的设备，使房间在阴雨寒冷的时候，仍保持干燥温暖。{RY 130.2}"},{"t":7,"p":27,"c":"客房和常用的房间要一样讲究，象其他卧室一样，需要空气和日光，以及取暖设备，以除去不常用房间里的潮气。人若住在没有阳光的房间里，或睡在没有彻底干燥通风的床上，就是不顾自己的健康，甚至冒生命的危险。……{RY 130.3}"},{"t":7,"p":28,"c":"有老人要照顾的人要记住，老人特别需要温暖舒适的房间。人年纪大了，精力就会衰退，抵抗种种不健康影响的力量也减弱了，所以更需要充足的阳光和清洁新鲜的空气。-- AH 148, 149.  {RY 130.4}"},{"t":4,"p":28,"c":"医治之方"},{"t":7,"p":29,"c":"纯洁大能的福音一旦被人接受，就能医治由罪而生的疾病。“公义的日头”升起来，其“光线有医治之能”（玛4:2）。世界上的一切物质，都不能医治一颗破碎的心，带来心灵的平安，消除挂虑，治好疾病。名声，天赋，才华，都不足以使忧愁的心快乐起来，或使浪费了的生命恢复过来。上帝的生命在人心里，是人唯一的希望。{RY 131.1}"},{"t":7,"p":30,"c":"基督浸透人全身的爱，是一种赐生命的能力。它给人体的每一重要部分——大脑，心脏，神经——带来医治之能。藉着这种能力，人的最高机能被激活了。它使人的心灵摆脱罪孽、悲伤、焦虑和忧愁等压垮生命力的重累。平静和安宁也就随之而来。它在人心中栽培人世上任何事物所无法摧毁的快乐——就是在圣灵里的快乐，赐健康和生命的快乐。{RY 131.2}"},{"t":7,"p":31,"c":"我们救主的话：“到我这里来，我就使你们得安息”（太11:28），是治疗灵、智、体各种疾病的良方。人虽因自己的错行而给自己带来痛苦，主还是怜悯他们。他们可以从祂那里得着帮助。祂会为信靠祂的人施行大事。  -- MH 115. {RY 131.3}"},{"t":7,"p":32,"c":"耶稣是全世界医治之恩泽的泉源。在祂隐居拿撒勒的许多岁月中，从祂的生活上不住地涌出同情和温慈的潮流。年老的人，忧伤的人，背负罪担的人，天真烂漫在嬉戏着的儿童，树林中的小动物，以及荷重的牲畜，无不因有祂在而感到更为快乐。  -- DA 74.  {RY 132.1}"},{"t":4,"p":32,"c":"运动的重要性"},{"t":7,"p":33,"c":"对于大多数病人来说，不活动是最大的祸患。轻微有用的劳动，非但无害于他们的身心，反而能对身心产生愉快的影响。它会加强肌肉，改善血液循环，给病人一种满足感，因为他知道自己在这个忙碌的世界上不是完全无用的。起初他或许只能做一点事。但不久他的力量就增加了，工作量也就随之而增加了。{RY 132.2}"},{"t":7,"p":34,"c":"运动能帮助消化不良的人，使他们的消化器官恢复健康。进食后立即用脑或从事剧烈的运动是不利于消化的。但饭后短程的散步，头伸直，肩放平，是很有益处的。{RY 132.3}"},{"t":7,"p":35,"c":"关于运动的重要性，已经说了和写了不少，但仍有许多人不加注意。有人因为身体系统的阻塞而发胖。也有人因为体力用于消化过量的食物而致身体瘦弱。肝脏因排除血液的杂质而负担过重，结果人就患病了。{RY 132.4}"},{"t":7,"p":36,"c":"从事文案工作的人无论冬夏，只要天气许可，每日都应作一些户外运动。走路比骑马坐车好，因为能带动更多的肌肉，使肺部进行健康的活动。急步行走迫使肺加快工作，因为行走轻快而不扩张肺部是不可能的。{RY 133.1}"},{"t":7,"p":37,"c":"对于许多人来说，这种运动对于健康的好处要胜过药物。-- MH 240.  {RY 133.2}"},{"t":4,"p":37,"c":"任何运动都不能代替步行"},{"t":7,"p":38,"c":"那些虚弱而懒惰的人不应当屈服于不活动的倾向，由于怠惰而使自己丧失空气和阳光，却应当在户外进行身体锻炼，或在园子里工作。他们会变得非常疲惫，但这不会使他们受到伤害。我的姐妹，你会经历疲惫，然而这并不会伤害你；锻炼之后，你的睡眠会更加香甜。不活动只能使你未经锻炼的器官变得衰弱。你使用这些器官时，会感觉疼痛和疲惫，因为肌肉已经变得衰弱了。不要因为在锻炼之时感觉疼痛，就放弃对某些肌肉的锻炼，这并非上策。疼痛往往是由自然机能努力将生命和活力注入那些因不活动而变得毫无生气的部位引起的。活动这些长期闲置不用的肌肉会引起疼痛，因为自然在唤醒它们活过来。{RY 133.3}"},{"t":7,"p":39,"c":"只要情况允许就当步行，步行乃是治疗患病身体的最佳疗法，因为在进行这项运动时，身体全部的器官都活动起来了。很多依赖运动疗法的人可以藉着肌肉训练获得比各种动作更大的益处。在某些情况中，缺乏锻炼会导致内脏和肌肉衰弱并萎缩，这些由于缺乏使用而衰弱的器官还可以藉着锻炼得到力量。任何锻炼都不能代替步行。步行可以大大促进血液循环。-- 3T 78.  {RY 133.4}"}]},{"n":"第11章 痛苦中坚强","ps":[{"t":2,"p":0,"c":"第十一章  痛苦中坚强"},{"t":7,"p":1,"c":"（1891年末，怀爱伦应总会要求前往澳大利亚去帮助加强新创立的工作。这次旅居长达九年。到达后不久她就患上长期痛苦的疾病。这里的引文记录了她在痛苦中的坚强。见《信息选粹》卷二 233-242页）"},{"t":4,"p":1,"c":"在长期的病患中"},{"t":7,"p":2,"c":"我寄出的每一个邮件都有一百到二百页文字，其中多数要么是象我现在这样在床上半躺半坐，靠着枕头写的，要么是坐在一个不舒服的椅子上支撑着写的。{RY 135.1}"},{"t":7,"p":3,"c":"我坐起来时，臀部和脊柱的下半部非常疼痛。若是能在这个国家（澳大利亚）找到你们疗养院里那样的安乐椅，我就会赶快买一把，即使要花费30美金……。我若是坐直并抬起头，就会感到极其疲劳。我必须靠着椅背垫着枕头，斜倚在上面。这就是我现在的状况。{RY 135.2}"},{"t":7,"p":4,"c":"但我一点也不丧胆。我感到天天受着扶持。在夜晚漫长疲倦的几个时辰中，既不可能入睡，我便多花时间祈祷；当每个神经似乎都要痛得尖叫时，当我若是考虑自己，似乎就会陷入疯狂时，基督的平安就进入我心中，使我充满了谢意，感恩戴德。我知道耶稣爱我，我也爱耶稣。有些夜晚我能睡三个小时，有几晚睡了四个小时，多数夜晚只能睡两个小时，可是在澳大利亚这些漫长的夜晚里，在一片漆黑中，我周围似乎尽是光明，我享受与上帝甜蜜的交通。{RY 135.3}"},{"t":7,"p":5,"c":"我初发现自己处于无助的状况时，曾深深懊悔越过了大洋来到这里。我为什么没在美国呢？为什么在这个国家付出这样的代价？一次又一次我本可以在床上把脸埋在被子里痛哭一场。但我没有长久沉湎于哭个痛快。{RY 136.1}"},{"t":7,"p":6,"c":"我对自己说：“怀爱伦，你是什么意思？你来到澳大利亚岂不是因为你感到有义务到（总）会认定最需要你去的地方吗？你岂不是一直这样做的吗？” {RY 136.2}"},{"t":7,"p":7,"c":"我说：“是的。”{RY 136.3}"},{"t":7,"p":8,"c":"“那么你为什么感到几乎被抛弃并灰心了呢？这难道不是仇敌的工作吗？”{RY 136.4}"},{"t":7,"p":9,"c":"我说：“我相信是这样。”  {RY 136.5}"},{"t":7,"p":10,"c":"我很快擦干眼泪并说：“够了。我不要再看黑暗面了。无论生死，我把保守自己灵魂的事情交托给祂，祂为我舍命。” {RY 136.6}"},{"t":7,"p":11,"c":"然后我就相信主会把一切事情都做好，而且在这八个月的无助中，我一点没有泄气，也毫无疑惑。现在我把这件事看作主伟大计划中的一部分，是为了祂在这个国家的子民的好处，为了祂在美国的子民的好处，也为了我的好处。我虽无法解释为什么，也说不清是怎么回事，但我相信是这样。我在我的痛苦中是幸福的。我能信靠我的天父。我不会怀疑祂的爱。我日夜有一个不住看顾我的保护者，我要赞美主，因祂的赞美在我的嘴唇上，因这来自一颗充满感恩的心。  -- Letter 18a, 1892.  {RY 136.7}"},{"t":4,"p":11,"c":"祈祷和抹油，但没有立时医治"},{"t":7,"p":12,"c":"1892年5月21日。那试炼人，几乎不眠的夜晚结束了。昨天下午，（A.G.）丹尼尔斯长老和他的妻子，(G.C.)坦尼长老和他的妻子，还有斯托克顿和史密斯弟兄应我的要求来到我们的住宅，祈求主医治我。我们献上了最恳切的祷告，也都多多蒙福。我的疼痛减轻了，但没有复原。现在我既尽己所能地遵照了圣经的指示，就要等待主来行事，相信祂会在祂自己的好时候医治我。我的信心握住那应许：“你们求，就必得着”（约16:24）。 {RY 137.1}"},{"t":7,"p":13,"c":"我相信主垂听了我们的祷告。我希望能立刻从掳掠转回（伯42:10），按照我有限的判断力，似乎这样上帝会得到荣耀。在我们祷告的时辰中，我非常蒙福，我要牢牢地握住那时赐给我的保证：“我是你的救赎主；我要医治你。”  -- Ms 19, 1892.  {RY 137.2}"},{"t":4,"p":13,"c":"耶稣知道我们的痛苦悲伤"},{"t":7,"p":14,"c":"1892年6月26日。到了白天我就很高兴，因为夜晚是漫长而疲惫的。然而当我不能入睡时，既想到那位从不打盹的主正在看护着我为要使我得益，心里就充满了感恩。耶稣知道我们所受的一切痛苦和忧伤，这是何等奇妙的思想啊。在我们一切的苦难中，祂也同受苦难（赛63:9）。在我们的朋友中，有些人不知道人类的祸患或身体的痛苦。他们从来没有病过，因此，他们不能完全明白那些患病之人的感受。可是耶稣却体恤我们的软弱（来4:15）。祂是伟大的医疗布道士。祂亲自披上了人性，使自己位于新体制之首，以便使公义与怜悯相和谐。  -- Ms 19, 1892.  {RY 137.3}"},{"t":4,"p":14,"c":"“使我成为一个健康结果子的枝子”"},{"t":7,"p":15,"c":"1892年6月29日。我醒着时的祷告是：耶稣啊，今天保守祢的孩子。接纳我在祢的守护之下。使我成为一个健康的、结果子的活枝子。”基督说：“离了我，你们就不能做什么”（约15:5）。在基督里并且靠着基督，我们凡事都能做。{RY 138.1}"},{"t":7,"p":16,"c":"那位受天使爱戴的主，倾听天上唱诗班美妙佳音的主，在这地上的时候，总是体恤祂儿女的忧伤，总是乐意倾听他们幼稚的祸患故事。祂经常擦干他们的眼泪，用祂温柔同情的话语使他们快活起来，祂的话似乎抚慰了他们的悲痛，使他们忘记了自己的忧伤。耶稣在受洗时盘旋于祂头上的鸽子的形像，乃是一种象征，代表祂品格的柔和。-- Ms 19, 1892. {RY 138.2}"},{"t":4,"p":16,"c":"“不要让我讲出不仁慈的话”"},{"t":7,"p":17,"c":"1892年6月30日。另一个极为疲乏的夜晚将尽。尽管仍旧忍受着非常的疼痛，但我知道没有被我的救赎主抛弃。我的祈祷是：耶稣啊，帮助我，好让我不用自己的嘴唇羞辱祢。不要让我讲出任何不仁慈的话语来。-- Ms 19, 1892.  {RY 139.1}"},{"t":4,"p":17,"c":"“我不抱怨”"},{"t":7,"p":18,"c":"1892年6月6日。我真是感激不尽，因为我能告诉主我一切的恐惧和困惑。我感到自己是在祂翅膀的荫庇下。一个不信的人曾问一位敬畏上帝的年轻人：“你所敬拜的上帝有多伟大？”“非常伟大，”回答道：“祂充满无限的空间，然而又如此地微小，可以住在每颗圣化的心中。”  {RY 139.2}"},{"t":7,"p":19,"c":"啊，宝贵的救主，我渴望祢的拯救。“我的心切慕祢，如鹿切慕溪水”（诗42:1）。我渴望对耶稣有更清晰的认识。我爱思想祂无瑕疵的人生，默想祂的教训。有多少次我重复这样的话：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。 {RY 139.3}"},{"t":7,"p":20,"c":"多数时间我满身疼痛，但我不愿因抱怨而不配基督徒之名。我确信这苦难的功课会荣耀上帝，会成为一种警告的手段，告诉他人避免在对身体健康非常不利的难堪环境下不停地劳苦。-- Ms 19, 1892. {RY 139.4}"},{"t":4,"p":20,"c":"“主给我力量”"},{"t":7,"p":21,"c":"1892年7月7日。主施恩给了我力量，好写重要的信件。弟兄常来找我商议。我感到极其确信，强烈地相信这场冗长沉重的苦难是为了主的荣耀。我不会发怨言，因为当我在夜间醒来时，似乎耶稣正在看着我。《以赛亚书》51章对我来说极其宝贵。祂担当我们一切的重担。我怀着确信和盼望读这一章。  -- Ms 19, 1892.{RY 140.1}"},{"t":4,"p":21,"c":"不想撤退"},{"t":7,"p":22,"c":"1892年7月10日。我五点钟叫醒了艾米丽（艾米丽.坎贝尔是怀夫人旅行的同伴和秘书），让她挑旺炉火并帮我穿衣。我感谢主使我比通常睡得好些。我醒着的时辰都用在了祈祷和默想上。我忍不住要想的问题是：为什么我没有得到恢复健康的福气？我要把这些月来长久患病解释为上帝不喜欢我来澳大利亚的证据吗？我坚决回答说，不，我不敢这样做。在离开美国之前有时候我想，主不要我到那么远的国家去，因我年事已高且因过度操劳而疲惫衰弱了。但我听从了总会的意见，就象我有时在自己没有清楚的亮光时总是努力去做的。我来到澳大利亚，发现这里信徒的状况必须得到帮助。到达这里之后，有数周之久我认真做工象从前一样。有话赐给我去讲，论到个人敬虔的必要性。……{RY 140.2}"},{"t":7,"p":23,"c":"我在澳大利亚，我相信自己就在上帝希望我在的地方。因为受苦是我的份，所以我绝不想打退堂鼓。我蒙赐予有福的保证，确信耶稣是我的，而我是祂的孩子。那公义日头的光线驱散了黑暗。除了那位在我们一切苦难中同受苦难的，谁能理解我受的痛苦呢？除了对那位体恤我们软弱的主，那位知道如何搭救受试探之人的主去说，我能对谁说呢？ {RY 141.1}"},{"t":7,"p":24,"c":"当我恳切祈祷为要复原，而主似乎不回答时，我的灵几乎在我里面发昏。于是亲爱的救主便使我留心祂的同在。祂对我说：你难道不能信靠那位用祂自己的血赎买了你的主吗？我已把你铭刻在我的手掌上。然后我的心灵就因上帝的临格得滋养。我就被提拔脱离自我，宛如进入到上帝的同在中。-- Ms 19, 1892.  {RY 141.2}"},{"t":4,"p":24,"c":"上帝知道什么是最好的"},{"t":7,"p":25,"c":"1892年7月14日。当我所经历的几个月的痛苦临到我时，我曾感到惊奇，因为这场苦难没有因立时应允祷告消除。但有应许说：“我的恩典够你用的”（林后12:9），这已应验在我的情况中。就我而言，不会有任何的疑惑。我疼痛的时辰已经成了我祷告的时辰，因我已知道该向谁倾诉我的忧伤。我有特权藉着持住无穷的能力来加强我微弱的力量。我夜以继日地站在上帝应许的坚固磐石上。{RY 141.3}"},{"t":7,"p":26,"c":"我的心因爱的信靠而向往耶稣。祂知道什么对我最好。我若不支取这应许，我的夜晚就会孤独：“要在患难之日求告我；我必搭救你，你也要荣耀我”（诗50:15）。-- Ms 19, 1892.  {RY 142.1}"},{"t":4,"p":26,"c":"痛苦岁月的功课"},{"t":7,"p":27,"c":"我在疼痛和苦难及无助中经历了极大的试炼，但通过这一切，我获得了比金子还有价值的宝贵经验。我初被说服必须放弃所珍爱的计划，去访问澳大利亚和新西兰的教会时，曾感到严重置疑，自己是否有义务离开美国来到这个遥远的国度。我的痛苦是剧烈的。在许多不眠之夜，我花时间反复思考我们离开欧洲去美国的经历，尽是不断焦虑，痛苦和担当重担的情景。然后我说：这一切意味着什么呢？ {RY 142.2}"},{"t":7,"p":28,"c":"我认真回顾了过去几年的历史和主交给我去做的工作。祂不但一次也没有使我失望，而且经常以显著的方式把祂自己显示给我，我看到自己没有什么可抱怨的，反有宝贵的事物像金线贯穿在我一切的经历中。主比我更明白我所需要的东西，我感到祂正吸引我非常亲近祂自己，而我必须小心，不要命令上帝该对我做什么。在我痛苦和无助开头，曾感到这种不和，但不久我便感到自己的苦难是上帝计划的一部分了。我发现藉着半躺半坐，我便得以运用自己残废的双手，虽然忍受了许多的疼痛，却能写相当多的东西。自从来到这个国家，我已写出了1600页这种页面大小的东西。{RY 142.3}"},{"t":7,"p":29,"c":"在过去九个月的许多夜晚，我虽能入睡，但一晚只能睡两个小时，然后黑暗会不时在我身旁渐增；但我祈祷，并在亲近上帝时体会到许多甜蜜的安慰。应许是：“你们亲近上帝，上帝就亲近你们”（雅4:8），“仇敌好象急流的河水冲来，是耶和华之气所驱逐的”（赛59:19）。对我而言，这些应许都应验了。我在主里面尽是光明。耶稣神圣地亲近，我发现所赐给的恩典够我用的，因为我的灵魂专注于上帝，对于那位爱我并为我舍己的主充满了感激赞美。我能从一颗完全的心中说出：“我知道我所信的是谁”（提后1:12）。“上帝是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”（林前10:13）。藉着耶稣基督，我已得胜有余，占据了有利的地位。  {RY 143.1}"},{"t":7,"p":30,"c":"我在患难中虽无法理解上帝的旨意，但祂知道什么是最好的，而我要把自己的身、心、灵交托给祂，因为祂是我信实的创造主。“因为知道我所信的是谁，也深信祂能保全我所交付祂的，直到那日”（提后1:12）。  -- Letter 7, 1892.  {RY 143.2}"},{"t":4,"p":30,"c":"新近发生的事会记不住"},{"t":7,"p":31,"c":"在上帝的圣工上年迈力衰的人，对周围的事物也许不太敏感，刚发生的事也记不住。但他们对于自己年轻时的经历却记忆犹新。-- SD 78.  {RY 144.1}"},{"t":4,"p":31,"c":"安息在主爱里"},{"t":7,"p":32,"c":"当我们安息在主爱里时，我们就荣耀上帝和主耶稣基督。你是主的见证人。祂决不会撇下你，也不会丢弃你（来13:5）。我蒙指示对你说，祂已赦免你所有的罪，给你披上祂公义的白衣。祂现在所要求于你的就是让你安息在祂的爱里。祂必保守你。你已为主耶稣基督打了美好的仗，你已持守了信仰，因此有生命的冠冕为你存留。在所有持守信仰、没有否认主名之人得到生命与不朽的那日作为你赏赐。{RY 144.2}"},{"t":7,"p":33,"c":"你的思想被阴云笼罩，并不证明基督不是你宝贵的救主。现在你像个老小孩，祂也把你当作祂的孩子。你的宗教生活现在与过去一样作见证。你相信上帝的道，在困惑与试炼中也按照那道去行。你可以与使徒一样说：“那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的，不但赐给我，也赐给凡爱慕祂显现的人”（提后4:7,8）。-- Letter  1904.299.  {RY 144.3}"}]},{"n":"第12章 对面临死亡之人的保证和安慰","ps":[{"t":2,"p":0,"c":"第十二章  对面临死亡之人的保证和安慰"},{"t":4,"p":0,"c":"给忠实的助手同情和盼望的信息"},{"t":7,"p":1,"c":"（玛丽安﹒戴维斯于1879年加入怀夫人的团队，在美国、欧洲和澳大利亚的工作中与她合作达25年之久。她于1903年感染了肺结核，一年后结束了她的生命。戴维斯小姐是一位忠心值得信赖的文字助手，备受怀夫人喜爱。见《信息选粹》卷二 251-254页）"},{"t":8,"p":1,"c":"马萨诸塞州梅尔罗斯"},{"t":8,"p":1,"c":"1904年8月17日"},{"t":7,"p":2,"c":"亲爱的玛丽安.戴维斯姐妹："},{"t":7,"p":3,"c":"我会高兴留在家里，只不过还没确定答应参加哪个聚会；所以我们要尽力而为。……  {RY 146.1}"},{"t":7,"p":4,"c":"我在求主加给你力量。我们盼望你会好些。千万要持定主，用你的手握住基督的手。……{RY 146.2}"},{"t":7,"p":5,"c":"玛丽安，你切勿灰心。你的情况掌握在主手中。你必须把治疗的事托付给A 和 B医师，让他们为你做必须做的事。当你战胜了现在所患的疾病时，我们有其它的书籍要放在你手中。一定要吃东西，即使会引起疼痛。你越是长久不进食，就会变得越虚弱。……我们会询问：主怎么会需要我们？我们的上帝岂不是满有能力吗？你岂不要持住祂的力量吗？没有任何人能像主耶稣一样帮助你。要信靠祂。祂必眷顾你。-- Letter  1904.278.  {RY 146.3}"},{"t":8,"p":5,"c":"马萨诸塞州梅尔罗斯"},{"t":8,"p":5,"c":"1904年8月24日"},{"t":7,"p":6,"c":"亲爱的玛丽安.戴维斯姐妹："},{"t":7,"p":7,"c":"不要让一个忧虑的想法进入到你心中。你病的这么重，我感到难过，但要尽你一切所能来恢复你的健康。我会注意付清一切账单。我身体不好；不能旅行，只能乘坐马车走一点儿路。我不敢坐火车长途旅行。只要你我都活着，我的家就是你的家。……  {RY 147.1}"},{"t":7,"p":8,"c":"玛丽安，在我离家的几乎全部时间中，我不想吃东西，但我不敢不吃，因为那样，我便不能做任何事情了。当我不想吃的时候，我仍然进食，为的是让自己能活着。自从我来到这个地方，我喜欢享受食物了。我信靠上帝，为你和我自己向祂祈求。我们不要有任何忧愁挂虑。只要信靠主就可以了。你我所需要的一切就是相信并倚靠祂，凡来到祂面前并信靠祂的人，祂都拯救到底。耶稣对你我说：“紧紧握住我的手。”我鼓励你对基督我们的救主有正确的想法，祂是你的救主和我的救主。你一有机会就尽力增添祂的荣耀，为此你欢喜快乐，你会被引导进入到上帝的圣城，就是当上帝的号筒末次吹响，我们都怀着真正的喜乐被接的时候。{RY 147.2}"},{"t":7,"p":9,"c":"玛丽安，你一直与我合作，使纯正的道理与人心有实际的接触，使他们可以捕获灵感并产生正确的行为。那“纯正话语的规模”（提后1:13），其价值胜过金银和地上一切吸引人的东西。你热爱了真理。你曾强烈地感受到我们的主和救主所受到的极大的忽视。与上帝的心思意念一样！这是你所渴望的。离开了上帝的真理，就不能真正拯救提拔人。{RY 147.3}"},{"t":7,"p":10,"c":"“我的心哪，你要称颂耶和华！凡在我里面的，也要称颂祂的圣名”（诗103:1）。现在请让你我每天做一个感恩的崇拜。祂既在这些年中垂听了信心的祷告而宽延了你的生命，岂不配受感谢吗？要在你的软弱中把自己交在祂手中，并完全信靠祂。我们要接受上帝的话，当作我们生活的伟大原则，手头的天国万能药。你我联合一致努力把要道的正确形式摆在人前，其中融合着圣洁，怜悯，真理和爱。我们曾努力简明地陈明这些事，好使人领悟合而为一的爱与圣洁——内心的基督教不过如此。我们尽一切所能把基督教陈明为人们在今世生活的冠冕和荣耀，是进入上帝之城的预备，成为祂亲爱、宝贵的得赎之民，住在祂去为我们预备的住宅中。那么赞美主吧。让我们赞美祂吧。{RY 148.1}"},{"t":7,"p":11,"c":"玛丽安，请进食，因为你地上的医师要你进食，那位伟大的“医疗布道士”也要你进食；（M.J.）纳尔逊姐妹会弄来你要的任何东西。能让你的生命延长，继续做工，没有人比我对此更感到高兴的了；但倘若你或我的时候到了，该在耶稣里睡去了，我们也不可因拒绝身体所必须的营养而缩短寿命。我亲爱的，现在进食吧，不论你想不想吃，都要这样尽你的本分努力康复。要尽力获得康复，然后，如果主喜悦使你安息，你就做了你所能做的。我感谢你的劳苦。玛丽安，赞美主，因耶稣这位伟大的医师能医治你。在爱里。  -- Letter  1904.379.  {RY 148.2}"},{"t":8,"p":11,"c":"内布拉斯加州科利奇维尤"},{"t":8,"p":11,"c":"1904年9月16日"},{"t":7,"p":12,"c":"亲爱的玛丽安姐妹："},{"t":7,"p":13,"c":"我一直在挂念着你的情形，也为你心中的不安担忧。如果我的力量够的话，我就想要安慰你。那位可爱的救主耶稣，对于你岂不是多次作过在需要中随时的帮助吗？切不要使圣灵担忧，倒要止住烦恼。这是你多次向别人谈过的事。但愿那些不像你一样有病之人的话，可以安慰你，也愿主帮助你：这就是我的祈祷。{RY 149.1}"},{"t":7,"p":14,"c":"如果主的旨意是你应当去世，你就该觉得自己有特权要把你整个的人──身、心、灵──全都交托在公义怜悯之上帝的手中。祂并没有怀存象你所想象的定你有罪的感觉。我要你别再以为主不爱你。你应当毫无保留地把自己交与祂为你所作的慈悲安排。祂正等待你回应祂的邀请。……你不需要以为自己作了什么导致上帝要苦侍你的事。我知道的更清楚。只要相信祂的爱，也信祂所说的话。……不要容猜疑或不信任占据我们的心思。不要容对上帝的伟大所有的忧惧搅乱我们的信心。  {RY 149.2}"},{"t":7,"p":15,"c":"但愿上帝帮助我们在柔和谦卑中降卑自己。基督脱下祂的王袍和王冠，好与人类交际来往，并且证明世人也可得以完全。祂穿着慈悲的外袍，在我们的世界上度了完美的一生，将祂爱的证据赐给我们。祂所行的应当使人不可能不信祂。祂从天庭崇高统帅的地位，屈尊降卑披上了人性。祂的生平乃是我们生活可能达到的范例。为了使我们对上帝伟大的认识不至抹杀我们对上帝之爱的信心，基督就成了一个多受痛苦、常经忧患的人。人心若奉献给祂，就必成为神圣的竖琴，发出神圣的音乐。  -- Letter  1904.365  {RY 150.1}"},{"t":8,"p":15,"c":"内布拉斯加州科利奇维尤"},{"t":8,"p":15,"c":"1904年9月26日"},{"t":7,"p":16,"c":"亲爱的玛丽安姐妹："},{"t":7,"p":17,"c":"我们祈求你的生命能得到保守直到我们再次见到你——但愿你不会死去，而是活着。……  {RY 150.2}"},{"t":7,"p":18,"c":"要注目耶稣。信靠耶稣，无论你是生是死。祂是你的救赎主。祂是我们生命的赐予者。如果你在耶稣里睡去，祂会使你从坟墓中复活变成荣耀不朽坏的。愿祂从今后赐给你平安、安慰、盼望和喜乐。{RY 150.3}"},{"t":7,"p":19,"c":"要全然信靠耶稣。祂绝不会离开你或抛弃你。祂说：我把你铭刻在我手掌上。玛丽安，如果你走在我前面，我们在那里会彼此认识的。那时我们将能看见，就象主看见我们一样，将会知道，就象主知道我们一样。只要让基督的平安进入到你心灵中。要忠心信靠，因为祂忠于祂的应许。把你可怜、紧张的手放在祂结实的手中，让祂持住你并加给你力量，鼓舞你并安慰你。我现在准备要离开这个地方。我希望此刻与你在一起就好了！在许多的爱里。-- Letter  1904.382.  {RY 151.1}"},{"t":4,"p":19,"c":"安慰一位因癌症而生命垂危的传道人"},{"t":7,"p":20,"c":"我们没有忘记你；我们在家庭祭坛祷告时纪念你。我夜间醒来的时候，也为你向上帝祈求。{RY 151.2}"},{"t":7,"p":21,"c":"我很同情你。我要继续祷告，使上帝的赐福能临到你。祂不会丢弃你不给你安慰。这个世界无关紧要，但我亲爱的弟兄和姐妹，耶稣说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。我为你祈求这个应许的实现。……  {RY 151.3}"},{"t":7,"p":22,"c":"我的弟兄，一天晚上我似乎俯身对你说：“再过不久，再多几次疼痛，再多几个痛苦的时辰，然后就安息了，有福的安息了。你将以特别的方式得到平安。全人类都要受到考验和试炼。我们人人都要喝那杯并受苦难的洗礼。但基督已为人人以最苦的形式尝了死味。祂知道如何怜悯，如何同情。只要安息在祂的怀抱中；祂爱你，祂已用永远的爱救赎了你。你要至死忠心，就必得到生命的冠冕。{RY 151.4}"},{"t":7,"p":23,"c":"“从今以后，凡住在我们世上的人都将知道试炼的含义。我知道上帝必赐给你恩典，祂不会丢弃你。要回想上帝的应许：‘你要写下：从今以后，在主里面而死的人有福了！圣灵说：是的，他们息了自己的劳苦，作工的果效也随着他们’”（启14:13）。……{RY 152.1}"},{"t":7,"p":24,"c":"我也在对C姐妹说安慰的话。我在鼓励她，而且房间似乎充满了上帝的天使。你们两个人都要刚强壮胆。主必不撇下你们，也不丢弃你们。  -- 2SM 256.  {RY 152.2}"},{"t":4,"p":24,"c":"永垂不朽的行为"},{"t":7,"p":25,"c":"上帝的使者要高擎真理的旗帜，直到死亡时才松手。当他们逝世安息时，曾经认识他们之地不再知道他们。他们讲过道的教会，他们曾探访并讲过生命之道的地方还会存在。高山，丘陵，人眼所能看见的事物仍在那里。所有这些事物终将过去。时候将到，地要东倒西歪，摇来摇去，好象吊床（赛24:20）。上帝工人的思想，动机和行为，现在虽然看不清楚，但在最后赏罚的大日必要显明。现在遗忘的事情，那时将要作证，或蒙称赏，或被定罪。{RY 152.3}"},{"t":7,"p":26,"c":"爱心、礼貌、克己牺牲──这一切永远不会消失。当上帝的选民从必朽变为不朽之时，他们仁慈的言行将要显明，存到永远。无私的服务，无论多么微小，都不会落空。借着基督所赐之义的功劳，这种言行的芳香将永垂不朽。  -- RH  1904.3.10.  {RY 153.1}"},{"t":4,"p":26,"c":"基督必引领我们安全回家"},{"t":7,"p":27,"c":"你何曾听说有哪一个基督徒在临终前对照顾他的朋友作见证说他被骗了，没有上帝，基督的宗教是不现实的？但是确有许多穿上无神论黑袍的人倒在冷酷的死亡使者面前。我们可以举出许多夸耀自己的不信和无神主义的博学之士为例。当死亡临到时，他们恐惧地遥望着没有星光的未来，临终时说：“我曾尝试相信没有上帝，没有赏善罚恶。但是这种尝试是多么徒然啊！现在我知道我必须面对失丧者的厄运。”{RY 153.2}"},{"t":7,"p":28,"c":"托马斯·斯科特爵士在临终前喊道：“在此之前我相信既没有上帝，也没有地狱。现在我知道并感觉到这两者都有。我在上帝公义的审判下必定灭亡。”{RY 153.3}"},{"t":7,"p":29,"c":"伏尔泰曾为一代枭雄。他住在豪华的别墅中，被心里所能想到的一切奢侈之物环绕着。国王尊荣他。世上的伟人想要与之交往。有一次人们把他的马从四轮马车上卸下，亲自拉车在胜利中载着他围绕城市。……  {RY 154.1}"},{"t":7,"p":30,"c":"现在到生命垂危的基督徒——苏格兰的哈利伯顿床前。他很贫穷并承受着很大的痛苦。伏尔泰所有的舒适条件他都没有，但他却无比富有。他说：“我快要死了。复活时我必得见我的上帝并要活到永远。我赞美祂的名，因为我找到了祂并要喜乐地死在祂里面。我感谢上帝让我生在世上。” {RY 154.2}"},{"t":7,"p":31,"c":"论到戴维斯·布鲁斯特爵士先生临终前的日子，他的女儿写道：“他感谢上帝，因为救恩之路是如此简单。不需要费力的争论和辛勤的成就。相信主耶稣基督就是生命。他信靠祂，享受着祂的平安。”这位伟大科学家的遗言是：“生命对我来说很光明，未来也有光明。我必见到创造万物与诸世界的耶稣。我必得见祂的真体。是的，我已得到这光多年了。哦，那是多么光明啊！我感到非常安全，非常满足。” {RY 154.3}"},{"t":7,"p":32,"c":"“奸诈人的道路，崎岖难行”（箴13:15）。但是智慧的“道是安乐；他的路全是平安”（箴3:17）。下坡路的门口可能鲜花绽放，但其路上却有荆棘。照在其入口处的希望之光消失在绝望的黑暗中。沿路而行的人逐渐陷入无尽黑夜的阴影中。{RY 154.4}"},{"t":7,"p":33,"c":"但那选择基督为他向导的人必安全地被引领回家。道路可能会崎岖，上坡路会陡峭；在其左右可能会有陷阱；我们也许不得不忍受人生旅途中的辛劳；在疲倦、渴望休息时也许还必须继续辛勤工作；软弱时还必须争战；灰心时，我们仍需盼望，但有耶稣做我们的向导，我们最终必会达到所向往的避风港。基督已在我们前面走过这崎岖之路，并已为我们的脚铺平了道路。{RY 155.1}"},{"t":7,"p":34,"c":"那些行走在智慧之路上的人，即或在患难中，也是欢欢喜喜的，因为他们心所爱慕的那一位无形中在他们身边行走。每前进一步他们都能更为清晰地感受到祂手的触摸；每一步都有从不可见之主发出的更明亮的荣耀之光照在他们的路上；他们赞美的歌声高而又高，上升与宝座前天使的歌声汇合。“但义人的路，好像黎明的光，越照越明，直到日午”（箴4:18）。-- ST .1904.8.3  {RY 155.2}"},{"t":4,"p":34,"c":"坟墓因基督而成圣"},{"t":7,"p":35,"c":"基督借经历死亡已使坟墓成圣。主耶稣打破了坟墓的枷锁，在约瑟裂开的坟墓上宣称：“复活在我，生命也在我”（约11:25）。坟墓因祂的临格而成圣。祂背十字架的脚踪在祂生活中是可以追随的，并见证了祂的品格。-- Letter 103, 1898.  {RY 155.3}"},{"t":4,"p":35,"c":"我们洗熨的时间"},{"t":7,"p":36,"c":"我们知道所信的是谁。人可能说我们的心过分地专注于天国，但我们知道得更清楚。我们已经工作了将近四十八年。我们知道如何侍奉上帝。当我独自站在这里时，我最知道丧失亲友意味着什么。当曾站在我身边、我倚靠了三十年的挚爱离去时，我不是独自一人，因为基督是我的帮助。哦，我希望帷幕会被拉开，使我们得见基督在祂的荣耀里。我们要成为王室的一员，天上君王的儿女。现在我们有权利知道基督在我们身边作我们的帮助者。{RY 156.1}"},{"t":7,"p":37,"c":"基督说：“我知道你的行为”（启2:2）。祂知道你的生活是否完美，你是否愿意谈论并思想祂，是否喜欢赞美祂。我们希望最终能去天国并加入天上的唱诗班吗？就在我们进入坟墓的那一刻，我们的品格就已经确定了，因为“这必朽坏的总要变成不朽坏的，这必死的总要变成不死的”（林前15:53）。那时我们的身体将被改变，但现在是我们洗净并熨烫的时候，是洗净我们衣服并在羔羊的血中使之洁白的时候。-- Ms  1886.84 {RY 156.2}"},{"t":4,"p":37,"c":"使庄稼成熟"},{"t":7,"p":38,"c":"8月22-28日马萨诸诸塞州伍斯特的帐棚大会对我来说是特别有兴致的场合。我在那里会见了许多信徒，其中有些人从一开始传扬第三位天使信息的时候就一直在参与这工作。自我们上次的帐棚大会以后，一位忠心的旗手，黑斯廷斯弟兄已经倒在了自己的岗位上。我感到悲伤，因为看到别人也因年迈而弯了腰，可是我很高兴看到他们急切地聆听生命之道。上帝的爱和祂的真理似乎使他们心中火热、容光焕发。他们的眼睛常常满了泪水，不是出于悲伤而是出于喜乐，因为他们从上帝仆人的口中听到了来自上帝的信息。这些上了年纪的客旅几乎出席了每一次的聚会；好像他们担心当耶稣进来说‘愿你们平安’时，自己会象多马一样不在场似的。{RY 157.1}"},{"t":7,"p":39,"c":"这些宝贵的久经考验而忠心的人象成熟的庄稼一样适合收割了。他们的工作几乎做完了。他们或许会蒙允许直存留到基督以能力和荣耀在天云中降临，或许会随时掉队，在耶稣里睡去。然而虽然黑暗遮盖大地，幽暗遮盖万民，这些光明之子却能昂首挺胸，欢喜快乐，因为知道他们得赎的日子近了。-- LS 271, 272  {RY 157.2}"}]},{"n":"第13章 丧亲的时辰","ps":[{"t":2,"p":0,"c":"第十三章  丧亲的时辰"},{"t":4,"p":0,"c":"哭泣没有罪"},{"t":7,"p":1,"c":"亲爱的姐妹："},{"t":7,"p":2,"c":"对于你丧亲守寡我们深表同情。我有过你这样的经历，品尝过它的滋味。我们的世界有多少忧伤！多少悲痛！多少哭泣啊！对失丧亲人的人说“不要哭；哭是不对的”是不恰当的。这样的话对他们没有什么安慰。哭泣没有罪。尽管过世的人多年来一直饱受病弱和疼痛，但那仍抹不去我们眼中的泪水。{RY 158.1}"},{"t":7,"p":3,"c":"我们所爱的人死了。他们对上帝的账本已经封上。但当我们把死亡看作一件严肃的事时，我们也当把活着看得更加严肃。每天的生活都充满着我们必须担当的责任。我们个人的利益，我们的话语，我们的行动，都在给我们所交往的人留下印象。我们要在耶稣基督里面找到安慰。宝贵的救主！祂总是体恤人类的祸患。……要紧紧握住你力量之源。-- 2SM 264.  {RY 158.2}"},{"t":4,"p":3,"c":"主作你的安慰"},{"t":7,"p":4,"c":"亲爱的姐妹："},{"t":7,"p":5,"c":"我手中刚收到一封G姐妹的来信，讲到你丧失亲人的情况。我深深地同情你，我的姐妹。要是我住在能探访你的地方，我是会去看你的。……{RY 158.3}"},{"t":7,"p":6,"c":"我要对你说，我的姐妹，主不希望你在忧伤中难过。你丈夫比我想象的在你生活中多活了许多年。上帝慈悲地保留了他的性命，并在他经历许多痛苦后，慈悲地让他安息在耶稣里面。……你的丈夫和我的丈夫都安息了。他们不再有痛苦，不再有患难。他们安息了。{R Y 159.1}"},{"t":7,"p":7,"c":"我的姐妹，你陷于痛苦和忧伤中，我感到难过。但宝贵的救主耶稣活着。祂为你而活。祂希望你在祂的爱中得到安慰。不要忧愁；要信靠主。……不要忧伤哭泣。不要看黑暗的一面。要让上帝的平安掌管你的的内心。那样，你就会有力量忍受自己一切的苦难，并因获得恩典能忍耐而欢喜快乐。要赞美主；谈论祂的良善；讲说祂的能力。要使环绕你心灵的氛围变得甜美。{RY 159.2}"},{"t":7,"p":8,"c":"不要因抱怨的话语而羞辱上帝，而要用心灵和声音来赞美祂。要看一切事物的光明一面。不要把丝毫的乌云和阴影带入你的家庭。要赞美祂，因祂是你脸上的光，是你的上帝。如果你这样做，就会看到一切都会进行得非常顺利。  -- 2SM 266, 267.  {RY 159.3}"},{"t":4,"p":8,"c":"怀爱伦在丧亲之时"},{"t":7,"p":9,"c":"我在最近的丧亲之痛中，更近地看到了永生。我仿佛被带到了白色的大宝座前，在那里看到我的一生。我没有什么可以夸口的，没有可申辩的功劳。“我的上帝啊，连你最小的恩宠我都不配，不配啊，”这是我的呼声。我唯一的盼望在于那被钉而又复活的救主。我依靠基督宝血的功劳。凡信靠耶稣的人，祂都要拯救到底。{RY 159.4}"},{"t":7,"p":10,"c":"当我的心被痛苦撕裂时，有时很难保持脸上乐观的神色。但我不愿让自己的忧伤使周围人都被郁闷所笼罩。在痛苦和失丧亲人的时候，我们的忧伤和沮丧常常超过应有的程度，因为我们习惯于使自己完全陷入到忧伤中，而不加以节制。靠着耶稣的帮助，我决心躲避这个罪恶；但我的决心受到了严酷的考验。{RY 160.1}"},{"t":7,"p":11,"c":"我丈夫的死对我是沉重的打击，因为如此突然，所以感觉更为强烈。当我看到死亡在他脸上的印记时，我的感情几乎无法自持。我渴望大声痛哭一场。但我知道这无法挽救我所爱之人的生命，而且我感到使自己沉溺于忧伤是非基督化的行为。我试图从天上找到帮助和安慰，上帝的应许向我证明出来。主的手支持了我。沉溺于忧伤和哀痛之中而不加以节制，乃是一种罪恶。靠着基督的恩典，我们可以沉着镇静，甚至在剧烈的试炼中保持愉快。{RY 160.2}"},{"t":7,"p":12,"c":"但愿我们从基督与祂使徒们的最后交谈中学到勇敢坚毅的功课。他们即将分离了。我们的救主即将踏上把祂引到髑髅地血迹斑斑的路。没有比祂不久要经历的试炼更痛苦的场景。使徒们听到了基督预言祂受难和死亡的话，就感到忧愁，心情沉重，因怀疑和恐惧而心烦意乱。然而没有高声反对；没有沉溺于忧伤的情形。那最后严肃重要的光阴是在救主对祂的门徒讲安慰和保证的话中渡过的，然后所有人齐声唱了一首赞美的诗歌。  -- 2SM 267, 268.  {RY 160.3}"},{"t":4,"p":12,"c":"怀雅各死后不久怀爱伦梦见过他"},{"t":7,"p":13,"c":"几天以后，我求主将我的责任启示给我。夜间我梦到我在一辆马车上，坐在右边驾驶着马车。你父亲也在车上，坐在我的左边。他面色苍白，却很安详与宁静。我喊叫说：“（孩子的）父亲，我非常高兴你能重回到我身边！我感觉我的一半已经没有了。我见到你去世，也见到你被埋葬。是主可怜我让你重新回到我身边，使我们可以象从前那样同工吗？”{RY 161.1}"},{"t":7,"p":14,"c":"他看上去非常悲伤。他说：“主知道什么对你我最好。我很珍视我的工作。我们犯了一个错误。我们曾应弟兄的迫切邀请去出席重要的会议。我们不愿意拒绝。这些会议远比我们意识到的使我们疲惫不堪。我们的好弟兄满意了，但他们没意识到为参赴这些会议，我们担负了超出我们年龄可以安全承受的重担。他们永远无法知道这长久持续的压力在我们身上的结果。上帝本希望他们担负我们背负多年的重担。我们的神经已经持续负担过重，然而我们的弟兄还误解我们的动机，没有意识到我们的负担已使我们心力憔悴。我犯过错误，但最大的错误就是让我对上帝子民的同情心驱使我承担了他人应做的工作。{RY 161.2}"},{"t":7,"p":15,"c":"“爱伦，现在的呼声会一如既往，希望你出席重要会议，如以往的情形一样。但要把这事放在上帝面前，不要回应最迫切的邀请。你的生命就在千钧一发之际。你必须好好休息，脱离一切兴奋和令人不悦的事。我们本来可以多年用我们的笔就人们需要的问题做成大量工作，因为我们有亮光照在那些题目上，并能展现在他们面前，是其他人所没有的。因此当你体力复原时，你就可以工作，你用笔会比用口成就得更多。”{RY 162.1}"},{"t":7,"p":16,"c":"他深情地看着我说：“爱伦，你不会忽视这些警告，是吧？我们的信徒永不会知道我们在怎样的疾病中去服侍他们，因我们的生命与工作的进展交织在一起，但是上帝知道这一切。我因我无理智地在紧急情况下工作，不顾生命和健康律法而深深懊悔。主没有要求我们背负如此沉重的负担，而许多其他弟兄却担负得很少。我们以前就应该去太平洋海岸，用时间花精力去写作。你现在愿意这样做吗？当你体力复原时，你愿意拿起你的笔把我们期望已久的东西写出来，变匆忙为缓慢吗？有人们所需要的重要问题。要把这当成你的首要任务。你可以对一些人讲话，但要避免那些把我们压垮的责任。” {RY 162.2}"},{"t":7,"p":17,"c":"我说：“好的，雅各，你现在要常陪着我，我们要一起工作。”他说：“我在巴特尔克里克太久了。我一年多前就应该去加利福尼亚了，但是我希望帮助在巴特尔克里克的工作和机构。我犯了一个错误。你的心太软了。你很容易和我犯一样的错误。你的生命可以为上帝的圣工而用。哦，主让我带给人的那些宝贵题旨，宝贵的亮光珍宝！”{RY 163.1}"},{"t":7,"p":18,"c":"我醒了。但是这个梦看起来却那么真实。现在你能知道并了解我为什么觉得没有责任去巴特尔克里克担负总会的责任了吧！我没有责任站在总会前。主禁止此事。那已经足够了。-- Letter  1881.17.  {RY 163.2}"},{"t":4,"p":18,"c":"丈夫去世后誓言继续工作"},{"t":7,"p":19,"c":"在这次疾病的严重发作期间（1888年在加利福尼亚州的奥克兰），我生动地回忆起我在丈夫去世前的经历。那时我在极度虚弱中与他一起祷告。我坐在他身边握着他的手，直到他睡在耶稣里。我当时所立要坚守岗位的严肃誓言深深地印刻在我的心中。这是让仇敌失望的誓言，要持续而认真地告诉我的弟兄们，他们的嫉妒和恶意猜疑残酷地影响了教会。我要呼吁他们彼此相爱，回想耶稣对他们的爱，以及祂为他们所做的，以保持内心的温柔。祂说：“你们要彼此相爱，象我爱你们一样”（约15:12）。当我在我垂死的丈夫身边时，没有任何的笔墨或语言能形容我所认识到摆在我面前的工作。当我握着我将亡之丈夫的手并坐在他的床边时，我并没有失掉对我工作的深刻认识。 -- Ms  1888.21.  {RY 163.3}"},{"t":4,"p":19,"c":"怀爱伦对怀雅各去世的反省"},{"t":7,"p":20,"c":"我丈夫去世后，我们有一位非常想念他的弟兄说：“不要让他们埋葬他，而要祈求主使他从死里复活。”我说：“不，不，尽管我感受到了极大的损失，我也不会这样做。”我认为他已经完成了他的工作。只有我知道为了推进圣工我们担负了何等沉重的负担。他做了三个人的工作。{RY 164.1}"},{"t":7,"p":21,"c":"在我们工作之初，夜复一夜，当圣工似乎四处受到阻拦时，他总是说：“爱伦，我们必须祷告。我们一定不要放弃，直到我们得着上帝的能力。”他常常躺着几个小时却睡不着，说：“爱伦啊，我很痛苦。你愿意为我祷告，使我不致灰心或丧胆吗？”我们一起恳切流泪呼求，献上我们的祷告，直到他说出：“感谢主！祂已经赐给我平安。我在主里得到了亮光。我必不灰心。我必会把斗争进行到底。”我能让他再重新经历所有这些吗？不!不!无论如何我也不会把他从安息中唤醒去度一种辛劳与痛苦的生活。他要安息，直到复活的清晨。{RY 164.2}"},{"t":7,"p":22,"c":"我丈夫于1881年去世。从那时起，我经常想念他。他去世后的一年间，我强烈地感受到我的损失，直到我临近死亡之门时，主立即医治了我。这事发生在希尔兹堡举行的一次帐篷聚会上，大约在我丈夫去世后一年。从那时起，我立志不计生死，只要主认为我最能荣耀祂就行了。  -- Letter 1906.396.  {RY 165.1}"}]},{"n":"第14章 圣经人物的教训","ps":[{"t":2,"p":0,"c":"第十四章  圣经人物的教训"},{"t":4,"p":0,"c":"亚伯拉罕的信心"},{"t":7,"p":1,"c":"当亚伯拉罕接到上帝惊人的命令，要他将儿子以撒献为燔祭的时候，他已经年纪老迈，就是在当时也算得是一个老人了。他青年的壮志已经消逝，再也不易忍受艰辛，勇敢地面对危险了。一个人在年富力强之时，或许能精力充沛，满怀信心地去对付风暴，克服到了晚年行将就木的时候容易产生的灰心丧胆。{RY 166.1}"},{"t":7,"p":2,"c":"但上帝本其美意，却留着一个最后而最难受的试验，等到亚伯拉罕年迈力衰，正在渴望从忧虑和辛劳中得到安息之时才加在他身上。耶和华对他说：“你带着你的儿子，就是你独生的儿子，你所爱的以撒，”“把他献为燔祭”（创22:2）。老人的心因恐怖而静止。这样的一个儿子若因疾病而丧失，已足使钟爱他的父亲极其心痛，伤心地低垂白首了。然而如今却是奉命，要他亲手去流儿子的宝血。在他看来，这似乎是一件骇人而不能做到的事。{RY 166.2}"},{"t":7,"p":3,"c":"然而上帝已经开口了。祂的话是必须服从的。亚伯拉罕已属风烛暮年，但这却不能使他免担责任。他抓住了信心的杖，在沉默的苦痛之中，领着他那英俊健美年少的孩子，去实行上帝的命令。这位寿高年迈的先祖也是人；他的感情与所恋慕的是和我们一样的。他爱自己的儿子，这儿子是他晚年的安慰，寄托着上帝的应许。{RY 166.3}"},{"t":7,"p":4,"c":"但亚伯拉罕并没有停下来问，如果以撒被杀了，上帝的应许如何实现。他并没有耽搁，与自己痛苦的心理论，而是切实执行那道神圣的命令，直到他正举刀要砍进那童子发抖的肉体之时，上帝的话临到了：“你不可在这童子身上下手！一点不可害他；现在我知道你是敬畏上帝的了，因为你没有将你的儿子，就是你独生的儿子，留下不给我”（创22:12）。{RY 167.1}"},{"t":7,"p":5,"c":"这一信心的伟大举动，记录在圣史的篇章中，要作为光照世人的光辉榜样，直到末时。亚伯拉罕并没有借口年高而请求不必顺从上帝。他没有说：“我已白发苍苍，青春的活力已逝；如果以撒死了，谁来安慰我的暮年呢？年迈的父亲怎么能流自己独生子的血呢？”他没有这样说。上帝既已发言，人就必须不质疑，不抱怨也不沮丧地遵从。{RY 167.2}"},{"t":7,"p":6,"c":"在我们今日的各教会中，也需要亚伯拉罕的信心，来拨开笼罩在教会周围、阻隔上帝之爱的祥光、并抑制属灵发育的黑暗。年龄绝不能作为不顺从上帝的借口。我们的信心应当富有善行；因为没有行为的信心是死的。所尽的每一责任，为耶稣所作的每一牺牲，都会带来极大的报赏。上帝为尽责的行动宣布并赐下福气。祂要我们将才能全然献上。我们的思想和心灵，我们的整个人，都必须奉献给祂；否则我们就不是真正的基督徒。  -- 4T 144, 145.  {RY 167.3}"},{"t":4,"p":6,"c":"大卫的祈祷"},{"t":7,"p":7,"c":"我蒙指示，见到大卫祈求主在他年老之时不要丢弃他，和他发出这番恳切祈祷的缘故。他曾见到自己四围的老年人大半是不快乐的，而这种不快乐的品性尤其是随着年龄而俱增。有的人若是本来有吝啬及贪得的天性，到了年老之时便益发如此。至于那些生性嫉妒，急躁，不忍耐的人，在年事已高之时，也更是那样。{RY 168.1}"},{"t":7,"p":8,"c":"大卫见到一些君王及贵人，在年壮力强之时似乎敬畏上帝，及至年衰体弱之时，竟对自己至好的亲戚朋友也起忌恨，因此他便很愁苦。这些老年人长日惶虑，以为各位亲友的对己表示关切，乃是出于自私的动机。他们听信外人的暗示和欺人的建议，而怀疑自己所应亲信的人。他们有时因为一切未能尽合自己日见衰退的意见，便不禁妒火高烧，愤不可遏。他们贪多务得的欲望真是可怕。他们往往以为自己的儿女及亲戚都在希望着他们快死，以便能承位继业，接收遗产荣誉。有些人被这种嫉妒及贪得的情绪所控制，甚至于不惜要灭害自己的儿女。{RY 168.2}"},{"t":7,"p":9,"c":"大卫也注意到有些人在精壮力强之年，虽是正义之人，但到了老年之时，便似乎是失去了自持自制之力，撒但便进来领导他们的心思使他们浮动及不满。大卫见及许多老年人似乎是被上帝弃绝，而自暴自弃于仇敌的嬉笑怒骂之前。这使他深受感动；并且预想起自己老年之时的情形，便很愁苦。他害怕上帝会丢弃他，以致自己会变成郁郁不欢之人，象他所注意过的别的老年人一样，给主的仇敌所笑骂。{RY 169.1}"},{"t":7,"p":10,"c":"他心中既有了这种重担，因此便切心祈祷说：“我年老的时候，求祢不要丢弃我；我力气衰弱的时候，求祢不要离弃我。”“上帝啊，自我年幼时，祢就教训我；直到如今，我传扬祢奇妙的作为。上帝啊，我到年老发白的时候，求祢不要离弃我，等我将祢的能力指示下代，将祢的大能指示后世的人”（诗71:9,17,18）。大卫对于保持晚节，觉得有小心留意的必要。  -- 1T 422, 423  {RY 169.2}"},{"t":4,"p":10,"c":"大卫的事先计划"},{"t":7,"p":11,"c":"大卫对事务的安排，给一切年长的人树立了一个好榜样。他们应在力所能及的时候安排好自己的事务，好在他们体弱将死的时候，不会有世俗的事使他们的心离开上帝。-- 2BC 1025.  {RY 169.3}"},{"t":4,"p":11,"c":"彼得如何面对死亡"},{"t":7,"p":12,"c":"自从彼得否认基督而又恢复使徒的职分以来，他一直是赴汤蹈火，冒险犯难的。在他宣讲钉十字架，复活而升天的救主时，他常表现忠诚的勇敢。当他最后被收在监狱里时，他回忆起基督向他说过的话：“我实实在在地告诉你：你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方”（约21:18）。耶稣如此向这位门徒说明了他死的方式，甚至预言到他在十字架上伸手的情形。{RY 170.1}"},{"t":7,"p":13,"c":"彼得是罗马人所视为“外籍”的犹太人，故被判鞭打，并被钉十字架。彼得一想到这种可怕的死，就回忆起自己在耶稣受审时所犯否认基督的大罪。那时，他还不能接受十字架之意，但如今他却欢喜为福音殉命，只是觉得自己既然否认过自己的主，现在让他像他夫子一样钉死，这实在是太光荣了。彼得固然已经悔改，并蒙基督给予他喂养群羊的崇高使命，表明主已经原谅了他，但他总不能原谅自己。就是当前可怕的境遇所使他想起的惨痛死刑，也不足以减轻他为罪忧伤悔恨的苦楚，他向执死刑的人提出最后的要求，让他倒钉十字架。他们批准了他的这个要求。伟大的使徒彼得就这样牺牲了。  -- RH  1912.9.26.  {RY 170.2}"},{"t":4,"p":13,"c":"拔摩岛年迈的使徒"},{"t":7,"p":14,"c":"自从基督教会组成以来，这时已经过去半个世纪以上了。在这几十年中，福音的信息一直受到反对。福音的仇敌从来没有松弛他们的努力，他们终于得到罗马皇帝的赞助来逼迫基督徒了。{RY 171.1}"},{"t":7,"p":15,"c":"在那随之而来的残酷逼迫中，使徒约翰费了很多心血来坚固并加强信徒的信心。他所作的见证是他的仇敌所不能辩驳的。这见证帮助了他的弟兄以勇敢和忠贞来应付那临到他们身上的试炼。每当基督徒的信心似乎因他们所不得不应付的猛烈反对而有所动摇时，这位年迈而可靠的耶稣仆人就以能力和口才重述那被钉而复活之救主的故事。他坚稳地保持了他的信仰。从他的口中总可以听到一道喜乐的信息：“论到从起初原有的生命之道，就是我们所听见、所看见，亲眼看过、亲手摸过的；……我们将所看见的、所听见的、传给你们”（约壹1:1-3）。{RY 171.2}"},{"t":7,"p":16,"c":"约翰得享高寿。他曾眼见耶路撒冷的毁灭和那壮丽圣殿的荒废。他是那些曾与救主亲密交接的门徒之中仅存的一人，所以他所传讲耶稣为弥赛亚、为世界的救赎主的信息发挥了广大的影响。没有人能怀疑他的真诚，结果许多人因他的教训而放弃了他们不信的态度。{RY 171.3}"},{"t":7,"p":17,"c":"犹太人的官长因约翰不屈不挠地忠于基督的事业而满怀毒恨。他们认为只要约翰的见证不断地在众人耳中作响，则他们反对基督徒的努力必然无济于事。为要使人忘记耶稣的神迹和教训起见，他们必须处死这个勇敢的见证人。  {RY 172.1}"},{"t":7,"p":18,"c":"因此约翰被传到罗马为他的信仰受审。在罗马的当局面前，约翰所传的道理被人歪曲。假证人控告他传讲煽动性的异端。约翰的仇敌希望藉这些罪名将他置于死地。 {RY 172.2}"},{"t":7,"p":19,"c":"约翰以清楚和服人的态度为自己申辩。他那简明率直的言词发挥了有力的影响。听他的人无不因他的智慧和口才而惊异。但他的见证越有力，反对他之人的仇恨却越毒辣。图密善皇帝非常震怒。他既不能反驳这基督忠心的发言人所提出的论据，又不能反对约翰所讲真理的能力；但他还是决意要止息他的声音。  {RY 172.3}"},{"t":7,"p":20,"c":"约翰被投在滚沸的大油锅中；但主却保全了祂忠心仆人的性命，正如古时在火窑中保守那三个希伯来人一样。当投约翰在油锅中的人说：“凡相信那骗子拿撒勒人耶稣基督的，都要如此灭亡”时，约翰说：“我的夫子曾忍受撒但和他的使者所能加在祂身上的一切屈辱和折磨。祂曾舍弃性命拯救世人。现在我能蒙准为祂的缘故受苦，乃是我的光荣。我是一个软弱有罪的人。基督是圣洁，无邪恶，无玷污的。祂并没有犯罪，口里也没有诡诈。”这些话发挥了相当的影响，于是那些投约翰在油锅里的人又把他拉上来了。{RY 172.4}"},{"t":7,"p":21,"c":"后来逼迫的手又重重地压在约翰身上。由于皇帝的命令，约翰“为上帝的道并为给耶稣作的见证”（启1:9）被流放在拔摩岛上。他的仇敌以为在这里他再也不能起什么作用，并以为他最后必定因艰难困苦而死。  {RY 173.1}"},{"t":7,"p":22,"c":"从表面看来，真理的仇敌得胜了。但在冥冥之中，上帝的手仍在掌管一切。由于上帝的安排，约翰被放逐的地方正是基督能将自己和上帝的真理奇妙地启示给他，藉此光照各教会的地方。真理的仇敌将约翰放逐海外，希望藉此永远止息这位上帝忠仆的声音；但在拔摩岛上，约翰却领受了一个信息，其影响是他的敌人所无法扑灭的，将要加强教会，直到末时。那些放逐约翰的人固然不能因此逃脱犯罪的责任，但他们倒成为上帝手中的工具，实现了上天的旨意；结果他们企图消灭真光的努力反而使之更显光明了。{RY 173.2}"},{"t":7,"p":23,"c":"拔摩岛乃是爱琴海中一个荒芜多岩的海岛，为罗马政府放逐囚犯之处；但这个凄凉的地方在上帝的仆人却成了天国的门户。这里他远离了忙碌的环境，停止了早年的活动，但他仍有上帝，基督和天上的使者为伴，并从他们领受了有关将来教会的教训。在世界历史结束的几幕景象中所要发生的大事，都展开在他面前。他就在那里把从上帝所领受的异象记录下来。正当他的声音不能再为他所敬爱所侍奉的主作见证时，上帝在那荒芜的海岸上所赐给他的信息，却要如同明灯发亮，宣扬上帝对于地上各国所有确实的旨意。{RY 174.1}"},{"t":7,"p":24,"c":"约翰在拔摩岛的悬崖绝壁之间与他的创造主交通。他回顾自己过去的生活。他一想到自己所领受的福惠，心中就充满了平安。他已经度过一个基督徒的人生。这时他能凭信心说：“我们……晓得是已经出死入生了”（约壹3:14）。那放逐他的皇帝就不是如此。图密善回顾自己一生的过程，只能看到战争和杀戮的战场，以及许多凄凉的家庭和痛哭的孤儿寡妇，就是他专求“一将功成”的结果。{RY 174.2}"},{"t":7,"p":25,"c":"约翰在他孤寂的住处，能以非常仔细地研究上帝在自然的课本和圣经的篇幅中所显现的能力。在他，默想创造的工作，敬拜神圣的“工师”，乃是一种喜乐。他在过去的岁月中，眼目所接触的尽是长满树木的山头，青翠欲滴的峡谷，和结果累累的平原。他总是欢喜在大自然的美丽中探究创造主的智慧和技巧。如今，他周围的景色在许多人看来乃是幽郁凄凉的；但对于约翰却不是这样。他的环境虽然荒凉颓废，但在他上头蔚蓝的穹苍与他所爱的耶路撒冷的上空是一样光明美丽的。在荒芜崎岖的岩石间，在奥妙莫测的深渊中，在满天星斗的穹苍中，他都学到了重要的教训。这一切都为上帝的权能和荣耀作见证。{RY 174.3}"},{"t":7,"p":26,"c":"约翰在他周围的景色中看到了洪水的遗迹。这洪水就是古时因地上居民胆敢违犯上帝的律法而降的刑罚。这些被大水从深渊和地底下冲出来的岩石，生动地使人感到上帝所降的忿怒是何等可怖。先知在众水的声音──深渊与深渊响应──中听到创造主的声音。无情的风浪撞击在海洋之上，在他看来就代表被触犯了的上帝的忿怒。汹涌的狂涛大浪不得越过那看不见之手所划定的界限，说明无穷大能者的权威。同时，约翰也看出必死之人的力量比起来是多么软弱，多么愚妄。他们虽然不过是尘土中的蜉蝣，却以为自己满有智慧，大有力量，因而自豪。他们竟敢反抗宇宙的主宰，好象上帝“恰和他们一样”。约翰看见岛上的岩石，就想起他力量的磐石基督。人隐藏在祂的荫下必不惧怕。这个被放逐的使徒，在拔摩岛的岩石上发出了最热切的爱慕上帝之心，献上了最诚恳的祷告。-- RH  1912.9.5.  {RY 175.1}"},{"t":4,"p":26,"c":"约翰生活的最佳时期"},{"t":7,"p":27,"c":"约翰的历史可以作为一个有力的例证，说明上帝能如何使用老年的工人。当约翰被放逐在拔摩岛时，许多人以为他不能再有所贡献，以为他象一棵枯萎而折断的芦苇，随时可以倒下去。但上帝仍以他为合用的器皿。他虽然被放逐离开他从前工作的教会，但他继续为真理作见证。就是在拔摩岛这样的一个地方，他也结交了一些朋友，引领了一些人悔改。他宣传一位复活的救主在天上为祂的子民代求，直到祂回来接他们到祂那里去。这是一个喜乐的信息。约翰侍奉主到了年事已高之后，他从上天所领受的信息竟比他过去一生的年日中所得到的更多。 -- AA 572,573.  {RY 176.1}"},{"t":7,"p":28,"c":"约翰在年老时仍表现基督的生活。他几乎活到一百岁，一再重述说救主的被钉和复活的故事。信徒遭遇着逼迫。经验幼稚的人往往会有松开基督的危险。但是耶稣这位饱经试炼的年老仆人坚持了自己的信心。-- 7 BC 947.  {RY 176.2}"},{"t":4,"p":28,"c":"从圣经人物的经验中得到安慰"},{"t":7,"p":29,"c":"使徒约翰在逼迫之下的经验，对于基督徒有一个非常有力和安慰的教训。上帝并不阻止恶人的计谋，但祂限制他们的毒计，叫那些在试炼和斗争中仍然保持信仰与忠顺的人得到益处。传福音的工人往往必须在逼迫的风暴、苦毒的反对和不公平的侮辱之下进行工作。在这样的时候，他务要记住，在试炼和苦难的炉中所得的经验是值得付出一切痛苦代价的。上帝就是这样使祂的儿女就近祂，以便向他们显明他们的软弱和祂的力量。祂教训他们依赖祂，如此准备他们应付危机，充任负责的地位，并成全上帝赐给他们能力的崇高目的。{RY 176.3}"},{"t":7,"p":30,"c":"历代以来，上帝所分派的见证人都曾为真理的缘故遭受侮辱和逼迫。约瑟曾因保持自己的贞洁和正直而遭受陷害和逼迫。上帝所拣选的使者大卫曾被他的仇敌追逐，象掠物被猛兽追逐一样。但以理因为效忠上天而被扔在狮子洞中。约伯曾丧失属世的一切财物，而且身受病患，以致他的亲友都加以憎厌；而他依然保持他的正直。耶利米不能自禁，不能不讲上帝所吩咐他讲的话；结果他的见证激怒了君王和首领，以致被投在污秽的泥坑中。司提反因传讲基督并祂的钉十字架而被石头砍死。保罗因忠心为上帝作外邦人的使者而被监禁，被棍打，被石砍，最后被处死。约翰“为上帝的道，并为给耶稣作的见证”被放逐在拔摩岛上。{RY 177.1}"},{"t":7,"p":31,"c":"这些先贤忠贞的榜样，证明上帝一切应许的可靠——证明祂常与祂的仆人同在，并以恩惠支持他们。这些例子说明信心的力量足以抵御世上的一切权势。人在最黑暗的时辰中坚心依赖上帝，并在最严厉的试炼和猛烈的风暴中依然感觉到天父在执掌轮舵，这乃是信心的工作。惟有信心的眼睛才能看到将来的事，而能正确估计永恒财宝的价值。-- RH  1912.9.12.  {RY 178.1}"},{"t":4,"p":31,"c":"所罗门堕落的生活"},{"t":7,"p":32,"c":"所罗门的一生不但对于青年，就是对于成年和日薄西山、风烛残年的人，也充满了警戒。……{RY 178.2}"},{"t":7,"p":33,"c":"正当所罗门应作中流砥柱而坚定不移时，他却在试探的势力之下失败了。正当他的力量应该是最坚强的时候，他却变成了最软弱的人。{RY 178.3}"},{"t":7,"p":34,"c":"从这样的例子上我们可以认定：不拘年纪大小，人的唯一保障在乎儆醒祷告。撒但一定要为我们布置环境，以致我们若不得蒙上帝能力的保守，这些环境就必不知不觉地削弱我们心灵的屏障。我们必须步步扪心自问：“这是耶和华的道路么？”{RY 178.4}"},{"t":7,"p":35,"c":"只要我们一息尚存，就必须坚定地看守我们的思想感情。我们内有败坏，外有试探。凡有上帝圣工推进的地方，撒但都会安排环境，用强大的试探袭击人。如果我们不依靠上帝，让自己的生命与基督一同藏在上帝里面，我们没有一刻是安全的。{RY 178.5}"},{"t":7,"p":36,"c":"尽管有圣经和上帝圣灵证言中的警告，许多人仍闭眼不看危险，继续偏行己路，被撒但欺骗和诱惑，直到跌倒在他的试探之下。然后他们便自暴自弃以致绝望。这就是所罗门的历史。但即使是他，也有可能得到帮助。他真心悔改了自己的罪行，获得了帮助。 {RY 179.1}"},{"t":7,"p":37,"c":"但愿没有人象他那样大胆犯罪，指望也能回到正路。放纵罪恶只会蒙受无限的损失。但是堕落的人也不要自暴自弃以致绝望。一度被上帝尊重的老年人也许玷污了他们的心灵，把他们的美德牺牲在了情欲的坛上，但是如果他们能悔改，离弃罪并转向上帝，他们还是有希望的。{RY 179.2}"},{"t":7,"p":38,"c":"所罗门滥用高贵的才能，应成为所有人的警诫。……他的历史要作为一盏警示灯，无论老少都应得知离开主道的必然结果。{RY 179.3}"},{"t":7,"p":39,"c":"所罗门直接违背上帝的旨意。上帝曾立他作神圣真理的保管人，他却对他的神圣委托表显出不忠。邪恶的交往败坏了虔诚的态度。他与异教国家在政治上结盟，特别是与埃及和腓尼基。一步错误就会导致下一步。通过与这些国家交往，他不再视异教的习俗为格格不入，最终他们世俗的习惯和他们那最邪恶的崇拜仪式也被引进了巴勒斯坦。所罗门敏锐的辨别力迟钝了，他的良心麻木了。他变得软弱而优柔寡断。他执政早期的公正被暴政所取代。一度作他百姓监护人的他却变成了独裁者。为了满足他的奢侈和肆意挥霍，他对穷人施以苛税。{RY 179.4}"},{"t":7,"p":40,"c":"他曾在献殿仪式上对他的百姓说：“所以你们当向耶和华我们的上帝存诚实的心”（王上8:61），如今自己却成了犯罪者，在内心和生活上自食其言。他误以任性为自由。他妄想将光明与黑暗、基督与彼列、纯洁与污秽、善良与邪恶联合起来，但所付出的代价是多么惨重啊！我们岂不应留意这警告，避免接触那曾胜过据称最有智慧之人的罪吗？ -- Letter 1891.8B.  {RY 180.1}"},{"t":4,"p":40,"c":"所罗门的软弱是警告我们的灯塔"},{"t":7,"p":41,"c":"圣经论到所罗门说：“他的妃嫔诱惑他的心去随从别神，……不顺服耶和华他的上帝”（王上11:4）。{RY 180.2}"},{"t":7,"p":42,"c":"这是一个很严肃的问题。爱耶稣的人，不可追求违法的感情。一切需要都可以从基督里得到满足。这种肤浅的感情就象撒但向夏娃所承诺的享受一样，是贪图上帝所禁止的东西。许多人到了要警告别人不要冒险踏上悬崖峭壁，已经为时太晚。知识，地位和财富，决不可用来代替道德品质。心清手洁，高尚热诚地献身于上帝和真理，在上帝看来，要比俄斐的精金更加宝贵。{RY 180.3}"},{"t":7,"p":43,"c":"邪恶的影响，有着顽强的活力。但愿我能按照所得到的指示，把这一点告诉遵守上帝诫命的人。唯愿所罗门对于背道的痛苦回忆，能警告每一个人避开同样的危险。他的软弱和罪孽代代相传。蒙上帝所爱的最伟大的国王，由于错用了感情而受到了污染，不幸离开了他的上帝。这位世界上最强大的统治者，竟无法控制自己的感情。所罗门自己可能如“从火中”抽出来而得到拯救，可是他的悔改却无法废除邱坛，摧毁见证他犯罪的石堆。他不尊重上帝，宁可受情欲支配，也不愿与上帝的性情有分。{RY 181.1}"},{"t":7,"p":44,"c":"所罗门的一生，给以那些效法他遮盖自己卑污行为的人，留下了多坏的榜样啊！我们的遗产不是有益的就是有害的。我们的生活和榜样是福气还是咒诅呢？人们看着我们的坟墓会说：“他毁了我，”还是“他救了我呢”？……  {RY 181.2}"},{"t":7,"p":45,"c":"所罗门人生的教训，对于那些不再登山，而是下山并面对夕阳的老年人的生活，有着特别的意义。我们从不受耶稣基督里的信心和爱心所支配的的青年人身上，会看到品格的缺陷。我们会看到青年人摇摆于是非之间，动荡于坚定的原则和几乎难以抗拒的罪恶潮流之间。这股潮流要使他们跌倒败亡。但是我们在成年人身上看到较好的情况。希望他们的品格得以建造，原则得以扎根，能脱离污染的危险。 {RY 181.3}"},{"t":7,"p":46,"c":"但是所罗门的历史，是警告我们的灯塔。当你这位年迈的久经沙场的天路客旅，自以为站立得稳的时候，要谨防跌倒。所罗门生性勇敢坚定，可是在试探的权势下，竟象风中的芦苇一样摇动，这说明他的品格是多么软弱和摇摆不定！苍劲古老的黎巴嫩雪松和巴珊结实的橡树，在试探的风暴前何竟屈服！所以凡要救自己灵魂的人，要时时警醒，常常祷告！要把基督的恩典时常存在心中，与内在的腐败和外面的试探作斗争!  -- 2BC 1031,1032.  {RY 182.1}"},{"t":4,"p":46,"c":"世界的名望与神圣的正直"},{"t":7,"p":47,"c":"据说老年人没有偏离职守的危险，但是我们知道所罗门在年老的时候，失去了与上帝的联络。为什么呢？因为他寻求世界的名望、尊荣与财富，从拜偶像的国家中娶妻，并与那些国家结盟。他确实通过这样的结盟从俄斐获得黄金，从他施获得银子，却牺牲了美德，原则和正直的品格。{RY 182.2}"},{"t":7,"p":48,"c":"我们从整个犹太民族的历史中看到,上帝的子民无论老少，都必须与周围拜偶像的民族泾渭分明。上帝今天也有一班子民。与古时一样，祂的子民必须与世界及其精神和影响区别开来，纯洁无瑕，因为世界所设立的标准与真理和公义的标准是完全相反的。-- RH  1887.1.4.  {RY 183.1}"},{"t":4,"p":48,"c":"为善或为恶的影响"},{"t":7,"p":49,"c":"所罗门的悔改固然是真诚的；但他无法抵消他行恶的榜样所造成的伤害。在他背道的期间，国内固然有一些依然忠于职守、依然保守自己纯洁并效忠上帝的人。但也有许多人跟随所罗门步入歧途了。这悔改的王也难以制止那因他所建立拜偶像和世俗的制度而发动的邪恶潮流。他所发挥为善的影响也大大减弱了。许多人不敢完全信任他的领导。所罗门虽然承认了自己的罪，并为后代留下他愚妄和悔改的记录，但他总不能希望完全磨灭他错误行为的邪恶影响。许多人已经因他的背道而胆大妄为，继续作恶。而且在许多继承他王位的人后来所追随的途径上，可以看出他滥用上帝恩赐的悲惨影响。……  {RY 183.2}"},{"t":7,"p":50,"c":"所罗门一生历史中最显著的教训，就是人的生活所能发挥的好坏影响。不管我们的生活范围是多么窄小，我们所发挥的影响不是为人造福，就是为人招祸。我们自己或许不知道，也无法控制，它却成了别人的福惠，或成了别人的咒诅。它可能是郁积着埋怨和自私的苦闷，或带有某种秘密罪恶的毒害影响；也可能是充满了信心，勇敢和希望的所有赐生命的能力，并含有仁爱的芬芳。无论如何，一个人为善或为恶的影响力总是强大的。{RY 184.1}"}]},{"n":"附录1 对老年人有益的经文","ps":[{"t":2,"p":0,"c":"附录一 对老年人有益的经文"},{"t":7,"p":1,"c":"但你要享大寿数，平平安安地归到你列祖那里，被人埋葬。——创15:15。{RY 185.1}"},{"t":7,"p":2,"c":"在白发的人面前，你要站起来；也要尊敬老人，又要敬畏你的上帝。我是耶和华。——利19:32。{RY 185.2}"},{"t":7,"p":3,"c":"罗波安之父所罗门在世的日子，有侍立在他面前的老年人，罗波安王和他们商议，说：“你们给我出个什么主意，我好回复这民。” {RY 185.3}"},{"t":7,"p":4,"c":"老年人对他说：“现在王若服事这民如仆人，用好话回答他们，他们就永远作王的仆人。”  {RY 185.4}"},{"t":7,"p":5,"c":"王却不用老年人给他出的主意，就和那些与他一同长大、在他面前侍立的少年人商议。……  {RY 185.5}"},{"t":7,"p":6,"c":"王用严厉的话回答百姓，不用老年人给他所出的主意。{RY 185.6}"},{"t":7,"p":7,"c":"照着少年人所出的主意对民说：“我父亲使你们负重轭，我必使你们负更重的轭！我父亲用鞭子责打你们，我要用蝎子鞭责打你们！”……  {RY 185.7}"},{"t":7,"p":8,"c":"这样，以色列人背叛大卫家，直到今日。——王上12:6-8，13，14，19。  {RY 185.8}"},{"t":7,"p":9,"c":"年老的有智慧；寿高的有知识。——伯12:12。{RY 185.9}"},{"t":7,"p":10,"c":"我虽然行过死荫的幽谷，也不怕遭害，因为祢与我同在；祢的杖，祢的竿，都安慰我。——诗23:4。  {RY 186.1}"},{"t":7,"p":11,"c":"我年老的时候，求祢不要丢弃我！我力气衰弱的时候，求祢不要离弃我！——诗71:9。{RY 186.2}"},{"t":7,"p":12,"c":"上帝啊，我到年老发白的时候，求祢不要离弃我！等我将祢的能力指示下代，将祢的大能指示后世的人。——诗71:18。{RY 186.3}"},{"t":7,"p":13,"c":"我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的不过是劳苦愁烦。……{RY 186.4}"},{"t":7,"p":14,"c":"求祢指教我们怎样数算自己的日子，好叫我们得着智慧的心。——诗90:10，12。{RY 186.5}"},{"t":7,"p":15,"c":"他们年老的时候仍要结果子，要满了汁浆而常发青，好显明耶和华是正直的。祂是我的磐石，在祂毫无不义。——诗92:14，15。{RY 186.6}"},{"t":7,"p":16,"c":"你们要从地上赞美耶和华。……{RY 186.7}"},{"t":7,"p":17,"c":"少年人和处女，老年人和孩童，都当赞美耶和华！ {RY 186.8}"},{"t":7,"p":18,"c":"愿这些都赞美耶和华的名！因为独有祂的名被尊崇；祂的荣耀在天地之上。——诗148:7，12，13。{RY 186.9}"},{"t":7,"p":19,"c":"子孙为老人的冠冕；父亲是儿女的荣耀。——箴17:6。  {RY 186.10}"},{"t":7,"p":20,"c":"强壮乃少年人的荣耀；白发为老年人的尊荣。——箴20:29。  {RY 186.11}"},{"t":7,"p":21,"c":"眼见日光也是可悦的。——传11:7{RY 186.12}"},{"t":7,"p":22,"c":"人活多年，就当快乐多年；然而也当想到黑暗的日子。因为这日子必多，所要来的都是虚空。——传11:8。  {RY 186.13}"},{"t":7,"p":23,"c":"你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。{RY 187.1}"},{"t":7,"p":24,"c":"不要等到日头，光明，月亮，星宿，变为黑暗，雨后云彩反回。{RY 187.2}"},{"t":7,"p":25,"c":"看守房屋的发颤，有力的屈身，推磨的稀少就止息，从窗户往外看的都昏暗。{RY 187.3}"},{"t":7,"p":26,"c":"街门关闭，推磨的响声微小，雀鸟一叫，人就起来，歌唱的女子，也都衰微。 {RY 187.4}"},{"t":7,"p":27,"c":"人怕高处，路上有惊慌，杏树开花，蚱蜢成为重担，人所愿的也都废掉，因为人归他永远的家，吊丧的在街上往来。  {RY 187.5}"},{"t":7,"p":28,"c":"银链折断，金罐破裂，瓶子在泉旁损坏，水轮在井口破烂。{RY 187.6}"},{"t":7,"p":29,"c":"尘土仍归于地，灵仍归于赐灵的上帝。……{RY 187.7}"},{"t":7,"p":30,"c":"这些事都已听见了。总意就是敬畏神，谨守祂的诫命，这是人所当尽的本分。{RY 187.8}"},{"t":7,"p":31,"c":"因为人所作的事，连一切隐藏的事，无论是善是恶，上帝都必审问。-- 传12：1-7，13，14。{RY 188.1}"},{"t":7,"p":32,"c":"主耶和华以色列的圣者曾如此说：你们得救在乎归回安息；你们得力在乎平静安稳。——赛30:15。  {RY 188.2}"},{"t":7,"p":33,"c":"就是少年人也要疲乏困倦；强壮的也必全然跌倒。但那等候耶和华的必从新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。——赛40:30，31。{RY 188.3}"},{"t":7,"p":34,"c":"直到你们年老，我仍这样；直到你们发白，我仍怀搋。我已造作，也必保抱；我必怀抱，也必拯救。——赛46:4。  {RY 188.4}"},{"t":7,"p":35,"c":"以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的老年人要做异梦，少年人要见异象。——珥2:28。  {RY 188.5}"},{"t":7,"p":36,"c":"我的仇敌啊，不要向我夸耀。我虽跌倒，却要起来；我虽坐在黑暗里，耶和华却作我的光。——该7:8。{RY 188.6}"},{"t":7,"p":37,"c":"万军之耶和华如此说：将来必有年老的男女坐在耶路撒冷街上，因为年纪老迈就手拿拐杖。{RY 188.7}"},{"t":7,"p":38,"c":"城中街上必满有男孩女孩玩耍。——亚8:4，5。{RY 188.8}"},{"t":7,"p":39,"c":"到了晚上才有光明。——亚14:7。{RY 188.9}"},{"t":7,"p":40,"c":"当犹太王希律的时候，亚比雅班里有一个祭司，名叫撒迦利亚；他妻子是亚伦的后人，名叫伊利莎白。{RY 188.10}"},{"t":7,"p":41,"c":"他们二人在上帝面前都是义人，遵行主的一切诫命礼仪，没有可指摘的。{RY 188.11}"},{"t":7,"p":42,"c":"只是没有孩子；因为伊利莎白不生育，两个人又年纪老迈了。……  {RY 189.1}"},{"t":7,"p":43,"c":"有主的使者站在香坛的右边，向他显现。  {RY 189.2}"},{"t":7,"p":44,"c":"撒迦利亚看见，就惊慌害怕。{RY 189.3}"},{"t":7,"p":45,"c":"天使对他说：“撒迦利亚，不要害怕，因为你的祈祷已经被听见了。你的妻子伊利莎白要给你生一个儿子，你要给他起名叫约翰。……{RY 189.4}"},{"t":7,"p":46,"c":"他父亲撒迦利亚被圣灵充满了，就预言说： {RY 189.5}"},{"t":7,"p":47,"c":"主以色列的上帝是应当称颂的！因祂眷顾祂的百姓，为他们施行救赎。——路1:5-7，11-13，67，68。  {RY 189.6}"},{"t":7,"p":48,"c":"在耶路撒冷有一个人，名叫西面；这人又公义又虔诚，素常盼望以色列的安慰者来到，又有圣灵在他身上。  {RY 189.7}"},{"t":7,"p":49,"c":"他得了圣灵的启示，知道自己未死以前，必看见主所立的基督。{RY 189.8}"},{"t":7,"p":50,"c":"他受了圣灵的感动，进入圣殿，正遇见耶稣的父母抱着孩子进来，要照律法的规矩办理。{RY 189.9}"},{"t":7,"p":51,"c":"西面就用手接过祂来，称颂上帝说： {RY 189.10}"},{"t":7,"p":52,"c":"主啊！如今可以照祢的话，释放仆人安然去世; {RY 189.11}"},{"t":7,"p":53,"c":"因为我的眼睛已经看见祢的救恩， {RY 190.1}"},{"t":7,"p":54,"c":"就是祢在万民面前所预备的： {RY 190.2}"},{"t":7,"p":55,"c":"是照亮外邦人的光，又是祢民以色列的荣耀。——路2:25-32。  {RY 190.3}"},{"t":7,"p":56,"c":"又有女先知，名叫亚拿，是亚设支派法内力的女儿，年纪已经老迈，从作童女出嫁的时候，同丈夫住了七年就寡居了，{RY 190.4}"},{"t":7,"p":57,"c":"现在已经八十四岁（或作：就寡居了八十四年），并不离开圣殿，禁食祈求，昼夜事奉上帝。{RY 190.5}"},{"t":7,"p":58,"c":"正当那时，她进前来称谢上帝，将孩子的事对一切盼望耶路撒冷得救赎的人讲说。——路2:36-38。  {RY 190.6}"},{"t":7,"p":59,"c":"劝老年人要有节制、端庄、自守，在信心、爱心、忍耐上都要纯全无疵。{RY 190.7}"},{"t":7,"p":60,"c":"又劝老年妇人，举止行动要恭敬，不说谗言，不给酒作奴仆，用善道教训人， {RY 190.8}"},{"t":7,"p":61,"c":"好指教少年妇人，爱丈夫，爱儿女，  {RY 190.9}"},{"t":7,"p":62,"c":"谨守，贞洁，料理家务，待人有恩，顺服自己的丈夫，免得上帝的道理被毁谤：——多2:2-5。{RY 190.10}"},{"t":7,"p":63,"c":"所以你们要把下垂的手，发酸的腿，挺起来。也要为自己的脚把道路修直了，使瘸子不至歪脚，反得痊愈。  -- 来 12:12, 13。{RY 190.11}"}]},{"n":"附录2 怀爱伦65岁以后的活动","ps":[{"t":2,"p":0,"c":"附录二 怀爱伦65岁以后的活动"},{"t":7,"p":1,"c":"怀爱伦65岁以后活动概述（引自怀爱伦著作托管委员会怀爱伦生平传记文档。索引卡中出现的缩略形式这里予以保留。详见怀爱伦著作的综合索引卷三，2964-2969页）"},{"t":4,"p":1,"c":"1893年"},{"t":7,"p":2,"c":"一月份住在墨尔本的乔治阶地。在墨尔本地区，在学校，出版社和地区各教会工作。出席了澳大利亚区会的第五次年会。一月六至十五日在墨尔本的北菲茨罗伊。一月二十六日前往悉尼，再在艾米丽·坎贝尔和斯塔尔长老夫妇陪伴下前往新西兰。在悉尼附近的帕拉玛塔教会度过了一周，讲了五次道。二月四日坐船去新西兰，二月八日在奥克兰登上岸，并在那里服侍教会十二天。二月二十日启航去凯奥，二月二十二日抵达并在那里服侍。二月二十二日至三月十五日住在约瑟夫·黑尔的家中。三月十七日返回奥克兰后于三月二十二日至四月六日到内皮尔参加传道人聚会和帐篷聚会。四月二日赴约去海斯廷斯，纳皮尔会议后在北帕默斯顿为遵守安息日的人做工。{RY 191.1}"},{"t":7,"p":3,"c":"她在惠灵顿塔克斯福德爵士的家中安了家。从四月初到八月中 ，看牙病，写作，并在附近的门托尼，佩托尼和帕雷玛塔（与布朗家一起）作工。八月中旬以海斯廷斯作为总部。直到九月，往返于海斯廷斯和纳皮尔间的教会，并且赴约去奥蒙德威尔和诺斯伍德。在吉斯伯恩度过了几周。于十一月末返回惠灵顿去参加新西兰的第二次帐篷聚会，——“连续三周的工作”。十二月十四日启航去悉尼，周五晚上及安息日，从奥克兰启航前在那里的教会讲道；艰难的航行，没有写作。十二月二十二日抵达悉尼并赶快去墨尔本参加于十二月二十九日开始的澳大利亚第一次帐篷聚会。{RY 191.2}"},{"t":4,"p":3,"c":"1894 年"},{"t":7,"p":4,"c":"年初在墨尔本布赖顿中部的露营地。在传道人聚会，帐篷聚会和澳大利亚联合会会议中服侍，直到一月底，返回到在乔治阶地的学校，做间歇性的治疗。整个二月都在乔治阶地。直至三月末，在威廉斯敦，布赖顿北部，普拉兰和乔治阶地一带的教会做工。三月二十七日从墨尔本搬到悉尼附近的格兰维尔。为悉尼地区——帕拉玛塔，凯利维尔，塞文山，悉尼市，卡斯尔山和格兰维尔的信徒做工。五月末拜访了被考虑用作学校的多拉克里克。{RY 192.1}"},{"t":7,"p":5,"c":"六月的最后一周，她从格兰维尔的第一个家搬到另一个家——诺福克公馆，并继续为邻近的教会服务。八月末访问了库兰邦，看上了适合办学的地点。梅·沃灵返回美国，涉及诉讼。十月在悉尼郊区阿什费尔德举行的第二次澳大利亚帐篷聚会中服务。十一月二十五日乘车应邀去彭南特山去讲道。这是一系列聚会的开始。大致确定的校址恢复使用。十二月十三日她应邀访问费尔莱特另一处备选的地点；那里不适合。许多客人——前来请教的或是前往库兰邦的工人——在她在格兰维尔的家中欢聚。1894年《基督化的教育》出版。{RY 192.2}"},{"t":4,"p":5,"c":"1895年"},{"t":7,"p":6,"c":"在诺福克公馆，格兰维尔给雅各一家带来必需品。给需要乘车的陌生人“搭车”，并“有一个很愉快的会面。”马车停下时艾米丽下来，分开两个“象一对打架的小狗”的女孩。试图变卖巴特尔克里特的产业。一月十二日安息日在阿什费尔德讲道，在科利斯弟兄家中进餐，然后驱车去悉尼并把主给她有关巴林·哈迪和汉弗莱的话读给他们听。在悉尼讲述了真理的需要，批评的害处等。“明明地讲”；聚会持续到晚上六点以后。约八点左右回到家，很累，心情沉重。一月十四日与梅·莱西和莫迪·卡姆普一起去库兰邦，为要让姑娘们跟卢梭姐妹学习缝制衣服。留在她格兰维尔的家直到1895年十二月底。年初时，因工作及几乎连续的聚会而疲惫不堪。{RY 193.1}"},{"t":7,"p":7,"c":"一月十四至二十三日在梅·莱西和莫迪·卡姆普的陪同下访问了库兰邦（已选为学校校址），好休息一下。继续在阿什费尔德（一月间帐篷聚会正在此进行）、悉尼、彼得沙姆、普洛斯派克特、帕拉玛塔的教会间做工。四月十一日离开了格兰维尔，在墨尔本度过安息日，四月十六日由梅·莱西陪同启航去塔斯马尼亚岛。W.C.怀特先行一步，与她们在霍巴特会面。受莱西家的款待，并赴约去霍巴特和俾斯麦。{RY 193.2}"},{"t":7,"p":8,"c":"五月九日W.C.怀特和梅·莱西在莱西家结婚，当晚便和怀爱伦去了朗塞斯顿。怀爱伦在安息日和星期日在那里讲道。（埃拉和梅布尔·怀特已于五月五日前后到达悉尼。）五月十四或十五日返回墨尔本，本月余下的时间用于在那地区——威廉斯敦、布赖顿、北菲茨罗伊、霍索恩——做工。六月回到了她在格兰维尔的家，行车几英里去这些地方赴约，在安息日和星期日讲道。坎特伯雷约在这时也加入了这个名单中。大部分聚会都是在会堂或是帐篷中举行，但很快就尽力兴建了教堂。{RY 194.1}"},{"t":7,"p":9,"c":"七月一日与W.C.怀特夫妇，埃拉和梅布尔去库兰邦休息。在七月六日和十三日的安息日讲道。从学校买了四十英亩土地拟在那里安家。七月中旬回到格兰维尔，但又去了库兰邦。几乎整个八月份她都住在帐篷里，监督她果园的种植及新家的开工。{RY 194.2}"},{"t":7,"p":10,"c":"九月初返回格兰维尔。非常疲倦。十月十五日从美国来的萨拉·麦克恩特弗抵达。她不顾虚弱，继续她在悉尼地区的工作，并于十月十八日至十一月二十一日在墨尔本的阿马代尔举行的第三次澳大利亚帐篷聚会和十二月份在霍巴特举行的塔斯马尼亚帐篷聚会中做工。十二月二十日返回她格兰维尔的家。十二月二十五日抵达她在库兰邦埃文代尔的新家。家庭成员包括玛丽安·戴维斯、萨拉·麦克恩特弗、马吉·黑尔、梅·伊斯雷尔，萨拉·贝尔登，伊迪丝·沃德，康奈尔弟兄，以及怀爱伦。为W.C.怀特及其家人规划临时住房。{RY 194.3}"},{"t":4,"p":10,"c":"1896年"},{"t":7,"p":11,"c":"这年中的大部分时间都是在她库兰邦（森尼赛德）的新家中度过的，全神贯注于写作，讲道，并辅导负责学校发展的工人。三月份访问了悉尼并在阿什费尔德教会讲道。九月份也是如此。十月份在W.C.怀特和萨拉·麦克恩特弗的陪同下参加并服侍于阿德莱德的帐篷聚会。去阿德莱德的途中在纽敦和阿什费尔德讲道。与萨拉·麦克恩特弗和赫斯格长老于十月十九日离开了阿德莱德。由于赴约停留在巴勒拉特，再从那里去了墨尔本，她在那里度过了约两周的时间并在那里的教会讲道多次，包括在北菲茨罗伊的新教会。{RY 195.1}"},{"t":7,"p":12,"c":"十一月在阿什费尔德新南威尔士区会（W.C.怀特是这个区会的会长）的第二次会议中工作。十一月底返回森尼赛德。病得很严重，极为受苦达两周之久并且在一段时间内无法再参加聚会。这年的最后一个晚上，在户外的马车上给人讲道。《福山宝训》和《基督我们的救主》于1896年出版。{RY 195.2}"},{"t":4,"p":12,"c":"1897年"},{"t":7,"p":13,"c":"在她森尼赛德的家。一月二日（自从1896年底患病以来第一次）安息日“在磨坊上面的房间”里讲道。她认定“我们需要一个聚会所”。她对此积极关注并作出努力直到聚会所建成。计划为W.C.怀特家建造住宅。与塞门斯弟兄商议健康所的事。{RY 196.1}"},{"t":7,"p":14,"c":"二月份访问萨默山，与塞门斯和赫斯格弟兄商议健康所的事，并且应邀去纽敦和阿什费尔德——都在悉尼地区——讲道。担负与学校有关的重担，在许多问题上给出建议，常常讲道等等。当W.C.怀特去美国参加总会会议时，她也监管为W.C.怀特一家建造的房屋。{RY 196.2}"},{"t":7,"p":15,"c":"八月份再次拜访萨默山、悉尼、阿什费尔德和纽敦，讲道，劝勉。九月在萨默山住了几天。常常给学生讲道。安息日常在“拥挤的楼上”讲道。十月十六日在新礼堂讲道。十月十七日在新礼堂献堂典礼中做奉献祷告——信心的胜利。{RY 196.3}"},{"t":7,"p":16,"c":"十月二十一至三十一日在悉尼附近的斯坦摩尔帐篷聚会中做工。十一月一日返回到森尼赛德，感觉病得很重。对在斯坦摩尔的工作非常关注。十一月十九至二十三日，十二月三至六日和十七至二十七日再次在那里做工。计划在那里建立教会。十月二十一日在斯坦摩尔见到了W.C.怀特。他离开了十个月，刚从美国回来。很多患者前来求助。萨拉·麦克恩特弗证明是一位真实的医疗布道士。她帮助了很多人。有时在怀爱伦家中照顾患者。 {RY 196.4}"},{"t":4,"p":16,"c":"1898年"},{"t":7,"p":17,"c":"在森尼赛德担负写作和劝勉的工作，经历一段焦虑、头痛和对她责任的困惑时期。“我觉得我必须去美国并再次作见证……”。一月二至五日和一月二十七至二月二日再次在斯坦摩尔做工。一月三十一日还在阿什费尔德讲道。在她的协助下，此时帐篷聚会在斯坦摩尔举行。AT {RY 197.1}"},{"t":7,"p":18,"c":"2月底至4月初在墨尔本地区；在巴拉克拉法的帐篷聚会讲道八次，在北菲茨罗伊教会讲道三次，也给办公室的职员讲道；周末赴约去季隆和巴勒拉特。在困难重重下做工，因为患疟疾。虽然她安息日在巴勒拉特“用微弱的声音”讲道，到星期日就强健起来，在一个大厅里“毫无疲倦地”讲道一个多小时。{RY 197.2}"},{"t":7,"p":19,"c":"4月在悉尼地区过两个安息日。4月23（或24）日这里的新斯坦摩尔教会献堂。离开“舒服的家”两个月后，于4月25日回到森尼赛德的家。讲了22场道，完成了很多写作。6月在学生聚会和教会聚会的祈祷周中做工。忙于写作和许多事务。在她家中居住长达一年半的年迈的塔克弟兄于6月24日在她家中去世。应邀在7月7-11日的周末去斯坦摩尔讲道，从斯坦摩尔返回，去参加7月21-27日的新南威尔士州区会的聚会。{RY 197.3}"},{"t":7,"p":20,"c":"10月13-31日参加了昆士兰帐篷聚会，虽软弱有病（旅途并不轻松），但帐篷聚会过后仍在罗克汉普顿教会逗留了几天。取消了去图文巴过周末的计划，于11月10日回到了库兰邦的家，虚弱疲惫，“但安静休息过后，我还会重获力量”。11月20日践约去阿瓦巴，11月25日对学生讲道，11月26日在教会讲道。12月底的日子在纽卡斯尔汉密尔顿的帐篷聚会中做工。1898年《历代愿望》出版。{RY 198.1}"},{"t":4,"p":20,"c":"1899年"},{"t":7,"p":21,"c":"1月2日留在纽卡斯尔等到帐篷聚会结束，并作了几天的后续工作。这次帐篷聚会后非常疲惫，但仍在家中尽力做工，写作并劝勉。2月3-5日和2月26日再次去纽卡斯尔做工，下午三点帐篷聚会的讲道后，于同日回到库兰邦。3月和4月的大部分时间在她森尼赛德的家，常常应邀讲道，包括在多拉克里克和马丁斯维尔的户外讲道；也忙于写作及许多其它事务。4月16日参加了学校建筑的奉献礼。4月21-23日和5月19-21日再次在纽卡斯尔做工，5月底在萨默山和斯坦摩尔做工。显然6月、7月、8月和9月初留在家中，担负着平时的重担。{RY 198.2}"},{"t":7,"p":22,"c":"7月6-25日澳大利亚联合会会议在埃文代尔学校中举行。怀爱伦在那周里病得很重，但仍讲道，坚持出席，7月17日再次讲道。7月22日再次讲道。9月8日与W.C.怀特夫妇驱车到梅特兰，与斯塔尔和丹尼尔斯长老一起为帐篷聚会寻找地点，然后坐火车去斯特拉斯菲尔德过周末。9月10日回到森尼赛德。9月中旬赴约去纽卡斯尔的沃尔森德，9月29日至10月2日在纽卡斯尔的汉密尔顿。那时新教堂投入使用。10月3日与W.C.怀特和其他几个人一起乘车到霍恩斯比路口，去视察要做疗养院的地皮。{RY 199.1}"},{"t":7,"p":23,"c":"10月13-22日在图文巴帐篷聚会中做工，10月末再次视察霍恩斯比路口附近的疗养院地皮。11月14-30日在梅特兰帐篷聚会中做工，显然在11月末又旅行到梅特兰。这是一年前她祈求亮光时在异象中看到的几个地点之一。怀爱伦对那里的工作很有负担，12月在那里度过了2-3个周末。12月还在埃文代尔应邀讲道数次。{RY 199.2}"},{"t":4,"p":23,"c":"1900年"},{"t":7,"p":24,"c":"年初在森尼赛德的家中非常疲惫。左眼疼痛，把眼睛包扎起来坚持写作。与萨拉·麦克恩特弗去萨默山，然后于1月4-19日去疗养院农场休息。也没有得到多少休息！受感动去梅特兰；1月19日清晨四点钟叫醒萨拉，乘坐早班火车去多拉克里克站，同天下午乘车去梅特兰参加忙碌的周末聚会。2月9-12日再次访问梅特兰。3月7日离开森尼赛德，3月8-23日在维多利亚季隆的帐篷聚会中做工。{RY 199.3}"},{"t":7,"p":25,"c":"她受感动认为应该回到美国，决定走之前在祷告中大大较力。返回的途中在墨尔本地区度过周末并于安息日下午在北菲茨罗茨教会讲道。3月27日重返森尼赛德。后四个月没有做长途旅行，但是担负写作的重担并关心澳大利亚和美国的许多工作。在梅特兰、汉密尔顿、萨默山和帕拉玛塔工作了几个周末。不愿放弃她舒服的家去美国，但被说服必须去，8月为此次搬迁忙于做准备。8月26日星期日，在库兰邦教会举行了一次适宜的告别仪式，8月29日乘坐莫娜号轮船与W.C.怀特一家和萨拉·麦克恩特弗从悉尼启航。9月21日星期五下午抵达旧金山。安息日下午在奥克兰教会讲道。{RY 200.1}"},{"t":7,"p":26,"c":"在奥克兰花几天的时间找房子，9月27日去了圣赫勒那。在圣赫勒那疗养院找到了一间家具齐全要出售的房子，这确实是主为她预备的地方，并且榆园成为了她的家直至她去世。在船的甲板上“主的使者”访问了她，并给予了她重要的指示及主必为她预备一个地方的保证。 {RY 200.2}"},{"t":7,"p":27,"c":"参加了纳帕的帐篷聚会，年终的几个月在圣赫勒那地区、奥克兰、旧金山、卡利斯托加、希尔兹堡做工，并在她很为之感恩的的新家中安顿下来。《基督比喻实训》、《安息日学工作证言》和《教会证言》卷六于1900年出版。{RY 200.3}"},{"t":4,"p":27,"c":"1901 年"},{"t":7,"p":28,"c":"1900年12月31日回到榆园，患重病达三周之久。1月19日在疗养院礼拜堂里讲道。大量写作——为书籍出版做准备。约于3月6日启程去巴特尔克里克参加总会会议。3月9日安息日在洛杉矶教会讲道；下午病得很重，几小时之久不省人事，但主保守了她，在W.C.怀特、萨拉·麦克恩特弗等人的陪同下继续其旅程。 {RY 201.1}"},{"t":7,"p":29,"c":"在维克斯堡的晨星号上她与她儿子爱德森共同度过几日。献堂时，她在安息日和星期日讲道；她在那什维尔见到了爱玛·怀特；又对那什维尔的信徒讲道；在芝加哥度过了安息日和星期日，安息日在那里讲道，星期日给医学院学生讲道。从芝加哥出发去巴特尔克里克参加总会会议，她为此担负了许多重担。“会议对我来说是件苦差事。”会议过后，在印第安纳波利斯住了几天，并帮助解决那里的困境——圣洁肉体的狂热；5月6日和7日在爱荷华州的得梅因与信徒和疗养院工人在一起；5月8-9日在内布拉斯加州的科利奇维尤；去丹佛和科罗拉多州的博尔德赴约。在华盛顿州韦茨堡的上哥伦比亚帐篷聚会中做工，访问了瓦拉瓦拉，并在俄勒冈州波特兰的北太平洋帐篷聚会中做工。{RY 201.2}"},{"t":7,"p":30,"c":"回到奥克兰，在欧文长老和索尔兹伯里长老5月30日启航去澳大利亚前会见他们；从那里去她榆园的家，十分疲倦并患上感冒和喉痛。6月5-23日参加奥克兰帐篷聚会并讲了11场道。8月又在洛杉矶的帐篷聚会中做工。返回途中在奥克兰停留并参加了太平洋出版社董事会会议。赴约在希尔兹堡（包括出席教师研修会）、圣罗莎和佩塔卢马讲道，在接下来的几个月中也在圣赫勒那地区讲道。  {RY 202.1}"},{"t":7,"p":31,"c":"认定她必须去东部工作，11月6日前往纽约，11月11日抵达，工作将近两周（包括在新泽西州的特伦顿的履约）；11月底和12月初在南兰开斯特度过了一些日子，在疗养院进行治疗；那里需要她做很多工作，但是因不舒服，她很显然从南兰开斯特直接去了纳什维尔，1月3-12日在南方联合会会议上做工。12月中旬抵达纳什维尔。{RY 202.2}"},{"t":4,"p":31,"c":"1902年"},{"t":7,"p":32,"c":"年初在纳什维尔，病得很厉害，但是在为她献上的特别祷告中她大蒙祝福。太虚弱无法参加联合会的聚会。约于1月12日离开纳什维尔。在芝加哥停留几个小时，用汽车送到欣斯代尔疗养院治疗。1月17日抵达她榆园的家，为她生命尚存而感恩。接下来的几周中健康逐渐改善，并继续写作（即或在纳什维尔病重时也是）。3月15日通过在卡利斯托加教会短讲试验她的声音。 {RY 202.3}"},{"t":7,"p":33,"c":"4月底为“一个重要会议”去访问奥克兰。6月5-15日在佩塔卢马帐篷聚会中讲道多次；又践约到几个地方讲道。9月10日在奥克兰度过，在去南部的路上；在圣巴巴拉市停留，商讨在那里建一个疗养院和餐馆的事宜；去圣费尔南多看可能购买用作学校的地产。9月12-21日在洛杉矶帐篷聚会中做工。又参观了其它几处可能做疗养院工作的地方。{RY 203.1}"},{"t":7,"p":34,"c":"9月24日离开洛杉矶去圣迭哥，乘车去天堂谷看那里要做疗养院的场所，安息日上午和星期日下午给信徒讲道，返回洛杉矶并去帕萨迪纳市参观埃文斯医生开的诊所；出席圣费尔南多学校的开学典礼。10月初在弗雷斯诺帐篷聚会中做工，并约在10月13日回家。有大量的写作任务，这年的其余时间里她为许多事操心。《教会证言》卷七，《书报员手册》于1902年出版。{RY 203.2}"},{"t":4,"p":34,"c":"1903年"},{"t":7,"p":35,"c":"在家里忙于写作，这年的大部分时间都在本地做工。为巴特尔克里克的情形及上帝惩罚的降临而深为忧虑。（巴特尔克里克疗养院于1902年2月18日被烧，《评论与通讯》出版社于1902年12月30日被火烧。）在异象中看到1901年总会会议原可出现的情形。3月23-4月13日在奥克兰总会会议期间（以及会议前的聚会）做工。所担负的重任使她体力严重受损。会议后非常虚弱，但仍继续写作，并祈求能拥有一颗“在主前降卑的心” {RY 203.3}"},{"t":7,"p":36,"c":"出席了希尔兹堡大学的结业典礼，并于5月30日对学士学位毕业生讲道。6月7-8日会见大学董事会。8月在希尔兹堡对聚集在教师研修会的教师们讲道，再度访问了希尔兹堡，并在加利福尼亚区会委员会、大学董事会和加利福尼亚医疗布道所以及慈善协会讲道。因《活殿》和凯洛格医生背道的影响而深感痛心。《教育论》于1903年出版。  {RY 204.1}"},{"t":4,"p":36,"c":"1904年"},{"t":7,"p":37,"c":"前几个月在榆园，尽力写作，并应邀在本地工作。3月18-28日出席了在希尔兹堡的两年一次的第二届太平洋联合会会议。4月18日与萨拉·麦克恩特弗和马吉·黑尔一起离开圣赫勒那。停留在芒廷维尤去参观为PPPA 选择的地皮。然后坐火车陆路旅行，经过洛杉矶，于4月24日抵达华盛顿，并与她的同工在一处舒服的房子中安身。忙于劝勉，应邀讲道并写作。5月7日为纪念教堂发表献堂演说。5月17-25日在密西根州的贝林斯普林斯出席了两年一次的第二次湖畔联合会会议。 {RY 204.2}"},{"t":7,"p":38,"c":"与爱德森一起去了纳什维尔；非常疲惫，但是安息日仍在纳什维尔教会讲道。病得无法做太多的写作。在晨星号轮船上与爱德森和爱玛同住一周。6月17-22日访问了格雷斯维尔和亨茨维尔；7月6日离开纳什维尔去华盛顿，并在那里拖着疲惫的身体做工直到8月10日。在费城的疗养院住了几天，并在那里的两个帐篷聚会中讲道。在马萨诸塞州梅尔罗斯的新英格兰疗养院住了两周，进行治疗，对护士和助工讲道，并在一英里外的帐篷聚会中讲道。体力改善。常写信给玛丽安.戴维斯,在圣赫勒那疗养院生病了。访问了康涅狄格州的米德尔敦，并在南新英格兰帐篷聚会上讲了四场道。（玛丽安于10月25日逝世。）{RY 204.3}"},{"t":7,"p":39,"c":"9月6-8日在巴特尔克里克疗养院；在帐幕礼拜堂对患者、护士和助工讲道。参加了内布拉斯加州奥马哈的后半部分帐篷聚会，出席了在芒廷维尤举行的总会委员会会议，然后于9月28-10月3日返回巴特尔克里克赴约。10月3日前往加利福尼亚，停在里诺过安息日，并于10月9日回到了她在榆园的家。10月28日去了加利福尼亚南部，在安息日应邀去弗雷斯诺，然后在汉福德度过几天并协助那里及勒穆尔和阿莫纳的聚会。11月3-7日的周末在洛杉矶，安息日和星期日在帐篷聚会中讲道。11月7-28日在圣迭哥，病得无法做太多的讲道，但因疗养院投入使用的准备工作之进展而感到欣慰。访问了格兰代尔疗养院、雷德兰兹、里弗赛得、圣费尔南多。在12月初访问了洛杉矶，约在12月19日或20日回到了榆园。《教会证言》卷八于1904年出版。{RY 205.1}"},{"t":4,"p":39,"c":"1905年"},{"t":7,"p":40,"c":"1月19-25日部分参加了在芒廷维尤举行的书商会议，并讲了几场道。忙于《服务真诠》和《教会证言》卷九的收尾工作，并负责预备许多已经写完的材料，以备出版。5月1日孙女埃拉与D.E.罗宾逊结婚。5月3日在W.C.怀特夫妇和马吉·黑尔的陪同下前往华盛顿去参加总会会议。5月10日抵达华盛顿。在开会仪式上讲道并在会议期间讲了十场道；6月3日又在塔科马帕克教会讲道。6月7日离开华盛顿去了加利福尼亚，在南加州停留了10天，商议有关洛马林达地产的事宜；又访问了圣迭哥和天堂谷疗养院及格兰代尔。 {RY 205.2}"},{"t":7,"p":41,"c":"参加了圣何塞的帐篷聚会，并讲了五场道。约在7月4日回到榆园；极其忙于写作。8月参加了加利福尼亚南部的帐篷聚会；访问了洛马林达、格兰代尔和天堂谷疗养院，在每个地方讲道并劝勉。约在9月21日回到榆园的家，在这里度过了1905年其余的几个月，并应本地教会之约讲道。为关注各项工作、写作而深感负重，为预备印刷大量她文稿中有价值的勉言而担忧。受她可能会去世之思想的困扰，担心会留下重要的工作没做完。《服务真诠》于1905年出版。 {RY 206.1}"},{"t":4,"p":41,"c":"1906年"},{"t":7,"p":42,"c":"年初在家中忙于写作。为巴特尔克里克和许多其它事务忧心忡忡。常在夜间的异象中好像是在聚会中给予劝勉，或是有感动她的场面要写下来。4月12日离开圣赫勒那去南加利福尼亚。4月15日的星期日在洛马林达疗养院的奉献礼上讲了30分钟的道。那晚得见城市被毁灭的异象。出席了第三届南加州会议。4月18日星期三在洛杉矶教会讲道；得知旧金山地震。4月21日安息日在圣迭哥教会讲道，4月24日在天堂谷疗养院奉献礼中讲道。回到洛马林达会见同道，商量南加利福尼亚健康食品业务。{RY 206.2}"},{"t":7,"p":43,"c":"5月2日启程回家；行近圣何塞看到了地震的影响；在芒廷维尤停留并留下过安息日，劝勉太平洋出版社董事会成员。看到出版社的墙倒塌而很伤心，但因没有工人死亡而感恩。安息日特别强有力地讲道。在回家的途中花一些时间驶过旧金山，并观看地震留下的废墟。我们的教会依然屹立。五月初直到年末大部分时间都在家中。{RY 207.1}"},{"t":7,"p":44,"c":"为凯洛格医生和A.T.琼斯的态度而忧心；并为说有其他人操纵她写作的谣言而痛苦。尽管软弱有病又困惑，但仍写了很多重要的文字。7月参加了奥克兰的帐篷聚会，并多次讲道（7月21日安息日，太平洋出版社被火焚烧的消息传到了营地）。8月16-20日访问了奥克兰，并在帐篷聚会中讲道。8月31-9月2日又在奥克兰，在那里在当地教会的联合聚会中讲道。9月又访问奥克兰两次，赴约讲道，并在太平洋出版社出席了股东会议和总理事会会议。于10月18-21日“自从7月帐篷聚会以来第五次”访问奥克兰。11月在旧金山-奥克兰地区度过了两个周末。还有一次在12月。她在11月6日写道：“我的工作快要结束了……当我的声音止息时，我的书会作见证。” {RY 207.2}"},{"t":4,"p":44,"c":"1907年"},{"t":7,"p":45,"c":"1907年前几个月在家中专心写作。2月15-18日在奥克兰；与赫斯格长老夫妇一起在那里联合做工；不得不作率直的见证并对付艰难处境。3月写到她所担负的写作重任无人理解。感觉孤独。与W.C.怀特、萨拉·麦克恩特弗和多尔斯一起于4月18日前往南加利福尼亚。从4月底到5月的前三个星期在费尔南多学校、洛马林达、圣迭哥和天堂谷疗养院、圣帕斯卡尔、埃斯孔迪多、洛杉矶和格兰代尔做工。5月23-27日在默塞德度过，在帐篷聚会中讲道。离家6个星期后，于5月27日回到了家。她不顾软弱与痛苦，仍去赴约。无论何时她站在人前讲道都能感到“圣灵的能力”赐予她。{RY 208.1}"},{"t":7,"p":46,"c":"6月20-30日在圣赫勒那露营并在帐篷聚会中讲道，会后病重。10月20日在圣赫勒那疗养院的奉献礼中讲了20分钟的道（新医院大楼的奉献礼）。10月27日离家再次访问加利福尼亚南部。在洛马林达的医学会议和天堂谷疗养院中做工；又在洛杉矶和格兰代尔做工。约于12月24日回到家中。论到在加利福尼亚南部的这段时间，她写道：“我日夜背负重担。”“那是一个漫长而疲惫的旅程，我因持续的忧虑而疲惫不堪。” {RY 208.2}"},{"t":4,"p":46,"c":"1908年"},{"t":7,"p":47,"c":"尽管1907年底因在加利福尼亚南部工作而格外疲倦，但年初仍在家中忙于写作。1月在圣查帕尔联合会会议期间讲了两次道，接待并劝勉来访者；在方便时乘车出行。圣经培训班期间在奥克兰度过了10天，在3月份讲了六堂道。4月份在湖县访问了几天。5月1-10日在洛代帐篷聚会上讲了几堂道，患上感冒后返回家中，很疲倦。感到了大量写作的压力，觉得她必须多花时间在户外活动。在梅尔罗斯、奥克兰的帐篷聚会中讲了六次。6月初“有与早年一样极大的清晰和能力。”  {RY 209.1}"},{"t":7,"p":48,"c":"8月5日离家去加利福尼亚南部。因为事故，在高热中耽搁8小时。8月7日抵达洛杉矶并在帐篷聚会中做工。软弱患病，8月16日被送到格兰代尔疗养院进行治疗。8月24-27日访问了天堂谷疗养院，然后在洛马林达做工，离家将近5周后，于9月初抵达家中。显然回程中在奥克兰度过安息日。在疲惫中做工并感到预备印刷材料的巨大压力；为她想要出版的书籍而搜索她的写作材料。10月底在圣赫勒那的医学会议上显然得力，做了开会致词。众人都感到了圣灵的临格，聚会过后她的健康得以恢复并重振精神。{RY 209.2}"},{"t":7,"p":49,"c":"11月期间周末到塞瓦斯托波尔、希尔兹堡和伯克利，并有力量讲道。此时不得不应付麦金夫妇“奇怪的工作”。考虑把大学从希尔兹堡搬到一个更理想的地方。布埃纳维斯塔地产在考虑之中。怀爱伦参与了这个问题的研究。  {RY 210.1}"},{"t":4,"p":49,"c":"1909年"},{"t":7,"p":50,"c":"受身体的痛苦和工作上的许多挂虑所迫，但仍继续写作，阅读文稿等等，迫切想要完成书籍所需的材料。2月在奥克兰的加利福尼亚区会年会上讲了三场道。4月5日与W.C.怀特、萨拉·麦克恩特弗和明妮H.去塔科马帕克参加总会会议。4月7-8日在天堂谷疗养院度过，给患者讲道。在洛马林达于安息日给患者和“聚集在胡椒树下”的人讲道。4月16-20日在科利奇维尤，并多次讲道。访问了纳什维尔地区、阿拉巴马州亨茨维尔和北卡罗来纳州阿什维尔的机构，并在每一处讲道。  {RY 210.2}"},{"t":7,"p":51,"c":"在“持续工作”的长途旅行之后，于5月3日抵达华盛顿。在会议前，会议期间（5月13-6月6日），会议之后仍“持续地”工作。总会会议后践约去费城；还去了纽约市和新泽西州的纽瓦克。在南兰开斯特稍微休息了几天，然后便在新罕布什尔州的纳舒厄的帐篷聚会中做工。访问了康科德并看到了为犹太工人而用的地皮，然后回到南兰开斯特，几天后在缅因州波特兰的帐篷聚会上做工。{RY 210.3}"},{"t":7,"p":52,"c":"在马萨诸塞州梅尔罗斯的新英格兰疗养院度过几天，之后开始回家的长途旅行，途中因邀约而停留在纽约州的布法罗、巴特尔克里克、密西根州三河的帐篷大会、印第安纳州拉斐特的沃巴什谷疗养院、伊利诺伊州的埃尔金、辛斯代尔帐篷大会、威斯康辛州麦迪逊帐篷大会、爱荷华州内华达市爱荷华帐篷大会、堪萨斯州康瑟尔格罗夫市堪萨斯帐篷大会，科罗拉多州博尔德市卡罗拉多东部帐篷大会和犹他州盐湖城。在落基山脉高海拔地遭受严重心衰之苦，坐轮椅被送到奥克兰码头和瓦列霍交界处。离家五个月之后于9月9日到家。{RY 211.1}"},{"t":7,"p":53,"c":"9月10日乘坐她最舒服的马车去看已买下来建学院的安格温地皮。9月13日至16日在弗鲁特维尔参加加利福尼亚帐篷大会的后部分。九月底和十月初有几日参观新校址。9月29日参加学校的奉献礼。十月中旬在圣何塞圣经研究所工作。11月5日至14日在洛代的传道人研修院工作。十二月中旬祈祷周在芒廷维尤和奥克兰。1909年出版《教会证言》卷九。{RY 211.2}"},{"t":4,"p":53,"c":"1910年"},{"t":7,"p":54,"c":"大量时间用于阅读文章，预备出书材料和写作。1月24日至30日在芒廷维尤的联合会会议上工作；2月1日至6日出席在洛代举行的加利福尼亚州区会的年会。三月下旬在奥克兰参加传道人研修会。从三月底至五月中旬在洛杉矶、格兰代尔、洛马林达、圣费尔南多、圣迭哥和乐园谷疗养院工作。极其疲惫地回到家。六月下旬在纳帕帐篷大会上工作。八月在伯克利帐篷大会上工作；访问安格温，当年几次向学生致词。忙于旧约历史的写作。{RY 211.3}"},{"t":4,"p":54,"c":"1911年"},{"t":7,"p":55,"c":"在一月、二月和三月的大部分时间里显然在家工作。似乎在这段时间她因前额上的黑点接受X-光治疗，经过23次的治疗之后黑点已完全消除。撰写保罗生平。三月下旬离开加利福尼亚州南部，参加四月初洛马林达董事会议，赶赴其他讲话的邀约。还在里弗赛德、圣费尔南多、乐园谷疗养院、格兰代尔和洛杉矶作工。四月下旬返回，于4月29日安息日在疗养院礼拜堂讲话；5月20日在太平洋联合学院讲话；5月27日在圣赫勒那讲话；6月10日再次在太平洋联合学院讲话。  {RY 212.1}"},{"t":7,"p":56,"c":"7月6日至16日在奥克兰帐篷大会上作工。努力写完《使徒行述》。8月10日至20日参加在加利福尼亚州的长滩举行的帐篷大会。在帐篷大会上向众多的会众做最后的演讲时受到主奇妙的支持。她写道：“我感有永远的膀臂托住我”。十月底前往洛马林达，在那里度过几周的时间，参加几次重要的会议。W.C.怀特来到东部一段时间。怀爱伦在洛马林达见到他。1911年末出版《使徒行述》。 {RY 212.2}"},{"t":4,"p":56,"c":"1912 年"},{"t":7,"p":57,"c":"撰写《先祖与先知》与《历代愿望》之间的一本书。材料已经写好，需要整理。她写道：“这本书一完成，我就会觉得自己的工作完成了。”渴望见到爱德森和爱玛，渴望再次走访缅因州的波特兰。三月中旬或更早些前往加利福尼亚州南部参加几次重要的会议——传道研修会，联合会会议，医疗教育学院赞助者会议。在洛杉矶和洛马琳达进行几次演讲。据报导最后一次是在4月18日。 {RY 213.1}"},{"t":7,"p":58,"c":"5月4日对太平洋联合学院的教师和学生讲话。保留大部分精力继续写从所罗门至基督这一时期的旧约历史。9月7日再次在太平洋联合学院讲话。11月6日至12月6又在洛马林达。祈祷周期间的两个安息日分别在卡利斯托加和太平洋联合学院讲话。{RY 213.2}"},{"t":4,"p":58,"c":"1913年"},{"t":7,"p":59,"c":"在榆园，继续工作，努力完成几部作品。她写道：“我越来越老了，可我在尽一切所能来荣耀上帝”。写两篇信息给5月在塔科马帕克举行的总会会议。接见领袖们的几次来访；几次在当地讲话。1913年出版《致家长、教师和学生的勉言》。{RY 213.3}"},{"t":4,"p":59,"c":"1914年"},{"t":7,"p":60,"c":"1914年春天，儿子詹姆斯·爱德森有几周时间来看望怀爱伦。6月14日，写成《得胜的人生》——她生前的最后一篇文章。（见《给传道人的证言》第516页-520页）。8月15日与W.C.怀特会面（见1914年《怀爱伦文稿》第12号）。9月8日，与托马森医生的会面（参见1914年《怀爱伦文稿》第10号）。12月23日，怀爱伦的一位抄写员写信给W.C.怀特关于他母亲的情况（见《怀爱伦自传》第436页，437页）。{RY 214.1}"},{"t":7,"p":61,"c":"12月2日的一次谈话中回顾了多年前发生的一件事。12月初的一个夜晚听见有声音喊着说：“前进！前进！”她渴望积极活动，却也认识到自己体力不支。她在12月26日的祷告（见《怀爱伦自传》第441页）。{RY 214.2}"},{"t":4,"p":61,"c":"1915年"},{"t":7,"p":62,"c":"2月13日安息日，遭遇意外加速她的离世。她进入书房时跌倒，造成左股骨骨折（见1915年2月25日《太平洋联合会记录》）。3月17日一些领袖拜访怀爱伦。她“很高兴见到这些老朋友。” 3月31日，W.C.怀特从洛马林达返回，问到母亲的感受时，她说：“尽管行动极其艰难——我一直都很好”（见1915年4月15日《太平洋联合会记录》）。"},{"t":7,"p":63,"c":"7月16日星期五下午，3:40，这伟大的生命走到了尽头，怀爱伦睡在耶稣里，“就像疲惫的孩子安详平静地休息了”（见1915年7月22日《太平洋联合会记录》）。1915年《传道良助》（修订版）和《怀爱伦自传》出版。{RY 214.3}"}]},{"n":"附录3 G.B.斯塔尔在榆园怀爱伦丧礼上的发言","ps":[{"t":2,"p":0,"c":"附录三 G.B.斯塔尔在榆园怀爱伦丧礼上的发言"},{"t":7,"p":1,"c":"（怀爱伦在1915年7月16日星期五逝世。随后举行了三次葬礼。7月18日星期日的下午，在她榆园家中的草坪上举行了一次葬礼。第二天在里士满的帐篷大会上再次举行葬礼。7月24日安息日在密西根的巴特尔克里克举行了第三次最大规模的葬礼。）"},{"t":7,"p":2,"c":"能够讲述怀姐妹的一些生平事迹是我的荣幸。我认识她近40年，斯塔尔夫人认识她有50多年。我们从她口中了解到她早年在13岁时悔改归主的经历，从告别怀疑与黑暗进入亮光和对耶稣基督本身特殊的敬爱中。我从未听到其他任何人象她那样说到对耶稣的爱，个人的爱。我多次听到她当众大声喊道：“耶稣，我爱你！我爱你！我爱你！”这里有些人知道这件事。他们都听见了；当时在场的人都激动不已。我们也感受到她对耶稣之爱的影响。{RY 216.1}"},{"t":7,"p":3,"c":"我相信我们效法她是很好的事，即不单要拥有普通的信仰，而且要相信耶稣并信靠祂的爱。她整个一生都致力于争取使别人也爱祂并且全心侍奉祂。{RY 216.2}"},{"t":7,"p":4,"c":"我认为从她的作品中能看到圣经之外的作品中对福音最清晰、最有力、最朴实、最真诚的表述。她的作品采用最有吸引力、最质朴、最有力的语言风格。现今你们自己就能断定世界上没有任何宗教作品如此吸引人，提拔人，触动人心。我从未见过任何人能完全模仿她的作品。我有幸读过小册子《拾级就主》的原稿，怀姐妹让我们几个人提出发行的建议。我们说：“应该尽量把它翻译成各种语言，因为它是我们读过的最简单明了的指导手册，让人认识耶稣而有得救的信心。”那本小册子已经翻译成多种语言。{RY 216.3}"},{"t":7,"p":5,"c":"我看见一张桌子上摆着一整套她已经出版的著作。我想它就在屋对面的树下。应该让它离这里更近一些。书籍之多是十分惊人的。{RY 217.1}"},{"t":7,"p":6,"c":"那天我去看望怀姐妹，当我握住她的手道别时，心里想：“这只手或许比其他人的手写下了更多有关福音的劝勉和宝贵的信息。”我研究过她许多的作品，可是我知道没有任何人像她那样勤奋，早晨2、3或4点钟起来，一直工作到日落之后。她很早就休息，那是她的习惯，然后清晨早起开始写作。你会发现她像所有的先知那样，早起做工。{RY 217.2}"},{"t":7,"p":7,"c":"我想，几乎在所有的境遇中，我看见她都是一位挚友。我们曾有幸与她一同在密歇根旅行，又陪伴她到澳大利亚，住在她的家中，看到她一切的家庭生活，此外，还分担她至为关心的全球圣工的重担；今天我要和斯塔尔夫人一同见证，在我们的人生中，怀姐妹是我们见过的最坚定忠诚的基督徒。今天我在这里所讲的不是要赞扬她，而是我由衷的想法；我有理由作证，是凭我亲身的见证。{RY 217.3}"},{"t":7,"p":8,"c":"对我个人而言，她给了我极大的帮助。我在昆士兰和其他地方布道时，她写给我的信不是溢美之词，而是极为真诚的忠告，使我在生活和传道方面受益匪浅。{RY 218.1}"},{"t":7,"p":9,"c":"我想说怀姐妹有乐意与人为友的品格，我确信这里所有认识她的人都会证明我讲的是事实。每个人的名字她都记得清清楚楚。她似乎从未忘记世界上与她谋面的任何人。她把他们放在心上，放在自己的祷告中。她非常忠于与人的友谊，可以经过试炼与考验。就像有人曾问过学校里的小男孩什么是友谊，他说：“真正的朋友就是了解你的一切，还能一如既往地爱着你。”所以谈到怀姐妹，我们可以说尽管她非常了解朋友们的缺点，她仍然爱他们，为他们祷告，为他们服务，与素常一样。{RY 218.2}"},{"t":7,"p":10,"c":"关于她的品格还要说的是：我看她是我曾见过的品格最坚强的一个人。我只能把她的一生比作坚实的橡树，迎风而立，忍受狂风最猛烈的催逼，否则就比作笑傲风暴的大山。她经历试炼，遭受本该是朋友之人的反对；她以最和善、最亲切的态度去面对，也以最坚定的决心始终去战胜。我从未见过她失败。在我们国家或者其他国家，她对上帝的信心是不可战胜的。她在扫荡许多人的信心的环境下，经受了考验，获得了胜利。{RY 218.3}"},{"t":7,"p":11,"c":"还有些话要说说她的病痛。正如拉夫伯勒弟兄提到的，她比普通的基督徒遭受更多的疾病之苦，可这是她的份。上帝允许这样，而且她——我想由她自己来评说个人对此事的看法。这里有选自她的作品中的一段话，我读给各位：{RY 219.1}"},{"t":7,"p":12,"c":"“我现在并不指望蒙提拔摆脱一切软弱和苦难，在行往天国的旅程中风平浪静。我料到必有考验、损失、失望和亲人的丧亡”——这一切她都经历了，两个孩子和她的丈夫葬在了密歇根，不久她也会葬在他们旁边；她经历过这样或那样的试炼——“但我有救主的应许：‘我的恩典够你用的’（林后12:9）”。{RY 219.2}"},{"t":7,"p":13,"c":"“我的疾病已教我认识到自己的软弱，以及我救主的忍耐和爱并祂的拯救之能。在经历不眠之夜时，我在思考耶稣对祂软弱犯错的门徒所施的容忍和温慈时得到了希望和安慰，并且记得祂仍是这样的——祂在怜悯、同情和仁爱上是不改变的。祂看见我们的软弱，祂知道我们多么缺乏信心和勇气；可是祂并不丢弃我们。祂是充满同情而且慈怜地对待我们。”{RY 219.3}"},{"t":7,"p":14,"c":"大约在六周之前，我们看望她。她说：“你们上次是什么时候来看我？”{RY 219.4}"},{"t":7,"p":15,"c":"我回答说：“就在上个安息日下午”。{RY 220.1}"},{"t":7,"p":16,"c":"她说：“哦，是的，我忘了。”然后她转过头来对我们说：“我们都有自己的软弱和疏忽，可我们若能纠正这些，就会使品格更加坚强，而不致贬低自己。”如今，你们会理解，她的话正像经历过痛苦之后基督表显出温柔怜悯之心。{RY 220.2}"},{"t":7,"p":17,"c":"谈到死亡，怀姐妹说：“主来之前我就会离开自己的岗位；可是当所有在坟墓里睡去的人复活之时，只要我一直忠心，我也会复活”——她是忠心的——“见到耶稣，并且像祂一样。噢，那种喜乐是无法言喻的，要见到我们敬爱的那一位——要在荣耀里见到祂，祂如此爱我们甚至为我们献出自己的生命——看那双曾为救赎我们而刺透的双手，伸向我们来祝福、欢迎我们！”难道那些不是胜利之言吗？ {RY 220.3}"},{"t":7,"p":18,"c":"怀姐妹还在时经常歌唱。我想读给各位一节怀姐妹非常喜欢的歌词。有一天清晨我们在楼下的时候，听到她在唱这首歌。我们问：“谁在唱歌？”他们说：“是怀姐妹。”她唱道：“从光明圣洁之地传来佳音，我们听见了，我们的心欢喜；因我们是一班孤独的客旅。我们疲惫、我们困乏、我们忧伤。他们说圣徒已有居所——不再无家可归；我们知道那是华美之地，流淌着清澈的生命之河。” （海德，1850年）{RY 220.4}"},{"t":7,"p":19,"c":"然后她省略了两节并把第四节的最后部分用作副歌，一遍又一遍地重复。她唱道：“我们要到那里，我们要到要在那里，过不多时，我们相聚在圣洁美地；我们手拿棕树枝，身穿义袍，头戴冠冕，获得永久的安息。”她一遍遍地唱着。{RY 220.5}"},{"t":7,"p":20,"c":"有人问及她在我们中间的职务。她从未当选过任何职务。她也从未希望担任任何职务。有人提起任何特殊的工作时，她会说：“上帝呼召我作祂的使者，这就是我的工作。”而那就是她最大的愿望，要做耶稣基督的使者。{RY 221.1}"},{"t":7,"p":21,"c":"两周前的今天我们与她道别。那天早晨她好像非常高兴。怀弟兄对她说：“母亲，斯塔尔夫妇来和你道别。”她说她很高兴又见到我们。我说：“我们很高兴见到您今天早上这么欢快。”怀姐妹回答说：“我很高兴你们发现我这样，我想告诉你们，这是内在的欢快。”然后她又说：“我没有许多悲哀的日子，不是吗？”“是的，怀姐妹，”我说：“您一生中都没有，您已经超越了它们。”她回答说：“是的，我的天父已为我计划了一切，祂知道何时会结束，而我决心不发怨言。” {RY 221.2}"},{"t":7,"p":22,"c":"我感到那是巨大的胜利——她确实得胜了。愿主帮助我们效法她。然后我对她说：“怀姐妹，我只能向您重述您在最近的一封信中写给我们的话。您说：‘日影正在拉长，我们离家更近，不久就要到家了，那时我们要在上帝的国里一起谈论说都结束了。’”’ {RY 221.3}"}]},{"n":"附录4 J.N.拉夫伯勒给莱达.斯科特的信","ps":[{"t":2,"p":0,"c":"附录四 J.N.拉夫伯勒给莱达.斯科特的信"},{"t":8,"p":0,"c":"1921年9月20日写于加利福尼亚州疗养院"},{"t":8,"p":0,"c":"田纳西州，莱达F·斯科特麦迪逊"},{"t":7,"p":1,"c":"亲爱的斯科特姐妹："},{"t":7,"p":2,"c":"你9月8日的来信，还有1号、4号、5号麦迪逊的单张，都已如期收到。感谢你寄来的单张，并且想到我。你的信让我想起这些事。  {RY 223.1}"},{"t":7,"p":3,"c":"我们常常想到与好久不见的朋友们上次会面的情形。我猜远方的朋友们也会想到我几年前在全国甚至在世界各地积极布道时的情形。他们要是听说我今年1月26日已89岁了，可能会很惊讶，而且在三年半的时间里，我来到这座建在山上的疗养院只有三次。{RY 223.2}"},{"t":7,"p":4,"c":"感谢你邀请我参加10月7日至9日的布道志愿者会议。尽管我不能亲临现场，可我向你保证，就像保罗对歌罗西信徒保证说：“我身子虽与你们相离，心却与你们同在，见你们循规蹈矩，信基督的心也坚固，我就欢喜了 ”（西2:5）。{RY 223.3}"},{"t":7,"p":5,"c":"感谢主让我的身体不再疼痛，可由于年老身体虚弱却是免不了的。我若不能像以前那样为公众服务，我也感谢上帝，就像怀姐妹告诉一位积极从事查经工作而身体状况不好仍然渴望作工的姐妹那样，“姐妹，你现在不能像以前那样工作——你可以为那些身体健康的人们祷告，让他们积极参与伟大的收割之工。” {RY 223.4}"},{"t":7,"p":6,"c":"我以强烈的兴趣关注着萨瑟兰弟兄的工作。前几年他在巴特尔克里克学院时，我们曾短暂相会，那时我在那里有过几次讲话。我很高兴看到他按照我们已蒙告知的计划开始行动，就是我们的教育中心周围应该有耕种的土地等等。我以虔诚的祈祷关注他参与密歇根州贝林泉学院的创立。{RY 224.1}"},{"t":7,"p":7,"c":"我特别关心和祈愿他在南方的工作按照在那里应当实施的指示进行。同工们，要确信我的心思和我的信心都与你们认真的工作同在，完成主已告诉我们应该做成的事。当你们聚集时，我祈求主特别祝福会议的筹备工作。"},{"t":6,"p":7,"c":"与你们同享福音盼望的弟兄， "},{"t":6,"p":8,"c":"J.N.拉夫伯勒{RY 224.2}"}]}]