[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"安息日复临信徒响应上帝的委托，热心开展了传道工作，藉着书报传扬安息日和基督复临的真理。在我们一百多年的传道活动中，出版工作一直是向全世界传播第三位天使信息的有力媒介。"},{"t":7,"p":2,"c":"多年以来，主一直藉着怀爱伦就发表和散布我们的书报赐下指导。在这些勉言中，把销售我们满载真理的书报的工作提高到了可与福音事工相比的水平。销书的人被视为文字布道士。"},{"t":7,"p":3,"c":"1902年，怀夫人笔下发出的许多论述文字布道工作的内容被汇编发表为《书报员手册》。怀爱伦后来关于文字布道的勉言导致了这本书的扩编，且于1920年发表了非常受人喜爱的《文字布道士》。这本小书已经以多种文字发表并且广为流传。"},{"t":7,"p":4,"c":"因为想要消除重复的内容，很好地按照主题组织安排勉言，并且收录少许额外精选于怀爱伦书籍、期刊文章和文稿卷宗中的内容，才导致了本书的汇编，本书的编辑符合怀夫人就她身后著作的发表所作的规定。每篇引文都注明了出处，说明了写作或初次发表的年代。"},{"t":7,"p":5,"c":"副标题是编者提供的，用来帮助读者找到想要的内容。粗体字用来介绍每篇摘录，斜体字用来表示引文内部的标题。除了少数语句在文字上有重复，《文字布道士》的全部内容都收录在本书中了。所有的出处都来自原始资料，不是来自《文字布道士》，因为《文字布道士》也是在怀夫人去世之后编著的。"},{"t":7,"p":6,"c":"读者会发现本书自始至终常有诸如“文字布道士，”“小册子和传道社，”以及“文字布道代理”等词语。这些词是怀爱伦时代常用的，读者很容易理解。"},{"t":7,"p":7,"c":"出版者和托管委员会诚愿本书扩编的关于文字布道的勉言能指导和鼓舞文字布道士们为主作更丰富更有效的服务。"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会"}]},{"n":"　第一编　文字布道","ps":[{"t":1,"p":0,"c":"第一编　文字布道"},{"t":2,"p":0,"c":"第一章 我们的书刊及其使命"},{"t":7,"p":1,"c":"“开始印刷”－－1848年11月在马萨诸塞州多尔切斯特举行的一次聚会中，我见了一个异象，是关于盖印信息的传扬和弟兄们把照在他们路上的真光用文学宣扬出去的责任。{CM 1.1}"},{"t":7,"p":2,"c":"我从异象中醒来以后对丈夫说：“我有一个信息给你：你要着手编印一种小报刊分送给人。起初篇幅小一些，但人们读了以后，就会向你提供印刷的资金。这项工作一开始就会取得成功。主指示我：这微小的开始必成为束束真光照亮全世界。”——《传略》 125页 (1915年) {CM 1.2}"},{"t":7,"p":3,"c":"阐明真理－－为使我们信仰的属灵基础简明易晓，我们的书刊负有一种极其神圣的使命。而今在各处，人们莫不正在选择自己的立场；或置身于真理与正义的大纛之下，或混迹于企图争取至高地位之叛逆权势的旗帜之下。此时此际上帝所给世人的信息，必须以卓越而具有能力的方式传出，使人们与真理发生面对面，心对心，思想对思想的关系。尤须使之看出真理的优越，远超乎种种谬论之上；而这种种谬论乃是在竭力获取人的注意，倘若可行，甚至要取代上帝给此严重时期的信息。{CM 1.3}"},{"t":7,"p":4,"c":"我们书刊的最大目的乃在高举上帝，唤起世人注意圣言中永存的真理。上帝呼召我们并非要我们高举自己的或属世的旗帜，乃是要扬起祂真理的旌旗。——《证言》卷七150,151页 (1902年) {CM 2.1}"},{"t":7,"p":5,"c":"传播亮光和真理－－1907年3月2日夜间，我蒙指示许多事，是有关现代真理书刊的价值和教会中弟兄姐妹仅以微薄的努力去从事推销工作。{CM 2.2}"},{"t":7,"p":6,"c":"我屡蒙指示，看到我们的印刷机应经常用于印刷各种传播亮光与真理的材料。现在是世上各教会属灵黑暗的时代。对神圣事物的无知已将上帝和真理掩蔽了。罪恶的势力正在养精蓄锐。撒但为笼络其同工，说他要做一种迷惑全世界的工作。当教会工作局部停顿的时候，撒但和他的军队却在积极活动。自命为基督教的各教会并没有感化世人，因为他们自己已为自私和骄傲所腐化。他们只有自己体验上帝改变人心的能力，才能引导别人达到更纯洁更高尚的标准。——《证言》卷九 65页 (1909年) {CM 2.3}"},{"t":7,"p":7,"c":"迅速传扬信息的工具－－出版工作应成为一种手段，迅速把现代真理的神圣亮光照到世界上去。我们出版社现在所出的书刊应具有一种性质，就是能巩固圣经和圣灵的启示所确立之信仰的每一根标杆和柱石。{CM 3.1}"},{"t":7,"p":8,"c":"上帝在这末日赐给祂子民的真理务要在传假道的人进入教会时依然保持坚定站立。在半个多世纪以来坚定地抵挡了仇敌攻击的真理，将仍然成为上帝子民的信靠和安慰。{CM 3.2}"},{"t":7,"p":9,"c":"我们向非信徒证明我们拥有圣经真理的证据，表现在严格舍已的生活之中。我们不可使我们的信仰成为笑柄，而要始终仰望主的榜样。祂身为天上之王，却屈尊过一种舍己牺牲的生活，维护祂父圣言的公义。我们每一个人都应下决心尽自己的努力，使我们好行为的光照在世界上。——《证言》卷九 69,70页 (1909年)  {CM 3.3}"},{"t":7,"p":10,"c":"预备一班人会见上帝－－我们出版社发行的书刊，要预备一班人迎接上帝。这些书刊在世界各地所作的工作，正如古时施洗约翰为犹太国所作的工作一样。那时上帝的先知宣传惊人的警告信息，使世人从世俗的迷梦中惊醒。上帝借着他呼唤背道的以色列人悔改。他所传扬的真理，揭露了当时的谬论。他的教训把真理表现为永远可靠的，与当时虚妄的理论截然相反。约翰的信息是：“天国近了，你们应当悔改”（太3:2）。这同样的信息也要藉着我们出版社所发行的书刊传给今日的世界。……{CM 3.4}"},{"t":7,"p":11,"c":"那另一位有大权柄的天使，从天降下，使地因他的荣耀而发光，他的工作在很大的程度上要由我们的出版社来完成。——《证言》卷七139, 140页 (1902年)  {CM 4.1}"},{"t":7,"p":12,"c":"书刊发往各地－－我们的出版物应行销各处，也须以多种文字发行。第三位天使的信息须藉这种媒介和活的教师而传开。你这相信现代真理的人哪，应当醒起。现在你有责任要尽你所能地筹集款项，帮助一切明白真理的人再去宣传真理。一部分从销售我们的书报所收入的金钱，应作为扩充印刷事业之用，以便出版更多的书刊，好启明瞎子的眼睛，开垦人心的荒地。——《证言》卷九62页(1909年)  {CM 4.2}"},{"t":7,"p":13,"c":"有许多地方是传道人的声音所达不到的。惟有我们的书刊——充满人们所需圣经真理的书籍、报刊和小册子——才能达到。我们的书刊应散布各地。要在各水边播撒真理的种子；因为我们不知道哪一样会发旺。我们凭着自己错误的判断，可能以为把书刊给某些人是不妥当的；其实他们最容易接受真理。我们不知道分发含有现代真理的小册子，会有什么结果。——《文稿》1909年127号  {CM 4.3}"},{"t":7,"p":14,"c":"我们正在迅速接近末日。我们的工作乃是印刷并传播含有现代真理的书刊。——《证言》卷八 89号 (1904年)  {CM 5.1}"},{"t":7,"p":15,"c":"到各国各方去－－书刊要加倍印刷，如秋天的落叶散布开来。这些无声的使者正在各国各方启迪和陶冶千万人的心。——《评论与通讯》1878年11月21日  {CM 5.2}"},{"t":7,"p":16,"c":"用各种语语言－－(文字布道士) 须往各国各城分发刊登有基督快来之应许的书报。这些书报要译成各种文字，因为福音要传给万民。基督应许把神圣的效能赐给每位工人，使他的工作得以成功。——《证言》卷九34页 (1909年)  {CM 5.3}"},{"t":7,"p":17,"c":"光照全球－－世人要从我们的书籍和定期刊物所作的布道工作，接受真理之光。——《证言》卷九61页 (1909年)  {CM 5.4}"},{"t":7,"p":18,"c":"从我们的书报所发出的明亮光线，要使世人得蒙开导，明白现代真理。——《证言》卷八87页 (1904年)  {CM 5.5}"}]},{"n":"第１章 我们的书刊及其使命","ps":[{"t":1,"p":0,"c":"第一编　文字布道"},{"t":2,"p":0,"c":"第一章 我们的书刊及其使命"},{"t":7,"p":1,"c":"“开始印刷”－－1848年11月在马萨诸塞州多尔切斯特举行的一次聚会中，我见了一个异象，是关于盖印信息的传扬和弟兄们把照在他们路上的真光用文学宣扬出去的责任。{CM 1.1}"},{"t":7,"p":2,"c":"我从异象中醒来以后对丈夫说：“我有一个信息给你：你要着手编印一种小报刊分送给人。起初篇幅小一些，但人们读了以后，就会向你提供印刷的资金。这项工作一开始就会取得成功。主指示我：这微小的开始必成为束束真光照亮全世界。”——《传略》 125页 (1915年) {CM 1.2}"},{"t":7,"p":3,"c":"阐明真理－－为使我们信仰的属灵基础简明易晓，我们的书刊负有一种极其神圣的使命。而今在各处，人们莫不正在选择自己的立场；或置身于真理与正义的大纛之下，或混迹于企图争取至高地位之叛逆权势的旗帜之下。此时此际上帝所给世人的信息，必须以卓越而具有能力的方式传出，使人们与真理发生面对面，心对心，思想对思想的关系。尤须使之看出真理的优越，远超乎种种谬论之上；而这种种谬论乃是在竭力获取人的注意，倘若可行，甚至要取代上帝给此严重时期的信息。{CM 1.3}"},{"t":7,"p":4,"c":"我们书刊的最大目的乃在高举上帝，唤起世人注意圣言中永存的真理。上帝呼召我们并非要我们高举自己的或属世的旗帜，乃是要扬起祂真理的旌旗。——《证言》卷七150,151页 (1902年) {CM 2.1}"},{"t":7,"p":5,"c":"传播亮光和真理－－1907年3月2日夜间，我蒙指示许多事，是有关现代真理书刊的价值和教会中弟兄姐妹仅以微薄的努力去从事推销工作。{CM 2.2}"},{"t":7,"p":6,"c":"我屡蒙指示，看到我们的印刷机应经常用于印刷各种传播亮光与真理的材料。现在是世上各教会属灵黑暗的时代。对神圣事物的无知已将上帝和真理掩蔽了。罪恶的势力正在养精蓄锐。撒但为笼络其同工，说他要做一种迷惑全世界的工作。当教会工作局部停顿的时候，撒但和他的军队却在积极活动。自命为基督教的各教会并没有感化世人，因为他们自己已为自私和骄傲所腐化。他们只有自己体验上帝改变人心的能力，才能引导别人达到更纯洁更高尚的标准。——《证言》卷九 65页 (1909年) {CM 2.3}"},{"t":7,"p":7,"c":"迅速传扬信息的工具－－出版工作应成为一种手段，迅速把现代真理的神圣亮光照到世界上去。我们出版社现在所出的书刊应具有一种性质，就是能巩固圣经和圣灵的启示所确立之信仰的每一根标杆和柱石。{CM 3.1}"},{"t":7,"p":8,"c":"上帝在这末日赐给祂子民的真理务要在传假道的人进入教会时依然保持坚定站立。在半个多世纪以来坚定地抵挡了仇敌攻击的真理，将仍然成为上帝子民的信靠和安慰。{CM 3.2}"},{"t":7,"p":9,"c":"我们向非信徒证明我们拥有圣经真理的证据，表现在严格舍已的生活之中。我们不可使我们的信仰成为笑柄，而要始终仰望主的榜样。祂身为天上之王，却屈尊过一种舍己牺牲的生活，维护祂父圣言的公义。我们每一个人都应下决心尽自己的努力，使我们好行为的光照在世界上。——《证言》卷九 69,70页 (1909年)  {CM 3.3}"},{"t":7,"p":10,"c":"预备一班人会见上帝－－我们出版社发行的书刊，要预备一班人迎接上帝。这些书刊在世界各地所作的工作，正如古时施洗约翰为犹太国所作的工作一样。那时上帝的先知宣传惊人的警告信息，使世人从世俗的迷梦中惊醒。上帝借着他呼唤背道的以色列人悔改。他所传扬的真理，揭露了当时的谬论。他的教训把真理表现为永远可靠的，与当时虚妄的理论截然相反。约翰的信息是：“天国近了，你们应当悔改”（太3:2）。这同样的信息也要藉着我们出版社所发行的书刊传给今日的世界。……{CM 3.4}"},{"t":7,"p":11,"c":"那另一位有大权柄的天使，从天降下，使地因他的荣耀而发光，他的工作在很大的程度上要由我们的出版社来完成。——《证言》卷七139, 140页 (1902年)  {CM 4.1}"},{"t":7,"p":12,"c":"书刊发往各地－－我们的出版物应行销各处，也须以多种文字发行。第三位天使的信息须藉这种媒介和活的教师而传开。你这相信现代真理的人哪，应当醒起。现在你有责任要尽你所能地筹集款项，帮助一切明白真理的人再去宣传真理。一部分从销售我们的书报所收入的金钱，应作为扩充印刷事业之用，以便出版更多的书刊，好启明瞎子的眼睛，开垦人心的荒地。——《证言》卷九62页(1909年)  {CM 4.2}"},{"t":7,"p":13,"c":"有许多地方是传道人的声音所达不到的。惟有我们的书刊——充满人们所需圣经真理的书籍、报刊和小册子——才能达到。我们的书刊应散布各地。要在各水边播撒真理的种子；因为我们不知道哪一样会发旺。我们凭着自己错误的判断，可能以为把书刊给某些人是不妥当的；其实他们最容易接受真理。我们不知道分发含有现代真理的小册子，会有什么结果。——《文稿》1909年127号  {CM 4.3}"},{"t":7,"p":14,"c":"我们正在迅速接近末日。我们的工作乃是印刷并传播含有现代真理的书刊。——《证言》卷八 89号 (1904年)  {CM 5.1}"},{"t":7,"p":15,"c":"到各国各方去－－书刊要加倍印刷，如秋天的落叶散布开来。这些无声的使者正在各国各方启迪和陶冶千万人的心。——《评论与通讯》1878年11月21日  {CM 5.2}"},{"t":7,"p":16,"c":"用各种语语言－－(文字布道士) 须往各国各城分发刊登有基督快来之应许的书报。这些书报要译成各种文字，因为福音要传给万民。基督应许把神圣的效能赐给每位工人，使他的工作得以成功。——《证言》卷九34页 (1909年)  {CM 5.3}"},{"t":7,"p":17,"c":"光照全球－－世人要从我们的书籍和定期刊物所作的布道工作，接受真理之光。——《证言》卷九61页 (1909年)  {CM 5.4}"},{"t":7,"p":18,"c":"从我们的书报所发出的明亮光线，要使世人得蒙开导，明白现代真理。——《证言》卷八87页 (1904年)  {CM 5.5}"}]},{"n":"第２章 一项最重要的工作","ps":[{"t":2,"p":0,"c":"第二章　一项最重要的工作"},{"t":7,"p":1,"c":"成功的救灵工作－－推销书报的工作，若能行之得当，便是最高等次的传道工作，是一种非常优良而有效的方法，可以用来把现代重大真理摆在人们面前。传道人工作的重要性是明确无误的；但许多渴慕生命之粮的人却没有特权从上帝所委派的传道人那里得闻圣道，因此把我们的印刷品广为散发，实属必要之举，以致信息可传到传道人所不能去的地方，也可使许多人注意到这世界历史最后几幕的种种大事。{CM 6.1}"},{"t":7,"p":2,"c":"上帝所命定的工作－－上帝已命定文字布道的工作，是将我们的书刊所含的亮光照耀于人前的一种方法。文字布道士应该感觉到，尽速向世人介绍为其属灵的教育和启迪所必需的书籍，这种工作乃是非常重要之举。这正是主愿意祂的子民在现今要做的工作。凡献身给上帝做文字布道士的人，正是协助把最后警告的信息传给世人。这种工作，我们虽作最高评价亦不为过；因为若是没有文字布道士的劳力，许多人就永不会听到警告。——《证言》卷六313页(1900年)  {CM 6.2}"},{"t":7,"p":3,"c":"最重要的工作－－如果有什么工作比其他工作更重要的话，那就是把书刊介绍给公众，引导他们研究圣经的工作，把书刊送进家家户户，与他们谈话，为他们祷告的传道工作乃是一件善工，会培养人从事牧者的工作。——《证言》卷四390页(1880年)  {CM 7.1}"},{"t":7,"p":4,"c":"当教会的信徒认识到推销我们书刊的重要性时，他们会将更多的光阴奉献于这项工作，把报刊、小册子和书籍带到人们家里，通过各种途径传扬福音。……教会要重视文字布道工作。这是她在世上发光的一种方法。然后她要出发，“美丽如月亮，皎洁如日头，威武如展开旌旗的军队。”——《文稿》1901年113号{CM 7.2}"},{"t":7,"p":5,"c":"呼吁恢复兴趣－－我常常想到文字布道工作的重要性。从前有人专心致志于这种工作，使其生气蓬勃，但是近来却没有了。许多文字布道士已被招请离开自己的福音布道工作，而去作别种的工作，这实在是不应当的。我们有许多的文字布道士，如果真正悔改及献身，必能在这项工作中把现代真理传给人们，比其它任何工作更有成效。{CM 7.3}"},{"t":7,"p":6,"c":"上帝的道给我们指明末日近了。世人应当受警告，我们也当具有空前的精神与基督同工。这种警告的工作，已委托给我们了。我们是要成为向世人传光的导管，将自己从那伟大的“擎光者”所领受的光，转照别人。一切人的言与行，都要经受考验。我们现在不可再退后了。在警告世人时所当作的事，必须立刻作成勿延。不可让文字布道的工作衰微，应当把含着现代真理之光的书籍，介绍给尽可能多的人。——《证言》卷六329页(1900年)  {CM 7.4}"},{"t":7,"p":7,"c":"与传道工作一样重要－－文字布道士要到全国各地去。这项工作与传道工作完全平等。传道人和无声的使者都是完成我们当前的大工所需要的。——《评论与通讯》1880年4月1日  {CM 8.1}"},{"t":7,"p":8,"c":"推销我们的书刊是传道士工作中一项重要和收获最大的事业。我们的书刊可以进入无法举行聚会的地方。在一些地方，忠心传道的书报员代替了传道士。通过销书工作，把真理传给了千万本来无法听到真理的人。——《评论与通讯》1902年10月7日{CM 8.2}"},{"t":7,"p":9,"c":"我们没有时间可以浪费了。在我们前面摆着重大的工作。如果我们是懒惰的仆人，我们一定会失去天国的赏赐。然而很少人有宽阔的眼光认识到凭着个人切实的努力聪明地散发我们的书刊接触人所能成就的工作。许多不肯听传道士传讲真理的人会接受一本小册子或一份书刊加以研究。他们所读到的许多东西正合他们的思想，于是就对书中的全部内容感兴趣了。——《评论与通讯》1878年12月19日  {CM 8.3}"},{"t":7,"p":10,"c":"明白我们的责任－－我们的印刷事业有流入商业化的危险，以致我们专注属世的营业一方面，而使上帝圣言的真理不能在生活上显出其纯洁和能力来。人们贪爱营业获利的心愈来愈甚了。我的弟兄们啊！你们的心应该真正的悔改。如果有什么时候是我们应该明了自己责任的，那就是现在了。因为这时诚实在街上仆倒，正直也不得进入。撒但已带着大能力下到世间，在那沉沦的人身上行各样出于不义的诡诈。凡是能被震动的，都要被震动，使那不能被震动的常存。主快要来了，我们也将目击种种的灾祸。撒但的势力虽是看不见的，却正在运行毁灭人的生命。但是如果我们的生命与基督一同藏在上帝里面，就必得见祂的恩典和救赎。基督要降临在地上建立祂的国度。我们的舌头须成圣，为荣耀祂而用。我们现在也当空前地努力去作工。我们受劝诫“无论得时不得时，总要专心”（提后4:2）。我们要敞开宣扬真理之门，并善用一切机会吸引人归向基督。{CM 9.1}"},{"t":7,"p":11,"c":"我们作上帝子民的人当重新悔改，我们的生命也当成圣，好宣传那在耶稣里的真理。在散发出版物的工作上，我们从一颗热烈而跳动的心中，述说救主的爱。惟独上帝有赦罪之权；如果我们不向一般尚未悔改的人传述这个信息，他们就可能因我们的疏忽而遭灭亡。……主呼召我们各人都去尽力营救将亡之人。撒但也在竭力要迷惑选民，所以现今正是我们警醒作工的时候。我们应当使众人注意我们的书报，并要毫不迟延地把现代真理的福音传至各城市。难道我们还不应该觉悟自己的责任吗？——《证言》卷九62, 63页(1909年)  {CM 9.2}"},{"t":7,"p":12,"c":"上帝的工作－－文字布道士应当记得自己有“在各水边撒种”的机会。应当记着，他销售那使人明白真理的书籍，正是作上帝的工作，故必用尽一切才能来荣耀祂的名。任何人若求明白真理，上帝必定与他同在，使他可以清清楚楚地把真理显在别人面前。上帝在《启示录》二十二章十七节中已明白清楚地说：“圣灵和新妇都说，来。听见的人也该说，来。”我们不可迟延，须立刻去指导那些需要指导的人，使他们得以认识那在耶稣里的真理。——《证言》卷六314, 315页(1900年)  {CM 10.1}"},{"t":7,"p":13,"c":"守望者和信使－－时候已到，文字布道士当成就一种伟大的工作了。世界在睡梦之中，文字布道士作为守望者，应当猛击警钟，使一般昏睡的人醒过来，觉悟自己的危险。众教会不知道自己蒙眷顾的时候，但是他们往往可以解着文字布道士的努力得知真理。那些奉主名出去的，就是主的报信人，要向在黑暗和谬误之中摸索的群众，传述藉着基督服从上帝的律法而得救的佳音。——《证言》卷六315页(1900年)  {CM 10.2}"},{"t":7,"p":14,"c":"见人悔改－－文字布道士应当与主的道一同前去，不要忘记那些遵守诫命又教训别人遵守的，必得赏赐，见人悔改归正；并且一个真正悔改归正的人，必会再引别人归向基督。这样，福音的工作就必向新的地区推进。——《证言》卷六315页(1900年)  {CM 11.1}"},{"t":7,"p":15,"c":"只要宽容时期延续－－只要宽容的时期尚未结束，就仍有文字布道士工作的机会。当各宗派与教皇权联合起来压迫上帝子民的时候，藉着福音文字布道工作，就会开辟出有宗教自由的地方。如果在一个地方逼迫变得严厉，就要让工人们按照基督的指示去做。“有人在这城里逼迫你们，就逃到那城里去”（太10:23）。如果逼迫又临到那里，就再转到另一个地方。上帝必引领祂的百姓，使他们成为许多地方的祝福。如果没有逼迫，他们就不会分散到各处传讲真理。基督宣布说：“以色列的城邑，你们还没有走遍，人子就到了”（太10:23）。在天上有话说：“成了”（启16:17）之前，总会有工作的地方，总会有人心领受这信息。——《证言》卷六478页(1900年)  {CM 11.2}。"},{"t":7,"p":16,"c":"有一项大工要完成。要尽一切努力显明基督是赦罪的救主，是背负我们罪孽的，是明亮的晨星；主会在世人面前使我们蒙恩，直到我们的工作完成。——《证言》卷六20, 21页(1900年)  {CM 11.3}"},{"t":7,"p":17,"c":"最高尚的工作－－再没有什么比文字福音布道的工作更高尚了，因为这种工作包含着执行最高的道德本分。那些参加此项工作的人，必须始终在上帝圣灵的约束之下。切不可高抬自我。我们有什么不是从基督那里领受的呢？我们必须相爱如弟兄，在彼此相帮上表明我们的爱。我们必须同情有礼，我们必须团结，用平等的绳索相牵引。只有那些照基督的祈祷而生活，在实际生活上将之实行出来的人，才能在那即将临到全地的试炼中站立得住。那些高抬自己的人，乃是自置于撒但的权力之下，预备接受他的迷惑。主向其子民所说的话就是要我们高举标准，高而又高。我们若听从祂的话，祂就要与我们同工，我们的工作就必获得成功。在我们的工作上，我们必可从上头得到丰富的福气，并且积攒财宝在上帝的宝座旁。{CM 12.1}"},{"t":7,"p":18,"c":"我们若真知道那将要临到我们的是什么事，我们就不会在主的工作上这么拖拉磨蹭了。{CM 12.2}"},{"t":7,"p":19,"c":"为可以做成的工作负责－－我们是处于动荡的时代中，凡是能被摇动的都要被摇动掉。人若果明白真理而不在言行上顺从主的命令，祂必不原谅他们的。我们若不尽力得人归向基督，就必为那本当可以作成，却因我们灵性懒惰而未作成的工负责。那些属于主的国的人，必须为救灵恳切作工。他们必须尽其本分，把律法封住并印在门徒们之中。{CM 12.3}"},{"t":7,"p":20,"c":"谁愿意去？－－主计划使祂在圣经上所赐下的光，要发出清楚明亮的光线；我们文字布道士的本分就是要付出坚强合一的努力，使上帝的计划可以实现。现今摆在我们面前的是一番伟大而重要的工作。众生之敌明白此事，他正在尽力用千方百计去引诱文字布道士参加别项工作。这种情形是应当予以改变的。上帝呼召文字布道士回到他们的工作上。祂呼召志愿军，就是那肯用其全部精力及见识来参加工作，并在无论何处一有机会就肯帮助的人。主呼召每个肯竭其所能去尽责的人。有谁肯响应这呼召呢？有谁肯出发，用智慧，恩典，及基督之爱为无论远近之人作工呢？有谁肯牺牲安逸及享乐，前往错谬，迷信，黑暗之处，恳切而恒心地作工，说出简明的真理，本着信心祈祷，挨家挨户作工呢？现今有谁肯到营外，受圣灵能力的充满，为基督之故忍受辱骂，向人们打开圣经并招呼他们悔改呢？{CM 13.1}"},{"t":7,"p":21,"c":"在历代之中，上帝都有祂的工人。每个时代的呼声，都有人出来响应。当上帝的声音呼喊说：“我可以差遣谁呢？谁肯为我们去呢？”就有回答的声音出来说：“我在这里，请差遣我”（赛6:8）。但愿一切在文字布道的工作上有成效的人，都在心里觉得自己是在作主的工作，为那些不知现代真理的人们服务。他们在大路及小路上发出肯定的警告声音，预备一班人应付那快要临到世界的耶和华的大日。我们没有光阴可以虚耗了。我们必须奋力作此工作。现在有谁肯带我们的书报出发呢？{CM 13.2}"},{"t":7,"p":22,"c":"每一愿与神能合作的男女，主必使其配作此工。一切必要的才干，胆量，恒心，信心，及机智，都必在人们穿上军装之时就可得到。有一番大工要在我们的世界作成，必然有人力来响应此项要求。世人必须听到警告，当主的呼召发出：“我可以差遣谁呢？谁肯为我们去呢？”我们应当清楚而嘹亮地响应说：“我在这里，请差遣我。”——《证言》卷六331-333页 (1900年)  {CM 14.1}"},{"t":7,"p":23,"c":"粗心观察者的评论－－粗心的观察者也许不重视你的工作，或看不出其重要来。他们也许想这是亏本的生意，一辈子作无人感激及自我牺牲之工。然而耶稣的仆人却以从十字架照出来的光看此事。在与赐福之主的那些牺牲相较之下，自己的牺牲显然是微不足道，而乐于追随祂的脚踪了。他工作的成效使他得到最纯洁的喜乐，这也是一生耐劳苦干所得到的最丰富的报酬。——《证言》卷六340页(1900年)  {CM 14.2}"},{"t":7,"p":24,"c":"没有时间可以浪费了－－文字布道工作是一项责任重大的工作，对于参加这项工作的人来说意义很重大。我们生活在要成就大工的时代。有什么机会比邀请人来赴基督所预备的筵席更好呢？凡在此时恳切献身参加文字布道的人，必大蒙祝福。你们没有时间可以浪费了。应当甘心而无私地献身从事这项工作，记住它的传道性质，和它有助于发出非常需要的警告。——《文稿》1901年113号{CM 14.3}"}]},{"n":"第３章 对于文字布道士的呼召","ps":[{"t":2,"p":0,"c":"第三章　对于文字布道士的呼召"},{"t":7,"p":1,"c":"招募新兵－－我夜夜站在众人面前积极作证，恳劝他们觉醒，参加散发我们书刊的工作。——《评论与通讯》1905年4月20日{CM 16.1}"},{"t":7,"p":2,"c":"文字园地需要新兵。凡以主的精神参加这项工作的人，必能进入需要真理之人的家庭，向他们讲述十字架的简单故事。当他们引领别人来就亮光时，上帝必坚固和祝福他们。基督的公义必行在他们面前。上帝的荣光必作他们的后盾。——《评论与通讯》6月16日{CM 16.2}"},{"t":7,"p":3,"c":"兴起发光－－不应再忽视文字布道工作。我多次蒙指示，看到我们应该对文字布道工作有更普遍的兴趣。我们书报的传播乃是将主交给祂的教会为要传给世人的亮光摆在人前的一个重要手段。我们的书报员所销售的书籍向许多人展开了基督那测不透的丰富。{CM 16.3}"},{"t":7,"p":4,"c":"在侍奉上帝时，有许多种工作要做。在圣殿的崇祀中，要有砍柴的人，也有也有各级的祭司分担各等的责任。我们教会的肢体们要兴起发光，因为他们的光已经来到，耶和华的荣耀发现照耀他们。那些知道真理的人要从睡梦中醒起，全力以赴在人们所在之地接触人。我们不应再疏忽主的工作，将之列于属世利益之下。我们没有时间闲站着，也没有时间灰心失望。福音要传给传世界。书报中含有现代真理的亮光，要传到各地。……{CM 16.4}"},{"t":7,"p":5,"c":"我们为何不更加清醒呢？每一个工人现在都可明白自己特别的工作，获得力量重新把握它。上帝无穷荣耀清明奇特的进展，将得各种贡物奉献在耶稣脚前。救主之爱的每一新展示，将左右一些人的立场。万物的结局近了。世人正在冲向毁灭之途。他们的阴谋诡计很多，不断用各种新的方法来使上帝的训诲无效。人们正在堆积将被末日大火烧化的金银财宝。——《评论与通讯》1903年6月2日{CM 17.1}"},{"t":7,"p":6,"c":"主呼召更多人－－新年在即，应该制定认真恒切的计划为主服务。有许多事要做，好推进上帝的工作。我蒙指示，书报工作要复兴，要越来越成功地开展这工作。这是主的工作，必有福气伴随着那些恳切殷勤从事这工作的人。——《评论与通讯》1903年1月20日  {CM 17.2}"},{"t":7,"p":7,"c":"主需要许多人参加文字布道工作。……我的弟兄姐妹们，为了基督的缘故，要充分利用新年的时光，将现代真理的宝贵亮光置于人前。立约的使者正在使祂的仆人们有能力把真理传到世界各地。祂已差派天使带来怜悯的信息；但他们却好像没有快速前进以满足祂向往的爱心，祂使教会的每一个成员都有责任传扬这个信息：“听见的人也该说：‘来’”（启22:17）！教会的每一个成员都要藉着邀请口渴的人到生命水来表明自己的忠诚。一系列活的见证要把邀请传给世人。你们愿意在这项伟大的工作中尽自己的本分吗？ {CM 18.1}"},{"t":7,"p":8,"c":"男男女女－－耶稣需要许多传道士，需要愿意把自己献给上帝、乐于服侍主且乐于被主使用的男男女女。我们怎能不记得有一个世界要为之劳苦作工呢？我们岂可不要逐步前进，让上帝使用我们作祂的助手呢？我们岂可不置身于服务的祭坛上呢？这样基督的爱才会感动和改变我们，使我们乐意为祂的缘故行事且有胆量。——《评论与通讯》1903年1月27日  {CM 18.2}"},{"t":7,"p":9,"c":"许多人，无论男女，都能通过推销那充满直接、简单、有关实际敬虔之教训的书籍，成就极佳的工作。——《文稿》1900年81号{CM 18.3}"},{"t":7,"p":10,"c":"对青年的呼吁－－主呼吁我们的青年从事书籍的推销和布道，到尚未听见真理的地方挨家挨户作工。祂对我们的青年说：“你们不是自己的人。因为你们是重价买来的；所以要在你们的身子上荣耀上帝”（林前6:19,20）。凡愿意在上帝的指导下出去工作的人，必神奇地蒙福。凡在今生尽力工作的人，必获得享受将来永生的资格。——《评论与通讯》1912年5月16日. {CM 19.1}"},{"t":7,"p":11,"c":"我们有一项工作要做。要教育，教育，教育青年人献身从事传道工作。教育他们做文字布道士，推销主用圣灵感动人所写的书籍。此等读物就这样可以传给若非有人送到门口，就永远听不到真理的大批人士。这就是布道士的工作。《信函》1900年第135号 {CM 19.2}"},{"t":7,"p":12,"c":"基督需要自愿把真理传给世界的年轻人。需要有属灵毅力的人，能发现手边工作的人，因为他们正在寻找这工作。教会需要新人给队伍增加活力，需要识时务的人，能对付当代错谬的人，能用新鲜的热诚激励少数干劲衰退的工人的人，心中因基督的爱而火热的人，双手急于做主的工作的人。——《书报员手册》22页 (1902年) {CM 19.3}"},{"t":7,"p":13,"c":"数以百计的人出去－－但愿上帝感动我们的许多青年参加推销书报的工作，担任文字布道士。藉着文字布道工作，真理可以传给成千成万别无他法可以听到福音的人。我们工作的时间很短了。……{CM 19.4}"},{"t":7,"p":14,"c":"为什么不更加殷勤地寻求主，让数以百计的人充满圣灵，出发传扬真理，让“主和他们同工，用神迹随着，证实所传的道”（可16:20）呢？我们的使命就是让书报所发的光到处照耀。藉着印刷品，亮光可以照到偏辟之处没有机会听到传道人警告的人。这是一种最蒙福的传道工作。文字布道士可以作主的助手，为真理的进入而打开门路。……{CM 20.1}"},{"t":7,"p":15,"c":"我们必须激发文字布道士的热心和认真的精神，呼吁他们将亮光传到地上黑暗之处。凡有才干的人都不应推辞。他们受命作主的工具，与主耶稣同工，将天庭的光照耀这被罪遮暗的世界。——《信函》1902年第21号. {CM 20.2}"},{"t":7,"p":16,"c":"来自各教会的工人－－上帝呼召我们各教会的人参加文字布道工作为祂服务。上帝爱祂的教会。如果信徒们愿意遵行祂的旨意，努力把亮光传递给黑暗中的人，祂就要大大赐福于他们的努力。祂说教会是世上之光；藉着教会忠心服务，多得没有人能数得尽的人将成为上帝的儿女，得享永恒的荣耀。上帝所统治的每一个地方都要充满祂的荣耀。现今教会在做什么来光照世界，使地上各处扬起颂赞、祈祷和感谢之声上达于祂呢？——《信函》1902年第124号.{CM 20.3}"},{"t":7,"p":17,"c":"每一位信徒都要帮助－－每一位信徒都要散发包含现代信息的传单、小册子和书籍。我们需要文字布道士，到处推销我们的书刊。——《评论与通讯》1903年11月12日.{CM 21.1}"},{"t":7,"p":18,"c":"从普通行业中蒙召的人－－在福音最后的工作中，有一个广大的田地需要去占领；圣工应比过去更多地从普通人中征召助手。年轻和年长的人都要从农田，从葡萄园，从车间里召出来，奉主差遣传扬祂的信息。许多人没有什么受教育的机会，可是基督看出他们有资格可以实行祂的旨意。如果他们把自己的心投入工作，不断学习，祂就会使他们胜任为祂工作。——《教育论》 269,270页 (1903年)  {CM 21.2}"},{"t":7,"p":19,"c":"上帝应许赐福－－在分散小册子和书报，推销我们各种书刊中，有需要做成的传道工作。你们不可有人因为这项工作的辛苦，需要化光阴和精力，就觉得自己不能参加。如果这项工作需要光阴，就甘心乐意地献上。上帝的福气必降在你们身上。从来没有一个时候比现今需要更多的工人。我们教会的弟兄姊妹都要培养自己从事这项工作。我们所有的教会，都应采取行动传扬真理。大家都有责任研究我们信仰的各项要点，准备好以温柔敬畏的心向各人说明心中盼望的缘由。——《评论与通讯》1880年4月1日。{CM 21.3}"},{"t":7,"p":20,"c":"基督会教导他们当说的话－－许多人忧愁灰心，在信心和信仰上软弱。他们应该采取行动帮助比自己更有需要的人，这样他们就能靠着上帝的大能坚强起来。他们应当参加推销我们书刊的工作，这样既可帮助别人，又可得到保证自己成为上帝助手的经验。当他们求主帮助的时候，祂必引他们到那些正在寻求真光的人那里。基督要亲近他们，教导他们所当说当行的。他们安慰别人，自己也得到安慰。{CM 22.1}"},{"t":7,"p":21,"c":"天使相伴并预备道路－－亲爱的基督工人们，我要求你们尽力推销主说应当散遍人间的书报，努力把它们送到尽可能多的人的家里。如果大批信徒能同心协力在人前推销书报，照主所说的将光传给众人，那将成就何等的大工啊！要在上帝引导下出发工作，仰望主的帮助。圣灵要随着你们。天庭的使者会陪伴你们，并预备道路。——《评论与通讯》1903年1月7日。{CM 22.2}"},{"t":7,"p":22,"c":"上帝所要求的献身－－我们需要那些接受圣灵并与上帝性情有份的文字布道士、布道家和传道人。我们需要能与上帝谈话，然后又能与人谈话的工人。我看见有许多的障碍引诱人离开布道工作，以致拦阻了上帝的工作，就很惊讶。……我警告那些应当参加文字布道工作，推销各处所需书报的人，应当小心，不可离开主呼召他们去做的工作。凡蒙主恩召从事福音工作的人，不应纠缠于业务的困惑。他们应当将自己的心灵保持在最有利于灵性的气氛中。……上帝要每一位自称信仰现代真理的人献上身、心和灵，努力拯救周围将亡的生灵。——《文稿》1903年第44号. {CM 23.1}"},{"t":7,"p":23,"c":"需要城市文字布道士－－含有现代真理宝贵亮光的书籍躺在我们出版社的书架上。应当推销这些书籍。需要文字布道士带着这些书籍进入我们的各大城市。他们在挨家挨户工作之时，会遇到渴慕生命之粮的人，可以对他们说合宜的话。我们需要有救灵责任感的文字布道士。你可能会说：“我不是传道人，我不会向人传道。”这话不对。你虽然不能传道，却能为人服务。你能问你所遇到的人是否爱主耶稣。你能作一个布道士。你能作上帝的助手，像门徒奉基督差遣时那样工作。男女青年们：主呼吁你们担负起祂的工作。地上正遇饥荒，需要纯正的福音。——《文稿》1901年第113号.{CM 23.2}"},{"t":7,"p":24,"c":"呼召工人到大路和小路上去－－这世界上的事很快就要灭亡。那些还没有受上帝启迪的人、没有与上帝的工作保持同步的人却看不清楚这个问题。必须有献身的男男女女前去在大路和小路上传扬警告。我敦促弟兄姐妹们不要从事会阻碍他们传扬基督福音的工作。你们是上帝的代言人。你们要本着爱心向将亡的人传讲真理。基督说：“你出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:23）。这些话岂不清楚的描述了书报员的工作吗？他既有基督在心中，便前去到人生的大路和小路那里，发出婚筵的邀请。富人和有权势的人若是受到邀请，便会前来。有些人会拒绝，但感谢上帝，不是人人都会拒绝。{CM 24.1}"},{"t":7,"p":25,"c":"巴不得我们有成千上万更多的人真正认识我们所生活的时期，和我们在服务的园地、在挨家挨户的努力要完成的工作。有许许多多的人还不知道真理。他们需要听到来就基督的呼召。悲伤的人需要受到鼓舞，软弱的人需要得到力量，哀恸的人需要得到安慰。穷人要有福音传给他们。{CM 24.2}"},{"t":7,"p":26,"c":"主认识并且监督着祂的工人，无论他们在祂葡萄园的哪一部分工作着。祂号召祂的教会醒起，熟悉形势。祂号召那些在我们的各机构工作的人觉悟，并且发挥感化力以推进祂的国度。他们要差派工人进入园地，然后要注意，使这些工人的兴致不至因缺乏同情和发展的机会而跌落下来。——《评论与通讯》1903年6月2日.{CM 24.3}"},{"t":7,"p":27,"c":"散布书报如秋天的落叶－－这是一项应该做成的工作。末日已近。在本应当推销这些书报之时，许多光阴浪费了。应当在远近各处推销这些书报，散布如秋天的落叶。应当持续进行这项工作，不受任何人阻挠。众生灵正因没不认识基督而灭亡。应当警告他们基督快要驾着天云显现了。——《评论与通讯》1908年8月13日.{CM 25.1}"},{"t":7,"p":28,"c":"现在只有一位文字布道士的地方，应该有一百位──上帝圈中的羊四散遍地，那应该为他们作的工已被人疏忽了。照着上帝所赐给我的亮光，使我知道现在只有一位文字布道士的地方，应该有一百位才是。——《教会证言》卷六第315页.(1900年)  {CM 25.2}"},{"t":7,"p":29,"c":"成功的保证－－文字布道可以作成一种伟大良好的工作。主已经赐人机智和才能。那些利用这些受托的才干来荣耀主，将圣经的原则织进网里的人，必蒙主赐成功。我们应当作工和祈祷，一心信靠那从不失败的主。——《教会证言》卷六第340页.(1900年) {CM 25.3}"}]},{"n":"第４章 选择文字布道士","ps":[{"t":2,"p":0,"c":"第四章　选择文字布道士"},{"t":7,"p":1,"c":"有服务责任感的人－－推销我们的书刊既是一种布道的工作，就应该从布道的立场来进行。那些被拣选为文字布道士的人，应当是感到自己有服务的责任，不以财利为目标，乃要向人传扬真光的男女。我们一切的服务都要为荣耀上帝，及向那些在黑暗中的人传扬真理之光而行。自私的原则，贪爱钱财、尊荣及职位，在我们中间连提都不可。——《教会证言》卷六第317页.(1900年) {CM 26.1}"},{"t":7,"p":2,"c":"小心选择工人－－文字布道工作的重要实有过于许多人所想的。在拣选工人之时，应当大加留心及运用智慧，正如要拣选人担任传道人一样。青年人可被训练去做比现今所成就的更佳的工作，并且在经济方面也可比现今所费的更节省。应当举起旗号，让克己牺牲而爱上帝爱人的人来参加工人的队伍。应当让那些不希望安逸，而要在各种困难挫折之中勇敢及有胆量的人前来。也当让那些自己赏识我们书报的价值，而能使其得享美名的人前来。——《教会证言》卷五，第405,406页.(1885年) {CM 26.2}"},{"t":7,"p":3,"c":"我们的弟兄们除非有意让真理被人误解和误表，就当在拣选文字布道士上十分谨慎。对于一切真正的工人，自当给予优惠的工资，但却不可增加到要收买文字布道士的程度，因为这样行是会伤害他们的，使他们成为自私及挥霍无度的人。应当设法以真正布道工作的精神及保证成功所必要的资格，来感动他们。心中有了耶稣之爱，就必使文字布道士觉得从事散布亮光的工作乃是一种特权。他必为此事研究，计划，及祈祷。——《教会证言》卷五，第403页.(1885年) {CM 27.1}"},{"t":7,"p":4,"c":"有些人比别人更合适－－在从事某种工作上，有些人比别人更合适；因此我们若以为人人都可以作文字布道士，这种想法乃是不对的。有的人对于此项工作毫无特长；但他们却不应因此而被人看为是无信心或不愿意作工的。主在祂的要求上并非是无理性的。教会象一座花园，里面有各种的花木，各有各的特点。它们虽在许多方面上彼此不同，但仍各有各的价值。{CM 27.2}"},{"t":7,"p":5,"c":"上帝的子民各有不同的性格，祂并不希望他们个个都能在各处胜任各种的工作。但愿大家记住，受托的才干各有不同。谁也不可划定了工作，叫别人违着其本人对责任的确信去作。提供忠告和建议计划，固然是对的；但人人也应有向自己所属及所事奉之上帝求指导的自由。——《教会证言》卷六第333，334页.(1900年) {CM 27.3}"},{"t":7,"p":6,"c":"应当从事传道、圣经、书刊工作的青年人不要拘泥于做机械性工作。——《评论与通讯》1912年5月16日.{CM 28.1}"},{"t":7,"p":7,"c":"要有风度、机智和远见－－到处都需要传道士。在传道园地的各个地方都要挑选书报员。不要招募社会上那些闲散人员、不中用的人和一事无成的人，而要招收那些有良好风度、机智、能干、有远见卓识的人。要培养成功的书报员，就需要这样的人。适合于这项工作的人当负起这个担子。可是有一些不明智的传道人却奉承他们，说他们的才能应用在办公室里，而不是去当书报员，这样就小看了这项工作。他们受到影响去争取传道证书。那些本来可以培养成为家庭布道士，访问家庭，与人谈话的人，却被吸收充当平庸的传道人。而这么需要工人，有这么多善工需要做的园地却被忽略了。有效的书报员和传道人一样，如果忠心尽职，应该获得充分的报酬。——《教会证言》卷四第389,390页.(1880年) {CM 28.2}"},{"t":7,"p":8,"c":"最有才干的人－－不是每一个人都适合于这项工作的。要挑选最有才能的人。他们会有步骤有系统地做这项工作，以不懈的努力将它推进。要有精心制订的计划，并要忠心地执行。各地的教会应十分关心文字布道工作。——《教会证言》卷四第390页.(1880年)  {CM 28.3}"},{"t":7,"p":9,"c":"需要宗教经验－－要挑选青年基督徒推销含有现代真理的书籍。不要接受没有宗教经验的青年人来推销我们的书籍，因为他们不能正确地表达所要传扬的宝贵真理。派遣这样的青年人推销书报，对他们自己和对主的工作，都是不妥当的。这是一项神圣的工作，凡参加的人都应能为基督作见证。——《评论与通讯》1902年10月7日.{CM 29.1}"},{"t":7,"p":10,"c":"文字布道的是获得经验的最好方法。在鼓励人参加任何工作之前，要确认他们是已经完全悔改了。然后再让他们出去作工。上帝必与他们同工。——《文稿》1899年第126号. {CM 29.2}"},{"t":7,"p":11,"c":"一种神圣的工作－－文字布道工作应视为一种神圣的工作。不要鼓励手不清洁心不干净的人从事此项工作。上帝的天使不能陪伴没有献身的人到人家里；因此要禁止凡未曾悔改，思想败坏，会在所接触的一切事物上留下污迹的人传播上帝的真理。——《评论与通讯》1890年5月20日.{CM 29.3}"}]},{"n":"第５章 我们的学生和文字布道工作","ps":[{"t":2,"p":0,"c":"第五章　我们的学生和文字布道工作"},{"t":7,"p":1,"c":"上帝对于我们学生的计划－－上帝已经制定了一个计划，使我们学校的许多学生可以学到实际的教训。这对于他们今后生活的成功是很必要的。祂赐给我们特权来销售推进我们教育和医疗工作的宝贵书籍。青年人在推销这些书籍的时候，将获得许多经验，可以教导他们解决将来在远方所要遇到的问题。许多人在求学时推销这些书籍，就学会了如何以礼待人，并在与人谈论现代真理的不同要点之时如何运用机智。当一些人在经济上获得一定的成就时，他们也要学到了节俭的教训。这对于他们将来奉派担任布道士之时，是很有好处的。——《评论与通讯》1908年6月4日.{CM 30.1}"},{"t":7,"p":2,"c":"学校训练文字布道士－－我们的学校是主所建立的。如果这些学校的工作符合主的宗旨，入学的青年就会很快训练好投入传道工作的各个部门中去。一些人要受训作为传道的护士，进入园地。一些人要担任书报员，一些人担任传道士，一些人要作教师，一些人要作福音传道人。——《评论与通讯》1903年10月15日.{CM 30.2}"},{"t":7,"p":3,"c":"学生推销书报的机会－－学校放假时，许多学生就有机会到园地里担任文字布道士。忠心的文字布道士必进入许多家庭，留下含有现代真理的宝贵读物。——《评论与通讯》1903年8月27日.{CM 31.1}"},{"t":7,"p":4,"c":"在基督的学校里学习－－你们作为学生，应当时常在基督的学校里学习，把受托的体力和智力运用到工作中去。上帝不接受分心的侍奉。男男女女应当培养自己担任文字布道士和查经员（圣经教师）。他们应当除去一切不圣洁的思想和败坏的行为，以便藉着真理而成圣。他们应当与上帝的性情有份，脱离世上从情欲而来的败坏。惟有上帝的能力使你们成为正直和保持正直。要把你们最好的东西献给上帝。你们如果实行所学到的知识，工作就会做得越来越好。——《评论与通讯》1890年5月20日.{CM 31.2}"},{"t":7,"p":5,"c":"一种教育方法－－关于文字布道工作，我有特别的亮光。我忘不了其印象和责任。这项工作是一种教育方法。对于那些造就自己参加传道工作的人，这是一所最好的学校。参加这项工作的人，应当置身于能学习基督并效法祂榜样的地方。天使奉命与那些真正谦卑参加这项工作的人一同出发。——《文稿》1901年第26号.{CM 31.3}"},{"t":7,"p":6,"c":"青年人所能得的最好教育，就是参加文字布道挨家挨户的工作。他们在这项工作中有机会向人传讲生命之道，播撒真理的种子。青年人应当证明自己负有主所赐的责任。他们证明自己披上全副的军装、在上帝里面坚定站立的唯一方法，就是忠心地履行上帝所托付给他们的工作。——《文稿》1900年第75号.{CM 32.1}"},{"t":7,"p":7,"c":"真正的“高等教育”－－我们不可使自己的弟兄们灰心，使他们的手软弱，以致不能作成上帝想藉他们去完成的工作。不必费太多的功夫训练人们配作布道之工。教导固然是需要，但大家却当记住基督是伟大的教师及一切真智慧的根源。青年人与老年人应当献身给上帝，参加工作，前进，在圣灵的约束之下谦卑服务。那些曾在学校中受过训练的人，应当出去到园地中，把所得的学问实用出来。如果文字布道士愿意这样做，善用上帝所赐的才能，寻求祂的指导，把推销书报的工作与个人救灵之工配合起来，他们的才干就要因运用而增加，并要学到许多切实的教训，是他们在学校中所不能学到的。以这种实际的方法所得来的教育，足可称为高等教育。——《教会证言》卷六第330,331页.(1900年)  {CM 32.2}"},{"t":7,"p":8,"c":"一种有价值的经验－－凡望得机会作真实传道服务的人，若肯无保留地献身给上帝，就必在文字布道工作上得到机会，讲论许多关于不朽来生的大事。如此获得的经验，对于那些训练自己作传道工作的人是有最大的价值。上帝的圣灵与男女工人同在，预备他们成为上帝羊群的牧者。他们在一切苦难的经验和试炼之中，一想起基督是他们的同伴，就会觉得有神圣的敬畏和圣洁的喜乐了。他们在作工时，必学习怎样祈祷。他们必在忍耐，慈爱，温和，及有益的事上都受教练。他们必实行真诚的基督徒礼让，心里记着基督是他们的同伴，祂必不赞许人有粗暴，不仁的言语或情感。他们的言语都要变为清洁，并视说话的能力是一种借给他们作高贵圣洁之工的宝贵才干。凡作上帝代表的人，必须学习怎样代表那与他联合的神圣同伴。他对那位看不见的圣者，必须显出尊崇和恭敬来，因为他正在负祂的轭，并学习祂纯洁圣善的作风。那些信靠这神圣同伴的人，必有长进，他们必蒙赐予权柄，使真理的信息披上圣洁的美丽。——《教会证言》卷六第332页.(1900年) {CM 33.1}"},{"t":7,"p":9,"c":"传道的准备－－有些蒙上帝呼召要做传道工作的人已参加了文字布道的工作。我蒙指示，如果他们的目标是要散布真光，将圣经真理直接带到人的家中，这便是最好的预备。在谈话之中，他们往往有机会可以讲论圣经的宗教。这种工作如果行之得当，就可以拜望许多的家庭，工人们也要表现出基督徒的仁慈爱人之心，结果必成就许多善事了。这对于任何一个有志传道的人都是一种最好的经验。{CM 34.1}"},{"t":7,"p":10,"c":"除了文字布道工作之外，再无别的职业可使凡预备参加传道工作的人得到更丰富的经验了。——《教会证言》卷六第334页.(1900年) {CM 34.2}"},{"t":7,"p":11,"c":"文字布道的工作比其他－－部门的工作困难更多；但由此所学得的教训，所受到的训练及机智，将使你们配在别的许多方面作有用的人，服务生灵。凡学不好这种教训并在待人方面粗鲁冒失的人，若参加了传道工作，在与人交接时，也必在礼貌上、机智上和技巧上显出同样的缺点。……{CM 34.3}"},{"t":7,"p":12,"c":"比起花费多年的光阴在学校中学习，年轻人可以在文字布道工作中为从事传道工作得着更好的预备。——《书报员手册》第41,42页(1902年)  {CM 34.4}"},{"t":7,"p":13,"c":"重要的知识－－对于那些在校求学，想学会如何为上帝作更美满工作的学生们，我要说：当记得惟有天天献身给上帝，你们才能成为得人的人。有些人因为太穷付不起生活费而不能上学，但既成了上帝的儿女，就随地可以动手作工，向周围的人服务。他们虽然缺少课本的知识，但因献身给上帝，上帝就藉着他们作工。他们从救主学得宝贵的教训，正如从前一听呼召便撇下鱼网来跟从基督的门徒一样。他们亲自与大教师联络，并从圣经得到知识而有资格向别人讲论基督。他们因为没有自负聪明而不领受上天之教，这样他们就成了真正的聪明人。圣灵的重生之能，使他们有实用的救人力量。{CM 34.5}"},{"t":7,"p":14,"c":"人若未在基督的门下受教，纵使有了最有学问之人的知识，在引人归向基督的事上，这知识也是愚昧。上帝只能与那些接受这个邀请的人同工：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。——《教会证言》卷六第318页.(1900年){CM 35.1}"}]},{"n":"第６章 救灵工作","ps":[{"t":2,"p":0,"c":"第六章　救灵工作"},{"t":7,"p":1,"c":"引人归向基督的一种方法－－我们应当认识到文字布道工作的重要性，视之为一种寻找那些正在危险中的人并引其归向基督的大方法。切不可禁止文字布道士讲论基督之爱，及述说其为主服务的经验。他们应当随时与那些被唤醒的人谈话或祷告。基督爱人的简短故事，必为他们开路，甚至可达不信之人的家。——《教会证言》卷六第324页.(1900年)  {CM 36.1}"},{"t":7,"p":2,"c":"凡按着所应该做的参加文字布道工作的人，必须同时作教师和学生。当他设法教导别人之时，自己也必须学习做福音布道士的工作。文字布道士若果存着谦卑的心，充满热切作工的精神出发，就必发现许多机会，可向灰心垂死的人说及时的话。他们在为这些困苦的人出力之后，就可以说：“从前你们是暗昧的，但如今在主里面是光明的”（弗5:8）。当他们见到别人犯罪的行为时，他们可以说：“你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并藉着我们上帝的灵，已经洗净、成圣、称义了”（林前6:11）。——《教会证言》卷六第335页.(1900年) {CM 36.2}"},{"t":7,"p":3,"c":"我的弟兄姐妹们，要记得总有一天你们要站在全地的主面前，为本身所行的向祂交账。那时你们的作为会显出真相。葡萄园很大，而主正在呼召工人。不要让任何事使你脱离救灵的工作。书报工作是最有效的救灵方式。你们要不要试一试呢？——《评论与通讯》1903年6月2日. {CM 37.1}"},{"t":7,"p":4,"c":"文字布道士要宣扬基督－－基督的利益是一切利益中最先的和最高的。祂在这个世界有一份财产要为祂永恒的国度而获得和保留。祂的使者们要为了祂父的荣耀和祂自己的荣耀而奉祂的名向前去；因为他们与祂是合一的。他们要向世人彰显祂。祂的利益就是他们的利益。他们若愿与祂同工，就会成为上帝的后嗣，与基督同作后嗣，承受不朽的基业。——《评论与通讯》1903年6月2日. {CM 37.2}"},{"t":7,"p":5,"c":"谈论真理－－文字布道工作责任重大，对于从事这项工作的人和他们所服务的人来说意义非凡。文字布道士应当记住，他的工作是布道性质的。上帝希望他所遇到的人能够得救。他的心应时常处在圣灵的感动之下。他要随身携带圣经以备查用，一有机会就讲论真理。他应当祈求有聪明说话的恩赐，好使他所说的话对听的人而言，成为活的香气叫他活。——《评论与通讯》1903年6月16日 {CM 37.3}"},{"t":7,"p":6,"c":"得人的渔夫和猎户－－需要文字布道士去寻找人，得人归主。现在应当认真果断地开展文字布道工作。内心柔和谦卑的书报员能成就许多善工。书报员要两个两个出去，就能接触到一等我们的帐棚大会接触不到的人。他们挨家挨户传送真理的信息。这样，他们就与人们有近距离的接触，找到许多机会谈到救主。他们要与那些开始对真理感兴趣的人一同歌唱祈祷，向所拜访的家庭讲说基督的话语。他们可以期望成功，因为有应许说：“我就常与你们同在，直到世界的末了”（太28:20）。本着主的精神向前去的书报员有天上的生灵为伴。{CM 38.1}"},{"t":7,"p":7,"c":"我请求那些在上帝的圣工中负责的人，不要让任何商业计划介入他们和救灵的工作之间。不要让任何业务占用应该从事为主的降临预备一班人的工人的光阴和才干。真理要如明灯发亮。时间短促；仇敌会竭力使次要的事在我们心中成为大事，诱导我们轻看最需要做成的工作。——《评论与通讯》1903年6月2日. {CM 38.2}"},{"t":7,"p":8,"c":"达到各阶层的人－－为要达到各阶层的人，我们必须在他们的生活环境中找到他们。他们是难得自动找我们的。上帝的真理感动人心，不是单靠讲台上的宣传。另有一个工作园地，或许较为平凡，然而其效能定能与讲台上的工作相比。这个园地就是在卑微人的家庭中，大人物的宅第里。——《历代愿望》第152页.(1898年)  {CM 38.3}"},{"t":7,"p":9,"c":"在大路上的人－－要把这些书带给商人，带给福音教师，他们的心还没有蒙召注意关乎现代的真理。这信息要传到“大路”上——传给积极参与世上工作的人，传给民间的教师和领袖。用最简单最谦卑的方法可以接触到成千上万的人。被人仰慕推崇为世上伟大天才的智力巨子，往往被一个爱上帝的人所说最简单的话语所感动。他述说上帝的爱，就象世人讲说自己最感兴趣的事物那样自然。话语即使经过精心准备和考虑，其感化力依然有限，但上帝的儿女本着自然的纯朴所说的肺腑之言，却能打开许多人对基督和祂的爱久已关闭的门户。——《评论与通讯》1903年1月20日. {CM 39.1}"},{"t":7,"p":10,"c":"书籍可以达到住在穷乡僻壤、用其他方法所达不到的人。我称这等人为小路上的听众。我们的文字布道士应当把含有救恩信息的书籍带给这些人。{CM 39.2}"},{"t":7,"p":11,"c":"我们的文字布道士是上帝的传道人，应当到穷乡僻壤之处挨家挨户地工作，向所遇到的人打开圣经。他们必遇到乐意和切慕明白圣经的人。……{CM 39.3}"},{"t":7,"p":12,"c":"我十分希望尽一切力量接近大路和小路上的人。——《信函》1903年第155号. {CM 39.4}"},{"t":7,"p":13,"c":"在大路上－－在挤满成千上万寻求欢乐与健康之人的名胜休养之地和旅游交通中心，须派驻善于吸引众人注意的传道人和文字布道士作工。这些工人须抓紧时机宣传现代的福音，遇有机会也可以开会讲道。他们应该敏于抓住机遇向人讲话。藉着圣灵大能的帮助，去向人们宣讲施洗约翰传过的信息：“天国近了，你们应当悔改”(太3:2)！我们要清楚有力地传扬上帝的道，使凡有耳可听的都可以听。这样，现代真理的福音就可以叫一般不知道的人知道，被许多人接受，并由他们再带到世界各处自己的家里。——《评论与通讯》1906年1月25日. {CM 40.1}"},{"t":7,"p":14,"c":"帮助不节制的人－－你们在工作中会遇见正与食欲作斗争的人。要对他们说支持和鼓励的话。不要让撒但熄灭他们心中希望的最后火花。基督对犯错、战兢、与罪恶搏斗的人说：“让他到我这里来”。祂又把手放在他下面托起他。你们作为基督的传道人，可以到处去做祂所做的事。要凭着信心工作，希望能救人归主。祂曾舍弃自己的性命，为使人站在上帝一边。要与上帝合作拯救酗酒嗜烟的人摆脱使他们堕落到灭亡之兽水准之下的恶习。——《评论与通讯》1903年1月7日.{CM 40.2}"},{"t":7,"p":15,"c":"为患病和灰心的人祈祷－－基督随时随地撒播真理的种子，你们作祂的门徒，也能为主作见证，在人的家庭中作一种最宝贵的工作。在这样与人亲近之时，往往会遇见那些患病及灰心的人。只要你们常常靠近基督的身旁，负祂的轭，就必每天学习祂如何把和平及安慰的信息，传给伤心失望，愁苦断肠的人。你们能向灰心的人指明上帝的道，并在祈祷中把患病的人领到主面前。你们祈祷之时，要象对一位亲信爱友的态度，向基督说话。作为上帝的儿女，应当保持一种甜美，坦白，令人愉快的尊严。这都是会被人看得出的。——《教会证言》卷六第323, 324页.(1900年)  {CM 41.1}"},{"t":7,"p":16,"c":"开口祷告－－上帝的要求应当总是摆在我们面前。我们决不应该忘记：我们要为本身的行为向上帝交账。文字布道士既负有这种思想，就会为灵魂警醒，就会从没有诡诈的口中祈求智慧好向需要帮助的人说合宜的话。这种工人必不断藉着顺从真理而提高和净化心灵。他们必真实地意识到灵魂的价值，且会充分利用每一个机会使人知道基督恩典的丰盛。文字布道士们要向前去，口中祈祷说：“主啊，祢要我做什么？”他要作工象在上帝眼前和天使面前一样；他要渴望在一切事上蒙上帝嘉许；他的工作也必有果效。{CM 41.2}"},{"t":7,"p":17,"c":"我们需要大大减少争论，而多多宣扬基督。我们的救赎主乃是我们一切信仰与希望的中心。那些能传扬祂无比之爱，感动人心，使人把至美至圣的爱情奉献给主的人，乃是在从事伟大圣洁的工作。文字布道士藉着殷勤推销书报，忠心向人介绍髑髅地的十字架，就要加倍其效力。然而在我们提出这些工作方法之时，我们却不能定下一成不变的路线给每个人去遵循，因为环境时势将使各种情形有所变动。……{CM 42.1}"},{"t":7,"p":18,"c":"讲述基督的爱－－传讲教义问题往往没有特别的果效；在因为听的人早已料到讲的人要力传他们的要道；然而若是细述基督无与伦比的爱，祂的恩典就会感动人心。有许多人诚心寻求亮光，他们不知道应当怎样行才能得救。要向他们述说上帝的爱，和祂为拯救将亡的人而在髑髅地的十字架上所作的牺牲！要告诉他们把自己的心意放在上帝的旨意这一边；“人若立志遵着祂的旨意行，就必晓得这教训或是出于上帝”（约7:17）。——《书报员手册》36-38页 (1902年)  {CM 42.2}"},{"t":7,"p":19,"c":"避免争端－－有些参加文字布道工作的人，有一种不按着真知识所生的热心。他们因缺少智慧，以及一直很是倾向于扮演传道人和神学家，以致我们几乎有约束他们的必要。当主的声音呼召说：“我可以差遣谁呢？谁肯为我们去呢？”圣灵就感动人心使之起响应说：“我在这里，请差遣我”（赛6:8）。但须记得，你们的嘴唇须先经坛上取下的火炭沾过，然后你们所说出的才是聪明圣洁的话，并且有智慧知道什么话该说，什么话要留下不说。你们不会设法自显聪明，作神学辩论家，而会小心避免引起争论的道理，唤起人好斗的精神，或激动人的成见。你们会找出许多不至引人反对的话来谈，打开人心，使其渴望更深一层的圣经知识。{CM 42.3}"},{"t":7,"p":20,"c":"准备回答－－主愿望你们作得人的人；因此，你们虽然不当强迫人接受道理，但若是“有人问你们心中盼望的缘由，就要常作准备，以温柔、敬畏的心回答各人”（彼前3:15）。畏什么呢？畏你们的话中会有自尊自大的口气，畏你们会说未经考虑的话，畏你们的言语举止会与基督不相像。应当与基督坚固联络，把在祂里面的真理切实表扬出来。——《教会证言》卷六第324,325页.(1900年)  {CM 43.1}"},{"t":7,"p":21,"c":"高举基督－－应当作工像保罗作工一样。他无论何往，不拘是在生气的法利赛人或罗马的官长，穷人或富人，有学问的人或无知识的人，路司德的残疾人或马其顿土牢中已定罪的囚徒之前，都高举基督是一位恨罪恶而爱罪人的主，又是一位担当我们的罪而把自己的义分赐给我们的主。——《书报员手册》34页 (1902年)  {CM 43.2}"},{"t":7,"p":22,"c":"传道人作文字布道士－－聪明，敬畏上帝，爱慕真理的文字布道士，是应当受人尊敬的；因为他的地位是与福音传道人的相等。我们许多年轻的传道人及那些预备作传道工作的人，若是真正悔改了，藉着参加推销书报的工作，就必有极好的成就。在会见人并介绍我们书报之时，他们必得一种经验，是单靠讲道所不能得的。在挨家挨户推销书报之时，他们就有机会和人交谈，传播基督生命的香气。他们这样尽力造福他人，自己也必蒙福；在信心方面可得经验；圣经知识也要大大增加；并要时刻学习如何得人归向基督。{CM 44.1}"},{"t":7,"p":23,"c":"我们一切传道人都当自觉要随身多带书刊，随时随地分发。一个传道人无论何往，可在所逗留过的家里留下一本书刊，或卖或送都可以。在我们信息初期的历史中，这种工作做得很多。那时的传道人也做文字布道士的工作，把推销书报所得的钱充作推广工作的经费，帮助有需要的地方。这些人会很聪明地提倡这种工作的方法；因为他们在这方面已有过实际的经验。{CM 44.2}"},{"t":7,"p":24,"c":"不要有人以为传道人参加文字布道之工来向人传扬真理乃是降低身份的事。这不过是效法从前使徒保罗的办法而已。他说：“你们知道，自从我到亚细亚的日子以来，在你们中间始终为人如何，服事主，凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼。你们也知道，凡与你们有益的，我没有一样避讳不说的。或在众人面前，或在各人家里，我都教导你们。又对犹太人和希腊人证明当向上帝悔改，信靠我主耶稣基督”（徒20:18-21）。上帝曾用奇妙的方法，将自己显示给大有口才的保罗，然而他仍“凡事谦卑，眼中流泪，”饱经试炼，挨家挨户去传道。——《教会证言》卷六第321-322页.(1900年) {CM 44.3}"},{"t":7,"p":25,"c":"与传道工作一样重要－－传道人参加文字布道，乃是从事一项与每一个安息日对会众布道一样重要的服务。上帝悦纳忠心的文字布道士，正如祂悦纳其他忠心的传道人一样。这两等工人都有亮光，要在各自影响的范围里发光。上帝呼召每一个人与那伟大的医疗布道士合作，出发到大路和小路上去。人人都要在自己的岗位上为上帝工作。这等工人如果悔改了，就是真正的布道士。——《信函》1903年第186号. {CM 45.1}"},{"t":7,"p":26,"c":"有些人很适合于文字布道士的工作，并能在这方面比讲道有更大的成功。若有基督的灵住在他们的心里，他们就可找到机会向别人传主的道，并引人注意现代的特别真理。——《教会证言》卷六第323页. (1900年)  {CM 45.2}"},{"t":7,"p":27,"c":"服务的快乐－－基督的喜乐乃是去帮助需要帮助的人，寻找失丧的人，搭救将要灭亡的人，扶起被压下的人，医治有病的人，向忧伤痛苦的人说同情安慰的话。我们越充分地感染祂的精神，就会越恳切认真地为我们周围的人作工；而我们为别人做得越多，就会越喜爱这工作，越高兴跟随主。我们的心就会被上帝的爱充满；带着热心和令人信服的能力讲论被钉的救主。{CM 46.1}"},{"t":7,"p":28,"c":"我请问那些已经得到真理亮光的人：在刚刚开始的新的一年你们要做什么呢？你们是愿意停止彼此争吵，不再削弱和摧毁人对人的信心呢？还是愿意花时间坚固那些剩下将要死的（启3:2）呢？当我们的人开始认真地为主作工时，才不会再听到抱怨的声音。许多人会被唤醒，脱离那正在毁灭他们身心的失望。他们在为别人作工时，再来聚集敬拜上帝就会有许多要说的了。他们所做的见证就不会是黑暗阴郁的，而会充满喜乐和勇气。他们就不会思想和谈论弟兄姐妹们的过错和自己的考验，而会思想和谈论基督的爱，且会认真努力地成为更有效的为主作工的人。——《评论与通迅》1903年1月7日. {CM 46.2}"}]},{"n":"　第二编　有资格的文字布道士","ps":[{"t":1,"p":0,"c":"第二编　有资格的文字布道士"},{"t":2,"p":0,"c":"第七章 完全顺服上帝"},{"t":7,"p":1,"c":"最为重要的－－参加文字布道工作的人首先要将自己毫无保留地完全献给上帝。基督邀请他们说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。——《文稿》1901年第26号. {CM 47.1}"},{"t":7,"p":2,"c":"要爱惜光阴－－你若是忽视了撒种的时间，若是让天赐的良机过去而未予利用，若是埋头于取悦自我，你现在岂不要在为时太晚之前悔改，并且努力挽回光阴吗？你要用自己的才干侍奉主，这个责任重重地压在你肩上。要来就主，并且完全投诚于祂。你担不起浪费一天的光阴。要开始从事你所忽视了的工作。要抛弃你吹毛求疵的疑惑，你的嫉妒和恶念，要以谦卑地信心去作工，恳求主赦免你多年未献身。要请求主帮助你。你若全心全意恳切寻求祂，就必寻见，祂也必加给你力量，赐福你。——《评论与通迅》1903年1月7日{CM 47.2}"},{"t":7,"p":3,"c":"要虚心领教－－上帝拣选人为祂服务，并不问他们是否有学问，有口才，或有世俗的财富。祂只问说：“他们是否存心谦卑，以致我能将自己的道路指教他们？我能将自己的话语放在他们的口中吗？他们愿意代表我吗？” {CM 48.1}"},{"t":7,"p":4,"c":"上帝使用各人的程度，是与各人心灵的殿中可容纳祂的灵多少相称。祂所悦纳的工作，是那能反映祂形像的工作。凡跟从祂的人，都应当将祂不朽之原理的永存的特质表现出来，作为自己向世人的凭证。——《教会证言》卷七第144页.(1902年) {CM 48.2}"},{"t":7,"p":5,"c":"为什么许多人失败－－文字布道士必须天天悔改归向上帝，以致他们的言语和行为可成为活的香气叫人活，发挥救人的感化力。有许多人在文字布道的工作上失败，原因是他们并不是真正的基督徒，也不晓得悔改归正的精神。他们对于应当如何进行工作，仅有理论，而不觉得自己需要倚靠上帝。{CM 48.3}"},{"t":7,"p":6,"c":"藉着仰望而改变－－文字布道士们哪，当记得在你们推销书报之际，不是要将巴比伦的酒杯——迷惑世上君王的假道——递给人，乃是要将充满宝贵的救赎真理之杯递给人。你们自己愿意喝么？你们的心意能顺服基督的旨意，祂能在你们的身上写下祂自己的名号。你们仰望祂，就可以变化，荣上加荣，德上加德。上帝要你们向前，说祂所赐与你们的话。祂要你们表示重视人类——救主宝血所买回之人类的价值。当你们跌在那“磐石”上并且跌碎之后，你们就会体验到基督的能力，别人也会看出真理在你们心上的能力了。——《教会证言》卷六第317, 318页.(1900年) {CM 48.4}"},{"t":7,"p":7,"c":"披戴基督－－人若不自己先解决了投诚于上帝的问题，就不能成为一个能成功得人的人。我们个人要披戴主耶稣基督。祂必须成为智慧、公义、圣洁、救赎，才能教导我们中的每一个人。当我们的信心持定基督为我们个人的救主时，我们才会将祂以一种新的亮光摆在他人面前。及至人们仰望基督的本体，他们就不会就教义问题争论，而会逃向祂求赦免、纯洁和永生。{CM 49.1}"},{"t":7,"p":8,"c":"最可怕的困难是遇到这些爱询问之人的文字布道士自己还没有悔改；他自己还没有凭经验知道基督无法测度的爱。他自己若是还没有这种知识，又怎么能告诉别人那古老的宝贵故事呢？人们需要受教知道真信心的本质，就是接受基督和信靠祂为个人救主的方法。他们需要知道可以怎样跟随祂的脚踪行，无论祂往哪里去。工人的脚要亦步亦趋跟随耶稣的脚踪，没有其它的路可以走向天国。……{CM 49.2}"},{"t":7,"p":9,"c":"吸引人归向救赎主－－许多自称基督徒的人已经远离伟大的中心基督，而以自己为中心；但他们若是想要成功地吸引他人归向救主，他们自己必须先回头逃奔祂，并且认识到自己是全然依赖祂恩典的。撒但竭尽所能要切断使人与上帝连在一起的链条；他想把他们的心灵捆绑在他自己的战车上，使他们作奴隶侍奉他；但我们要作工反对他，并要吸引人们归向救赎主。——《书报员手册》38, 39页(1902年)  {CM 49.3}"},{"t":7,"p":10,"c":"在基督里得蒙保守－－当藉着这种个人之工把一个人带给基督时，就要把这个内心已经降服、谦卑的人留给上帝去作工；要让上帝督促他做祂看为合适的服务。上帝已应许，祂的恩典足够每一个愿意到祂面前来的人使用。那些投诚于耶稣、敞开心门邀请祂进来的人，必定得蒙安全的保守。祂说：“我就是道路、真理、生命”（约14:6）。他们既拥有耶稣，就拥有了真理。他们必在祂里面得以完全。——《书报员手册》38, 39页 (1902年)  {CM 50.1}"},{"t":7,"p":11,"c":"绝对诚实－－文字布道士若走邪道，说谎话或行骗，就必失去自尊心。他也许不觉得上帝在观察和洞悉他的一切业务活动，他也许不知道圣天使在衡量他的动机及细听他的言语，他也许没想到将来要照着自己的行为受报应；但即使他的不正当行为能瞒过人和上帝的鉴察而只有自己知道，这也足以降低他的心思及人格。一件行为虽不足以断定其品格，但已足以破坏品格的栅栏，以致下次试探来时就更容易受惑，终至于在业务上养成了欺诈不诚实的习惯，人也不能信任他了。{CM 50.2}"},{"t":7,"p":12,"c":"在家庭和教会里，言行显然矛盾却不予重视的人真是太多了。有些青年表里不一。看似诚实忠厚，其实正像粉饰的坟墓，外面好看，里面污秽。他们的心染满了罪的污点；天庭的簿子上，也是这样记录着。他们的心思经过了一番的造作，已变得刚硬麻木了。但到了上帝的大日，他们的品格若在圣所的天平上显出亏欠，他们所要遭遇的祸患，则是他们现今所没想到的。真理，贵重而毫无玷污的真理，应当成为品格的一部分。{CM 51.1}"},{"t":7,"p":13,"c":"生活的纯洁－－人生的道路，无论你选取哪一方向，总是危机四伏的。教会中无论哪一部门的职工，若是对自身的永恒利益抱疏忽不关心的态度，就要遭遇重大的损失。试探者会前来接近他们，为他们的脚步张下罗网，并引他们走上无定向之路。惟有那些以纯正原理保障其心的人，才有安全。他们会像大卫那样祷告说：“我的脚踏定了祢的路径，我的两脚未曾滑跌”（诗17:5）。我们必须时刻与心中的自私和败坏作战。虽然恶人似乎往往顺利，但是凡忘记上帝的人，即或是一时片刻忘记，总必行在危险的路上。他们或许不觉到危险，然而在他们觉悟之前，习惯就像铁链那样把他们绑住，使他们作自己所儿戏之罪恶的奴隶。上帝轻视他们的行径，祂的福气必不随着他们。{CM 51.2}"},{"t":7,"p":14,"c":"不要与罪恶纠缠－－我见过有些青年未与上天联络就来担任这种工作。他们故意置身于试探之途以显自己的勇气。他们笑别人的愚蠢，以为自己知道正路，并知道自己当怎样行动。他们想自己能何其轻易地抵挡试探！以为他们会跌倒，真是多么无谓！然而，他们并没有以上帝为保障。撒但已为他们预备了一种诡秘的陷阱，结果就使他们成了愚人的笑柄。{CM 52.1}"},{"t":7,"p":15,"c":"我们的大仇敌有其爪牙，时刻找机会要毁灭人，正像狮子猎取食物一样。青年人哪，务要远避他们；因为他们外表上作你的朋友，暗地里却引你行恶路及作恶事。他们用嘴唇奉承你，假称愿意帮助你，引导你；其实他们的脚步，总离不开地狱。你若听了他们的劝告，这就可能是你人生的转折点。我们从良心上拆去了一重保障，放纵一种恶习，疏忽一次责任的高要求，都可成为迷途的开始，终必使你与那事奉撒但的人为伍，而同时口中还时时自称爱上帝及其圣工呢。一时的欠考虑，一步的失足，都可使你一生的方针趋向错误之途。你也许永不会知道自己是因什么而堕落灭亡，直到那判决发出说：“你们这作恶的人，离开我去吧”（太7:23）！ {CM 52.2}"},{"t":7,"p":16,"c":"远避恶伴－－有些青年知道我所说的颇合他们行为的写照。他们的举动，虽能瞒过至亲好友，甚至于父母，但却瞒不过上帝。这一类的青年，有些是我几乎无望他们能改变其伪善欺诈的行为。但也有些行了错事的青年，却正在设法要补救自己。愿亲爱的耶稣帮助他们，拿定主意，抵制抵抗一切削弱他们行善的心志，煽发疑念摇动他们对真理之信心的谎言和奉承。青年朋友们哪，莫浪费一个钟头去与那些要使你们不配作上帝纯洁圣工的人交游。凡在父母面前不愿作之事，或在基督及圣天使面前愧作的事，都不可在外人面前作。{CM 52.3}"},{"t":7,"p":17,"c":"有些人也许以为这些告戒是守安息日的人所不需要的，但这些告戒所适应的对象，却知道我的意思。青年们哪，我说你们应当警醒；因为你们无论作什么事情，决不能瞒过上帝和天使的眼目。你们不可能行恶事而不使别人受影响。你们的行动，不但足以显露你们自己的品格是用什么材料建造的，同时还要大大影响别人。切莫忘记，你们是属于上帝的，祂已用重价买了你们，祂所授托给你们的一切才能，你们必须负责交账。凡是手中有罪的污迹，或是心中未与上帝和好的人，决不应该参加文字布道工作，因为这种人一定会使真理的圣工受羞辱。凡在传道的工作上效劳的人，必须有上帝引导他们。他们应当谨慎，在正直的路上有正确的开始，然后要安静而稳健地步步前进。他们应当有坚定意志，因为撒但决心努力打倒他们。——《教会证言》卷五，第396-399页.(1885页) {CM 53.1}"},{"t":7,"p":18,"c":"时刻倚靠上帝－－人若在工作上遭遇考验和试探，就当从这些经验中得益处，学习更要坚心倚靠上帝。他应当时时刻刻感觉自己对上帝的倚靠。{CM 54.1}"},{"t":7,"p":19,"c":"他的心中不该存怨叹之念，口里也不该诉苦。成功之时，他不该荣耀自己，因为他的成功乃是上帝的天使在人心中作工的结果。他应当记着，无论得意或失望之时，天使总是常在他身边的。他应当承认主的良善，欢然赞颂祂。{CM 54.2}。"},{"t":7,"p":20,"c":"基督撇下自己的荣耀，到世上来为罪人受苦。我们若在工作上遇到艰难，就当仰望那为我们的信心创始成终的主，然后就不会灰心也不会丧胆了。我们必能作耶稣基督的精兵，忍受艰苦。记着祂论到一切真信徒说：“我们是与上帝同工的，你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。——《教会证言》卷六，第334,335页.(1900页){CM 54.3}"},{"t":7,"p":21,"c":"世界最大的需要－－世界最需要的，就是不能被贿买也不能被出卖的人，是内心正直诚实的人，是能够直言无隐地指出罪恶的人，是良心忠于职责犹如磁针指向磁极的人，是即便天塌下来仍能坚持正义的人。——《教育论》第57页.(1903年)  {CM 54.4}"}]},{"n":"第７章 完全顺服上帝","ps":[{"t":1,"p":0,"c":"第二编　有资格的文字布道士"},{"t":2,"p":0,"c":"第七章 完全顺服上帝"},{"t":7,"p":1,"c":"最为重要的－－参加文字布道工作的人首先要将自己毫无保留地完全献给上帝。基督邀请他们说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。——《文稿》1901年第26号. {CM 47.1}"},{"t":7,"p":2,"c":"要爱惜光阴－－你若是忽视了撒种的时间，若是让天赐的良机过去而未予利用，若是埋头于取悦自我，你现在岂不要在为时太晚之前悔改，并且努力挽回光阴吗？你要用自己的才干侍奉主，这个责任重重地压在你肩上。要来就主，并且完全投诚于祂。你担不起浪费一天的光阴。要开始从事你所忽视了的工作。要抛弃你吹毛求疵的疑惑，你的嫉妒和恶念，要以谦卑地信心去作工，恳求主赦免你多年未献身。要请求主帮助你。你若全心全意恳切寻求祂，就必寻见，祂也必加给你力量，赐福你。——《评论与通迅》1903年1月7日{CM 47.2}"},{"t":7,"p":3,"c":"要虚心领教－－上帝拣选人为祂服务，并不问他们是否有学问，有口才，或有世俗的财富。祂只问说：“他们是否存心谦卑，以致我能将自己的道路指教他们？我能将自己的话语放在他们的口中吗？他们愿意代表我吗？” {CM 48.1}"},{"t":7,"p":4,"c":"上帝使用各人的程度，是与各人心灵的殿中可容纳祂的灵多少相称。祂所悦纳的工作，是那能反映祂形像的工作。凡跟从祂的人，都应当将祂不朽之原理的永存的特质表现出来，作为自己向世人的凭证。——《教会证言》卷七第144页.(1902年) {CM 48.2}"},{"t":7,"p":5,"c":"为什么许多人失败－－文字布道士必须天天悔改归向上帝，以致他们的言语和行为可成为活的香气叫人活，发挥救人的感化力。有许多人在文字布道的工作上失败，原因是他们并不是真正的基督徒，也不晓得悔改归正的精神。他们对于应当如何进行工作，仅有理论，而不觉得自己需要倚靠上帝。{CM 48.3}"},{"t":7,"p":6,"c":"藉着仰望而改变－－文字布道士们哪，当记得在你们推销书报之际，不是要将巴比伦的酒杯——迷惑世上君王的假道——递给人，乃是要将充满宝贵的救赎真理之杯递给人。你们自己愿意喝么？你们的心意能顺服基督的旨意，祂能在你们的身上写下祂自己的名号。你们仰望祂，就可以变化，荣上加荣，德上加德。上帝要你们向前，说祂所赐与你们的话。祂要你们表示重视人类——救主宝血所买回之人类的价值。当你们跌在那“磐石”上并且跌碎之后，你们就会体验到基督的能力，别人也会看出真理在你们心上的能力了。——《教会证言》卷六第317, 318页.(1900年) {CM 48.4}"},{"t":7,"p":7,"c":"披戴基督－－人若不自己先解决了投诚于上帝的问题，就不能成为一个能成功得人的人。我们个人要披戴主耶稣基督。祂必须成为智慧、公义、圣洁、救赎，才能教导我们中的每一个人。当我们的信心持定基督为我们个人的救主时，我们才会将祂以一种新的亮光摆在他人面前。及至人们仰望基督的本体，他们就不会就教义问题争论，而会逃向祂求赦免、纯洁和永生。{CM 49.1}"},{"t":7,"p":8,"c":"最可怕的困难是遇到这些爱询问之人的文字布道士自己还没有悔改；他自己还没有凭经验知道基督无法测度的爱。他自己若是还没有这种知识，又怎么能告诉别人那古老的宝贵故事呢？人们需要受教知道真信心的本质，就是接受基督和信靠祂为个人救主的方法。他们需要知道可以怎样跟随祂的脚踪行，无论祂往哪里去。工人的脚要亦步亦趋跟随耶稣的脚踪，没有其它的路可以走向天国。……{CM 49.2}"},{"t":7,"p":9,"c":"吸引人归向救赎主－－许多自称基督徒的人已经远离伟大的中心基督，而以自己为中心；但他们若是想要成功地吸引他人归向救主，他们自己必须先回头逃奔祂，并且认识到自己是全然依赖祂恩典的。撒但竭尽所能要切断使人与上帝连在一起的链条；他想把他们的心灵捆绑在他自己的战车上，使他们作奴隶侍奉他；但我们要作工反对他，并要吸引人们归向救赎主。——《书报员手册》38, 39页(1902年)  {CM 49.3}"},{"t":7,"p":10,"c":"在基督里得蒙保守－－当藉着这种个人之工把一个人带给基督时，就要把这个内心已经降服、谦卑的人留给上帝去作工；要让上帝督促他做祂看为合适的服务。上帝已应许，祂的恩典足够每一个愿意到祂面前来的人使用。那些投诚于耶稣、敞开心门邀请祂进来的人，必定得蒙安全的保守。祂说：“我就是道路、真理、生命”（约14:6）。他们既拥有耶稣，就拥有了真理。他们必在祂里面得以完全。——《书报员手册》38, 39页 (1902年)  {CM 50.1}"},{"t":7,"p":11,"c":"绝对诚实－－文字布道士若走邪道，说谎话或行骗，就必失去自尊心。他也许不觉得上帝在观察和洞悉他的一切业务活动，他也许不知道圣天使在衡量他的动机及细听他的言语，他也许没想到将来要照着自己的行为受报应；但即使他的不正当行为能瞒过人和上帝的鉴察而只有自己知道，这也足以降低他的心思及人格。一件行为虽不足以断定其品格，但已足以破坏品格的栅栏，以致下次试探来时就更容易受惑，终至于在业务上养成了欺诈不诚实的习惯，人也不能信任他了。{CM 50.2}"},{"t":7,"p":12,"c":"在家庭和教会里，言行显然矛盾却不予重视的人真是太多了。有些青年表里不一。看似诚实忠厚，其实正像粉饰的坟墓，外面好看，里面污秽。他们的心染满了罪的污点；天庭的簿子上，也是这样记录着。他们的心思经过了一番的造作，已变得刚硬麻木了。但到了上帝的大日，他们的品格若在圣所的天平上显出亏欠，他们所要遭遇的祸患，则是他们现今所没想到的。真理，贵重而毫无玷污的真理，应当成为品格的一部分。{CM 51.1}"},{"t":7,"p":13,"c":"生活的纯洁－－人生的道路，无论你选取哪一方向，总是危机四伏的。教会中无论哪一部门的职工，若是对自身的永恒利益抱疏忽不关心的态度，就要遭遇重大的损失。试探者会前来接近他们，为他们的脚步张下罗网，并引他们走上无定向之路。惟有那些以纯正原理保障其心的人，才有安全。他们会像大卫那样祷告说：“我的脚踏定了祢的路径，我的两脚未曾滑跌”（诗17:5）。我们必须时刻与心中的自私和败坏作战。虽然恶人似乎往往顺利，但是凡忘记上帝的人，即或是一时片刻忘记，总必行在危险的路上。他们或许不觉到危险，然而在他们觉悟之前，习惯就像铁链那样把他们绑住，使他们作自己所儿戏之罪恶的奴隶。上帝轻视他们的行径，祂的福气必不随着他们。{CM 51.2}"},{"t":7,"p":14,"c":"不要与罪恶纠缠－－我见过有些青年未与上天联络就来担任这种工作。他们故意置身于试探之途以显自己的勇气。他们笑别人的愚蠢，以为自己知道正路，并知道自己当怎样行动。他们想自己能何其轻易地抵挡试探！以为他们会跌倒，真是多么无谓！然而，他们并没有以上帝为保障。撒但已为他们预备了一种诡秘的陷阱，结果就使他们成了愚人的笑柄。{CM 52.1}"},{"t":7,"p":15,"c":"我们的大仇敌有其爪牙，时刻找机会要毁灭人，正像狮子猎取食物一样。青年人哪，务要远避他们；因为他们外表上作你的朋友，暗地里却引你行恶路及作恶事。他们用嘴唇奉承你，假称愿意帮助你，引导你；其实他们的脚步，总离不开地狱。你若听了他们的劝告，这就可能是你人生的转折点。我们从良心上拆去了一重保障，放纵一种恶习，疏忽一次责任的高要求，都可成为迷途的开始，终必使你与那事奉撒但的人为伍，而同时口中还时时自称爱上帝及其圣工呢。一时的欠考虑，一步的失足，都可使你一生的方针趋向错误之途。你也许永不会知道自己是因什么而堕落灭亡，直到那判决发出说：“你们这作恶的人，离开我去吧”（太7:23）！ {CM 52.2}"},{"t":7,"p":16,"c":"远避恶伴－－有些青年知道我所说的颇合他们行为的写照。他们的举动，虽能瞒过至亲好友，甚至于父母，但却瞒不过上帝。这一类的青年，有些是我几乎无望他们能改变其伪善欺诈的行为。但也有些行了错事的青年，却正在设法要补救自己。愿亲爱的耶稣帮助他们，拿定主意，抵制抵抗一切削弱他们行善的心志，煽发疑念摇动他们对真理之信心的谎言和奉承。青年朋友们哪，莫浪费一个钟头去与那些要使你们不配作上帝纯洁圣工的人交游。凡在父母面前不愿作之事，或在基督及圣天使面前愧作的事，都不可在外人面前作。{CM 52.3}"},{"t":7,"p":17,"c":"有些人也许以为这些告戒是守安息日的人所不需要的，但这些告戒所适应的对象，却知道我的意思。青年们哪，我说你们应当警醒；因为你们无论作什么事情，决不能瞒过上帝和天使的眼目。你们不可能行恶事而不使别人受影响。你们的行动，不但足以显露你们自己的品格是用什么材料建造的，同时还要大大影响别人。切莫忘记，你们是属于上帝的，祂已用重价买了你们，祂所授托给你们的一切才能，你们必须负责交账。凡是手中有罪的污迹，或是心中未与上帝和好的人，决不应该参加文字布道工作，因为这种人一定会使真理的圣工受羞辱。凡在传道的工作上效劳的人，必须有上帝引导他们。他们应当谨慎，在正直的路上有正确的开始，然后要安静而稳健地步步前进。他们应当有坚定意志，因为撒但决心努力打倒他们。——《教会证言》卷五，第396-399页.(1885页) {CM 53.1}"},{"t":7,"p":18,"c":"时刻倚靠上帝－－人若在工作上遭遇考验和试探，就当从这些经验中得益处，学习更要坚心倚靠上帝。他应当时时刻刻感觉自己对上帝的倚靠。{CM 54.1}"},{"t":7,"p":19,"c":"他的心中不该存怨叹之念，口里也不该诉苦。成功之时，他不该荣耀自己，因为他的成功乃是上帝的天使在人心中作工的结果。他应当记着，无论得意或失望之时，天使总是常在他身边的。他应当承认主的良善，欢然赞颂祂。{CM 54.2}。"},{"t":7,"p":20,"c":"基督撇下自己的荣耀，到世上来为罪人受苦。我们若在工作上遇到艰难，就当仰望那为我们的信心创始成终的主，然后就不会灰心也不会丧胆了。我们必能作耶稣基督的精兵，忍受艰苦。记着祂论到一切真信徒说：“我们是与上帝同工的，你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。——《教会证言》卷六，第334,335页.(1900页){CM 54.3}"},{"t":7,"p":21,"c":"世界最大的需要－－世界最需要的，就是不能被贿买也不能被出卖的人，是内心正直诚实的人，是能够直言无隐地指出罪恶的人，是良心忠于职责犹如磁针指向磁极的人，是即便天塌下来仍能坚持正义的人。——《教育论》第57页.(1903年)  {CM 54.4}"}]},{"n":"第８章 充分准备","ps":[{"t":2,"p":0,"c":"第八章　充分准备"},{"t":7,"p":1,"c":"彻底的准备－－在文字布道园地，我们可以做的工作，应该比现在已作成的效果好得多。文字布道士若非时时求进步，就不应安息自满。他应当作彻底的准备，不应以有了一套既定的言辞而自足。他应当给主一个机会与他的努力同工，感动他的心。若有耶稣的爱住在他的心里，他必能设法与个人和家庭接触。——《教会证言》卷五，第396页. (1885年)  {CM 55.1}"},{"t":7,"p":2,"c":"要培养一批文字布道士，经过充分的教育和训练以后，出来销售出版社里印出来的书刊。——《信函》1901年第66号.{CM 55.2}"},{"t":7,"p":3,"c":"圣经知识－－各人的头脑中应当贮藏圣经真理的知识，以便预备妥当，在任何需要之时，可以从仓库中拿出新的和旧的东西来。——《教会证言》卷四第415页.(1880年) {CM 55.3}"},{"t":7,"p":4,"c":"了解所销的书报－－文字布道士应当彻底熟悉自己所推销的书报，并能随时叫人注意其中重要的篇章。——《教会证言》卷六第338页.(1900年) {CM 55.4}"},{"t":7,"p":5,"c":"培养智力和思想－－现今需要那有悟性，能珍重上帝所赐的智能而予以极细心发展的青年人。这些智能愈用则愈大。人若不忽略内心的修养，品格就会有均衡的发展。进步之道，人人均可得之。因此，不应有人使主失望，在祂来寻果子之时，有叶无果。基督恩典所圣化的坚决心志，必能行出奇迹来。——《教会证言》卷五，第403页.(1885年)  {CM 56.1}"},{"t":7,"p":6,"c":"文字布道士应当作忠心的学生，学习怎样使其工作成功；在这样学习之时，他们应当打开眼睛，耳朵，及心窍，接受从上帝而来的智慧，以便知道如何帮助那些因缺乏对基督的认识而将要灭亡的人。每位工人应当集中精力，运用其才能来从事万般服务之中最高尚的工作，把人从撒但的罗网中救出来，使之与上帝相联，并用由耶稣基督而成的信靠之链，与那有应许之虹环绕着的宝座牢牢系住。——《教会证言》卷六第339, 340页.(1900年)  {CM 56.2}"},{"t":7,"p":7,"c":"文字布道士教师的责任－－文字布道工作的教师负有严肃的责任。那些正确理解自己地位的人，必本着个人的责任感指导和教育所照管的人，鼓励别人忠于圣工。他们要多多祈祷，明白自己的言行会给人留下不易磨灭，留到永远的印象。他们也知道没有别人能随着他们，纠正他们的错误，弥补他们的缺欠。所以教师的话题，态度和精神都遵循上帝的指示，这是多么重要啊! ——《评论与通讯》1890年5月20日. {CM 56.3}"},{"t":7,"p":8,"c":"要接受教育和训练－－区会会长及其他身负重责的人，对于文字布道事业也有一番责任，要使我们各部门的工作都受同等的关注。文字布道士要受教育和训练，以便去推销民众所需要的现代真理书报。现今需要有深切的基督徒经验，有意识健全，刚强，受过良好教育的人来参加这种工作。主希望那些负责文字布道工作的人，善于教育别人，并能唤起一般有为青年男女对这项工作的兴趣，能领导他们参加书报工作，成功处理之。有些人具有这种才能，学识，和经验，足能教导青年如此参加文字布道的工作，使之大有成效，远超于今日之成绩。{CM 57.1}"},{"t":7,"p":9,"c":"有经验的和没有经验的人同工－－那些已在文字布道的工作上有了经验的人，就有一种特别的责任要尽，就是要教导别人。主差圣灵感动祂仆人而写的书，我们要教导，教导，教导青年男女推销之。上帝希望我们忠心教导那些接受真理的人，使他们的信仰有一目标，并按主的方法聪明行事。当使经验浅的人与经验深的人同工，以致他们可以学习怎样作工。他们应当极其恳切地寻求上帝。他们若能顺从保罗的教训，“要谨慎自己和自己的教训”（提前4:16），就必在文字布道工作上有好的成绩。那些显出真正悔改的凭据，而肯从事文字布道工作的人，就必看出这种工作足为其它传道工作奠下最好的准备。{CM 57.2}"},{"t":7,"p":10,"c":"如果那些知道真理的人，肯付诸实行，就必发明各种方法，到人们所在之处与其相遇。早期基督教的圣徒四散各方，这原是上帝的美意，要他们离开耶路撒冷，进入世界的许多地方。基督的门徒并没有留在耶路撒冷或附近的城中，却走出了国界，去到万人来往的大道，寻找失丧的人，要把他们带到上帝那里。今日主亟欲其圣工推广到许多地方，我们切不可把我们的工作局限于少许地方。——《教会证言》卷六第329, 330页.(1900年)  {CM 58.1}"},{"t":7,"p":11,"c":"两个两个地出去－－应该两个两地个派文字布道士出去。应该把没有经验的工人和有较多经验的工人一起派出去，后者可以帮助前者。他们可以一起交谈，一起学习生命的道，一起祷告和彼此代祷。这样，年幼的和年长的基督徒都会得到上帝的赐福。——《书报员手册》第17页 (1902年)  {CM 58.2}"},{"t":7,"p":12,"c":"为上帝服务－－文字布道士应当铭记这个事实：文字布道工作正是主希望他们去做的工作。他们应当记住自己是在服侍上帝。{CM 58.3}"},{"t":7,"p":13,"c":"需要付出辛苦的努力；必须发出指示；始终使工们意识到这工作的重要性。人人都须怀有舍己和自我牺牲的精神，就是我们救赎主的生活所示范的精神。{CM 59.1}"},{"t":7,"p":14,"c":"《以赛亚书》第六章－－文字布道士要阅读《以赛亚书》第六章，并且深入理解它的教训： {CM 59.2}"},{"t":7,"p":15,"c":"“那时我说：‘祸哉！我灭亡了！因为我是嘴唇不洁的人，又住在嘴唇不洁的民中，又因我眼见大君王万军之耶和华。’有一撒拉弗飞到我跟前，手里拿着红炭，是用火剪从坛上取下来的，将炭沾我的口，说：‘看哪，这炭沾了你的嘴，你的罪孽便除掉，你的罪恶就赦免了。’我又听见主的声音说：‘我可以差遣谁呢？谁肯为我们去呢？’我说：‘我在这里，请差遣我’”（赛6:5-8）！ {CM 59.3}"},{"t":7,"p":16,"c":"这幕景象会再三重演。主希望有许多人参加这项重大的工作，就是那些献身的、内心谦卑、乐于参加所需任何服务的人。——《书报员手册》18,19页 (1902年) {CM 59.4}"},{"t":7,"p":17,"c":"不断进步－－跟从基督的人应当不断改进自己的态度、习惯、精神和工作。这不是靠只注重外貌或表面上的成就，而在于仰望耶稣。他们的思想、精神和品格发生了变化。基督徒是在基督的门下受教，在柔和谦卑方面领受祂圣灵的美德，预备自己加入天使的队伍。——《传道良助》283页 (1915年) {CM 59.5}"},{"t":7,"p":18,"c":"上帝希望我们利用每一个机会来为祂的圣工作准备。祂希望我们在这件事上全力以赴，时刻牢记其神圣性质和严肃职责。——《服务真诠》498页.(1905年) {CM 60.1}"}]},{"n":"第９章 习惯、举止和着装的榜样","ps":[{"t":2,"p":0,"c":"第九章　习惯、举止和着装的榜样"},{"t":7,"p":1,"c":"高尚的工作－－文字布道的工作乃是上帝的方法，好使许多在别种情形之下无法受真理感动之人领受真理。这是一种良好的工作，其目的是高尚的；从事此项工作的人，就该有一种相当庄重的举止。文字布道士要遇见各种思想的人。他必遇见一般愚昧卑鄙而唯利是图的人。这种人是很粗鲁侮慢的，但他不必与之计较。他切不可失去良好的性情，对于各种困难应抱一种乐观有望的看法。他必遇见一般伤心，失志，精神受创的人。他有很多的机会可向他们说仁爱的话，及使他们心中生出勇气，希望和信心的话。他若是愿意，就可成为一股甘泉，使别人重振精神；但要作成此事，他自己必须先与永生真理之源相联。——《教会证言》卷五，第405页.(1885年)  {CM 61.1}"},{"t":7,"p":2,"c":"粗心大意的危险－－每一个人应当觉得自己在文字布道工作上所负的责任。他应当思考如何最能引人注意，因为他传扬真理的态度也许会定人生死存亡的命运。如果他能给人良好的印象，他的感化力对于那人便成为活的香气叫人活；而且那人受了真理的开导之后，也许会开导许多别的人。因此，在感化人心的工作上，若是粗心冒昧从事，那是很危险的。——《教会证言》卷五，第405页.(1885年) {CM 61.2}"},{"t":7,"p":3,"c":"需要活力和热情－－在一般自称信仰现代真理的人中，没有与我们的信仰相称的布道精神。他们在品格上缺少真金的特色。基督徒的生活远非他们所想像的那么简单。基督徒的生活并不仅是温柔，忍耐，柔和及仁爱。这些美德都是必要的；但胆量，魄力，活力及恒心也是不可少的。许多参加文字布道工作的人懦弱，无力，无精打采，易于灰心。他们缺乏干劲，没有那些使人有力作事的积极的品格特性，亦即使人奋发热心的精神和能力。文字布道士是参加一种光荣的事业，他不应以此为耻。他若希望自己的努力成功，就必须有勇敢和乐观的精神。{CM 62.1}"},{"t":7,"p":4,"c":"培养主动的美德－－主动的美德也和被动的美德一样，同是必须予以培养的。基督徒虽须随时用柔和的回答来使怒气消退，但他也必须有英雄的胆量来拒绝罪恶。他有凡事忍耐的爱心，也必须有品格的力量，足以使他发出积极为善的影响。他的品格上必须铭刻着信心。他必须坚持原则，心志高尚，摆脱一切卑鄙的猜疑。文字布道士不可自高狂傲。与人交接之时，切不可彰显自己，夸张自己；因为他若这样行，就会使有知识有思想的人鄙弃他。不可有自私的习惯，也不可有傲慢专横盛气凌人的态度。{CM 62.2}"},{"t":7,"p":5,"c":"运用机智－－有很多的人已胸怀成见，认为自己没有功夫阅读市上所出版的书报万分之一。往往当文字布道士说明来意之后，他们的心门就紧紧地关闭了；因此，文字布道士十分需要机智，并以谦卑虔诚的态度来从事工作。——《教会证言》卷五，第404，405页.(1885年) {CM 63.1}"},{"t":7,"p":6,"c":"诚实和忠贞－－心中以上帝圣工为念的工人，必不会坚持最高的薪金。他不会像我们有些青年那样辩称，除非他把外貌装饰得时髦雅致，和住在最好的旅馆里，就不会有人买他的书。文字布道士所需要的，不是无懈可击的外表，花花公子或小丑的口才，而是在容貌上反映出诚实和忠贞的品格。温和仁爱的性情在面容上所留下的印象，使精明的眼光也看不见欺诈，察不出什么浮夸的举动。{CM 63.2}"},{"t":7,"p":7,"c":"许多参加文字布道工作的人，以奖品的号召为成功的唯一方法。他们没有做工人的任何资格。他们没有实际的信仰经验。他们在未做基督徒之前所有的缺点，嗜好和自私放荡，现在仍然未改变。这种人真可说是思想中没有上帝，心中也没有上帝的居所。他们的品格和举动，有一种琐鄙下流的市侩之气，十足证明他们是随自己的心意，及照自己眼目所喜的而行。他们不肯牺牲，只是决意享受人生之乐。天上的财宝不足以吸引他们，他们的一切嗜好，完全是倾向卑下的，而不是向上的。朋友和亲戚无法提高这种人，因为他们没有弃恶择善的心。——《教会证言》卷五，第402页.(1885年) {CM 63.3}"},{"t":7,"p":8,"c":"贞洁，温柔，节制－－文字布道士需要自身修养的工夫与高尚优美的风度，并不是世俗虚伪做作的态度，而是心中有了仁爱的精神和有志效法基督的榜样，而自然产生的和颜悦色。他们当培养体恤别人和谨慎的习惯，——殷勤稳重的习惯，——并应尽量造就自己，设法荣耀上帝。耶稣曾作出无穷的牺牲，要使他们与上帝和他们的同胞有正当的关系；只要他们自己肯与神力合作，就可达到优越崇高的标准。文字布道士应当贞洁如约瑟，温柔如摩西，及节制如但以理；然后他无论何往，就必有一种能力随着他了。——《教会证言》卷五，第396页.(1885年) {CM 64.1}"},{"t":7,"p":9,"c":"讨人喜欢的服装与举止－－我们现在有传播真理的很大便利。可是我们的人没有利用赐给他们的特权。他们没有在每一个教会里看见并认识到应当用他们的才能来救灵。他们没有看明为我们的期刊，包括我们的卫生杂志争取订户，介绍我们的书籍和小册子的责任。凡愿意受教学习如何接近个人和家庭的人应当进行工作。他们的衣着应当整洁，但不要讲究虚华。他们的举止不应令人讨厌。在我们这班人中间，十分需要真正的礼貌。所有从事传道工作的人也当培育这种品质。——《教会证言》卷四第391,392页.(1880年) {CM 64.2}"},{"t":7,"p":10,"c":"服装不整洁会使我们自称相信的真理蒙羞。你应当认识到自己是主耶稣基督的代表。整个生活都应与圣经的真理相符。……这件事关系重大，与你对别人所发挥暂时和永恒的影响有关。你的整个风度和仪表如果不能令人尊重，你就不能指望上帝会使你救人归主的工作取得最圆满的成功。服装整洁的印象会使真理发扬光大。——《信函》1908年第336号.{CM 65.1}"},{"t":7,"p":11,"c":"仪态笨拙粗俗的人不适合做这项工作。机智得体，谈吐文雅，眼光敏锐，有辨识力，且深感生灵价值的男女，才是能够成功地做这项工作的人。——《书报员手册》15页(1902)  {CM 65.2}"},{"t":7,"p":12,"c":"基督徒的礼貌和帮助－－文字布道士应当尽一切力量让真理的光在他的善行是照耀出来。他在履行职责时，应当向周围的人散发基督徒礼貌的香气，并利用每一个机会去帮助别人。他应当造就自己能清楚感人地说话。他务要每天在大教师的学校里学习。基督必切实帮助那些藏身在祂里面、靠祂得力量的人。——《评论与通讯》1903年6月16日. {CM 65.3}"},{"t":7,"p":13,"c":"举止谨慎－－我们所有的传道人和一切自称相信真理的人，对于一些人在言行方面日趋低下之势，应采取坚定的立场。这些情形很多与我们所自称相信的神圣真理不符。许多自以为胜任文字布道工作的人并没有悔改。他们从来没有经历过基督改变人心的恩典。他们并不纯洁，天天过粗心犯罪的生活。他们的行为使圣洁的天使掩面。我们应当达到更高的标准，否则将使上帝的圣工蒙羞，并成为罪人的绊脚石。——《信函》1887第26d号.{CM 66.1}"},{"t":7,"p":14,"c":"健康改良的榜样－－你们与不信之人来往之时，切不可让自己背离正义原理。若是坐在他们的席上，饮食应有节制，只吃那不会使人思想昏乱的食物。应当远避不节制的事。你们实在担不起使自己的心力及体力衰弱，免得不能领悟属灵的事。你们当保守自己的心处于这种状态，以致上帝随时能将祂圣经宝贵的真理感动你们。{CM 66.2}"},{"t":7,"p":15,"c":"如此你们就会对别人有一种影响。许多人见别人有什么他们所以为不良的习惯，就用攻击的方法想改革别人的生活，并到他们所以为有错的人那里去，指出他们的过失，而不用诚恳机警的方式，把人的思想引到真实的原理上去。这种做法往往得不到想要的结果。我们试图改正别人之时，往往引起他们好斗的精神，因而害多益少。不要为了指出别人的缺点或错误去注意别人，乃当用榜样教导人。你们当用自己的克己及制胜食欲来作为顺从正义原理的例证。你们的生活应当见证真理有使人成圣及高尚的感化力。——《教会证言》卷六第336, 337页. (1900年)  {CM 67.1}"},{"t":7,"p":16,"c":"圣灵的美德－－上帝本着祂的大爱，正设法在我们心中培育祂圣灵的美德。祂让我们所遭遇的挫折，逼迫和艰难，并不是诅咒，而是我们人生最大的福惠。每一次抗拒试探，每一次忍受试炼，都会给我们带来新的经验，促进我们建造品格的工作。凡依靠上帝的能力抵挡试探的人，把基督恩典的功效显示在世人和宇宙之前。——《福山宝训》 117页 (1896年)  {CM 67.2}"},{"t":7,"p":17,"c":"个人的气氛－－每一个人都被自己所产生的气氛所环绕。这种气氛或者充满赐生命的能力，给人带来信心，勇气和希望，发出爱的芳香，或者黯淡而冷漠，带着自私不满的阴影，因怀存罪恶而散发出致命的毒素。由于环绕我们的气氛，凡与我们交往的人都有意无意地受到影响。——《基督比喻实训》339页 (1900年)  {CM 67.3}"},{"t":7,"p":18,"c":"品格就是能力－－品格就是力量。一个真诚，无私，虔诚的人生所作默默的见证，具有几乎不可抗拒的影响力。我们在生活中表现基督的品格，就是在救灵的工作上与祂合作。我们只有在生活上表现祂的品格，才能与祂同工。我们影响的范围越大，所能成就的善事就越多。——《基督比喻实训》340页(1900年)  {CM 68.1}"},{"t":7,"p":19,"c":"忠诚如磁针之向磁极－－愿主帮助每一个人尽量善用所受托的才干。那些在这圣工上有份的人，还没有照着他们所应当作的去研究圣经。他们若有那样作，圣经的实际教训就必在他们的生活上有积极的表现了。亲爱的弟兄姐妹们哪，你们无论做何工作，总要像是为主做的，并要尽力去做。不可忽视眼前的黄金机会，懒洋洋地坐梦上帝未赐你们资格去作之工不劳而成，以致使自己的人生显明是一场失败。你们要作眼前可作的工，纵使这工是在布道区域的危险与艰难之中，你们仍要去作。我请求你们切不可抱怨那些艰难和自我牺牲。你们当看从前的瓦典西派的人！看他们想了什么方法使福音真光可以射入昏暗的人中。我们不该存着希望得到今生报酬之心而努力，乃当定睛注视那赛跑终点的奖赏。现今所需要的，是那忠于职责犹如磁针之向磁极的男女，是那不待道途平坦障碍尽除就去作工的男女。{CM 68.2}"},{"t":7,"p":20,"c":"当你实践你的信仰时－－我已经说明文字布道士应当怎样为人了；但愿主打开他们的心门，好领会这个题目的长度和宽度。也愿他们觉悟自己的责任，用忍耐，勇敢及坚毅忠贞来表显基督的品格。他们应当记住，疏懈不坚定的品格，足以否认基督。青年们哪，你们若是持守着这些原则去作文字布道的工作，就必受人尊敬；许多人也必信服你们所传的真理，因为你们是照着自己所信仰的生活，你们的日常生活像明灯放在灯台上，照亮全家的人。甚至你们的仇敌，虽然竭力攻击你们的道理，却也尊重你们；及至达到了这种地步，你们简单的话语便带有一种能力可以感服人心了。——《教会证言》卷五第406,407页.(1885年)  {CM 69.1}"}]},{"n":"第10章 悦人的声音和言语","ps":[{"t":2,"p":0,"c":"第十章　悦人的声音和言语"},{"t":7,"p":1,"c":"口才－－在上帝所赐给人的一切恩赐中，无一能比说话的恩赐更宝贵了。这种恩赐若经圣灵圣化，就成为一种向善的能力。我们用舌头来劝服人，用舌头来祈求和赞美上帝，也用舌头来传达救赎主之爱的丰富思想。文字布道士若能善用说话的恩赐，就可以在许多人的心中撒下真理宝贵的种子。——《教会证言》卷六第337页.(1900年) {CM 70.1}"},{"t":7,"p":2,"c":"应当多注意声音的训练。我们虽或有学问，但若不知道怎样正确地运用声音，我们的工作就要变成失败。我们若不能用适当的话语来表达意见，则所受的教育会有什么用处呢？假使不培养说话的才干，所有的学问就没有多大益处；但若能说出聪明有益的话，并且以一种能博得人关注的方式说出来，那就会发出奇妙的能力了。——《教会证言》卷六第383页.(1900年) {CM 70.2}"},{"t":7,"p":3,"c":"青年男女啊，上帝有没有赐给你们一个为祂服务的心愿呢？若有的话，你们就须尽量设法，竭力训练自己的声音，以便你们能向别人宣明宝贵的真理。——《教会证言》卷六第383页.(1900年) {CM 70.3}"},{"t":7,"p":4,"c":"说话清楚流利－－你们说话的时候，应当使每个字完美圆润，每句话从开头到最后的一字，都须清楚明白。许多人每到一句话的末了，就声音低弱，说不清楚，以致语意的力量都损坏了。凡是值得说的话，就当用清晰的声音，郑重而具有表情地说出来。但切不可咬文嚼字，故意叫人看出你的博学。你说话越是简明，则人们就越能领会你所说的话。——《教会证言》卷六第383页.(1900年){CM 71.1}"},{"t":7,"p":5,"c":"必不可少的资格－－文字布道士若能清楚明白的说出他所要卖书籍的益处，就必对于他的工作大有帮助。他也许可以得一机会，诵读书中的一章，由于他音乐似的声调，及其著重语气的辞句，就可使书中的情景在听者的脑海中历历如绘，仿佛身临其境一般。{CM 71.2}"},{"t":7,"p":6,"c":"讲话清晰圆润的能力，在任何方面的工作中都是价值无量的。这种资格对那些想要成为传道人、布道士、查经员或文字布道士的人来说，乃是必不可少的。那些打算进入这些领域的人应当受教以这样一种方式发音，以致当他们向人们讲述真理时，会给人留下明确的为善印象。不可因有缺陷的发音而使真理受损。——《书报员手册》 23, 24页 (1902年)"},{"t":7,"p":7,"c":"单纯简明－－男男女女正在错谬的迷雾中徘徊。他们想知道何为真理。要告诉他们，不是用夸张的语言，而是用上帝儿女单纯简明的语言。——《书报员手册》 39, 40页 (1902年) {CM 72.1}"},{"t":7,"p":8,"c":"精心择言－－不要因为你们处在不信的人中间，就变得在言语上粗心大意；因为他们正在估量你们呢。要研究曾赐给亚伦的儿子拿答和亚比户的指示。他们“在耶和华面前献上凡火，是耶和华没有吩咐他们的。”他们取了凡火放在自己的香炉里。“就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：‘这就是耶和华所说：“我在亲近我的人中要显为圣；在众民面前，我要得荣耀。”’”（利10:1-3）。文字布道士应当记住：他们是在与主同工拯救生灵，不可将凡俗或低劣的东西带入祂神圣的服务中。要使心中充满纯净圣洁的思想，且要精心择言。不要因为说出轻浮随便的话语而阻碍你们工作的成功。——《书报员手册》 24页 (1902年)  {CM 72.2}"},{"t":7,"p":9,"c":"有说服力的话，文雅礼貌的举动－－为基督作工的人应当正直可靠，磐石般地坚持原则，同时又仁慈有礼。礼貌是圣灵的美德之一。应付人的心思，是人类有史以来最伟大的工作。想要接触人心，就必须听从圣经的吩咐：“存慈怜谦卑的心”（彼前3:8）。辩论所不能成就的事，爱心却能成功。然而瞬间的鲁莽，一句生硬的回答，或在小事上缺乏基督徒的礼貌与谦让，就有可能使友谊和感化力全都失去。{CM 72.3}"},{"t":7,"p":10,"c":"基督在地上怎样，基督的工人也当努力怎样。祂不但在清洁无疵上，也在忍耐、温柔和吸引人方面作我们的榜样。祂的生活是真礼貌的例证。祂始终以慈祥的态度和安慰的话呵护贫乏和受压迫的人。祂来到家里，就带进来更纯洁的气氛。祂的生活如同面酵一样在社会各阶层中起了作用。祂无邪恶无玷污地行在那些愚钝、粗鲁和无礼的人群之中，就是在罪恶的税吏，不义的撒玛利亚人，外邦的兵士，粗鲁的乡民，以及杂乱的群众中间。……{CM 73.1}"},{"t":7,"p":11,"c":"耶稣的宗教会软化人性情中的刚硬粗糙之处。它使人说话温柔，举止优雅。我们应当向基督学习怎样将纯洁正直的高尚情操与开朗的性情结合起来。温和谦让的基督徒是有利于基督教的最有力的证据。{CM 73.2}"},{"t":7,"p":12,"c":"亲切的话语对于人心有如甘露时雨。圣经上论到基督说，在祂的嘴里满有恩惠。祂“知道怎样用言语扶助疲乏的人”（诗45:2; 赛50:4）。主吩咐我们：“你们的言语要常常带着和气”（西4:6），“叫听见的人得益处”（弗4:29）。{CM 73.3}"},{"t":7,"p":13,"c":"你们所接触的人中有一些可能是粗暴无礼的，但不要因此而减弱自己的礼貌。凡要维护自己自尊心的人，要注意不要无谓地伤害别人的自尊心。在对待最鲁莽最愚钝的人时，应严格遵守这条规则。——《传道良助》第121,122页.(1915年){CM 74.1}"},{"t":7,"p":14,"c":"救主的声音－－救主的声音落在那些听惯文士法利赛人枯燥无味说教之人的耳中就如音乐。祂说话缓慢而给人深刻的印象，用重音强调祂希望听众特别注意的话。……口才是大有价值的，声音必须受到训练来造福于我们所接触的人。——《基督教育之研究》240页(1913年)  {CM 74.2}"},{"t":7,"p":15,"c":"祂的话吸引人心－－我们应当向不认识主的人讲说基督。我们要效法基督。祂无论在会堂中，在路旁，在离岸不远的船上，在法利赛人的筵席上，或在税吏的餐桌旁，都向人讲述有关更高生活的事。祂把真理的话与自然界和日常生活中的事物联系在一起。听众的心被祂吸引了，因为祂医好了他们的病人，安慰了他们中伤心的人，并抱起孩子为他们祝福。祂一开口说话，他们的注意力就集中在祂身上。祂的每一句话对于某一些人来说，乃是活的香气叫人活。{CM 74.3}"},{"t":7,"p":16,"c":"我们也应当如此。我们不论在什么地方，都要抓住机会向别人讲说救主。如果我们在行善的事上效法基督的榜样，人心就会向我们敞开，就如同前向祂敞开那样。我们不要随便说话，而当带着上帝的爱所产生的机警向他们讲述那位“超乎万人之上”“全然可爱”的主（歌5:10,16）。这是我们运用语言能力所能成就的最高工作。这种语言的能力赐给我们，是要我们讲述赦罪的救主。——《基督比喻实训》第338, 339页.(1900年)  {CM 75.1}"}]},{"n":"第11章 殷勤服务","ps":[{"t":2,"p":0,"c":"第十一章　殷勤服务"},{"t":7,"p":1,"c":"活力与乐意－－成功并不完全在于才干；却在于努力和乐意的服务。那能使我们作可蒙悦纳之服务的，并不在于我们具有卓越的才能；而在于谨慎履行日常的本分，知足的精神，以及真诚恳挚地关心别人的利益。真正优美的品格可从卑微的生活中培养出来。最平凡的工作，若能凭着爱心和忠心去进行，在上帝看来都是佳美的。——《先知与君王》第219页.(1916年)  {CM 76.1}"},{"t":7,"p":2,"c":"不容懒惰－－谁也不要以为自己有自由抱着手什么都不干。有什么人能在懒惰和不活动中得救乃是完全不可能的事。要想想基督在地上服务期间成就了什么。祂的努力多么恳切，多么不知疲倦！祂不容任何事使祂转离既定的工作。我们在跟着祂的脚踪行吗？祂放弃了一切好执行上帝怜悯堕落人类的计划。祂在实现上天的旨意时，存心顺服以至于死，甚至死在十字架上。祂本来与罪无关，是不知道罪的；却来到这个世界，以祂无罪的心灵承受了有罪人类的罪辜，好使罪人可以被称义，得以站立在上帝面前。祂与试探搏斗，为我们得了胜。上帝纯洁无玷污的圣子承担了犯罪的刑罚，领受了死亡的打击，给人类带来了拯救。——《评论与通讯》1903年1月20日. {CM 76.2}"},{"t":7,"p":3,"c":"全心全意地工作－－上帝的仆人必须“殷勤不可懒惰，要心里火热，常常服侍主”（罗12:11）。虔诚的人不是冷淡和低功效的。我们若能意识到自己是在为上帝工作，我们对属灵服务的神圣性就会比以前任何时候更明了。有了这种认识，我们就会使出一切的精力、才能，儆醒坚韧地去尽我们一切的本分。“那清洁没有玷污的虔诚”（雅1:27）是很讲实际的。只有认真、全心实意地工作，才能作成救人的事。我们须把虔诚献身的行为当作日常的本分，并且时时增进自己有用之处，因为我们以永恒的观点看待我们的工作。——《信函》1902年第43号. {CM 77.1}"},{"t":7,"p":4,"c":"整齐与敏捷－－上帝在祂的圣工上不用懒惰的人；祂所要的是细心，和蔼，慈爱，诚恳热心的工人。……凡没有养成勤劳和爱惜光阴之习惯的人，应当制定规则让自己做事有规律和勤快。——《教会证言》卷四第411页. (1880年)  {CM 77.2}"},{"t":7,"p":5,"c":"早起殷勤工作－－文字布道士的工作是高尚的，他若诚实，恳切，耐心，稳定地从事自己所承担的工作，就会成功。他的心必须在工作上。他必须早早起来，勤奋工作，正确地使用上帝所赐给他的才能。困难必须要对付。他若以不止息的恒心毅然面对重重困难，就能克服它们。工人可以不断形成一种匀称的品格。伟大的品格是由小小的行动和努力形成的。——《书报员手册》18页(1902年)  {CM 77.3}"},{"t":7,"p":6,"c":"忠于职守－－进入参加文字布道园地的人，有意识不到其工作特殊性的危险，有满足于表面的成功、态度散漫、心思怠惰的危险。他们应当忠实地履行文字布道的职责，因为这项工作既重要又神圣。——《评论与通讯》1890年5月20日. {CM 78.1}"},{"t":7,"p":7,"c":"认真勤恳－－要记得你不论担任什么职务，都是在表显动机，发展品格。所以你不论作什么工作，都要认真勤恳，克服贪图安逸的倾向。——《服务真诠》第499页.(1905年){CM 78.2}"},{"t":7,"p":8,"c":"我们若勤劳地从事救人的工作，上帝就会使我们的一切努力取得成功。——《教会证言》卷九第86页.(1909年) {CM 78.3}"},{"t":7,"p":9,"c":"文字布道士从事工作的时候，不当分心离职，却须殷勤尽力地矢守所司。然而他在作工之时，若果遇有寻找真光或需要圣经之安慰的人，也应当乘机相助，不可置之不顾。若是文字布道士与上帝同行，若是他求天上的智慧使他可以在工作中专以行善为念，他就必敏于察觉自己的机会和他所接触之人的需要。他必尽量利用每一机会引人归向基督。他必本着基督的精神，随时准备对困乏之人说安慰的话。——《教会证言》卷六第339页.(1900年) {CM 78.4}"},{"t":7,"p":10,"c":"报告鼓励人的经验－－那些为主作工而得到此类经验的人，应当写下一篇报告，在我们的报刊上发表，使别人也可得到鼓励。文字布道士应当把自己在福音传道的工作上所得到的快乐和福气告诉别人。我们的报刊上应留出篇幅刊登这些报告，因为它们的影响是很深远的，必将在教会中成为馨香之气，一种使人活的香气。这样，就可显明上帝是与那些和祂合作之人同工的。——《教会证言》卷六第336页.(1900年){CM 79.1}"}]},{"n":"第12章 多多祈祷","ps":[{"t":2,"p":0,"c":"第十二章　多多祈祷"},{"t":7,"p":1,"c":"祈求更深的经验－－我要对我们的文字布道士，对凡蒙上帝授托才能使之与祂合作的人说：你们求吧，求一种更深切的经验。你们要存着因研究上帝已赐给我们的现代的宝贵真理而软化驯服的心前去工作。应当深饮救恩之水，以致这水可以在你们心里成为活泉，流出去振作那垂死的生灵。于是，上帝就必赐你们智慧，使你们能正确地分赐给别人。祂也要使你们成为祂施恩赐福的导管，并在你们将祂所赐的智慧与聪明分赐给别人之时，帮助你们彰显祂的属性。{CM 80.1}"},{"t":7,"p":2,"c":"我求主使你们明了这个问题是何等的广博深邃，并觉得自己有以忍耐，勇敢，及坚贞的精神来表扬基督之品格的责任。“上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念”（腓4:7）。——《教会证言》卷六第320页.(1900年){CM 80.2}"},{"t":7,"p":3,"c":"谦卑热烈的祈祷－－谦卑热烈的祈祷，会有助于我们书刊的流通，过于世上一切华贵的装饰。工人们若能专心注意那真正活泼真实的事；他们若能祈求圣灵，相信圣灵，并倚靠圣灵，祂的大能就会如天上的洪流沛降与他们，并在人心留下正确恒久的印象。因此你们要一面祈祷，一面作工；一面作工，一面祈祷，如此主就必与你们同工了。——《教会证言》卷六第319页.(1900年){CM 80.3}"},{"t":7,"p":4,"c":"撒但正在跟踪你们。他是一个狡猾的对手，你们在工作中遇到的恶毒的精神是他授意的。那些受他控制的人随声附和他的话语。若是帘幕能从眼前揭去，那些如此行事的人就会看到撒但不断用诡计使他们远离真理。在救人脱离他的诡计方面，用基督化谦卑的祈祷比不祈祷而说许多话所成就的，要多得多。{CM 81.1}。"},{"t":7,"p":5,"c":"恒切祈祷－－工人应当在祷告中不断提升心灵到上帝面前。他们决不是孤独的。他们若对上帝有信心，若是认识到已蒙托付把圣经问题的亮光传给人们的工作，就会不断享有基督的同在。——《书报员手册》 40页(1902年)  {CM 81.2}"},{"t":7,"p":6,"c":"恒切祈祷的能力－－雅各之所以得胜，是因了他有恒忍和坚决的心。他的经验说明恒切祷告的力量。现在我们要学习得胜的祷告和不屈的信心的教训。基督的教会或基督徒个人最大的胜利，并不是那些由于才干，教育，财富或人的帮助而得的胜利，乃是当他们以恳切坚定的信心握住全能者的膀臂，并在密室中谒见上帝时所得的胜利。{CM 81.3}"},{"t":7,"p":7,"c":"凡不愿放弃一切罪恶并恳切地追求上帝所赐之福的人，必不能得到这个福分。但是凡愿意象雅各一样握住上帝的应许，并象他一样恳切坚决的人，必要成功象他成功一样。——《先祖与先知》第203页.(1890年) {CM 82.1}"},{"t":7,"p":8,"c":"每一次困难是祷告的机会－－真诚和正直的道路并不是一条没有阻碍的路，不过在每一次困难中，我们要看出它是一个祷告的机会。——《历代愿望》第667页.(1898年) {CM 82.2}"},{"t":7,"p":9,"c":"祈祷和查经必不可少－－撒但深知凡能被他引诱忽略祈祷与查经的人，终必倒在他的势力之下。因此，他便发明种种足以牢笼人心的方法。——《善恶之争》第519页.(1888年) {CM 82.3}"},{"t":7,"p":10,"c":"那些肯披上上帝的全副军装，每日花时间默想，祈祷和读经的人，必与上天有联络，并对四围的人有改变及拯救的感化力。——《教会证言》卷五第112页.(1882年) {CM 82.4}"},{"t":7,"p":11,"c":"与别人一同祈祷－－现今有许多人因为心存成见，除非我们把真理送到他们的家中，他们就永远无法知道真理。文字布道士可以找到这些人，而为他们服务。在挨家探访之时，文字布道士能作一番工作，比别人所作的更有成效。他可以与人们结识，明白他们的真正需要；他也可以与他们一同祈祷，向他们指出那除掉世人罪孽的上帝的羔羊。在这种情形之下，现代的特别信息就会打开一道通达人心的门径。——《教会证言》卷六第314页.(1900年){CM 82.5"},{"t":7,"p":12,"c":"藉着祈祷和唱歌－－在文字布道士的心中，如有圣灵充满，他们的工作就会满有为人造福的奇妙效果。以仁爱和纯朴的心挨家去宣传真理，这是符合基督第一次差遣门徒出去传道时所给他们的教训的。藉着赞美的诗歌，藉着谦卑真诚的祈祷，必能感化许多人。那神圣的同工者必前来感动人心，催人觉醒。祂应许我们说：“我常与你们同在。”我们既确实知道有这样一位援助者与我们永远同在，就可以放胆向前，满有希望和信心地去作工。——《教会证言》卷九第34页.(1909年) {CM 83.1}"},{"t":7,"p":13,"c":"上帝赐予成功－－只有上帝才能使我们书刊的编著和发行取得成功。如果我们凭着信心坚持祂的原则，祂就会与我们合作，把这些书籍交在那能够从中获得益处的人手中。要祈求并信赖上帝的灵。因为谦卑诚恳的祷告，要比一切世俗豪华的装潢更能促进我们书籍的推销。——《教会证言》卷七第158,159页.(1902年){CM 83.2}"}]},{"n":"　第三编　文字布道士的活动","ps":[{"t":1,"p":0,"c":"第三编　文字布道士的活动"},{"t":2,"p":0,"c":"第十三章 推销要决"},{"t":7,"p":1,"c":"介绍我们的书刊－－其他的出版社有正规的制度把没有多大价值的书投放市场。“因为今世之子，在世事之上，较比光明之子更加聪明”（路16:8）。美好的机会几乎天天都有，无声的真理使者本来可以进入家庭传给个人，可是这些机会却没有被懒惰粗心的人所利用。积极肯干的传道人真是寥若晨星。本来只有一个人的地方应当兴起一百个人。许多人因为没有运用他们的才能来拯救同胞而铸成大错。{CM 84.1}"},{"t":7,"p":2,"c":"应有成百的人起来把真光传到各个城镇乡村。要唤醒众人的心。上帝说要把光照到园地各个部分。祂要人成为传光的通道，将光明传给黑暗中的人。——《教会证言》卷四第389页.(1880年){CM 84.2}"},{"t":7,"p":3,"c":"要组织文字布道运动来销售我们的书报，好使世人得蒙光照，看到就在我们面前的事。——《评论与通讯》1903年6月2日.{CM 84.3}"},{"t":7,"p":4,"c":"发行增加需求－－我们的出版社应表现出明显的兴旺气氛。我们的人若能表现深切的关心，把我们书刊投放市场，他们就能给出版社以支持。……我们的刊物销量越广，对于阐明圣经真理之书籍的需求就会越大。许多人对各教会的自相矛盾，异端邪说，节期，交易会，抽奖以及无数敛财的方法深感厌恶。有许多人在黑暗中寻求亮光。如果我们的报刊，小册子，书籍以清楚的圣经语言表达真理，就能得到广泛的销行，许多人会发现这些书刊正是他们所需要的。可是我们的许多弟兄好象觉得人们会自动来找他们，或向出版社要书刊似的。而同时成千的人都根本不知道这些书刊的存在。{CM 85.1}"},{"t":7,"p":5,"c":"宣扬书刊的价值－－上帝呼召祂的子民积极行动起来，不要懒惰和漠不关心。我们必须把刊物送到人手边，劝他们接受，告诉他们这些书刊的价值远远超过其定价。要宣扬你所提供之书的价值，这些书怎么估价都不会过高。——《教会证言》卷四第392页.(1880年){CM 85.2}"},{"t":7,"p":6,"c":"我们书刊的价格－－我们的出版社还没有对一些十分重要的事给予应有的重视。负责工作的人应当制定计划使我们的书发行出去，而不是躺在书架上，无法刊行。我们的信徒落在时代后面，无法随从上帝所启示的旨意。{CM 85.3}"},{"t":7,"p":7,"c":"我们许多印刷品投放市场的价格太低，其利润不足以维持出版社和提供继续工作的资金。那些不担任……各部门工作的人，不了解圣工的需要和维持营业所要的资金。他不知道亏损的可能性和这些机构每天的开销。他们好像觉得任何事情都是一帆风顺，分文不花的，所以一味要求最低书价，以致没有什么利润。{CM 86.1}"},{"t":7,"p":8,"c":"书价虽已降到几乎等于书的成本，他们对推销要求低价出售的书，却没有表现出真正的关心。目的达到了，他们的担子减轻了。他们应当对书刊的销售表现出真正的兴趣和关心，如此播撒真理的种子，给出版社带来收入，以投资出版其它书籍。{CM 86.2}"},{"t":7,"p":9,"c":"传道人有一种很大的疏怱，就是没有让他们工作地区的教会关心这件事。书籍降价以后，就很难再提到能赢利的价格，因为心地狭窄的人会喊叫：你们在做投机买卖。他们并没有想到提价并没有使任何个人获利，而上帝的机构又不必因缺乏资金而瘫痪。本来应广泛销行的书籍，却因没有人对其发行给予足够的重视，而无可奈何地躺在我们的出版社里。{CM 86.3}"},{"t":7,"p":10,"c":"印刷机是一种力量，可是它的产品却因缺乏人愿意执行计划广泛销行而束之高阁，其力量也就失去了。人们一方面有深谋远虑能看出需要投资添设备以增加书刊印刷，一方面又疏忽回收印刷其他材料所投资金的计划。他们手中有印刷机及其一切便利。他们可以很好地利用它，也可以半睡半醒，懒惰拖拉而失去他们可能得到的优势。他们可以通过聪明的发行推销书刊小册子而把真光传开，让现在坐在错误黑暗中的千家万户得到这些书藉。——《教会证言》卷四第388，389页.(1880年){CM 87.1}"},{"t":7,"p":11,"c":"不靠奖品－－凡具有真正谦卑，心智因福音所展示的真理而扩大的人，必有一种可感觉得到的感化力。他们也必在人心思意念上留下深刻的印象，大半的人，甚至那些不赞同他们信仰的人，也会尊敬他们。他们带了圣经的真理和我们宝贵的书报出去，必然得到成功，因为主必在他们前面开路。但用赠品和奖赏来促销我们的书报，决不会有持久良好的效果。我们的职工若本着爱基督和爱人的心，倚靠圣经的真理出发，就必多得长期订户，过于用赠品或廉价所能得的。我们若是借重这些奖品来号召人订阅，就必使人感到书报的本身没有真正的价值。不如注重书报本身，而把用于赠品的钱拿来购买几份，白白送给人看，会有更好的效果。我们若是提供奖品，也许有些本来不想订阅的人，因受引诱而订阅了，但其他的人却会视之为投机买卖而拒绝订阅。如果文字布道士能向人介绍书报本身的价值，一面心中仰望上帝助他成功，少倚赖奖品为号召，就必有更大的成就。——《教会证言》卷五第401页.(1885年) {CM 87.2}"},{"t":7,"p":12,"c":"要征召书报员销售《善恶之争》，《先祖与先知》，《历代愿望》《但以理书和启示录解释》以及其他这类的书籍，他们意识到这些书所含内容的价值，认识到要做成使人们对真理感兴趣的工作。这样的书报员除了书藉配以插图的有利条件以外，还会得到特别的帮助。凡因圣灵的工作而重生的书报员会有天使陪伴。圣天使会行在他们前面，进入人的家中，为他们预备道路。——《文稿》1899年131号 {CM 88.1}"},{"t":7,"p":13,"c":"礼貌与亲切打开门户－－文字布道士的工作是最简单最有效的方法之一。藉着礼貌的举止和亲切的态度，这种工人可打开许多家庭的门户。他在接受陌生人的接待时，应表现出自己是体贴和乐助人的。他切不可成为他人的担子，要那些负担家庭生计的人伺候他。在他所寄宿的家庭里若有人生病，就当尽力相助。有时他会遇到一些人，说自己太忙，无暇听他的推销或查经。他如果帮助他们工作，往往就能得到他们的关注。——《文稿》1905年26号{CM 88.2}"},{"t":7,"p":14,"c":"用帮助取得信任－－当暂住在人们家中时，要分担他们的家务。……要帮助那家疲劳的父亲作家务杂事。关心孩子们。要考虑周到。要存心谦卑作工，主就必与你同工。——《评论与通讯》1902年11月11日. {CM 89.1}"},{"t":7,"p":15,"c":"在你探访的每一个地方，你都会遇到患病受苦的人。如果可能的话就解救他们，即使这样做会耽搁你的一点光阴。……运用简单的疗法医治病人，会给人实际的教训。如果合适的话，就为病人祷告。上帝可能会让他康复，成为真理的见证。要告诉你所探访的家庭必须保持健康的身体。要随身携带健康改良的小册子，供人阅读。这样你就能播撒真理的种子。——《文稿》1901年第18a号.{CM 89.2}"},{"t":7,"p":16,"c":"简便的疗法－－关于对病人的治疗，文字布道士应当能予以指导。他们应当学习卫生治疗的简单方法，从而可以象医疗布道士一样，为病苦之人的身心服务。这种工作现今应当向世界各处进行，使众人可因上帝仆人的祈祷与指导而得福。——《教会证言》卷六第324页.{CM 89.3}"},{"t":7,"p":17,"c":"表现健康生活的价值－－文字布道士不可忘记自己必须努力从事医疗布道工作。现在世界非常需要健康改良的书刊。不节制之风在争取主权。恣情纵欲的事也在与日俱增。文字布道士在工作中可向所拜访的人多多显示健康生活的价值。若有可能，他就不要住在旅馆里，而当住在私人家里。当他与这家人一同坐在餐桌前时，他应当实行他所销售健康书刊中的教训。若有机会，他就当向人讲说健康改良的价值。如果他的言行彬彬有礼，他的话语就会给人留下良好的印象。——《文稿》1901年第113号.{CM 90.1}"},{"t":7,"p":18,"c":"请人注意健康书刊－－要告诉人你所销售的书刊含有宝贵的教训，是关于疾病及其防治的。学习这些教训会免除许多病痛，节省大笔的医药费。要告诉他们这些书中的教训是他们匆匆看病时无法从医生那里得到的。——《文稿》1901年第113号.{CM 90.2}"},{"t":7,"p":19,"c":"“用平安的福音当作预备走路的鞋穿在脚上”（弗6:15），你们要预备挨家挨户地访问，把真理带给人。有时你们会觉得做这种工作很困难，但如果你们凭着信心出发，主就必行在你们前面；祂的光必照耀在你们的道路上。你们走进邻居的家销售或分发我们的书刊，并存谦卑的心指教他们真理，天上的亮光就必伴随着你们。要学会唱最简单的歌。这有助于你们挨家挨户的工作，人心也会被圣灵所感动。……我们可以享受天使的相伴。我们可能看不见他们的身形，但凭着信心，我们可以知道他们与我们同在。——《评论与通讯》1902年11月11日.{CM 90.3}"},{"t":7,"p":20,"c":"真正的目标－－我们的许多文字布道士已离开了正确的原则。为求世俗的利益起见，他们的心思已被引离真正的目的和工作的精神。不可有人以为外表华丽会给人一个正当的印象。这是不会得到最佳或最久之效果的。我们的工作是引人注意现代严肃的真理。惟有在我们的心里充满了所卖的书报中之真理的精神，并抱谦卑的态度去请人注意这些真理，我们的努力才会有真正的成功；因为只有如此，那位“为罪、为义、为审判”使人信服的圣灵，才会来感化人心。——《教会证言》卷六第318, 319页. (1900年) {CM 91.1}"}]},{"n":"第13章 推销要决","ps":[{"t":1,"p":0,"c":"第三编　文字布道士的活动"},{"t":2,"p":0,"c":"第十三章 推销要决"},{"t":7,"p":1,"c":"介绍我们的书刊－－其他的出版社有正规的制度把没有多大价值的书投放市场。“因为今世之子，在世事之上，较比光明之子更加聪明”（路16:8）。美好的机会几乎天天都有，无声的真理使者本来可以进入家庭传给个人，可是这些机会却没有被懒惰粗心的人所利用。积极肯干的传道人真是寥若晨星。本来只有一个人的地方应当兴起一百个人。许多人因为没有运用他们的才能来拯救同胞而铸成大错。{CM 84.1}"},{"t":7,"p":2,"c":"应有成百的人起来把真光传到各个城镇乡村。要唤醒众人的心。上帝说要把光照到园地各个部分。祂要人成为传光的通道，将光明传给黑暗中的人。——《教会证言》卷四第389页.(1880年){CM 84.2}"},{"t":7,"p":3,"c":"要组织文字布道运动来销售我们的书报，好使世人得蒙光照，看到就在我们面前的事。——《评论与通讯》1903年6月2日.{CM 84.3}"},{"t":7,"p":4,"c":"发行增加需求－－我们的出版社应表现出明显的兴旺气氛。我们的人若能表现深切的关心，把我们书刊投放市场，他们就能给出版社以支持。……我们的刊物销量越广，对于阐明圣经真理之书籍的需求就会越大。许多人对各教会的自相矛盾，异端邪说，节期，交易会，抽奖以及无数敛财的方法深感厌恶。有许多人在黑暗中寻求亮光。如果我们的报刊，小册子，书籍以清楚的圣经语言表达真理，就能得到广泛的销行，许多人会发现这些书刊正是他们所需要的。可是我们的许多弟兄好象觉得人们会自动来找他们，或向出版社要书刊似的。而同时成千的人都根本不知道这些书刊的存在。{CM 85.1}"},{"t":7,"p":5,"c":"宣扬书刊的价值－－上帝呼召祂的子民积极行动起来，不要懒惰和漠不关心。我们必须把刊物送到人手边，劝他们接受，告诉他们这些书刊的价值远远超过其定价。要宣扬你所提供之书的价值，这些书怎么估价都不会过高。——《教会证言》卷四第392页.(1880年){CM 85.2}"},{"t":7,"p":6,"c":"我们书刊的价格－－我们的出版社还没有对一些十分重要的事给予应有的重视。负责工作的人应当制定计划使我们的书发行出去，而不是躺在书架上，无法刊行。我们的信徒落在时代后面，无法随从上帝所启示的旨意。{CM 85.3}"},{"t":7,"p":7,"c":"我们许多印刷品投放市场的价格太低，其利润不足以维持出版社和提供继续工作的资金。那些不担任……各部门工作的人，不了解圣工的需要和维持营业所要的资金。他不知道亏损的可能性和这些机构每天的开销。他们好像觉得任何事情都是一帆风顺，分文不花的，所以一味要求最低书价，以致没有什么利润。{CM 86.1}"},{"t":7,"p":8,"c":"书价虽已降到几乎等于书的成本，他们对推销要求低价出售的书，却没有表现出真正的关心。目的达到了，他们的担子减轻了。他们应当对书刊的销售表现出真正的兴趣和关心，如此播撒真理的种子，给出版社带来收入，以投资出版其它书籍。{CM 86.2}"},{"t":7,"p":9,"c":"传道人有一种很大的疏怱，就是没有让他们工作地区的教会关心这件事。书籍降价以后，就很难再提到能赢利的价格，因为心地狭窄的人会喊叫：你们在做投机买卖。他们并没有想到提价并没有使任何个人获利，而上帝的机构又不必因缺乏资金而瘫痪。本来应广泛销行的书籍，却因没有人对其发行给予足够的重视，而无可奈何地躺在我们的出版社里。{CM 86.3}"},{"t":7,"p":10,"c":"印刷机是一种力量，可是它的产品却因缺乏人愿意执行计划广泛销行而束之高阁，其力量也就失去了。人们一方面有深谋远虑能看出需要投资添设备以增加书刊印刷，一方面又疏忽回收印刷其他材料所投资金的计划。他们手中有印刷机及其一切便利。他们可以很好地利用它，也可以半睡半醒，懒惰拖拉而失去他们可能得到的优势。他们可以通过聪明的发行推销书刊小册子而把真光传开，让现在坐在错误黑暗中的千家万户得到这些书藉。——《教会证言》卷四第388，389页.(1880年){CM 87.1}"},{"t":7,"p":11,"c":"不靠奖品－－凡具有真正谦卑，心智因福音所展示的真理而扩大的人，必有一种可感觉得到的感化力。他们也必在人心思意念上留下深刻的印象，大半的人，甚至那些不赞同他们信仰的人，也会尊敬他们。他们带了圣经的真理和我们宝贵的书报出去，必然得到成功，因为主必在他们前面开路。但用赠品和奖赏来促销我们的书报，决不会有持久良好的效果。我们的职工若本着爱基督和爱人的心，倚靠圣经的真理出发，就必多得长期订户，过于用赠品或廉价所能得的。我们若是借重这些奖品来号召人订阅，就必使人感到书报的本身没有真正的价值。不如注重书报本身，而把用于赠品的钱拿来购买几份，白白送给人看，会有更好的效果。我们若是提供奖品，也许有些本来不想订阅的人，因受引诱而订阅了，但其他的人却会视之为投机买卖而拒绝订阅。如果文字布道士能向人介绍书报本身的价值，一面心中仰望上帝助他成功，少倚赖奖品为号召，就必有更大的成就。——《教会证言》卷五第401页.(1885年) {CM 87.2}"},{"t":7,"p":12,"c":"要征召书报员销售《善恶之争》，《先祖与先知》，《历代愿望》《但以理书和启示录解释》以及其他这类的书籍，他们意识到这些书所含内容的价值，认识到要做成使人们对真理感兴趣的工作。这样的书报员除了书藉配以插图的有利条件以外，还会得到特别的帮助。凡因圣灵的工作而重生的书报员会有天使陪伴。圣天使会行在他们前面，进入人的家中，为他们预备道路。——《文稿》1899年131号 {CM 88.1}"},{"t":7,"p":13,"c":"礼貌与亲切打开门户－－文字布道士的工作是最简单最有效的方法之一。藉着礼貌的举止和亲切的态度，这种工人可打开许多家庭的门户。他在接受陌生人的接待时，应表现出自己是体贴和乐助人的。他切不可成为他人的担子，要那些负担家庭生计的人伺候他。在他所寄宿的家庭里若有人生病，就当尽力相助。有时他会遇到一些人，说自己太忙，无暇听他的推销或查经。他如果帮助他们工作，往往就能得到他们的关注。——《文稿》1905年26号{CM 88.2}"},{"t":7,"p":14,"c":"用帮助取得信任－－当暂住在人们家中时，要分担他们的家务。……要帮助那家疲劳的父亲作家务杂事。关心孩子们。要考虑周到。要存心谦卑作工，主就必与你同工。——《评论与通讯》1902年11月11日. {CM 89.1}"},{"t":7,"p":15,"c":"在你探访的每一个地方，你都会遇到患病受苦的人。如果可能的话就解救他们，即使这样做会耽搁你的一点光阴。……运用简单的疗法医治病人，会给人实际的教训。如果合适的话，就为病人祷告。上帝可能会让他康复，成为真理的见证。要告诉你所探访的家庭必须保持健康的身体。要随身携带健康改良的小册子，供人阅读。这样你就能播撒真理的种子。——《文稿》1901年第18a号.{CM 89.2}"},{"t":7,"p":16,"c":"简便的疗法－－关于对病人的治疗，文字布道士应当能予以指导。他们应当学习卫生治疗的简单方法，从而可以象医疗布道士一样，为病苦之人的身心服务。这种工作现今应当向世界各处进行，使众人可因上帝仆人的祈祷与指导而得福。——《教会证言》卷六第324页.{CM 89.3}"},{"t":7,"p":17,"c":"表现健康生活的价值－－文字布道士不可忘记自己必须努力从事医疗布道工作。现在世界非常需要健康改良的书刊。不节制之风在争取主权。恣情纵欲的事也在与日俱增。文字布道士在工作中可向所拜访的人多多显示健康生活的价值。若有可能，他就不要住在旅馆里，而当住在私人家里。当他与这家人一同坐在餐桌前时，他应当实行他所销售健康书刊中的教训。若有机会，他就当向人讲说健康改良的价值。如果他的言行彬彬有礼，他的话语就会给人留下良好的印象。——《文稿》1901年第113号.{CM 90.1}"},{"t":7,"p":18,"c":"请人注意健康书刊－－要告诉人你所销售的书刊含有宝贵的教训，是关于疾病及其防治的。学习这些教训会免除许多病痛，节省大笔的医药费。要告诉他们这些书中的教训是他们匆匆看病时无法从医生那里得到的。——《文稿》1901年第113号.{CM 90.2}"},{"t":7,"p":19,"c":"“用平安的福音当作预备走路的鞋穿在脚上”（弗6:15），你们要预备挨家挨户地访问，把真理带给人。有时你们会觉得做这种工作很困难，但如果你们凭着信心出发，主就必行在你们前面；祂的光必照耀在你们的道路上。你们走进邻居的家销售或分发我们的书刊，并存谦卑的心指教他们真理，天上的亮光就必伴随着你们。要学会唱最简单的歌。这有助于你们挨家挨户的工作，人心也会被圣灵所感动。……我们可以享受天使的相伴。我们可能看不见他们的身形，但凭着信心，我们可以知道他们与我们同在。——《评论与通讯》1902年11月11日.{CM 90.3}"},{"t":7,"p":20,"c":"真正的目标－－我们的许多文字布道士已离开了正确的原则。为求世俗的利益起见，他们的心思已被引离真正的目的和工作的精神。不可有人以为外表华丽会给人一个正当的印象。这是不会得到最佳或最久之效果的。我们的工作是引人注意现代严肃的真理。惟有在我们的心里充满了所卖的书报中之真理的精神，并抱谦卑的态度去请人注意这些真理，我们的努力才会有真正的成功；因为只有如此，那位“为罪、为义、为审判”使人信服的圣灵，才会来感化人心。——《教会证言》卷六第318, 319页. (1900年) {CM 91.1}"}]},{"n":"第14章 文字布道士与经济","ps":[{"t":2,"p":0,"c":"第十四章　文字布道士与经济"},{"t":7,"p":1,"c":"迅速付账－－因为那些自称跟从基督的人没有遵行福音的原则，以致工作迟滞下来。有些文字布道士，老少都有，在工作上显出疏懒的态度，实足表明他们还有重要的教训要学。我已看见有许多人所做的，是散乱的工作。有些人已养成有缺陷的习惯，这种缺陷已被带入上帝的工作之中。由于文字布道士不能结清债务，书报发行所已深受债务之累。文字布道士由出版社领到书报，若要他们迅速付款，他们就以为受了虐待；然而若要继续开展业务，唯一之道就是要迅速付账。{CM 92.1}"},{"t":7,"p":2,"c":"绝对诚实－－我们须有适当的安排，以便文字布道士不必透支而足能维持生计。这道试探之门必须严予关闭。一个文字布道士无论如何诚实，在工作上总不免有些情形会出现，对他来说会成为厉害的试探。{CM 92.2}"},{"t":7,"p":3,"c":"懒惰和散漫不是基督徒的树所结的果子。在经手主的财物上，无人能撒谎或不诚实而仍在上帝面前无罪。凡那样行的人，就是在行为上否认基督。他们自称遵行和教授上帝的律法，其实却没有维护律法的原则。{CM 92.3}"},{"t":7,"p":4,"c":"不挥霍－－主的财物应当忠心处理。主已将生命，健康，及推理的能力付托给人，祂已将体力和脑力赐给人去运用；人岂可不忠心殷勤地使用这些恩赐来荣耀祂的名么？本会的弟兄们曾否想到自己必须为所得的一切才干交账呢？他们是聪明地经营主的财物，还是任意挥霍祂的物资，并且被天庭写下为不忠心的仆人呢？许多人耗费主的钱财在所谓的狂欢之中；他们没有得到克己的经验，却把金钱耗费在虚荣的事上，并不背十字架跟从耶稣。许多曾蒙上帝特赐宝贵特权的人，已虚耗了自己的人生，而今正陷于痛苦穷乏的境地。{CM 93.1}"},{"t":7,"p":5,"c":"上帝要我们在各部工作上有确切的进步。凡与上帝圣工有关的事务，都应当有更加精确的特色。可惜我们现今尚未坚决实行这不可少的改良。——《教会证言》卷六第337,338页.(1900年){CM 93.2}"},{"t":7,"p":6,"c":"不要招致债务－－人人都需实行节约。哪个工人管理自己事务的方式都不应招致债务。还没挣到钱就从库中提钱的做法乃是一个网罗。这样财力就会受限，以致工人们无法在传道工作上得到供养。何时一个人若是自愿卷入债务，便是陷身于撒但为生灵铺设的网罗中。——《书报员手册》65页 (1902年)  {CM 93.3}"},{"t":7,"p":7,"c":"文字布道士指望得帮助－－在陷入困难时，有些文字布道士便指望从库中提钱帮助他们脱离困境，而这只能使他们再次陷入困境，再要求帮助。那些在主的库中作忠心管家的人，务要警醒注意，不可因这样提钱而使供应枯竭。人们若是不能藉着推销书报将每一块钱合法地带到库中，便要让他们就此止步。他们若是不能把钱财带到库中，反而抢夺主的府库，就不应参加销售书报的工作.——《书报员手册》65页 (1902年)  {CM 94.1}"},{"t":7,"p":8,"c":"诚实和忠心－－不应当用疏懒闲散的态度来进行文字布道的工作。凡参加这种要经手钱财之工作的人，应当对所收的每一分文，都记下精详的账。由此而得正确的训练，就使他们预备好去作更大的服务。{CM 94.2}"},{"t":7,"p":9,"c":"如果一个书报员不断地订书，却不汇报他的工作，不提供他们售书收支的情况，负责工作之人就当用当用仁慈友好的态度同他讲清实情。随便向一个书报员提供书藉直至他无望地卷入债务之中，这对书报员和工作机构都是不公道的。这种松松垮垮，漫不经心的工作方法会造成令人丧气的结果。{CM 94.3}"},{"t":7,"p":10,"c":"一个工人若看出自己无法成功地从事书报员工作，就当去找合适的人，告诉他们他不能继续做这方面的工作了。{CM 95.1}"},{"t":7,"p":11,"c":"每一个书报员都应诚实和忠心。如果我们所有的工人都训练成象钢铁一样坚持原则，就可以使多少人避免试探，多少悲哀就可以避免啊！——《文稿》1904年第20号. {CM 95.2}"},{"t":7,"p":12,"c":"浪费钱财的后果－－有些文字布道士以粗心懒散的态度工作，不断浪费那本当用来推进圣工的钱财。他们推销书籍，给人的以从事圣工的印象。其实他们不但没有交纳发展圣工所需要的钱，反而从库里领了许多钱。落到他们手中的钱并不属于他们自己，他们却用于自己的开销，供养家庭，照顾家人。{CM 95.3}"},{"t":7,"p":13,"c":"文字布道士若把属于上帝圣工的钱挪为私用，就必陷入困境。他们的心与上帝分离，产生了一种不安的感觉，对在园地里与他们同工的人缺乏信任。同时他们还会亏待自己的同工。最努力的人反而会被他们猜疑，因这些靠不住之人的行径而受苦。{CM 95.4}"},{"t":7,"p":14,"c":"结果上帝的圣工陷入困窘之境，加重了奉命担负要职之人的负担。这种疏忽的工作态度若继续下去，不但会耗尽库中的钱财，还会切断来自信徒的供应。它会破坏信徒对那些负责管理资金之人的信心，使许多人不再献上捐款。{CM 96.1}"},{"t":7,"p":15,"c":"这些粗心工人的做法，使处在领导岗位上的人心里悲痛，不知如何维护上帝的圣工免遭各种盗劫，并挽救那些曲解真正忠诚之意义的人。{CM 96.2}"},{"t":7,"p":16,"c":"借钱解救燃眉之急，无心偿还债务，这种做法虽然普通，却足以令人气馁。主希望一切相信真理的人改掉这种自欺欺人的恶习。他们应宁可选择贫穷，也不要做不诚实的事。……已经认识真理的人若不改变品格，与真理使人成圣的影响相称，就必成为死的香气叫人死。他们会误表真理，使真理蒙受指责，并使身为真理的基督蒙羞。{CM 96.3}"},{"t":7,"p":17,"c":"应当考虑的问题是，用什么方法来推进圣工，并防止文字布道士以粗心自私的态度去作工，使圣工受辱，并让出版社背负重担。这个问题关系重大。——《文稿》1898年168号  {CM 96.4}"},{"t":7,"p":18,"c":"副业－－一些人因为在推销书报上不善经营，使自己和家庭陷入非常困窘的境况中。他们欠下债务，并向与我们不同信仰的人借钱。{CM 97.1}"},{"t":7,"p":19,"c":"有些人把推销我们书刊和宣扬真理的工作，与投机买卖混杂在一起。这种混杂是很不好的。他们既为自己的利益操劳，就受到诱惑进行低价购进，高价出售的买卖，让世人看他们是奸商，专门损人利己。他们没有遵守上帝的诫命；因为他们没有爱邻舍如同自己。——《书报员手册》 62页(1902年)  {CM 97.2}"},{"t":7,"p":20,"c":"赚钱不是主要的－－我们的文字布道士若是受得利的精神所支配，他们推销这本书若是为了能挣最多的钱，以致忽视人们所需要的其它书籍，我就要问，他们的工作从哪种意义上说是传道工作呢？哪里有传道的精神，就是自我牺牲的精神呢？聪明、敬畏上帝的文字布道士的工作与福音传道人的工作相当。因而文字布道士岂该比正式按立的传道人更觉得有自由可按照自私的动机行动吗？他岂该不忠于传道工作的所有原则，只卖最便宜最容易出手的书籍，疏于把发出最多亮光的书籍放在人前，从而为自己挣更多的钱吗？这样如何显出传道的精神呢？文字布道工作岂不是不再是它应有的样子了吗？怎么能没有人扬声纠正这种事态呢？——《书报员手册》47, 48页 (1902年)  {CM 97.3}"},{"t":7,"p":21,"c":"然而许多人被吸引进入文字布道工作，却推销不表明我们的信仰、也不使顾客得到亮光的书刊和图书。他们之所以这样做，是因为经济前景会比领有传道证书的人更加诱人。这种人不是在获得传福音工作的特殊训练，也不是在得着使他们配做此项工作的经验。他们不是在学习负起救灵的重任，也没有天天研究最有效的救人归向真理的方法。他们是徒耗光阴与机会而已。{CM 98.1}"},{"t":7,"p":22,"c":"这些人往往远离圣灵的感动，却接受属世品格的印记，忘了自己欠那为他们舍命之主多少债。他们用自己的能力谋取自私的利益，拒绝在主的葡萄园内作工。——《书报员手册》43页(1902年)  {CM 98.2}"},{"t":7,"p":23,"c":"不要承诺特别的优惠－－许多文字布道士没有什么牺牲的精神。他们这一班人比其他任何教派的工人都更少有布道的精神。若是前途都已预备妥当，并可得到最高的待遇，他们就愿意参加这项工作。有许多的诱惑勾引文字布道士去推销通俗流行的书报，许以厚薪重利，以致许多人就不肯领受较少的待遇，去推销关于现代真理的书报。因此我们也加增待遇，提高到与其他出版商所出的相等，结果，推销我们的书报给世人的费用就很大；许多文字布道士得钱很容易，同时花钱也很随便。——《教会证言》卷五，第403,404页.(1885年){CM 98.3}"},{"t":7,"p":24,"c":"节俭和克己－－许多差旅费用的开销是不必要的。昔日信仰这信息的先贤们，心中十分关切上帝的圣工，甚至于旅馆里每餐只需二角五分钱的饭，他们也很少到那里去吃一餐的。然而现今男女青年大都没有受过经济节俭的训练，以致随处浪费而又浪费。有些家庭真是浪费得恶劣，若能合理地节省其费用，就足以养活另一家人。若是我们的青年人在旅行之时能将所花的钱一一详细记账，他们就可看出漏洞之所在了。早期的职工们在出门旅行之时，常常不吃热的饭食，现今的青年们虽不必刻苦到那样的地步，但也可学习用比他们所认为必需的更少的钱数来供应自己真正的需要。既有人实行克己牺牲，以便捐钱给上帝的圣工；那么，在教会内的职工们也当尽力节省自己的费用，来实行克己牺牲。我们的一切职工，最好能研究古时的瓦典西传道士的历史，并效法他们克己牺牲的榜样。——《教会证言》卷五，第400页.(1885年){CM 99.1}"}]},{"n":"第15章 与其他传福音的人合作","ps":[{"t":2,"p":0,"c":"第十五章　与其他传福音的人合作"},{"t":7,"p":1,"c":"印刷品与传道人合作－－印刷品乃是一种有力的工具。上帝命定它与传道人的积极工作配合，把真理传给各国各族各方各民。——《传略》217页(1915年)  {CM 100.1}"},{"t":7,"p":2,"c":"“无声使者”的使命－－我蒙指示知道，纵使是在人们能够听到传道人讲解这信息之处，文字布道士也当进行其工作，与传道人合作；因为传道人虽忠心宣扬信息，而听众却未必能完全保持所听到的。因此，印刷品便不可少了，不但能把现代真理的重要性提醒人，也使人在真理上根深蒂固，建立他们抵抗欺人的错谬。书刊乃是主的工具，使人们时时见到现代真理的信息。在开导人心并使人在真理上坚定方面，印刷品的功用实在比单独传道工作所成就的更大。借着文字布道士的工作，把无声的使者介绍到人们的家中，就必在各方面加强福音的事工，因为在人们读这些书报之时，圣灵要感动他们的心，正如祂在人听道之时感动他们的心一样。服役的天使，也必照顾那含有真理的刊报，正如他们照顾传道人的工作一样。——《教会证言》卷六第315,316页.(1900年){CM 100.2}"},{"t":7,"p":3,"c":"与福音传道士合作－－与福音传道士合作，将现代真理传给各国，各方，各民，这实在是一件非常重要的工作。工作的态度应当与我们自称所爱的崇高真理相称。藉着文字布道的工作，现今许多沉溺于罪孽和错误的人会得到开导。通过这种途径，可以预备一班人在即将来临的上帝大日站立得住。——《评论与通讯》1890年5月20日. {CM 101.1}"},{"t":7,"p":4,"c":"是医疗与传道工作的一部分－－传道的工作是主所定的方法，要将其警告的信息传给世人。在圣经中，忠心的教师被描绘为上帝羊群的牧人，是当受尊敬的，他的工作也当受人重视。真正的医疗布道工作，是与传道的工作密切相关的，而文字布道工作也应该是医疗布道工作与传道工作的一部分。我愿对那些参加这份工作的人说，当你们去拜望人的时候，要告诉他们说你们是传福音的工人，是敬爱上帝的。——《教会证言》卷六第323页.(1900年){CM 101.2}"},{"t":7,"p":5,"c":"文字布道士与查经工作－－我收到来信，询问有关文字布道士义务的问题。有些人说他们在访问人时有好机会介绍现代真理，几乎被迫给人查经。他们在良心上不能忽视这些说明符。另一方面，有些来信说我们的文字布道士正在为了给人就教义问题查经而忽视自己的工作，并且因为这种查经而引起了偏见，以致难以推销他们的书。有些人就这些问题请求忠告。{CM 102.1}"},{"t":7,"p":6,"c":"不要细述教义问题－－我们认为这两种说法都是事实——文字布道士有好机会引导人们更好地明白圣经，而且，因为他们利用这些机会的方式而引起了偏见。当文字布道士开展自己的工作时，不应让自己分心，而应聪明地全力以赴地切中要点。可是他在忠心地推销书报时，也不应忽视帮助那些正在寻求亮光和需要圣经安慰之人的机会。文字布道士若与上帝同行，若是祈求天上的智慧以便在自己的工作中行善而且只是行善，就会迅速看出所接触之人的需要。他要充分利用机会吸引人归向基督，不要细述教义问题，而要细述上帝的爱，细述祂救恩计划的仁慈和良善。他要本着基督的精神随时准备向疲乏的人说合宜的话。{CM 102.2}"},{"t":7,"p":7,"c":"人心的大需要就是认识上帝和祂所差来的耶稣基督。圣经充满实际的教训，是文字布道士可以安全讲解的。他若是能用这种方法传授实际信仰的知识，就会使人得食，因为他们所需要的就是这种宝贵的食物。——《文字布道士手册》第35，36页 (1902年)  {CM 103.1}"},{"t":7,"p":8,"c":"研究圣经－－我们有一项伟大的工作当为主作，就是向那些陷入错谬之黑暗中的人解明上帝的圣言。青年朋友们啊，你们行事为人要象负有神圣的委托一样。你们应作考查圣经的学者，时常准备向询问你们的人解明自己心中盼望的缘由，藉着你们真正基督化的高尚品德，表明自己深知所享有的真理对于听众大有裨益。真理若已交织在心灵之中，就必以一种惟基督徒所能享有的镇静、高贵、沉着、安详的态度，将它显示于容颜与举止上。——《教会证言》卷五第401页.(1885年) {CM 103.2}"},{"t":7,"p":9,"c":"宣读圣经－－当文字布道士去人家拜访之时，往往有机会可以向他们宣读圣经或其它教导真理的书籍。若是发现有寻求真理的人，就可与他们查经谈道。这种查经的工作正是人们所需要的。凡能如此对将亡的生灵表示深切关怀的人，上帝必在祂的服务中使用他们。祂要藉着他们分赐亮光给那些预备接受指示的人。——《教会证言》卷六第324页.(1900年)  {CM 103.3}"}]},{"n":"　第四编　与上帝结盟","ps":[{"t":1,"p":0,"c":"第四编　与上帝结盟"},{"t":2,"p":0,"c":"第十六章 上帝圣灵的引导"},{"t":7,"p":1,"c":"在圣灵的控制下－－文字布道工作决不可衰落下去。从事这项工作的人应始终受上帝圣灵的控制。——《信函》1899年第82号. {CM 104.1}"},{"t":7,"p":2,"c":"世人需要一种超乎自己，在本身以外的能力，将上帝的形像恢复在他身上，并使他能作上帝的工。但这并不是说人力是不必要的了。当人性把握住上帝的能力时，基督就因着信而住在人的心中，于是人力与神力合作，就能在善事上大有功效。{CM 104.2}"},{"t":7,"p":3,"c":"那呼召加利利渔夫的主，如今仍在呼召人为祂服务。而且祂也愿意藉着我们，显明祂的能力，正如当日藉着第一批门徒所显明的一样。——《历代愿望》第296,297页.(1898年)  {CM 104.3}"},{"t":7,"p":4,"c":"祈求圣灵－－我们应当诚恳地祈求圣灵的沛降，正如门徒在五旬节那样。他们那时既需要圣灵，我们今日就更加需要了。道德的黑暗象柩衣一般遮盖大地。各种各式的假道、异端以及撒但的欺骗在将人的思想导入歧途。若缺少上帝的圣灵与权能，我们宣讲真理的努力就必归于徒然——《教会证言》卷五第158页.(1882年)  {CM 104.4}"},{"t":7,"p":5,"c":"当考验下的青年人表现出真正的救灵责任心，强烈希望拯救自己的同胞时，他们就会看到生灵的悔改，并从他们的工作中为主收割庄稼。要让他们出去作真正的布道士，推广含有现代真理的书刊。在他们出发时，要向上帝祈求更多的亮光和圣灵的引导，以便知道如何说合时的话。当他们看到一个行善的机会时，就当锲而不舍，就像他们有工资一样。他们要记住，自己是在为主作工。——《文稿》1900年第75号.{CM 105.1}"},{"t":7,"p":6,"c":"上帝帮助的保证－－上帝并未叫我们仗自己的力量从事当前的工作。对于一切人力不足应付的紧急事变，祂已为我们预备了神圣的帮助。每逢遭遇困难之时，祂赐下圣灵来帮助我们，加强我们的指望与信念，启导我们的思想，并且洁净我们的心。——《教会证言》卷八第19页.(1904年)  {CM 105.2}"},{"t":7,"p":7,"c":"谦卑能干的工人顺命响应上帝的呼召，一定会得神圣的辅助。这种对于责任如此神圣伟大之感觉，会使人有超拔品格的力量，足以使人运用最高的智能，而且运用既久，就使心思意念坚固而纯洁。其影响于自身及别人的生命，实是无可计量的。——《教会证言》卷六第340页.(1900年) {CM 105.3}"},{"t":7,"p":8,"c":"圣灵改变人生－－上帝的灵住在人的心里，就必改变人的整个生活。罪恶的思想丢开了，不良的行为抛弃了，仁爱、谦让、和平，代替了愤怒、嫉妒、纷争，忧愁变成喜乐。人的脸上，反射出天上的光辉。——《历代愿望》第173页.(1898年)  {CM 106.1}"},{"t":7,"p":9,"c":"成功的秘决－－约书亚已经得到应许，知道上帝必要毁灭这些以色列人的仇敌，然而他还是尽他一切的努力，好象是胜利全在乎以色列的军队似的。他先尽到了一切的人力，然后才凭信心呼求上帝的帮助。成功的秘诀乃是神力与人力的合作。凡成大功立大业的人，都是最能信靠上帝大能之膀臂的人。——《先祖与先知》第509页.(1890年) {CM 106.2}"},{"t":7,"p":10,"c":"持住能力－－文字布道士当委身于圣灵，听其使用。他们应当恒心恳切祈祷，握住从上帝那里来的能力，本着活泼的信心信靠祂。祂伟大而有效的感化力，必伴着每位真实忠心的工人。{CM 106.3}"},{"t":7,"p":11,"c":"上帝怎样在传道人和福音传道士认真努力把真理介绍给人时赐福给他们，也必照样赐福给忠心的文字布道士。——《教会证言》卷六第340页.(1900年){CM 106.4}"},{"t":7,"p":12,"c":"青年人与老年人应当献身给上帝，参加工作，前进，在圣灵的约束之下谦卑服务。——《教会证言》卷六第331页.(1900年) {CM 106.5}"},{"t":7,"p":13,"c":"要时刻意识到圣灵的同在；这样就能成就你自己所不能做的工作。——《给传道人的证言》第310页.(1923年) {CM 107.1}"},{"t":7,"p":14,"c":"作圣灵的工具－－我们的书刊应由虔诚献身的工人去推销，圣灵可用他们作祂的工具。基督是我们的十足能力，我们只要谦卑纯朴地传真理，真理本身自有其活的香气叫人活。——《教会证言》卷六第319页.(1900年) {CM 107.2}"},{"t":7,"p":15,"c":"圣灵给你们当说的话－－赎罪的故事必能感动人心。你们若学基督的柔和谦卑，就会知道应当对人说什么话；因为圣灵必告诉你们当说的话。那些认识到使心服从圣灵管理之必要性的人，必能撒出那会结出永生的种子。这就是文字布道士的工作。——《教会证言》卷六第325页.(1900年)  {CM 107.3}"},{"t":7,"p":16,"c":"祂感动人心－－主耶稣站在文字布道士身边，与他们同行。祂是工人们的首领。如果我们认识到基督与我们同在预备道路，我们旁边的圣灵就会在需要之处感动人心。——《书报员手册》40页 (1902年)  {CM 107.4}"},{"t":7,"p":17,"c":"祂赐人成功－－我们惟有藉着上帝的能力才能开导人。文字布道士必须让自己的心灵与上帝保持活泼的联络。他们应当努力求上帝开路，预备人心接受祂传给他们的信息。感动人心获得真正成功的，乃是上帝的灵，而不是工人自己的能力。——《文稿》1890第31号.{CM 107.5}"},{"t":7,"p":18,"c":"随时的帮助－－对于一切伸手渴求上帝指引的人，最感灰心丧胆的时候，正是上帝的帮助最近的时候。事后他们必要存着感谢的心，回顾自己行程中最黑暗的一段。……祂必使他们以更坚强的信心和更丰富的经验，从每一次的试探和考验中出来。——《历代愿望》第528页.(1898年)  {CM 108.1}"},{"t":7,"p":19,"c":"可以得“所有的权柄”－－那些处在黑暗错谬中的人乃是基督的血所买来的。他们是祂受难的果子，要为他们劳苦作工。我们的书报员要知道，他们是在为推进基督的国度而工作。当他们前去做上帝所指定给他们的工作，警告世人将临的审判时，祂必教导他们。福音传道士的工作既伴有说服力、祈祷的能力和上帝之爱的能力，就不会没有成果。要考虑圣父和圣子在这项工作中的权益。圣父怎样爱圣子，圣子也照样爱那些属祂的人——那些象祂一样作工以拯救将亡生灵的人。谁也不要认为自己没有能力：因为基督宣布：“天上地下所有的权柄都赐给我了”（太28:18）。祂已应许要将这权柄赐给祂的工人。祂的能力要成为他们的能力。他们要使自己与上帝心连心。基督希望人人都享有祂恩典的财富，那是无法计算的。它是无限的，是取之不尽、用之不竭的。我们若愿与上帝同工，它就因永约而成为我们的。我们若愿与祂联合，把许多儿女带到上帝面前，它就是我们的。——《评论与通讯》1903年6月2日.{CM 108.2}"},{"t":7,"p":20,"c":"你们当完全献上身心，做上帝的工作。祂是你们的力量，必在你右边帮助你执行祂仁慈的计划。——《教会证言》卷九第41页.(1909年)  {CM 109.1}"},{"t":7,"p":21,"c":"上帝愿意接纳全心全意的服务，亲自弥补他们的欠缺。——《服务真诠》第150页.(1905年) {CM 109.2}"},{"t":7,"p":22,"c":"获得无量的果效－－凡毫无保留献己为主服务的人，都必蒙赐予能力获得无量的果效。——《教会证言》卷七第30页. (1902年)  {CM 109.3}"}]},{"n":"第16章 上帝圣灵的引导","ps":[{"t":1,"p":0,"c":"第四编　与上帝结盟"},{"t":2,"p":0,"c":"第十六章 上帝圣灵的引导"},{"t":7,"p":1,"c":"在圣灵的控制下－－文字布道工作决不可衰落下去。从事这项工作的人应始终受上帝圣灵的控制。——《信函》1899年第82号. {CM 104.1}"},{"t":7,"p":2,"c":"世人需要一种超乎自己，在本身以外的能力，将上帝的形像恢复在他身上，并使他能作上帝的工。但这并不是说人力是不必要的了。当人性把握住上帝的能力时，基督就因着信而住在人的心中，于是人力与神力合作，就能在善事上大有功效。{CM 104.2}"},{"t":7,"p":3,"c":"那呼召加利利渔夫的主，如今仍在呼召人为祂服务。而且祂也愿意藉着我们，显明祂的能力，正如当日藉着第一批门徒所显明的一样。——《历代愿望》第296,297页.(1898年)  {CM 104.3}"},{"t":7,"p":4,"c":"祈求圣灵－－我们应当诚恳地祈求圣灵的沛降，正如门徒在五旬节那样。他们那时既需要圣灵，我们今日就更加需要了。道德的黑暗象柩衣一般遮盖大地。各种各式的假道、异端以及撒但的欺骗在将人的思想导入歧途。若缺少上帝的圣灵与权能，我们宣讲真理的努力就必归于徒然——《教会证言》卷五第158页.(1882年)  {CM 104.4}"},{"t":7,"p":5,"c":"当考验下的青年人表现出真正的救灵责任心，强烈希望拯救自己的同胞时，他们就会看到生灵的悔改，并从他们的工作中为主收割庄稼。要让他们出去作真正的布道士，推广含有现代真理的书刊。在他们出发时，要向上帝祈求更多的亮光和圣灵的引导，以便知道如何说合时的话。当他们看到一个行善的机会时，就当锲而不舍，就像他们有工资一样。他们要记住，自己是在为主作工。——《文稿》1900年第75号.{CM 105.1}"},{"t":7,"p":6,"c":"上帝帮助的保证－－上帝并未叫我们仗自己的力量从事当前的工作。对于一切人力不足应付的紧急事变，祂已为我们预备了神圣的帮助。每逢遭遇困难之时，祂赐下圣灵来帮助我们，加强我们的指望与信念，启导我们的思想，并且洁净我们的心。——《教会证言》卷八第19页.(1904年)  {CM 105.2}"},{"t":7,"p":7,"c":"谦卑能干的工人顺命响应上帝的呼召，一定会得神圣的辅助。这种对于责任如此神圣伟大之感觉，会使人有超拔品格的力量，足以使人运用最高的智能，而且运用既久，就使心思意念坚固而纯洁。其影响于自身及别人的生命，实是无可计量的。——《教会证言》卷六第340页.(1900年) {CM 105.3}"},{"t":7,"p":8,"c":"圣灵改变人生－－上帝的灵住在人的心里，就必改变人的整个生活。罪恶的思想丢开了，不良的行为抛弃了，仁爱、谦让、和平，代替了愤怒、嫉妒、纷争，忧愁变成喜乐。人的脸上，反射出天上的光辉。——《历代愿望》第173页.(1898年)  {CM 106.1}"},{"t":7,"p":9,"c":"成功的秘决－－约书亚已经得到应许，知道上帝必要毁灭这些以色列人的仇敌，然而他还是尽他一切的努力，好象是胜利全在乎以色列的军队似的。他先尽到了一切的人力，然后才凭信心呼求上帝的帮助。成功的秘诀乃是神力与人力的合作。凡成大功立大业的人，都是最能信靠上帝大能之膀臂的人。——《先祖与先知》第509页.(1890年) {CM 106.2}"},{"t":7,"p":10,"c":"持住能力－－文字布道士当委身于圣灵，听其使用。他们应当恒心恳切祈祷，握住从上帝那里来的能力，本着活泼的信心信靠祂。祂伟大而有效的感化力，必伴着每位真实忠心的工人。{CM 106.3}"},{"t":7,"p":11,"c":"上帝怎样在传道人和福音传道士认真努力把真理介绍给人时赐福给他们，也必照样赐福给忠心的文字布道士。——《教会证言》卷六第340页.(1900年){CM 106.4}"},{"t":7,"p":12,"c":"青年人与老年人应当献身给上帝，参加工作，前进，在圣灵的约束之下谦卑服务。——《教会证言》卷六第331页.(1900年) {CM 106.5}"},{"t":7,"p":13,"c":"要时刻意识到圣灵的同在；这样就能成就你自己所不能做的工作。——《给传道人的证言》第310页.(1923年) {CM 107.1}"},{"t":7,"p":14,"c":"作圣灵的工具－－我们的书刊应由虔诚献身的工人去推销，圣灵可用他们作祂的工具。基督是我们的十足能力，我们只要谦卑纯朴地传真理，真理本身自有其活的香气叫人活。——《教会证言》卷六第319页.(1900年) {CM 107.2}"},{"t":7,"p":15,"c":"圣灵给你们当说的话－－赎罪的故事必能感动人心。你们若学基督的柔和谦卑，就会知道应当对人说什么话；因为圣灵必告诉你们当说的话。那些认识到使心服从圣灵管理之必要性的人，必能撒出那会结出永生的种子。这就是文字布道士的工作。——《教会证言》卷六第325页.(1900年)  {CM 107.3}"},{"t":7,"p":16,"c":"祂感动人心－－主耶稣站在文字布道士身边，与他们同行。祂是工人们的首领。如果我们认识到基督与我们同在预备道路，我们旁边的圣灵就会在需要之处感动人心。——《书报员手册》40页 (1902年)  {CM 107.4}"},{"t":7,"p":17,"c":"祂赐人成功－－我们惟有藉着上帝的能力才能开导人。文字布道士必须让自己的心灵与上帝保持活泼的联络。他们应当努力求上帝开路，预备人心接受祂传给他们的信息。感动人心获得真正成功的，乃是上帝的灵，而不是工人自己的能力。——《文稿》1890第31号.{CM 107.5}"},{"t":7,"p":18,"c":"随时的帮助－－对于一切伸手渴求上帝指引的人，最感灰心丧胆的时候，正是上帝的帮助最近的时候。事后他们必要存着感谢的心，回顾自己行程中最黑暗的一段。……祂必使他们以更坚强的信心和更丰富的经验，从每一次的试探和考验中出来。——《历代愿望》第528页.(1898年)  {CM 108.1}"},{"t":7,"p":19,"c":"可以得“所有的权柄”－－那些处在黑暗错谬中的人乃是基督的血所买来的。他们是祂受难的果子，要为他们劳苦作工。我们的书报员要知道，他们是在为推进基督的国度而工作。当他们前去做上帝所指定给他们的工作，警告世人将临的审判时，祂必教导他们。福音传道士的工作既伴有说服力、祈祷的能力和上帝之爱的能力，就不会没有成果。要考虑圣父和圣子在这项工作中的权益。圣父怎样爱圣子，圣子也照样爱那些属祂的人——那些象祂一样作工以拯救将亡生灵的人。谁也不要认为自己没有能力：因为基督宣布：“天上地下所有的权柄都赐给我了”（太28:18）。祂已应许要将这权柄赐给祂的工人。祂的能力要成为他们的能力。他们要使自己与上帝心连心。基督希望人人都享有祂恩典的财富，那是无法计算的。它是无限的，是取之不尽、用之不竭的。我们若愿与上帝同工，它就因永约而成为我们的。我们若愿与祂联合，把许多儿女带到上帝面前，它就是我们的。——《评论与通讯》1903年6月2日.{CM 108.2}"},{"t":7,"p":20,"c":"你们当完全献上身心，做上帝的工作。祂是你们的力量，必在你右边帮助你执行祂仁慈的计划。——《教会证言》卷九第41页.(1909年)  {CM 109.1}"},{"t":7,"p":21,"c":"上帝愿意接纳全心全意的服务，亲自弥补他们的欠缺。——《服务真诠》第150页.(1905年) {CM 109.2}"},{"t":7,"p":22,"c":"获得无量的果效－－凡毫无保留献己为主服务的人，都必蒙赐予能力获得无量的果效。——《教会证言》卷七第30页. (1902年)  {CM 109.3}"}]},{"n":"第17章 有天使为伴","ps":[{"t":2,"p":0,"c":"第十七章　有天使为伴"},{"t":7,"p":1,"c":"圣天使的服务－－我们需要比过去更明白天使的任务。我们应当常记得每一个上帝真实的儿女是有天上的使者与他合作的。凡相信并承受上帝应许的柔和谦卑的人，都有看不见的光明有力的大军随着他们。站在上帝右边的基路伯和撒拉弗和大能的天使“都是服役的灵，奉差遣为那将要承受救恩的人效力”（来1:14）。——《使徒行述》第154页.(1911年)  {CM 110.1}"},{"t":7,"p":2,"c":"千千万万的天使－－你们在为将亡之人作工之时，是有天使同在的。那千千万万的天使，都在等着要与我们的教友合作，将上帝厚赐与我们的光发扬出去，以致可以有一班人为基督降临而预备妥当。——《教会证言》卷九第129页. (1909年)  {CM 110.2}"},{"t":7,"p":3,"c":"他们随时在旁－－那些为别人的益处而作工的，乃是与天庭的使者联合同工，有他们为随时随地的伴侣，作不停的服务。光明而有能力的天使时刻亲近他们，要保护，安慰，医治，指导，激励他们。他们得到最高尚的教育，最真实的修养，以及在今世能为人类作的最尊贵的服务。——《教会证言》卷六第307,308页.(1900年) {CM 110.3}"},{"t":7,"p":4,"c":"奉差遣来帮助我们－－一个感觉到自己一无所有，完全依靠救主功劳的人，在表面上看是最无助的了，但实际上他是不可战胜的。上帝愿意差遣天上的每一位使者来帮助这样的人，决不让他被打败。——《教会证言》卷七第17页. (1902年)  {CM 111.1}"},{"t":7,"p":5,"c":"我们的文字布道士正取得显著的成功。他们为什么不该那样呢？天使正与他们同工。数以百计相信真理的人，若能存谦卑的心与天使相伴，就能成就一番善工。那些在上帝面前存心谦卑，凭着信心和虔诚使自己成圣，效法大教师的榜样，并说话开导与我们信仰不同之人的人，必蒙上帝使用。我们作为主的仆人，应当忍耐专心地工作，向别人解释圣经。──《信函》1910年第102号.{CM 111.2}"},{"t":7,"p":6,"c":"天使给你们当说的话－－文字布道士所负的责任是非常重大。他出发工作之时，应当准备给人讲解圣经。当他旅行各处之时，若果全心信靠主，上帝的天使就必在他周围，赐他当说的话，使许多人生出光明，希望，及勇气来。——《教会证言》卷六第314页.(1900年) {CM 111.3}"},{"t":7,"p":7,"c":"天使软化人心－－上帝必感动那些向真理打开心门及渴望指导的人。祂会对作祂代表的人说：“对这人或对那人讲论耶稣的爱吧。”当本着爱和温柔提到耶稣的名字时，上帝的天使就走近来，软化并折服人心。——《书报员手册》37页(1902年)  {CM 111.4}"},{"t":7,"p":8,"c":"天使给人指导－－每一位文字布道士实在随时都需要天使的服务；因为他有一番重大的工要作，这不是他能靠自己的力量作成的。那些已经重生，愿受圣灵的引导，照着基督的方法作他们所能作之事的人，那些肯忠心谨慎作工，仿佛在天宇鉴临之下的人，必有圣天使伴随指导，在他们之前到人们的家里，为他们预备道路。这种帮助是远胜于人以为华贵的装饰所能润色的一切优点。{CM 112.1}"},{"t":7,"p":9,"c":"天使赐我们成功－－人若觉悟我们所处的时势，就必努力作工，仿佛是在上天鉴临之下。文字布道士必推销那些使人得到光明及力量的书报。他必饱饮这些书报的精义，并全心投入这工作，向人们介绍这些书报。他的力量，他的勇气，他的成功，端赖乎书报中的真理有多充分地交织在他自己的经验上，发展在他的品格内。他自己的人生既经如此受陶冶，就能奋勇前进，把自己所带有的神圣真理传给别人。他受了上帝圣灵的灌注，就可得一种深切丰富的经验，而天使们也会使他在工作上成功。——《教会证言》卷六第319,320页.(1900年) {CM 112.2}"},{"t":7,"p":10,"c":"耶稣与圣天使必使凡聪明，敬畏上帝，而尽力去救人的人，在所作的事上得到成功。他们的心满溢着爱，安静谦和地设法赢得人心查考真理，并在可能之时与他们一同研究圣经。藉着这样做，他们将在各水边撒播真理的种子，显示那召他们出黑暗而入奇妙光明者的美德。凡存着正当的动机从事这工作的人，便是作重要的服务之工。他们必不会露出懦弱无定的品格。他们的心思在扩大，他们的仪容也更加文雅高尚。他们不该故步自封，却要天天更好地预备做善工。——《教会证言》卷五第403页.(1885年)  {CM 113.1}"}]},{"n":"第18章 一切患难中的帮助","ps":[{"t":2,"p":0,"c":"第十八章　一切患难中的帮助"},{"t":7,"p":1,"c":"千种方法－－我们的天父有成千种方法来帮助我们，是我们所不知道的。凡以上帝的工作和尊荣为首要的人，必能看见困难消散，脚前现出一条康庄大道。——《服务真诠》第481页.(1905年)  {CM 114.1}"},{"t":7,"p":2,"c":"效果不是凭表面的成功来衡量－－我们要成为真诚的基督徒，忠心履行手中的义务，始终仰望为我们信心创始成终的耶稣。我们的奖赏不在于表面的成功，而在于工作时的精神。作为文字布道士或传道人，你们也许得不到你们所祈求的成功，但要记住，你们无法知道和估计忠心工作的效果。——《文稿》1905年第20号.{CM 114.2}"},{"t":7,"p":3,"c":"不必灰心－－工人若是不断依赖上帝，不断实行舍己，就不会陷入灰心失望中。他们必不忧虑，而要记得在每一个地方都有主所需要的人和撒但正在寻找的人，他要紧紧捆绑他们作罪的奴隶，漠视上帝的律法。—— 《书报员手册》22, 23页 (1902年)"},{"t":7,"p":4,"c":"必获胜利－－文字布道士在工作中遇到困难时不必灰心。要本着信心工作，就能获得胜利。“因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这幽暗世界的，以及天空属灵气的恶魔争战”（弗6:12）。无论何时，只要向人介绍揭露错误的书籍，撒但就会来到那个人旁边，提出种种不接受的理由。但上帝的使者也在作工，感动人心接受真光。服务的天使要发挥其能力阻挡撒但的能力。藉着圣灵的感动，真理会被人心所接受，并对人的品格发挥改变的大能。——《文稿》1890年第31号. {CM 115.1}"},{"t":7,"p":5,"c":"凭着信心仰望上天－－要以基督的话作为你的保证。祂难道没有邀请你到祂那里去吗？不要说消极灰心的话，否则你就会蒙受很大的损失。在面临困难与压迫的时候，你如果只看表面现象而怨天尤人，就表明你的信心是病态软弱的。要在言语和行动上表现出你坚定不移的信念。上帝拥有丰富的资源。全世界都是属于祂的。所以要凭着信心仰望上天，仰望那拥有光明，力量和效能的主。——《基督比喻实训》第146,147页.(1900年)  {CM 115.2}"},{"t":7,"p":6,"c":"相信上帝的应许－－那些为上帝作工的人，不免会遇到灰心失意的事，但主的应许始终都是他们的：“我就常与你们同在，直到世界的末了”（太28:20）。上帝要使那些能说“我信靠祢的应许，我必不灰心也不丧胆”的人，获得一种最奇妙的经验。——《教会证言》卷六第335,336页.(1900年) {CM 115.3}"},{"t":7,"p":7,"c":"救主会帮助－－我们可爱的救主要在我们最需要的时候来援助我们。那走向天国的路因有了祂的足迹而成为神圣。一切伤害我们脚的荆棘也曾伤害祂的脚。我们蒙召去背负的每一个十字架，祂都已在我们前头背负过了。耶和华让斗争兴起，为要预备人心得享平安。——《善恶之争》第633页.(1888年)  {CM 116.1}"},{"t":7,"p":8,"c":"祂扶起受患难的人－－人的每一声叹息，每一点痛苦，每一件伤心的事，无不打动天父的心弦。……上帝在祂的宝座上垂听那些受压迫者的呼求。祂对每一个诚心的祈祷回答说：“我在这里。”祂扶起受患难和被蹂躏的人。我们在一切苦难中，祂也同受苦难。在我们每一次的试探和考验中，有祂面前的使者来施行拯救。——《历代愿望》第356页.(1898年)  {CM 116.2}"},{"t":7,"p":9,"c":"犹豫和疑惑的危险－－当先知约拿考虑到这一次使命的一些困难和显然无法克服的障碍时，他就受试探，竟敢怀疑这个呼召是否得当了。……当他迟疑不决的时候，撒但就以灰心的气氛把他包围了。……上帝所给予约拿的使命使他负有重大的责任；可是那吩咐他去尼尼微的上帝足能支持祂的仆人并使他成功。——《先知与君王》第266页.(1916年)"},{"t":7,"p":10,"c":"不要丧失勇气－－绝不要丧失你的勇气。永不可因为许多外表上的攻击而说出疑惑的话来。当你为主作工之时，会觉经济困难的压迫，但主必垂听并应允你求助的呼吁。你说话的口气应当是：“主耶和华必帮助我，所以我不抱愧；我硬着脸面好像坚石，我也知道我必不至蒙羞”（赛50:7）。——《教会证言》卷七，第244页.(1902年)  {CM 117.1}"},{"t":7,"p":11,"c":"但愿我们要有希望，有勇气。在上帝的服务中沮丧，乃是有罪而不合理的。祂知道我们的每一需要。祂有一切的力量。祂能按祂仆人的需要，而赐给他们足够的效能。——《教会证言》卷八第38页.(1904年)  {CM 117.2}"},{"t":7,"p":12,"c":"要刚强，并说有希望的话；突破重围，奋力前进。你与耶稣基督有属灵的夫妻关系；主的道就是你的保证。要用活泼信心的全然信赖亲近你的救主，执子之手；走祂所引导的路，作祂所吩咐的任何事，祂必乐意教导你，正如祂乐意教导别的人一样。——《教会证言》卷六第462页.(1900年)  {CM 117.3}"},{"t":7,"p":13,"c":"运用迦勒的信心－－使迦勒有勇气，不畏世人，甚至不畏强大的巨人，亚衲人，壮胆而不退缩地拥护正义的，乃是他对于上帝所存的信心。基督十字架的每一真诚精兵，都必须从这同一崇高的源头，就是全天军大能的元帅那里，领受能力与勇气，胜过那往往似乎无法克服的种种障碍。……我们现在所极需的，乃是勇往直前的迦勒们，……以勇敢的话语作有力的报告、赞成立即采取行动。——《教会证言》卷五第378-383页.(1885年)  {CM 117.4}"},{"t":7,"p":14,"c":"报着决心作工－－凡为上帝服务的人，必须在救灵的工作上显出活力和决心来。要记得：除非你我作上帝器皿的人抱着既不灰心也不丧胆的决心去从事工作，则有一班人将要趋于沦亡。施恩的宝座要成为我们随时的依靠。——《教会证言》卷六第418页.(1900年) {CM 118.1}"},{"t":7,"p":15,"c":"勇敢地面对困难－－必有各种困难兴起，来试炼你的信心和忍耐。应当勇敢地面对它们，并仰望那光明的一面。如果工作受了拦阻，只要确实知道那不是出于你的过失，就当奋勇向前，以耶和华为乐。——《教会证言》卷七第244页.(1902年) {CM 118.2}"},{"t":7,"p":16,"c":"试炼意味着福惠－－可是在患难临头时，我们中有多少人像雅各一样啊！我们把患难看作是仇敌的手，就在黑暗中盲目搏斗，直至精疲力尽，仍得不到安慰和拯救。……我们还需要明白：试炼意味着福惠。不可轻看主的管教。受到祂责备时也不要灰心。——《福山宝训》第11页.(1896年) {CM 118.3}"},{"t":7,"p":17,"c":"主耶稣是我们的效能－－基督的工人决不要以为，更不要说自己的工作是徒然的。我们一切事情的效能全在于主耶稣。祂的灵要激励我们。我们若把自己交在祂手里，作传光的通道，我们行善的资源就会用之不竭。我们可以吸取祂的丰富，领受无穷的恩典。——《传道良助》第19页.(1915年)  {CM 118.4}"},{"t":7,"p":18,"c":"指望大事－－使你成功的，不是你现在或将来所拥有的才干，而是上帝为你所成就的。我们不要依赖人的能力，而当信靠上帝为每一个信祂的人所能成就的事。祂渴望你凭着信心来到祂的面前，渴望要为你成就大事，好将属灵和属世的知识赐给你，使你有敏锐的悟性，机智又灵巧。要将你的才能用在圣工上，向上帝祈求智慧，上帝就会把智慧赐给你。——《基督比喻实训》第146页.(1900年)  {CM 119.1}"},{"t":7,"p":19,"c":"消除一切困难－－如果你愿意天天寻求主而悔改，如果你愿意藉着自己的属灵选择而在上帝里面自由快乐，如果你愿意欣然接受祂的恩召背负基督的轭，就是那顺从与服务的轭，你的一切怨言就必止息，一切困难就必消除，所面临的一切难题也就迎刃而解了。——《福山宝训》第101页.(1896年)  {CM 119.2}"},{"t":7,"p":20,"c":"靠赖神意最奇妙的运行，一切困难的山都必挪开投到海里。——《教会证言卷九》第96页.(1909年)  {CM 119.3}"}]},{"n":"　第五编　满载真理的书报","ps":[{"t":1,"p":0,"c":"第五编　满载真理的书报"},{"t":2,"p":0,"c":"第十九章 传扬信息的书报"},{"t":7,"p":1,"c":"宣扬第三位天使的信息－－上帝呼召工人参加文字布道工作，分发含有现代真理亮光的书籍。世人需要知道时代的兆头正在应验。要把能开导他们的书籍带给他们。……{CM 120.1}"},{"t":7,"p":2,"c":"长期信仰真理的人睡着了。他们需要藉着圣灵而成圣。要大声宣扬第三位天使的信息。重大的问题正摆在我们面前。我们没有时间可以浪费了。我们决不可让琐碎的小事遮蔽应当传给世人的亮光。{CM 120.2}"},{"t":7,"p":3,"c":"警告的信息要传遍世界各地。我们的书籍要用多种文字出版。谦卑忠心的文字布道士要带着这些书籍出发，把真理传给许多用其他方法得不到开导的人。——《文稿》1901年第76号.{CM 120.3}"},{"t":7,"p":4,"c":"明确的使命－－当我看到那些自称仰望救主复临的人，用光阴和才干来推销不含现代特别真理的书籍，就是故事传记，以及记载人的理论和推测的书籍，就很痛心。世上充斥这种书籍，到处可见。然而在各地都迫切需要上帝的真理之际，基督的门徒岂能从事这种庸俗的工作？我们的使命不是推销这一类书籍。有成千上万其他的人可以做这种事，因为他们对更好的事物还没有足够的认识。我们却负有明确的使命，不可分心从事次要的工作。我们不该浪费人力财力把不含现代真理的书籍介绍给人。——《书报员手册》51页 (1902年)  {CM 120.4}"},{"t":7,"p":5,"c":"若不留神，市场就会被低级的书籍所充斥，世人则被剥夺了亮光和真理，而这些原是他们要预备主的道路所不可少的。——《信函》1899年第43号.{CM 121.1}"},{"t":7,"p":6,"c":"推销带给人真光的书刊－－文字布道士应当推销那些能给人地来亮光和能力的书籍。他们应当吃透这些书籍的精神，全心致力于将这些书籍介绍给人。他们若受上帝圣灵的灌溉，天使就必使他们的工作获得成功。他们将得到深刻而丰富的经验。——《信函》1900年第75号. {CM 121.2}"},{"t":7,"p":7,"c":"教导我们信仰的证据－－现在当勉励我们的同工，使之首先注意到那阐明我们信仰之证据的书籍，就是那讲解圣经要道，并从而预备一班人在当前艰难之时站立得住的书籍。我们既因出乎祈祷的努力讲解圣经，并藉善用我们的书报，而引领一班人受到真理的光照，就当教导他们成为劳苦传道教导人的人，并应勉励他们散发载有圣经道理的书籍，这些书籍的教训必预备一班人站立得稳，用真理当作带子束腰，并且点着灯。——《教会证言》卷九第61页.(1909年) {CM 121.3}"},{"t":7,"p":8,"c":"含有现代真理－－应当鼓励文字布道士们持住这项工作，不是推销故事小说，乃是将那含有现代必要之真理的书刊介绍给世人。——《教会证言》卷六第315页.(1900年) {CM 122.1}"},{"t":7,"p":9,"c":"传播考验性真理－－大本的书……含有应当传遍世界各地的现代真理。我们的文字布道士务要推广那些含有明确教训和考验性信息的书，预备一班人站在永恒真理的平台上，高举写着“守上帝诫命和耶稣真道”字样的旗帜。{CM 122.2}"},{"t":7,"p":10,"c":"我蒙指示，要复兴文字布道工作。我们小本的书籍，我们的小册子和报刊，可以而且应该与我们大本的书籍一起推广。——《文稿》1903年第136号.{CM 122.3}"}]},{"n":"第19章 传扬信息的书报","ps":[{"t":1,"p":0,"c":"第五编　满载真理的书报"},{"t":2,"p":0,"c":"第十九章 传扬信息的书报"},{"t":7,"p":1,"c":"宣扬第三位天使的信息－－上帝呼召工人参加文字布道工作，分发含有现代真理亮光的书籍。世人需要知道时代的兆头正在应验。要把能开导他们的书籍带给他们。……{CM 120.1}"},{"t":7,"p":2,"c":"长期信仰真理的人睡着了。他们需要藉着圣灵而成圣。要大声宣扬第三位天使的信息。重大的问题正摆在我们面前。我们没有时间可以浪费了。我们决不可让琐碎的小事遮蔽应当传给世人的亮光。{CM 120.2}"},{"t":7,"p":3,"c":"警告的信息要传遍世界各地。我们的书籍要用多种文字出版。谦卑忠心的文字布道士要带着这些书籍出发，把真理传给许多用其他方法得不到开导的人。——《文稿》1901年第76号.{CM 120.3}"},{"t":7,"p":4,"c":"明确的使命－－当我看到那些自称仰望救主复临的人，用光阴和才干来推销不含现代特别真理的书籍，就是故事传记，以及记载人的理论和推测的书籍，就很痛心。世上充斥这种书籍，到处可见。然而在各地都迫切需要上帝的真理之际，基督的门徒岂能从事这种庸俗的工作？我们的使命不是推销这一类书籍。有成千上万其他的人可以做这种事，因为他们对更好的事物还没有足够的认识。我们却负有明确的使命，不可分心从事次要的工作。我们不该浪费人力财力把不含现代真理的书籍介绍给人。——《书报员手册》51页 (1902年)  {CM 120.4}"},{"t":7,"p":5,"c":"若不留神，市场就会被低级的书籍所充斥，世人则被剥夺了亮光和真理，而这些原是他们要预备主的道路所不可少的。——《信函》1899年第43号.{CM 121.1}"},{"t":7,"p":6,"c":"推销带给人真光的书刊－－文字布道士应当推销那些能给人地来亮光和能力的书籍。他们应当吃透这些书籍的精神，全心致力于将这些书籍介绍给人。他们若受上帝圣灵的灌溉，天使就必使他们的工作获得成功。他们将得到深刻而丰富的经验。——《信函》1900年第75号. {CM 121.2}"},{"t":7,"p":7,"c":"教导我们信仰的证据－－现在当勉励我们的同工，使之首先注意到那阐明我们信仰之证据的书籍，就是那讲解圣经要道，并从而预备一班人在当前艰难之时站立得住的书籍。我们既因出乎祈祷的努力讲解圣经，并藉善用我们的书报，而引领一班人受到真理的光照，就当教导他们成为劳苦传道教导人的人，并应勉励他们散发载有圣经道理的书籍，这些书籍的教训必预备一班人站立得稳，用真理当作带子束腰，并且点着灯。——《教会证言》卷九第61页.(1909年) {CM 121.3}"},{"t":7,"p":8,"c":"含有现代真理－－应当鼓励文字布道士们持住这项工作，不是推销故事小说，乃是将那含有现代必要之真理的书刊介绍给世人。——《教会证言》卷六第315页.(1900年) {CM 122.1}"},{"t":7,"p":9,"c":"传播考验性真理－－大本的书……含有应当传遍世界各地的现代真理。我们的文字布道士务要推广那些含有明确教训和考验性信息的书，预备一班人站在永恒真理的平台上，高举写着“守上帝诫命和耶稣真道”字样的旗帜。{CM 122.2}"},{"t":7,"p":10,"c":"我蒙指示，要复兴文字布道工作。我们小本的书籍，我们的小册子和报刊，可以而且应该与我们大本的书籍一起推广。——《文稿》1903年第136号.{CM 122.3}"}]},{"n":"第20章 含有信息的大本书","ps":[{"t":2,"p":0,"c":"第二十章　含有信息的大本书"},{"t":7,"p":1,"c":"揭露撒但叛逆的书－－（读者务要记住，自从这些话写下来以后，已经出版了许多充满信息的大本书，供文字布道士选用）我蒙指示，那些含有上帝所赐关于撒但在天上背叛的重要书籍，现在应予以广泛推销；因为通过这些书真理会进入许多人的心。现在空前需要《先祖与先知》、《但以理书和启示录解释》和《善恶之争》这些书广泛销行，因为他们所强调的真理能令许多盲目的人重见光明。……我们许多信徒没有认识到这些急需之书的重要性。如果在推销这些书时运用机智和技巧，星期日法案运动就不会发展到了今天的地步了。——《评论与通讯》1905年2月16日.{CM 123.1}"},{"t":7,"p":2,"c":"在《历代愿望》、《先祖与先知》，《善恶之争》和《但以理和启示录》中有宝贵的教训。我们要特别重视这些书，千方百计把它们摆在人面前。——《信函》1903年第229号.{CM 123.2}"},{"t":7,"p":3,"c":"所赐的亮光是：《但以理书和启示录解释》、《善恶之争》、《先祖与先知》要发行出来。这些书含有人们所需要得到的信息，含有上帝赐给祂子民特殊的亮光。上帝的使者要为这些书进入人心预备道路。——《关于版税的特别指示》第7页.(1899年)  {CM 123.3}"},{"t":7,"p":4,"c":"预言之灵书籍－－我感谢天父，因为我的弟兄姐妹们有兴趣推销《基督比喻实训》一书。藉着销售这本书，已经成就了很大的善工，这项工作应该继续。但我们的人所付出的努力不应局限这一本书。主的工作包括不止一方面的服务。《基督比喻实训》要流传并且做指定给它的工作，但上帝子民一切的思想和努力不要全部放在推销这本书上。较大的书，如《先祖与先知》，《善恶之争》和《历代愿望》，也应在各地销售。这些书含有现代真理——就是要传给世界各地的真理。什么事都不要阻碍这些书的销售。{CM 124.1}"},{"t":7,"p":5,"c":"推销《基督比喻实训》的努力证明了在文字布道领域可以做成什么事。这种努力乃是一种永不忘记的教训，说明如何以虔诚信靠的方式成功地推销书报。{CM 124.2}"},{"t":7,"p":6,"c":"教会成员们若是觉悟了这些书中所含真理的重要性，并且认识到推销这些书的责任，原可销售更多我们更大的书。我的弟兄姐妹们，你们现在愿意努力推销这些书吗？你们愿意用销售《基督比喻实训》的热心来推销这些书吗？在销售这本书时，许多人已经学会了如何销售更大的书。他们得了经验，预备好进入销售书报的领域。{CM 124.3}"},{"t":7,"p":7,"c":"这些书的影响－－怀姐妹并不是这些书的原作者，里面的教训是上帝在她一生的工作中赐给她的。其中含有上帝恩慈地交由祂仆人传给世界的宝贵安慰的亮光。这亮光从书中照到人的心中，引导他们归向救主。主已宣布要把这些书籍散布到全世界。里面的真理，在接受的人乃是赐生命的活的香气。这些书是上帝无声的见证人。过去它们曾作为上帝手中的工具感化和改变许多人的心。许多人怀着热切的期望读这些书。读了以后，就被引导看见基督赎罪的功劳，并信靠其大能。他们蒙引导把自己的心交给创造主保守，盼望等侯救赎主来临，接祂所爱的人回到永远的天家。今后，这些书还将向许多其他人阐明福音，向他们显示得救之道。——《评论与通讯》 1903年1月20日. {CM 125.1}"},{"t":7,"p":8,"c":"推销赐人亮光的书－－主已赐给祂的子民许多指示，例上加例，律上加律，这里一点，那里一点。既然人们很少听从圣经的话，上帝就赐下了一个较小的光，要引导男男女女归向那较大的光。如果人们怀着实行其中所含原则的决心读了这较小的光，就会成就多么多的善工啊。就会有千倍的警惕，千倍的舍己和坚决的努力。现在就会有更多的人因现代真理的亮光而欢喜快乐。{CM 125.2}"},{"t":7,"p":9,"c":"我的弟兄姐妹们，要认真努力推销这些书。要用心做这项工作，上帝的福气就必与你们同在。要凭着信心前去，祈求上帝预备人心接受亮光。要愉快而且谦恭有礼。藉着言行一致表明你们是真正的基督徒。要行在天上的亮光中，并在其中作工，你们的路就必象义人的路，越照越明，直到日午。——《评论与通讯》 1903年1月20日. {CM 126.1}"},{"t":7,"p":10,"c":"用“耶和华如此说”来护卫的真理──有多少人仔细读过《先祖与先知》、《善恶之争》和《历代愿望》呢？我希望所有的人都知道我坚信上帝所赐的亮光，因为我知道是圣灵的能力彰显了真理，使之得到尊荣，说：“这是正路，要行在其间”（赛30:21）。我的书中阐明了真理，由“耶和华如此说”所宣示。圣灵将这些真理启示在我心中，就象上帝用手指把律法写在石版上那样清楚。这石版现在藏在约柜里，在审判的大日将拿出来。那时将对谎言之父所发明的每一引诱人的邪恶学说进行宣判。——《信函》1906年第90号.{CM 126.2}"},{"t":7,"p":11,"c":"上帝乐意看到家家户户都有一本《历代愿望》。这本书含有祂照耀在圣经上的亮光。我要对我们的文字布道士说，请阅读基督的生平，使自己的心软化顺服，然后出发作工。要深饮救恩之水，使你们的心成为活水的泉源，流出水来，滋润将亡的生灵。——《信函》1900年第75号{CM 126.3}"},{"t":7,"p":12,"c":"《善恶之争》胜过金银──要推广《善恶之争》。书中记载了过去、现在和将来的事，概述了地球历史的最后几幕，为真理作了强力的见证。我希望看到这本书比我所写的其他书销行更广，因为在《善恶之争》中，给予世人最后的警告信息，比我的其他任何书都更加清晰。——《信函》1905年281号{CM 127.1}"},{"t":7,"p":13,"c":"我要对你们从事文字布道工作的人说，你们有没有读过第四卷(《善恶之争》)？你们知道其中的内容吗？你们是否欣赏其中的题材呢？难道你们看不出人们需要这书中所发的亮光吗？如果你们还没有做到，我恳劝你们要仔细阅读这些严肃的警告和呼吁。我确定主希望把这本书送到大路和小路上，警告人即将来临的危险。——《信函》1890年1号{CM 127.2}"},{"t":7,"p":14,"c":"我受主的灵感动写那本书，在写作之时，觉得有重大的责任压在心上。我知道时日短促，那纷纷快要临到我们的情景，最终会非常突然而且迅速地出现，犹如圣经上的话所形容的：“主的日子来到，好象夜间的贼一样”（帖前5:2）。{CM 127.3}"},{"t":7,"p":15,"c":"主把现代极其重要而且涉及未来的种种大事向我展示。祂用命令的口气对我说：“应当把你所看到所听到的写成一本书，散发给众民，因为时候近了，过去的历史势将重演。”我曾在清晨一点钟，两点钟，三点钟的时候，被一些强烈压迫在心的印象所激醒，似乎有上帝的声音向我说话。……{CM 128.1}"},{"t":7,"p":16,"c":"我蒙指示，……我应该献身写出卷四(《善恶之争》)的重要内容，使这警告传到活着的使者去不了的地方，唤起许多人注意这世界历史结束情景的重要事件，这才是更重要的。——《信函》1890年1号{CM 128.2}"},{"t":7,"p":17,"c":"我赏识《善恶之争》这本书过于金银，我非常渴望它能来到人们面前。在写《善恶之争》的手稿时，我常常意识到上帝天使的临格。我正在写的情景多次在夜间的异象中重新呈现在我面前，所以它们在我的脑海中又鲜明又生动。——《信函》1911年第56号。{CM 128.3}"},{"t":7,"p":18,"c":"将来最大的效果－－不要凭表面现象来判断推销《善恶之争》的成果。读了这本书以后，一些人的心会被唤醒，获得勇气马上加入遵守上帝诫命之信徒的行列。但是还有更多的人读了以后没有立即采取立场，直到书中预言的事件发生。一些预言的应验会使人相信其他预言也会应验。在最后的工作中，当全地被上帝的荣光照耀时，许多人会因这本书而站在上帝诫命一边。——《文稿》1890年31号 {CM 128.4}"},{"t":7,"p":19,"c":"具有独特影响的书－－上帝赐给我《善恶之争》和《先祖与先知》所包含的亮光。需要有这种亮光唤醒百姓为上帝的大日作准备。这些书含有上帝对祂子民直接的恳劝。祂就是这样用激动人心的话语对人说话，劝他们为祂的再来作准备。上帝在这些书中所赐下的亮光不应隐藏起来。……{CM 129.1}"},{"t":7,"p":20,"c":"有人说这些书无法销售，我知道这句话是不对的，因为主已指示我，是人的方法阻碍了这本书的推广。不可否认，这些书不是出于人意，而是上帝对祂子民说话的声音，会对人心发挥其他书籍所没有的影响。——《文稿》1890年23号  {CM 129.2}"},{"t":7,"p":21,"c":"许多人会“离弃真道，听从那引诱人的邪灵”（提前4:1）。《先祖与先知》和《善恶之争》特别适合于新接受真道的人，使他们可以建立在真理之中。这些书指出了各教会所应当避免的种种危险。凡充分了解书中教训的人，将看清面前的危险，并识别为他们标出的清晰正直的道路。他们将蒙保守摆脱谬道。他们“要为自己的脚把路修直了，使瘸子不至差路”（来12:13）。——《信函》1903年第229号.{CM 129.3}"},{"t":7,"p":22,"c":"保守人不至犯错──要唤起人推销这些书籍的兴趣。推销这些书是很重要的，因为其中含有主的及时教导。要看到这些书会带给人现在所特别需要的亮光，所以要广为分发。那些细心研究书中所含的教训，视之为从主而来的人，必蒙保守不至于接受正在引进的许多错误。凡接受书中所含真理的人，必不会被引入错误的道路。{CM 130.1}"}]},{"n":"第21章 健康书刊","ps":[{"t":2,"p":0,"c":"第廿一章　健康书刊"},{"t":7,"p":1,"c":"推广健康书刊－－推广我们的健康书刊是一件非常重要的工作。这项工作是凡信仰现代特殊真理的人所要密切关注的。上帝空前地希望能深深地感动人心，去探讨节制的大问题，以及真正健康改良的原则。……{CM 131.1}"},{"t":7,"p":2,"c":"宗教与健康－－真正的宗教与健康的定律法是并行不悖的。我们从事拯救男女世人的工作，不可能不向他们指出需要摆脱罪恶的欲望。因为罪恶的欲望摧毁人的健康，败坏人的心灵，使神圣的真理无法感动人心。──《评论与通讯》1901年11月12日.  {CM 131.2}"},{"t":7,"p":3,"c":"健康改良为插入的楔形物－－健康的福音已有能干的倡导人士，但由于这许多的传道人、牧师、区会会长及其他有权有势的人们，对于健康改良问题没有给予适当的重视，以致使他们的工作非常困难。他们没有看出健康改良的工作与福音信息工作的关系犹如身体的右臂一样。虽然许多教友和一些传道人牧师们，对这部门的工作不甚重视，但主已对这工作表示关心，使其十分兴旺。健康改良的工作，若能善予进行，便是一种插入劈开的楔形物，可为其它的真理打开通达人心的门径。当第三位天使的信息被人完全充分地领受时，健康改良的道理也必在各区会的会议中，在教会的工作上，在家庭中，在餐桌上，在各种家务的安排上，得其所然。然后这右臂才会发挥其为身体服务并保护身体的功能。——《教会证言》卷六第327页.(1900年)  {CM 131.3}"},{"t":7,"p":4,"c":"健康书刊是福音的助手－－我们的健康书刊是福音的助手，能为真理开路，接近和拯救许多生灵。我知道没有什么东西能比这类书刊更快地打开人心，使人阅读和实行之后，进而查考圣经，更多地明白真理。{CM 132.1}"},{"t":7,"p":5,"c":"文字布道士应当使他们所访问的人注意健康书刊，告诉他们这些书刊在治疗疾病上的作用。——《文稿》1901年第113号. {CM 132.2}"},{"t":7,"p":6,"c":"引人注意－－健康改良的书刊要传递给许多不愿意阅读圣经重要题目的人。……健康改良的真理必须传给众人。这是必不可少的，为要吸引人注意圣经的真理。{CM 132.3}"},{"t":7,"p":7,"c":"上帝要求祂的子民在凡事上节制。他们如果不实行节制，就不会也不能因真理而成圣。他们的心思意念堕落了。{CM 132.4}"},{"t":7,"p":8,"c":"许多看上去沉沦绝望的人，如果在他们不健康的行为方面受到适当的指正，就会被真理所吸引。于是他们就会得到拯救，提高和洁净，成为主合用的器皿。要双手捧满合适的书刊出去，心中充满基督对他们灵魂的爱，到他们所在之处去接触他们。……{CM 132.5}"},{"t":7,"p":9,"c":"消除成见－－我蒙指示看到，你们关注这方面的工作，消除了许多人严重的偏见。这种偏见堵塞了他们接受真理，阅读我们所信奉之真理书刊的门路。这件事不可等闲视之，因为每一个家庭都当引起重视。要唤醒他们的意识克制食欲，遵行上帝的圣言。当你们帮助人关注健康改良的问题时，就为他们预备了道路，注意末日的现代真理。我的向导说：“要教育，教育，教育！”要启发人心，因为悟性正在按撒但的意思变得模糊。撒但利用人败坏了是食欲乘虚而入，败坏了人心。……{CM 133.1}"},{"t":7,"p":10,"c":"我的向导对我说；“凡相信和宣扬真理的人，不仅要实行健康改良，而且要殷勤地将它教导别人。”这将成为强有力的手段，引起不信者的注意。他们会认为，我们在健康饮食和习惯的问题上既充满智慧，我们对于圣经道理的见解也一定是正确的。——《文稿》1875年第1号.{CM 133.2}"},{"t":7,"p":11,"c":"主呼召工人进入文字布道园地。祂希望推广健康改良的书籍。健康改良的问题，关系重大。——《文稿》1899年第174号.{CM 133.3}"},{"t":7,"p":12,"c":"青年男女应当拿起我们健康生活的书籍，出去到众人那里，尽力推进健康改良工作。世上有许多人极需更多地了解这些原则。——《信函》1900年第154a号。{CM 134.1}"},{"t":7,"p":13,"c":"十分需要这道亮光－－人们十分需要我们的健康与节制书刊所发的亮光。上帝希望这些书刊作为媒介，发出光来引起人的注意，使他们关注第三位天使信息的警告。……{CM 134.2}"},{"t":7,"p":14,"c":"传道人能够而且应当多多推广健康书刊。每一位信徒应当认真为这些书报作工，正如为我们的其他书刊作工一样。两者之间不应有冲突。……{CM 134.3}"},{"t":7,"p":15,"c":"推广健康书刊将成为一个有力的手段，预备人接受特殊的真理，以便迎接人子的快来。──《评论与通讯》1901年11月12日。{CM 134.4}"},{"t":7,"p":16,"c":"我们书刊的固定位置－－健康改良工作将会和已经接触到一班用其他方法永远接触不到真理的人的人。现在非常需要藉着健康讲座和健康书刊努力帮助相信和未相信的人。除了人为的偏见之外，我看不出有理由不让健康书刊和其他书刊一样，占有固定的位置。——《信函》1889年第25a号.{CM 134.5}"}]},{"n":"第22章 维持适当的平衡","ps":[{"t":2,"p":0,"c":"第廿二章　维持适当的平衡"},{"t":7,"p":1,"c":"健康和宗教书籍－－我们的书刊要向世界大放光明，凡推销管理这些书报的工人，彼此应当十分团结。我们每当在教友面前提倡文字布道工作之时，应将有关健康的书报与宗教的书报合在一起同时提倡，作为联合工作的部分。我蒙指示，见到宗教书报与健康书报的关系，好像是由经纬交织成的一幅美丽的图案，一件完美的作品。{CM 135.1}"},{"t":7,"p":2,"c":"同等重要－－在过去我们对于健康书报并未照其重要性而予以应有的注意。虽有不少人已对之加以高度重视，但还有很多人未认为有向世人推销的必要。然而为预备主的降临，并接受为主的降临预备一班人所必须明白的其它真理，有什么方法比唤醒人们看清这时代的邪恶，并激励他们改革自我放纵及不健康的习惯更好呢？这个世界岂不需要被唤醒来注意健康改良问题吗？人们岂不需要我们健康书报中所提出的真理吗？关于迄今为止对健康作品的流行观点，我们在工作园地的许多文字布道士，应怀有不同的意见。{CM 135.2}"},{"t":7,"p":3,"c":"在我们的文字布道士与文字布道部干事之间，不应有不同的意见和派别。大家应当既感兴趣推销论述健康问题的书报，也感兴趣推销专论宗教的书报。不可以划出界线，说只有某类书报是文字布道士所应当注意的。在文字布道的工作上，必须完全团结，使各部分都有均衡匀称的发展。{CM 136.1}"},{"t":7,"p":4,"c":"不分彼此－－许多人对于健康书报取漠不关心的态度，这是得罪上帝的。祂的旨意不是要把健康的工作与伟大的圣工分开。现代真理包含在健康改良的工作中，正如它包含在其它各方面的福音工作中一样。任何部门，若与其它的部门分开，都不能成为美满完全。——《教会证言》卷六第326，327页  {CM 136.2}"},{"t":7,"p":5,"c":"不可偏待任何部门－－在我们的一切工作上，有注意不可偏待某一个部门，而使其他的部门受损。我们没有给予推广我们健康书刊的工作以应有的重视。我们不可忽略推广这些书刊，否则人们就会蒙受重大的损失。——《评论与通讯》1901年11月12日. {CM 136.3}"},{"t":7,"p":6,"c":"各有其适当的地位－－健康工作虽在第三天使信息的宣传方面占有重要的地位，但提倡的人却不可用各种方法，使之代替信息本身。健康书报应有其适当的地位，但是这些书报的流通，不过是所要完成之大工中的许多部分之一而已。有时文字布道士对于健康书报有生动鲜明的印象，但这些印象却不可使他们排斥别种应向人们推销的重要书报。那些负责文字布道工作的领袖们，应当能看明各部工作与圣工的伟大整体的关系。他们对于健康书报的推销，应有适当的注意，但却不可过于注重这方面，以致使人忽略其它重大关系的事，遂使那些含有当传与世人之特别真理信息的书报被撇在一旁。{CM 136.4}"},{"t":7,"p":7,"c":"推销宗教的书报与推销论述健康及节制问题的书报，所需的训练是同样的必要。在推销那含有属灵食粮的书报上所应提倡的，在鼓励及训练人去推销那含有第三天使信息的书报上所用的许多功夫，也当同样提倡及运用在造就工人推销健康书报上。{CM 137.1}"},{"t":7,"p":8,"c":"相辅相成－－这两类的书报，总是相辅而行的，彼此都是必不可少，而应同时推销的。它们相辅相成，但决不能彼此替代。两者都是论到最有价值的题目，在这些末后的日子为上帝预备子民的工作上，都有各自的职责，都坚立为现代真理，开导人，唤醒人，折服人。这两类书报是要协力同工的，圣化并净化那盼望并等待上帝的儿子在权柄大荣耀中降临的各教会。{CM 137.2}"},{"t":7,"p":9,"c":"每一个出版社和代销处都要热心工作，鼓励园地里的工人物色并培训新的工人。每个人都要在不削弱别人工作的前提下尽可能加强并增进这项工作。一切都要本着弟兄之爱，而不是自私的动机来做。——《教会证言》卷六第327,328页.(1900年)  {CM 137.3}"},{"t":7,"p":10,"c":"工作的匀称发展－－健康改良与第三位天使的信息有密切的联系，就像臂膀对于身体一样。但臂膀不能取代身体。宣扬第三位天使的信息，上帝的十诫和耶稣的见证是我们工作的重心。这信息将被大声宣扬至地极。健康原则的传播应与这信息相结合，但绝不能取代它……各部门的工作需要有平衡匀称的发展。……我希望健康书刊占有适当的位置，但这只是所要完成之大工许多部分中的一个而已。藉着含有末世真理的书籍，主将祂的信息传给世人。{CM 138.1}"},{"t":7,"p":11,"c":"不要教导文字布道士只让一类书籍占领园地，而忽略了其他书籍。在工人中总是有一些人会偏向某一个方面。负责文字布道工作的人要有均衡的心智，看清各部门工作与整体圣工的关系。他们要适当关注健康书籍的推广，但不要过于注重，使人忽略了其他重要的方面。——《信函》1896年57号{CM 138.2}"},{"t":7,"p":12,"c":"推销健康书刊，不要妨碍推销有关第三位天使信息的其他书刊。这一切都是为主耶稣驾天云带着能力和大荣耀降临作准备的。——《文稿》1901年第113号. {CM 139.1}"},{"t":7,"p":13,"c":"不要大家都推销一种书－－一直有人主张说最好的策略是在文字布道园地一次只卖一本书——所有的文字布道士都应该推销同一本书。要是能这么做，就会既不明智又不方便。没有一本书应该专卖而且摆在公众面前，好像它能供应今时一切所需似的。主若有亮光赐给祂的子民，就在不同的书籍中以不同的方式发表出来，有谁要冒险设置障碍，使亮光不能散布全世界吗？主希望我们的弟兄们想方设法，不要把祂所赐的亮光藏在我们的出版社里，而要发出光来，照亮凡愿意领受的人。——《书报员手册》47页 (1902年)  {CM 139.2}"},{"t":7,"p":14,"c":"各等人需要的书刊－－任何文字布道士都不可抬高自己所推销的一本书，过于其它宣扬现代真理的书。若是我们文字布道士集中精力于一本书上，而把其余的书丢在一边，就不是照着上帝的旨意推进工作。人的脑筋不都是一样的，有益于一个人的，可能吸引不了另一个人；因此，我们应当推销各种的书，用不同的方法来传扬现代特别的题目。文字布道士须作聪明的选择。凡进行上帝工作的人，不可心思狭窄眼光短浅。主有许多的工具，是祂要藉以完成其工作的。如果抬高一本书过于其他，就有把那最能把真光传给人的作品排挤掉的危险。我们不必把不同的书拿来互相比较，判断哪一本书能成就最大的功效。凡是上帝感动人所说所写的，都必各有其地位。有的人不能明白深奥的著作，而比较浅显的作品，就更容易感动他们。那些工作成效较强的人，应当鼓励比较软弱的。对于为主的大日预备一班人的各种工具，都当表示同样的关心。有些人也许从单张小册得到益处，比从书中所得的更多。凡是宣传圣经教训的刊物，单张，和小册，都当为文字布道士所注意，因为这些都如小楔子，能为较大的工作预备道路。——《书报员手册》48, 49页 (1902年)  {CM 139.3}"},{"t":7,"p":15,"c":"传单和小册子－－文字布道士当随身携带单张，小册，和小书，送给那些无力购买的人。这样，真理就可被介绍到许多人的家里去。——《教会证言》卷六第338页.(1900年)  {CM 140.1}"},{"t":7,"p":16,"c":"更加努力地推广宗教书籍－－推广我们的书刊是一项重要而最有益的布道工作。……我们虽然已经说过许多关于推广健康书籍的话，——我们依然觉得应该推广这些书籍，——但我们要更加努力地向人们推广我们重要的宗教书籍。我们的书刊可以送到现在不能举行聚会的地方。忠心的文字布道士可以在这些地方代替传道人作工。——《信函》1902年14号{CM 140.2}"},{"t":7,"p":17,"c":"在我们目前的工作阶段，我们在书藉出版方面必须步步小心。我蒙主明示，应当征募有才干的人来担任文字布道士。我们在推广医疗书籍方面已经化了许多精力，现在该把这样的精力用在推广含有现代真理的书籍上，使人们可以明白我们信仰的证据，以及当前的种种大事。……{CM 141.1}"},{"t":7,"p":18,"c":"我们应当把每一个觉得自己是蒙上帝拣选，不是做普通的营业性工作，而是把亮光和圣经真理传给世界的人吸收到我们的工作中来。——《信函》1907年72号{CM 141.2}"},{"t":7,"p":19,"c":"小本书和大本书－－我认为过分注重推销小本书而忽略了大本书是不对的。主指示我们要积极将这些大本书推广到人们手中。若是单卖小本书，而将大本书闲置书架上，那就错了。——《文稿》1902年第123号. {CM 141.3}"},{"t":7,"p":20,"c":"无暇顾及普通事物－－现在我们已非常接近地球历史的结局，所以不宜向人提供不包含我们信徒所需要之信息的书籍。要吸引人关注涉及实际信心和虔诚的书。要洁净营地，使之成圣。我们有充足的书可以给世界带来光明。{CM 141.4}"},{"t":7,"p":21,"c":"我不明白为什么我们的书刊中会有这么多时代所不需要的书籍广告。许多这样的书能在所有的书店里买到。为什么不使人关注与永生之道有关的题目？为什么不从我们在世界各地的工人那里获得简明、真实、有效的见证呢？上帝要我们发表这样的读物。我们没有时间可以浪费在庸俗的事情和纯娱乐的书籍上。——《给作者和编辑的勉言》147,148页 (1899年)  {CM 142.1}"},{"t":7,"p":22,"c":"我蒙指示，那些编辑成书的普通故事，与我们的福利并无关系。世界上充斥着这样的文字。这种书的畅销决不能证明它们是应该被发行的。对于故事的爱好已经导致成千上万种无价值书籍的出版。这些书就像草木禾秸。这些书的作者所受的教育，使他们心中充满浪漫的思想。凡他们的想象力所能及的，都写进他们的书里，作为精神食粮供应世界。但这种粮食并没有食用价值。“糠秕怎能与麦子比较呢”（耶23：28）？我们不需要小说，因为我们所面对的是严酷的生活现实。——《给作者和编辑的勉言》147页 (1899年)  {CM 142.2}"},{"t":7,"p":23,"c":"避免轻浮刺激性的书刊－－世界上所泛滥的书籍，销毁了倒比发行出去好。论述印第安战争和类似题材、专为赚钱而出版发行的书籍，最好永远不要让人阅读。这些书有诱人的魅力。对罪恶和暴行的令人作呕的描写，对许多青年有迷惑的能力，刺激他们做最邪恶的事来引人注目。许多纯历史作品中的影响也好不了多少，其中所描述残忍、邪恶和淫荡的事情，已在许多人心中产生影响，使他们也犯了同样的罪行。描写人邪恶的书，无异在传播罪恶。这些可怕的情节，没有必要予以重述。一个相信现代真理的人，不应参加保存这种记录的工作。{CM 142.3}"},{"t":7,"p":24,"c":"爱情故事和轻浮刺激的小说是另一类给每一个读者带来祸害的书。作者虽然可能附上良好的道德教训，其作品可能贯穿着宗教观点，但大多数的情况，只不过是撒但披着天使的外衣，更有效地欺骗人引诱人。心智在很大的程度上是受它所吃的食物影响的。阅读轻浮刺激小说的人，变得不适合履行摆在他们面前的责任。他们生活在一个不真实的世界，不想做有用的工作，也不想查考圣经，以天上的吗哪为粮。心智被削弱了，不能思考责任与命运的大问题。{CM 143.1}"},{"t":7,"p":25,"c":"我蒙指示，知道青年暴露于来自不良读物的极大危险。撒但经常引诱青年和成人，使之迷恋毫无价值的小说。若能将大部分出版的书籍销毁，就会止住那削弱人心智败坏人心思的可怕瘟疫。没有人能坚持正义原理而绝无遭受试探的危险；因此理应毅然弃绝这一切垃圾似的读物。{CM 143.2}"},{"t":7,"p":26,"c":"主不允许我们承印或销售这类的印刷品；因为这些书是毁灭许多生灵的工具。我知道我在写什么，因为这些事实摆在我面前。凡相信现代真理的人不能从事这种工作，唯利是图。因为主必挫击这样得来的钱财；祂要使之散多聚少，得不偿失。——《书报员手册》51-53页 (1902年)  {CM 144.1}"},{"t":7,"p":27,"c":"文字布道散布真光－－在这个时代里，琐屑微末的事被人歌颂显扬。凡能哄动一时及有销路的任何东西，就为社会所欢迎。那些毫无价值的书报，现今泛滥各地。这些都是为了赚钱而写的；同时真正有价值的书报反而无人购买，无人阅读。凡因贪得更高的待遇而去经营这种煽惑性的书报的人，正是损失一个宝贵的行善良机。我们必须多方奋斗去争取世人男女的注意力，使其对于以圣经为根据的真正有价值的书报发生兴趣；同时还要下一番更大的功夫，去找那些本着良心、敬畏上帝的工人，来参加文字布道的工作，推销这些以散布亮光为宗旨的书报。——《教会证言》卷五，第401,402页.(1885年)  {CM 144.2}"}]},{"n":"第23章 我们期刊的传道工作","ps":[{"t":2,"p":0,"c":"第廿三章　我们期刊的传道工作"},{"t":7,"p":1,"c":"通过我们的期刊传扬真理－－那有福之救人灵性的圣经真理，已印在我们的刊物上。许多人可以帮助推销我们的定期刊物。——《教会证言》卷九第63页(1909年)  {CM 145.1}"},{"t":7,"p":2,"c":"在推广精心预备的书刊所能成就的工作上，我们似乎睡着了。我们现今应当善用书刊，坚决努力地传道，使世人能明白基督在拔摩岛上赐给约翰的信息。每一位信奉基督圣名的人都要见证说：万物的结局近了；应当预备迎见你的上帝。——《评论与通讯》1908年7月30日。{CM 145.2}"},{"t":7,"p":3,"c":"传扬第三位天使的信息－－末世福音信息伟大奇妙的工作，现在应当空前地推进。藉着我们书刊的传道工作，世人要接受真理之光。我们的书刊要显明万物的结局近了。我奉命对我们的出版社说，要高举旗帜，高而又高。要宣扬第三位天使的信息，使普世的人都能听到。要表明“他们是守上帝诫命和耶稣真道的。”我们的书刊要传扬信息，对普世的人作证。——《评论与通讯》1908年7月30日。{CM 145.3}"},{"t":7,"p":4,"c":"期刊的订阅－－我们劝人只订阅我们的刊物几个星期，这是错了；其实若作出一定的努力，也许就能叫他们成为比较长期的订户。一个全年的订户要比许多短期订户有价值得多。人若订阅只有几个月，其兴趣也往往随着短短的几期而消逝，很少有人会续订较长的时期，这样便事倍功半了。但我们若能多用一点机智和毅力，原可得到许多的全年订户。弟兄们哪，你们的目标太低了，你们的计划也太窄了。你们没有在工作上用出所当用的全盘机智及毅力。文字布道的工作比其他一些部门的工作困难更多；但由此所学得的教训，所受到的训练及机智，将使你们配在别的许多方面作有用的人，服务生灵。凡学不好这种教训并在待人方面粗鲁冒失的人，若参加了传道工作，在与人交接时，也必在礼貌上，机智上和技巧上显出同样的缺点。{CM 146.1}"},{"t":7,"p":5,"c":"短期订阅的错误－－我们既接受短期的订户，有些文字布道士就不作必要的努力去征求长期订户了。文字布道士不应存粗心冷淡的态度去进入园地。他们应当觉得自己是上帝的工人，受爱心的驱使，尽心竭力地向世人开导真理。上帝的引导和恩典，方法与目的，都是密切相联的。祂的工人若竭其所能地去作，上帝就要替他们成就他们自己所不能作的事；但无论何人，决不能靠自己的奋斗，希望独力成功。我们的努力，必须结合坚心倚靠上帝。{CM 146.2}"},{"t":7,"p":6,"c":"在主的各部门工作上，都必须实行节约。现代青年的自然倾向，是疏忽节约，轻看节约，将之与吝啬，小气相混淆。然而节约符合最宽宏最慷慨的观念和感情。人若不实行节约，就决不能有真正的慷慨。无论何人，不应以研究经济之道及节省零碎费用为无益的事。基督行了一件神迹以后说：“把剩下的零碎收拾起来，免得有糟踏的”（约6:12）。——《教会证言》卷五，第399,400页.(1885年)  {CM 147.1}"}]},{"n":"第24章 我们书刊深远的影响","ps":[{"t":2,"p":0,"c":"第廿四章　我们书刊深远的影响"},{"t":7,"p":1,"c":"文字的力量－－在那些觉得在心灵的坛上有真理在燃烧，对上帝存着有见识的热情，并且有健全判断的人手中，笔乃是一种力量。沉浸在纯洁真理源泉中的笔，能将光线送到地上黑暗的角落，并反射回来，带着更多的亮光散布到各地。——《传略》第214页(1915年)  {CM 148.1}"},{"t":7,"p":2,"c":"印刷品是上帝的工具－－印刷品是一种有力的工具，能打动人的心。……印刷品乃是一种有力的工具。上帝命定它与传道人的积极工作配合，把真理传给各国各族各方各民。许多人用其他方法是无法接近的。——《基督徒经验》第225-227页.(1922页)  {CM 148.2}"},{"t":7,"p":3,"c":"我们的出版部门有许多工作可以作，我很希望它能完成上帝对于它的一切旨意。我从上帝给我的亮光中了解到，如果我们出版部门的人员能忠心尽职，那么就会有两倍或三倍的人认识现代的真理。——《传略》446, 447页 (1915年) {CM 148.3}"},{"t":7,"p":4,"c":"我们书刊的影响－－我蒙指示，我们应当不惜代价，把我们的书刊印成各种文字，分发到各文明国家。在这个时代，金钱的价值怎么能与灵魂的价值相比呢？……{CM 149.1}"},{"t":7,"p":5,"c":"我蒙指示，印刷品能发挥向善或向恶的强大能力。这个工具可以达到和影响到公众的心，是其他方法所达不到的。印刷品若在圣洁归主的人控制之下，就能成为一种行善的力量，引人认识真理。……{CM 149.2}"},{"t":7,"p":6,"c":"在国外－－我蒙指示，印刷品一直在一些外国人的心中进行工作，推倒偏见和迷信的墙壁。我蒙指示：男男女女们正在认认真真地研究有关现代真理的报刊和小册子。他们阅读对他们来说是十分新奇的证据，就以新的深切兴趣打开圣经，于是他们过去所不明白的真理向他们显明了，特别是有关第四诫安息日的亮光。当他们查考圣经，看看事情是否如此时，就有新的亮光照在他们的悟性上，因为天使正在他们上方，使他们所读之书刊里的真理深深感动他们的心。{CM 149.3}"},{"t":7,"p":7,"c":"祈祷流泪查经－－我看见他们一手拿着书刊和小册子，一手拿着圣经，脸上流着眼泪，诚恳谦卑地俯服在上帝面前祷告，求祂引导他们进入一切的真理——这件事是在他们求告祂以前，祂一直在为他们做的。当真理向他们的心显示时，他们就看出真理和谐的链环。圣经在他们成了一部新的书。他们以感激喜乐之情把圣经接在自己的心中，同时他们的面上也流露出幸福和圣洁的喜乐。{CM 149.4}"},{"t":7,"p":8,"c":"他们不满足于单单自己享有这真光。他们开始为别人工作。一些人为真理的缘故作出了很大的牺牲，帮助处在黑暗中的弟兄。分发外国语的小册子和书刊的伟大工作就这样打开了门路。——《传略》214, 215页(1915年)  {CM 150.1}"},{"t":7,"p":9,"c":"从书架上取下来的书－－确实，有些人买了我们的书刊，将之放在书架上，或是摆在客厅的桌上，难得去阅读。但上帝仍会照料自己的真理，到了时候，必定有人找出这些书报来读的。或许有一天这家中发生了疾病或不幸的事，上帝就会劫着这些书报中的真理，赐给忧苦的心灵以平安，希望，与安息。祂的爱要向他们显明，他们也要明白自己的罪得赦之宝贵。这样，主就与祂克己献身的工人合作了。——《教会证言》卷六第313,314页.(1900年)  {CM 150.2}"},{"t":7,"p":10,"c":"引人归向基督－－我们的书刊正在播撒福音的种子，和宣讲真道的工作一样，乃是引领许多人归向基督的工具。推广这些书刊的结果，使许多教会建立了起来。——《评论与通讯》1880年6月10日{CM 150.3}"},{"t":7,"p":11,"c":"断篇零页也是宝贵的－－含有现代真理的书刊，每一行文字都应视之为神圣的宝藏。甚至连一本小册子或一份刊物的断篇零页，也应看作有价值的。虽然是撕下来的一页，其中含有第三位天使信息的真理，对于寻求真理的人心中所生的影响，有谁能够估计呢？我们务要记住，有人乐意阅读我们提供的一切书刊。每一页都是从天而来的光线，照在大路和篱笆上，照亮真理的道路。{CM 151.1}"},{"t":7,"p":12,"c":"在用几个麦饼和几条鱼使大批群众吃饱的神迹上，从基督的手传到领受者手中的食物越来越多。我们的书刊也要这样散发。上帝的真理在传递的过程中会大为增加。基督怎样指示门徒把剩余的零碎收拾起来，以免糟踏，我们也当珍视含有现代真理止书刊的每一断篇零页。——《评论与通讯》1903年8月27日{CM 151.2}"},{"t":7,"p":13,"c":"一日有千人悔改－－我们如果在上帝的脚前谦卑相靠，祂不久就会为我们施行大事。……很快就会有逾千的人在一日之内悔改，其中多数人要追溯他们第一次的感动是由于阅读了我们的书刊。——《评论与通讯》1885年11月10日。{CM 151.3}"},{"t":7,"p":14,"c":"发出最后警告之时－－这警告要藉着成千上万之人的声音传遍全球。信徒要行神迹，医治病人，并有异能奇事随着他们。同时撒但也要施行虚假的奇事，甚至在人面前，叫火从天降下来（见启13:13）。这样，世上的居民就必须决定自己要站在哪一边了。{CM 151.4}"},{"t":7,"p":15,"c":"这信息的传开，要少靠辩论，多靠上帝的灵使人心深深感服。真理的论据早已有人说明了。真理的种子早已有人撒出了，这时就必生长结实。福音工作者所散的印刷品已经发挥了它们的感化力。虽然当时有许多人受了感动，但因为种种拦阻，未能完全了解真理，也没有顺从上帝。到了此时，真理的光辉深入各处，他们就要清清楚楚地看明真理。……有一大群人决心要站在上帝一边。——《善恶之争》第612页 (1888年)  {CM 152.1}"},{"t":7,"p":16,"c":"上帝宣扬信息的计划－－上帝已经将大光赐给我们这班人，并呼吁我们将光照耀黑暗中的人。永生真理的光和能力，要藉着我们传给世人。一种清明、稳定而由上帝能力所维持的光，要通过我们照亮黑暗中的人。我们有责任利用赐给我们的光，去产生别的光，使我们的同胞享受真理。但愿我们不忽视这个责任。太阳若不发光，会造成何等的黑暗和混乱啊!我们若不让自己的光照耀黑暗中的人，那就是犯罪，其严重性是无法估量的。……{CM 152.2}"},{"t":7,"p":17,"c":"“圣灵和新妇都说来。听见的人也该说来。口渴的人也当来；愿意的都可以白白取生命的水喝”（启22:17）。 {CM 152.3}"},{"t":7,"p":18,"c":"这句话说明了上帝推广福音的计划。祂的神力要与人力合作拯救沉沦的人。要拯救他们脱离罪恶的捆绑。上帝呼吁每一个信奉祂圣名的人顺从祂的命令。大家都奉命参加祂的工作。……{CM 153.1}"},{"t":7,"p":19,"c":"真理改变人心的能力－－正是藉着上帝恩典改变人心的能力，才显明了真理之道的能力。信息在尚未听到之地得到传扬，便在人们心中留下印象，似乎比传给那些已经熟悉这信息之职能的人更有改变品格的能力。那些为利己而行事与真理相反的人，真理对他们的内心没有多少影响，他们行事的方针与真理的原则相反。这种人自称相信上帝的道，却拿不出任何证据表明他们因真理而成圣。{CM 153.2}"},{"t":7,"p":20,"c":"真理要占有那些之前从未听到过真理之人的心意。他们会看到罪的极端邪恶性，他们的悔改必是彻底而真诚的。主必在这些人的心里运行，他们往往在过去未被吸引过，此前也未曾看到过罪的穷凶极恶。{CM 153.3}"},{"t":7,"p":21,"c":"惟有基督成功地对付了罪恶。要让祂生命的全部亮光流入那些处在黑暗中之人的心里。在福音的直接能力之下，一日之内有数千人悔改。{CM 153.4}"},{"t":7,"p":22,"c":"当罪人意识到惟有藉着基督才能得到永生，认识到顺从上帝的道乃是进入上帝之国的条件，看见基督为罪作了挽回祭时，他便存着谦卑痛悔的心来到救主面前，承认自己的罪并且寻求赦免。他的心灵便对上帝的威严和荣耀留下深刻的印象。他是那么深刻地感受到平安、喜乐和纯洁的永生之福，以致完全降服。{CM 153.5}"},{"t":7,"p":23,"c":"我蒙指示要说，有些表面上看来完全惯于犯罪的人，当亮光照入心灵时，会在有罪人与他们一样的地方变成最成功的工人。{CM 154.1}"},{"t":7,"p":24,"c":"为文字布道士而写－－我写这个是因为那些从事文字布道工作和挨家挨户劳苦作工的人常常遇到粗鄙的和外表上难以接近的男男女女，然而若是争取这等人归于真理，他们就会成为真理最忠诚最坚强的拥护者。真理的灵确实在任何一个教会中都很宝贵。主所使用的那些人不一定有优雅的外表，但他们若是拥有品格的纯正，主就看他们为宝贵。{CM 154.2}"},{"t":7,"p":25,"c":"末日临近时上帝圣工的发展－－随着末期的临近，上帝的工作也要本着全部的力量和纯正圣洁来推进。工人们要充满对上帝的爱和彼此相爱的心。他们要珍爱最严格纯正的原则。当真正的基调奏响时，上帝会显明祂自己是一位怜悯仁爱的上帝。天使会亲近地上教会的成员，帮助他们的需要。我们总要记得，我们是与上帝同工的。在这种属天的联合中，我们要以完全、用歌唱和欢喜快乐推进祂的工作。在每一个人心中都要燃起圣洁热心之火。一群又一群的人会离开仇敌黑暗的旗帜，来帮助耶和华，帮助耶和华攻击勇士。{CM 154.3}"},{"t":7,"p":26,"c":"工人必须获得更深刻的经验－－上帝的工人必须有一种深刻得多的经验。他们若是愿意完全投诚于祂，祂就会大力为他们行事。他们就会将真理的旗帜插在一直到那时都为撒但所据守的堡垒上，且以胜利的呐喊占领之。他们虽带有战争伤痕，但有安慰的信息临到他们：主必率领他们，胜了又要胜。{CM 155.1}"},{"t":7,"p":27,"c":"当上帝的仆人们以献身的热诚与上帝的手段合作时，这世界的事态就会改变，不久大地就要怀着喜乐接待她的王。那时“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。—《评论与通讯》1903年9月17日。{CM 155.2}"}]}]