[{"n":"前言","ps":[{"t":2,"p":0,"c":"前  言"},{"t":7,"p":1,"c":"1939年8月，来自世界各地基督复临安息日会的编辑们聚集在华盛顿，参加第一次举行的全球编辑会议。教会的领袖安排，将一份怀爱伦历年来关于作家和编辑的勉言交在与会者手中作为指南，其中包括已出版和尚出版的文献。这本纸面装订的，名为《给编辑的勉言》的小册子分发给编辑们，同时也分发给世界各地本会出版社的职员和相关人士。"},{"t":7,"p":2,"c":"小册子共印了五百册，很快发完。但本会各地的工人对这本书的需求日益增加。由于本会期刊的文章大都是由本会在世界各地的工人撰写的，由于从事播音工人的传道士越来越多进入文字工作的领域，有必要以固定的形式对这本勉言进行重新出版。"},{"t":7,"p":3,"c":"读者将注意到，有一些信息直言不讳地讲到错误的政策和威胁圣工的危险，提到了一些书刊和出版社的名字。这些勉言曾是过去工作的指南。收录于此不应被误解为是指责如今的这些书刊和出版社，而是为了避免重犯过去的错误。里面所提到的一些刊物现在已不再出版。为了帮助读者认识这些问题，我们加了注释。它们所涉及的题材现已包括在其他的刊物中。但是所阐述的原则没有改变，依然是我们今日的指导。"},{"t":7,"p":4,"c":"第二版新增了一些文章，扩大了篇幅，以满足更大读者群的需求。文章的编排也作了一些调整。"},{"t":7,"p":5,"c":"为了帮助读者更好的了解信息的背景，特标名写作或初版日期。来自怀爱论手稿的文献，我们注明写作的年份。源于期刊的文献，我们注明发表的日期。源于正式著作的文献，我们注明出版的日期。"},{"t":7,"p":6,"c":"这本小册子的发行承担着更加重大的使命，我们希望其中的勉言能对文字布道工作作出更为有效的贡献。"},{"t":7,"p":7,"c":"The Trustees of the Ellen G. White Publications."}]},{"n":"１、我们书刊的宗旨","ps":[{"t":2,"p":0,"c":"第一章  我们书刊的宗旨"},{"t":7,"p":1,"c":"一个决定性的信息——我们工作的果效很大程度上取决于我们出版物的性质，因此应当十分谨慎地选择与预备将要传播到世界各地的材料。我们需要非常小心，有极高的识别力。 我们应该集中精力出版最纯洁最高尚的作品。我们的书刊必须充满能给人带来重要属灵利益的真理。{CW 11.1}"},{"t":7,"p":2,"c":"上帝已经把一面旗帜交在我们手中，上面写着：“圣徒的忍耐就在此，他们是守上帝诫命和耶稣真道的”（启14:12）。这是一个明确而特别的信息，绝不发出无定的声音。它要引人离开那破裂不能盛水的池子，来到永不枯竭的活水泉源。{CW 11.2}"},{"t":7,"p":3,"c":"我们的书刊承担着一项非常神圣的任务，就是要为我们的信仰奠定纯净、简单、朴素的属灵基础。世界各地的人都在选择自己的立场。要么站在真理和公义的旗帜之下，要么站在力争主权的背道势力的旗帜之下。现在上帝的信息要以极大的力度传给世上的人，使他们面对面，心贴心地接触真理。要让他们看到真理的优越性，远胜过呈现在他们面前，要在这严肃的时代取代上帝圣言的无数错误。{CW 11.3}"},{"t":7,"p":4,"c":"我们书刊的伟大宗旨就是要高举上帝，引人们关注祂圣言的永生真理。上帝要我们高举祂真理的旗帜，而不是我们自己的或这世界的旗帜。{CW 12.1}"},{"t":7,"p":5,"c":"只有这样，祂大能的手才会与我们同在。要回顾过去上帝怎样对待祂的子民。注意他们高举祂旗帜的时候，祂怎样在仇敌面前高举他们的。而当他们骄傲自大，离开上帝，高举与祂相违的势力和原则时，就给自己带来灾难和失败。……{CW 12.2}"},{"t":7,"p":6,"c":"我们期刊的编辑，学校的老师，教会的领袖，都需要喝生命河纯净的河水，都需要更加深刻地理解我们的主对撒玛利亚妇人所说的话：“你若知道上帝的恩赐，和对你说‘给我水喝’的是谁，你必早求祂，祂也必早给了你活水。……人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约4:10-14）。{CW 12.3}"},{"t":7,"p":7,"c":"书刊的性质——我们的期刊应该致力于发表活泼而真诚的文字。每一篇文章都要充满切合实际的高尚思想，给读者带来帮助，亮光和力量。现在需要特别崇尚家庭的信仰和家庭的圣洁。如果有一班人需要像以诺那样行在上帝面前的话，那就是当今的安息日复临信徒了。他们要用纯洁的言语，富有同情，温柔和仁爱的话语来表达他们的真诚。{CW 13.1}"},{"t":7,"p":8,"c":"有时需要说指摘和斥责的话。必须唤醒偏离正道的人看到自己的危险。要发出信息使他们从奴役他们感官的昏睡中惊醒。要进行道德的恢复工作，否则人将在危险中灭亡。要让真理的信息像一把两刃的利剑刺透人心。要恳劝麻木不仁，愚昧无知的人回归上帝。{CW 13.2}"},{"t":7,"p":9,"c":"要吸引人们的注意力。我们的信息不是活的香气叫人活，就是死的香气叫人死。人类的命运正处在生死攸关之际。许多人站在决择的山谷中。要大声喊着说：“若耶和华是上帝，就当顺从耶和华；若巴力是上帝，就当顺从巴力”（王上18:21）。……{CW 13.3}"},{"t":7,"p":10,"c":"传扬当代的信息——我们应更加努力地教导、写作、宣传那些现在应当成就，涉及人永恒福利的大事。要按时分粮给老年人和青年人，圣徒和罪人，千方百计把教会从沉睡中唤醒，使她不至于裹足不前。不要将时间浪费在与人的迫切需要无关的事情上。……{CW 13.4}"},{"t":7,"p":11,"c":"让我们把更多的时间投入出版和发行包含现代真理的书刊上。要重视那些探讨实际信仰和预言信息的书籍。要教育人们依据永生之道研读先知更确的预言。他们需要知道时代的征兆正在应验。只有上帝才能使我们预备和发行书刊取得成功。——《教会证言》卷七150-158页{CW 14.1}"},{"t":7,"p":12,"c":"一项意义深远的重要工作——当代警告的信息并没有在这个商业化的世界中认真传扬。各大商业贸易中心天天挤满人群。他们需要现代的真理，却没有得到宝贵原则的救人知识，因为人们没有付出坚持不懈的努力，把真理传到这一等人所在的地方。{CW 14.2}"},{"t":7,"p":13,"c":"从我们出版社所发行的书刊有一项意义深远的重要工作要作。这些书刊不要反复讨论那些把我们的思想从真理转移的错误，而是要发表文章讲解上帝圣言的真理，清楚地教诲当代的救人真理，警告人上帝的审判和万物的结局迫在眉睫。{CW 14.3}"},{"t":7,"p":14,"c":"随着工作的推进，我们所有语种的书刊都要增加发行。我们出版社正在许多地方展开了工作，将真理用法语、丹麦语、德语和其他许多外语发表出来。要让和谐团结的精神弥漫在我们开展工作的过程中。在每一个地区，都要让真理像明灯照耀，让每一个有思想的人都有权听到真理。——《怀爱伦文稿》1907年61号{CW 15.1}"},{"t":7,"p":15,"c":"早年的鼓励和教导——1853年7月，我看见，这个刊物既然是上帝所有，又是祂所赞许的，每期就不应该相隔这么久。[此前，《评论与通讯》没有一定的出版日期，当时已成为半月刊]。鉴于上帝的圣工和我们现今所处的时代，这个刊物应该改为周刊。我们也必须印出更多的小册子来揭露这时代不断增长的谬道；但这项工作因缺乏资金而受到了拦阻。我看到真理必须前进，我们不可太胆小；我们的小册子和刊物既要让珍爱它们并能其中获益的人得到，更要发送到现在还没有订阅的地方。我看到我们必须清楚地指出末日的预兆，因为撒但的作为与日俱增。撒但及其代理们的出版物在增加，他们的势力在增长，所以我们必须很快地做成将真理传给别人的工作。{CW 15.2}"},{"t":7,"p":16,"c":"我蒙指示，我们现今一把真理传开，它就能站得住脚，因为它是传给末世的真理。它必能长存。关于它的将来，我们也无需赘述。我们不需要把千言万语印在纸上，来为不言而喻、自能发出明光的真理辩护。真理乃是直率而明晰的，完全能为自己作辩护。但谬道却不是这样。谬道是弯曲迂回的，所以需要用很多话来解释它扭曲的状态。我看到有些地方的人所得到的亮光完全是从这个刊物中来的。人们通过这种途径领受了真理之后，便讲给别人听。而且现今有些地方的人全是这个无声的传道者所培养出来的。这个刊物是他们唯一的传道人。真理的事业不可因缺乏钱财而受到拦阻。     ——《早期著作》96页，1853年{CW 15.3}"}]},{"n":"２、期刊文章的性质","ps":[{"t":2,"p":0,"c":"第二章  期刊文章的性质"},{"t":7,"p":1,"c":"实用的，对人有帮助有提高的——我们的期刊不可发表未经选择的文章。不要刊登庸俗而无价值的故事。有些故事和小说不含结善果的种子。我要对编辑们说：要谨慎选择面向世界的文字，要表显最大的审慎和识别力，不要让没有价值的材料登载在《评论与通讯》和《时兆》上。在我们的报刊上还可以刊登已经发表的珍贵材料。{CW 17.1}"},{"t":7,"p":2,"c":"我希望上帝能够洁净我们编辑们的观察能力。几个星期前，我《时兆》上读到一篇文章。这种文章如果登在漫画年历上倒合适，但登在《时兆》上简直就是草木禾秸，我读了感到心痛。在所撒的种子里，看不到有真理萌芽。我认为它对读者没有任何益处。{CW 17.2}"},{"t":7,"p":3,"c":"为我们报刊供稿的一些作家应该培养和提升品味。《评论与通讯》和《时兆》的编辑不要采纳那些只想张扬自我的文章和粗制滥造的作品。这些文章的作者根本不懂与上帝进行纯洁，高尚和神圣的交流。不要让粗俗的作品在我们的刊物上占有一席之地。这些文章是要面向千万读者的，应该表现出作者心灵和身体方面的纯净，高尚和圣洁。要用笔来播撒永生的种子，就是“耶和华如此说”。 {CW 17.3}"},{"t":7,"p":4,"c":"我们报刊所发表的文章应当饱含纯净的食粮，彻底筛去稗谷。我们生活在非常严肃的时代。我们的编辑应当征集表达活泼经验的文章。传道人要意识到有责任向我们的报刊提供表达人生经验的小文章。在孤独的地方，在国外和海岛上工作的人们将以此为食粮，了解与他们分隔之友人的信息。这些经验对于读者们来说就如一席爱宴，因为作家们所吃的，是从天而来的粮食。{CW 18.1}"},{"t":7,"p":5,"c":"我们不需要浪漫的小说，因为在日常生活中，我们面对的是真实的经历。如果用简短的文字，朴实的语言表述出来，就会给许多人带来帮助。希望我们的工人作这方面的努力。我们需要真理，需要稳固的真理，由坚定献身的成人和青年表述出来。你们这些爱上帝，心中储藏着宝贵的经验，体验永生现实的人，应当点燃上帝子民心中爱与光的火焰，帮助他们解决人生的问题。{CW 18.2}"},{"t":7,"p":6,"c":"圣灵所控制的笔——我们的言论和文字都应受圣灵的控制。如果我们刊物的作家做不到这一点，那还是不写的为好。上帝呼召我们到山上与祂交谈。当我们藉着信心仰望那看不见的主时，我们的言语就不会是庸俗的了。我们报刊上的篇幅非常宝贵，凡不是最好的文章就不要刊登。要登载涉及永恒利益的文字。不要把食槽放得太高，让一般人够不着。我们的文章要体现基督化的简朴，把秕子和干草分离出来，因为这是没有价值的。上帝需要献身的笔。我们报刊所发表的文章应该充满实际而高尚的思想，帮助，教育和加强读者。愿上帝帮助我们的编辑作出智慧的选择。—— 《怀爱伦文稿》1899年80号{CW 19.1}"},{"t":7,"p":7,"c":"属灵的文章和时事新闻——上帝的管家不应该高举任何活人或死人。上帝没有给我们这样的信息。不论是演讲还是文字，在发表之前都应剔除任何对人的赞扬，否则就完全偏离了它们的宗旨。人的口和笔是很容易表达这种情感的。但这样作浪费了宝贵的光阴。这光阴应该用来发表合适的言论。那是要经过向上帝恳切祷告并与耶稣基督的交谈。每一个字都要优雅，表明你已与上帝交流，并被祂的圣灵充满。{CW 19.2}"},{"t":7,"p":8,"c":"我们的刊物所登载的文字在其他报纸和书籍中也能找到。这是不必要的重复。花钱登载这样的材料对于时代和我们信徒的属灵利益并无帮助。长篇累牍的战争报导可以在任何政治刊物和报纸中找到。上帝所委派的管家不应将世俗的刊物上所能找到的题材呈现在信徒面前。我们宗教的报纸上要减少这样的材料，多留出空间提供属灵的粮食——包括生活经历，圣经研究，朴素诚恳的劝勉——这将更有利于圣工的属灵利益和推进。                        ——《怀爱伦文稿》1898年95号{CW 20.1}"},{"t":7,"p":9,"c":"高举基督——我们的报刊不要高举重要人物的品格和工作，让信徒把注意力集中在人身上，而当欣然高举基督我们的救主。“我们众人既然敞着脸得以看见主的荣光，好像从镜子里反照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3：18）。爱上帝侍奉上帝的人必成为世上的光，照亮道德的黑暗。      ——《基督教育原理》480页，1899年{CW 20.2}"},{"t":7,"p":10,"c":"不要高举人——上帝没有叫任何人表扬，称赞和高举世人，尽管他们的工作可能把人的注意力转到非常重要，与人得救有关的问题上。我们的光阴和刊物怎么能用来赞扬曾倡导错误的人呢？主将工作分配给每一个人。上帝对那些负责传道和文字工作的人说：“你们的工作就是宣扬圣道。”{CW 20.3}"},{"t":7,"p":11,"c":"把发生在我们周围的时事新闻告诉我们的信徒，这不属于现代真理的工作。我们的任务就让我们的每一页刊物都登载属灵的食粮。什么是糠秕呢？就是庸俗的东西，对于渴求天上吗哪的人来说，这往往是腐坏的食物。——《怀爱伦文稿》1898年95号{CW 21.1}"},{"t":7,"p":12,"c":"不要采用浪漫文学的形式——我们生活在世界历史的重要时期。在短时间内将有重大的工作要完成。我对我们世界的状况深为忧虑。……{CW 21.2}"},{"t":7,"p":13,"c":"我们所处的时代对于全世界有着最重要的影响。我们认识到需要理解圣经的教训。我们的讲台和报刊不应用浪漫文学的形式表达宗教的生活。我看到我们的报刊用浪漫文学的形式表述最重要的真理时，甚感痛心。人类永恒的命运，正处在生死攸关的时刻。我们报刊的文章应该唤醒人们意识到自己的危险。现在应该让圣经真理在人们心中留下严肃的影响。要让人们看到人间最伟大教师口中所出真理的真实面貌。{CW 21.3}"},{"t":7,"p":14,"c":"猎奇的浪漫文学不能给我们的书刊带来荣誉。我们的出版物贬低了不应该被贬低的真理时，我愈感悲痛和厌烦。这样的出版物越少，与时事有关的真正神圣的真理就会在人心中发挥越大的影响。{CW 22.1}"},{"t":7,"p":15,"c":"“于是耶稣对门徒说：‘若有人要跟从我，就当舍己，背起他的十字架来跟从我。因为，凡要救自己生命的，必丧掉生命，凡为我丧掉生命的，必得着生命。人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？人子要在祂父的荣耀里，同着众使者降临，那时候，祂要照各人的行为报应各人”（太16：24-27）。{CW 22.2}"},{"t":7,"p":16,"c":"基督的不悦——我们的报刊上确有一些精彩的内容。但是我蒙指示，假若用庸俗的形式表述最严肃的真理，如果基督在场的话，祂会责备这些文字的。{CW 22.3}"},{"t":7,"p":17,"c":"必须不断向人呈现纯洁而没有玷污的信仰。要用笔和口讲述真理，引起每一个阅读我们报刊的文章，听到我们讲道的人的高度重视。我们所探讨的是永恒的现实。基督的教训始终是与永恒有关的。         ——《怀爱伦文稿》1910年17号{CW 22.4}"},{"t":7,"p":18,"c":"用圣经的方式表述——要以成圣的能力宣扬信息。要宣讲主的话语。上帝要求人有称成圣的口和心。警告的信息不但要在大城市，也要在小镇和乡村传开。上帝所差遣的工人要热情地工作，分发我们的书刊，传播真光。我们刊物的文章不要采浪漫文学的形式来表达真理，因为这会淡化最严肃的真理所要给人的印象。他们应该宣扬明确的“耶和华如此说”。要反复传扬这个信息，提出圣经的理由，不是用浪漫文学的形式，而是用圣经的方式。许多人正在寻找真宗教的证据。{CW 23.1}"},{"t":7,"p":19,"c":"上帝宣布说：“要发出严肃警告的信息。决不要把任何妨碍信息清楚传播的事物带到你们的计划之中。要重复传扬这个信息。城市中的邪恶正在蔓延。仇敌正在对人发挥重大的影响，因为我的子民没有打开他们的心认识到自己的责任。要告诉我的子民负起他们的担子，传扬福音。他们要以真虔诚的朴实方式说话和工作。我的灵将感动人心。要发出真正警告的声音。如果你们愿意藉着真理成圣，我的使者就会行在你们面前”。——（《怀爱伦信函》1910年88号{CW 23.2}"},{"t":7,"p":20,"c":"一个不断出现的信息——在《路加福音》第二十一章中，基督预言了耶路撒冷的毁灭。祂把耶路撒冷的毁灭，与人子带着能力和大荣耀驾天云降临之前、世界历史的场景联系起来。要记住主的话：“你们要谨慎，恐怕因贪食，醉酒，并今生的思虑累住你们的心，那日子就如同网罗忽然临到你们，因为那日子要这样临到全地上一切居住的人。你们要时时警醒，常常祈求，使你们能逃避一切要来的事，得以站立在人子面前”（路21:34）。{CW 23.3}"},{"t":7,"p":21,"c":"这是给自称是基督徒者的警告。那些已经领受当代考验性重要真理之亮光，却未为人子的来临作准备的人，没有注意这个警告。“你们要谨慎，恐怕因贪食、醉酒，并今生的思虑累住你们的心，那日子就如同网罗忽然临到你们”（路21：34）。属灵的懒惰在任何时候都是不可原谅的。{CW 24.1}"},{"t":7,"p":22,"c":"我们唯有披上基督的义袍，才能逃避即将临到地上的审判。我们务要记住基督最后对祂门徒所说的话。如果我们的书刊经常刊登这些教诲，而少刊登次要材料的话，那是非常合适的。在这些神圣严肃的警告中，已经发出危险的信号。教会信徒和世人务要注意这个指示，因为它是现代的真理。——《怀爱伦信函》1901年20号{CW 24.2}"},{"t":7,"p":23,"c":"在新区里的怀爱伦著作——我觉得你们需要更多的短篇文章登载在报刊上。我并不在意写多写少。我觉得多一些有关活泼的宗教经验的文章，一定大有价值，因为这正是人们所需要的。不写生活经验，而写争论性的话题，不符合上帝给我的亮光。{CW 25.1}"},{"t":7,"p":24,"c":"你有很多的证言可以选择。在《基督徒的教育》中就有丰富的资料。如果你认为不宜选用这些上帝赐给祂子民和世人的指示，那你就把它们放在一边。但是如果这些教训是有价值的，就应该发表出来。关于这个问题我还有一点困惑。你们要求怀姐妹写短篇文章。但文章不一定都是短的。所以我把我的书留给你选用。对于澳大利亚和新西兰的读者来说是，这是新的材料，也正是他们所需要的。为报刊撰稿我一点也不觉得为难，因为你已经在这个国家开辟了一个新的领域。这将成为接受者的福气。可以从其它的报刊中选材。人们所需要的教训。我应该怎样做才能拯救我的灵魂呢？我们需要在报刊中越来越多地体现至关重要的敬虔精神。——《怀爱伦信函》1896年21号{CW 25.2}"},{"t":7,"p":25,"c":"先驱的见证——我曾经描述了撒但现在所采用的骗术。我蒙指示：要发表已故老工人们的一些见证，通过他们登在我们过去报刊上的文章，让他们继续为上帝说话。要重印他们的文章，使主的见证人能重新发出声音。早年传扬信息的历史将成为一种力量，抵制撒但精心编织的谎言。主最近多次向我重复这样的指示。我必须把圣经真理的见证告诉人们，重述多年前所赐的明确信息。我希望我在帐篷大会和教会里的讲道能重新印出，发挥其应有的作用。——《怀爱伦信函》1905年99号{CW 26.1}"},{"t":7,"p":26,"c":"三位天使的信息——圣经指示我们要宣扬第一，第二和第三位天使的信息。这些信息一点一划都不能改变。任何人间的权威都无权改变这些信息的地位，正如我们不能用新约来代替旧约一样。旧约是用预表和象征来表达福音。新约则是福音的实现。它们是彼此依存的。旧约的教训也是出自基督的口，而且丝毫没有失去其重要性。第一位和第二位天使的信息分别于1843年和1844年发出。现在我们正处在宣传第三位天使信息的时期。然而这三个信息如今都还在传扬。现在和以前一样，应该把这些信息传给那些寻求真理的人。我们通过写作和讲道来宣扬，展示其内容，以及使我们认识第三位天使信息的预言。没有第一第二两位天使的信息，就没有第三位天使的信息。我们务要通过书刊和讲道把这些信息传给世界，藉着预言历史的线索，展示过去的事件和将来要发生的事情。——《怀爱伦文稿》1896年32号{CW 26.2}"}]},{"n":"３、根基，柱石和路标","ps":[{"t":2,"p":0,"c":"第三章  根基，柱石和路标"},{"t":7,"p":1,"c":"让早期的工人说话——上帝已经赐给我有关期刊的亮光。什么亮光呢？祂说要让已经去世的人说话。这是什么意思呢？就是重新发表他们的著作。我们要重新述说圣工先驱们的话。他们知道寻求真理如同寻求隐藏的珍宝需要付出什么代价。他们的工作奠定了我们圣工的基础。他们在上帝圣灵的感召下步步向前迈进。这些先驱一个接一个地逝去了。主对我的吩咐是，把这些过去的著作重新印出来。登在《时兆》中的文章不要太长也不必太精美。不要试图让一份报刊面面俱到，包罗万象。要作好印刷，态度认真，让活泼的经验登载于报纸之上。{CW 28.1}"},{"t":7,"p":2,"c":"不久前，我拿起一本《圣经回声》（《圣经回声》又称《回声》，1885年在澳大利亚发行，为教会周刊。1903年改名为《澳大利亚时兆》），浏览了一下，发现一篇赫斯格长老的文章和一篇利斯长老的文章。我放下报纸说，这些文章应该重印，里面有真理和力量，是在圣灵的感动下写的。{CW 28.2}"},{"t":7,"p":3,"c":"要向人呈现作为我们信仰基础的真理。有些人会放弃信仰，将注意力转向引诱人的邪灵和鬼魔的道理。他们奢谈科学，仇敌就乘机向他们提供大量的科学，但这不是救恩的科学，不是谦卑，献身或藉圣灵成圣的科学。我们现在需要明白自己信仰的柱石是什么——就是那些步步地指引我们，使我们分别出来的真理。             ——《评论与通讯》1905年5月25日{CW 29.1}"},{"t":7,"p":4,"c":"要展示的信息——当下的课题是，怎样才能最清楚地理解和阐述基督亲自向拔摩岛的约翰所展现的福音，即“耶稣基督的启示”？我们要向信徒清楚地解释《启示录》，将上帝的话原原本本地告诉他们，尽量少用我们自己的解释。没有人能单独完成这项工作。虽然上帝把人间最伟大最重要的真理托付给我们，但就理解真理的全部含义而言，我们还只是婴孩。基督是伟大的教师。祂向约翰所启示的，我们要努力理解、清楚界定。我们现在正面临人类有史以来最重要的问题。{CW 29.2}"},{"t":7,"p":5,"c":"第三位天使的信息是非常重要的。它包含了第一位和第二位的信息。大家都要明白这些信息所包含的真理，并且在日常生活中实行出来，因为这是得救的必要条件。我们应当认真虔诚地学习，以便理解这些重要的真理。——《怀爱伦信函》1902年97号{CW 29.3}"},{"t":7,"p":6,"c":"界定路标——在明尼阿波利斯，上帝将真理的宝石装在新的嵌座里赐给祂的子民。一些人抱着犹太人拒绝基督的顽固态度，拒绝了这天上来的亮光。他们奢谈古老路标的立场，但有证据表明他们不明白这些路标是什么。圣经的话语和道理是无据自明的。可是他们关闭心门，拒绝亮光，因为他们认为挪移古老的路标是危险的错误。其实古老的路标并没有挪移。只是他们对古老路标的理解有误。{CW 30.1}"},{"t":7,"p":7,"c":"1884年时间的过去，伴随着一系列重大的事件，在我们惊异的眼前展示了天上圣所的洁净，确定了上帝地上子民的关系，发布了第一，第二和第三位天使的信息，展开了旗帜，上面写着“上帝的诫命和耶稣的真道”。在这信息之下的路标之一就是热爱真理的上帝子民看到天上上帝的殿，以及装有上帝律法的约柜。第四诫条安息日的亮光强烈地照耀在违犯上帝律法之人的道路上。作恶的必然灭亡，这就是古老的路标。我想不出古老的路标还有什么别的意思。所谓挪移古老路标的说法是凭空想象的。{CW 30.2}"},{"t":7,"p":8,"c":"现在上帝计划让祂的圣工有新的动力。撒但看到这一点，就决心设置障碍。他知道如果他能蒙骗自称相信现代真理的人，让他们以为上帝计划为祂的子民所作的工作正在挪移古老的路标，然后引起他们的剧烈反对，他就会为自己骗术的成功而欢喜雀跃。当前的工作确实因为许多信徒心中错误的思维模式而遭遇各种意想不到的阻碍。为众教会所提供的灵粮被认为是危险品，不应该给他们。观念的细微差异被认为会动摇信仰，造成背道，破坏团结，播撒不和的种子，所有这一切都是因为他们不知道应该为自己争取什么。弟兄啊，难道不应该理性一些吗？上天正在注视着我们所有的人。他们对目前的局面会怎么看呢？我们在这种情形下建起围栏，不仅使自己丧失了大光和宝贵的特权，而且在最需要的时候，使自己无法获得天上的亮光，好传给别人。      ——《怀爱伦文稿》1889年13号{CW 31.1}"},{"t":7,"p":9,"c":"让先驱来界定真理——当上帝的大能为真理作见证时，真理将会永存。不必怀疑上帝所赐给我们的亮光。将有人起来解释圣经，自以为是真理，其实不是真理。上帝已经赐给我们现代的真理，作为我们信仰的根基。祂亲自教导我们什么是真理。将会有接二连三的人起来，倡导与上帝藉圣灵的感动所赐下的亮光相矛盾的所谓新亮光。{CW 31.2}"},{"t":7,"p":10,"c":"经历了现代真理奠定阶段的人中，还有一些健在。上帝赐给他们长寿，可以反复重述真理直到他们生命的结束。他们的经历就如使徒约翰一样，见证到最后一刻。至于那些已经逝世的旗手，应该藉着重印他们的著作，让他们继续说话。我蒙指示，他们的声音要让人听到。要让他们为现代的真理继续作证。{CW 32.1}"},{"t":7,"p":11,"c":"不要接受那些与我们的特殊信仰相矛盾的信息。他们收集了一大堆经文，作为他们倡导之学说的证据。在过去五十年里，一再有这样的事发生。圣经是上帝的话，应该得到尊重。但是滥用经文，从上帝在五十年里所奠定的根基上挪移柱石，那是严重的错误。这样滥用圣经的人根本不明白圣灵的奇妙显现如何给过去赐予上帝子民的信息带来能力。——《务要传道》第5页，1905年{CW 32.2}"}]},{"n":"４、对待新亮光的态度","ps":[{"t":2,"p":0,"c":"第四章  对待新亮光的态度"},{"t":7,"p":1,"c":"坚持真理并不排除新亮光——我们确实拥有真理，必须坚持不移地维护我们的立场。但我们不能怀疑上帝所赐给我们的新亮光。我们除了坚持已经接受的真理之外，真的看不出自己需要更多的亮光。当我们持这种立场时，真实的见证者责备我们说：“你说，我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的”（启3:17）。那些感到自己富足，已经发了财，一样都不缺的人，对自己在上帝面前的真实状况盲然无知 。——《评论与通讯》1894年8月7日{CW 33.1}"},{"t":7,"p":2,"c":"虽蒙上帝引导，但不确保无虞——我们不可以这样想：“我们已经得到所有的真理，知道了信仰的主要柱石，就可以安卧于这些知识上了。”真理是不断进步的。我们必须行在不断充实的亮光之中。{CW 33.2}"},{"t":7,"p":3,"c":"一位弟兄问道：“怀姐妹，你认为我们必须亲自去理解真理吗？为什么我们不能接受别人所收集的真理呢，相信他们呢？他们已经研究过这些题目了。所以我们不必费心思再去研究这些问题了。你认为这些在过去发掘了真理的人不是出于上帝圣灵的感动吗？”{CW 33.3}"},{"t":7,"p":4,"c":"我不敢说他们没有受上帝的引导，因为是基督让人明白一切真理的。但说到他们有最充分意义上的灵感时，我的答案是否定的。我相信上帝已经交托他们一项工作。但如果他们没有始终完全地将自己奉献给上帝，就会把自我和他们品格的特色结合到他们所做的工作中去，使工作带上他们的烙印，并让人仿效他们的宗教经验。这样，我们就有依赖血肉膀臂的危险。我们应该依靠无穷上帝的臂膀。上帝多年了一直指示我们这一点。我们心中要有活泼的信心，追求更多的知识和更大的亮光。——《评论与通讯》1890年3月25日{CW 34.1}"},{"t":7,"p":5,"c":"更多的亮光——在自称相信末世真理的人中间，正在弥漫着法利赛人的精神。他们骄傲自满，说：“我们已经得到真理了。不会再有光赐给上帝的子民了。”但是如果我们以为除了我们所确定的真理之外，就不应该再接受其他东西，那就很危险。我们应该拿起圣经来亲自钻研，从上帝圣言的矿藏中挖掘真理。 “散布亮光是为义人，预备喜乐是为正直人”（诗97:11）。有人问我是否还有亮光要赐给上帝的子民。我们的思想太狭隘，似乎不知道上帝要为我们成就大工。将有越来越多的光照耀在我们身上，因为“但义人的路好象黎明的光越照越明，直到日午”（箴4:18）。     ——《评论与通讯》1889年6月18日{CW 34.2}"},{"t":7,"p":6,"c":"许多宝石有待发掘——凡与公义的日头保持活泼联络的人，必有圣经的新亮光向他们显示。别下结论说，不会有更多的真理显示了。殷切虔诚地寻求真理的人必要发现从上帝的圣言中照耀出来的宝贵光线。有许多宝石散落在地上，应该收集起来作为上帝余民的财富。——《安息日学勉言》34页，1892年{CW 35.1}"},{"t":7,"p":7,"c":"教义的审查——任何人都没有借口认定不会再有真理显示了。我们对圣经的解释不是没有错误的。有些教义多年来被我们信徒坚持为真理，这一点并不能证明我们的观念就没有错误了。错误并不会因年长日久而变为真理。真理是经得起检验的。真正的教义决不会因严格的审查而有丝毫损失。{CW 35.2}"},{"t":7,"p":8,"c":"我们生活在一个危险的时代。我们不宜未经充分调查就接受所有自命为真理的道理，也不要拒绝任何结出上帝圣灵果实的东西。我们应该有温柔谦卑受教的心。有些人只要与他们的意见不合，他们就反对。这样做就危害了他们永久的利益，像犹太人民族拒绝接受基督的情形一样。{CW 35.3}"},{"t":7,"p":9,"c":"上帝要我们的观念经过试验，这样，我们就认识到有必要认真查考圣经，看看自己的信仰是否正确。许多自称相信真理一心贪图安逸，说：“我是富足，已经发了财，一样都不缺。”——《评论与通讯》1892年12月20日{CW 36.1}"},{"t":7,"p":10,"c":"怎样查考圣经——我们应当怎样查考圣经呢？我们是不是要立下一根根教义的桩子，然后设法让所有的经文都迎合我们的先入之见呢？还是把我们自己的想法和观念都带到圣经面前，用圣经的真理来衡量我们各方面的理论呢？许多阅读甚至教授圣经的人并不理解他们所教所学的宝贵真理。{CW 36.2}"},{"t":7,"p":11,"c":"在真理清楚显示的时候，总有人坚持错误。如果他们愿意把他们的道理带到上帝的圣言面前，不按自己的信条来读经，以证明他们观点的正确，他们就不会行在黑暗和盲目之中，抱着错误不放了。许多人按照自己的私意解释圣经。他们对圣经的误解既误导了自己，也欺骗了别人。{CW 36.3}"},{"t":7,"p":12,"c":"我们研究上帝的话，应当怀着一颗谦卑的心，所有的自私和骄傲都应放在一边。不要把根深蒂固的观念视为绝无错误的。犹太人不肯放弃他们长期建立的传统，造成了他们的灭亡。他们决心闭眼不看自己观点和解经方面的错误。但是人所固守的某些观念不管历史有多么悠久，只要没有圣经的依据，就必须放弃。真诚渴慕真理的人，决不会不愿公开自己的立场，以接受调查和批评。即使他们的观点被否定了，他们也不生气。这就是四十年前我们中间所弥漫的精神。……{CW 36.4}"},{"t":7,"p":13,"c":"我们有许多功课需要学习，也有许多是需要放弃的。只有上帝和天国是不会错的。那些认为自己决不会放弃先入之见，改变自己观念的人将会失望，。如果我们抱着自己的思想和观念不放，就无法实现基督所的祈求的合一。{CW 37.1}"},{"t":7,"p":14,"c":"如果那些自我满足的人能看见上帝的宇宙是怎样看待他们的，如果他们能像上帝那样看清他们自己，他们就会看到自己的软弱和缺乏智慧，以致祈求主作他们的公义。他们就想要躲避祂的面。使徒说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的，并且你们不是自己的人，因为你们是重价买来的。所以，要在你们的身子上荣耀上帝”（林前6:19-20）。当我们的计划破灭，原来依靠我们判断力的人决定让上帝引导他们自己作出行动和判断时，我们不要感到难堪，而试图用武力来强迫他们接受我们的观点。处于权威地位的人应当不断培养自制的能力。……{CW 37.2}"},{"t":7,"p":15,"c":"真道的监护人——上帝的责备将临到那些真道的监护人身上。他们挡了路，妨碍了更大的光照在信徒身上。有一项大工将要完成，上帝看到我们的领袖需要更大的亮光，以便与祂所差遣的使者和谐一致，完成祂所计划的工作。上帝已经召集了使者，把祂的圣灵赐给他们，说：“你要大声喊叫，不可止息，扬起声来，好象吹角。向我的百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。{CW 38.1}"},{"t":7,"p":16,"c":"任何人都不要冒险阻隔百姓和天国的信息。上帝的信息将要传给百姓。如果人不发声，连石头也会呼叫起来。我呼吁每一位传道人都来寻求上帝，放弃骄傲和争权夺利之念，在上帝面前谦卑。教会的虚弱状态，正是那些本应拥有信心之人的冷漠和不信所造成的。——《评论与通讯》1891年7月26日{CW 38.2}"},{"t":7,"p":17,"c":"成长的标志——无论何时，上帝的子民若在恩典中有长进，就必越久越清楚了解圣经。他们要从神圣的真理中看出新的亮光及美妙。这在已往各时代教会的历史上是这样，并要长此继续下去直到末日。可是何时真正的灵性生活退化了，就在真理知识上也有停止进步的倾向。人便因已有的圣道光辉而自满，不再更进一步的查考圣经。他们变成固步自封，而尽力避免讨论了。{CW 38.3}"},{"t":7,"p":18,"c":"在上帝的子民之间若没有争执或扰动，这并不能当作他们是坚守纯正道理的证明。反而有理由叫人担心他们对真理和异端尚无明确的分辨呢。当查经而不提出新问题时，当彼此之间没有意见冲突，而不必自行查经以求明白自己是否有真理时，就会使现今许多人正象古人一样，坚执遗传而不知道自己所敬拜的是什么。{CW 39.1}"},{"t":7,"p":19,"c":"我蒙指示看出许多自称有现代真理知识的人，不知道自己所信的是什么。他们不明白自己信仰的凭证。对于现代的工作也没有正确的认识。当磨炼的时期来到，有许多现今向别人传道的，在检讨自己所持的立场时，会发觉有不少事物是他们提不出满意之理由的。非经这样的试验，他们就不晓得自己的大愚昧。{CW 39.2}"},{"t":7,"p":20,"c":"教会中许多人以为自己是明白所信仰的；但非到争论发生之日，他们竟不知道自己的软弱。当他们与同信仰的人分开，而被迫单独解释其信仰之时，就会惊奇的看出自己对于以前所领受当作真理的观念是多么的错乱。在我们之中确曾有人离开了永生的上帝而转向世人，将人的智慧代替上帝的智慧。{CW 39.3}"},{"t":7,"p":21,"c":"上帝要唤醒祂的子民；如果别的方法都失败了，异端就要临到他们，将他们筛出，使糠秕从麦子中分别出来。主呼召一切相信他道的人从睡梦中警醒过来。宝贵的光已照出，足供现代之用。这光就是圣经真理，要指明我们当前的危险，引我们殷勤研究圣经，并严格检讨自己所持的立场。{CW 40.1}"},{"t":7,"p":22,"c":"上帝愿人禁食祈祷，彻底而恒切的查究真理各方面的关系与论点。信徒不该以假定的或不健全的观念所组成之真理为满足。他们的信仰必须坚立在圣经上，以致当试验时期来到，他们被带到公会之前解答自己信仰之时，他们就能用温柔敬畏的心述说出心中盼望的缘由。{CW 40.2}"},{"t":7,"p":23,"c":"讨论!讨论!讨论!我们向世人所传的道理，对我们自己必须是活泼切实的。当我们为自己基本的信条辩护时，切不可采用不十分纯正的论据；这事乃是很重要的。这些论据也许能止息一个反对者，但却不能尊荣真理。我们应提出纯正的论证，不但可以平息反对的人，也足堪使人对它作最精密最透彻的查考。……{CW 40.3}"},{"t":7,"p":24,"c":"继续寻求更大的亮光——无论人有何等高超的才智，也不可有片刻以为自己无需再继续彻底研究圣经，以求更大的光。我们是一班个别蒙召来研究先知预言的人。应当切心观察，以便看出上帝所要显示给我们的每一线亮光。我们要领取真理的曙光；并借着虔诚的研究，得到那可传给别人的更清楚的光。{CW 41.1}"},{"t":7,"p":25,"c":"何时上帝的子民对于现有的光安心自满，我们便可确知上帝必不会恩眷他们。祂的旨意乃是要他们时刻不断地前进，领受主已经加给并且时时加给他们的光。{CW 41.2}"},{"t":7,"p":26,"c":"上帝并不喜悦现今教会中人的态度。他们有了自信自满的心，以致觉得无需更多的真理及更大的亮光。我们所生存的时代是撒但在前后左右不停工作的时代；可是我们这班人却睡着了。上帝愿望有呼声发出，去唤醒其子民起而行动。——《传道良助》297-300页，1915年{CW 41.3}"},{"t":7,"p":27,"c":"需要有正确的态度——弟兄啊，我们必须在真理的矿藏里作深入的发掘。只要你抱着正确的行为态度，你就会亲自或相互间进行探讨。但我们往往过于张扬自我，调查一开始，就表显出非基督化的精神。这正是撒但所喜欢看到的。然而我们应该怀着谦卑的心亲自认识真理。{CW 41.4}"},{"t":7,"p":28,"c":"时候将到。我们将要遭到分散。我们每一个人都可能在与相同信仰的人分离的情况下孤军奋战。要不是上帝在你的身边亲自引导你，你怎能站得住脚呢？当我们探讨圣经真理的时候，教会的主就与我们同在。主不会片时让无知的水手来驾驶我们的巨轮。我们会接到我们救恩元帅的命令。——《评论与通讯》1890年3月25日{CW 42.1}"}]},{"n":"５、对新亮光的考察","ps":[{"t":2,"p":0,"c":"第五章  对新亮光的考察"},{"t":7,"p":1,"c":"不要怀疑——当一个与我们心意不合的道理提出之时，我们应当查考圣经，祈求主，切不可给仇敌及其怀疑和偏见留有余地。我们切不可容让昔日祭司及官长控告救世主的那种精神表现出来。他们控告基督挑动众人，而希望基督不再理会他们；因为祂惹起了纠纷和分离。主将光赐给我们，要显明我们的心意如何，所以我们不要自欺。{CW 43.1}"},{"t":7,"p":2,"c":"当一八四四年间，若有什么不明白的题目引起了我们的注意，我们便跪下祈求上帝帮助我们采取正当的立场；然后我们得到真正的了解，并有彼此同意的见解。没有纷争，没有反目，没有恶意的猜测，也没有误断弟兄之事存在。只要我们明白顽固偏狭之精神的恶毒，我们就会何等小心竭力的避免了!——《传道良助》301-302页，1915年{CW 43.2}"},{"t":7,"p":3,"c":"对于新亮光的考察——本会的弟兄应当本着诚意用公正的态度查究每一争论之点。若是一个弟兄传讲错道，处于负责地位的人就应当知道这事；如果他所传说的是真理，他们便应该赞助他。我们都当知道在我们中间教导的是什么；因为如果是真理，我们就需要它。我们对于上帝都负有义务，要明白祂所传给我们的是什么。祂曾指教我们怎样查验每一种道理。——“人当以训诲和法度为标准；他们所说的，若不与此相符，必不得见晨光”（赛8：20）。如果所传的光能合乎这种试验，我们便不应该因其与我们的意见不合而拒绝接受。——《传道良助》300-301页{CW 43.3}"},{"t":7,"p":4,"c":"对新观点的审查——真理是永恒的。与谬论的斗争只会更加显示它的力量。我们绝不要拒绝与那些我们有理由相信象我们一样渴望知道什么是真理的人一同查考圣经。假如一位弟兄与你观点不同，就让他来找你，你就和他坐下一起来探讨圣经的这个问题。难道你要带着偏见斥责他的观念，而不给他一个公正解释的机会吗？{CW 44.1}"},{"t":7,"p":5,"c":"唯一正确的方法就是以基督徒的身份坐下来，以上帝的圣言为依据，探讨所提出来的见解，以便显示真理，揭露错误。嘲笑他人的观点，即使对方是错的，也丝毫不能缓和他的立场，即使你是对的，也不会加强你的立场。如果我们信仰的支柱经不起检验，我们就到了该明白的时候了。在我们中间，不应该抱有法利赛人的精神。基督到自己的地方来，自己的人倒不接待祂。我们不可重蹈覆辙，拒绝天上来的亮光。这是十分严肃的问题。{CW 44.2}"},{"t":7,"p":6,"c":"我们必须亲自研究真理。决不要依靠任何人来替我们思考。不管他是谁，处于什么地位，我们决不要把他当作自己完美的靠模。我们要共同探讨，彼此顺服，同时要运用上帝所赐的能力研究何为真理。我们每一个人都必须仰望上帝的神圣启示。我们必须亲自培养一种品格，好在上帝的大日经得起考验。我们不可以因循守旧，不让任何人对我们的观点提出异议。——《评论与通讯》1889年6月18日{CW 45.1}"},{"t":7,"p":7,"c":"不会只向一两个人显示——上帝未曾略过其子民，也未曾在这里选一个孤独的人，在那里又另选某一个人，看他们是唯一配托付以祂的真理者。祂没有给一个人新的亮光，是与团体已奠立的信仰相反的。在每一场改革之中，常有人起来宣扬这样的主张。但保罗却警告他当时的教会说：“就是你们中间也必有人起来，说悖谬的话，要引诱门徒跟从他们”(徒20：30)。上帝子民的最大危害，就是从那些由他们中出去的人所说悖谬的话而来。真道也因他们的缘故被毁谤。{CW 45.2}"},{"t":7,"p":8,"c":"任何人都不应自恃自信，以为上帝已赐他们特别的光，超过他们的弟兄。圣经描述基督居于祂子民之中，而信徒们又是“被建造在使徒和先知的根基上，有基督耶稣自己为房角石，各房靠祂联络得合式，渐渐成为主的圣殿。你们也靠祂同被建造，成为上帝借着灵居住的所在”(弗2：20-27)。保罗说：“我为主被囚的劝你们：既然蒙召，行事为人就当与蒙召的恩相称。凡事谦虚、温柔、忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心。身体只有一个，圣灵只有一个，正如你们蒙召，同有一个指望。一主，一信，一洗，一上帝，就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内”(弗4：1-6)。{CW 45.3}"},{"t":7,"p":9,"c":"防备节外生枝的争论——　D弟兄所称的亮光，在表面上虽然无害，看来似乎也没有什么人会受其害。但是弟兄们哪，这就是撒但的诡计，是他用以突进的楔子。这事已一再被试过。一个人接纳了什么新奇的观念，似乎与真理不相冲突。他不断谈论及思想这件事，直到在他看来仿佛已披上了一件美丽而重要的外衣，因为撒但有能力使它有这种虚伪的外表。至终，它就变成一种能吸引人全部心思的对象，是一切事物所集中的大道理；以致真理就从心中被根除了。{CW 46.1}"},{"t":7,"p":10,"c":"D弟兄的思想中一有了这些奇怪的观念，他就失去了信心，疑惑那多年彰显在我们之中的圣灵工作。他这个人，不会不将他所信之特别亮光分传给别人的；因此若给他机会发挥那能搅乱别人心思的影响，便很不妥当。那等于开门容撒但挟持许多异端闯进，使人心离开现代重要的真理。弟兄们哪，我谨以基督使者的身份，警告你们防备这些节外生枝的争论，因其趋势只是引人心思离开真理。谬道向来就是有害的。它从不能使人成圣，乃常招来纷争混乱。它始终是危险的。人的思想若未借祷告所彻底强化，并建立在圣经真理之中，仇敌就大有能力控制它。{CW 46.2}"},{"t":7,"p":11,"c":"成千的试探在化装等待着那些已有真理之光的人；我们无论何人，唯一安全之道，就是对于一切新的道理和新的经文诠释，若未先经富有经验的弟兄们鉴定，就不要接受。应当恳切祈祷，并存谦卑领教的精神，将其摆在这些弟兄们面前；他们若看不见其中有光，就当顺服他们的判断；因为“谋士多，人便安居”(箴11：14)。——《教会证言》卷五292-293页{CW 47.1}"},{"t":7,"p":12,"c":"无足轻重的小事——我要对弟兄姐妹说：要坚持圣经的教训，思考圣经的丰富真理。只有这样才能在基督里合一。你们没有时间进行有关要不要除灭害虫之类的争执。耶稣并没有把把这个任务交给你们。“糠秕怎能与麦子比较呢”（耶23：28）？这样的问题与末日的真理相比，就像是草木禾秸。那些离开上帝伟大真理宣讲这些问题的人不是在传福音。他们是在用仇敌所提供的无聊诡辩，使人心偏离与他们永恒利益有关的真理。他们的推测没有基督话语的支持。{CW 47.2}"},{"t":7,"p":13,"c":"不要浪费你们的光阴来讨论这些问题。如果你们不知道自己应该教导什么，思考什么，就直接去请教大教师，遵循祂的教诲。……{CW 48.1}"},{"t":7,"p":14,"c":"没有上帝圣言权威的错误理论将会到处出现。软弱的人会把这些理论视为有智慧的真理。实际上这些理论是没有价值的。但是教会的许多信徒却满足于这些廉价的食物，接受了一种消化不良的信仰。为什么人们要收集一些无聊的故事，当作重要的道理来传呢？上帝的子民没有时间来探讨这些与上帝的要求无关的无足轻重的问题。——《务要传道》第10页，1901年{CW 48.2}"},{"t":7,"p":15,"c":"与信仰无关的问题——我们所讨论的许多问题与信仰的完整性并无关系。我们没有时间研究它们。有许多事情是我们有限的智力所无法领会的。接受真理，不靠我们有限的理性，也无须我们解释。我们应该毫无疑问地接受所启示的真理为无限上帝的话语。每一个善于寻求的人都应探索在耶稣里的真理。但有些问题比较复杂，是人心所不易领会，推定，估量和解释的，不会成为活的香气叫人活。{CW 48.3}"},{"t":7,"p":16,"c":"然而与我们有关的每一条真理都应该结合到我们的实际生活中来。这关系到我们的得救，应该讲解清楚。——《务要传道》第4页，1895年{CW 49.1}"},{"t":7,"p":17,"c":"仇敌的策略——我们应当恳求上帝的启示。同时，我们也要谨慎，不要把所有标榜为新亮光的东西全盘接受。要小心，以免在探索新亮光的幌子下，让撒但把我们思想从基督和现代真理上转移。我蒙指示，仇敌的策略就是引人纠缠于枝节问题，就是那些尚未完全启示，与我们的得救关系不大的问题，以此为重要的“现代真理”，而所作的探索和推测只能把问题搞得更加复杂，扰乱人的思想。他们本来应该寻求藉着真理成圣而谋求合一的。——《务要传道》第4页，1891年{CW 49.2}"},{"t":7,"p":18,"c":"动摇信心的“新亮光”——　撒但希望把上帝余民也卷入那将临世界的大灭亡中。由于基督复临的日子近了，他便更加决心尽力要打倒他们。男男女女将起而自称有新的亮光或新启示，其趋势是要动摇人立在古道界碑上的信心。他们的道理经不起上帝之道的试验，但人们却要受其迷惑。虚伪的报告要流传各处，有些人要陷入这网罗中。他们要听信这些谣言，并辗转给别人，这样，就铸成了一条链，把自己与大骗子连接起来了。这种精神并非时常公开看轻上帝所发的信息，但却用许多方法来表示其坚决不信之心。人要造出各种虚伪的话来培养及加强这种不信之心，并且藉着此种方法，许多人必致在错误的方向上踌躇彷徨。——《教会证言》卷五295-296页，1885年{CW 49.3}"},{"t":7,"p":19,"c":"对自称拥有新亮光之人的态度——要紧紧地依靠你们的圣经，因为其中的神圣真理能洁净，提高和圣化人的心灵。务要坚持和教导耶稣里的真理，否则对你们就毫无价值了。在上帝真理的亮光面前，让人的意见，观点和和智慧呈现出在上帝眼中的愚昧的真实状态。{CW 50.1}"},{"t":7,"p":20,"c":"如果一位弟兄在某些真理的观点上与你有分歧，切不可奚落，误解，歪曲他的话语；不要以之为笑谈，而曲解其真实的意思。不要争论，不要在还没有和他一起弄明他的观点之前，就对人说他是异端。要本着基督的精神用圣经一段一段向他指明什么是真理。你自己并没有真正了解他信念的凭据，也没有真正了解你自己的立场。要拿起圣经；如果他错了，就要以温和的态度权衡他所提出的每一条观点，根据圣经对他解释。你若是心平气和地来做这件事，就是尽了你和每一位耶稣基督使者所当尽的本分。——《怀爱伦信函》1888年21号{CW 50.2}"},{"t":7,"p":21,"c":"先听再下结论——当新教会里出现新亮光的时候，一味抵制乃是危险的。你因对信息或信使存有偏见与拒绝倾听，在上帝面前也是不可原谅的。指责你还未曾听到和不明白的道理，不会使你在那些真心研究真理的人眼中显得聪明。以轻蔑的态度与传达上帝信息的人交谈，实为愚不可及。如果我们年轻人正在寻求培养自己成为上帝圣工的工人，他们就应当学习主的道，遵行从祂口中所出的每一句话。不要以为全部的真理都已揭示，无穷之主不会再有亮光赐给祂的子民了。如果他们确信真理已经全部启示，他们就会有抛弃真理珍宝的危险。其实只要人把注意力转到探索上帝圣言的丰富矿藏，他们是能够发现这些真理的。——《安息日学训言》31、33页，1892年{CW 51.1}"}]},{"n":"６、信息的完整性","ps":[{"t":2,"p":0,"c":"第六章  信息的完整性"},{"t":7,"p":1,"c":"真理，经验和责任的路标——在安息日复临信徒中间，曾有人倡导形形色色的信息，来取代那些通过虔诚研究而一点一点发掘出来的，并为上帝施行奇迹的能力所证实了的真理。使我们成为独特子民的路标必须予以保守，也必定能得到保守，因为这是上帝藉着祂的圣言和圣灵的见证所指示的。祂呼吁我们坚定立场，坚守信仰，坚持基于不可置疑之权威的基本原则。——《特别证言》系列二，59页，1904年{CW 52.1}"},{"t":7,"p":2,"c":"作为一班子民，我们务要坚持那经受过考验的永恒真理的立场。我们要守住信仰的柱石。上帝所启示我们的真理原则是我们唯一的真正基石。这些原则使我们成为一班独特的子民。时间的流逝并没有减弱它们的价值。——《特别证言》系列二，59页，1904年{CW 52.2}"},{"t":7,"p":3,"c":"那使安息日复临信徒成为特别子民的真理，没有一点是可以削弱的。我们拥有真理，经验和责任的古老路标。我们应当在世人的眼前坚定站立，捍卫我们的各项原则。——《教会证言》卷六  17页{CW 52.3}"},{"t":7,"p":4,"c":"稍微动摇——我看到一群立场坚定而谨慎自守的人，他们不赞同那些要摇动那个团体的坚定信仰的人。上帝对他们甚为嘉许。我看到三级阶梯——第一、第二、和第三位天使的信息。那陪同我的天使说：“凡想稍微动摇这些信息的人有祸了。人对这三道信息是否真的认识，极关重要。人们对于这信息的态度足以决定他们灵魂的命运。”我又看到这三道信息的经过，并看出上帝的百姓已经为他们所有的这段经验付出了何等贵重的代价。这经验是在许多苦难和剧烈的争战中获得的。上帝曾经一步一步带领他们，直到祂将他们安置在一个坚实不能动摇的平台上。 ——《早期著作》258，259页，1858年{CW 53.1}"},{"t":7,"p":5,"c":"圣所的真理特别受攻击——将来会有各种骗局出现。我们需要坚固的立足之地，需要建筑的坚固柱石。上帝建立的，一根钉子也不可挪动。仇敌要带着谬论而来，比如说主张没有圣所。这就偏离了我们的信仰。要不是上帝在过去五十年赐给我们的真理，我们到哪里去寻找平安之所？——《评论与通讯》1915年5月25日{CW 53.2}"},{"t":7,"p":6,"c":"撒但不断地努力要引进有关圣所的虚假学说，把上帝救赎的伟大表达和基督的服务，贬低为迎合属肉体之心的道理。他从信徒身上转移了真理控制人心的力量，代之的虚幻的道理。这些道理发明出来，就是为了取消救赎的真理，使我们不再相信自从第三位天使的信息传播以来我们所虔诚信奉的道理。他就是这样盗窃了我们的信心，使我们不再相信那使成为特殊子民，给我们的工作带来特色和能力的信息。——《特别证言》系列二第7号，第17页，1901年{CW 53.3}"},{"t":7,"p":7,"c":"我知道圣所的道理是根据公义与真理的，正如我们多年来所信守的一般。但仇敌却引诱人心转入岔路。当明白真理的人正全神搜集经文来助长那无真理根基的的异端之时，仇敌就喜欢了。那样引用经文乃是误用。因为圣经本是赐下来加强真理，而不是支持异端的。——《传道良助》303页，1915年{CW 54.1}"}]},{"n":"７、如何应付反对","ps":[{"t":2,"p":0,"c":"第七章  如何应付反对"},{"t":7,"p":1,"c":"“我们不能倒下”——不要把大量的光阴和精力花在探讨那些刻意进行抵毁和歪曲的反对者所提出来吹毛求疵的见解上。我们把宝贵的时间用来思考不诚实之对手的歪理，而同时那些诚心愿受感动的人却要因缺乏知识而灭亡。就在人们呼吁按时给他们分粮的时候，撒但所发明的一系列无意义的挑剔之话就摆在了人的面前。{CW 55.1}"},{"t":7,"p":2,"c":"那些惯于敌挡真理的人提出了吹毛求疵的学说。我们竟不明智地把这些学说从他们手中接过来，然后传递给成千上万的人。我们如果不把这些学说发表出来，人们是根本不会想到这些学说的。这正是我们的对手希望我们作的。他们想要引起注意，让我们发表出来。有些人特别想要达到这一点。他们炮制谬论，歪曲真理和喜爱倡导真理之人的品格，主要目的就在于此。如果我们不予理睬，视若无睹，这些谬说很快就会销声匿迹。他们不甘寂寞，喜欢反对。要不是我们理会，他们将没有什么影响。……{CW 55.2}"},{"t":7,"p":3,"c":"有时我们不得不应付他们公然的歪曲事实。如果遇到这种情况，我们就得迅速采取行动，然后继续我们的工作。我们应当采用基督的教育方法，既明确又简单，一针见血，直接针对各种人的思想。{CW 56.1}"},{"t":7,"p":4,"c":"但过于直言不讳亦非上策。有时几句话就能解决问题，驳倒我们的对手，我们就不必说了又说。今天你可以消除一切的障碍，让反对者闭口无言，他们明天还可能卷土重来，一再故伎重演，因为他们不喜欢真光，不愿意来就真光，惟恐会从他们身上消除黑暗和错谬。最好把一些论据先保存起来，不要一古脑儿倾囊而出，使人认为有些道理可以不经认真争辩，就能无据自明。基督传道只有三年时间，在这短短的时间里居然成就了伟大的工作。在当今末日，也有伟大的工作要在短时间内完成。虽然许多人准备有所行动，仍有人会因缺乏亮光和知识而灭亡。{CW 56.2}"},{"t":7,"p":5,"c":"如果那些传播和捍卫圣经真理的人，把精力化在调查和揭露那些不诚实地把上帝的真理变为虚谎之人的荒谬和矛盾时，撒但就鼓动我们的对手不停地写作，以致圣工的其他部门受到亏损。{CW 56.3}"},{"t":7,"p":6,"c":"我们必须更多地拥有修建耶路撒冷城墙之人的精神。我们正在从事大工。我们不能倒下去。如果撒但能让人不断地应付对手的反对，从而使他们的声音沉寂，妨碍他们从事当下最重要的工作，他的目的就达到了。……{CW 57.1}"},{"t":7,"p":7,"c":"世界现在需要服务。到处都有马其顿的呼声：“来帮助我们”！清晰而直截了当的论据，像路标一样明确，所发挥感服人心的效果，要远胜过一大堆涉题广泛的论据。那些论据只有肯刨根究底的人才有兴趣探讨。——《教会证言》卷三36-39页，1872年{CW 57.2}"}]},{"n":"８、警戒的话","ps":[{"t":2,"p":0,"c":"第八章  警戒的话"},{"t":7,"p":1,"c":"让真理刺入人心——基督对祂的门徒说：“我差你们去，如同羊进入狼群，所以你们要灵巧象蛇，驯良象鸽子”(太10:16)。{CW 58.1}"},{"t":7,"p":2,"c":"愈近末期时，撒但对宣扬真理之人的攻击就必愈加猛烈，愈加坚决。象基督在世的日子，大祭司和官长们怎样煽动众人反对耶稣，现今的宗教领袖也必照样唆使民众对末世的真理心存恶念和偏见。民众作出种种强暴和反抗的举动，那些举动若不是受了一班仇恨真理的假基督徒影响，他们自己是想不出来的。{CW 58.2}"},{"t":7,"p":3,"c":"处在这种环境中，宣扬真理的人应取什么态度呢？他们既有上帝永久不变的道，就应表示出来，使人知道他们确有在耶稣里的真理。他们的言语不可粗鲁尖刻。在传扬真理时，他们须显出基督的温柔和慈爱。让真理本身去刺入人心；因为上帝的话象两刃的利剑，足以穿透人心。凡自知有真理的人，就不应用尖锐严厉的言语表情使撒但有机会叫人们误解他们的精神。{CW 58.3}"},{"t":7,"p":4,"c":"不可责骂他人——我们做上帝的百姓，应该持有世界救赎主的坚定态度。基督为摩西的身体与撒但争辩时, 尚且不敢用毁谤的话来罪责撒但。撒但用种种方法刺激耶稣，却不能挑动祂以恶言相报，终于失望了。撒但等着要歪曲耶稣的一举一动；但救主一点机会也没有给他，连一点似乎可作口实的机会也没有。祂一步不离开真理的坦途，去跨入撒但的旁门左道或曲径岔路。{CW 59.1}"},{"t":7,"p":5,"c":"在先知撒迦利亚的预言中，我们读到撒但和他的使者站起来抗拒大祭司约书亚的祈求，并且抗拒决定帮助约书亚的基督时，“耶和华向撒但说：‘撒但哪，耶和华责备你，就是拣选耶路撒冷的耶和华责备你；这不是从火中抽出来的一根柴吗’”(亚3:2)？{CW 59.2}"},{"t":7,"p":6,"c":"基督对付众生之敌的态度，应作我们处世待人的榜样，教我们切不可责骂任何人；更不可用严厉苛刻的话，来对待那些也许象我们自己一样急切寻求正路的人。{CW 59.3}"},{"t":7,"p":7,"c":"凡在真理方面已受过理论和实例教育的人，应该大大地体谅那些对于圣经尚无相当认识的人。他们所听过的不过是牧师们和教友们的一点讲解，有时竟把遗传和人造的虚言当作圣经的真理。如果把真理显示给他们，他们就要惊奇；因为这对他们是新的启示。所以开始如果一下子把真理最突出的一面传给他们，他们可能接受不了。对于他们，这一切都是新奇的，与他们的牧师们所讲的完全不同；他们也多半容易相信他们的牧师所讲的话──就是说，基督复临安息日会的人是异端，不信圣经。我们应根据耶稣的精神传扬真理，命上加命，律上加律，这里一点，那里一点。{CW 59.4}"},{"t":7,"p":8,"c":"不可用尖刻刺人的语气——　凡在我们的刊物上撰著论文的人，不可用尖刻刺人的语气，因为这样的话一定会伤害人，足以隔断我们的进路，妨碍我们作所当做的事，使我们不能把福音真理推广普及各等的人，包括天主教徒。我们的责任，是以爱来传述真理，并不是要将我们自己心中不圣洁的成分搀入真理，说出那种与我们敌人的精神相仿的话。要知道，我们所说一切尖锐刺激的话，到那些能害我们的人得势的时候，就必加倍反回到我们身上。我屡次蒙上帝赐予信息，叫我们不可宣讲或出版一句话，特别是攻击个人方面的言论来挑动敌人的怒气，惹他们恼火来攻击我们，除非是在维护真理时不得不说的话。我们的工作快要终止，那从来未曾有过的，我们还难以设想的艰难时期即将临到我们。{CW 60.1}"},{"t":7,"p":9,"c":"因信口开河而失去资格——主是大传道士，祂要祂的工人都能很好地代表祂。卤莽的作法总是有损无益的。基督徒生活上不可少的礼貌，必须在基督的学校里天天学习。书报的流传是播及世界的，其上所发表的文字，是一出不可收回的，凡在说话或写作时粗心大意的人，就此说明了自己不配受神圣的委托，去做那交给现代基督门徒的工作。凡好说尖酸刻簿之话的人，正在养成愈久愈强的习惯，必须及早悔过。{CW 61.1}"},{"t":7,"p":10,"c":"我们应该仔细检查自己的作风和精神，看看自己是怎样作上帝交给我们有关他人灵性存亡的工作的。有至大至重的责任担在我们身上。撒但正准备着，头脑发热地鼓动他的全班爪牙与世上的恶人协力合作，使真理的信徒遭受迅猛而剧烈的痛苦。从我们的弟兄口中说出来的每一句不聪明的话，都会被那黑暗之君珍藏起来设法利用。{CW 61.2}"},{"t":7,"p":11,"c":"《犹大书》九节上说，天使长米迦勒与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：“主责备你吧！”我要问，人怎敢以有限的智能随意冒失地讲话，以致激发地狱的势力起来与上帝的圣徒为难呢？{CW 61.3}"},{"t":7,"p":12,"c":"我们要完全避免困苦和患难，是不可能的。耶稣在《马太福音》十八章七节说：“这世界有祸了！因为将人绊倒；绊倒人的事是免不了的；但那绊倒人的有祸了！”因为有人要攻击我们，所以我们必须当心，不可用无智的话或刻薄的态度来促使那些不爱真理之人暴露本性。{CW 62.1}"},{"t":7,"p":13,"c":"不要用责备的话传扬真理——　宝贵的真理，须用真理本身的能力去传扬。我们必须揭穿现在那些风行于世蒙混欺人的错误。撒但用尽方法，以狡狯阴险的理论使人陷入罗网，离弃真理，相信异端，好用强烈的诱惑来欺骗他们。然而当这些不幸受骗的人从真理的路上走向岐途时，我们不可对他们说半句责备的话。应当设法使这些可怜受骗的人看出自己的危险，明白他们的行为使耶稣基督何等地伤痛。然而这一切都要我们存着温柔怜恤的心去做。只要用适当的方法作工，或许还能拯救一部分陷入撒但罗网的人脱离他的权势。然而不可责备他们，或定他们的罪。嘲笑和讽刺，对身处错误之中的人，不足以开他们瞎着的眼睛，更不足以引他们归向真理。{CW 62.2}"},{"t":7,"p":14,"c":"人不仰望基督为榜样，不学着祂的方法施行教训，他们便会渐渐自满，而用撒但自己的武器去对付撒但。这种武器既属撒但，他自己当然很会把它掉转过来反击使用的人。耶稣只说纯正的真理和公义的话。{CW 62.3}"},{"t":7,"p":15,"c":"假如世界上有一等人必须谦虚的在上帝面前行走，那就是祂教会中的人，也就是祂在这世代中所拣选的子民。我们都需哀悼自己的智能迟钝，对于所有的特权和机会，缺少赏识。我们没有什么可以夸口。我们以苛刻的态度，以不似基督之刺人的言语，使主耶稣基督担忧。我们须在祂里面成为完全。{CW 63.1}"},{"t":7,"p":16,"c":"攻击天主教——主固然吩咐我们说：“你要大声喊叫，不可止息，扬起声来，好象吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶”(赛58:1)。这个信息我们是必须传的。然而我们仍得小心，不可用言语冒犯、催逼、谴责那些不象我们一样享有亮光的人。我们不该专门想方设法去攻击天主教徒。天主教徒中有许多人是最诚挚的基督徒，他们凭着所明白的道理去行，上帝也必为他们作工。那些已享有伟大的机会和权利，而未能增进自己的体力、智力和道德力，活着专求自己享受，却不肯尽自己的责任的人，他们在上帝面前比一般在教义要点上虽有错误，但愿为谋他人利益而生活的人，处于更危险、更有罪的地位。所以我们不可责备别人；不可定他们的罪。{CW 63.2}"},{"t":7,"p":17,"c":"如果我们让自私的意念、虚假的理论和似是而非的辩护，把自己弄到心志败坏的地步，以致我们不能认清上帝的旨意和道路，我们的罪就要比一般公开作恶的罪人重得多了。所以我们须得十分谨慎，以免去定那些在上帝眼中罪孽比我们轻的人的罪。{CW 63.3}"},{"t":7,"p":18,"c":"我们每个人都该记住，我们无论如何不可去招惹逼迫。我们不可说尖锐刺人的话。不论是在我们所写的文章上或所演讲的语句上，都不可有这样的话。刺激人和责备人的工作，要让上帝的道去做。我们智能有限的人要隐藏起来，躲在基督耶稣里面。要让基督的灵显现出来。大家都应该谨慎自己的言语，免致因言语的冲撞，惹起一般不信真理的人向我们大肆攻击，并且让撒但有机会利用我们卤莽的言语来阻碍我们的道路。{CW 64.1}"},{"t":7,"p":19,"c":"不久将有艰难的时期，是从有国以来所没有的。我们的工作，是要设法扫除一切含有报复性的挑衅，以及人身攻击或对其它教会不利的话：因为这不是基督的方法和手段。——《教会证言》卷九239-244页，1909年{CW 64.2}"},{"t":7,"p":20,"c":"关于天主教——弟兄啊，我看到用那么多尖锐的语言攻击天主教，心里很难过。要传讲真理，但要谨慎言语，不要表现粗暴的精神，因为这样的话语不能帮助或开导任何人。《回音》需要大量发行。但不要作任何影响它销售的事；没有理由不让它在黑暗中发光；要为基督的缘故注意不要发表有关天主教的尖刻话语。许多天主教徒会阅读《回音》。在他们中间有诚心愿意接受真理的人。但他们刚要进来，我们就把门关上了。要在《回音》中刊登鼓舞人感恩见证，不要阻拦它的道路，因刻薄的话语妨碍它成为向全世界传播的媒体。当撒但在其中看到刻薄的话语时，他是很高兴的。——《怀爱伦信函》1896年20号{CW 64.3}"},{"t":7,"p":21,"c":"谨慎言语——我们需要更加深入地研究上帝的话语，特别是给予《但以理书》和《启示录》空前的重视。关于罗马的势力和罗马教，我们可以少说一些。但我们应该让人注意先知和使徒在上帝圣灵的感动下所写下话语。圣灵不但赐下预言，而且对事件进行了描述，为了教导人把自己藏身在基督里面。要高举天上的耶和华上帝和祂的律法。——《怀爱伦信函》1891年57号{CW 65.1}"},{"t":7,"p":22,"c":"不要刊登指责人的文章——我向我们信徒所要传达的信息是：不要在我们的报刊上刊登指责人的文章。许多宝贵的生灵正在黑暗中探索，痛哭祈祷渴求亮光。各地教会都有这种情况。——《怀爱伦文稿》1900年46号{CW 65.2}"},{"t":7,"p":23,"c":"不要用苦毒的话——你的每一篇文章写的可能都是真理，但里面若有一句苦毒的话，也会伤害读者。有的读者就可能因这一滴毒汁而抛弃你写的所有造就人的有益话语。也有人可能喜欢这一滴毒汁，因为他爱好这种尖刻的话语。——《怀爱伦信函》1899年91号{CW 65.3}"},{"t":7,"p":24,"c":"在审判时面对读者——我注意你在我们的刊物上所登有关女基督徒节制协会的文章。在节制的工作中，所有教会的信徒都应站在同一个立场上。你表现出愤怒的态度是出于你的本能，但不符合基督的吩咐，你设立了不应设立的阻碍。读了你的文章，那些不理解我们信仰的人会愿意并加入我们的队伍吗？你的文章表现出法利赛人的精神。凡希望启发受骗者的人应该凭着爱心接近他们。他应该成为圣洁影响的中心。……{CW 66.1}"},{"t":7,"p":25,"c":"你文章观点表现了如此强烈的敌意，造成是危害可能超出你的想象。要记住，如果措辞不慎，你可能关闭一个人的心门，到审判的时候，你将面对这个人。我们究竟说过多少话语使人对真理产生反感和抵触。我们的话语本应成为活的香气让人活，竟成了死的香气让人。 ——《怀爱伦信函》1900年17号{CW 66.2}"},{"t":7,"p":26,"c":"在基督的灵里——我们不能用挑毛病的方法来帮助未接受基督信仰的人。上帝并没有叫我们在报刊上进行指责或个人攻击。这是误导人的态度。我们要“不轻易发怒”。要记住，我们应以自己精神与态度表明我们是以生命之粮基督为食粮的。要用我们的言语、态度和行为向我们所接触的人证明有基督的灵住在我们心中。          ——《怀爱伦文稿》1898年46号{CW 66.3}"}]},{"n":"９、对当局的态度","ps":[{"t":2,"p":0,"c":"第九章  对当局的态度"},{"t":7,"p":1,"c":"不要攻击——我们有些弟兄在言论和文字上提到许多事情，被认为是反对政府与法律的表示。这种将自己置身于足以令人误会的情形，实是错误。对政府当局行政上不断地寻差挑错，乃为不智之举。因为非难个人或机关，并不是我们的任务。我们就当极其谨慎，以免被人误会我们是反对政府当局的。固然我们所从事的战争常是采取攻势的。但我们所使的武器，却须基于“耶和华如此说”这一句明白的话。我们的任务乃是要预备一班人，将来能以在上帝的大日站立得住。因此我们千万不要转移阵线，以致在与我们不同信仰的人中间，激起争论，或引致敌对的行为。{CW 68.1}"},{"t":7,"p":2,"c":"我们的工作方式绝不应显出叫人误认我们是支持叛逆的。务须从我们的言论和著作中，除去那凡足以为人断章取义，招致误解，以为我们是公然反抗法令与秩序的意见。凡事皆当深思熟虑，以免为我们自己留下鼓励叛国违法的恶名。我们并没有受命公然反抗执政掌权者。虽然到了某一时期，我们要为拥护圣经真理的缘故，被人当作叛逆看待；但我们绝不可用轻妄之举激起仇恨与争斗，而促使这一时期的来到。{CW 68.2}"},{"t":7,"p":3,"c":"因我们的言论而被定罪——时候将到，弟兄中若有人因一时失检，以致偶尔在言论或著作中发表了攻击或非难他人的意见，仇敌就必加以利用，作为定我们罪的根据。这类资料不但会被用以断定那发表这种意见之人的罪，更要被用来控诉整个复临信徒的团体。那控诉我们的人要说，在某一天，有我们的负责人曾如此这般地说过反对政府行政的话。那时许多人将因看到多少事情已被仇敌存记罗织，作为争辩的据点，而感到诧异，也有不少的人要十分惊奇地听到他们自己所说的话，被人牵强附会到莫须有的意义上去，故此本会职工无论在任何时间，任何环境之下，说话都必须仔细检点。但愿大家谨慎，惟恐因冒失的言谈，而在那试炼人心的大危机之前，招致艰难。{CW 69.1}"},{"t":7,"p":4,"c":"攻击执政掌权者——无论是在美国或在别的国家当中，我们直接攻击执政掌权者越少，我们所能完成的工作也就必越多。别的国家将要效法美国的榜样。虽然这事是由美国肇端，但是这同一的危机仍要临到世界各处本会信徒的身上。{CW 69.2}"},{"t":7,"p":5,"c":"我们的任务是要将上帝的律法高举并发扬光大；要使上帝圣言所有的真理，彰显出来。我们要高擎圣经为人生的准则。我们要凡事谦逊，存心感恩，并在上帝的爱中，向人指出上帝为创造天地的主宰，第七日为耶和华的圣安息日。{CW 70.1}"},{"t":7,"p":6,"c":"我们要依赖耶和华的名往前走，扬起祂的旌旗，表彰祂的真道。一旦执政者下令叫我们停止这种工作，并禁止传布上帝的诫命和耶稣的真道，那时，我们就需要象使徒们一般说：“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧!我们所看见、听见的，不能不说”（徒4：19，20）。{CW 70.2}"},{"t":7,"p":7,"c":"真理原需依赖圣灵的能力而传开，惟其如此，方能使我们的话语生效。只有借着圣灵的能力，才可以获得并且保持胜利。人必须受上帝灵的激励。凡为上帝作工的人，必须借着得救的信心而得蒙上帝能力的保守。他们必须具有神圣的智慧，以免发出什么言论，会引起人们闭塞我们的路。借着属灵真理的教导，我们要预备一班人，若有世上最高执政掌权者问他们心中信仰的缘由时，能以温柔敬畏的心回答各人。{CW 70.3}"},{"t":7,"p":8,"c":"我们需要表现真理的纯洁，提倡实际的敬虔；这一切都应本着基督的精神去行。因为这种精神的表现，不但能使我们个人的心灵受到良好的影响，也能对别人发生一种令人信服的力量。要给主借着祂自己的代理人而工作的机会。不要妄想你自己能为将来作何计划；总要随时随在承认是由上帝在为你掌舵，祂要利用各种合适的方法来维持，增加，并且建立祂自己的子民。{CW 70.4}"},{"t":7,"p":9,"c":"不要促成暴风雨来临——主的仆人应具有成圣的热心，就是一种完全在祂指挥之下的热心。暴风雨即将贸然来临，然而你我自己却不应采取什么行动来促成它。那行将临到的艰难，具有一种特质，要驱策凡愿全然属于上帝之人来归向祂。在未经苦难洪炉的考验之前，我们自己如何，尚未明了，因此不宜去衡量他人品格的好歹，更不必去斥责那还未获得第三位天使信息之亮光的人。{CW 71.1}"},{"t":7,"p":10,"c":"如果我们想要别人也信服我们所相信的，这种能圣化心灵，改变品格的真理，那么，我们就不宜继续不断地去激烈控告别人。倘如此行，我们就会迫使他们得到这样的结论：认为我们所宣传的道理既未使自己造就成为和善而谦恭有礼的人，那就决不会是基督的道理了。因为基督教是决不会借拳击似的控诉与非难而表达出来的。{CW 71.2}"},{"t":7,"p":11,"c":"我们中间有许多人有一种危险，企图将控制权用在别人身上，如此便使他们的同伴受到压迫。还有一种危险，却是一般受托担负责任的人只承认一种权势，就是那未成圣之意志的权势。有的人曾经肆意滥用这种权势，以致在主所使用的人身上造成了极大的困苦。世上最大祸患之一（即在教会与社会中亦到处可见）即是崇尚极权。人们都汲汲于攫取权势和牢笼人心。这种精神发现在遵守安息日之人中，实在是我们的羞耻和忧患。须知：惟有在基督门下学得柔和谦卑的人，才能获得属灵的成功。{CW 71.3}"},{"t":7,"p":12,"c":"我们当记得世人要按我们所表现的来判断我们。但愿凡立意代表基督的人谨慎自守，不要在品格上显出矛盾的现象。当我们尚未受众人注视之先，应确有把握得知已蒙从上面来的圣灵浇灌。既有如此情形，我们就必给人传达一种确定的信息，并不象某些人所传讲的一般，具有谴责的性质，而且凡相信的人，也必对于那与我们作对之人的得救问题，表示分外的关心。至于谴责执政掌权者的事，则应全然听凭上帝处理。我们当作忠心的守望者，用温柔和爱心，维护那在耶稣里的真理原则。……{CW 72.1}"},{"t":7,"p":13,"c":"温和地讲述真理——真理应该用神圣的温柔和敏锐的洞察力来描述，它应当是出自一颗亲切并有同情的心。我们当与上帝亲密的交流，以免自以为傲，像耶户一样；滔滔不绝地讲话是与我们不相符的，它不是露水，也不是持续地使枯树复苏的阵雨，让我们的言语温和，在我们寻找拯救一个灵魂的时候，上帝将会给那寻求智慧的人泉源。{CW 72.2}"},{"t":7,"p":14,"c":"对待敌人的态度——上帝的计划是首先要到达人心，讲出真理，并且让祂施行改革的力量和原则，不要理会敌人的话，唯独让真理向前推进，真理会直达要点，以朴实坦率的话显示它的威严。——《教会证言》卷六394-400页，1900年{CW 73.1}"}]},{"n":"10、关于发表有争议的观点","ps":[{"t":2,"p":0,"c":"第十章 关于发表有争议的观点"},{"t":7,"p":1,"c":"言论一致——凡经由我们定期刊物而向人发表言论的，他们之间理应保持谐和一致。本会出版物绝不应含有意见不合的意味在内。撒但经常企图制造纷争，因为他知道这是阻拦上帝圣工最有效的方法。我们绝不要给他有施展诡谋的余地。基督为祂的门徒祷告说：“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（约17：21）。凡真正为上帝效力的人，都当本着这番祷告的意旨去工作。在他们从事推进圣工的努力上，意见与行动都当谐和一致，显明他们同为上帝的见证人，而且彼此相爱无间。这样，对这因倾轧争斗而致支离瓦解的世界，他们的相爱与合一便证实他们是与上天有联系的。同时这对于他们所负使命的神圣性，也是一种足以令人心悦诚服的证据。——《教会证言》卷七156，157页，1902年{CW 74.1}"},{"t":7,"p":2,"c":"任何人都无权擅自挺身而出，于明知本会中有别人对圣经要道持不同意见之时，在本会的书报上发表有关该道理的观念，那必会酿成纷争的。——《教会证言》卷五,534页,1889年{CW 74.2}"},{"t":7,"p":3,"c":"发表一致的立场—— 一些在希尔兹堡学院就读的人纷纷写信给我，谈到了某弟兄关于两种律法的教训。我马上回信，不赞成违反上帝所赐给我们各方面亮光的说法，但没有回音。你可能没有收到这封信。弟兄啊，如果你有我和我丈夫的经历，了解我们报刊上所发表的分歧真况，你就不会把你的观点告诉我们大学的学生，也不会发表在《时兆》上了。特别是现在必须平息分歧的时候。这些青年人过于自信有谨慎不足。你要尽量避免分歧，灵巧如蛇，温顺如鸽子。即使你完全认为自己的道理是正确的，你依然缺乏表达这种分歧的智慧。{CW 75.1}"},{"t":7,"p":4,"c":"我要毫不犹豫地指出你在这一点上犯了错误。你偏离了上帝在这方面的明确指示，结果会带来危害。这不是上帝的吩咐。你却在人们面前树立了一个不好的榜样，随意公开发表不同的观点和学说，因为你就是这么做的。这将会产生你做梦也想不到的后果。{CW 75.2}"},{"t":7,"p":5,"c":"你在《时兆》上发表这样的文章决非小事。上帝已经清楚地指出不可以这么做。我们必须在世人面前发表一致的立场。撒但看到安息日复临信徒中间有分岐会很高兴的。其实这些问题并不是至关重要的。{CW 76.1}"},{"t":7,"p":6,"c":"不要将分岐带到大会上——把这些分岐带到全球大会上是错误的，不应该这样做。有些肤浅的人不研究圣经，他们往往依据表面的证据贸然采取支持或反对的立场。但他们所赞同的不一定是真理。把分歧带到大会上将使分歧扩散开来，把各种相互矛盾的看法流传到各地区各部门，这不是上帝的旨意。它会引起争议，让人怀疑我们是否拥有真理，不管我们有没有错误。{CW 76.2}"},{"t":7,"p":7,"c":"在一些信仰问题上意见分歧，各持己见，大大妨碍了改革的运动。我们应很快达成一致的意见；然而你觉得自己有责任坚持发表你的看法，与上帝所教导我们这班人的真理相左，那就错了，只能造成危害，像马丁路德的时代一样。你开始与大家离心离德，觉得可以自由表达你的看法，而不必顾及弟兄们的意见。其后果将会是你做梦也想不到的。{CW 76.3}"},{"t":7,"p":8,"c":"在次要问题上的分歧——我丈夫的一些观点和他的弟兄们不同。我蒙指示，不论他的观点如何正确，上帝也不让他将这些观点摆在弟兄们面前，以造成分歧。他可以保留自己的看法，但一旦发表出来，就会引人注目。因别人的观点不同，这些分歧就给我们的信息带来危害，引起争执和矛盾。{CW 76.4}"},{"t":7,"p":9,"c":"我们的信仰有一些主要的支柱，那是至关重要的，如安息日，遵守上帝的诫命等。不要提出带疑点的看法，一些思想独立的人喜欢发表一些别人不接受的想法，提出争议，把所有的注意力都集中在这一点上，予以强调和夸张，而实际上这并不是至关重要的问题，可以有不同的理解。我已两次蒙指示，任何足以使我们弟兄偏离当代重要真理的观点，都应隐藏起来。{CW 77.1}"},{"t":7,"p":10,"c":"有许多真理基督并没有显示，因为会引起分歧和争端。但是那些没有我们这种经历的青年人容易发生争执。他们很喜欢辩论。{CW 77.2}"},{"t":7,"p":11,"c":"如果我们的大会发生这样的事情，我不会站在任何一方，因我在这方面已经得到很多启示，知道不圣洁和没有奉献的心会喜欢这样的争执。弟兄们啊，现在已经很迟了。我们正处在赎罪的大日。人人都当刻苦己心，在上帝面前认罪谦卑，为大斗争作准备。我们中如果发生这样的争论，会有人提出一种观点，另有人提出针锋相对的观点，于是我们的信徒就会一头雾水。会议遭受了严重的损失，还是不举行的为好。{CW 77.3}"},{"t":7,"p":12,"c":"在发生纠纷和矛盾的时候，要采取果断的措施予以处置，我们的讲章和文字应该只发表观点一致的内容。……{CW 78.1}"},{"t":7,"p":13,"c":"你觉得我会怎样看待在我们的两份主要刊物上发表意见分歧的文字呢？我知道这两份刊物是怎么诞生的。我知道上帝对于它们是怎么说的。它们是一致的。上帝的两个器皿不应该有矛盾。它们本为一体，应该表现同样的精神，做同样的工作，预备一班人在上帝的大日站立得住，有同一的信仰和宗旨。{CW 78.2}"},{"t":7,"p":14,"c":"《镰刀》（《镰刀》是1886年在密歇根州的巴特尔克里克创办的短期传道刊物）是在巴特尔克里克创刊的。它们不是用来取代《时兆》。我也看不到这样的必要。《时兆》是人们所需要的。它的作用是《镰刀》所不能取代的。我知道如果《时兆》里刊满了宝贵的文章，作为我们信徒的食粮，每一个家庭就都会拥有它。但是我每一次看见《镰刀》就心痛。我认为它没有实现上帝对它的旨意。如果撒但能在我们中间造成纠纷，他是很高兴的。{CW 78.3}"},{"t":7,"p":15,"c":"我认为岁月抹不去我们上次会议所留下的印象。我知道这些印象会起什么样的作用。我们希望我们多一些基督的精神，而少一些自我。如果对某些地方有不同的的见解，不要用文字和讲章宣扬出来，以造成不必要的裂口。{CW 79.1}"},{"t":7,"p":16,"c":"在基本真理上团结——我们在上帝圣言基本真理的信仰上是一致的。我们应该始终关注着一个目标，就是坚持和谐与合作，但不在任何一条真理原则上妥协。我们要不断地挖掘真理，如同发掘隐藏的珍宝，但仍当在提出有争议的新观点时谨慎。我们有一个普世性的信息要传。上帝的诫命和耶稣基督的见证是我们工作的重任。目前需要积极促进合一和彼此相爱。现在的危险是传道人太注重于教义，太多地论述有争议的话题，其实他们个人所需要的是实际的敬虔。{CW 79.2}"},{"t":7,"p":17,"c":"有一扇门是专为分岐，异议，争论和吵闹打开的，你看不到，只有上帝能看见。祂能从起初看到末后。只有祂知道危害它的有多严重。辩论双方所发出的挖苦，愤恼，怨恨，嫉妒和怒火已造成许多人灭亡。{CW 79.3}"},{"t":7,"p":18,"c":"愿上帝让我们看到自己需要饮用活水泉源里的水。这纯洁的水能振奋，治疗和复兴一切与我们接触的人。但愿我们的心被上帝的圣灵所制服。如果我们单纯地仰望上帝的荣耀，天国的光将倾降在我们身上。作我们导师的，是从来没有人像祂那样说话的主。祂复活以后，教导以马忤斯路上孤独失望的门徒，和在楼上聚集的门徒。祂向他们展示了与祂有关的经文，使他们的心充满圣洁的新希望和快乐。……{CW 80.1}"},{"t":7,"p":19,"c":"我们的救赎主活着为我们代求，现在如果我们愿意天天在基督的学校里学习，珍视祂用柔和谦卑的心教导我们的教训，我们就会被耶稣的灵所充满，自我就不会交织在我们的言行之中。我们将会以单纯的眼睛仰望上帝的荣耀。我们需要作出特别的努力，来回应基督的祷告，就是使我们与祂合而为一，如同祂与天父合而为一一样。……{CW 80.2}"},{"t":7,"p":20,"c":"关于救赎的文章——关于救赎的奇迹我们思考得太少了。我们需要在讲章和报刊中更加充分和完整地讲述这些奇迹。我们的心需要更深地体验这些深奥的救赎真理。现在的危险是，讲章和报刊有可能像该隐的祭物那样，缺乏基督的功劳。{CW 80.3}"},{"t":7,"p":21,"c":"受了基督圣灵的洗，就会有仁爱，和平，温柔；自我将隐藏在耶稣里。我们会领受基督的智慧，悟性得到启迪，黑暗变为光明，才干获得拓展和洁净。祂会引领那些与祂和谐的人登上高天，以获得更高的知识和更宽广的真理。主为那些接受了重要真理的人成就得甚少，其原因是许多人认为这些真理是与他们的生活脱节的。他们错误地运用它们，手不干净，心中沾满罪污。如果上帝用与祂赐给他们的真理能力相应的圣灵大能为他们作工，那就显得上帝似乎是认可罪恶一般。{CW 81.1}"},{"t":7,"p":22,"c":"我们的信徒应该结合到他们生活和品格中去的，就是救赎计划的更多展示，以及对上帝和祂圣洁的更高观念。我们必须真诚地让羔羊的血洗净我们品格的衣袍，清楚一切品格的瑕疵。要恐惧战兢作成我们得救的工夫。上帝正在我们心中运行，使我们立志行事都符合祂的美意。我们需要耶稣住在心中，成为涌流不歇的活泉。这溪水是从天上清洁甜美的活水泉源流出来的。这样，每一个心里谦卑的人必预先尝到天国的滋味。{CW 81.2}"},{"t":7,"p":23,"c":"关闭分岐的门户——要更多地讲述和撰写有关基督驾天云复临的真理。应当关闭导致弟兄间分岐和争辩的每一扇门户。如果能从每一个人的心中除掉旧人，讨论就会更加安全。现在人们所需要的，是一种不同性质的东西。那些自称相信真理的人，心中太缺少基督的爱了。如果他们把全部的希望都集中在耶稣基督身上，让祂的圣灵来支配他们的心，他们就会合而为一，尽管他们在各个问题上的看法并不完全一致。{CW 81.3}"},{"t":7,"p":24,"c":"我们对圣经的理解还比较肤浅。终生虔诚研究神圣的启示仍无法解释许多的问题。塑造品格需要上帝的圣灵深深地感动我们的心；心灵与上帝之间要进行交流，深奥的真理才会向我们展示。人必须了解自己，上帝才能为他施行大事。如果他的心灵和品格接受上帝圣灵的启迪，他所得到的一点知识就会扩大百倍。如果我们以柔和谦卑的精神寻求真理如同寻求隐藏的珍宝，如果我们教导耶稣里的真理，就会获得百倍的能力。这能力将会改变人心。但我们所作的每一件事情常常掺杂着自我，所以无法得到上头来的智慧。——《怀爱伦信函》1887年37号{CW 82.1}"}]},{"n":"11、对作家的勉言","ps":[{"t":2,"p":0,"c":"第十一章 对作家的勉言"},{"t":7,"p":1,"c":"用浅显的方式表现真理——当今的时代，悦耳的寓言故事之类，飘浮在表面上，吸引人的心思。若能用一种浅显易明的方式表现真理，衬托以几个强有力的证据，那就比长篇大论引经据典好得多了,因为在许多人的心思中，那真理论点反不如你未引用许多议论及反证之前那样明显。对于多数的人，确定的说理是比长篇的辩论更有深入之效；因为他们认为许多的事都是理所当然的，理论凭据对于这等人的心思，无所补益。——《教会证言》卷三，36页，1872年{CW 83.1}"},{"t":7,"p":2,"c":"有些人也当在著作上不住地留神，以免把读者不感活泼兴趣的许多论据堆盖上去，而使那些浅白的道理变成糊涂。他们若在某些点上罗嗦冗长，将心所思及的每一枝节提出，他们的辛苦就差不多白废了。读者的兴趣必不够深长，达不到题目的结论就完了。真理的最主要论点，也许会因为人注意每一琐细之点，以致模糊不显了。所涉及的范围虽广，但在提起一般人的兴趣以得最大之益上，却费了很大的精力尚未计及了。——《教会证言》卷三，35，36页，1872年{CW 83.2}"},{"t":7,"p":3,"c":"不要只靠一个人——D弟兄的写作需要培养简明易懂的风格。他要避免在次要的问题上长篇大论。那些最重要最明显的真理，本身就已经很清楚了，长篇大论反而会把问题弄得模糊不清。{CW 84.1}"},{"t":7,"p":4,"c":"D弟兄可能擅长于从整体上论述现代的真理，但不适于阐述真理的各个方面，以告诉法国人民我们信仰的理由。他可以协助进行这项工作，但材料不能由一两个人来准备，为了不带上任何个人特征。传达给人的真理，应该由几个人探讨和准备，在上帝的时代，藉着虔诚的研究者，从一根链条上一环一环解读出来的。它将适应许多人的需要。为了引起读者的兴趣，应当研究简洁的风格。长篇大论有损于作家想要表达的真理。——《教会证言》卷二671页，1871年{CW 84.2}"},{"t":7,"p":5,"c":"一位作者的冗长文章——我希望你拿定主意，经常向《守望者》供稿。某长老的文章太长了。如果他不改变，将会严重影响《守望者》的发行。《守望者》应该刊登短小精湛的属灵文章。我要再写信给某长老。我不同意让一个人写这么多长篇的文章。弟兄啊，这种状况需要改变，怎么改呢？我们能做什么呢？我会写信给某长老，看看有没有用处。我会尽力的。愿上帝赐给我们智慧和正确的判断。如果要继续保持《守望者》的吸引力，就要刊登属灵意义更为深刻的文章。——《怀爱伦信函》1906年78号（《守望者》原名《南方守望者》，现更名为《当代》）。{CW 84.3}"},{"t":7,"p":6,"c":"邀请传道人写作——那些在圣工中积极服务，在信徒中享有威望的传道人，他们的影响应该得到充分的利用。{CW 85.1}"},{"t":7,"p":7,"c":"他们的职责不只是在讲台上。那些有写作能力的人，特别是从事各部门圣工的人，应当发挥他们这方面的才能。他们应该感觉到自己有责任为《评论与通讯》的专栏撰写属灵的文章，来表达他们对这项工作的关心。这份发行只有数百份的刊物并没有达到应有的水准。现在有机会向数以千计的人讲道；凡通过《评论与通讯》说话的人都应该有发言的负担。{CW 85.2}"},{"t":7,"p":8,"c":"平庸的文章——经历少，影响力小的人只能写出平庸的讲章。一些人读了，另一些人没有兴趣读。文章中没有什么内容能感动人心。有些人有足够的兴趣来阅读每一篇讲章，不管文章是如何缺乏新意和趣味。当他们熟悉了文章前面的名字以后，就发现这些人缺乏经验，实际状况与他们所说的不一致。他们对期刊就失去了信心。当他们阅他们不熟悉的人所写的讲章时，就持怀疑态度，因为他们以前上过当。尽管讲章里有好的材料，他们仍不肯接受，从而失去了许多好的教训。……{CW 85.3}"},{"t":7,"p":9,"c":"基督徒不会轻视教会中最小的礼物。但是《评论与通讯》里有些文章的作者不是在从事一两项工作，而是在作五项没有交托他们的工作。他们没有把工作做好。上帝知道他们的能力，让他们做力所能及的工作，使他们的交账的时候已充分发挥他们的才能。祂不要求他们作超过他们能力的事情。任何人都不必因未能用上帝所没有交托他们的才能来荣耀上帝而伤心。那些只有一种才能的人，只要用得好，上帝就会按照他们的能力予以接纳。……{CW 86.1}"},{"t":7,"p":10,"c":"邀请领袖供稿——那些关心上帝圣工的传道人要做出特别的努力，为《评论与通讯》的栏目提供最有教益的属灵文章。凡愿意的人，都会找到时间来做这项工作。有些人懒惰而贪图安逸。他们化时间聊那些与圣工的推展没有多大关系的事情。时间就这样浪费了。他们是没有效益的仆人。如果把这种浪费的时间用来学习上帝的话语，用其中宝贵的教训来武装自己，使自己成为有效的传道人，他们的工作就会更加有效。他们是有东西可以写的。他们能提供教育和鼓励上帝子民的文章。这只是他们的职责。他们要按时分粮给上帝的羊群。……{CW 86.2}"},{"t":7,"p":11,"c":"诚挚的信息——当我们领受上帝的话语，从中采集宝贵的亮光时，就要把它传递给别人，让他们与你分享。你与他们的交流要坦率真诚。要到他们所在之处去寻找他们，而不要寻求深奥的话语，似乎要高达第三层天。那些人不在那里，而就在悲伤，罪恶和败坏的世界中，正与严酷的生活现实作斗争。{CW 87.1}"},{"t":7,"p":12,"c":"基督来不是要受人的服侍，而是要服侍人。祂是我们的榜样。上帝已经分配我们各人的工作，好藉着祂所赐给我们的能力，为他人的需要服务。当我们充分利用这种才能的时候，才能就会加增。凡尽力利用上帝所托付的才能，将所有的重担都卸在祂面前的人，祂就会他们求力量的时候加给他们力量。这样，我们就给上帝为我作工的空间，以便祂教导和感动我们，使我们成为祂藉以光照众多黑暗中人的通道。——《评论与通讯》1869年1月5日{CW 87.2}"}]},{"n":"12、对编辑的勉言","ps":[{"t":2,"p":0,"c":"第十二章  对编辑的勉言"},{"t":7,"p":1,"c":"“我立你作守望的人”—— 我们出版社所负的责任是庄严的。这些机关的主持人，书报的编辑人，他们本着上帝的旨意，并且奉召向世人发出警告，将来他们要为自己同胞的灵性向上帝交账。上帝向古时先知所发的信息，正好应用在他们的身上，恰如应用在一般传道人的身上一样：“人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你心要死，’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪”（结33：7，8）。——《教会证言》卷七140页，1902年{CW 89.1}"},{"t":7,"p":2,"c":"圣的和俗的——主的圣工必须与生活中的琐事判然有别。主说：“我必反手加在你身上，炼尽你的渣滓，除净你的杂质。我也必复还你的审判官，象起初一样。复还你的谋士，象起先一般。然后，你必称为公义之城，忠信之邑，锡安必因公平得蒙救赎，其中归正的人必因公义得蒙救赎”（赛1：25-27）。这些话真是充满了重要性，对于凡身居编辑职位的人，实在是一种合适的教训。{CW 89.2}"},{"t":7,"p":3,"c":"至于摩西所说的一番话，则更含有深切的意义。“亚伦的儿子拿答、亚比户，各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：这就是耶和华所说，在亲近我的人中要显为圣；在众民面前我要得荣耀”（利10：1-3）。这是对于一切处理本会出版物的人，实在含有一种教训在内。圣物和凡物绝不应混为一谈。我们的刊物既拥有如此广大的销路，理应较比时下流行的普通出版物，载有更珍贵的教训。“糠秕怎能与麦子比较呢”（耶23：28）？我们需要纯净的麦子，是彻底筛簸过的。{CW 90.1}"},{"t":7,"p":4,"c":"“耶和华以大能的手，指教我不可行这百姓所行的道，对我这样说，这百姓说同谋背叛，你们不要说同谋背叛。他们所怕的，你们不要怕，也不要畏惧，但要尊万军之耶和华为圣，以祂为你们所当怕的、所当畏惧的。……你要卷起律法书，在我门徒中间封住训诲。……人当以训诲和法度为标准，他们所说的若不与此相符，必不得见晨光”（赛8：11-20）。{CW 90.2}"},{"t":7,"p":5,"c":"我要唤起我们一切的职工，注意《以赛亚书》第六章。细读上帝先知所有的这种经验，当他看见“主坐在高高的宝座上。祂的衣裳垂下，遮满圣殿。……那时我说：祸哉！我灭亡了!因为我是嘴唇不洁的人，又住在嘴唇不洁的民中；又因我眼见大君王万军之耶和华。有一撒拉弗飞到我眼前，手里拿着红炭，是用火剪从坛上取下来的，将炭沾我的口，说：‘看哪!这炭沾了你的嘴，你的罪孽便除掉，你的罪恶就赦免了。’我又听见主的声音说：我可以差遣谁呢？谁肯为我们去呢？我说，我在这里，请差遣我”（赛6：1-8）。{CW 91.1}"},{"t":7,"p":6,"c":"这就是凡在我们各机关中工作之人所需要的经验，所怕的是：他们既不维持与上帝之间活泼的联系，也不借真理成圣。惟其如此，他们就丧失了对真理权能的认识，也丧失了对于俗与圣的辨别力。{CW 91.2}"},{"t":7,"p":7,"c":"按时分粮——　我身负重责的弟兄们啊，但愿主不但要擦你们的眼睛，使之复明，更要用圣油──就是那从两根橄榄枝，经过金嘴，流入金灯盏，使圣所中灯台点燃的油，浇灌你们的心，愿祂“将那赐人智慧和启示的灵赏给你们，使你们真知道祂。并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望，……并知道祂向我们这信的人所显的能力是何等浩大”（弗1：17-19）。{CW 91.3}"},{"t":7,"p":8,"c":"凡作忠心管家的，就应当按时将粮食分给上帝家里的人；将真理传给众人。要作工，好像在全宇宙天庭的鉴临之下一般。我们再没有时间可耽误──连须臾也不能耽搁了。再过不久，一定要应付重大的事故，因此我们需要藏身在磐石穴中，以便得见耶稣，并借祂的圣灵而复苏。——《教会证言》卷七152-154页，1902年{CW 92.1}"},{"t":7,"p":9,"c":"推测性学习的危险——上帝现时代所要传给世人的真理之光，不是世上有学问者所要传授的；因为这些人在他们的研究工作中，常会得出错误的结论，而且他们因为研读了许多作者的主张和理论，就迷恋于从撒但得来的学说。撒但披上了光明天使的外衣，把似乎十分有趣而充满科学奥秘的事物给人研究。人研究了这些课题，就必接受错误的结论，且与迷惑人的灵联合起来，倡导新奇的学说，引诱人偏离真道。{CW 92.2}"},{"t":7,"p":10,"c":"我们的传道人、教师和编辑们阅读世上的书籍，时常有一种危险，就是将这些书中的错误观点搀杂在他们的言论和出版物中，因他们以为这些思想在原则上与真理之灵的教训相同。《活的圣殿》一书，就是个例证。其作者宣扬说，这书中的教训是与怀夫人的书一致的。以后我们还必须常常设法抵制一班研究来自撒但的科学之人的影响，撒但就是要籍着这种科学使人将上帝和基督看作是虚无的。——《教会证言》卷九，67-68页，1909年{CW 92.3}"},{"t":7,"p":11,"c":"致期刊的编辑——主警告我，我们的传道士越少谈论泛神论的题目，就越少帮助撒但向人传播他的理论。要把现代的真理摆在人们面前，千万不要重复近年来冒出来的招魂术观点，就是误导人和奇怪理论。{CW 93.1}"},{"t":7,"p":12,"c":"主有一个信息要我们的传道人传播，但祂并没有要他们讲论一些人一直在思索的题目。那些人将种子播撒在心中，必要发芽，成长并结出果实。人就是这样被教育追随撒但的观点，并将它们撒布出去。{CW 93.2}"},{"t":7,"p":13,"c":"我们的报刊不要重复撒但的谬论，而应该刊登救灵的福音真理。“报好信息给锡安的啊，你要登高山；报好信息给耶路撒冷的啊，你要极力扬声。扬声不要惧怕，对犹大的城邑说：看哪，你们的上帝”（赛40:9）。{CW 93.3}"},{"t":7,"p":14,"c":"要把视线集中在主耶稣基督身上，藉着仰望祂，你就会变成祂的形象。不要谈论这些招魂术的理论，不让它们在你的头脑里有立足之地。我们的报刊决不要刊登这一类东西。要发表真理，不要发表谬论。不要试图解释上帝的本性。你的解释不能超越圣经的教训。人有关上帝的理论是没有什么益处的。不要让仇敌的错误理论的污染你的思想。我们的报刊不讨论这样的题目乃为上策。我们的报刊要刊登现代真理的教义，绝不要重复错误的学说。    ——《怀爱伦信函》1904年179号{CW 93.4}"},{"t":7,"p":15,"c":"安息日的道理不能妥协——世人将试图引诱我们淡化我们的信息，消除它比较显著的特征之一。他们说，“为什么在你们的教训中如此强调第七日的安息日？你们的矛头似乎总是对着我们。如果你们在这一点上不那么强调，我们就会同你们和谐相处的。《守望者》还是不要提第七日的安息日吧。（这里指《美国守望者》是1886-1901年间一份宣传宗教自由原则的周刊，1901-1904年为《基督教自由守望者月刊》所取代）。我们将施加影响支持你们。”我们的一些工人已经向这个策略妥协了。{CW 94.1}"},{"t":7,"p":16,"c":"我蒙指示警告你们，不要接受了欺骗的理论，让虚假的谦卑和谨慎，妨碍我们表达自己的信仰。在夜间的异像中，我所见到的状况使我非常烦脑。我似乎在出席一些会议，讨论这些问题。有人书面提出来让步。弟兄们，我们岂能让世界来淡化上帝要我们传播的信息呢？这就像病人为自己开方治病一样。{CW 94.2}"},{"t":7,"p":17,"c":"我们是否要出于策略而违背上帝的托付呢？这个世界既然处于错误和迷惑之中，在破坏上帝的律法。我们难道没有责任向他们指出罪恶和危险吗？我们必须宣扬第三位天使的信息。{CW 95.1}"},{"t":7,"p":18,"c":"《守望者》的宗旨是什么？他们要像锡安城墙上的守望者那样，发出危险的信号。我们无须为告诉世人真理而向他们卑躬屈膝，乞求原谅。我们要不屑于隐瞒，要在世人和天使面前展开你们的旗帜，表明安息日复临信徒是不会妥协的。你的观点和信仰丝毫不可以动摇。世人有权知道我们的立场。如果我们出于策略而隐瞒自己的真实观点和原则，甚至在表面上保持独立的见解，实际上却屈从公众的意见，世人就会视我们为不诚实的。基督所应许要派到世上来的保惠师圣灵，将要作出不可动摇的见证。——《怀爱伦文稿》1890年16号{CW 95.2}"},{"t":7,"p":19,"c":"坚持自己的特色——耶稣的宗教正处在危险之中。它正在与世俗掺杂。世俗的策略正在代替真正的虔诚和从上头来的智慧。上帝将要从教会中撤回祂大能的手。约柜将要离开上帝的百姓吗？偶像正在悄悄混入吗？虚假的原则和戒律将要带进圣所吗？敌基督者将要受到尊崇吗？上帝赐给我们的真正道理和原则，使我们成为独特的子民。现在这些道理和原则遭人忽视了吗？出版社是上帝的工具，难道要成为政治性的世俗机构吗？仇敌就是这样通过盲目而未献身的人来诱导我们。{CW 95.3}"},{"t":7,"p":20,"c":"这些事情发展到现在，一直没有人旗帜鲜明地提出反对。上帝整顿局面的时间已经来到。一些处于负责地位的人缺乏领导圣工的经验。他们应当谦卑谨慎。在夜间的异像中，我出席了几个会议，听到一些有影响的人一再提出，如果在《美国守望者》去掉“安息日复临信徒”，不再谈安息日，就会得到世界大人物的赞助，并更加普及，成就更大的工作。这些人不明白我们为什么不能靠屈从不信的人，为使《美国守望者》取得成就。我看见他们眉飞色舞，开始制定策略帮助《守望者》普及开来。{CW 96.1}"},{"t":7,"p":21,"c":"这项策略是一系列错误的第一步。《美国守望者》所一贯倡导的原则，是安息日道理的实质。何时人们开始改变这些原则，他们就是做了不属于他们的工作。他们像乌撒那样，试图扶稳那属于上帝、并受祂监管的约柜。引导我的主对出席会议的人说：“你们当中是谁从起初感受到这项工作的负担，在艰难的环境中接受了责任的呢？谁在它运作的年间担负职责的呢？是谁一直在克己牺牲呢？主为祂忠心的仆人安排了一个阵地，让他们发出警告的声音。祂在你们任何人着手工作之前就已经予以推动。祂愿意而且能够为你们想要压制的真理找一块阵地。在《美国守望者》上已经发表了当代的真理。要留心你们所做的事。‘若不是耶和华建造房屋，建造的人就枉然劳力’”（诗127:1）。                ——《怀爱伦文稿》1890年29号{CW 96.2}"},{"t":7,"p":22,"c":"对付星期日律法的运动——我确实希望能吹奏出明确的号声来对付星期日律法的运动。我认为最好在我们的报刊强调上帝律法的不变性。是否应该发行一份报纸或小册子来取代《守望者》的呢？我认为取消《守望者》不妥。它是坚持不懈维护宗教自由的声音。要用短小精干的文章，清楚明确的文字，表述耶和华安息日的论据，指出那些制定法律强迫人们遵守第一日的人是对天上上帝的不忠。是祂将第七日定为圣日。我们有没有竭尽全力高举耶和华的律法吗？{CW 97.1}"},{"t":7,"p":23,"c":"我们现在要竭力抵制星期日的律法。其最好的方法就高举上帝的律法，宣扬其神圣性。要让真理胜利，就必须这样做。——《怀爱伦信函》1906年58号{CW 98.1}"},{"t":7,"p":24,"c":"不要高举人——在夜间的异像中，我正非常恳切地对我们期刊的编辑和撰稿人员说话。……如果负责我们刊物的人缺乏智慧，在刊物中高举人，他们就应当寻求上帝的智慧。你们属灵的眼睛需要天上的眼药。……连篇累牍地赞扬他们所不认识，不接受 “耶和华如此”，不遵守上帝诫命的人，在即将来临的危机中，当他们看到那些居心叵测，自称基督和上帝差来的先知所行的善事，那时他们将没有准确的辩识能力。{CW 98.2}"},{"t":7,"p":25,"c":"基督论到那个世代说：“倘若能行，连选民也就迷惑了”（太24:24）。还有这样的一个问题： “然而，人子来的时候，遇得见世上有信德吗”（路18:8）？那些用笔和口如此赞扬人的人需要有更清晰的分辩力。这样的信德若用在那些努力用文字和声音作顺命的儿女，遵行上帝的旨意，遵守祂的诫命的人身上，那该多好啊！他们不夸耀和称赞个人，只顺服上帝的话，彼此亲如手足，根除一切可能出现的恶毒。……{CW 98.3}"},{"t":7,"p":26,"c":"我知道上帝怎样看待这些人的作品。他们以为自己是在不偏不倚地做好事。主赐给我有关他们的信息是：你们处在黑暗之中。你们不知道自己所赞扬的是什么。上帝不能认可没有祂标记的工作，因为那会误导别人走上没有天国印记的道路。”{CW 99.1}"},{"t":7,"p":27,"c":"每一句话都要有价值——现在所写的每一句话都要明确而真诚，不要写出媚俗和为上帝所谴责的事物辩护的文字来。凡是这样作的人，心中充满火一般的热忱，要张扬自己。但他们还没有在耶稣的脚前学习功课。他们的言行交织着自私。他们将武器对准为上帝作工的弟兄，却盲目地认为自己是在为上帝服务。{CW 99.2}"},{"t":7,"p":28,"c":"我蒙指示要对我们的弟兄说：要自卑认罪，否则上帝会使你降卑。给老底嘉教会的信息临到那些不愿将之用在自己身上的人。主说，他们像温水，不冷也不热：“我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。你说：‘我是富足，已经发了财，一样都不缺；却不知道你是那困苦，可怜，贫穷，瞎眼，赤身的。我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛 ，使你能看见”（启3:15-18）。{CW 99.3}"},{"t":7,"p":29,"c":"我们当中有谁在运用在上帝所赐的演讲或写作才能时露出赤身的羞耻呢？我们当中谁不认为基督钉十字架，是成就了祂完全顺服天父旨意的义呢？我们应当藉着完全顺服耶和华的律法而高举它，尊崇它。这些话对于上帝的子民有什么意义呢？他们正在冒着种种艰难，努力为信心打那美好仗，且说“我们不愿向巴力屈膝，或尊崇行这事的人”。 {CW 100.1}"},{"t":7,"p":30,"c":"上帝向那些遵守祂诫命的人宣布福气，向那些违背祂律法的人宣布咒诅。我们怎么能用笔和口来赞扬那些带头高举撒但旗帜，夸耀教皇制度的人呢？上帝所赐给我们的才干，原是为荣耀祂的名，竟然遭到滥用，引进叛逆的思想。高举和崇拜那些专门反对上帝在末世让祂子民所作之圣工的人，是完全违背上帝旨意的。为什么会有如此盲目的现象呢？人最不应该做的，就是在宇宙之前，在未曾堕落和已经堕落的世界之前保持沉默。……{CW 100.2}"},{"t":7,"p":31,"c":"提供重要的材料——巴不得我们的教师和学生能多写多说那些现在即将应验，关系到人类永久福利的事情。巴不得我们能用笔和口给老年和青年，圣徒和罪人按时分粮。要大声疾呼，唤醒沉睡中的教会，不要把光阴浪费在无关紧要，与信徒和不认识真理的人当前的需要无关的事情上。请阅读《启示录》头三节，看看有什么特别的工作吩咐自称相信上帝圣言的人去作。……{CW 101.1}"},{"t":7,"p":32,"c":"一条独特的信息——我的弟兄啊，最近刊物里所发表的文章，说明我们缺乏属灵的辩识力。一旦我们有了属灵的眼光，问题就会看得十分透彻。暂时吸引我们注意力的事物将会失去价值，因为将有关系永恒的事显示出来。上帝过去怎样向那些希伯来俘虏，向那些与卧在罪中之世界的风俗习惯离得最远的人显示祂的旨意，现在也会把天国的光赐给那些珍惜“耶和华如此说”的人。祂会把祂的旨意告诉他们。那些与世俗的观念最少纠葛的人，最少沾染炫耀，自负，骄傲和野心。他们成为上帝特选的子民，热心行善。对于这样的人，上帝将揭示祂话语的意义。上帝的大能对这些希伯来俘虏的第一次展示，就是揭露的世上大人物智慧的缺陷。世人的智慧在上帝看来就是愚拙。术士们在上帝最高智慧的显示面前表现出他们对真光的无知。那些滥用上帝所赐才能的人，他们的智慧会被上帝显示为愚蠢。{CW 101.2}"},{"t":7,"p":33,"c":"“耶和华如此说：智慧人不要因他的智慧夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平和公义，以此夸口。这是耶和华说的。耶和华说，看哪，日子将到，我要刑罚一切受过割礼，心却未受割礼的人”（耶9:23-24）。{CW 102.1}"},{"t":7,"p":34,"c":"一切联合起来要赞美，尊崇，夸耀那些高举撒但旗帜的人，乃是在与上帝作对。我们现在的工作就是要光照世界，而不是传平安稳妥的信息。有一面旗帜已经放在我们的手中，上面写着“圣徒的忍耐就在此，他们是守上帝诫命和耶稣真道的。”这是一个独特的信息，不发无定的声音，要引领人离开破裂不能盛水的池子，来到活水的泉源。——《怀爱伦信函》1898年60号{CW 102.2}"},{"t":7,"p":35,"c":"编辑的健康习惯——若要保持健康，及使身体各部精力活泼运用，最要紧的，就是在饮食上严守节制之道。人若严守节制的习惯，再加上运用筋肉与脑筋，就可保持精神上及体格上的旺盛精力，并有毅力从事传道的工作，编辑的工作，以及各种需要静坐的工作。我们这一等人，虽口口声声倡说健康改良，但自己还是吃的太多。放纵食欲乃是使体力智力衰弱的最大原因，也是人间恒见的虚弱病态之根源。——《教会证言》卷三487页，1875年{CW 103.1}"},{"t":7,"p":36,"c":"锻炼的重要性——如今有许多极具天才的男女，就因为未在饮食方面节制，以致所成就的，不到所能成就之一半。许多作家和演说家的错误，就在于此。他们往往吃了一顿饱餐之后，就立刻坐下来用功沉思，阅读，写作，毫不给身体一点运动的机会。结果，思想就不能流畅豁达。他们所写所讲的话，都显得平淡而无效果，没有感动人心所不可少的那种活泼力和紧凑。{CW 103.2}"},{"t":7,"p":37,"c":"凡担任重要职务，尤其是在属灵的事物上居于长者地位的人，必须有精密的思想和敏捷的见解。他们在饮食方面尤其要比普通人谨慎节制。他们的桌上，完全不宜有丰腻华富的食品。——《服务真诠》308-309页，1905年{CW 103.3}"},{"t":7,"p":38,"c":"简单的饮食和锻炼——现在我们对于一般终日静坐而且工作多半用脑的人，有一个建议。那些有相当的意志和自治之力的人，不妨一试：每餐只吃两三样简单的蔬菜；不可吃得过饱。每天作户外运动。且看究竟能否获益。——《服务真诠》308-309页，1905年{CW 104.1}"}]},{"n":"13、我们教会的报刊","ps":[{"t":2,"p":0,"c":"第十三章  我们教会的报刊"},{"t":7,"p":1,"c":"每一篇文章都发光——我蒙指示对我们报刊的编辑说，他们要尽量发表圣经的正面真理，吹奏出稳定的号声。要让《评论与通讯》上的每一篇文章都在世界的道德黑暗中发光；每一个栏目都充满宝贵的真理。{CW 105.1}"},{"t":7,"p":2,"c":"不要让我们的弟兄利用我们教会报刊的宝贵空间来刊登总统，或他的女儿，或他家庭其他成员的生活。这样的新闻不会给人以任何真理的启示。{CW 105.1}"},{"t":7,"p":3,"c":"有些文章，即使是论述圣经的题目，也要简短一些。——《怀爱伦文稿》1905年106号{CW 105.3}"},{"t":7,"p":4,"c":"不要登载有争议的问题——我蒙指示对你们说，现在不要在《评论与通讯》上进行争论，以造成思想的混乱中。我们要寻求心灵上的工作。我们这班子民要在上帝面前谦卑，求祂帮助我们真正悔改。在我们心中和家庭里有一项工作要作，但很少人知道这一点。需要多多祷告，但不需要长的祷。所需要的出于谦卑之灵的信心的祈祷。{CW 105.4}"},{"t":7,"p":5,"c":"我们没有时间纠缠于不必要的争议了，而当认真考虑寻求上帝真正改变我们的生命与心灵。要以坚决的努力争取心灵的圣洁。每一个教会和家庭都有一番深刻而切实的工作要做。父母有严肃的责任帮助儿女认识到，需要寻求上帝拯救他们脱离罪恶。                 ——《怀爱伦信函》1908年226号{CW 106.1}"},{"t":7,"p":6,"c":"需要什么类型的文章——我担心从事侍奉的弟兄没有做时代所要求的工作。要作出特别的努力，在《评论与通讯》的试刊中以浓缩的形式把我们的信仰告诉读者。发行面这么广的每一份报纸都必须正确地表达我们的信仰。里面所刊登的文章要使读者全面了解我们的立场。要清楚地解释信仰的各个要点。{CW 106.2}"},{"t":7,"p":7,"c":"试刊的出版是一件很重要的事。要充分利用这个机会来唤醒《评论》的读者关注我们所认为重要而神圣的真理。试刊已经出了很多份了。以后不会再出很多了。不久，适时发表重要真理的良机就会过去。所以要充分利用这个机会。要刊登中肯扼要的文章，清楚而准确地表达我们的立场。我们正在给读者留下或好或坏的印象。凡为《评论与通讯》撰稿的人，必须有迫切的愿望，努力使每一篇文章有吸引力和切题……{CW 106.3}"},{"t":7,"p":8,"c":"太多平庸的文章——我痛心地看到《评论与通讯》的一些栏目载满了平庸的材料。这些材料在几乎任何宗教刊物上都能看到。某弟兄正在尽力。他不该有这么大的压力。上帝正在与他合作。他需要弟兄们的配合。他承担着他们所没有承担的责任。{CW 107.1}"},{"t":7,"p":9,"c":"我们现在需要最有经验的弟兄为我们供稿。他们要尽到自己的努力。如果有很多这样的文章发表，平庸的文章就会减少。那些文章并不能体现我们的信仰。我们许多传道的弟兄两方面都做得很多，但做得还不到位。深刻的研究性文章，需要充分的时间准备，对于现在的需要而言将会太迟了。{CW 107.2}"},{"t":7,"p":10,"c":"像基督那样工作——我们如果肯像基督那样工作，就能在短时间内成就很多的工作。我们可以受益于祂的教育方法。祂设法接触普通人的思想。祂的方法明确，简单而易懂。祂用听众所熟悉的场景来进行解说。祂用自然界的事物来阐明永恒的真理，将天与地连接起来。{CW 107.3}"},{"t":7,"p":11,"c":"如果我们坚信上帝，把祂的应许用在我们身上，把信心与祈祷，行动结合起来，就肯定能看见上帝的救恩。“在信的人，凡事都能”（可9：23）。{CW 108.1}"},{"t":7,"p":12,"c":"在现在的工作中，我们需要金钱，才能，学识和口才，但更需要谦卑加信心。那些为主的缘故甘受辛劳，牺牲和辱骂的工人以谦卑和信心所传达的真理，是没有任何反对的势力所能制胜的。我们的努力要想成功，就必须与基督同工。我们要像祂一样为那些不为自己哭泣的人哭泣，为那些未为自己申辩的人申辩。               ——《怀爱伦文稿》1903年24号{CW 108.2}"},{"t":7,"p":13,"c":"充满活力的文章——《评论》是我们教会的刊物，应注入生命与活力。我们需要年轻助手的睿智。要请撰稿人写出充满活力的好文章来。        ——《怀爱伦信函》1902年54号{CW 108.3}"},{"t":7,"p":14,"c":"关于婚姻的文章——今天读到你6月1日的来信。我是中午才看到的。我很赞同你所表达的观点。我知道每一句话都是真理。我们的刊物应该更多地关注婚姻的话题。我认为你的文章很适合刊在《评论》上。除了每周的供稿之外，我将设法为《评论》写一些这方面的短文。尽管我没有太多地发表过这方面的观点，但我已经尽了许多个人的努力。——《怀爱伦信函》1902年110号{CW 108.4}"},{"t":7,"p":15,"c":"捍卫权力——《评论与通讯》当地的编辑将有机会认真而坚定地说话。他应该捍卫权力，运用他的地位所给予他的一切影响力。           ——《教会证言》卷四456页，1880年{CW 109.1}"},{"t":7,"p":16,"c":"为羊群提供有益的食粮——我在门口看到最新的一期《评论与通讯》，读了一会儿，发现里面都是上帝羊群的有益食粮。清楚而明确的真理，用正确的方式表达出来。传道园地里工人们的经验，很有教育意义。{CW 109.2}"},{"t":7,"p":17,"c":"在末后的日子里，那个曾在天上拥有高位的天使，要把人的哲学纳入他的训练之中。上帝的子民应当小心提防骗子的诱惑。他们要坚持那把他们从世界召出来成为上帝特选子民的真理。{CW 109.3}"},{"t":7,"p":18,"c":"当我想到将有多少人不能达到圣经的标准，心里就难过。如果我们知道主将在今后一年里带着能力和大荣耀驾天云降临，我们就会有一种多么严肃的感觉啊！我们应该认真努力预备祂的来临；那就是穿上礼服，出席羔羊的婚筵。——《怀爱伦文稿》1904年12号{CW 109.4}"}]},{"n":"14、布道期刊","ps":[{"t":2,"p":0,"c":"第十四章  布道期刊"},{"t":7,"p":1,"c":"一份布道报刊的价值——《时兆》是我们的布道纸刊，正在地发挥作用，为更充分地传扬真理打开了门路。这份报刊给许多人带来福气。大家都应深深感受到它是一位属灵的使者，充满活力和明确实用的真理。在基督教世界里，有许多渴慕生命之粮的人。《时兆》里有丰盛的食粮，是许多与我们信仰不同之人的盛宴。{CW 110.1}"},{"t":7,"p":2,"c":"这份刊物不要登载太多的长篇大论。要小心地表达真理，尽可能地使之有吸引力。不要登载尖锐攻击其他教会的文章，因为这会引起偏见。真理应该用简朴的方法和出于智慧的温柔态度表达出来，要有说服力。要选择最好的材料。言语要纯洁高雅，字字句句体现基督的精神。理论和实际相结合，将会使报刊熠熠生辉，像点燃的明灯，传达天上的信息。{CW 110.2}"},{"t":7,"p":3,"c":"引起强烈的兴趣——我们的弟兄并没有都认识到这份报刊的重要性。他们如果认识到了，就会给予更大的关注，使之产生强大的吸引力。所有参与编写这份开拓性报刊的人，都是在从事神圣的工作。他们要与上帝联合，在心里和生活上都应该纯洁。上帝会与他们同工，赐给他们智慧，使他们在真理的知识上聪明起来。上帝洞悉每一位工人的动机，依据他们工作的态度赐下祂丰富的恩典。这位无声的传道者，满载着宝贵的资料，插上祈祷的翅膀，凭着信心出发，执行所指定给它的任务，将真理的光照耀那些处在谬道黑暗里的人。{CW 110.3}"},{"t":7,"p":4,"c":"有呼召从四面八方传来，不仅来自与我们相同信仰的人，也来自那些因阅读我们的刊物而发生兴趣的人。他们说：派一位传道人来给我们传讲真理吧！但是工人非常缺乏。我们只能说：派不出人能到你们那里去。许多人只得依赖这位无声的传道者，直到上帝差派使者过来。我们所有的弟兄都要将这事放在心里，并通过个人在信心和盼望上的努力为《时兆》供稿。因为他们藉着讲述有生命力的信息，和充满圣洁热情的文字，向数以千计的人传道。这份刊物不要登载冗长枯燥的文章。现在需要大量的人到各处去传福音。小册子和报刊，以及智慧的通信，能在很大的程度上弥补传道人的缺乏。{CW 111.1}"},{"t":7,"p":5,"c":"散布在各地的许多人难得有传道人光临。他们可以举行聚会，让一位擅长朗读的人在会上宣读我们的书刊上所发表的合适讲章，从而使大家发生兴趣，获得益处。不论是教义方面，还是实践方面，你们有很大的选择余地。你们可以组织一个圣经班，在我们书刊的帮助下，亲自研究圣经，这样就能学到很多现代真理。你们可以向询问的人讲解我们信仰的理由。所有的人都要充分利用所获得的机会熟悉圣经的知识。——《时兆》1878年1月2日{CW 112.1}"},{"t":7,"p":6,"c":"按时分粮——请允许我发表我的意见，不过这不是我的意思，而是上帝的话语。我很为《时兆》担心，因为它刊登了大量其他报纸杂志上所发表的材料。我们选择了“时兆”的刊名，是因为它表达了所发表之文字的性质。不要刊登与人子带着能力和大荣耀驾天云降临的兆头无关的长篇大论。我想如果这份刊物的编辑意识到自己要做上帝忠心的管家，他就会按时分粮给上帝的羊群了。太多的文章不够神圣，平庸无奇，过多地依赖图片和其他与重要的时代信息无关的内容。目前存在着步拿答和亚比户后尘的危险，用凡火来代替圣火。关于它所经常刊登的许多材料，许多其他的报纸都能向我们提供详尽的信息。但《时兆》的名称意味着它必须吹奏稳定的号声，少一些图片，多一些真正的，实用的属灵食粮。……{CW 112.2}"},{"t":7,"p":7,"c":"保护这份刊物——要传播真理，保护这份刊物，免得它采用了一些不合时宜的文章。亲爱的同工们，愿上帝帮助你们，使你们像在全宇宙监察之下那样工作。我们将应对重大的问题。我们将希望躲在石缝之中，好看见耶稣，被祂的圣灵所充满。我们没有时间可以浪费了，一刻也不行。{CW 113.1}"},{"t":7,"p":8,"c":"“你们远方的人当听我所行的；你们近处的人当承认我的大能。锡安中的罪人都惧怕；不敬虔的人被战兢抓住。我们中间谁能与吞灭的火同住？我们中间谁能与永火同住呢？行事公义、说话正直、憎恶欺压的财利、摆手不受贿赂，塞耳不听流血的话，闭眼不看邪恶事的，他必居高处；他的保障是磐石的坚垒；他的粮必不缺乏；他的水必不断绝。你的眼必见王的荣美，必见辽阔之地”（赛33:13-17）。{CW 113.2}"},{"t":7,"p":9,"c":"许多人因经常浏览报刊上的文字，似乎已丧失了判断力。愿上帝不但用眼药涂你的眼睛，让你看见，而且让两颗橄榄树的圣油流进你的心。这油通过两根金管流向金碗，以供应圣所的灯。“他对我说：‘你不知道这是什么意思吗？’我说：‘主啊，我不知道。’他说：‘这是两个受膏者站在普天下主的旁边’”（亚4：13，14）。如果我们不清醒，就无法识别属灵的事。我们意识不到真理的力量，把圣物当作凡物来对待，结果就是软弱和不稳定，不能担任可靠的顾问和向导。醒来吧，弟兄们，为了基督的缘故，醒来吧！——《怀爱伦信函》1899年89号{CW 113.3}"},{"t":7,"p":10,"c":"《守望者》——《南方守望者》是一份出色的刊物。你帮助它的方法之一就是为它争取订单。希望我们教会的信徒都订到这份刊物，并且给别人看。里面的阅读材料是未接受我们信仰的人所需要的。把这份刊物给你的朋友邻居看。许多人看到了，就会订阅的。这份刊物将成为他们福音的使者。不是还有小孩子为《守望者》争取订单吗？——《怀爱伦文稿》1903年138号{CW 114.1}"},{"t":7,"p":11,"c":"短小的文章——为《守望者》撰稿的人必须尽心竭力。《评论与通讯》，《时兆》和《守望者》的编辑务要记住，长篇大论会危坏他们的刊物。文章要写得短一点，充满水分和营养。愉快地记录传道工作中的福惠是很有帮助的。——《怀爱伦信函》1904年351号{CW 114.2}"}]},{"n":"15、教育杂志","ps":[{"t":2,"p":0,"c":"第十五章  教育杂志"},{"t":7,"p":1,"c":"高举最伟大的教师——《基督徒教育家》（系我们最早的教育杂志，从1897年7月到1899年夏天在密歇根州的巴特尔克里克发行）的编辑们应当谨慎地考虑把什么材料提供给读者。为什么《基督徒教育家》把人的照片和著作提供给它的大批读者呢？在《基督徒教育家》和《青年导报》中高举这些所谓有学问的人，并不能体现上帝的荣耀。你们报刊的目的难道就是推荐你所说的人，方法和书籍吗？如果是这样，这与基督徒的教育又有什么关系呢？应该呈现在百姓面前的主题不是教育工作者的生活和成就，而是来自人类有史以来最伟大教师的教育。它源于上帝的圣言。{CW 115.1}"},{"t":7,"p":2,"c":"我们既得到这样的指示，与今日一般学校的教育迥然不同，就没有必要向信徒高举那些既不了解也不顺服上帝圣言之人的名字。这些人也许自称在教授基督教的原则。但我们难道没有无可置疑的证据表明他们把人的吩咐当作道理来教训别人吗？他们难道没有远远偏离当代最重要的教育吗？上帝难道有吩咐我们刊登这些人的照片和历史传记吗？{CW 115.2}"},{"t":7,"p":3,"c":"真正的权威——负责《基督徒教育家》的人对真正的高等教育认识很模糊。我看不到有募捐维持这份报刊的必要。有更高的权威可供我们学习。圣经关于教育的原则有非常美好的指示。使徒彼得说：“我们从前将我们主耶稣基督的大能和祂降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过祂的威荣。祂从父上帝得尊贵荣耀的时候，从极大荣光之中有声音出来，向祂说：‘这是我的爱子，我所喜悦的’。我们同祂在圣山的时候，亲自听见过这声音从天上出来。我们并有先知更确的预言，如同灯照在暗处。你们在这预言上留意，直等到天发亮，晨星在你们心里出现的时候，才是好的。第一要紧的，该知道经上所有的预言没有可随私意解说的；因为预言从来没有出于人意的，乃是人被圣灵感动，说出上帝的话来”（彼后1:16-21）。{CW 116.1}"},{"t":7,"p":4,"c":"误导人的路标——上帝从万民之中呼召了一班子民，赐给他们有关祂话语的亮光和知识。出31:12-18说明了他们与祂所应当保持的关系。上帝没有授权我们高举人，让学生注意那些显然没有祂给祂选民之印记的人。“你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的”（出31:13）。那些拒绝成为祂的选民，拒绝因实行祂的话语成圣的人，乃是指向错误方向的路标。那些鼓励效法所谓的智慧者，却没有足够的智慧认识上帝和祂诫命的人也是如此。{CW 116.2}"},{"t":7,"p":5,"c":"《基督徒教育家》和《青年导报》的编辑们要把读者的注意力从人转向上帝。要鼓励人民学习那些效忠天上上帝的人所写的书。如果转离上帝所委托保管神圣真理的人，去求告以革伦的神，上帝是不喜悦的。我们应当设法让我们期刊的所有文章都尊荣上帝，荣耀祂的名。不要发表世上智慧的人所持的教育思想。我们的工作是要教育那些把真光传给人的人，设法预备一班人迎接基督驾天云第二次显现。{CW 117.1}"},{"t":7,"p":6,"c":"不要连篇累牍地在我们的刊物上介绍作者，发表他们的生平，他们的过去和现在所作的事情，而当向世界发表明确的信息，其作者是受圣灵感动的，明白和听从保罗对提摩太的劝勉：“但你所学习的，所确信的，要存在心里；因为你知道是跟谁学的”（提后3:14）。那些在圣灵指引之下的人，要把教育资源投放在上帝一边。祂非常智慧，不会犯错，非常善良，不会不义。{CW 117.2}"},{"t":7,"p":7,"c":"不要高举人的观点——不要高举人的教育思想。要把更高的目标摆在上帝的子民面前。上帝等着要将祂的圣灵赐予那些饥渴慕义的人。那些自称是教育家的人高举有学问的人，这在上帝看来是愚蠢的。“因为十字架的道理，在那灭亡的人为愚拙，在我们得救的人却为上帝的大能。就如经上所说：‘我要灭绝智慧人的智慧，废除聪明人的聪明。’智慧人在哪里？文士在哪里？这世上的辩士在哪里？上帝岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧，既不认识上帝，上帝就乐意用人所当作愚拙的道理拯救那些信的人，这就是上帝的智慧了。犹太人是要神迹，希腊人是求智慧，我们却是传钉在十字架的基督，在犹太人为绊脚石，在外邦人为愚拙，但在那蒙召的，无论是犹太人，希腊人，基督总为上帝的能力，上帝的智慧。因上帝的愚拙总比人智慧，上帝的软弱总比人强壮。弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。上帝却拣选了世人愚拙的，叫有智慧的羞愧，又拣选了世上软弱的，叫那强壮的羞愧。上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的，使一切有血气的，在上帝面前一个也不能自夸”（林前1:18-29）。{CW 118.1}"},{"t":7,"p":8,"c":"“耶和华如此说：‘智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平和公义，以此夸口，这是耶和华说的……”（耶9:23-24）。{CW 119.1}"},{"t":7,"p":9,"c":"羞辱创造主——为什么上帝对这个问题说得这么清楚呢？因为许多被高举在人面前的人是不忠于上帝的，所以高举这些人的人乃是在羞辱他们的创造主。凡把光阴和才能化在这件事上，而又自称在为上帝的道和事业工作的人，表明他们需要向大教师学习。因为作为教育家，他们必须有教育之主的精神。他们没有区别受割礼的和未受割礼的，而是一视同仁。如果他们的识别能力没有经过洁净和振作，以便能辨别圣俗，他们就会把人放在上帝的位置上。他们无法辨别顺从与不顺从的，就会吹奏出不稳定的号声，使人不能为上帝大日的战斗作准备。{CW 119.2}"},{"t":7,"p":10,"c":"主对待顺从和不顺从的人有很大区别的。“耶和华你的救赎主，以色列的圣者如此说，我是耶和华你的上帝。教训你使你得益处，引导你所当行的路。甚愿你素来听从我的命令，你的平安就如河水，你的公义就如海浪”（赛48:18）。“但你们得在基督耶稣里是本乎上帝，上帝又使他成为我们的智慧，公义、圣洁、救赎。如经上所记：‘夸口的，当指着主夸口’”（林前1:30-31）。{CW 120.1}"},{"t":7,"p":11,"c":"凡学生所要请教的人应当殷勤查考圣经，以致认识道路，真理和生命。在《约翰福音》第六章中有将要成为教师之人非常重要的教训。所以教师要认真学习，以便给学生按时分粮。“耶稣回答说：‘……在先知书上写着说：他们都要蒙上帝的教训。凡听见父之教训又学习的，就到我这里来。这不是说有人看见过父，惟独从上帝来的，他看见过父。我实实在在地告诉你们，有的人有永生。我就是生命的粮。你们的祖宗在旷野吃过吗哪，还是死了。这是从天上降下来的粮，叫人吃了就不死。我是从天上降下来生命的粮，人若吃这粮，我必永远活着。我所要赐的粮就是我的肉，为世人之生命所赐的……”（约6:43-51）。{CW 120.2}"},{"t":7,"p":12,"c":"“耶稣说‘我实实在在地告诉你们，你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉，喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉，喝我血的人常在我里面，我也常在他里面，永活的父怎样差我来，我又因父活着；照样，吃我肉的人也要因我活着。这就是从天上降下来的粮。吃这粮的人就永远活着，不象你们祖宗吃过吗哪还是死了……叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:53-63）。{CW 121.1}"},{"t":7,"p":13,"c":"我们如果研究和清楚地理解这些话，这些话就会带来喜乐和光明，但是有些人从来也没有看到上帝圣言的美丽和重要性。“耶稣说：‘我对你们所说的话，就是灵，就是生命”（约6:63）。只有在永生上帝的话中才有完美。青年的教育者可以自由安全的食用上帝的圣言。但他们应该知道，阅读其他的书是有危险的，虽然在里面有不少经常的内容。{CW 121.2}"},{"t":7,"p":14,"c":"与世界有别——我们所有报刊的编辑应当设法吸引读者关注“书中之书”圣经，关注宣扬上帝圣言真实意义的书刊。当圣灵控制着我们书刊的作者时，就会更多地讲述上帝的话语而少说人的意见。当我们的编辑坐在耶稣的脚前，向这位无限智慧的主学习时，他们就通过属灵经验认识到吃上帝儿子的肉、喝祂的血是什么意思。凡教导上帝圣言的人必须有这样的经验。{CW 122.1}"},{"t":7,"p":15,"c":"对于那些以上帝的话语为教科书的人，有的人会说：你们的思想太狭窄了。你们将我们与这世界完全隔离，使我们得不到好处。这种说法是错误的。所担心的损失并不会发生。上帝要祂的子民在凡事上与世界有区别，否则他们的思想就会混乱，像那些离开基督，不再跟从祂的门徒一样。{CW 122.2}"},{"t":7,"p":16,"c":"基督并不要人荣耀自己的同胞，也不要他们赞美祂的美貌。祂不想让人的注意力集中在祂的佳形美容上。祂的计划是要让人把注意力放在祂的美德和祂完全的顺服上，通过仰望，祂的子民将变成祂荣耀的形象，并向世界展现祂的良善，怜悯和仁爱。                     ——《怀爱伦信函》1899年85号{CW 122.3}"}]},{"n":"16、我们的健康杂志","ps":[{"t":2,"p":0,"c":"第十六章  我们的健康杂志"},{"t":7,"p":1,"c":"我们健康书刊的需要——人们非常需要来自我们健康书刊的亮光。上帝希望用这些书刊作为媒介发出光来引起百姓的注意，使他们留心第三位天使信息的警告。我们的健康杂志是传播这光的特殊工具，是预备上帝日子的人必须拥有的。它们在健康节制和净化社会的改革上能发挥说不出来的影响。以适当的方式和纯正的亮光展现这些主题将成就伟大的善工。——《教会证言》卷七136页，1902年{CW 123.1}"},{"t":7,"p":2,"c":"我们健康书刊的重要性——有关健康改良的书刊能达到许多不愿意阅读其他重要圣经真理的人。每一次放纵扭曲了的食欲，都是在为死亡而工作。必须解决不节制的问题。要团结一致，以富于智慧的努力，揭露酒类饮料削弱上帝所赐机能的种种弊端。健康改良的真理一定要传达给人，好使人把注意力转向圣经的真理。{CW 123.2}"},{"t":7,"p":3,"c":"上帝要求祂的子民在凡事上节制。他们如果不实行节制，就不会也不能因真理而成圣。他们的思想就会堕落。{CW 124.1}"},{"t":7,"p":4,"c":"要到他们所在之处去找他们——许多被视为绝望堕落的人，如果对他们不健康的习惯上予以适当的指点，他们就会被真理所吸引，然后得到拯救，提拔和洁净，成为主合用的器皿。要带着充足适宜的读物出去，心中充满基督对人的爱，到人们所在之处去找他们。许多人正在被主耶稣基督所吸引。他们会有反应的。他们对基督教界枯燥的形式主义已感厌倦。许多人因为自称基督徒者缺乏真正的虔诚而变成不信的人。如果在这方面作出有力的见证，就能为介绍真理预备道路，成就善工。{CW 124.2}"},{"t":7,"p":5,"c":"我蒙指示看到，你们关注这方面的工作，消除了许多人严重的偏见。这种偏见堵塞了他们接受真理，阅读我们所信奉之真理书刊的门路。这件事不可等闲视之，因为每一个家庭都当引起重视。要唤醒他们的意识克制食欲，遵行上帝的圣言。当你们帮助人关注健康改良的问题时，就为他们预备了道路，注意末日的现代真理。我的向导说：“要教育，教育，教育！”要启发人心，因为悟性正在按撒但的意思变得模糊。撒但利用人败坏了是食欲乘虚而入，败坏了人心。{CW 124.3}"},{"t":7,"p":6,"c":"缺乏真正虔诚和宗教热情的原因之一，就是因为心中充满不重要的事情，没有时间默想，读经或祷告。如果能帮助人认识到我们在预备食物方面的错误，及其对人本性道德倾向的影响，在每一个家庭中就会发生坚决的改革。不节制的欲望使我们的始祖失去了伊甸园。我们普遍地发现，即使是安息日复临信徒中间，不节制的倾向，过于精致地预备食物的不健康做法，以及穿着方面的不健康习惯，正在削弱身体，智力和道德上的效能，使我们无法战胜诱试探。我们现在怎么办呢？这个问题不幸遭到忽略。……{CW 125.1}"},{"t":7,"p":7,"c":"我们倡导健康改良的职责——我对目前的状况深感痛心。我的向导对我说；“凡相信和宣扬真理的人，不仅要实行健康改良，而且要殷勤地将它教导别人。”这将成为强有力的手段，引起不信者的注意。他们会认为，我们在健康饮食和习惯的问题上既充满智慧，我们对于圣经道理的见解也一定是正确的。我们如果在这一点上退让，就会失去对外界的许多影响。{CW 125.2}"},{"t":7,"p":8,"c":"有趣的短文章——在我们的大型聚会上，所有的演讲都应起重大的改革作用。要鼓励有才华的人，把所有的才干都用在所作的工作中，然后加强小册子的效果，就是那些用简单的语言阐明有关题目的文章，使讲过的道用无声的工具重述出来。短小精捍，饶有趣味的文章要以低成本排印并到处散发。不论何处有真理传给那些从来未听过的人，就应有这些书刊在旁供用。{CW 126.1}"},{"t":7,"p":9,"c":"上帝葡萄园这个部门工作还没有引起应有的重视。我蒙指示，这方面的疏忽已经造成很大的损失。在传达上帝的话语时需要更有智慧的运作。要吸引人心关注要点，否则撒但会乘虚而入，偷走所撒的种子。与众多拒绝真理的人相比，只有少数人接受真理，但即使是一个人的灵魂也是极有价值的。全世界的价值与一个灵魂的价值相比，也是微不足道的。                              ——《怀爱伦文稿》1875年1号{CW 126.2}"},{"t":7,"p":10,"c":"国内最好的——百姓因缺乏知识而行将灭亡。使徒说：“有了德行，又要加上知识”（彼后1:5）。我们接受了福音的信仰之后，所作的第一件工作就是要设法获得德行和纯洁的原则，从而洁净心灵，预备接受真知识。现在人类面临着各种疾病的压力，但是他们似乎愿意继续留在无知之中，不知道如何治疗和预防疾病。{CW 126.3}"},{"t":7,"p":11,"c":"在创办健康学院的时候，上帝的计划不仅是向少数入学的人传播知识，而且要让许多人学习家庭的疗法。《健康改革家》（我们早期的健康杂志，1866-1878年使用该刊名，后更名为《健康》）是藉以光照百姓的媒介。它应成为我们国内最好的健康杂志。它必须适应普通人的需要，准备回答各样专业的问题，透彻地解释生命之律的首要原则，以及如何顺从这些原则，保持健康。这份刊物所应考虑的伟大目标就是上帝受苦之子民的利益。《健康改革家》要接触和教育普通的百姓，特别是没钱上学院的穷人。      ——《教会证言》卷一，552-553页{CW 127.1}"},{"t":7,"p":12,"c":"把食槽摆得太高——我听说某长老提议停办原为疗养院创办的《太平洋健康杂志》（《太平洋健康杂志》1885年在加里福尼亚州出版，有圣赫勒那乡村疗养院主办，在1904年夏天，改在华盛顿出版，更名为《生活与健康》），由《健康》杂志（1879年，我们早期的健康杂志《健康改革家》更名为《健康》，出版社不变）取而代之，我就匆忙回复，对拉夫伯勒长老说：“不行！我们一定要从简单入手。《健康》杂志的主要对象是落玑山脉以东的地区，在目前初级阶段不能满足疗养院和太平洋沿岸的要求，他们一定有一些《健康改良》启动时的资料，我们要尽量把更好的能力投入这项工作；但不久以后它要由周刊改为月刊。{CW 127.2}"},{"t":7,"p":13,"c":"《健康》把食槽摆得太高，无法满足程度较低者的需求。务必将内容大大简化，使杂志有生气，充满有趣的材料，在太平洋沿岸开展工作。……上帝愿意这份杂志存在，并继续出版，因为某长老不再作它的编辑，它就不会死亡。他可以照自己的意思批评它，就像特罗尔批评《健康改革家》一样，但它将继续生存下去。            ——《怀爱伦信函》1887年10号{CW 128.1}"},{"t":7,"p":14,"c":"有趣味而不单调——在为《健康通讯》（1898年1月澳大利亚创刊，先后更名为〈澳大利亚健康》和《生活与健康》）工作的时候，要相信主耶稣，设法把它办成功。句子要写得短一些，这样，你的文章就有趣得多了。……{CW 128.2}"},{"t":7,"p":15,"c":"我的盼望和祈祷是愿你把《健康通讯》办成有生气，能作见证的重要的好媒介。不要单调；要让它散发出纯正真理的芳香，成为活的香气叫人活。——《怀爱伦信函》1900年137号{CW 128.3}"},{"t":7,"p":16,"c":"健康杂志的食谱——把过去方案中的食谱收集起来放在我们的健康杂志中是不合适的。只有最不同，最简单，最有益的食谱才能登在我们的健康杂志上。我们不指望那些一辈子都放纵食欲的人能明白如何预备健康、简单而美味的的食物。这是每一个疗养院和健康餐馆所应当教导的科学。{CW 129.1}"},{"t":7,"p":17,"c":"我们要教人怎样准备便宜可口又健康的饭菜。决不要把有损健康餐馆声誉的食谱登在我们的健康杂志上。——《怀爱伦信函》1901年201号{CW 129.2}"},{"t":7,"p":18,"c":"与人接近——我们不要跑得太快，以致无法带领那些在良心和理智上都接受我们所宣传之真理的人。我们要在他们所在之处去接近他们。我们当中有一些人了解我们健康改革的立场已有多年，但饮食的改良进展缓慢。我们有强烈的食欲需要应付，周围又是一个贪食的世界。如果我们要让人们用像我们一样慢的时间达到目前的改良状态，我们就要非常耐心，让他们一步一步地前进，像我们一样，直到他们的脚坚立在健康改良的立场上。但我们要非常小心，不要走得太快，以免走回头路。在改良的过程中，我们宁可跨出小步，也不要跨大步。如果有错，那是错在人的一边。{CW 129.3}"},{"t":7,"p":19,"c":"最重要的，我们不应该只用笔来宣传我们的立场，却没有在自己的家庭和餐桌上实行。这是一种虚假和伪善。——《教会证言》卷三，20-21页，1872年{CW 130.1}"}]},{"n":"17、期刊的发行","ps":[{"t":2,"p":0,"c":"第十七章  期刊的发行"},{"t":7,"p":1,"c":"《评论与通讯》和《时兆》——降低书价以解决困难的做法是错误的。要改变这种做法。提出这种做法的人是诚心的。他们以为自己的慷慨会促使传道人和教会工作，以扩大对书刊的需求。{CW 131.1}"},{"t":7,"p":2,"c":"传道士和教友应慷慨大方地对待我们的出版社。他们不应想方设法如何以最低的价格获得期刊，小册子和书藉，而当设法让人们看到书刊的真正价值。从成千上万册书刊上扣留下来的钱会给我们出版社造成成千元的损失，而每一个人多付几分钱对他们来说却是无所谓的。{CW 131.2}"},{"t":7,"p":3,"c":"《评论与通讯》和《时兆》的定价是低廉的。《评论与通讯》是一份有价值的报刊，其中的材料对教会很有益处，应进入每一位信徒的家中。如果有人太穷买不起，教会应提高定价以帮助穷困的家庭。这个计划要比把穷人交给出版社或布道会施舍好多了。{CW 131.3}"},{"t":7,"p":4,"c":"《时兆》也可以这样做。经过少量变动，这份刊物自从创刊以来作为一份先驱报刊，其利润和属灵价值都在不断提高。这两份刊物的利益是一致的。它们是一个大园地里的两个工具，在这个上帝准备的日子里各自做传光的特别工作。大家应当真诚相助，互相帮助。……{CW 132.1}"},{"t":7,"p":5,"c":"扩大发行量——我们教会应作出更大的努力来扩大《评论与通讯》的销量。只要弟兄姐妹们表显出更大的热情，付出更坚决的努力，这项工作就会取得成功。如果他们肯舍弃自己所爱的奢侈品，茶和咖啡，许多现在没有订阅这份周刊的人就会化钱让光明的使者进入他们的家了。几乎每一个家庭都订阅一份或几份世俗的报纸，里面常常登载爱情故事和邪恶凶杀的刺激性小说，损害一切阅读之人的心灵。那些不订阅《评论与通讯》的人蒙受很大的损失，基督藉着这份刊物向他们传达警告，责备和劝勉，来改变他们的思想方向，成为他们的生命之粮。{CW 132.2}"},{"t":7,"p":6,"c":"我们期刊的内容——我们的报刊不应刊登冗长的讨论和教义争端，这只会令读者厌倦。里面应当登载短小而有趣的有关教义和实际的文章。我们报刊的价格不应低得没有什么利润可以使用。表现在推销《时兆》杂志的同样的兴趣应表现在推销《评论与通讯》上，如果这样做了，就会取得成功。{CW 132.3}"},{"t":7,"p":7,"c":"我们处在易受迷惑的境地。撒但正在不断工作来摇晃我们的百姓，使他们在世俗安全的摇篮里睡觉。有一种漠不关心，缺乏热情的态度使我们的工作瘫痪。耶稣是一位热心的工人，当祂的门徒依靠祂，象祂那样工作时，他们就会看到并取得相应的结果。要作出努力，对我们的书刊予以适当的重视，逐步将之放回到应有的基础之上。我们不可被投机卖买和赚钱的呼声所影响。我们必须坚决前进，不为非难所动摇，不被吹捧所败坏。回到应有的基础之上，这项工作比许多想象的要难，可是为了使我们的机构摆脱困境，必须这样做。——《教会证言》卷四，598-600页，1881年{CW 133.1}"},{"t":7,"p":8,"c":"在我们藏书室书桌上——许多守安息日的人忽略订阅《评论与通讯》。一些人既没有订《评论与通讯》也没有订《时兆》。他们提出理由说自己买不起这些对他们来说是如此重要的报刊。可是在许多情况下若干世俗的书刊却出现在他们的桌子上让孩子们阅读。当前大部分期刊的影响是会让人对上帝的话失去口味。阅读什么书，就会受什么的影响。世俗的报刊上充满了凶杀，抢劫和其他暴力罪行，读者的心就会思想其中所描述的邪恶场景。由于放纵阅读耸人听闻和描写邪恶的读物而养成一种习惯，结果，成千的人心灵衰弱，坠落甚至是疯狂了。撒但正在通过出版书刊，削弱青年人的心灵，败坏他们的道德，取得比其他方法更大的成功。{CW 133.2}"},{"t":7,"p":9,"c":"要把所有这一类的读物从你的家中清除。要把有教育意义，能提高人的有益书籍放在你的藏书室和桌子上，加上我们教会的报刊《评论与通讯》和我们的传道刊物《时兆》，这样就会对父母和儿童都产生良好的影响。在这些漫长的冬天夜晚，父母们应让孩子们都留在家里，花时间阅读圣经和其他传授知识，培养正义原则的有意义的书籍。要让读得最好的人高声朗读，而让家庭的其他成员从事有益的工作。这样在家庭度过的夜晚既有意思又有益处。纯洁健康的读物对于心灵所起的作用就象有益健康的食物对身体所起的作用一样。你们将因此而变得更加坚强，以抵挡试探，培养正确的习惯，并实行公义的原则。——《评论与通讯》1882年12月26日{CW 134.1}"},{"t":7,"p":10,"c":"我今天早晨在阅读了《评论与通讯》。里面充满了宝贵的材料。这份刊物应该进入我们每个信徒的家庭，不仅在美国，而且在每一个国家。这是我们教会世界性的报刊。我要设法为它在美国和澳大利亚争取订户。我并没有贬低《时兆》。《时兆》和《评论与通讯》都应广泛发行。我希望《守望者》的订户也大大增加。我希望你努力为《守望者》和《评论与通讯》争取订户，因为这些报刊含有适于当代的重要信息。——《怀爱伦信函》1905年93号{CW 135.1}"},{"t":7,"p":11,"c":"推广《守望者》——有人问，为什么《守望者》要进入南方各州以外的区域。一天夜里，我似乎出席了一次讨论这个问题的会议。一些人提出把《守望者》发往整个园地是不智之举，他们说应给予《评论与通讯》和《时兆》以专营权，不许《守望者》影响已在园地这么久的这两家报刊。他们认为《守望者》的工作应限于南方各州。{CW 135.2}"},{"t":7,"p":12,"c":"对这些意见，一些人十分吃惊。那位有权威者站起来说：“以色列的主上帝看出人心中的自私。那些关心我们两份原有报刊的人要当心，不要让自私的计划在他们的工作中有立足之地。《守望者》应能在园地里自由发行。它刊登的真理信息是同《评论与通讯》和《时兆》是一样的。你们要小心不要妨碍《守望者》的工作。……”{CW 135.3}"},{"t":7,"p":13,"c":"一项要做的工作——那些已成功地推销《时兆》和《评论与通讯》的人要记住《守望者》也有工作要做。如果它有机会在世界各地做所指定的工作，它会成就很大的善工。凡是能够找到订户的地方，都是它的园地。——《怀爱伦信函》1904年351号{CW 136.1}"},{"t":7,"p":14,"c":"我们的健康期刊——健康期刊的发行是一项非常重要的工作。凡相信现代特殊真理的人都应对这项工作有极大的兴趣。上帝希望人心受到前所未有的激发，去研究节制的重大问题和真正健康改革的原则。人肉身的生命需要认真的教育，培养和发展，好使神性通过人完美地显示出来。人的身体，心智和情感，应得到这样的训练，以达到最高的效能。{CW 136.2}"},{"t":7,"p":15,"c":"要在世人面前进行持续的改革。我们要言传身教推广我们的教训。真正的宗教和健康的定律是携手并进的。在救灵工作中我们不可能不告诉人们必须与罪中的之乐决裂，因为那会摧毁健康，败坏灵性，使神圣的真理无法感动人心。要教导人仔细省察每个行为和习惯，立刻放弃危害身体，给心灵罩上阴影的事物。{CW 136.3}"},{"t":7,"p":16,"c":"上帝希望祂的儿女成为擎光者，照亮处在深夜黑暗中的世界。但是如果他们拒绝行在上帝照耀在他们道路上的光中，他们的光明最后就会变为黑暗。他们不作世界的擎光者，就会迷失在周围的黑暗中。上帝希望祂的擎光者能在世人面前树立崇高的标准。通过言传身教，他们必须把这完美的标准高举在撒但虚假的标准之上。如果我们遵循撒但的标准，就会导致身心的痛苦，堕落，疾病和死亡。{CW 137.1}"},{"t":7,"p":17,"c":"作老师的，应该了解疾病及其原因，认识到人的一切行动，都必须完全符合生命的定律。上帝赐下健康改良的亮光，是为了拯救我们和整个世界。要告诉人们，他们的身体乃是创造主的居所。上帝更希望我们忠心地管好身体。要把这些伟大的真理传给世界。我们要在人们所在之处接近他们，通过言传身教引导他们看到更好生活方式的美。{CW 137.2}"},{"t":7,"p":18,"c":"我们对世界的责任——这个世界急切地需要这方面的指导。时候已到，每一个人都要坚守上帝所赐的每一道亮光，并开始认真地把健康的福音传给大家。如果我们在自己的生活中实行这些真理，我们就有能力这样做。如果我们都遵循所接受的亮光，上帝的福气就会临到我们。我们就会急于将这真理传给那些还不知道的人。……{CW 137.3}"},{"t":7,"p":19,"c":"在我们所有的工作中，必须小心不让任何一个部门特别受优待，而怱略了其它的部门。对于发行我们的健康书刊一事，没有引起应有的重视。不要疏怱发行这些书刊，否则人们将会蒙受很大的损失。{CW 138.1}"},{"t":7,"p":20,"c":"任何人都不要把发行健康书刊看做次要的事。所有的人应以更大的兴趣从事这项工作，并在这方面作出更大的努力。上帝会大大赐福给那些认真从事这项工作的人，因为现在这项工作应当引起注意。{CW 138.2}"},{"t":7,"p":21,"c":"传道人能够而且应该做许多工作来促进健康书刊的销行。每一位教友应当像对待其它书刊一样认真对待这些书刊，两者之间不应有矛盾。两项工作都是重要的，要同时进入园地。它们是互相补充的，不能互相取代。健康书刊的销行乃是一种强有力的手段，预备人们接受特殊的真理迎接人子的不久降临。——《健康勉言》445-447页，1901年{CW 138.3}"},{"t":7,"p":22,"c":"一项均衡的计划——你对健康刊物的发行深感兴趣，这是对的，但不要把这个特殊方面说成是最令人神往的。健康改良与第三位天使的信息有密切的联系，就像臂膀对于身体一样。但臂膀不能取代身体。宣扬第三位天使的信息，上帝的十诫和耶稣的见证是我们工作的重心。这信息将被大声宣扬至地极。健康原则的传播应与这信息相结合，但绝不能取代它。——《怀爱伦信函》1896年57号{CW 139.1}"}]},{"n":"18、报纸的宣传","ps":[{"t":2,"p":0,"c":"第十八章  报纸的宣传"},{"t":7,"p":1,"c":"发表讲章——有活力的传道士所传讲的真理应该尽可能地以完整的形式发表出来，广为发行。要在实际所许可的情况下，尽量把我们帐篷大会上的重要讲章发表在报纸上。原来只有少数人听到的真理，就这样达到了许多人的心。在真理被误传的地方，人们就有机会了解传道人所讲的道。——《教会证言》卷六37页，1900年{CW 140.1}"},{"t":7,"p":2,"c":"通过报刊唤醒人心——有许多人希望了解真理。天使正在感动人心去探讨圣经的题目。将有空前伟大的工作要完成。它的荣耀绝不可归给人，因为那些为将要承受救恩的人服务的天使，正在昼夜工作。凡愿得救的人必须与天上的使者合作，唤醒地上的居民关注当代的严肃真理。……{CW 140.2}"},{"t":7,"p":3,"c":"第三位天使信息的意义远远胜过我们的理解。我们应当尽可能地了解这个严肃信息的含义。全地将被这个信息的荣光所照耀。只要我们愿意配合，上帝的天使将要走遍全地唤醒人心。但不幸的是我们远远没有达到上帝的旨意，没有去将真理的光带给那些坐在黑暗中的人。……{CW 140.3}"},{"t":7,"p":4,"c":"会有人曲解我们所信奉和教导的圣经真理。必须制定聪明的计划，争取把我们的文章登载在世俗的报刊上，因为这将成为唤醒人心认识真理的一个途径。上帝要提拔那些有资格在各水边撒种的工人。上帝已经把大光照耀在重要的真理上。这光必须传到世界上。      ——《怀爱伦信函》1875年1号{CW 141.1}"}]},{"n":"19、所需要的书籍","ps":[{"t":2,"p":0,"c":"第十九章  所需要的书籍"},{"t":7,"p":1,"c":"巩固信心的柱石——出版工作是一项伟大的善工，可是它没有一直站在上帝希望它站的崇高圣洁的位置上。因为一些从事这项工作的人把自我带进了工作之中。出版工作应成为一种手段，迅速把现代真理的神圣亮光照到世界上去。我们出版社现在所出的书刊应具有一种性质，就是能巩固圣经和圣灵的启示所确立之信仰的每一根标杆和柱石。{CW 142.1}"},{"t":7,"p":2,"c":"上帝在这末日赐给祂子民的真理务要在传假道的人进入教会时依然保持坚定站立。在半个多世纪以来坚定地抵挡了仇敌攻击的真理，将仍然成为上帝子民的信靠和安慰。{CW 142.2}"},{"t":7,"p":3,"c":"我们向非信徒证明我们拥有圣经真理的证据，表现在严格舍已的生活之中。我们不可使我们的信仰成为笑柄，而要始终仰望主的榜样。祂身为天上之王，却屈尊过一种舍己牺牲的生活，维护祂父圣言的公义。我们每一个人都应下决心尽自己的努力，使我们好行为的光照在世界上。{CW 142.3}"},{"t":7,"p":4,"c":"团结和前进——我们对出版书籍和期刊的计划，应取得完全一致的意见，使其中的真光可以迅速传遍各处，照耀这个世界和挂名的教会。在推销书籍的工作上，我们所当取得的成绩同实际相差甚远。{CW 143.1}"},{"t":7,"p":5,"c":"我们的传道人应唤起教会肢体们力争真理的胜利。经上说：“兴起，发光！因为你的光已经来到,耶和华的荣耀发现照耀你。看哪，黑暗遮盖大地，幽暗遮盖万民，耶和华却要显现照耀你，祂的荣耀要现在你身上。万国要来就你的光，君王要来就你发现的光辉”(赛60:1-3)。相爱和团结的精神，足以为信徒成就奇妙的事，我们的各教会岂能不兴起，将最后的警告信息传遍世界呢？——《教会证言》卷九，69-70页，1909年{CW 143.2}"},{"t":7,"p":6,"c":"及时的信息——过了一会，我又睡着了。这一次我好象在议事会中讨论书报工作。出席的好几位弟兄都是我们圣工的领袖，赫斯格长老夫妇也在场，同其他弟兄商议关于推销书藉，小册子和期刊的问题。{CW 143.3}"},{"t":7,"p":7,"c":"赫斯格长老提出很有力的理由，陈述我们对于载有启示给怀姐妹之知识的书藉——就是那些载有现在要传给世界之特别信息的书藉应当更广泛地推销。他问道：“为什么我们教会的人不重视，也不更广泛地推销那些带有神圣凭证的书藉呢？为什么不特别重视那些载有警戒人防备撒但作为的书藉呢？为什么我们不更加尽力去推销那些指出撒但对抗上帝工作的计划，揭发其阴谋和暴露其欺骗的书藉呢？要消除撒但欺骗所带来的道德上的恶果，就要开启人的眼睛，让他们看出我们时代的形势和危险，以致他们能殷勤努力凭着信心握住基督和祂的公义”。 {CW 143.4}"},{"t":7,"p":8,"c":"当时有一位天上来的使者站在我们中间，向我们发出警戒和训诲的话。他使我们清楚地了解到，这天国的福音乃是给这沉沦世界的信息。这种信息包含在我们已经印出或即将印出的书刊中，应散发到远近各处的人们中间。——《教会证言》卷九，66-67页，1909年{CW 144.1}"},{"t":7,"p":9,"c":"预备一班人坚守真理——大型的书籍含有要传给全世界的现代真理。我们的书报员所推销的书籍，应该提供明确的教诲，论述考验性的信息，预备一班人坚立在永恒真理的平台上，高举大旗，上面写着“上帝的诫命和耶稣的真道”。 {CW 144.2}"},{"t":7,"p":10,"c":"述说上帝的引领——我对目前的状况深为关切。我们现在必须做早该要做的事。要按照以色列经过旷野、安营在约旦河边时上帝对摩西的指示而行。摩西奉命向以色列人讲述上帝带领他们经过旷野的一切事迹。这次演讲记载在《申命记》里。{CW 145.1}"},{"t":7,"p":11,"c":"上帝的子民在我们工作早年的经验记录应该重新印行。以后接受真理的许多人并不了解上帝的工作方式。要让我们的信徒知道威廉·米勒尔和他的同工贝约瑟船长等先驱传播基督复临信息的经历。拉夫伯勒长老的书值得关注。我们的领导人应该看看能为这本书的推销做些什么。{CW 145.2}"},{"t":7,"p":12,"c":"我们必须探讨如何用最好的方式回顾从我们工作开始以来的经历。那时我们离开原来的教会，一步一步行走在上帝赐给我们的亮光中。然后我们采取单以圣经作为我们向导的立场。我们永远不要离开这个立场。我们曾得到上帝能力的奇妙显现。上帝施行了许多神迹。每当我们陷入困境，上帝就会为我们展示祂的大能。——《怀爱伦信函》1903年105号。{CW 145.3}"},{"t":7,"p":13,"c":"怀爱伦文章的编辑——已经发表的文字要让人一再看到。发表在我们报刊上的文章不久就会被人遗忘，所以要收集起来印成书给信与不信的人看。——《怀爱伦信函》1903年71号{CW 145.4}"},{"t":7,"p":14,"c":"给南方园地的文字——要为南方的园地预备特殊的文字。要在南方开展出版工作，发行该园地所需要的书籍。——《怀爱伦文稿》1903年5号{CW 146.1}"},{"t":7,"p":15,"c":"满足有色人种的需要——我知道你非常关心在南方的有色人种中开展工作。很好，那就开展工作吧。但你必须准备一批包含许多实际教训的书籍，因为有色人种在看明一件事物之前必须先理解它。小册子要免费分发。……{CW 146.2}"},{"t":7,"p":16,"c":"纳什维尔的出版工作必须满足你工作对象的需要。所有的文字都要朴实易懂，并配有插图。在这方面，便宜的插图和昂贵的插图效果是一样的。要发行廉价平装的书籍。……{CW 146.3}"},{"t":7,"p":17,"c":"南方有其独特之处，要在这里开展出版工作。如果不把合适的书籍放在人们手中，交谈和讲道就会失去吸引人的力量。如果把合适的书籍放在人们手中，使他们能阅读真理，看见相关的插图，真理就会留下深刻的印象，并产生感服人心的力量。那时就可以发行其他大型的书籍，满足受过更好教育之人的需要。                    ——《怀爱伦文稿》1903年28号{CW 146.4}"},{"t":7,"p":18,"c":"现代所需要的书籍——有人写信问我关于图书出版的问题：把那些与我们教会所视为要道的真理无关的文字发表出来，会不会有危险。我蒙指示，那些编辑成书的普通故事，与我们的福利并无关系。世界上充斥着这样的文字。这种书的畅销决不能证明它们是应该被发行的。对于故事的爱好已经导致成千上万种无价值书籍的出版。这些书就像草木禾秸。这些书的作者所受的教育，使他们心中充满浪漫的思想。凡他们的想象力所能及的，都写进他们的书里，作为精神食粮供应世界。但这种粮食并没有食用价值。“糠秕怎能与麦子比较呢”（耶23：28）？我们不需要小说，因为我们所面对的是严酷的生活现实。{CW 147.1}"},{"t":7,"p":19,"c":"我们的出版社不要宣传和销售无价值的爱情小说。现在销售的许多书籍不符合上帝的旨意。有一段时间也许可以销售这种书，但现在我们已非常接近地球历史的结局，所以不宜向人提供不包含我们信徒所需要之信息的书籍。要吸引人关注涉及实际信心和虔诚的书。要洁净营地，使之成圣。我们有充足的书可以给世界带来光明。{CW 147.2}"},{"t":7,"p":20,"c":"我不明白为什么我们的书刊中会有这么多时代所不需要的书籍广告。许多这样的书能在所有的书店里买到。为什么不使人关注与永生之道有关的题目？为什么不从我们在世界各地的工人那里获得简明、真实、有效的见证呢？上帝要我们发表这样的读物。我们没有时间可以浪费在庸俗的事情和纯娱乐的书籍上。                 ——《怀爱伦文稿》1899年80号{CW 148.1}"},{"t":7,"p":21,"c":"低俗书籍的危险——一不留神，低俗的书籍就会充斥市场，剥夺了信徒在预备主的道时所需要的亮光和真理。如果不在出版工作中掌握正确的原则，这样的事将一直会发生。——《怀爱伦信函》1899年43号{CW 148.2}"}]},{"n":"20、雷同和新版","ps":[{"t":2,"p":0,"c":"第二十章  雷同和新版"},{"t":7,"p":1,"c":"雷同的书——在重要材料的出版问题上，将来可能出现与现在一样的盲目现象。人们会重蹈覆辙。现在的计划所依据的原则是错误的。当一本书印出来满足世界的某一方面的需要时，那些收款承印这本书的人就应当维护这本书的利益，即使这本书所含的材料不足以需要马上大量销售。{CW 149.1}"},{"t":7,"p":2,"c":"我蒙指示一些有关将来发生的事。有人将写好一本书要出版。当书出版以后，另一个人也想出一本在外型和内容上与第一本已投入市场的书相似的书。第二位作者可能用不同的语言，可是与前一本书的题材相同。本来一本书就够了，却出了两本书。有时甚至一位作家写一本书准备出版，另一个人马上也写同样的题材，为了要抢在原来表示已在写这些题材的人前面。第二本书的出版大大妨碍了第一本书的销售。凡这样占了同行便宜的人对同行有欠公道。他的书在市场上大大占据了第一本书的地位和影响。他这样做违背公义的原则，因为他强夺了邻舍的东西。            ——《怀爱伦文稿》1891年23号{CW 149.2}"},{"t":7,"p":3,"c":"不公平的做法——作家和出版社都应有远见，在发行新书前，应小心权衡它们对其他书籍和机构所带来的后果。在这个问题上，人们没有抱正确的观念。如果我们的工作要给上帝带来荣耀，就要在处理这些问题时慎思明辩。受命负责出版工作的人要小心考虑这些事情。必须谨慎辨别是与非，公平与不公平，以便能认识到如何公正处理。{CW 150.1}"},{"t":7,"p":4,"c":"贸然出版书籍是有危险的，这样会带来事后弥补的麻烦。应当遵守这样的规则：在第一本书没有得到公平的机会之前，不应让任何相同题材的第二本书进入市场。这是我现在给你们的劝诫和警告。         ——《怀爱伦信函》1899年225号{CW 150.2}"},{"t":7,"p":5,"c":"发行新版的公正性——当一些部门还有某本书的大量存货时，如果没有与这些拥有大量旧版的部门商量，就不得从事新版的发行。我们所采取的每一个行动都应谨慎，避免给我们的机构带来损失。必须本着公正和神圣的判断来处理一切事务。——《怀爱伦信函》1903年229号{CW 150.3}"},{"t":7,"p":6,"c":"标准图书的修订——上帝现在给我们的任务就是要向人传播真光，是有关顺从和救恩的考验性问题——上帝的诫命和基督耶稣的见证。{CW 151.1}"},{"t":7,"p":7,"c":"一些发行了多年的重要著作给许多人带来了真理的知识。但其中有一些细节问题需要探讨和纠正。让一些定期审查我们出版物的人去考虑这些事。我们的弟兄，书报员或传道人不要夸张这些问题，削减了这些救灵好书的影响。如果我们诋毁我们的文字，无疑就是将武器交在那些离开真道的人，扰乱新接受信息之人的思想。我们的书籍越少作不必要的改动就越好。——《务要传道》第7页，1910年{CW 151.2}"}]},{"n":"21、独立出版","ps":[{"t":2,"p":0,"c":"第二十一章  独立出版"},{"t":7,"p":1,"c":"独立行动的危险——应当采取措施保护相信现代真理之人的利益。基督已经发出许多警告，说有假道理，假先知和假基督要起来迷惑许多人。根据上帝所乐意赐给我的亮光，我这个主卑微的仆人知道，这些预言正在应验。在我们的宗教经验之中，曾获得许多证言来对付这些事情。将有大迷惑出现，“就是你们中间，也必有人起来说悖谬的话，要引诱门徒跟从他们”（徒20:30）。撒但甚至会化装自己，冒充基督。{CW 152.1}"},{"t":7,"p":2,"c":"我能清楚地看到，如果每一个自认为有写作才能的人都随从自己的想象，发表自己的作品，说是我们的出版社推荐的，在世界上就会撒满稗子。{CW 152.2}"},{"t":7,"p":3,"c":"滥用证言——我们中有许多人写信给我，恳切地要求能有权用我的著作来支持他们想要传给人的某些论题，以便给人以深刻的印象。他们的材料确实有理由发表，可是我不敢这样使用证言，或按他们的意图来支持那本来不错的材料。提出这些建议的人也许能用一种智慧的方法办好这事，可是我一点儿也不敢按他们的意见使用我的著作。在做这件事的时候，有许多问题需要考虑。因为在使用证言加强作者所感受的论题时，所引用的话可能会给人留下了与原著中完全不同的印象。{CW 152.3}"},{"t":7,"p":4,"c":"我还从各处收到一些小册子和传单等印刷品，其上罗列了一大堆经文，试图证明某些理论，但它们只能证明作者头脑中的想法。因为真理被放在错误的框架中，使人的思想转离本应重视的真实主题，使人的心离开至关重要的现代真理，从而帮助了谬道。这些人将某些经文搜集在一起，解释圣经的某些段落，以支持他们的观点。但他们却歪曲了经文的原意。错误的理论就这样传到了世界上，直到末日。只要印刷厂和出版社存在一天，就会有错误的材料发表，错误的书刊发行。{CW 153.1}"},{"t":7,"p":5,"c":"保护我们的出版社——如果不提防包含错误理论的书刊，我们的出版社就会成为散播错误理论的工具。一些作家提出了一两种理论，因为没有引起别人的重视，他们就认为自己的观点被大大贬低了。{CW 154.1}"},{"t":7,"p":6,"c":"两三天前，我收到了一份图表，是加里福尼亚州一位自称守安息日的人制作的。他很伤心，觉得太平洋出版社不尊重他的著作，不接受他要传给世界的亮光。将会有众多的神和主会兴起要争取人的承认。但是如果人感到有责任要把独特的亮光传给世界，以温柔和悔改之心谦卑地与上帝同行，上帝就会承认他们，赐给他们圣灵的恩典，使他们能按照自己的能力，做上帝要他们做的工作。{CW 154.2}"},{"t":7,"p":7,"c":"你可能会说，怀姐妹是什么意思呢？她难道把我列在她所提到的乖僻工人中间吗？我没有这样的意思。我只是提出我们的出版社所要留意的困难，为了使你看到出版社应采取一定的措施，打消许多人所怀的念头。他们以为主已经把责任放在他们身上，要他们撰写和发表各种文字。这些文字非但不利于目前的教会，也会伤害在机构里工作的人。我希望你注意采取措施保护信徒不上骗子的当，并作出决定，打消那些人把自己想象的理论印出来的念头。{CW 154.3}"},{"t":7,"p":8,"c":"你要知道某弟兄的情况。他曾写了许多东西，认为他的著作应该出版，后来主感动了他，他就放弃了这个念头，烧掉了自己的文稿。但他又不甘心，就重新设计了他的理论。他在临终的时候留下钱来，要求他的妻子出版他的文稿。妻子的看法与他不同，认为这些文字并不重要，无需出版。她把文稿给出版社专业人员看了之后，就将它收回，放弃了出版的计划。某弟兄的著作一直没有出版。他是个好人，认识他的人都很爱他。但他所收集的材料并不适宜出版，作上帝的羊群合时的灵粮，反而会将错误的理论引进人心，在人的培育下，结出冲突与不和的果实。{CW 155.1}"},{"t":7,"p":9,"c":"需要书籍委员会——我们觉得应采取步骤组建一个书籍委员会，其责任是调查出版事宜，并决定书稿是否值得出版。如果书籍委员会的成员唯有与基督联合，用耶稣推荐他们向祂购买的眼药擦眼，才能正确地判断什么是适合于出版的有益读物。{CW 155.2}"},{"t":7,"p":10,"c":"文稿需经严格审查，才能得到《评论与通讯》的认可，接受出版社的津贴。{CW 156.1}"},{"t":7,"p":11,"c":"我认为你写得恰到好处，但还得经过严格的审查。如果没有发现错误，就会得到与这类作品相关的评介和推荐。你所抨击的，是作为异端基础的传统和错谬。这异端将会毁灭接受者的灵魂。一扇通往毁灭的大门正向那些相信灵魂不死，不相信基督能给人带来不朽永生的人敞开。我相信你所写的书能照亮许多处在黑暗中的人。但我的弟兄，尽管这样，你仍会看到我们的出版社在这件事上所必须设置的障碍。你会看到，如果不采取措施制约这项工作，就会有大量标新立异的作品经我们出版社的批准而涌入世界。……{CW 156.2}"},{"t":7,"p":12,"c":"你在信中写到，不理解我为什么会赞同全球总会最近所采取的行动。关于这个问题，我应予以解释。他们要应付许多困难。如果他们做错了，上帝都会知道，并为信靠祂之人的利益掌控局面。我同情你的困惑和难处，但我劝你耐心等待。这种耽搁你也许很难受，并给你个人带来伤害，但希望你不要这样看问题。如果你愿意信靠上帝，耐心再等片刻，我相信事情一定会圆满解决的。……你可能需要一段时间等待困扰你的事情发生转变。但你不要陷入焦躁不安的试探之中，或以违背上帝旨意的方式寻求解脱。{CW 156.3}"},{"t":7,"p":13,"c":"你提到自己因等候委员会对你著作的批准而感到屈辱。最近发生的一些事使书籍委员会提高了警惕。在出版工作上，由于在书籍委员会不认可和不知情的情况下出版了书籍，结果损害了机构的利益，形成了沉重的债务，出版社欠下了5000美元。——《怀爱伦信函》1894年49号{CW 157.1}"},{"t":7,"p":14,"c":"严格审核所有的作品——《活的圣殿》这本书中所写的一些文字并没有受到上帝的引导。祂已将祂的话语赐给我们。祂的话语将成为我们的顾问。我很奇怪那些长期从事圣工的人竟不能辩识这本书的性质。其中引用了许多经文，但是把它们编排在一起的方式使许多人把谬论看作真理。错误的理论这样表达出来，接受的人肯定会受到误导，一步一步被仇敌所牵制。{CW 157.2}"},{"t":7,"p":15,"c":"现在，凡与我们的工作有关的人员所写的文章需要经过的严格的审查。上帝已经指示我要研究祂的话语。《活的圣殿》的表述不符合上帝的意思，应予以拒绝。我们要原原本本地接受上帝赐给我们的话语。如果基督认为需要向人传达这样的理论，祂就会将这些理论包括在祂的教训之中。祂作为我们的救赎主，已经将我们得救所需要的教训都放进祂的话语之中。——《怀爱伦文稿》1905年127号{CW 158.1}"}]},{"n":"22、书籍委员会","ps":[{"t":2,"p":0,"c":"第二十二章  书籍委员会"},{"t":7,"p":1,"c":"书籍委员会的挑选——在物色书籍出版委员会的委员人选时，应极其慎重。这班人因要决定书籍的出版事宜，故此人数不宜过多，遴选却应得当。惟独那具有著作经验之知识的人，才够资格担任这种工作。惟有心灵肯顺服于圣灵控制之下的人，才应该被遴选充任。这班人理当是时常祈祷的人，是从来不高抬自己，敬爱上帝并尊重自己弟兄的人。惟有象这样毫不自恃，只靠赖神圣智慧之领导的人，才有资格充任这种重要的职分。——《教会证言》卷七，160页{CW 159.1}"},{"t":7,"p":2,"c":"需要有经验的人服务——文稿已经放在审定人员的手中，而他们的悟性竟如此盲目，看不出他们所处理之文字的属灵意义。不仅如此，他们并不真懂编辑，没有学过也没有实践过文字出版的工作。他们本应辞去这样的职务。把图书和文稿交给这样的人审定是不明智的。他们应该坦率地说：“我没有这方面的工作经验。我发表意见对我自己和他人都不公平。弟兄们，请原谅我。我不应教训别人，倒需要别人的教导。”但他们根本不这样想。反而对自己不知道的东西胡乱发表意见。他们的结论被当作睿智之见，而实际上这只是浅薄的看法。——《怀爱伦文稿》1896年14号{CW 159.2}"},{"t":7,"p":3,"c":"对书籍委员会的勉言——关于书籍的出版，我有一些话要说。有一些危险是我们的书籍委员会需要防备的。参加上帝圣工的人应谨慎，免得用凡火来代替圣火。他们要警醒祷告，小心让自己的心接受圣灵的管束。他们如果效法但以理，恳切祷告，就会谨言慎行。他们不会高抬自己，而是敬爱上帝，尊重他们的弟兄。他们会祈求上帝的恩典，使他们在从事上帝圣工的时候忠心真诚，不被私心沾染。要看不到疏忽，听不到抱怨，也没有对上帝所用的任何仆人表现不公。……{CW 160.1}"},{"t":7,"p":4,"c":"审定书籍是否值得出版的人应少而精。从来没有写过书，或无相关经验的人，不可能有这方面的眼光，所以不要把他们放在委员会里去做判断或评估一本书的价值。他们说起来似乎头头是道，但实际上对摆在面前的问题一无所知。……{CW 160.2}"},{"t":7,"p":5,"c":"许多书籍的出版，不是为了上帝的荣耀，而仅仅因为作者想出一本书。有人认为自己有权出版那根本不需要的书，好赚一点钱。也有人以为自己的书是大家需要的。当别人不承认他们是作家时，他们就很生气。……{CW 161.1}"},{"t":7,"p":6,"c":"上帝需要有审慎判断力的人参与祂的工作，否则世界就会充斥着那些最好不要出版的书籍。祂的子民应当学习办事公正，喜爱怜悯，谦卑地与主同行。——《怀爱伦信函》1899年208号{CW 161.2}"}]},{"n":"23、作家的管理","ps":[{"t":2,"p":0,"c":"第二十三章  作家的管理"},{"t":7,"p":1,"c":"脑力工作者的资本——脑力工作者有上帝所赐的资本。他们研究的成果属于上帝，而不属于人。如果工人按报酬忠实地把光阴给了他的雇主，雇主对他就不该再有所求了。如果他藉着勤劳和节约时间，准备了另一本有价值的材料要出版，他有权按照自己所认为妥当的方式为圣工服务。除了一点版税之外，他奉献了一切，他就已为负责出书的人做了好事，不应该对他再有其他要求了。    ——《教会证言》卷五563页，1889年{CW 162.1}"},{"t":7,"p":2,"c":"作者的利益——上帝希望人与祂建立直接的关系。在祂与人的交往中，祂承认个人负责的原则。祂设法鼓励人们依靠祂，使他们认识到个人需要引导。祂赐给每一个人各种恩赐。人人都是上帝所委托的管家，要顺从那位施给者的引导，向上帝交清每一笔帐。……{CW 162.2}"},{"t":7,"p":3,"c":"在我们彼此交往的事上，上帝希望我们小心维护个人对上帝的责任，以及依靠祂的原则。在出版社对待作者的事上要特别坚持这条原则。{CW 163.1}"},{"t":7,"p":4,"c":"有些人主张作家无权对自己的著作负责。他们应把著作交由出版社或教会负责。除了写稿的费用以外，他们不应享有其他的利益。收益当交由教会或出版社根据他们的判断，拨出供工作各方面的需要。这样，作者对自己作品的管理权就完全转到了别人身上。{CW 163.2}"},{"t":7,"p":5,"c":"对上帝负责——但是上帝对这个问题不这样看。写作的才能和其他才能一样，都是从主而来的。拥有这种才干的人要为才干的使用而对上帝负责。作者应在祂的指导下把收益投入使用。要记住，所托付给我们投资的财产不是我们自己的。如果是我们自己的，我们就拥有转让权，可以把我们的责任转给别人，把我们的管理权交给他们。但我们不可以这样做。因为主已让我们自己个人作祂的管家。我们要自己负责把这些资财投入使用。我们的心灵应当受到洁净。我们的手应当按时分发上帝所托付给我们的东西。{CW 163.3}"},{"t":7,"p":6,"c":"出版社或教会如认为支配一个弟兄脑力劳动的成果有理，那就无异于主张有权要支配他个人房产土地的收入一样。{CW 163.4}"},{"t":7,"p":7,"c":"作者业余时间的创作——如果说一个出版社的工作人员已经拿了薪水了，那么他的灵，智，体就完全属于出版社，出版社有权支配他的一切作品，这种看法也是不公正的。在出版社工作以外的时间是属于工作人员自己支配的。只要不与他对出版社的责任有矛盾，他可以按自己认为合适的去做。在业余时间的创作，他要对自己的良心和上帝负责。{CW 164.1}"},{"t":7,"p":8,"c":"没有什么比一个人企图把别人的才干完全处于自己控制之下更羞辱上帝了。这种弊端并不全因利润都奉献给圣工的事实而消失。人若因这样的安排而让自己的心受人支配，就是与上帝分离，暴露在试探之下。他把管理权交给别人，信赖他们的智慧，就是把人放在上帝的位置上。那些设法这样转移职责的人没有看到自己行为的后果。可是上帝已把这种后果清楚地摆在我们面前。祂说：“依靠人血肉的膀臂，心中离弃耶和华的，那人有祸了”（耶17：5）。{CW 164.2}"},{"t":7,"p":9,"c":"公正的一份利益——不应劝作者转移或出售他们对所著之书的权利。应当让他们得到一份他们工作的利润。他们应把自己的才干当作上帝的托付，按照上帝所赐的智慧进行使用。——《教会证言》卷七176-178页，1902年{CW 164.3}"},{"t":7,"p":10,"c":"作者的合理份额——出版社应该从所出的书籍中获得它们的利润。这要与它们出版书籍的工作成正比例。但出版社也要注意，不要说自己在出版书籍的过程中做了最多的工作。作者要拿到合理的报酬。他们不要把自己的权利卖给任何机构。这样做并不能给机构带来福气。——《关于版税的特别指示》13页，1899年{CW 165.1}"},{"t":7,"p":11,"c":"要区别对待——我收到了你关于版税的说明。……{CW 165.2}"},{"t":7,"p":12,"c":"如果付给作者们一大笔稿酬，就会有许多的书出版。小故事书的写作对于作者来说并不是很大的负担，但这类书对于世界来说，也不是特别重要。对于所写的书要区别对待，不能一视同仁。    ——《关于版税的特别指示》3，4页，1899年{CW 165.3}"},{"t":7,"p":13,"c":"用文笔造福于圣工——每一位有写书负担的人，都应该用他们的笔来造福于圣工。他们要寻求上帝的指导，相信基督的应许，就是祂要差遣保惠师来在凡事上指教他们，使他们能记住。            ——《关于版税的特别指示》13页，1899年{CW 165.4}"}]},{"n":"24、我们书刊的插图","ps":[{"t":2,"p":0,"c":"第二十四章  我们书刊的插图"},{"t":7,"p":1,"c":"插图的目的——上帝希望祂的子民更加机智聪明地行事。他们不可造成大笔开支，而应以完美的秩序来办每一件事。我们的书应配上精美耐用的封面，装订要做得牢固，始终应当这样。但加插图时要注意，不应在这方面化太多的钱。如果插图中的教训是能引导人研究的，那是好的。可是插图若是把人的注意力人书中的真理引向它们自己时，那么用插图来为书服务的工作就失败了。       ——《怀爱伦信函》1900年75号{CW 167.1}"},{"t":7,"p":2,"c":"选择时的良好品味——表现圣经场景的图画不可粗制滥造。各种真科学是清楚而有力的。凡艰苦努力步步攀登人类进步阶梯的人，必须注视梯顶之主。上帝所赐的知识不应以一种令人小看神圣事物的方式表达。要把上帝的荣耀展现在人心目前。不要让粗劣属世的图画给人的思想中留下有关基督和天上事物的错误印像。正确地表现圣经的场景需要有精堪的艺术。这些粗制滥造的画作根本无法用来表达圣经的教训。……上帝禁止我们采用会让男女老少取笑的图画，降低永恒真理的标准，从而讨魔鬼欢喜。      ——《怀爱伦文稿》1896年23号{CW 167.2}"},{"t":7,"p":3,"c":"过多插图的试探——我为一些事情深感烦恼。我已经写了一些有关图片制作，特别是我们书刊插图的文字。在这方面大笔投资肯定是错的。我们有责任向人们传播的不是图片。他们所需要的是真理，是论题。插图免不了会增加成本。那些需要书籍进行阅读的人，因为高价而无法购买。{CW 168.1}"},{"t":7,"p":4,"c":"不要接受诱惑，在出书时投入大笔资金。上帝不赞成这样作。投入插图的大笔资金本来可以用于出书，使书尽可能卖得便宜一些。传道人在出席帐篷大会的时候，有权利将这些书带走，并用便宜的价格卖出，用卖书换来的钱购买书籍，送给那些买不起的人或不信的人，使他们认识真理。{CW 168.2}"},{"t":7,"p":5,"c":"靠昂贵的封面和大量的插图来销书，现在太迟了。不用多加解释，只须说上帝并没有鼓励这种插图的热情就够了。如果我现在出《历代愿望》，其面貌就不一样了。百姓所需要的书无需任何外表装饰。从插图中省下的数千美元可以使书价降低，让许多人可以买得起。主并没有鼓励这种插图热情。这样做会偏离信仰的单纯性，使安息日复临信徒丧失了他们的特征。他们的上帝特选的子民，是一班热心行善的人。书报员和画家在插图的问题上有很大的影响力。{CW 169.1}"},{"t":7,"p":6,"c":"我为因插图而增加开支而感到吃惊。——《怀爱伦信函》1899年133号{CW 169.2}"},{"t":7,"p":7,"c":"奢侈的插图——我蒙指示：为我们的书刊配上大量的插图已发展成为一种不圣洁的野心。竞争的危险已到了一种可怕的程度。我们印发到世界的书籍价格太高。大量的插图即耗时又费钱，造成本来可以也应当避免的麻烦。上帝希望我们单单仰望祂的美。这种醉心于大量插图的做法不是住的命令。这是世界的脉膊，却在当代上帝子民中间强烈的跳动。{CW 169.3}"},{"t":7,"p":8,"c":"各部门工作都要实行节约。要避免一切不必要的开支，因上帝正在考验祂的子民。有新的布道区域需要开辟。要鼓励上帝所指派的仆人进入自己的岗位，传播当代考验性的伟大信息。要吹奏出稳定的号声。这是生死攸关的信息；站在锡安城墙上的守望者务必明确发布。 ——《怀爱伦信函》1899年147号{CW 169.4}"},{"t":7,"p":9,"c":"有品位又朴实——为了传给不信的人，我们一些人采取了外表炫耀的作法，但是这种外表的注重并不能达到良好的目的。我们的书中充满了昂贵的插图，致使书价太贵，难以销行，最需要这些书的人也买不起。配插图的工作走向了极端。投入封面的插图的额外费用，不会使人心转向书中所含的真理。把这么多篇幅让图画占去，这不是上帝的命令。为了等插图，我们的出版工作已耽搁了很多时间。这些时间是耽搁不起的。我们的百姓因而得不到他们应当得到的真理。……{CW 170.1}"},{"t":7,"p":10,"c":"我们的书籍要精心印制。所有的书都应该这样。但是我们的出版社正在偏离福音的简朴原则。我们用的是上帝的资财，所以必须智慧地运用。插图的工作往往得不偿失。收入与插图所投入的时间和费用不相称——《怀爱伦文稿》1899年131号{CW 170.2}"},{"t":7,"p":11,"c":"要计算成本——在印制含有宝贵真理的书籍时，人们往往没有计算成本。他们未能了解为扩大销售而添加的插图会不会花尽我们的资财，制约了其他部门工作的完成。而那些事情是马上需要作的。要严格审查这项工作对教会和世界的影响。——《怀爱伦信函》1899年133号。{CW 171.1}"},{"t":7,"p":12,"c":"准确的重要性——我们没有调查在我们书刊上的大量插图吗？如果不用图片来描绘天上的事物，我们心中对天使，基督和所有属灵事物的观念岂不更完美更清晰吗？许多图片完全误表了真理。偏离真理的图片岂不是在宣传谬误吗？我们在表现基督耶稣时需要真实。但我们书刊中的许多拙劣图片是强加与人的。             ——《怀爱伦信函》1899年145号{CW 171.2}"},{"t":7,"p":13,"c":"合适的插图——许多人对于上帝圣工相关事宜的观念过于低劣。在选择用图片说明神圣的事物时缺乏智慧，是上帝所不喜悦的。——《怀爱伦信函》1899年39号{CW 171.3}"},{"t":7,"p":14,"c":"糟糕插图的例子——在《约柜在约旦河中》一图中，约柜的两边是基路伯，这是对于天使恭敬地俯视约柜上面施恩座的大误表。小孩子可能将之误会为一只鸟儿在上面，可是事实上约柜运出圣所时，基路伯是看不见的。神圣的约柜代表耶和华在祂子民中间，它是盖着的，这样就不让好奇的眼睛看见它。所以永远让它盖住吧。——《怀爱伦信函》1897年28a号{CW 171.4}"},{"t":7,"p":15,"c":"不要有恐怖的画面——在我们在刊物中不要用有关罗马教施行迫害和酷刑的图片。读读这些罪恶的行为就足够了，不用把可怕的细节显现在人前。——《怀爱伦信函》1897年18号{CW 172.1}"},{"t":7,"p":16,"c":"少而精——我为我们书刊中图片的使用而感到烦恼。我们的有些报刊不管合不合时宜都用插图。有些插图质量很差，不能正确地说明所表达的真理。我希望我们的刊物不要像漫画册。我不是完全反对使用图片，但要少用，只用能很好说明主题的插图。……如果你们只选少量优质的图片，我不反对。插图要少而精。            ——《怀爱伦信函》1897年28a号{CW 172.2}"},{"t":7,"p":17,"c":"不合宜的期刊插图——我看到最近一期《时兆》的首页上有一幅莎士比亚出生地的图片，还有一篇关于莎士比亚的文章，心里非常难过。愿上帝怜悯我们的观察力，因为我们要这么差的食物来喂养上帝的羊群。我看到那些本应每天获得丰富经验的负责人，将这样的材料供应信徒，甚是伤心。{CW 172.3}"},{"t":7,"p":18,"c":"看哪，上帝的帐幕在人间；祂仁慈地屈尊居住在他们中间。那些传扬现代真理的人应当恳切祈求清晰的属灵眼光。他们应该真诚地追求万军之耶和华的尊荣。他们应该认识到高举莎士比亚之类的人，其坏处在于让人把注意力集中到那些在生活上不尊重上帝，也不表现基督的人身上。{CW 173.1}"},{"t":7,"p":19,"c":"那些在上帝的圣工中担任要职的人需要端正自己的态度。他们应当高声反对崇拜人，而将荣耀归于应当得荣耀的主。我们报刊的编辑需要上帝的抚摸，需要圣灵的恩膏。{CW 173.2}"},{"t":7,"p":20,"c":"“这是什么意思呢？”——我看到《时兆》首页的上述画面，感到伤心。我问自己：“这是什么意思？”我心里沮丧，身体不适。于是八点钟我上床上睡了一个小时，然后似乎站在太平洋出版社的负责人面前，给他们传达一个信息。上帝的灵降在我身上，我不由自主地说起话来。我无法把我所说的全部写下来。我问道：“你们的属灵识别力和判断力到哪儿去了？怎么在麦子中间播撒稗子呢？ 在我们的书刊里，不应该出现不表现真理和公义的内容。”{CW 173.3}"},{"t":7,"p":21,"c":"我们已经做出了认真的努力，指导奥克兰的青年人走上正轨。他们有时因贪图享乐，离开上天所悦纳的正路而受到严厉的责备。当我们的报刊尊荣那些在生活和品格上不荣耀上帝的人时，我还能说什么？请问这样的做法能帮助青年人行在圣洁的窄路上吗？{CW 174.1}"},{"t":7,"p":22,"c":"我看不出近期《评论与通讯》首页的编排——一幅偶像神庙的画面——会给我们的信徒有什么属灵上的帮助。{CW 174.2}"},{"t":7,"p":23,"c":"我强烈希望我们教会的刊物字字反射真光，穿透撒但的阴影。要在我们的报刊中登载显示上帝对祂子民良善和慈爱的动人经历。这样会加强和鼓舞他们。要修直你脚前的路，免得瘸腿的人摔倒。要把真理警告的信息告诉人们。有些人会不理睬，但也有人会悔改归正。{CW 174.3}"},{"t":7,"p":24,"c":"一些重要的事情已向我显明，但今天早晨我没有力量写出来。当我尝试着写时，有一种强烈的感觉使我不得不停下来。{CW 174.4}"},{"t":7,"p":25,"c":"需要属灵的眼光——我们非常需要敏锐的辩别力，清晰的属灵眼光。我们的眼睛需要涂抹天国的眼药，一便能看清一切事物。要通过我们的报刊传扬当代伟大严肃的真理。我们要尽量把属灵的能力带进这些报刊中。{CW 174.5}"},{"t":7,"p":26,"c":"我们现在的功课是，怎样最清晰地领会和传扬基督亲自向拔摩岛上的约翰所启示的福音。这福音被称为“耶稣基督的启示，就是上帝给祂的，叫他将必要快成的事指示祂的众仆人”。“念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”（启1：1-3）{CW 175.1}"},{"t":7,"p":27,"c":"我们要向世界宣扬《启示录》伟大严肃的真理。这些真理要进入上帝教会的计划和原则之中。{CW 175.2}"},{"t":7,"p":28,"c":"我们有最重要的工作要作，就是宣扬第三位天使的信息。我们面对人类有史以来最重要的论题。大家都要明白三个信息里所包含的真理，因为这是得救所必需的真理。{CW 175.3}"},{"t":7,"p":29,"c":"我的弟兄们，你们不愿意把饼，而不是石头给上帝的羊群吗？在我们的报刊上决不要印一个字，来降低上帝为祂子民所立的标准；不要称那些没有智慧选择世界的光和生命耶稣基督的人为聪明人。人的优秀在于他是否拥有基督的美德。我们的视线不要从基督转移到有罪的人身上。要把真理摆在人的面前。要高举纯洁，节制，神圣的准则。{CW 175.4}"},{"t":7,"p":30,"c":"我说不出你登载这样的插图和文章会到什么程度。报刊若减少插图会更有益处。{CW 176.1}"},{"t":7,"p":31,"c":"我蒙指示：你们可能对撒但进行充满激情的描述，渲染他的智慧和能力，使那些阅读《时兆》这种文章的人陶醉。但我们知道这样做是不对的。{CW 176.2}"},{"t":7,"p":32,"c":"我希望尽快把这份材料给你，所以没有时间进行详细的论述。我蒙指示：你已经羞辱了上帝。你虽然不是故意的，但你这样做了。              ——《怀爱伦信函》1902年106号{CW 176.3}"}]},{"n":"25、最后工作中的文字","ps":[{"t":2,"p":0,"c":"第二十五章  最后工作中的文字"},{"t":7,"p":1,"c":"万物的结局近了——最后福音信息伟大而奇妙的工作必须空前地推进。全世界必从我们的书报传道事业中接受真理之光。我们的书报须指明万物的结局已近。我蒙上帝指示,要对我们的出版社说:“你们要更高地举起标帜;传扬第三位天使的信息,使全世人类都能听见，让他们认定哪些是‘守上帝诫命，和耶稣真道的’人(启14:12)。我们的书报必须宣传福音,在万民之前作见证。”{CW 177.1}"},{"t":7,"p":2,"c":"我们勉励各位同工，要首先注意发行那陈述我们所信之道的书报，就是讲解圣经原理，并能预备一班子民，使之在将要临到的试炼中站立得住的书刊。——《教会证言》卷九，61页，1909年{CW 177.2}"},{"t":7,"p":3,"c":"照亮大地——那另一位有大权柄的天使，从天降下，使地因他的荣耀而发光，他的工作大部分要由我们的出版社来完成。       ——《教会证言》卷七，140页，1902年{CW 177.3}"},{"t":7,"p":4,"c":"我们书刊的特殊目的——我们的出版事业乃蒙上帝的指导而设立，并置于祂特别的监督之下。其宗旨乃为成就一种特殊的事工。安息日复临信徒是上帝特选之民，与世人有别。祂已用真理的大斧把他们从世界的石矿中凿出，使他们与祂自己联合。祂已使他们充任祂的代表，并呼召他们在救恩的最后工作中作祂的使者。上帝已将空前最丰富的真理和最严肃而可畏的警告，委托他们去传给世人；在作成这种工作的事上，我们的出版社乃是列于最有成效的工具之中。……{CW 178.1}"},{"t":7,"p":5,"c":"惊人的信息——从我们出版社所发出的书刊，要预备一班人迎接上帝。这些书刊在全球各处所作的工作，正如昔日施洗约翰为犹太国所作的一般。那时上帝的先知宣传骇人的警告信息，使世人从世俗的迷梦中惊醒。上帝藉着他去招呼那背道的以色列人悔改。他所传扬的真理，揭破了流行的谬论。在他的教训中，真理出现为永远坚确可信的，与当时的虚妄理论全然相反。约翰的信息乃是，“天国近了，你们应当悔改”（太3：2）。这同样的信息也要藉着我们出版社所发现的书刊，传给今日的世人。在约翰之使命所应验的预言中，也列出了我们的工作。“预备主的道，修直祂的路”（太3：2，3）。约翰是为救主的第一次降临预备道路。照样我们也要为救主的第二次降临预备道路。{CW 178.2}"},{"t":7,"p":6,"c":"高举安息日——我们的出版社要高举那被人蹂躏的上帝律法之要求。它们象改革家一样，站在世人之前，向人昭示上帝的律法乃是一切持久改革的根基。它们向人清楚透彻地阐明，顺从上帝的全部诫命的必需。基督的爱激励他们来与祂协力同工，修造久已荒废之处，建立拆毁累代的根基。他们要被称为补破口的，和重修路径与人居住的。藉着他们的见证，第四诫的安息日就成为一种时常令人纪念上帝的证物，引起人去注意，激动人去研究，从而指导他们的心思去归向创造主。{CW 179.1}"},{"t":7,"p":7,"c":"传扬三位天使的信息——但愿我们永不忘记，这些机构要与天庭的代表合作服务。“有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民。他大声说：应当敬畏上帝，将荣耀归给祂，因祂施行审判的时候已经到了”（启14：6，7）。这些出版社也列为这位天使所预表的各项福音工具之一。{CW 179.2}"},{"t":7,"p":8,"c":"从这些机构中要发出那可怕的申斥，“叫万民喝邪淫、大怒之酒的巴比伦大城倾倒了，倾倒了”（启14：8）！{CW 179.3}"},{"t":7,"p":9,"c":"那接着而来的第三位天使“大声说：若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝上帝大怒的酒”（启14：9，10）。这也是代表着我们各出版社的工作。——《教会证言》卷七138-140页，1902年{CW 180.1}"},{"t":7,"p":10,"c":"加固每一个钉子和支柱——出版工作应成为一种手段，迅速把现代真理的神圣亮光照到世界上去。我们出版社现在所出的书刊应具有一种性质，就是能巩固圣经和圣灵的启示所确立之信仰的每一根标杆和柱石。——《教会证言》卷九，69页，1909年{CW 180.2}"},{"t":7,"p":11,"c":"文字在这个世界的力量——文笔在那些心坛上有真理之火燃烧的人手中是大有能力的。他们对上帝怀着理性的热情，并具有正确的判断力。他们的笔蘸着纯洁的真理，把光传播到地球黑暗的角落，然后带着新的力量反射回来，将更大的亮光照耀到各地去。{CW 180.3}"},{"t":7,"p":12,"c":"我蒙指示，印刷品一直在一些外国人的心灵中进行工作，推倒偏见和迷信的墙壁［注1］。我蒙指示：男男女女们正在认认真真地研究有关现代真理的报刊和小册子。他们阅读对他们来说是十分新奇的证据，就以新的深切兴趣打开圣经，于是他们过去所不明白的真理向他们显明了，特别是有关第四诫安息日的亮光。当他们查考圣经，看看事情是否如此时，就有新的亮光照在他们的悟性上，因为天使正在他们上方，使他们所读之书刊里的真理深深感动他们的心。{CW 180.4}"},{"t":7,"p":13,"c":"收获宝贵的灵魂——我看见他们一只手拿着书刊和小册子，一手拿着圣经，脸上流着眼泪，诚恳谦卑地俯服在上帝面前祷告，求祂引导他们明白一切的真理——这件事是在他们求告祂以前，祂一直在为他们做的。当真理向他们的心显示时，他们就看出真理和谐的链环。圣经在他们成了一部新的书。他们以感激喜乐之情把圣经接在自己的心中，同时他们的面上也流露出幸福和圣洁的喜乐。他们不满足仅仅自己享受这光，还开始为别人效劳。有些人为真理的缘故作出了巨大的牺牲，帮助仍处于黑暗中的弟兄。——《怀爱伦传略》 214-215页，1915年{CW 181.1}"},{"t":7,"p":14,"c":"为五旬节的丰收撒种——如果我们谦卑地俯伏在祂脚前相信，上帝就会为我们成就大事。……一天之内将会有一千多人悔改。其中大多数人当初就是因阅读我们的书刊而受到感动的。    ——《评论与通讯》1885年11月10日{CW 181.2}"}]}]