[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"《证言精选》第三辑系三辑精选的颠峰之作。这套书的宗旨，是要将珍贵的证言勉言传达给全世界的安息日复临信徒。本辑所含的文章写于1900至1910之间。在此期间，教会的工作稳定均衡地发展，普及全球。{3TT 5.1}"},{"t":7,"p":2,"c":"本辑的最后是怀爱伦写给教会最后的正式信息。虽然这些信息是在《证言》卷九出版之后发出的，但是其重要性使之理应收录在本辑之内。{3TT 5.2}"},{"t":7,"p":3,"c":"本辑按照年代的顺序编排，与前两辑一样，并注明每一篇文章首次发表的时间和来源。{3TT 5.3}"},{"t":7,"p":4,"c":"其中所含的信息对于余民教会来说非常重要。我们真诚地希望这三辑给教会的勉言能引导世界各地的安息日复临信徒在恩典中获得更丰富的经验，作出更深切的献身和更诚恳的努力，把基督复临的信息传给世人。{3TT 5.4}"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会　"},{"t":6,"p":4,"c":"1949年　　"}]},{"n":"第１章 为最后的危机作准备","ps":[{"t":2,"p":0,"c":"第1章  为最后的危机作准备"},{"t":7,"p":1,"c":"重大的危机正在我们面前。要应付其艰难与试探，并履行在此危机中的义务，非具有持久的信心不可。但我们可能获得光荣的胜利；因为凡警醒、祈祷，而且相信的，必无一人遭受仇敌的陷害。{3TT 11.1}"},{"t":7,"p":2,"c":"在我们前面的患难时期中，上帝安全的保证就必实现在凡遵守衪忍耐之道的人身上。基督要向衪忠心的人说：“我的百姓啊，你们要来进入内室，关上门，隐藏片时，等到忿怒过去”（赛26:20）。犹大支派的狮子，对于一切拒绝衪恩典的人是极其可怕的，然而对于凡忠心顺服衪的人，却必成为上帝的羔羊。那向违背上帝律法之人表示烈怒和惊吓的云柱，对于那些遵守衪诫命的人，却表示光明、仁慈，和拯救。那击杀悖逆者的有力膀臂，必以大力拯救凡效忠的人。每一诚信忠实之人都必蒙召聚集。因“衪要差遣使者，用号筒的大声，将衪的选民从四方，从天这边到天那边，都招聚了来”（太24:31）。{3TT 11.2}"},{"t":7,"p":3,"c":"弟兄们，上帝既将真理的道向你们显明，那么在这世界历史的结局中，你们将担任何种角色呢？你们是否觉悟到这些严重的事实？你们是否觉察到这种准备的大工，如今正在天上和地上进行着？凡已接受这光的人，有机会读过与听过这预言的人，都当留意其中所记载的那些事：“因为日期近了”（启1:3）。但愿现今再无人玩弄罪恶，因为罪恶乃是此世诸般患难的祸根。不要再滞留于怠惰和愚蠢的冷漠之中。切莫让你永恒的命运悬悬无定。当确知你是完全站在主的这一边。要从真实的心意与颤抖的嘴唇中发出这个问题：“谁能站得住呢”（启6:17）？试问你在这最后一段宝贵的宽容时期中，是否已用那上等的材料来建设你的品格？你曾否洁净你的心灵，使之毫无瑕疵？你是否已跟从那光？你的行为是否和你所自称的信心相称 ？ {3TT 11.3}"},{"t":7,"p":4,"c":"上帝恩典之软化、折服人心的感化力，是否在你身上运行着？你是否有心能感，有眼能看，有耳能听呢？那关系地上万国之永生真理的宣言，难道是徒然无效的吗？他们[地上万国]已被定罪，准备接受上帝的审判；在这与永恒大局攸关的时日中，蒙拣选而委托以重要真理的那班人，应当常住在基督里面。试问你是否在将你的光，照亮那正在自己的罪中灭亡的万民呢？你有否认识到你乃是要站在那班践踏上帝诫命的人面前，为上帝的诫命辩护呢？ {3TT 12.1}"},{"t":7,"p":5,"c":"要作一个不完全、虚有其表的信徒，原无不可，然而这样依旧会显出亏欠，丧失永生。你可能藉着遵行圣经的一些谕令，叫人认为你是基督徒。但终因你缺少基督徒品格的必要资格，仍必归于灭亡。你若忽略或轻视上帝所赐的警告，你若珍爱或推诿罪恶，你就是在判定你自己的永恒命运。你必被称在天平里，显出你的亏欠。恩惠，平安，和赦免，必永远收回；耶稣也必越过，而你的祈祷和恳求，再也达不到衪的面前了。故此我们当趁这恩典尚未断绝，救主仍在为世人代求之时，为永生做彻底的工作。{3TT 12.2}"},{"t":7,"p":6,"c":"基督复临今世的时间必不再长期延搁了。但愿我们以此作为每道信息的主旨。{3TT 12.3}"},{"t":7,"p":7,"c":"基督第二次显现的有福之望及其严肃的事实，都必须时常向人宣讲。我们若期待主不久就要显现，就必导使我们将一切属世的事物视为虚无了。?{3TT 13.1}"},{"t":8,"p":7,"c":"*****"},{"t":7,"p":8,"c":"哈米吉多顿的战争即将发生。那位在衣服上有名写着说：“万王之王、万主之主”的，即将领导天军出现。{3TT 13.2}"},{"t":7,"p":9,"c":"现今主的仆人不能再象先知但以理说，这“大争战”（但10:1）时间还长远，其实从现在直到上帝的见证人完成他们为主预备道路的工作，只有不多的时日了。{3TT 13.3}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"们当抛弃个人狭窄自私的计划，时常记得我们有一种最伟大而且最重要的工作。我们从事这工作，即是传扬第一，第二，和第三位天使的信息；而且这样行，也就是为那另一位从天降下，使地因衪的荣耀而发光的天使，预备道路。?{3TT 13.4}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"耶和华的日子悄然临近；但一般所谓伟大而聪明的人们，却不明白基督降临或世界末日的预兆。不法的事增多，许多人的爱心已经渐渐冷淡了。{3TT 13.5}"},{"t":7,"p":12,"c":"千万的世人现今正在为永生或永死而自作决定。那在账房中全神贯注的人，那在赌台旁寻欢取乐的人，那沉湎酒色，放纵情欲，以及耽好娱乐，时常涉足戏院与游乐场所的人，莫不将永生置之度外。他们一生的主旨就是：吃什么？喝什么？和穿什么？他们不参加向天国迈进的行列；而是受那大叛徒的牵引，至终也必与他同归于尽。{3TT 13.6}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"除非我们明了这瞬即永逝的片刻光阴的重要性，而准备妥当，以便在上帝的大日站立得住，我们就必显为不忠心的管家。守望者必须知道夜里的时间。目前所有的事物无不包含严重的意义，这是凡相信现代真理之人所当认识到的。他们行事为人，应当念念于上帝的大日。因为上帝的审判即将临到世人，我们各人都必须为那大日早作准备。{3TT 14.1}"},{"t":7,"p":14,"c":"我们的光阴是宝贵的。因为我们只有少数——极少数宽容的日子，为那未来的不朽生命作准备。再没有时间可虚掷在轻妄之事上。我们当小心翼翼，惟恐对于上帝的话浅尝辄止。{3TT 14.2}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"现今一如基督在世之时，每逢福音传入仇敌境内，总要遭遇其大军强烈的抵抗。那即将临到我们的争战，其惨怖之状为前所未见。不过撒但纵然被描绘为如壮士披挂整齐，亦终必全然崩溃；凡宁愿舍弃忠顺而与他联合背叛的人，也必与他一同灭亡。{3TT 14.3}"},{"t":7,"p":16,"c":"上帝约束之灵现今正从地上渐渐收回，飓风，暴雨，暴风雪，火灾，水灾，以及海上陆地各种灾难，接踵而来。科学欲探求这一切事的解答。其实这一切在我们四周增厚的兆头，无一不是说明上帝的儿子即将来临，但人却归之于其它原因。世人不能看出那守望的天使在执掌四方的风，叫风不吹，直等到上帝的众仆人都受了印记；可是一旦上帝吩咐衪的使者放开这风，则战争之惨烈，将非笔墨所能形容的了。?{3TT 14.4}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"对于现在那些漠不关心的人，基督的警告乃是：“你既如温水，也不冷也不热，所以我必从我口中把你吐出去”（启3:16）。这里所形容的从衪口中吐出去，意思就是衪不能将你的祷告或你口头上的爱，献与上帝。你对于衪圣道的讲解或你属灵方面的工作，无论如何不能蒙衪认可。祂也不能在上帝面前提述你的宗教活动，而为你求恩。{3TT 15.1}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"如果幔子能掀开，使你能辨识上帝的旨意，认明审判即将临到这已注定沦亡的世界，如果你能看到你自己所抱持的态度，那你就必为你个人和你同胞的灵命，感到恐惧战兢了。恳切的祈祷和撕裂心肠的痛悔，就必上达于天。你就会在廊子和祭坛中间哭泣，承认你属灵的盲目和背道的行为。（6T 404-408.1900）{3TT 15.2}"}]},{"n":"第２章 遵守安息日","ps":[{"t":2,"p":0,"c":"第2章　遵守安息日"},{"t":7,"p":1,"c":"遵守安息日包含着极大的福分，而且上帝也渴望安息日成为我们喜乐的日子。在设立安息日之时就有喜乐。上帝看到衪亲手的作为，无不满意。衪宣布自己所造的一切“都甚好”（创1:31）。那时天上和人间都充满了欢乐。“晨星一同歌唱，上帝的众子也都欢呼”（伯38:7）。虽然罪恶进入了世界，破坏了上帝完美的造化之工，但上帝仍将安息日赐给我们作为证据，来证明是那位具有无限恩慈与良善的全能者，创造了万物。我们的天父甚愿藉着安息日的遵守，保持世人对衪的认识。衪渴望安息日能引导我们的心思，认出衪为永活的真神，并且由于认识衪而使我们得到生命与平安。{3TT 16.1}"},{"t":7,"p":2,"c":"当主把祂的子民从埃及拯救出来，并把祂的律法交托给他们时，祂教导他们要藉着遵守安息日与拜偶像的人区别开来。这就是承认上帝主权的人和不承认上帝为创造主和君王的人不同的地方。主说过：“这是我和以色列人永远的证据，”“故此，以色列人要世世代代守安息日为永远的约”（出31:17,16）。{3TT 16.2}"},{"t":7,"p":3,"c":"在以色列人出离埃及进入地上的迦南之时，安息日怎样作了区分他们的记号，照样，在现今上帝的子民脱离世界进入天上的安息时，安息日也要作为他们的标志。安息日乃是上帝和衪百姓之间所有的关系的凭证，是表示他们尊重衪律法的记号；也是用以辨识上帝忠顺的子民与悖逆之辈的。?{3TT 16.3}"},{"t":7,"p":4,"c":"论到安息日，基督曾自云柱中宣告说：“你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的”（出31:13）。所赐给世界的安息日乃是上帝为创造者的证据，也是衪为使人成圣者的证据。那创造万物的大能，也就是按衪自己的样式重造新人的大能。对那些守安息日为圣的人来说，安息日即成圣的记号。而真实的成圣乃是与上帝协和，在品格上与衪合一；这必须藉着顺从那些作为上帝品格之写真的原则，才能得到，故此安息日又成了顺从的表号。人若真心遵守第四条诫命，就必遵守全部律法；这样，他也就因顺从而成圣了。{3TT 17.1}"},{"t":7,"p":5,"c":"正如对于以色列人一般。安息日赐给我们是作“为永远的约。”对于那些敬重衪圣日的人，安息日乃是一个证据，证明上帝承认他们为衪的选民。安息日也是一种保证，表示上帝要向他们实践衪的约。凡接受上帝政权之记号的人，便是置身于此神圣永约之下。他也无异乎将自己牢系在顺从的金链上，而这金链的每一环就是一个应许。{3TT 17.2}"},{"t":7,"p":6,"c":"在全部十诫中，惟有第四诫包含着那伟大的立法者天地之创造主的印记。凡遵守这条诫命的人，他们身上就佩有衪的名号，而其中所包含的福分也全是属他们的。“耶和华晓谕摩西说：你告诉亚伦和他儿子说，你们要这样为以色列人祝福，说："},{"t":7,"p":7,"c":"‘愿耶和华赐福给你，保护你："},{"t":7,"p":8,"c":"愿耶和华使衪的脸光照你，赐恩给你："},{"t":7,"p":9,"c":"愿耶和华向你仰脸，赐你平安。’"},{"t":7,"p":10,"c":"他们要如此奉我的名为以色列人祝福，我也要赐福给他们”（民6:22-27）。{3TT 17.3}"},{"t":7,"p":11,"c":"又藉着摩西，赐下这样的应许说：“你若谨守耶和华你上帝的诫命，遵行衪的道，衪必照着向你所起的誓，立你作为自己的圣民。天下万民见你归在耶和华的名下……你若听从耶和华你上帝的诫命，就是我今日所吩咐你的，谨守遵行，……耶和华就必使你作首不作尾，但居上不居下”（申28:9-14）。{3TT 18.1}"},{"t":7,"p":12,"c":"诗人因圣灵的感动而说："},{"t":7,"p":13,"c":"“来啊，我们要向耶和华歌唱，"},{"t":7,"p":14,"c":"向拯救我们的磐石欢呼。……"},{"t":7,"p":15,"c":"因耶和华为大神，"},{"t":7,"p":16,"c":"为大王，超乎万神之上。"},{"t":7,"p":17,"c":"地的深处在衪手中:"},{"t":7,"p":18,"c":"山的高峰也属衪。"},{"t":7,"p":19,"c":"海洋属衪，是衪造的；"},{"t":7,"p":20,"c":"旱地也是衪手造成的。"},{"t":7,"p":21,"c":"来啊，我们要屈身敬拜，"},{"t":7,"p":22,"c":"在造我们的耶和华面前跪下。"},{"t":7,"p":23,"c":"因为衪是我们的上帝。”"},{"t":7,"p":24,"c":"“我们是衪造的，也是属衪的；"},{"t":7,"p":25,"c":"我们是衪的民，也是衪草场的羊”（诗95:1-7；100:3）。{3TT 18.2}"},{"t":7,"p":26,"c":"赐给以色列人的这些应许，也是赐给现今上帝子民的。这一切都是安息日带给我们的信息。{3TT 18.3}"},{"t":4,"p":26,"c":"在遵守安息日上的改革"},{"t":7,"p":27,"c":"安息日乃是一个金扣，将上帝和衪的子民联系起来。但安息日的诫命却遭了破坏；上帝的圣日已受了亵渎。那大罪人曾将安息日自其本位扯开，而高举了另一平常工作的日子来代替它。这样便使律法有了一个破口，而这一个破口必须予以修补。真正的安息日要被高举到其原来作为上帝安息之日的正当位置。在以赛亚书第五十八章中，曾略述上帝子民所当从事的工作。他们要使律法为大为尊，要修造那久已荒废之地，并建立拆毁累代的根基。上帝对从事这种工作的人说：“你必称为补破口的，和重修路径与人居住的。”“你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的”（赛58:12-14）。?{3TT 18.4}"},{"t":7,"p":28,"c":"在举世参加的最后大斗争中，安息日的问题要成为论争的主题。人们已经尊荣撒但的原则在统治诸天的原则之上。他们已接受了伪安息日，就是撒但所高举作为他权威的标记的日子。但上帝早已将衪的印记安放在衪钦定的条例中。真假两种安息日的制度各带有其作者的名号，这是一种不能抹煞的标志，是用以显示其作者之权威的。你我的任务就是要引导众人明了这事。我们要向人指明：或是带有上帝之国的印记，或是带有叛逆之国的印记，其后果是生死攸关的；因为人一带有某国的印记，便无异承认自己为该国的国民。上帝呼召我们，要高举祂曾被人蹂躏过的安息日的旌旗。因而，我们遵守安息日的榜样务须正确，这是何等的重要啊！ {3TT 19.1}"},{"t":7,"p":29,"c":"在成立新的教会时，关于安息日的正当遵守，传道人应予以仔细指导。我们务须谨慎，以免在遵守上帝圣安息日的人中，也去仿效那流行于守星期日的人中间的疏慢的风气。那带叛逆之国的印记和带上帝之国的印记的人，二者之间的界线，应该判然分明，无可疑议。{3TT 19.2}"},{"t":7,"p":30,"c":"安息日所具有的神圣性，远超乎许多自命为守安息日之人所表现的。不论是在形式上，或是在精神上，那些未曾按照诫命守安息日的人，实在是大大地羞辱了主；因此，衪才要求一种关于遵守安息日的改革。{3TT 20.1}"},{"t":4,"p":30,"c":"为守安息日而作的准备"},{"t":7,"p":31,"c":"主在第四诫的开端，就说：“当纪念。”衪深知人在俗务纷繁，千头万绪之时，往往不是受试探为自己未曾完全满足律法的要求而辩护，便是将其神圣的重要性忘却了。因此衪说：“当记念安息日，守为圣日”（出20:8）。{3TT 20.2}"},{"t":7,"p":32,"c":"在全周当中，我们都当想念到安息日，并且时时预备，以便按着诫命来遵守它。我们不要单以安息日为法定的条例而遵守，却当明了它对于人生一切事务的属灵关系。凡是把安息日看为自己与上帝之间的证据，是显明衪乃使他们成圣之主的人，就必表现衪政权的原则；也必将衪国的律法，贯彻在日常生活之中。他们每日的祈祷，乃是求安息日之使人成圣的性质能实现在他们的身上。这样，他们就必日日与基督同行，例证衪品格的完美；天天藉着他们诸般的善行将他们的光照在人前。{3TT 20.3}"},{"t":7,"p":33,"c":"凡与上帝圣工的成功有关的事，其最初的胜利莫不得之于家庭生活中。安息日的预备，也必须从家庭中开始。在一周之中，作父母的应记得家庭当成为一所学校，他们的子女须在这所学校中为天庭而作准备。但愿他们所说的话都是正当的，而从不脱口说出为子女所不当听的言词。要保守己心不受愤怒所激。父母们啊，你们在一周之中，当象生活在神圣的上帝面前，就是那将儿女赐给你们为衪教养的主面前一般。要为衪训练你家里的小教会，以便到了安息日，各人都可预备妥当，到主的圣所中去敬拜衪。每天早晚要将你们的儿女，当作衪用血买来的产业，奉献给上帝。要教训他们，使之明了敬爱而且事奉上帝，乃是他们最高的本分与特权。?{3TT 20.4}"},{"t":7,"p":34,"c":"父母们应特别使敬拜上帝成为其子女的一种实际教训。他们的口应当时常讲述圣经的经文，尤其是那些能预备心适于参与宗教聚会的经文。最好时常重述这宝贵的话说：“我的心哪，你当默默无声，专等候上帝，因为我的盼望是从衪而来”（诗62:5）。{3TT 21.1}"},{"t":7,"p":35,"c":"何时安息日是这样地被记念着，则属世的事就不蒙允许侵犯属灵的事了；这样，那属于六天工作日的事务也不会留到安息日了。在一周之中，我们不应在属世的劳工上将精力耗尽，以致到了耶和华安息舒畅的这一天，我们却感到太疲倦，甚至不能去参加衪的礼拜。{3TT 21.2}"},{"t":7,"p":36,"c":"在全周之中，固然都当为安息日而作准备，但星期五这一天，乃当作为特定的预备日。从前主藉着摩西向以色列人说：“明天是圣安息日，是向耶和华守的圣安息日，你们要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。”于是“百姓周围行走，把吗哪收起来，或用磨推，或用臼捣，煮在锅中，又作成饼”（出16:23；民11:8）。以色列人为这从天而降的粮食，自需有一番预备的工作；然而主却吩咐他们，这种工作务必在星期五——预备日这一天完成。这事乃用以试验他们。上帝要察看他们究竟是否守安息日为圣。{3TT 21.3}"},{"t":7,"p":37,"c":"耶和华亲口所发的这个指示，也是教训我们的。圣经原是完备的向导，人如果存着愿意领悟的心，并且常常祷告地研究它，就决不致于在这个问题上犯错。{3TT 22.1}"},{"t":7,"p":38,"c":"许多人须受教知道如何整肃仪表，以参赴安息日崇拜聚会。他们来到上帝面前，不应还穿着平素的衣服。各人都当有一身特为安息日而制备的服装，作为到上帝殿中参赴聚会时穿着之用。我们固然不应效法世界的风尚，但也决不可不关心自己的仪表。我们虽应避免盛妆艳服，但仍须讲求清洁整齐，因为上帝的子民在外表和内心都当纯洁。{3TT 22.2}"},{"t":7,"p":39,"c":"在星期五这一天，为安息日而作的准备应当完成。所有的衣服要预备妥当，一切的饭食也当作好。此外如擦鞋，沐浴等事，均应一一办妥。这是可能做到的，只要你肯定规把它做成，则自然不难办到。安息日这天并不是给人缝补衣裳，烹调食物，寻求欢乐，或从事其它俗务的。在日落之前当将一切世俗的工作放在一边，一切世俗的报章杂志，也当收藏起来。做父母的当向儿女说明其所以如此行的原因和目的，并让他们也在这准备遵照诫命守安息日的事上有份。{3TT 22.3}"},{"t":7,"p":40,"c":"我们务必格外小心谨守安息日的边缘。要记得每一时一刻都是奉献成圣的时间。倘若可能，作雇主的应当将从星期五中午到安息日开始的时间留给职工。让他们也有功夫预备，以便心平气和地迎接主的圣日，这样行即使在属世的事物上，也决不致使你受到任何损失。{3TT 22.4}"},{"t":7,"p":41,"c":"在预备日这天，还有一件事也当加以注意，那就是凡和弟兄——不论是本家的或教会中的——有意见不和的，在这一天都当化解，一切的苦毒、恼恨，和恶毒都当从心中除去。要存心谦卑，“彼此认罪，互相代求，使你们可以得医治”（雅5:16）。{3TT 22.5}"},{"t":7,"p":42,"c":"安息日开始之前，身心的俗务均应摒除。上帝之所以将安息日设在六天工作日之末，原是使人可以停下来思念，在这一周之中，为那不容罪人进入的纯洁之国，作了一些什么准备。每个安息日，我们都当用心省察，看看自己在这过去一周之中，灵性上的得失究竟如何。{3TT 23.2}"},{"t":7,"p":43,"c":"&nbsp;"},{"t":4,"p":43,"c":"家庭中的安息日"},{"t":7,"p":44,"c":"在日落之前，全家的人都当聚集，诵读上帝的圣言，唱诗祈祷。在这事上我们需要改革，因为许多人都疏忽松懈了。我们当向上帝认罪，并且彼此认罪。我们应当重新做起，下手作种种特别的安排，以便家中的每一分子都能预备妥当，尊敬这蒙上帝赐福而且分别为圣的日子。{3TT 23.3}"},{"t":7,"p":45,"c":"不要将安息日宝贵的时光消磨在床上。一到安息日清晨，全家的人都当提早起身。因为起身太迟，势必在预备早餐和参赴安息日学的事上，感到混乱匆忙；而慌张，冲撞，和急躁，亦将随之而来。这样，家庭中就产生了种种不圣洁的情绪。安息日既如此受了亵渎，就变得令人烦累；而安息日的来临，非但不觉得可爱，反成恐惧了。{3TT 23.4}"},{"t":7,"p":46,"c":"我们不应为安息日预备较诸平日更多的食物或更丰盛的菜肴。反之，这一天饮食更应简单，且宜少吃，好使心思清醒活泼，以便领悟属灵的事。因为过量的饮食是使人头脑昏沉的。思想既被不适宜的饮食所搅乱，则虽听到极宝贵的话语，也不能赏识。许多人因在安息日饮食过度，以致出乎他们预料之外地侮慢了上帝。?{3TT 23.5}"},{"t":7,"p":47,"c":"安息日固应避免烹调食物，但也不必冷食。在天寒的时候，那早一天所预备的食物，也必须热过。每餐的饭菜虽然简单，仍应悦目可口。当预备某种特别好的东西，某种家中平日没有的东西。{3TT 24.1}"},{"t":7,"p":48,"c":"在家庭礼拜中，也当让孩子们参与一份，人人都当带着自己的圣经来，每人宣读一两节。然后唱一首大家熟悉的诗，接着便祈祷。对于祈祷，基督也曾留下一个模范，主祷文原非单给人作为形式背诵的，乃是表示祈祷所当取的样式——即简明，诚恳，而全面。要用简单的恳求将你所需要的告诉主，并因衪的仁慈向祂表示感谢。这样你便是邀请耶稣，欢迎衪来到你的心中和你的家中作贵宾。在家庭中，不是作那漫长而无关宏旨的祷告的地方。因为这样的祷告，反而使应视为一种权利和福分的祈祷时辰变为重累。当设法使家庭礼拜的时间，成为愉快而兴趣盎然的。{3TT 24.2}"},{"t":7,"p":49,"c":"安息日学和崇拜聚会，只占了安息日的一部分，但余下的光阴对于家庭，仍可使之成为安息日中最神圣宝贵的时间。作父母的应用这时间的大部分与子女们在一块儿。在许多家庭中，作父母的撇下年轻的子女，让他们去自寻其乐。殊不知这样撇下了孩子，他们立刻会喧闹不安，而且去嬉戏玩耍，甚或以恶作剧为乐。这样，安息日对于他们就毫无神圣的意义了。{3TT 24.3}"},{"t":7,"p":50,"c":"当天气晴明舒适之时，父母应当陪伴子女到田野和园林中去散步。在美丽的天然景物中，将设立安息日的理由告诉他们。向他们述说上帝造化的大工，告诉他们大地在从祂手中被造出来的时候，原是圣洁美丽的。一花，一树，一草，一木，莫不与创造主的旨意相符；凡是眼目所见的各种事物，在当时无不可爱，而令人心中充满上帝之爱的思想。每一种声响都是音乐，都与上帝的声音谐和。同时也要指示他们，是罪破坏了上帝完美的作为；荆棘和蒺藜，忧伤痛苦和死亡，这一切都违背上帝的结果。更要使他们看到，地虽因罪而受咒诅以致损伤了，但仍然彰显上帝的良善。那碧绿的田野，参天的大树，和煦的阳光，彩云，甘露，静夜，繁星，以及幽美的明月，无不是在为创造主作见证。每一滴雨的降落及每一线光的照射，在我们这忘恩负义的世上，都证明了上帝的宽容和慈爱。{3TT 24.4}"},{"t":7,"p":51,"c":"当将救赎之道启示儿女；告诉他们“上帝爱世人，甚至将衪的独生子赐给他们，叫一切信衪的，不至灭亡，反得永生”（约3:16）。当向他们反复述说伯利恒那甜蜜的故事；告诉他们耶稣在幼年时是如何地孝顺父母，在少年时是如何地忠心勤劳，帮助养家。这样，你就可以教导他们，使之明白救主知道年轻人的考验，困惑，和试探，了解他们的希望与快乐，更能给他们同情和援助。要不时地和孩子们一同阅读圣经史实中有兴趣的故事，和他们讨论安息日学所查考的问题，并一齐研究下一安息日的学课。{3TT 25.1}"},{"t":7,"p":52,"c":"当太阳西沉之时，要有祈祷之声和赞美的歌声表示神圣的时间的终止，邀请上帝在工作周的种种忧虑中与我们同在。{3TT 25.2}"},{"t":7,"p":53,"c":"这样，作父母的就按照所当行的，使安息日这一天成为一周中最快乐的日子了。他们能引导儿女视安息日为可喜乐的，最佳美的日子，归耶和华为圣的，可尊敬的日子。{3TT 25.3}"},{"t":7,"p":54,"c":"弟兄姐妹们啊，我劝你们：“当记念安息日，守为圣日。”倘若你们要想使儿女也按照诫命遵守安息日，你们就必须以身作则，并用训诲来教导他们。须知真理一经铭刻在心，必永不致全被抹煞。虽然可能会模糊不清，但绝不至消泯净尽。人在早年所得的印象，其影响到晚年还可以看出。环境也许会迫使儿女与其父母和家庭分离，但只要他们活着，这种在孩童和青少年时期所受的教训，对于他们就不失为一种祝福。?{3TT 25.4}"},{"t":4,"p":54,"c":"安息日的旅行"},{"t":7,"p":55,"c":"如果我们要想获得那应许赐给听命之人的福分，就必须更加严格地遵守安息日。我担心我们在这一天，往往作了可能避免的旅行。按着主所赐关于遵守安息日的教训，我们在这一天乘舟车出门旅行，应当分外小心。在这些事上，我们理当给儿童和青年们留下正当的榜样。为了要赶到那需要我们帮助的教会，将上帝希望他们听到的信息传与他们，有时我们也不免要在安息日出门旅行；但在可能的范围之内，我们应该在别的日子预先将票购好，把所有必要的安排办妥。起程之时，我们应尽一切的可能，把行程排定，叫我们到达目的地的那一天，不在安息日。{3TT 26.1}"},{"t":7,"p":56,"c":"当我们迫不得已而需要在安息日旅行之时，也当设法避免与那些会吸引我们去注意俗事的人同行。当保守我们的心意，专心思念上帝，与衪谈心。遇有机会，就当向人传讲真理。要时常准备，以便救济受难的人，帮助缺乏者，在这一类的事情上，上帝要我们将衪所给的智慧和知识，付诸实用。但我们却不应商谈业务，或作任何普通的、世俗的谈话。因为随时随在，上帝都要我们藉着尊敬安息日，证实我们对衪的忠诚。{3TT 26.2}"},{"t":4,"p":56,"c":"安息日的聚会"},{"t":7,"p":57,"c":"基督曾说：“无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”（太18:20）。因此无论何处，只要有两三位信徒，他们就当在安息日举行聚会，请求主实践衪的应许。{3TT 27.1}"},{"t":7,"p":58,"c":"虽然只有少数的人在上帝的圣日聚集礼拜，他们也有权利要求耶和华的丰盛赐福。他们应当相信在聚会之中，主耶稣乃为贵宾。凡是真正敬拜主，守安息日为圣的人，都当求主实践衪的应许：“使你们知道我耶和华是叫你们成为圣的”（出31:13）。{3TT 27.2}"},{"t":7,"p":59,"c":"安息日聚会中的讲道，通常以简短为佳。应当留点机会，给那些爱上帝的人表示他们的感恩和颂赞。{3TT 27.3}"},{"t":7,"p":60,"c":"在聚会时若没有传道人在场，就应当指定一位主领聚会的人。他尽可不必讲道，也不宜占用大部分聚会的时间。须知一次简短有趣的读经，往往比较一番讲道，更有效益。读经之后，也可接着开始祈祷和见证聚会。{3TT 27.4}"},{"t":7,"p":61,"c":"那些在教会中身居领导地位的人，决不应在一周之中耗尽其身心所有的能力，以致到了安息日这天，无法将基督福音令人活跃的感化力传达与听众。尽可减少平日属世的操劳，但千万不可夺取上帝的供物，在安息日将衪不能悦纳的服务献给衪。你不可象那缺乏属灵生活的人一般。人们在安息日需要你的帮助。当从这道供给他们粮食。要在衪的圣日带着那上好的礼物来献给上帝。要在神圣的服务中将宝贵的灵命奉献给衪。{3TT 27.5}"},{"t":7,"p":62,"c":"不要有什么人到崇拜的地方来打盹。在上帝的殿中不应有睡眠。你既认为属世的事务与你有利害的关系，而在办理之时不打盹睡觉，难道我们竟容许将那有关永恒的福利，置诸今生世俗事务的水准之下吗？?{3TT 27.6}"},{"t":7,"p":63,"c":"我们若这样行，就是丧失了主所计划给我们享有的福分。安息日原非闲散虚度的日子。不论是在家中或教会中，都应表现服务的精神。那位赐给我们六天作为办理世事的主，特地将第七日分别为圣，归于衪自己，并且赐福与这日。在这一天，衪要特别赐福给凡奉献己身为衪服务的人。{3TT 28.1}"},{"t":7,"p":64,"c":"整个天国都在遵守安息日，但并非没精打采，无所事事地遵守。因此在这一天，各人都当振作精神，我们岂不是在和上帝以及我们的救主基督一同聚会吗？我们可以凭着信心仰望衪。衪正渴望赐福给各人，使人舒畅。{3TT 28.2}"},{"t":7,"p":65,"c":"人人都当自觉有份使安息日聚会具有兴趣。你们不要仅作形式上的聚集，而要为了交换心得，为了述说每日的经验，为了表示感谢，为了发表你切望神圣的启迪，使你可以认识上帝和衪所差来的耶稣基督。要彼此谈论关于基督将要加添灵力，使人能应付人生的试炼与斗争的事。千万不要自以为离群索居，独善其身，而仍不失为基督徒。须知个人乃人类总体的一部分，而各人的经验又大都视其同伴的经验而定呢。{3TT 28.3}"},{"t":7,"p":66,"c":"那从聚集敬拜上帝所当得的福分，我们连它的百分之一也未曾得到。因此，我们的理解力需要更加敏锐；彼此间的交往，应使大家感到愉快。我们既具有如此的指望，为什么我们的心不都因上帝的爱而火热起来呢？ {3TT 28.4}"},{"t":7,"p":67,"c":"我们参赴每一次的宗教聚会，都必须带有一种活跃的属灵意识，感觉到上帝和衪的使者也都在场，与一切真实的敬拜主的人合作。因此当你进入崇拜的圣所之时，要求主除去你心中的一切恶念。只将那能蒙主赐福的带入衪的家中。当在上帝的殿中，在衪面前跪拜，将那属于衪，就是衪用基督的血所买来的献上给衪。当为讲道的人或主领聚会的人代祷，并祈求主藉着这位宣讲生命之道的人，大大地降福。此外，也当为你个人竭力地恳切求福。{3TT 28.5}"},{"t":7,"p":68,"c":"凡为服务上帝而作这样准备的人，必蒙衪赐福。他们也必明了得着圣灵保证的真义，因为他们已经因信而接受了基督。{3TT 29.1}"},{"t":7,"p":69,"c":"或许崇拜之所非常简陋，但仍为上帝所认可。对于那些用心灵，真理，以及圣洁的装饰来敬拜衪的人，这地方也就成了天的门。信徒的人数纵然寥寥无几，但在上帝看来，却是极其宝贵的。他们正如用真理的劈刀从世间的采石场中开采出来的矿石，被带到上帝的工场，加工成形。虽然他们原是粗糙的石头，但在上帝眼中看来却是宝贵的。斧头、锤子、和凿子均操于那位大匠之手，但不是用来施行破坏的，乃是要使每一个生灵经过磨炼，达到完全的地步。正如珍贵的石头是按建宫的样式凿成的，上帝也计划要我们在天上的殿中，占有一席地位。{3TT 29.2}"},{"t":7,"p":70,"c":"上帝为我们所作的安排和赐予原是无限量的。施恩的宝座之所以具有无上吸引力，乃因坐在其上的是准许我们称衪为父的那一位。但上帝认为救恩的原则只投入祂自己的爱还不完备。祂本着祂的安排，将一位披着我们本性的“辩护者”安置在祂的坛旁。这位身为我们的代求者的任务，就是把我们作为上帝的儿女引见给祂。基督为那些接待祂的人代求。祂凭着自己的功劳赐给他们权柄，得以成为王室的成员，天上大君的儿女。同时天父也藉着接纳并欢迎基督的朋友作为祂自己的朋友，显明祂无限的爱，因为基督以祂的宝血为我们付上了赎价。衪对这种和解感到心满意足。因衪儿子道成肉身，生活在世，遭受死亡以及为人代求，上帝也得了荣耀。?{3TT 29.3}"},{"t":7,"p":71,"c":"上帝的儿女一接近施恩的宝座，便立时成为那位伟大“辩护者”的当事人了。他在初次表示悔罪并恳求赦免时，基督便将他的案件当作祂自己的案件，将他的恳求当作祂自己的请求呈达天父面前。{3TT 30.1}"},{"t":7,"p":72,"c":"当基督为我们代求的时候，天父也将衪一切恩典的宝藏陈列出来，让我们取用、享受、并要我们分赠与人。基督说：“你们要奉我的名祈求。我并不对你们说，我要为你们求父；父自己爱你们，因为你们已经爱我。但要用我的名。这样就必使你们的祷告有功效，而且天父也必将祂丰盛的恩典赐给你们。因此‘你们求就必得着，叫你们的喜乐可以满足’（约16:24）。”{3TT 30.2}"},{"t":7,"p":73,"c":"上帝甚愿衪顺命的儿女存着赞美和感谢的心，来到衪面前，求衪赐福。上帝乃生命和能力的泉源。衪能为遵守衪诫命的人，使旷野变成良田，因为这是使衪的名得到荣耀的。衪曾为祂的选民行过那原应使人人心存感谢的事，然而所献给祂的颂赞竟如此地少，令衪心中忧伤。衪极愿衪的子民有更热烈的表示，以显明他们知道他们有欢欣喜乐的理由。{3TT 30.3}"},{"t":4,"p":73,"c":"重述上帝的引导"},{"t":7,"p":74,"c":"上帝向衪子民所行的一切事，应当常予反复述说。主古时和以色列人来往，是多么频繁地为他们设立路标啊！衪惟恐他们忘记了过去的历史，所以就命摩西将这些史实编成诗歌，以便父母们用来教导子女。他们要荟集纪念品，时常摆在眼前。他们曾特别费过一番苦心保存这些史料，以便儿女们在问到这些事的时候，好向他们重述那整个的故事。这样，上帝在照顾并拯救衪百姓时所施行的天意作为，以及那显著的仁爱慈怜，就被记在心里了。有话劝勉我们说：“你们要追念往日，蒙了光照以后所忍受大争战的各样苦难”（来10:32）。主对衪现代的子民，还是一位施行奇事的上帝。在老幼众人面前，需要将上帝圣工过去的历史，时常讲述。我们需要时常重述上帝的仁慈，为衪所行的奇事赞美衪。?{3TT 30.4}"},{"t":7,"p":75,"c":"我们虽然受过劝戒不可停止聚会，但这些聚会也并非单是为了使我们自己舒畅的。我们要有更大的热心激励我们，将我们所得到的安慰，分与别人。我们的本分乃是要在荣耀上帝的事上格外热心，并且不要产生恶名，甚至因为面带愁容或出言失检，以致使人以为上帝所定的规条，好像是限制我们自由的。即使在这充满悲伤，失意，和罪恶的世界中，主还是甚愿我们欢喜快乐，并因衪的能力而刚强壮胆。我们整个作人的特权，乃是要在各方面为主作确实的见证。无论是在外貌，性情，言语和品格上，我们都要证明为上帝服务是好的。这样，我们才是在宣扬“耶和华的律法全备，能苏醒人心”（诗19:7）。{3TT 31.1}"},{"t":7,"p":76,"c":"凡是每日献身给上帝的人，就必向人表示我们宗教光明和愉快的一面。我们不该藉着悲痛地述说看来难以忍受的试炼来侮辱上帝。凡被领受为教师的试炼，必产生快乐。这样，整个宗教生活就必成为使人向上，振奋，高贵，充满嘉言善行的香气。仇敌颇乐于见人抑郁，沮丧，悲痛与呻吟；他正要这一类的表示，叫人以为这是因我们的信仰所致。然而上帝的计划却是，人心不要采取任何低下的标准。衪甚愿各人因救赎主保守的大能而夸胜。作诗的人说：“上帝的众子啊，你们要将荣耀能力归给耶和华，归给耶和华。要将耶和华的名所当得的荣耀归给衪，以圣洁的妆饰敬拜耶和华。”“耶和华啊，我要尊崇祢，因为祢曾提拔我，不叫仇敌向我夸耀。耶和华我的上帝啊，我曾呼求祢，祢医治了我。……耶和华的圣民哪，你们要歌颂衪，称赞衪可记念的圣名”（诗29:1,2；30:1-4）。?{3TT 31.2}"},{"t":4,"p":76,"c":"与天上的教会联合"},{"t":7,"p":77,"c":"上帝在地上的教会与衪在天上的教会原为一。地上的信徒与天上未曾堕落的众生，组成了一个教会。地上的圣徒聚集敬拜上帝，天上的每一智者无不关心。他们在天庭的内院中，倾听那在地上的外院中为基督所作的见证；地上的敬拜之所发出来的颂赞和感谢，也被采纳编入天上的乐歌之中；从天庭中发出赞美和欢呼的声音来，因为基督为亚当堕落的众子而死，究竟不是徒劳无功的。当众天使在水源畅饮之时，地上的圣徒也可喝着那从宝座流出来而使上帝的城欢喜的纯净的河水。{3TT 32.1}"},{"t":7,"p":78,"c":"哦！但愿我们都能认识到天与地的接近！尘世的儿女虽不知道，却有光明的天使和他们作伴。每一个活着的人都有一位无声的见证者在守护着，要竭力吸引他归向基督。只要还有一线希望，这些天使总是在守护着世人，直至他们顽抗圣灵自取永远的灭亡为止。但愿我们全都记得：在地上圣徒的每一次聚会中，都有上帝的天使在倾听一切的见证，诗歌，和祷告。同时也不要忘了我们所作的颂赞，也无不是由天军圣诗队所增补而上达于天的。?{3TT 32.2}"},{"t":7,"p":79,"c":"既然如此；你们每逢安息日聚集之时，就当歌颂那位召你们出黑暗入奇妙光明的主。当以内心的倾慕献与那“爱我们，用自己的血使我们脱离罪恶”（启1:5）的主。讲话的人总要以基督的爱为主旨。在每一首颂赞诗歌中，也要用简单的语言将这爱表达出来。当让上帝圣灵的感动来指示你们的祈祷。在人讲述生命之道时，你们要真心诚意地感应，证明你们是接受它为自天而来的信息。我知道这很老式；但仍不失为一种献与上帝的感谢祭，因衪将生命的粮赐给那心灵饥渴的人。像这样对圣灵感动所生的反应，不但能坚强你们自己的心，也能鼓励别人。同时，会给出相当的证据，证明在上帝所建造的房屋中，有发光的活石。{3TT 33.1}"},{"t":7,"p":80,"c":"当我们只重温上帝所显明的大怜悯和永远可靠的大爱，而不回想个人经历中黯淡失意之事时，我们的赞美就要远多过抱怨了。我们要谈论上帝仁爱的信实，因衪作群羊温柔怜悯的真牧人；论到这群羊，祂已宣布过，谁也不能将之从衪手中夺去。那由心里说出来的话语，不再是自私的抱怨和不满；而颂赞的声音，将似清流一般，从上帝的真信徒的口中发出。“我一生一世必有恩惠慈爱随着我，我且要住在耶和华的殿中，直到永远。”“祢要以祢的训言引导我，以后必接我到荣耀里。除祢以外，在天上我有谁呢？除祢以外，在地上我也没有所爱慕的”（诗23:6；73:24,25）。{3TT 33.2}"},{"t":7,"p":81,"c":"我们为什么在奔行天国路程之时，不引吭高唱那属灵的诗歌呢？我们为什么不恢复那原来纯朴火热的生活呢？我们之所以不能更加快乐，乃是因为我们已经失去了我们起初的爱心。但愿你我从此发起热心，也要悔改，免得灯台从原处被挪去。{3TT 33.3}"},{"t":7,"p":82,"c":"上帝在天上的殿开了，殿的门槛充满了荣光，这荣光乃是为一切爱上帝并且遵守衪诫命之教会而发出的。我们需要多多学习，默想，并且祈祷，这样，我们才能具有属灵的眼光，得以看到那天上殿宇的内院；也能领会那环绕宝座之天庭圣诗队所唱的诗歌与感恩的要旨。当锡安兴起发光之时，其光极为透彻；那时众圣徒也要聚集，同唱感恩颂赞的宝贵诗歌。凡因至暂至轻的苦难和失望所生的怨叹，都必止息。当我们用那贵重的眼药擦我们的眼睛时，就必看到那将来的荣耀，惟有信心能穿透撒但所布的沉重黑幕，使我们得以看到我们的中保，在为我们而奉献衪自己德行的馨香。我们一看到这事的实情──如主所要我们看到的，就必深深地感觉到上帝之爱的广博与殊异。{3TT 34.1}"},{"t":7,"p":83,"c":"上帝教导我们，要我们在衪的圣所中聚会，以便培养那全备之爱的种种属性。这会帮助地上的居民准备妥当，好进入那基督已去为凡爱衪之人所预备的住处。在那里，每逢月朔和安息日，他们都要在圣所中聚集，一同用最崇高的诗歌旋律，将颂赞感谢归与那坐在宝座上的，也归与羔羊，直到永永远远。（6T 349-368.1900年）{3TT 34.2}"}]},{"n":"第３章 将属上帝的归给衪","ps":[{"t":2,"p":0,"c":"第3章　将属上帝的归给衪"},{"t":7,"p":1,"c":"主已赐给衪子民一道现代信息；这信息记载在《玛拉基书》第三章中。主用来说明衪的要求的方法，还有比衪在这一章所用的更明显更有力的吗？ {3TT 35.1}"},{"t":7,"p":2,"c":"人人都当记得上帝对我们所有的要求，乃为一切其它要求的基础。上帝丰丰富富地赐给我们，然而衪和人所定的合约，乃是自其所有财物中，取出十分之一来归还衪。主施恩将衪的财宝托付衪的管家，但对于十分之一，衪却说：这是我的。上帝既然将衪的产业赐与人，因此人也须按所赐的，忠心将自己所有财物的十分之一，归还上帝。这种独特的安排原是耶稣基督亲自作出的。{3TT 35.2}"},{"t":7,"p":3,"c":"这事包含严肃的永远的后果，而且它太神圣了，不可任由人的冲动去处理。对于这事，我们不该以为有自由照自己所选择的去处理，为了响应上帝的要求，我们理当按时将当纳的保存起来，分别为圣，以供衪工作之用。{3TT 35.3}"},{"t":4,"p":3,"c":"初熟的果子"},{"t":7,"p":4,"c":"除了十分之一以外，主也要我们将所有进益的初熟果子献给衪。这些乃是衪所保留的，以便丰足地维持衪在地上的工作。主的仆人们不应因供应不济而受限制，衪的使者也不应在提供生命之道的工作上，感受不便。他们在传讲真理之时，自当供应无缺，以便推进这在适当的时期所必须完成的工作，使之发生最佳的最能救人的感化力。慈善之事必须去作，穷苦受难的人必须救济，也当拨付捐献，维持此举。特别是在新开工的地方，真理的旗帜尚未树立起来，这种工作必须去作。?{3TT 35.4}"},{"t":7,"p":5,"c":"倘若一切号称属上帝的人，无论老幼都各尽本分，那么仓库就必不致缺乏了。倘若各人都忠心缴纳十分之一，又将自己进项中初熟的果子献给主，则圣工的费用，就必得到充分的供给。可惜上帝的律法没有受到尊重或服从，因此便招致了穷困的压迫。{3TT 36.1}"},{"t":4,"p":5,"c":"当记念穷人"},{"t":7,"p":6,"c":"当从生活中革除一切的奢侈浪费，因为我们工作的时间不多了。我们四周耳目所及，无非是穷困苦难。多少人家餐餐不济；儿童啼饥索食！多少人家徒四壁，缺乏适当的家具和被褥。许多人寄身于穷街陋巷，穷困潦倒。穷人的冤声已上达于天，上帝已经看到而且也听到了。然而，却有许多人仍在自我炫耀。在他们的同胞缺衣乏食，受苦受难时，他们却花费大量钱财在他们的餐桌上，并且暴饮贪食，远过于他们所需要的。这班自私自利，妄用上帝钱财的人，来日将如何交账啊！凡是不顾上帝为穷人所作之安排的人，必有一日会发觉不但劫夺了自己的同胞，更因而夺了上帝，盗用了衪的财物。{3TT 36.2}"},{"t":4,"p":6,"c":"万有都是属上帝的"},{"t":7,"p":7,"c":"人所享受的一切美福，无不出自上帝的宏恩。衪是那伟大而仁厚的赐与者。衪的爱在衪为人类所作充分的准备上，已向众人表露无遗了。衪赐给我们宽容的时期，以便塑造进入天庭的品格。衪之所以要我们将所有的为衪保留一部分，并不是因为衪有任何的需要。{3TT 36.3}"},{"t":7,"p":8,"c":"主在伊甸园中创造了各样的树，可以悦人的眼目，其上的果子好作食物；衪吩咐亚当夏娃，叫他们随意享受衪所厚赐的一切。唯一的例外，便是那棵分别善恶树上的果子，他们不可吃。上帝保留这棵树，特为用来时常提醒人想到衪对万有的所有权。这样，上帝也给他们一个机会，使之藉着完全顺从衪的要求，表明他们对衪的信赖。{3TT 36.4}"},{"t":7,"p":9,"c":"上帝在我们身上的要求权也是如此。衪将衪的财物交在人的手中，但却要人忠心将十分之一拨出为衪工作而用，衪要人将这一部分全然送入衪的仓库。因为这原是属衪的，理应缴纳给衪；这也是分别为圣的，当为神圣的目的而用，就是供应那将救恩信息传至普天下各处的人。上帝保留这一份，为的是使财物能川流不息地归入衪的仓库，以便将真理的光散布给远近各方的人。藉着忠心顺从这种要求，我们就表示承认万有都是属上帝的。{3TT 37.1}"},{"t":7,"p":10,"c":"难道主无权向我们作这种要求吗？衪因为爱我们，想要救我们脱离死亡，不是曾将衪的独生子赐给我们吗？难道我们还不该将感恩的捐献全然送入衪的仓库，好在地上推进祂的国度吗？既然上帝是我们一切财物的所有者，难道我们还不存心感激，自动地奉献乐意捐和感恩捐，借以表达我们承认衪对我们的身，心，灵，以及财产的主权吗？倘若人人都尊从了上帝的计划，则目前财物就必流入衪的仓库；而所有供给传道人进入新的地区，以及帮助工人与传道人联合在世上各黑暗之处高举真理旗帜的费用，也必丰富有余了。{3TT 37.2}"},{"t":4,"p":10,"c":"无可推诿"},{"t":7,"p":11,"c":"上帝的物当归给上帝，这原是一种天定的计划；而且这一计划又是如此地简明易晓，因此无论男女，若误解或借故规避上帝托付给他的这种本分与责任，都是无法辞咎的。凡声称看不出自己具有这种责任的人，便是向天上的世界，向教会，同时也向世人显明他们是不愿意理会这简明的要求。他们以为遵从上帝的计划，就必令自己的财产受到亏损。他们因自私的贪婪之心，竟企图将全部资财，连本带利，据为己有，专为个人的利益而用。?{3TT 37.3}"},{"t":7,"p":12,"c":"上帝将衪的手放在人所有的财产上，说：我是宇宙之主，这些财物也是我的。你们所扣留不缴的十分之一，原是我准备供养我的仆人，作为向那仍处在黑暗地区而不明白我律法的人宣讲圣经之用。你们用我所保留的款项来满足你们个人的欲望，便是夺取了我所预先准备要给多人得到的亮光。你们本来有机会可以向我表示忠诚，但你们却没有这样行，你们既已夺取了我，偷盗了我所保留的款项。“咒诅就临到你们身上”（玛3:9）。{3TT 38.1}"},{"t":4,"p":12,"c":"另一次的机会"},{"t":7,"p":13,"c":"主是恒久忍耐又有恩慈的，衪给那些已经犯此大恶的人另一个机会，说：“现在你们要转向我，我就转向你们。”但他们却说：“我们如何才是转向呢”（玛3:7）？这班人将财物花在侍奉自我、满足自我的事上，好像他们的财物并非借来的，而是自己固有的一般。他们的良心已经败坏到顽梗不化的程度，以致看不出自己所行的大恶是如何地阻碍了真理的进展。{3TT 38.2}"},{"t":7,"p":14,"c":"世人――有限的世人，虽然为自己擅用了上帝所保留的钱财，就是那原应用以宣扬救恩，将救主之爱的佳音传给将亡之人的钱财，又因自私拦阻真理的道路，但他们反而问说：“我们在何事上夺取祢的供物呢？”上帝回答说：“就是你们在当纳的十分之一和当献的供物上。因你们通国的人都夺取我的供物，咒诅就临到你们身上。”全世界都在参加夺取上帝供物的事。人们将上帝借给他们的钱财，都花费在放荡，嬉游，狂欢，宴乐，以及种种无耻纵欲的事上。但是上帝说：“我必临近你们，施行审判”（玛3:8,9,5）。在那大日，整个的世界要作一次总清算，那时各人要按自己所行的领受判决。?{3TT 38.3}"},{"t":4,"p":14,"c":"福气"},{"t":7,"p":15,"c":"上帝亲自保证赐福给凡遵守衪诫命的人说：“你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我是否为你们敞开天上的窗户，倾福与你们，甚至无处可容。万军之耶和华说，我必为你们斥责蝗虫，不容它毁坏你们的土产。你们田间的葡萄树在未熟之先，也不掉果子。万军之耶和华说：万国必称你们为有福的，因你们的地必成为喜乐之地”（玛3:10-12）。{3TT 39.1}"},{"t":7,"p":16,"c":"人们既有了这些真理亮光的话语摆在面前，怎能大胆地忽略这一明明白白的本分呢？既然顺从上帝的条件，就必在属世和属灵的事物上蒙衪赐福；而不顺从意味着上帝的咒诅，他们怎么还敢违背上帝呢？撒但原是个破坏者。上帝既不能赐福给那些不肯作衪忠心管家的人；因此衪就只能允许撒但遂行其败坏的工作。我们目击各种各类的灾难以各种程度降在地上，其原因何在？原来是主没有运用衪约束的能力。世人已经漠视了上帝的道；他们活在世上，好像是没有上帝似的。正如挪亚时代地上的居民一般，他们拒绝想到上帝。罪恶盛行到了令人惊慌的程度，地上的庄稼已经成熟可以收割了。{3TT 39.2}"},{"t":4,"p":16,"c":"发怨言的人"},{"t":7,"p":17,"c":"“耶和华说：‘你们用话顶撞我。你们还说：我们用什么话顶撞了祢呢？’你们说：事奉上帝是徒然的，遵守上帝所吩咐的，在万军之耶和华面前苦苦斋戒，有什么益处呢？如今我们称狂傲的人为有福，并且行恶的人得建立。他们虽然试探上帝，却得脱离灾难”（玛3:13-15）。这些怨言是那班扣留属上帝之物的人所发的。上帝请他们试试衪，要他们将当纳的十分之一全然送入仓库，看衪是否倾福与他们。但他们却存心违抗，反倒埋怨上帝；同时还夺取上帝的供物，盗用衪的货财。及至他们恶行昭著，无可掩饰，他们却说：我竟遭灾蒙难，收成欠佳；而恶人却反倒兴旺；看起来遵守上帝所吩咐的，真不合算。{3TT 40.1}"},{"t":7,"p":18,"c":"然而上帝并不想叫人在衪面前苦苦斋戒。那班如此埋怨上帝的人遭灾蒙难，原是自作自受。他们夺取了上帝的供物，将原应缴入衪府库的钱作为自私之用，以致衪的圣工受了拦阻。他们未曾实行上帝所定规的计划，在这事上显出了对衪不忠。在上帝使他们兴旺之时，衪要他们将属衪的一份交出来，但他们却摇头否认那是他们当尽的本分。他们既然闭住自己心中的眼睛，自然看不出来。殊不知他们扣留了主的款项，拦阻了衪所期望必须完成的工作。在运用衪所托管的财物上，上帝并未受到尊敬。因此，衪就让咒诅临到他们身上，容行毁坏的来毁坏他们的果子，又使各种灾难落在他们的头上。{3TT 40.2}"},{"t":4,"p":18,"c":"“敬畏耶和华的”"},{"t":7,"p":19,"c":"《玛拉基书》三章十六节又提到另外一班态度全然相反的人，这班人聚集一起，并不是要对上帝吹毛求疵，乃是要述说衪的荣耀，宣讲衪的恩慈。他们已忠心克尽自己的本分，将属上帝的献给上帝了。他们所作的见证叫天使也歌唱欢呼；对于上帝，他们也没有丝毫怨言。因为凡行在光中的人一定忠于职守，克尽本分，既不埋怨，也不挑错。他们所说的尽都是鼓励，希望，和满有信心的话语，只有那班侍奉自我，不愿将属上帝之物归给衪的人，才会埋怨。{3TT 41.1}"},{"t":7,"p":20,"c":"“那时，敬畏耶和华的彼此谈论，耶和华侧耳而听，且有记念册在衪面前，记录那敬畏耶和华、思念衪名的人。万军之耶和华说：在我所定的日子，他们必属我，特特归我。我必怜恤他们，如同人怜恤服事自己的儿子。那时你们必归回，将善人和恶人、事奉上帝的和不事奉上帝的分别出来”（玛3:16-18）。{3TT 41.2}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"诚心慷慨的报偿，乃是心思意念被引导，得与圣灵发生更密切的交往。{3TT 41.3}"},{"t":7,"p":22,"c":"凡发觉自己不幸而债台高筑的人，千万不可将属上帝的一份挪来偿还同伴的债。他应该认为自己是在这一类的事上受着考验，而且将属上帝的款项留为己用，也就是夺取那位厚赐与人者的供物了。他为自己所有的一切，对上帝原是负债人，如果再以主所保留的偿付所欠世人的债，那么他便是双重的负债人了，在天上的簿册中，他的名下要写着“对上帝不忠”的字样。他在将主的钱财拨充个人方便之用的这件事上，将来要向上帝交帐。并且他这种误用上帝财物所显出来的缺少原则，也必在处理其它事项上表现出来。不但如此，凡与他个人业务有关的事件，莫不会有同样的表现。像这样夺取上帝供物的人，正在习之成性，将要自行断送进入上帝天家的权利。?{3TT 41.4}"},{"t":8,"p":22,"c":"*****"},{"t":7,"p":23,"c":"一个人如果将财物作为自私的用途，便证明他对上帝的不忠，同时也表示这管理财物的人，不配受上天更高尚的委托。?{3TT 42.1}"},{"t":8,"p":23,"c":"*****"},{"t":7,"p":24,"c":"行善的道路和机会到处皆有。新的需要不住的发现，各布道区的工作也因缺少经济而受到阻滞。除非上帝的子民醒悟，认清事情的真相，则这一切工作势非放弃不可。但愿你们不要等到临终才留下遗嘱，乃当趁着有生之日，将钱财早作合理的处置。（6T 384-391.1900年）{3TT 42.2}"}]},{"n":"第４章 基督在全部圣经中","ps":[{"t":2,"p":0,"c":"第4章  基督在全部圣经中"},{"t":7,"p":1,"c":"当时常向人宣讲那位被钉十字架之救主基督的权能，就是那赐永生的权能。我们应指示他们旧约圣经乃是福音的表征和影像，正如新约圣经就是福音能力的展现一样。新约圣经并未提出一种新的宗教；而旧约圣经也未曾提出一种宗教要由新约圣经取而代之。实际上新约圣经不过是旧约圣经的前进与展开而已。{3TT 43.1}"},{"t":7,"p":2,"c":"亚伯是相信基督的，他也实在是和彼得或保罗一般，因衪的大能而得救。以诺也是基督的一位代表，正如蒙爱的门徒约翰一般。以诺与上帝同行，上帝将他取去，他就不在世上了。基督复临的信息也曾交托给他。“亚当的七世孙以诺曾预言这些人说：看哪，主带着衪的千万圣者降临，要在众人身上行审判”（犹14、15）。以诺所传的信息和他的被接升天，对于当时的人，实在是一种无可怀疑的明证。玛土撒拉和挪亚都可用这些事来作有力的论证，显明义人可以被接升天。{3TT 43.2}"},{"t":7,"p":3,"c":"那位曾与以诺同行的上帝，乃是我们的主救主耶稣基督。衪那时是世上的光，正如今日一般。当日那班活在世上的人并非缺少教师去教导他们生命之道；因为挪亚和以诺都是基督徒。福音也早已在利未记一书的教训中宣布过了。现今和从前一样，仍然需要绝对的顺从。这样看来，我们明了这道的重要，该是何等的要紧啊！ {3TT 43.3}"},{"t":7,"p":4,"c":"有人问：教会中之所以缺乏，原因何在？回答是：我们容许自己的心思被牵引离开了这道。如果人已将上帝的道当作心灵的粮食吃了，如果上帝的道已经得到人的尊重和信从，则目前许多重述的证言，也就不必要了。圣经简明的宣言，也会被接受而且遵行了。（6T 392.1900年）{3TT 43.4}"}]},{"n":"第５章 我们对于政府当局的态度","ps":[{"t":2,"p":0,"c":"第5章　我们对于政府当局的态度"},{"t":7,"p":1,"c":"我们有些弟兄在言论和文字上提到的许多事情，被认为是反对政府与法律的表示。这种使我们自己容易遭受误会的做法，实是错误。对政府当局的管理者们不断地寻差挑错，乃为不智之举。因为抨击个人或机构，并不是我们的任务。我们应当极其谨慎，以免被人误会我们是反对政府当局的。固然，我们所从事的战争常是采取攻势的，但我们所使的武器，却须基于“耶和华如此说”这一句明白的话。我们的任务乃是要预备一班人，能以在上帝的大日站立得住。因此我们千万不要转移阵线，以致在与我们不同信仰的人中间，激起争论，或引致敌对的行为。{3TT 45.1}"},{"t":7,"p":2,"c":"我们的工作方式绝不应显出叫人误认我们是支持叛逆的。务须从我们的言论和著作中，除去那凡足以为人断章取义，招致误解，以为我们是公然反抗法令与秩序的措辞。凡事皆当深思熟虑，以免为我们自己留下鼓励叛国违法的恶名。我们并没有受命公然反抗执政掌权者。虽然到了某一时期，我们要为拥护圣经真理的缘故，被人当作叛逆看待；但我们绝不可用轻妄之举激起仇恨与争斗，而促使这一时期的来到。{3TT 45.2}"},{"t":7,"p":3,"c":"时候将到，我们的弟兄中若有人因一时失检，以致偶尔在言论或著作中发表了攻击或非难他人的意见，仇敌就必加以利用，作为定我们有罪的根据。这类资料不但会被用以断定那发表这种意见之人的罪，更要被用来控诉整个复临信徒的团体。那控诉我们的人要说，在某一天，有我们的一位负责人曾如此这般地说过反对政府的法律行政的话。那时许多人将因看到多少事情已被仇敌存记罗织，作为争辩的论据，而感到惊讶。也有不少的人要十分惊奇地听到他们自己所说的话，被人牵强附会到莫须有的意义上去。故此我们的工人无论在任何时间，任何环境之下，说话都必须仔细检点。但愿大家谨慎，以免因冒失的言谈，而在那试炼人心的大危机之前，就招致艰难。{3TT 45.3}"},{"t":7,"p":4,"c":"无论是在美国或在别的国家当中，我们直接控告执政掌权者越少，我们所能完成的工作也就必越多。其它各国也必追随美国的先例。她虽为首创者，但那同样的危机也要临到全世界各地本会的人。{3TT 46.1}"},{"t":7,"p":5,"c":"我们的任务是要将上帝的律法高举并发扬光大；要使上帝圣言的真理彰显出来。我们要高擎圣经为人生的准则。我们要凡事谦逊，存心感恩，并在上帝的爱中，向人指出耶和华上帝为创造天地的主宰，第七日为主的安息日。{3TT 46.2}"},{"t":7,"p":6,"c":"我们要奉主名往前走，扬起衪的旌旗，表彰衪的真道。一旦执政者下令叫我们停止这种工作，禁止我们传布上帝的诫命和耶稣的真道，那时，我们就需要象使徒们一般说：“听从你们，不听从上帝，这在上帝面前合理不合理，你们自己酌量吧！我们所看见、听见的，不能不说”（徒4:19,20）。{3TT 46.3}"},{"t":7,"p":7,"c":"真理原需依赖圣灵的能力而传开，惟其如此，方能使我们的话语生效。只有藉着圣灵的能力，才可以获得并且保持胜利。人必须受上帝之灵的激励。凡为上帝作工的人，必须因信蒙上帝的能力保守以致得救。他们必须具有神圣的智慧，以免发出什么言论，会激起人们闭塞我们的路。藉着属灵真理的教导，我们要预备一班人，若有世上最高执政掌权者问他们心中信仰的缘由时，能以温柔敬畏的心回答各人。?{3TT 46.4}"},{"t":7,"p":8,"c":"我们需要本着真理的纯洁提出真理，提倡实际的敬虔；这一切都应本着基督的精神去行。因为这种精神的表现，不但能使我们个人的心灵受到最好的影响，也能对别人发生一种令人信服的力量。要给主藉着衪自己的代理人而工作的机会。不要妄想你自己能为将来作何计划；总要随时随在承认是由上帝在为你掌舵，衪要利用各种合适的方法来维持，增加，并且增进衪自己的子民。{3TT 47.1}"},{"t":4,"p":8,"c":"带着成圣的热心"},{"t":7,"p":9,"c":"主的代表应具有一种成圣的热心，就是一种完全在衪控制之下的热心。暴风雨的时期即将贸然来临，足足来临，然而你我自己却不应采取什么行动来促成这些时期的来到。那行将临到的艰难，具有一种特质，要驱策凡愿全然属于上帝唯独属于上帝的人来归向衪。在未经苦难洪炉的考验之前，我们并不认识我们自己，因此不宜去衡量他人品格的好歹，更不宜去定那些还未获得第三位天使信息的亮光之人的罪。3TT 47.2}"},{"t":7,"p":10,"c":"如果我们想要别人也信服我们所相信的真理能圣化心灵，改变品格，那么，我们就不要不断地用激烈的谴责控告他们。倘如此行，我们就会迫使他们得到这样的结论：认为我们所宣传的道理既未把我们自己造就成为和善而谦恭有礼的人，那就决不会是基督的道理了。因为基督教不会表显在拳击般的谴责和定罪中。{3TT 47.3}"},{"t":7,"p":11,"c":"我们中间有许多人有一种危险，企图将控制权用在别人身上，如此便使他们的同伴受到压迫。还有一种危险，却是那些受托担负责任的人只承认一种权势，就是那未圣化之意志的权势。有的人已肆意滥用这种权势，以致在主所使用的人身上造成了极大的困苦。世上最大祸患之一（它在教会与社会中亦到处可见）即是贪爱极权。人们都汲汲于攫取权势和牢笼人心。这种精神发现在遵守安息日的人中，实在是我们的羞耻和忧患。须知：惟有那些在基督门下学得柔和谦卑的人，才能获得属灵的成功。{3TT 48.1}"},{"t":7,"p":12,"c":"我们当记得世人要按我们所表现的判断我们。但愿那些立意代表基督的人谨慎自守，不要展示矛盾的品格特征。在我们尚未受众人注视之先，应确有把握得知已蒙从上面来的圣灵浇灌。既有如此情形，我们就必给人传述一种确定的信息，并不象某些人所传讲的一般，具有非难的性质；而且凡相信的人，也必对于那与我们作对之人的得救问题，表示更多的热心。至于谴责执政掌权者的事，则应全然听凭上帝处理。我们当作忠心的守望者，以温柔和爱心，维护那在耶稣里的真理原则。（6T 394-397.1900年）?{3TT 48.2}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"温柔是一种宝贵的恩赐，甘心默然受难，乐意忍受考验。温柔乃是忍耐，在任何环境之下竭力快乐。温柔是常存感谢之念，谱出它自己的幸福之歌，心中称颂上帝。温柔是忍受失望与苦待，而不报复。温柔并非沉闷，乖戾。与温柔相反的乃是郁闷的性情；这种乖僻的性情只是令人伤痛，它本身没有一点快乐。（3T 335.1873年）?{3TT 48.3}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"我看出在各种情形之下，我们的本分乃是遵守本国的法律，除非这些法律的确是与上帝在西奈山用清晰可闻的声音所宣布，后来又亲手把它刻在石版上的律法相冲突的。“我要将我的律法放在他们里面，写在他们心上，我要作他们的上帝，他们要作我的子民”（耶31:33）。人若有上帝的律法写在心上，他就必宁愿顺从上帝而不顺从人，并且情愿违背众人，而毫不偏离上帝的诫命。上帝的子民既然受了真理灵感的教导，又经纯正良心的引领，并按着上帝一切的话生活，他们就必将那写在自己心上的主之律法，当作他们所能承认或同意顺从的唯一权威。因为上帝的律法所具有的智慧和权威，原是至高无上的。（1T 361.1863年）{3TT 49.1}"}]},{"n":"第６章 教会与传道","ps":[{"t":2,"p":0,"c":"第6章　教会与传道"},{"t":7,"p":1,"c":"现今正是我们的信徒作确切努力，维持那些正将最后怜悯的信息传遍天下之人的时候了。但愿教友们用实际宗教的表现，为上帝的信使们所传给世人的警告信息提供强有力的证据。有识之士也为世上的景象所惊觉了。如果凡具有真理知识的人都愿实行圣经的原则，显出他们已因真理而成圣，是真正跟从柔和谦卑之救主的人，他们就必发挥一种得人归向基督的感化力。{3TT 50.1}"},{"t":7,"p":2,"c":"无论何事，若非积极而热心地为主服务，便是否认我们所自称的信仰。惟有藉着热诚而切实之工作所表现的基督教，才能使凡死在过犯与罪恶中的人受到感动。凡祈祷不倦，谦卑而诚信的基督徒，就是那些藉着自己的行为，显明其最大愿望乃为使人明白那考验万民之救赎真理的人，才能为主收集丰盛的生灵庄稼。{3TT 50.2}"},{"t":4,"p":2,"c":"救灵的活力"},{"t":7,"p":3,"c":"我们需要打破我们宗教活动的单调状态。虽然我们正在世上进行一种工作，但是却没有显出充分的活动与热心来。如果我们是更恳切的话，人们就要确信我们信息的真理了。我们在事奉上帝的事上表现的平淡无奇和一成不变，拒退了许多需要看到深切圣洁之热诚的上流人物。徒具形式的宗教实不足以应付这一时代的要求。我们纵然奉行种种外表服务的行动，依然缺少圣灵苏醒人心的感化力，就象基利波山缺少雨露一般。我们都需要属灵的滋润，同时也需要那公义日头的亮光，来软化我们的心，使之驯服。对于原则，我们务须始终如磐石一般地屹然固守。圣经的原则在教导之外，要辅之以神圣的实践。?{3TT 50.3}"},{"t":7,"p":4,"c":"凡为上帝服务的人，必须在救灵的工作上显出活力和决心来。要记得：除非你我作上帝器皿的人抱着既不灰心也不丧胆的决心去从事工作，则有一班人将要趋于沦亡。施恩的宝座要成为我们随时的依靠。{3TT 51.1}"},{"t":7,"p":5,"c":"我们各教会的信心如此薄弱衰微，实在无可推诿。“你们被囚而有指望的人，都要转回保障”（亚9:12）。因为在基督里有为我们所预备的力量。衪在天父面前是我们的中保。衪差遣自己的使者到衪所管辖的各处去，将衪的旨意传达给自己的子民。衪在自己的教会中间行走；并渴望凡跟从衪的人都能成圣，得蒙拨擢，达到高贵的地步。凡真正相信衪的人所发生的影响，要在世上成为活的香气。衪用右手持着众星，目的就是要藉着这些星将衪的光照在世上。衪亟愿从而可预备衪的子民，使之能在天上的教会中从事更高的服务。衪既已将伟大的工作交托我们，所以我们就当精确而坚毅地去作。在我们的生活中，也当表现出真理为我们所有的成就。{3TT 51.2}"},{"t":7,"p":6,"c":"“那……在七个金灯台中间行走的”（启2:1）。这一节经文显出基督与各教会的关系。衪在地上自己的各教会中间纵横行走，衪热切地关怀她们，注意她们，要看她们属灵的景况是否足以拓展衪的国度。教会所举行的每一次聚会，基督无不出席。每一参与衪服务工作的人，衪都熟悉。衪认识那些心中能被衪圣油充满以便分给别人的人。凡在世上忠心推进基督的工作，在言行上代表上帝的品格，并成全主在他们身上所有旨意的人，在衪的眼中都是极其宝贵的。基督因他们而感到快乐，正如人在修整完美的庭园和他所栽种的各种花木的芬芳中感到快慰一般。{3TT 51.3}"},{"t":4,"p":6,"c":"本应如何"},{"t":7,"p":7,"c":"目前所建树的各种布道事业，无一不是由于克己，自我牺牲，和不屈不挠的努力，以及大量的祈祷所培植出来的。可怕的是有些人刚担任工作，虽无成效，便已安息满足；认为不再需要象从前传扬这一信息的先贤们那样地克己，殷勤，从事艰苦而令人厌烦的工作；他们认为时代已经改变了；还认为现在上帝的圣工既然有了更多的进款，无须置身于信息发起之时许多人所必须应付的艰难境况之下。{3TT 52.1}"},{"t":7,"p":8,"c":"然而在现阶段的工作中，如果也象当初一样，表现出殷勤工作与自我牺牲的精神，那么我们就会看到有百倍于今日的成就了。{3TT 52.2}"},{"t":7,"p":9,"c":"如果这工作继续以起初那高度的行动来推进的话，那么对于道德方面的资源，就绝不应使之低落。道德能力必须源源不绝地增加。如果那班新近加入工作的人觉得可以松懈他们的努力，认为现在并不需要克己，以及在时间与金钱上严格实行节约，这样，工作就必退步。今日的工人也应具有昔日领袖们同样程度的敬虔，精力，与坚毅。{3TT 52.3}"},{"t":7,"p":10,"c":"圣工的范围既已扩大，因此所包括的地区极为广袤，信徒的人数也已增加。然而，缺欠尚大，因为早期的布道精神若能复现于今日，则更大的工作原可完成。缺少了这种精神，则工人们对于上帝的圣工，只有毁坏与损伤而已。实在说来，上帝的工作不但未曾按照衪所指定的往前进展，反而已渐渐退步了。就我们信徒人数和工作范围比较来说，是远不如初期情形了。我们应当思想，假如每一位工人按着他所当行的，将自己的身，心，灵，全都献给上帝，则我们的工作原应有何等的结果。……?{3TT 52.4}"},{"t":7,"p":11,"c":"我们要献上前所未有的祈祷，不但为那被差派到广大田地去的工人们祈祷，也为使我们自己对真理有清晰的观念祈祷，这样，当真理的使者来临时，我们就可以接受那信息，并且尊重传信息的人。（6T 420.1900年）{3TT 53.1}"},{"t":8,"p":11,"c":"*****"},{"t":7,"p":12,"c":"传道人与事务工作——福音的传道人应克尽厥职，与一切世俗或政治的事无份，而将个人所有的光阴才能，全都献在基督化的各项工作上。（7T 252.1902年）?{3TT 53.2}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"将传道人长久安置在一固定的地方，使之管理与教会工作有关的事务。这事并不足以扶助他的属灵生活，而且这样行便与使徒行传第六章所列举的圣经计划不符。当研究这一计划，因为这是上帝所嘉许的。当听从衪的话。（7T 252.1902年）{3TT 53.3}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"凡是宣讲生命之道的人，不容他人加以太多的负荷。他必须有时间来作查经与自省的功夫。如果他肯严密地省察己心，并将自己奉献与主，那么他就必更能明了如何去领悟属乎上帝的隐秘之事了。（7T 252.1902年）{3TT 53.4}"},{"t":7,"p":15,"c":"我们的传道人应明白自己当与生意买卖及经济事项无关。我一再地蒙受训示，指明这并非传道人所当从事的工作。即使是在城市中作工，他们也不应对商务详情加以深切的关注，却应准备妥当，去拜访那对真理信息已经发生兴趣的地方，特别是去参加我们的帐棚大会。在举行这些聚会的时候，我们的工人不应想自己必须留在城市，办理与各种城市工作有关的事务，也不应匆忙地离开帐棚大会，为要办理这一类的事务。{3TT 54.1}"},{"t":7,"p":16,"c":"主持区会工作的人应该找到一班事务人员，负责专管城市中有关经济的细节。如果一时找不到这样的人，则当设法安排好训练专人来担负这种责任。（7T 253.1902年）?{3TT 54.2}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"我们不应拒绝弟兄们所认为我们应负的责任，而去拣选自己所最喜爱的工作，乃应问：“主啊，祢要我作什么？”我们与其按本性的倾向而为自己定规当行的道，倒不如向主祈求说：“耶和华啊，求祢将祢的道指教我……引导我走平坦的路”（诗27:11）。（7T 252.1902年）{3TT 54.3}"}]},{"n":"第７章 家庭布道工作","ps":[{"t":2,"p":0,"c":"第7章　家庭布道工作"},{"t":7,"p":1,"c":"那为诚信真实见证的向以弗所教会说：“然而，有一件事我要责备你，就是你把起初的爱心离弃了。所以应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:4,5）。{3TT 55.1}"},{"t":7,"p":2,"c":"在起初的时候，以弗所教会的经验颇显出赤子般的纯朴与热情，并表示对基督有活泼，诚恳，而衷心的爱。信徒们在上帝的爱里无不喜乐，因为有基督常与他们同在，住在他们的心里。他们的口说出赞美上帝的话来，他们感恩的态度也与天家的感恩相和。{3TT 55.2}"},{"t":7,"p":3,"c":"世人认出他们是跟过耶稣的。这些原来有罪，以后悔改、蒙赦、洁净而得以成圣的人，竟能藉着上帝的儿子而与上帝同工了。信徒们迫切地寻求接受并遵守上帝的每一句话。他们既然充满了对救赎主的爱，就以救人归衪为其人生的最高目的。他们从未想到要将基督救恩的珍宝储藏起来；只感到自己蒙召的重要，并以那地上平安喜悦归与人的信息为重，以致心里火热，亟于要将大喜的信息传遍天涯海角。{3TT 55.3}"},{"t":7,"p":4,"c":"教会的信徒们在志趣和行动上完全一致。爱基督的心正象一根金链，把他们联系在一起。他们竭力追求认识耶和华，要完全而又完全地认识衪，并在他们的生活上表现出光明，安慰，和平安来。他们看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗。在他们看来，若不如此行，便是和自己所承认的信仰相冲突，也无异乎是否认他们的救赎主。?{3TT 55.4}"},{"t":7,"p":5,"c":"圣工在每一个城市中进行着。许多人悔改信主了，他们也顺次感觉到自己必须传说他们所领受的无价财宝。他们非等到那照亮他们心灵的光也能照亮别人，就不能安心。众多的非信徒都得以认识基督徒盼望的缘由了。他们向一般有罪的、步入歧途的人，被人唾弃的人，以及那些一面自称是明白真理、而一面却爱宴乐不爱上帝的人，作了热诚鼓舞的个人的劝告。{3TT 56.1}"},{"t":7,"p":6,"c":"但过了一段时期，信徒的热心开始减退了，他们爱上帝和彼此相爱的心也渐渐低落了。冷淡的现象潜入教会。异见兴起，因此许多人的视线就不再仰望那为他们信心创始成终的耶稣了。那本来可用真理的实践笃行去劝服而使之悔改的群众，现在也被撇下不予警告了。于是那为诚信真实见证的就向以弗所教会发出了那道信息。他们既对救灵缺乏兴趣，就表明他们已经离弃了起初的爱心；因为没有人能尽心，尽性，尽力，尽意地爱上帝而不爱那基督为之而死的人们。上帝呼召他们；劝他们悔改，行起初所行的事，不然，灯台就必从原处挪去。{3TT 56.2}"},{"t":4,"p":6,"c":"以弗所教会的教训"},{"t":7,"p":7,"c":"在这一代的教会经验中，不是在重蹈当日以弗所教会的覆辙吗？今日的教会既已获得了上帝真理的知识，究竟是怎样运用这种知识的呢？当信徒们起初看到上帝对堕落人类所彰显之无可言喻的仁慈怜悯时，便不能保持缄默。他们满心渴望能在将自己所得的福分传与别人的事工上，与上帝通力合作。当他们如此分赠与别人时，自己就继续领受。他们是在主耶稣基督的恩典和知识上有长进。今日的情形如何呢？ {3TT 56.3}"},{"t":7,"p":8,"c":"弟兄姐妹们，你们既然多年自称是相信真理的，我现在要个别地问你们：你过去行事为人，是否与上天所赋予你的亮光、特权，和机会相称？这是一个严重的问题。公义的日头已经兴起光照教会；教会的责任就是要发光。力求进步原是人人皆有的特权。凡是连于基督的人，就必在上帝儿子的恩典与知识中长大起来；满有男女成人的身量。如果一切自称相信真理的人，都竭尽所能并且尽量利用机会去学习并实行，那么他们就会在基督里强健起来。不问他们的职业如何──无论是农人，工匠，教员，还是牧师──只要肯将自己完全献给上帝，就必成为天上主宰之有成效的工人。{3TT 57.1}"},{"t":7,"p":9,"c":"但是信徒们现在有何作为堪称为“与上帝同工的”（林前3:9）呢？我们在何处可以看到心灵的辛劳呢？我们何尝看见信徒专注于宗教的题旨，将自我降服于上帝的旨意之下呢？我们在何处可以看到基督徒自觉有责任使教会兴旺，成为一班决意奋兴，发射亮光的人呢？哪里有不限制或不计较自己出于爱心为主当作之工的人呢？我们的救赎主将要看到自己劳苦的功效，便心满意足；但那自命是跟从衪的人感觉如何呢？他们看见自己工作的果效，是否也心满意足呢？ {3TT 57.2}"},{"t":7,"p":10,"c":"人的信心为什么这样微小，属灵的能力为什么如此薄弱呢？愿意负基督的轭担祂的担子的人为什么这样稀少呢？为什么人们需要被督促才去为基督作工呢？能够揭露救赎之奥秘的人为什么如此寥寥无几呢？为什么号称是跟从基督的人不将祂所归与他们的义如同光照在人前呢？ {3TT 57.3}"},{"t":4,"p":10,"c":"闲懒的结果"},{"t":7,"p":11,"c":"如果人们按照上帝所指示的去运用自己的能力，他们的才干就必增加，能力也必扩大，而且在寻找拯救失丧之人的工作上，也必获得自天而来的智慧。然而信徒们如果在上帝要他们将救恩分与别人的责任上疏忽冷淡了，又怎能企望获得天上的财宝呢？何时自命为基督徒的人们不感到自己有光照那些在黑暗中的人的责任，何时他们不将恩典和知识分与别人，他们的辨别力就会逐渐模糊，而消没了对上天的厚赐所有的赏识；况且他们自己既没能重视这种恩赐，也就看不出有转授他人的必要了。{3TT 58.1}"},{"t":7,"p":12,"c":"我们看到许多大的教会在各地成立了，信徒们也得到了真理的知识，但是许多人却只是因得听生命之道便感到满足，而不设法将光传与别人。他们很少觉察到对圣工进展的责任，对救灵之事也少感兴趣。他们完全热衷于世俗的事，但不愿使宗教搀入其交易之中。他们说：“宗教是宗教，交易是交易。”他们相信此二者各有其领域，却说：“必须分开，各不相犯。”{3TT 58.2}"},{"t":7,"p":13,"c":"这些教会的信徒因为忽略机会，滥用权利，就不能“在我们主救主耶稣基督的恩典和知识上有长进”（彼后3:18）。故此他们的信心软弱，知识不足，经验也很幼稚。他们在真理上并不是有根有基的。如果常是如此，则末日许多迷惑人的事就必欺骗他们，因为他们不会有属灵的眼光来分辨真理和错谬。{3TT 58.3}"},{"t":7,"p":14,"c":"上帝早已将真理的信息赐给衪的传道人去传扬。各教会原应接受这种信息并尽一切可能地去传扬，把握住最初的光线而使之散播出去。我们在这事上有了大罪；因为我们落后许多年了。虽然我们的传道人曾经寻找那埋藏的财宝，又开启了宝箱让真理珠宝的光放射出来，但信徒们却对上帝所要他们尽的本分连百分之一也未曾尽到。人既然多次听了道理却不将教训付诸实行，则除了宗教生命的灭损以外，还能期望什么呢？上帝所赐的才能，若不加以使用，就必退化。更有甚者，各教会若不活动，撒但便认为大可利用，他就必来霸占田地，使信徒们转注在某些事务上，以吸引其精力，破坏其灵性，并使之堕落而成为教会的累赘。{3TT 59.1}"},{"t":7,"p":15,"c":"我们中间有一些人，如果他们肯用时间思想，就必看出自己无所事事的景况乃是犯了忽视上帝所赐之才干的罪。弟兄姐妹们啊，你们的救赎主和全体圣天使都在为你们的心硬担忧。基督已经舍命救人，而你们这班明了衪大爱的人，却在将衪恩典的福惠分赐予那些衪曾为其舍命之人的工作上，如此地不肯努力。这种冷淡疏忽职守的态度，令天使也感到惊愕不止。你们在审判中必须与你们已经忽视之人见面。在那大日，你们必要自己定罪，自己服刑。但愿主引领你们即日回头，愿衪饶恕衪百姓的罪，就是疏忽那要他们在衪葡萄园作工的罪。{3TT 59.2}"},{"t":7,"p":16,"c":"“所以应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:5）。{3TT 59.3}"},{"t":7,"p":17,"c":"唉！只有多么少的人知道眷顾他们的时候啊！甚至在自命相信现代真理之人中间，明了时兆或末日以前所必经之事的人，也是何等的少啊！我们今日固然是处身在神圣的宽容之下；但究竟还有多长的时候，上帝的使者要继续执掌四方的风，叫风不吹在地上呢？?{3TT 59.4}"},{"t":7,"p":18,"c":"尽管上帝以言语所不能形容的仁慈怜悯待我们，但在我们的教会中，真正谦卑，献身，敬畏上帝，堪称基督忠仆的人，何其少啊！许多人蒙召得荣耀，能参加上帝的圣工，并与基督同受苦难，但因而满心感激谢恩的人，却未免太少了！ {3TT 60.1}"},{"t":7,"p":19,"c":"今日我们的全会众中有一大部分是死在罪恶过犯中的。他们来去，正象门在枢纽上转动一般。多年以来，他们颇自满于得听这极其严重而动心的真理，但他们从未付诸实行。因此，他们就越来越不感到真理的可贵了。那斥责和警告的动人见证，也无法激起他们的悔悟。那从上帝而来藉着人的口所宣述的最美好的佳音──因信称义与基督的义──也不能唤起他们爱与感恩的反应。虽然有天上的买卖人向他们陈露那信与爱的最宝贵的珠子，虽然衪邀请他们向衪买“火炼的金子”，又买“白衣”穿上，又买“眼药”擦眼使他们能看见，但他们对衪却心硬如铁，并不肯变换其不冷不热的态度而发出热心和爱心来。他们虽自称有信仰，却否认敬虔的能力。设若长此不改，上帝必要弃绝他们，因为他们正是在使自己不配作上帝家里的人。{3TT 60.2}"},{"t":4,"p":19,"c":"救灵为主要目的"},{"t":7,"p":20,"c":"我们不要以为传福音的工作主要依赖传道人。上帝已派给每一个人在衪国里有一份工作要做。凡承认基督之名的人，都当成为热心而无私图的工人，随时准备维护正义的原则。各人都当积极地参与促进上帝的圣工。不论职业如何，我们既是基督徒，则在使世人认识基督的事上，总有一份工作要做。我们乃是要作布道士，以得人归于基督为主要目的。?{3TT 60.3}"},{"t":7,"p":21,"c":"上帝已将散布真光和传扬衪爱之信息的任务，委托给衪的教会了。我们的工作既不是谴责人，也不是定人的罪，乃是与基督一同吸引人，劝人与上帝和好。我们要鼓励人，吸引人，如此赢得他们归向救主。如果我们的兴趣并不在此，如果我们扣留了为上帝而作的心灵与生活的服务，我们就是在时间，金钱，努力和感化力上，夺取上帝的供物。我们若不为同胞谋福利，便是夺取了那原应由引人悔改而归与上帝的荣耀。{3TT 61.1}"},{"t":4,"p":21,"c":"从近处着手"},{"t":7,"p":22,"c":"有些人虽久已自称是基督徒，但对于自己家园附近行将沦亡之人，却从未感到有何责任，他们或许以为自己要到异地工作，但堪以承担那工作的证据何在呢？他们从何处可以表现是负有救灵的重责呢？这些人必须首先在本乡本土受一番教育和训练。那真实的信仰和爱基督的心会使他们产生一种极其热切的愿望，要就地去做救灵的工作。他们必使用各种属灵的能力与基督一同吸引人，学习衪的柔和谦卑。这样，如果上帝有意使之去国外工作，他们也就准备妥当了。{3TT 61.2}"},{"t":7,"p":23,"c":"凡希望为上帝作工的人，要从本地开始，在自己的家庭，邻舍，和朋友中作工。在这里，他们会找到良好的传道园地。家庭的布道工作是一次考试，可以显明他们有没有能力到更大的园地里工作。{3TT 61.3}"},{"t":4,"p":23,"c":"腓力与拿但业的榜样"},{"t":7,"p":24,"c":"腓力找拿但业的实例，可算是一个真正个人布道工作的范例。腓力已见了耶稣，并且确信衪是弥赛亚。欢欣之余，他极愿自己的朋友也知道这个好消息。他切愿这使他得到安慰的真理，也让拿但业分享。当有真实的恩典在心时，就总会藉着播散这种恩典而有所表现。腓力去找拿但业，并招呼他，那时拿但业正在无花果树下祷告，他答应了腓力的招呼。拿但业虽然未得特权直接听到耶稣的话，但他在灵性上正为主所吸引。他渴望真光，而且那时正为这事诚心祈祷。腓力兴高采烈地喊着说：“摩西在律法上所写的和众先知所记的那一位，我们遇见了，就是约瑟的儿子拿撒勒人耶稣”（约1:45）。因腓力的邀请，拿但业也寻见了救主，而且从此参加了得人归向基督的工作。{3TT 62.1}"},{"t":7,"p":25,"c":"个人私下的努力，乃为将光传与人的极具成效的方法之一。在家庭范围之内，在邻居围炉坐谈之际，以及在病榻之旁，你们都可以安静地向人读经，讲述耶稣及真理。如此，你们就撒下了宝贵的种子，到将来必定发芽生长，结出果子来。{3TT 62.2}"},{"t":4,"p":25,"c":"家庭是布道的园地"},{"t":7,"p":26,"c":"我们为基督工作，当在家中从亲属着手。对于少年的教育，应采用与过去不同的方式，对于他们的福利，也需要以远胜往昔的努力来谋求。再没有别的传道园地比家庭更重要的了。作父母的应以训诲和示范教导子女，使之为尚未悔改之人作工。当教育儿女，使之愿意同情年长者与受苦者，并愿设法解除贫困不幸之人的痛苦。他们应受教殷勤从事于布道的工作；并且从幼年起，就当养成为谋他人福利与推进基督圣工而克己牲牺的精神，如此，他们就可成为与上帝同工的人了。?{3TT 62.3}"},{"t":7,"p":27,"c":"但他们若要学习为他人而作真正布道的工作，就必须首先学会如何在家庭中，为那些自然有权享受其关爱之责的人效劳。每个孩子都当受训练，担负其个人在家庭中的服务。他决不应以运用双手分担家务或以两足供差使为耻。他若如此行，就必不致偏于疏懒犯罪之途了。可惜有多少光阴是被儿童与少年虚掷了啊！这些光阴原可用来使他们在幼年负轭，趁着少壮分担家中必须有人担负的责任，从而表示对父母的一番关爱。他们也当在真正卫生改良的原理以及照顾自己身体的事上，深深扎根。{3TT 63.1}"},{"t":7,"p":28,"c":"唉，但愿做父母的愿意切实注意儿女永远的幸福，且为此恳切祈祷！他们当扪心自问：我们曾否大意过？是否忽视了这一严肃的工作？是否让儿女成了撒但试探的玩物？因为曾容许儿女利用其才能，光阴，和感化力来反抗真理，抵挡基督，难道我们将来不要向上帝交一笔严重的账吗？难道我们没有因忽略作家长的责任而使撒但国里的臣民增加了吗？?{3TT 63.2}"},{"t":7,"p":29,"c":"许多人可耻地忽略了家中的园地，而今必须运用神圣的策略与补救的方法，以纠正这种不良的情形。凡号称是跟从基督的人，若在训练自己儿女为主工作的事上疏忽了，还有什么可以推诿的呢？ {3TT 63.3}"},{"t":7,"p":30,"c":"上帝命定地上的家庭要作为天上家庭的象征。凡按照上帝计划而设立并治理的基督化家庭，乃为养成基督化品格并推进衪圣工最有效的机构之一。?{3TT 63.4}"},{"t":7,"p":31,"c":"如果作家长的亟欲看到自己的家人亲属在凡事上显出与众不同的情形，那么他们就须先将自己完全献给上帝，并在使一家人全然改观的事上，与上帝通力合作。{3TT 64.1}"},{"t":7,"p":32,"c":"何时我们的家庭达到了所应当达到的地步，我们的儿女也就不会在上帝要他们为那周围需要帮助之人应作的事上，养成怠惰淡漠的态度了。他们既是耶和华的产业，就必配在所处之地从事工作。从这样的家庭中必发出亮光，向愚昧的人显明，引导他们来就近那一切知识之源；也必发挥一种要为上帝和衪的真理大发力量的感化力。{3TT 64.2}"},{"t":4,"p":32,"c":"给教会布道工作的指示"},{"t":7,"p":33,"c":"“守望的啊，夜里如何”（赛21:11）？这里所奉命的守望者是否能发出确定的号声？牧人们是否忠心看守羊群，好像那必须交账的人一般？上帝的传道人是否为人的灵魂而警醒，认识到那在他们照顾之下的人，乃是基督宝血所买来的？一种伟大的工作要在世上做成，为这大工的告成，我们在作何种的努力呢？人们听到的讲道已经太多了；但他们曾否受教知道如何去为基督代死之人效劳呢？曾否为他们设计过一种工作，放在他们面前，使各人看出来自己在工作上也必须有份呢？ {3TT 64.3}"},{"t":7,"p":34,"c":"事实证明过去所讲的道，并未培养许多克己的工人。应视此事为含有极严重后果的性质，也与你我将来永远的命运攸关。教会既因未能在散布亮光的事上利用其所有的人才，以致日趋凋萎；故此理当发出慎重的教训，犹如从主而来的训诲一般，俾使人人都将自己的光阴付诸实用。凡担负监督教会之责的人，理应拣选有才干的教友，托以责任，同时也当给他们指导，使之能克尽厥职，造福他人。?{3TT 64.4}"},{"t":7,"p":35,"c":"当运用各种方法将真理的知识传给成千上万必能辨识证据，以及如有机会见到在基督的子民中所表现的基督的样式，就必予以重视的人们。当利用布道聚会，教导人怎样进行布道的工作。上帝期望衪的教会要训练信徒，使之堪任光照世人的工作。应实施一种教育，从而准备千百的人们，愿意将那贵重的银子放给兑换银钱的人。人们藉着善用这些才干，就必发展自己，预备妥当，以便承受那重大的信托与责任，并维持那纯正不朽的原则。这样，就能为主完成伟大的善工了。{3TT 65.1}"},{"t":4,"p":35,"c":"安排信徒工作"},{"t":7,"p":36,"c":"许多具有才干的人，因为并不知道当如何去从事布道方面的工作，竟致在无为之下锈坏了。但愿教会中具有才识之士能为这班闲散的人安排合适能作的工作。当在多处设立小布道区，藉以教导男女运用其所有的才能，并从而增进之。人人都当明了对于他们所有的期望；这样，那许多目前尚未加入工作的人，就必成为真正的工人了。{3TT 65.2}"},{"t":7,"p":37,"c":"当向众人讲解那按才干分银的比喻。要设法使教友们明白他们乃是世上的光，主对他们的期望就是要他们按照各人的能力，去启导他人，造福他人。不论贫富贵贱，上帝都招呼他们为衪而参加积极的服务。上帝倚重教会来推进衪的工作，同时祂也期望凡称为衪门徒的，既然是有才智的人，就当克尽自己的本分。当前极大的需要就是要将每一受过训练的心志，每一经过锻炼的才力，以及每一点能力，全都用在救灵的工作上。?{3TT 65.3}"},{"t":7,"p":38,"c":"千万不要专顾远大的工作，而忽略了身边的小事。你或许能在小事上作得成功，但在图谋大事上竟全然失败，因而陷入沮丧之中。故此你当把握现实，无论何处看到有当作之工作便去做。{3TT 66.1}"},{"t":7,"p":39,"c":"你若尽力去做你手所当做的事，你的才能与天资就必得到发展，足以担任更大的工作。可惜许多人只因轻看了平日的机会，忽视了小事，以致变成枯干不结果子的了。{3TT 66.2}"},{"t":7,"p":40,"c":"为上帝作个人的服务，方法很多，人人可做。有的人能写信给远别的亲友，或是分送刊物给寻求真理的人。也有人可以劝慰那些在困难中的人。知道怎样看护病人的，可以在这一方面帮忙。凡有查经必备资格的人，也可以与人查经，或举办查经班。{3TT 66.3}"},{"t":7,"p":41,"c":"当设计一些简便易行的工作方式，推行于各处教会中。如果教友们一致地接纳这些计划，而且持久实行，他们就必获得丰富的报酬；因为他们的经验必从而更光明地扩展，才能必从而增进，而且由于他们的努力，必有多人得救。3TT 66.4}"},{"t":4,"p":41,"c":"未受教育的人也当作工"},{"t":7,"p":42,"c":"不要有人以为自己未曾受过教育，就不能在主的工作上有份，须知上帝也有工作要你去做。衪已给每个人安排了合适的工作。你能为自己去查考圣经。因为“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。你能为圣工祈祷。凡因信而诚心奉献的祷告，必蒙上天垂听。你也当按着你的能力去作工。{3TT 66.5}"},{"t":7,"p":43,"c":"人人都有或好或歹的影响。人若归主成圣，为上帝服务，并献身于基督的工作，则其影响所及就必足以与基督同做聚敛的工作。{3TT 67.1}"},{"t":7,"p":44,"c":"全天庭都在活动；上帝的使者也在等候着，要与凡愿意想方设法务使基督为之受死的人们得听救恩佳音的人合作。那为将要承受救恩的人效力的天使，现今正向每一位真实的圣徒说：“这里有你当作的事。”“去站在殿里，把这生命的道都讲给百姓听”（徒5:20）。如果听见的人遵守这个命令，主就必在他们面前预备道路，并使他们获得所需要的费用。{3TT 67.2}"},{"t":4,"p":44,"c":"唤起闲懒的人"},{"t":7,"p":45,"c":"许多人因没有基督而行将沦亡，但那号称为基督门徒的却见死不救。本我们的弟兄都有交托他们特为从事救灵工作而用的银子，但有人却把它包在手巾中，并且埋藏在地里。这种懒惰的人，又怎能与那飞在空中传扬上帝诫命和耶稣真道的天使相类呢？有什么样的请求才能感化这班懒惰的人。唤起他们去为主作工呢？我们要向懒惰的信徒说什么，才能使之看明有掘出他的银子来放给兑换银钱之人的必要呢？须知在天国里，是找不到闲散怠惰之人的。唉，但愿上帝将这事的全部重要性陈明在昏睡的会众面前！哦，但愿锡安愿意兴起，穿上她华美的衣服！但愿她愿意发光！ {3TT 67.3}"},{"t":7,"p":46,"c":"有许多被任命为传道人的人，从未尽到牧人的职责，看顾上帝的羊群；从不为灵魂警醒，好像那将来要交账的人。至于教会呢，不但没有进展，反到变成软弱乏力，依赖成性，而且毫无功效可言的团体了。教友们也习于依赖听道，很少为基督作工了。他们不但不结果子，反倒愈发自私和不忠了。他们将希望寄托在传道人身上，要想靠赖他的努力来保存自己软弱的信心。因为信徒未曾受到上帝所设作为监督之人的合适教导，以致多数都成了懒惰的仆人，将各人的银子埋藏在地里，反倒抱怨上帝向他们所行的。他们想要象患病的儿童一般受到照顾。{3TT 67.4}"},{"t":7,"p":47,"c":"这种软弱的病态实在不容再延续下去了。教会必须好好组织起来，以便信徒都能明了如何将光分与别人，从而加强自己的信心，增进自己的知识。他们若将自己从上帝所领受的转授他人，信心就必得以坚固。须知一个工作不息的教会乃是活的教会。我们乃象活石被建造，而且每块石头都要发出光辉来，每位基督徒就如同宝石一般，接受上帝的荣光，又反照出去。{3TT 68.1}"},{"t":7,"p":48,"c":"一切的责任必须由传道人担负，一切的工作也必须由他去做：这种观念实在是大错特错。因为他若操劳过度，身心受损，则将致死；如果他按照主的计划，将责任与众分担，原可得生。为使教会中的职责可以由众人分担，那些能教导工人跟随基督，并按照主的方式去作工的人，就必须给予信徒这样的教育。{3TT 68.2}"},{"t":4,"p":48,"c":"青年为布道士"},{"t":7,"p":49,"c":"不可将青年置之度外；当让他们也分担工作与责任。要使他们觉得在帮助人和为人造福的事上，也有一份本分要尽。就连儿童也当受教去为那些情况不如他们的人，做一些小小的仁爱和体恤的服务。{3TT 68.3}"},{"t":7,"p":50,"c":"作教会监督的人当拟定一些计划，俾使青年男女受到训练，可运用那交托他们的才干。教会中年长的人，应为儿童和青少年作一番真切同情的工作。传道人也当在作出计划上竭尽其才智，藉以领导年轻的教友们，在布道的工作上与他们合作。但你千万不要幻想，以为只须在布道的聚会上作一次长篇大论的演讲，就可引起他们的兴趣。务要设计各种方法，用以激起活泼的兴趣。要让人人都有职责要尽。要训练青年，使之从事所指派的任务，并且周复一周，让他们将报告带到布道的聚会来，向大众述说其所经历的，及其藉着基督恩典所获得的成就。如果由献身的工人来作这类报告，则布道的聚会绝不至枯燥无味而令人感到冗长讨厌了。这样的聚会一定满有兴趣，也不愁无人出席了。.?{3TT 68.4}"},{"t":7,"p":51,"c":"在每一教会中，信徒们都当如此受训，使之能提出时间，专供得人归向基督之用。教友们若不真正地将光转照出去，那么教会又怎能配称为“你们是世上的光”（太5:14）呢？ {3TT 69.1}"},{"t":7,"p":52,"c":"但愿那些负责照顾基督羊群的人觉悟其自身的职责，并且安排多人从事工作。{3TT 69.2}"},{"t":4,"p":52,"c":"教会当警醒"},{"t":7,"p":53,"c":"特殊而且迅速的变化即将发生，上帝要赐下圣灵给衪的百姓，以便他们能运用属天的智慧，应付各种现代的急难，并尽可能地对抗世上各种伤风败德的活动。如果教会并未打盹睡觉，如果跟随基督的人警醒祈祷，他们就必获得亮光，能了解而且洞察仇敌的行动。{3TT 69.3}"},{"t":7,"p":54,"c":"末日近了！上帝呼召教会将余剩的事情安排妥当。凡与上帝同工的，主已将权柄交给你们，要你们带领别人一同进入天国。你们要做上帝活泼的代理人，成为将光传给世人的通路；同时在你们的四周也有天使奉了基督的委托，要在救灵的工作上援助你们，支持你们，加添你们的力量。{3TT 69.4}"},{"t":7,"p":55,"c":"我请求每个区会的各教会：要脱离世界，与世俗有别——虽然还在世上，却不属乎世界，但反照那公义日头的光辉，成为纯净，圣洁，而毫无玷污的；并且凭着信心，将光传至地上各大道与小径之间。{3TT 70.1}"},{"t":7,"p":56,"c":"但愿教会趁早警醒，免得后悔莫及，更愿每位教友都各自负起个人的使命，为那召他之主的名而辩护，要以健全的信心与真诚的敬虔，代替怠惰和不信。一旦信心坚定地持住基督，则真理就必使心灵感到愉快，而所有的宗教服务也就不致枯燥无味了。你们的见证聚会现在虽是平淡无奇，了无生机，也必因圣灵而赋有生气；你们也必因力行所自承的基督教义而日日获得丰富的经验。罪人必得以悔改归正。他们也必因真理的道而受感动，并象那些从前听了基督教训的人一般说：“我们今日看见并且听到非常的事了。”{3TT 70.2}"},{"t":7,"p":57,"c":"鉴于教会在负起上帝所交托的责任之后，所能成就的大工，信徒们还能打盹睡觉么，抑或是要警醒而感悟到自身因上帝慈爱的美意而蒙受的荣耀呢？他们是否愿意集中自己的天赋，利用自己现有的光，并且感到有奋起应付当前危急的需要呢？哦，但愿大家一致醒起，向世人显明自己所有的信仰乃是活的信仰，显明一个生死攸关的问题正摆在人前，并显明基督即将复临；要叫世人看出来，我们是相信自己已迫临那永存世界的边沿了。{3TT 70.3}"},{"t":7,"p":58,"c":"上帝国度的建设是急进或是延缓，全视人间代表的忠信与否而定。由于人与神之间的合作失败，目前工作已受到了阻碍。人可以祈祷说：“愿祢的国降临，愿祢的旨意行在地上，如同行在天上；”但他们若不在生活上实行所祈祷的，则其请求终必归于无效。?{3TT 70.4}"},{"t":7,"p":59,"c":"不过你们虽然是软弱，有错，而且是有罪的，主仍持守使你们与衪自己合作的应许。衪邀请你们来领受神圣的教导。只要与基督联合，你们就可从事上帝的工作。基督说过：“离了我，你们就不能作什么”（约15:5）。{3TT 71.1}"},{"t":7,"p":60,"c":"主藉着先知以赛亚，曾赐下应许说：“你的公义必在你前面行；耶和华的荣光必作你的后盾”（赛58:8）。那行在我们前面的乃是基督的公义，而且这就是那要作我们的后盾的耶和华的荣光。永生上帝的众教会啊，你们要研究这个应许，想一想因自己的缺少信心，灵性，和神能，怎样地延滞了上帝国的降临。如果你们愿意前去作基督的工作，上帝的使者就必在你们前面开路，预备人的心好接受福音。如果你们每个人都是活跃的布道士，那么，这现代的信息就必迅速地在万国之中，传给各族各方各民了。这种工作是必须在基督有能力有大荣耀降临之前完成的；因此，我请求教会要恳切祈祷，好使你们明了所负的责任。请问你个人是与上帝同工的吗？如果不是，为什么不与衪同工呢？请问：你要等到什么时候才去作这上天派给你的工作呢？（6T 421-438.1900年） {3TT 71.2}"}]},{"n":"第８章 援助布道的园地","ps":[{"t":2,"p":0,"c":"第8章　援助布道的园地"},{"t":7,"p":1,"c":"那为我们救赎之工的“创始者”，也必成为这一工作的“成终者”。一项真理接纳入人心之后，就必为另一项真理预备地方。而且真理一经接受，就必使这接受之人的能力活跃起来。我们的信徒一旦真正爱慕上帝的道，就会表现出最完善最坚强的品质，并且他们为人愈高尚，就必在精神上愈象婴孩，既相信上帝的道，就必反对一切自私自利。{3TT 72.1}"},{"t":7,"p":2,"c":"上帝的道正发出灿烂的光辉，这对于那已经忽略的机会，应该引起一番觉悟来。何时人人都在十分之一和乐意捐上将属上帝之物归还给衪，则世人得听现代信息的门路就必敞开了。如果上帝子民的心全都充满了对基督的爱，如果每位信徒彻底浸染了自我牺牲的精神，如果大家都显出充分的热忱，则国内国外各布道区的经费，就不致感到缺乏。同时我们的资源就必增加；有成千的效用之门也必敞开，邀请我们进入。上帝的子民若在将怜悯的信息传与世人的事上，遵行了衪的旨意，则基督早就来到世上，圣徒们也必早被迎接进入上帝的城了。{3TT 72.2}"},{"t":7,"p":3,"c":"如果有一个时候是必须牺牲的话，现在就是了。凡是有钱的人，应该明了现在正是为上帝用钱的时候。不要将款项专用在为工作已经建妥的地方增添设备；不要在工作集中之处大兴土木，增加建筑；而要利用这些款项在新的地区设立多数的工作中枢，这样，你们就可引进将来在结果子的事上也必有份的人。?{3TT 72.3}"},{"t":7,"p":4,"c":"试为我们的国外布道区设想，他们有的甚至于还在为要获得一个立足之点而奋斗；甚至连最低的设备亦付阙如。不要再在那百无一缺的地方增加设备了，而要在这些缺乏的地区将工作建立起来。主已一再地论到这事；凡藐视衪训诲的百姓，衪的福分必定轮不到他们身上。{3TT 73.1}"},{"t":4,"p":4,"c":"家中的节约"},{"t":7,"p":5,"c":"要在你们家庭中实行节约。有许多人不但珍视而且还崇拜偶像。抛弃你的偶像吧！撇下你自私的享乐吧！我求你不要只顾花钱来装修自己的住宅；因为那是上帝的钱，衪还要再向你追讨的。父母们啊，为基督的缘故，你们切莫用主的金钱来迎合自己儿女的嗜好。千万不要教他们去追求时髦和虚饰以取悦于人，好在世上获得势力。试想这样的事能使他们有志于拯救那基督为之舍命的人吗？自然不能；因为这样的事只能引起忌恨，嫉妒，和恶意的猜测。你们的儿女将要受引诱在属世的炫耀和奢侈上，去与人争奇斗艳；并将主的钱财浪费在那无益于健康幸福的事上。{3TT 73.2}"},{"t":7,"p":6,"c":"千万不要教你们的儿女以为必须听任他们去骄奢放纵，浪费无度，和贪爱虚荣，才是表示你爱他们。现在实在没有时间可去发明新的方法耗尽金钱了；要运用你们发明的能力来讲求节俭。不要只顾满足自私的嗜好，将金钱虚掷在那些败坏理智的事物上；而要研究如何克己，好使你们可以在新地区高举真理旗帜的事上有所投资。智力也是一种资财；应当用以研究如何在救灵的工作上，使你们的钱财作最良好的运用。{3TT 73.3}"},{"t":7,"p":7,"c":"当教导你们的儿女明了上帝在他们的一切事物上具有要求权，这种要求权是决不能抹煞的；他们所有的任何事物都只是受托以试验他们的顺从。要鼓励他们立志拯救多人离罪归义，借此为自己的冠冕获得多数的明星。{3TT 74.1}"},{"t":7,"p":8,"c":"钱财原是一种需要的宝物；不要将它耗费在那些不需要的人身上。因为还另有人需要你的乐意施舍呢。可惜那些有钱的人，往往太不顾到世上不知有多少人是濒乎饥馑死亡之间。他们或者说：“我决不能完全供养他们啊”。可是藉着实行基督关于节俭的教训，你总能供养一个吧，你也许能供养许多在属世粮食上饥饿的人。你还能用生命的粮食去供养他们的心灵。“把剩下的零碎收拾起来，免得有糟蹋的”（约6:12）。这话是那位拥有宇宙间一切资源足以供衪使用之主所说的。你看即使在运用施行神迹之大能使数千人吃饱的时候，衪仍不忽略给人一个关乎节俭的教训。{3TT 74.2}"},{"t":4,"p":8,"c":"正确使用光阴,力量和钱财"},{"t":7,"p":9,"c":"要在光阴的使用上实行节约，因为光阴是属乎主的；你们的力量也是属乎主的。如果你们向来有种种浪费的恶习，就要从生活中革除。因为如果放任这些恶习，必致使你的永生破产。至于俭省、勤劳，和节制的习惯，即使在此世，对于你和你的儿女，亦较诸优厚的天赋更为可贵。{3TT 74.3}"},{"t":7,"p":10,"c":"你我在世原是客旅，是寄居的陌生人。因此，我们不要将钱财花在满足上帝所命我们抑制的各种欲望上；倒要在与我们交往之人面前，树立一个正确的榜样。我们须约束自己的需要，借以适当地表示我们的信仰。众教会要兴起如一人，诚恳地工作，正如在这末后日子完全真理之光中行走的人一般。要使你我的感化力将上帝种种要求的神圣性，深印于人心灵之中。{3TT 74.4}"},{"t":7,"p":11,"c":"如果在上帝的天意安排之下，使你富足了，那你也不可心安理得，自以为毋庸从事有益的劳作，因已丰足无虞，而尽可吃喝快乐了。当别人正在为主圣工努力筹募经济之时，你不宜闲站不理。要将你的钱财投资在主的工作上。如果你在援助行将丧亡之人的事上不完全尽到你的本分，就要记得这种怠惰乃是招致罪过的。?{3TT 74.5}"},{"t":7,"p":12,"c":"赐人得货财之力的乃是上帝；衪之所以赐下这种能力，并非要人用作满足自我的手段，乃是要人用作将属乎上帝的归还衪的手段。根据这一目的，则求财得财，并非罪恶。金钱应自劳动而得来。每位青少年应养成勤奋的习惯。圣经并未因富足而判定任何一个人的罪，只要他的财富是正当得来的。惟有自私自利地贪爱钱财，妄用钱财，才是万恶之根。如果我们承认财富是属乎主的，则财富将证明是一种福分；因此人当存着感谢的心而领受，也当存着感谢的心归还给那位“赐与者”。 {3TT 75.1}"},{"t":7,"p":13,"c":"不过若以无数财富储藏于华厦或银行之中，试问那又有什么价值呢？这一切，若和救一个无穷的上帝儿子为之舍命的人来比较，又算得什么呢？ {3TT 75.2}"},{"t":7,"p":14,"c":"主对那些在末世只知积聚钱财的人说：“你们的财物坏了，衣服也被虫子咬了。你们的金银都长了锈；那锈要证明你们的不是，又要吃你们的肉，如同火烧”（雅5:2,3）。{3TT 75.3}"},{"t":7,"p":15,"c":"主吩咐我们说：“你们要变卖所有的周济人，为自己预备永不坏的钱囊，用不尽的财宝在天上，就是贼不能近、虫不能蛀的地方。因为你们的财宝在哪里，你们的心也在那里。你们腰里要束上带，灯也要点着。自己好像仆人等候主人从婚姻的筵席上回来。衪来到叩门，就立刻给衪开门。主人来了，看见仆人警醒，那仆人就有福了。我实在告诉你们，主人必叫他们坐席，自己束上带，进前伺候他们。或是二更天来，或是三更天来，看见仆人这样，那仆人就有福了。家主若知道贼什么时候来，就必警醒，不容贼挖透房屋，这是你们所知道的。你们也要预备，因为你们想不到的时候，人子就来了”（路12:33-40）。(6T.449- 453.1900年)?{3TT 75.4}"}]},{"n":"第９章 救赎的主权","ps":[{"t":2,"p":0,"c":"第9章　救赎的主权"},{"t":7,"p":1,"c":"向上帝当纳的十分之一和当献的供物，一方面是表示承认上帝因创造我们而有的要求权，同时也是表示承认衪因救赎我们而有的要求权。因为我们所有的能力都是从基督而来，故此这一切的奉献也当从我们流归上帝。这些奉献常常提醒我们救赎的要求权，这要求权是超乎一切要求权之上而又包括其它一切要求权在内的。那为我们所作的牺牲，应在我们的脑海中保持着永新的认识；并使之在我们的思想和计划上发挥一种感化力。当思念基督乃是千真万确地在我们中间被钉的那一位。{3TT 77.1}"},{"t":7,"p":2,"c":"“岂不知……你们不是自己的人，因为你们是重价买来的”（林前6:19,20）。那为我们付上的该是何等的重价啊！请看十字架和那挂在其上的“祭牲”。注意衪的双手，已残酷地被钉穿了；衪的两足也被长钉牢钉在木头上。基督以祂自己的身体担负了我们的罪。那种苦难、那种惨痛，便是你们得赎的代价。有号令发出说：“救赎他们免得陷入永远的沉沦，我已经找到了赎价。”{3TT 77.2}"},{"t":4,"p":2,"c":"感激上帝的爱"},{"t":7,"p":3,"c":"你岂不知衪爱我们，又为我们舍己，因此，我们当将自己奉献与衪作为报答吗？基督既然为我们舍命，向我们表示了衪的大爱，难道你我因信而接受衪的人，不应当同样地表示爱衪吗？ {3TT 77.3}"},{"t":7,"p":4,"c":"基督正如寻找迷羊的人一般，衪的大爱围绕了我们，领我们归回羊圈。衪的大爱给我们特权，得以与衪一同坐在天上。当公义日头的有福之光照入我们心中，而我们也得以在主里面享受平安和快乐的时候，就当赞美耶和华；称颂祂，祂是我们脸上的光荣，是我们的上帝。不但要用言语来赞美衪，更要藉着将我们本身以及我们一切所有的全然奉献于主，来称颂衪。?{3TT 77.4}"},{"t":7,"p":5,"c":"“你欠我主人多少？”这是你无法计算的。既然你所有的一切都是属衪的，你还要扣留衪所要求的吗？当衪为此发出要求时，你难道要自私地保留，据为己有吗？难道你要保留，不肯用来救人，反而拿去供别的用途吗？千万人之所以丧亡，就是由于这样的行径使然。上帝既以衪的大爱爱了我们，又吸引我们来归衪；则除了满口赞美感谢地将礼物和供物献上以外，我们还能用什么更好的方法，向衪表示我们感激衪的牺牲，以及衪向世人所施的大恩呢？ {3TT 78.1}"},{"t":7,"p":6,"c":"你们当向天举目，发出恳求，将自己献给上帝，作衪的仆人，又将你们所有的一切当作衪的，全然呈献给衪，说：“主啊，我们乐意把从祢而得的献给祢。”你要站在可以望见髑髅地的十字架和为你被钉的无穷上帝之子的地方，体会到那无比的大爱，以及那奇妙大恩的显示，然后发出恳切的请求说：“主啊，祢要我做什么？”衪已告诉你们说：“你们往普天下去，传福音给凡受造的听”（可16:15）。{3TT 78.2}"},{"t":7,"p":7,"c":"试问，一旦你看到因你的礼物和你的牺牲而得蒙拯救之人也在上帝的国里，那时，你难道不会因你也有参加这工作的特权而欢喜快乐吗？ {3TT 78.3}"},{"t":7,"p":8,"c":"经上论到基督的使徒们说：“门徒出去，到处宣传福音。主和他们同工，用神迹随着，证实所传的道”（可16:20）。天上的宇宙至今仍在等候着能有通路，使恩潮得以泽被人间。当日使徒们所具有的能力，也是现今那些愿为上帝服务之人所能同样具有的。?{3TT 78.4}"},{"t":7,"p":9,"c":"仇敌将要尽力想出各种方法拦阻将光照在新的地方。他不愿真理“如明灯发亮”（赛62:1），彻照无阻。难道我们的弟兄们竟同意让他在阻碍圣工的计谋上，如愿以偿吗？ {3TT 79.1}"},{"t":4,"p":9,"c":"光阴迅逝"},{"t":7,"p":10,"c":"光阴迅逝，永不复返。难道现今还有人要扣留那严格属乎上帝之物吗？难道还有人将那献出纵然无功、保留却必定有害之物拒绝交给衪吗？主已给各人当做的工作；同时圣天使也要我们去作那种工作，只要你肯警醒，祈祷，而且作工，他们已立待要与你合作。何时人的悟性受着圣灵的运行，则一切情绪就必顺服上帝的旨意，而与之谐和一致了。于是人就必将那属上帝之物奉献给衪，说：“万物都从祢而来，我们把从祢而得的献给祢”（代上29：14）。但愿上帝饶恕衪的百姓，因为他们还未曾作到这一步。{3TT 79.2}"},{"t":7,"p":11,"c":"弟兄姐妹们啊，我已尽量将事情的真相摆在你们面前，但这种努力远不足以说明其真实性。你们要拒绝我的请求吗？须知这向你们发出恳求的，并不是我；乃是那为世人舍弃自己生命的主耶稣。我不过是顺从上帝的旨意、要求而已。你们是否愿意善用机会，显明你们重看上帝的工作，并尊敬衪所差来实行衪旨意领导人归回天家的仆人呢？ {3TT 79.3}"},{"t":7,"p":12,"c":"“少种的少收，多种的多收，这话是真的。各人要随本心所酌定的，不要作难，不要勉强，因为捐得乐意的人是上帝所喜爱的。上帝能将各样的恩惠多多地加给你们，使你们凡事常常充足，能多行各样善事。如经上所记：‘衪施舍钱财，周济贫穷，衪的仁义存到永远。’那赐种给撒种的，赐粮给人吃的，必多多加给你们种地的种子，又增添你们仁义的果子，叫你们凡事富足，可以多多施舍，就藉着我们使感谢归于上帝。因为办这供给的事，不但补圣徒的缺乏，而且叫许多人越发感谢上帝。他们从这供给的事上得了凭据，知道你们承认基督顺服衪的福音，多多地捐钱给他们和众人，便将荣耀归与上帝。他们也因上帝极大的恩赐显在你们心里，就切切地想念你们，为你们祈祷。感谢上帝，因衪有说不尽的恩赐”（林后9:6-15）。(6T 479-481.1900年) {3TT 79.4}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"如果上帝下手分散，那些自私扣留自己钱财的人不必感到惊讶。那原本应当奉献于推进上帝事工却被扣留了的钱财，可能会被委托给一个粗心草率的儿子，而他可能把它浪费掉。或许会发现出于虚荣之心的骄傲而购买的一匹良马，死在了马厩里。有时候可能是死了一头牛。果木或庄稼的损失也许接踵而来。如果上帝的管家拒绝使用祂所借给他们的钱财荣耀祂，上帝就可以下手分散。我看到，有些人可能没有遇到这些损失来提醒他们所怠慢了的责任，但他们的情形可能更加无望。(2T.661.1871年) {3TT 80.1}"}]},{"n":"第10章 教会信徒的工作","ps":[{"t":2,"p":0,"c":"第10章　教会信徒的工作"},{"t":7,"p":1,"c":"我们从主那里得来了信息，要传与世人，这信息是必须在圣灵丰盛的大能之中传开的。本会的传道人应看出那寻找拯救失丧之人的需要；应向那尚未悔改归正之人发出直接的呼求。当日法利赛人来问基督的门徒说:“你们的先生为什么和税吏并罪人一同吃饭呢？”救主回答说:“我来本不是召义人，乃是召罪人”（太9:11，13）。这就是衪所给我们的工作。对于这工作的需要，从来没有比现在更迫切的了。{3TT 81.1}"},{"t":7,"p":2,"c":"上帝并未将整顿教会的任务交给衪的传道人。因为这种工作显然是刚刚作过，而又必须重作一遍的。信徒们既受了如此的照顾，自然就成了灵性软弱的人。假若把那用在已经明了真理之人身上的努力，十成中提出九成来，用在那尚未听见真理之人的身上，则圣工的进展该是如何的更为显著啊！上帝之所以保留不赐下衪的福分，便是因为衪子民所行的，未曾符合衪的指示。{3TT 81.2}"},{"t":7,"p":3,"c":"我们的传道人若将那原应用在尚未悔改之人身上的时间与才能，用在明白真理的人身上，就必使他们软弱。在我们许多城市的教会中，每逢安息日，往往总是由传道人来主讲；至于信徒们，则只顾每安息日来到上帝的圣所中听讲，而从不开口述说他们将福分分授他人因而自己得福的事。他们在每一周之中从未实行安息日所得来的教训。信徒既不肯努力将那给他们的帮助再给别人，结果自然造成灵性上极大的衰弱。?{3TT 81.3}"},{"t":7,"p":4,"c":"那能给予我们信徒以最大助益的，莫过于教导他们为上帝作工，只靠上帝，不靠传道人。要让他们学习作工，正如从前基督作工一样，更要让他们加入衪工人的阵容，为衪从事忠心的服务。{3TT 82.1}"},{"t":7,"p":5,"c":"有时在合适的情形之下，我们的传道人也可于安息日，在会堂中作那富有基督之爱与生命的简短证道，而信徒们也不必指望在每安息日听到一篇讲道。{3TT 82.2}"},{"t":7,"p":6,"c":"但愿我们记得:你我在世是寄居的，是客旅，为要寻求一个更美的家乡——就是那属天的家乡。我们要如此的热诚，如此的献身，以致能吸引罪人也来皈依基督。凡与主联合立约为衪服务的人，乃是在那高尚伟大的救人工作上与衪合作。但愿教友在一周之中，克尽厥职，忠心作工，并在安息日述说出其所得的经验。这样，聚会就必如同应时的美肴一般，能将新的生命与精力带给凡赴聚会的人。何时上帝的子民看出了工作的重大需要，正如从前基督为使罪人悔改而工作一般，那么他们在安息日聚会中所作的见证，就必充满了力量。他们也必欢欢喜喜地，述说自己在为他人工作上所得的宝贵经验。{3TT 82.3}"},{"t":4,"p":6,"c":"为服务而组织"},{"t":7,"p":7,"c":"我们的传道人不宜用时间为那早已接受过真理的人作工，他们应当因基督的爱而心里火热起来，出去引领罪人归向基督。他们应当将真理的种子撒在各水旁。要一处一处地拜访，一个一个地建立起教会。要把接受真理的人组织成教会，然后传道人就可转到其他它同样重要的园地去了。{3TT 82.4}"},{"t":7,"p":8,"c":"教会一经组织，传道人就要安排信徒工作。要教导信徒们怎样才能成功地作工。传道人应当多用工夫施教，少用工夫说教。他们应当教导信徒怎样去将自己所领受的知识，转授他人。一方面要教导新近悔改的人，去向在工作上有经验的人请教；同时也当教导他们，不要将传道人置于上帝的地位。传道人也只是凡人而已，而难免被软弱所困。只有一位是我们所当仰望及从而获得指导的，那就是基督。因为“道成了肉身，住在我们中间，充充满满地有恩典、有真理。……”“从衪丰满的恩典里我们都领受了，而且恩上加恩”（约1:14，16）。{3TT 83.1}"},{"t":7,"p":9,"c":"福音的能力要降在这班新信徒上，使他们胜任服务工作。一些新信徒将被上帝的能力所充满，立即参加工作。他们会殷勤服务，没有时间或意愿以苛刻的批评，使弟兄们心灰手软。他们一心一意将真理传到远方。{3TT 83.2}"},{"t":7,"p":10,"c":"主已将城市中所必须完成的工作指示我。这些城市中的信徒可能在自己家庭附近为上帝作工。他们要安静谦虚地作工，无论何往，总要带着一种属天的气氛。如果他们隐藏自我，而随时随在向人指明基督，这样，人们就必体会到他们的感化力了。{3TT 83.3}"},{"t":7,"p":11,"c":"一位工人若毫无保留地献身为主服务，就必获得经验，足以使他在为主效劳的事上，愈来愈见成功。那吸引他皈依基督的感化力，也必帮助他吸引别人来皈依基督。虽然那从事公开演讲的任务，或许永不会加在他的身上，但无可讳言的他也是上帝的传道人，而他的工作自证明他是从上帝生的。{3TT 83.4}"},{"t":7,"p":12,"c":"上帝的旨意并非要传道士担任最大部分撒播真理种子的工作。当鼓励凡未曾被召专任传道工作的人，要他们也各按自己的能力，为主效劳。目前千百闲散无事的男人和女人，都可从事蒙悦纳的服务。他们能借将真理传至自己朋友邻舍的家中，而为主作一番伟大的工作。上帝是不偏待人的。衪愿意使用谦卑献身的基督徒，即或他们未曾象别的人一样受过完全的教育，衪也不介意。但愿这样的人能借着挨家挨户的布道工作，也参加为衪服务，只要谦虚，谨慎，而且敬虔，他们就可坐在人家的炉边，与人查经谈道，较比一位受过按立的传道人，更能应付人家切身的需要。{3TT 83.5}"},{"t":7,"p":13,"c":"信徒们何以对于那在基督以外的人，不表示更深切，更诚恳地关心呢？为什么不邀二三人一同聚集，特别为某一人得救的问题向上帝恳求，然后又再替另一位代求呢？在我们的教会中，应组织服务团队；使各式各样的人都在工作上联合起来，作得人的渔夫。他们当致力于招聚生灵脱离世俗的败坏，进入那出乎基督救恩的纯爱中。{3TT 84.1}"},{"t":7,"p":14,"c":"那位不会犯错的主曾经指示我:小型的组织可作为基督徒致力工作的基本单位。如果教会的人数甚多，就不妨将教友分成若干小组，使之不但为教友作工，更是为不信的人作工。如果在一处地方只有两三位明白真理的人，也当自行组织成为一个小的工作单位。但愿他们竭力维持这种结合，务使不致瓦解涣散；当用爱心团结一致，彼此鼓励，互相督促，在胆量和能力上有所增进。他们也当表现出有如基督一般的宽容忍耐,不说急躁的话，但用语言的恩赐，在至圣的真道上互相建立，他们更当本着有如基督一般的爱心，去为凡在羊圈之外的人作工，忘却自我，救助他人。只要他们奉基督的名而祈求而作工，他们的人数就必增加；因为救主说:“若是你们中间有两个人在地上同心合意地求什么事，我在天上的父必为他们成全”（太18:19）。?{3TT 84.2}"},{"t":4,"p":14,"c":"世上荒凉之地"},{"t":7,"p":15,"c":"不少的家庭应谦心依靠上帝，定居在衪葡萄园中荒凉之处。亟需有献身的男女，犹如多结仁义之果的树木，栽植于世上各荒芜之地。他们舍己努力地散布真理种子，必获得丰盛的收成作为报偿。他们若挨家逐户地去拜访，将圣经启导凡处身在灵性黑暗之中的人，许多人的心就必受到感动。{3TT 85.1}"},{"t":7,"p":16,"c":"有些地区，情形实在令人难堪。使人丧志，以致许多职工均视为畏途，拒绝前往；可是这种地方一经舍己为人的平信徒加以努力之后，竟有了极其惊人的改进。这班谦卑的工人必大著成效，因为他们肯予以坚忍不拔的努力，不依靠世人的力量，只依靠那向他们施恩的上帝。他们所成就的善工，也是此世所不能明白的。{3TT 85.2}"},{"t":4,"p":16,"c":"自养的传道士"},{"t":7,"p":17,"c":"自养的传道士往往是很有成效的。虽然开始微小简陋，但他们既在上帝的灵引导之下向前迈进，则工作亦随之而扩大起来。因此有了两个或两个以上的人，就当着手布道工作。他们或者得不到那些在工作上为首之人的任何特殊鼓励，应许给予经济上的援助；但他们仍应勇往直前地去祈求，歌唱，宣讲，而且在生活中表现真理。他们或者可担任文字布道的工作。借此将真理介绍给许多的人家。他们一面推进工作，同时也必得到蒙福的经验。他们虽因无能为力而自觉卑微，但主却行在他们的前面，使他们在无论贫富之人当中都得到爱护和帮助。甚至于连这班献身传道者的穷乏，也成了与人接近的媒介。当他们进行之时，那些从他们接受灵粮的人，就必处处帮助他们。他们传布上帝所赋与的信息，其努力也必得到成功的报偿。有许多人因这般谦卑之教师的努力而被引领认识了真理。否则无从蒙救来皈依基督。?{3TT 85.3}"},{"t":7,"p":18,"c":"上帝呼召工人进入那庄稼就要熟透的田地去。难道我们竟为了库存空虚，为了那目前在田地中的职工还难以维持，便裹足不前吗？凭着信心前进吧，上帝必与你们同在，因为有应许说:“那带种流泪出去的，必要欢欢乐乐地带禾捆回来”（诗126:6）。{3TT 86.1}"},{"t":7,"p":19,"c":"一事成则万事成。当借着继续的努力以求成功，则工作自必前进，新的园地必开辟;许多的生灵也必被引领认识真理。所需要的只是对上帝有更大的信心。?{3TT 86.2}"},{"t":8,"p":19,"c":"*****"},{"t":7,"p":20,"c":"我们的信徒虽已得到了大光，但可惜过去多半的传道力量都费在会众的身上，用来教导那原应充当教师的；照耀那原应作“世上之光”的；浇灌那原应流出活水江河来的；使那可能成为真理宝矿的致富；向那散居各地本应将上天的信息传给未曾听道之人，重申福音的邀请；又供养那原应到大街小巷去喊着说:“请来吧，样样都齐备了”的人。{3TT 86.3}"},{"t":7,"p":21,"c":"凡已挣脱罪恶锁链，伤心痛悔地寻求主，又蒙主垂听其迫切求义之呼吁的人，是绝不致冷淡而无生气的。他们的心充满了对罪人的无私之爱，又放弃了所有属世的野心与一切的私图。由于参透上帝深奥的事，使他们越来越象救主。他们因衪的得胜而欢腾，又充满了衪的喜乐，他们乃是日就月将地在基督里长大成人，满有成年男女的身量。(7T.18-24.1902年)T{3TT 87.1}"}]},{"n":"第11章 城市中的工作","ps":[{"t":2,"p":0,"c":"第11章　城市中的工作"},{"t":3,"p":0,"c":"1874年4月1日写于加利福尼亚州奥克兰"},{"t":7,"p":1,"c":"我梦见我们有几位弟兄正在开议事会，筹划当前的工作。他们以为最好不到大城市中，而只到那远离城市的小地方去开工，因为在那里既少遭遇到各教会领袖的反对，又能避免浩大的开销。他们所持的理由是：我们的传道人为数既少，故无法再去教导及照应那些可在城市中领受真理的人，而且这些城市中的人因要遇到更大的反对，所需要的帮助也会比小地方教会的人更大。这样一来，那在城市中连续作布道演讲所结的果子，大部分就要损失掉了。{3TT 88.1}"},{"t":7,"p":2,"c":"再者，有人曾坚称：因为我们经济有限，又因为大城市教会难免因人的移动而多所更张，颇难成立一个强有力的教会。我的丈夫劝请各位弟兄要毫不迟延地从事更广大的计划，要在各大城市中奋勉全力来推进圣工，以便与我们信息的性质更为相称。有一位同工述说他在城市作工的经验，显明他的工作是濒于失败，并且还证明在小地方作工，是较有成效的。{3TT 88.2}"},{"t":7,"p":3,"c":"那有尊严有威权的一位，也就是那参赴我们一切议事会的一位，当时正带着极强烈的兴趣听着每一句话。衪郑重而完全保证地说：“这整个的世界乃是上帝的大葡萄园。城市与乡村都是这葡萄园的一部分。这些地方都必须从事工作。撒但企图介入，尽力令工人们灰心丧胆，以便阻止他们，使之不在那较为显著的通都大邑中，也象在偏僻的小地方一样，传扬光明的信息及警告。他将奋不顾身地努力要使众人离开真理，迁就虚谎。但天上的使者却奉命来与上帝所派定在地上的信使，协力同工。传道人必须鼓起勇气，并维持不摇动的信心及希望，象他们永活的元首基督所行的一样。他们必须在上帝面前保持谦卑痛悔的心。”?{3TT 88.3}"},{"t":4,"p":3,"c":"需要更广泛的计划"},{"t":7,"p":4,"c":"上帝定意要衪宝贵的道与其警告人及鼓励人的信息，能传给凡在黑暗之中及不知我们信仰的人。要传给一切的人，不论他们听或不听，都向他们作见证。不要觉得那劝服及使听众悔改的责任乃是放在你自己的身上。因为惟有上帝的能力才能软化人们的心。你要将生命的道表明出来，使一切的人只要愿意，都有机会接受真理。如果他们转离了这发源于天的真理，这真理就要定他们的罪了。{3TT 89.1}"},{"t":7,"p":5,"c":"我们不应把真理隐藏在世上偏僻之处。它必须被公开传扬；它必须在大城市中照耀。基督在作工的时候，选择海边及通渠大道上，以便与世界各处来的人相会。衪发出真光；衪散布福音的种子，衪抢救真理脱离那与之相混的异端，并照其简洁而清楚的本色宣讲出来，以便人们可以领会。{3TT 89.2}"},{"t":7,"p":6,"c":"那与我们同在的天上的使者说：“你们始终不可忘记这一事实，即你们所传的信息，乃为一种普及全球的信息。这信息要传至一切城邑，一切乡村；并要在大道及小路上宣扬。你们不可使这信息的传扬只限于一区一地。”在撒种的比喻中，基督曾形容衪自己和衪仆人的工作。种子落在各种的土地上。有些种子是落在贫瘠的土地上，但撒种的人却不因此而停止其工作。你们要在各处播撒真理的种子。无论何往，都要将上帝的道表明出来。务要在各水边撒种。你们也许不能立刻见到自己工作的果效，但却不要灰心。你们要传说基督所给你们的道。按着衪的方针作工。前往各处传道，象衪在地上传道时所行的一样。?{3TT 89.3}"},{"t":7,"p":7,"c":"世界的救赎主有不少的听众，但信从者却是无几。在洪水之前，挪亚虽然向人传道一百二十年之久，但罕有人重视这宝贵的宽容时期，除了挪亚和他的全家之外，没有一人信从并进入方舟。在地上的一切居民之中，只有八人接受那信息；然而那信息便定了那时代的罪。亮光的颁赐，为要使他们可以相信；他们拒绝这光，便遭受了毁灭。本会的信息对于一切接受的人，要成为活的香气叫人活；但对于一切拒绝的人，却要定他们的罪。{3TT 90.1}"},{"t":7,"p":8,"c":"这使者又转向一位参赴会议的人说：“你对于现今工作所有的观念，未免过于拘泥，你的亮光不应当只限于一个小范围内，放在斗底下或是床底下；乃是要放在灯台上，就照亮凡在上帝家──世界中的人。你必须对工作抱有更广大的眼光，远胜于你所已有的。” (7T 34-36.1902年) {3TT 90.2}"}]},{"n":"第12章 家庭礼拜","ps":[{"t":2,"p":0,"c":"第12章　家庭礼拜"},{"t":7,"p":1,"c":"如果有一个时候，每个家庭当成为祷告的家庭，那就是现在了。无神派及怀疑论到处流行。不法的事遍满全地。在人的心灵上洋溢着腐败的洪流，在人的生活中发生有反叛上帝之举。人成了罪的奴仆，道德力也沦于撒但的暴政之下。生灵变成了他试探玩弄的对象；除非是有大能的手伸出来拯救，人类就会追随着那大叛徒所行的路了。{3TT 91.1}"},{"t":7,"p":2,"c":"在这可怕的危险的日子中，有些自称为基督徒的人，还没有实行家庭礼拜。他们没有在家庭中尊敬上帝；也没有教导自己的儿女去敬爱衪。有许多人已经与上帝隔绝得这么远，以致他们在与上帝亲近的时候，乃自觉有罪。他们不能“坦然无惧地来到施恩的宝座前，”“无忿怒，无争论，举起圣洁的手，随处祷告”（来4:16；提前2:8）。他们与上帝没有活的联络。只有敬虔的外貌，却背了敬虔的实意。{3TT 91.2}"},{"t":7,"p":3,"c":"撒但毁灭人灵性的最成功的策略之一，就是使人想到祷告并非基本必须的。祷告乃是与那智慧之泉以及能力平安幸福之根源的上帝相交通。耶稣曾向衪的父“大声哀哭，流泪祷告。”保罗勉励信徒要“不住地祷告，”凡事藉着祷告祈求和感谢，将他们所要求的告诉上帝。雅各说：要“互相代求，……义人祈祷所发的力量是大有功效的”（来5:7；帖前5:17；雅5:16）。{3TT 91.3}"},{"t":7,"p":4,"c":"父母当藉着诚心恳切的祈祷，在儿女的周围建起藩篱。他们应当用充足的信心祈祷，求上帝与他们同居，使圣天使可以护卫他们和他们的儿女，脱离撒但的残暴势力。{3TT 91.4}"},{"t":7,"p":5,"c":"在每一个家庭中，应当有固定的时间，作早晚的礼拜。在早晨开饭之前，父母招聚儿女，一同感谢天父保护一夜平安，并祈求衪帮助引导看顾这一天的生活，这真是何等的适宜啊！此外，在黄昏临到时，父母与儿女再度聚集在主的面前，感谢衪在过去的一日中所赐的福气，这又是多么的合适啊！ {3TT 92.1}"},{"t":7,"p":6,"c":"父亲应当主领家庭礼拜，他若不在家，就由母亲负责，选读一段有趣味而容易明白的经文。礼拜的时间要简短。何时读一章长的圣经，作一个长的祈祷，那礼拜就要令人疲倦，并在散会的时候，会叫人觉得如释重负。何时礼拜的时间变成了枯燥厌烦，并且是这样的冗长，这样的缺乏兴趣，以致子女们视若畏途，那就是侮慢了上帝。{3TT 92.2}"},{"t":4,"p":6,"c":"使礼拜的时间极富意义"},{"t":7,"p":7,"c":"作父母的当使礼拜的时间极富兴趣。没有什么理由，使这个时间不成为一日之中最可喜可乐的。你只要稍为用心预备，便可使家庭礼拜成为富有兴趣和助益的。聚会的程序要不时地变化。在读了一段圣经之后，可略发一些问题，并略作恳切而合时的解说。或唱一首赞美诗。祷告宜简短扼要。领祷的人可用简明而恳切的话语，赞美上帝的良善，并祈求衪的帮助。在环境许可时，亦当让儿童们参加读经及祈祷。{3TT 92.3}"},{"t":7,"p":8,"c":"在家庭礼拜时辰中所充满的福惠，惟有在永恒的岁月中方可显明。{3TT 92.4}"},{"t":7,"p":9,"c":"上帝的朋友亚伯拉罕的生活，乃是一种祷告的生活。他无论在何处支搭帐棚，便在那里筑一座祭坛，在其上奉献早晚的祭礼。在他的帐棚迁徙的时候，那祭坛还是留在原处，当漂泊流离的迦南人经过祭坛的时候，他晓得是谁曾在那里居留过。在他支搭帐棚的时候，他也重修那个祭坛，并且敬拜永活的上帝。{3TT 93.1}"},{"t":7,"p":10,"c":"照样，基督徒的家庭也当成为世上之光。从这些家庭，早晚有祈祷如同馨香升到上帝的面前。衪的恩典及福气，也要如清晨的甘露一般，降在一切祈求之人的身上。{3TT 93.2}"},{"t":7,"p":11,"c":"父母们啊，在每天早晚当招聚你们的儿女到身边来，在谦卑祈求之中，将心奉献给上帝，求衪的帮助。因为你所亲爱的人是暴露在试探之前。每日都有烦恼危迫于一家老少的路途上。凡要度忍耐，仁爱，和喜乐生活的人，就必须祷告，惟有藉着不断地从上帝那里领受帮助，我们才能制胜自己。{3TT 93.3}"},{"t":7,"p":12,"c":"每日早晨，要为当天而将你们自己以及你们的儿女，奉献给上帝。不要计算将来的岁月，因为这些不是属于你们的。所赐与你们的，只是这简短的一天。故此当在这一天之中为主作工，似乎这是你们在世的最后一日。要将你们的一切计划陈明在上帝面前，或进行，或放弃，都照着衪天意的安排而行。接受衪的计划以代替你们自己的，即使是放弃了你们所珍重的计划，亦在所不惜。这样，你们的人生越久便越发照着衪神圣的榜样而形成；如此“上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念”（腓4:7）。(7T 42-44)?{3TT 93.4}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"基督乃是神与人之间的链环。衪曾应许要亲自为人代求。衪将自己公义的全部功劳，都归于求告的人。衪为人代求，而人在需要神助之时，也可运用那位为世人性命而舍生者的影响力，自己在上帝面前祈求。当我们在上帝面前承认感激基督的功劳之时，就有馨香之气加于我们的祈求之中。当我们藉着救赎主功劳的美德进到上帝面前时，基督就叫我们贴近衪的身旁，用衪人性的膀臂怀抱我们，同时又伸出衪神性的膀臂把握着那位无穷者的宝座。衪将自己的功劳当作馨香，放在我们手上的香炉中，藉以鼓励我们提出请求。衪也应许要垂听并且答应我们所有的恳求。(8T 178.1904年)?{3TT 93.5}"}]},{"n":"第13章 婚后生活的责任","ps":[{"t":2,"p":0,"c":"第13章　婚后生活的责任"},{"t":7,"p":1,"c":"我亲爱的弟兄和姐妹："},{"t":7,"p":2,"c":"你们方今已缔结了终身之约。你们在婚姻生活上的教育现已开始了。婚后生活的第一年，乃是经验之年；在这一年中，夫妻彼此学习认识对方品性的特质，正如儿童在学校中学习功课一般。在你们婚后第一年的生活中，不要让什么事故破坏你们未来的幸福。{3TT 95.1}"},{"t":7,"p":3,"c":"对于婚姻的关系，要得到正确的体验，这乃是一生的工作。凡结婚的人就是进入了一所学校；他们今生是决不能从这所学校中毕业的。{3TT 95.2}"},{"t":7,"p":4,"c":"我的弟兄，你妻子的光阴，精力，及幸福，从此是与你相联系了。你在她身上的影响，可成为活的香气叫她活，或是死的香气叫她死。所以你当极其慎重，不要败坏了她的人生。{3TT 95.3}"},{"t":7,"p":5,"c":"我的姐妹，你现在是要学习关乎婚姻生活的实际责任的开端。你务须天天忠实地学习这些教训。心中切不可让步于不满或抑郁之念，也不可渴望度一个舒适及闲散的生活。要时刻提防，不叫自私之心得势。{3TT 95.4}"},{"t":7,"p":6,"c":"在你们的终身结合中，你们的爱情应当增进彼此的幸福，各人都要为对方的幸福服务。这是上帝对于你们的旨意。你们虽已结合为一体，但不要让各人的个性消失在对方之中，因为你们的个性是属于上帝的。你们要向衪请教：什么是对？什么是错？我可以怎样最好地实现主创造我的宗旨呢？“你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19，20）。你爱人之心，应当次于爱上帝。你丰富的情感，应当流向那为你舍命的主。人既为上帝而活，就要把最美好、最崇高的感情奉献给祂。你有把你最大的爱潮涌向为你舍命的主吗？如果有的话，你们相互的爱情就必按照上天的等次了。{3TT 95.5}"},{"t":7,"p":7,"c":"爱情尽可清明如水晶，有纯净之美；但是因为还没有受过测验及试炼的缘故，也许仍嫌浮浅。因此你当在凡事上以基督为始，为终，为至善。你若常常地仰望衪，则你爱衪的心在受患难试验的时候，就能天天加深加强。你爱主的心既然加增，你们彼此之间的爱情亦可更深更强。“我们众人既然敞着脸得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3:18）。{3TT 96.1}"},{"t":7,"p":8,"c":"而今你有些当尽的义务，是你们婚前所没有的。“所以你们……要存怜悯、恩慈、谦虚、温柔、忍耐的心。”“也要凭爱心行事，正如基督爱我们。”应当留心研究以下的训勉：“你们作妻子的，当顺服自己的丈夫，如同顺服主。因为丈夫是妻子的头，如同基督是教会的头；……教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己”（西3:12；弗5:2，22-25）。{3TT 96.2}"},{"t":4,"p":8,"c":"幸福的诀窍"},{"t":7,"p":9,"c":"婚姻乃是终身的结合，象征基督与衪教会的结合。基督向教会所表现的精神，在夫妻之间亦当彼此表现出来。{3TT 96.3}"},{"t":7,"p":10,"c":"无论是丈夫或妻子，都不应求取主宰之权。关于此事，主已制定一个指导的原则。丈夫要爱护妻子，正如基督爱护教会，妻子也当敬爱丈夫。双方都要培养仁慈的精神，决心不使对方受苦受损。?{3TT 96.4}"},{"t":7,"p":11,"c":"我的弟兄和姐妹，你们俩人都有坚强的意志力。你们可以使这种能力对于你们自己及与你们接近的人，成为大福或大害。切不可试图迫使对方顺应你的心意而行。因为你这样行就不能保持彼此的爱情。自私意志的表现会毁灭了家庭的平安与幸福。不要让你们的婚姻生活成为一个争执的生活；如果这样，你们俩人便都没有快乐了。应当言谈柔和，行动优雅，放弃你们自己的心愿。要谨慎自己的言语；因为言语对于为善为恶都有强大的影响力。语气之中不可带有尖刻的意味。应当将基督化的馨香之气带入你们联合的生命里。{3TT 97.1}"},{"t":7,"p":12,"c":"在一个人进入这样密切的结合如婚姻关系之前，他应当先学习如何克己以及如何待人。{3TT 97.2}"},{"t":4,"p":12,"c":"训练儿童"},{"t":7,"p":13,"c":"在训练儿童时，母亲坚定及成熟的意志，有时会遭遇到儿童无理由及未受训练的意志所反对。此时，母亲这一方面是需要非常智慧的。管理不智及严厉的强迫，对于儿童恐有大害。{3TT 97.3}"},{"t":7,"p":14,"c":"无论何时，都当尽力避免这种危机；因为这是会使母子双方引起严重冲突的。但何时一有了这种危机，务须引导儿童降服自己的意志，去顺从父母更聪明的意志。{3TT 97.4}"},{"t":7,"p":15,"c":"母亲应当完全约束自己，不要激起儿童反抗的精神。她不可用大声发命。她若常保持低声和气，必收效更大。她应付儿童的方法，是要吸引他来就耶稣。她应当认识上帝为她的帮助者；爱就是她的能力。如果她是一个聪明的基督徒，她就不会试图以强力去迫使儿童顺服。她要恳切地祈祷，使仇敌不能得到胜利，而且在她祈祷的时候，她就会自觉灵性生活的复新。她要见到那在她里面运行的能力，同时也在儿童里面运行，使他变得更柔和，更顺服。这战争就获胜了。她的忍耐，她的慈爱，以及她那聪明有约束的话语，都已成全其任务了。这种暴风雨之后的平静，正如雨后的阳光一般。那注视这番景象的天使，也要发出快乐的歌声来。{3TT 97.5}"},{"t":4,"p":15,"c":"无私"},{"t":7,"p":16,"c":"在夫妻的生活上，除非有上帝之灵的管束，也会有这种危机来到；往往表现出冲动及无理的精神，正如儿童所常犯的一样。那时意志与意志相冲突，好像火石击打火石。{3TT 98.1}"},{"t":7,"p":17,"c":"我的弟兄，你当和善，忍耐，及宽容。须记得你的妻子接受你为她的丈夫，并非要你来管理她，乃是要你作她的帮手。你切不可傲慢独裁。切不可用你强固的意志力，去迫使你的妻子随从你的心意而行。当记得她也有她的意志，也要实现她自己的主张，正如你要实现你的主张一样。也当记得因为你有更广泛的经验，已比她占有优势。务要体谅她，也要用礼貌对待她。“惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果”（雅3:17）。{3TT 98.2}"},{"t":7,"p":18,"c":"有一种胜利是你们双方所必须取得的──那就是制伏顽强的意志。在这场战争上，你们只有藉着基督的帮助才能够得胜。你们或图以艰苦的长期的奋斗来制胜自己，但你们若不领受那从上面来的力量，仍是会失败的。靠着基督的恩典，你们能够战胜自我与自私。你们若过衪所过的生活，步步自我牺牲，不断向需要帮助的人表现更强的同情心，就必胜了又胜。你们将天天更好地了解如何战胜自我，如何加强品格上的弱点。由于你们让自己的意志顺服衪的旨意，主耶稣就要成为你们的亮光，你们的力量和你们喜乐的冠冕。?{3TT 98.3}"},{"t":7,"p":19,"c":"男女双方若果肯以基督为帮助者，就可达到上帝期许于他们的理想。应当向上帝作毫无保留的归顺。你们若知道自己正在努力争取永生，这种认识就会坚固并安慰你们。基督能赐你们力量去得胜。藉着衪的帮助，你们便能完全除净自私的恶根。{3TT 99.1}"},{"t":7,"p":20,"c":"基督死了，是要使人的生命与衪的生命可以在神性及人性的结合中联系起来。衪降生到我们的世上，过了一种神人协体的生活，为使一般男女的生活也可以过得和谐，一如上帝所期望于他们的。救主呼请你们要克己背起十字架来。如此便没有什么可以阻碍全人的发展，而且在日常的经验中也将显出健全及和谐的行动来了。{3TT 99.2}"},{"t":4,"p":20,"c":"减轻他人的痛苦"},{"t":7,"p":21,"c":"我亲爱的弟兄及姐妹，须记得：上帝就是爱，藉着衪的恩典，你们便可以在增进彼此幸福的事上获致成功，一如你们在婚约上所应许要作的。并且在救赎主的大能中，你们可以有智慧，有力量，去帮助某些弯曲的人生，在上帝里面成为正直。有什么事是基督所不能作成的呢？衪是全智，全义，全爱的。不要把自己禁锢在你们自己的范围之内，不要以全部的爱情只倾注在夫妻之间为满足。应当把握住每一个机会，为你们周围的人群谋福，使他们分享你们的爱。仁慈的言语，同情的态度，感激的表示，对于艰苦奋斗与孤怜寂寞的人，正如一杯凉水之于干渴的人一般。一句快乐的言语，一种仁慈的行为，都可以减轻那压在疲乏之肩上的重负。在不自私的服务中，可寻得真正的幸福。并且作这种服务的每一言行，都要记录在天上的案卷中，如同是为基督而作的一样。主宣布：“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了”（太25:40）。?{3TT 99.3}"},{"t":7,"p":22,"c":"你们应当生活于救主之爱的阳光中，如此，你们的感化力就会造福于人群。但愿基督的灵管束你们，慈爱的律法长留在你们的嘴唇之间。凡是重生在基督里度新生活的人，在他的言语及行为上都有包容及无私的标志。?{3TT 100.1}"},{"t":8,"p":22,"c":"*****"},{"t":7,"p":23,"c":"“我们没有一个人为自己活”（罗14:7）。人的品格总是要显明出来的。面色，声调，行动，──都各有其影响，足使家门之内的人受损或蒙福。这一切足以形成儿童的气质与品格；激发或破坏人的信心与爱心。这些影响能使全家成为更好或更坏，快乐或忧闷。我们对于家人负有责任，将这道的知识引用在实际生活之中。凡是能够使那些与我们有家庭关系的人得到纯洁，教化，安慰和鼓励的事，我们都应当作成。(7T 45-50.1902年)?{3TT 100.2}"},{"t":8,"p":23,"c":"*****"},{"t":7,"p":24,"c":"在我们这个世界上，有许多人渴望应得的爱护与同情。许多人爱自己的妻子，却太自私，没有表明这种爱。他们有一种虚假的庄严与骄傲，不愿用言语和行为表示自己的爱。许多男子从不了解妻子的心是多么地渴望那含有柔情蜜意与称许的话语。他们在心爱的人去世的时候，反倒抱怨上帝的天意夺去了他们的伴侣；一旦他们能洞察其伴侣的内心生活，就会看出她们早逝的原因，完全是由他们自己的行为造成。基督的宗教要使我们仁慈有礼，不固执己见，刚愎自用。我们应该向自我死，看别人比自己强。(3T 527,528.1875年) {3TT 100.3}"}]},{"n":"第14章 健康原理的知识","ps":[{"t":2,"p":0,"c":"第14章　健康原理的知识"},{"t":7,"p":1,"c":"我们已经到了一个时候，每一位教会的信徒都应当从事医疗布道的工作。这个世界真是一个麻风病院，其中住满了身体和精神上有病的人。到处都有许多人因缺少那交托给我们的真理知识而灭亡。信徒们需要觉悟，认清自己的责任，去传送这些真理。凡已经蒙真理启迪的人，乃是世上的擎光者。在这时代中隐藏亮光，就要造成悲惨的错误。今日给上帝子民的信息乃是“兴起发光；因为你的光已经来到，耶和华的荣耀发现照耀你”（赛60：1）。{3TT 102.1}"},{"t":7,"p":2,"c":"我们到处见到那些拥有丰富亮光及知识的人，故意拣选邪恶来代替良善。他们既无心作改良的努力，便每况愈下。然而上帝的子民却不该行在黑暗之中。他们应当行在光明之中，因为他们乃是改革家。{3TT 102.2}"},{"t":7,"p":3,"c":"在真正的改革家面前，医疗布道的工作要敞开许多的门户。任何人都不需要等待到远方服务的呼召，才下手去帮助别人。无论你在何处，都可以就地立即开工。人人都有机会。你应该负起将来要交账的责任，在你家庭邻舍之间作应作的工。不要等待别人来敦促你去作。当本着敬畏上帝的心前进，不要耽延，并在心中记着：你是要向那为你牺牲自己生命的主单独负责。你行事要如同听了基督亲自呼召你去尽力为衪服务一样。不要看别的人是否预备好了。如果你是真实献身，上帝就要以你为工具，引领别人进入真理；衪要用你作传光的导管，光照许多在黑暗中摸索的人。?{3TT 102.3}"},{"t":7,"p":4,"c":"人人都有些能作的事。有些人尽力原谅自己，借口说：“我的家务，我的儿女，占去了我的光阴和金钱。”作父母的人啊！你们的儿女应当成为你们的助手，加增你们的能力及才干，去为主作工。儿童乃是主家庭中的年幼分子。应当引导他们将自己奉献给上帝，因为由于创造及救赎的缘故，他们是属衪的。应当教导他们知道，他们身，心，灵的一切能力都是衪的。应当训练他们，在各种无私的服务中有所贡献。切不可让你们的儿女变成障碍物。应当使他们与你们分担灵性及身体上的重担。这样，他们就可借着帮助别人，而增进自己的幸福及作为了。{3TT 103.1}"},{"t":7,"p":5,"c":"我们的信徒应当对医疗布道工作表现出强烈的兴趣。但愿他们研究阐述我们这方面教训的书籍，准备自己成为有用的人。这些著作应当比较现在更受人的注意与重视。有许多有益于人，且为人所当明了的著作，其宗旨特为阐明有关健康原理的教训。凡研究及实行这些原理的人，在肉体与属灵上都必大得福惠。人若认识健康的原理，这就成为他的保障，防备许多与日俱增的邪恶。{3TT 103.2}"},{"t":4,"p":5,"c":"家中的学习和服务"},{"t":7,"p":6,"c":"许多希望获得医疗布道工作知识的人，因有家务羁身，不能去与别人共同研究。这些人可以在家中尽力学习上帝在这种布道工作上所阐明的旨意。这样，就可增加他们的才干去帮助别人。作父母的人啊！你们要研究我们的书籍与刊物，尽可能从其中获得益处。要阅读《健康》杂志，因为其中充满了有价值的知识。应当用时间向你的儿女宣读有关健康的书籍，如同宣读那些特别注重宗教题目的书籍一样。当教导他们爱护身体的重要，这身体乃是他们所居住的房屋。要组织家庭读书会，在聚会的时间内，家中的各人要放下日常的职务，来共同阅读研究，父亲，母亲，兄弟，姊妹，你们都要热心进行这种工作，并观察这家庭教会是否会大有进步。?{3TT 103.3}"},{"t":7,"p":7,"c":"尤其是那些惯于阅读小说及庸俗故事的青年们，可以从参加晚间读书会中获得效益。男女青年们，你们要阅读那些会带给你真知识、并造福于全家的书籍。要坚定地说：“我不愿花宝贵的时间去阅读那些无益于我，无助于我为别人服务的著作。我的时间和精力要用来获得事奉上帝的资格。我要闭目不看虚浮罪恶的事。我的双耳是主的，不听仇敌狡猾的挑唆。我的声音决不服从未受圣灵感化的意志。我的身体是圣灵的殿。我的所有精力都要用在有价值的事工上。”{3TT 104.1}"},{"t":7,"p":8,"c":"主已经指派青年人作衪的助手。如果在每一个教会中的青年人肯献身归主，在家中实行克己，解除他们母亲的辛劳，母亲就有时间去探访邻居。在有机会时，他们自己也可做一些慈善仁爱的小事来相助。可以把有关健康和节制的书刊放在许多家庭中。推销这些书刊是很重要的，因为可以将有关治病的宝贵知识分赐给别人。这种知识对于那些看不起病的人乃是一个很大的福气。?{3TT 104.2}"},{"t":4,"p":8,"c":"教导儿女"},{"t":7,"p":9,"c":"父母应当设法唤起子女研究生理学的兴趣。在青年人中很少有人确知有关生命的奥秘。关于奇妙的人体组织，各种复杂器官之间相互依恃的关系，父母们很少予以注意。虽然上帝对他们说，“亲爱的兄弟，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样，”但他们还是不明白身心互有影响。许多不必要的小事占去了他们的注意，以致他们借口没有时间，不去获得那必须的能帮助他们善导儿女的知识。{3TT 105.1}"},{"t":7,"p":10,"c":"如果人人能得到这一方面的知识，并且察觉将此知识付诸实用的重要，则我们必可见到更佳的情形了。父母们啊，要教导你们的儿女辨明因果关系。指示他们如果违反了健康的定律，就必自食痛苦的恶果。要向他们指明，人若忽视身体方面的健全，势必也忽视了道德。你们的儿女需要你们耐心忠实的照护。单是供给他们衣食，那是不够的；你们也当设法发展他们的智能，并将正当的原则灌输在他们的心中。可惜许多人往往只渴慕外表，以致忽视了优美的品格及和爱的性情。唉，父母们啊，你们不要受世人的意见所支配；也不要去劳力达到世人的标准。你们应自行决定人生的大目的是什么，然后尽其全力去达成那个目的。I?{3TT 105.2}"},{"t":7,"p":11,"c":"你们决不能轻忽了对于儿女的正确训练，而仍可无罪。他们那有瑕疵的品格，要公布出你们的不忠来。你们纵容了那不文雅不经心的态度，不恭敬不顺从的作风，和不殷勤不注意的恶习，而不予以纠正：这些都要使你们的名誉受羞辱，并使你们的人生感到痛苦。儿女的命运，一大部分是操诸你们的手中。你们若是失职，恐怕就将他们置于仇敌的行列中，使他们成为他的工具，去破坏别人了；相反地，你们若是忠心教导他们，在自己的生活上给他们立下敬虔的榜样，便可引领他们归向基督，并且他们也要转而感化他人，这样，许多的人就要因着你们的协助而可得救了。{3TT 106.1}"},{"t":7,"p":12,"c":"父母们啊，你们是否感觉到你们所负的责任是何等的重要？你们是否觉得需要保护自己的儿女不沾染那粗率及伤风败德的各种恶习？应当只让你们的儿女去参加那能善化他们品格的交际。除非你们知道在晚间他们是在什么地方，作什么事，就不要让他们出外。应当用纯洁道德的原理教导他们。如果你们曾经忽略了你们的本分，没有命上加命，令上加令，律上加律，例上加例，这里一点，那里一点去尽力教导他们；就应当立即下手实行。应当负起你们的责任来，并为今生及永生而工作。不要再拖延一天而不向儿女承认你们的疏忽。当告诉他们，从现在起你们要实行上帝指派给你们的工作。请求他们与你们一同决心改革，勤力挽救以往的过失。不再逗留在老底嘉教会的情形中。我奉主的名呼求每一个家庭要表现出它的真品质来。要改革你们自己家中的教会。{3TT 106.2}"},{"t":7,"p":13,"c":"你们这样忠心执行在家中的本分，父亲为一家的祭司，母亲为家庭的布道士，就会大大增加在家庭之外行善的工具；并且这样培植增进自己的能力，也便是使你们更配在教会及邻居中服务。藉着使儿女与你们自己及与上帝联结，父母及儿女就成了与上帝同工者了。（7T 62-67.1902年）{3TT 106.3}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"每一个儿女如果晚上不在家，父母都要让他们说清楚。父母们应当了解他们的孩子与哪些人作伴，晚上在谁家里。（4T 651.1881年）?{3TT 107.1}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"我们正生活在一个严肃的时期，处在地球历史结尾的几幕中，而上帝的子民却没有觉醒。他们必须睡醒并在改良自己的生活习惯、饮食、服装、工作和休息上作出更大的进步。在这一切的事上，他们都应荣耀上帝，预备好挑战我们的大仇敌，并享有宝贵的胜利，就是上帝已为那些正在凡事上实行节制争取不朽冠冕之人所存留的胜利。（1T 618.1867年）{3TT 107.2}"}]},{"n":"第15章 我们疗养院职工的崇高职责","ps":[{"t":2,"p":0,"c":"第15章  我们疗养院职工的崇高职责"},{"t":7,"p":1,"c":"我们疗养院的职工有一种高尚而圣洁的职责。他们需要觉察并认清自己工作的神圣性。这种工作的性质及其影响范围之大，都要求他们作迫切的努力及毫无保留的献身。{3TT 108.1}"},{"t":7,"p":2,"c":"我们的疗养院应使患病痛苦之人明白，他们需要灵性上的帮助，正如身体上需要复原一样。应当给他们种种的便利，使身体的健康得以恢复，同时也当使他们看明，有了基督的亮光与生命之福，以及与衪联络，究竟有何意义。应当使他们看出，有基督的恩典在心灵中，会使整个人提拔起来。他们要学习基督的生活，唯一的善策，就是观察一般基督徒在生活上所有的表现。{3TT 108.2}"},{"t":7,"p":3,"c":"忠心的工人是要不住地定睛仰望基督。他要记得自己的永生之望是在乎基督的十字架，并决定不要使那为他牺牲性命的主蒙羞。他深切地关心人类的痛苦。他祈祷并作工，为人的灵魂时刻警醒，好像那将来要交账的人一般；因他深知上帝既使他们与真理及公义有所接触，这就表明他们乃是值得拯救的。{3TT 108.3}"},{"t":7,"p":4,"c":"我们疗养院的工人正在参加一场神圣的战争。他们要向患病受苦的人宣扬耶稣里的真理；他们要说明真理的全部严肃性，同时语言简朴，态度柔和，吸引人就近救主。他们要以言行高举衪为永生的盼望。不说一句严厉粗暴的话，不作一件自私的事。工人要以慈爱对待所有的人。他们的言语要温柔仁爱。那些表现出真正谦虚和基督徒礼貌的人，必能救人归主。?{3TT 108.4}"},{"t":7,"p":5,"c":"我们应当尽力使那些来到我们疗养院的人恢复身体及灵性上的健康。我们应当准备，领他们暂时离开那使他们与上帝隔绝的环境，而进入一种更纯洁的气氛中。病人在那四周有上帝所创造之佳景美物的户外，呼吸着那新鲜及赐人健康的空气，最容易听人讲述那在耶稣里的新生命。在这里可以将上帝的话教导他们，将基督公义的日光照进他们那被罪恶黑暗所遮蔽的心中。当耐心而同情地使病人看出自己是需要救主。告诉他们，疲乏的，衪赐能力；软弱的，衪加力量。{3TT 109.1}"},{"t":7,"p":6,"c":"“我欢欢喜喜地坐在衪的荫下”（歌2:3），这句话的意义，我们应当予以更充分的重视。这句话并不使我们想到一幅紧张忙乱的情景，而是使我们起一种平静安息的感觉。有许多自称为基督徒的人，焦急而沮丧，终日是这样的忙碌，以致毫无片暇在上帝的应许中安静地休息。他们的行动好像他们担不起拥有平安及恬静似的。对于这一等人，基督的邀请是：“到我这里来，我就使你们得安息”（太11:28）。{3TT 109.2}"},{"t":7,"p":7,"c":"但愿我们离开那尘垢与酷热的人生道途，来歇息在基督之爱的荫下。在这里我们可得到应付争战的力量，在这里我们学习到如何减轻劳碌忧虑，及如何述说，歌唱，赞美上帝。但愿凡劳苦担重担的人，从基督这里学到宁静信靠的教训。他们若要得到主的平安和安息，就必须坐在衪的荫下。{3TT 109.3}"},{"t":7,"p":8,"c":"凡参加疗养院工作的人，应当有一个满贮丰富经验的宝库，因为真理乃是要种植在心中，并须当作圣物照料，而用上帝的恩典来喂养的。他们要扎根生长在真理之中，也要具有一种使人生发仁爱以致洁净心灵的信心。要常常寻求福气，他们心灵的窗户应向世界关闭，以杜绝世俗的瘴气；但却应向天庭敞开，以承受那公义日头的辉煌光线。?{3TT 109.4}"},{"t":4,"p":8,"c":"引人归向基督"},{"t":7,"p":9,"c":"有谁预备聪明地去从事医疗布道的工作呢？借着这种工作，可以引导那些来我们的疗养院受治疗之人的心归向基督，并教导他们将自己的软弱与衪的力量相联合。每一个工人应当成为聪明而有效率的人。这样，在一种高尚而广阔的意义中，他便能将那藏在耶稣里面的真理贡献给人。{3TT 110.1}"},{"t":7,"p":10,"c":"我们疗养院中的职工，是不断地暴露在试探之下。因为他们是与非信徒相接近，而且凡信仰不健全的人就会为这种接近所害。然而那些住在基督里面的人，却要与非信徒接近，象基督与非信徒接近一样；他们不但不肯放弃自己忠顺于主的心，反而时常预备说合时的话，随时预备撒播真理的种子。他们要警醒祈祷，坚决维持自己的忠贞，并且日日表示自己始终如一的信仰。这种职工的影响是要造福多人的。他们用井然有序的生活吸引人来就十字架。一个真实的基督徒是时常承认基督的。他是时常快乐，随时向那有病苦的人说出有希望及安慰的话来。{3TT 110.2}"},{"t":7,"p":11,"c":"“敬畏耶和华是知识的开端”（箴1:7）。一句圣经上的话，是远比人的千万种意见及辩论更有价值。凡拒绝跟从上帝之道的人，最后必受到这种判决：“离开我去吧！”但何时我们肯顺服上帝的道路，主耶稣就要引导我们的思想，并使我们的口充满了确信的话。我们可以仰赖主，倚靠衪的大能大力，作刚强的人。我们接受基督，便是披盖了能力。那住在我们里面的救主，要使衪的权能成为我们的产业。真理也成了我们的商品。在我们的人生中见不到不义。我们也可以向那些不认识真理的人，按时分粮。基督在心里是一种赐生命的大能，增强全人的力量。{3TT 110.3}"},{"t":7,"p":12,"c":"我蒙指示要向我们疗养院的职工们说：他们应当时刻严防那不信及自负的危险。他们乃是与罪恶进行战争，故此应当用恳切及热心的精神，使病人可以觉察到他们无私之服务中提拔人的感化力。{3TT 111.1}"},{"t":7,"p":13,"c":"不要让自私的毒素来破坏我们的服务。“你们不能又事奉上帝，又事奉玛门。”应当高举衪，就是那位髑髅地的主。当用在上帝里面活泼的信心来高举衪，以致你的祈祷可以生效。我们可曾感觉到耶稣要与我们何等的接近吗？衪正向我们个别地谈话。衪要向那些凡愿意披上衪义袍的人亲自显现。衪宣告说：“我耶和华你的上帝，必搀扶你的右手”（赛41:13）。但愿我们把自己放在衪手所能搀扶之处，在那里我们可以听见衪用保证及权威说道:“我……是那存活的，我曾死过，现在又活了，直活到永永远远”（启1:18）。(7T 68-71.1902年) {3TT 111.2}"}]},{"n":"第16章 离开城市","ps":[{"t":2,"p":0,"c":"第16章　离开城市"},{"t":7,"p":1,"c":"凡负责为我们疗养院选择地址的人，应当恳切祈祷地研究疗养院工作的性质及目的。他们应当时常记得，他们所从事的工作，乃是在人的身上恢复上帝的形象。他们一手持送药物解除人身体上的病苦；另一只手则是用福音来使那被罪压倒的灵魂得蒙解救。这样，他们就是执行真正医疗布道士的工作了。他们是在许多人的心中播撒真理的种子。{3TT 112.1}"},{"t":7,"p":2,"c":"在为我们的疗养院选择地址的事上，我们不应让自私之念及个人的野心搀杂其中。基督降世向我们显明如何生活及操劳。但愿我们效法衪，不要为本会疗养院选择那最能迎合我们爱好的场所，乃是要选那最适于我们工作的地方。{3TT 112.2}"},{"t":7,"p":3,"c":"我蒙指示，在医疗布道的工作上，我们蒙受了莫大的亏损，因为我们未曾察觉在选定院址的计划上应该加以改变，主的旨意是要这些机构设在城市之外，要办在乡间，尽可能地在那优美环境之中。在自然界──上帝的花园之中，病人常会发现一些事物，吸引他们的注意力，转离自己，而提升他们的思想倾向上帝。{3TT 112.3}"},{"t":7,"p":4,"c":"我蒙启示，应当照护病人离开城市的扰攘，远离车马的喧嚣。那些从乡间家庭来到本会疗养院中的人，必欣赏这样一个安静的地方，并且在休息静养之中，病人也必更容易受上帝之灵的感化。{3TT 112.4}"},{"t":7,"p":5,"c":"我们始祖的家乡伊甸乐园，原是一个极其幽雅的地方。优美的灌木及娇艳的花卉笑容迎人。园中种植各种的树木，其中垂着累累的清香娇嫩的佳果。在枝条之间，雀鸟欢唱赞美之歌。亚当与夏娃在毫无玷污的纯洁之中，欢然欣赏伊甸园的美景与乐歌。时至今日，虽然罪的阴影已经笼罩大地，但上帝仍然愿望衪的儿女，从衪造化的作品中寻得欢乐。把本会的疗养院设置在自然美景之中，这乃是顺从上帝的计划；我们越是遵行这计划，衪必越发奇妙地作成那使痛苦之人获得康复的工作。我们的教育及医疗机构应选择那远离罪恶黑云笼罩之大城市的地方，在那里“必有公义的日头出现，其光线有医治之能”（玛4:2）。?{3TT 112.5}"},{"t":7,"p":6,"c":"我们工作的领袖们当教导会众，疗养院应设在最幽雅的环境中，在远离城市骚乱的地方，能用聪明的教导使病人的思想与上帝的思想相联的地方。我曾一再地描述这一类的地方；然而听者仍是置若罔闻。近来，我又得到一个最清楚及最使人信服的指示，关系本会机构，尤其是疗养院和学校，设立在城市之外的益处。{3TT 113.1}"},{"t":7,"p":7,"c":"我们的医师们为什么这样热望居留在城市中呢？城市中的气氛是沾染污秽的。在这样的氛围中，那要克服横逆之食欲的病人，不能得到正当的照料。城市中的酒店对于酒瘾已深的病人，乃是一种经常的试探。把我们的疗养院设置在那不敬虔的环境中，乃是于那恢复病人健康的努力大有阻碍的。{3TT 113.2}"},{"t":7,"p":8,"c":"在将来，城市的事态局势，将愈变愈可厌憎，而且人也要承认城市环境的影响，对于本会疗养院所应成就的工作不利。?{3TT 113.3}"},{"t":7,"p":9,"c":"从健康的立场上说来，城市的烟雾与灰尘是极其有碍卫生的，那些病人，一大部分的光阴困居于病房的四壁之内，往往觉得自己象囚犯一样。当他们凭窗眺望的时候，目之所见无非是房屋，房屋，房屋。那些被如此拘留在房间之内的人，很容易想念到自己的痛苦及忧闷。有时病人会被自己呼吸的气息所毒害。{3TT 114.1}"},{"t":7,"p":10,"c":"把这些大的医疗机构设在大城市里，常有许多别的恶事接踵而来。{3TT 114.2}"},{"t":7,"p":11,"c":"我们为什么要剥夺病人在户外生活中所能得的恢复健康之福呢？我蒙训示，若能鼓励病人出离病房，消闲于光天化日之下，培植花草，或是作一些轻省而快乐的工作，他们的思想就会转离自己，而去想一些更能予人健康的事物了。户外活动应当列为一种赐福气及赐生命的必需品。病人越能多在户外活动，也就越少需要人的看护。他们的环境愈舒畅，,他们也就愈有望。把他们放在自然界的美丽景物之中。使他们可以看见花草的茂美，听闻雀鸟的歌唱，他们的心也就要欢然吟咏，与百鸟的歌声相和。若把他们关闭在病室内，其中的陈设虽极优雅。他们也要变为暴躁而郁闷的。应当给他们享受户外生活的福惠，这样，他们的灵性便要升高，身心皆得慰藉。{3TT 114.3}"},{"t":7,"p":12,"c":"我的信息就是“离开城市！”我们的医师们早就应该大大地觉察到这一点了。我盼望，祈求，而且相信，他们而今会觉悟到乡间去的重要性。{3TT 114.4}"},{"t":7,"p":13,"c":"时候已近，大城市将要遭遇上帝的报应。过不多时候，这些城市必发生可怕的震动。不论其中的建筑物是何其壮伟何其坚固，或是有多少的防火设备，若是让上帝一触及之，则在数分钟或数小时之内，就必成为废墟。?{3TT 114.5}"},{"t":7,"p":14,"c":"世上不敬虔的城市，必要被毁灭的扫帚所清除。从今日落在伟大建筑物及大部分城市的灾难上，上帝正是把那将要临到全地的祸患显示给我们。衪已告诉我们说：“你们可以从无花果树学个比方：当树枝发嫩长叶的时候，你们就知道夏天近了。这样，你们看见这一切的事，也该知道人子近了，正在门口了”（太24:32,33）。?{3TT 115.1}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"我多年来得蒙赐予特别的亮光，教我们不要将我们的工作集中在各大城市。那漫布在这些大城市的骚动与纷乱，以及工会与罢工所造成的景况，必然大大阻拦我们的工作。人们正在设法，使各行各业的人在各种工会之下受着辖制。这种计划不是出于上帝，乃是出于那我们始终不应予以承认的权力。上帝的话正在应验中；恶人正在自行联合起来象禾捆，预备被焚烧。{3TT 115.2}"},{"t":7,"p":16,"c":"我们现在要用尽一切受托的才干，去向世人传扬最后的警告信息。在这种工作上，我们要保持自己的个性。我们不要参加什么秘密的会社或是各种工会。我们要在上帝里面自由地站立。不住地仰望基督的训示。我们的一切活动，都应当感觉到我们为上帝所要作成之工作的重要性。?{3TT 115.3}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"我蒙赐予亮光，得知各城市将要充满骚乱、强暴和不法之事，而且这些事必不住地增加，直到这世界历史结束。（7T.80- 84.1902年）{3TT 115.4}"}]},{"n":"第17章 关于建筑问题的考虑","ps":[{"t":2,"p":0,"c":"第17章　关于建筑问题的考虑"},{"t":7,"p":1,"c":"我们作上帝选民的人，决不能摹仿世人所有的习惯，志趣，常例，或样式。我们并非被撇下在黑暗之中，而去仿效世俗的模样，去靠赖表象来博取成功。主已向我们说明，我们的能力是从何而来。“这是耶和华指示所罗巴伯的，万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事”（亚4:6）。照着主的美意，衪要将能力赐给凡遵行衪道的人，使之能为行善而发出坚强的感化力来。他们所倚靠的是上帝，并且在如何运用衪所委托的才能上，必须向衪交账。他们须认明自己乃是上帝的管家，而且应竭力尊衪的名为大。{3TT 116.1}"},{"t":7,"p":2,"c":"凡爱慕上帝的人，必致成功。他们必在基督里忘却自己；所有属世的事物，无力诱惑他们放弃其忠诚。他们必看透外观的华美实不足予以人力量；虚饰和徒有其表的炫耀，并不能正确表现我们作上帝选民之人所要做的工作。凡在本会疗养院工作的人，都当以基督的恩典为妆饰。这样，他们在善事上就必有最伟大的感化力了。{3TT 116.2}"},{"t":7,"p":3,"c":"主对我们是非常认真的。衪所赐下的应许都附有条件，就是要我们忠心遵行衪的旨意；因此，在疗养院的建筑上，当以上帝为始，为终，为至善。{3TT 116.3}"},{"t":7,"p":4,"c":"但愿凡与上帝工作有关的人都当谨慎自守，惟恐因希求炫耀以致误引他人也落到放纵与自夸的地步。上帝不愿衪的任何一个仆人参与靡费太大而并无必要的事业，叫人们担负重债，以致剥夺其可供圣工之用的金钱。凡自称相信现代真理的人，只要他们遵行主道，秉公行义，总可期待主赐予兴盛。反之，他们一旦逸出窄路之外，则必使自己连同凡仰望他们指导的人，都惨遭败亡。?{3TT 116.4}"},{"t":7,"p":5,"c":"凡是在设立医疗机构的事上作领袖的人，务必树立一个正当的榜样。即使有现款，他们也不应使耗费超过绝对的需要。进行主的工作，应顾及衪葡萄园其他各部分的需要。因为我们都是一家人，同是一位父的儿女，运用主的款项，也必须考虑使衪普遍全世界的工作利益均沾。主垂顾衪园地的各部分，衪的葡萄园乃是要整个耕种的。{3TT 117.1}"},{"t":7,"p":6,"c":"我们绝不应将库里的全部款项用在少数的地方，反之，倒要努力在许多地方将工作建立起来。要为主的国增加新的领土。衪葡萄园的其他部分亦应予以相当的设备，以便显明工作的特色。主禁止我们在为衪所作的工作之中，掺入自私的计谋。衪禁止我们采取任何会剥夺那能使邻舍尽自己的本分传扬真理之设备的计划。我们要爱邻舍如同自己。{3TT 117.2}"},{"t":7,"p":7,"c":"我们也必须记着：我们的行为必须与我们的信心相称。我们既然相信主必快来，难道在建筑房屋时，不应表示出这种信仰来吗？难道我们还要将巨款耗费在一座即将于烈火中化为乌有的建筑上吗？须知我们的钱财与生灵有关，原该用来将真理的知识传给那班因过犯而被上帝定罪的人。故此我们当抑制自己好大喜功的计划；谨防奢侈浪费，免得虚耗主的财物，而致使负责建筑的人无法完成其预定的工程。{3TT 117.3}"},{"t":7,"p":8,"c":"在一些历史较为悠久的机构上，业已花费了远超乎其所需的钱财。造成这种局面之人以为这样的花费乃在使工作扬名出色；然而这种说法毕竟不能作为无谓浪费的借口。{3TT 118.1}"},{"t":4,"p":8,"c":"从建筑上表现基督化的简朴"},{"t":7,"p":9,"c":"上帝希望我们的各机构能时常表现出那原为天上至尊，为荣耀之君的主所有的质朴，柔和与谦卑的精神。可惜人对于基督首次降世的事，未曾照所应该的加以研究。衪来乃是要在凡事上作我们的榜样，衪所度的乃是极其严格的克己生活。如果我们要学衪的样式，就决不应不必要地消费钱财；也决不应寻求外表的炫耀。但愿我们所表现的，乃是从我们的好行为上发出真理的光来，这样，上帝就必因所采用之最优良的祛病复元的方法，而得到荣耀了。须知显出工作之特色的，并不在乎投资于堂皇的建筑物上，而是在乎以高尚的基督化品格，维持宗教原则的真正标准。{3TT 118.2}"},{"t":7,"p":10,"c":"已往在建筑上所犯的错误当作为前车之鉴，使我们在未来知所取舍。我们要以他人的过失作为鉴戒，非但不重蹈覆辙，更思有所改进。在我们一切进步的工作上，我们务须顾到节约的必要。切莫作无谓的消费。因为主即将复临，我们在建筑上所有的花费，必须和我们的信仰相符。我们的款项当用在供备舒适的房间，有利于健康的环境，以及合乎卫生的食物上。{3TT 118.3}"},{"t":7,"p":11,"c":"我们对于我们机构的建筑与设备的观念，应以真切的认识那存心谦卑与上帝同行之意义为规范，绝不应以为有炫示阔绰的必要。更不要以为成功非靠外观不可。这实在是一种妄想。讲究与上帝所交托我们的工作不相配合的外观，而这种外观必须花费大量金钱方能维持，实在是一位残酷的暴君。它正如毒癌一般，要将人的元气侵蚀殆尽！ {3TT 118.4}"},{"t":7,"p":12,"c":"常人莫不视舒适较诸风雅虚华为重。如果以为保持一种体面的外表，就能多得病人，因此可以多赚钱财，这种想法并不正确。况且纵使如此作风可增加主顾，我们也不能容许按时下奢华的观念，来装修我们的疗养院。因为这样来牺牲基督徒的感化力，实在太不值得。故此我们机构所有的环境，无论内外，务必与基督的教训以及我们信仰的表现协和。我们各部分的工作，应作为成圣的辨识力的实例，而非虚华及浪费的例证。{3TT 119.1}"},{"t":7,"p":13,"c":"那使我们工作具有感化力并且得到成功的，并不是巍峨昂贵的建筑物。也不是奢华丰富的设备，更不是满桌盈厨的珍馐美味。惟有生发仁爱以致心灵洁净的信心；惟有那环绕于信徒四围的恩典的气氛，以及那在人心思意念中运行着的圣灵，才会令人发出活的香气叫人活，并使上帝赐福给他的工作。{3TT 119.2}"},{"t":7,"p":14,"c":"上帝今日仍晓谕衪的子民，赐给他们智慧好遵行衪的旨意，正如衪在古时晓谕衪的子民，在建造圣幕的事上赐给他们智慧一般。在这一建筑物的构造上，衪给予人一种代表衪能力与威权的象征；照样，在今日为衪所造的建筑物上，衪的名也当受到尊敬。在每一部分上都当表现出真实，坚固，和适用来。{3TT 119.3}"},{"t":7,"p":15,"c":"凡负责建筑疗养院的人，应本着上帝的精神和慈爱而行，以代表真理。现今也当象挪亚昔日建造方舟时警告世人一般，藉着那在建筑主的机构上所忠心作成的工作，向人讲道，这样有些人就必认罪悔改了。故此，工人们都当感觉到极其渴慕基督作随时的帮助，好使这已建立的各机构，不致形同虚设。?{3TT 119.4}"},{"t":7,"p":16,"c":"当建筑工程正在进行之时，他们要记得：在挪亚和摩西的日子，上帝是如何详细指示关乎建造方舟与圣幕的细节，照样，今日建立衪的机构，衪也要亲自照应，直至大工告竣。他们也要记得：那位伟大的工程师也要藉着衪的话，衪的灵，和衪的神意，来指导衪的工作。他们应当多用功夫去向衪请教。祈祷的声音当伴和着圣歌的乐调，如同馨香上升。人人都当承认自己是完全靠赖上帝；要记得他们现在所建造的这所机构，乃为推进一种有关永恒后果之工作，并且看出从事这种工作，他们就算是与上帝同工的了。“仰望耶稣”要永远作为我们的格言。那保证乃是：“我要教导你，指示你当行的路；我要定睛在你身上劝戒你”（诗32:8）。（7T .90-94.1902年）{3TT 120.1}"}]},{"n":"第18章 集中","ps":[{"t":2,"p":0,"c":"第18章　集中"},{"t":3,"p":0,"c":"（1902年9月4日写于加利福尼亚州圣赫勒那，致我们医疗工作的领袖们）"},{"t":7,"p":1,"c":"亲爱的弟兄们："},{"t":7,"p":2,"c":"主正在衪葡萄园的各部毫无偏私地工作着。但那破坏衪工作使之紊乱的乃是人。衪并没有赋予衪的子民以特权，聚敛这许多的金钱，只在少数的地方设立机构，而不留余款来在别处也兴建一些类似的机构。{3TT 121.1}"},{"t":7,"p":3,"c":"在美国的城市之中要设立许多的机构，尤其在美国南方一带的城市，现在成就甚少。同时在外国也应当创立许多的医疗布道事业，并向前推进，达到成功。在欧洲及其他国家，也如同在美国一样，必须设立疗养院。{3TT 121.2}"},{"t":7,"p":4,"c":"主希望衪的子民对于所要作成的工作有正确的理解，并要象忠心的管家一样，精明地进行投资。在建筑房屋的事上，衪要他们善作估计，看看自己所有的款项是否足够使其竣工。衪切望他们记着，不要自私地聚敛一切能得的钱财投资于少数地方上，乃应兼顾那也需要建设各种机构的其他许多地方。{3TT 121.3}"},{"t":7,"p":5,"c":"我蒙启示，我们各机构的经理，尤其是那些新近成立的疗养院的经理，对于经济的使用，应求精审慎重，俾尽可能帮助在世界别处也设立许多同样的机构。即使已有大量的款项存在库房中，他们还是应当作各种计划，兼顾到上帝大布道区中的需要。?{3TT 121.4}"},{"t":4,"p":5,"c":"许多疗养院"},{"t":7,"p":6,"c":"主的旨意并不要衪的子民在任何地方建筑庞大的疗养院，乃是要建立许多的疗养院，他们无需宏大，只要力求周全，足能做成美好有效的工作便可以了。{3TT 122.1}"},{"t":7,"p":7,"c":"我屡次得到警戒，关于如何训练护士及医疗布道士的工作。我们不要把这种工作集中在任何一处地方。在所设立的每一所疗养院中，都应该训练青年男女为医药布道士。及至他们出发去为主作工的时候，衪就要在他们面前开路。{3TT 122.2}"},{"t":7,"p":8,"c":"先知预言的应验已在我们眼前留下许多凭据，证明万物的结局近了。在我们素来集中工作的地方之外，犹有许多重要工作要做成。{3TT 122.3}"},{"t":7,"p":9,"c":"当我们引一股水来灌溉花园的时候，我们没有使水专注在一处，而留下其他部分干旱荒芜，喊着说：“给我们水吧！”然而这正是我们把工作局限于少数地方而忽略广大田地的情形。难道我们要让那些荒芜的地方仍然荒芜吗？不！我们应当让水将快乐及生产力流沛各地。{3TT 122.4}"},{"t":4,"p":9,"c":"我们力量的泉源"},{"t":7,"p":10,"c":"我们决不可信赖世人的认可及品评。在建立机构时，我们决不可在规模和华丽方面与世俗的机构竞争。我们与敌人斗争取得胜利不在于兴建宏大的建筑群，而是靠具有基督化的精神——柔和谦卑的精神。背负十架，忍受失望而终获永生，要远胜与王候同居而丧失天国。?{3TT 122.5}"},{"t":7,"p":11,"c":"人类的救主曾来到这个因罪而被咒诅的邪恶世界，降生在贫寒之家，在加利利的小镇拿撒勒城默默无闻地长大。祂在穷困之中开始工作，没有什么属世的门第。上帝就是这样将福音传给世人，祂所用的方法，与我们现在许多人在传扬这同一福音时所用自以为聪明的方法，是截然不同的。{3TT 123.1}"},{"t":7,"p":12,"c":"在最初传布福音的时候，祂教导自己的教会不要信赖世俗的地位和煊赫光彩，而要依靠信心和顺从的能力。上帝的悦纳比金银更宝贵。圣灵的能力具有不可估量的价值。{3TT 123.2}"},{"t":7,"p":13,"c":"主这样说：“建造的人只有按照我关于建立这些机构的指示办事，才会有利于我的圣工。如果那些管理和维持圣工的人，过去一直受纯洁无私的原则所支配，就不会把我的大批资金只用在一两个地方，而必在许多地方设立了机构。真理的种子也必播撒在更多的地方，发芽结果使我得荣耀了。{3TT 123.3}"},{"t":7,"p":14,"c":"“许多已被忽略了的地方，现在应当予以注意。我的子民要作一种伶俐快捷的工作。凡动机纯正而全然献上身，心，灵给我的人，将要按着我的方法及奉我的名行事。每个人要站在自己的岗位上，仰望我做他的向导及顾问。{3TT 123.4}"},{"t":7,"p":15,"c":"“我要教训无知的人，并用天上的眼药擦在许多现处于灵性黑暗中之人的眼目上。我要兴起代行者实践我的旨意，预备一班人在末后的日子站在我面前。在许多久应设立疗养院及学校的地方，我要设立我的机构，并且这些机构要成为训练工人的教育中心。”“?{3TT 123.5}"},{"t":4,"p":15,"c":"为机构置产"},{"t":7,"p":16,"c":"在一些出人意外的地方，主必在人的心中行事。有些人看来似乎是真理的仇敌，在上帝的安排之中，投资发展产业及建筑房屋。但到了时候，这些产业却要以低价出让，其价之廉，远在原有价值之下。我们的人将要看明这种出让，乃由上帝的手所支配，并要购得这有价值的产业，以供教育工作之用。他们将要本着谦卑，克己，及自我牺牲的心，来计划安排。这样，那些有钱的人就在不知不觉之中予我们以补助，俾使主的子民可以迅速推进衪的工作。{3TT 124.1}"},{"t":7,"p":17,"c":"在各处地方，都要购置产业来做为疗养院之用。我们的人应当寻找机会去买那些在城市之外的产业，其上有已经建好的房屋及已经结实的果园。地乃是宝贵的产业。我们疗养院应当有地，并将一小部分作为服务人员及在受医疗布道训练的人们居家之用。{3TT 124.2}"},{"t":4,"p":17,"c":"不要建立庞大的机构"},{"t":7,"p":18,"c":"我已经一再地蒙指示，营建庞大的机构乃是不智之举。我们为生灵所作最伟大的工作，并不在乎机构的宏大建筑。一所庞大的疗养院是需要许多职工的。何处有了许多的人聚居在一起，便极难维持那崇高的灵性标准。在大机构中，往往有些没有属灵思想的人担任重职。他们不用智慧来应付那些若蒙善待即可警醒，信服，及悔改的人。{3TT 125.0}"},{"t":7,"p":19,"c":"如果我们疗养院的职工自己接受了彻底的宗教训练，就会作成那可能作成的向病人讲解圣经的工作，然而现今却连四分之一也没有做到。{3TT 125.1}"},{"t":7,"p":20,"c":"凡有许多职工聚居的地方，都需要有一种比较我们各大疗养院所常有的更高尚的属灵风气。（7T .99-103.1902年）?{3TT 125.2}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"在我们看来，最好选择那些富庶之区，来开办我们的疗养院；这样不但能使我们的工作显出特色，而且也便于为此机构招来主顾。但主的教训却不然。“因为耶和华不象人看人”（撒上16:7）。人是看外貌，上帝是看内心。在我们的机构周围，堂皇的建筑物愈少，则我们所将遭受的烦扰也愈少。……{3TT 125.3}"},{"t":7,"p":22,"c":"我们的疗养院不应设在有财富之人居处的附近，因为疗养院既要接纳各等各色的病者，则办在这种地方，就必令人觉得新奇刺眼，并要受到不友好的评论。那清洁没有玷污的虔诚，使凡作上帝儿女的都成为一家的人，在上帝里面与基督联合起来。但世俗的风气，则是骄傲，偏袒，排斥他人，而只加惠于少数人的。（7T .88，89.1902年）{3TT 125.4}"}]},{"n":"第19章 我们身份的标志","ps":[{"t":2,"p":0,"c":"第19章　我们身份的标志"},{"t":7,"p":1,"c":"在遵守安息日上，我们的疗养院很容易感染到一种不敬虔和疏忽的风气。那些负责医疗布道工作的人，有责任将上帝圣日的神圣性，教导医师，护士，和助手们。每位医师更应以身作则，竭力树立正确的榜样。作医师的人每因职务的性质，自然而然地会觉得作一些原应在安息日禁止进行的事，是正当合理的。因此，他应当尽可能地将自己的工作安排妥当，将一切寻常的工作放在一旁。{3TT 126.1}"},{"t":7,"p":2,"c":"医师和护士在安息日往往仍不免要应召为病人服务，而且有时候他们简直忙得连休息和参赴属灵聚会的时间也没有了。固然病苦受难之人的需要，原是不应忽视的。救主自己也曾留下榜样，向我们显明在安息日为人解除痛苦乃是正当合理的。但是不急需的工作，如普通的治疗以及可能延搁的手术，则应改期施行。要使病人明了：医师及其助手们也当有一天休息的时间。更要使他们了解：这班职工敬畏上帝并欲守此日为圣，因为这一日系上帝为顺从衪的人而设，要他们遵守，作为衪与他们之间的证据。{3TT 126.2}"},{"t":7,"p":3,"c":"在我们医疗机构中任教以及受教的人，都当记得，正当地遵守安息日，对于他们自己和病人，都是非常重要的。借着遵守安息日──就是上帝吩咐当守为圣之日，他们就显出自己身份的标记，清楚地表明他们是站在主的一边。{3TT 126.3}"},{"t":7,"p":4,"c":"自今以后，我们都要坚持作特选之民的立场，不参与一切属世的方策，不要与那班缺少智慧，不能辨识出上帝设在衪律法中一切明白之要求的人相联合，免受困窘。我们所设立的一切医疗机构都是属于安息日复临信徒的，旨在表现福音医疗布道工作的各种特点，借此为主预备衪降临的道路。我们要显明自己是力求与上天合作的。要向各国，各族，各方证明：我们乃是一班敬爱上帝，并守衪创造纪念日为圣的人，这日是作衪与衪顺命之儿女间的证据，表明衪是使他们成圣的，并且也要毫无隐讳地显明我们对于主即将驾天云降临的信念。?{3TT 126.4}"},{"t":7,"p":5,"c":"在我们的弟兄中有少数身负重责的人，他们的行动竟背离了那原来的路标，以致整个团体都蒙了极大的羞辱。有人因要实行个人的计划，竟在言词上否认了自己的信仰。这事显明人的智慧和人的见解是何等地不足靠。现今我们较诸以往更需要看出那因疏忽而被引诱违背上帝吩咐的危险；也需要认识清楚：上帝已给我们一种警告世人的确定信息，正如衪古时给挪亚警告洪水前之人的信息一般。{3TT 127.1}"},{"t":7,"p":6,"c":"我们的信徒应当谨慎，切莫轻视安息日的重要性，去与不信之人联合。他们也当小心，谨防离开了我们信仰的原则，使人认为随从世俗并无错误。更要提防，不受任何人的怂恿，不论其地位如何，只要他所行的是与上帝保守衪百姓与世俗隔离的原则不符，都不可听从。{3TT 127.2}"},{"t":4,"p":6,"c":"受世人怂恿的危险"},{"t":7,"p":7,"c":"上帝正在试验衪的百姓，要察看研究谁是忠于衪真理之原则的。我们的任务是向世人宣传第一，第二和第三位天使的信息。在履行任务时，我们既不要畏敌，也不要轻敌。和不信之人缔交定约，是与上帝的旨意不合的。固然我们应当对那般拒绝效忠上帝的人谦恭有礼，但却绝对不能在上帝圣工的重大利害关系上，听受他们的怂恿。我们要完全信赖上帝，毅然决然地向前迈进，大公无私地办理衪的事，谦谦卑卑地倚靠衪，将我们自己以及有关个人现在未来的种种，都付托于衪的安排，将我们起初确实的信心坚持到底；时常记得我们得蒙上天的福佑，并非因为自己是配得的，而是由于基督的美德，并且藉着相信衪，才得以承受上帝丰盛的恩典。?{3TT 127.3}"},{"t":7,"p":8,"c":"惟愿我的弟兄们要认清楚：第三位天使的信息对于我们关系至大；同时，遵守真安息日，要作为辨别事奉上帝和不事奉上帝之人的标记。凡打盹睡觉和漠不关心的人，都当警醒起来。因为我们原是蒙召成圣的，故此当谨防给人留下一种印象，认为保持我们信仰的特色与否，并无足轻重。我们身负严肃的职责，要为真理和正义采取较诸以往更为坚定的立场。那守上帝诫命和不守上帝诫命之人的界线，应该毫无疑误地显明出来。我们要本着良心尊荣上帝，勤谨地利用各种方法，以求保守与衪立约的关系，这样，我们就可承受衪所赐的福分，就是那要受严重试炼之人所不可或缺的福分。至于给人留下印象，以为我们的信仰，我们的宗教并非支配我们生活的能力，这实在是大大地侮慢了上帝。我们如此转离作为我们生命的诫命，便否认衪是我们的上帝，我们是衪的子民了。（7T .106-108.1902年）3TT 128.1}"}]},{"n":"第20章 我们餐馆的安息日问题","ps":[{"t":2,"p":0,"c":"第20章　我们餐馆的安息日问题"},{"t":7,"p":1,"c":"有人问我：“我们的餐馆应否在安息日照常营业？”我的答复是：绝不应当！因为遵守安息日乃是我们对上帝的见证，是衪和我们之间的标记或表号，表明我们是属衪的子民。这种记号是永不应涂抹的。{3TT 129.1}"},{"t":7,"p":2,"c":"我们餐馆中的工人若在安息日也和一周之中平日所作的一般，去为那大批的顾客预备饭菜，试问他们哪里会有安息之日呢？他们有什么机会可以恢复体力和灵力呢？ {3TT 129.2}"},{"t":7,"p":3,"c":"不久以前，曾有特别关于这事的亮光赐给我。我蒙指示知道将有企图破坏我们遵守安息日标准的事发生，因为人们要请求我们餐馆在安息日照常营业；但这事决不可照办。{3TT 129.3}"},{"t":7,"p":4,"c":"有一番景象在我面前出现。我是在旧金山我们的餐馆中。那天正是预备日。有好些工人正在忙着将使人方便带回家去的食物包装起来，同时也有一批人在等候着收取这些包裹。于是我就问这是什么意思，工人们告诉我说，在他们的顾客中，有些人为了餐馆在安息日关门停业的缘故而感到不便，因为他们在安息日这天得不到平日所惯用的同样食物。他们承认从这家餐馆所得到美好食物的价值，因此抗议在第七日不照常供应，又请求餐馆的主事人在一周之中，天天照常营业；并且提出这事如不照办，他们将要遭受的不便。工人们说：“你今天所看到的，即是我们对安息日需用卫生食品之要求的答复。这些人可以把要留到安息日用的食物，在星期五这天拿去，借着这种办法，我们可避免因餐馆拒绝安息日营业而遭受责难。”{3TT 129.4}"},{"t":7,"p":5,"c":"我们信徒与世人之间的分界线，必须使之永远清白无误。我们的立足点是上帝的律法；律法命定我们须遵守安息日；因为守安息日乃是上帝和衪百姓之间的证据。正如《出埃及记》第三十一章上所明白提到的，在那里上帝说：“你们务要守我的安息日，因为这是你我之间世世代代的证据；使你们知道我耶和华是叫你们成为圣的。……这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。”{3TT 130.1}"},{"t":7,"p":6,"c":"我们要留意“耶和华如此说”这一句话，纵使为了我们的顺从，给那不尊重安息日的人以极大的不便，亦在所不计。因为在一方面只是人们莫须有的需要；而另一方面却是上帝的命令。究竟哪一方面对我们最为重要呢？ {3TT 130.2}"},{"t":7,"p":7,"c":"我们疗养院的病人，连同医师，护士，和助手们，其饮食的供应也当和其他家庭一样，在安息日这天，尽可能地减少劳力费事。但我们的餐馆却不应在安息日照常营业。要使工人们确实知道：这一天是特地留给他们敬拜上帝的。在安息日停业，便无异乎标明这家餐馆乃是特地设来纪念上帝的，借此表示第七日乃圣安息日，凡不需要的工作，在这一天都当停止。{3TT 130.3}"},{"t":7,"p":8,"c":"我蒙指示，明白这些卫生食品的餐馆和诊所为何应设在各大城市的中心区，其主要理由之一，就是要借此引起社会上领导人物注意第三位天使的信息。社会上有识之士一留意到这些餐馆的办法与普通饭店全然不同，他们就会下手探询其所以采用不同营业方法的理由，同时也必调查研究那促使我们供应上等食品的原则。这样，他们就必被引领明白现代的信息了。{3TT 130.4}"},{"t":7,"p":9,"c":"具有思想力的人一看到我们的餐馆在安息日停业，他们势必要询问那令我们在星期六这天停业的原则。在答复他们所发的问题时，我们就有使他们熟悉我们信仰缘由的机会了。我们不妨送给他们一些我们的定期刊物和单张小册，好使他们也得以明了“侍奉上帝的和不侍奉上帝的，”究竟有何不同。{3TT 131.1}"},{"t":7,"p":10,"c":"可惜我们的信徒并未全都按着所当行的，严格地遵守安息日。但愿上帝帮助他们实行改革。每一家的家长均应在服从的立场上，站立稳固。（7T 121-123.《餐馆的工作》.1902年）{3TT 131.2}"}]},{"n":"第21章 卫生食品","ps":[{"t":2,"p":0,"c":"第21章　卫生食品"},{"t":3,"p":0,"c":"（1900年3月10日写于新南威尔士州库兰邦）"},{"t":7,"p":1,"c":"昨天夜里，许多事情曾经显示在我面前。关于制造并发售卫生食品的事，实在需要借着祷告而予以缜密的考虑。{3TT 132.1}"},{"t":7,"p":2,"c":"主必在许多地方，确切地将如何制备那合乎卫生而又味美可口之食物的知识指示许多人；只要衪看出他们会正当地运用这种知识，衪就必如此行。禽畜是越来越多病患了，再过不久，不但安息日复临信徒，连许多别的人，也要摒弃肉食了。因此要制造那足以维持营养而又合乎卫生的食品，以便无论男女都不再需要吃肉。{3TT 132.2}"},{"t":7,"p":3,"c":"主要在世界各处教导多人，使之采用那维持生命而又免致疾患的瓜果，谷类和菜蔬，配合作为食物。一班从未见过目前市上所制卫生食品之食谱的人，将要对这些土产的食物加以精心地研究实验，使人更加明白如何去食用这些产品。主必指示他们当行的道。那位在世上某一地区将技能和悟性赐给衪百姓的主，也必同样在别的地区将技能和悟性赐给衪的百姓。按照上帝的旨意，各国所出产的种种食物，都应经过一番制作，以适合该出产国家之用。上帝怎样从天赐下吗哪来养活以色列人，衪现今也必照样在各不同地区，将如何利用当地出产的技能与智慧赐给衪的百姓，使他们能制成食品，用以代替肉类。这一类的食品应在各国就地制造；因为若从这一国转运至另一国，则花费昂贵，而一般贫民势必无力购用。切不可靠赖美国一国来供应其他各国所需要的卫生食品。因为要想运货进口而不使经济遭受损失，的确是极其困难的事。……?{3TT 132.3}"},{"t":7,"p":4,"c":"聪明的办法，莫过于由我们自行制备简单，经济，而又合乎卫生的食品。我们的信徒大都并非富有之人，因此卫生食品的供应，其定价应使贫民亦足堪担负。主的计划乃是要各地贫苦的人，也能得到价廉物美之卫生食品的供应；故此当在许多地方设立制造这一类食品的工厂。这种事业既然能加惠于一处的工作，则对于另一处极难获得款项的地方，自然也是能造福的。{3TT 133.1}"},{"t":7,"p":5,"c":"上帝仍在为衪的子民工作。衪不愿他们有资源缺乏之虞。衪正在引导他们转回采用那原先赐给人类的食物，他们的食物乃是那由衪所预备的材料所制成的食品。这些食品主要的材料该是水果，五谷和坚果，但各类的根菜也可采用。{3TT 133.2}"},{"t":7,"p":6,"c":"这一类食品的利润，大部分当得自世人而非得自主的百姓。因为上帝的子民需要维持衪的圣工；他们必须进入新的地区设立教会。许多布道的事业都要他们担负；故此一些不必要的负担就不应再加在他们的身上。上帝对于衪的子民，乃为急难中随时的帮助。{3TT 133.3}"},{"t":7,"p":7,"c":"为我们的卫生刊物预备食谱的人，应当格外小心。有些目前特备的食品仍有改良的可能，食用的方法亦须加以修正。有的人吃坚果制成的食物太多了。许多人已写信给我说：“我吃不惯坚果一类的食物；请问我可用什么来代替肉类呢？”有一天夜间，我似乎是站在一班人面前，告诉他们在所预备的食品中，用的坚果太多了；如果按照有些食谱所列的，则身体的组织系统简直受用不了；然而倘使加以节制，结果必更圆满。?{3TT 133.4}"},{"t":7,"p":8,"c":"凡住在那一年到头大都有鲜果可得之地的人，上帝希望他们觉悟那食用水果的福气。须知我们若愈多靠赖那刚从树上采来的鲜果，则我们所得到的幸福也必愈大。{3TT 134.1}"},{"t":7,"p":9,"c":"有些人在采用素食之后，又去恢复肉食。这种人真是愚不可及，同时也可显出是缺少如何预备合宜食物用以代替肉类的知识。{3TT 134.2}"},{"t":7,"p":10,"c":"在美国及其他国家都应设立烹饪学校，由聪明的导师主持。我们要竭尽一切的可能，使人明了改良饮食的价值。……{3TT 134.3}"},{"t":4,"p":10,"c":"卫生食品的生产"},{"t":7,"p":11,"c":"在我们一切的计划中，我们总要记得：健康食品事业乃是上帝的资产，决不应以之作为替个人牟利的经济投机。这种事业既是上帝给衪百姓的恩赐，则其盈利自当为各处受苦患病之人而用。……{3TT 134.4}"},{"t":7,"p":12,"c":"我们有些弟兄曾做过一件使圣工受到极大损害的事：本来这种健康食品制造法的知识，乃是上帝赐给衪百姓作为帮助维持圣工的一种方法，但这班人却将其泄露给世上的商人，作为个人谋利之用。他们为着个人的利益，竟变卖了主的货物。凡如此将自己所得制造健康食品的秘诀泄露给人的，实在是辜负了上帝的委托。及至他们看到这种背信的结果时，有的人就必十分懊悔自己当初未曾守住秘密，静候主指引衪的仆人，实行衪自己的计划。有些得到这些秘传的人，他们不但要计划阻挠我们疗养院所兼办的食品事业，并且还要利用虚谎的宣传来欺骗顾客，使之蒙受损害。{3TT 134.5}"},{"t":7,"p":13,"c":"决不应从那藉着办理健康食品事业，而力图建设并推进圣工之人那里借用或盗取关于制造卫生食品的方法。……{3TT 135.1}"},{"t":7,"p":14,"c":"我有一个警告，要给那些明了我们食品厂所出健康食品制造法的人。他们万不可运用在这一方面的知识作自私的图谋，或是造成一种误表圣工的情形；也不可将这种知识公之于世。但愿各教会都在这件事上留意，并向这些弟兄们说明：这乃是负义背信的行为，而且是足令圣工蒙受责难的。（7T 124-130.1902年）{3TT 135.2}"}]},{"n":"第22章 当教导众人","ps":[{"t":2,"p":0,"c":"第22章　当教导众人"},{"t":7,"p":1,"c":"凡是真理传播之处，就当在那里讲述关于预备健康食品的教训。上帝希望各地的人受教，知道如何善用那容易采购得到的出产。练达的教师应当指示人怎样去充分利用本国本地所能种植或购得的出产；这样，无论是贫民或是境遇较佳的人，都能学习健康的生活了。{3TT 136.1}"},{"t":7,"p":2,"c":"从开始提倡健康改良的工作起，我们就发觉有教育，教育，再教育的必要。上帝切望我们继续进行这种教导人的工作。我们不要因恐影响我们健康食品厂出品的销路而忽略这事。那并不是最要紧的事。我们的任务乃是要使人明白：如何能获得并制备那最有益于健康的食物；如何能在自身恢复上帝善良的形像上与衪合作。……{3TT 136.2}"},{"t":7,"p":3,"c":"上帝的计划乃是要在各处都有男女受到鼓励，借着从自己本国本地的天然土产制造出健康食品的事，发展其才能。他们若仰望上帝，在衪圣灵的指导之下运用自己的技能与巧思，就必学得将自然产物制成健康食品的方法。这样，他们才能去教导穷人如何为自己预备那足以代替肉类的食品；而那些如此得到帮助的人，又可以去转教别人。象这样的工作，尚有待于人以委身从事的热忱与精力来完成。如果这种工作早经提倡，今日就必有更多的人相信真理，也必有更多的人能够去教别人了。我们应先学会明了自己的职责是什么，然后尽力而为；决不应专事依赖而无自助之力，等候着要别人来完成上帝所交托我们的工作。?{3TT 136.3}"},{"t":7,"p":4,"c":"在选择食物上，我们应当运用良好健全的常识，一旦我们发觉某种食物与自己的胃口不合，大可不必贸然写信去问人关于这种不适的原因。不妨先改换饮食；减少某些食物；试用别种烹调的方法。不久，我们就会知道这是由于某些食物配合不当所致。我们既是具有理智的人类，就当个人自行研究饮食的原理，并根据自己的经验与判断，来决定何种食物对于我们是最为合适。{3TT 137.1}"},{"t":7,"p":5,"c":"我们所采用的食物应适合所从事的职业，和所居之地的气候。也有一些食物虽在这一国适用，却不适于另一国。{3TT 137.2}"},{"t":7,"p":6,"c":"有些人如果在一周之中节食一两天，则所得的效益，较比任何治疗或延医诊察更变显著。一周之中禁食一天，对于他们亦将有莫大的助益。{3TT 137.3}"},{"t":7,"p":7,"c":"我蒙指示，知道坚果制成的食物往往运用不当，坚果的分量用得太多，有的坚果也不见得和别的一样有益于健康。例如杏仁就比较花生更好；不过少量的花生，连同谷类配合着食用，颇是富有滋养而易于消化的。{3TT 137.4}"},{"t":7,"p":8,"c":"橄榄若调制得宜，则每餐食用，也可能产生良好的效果。原来从奶油所得到的益处，也可于食用调制合宜的橄榄而获得。因为橄榄所含的油质可解除便秘；并且对于患肺痨的人，以及对于患胃炎肠胃易受刺激的人，其效用更为任何药物所不及，作为食物，橄榄油的确是较比任何间接从动物得来的脂肪为佳。{3TT 137.5}"},{"t":7,"p":9,"c":"最好的办法莫过于少吃烹调而多吃新鲜的水果。我们尽管教人多吃新鲜的葡萄，苹果，桃，梨，各种浆果，以及一切可能得到的果类。可以用罐头或玻璃瓶将这些水果贮存起来，以备过冬之用，不过在贮藏时，最好尽可能地不用锡罐。?{3TT 137.6}"},{"t":4,"p":9,"c":"饮食改良要循序渐进"},{"t":7,"p":10,"c":"关于肉食，我们应当教人摒弃不用，因为肉食是与体力，智力，和道德力的最佳发展相背驰的。同时对于反对饮用茶和咖啡，我们也当作一番明确的见证，最好不用太丰腻的甜品或点心。至于牛奶，鸡蛋，和奶油，却不应列入肉食一类。在有些情形之下，食用鸡蛋是有益的。现在还不到时候，说是牛奶和鸡蛋也当完全戒绝，不少穷苦人家的食物，大都只是有面包和牛奶两样。他们所吃的水果既少，而又无力去购买那坚果一类的食物。在教导人健康改良的道理上，也当如其他福音的工作一般，须适合人们的现状。在我们尚未教他们如何制备那味美价廉而又富于营养之健康改良食品以前，决不应贸然向其作关乎饮食健康改良最先进的建议。{3TT 138.1}"},{"t":7,"p":11,"c":"饮食改良当循序渐进。要教导人怎样烹调不用牛奶或奶油的食物，告诉他们日子即将来到，那时食用鸡蛋，牛奶，乳酪，或奶油，也不安全，因为禽畜的疾病亦随世人的罪恶而增多了。日子近了，那时由于堕落之人类的罪过，整个动物界全都要在困扰全地的疾病之下呻吟着。{3TT 138.2}"},{"t":7,"p":12,"c":"上帝必将才能和机智赐给衪的子民，使之不用这一类的东西也能制出来有益健康的食品，我们的信徒应禁绝凡不合卫生的食谱。他们须学习如何度健康的生活，并将所学得的转教他人。也要将这种知识当作圣经的教训一般，分授与人。他们要教导人避免那大量使世界充满慢性衰弱的烹饪，因而保持健康，增进体力。应当以身作则，在言语和行为上显明出来，惟有上帝在亚当未犯罪前所赐给他的食物，才是世人在追求恢复那种无罪状态时可采用的最佳食物。……{3TT 138.3}"},{"t":7,"p":13,"c":"我们务须在人前提倡改良，继续不断地改良，并须以身作则，加强我们的教训。健康的律法应与真正的宗教相辅而行。若欲拯救一般的男女，却不向他们说明必需除绝一切有罪的满足——就是那败坏健康，降低灵性，并阻止真理深印心思之恶习，实在是不可能的事。必须教导男女仔细检讨自己的每一习惯和每一行为，并立即放弃那造成身体衰弱和致令心思暗昧的事物。上帝亟愿衪的擎光者时常在他们面前保持一种高尚的标准。他们必须在言行上高举那完善的标准，使之超越撒但虚伪的标准；人若顺从撒但的标准，就必令身体和灵性双方都遭受穷困，败坏，疾病，和死亡。但愿凡已获得知识，明了如何在饮食服装上讲求卫生保持健康的人，也将这种知识分授他人。更愿有人从实际的观点将健康的福音传给穷人，使他们得知如何正当照顾那作为圣灵之殿的身体。（7T 132-137.1902年）{3TT 139.1}"}]},{"n":"第23章 上帝对于我们出版社的旨意","ps":[{"t":2,"p":0,"c":"第23章　上帝对于我们出版社的旨意"},{"t":7,"p":1,"c":"“耶和华说，你们是我的见证，”“报告被掳的得释放，被囚的出监牢，报告耶和华的恩年，和我们上帝报仇的日子”（赛43:10; 61:1,2）。{3TT 140.1}"},{"t":7,"p":2,"c":"我们的出版工作是在上帝的指导和特别看顾下创立起来的。它要完成一个特殊的目标。安息日复临信徒是上帝所拣选的特别子民，与世人有分别。祂用真理之斧把他们从世界的石矿中凿出，使他们与祂联合。祂使他们作祂的代表，并在救恩最后的工作中召他们作祂的使者。上帝已将有史以来最丰富的真理和最严肃可畏的警告托他们传给世人。在完成这项工作时，我们的出版社是最有效的工具之一。{3TT 140.2}"},{"t":7,"p":3,"c":"这些机构的设立是作上帝的见证人和百姓公义的教师。真理要从他们发出如灯光照耀。这些机构又如危险海岸处灯塔中的明灯，不断地向黑暗的世界发光，警告他们避开灭亡的危险。{3TT 140.3}"},{"t":7,"p":4,"c":"我们出版社发行的书刊，要预备一班人迎接上帝。这些书刊在世界各地所作的工作，正如古时施洗约翰为犹太国所作的工作一样。那时上帝的先知宣传惊人的警告信息，使世人从世俗的迷梦中惊醒。上帝借着他呼唤背道的以色列人悔改。他所传扬的真理，揭露了当时的谬论。他的教训把真理表现为永远可靠的，与当时虚妄的理论截然相反。约翰的信息是：“天国近了，你们应当悔改”（太3:2）。?{3TT 140.4}"},{"t":7,"p":5,"c":"在约翰之使命所应验的预言中，也列出了我们的工作。“预备主的道，修直衪的路”（太3:2,3）。约翰是为救主的第一次降临预备道路。照样我们也要为救主的第二次降临预备道路。我们的出版机构要高举那被人践踏的上帝律法的要求。他们要象改革家一样，站在世人面前证明上帝的律法乃是一切持久改革的基础。他们要清楚地告诉人顺从上帝全部诫命的必要性。他们被基督的爱所激励，与祂合作修造久已荒废之处，建立历代拆毁的根基。他们要被称为补破口的，和重修路径与人居住的。藉着他们的见证，让人认识到第四诫的安息日乃是时常令人纪念上帝的证据，促使人们去注意，激发人去研究，从而引导他们的心归向他们的创造主。{3TT 141.1}"},{"t":7,"p":6,"c":"我们永远不要忘记，这些出版机构要与天庭的代表合作。“有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民；他大声说：应当敬畏上帝，将荣耀归给祂，因祂施行审判的时候已经到了”（启14:6-7）。这些出版机构，也列在这位天使所代表的工作机构之中。{3TT 141.2}"},{"t":7,"p":7,"c":"从这些机构中要发出可怕的斥责：“叫万民喝邪淫、大怒之酒的巴比伦大城倾倒了，倾倒了”（启14:8）！{3TT 141.3}"},{"t":7,"p":8,"c":"那接着而来的第三位天使“大声说：若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝上帝大怒的酒”（启14:9,10）。这位天使也代表着出版机构的工作。{3TT 142.1}"},{"t":4,"p":8,"c":"我们出版社的严肃责任"},{"t":7,"p":9,"c":"那另一位有大权柄的天使，从天降下，使地因他的荣耀而发光，他的工作在很大的程度上要由我们的出版社来完成。{3TT 142.2}"},{"t":7,"p":10,"c":"我们的出版社所担负的责任是严肃的。这些出版社的负责人，期刊书报的编辑是根据上帝的旨意，奉召向世人发出警告，他们要为同胞的灵性向上帝交帐。上帝向古时先知所发的信息，既可用在一般传道人身上，也可以用在他们身上：“人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你必要死，’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪”（结33:7,8）。{3TT 142.3}"},{"t":7,"p":11,"c":"这道信息应用于今日，是具有空前力量的。因为世人越来越不顾上帝的要求而大胆的犯罪。世上的居民几乎恶贯满盈，全地几乎到了使上帝容许那毁坏者在其上随意行事的地步。这场戏剧的最后一幕，就是以人为的律法来代替上帝的律法，单凭人的权势来高举星期日以顶替圣经上的安息日。一旦这种替代的工作普遍了，上帝就要亲自显现。衪要在大威严中兴起，使地大大震动。衪要从衪的居所出来，刑罚地上居民的罪孽，地也必露出其中的血，不再掩盖被杀的人。{3TT 142.4}"},{"t":7,"p":12,"c":"撒但在天庭所发动的大斗争不久将永远解决了。不久，地上一切居民将决定自己的立场。究竟是拥护还是反抗天上的政权。如今撒但正在空前地运用他的蛊惑力，误导和毁灭每一个不警醒的人。我们奉召去唤醒世人为当前的重大问题作准备。我们必须警告那些站在毁灭边缘的人。上帝的子民应当尽其全力进攻撒但的假道，摧毁他的堡垒。我们要向大地之上每一个愿听的人说明这场大斗争中关系重大，涉及世人永远命运的原则。我们要使近远各处的人们深思这样的问题：“你是随从那大叛徒违背上帝的律法呢？还是随从那一位曾说“我遵守了我父的命令”（约15:10）之上帝的儿子呢？ {3TT 143.1}"},{"t":7,"p":13,"c":"这就是我们当前的工作，我们出版机构就是为此而设立的。上帝希望他们去做的，就是这个工作。{3TT 143.2}"},{"t":4,"p":13,"c":"基督教原则的表现"},{"t":7,"p":14,"c":"我们不仅要发表真理的理论，而且要在品格和生活上提供实际的范例。我们的出版机构在世人面前要体现基督教的原则。在这些机构中如果能实行上帝的旨意，基督就会亲自领导工作人员。有圣天使监督各部门的工作。各部门所做的工作都要带有天庭的印记，显示上帝品德之优美。?{3TT 143.3}"},{"t":7,"p":15,"c":"上帝命定衪的工作必须用明晰而圣洁的方法传给世人，衪希望衪的子民在生活上表现出基督教之优于世俗。衪施恩为我们预备一切，使我们在各项事务的办理上，显出天庭的原理是超越于世间的原理。我们要显明自己所从事的工作，是较比世人的更高超。在一切的事上，我们应显示出纯洁的品格，表明人接受及顺从了真理，就可成为上帝的儿女，天上大君的子民，在他们的处事上都是诚实忠直的，对于人生的微小事件，也正象重大的事件一样，均以忠贞，诚实，正直为本。{3TT 144.1}"},{"t":7,"p":16,"c":"在我们一切的工作上，即使在机械性的工作部门，上帝也希望表现出祂品格的完美。上帝希望把祂在建造古时地上圣所时要求的准确，精巧，智慧和完美带到为祂服务的每一件工作中。凡祂仆人所参加的各项事务都应在祂眼中看为纯洁宝贵，就象东方博士怀着真实无伪的信心向圣婴救主献上黄金，乳香和没药。{3TT 144.2}"},{"t":7,"p":17,"c":"基督的门徒就当这样在业务生活中成为世界的擎光者。但上帝没有叫他们自己努力去发光。衪不赞许人自负地炫耀自己出色的优点。衪希望他们的心灵受天国原则的感染，在与世人接触时显出内在的光。他们在生活的一举一动上所表现的诚实，正直，以及坚定忠实，将成为发光的手段。{3TT 144.3}"},{"t":7,"p":18,"c":"上帝的国来到，不是眼所能见的，乃是藉着祂圣道的潜移默化，藉着祂的灵在人心中的运行，使人的心灵的与上帝相交。上帝是天国的生命。天国能力的最大彰显就是人的品性达到基督品格的完美。?{3TT 144.4}"},{"t":7,"p":19,"c":"推进上帝的圣工不需要外表的财富或地位，豪华的建筑和设备以及各种博人称道引起虚荣的成就。世俗的外表不论多么煊赫，在上帝看来都是毫无价值的。{3TT 145.1}"},{"t":7,"p":20,"c":"虽然我们有责任力求外表的完善，但我们始终要记住不可把这当作最高的目标。应当把它放在更高的利益之下。上帝对看不见的永恒事物,要比看得见的暂时事物重视。后者只有表现出前者才有价值。世界上最珍贵的艺术品也无法与圣灵运行在人心中所造成的品格比美。{3TT 145.2}"},{"t":7,"p":21,"c":"当上帝差遣衪的儿子到世上来的时候，衪已将那永不朽坏的财宝赏赐给世人了；自有世界以来，人所拥有的财宝，若与衪所赐的财宝相比，那就一文不值了。基督怀着所储存的永恒之爱来到地上，站在人类之前，这种爱就是财宝，是我们藉着与衪相交所要领受，显示，及分授他人的。{3TT 145.3}"},{"t":7,"p":22,"c":"我们的机构之所以能使上帝的工作得到声誉，全在于工作人员的忠诚献身——就是显示基督恩典改变人生的能力。我们应当从世俗中分别出来，因为上帝已经在我们身上盖了衪的印记，又使衪自己仁爱的品格在我们身上显明了。我们的救赎主已用衪的公义遮蔽我们。{3TT 145.4}"},{"t":7,"p":23,"c":"上帝拣选人为衪服务，并不问他们是否有学问，有口才，或有世俗的财富。衪只问说：“他们是否存心谦卑，以致我能将自己的道路指教他们？我能将自己的话语放在他们的口中吗？他们愿意代表我吗？”?{3TT 145.5}"},{"t":7,"p":24,"c":"上帝使用各人的程度，是与各人心灵的殿中可容纳衪的灵多少相称。衪所悦纳的工作，是那能反映衪形像的工作。凡跟从衪的人，都应当将衪不朽之原理的永存的特质表现出来，作为自己向世人的凭证。{3TT 146.1}"},{"t":4,"p":24,"c":"传道的机构"},{"t":7,"p":25,"c":"我们的出版社是上帝所设立的中心，要藉以成就一番其重要性尚未被人认识的工作。有些成效和作用是这些出版社还没有发挥的，上帝正呼召它们与祂合作。{3TT 146.2}"},{"t":7,"p":26,"c":"当真理的信息进入新的地区时，上帝的旨意是不断推进建立新的工作中心。祂的子民应在全世界树立起祂安息日的纪念碑，这是祂与他们之间的证据，证明祂是使他们成圣的主。应当在各个布道区建立出版社，为了表现圣工的特征，成为工作和影响的中心，吸引人们的注意力，培养信徒的才干，使新建的教会联合起来，加强工人们的努力，给他们提供种种便利，使他们更易于与各地教会联络。并更快地传播信息——这一切以及其他许多理由都要求在各布道区设立出版机构。{3TT 146.3}"},{"t":7,"p":27,"c":"我们那些已经建立的出版社有特权也有义务参加这项工作。这些机构原是靠着上帝子民的克己奉献和祂仆人的无私辛劳本着自我牺牲建立起来的。上帝希望他们也能表现出同样自我牺牲的精神，帮助其他地区建立起新的机构来。{3TT 146.4}"},{"t":7,"p":28,"c":"不论是机构还是个人，都有同一个原则：即不要以自我为中心。一个机构既已建立，有了力量和影响，就不应继续扩张为自己谋求更大的便利。每一个机构和每一个人一样，领受是为了施给。上帝施舍给我们，使我们也可以施舍给别人。一个机构一站稳脚根，就当伸手帮助上帝其他更有需要的机构。{3TT 147.1}"},{"t":7,"p":29,"c":"这事乃是与律法及福音二者的原则相符合的——这些原则都在基督的生平中显明了。我们自称是遵从上帝律法，并承认忠顺于我们的救赎主，那最大的凭证就是对自己同胞的无私与克己牺牲的爱。{3TT 147.2}"},{"t":7,"p":30,"c":"福音的荣耀乃在乎它所根据的原则，就是借不断施舍行善的表现，在堕落的人类身上恢复上帝形像的原则。无论何处显扬出这项原则，上帝均必重视。I{3TT 147.3}"},{"t":7,"p":31,"c":"那些效法基督的模范为真理而克己牺牲的人，会使世人受到极大的感动。他们的榜样是能令人心悦诚服并受到感染的。在那班自称为上帝子民之人中，世人会看出那使人生发仁爱并自心灵中洁除自私的信心来。在那些顺从上帝诫命之人的生活上，世人看出了那使人信服的凭据，证明上帝的律法乃是一种使人爱上帝爱人的律法。3TT 147.4}"},{"t":7,"p":32,"c":"上帝的工作从来就是表示衪仁慈的一种表号，而且在我们各机构的工作上，何时一显示这种表号，就必博得人们的信任并可获得资源，以推展上帝的国度。任何一个工作部门若放任自私自利的精神，上帝就会收回祂的福气。反之，上帝的子民若肯用自己的条件救拔人类，上帝就会使他们在全世界获得好处。当我们全心全意地接受上帝仁慈的原则——在一切事上顺从圣灵的引导时，我们就必获得使徒时代的经验。{3TT 147.5}"},{"t":4,"p":32,"c":"训练工人的学校"},{"t":7,"p":33,"c":"从最高的意义上讲，我们的机构应成为传道的机构，真正的布道工作总是从最接近的人身上开始的。在每一个机构中都有传道工作要做。从经理到最低的工人都应觉得自己对同事中未悔改的人负有一种责任。他们应当作出恳切的努力，引领这班人归向基督。这种努力的结果必使许多人得救而忠心为上帝服务。{3TT 148.1}"},{"t":7,"p":34,"c":"当我们的出版社为布道区域负起责任时，他们就必看出需要对工人进行更广泛更充分的教育。他们就会认识到不仅需要为自己本社的建立而工作，而且也要对新地区的机构给予有效的援助。{3TT 148.2}"},{"t":7,"p":35,"c":"上帝希望我们的出版社不仅在业务上，而且在属灵上成为有效的教育机构。经理和工作人员应当始终记住：上帝要人在一切与祂圣工有关的事上完全。凡加入我们机构中接受教育的人都应明白这一点。要给每个人都有机会发挥最好的效率，使他们熟悉各方面的工作，得到全面的训练，这样，一旦别的地方需要，他们就能胜任各种不同的责任。{3TT 148.3}"},{"t":7,"p":36,"c":"新工人应受到这样的训练，以致在机构中经过一段时间以后，就可以出去聪明地从事各方面的印刷工作，善用他们的技能推进上帝的圣工，并把他们所获得的知识传授给别人。{3TT 148.4}"},{"t":7,"p":37,"c":"所有的工人都应铭记：他们不仅要在业务上受教育，而且要成为有资格担负属灵方面责任的人。每一个工作人员都必须认识到与基督保持个人关系，并亲身体验祂拯救能力的重要性。工作人员要接受教育，正象古代青年在先知学校里受教育一样。他们的心思要藉着上帝设立的机构受到塑造。人人都应接受圣经方面的训练，在真理的原则上有根有基。这样，他们就可以遵守耶和华的道，秉公行义。{3TT 149.1}"},{"t":7,"p":38,"c":"要千方百计提倡和鼓励布道的精神。但愿工作人员深深认识到能参加最后救人工作的崇高特权，甘愿作上帝的助手，给祂使用。也愿每一个人藉着身旁实际的救灵工作而受到教育，知道如何为别人服务。但愿人人都学会在每项布道工作上，仰望上帝圣言的训诲。这样，当上帝的圣言传给他们时，就会向他们提供在园地工作的建议，以致从上帝葡萄园的各个部分，给上帝带来最后的收成。{3TT 149.2}"},{"t":4,"p":38,"c":"上帝旨意的实现"},{"t":7,"p":39,"c":"基督希望以衪丰盛的能力坚固衪的子民，以便借着他们使整个世界为恩典的气氛所笼罩。当衪的子民将自己全心全意地降服于上帝时，这一旨意就必成全。主对凡在衪机构中服务的人有话说：“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。惟愿我们的一切机构，都能摒除专图私利之心，而代以无私之爱，以及为远近人们服务的热忱。这样，圣油就必从那两根橄榄枝流出来，经过金管，流入那准备妥当以便接受圣油的灯盏里。于是，那为基督作工之人的生活，就必切切实实地表彰出衪圣言的真理来。{3TT 149.3}"},{"t":7,"p":40,"c":"敬爱上帝的心，以及对于衪仁慈圣洁的感悟，必流传于每一机构之中。每一部门也都必弥漫着仁爱平安的空气。所说的每一句话，所行的每一件事，其影响莫不与上天的感应相符。基督住在世人里面，世人也必在衪里面。一切的工作莫不彰显那无穷之上帝的圣德，而并非表现有限之人的品格。那由圣天使所分授的神圣感化力，要感化凡与职工接触之人的心；而从这班职工的身上，也必发挥出一种如馨香之气的感化力。{3TT 150.1}"},{"t":7,"p":41,"c":"何时蒙召要进入新地开工，凡受过此等训练的职工，就可应召前往作救主的代表，预备为衪作有效之服务，以便借着个人的言行，将现代真理的知识分授他人。那藉着神能而建立的优良素质的品格，必获得从天而来的光辉和荣耀，必站在世人面前作证，指向永生上帝的宝座。{3TT 150.2}"},{"t":7,"p":42,"c":"于是这工作必以坚强而加倍的力量向前推进。必有一种新的效能，要分授与各部门的职工。所分发出去的印刷品，将如上帝的使者一般，带着那永在者之印记。那从天上的圣所中发射出来的光芒，要伴随着所传布的宝贵真理。这些印刷品必具有空前的能力，唤醒人悔罪改过，使人发出饥渴慕义之心，产生热切盼望那永不朽坏之事物的意念。人们也必明了那赎尽罪孽以及那由弥赛亚借着衪的牺牲所引进的永义。许多人都要被领来得享上帝儿女自由的荣耀，并和上帝的百姓一同伫候，欢迎那即将在能力和荣耀中降临的我们的救主。（7T .138-149.1902年）{3TT 150.3}"}]},{"n":"第24章 我们教会的书刊","ps":[{"t":2,"p":0,"c":"第24章　我们教会的书刊"},{"t":7,"p":1,"c":"我们圣工的效能在很大程度上取决于我们出版社所出书刊的性质。所以我们要非常小心地选择和准备将要刊登出来的材料。要极其慎重，仔细鉴别。我们应当专心出版那些最纯正最高尚的作品。我们的期刊所登载的应是有关人生命和属灵利益的真理。{3TT 151.1}"},{"t":7,"p":2,"c":"上帝交给我们的一面旗帜，上面写着“圣徒的忍耐就在此，他们是守上帝诫命，和耶稣真道的”（启14:12）。这是一个与众不同的信息，不可含糊其辞。这个信息要引人离弃那破裂不能存水的池子，来就涌流不竭的活水泉源。{3TT 151.2}"},{"t":4,"p":2,"c":"我们书刊的宗旨"},{"t":7,"p":3,"c":"为使我们信仰的属灵基础简明易晓，我们的书刊负有一种极其神圣的使命。而今在各处，人们莫不正在选择自己的立场；或置身于真理与正义的大纛之下，或混迹于企图争取至高地位之叛逆权势的旗帜之下。此时此际上帝所给世人的信息，必须以卓越而具有能力的方式传出，使人们与真理发生面对面，心对心，思想对思想的关系。尤须使之看出真理的优越，远超乎种种谬论之上；而这种种谬论乃是在竭力获取人的注意，倘若可行，甚至要取代上帝给此严重时期的信息。?{3TT 151.3}"},{"t":7,"p":4,"c":"我们书刊的最大目的乃在高举上帝，唤起世人注意圣言中永存的真理。上帝呼召我们并非要我们高举自己的或属世的旗帜，乃是要扬起衪真理的旌旗。{3TT 152.1}"},{"t":7,"p":5,"c":"我们惟有如此行，衪那使人亨通的手才能与我们同在。当追念上帝在过去向衪百姓所行的事。注意当他们扬起衪的旌旗时，衪是如何在仇敌的面前高举他们。然而，当他们自高自大，不效忠上帝之时，当他们高举一种反对祂的权威和主义之时，衪就听任他们去自招灾祸和失败{3TT 152.2}"},{"t":7,"p":6,"c":"要想念但以理的经验。当但以理被召侍立在尼布甲尼撒王面前的时候，他毫不犹疑地直认他智慧的来源。试问那种对于上帝的忠贞承认是否减损了但以理在朝廷中的声势？决不！这便是他获得能力的秘诀；他之所以得在巴比伦的统治者眼前蒙恩，亦全在乎此。但以理奉上帝的名，使王明白了那含有教训，警告，与斥责的自天而来的信息，而他自己却并未受拒斥。但愿今日为上帝作工的人，要阅读但以理所作勇毅果敢的见证，并且效法他的榜样。{3TT 152.3}"},{"t":7,"p":7,"c":"人如果为要博取世上的嘉许与认可，不惜对敬顺上帝作任何程度的牺牲，真是愚不可及。何时我们将自己置于上帝无法与我们合作的地位，我们的力量就必日见软弱。从来一切得以成就在人身上恢复上帝形像的工作，完全有赖于上帝作为工作者的效能所致。惟有衪的能力才能使身体康复，使思想活泼，或使灵性更新。在本会的出版工作上，正如在其他各项布道事业或基督化的生活上一般，也要表现出基督所说这句话的真实性来：“离了我，你们就不能作什么”（约15:5）。{3TT 152.4}"},{"t":7,"p":8,"c":"上帝已将永垂不朽的原则赐予人类，终有一日人间一切的权威，均必俯首下拜。衪呼召我们，乃是要我们以身作则，借着言行，为这些原则向世人作一番表证。凡以忠心持守衪的话而荣耀衪的，必可获得光荣的果效。故此，坚持那永垂不朽的原则，乃是极关重要的事。?{3TT 152.5}"},{"t":4,"p":8,"c":"工人需要亲身的经验"},{"t":7,"p":9,"c":"我们期刊的编辑，我们学校的教师，我们各区会的会长，全都需要来喝生命河中清洁的活水；全都需要更加充分地明了主向撒玛利亚妇人所说的这一番话：“你若知道上帝的恩赐，和对你说给我水喝的是谁，你必早求衪，衪也必早给了你活水。……人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约4:10-14）。{3TT 153.1}"},{"t":7,"p":10,"c":"主的圣工必须与生活中的琐事判然有别。主说：“我必反手加在你身上，炼尽你的渣滓，除净你的杂质。我也必复还你的审判官，象起初一样。复还你的谋士，象起先一般。然后，你必称为公义之城，忠信之邑，锡安必因公平得蒙救赎，其中归正的人必因公义得蒙救赎”（赛1:25-27）。这些话真是充满了重要性，对于凡身居编辑职位的人，实在是一种合适的教训。{3TT 153.2}"},{"t":7,"p":11,"c":"摩西所说的一番话，也含有深切的意义。“亚伦的儿子拿答、亚比户，各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：这就是耶和华所说，在亲近我的人中要显为圣；在众民面前我要得荣耀”（利10:1-3）。这对于一切处理我们书刊的人，实在含有一种教训在内。圣物和凡物绝不应混为一谈。我们的刊物既拥有如此广大的销路，理应较比时下流行的普通出版物，载有更珍贵的教训。“糠秕怎能与麦子比较呢”（耶23:28）？我们需要纯净的麦子，是彻底筛簸过的。?{3TT 153.3}"},{"t":7,"p":12,"c":"“耶和华以大能的手，指教我不可行这百姓所行的道，对我这样说，这百姓说同谋背叛，你们不要说同谋背叛。他们所怕的，你们不要怕，也不要畏惧，但要尊万军之耶和华为圣，以衪为你们所当怕的、所当畏惧的。……你要卷起律法书，在我门徒中间封住训诲。……人当以训诲和法度为标准，他们所说的若不与此相符，必不得见晨光”（赛8:11-20）。{3TT 154.1}"},{"t":7,"p":13,"c":"我要唤起一切我们的职工，注意《以赛亚书》第六章。细读上帝先知所有的这种经验，当他看见“主坐在高高的宝座上。衪的衣裳垂下，遮满圣殿。……那时我说：祸哉！我灭亡了！因为我是嘴唇不洁的人，又住在嘴唇不洁的民中；又因我眼见大君王万军之耶和华。有一撒拉弗飞到我眼前，手里拿着红炭，是用火剪从坛上取下来的，将炭沾我的口，说:‘看哪！这炭沾了你的嘴，你的罪孽便除掉，你的罪恶就赦免了。’我又听见主的声音说：我可以差遣谁呢？谁肯为我们去呢？我说，我在这里，请差遣我”（赛6:1-8）。{3TT 154.2}"},{"t":7,"p":14,"c":"这就是凡在我们教会各机构中工作之人所需要的经验，所怕的是：他们既不维持与上帝之间活泼的联系，也不借真理成圣。惟其如此，他们就丧失了对真理权能的认识，也丧失了对于俗与圣的辨别力。?{3TT 154.3}"},{"t":7,"p":15,"c":"我身负重责的弟兄们啊，但愿主不但要擦你们的眼睛，使之复明，更要用圣油──就是那从两根橄榄枝，经过金嘴，流入金灯盏，使圣所中灯台点燃的油，浇灌你们的心，愿衪“将那赐人智慧和启示的灵赏给你们，使你们真知道衪。并且照明你们心中的眼睛，使你们知道衪的恩召有何等指望，……并知道衪向我们这信的人所显的能力是何等浩大”（弗1:17-19）。{3TT 155.1}"},{"t":7,"p":16,"c":"凡作忠心管家的，就应当按时将粮食分给上帝家里的人；将真理传给众人。要作工，好像在全宇宙天庭的鉴临之下一般。我们再没有时间可耽误──连须臾也不能耽搁了。再过不久，一定要应付重大的事故，因此我们需要藏身在磐石穴中，以便得见耶稣，并借衪的圣灵而复苏。{3TT 155.2}"},{"t":4,"p":16,"c":"书刊的取材"},{"t":7,"p":17,"c":"我们的期刊应当专门登载生动而严肃的材料。每一篇文章都应容有实际而高尚的思想，给读者带来帮助，光明和力量。对于家庭的信仰和家庭的神圣性要予以空前的重视。假如现在需要一班人象以诺那样行在上帝面前，那就是安息日复临信徒。要藉着纯洁，充满同情，温柔和仁爱的语言，表显他们的真诚。{3TT 155.3}"},{"t":7,"p":18,"c":"有时需要用劝诫和责备的话。因为需要提醒那些偏离正道的人看出自己的危险。必须传给他们一个信息，使他们从麻木其感官的怠隋中警觉过来。要在道德方面实行一番振兴。否则众生将沦亡于自己的罪恶之中。要使真理的信息如两刃的利剑，刺透人心。要发出恳切的劝告唤醒疏忽的人，引导愚味而徘徊歧途的人归回上帝。?{3TT 155.4}"},{"t":7,"p":19,"c":"务须引起人们的注意，因为我们的信息若不作活的香气叫人活，就必作死的香气叫人死。目前人们的命运，正在千钧一发之际。许许多多的人都聚集在断定谷。应该有声音喊着说：“若耶和华是上帝，就当顺从耶和华；若巴力是上帝，就当顺从巴力”（王上18:21）。{3TT 156.1}"},{"t":7,"p":20,"c":"同时也要注意，在任何情况下都不要表现一种苛刻和非难的精神。我们的期刊中所刊登的文章决不要含有尖锐的攻击，苛刻的批评和辛辣的讽刺。撒但从世上排斥上帝的真理几乎已取得了成功，当他看到那些自称宣传上帝真理的人并没有处在那使心灵顺服成圣之真理的影响之下，便洋洋得意了。{3TT 156.2}"},{"t":7,"p":21,"c":"我们期刊的作者要尽少理睬反对者的攻击和争辩。在我们所有的作品中要用真理应付虚谎，用真理抵挡一切个人的讽刺，攻击或侮辱，单单使用天国的货币，单单使用刻有上帝形像和名号的货币。要将那新颖而有说服力的真理深印人心，挖掘并根除错谬。{3TT 156.3}"},{"t":7,"p":22,"c":"上帝要我们始终镇定忍耐。不论别人怎么做，我们总要表显基督，做祂在类似环境中所做的事。我们救主的能力并不在一连串尖锐的言辞。祂之所以折服人心，乃在于祂的温柔，无私和谦逊的精神。我们成功的秘诀也在于表现这同样的精神。{3TT 156.4}"},{"t":4,"p":22,"c":"团结一致"},{"t":7,"p":23,"c":"那些通过我们的期刊向人发表言论的人应保持团结一致。我们的期刊中决不可有纷争的精神。撒但总是在制造纠纷，因为他深知这是拦阻上帝圣工最有效的方法。我们不要给他的诡计留有余地。基督曾为他的门徒祷告说：“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（约17:21）。上帝真正的工人都会遵循这个祷告工作。在他们从事推进圣工的努力上，意见与行动都当谐和一致，显明他们同为上帝的见证人，而且彼此相爱无间。这样，对这因倾轧争斗而致支离瓦解的世界，他们的相爱与合一便证实他们是与上天有联系的。同时这对于他们所负使命的神圣性，也是一种足以令人心悦诚服的证据。?{3TT 156.5}"},{"t":4,"p":23,"c":"各种经验"},{"t":7,"p":24,"c":"我们刊物的编辑要与传道的同工和远近各地的同道通力合作。在我们的刊物上要登载世界各地工人的来信，报道实际经验的稿件。我们不需要传奇文学，但在日常生活中总有一些实际的经验，若用短小的文章和精练的文字表现出来，要比传奇文学更加动人，同时对于基督徒经验和实际的布道工作是一种不可估量的帮助。我们需要真理，需要来自献身的男女和青年的坚实的真理。{3TT 157.1}"},{"t":7,"p":25,"c":"你们热爱上帝，心中存有种种宝贵的经验，并体验到永生之现实的人，应当在上帝子民心中，点燃爱和光明之火，帮助他们应付人生的各种问题。{3TT 157.2}"},{"t":7,"p":26,"c":"传给千万读者的文章应表现作者灵，魂，体方面的纯净，高尚和圣洁。写作的笔应在圣灵的控制之下作为播撒永生种子的工具。但愿我们的报刊登载真正有价值有材料。所发表的都是有关永恒利益的题旨。上帝呼召我们到山上来与祂交谈，当我们凭着信心仰望那看不见的上帝时，我们的话就会确实成为活的香气叫人活。?{3TT 157.3}"},{"t":4,"p":26,"c":"当代的信息"},{"t":7,"p":27,"c":"但愿大家对那些正在应验和有关人永恒利益的事多教训，多写作，多出版。要按时分粮给年长的和年轻的，圣徒和罪人。凡是能发表出来把教会从沉睡中唤醒的事，要赶早发表，不要拖延。不要把时间浪费在那些无足轻重，与人们当务之急无关的事上。要阅读《启示录》头三节，看看究竟有什么工作交给那些自称相信上帝圣言的人： {3TT 158.1}"},{"t":7,"p":28,"c":"“耶稣基督的启示，就是上帝赐给衪，叫衪将必要快成的事指示衪的众仆人。衪就差遣使者晓谕衪的仆人约翰。约翰便将上帝的道和耶稣基督的见证，凡自己所看见的都证明出来。念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”（启1:1-3）。{3TT 158.2}"},{"t":4,"p":28,"c":"书籍的出版"},{"t":7,"p":29,"c":"要多花一点功夫出版和推销含有现代真理的书籍。要引起人们注意那些论及实际信仰和敬虔，以及预言的书籍。要教导人在圣经的亮光中阅读先知更确的预言。他们需要知道各种时兆正在应验之中。{3TT 158.3}"},{"t":7,"p":30,"c":"只有上帝才能使我们书刊的编著和发行取得成功。如果我们凭着信心坚持祂的原则，祂就会与我们合作，把这些书籍交在那能够从中获得益处的人手中。要祈求并信赖上帝的灵。因为谦卑诚恳的祷告，要比一切世俗豪华的装潢更能促进我们书籍的推销。?{3TT 158.4}"},{"t":7,"p":31,"c":"上帝有伟大丰富的资源作为人的凭借；而神圣之媒介的运行，必在其极简单的方式下发展开来。神圣的教师说：“惟有我的灵才能教导人及使人知罪。一切外表只能予人心思一时的印象；但我却要将真理渗透于人良心之中，人们必为我作见证，向普世人宣布我对于人的光阴，金钱，及其智力所有的主权。这一切都是我在髑髅地的十字架上买来的；因此要运用我所托付的才能去传扬纯朴的真理。要使福音传遍天下各处。唤醒那些心灵担负重担的人，使他们发问说：‘我当怎样行才可以得救？’” {3TT 159.1}"},{"t":4,"p":31,"c":"定价"},{"t":7,"p":32,"c":"我们的期刊曾短期廉价供人试阅；但这种办法并未达到所预期的目的──就是要获得多数的长期定户。这一类的努力，花费相当的大，虽然动机很好，却不免往往有所亏损；而定价若从不减低，则反而会得到更大批的长期定户。{3TT 159.2}"},{"t":7,"p":33,"c":"曾经有过只降低我们书籍价格的售价计划，而对于出品的成本，却不予以相当的调整。这也是一种错误。因为这种工作是必须以量出为入，足够开支为原则的。但愿书籍的价格，不因可名之曰贿赂或劝诱的特别牺牲而减低。因为上帝并不赞许这一类的方法。{3TT 159.3}"},{"t":7,"p":34,"c":"廉价书的需要总是有的，也是必须满足的。不过，正当的办法却当从减低成本着手。{3TT 159.4}"},{"t":7,"p":35,"c":"在新的地区，在尚未开化或文化程度并不太高的民族中，亟需预备一些小书，用简明易晓的文字来传述真理，并且加上大量的插图。这些书籍务必以低价出售，而其中的图解插画，自然也不能花费太大。{3TT 160.1}"},{"t":4,"p":35,"c":"翻译"},{"t":7,"p":36,"c":"我们要做出更大的努力来扩大我们的书籍在世界各地的销路。要把警告传到各地区各民族。我们的书藉应翻译成许多不同的语言出版。我们应当用英语，德语，法语，丹麦挪威语，瑞典语，西班牙语，意大利语，葡萄牙语以及其他许多语种增加有关我们信仰的书籍，各国的人都就得到启迪和教导，使他们也参加这项工作。{3TT 160.2}"},{"t":7,"p":37,"c":"我们的出版社应尽一切力量把天上的光传给世人。要千方百计让各国各族的人注意那些能把他们的思想引向书中之书——圣经的书籍。{3TT 160.3}"},{"t":8,"p":37,"c":"*****"},{"t":7,"p":38,"c":"在物色书籍出版委员会的委员人选时，应极其慎重。这班人因要决定书籍的出版事宜，故此人数不宜过多，遴选却应得当。惟独那具有著作经验之知识的人，才够资格担任这种工作。惟有心灵肯顺服于圣灵控制之下的人，才应该被遴选充任。这班人理当是时常祈祷的人，是从来不高抬自己，敬爱上帝并尊重自己弟兄的人。惟有象这样毫不自恃，只靠赖神圣智慧之领导的人，才有资格充任这种重要的职分。（7T .150-160.1902年）{3TT 160.4}"}]},{"n":"第25章 商业性工作","ps":[{"t":2,"p":0,"c":"第25章　商业性工作"},{"t":7,"p":1,"c":"主曾指示：出版社的设立，应当以宣传现代真理，并办理此种工作所包含的各项事务为主旨。同时，这些出版社也当与世人保持接触，使真理如同明灯放在灯台上一般，照亮一家的人。从前但以理和他的同伴在上帝的安排之下，也曾与巴比伦的大人物们有过来往，致使这班人得以认识希伯来人的宗教，又明白上帝是统管万国的。{3TT 161.1}"},{"t":7,"p":2,"c":"但以理在巴比伦原是处于极其困迫的地位；但他一方面克尽其政治家的职守，同时却力拒参与任何反对上帝的行为。这种对策固然激起了议论，然而主却借此使但以理的信仰更为巴比伦王所器重。上帝有光赐与尼布甲尼撒王，并经由但以理指示王预言中所提有关巴比伦及其他各国的事。借着圆解尼布甲尼撒王所作的梦，耶和华遂得尊荣，显为是较比世上统治者更有权柄的。这样，由于但以理的忠心，上帝便得了荣耀。照样，主期望我们的出版社为衪作见证。{3TT 161.2}"},{"t":4,"p":2,"c":"商业性工作的机会"},{"t":7,"p":3,"c":"使这些机构与外界接触的一种方法，就是商业性工作。传递真理之光的门户，就在这样的情形之下敞开了。{3TT 161.3}"},{"t":7,"p":4,"c":"当工人们参与这种引起有关他们所持守的信仰与原则等问题的工作时，他们也许以为不过是在从事普通属世的业务而已。可是，如果他们存心正直，就能说出合时的话来。如果那从天而来的真理之光和爱是在他们里面，那就不能不照耀出来。他们办理业务时所表现的态度，就必显明出神圣原理的效用。论到我们的职工，我们的技师，也可能有象论到昔日一位巧匠那样的话说：“我也以我的灵充满了他，使他有智慧，有聪明，有知识，能作各样的工”（出31:3）。{3TT 162.1}"},{"t":4,"p":4,"c":"不可列为首要"},{"t":7,"p":5,"c":"出版机构决不要以从事商业性工作为主。如果把这种工作放在首位，出版社的工作人员就会忘记出版社建立的宗旨。他们的工作也就会失败了。{3TT 162.2}"},{"t":7,"p":6,"c":"有一种危险，就是那些属灵观念浅薄的经理们单为了赚钱而签订合同，出版有问题的材料。承接这些业务的结果是忽视了原来设立出版社的宗旨，别人也会把我们的出版机构看得同其他营业性机构一样。这样做使上帝受到了羞辱。{3TT 162.3}"},{"t":7,"p":7,"c":"我们有些出版社为了承印外来业务，需要添加昂贵的机器和其他设备。这笔开支对于各机构的经济，乃是一种沉重的负担。由于工作量增加，不仅需要增加设备，而且需要增加工人，但管理工作又跟不上。{3TT 162.4}"},{"t":7,"p":8,"c":"有人主张商业性工作对出版社有经济上的收入。但那位有权威者正确地估计了我们主要的出版社从事这项工作的代价。祂提出了真正的结算，证明是得不偿失。祂指出这种工作使工人处在不断的忙乱状态，在匆忙繁乱和世务缠心的气氛下，真正的敬虔和献身就丧失了。?{3TT 162.5}"},{"t":7,"p":9,"c":"但这并不是说出版社完全不要从事商业性工作，因为这样会关闭了原应传光给世人的门户。与外界交往不一定会对工作人员不利，正如但以理担任政治家仍能坚持信仰的原则。然而外面的任务若在属灵上与出版社有抵触，就要予以谢绝。要发展传扬真理的工作，要以这项工作为首，以商业性工作为次。我们的使命乃是向世人传警告和怜悯的信息。{3TT 163.1}"},{"t":4,"p":9,"c":"价格"},{"t":7,"p":10,"c":"为了争取外面的主顾，以解除出版社的经济困难，我们把价格定得太低，以致无利可图。那些自以为有利可图的并没有把每一笔开支仔细算一算。不要为了拉生意而降低定价。只有在有合理利润的情况下才承接这类业务。{3TT 163.2}"},{"t":7,"p":11,"c":"同时在我们的业务上不应有任何自私或越轨的暧昧行为。不要利用他人的无知或急需，为承印或推销索取非分的价格。将会有很大的试探要引诱人离开正路；也会有数不清的理由提出，主张须采用实际上并不诚实的惯例手段。有人主张与奸商市侩来往，必须随俗从众；如果实行严格的诚实，就难以开展业务，维持生计。我们对上帝的信心在哪里呢？上帝认我们为祂的儿女，条件是要我们从世界中出来，与他们分别，不沾不洁净的物。祂对每一个基督徒和祂的机构说：“你们要先求祂的国和祂的义。”祂的应许是可靠的，凡今生所需要的一切，祂都要加给我们。但愿以下的话能铭刻在人的良心之中，犹如用铁笔镌刻在石头上一般：无论是今生或来生的真正成功，都只能通过忠心遵守永恒的正义原则，才能获得。{3TT 163.3}"},{"t":4,"p":11,"c":"伤风败俗的文字"},{"t":7,"p":12,"c":"当我们出版社大量从事商业性工作时，就有一种极大的危险，即承接一类有问题的文字 。某次当这些事引起我注意的时候，我的指导者就问一位在某出版机关的负责人说：“从这种工作上你们可以得到多少进项？”负责人将数目告诉了衪。衪说，“这个数目太小了！如果你的生意是这样作下去，你非亏本不成。可是纵使你获得一笔更大的进项，这类文字印了出来，仍是莫大的损失。因为其影响所及足使职工腐化；而上帝所传给他们的一切信息，就是那表明工作之神圣性的，也全被你承印这类文字的行为所抵消了。”{3TT 164.1}"},{"t":7,"p":13,"c":"世上正泛滥着宁予销毁不可流传的书籍。对于凡以牟利为目的而印行的书，例如与印第安人交战以及这类题材的东西，最好不读。因为这一类的书，无不含有撒但的魅力在内。各种杀人流血的惨剧与暴行的惊心揭述，对于无数青年委实具有一种蛊惑力，适足以煽动其情欲，使之憧憬于那种种极恶的罪行。有一些书虽是比较具有历史性的，但影响也不大好。这些作品中绘影绘声的暴行，凶杀，淫荡，放纵等事，在许多人的脑中犹如毒酵一般发生作用，使之效尤重演。描写人类罪行的书，不啻是将邪恶的事予以传开。犯罪作恶的可怖详情，毋需重述，而且凡相信现代真理的人，则更不应有份于助长其继续流传。{3TT 164.2}"},{"t":7,"p":14,"c":"另外一类的书，如爱情小说以及只予人刺激而毫无价值可言的传奇，对于读者也是有害之物。作者本人或者用意颇佳，同时在其全部写作中，也许交织着宗教的情绪，即使如此，大多数的情形仍不过是撒但披上天使的外袍，务期更有效以遂行其欺骗与迷惑的伎俩而已。须知给人思想影响最深的，莫过于所阅读的文字。轻浮而含有刺激性之传奇的读者，不配担负其应有之责；因为他们所度的是不切实的生活，又没有查考圣经和享用天上吗哪的心愿。心志一经衰弱，就丧失了对于人生义务与命运之大问题的沉思默想的能力。{3TT 165.1}"},{"t":7,"p":15,"c":"我受指示，知道青年是置身于那从不良读物而来的极大危险之中。撒但经常引诱青年和成人，使之迷恋于那毫无价值的小说上。假若能将大部分出版的书籍销毁，则专事削弱人心智败坏人心思之可怕的瘟疫，就必止住了。没有人能确信自己是坚持正义原则，而绝无遭受试探的危险；因此对于这一切垃圾似的读物，理应毅然弃绝。{3TT 165.2}"},{"t":7,"p":16,"c":"主不允许我们承印或销售这类的印刷品；因为这些书是毁灭许多生灵的。我写这些话是有证据的，因为这些事实摆在我面前。凡相信现代真理的人不能从事这种工作，唯利是图。因为主必挫击这样得来的钱财；衪要使之散多聚少，得不偿失。{3TT 165.3}"},{"t":7,"p":17,"c":"还有一类印刷品，比大麻疯更污秽，比降在埃及的灾难更能致人于死地。我们的出版社要时刻提防。我们的出版社在承接商业性任务时，要提防把表现撒但思想的材料收了进来。不要让毁灭心灵的理论，如催眠术，唯灵学，罗马教义和其他不法的隐意，在我们的机构中有立足之地。?{3TT 165.4}"},{"t":7,"p":18,"c":"工人们决不应经手撒播一粒对于圣经的权威或纯正稍存怀疑的种子。千万不可将无神的学说置于青年之前，因为他们好奇心很强，热衷于接受任何新奇的事物。承印这种材料所得的代价虽然极高，但出版之后，结果只是无限的损失而已。{3TT 166.1}"},{"t":7,"p":19,"c":"容许这类性质的文字经过我们的机构，便是将分别善恶树上的禁果放在工人们的手中，并以之传与世人。这也就是邀请撒但带着他迷惑人的科学进来；使他的主义，渗透这特为推进上帝圣工而设的机构中。替人印刷这类性质的材料，就是替仇敌实弹于枪，又将枪放在他们的手中，使之用来抵挡真理。{3TT 166.2}"},{"t":7,"p":20,"c":"如果容让撒但在出版机构中来败坏工人们的心思，你想耶稣还愿置身于机构中，借着衪服役的天使，通过人的心思来作工吗？你想衪还会使这些印刷机中印出来的真理，成为一种去警告世人的能力吗？这同一个印刷机既然分发出撒但的异端和邪说来，试问上帝还能赐福与其印刷的出版物吗？难道“泉源从一个眼里能发出甜苦两样的水吗”（雅3:11）？{3TT 166.3}"},{"t":7,"p":21,"c":"我们机构的经理们应当认识到：他们既然接受了这样的职务，就要为机构中工作人员的精神粮食负责。他们应当为从我们出版社出来的印刷品的性质负责。他们要为承印污染机构，败坏职工，贻误世人之材料的影响而向上帝交账。?{3TT 166.4}"},{"t":7,"p":22,"c":"如果容许这一类的材料在我们机构中占有一席地位，则将来一定会看到撒但操纵人情绪的狡猾势力根深蒂固不易清除。如果让那试探者撒播他的恶种，自必发芽结实。于是在上帝子民用款项所设特为推进圣工之用的机构中，反倒让他来收割了一批庄稼。结果，荐之于世的，乃是一批训练有素的不信之徒取代了基督化的工人。{3TT 167.1}"},{"t":7,"p":23,"c":"在这些事上，有一责任不仅落在经理身上，也落在职工身上。我要对我们每一个出版社的工作人员说：你们既然敬爱上帝，就当拒绝一切与上帝要亚当防备的罪恶知识有关的任何事物。排字工对这种材料一句也不要排，校对人员要拒绝校对，印刷工要拒绝印刷，装订工要拒绝装订。如果有人要求出这种材料，就不妨召开出版社职工大会，这样也许能使人了解这种事情的真相。机构的负责人也许会说这事不用你负责，由经理负责安排。但是你要对你眼睛，手、和思想的运用负责，这一切都是上帝交托给你的，要为祂使用，而不要给撒但使用。{3TT 167.2}"},{"t":7,"p":24,"c":"我们出版社若印行与上帝圣工相抵触，含有错误的文稿，上帝不仅要那些容许撒但安设陷井的人负责，而且要那些以任何方式与这种试探合作的人负责。{3TT 167.3}"},{"t":7,"p":25,"c":"处于负责地位的弟兄啊！你们要小心，决不要把职工套在这辆装着异端邪说的车上。不要让上帝所专设传播赐生命之真理的机构成为散布毁灭生灵之邪说的工具。?{3TT 167.4}"},{"t":7,"p":26,"c":"我们出版社中从最小的到最大的，都当拒绝承印这一类有害的材料。要让一切与我们接触的人都知道，我们一切机构都是拒绝含有撒但学说之材料的。{3TT 168.1}"},{"t":7,"p":27,"c":"我们与世人接触，不是为了受世界虚谎的影响，而是要作上帝的代理，用祂的真理来影响世界。（7T.161-168.1902年）{3TT 168.2}"}]},{"n":"第26章 各传道园地的出版社","ps":[{"t":2,"p":0,"c":"第26章  各传道园地的出版社"},{"t":7,"p":1,"c":"在为新的地区建立工作机构的事上，有许多事要做，在许多地方应创办布道的出版机构。区会学校也应有印刷设备，并训练这方面的工人。何处若有不同国籍讲不同语言的人在接受培训，就应让他们学会用他们自己的语言印刷，以及把英语译成他们母语的技术。他们在学英语的时候，也要把自己的母语教给需要学习的讲英语的学生，这样既可让一些国外来的学生赚取学费，又能给布道事业以重要的帮助。{3TT 169.1}"},{"t":7,"p":2,"c":"有许多地方，出版工作应从小规模开始。虽然要遇到许多困难，还要用简陋的设备来推进工作，但决不要因此灰心。世人开创一番事业靠的是吹嘘，炫耀、自夸、但这一切都毫无价值。上帝的方法就是使小小开端的日子成为真理和公义之胜利的开始。因此，起初的兴旺不用洋洋得意，外表的衰弱也不用灰心胆怯。上帝的子民若能仰望那看不见的事物，祂就会成为他们的财富、丰盛和能力。听从祂的指引就是选择了安全和真正成功的道路。“使我们胜了世界的，就是我们的信心”（约壹5:4）。{3TT 169.2}"},{"t":7,"p":3,"c":"人的力量既无法建立也无法摧毁上帝的工作。上帝要不断指引并派圣天使保护那些面对困难和反对推展祂圣工的人。祂在地上的工作决不会停止。祂灵宫的建筑工程要继续进行，直到大工告成，那时主必搬出一块石头，安在殿顶上，人且喊着说：“愿恩惠恩惠归与这殿”（亚4:7）。（7T .169，170.1902年）?{3TT 169.3}"}]},{"n":"第27章 教会和出版社","ps":[{"t":2,"p":0,"c":"第27章　教会和出版社"},{"t":7,"p":1,"c":"在设立我们出版社的地方，信徒们应感到十分的光荣，因为有主特别设立的机构在他们中间。他们应当珍视这份荣誉，认识到这会含着一个极其神圣的责任。他们的影响和榜样要么帮助，要么妨碍这个机构完成其使命。{3TT 171.1}"},{"t":7,"p":2,"c":"当我们临近最后危机的时候，主的机构之间的协调是非常重要的。世界虽然充满骚乱，战争和矛盾，但众人终必在一个首领，即罗马教的势力之下联合起来，反对上帝的见证人，藉以反对上帝。这种联合是在那叛徒支持下完成的。他一方面尽力联合他的爪牙与真理抗争，一方面要对拥护真理的人进行离间分化。他煽动人用妒忌、恶意的猜测和谗言恶语造成不和与纷争。基督教会的成员有力量挫败人类之敌的意图。在这样的时候，教友彼此之间，以及教友与主的任何工作人员之间，不应该有什么不和睦的现象存在。在普遍的纷争之中，应该有一个地方因有圣经作为人生的向导而和睦团结。唯愿意上帝的子民都感觉到有责任来建设祂的机构。{3TT 171.2}"},{"t":7,"p":3,"c":"弟兄姐妹们，如果你们一心乐意用你们的祷告和财力，来热心支持出版机构，上帝就必喜悦。应当每天早晚祈祷，求主丰富地赐福给这个机构。不要鼓励批评和埋怨，不要从你们口中生出牢骚和怨言，要记住天使在听这些话。但愿所有的人都能看出这些机构是上帝所设立的。凡为了自己的利益而非难这些机构的人要向上帝交帐。祂希望人们把一切与祂圣工有关的事物都看作是神圣的。?{3TT 171.3}"},{"t":7,"p":4,"c":"上帝要我们少说话，多祈祷。天上圣殿的门槛充盈了衪荣耀的光辉，衪要使这光辉照入每一位向衪保持正当关系之人的心中。{3TT 172.1}"},{"t":7,"p":5,"c":"每一个机构都有困难需要克服。试炼原是上帝所许可，为了考验祂的子民。当主的一个机构处于逆境中时，就会表显出我们对上帝和祂圣工究竟有多少真实的信心。在这种时候，任何人都不要从最坏处想，表现出怀疑和不信。不要批评那些身负重任的人。家庭中的谈话也不要被批评上帝的工人所毒害。放纵这种批评精神的父母，不是在把得救的智慧指教给儿女。他们的话不仅会动摇儿童的信心和信任感，也会动摇成年人的信心和信任感。{3TT 172.2}"},{"t":7,"p":6,"c":"大家对于神圣的事物都很少尊重。撒但将非常热心地与那些鼓励不信、嫉妒、猜疑和不恭敬的批评者联合。撒但总是要用自己的精神感染人，扑灭弟兄之间本应郑重珍存的爱心，使人丧失信任的心，并煽动妒忌，猜疑和口舌的纷争。我们切不可作他的同工。我们的心若接受他的暗示，就会撒下不满的种子。这样做所酿成败坏心灵的后果，到了最后审判的大日就会充分显露出来。{3TT 172.3}"},{"t":7,"p":7,"c":"基督宣布：“凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。这世界有祸了！因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了”（太18:6,7）！基督在这里把一个重大的责任放在信徒们身上。但愿他们谨慎，惟恐因忽略了那些在信仰上幼稚的人，或在撒但怂恿下散布怀疑不信的种子，而犯下了使人毁灭的罪。“也要为自己的脚，把道路修直了，使瘸子不致歪脚，反得痊愈。你们要追求与众人和睦，并要追求圣洁，非圣洁没有人能见主。又要谨慎，恐怕有人失了上帝的恩，恐怕有毒根生出来扰乱你们，因此叫众人沾染污秽”（来12:13-15）。?{3TT 172.4}"},{"t":4,"p":7,"c":"与上帝合作"},{"t":7,"p":8,"c":"撒但爪牙的势力非常强大，因此主唤起衪的子民要互相效力，“在至圣的真道上造就自己”（犹20）。{3TT 173.1}"},{"t":7,"p":9,"c":"每一个人都不要与撒但合作，而应学习与上帝合作意味着什么。在这困难的时期中祂有一番工作要做，这种工作需要有坚强的勇气和信心，使我们能互相支持。所有与上帝同工的人都应同心同德，并肩工作。若教会中的教友们都能联合起来，靠赖上帝的恩典来支持衪的工人，当各方面有令人丧志灰心的事迫临之时，便以自己的祷告和感化力去援助他们，如此，所能成就的事是多么的大啊！那时，才是各人象忠心管家一般作工的时候。{3TT 173.2}"},{"t":7,"p":10,"c":"但愿我们的弟兄姐妹在谈论到主的器皿时，不采取批评和责备的言词，乃用勉励和信任的话语。上帝呼召他们，要他们去鼓励那班担负重责之人的心，因为上帝在与那些人同工。衪要求衪的子民，要他们承认衪对器皿所施的支援。你们要藉着竭尽最大可能给予这器皿所应有的感化力来荣耀主。?{3TT 173.3}"},{"t":7,"p":11,"c":"你有机会的时候就要与工人们谈话；要说给人力量和鼓励的话。我们互相太不关心了。我们常常忘记我们的同工需要勉励和鼓舞。特别是困难和烦累的时候，更需要你的关心和同情。当你尽力用祈祷帮助他们时，也要让他们知道你在为他们祈祷。要传递上帝给祂工人的信息“你当刚强壮胆”（书1:6）。{3TT 174.1}"},{"t":7,"p":12,"c":"我们机构的经理们有一项极其艰巨的任务，就是要聪明地维持手下青年人的秩序和纪律。信徒们可以做许多事情帮助他们。当青年人不愿意服从机构的纪律，或与上级意见不同而决定自行其见时，父母不要盲目地支持同情自己的子女。{3TT 174.2}"},{"t":7,"p":13,"c":"唆使你的子女轻视那些以忠于真理、同胞和上帝为基础的原则，倒不如让他们遭灾遇难，进入坟墓为佳。{3TT 174.3}"},{"t":7,"p":14,"c":"父母如果发现子女对主管他们的人有什么异议，就应该直接去找负责人了解真相。要记住：各部门的经理总比别人更了解那些规章是重要的。要信任他们的判断，尊重他们的权威。当教导自己的子女尊重蒙上帝托以重任，从而受祂尊重的人。{3TT 174.4}"},{"t":7,"p":15,"c":"教会的信徒们对于我们机构经理人员的努力所能给予之最有效的辅助，莫过于在自己的家庭中，树立良好秩序与纪律的模范。作父母的在言行上当以身作则，向子女表示其所期望于他们的人品。当经常保持纯洁的言语和基督化的礼貌。不宜有助长犯罪的事，也不宜有恶言或恶意的猜测。须教导儿童和青少年尊重自己，恪守原则，忠于上帝。要指教他们敬重而且顺从上帝的律法和家庭的规范。这样，他们就必在其日常生活中，实行这些原则，并在一切与人交际来往上，也能恪守不渝。他们也必爱人如己，又必创立纯正的风气，发出感化力来鼓励软弱的人们，奔走那引往圣洁的天程。{3TT 175.1}"},{"t":7,"p":16,"c":"凡是受过这种训导的子女，在我们的机构中，不但不是累赘，不是令人焦虑的因素，反倒会成为那些负责人的维护者了。他们经过良好的教导，就必预备妥当，充任要职，并能不断借着自己的良言嘉行，帮助他人行正确的事。他们必能对自己的才具作一番公正的品评，并使自己身，心，灵三方面的力量，发挥最佳的效用。这样的人足能抗拒诱惑；他们是不易为试探所胜的。这种人品也必蒙上帝的赐福，作擎光者；他们的感化力，适足以教导别人在办理事务时，仍能度一种实际的基督化的人生。{3TT 175.2}"},{"t":7,"p":17,"c":"教会的信徒若充满了基督爱人的心，又觉悟到自己的权利与机会，就能在我们机构中的青年身上，发出无可估计的向善的感化力来。他们在家庭中，在业务上，以及在教会内所树立的忠诚的模范，他们所表现的待人接物的和善以及基督化的礼貌，以及他们对于青年属灵福利的真切的关心，就必大大地磨砺这班青年的性格，使之得以在今生与来世从事为上帝为同胞服务的工作。{3TT 175.3}"},{"t":4,"p":17,"c":"出版社对教会的责任"},{"t":7,"p":18,"c":"教会对出版社负有责任，同样，出版社对于教会也负有责任。两者应互相支持。{3TT 176.1}"},{"t":7,"p":19,"c":"在出版社负责工作的人不应过于忙工作而无瑕保持属灵的兴趣。出版社里这种属灵的兴趣若经久不衰，就会在教会发挥一种有力的影响。照样，教会若保持着这种属灵的兴趣经久不衰，也必在出版社内发挥一种有力的影响。办理圣工若能引人归向基督，就必蒙上帝赐福。{3TT 176.2}"},{"t":7,"p":20,"c":"出版社所有承认基督之名的工作人员都应成为教会的工人。善用一切蒙恩的机会，对他们自己的灵性是必需的。他们之所以获得力量，不是靠袖手旁观，而是靠工作，每一个人都应当参加教会中经常有组织有系统的某项工作。大家都认识到这是作基督徒应尽的本分。藉着浸礼之约，他们已宣誓用自己的全部力量来建设基督的教会。当指示他们：敬爱并忠于他们的救赎主，忠于真诚的君子与淑女之标准，忠于他们所工作的机构，就应当如此行。如果疏忽这些责任，他们就不能做基督忠心的仆人，不能做真正正直的人，不能在上帝的机构中作蒙悦纳的工人。{3TT 176.3}"},{"t":7,"p":21,"c":"各部门的经理们应特别注意让青年人在这些事上养成良好的习惯。如果发现青年人忽略参加当地教会的聚会或在工作上没有尽到责任，就当查明原因。要凭着爱心和机智，尽力唤醒疏忽的人，重振那逐渐失去的兴趣。?{3TT 176.4}"},{"t":7,"p":22,"c":"任何人都不得以自己的工作作为忽略主神圣工作的借口。他们宁可将自己的工作放在一边，也不要疏忽对上帝的本分。?{3TT 177.1}"},{"t":8,"p":22,"c":"*****"},{"t":7,"p":23,"c":"致出版社的负责弟兄："},{"t":7,"p":24,"c":"我劝你们重视参加年会。不仅参加那些业务会议，而且参加那些给你们属灵启发的聚会。你们还没有认识到与上天密切联络的重要性。没有这种联络，你们没有一个人是安全的，没有一个人有资格做上帝可悦纳的工作。{3TT 177.2}"},{"t":7,"p":25,"c":"在这种工作上，是比任何属世的业务，其成功更与其工作时所表现的献身与自我牺牲的精神相称。凡在这种工作上担负经理责任的人，尤需自置于深受上帝之灵感动的地位。你们受托的职分既比一般职工所负的责任更重，因此就当比别人更加渴望领受圣灵的洗礼，及有关上帝和基督的知识。{3TT 177.3}"},{"t":7,"p":26,"c":"先天与后天所有的禀赋都是上帝的恩赐，也当时常受衪的灵和衪超然的成圣之能的管理。你们须深深感觉到自己在这种工作上缺少经验，并竭诚追求所需要的智慧与知识，以便运用身心的每一份才能来荣耀上帝。{3TT 177.4}"},{"t":7,"p":27,"c":"“我也要赐给你们一个新心。”你们必须有基督住在你们心中，作为生命之能，正如血液在身体中循环一般。这是一种刻不容缓的事。虽然我们必须以真理作甲胄，但是也需用那作为基督生平特质的强烈的同情心，来坚固自己所确信的。若不能从品格上证明真理──就是那活泼的真理，就没有人能站立得住。惟有一种能力，即是上帝的恩典，足使我们在真道上站立稳固，或保守我们如此。那依赖其他的，是已经动摇了，不久就必跌倒。{3TT 177.5}"},{"t":7,"p":28,"c":"主甚望你们依赖衪。要尽量利用每一项机会来就光明。如果你们还始终远离来自上帝的神圣感化力，那又怎能识别属灵的事呢？ {3TT 178.1}"},{"t":7,"p":29,"c":"上帝呼召我们，要我们利用每一项机会为作衪的圣工而准备。衪期望你们将所有的精力都为圣工而用，并保守己心使之专注于其神圣及严重的责任上。上帝在注视着你们。你们中间任何人若将残缺不全的祭物，就是那未经付上研究与祈求之代价的祭物带到上帝面前，那实在是不安全的。因为这样的祭物衪决不能悦纳。{3TT 178.2}"},{"t":7,"p":30,"c":"我恳切劝告你们要警醒，要为自己寻求上帝。当拿撒勒人耶稣过路的时候，要向衪发出恳切的呼求说：“主啊，大卫的子孙，可怜我。”这样，你们就必得以复明。藉着上帝的恩典，你们也必获得那较比金，银，宝石更为贵重的赏赐。（7T .182-190.1902年）{3TT 178.3}"}]},{"n":"第28章 上帝机构的神圣性","ps":[{"t":2,"p":0,"c":"第28章　上帝机构的神圣性"},{"t":7,"p":1,"c":"许多人没有认识到一个特为增进上帝圣工的效益而设立的机构，与普通的企业，如工场，工厂和农场之间的区别。然而上帝在古时为圣和俗所定的区别，今日依然存在。祂希望我们机构中的每一个工作人员认识和重视这种区别。凡在我们出版社工作的人是十分光荣的。他们肩负着神圣的责任，蒙召与上帝同工。他们应当重视与上天的机构发生密切关系的机会，体会到把自己的才能，服务和不倦的精力贡献给主的机构乃是高贵的特权。他们应该有坚定的宗旨，高尚的抱负和热情来实现上帝对出版社的理想——成为世上的光，作祂忠心的见证人，以及第四诫安息日的纪念标志。{3TT 179.1}"},{"t":7,"p":2,"c":"“衪使我的口如快刀，将我藏在衪手荫之下；又使我成为磨亮的箭，将我藏在衪箭袋之中。对我说：你是我的仆人以色列，我必因你得荣耀。……现在衪说，你作我的仆人，使雅各众支派复兴，使以色列中得保全的归回尚为小事；我还要使你作外邦人的光，叫你施行我的救恩，直到地极”（赛49:2-6）。这话是主特地向一切在衪所设机构中服务之人说的。他们蒙了上帝的恩宠，因为他们是被置于发光的通路中。他们是为衪作特别的服务，绝不应认为这是小事，乃应感到所负的责任和献身的热忱须与所委托他们的神圣职分成正比。绝不容许有低劣的世俗之语和轻佻的行为。总要激发而且培植在于此处的神圣性的感觉。{3TT 179.2}"},{"t":7,"p":3,"c":"主对于衪所指派的机构，无时不在细心照顾之中。开机器的可能是一班熟练的工人，但是一小部分的机件发生毛病，如一枚螺丝钉的脱落却是何等容易的事，然而其造成的后患却是不堪设想的。是谁在防止这类意外事故的发生呢？是上帝的天使在看顾着这项工作。如果开机器的人眼晴能够张开，就会看到天上来的卫士。在出版社的每一个工作的房间里，都有一位见证者把人做圣工的精神记录下来，并特别注意所显示的忠诚和无私的行为。（7T 191，192.1902年）{3TT 180.1}"}]},{"n":"第29章 论合作","ps":[{"t":2,"p":0,"c":"第29章　论合作"},{"t":7,"p":1,"c":"在新地区设立机构时，往往不得已须将责任交给一些对工作细则尚未全然熟悉的人。这班人乃在极其不利的情形中工作，而且除非他们和同工的人是对主的机构具有无私的关怀，则其结果必定造成一种足以阻碍机构兴盛的情形。{3TT 181.1}"},{"t":7,"p":2,"c":"许多人觉得他们所从事的那方面工作，纯系其个人的事与别人无干，故此不容人对该项工作有任何意见。这种人或许不明了办理工作的完善之策；可是，假若有人敢于去向他们提出意见，则他们不但非常气恼，而且更加固执己见，一意孤行。再者，也有一些职工从不愿去帮助并指导自己的同工。还有一些人自己本无经验，却又要文过饰非，不叫人知道他们的无知。这班人办错了事，以致在时间和物资双方都遭受了极大的损失，完全是由于他们的骄矜自恃，不肯虚心求教所致。{3TT 181.2}"},{"t":7,"p":3,"c":"造成困难的原因并非难以确定。工人们自视为一根单独的线，其实他们应以自己为必须合织成图的线。{3TT 181.3}"},{"t":7,"p":4,"c":"这一类的事足叫圣灵担忧。上帝希望我们互相教益。不圣洁的独立却使上帝无法与我们同工。既有这种情形，撒但便感到非常心满意足了。{3TT 181.4}"},{"t":7,"p":5,"c":"不应有任何秘密，或惟恐他人共知那原为少数人所据有的知识。这种风气适足以引起无尽的猜忌与掣肘。结果使人耽于恶念恶谋，从而丧失弟兄相爱的心。{3TT 181.5}"},{"t":7,"p":6,"c":"每一项上帝的圣工，无不与其他方面工作有连带的关系。在上帝所主管的机构中，绝不容有排斥独占的情形存在；因为衪是具有一切机智与创造力的主；衪是一切正确方法的基础。那将各种工作知识分赐与人的原是衪，而且没有人可视这种知识为自己所独占的。{3TT 182.1}"},{"t":7,"p":7,"c":"每一位工人对于各方面的工作都应感到兴趣，同时，倘若上帝赐给他有眼光，才干，和知识，可以去帮助任何一方面的工作，他就当传授他所得到的。{3TT 182.2}"},{"t":7,"p":8,"c":"凡足以适用于机构中的才能，都当借着毫无私图的努力，施用在机构上，使之成为活跃，有效而且成功之上帝的工具。出版社所需要的乃是一班具有才干和感化力的献身工人。{3TT 182.3}"},{"t":7,"p":9,"c":"每一位工人都必受到考验，看他究竟是在为主机构的进展而效力，还是单为自己的好处而工作。凡已经悔改的人，就必从日常生活中显明他们并未利用自己所得到的知识和优势，图谋一己的利益。他们感觉到这些优势原属上天所赐，既为主的器皿，就当借着优越的服务推进衪的圣工。{3TT 182.4}"},{"t":7,"p":10,"c":"任何人都不应为了博取称赞或贪图高位而从事工作。真诚的工人必竭尽所能，惟其如此，方能荣耀上帝。他要竭力增进自己的才能。他要克尽本分，象是给上帝作的。他惟一的希望就是要使基督得到尊敬与完全的事奉。{3TT 182.5}"},{"t":7,"p":11,"c":"但愿工人们将自己所有的精力，全都用在努力使主的工作得益的事上。如此行，他们也必增进自己的力量与效率。（7T .197，198.1902年）{3TT 182.6}"}]},{"n":"第30章 自制与忠诚","ps":[{"t":2,"p":0,"c":"第30章　自制与忠诚"},{"t":7,"p":1,"c":"我们无权过分使用心力或体力，叫我们容易受刺激以致说出使上帝受羞辱的话语。主切望我们总是恒久忍耐，镇静自守，不论别人所行的如何，我们总要代表基督，实行衪在同样环境之下所要行的。{3TT 183.1}"},{"t":7,"p":2,"c":"一个身负重责的人，每日总不免要作一些决定，而这些决定的结果极关重要。他往往必须思想敏捷，当机立断；而这样的事却只有那律己谨严的人才能成功地做到。思想力的加强，有赖乎智力与体力的调摄得当。如果不操劳过度，则每一次的劳力都可重新得力。{3TT 183.2}"},{"t":7,"p":3,"c":"惟有全心全意的基督徒才能成为真正的君子。{3TT 183.3}"},{"t":7,"p":4,"c":"忽视在每一点上遵从上帝的要求，就注定那错行者的挫败与损失。人若不遵主道而行，便无异乎夺取他创造主所当得的供物。这事要反应到他自己身上；他必得不到恩典，能力，和品格上的权势，就是那将一切完全降服于上帝之人所可获致的权利。他既与基督分离，便是将自己暴露在试探之前；并在为主所做的工作上犯了错误。他既在小事上不忠于原则，就无法在更大的事上遵行上帝的旨意。因为他总是根据自己所习惯的主张行事为人。{3TT 183.4}"},{"t":7,"p":5,"c":"上帝绝不能与那只求投合己意而以自己居首的人联合。凡这样行的人，至终必居末后。那最无可救药和几乎绝望的罪，就是自命不凡，自以为是；这乃是阻碍一切可能之长进的。一个人品格上既有了缺点，而自己却未曾察觉；他既陶醉于自满自足之中，看不出自己的过错来，又怎能得蒙洁净呢？“康健的人用不着医生，有病的人才用得着”（太9:12）。一个人既自以为其行径无懈可击，焉能指望有所改良呢？ {3TT 183.5}"},{"t":7,"p":6,"c":"一个似为上帝所引领教导的人因自恃之故而转离了正道，许多人就必效法他的榜样。他这种错谬的步调，可能使千万的人误入迷途。{3TT 184.1}"},{"t":4,"p":6,"c":"需要结果子"},{"t":7,"p":7,"c":"请思考无花果树的比喻： {3TT 184.2}"},{"t":7,"p":8,"c":"“一个人有一棵无花果树，栽在葡萄园里。他来到树前找果子，却找不着，就对管园的说：看哪，我这三年，来到这无花果树前找果子，竟找不着。把它砍了吧，何必白占地土呢？管园的说，主啊，今年且留着。等我周围掘开土，加上粪，以后若结果子便罢，不然，再把它砍了”（路13:6-9）。{3TT 184.3}"},{"t":7,"p":9,"c":"“不然”这两个字对于凡为上帝作工的人，实在含有一种教训在内。园主曾赏给那不结果子的树一段宽容的时期。照样，上帝也要长期容忍衪的百姓。但衪对于那些曾经获得极大的权利，又受着神圣高尚的委托，而仍然不结果子的人，却说：“把他砍了吧，何必白占地土呢？” {3TT 184.4}"},{"t":7,"p":10,"c":"凡与上帝所特设之机构有关系的人要记着：衪必向衪的葡萄园寻索果子。所求的报答是与所赏赐的福惠成正比的。天上的使者曾来在上帝机构的所在访问并服务。这些机构中不忠的行为，其罪过较比任何其他处所为重，因为所产生的影响，也较比任何其他处所为大。不忠，不义，不敬，以及纵容过失等，实在是阻碍了上帝期望衪的机构所放射的光辉。?{3TT 184.5}"},{"t":7,"p":11,"c":"世人正在窥视着，准备对于你们的言行和你们办事的方法，加以严酷与苛刻的抨击。每一位在上帝工作上有份的人，无不受着注视，也无不受着人为的尺度所衡量。在凡与你们交往之人的脑海中，你们时常会留下一些有利或不利于圣经宗教的印象。{3TT 185.1}"},{"t":7,"p":12,"c":"世人在注视着要看那些自命为基督徒的人，究竟结出何等的果子。按理而论，凡是宣称信仰现代真理的人，在他们的身上总该看到克己和自我牺牲的表现。{3TT 185.2}"},{"t":7,"p":13,"c":"在我们的职工当中，过去曾有，今后亦必有一班毫不感觉到他们是如何地步步需要耶稣的人。他们认为自己无法抽出时间从事祈祷和参赴宗教聚会。他们有许多的事情要办，所以无暇在上帝的爱中保守自己的心灵。一旦发生这种情形，撒但便临场制造虚妄的幻想了。{3TT 185.3}"},{"t":7,"p":14,"c":"不忠不勤的职工造成无可计量的损害，他们给人留下效尤的恶例。在每一个机构中，虽可找到一些全心全意，欣然服务的人，但焉知这恶酵不会感染他们吗？难道我们的机构就不能保留一些为基督尽忠的真诚楷模吗？凡是自称代表基督，而所表现的却依然是未曾悔改的故态，且品性又粗鲁，自私，不洁，这样的人理应免职。{3TT 185.4}"},{"t":7,"p":15,"c":"身为职工的人，需要看出上主使他们得到尊荣之委托的神圣性。所有任意任性的动机，忽作忽息的行为，务必放弃。因为凡不能分辨圣俗的人，决不足以充任担负要职的可靠管家。一旦遭遇试探，他们就必背弃所托。至于那些虽在上帝圣工上有份，而本人对这种权利与机会并不重视的人，一旦遭遇仇敌阴险的试探，就必站立不住。他们易于受自私野心的计划所迷惑。倘若在亮光传给他们之后，他们仍旧不辨是非，那么这种人愈早与机构脱离关系，则工作的品质也必愈为高尚纯正。{3TT 185.5}"},{"t":7,"p":16,"c":"凡在危机之中没有认识到祂机构神圣性质的人，不应该留在主的机构之中。如职工本来不爱慕真理，加入机构后并未变得更好，更爱慕真理，那么，经过充分的考验后，就当予以解职，因为他们的不敬虔和不信会影响别人。恶天使借着他们工作，把学徒们引入岐途。你们应当把那些有前途，爱上帝的青年选为学徒。但如果让他们与不爱上帝的人在一起，他们就常处在不信之影响的危险中。凡心无诚意，贪爱世界的人，凡惯于侥舌详述他人的错误而疏怱自己过失的人，都应于以免职。（7T 199-202.1902年）{3TT 186.1}"}]},{"n":"第31章 不良读物的危害","ps":[{"t":2,"p":0,"c":"第31章　不良读物的危害"},{"t":7,"p":1,"c":"当我看到那从不良读物而来的危害威胁着青少年的时候，我就不能不再度提出所指示给我有关这大恶的警告。{3TT 187.1}"},{"t":7,"p":2,"c":"由于经手处理不良性质的材料而至使职工受害的事，委实太少为人发觉了。这些不良的读物吸引了他们的注意，引起了他们的兴趣。文句被深印在记忆之中；思想亦不免受其暗示。读者几乎在不知不觉之中受到作者精神的潜移默化，而思想与品格亦于无形中受了一种不良的印象。还有一些信心微小，自制力薄弱的人，他们更难排除这一类文字所提示的思想。{3TT 187.2}"},{"t":7,"p":3,"c":"有的人在接受真理之前，曾养成了阅读小说的习惯。在加入教会之时，他们也曾作过一番努力要胜过这种习惯。若给这班人阅读一种类似其原已戒绝的材料，便如同将致醉之物授与酒徒一般。因为他们继续屈服于当前试探之下，不久就必厌烦那纯正的读物。他们对于查考圣经更无兴趣，而道德力也必因之衰弱；罪恶愈久愈不显为可憎了。不忠的表现逐渐增加，对于实际人生的职责，也日益感到厌倦。思想一经败坏，于是对于任何含有刺激性的读物便急不暇择了。这样一来，就为撒但敞开了门路，听凭他将心灵置于其完全的控制之下。{3TT 187.3}"},{"t":7,"p":4,"c":"凡是令人厌烦查考圣经的读物，虽不至断然地使人遭受误导和败坏，仍应加以避免。因为主的话乃是真正的吗哪。人人都当抑制那对不足为精神食粮之读物的欲望。因为你们的思想若为这类读物所盘据，就无法以灵明的悟性去作上帝的圣工。凡为上帝服务的人，决不可将光阴或金钱耗费在那轻浮的读物上。须知：糠秕怎能与麦子比较呢？ {3TT 187.4}"},{"t":4,"p":4,"c":"阅读与宗教经验"},{"t":7,"p":5,"c":"再没有时间可消费在无价值的娱乐，以及徒事满足一己的嗜好上了。这是你应当作严肃思考的时候，你决不能一方面注意那位世界之救赎主的克己、自我牺牲的生活，同时又在诙谐戏谑上寻欢作乐，而将你的时光作愚昧的消磨。你最大的需要乃是基督化生活的实际经验。你需要为上帝的工作而训练你的思想。因为你的宗教经验如何，大都视你在暇时阅读之书籍的性质而定。{3TT 188.1}"},{"t":7,"p":6,"c":"倘若你喜爱圣经，而且遇到机会就去查考，好使你得到其中丰富的宝藏，这样就可确知耶稣是在吸引你归向衪自己了。{3TT 188.2}"},{"t":7,"p":7,"c":"“你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学，就把你们掳去。因为上帝本性一切的丰盛，都有形有体地居住在基督里面，你们在衪里面也得了丰盛”（西2:8-10）。{3TT 188.3}"},{"t":7,"p":8,"c":"我们决不能在基督里得了丰盛，而仍然准备去领略那些出自所谓世上名人的著作，将他们的智慧置于有史以来“至大的教师”的智慧之上。圣经说过想从这样的来源寻求知识，正如求饮于那破裂不能存水的池子一般。{3TT 188.4}"},{"t":7,"p":9,"c":"当将上帝的真理作为沉思默想的主题。当阅读圣经，认其为上帝的声音直接向你说话。这样，你就必得着灵感和神圣的智慧。{3TT 188.5}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"搜罗群书而穷加钻研，往往会使上帝与世人之间介入大量的知识，而这些知识适足以令人脑筋迟钝，使之对于那原已接受的，无法融会贯通；于是思想就变成消化不良的了。人需要有智慧，以便对这众多的著作家与生命之道，作一正确的选择，这样，才可以得吃上帝儿子的肉，喝衪的血。{3TT 189.1}"},{"t":7,"p":11,"c":"我的弟兄们，放弃低洼之地的溪水，来就那从黎巴嫩流下来的清泉吧。须知你们的头脑若充塞大量不能消化的材料，你们就永不能行在上帝的光中。这正是我们决心靠赖上天帮助，应将上帝的道铭刻在我们脑海中的时候。我们要杜绝那过多的阅读。要多用功祈祷，并以生命之道为食物。除非恩典在我们的心思意念中发生更深的作用，我们必不能得见上帝的面。{7T .203-205.1902年} {3TT 189.2}"}]},{"n":"第32章 信心与勇气","ps":[{"t":2,"p":0,"c":"第32章　信心与勇气"},{"t":7,"p":1,"c":"主曾指示摩西，要他向以色列子民重述衪在拯救他们出离埃及时所行的事，以及在旷野中向他们所施的奇妙保护。衪也要使他们想起自己在遭遇艰难时的不信和埋怨。而主的慈爱和怜悯却始终未曾离开他们。这样就可以激发他们的信心，加强他们的勇气。当他们被指点看出自己的罪过和软弱时，就认识到上帝乃是他们的公义和力量。{3TT 190.1}"},{"t":7,"p":2,"c":"现今上帝的子民也照样需要记住他们是在何时并且如何地受过考验，以及在何处他们的信心遭受失败，又在何处因为自己的不信和自恃，以致危害了衪的圣工。当一步一步地重行数算上帝的恩典，衪天意的维护，和衪那永不可忘记的拯救。上帝的百姓若如此地缅怀往昔，就应当看出主常是一再施展衪的作为。他们应当明了所赐下的警戒，并当谨慎，以免重蹈覆辙。他们须放弃一切的自恃，全心信赖衪要保守他们不致再羞辱衪的名。每逢撒但得到一次胜利，就有多人遭遇危险。有的人成了他试探的对象，自己永不能转回复元。因此，凡曾犯过错误的人，今后当小心行走，每一举步都当祈祷说：“我的脚踏定了祢的路径，我的两脚未曾滑跌”（诗17:5）。{3TT 190.2}"},{"t":7,"p":3,"c":"上帝之所以降下苦难，乃是要证实谁是在试炼之下而仍然忠心屹立。衪将一切的人都置于试炼之中，要看他们是否信赖那非出乎自己及超于本身的能力。每个人都有某些未曾发现的品格上的特质，必须借着苦难彰显出来。上帝容让那些自满自足的人遭遇难堪的试炼，使他们得以明了自己的孤弱无力。{3TT 190.3}"},{"t":7,"p":4,"c":"当患难临头之时；当我们看出我们目前并非是繁荣的增加，而是叫每个人都迫不得已作必需的牺牲时，试问我们将如何应付撒但的暗示，说我们正遭遇极大的艰难？如果我们听信他的暗示，就必生出不信上帝的心来。处在这样的时候，我们理当记得上帝总是照顾衪的机构。我们当注意衪曾经行过的事和衪所施的改革；也当会集各种天福的证据，就是那恩待的凭据，说：“主啊，我们相信祢，也相信祢的众仆人和祢的工作。我们要倚靠祢。这间印刷所既是祢自己的工具，我们必不致失败，也不致遭受挫折。祢既然重看我们，使我们得以和祢的中枢相连；因此，我们甘愿遵行主的道，施行公平和公义。我们也必忠于上帝的工作，克尽自己的本分。”{3TT 191.1}"},{"t":4,"p":4,"c":"我们最大的需要"},{"t":7,"p":5,"c":"我们若在艰难的境况中缺乏信心，也就必在任何境况之中缺乏信心。{3TT 191.2}"},{"t":7,"p":6,"c":"我们最大的需要就是信服上帝。何时我们只注视阴暗的一面，就会失去对耶和华以色列的上帝所有的依恃。我们的心一趋向疑惧与揣测，则进步之路即被不信所阻塞。但愿我们千万不要觉得上帝已经撇弃了衪的工作。{3TT 191.3}"},{"t":7,"p":7,"c":"务要少谈不信的话，也要少去揣想是这人或那人阻碍了前途。只要凭着信心勇往直前；信赖主必为衪的圣工预备道路；这样，你们就必在基督里得到安息。你们若培养信心，使自己与上帝之间发生正当的联系，并借着恳切祈祷来振奋自己，以便克尽自己的本分，这样，圣灵就必在你们身上运行。借着继续不断地倚靠上帝，你们目前种种不可思议的难题，当可迎刃而解。你们既在圣灵引导之下度着生活，就无须痛苦地徘徊不定，尽可凭着信心，向前迈进。?{3TT 191.4}"},{"t":7,"p":8,"c":"如果我们要作手洁心清的人，就必须少相信个人的作为，而多相信上帝所能为我们成就的事。因为你并非在办理自己的事，而是在从事上帝的工作。{3TT 192.1}"},{"t":7,"p":9,"c":"爱心和真诚需要增加；猜疑与恶意则要减少。我们需要减少存心责难和控诉的事；因为这是上帝所最憎恶的。人心需要受到爱的克服和软化。本会信徒之所以显出衰弱无力情形，事实上乃因他们的心与上帝不合所致。由于远离上帝的缘故，便造成了我们机构负担重重的情形。{3TT 192.2}"},{"t":7,"p":10,"c":"不要忧虑；当困难压迫来临之时，从你的面容和埋怨上，就会表现出衰弱而不健全的信心来。要借着你的言行显出你的信心是所向无敌的。主乃一切丰富之源。世界是属乎衪的。当仰望那位拥有光明，权能，和功效的主。衪必赐福与每一寻求将光和爱传达与人的人。{3TT 192.3}"},{"t":7,"p":11,"c":"主诚愿人人都能明了：他们的兴盛，都与衪一同藏在基督里面；也全在乎他们自己的柔和谦卑，以及存心顺服献身而定。何时他们学得了那位大教师的教训，向自我死，既不倚靠世人，也不依仗血肉的膀臂，然后再呼求主，主就必作他们在困难中随时的帮助。衪必按公平引领他们，并要在他们的右边给他们忠告。衪也要向他们说：“这是正路，要行在其间”（赛30:21）。{3TT 192.4}"},{"t":7,"p":12,"c":"但愿身居负责地位的弟兄们，多和工人们谈及信心与勇气。应当将你们的网撒在船的右边，也就是信心的一边。只要恩典时期还延续下去，总要将奉献成圣而生气蓬勃之教会所能成就的事显明出来。{3TT 192.5}"},{"t":4,"p":12,"c":"衪会供应我们的需要"},{"t":7,"p":13,"c":"对于那看不见的生灵之间的大斗争，亦即那顺命与违命之天使彼此间的战争，我们尚有许多未曾明了的。善与恶的使者在为每一个人争斗。这并非是装模作样的战斗。我们所参加的并非摹拟的假想战。我们必要遭遇那最凶恶的强敌；而且胜负的决定全在乎我们。我们要与早期的门徒从同一个根源去求得我们的力量。“这些人……都同心合意地恒切祷告。”“忽然从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子。”“他们就都被圣灵充满”（徒1:14；2:2，4）。{3TT 193.1}"},{"t":7,"p":14,"c":"怠职和灰心实在无可推诿，因为一切天恩的应许都是给饥渴慕义之人的；而由饥渴所表现的热烈愿望，便是一种保证，担保所切望的供应必定赐下。{3TT 193.2}"},{"t":7,"p":15,"c":"当我们一看出自己无力担任上帝的工作，而甘愿接受衪智慧的引导时，主就能和我们共同工作。只要我们愿意虚己，衪就必供给我们一切所需用的。{3TT 193.3}"},{"t":7,"p":16,"c":"当将你的心意放在圣灵所能达到的地方，因为圣灵并不能借着在别人心意和良知中运行，而达到你的心思意念中。要恳切地祈求智慧，专心查考上帝的道，要接受圣洁理智的忠告，完全归服上帝。{3TT 193.4}"},{"t":7,"p":17,"c":"要以信心和真纯来仰望耶稣。要凝神瞻仰耶稣，直至心灵在那极度的明光中昏眩。我们不要祷告一半，也不要相信一半。“你们祈求就给你们”（路11:9）。当祈求，相信，彼此增力。要祈祷，象从来未有地那样求主按手在你们的身上，使你们能明白基督的爱是何等地长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。?{3TT 193.5}"},{"t":7,"p":18,"c":"我们蒙召忍受苦难，这种事实正是证明主耶稣在我们身上看出来一些极其宝贵的品质，是衪切望使之得到发展的。如果衪在我们身上并未看出什么足以荣耀衪名的，衪就不致于花费时间来熬炼我们了。我们既不肯费一番苦心去修剪荆棘；基督也决不至将无价值的顽石投入衪的熔炉中。衪所要锻炼的，乃是那有价值的矿石。{3TT 194.1}"},{"t":7,"p":19,"c":"铁匠要将钢铁放在火里，才晓得它们是什么样的金属。主也容许衪所拣选的人被投入磨难的熔炉中，好使衪能看出他们的性质如何，可否加以模造，以适于衪的工作。（7T.210- 214.1902年）?{3TT 194.2}"},{"t":8,"p":19,"c":"*****"},{"t":7,"p":20,"c":"当记得祈祷是你的能力之源。一个工人若仓促祈祷，赶忙去照顾某些他所惟恐遗误的事，这样就无法获得成功。他留给上帝的，只是少许仓促之间的思想；他不愿多用时间来思考，祈祷，等候主更新他属肉体与属灵的能力。不久他就变成疲惫无力的了。他不觉得上帝圣灵超拔与鼓舞人的感化力；也未曾被新生命所复兴。他那疲惫的身躯和困倦的头脑，并未藉着个人与基督的接触而获得安慰。{3TT 194.3}"},{"t":7,"p":21,"c":"“要等候耶和华！当壮胆，坚固你的心。我再说：要等候耶和华。”“人仰望耶和华，静默等候衪的救恩，这原是好的”（诗27:14；哀3:26）。（7T 243.1902年）{3TT 194.4}"},{"t":8,"p":21,"c":"*****"},{"t":7,"p":22,"c":"倘若你犯了错误，就当设法转败为胜。上帝所赐的教训，人若好好地领受了，总是能在适当的时候得到帮助。你当靠赖上帝。当多多祈祷，而且相信。靠托，希望，相信，紧握着那位具有无限权能者的手，你就必得胜有余了。?{3TT 194.5}"},{"t":7,"p":23,"c":"真实的工人无不凭着信心行事工作。在善恶两大势力斗争非常激烈之时，他们有时不免因注意圣工进展的迟缓，以致生出厌倦之心。但是只要他们不灰心，不丧胆，终必得见烟消云散，拯救的应许得以实现。透过撒但所包围他们的云雾，他们就必得见那公义日头的荣耀光辉。{3TT 195.1}"},{"t":7,"p":24,"c":"当凭着信心工作，将结果交托上帝。当凭着信心祈祷，衪奇妙的神能就必答复。有时看来，你似乎是不能成功的。但仍需工作而且相信，使信心，希望，与勇敢，和你的努力配合起来。要先竭尽一己之所能，然后等候主宣述衪的信实，衪必使衪的话成就。要等候，并不是焦躁的悬虑，而是抱着无畏的信心与毫不动摇的信赖而等候。（7T 245.1902年）{3TT 195.2}"}]},{"n":"第33章 委员会会议","ps":[{"t":2,"p":0,"c":"第33章  委员会会议"},{"t":7,"p":1,"c":"凡参加委员会会议的人应当记住他们是和那位将工作交托他们的上帝一同开会。他们应当怀着敬畏和献身的心聚在一起。他们相聚是要考虑有关圣工的重要事情。他们各方面的举动都应表明他们在制订计划推进上帝圣工的事上是愿意明白上帝的旨意。他们不可把片刻的时间浪费在不重要的谈话中，因为主的事情应当以完善正规的方法来办理。如果委员会的某位成员有漫不经心，不恭不敬的举止，就当提醒他，有一位“见证人”在场，衡量人的一举一动。{3TT 196.1}"},{"t":7,"p":2,"c":"我蒙指示，得知委员会会议并不总蒙上帝悦纳。有些人是带着冷酷，刚愎，无情和批评的精神来参加会议的。这样的人会造成很大的损害。因为那恶者与他们一起，使他们站在错误的立场上。他们对正在考虑的措施所抱冷若冰霜的态度，往往制造困难，拖延了应该作出的决定。上帝的仆人原需要睡眠和脑力的休息，却为这些事务疲惫不堪，负担过重。为了作出决定，他们把会议开到深夜。可是生命十分宝贵，不应受到这样的危害。让主来负这个担子，等候祂来调处这些困难。让疲倦的脑子休息一下，时间用得不合理会损害人的体力，智力，和道德力量。如果大脑得到一段时间适宜的休息，思想就必清晰敏锐，事情就会迅速处理了。{3TT 196.2}"},{"t":4,"p":2,"c":"饮食与董事会议的关系"},{"t":7,"p":3,"c":"我们的弟兄在出席议事会或董事会之前，各人应亲自到上帝面前省察已心，严格检查自己的动机，求主亲自向你显现，使你不会提出不智的批评，或非难他人的提议。{3TT 197.1}"},{"t":7,"p":4,"c":"在佳肴纷陈的席面上，人们每易饮食过度，远超乎其所易于消化的分量。须知胃容纳过多，则消化不良，消化不良则令人头脑生出不爽快的迟钝感觉，思想也因之不能敏捷地发生作用。食物配合的不宜，每易造成身心的不安；起了发酵作用；血液也受了感染，头脑亦随之混乱。{3TT 197.2}"},{"t":7,"p":5,"c":"饮食过量或一餐所用食物的品类过多，这种习惯往往造成消化不良的毛病。这对于精微的消化器官，实在是一种严重的伤害。胃部向头脑提出抗议，请求头脑对这事的因果加以研究，但结果终归徒然。食物过量或配合不当，实在是有害的。先是由不爽快的预感予人警告，警告无效，则痛苦随之而来。于是疾病就乘势取代了健康。{3TT 197.3}"},{"t":7,"p":6,"c":"或者有人要问道：这与董事会有什么关系？关系很大！饮食的不合宜，便影响了议事会和董事会议。因为人的头脑能受胃部情形的影响；胃部的纷扰能造成心思的烦乱不安。出了毛病的胃不但能使头脑产生病态，更往往使人固执谬见，顽梗不化。这种人的所谓智慧，在上帝看来，乃是愚拙。{3TT 197.4}"},{"t":7,"p":7,"c":"我之所以提到这事，乃因许多议事会和董事会议的不良情形，大都由此造成。那本来需要详加研讨的问题，只予以少许的考虑，不少极关重要的决定，却仓促草率地通过了事。往往有许多意见，原应大家一致赞同的，但因为有人坚决反对，以致整个会场的空气竟为之完全改观。这一类的结果已一再地显现在我面前了。{3TT 197.5}"},{"t":7,"p":8,"c":"我现在提到这些事，乃因我已蒙受指示，要转告担任传道工作的弟兄们：由于饮食的不节制，你们就不能清楚地看出圣火与凡火的分别来。同时，由于这种无节制的饮食，也表现了你们不顾主所给的警告。因为衪有话向你们说：“你们中间谁是敬畏耶和华、听从衪仆人之话的，这人行在暗中，没有亮光，当倚靠耶和华的名，仗赖自己的上帝。凡你们点火，用火把围绕自己的，可以行在你们的火焰里，并你们所点的火把中。这是我手所定的，你们必躺在悲惨之中”（赛50:10,11）。{3TT 198.1}"},{"t":7,"p":9,"c":"难道我们还不亲近主，使衪可以救拔我们摆脱在饮食上放纵无度的恶习，又使我们脱离那一切不圣洁的情欲和各种的罪恶吗？难道我们竟不肯在上帝面前自己谦卑，放弃各样败坏心灵和肉体的事，藉着敬畏衪，使我们得以完成圣洁的品格吗？ {3TT 198.2}"},{"t":4,"p":9,"c":"慎重虔诚地考虑"},{"t":7,"p":10,"c":"但愿每位出席议事会与委员会议的人，在他心中铭刻这样的话：“我是为了今生和永生而工作，我要为那促成我行为的动机向上帝负责。”但愿他将这话作为格言。但愿诗人的祷告也成为他的祈祷：“耶和华啊，求祢禁止我的口，把守我的嘴。求祢不叫我的心偏向邪恶”（诗141:3,4）。{3TT 198.3}"},{"t":7,"p":11,"c":"在商讨推进圣工之时，不可让任何人取得控制权，也不容只有一人代表全体发言。一切提供的方法和计划，都应予以慎重的考虑，以便凡出席的弟兄都有机会权衡这些方法与计划的得失，然后决定取舍。在研讨那些我们似乎有责任要前往工作的地区时，最好也要考虑到在那些地区所将遭遇的种种困难。?{3TT 198.4}"},{"t":7,"p":12,"c":"委员会要尽可能地使大众明了他们的计划，俾能博得会众公意支持他们的努力。教友中许多人有深谋远虑，并具有其它高超智力的；当鼓励他们注意工作的进展。许多人可能受到引导，对于上帝圣工具有深邃的见解，并且愿意寻求上面来的智慧，藉着为生命之道拯救那将亡的人，来扩展基督的国。具有高尚思想的男女，将来必加入一班有话论及他们的团体之中：“不是你们拣选了我，是我拣选了你们，并且分派你们去结果子”（约15:16）。（7T 256-259.1902年）{3TT 199.1}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"你们应当邀请主参加你们所举行的每一次会议。如果你们认识到衪也出席聚会，则对于每一事件的处理，都必加以谨慎虔诚的考虑了。各种无原则的动机必被压制下来；事无巨细，也都必表现公正的特性了。总当首先与上帝商榷，因为这是你们彼此合理商榷的先决条件。{3TT 199.2}"},{"t":7,"p":14,"c":"你要谨慎，免得因日常繁忙的活动，拦阻你在你最需要从祈祷得力之时反而忽略了祈祷。因为过分专注事务，则敬虔大有从人心中被排挤出去的危险。你若不取用那等候你去请求的力量与属天的智慧，便是一桩自欺的大恶。你需要那惟有上帝才能赐予的启迪。任何人若缺少了这种智慧，便不配办理事务。（5T 560.1889年）{3TT 199.3}"}]},{"n":"第34章 教会的纪律","ps":[{"t":2,"p":0,"c":"第34章　教会的纪律"},{"t":7,"p":1,"c":"在对待犯错误的教会成员时，上帝的子民应当谨慎遵行救主在《马太福音》第十八章中的指示。{3TT 200.1}"},{"t":7,"p":2,"c":"人类是基督的产业，是衪用无限的代价买来的，因衪自己和衪的父向他们所彰显的爱而联系于衪。既然如此，我们彼此对待时应当何等地谨慎！人无权恶意猜疑自己的同胞。教会的成员无权随着自己的冲动和意愿来处理犯错误的同道，甚至也不该发表自己对于犯错者的成见；因为那样做，就是将恶酵放在别人的心中了。对于教会中一位弟兄或姐妹不利的传闻在信徒传来传去。因为有人不愿遵行主耶稣的指示，以致犯下错误，造成冤屈。{3TT 200.2}"},{"t":7,"p":3,"c":"基督说：“倘若你弟兄得罪你，你就去趁着只有他和你在一处的时候，指出他的错来”（太18:15）。不要将过错告诉别人。因为若是告诉了一个人，则这人告诉别人，而别人又告诉别人，以致消息传开，祸害扩大，直至全教会均蒙其害。应当“趁着只有他和你在一处的时候，”将问题解决，这才是上帝的方法。“不要冒失出去与人争竞，免得至终被他羞辱，你就不知道怎样行了。你与邻舍争讼，要与他一人辩论，不可泄漏人的密事”（箴25:8,9）。你的弟兄犯罪，固然不可姑息，但也不可在人面前揭露他的错处，从而加增困难，以致你的劝责，犹如报复一样。应当按照上帝圣言中指明的方法去纠正他。{3TT 200.3}"},{"t":7,"p":4,"c":"不要让愤怒转变成为怨恨，不要让创伤溃烂，发出恶毒的言语来，败坏了听者的思想。切莫让恶意继续存留在你和他的脑海中。要去到弟兄那里，本着谦卑诚恳的态度和他谈论这件事。{3TT 201.1}"},{"t":7,"p":5,"c":"无论罪行的性质如何，总不可改变上帝所规定解决误会与个人伤害的方法。本着基督的精神与有错的人单独交谈，往往能将难处解决。当满心存着基督的爱和同情，到有错的弟兄那里，设法调解这事，当心平气和地与他讲理。禁止从口中说出急躁的话。只设法引起他明智的判断。要记住圣经的话：“这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪”（雅5:20）。{3TT 201.2}"},{"t":7,"p":6,"c":"当设法挽救你的弟兄，好使他那不满不睦的毛病获得医治。要尽你的本分帮助他。为了教会的和平与合一，你应当觉得这样行不但是你的义务，也是你的权利。他若听你，你就得了一位朋友。{3TT 201.3}"},{"t":4,"p":6,"c":"全天庭都关心"},{"t":7,"p":7,"c":"在一位受害的人和那行错的人会面时，全天庭都甚关心。若是那行错的人接受出自基督之爱而发的责备，承认他的错，又在上帝和他的弟兄面前求饶恕，上天的阳光就满照在他的心中。纷争于是消灭；友谊和信任也就恢复。仁爱的油消除了过失所致的创伤。上帝的灵使二人的心彼此相联，天上也要奏乐，庆祝二人的复和。{3TT 201.4}"},{"t":7,"p":8,"c":"当那些在基督徒的友谊中这样复和的人向上帝献祈祷，保证自己要行公义，好怜悯，存谦卑的心与上帝同行时，最大的福惠就会临到他们。他们若曾得罪了别人，也当继续悔改，认罪，赔偿损失，彼此和好，决意互相善待。这就成全了基督的律法。{3TT 202.1}"},{"t":7,"p":9,"c":"“他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准”（太18:16）。你当请属灵的人与你同去，与那行错的人谈到他的错误。也许他因为看见弟兄们的意见都一致，心思遂得开导。{3TT 202.2}"},{"t":7,"p":10,"c":"他“若是不听他们，”又当怎样办呢？几个人开一个议事会，就可负责把这行错的弟兄除名吗？在太18:17上告诉我们说：“若是不听他们，就告诉教会。”让教会表决有关其成员的事。{3TT 202.3}"},{"t":7,"p":11,"c":"但他“若是不听教会，就看他象外邦人和税吏一样”（太18:17）。若是他不听教会的声音，拒绝一切为求挽回他所做的努力，那么，教会就有责任使他与团体分离。他的名字应该从信徒名册中除去。{3TT 202.4}"},{"t":7,"p":12,"c":"但在尚未忠实地遵行基督的指示之前，无论哪一个教会的职员，无论哪一个委员会，无论哪一个教会的投票，都不可主张，提议和表决，将一个行错者的名字从信徒名册上除去。若依从上述的指示，教会在上帝面前的责任就清楚了。然后要说明罪恶的真相，予以清除，免得它继续扩大。教会必须保持她的纯洁和健康，披着基督的义袍，毫无玷污地站在上帝面前。{3TT 202.5}"},{"t":7,"p":13,"c":"如果犯错误的人悔改并服从基督的管教，就要再给他一次机会。即使他不悔改，留在教会之外，上帝的仆人仍当为他作工。他们应当诚恳地争取他悔改。不论他的罪多么严重，只要他顺服圣灵的感化，承认并放弃罪恶，表现出悔改的凭据，就当饶恕他，欢迎他回归羊圈。他的弟兄们应当正确地鼓励他，对待他就象他们若处在他的位置而希望得到的对待；又当自己小心，恐怕也被引诱。{3TT 203.1}"},{"t":7,"p":14,"c":"基督继续说：“我实在告诉你们：凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放”（太18:18）。{3TT 203.2}"},{"t":4,"p":14,"c":"替基督行事"},{"t":7,"p":15,"c":"这句话是历代以来都有效的。教会已获授权要替基督行事。教会就是上帝在衪子民之中维持纪律和秩序的工具。主已授权教会解决一切关乎教会本身的兴旺，纯洁，和秩序等问题。如有不配的信徒，以非基督化的行为使真理受辱，教会就有革除他们的责任。凡是教会照着上帝圣言中的指示而行的，在天上都蒙认可。{3TT 203.3}"},{"t":7,"p":16,"c":"凡有重大关系的事情，都应当由教会解决。那受上帝委派作衪子民之领导者的传道人们，在尽了自己的责任以后，就当把事情完全交给教会，以作出一致的决定。{3TT 203.4}"},{"t":7,"p":17,"c":"主切望其门徒在彼此相待的事上十分谨慎。他们固应提拔人，挽回人，医治人。然而在教会里面也不可疏忽正当的纪律。信徒应当把自己看作是学校里的学生，学习怎样培养自己与崇高的呼召相称的品格。上帝的子民须在这地上的教会里，为将来天上教会里的大团圆作准备。凡在此世与基督和谐生活的人，方可希望将来在得赎者的家中得享无尽的生命。?{3TT 203.5}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"上帝对于堕落之人类的爱，乃是爱的一种奇异的表现──是一种从恩典而生的爱，因为这原是全体人类所不配享受的。“恩典”一词便含有受恩者是不完全的意思。只因罪的缘故，恩典才发生其积极的作用。{3TT 204.1}"},{"t":8,"p":18,"c":"*****"},{"t":7,"p":19,"c":"在你建设品格的事上，或许有不少的工作要作，因为你是一块顽石，必须先加一番切磋琢磨，然后才可以在上帝的殿中占有一席地位。当上帝在你身上施以斧斤，削除你品格中的棱角，使你能适合衪为你安排的位置时，你毋庸惊奇。因为对于这种工作，世人无能为力；惟独上帝才能完成。同时也尽可放心，衪必不至施以无益的打击。每一次的击打都是本乎爱，也都是为了你永生的福乐。衪明了你的弱点，并且是从事恢复，而不是从事破坏。（7T 260-264.1902年）{3TT 204.2}"}]},{"n":"第35章 论使命","ps":[{"t":2,"p":0,"c":"第35章　论使命"},{"t":7,"p":1,"c":"上帝的旨意乃是要衪百姓成为一班成圣化，纯洁，圣善的子民，将光传给四周的人。按照上帝的本意，他们若在生活上表彰真理，就必在地上成为可称赞的。基督的恩典足能促成这事的实现。但上帝的子民要记得：他们惟有相信而且实行福音的原理，衪才能使他们在地上成为可称赞的。他们惟有运用上帝所赐的才能为衪服务，才得享受那应许给蒙召屹立之教会的丰盛与权能。凡号称是相信基督为其救主的人，若只达到世俗尺度之低下的标准，那么教会就必得不到上帝所期望的丰收；她的记录上就写着“显出你的亏欠”（但5:27）。{3TT 205.1}"},{"t":7,"p":2,"c":"基督在即将升天之际所给衪门徒的使命，乃是衪国度的传道大宪章。救主把它颁发给衪的门徒，就是立他们作衪的大使，并将国书交与他们。倘若后来有谁诘难他们，权威的根源何在？这班出去教训人医治人的没文化的渔夫，就可回答说：“那位被犹太人钉死，却从死里复活过来的差派了我们，要我们担任传道人的职分，祂宣称‘天上地下所有的权柄都赐给我了’”（太28:18）。{3TT 205.2}"},{"t":7,"p":3,"c":"基督将这种使命交托衪的门徒，要他们作衪主要的执事，作奠立衪教会基础的建筑师。衪将这传福音的责任，不但托付他们，也托付所有后来世世代代接续他们作衪执事的人。{3TT 205.3}"},{"t":7,"p":4,"c":"门徒们并非等候人去到他们那里。他们乃是深入民间，寻找罪人，正如牧人寻找迷失的羊一般。基督在他们的面前展开了整个世界作为他们工作的园地。他们要“往普天下去，传福音给凡受造的听”（可16:15）。他们所要传扬的乃是救世主，衪无私服务的生活，衪的受辱至死，以及衪那无比不变的爱。衪的名要成为他们的口号，作为他们团结的联系。藉赖衪的名，他们要攻克罪的一切要塞。信奉衪的名，也成为他们作基督徒的记号了。{3TT 206.1}"},{"t":4,"p":4,"c":"所应许的能力"},{"t":7,"p":5,"c":"基督进一步指示门徒们说：“但圣灵降临在你们身上，你们就必得着能力；并要在耶路撒冷、犹太全地和撒玛利亚，直到地极，作我的见证。”“你们要在城里（即耶路撒冷）等候，直到你们领受从上头来的能力”（徒1:8；路24:49）。{3TT 206.2}"},{"t":7,"p":6,"c":"门徒们听从他们夫子的话，就都聚集在耶路撒冷等候上帝的应许实现。他们在这里用了十天的工夫，深深省察己心；捐弃一切不和的意见，而在基督徒的友谊中紧密团结起来了。{3TT 206.3}"},{"t":7,"p":7,"c":"十天届满，主就以圣灵奇妙的沛降，实践了衪的应许。那时，“忽然，从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子；又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满，按着圣灵所赐的口才说起别国的话来。”“那一天，门徒约添了三千人”（徒2:2-4，41）。{3TT 206.4}"},{"t":7,"p":8,"c":"“门徒出去，到处宣传福音。主和他们同工，用神迹随着，证实所传的道”（可16:20）。不论门徒所遭遇的反对是如何厉害，这天国的福音还是在短时期内传遍了地上凡有人居住之处。?{3TT 206.5}"},{"t":7,"p":9,"c":"这托付门徒的使命，也交托了我们，今日也如往昔一样，要在那些活在世上没有指望没有上帝的人面前，高举被钉而又复活的救主。主呼召人来作牧师，教师和布道士。衪的仆人应挨家挨户传讲救恩的信息。要将这藉着基督而得蒙赦罪的佳音，传给各国各族各方各民。{3TT 207.1}"},{"t":7,"p":10,"c":"这一信息的传播，并不是采用平淡而全无生气的说法，乃是要运用明白，确定，与激动人心的言辞。千百的人们在等待着这种警告，好从死里逃生。世人需要从基督徒的身上看出基督教之能力的实据。不仅少数地方需要传恩典信息的使者，全世界都有这同样的需要。从每个国家都可听到这样的呼声说：“请过来……帮助我们。”人们不论贫富贵贱，莫不在呼求真光；无论男女，莫不渴慕那在耶稣里的真理。当他们听到有人用上面来的能力传讲福音时，就必知道大筵席已经为他们摆设好了，并且要答应那“请来吧，样样都齐备了”的呼召（路14:17）。{3TT 207.2}"},{"t":7,"p":11,"c":"“你们往普天下去，传福音给凡受造的听”（可16:15）。这句话乃是向每一跟从基督之人说的。凡是受命度基督生活的人，也都受命要为拯救自己的同胞而努力。他们当表现与基督一般的感觉，就是渴望拯救那失丧的人。当然并非人人都能担任同样的职分，但人人均各有其地位和工作。凡承蒙上帝赐福的人，都当报以实际的服务；每一种恩赐也当为促进衪的国度而用。{3TT 207.3}"},{"t":4,"p":11,"c":"一个不变的应许"},{"t":7,"p":12,"c":"基督为那委托与门徒推行的工作，已经作了充分的准备，并且将成就工作的责任放在衪自己的身上。只要他们顺从衪的话，并与衪合作，他们就决不致于失败。衪吩咐他们：往各国去。即使去到世界最边远之处，我也必在那里。当凭着信心和自信去工作，因为我决不撇弃你们。{3TT 208.1}"},{"t":7,"p":13,"c":"基督常同在的应许，也赐给我们了。时移岁易，但衪在分离时所作的应许，却依然毫无改变。衪今日与我们同在，确如衪从前与门徒同在一般，而且衪还要常与我们同在，“直到世界的末了”（太28:20）。{3TT 208.2}"},{"t":7,"p":14,"c":"救主对我们说：“要去将福音传给万国，使他们也可成为上帝的儿女。我必在这种工作上与你们同在，教导，引领，安慰你们，加添你们的力量，使你们各人在克己牺牲的工作上获得成功。我必感动人的心，使他们自觉有罪，又使他们弃暗投明，离罪成义。他们要在我的光中得见光明。你们必遭遇撒但势力的反对，但总要信赖我。我绝不丢弃你们。”{3TT 208.3}"},{"t":7,"p":15,"c":"你想基督难道不重视那全然为衪而生活的人吗？你想衪难道不去慰问那正如爱徒约翰一般，为衪的缘故而处在艰苦环境中的人吗？衪寻见衪的忠仆，与他们保持来往，时常鼓励他们，加添他们的能力。上帝也要差遣衪那大有能力的天使来服事衪的工人，就是那向尚未明白道理之人传讲真理者。（8T.14- 17.1904年）{3TT 208.4}"}]},{"n":"第36章 圣灵的应许","ps":[{"t":2,"p":0,"c":"第36章　圣灵的应许"},{"t":7,"p":1,"c":"上帝并未叫我们仗自己的力量从事当前的工作。对于一切人力不足应付的紧急事变，衪已为我们预备了神圣的帮助。每逢遭遇困难之时，衪赐下圣灵来帮助我们，加强我们的指望与信念，启导我们的思想，并且洁净我们的心。{3TT 209.1}"},{"t":7,"p":2,"c":"救主在受难之前不久，曾对衪的门徒说：“我不撇下你们为孤儿。”“我要求父，父就另外赐给你们一位保惠师，叫衪永远与你们同在。”“只等真理的圣灵来了，衪要引导你们明白一切的真理，因为衪不是凭自己说的，乃是把衪所听见的都说出来，并要把将来的事告诉你们。”“衪要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话”（约14:18,16；16:13；14:26）。{3TT 209.2}"},{"t":7,"p":3,"c":"基督已经作了准备，要衪的教会成为一个变化更新的团体，蒙受天来的光照，具有以马内利的荣耀。按照衪的旨意，每位基督徒都应为一种光明和平的属灵气氛包围着。一个舍弃自我，虚心让圣灵在其心中运行，并且度着完全献身与上帝之生活的人，他的效用真是无可限量的。{3TT 209.3}"},{"t":7,"p":4,"c":"在五旬节那一天，圣灵沛降的结果是什么呢？就是救主复活的喜信传遍天下。门徒的心因受了非常丰足深厚之仁慈的策励，以致不得不到地极去，作见证说：“我断不以别的夸口，只夸我们主耶稣基督的十字架”（加6:14）。当他们传扬那在基督里的真理时，许多人的心就顺服了这信息的能力。教会眼见悔改的人从各处蜂涌而至。冷淡退后的人又重新悔改了。罪人与信徒联合起来一同去寻找那重价的珍珠。一些强烈反对福音的人，变成福音的捍卫者。先知以下的预言应验了：“软弱的，必如大卫；大卫的家，必如……耶和华的使者”（亚12:8）。那时每一个基督徒都从弟兄身上看到上帝眷爱和慈悲的显示。在门徒中间只有一个志趣，只有一个竞争的目标。而且这个目标淹没了一切。信徒们的唯一志向就是显示与基督相似的品格，并为扩大祂的国度而努力。?{3TT 209.4}"},{"t":7,"p":5,"c":"“使徒大有能力，见证主耶稣复活；众人也都蒙大恩”（徒4:33）。他们工作的结果使教会增添了许多蒙主拣选的人。他们既接受真理的道，便献身与主，为祂服务，把使他们内心充满平安与喜乐的盼望传给他人。他们不因任何威胁而止步不前或退避畏缩。既有主藉着他们说话；他们不论何往，那里的病人便得蒙医治，贫穷的人就有福音传给他们。{3TT 210.1}"},{"t":7,"p":6,"c":"这就是上帝在人们献身受圣灵管理之后所能行的大事。{3TT 210.2}"},{"t":7,"p":7,"c":"圣灵的应许，在今日是属于我们的，正如属于早期的门徒一样。上帝今日也要将上头来的能力赐给男女信徒，就像衪在五旬节赐给那些听从救恩之道的人那样。衪的灵和衪的恩典此时此刻要赐给一切需要它们并愿意听从衪话语的人。{3TT 210.3}"},{"t":4,"p":7,"c":"先要完全团结"},{"t":7,"p":8,"c":"当注意圣灵的沛降乃是在门徒们达到完全的合一，不再为自己争取高位之后。他们同心合意，一切异见俱已捐除。并且在圣灵降临之后，他们所作的见证也都是一致的。注意有话说:“那许多信的人，都是一心一意的”（徒4:32）。{3TT 211.1}"},{"t":7,"p":9,"c":"门徒并未为他们自己求福；而只着重于救人的责任。要将福音传到地极，所以他们要求赐下基督所应许的能力。于是就有圣灵的浇灌，以致一日之中有几千人悔改归主。{3TT 211.2}"},{"t":7,"p":10,"c":"现在也可能如此。惟愿基督徒除掉一切纷争，为了拯救失丧的人，各人都将自己献给上帝。他们须凭着信心，要求应许之福，那福分就必临到。使徒时代所降下的那灵是“早雨”，成绩辉煌可观。然而晚雨却必更为丰富。圣经有什么应许给凡存活在这末世的人呢？“你们被囚而有指望的人，都要转回保障。我今日说明，我必加倍赐福给你们。”“当春雨的时候，你们要向发闪电的耶和华求雨。衪必为众人降下甘霖，使田园生长菜蔬”（亚9:12；10:1）。{3TT 211.3}"},{"t":4,"p":10,"c":"直到世界的末了"},{"t":7,"p":11,"c":"基督曾经宣布圣灵的神圣感化力要与衪的门徒同在，直到世界的末了。可是这应许却未得着所当得的重视；故此，也就未曾按着可能成就的而应验。圣灵的应许既未受到注意，结果自然只是产生了意料得到的事──灵性的干旱，灵性的黑暗，以及灵性的衰微与死亡。人的注意既被一些小事所据，对那为教会发展与兴盛所必需的神力，以及随之而来的其他各种福分，纵有无限丰富的供应，仍必显出缺少。.?{3TT 211.4}"},{"t":7,"p":12,"c":"福音工作之所以如此无力，乃因缺乏圣灵所致。人们或许具有学识，智力，口才，以及各种先天或后天的才能；但没有上帝之灵的同在，则人心仍不能受到感动，罪人仍不能被引来归向基督。另一方面，如果他们连于基督，如果他们有了圣灵的恩赐，则连那最穷苦无知的门徒，也必发生出影响人心的能力来。上帝要使他们成为导管，涌流宇宙中的最高感化力。{3TT 212.1}"},{"t":7,"p":13,"c":"圣灵既然是我们获得能力的媒介，我们为什么不如饥似渴地追求圣灵的恩赐呢？我们为什么不谈论祂，不为此而祷告，不在讲道时强调这题目呢？主极愿把圣灵赐给那些事奉祂的人，过于父母愿意把好礼物送给儿女。每一个工人应当天天受圣灵的洗，向主献上祷告。一队一队的福音工作者应当聚集，为这特别的帮助和属天的智慧祈求，好使他们知道如何聪明地计划并实施圣工。他们应当特别求主使那些在各处布道，蒙祂拣选作祂使者的人，受圣灵的洗。{3TT 212.2}"},{"t":7,"p":14,"c":"主的工人若有圣灵同在，就必使真理的宣传得到一种动力。这动力不是任何属世的尊荣所能产生的。圣灵要供给力量，支持那在急难之中，在亲友敌视，受世人恨恶，并在看出自己缺欠与错误的情形之下奋斗的人。{3TT 212.3}"},{"t":7,"p":15,"c":"那为上帝而发的热心，曾激发门徒们大有力量的为真理作见证。难道这种热心不也该令我们的心火热起来，决定去传讲救赎的大爱，以及基督和衪被钉的故事吗？难道现今上帝的灵就不因那恒切的祈祷而降临，使人充满能力好从事服务吗？不然，为什么教会是这样的软弱而萎靡不振呢？?{3TT 212.4}"},{"t":7,"p":16,"c":"每一位基督徒都有特权不但要仰望，而且要催促我们主耶稣基督降临。凡号称是信奉衪名的人，如果都结出果子来荣耀衪，那么，这整个世界将是如何迅速地撒满了福音的种子；最后的庄稼将迅速成熟；基督就降临来收割衪宝贵的庄稼了。{3TT 213.1}"},{"t":7,"p":17,"c":"我的弟兄姐妹们，你们要为求得圣灵而祈祷，上帝必成就衪所赐下的每一应许。要拿起你们的圣经来，说：“我已经按照祢的吩咐作了。我要提出你的应许，‘祈求，就给你们；寻找，就寻见；叩门，就给你们开门。’”基督曾经说：凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着。”“你们奉我的名无论求什么，我必成就，叫父因儿子得荣耀”（太7:7；可11:24；约14:13）。{3TT 213.2}"},{"t":7,"p":18,"c":"环绕宝座的虹乃保证上帝是信实的；在衪并没有改变，也没有转动的影儿。虽然我们得罪了衪，不配蒙受衪的恩宠，但衪却亲自将那不可思议的请求放在我们口中：“求祢为祢名的缘故，不厌恶我们，不辱没祢荣耀的宝座；求祢追念，不要背了与我们所立的约”（耶14:21）。当我们来到衪面前承认自己的不配与过犯之时，衪已担保衪自己要垂听我们的呼吁，也将衪宝座的尊荣，作为实践衪对我们所说之话的保证。{3TT 213.3}"},{"t":7,"p":19,"c":"基督差遣衪的使者到衪所统治的各处，将衪的旨意传与衪的众仆人。衪在衪的众教会中间行走。衪切望使衪的门徒都圣化，超升，并成为高贵的。凡相信衪的人所发出来的感化力，必在世上成为活的香气叫人活。基督的右手持星，衪的旨意是要藉着这些星，将衪的光普照世人。衪切望如此准备衪的百姓，使之得以在天上教会中作更高尚的服务。衪已交给我们一种当作的大工。但愿我们忠心从事；但愿在自己的生活上，表现出神恩为人类所能有的成就。（8T 19-23. 《?所应许的能力》，1904年）{3TT 213.4}"},{"t":8,"p":19,"c":"*****"},{"t":7,"p":20,"c":"圣灵一旦约束了我们教会成员的思想，则在我们各教会之中，无论是言语，服务，灵性，各方面都必显出一种较比目前更为高尚的标准。教会成员们必因生命之水而复苏。那些在元首基督之下服务的工人，也必在精神上，在言语行为上，表现他们的主，并且彼此勉励，共同推进我们所从事的最后大工。合一与相爱的心也必然增加，如此向世界作证上帝差遣祂的儿子为救赎罪人而死。神圣的真理必被高举，而当它如明灯发亮之时，我们就必愈久愈清楚地明白真理了。（8T 211.1904年）{3TT 214.1}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"我蒙指示，上帝的子民若不努力尽到他们的本分，只是等候安舒的日子来到，除去他们的过犯，纠正他们的错误；倘若他们赖此以洁净身心一切的污秽，预备参加第三位天使之大呼声的工作，就必显出他们的亏欠来。安舒，即上帝的能力，只能临到那班藉着实行上帝所吩咐他们的工作，自己预备妥当的人，就是洁净自己，除去身体灵魂一切的污秽，敬畏上帝，得以成圣的人。（1T 619.1867年）{3TT 214.2}"},{"t":7,"p":22,"c":"圣灵的运行并不排除我们运用自己的能力和才干，而是教导我们如何运用每一能力来荣耀上帝。人的能力若受上帝恩典的特别引导，就能用于世上最好的目的，且会用于不朽的来生。（4T 372.1879年）{3TT 215.1}"},{"t":8,"p":22,"c":"*****"},{"t":7,"p":23,"c":"为何圣经要记载门徒受了圣灵的感化与推动，以圣洁的热心辛劳从事圣工的事迹？这不外是让今日的信徒，藉着这个记录得着启示，为主殷勤工作。主在当日为祂的子民所作的，对今日的我们具有同样的重要性，甚至更为重要。当日使徒所作的，今日的每一位信徒也要去做。而且我们须以更大的热忱，配合圣灵更大的能力去工作，因为邪恶倍增，需要一种断然的呼吁，使人悔罪。（7T 33.1902年）{3TT 215.2}"}]},{"n":"第37章 国内外的工作","ps":[{"t":2,"p":0,"c":"第37章　国内外的工作"},{"t":7,"p":1,"c":"“你们岂不说：‘到收割的时候还有四个月吗？’我告诉你们:举目向田观看，庄稼已经熟了，可以收割了。收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐。俗语说：‘那人撒种，这人收割。’这话可见是真的”（约4:35-37）。{3TT 216.1}"},{"t":7,"p":2,"c":"农夫在撒种以后，不得不等候几个月，让种子发芽生长，结出谷粒来，以待收割。但是在撒种的时候，他却因期望将来的结实而得到鼓励；他的劳苦也因寄希望于收成时的良好报酬而获减轻了。{3TT 216.2}"},{"t":7,"p":3,"c":"但基督与撒玛利亚妇人在井旁谈话时所撒在她心田中的真理种子，情形却不是如此。衪撒种的收获，并非相距颇远，而是立刻见效。衪的话刚一出口，所撒的种子便长苗结实，启迪了她的悟性，使她明了这和她谈话的乃是主耶稣基督。她让神圣的亮光照入她的心中，甚至将打水的罐子也忘了，就连忙跑去，将这好消息传给她的撒玛利亚弟兄们说：“你们来看，有一个人将我素来所行的一切事都给我说出来了”（约4:29）。他们随即出城来看衪。于是衪就将这些撒玛利亚人的心灵比作田地，向衪的门徒说，“举目向田观看，庄稼已经熟了，可以收割了”（约4:35）。{3TT 216.3}"},{"t":7,"p":4,"c":"“于是撒玛利亚人来见耶稣，求衪在他们那里住下，衪便在那里住了两天。”这该是多么忙碌的两天啊！但结果记录如何呢？“因耶稣的话，信的人就更多了。便对妇人说：现在我们信，不是因为祢的话，是我们亲自听见了，知道这真是救世主”（约4:40-42）。“{3TT 216.4}"},{"t":7,"p":5,"c":"基督向撒玛利亚人的心田启发生命之道，撒下了许多真理的种子；并向人指明他们也当如何行，才能将真理的种子撒在别人的心田中。凡已明白真理的人，如都能为罪人劳力，为那些急需明了圣经真理，而其反应正如撒玛利亚人立即响应基督的话一般的人劳力，那么他们所能完成的善工该是何等的大啊！可惜我们在那原应作为我们与上帝之间最牢靠的联系──就是向那堕落，犯罪，受苦，以及死在过犯和罪恶之中的人所发的同情怜悯是何等的微少啊！人若与基督有一样的同情，就必为那许多感到缺乏而急需工人之地区的情形，常怀忧伤的心了。{3TT 217.1}"},{"t":4,"p":5,"c":"大城市"},{"t":7,"p":6,"c":"对于国外各布道区的工作，固应热诚明智地加以推进；但本国的工作，也决不可忽略。惟愿这些就在我们家门口的地方，例如本国的各大城市，不致被轻易略过而不加以注意。因为这些地区是完全和国外各地一样重要的。{3TT 217.2}"},{"t":7,"p":7,"c":"上帝鼓舞人心的恩典信息，应在美国各大城市中传开；住在这些大城市的男女，现在迅速地愈来愈被其业务关系所缠累了。他们疯狂地建筑一些高耸入云的大厦。他们的心念满了各种野心图谋的计划。上帝吩咐衪传道的众仆人说：“你要大声喊叫，不可止息；扬起声来，好像吹角。向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。?{3TT 217.3}"},{"t":7,"p":8,"c":"我们当感谢上帝，在被忽略的城市当中，仍有少数工人尽其所能为上帝创立一些纪念物。我们要记得；给予这班工人以鼓励，乃是我们当尽的本分。上帝不喜悦衪的子民在本国不赞助维持那在国内各大城市中忠心的同工。国内布道工作实在是当前的一个重要问题。现今正是去耕种这些田地的最好机会。再过不多时候，情形就必更加困难了。{3TT 218.1}"},{"t":7,"p":9,"c":"耶稣曾因衪选民的顽梗和罪辜，而为耶路撒冷城哀哭。衪也为那些自命与衪同工，而实际上却无所事事之人的硬心而哀哭。难道那班应重视生灵价值的人，不为地上的城市含着泪，与基督共负这长经忧患的重担么？这些几乎完全沉湎于拜偶像之城市的毁灭，已近在眉睫了；试问到那最后交账的大日，能为忽略进入这些城市作何推诿呢？ {3TT 218.2}"},{"t":7,"p":10,"c":"但愿上帝帮助我们在推进美国圣工之时，也顾及其它各国的工作，使这些地区的同工不至被掣肘而无法在许多地方为上帝留下纪念物。但愿我们勿使过分的利益集中在本国一地；但愿勿继续忽略我们对那住在其他各地无数的人所当尽的本分。但愿我们能更清楚地了解现况，补救既往。{3TT 218.3}"},{"t":4,"p":10,"c":"现在是作工的时候"},{"t":7,"p":11,"c":"我在美国的弟兄姐妹们啊，你们若举目遥望那庄稼已经熟了的田地，你们自己的心将要从上帝那里得来丰盛的恩典。你们过去因为不信，以致变成了灵性贫穷的，将要藉着个人之工，而成为在善事上富足的。你们也再不至处身于丰足之中而反使灵性饥饿，乃是要享受上帝为你们所储存的美物。当你们一开始看出那在国外作工的人是如何地缺少经济推进圣工，你们就必尽自己所能地去帮助他们，同时你们的心灵就必开始复苏，属灵的食欲就必健旺，而思想也必因上帝的道，就是那医治万民之生命树的叶子，而焕然畅快了。{3TT 218.4}"},{"t":7,"p":12,"c":"以赛亚对于主所问“我可以差遣谁呢？”回答说:“我在这里，请差遣我”（赛6:8）。我的弟兄，我的姐妹，你虽或不能亲自到主的葡萄园去作工，但仍可供给经济，以便差派别的人去。这样就等于将钱放给兑换银钱的人，等到主人回来的时候，可以连本带利地交还衪。你的钱可用来差派并且维持上帝的传信人，使他们得以利用声音和感化力传出信息说：“预备主的道，修直衪的路”（太3:3）。扩展圣工的计划正在拟具；现今就是你作工的时候。{3TT 219.1}"},{"t":7,"p":13,"c":"如果你肯克己工作，尽你所能地推进新辟之区的圣工，主就必帮助，坚固，并赐福与你。当信靠衪与你同在的保证，也就是那支持你的光明与生命的保证。要为爱耶稣和衪舍命来拯救之人的宝贵生命，而竭尽一切所能。要本着纯正神圣而坚定的宗旨作工，荣耀上帝。主鉴察并了解；不论你有何弱点，只要你肯将你的才干当作礼物奉献与衪，甘心为衪服务，衪就必使用你；因为在活跃而不自私的服务之中，软弱要变为刚强，并且要博得衪宝贵的称赞。主的快乐也是得力量的要素之一。如果你是忠心的，就必有出人意外的平安，作为你今生的报偿，并且到了来生，你就必进来享受你主人的快乐了。(8T .30-33.1904年)I{3TT 219.2}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"我们实在不能再把光阴耽误在一些无关重要的事上了。我们的光阴当用来将最后救恩的信息，传给罪恶的世界。所需要的，就是在上帝圣灵的灵感启示之下而工作的人。我们有些传道人所传讲的道理，必须加以强化，否则许多冷淡退步的人所得到的，只是贫乏无力，言不中肯，而催人入睡的信息。每一次的讲道，都应该想到那即将临到世人的大而可畏的审判。真理的信息，是要用那从圣坛上取下来的红炭所沾过的嘴唇去传扬。{3TT 220.1}"},{"t":7,"p":15,"c":"我一想到我们有些传道人在他们有一种生死攸关的信息要传扬时，而他们所传的，却只是平淡无奇的信息，便不免满心伤痛。传道人睡着了；平信徒也睡着了；以致世界在罪恶中日趋灭亡。但愿上帝帮助衪的百姓警醒起来，行事为人，好像走近永世边境的男女一般。再过不久，有一番惊人可怕的事，要临到住在世上的人。基督要突然带着能力和大荣耀降临；那时，可再没有时间为迎接衪而作准备了。现在正是我们发出警告信息的时候。(8T 36,37.1904年){3TT 220.2}"},{"t":8,"p":15,"c":"*****"},{"t":7,"p":16,"c":"我们的口号应当是：前进，一直前进。上帝的使者要走在前面，为我们预备道路。我们永不可卸下那为“远方地区”所负的重担，直到全地都因主的荣耀发光。(6T 29.1900年) {3TT 220.3}"}]},{"n":"第38章 欧洲的工作","ps":[{"t":2,"p":0,"c":"第38章　欧洲的工作"},{"t":3,"p":0,"c":"（1902年12月7日写于加利福尼亚州圣赫勒那）"},{"t":7,"p":1,"c":"欧洲的弟兄们："},{"t":7,"p":2,"c":"我有话要对你们说。需要在欧洲成就大工的时候已经了。在美国所作成的大工，在欧洲也能作成。要创办疗养院，开设卫生餐馆，藉着书刊彰显现代真理之光，要翻译我们的书籍。我蒙启示，在欧洲国家，必有多处燃起真光。{3TT 221.1}"},{"t":7,"p":3,"c":"在许多地方，主的工作还没有适当地展开。意大利，法国，苏格兰和其他许多国家都需要帮助。要在这些地区开展更广泛的工作。需要有工人。在欧洲的上帝子民中有人才。上帝希望用这些人才在英国和欧陆大陆建立起工作基地，让衪真理的光照耀出来。{3TT 221.2}"},{"t":7,"p":4,"c":"在斯堪的那维亚也有工要做。上帝乐意藉着斯堪的那维亚的信徒作工，正如衪藉着美国的信徒作工一样。{3TT 221.3}"},{"t":7,"p":5,"c":"我的弟兄们，你们要与耶和华万军之上帝联合。但愿衪为你们所敬，为你们所畏。现在已到了扩展衪工作的时候了。危难的日子就在眼前，但我们若在基督徒交谊之中一同坚立，不争取高位，则上帝必施展大能为我们作工。{3TT 221.4}"},{"t":7,"p":6,"c":"但愿我们要有希望，有勇气。在上帝的服务中沮丧，乃是有罪而不合理的。衪知道我们的每一需要。衪有一切的力量。衪能按衪仆人的需要，而赐给他们足够的效能。衪的无穷之爱与怜悯是永不止息的，无所不能的尊荣配合着慈悲牧人的温柔及眷爱。我们不必担心衪不成全衪的应许。因为衪乃是永存的真理。衪与爱衪的人所立的约是永不改变的。衪向自己教会所发的应许，要坚立到永远。衪要使教会成为永远的荣华，累代的喜乐。{3TT 221.5}"},{"t":7,"p":7,"c":"当研究《以赛亚书》第四十一章，并尽力明白其中一切的意义。上帝宣告说：“我要在净光的高处开江河，在谷中开泉源；我要使沙漠变为水池，使干地变为涌泉。我要在旷野种上香柏树、皂荚树、番石榴树和野橄榄树；我在沙漠要把松树、杉树，并黄杨树一同栽植；好叫人看见、知道、思想、明白，这是耶和华的手所作的，是以色列的圣者所造的”（赛41:18-20）。{3TT 222.1}"},{"t":7,"p":8,"c":"那已经拣选基督的人，就使自己与不是人类的智慧或力量所能推翻的能力联合。主说道：“你不要害怕，因为我与你同在；不要惊慌，因为我是你的上帝。我必坚固你，我必帮助你，我必用我公义的右手扶持你。”“因为我耶和华你的上帝必搀扶你的右手，对你说：不要害怕！我必帮助你”（赛:41:10,13）。{3TT 222.2}"},{"t":7,"p":9,"c":"“那圣者说：你们将谁比我，叫他与我相等呢？你们向上举目，看谁创造这万象，按数目领出，衪一一称其名，因衪的权能，又因衪的大能大力，连一个都不缺。雅各啊，你为何说：我的道路向耶和华隐藏？以色列啊，你为何言：我的冤屈上帝并不查问？你岂不曾知道吗？你岂不曾听见吗？永在的上帝耶和华，创造地极的主，并不疲乏，也不困倦，衪的智慧无法测度。疲乏的，衪赐能力；软弱的，衪加力量。就是少年人也要疲乏困倦，强壮的也必全然跌倒；但那等候耶和华的，必从新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏”（赛40:25-31）。{3TT 222.3}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"真理之光要照耀直到地极。那从救赎主面上照射到衪代表身上的荣光，要日益扩大散布在这黑夜已深之世界的暗处。我们既是与衪同工的，就当祈求衪的灵使我们成圣，使我们能越照越明。{3TT 223.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"现代真理之光正照耀在列王的内阁中。政治家正在注意圣经──万国的典章──并将本国的律法与其典章对照。我们既是基督的代表，就再没有光阴可以虚耗了。我们的努力不应局限于少数已经有了这样丰富的亮光，却无人予以重视的地方。福音的信息乃是要传给各国各族各方各民的。(8T 38-40.1904年) {3TT 223.2}"}]},{"n":"第39章 大斗争的一瞥","ps":[{"t":2,"p":0,"c":"第39章　大斗争的一瞥"},{"t":7,"p":1,"c":"在异象中，我看见有两队大军在作惨烈的搏斗。这一队的旗帜是标着属世的徽号，另一队却由以马内利大君血染的旌旗引导着。我看见两军的旗帜，一面一面地被拖曳在尘埃之中；同时，也看见主的军兵一队一队地投入了敌阵；而从仇敌的阵营中也有军兵一支一支地与守上帝诫命的人联合起来。有一位天使飞在空中，将以马内利的军旗放在许多人的手中，同时，一位大有能力的将军也在大声喊叫说：“列队！凡是忠心守上帝诫命，为耶稣作见证的，现在要固守自己的岗位。你们务要从他们中间出来，与他们分别，不要沾不洁的物；我就收纳你们，我要作你们的父，你们要作我的儿女。但愿人人都来帮助耶和华，帮助耶和华攻击勇士。”{3TT 224.1}"},{"t":7,"p":2,"c":"战争酣烈，双方互有胜负。有时十字架的军兵败退了，“好像拿军旗的昏过去一样”（赛10:18）。但他们显然是以退为进，取得了更有利的阵势。只听得传来阵阵欢呼之声。当基督的精兵将衪的旌旗竖立在那一向为敌人固守的城堡上时，便扬起了一片赞美上帝的歌声，又有众天使的声音相和。我们救恩的元帅在指挥战争，并声援衪的军兵。衪大展神能，激励他们使战争迫近城门。衪逐步率领他们，胜而又胜，又以威严秉公义教导他们。{3TT 224.2}"},{"t":7,"p":3,"c":"最后的胜利终于得到了。那跟从在军旗上题着：“守上帝诫命和耶稣真道”的一队大军，获得了光荣的胜利。基督的精兵行近了城门，这城也欢欢喜喜地迎接她的君王。和平快乐而且永远公义的国度，得以建立了。?{3TT 224.3}"},{"t":7,"p":4,"c":"现今教会正在进行战斗。目前我们是对抗一个处在午夜幽暗，而几乎完全沉湎于拜偶像的世界，然而终有一日，仗要打完，胜利要获得。上帝的旨意要行在地上，如同行在天上。于是，万邦除了天国的律法以外，不再承认别的律法了。众人要联合成为一个快乐团圆的家族，以赞美感谢为衣──就是基督的义袍。整个自然要以其优越的美善，经常地向上帝献上颂赞和崇拜。全世界要同沐天上的恩光；欢度那无尽的岁月。那时月光必象日光，日光也要比现在的增加七倍（赛30:26）。看到这样的景象，晨星就一同歌唱，神的众子也一同欢呼，同时上帝和基督也联合宣告说：“不再有罪恶，也不再有死亡了。”N{3TT 225.1}"},{"t":7,"p":5,"c":"这就是所指示给我的景象。然而教会必须而且一定要与那看得见和看不见的仇敌争战。那化成人形之撒但的爪牙，已经上阵了。世人已结盟要反抗万军之耶和华。这些联盟必延续下去，直到基督离开衪在施恩座前作中保的地位，披上复仇的外袍为止。撒但的爪牙现今正在各城市之中，忙于将那班反对上帝律法的人组成党派。不少自命为圣徒和公认是不信者，都列身于这些党派中。上帝的百姓再也不能示弱了。我们必须时时提防，一刻也不能懈怠。(8T .41,42.1904年) {3TT 225.2}"}]},{"n":"第40章 被忽略了的警告","ps":[{"t":2,"p":0,"c":"第40章　被忽略了的警告"},{"t":3,"p":0,"c":"(1901年11月写于加利福尼亚州圣赫勒那）"},{"t":7,"p":1,"c":"“看哪，我今日将祝福与咒诅的话都陈明在你们面前。你们若听从耶和华你们上帝的诫命，就是我今日所吩咐你们的，就必蒙福；你们若不听从……就必受祸”（申11:26-28）。{3TT 226.1}"},{"t":7,"p":2,"c":"“你们若留意听从我今日所吩咐的诫命，爱耶和华你们的上帝，尽心尽性事奉衪，衪必按时降秋雨春雨在你们的地上，使你们可以收藏五谷、新酒和油。也必使你吃得饱足，并使田野为你的牲畜长草。你们要谨慎，免得心中受迷惑，就偏离正路，去事奉敬拜别神。耶和华的怒气向你们发作，就使天闭塞不下雨，地也不出产，使你们在耶和华所赐给你们的美地上速速灭亡”（申11:13-17）。{3TT 226.2}"},{"t":7,"p":3,"c":"“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文；也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论；又要写在房屋的门框上，并城门上，使你们和你们子孙的日子，在耶和华向你们列祖起誓应许给他们的地上得以增多，如天覆地的日子那样多”（申11:18-21）。{3TT 226.3}"},{"t":7,"p":4,"c":"如果安息日会复临信徒都已遵行主的道，不容自私自利控制他们，主就必大大地赐福与他们了。可惜那班住在巴特尔克里克的人却违背上帝的旨意，以致丧失了那原可由顺从而得的宝贵经验及属灵的知识。他们当中有许多人已丧失了上帝的恩宠。工作的中枢也已拥塞不堪了。虽然很早就有过警告，但未曾受到注意。造成这种悖逆的原因，就是那许多住在巴特尔克里克之人的心思意念，没有接受圣灵的感化。他们感觉不到有多少工作是当做的。他们是睡着了。?{3TT 226.4}"},{"t":4,"p":4,"c":"进入收获的园地"},{"t":7,"p":5,"c":"安息日会复临信徒，若迁居于已有信徒众多之大教会的城市中，这实是不得其所，而且他们的灵性必日愈薄弱；他们的子女也暴露在各种试探之中。我的弟兄，我的姐妹，除非你是绝对需要在这样的地方来推进工作，那么你最好迁往那真理尚未传到的地方，在那里致力于表现你为主工作的能力。当热诚地努力唤起人们注意现代真理。挨家挨户地去工作，若效法基督的样式去实行，就必大见成效。当举行各种聚会，并使之确实具有兴趣。要记得：这事单靠讲道是不够的。{3TT 227.1}"},{"t":7,"p":6,"c":"许多人因在一地居住太久，就不免耗费时间去批评那照着基督的榜样而致力于使罪人悔罪改过的人。他们批评别人的动机和意向，好像是这种不自私的工作，他们自己既拒绝不做，则任何别人也都不可能去做一般。这班人真是绊脚石。如果他们愿去到那没有信徒的地方，在那里救人归向基督，则他们不久就必因忙于传讲真理，帮助受难者，而对于剖析人品，恶意猜疑，并传播那自以为是敏锐而深入之观察的结果等事，便无暇顾及了。?{3TT 227.2}"},{"t":7,"p":7,"c":"但愿凡在教会大而信徒多的地方住得太久的人，离开那里往田地里去，为主撒种，为主收割，他们将要在救人的愿望中，忘记了自我。他们必看出有许多的工作要做，有许多的同胞要救，因此就无暇再去对别人吹毛求疵；也没有功夫再去做消极方面的事了。{3TT 228.1}"},{"t":7,"p":8,"c":"使多数的信徒群集一处，自然要促成恶意的猜忌与谗言的产生。许多人要变成专事窥伺打听坏事的人。他们忘了自己行的是一桩何等大的罪。又忘了一言既出，永难收回；并由于他们的猜疑，便撒下了恶种，这些恶种将来会发芽生长，结出恶果。目前谁也不知道这种恶果是何等的巨大，但一到最后的大日，则人的一念，一言，一行，都要经过审判的，那时便是显明了。{3TT 228.2}"},{"t":7,"p":9,"c":"漫不经意而说的坏话，是会越传越大的。因为这人加上一句，那人添上一语，以致这虚妄的传说便漫无边际了。于是造成极大的不义。这些播弄是非的人既因不义的猜测与不义的判断，伤害了自己的经验，又在教会中撒下了离间的种子。如果他们所看到的事，能和上帝所看到的相同，那么他们的态度就会改变了。同时也会觉察到自己是如何地忽略了衪所交给他们的工作，而去专找弟兄姐妹的错误。{3TT 228.3}"},{"t":7,"p":10,"c":"最好莫如将批评基督仆人之言行与动机所费的时间，用在祈祷上。往往等到真相大白，则凡寻隙挑错的人对于其所挑寻之人的看法，就必全然改观。因此，各人与其去批评别人，责难别人，倒不如对自己说：“我必须作成自己得救的功夫。我若是与那位渴望救我灵性的主合作，就必须时刻警醒。我务必除去个人生活中的各种罪恶，在基督里作一个新造的人。我必须胜过一切过失，然后，我不但不致使那些与罪恶奋斗之人的心怯弱，反倒能用鼓励的话加强他们的力量。”?{3TT 228.4}"},{"t":4,"p":10,"c":"不要论断人"},{"t":7,"p":11,"c":"但愿那些运用语言的才能，使那努力推进上帝圣工，计划而且从事克服障碍之上帝忠仆们灰心丧志的人，恳求上帝饶恕他们过去因自己恶意的偏见与冷酷的言语，在衪工作上所造成的损害。更愿他们想念到因播弄是非以及因论断那自己无权论断之人所造成的伤害。{3TT 229.1}"},{"t":7,"p":12,"c":"在上帝的圣言中，早已明白地指示，我们若以为某一弟兄有错时所当遵循的程序。基督说：“倘若你的弟兄得罪你，你就去趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄；他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会；若是不听教会，就看他象外邦人和税吏一样。”救主又说：“你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物”（太18:15-17; 5:23, 24）。{3TT 229.2}"},{"t":7,"p":13,"c":"“耶和华啊，谁能寄居祢的帐幕，谁能住在祢的圣山？就是行为正直，作事公义，心里说实话的人。他不以舌头谗谤人，不恶待朋友，也不随伙毁谤邻里；他眼中藐视匪类，却尊重那敬畏耶和华的人。他发了誓，虽然自己吃亏，也不更改。他不放债取利，不受贿赂以害无辜。行这些事的人必永不动摇”（诗15篇）。{3TT 229.3}"},{"t":7,"p":14,"c":"“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说:‘容我去掉你眼中的刺呢’？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”（太7:1-5）。{3TT 230.1}"},{"t":7,"p":15,"c":"与论断人有关的事很多。要记得再过不久，你一生的记录将要经过上帝的审查。更要记得衪曾说过：“你这论断人的，无论你是谁，也不可推诿。你在什么事上论断人，就在什么事上定自己的罪。因你这论断人的，自己所行却和别人一样。我们知道这样行的人，上帝必照真理审判他。你这人哪，你论断行这样事的人，自己所行的却和别人一样，你以为能逃脱上帝的审判吗”（罗2:1-3）？（8T 81-85.1904年）?{3TT 230.2}"},{"t":8,"p":15,"c":"*****"},{"t":7,"p":16,"c":"勤恳的职工无暇去注意别人的缺点。他们只仰望救主，并且由于时常仰望，就变成衪的样式。惟有衪才是我们建立品格所当效法的模范。主从自己在地上的生活中明白地显示了神性。我们应当竭力在自己的范围之内达到完全的地步，正如衪在衪的范围内完全一样。教友们对于造就良好品格的事，实不容再保持漠不关心的态度了。他们要将自己置于圣灵的塑造能力之下，造就出那足以反映上帝德性的品格来。（8T 86）?{3TT 230.3}"}]},{"n":"第41章 上帝的印记与兽的印记","ps":[{"t":2,"p":0,"c":"第41章　上帝的印记与兽的印记"},{"t":7,"p":1,"c":"从上帝的话中，我们可以看出来传扬第三位天使信息所产生的结果。“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命，为耶稣作见证的”（启12:17）。由于拒绝顺从上帝的诫命，以及坚决地恨恶那些传扬这诫命之人的缘故，以致使龙更加要决心作战，倾其全力来对抗凡遵守诫命的上帝子民。“它又叫众人，无论大小贫富，自主的、为奴的，都在右手上或是在额上受一个印记。除了那受印记、有了兽名或有兽名数目的，都不得作买卖”（启13:16, 17）。{3TT 232.1}"},{"t":7,"p":2,"c":"上帝的证据或印记，乃表现在遵守那记念耶和华创造大工之第七日的安息日上。“耶和华晓谕摩西说：你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的”（出31:12, 13）。在这里，安息日乃是明明被选定作为上帝与衪百姓之间的证据。{3TT 232.2}"},{"t":7,"p":3,"c":"兽的印记则正与此相反──乃是遵守七日的第一日。有了这一个印记，就将凡承认罗马教皇之无上权威的人，与那凡承认上帝权柄的人，断然分开了。（8T 117.《 论疏忽》，1904年）{3TT 232.3}"}]},{"n":"第42章 背负我们重担的主","ps":[{"t":2,"p":0,"c":"第42章　背负我们重担的主"},{"t":7,"p":1,"c":"我的弟兄啊，要记得这个世界并非天国。基督曾说过：“在世上你们有苦难，但你们可以放心，我已经胜了世界。”“为义受逼迫的人有福了，因为天国是他们的。人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐，因为你们在天上的赏赐是大的。在你们以前的先知，人也是这样逼迫他们”（约16:33；太5:10-12）。{3TT 233.1}"},{"t":7,"p":2,"c":"耶稣并未使你因遭遇艰难而感到惊愕。衪早已告诉过你关于这类的事，又告诉过你当考验来到的时候，不要沮丧，也不要压抑。但要仰望你的救赎主耶稣，也当欢喜快乐。那最令人难堪的，莫过于来自个人密友与自己弟兄的试炼了；然而即使这种试炼，也可以忍受。须知耶稣并未一直躺在约瑟的新坟墓中；祂早已复活升到天上，在那里为我们代求。我们有一位如此爱了我们的救主，祂甚至为我们受死，使我们可以藉着衪而有了希望，力量，和勇敢，并得以与衪同坐宝座。无论何时，你若求告衪，衪一定能帮助你，也必乐意帮助你。{3TT 233.2}"},{"t":7,"p":3,"c":"如果你要尝试独自肩负你的重担，则你难免不为这些重担所压垮。你负有沉重的责任。耶稣明了这一切；只要你不离弃衪，衪绝不会撇下你，不管你的。你若将保守自己灵魂的事交与那信实的造化之主，衪便因此得了荣耀。衪吩咐你指望衪的怜悯，相信衪并不愿你用自己的力量来肩负这些沉重的责任。只要信，你就必得见上帝的救恩。{3TT 233.3}"},{"t":7,"p":4,"c":"你是否感觉到自己不足担任所委托给你的职分？你当为此而感谢上帝。你若愈感到自己的软弱，你就必愈切心寻求帮助者。“你们亲近上帝，上帝就必亲近你们（雅4:8）。耶稣要你快乐，要你欢喜。衪要你先运用上帝所赐给你的才能，尽力去作，然后再靠赖主帮助你，并为你兴起那些在担负责任上作你助手的人。{3TT 234.1}"},{"t":7,"p":5,"c":"不要让人的闲言恶语伤害你，人们不是也说过耶稣的坏话吗？你还难免有错，而且有时也难免要招惹不良的评论，但耶稣却从未有过错误。衪是纯洁，无瑕疵，无玷污的。不要期望在今生能享受一种比荣耀之君更好的命分。你的仇敌若发觉他们能使你感到受了伤害，就必心满意足，而撒但也要欢喜快乐了。当仰望耶稣，专注于衪的荣耀而工作。要保守你自己的心在上帝的爱里。（8T 127-129《试炼的价值》.1904年）3TT 234.2}"}]},{"n":"第43章 研究上帝的圣言","ps":[{"t":2,"p":0,"c":"第43章　研究上帝的圣言"},{"t":7,"p":1,"c":"医学的学生若肯殷勤研究上帝的圣言，他们就必须获得更良好的准备，得以了解其他的各种学科；因为心智的启迪，往往自殷勤考查上帝的圣言而来。但愿我们的医疗布道工人明了，他们若愈认识上帝和基督，并愈熟悉圣经的历史，就必获致愈加良好的准备，以从事其工作。{3TT 235.1}"},{"t":7,"p":2,"c":"我们学校中的学生应当立志获得更高尚的学识。没有别的方法比查考圣经那样能帮助他们具有坚强的记忆力。也没有别的方法更足以辅助他们在其它科目的研究上获得知识。{3TT 235.2}"},{"t":7,"p":3,"c":"假若有非信徒也渴望加入你们的医疗布道训练班，而同时你们也认为他们不至影响别的学生离开真道，这样就当给他们一个机会。也许从他们当中，要产生出一些最优秀的布道士来。他们从未听过真理。但因置身于大教师精神感召的环境之中，有的人就必皈依真理。在各项研究中，绝不容有避讳圣经真理某一原则的情形存在。假若你们班上加入了与我们信仰不同的人，致使大家对那有关今生与来世幸福的重要主题──就是那应当永记在心的主题──闭口不谈，那么倒不如不让他们加入。因为在任何情形之下，我们决不能为了要增加教外的学生，而牺牲我们信仰的原则或隐瞒我们信仰的特质。{3TT 235.3}"},{"t":4,"p":3,"c":"如何理解圣经"},{"t":7,"p":4,"c":"应当安排忠心的教师担任圣经的教学，这样的教师必竭力使学生了解其功课，并非向学生详解一切，乃是要他们自己将所阅读的经文逐一解释清楚。但愿这些教师记得：单就字句作肤浅的涉猎，为益甚少。要明了这道，就非用心查考，诚恳专一地研究不可。在主的道中隐有真理，犹如宝贵的矿脉一般，是蕴藏在地面以下的。人若象矿工搜求金银一般，就必发现那隐藏的珍宝。上帝之道的真理证据乃包含于道的本身之内，其中的经文即是开启经文的钥匙。上帝真道的奥义，是藉着衪的灵向人心显明出来的。?{3TT 235.4}"},{"t":7,"p":5,"c":"在我们的学校中，圣经乃是学生最主要的课本。它教导人关于上帝对亚当子女的全盘旨意。它是人生的准则，将那为来生必需形成的品格指示我们。我们毋须靠真理朦胧的光帮助我们了解圣经。正如日午的阳光无需用世上火炬的微光增益其荣。祭司与牧师的说教，在挽救人使勿失足的事上并非需要的。但凡求教于圣言的人，却必获得光明。每一项责任在圣经中都宣示明白了。所赐的每一种教训也是易于了解的。而且无不向我们显明天父与衪的爱子。这道能使人人有得救的智慧，救赎的科学也在这道中明白彰显出来了。当查考圣经，因为圣经乃是上帝的声音在向人的心灵说话。（8T .156，157.《上帝对于衪机构的旨意》.1904年）{3TT 236.1}"}]},{"n":"第44章 上帝圣言的价值","ps":[{"t":2,"p":0,"c":"第44章　上帝圣言的价值"},{"t":7,"p":1,"c":"（1901年6月13日写于加利福尼亚州的奥克兰）"},{"t":7,"p":2,"c":"当谬误进入我们的队伍中时，不要为这事发生争执。先要忠心地发表遣责的信息，然后再引导人们的心思远离这种虚妄错谬的见解，而将真理和谬见作一番对照。向人陈述属天的题旨，会向人心启明那基于与永恒并存之基础的原则。{3TT 237.1}"},{"t":7,"p":3,"c":"那些品格刚毅，对基督的信仰坚定不移，始终一致的信徒，才是能为主作伟大服务的人。任何事物也不能使他们背弃信仰。因为真理对他们乃如贵重的财宝一般。{3TT 237.2}"},{"t":7,"p":4,"c":"上帝的真理寓于衪圣言之中。凡是以为自己须从别处寻求现代真理的人，需要重新悔悟。他们有错误的习惯要改正，邪恶的行为要弃绝。他们需要重新寻求那在耶稣里的真理，这样，他们品格的建设就可能与基督的教训相合。他们一旦放弃人的观念，负起上帝所交托的责任，仰望基督，变成衪的样式，他们就要说：“更加与主亲近，更加亲近。”{3TT 237.3}"},{"t":7,"p":5,"c":"我们既有上帝的圣言在手，就可一步一步地在奉献之爱中更加亲近耶稣。人若更加认识上帝的灵，就必接受圣经为信仰的唯一根基。上帝的子民必接受这道，当作生命树的叶子，是比火炼的精金还宝贵，较比任何其它媒介更有力量使人成圣。{3TT 237.4}"},{"t":4,"p":5,"c":"忠心查考的报偿"},{"t":7,"p":6,"c":"基督和衪的道完全协和一致。若接受而顺从，就必为那凡愿行在光中如同基督在光明之中一样的人，开辟一条稳妥的路。如果上帝的子民肯重视衪的话，那么我们在这地上的教会中，早就有天国出现了。基督徒必如饥如渴地热心查考道理。他们必渴望有工夫将经文与经文比较，默想这道。他们也必渴望这道的光，较比阅读早报，杂志，或小说等，更为热切。他们最大的愿望乃是吃上帝儿子的肉，喝衪的血。结果，他们的生活就必与这道的原则和应许相符；而这道的教训对于他们必如生命树的叶子一般，并要在他们里头成为泉源，直涌到永生。那恩典的甘霖要滋润他们的心灵，使之复苏，令他们忘记一切的困苦劳碌。他们必因灵感的话语而得到力量与鼓励。{3TT 238.1}"},{"t":7,"p":7,"c":"传道人必因神圣的信心而感奋。他们的祈祷必显出诚恳的特征，满有对于真理的神圣确信。在天上来的阳光中，劳苦也必忘记了，真理必与他们的生活交织起来，其上天来的原则也必如一道永流不竭的活水泉源，经常地使心灵获得满足。{3TT 238.2}"},{"t":7,"p":8,"c":"主的哲理乃是基督徒生活的规律，整个人生均为这上天赐生命的原则所浸注。那徒耗多人光阴的无谓繁忙，在健全而使人成圣的圣经的虔诚之前，也必变成无足轻重的了。{3TT 238.3}"},{"t":7,"p":9,"c":"圣经，惟有圣经，能产生这种良好的效果。圣经是上帝的智慧，是上帝的权能，要在愿意接受者的心中全力运行。如果我们能使自己的意志符合上帝的旨意，则我们所能达到的地步，将是何等的高超啊！无论我们处何境遇，总需要上帝的能力。那烦累教会的琐事，足使教会趋于软弱与冷淡。然而父，子，圣灵却在切望并寻找那将真理之神圣原则传达与世人的通路。{3TT 238.4}"},{"t":7,"p":10,"c":"人为的光或者会出现，并要宣称是自天而来的；实际上他们并不能如圣洁的星，就是那天上的明星一般发出亮光来，引导客旅和寄居者的脚步，走向上帝的圣城。这些假光将僭取真光而代之，许多的生灵将一时受骗。惟愿上帝不允许我们落到这样的地步。现今真光已然照耀，并要照亮那些心窗向天敞开的生灵。（8T .192-194.1904年）{3TT 239.1}"}]},{"n":"第45章 论领导","ps":[{"t":2,"p":0,"c":"第45章　论领导"},{"t":7,"p":1,"c":"（1903年11月17日写于加利福尼亚州圣赫勒那）"},{"t":7,"p":2,"c":"近来在一些城市的日报上，发现有文章提到在凯洛格医师与怀爱伦夫人二人之间，有争论究竟谁应作安息日复临信徒的领袖。当我读到这些文章的时候，真是万分痛心，想不到竟有人如此误解凯洛格医师和我的工作，以致刊布这种错误的流言。事实上关于领导问题，在凯洛格医师和我二人之间，并无争执存在。从来也没有人听我自称要承担我们教会领袖的地位。{3TT 240.1}"},{"t":7,"p":3,"c":"我要负担一种责任重大的工作，那就是用口和笔来传达所赐给我的训示，不单是传与安息日复临信徒，也传给全世界的人。我曾经出版过大大小小的许多书籍，其中有些已被译成了多种语言。这是我的任务，要将圣经启示与人，正如上帝启示给我一般。{3TT 240.2}"},{"t":7,"p":4,"c":"上帝没有在基督复临安息日会中设立任何王权，来控制整个团体和圣工的各个部门。祂也没有规定把领导的责任放在少数人的身上。责任应由一大批有资格的人分担。{3TT 240.3}"},{"t":7,"p":5,"c":"在选择教会职员的事上，每一位教友都有发言权。会众可选举区会的职员，区会所选的代表可选举联合会的职员，联合会所选的代表可选举总会的职员。依照这种办法，各区会，各机构，各教会，以及各人都可以直接或经由代表，在选举人员来担负总会首要责任的事上，具有发言权。{3TT 240.4}"},{"t":4,"p":5,"c":"早期的经验"},{"t":7,"p":6,"c":"在我们教会早期的工作上，主曾选定怀雅各长老，会同着他的妻子，在主的特别指导之下，担任推进这种工作的领导责任。{3TT 241.1}"},{"t":7,"p":7,"c":"我们的工作是如何发展的，这段历史大家都很熟悉。我们的印刷厂最先设立在纽约州罗彻斯特，后来迁至密歇根州的巴特尔克里克。再过若干年，在太平洋东岸又设立了一间出版社。{3TT 241.2}"},{"t":7,"p":8,"c":"我感谢主，因为衪赐给我们这种特权，得自开创之初就在这种工作上有份，但不论是在那时，或是直到后来工作大为发展，责任亦随而广泛分配开来的时候，任何人也从未听见我说过应该由我来领导这个团体。{3TT 241.3}"},{"t":7,"p":9,"c":"自从一八四四年起，直到现在，我都曾从主那里接受信息，然后传达给衪的百姓。这就是我的工作──将主所给我的光转授众人。上帝所委派给我的，就是收授并传达衪的信息。我所表现在众人面前的，只是一位传递消息的信使，除此以外，并无任何其他职分。{3TT 241.4}"},{"t":7,"p":10,"c":"至于凯洛格医师，多年以来在安息日复临信徒的医疗工作上，是身居领导地位的医师。但要他作全盘工作的领袖，却是不可能的事。他从未负过这种责任，也决不能负这种责任。?{3TT 241.5}"},{"t":4,"p":10,"c":"上帝为我们的领袖"},{"t":7,"p":11,"c":"我之所以要撰写本文，乃是叫大家知道，关于领导的问题，在安息日复临信徒中间，并没有什么争执。天上的主上帝是我们的王。惟有衪是我们所能安全追随的领袖，因为衪是万无一失的。但愿我们都尊敬上帝，也尊敬那位衪藉以与世人来往的圣子。{3TT 242.1}"},{"t":7,"p":12,"c":"今日上帝的子民若肯完全置身于衪的指导之下，衪就必为他们施展大能。他们需要时常有圣灵同在。在一切负责人的会议中，如果能多用工夫祈祷，在上帝面前更加谦心，我们就必看出神圣领导的充分证据，而我们的工作也必获得迅速的进展。（8T 236-238.1904年）{3TT 242.2}"}]},{"n":"第46章 在上帝里与基督合一","ps":[{"t":2,"p":0,"c":"第46章　在上帝里与基督合一"},{"t":7,"p":1,"c":"主呼召那具有真正信仰与健全思想的人，就是那能分辨是非真假的人。各人都应当自己留心，一方面研究而且实行《约翰福音》第十七章所有的教训，同时也要对现代真理经常保持活泼的信心。我们需要自制，以便能使自己的习惯与基督的祷告相合。{3TT 243.1}"},{"t":7,"p":2,"c":"那位有权柄的主指示我：我们必须学习应承在《约翰福音》第十七章上所记载的祈祷，这篇祈祷当作为我们首要的研究。每一位福音传道人，每一位医疗布道士，都当学习这篇祷告中所包含的科学。我的弟兄姐妹啊！我请求你们留意这些话，要平心静气并用谦卑痛悔的精神，以及在上帝管理之下的健全心力来研究它。凡不学习这篇祷告中所含教训的人，乃是处在片面发展的危险中，这种发展是将来任何训练所不能完全纠正的。{3TT 243.2}"},{"t":7,"p":3,"c":"基督说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。{3TT 243.3}"},{"t":7,"p":4,"c":"“祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全地合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样。{3TT 243.4}"},{"t":7,"p":5,"c":"“父啊，我在哪里，愿祢所赐给我的人，也同我在那里，叫他们看见祢所赐给我的荣耀；因为创立世界以前，祢已经爱我了。公义的父啊，世人未曾认识祢，我却认识祢，这些人也知道祢差了我来。我已将祢的名指示他们，还要指示他们，使祢所爱我的爱在他们里面，我也在他们里面”（约17:20-26）。?{3TT 243.5}"},{"t":7,"p":6,"c":"上帝的旨意原是要衪的儿女熔结为一。他们不是都希望集居在同一天国吗？难道基督是自相纷争的吗？试想：在衪子民尚未将恶意猜测和纷争等垃圾扫尽之前，在这些具有同一宗旨的工人尚未尽心、尽意、尽力去作那在上帝眼中看为十分圣洁的工作之前，衪会使他们获得成功吗？须知团结就是力量；分化就必软弱。我们若彼此合而为一，在救人的工作上同心协力，这样，我们就真是“与上帝同工的”了。凡拒绝协力合作的，便是大大地侮慢了上帝。人类的仇敌喜欢看到他们彼此交恶，互相作对。这样的人实在需要培养弟兄之爱与柔和的心。假若他们能揭开那遮掩将来的幔子，看到分化以后所产生的恶果，那么他们就必受感而悔悟了。{3TT 244.1}"},{"t":4,"p":6,"c":"我们唯一的保障"},{"t":7,"p":7,"c":"世人乐意看到在基督徒中间发生纷争不和的事。不信的人也因此心满意足了。上帝号召在衪百姓中间要有一番改革。在这末后的时日中，惟有与基督联合，并且彼此团结，才是唯一安全之策。但愿我们不让撒但有机会指着我们的信徒说：“看哪，这一班人虽然站在基督的旗帜之下，但他们却彼此为仇。他们既耗尽精力自相纷争，甚至过于与我的军兵争战，我们就无须畏惧他们。”{3TT 244.2}"},{"t":7,"p":8,"c":"在圣灵降下之后，门徒都出去传讲复活的救主；那时他们只有一种愿望，即是救人。他们在与信徒交往的甜美中感到快乐。各人都是柔和，体贴，克己，而且甘愿为真理作任何的牺牲。他们在每日彼此交往之中，无不表现着基督所吩咐表现的爱。藉着大公无私的言行，尽力使别人心中也燃起这样的爱来。?{3TT 244.3}"},{"t":7,"p":9,"c":"信徒们当时莫不怀着那圣灵降临后充满在使徒心中的爱。他们甘愿遵守这新的命令要往前进行：“我怎样爱你们，你们也要怎样相爱”（约13:34）。他们既然如此密切地与基督联合，就得以实践衪的要求。那位能藉自己的义使他们称义之救主的能力，便大得彰显了。{3TT 245.1}"},{"t":7,"p":10,"c":"但是早期的基督徒，不久也开始彼此寻隙找错起来。他们因为只注意错失，好作恶意的批评，所以就不再仰望救主，也不注意衪向罪人所表现的大爱了。他们变成更严格讲究外表的仪式，更注意信仰的理论，而其批评也变成更苛刻的了。他们既热衷于指摘他人，便忘记了自己的过失。更忘记了基督所给关于弟兄相爱的教训。最可悲的是他们对于自己的损失，竟毫无感觉。他们并未看出幸福和快乐已逐渐与其生活脱节，既将上帝的爱闭拒于心门之外，不久就必行在暗中。{3TT 245.2}"},{"t":7,"p":11,"c":"使徒约翰见到教会中弟兄相爱的心渐渐衰退，于是便特别强调这一点。他直到临终之时，还是鼓励信徒们要时常实行彼此相爱。在他致教会的书信中，也是充满了这种意思。他写着说：“亲爱的弟兄啊，我们应当彼此相爱，因为爱是从上帝来的。……上帝差衪独生子到世间来，使我们藉着衪得生，……亲爱的弟兄啊，上帝既是这样爱我们，我们也当彼此相爱”（约壹4:7-11）。{3TT 245.3}"},{"t":7,"p":12,"c":"今日上帝的教会也大大缺少弟兄相爱的心。许多自称是爱救主的人，对于同在基督徒交谊中联合的人，却缺少爱心。须知我们乃具有同一的信仰，为同一家庭的分子，都是同一位天父的子女，而且都有同一的永生洪福之望。这样看来，我们彼此之间，该当如何密切和爱的相连啊！世人正在注视着我们，要看看信仰能否在我们的心中产生出成圣的感化力来。他们很容易看出我们生活上的每一缺点，以及行为中的每一矛盾之处。千万不要给他们机会来指责我们的信仰。?{3TT 245.4}"},{"t":4,"p":12,"c":"团结是我们最有力的见证"},{"t":7,"p":13,"c":"世人的反对并非是最危害于我们的；那最使我们遭灾蒙害，最阻碍圣工发展的，乃是自称信主之人心中所怀的恶意。那最削弱我们灵性的，莫过于彼此嫉妒，猜疑，以及专事寻隙和恶意的揣测了。“这样的智慧不是从上头来的，乃是属地的、属情欲的、属魔鬼的。在何处有嫉妒纷争，就在何处有扰乱和各样的坏事。惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果”（雅3:15-18）。{3TT 246.1}"},{"t":7,"p":14,"c":"各种性格不同的人能够团结一致，和好相处，这实在是最坚强有力的见证，足以证明上帝曾经差派衪的儿子到世界上来拯救罪人。作这样的见证，乃是我们的特权。不过要作这种见证，就必须置身于基督的麾下。我们的品格必须依照衪的品格而陶冶，我们的意志必须降服于衪的旨意之下；于是，才能共同工作，而毫无冲突的挂虑了。{3TT 246.2}"},{"t":7,"p":15,"c":"注重于少许的歧见，适足以引起破坏基督徒交谊的行动。但愿我们不容仇敌这样占了上风。我们当更加亲近上帝，也当彼此亲近。这样，我们就必如耶和华所栽的公义树，得蒙生命水的浇灌，并要结出何其多的果子啊！基督不是说过：“你们多结果子，我父就因此得荣耀”吗（约15:8）？{3TT 246.3}"},{"t":7,"p":16,"c":"救主的心切望跟从衪的人成全上帝高远深厚的旨意。他们纵使散居世界各处，仍要在衪里面合而为一。然而除非他们愿意放弃自己的路，遵行衪的道，则上帝也不能使他们在基督里合而为一。{3TT 247.1}"},{"t":7,"p":17,"c":"一旦上帝的百姓完全信从基督的祷告，并将其教训在日常生活中实行出来，则行动的一致必见诸我们各行列之中，而弟兄与弟兄也必用基督之爱的金带联系在一起了，这种合一的情形只有圣灵才可以促成。那位使自己成圣的主也能使衪的门徒成圣。他们若与衪联合，就必在至圣的真道上彼此合而为一。何时我们肯按照上帝所切望我们努力追求的去致力于这种团结，那么这种团结必可实现。（8T.239-243.1904年）?{3TT 247.2}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"上帝所要的并非大量的机构，堂皇的建筑和外表的炫耀；而是一班特殊的百姓，即是上帝所拣选宝贵的百姓，谐和一致地行动，彼此联合，将自己的生命与基督一同藏在上帝里面。各人都要固守自己的岗位，在言行思想上发出正确的感化力。一旦上帝所有的工人都是循此实行，衪的圣工就必成为完全而均衡的整体了。（8T 183.1904年）{3TT 247.3}"}]},{"n":"第47章 平信徒要出来作工","ps":[{"t":2,"p":0,"c":"第47章　平信徒要出来作工"},{"t":7,"p":1,"c":"教会的信徒个人尚未感到有委托给他们的更加重要的工作。他们并未醒悟上帝所要求于他们的。时候已到，应该计划各种方法，以便能帮助准备一班人好在上帝的日子站立得住。我们必须大大地警醒，切莫让这千载难逢的时机轻易过去而不加以利用。我们必须竭尽一切所能的，赢得人敬爱上帝，遵守衪的诫命。这就是耶稣向凡明白真理之人所发的要求。难道衪的请求不合理吗？难道我们没有基督的生活可作我们的榜样吗？我们本应为救主舍身要救的那些人作一番出乎爱心，热忱，与无私的努力，在这样的事上，我们不是欠衪一笔债吗？ {3TT 248.1}"},{"t":7,"p":2,"c":"我们各大教会的许多信徒，比较地说来，是无所事事。他们如果不再群居一处，而愿分散到真理尚未进入之地去，就可作成美好的工作。树木若种得太稠密了，就不会生长茂盛；需要经过园丁的移植，方能有余地以发育成长，而不致矮小多病。这同一常例也通用于大的教会。许多信徒就因为缺少这种工夫，以致灵性濒于死亡。他们逐渐变为多病无能的了。然而一经移植，他们就会有余地而发育健壮起来。{3TT 248.2}"},{"t":4,"p":2,"c":"在分散的区域作工"},{"t":7,"p":3,"c":"上帝的旨意并非叫衪百姓成群聚居于大的地方，基督的门徒原是衪在地上的代表，上帝期望他们应遍布全国，散居于各城镇乡村之中，在黑暗中作世上的光。他们要作上帝的传道人，凭着信心与行为，证明那位要来的救主已近在目前了。?{3TT 248.3}"},{"t":7,"p":4,"c":"我们各教会的平信徒能完成一种他们几乎尚未开始的工作。无论何人都不应单为属世的益处，而迁居于新的地方；但何处一有了谋生的门路，那已经在真理上有根有基的家庭就可迁入，一两家在一地，在该处从事布道的事工。他们应感觉到一种对生灵的爱，一种为他们工作的负担，并要研究如何领人进入真理。他们可以分送我们的印刷品，在自己的家中召集聚会，设法与邻居结交，邀请他们参加这些聚会。这样，他们就能在好行为上将他们的光照在人前了。{3TT 249.1}"},{"t":7,"p":5,"c":"但愿工人们在上帝里自立自助，为着拯救自己的同胞而哭泣，祈求，劳碌地作工。要记得你们是在场上赛跑的。要争取那不能朽坏的永生冠冕。虽然有那么多的人贪爱世人的称赞，过于爱慕上帝的恩宠，但你们却要谦卑地劳力。要学习运用信心，将你们的邻舍呈交在施恩宝座之前，恳求上帝感化他们的心。如此就可作成有效的布道工作。甚至有些从来不肯听牧师或文字布道士之话的人，也会受到感动。凡在新地方这样作工的人，就必学得那与人接近之最有效的方法，也能为其他的工作人员预备道路。{3TT 249.2}"},{"t":7,"p":6,"c":"参加这项工作的人，可能获得一种宝贵的经验。他既已将邻舍的灵性责任放在自己心上，就必须得到耶稣的帮助。他的行事为人该当如何地谨慎，以免自己的祈祷受到阻碍。更免得心里注重罪孽以致与上帝隔开。象这样的工人，在他帮助别人的时候，自己也得到了属灵的能力和悟性，并可能在这种谦卑的学校中造就合格，配进入更广大的园地从事工作。{3TT 249.3}"},{"t":4,"p":6,"c":"分派各人当作的工"},{"t":7,"p":7,"c":"基督说:“你们多结果子，我父就因此得荣耀”（约15:8）。上帝既将天资禀赐我们，又将才干交托我们，乃是要我们为衪而用。衪分派给各人所当作的工──并不是局限在自己的田园农地中，而是坚忍勤奋地救灵工作。上帝圣殿的每块石头，都必须是活石，就是将光反照世人的灿烂的活石。平信徒都当尽其所能为主作工；而且他们一运用自己已有的才干，上帝就必将更丰富的恩典和更大的才能赐给他们。目前我们布道事业之所以残弱无力的原因，就是有许多人拒绝进入那已向其洞开的效用之门。但愿一切相信真理的人都下手工作；去做那最贴近你身边的工作，不论怎样简陋，还是尽力而为，无论如何，总强似那班米罗斯人的无所事事。{3TT 250.1}"},{"t":7,"p":8,"c":"如果我们一心信靠上帝往前走，我们决不至遭受经济方面的限制。主愿为凡真心相信衪的人施行大事。如果教会中的平信徒都觉悟起来，去从事力所能及的工作，自备粮饷，参与战斗，各人看自己在救人皈依耶稣的事上能完成多少的工作。这样，我们就必看到许多人离开撒但的阵营，来站在基督的旌旗之下。如果我们的信徒都按这些教训上所赐的亮光而行，我们就必定看见上帝的救恩。奇妙的奋兴必随之而来。罪人必悔改，许多人必加入教会。何时我们的心一与基督联合，我们的生活一与衪的工作谐和，那在五旬节降在门徒身上的圣灵就必照样降在我们的身上了。（8T 244-246.1904年）{3TT 250.2}"}]},{"n":"第48章 我们会显出亏欠吗？","ps":[{"t":2,"p":0,"c":"第48章　我们会显出亏欠吗？"},{"t":3,"p":0,"c":"（1903年4月21日写于加利福尼亚州圣赫勒那）"},{"t":7,"p":1,"c":"我们在世上所有的地位，并不是我们所应居的。如果我们的基督徒经验已与那赐给我们的亮光及机会相符合，如果我们自始至今不断地前进上进，则我们就会远超于现今所居的地位。如果我们已行在那赐给我们的亮光之中，如果我们已追求认识上帝，则我们的道路也就越照越明了。然而在那些已有的特别亮光的人中，却有许多人与世俗是这样地联合一致，以致几乎不能将他们从世俗人中分别出来。他们并没有全然显为上帝所拣选及所宝贵的特别的子民。这样在事奉上帝及不事奉上帝的人中间，就很难识别了。{3TT 251.1}"},{"t":7,"p":2,"c":"基督复临安息日会要被称在圣所的天平里。要照着她所已有的特权及机会受审判。如果她属灵的经验不与基督付上无穷代价而赐予她的种种优越的机会相称，如果她所受的福惠没有使她配作那委托给她的工作，则她所要得到的判决就是：“显出亏欠。”她要按着那赋与她的亮光及机会受审判。{3TT 251.2}"},{"t":4,"p":2,"c":"上帝对于衪子民的旨意"},{"t":7,"p":3,"c":"上帝已经为凡以心灵和诚实侍奉衪的人，聚贮了仁爱，喜乐，平安，和光荣的胜利。守衪诫命的子民，要随时准备服务。他们要接受加增的恩典及能力，并对圣灵的工作有加增的认识。然而许多人却没有准备好，接受上帝所等着要赐给他们那圣灵宝贵的恩赐。他们没有达到高而又高的地步，去接受那从上面来的能力，以便藉着所施的恩赐，他们可以被认作是上帝特选的子民，热心为善。{3TT 251.3}"},{"t":4,"p":3,"c":"“要悔改，行起初所行的事”"},{"t":7,"p":4,"c":"我们所珍视的服务设施遭受了毁灭，这事给我们发出严重的警告说：“所以应当回想你是从哪里坠落的，并要悔改，行起初所行的事”（启2:5）。为什么我们这样迟钝，看不出教会属灵的实况呢？难道站在锡安城墙上的守望者已经盲目了吗？许多作上帝仆人的岂不是漠不关心，而且自满自足，似乎是日间有云柱，夜间有火柱落在圣所上吗？许多身负重责及自称认识上帝的人，岂不是在生活及品格上否认了衪吗？许多自认为上帝特选子民的人，岂不是在生活上未能证明上帝真与他们同在，救他们脱离撒但的网罗及攻击，而竟自以为满足吗？ {3TT 252.1}"},{"t":7,"p":5,"c":"如在过去的时日中，我们接受了主的忠告，承认衪的同在，并离弃一切与衪旨意相反的行为，则我们现在岂不是要得到更大的亮光了吗？如果我们这样行了，天上的亮光就必射进心灵殿宇之内，使我们能够通达真理，敬爱上帝为至尊，又爱邻舍如同自己。许多自称是基督徒的人，在生活上没有与所宣布的信仰相称，亵渎了自已所负的美名，并且在彼此之间没有相爱相敬，不照着上帝所期望的去说仁慈的话语，去作有礼貌的行为，他们真是使基督受了何等大的羞辱啊！ {3TT 252.2}"},{"t":7,"p":6,"c":"那从底下来的攻势剧烈地发作了，结果便是战争及杀人流血。道德的风气被残忍可怖的行为所毒害了。竞争的精神正在散布，充斥各处。许多人正被欺诈之风或卑劣的手段所控制。许多人要离弃真道，听从那引诱人的邪灵和鬼魔的道理。他们甚至分辨不出自己是被何种的灵所控制。{3TT 252.3}"},{"t":4,"p":6,"c":"不尊敬上帝"},{"t":7,"p":7,"c":"那能看透万事及鉴察万人之心的主，论到那曾有大亮光的人说：“他们没有因为自己的道德及灵性状况而感到痛苦和惊异。”“这等人拣选自己的道路，心里喜悦行可憎恶的事。我也必拣选迷惑他们的事，使他们所惧怕的临到他们。因为我呼唤，无人答应；我说话，他们不听从，反倒行我眼中看为恶的，拣选我所不喜悦的。”“故此，上帝给他们一个生发错误的心，叫他们信从虚谎，”“因他们不领受爱真理的心，使他们得救，”“倒喜爱不义”（赛66:3,4；帖后2:11,10,12）。{3TT 253.1}"},{"t":7,"p":8,"c":"那自天而来的教师问道：“你假装是建造在正当的根基上，又以为上帝悦纳你的工作，而在实际上，你所行的许多事却是按着世俗的方针，并且得罪了耶和华，试问有什么样的欺骗较此更能迷惑人心呢？唉！这真是一个大欺骗，一种迷人的妄想，盘据了那一度明白真理之人的思想，以致他们误以敬虔的外貌来代替敬虔的实意及能力；甚至他们自以为富足，已经发了财，一样都不缺，而实际上却是样样都缺少的。”{3TT 253.2}"},{"t":7,"p":9,"c":"上帝对于那保守自己衣服毫无玷污的忠心仆人，是始终不变的。可是许多人正喊着“平安稳妥”的时候，灾祸却要忽然临到他们。除非是有彻底的悔改，除非人是谦心认罪，并接受那在耶稣里的真理，便永不能进入天国，当洁净的工作实施于我们的时候，我们就不再贪图安逸，自夸富足，己经发了财，一样都不缺了。?{3TT 253.3}"},{"t":7,"p":10,"c":"谁能确切地说：“我们的金子是在火中炼过的；我们的衣服是未被世俗玷污的”呢？我见到我们的指导者，指着那所谓义者的衣服，将他们揭开，显出其下的污秽不洁来。然后衪对我说：“你看不出他们是怎样虚伪地把自己品格上的污秽及朽坏掩盖起来吗？‘可叹忠信的城变为妓女！’我父的殿变成了买卖的地方，一个没有上帝同在及失去了荣耀之处！因而显出了弱点，又缺乏能力。”{3TT 254.1}"},{"t":4,"p":10,"c":"改革的呼吁"},{"t":7,"p":11,"c":"除非正为自己的背道所浸染的教会悔改归正，则她必吃自己的行为所结的果子，以致憎恶自己。当她要拒恶择善，谦心寻求上帝，达成她在基督里崇高的恩召，坚立在永远真理的基础上，凭信心把握那为她预备的造诣，她就可以得到医治。她将要在上帝所赐的简朴纯洁中出现，与世俗的缠累隔绝，并表现真理已使她真正得到自由。于是其中的分子才真正成为上帝的选民，衪的代表。{3TT 254.2}"},{"t":7,"p":12,"c":"那需要一番彻底改革的时间已经到了，当这种改革开始的时候，祈祷的精神要激动每一信徒，并从教会中排除不睦及纷争的风气。那些向来不在基督徒交契中生活的人，将要彼此密切联络。一个信徒若行事合宜，就要引起别的信徒与他联合代祷，共求圣灵的显示。再没混乱的事了，因为人人都必与圣灵的意志相符。信徒与信徒之间的隔阂要被打破，上帝的仆人也要说出同样的话来。主必与衪的仆人合作。大家都必领悟基督所教衪仆人的祷词，而且祈祷说：“愿祢的国降临，愿祢的旨意行在地上，如同行在天上”（太6:10）。（8T .247-251.1904年）{3TT 254.3}"}]},{"n":"第49章 回家吧！","ps":[{"t":2,"p":0,"c":"第49章　回家吧！"},{"t":7,"p":1,"c":"当我听到各种可怕的灾难每周接连发生时，不禁自问：这些事究竟含有什么意义呢？悲惨的天灾人祸纷至沓来。因为地震，飓风，火灾，水患的频发，而致生命财产遭受巨大损失的事，时有所闻！这种种灾祸之所以反复发生，似乎是紊乱反常的权势所促成，但是从这些事上，可以看见上帝的旨意。因为这类事乃是衪所采用的方法，藉以唤醒人意识到自己的的危险。{3TT 256.1}"},{"t":7,"p":2,"c":"基督降临的日子比我们初信的时候更近；善恶的大斗争已迫临最后阶段了。上帝正在地上实施惩罚。这些事无不发出严肃的警告：“所以你们也要预备，因为你们想不到的时候，人子就来了”（太24:44）。{3TT 256.2}"},{"t":7,"p":3,"c":"但是有许许多多我们教会的人，却很少明了现代真理的实意。我请求他们千万不要忽略各种时兆的应验，实在是清楚地说明末日近了。可惜有多少人因为未曾寻求解决灵性得救的问题，以致不久就要发出痛苦的悲呼说：“麦秋已过，夏令已完，我们还未得救”（耶8:20）！{3TT 256.3}"},{"t":7,"p":4,"c":"我们生活在世界历史的最后几幕之中。预言正在迅速地应验着，宽容的时期即将过去。我们再没有时间──也没有片刻──可以浪费了。千万不要在看守的时候打盹！不要有人在心里或从行为上表示说：“我的主人必来得迟”（太24:48）。要将基督即将复临的信息，用恳切警告的言词传出。我们务要到处劝人悔改，逃避那将来临的忿怒。我们要唤醒他们赶紧预备，因为我们很难预料将要发生的事。传道人与平信徒都当到那庄稼已熟透的田地里去，告诉凡冷淡而漠不关心的人，要他们趁耶和华可寻找的时候寻找衪。无论何处，工人们若宣传那被人遗忘的圣经真理，就必寻得他们的收获。他们必被发现有一班人乐意接受真理，而且甘愿奉献自己一生从事救人归向基督的工作。?{3TT 256.4}"},{"t":7,"p":5,"c":"主就要降临了，我们必须预备妥当，安然迎见衪。当决心竭尽自己的能力，将光分与我们四周的人。我们不要忧愁，而要欢喜快乐，并且时常保持主耶稣在我们的面前。衪即将复临了，我们必须预备妥当，等候衪的显现。啊！得以亲眼看见衪，并以得蒙救赎的身份受衪的欢迎，那该是何等地光荣啊！我们虽然等待已久，但我们的盼望却并不趋于暗淡。我们若能看见大君的荣美，就必永远蒙福。我觉得自己必须高呼：“回家啦！”我们已经临近基督有能力有大荣耀的降临，来接衪赎民归回那永远家乡的时候了。……{3TT 257.1}"},{"t":8,"p":5,"c":"*****"},{"t":7,"p":6,"c":"在这种伟大的最后工作中，我们将要遭遇许多困惑，令我们莫知所措而无法应付；但我们不要忘了：天上的三大权威正在工作，命运之轮乃操在上帝掌握之中，上帝必使衪的应许一一成就。衪要从世上招聚一班凭着公义侍奉衪的百姓。（?8T .252-254.1904年）{3TT 257.2}"},{"t":8,"p":6,"c":"*****"},{"t":7,"p":7,"c":"创造的工作是决不能用科学来解释的。有什么科学能解释生命的奥秘呢？ {3TT 257.3}"},{"t":7,"p":8,"c":"上帝创造世界时并未创造物质之说是毫无根据的。上帝创造我们的世界，并未凭借原已存在的物质。反之，一切事物，不论是物质的或精神的，都随着主耶和华的话而出现，也都是因衪的旨意而受造的。天和天上的万象，地和地上的万物，不单是衪亲手的作为；也都是藉衪口中的气而成的。{3TT 257.4}"},{"t":7,"p":9,"c":"“我们因着信，就知道诸世界是藉上帝话造成的，这样，所看见的，并不是从显然之物造出来的”（来11:3）（8T.258, 259.1904年）{3TT 258.1}"}]},{"n":"第50章 自然律","ps":[{"t":2,"p":0,"c":"第50章　自然律"},{"t":7,"p":1,"c":"在论到物质的定律与自然界的定律一事上，许多人如果不是故意否认，便是忽视上帝继续不断的直接作为。据他们所表示的意见，认为自然界是独自行动而与上帝无关的，据其自有的范围及权力而工作。在他们的意识中，自然与超自然二者之间，有显著的区别。自然的事物归于一般的因果，而与上帝的权能无关。他们将生命之能归因于物质，并使自然成了神。他们以为物与物之间存有种种的相互关系，并依据各种固有的定律而运行，就是上帝自己也无法干预；自然界因赋有种种特性，并受各项定律之管制，而不得不服从这些定律，以执行其原始所命定的任务。{3TT 259.1}"},{"t":7,"p":2,"c":"这乃是虚伪的科学；在上帝的圣言中是毫无根据的。上帝并未废去衪所定的规律，乃是继续以之作为工具而使用。这些定律并不能自起作用。上帝不断地在自然界中运行。自然乃是衪的仆役，衪可按自已的意思指挥它。自然界的作用，无非是证明有一位全智全能的神在那里随自己的旨意安排主持并运行一切。大地之所以年年生产百物，而且绕日旋转不已的，并非靠赖大自然原有的能力。乃是那位无限权能者的手，在不息地引导这个行星。地球之所以维持它转动的方位，全赖乎上帝所时刻施展的大能。{3TT 259.2}"},{"t":7,"p":3,"c":"天上的上帝是工作不息的。草木的滋生繁盛，每一片树叶的产生，每一朵花儿的开放，都是上帝的神能使然，每一滴雨点，每一片雪花，每一茎草苗，以及一叶，一花，一木，都无不证明上帝的存在。我们四周所见的微物，也无不教训我们，任何事物都在无穷上帝的照顾之下，没有什么微小的事物是衪未予注意的。{3TT 259.3}"},{"t":7,"p":4,"c":"人体的机能是不能全部明了的；其间的神秘即使最有智慧的人也不能了解。心脏的跳动，气息的接续，并不是什么一经发动就能自行工作的机械作用。我们的生活，动作，存留，都在乎上帝。每一呼吸，每一心跳，都不断地证明无所不在之上帝的神能。{3TT 260.1}"},{"t":7,"p":5,"c":"那使太阳升在天空中的是上帝，那敞开天上的窗户使雨降在地上的也是衪。衪使草生长在山上。“衪降雪如羊毛，撒霜如炉灰。”“衪一发声，空中便有多水激动……衪造电随雨而闪，从衪府库中带出风来”（诗147:16；耶10:13）。{3TT 260.2}"},{"t":7,"p":6,"c":"主是经常地运用并且维持衪所造的事物，正如使用仆役一般。基督也曾说：“我父作事直到如今，我也作事”（约5:17）。{3TT 260.3}"},{"t":4,"p":6,"c":"神能的奥秘"},{"t":7,"p":7,"c":"耶和华彰显在自然界的奥秘，即使世上最聪明的人，也不能了解。神圣的启示中含有许多问题，纵是最渊博的学者，也无法解答的。然而提出这些问题，并非要我们答复，而是要唤起我们注意上帝极深的奥秘，并教导我们知道自己的智慧是有限的，在我们日常生活环境中，有许多事物是我们这有限的心智所不能了解的。上帝的判断和旨意，难以探寻。衪的智慧无法测度。{3TT 260.4}"},{"t":7,"p":8,"c":"怀疑论者拒绝相信上帝，因为他们有限的心智，不能了解上帝将自己显示给人的无限神能。然而我们应当从上帝所未曾显示衪自己的事物上，较比从衪已向我们有限智力所显明的事物上，更加认识衪。在神圣的启示和自然界中，上帝向人显示衪的奥秘以博取他们的信仰，这是必然如此的。我们尽管永久探寻，永久追求，永久学习，仍是无穷无限的。?上帝在自然界中。（8T .259-261《上帝在自然界中》.1904年）{3TT 260.5}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"我们在今生此世所开始的教育，今生不能完成；乃要永世无穷地一直继续下去，逐步前进，永无止境。上帝奇妙的作为，衪创造并维持宇宙的非凡能力的明证，将在人的心思中天天发现新的优美。在那从宝座照耀出来的明光中，奥秘都必云消雾散。那时，人因看到自己从未明了的事物竟是这么的简易，便要感到惊讶不置。（8T 328.1904年）{3TT 261.1}"}]},{"n":"第51章 有位格的上帝","ps":[{"t":2,"p":0,"c":"第51章　有位格的上帝"},{"t":7,"p":1,"c":"那运行于大自然中并托住万有的大能大力，并非如某些科学家所说的，单是一种充满万有的法则或动力而已。上帝是个灵；然而衪也是一位有位格的神，因为人是按照衪的形象造的。{3TT 262.1}"},{"t":4,"p":1,"c":"大自然并非上帝"},{"t":7,"p":2,"c":"上帝在自然界所显的作为，并非上帝本身，自然界的事物不过是上帝圣德的一种表现；我们可以藉以明了衪的仁爱、权能，和荣耀；但我们却不可将大自然当作上帝。人用艺术家的技能制造出精巧悦目的作品，我们从这些作品上藉以略知作者的思想；然而作品并不是作者本人。值得推崇的，并不是作品，而是制作者。故此自然界虽是上帝思想的表现，而我们所应当景仰的，并不是自然界，而是自然界的上帝。……{3TT 262.2}"},{"t":4,"p":2,"c":"有位格的上帝创造人类"},{"t":7,"p":3,"c":"在造人的事上就显明了一位有位格之神的作为。当上帝照着自己的形像造人之时，人的形体在各方面都已完备，只是没有生命，后来这位有位格、自有永有的上帝，将生气吹入那形体之中，于是人便成了有生命有灵气的活人。人身体的各器官都活动起来。心脏、动脉、静脉、舌头、手足、五官，以及思想的机能，也各都在定律之下开始工作。于是人就成了有灵的活人。一位有位格的上帝藉着耶稣基督创造了人，又赋与智力和能力。{3TT 262.3}"},{"t":7,"p":4,"c":"我们在暗中受造，我们的形体并不向衪隐藏，我们未成形的体质，衪的眼早已看见了；我们被造的肢体尚未有其一，衪都写在衪的册子上了。{3TT 263.1}"},{"t":7,"p":5,"c":"上帝预定衪创造之工的杰作——那超乎一切世上受造物的人，当彰明衪的思想，显示衪的荣耀。然而人却不可高抬自己，以自己为神。……{3TT 263.2}"},{"t":4,"p":5,"c":"上帝彰显在基督身上"},{"t":7,"p":6,"c":"有位格的上帝已在衪儿子的身上彰显了自己。那为天父荣耀所发的光辉，为“上帝本体的真像”（来1:3）的耶稣降生此世，成为人的样式，作为有位格的救主来到世上。衪作为有位格的救主升上高天。现在仍作为有位格的救主在天庭作中保。“有一位好像人子”（启1:13）的，在上帝的宝座前为我们代求。{3TT 263.3}"},{"t":7,"p":7,"c":"世上的光基督，隐藏了祂神性夺目的光耀，取了人性住在人间，使人类可以认识他们的创造主而不至灭亡。因为除了藉着基督所表现的上帝以外，从来没有人见过上帝。C{3TT 263.4}"},{"t":7,"p":8,"c":"“我与父原为一”（约10:30），基督说。“除了父，没有人知道子；除了子和子所愿意指示的，没有人知道父”（太11:27）。{3TT 263.5}"},{"t":7,"p":9,"c":"基督来，将上帝想要让人类知道的教训他们。在穹苍，大地和汪洋大海，我们可以看见上帝的手迹。一切受造之物都证明祂的能力，智慧和慈爱。但我们从基督身上所认识的上帝本性，是我们无法从星辰、海洋和瀑布中了解的。{3TT 263.6}"},{"t":7,"p":10,"c":"上帝看明要将衪的位格与品德二者同时显出，单靠自然界是不够的。因此衪就差遣衪的儿子到世上来，在人眼目所能忍受的范围之内，显示那位看不见之上帝的本质与属性。{3TT 264.1}"},{"t":7,"p":11,"c":"如果上帝愿意被描绘为亲自住在自然之物，如花、木、草芽之类中，难道基督在世时不向门徒提到这事吗？但在基督的教训中，却从未这样论及上帝。基督和使徒们都很清楚地阐明了一位有位格之上帝存在的真理。{3TT 264.2}"},{"t":7,"p":12,"c":"基督所彰显的上帝，只是犯罪之人所能忍受而不被灭绝的部分。衪乃是神圣的教师，是启迪人心的主。如果上帝以为除了藉着基督，以及在衪所写的话中所作的种种显示之外，我们还需要什么，衪就会早已赐给我们了。{3TT 264.3}"},{"t":4,"p":12,"c":"基督向门徒所显示的上帝"},{"t":7,"p":13,"c":"我们且来研究基督于被钉前夕在楼房中所说的话。那时衪受难之期已近，门徒也要遭受重大的试探与磨炼，因此耶稣就想安慰他们。{3TT 264.4}"},{"t":7,"p":14,"c":"衪对他们说：“你们心里不要忧愁，你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。……”{3TT 264.5}"},{"t":7,"p":15,"c":"“多马对衪说:‘主啊，我们不知道祢往哪里去，怎么知道那条路呢’？耶稣说：我就是道路、真理、生命，若不藉着我，没有人能到父那里去。你们若认识我，也就认识我父。从今以后，你们认识衪，并且已经看见衪。……{3TT 264.6}"},{"t":7,"p":16,"c":"“腓力对衪说：求主将父显给我们看，我们就知足了。耶稣对他说：腓力，我与你们同在这样长久，你还不认识我吗？人看见了我，就是看见了父，你怎么说，将父显给我们看呢？我在父里面，父在我里面，你不信吗？我对你们所说的话，不是凭着自己说的，乃是住在我里面的父作衪自己的事”（约14:1-10）。{3TT 264.7}"},{"t":7,"p":17,"c":"门徒听了基督这一番话，仍不明白衪与上帝的关系。衪多半的教训，对于他们仍是费解的。他们曾发了许多的问题，表明他们并未了解上帝与他们以及他们当前和将来的利害关系。然而基督却希望他们对于上帝要有更清楚更真切的认识。{3TT 265.1}"},{"t":7,"p":18,"c":"衪说：“这些事我是用比喻对你们说的；时候将到，我不再用比喻对你们说，乃要将父明明地告诉你们”（约16:25）。{3TT 265.2}"},{"t":7,"p":19,"c":"直至五旬节那天，圣灵倾降在门徒身上，他们才明了基督用比喻向他们所讲的真理。以前在他们是奥秘不解的教训，现在也清楚了。那随圣灵沛降而来的悟性，使他们想起了自己的空论，便感到羞愧。在和现在所接受关乎天上事物的知识相较之下，他们便看出自己原有的推测与解说，真是愚不可及的了。他们已蒙圣灵的引导，那一度昏暗的悟性，现在也受了光照。{3TT 265.3}"},{"t":7,"p":20,"c":"然而基督所应许的，门徒尚未完全得着。他们当时接受了所能承受的关于上帝的知识，然而基督应许要将父明明地显示他们，却未完全实现。今日也正如此。我们关于上帝的认识，是片面而不完全的。等到这场善恶的战争告终，那位降世为人的基督耶稣，在父面前承认凡曾在罪恶世界中为作衪真实见证的忠心工人时，他们就必清清楚楚地明白目前所不了解的奥秘了。{3TT 265.4}"},{"t":7,"p":21,"c":"基督带着衪得了尊荣的人性升上了天庭。凡接待衪的，衪就赐他们权柄，作上帝的儿女，以致上帝终于可以接待他们作衪的儿女，与衪永远同住。他们若在今生忠于上帝，末后就必得“见衪的面。衪的名字必写在他们的额上”（启22:4）。得见上帝，这不是天上最大的福气吗？能够仰望上帝的圣面，认衪为父，蒙基督恩惠救赎的罪人所能享的福乐还有比这更大的吗？ {3TT 266.1}"},{"t":4,"p":21,"c":"圣经的见证"},{"t":7,"p":22,"c":"圣经明明地指出基督与上帝的关系，并且清楚地显示了二者的位格与个性。{3TT 266.2}"},{"t":7,"p":23,"c":"“上帝既在古时藉着众先知多次多方地晓谕列祖；就在这末世藉着衪儿子晓谕我们，又早已立衪为承受万有的；也曾藉着衪创造诸世界。衪是上帝荣耀所发的光辉，是上帝本体的真像，常用衪权能的命令托住万有。衪洗净了人的罪，就坐在高天至大者的右边。衪所承受的名既比天使的名更尊贵，就远超过天使。所有的天使，上帝从来对哪一个说：祢是我的儿子，我今日生祢，又指着哪一个说：我要作祂的父，祂要作我的子”（来1:1-5）？{3TT 266.3}"},{"t":7,"p":24,"c":"上帝为基督的父，基督乃上帝的儿子。基督已蒙赐与至高之位。衪得与父同等，上帝所有的旨意没有不显明给衪儿子的。{3TT 266.4}"},{"t":7,"p":25,"c":"耶稣对犹太人说过：“我父作事直到如今，我也作事。……子凭着自己不能作什么，惟有看见父所作的，子才能作；父所作的事，子也照样作。父爱子，将自己所作的一切事指给衪看”（约5:17-20）。?{3TT 266.5}"},{"t":7,"p":26,"c":"这里又再次提示了天父与衪儿子的位格，以及衪们彼此间的合一。{3TT 267.1}"},{"t":7,"p":27,"c":"这种合一也可从《约翰福音》第十七章基督为门徒代祷的话中看出来： {3TT 267.2}"},{"t":7,"p":28,"c":"“我不但为这些人祈求，也为那些因他们的话信我的人祈求，使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一。我在他们里面，祢在我里面，使他们完完全全地合而为一，叫世人知道祢差了我来，也知道祢爱他们如同爱我一样”（约17:20-23）。{3TT 267.3}"},{"t":7,"p":29,"c":"这是多么奇妙的宣言啊！基督与门徒之间的合一，对于双方的位格并无损害。他们是在宗旨，思想，和品格上合一，并不是在身体方面合一。上帝与基督合一，也是如此。……{3TT 267.4}"},{"t":4,"p":29,"c":"衪神圣的照顾"},{"t":7,"p":30,"c":"我们的上帝是掌管天地的，知道我们的需要。我们对于前途所能看到的极其有限；但“万物在那与我们有关系的主眼前，都是赤露敞开的”（来4:13）。衪的宝座超乎那扰攘不安的天地之上；万物无不敞开在衪神圣鉴察之中；衪也按着伟大不变的永恒观点，命定衪神意所认为最完善的。{3TT 267.5}"},{"t":7,"p":31,"c":"甚至连一只麻雀掉在地上，也莫不在天父的关注之中。撒但因为恨恶上帝，以致他竟连杀灭不能言语的生物，也觉得高兴。雀鸟之所以能发出快乐歌声来愉悦人心，也是由于上帝的爱护和照顾。衪既然连麻雀也不忘记，“所以，不要惧怕，你们比许多麻雀还贵重”（太10:31）。（8T263- 273.1904年）{3TT 267.6}"}]},{"n":"第52章 推理学识的危险","ps":[{"t":2,"p":0,"c":"第52章  推理学识的危险"},{"t":7,"p":1,"c":"伪科学乃昔日撒但在天庭中所采取的工具之一，至今他还是要使用它。他曾向众天使发出虚伪的主张，也就是他阴险的科学理论，因而诱惑了许多天使离弃忠贞。{3TT 268.1}"},{"t":7,"p":2,"c":"撒但既在天庭失去了地位，就到地上来向我们的始祖施行试探。亚当夏姓屈服于仇敌之下，又因他们的悖逆，人类就与上帝疏远，尘世便与上天隔绝。{3TT 268.2}"},{"t":7,"p":3,"c":"如果亚当与夏娃始终不去触摸那禁树，主就必赐给他们知识；在这种知识中没有罪的咒诅，可使他们得到永远的喜乐，可惜他们悖逆了，结果所得的，只是认识罪及罪的后果而已。{3TT 268.3}"},{"t":4,"p":3,"c":"末日的欺骗"},{"t":7,"p":4,"c":"撒但昔日引诱我们的始祖陷入何种境地，现在他还是引诱人类重蹈覆辙。他在世上遍布悦耳的谎言，并竭尽心计能力，去防止人获得关于上帝的知识──救恩。{3TT 268.4}"},{"t":7,"p":5,"c":"我们现今是生活在有大光的时代中；然而许多所谓之光，却正为撒但的智慧与巧计开了门路。有许多事物在表面上看来是真实的，但我们仍需多多祷告并缜密考虑；因为他们也许是仇敌金玉其外的计策。异端的邪途往往是与真理的正道相近。它很难与那引进圣洁及升入天庭的道路分别得出。但那蒙圣灵启迪的心思，却能观察出那引离正道的歧路；而后就发现两者相距甚远。{3TT 268.5}"},{"t":4,"p":5,"c":"泛神论"},{"t":7,"p":6,"c":"在我们之中，已有一些招魂术的教训，会暗中破坏那听信之人的信仰。那以上帝是一种弥漫在自然界中的元素之说，乃是撒但最狡猾的骗术之一。它误表了上帝，也亵渎了上帝的伟大与威严。{3TT 269.1}"},{"t":7,"p":7,"c":"泛神论在上帝的圣言中是毫无依据的。上帝真理的光显出这些理论乃是毁灭灵魂的奸计。它们的本质是黑暗，它们的范围是荒淫。它们满足人的肉心，并纵容人的癖性。接受它们的结果，就是与上帝隔绝。{3TT 269.2}"},{"t":7,"p":8,"c":"罪恶使我们的情形成为不自然的，因此那使我们复元的能力，必须是超自然的，否则即无价值。只有一种能力，能使人心挣断罪恶的束缚，那就是在耶稣基督里的上帝之能力。只有藉着钉十架之主的血，才能洁净罪恶。惟有衪的恩典，才使我们能够抵抗及制服人类堕落本性的倾向。招魂术之关于上帝的理论，却使这种能力无效。因为如果上帝是一种弥漫在全自然界中的元素，则衪也住在一切人身之中；而人要达到圣洁，亦只须发展他内在的能力就行了。{3TT 269.3}"},{"t":7,"p":9,"c":"这些理论随着他们逻辑推断的结果，扫荡了全部基督教的制度。它们废除了救赎的必要性，并使人成为自己的救主。这些有关上帝的理论使主的道无效，并且凡接受的人亦陷于极大的危险之中，终于受迷惑而视全部圣经为虚构的作品。在这些理论中也许是重视德行过于恶行，但却推翻了上帝主宰的地位，反以人类的力量为依恃；然而这种力量若无上帝，原是毫无价值的。单靠人类的意志，并没有实力去抵抗及克服邪恶。于是人心灵的防线就崩溃，而没有什么保障可以抗御罪恶了。何时我们拒绝了上帝的道及圣灵的约束，就会沉溺于不可测知的深渊中了。{3TT 269.4}"},{"t":7,"p":10,"c":"那些继续持守这些招魂术理论的人，必定破坏自己的基督徒经验，隔断自己与上帝之间的联络，并丧失永生。{3TT 270.1}"},{"t":7,"p":11,"c":"那论及上帝及自然界的诡辩之说，现使全地遍满了怀疑主义，这乃是出于那已败之敌的煽动。他自己本是一个圣经学者，知道一般人所必需接受的基本真理，同时他的目的也是要引人的心思离开那使人预备得以应付将要临到世上之事的伟大真理。{3TT 270.2}"},{"t":7,"p":12,"c":"从离道叛教上，招魂术上，以及自由恋爱主义上，我已经看出这些关于上帝之离奇观念所生的后果了。在这些教训中的自由恋爱潮流乃是这样的隐秘，以致最初很难显出它的真情实相来。直到主向我提示的时候，我还不晓得这是叫做什么，但后来我蒙指示称之为不圣洁的精神恋爱。{3TT 270.3}"},{"t":4,"p":12,"c":"1844年以后的宗教狂热"},{"t":7,"p":13,"c":"在一八四四年的定期过去之后，我们遇见了各种各式的宗教热狂。主赐我许多督责的证言，要传与一些持有招魂术理论的人。{3TT 270.4}"},{"t":7,"p":14,"c":"那时有不少人积极散布关于上帝的虚伪观念。我蒙光照得知这些人正用自己虚伪的教训使真理归于无效。我蒙指示，他们是用关于上帝的理论引人趋入迷途。{3TT 270.5}"},{"t":7,"p":15,"c":"我到他们所在的地方，在他们之前，剖白他们工作的性质。主赐我力量，将他们的危险明白地陈明在他们面前。在各种其它的观念中，他们还相信凡曾经一度成圣的人，便不能再犯罪。他们虚伪的教训，对于自己及别人，都大有危害。他们逐渐获得一种招魂术的能力，控制那班看不透这外表美丽而内含邪恶之理论的人。那种认众人皆属圣洁之说，导致人相信成圣之人的情感是绝不会被领入迷途的。这种信仰的结果，就是使人心中的恶欲得以满足，虽然在外表上自称是成圣的，但实际上却与纯洁的思想及生命相差甚远。{3TT 270.6}"},{"t":7,"p":16,"c":"随着不敬虔的教训而来的，乃是罪恶的行为。它乃是谎言之父的诱饵，结果使人在自满的不洁中怙恶不悛。{3TT 271.1}"},{"t":7,"p":17,"c":"我曾奉命申斥那些传述无位格之上帝弥漫在全部自然界中的邪说，以及这一类的异端，这不过是其中之一例而已。{3TT 271.2}"},{"t":4,"p":17,"c":"以往经验的再现"},{"t":7,"p":18,"c":"以往的经验必然再现。在将来，撒但的异端要改装为新的花样。种种谬误将以悦人媚人的样子出现。虚伪的理论也将披上光明的外衣，呈现在上帝子民之前。撒但要这样试行欺骗，倘若能行，连选民也就迷惑了。最能诱人的势力要被运用；许多人的心思要被催眠。{3TT 271.3}"},{"t":7,"p":19,"c":"各种的败坏，犹如洪水时代以前所有的一样，都要被引进以掠夺人心。高举自然当作上帝，人类意志的放纵不羁，以及不敬虔之辈的劝告，这一切都是撒但所用达到某种目的之手段。他要利用以思想控制思想的能力来施行他的计划。那最使人悲痛的想法，就是人们在他的欺骗势力之下仍具有敬虔的外貌，而实际上却缺少与上帝真实的联络。恰象亚当和夏娃吃了分别善恶树上的果子一样，现今有许多人正在飨用那欺骗人的异端碎食。{3TT 271.4}"},{"t":7,"p":20,"c":"撒但的工具正将虚伪的理论掩藏在美丽动人的外衣里面，犹如在伊甸园时，撒但借蛇来向我们的始祖说话，以隐蔽他自己一样。这些工具将那实际上致命的谬误，灌输进人们的心思中。撒但的催眠势力将要落在那些转离上帝简明的道而趋向悦耳谎言之人的身上。{3TT 271.5}"},{"t":7,"p":21,"c":"那得光最多的人；也就是撒但要最勤勉致力陷害的人。他知道如果能迷惑他们，则他们在他的控制之下，将要用公义的外袍掩饰罪恶，而引领多人趋入迷途。{3TT 272.1}"},{"t":7,"p":22,"c":"我要对大家说：当严谨防备；因为撒但正在装做光明的天使，巡行在各教会和每一为基督作工之人的团契中，要争取人心倾向于他那一边。我蒙吩咐，要给上帝的子民发出警告说：“不要自欺，上帝是轻慢不得的”（加6:7）。{3TT 272.2}"},{"t":4,"p":22,"c":"谨防感情激动的宗教"},{"t":7,"p":23,"c":"现今我们在上帝的圣工上需要具有属灵心志的人，就是那些忠于原则，并对于真理有清明见解的人。{3TT 272.3}"},{"t":7,"p":24,"c":"我蒙指示，人们所需要的，并不是什么新奇幻想的道理。他们并不需要人为的臆测。所需要的乃是一种明白并实行真理之人的见证，而且了解并顺从那给提摩太的嘱托：“务要传道，无论得时不得时，总要专心，并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。因为时候要到，人必厌烦纯正的道理，耳朵发痒，就随从自己的情欲，增添好些师傅，并且掩耳不听真道，偏向荒渺的言语。你却要凡事谨慎，忍受苦难，作传道的工夫，尽你的职分”（提后4:2-5）。{3TT 272.4}"},{"t":7,"p":25,"c":"你要用平安的福音，当作预备走路的鞋穿在脚上，稳健而坚决地迈进。你要明白，那清洁没有玷污的宗教，并非是感情激动的宗教。上帝并没有赋予任何人以责任，去鼓励人追求那出自推测之道理及理论的欲望。我的弟兄们，应当从你们的教训中除掉这些事，切不可容它们渗入你的经验中，切莫让你毕生的工作被它损毁。{3TT 272.5}"},{"t":4,"p":25,"c":"防备虚伪教训的警告"},{"t":7,"p":26,"c":"在保罗致歌罗西人的书信中，有一个警告要人防备虚伪的教训。使徒说，信徒的心是要“因爱心互相联络，以致丰丰足足在悟性中有充足的信心，使他们真知上帝的奥秘，就是基督，所积蓄的一切智慧知识，都在衪里面藏着。”随后他又接着说道：“我说这话，免得有人用花言巧语迷惑你们。……你们既然接受了主基督耶稣，就当遵衪而行，在衪里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学，就把你们掳去。因为上帝本性一切的丰盛，都有形有体地居住在基督里面，你们在衪里面也得了丰盛。衪是各样执政掌权者的元首”（西2:2-10）。{3TT 273.1}"},{"t":7,"p":27,"c":"我蒙指示要向我们的人说：我们务要跟从基督。切不可忘记衪乃是我们凡事上的典范。凡在衪教训内所找不到的意见，我们尽可安然弃绝。我请求我们的传道人，要确知他们的脚是站在永恒真理的基础上。要谨慎自己，不要随从冲动，而称之为圣灵。在这方面有些人很危险。我要呼吁他们坚定信仰，常作准备，以便在人问他们心中盼望的缘由时，可以回答得出。{3TT 273.2}"},{"t":4,"p":27,"c":"引诱人不顾当前的义务"},{"t":7,"p":28,"c":"仇敌正在设法要使我们弟兄姐妹的心意，转离那预备一班人在末后的日子中站立得住的工作。他的诡辩原是要引诱人的心思不顾当前的危险与义务。这些学说将基督从天而来给约翰转与衪子民的亮光视若无物，教导我们以当前的种种景象为无足轻重，而不必予以特别注意。它们使那发源于天的真理成为无效，并劫夺上帝子民以往的经验，而代之以似是而非的科学。?{3TT 273.3}"},{"t":7,"p":29,"c":"“耶和华如此说：你们当站在路上察看，访问古道，哪是善道，便行在其间”（耶6:16）。{3TT 274.1}"},{"t":7,"p":30,"c":"不要让任何人动摇我们信仰的基础——这些基础是我们最初通过虔诚的查考与启示而建立的。我们已经为了这些基础建造了五十年。有些人也许以为自己已寻得了新的道路，并且可以奠下更强固的根基，胜于所已经立定的。但这却是一种极大的欺骗。因为“没有人能立别的根基”（林前3：11），强似所已奠立的。{3TT 274.2}"},{"t":7,"p":31,"c":"在过去的时日中，已有许多人企图建设新信仰，创立新原理。然而他们的建设能坚立到几时呢？不是转瞬间就倾覆了吗？因为那是没有肇基于磐石之上的。{3TT 274.3}"},{"t":7,"p":32,"c":"早期的使徒岂不是也要应付人的学说吗？岂不是也听过虚伪的理论；然后竭尽所能，坚持立场说“没有人能立别的根基”（林前3:11）吗？ {3TT 274.4}"},{"t":7,"p":33,"c":"照样，我们也要将起初确实的信心坚持到底。上帝及基督已向这班子民发出有能力的话，将他们从世俗中领出，步步指引，进达现代真理的清明亮光之中。上帝的仆人已用圣火所沾过的嘴唇宣扬这信息。神圣的话语已印证了这传扬出来之真理的真确性。{3TT 274.5}"},{"t":4,"p":33,"c":"重申率直的证言"},{"t":7,"p":34,"c":"主要求我们重申往年所传率直的证言。衪呼吁我们复兴灵性的生活。衪子民灵性的机能久已麻痹，但却要从那看似死亡的情况中复活过来。{3TT 274.6}"},{"t":7,"p":35,"c":"藉着祈祷与认罪，我们必须清扫大道。在我们这样行的时候，圣灵的能力就要临到我们。我们需要五旬节的能力。这是必要临到的，因为主已应许要赐下衪的灵作为全胜的权能。{3TT 275.1}"},{"t":7,"p":36,"c":"我们正面临着危险的时期，每一个已经认识真理的人都应该觉醒起来，使自己的灵与魂与身子都接受上帝的训练。仇敌正埋伏在我们的路上，我们必须提高警惕，小心提防。我们必须穿上上帝所赐的全副军装，我们必须遵循藉着预言之灵赐下的指导，我们必须热爱并且顺从现代的真理，这样我们才不会接受强烈的欺骗。上帝已藉着圣经向我们说话。衪也藉着《教会证言》以及那些帮助我们认清当今的责任和状况的书籍，向我们说话。警告已经发出了，而且是命上加命，令上加令，我们必须加以留意。如果我们忽略了这些警告，我们还有什么可以推诿的呢？ {3TT 275.2}"},{"t":7,"p":37,"c":"我恳劝为上帝服务的人，切莫接受虚伪以代替真实。不要把人的情理放在那神圣的使人成圣之真理所应有的地位上。基督正在等候着要激起衪子民心中的信与爱来。但愿那原当坚立在永恒真理立场上的人不赞同异端的理论。上帝要我们坚持基本的原则，这些原则乃是以绝无疑问的权威为根据的。{3TT 275.3}"},{"t":4,"p":37,"c":"寻求起初的爱心"},{"t":7,"p":38,"c":"一种刚硬而好批评的精神，已侵入了许多久在真理中之人的心里。他们是尖刻，批评，吹毛求疵的。他们已爬到审判者的位上，去判决一切不附和他们意见的人。上帝呼召他们下来，在衪的面前下拜，悔改，承认自己的罪。衪对他们说：“然而，有一件事我要责备你，就是你把起初的爱心离弃了。所以应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去”（启2:4,5)。他们正在努力抢据首位，而且他们的言行，使许多人的心伤痛。?{3TT 275.4}"},{"t":7,"p":39,"c":"针对此种精神，及与之有同样危险的、情感主义的虚伪的宗教，我要发出警告：弟兄姐妹们，你们要谨防。试问谁是你们的领导者──基督或是那从天上堕落的天使呢？当省察自己，要知道你们的信心是否坚固。{3TT 276.1}"},{"t":4,"p":39,"c":"上帝的话是我们的保障"},{"t":7,"p":40,"c":"我们的口号应当是：“人当以训诲和法度为标准，他们所说的若不与此相符，必不得见晨光”（赛8:20）。我们有一本充满极宝贵真理的圣经，其中包含有知识的阿拉法与俄梅戛。圣经原是上帝所默示的，“于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。你们当以圣经为研读之书。人人都能明了其中的训诲。{3TT 276.2}"},{"t":7,"p":41,"c":"我要呼吁我们的传道人，医师，以及一切信徒都研究基督升天之际所给门徒的教训。因为这些教训含有衪子民所需要的训诲{3TT 276.3}"},{"t":7,"p":42,"c":"人要获得永生，惟有藉着吃上帝儿子的肉和喝衪的血。基督说：“我实实在在地告诉你们，信的人有永生。……我是从天上降下来生命的粮；人若吃这粮，就必永远活着。我所要赐的粮，就是我的肉，为世人之生命所赐的。……吃我肉喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉喝我血的人常在我里面，我也常在他里面。……叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:47-63）。?{3TT 276.4}"},{"t":7,"p":43,"c":"基督要衪的子民相信并实行衪的话。凡接受衪的话并与之合一，使之成为每一行动及品德的各方面之一部分的人，就必在上帝的力量中强壮起来。人要看出他们的信仰乃是发源于天。他们必不流入歧途。他们的思想必不转向那感情主义及兴奋激动的宗教。在天使及世人之前，他们要显为具有坚强一贯之基督徒品格的人。{3TT 277.1}"},{"t":7,"p":44,"c":"在真理的金香炉中，我们已有了那使人信服及使人悔改的真理，正如在基督的教训中所表述的一样。当本着基督的纯净简洁，表述衪来到世上所传扬的真理，这样人就感觉到信息中的能力了。不要表述基督从未提过以及无圣经根据的论据。我们有那伟大而严肃的真理要表扬。“经上记着说”乃是每个生灵必经的试验。{3TT 277.2}"},{"t":7,"p":45,"c":"人们至今仍能学习关系自己平安的事。恩典的呼声还可以听得见：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。人们惟有在领受属灵生命的时候，才可以寻着安息，并获致永久的好处。在狂风暴雨的打击之下，我们必须能说：“我的锚抛牢了。”{3TT 277.3}"},{"t":7,"p":46,"c":"我们当向上帝的话中求指导。我们要寻求“耶和华如此说”的话。人的方法已经是够多的了，一个单受世俗科学训练的心思，是不能明了上帝之事的；然而这同一的心思，若是悔改了，成圣了，就必从圣经中看出神圣的能力来。只有那被圣灵成圣的工作所清洁的心思，才能参透天上的事。{3TT 277.4}"},{"t":7,"p":47,"c":"弟兄们，我奉主的名，呼请你们觉悟自己的本分。你们的心要顺服圣灵的能力，以便能容受圣经的教训。于是你们就能参透上帝深奥的事。{3TT 278.1}"},{"t":7,"p":48,"c":"但愿上帝使衪的子民受圣灵深刻的感动！但愿衪使他们警醒，看明自己的危险，并为那正在临到地上的事作准备！ {3TT 278.2}"},{"t":4,"p":48,"c":"研究《启示录》"},{"t":7,"p":49,"c":"主向约翰启示的一些题旨，乃是衪视为在末世衪的子民所需要的。衪所发的训诲，可在《启示录》中见到。凡与我们的主和救主耶稣基督同工的人，会对该书的真理显出深挚的关切。他们要用文字和语言，尽力使基督从天所启示的奇妙之事成为简明易晓的。{3TT 278.3}"},{"t":7,"p":50,"c":"“耶稣基督的启示，就是上帝赐给衪，叫衪将必要快成的事指示衪的众仆人。衪就差遣使者晓谕衪的仆人约翰。约翰便将上帝的道和耶稣基督的见证，凡自己所看见的都证明出来。念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”（启1:1-3）。{3TT 278.4}"},{"t":7,"p":51,"c":"这在《启示录》中顺序而发的严肃信息，在上帝子民的心思中应占首位；不要让任何其他的事物来独占我们的注意力。{3TT 278.5}"},{"t":7,"p":52,"c":"宝贵的光阴正在迅速地消逝，有一种危险就是：许多人会劫夺那原应用以传扬上帝给堕落世界之信息的光阴。撒但乐意见到那般原应致力研究关乎永生现实之真理的人，思想散漫不能集中。?{3TT 278.6}"},{"t":7,"p":53,"c":"基督的见证，就是那极其严肃的见证，要传给世人。在《启示录》全书中，皆有最宝贵的提拔人的应许，但也有最可怕最严重的警告。凡自称具有真理知识的人，岂可不读这基督给约翰的见证呢？这不是猜测的事，也不是科学的欺骗。此中的真理是关乎我们今生及来生幸福的。糠秕与麦子怎能相比呢？…… {3TT 279.1}"},{"t":7,"p":54,"c":"主快要降临了。要唤醒锡安城墙上的守望者警觉起来，去尽上帝所委托他们的责任。上帝呼召守望者，就是那靠着圣灵能力的人，向世人传扬末后的警告信息；要报告夜间的时辰。衪招呼守望者们要唤醒昏睡中的人，以免他们睡了长觉，永不醒起。（8T 290-304.1904年）{3TT 279.2}"}]},{"n":"第53章 最后的危机","ps":[{"t":2,"p":0,"c":"第53章　最后的危机"},{"t":7,"p":1,"c":"我们现今正处于末世，种种迅速应验的时兆都证明基督的再来已近在眼前了。我们所处的时代实在是十分严肃，十分重要的。上帝的灵确实已渐渐地从地上收回。灾难和审判也已经临到藐视上帝恩典的人。地上的祸患，海里的灾难，社会的动荡，战争的风云，都是预兆，预示将有重大的事件将要发生了。{3TT 280.1}"},{"t":7,"p":2,"c":"罪恶的各种权势，正在纠集力量以巩固阵线，预备应付最后的危机。世界上将要发生重大的变动，而且最后的几幕将是非常迅速。{3TT 280.2}"},{"t":7,"p":3,"c":"当今世界各方面的情形，显明艰难的时候快临到我们了。每天新闻纸上所载的许多事情，无非是证明不久将有可怕的争斗发生。大胆的掠夺时有所闻。罢工风潮，盗劫，凶杀等事，屡见不鲜。人们受了恶魔的支配，杀人夺命，甚至屠杀妇孺；并且沉溺于罪恶之中，无所不为，以致各种罪恶的流行，日甚一日。{3TT 280.3}"},{"t":7,"p":4,"c":"仇敌在颠倒公义及使人类心中充满私利的欲望上，已经获得了成功，以致“公义站在远处；诚实在街上仆倒，正直也不得进入”（赛59:14）。在大城市之中，一方面有许多可怜无靠的穷人，连衣食住也几乎没有着落；但是在同一座城市中，也有一班锦衣玉食，穷奢极侈之辈，将其所有的金钱消耗在华贵的邸厦和自身的服饰上，或是更进一步，就是虚掷在放纵肉欲，沉湎烟酒，以及其他足以毁伤脑力，紊乱神经，与降低灵性的事物之中，那些穷困之人所发的呼声，已经达到上帝面前，而人们却仍在借着种种压迫勒索的手段，大肆聚敛钱财。?{3TT 280.4}"},{"t":4,"p":4,"c":"毁灭的场面"},{"t":7,"p":5,"c":"有一次在纽约市，我在夜间异像中见有许多摩天大厦，层层相叠，高耸入云。这些房子都有防火设施。建筑者和屋主造这房屋的宗旨，乃是要荣耀自己。。这些房屋愈造愈高，用了许多最贵重的材料。不过业主们的心里却没有自问：“我们能用什么最好的方法荣耀上帝呢？”因为他们一切所想的，都以为没有上帝。{3TT 281.1}"},{"t":7,"p":6,"c":"我心里想到：“唉，但愿凡如此使用钱财的人，能象上帝一样看出他们的行动才好。他们虽然建造高楼大厦，但是在宇宙的主眼中看来，他们的打算和计划该是何等的愚蠢！他们并非在尽心竭力地研究如何荣耀上帝，而竟忘了这是人类首要的本分。”{3TT 281.2}"},{"t":7,"p":7,"c":"当这些矗立的大厦造成时，业主们就都傲然自视，十分得意，觉得拥有金钱可用以满足一己的欲望，并引起邻人的妒羡。他们所用的金钱大半是以勒索的手段从贫民身上压榨出来的。他们忘了天上对于人类的每一项事务处理都有记载；凡是不公平的事情和欺诈的行为，无不一一记下。时候将到，这些诡诈傲慢的人，必走到一个上帝再不能容忍他们的地步，那时他们才会知道，耶和华的宽容也是有限度的。{3TT 281.3}"},{"t":7,"p":8,"c":"此后，我忽然听见失火的警报。人们望着这些想来能防火的大厦说：“不要紧，这些房子是绝对不会有危险的。”岂知这些房子却完全被火烧净，好象是松脂做的一样。消防车不能扑灭火势，消防队也无济于事。{3TT 282.1}"},{"t":7,"p":9,"c":"我蒙指示，知道人们骄傲好大的心若不改变过来，及至主的时期一到，他们就要晓得那有力量施行拯救的手，也有力量施行毁灭，世界上没有什么能力可以阻止上帝的手。到了上帝所预定的时期，衪就要照着世人对衪律法的蔑视和自私的野心而施以报应，那时世上没有什么材料可以造成上帝所不能毁灭的建筑物。{3TT 282.2}"},{"t":4,"p":9,"c":"不明白真正的原因"},{"t":7,"p":10,"c":"世界上的人，就连教育家和政治家，也没有几个能明白现在社会之所以呈此景象的原因。执政的人也无法解决目前道德败坏，罪行增多，以及饥饿穷困等问题。他们虽极力要想出一种更可靠的基础来处理人类的事业，但这种计划等于泡影。如果人对于上帝的话和教训多加留意，就必寻得解决这些困惑人的难题的办法来。{3TT 282.3}"},{"t":7,"p":11,"c":"圣经描述基督复临以前世上所有的情况。论到人借着强取豪夺的手段以攫致大富，经上记着说：“你们在这末世只知积攒钱财。工人给你们收割庄稼，你们亏欠他们的工钱，这工钱有声音呼叫；并且那收割之人的冤声已经入了万军之主的耳了。你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心。你们定了义人的罪，把他杀害，他也不抵挡你们”（雅5:3-6）。{3TT 282.4}"},{"t":7,"p":12,"c":"但是有谁明白各种迅速应验之时兆所给的警告呢？一般世俗的人受了什么感动呢？他们的态度显出了什么改变呢？唉！没有什么改变，正与挪亚时代的人无异。洪水以前的人因为专顾世事和宴乐，以致“不知不觉洪水来了，把他们全都冲去”（太24:39）。他们虽然有天赐的警告，却不肯听。照样，今日的世界也全然不顾上帝的声音，正奔向那永远灭亡的路上去了。{3TT 283.1}"},{"t":4,"p":12,"c":"耶和华的日子临近"},{"t":7,"p":13,"c":"战争的精神激动了世界。《但以理书》第十一章的预言，几乎全都应验了。预言所论到的种种艰难情形，不久就要实现了。{3TT 283.2}"},{"t":7,"p":14,"c":"“看哪，耶和华使地空虚，变为荒凉；又翻转大地，将居民分散。……因为他们犯了律法，废了律例，背了永约。所以地被咒诅吞灭，住在其上的显为有罪。……击鼓之乐止息，宴乐人的声音完毕，弹琴之乐也止息了”（赛24:1-8）。{3TT 283.3}"},{"t":7,"p":15,"c":"“哀哉，耶和华的日子临近了！这日来到，好像毁灭从全能者来到。……谷种在土块下朽烂，仓也荒凉，廪也破坏，因为五谷枯干了。牲畜哀鸣，牛群混乱，因为无草；羊群也受了困苦。”“葡萄树枯干，无花果树衰残、石榴树、棕树、苹果树连田野一切的树木也都枯干；众人的喜乐尽都消灭”（珥1:15-18，12）。{3TT 283.4}"},{"t":7,"p":16,"c":"“我心疼痛！……我不能静默不言，因为我已经听见角声和打仗的喊声。毁坏的信息连络不绝，因为全地荒废”（耶4:19，20）。?{3TT 283.5}"},{"t":7,"p":17,"c":"“我观看地，不料，地是空虚混沌；我观看天，天也无光。我观看大山，不料，尽都震动，小山也都摇来摇去。我观看，不料，无人，空中的飞鸟也都躲避。我观看，不料，肥田变为荒地，一切城邑……都被拆毁”（耶4:23-26）。{3TT 284.1}"},{"t":7,"p":18,"c":"“哀哉！那日为大，无日可比，这是雅各遭难的时候，但他必被救出来”（耶30:7）。{3TT 284.2}"},{"t":4,"p":18,"c":"少数忠心的人"},{"t":7,"p":19,"c":"并非全世界的人，都站在仇敌的那一边来反抗上帝，也不都变成了不忠顺的。还有少数忠心顺从上帝的人，因约翰写道：“他们是守上帝诫命和耶稣真道的”（启14:12）。那侍奉上帝和不侍奉上帝的两派人之间的战争，不久就要转趋剧烈。凡能被震动的东西，不久都要被震动，“使那不被震动的长存”（来12:27）。{3TT 284.3}"},{"t":7,"p":20,"c":"撒但也是殷勤研究圣经的学者。他知道自己的时候不多，因此便尽心竭力，企图在各方面阻挠上帝在地上的工作。当天上的荣光与昔日的逼迫的再现混合在一起的时候，那生活在地上的上帝子民之经验，真是无法形容的。他们必在上帝宝座而来的光中行走。天与地也要借着天使的来往，持续相通。撒但也要在许多恶使者的拥戴中，冒充上帝，并且施行各种的神迹奇事，倘若能行，连选民也要迷惑了。所以上帝的百姓靠行神迹奇事是不足以站立得稳的，因为撒但也会模仿他们所行的神迹奇事。不过凡是受过试炼的上帝百姓，都可以从出31：12-18所载的证据上得着能力。他们要以“经上记着说”这一句活泼的话为根据，因为只有这一句话才是安全立身的根基。凡破坏与上帝所立之约的人，那时就必成为没有上帝，没有指望的了。{3TT 284.4}"},{"t":7,"p":21,"c":"敬拜上帝的人可以从他们对第四条诫命的尊重上特别区分出来，因为这是上帝创造权的记号，同时也是人类对上帝当尽的顺服和尊敬之明证。恶人也必从他们力谋推翻创造者的记念日，并高举罗马教的制度上被分别出来。在争执之中，一切基督教徒必分成二大队：一队是遵守上帝诫命和耶稣真道的，另一队是敬拜兽和兽像并受他印记的。虽然教会要与政府联合起来，用强权威迫，使世人“无论大小贫富、自主的、为奴的，”（启13:16）都受兽的印记，但是上帝的子民总不受这印记的，拔摩海岛的先知曾看见过“那些胜了兽和兽的像，并它名字数目的人，都站在玻璃海上，拿着上帝的琴，”唱着摩西和羔羊的歌（启15:2）。{3TT 285.1}"},{"t":7,"p":22,"c":"可怕的试炼和艰难正等待着上帝的子民。好战的精神正在激动全世界的各个国家。但在那将要临到的艰难时期之中──从有国以来直到此时，没有这样的──上帝的选民仍必屹立不动。撒但和他的使者决不能伤害他们，因为有大能的天使要保护他们。（9T .11-17.1909年）{3TT 285.2}"},{"t":8,"p":22,"c":"*****"},{"t":7,"p":23,"c":"上帝的惩罚——主正在从地上撤除衪的约束，不久就必有死亡和毁灭，与日俱增的罪行，以及对那曾经高抬自己压迫穷人的富户，施以强暴残恶的行为发生。凡没有上帝保护的人，在任何处所，任何地位，都必找不到安全的保障。有人正在受着训练，并在运用其发明的能力，操纵那最强有力的机械来从事伤人害命的事。（8T .50.1904年）?{3TT 285.3}"},{"t":8,"p":23,"c":"*****"},{"t":7,"p":24,"c":"不久各国之间就要发生严重的纠纷——直到耶稣再来不会停息的纠纷。我们需要空前地团结在一起，侍奉那位“在天上立定宝座，祂的权柄统管万有”（诗103:19）的主。上帝并没有弃绝祂的子民，我们的能力在于不离弃祂。{3TT 286.1}"},{"t":7,"p":25,"c":"上帝的刑罚正降在地上。打仗和打仗的风声，火灾与水灾的破坏，都清楚地说明艰难时期——直到末时的艰难时期，已经临近了。（《评论与通讯》1904.11.24）?{3TT 286.2}"},{"t":8,"p":25,"c":"*****"},{"t":7,"p":26,"c":"被拣选的族类——上帝对衪的子民说：“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女。”“你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗、入奇妙光明者的美德”（林后6:17，18；彼前2:9）。上帝的百姓必须与世人分别，成为全心全意专一侍奉上帝的族类，不求自己的尊荣，并且要记住自己曾与上帝立了严肃的约，作上帝的仆人，单独侍奉衪。{3TT 286.3}"},{"t":7,"p":27,"c":"“耶和华晓谕摩西说：你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死；凡在这日作工的，必从民中剪除。六日要作工，但第七日是安息圣日，是向耶和华守为圣的；凡在安息日作工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅”（出31:12-17）。?{3TT 286.4}"},{"t":7,"p":28,"c":"以上的话岂不是指出我们乃是上帝所命名的子民吗？不是明说我们应该永久珍爱我们教会所赋有的庄严特质吗？从前的以色列人要世世代代守安息日为“永远的约”。安息日毫未失去它的意义；现在仍是上帝和衪子民之间的证据，且必永远如此。（9T 17，18.1909年）{3TT 287.1}"}]},{"n":"第54章 蒙召作证","ps":[{"t":2,"p":0,"c":"第54章　蒙召作证"},{"t":7,"p":1,"c":"就特别的意义而言，安息日复临信徒被安置在世上，乃是作守望者和擎光者。那给将亡之世界的最后警告，已经托付了他们。从圣经中有奇妙的光照在他们的身上。那所托付他们的乃是传扬第一，第二，和第三位天使的信息──这是一种极其严重的工作，是再重要也没有的。所以他们不可让任何其他事物吸引他们的注意。{3TT 288.1}"},{"t":7,"p":2,"c":"那历来交托给人之最严肃的真理已托付了我们，要我们去传给世人。传扬这些真理乃是我们的任务。这个世界要受警告，所以上帝的子民应该忠于所托。他们不可有投机取巧的行为，也不可与不信的人合营什么事业；因为这是会阻碍他们从事上帝所交托之工作的。{3TT 288.2}"},{"t":7,"p":3,"c":"基督论到衪的子民说：“你们是世上的光”（太5:14）。上帝的旨意和计划已经这样明示给我们了，这实在不是一桩小事。能照着预言确切的启示而明白上帝的旨意，这实在是一种奇妙的特权。但这样也使我们担负了一种很重的责任。上帝指望我们将衪给予我们的知识，也传给别人。衪的旨意是要人力与神力合作，共同传扬警告的信息。{3TT 288.3}"},{"t":4,"p":3,"c":"每一个人都是守望者"},{"t":7,"p":4,"c":"每一个接受真理之光的人，按着他的机会，都与那以色列的先知有同样的责任。有话临到先知说：“人子啊，我照样立你作以色列家守望的人，所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你必要死！’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪；倘若你警戒恶人转离所行的道，他仍不转离，他必死在罪孽之中，你却救自己脱离了罪”（结33:7-9）。{3TT 288.4}"},{"t":7,"p":5,"c":"我们难道要等到末世的预言都应验了以后，才开口宣讲吗？到那时我们所讲的还有什么价值呢？我们难道要等到上帝的报应临到罪人的身上，才去告诉他怎样避免吗？我们对于上帝圣言的信心在哪里呢？我们岂要等到看见预言成为事实以后，才相信衪所说的吗？明光已经清晰明了地照亮我们，指示我们耶和华的大日已临近，“正在门口了。”愿我们及早研读领悟，莫待后悔太迟。{3TT 289.1}"},{"t":7,"p":6,"c":"我们应献身作神圣的通路，使天上的生命可以从而流给别人。圣灵要鼓舞并弥漫全教会，使众人的心得以洁净而且团结。凡借着浸礼与基督一同埋葬的人，就应该复活有新生的样式；活泼地表现基督的生活。须知我们的身上负有一种神圣的责任，使命已赐与我们：“所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19，20）。你们已奉献作宣扬救恩福音的工作。天国的完全要作为你们的能力。{3TT 289.2}"},{"t":4,"p":6,"c":"圣洁的生活"},{"t":7,"p":7,"c":"我们为上帝作见证，不仅赖乎宣讲真理，或是单单分送书报。要记得一种与基督相似的生活，乃是最有力的确据，足以令人信服基督教；而一种低劣的基督徒品格，则在世上较比属世之人的品格为害更甚。所著述的一切书籍，并非都能达到使人过圣洁生活的目的。人们所信的，并非传道人的宣讲，乃是教会分子的生活表现。台上所讲的道，往往被那自称拥护真理之人生活所表现的抵消了。?{3TT 289.3}"},{"t":7,"p":8,"c":"上帝的旨意乃是要在世人面前，从衪的子民身上得着荣耀。衪期望凡负有基督名号的人，都在思想，言语和行为上代表衪。他们的思想须纯洁，言语须高尚而提拔人，足以吸引周围的人更与救主相近。基督的宗教应交织在他们一切的言行中。他们所办理的每项事务，都须带着上帝临格的馨香之气。{3TT 290.1}"},{"t":7,"p":9,"c":"罪是一种可憎之物；曾破坏了很多天使善良的美质，又进入这个世界，几乎在人类的身上抹去了上帝的道德形像。然而上帝却因自己的大爱，为人预备了一条出路，使之借此恢复以前因屈服于那试探者所失去的地位。基督来做人类的领袖，为我们造就一种完全的品格。凡接受祂的人，就重生了。{3TT 290.2}"},{"t":7,"p":10,"c":"基督已看到人类因罪恶的丛生，以致被那空中掌权者的首领所管辖，而竭力从事于邪恶的作为。衪也看出一种更强大的能力要迎战并胜过撒但。衪说：“现在这世界受审判，这世界的王要被赶出去”（约12:31）。祂看出人若信靠衪，就必得着力量，抵抗那些名叫“群”的堕落使者。基督想到因自己所将要作的不可思议的牺牲，这世界的王就要被赶出去，人们也可从此藉着上帝的恩典，恢复以前所失去的一切；就坚固了自己的心灵。{3TT 290.3}"},{"t":7,"p":11,"c":"无论男女，若靠着基督的能力，遵照衪的教训，也就能度衪在世上所度的生活。在与撒但争战之时，他们也能得到衪所得到的一切帮助。靠着那位爱他们而为他们牺牲的主，就可以得胜有余了。{3TT 291.1}"},{"t":7,"p":12,"c":"凡是名为基督徒，而不度基督所度之生活的人，就是冒牌宗教。凡是在教会的名册上有名字的人，个个都有责任要作基督的代表，显出内心温柔安静的精神。他们要作衪的见证人，使人知道照着基督的榜样行事为人的益处。现代真理要在相信之人的生活上显出其能力，而且要从他们的身上传给世人。信徒应在自己的生活上显示真理所有使人成圣和提高人格的能力。{3TT 291.2}"},{"t":4,"p":12,"c":"基督的代表"},{"t":7,"p":13,"c":"天上世界的居民都希望凡跟从基督的人，要显在这世代中，好像明光照耀，并要显出基督因死而赐与人恩典的能力。上帝要凡称为基督徒的人，都在自己的生活上表现出基督教的最高发展来。他们既被认作基督的代表，便应显示基督教的真实性。他们的为人，须有信心，须有胆量，诚心诚意，毫不迟疑地信靠上帝和衪的应许。{3TT 291.3}"},{"t":7,"p":14,"c":"凡欲进上帝圣城的人，务须在此世生活中的行为上彰显基督；如此才不失其为基督的使者，为衪的见证人。他们须作坚定明确的见证，抵抗一切罪恶的行为，并向罪人指出上帝的羔羊，除去世人罪孽的。凡接待衪的人，衪就赐他们权柄，作上帝的儿女。我们要进入上帝的城，唯一的道路就是重生。这条路是小的，进去的门是窄的。但是我们却应该引领世界上的男女老少走在这条路上，并且教导他们，使他们知道若要得救，非具有新心和新灵不可。必须制胜品格上遗传的旧习性；改变心灵中本来的欲望。一切的欺骗，奸诈，和恶言等，必须完全摒弃。从今以后要度那令人与基督相似的新生活。?{3TT 291.4}"},{"t":4,"p":14,"c":"坚守真理"},{"t":7,"p":15,"c":"我们既已蒙召，有这样神圣这样严重的信息要传扬，在生活上就决不可有虚伪的做作。世人在注视着安息日复临信徒，因为对于他们所自诩的信仰和高尚的标准，大都有所认识，他们若不照自己所讲所说的而行，世人就要嘲笑他们了。{3TT 292.1}"},{"t":7,"p":16,"c":"凡爱耶稣的人，就必使自己生活中的一切都符合衪的旨意。他们既选择要加入主的一方，则其生活自当与世人的生活形成鲜明的对照。那试探人的要用贿赂的手段和哄骗的言语来对他们说：“你若俯伏拜我，我就把这一切都赐给你。”但是他们知道他手里并没有什么值得接受的，所以拒受他的引诱。他们靠着上帝的恩典，就能够保持原则上的纯洁，使之毫无玷污。圣天使不离他们身旁，基督也要在他们坚持真理的事上显现出来。他们是基督常备的义勇兵，作真实的见证人，为真理作确切的见证。他们表明确有一种属灵的力量，能使人，无论男女，决不因贪恋世人所能给的一切赏赐，而分毫转离公义和真理。这种人无论在哪里，都必受天上的尊重，因为他们已经使自己的生活与上帝的旨意相符了，不在乎蒙召要作怎样的牺牲。{3TT 292.2}"},{"t":4,"p":16,"c":"普及全球的信息"},{"t":7,"p":17,"c":"上帝赐衪百姓的亮光，并不是要闭塞在那已明白真理之教会的里面，乃是要发出去照亮世界的黑暗之处。凡行在光明中如同基督在光明中的人，就必与救主协力，将衪所指示他们的转示他人。上帝的旨意乃是要使各国、各族、各方、各民，都明白现代真理。现今世界上的男女，都在刻意追求世俗的利益与快乐。千万的人没有时间顾及灵魂得救的问题。时候到了，基督快来的信息必要传遍普世。{3TT 293.1}"},{"t":7,"p":18,"c":"有许多明白无误的证据，表明末日已经近了；因此要用确切的声音传扬警告。必须要为那驾云降临的和平之君预备道路。在那些没有听过现代真理的城市中，还有许多工作要做。我们并不是要设立规模宏大的机构来与世人的机构竞争；乃是要奉主的名，具有如基督作工时所具有的不懈的热忱和不倦的坚忍，以促进主的圣工。{3TT 293.2}"},{"t":7,"p":19,"c":"我们这班人都极需要在上帝面前谦卑己心，求衪饶恕我们的忽略，没有完成福音的使命。我们虽已在若干地方设立了大的工作中心，但还有许多重要的城市，却没有做过什么工。惟愿我们即刻从事上帝所派给我们的工作，传扬那唤醒世人男女觉悟自身危险的信息。如果每一位安息日复临信徒都作了他所应做的工，那么，信徒的人数将远较现在为多了。在美国的各城市中，也会有那些曾蒙引领注意这信息，要顺从上帝律法的人。{3TT 293.3}"},{"t":7,"p":20,"c":"在某些地方，关于遵守安息日的信息，固然已经清楚而有力地显在人前了，但其它地方则被撇在未闻警告之列。凡已明白真理的人，岂不应觉悟自身的责任吗？我的弟兄们啊，你们不可葬身于世利俗务之中。你们担不起忽略救主所交托你们的使命。{3TT 294.1}"},{"t":7,"p":21,"c":"宇宙间的万物莫不在呼召凡明白真理的人，要毫无保留地献上自己，去传扬从第三位天使的信息中所得知的真理。凡我们所见所闻，都在催促我们去尽本分。撒但的势力是这样地活跃，使凡作基督徒的人不得不谨守自己的岗位。{3TT 294.2}"},{"t":4,"p":21,"c":"所需要的工人"},{"t":7,"p":22,"c":"那交给我们的工作是极其伟大重要的，在这种工作上需要明智而不自私的人，明白献上自己为救人而作无私的努力意味着什么。但不需要那不冷不热者的服务，因为基督用不着这等人。只有那感到人类的痛苦，并在生活上证明自己乃在接受而又转授光亮，生命，与恩惠的男女，才是圣工所急需的。{3TT 294.3}"},{"t":7,"p":23,"c":"上帝的子民需在克己牺牲上与基督接近，并以传扬救恩的信息给天下万民为唯一的宗旨。虽然各人作工的方法，按照主的呼召和引导，也许有所不同；但是大家都应当同心努力，以求做成完善的工作。他们应当用文字和声音努力为衪作工。真理的印刷品要译成各种语言，传至地极。{3TT 294.4}"},{"t":7,"p":24,"c":"我常为这么多本来可以工作却无所事事的人感到难过。他们是撒但试探的对象。每一个明白真理的信徒，都应趁着白日努力作工，因为黑夜将到，就没有人能作工了。再过不久，我们就会尝到黑夜的滋味了。上帝的灵已忧伤地渐渐离开地上。各国互相仇视，进行大规模的战备。黑夜近了。教会应当醒起，出来做所指定的工作。每一位信徒，不论曾否受过教育，都能传扬这个信息。?{3TT 294.5}"},{"t":7,"p":25,"c":"永恒正在我们面前展开。幔子行将掀开。我们心里所打算的是什么呢？四周的人即将灭亡，难道我们仍专顾自己贪图安逸吗？我们的心难道完全硬化了吗？我们岂不能看明自己为别人有番工作当做吗？我的弟兄姐妹啊，你们是否有耳不能听，有眼不能看的那等人呢？上帝使你们明白衪的旨意，这岂是徒然的吗？衪屡次对你们发出警告，要你们觉悟末日近了，难道这都是徒劳无益的吗？试问你们到底信不信衪的圣言所宣布将要临到世界的事呢？到底信不信衪的报应确已迫近住在地上的人呢？你们怎么能安安逸逸地坐着漠不关心呢？ {3TT 295.1}"},{"t":7,"p":26,"c":"日子过去一天，末日就更近一天。我们是否也与上帝一天比一天亲近呢？我们是否警醒祷告呢？那与我们日常相处的人，都需要我们的帮助和指导。他们的心情或许是这样的：只要我们趁机说一句合时的话，圣灵就会使之铭刻在心，象钉子钉在坚固处（赛22:23）。若延至明天，则有些人也许已落到我们再不能企及的地步了。我们对于这些同行的旅客有什么影响呢？我们作了什么努力争取他们归向基督呢？ {3TT 295.2}"},{"t":7,"p":27,"c":"时间很短促了，我们必须会合力量从事更大的工作。所需要的工人，就是了解这工作的伟大，不是为了所得的工资，而是因认识到末日迫近而参加的人。这时代需要更大的效率与更深切的献身。唉！我一心想念这事，不禁呼求上帝说：“求祢兴起差遣充满责任感的使者，就是那已把自我崇拜的观念，即一切罪恶的根源，钉死在十字架上的使者。”{3TT 295.3}"},{"t":4,"p":27,"c":"印象深刻的景象"},{"t":7,"p":28,"c":"我在夜间的异象中，看见了印象非常深刻的一幕。我见有一个很大的火球落在几座壮丽的大厦之间，以致大厦立时被烧毁。我听见有人说：“我们早知道上帝的报应要临到世界，可是想不到竟会来得这样快！”又有人用悲痛的声音说：“你们早已知道了！为什么不告诉我们呢？我们可不知道啊！”我听见各方都有这样的怨声。{3TT 296.1}"},{"t":7,"p":29,"c":"我在极其悲伤中醒过来。后来又睡着，觉得自己好像是在一大群人之中，一位有权威者正对着大众演说，在他们的面前，展开了一幅世界地图。衪说这幅地图画的是上帝的葡萄园，是必须栽种的。天上的光照在谁身上，谁就必须将光反照别人。在许多地方必要燃起亮光，从这些光上又要点着别的光。{3TT 296.2}"},{"t":7,"p":30,"c":"又重申以下的话说：“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。你们是世上的光，城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:13-16）。{3TT 296.3}"},{"t":7,"p":31,"c":"我看见从各城各村，地的高处和地的低处，都有一道一道的光照射出来。上帝的话被人遵行了，结果在各城各村之中，都有了衪的纪念物。衪的真理也传遍了天下。?{3TT 296.4}"},{"t":7,"p":32,"c":"此后，这幅地图移开了，又换上了另外一幅。那幅地图上只有少数几处有光。其余的世界都在黑暗之中，只有一些星散的微光，这里一点，那里一点地闪烁着。我们的指导者说：“这种黑暗乃是人们偏行己路的结果。他们喜爱遗传，养成作恶的倾向；使非难，寻衅和控诉，成为他们一生的要务。他们的心与上帝不合，并将自己的光藏在斗底下了。”T{3TT 297.1}"},{"t":7,"p":33,"c":"如果基督的军兵个个尽到自己的责任，如果锡安城上的守望者个个吹出了一定的号声。那么世人就必早已听见这警告了。但是这工作已经落后了多年。当人睡着的时候，撒但就偷袭我们了。{3TT 297.2}"},{"t":7,"p":34,"c":"我们应当倚靠上帝，毅然前进，毫不自私地做衪的工作，谦卑地信赖祂，把我们的现在和将来完全交给衪全智的安排，将起初确实的信心坚持到底，并要记得我们之所以接受天上福气，并不是因为我们自己的德行，乃是因为基督的功劳，并借着相信衪，得以承受上帝丰盛的恩典。（9T 19-29.1909年）{3TT 297.3}"}]},{"n":"第55章 家乡布道工作","ps":[{"t":2,"p":0,"c":"第55章　家乡布道工作"},{"t":7,"p":1,"c":"基督是多么乐意地接纳凡来归服于衪的人啊！衪使人神合一，以便衪将那道成肉身之爱的奥秘传与世人。应当谈论之，祈求之，歌颂之，使世界充满衪真理的信息，并且继续促进，直达遥远的地区。{3TT 298.1}"},{"t":7,"p":2,"c":"天上的生灵等着要与人合作，好向世人显明人类能达到何等地步，藉着他们的影响，在拯救将亡之人的事上能有何成就。凡真正悔改的人，心中必如此充满了上帝的爱，以致渴望将自己的喜乐分给别人。主希望衪的教会将圣洁的美显示给世人。她须表明基督徒信仰的能力。在基督徒的品格上，要把天国反照出来。要使凡在黑暗中的人听到感恩和颂赞的歌声。我们为了福音的好信息，为了福音的应许和保证，应该借着使别人得益的努力，表示我们感谢的心情。从事这种工作，就能使天上的公义之光照亮疲倦，困惑，受苦的人，就好像为疲乏干渴的旅客开了一个泉源。凡是仁慈的行为，凡是出乎爱心的作为，都有上帝的天使在场。{3TT 298.2}"},{"t":4,"p":2,"c":"我们的榜样"},{"t":7,"p":3,"c":"我们当以基督的工作为楷模。衪经常周流四方行善事。不论是在圣殿中和会堂里，在城中的街道上，在闹市与工作场所中，在海边山旁，衪都传讲福音，医治病人，衪的一生纯然是无私的服务，可作我们学习的范本。衪柔和慈怜的爱谴责了我们的自私与无情。?{3TT 298.3}"},{"t":7,"p":4,"c":"基督不论走到什么地方，都在衪的路上散布了福惠。试问有多少自命是相信衪的人，学得了衪仁爱，慈怜，无私之爱的教训呢？请听衪对孤苦伶仃，软弱乏力之人所说的话：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）。衪的忍耐是不会厌倦的，衪的爱心是不能抑制的。{3TT 299.1}"},{"t":7,"p":5,"c":"千万行将沉沦在自己罪中的人，分散各处，犹如破舟的碎片，四散在荒凉的海岸上；基督召我们坚忍不倦地去为他们效劳。凡在基督的荣耀上有份的人，也须在衪的服务上有份，去扶助软弱，困苦，和灰心失望的人。{3TT 299.2}"},{"t":7,"p":6,"c":"但愿凡担任这种工作的人，时常研究基督的生活。更愿他们真心实意地尽其所能，为主服务。因为诚恳无私的努力，必收宝贵的效果。从大教师那里，工人必领受最高尚的教育。但是凡不将所得之光分给别人的人，必有一日要发觉自己已受了惊人的损失。{3TT 299.3}"},{"t":7,"p":7,"c":"人类无权以为自己对于救人工作的努力当有所限制。试问：基督在衪的工作上厌倦过吗？曾经从牺牲和艰难上退缩过吗？信徒们也应象衪一样孜孜不倦地继续努力，并须随时准备，一奉到主的吩咐，便立即应命从事。我们应不断仰望耶稣，一见何处有工作当做，就须下手去做。倘若我们的信徒能听从这种教训，就有许多人蒙救来归从耶稣了。如果每一位信徒都作活泼有力的布道士，福音就会迅速地传遍各国各族各方各民了。{3TT 299.4}"},{"t":4,"p":7,"c":"尽心作工的效果"},{"t":7,"p":8,"c":"当将圣化了的才能用在宣传现代真理的工作上。如果敌军现在占了优胜，必是因为教会忽略了上帝所委托他们的工作。这工作放在我们的面前已有多年，但许多人都睡着了。倘若安息日复临信徒能够立即醒起，去做所派给他们的工作，真理就必借着圣灵的能力，以清晰明了的方式，传遍我们所忽略的各城市了。{3TT 300.1}"},{"t":7,"p":9,"c":"一旦全心全意地从事工作，基督恩惠的功能就必显出来。那在锡安城墙上守望的人，自己要大大警醒，并要唤醒别人。上帝的子民应在各人为衪所作的工作上忠诚勤恳，以致在他们的生活中，毫无自私自利的存在。这样，衪的工人就必意见相合；而主的膀臂，就是那在基督生平中所彰显的能力，也必显露出来了。信任必恢复，我们的各教会之间也必联络一致了。{3TT 300.2}"},{"t":4,"p":9,"c":"各方面的服务"},{"t":7,"p":10,"c":"主正在呼召衪的子民担任各项不同的工作。那在人生之大街小巷中的人们，都要听到福音的信息。信徒们应到凡未接受现代真理之充分证据的邻舍家中，去作布道的工作。{3TT 300.3}"},{"t":7,"p":11,"c":"上帝呼召基督徒们举家到那仍处在黑暗和错误中的地方去，在那里聪明而坚忍地为主作工。要应承这样的呼召须有牺牲的精神。当许多人正在迟疑不决，等待着先挪开各种障碍的时候，世人正在没有上帝，没有指望之中死亡！许许多多的人为了属世的利益，或者为了要求得科学的知识，而情愿冒险到瘴疠之地忍受艰难困苦。但是那为了要把救主传述与别人而甘愿这样行的人在哪里呢？有谁情愿迁居于那需要福音的地区，以便向那些黑暗中的人民，指明救赎主呢？ {3TT 300.4}"},{"t":4,"p":11,"c":"散发我们的书刊"},{"t":7,"p":12,"c":"许多作上帝子民的人，应将我们的书刊带到一切第三位天使信息尚未传到之处。我们的书籍要印成多种不同的文字。再由许多谦卑忠诚的人担任文字布道士，带着这些书籍出去，将真理传给那些非如此则得不到光明的人。凡担任这样工作的人，也应准备从事医疗布道的工作。遇有病苦的人，就须下手帮助。许多人会因这种恩慈的服务而听信生命之道。……{3TT 301.1}"},{"t":4,"p":12,"c":"挨家逐户的工作"},{"t":7,"p":13,"c":"在国内的许多州中，住有勤俭耐劳，家道小康的农人。他们从未得到现代的真理。应该在这种地方作工。我们的平信徒应来担任这一种工作。平信徒可以藉着卖书或借书，分送刊物，以及举办查经班等方法，在邻舍中做成很大的工作。他们既充满爱人的心，就能以非常的力量宣传这信息，而使多人悔改。3TT 301.2}"},{"t":7,"p":14,"c":"有两位查经员坐在一个人的家里，运用那在面前敞开着的圣经，宣讲主耶稣基督为赦罪的救主。又恳切地向上帝祈求，于是人们的心就因圣灵的感动而软化折服了。他们的祈祷是以清新和能力发出的。在他们讲解上帝的道时，我看见有一种柔和而明亮的光照耀着那本圣经，于是我就轻轻地说：“出去到路上和篱笆那里，勉强人进来，坐满我的屋子”（路14:23）。{3TT 301.3}"},{"t":7,"p":15,"c":"这宝贵的光就在邻里之间传开。已经拆毁的家庭祭坛现在重新设立了，许多人也都悔改归正了。{3TT 302.1}"},{"t":7,"p":16,"c":"我的弟兄姐妹啊，你们要献上自己，去为主服务。不要错过任何机会而未加善用。要去慰问那患病痛苦的人，向他们表示体恤关切之意。倘若可能，要设法使他们更感舒适。藉着这种方法，你们就可感动他们的心，而能为基督发言了。{3TT 302.2}"},{"t":7,"p":17,"c":"这种工作的效能是何等地深远，只有到永恒方能显明。凡情愿在最切近的范围内尽责的人，就必有机会做别样有益的工作。现今所需要的，并不是学问高深的演说家，乃是谦卑而基督化的男女。他们已经从拿撒勒人耶稣那里学得了柔和谦卑，并且信赖祂的能力，愿意出去到路上和篱笆那里，向人发出邀请说：“请来吧，样样都齐备了”（路14:17）。{3TT 302.3}"},{"t":7,"p":18,"c":"凡精于农作以及凡熟谙建筑简易楼房的人，也能帮助。他们能一面作优良的工作，同时在品格上显出本会的人有特权可以达到的高尚标准。但愿农人，理财家，建筑师，以及擅长其它各项技艺的人们，都到那曾经忽略的地方去改良土地，建设实业，为自己预备朴质的住宅，并将现代真理的知识传给邻居。{3TT 302.4}"},{"t":4,"p":18,"c":"妇女的工作"},{"t":7,"p":19,"c":"女子的服务也和男子一样，有广泛的范围。凡擅长烹饪和精于缝纫的妇女以及护士，她们的帮助都是不可或缺的。但愿贫苦的人家都有人去教导怎样烹调，怎样缝制修补自己的衣服，怎样看护病人及怎样合宜地照顾自己的家。甚至连儿童也应受教怎样可为那些比他们不幸的人做些仁慈体贴的小事。{3TT 302.5}"},{"t":4,"p":19,"c":"家庭是传道的园地"},{"t":7,"p":20,"c":"但愿作父母的不要忘记那在家中摆在他们面前的重大布道园地。每一位做母亲的在所交托她的儿女身上，都有来自上帝的神圣职责。上帝说：“接受这个儿子这个女儿，为我教养他。给他一种按建宫的样式凿成的品格，使之得以在耶和华殿的院内发光，直到永远。”忠心的母亲在尽力教导她的儿女，使之抗拒罪恶的影响时，那从上帝宝座发出的荣光，就必照临在她的身上。{3TT 303.1}"},{"t":4,"p":20,"c":"人人有份"},{"t":7,"p":21,"c":"每一双手都有当务之急。我们的一举一动都须含有超拔人群的作用。需要帮助的人多极了。凡不为自己的快乐而生活但为蒙福极少之人谋幸福的人，必感到满足。惟愿每一懒惰之人警醒起来，面对着人生的实际。应当考查上帝的圣经。如果你们是行道的人，那么人生对于你们，就必具有活泼的实意，同时你们也就会发觉报偿是丰富的了。{3TT 303.2}"},{"t":7,"p":22,"c":"上帝的大计划是人人都有份的。凡不需要的才能，就不会赐与。即使是才能微小，上帝也有使用之处。只要忠心善用之，就能做上帝原计划它应该做的工作。即使是卑微佃农的才干，在挨家布道的工作上也是需要的，并且能在这种工作上，比才华横溢的人有更大的成就。{3TT 303.3}"},{"t":7,"p":23,"c":"千万大有可为的门户已经在我们面前敞开了。当各种紧急的呼声要求我们供给财力与人力时，我们却自叹当前资源涸竭无以为力。但是我们若具有充分的热诚，那么即使在目前，也能使资源增加百倍。可惜竟令自私自利和自我放纵阻塞了前途。……{3TT 303.4}"},{"t":7,"p":24,"c":"上帝的百姓即使在从事其日常业务之时，也能引领他人归向基督。他们若这样行，就必得到有救主密切同在的宝贵保证。他们无须以为已被撇下，必须依赖个人微弱的努力。基督要赐给他们当说的话，能抚慰，鼓励，并振奋在黑暗中挣扎的可怜生灵。他们既认识到救赎主的应许实现了，信心就会坚固起来。他们非但能造福别人，他们为基督做的工作更能惠及自身。{3TT 304.1}"},{"t":7,"p":25,"c":"上述的工作，是许多人所能作和应当作的。我的弟兄，我的姐妹，你在为基督做什么呢？你是否在努力为人造福？你的口是否在说仁慈，体贴和爱的话？你是否在诚恳地努力争取别人来归向救主？ {3TT 304.2}"},{"t":4,"p":25,"c":"疏忽工作的后果"},{"t":7,"p":26,"c":"我们所做的布道工作，比较说来是很少的，结果如何呢？没有把基督所赐的真理教导人。许多作上帝子民的，没有在恩典上长进。许多人是处在愁苦怨叹的心境之中。人若不去帮助别人明白现代真理的重要，就必自觉得不满意。撒但就利用他们经验中的这一特征，来引诱他们从事批评和找错。如果他们忙于求知上帝的旨意，并且遵行上帝的旨意，他们就必觉得为将亡之人所负的担子是如此的沉重，心绪是如此的不宁，以致不得不去实行所负的使命，就是“你们往普天下去，传福音给万民听”（可16:15）。{3TT 304.3}"},{"t":4,"p":26,"c":"呼吁作不倦的努力"},{"t":7,"p":27,"c":"上帝呼召衪的子民从睡梦中警醒起来。万物的结局近了。何时明白真理的人愿与上帝同工，公义的果子就要出现了。借着布道工作所显示的上帝之爱，许多人必觉悟过来，看出自己的行径是何等的有罪。他们必看出以前的自私自利，实在使他们不配作与上帝同工的。上帝的爱在无私服务上所表现的，足以引许多人全然相信上帝的圣言。{3TT 304.4}"},{"t":7,"p":28,"c":"上帝极愿以圣灵的恩赐来复苏衪的子民，使他们重新在衪的爱里受洗。教会实在没有必要缺乏圣灵。在基督升天以后，圣灵就带着丰盛与能力，降给一班等候，祈求，并相信的门徒，充满了他们的心。将来这世界要蒙上帝荣光的照耀。那些因真理成圣的人，将对世界发挥圣洁的感化力。全地要被恩典的氛围所环绕。圣灵要在人心里运行，将属上帝的事指示他们。（9T 30-40.1909年）?{3TT 305.1}"},{"t":8,"p":28,"c":"*****"},{"t":7,"p":29,"c":"将真理传到各地以后，若是缺乏勇气、活力和机智将之贯彻到底，就是一个大错误，因为这些地区的工作被抛下了，没有作出所必需的彻底与恒久的努力。如果工作进展困难，或引起反对，他就畏怯退后，而不是禁食，祈祷，哭泣，逃到上帝那里，凭着信心依靠那光明，权能和力量之源，直至云破天开，幽暗消逝。藉着与种种怀疑和反对的势力作斗争，信心会变得坚强。在这些试炼中所得到的经验，比最贵重的珍宝更有价值。（3T 555.1875年）{3TT 305.2}"}]},{"n":"第56章 需要热情努力","ps":[{"t":2,"p":0,"c":"第56章　需要热情努力"},{"t":7,"p":1,"c":"基督所委派的仆人，须借着圣灵的力量，去为他们的“领袖”作见证。他们所作的一切努力，均须着重救主对于罪人得救的倾心渴望。那原先由基督所发的恩典的邀请，现在也要用人的声音发出，遍及全世界，说：“愿意的都可以白白取生命的水喝”（启22:17）。教会要说：“来。”教会所有的能力都要活跃地用在基督的这一面。凡跟从基督的人都要团结起来，使出全力，唤醒世人注意圣经上所载各项迅速应验着的预言。无神派和招魂术在世上渐占优势。凡是身受大光的人，现在岂能冷淡而无信心呢？ {3TT 306.1}"},{"t":7,"p":2,"c":"我们现在已面临艰难时期的边缘了。许多梦想不到的困难已摆在我们面前。一种从下面来的势力正引诱世人向天庭宣战。人类已联合了撒但的势力，要废除上帝的律法。世上的居民正在迅速地步挪亚和所多玛时代之人的后尘：前者是为洪水所灭，后者是为天上的大火所毁。撒但的权势正在行事，使人的思想远离永恒的事实。仇敌已将诸事依照他自己的计划安排妥当。世俗的事务，娱乐，和时髦这一些事占据了男女人们的脑海。娱乐及不良的读物败坏了人的判断力。在那条引至永远灭亡的大路上，有大队的人们行进着。教会反而被这充满强暴，狂欢，和醉酒的世界所同化。上帝的律法，就是那神圣公义的标准，也被人宣称为无效的了。{3TT 306.2}"},{"t":7,"p":3,"c":"在这个时代──就是恶贯满盈的时代，凡在心里有上帝之爱的人，都须具有那从一切生命之源而来的新生命，他们也要出去努力地宣扬那位被钉死而又复活的救主。他们要诚恳不倦地尽力救人。他们的榜样应具有足令其四周之人学习行善的感化力。他们须将万事当做有损的，而以认识我们的主基督耶稣为至宝。{3TT 307.1}"},{"t":7,"p":4,"c":"我们现在应具有非常的热诚，将沉睡着的机能振作起来，作勤谨不息的努力。献身的工人应到园地去清除君王的道路，并在新的地方获得胜利。我的弟兄，我的姐妹啊，世上每天都有许多人向坟墓里走去，他们未曾听过警告，也未曾得救，不知道自己需要永生和救主为他们所做的赎罪。你们既明知此事，难道无动于衷吗？这世界因破坏了耶和华的律法，将在衪面前受审问，而你们竟不以为意吗？天上的使者看见一般多年享有亮光之人不去将真理的火炬照亮世界的黑暗之处，就大为惊奇。{3TT 307.2}"},{"t":7,"p":5,"c":"那为救赎我们而付上之牺牲的无限代价，足以显明罪是极其可憎的。其实上帝原可抹去这创造上的污点，将罪人从地面上扫灭净尽。可是衪却“爱世人，甚至将衪的独生子赐给他们，叫一切信衪的，不至灭亡，反得永生”（约3:16）。既然如此，我们为什么不更加热诚呢？为什么闲懒的人这样多呢？为什么一切自命爱上帝的人不去竭力照亮自己的邻舍亲朋，使之再不忽略这么大的救恩呢？ {3TT 307.3}"},{"t":4,"p":5,"c":"缺少同情"},{"t":7,"p":6,"c":"在今日一般号称为基督徒的人中间，严重缺少对于未得拯救之人所应感到的同情。我们的心跳若不与基督的心和谐，怎能明白“为……灵魂时刻警醒，好像那将来交账的人”（来13:17）这话所召我们应作之工的重要和圣洁呢？我们谈论基督徒的使命。我们的声音虽已听见了，但我们是否感觉到基督心中对灵魂的温柔渴望呢？……?{3TT 307.4}"},{"t":7,"p":7,"c":"从各国都有马其顿的呼声发出：“请……过……来帮助我们！”上帝已在我们面前开辟田地，只要人力肯与神力合作，许许多多的人就必归向真理。可是一般自称为主民的人却酣睡不醒，未曾去作所分派之工，以致有许多地方，圣工简直没有达到。上帝已再三将信息传给我们，要我们兴起作工，并且立刻去做。可是在上帝问说：“我可以差遣谁呢？”的时候，却没有几个人回答说：“我在这里，请差遣我”（赛6:8）。{3TT 308.1}"},{"t":7,"p":8,"c":"教会何时抹去了怠惰和迟钝的羞辱，主的灵就必仁慈地彰显；神能也要出现。教会必眼见万军之耶和华的神意运行。真理之光必以清明强烈的光线射出，并要象使徒时代一样，必有多人弃邪归正。大地也必被主的荣光所照耀。{3TT 308.2}"},{"t":7,"p":9,"c":"天上的使者久已等待着与人间的代表──就是教会的肢体──在所要成就的大工上合作。他们正在等待着你。工作范围是如此之广，计划是如此之大，因此，每一个成圣的心便不得不作为神能的工具，加入服务。{3TT 308.3}"},{"t":7,"p":10,"c":"同时从下面也有一种势力在活动着。当上帝仁慈怜悯的使者藉着献身的人们作工的时候，撒但也差遣他的爪牙四处活动，要凡服他管束的人向他进贡。必有许多的神和许多的主出现。必有声音呼喊说：“看哪，基督在这里！”或说，“看哪，基督在那里！”撒但的阴谋必随处显明出来，就是要使男男女女分心，忽略现在的责任。也必有神迹奇事出现。然而那信心的眼睛必能从这许多表现中，洞悉那伟大而严肃的将来，和等待着上帝子民的胜利。?{3TT 308.4}"},{"t":7,"p":11,"c":"当兴起作工，作工！常以永生为念！要记得一切的能力都必须成圣。一项伟大的工作必要完成。但愿大家诚实无伪地祈求说：“愿上帝怜悯我们，赐福与我们，用脸光照我们，好叫世界得知祢的道路，万国得知祢的救恩”（诗67:1, 2）。{3TT 309.1}"},{"t":7,"p":12,"c":"凡能认识到救赎对于自身与同胞有何意义的人，即使所看到的有限，也必凭着信心行事，而且多少总能领略人类的极大需要。他们看到此世普遍的贫乏──就是那缺少衣食之民众的贫乏，和那千万在可怕的命运之暗影下受着肉体痛苦所毫无足比之痛苦的人们的道德贫乏，就必发出恻隐之心来。{3TT 309.2}"},{"t":7,"p":13,"c":"凡为教会肢体的都当记得，单有名字登记在教会的薄册上，并不足以救自己，他们必须证明自己乃是上帝所喜悦的无愧的工人。要天天依照基督的指导，建造自己的品格。也要不断运用在衪里面的信心。这样他们才能在基督里生长，满有男女长成的身量，而为康健，快乐，并具感恩之心的基督徒，并蒙上帝的引导，达到越来越光明的地步。他们若非有这种经验，就必与那些有一日要悲声呼号的人一同哀叹说：“麦秋已过，夏令已完，我的灵性还未得救！唉！我为什么不早逃到那坚固的避难所去呢？我为什么将自己灵性得救的事视同儿戏，亵慢施恩的圣灵呢？” {3TT 309.3}"},{"t":7,"p":14,"c":"“耶和华的大日临近，临近而且甚快”（番1:14）。因此我们当穿上福音的鞋，随时准备出发。每一时一刻都是宝贵的。我们再没有功夫可以浪费在满足自己欲望的事上了。在我们的周围有许多沉沦在罪孽中的人。我们每天都有一些为我们的主和夫子可作的事。我们要每日向人指出上帝的羔羊，除去世人罪孽的。{3TT 310.1}"},{"t":7,"p":15,"c":"“所以，你们也要预备，因为你们想不到的时候，人子就来了”（太24:44）。你们到了晚上，须把一切的罪孽承认了，才去安歇。我们在一八四四年期望迎见我们的主的时候，就是这样。现在这件大事比我们初信时更近了。所以你们总要预备，以致不论在夜间，在早上，或在中午，当有人声喊叫说：“新郎来了，你们出来迎接衪”的时候，你们虽从梦中惊醒，也可拿着收拾好且点着的灯出去迎接衪。（9T 43-48.1909年）{3TT 310.2}"}]},{"n":"第57章 我们的书刊","ps":[{"t":2,"p":0,"c":"第57章　我们的书刊"},{"t":7,"p":1,"c":"这伟大而奇妙的最后福音信息的工作，现今要在空前的情形之下进行。世人要从我们的书籍和定期刊物所作的布道工作，接受真理之光。我们的出版物要指明万物的结局近了。我受指示，要向我们的出版社说：“当提高标准，高而又高。当传扬第三位天使的信息，使全世界的人都能听见。要显明有一班人，‘他们是守上帝诫命和耶稣真道的’（启14:12）。要使我们的书报在全世界作见证，传扬这信息。”{3TT 311.1}"},{"t":7,"p":2,"c":"现在当勉励我们的同工，使之首先注意到那阐明我们信仰之证据的书籍，就是那讲解圣经要道，并从而预备一班人在当前艰难之时站立得住的书籍。我们既因出乎祈祷的努力讲解圣经，并藉善用我们的书报，而引领一班人受到真理的光照，就当教导他们成为劳苦传道教导人的人，并应勉励他们散发载有圣经道理的书籍，这些书籍的教训必预备一班人站立得稳，用真理当作带子束腰，并且点着灯。{3TT 311.2}"},{"t":7,"p":3,"c":"关于藉着散发良好书刊所能成就的工作，我们以前实在象在睡梦中一般。所以现在我们须藉着善用我们的书籍和定期刊物，用坚决的力量去宣传真道，使世人可领会基督在拔摩岛上所给予约翰的信息。但愿每一承认基督尊名的人，都作见证说：“万物的结局近了，当预备迎见你的上帝。”{3TT 311.3}"},{"t":4,"p":3,"c":"发到各地去"},{"t":7,"p":4,"c":"我们的书刊应行销各处，也须以多种文字发行。第三位天使的信息须藉这种媒介和活的教师而传开。你这相信现代真理的人哪，应当醒起。现在你有责任要尽你所能地筹集款项，帮助一切明白真理的人再去宣传真理。一部分从销售我们的书报所收入的金钱，应作为扩充印刷事业之用，以便出版更多的书刊，好启明瞎子的眼睛，开垦人心的荒地。{3TT 312.1}"},{"t":7,"p":5,"c":"我们的印刷事业有流入商业化的危险，以致我们专注属世的营业一方面，而使上帝圣言的真理不能在生活上显出其纯洁和能力来。人们贪爱营业获利的心愈来愈甚了。我的弟兄们啊！你们的心应该真正的悔改。如果有什么时候是我们应该明了自己责任的，那就是现在了。因为这时诚实在街上仆倒，正直也不得进入。撒但已带着大能力下到世间，在那沉沦的人身上行各样出于不义的诡诈。凡是能被震动的，都要被震动，使那不能被震动的常存。T{3TT 312.2}"},{"t":7,"p":6,"c":"主快要来了，我们也将目击种种的灾祸。撒但的势力虽是看不见的，却正在运行毁灭人的生命。但是如果我们的生命与基督一同藏在上帝里面，就必得见衪的恩典和救赎。基督要降临在地上建立祂的国度。我们的舌头须成圣，为荣耀祂而用。我们现在也当空前地努力去作工。我们受劝诫“无论得时不得时，总要专心”（提后4:2）。我们要敞开宣扬真理之门，并善用一切机会吸引人归向基督。{3TT 312.3}"},{"t":7,"p":7,"c":"我们作上帝子民的人当重新悔改，我们的生命也当成圣，好宣传那在耶稣里的真理。在散发出版物的工作上，我们从一颗热烈而跳动的心中，述说救主的爱。惟独上帝有赦罪之权；如果我们不向一般尚未悔改的人传述这个信息，他们就可能因我们的疏忽而遭灭亡。那有福之救人灵性的圣经真理，已印在我们的刊物上。许多人可以帮助推销我们的定期刊物。主呼召我们各人都去尽力营救将亡之人。撒但也在竭力要迷惑选民，所以现今正是我们警醒作工的时候。我们应当使众人注意我们的书报，并要毫不迟延地把现代真理的福音传至各城市。难道我们还不应该觉悟自己的责任吗？ {3TT 312.4}"},{"t":4,"p":7,"c":"执行伟大的使命"},{"t":7,"p":8,"c":"如果我们以基督的生平和教训作为研究的题材，则每一桩所经历的事件，都可提供你一次动人演讲的资料。救主从前在大街小巷中传讲福音时就是如此的，每逢衪开口讲论，听的人总是由一小队而聚成了一大群。现今的布道士也要与基督同工。这班人犹如起初的门徒一般，有保证说：“天上地下所有的权柄都赐给我了。所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:18-20）。{3TT 313.1}"},{"t":7,"p":9,"c":"上帝子民所要担任的工作已在圣言中启明了：“看哪，我要差遣我的使者在祢面前，预备道路。在旷野有人声喊着说，预备主的道，修直主的路”（可1:2, 3）。“看哪，我的仆人，我所扶持、所拣选、心里所喜悦的，我已将我的灵赐给衪，衪必将公理传给外邦。……衪不灰心，也不丧胆，直到衪在地上设立公理，海岛都等候祂的训诲”（赛42:1-4）。?{3TT 313.2}"},{"t":7,"p":10,"c":"上帝邀请一切的人都悉心研究律法的要求。衪的道是神圣而无穷的。真理的工作要一直迈进，犹如明灯发亮。人若殷勤研究上帝的圣言，就会揭示真理。罪恶和过失必不得支持，但是上帝的律法却得辨明。“创造诸天，铺张穹苍，将地和地所出的一并铺开，赐气息给地上的众人，又赐灵性给行在其上之人的上帝耶和华，衪如此说：我耶和华凭公义召你，必搀扶你的手，保守你，使你作众民的中保，作外邦人的光，开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢”（赛42:5-7）。基督徒须从上帝的话中寻求他们的光，而后凭着信心出去将这光分给凡坐在黑暗中的人。（9T61- 64.1909年）{3TT 314.1}"}]},{"n":"第58章 书刊的发行","ps":[{"t":2,"p":0,"c":"第58章　书刊的发行"},{"t":7,"p":1,"c":"1907年3月2日夜间，我蒙指示许多事，是有关现代真理书刊的价值和教会中弟兄姐妹仅以微薄的努力去从事推销工作。{3TT 315.1}"},{"t":7,"p":2,"c":"我屡蒙指示，看到我们的印刷机应经常用于印刷各种传播亮光与真理的材料。现在是世上各教会属灵黑暗的时代。对神圣事物的无知已将上帝和真理掩蔽了。罪恶的势力正在养精蓄锐。撒但为笼络其同工，说他要做一种迷惑全世界的工作。当教会工作局部停顿的时候，撒但和他的军队却在积极活动。自命为基督教的各教会并没有感化世人，因为他们自己已为自私和骄傲所腐化。他们只有自己体验上帝改变人心的能力，才能引导别人达到更纯洁更高尚的标准。{3TT 315.2}"},{"t":4,"p":2,"c":"一次激励人的经历"},{"t":7,"p":3,"c":"3月2日下午，我与赫斯格夫妇讨论奥克兰的工作以及他们要到东部南兰开斯特小住的计划。会见结束以后，我感到疲倦，就睡得很早。当时我左身患风湿症，痛得不能安眠。我就在床上翻来覆去，想减轻痛苦。我的心脏也痛，我觉得这不是个好兆头，后来我终于睡着了。{3TT 315.3}"},{"t":7,"p":4,"c":"约九时半，我想翻身，就翻了个身，便发觉身上的痛苦消失了。在我翻身伸手时，就感到有一种非言语所能形容的舒服和安泰。我的房间里充满了美丽、柔和，蔚蓝色的光，我觉得自己似乎在天使的怀抱中。{3TT 315.4}"},{"t":7,"p":5,"c":"这种奇特的光从前上帝特别赐福于我时，我曾见过，但是这一次更加清晰，更加感受强烈，使我感到一种无可言喻的安宁与和谐。于是我坐了起来，看见自己有光明的云彩环绕着，云彩洁白如雪，其边缘为深粉红色。我又听见空中充满了最柔和、最甜蜜的音乐，我意识到这是天使的歌声，此后就有声音对我说；“不要惧怕，我是你的救主，圣善的天使都在你周围。”{3TT 316.1}"},{"t":7,"p":6,"c":"我说：“那么这就是天国了。现在我可以安息了。不必再传信息，也不必再忍受误会，一切都顺利了。我可以享受平安安息了。啊，我心中充满了说不出的平安！这果真是天国吗？我真是上帝小孩当中的一个吗？我将永远享受这平安吗？” {3TT 316.2}"},{"t":7,"p":7,"c":"那声音回答道：“你的工作还没有做完。”{3TT 316.3}"},{"t":7,"p":8,"c":"此后我又睡着了。等到醒来听见音乐，我就想唱歌。当时有人走过我的房门，我不知道那人是否看见这种亮光。过了一会儿，那光散去了，然而平安却仍然存在。{3TT 316.4}"},{"t":7,"p":9,"c":"过了一会，我又睡着了。这一次我好象在议事会中讨论书报工作。出席的好几位弟兄都是我们圣工的领袖，赫斯格长老夫妇也在场，同其他弟兄商议关于推销书藉，小册子和期刊的问题。{3TT 316.5}"},{"t":7,"p":10,"c":"赫斯格长老提出很有力的理由，陈述我们对于载有启示给怀姐妹之知识的书藉——就是那些载有现在要传给世界之特别信息的书藉应当更广泛地推销。他问道：“为什么我们教会的人不重视，也不更广泛地推销那些带有神圣凭证的书藉呢？为什么不特别重视那些载有警戒人防备撒但作为的书藉呢？为什么我们不更加尽力去推销那些指出撒但对抗上帝工作的计划，揭发其阴谋和暴露其欺骗的书藉呢？要消除撒但欺骗所带来的道德上的恶果，就要开启人的眼睛，让他们看出我们时代的形势和危险，以致他们能殷勤努力凭着信心握住基督和祂的公义。”?{3TT 316.6}"},{"t":7,"p":11,"c":"当时有一位天上来的使者站在我们中间，向我们发出警戒和训诲的话。他使我们清楚地了解到，这天国的福音乃是给这沉沦世界的信息。这种信息包含在我们已经印出或即将印出的书刊中，应散发到远近各处的人们中间。{9T.65- 67.1909年} {3TT 317.1}"}]},{"n":"第59章 更远大的眼光","ps":[{"t":2,"p":0,"c":"第59章　更远大的眼光"},{"t":7,"p":1,"c":"凡身负重责的人，对国内和国外圣工的进行，须作精明的计划，以便最有效地利用人力和财力。国外有许多地方的圣工，大都须由我们国内的各区会负担。这些区会都应备有款项，用以协助开辟新地，就是那第三位天使信息之试验人的真理尚未传入之地。在过去几年中，传道之门已经神迹似地广辟大开，只是需要有男男女女进入这些门户，开始热诚地去作救灵之工。{3TT 318.1}"},{"t":7,"p":2,"c":"我们的教育机构要多负责任应付各布道区所需求的已受训练的工人。应当精密设计，加强各处训练中心的工作。也须详细研究采用最好的方法，使一般献身的青年男女担负责任，为基督作救灵之工。当教导他们怎样去应付人，怎样用动人的方式去传扬第三位天使的信息。关于经济方面的处理，也当予以相当的训练，以致他们在将来被派到遥远荒凉的地区去忍受艰难，力行节约的时候，可以得到帮助。{3TT 318.2}"},{"t":4,"p":2,"c":"推销书刊是一种有价值的教育"},{"t":7,"p":3,"c":"主已设立了一种计划，借以使我们学校中的许多学生，都能学得成功的人生所需要的实际教训。衪已给他们权力，销售一般特别用以促进我们教育与医疗工作的宝贵书籍。青年人在销售这些书籍时，必遇到许多的经验，适足以教导他们如何去应付将来在远方作工时所要遇见的难题。在他们求学的时代，许多人可以在推销这些书籍上学得怎样温文有礼地待人接物，并练习如何运用机智与人谈论现代真理的各点。而且有的人在经济方面多少有些成就时，便学得节俭与理财的教训，这种教训在他们奉派出去作布道士之时，就必大有助益。{3TT 318.3}"},{"t":7,"p":4,"c":"凡从事销售《基督比喻实训》和《服务真诠》的学生，应当研究他们计划推销的书。他们要熟悉书中的题材，并努力实行其中的教训，就会在知识和属灵力量上增长。这两本书的信息含有上帝指示我传给世界的真光。我们学校的教师应鼓励学生仔细研究各章内容。要把这些真理教导学生，并设法启发这些青年爱慕上帝所托付我们传给世人的真理。{3TT 319.1}"},{"t":7,"p":5,"c":"这样，有了销售书籍的准备，再加上每天使人们注意这些书籍时所得的经验，就会使参加这项工作的人受到无可估计的教育。在上帝的赐福下，这些青年必获得在主葡萄园中作工的适当装备。3TT 319.2}"},{"t":4,"p":5,"c":"教会职员的责任"},{"t":7,"p":6,"c":"在各区会之中，凡负责当地教会的人，对于我们的青年都有一种特别的工作要做。教会职员如果遇见有为的青年，愿意造就自己为主服务而用，但其父母却无力资助其入学，那么他们就有责任要设法予以辅助和鼓励。他们应与这青年及其父母商议，共同讨论妥善的办法。有的青年最适宜于从事当地的布道工作。分发我们的书刊，并向亲朋邻里传扬第三位天使的信息，这方面工作的范围很大。还有些青年，可以鼓励他们参加文字布道工作，推销大本的书。还有些人可能有资格在我们的各机构中成为得力的助手。在许多情况下，如果对有为的青年善加鼓励，妥为指导，他们就可以靠销售《基督比喻实训》和《服务真诠》而赚得学费。?{3TT 319.3}"},{"t":4,"p":6,"c":"自力更生的教育"},{"t":7,"p":7,"c":"青年人在销售这些书籍时，就是在做传道士的工作，因为他们把宝贵的真光，带到世人面前，同时他们可以赚钱入学，继续深造，以便在圣工中发挥更大的作用。入学后，他们会得到老师和同学的鼓励，继续从事销书工作。到离校时，他们就获得一种实际的训练，适于在国外许多园地从事认真，艰苦，克已牺牲的工作。那里要在艰苦困难的环境下把第三位天使的信息传开。{3TT 320.1}"},{"t":7,"p":8,"c":"这种自养的计划比下述情况真是好多了：学生虽经过学校教育，但对于实地的工作却缺少实际的训练，并且在学业结束时，还负了一笔债务的重担，一点也不感到自己在新开辟而从未试过的地方作工时所要遭遇的艰难。这些未得实际经验的学生，要他们去应付国外开创新地工作的经济问题，将是多么的困难啊！而且因为他们作学生时所欠的债尚未还清，有的人所要付的担子也真是重极了。?{3TT 320.2}"},{"t":7,"p":9,"c":"从另一方面来说，如果采用了自养的计划，则所能得到的益处该是何等大啊！对于学生本身，他们在离校时，往往可以完全或者近乎完全的不负债务；对于学校，经济也可以更加充裕；而且学生从这种国内工作经验上所得的教训，对于他们在国外的地方，也真有说不出的价值。{3TT 321.1}"},{"t":7,"p":10,"c":"当规定妥善的计划，协助一般配受帮助的学生，只要他们愿意，就可藉着推销这类书籍的工作，赚得自己求学的费用。凡是采用这种方法获得相当经济，而在我们的训练学校中完成其学业的人，就必得到一种极有价值的实际经验，使之配到别的地方去作布道先锋，开辟圣工。（9T 76-79.1909年）{3TT 321.2}"}]},{"n":"第60章 在帐篷年会中进行救灵教育","ps":[{"t":2,"p":0,"c":"第60章　在帐篷年会中进行救灵教育"},{"t":7,"p":1,"c":"在已往的帐篷年会中，上帝的仆人曾利用了不少可贵的机会，将在亲戚朋友间传扬第三位天使信息之救人真理的实际方法，教导我们的人。有许多人从此学得了如何在自己本地作自养的布道士。也有许多人每年赴了这种年会回家以后，比从前更加热诚，更加聪明地作工。{3TT 322.1}"},{"t":7,"p":2,"c":"如果参赴帐篷大会的教会肢体从会中所得到的这种实际教训，比较过去几年所得到的更多，那么上帝就必喜悦了。我们一般的工人和各区会的弟兄姐妹，都应该记得召开年会的一个目的，就是要使大家得着一种作个人布道工作之实用方法的知识。{3TT 322.2}"},{"t":4,"p":2,"c":"在各条战线上"},{"t":7,"p":3,"c":"上帝已托付我们一项非常神圣的工作。我们需要聚集在一起领受教训，好使我们适于完成这项工作。我们需要明白个人蒙召要尽什么本分，好在地上增进上帝圣工，维护上帝圣洁的律法，高举救主为“上帝的羔羊，除去世人罪孽的”（约1:29）。我们需要彼此聚集，领受神圣的感触，好使我们可以了解我们在家中的工作。父母们也需明白如何使儿女在家庭圣所中受相当的教育和训练，好使他们配作世上之光，照耀人间。我们需要明白责任分工，以及各部分工作如何开展。每个人都当明白自己的角色，使大家可以齐心协力，在计划上、工作上都能配合默契。?{3TT 322.3}"},{"t":7,"p":4,"c":"帐棚聚会如能行之得当，就等于一所学校，可使牧师，长老，和执事们学会为主作更完美的工作。它也应该成为一所学校，以便信徒，无论老少，都有机会能更加完全地学习主的道路，并使信徒们接受一种对己对人都有帮助的教育。{3TT 323.1}"},{"t":7,"p":5,"c":"传道人所能给予我们各教会信徒的最大帮助，并不是讲道，而是为他们计划工作。使每个人为别人作一些事。要帮助众人明白，他们既领受了基督的恩典，就有义务要为衪作工，当教导众人如何作工。尤其是那些初信的人，更应予以教育，使之成为与上帝同工的人。如果开始作工，沮丧的人不久就会忘记他们的沮丧，软弱的人就会变成刚强，愚昧的人就会转为聪明，这样，人人都必准备妥当，可以彰显那在耶稣里的真理了。他们必在祂里面，寻得一位永远可靠的帮助者，祂已应许要救凡到祂面前来的人。{3TT 323.2}"},{"t":7,"p":6,"c":"有些区会的领袖对于采用这些实际的教导方法，还在犹豫不决。有的人生性是倾向于说教而不愿施教的，然而在每届年会之时，我们决不可错过这个机会，而不教导信徒在自己住的地方做实际布道的工作。在多半的情形下，最好能指定几个人在这种大会中分任各项训练教友的工作。有的可以帮助人学习怎样与人查经和怎样在人家里开会。有的可以担任教导人怎样实行健康和节制的原则，以及简易治疗病人的方法。也有的人可以关心我们的书籍和定期刊物的工作。……?{3TT 323.3}"},{"t":7,"p":7,"c":"我们最大的任务不是筹集款项，而是救人。为了达到这个目标，我们必须尽力教导学生如何引人明白三位天使的信息。我们若在救人的工作上成功，新信主的人就会转而运用自己的才能将真理传给别人。我们若勤劳地从事救人的工作，上帝就会使我们的一切努力取得成功。……{3TT 324.1}"},{"t":4,"p":7,"c":"文字布道"},{"t":7,"p":8,"c":"我们若照着上帝的计划成为“与上帝同工的，”则不论站在什么地位──无论是会长，传道人，教员，学生，或平信徒──主都叫我们负责利用一切机会，教导凡需要现代真理的人。出版物是上帝所指定给我们传道的主要方法之一。在我们的学校和疗养院中，在当地的教会中，尤其是在每年的年会中，我们都须学习善用这种可贵的媒介。凡蒙选召的工人当以孜孜不倦的精神去教导我们的人如何藉着仁慈动人的态度，接近不信的人；如何将那些清楚有力地表明现代真理的书报，放在他们的手里。（9T .81-86.《帐篷年会和我们的书刊》.1901年）{3TT 324.2}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"书刊工作的另一种看法——后来我们又去参加我们教会的帐蓬大会和较大的聚会，在那里有传道人清楚讲明我们所处时代的危险，和迅速散发我们书刊的重要性。当时弟兄姐妹听了这番劝告，就前来购买许多的书籍。有的人只买了几本，有的的却买了一大批。大多数人当场付款，也有人讲定了后来付清。?{3TT 324.3}"},{"t":7,"p":10,"c":"因为所售书籍的价格低廉，有些是当时特别减价的，所以卖出去很多。有些是其他教会的人买去的。他们说：“这些书中一定有给我们的信息，这些人为了让我们得到，竟愿作出牺牲。我们不但自己要买，也要替朋友们买。”{3TT 325.1}"},{"t":7,"p":11,"c":"然而我们自己的一些人却表示不满。有一位说：“这事须设法制止才好，否则我们的业务要受损害了。”还有一位书报员看见一位弟兄买一大捆书就用手按着他的胳膊说：“弟兄，你要这许多书作什么？”当时我听到我们“策士”的声音说：“不要禁止他们，这是一件该作的事。末日近了，已经浪费了许多本可以推销书籍的时间。要到远近各处去广为销售。使之好象秋天的落叶，散发遍地。这种工作要继续下去，不受任何人的阻止。有许多生灵因没有基督而正在沦亡。当警告他们，使之知道基督快要驾着天上的云显现。”{3TT 325.2}"},{"t":7,"p":12,"c":"有几位工人仍然显出懊丧的样子，有一位竟哭着说：“以这么低的价格出售书藉，实在是对不起我们的出版事业，况且这样做也使我们失去维持工作的一部分收入。”那声音回答说：“你们并没有蒙受什么损失。这些低价进书的人若不作这种所谓的牺牲就不容易销售。许多人现在为自己也为朋友购买，如果不降低价格，他们是不会买的。”（9T. 71-73.1909年）{3TT 325.3}"}]},{"n":"第61章 城市中的状况","ps":[{"t":2,"p":0,"c":"第61章　城市中的状况"},{"t":7,"p":1,"c":"因为人们定意作恶，日甚一日，以致城市中的居民，几乎人人都已经很快而且必然要被定有罪了。我们正处在“罪恶流行”的时代中，凡是肯深思而又敬畏上帝的人，莫不为之胆战心惊。世上盛行的贪污之风；实非人笔墨所能形容。政治方面的争竞，贿赂，欺诈，日见新奇；社会方面许多的违法，暴力，不顾别人痛苦，残害人命，这种种痛心的记录也是日有所闻。还有谋财害命，自杀，以及疯狂的事，更是日益增加。{3TT 326.1}"},{"t":7,"p":2,"c":"今日各城市中的情况，大有日近所多玛和蛾摩拉的趋势。休假的日子很多；富有刺激性的狂欢纵乐，吸引千万的人们离开人生严肃的职责。种种使人兴奋的娱乐，如：观剧，跑马，赌博，喝酒；以及歌舞狂欢，使人的情欲受到冲动。{3TT 326.2}"},{"t":7,"p":3,"c":"青年也被这普遍的潮流冲去了。凡只为自己而贪爱逸乐的人，就无异是开放门户，让试探的洪流冲进来。他们忘其所以地沉湎于社交游宴与无意义的娱乐。步步放荡，直至丧失了度有为之人生的愿望与才能。他们对于宗教的热忱已冷却；灵性的生活也暗淡无光了。所有心灵方面高尚的机能，以及一切使人与灵界相通的联系，全都堕落了。{3TT 326.3}"},{"t":7,"p":4,"c":"由于商场中各种企业的组合，以及工会与罢工的结果，常使城市的生活状况愈来愈艰难了。{3TT 326.4}"},{"t":4,"p":4,"c":"贪爱宴乐的欲望"},{"t":7,"p":5,"c":"追求金钱，渴慕时髦炫耀，以及奢华浪费的欲望──凡此种种正在将大多数人类的思想转离人生的真义；更为万般罪恶开了门户。有许多人因为醉心于追求世上的财富，以致对于上帝的要求和同胞的需要毫无所觉，他们将财富当作尊荣自己的工具。他们以房接房，以地连地，并将家中布满了奢华的饰物，而对他们周围在困苦，罪恶，疾病，和死亡中挣扎着的人，却弃置不顾。{3TT 327.1}"},{"t":7,"p":6,"c":"人们运用种种压迫勒索的手段，忙着为自己积储大量的财产；但是同时那些行将饿死之人的哀鸣已经声闻于上帝了。广大的群众在穷困之中挣扎着，因为迫于生计，只得拼命劳力，以期博得那些不足以供给生活上最低需要的微小工资。过度的劳力和人为的剥夺，加以前途无望，致使他们的担子愈显沉重。如果加上了痛苦和病患，则担子几乎难以承当了。他们被忧虑压迫所困，真不知到何处去求解脱。{3TT 327.2}"},{"t":7,"p":7,"c":"圣经曾形容在基督复临之前世界的景况。使徒雅各曾描述世上所要盛行的贪心和压迫说：“嗨！你们这些富足人哪，……你们在这末世只知积攒钱财。工人给你们收割庄稼，你们亏欠他们的工钱，这工钱有声音呼叫；并且那收割之人的冤声，已经入了万军之主的耳了。你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心。你们定了义人的罪，把他杀害，他也不抵挡你们”（雅5:1-6）。{3TT 327.3}"},{"t":7,"p":8,"c":"下面的一段话，也是今日情形的写照：“公平转而退后，公义站在远处；诚实在街上仆倒，正直也不得进入。诚实少见，离恶的人反成掠物”（赛59:14, 15）。?{3TT 327.4}"},{"t":7,"p":9,"c":"甚至连那应作真理柱石与根基的教会，也在助长贪爱宴乐的自私之心。许多教会为宗教目的筹募捐款时采用些什么方法呢？乃是义卖，聚餐，博览会，甚至推销彩票等方式。敬拜上帝的地方往往被亵渎，竟成了吃喝宴乐买卖游嬉的场所。在青年人的心中，敬重上帝圣殿和虔诚礼拜的观念已减低了。自我约束的防寨薄弱了。而自私，贪食，与爱好炫耀的恶习，反倒愈放纵而愈根深蒂固了。{3TT 328.1}"},{"t":4,"p":9,"c":"危机临近"},{"t":7,"p":10,"c":"历代以来，主都曾使人知道衪工作的方式。遇有危急来到，衪就要亲自出面干预，以阻止撒但计划的实行。无论是对于国家，家庭，或个人，衪往往听任其到一相当危急的地步，以便彰显衪干预的手段。那时衪就要显明在以色列人中有一位上帝，衪必维持衪的律法，维护衪的百姓。{3TT 328.2}"},{"t":7,"p":11,"c":"在洪水以前，世人想出种种的计划、用了许多机巧的策略，要废去耶和华的律法。他们不顾上帝的威权，因为那是妨碍他们的谋划的。今日也象洪水以前一样，正是上帝要显出衪无所不能之神力的时候。在这罪恶盛行的世代，我们可以知道那最后的大危机已经临近了。当全地的人几乎尽都公然蔑视上帝的律法时，当上帝的子民正受同胞的欺压和迫害时，主就必出面干预。{3TT 328.3}"},{"t":7,"p":12,"c":"撒但并没有睡着，他是非常清醒地要打消先知更确之预言的效力。他要仗着机巧和欺诈的本领，竭力阻止上帝在衪圣言中所启明的旨意。多年以来，撒但一向是在利用巧诈的诡辩以代替上帝的真理而得势并控制人的思想。在这危险的时代中，凡是行为正直，敬畏上帝的人，就必重述大卫的话来荣耀衪的名说：“这是耶和华降罚的时候，因人废了祢的律法”（诗119:126）。?{3TT 328.4}"},{"t":4,"p":12,"c":"上帝惩罚我们的城市"},{"t":7,"p":13,"c":"1906年4月16日，我在加利福尼亚州洛马林达时，得到一个极其奇异的启示。在夜间的异象中，我站在一个高处，从那里我看见许多房屋都在震动，好像芦苇迎风起伏一般。大小房屋都向地倾倒。游乐场，剧院，旅馆，和富人的邸宅，都被震动而坍倒。许多人因之丧生，空中充满了惊恐和受伤之人的哀号。{3TT 329.1}"},{"t":7,"p":14,"c":"上帝行毁灭的天使正在作工。他们只一动手，所建筑的十分完善而认为不怕任何危险的房屋，无不立刻化成瓦砾场。无论何处都没有安全的保障。当时我虽不觉得有特殊危险，但我所眼见的可怕景象，实在是非言词所能形容的。正好像上帝的宽容已尽，实行审判的日子已经到了。{3TT 329.2}"},{"t":7,"p":15,"c":"那位站在我身边的天使指示我说，没有几个人能想象得到现今世上存在的罪恶，尤其是各大城市中的罪恶。他说主已经指定了一个日子，要在忿怒中刑罚那执意蔑视衪律法的犯法者。{3TT 329.3}"},{"t":7,"p":16,"c":"那时我所看见的景象实在可怕，而所给我关于这事的教训，更是极其强烈地深印于我脑海之中。那位站在我身边的天使又宣称上帝至高的统治权和衪律法的神圣性，必须要向凡顽固成性而不肯服从这位万王之王的人显示。凡自暴自弃甘心不忠诚的人，必在慈怜中受着刑罚，以致若果可能的话，他们也会猛省回头，觉悟自己行为的罪大恶极。?{3TT 329.4}"},{"t":7,"p":17,"c":"次日，我的脑中仍不住地思想着所看见的景象和所得到的教训。下午我们到洛杉矶附近的格兰德尔去；当夜我又蒙指示，论到十诫附有义务的要求及其神圣性，并上帝超乎世上一切统治者的权威。{3TT 330.1}"},{"t":7,"p":18,"c":"我好像是在一处聚会的地方，向众人宣示上帝律法的要求。我宣读了一些经文，关于上帝在创造工作完毕时，在伊甸园设立安息日，关于在西奈山颁布律法；然后宣布安息日应守为“永远的约”，作为衪和衪百姓中间的世世代代永远的证据，他们可以知道耶和华他们的创造者是使他们成圣的。{3TT 330.2}"},{"t":7,"p":19,"c":"我又讲到上帝的无上统治权超乎一切地上的统治者。衪的律法是行为的标准。人们决不可因不节制，或因在思想上屈服于撒但的权势而致败坏了自己的理智，因为这么一来，他就不能遵守上帝的律法了。圣善的统治者虽然长久容忍了人们的刚愎任性，却不会受骗，也不会总是闭口不言。衪的至尊，衪为统管宇宙者的威权，终究必要得到承认，而衪律法的公义要求，也必要得到维护。{3TT 330.3}"},{"t":7,"p":20,"c":"此外还有许多论到上帝的恒久忍耐，和必需唤醒罪人警觉到自己在衪面前所处之危境的教训，我都照着那教训我的，向众人转述了。{3TT 330.4}"},{"t":7,"p":21,"c":"到四月十八日，就是我看见那房屋坍倒之异象后两天，我到洛杉矶的卡尔街教堂去赴约。当我们将进会堂时，就听见街上的报童喊着说：“旧金山被地震所毁！”我读这最先匆匆印就的可怕灾难的新闻时，内心是何等地沉重啊！?{3TT 330.5}"},{"t":7,"p":22,"c":"两周后，我们回家时路过旧金山，就雇了一辆马车，费了一个半小时，视察这大城被毁的情形，见有许多经人认为能防灾的房屋，也都成了瓦砾。有几座房屋竟会局部地沉入地中。合城呈现着极可怕的景象，表示人类设计防火防地震的建筑智能，是无济于事的。{3TT 331.1}"},{"t":7,"p":23,"c":"上帝借着先知西番雅宣示衪所要加在作恶者身上的报应说： {3TT 331.2}"},{"t":7,"p":24,"c":"“耶和华说：我必从地上除灭万类。我必除灭人和牲畜，与空中的鸟、海里的鱼，以及绊脚石和恶人；我必将人从地上剪除。这是耶和华说的。”{3TT 331.3}"},{"t":7,"p":25,"c":"“到了我耶和华献祭的日子，必惩罚首领和王子，并一切穿外邦衣服的人。到那日，我必惩罚一切跳过门槛、将强暴和诡诈得来之物充满主人房屋的。……{3TT 331.4}"},{"t":7,"p":26,"c":"“那时，我必用灯巡查耶路撒冷，我必惩罚那些如酒在渣滓上澄清的。他们心里说：‘耶和华必不降福，也不降祸。’他们的财宝必成为掠物，他们的房屋必变为荒场；他们必建造房屋，却不得住在其内，栽种葡萄园，却不得喝所出的酒。{3TT 331.5}"},{"t":7,"p":27,"c":"“耶和华的大日临近，临近而且甚快，乃是耶和华日子的风声。勇士必痛痛地哭号。那日，是忿怒的日子，是急难困苦的日子，是荒废凄凉的日子，是黑暗、幽冥、密云、乌黑的日子，是吹角呐喊的日子，要攻击坚固城和高大的城楼。我必使灾祸临到人身上，使他们行走如同瞎眼的，因为得罪了我。他们的血必倒出如灰尘，他们的肉必抛弃如粪土。当耶和华发怒的日子，他们的金银不能救他们。衪的忿怒如火，必烧灭全地，毁灭这地的一切居民，而且大大毁灭”（番1:2, 3, 8-18）。?{3TT 331.6}"},{"t":4,"p":27,"c":"上帝主宰局势"},{"t":7,"p":28,"c":"上帝不能再忍耐了。衪的报应已开始临到一些地方，衪显著的忿怒，不久就要落在其它地方了。{3TT 332.1}"},{"t":7,"p":29,"c":"世上将要发生一连串的事件，证明上帝全然主宰时势。真理必用清楚而不致被误解的言语传开。我们这班人必须在圣灵的支配指引下，预备主的道路。当本着福音的纯正传扬福音。那活水的溪流必愈流愈深，愈流愈广。在无论远近各处，从农作和占据大部分人类意念的各项商业中，都要有人被召，受教于一般有经验的人，他们既学会去有效地做工，就必有能力传扬真理了。靠赖神意最奇妙的运行，一切困难的山都必挪开投到海里。那对地上居民有如此重大关系的信息，必须给人听见并且明白。人们必知道何为真理。这工作必须前进，继续前进，直到全地都受到警告，然后末期才来到。（9T .89-96.1909年）{3TT 332.2}"}]},{"n":"第62章 当前的工作","ps":[{"t":2,"p":0,"c":"第62章　当前的工作"},{"t":7,"p":1,"c":"日子一天一天地过去，我们就越发可以看出上帝的报应确已临到世上了。衪是在用火灾，水灾和地震来警告世人，使他们知道衪的降临就在眼前了。迫近世界历史大危机的时日即将临到，那时人要用深切的关怀和莫可言喻的忧惧，来注视上帝政权的每一行动。同时上帝的报应也必迅速地纷纷临到世间──即是火灾，水灾，地震，夹杂着战争和流血的事。{3TT 333.1}"},{"t":7,"p":2,"c":"唉，但愿世人都知道这就是眷顾他们的时候！有许多人还没有听见现代试验人的真理。有许多的人是上帝的灵正在争取的。上帝施行毁灭报应之时，也正是一般还没有机会认识真理之人的恩典时期。主以慈怜的心肠垂顾他们。衪动了慈心，仍旧伸着手要拯救他们；但对于那般不肯进去的人，门也就关闭了。{3TT 333.2}"},{"t":7,"p":3,"c":"上帝的慈悲在衪的长久忍耐之中显出来了。衪一再抑制衪的报应，等着那警告的信息传与所有的人。唉，倘若我们的人都能感觉到自己应尽的责任，去把这最后的恩典信息传给世人，那就会成就一种何等奇妙的工作啊！ {3TT 333.3}"},{"t":7,"p":4,"c":"且看这些城市，和他们对于福音的需要！二十多年以来，许多城市对于热心工人的需要，常在我面前，有谁为那些大城市有负担呢？有少数人固然已经觉悟到这种责任，可是和这么大的需要，这么多的机会一比较，则我们对于这项工作，实在是很少加以注意。{3TT 333.4}"},{"t":4,"p":4,"c":"在东部的城市里"},{"t":7,"p":5,"c":"我蒙指示，得知这末世的福音应该再次大力传给在东部诸州的各城市。在东部许多大城市中，那第一和第二位天使的信息，已在一八四四年运动时传扬过了。但是在我们作上帝仆人者的身上，却负有传扬这第三位天使信息的责任，这乃是结束的信息，就是要预备百姓迎接君王莅临。我们须竭尽一切的力量，将真理的知识传给凡愿意听的人，而且愿意听信的人真不在少数。上帝在许多大城市之中都有忠诚的人，他们很关心地要知道何为真理。{3TT 334.1}"},{"t":7,"p":6,"c":"时间短促，主极愿凡与衪圣工有关的事，都一一按着次序行。衪极愿衪的使者将衪的警告和邀请的严肃信息，尽可能地传得越广越好。凡是有碍于这信息进行的事，一样也不容侵入我们计划之中。“重申这信息，重申这信息，”这是再三再四对我所说的话。“要叫我的子民在起初已经传过的地方，要在教会接连采取立场拥护真理的地方重申这信息，上帝的能力也以显著的方式证实这信息。”{3TT 334.2}"},{"t":7,"p":7,"c":"历年来我们工作的先锋们与贫穷及诸般的艰难奋斗，为的是要使现代真理的事业占有优势。当时设备虽然简朴，但他们却仍孜孜不倦地劳力从事，主也赐福与他们谦逊的努力。这信息很有力地在东部传开，又向西部扩展，直至许多地方都设立了具有感化力的中心点。现今的工人或者可以不必忍受往日的一切困难。可是无论如何，决不可因为时势的改变，竟在工作上怠慢起来。{3TT 334.3}"},{"t":7,"p":8,"c":"现在主既然吩咐我们再度用力在东部宣扬信息，衪既要我们向东西南北四方的城市进发，我们岂不应当同心一致地去遵行衪的吩咐吗？岂不应计划差派我们的使者往各处去，并且慷慨供应他们的需用吗？上帝的传道人岂不应到这些居民稠密的地方去，在那里扬声警告群众吗？试问如果不是为了推进这种工作，我们为什么要设置区会呢？…… {3TT 335.1}"},{"t":7,"p":9,"c":"这些工人若讲论真理，又实行真理，并为真理的进展而祈求。上帝就会感动人心。只要他们运用上帝所给他们的全部力量作工，并存心谦卑地全然信靠衪，则他们的劳苦是决不会没有果效的。他们为要使人认识现代真理而作的坚决努力，必受圣天使的支持，以致有多人得救。{3TT 335.2}"},{"t":4,"p":9,"c":"慷慨捐助传道工作"},{"t":7,"p":10,"c":"南部各州也要得到现代真理之光。不要说：“我们的印刷所和教会需要更多的帮助。我们需要一切所能凑集的款项，作为维持手中所有的工作而用。”为了怕这种扩充的工作要花去所有用在别种事业上的款项，以致有几种布道工作的门户接连关闭了。我的弟兄们，你们还需要更大量的基督之灵。要将你们的标帜举得更高；于是，一般新近悔改归向真理的人就会明了自己也有工作要做。这样，继续开展工作的财力就可以生生不息。{3TT 335.3}"},{"t":7,"p":11,"c":"我们岂能期望城市中的居民到我们面前来，说：“如果你们肯到我们这里来传道，我们就情愿如此如此地帮助你们”呢？他们对于我们的信息知道什么呢？但愿我们尽到我们的责任，去警告这般未闻警告，未蒙拯救而行将沦亡的人。主极愿我们将我们的光照在人前，以致衪的圣灵能将真理传给一般心地诚实而寻求衪的人。{3TT 335.4}"},{"t":7,"p":12,"c":"当我们实行这种工作时，就会发觉自有财源流入库中，用以进行更广泛更远大的工作了。富人也必被引领归向真理，并且要拿出他们的钱财来推进上帝的工作。我蒙指示，知道在我们所尚未开工的城市中有许多的财源。上帝在那里也有一班爱慕真理的百姓。快到他们那里去，照着基督教训人那样地去教训他们，将真理传给他们。他们是必定会接受的。诚实的心灵既然悔改，他们自必将财物献归主用，而我们的资源也必日见增加了。{3TT 336.1}"},{"t":7,"p":13,"c":"唉，惟愿我们能象上帝那样看出这些城市的需要！在现今这样的时候，每一个人都要动手作工。主要来了，末日临近了，临近而且甚快！再过不多的时候，我们就不能象现在这样自由地作工了。可怕的景象已在我们面前，凡我们所做的必须快快地做。{3TT 336.2}"},{"t":4,"p":13,"c":"服务的动机"},{"t":7,"p":14,"c":"最近我在夜间从睡梦中惊醒，看见了基督为人类受苦的景象。衪所作的牺牲，衪在那些恶人手下所受的嘲弄，衪在客西马尼园的痛苦，衪的被卖和被钉，都非常生动地显示在我面前。{3TT 336.3}"},{"t":7,"p":15,"c":"我看见基督在一大群人中间，衪想用自己的教训来感动众人的心，可是反被人厌弃拒绝。众人反倒把羞耻和凌辱堆在衪头上。我看见了这个景象，心中甚是伤痛，就求告上帝说：“要怎样处置这班听众呢？难道没有人肯放弃自高自大的观念，象小孩子那样地来寻求主吗？难道没有人会在上帝面前痛心疾首地悔改认罪吗？” {3TT 336.4}"},{"t":7,"p":16,"c":"我看见基督在客西马尼园受苦的情形，当那神秘的杯在救赎主的手中发颤时，衪求告说：“我父啊，倘若可行，求祢叫这杯离开我；然而，不要照我的意思，只要照祢的意思”（太26:39）。当衪求告天父之时，有很大的血点从衪的脸上滴到地上。当时，那些黑暗的权势，都聚集在救主的四周，要使衪的心灵沮丧。{3TT 337.1}"},{"t":7,"p":17,"c":"基督从地上起来，走到门徒那里，就是衪曾留下门徒，叫他们与衪一同警醒祈祷，免得被迷惑所胜的地方。衪要看门徒是否了解衪的痛苦，也需要从他们得到人类的同情。可是衪见他们睡着了。衪这样地到他们那里去了三次，每次都是看见他们睡着了。{3TT 337.2}"},{"t":7,"p":18,"c":"救主曾经三次祈求说：“我父啊，倘若可行，求祢叫这杯离开我。”这沦亡之世界的命运，此际正在天平里摇摆不定。假使衪这时不肯喝那苦杯，那么人类就要永远毁灭了。但是有一位自天而来的使者，加强上帝儿子的力量，衪便接受这杯，喝尽了其中痛苦的祸患。{3TT 337.3}"},{"t":7,"p":19,"c":"如今能有几人会觉得这一切都是为他们个人而受的啊！能有几人会说：“这都是为了我，使我可以造就出适合于将来永生的品格！” {3TT 337.4}"},{"t":7,"p":20,"c":"这一切事既是那么明显地呈现在我眼前，以致我想：“我根本不能把这件事原原本本地照样呈现在人们面前；”现在我所给你们的，不过是所见之事的一点模糊的描述而已。我一想到那杯在基督的手中震颤，又认识到衪原可以不肯喝那杯，而让这世界沉沦在它自己的罪中，就不禁许愿要将我一生所有的精力全都奉献作为救人归主之用。{3TT 337.5}"},{"t":7,"p":21,"c":"基督到这地上来遭难受死，以致我们可以藉着运用在祂里面的信心并挪用祂的功劳，成为与上帝同工的。救主的旨意是要凡跟从衪的人，在衪升天成为人类中保以后，继续衪所开始的工作。作衪代表的人，对于将福音信息之光传给坐在黑暗中的人，岂能不表示特殊的关切呢？现在固然有些人愿意到天边地极，去将真理的光传给世人，然而上帝要凡知道真理的人，个个都去竭力引领别人也爱慕真理。如果我们不肯为拯救将亡之人作出特别的牺牲，怎能算为配进上帝圣城的人呢？ {3TT 337.6}"},{"t":7,"p":22,"c":"我们各人都有一种个人的工作要做成。我知道有许多人已与基督有正确的关系，这些人唯一的意念就是要将现代真理的信息传与世上的众民。他们乃是不间断地准备为人服务。然而当我再看到有许多人只得了一点很平凡而所费代价甚少的经验便引以为足之时，我的心就为之伤痛了。这种人的生活无异是在说：基督为他们死是枉然的。{3TT 338.1}"},{"t":7,"p":23,"c":"如果你不觉得与基督一同受苦乃为一件荣幸的事；如果你对于一般将亡之人的灵性并不觉得负有责任；如果你不愿意克己牺牲，节省金钱，以进行所要作成的圣工，那么，上帝的国中也决不会有你的地位。我们步步都要与基督同受苦难，一同克己；也要有上帝的灵住在我们身上，引导我们恒久牺牲自我。{3TT 338.2}"},{"t":4,"p":23,"c":"应当预备"},{"t":7,"p":24,"c":"基督说：“看哪，我必快来，赏罚在我，要照各人所行的报应他”（启22:12）。主来的时候要细查衪所赐与的一切才能，衪要从衪所交托我们的本钱上，索取利息。基督已用自己所受的羞辱和痛苦，以及衪一生的劳碌并可耻的死，偿付了凡承认衪名并自称为衪仆人者服务的代价。所以人人都负有最深切的义务，应使用一切才能从事救人归主的工作。衪说：“你们不是自己的人，因为你们是重价买来的。”所以要用争取男女离罪归义的服务人生来荣耀上帝（林前6:19, 20）。我们是用基督自己的生命为代价买来的，使我们可以在忠心的服务上，将属上帝自己的归还给衪。{3TT 338.3}"},{"t":7,"p":25,"c":"我们现在没有时间可用自己的能力才干去从事世俗的事业了。我们岂能专注于事奉世界，事奉自己，而失去永生与无穷的天福呢？我们决不能这样行！我们所有的才能都要为上帝的工作而用。凡已接受真理的人，须竭力使那与上帝同工的男女人数增加起来。要使人得着光明，要教人聪明地事奉上帝，并使之在公义的知识上时时长进。{3TT 339.1}"},{"t":7,"p":26,"c":"全天庭对于基督到世上来所从事之工作的推进非常关怀。天上的使者都在忙着开路，要使真理之光得以照耀地上黑暗之处。天使在等着要教导凡愿从事这多年来所指示我们之工作的人，我们岂不应表示兴趣，使用各种方法去开辟城市的工作吗？因为没有立刻去做这种工作，因为没有凭着信心前进，我们已失去了很多的机会。主说：“要是你们运用信心，信靠我所发出的信息，就决不会这样缺少工人，也不会缺少维持他们的经费了。”{3TT 339.2}"},{"t":7,"p":27,"c":"基督的再来已经临近，临近而且甚快。能作工的时间不多了。时时都有人走向灭亡。天使说：“一般已经得到大光的人，岂不应该与那位曾差衪的儿子到世上来，使人类得享光明和救恩的主合作吗？”那些已经接受命上加命，令上加令，律上加律，例上加例，这里一点，那里一点的真理知识的人，岂应对于那位降到世间，使每位信衪的人继承衪神圣能力的救主只显出些微感谢之心吗？惟有这样，基督的神性才可以有效地拯救人类；我们的大祭司才可以在上帝的宝座前作有效的代求。这个计划是在天上商定的。凡被这重价买来的人，岂可不感戴这极大的救恩呢？ {3TT 339.3}"},{"t":7,"p":28,"c":"凡自命为敬虔，自称相信基督快来，却不去将那就要临到地上的报应警告各城市，这种人是不能蒙主嘉奖的。凡这样行的人，将来要为他们的疏忽受审判。基督为要拯救凡沉沦在自己罪中的人，舍弃了衪宝贵的生命。难道我们竟不肯作那派给我们的工作，不肯与上帝和天上的使者合作吗？可是今日却有千万人在这样行，他们没有与基督合而为一，没有让基督的大牺牲在生活上和救人的恩惠上表扬出来──这救人的恩惠乃是在正义的行为上显示真理的。然而这究竟是藉上帝儿子所作之牺牲而给予人们的工作。我们既知道这事，怎能仍旧漠不关心呢？我呼吁我们的弟兄们要警醒起来。须知属灵的才能若不使用在救人归于基督的工作上，就要变为软弱，以致消灭。人若忽视基督舍弃生命所要成全的伟大工作，有什么可以推诿的呢？ {3TT 340.1}"},{"t":4,"p":28,"c":"有成就的人生"},{"t":7,"p":29,"c":"我们在世之日是如此短少，若一任时间耗费于轻浮无谓之事上，是担不起的。我们须在上帝面前存心谦卑，以致真理可进入各人的心，使之在生活上造成一种改革，叫世人可信服这实在是上帝的真理。要将生命与基督一同藏在上帝里面。我们只有象小孩子一般地寻求主，不在弟兄姐妹以及凡尽忠肩负重任的人身上挑隙寻错，并设法使自己的心与上帝相合，衪才能用我们荣耀衪的名。{3TT 340.2}"},{"t":7,"p":30,"c":"如果我们要上帝悦纳我们的工作，就都需要在衪面前达到自我牺牲的地步。须记得除非我们心中具有真理，单靠口说是枉然的。我们需要上帝改变人心的大能持住我们，使我们能明白将亡之世界的需要。我给你们信息的重点是：要预备，要预备迎见主。要剔净你们的灯，让真理之光照亮大街小巷。我们需要警告世人，万物的结局近了。{3TT 341.1}"},{"t":7,"p":31,"c":"我的弟兄姐妹啊，当趁耶和华可寻找的时候寻找衪。时候将到，凡荒废光阴错过机会的人，必要懊悔自己没有及早寻找衪。上帝已赐给你们理解力。衪要你们循着理智和工作之道去行。衪要你们到我们各教会中为衪殷勤作工。衪要你们为教外人举行聚会，使人可以学习这最后警告信息的真理。有些地方必欣然接待你们，在那里人们要感谢你们的帮助。但愿上帝帮助你们，使你们可以显出空前的精神，实地去做这种工作。{3TT 341.2}"},{"t":4,"p":31,"c":"提高标准"},{"t":7,"p":32,"c":"但愿我们开始为凡未得真光之人而工作。救主宣布说：“天上地下所有的权柄都赐给我了，……我就常与你们同在”（太28:18, 20）。我们所需要的就是活泼的信心，就是能在约瑟的空墓之上宣告说：我们有一位永活的救主，衪要行在我们前面，与我们同工。如果我们预备好工具，上帝会成就这一大工的。在我们中间需要多方祷告，减少疑惑。我们须在众人面前提高标准，使之高而又高。须记得当我们报告被掳的得释放，将生命之饼分给饥饿之人时，基督常是在我们右边的。只要我们能将工作的迫切和重要放在心上，上帝的救恩就必以超然的形式彰显出来。{3TT 342.3}"},{"t":7,"p":33,"c":"但愿上帝帮助我们穿上全副军装，并在行动上显出热诚，表明世上男女的灵魂是值得拯救的。我们须寻求新的悔改，需要上帝圣灵的同在，使我们的心可以软化，不将苛刻的精神带进工作中去。我祈求圣灵全然控制我们的心。我们行事为人当象上帝的儿女，指望衪的指导，无论何往，都乐意执行衪的计划。上帝必因这样的人得荣耀。凡看见我们热忱的人将会说：阿们！阿们！ {3TT 342.1}"},{"t":7,"p":34,"c":"“锡安哪，兴起！兴起！披上你的能力，圣城耶路冷啊，穿上你华美的衣服。……那报佳音、传平安、报好信、传救恩的，对锡安说：你的上帝作王了！这人的脚登山何等佳美！听啊，你守望之人的声音，他们扬起声来，一同歌唱，因为耶和华归回锡安的时候，他们必亲眼看见。{3TT 342.2}"},{"t":7,"p":35,"c":"“耶路撒冷的荒场啊，要发起欢声，一同歌唱，因为耶和华安慰了衪的百姓，救赎了耶路撒冷。耶和华在万国眼前露出圣臂，地极的人都看见我们上帝的救恩了”（赛52:1-10）。（9T 108.1909年）{3TT 342.3}"},{"t":8,"p":35,"c":"*****"},{"t":7,"p":36,"c":"你是否对那在髑髅地所作的牺牲，如此深深地存心感激，以致甘愿将所有其它的事物，全置于救灵工作之下呢？救主在生活上所表现之切望拯救罪人的特征，也是真正跟从衪之人的特征。基督徒并无为自己而活的愿望。他乐意奉献自己一切所有的，为主服务。他乃是受了一种难以形容的愿望所感动，要得人归向基督。凡缺少这种愿望的人，最好还是关怀一下自己的得救问题。他们须为求得服务的精神而祷告。（7T 10.1902年）?{3TT 342.4}"},{"t":8,"p":36,"c":"*****"},{"t":7,"p":37,"c":"若是基督徒能一致行动，在同一能力指导之下，为了完成同一之目的而一齐前进，他们就要震撼世界了。（9T 221.1909年）{3TT 343.1}"}]},{"n":"第63章 对平信徒的呼吁","ps":[{"t":2,"p":0,"c":"第63章　对平信徒的呼吁"},{"t":7,"p":1,"c":"当有经验的传道工人在有我们自己的人居住之地作特别的努力时，在这些当地信徒的身上就有一种极其重大的责任，要竭尽所能为主的工作开路。他们应恳切祈祷地省察己心，扫除一切足以阻碍他们与上帝及与弟兄合作的罪孽，藉以扫清君王的道路。{3TT 344.1}"},{"t":7,"p":2,"c":"我们的信徒未必尽都认清了这事。撒但往往在教会之中鼓动一种风气，使信徒不能觉察服务的机会。信徒们自己也屡屡在正应完全献身于上帝以推进圣工之时，反被撒但所利用。他们在不知不觉之中，竟远离了义路。他们因为怀抱着法利赛式的虔诚与骄傲，珍爱了批评挑剔的精神，不但使上帝的圣灵担忧而离去，而且大大地拦阻了上帝使者的工作。{3TT 344.2}"},{"t":7,"p":3,"c":"这种罪恶已多次在多处地方指明出来了。有时那班好挑剔好定罪的人，也有悔罪改过的。于是上帝就能使用他们，将尊贵荣耀归于衪的名。{3TT 344.3}"},{"t":7,"p":4,"c":"我们现在是处身于世界历史的一个特别时期之中。有一种极大的工作必须在极短时期内完成，因此每位基督徒都当在支持这工作上有份，上帝正在呼召凡肯献身作救人之工的人，我们一开始明白基督为拯救将亡的世界曾做过何等的牺牲，就必奋力拼命去救人。但愿我们所有的教会都可看明并且认识到基督无限的牺牲！ {3TT 344.4}"},{"t":4,"p":4,"c":"一项改革运动"},{"t":7,"p":5,"c":"我在夜间异象中，看见上帝的子民中掀起了一场大改革运动。许多人在赞美上帝。患病的人被医好了，还有许多别的奇迹。众人都表露一种切心恳求上帝的精神，正如五旬节之前的情形。千百信主的人都在走访人家，在人前宣示上帝的道。人心既被圣灵的能力所感服，就显出真正悔改的精神。各方面的门户都为宣扬真理敞开了。世界似乎因天上的感化力而发光。凡是上帝真实而谦卑的子民，都得到了极大的福气。我听见感谢和颂赞的声音，似乎是发生了我们在1844年所见到的那种大改革。{3TT 345.1}"},{"t":7,"p":6,"c":"然而还是有人不肯悔改。他们不肯走在上帝的道路上，并且在为推进上帝圣工而要他们奉献乐意捐时，有些人仍一味自私地紧握着他们世上的财富。这些贪吝的人终与信徒的团体隔绝了。{3TT 345.2}"},{"t":7,"p":7,"c":"上帝的报应已临到世上了，因此我们必须在圣灵的感化之下，宣传主所委托我们的警告之信息。我们必须命上加命，令上加令，律上加律，例上加例地迅速去传这信息。世人即将不得不作重大的决定，而我们的责任是要给他们明白真理的机会，使他们可以作明智的决定而站在正当的一方。当这宽容时期历久犹存之际，主呼召衪的百姓都去作工──机警而热诚地作工。{3TT 345.3}"},{"t":4,"p":7,"c":"个人之工的重要性"},{"t":7,"p":8,"c":"我们各地的信徒，应该更多挨家挨户地与人查经，和散发印刷品。只有当人认为无私地宣扬真理并用钱财来维持上帝的圣工，乃是一种特权时，才能匀称完全地造就一种基督徒的品格。我们必须在各水边撒种，经常保持自己的心灵在上帝的爱中，趁着白日做工，并要运用主所赐给我们的一切钱财，克尽目前诸般的义务。凡我们手所当作的，都要忠心地去做；凡要我们所作的牺牲，都要乐意地实行。我们若是这样地在各水边撒种，就必证实经上的话：“多种的多收”（林后9:6）{3TT 345.4}"},{"t":7,"p":9,"c":"凡自称为衪子民的，必须效法基督的榜样。要先救济同胞物质上的需要，由于他们的感恩之念，就必拆除各种障碍，使你们能感动他们的心了。当切心考虑这事。因为就教会而论，你们已有机会与上帝同工了。你们若遵从上帝的话，参加这种工作，就必蒙福惠受鼓励，也必获得丰富的经验。你们也必发现自己已做了上帝的代理人，在热诚地提倡这拯救，恢复，和使人得救的计划。这种计划不是一成不变的，乃是恩上加恩，力上加力而逐步进展的。{3TT 346.1}"},{"t":7,"p":10,"c":"主已将城市中所要成就的工作指示我了。凡在这些城市中的信徒，须在其附近邻舍之间为上帝作工。他们须安静谦卑地作工，无论走到哪里，都要带有天国的气氛。如果他们把自我隐蔽不见，而总是指出基督来，别人就会感觉到他们的感化力。{3TT 346.2}"},{"t":7,"p":11,"c":"按照上帝的旨意，那撒播真理种子工作的最大部分，并不是要传道人担任。凡未蒙召在教会中担任传道工作的人，也应该各照自己的才能为主效劳。一个工人若能毫无保留地献身为主服务，就可得到一种经验，足以使他在主的工作上越作越有成效。那原来吸引他归向基督的感化力，也会帮助他吸引别人归向基督。即或他始终没有蒙召担负向公众演讲的责任，仍不失为上帝的传道人，而他的工作也证明衪是从上帝而生的。?{3TT 346.3}"},{"t":7,"p":12,"c":"妇女们也可以象男子一样地参加工作，将真理藏在那可能发生作用而且日后会显明出来的地方。在这危急之时，她们也能参加一份工作，并且主也要藉着她们作工。如果她们充满了责任感，并在上帝之灵的影响下努力，她们就会获得足以应付时代需要的镇定自若的精神。救主必将自己面上的荣光照射在这些克己牺牲的妇女身上，这样，就使她们有一种胜似男子的能力了。她们能在人们的家中，做一种男子所不能做的工作──一种达到内在生活的工作。她们能接近那些男子所不能接近之人的心。她们的工作是不可少的。凡是谨慎谦卑的妇女，都可从事在人们家中讲解真理的优良工作。上帝的道一经这样讲明之后，自会起其“发酵”的作用，而影响所及，全家的人就都悔改了。{3TT 347.1}"},{"t":7,"p":13,"c":"我的弟兄姐妹啊，要研究你们的计划；抓住每一机会去与亲朋邻里谈道，若有宣读含有现代真理书报的机会，总不可放过。当显出你们所认为首要的，就是基督曾为之作了莫大牺牲之人的得救问题。{3TT 347.2}"},{"t":7,"p":14,"c":"你们在为将亡之人作工之时，是有天使同在的。那千千万万的天使，都在等着要与我们的信徒合作，将上帝厚赐与我们的光发扬出去，以致可以有一班人为基督降临而预备妥当。“现在正是悦纳的时候；现在正是拯救的日子”（林后6:2）。但愿每一个家庭都恳切地祈祷，求主帮助以从事衪的工作。?{3TT 347.3}"},{"t":7,"p":15,"c":"不要越过小事，而去寻求大事。你们在小事上或者可以成功，但在图谋大事上，却会完全失败，以致灰心丧志。故此你们无论在何处见有应作之工，就该去做。不论贫富贵贱，上帝都召你们来为衪尽力服务。凡你们手所当作的事，都要尽力去作，这样，你们的才能和天赋就必发展。反之，如果你们忽略了日常的机会，就要变成不结果子以及枯干的了。上帝园中之所以有这么多不结果子的树，就是因为这个缘故。{3TT 348.1}"},{"t":7,"p":16,"c":"在自己的家中，在邻舍的炉边，在病人的榻旁，你们都可以安安静静地与人读经，表扬耶稣和真理。也许那宝贵的种子就会从此撒下，多日后竟发芽生长，结出果子来。{3TT 348.2}"},{"t":4,"p":16,"c":"关注上帝所敞开的门户"},{"t":7,"p":17,"c":"在许多似乎无望的地方，也有布道的工作要做。我们应受布道精神的支配和鼓励，使我们前去到那本来不想作工的地方，用从未想到的方法，为那从未计划过的一班人作工。在撒播福音种子的工作上，主自有衪的计划。我们只要依照衪的旨意去撒种，就可以增加种子的数量，使衪的话普及于千万从未听闻真理的人。{3TT 348.3}"},{"t":7,"p":18,"c":"机会的门到处都在敞开。所有敞开的门户，都应该挤身进去。各人的眼睛应擦上天上的眼药，好能觉察自己的机会。上帝现在呼召活泼警觉的布道士。不少的方法要显在我们面前。我们须看到并且了解这些按着天意而敞开的机会之门。{3TT 348.4}"},{"t":7,"p":19,"c":"上帝的使者奉命承担基督在这地上所做的工作。凡是基督所推进的各项工作，他们都必须献身去做。他们须存着诚恳热烈的心肠，将天国那测不透的丰富和永不朽坏的财宝，告诉别人。他们须被圣灵充满，须向人重述上天和平与赦免的恩诏，并须指着上帝之城的门，说：“那些洗净自己衣服的有福了，可得权柄能到生命树那里，也能从门进城”（启22:14）。{3TT 349.1}"},{"t":4,"p":19,"c":"养成克己的精神"},{"t":7,"p":20,"c":"每位信徒都应养成牺牲的精神。在各人的家中，应该实施克己的教训。做父母的要教导儿女学习节俭，勉励他们把零钱省下来，捐助布道的工作。基督是我们的模范，衪为我们成了贫穷，叫我们因衪的贫穷可以成为富足。衪教训大家应在爱中团结，相联合一，象衪那样作工，象衪那样牺牲，作上帝的儿女，彼此相爱。{3TT 349.2}"},{"t":7,"p":21,"c":"我的弟兄姐妹啊，你们必须自己愿意悔改，以便实行基督的克己。服装要简朴而整洁。要尽可能地节省你们自身的费用。最好能在家里设置一个舍己箱，把平日从小处克己上所节省下来的钱储放在里面。要一天一天地更加明白上帝的话，并利用每一次的机会传扬你们所获得的知识。你们行善，不可丧志，因为上帝是在继续不断地将衪所给与世界说不尽的恩赐（基督）的大福分给予你们。当与主耶稣合作，衪要将关于衪爱的无价宝训教导你们。光阴短促；到了时候，不再有时日了，你们就必得到所当得的赏赐。{3TT 349.3}"},{"t":7,"p":22,"c":"我蒙指示要对凡真心爱上帝而拥有钱财的人说：现在是你们投资维持主圣工的时候了。现在是你们搀扶传道人的手，使之得以克己努力去拯救将亡之生灵的时候了。当你们在天国里遇见那些因你们的帮助而得蒙拯救之人时，你们岂不是得着光荣的赏赐了吗？ {3TT 350.1}"},{"t":7,"p":23,"c":"但愿各人不要留住自己的“小钱”，凡富有的人，应当为了能在天上积攒一笔不会朽坏的钱财而欢喜。凡我们所不肯投资于圣工的钱财都必毁灭，也不能在天国的银行里生利。{3TT 350.2}"},{"t":7,"p":24,"c":"使徒保罗有话描述凡扣留属上帝之钱财的人，说：“那些想要发财的人，就陷在迷惑、落在网罗和许多无知有害的私欲里，叫人沉在败坏和灭亡中。贪财是万恶之根；有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了”（提前6:9, 10）。{3TT 350.3}"},{"t":7,"p":25,"c":"要在各水边撒种的意义极广。就是要我们不住地献上礼物和捐款。上帝必供备一切的便利，使凡受衪委托的忠心管家得以凡事常常充足，能多行各样的善事。“如经上所记：衪施舍钱财，周济贫穷，衪的仁义存到永远。那赐种给撒种的，赐粮给人吃的，必多多加给你们种地的种子，又增添你们仁义的果子”（林后9:9, 10）。凡以丰足而慷概之手所撒的种子，主必照管。那赐种给撒种的也将所需之物赐给衪的工人，使之能与赐种者合作。{3TT 350.4}"},{"t":7,"p":26,"c":"主现在呼召各处的安息日复临信徒，将自身献奉与衪，并且克尽自己的力量，按照自己的境遇来扶助衪的工作。衪甚愿他们藉着慷慨的捐献，表示他们对衪所赐恩慈福惠的重视与感戴。{3TT 350.5}"},{"t":7,"p":27,"c":"我亲爱的弟兄姐妹啊，我们所有的一切钱财都是属乎主的。我现在奉主的名劝你们协力同心，完成遵照上帝旨意所着手的计划。不要因为扣留所需要的款项，以致使各地为上帝建立纪念物的工作受到困累。但愿那些奋力挣扎着要创立各种重要的大小事业的人，不要因我们迟迟不前，不予维持这些创举，使之达成有效的服务，而感到沮丧。但愿我们的人都兴起，看看有何可作之事。但愿他们表明安息日复临信徒是团结的，是有力量的。{3TT 351.1}"},{"t":4,"p":27,"c":"蒙悦纳之服务的条件"},{"t":7,"p":28,"c":"我们这班人必须与上帝有神圣的亲近。我们需要天上的光照入我们的心田，映入我们的脑海。如果我们要将信息有效地传入这些城市之中，就少不了那惟独上帝才能赐给的智慧。愿我们各处的教会都行动一致。凡已在浸礼上立约，表示愿为上帝服务并为荣耀上帝而活的人，不收回他们的约。世界亟待拯救，但愿这种思想督促我们，去为那些失迷真道之人作更大的牺牲，更热忱的服务。{3TT 351.2}"},{"t":7,"p":29,"c":"你们若能遵照上帝圣言的原理而行，则你们的感化力在任何教会任何组织中，都必是有价值的。你们要来帮助耶和华，帮助耶和华攻击勇士。一切无价值的话，一切嬉笑轻浮的事，无非都是仇敌的诱饵，要剥夺你们的灵力。你们要奉以色列上帝的名，振起精神抵制这种恶事。你们若愿意在上帝面前自卑，衪就要赐给你们信息，传给大街小巷和国外一切需要你们帮助的人。要把你们的灯收拾好，时常点着，以致你们无论走到什么地方，都可以在言行上显示那宝贵的光辉。{3TT 351.3}"},{"t":7,"p":30,"c":"只要我们肯将自己献上为主服务，衪就必指示我们所当行的。只要我们肯与上帝密切地联络，衪就必与我们一同作工。但愿我们不要单顾自己和自己的事，免得忘了那些还在攀登基督徒经验之梯而需要我们帮助的人。我们必须随时预备，在圣工上运用上帝所赐的才能，无论得时不得时，都要说那帮助人和祝福人的话。…..{3TT 352.1}"},{"t":7,"p":31,"c":"现在我们有成千成百的人很少在推进福音的事上出力，或竟一点也不出力；其实这些人都是应该到田里去的。凡已有各种机会明白真理，已经命上加命，令上加令，这里一点，那里一点领受教训的人，对于一般从未听见过末世福音信息的人，莫不负有重大的责任。{3TT 352.2}"},{"t":7,"p":32,"c":"各地教会的信徒如果肯趁此良机，存心谦卑地来到上帝面前，除去心中一切的过错，步步求教于衪，衪就必亲自向他们显现，使他们在主里面有胆量。何时信徒们能忠心尽他们的本分，主就必引导衪所拣选的传道人，坚固他们，使他们有力量去做那重要的工作。但愿我们多多祷告，大家团结起来，扶持他们的手，并从天上圣所里领受亮光。{3TT 352.3}"},{"t":7,"p":33,"c":"末日近了，犹如黑夜的贼，不知不觉地在夜里悄然无声地临近我们。但愿主使我们不再象别人那样睡觉，却要警醒自守。真理不久必得到光荣的胜利，凡现在选择与上帝同工的人，也必与真理一同得胜。时间短促，黑夜将到，那时就没有人能作工了。凡欢欢喜喜地享受现代真理明亮之光的人，现在应该急速将真理传给别人。主垂询：“我可以差遣谁呢？”凡愿意为真理而牺牲的人现在要应声说：“我在这里，请差遣我”（赛6:8）。（9T .125-135.1909年）?{3TT 352.4}"}]},{"n":"第64章 忠实奉行健康改良","ps":[{"t":2,"p":0,"c":"第64章　忠实奉行健康改良"},{"t":3,"p":0,"c":"（于1909年5月31日在华盛顿向总会代表宣读）"},{"t":7,"p":1,"c":"我蒙指示，要在健康改良的事上将信息传给我们所有的人；因为许多人对于健康改良的原则，已不如从前那样忠心遵守了。{3TT 354.1}"},{"t":7,"p":2,"c":"上帝的旨意是要衪的儿女在基督里长大成人，满有男女长成的身量。若要成全这事，他们就必须善用身，心，灵各方面的所有能力。他们再不能虚耗一点的智力或体力了。{3TT 354.2}"},{"t":7,"p":3,"c":"怎样保持健康是一个第一要紧的问题。我们若存敬畏上帝的心去研究这个问题，就可以知道欲使肉体和灵性双方同得进步，莫如采用简单的饮食。但愿我们平心静气地研究这个问题。我们对于这事需要具有相当的知识和判断力，才能采取明智的行动。须知自然律是只宜顺从，不宜违背的。{3TT 354.3}"},{"t":7,"p":4,"c":"凡已受教明白肉食，茶，咖啡，以及厚味的不卫生食物对于身体所有的害处，并且定意用祭物与上帝立约的人，就不会明知故犯，再放纵自己的食欲去采用那不卫生的食物了。上帝要我们清除不良的嗜欲，对于一切不良的食物要自行抑制。上帝的子民必须先做成这项工夫，然后才能在衪面前得以完全。{3TT 354.4}"},{"t":4,"p":4,"c":"个人的责任"},{"t":7,"p":5,"c":"上帝的余民必须是一班悔改的人。这信息的传扬是要导致人心悔改成圣。在这个运动上，我们须感觉上帝之灵的能力。这是一种奇妙确定的信息；对于接受的人意义重大，当用大呼声传扬。我们须具有真实持久的信心，确信此信息必能愈传愈显重要，直至末日。{3TT 354.5}"},{"t":7,"p":6,"c":"有一班号称为信徒的人，只接受“证言”的某几部分为得自上帝的信息，对于其中凡指斥他们嗜好的部分，却予以拒绝。这种人不单是与自己的福祉作对，也是妨碍了教会的福利。要紧的是：我们必须趁着有光，在光明中行走。凡自命为信从健康改良，而在日常生活行为上却违反其原则的人，实在是在损害自己的灵性，并在信徒和非信徒的脑海中，留下错误的印象。{3TT 355.1}"},{"t":4,"p":6,"c":"因顺从得力"},{"t":7,"p":7,"c":"凡明白真理的人，都负有一种严肃的责任，就是应当有与其信仰相符的行为，以及优雅圣洁的生活，并且要预备以便承担在这信息即将结束之日必须迅速做成工作。他们没有光阴和精力可耗费在放纵食欲上了。“所以你们当悔改归正，使你们的罪得以涂抹。这样，那安舒的日子就必从主面前来到”（徒3:19）。现在应当急迫地把这句话传达我们。我们中间有许多灵力不足的人，他们若不完全悔改，势必沦亡无疑。试问你能冒险尝试吗？ {3TT 355.2}"},{"t":7,"p":8,"c":"骄傲和衰弱的信心，剥夺了上帝所赐的许多洪福。如今有许多人若不在上帝面前存心谦卑，等到有人喊着说“新郎来了”的时候（太25:6），就必惊慌失望。他们虽有了真道的理论，但在器皿里却没有点灯的油。我们现在所应有的信仰，不仅是承认或相信第三位天使信息的理论。我们必须有基督恩惠的油可以把灯点燃，使生命的光照耀出去，将路指明给在黑暗中的人。?{3TT 355.3}"},{"t":7,"p":9,"c":"我们若要免除有病态的经验，就当热心而不耽延，恐惧战兢作成我们得救的工夫。有许多人并没有显出什么确实的证据，证明他们是持守受浸时所立的誓约。他们的热忱已因徒有其表的形式，世俗的野心，骄傲，以及爱自己的心而冷淡了。纵然有时感情冲动，但是他们却不跌在那磐石耶稣基督上。他们并不存着痛心悔改认罪的态度到上帝面前来。凡从心里经历真正悔改的人，就必在生活上显出圣灵的果子来。唉，但愿那些缺少属灵生活的人，能够觉察出惟有那脱离世上从情欲来的败坏，得与上帝的性情有份的人，才可以得着永生！ {3TT 356.1}"},{"t":7,"p":10,"c":"凡欲与基督同得天国新生命的人，必须在心灵和思想方面经过一番变化，这种变化非借基督的能力不能发生。救主曾说：“人若不重生，就不能见上帝的国”（约3:3）。惟有从上帝而来的宗教，才是能导向上帝的宗教。我们若果要正当地事奉上帝，就必须从圣灵而生。这才能使人警醒。圣灵必洁净心灵，更新思想，并赐我们新的能力，得以认识并敬爱上帝。又使我们情愿服从衪一切的条件。这才是真正的敬拜。{3TT 356.2}"},{"t":7,"p":11,"c":"上帝要衪的子民继续地进步。我们需要知道放纵食欲，最足以妨碍心智的改进与灵性的成圣。可惜我们虽自称明白健康改良，却仍有许多人采用不正当的食物。放纵食欲是使体力和脑力减退的最大原因，又是令人衰弱和夭折的根由。凡欲在心灵上求得清洁的人，都应当记得：控制食欲的能力乃在基督里面。?{3TT 356.3}"},{"t":4,"p":11,"c":"肉食"},{"t":7,"p":12,"c":"如果我们能因放纵肉食的欲望而得到益处，我就不会这样劝戒你们了；但我知道这是不可能的。肉食对于身体的幸福是有损的，所以我们应学到不用肉食的地步。凡在可以得着蔬菜为食物的环境之中，而仍在这事上随一己之所欲，任性吃喝，就必渐渐不顾主所赐与的其他有关现代真理方面的教训，也必失却对于何为真理的理解；这等人的确必收他们自己所种的结果。{3TT 357.1}"},{"t":7,"p":13,"c":"我蒙指示，我们的学校不可将肉食或明知是不卫生的食物供给学生。凡足以怂恿人想吃刺激品的东西，都不可放在桌上。我劝老年人和少年人，也劝中年人。你们都要弃绝凡足以使你们受害的东西，要本着牺牲侍奉主。{3TT 357.2}"},{"t":7,"p":14,"c":"当使儿童明智地参与这项工作。我们都是上帝家里的人，主要衪的儿女，无论老少，都毅然决然地节制食欲，将金钱节省下来，作为建造会堂和供养布道士之用。{3TT 357.3}"},{"t":7,"p":15,"c":"我蒙指示，要向作父母的人说：在这个问题上，你们当将自己的心与灵完全归顺上帝。我们须时常记着：当此宽容时期，我们乃是在宇宙之主面前受考验。难道你们还不肯放弃一切于你有害的嗜好吗？口头的承认并无价值；你们应该以克己的行为来证明自己顺从上帝向衪特别子民的要求。应当将你从克己的行为省下来的一部分金钱归入库中，以供推进上帝圣工之用。{3TT 357.4}"},{"t":7,"p":16,"c":"有许多人觉得没有肉食就不能过日子；但是这些人如能使自己归顺上帝，断然决心遵行衪所指引的路，就必象但以理和他的同伴一般，得着能力和智慧。他们必发觉主会赐给他们良好的判断力。许多人看到舍己行为所能为上帝圣工节储的金钱，就必感到惊奇。那从牺牲的行为所积蓄的少数金钱，在建树上帝的工作上，较比大量不出于牺牲而来的献奉，将有更大的成就。{3TT 358.1}"},{"t":7,"p":17,"c":"安息日复临信徒正掌握着极重要的真理。四十多年之前，主已在健康改良上赐给我们特别的光，然而我们是如何行在这种光中呢？有多少人曾经拒绝遵照上帝的指导度日啊！我们既为上帝的子民，就应当按着所受之光的多少而迈进。我们有责任要明白而且尊重健康改良的原理。在节制的题旨上，我们原应比其他一切的人前进；可是在我们中间，仍旧有许多很明白道理的教友，甚至有许多传福音的传道人，不顾上帝对于这个题旨所赐的亮光。他们竟随意吃喝，随意行事。{3TT 358.2}"},{"t":7,"p":18,"c":"凡在我们教会作教师或领袖的人，对于健康改良，都当坚决以圣经为立足点，并且对那些相信我们是处身于这世界历史末期的人，作一个正确的见证。在侍奉上帝和侍奉自己的人之间必须划出一条区别的界线。{3TT 358.3}"},{"t":7,"p":19,"c":"我蒙指示，早年所赐给我们的原则在今日是与当时一样重要的，而且应同样予以重视。可惜有许多人从不依照那对于饮食问题所赐的光而行。现在就是应将灯从斗底下移出来，使其明亮的光线照射出去的时候了。?{3TT 358.4}"},{"t":7,"p":20,"c":"健康生活的原则对于我们个人和全会众，都有莫大的关系。当健康改良的信息初临到我的时候，我的身体是软弱无力的，时常有昏厥之患。当时我就祈求上帝的帮助，衪便将健康改良的大道启示给我。衪指示我凡遵守衪诫命的人，必须与衪自己建立神圣的关系，他们必须藉着在饮食方面有所节制，得以保守自己身心处于最适于服务的情形中。这种亮光对我实在是一种极大的福惠。于是我就定意作一个健康改良者，知道主必加给力量。我现在虽然上了年纪，身体却比从前年轻的时候还康健得多呢。{3TT 359.1}"},{"t":7,"p":21,"c":"有人传说我并没有实行自己笔下所提倡的健康改良原则；然而我敢说，我的确是一个忠实的健康改良者。我自己家里的人和凡在我家里住过的人，都知道这是实实在在的。{3TT 359.2}"},{"t":4,"p":21,"c":"“为荣耀上帝而行”"},{"t":7,"p":22,"c":"我们在饮食上，不规划出一成不变的方针；然而我们却要说：在一般丰产五谷水果和坚果的国家，肉类的确不是上帝子民的适当食物。我蒙训示：肉食有一种使人性沦于兽性的倾向；劫夺了男女对于众人所应有的爱与同情；并使低级的情欲控制了人高尚的机能。即使肉食向来是有益健康的，现在也不安全了。各种毒癌，肿瘤以及肺部的疾患等，大都是由吃肉造成的。{3TT 359.3}"},{"t":7,"p":23,"c":"我们并不必以吃不吃肉作为加入教会的一种标准，不过我们也该考虑名为信徒而好肉食的人，在别人身上究有何等的影响。我们既身为上帝的使者，岂不应该对人说：“你们或吃或喝，无论作什么，都要为荣耀上帝而行”吗（林前1:31）？我们岂不应对那放纵堕落食欲的恶习，作一种确定的见证吗？难道福音的传道人，身负宣扬上帝所给予人类最严肃真理之责，自己还要开例回到埃及的肉锅旁去吗？难道身受上帝库房中十分之一供应的人，竟听任自己放纵私欲去毒化那在自己血管中循环的生命之流吗？难道他们竟不顾上帝所赐给他们的亮光和警告吗？身体的健康应被视为在恩典里长进及获致平和的性情所必不可少的。如果肠胃没有受着正当的保养，则养成正直高尚的品格就会受阻。脑与神经原是和肠胃交相感应的。不正当的饮食导致不正当的思想和行为。?{3TT 359.4}"},{"t":7,"p":24,"c":"一切的人现今都在受着试验和考证。我们既已受过浸礼归入基督，如果能各尽本分，弃绝那一切足以累我们堕落并使我们失去应有之身份的事，就必有能力加给我们，使我们得以长进，连于永活的元首基督，并得以看见上帝的救恩。{3TT 360.1}"},{"t":7,"p":25,"c":"我们惟有理解健康生活的原则，才能充分警觉那由不适当饮食所产生的恶果。凡发现自己的错误而具有勇气改革自己习惯的人，必定感觉在改革的过程中，颇需一番奋斗和非常的坚忍；然而一旦养成了正当的口味之后，他们就会明白采用以前所以为无害的食物，无非是缓慢而确切的奠下了消化不良与别种疾患的病根而已。{3TT 360.2}"},{"t":7,"p":26,"c":"作父母的人啊，你们要警醒祷告。要严格谨防各种不节制。要将真实的健康改良的原则教导儿女，使他们知道应当避免什么，以保持身体的健康。上帝的忿怒已开始临到那悖逆之子了。何等的罪行，何等的罪恶，以及何等为非作歹的事，正在各方面显出来！我们这班子民当十分谨慎地保守我们的子女，以免他们结交堕落的友伴。{3TT 360.3}"},{"t":4,"p":26,"c":"教导健康原则"},{"t":7,"p":27,"c":"应以更大的努力将健康改良的原则教导众人。当设立烹饪学校，并挨家挨户地去教人制作有益健康之食物的技能。无论老少都当学习更简易的烹调法。我们无论将真理传到什么地方，都该教导那里的人怎样烹制简朴而味美可口的食物。要告诉他们，不用肉类也能做出富于滋营的食物。{3TT 361.1}"},{"t":7,"p":28,"c":"要教人知道：与其明白治病之法，不如明白养生之道。我们的医师须作明智的教导者，警告人不可放纵私欲，并使人知道远避上帝所禁止的事物，乃是避免败坏身心的唯一方法。{3TT 361.2}"},{"t":7,"p":29,"c":"在预备富有营养的食物，以替代一般学习健康改良之人以前所采用的食物时，必须格外审慎机警。信靠上帝的心，诚恳的意志，和彼此相助的意愿，都是必不可少的。食品若缺少适当的营养成分，就足以使健康改良的运动受人非难。我们都是血肉之人，所以必须用食物来供给身体适当的营养。{3TT 361.3}"},{"t":4,"p":29,"c":"饮食的极端"},{"t":7,"p":30,"c":"我们有些人在本着良心戒除不适当的食物时，忽略了维持身体所必不可少的营养。人若对于健康改良采取一种极端的观点，则所预备的食物，恐怕就会淡而无味不令人满意了。预备食物不但应使之富有营养，同时也须使之味美可口。决不可剥夺身体所需要的营养。我用一些盐，并且向来使用，因为盐不但无害，而且确是血液所不可少的。菜蔬中也当加一点牛奶或乳酪或相等的东西以增加滋味。?{3TT 361.4}"},{"t":7,"p":31,"c":"虽然我们得到警告，说奶油有传染疾病的危险，小孩多吃鸡蛋也有害处。然而在适当条件下饲养的鸡所生的蛋，吃一吃不应被认为是违背原则的。蛋里面含有抵抗某些毒质的成分。{3TT 362.1}"},{"t":7,"p":32,"c":"有的人因为拒用牛奶，鸡蛋和奶油，以致不能使身体得到适当的营养，结果竟衰弱而无力工作。这样，健康改良就要遭受非议了。原为我们所竭力建树坚固的工作，就与上帝所没有吩咐的怪诞之事相混淆，致使教会的能力遭受摧残。但是上帝必从中干预，以防止这些过分想法的结果。福音乃要融和有罪的人类，要召集富贵贫贱的人都来聚集在基督的脚前。{3TT 362.2}"},{"t":7,"p":33,"c":"时候将到，我们或须废除若干现在所采用的食品，例如牛奶，乳酪和鸡蛋等物；但我们却无需以过早与过分的限制来使自己为难。等到情势需要我们如此行时，主自会为这事开路的。{3TT 362.3}"},{"t":7,"p":34,"c":"凡欲在宣传健康改良原则上成功的人，必须以上帝的话为指导和顾问。惟有如此行，教导健康改良原则的人才能处于优势。但愿我们绝不因没有采用有益健康而味美可口的食物替代那已弃绝的有害之物，而作了反对健康改良的见证。无论如何不要助长采用刺激品的食欲。只要吃素淡而有益于健康的食物，并要因这健康改良的原则而时常感谢上帝。要在凡事上忠诚正直，这样，你们就必获得宝贵的胜利。?{3TT 362.4}"},{"t":4,"p":34,"c":"各国不同的饮食"},{"t":7,"p":35,"c":"在竭力遏制贪食和不节制时，我们也必须认明人类所处境地的情形。上帝已为住在世上各个不同国家的人有所准备。凡愿与上帝同工的人须先审慎地考虑，然后才可列举什么是当吃，什么是不当吃的。我们是要与群众接触的。如果以十分极端的方式将健康改良教导那些处于不可能采纳之环境下的人，结果反而弊多利少。当我向穷人传讲福音时，我蒙指示，要告诉他们吃那最富营养的食物。我不能对他们说：“你们决不可吃鸡蛋，牛奶或乳酪，也不可用奶油调制食物。”福音必须传给贫穷的人；但规定极端严格之食物的时候还没有到。{3TT 363.1}"},{"t":4,"p":35,"c":"向犹疑之人进一言"},{"t":7,"p":36,"c":"那些觉得可以任意放纵食欲的传道人，真是在远离标准了。上帝希望他们作健康改良者，衪也希望他们照着所赐给这个题旨的亮光实行出来。当我看见那原应对我们的健康原则热心的人，却没有改行生活的正道，就觉得忧伤。我祈求主感动他们的心。使他们觉得自己是在遭受重大的损失。如果那组成我们教会的各个家庭，凡事都达到所应达到的标准，那么，我们就可以为主作加倍的工作了。{3TT 363.2}"},{"t":4,"p":36,"c":"祈祷蒙应允的条件"},{"t":7,"p":37,"c":"安息日复临信徒如果要得蒙洁净，并且保持洁净，就必须有圣灵在他们的心中和家中。主已向我指明，若是现代的以色列人在衪面前自卑，并扫除灵宫之中的一切污秽，衪就必垂听他们为病人所作的祷告，并在运用衪的方法治病时，赐福给他们。人若凭着信心，尽其所能地与疾病抗争，使用上帝所预备的简易治疗法，他的努力就必得蒙上帝的赐福。{3TT 364.1}"},{"t":7,"p":38,"c":"假如上帝的子民在得了这许多亮光之后，仍旧保持不良的习惯，放纵自己，不肯改良，他们就必自食犯罪的必然后果。要是他们不惜任何代价，决计满足那不良的食欲，上帝决不至施展神能救他们脱离放纵的恶果。他们“必躺在悲惨之中”（赛50:11）。{3TT 364.2}"},{"t":7,"p":39,"c":"那些自愿任意妄为的人说：“主已医治了我，我毋须限制我的饮食；尽可以随意吃喝，”他们在肉体和灵性双方，不久就会需要上帝复元的能力。因为主已施怜悯医治了你们，你们决不可以为自己仍能留恋在世俗的放纵私欲中。要按着基督在治好人以后所吩咐的去行──“去吧，从此不要再犯罪了”（约8:11）！决不可让口腹之欲作你们的神。{3TT 364.3}"},{"t":7,"p":40,"c":"主吩咐古时的以色列人，如果他们能绝对地与祂联合，遵行衪一切的命令，衪就必保守他们不至遭遇衪所加在埃及人身上的一切疾病；不过这个应许是在服从的条件下赐与的。若是当初以色列人果真服从了所受的教训，善用了他们所得的权利，他们就必在健康与繁荣上做了世界具体的表样。可惜以色列人未能成全上帝的旨意，以致未能获得他们所能享受的福乐，可是从约瑟和但以理，摩西和以利亚，以及其他许多别的人身上，我们有了那因循生活之正途而产生效果的高贵典范。今日若有同样的忠诚，也必收同样的效果。经上有话对我们说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗、入奇妙光明者的美德”（彼前2:9）。?{3TT 364.4}"},{"t":4,"p":40,"c":"献己与安息"},{"t":7,"p":41,"c":"唉，不知有多少人在康健和属灵的恩赐上，失落了上帝为他们所贮存最丰富的福分啊！现在有许多人竭力要得到特殊的胜利与特殊的福分，以便成就伟大的事。他们为了这个目的，时常觉得必须流泪祷告地奋力挣扎。这班人若恳切祈祷地查考圣经，以求明白上帝所指示的旨意，然后毫无保留毫不任性地从心中遵行衪的旨意，这样他们就必得着安息。一切的痛苦，一切的流泪与挣扎，都不足以使他们得着所希冀的福分。他们必须完全献己自制；必须去做当前的工作，接受上帝所应许赐给凡凭着信心而求之人的宏恩。{3TT 365.1}"},{"t":7,"p":42,"c":"耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来跟从我”（路9:23）。我们当效法救主的淳朴和克己。我们当用言语和圣洁的生活，来高举那“髑髅地的人”。凡将自己献给上帝的，救主就与他们非常接近。如果有一个时候需要上帝的灵在我们心中和生活中运行，现在就是了。但愿我们持住这神圣的能力，以致可以有力度那圣洁而献己的生活。（9T .153-165.1909年）{3TT 365.2}"}]},{"n":"第65章 对医疗布道士的呼吁","ps":[{"t":2,"p":0,"c":"第65章　对医疗布道士的呼吁"},{"t":3,"p":0,"c":"（于1909年6月1日在华盛顿向总会代表宣读）"},{"t":7,"p":1,"c":"我们正处于末世。万物的结局近了。基督所预言的兆头在迅速地应验着。暴风雨的时期即将临到，但是我们却不可说一句不信或灰心的话。那明白时势之需要的主自会安排一切，使各处传福音的工人获得良机，以便更有效地引起人们的注意。衪明白衪羊群中最软弱者的需要与缺乏，就将自己的信息传至大街小巷。衪以永远的爱来爱我们。我们应该记得我们是要将一种医治的信息，传给这充斥着罪病之人的世界。但愿主加添我们的信心，帮助我们看出衪极愿我们大家都认识衪医治的服务和衪的施恩座。衪期望衪的恩光要从许多地方照射出来。{3TT 366.1}"},{"t":4,"p":1,"c":"疗养院作为传道机构"},{"t":7,"p":2,"c":"在许多地方还有人未曾听见过这信息，所以我们应当抱着热诚，以前所未有的热忱来推进医疗布道工作。原来这种工作实在是使真理可藉以进入许多大城市的门户，故此当在许多地方设立疗养院。{3TT 366.2}"},{"t":7,"p":3,"c":"疗养院的工作是与各界人士接触的最有效方法之一。我们的疗养院是福音的右手，为痛苦的人类开路，使之从而听到藉着基督而得蒙医治的佳音。在这些机构中，可以教导病人将他们的事交托给那位大医师，衪就必与他们诚恳地努力合作，恢复健康，而使他们的肉体和心灵同得医治。?{3TT 366.3}"},{"t":7,"p":4,"c":"基督本身已不在世上周游各城镇乡村医治病人了；但衪已经委托我们继续进行衪所着手的医疗传道事业。我们在这种工作上须竭尽全力。要建立照顾病人的机构，使身受病患的男女得以在敬畏上帝的医师和护士的顾助之下，得以不药而愈。{3TT 367.1}"},{"t":7,"p":5,"c":"我曾蒙指示，我们在健康改良方面所应该做的工作，不可再延搁了。我们须藉着这种工作惠及大街小巷中的人。我得蒙赐予特别的亮光，将有许多人要从我们的疗养院中，领受并顺从现代真理。在这些机构里，男女都要受教，明白怎样一面保重自己的身体，同时在信仰上也得以健全。他们也要受教明白，吃上帝儿子的肉喝衪的血，究竟是什么意思。基督说：“我对你们所说的话，就是灵，就是生命”（约6:63）。{3TT 367.2}"},{"t":7,"p":6,"c":"我们的疗养院要成为将医疗布道的知识教导人的学校。他们要将生命树的叶子给那些身患罪病的人，使之在基督耶稣里恢复和平，希望与信心。{3TT 367.3}"},{"t":7,"p":7,"c":"但愿主的圣工进步，但愿医疗布道与教育工作同时并进。我确实知道我们最大的缺欠就是缺少热诚，专心，精明，能干的工人。在各大城市之中，都当有代表真正医疗布道的工作。但愿现在许多人都问说：“主啊，我当作什么”（徒22:10）？主的旨意是要藉着我们的医疗机构，在各大城市之中发扬不用药物的治疗法。凡在可能得到门路的各处继续深入前进的人，上帝就赐以圣洁的尊严。撒但必尽可能阻难这种工作，然而神圣的能力必接济所有存心诚信的工人。惟愿我们在天父的指导之下，勇往直前，利用每一机会推广上帝的圣工。?{3TT 367.4}"},{"t":7,"p":8,"c":"主对所有的医疗布道士说：去！今天到我的葡萄园去作救人之工。上帝必垂听凡诚心寻求衪之人的祈祷。衪有我们大家所需要的能力。衪使人心里充满了仁爱，喜乐，和平与圣洁。品格是不断发展的。我们绝不能将光阴用在与上帝旨意冲突的事上。{3TT 368.1}"},{"t":7,"p":9,"c":"有些医师因为以前曾在我们的疗养院作过事，就发觉在这些机构附近开业，颇为有利。但是对那曾经忽略而尚未开垦的广大田地，他们却视若无睹，其实若能不自私地到那里去做工，就能够造福多人。传道的医师能发出一种提高，炼净，并圣化的感化力来。医师若不如此行，便是妄用了自己的才能，并做了上帝所否定的事。{3TT 368.2}"},{"t":4,"p":9,"c":"训练工人"},{"t":7,"p":10,"c":"上帝一直藉着我说话，以下我说的话就是衪说的：凡从事教育，传道，以及医疗布道各项工作的人，都当团结一致，在上帝的督导之下，竭力同工，互助互惠。{3TT 368.3}"},{"t":7,"p":11,"c":"在我们的学校和疗养院中工作的人员，都应热诚而敏捷地去作。凡出于爱上帝和爱人之心，而在圣灵指导下所成就的工作，就必带有神圣的印记，并使多人铭感于心。{3TT 368.4}"},{"t":7,"p":12,"c":"主呼召我们的青年进入我们的学校，迅速准备从事服务。要在许多离开城市的地方开办学校，使我们的青年能获得相当的教育，准备出去从事福音传道和医疗布道的工作。{3TT 369.1}"},{"t":7,"p":13,"c":"必须给上帝机会，指示人明白他们的本分，并感化他们的心。任何人均不应局限自己若干年限必须在某一班人的指导之下或固定于某部门的服务；因为主必亲自召选人，象衪从前召选卑微的渔夫一样，衪也必亲自将作工的地点和当遵循的方法，指教他们。衪必从农田和其他行业中召选人，去将这最后的警告传给将亡的生灵。为主人作工的方法很多，那位大教师必启迪这班工作者的悟性，使他们能从圣言里面看出奇妙的事来。{3TT 369.2}"},{"t":4,"p":13,"c":"护士是传道士"},{"t":7,"p":14,"c":"那位伟大的医疗布道士基督乃是我们的模范。圣经论到衪说：衪“走遍加利利，在各会堂里教训人，传天国的福音，医治百姓各样的病症”（太4:23）。衪一面传福音，一面医治病人。在衪的服务上，医治人和教训人二者是密切相连的。在今日，这两件事也不可分开。{3TT 369.3}"},{"t":7,"p":15,"c":"我们的机构中训练出来的护士，也该有资格担任医疗布道士，使传道和治疗的工作联络并进。{3TT 369.4}"},{"t":7,"p":16,"c":"我们必须将我们的光照耀在道德的黑暗之中。许多人至今还在暗中摸索，他们一旦见到“世上的光”的返照，就必觉得自己也有得救的希望。你的光虽或微小，但仍要记得这是上帝所赐你的，而且衪也要你负责将光返照出去，或者有人会从你的光上点燃他的灯火。而他的光或能再引导别人从黑暗中出来。{3TT 369.5}"},{"t":7,"p":17,"c":"在我们的周围敞开着许多服务之门。我们应该与邻舍熟悉，设法引导他们归向基督。我们若如此行，就必得蒙主的悦纳与合作。{3TT 370.1}"},{"t":7,"p":18,"c":"基督在世时，每到一处作工，城中的居民往往要留衪住下，请衪继续在他们当中作工。但是基督却告诉他们说，衪必须到那些尚未听见衪所应讲之真理的城邑去。衪每将真理传给一地之人以后，就让他们从所已得的真理上去建设，自己却再到别处去工作。今日凡受命继续衪工作的人也必须采取这种方法。我们要一处一处地去传扬这信息。每逢真理在一地传扬过了，我们就当再到别处去警告其他的人。{3TT 370.2}"},{"t":7,"p":19,"c":"我们要将护士，传道士，牧师，以及文字布道士，及传福音的学生等组织成团队，并给予极充分的训练，以造就与那圣者相似的完美品格。我们现在的宗旨就是要预备在天上的学校中受那更高尚的教育。{3TT 370.3}"},{"t":7,"p":20,"c":"从主所不时给我的教训上，我知道我们应该有一种专门旅行各村各镇做医疗传道工作的人。做这工作的人在上下各等人中间，都必收美满救人的效果。这项工作最好由忠实的文字布道士先行开路。{3TT 370.4}"},{"t":7,"p":21,"c":"许多人必要蒙召作挨家布道的工作，与人查经，并与慕道的人一同祈祷。{3TT 370.5}"},{"t":7,"p":22,"c":"但愿凡已在传道工作上有经验的我们的传道人，也学习如何实施简易治疗法，然后就可聪敏地从事医疗布道工作了。{3TT 370.6}"},{"t":7,"p":23,"c":"现今所需要的工人，就是能传福音的医疗布道士。你们决不能再费多年的光阴去准备了。再过不久，那现在尚为真理敞开着的门将永远关闭了。现在就当传布信息。不要等待，免得敌人占据那现今在你们面前开放的地方。当组成小队出去做基督所派给门徒做的工作。要象布道士一样地作工，分散我们的出版物，与所有接触的人谈真理。也要为病人祈祷，供给他们所需要的；不用药物，而用天然的方法治疗他们，并且教导他们怎样恢复健康，预防疾病。（9T .167-172.1909年）{3TT 371.1}"}]},{"n":"第66章 医疗布道士学院","ps":[{"t":2,"p":0,"c":"第66章　医疗布道士学院"},{"t":3,"p":0,"c":"（1909年6月1日在华盛顿对总会代表宣读）"},{"t":7,"p":1,"c":"1905年我在美国首都华盛顿赴全球总会大会时，曾收到伯登先生的一封信，提及他在离雷德兰兹约四哩之遥的地方，找到了一处地产。我读了这封信，觉得所提述的正是我在异象中所见过的地方之一，所以我便立刻拍电叫他火速把那处地产买下。后来我亲自去一看，就看出那块地确是约两年前我在异象中所见的。我为这块地是何等地感谢我们的主上帝啊！!{3TT 372.1}"},{"t":7,"p":2,"c":"洛马林达地方主要的优点之一，就是周围有各种美丽悦目的景致。那广大无边的林山溪谷，十分壮丽。而比那壮丽的风景，华美的房屋和宽敞的地面更重要的，就是这所机构附近人烟稠密，所以传福音的机会很好，可以使许许多多的人认识第三位天使的信息。我们须有清楚的属灵辨别力，否则不能辨识上帝为我们开路，叫我们去光照世界的旨意。{3TT 372.2}"},{"t":7,"p":3,"c":"我们既有了这处地方，随即要负起使这一所机构的工作具有教育性质的重大责任，洛马林达不但要成为一个疗养院，而且要成为一个教育的中心。在该处要设立一所学校，用以培训福音医疗布道士。这工作所涉及的甚广，所以必须有一个适切的开始。主在这方面有一种特别的工作要做成。衪指示我要请赫斯格长老和夫人来帮助我们正式创办一种与他们在澳洲之阿奉代尔所做的同样工作。有些经验丰富的工人已答应与洛马林达的人员合作，发展在那里所必须开办的学校。他们既凭着信心前进，主就必行在他们的面前，为他们开路。?{3TT 372.3}"},{"t":7,"p":4,"c":"论到那所学校，我要说：当特别着重护士和医师的教育。在医疗布道学校中，须造就许多工人，使之具有医师的才干，以从事医疗布道士的工作。主曾经说明这种训练是与真正高等教育的原理相符的。我们听过不少关于高等教育的议论。其实，最高等的教育乃是跟从基督的脚步，效法衪在世时所立的榜样。我们不能获得一种较此更高的教育，因为这种训练足以使人成为上帝的同工。{3TT 373.1}"},{"t":4,"p":4,"c":"应有的教育方式"},{"t":7,"p":5,"c":"接受高等的教育乃是与基督有活跃的联络。救主曾从渔舟网罟之中选拔没有学问的渔夫，使他们与自己联络，周游各地，教训人民，并按其需要为他们服务。衪坐在磐石上或地的高处，召集衪的门徒来到跟前予以训诲，片刻之间，就有千百的民众来听衪讲论。现今有许多男女自以为已经明了一切值得明了的事，其实他们却极需要谦卑地坐在耶稣脚前，受教于那位舍身救赎这堕落世界的主。我们都需要基督，就是那离开天庭，舍弃王袍冠冕和天上的尊严而披上人性的那一位。上帝的儿子降世为婴孩，好得以明白人类的经历，从而知道怎样去应付。衪明白儿童的需要。衪在世上传道时，曾经不许人禁止小孩子到衪面前来。衪对门徒说：“不要禁止他们，因为在天国的，正是这样的人”（太19:14）。{3TT 373.2}"},{"t":7,"p":6,"c":"这学校的工作务要保持简纯。基于简纯而获得成功乃是最有力的辨证。你们训练学生做医疗布道士，即或不藉着能造就与世上医师抗衡之人才的医学校，也可以达到成功的地步。须使学生受一种实际的教育。你们越不依靠世俗的教育方法，就越能使学生获益。应当施与特殊的训练，不用含有毒质的药物去医治病人，这乃是与上帝所赐我的亮光相符合的。在医治病患时，不必使用含有毒质的药物。学生从学校里出来，决不可牺牲健康改良的原则以及爱上帝和爱正义的心。{3TT 374.1}"},{"t":7,"p":7,"c":"凡欲在宣传第三位天使信息的医疗布道工作上增进其效能的人，对于迎合世俗标准的教育，应该越少注重越好。他们所受的教育须以良心为立足点；并且他们若忠于良心，诚实地遵照正当的方法医治病人，则必被人认为比常人所惯用以含毒之药品治病的方法更胜一筹。{3TT 374.2}"},{"t":7,"p":8,"c":"我们现今不应设法与世俗的医学院竞争。我们若这样行，成功的机会会很小。我们现在还没有充分的预备创立有成效的大规模的医学教育机构。况且我们若随从世俗的医疗方法，并与世俗的医师一样索取巨额的诊费，那就与基督所要我们为病人服务的计划不相符了。{3TT 374.3}"},{"t":7,"p":9,"c":"在我们的疗养院中，应当有才智卓著的男女，能照着基督服务的方法去教导人。青年人在合格而且献身的教师指导之下，便能学得怎样脱离世上从情欲而来的败坏，并得与上帝的性情有份。我蒙指示，我们当有更多的妇女，专门诊治妇女的疾病；也当有更多的女护士，不用药物而用简易的方法看护病人。{3TT 375.1}"},{"t":7,"p":10,"c":"男医师担任接生的工作，是与上帝在西奈山所颁的教训不合的。圣经上提到在妇女生产之时，须由妇女照应，这是无论何时都应该如此的。妇女须受相当的教育和训练，好能熟练地为其同性担任接生与医病的工作。这是主的计划。我们应该训练妇女，使她们有才智技能，可以诊治其同性的疾病。我们应该创办一所学校，由女医师教导妇女，使能尽其最大可能治疗妇女的疾患。在我们这班人中，医疗工作应占有其最高的地位。{3TT 375.2}"},{"t":4,"p":10,"c":"传道士的教育"},{"t":7,"p":11,"c":"在洛马林达我们有了一个颇具优势的中心，可以进行各种布道事业。我们可以看出我们之所以能够拥有这所疗养院，实在是出乎上帝的旨意。我们应该重视洛马林达，视之为主预先看出为我们所需要因而赐给我们的一个地方。对于洛马林达的学校和疗养院，我们有一番极珍贵的工作要完成；只要我们能同心一致地朝着目的，按着上帝的旨意做去，这项工作必可成功。{3TT 375.3}"},{"t":7,"p":12,"c":"许多人可以在洛马林达受教育，以便能在卫生和节制的事业上作传道的人。我们要为许多方面的工作预备教员。应在许多现在尚未开工的地方创办学校。传道士须去到别省以往甚少作过工作的地方。宣传健康改良原则的工作是必须完成的。惟愿上帝帮助我们作聪明的人。?{3TT 375.4}"},{"t":7,"p":13,"c":"我深深觉得我们对于在洛马林达所设立的各机构的需要，应加以详细的研究，并采取合宜的行动。在这地方进行工作，需要具有才干和灵性坚强的人。在教育工作上须聘用最优良的教师，就是谨慎行事而又完全依靠主的男女。如果医学方面的教师能处于敬畏上帝的地位，我们就必看到良好的工作成就。既有基督为我们的教育者，我们就可能在真正治疗的科学知识上达到高尚的标准。{3TT 376.1}"},{"t":7,"p":14,"c":"最要紧的就是要教导学生，使之能正确地代表健康改良的原则。要教导他们在这方面忠心地追求研究，并配合其他方面必需的教育。耶稣基督的恩惠必将智慧赋与凡遵从主的真教育计划的人。学生们都应紧紧追随那位用自己生命的重价买来人类之主的榜样。他们应当向救主祈求，并倚赖衪为各样疾病的唯一医治者。主希望衪的工人特别尽力，向凡有疾病痛苦的人指出那位创造人身的大医师。{3TT 376.2}"},{"t":4,"p":14,"c":"培训学校和疗养院"},{"t":7,"p":15,"c":"我们训练工人的学校，最好设在我们健康机构的附近，使学生都可以学习健康生活的原则。凡培植工人能说明其信仰的原因，并具有那生发仁爱和洁净心灵之信心的机构，都是极有价值的。我蒙指示很清楚地看出：在可能的情形下，学校应尽可能设在我们疗养院的附近，使双方可以互策互助，两得其便。那创造人类的主对于受痛苦的人，颇为关怀。衪已指导我们建设疗养院，并要我们将学校设在疗养院的附近，使二者在训练男女为受苦之人服务的工作上，得以成为有效的器皿。?{3TT 376.3}"},{"t":7,"p":16,"c":"但愿基督复临安息日会的医疗工作人员，都记得主上帝全能者作王。自古以来基督是这被罪咒诅之世界的至大医师。主希望衪的子民到衪面前来求医治之能。衪必用圣灵给他们施洗，使他们配在那使凡需要医治者得以恢复灵性与身体的健康上，作造福他人的服务。（9T 173-178.1909年）{3TT 377.1}"}]},{"n":"第67章 万族同归于一","ps":[{"t":2,"p":0,"c":"第67章　万族同归于一"},{"t":3,"p":0,"c":"（本文是1885年9月24日在瑞士巴塞尔举行欧洲联会会议时的讲稿）"},{"t":7,"p":1,"c":"“人若渴了，可以到我这里来喝。”“人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约7:37；4:14）。{3TT 378.1}"},{"t":7,"p":2,"c":"我们有这样的应许摆在前面而不去领受，宁愿因缺乏生命水而灵性枯干凋萎，那真是咎由自取了。只要我们肯来到耶稣面前，象儿童到父母面前那样天真地要求衪所应许的，并且相信一定能够得到，那么我们就可以得着。我们各人如能运用应有的信心，就必早已在聚会中蒙受远比现在多的上帝之灵了。我很快乐，因为这次聚会还有几天的工夫。现在的问题是：我们愿到这泉源来喝水吗？真理的教师们愿做榜样吗？只要我们凭着信心接受主的话语，衪就必为我们成就大事。唉，但愿我们能看到在这里的人都在上帝面前谦卑己心！ {3TT 378.2}"},{"t":7,"p":3,"c":"自从这次聚会开始以来，我一直觉得要多讲信与爱的道理。这是因为你们需要这种证言。有几位在这些地方传道的人对我说：“你不了解法国人；你不了解德国人。他们是必需要用这种方法来应付的。”{3TT 378.3}"},{"t":7,"p":4,"c":"但是我要问：难道上帝也不了解他们吗？难道不是衪叫衪的仆人把信息传给这些民族吗？衪知道他们正需要什么；如果这信息是衪直接叫衪的仆人去传给这些民族，则传播所及，工作自必成就；也必使众民都在基督里合而为一。虽然有的是地道的法国人，有的是地道的德国人，有的是地道的美国人，但是他们都可以地道地象基督。?{3TT 378.4}"},{"t":7,"p":5,"c":"犹太人的圣殿是用山中凿成的石头造的；每一块石头在带到耶路撒冷之前，早经按着配合了的位置凿好，磨好，试验过了。所以等到一齐运到建筑地方之后，圣殿的建造并未发出锤子斧头的声音。这圣殿也代表上帝的灵宫，其建造的材料乃是从各国、各方、各民，无论贫富高下，智愚贵贱，各式各样的人中搜集来的。这些材料并不是要用斧锤来修改的无生命的物质。他们都是活石，是用真理从世上开采出来的。那灵宫的主人就是那总工程师，现今正在实施削凿琢磨的工夫，要将他们各按其位配置在灵宫之中。及至建筑告成，各部无不完善，可受天使和世人的赞赏；因为其经营建造者乃是上帝。{3TT 379.1}"},{"t":7,"p":6,"c":"切不要有人想自己是不该受打击的，因为世上没有一个人或一个国家，在思想和习惯上是十全十美的。必须彼此学习，故此上帝要不同国籍的人融合在一起，在见识和宗旨方面同归于一。这样才可以表现在基督里的联合。{3TT 379.2}"},{"t":4,"p":6,"c":"我们的榜样——耶稣基督"},{"t":7,"p":7,"c":"我也几乎有些怕到这里来，因为我曾听见许多人说欧洲各民族的情形是很奇特的，必须用某种特别方法才可以和他们接近。可是上帝已应许赐智慧给凡感觉缺乏而向衪求助的人。上帝能把人引到愿接受真理的地步。我们当让主占有我们的思想，并且模铸它犹如窑匠的手模铸泥土一样，那么这些差别就不会存在了。弟兄们哪，你们要仰望耶稣，效学衪的样式和精神，这样你们与各种人接触的时候，就不至有何困难了。我们并没有五、六种典范要效法，而是只有一个，就是耶稣基督。不论是意大利的弟兄，是法国弟兄，或是德国弟兄，只要竭力效法衪，他们的脚就会立在同一的真理根基上；彼此心中都存有同一的精神──就是基督在他们心里成了有荣耀的盼望。弟兄姊妹啊，我劝戒你们不要因国籍的不同，彼此造成隔离的墙；反倒连已有的也要竭力设法撤除。我们应当竭力使一切的人都在耶稣里团结一致，为同一目标──就是营救我们的同胞而努力。{3TT 379.3}"},{"t":7,"p":8,"c":"我的传道弟兄们啊，你们可愿把握住上帝丰盛的应许？你们肯将自己隐蔽不见而让耶稣显现吗？须知自我必须死去，然后上帝才能藉着你们作工。我看见人们一个个随时随在均有自我显露出来，实在觉得可怕。我奉拿撒勒人耶稣的名告诉你们：你们的意志必须死绝；必须变得与上帝的旨意一样。衪要你们完全熔化，从一切污秽之中涤净你们。在你们能被上帝的力量充满之先，有一番伟大的工作必须为你们作成。我劝你们与衪接近，以便你们可以在这次聚会结束之前，实受衪丰盛的福泽。{3TT 380.1}"},{"t":7,"p":9,"c":"警告和责备的大光曾照在此地一些人的身上。在受责备的时候，仇敌就要设法在被责备的人心中，引起希望获得别人同情的心。因此我要警戒你们当谨慎，免得因为去求别人的同情，便想回忆过去的苦难，以致再陷于同样设法建立自己声望的错误之中。主屡次引领衪行错的儿女重经往日的历程；如果他们不听圣灵的训责，不将一切错误之点改除，则衪最后也只得听凭他们去保留他们的弱点了。?{3TT 380.2}"},{"t":7,"p":10,"c":"弟兄们，我劝你们到基督这里来喝水，白白地喝那救恩的水，不要凭一己的感情行事。不要以为情感即是宗教。要摆脱一切人的支持，切实地依赖基督。你须先有新的造就，然后才可以有资格作救人的工作。你们的言语，你们的行为，在别人身上都有影响，在上帝的日子你们是要为这种影响负责的。耶稣说：“看哪！我在你面前给你一个敞开的门，是无人能关的”（启3:8）。从这门里有亮光照出来，只要我们愿意，就有权可以去接受。但愿我们都把目光移注到那敞开的门内，尝试接受基督所愿赐给我们的一切。3TT 381.1}"},{"t":7,"p":11,"c":"每一个人都要经过一番切实的奋斗，才能胜过自己心中的罪。有时，这也许是十分痛苦而足使我们灰心的；因为我们一看到自己品格上的缺欠，就不住地看，殊不知应该仰望耶稣，穿上衪的义袍。凡进入上帝圣城珍珠门的人都是得胜者，而其中最大的胜利就是战胜自己。{3TT 381.2}"},{"t":7,"p":12,"c":"“因此，我在父面前屈膝，天上地上的各家都是从衪得名，求衪按着衪丰盛的荣耀，藉着衪的灵，叫你们心里的力量刚强起来；使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深；并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:14-19）。{3TT 381.3}"},{"t":7,"p":13,"c":"弟兄姊妹们啊，你们既是与上帝同工的人，就应切实地依仗那大能者的膀臂。力求团结合一，力求彼此相爱，这样，你们就必成为世上的力量。（9T .179-183.1909年）{3TT 381.4}"}]},{"n":"第68章 在基督耶稣里合一","ps":[{"t":2,"p":0,"c":"第68章　在基督耶稣里合一  "},{"t":3,"p":0,"c":"（1905年8月24日于加利福尼亚州洛马林达）"},{"t":7,"p":1,"c":"在参赴1904年9月间召开的总会执委会时，我深深地担心着在我们工作上应有的合一。当时我虽未能参加每一次的聚会，但在夜间我却亲见一幕一幕的景象，使我觉得有一个信息要传给我们许多地方的人{3TT 382.1}"},{"t":7,"p":2,"c":"我看见我们虽受了如此奇妙的鼓励，足以发展才智与能力到最高点，却仍甘愿在基督的工作上做侏儒，心里就觉得伤痛。上帝的愿望是要衪的工人在基督里长大成人，满有成年男女的身量。有生机就有生长；生长乃是生机的明证。基督徒的言行乃为活的见证，向世人证明基督教在跟从基督的人身上有何作用。M{3TT 382.2}"},{"t":7,"p":3,"c":"你们如果从事所派定的工作，而与人无忤与世无争，这样你们的工作就必带有自由，光明，和能力，而使你们所参与的事业与机构显出特色和感化力来。{3TT 382.3}"},{"t":7,"p":4,"c":"要记得你们若是起了纷扰，或是各人挑上了纠正旁人的担子，你们就决不是处在优胜的地位。你们若屈于试探，去批评别人，指摘别人的错处，拆毁别人正在做着的事，就肯定不能高尚而完好地善尽自己的本分。{3TT 382.4}"},{"t":7,"p":5,"c":"今日乃是教会中每一个负责的人，每一个信徒，应使自己工作的各方面与上帝圣言中的教训密切相符的时候了。我们要藉着不倦的警醒，热切的祈祷，以及基督化的言行，向世人指明上帝所期望于衪教会的一切。?{3TT 382.5}"},{"t":7,"p":6,"c":"那为荣耀的王，天上之君的基督，从衪的高位上鉴察到世人的状况。衪哀怜人类的软弱和罪辜，就到世上来将上帝显示与人。衪离开了王庭，以人性披覆了衪的神性，亲自到这世上来，为我们得福的缘故而造就一种完美的品格。衪并不拣选地上的富贵人家为安身之所，却出身于贫苦卑贱的家中，住在那被众人所轻视的拿撒勒村。及至衪长大到能使用工具的年龄，就分担了供应家庭的责任。{3TT 383.1}"},{"t":7,"p":7,"c":"基督降卑自己，站在人前，受到人类所必须经历的试探和苦难。衪必须明白人类从那堕落的仇敌手中所受的是什么，才可以知道怎样去搭救被试探的人。{3TT 383.2}"},{"t":7,"p":8,"c":"而且基督也成了我们的审判者。天父不是审判者；天使也不是审判者。那位亲自取了人性，又在世上度过完全生活的主才是要审判我们的。惟有衪才能作我们的审判者。弟兄们，你们愿意记住这事吗？传道人们，你们愿意记住这事吗？做父母的人，你们愿意记住这事吗？基督取了人性以便作我们的审判者。你们中间并没有什么人被派作别人的审判者。你们所能做的只是教训自己而已，所以我奉基督的名劝你们听从衪的警戒，切莫僭据于审判的位上。我耳中天天听见这个信息说：“从审判的位上下来，存谦卑的心下来。””{3TT 383.3}"},{"t":7,"p":9,"c":"没有一个时代比现在更需要我们舍己，天天背起十字架了。试问我们愿意实行舍己到何地步呢？ {3TT 383.4}"},{"t":4,"p":9,"c":"恩惠平安的生活"},{"t":7,"p":10,"c":"《彼得后书》第一章有话吩咐你们：“有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬；又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”（彼后1:5-7）。若能如此，上帝就要将所应许的恩惠及平安，多多地加给你们了。这些美德都是无价之宝。它们“使人比精金还宝贵，使人比俄斐纯金更宝贵”（赛13:12，英文钦定本）。{3TT 384.1}"},{"t":7,"p":11,"c":"“你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了”（彼后1:8）。{3TT 384.2}"},{"t":7,"p":12,"c":"我们岂不应当尽我们所能地利用今生余剩的一点光阴，恩上加恩，力上加力地显示我们有从天上来的能力之源吗？基督说：“天上地下所有的权柄都赐给我了”（太28:18）。这种权柄为什么赐给衪呢？是为了我们。衪要我们领会衪已回到天上做我们的长兄，要我们觉悟那赐给衪的无限权柄，也是给我们随意使用的。{3TT 384.3}"},{"t":7,"p":13,"c":"凡能实行那藉彼得所给教会之教训的人，就必领受从上面来的能力。我们的生活要照着加法的方式，应当凡事殷勤，使我们所蒙的恩召和拣选坚定不移。我们所说所行的都要代表基督。我们要度衪的生活。那指导祂的诸原则，也当左右我们对于自己所交往之人的行动。{3TT 384.4}"},{"t":7,"p":14,"c":"当我们能牢固地在基督里有根有基，就会有一种没有人能夺去的能力。何以见得呢？因为我们既脱离世上从情欲来的败坏，就得与上帝的性情有份，也就是与那位亲临下界降生为人，作人类元首，养成无玷污无罪迹之品格的主的性情有份。?{3TT 384.5}"},{"t":7,"p":15,"c":"我们许多人为何如此软弱无能呢？原因就是我们只望着自己，研究自己的气质，要想为自己取得地位，顾全自己的个性和特质而不去研究基督和衪的品格。{3TT 385.1}"},{"t":7,"p":16,"c":"弟兄们如愿效学基督，忘记自己是美国人或是欧洲人，是德国人或是法国人，瑞典人，丹麦人，或挪威人，也不觉得似乎自己若与异国的人相融和，就要失去本国本族的特点，而沾染其他的特色；这样，他们就能合作无间了。{3TT 385.2}"},{"t":7,"p":17,"c":"我的弟兄啊，把这些完全丢开吧。我们无权一味地专顾自己，遂自己的偏嗜，求自己的爱好。更不该因墨守自己的特点，个性，而独树一帜，不与同工融洽。我们只有一种品格要保守，那就是基督的品格。我们既同有基督的品格，就能一同进行上帝的工作。那在我们心中的基督，就与我们弟兄心中的基督相遇，于是圣灵就能使我们的心思和行动一致，足以向世人证明我们都是上帝的儿女。但愿主帮助我们，使我们向自我死去而得重生，使基督可以在我们里面活着，切实生动地做我们的南针，也成为保持我们圣洁的能力。{3TT 385.3}"},{"t":7,"p":18,"c":"要诚恳地力求合一。要为此祈求，为此努力。合一带给你们属灵的健康，卓越的思想，高尚的品格，和属天的观念，使你们能制胜自私与恶意的猜测，而藉着那位爱你们并为你们舍己的主得胜有余。你们要把自我钉在十字架上；各人看别人比自己强。这样，你就必与基督合而为一。在全宇宙之前，在教会和世人之前，就必确实地证明你们是上帝的儿女。上帝也必因你们所树立的榜样而得荣耀。{3TT 385.4}"},{"t":7,"p":19,"c":"世人需要看到上帝子民的心在基督徒的爱里联合一致的奇迹。他们也需要看见主的子民与基督一同坐在天上的景象。你们难道不肯在生活上证明上帝的真理在那爱衪和事奉衪的人身上，具有何等的功效吗？上帝知道你们可能有的造就。衪知道你们若肯与上帝的性情有份，那神圣的恩惠就能为你们成就何等的事。（9T.184- 188.1909年）T{3TT 386.1}"}]},{"n":"第69章 基督与国籍的关系","ps":[{"t":2,"p":0,"c":"第69章　基督与国籍的关系"},{"t":7,"p":1,"c":"基督不承认国籍，阶级或信仰的区别。文士和法利赛人想把天上的恩赐局限于一个地区或一个民族，而排斥世上其余上帝家里的人。然而基督来拆毁每一道隔墙。祂来显明祂怜悯和慈爱的恩赐像空气，阳光，滋润土地的雨露一样，是没有限制的。{3TT 387.1}"},{"t":7,"p":2,"c":"基督的一生创设了一种不分阶级的宗教，不论犹太人，外邦人，自主的，为奴的，都能联合一起，同为弟兄，在上帝面前完全平等。衪不容任何策略问题左右衪的行动。不分邻舍，客旅，朋友，仇敌，衪都一视同仁。那能打动衪慈心的，乃是渴慕生命之水的生灵。{3TT 387.2}"},{"t":7,"p":3,"c":"衪从不弃人如草芥，总是设法实行救治。衪不论在哪一等人中，都提供适合时机与环境的教训。人对同胞所显的每一冷漠或侮辱，都使衪更觉得他们需要衪那兼具神性人性的同情。衪竭力让最粗鲁最无望的人生出希望，保证他们能变成纯洁无罪，并获得上帝的儿女所应表现的品格。{3TT 387.3}"},{"t":4,"p":3,"c":"坚固的基础"},{"t":7,"p":4,"c":"使徒彼得说：“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若有这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶酥基督永远的国”（彼后1:10、11）。?{3TT 387.4}"},{"t":4,"p":4,"c":"实际的事例"},{"t":7,"p":5,"c":"多年以前，在相信基督快要降临的人还很少的时候，缅因州托普瑟姆散守安息日的人都聚集在斯托克布里奇·豪兰弟兄家的大厨房里作礼拜。某个安息日的早晨，豪兰弟兄没有出席。我们都觉得很奇怪，因为他向来是非常守时的。不久他进来了，他脸上发亮，有上帝的荣光照耀着。他说：“弟兄们啊，我晓得了。我晓得我们能够实行一件事，这件事有上帝的话作为保证说：‘你们……就永不失脚。’现在我要把这件事告诉你们。”{3TT 388.1}"},{"t":7,"p":6,"c":"于是他就告诉我们说，他知道一位弟兄是个穷苦的渔夫，觉得别人看不起他，不尊重他，又觉得豪兰和别的弟兄都自以为比他强。其实不然，但他却以为确是如此；并且已经有好几个安息没有来聚会了。因此豪兰弟兄就到他的家里去，跪在他面前说：“我的弟兄，饶恕我吧。我曾做过什么事呢？”那人就伸手拉他，想要他站起来。豪兰弟兄说：“不，你对我有什么不满吧？”他说：“我对你没有什么不满。”豪兰弟兄说：“但是你一定有的，因为以前我们可以互相交谈，现在你全不理我了。我要晓得究竟为什么缘故。”{3TT 388.2}"},{"t":7,"p":7,"c":"他说：“豪兰弟兄，起来吧。”豪兰弟兄说：“不，我不起来。”他说：“那么，我要跪下了。”于是他也屈膝跪了下来，承认自己是怎样的孩子气，并且还存着多少恶意的猜测。他说：“现在我一定要把它们扫除净尽。”{3TT 388.3}"},{"t":7,"p":8,"c":"在豪兰弟兄述说这件事的时候，他的脸上发出主的荣光。正当他的话说完，那个渔夫和他的家眷也走了进来，我们就有了一次极好的聚会。?{3TT 388.4}"},{"t":7,"p":9,"c":"假如我们当中也有人仿照豪兰弟兄的作为，在我们的弟兄心怀猜疑时，走到他们面前去说：“假使我做了什么对不住你的事情，请你饶恕我。”这样我们就可击破撒但的魔力，将我们的弟兄从试探里解脱出来了。断不可容什么隔阂在你们和弟兄之间存在着。你们若能因牺牲什么而使那无谓的猜疑消除，就当去行。上帝要我们彼此相爱如弟兄。衪要我们存慈怜礼让的心。衪要我们自我教育，相信我们的弟兄是爱我们的，也相信基督是爱我们的。惟有爱能生出爱来。{3TT 389.1}"},{"t":4,"p":9,"c":"怀藏基督的爱"},{"t":7,"p":10,"c":"我们期望在天上会见我们的弟兄吗？倘若我们在此世与他们和好无间地相处，当然在那里也能与他们同居。但是我们若在此世与他们相处，尚不免常常纷争冲突，那又怎能与他们在天上同居呢？凡在行为上常使自己与弟兄隔离而引起纷争不和的人，应有彻底的悔悟。我们的心必须为基督的爱所融化，所折服。我们必须怀藏衪在髑髅地十字架上为我们受死时所显的爱。我们需要更加亲近救主，多多祷告，并且学习运用信心。我们必须更加柔和，更加慈怜礼让。我们经过这个世界只有一回，难道还不应当努力在那些与我们交往之人心上，留下基督品格的印象吗？ {3TT 389.2}"},{"t":7,"p":11,"c":"我们刚硬的心需要打破。我们需要和好无间地联合一致，也需要明了我们是拿撒勒人耶稣基督的血所买来的。惟愿每一个人都说：“衪为我舍去衪的性命。也要我有生之日，将衪为我舍命所表现的爱表现出来。”基督在十字架上将我们的罪担在衪自己的身上，使人知道上帝为义，也称那些信衪的人为义。凡来归服基督的人都有生命，就是那永远的生命。{3TT 389.3}"},{"t":7,"p":12,"c":"我极愿看见王的荣美。我极愿仰望衪无比的美丽。我要你们也仰望衪。基督将要领导衪所救赎的人到生命河边，并将这世上一切使他们为难的事向他们解明。那恩典的奥秘也必在他们面前显露。凡是从前他们有限的思想只见到纷扰和破碎意愿的地方，那时却要看出最完善，最美妙的和谐来。{3TT 390.1}"},{"t":7,"p":13,"c":"让我们竭尽所有力量和所有的智能来事奉上帝。我们的智力若加以善用，就必增长。我们的宗教经验若施用于日常生活之中，就必加强。这样我们就必在那直达天庭的梯子上步步高升，直至达到顶上的一层，便可一蹴而就地跨进上帝的国，但愿我们在此世都作基督徒。然后在荣耀的国里，我们就有永远的生命了。{3TT 390.2}"},{"t":7,"p":14,"c":"基督门徒中所存在的团结，乃是天父差衪儿子来拯救罪人的明证。这也是衪权能的证据；因为人类的秉性各有不同，要使他们采取一致行动，一心一意宣讲仁爱的真理，若不藉着上帝奇妙的神能，就绝对做不到。{3TT 390.3}"},{"t":7,"p":15,"c":"上帝的警告和劝戒是明白而确定的。我们读圣经见到合一的为善之力，和纷争的为害之力，怎能不将上帝的圣言接受到心里面呢？猜忌和不信任都象是恶酵。惟有合一的见证才是真理的权能。(9T .190-194. 《科利奇维尤的出版工作》.1909年) {3TT 390.4}"}]},{"n":"第70章 我们面临的试炼时期","ps":[{"t":2,"p":0,"c":"第70章　我们面临的试炼时期"},{"t":7,"p":1,"c":"大试炼的时期行将临到我们。我们现在必须运用所有的才能天赋来发展上帝的工作。主所给我们的能力乃是要用以从事建造，而不是用以从事拆毁的。那些无知受骗的人不应仍然保持原状。主对衪的使者说：到他们那里去，不论他们或听或不听，只管将我所说的向他们宣布。{3TT 391.1}"},{"t":7,"p":2,"c":"宣传真理之人受逼迫的时候就要临到我们了。前途并不乐观。虽然如此，但我们仍不能放弃为拯救将亡之人而作的努力，因为天上的大君为了要救赎他们曾捐弃自己宝贵的生命。如果一种方法不行，就当试用另一种。我们努力不可是呆板而无生气的。我们活一天就当为上帝工作一天。在教会的各时代中，凡受上帝差派的传信人都曾为真理的缘故遭受过辱骂和逼迫。然而上帝的子民无论被迫到什么地步，即使象从前蒙爱的使徒一般被贬到荒岛，基督仍然知道他们的所在，也必坚固他们，赐福给他们，使他们满心得着平安和快乐。{3TT 391.2}"},{"t":7,"p":3,"c":"困苦艰难不久将弥漫全世界。因此各人都当力求认识上帝。我们再没有光阴可以耽延了。我们应当以诚恳热烈的精神来宣传这信息：“你们一切干渴的都当就近水来，没有银钱的也可以来。你们都来买了吃，不用银钱，不用价值，也来买酒和奶”（赛55:1）。“耶和华如此说：你们当守公平、行公义，因我的救恩临近，我的公义将要显现。谨守安息日而不干犯，禁止己手而不作恶；如此行，如此持守的人便为有福”（赛56:1,2）。?{3TT 391.3}"},{"t":7,"p":4,"c":"上帝对衪教会的爱原是无限量的。衪对衪产业的看顾也是不止息的。衪不轻易容患难临到教会，除非这患难是为了使教会得以洁净，为了教会眼前及永久的益处所少不了的。衪从前在世开始工作与结束工作时曾怎样洁净圣殿，现在也必照样洁净衪的教会。衪使教会遭受试炼和患难，无非是要使衪的子民获得更深切的虔诚和更大的力量，好将十字架的胜利推向于世界各地。衪有一种工作要众人去作，必须不住地扩展与进步。这工作必须从城市到城市，从国家到国家地拓展，继续不断地前进上进，不断地建设，加强和巩固。{3TT 392.1}"},{"t":4,"p":4,"c":"无辜受害"},{"t":7,"p":5,"c":"“道成了肉身，住在我们中间，充充满满地有恩典、有真理。”然而基督所要来救的那些人却厌弃衪。“衪到自己的地方来，自己的人倒不接待衪”（约1:14,11）。他们既屈从于撒但的控制，就拒绝弥赛亚，还要找机会把衪治死。{3TT 392.2}"},{"t":7,"p":6,"c":"撒但和他的使者一心要让基督死得耻辱至于极点。他们把犹太领袖们的心填满了毒恨救主的情绪，祭司与官长受了仇敌的控制，就唆使民众参加攻击上帝的儿子。除了彼拉多宣称衪是无罪之外，竟没有一人为衪说一句公道话，甚至连彼拉多虽明知衪是无辜，仍将衪交给撒但控制的人去凌辱。{3TT 392.3}"},{"t":7,"p":7,"c":"不久的将来也要有同样的情形发生。人们将高举并强迫施行那直接与上帝的律法相抵触的律法。他们既热心要强迫实行自己所定的诫命，就必背弃清楚明白的“耶和华如此说”。他们高举一个伪造的安息日，要设法强迫人蔑视那表现耶和华品格的律法。那时上帝的仆人虽清白无辜，也要在那些被撒担所煽动而致充满嫉妒与宗教偏执的人手里，遭受羞辱和虐待。?{3TT 392.4}"},{"t":4,"p":7,"c":"安息日的问题"},{"t":7,"p":8,"c":"自称与天相连，并断言具有羔羊之品性的宗教势力，将在行为上显出是具有龙的心，而且是受了撒但的煽动与控制。时候将到，上帝的子民要因守第七日为圣而受逼迫。撒但之所以更改安息日，乃是想要藉此实行他使上帝的计划归于失败的恶谋。他要使上帝的命令在世上的权势小于人的律法。那想要改变节期和律法，并且一向迫害圣民的“大罪人”，要使人造出种种律法来，强迫人遵守每周的第一日。然而上帝的子民却应为衪坚立。主也必为他们行事，显明衪是万神之神。{3TT 393.1}"},{"t":7,"p":9,"c":"主曾说：“你们务要守我的安息日，因为这是你我之间世世代代的证据”（出31:13）。任何人都不应为了逃避逼迫而干犯上帝的律法，但要想起耶稣的话说：“有人在这城逼迫你们，就逃到那城里去”（太10:23）。要是可能避免，就不可自投到那受敌基督者的灵所激动之人的掌握中。我们也要尽所能地设法使甘愿为真理的缘故而受苦的人，可以脱离压迫与残害。{3TT 393.2}"},{"t":7,"p":10,"c":"基督是我们的模范。那敌基督的在天上所发起的叛变，仍必在一般悖逆之子中间进行。他们对遵守第四条诫命之人的嫉恨，必愈来愈厉害。但是上帝的子民却不可偃旗息兵，自甘退缩。他们决不可因贪图安逸，就将上帝的诫命置之度外，随众作恶。{3TT 394.1}"},{"t":7,"p":11,"c":"主激励凡全心寻求衪的人。衪将衪的圣灵赐给他们，这就足以表现衪的恩宠以及衪的临格。但是那些为保全自己性命而背弃上帝的人，至终必遭衪的舍弃。他们放弃真理想救自己的生命，却必因此而丧失永生。{3TT 394.2}"},{"t":7,"p":12,"c":"困苦艰难的黑夜即将过去。撒但正尽其生平的全力活动着，因为他知道自己的时候不多了。上帝的刑罚也已降在世上，要号召凡认识真理的人去隐藏在“磐石”穴中，观望上帝的荣耀。现在真理不应再受抑止了，必须坦白地陈述出来。必须用小册和单张，象秋天的落叶四散各处，毫无掩饰地说明真理。（9T .227-230.1909年）{3TT 394.3}"}]},{"n":"第71章 星期日工作的问题","ps":[{"t":2,"p":0,"c":"第71章　星期日工作的问题"},{"t":3,"p":0,"c":"（1902年8月17日写于加利福尼亚州疗养院）."},{"t":7,"p":1,"c":"亲爱的弟兄："},{"t":7,"p":2,"c":"现在我要回答你的问题，就是星期日的法令如果通过，我们应采取什么方针。{3TT 395.1}"},{"t":7,"p":3,"c":"早些时候我们也曾见到有出现此危机的可能，当时上帝给我的指示是：如果世人被从下面来的势力所鼓动，要强迫人守星期日，安息日复临信徒就该见机行事，不在星期日作平常的劳动，而去从事传道工作。{3TT 395.2}"},{"t":7,"p":4,"c":"宗教狂热之徒既要强制推行星期日的法令，你们的违抗只会加甚他们的逼迫。不要给他们藉口，说你们是犯法的人。若是他们去约束一班既不怕上帝又不怕世人的人，则过不多时，他们就会觉得钳制人并不是有趣的事情，也会看出要人严守星期日是不方便不合理的。你只要拿着圣经，一直进行你传道的工作，仇敌就必发现他反而坏了自己的事。一个人用聪明的方法，采取和平的手段，不做那要触犯人的工作，同时却做最紧要的工作，那么，他决不会受兽的印记。{3TT 395.3}"},{"t":7,"p":5,"c":"如果我们专用星期日的光阴来做传道的工作，就夺去了那些以侮辱安息日复临信徒为乐之任情行事的狂热者手中的鞭子。他们一看见我们用星期日的光阴去拜访人，与人查经谈道，就会知道定出星期日的法律来阻止我们的工作是无效的了。{3TT 395.4}"},{"t":7,"p":6,"c":"我们可以用星期日的时间进行多项工作，为主成就很多事。这一天，我们可以举行露天布道和家庭聚会，或者挨家拜访人。擅长写作的人，可利用星期日的时间来写稿子。尽可能在星期日举行礼拜聚会。这些聚会要安排得非常精彩吸引人。唱的诗歌，要振奋人心，讲的道要具有救主仁爱的能力和应许。要讲论节制和真正的宗教经验。这样你就能学会如何工作，并感化许多人。{3TT 396.1}"},{"t":7,"p":7,"c":"我们学校的教师也当利用星期日专做传道的工作。我蒙指示，知道他们如此行就能破坏仇敌的奸谋。做教师的可带学生去为那些不明白真理的人举行聚会。这样他们的成就一定比用任何别的方法更大。{3TT 396.2}"},{"t":7,"p":8,"c":"关于我们的工作，上帝已给我们很清楚的指导。我们须宣扬关于主的安息日的真理，以修补人在上帝的律法上所造成的破口。我们尤当尽一切的力量启导一般蒙昧无知的人；但我们决不可与世人合盟，以期获得经济的援助。{3TT 396.3}"},{"t":7,"p":9,"c":"圣经论以色列人说：“这样，我就使他们出埃及地，领他们到旷野。将我的律例赐给他们，将我的典章指示他们。人若遵行，就必因此活着。又将我的安息日赐给他们，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的。以色列家却在旷野悖逆我，不顺从我的律例，厌弃我的典章（人若遵行，就必因此活着），大大干犯我的安息日。我就说：要在旷野将我的忿怒倾在他们身上，灭绝他们。{3TT 396.4}"},{"t":7,"p":10,"c":"“我却为我名的缘故没有这样行，免得我的名在我领他们出埃及的列国人眼前被亵渎。并且我在旷野向他们起誓，必不领他们进入我所赐给他们流奶与蜜之地，那地在万国中是有荣耀的，因为他们厌弃我的典章，不顺从我的律例，干犯我的安息日，他们的心随从自己的偶像。虽然如此，我眼仍顾惜他们，不毁灭他们，不在旷野将他们灭绝净尽。我在旷野对他们的儿女说：不要遵行你们父亲的律例，不要谨守他们的恶规，也不要因他们的偶像玷污自己。我是耶和华你们的上帝，你们要顺从我的律例，谨守遵行我的典章，且以我的安息日为圣。这日在我与你们中间为证据，使你们知道我是耶和华你们的上帝”（结20:10-20）。?{3TT 396.5}"},{"t":4,"p":10,"c":"主的试验"},{"t":7,"p":11,"c":"安息日是主的测验，不论是君王，是祭司，或是官长，任何人在上帝和人之间都无权干预。凡欲左右他人良心的人，就是高抬自己超过上帝。那些受假宗教影响而遵守伪安息日的人，必要抛弃真安息日最确切的证据。他们要设法强迫人服从他们所自定的律法，就是那与上帝律法截然相反的。上帝必将衪的怒气倾到在怙恶不悛的人身上。除非他们改变过来，他们决不能逃避刑罚。{3TT 397.1}"},{"t":7,"p":12,"c":"遵守每周第一日的律法，是背道之基督教的产物。星期日原是罗马教的产物，经过基督教界的抬举超过了上帝的圣安息日。在任何情形上，上帝的子民决不能对此表示敬意，但是我也希望他们知道：若上帝要他们避免争端，而他们却奋起反抗，这也不是遵行上帝的旨意。因为这样他们就要造成深刻的偏见，使真理无法传开。所以不要在星期日表示什么违法的举动。如果你们在一处地方这样行受了羞辱，则在别处地方也必有同样的事发生。我们尽可利用星期日作为进行与基督这一方面的工作有利之事。我们须尽力存柔和谦卑的态度而行。{3TT 397.2}"},{"t":4,"p":12,"c":"逼迫在酝酿"},{"t":7,"p":13,"c":"基督对于门徒在从事传道工作时所要遭遇的事，也曾警告过他们。衪知道他们所要受的苦，和所要忍受的困苦与艰难。可是衪并不将关于这些事的知识向他们隐藏，免致他们的艰难突然临到，信心就起了摇动。衪说：“现在事情还没有成就，我预先告诉你们，叫你们到事情成就的时候就可以信”（约14:29）。这样，试探来到，他们的信心非但不会软弱，反可因而加强。他们要彼此说：“祂早告诉我们这事是必要临到的，也早已把应付的方法告诉我们了。”{3TT 398.1}"},{"t":7,"p":14,"c":"基督对门徒说：“我差你们去，如同羊进入狼群，所以你们要灵巧象蛇，驯良象鸽子。”“你们要为我的名被众人恨恶，惟有忍耐到底的必然得救”（太10:16,22）。众人恨恶基督原是没有理由的。那么，他们恨恶那凡具有基督表征而为基督服务的人，又有什么希奇呢？他们被看作是世上的渣滓。{3TT 398.2}"},{"t":7,"p":15,"c":"“有人在这城里逼迫你们，就逃到那城里去。”上帝的旨意不要你们将生命作轻易的牺牲。“我实在告诉你们，以色列的城邑你们还没有走遍，人子就到了”（同章23节）。{3TT 398.3}"},{"t":7,"p":16,"c":"必须将真理──就是那率直确切的真理──传给人。不过这种真理是要以基督的精神来传的。我们要如同羊进入狼群一般。凡不肯为基督的缘故听从衪的劝戒，仍不肯忍耐，不能自制的人，就必失去为主作工的良机。主并未叫衪的子民用长篇的激论去攻击那些违犯衪律法的人。我们在任何情形之下。都不可攻击别的教会。但愿我们记得，作为受托神圣真理的一班人，我们已忽略了责任，并且绝对是不忠实的人。圣工一直被局限于少数中心地区，直到那里的人对福音变得心硬了。对于那些已听过这么多真理，而尚拒绝的人，要感动他们是很难的。……T?{3TT 398.4}"},{"t":7,"p":17,"c":"这一切对于我们现在都是不利的。要是我们付出了认真的努力，去接近那些如悔改了，就可真实地表明现代真理会为人类成就何等的事的人，那么我们的工作该比现今进步得多了！只有少数地方享受一切的利益，而其余的地方都被忽略，这是不对的。{3TT 399.1}"},{"t":4,"p":17,"c":"阿奉代尔的经验"},{"t":7,"p":18,"c":"在我们澳大利亚库兰邦附近的阿奉代尔学校里，有一次发生了星期日作工的问题，亟待解决。当时的环境似乎是将逼着我们不能再在星期日作工了。我们的学校原设在森林的中心，离开任何村庄和车站都很远。周围并没有什么临近的居民，所以我们的动作是无论如何不致打搅别人的。虽然如此，但我们还是受人窥伺。有人怂恿政府的官员来调查我们的地方，他们真地来了。那一次他们若真要检举我们，就有许多事可以与我们为难，然而他们似乎并不注意在那里作工的人。他们十分信任我们这班人，并因我们在当地所有的工作成绩，而非常尊重我们，认为我们无论在哪里都是可资信任的。{3TT 399.2}"},{"t":7,"p":19,"c":"有许多人承认自从我们到了那里以后，当地的情形便完全改观了。有一个并不守安息日的妇女对我说道：“自从你们迁到此地，开办学校，举行这些小规模的聚会以来，这一带地方就有了莫大的改良。要是我把详细的情形告诉你，恐怕你还难以相信呢！”?{3TT 399.3}"},{"t":7,"p":20,"c":"所以我们的弟兄在受到逼迫的恐吓，在疑难之中不知怎样行的时候，我就要用那答复关乎游戏问题同样的话劝他们说：“当用星期日的光阴为上帝作布道的工作。作教师的要与学生一同出去。带着他们到丛林中去，（在森林中居民很少，每隔一两英里路才有几户人家，）到人们的家中去拜访，使他们知道你们是关心其灵性得救问题的。”他们照样去作了，结果不但自己大得益处，也帮助了别人。他们既殷勤查考圣经，要研究如何将圣经真理阐明出来，使人乐意接受，上帝就赐福给他们了。{3TT 400.1}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"许多人反对我们的工作，反对圣经的安息日，我们要尽力消除这些人脑中的偏见。{3TT 400.2}"},{"t":8,"p":21,"c":"*****"},{"t":7,"p":22,"c":"要教育我们的信徒，在与上帝的律法不相抵触的情况下，尽力遵守国家的一切法令。{3TT 400.3}"},{"t":8,"p":22,"c":"*****"},{"t":7,"p":23,"c":"有时逼迫者的心也会被圣灵的影响所感化，如同悔改前的使徒保罗一样。（9T.230- 238.1909年）{3TT 400.4}"}]},{"n":"第72章 论善行","ps":[{"t":2,"p":0,"c":"第72章　论善行"},{"t":7,"p":1,"c":"“你要以财物和一切初熟的土产尊荣耶和华。这样，你的仓房必充满有余，你的酒醡有新酒盈溢”(箴3:9,10)。{3TT 401.1}"},{"t":7,"p":2,"c":"“有施散的，却更增添，有吝惜过度的，反致穷乏。好施舍的，必得丰裕；滋润人的，必得滋润”（箴11:24,25）。{3TT 401.2}"},{"t":7,"p":3,"c":"“高明人却谋高明事，在高明事上也必永存”（赛32:8）。{3TT 401.3}"},{"t":7,"p":4,"c":"上帝凭着祂的智慧，在救恩的计划中，制定了作用与反作用的定律， {3TT 401.4}"},{"t":4,"p":4,"c":"福音的荣耀"},{"t":7,"p":5,"c":"我们的救赎主为了使人不致失去善行的幸福之果，就制定了征召人作衪同工的计划。上帝原可不假人类之助，而自达其拯救罪人之目的；但衪却知道人若不在这伟大的工作上有份，是不会快乐的。衪藉着一连串可使人动慈心的环境，赋与人培养仁慈行为的最妙方法，使人习惯于济助穷人，推进衪的圣工。这败坏的世界其需要的缘故，正迫使我们运用财力及感化力去向男女人们传扬其所急需的真理。我们如果藉仁慈的劳力与行动来应承这些呼求，就可被那为我们成为贫穷之主的形像所同化。这样，我们在施舍上造福他人，便积蓄了真实的财富。{3TT 401.5}"},{"t":7,"p":6,"c":"福音的荣耀所根据的原则，就是藉着时常显出善行，而在堕落人类的身上恢复原有的神圣形像。这种工作是在天庭开始的。上帝在天上先给人类一个昭然无疑的证据，显明衪是怎样地爱他们。“上帝爱世人，甚至将衪的独生子赐给他们，叫一切信衪的，不至灭亡，反得永生”（约3:16）。赐下基督表现了天父的心意；证明天父既从事于人类的救赎，则只要是成就衪工作所必需的，不论是如何的宝贵，衪都愿意舍弃。{3TT 402.1}"},{"t":7,"p":7,"c":"慷慨的精神乃是天国的精神。基督已在十字架上显出了衪自我牺牲的爱。为了使人得救，衪先舍弃祂所有的一切，然后连自己的性命也献上了。基督的十字架理应引动每一个跟随救主之人的慷慨之心。十字架所阐明的原则，是舍了又舍。这原则在一切仁慈与善行中切实表现出来，便是基督化生活真实的果效。世俗之人的原则却是得了又得，期望依此谋福，但是从各方面实行起来，其结果却是痛苦和死亡。{3TT 402.2}"},{"t":7,"p":8,"c":"基督十字架所发出的福音之光谴责自私，鼓励慷慨与慈善之心。施舍的要求增加并不是可叹的事。上帝本其美意，要衪的子民超越有限的活动范围，去参加更大的事业。在这道德黑暗笼罩普世之时，需要无限的努力。多数上帝的子民正处在被世俗和贪心所陷害的危险之中。他们应当明白，多要他们出钱乃是上帝的恩典。因为必须将要求使慈心付诸行动的对象放在他们面前，否则他们就无从仿效那伟大榜样的品格。?{3TT 402.3}"},{"t":4,"p":8,"c":"管家的福气"},{"t":7,"p":9,"c":"基督吩咐衪的门徒“往普天下去，传福音给凡受造的听，”便是将扩展认识衪恩典的工作分派给人。一方面有些人要出去传道，但是还有些人，主却要他们奉献捐款来维持衪在地上的圣工。主已将钱财交在人的手中，以便在从事所派给我们拯救同胞的工作上，使衪神圣的恩赐能经由人的导管而流布。这是上帝提拔人类的一种方法，也正是人类所需要的工作；因为这最能引动人心最深切的同情，并使人运用思想的最高机能。{3TT 403.1}"},{"t":7,"p":10,"c":"世上的一切美物都是出于上帝施舍的手，表达衪对于人类的爱。穷人属于衪，宗教的事业也是属于衪，金银是衪的；只要衪愿意，衪能使金银象雨那样自天而降。但衪却不这样行，衪要人做衪的管家，将钱财交托他们，不是要积蓄起来，乃是要用来使别人得益。这样，衪就以人为媒介，将衪的福惠遍满全地。上帝设下定期捐献的计划，以便使人可以象创造主的样式，有仁慈无私的品格，而至终与基督同得永久的光荣的报偿。{3TT 403.2}"},{"t":4,"p":10,"c":"聚集在十字架周围"},{"t":7,"p":11,"c":"在髑髅地所表现的爱应该复兴，加强，并传播在我们教会之中。难道我们还不尽我们所能的，来加强基督带给这世界的原则吗？难道我们还不努力建设今日刻不容缓的慈善事业，并促进其效率吗？你既站在十字架前，亲见天上的大君为你而死，你怎能紧闭心门说：“不，我没有什么可舍的”呢？ {3TT 403.3}"},{"t":7,"p":12,"c":"相信基督的人要使衪的爱永垂不朽。这爱要吸引他们团聚在十字架下。要除去他们一切的自私，使他们与上帝联合，并且彼此联合。{3TT 404.1}"},{"t":7,"p":13,"c":"要存着克己牺牲的精神团聚在十字架前。你们若克尽自己的力量，上帝就必赐福与你们。你们若来到施恩宝座前，感觉自己是靠着从天上垂下救人脱离罪坑的金链，得与这宝座联在一起，你们就必向那些活在世上没有上帝，没有指望的弟兄姊妹发出爱心来。（9T.253-256.1909年）?{3TT 404.2}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"每一次帮助急难中的弟兄，或协助上帝圣工散布真理的机会，便是一颗你能预先送入天国银行保存的珍珠。（3T 249.1872年）?{3TT 404.3}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"当各人的案件在上帝面前受检阅时，那将要提出的问题并不是他们所自称的是什么？而是他们所作的是什么？他们是否行道的人？他们是只为自己而生活还是一直操练善举，实行仁爱，宁愿先人后己，并克己以造福他人呢？如果在记录上显明他们的生活正是这样，他们的品格已有柔和，克己和仁慈的特征，他们就必从基督领受那蒙福的保证与祝福：“好！”“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:34）。你明显的自私之爱和对他人祸患及需要的冷漠，使基督伤心难过。（3T 525.1875年）{3TT 404.4}"}]},{"n":"第73章 论独断的精神","ps":[{"t":2,"p":0,"c":"第73章　论独断的精神"},{"t":3,"p":0,"c":"（1909年5月30日在华盛顿总会代表大会上宣读的文稿）"},{"t":7,"p":1,"c":"我在离开澳大利亚之前，以及到了此地之后，曾蒙指示，在美国有一桩要作的大工。那些在开创工作中的老前辈大都故世了。只有几位先驱还在我们中间，往年许多经验丰富之人所负的重担，现在正卸在较为年轻之人的肩上。{3TT 405.1}"},{"t":7,"p":2,"c":"责任转到经验有限的工人所伴随的危险是我们需要防备的。世上充满了竞争高位的事。我们被与同工离心离德的精神所包围。有些人把一切建立秩序的努力都看成是危险的——是限制个人自由的，因此把它看得如教皇制那样可怕。他们宣称自己不听从任何人的主张，没有义务服从任何人。我蒙指示：这是撒但的特别的工作，要使人以为上帝喜欢他们选择自己的道路，不接受弟兄们的劝勉。{3TT 405.2}"},{"t":7,"p":3,"c":"这里存在着威胁我们工作发展的严重危险。我们必须谨慎理智地行事，与敬畏上帝之顾问的判断保持一致；因为只有这样，我们才有安全和力量。否则上帝就不能使用我们，为我们作工，并与我们同工。3TT 405.3}"},{"t":7,"p":4,"c":"如果撒但的努力能取得成功，在最需要完善组织的时候，混入信徒中间破坏圣工，他会多么高兴啊！完善的组织拥有强大的力量，能避免假道的兴起，驳斥上帝的圣言所不认可的主张。我们要保持阵线的完整，使经过慎密的努力建立起来的组织制度与规律不致遭到破坏。我们决不应认可那些想支配我们目前工作的捣乱份子。?{3TT 405.4}"},{"t":7,"p":5,"c":"有人主张我们既已接近末日，每一个上帝的儿女就当独立行动，不必服从任何宗教组织。然而主指示我：在这项工作中，各人不可单独行动。天上的星辰都是有规则的，并且互相影响，遵行上帝的旨意，一致服从那管理其行动的定律。若要健康稳定地推进上帝的圣工，祂的子民也必须团结起来。{3TT 406.1}"},{"t":7,"p":6,"c":"一些行动仓猝，举止无常，自称为基督徒的人，就象一群强壮而未经训练的马。当一匹向前拉时，另一匹却向后拖。主人发令后，一匹奋勇向前，一匹却伫立不动，拉它也不走。人若不在现代这项伟大严肃的工作中和谐一致地行动，就会发生混乱。人不肯与弟兄合作，宁愿单独行事，这并不是一个好现象。工人都须信任凡肯直爽指出每件离开正义原则之事的人。人若负基督的轭，就不能各向各的方向拖拉，而必与基督一同负轭。{3TT 406.2}"},{"t":7,"p":7,"c":"有些工人用尽了上帝所给的一切力量，却还未学到不应单独出力。他们不该孤立自己，而要与同工们协力合作。否则他们就必在错误的时间以错误的方式行事。他们就常常行事与上帝的旨意相反。他们的工作比不做还坏。{3TT 406.3}"},{"t":4,"p":7,"c":"分工合作"},{"t":7,"p":8,"c":"从另一方面来讲，在上帝子民中做领袖的人也当谨防，以免误斥那般蒙主指引去做惟有少数人堪任之工的人所采用的方法。身负责任的弟兄不可急于指摘那并非绝对与自己工作方法相同的行动；也不可以为一切计划都必须迎合他们自己的个性。他们须不怕信任别人的方法；因为他们不肯信任那存着谦卑献身的热忱，遵照上帝的指派做特别工作的同工弟兄，就无异是在阻拦圣工进行了。{3TT 407.1}"},{"t":7,"p":9,"c":"上帝能够并且必定使用一班未在人所设立的学校中受过充分教育的人。怀疑衪有能力如此行的，就显出不相信的心；也就限制了那无所不能之主的万能之力。唉，惟愿少生这种无谓的怀疑的慎重！这种态度使教会的许多机能荒废了；并断绝了圣灵用人的通路，使一班极愿在基督战线上效力的人空闲无事；并使许多若有公平的机会就能成为有效的上帝同工者灰心，不参加工作。{3TT 407.2}"},{"t":7,"p":10,"c":"先知所见到的轮中套轮及其有关之活物的形状，似乎都是复杂难解的。然而无限智慧之主的手显现在众轮之间，其工作结果便绝对有条不紊。在上帝的手指导之下，每个轮子的行动完全与其他轮子协和一致。我蒙指示看到为上帝工具的人易于过分追求权力，企图自己管理工作。他们的方法和计划，过分地忽略了那位大能的工作者主上帝，而且在有关工作推行的一切事上他们也不信托衪。任何人都不应一刻妄想自己能办理凡属于那位自有永有者的事。上帝按其神意预备一条路，使衪的工作能由人力作成。因此各人应站在自己的岗位上，尽自己当前的责任，并且知道上帝是他的指导者。{3TT 407.3}"},{"t":4,"p":10,"c":"总会"},{"t":7,"p":11,"c":"我屡蒙上帝的指示，无论何人的见解，都不应屈服于任何其他一人的见解之下。决不可将一个人或少数人的意见算为具有充分的智慧和权能，足以管理工作，决定应行的方针。但是在全球总会会谈的时候，从各地出席之弟兄的意见，一经议定，则私人的见解和自恃的观念便应放弃，而决不可固执坚持。一个工人决不可以为反对大众的决议而刚愎自用有何可嘉之处。{3TT 408.1}"},{"t":7,"p":12,"c":"过去曾有几次，少数受委托综理圣工的人，利用全球总会的名义，企图行使不智的计划以限制上帝的工作，那时我曾说，我不再将这几个人所代表的总会的主张视为上帝的声音。然而这并不是说，经各地正式选派代表出席的总会大会所作的决断，是不必尊重的。上帝已命定从各地教会派遣出席总会大会的代表具有权柄。不过有些人所最容易犯的错误，便是将上帝所赋与教会为谋衪工作的兴旺与进展而召集的总会之决议与发言的全部权力，转授给一个人或少数人，而听由一人或少数人的思想与见解来操纵。{3TT 408.2}"},{"t":7,"p":13,"c":"上帝交给教会的这种权柄一旦全部落在一个人的手中，以致有权可判断别人的思想，圣经的真制度就被改变了。撒但在这样人的心思上所施的作用必是最奸巧，有时甚或是不可抗拒的；因为仇敌甚望借着他一人的思想影响许多别人的思想。但愿我们要将那易于交给一个人或少数人的权威，交给教会的最高组织。（9T .257-261.1909年）{3TT 409.1}"}]},{"n":"第74章 责任的分配","ps":[{"t":2,"p":0,"c":"第74章　责任的分配"},{"t":3,"p":0,"c":"（这是1909年5月30日在华盛顿开总会代表大会时所宣读的文稿）"},{"t":7,"p":1,"c":"上帝要衪的子民做聪明的人。照衪的安排，一班特选的人要被派作代表，出席各议事会。这些人必须经过试验和检定。必须是忠实可靠的人。选举出席会议的代表乃是一件重要的事。这些人要规定工作进行所应遵循的计划和方针，因此他们必须是具有理解力的人，足能从原因推论到结果。{3TT 410.1}"},{"t":7,"p":2,"c":"“第二天，摩西坐着审判百姓，百姓从早到晚都站在摩西的左右。摩西的岳父看见他向百姓所作的一切事，就说：你向百姓作的是什么事呢？你为什么独自坐着，众百姓从早到晚都站在你的左右呢？摩西对岳父说：这是因百姓到我这里来求问上帝。他们有事的时候就到我这里来，我便在两造之间施行审判，我又叫他们知道上帝的律例和法度。摩西的岳父说：你这作的不好。你和这些百姓必都疲惫，因为这事太重，你独自一人办理不了。现在你要听我的话，我为你出个主意，愿上帝与你同在。你要替百姓到上帝面前，将案件奏告上帝；又要将律例和法度教训他们，指示他们当行的道、当作的事；并要从百姓中拣选有才能的人，就是敬畏上帝、诚实无妄，恨不义之财的人，派他们作千夫长、百夫长、五十夫长、十夫长，管理百姓。叫他们随时审判百姓，大事都要呈到你这里，小事他们自己可以审判。这样，你就轻省些，他们也可以同当此任。?{3TT 410.2}"},{"t":7,"p":3,"c":"“你若这样行，上帝也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。{3TT 411.1}"},{"t":7,"p":4,"c":"“于是，摩西听从他岳父的话，按着他所说的去行。摩西从以色列人中拣选了有才能的人，立他们为百姓的首领，作千夫长、百夫长、五十夫长、十夫长。他们随时审判百姓，有难断的案件就呈到摩西那里，但各样小事他们自己审判”（出18:13-26）。{3TT 411.2}"},{"t":7,"p":5,"c":"关于拣选人担任教会职务的事，《使徒行传》第一章上也有教训给我们。因为犹大的背叛，以致使徒的行列中就有了一个空额，必须另选一个代替。论到这事，彼得说： {3TT 411.3}"},{"t":7,"p":6,"c":"“所以主耶稣在我们中间始终出入的时候，就是从约翰施洗起，直到主离开我们被接上升的日子为止，必须从那常与我们作伴的人中立一位与我们同作耶稣复活的见证。于是选举两个人，就是那叫作巴撒巴，又称呼犹士都的约瑟和马提亚。众人就祷告说：主啊，祢知道万人的心。求祢从这两个人中，指明祢所拣选的是谁，叫他得这使徒的位分，这位分犹大已经丢弃，往自己的地方去了。于是众人为他们摇签，摇出马提亚来，他就和十一个使徒同列”（徒1:21-26）。{3TT 411.4}"},{"t":4,"p":6,"c":"谨慎选举领袖"},{"t":7,"p":7,"c":"从以上的经文中，我们知道主预备有一定的人选，充任一定的职务。上帝也必教导衪的百姓谨慎行事，明智地选择那不辜负神圣委托的人。基督时代的信徒在选举担负圣职之人的事上，尚且需要谨慎，那么我们现代的人，自需更加慎重行事了。我们必须把每一次的情形都陈明在上帝的面前，并且恳切祈祷，求衪为我们选择。{3TT 412.1}"},{"t":7,"p":8,"c":"天上的主上帝已拣选了有经验的人，在衪的工作上担负责任，这些人应有特殊的德望。如果人人都要和这些被选的人具有同样的权力，就一定要叫停。凡被拣选在上帝圣工上负责的人，不可鲁莽从事，也不可自恃，万不可存自私的心。他们的榜样和影响决不可助长罪恶的声势。主并没有给任何男女自由提供任何意见使衪的圣工世俗化，或夺去其应有的神圣性。上帝圣工对于衪的百姓，应该日见神圣。我们要在各方面发扬真理高尚的品质。凡被立作我们各机关上帝圣工之监督的，必须时刻显扬上帝的旨意和道路，尊于一切之上。全部圣工的健全与否，有赖于各教会中被指派实行上帝旨意的人是否忠心。{3TT 412.2}"},{"t":7,"p":9,"c":"担负责任的人必须获得广泛的经验，不是在自己的事上，而是在上帝的事上，对基督的品格有更深切的认识。他们对于基督的认识越深，就越能忠实地向世人代表衪。他们必须听从衪的声音，留意衪的话。{3TT 412.3}"},{"t":4,"p":9,"c":"一个警告"},{"t":7,"p":10,"c":"“耶稣在诸城中行了许多异能，那些城的人终不悔改，就在那时候责备他们说：哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰悔改了。但我告诉你们，当审判的日子，推罗、西顿所受的比你们还容易受呢!” {3TT 413.1}"},{"t":7,"p":11,"c":"“迦百农啊，你已经升到天上，将来必坠落阴间，因为在你那里所行的异能，若行在所多玛，他还可以存到今日。但我告诉你们，当审判的日子，所多玛所受的比你还容易受呢!” {3TT 413.2}"},{"t":7,"p":12,"c":"“那时，耶稣说：父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊，是的，因为祢的美意本是如此。一切所有的，都是我父交付我的。除了父，没有人知道子；除了子和子所愿意指示的，没有人知道父。{3TT 413.3}"},{"t":7,"p":13,"c":"“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:20-30）。{3TT 413.4}"},{"t":7,"p":14,"c":"柔和谦卑而以慈爱为怀的人，总是稳妥的；然而同时我们对于基督的教训，却要坚如磐石。衪所有教训的话，都应严格听从，连一字也不可忽视。真理必永垂不朽。我们决不可信赖什么谎言或虚伪的事。凡这样行的人，必发觉其结果乃是丧失永生。我们现今要为自己的脚把道路修直了，使瘸子不致差路。瘸子如果差了路，转离了正道，那么除了领他们走错的人以外，还有谁应负其咎呢？主的话就是永生，他们对主的劝诫置若罔闻，反代之以出自谎言之父的欺诈。?{3TT 413.5}"},{"t":7,"p":15,"c":"我有话要对凡以为在巴特尔克里克受教育可靠的人讲。主已毁灭了我们曾经设在巴特尔克里克的两所最大的机构，并且再三再四地赐下警告，正如基督从前警告伯赛大和迦百农一样。我们必须切心注意上帝口中所出的每一句话。因为我们背离基督的话，决不能算为无罪。救主劝勉行错的人悔改。凡谦心认罪的人必蒙赦免。他们的过犯必蒙饶恕。然而人若以为承认自己的罪就是示弱，必得不着饶恕，必不得基督作他的救赎主，反必江河日下，罪上加罪，错上加错。到那案卷都展开，各人都要照着案卷上所写的受审判的日子，这样的人将如何呢？ {3TT 414.1}"},{"t":7,"p":16,"c":"当详细地研究《启示录》第五章。这一章对于凡在末世上帝圣工上有份的人，是极关重要。有的人已经受了欺骗。他们不觉得那将要临到地上的事。凡容自己的心思被蒙蔽，而不知道什么叫做罪的人，是很可怕地受了欺骗。除非他们幡然悔悟，痛改前非，则到了上帝审判万民之时，他们就要显出亏欠来。他们既犯了律法，背了永约，就要照他们所行的受报应。?{3TT 414.2}"},{"t":7,"p":17,"c":"“揭开第六印的时候，我又看见地大震动，日头变黑象毛布，满月变红象血，天上的星辰坠落于地，如同无花果树被大风摇动，落下未熟的果子一样。天就挪移，好像书卷被卷起来；山岭海岛都被挪移，离开本位。地上的君王、臣宰、将军、富户、壮士和一切为奴的、自主的，都藏在山洞和岩石穴里，向山和岩石说：倒在我们身上吧！把我们藏起来，躲避坐宝座者的面目和羔羊的忿怒，因为衪们忿怒的大日到了，谁能站得住呢”（启6:12-17）？{3TT 415.1}"},{"t":7,"p":18,"c":"“此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，大声喊着说：愿救恩归与坐在宝座上我们的上帝，也归与羔羊。……这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。所以，他们在上帝宝座前，昼夜在衪殿中事奉衪，坐宝座的要用帐幕覆庇他们。他们不再饥、不再渴，日头和炎热也必不伤害他们，因为宝座中的羔羊必牧养他们，领他们到生命水的泉源，上帝也必擦去他们一切的眼泪”（启7:9-17）。3TT 415.2}"},{"t":7,"p":19,"c":"在以上的经文中，我们看出有两等人：一等人是容自己受了欺骗，而与敌上帝的人为伍，他们误解了所传给他们的信息，穿上了自以为义的外袍。罪在他们的眼中并不显为罪。他们以虚妄当作真理教导人，以致有许多人被他们领入迷途。?{3TT 415.3}"},{"t":7,"p":20,"c":"我们现在需要留心自己。警告已经发出了，难道我们还不能看出基督在路加二十一章上所说的预言是正应验着吗？有多少人是在研究基督的话？有多少人是在欺骗自己的心，甘愿放弃凡相信而顺从之人所可得的福气？宽容的时期至今犹留连未去，现在是我们的特权，要持定福音向我们所显示的指望。我们要悔改归正，离弃一切的罪恶，使我们的罪得以涂抹。“天地要废去，我的话却不能废去。你们要谨慎，恐怕因贪食、醉酒，并今生的思虑累住你们的心，那日子就如同网罗忽然临到你们，因为那日子要这样临到全地上一切居住的人。你们要时时警醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前”（路21:33-36）。{3TT 416.1}"},{"t":7,"p":21,"c":"我们难道要将基督的警告当作耳边风吗？趁着现在还可听见恩慈的声音，我们岂不应殷勤作成悔改的工夫吗？ {3TT 416.2}"},{"t":7,"p":22,"c":"“所以，你们要警醒，因为不知道你们的主是哪一天来到。家主若知道几更天有贼来，就必警醒，不容人挖透房屋；这是你们所知道的。所以，你们也要预备，因为你们想不到的时候，人子就来了。谁是忠心有见识的仆人，为主人所派，管理家里的人，按时分粮给他们呢？主人来到，看见他这样行，那仆人就有福了。我实在告诉你们:主人要派他管理一切所有的。倘若那恶仆心里说：‘我的主人必来得迟’，就动手打他的同伴，又和酒醉的人一同吃喝。在想不到的日子，不知道的时辰，那仆人的主人要来，重重地处治他，定他和假冒为善的人同罪，在那里必要哀哭切齿了”（太24:42-51）。（9T 262-269.1909年）{3TT 416.3}"}]},{"n":"第75章 谦卑与信心","ps":[{"t":2,"p":0,"c":"第75章  谦卑与信心"},{"t":7,"p":1,"c":"（1907年8月15-31在加利福尼亚州洛杉矶举行的帐篷大会上宣读，后发表在小册子《耶和华我们的君王》中）。"},{"t":7,"p":2,"c":"上帝已给我特别的训示要我传给衪的子民，因为危险的时候已经临到我们了。世上破坏和暴动的事，日见增加。在教会里，人的权力逐渐占了优势；一班被选任职的人，都以为他们有特权可以管辖别人。{3TT 418.1}"},{"t":7,"p":3,"c":"凡蒙主选召在工作上担任重要职位的人，应养成谦卑依靠衪的心。不可一味地专权；因为上帝并未选召他们担任统治的工作，乃要他们与同工商议计划。每位职工都应该同样地服从上帝的要求和指导。{3TT 418.2}"},{"t":4,"p":3,"c":"聪明的顾问"},{"t":7,"p":4,"c":"因为加利福尼亚州南部工作的重要，和现今在那里所有的种种困难，我们至少应该选举五位有智慧有经验的人，与区会及联会的会长共同协商总体的规划与方针。主不喜悦有些人所表示的态度，就是要管理那些比他们更有经验的人。这种行动就显明他们没有资格担任所占的重要职位。任何人若企图扩大自己的势力来管束别人，就证明若将宗教的责任托付于他，实在是件危险的事。{3TT 418.3}"},{"t":7,"p":5,"c":"我们不要以为手中没有现钱，就不应作投资置产之举。倘若以后我们一直根据这种方法去行，就必常常失去特别良机，例如我们所买的费尔南多学校的地产，和帕拉代斯瓦利，格伦代尔，及洛马林达等处疗养院的地产，都是获利的。?{3TT 418.4}"},{"t":4,"p":5,"c":"往前走"},{"t":7,"p":6,"c":"对于打算要作的事，除非手中有钱可以作成，就不投资进去，这种主张不应常算是一种最聪明的计划。主在建立圣工的事上，并不总是为衪的仆人显明一切。有的时候衪故意试试他们，要他们凭着信心前进。衪也往往把他们引到窘迫困难的境地，当他们的脚似乎将要踏入红海的时候，仍吩咐他们往前走。就在这样的时候，衪的仆人如能以真诚的信心恳求，衪就必在他们前面开一条出路，领他们到宽阔之地。{3TT 419.1}"},{"t":7,"p":7,"c":"上帝要现代的子民相信衪必为他们行出大事，象从前为以色列人在自埃及到迦南的路上所行的一样。我们必须具有经过锻炼的信心，以致虽在极困难的境遇中，也能毫不犹疑地服从衪的教训。“往前走！”就是上帝给衪百姓的命令。{3TT 419.2}"},{"t":7,"p":8,"c":"要使主的计划实现，就需要信心和乐意的顺从。当衪指出有必要在将来会发生影响的地区建立工作时，衪的子民就当凭着信心而行，凭着信心而作。藉着他们虔敬的行为，谦卑，祈祷，和热诚的努力，设法使众人重视主在他们中间所建立的善工。主的旨意要使洛马林达疗养院成为本会的产业，衪是在困难之河涨溢两岸的时候，成全了这事。{3TT 419.3}"},{"t":7,"p":9,"c":"为个人的目的图谋私利是一件事。在这方面人可以依自己的主张行事。但在地上进行上帝的圣工却完全是另一件事。在衪教会的发展和工作的建设上，衪若指定某一处产业是应当购置的，不论是为了疗养院，学校，或任何其他部分的事业，只要那些有经验的领袖们对于衪的旨意能存信托依靠的心，而迅速地去获得衪所指出的利益或优势，衪就必玉成其事。虽然我们并不企图攫取任何人的产业，不过遇有机会，我们就应该立时警觉，以便计划谋求工作的建设。这样做了之后，我们就当竭尽我们一切的力量，去求上帝子民的自愿捐助，以维持这种新的建设。?{3TT 419.4}"},{"t":7,"p":10,"c":"主时常看见衪的工人犹疑不决，不知怎样进行是好。在这种时候，如果他们能信靠，衪就必将衪的旨意指示他们。上帝的工作现在要迅速进展，如果衪的子民肯应承衪的呼召，就必使有资产的人愿意捐献财物，使衪的工作得以在地上成就。“信就是所望之事的实底，是未见之事的确据”（来11:1）。上帝的子民只要相信衪的话，就必得着所需要的产业，足使他们能在那些等候要听真理信息的大城市中作工。{3TT 420.1}"},{"t":7,"p":11,"c":"有一般工人对于工作所抱的漠不关心，徒有其表，和不肯相信的态度，实在是大大干犯了上帝的灵。使徒保罗说：“凡所行的，都不要发怨言、起争论，使你们无可指摘，诚实无伪，在这弯曲悖谬的世代作上帝无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来，叫我在基督的日子好夸我没有空跑，也没有徒劳。我以你们的信心为供献的祭物，我若被浇奠在其上，也是喜乐，并且与你们众人一同喜乐”（腓2:14-17）。{3TT 420.2}"},{"t":7,"p":12,"c":"我们要在基督使每位信徒所能具有的活泼的信心中彼此激励。当主为我们预备了道路，工作就应继续推进。当衪将衪的子民领到困迫的境地时，他们有权力可以聚集在一起祈祷，想起万有都是从上帝而来的。凡还未参与这末世工作上所必有的痛苦难堪经验的人，不久也必经历种种境遇，要严格地试验他们对于上帝的信赖心。在前有红海，后有追兵，主的子民认为无路可走之时，上帝却吩咐他们：“往前走！”衪这样行就是要试验他们的信心。所以当你们遇见到这同样经验的时候，只要往前走，信靠基督。一步一趋地按着所指定的道路走去。试炼是一定要来的，但仍要往前走。因为这足以给你们一种经验，使你们对于上帝所有的信心得以增强，并且使你们配做忠诚的服务。{3TT 421.1}"},{"t":4,"p":12,"c":"基督的榜样"},{"t":7,"p":13,"c":"上帝的子民要在宗教的事上，有更深远更广博的经验。基督是我们的模范。如果我们能以活的信心和成圣顺从上帝的话，来显示基督的慈爱与恩典，如果我们在工作上真能领悟神意的指导，我们便会向世界发挥使人折服的能力。高位并不增加我们在上帝眼中的价值。上帝衡量人是要视其实行衪旨意的虔诚和忠心而定。上帝的余民若是在衪面前本着谦卑与信心行事为人，衪就必藉着他们成全衪永久的旨意，使他们能同心协力地将那在耶稣里的真理传给世人。衪必使用全体男女老少向世上发出真光，并召出一般忠于衪诫命的子民。由于衪子民对衪所显出的信心，上帝便使世人知道衪是真神，是以色列的上帝。T?{3TT 421.2}"},{"t":7,"p":14,"c":"使徒保罗劝勉说：“只要你们行事为人与基督的福音相称，叫我或来见你们，或不在你们那里，可以听见你们的景况，知道你们同有一个心志，站立得稳，为所信的福音齐心努力；凡是不怕敌人的惊吓，这是证明他们沉沦，你们得救，都是出于上帝。因为你们蒙恩，不但得以信服基督，并要为衪受苦。”{3TT 422.1}"},{"t":7,"p":15,"c":"“所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。凡事不可结党，不可贪图虚浮的荣耀，只要存心谦卑，各人看别人比自己强。{3TT 422.2}"},{"t":7,"p":16,"c":"“各人不要单顾自己的事，也要顾别人的事。你们当以基督耶稣的心为心。衪本有上帝的形像，不以自己与上帝同等为强夺的，反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以致于死，且死在十字架上。所以上帝将衪升为至高，又赐给衪那超乎万名之上的名，叫一切在天上的、地上的和地底下的，因耶稣的名无不屈膝，无不口称耶稣基督为主，使荣耀归与父上帝。这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢，作成你们得救的工夫；因为你们立志行事，都是上帝在你们心里运行，为要成就衪的美意”（腓1:27-29；2:1-13）。{3TT 422.3}"},{"t":7,"p":17,"c":"我曾蒙指示，将这些话告诉加利福尼亚州南部的本会信徒。然而凡是成立教会的地方都需要这种教训，因为有一种奇特的经历逐渐出现于我们的行列中。{3TT 423.1}"},{"t":7,"p":18,"c":"现今正是人应在上帝面前存谦卑的心，学习按照衪的方法作工的时候。凡是企图辖制同工的人，应作一番自省的工夫，好发现自己的心意如何。他们应当禁食祈祷，存谦卑的心寻求主。{3TT 423.2}"},{"t":7,"p":19,"c":"基督曾藉衪在世时的生活，留下了一个人人可安全效法的榜样。衪珍视衪的羊群，不愿有任何权势来压服他们，限制他们侍奉衪的自由。衪从未使人辖制衪的产业。那出于圣经的真信仰乃是使人自制，不是要人去管制别人。我们这团体需要更大量的圣灵，以致可以毫不自高地去传扬上帝所给我们的严肃信息。{3TT 423.3}"},{"t":7,"p":20,"c":"弟兄们，把责备的话留给你们自己吧。当教导上帝的群羊仰望基督，而不看有过错的人。凡成为真理教师的人，必须在自己的生活上结出圣洁的果子。他若仰望基督，而且效法衪，就必使那在他照管之下的人见到一个活泼而求上进的基督徒的模范。当让上帝将衪的道路教导你们。天天求问衪，好明了衪的旨意。凡诚心求告衪的人，衪必给他们确切无误的指教。你们既然蒙召，行事为人就当与蒙召的恩相称，在日常的言行和祈祷中，都要颂赞上帝。你们若能这样将生命的道表明出来，就必激励别人来做基督的门徒了。（9T .270-276）{3TT 423.4}"}]},{"n":"第76章 品质匀称的领袖","ps":[{"t":2,"p":0,"c":"第76章　品质匀称的领袖"},{"t":7,"p":1,"c":"今天早上我不能安睡，心里很为加利福尼亚州南部的情况担忧，上帝已将工作分配给每一个人，但有人却不虔诚地以其个人的责任为念。{3TT 424.1}"},{"t":7,"p":2,"c":"一位工人虽被选举担任某种职分，但那职分本身并不足以使他具有前所未有的才能。高位并不能给予品格以基督化的美德。人若自以为他个人的智力足以筹划设计各部分的事工，这就适足显示其愚不可及了。因为在地广人众，工作部门繁复的区会中，其责任的繁重，是决非任何一人的心力所能独自负担的。{3TT 424.2}"},{"t":7,"p":3,"c":"然而还有一种较此更大的危险显示于我，那就是在我们工人的心目中，已发生着一种观念，以为我们的传道人和其他职工，应听命于某几位为首职工的心意来划定他们的责任。一个人的思想和意见，决不应认为是足以管理并主持全区会的。个人与会众各有其当尽的责任。上帝已将某种或多种才能赐给每一个人去利用并增进。人若运用这些才能，就可增加他服务的能力。上帝也赐给每个人判断力，并且要衪的工人使用及增进这种恩赐。一个区会的会长决不可认为他个人的见解应驾乎众人的见解之上。{3TT 424.3}"},{"t":7,"p":4,"c":"在任何区会中，所有提案若未经弟兄们对问题的各方面周详考虑，决不可草草通过。有时因为某些计划是会长提的，大家就认为可以不需要求教于主；因此有些对于信徒灵性无益的提案，也竟然通过了。其后果与当初所臆测的大相悬殊。这种举动不是上帝所定规的。有许许多多的提案经众人赞成表决之后，所发生的影响远出乎原先的意料之外；要是那些赞成的人在付表决之前，多用功夫从各方面考虑这问题，他们就决不会愿意赞成了。?{3TT 424.4}"},{"t":7,"p":5,"c":"在现今的时代中，我们对于上帝的工作，决不容有轻忽或怠慢的态度。如果我们要想对那将要临到的事有所准备，就必须天天急切地寻求主。我们必须扫除心中一切优越感；而在心灵中栽培真理活泼的原则。不论是青年，老年，和中年的人，现今都应实行基督品格上的美德；天天求灵性上的发展，以致可以在主的服务上作贵重的器皿。{3TT 425.1}"},{"t":7,"p":6,"c":"“耶稣在一个地方祷告，祷告完了，有个门徒对衪说：求主教导我们祷告，象约翰教导他的门徒”（路11:1）。基督在答应门徒这一请求而教导他们的祷告中，并不用夸张动听的言辞，只是用很简单的话语，说出心灵中的需要，话虽简短，却直接关系日常的需要。{3TT 425.2}"},{"t":4,"p":6,"c":"信靠上帝"},{"t":7,"p":7,"c":"每一个人都有向主陈述自身的特别需求，并对日常所受福惠表示感激的特权。然而将许多冗长无味，聊无生气的精神，缺乏信心的祷告献给上帝，非但不足以使衪喜欢，反而成了重累。唉！我们真是十分需要清洁悔过的心，也需要加强我们的信心。救主应许说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。我们需要训练自己信靠主的这句话，并使我们一切的工作都蒙主的恩眷和光照。我们要持定基督，并且持定不放，直到我们确知那改造之恩的能力已在我们身上表现出来。我们若要反映神圣的品格，就非信靠基督不可。?{3TT 425.3}"},{"t":7,"p":8,"c":"基督以神性而披上人性，度了克己与祈祷的生活，天天与试探奋斗，以便扶助今日为试探所侵的人。衪是我们的效率与力量。衪希望人类因领受衪的恩典，得与上帝的性情有份，而脱离世上从情欲来的败坏。人若忠心查考新旧两约所载上帝的话，并使之化入其生命中，就必从而得到属灵的智慧与生命。应当将这话郑重地藏在胸中。相信上帝的话和基督改革人生的力量，就足以使相信的人作衪的工，并在主里面做快乐的人。{3TT 426.1}"},{"t":7,"p":9,"c":"我屡蒙指示，要向我们的人说：你们要信靠上帝；不可依靠任何有错的人来划定你们的责任。你们有权力可以说：“我要将祢的名传与我的弟兄，在会中我要赞美祢。你们敬畏耶和华的人要赞美衪！雅各的后裔都要荣耀衪！以色列的后裔，都要惧怕衪。因为衪没有藐视憎恶受苦的人，也没有向他掩面；那受苦之人呼吁的时候，衪就垂听。我在大会中赞美祢的话是从祢而来的；我要在敬畏耶和华的人面前还我的愿。谦卑的人必吃得饱足；寻求耶和华的人必赞美衪，愿你们的心永远活着”（诗22:22-26）。3TT 426.2}"},{"t":7,"p":10,"c":"这几节经文是十分中肯的。教会每一个肢体都应当明了只该向上帝去寻求明白自己的责任。弟兄彼此商议固是应当的；然而每当人规定弟兄应做什么的时候，惟愿他们答复说，他们业已拣选主为他们的顾问。凡愿虚心寻求主的人，就必知道衪的恩典是够用的。可是一个人若容别人来站在他和上帝所指示他的本分之间，信赖这人，以之为向导，他就离弃了真正的立场，而落到一个虚假危险的地步了。这样的人非但不能生长发育，反将丧失他的灵性。?{3TT 426.3}"},{"t":7,"p":11,"c":"无论何人都没有补救品格上缺欠的能力。我们各人的希望和信靠，都必寄于那位超人之主。我们永远要记得帮助是从那位大能者而来的。主已为每一个愿意接受的人预备了所需要的帮助。（9T .277-280《致加利福尼亚南部的工人》.1909年）{3TT 427.1}"}]},{"n":"第77章 “我是幼童”","ps":[{"t":2,"p":0,"c":"第77章　“我是幼童”"},{"t":7,"p":1,"c":"所罗门在登基之始，曾求告上帝说：“耶和华我的上帝啊，如今祢使仆人接续我父亲大卫作王，但我是幼童，不知道应当怎样出入”（王上3:7）。{3TT 428.1}"},{"t":7,"p":2,"c":"所罗门继续他父亲大卫做以色列的王，上帝使他大得荣耀；我们都知道他后来成了地上从古以来最伟大，最富足，而且最聪明的君王。所罗门初登王位的时候，曾受圣灵的感动，明白自己的责任是何等地重大，他虽已具有充分的才干和能力，但仍然觉得若无神力相助，他只是幼童，无力担负那样的重任。当所罗门在主面前承认说：“我是幼童，不知道应当怎样出入”的时候，这才是他一生最富贵，最聪明，而且真正最伟大的时候。{3TT 428.2}"},{"t":7,"p":3,"c":"耶和华在梦中向他显现，对他说：“你愿我赐你什么，你可以求”（同章5节）。因此所罗门就表示自己的无能和需要神力的帮助。他接着说：“仆人住在祢所拣选的民中，这民多得不可胜数。所以求祢赐我智慧，可以判断祢的民，能辨别是非。不然，谁能判断这众多的民呢？ {3TT 428.3}"},{"t":7,"p":4,"c":"“所罗门因为求这事，就蒙主喜悦。上帝对他说：你既然求这事，不为自己求寿、求富，也不求灭绝你仇敌的性命，单求智慧可以听讼，我就应允你所求的，赐你聪明智慧，甚至在你以前没有象你的。在你以后也没有象你的；你所没有求的我也赐给你，就是富足、尊荣，使你在世的日子，列王中没有一个能比你的。”但这事也有条件的。“你若效法你父亲大卫，遵行我的道，谨守我的律例、诫命，我必使你长寿。?{3TT 428.4}"},{"t":7,"p":5,"c":"“所罗门醒了，不料是个梦。他就回到耶路撒冷站在耶和华的约柜前，献燔祭和平安祭，又为他众臣仆设摆筵席”（同章8-15）。{3TT 429.1}"},{"t":7,"p":6,"c":"凡居要职的人，都需要从所罗门谦卑的祷告中学得教训。他们应时常记着职位决不能改变人的品格，也不能使人毫无失误。人所处的地位愈高，则所负的责任愈重，所生的影响也愈广，他也感觉自己愈需要依靠上帝的能力和智慧，来培养最优良和最圣洁的品格。凡在上帝的工作上接受重要职位的人，须时常记得上帝召他们来作工，也要他们步步留神行在衪面前和他们的同胞面前。他们不应以为自己的职务就是发号施令，吩咐人，指挥人，乃应感觉自己须做虚心领教的人。如果一个负重责的工人不能学得这一教训，则让他越早卸下他的责任，就越有利于他自身和上帝的工作。须知：单是职位决不予人以圣洁高超的品格。惟有尊敬上帝和守衪诫命的人，才能使自己受到尊重。{3TT 429.2}"},{"t":7,"p":7,"c":"每一个人应具谦卑的精神而扪心自问：“我配不配占有这个职位？我曾否遵守主的道施行公平和公义？”救主在世上所给我们的榜样，告诉我们不可依仗自己的力量行事，各人却要视自己如所罗门所说“我是幼童。”{3TT 429.3}"},{"t":4,"p":7,"c":"“效法上帝，好像蒙慈爱的儿女一样”"},{"t":7,"p":8,"c":"每一个真实悔改的人可以说：“我是幼童，但我是上帝孩子。”主付了无限的代价，才预备了一条出路，使人可以藉此恢复作上帝儿子的地位。起初上帝原是按自己的形像造人。可惜我们的始祖听信了那试探者的诱惑，屈服于撒但的权势之下。但是人却未被丢弃去受那自取的恶果。因为当时就应许有一位救赎者了。上帝对蛇说：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤衪的脚跟”（创3:15）。所以人在尚未听说地上要有荆棘和蒺藜，尚未听见所必要遭受的忧伤和劳苦，以及必要归回尘土之前，就先听见了那能确实使他们生出希望的话。一切因屈从撒但而丧失的，都可以从基督而复得。{3TT 430.1}"},{"t":7,"p":9,"c":"上帝赐下衪的儿子是为救赎人类。在那无罪者为有罪者所受的无限苦痛之中，那救赎人脱离毁灭者的势力为要使人恢复上帝形像的代价就已付出了。凡接受在基督里所给予他们救恩的人，就要在上帝面前谦卑自己作衪的幼童。{3TT 430.2}"},{"t":7,"p":10,"c":"上帝要衪的儿女去求那些足以使衪藉着他们向世人显示衪恩典的事。衪要他们求衪的指教，承认衪的权能。基督在凡属衪所代为舍命的人身上，有基于慈爱的要求；他们若要享受衪为一切在此世表现衪品格之人所预备的福乐，就必须服从衪的旨意。我们感觉到自己的软弱，这原是好的，因为这样，我们才会去寻求父所乐于赐给衪儿女，用以助其日常与恶势力奋斗的智慧和能力。{3TT 430.3}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"教育，训练和一般有经验之人的指教，这都是不可少的；但工人们仍须知道不可完全依靠任何人的判断。人人既在上帝的面前是自由的，就都应该向衪求智慧。学习的人若完全依靠别人的思想，接受其计划而毫不逾越，他无非是以那人的眼睛为眼睛，充其量，也不过是别人的回声而已。（9T.281- 284）{3TT 431.1}"}]},{"n":"第78章 诚恳努力的报偿","ps":[{"t":2,"p":0,"c":"第78章　诚恳努力的报偿"},{"t":7,"p":1,"c":"“人……所建造的工程若存得住，他就要得赏赐”（林前3:14）。那些忠心的工人聚集在上帝和羔羊的宝座前，他们所要得的赏赐真是荣耀。当仍在肉身的约翰见到上帝的威荣之时，就仆倒在地，象死了一样；因为他受不住这威荣。但是到上帝的子民得了不朽坏的生命以后，他们就要得“见衪的真体”（约壹3:2）。他们必站在宝座前，在爱子里蒙悦纳。他们的一切罪恶都被涂抹了，一切的过犯都被挪去了。现在他们可以清楚地看见上帝宝座的荣光。他们曾与基督共患难，在衪救赎的计划中曾与衪同工，也必与衪同享那目睹许多在上帝国中得救之人的快乐，在那里颂赞上帝，直到永永远远。{3TT 432.1}"},{"t":7,"p":2,"c":"我的弟兄，我的姊妹，我劝你们预备迎接那驾天云而来的基督。你们要天天丢开那贪爱世界的心。要从经验上明白与基督相交究有何等意义。当为审判而作准备，以致基督降临，在一切信的人身上显为可羡慕的时候，你们也可加入那安然见主的人群之中。到那日凡被救赎的人，必发出圣父圣子的荣光。天使也要弹着金琴，迎接王和衪的战利品──就是那些在羔羊的血中洗白净的人。凯旋的歌声洋溢在全天庭之中。基督战胜了。衪带着衪所救赎的人同入天庭，这些人就是见证：衪所作的牲牺和所受的苦难究竟不是徒然的。{3TT 432.2}"},{"t":7,"p":3,"c":"主的复活与升天，乃是上帝的圣徒战胜死亡与阴间的确据，也是保证天国的门仍然对那曾用羔羊的血把自己品格的衣裳洗白净了的人开着的。耶稣升到天父面前作人类的代表，上帝也必使凡反映衪形像的人，目睹并同享衪的荣耀。{3TT 433.1}"},{"t":7,"p":4,"c":"世上寄居的客旅是有家可归的。义人必身穿义袍，头戴荣冠，手执得胜的棕树枝。在未来的世界中，我们就会明白在上帝美意之下所遇的困惑，究竟有何用意。难懂的事也都能得到解释了。那种种恩典的奥秘也都能向我们显明了。我们这有限的心思所看出的，只是混乱与背约，到那时就会变成天衣无缝的美妙的和谐了。那时我们就会知道现在所受的似乎极其困难的经验，无非是无限的慈爱使然。我们便看出上帝是如何地眷顾我们，如何地使万事都互相效力，叫我们得益处，就有说不出来满有光荣的大喜乐了。{3TT 433.2}"},{"t":7,"p":5,"c":"在天国的气氛中不可能存在痛苦。赎民的家乡没有眼泪，没有送葬的行列，没有披麻戴孝。 “城内居民必不说：我病了。其中居住的百姓，罪孽都赦免了”（赛33:24）。喜乐澎湃之潮必定长流不竭，愈流愈深。{3TT 433.3}"},{"t":7,"p":6,"c":"我们现在仍处于各种属世活动的纷扰与阴影之中。但愿我们极其热切地想念到那将来的幸福。但愿我们以信心穿透一切乌云，仰望那位为世人之罪而死的主。衪已为凡接待而且相信衪的人，开了乐园的门，并且赐给他们能力，好使他们成为上帝的儿女。更愿我们所遭受的一切难堪的苦楚，都成为有益的教训，足以教我们向前努力去得上帝在基督里面召我们来得的赏赐。但愿主必快来的这种思想激励我们，但愿这希望使我们的心中快乐。“因为还有一点点时候，那要来的就来，并不迟延”（来10:37）。等到主人来了，看见仆人警醒，那仆人就有福了。?{3TT 433.4}"},{"t":7,"p":7,"c":"我们正在归途中。那爱我们甚至为我们而死的主，已为我们造好了一座城。新耶路撒冷便是我们安居之所。在上帝的城中必不会有忧伤和痛苦的叹息；绝望的悲鸣和失恋的哀歌，永不会再入我们的耳中，我们这愁苦的外袍，即将换成婚姻的礼服。我们即将亲眼看见我们的君王加冕。凡已将生命藏在基督里的人，凡曾在世上为真道打过那美好之仗的人，必在上帝的国中发出救赎主的光辉。{3TT 434.1}"},{"t":7,"p":8,"c":"再过不久，我们就要亲自会见永生希望所寄之主了。在衪的面前，今生一切的艰难困苦都不足介意了。“所以，你们不可丢弃勇敢的心，存这样的心必得大赏赐。你们必须忍耐，使你们行完了上帝的旨意，就可以得着所应许的。因为还有一点点时候，那要来的就来，并不迟延”（来10:35-37）。要向上看，向上看，使你们的信心不住增加。让这信心引导你们走上那条通入上帝之城的门，达到为被赎者而预备的伟大无穷之未来荣耀的窄路上。“你们要忍耐，直到主来。看哪，农夫忍耐等候地里宝贵的出产，直到得了秋雨春雨。你们也当忍耐，坚固你们的心，因为主来的日子近了”（雅5:7,8）。（9T 285-287.1909年）{3TT 434.2}"}]},{"n":"第79章 靠主壮胆","ps":[{"t":2,"p":0,"c":"第79章　靠主壮胆"},{"t":7,"p":1,"c":"（这是怀爱伦致1913年总会会议的最后信息，由会长A.G.丹尼尔斯于5月27日星期二上午向大会宣读。）"},{"t":7,"p":2,"c":"最近在夜间的异象中，我的心深受圣灵的感动，想到如果主象我们所相信的那样快要降临，我们就应该比以往年日更加积极地向人们传扬真理。{3TT 435.1}"},{"t":7,"p":3,"c":"关于这一点，我回想起1843和1844年间复临信徒的活动。那时，大家经常进行挨家拜访，不息不倦地用圣经的话警告众人。我们应当比较那些忠心传扬第一位天使信息的人更加努力。我们已迫近世界历史的终点。既然我们认识到耶稣必定快来，就当以空前热情起来工作。我们奉命要向众人发出警告，并要在自己的生活上，向人显明真理与公义的能力。世人不久就要为了衪那被破坏的律法，而与那位伟大的立法者见面。惟有离弃过犯而顺从的人，才能希望得蒙饶恕，享受平安。{3TT 435.2}"},{"t":7,"p":4,"c":"我们要扬起那写着“守上帝诫命和耶稣真道”的旗帜。顺从上帝的律法乃是主要的争论点。这事千万不可忽视。我们必须竭力提醒教会的信徒和那些没有信仰的人，使他们看见并顺从天国律法的要求。我们要使这律法为大为尊。{3TT 435.3}"},{"t":7,"p":5,"c":"基督已委任我们散布真理的种子，并要向我们的信徒阐明生存在这世界历史最后场景中的人所应作之工的重要性。何时真理之道在大道小路之间传开，上帝的灵在人心的运行，就必显明出来。{3TT 435.4}"},{"t":7,"p":6,"c":"如果已经领受真理，就是生命之道的人，都愿意致力于开导未领受真理的人，所成就的善举该是何等的大啊！当日撒玛利亚人因听了那位撒玛利亚妇人的呼唤，来到基督那里，衪就将他们比作庄稼熟透等待收割的田地，对门徒说：“你们岂不说：到收割的时候还有四个月吗？我告诉你们：举目向田观看，庄稼已经熟了，可以收割了”（约4：35）。因为撒玛利亚人如饥如渴地要聆听真理，基督就与他们同住了两天。这是何等忙碌的两天啊！但这几天辛苦的结果怎样呢？“因耶稣的话，信的人就更多了。”他们的见证也说：“我们亲自听见了，知道这真是救世主”（约4:41，42）。{3TT 436.1}"},{"t":7,"p":7,"c":"在自称是上帝子民的人中间，有谁愿意担任这种神圣的工作，去为那因无知识而行将灭亡的人效劳呢？世人必须受到警告。我蒙指示，看出许多地方缺少献身，忠心，与勤劳不倦的工作。目前基督正在各大城市之中，启迪许多人的思想，敞开许多人的心门。这些人需要上帝真理的道；只要我们肯和基督作神圣的亲近，也愿意设法去接近这班人，就必产生良好的印象。因此我们需要警醒起来，体贴基督的心，向同胞表示同情。要在各大小城市，以及无论远近之处作工。聪明地作工，决不畏缩。只要我们愿与主的灵协同一致地工作，主就必使人心受到正确的感化。{3TT 436.2}"},{"t":7,"p":8,"c":"我的弟兄们，我有几句鼓励的话要读你们说。我们尽管凭着信心，抱着希望往前走，一心仰望上帝施行大事。仇敌虽想尽方法，要阻挠那为推进真理而作的努力，但靠赖主的力量，你们仍可获得成功，切莫讲灰心丧志的话，而要说那坚固和支持同工们的话。{3TT 436.3}"},{"t":4,"p":8,"c":"一番亲切的话"},{"t":7,"p":9,"c":"我渴望亲自参加实际的布道工作，更多从事公开的服务，可是我认为象我这样年纪的人，若不估量自己的体力，乃是不智的。我有所当从事的工作，就是将那从第三位天使信息传播以来不断地交托给我的亮光传达与教会和世人。我的心充满极热切的愿望，要将真理陈明在凡能达到之人面前。如今我仍然担任着一部分预备文稿以供出版的工作。但我必须极其小心行动，免得自己陷于完全无法写作的地步。我不知道还可能存活多久，不过在健康方面，目前尚未坏到我所预料的程度。{3TT 437.1}"},{"t":7,"p":10,"c":"我在1909全球大会之后，曾经用了几周的时间，参加帐篷大会和其他一般的聚会，又在新英格兰，中部各州，以及中西部一带拜访了各机构。{3TT 437.2}"},{"t":7,"p":11,"c":"当我一回到加利福尼亚州自己的家中时，就又重新负起为出版社写稿的工作。在这过去四年之中，比较说来，我很少写信。我所有的精力大都用在完成重要书籍出版的事上了。{3TT 437.3}"},{"t":7,"p":12,"c":"虽然有时我也参赴一些聚会，访问加利福尼亚州的各机构，但自从上次全球大会以来，我大部分的时间都留在圣赫勒那纳附近‘榆园’乡居，从事写作。{3TT 437.4}"},{"t":7,"p":13,"c":"我真是感谢主，因为衪延长我一些日子，使我能从事著述。但愿我有力量，足以作成我看到亟待完成的工作！但求主赐给我智慧，好使这我们的人所亟需的真理，能清楚而可以接受地发表出来。我受到鼓励相信，上帝一定能使我作成这事。?{3TT 437.5}"},{"t":7,"p":14,"c":"目前，我对于全面的工作，还是和以往一样地深切关心，我极愿这现代真理的工作，坚定不移地在世界各处推进。但是我发觉在著述出版的工作上少不了我的监督，所以不能试作太多公众的工作。我有一些最好的同工──有的是上帝美意的安排在澳大利亚与我同工的，有的是在我回到美国之后才与我合作的。我感谢主为我安排这些助手。我们都非常忙碌，在尽力预备出版的材料。我希望真理的光散布各处，照亮至今仍不明了我们信仰原由的人。有些日子我的眼睛出了毛病，使我感到相当的痛苦。但我赞美主，因为衪保护了我的视觉。象我这样年纪的人，如果双目失明，实在也不是什么希罕的事。{3TT 438.1}"},{"t":7,"p":15,"c":"我更不知道该怎样来表达我感谢的心，因为主圣灵的提拔，又照常给我平安和恩典，并赐我力量与机会，得以鼓励帮助衪的子民。只要主一日保存我的生命，我就必一日忠诚地事奉衪，并竭力遵行衪的旨意，荣耀衪的圣名，但愿主加添我的信心，使我可以继续地认识衪，更加完全遵行衪的旨意。因为耶和华本为善，当受极大的赞美。{3TT 438.2}"},{"t":4,"p":15,"c":"老工人的影响"},{"t":7,"p":16,"c":"我深愿十字架的老兵，就是那服事主直至白发苍苍的人，仍能继续做其切实中肯的见证，使那些在真道上经验较少的人，可以明了主在过去所赐给我们的信息，这在世界历史的现阶段中，乃是非常重要的。我们以往的经验，并未丧失其丝毫的力量。{3TT 438.3}"},{"t":7,"p":17,"c":"但愿大家小心，不要使先驱们灰心丧志，或使他们觉得自己已无能为力了。他们在主的工作上仍可发挥极大的影响。老年的传道人所作的见证，对教会永远是一种帮助和福惠。上帝要昼夜看顾衪久经考验而忠心的旗手，直至他们放下盔甲为止。要让他们确信自己是在那位既不打盹也不睡觉之主的保护之下，并受到不困倦之卫兵的照顾。他们明白了这一点，并意识到自己是住在基督里面，就可安然信靠上帝的美意了。{3TT 439.1}"},{"t":4,"p":17,"c":"“直到世界的末了”"},{"t":7,"p":18,"c":"我恳切地祈求主使我们目前所从事的工作，能深印于人心思意念之中。困惑的事必定有增无已；但我们相信上帝的人却要彼此勉励。我们决不可降低标准，而是要提高它，仰望那位为我们信心创始成终的主。夜间我不能入睡时，就倾心求告上帝，承蒙上帝加添我的力量，又向我保证衪常与那在国内和远方为衪服务的仆人们同在。我既看出以色列的上帝仍然在领导衪的百姓，而且要继续与他们同在，直到世界的末了，便因而得到鼓励和赐福。{3TT 439.2}"},{"t":4,"p":18,"c":"更有效地推进"},{"t":7,"p":19,"c":"我蒙指示对我们传道的弟兄们说：你们口中所传的信息应当充满上帝圣灵的能力。如果说我们有一个时候需要圣灵的特别引导，现在就是了。我们需要完全地献身。我们现在应当向世人展示上帝在我们生活和传道工作上的能力。{3TT 439.3}"},{"t":7,"p":20,"c":"主希望看见传扬第三位天使信息的工作越来越有效地推进。衪怎样在各世代中作工，使衪的子民获得胜利，今日衪也照样希望使衪对于教会的旨意能胜利地完成。衪吩咐信靠衪的圣徒同心协力地前进，力上加力，从相信衪圣工的信实与公义，到增强的确信和坚信。{3TT 440.1}"},{"t":7,"p":21,"c":"我们应当坚如磐石地维护圣经的原则，牢记上帝与我们同在，赐我们力量来应付每一个新的经历。我们应该在生活中始终坚持公义的原则，奉主的名，力上加力，勇往直前。我们应当把圣灵从早期直到如今通过教导和批准所确立的信仰看得十分神圣，把主藉着守衪诫命的子民所推进的工作看得十分宝贵。靠着衪的恩典，这项工作的能力和功效将与日俱增。仇敌正在设法蒙蔽上帝子民的判断力，削弱他们的效能。但如果他们按照上帝圣灵的指引工作，衪就会在他们前面敞开机会的门户，使他们修建那久已荒凉之地。他们的经验将不断地增加，直到主带着能力和大荣耀从天降临，将衪最后胜利的印记盖在衪忠心的子民身上。{3TT 440.2}"},{"t":4,"p":21,"c":"最后胜利的应许"},{"t":7,"p":22,"c":"摆在我们前面的工作需要我们全力以赴。需要运用坚强的信心和不断的警觉。有时我们所要遭遇的困难会令人极其灰心。任务之艰巨难免使我们心惊胆寒。然而在上帝的帮助下，衪的仆人终将取得胜利。弟兄们，‘所以，我求你们不要’因那摆在你们面前的难堪经验‘丧胆’（弗3:13）。耶稣必与你们同在：衪必藉衪的圣灵在你们前面预备道路；衪必在一切急难中作你们的帮助者。?{3TT 440.3}"},{"t":7,"p":23,"c":"“因此，我在父面前屈膝，（天上地上的各家都是从衪得名）求衪按着衪丰盛的荣耀，藉着衪的灵，叫你们心里的力量刚强起来。使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等地长阔高深；并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。{3TT 441.1}"},{"t":7,"p":24,"c":"“上帝能照着运行在我们心里的大力，充充足足地成就一切，超过我们所求所想的。但愿衪在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们”（弗3:14-21）。（《总会公报》1913年5月27日，164，165页）{3TT 441.2}"},{"t":8,"p":24,"c":"*****"},{"t":7,"p":25,"c":"最近夜间呈现在我眼前的种种画面让我深受感动。似乎有一场伟大的运动——一种复兴的工作——在许多地方进行着。我们的信徒都已整装列队，响应上帝的号召。我的弟兄们，主正在对我们讲话。我们岂不该听从祂的声音吗？我们岂不该将灯剔净，行事为人象等待自己的主来临的人吗？这时代的要求乃是要传播亮光，采取行动。{3TT 441.3}"},{"t":7,"p":26,"c":"弟兄们：“我……劝你们：既然蒙召，行事为人就当与蒙召的恩相称。凡事谦虚、温柔、忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心” （弗4:1-3）。（《致聚集参加总会会议的人》，《总会公报》1913年5月19日，34页）?{3TT 441.4}"}]},{"n":"第80章 临别勉言","ps":[{"t":2,"p":0,"c":"第80章　临别勉言"},{"t":7,"p":1,"c":"（引自怀爱伦给教会最后一个直接的信息）{3TT 443.1}"},{"t":7,"p":2,"c":"我并不希望长久活着。我的工作快要完成了。……我今后不再有证言留给同道了。我们那些心志坚定的人都知道什么是有利于工作的推进和发展的。但他们心中既有基督的爱，就应当在研究上帝教训的事上越进越深。（《评论与通讯》1915年4月15日）?{3TT 443.2}"},{"t":8,"p":2,"c":"*****"},{"t":7,"p":3,"c":"回顾我们过去的历史，以及我们如何一步一步走到目前的境地，我不能不说，赞美上帝！当我看到主所作的事时，心中充满惊异，坚信基督对我们的带领。我们对未来无所畏惧，除非我们忘记了上帝指引的道路和祂在过去给我们的教导。（《怀爱伦自传》196页）{3TT 443.3}"}]}]