[{"n":"《教会证言》卷七的写作年代","ps":[{"t":2,"p":0,"c":"《教会证言》卷七的写作年代"},{"t":7,"p":1,"c":"《教会证言》卷七于1902年下半年出版，距《教会证言》卷六问世仅两年左右。但在这短短的时间里，特别是本会工作的改组方面，有了划时代的的进展。"},{"t":7,"p":2,"c":"约在三十八年前的1863年，总会成立，下设六个区会，全部都在美国。当时只有三十位受按立持证的牧师，为3500位教会信徒和125个教会服务。安息日复临信徒没有学校或疗养院，只有一家出版社。"},{"t":7,"p":3,"c":"随后每隔十年，教会信徒和专职工人的人数都翻倍增长，还开辟了新的领域。到了二十世纪初，圣工已扩大到世界范围。1900年的统计数字表明，本会书刊已以三十九种文字，由十三家出版社及分支机构出版发行。教会已有五百位按立的牧师，一千位在本会各部门中工作的其他工人，为1892个教会的66000位信徒服务。这些教会组成四十五个区会和四十二个布道区。在澳大利亚和欧洲的区会新近组建为联合会。"},{"t":7,"p":4,"c":"随着出版工作的发展，医疗和教育，以及安息日学工作的开始，自治性的组织建立起来了，负责这些部门的圣工。除了各出版和教育机构之外，还有国际安息日学协会，医疗布道协会和宗教自由协会。国外布道工作由国外布道部负责。虽然这些部门的宗旨是相互关联的，但各部门作为独立的机构，其总部则分布在美国各地。国外布道部的办事处设在纽约，因为这里有庞大的海运中心。至于安息日学协会，为了工作人员的便利，总部设在加利福尼亚州的奥克市。宗教自由协会的总部设在伊利诺伊州的芝加哥。医疗布道协会的总部设在密歇根州的巴特尔克里克。"},{"t":7,"p":5,"c":"不难看出，本会的自然发展已超越了1863年最初的设置，必须做出一些改变。总会委员会由十二个成员组成，其中只有四位住在巴特尔克里克。这几个人怎么能顾得上迅速发展、已达普世范围的工作呢？除澳大利亚和欧洲联合会之外，世界各地的区会和布道区都要直接受总会的领导。怪不得一些园地的需要被忽视了。有些方面的管理缺乏效率。某些部门的工作发展失调，在自设的独立机构中领先，似乎失去了控制，混乱的现象就增多了。"},{"t":7,"p":6,"c":"这就是1901年4 月怀爱伦从澳大利亚回到美国以后不久，在总会开幕会上讲话时的情形。她呼吁彻底改组圣工，特别强调需要分担责任。虽然这种需要是显而易见的，但如何解决困难却是一个很棘手的问题。行动的呼吁，加上有远见和信心之人领导，总会的工作进行了改组。首先采纳了在澳大利亚和欧洲所实施的联合会形式。这就减轻了总会的负担，不必再照应那些能够而且应该由地方处理的许多细节问题。第二，本会的各自治机构，如出版、医疗、安息日学和教育工作，均已奠定基础，现组建为全球总会的各部。第三，总会委员会大大扩张，包括了全世界传道园地和圣工各部门的代表。"},{"t":7,"p":7,"c":"全球总会一些部门的工作迅速改组。安息日学部，教育部和宗教自由部很快成立。其它部门的动作则较为缓慢，有时还要等到灾害临到，才意识到需要改变。至于医疗方面，从事这项工作的人需要改变理念，从思想上认识到改组的必要。在1901年总会开会的时候，巴特尔克里克疗养院似已达到颠峰，与它的分支机构共同构成了安息日复临信徒圣工的一个重大部门。其领袖人物开始设想建立一个庞大的基督教医疗布道机构，消除教派特色。他们觉得这个机构将很快会使基督复临安息日会的工作黯然失色。"},{"t":7,"p":8,"c":"到了1902年2月18日，第一次灾祸来临。大火将巴特尔克里克疗养院的主楼夷为平地。在很快作出重建安排的同时，火灾的经历加上以后几个月内赐给工人的预言之灵勉言，使许多人更清楚地认识到医疗布道是本会圣工特殊而不可分割的部分。主的仆人发出了在各地建立多家医疗布道中心的呼吁，规模不宜太大。"},{"t":7,"p":9,"c":"怀爱伦在这样的背景下写下了《我们疗养院的工作》这一编所含的文章。现收入《教会证言》卷七，继续为本会服务。"},{"t":7,"p":10,"c":"在《评论与通讯》出版社和太平洋出版社建立的早年间，需要有设备完善的工厂，来印刷价格适中的书刊。但在起初的日子里，印刷厂尚未能专门用来印刷本会的文字。为了使机制运转并维持印刷厂的熟练员工，我们的出版机构只得承接一些商业性印刷，包括信纸，办公用表和精装的书籍，获得了可观的利润，有助于充裕地维持工厂与员工。"},{"t":7,"p":11,"c":"但在商业性印刷中出现了一些问题。有些承接的文稿不具备高尚的品质。有些文字具有严重的教义错误。一些文字还有其它错误的成分。这些情况在写作《教会证言》卷七的时代达到了高潮。各出版社收到了预言之灵的信息，指出这样做的危险性，要求进行改革。在多年时间里，随着本会工作的继续发展，出版社的设施和人员迟早要专门从事本会的工作。但直到《评论与通讯》出版社和太平洋出版社在随后的年间中被大火烧毁，这些信息才充分地结出果实。在制定计划重建出版社时，领袖们凭信心前进，把新的大楼和设施专门奉献于印刷本会书刊。他们遵行《教会证言》卷七中的勉言，为我们世界各地的出版工作起着示范作用。"},{"t":7,"p":12,"c":"当怀爱伦从加利福尼亚州的圣赫勒纳前往密歇根州的巴特尔克里克，去出席1901年的总会会议时，她取道南方，在纳什维尔停留，视察新建立的出版社，和其它几处新建的学校。这些机构大都是因在她在《评论与通讯》专栏里呼吁在南方开展广泛的工作而建立起来的。她的劝勉鼓舞和引导了那些促进这项圣工的人，尽管她写作时身在澳大利亚。现在她有权访问这些机构，亲眼看到所成就的工作。"},{"t":7,"p":13,"c":"她对工作园地及其需要有第一手了解，补充了她所获得的启示，使她对圣工有了新的认识。于是她不得不呼吁有更多的专职工人和平信徒进入南方各州，抓住机会传播信息，努力克服在白人和黑人中开展圣工时所存在的问题。这些激动人心的呼吁是在这两年时间里写的，构成了《教会证言》卷七的重要部分。它们引导不少家庭迁往广阔的南方，藉着安静敬虔的生活和积极的布道来传播信息。这种撒种工作的丰盛收获今日仍能见到。"},{"t":7,"p":14,"c":"安息日复临信徒很早就实行和教导生活改良的道理。他们最先开发和生产健康食品，一些用来代替有害的食品，一些有助于提供美味营养均衡的饮食。安息日复临信徒的努力和教导，奠定了后来广泛关注谷类食品的基础，尽管大部分生产工作已从我们手中转移。在《教会证言》卷七的写作年代，我们仍经营着相当数量的健康食品生产中心，在一些城市开办了健康餐馆。《教会证言》卷七中有几章是这方面的劝勉，要求此项工作为本会信徒向世人所传的特殊信息发挥有力的影响。"},{"t":7,"p":15,"c":"在《教会证言》卷七的信息写作的年代里，还发出推进城市工作的呼吁。尽管在随后的年月还会有其它迫切的呼吁发出，但本书的开篇部分是第一次从总体上将大城市的需要摆在我们的信徒面前。当做的工作不应只由教会的工人来做。要把各阶层的平信徒都吸引到大城市日益扩大的圣工中。伟大的布道计划已经开始，要持续好多年。"},{"t":7,"p":16,"c":"《教会证言》卷七出版之时，安息日复临信徒已积极工作了半个多世纪。时光的流逝迫使越来越多的工人放下铠甲和重任。他们的牺牲和辛劳创建了上帝的圣工。但当他们放下自己的工作，让年轻人来承担责任时，却没有对他们进行供养。这方面的需要和解决的方法明确地向怀爱伦启示。在《教会证言》卷七最后的信息中，怀爱伦用温和的话语讲述了教会对年长工人们的责任。她呼吁的结果是设立了专项的基金供养这些退休的工人。这项供养的计划是在《教会证言》卷七出版几年以后实施的，直至今日。"},{"t":7,"p":17,"c":"因此，《教会证言》卷七虽然只包括几个方面的教训，但其中重要的勉言具有深远的影响，并已结出丰硕的果实。"},{"t":6,"p":17,"c":"怀爱伦著作托管委员会"}]},{"n":"　第一编 蒙悦纳的侍奉","ps":[{"t":1,"p":0,"c":"第一编  蒙悦纳的侍奉"},{"t":3,"p":0,"c":"“不要效法这个世界；只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:2）。"},{"t":2,"p":0,"c":"1，救灵工作"},{"t":7,"p":1,"c":"上帝已赐给我一个要传给祂子民的信息。他们必须醒起，扩展其帐棚，扩大其边界。我的弟兄姐妹们哪，你们是用重价买来的。你们的一切和你们自己都当用来荣耀上帝及造福同胞。基督死在十字架上，为要拯救世人免于在罪中灭亡。祂要你们在这项工作上合作。你们要作祂的助手。你们应以恳切不倦的努力，设法拯救失丧的人。须记得，是你们的罪使基督被钉十字架。当你接受基督为你的救主时，你就保证背十字架与祂联合。你无论生死都与祂相连。这是伟大救赎计划的一部分。{7T 9.1}"},{"t":7,"p":2,"c":"基督恩典的变化之能，要陶冶那献身于上帝工作的人。他既被救赎主的灵充满，就准备要舍己，准备背起十字架来，准备为主作任何的牺牲了。他不再对四周行将沦亡的生灵漠不关心。他已蒙提拔不再侍奉自我了。他在基督里已是新造的人，侍奉自我在他的人生中毫无地位了。他认识到自己生命的每一部分，都属于那位救赎他脱离罪恶奴役的主基督；他将来的每时每刻，也都是用上帝独生子的宝血所买来的。{7T 9.2}"},{"t":7,"p":3,"c":"你是否对那在髑髅地所作的牺牲，如此深深地存心感激，以致甘愿将所有其它的事物，全置于救灵工作之下呢？救主在生活上所表现之切望拯救罪人的特征，也是真正跟从祂之人的特征。基督徒并无为自己而活的愿望。他乐意奉献自己一切所有的，为主服务。他乃是受了一种难以形容的愿望所感动，要得人归向基督。凡缺少这种愿望的人，最好还是关怀一下自己的得救问题。他们须为求得服务的精神而祷告。{7T 10.1}"},{"t":7,"p":4,"c":"我怎样才能最好地荣耀那因创造和救赎而使我属于祂的主呢？这是我们大家所应当扪心自问的。凡真正信主的人，一定会抱着忧虑挂念的心情，设法拯救那些还处在撒但权下的人。任何妨碍他完成这项任务的事，他都拒绝去做。如果他有儿女，他就认识到自己有责任从家里做起。儿女对他来说极其宝贵。既记得他们是主家中年幼的成员，他就尽自己的一切力量，使他们站在主的一边。他已保证自己事奉、尊荣、顺从基督，并以忍耐而孜孜不倦的努力训练自己的儿女，使他们永远不会与救主为敌。{7T 10.2}"},{"t":7,"p":5,"c":"上帝已把从仇敌权下救出自己儿女的责任放在父母们肩上。这是父母应该做的工作，决不应疏忽。凡与基督保持活泼联络的父母，不亲眼见到他们的儿女安卧在羊圈里就不会休息。他们会把这件事作为他们毕生的责任。{7T 10.3}"},{"t":7,"p":6,"c":"父母们，不要疏忽那在家庭教会中等着你们去做的工作。这是你们布道工作的首要园地。你们能做的最重要的工作，就是使自己的孩子站在主这边。当他们犯错时，要温柔而坚定地对待他们。要让他们与你们联合反对罪恶，因为撒但藉着罪恶设法毁灭人类的心灵和身体。你们要与儿女分享十字架的奥秘，就是对你们来说意味着成圣、救赎和永远胜利的奥秘。当你们带着儿女一起从事主的服务工作时，你们就能获得伟大的胜利。{7T 11.1}"},{"t":7,"p":7,"c":"如果你们周围的家庭都反对真理，就要努力引导他们顺从基督的要求。要耐心、智慧、体贴地做工，藉着爱心的温柔服务取得成功。宣扬真理的方式要显示真理的一切优美，发挥一种不可抗拒的感化力。这样，偏见的隔墙就会被拆毁。{7T 11.2}"},{"t":7,"p":8,"c":"如果我们忠实地履行这项工作，如果父母们愿意先为自己家中的成员作工，再为周围的人做工，藉着虔诚的生活高举基督，那么，成千上万的人就会得救。当上帝的百姓真正悔改时，当他们认识到自已有义务为所接触的人作工时，当他们想尽办法挽救罪人摆脱仇敌的权势时，羞辱就会从我们各教会中除去。{7T 11.3}"},{"t":7,"p":9,"c":"我们现在只有短短的时间可以为永恒做准备了。愿主开启祂百姓紧闭的眼睛，复苏他们麻木的感官，使他们认识到福音对于相信的人而言就是上帝拯救的大能。愿他们认识到需要表现上帝的纯洁和公义，使世人看见祂的荣美。愿他们被祂的灵所充满，使世界无法转移他们的工作，就是让人看到每一个接受基督之人的奇妙前途。{7T 11.4}"},{"t":7,"p":10,"c":"在我们各项工作中，需要有更大的热心。光阴在流逝。上帝的仆人们“要殷勤不可懒惰；要心里火热，常常服侍主”（罗12:11）。人们需要真理。当以诚恳忠实的努力将真理传给他们。应当去寻找人，为他们祷告，为他们作工。当发出恳切的呼吁。当献上热诚的祈祷。我们没精打采，有气无力的祷告，应当变为恳切的祈求。圣经宣布说：“义人祈祷所发的力量是大有功效的”（雅5:16）。{7T 12.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"世界是我们辛劳传道的场所。我们出去工作，要带着客西马尼园和髑髅地的气氛。{7T 12.2}"}]},{"n":"１ 救灵工作","ps":[{"t":1,"p":0,"c":"第一编  蒙悦纳的侍奉"},{"t":3,"p":0,"c":"“不要效法这个世界；只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意”（罗12:2）。"},{"t":2,"p":0,"c":"1，救灵工作"},{"t":7,"p":1,"c":"上帝已赐给我一个要传给祂子民的信息。他们必须醒起，扩展其帐棚，扩大其边界。我的弟兄姐妹们哪，你们是用重价买来的。你们的一切和你们自己都当用来荣耀上帝及造福同胞。基督死在十字架上，为要拯救世人免于在罪中灭亡。祂要你们在这项工作上合作。你们要作祂的助手。你们应以恳切不倦的努力，设法拯救失丧的人。须记得，是你们的罪使基督被钉十字架。当你接受基督为你的救主时，你就保证背十字架与祂联合。你无论生死都与祂相连。这是伟大救赎计划的一部分。{7T 9.1}"},{"t":7,"p":2,"c":"基督恩典的变化之能，要陶冶那献身于上帝工作的人。他既被救赎主的灵充满，就准备要舍己，准备背起十字架来，准备为主作任何的牺牲了。他不再对四周行将沦亡的生灵漠不关心。他已蒙提拔不再侍奉自我了。他在基督里已是新造的人，侍奉自我在他的人生中毫无地位了。他认识到自己生命的每一部分，都属于那位救赎他脱离罪恶奴役的主基督；他将来的每时每刻，也都是用上帝独生子的宝血所买来的。{7T 9.2}"},{"t":7,"p":3,"c":"你是否对那在髑髅地所作的牺牲，如此深深地存心感激，以致甘愿将所有其它的事物，全置于救灵工作之下呢？救主在生活上所表现之切望拯救罪人的特征，也是真正跟从祂之人的特征。基督徒并无为自己而活的愿望。他乐意奉献自己一切所有的，为主服务。他乃是受了一种难以形容的愿望所感动，要得人归向基督。凡缺少这种愿望的人，最好还是关怀一下自己的得救问题。他们须为求得服务的精神而祷告。{7T 10.1}"},{"t":7,"p":4,"c":"我怎样才能最好地荣耀那因创造和救赎而使我属于祂的主呢？这是我们大家所应当扪心自问的。凡真正信主的人，一定会抱着忧虑挂念的心情，设法拯救那些还处在撒但权下的人。任何妨碍他完成这项任务的事，他都拒绝去做。如果他有儿女，他就认识到自己有责任从家里做起。儿女对他来说极其宝贵。既记得他们是主家中年幼的成员，他就尽自己的一切力量，使他们站在主的一边。他已保证自己事奉、尊荣、顺从基督，并以忍耐而孜孜不倦的努力训练自己的儿女，使他们永远不会与救主为敌。{7T 10.2}"},{"t":7,"p":5,"c":"上帝已把从仇敌权下救出自己儿女的责任放在父母们肩上。这是父母应该做的工作，决不应疏忽。凡与基督保持活泼联络的父母，不亲眼见到他们的儿女安卧在羊圈里就不会休息。他们会把这件事作为他们毕生的责任。{7T 10.3}"},{"t":7,"p":6,"c":"父母们，不要疏忽那在家庭教会中等着你们去做的工作。这是你们布道工作的首要园地。你们能做的最重要的工作，就是使自己的孩子站在主这边。当他们犯错时，要温柔而坚定地对待他们。要让他们与你们联合反对罪恶，因为撒但藉着罪恶设法毁灭人类的心灵和身体。你们要与儿女分享十字架的奥秘，就是对你们来说意味着成圣、救赎和永远胜利的奥秘。当你们带着儿女一起从事主的服务工作时，你们就能获得伟大的胜利。{7T 11.1}"},{"t":7,"p":7,"c":"如果你们周围的家庭都反对真理，就要努力引导他们顺从基督的要求。要耐心、智慧、体贴地做工，藉着爱心的温柔服务取得成功。宣扬真理的方式要显示真理的一切优美，发挥一种不可抗拒的感化力。这样，偏见的隔墙就会被拆毁。{7T 11.2}"},{"t":7,"p":8,"c":"如果我们忠实地履行这项工作，如果父母们愿意先为自己家中的成员作工，再为周围的人做工，藉着虔诚的生活高举基督，那么，成千上万的人就会得救。当上帝的百姓真正悔改时，当他们认识到自已有义务为所接触的人作工时，当他们想尽办法挽救罪人摆脱仇敌的权势时，羞辱就会从我们各教会中除去。{7T 11.3}"},{"t":7,"p":9,"c":"我们现在只有短短的时间可以为永恒做准备了。愿主开启祂百姓紧闭的眼睛，复苏他们麻木的感官，使他们认识到福音对于相信的人而言就是上帝拯救的大能。愿他们认识到需要表现上帝的纯洁和公义，使世人看见祂的荣美。愿他们被祂的灵所充满，使世界无法转移他们的工作，就是让人看到每一个接受基督之人的奇妙前途。{7T 11.4}"},{"t":7,"p":10,"c":"在我们各项工作中，需要有更大的热心。光阴在流逝。上帝的仆人们“要殷勤不可懒惰；要心里火热，常常服侍主”（罗12:11）。人们需要真理。当以诚恳忠实的努力将真理传给他们。应当去寻找人，为他们祷告，为他们作工。当发出恳切的呼吁。当献上热诚的祈祷。我们没精打采，有气无力的祷告，应当变为恳切的祈求。圣经宣布说：“义人祈祷所发的力量是大有功效的”（雅5:16）。{7T 12.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"世界是我们辛劳传道的场所。我们出去工作，要带着客西马尼园和髑髅地的气氛。{7T 12.2}"}]},{"n":"２ 前进的信号","ps":[{"t":2,"p":0,"c":"2，前进的信号"},{"t":7,"p":1,"c":"耶和华的一条永恒的律法，就是要那些接受世人所需之真理的人，以传讲这真理为其首要的工作。但有谁承担起拯救行将伦亡之罪人的重担呢？我观察自称为上帝子民的人，看到他们不乐意服侍祂，心中便充满难以言喻的痛苦。在上帝严肃的工作结束时，与祂心连心的人何等少啊。有成千上万的人需要受警告，然而，把自己完全奉献给圣工，为救人归向基督，甘愿接受任何职务或工作的人是何等少啊。基督为拯救世人而死。祂过去和现在都谦虚，卑微，无私地为罪人作工。但许多应当与祂合作的人却是自满而冷漠。{7T 13.1}"},{"t":7,"p":2,"c":"如今在上帝的子民中有一种可怕的情形，就是对于未得救的人缺乏应有的同情心。我们谈论基督徒的使命。我们的声音已被听到；但我们是否感受到基督温柔的心肠渴望拯救那些圈外的羊呢？我们若不与基督心相契合，共奏心曲，又如何理解这项工作的神圣性和重要性呢？我们是蒙上帝圣言恩召来从事这项工作的：“为……灵魂时刻儆醒，好象那将来交账的人”（来13:17）。{7T 13.2}"},{"t":7,"p":3,"c":"上帝正等待人们意识到自己的责任。祂正等着他们与祂联合起来。要让他们注意前进的信号，在实行主的旨意上不再拖拉耽搁。{7T 13.3}"},{"t":7,"p":4,"c":"我们有没有意识到世上有多么多的人在观看我们的一举一动呢？从我们最意想不到的地区会传出声音，催促我们在工作中前进，把最后怜悯的信息传给世人。传道人和平信徒们，醒来吧！要迅速识别并抓住上帝天意的运行中所提供的每一个机会和有利条件。上帝，基督和天使们正在紧张地工作，抑制撒但愤怒的狂澜，好使上帝的计划不至受阻。永生的上帝在掌控着一切。祂在管理着宇宙的事务。祂的士兵们要前进去争取胜利。他们的队伍要完全统一。他们要把战役推进到城门口。主作为大能的胜利者，必为他们做工。{7T 14.1}"},{"t":7,"p":5,"c":"要让福音的信息传遍我们的各教会，呼唤大家一致行动。信徒们应有更大的信心，从他们看不见的属天同盟中，从认识到自己拥有取之不尽的资源中，从自己所从事之事业的伟大上，并从他们领袖的大能中获得热情。那些接受上帝掌控，顺从祂领导的人，必认出祂所命定发生之事件的坚定步伐。主为世人的性命舍弃了自己的生命。他们既受主的灵感动，就不再站着不动，无所作为，光想着自己所无能为力的事。他们要披上天庭的盔甲，出发上阵，乐意为上帝行事和冒险，知道那无所不能之主必供应他们的需要。{7T 14.2}"},{"t":4,"p":5,"c":"一项不断扩展的工作"},{"t":7,"p":6,"c":"上帝的仆人们当利用每一资源扩展祂的国度。使徒保罗宣布说：“这是好的，在上帝我们救主面前可蒙悦纳。祂愿意万人得救，明白真道。”“第一要为万人恳求、祷告、代求、祝谢”（提前2:3,4,1）。雅各说：“这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪”（雅5:20）。每一个信徒都要保证与自己的弟兄一同发出邀请说：“请来吧！样样都齐备了”（路14:17）。每一个人都当鼓励他人全心全意地做工。有生命力的教会必会发出恳切的邀请。要把干渴的人领就生命的水边。{7T 14.3}"},{"t":7,"p":7,"c":"使徒们身负重任，要扩展他们做工的范围，将福音传到他们以外的地方。我们从他们的榜样中学到，在主的葡萄园中不当有懒惰的人。祂的仆人们要不断地扩展自己努力作工的范围。他们要不断地做更多的事，绝非更少的事。主的圣工要拓宽扩展，直到包扩全世界。{7T 15.1}"},{"t":7,"p":8,"c":"保罗和巴拿巴在巡回布道后，顺原路返回，拜访了他们所建立的众教会并拣选人与他们联合做工。上帝的仆人们今天也要如此做工，拣选并训练合适的年轻人作同工。上帝帮助我们洁净自己，使别人也因我们的榜样而得洁净，好在得人归向基督的工作上获得成功。{7T 15.2}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"我们已临近这世界历史的末叶；再过不久，我们就要侍立于白色的大宝座前。你的工作时机即将永逝。当留心寻找机会向你所接触的人说合宜的话。不要等到与他们熟悉之后，才向他们提供无价的真理财宝。要开始作工，门路必为你而敞开。{7T 15.3}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"在审判的日子，沦丧的人将充分认识到髑髅地牺牲的意义。他们将看出自己不肯效忠的损失。他们想到自己本有特权享受高尚、纯洁的交往，但已为时太晚。最后的呼召已经发出。他们将发出哀号：“麦秋已过，夏令已完，我们还未得救”（耶8:20）。{7T 16.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"我们身上负有重大的责任，要把即将临到的厄运警告世界。从各方各处，无论远近，都有求救的呼声传来。上帝呼召祂的教会兴起，披上能力。要争取不朽的冠冕；要争取天国；在无知中将要灭亡的世界应得到启迪。{7T 16.2}"},{"t":8,"p":11,"c":"*****"},{"t":7,"p":12,"c":"世人信服真理，将不是藉着讲台的说教，而是通过教会信徒的生活。传道人在讲台上所宣扬的是福音的理论；而教会的实际敬虔则彰显福音的大能。{7T 16.3}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"教会虽然有软弱，有缺点，需要不断得到警告和劝戒，但仍是基督最关怀的对象。祂正在人类的心上进行恩典的实验，改变人的品格，令天使感到惊奇，并高唱赞美之歌表达他们的欢乐。他们想到有罪犯错的人类竟得到这样的改变，就很高兴。{7T 16.4}"},{"t":7,"p":14,"c":"当第三位天使的信息增强为大呼声时，它的宣扬必伴随着大能力和荣耀。上帝子民的脸上必反映出天上的光辉。{7T 17.1}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"上帝要预备人，包括小孩子，像祂对撒母耳那样，来为祂做工，成为祂的使者。祂从不打盹也不睡觉。祂看顾着每一个工人，为他选择做工的范围。全天庭都在观看上帝的仆人们在显然不利的环境所进行的斗争。当主的仆人们集结在他们救赎主的旗帜之下，前去为真道打美好的仗时，就能获得新的胜利，赢得新的荣誉。全体天使都乐意帮助谦卑信靠上帝的人；当上帝在地上的工人大军唱诗赞美的时候，天上的诗班也要加入，一同感恩，将颂赞归给上帝和祂的儿子。{7T 17.2}"},{"t":8,"p":15,"c":"*****"},{"t":7,"p":16,"c":"一个感觉到自己一无所有，完全依靠救主功劳的人，在表面上看是最无助的了，但实际上他是不可战胜的。上帝愿意差遣天上的每一位使者来帮助这样的人，决不让他被打败。{7T 17.3}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"战争的呼声正响彻整个战线。但愿每一个十字架的精兵，不是凭着自满之心，而是存心柔和谦卑，和以对上帝的坚定信心，向着前线迈进。你的工作，我的工作，都不会因今生的停止而结束。我们或许在坟墓中休息片时，但在听到呼唤时，我们要在上帝的国里再次开始从事我们的工作。{7T 17.4}"}]},{"n":"３ 教友应作之工","ps":[{"t":2,"p":0,"c":"3，教友应作之工"},{"t":7,"p":1,"c":"我们有一道来自主的信息，要传与世人，这信息是必须在圣灵丰盛的大能之中传开的。本会的传道人应看出寻找拯救失丧之人的需要；应向那尚未悔改归正的人发出直接的呼求。当日法利赛人来问基督的门徒说：“你们的先生为什么和税吏并罪人一同吃饭呢？”救主回答说：“我来本不是召义人，乃是召罪人悔改”（太9:11,13）。这就是祂所给我们的工作。对于这工作的需要，从来没有比现在更迫切的了。{7T 18.1}"},{"t":7,"p":2,"c":"上帝并未将整顿教会的任务交给祂的传道人。因为这种工作显然是刚刚作过，而又必须重作一遍的。教友们既受了如此的照顾，自然就成了宗教上的懦夫。假若把那用在已经明了真理之人身上的努力，十成中提出九成来，用在那尚未听见真理之人的身上，则圣工的进展该是如何的更为显著啊！上帝之所以保留，不赐下祂的福分，乃是因为祂子民所行的，未曾符合祂的指示。{7T 18.2}"},{"t":7,"p":3,"c":"本会的传道人若将那原应用在尚未悔改之人身上的时间与才能，用在那些明白真理的人身上，就必使他们弱化。在本会许多城市的教会中，每逢安息日，往往总是由传道人来主讲；至于教友们，则只顾每安息日来到上帝的家中听讲，而从不开口述说他们将福分分授他人因而自己得福的事。他们在一周之中从未实行在安息日赐给他们的教训。教友们既不肯努力把给他们的帮助再给别人，结果自然造成灵性上极大的衰弱。{7T 18.3}"},{"t":7,"p":4,"c":"那能给予本会信徒以最大助益的，莫过于教导他们为上帝作工，只靠上帝，不靠传道人。要让他们学习作工，正如从前基督作工一样。更要让他们加入祂工人的阵容，为祂从事忠心的服务。{7T 19.1}"},{"t":7,"p":5,"c":"有时在合适的情形之下，本会的传道人也可于安息日，在会堂中作那富有基督之爱与生命的简短证道。但教友们不要指望在每安息日听到一篇讲道。{7T 19.2}"},{"t":7,"p":6,"c":"但愿我们记得：你我在世是寄居的，是客旅，为要寻求一个更美的家乡——就是那属天的家乡。我们要如此的热诚，如此的献身，以致能吸引罪人也来皈依基督。那些已经在服务的约中与主联合的人，乃是在那高尚伟大的救人工作上与祂合作。但愿教友们在一周之中，克尽厥职，忠心作工，并在安息日述说出其所得的经验。这样，聚会就必如同应时的美肴一般，能将新的生命与精力带给凡赴聚会的人。何时上帝的子民看出了工作的重大需要，正如从前基督为使罪人悔改而工作一般，那么他们在安息日聚会中所作的见证，就必充满了力量。他们也必欢欢喜喜地，述说自己在为他人工作上所得的宝贵经验。{7T 19.3}"},{"t":8,"p":6,"c":"*****"},{"t":7,"p":7,"c":"本会的传道人不宜用时间为那早已接受过真理的人作工，他们应当因基督的爱而心里火热起来，前去赢得罪人归向救主。他们应当将真理的种子撒在各水旁。要一处一处地拜访，一个一个地建立起教会。要把接受真理的人组织成教会，然后传道人就可转到其他同样重要的园地去了。{7T 19.4}"},{"t":7,"p":8,"c":"教会一经组织，传道人就要安排信徒工作。要教导信徒们怎样才能成功地作工。传道人应当多用工夫施教，少用工夫说教。他应当教导信徒怎样去将自己所领受的知识，转授他人。一方面要教导新近悔改的人，去向在工作上更有经验的人请教；同时也当教导他们，不要将传道人置于上帝的地位。传道人也只是凡人而已，是被软弱所困的人。只有一位是我们所当仰望及从而获得指导的，那就是基督。因为“道成了肉身，住在我们中间，充充满满地有恩典、有真理。”“从祂丰满的恩典里我们都领受了，而且恩上加恩”（约1:14,16）。{7T 20.1}"},{"t":7,"p":9,"c":"福音的能力要降在这班新信徒上，使他们胜任服务工作。一些新信徒将被上帝的能力所充满，立即参加工作。他们会殷勤服务，没有时间或意愿以苛刻的批评，使弟兄们心灰手软。他们一心一意将真理传到远方。{7T 20.2}"},{"t":7,"p":10,"c":"主已将城市中所必须完成的工作指示我。这些城市中的信徒可能在自己家庭附近为上帝作工。他们要安静谦虚地作工，无论何往，总要带着一种属天的气氛。如果他们隐藏自我，而随时随在向人指明基督，这样，人们就必感受到他们的感化力了。{7T 20.3}"},{"t":7,"p":11,"c":"一位工人若毫无保留地献身为主服务，就必获得经验，足以使他在为主效劳的事上，愈来愈见成功。那吸引他皈依基督的感化力，也必帮助他吸引别人来皈依基督。虽然那从事公开演讲的任务，或许永不会加在他的身上，但无可讳言，他也是上帝的传道人，而且他的工作证明他是从上帝生的。{7T 21.1}"},{"t":7,"p":12,"c":"主的旨意并非要传道人担任最大部分撒播真理种子的工作。当鼓励凡未曾蒙召专任传道工作的人，要他们也各按自己的能力，为主效劳。目前千百闲散无事的男女，都可从事蒙悦纳的服务。藉着将真理传至自己的朋友和邻舍的家中，他们能为主作一番伟大的工作。上帝是不偏待人的。祂愿意使用谦卑献身的基督徒，即或他们未曾象别的什么人一样受过完全的教育，祂也不介意。但愿这样的人藉着挨家挨户的布道工作，也参加为祂服务。只要谦虚，谨慎，而且敬虔，他们就可坐在人家的炉边，与人查经谈道，较比一位按立的牧师，更能应付人家切实的需要。{7T 21.2}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"信徒们何以对于那些在基督以外的人，不表示更深切，更诚恳地关心呢？为什么不邀二三人一同聚集，特别为某一人得救的问题向上帝恳求，然后又再替另一位代求呢？在我们的教会中，应组织服务队；使各式各样的人都在工作上联合起来，作得人的渔夫。他们当致力于招聚生灵脱离世俗的败坏，进入基督救人的纯爱中。{7T 21.3}"},{"t":7,"p":14,"c":"那位不能错误的主曾经指示我：形成小团体可作为基督徒致力工作的基本单位。如果教会的人数甚多，就不妨将教友分成若干小组，使之不但为教友作工，更是为不信的人作工。如果在一处地方只有两三位明白真理的人，也当自行组织成为一个小的工作队。但愿他们竭力维持这种结合，务使不致瓦解涣散；当用爱心团结一致，彼此鼓励，互相督促，使每个人都从他人的帮助获得胆量和能力。他们也当表现出有如基督一般的宽容忍耐，不说急躁的话，但用语言的恩赐，在至圣的真道上互相建立。他们更当本着有如基督一般的爱心，去为凡在羊圈之外的人作工，在努力帮助别人时忘却自我。当他们奉基督的名而祈求而作工时，他们的人数就必增加；因为救主说：“若是你们中间有两个人在地上同心合意地求什么事，我在天上的父必为他们成全”（太18:19）。{7T 21.4}"},{"t":4,"p":14,"c":"世上荒凉之地"},{"t":7,"p":15,"c":"家庭应谦心依靠上帝，定居在祂葡萄园中荒凉之处。亟需有献身的男女，犹如多结仁义之果的树木，栽植于世上各荒芜之地。他们自我牺牲地散布真理的种子，必获得丰盛的收成作为报偿。当他们挨家逐户地去拜访，将圣经启导那些处在灵性黑暗之中的人时，许多人的心就必受到感动。{7T 22.1}"},{"t":7,"p":16,"c":"有些地区，情形实在令人难堪。使人丧志，以致许多职工均视为畏途，拒绝前往；可是这种地方一经自我牺牲的平信徒加以努力之后，竟有了极其惊人的改进。这班谦卑的工人必大著成效，因为他们肯付出坚忍不拔的努力，不依靠人力，只依靠那向他们施恩的上帝。他们所成就的善工，也是在此世决不会为人所知的。{7T 22.2}"},{"t":4,"p":16,"c":"自养传道士"},{"t":7,"p":17,"c":"自养的传道士往往是极著成效的。虽然开始微小简陋，但他们既在上帝的灵引导之下向前迈进，则工作亦随之而扩大起来。但愿两个或两个以上的人，一起着手福音布道工作。他们可能得不到那些在工作上为首之人的任何特殊鼓励，应许给予经济上的援助；但他们仍应勇往直前地去祈求，歌唱，宣讲，活出真理。他们可以从事文字布道的工作。借此将真理介绍给许多的人家。他们一面推进工作，同时也必得到蒙福的经验。他们虽因感到无能为力而自觉卑微，但主却行在他们的前面，使他们在无论贫富之人当中都得到爱护和帮助。甚至于连这班献身传道者的穷乏，也成了与人接近的媒介。当他们进行之时，那些从他们接受灵粮的人，就必在许多方面帮助他们。他们传布上帝所赋与的信息，其努力也必得到成功的报偿。有许多人会因这般谦卑之教师的努力而被引领认识真理，否则他们原本无从蒙救来皈依基督。{7T 23.1}"},{"t":7,"p":18,"c":"上帝呼召工人进入那庄稼就要熟透的田地去。难道我们竟因为库存空虚，因为那目前在田地中的职工还难以维持，便裹足不前吗？凭着信心前进吧，上帝必与你们同在，因为有应许说：“那带种流泪出去的，必要欢欢乐乐地带禾捆回来”（诗126:6）。{7T 23.2}"},{"t":7,"p":19,"c":"一事成则万事成。当借着恒切的努力以求成功，则工作自必前进，新的园地必开辟；许多的生灵也必被引领认识真理。所需要的只是对上帝有更大的信心。{7T 24.1}"},{"t":8,"p":19,"c":"*****"},{"t":7,"p":20,"c":"本会信徒虽已得到了大光，但可惜过去多半的传道力量都费在会众的身上，用来教导那些原应作师傅的人；照耀那些原应作“世上之光”的人；浇灌那些原应由之流出活水江河来的人；使那些可能成为真理宝矿的人致富；向那些散居各地、本应将上天的信息传给未曾听道者的人，重申福音的邀请；供养那些原应到大街小巷去喊着说：“请来吧，样样都齐备了”的人。{7T 24.2}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"那些已挣脱罪恶锁链，伤心痛悔地寻求主，又蒙主垂听其迫切求义之呼吁的人，是绝不致冷淡而无生气的。他们的心充满了对罪人的无私之爱，放弃了所有属世的野心与一切的私图。既与上帝深奥的事相接触，就使他们越来越象救主。他们因祂的得胜而欢腾；充满了祂的喜乐。他们乃是在日复一日地在基督里长大成人，满有成年男女的身量。{7T 24.3}"}]},{"n":"４ 来自平信徒的工人","ps":[{"t":2,"p":0,"c":"4，来自平信徒的工人"},{"t":7,"p":1,"c":"上帝正以强烈的兴趣观看这个世界。祂已经注意到了人类服务的能力。俯视历代，祂已经数算了祂的男女工人，在他们面前预备了道路，说：“我要差遣我的使者到他们那里。他们必看到大光照在黑暗之中。他们既得救而为基督服务，就必用他们的才干荣耀我的名。他们必带着热诚和献身的精神出去为我作工。通过他们的努力，真理必以最有说服力的方式吸引千万人，属灵盲目的人必得见光明，看到我的救恩。要使真理彰显出来，使读的人容易读（哈2:2）。要想方设法接触人心。在这项工作中使用的一些方法要有别于过去所使用的方法；但是不要让任何人因此发出批评，阻塞道路。”{7T 25.1}"},{"t":7,"p":2,"c":"上帝所选为工人的人，若按世俗来评价，未必是有才干的。有时候祂拣选没有学问的人。祂赐给这些人一种特殊的工作。他们能接近一等其他人无法接近的人。他们既敞开心扉接受真理，便在基督里并藉着基督而变得有智慧。他们的人生吸入也呼出敬虔的香气。他们慎重地考虑所当说的话，然后才说出来。他们力求增进他们同胞的幸福。他们将安慰与福乐传送给忧伤困苦的人。他们觉得自己需要时刻接受基督的教诲，好依照上帝的旨意从事工作。他们也研究怎样最好地效法他们救主背十字架与克己的榜样。他们是上帝的见证人，彰显祂的怜悯和慈爱，将一切荣耀归给他们所爱所侍奉的主。{7T 25.2}"},{"t":7,"p":3,"c":"他们不住地向那位大教师学习，达到更加卓越的水准，但他们却始终感到自己软弱无能。他们因满心景仰强烈爱慕基督而被吸引向上。他们实践祂的德行，因为他们的人生与祂的人生已同化了。他们时刻向前向上，成为世界的福惠，和他们救赎主的荣耀。基督论到他们说：“温柔的人有福了，因为他们必承受地土”（太5:5）。{7T 26.1}"},{"t":7,"p":4,"c":"这样的工人当受到鼓励。他们所作之工，非为给人看见，乃要荣耀上帝；也必经得起祂的检查。主使这些工人与那些有较多才能的人接触，去填补他们留下的缺口。当他们受到赏识之时，祂就非常高兴，因为他们是祂服务链条上的环节。{7T 26.2}"},{"t":7,"p":5,"c":"妄自尊大之人，只觉得自己的能力出类拔萃。他们忽略那些谦卑痛悔的工人；但上帝却一刻也没有忘记他们。祂注意他们为帮助需要帮助之人所做的一切。在天庭里，当赎民被召聚归家时，他们将站在最靠近上帝儿子的位置。他们将在主的庭院中大放光芒，为祂所尊荣，因他们以为基督所舍命的人服务为荣。{7T 26.3}"},{"t":8,"p":5,"c":"*****"},{"t":7,"p":6,"c":"上帝要感动那些地位卑微的人去传扬现代真理。许多这样的人要来往奔忙，在圣灵的驱策下，把光亮带给黑暗中的人。真理就象他们骨中的火焰，使他们满怀热望去照亮坐在黑暗中的人。许多人，甚至有些未受教育的人，将要传扬主的道。圣灵也要促使孩子去传天国的信息。顺服圣灵激励的人，圣灵要沛降在他们身上。他们要摆脱人束缚的规条，放弃过分小心的行动，加入主的军队。{7T 26.4}"},{"t":8,"p":6,"c":"*****"},{"t":7,"p":7,"c":"将来，从事普通职业的人们将被主的灵所感动，离开他们平常的工作，四处传扬怜悯的最后信息。他们要尽快地预备作工，好使他们的努力达到成功。他们与天上的生灵同心协力，因为他们愿意尽心竭力为主服务。任何人都无权阻挡这些工人。当他们出发执行伟大的使命时，应得到人的祝福。他们在艰难的地方播撒福音的种子，不应受人嘲笑。{7T 27.1}"},{"t":7,"p":8,"c":"生命中最美好的品质——简朴、诚实、真实、纯洁、没有污点的正直——都是不能买卖的，而是白白赐给没有知识的人和受过教育的人，黑人和白人，卑微的农民和宝座上的国王。凡不依靠自己的力量，始终单纯地信靠上帝的谦卑工人，将分享救主的喜乐。他们恒切的祷告将带人来到十字架跟前。耶稣将配合他们自我牺牲的努力，感动人心，施行神迹使人悔改。将有男男女女被聚集加入教会。教堂和学校将兴建起来。当工人们见到上帝的救恩时，他们的内心必充满喜乐。{7T 27.2}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"当赎民站在上帝面前时，他们将看出自己为天国所记录的成功所下的结论是多么目光短浅啊。他们回顾自己为取得成功所付出的努力，就看出自己的计划是多么的愚蠢，自己所想象的试炼是多么微不足道，自己的疑惑是多么的不合情理。他们将看出因自己没有相信上帝的话，是多么经常地给工作带来失败。一个真理必清晰地显明出来：地位并不能预备人进入天庭。他们也将看出，给人的荣耀应该单单归给上帝，一切的荣耀都属于祂。天使合唱团和赎民大军将齐声歌唱：“主上帝，全能者啊！祢的作为大哉！奇哉！万世之主啊！祢的道途义哉！诚哉！主啊！谁敢不敬畏祢，不将荣耀归与祢的名呢？因为独有祢是圣的”（启15:3,4）。{7T 28.1}"}]},{"n":"５ 推广十字架的胜利","ps":[{"t":2,"p":0,"c":"5，推广十字架的胜利"},{"t":7,"p":1,"c":"“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们吗？”（罗8:32）{7T 29.1}"},{"t":7,"p":2,"c":"当这奇妙无价的礼物赐下时，天上的全宇宙都大大轰动，力图了解上帝这种测不透的慈爱，起来要在世人的心中激发一种与这恩赐的价值相配的感谢之念。基督既为我们舍弃了自己的性命，我们岂能心怀二意呢？难道我们只归还一小部分上帝借给我们的才干与力量吗？我们既知道那位全天庭的元帅，脱下了王袍和王冠，因意识到堕落人类的无助，便取了人性来到地上，使我们可以将自己的人性与祂的神性联合，我们又怎么能这样做呢？祂成为贫穷，使我们能拥有天国的财宝，就是“极重无比永远的荣耀”（林后4:17）。为了搭救我们，祂步步降卑受辱，直到这位身兼神人两性而备受痛苦的基督在十字架上被举起来，要吸引万人来归祂。上帝的儿子不可能表现更大的屈尊了；祂实在不能再进一步降低了。{7T 29.2}"},{"t":7,"p":3,"c":"这就是敬虔的奥秘。这奥秘已激发天上的生灵藉着堕落世人的服务，在世上唤起对于救赎计划的强烈兴趣。这奥秘也已激发全天庭与世人联合，在败坏的世界上实施上帝伟大的救赎计划。{7T 29.3}"},{"t":4,"p":3,"c":"教会的工作"},{"t":7,"p":4,"c":"逐步推广十字架胜利的工作交给了人类去做。基督作为教会的元首，带着权威号召凡自称相信祂的人，效法祂舍己和自我牺牲的榜样，作工使撒但和其大军正竭力毁灭的人回转。上帝的子民蒙召要毫不迟延地投身于基督耶稣血染的旌旗之下。他们要继续不停地与仇敌争战，把战役甚至推进到城门口。每一个因悔改而加入到这队伍中的人，都被分派了工作的岗位。在这场斗争中，每个人都当乐意担任任何职责，做任何事情。当教会信徒付出恳切的努力来推进信息的传扬时，他们将活在主的喜乐中，并要获得成功。胜利总是伴随着坚决的努力而来。{7T 30.1}"},{"t":4,"p":4,"c":"圣灵是我们的效能"},{"t":7,"p":5,"c":"基督以中保的身份，赐给祂仆人们圣灵的同在。正是圣灵的效能，使人类能在救灵的工作中成为救赎主的代表；为使我们能与基督在这工作上联合，我们应当置身于祂圣灵的塑造影响之下。藉着如此分赐给我们的能力，我们就能与主合作，在救灵上与祂联合同工。凡毫无保留献己为主服务的人，都必蒙赐予能力获得无量的果效。{7T 30.2}"},{"t":7,"p":6,"c":"主上帝本着永恒的保证，要供应能力和恩典给每一个因顺服真理而得以成圣的人。那位曾蒙赐予天上地上所有权柄的基督，与祂的器皿──就是那班日日分享“那从天上降下来”（约6:33）的生命之粮的真诚的人深表同情，协力同工。地上的教会若与天上的教会联合，就能成就一切事情。{7T 31.1}"},{"t":4,"p":6,"c":"赐给使徒的能力"},{"t":7,"p":7,"c":"无穷之主在五旬节有力地向教会彰显了祂自己。祂藉着祂的圣灵从高天而降，好像一阵大风吹过，充满了门徒聚集的屋子。这一感化力似乎已抑制了若干世代。现在，天上也因圣灵的能力能丰富地倾降给教会而欢喜快乐。在圣灵的感动之下，得蒙赦罪的颂赞歌声与悔罪改过的话语相呼应。感恩和预言的话也听到了。全天庭对于这出自无与伦比而不可思议之爱的智慧，无不屈身注视与崇敬。众使徒不胜惊讶地喊着说：“这就是爱了！”（约壹4:10）。他们领受了这授与的恩赐。结果怎样呢？一日之间有数千人悔改了。那新近以能力磨快并受天上电光浸润的圣灵宝剑，刺透了不信的心。{7T 31.2}"},{"t":7,"p":8,"c":"门徒的心充满了深厚无比的爱，于是他们走遍天涯海角，宣扬说：我们断不以别的夸口，只夸我们主耶稣基督的十字架（加6:14）。他们强烈地希望得救的人数加给教会。他们号召信徒起来尽自己的本分，让万国都听到真理，使全地充满主的荣耀。{7T 31.3}"},{"t":4,"p":8,"c":"在今天要显出同样的能力"},{"t":7,"p":9,"c":"使徒们靠赖基督的恩典成就了丰功伟绩。真诚的献身与谦卑恳切的祈祷，使他们与祂有亲密的联络。他们与祂一同坐在天上。他们感悟到自己欠了祂巨大的债。凭着诚恳恒切的祈祷，他们获得了圣灵的赐予，于是便出去，负着救灵的重担，心里火热，前去扩大十字架的胜利。因他们的辛劳，许多人得以出离黑暗进入光明；许多教会得以建立起来。{7T 32.1}"},{"t":7,"p":10,"c":"难道我们的热心要不如使徒们么？难道我们不应凭着活泼的信心，要求承受那深深感动他们的应许，呼求主耶稣实践祂所作的诺言：“如今你们求就必得着”么(约16:24)？上帝的灵今日岂不是要因诚恳恒切的祷告而沛降,并使人充满能力么？对于正在祷告上帝、倚靠祂、相信祂，正在向那些不知道圣经所含宝贵真理的人打开圣经的工人们，上帝今日岂不正在对他们说：“我与你们同在，直到世界的末了”吗？（太28:20）。教会为何如此软弱而无精打采呢？{7T 32.2}"},{"t":7,"p":11,"c":"门徒们既被圣灵的能力充满，便出去四处宣讲福音，上帝今日的仆人们也当如此前去。当我们心中充满了无私的愿望，想把那恩慈的信息，传给那些身处谬误与不信之黑暗中的人时，便当毅然的负起主的圣工。祂赐给我们当作的工与祂合作。祂也会感动没有信仰之人的心，在我们以外的区域推进祂的工作。许多人已接受了圣灵，福音的道路不再为冷淡的漠视所阻挡。{7T 32.3}"},{"t":7,"p":12,"c":"为何圣经要记载门徒受了圣灵的感化与推动，以圣洁的热心辛劳从事圣工的事迹？这不外是让今日的信徒，藉着这个记录得着启示，为主殷勤工作。主在当日为祂的子民所作的，对今日的我们具有同样的重要性，甚至更为重要。当日使徒所作的，今日的每一位信徒也要去做。而且我们须以更大的热忱，配合圣灵更大的能力去工作，因为邪恶倍增，需要一种断然的呼吁，使人悔罪。{7T 33.1}"},{"t":7,"p":13,"c":"每一位反照现代真理之光的人，都要被激起恻隐之心，怜悯那些在黑暗中的人。所有信徒所反映的光，必须清晰明亮。主藉着祂所委派为代表的信使们，在五旬节后完成的工作，祂正期待今日的信徒，同样的去完成。如今，万物的结局近了，教会的热诚难道不该胜过早期的教会吗？门徒迫切荣耀上帝的心，使他们大有能力地为真理作见证。难道这种热诚，不该激发我们的心，去宣讲基督并祂被钉十字架之救赎大爱的故事吗？难道上帝的大能，今日不该比使徒时代，更大有能力地显现在我们身上吗？{7T 33.2}"}]},{"n":"６ 城市中的工作","ps":[{"t":2,"p":0,"c":"6，城市中的工作"},{"t":3,"p":0,"c":"1874年4月1日写于加利福尼亚州奥克兰"},{"t":7,"p":1,"c":"我梦见本会的几位弟兄正在开议事会，筹划当前的工作。他们以为最好不到大城市中，而只到那远离城市的小地方去开工，因为在那里既少遭遇到各教会领袖的反对，又能避免浩大的开销。他们所持的理由是：本会的传道人为数既少，故无法再去教导及照应那些可在城市中领受真理的人，而且这些城市中的人因要遇到更大的反对，所需要的帮助也会比小地方教会的人更大。这样一来，那在城市中连续作布道演讲所结的果子，大部分就要损失掉了。再者，有人曾坚称：因为本会经济有限，又因为大城市教会难免因人的移动而多所更张，颇难成立一个强有力的教会。我的丈夫劝请各位弟兄要毫不迟延地从事更广大的计划，要在各大城市中奋勉全力来推进圣工，以便与本会信息的性质更为相称。有一位同工述说他在城市作工的经验，显明他的工作是濒于失败，并且还证明在小地方作工，是较有成效的。{7T 34.1}"},{"t":7,"p":2,"c":"那有尊严有威权的一位，也就是那参赴我们一切议事会的一位，当时正是极其注意地听着每一句话。祂郑重而完全保证地说：“这整个的世界乃是上帝的大葡萄园。城市与乡村都是这葡萄园的一部分。这些地方都必须从事工作。撒但企图介入，尽力令工人们灰心丧胆，以便阻止他们，使之不在那较为显著的通都大邑中，也象在偏僻的小地方一样，传扬光明的信息及警告。他将奋不顾身地努力要使众人离开真理，迁就虚谎。但天上的使者却奉命来与上帝所派定在地上的信使，协力同工。传道人必须鼓起勇气，并维持不摇动的信心及希望，象他们永活的元首基督所行的一样。他们必须在上帝面前保持谦卑痛悔的心。” {7T 34.2}"},{"t":7,"p":3,"c":"上帝定意要祂宝贵的道与其警告人及鼓励人的信息，能传给凡在黑暗之中及不知本会信仰的人。要传给一切的人，不论他们听或不听，都向他们作见证。不要觉得那劝服及使听众悔改的责任乃是放在你自己的身上。因为惟有上帝的能力才能软化人们的心。你要将生命的道表明出来，使一切的人只要愿意，都有机会接受真理。如果他们转离了这发源于天的真理，这真理就要定他们的罪了。{7T 35.1}"},{"t":7,"p":4,"c":"我们不应把真理隐藏在世上偏僻之处。它必须被公开传扬；它必须在大城市中照耀。基督在作工的时候，选择海边及通渠大道上，以便与世界各处来的人相会。祂发出真光；祂散布福音的种子，祂抢救真理脱离那与之相混的异端，并照其简洁而清楚的本色宣讲出来，以便人们可以领会。{7T 35.2}"},{"t":7,"p":5,"c":"那与我们同在的天上的使者说：“你们始终不可忘记这一事实，即你们所传的信息，乃为一种普及全球的信息。这信息要传至一切城邑，一切乡村；并要在大道及小路上宣扬。你们不可使这信息的传扬只限于一区一地。”在撒种的比喻中，基督曾形容祂自己和祂仆人的工作。种子落在各种的土地上。有些种子是落在贫瘠的土地上，但撒种的人却不因此而停止其工作。你们要在各处播撒真理的种子。无论何往，都要将上帝的道表明出来。务要在各水边撒种。你们也许不能立刻见到自己工作的果效，但却不要灰心。你们要传说基督所给你们的道。按着祂的方针作工。前往各处传道，象祂在地上传道时所行的一样。{7T 35.3}"},{"t":7,"p":6,"c":"世界的救赎主有不少的听众，但信从者却是无几。在洪水之前，挪亚虽然向人传道一百二十年之久，但罕有人重视这宝贵的宽容时期，除了挪亚和他的全家之外，没有一人信从并进入方舟。在地上的一切居民之中，只有八人接受那信息；然而那信息便定了那时代的罪。亮光的颁赐，为要使他们可以相信；他们拒绝这光，便遭受了毁灭。本会的信息对于一切接受的人，要成为活的香气叫人活；但对于一切拒绝的人，却要定他们的罪。{7T 36.1}"},{"t":7,"p":7,"c":"这使者又转向一位参赴会议的人说：“你对于现今工作所有的观念，未免过于拘泥，你的亮光不应当只限于一个小范围内，放在斗底下或是床底下；乃是要放在灯台上，就照亮凡在上帝家──世界中的人。你必须对工作抱有更广大的眼光，远胜于你所已有的。” {7T 36.2}"}]},{"n":"７ 在大纽约的工作","ps":[{"t":2,"p":0,"c":"7，在大纽约的工作"},{"t":3,"p":0,"c":"1902年9月1日写于加利福尼亚州圣赫勒纳"},{"t":7,"p":1,"c":"时候已到，要付出坚决的努力，在我们的大城市中传播真理。要以使听众信服的能力来宣讲信息。上帝要兴起工人来做这工作。不要让任何人阻碍上帝所命定的这些人。不要禁止他们。上帝已赐给他们要做的工作。他们将拥有独特的影响范围，并且要把真理带到最没有希望的地方。有些一度曾是仇敌的人，将成为有价值的帮助者，并用他们的财力和影响力推进圣工。{7T 37.1}"},{"t":7,"p":2,"c":"在这些大城市中，当建立布道区，使工人们能受训练把这时代的特别信息传给人。他们需要获得这些布道区能给与的一切教导。{7T 37.2}"},{"t":7,"p":3,"c":"在上帝的指导下，纽约市的布道工作已经开始。这项工作应当靠着引导其建立的同一位圣灵的大能继续进行。在大纽约承担工作重担的人，应当得到最好工人的帮助。在这里要创立上帝圣工的一个中心，让所成就的工作成为一种标志，表明主希望见到在全世界所成就的工作。{7T 37.3}"},{"t":7,"p":4,"c":"医疗布道工作如果能由有经验的人在这大中心建立起来，正确地代表真正的医疗布道原则，就会大有能力，给人们留下正确的印象。{7T 37.4}"},{"t":7,"p":5,"c":"在所进入的每一座城市中，我们都应为永久的工作打下坚实的基础。应当效法主的办法。藉着挨家挨户作工，藉着在家庭中给人查经，工人可接近许多寻找真理的人。藉着打开圣经、藉着祈祷、藉着运用信心，他可以教导人主的道路。{7T 38.1}"},{"t":7,"p":6,"c":"在大纽约，主有许多宝贵的生灵，是没有向巴力屈过膝的；还有那些因无知而行走错误之途的人。真理的亮光要照在这些人身上，好使他们可以看到基督乃是道路、真理、生命。{7T 38.2}"},{"t":7,"p":7,"c":"我们应该本着基督的爱传扬真理。不应把任何的奢侈铺张或炫耀掺杂到这项工作中。要按照基督的命令做成这工作。要存心谦卑，本着福音的简朴发扬这工作。但愿工人们不被外界的表现所胁迫，无论多么可怕。要教导人圣经，而主必藉着祂的圣灵使听的人信服。{7T 38.3}"},{"t":7,"p":8,"c":"在真理已感动人心，人们接受了真理之后，就当待他们为基督的产业，而非人的产业。任何人都不应试图使别人归服于自己，好像他当控制他们，告诉他们去做这事别做那事，对他们发号施令，作出指示，行事如同一名军官对属下的一群士兵一样。这是基督时代的宗教领袖们的作风，但这不是正确的作风。工人们当以基督化的合一紧密地团结在一起，但对于那些接受真理的人不当施加不明智的权威。基督的柔和应显明在一切的言行上。{7T 38.4}"},{"t":7,"p":9,"c":"要让工人藉着顺服上帝的旨意表明自己在恩典中的长进，如此获得一种丰富的经验。当他本着信心领受，相信并遵守基督的话语时，就必付出积极的努力；也必珍爱一种生发仁爱洁净心灵的信心。在他的生活中必看到圣灵的果子，在他的工作中必看到圣灵的功效。{7T 38.5}"},{"t":7,"p":10,"c":"基督是我们的榜样，是我们的鼓舞，是我们极大无比的赏赐。“你们是上帝所耕种的田地，所建造的房屋”（林前3:9）。上帝是建造的大师，但人也有自己的本分要尽；人是要与上帝合作的。“我们是与上帝同工的”（9节）。绝不要忘记这句话：“与上帝同工。”{7T 39.1}"},{"t":7,"p":11,"c":"当记得，把基督当作你个人的救主与祂同工，就是你的力量，你的胜利。这是所有人都当尽的本分。对于那些这样做的人，主保证说：“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女”（约1:12）。基督宣告说：“离了我，你们就不能做什么”（约15:5）。谦卑信靠的人则响应道：“我靠着那加给我力量的，凡事都能做”（腓4:13）。{7T 39.2}"},{"t":7,"p":12,"c":"基督是满怀同情而慈悲的救赎主。祂已发出命令说：“到普天下去”（可1:15）。所有的人都当听到警告的信息。最宝贵的奖赏高举在那些参加基督徒赛跑的人面前。凡存心忍耐而奔跑的人，必获得不能衰残的生命的冠冕。{7T 39.3}"}]},{"n":"８ 不再耽搁","ps":[{"t":2,"p":0,"c":"8，不再耽搁"},{"t":7,"p":1,"c":"我们的工人们没有出发去做应做的工作。我们的领袖们也没有认识到必须完成的任务。当我想到各城市里做成的工作那么少，有那么多的人尚未得到救主快来的警告时，我实在切望看见人们本着圣灵的能力，充满了基督对将亡生灵的热爱出去工作。{7T 40.1}"},{"t":7,"p":2,"c":"那些住在我们城市中，住在我们门口的人却奇怪地被忽视了。应当有组织地对他们传讲现代真理的信息。要把一首新歌放在他们口中。他们要出去，把第三位天使信息的亮光分赠给其他现今仍处在黑暗中的人。{7T 40.2}"},{"t":7,"p":3,"c":"我们都需要清醒地意识到，在门户敞开的时候，我们应当推进在大城市的工作。我们远远没有紧随所得到的亮光，进入这些城市，为上帝竖立起纪念碑。我们应当逐步引导人进入全部真理的亮光。我们应当继续工作直到组织了一所教会并且建造了一个简单的聚会场所。我大受鼓励，相信有许多与我们信仰不同的人，会用他们的钱财大力帮助这事工。所赐给我的亮光是：在许多地方，尤其是在美国的大城市，这班人都会予以帮助。{7T 40.3}"},{"t":7,"p":4,"c":"城市中的工人们应当仔细阅读《希伯来书》第十章和第十一章，把这段圣经的教导运用在自己身上。第十一章记录了忠心之人的经历。在城市中为上帝做工的人，必须本着信心前进，尽自己最大的努力。当他们儆醒、做工和祈祷时，上帝将会垂听并答应他们的祈求。他们将获得一种经验，是对他们以后的工作有无限价值的。“信就是所望之事的实底，是未见之事的确据”（来11:1）。{7T 40.4}"},{"t":8,"p":4,"c":"*****"},{"t":7,"p":5,"c":"我的心深受感动。在每一个城市里都有工作要作成。工人们要进入我们的各大城市中去，举办帐棚大会。在这些聚会中，要使用最佳的才干，大力传扬真理。有不同恩赐的人要参加进来。单独一个人并不具备圣工需要的所有恩赐。为了使帐棚聚会取得成功，需要好几位工人。任何人都不当感到自己有特权担当全部重要的工作。{7T 41.1}"},{"t":7,"p":6,"c":"在这些聚会中，当讲道者以圣灵的大能传讲真理时，人心就会受到感动。人心一旦接受了基督之爱，就不会再喜爱谬道。{7T 41.2}"},{"t":7,"p":7,"c":"要举行帐棚聚会，就像在圣工的早期举行过的那样。要把帐棚聚会和区会的事务分开。在帐棚聚会上，工人们当放心把真理的知识分赠给那些从外面来参赴聚会的人。{7T 41.3}"},{"t":7,"p":8,"c":"在我们的帐棚聚会上，应作出安排，使贫苦的人可以得到配制良好而有益健康的食品，价钱尽可能便宜。还当设有餐馆，烹饪有益健康的餐食，以吸引人的方式服务大众。这将是对许多与我们不同信仰者的一种教育。但愿此项工作不与帐棚聚会的其它工作分开。上帝各部门的工作应彼此密切联络，大家都要完全和谐地前进。{7T 41.4}"}]},{"n":"９ 家庭礼拜","ps":[{"t":2,"p":0,"c":"9，家庭礼拜"},{"t":7,"p":1,"c":"如果有一个时候，每个家庭当成为祷告的家庭，那就是现在了。无神派及怀疑论到处流行。不法的事遍满全地。在人的心灵上洋溢着腐败的洪流，在人的生活中发生有反叛上帝之举。人成了罪的奴仆，道德力也沦于撒但的暴政之下。生灵变成了他试探玩弄的对象；除非是有大能的手伸出来拯救，人类就会追随着那叛逆魁首所行的路了。{7T 42.1}"},{"t":7,"p":2,"c":"在这可怕的危险的日子中，有些自称为基督徒的人，还没有实行家庭礼拜。他们没有在家庭中尊敬上帝；也没有教导自己的儿女去敬爱祂。有许多人已经与上帝隔绝得这么远，以致他们在与上帝亲近的时候，乃自觉有罪。他们不能“坦然无惧地来到施恩的宝座前，”“无忿怒，无争论，举起圣洁的手，随处祷告”（来4:16；提前2:8）。他们与上帝没有活的联络。只有敬虔的外貌，却背了敬虔的实意。{7T 42.2}"},{"t":7,"p":3,"c":"撒但毁灭人灵性的最成功的策略之一，就是使人想到祷告并非基本必须的。祷告乃是与那智慧之泉以及能力平安幸福之根源的上帝相交通。耶稣曾向祂的父“大声哀哭，流泪祷告。”保罗勉励信徒要“不住地祷告，”凡事藉着祷告祈求和感谢，将他们所要求的告诉上帝。雅各说：要“互相代求，……义人祈祷所发的力量是大有功效的”（来5:7；帖前5:17；雅5:16）。{7T 42.3}"},{"t":7,"p":4,"c":"父母当藉着诚心恳切的祈祷，在儿女的周围建起藩篱。他们应当用充足的信心祈祷，求上帝与他们同居，使圣天使可以护卫他们和他们的儿女，脱离撒但的残暴势力。{7T 42.4}"},{"t":7,"p":5,"c":"在每一个家庭中，应当有固定的时间，作早晚的礼拜。在早晨开饭之前，父母招聚儿女，一同感谢天父保护一夜平安，并祈求祂帮助引导看顾这一天的生活，这真是何等的适宜啊！此外，在黄昏临到时，父母与儿女再度聚集在主的面前，感谢祂在过去的一日中所赐的福气，这又是多么的合适啊！{7T 43.1}"},{"t":7,"p":6,"c":"父亲应当主领家庭礼拜，他若不在家，就由母亲负责，选读一段有趣味而容易明白的经文。礼拜的时间要简短。何时读一章长的圣经，作一个长的祈祷，那礼拜就要令人疲倦，并在散会的时候，会叫人觉得如释重负。何时礼拜的时间变成了枯燥厌烦，并且是这样的冗长，这样的缺乏兴趣，以致子女们视若畏途，那就是侮慢了上帝。{7T 43.2}"},{"t":7,"p":7,"c":"作父母的当使礼拜的时间极富兴趣。没有什么理由，使这个时间不成为一日之中最可喜可乐的。你只要稍为用心预备，便可使家庭礼拜成为富有兴趣和助益的。聚会的程序要不时地变化。在读了一段圣经之后，可略发一些问题，并略作恳切而合时的解说。或唱一首赞美诗。祷告宜简短扼要。领祷的人可用简明而恳切的话语，赞美上帝的良善，并祈求祂的帮助。在环境许可时，亦当让儿童们参加读经及祈祷。{7T 43.3}"},{"t":7,"p":8,"c":"在家庭礼拜时辰中所充满的福惠，惟有在永恒的岁月中方可显明。{7T 44.1}"},{"t":7,"p":9,"c":"上帝的朋友亚伯拉罕的生活，乃是一种祷告的生活。他无论在何处支搭帐棚，便在那里筑一座祭坛，在其上奉献早晚的祭礼。在他的帐棚迁徙的时候，那祭坛还是留在原处，当漂泊流离的迦南人经过祭坛的时候，他晓得是谁曾在那里居留过。在他支搭帐棚的时候，他也重修那个祭坛，并且敬拜永活的上帝。{7T 44.2}"},{"t":7,"p":10,"c":"照样，基督徒的家庭也当成为世上之光。从这些家庭，早晚有祈祷如同馨香升到上帝的面前。祂的恩典及福气，也要如清晨的甘露一般，降在一切祈求之人的身上。{7T 44.3}"},{"t":7,"p":11,"c":"父母们啊，在每天早晚当招聚你们的儿女到身边来，在谦卑祈求之中，将心奉献给上帝，求祂的帮助。因为你所亲爱的人是暴露在试探之前。每日都有烦恼危迫于一家老少的路途上。凡要度忍耐，仁爱，和喜乐生活的人，就必须祷告，惟有藉着不断地从上帝那里领受帮助，我们才能制胜自己。{7T 44.4}"},{"t":7,"p":12,"c":"每日早晨，要为当天而将你们自己以及你们的儿女，奉献给上帝。不要计算将来的岁月，因为这些不是属于你们的。所赐与你们的，只是这简短的一天。故此当在这一天之中为主作工，似乎这是你们在世的最后一日。要将你们的一切计划陈明在上帝面前，或进行，或放弃，都照着祂天意的安排将指示的而行。接受祂的计划以代替你们自己的，即使是放弃了你们所珍重的计划，亦在所不惜。这样，你们的人生越久便越发照着祂神圣的榜样而形成；如此“上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念”（腓4:7）。{7T 44.5}"}]},{"n":"10 婚后生活的责任","ps":[{"t":2,"p":0,"c":"10，婚后生活的责任"},{"t":7,"p":1,"c":"我亲爱的弟兄和姐妹：你们方今已缔结了终身之约。你们在婚姻生活上的教育现已开始了。婚后生活的第一年，乃是经验之年；在这一年中，夫妻彼此学习认识对方品性的特质，正如儿童在学校中学习功课一般。在你们婚后第一年的生活中，不要让什么事故破坏你们未来的幸福。{7T 45.1}"},{"t":7,"p":2,"c":"对于婚姻的关系，要得到正当的体认，这乃是一生的工作。凡结婚的人就是进入了一所学校；他们此生是决不能从这所学校中毕业的。{7T 45.2}"},{"t":7,"p":3,"c":"我的弟兄，你妻子的光阴，精力，及幸福，从此是与你相联系了。你在她身上的影响，可成为活的香气叫她活，或是死的香气叫她死。所以你当极其慎重，不要败坏了她的人生。{7T 45.3}"},{"t":7,"p":4,"c":"我的姐妹，你现在是要学习关乎婚姻生活的实际责任的开端。你务须天天忠实地学习这些教训。心中切不可让步于不满或抑郁之念，也不可渴望度一个舒适及闲散的生活。要时刻提防，不叫自私之心得势。{7T 45.4}"},{"t":7,"p":5,"c":"在你们的终身结合中，你们的爱情应当增进彼此的幸福，各人都要为对方的幸福服务。这是上帝对于你们的旨意。你们虽已结合为一体，但不要让各人的个性消失在对方之中，因为你们的个性是属于上帝的。你们要向祂请教：什么是对？什么是错？我可以怎样最好地实现主创造我的宗旨呢？“你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19,20）。你爱人之心，应当次于爱上帝。你丰富的情感，应当流向那为你舍命的主。人既为上帝而活，就要把最美好、最崇高的感情奉献给祂。你有把你最大的爱潮涌向为你舍命的主吗？如果有的话，你们相互的爱情就必按照上天的等次了。{7T 45.5}"},{"t":7,"p":6,"c":"爱情尽可清明如水晶，有纯净之美；但是因为还没有受过测验及试炼的缘故，也许仍嫌浮浅。因此你当在凡事上以基督为始，为终，为至善。你若常常地仰望祂，则你爱祂的心在受患难试验的时候，就能天天加深加强。你爱主的心既然加增，你们彼此之间的爱情亦可更深更强。“我们众人既然敞着脸得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的”（林后3:18）。{7T 46.1}"},{"t":7,"p":7,"c":"而今你有些当尽的义务，是你们婚前所没有的。“所以你们……要存怜悯、恩慈、谦虚、温柔、忍耐的心。”“也要凭爱心行事，正如基督爱我们。”应当留心研究以下的训勉：“你们作妻子的，当顺服自己的丈夫，如同顺服主。因为丈夫是妻子的头，如同基督是教会的头；……教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己”（西3:12；弗5:2，22-25）。{7T 46.2}"},{"t":7,"p":8,"c":"婚姻乃为终身的结合，是基督与祂教会结合的象征。基督向教会所表现的精神，在夫妻之间亦当彼此表现出来。{7T 46.3}"},{"t":7,"p":9,"c":"无论是丈夫或妻子，都不应求取主宰之权。关于此事，主已制定一个指导的原则。丈夫要爱护妻子，正如基督爱护教会，妻子也当敬爱丈夫。双方都要培养仁慈的精神，决心不使对方受苦受损。{7T 47.1}"},{"t":7,"p":10,"c":"我的弟兄和姐妹，你们俩人都有坚强的意志力。你们可以使这种能力对于你们自己及与你们接近的人，成为大福或大害。切不可试图迫使对方顺应你的心意而行。因为你这样行就不能保持彼此的爱情。自私意志的表现会毁灭了家庭的平安与幸福。不要让你们的婚姻生活成为一个争执的生活；如果这样，你们俩人便都没有快乐了。应当言谈柔和，行动优雅，放弃你们自己的心愿。要谨慎自己的言语；因为言语对于为善为恶都有强大的影响力。语气之中不可带有尖刻的意味。应当将基督化的馨香之气带入你们联合的生命里。{7T 47.2}"},{"t":7,"p":11,"c":"在一个人进入这样密切的结合如婚姻关系之前，他应当先学习如何克己以及如何待人。{7T 47.3}"},{"t":7,"p":12,"c":"在训练儿童时，母亲坚定及成熟的意志，有时会遭遇到儿童无理由及未受训练的意志所反对。此时，母亲这一方面是需要非常智慧的。管理不智及严厉的强迫，对于儿童恐有大害。{7T 47.4}"},{"t":7,"p":13,"c":"无论何时，都当尽力避免这种危机；因为这是会使母子双方引起严重冲突的。但何时一有了这种危机，务须引导儿童降服自己的意志，去顺从父母更聪明的意志。{7T 47.5}"},{"t":7,"p":14,"c":"母亲应当完全约束自己，不要激起儿童反抗的精神。她不可用大声发命。她若常保持低声和气，必收效更大。她应付儿童的方法，是要吸引他来就耶稣。她应当认识上帝为她的帮助者；爱就是她的能力。如果她是一个聪明的基督徒，她就不会试图以强力去迫使儿童顺服。她要恳切地祈祷，使仇敌不能得到胜利，而且在她祈祷的时候，她就会自觉灵性生活的复新。她要见到那在她里面运行的能力，同时也在儿童里面运行，使他变得更柔和，更顺服。这战争就获胜了。她的忍耐，她的慈爱，以及她那聪明有约束的话语，都已成全其任务了。这种暴风雨之后的平静，正如雨后的阳光一般。那注视这番景象的天使，也要发出快乐的歌声来。{7T 48.1}"},{"t":7,"p":15,"c":"在夫妻的生活上，除非有上帝之灵的管束，也会有这种危机来到；往往表现出冲动及无理的精神，正如儿童所常犯的一样。那时意志与意志相冲突，好像火石击打火石。{7T 48.2}"},{"t":7,"p":16,"c":"我的弟兄，你当和善，忍耐，及宽容。须记得你的妻子接受你为她的丈夫，并非要你来管理她，乃是要你作她的帮手。你切不可傲慢独裁。切不可用你强固的意志力，去迫使你的妻子随从你的心意而行。当记得她也有她的意志，也要实现她自己的主张，正如你要实现你的主张一样。也当记得因为你有更广泛的经验，已比她占有优势。务要体谅她，也要用礼貌对待她。“惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果”（雅3:17）。{7T 48.3}"},{"t":7,"p":17,"c":"有一种胜利是你们双方所必须取得的──那就是制伏顽强的意志。在这场战争上，你们只有藉着基督的帮助才能够得胜。你们或图以艰苦的长期的奋斗来制胜自己，但你们若不领受那从上面来的力量，仍是会失败的。藉着基督的恩典，你们可以胜过自我与自私。你们若过祂所过的生活，一步一趋地显出自我牺牲的精神，时常向那需要帮助的人们表现更强的同情心，你们就必胜而又胜。你们将要逐日更加知道如何克服自己，以及如何纠正品格上的弱点。又因为你们肯降服自己的意志去顺依祂的旨意，所以主耶稣就要成为你们的亮光，你们的力量，和你们喜乐的冠冕。{7T 49.1}"},{"t":7,"p":18,"c":"男女双方若果肯以基督为帮助者，就可达到上帝期许于他们的理想。应当向上帝作毫无保留的归顺。你们若知道自己正在努力争取永生，这种认识就会坚固并安慰你们。基督能赐你们力量去得胜。藉着祂的帮助，你们便能完全除净自私的恶根。{7T 49.2}"},{"t":7,"p":19,"c":"基督死了，是要使人的生命与祂的生命可以在神性及人性的结合中联系起来。祂降生到我们的世上，过了一种神人协体的生活，为使一般男女的生活也可以过得和谐，一如上帝所期望于他们的。救主呼请你们要克己背起十字架来。如此便没有什么可以阻碍全人的发展，而且在日常的经验中也将显出健全及和谐的行动来了。{7T 49.3}"},{"t":7,"p":20,"c":"我亲爱的弟兄及姐妹，须记得：上帝就是爱，藉着祂的恩典，你们便可以在增进彼此幸福的事上获致成功，一如你们在婚约上所应许要作的。并且在救赎主的大能中，你们可以有智慧，有力量，去帮助某些弯曲的人生，在上帝里面成为正直。有什么事是基督所不能作成的呢？祂是全智，全义，全爱的。不要把自己禁锢在你们自己的范围之内，不要以全部的爱情只倾注在夫妻之间为满足。应当把握住每一个机会，为你们周围的人群谋福，使他们分享你们的爱。仁慈的言语，同情的态度，感激的表示，对于艰苦奋斗与孤怜寂寞的人，正如一杯凉水之于干渴的人一般。一句快乐的言语，一种仁慈的行为，都可以减轻那压在疲乏之肩上的重负。在不自私的服务中，可寻得真正的幸福。并且作这种服务的每一言行，都要记录在天上的案卷中，如同是为基督而作的一样。主宣布：“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了”（太25:40）。{7T 49.4}"},{"t":7,"p":21,"c":"你们应当生活于救主之爱的阳光中，如此，你们的感化力就会造福于人群。但愿基督的灵管束你们，慈爱的律法长留在你们的嘴唇之间。凡是重生在基督里度新生活的人，在他的言语及行为上都有包容及无私的标志。{7T 50.1}"},{"t":8,"p":21,"c":"*****"},{"t":7,"p":22,"c":"“我们没有一个人为自己活”（罗14:7）。人的品格总是要显明出来的。面色，声调，行动，──都各有其影响，足使家门之内的人受损或蒙福。这一切足以形成儿童的气质与品格；激发或破坏人的信心与爱心。这些影响能使全家成为更好或更坏，快乐或忧闷。我们对于家人负有责任，将这道的知识引用在实际生活之中。凡是能够使那些与我们有家庭关系的人得到纯洁，教化，安慰和鼓励的事，我们都应当作成。{7T 50.2}"}]},{"n":"　第二编 我们疗养院的工作","ps":[{"t":1,"p":0,"c":"第二编  我们疗养院的工作"},{"t":3,"p":0,"c":"“亲爱的啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样。”（约叁2）"},{"t":2,"p":0,"c":"11，工作的范围"},{"t":7,"p":1,"c":"上帝已使祂的子民有资格光照世界。祂赐给他们才能来推展祂的圣工直到地极。他们在全世界各地都要设立疗养院、学校、出版社以及类似的机构来完成祂的工作。{7T 51.1}"},{"t":7,"p":2,"c":"福音最后的信息要传给“各国各族各方各民”（启14:6）。必须在外国创立和扩展许多机构来推广这个信息。在美洲和欧洲都需要开办卫生餐馆、诊所和疗养院来医治患病受苦的人，要在许多地方设立医疗机构作为上帝的助手为受苦的人服务。{7T 51.2}"},{"t":7,"p":3,"c":"基督与那些从事医疗布道工作的人合作。凡无私地在许多地方建立疗养院和诊所的人必得到丰富的报赏。到这些机构里就诊的人必在灵、智、体方面受到帮助。疲乏的人得到恢复，有病的人得到康复，担负罪担的人得到解脱。在遥远的国度中，由于那些医疗机构的工作，使人心由罪的奴仆转为义的仆役，人们的心中发出感恩和颂赞的声音。他们感恩赞美的歌声作出了见证，会赢得其他的人效忠基督并与祂相交。{7T 51.3}"},{"t":7,"p":4,"c":"罪人向上帝悔改，这乃是最伟大、最高尚的工作，是人可以参加一份的工作。在使人悔改归正时，上帝显出了祂的大能，祂的忍耐，祂的圣洁，以及祂的无涯之爱。每一真实的悔改，都荣耀祂，并且使众天使发声歌唱。{7T 52.1}"},{"t":7,"p":5,"c":"我们正接近这世界历史的末了，上帝圣工的各条战线都要以比目前表现的更多的自我牺牲进展下去。这末后日子的工作在一种特殊的意义上乃是一项传道工作。现代真理的传讲从头到尾的每一个字母都意味着传道的努力。要完成的工作每前进一步都需要自我牺牲。从这种无私的服务中，必有被净化被精练的工人涌现出来，象被火试验过的金子一样。{7T 52.2}"},{"t":7,"p":6,"c":"既见到人们在罪中行将沦亡，就当唤起我们付出更大的努力，把现代真理的亮光传给那些在黑暗中的人，尤其是那些还未做什么为上帝建立纪念物之地的人。在世界各地，本当很久以前就已做成的圣工现在要开展并推进直到完成。{7T 52.3}"},{"t":7,"p":7,"c":"我们的弟兄们对于在欧洲国家建立疗养院，本当表示关注，一般却未加以注意。在这些国家的圣工中，将会因为各种园地特有的情形而出现最令人困惑的问题。但根据所赐给我的亮光，将建立起各种机构来，尽管起初规模不大，但靠着上帝的赐福将变大变强。{7T 52.4}"},{"t":7,"p":8,"c":"我们在任何国家建立的各种机构不当全挤在一个地点。上帝从未计划真理的亮光要因此受限。犹太民族曾经受命在耶路撒冷敬拜。但耶稣对那撒玛利亚的妇人说：“妇人！你当信我，时候将到，你们拜父，也不在这山上，也不在耶路撒冷。时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。上帝是个灵，所以拜祂的，必须用心灵和诚实拜祂”（约4:21,23,24）。在我们可能进入的每一个地方，真理都当得以栽种。当把真理带到对上帝毫无认识的区域。人们将蒙赐福，接受那位作为他们永生盼望中心的主。接受那在耶稣里面的真理，将使他们的心向上帝充满美妙旋律。{7T 53.1}"},{"t":7,"p":9,"c":"在少数几个地方吸收大量财力，这与基督化的原则是相悖的。建立每个建筑物都应顾及在其它地方建类似建筑的需要。上帝要求在祂的圣工上受托负责的人，不要阻挡前进的道路，自私地只在几个受偏爱的地方，或是一个或两个工作的领域，使用能得到的全部财力。{7T 53.2}"},{"t":7,"p":10,"c":"在本会信息的早期，我们很多的人都拥有克己和自我牺牲的精神。因此有了正确的开端，且有成功伴随着所付出的努力。但工作没有按当发展的情况展开，过度集中在巴特尔克里克和奥克兰及其它几个地方。我们的弟兄们绝不应当在任何一个地方建筑规模如此庞大，象他们在巴特尔克里克做的一样。{7T 53.3}"},{"t":7,"p":11,"c":"主的意思是祂的工作应本着和开工时同样的精神来推进。世界当受到警告。当进入一个接一个的园地。给我们的命令是：“加添新的领地；加添新的领地。”作为一班百姓，我们岂不该藉着我们的事物安排，藉着我们对未蒙拯救之世人的态度，比二十或三十年前做出更为清楚和坚决的见证吗？{7T 54.1}"},{"t":7,"p":12,"c":"关于这世界历史的末日，已有大光照临我们。我们不要因缺乏智慧和精力证明我们灵性的瞎眼。上帝的信使们必须披戴能力。他们必须高度尊敬真理过于现有的状况。主庄严而神圣的警告信息必须在最为艰难的园地中和罪恶滔天的城市中宣讲出来——就是在第三位天使信息亮光还未照亮的每一个地方。当向每个人发出羔羊婚宴的最后邀请。{7T 54.2}"},{"t":7,"p":13,"c":"在传扬信息的过程中，上帝的仆人们将要蒙召与许多令人困惑的事情较力并要战胜许多障碍。有时候工作会很难进展，就如同先驱们在巴克特克里克、奥克兰和其它地方建立机构时一样。但所有人都要尽力而为，使主成为他们的力量，免去一切的自私，并藉着自己的善行祝福他人。{7T 54.3}"},{"t":4,"p":13,"c":"纽约市"},{"t":7,"p":14,"c":"1901年的冬天，我在纽约的时候，领受了关于在那个大城市中作工的亮光。夜复一夜，本会弟兄们应该采取的方针在我面前经过。在纽约的市区及郊区，真理的信息要象点着的明灯一样照射出去。上帝会为这项工作兴起工人来，祂的天使会行在他们前面。虽然我们的各大城市正在迅速接近与洪水前的世界相似的状况，虽然他们的邪恶如同所多玛，可是在其中还有许多诚实正直的人，他们在听到复临信息的惊人真理时，就会感到圣灵使人信服的能力。纽约已经预备好了，可以开工。在那个大城中，要以上帝的大能传出真理的信息。主在呼召工人们。祂呼召那些在圣工中已获得一种经验的人本着敬畏祂的心开始从事并发扬要在纽约和美国其他大城市作成的工作。祂也呼召人将钱财用在这项工作上。{7T 54.4}"},{"t":7,"p":15,"c":"我蒙指示，我们不应当因为在布鲁克林有一家素食餐馆而感到满足，乃当在城市各个市区都要设立餐馆。在纽约这一大地区生活的人，不会知道在这大城市其它地区发生了什么事。那些在不同地区本会所设立的餐馆中进食的男女，将会感到在健康上有了进步。一旦得到了他们的信任心，他们就会更容易的接受上帝的特别真理信息了。{7T 55.1}"},{"t":7,"p":16,"c":"本会医疗布道的工作，无论推行到哪个大城市，就当在那里开办烹饪学校。无论在何处兴起本会强大的教育布道工作，那里也应相继设立卫生餐馆这一类的事业，以便给人们实际的示范，知道怎样选择食物而加以有益健康的配制。{7T 55.2}"},{"t":7,"p":17,"c":"当在洛杉矶时，我蒙指示，不仅应在那城的不同地区，也要在圣地亚哥和南加利福尼亚州的其它旅游度假地点，建立起健康餐馆和治疗所。本会在这些方面的努力，应当包括那些较大的海滨休憩胜地在内。犹如施洗约翰在旷野所发“预备主的道”（太3:3）的呼声被人听见一样，主的使者也必须在各大旅游胜地及海滨休憩所发出呼声，遐迩传闻。{7T 55.3 }"},{"t":4,"p":17,"c":"南方各州"},{"t":7,"p":18,"c":"关于南方的园地我有一道要传的信息。在这个园地我们有番大工要做。那里的境况对于我们自称的基督教信仰是一种谴责。且看那里多么缺乏传道人，教师和医疗布道士，那里众多百姓的无知、贫穷、痛苦、悲伤。然而这园地就在我们的门口。我们对于自己的邻舍是何等的自私，何等的漠不关心啊！我们冷酷地从他们身旁经过，几乎没有做什么来解救他们的苦难。如果我们的百姓们已经研究并顺从了福音的使命，南方本应领受到相称的服务份额。如果那些已领受亮光的人行在光中，他们本会意识到自己有责任栽培这部分久已被疏忽的葡萄园。{7T 56.1}"},{"t":7,"p":19,"c":"上帝正在号召祂的百姓把祂托付给他们的钱财献给祂，好在穷乏、庄稼成熟的园地建立起机构来。祂号召那些在银行中有存款的人使钱流通起来。藉着奉献我们的财产来维持上帝的工作，我们就以实际的方式表现出我们爱祂为至上，并爱邻舍如同自己。{7T 56.2}"},{"t":7,"p":20,"c":"而今要在南方各州的许多地方建立学校和疗养院。要藉着开办食品店和素食餐馆在南方许多城市建立影响力的中心。要让那里也有生产简单、廉价健康食品的设施。但不要让自私和世俗的策略引入到工作中，因为上帝禁止这样做。要让无私的人们以敬畏上帝的心并怀着对同胞的爱来从事这工。{7T 56.3}"},{"t":7,"p":21,"c":"所赐给我的亮光是要在南方的园地，如同在其它地方一样，应当生产健康食品，不是做投机为个人谋利，而是作为上帝所设计的一个生意，藉此为当地百姓打开盼望之门。在南方应当对穷人给与特别的体谅，这些人被严重地忽视了。有能力并能节俭的人当被选来从事食物方面的工作；因为为成功起见，必须要运用极大的智慧和节俭。上帝渴望祂的百姓在预备健康食物方面做蒙悦纳的服务，不仅是为自己首先要负责的家人，也是为帮助各处的穷人。他们当表现出基督化的慷慨，意识到自己在代表上帝，并且自己一切所有的是祂的恩赐。{7T 57.1}"},{"t":7,"p":22,"c":"弟兄们，把握住这工作。不要给灰心留地步。不要批评那些正努力在正义的战线上有所作为的人，而要亲自去做工。{7T 57.2}"},{"t":7,"p":23,"c":"要建立与健康食品生意相关的各种实业，这将有助于南方园地的圣工。人们作为上帝的布道士所能做的一切现在都当去做；因为倘若有园地需要医疗布道工作，那就是南方了。光阴已经永逝，期间许多人本应当藉着做个人之工，并藉着施舍自己的钱财来供养自己和那园地上的其他工人们，在南方与上帝同工。{7T 57.3}"},{"t":7,"p":24,"c":"当在许多地方建立小型的疗养院。这将为真理的进入打开门户，而且将清除偏见，就是针对那些认为有色人种和白人都有灵魂当蒙拯救之人的偏见。{7T 58.1}"},{"t":7,"p":25,"c":"如果在宣布他们得到自由后立刻就为有色人种建立起这些方面的工作，他们今天的境况会是多么不同啊！{7T 58.2}"},{"t":4,"p":25,"c":"在所有国家"},{"t":7,"p":26,"c":"主号召我们醒来，认识到我们的责任。上帝已赐给每个人要做的工作。每个人都可以度一种有用的人生。但愿我们学习我们所能学到的一切知识然后藉着分授真理的知识造福他人。但愿每个人按照自己个别的才能做工，甘心帮助承担重担。{7T 58.3}"},{"t":7,"p":27,"c":"在各处都有为社会各阶层的人当做的工作。我们当接近贫穷和堕落的人，那些因不节制而堕落的人。同时我们也不当忘记高层人士——律师、牧师、议员和法官，他们中许多人都是不节制之恶习的奴仆。我们应当不惜任何的努力，促使他们明白自己的灵魂是值得救赎的，永远的生命是值得去追求的。对那些位高权重的人，我们当提出完全戒酒的誓约，请他们把本来要花费在有害的烟酒放纵上的钱奉献出来，建立起机构，使孩童和青少年可以在那里预备好充任世上有用的职位。{7T 58.4}"},{"t":7,"p":28,"c":"大光已照临我们，但我们反照给世界的光却多么微小啊！天使们正等待人类与他们合作，实际地实行出真理的原则。这项工作的做成，多是藉着我们疗养院的机构和类似的事业。这些机构当成为上帝的纪念碑，让祂的医治能力可以触及各个阶层，无论高低贵贱，富人和穷人。为基督的缘故在其中投入的每一块钱，都会给施予者和受苦的人类带来祝福。{7T 58.5}"},{"t":7,"p":29,"c":"医疗布道工作，乃是福音的右手。它是推进上帝的圣工所必需的。男男女女既藉此受引导看清正确生活习惯的重要性，就会明白真理的拯救之能。每个城市应由受过训练的工人进去作医疗布道工作。犹如第三天使信息的右手一样，上帝治疗疾病的方法也要打开门户，让现代真理可以传入。健康书报必须在许多地方散发。我们在欧洲和其它国家的医师们应该认识到，需要由当地能提供最重要的教训以应付人需要的人，来预备健康书刊。{7T 59.1}"},{"t":7,"p":30,"c":"对于我们已建立的疗养院，主将赐给机会与祂合作，帮助新建立的机构。每个新机构都当被看成是姊妹助手，来从事宣传第三天使信息的伟大工作。上帝已赐给我们的疗养院一个机会，发动一种工作，犹如那赋有生命气息的活石，由看不见的手来推动，越滚越大。但愿这神秘的石头开始活动吧。{7T 59.2}"},{"t":7,"p":31,"c":"主指示我要警告那些在新的地区兴建疗养院的人，要谦卑地开始工作，把才能奉献给祂的服务。建立疗养院不需要豪华庞大的建筑。在我们的培训学校附近可以建立小型的地方性疗养院。在这些疗养院中，应聚集有能力并献身的青年男女——就是那些本着爱心和敬畏上帝之心行事的人，那些准备毕业时不会觉得自己知道了一切需要知道的东西，而是会勤奋地学习和小心地实行基督所赐教训的人。基督的公义必行在这样的人前面，上帝的荣耀必作他们的后盾。{7T 59.3}"},{"t":7,"p":32,"c":"我得到亮光，在许多城市将餐馆和治疗室结合起来是明智之举。此二者可以合作传扬正当的原理。关于此事，有时最好也设有房间，可供病人留宿之用。这等机构可作为那些位于乡间的疗养院吸收病人的地方，而且最好用租用的建筑物。我们不要在城市里建立庞大的建筑物来照看病人，因为上帝已清楚地指出病人在城外能得到更好的照顾。在许多地方将有必要在城市中开始办疗养院的工作；但一旦找到合适的地方，就要尽可能把这项工作转移到乡村。{7T 60.1}"},{"t":7,"p":33,"c":"我蒙赐亮光，不要把我们的精力投入到建立少数几个庞大的医疗机构中，而是应当建立许多较小的机构。几乎不可能找到有才干的人来按照当有的方式管理一所庞大的疗养院；一则工人们不是都按所应该的在上帝圣灵的控制之下，二则有世俗的精神侵入进来。{7T 60.2}"},{"t":7,"p":34,"c":"造福人类的力量和喜乐不靠赖昂贵的建筑物。我们必须记住有那么多的人因缺乏必要的衣食而受苦。在建筑房屋时我们不应当受外表炫耀的渴望影响。我们当尽本分，并把结果交给上帝，只有祂能赐给成功。要让我们拥有的多余钱财用来提供适当的、使人恢复健康的设施。要让我们所有的疗养院都为健康和幸福而建立；疗养院的选址要使病人们都能得到阳光的福惠；疗养院的安排要免去一切不必要的步骤。{7T 60.3}"},{"t":7,"p":35,"c":"在这项工作中，最好是在许多地方以小规模开始 ，并让上帝的天意指明当如何迅速地增加设施。建立起来的小型机构会成长为更大的机构。责任将会得到分配，而且工人们将会因而逐渐获得更大的智力和灵力。如果所有与这些机构有关的人能抑制自私的野心并总想到上帝的荣耀，这些机构的建立就会成就许多善工。我们许多的百姓都当在新的园地中做工，但不要让任何人追求声名远扬。工人们的心智必须被圣化。{7T 61.1}"},{"t":7,"p":36,"c":"在我们一切工作中要记住，主既能以五个饼和两条小鱼使众人吃饱，祂也必能在现今的时候使我们得到劳作的果子。祂从前曾对加利利的渔夫说：“你们在这边下网。”他们听了祂的话，就得了满网的鱼，甚至网几乎破裂，祂也愿意使祂的百姓在这件事上看到一个证据，证明现今祂会为他们做什么。现在治理天地的还是那位曾从天上赐下吗哪给以色列人吃的上帝。祂必引导祂的百姓，使他们在蒙召去做的事上有技巧和聪明。祂必应允恳切的祈祷，将智慧赐给那些本着良心聪明地努力尽责的人。在祂的赐福下，他们所参与的圣工必增长到更大的比例，许多人必学会作忠心的担重担的人，必有成功伴随他们的努力。{7T 61.2}"}]},{"n":"11 工作的范围","ps":[{"t":1,"p":0,"c":"第二编  我们疗养院的工作"},{"t":3,"p":0,"c":"“亲爱的啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样。”（约叁2）"},{"t":2,"p":0,"c":"11，工作的范围"},{"t":7,"p":1,"c":"上帝已使祂的子民有资格光照世界。祂赐给他们才能来推展祂的圣工直到地极。他们在全世界各地都要设立疗养院、学校、出版社以及类似的机构来完成祂的工作。{7T 51.1}"},{"t":7,"p":2,"c":"福音最后的信息要传给“各国各族各方各民”（启14:6）。必须在外国创立和扩展许多机构来推广这个信息。在美洲和欧洲都需要开办卫生餐馆、诊所和疗养院来医治患病受苦的人，要在许多地方设立医疗机构作为上帝的助手为受苦的人服务。{7T 51.2}"},{"t":7,"p":3,"c":"基督与那些从事医疗布道工作的人合作。凡无私地在许多地方建立疗养院和诊所的人必得到丰富的报赏。到这些机构里就诊的人必在灵、智、体方面受到帮助。疲乏的人得到恢复，有病的人得到康复，担负罪担的人得到解脱。在遥远的国度中，由于那些医疗机构的工作，使人心由罪的奴仆转为义的仆役，人们的心中发出感恩和颂赞的声音。他们感恩赞美的歌声作出了见证，会赢得其他的人效忠基督并与祂相交。{7T 51.3}"},{"t":7,"p":4,"c":"罪人向上帝悔改，这乃是最伟大、最高尚的工作，是人可以参加一份的工作。在使人悔改归正时，上帝显出了祂的大能，祂的忍耐，祂的圣洁，以及祂的无涯之爱。每一真实的悔改，都荣耀祂，并且使众天使发声歌唱。{7T 52.1}"},{"t":7,"p":5,"c":"我们正接近这世界历史的末了，上帝圣工的各条战线都要以比目前表现的更多的自我牺牲进展下去。这末后日子的工作在一种特殊的意义上乃是一项传道工作。现代真理的传讲从头到尾的每一个字母都意味着传道的努力。要完成的工作每前进一步都需要自我牺牲。从这种无私的服务中，必有被净化被精练的工人涌现出来，象被火试验过的金子一样。{7T 52.2}"},{"t":7,"p":6,"c":"既见到人们在罪中行将沦亡，就当唤起我们付出更大的努力，把现代真理的亮光传给那些在黑暗中的人，尤其是那些还未做什么为上帝建立纪念物之地的人。在世界各地，本当很久以前就已做成的圣工现在要开展并推进直到完成。{7T 52.3}"},{"t":7,"p":7,"c":"我们的弟兄们对于在欧洲国家建立疗养院，本当表示关注，一般却未加以注意。在这些国家的圣工中，将会因为各种园地特有的情形而出现最令人困惑的问题。但根据所赐给我的亮光，将建立起各种机构来，尽管起初规模不大，但靠着上帝的赐福将变大变强。{7T 52.4}"},{"t":7,"p":8,"c":"我们在任何国家建立的各种机构不当全挤在一个地点。上帝从未计划真理的亮光要因此受限。犹太民族曾经受命在耶路撒冷敬拜。但耶稣对那撒玛利亚的妇人说：“妇人！你当信我，时候将到，你们拜父，也不在这山上，也不在耶路撒冷。时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。上帝是个灵，所以拜祂的，必须用心灵和诚实拜祂”（约4:21,23,24）。在我们可能进入的每一个地方，真理都当得以栽种。当把真理带到对上帝毫无认识的区域。人们将蒙赐福，接受那位作为他们永生盼望中心的主。接受那在耶稣里面的真理，将使他们的心向上帝充满美妙旋律。{7T 53.1}"},{"t":7,"p":9,"c":"在少数几个地方吸收大量财力，这与基督化的原则是相悖的。建立每个建筑物都应顾及在其它地方建类似建筑的需要。上帝要求在祂的圣工上受托负责的人，不要阻挡前进的道路，自私地只在几个受偏爱的地方，或是一个或两个工作的领域，使用能得到的全部财力。{7T 53.2}"},{"t":7,"p":10,"c":"在本会信息的早期，我们很多的人都拥有克己和自我牺牲的精神。因此有了正确的开端，且有成功伴随着所付出的努力。但工作没有按当发展的情况展开，过度集中在巴特尔克里克和奥克兰及其它几个地方。我们的弟兄们绝不应当在任何一个地方建筑规模如此庞大，象他们在巴特尔克里克做的一样。{7T 53.3}"},{"t":7,"p":11,"c":"主的意思是祂的工作应本着和开工时同样的精神来推进。世界当受到警告。当进入一个接一个的园地。给我们的命令是：“加添新的领地；加添新的领地。”作为一班百姓，我们岂不该藉着我们的事物安排，藉着我们对未蒙拯救之世人的态度，比二十或三十年前做出更为清楚和坚决的见证吗？{7T 54.1}"},{"t":7,"p":12,"c":"关于这世界历史的末日，已有大光照临我们。我们不要因缺乏智慧和精力证明我们灵性的瞎眼。上帝的信使们必须披戴能力。他们必须高度尊敬真理过于现有的状况。主庄严而神圣的警告信息必须在最为艰难的园地中和罪恶滔天的城市中宣讲出来——就是在第三位天使信息亮光还未照亮的每一个地方。当向每个人发出羔羊婚宴的最后邀请。{7T 54.2}"},{"t":7,"p":13,"c":"在传扬信息的过程中，上帝的仆人们将要蒙召与许多令人困惑的事情较力并要战胜许多障碍。有时候工作会很难进展，就如同先驱们在巴克特克里克、奥克兰和其它地方建立机构时一样。但所有人都要尽力而为，使主成为他们的力量，免去一切的自私，并藉着自己的善行祝福他人。{7T 54.3}"},{"t":4,"p":13,"c":"纽约市"},{"t":7,"p":14,"c":"1901年的冬天，我在纽约的时候，领受了关于在那个大城市中作工的亮光。夜复一夜，本会弟兄们应该采取的方针在我面前经过。在纽约的市区及郊区，真理的信息要象点着的明灯一样照射出去。上帝会为这项工作兴起工人来，祂的天使会行在他们前面。虽然我们的各大城市正在迅速接近与洪水前的世界相似的状况，虽然他们的邪恶如同所多玛，可是在其中还有许多诚实正直的人，他们在听到复临信息的惊人真理时，就会感到圣灵使人信服的能力。纽约已经预备好了，可以开工。在那个大城中，要以上帝的大能传出真理的信息。主在呼召工人们。祂呼召那些在圣工中已获得一种经验的人本着敬畏祂的心开始从事并发扬要在纽约和美国其他大城市作成的工作。祂也呼召人将钱财用在这项工作上。{7T 54.4}"},{"t":7,"p":15,"c":"我蒙指示，我们不应当因为在布鲁克林有一家素食餐馆而感到满足，乃当在城市各个市区都要设立餐馆。在纽约这一大地区生活的人，不会知道在这大城市其它地区发生了什么事。那些在不同地区本会所设立的餐馆中进食的男女，将会感到在健康上有了进步。一旦得到了他们的信任心，他们就会更容易的接受上帝的特别真理信息了。{7T 55.1}"},{"t":7,"p":16,"c":"本会医疗布道的工作，无论推行到哪个大城市，就当在那里开办烹饪学校。无论在何处兴起本会强大的教育布道工作，那里也应相继设立卫生餐馆这一类的事业，以便给人们实际的示范，知道怎样选择食物而加以有益健康的配制。{7T 55.2}"},{"t":7,"p":17,"c":"当在洛杉矶时，我蒙指示，不仅应在那城的不同地区，也要在圣地亚哥和南加利福尼亚州的其它旅游度假地点，建立起健康餐馆和治疗所。本会在这些方面的努力，应当包括那些较大的海滨休憩胜地在内。犹如施洗约翰在旷野所发“预备主的道”（太3:3）的呼声被人听见一样，主的使者也必须在各大旅游胜地及海滨休憩所发出呼声，遐迩传闻。{7T 55.3 }"},{"t":4,"p":17,"c":"南方各州"},{"t":7,"p":18,"c":"关于南方的园地我有一道要传的信息。在这个园地我们有番大工要做。那里的境况对于我们自称的基督教信仰是一种谴责。且看那里多么缺乏传道人，教师和医疗布道士，那里众多百姓的无知、贫穷、痛苦、悲伤。然而这园地就在我们的门口。我们对于自己的邻舍是何等的自私，何等的漠不关心啊！我们冷酷地从他们身旁经过，几乎没有做什么来解救他们的苦难。如果我们的百姓们已经研究并顺从了福音的使命，南方本应领受到相称的服务份额。如果那些已领受亮光的人行在光中，他们本会意识到自己有责任栽培这部分久已被疏忽的葡萄园。{7T 56.1}"},{"t":7,"p":19,"c":"上帝正在号召祂的百姓把祂托付给他们的钱财献给祂，好在穷乏、庄稼成熟的园地建立起机构来。祂号召那些在银行中有存款的人使钱流通起来。藉着奉献我们的财产来维持上帝的工作，我们就以实际的方式表现出我们爱祂为至上，并爱邻舍如同自己。{7T 56.2}"},{"t":7,"p":20,"c":"而今要在南方各州的许多地方建立学校和疗养院。要藉着开办食品店和素食餐馆在南方许多城市建立影响力的中心。要让那里也有生产简单、廉价健康食品的设施。但不要让自私和世俗的策略引入到工作中，因为上帝禁止这样做。要让无私的人们以敬畏上帝的心并怀着对同胞的爱来从事这工。{7T 56.3}"},{"t":7,"p":21,"c":"所赐给我的亮光是要在南方的园地，如同在其它地方一样，应当生产健康食品，不是做投机为个人谋利，而是作为上帝所设计的一个生意，藉此为当地百姓打开盼望之门。在南方应当对穷人给与特别的体谅，这些人被严重地忽视了。有能力并能节俭的人当被选来从事食物方面的工作；因为为成功起见，必须要运用极大的智慧和节俭。上帝渴望祂的百姓在预备健康食物方面做蒙悦纳的服务，不仅是为自己首先要负责的家人，也是为帮助各处的穷人。他们当表现出基督化的慷慨，意识到自己在代表上帝，并且自己一切所有的是祂的恩赐。{7T 57.1}"},{"t":7,"p":22,"c":"弟兄们，把握住这工作。不要给灰心留地步。不要批评那些正努力在正义的战线上有所作为的人，而要亲自去做工。{7T 57.2}"},{"t":7,"p":23,"c":"要建立与健康食品生意相关的各种实业，这将有助于南方园地的圣工。人们作为上帝的布道士所能做的一切现在都当去做；因为倘若有园地需要医疗布道工作，那就是南方了。光阴已经永逝，期间许多人本应当藉着做个人之工，并藉着施舍自己的钱财来供养自己和那园地上的其他工人们，在南方与上帝同工。{7T 57.3}"},{"t":7,"p":24,"c":"当在许多地方建立小型的疗养院。这将为真理的进入打开门户，而且将清除偏见，就是针对那些认为有色人种和白人都有灵魂当蒙拯救之人的偏见。{7T 58.1}"},{"t":7,"p":25,"c":"如果在宣布他们得到自由后立刻就为有色人种建立起这些方面的工作，他们今天的境况会是多么不同啊！{7T 58.2}"},{"t":4,"p":25,"c":"在所有国家"},{"t":7,"p":26,"c":"主号召我们醒来，认识到我们的责任。上帝已赐给每个人要做的工作。每个人都可以度一种有用的人生。但愿我们学习我们所能学到的一切知识然后藉着分授真理的知识造福他人。但愿每个人按照自己个别的才能做工，甘心帮助承担重担。{7T 58.3}"},{"t":7,"p":27,"c":"在各处都有为社会各阶层的人当做的工作。我们当接近贫穷和堕落的人，那些因不节制而堕落的人。同时我们也不当忘记高层人士——律师、牧师、议员和法官，他们中许多人都是不节制之恶习的奴仆。我们应当不惜任何的努力，促使他们明白自己的灵魂是值得救赎的，永远的生命是值得去追求的。对那些位高权重的人，我们当提出完全戒酒的誓约，请他们把本来要花费在有害的烟酒放纵上的钱奉献出来，建立起机构，使孩童和青少年可以在那里预备好充任世上有用的职位。{7T 58.4}"},{"t":7,"p":28,"c":"大光已照临我们，但我们反照给世界的光却多么微小啊！天使们正等待人类与他们合作，实际地实行出真理的原则。这项工作的做成，多是藉着我们疗养院的机构和类似的事业。这些机构当成为上帝的纪念碑，让祂的医治能力可以触及各个阶层，无论高低贵贱，富人和穷人。为基督的缘故在其中投入的每一块钱，都会给施予者和受苦的人类带来祝福。{7T 58.5}"},{"t":7,"p":29,"c":"医疗布道工作，乃是福音的右手。它是推进上帝的圣工所必需的。男男女女既藉此受引导看清正确生活习惯的重要性，就会明白真理的拯救之能。每个城市应由受过训练的工人进去作医疗布道工作。犹如第三天使信息的右手一样，上帝治疗疾病的方法也要打开门户，让现代真理可以传入。健康书报必须在许多地方散发。我们在欧洲和其它国家的医师们应该认识到，需要由当地能提供最重要的教训以应付人需要的人，来预备健康书刊。{7T 59.1}"},{"t":7,"p":30,"c":"对于我们已建立的疗养院，主将赐给机会与祂合作，帮助新建立的机构。每个新机构都当被看成是姊妹助手，来从事宣传第三天使信息的伟大工作。上帝已赐给我们的疗养院一个机会，发动一种工作，犹如那赋有生命气息的活石，由看不见的手来推动，越滚越大。但愿这神秘的石头开始活动吧。{7T 59.2}"},{"t":7,"p":31,"c":"主指示我要警告那些在新的地区兴建疗养院的人，要谦卑地开始工作，把才能奉献给祂的服务。建立疗养院不需要豪华庞大的建筑。在我们的培训学校附近可以建立小型的地方性疗养院。在这些疗养院中，应聚集有能力并献身的青年男女——就是那些本着爱心和敬畏上帝之心行事的人，那些准备毕业时不会觉得自己知道了一切需要知道的东西，而是会勤奋地学习和小心地实行基督所赐教训的人。基督的公义必行在这样的人前面，上帝的荣耀必作他们的后盾。{7T 59.3}"},{"t":7,"p":32,"c":"我得到亮光，在许多城市将餐馆和治疗室结合起来是明智之举。此二者可以合作传扬正当的原理。关于此事，有时最好也设有房间，可供病人留宿之用。这等机构可作为那些位于乡间的疗养院吸收病人的地方，而且最好用租用的建筑物。我们不要在城市里建立庞大的建筑物来照看病人，因为上帝已清楚地指出病人在城外能得到更好的照顾。在许多地方将有必要在城市中开始办疗养院的工作；但一旦找到合适的地方，就要尽可能把这项工作转移到乡村。{7T 60.1}"},{"t":7,"p":33,"c":"我蒙赐亮光，不要把我们的精力投入到建立少数几个庞大的医疗机构中，而是应当建立许多较小的机构。几乎不可能找到有才干的人来按照当有的方式管理一所庞大的疗养院；一则工人们不是都按所应该的在上帝圣灵的控制之下，二则有世俗的精神侵入进来。{7T 60.2}"},{"t":7,"p":34,"c":"造福人类的力量和喜乐不靠赖昂贵的建筑物。我们必须记住有那么多的人因缺乏必要的衣食而受苦。在建筑房屋时我们不应当受外表炫耀的渴望影响。我们当尽本分，并把结果交给上帝，只有祂能赐给成功。要让我们拥有的多余钱财用来提供适当的、使人恢复健康的设施。要让我们所有的疗养院都为健康和幸福而建立；疗养院的选址要使病人们都能得到阳光的福惠；疗养院的安排要免去一切不必要的步骤。{7T 60.3}"},{"t":7,"p":35,"c":"在这项工作中，最好是在许多地方以小规模开始 ，并让上帝的天意指明当如何迅速地增加设施。建立起来的小型机构会成长为更大的机构。责任将会得到分配，而且工人们将会因而逐渐获得更大的智力和灵力。如果所有与这些机构有关的人能抑制自私的野心并总想到上帝的荣耀，这些机构的建立就会成就许多善工。我们许多的百姓都当在新的园地中做工，但不要让任何人追求声名远扬。工人们的心智必须被圣化。{7T 61.1}"},{"t":7,"p":36,"c":"在我们一切工作中要记住，主既能以五个饼和两条小鱼使众人吃饱，祂也必能在现今的时候使我们得到劳作的果子。祂从前曾对加利利的渔夫说：“你们在这边下网。”他们听了祂的话，就得了满网的鱼，甚至网几乎破裂，祂也愿意使祂的百姓在这件事上看到一个证据，证明现今祂会为他们做什么。现在治理天地的还是那位曾从天上赐下吗哪给以色列人吃的上帝。祂必引导祂的百姓，使他们在蒙召去做的事上有技巧和聪明。祂必应允恳切的祈祷，将智慧赐给那些本着良心聪明地努力尽责的人。在祂的赐福下，他们所参与的圣工必增长到更大的比例，许多人必学会作忠心的担重担的人，必有成功伴随他们的努力。{7T 61.2}"}]},{"n":"12 健康原理的知识","ps":[{"t":2,"p":0,"c":"12，健康原理的知识"},{"t":7,"p":1,"c":"我们已经到了一个时候，每位教友都应当从事医疗布道的工作。这个世界真是一个麻风病院，其中住满了在身体及精神上有疾病的牺牲者。到处都有许多人因缺少那交托给我们的真理知识而灭亡。教友们需要觉悟，以便认清自己的责任，去传送这些真理。凡已经蒙真理启迪的人，乃是世上的擎光者。在这时代中隐藏亮光，那就要造成悲惨的错误。今日给上帝子民的信息乃是“兴起发光；因为你的光已经来到，耶和华的荣耀发现照耀你。” {7T 62.1}"},{"t":7,"p":2,"c":"我们从各方面见到那些已有丰富亮光及知识的人，却故意地拣选了邪恶来代替良善，他们既无心作改良的努力，便每况愈下。然而上帝的子民却不该行在黑暗之中。他们应当行在光明之中，因为他们乃是改革家。{7T 62.2}"},{"t":7,"p":3,"c":"在真实的改革家面前，医疗布道的工作要敞开许多的门户。没有人需要等待到远方服务的呼召，才下手去帮助别人。无论你在何处，都可以就地立即开工。机会是在人所能及之处。你应该负起将来你要交账的责任──在你家庭邻舍之间作成应作的工。不要等待别人来敦促你去作。当本着敬畏上帝的心前进，不要耽延，并在心中记着：你是要向那为你牺牲自己生命的主单独负责。你行事要如同听了基督亲自呼召你去尽力为祂服务一样。不要看别的人是否预备好了。如果你是真实献身，上帝就要藉着你为工具，引领别人进入真理；就是祂要用你作传光的导管，光照那许多在黑暗中摸索的人。{7T 62.3}"},{"t":7,"p":4,"c":"人人都有些能作的事。有些人尽力原谅自己，借口说：“我的家务，我的儿女，占去了我的光阴和金钱。”作父母的人啊！你们的儿女应当成为你们的助手，加增你们的能力及才干，去为主作工。儿童乃是主家庭中的年幼分子。应当引导他们将自己奉献给上帝，因为由于创造及救赎的缘故，他们是属祂的。应当教导他们知道，他们身，心，灵的一切能力都是祂的。应当训练他们，俾在各种不自私的服务中有所贡献。切不可让你们的儿女变成障碍物。应当使他们与你们分担灵性及身体上的重担。这样，他们就可借着帮助别人，而增进自己的幸福及作为了。{7T 63.1}"},{"t":7,"p":5,"c":"本会的人应当表示对于医疗布道的工作有一种活泼的兴趣。已有一些特为本会阐述这方面工作的书籍，但愿他们加以研究，准备自己成为有用的人。这些著作应当比较现在更受人的注意与重视。有许多有益于人，且为人所当明了的写作，其宗旨特为阐明有关健康原理的教训。凡研究及实行这些原理的人，在肉体与灵性上都必大得福惠。人若对于健康原理有所认识，这就成为他的保障，防备许多与日俱增的邪恶。{7T 63.2}"},{"t":7,"p":6,"c":"许多希望获得医疗布道工作知识的人，因有家务羁身，以致不能去与别人共同研究，这些人可以在家中尽力学习上帝在这种布道工作上所阐明的旨意，这样，就可增加他们的才干去帮助别人。作父母的人啊！你们要研究本会的书籍与刊物，尽可能从其中获得益处。你们要读“健康之道”（注），因为其中充满了有价值的知识。应当用时间向你的儿女宣读有关健康的书籍，如同宣读那些特别注重宗教题目的书籍一样。当教导他们爱护身体的重要，这身体乃是他们所居住的肉体房屋。要组织家庭读书会，在聚会的时间内，家中的各人要放下日常的职务，来共同阅读研究，父亲，母亲，兄弟，姊妹，你们都要热心进行这种工作，并观察这家庭教会是否会大有进步。{7T 63.3}"},{"t":7,"p":7,"c":"尤其是那些惯于阅读小说及下流故事书的青年们，可以从参加晚间读书会中获得效益。男女青年们，你们要阅读那些会带给你真知识、并造福于全家的书籍。要坚定地说：“我不愿花宝贵的时间去阅读那些无益于我，无助于我为别人服务的著作。我的时间和精力要用来获得事奉上帝的资格。我要闭目不看虚浮罪恶的事。我的双耳是主的，不听仇敌狡猾的挑唆。我的声音决不服从未受圣灵感化的意志。我的身体是圣灵的殿。我的所有精力都要用在有价值的事工上。” {7T 64.1}"},{"t":7,"p":8,"c":"主已经指派青年人作祂的助手。如果在每一个教会中的青年人肯献身归主，在家中实行克己，解除他们母亲的辛劳，母亲就有时间去探访邻居。在有机会时，他们自己也可做一些慈善仁爱的小事来相助。可以把有关健康和节制的书刊放在许多家庭中。推销这些书刊是很重要的，因为可以将有关治病的宝贵知识分赐给别人。这种知识对于那些看不起病的人乃是一个很大的福气。{7T 64.2}"},{"t":7,"p":9,"c":"父母应当设法唤起子女研究生理学的兴趣。在青年人中很少有人确知有关生命的奥秘。关于奇妙的人体组织，各种复杂器官之间相互依恃的关系，父母们很少予以注意。虽然上帝对他们说，“亲爱的兄弟，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样，”但他们还是不明白身心互有影响。许多不必要的小事占去了他们的注意，以致他们借口没有时间，不去获得那必须的能帮助他们善导儿女的知识。{7T 65.1}"},{"t":7,"p":10,"c":"如果人人能得到这一方面的知识，并且察觉将此知识付诸实用的重要，则我们必可见到更佳的情形了。父母们啊，要教导你们的儿女辨明因果关系。指示他们如果违反了健康的定律，就必自食痛苦的恶果。要向他们指明，人若忽视身体方面的健全，势必也忽视了道德。你们的儿女需要你们耐心忠实的照护。单是供给他们衣食，那是不够的；你们也当设法发展他们的智能，并将正当的原则灌输在他们的心中。可惜许多人往往只渴慕外表，以致忽视了优美的品格及和爱的性情。唉，父母们啊，你们不要受世人的意见所支配；也不要去劳力达到世人的标准。你们应自行决定人生的大目的是什么，然后尽其全力去达成那个目的。你们决不能轻忽了对于儿女的正当训练，而仍可无罪。他们那有瑕疵的品格，要公布出你们的不忠来。你们纵容了那不文雅不经心的态度，不恭敬不顺从的作风，和不殷勤不注意的恶习，而不予以纠正：这些都要使你们的名誉受羞辱，并使你们的人生感到痛苦。儿女的命运，一大部分是操诸你们的手中。你们若是失职，恐怕就将他们置于仇敌的行列中，使他们成为他的工具，去破坏别人了；相反地，你们若是忠心教导他们，在自己的生活上给他们立下敬虔的榜样，便可引领他们归向基督，并且他们也要转而感化他人，这样，许多的人就要因着你们的协助而可得救了。{7T 65.2}"},{"t":7,"p":11,"c":"父母们啊，你们是否感觉到你们所负的责任是何等的重要？你们是否觉得需要保护自己的儿女不沾染那粗率及伤风败德的各种恶习？应当只让你们的儿女去参加那能善化他们品格的交际。除非你们知道在晚间他们是在什么地方，作什么事，就不要让他们出外。应当用纯洁道德的原理教导他们。如果你们曾经忽略了你们的本分，没有命上加命，令上加令，律上加律，例上加例，这里一点，那里一点去尽力教导他们；就应当立即下手实行。应当负起你们的责任来，并为今生及永生而工作。不要再蹉跎一天而不向儿女承认你们的疏忽。当告诉他们，从现在起你们要实行上帝指派给你们的工作。请求他们与你们一同决心改革，勤力挽救以往的过失。不再逗留在老底嘉教会的情形中。我奉主的名呼求每一个家庭要表现出它的真品质来。要改革你们自己家中的教会。{7T 66.1}"},{"t":7,"p":12,"c":"你们这样忠心执行在家中的本分，父亲为一家的祭司，母亲为家庭的布道士，就会大大增加在家庭之外行善的工具；并且这样培植增进自己的能力，也便是使你们更配在教会及邻居中服务。藉着使儿女与你们自己及与上帝联结，父母及儿女就成了与上帝同工者了。{7T 67.1}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"真实信徒的人生显扬住在内心的救主。那跟从耶稣的人在精神与性情上都与基督相似。他好象基督一样，是柔和谦卑的。他的信心生发仁爱、洁净心灵。他整个的人生都见证基督恩典的大能。福音纯正的道理从来不败坏其领受者，从不使他粗俗，鲁莽或是无礼。福音使人文雅，高尚，提拔人，使人的判断力圣化，并影响整个人生。{7T 67.2}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"上帝不会让任何一个祂真心的工人被单独撇在一旁，独自与极大的不利环境抗争并被战胜。祂把每一个使生命与基督一同隐藏在上帝里的人当作贵重的宝石来保护。论到这样的人祂说：“我必以你为印，因我拣选了你”（该2:23）。{7T 67.3}"}]},{"n":"13 我们疗养院职工的崇高职责","ps":[{"t":2,"p":0,"c":"13，我们疗养院职工的崇高职责"},{"t":7,"p":1,"c":"本会疗养院的职工有一种高尚而圣洁的职责。他们需要觉察并认清自己工作的神圣性。这种工作的性质及其影响范围之大，都要求他们作迫切的努力及毫无保留的献身。{7T 68.1}"},{"t":7,"p":2,"c":"本会的疗养院应使患病痛苦之人明白，他们需要灵性上的帮助，正如身体上需要复原一样。应当给他们种种的便利，使身体的健康得以恢复，同时也当使他们看明，有了基督的亮光与生命之福，以及与祂联络，究竟有何意义。应当使他们看出，有基督的恩典在心灵中，会使整个人提拔起来。他们要学习基督的生活，唯一的善策，就是观察一般基督徒在生活上所有的表现。{7T 68.2}"},{"t":7,"p":3,"c":"忠心的工人是要不住地定睛仰望基督。他要记得自己的永生之望是在乎基督的十字架，并决定不要使那为他牺牲性命的主蒙羞。他深切地关心人类的痛苦。他祈祷并作工，为人的灵魂时刻警醒，好像那将来要交账的人一般；因他深知上帝既使他们与真理及公义有所接触，这就表明他们乃是值得拯救的。{7T 68.3}"},{"t":7,"p":4,"c":"本会疗养院的职工是在参加一场圣战。他们要向抱病及受苦者贡献那在耶稣里面的真理；所贡献的真理虽是备极严重，但仍是纯净简洁而柔和，可以吸引人来就近救主。他们要时常在言语及行为上不住地高举祂为永生之望。不说一句严厉粗暴的话，不作一件自私的行动。各位职工要以慈爱对待一切的人。他们的言语要温柔而仁爱。凡表现出真实的谦逊及基督徒礼貌的人，是必能得人归主的。{7T 68.4}"},{"t":7,"p":5,"c":"我们应当尽力使那些来到本会疗养院的人恢复身体及灵性上的健康。我们应当准备，领他们暂时离开那使他们与上帝隔绝的环境，而进入一种更纯洁的气氛中。病人在那四周有上帝所创造之佳景美物的户外，呼吸着那新鲜及赐人健康的空气，最容易听人讲述那在耶稣里的新生命。在这里可以将上帝的话教导他们，将基督公义的日光照进他们那被罪恶黑暗所遮蔽的心中。当耐心而同情地使病人看出自己是需要救主。告诉他们，疲乏的，祂赐能力；软弱的，祂加力量。{7T 69.1}"},{"t":7,"p":6,"c":"“我欢欢喜喜地坐在祂的荫下”（歌2:3），这句话的意义，我们应当予以更充分的重视。这句话并不使我们想到一幅紧张忙乱的情景，而是使我们起一种平静安息的感觉。有许多自称为基督徒的人，焦急而沮丧，终日是这样的忙碌，以致毫无片暇在上帝的应许中安静地休息。他们的行动好像他们担不起拥有平安及恬静似的。对于这一等人，基督的邀请是：“到我这里来，我就使你们得安息”（太11:28）。{7T 69.2}"},{"t":7,"p":7,"c":"但愿我们离开那尘垢与酷热的人生道途，来歇息在基督之爱的荫下。在这里我们可得到应付争战的力量，在这里我们学习到如何减轻劳碌忧虑，及如何述说，歌唱，赞美上帝。但愿凡劳苦担重担的人，从基督这里学到宁静信靠的教训。他们若要得到主的平安和安息，就必须坐在祂的荫下。{7T 69.3}"},{"t":7,"p":8,"c":"凡参加疗养院工作的人，应当有一个满贮丰富经验的宝库，因为真理乃是要种植在心中，并须当作圣物照料，而用上帝的恩典来喂养的。他们要扎根生长在真理之中，也要具有一种使人生发仁爱以致洁净心灵的信心。要常常寻求福气，他们心灵的窗户应向世界关闭，以杜绝世俗的瘴气；但却应向天庭敞开，以承受那公义日头的辉煌光线。{7T 70.1}"},{"t":7,"p":9,"c":"有谁预备聪明地去从事医疗布道的工作呢？借着这种工作，可以引导那些来本会疗养院受治疗之人的心归向基督，并教导他们将自己的软弱与祂的力量相联合。每一个工人应当成为聪明而有效率的人。这样，在一种高尚而广阔的意义中，他便能将那在耶稣里面的真理贡献给人。{7T 70.2}"},{"t":7,"p":10,"c":"本会疗养院中的职工，是不断地暴露在试探之下。因为他们是与非信徒相接近，而且凡信仰不健全的人就会为这种接近所害。然而那些住在基督里面的人，却要与非信徒接近，象基督与非信徒接近一样；他们不但不肯放弃自己忠顺于主的心，反而时常预备说合时的话，随时预备撒播真理的种子。他们要警醒祈祷，坚决维持自己的忠贞，并且日日表示自己始终如一的信仰。这种职工的影响是要造福多人的。他们用整饬有序的生活吸引人来就十字架。一个真实的基督徒是时常承认基督的。他是时常快乐，随时向那有病苦的人说出有希望及安慰的话来。{7T 70.3}"},{"t":7,"p":11,"c":"“敬畏耶和华是知识的开端”（箴1:7）。一句圣经上的话，是远比人的千万种意见及辩论更有价值。凡拒绝跟从上帝之道的人，最后必受到这种判决：“离开我去吧！”但何时我们肯顺服上帝的道路，主耶稣就要引导我们的思想，并使我们的口充满了确信的话。我们可以仰赖主，倚靠祂的大能大力，作刚强的人。我们接受基督，便是披盖了能力。那住在我们里面的救主，要使祂的权能成为我们的产业。真理也成了我们的商品。在我们的人生中见不到不义。我们也可以向那些不认识真理的人，按时分粮。基督在心里是一种赐生命的大能，增强全人的力量。{7T 71.1}"},{"t":7,"p":12,"c":"我蒙指示要向本会疗养院的职工们说：他们应当时刻严防那不信及自负的危险。他们乃是与罪恶进行战争，故此应当用恳切及热心的精神，使病人可以觉察到他们无私之服务中提拔人的感化力。{7T 71.2}"},{"t":7,"p":13,"c":"不要让自私的毒素来破坏我们的服务。“你们不能又事奉上帝，又事奉玛门。”应当高举祂，就是那位髑髅地的主。当用在上帝里面活泼的信心来高举祂，以致你的祈祷可以生效。我们可曾感觉到耶稣要与我们何等的接近吗？祂正向我们个别地谈话。祂要向那些凡愿意披上祂义袍的人亲自显现。祂宣告说：“我耶和华你的上帝，必搀扶你的右手”（赛41:13）。但愿我们把自己放在祂手所能搀扶之处，在那里我们可以听见祂用保证及权威说道:“我……是那存活的，我曾死过，现在又活了，直活到永永远远”（启1:18）。{7T 71.3}"}]},{"n":"14 给我们医师的一个信息","ps":[{"t":2,"p":0,"c":"14，给我们医师的一个信息"},{"t":7,"p":1,"c":"基督徒医师应成为病人慈怜的使者，给他有病的身体和患罪病的心灵带来解救之方。当他运用上帝所提供的简单疗法，解救身体的痛苦时，他就要述说基督医治心灵病患的大能。{7T 72.1}"},{"t":7,"p":2,"c":"医师必须与救主有亲密的交通。他所接触的患病受苦之人需要唯有基督才能赐予的帮助。他们需要由祂圣灵所启示的祷告。受苦之人把自己交给医师，靠他的智慧和怜悯。他的技能和忠心或许是病人唯一的盼望。因而医师应成为上帝恩典的忠心管家，心灵和身体的护卫者。{7T 72.2}"},{"t":7,"p":3,"c":"医师如果领受了从上头来的智慧，知道基督是他个人的救主，因他自己已被带到了避难所，他就知道如何对待那向他求助的战战兢兢，自觉有罪，患有罪病的人。他能肯定地答复那询问：“我当如何行才能得救呢？”他可以讲述救赎主慈爱的故事。他可以用亲身经历来谈论悔改和信心的大能。当他站在受苦之人的病床旁，努力讲给病人带来帮助和安慰的话语时，主就与他同工并通过他做工。当受苦之人的心思集中在那大能的医治者身上时，基督的平安就充满他的心；所临到他的心灵的健康如同上帝帮助的手，使身体的健康得以复原。{7T 72.3}"},{"t":7,"p":4,"c":"医师有宝贵的机会，可以在他所接触的那些人心中唤起对基督极大需要的感觉。他当从心灵的宝藏库中拿出新旧的东西来，讲出他们渴望听到的安慰和教导的话语。他当不停地播撒真理的种子，不是讲说关于要道的题目，而是谈论赦罪救主的爱。他不仅应当从上帝的圣言里给与教导，命上加命，令上加令；他也当以自己的眼泪浸润教导，以自己的祷告使之加强，这样，人便可以从死亡中得蒙拯救。{7T 72.4}"},{"t":7,"p":5,"c":"医师们在认真积极救治肉身急症的同时，有可能疏忽人心灵的危险。医师们哪，务要当心，因为在基督的审判台前，你们将与那些而今你们站在他们临终之床边的人面面相对。{7T 73.1}"},{"t":7,"p":6,"c":"医师工作的严肃性，以及他不断地接触病患和垂死之人，都要求他尽可能地免去其他人所担任的世俗职责。任何不必要的负担都不应当加在他身上，这样他可以有时间了解自己的病人心灵的需要。他的心思当不断地在圣灵的影响之下，这样，他才可以讲出合宜的话，唤起信心和盼望。{7T 73.2}"},{"t":7,"p":7,"c":"在垂死病人的床榻旁，不要讲任何关于信条或辩论的话。当把受苦者的目光指向那位乐意拯救凡凭信心来就近祂的人。要恳切而温柔地努力帮助在生死边缘挣扎的人。{7T 73.3}"},{"t":7,"p":8,"c":"医师绝不要把病人的注意力引到自己身上。他当教导他们以信心的手握住救主伸出的手。然后，心灵将被从公义的日头发出来的光照亮。医师们所努力做的，基督都用行为和真理实践过。他们设法拯救生命；祂就是生命本身。{7T 73.4}"},{"t":7,"p":9,"c":"医师们努力把病人的心思引向健康的行动，必须脱离一切人的迷惑，不可卑从人性，而要高升到属灵的境界，把握住永恒的事物。{7T 74.1}"},{"t":7,"p":10,"c":"医师不应成为恶意批评的对象。这会把不必要的负担加在他身上。他的负担是沉重的，需要在工作上与他相关之人的同情。他应当得到祷告的支持。他会因觉察自己受赏识而获得盼望和勇气。{7T 74.2}"},{"t":7,"p":11,"c":"聪明的基督徒医师会不断深入地认识到罪恶与疾病之间的联系。他竭力越来越清楚地看明因果之间的关系。他看出那些学习护士课程的人，应获得健康改良原则的充分教育，也当受教在凡事上严格节制，因为那些分别出来教导他人如何生活的人，在健康法则上粗心大意是不可原谅的。{7T 74.3}"},{"t":7,"p":12,"c":"一个医生在诊视那因不良饮食而生病受苦的病人时，若不对他说明此事，并指出健康改良的必要，他乃是伤害自己的同胞。醉汉酒鬼、神经错乱以及纵欲过度的人，都在向医生证明，各种痛苦乃是犯罪的后果。我们已获得关于健康改良的大光。那么，为什么我们不更加迫切坚决地抵制引发疾病的各种因素呢？眼见人与疾病的不断挣扎，时刻竭力要脱离苦海，我们的医生们怎能闭口不言呢？他们怎能不扬声发出警告呢？他们若不教导人严格实行节制乃是治病良方，怎能说是慈悲为怀和济世救人呢？{7T 74.4}"},{"t":7,"p":13,"c":"医师们哪，要学习保罗写给罗马人的警告：“所以弟兄们！我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此侍奉，乃是理所当然的。不要效法这个世界；只要心意更新而变化，叫你们察验何为上帝的善良，纯全，可喜悦的旨意”（罗12:1,2）。{7T 75.1}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"我们疗养院的属灵工作不应受医师们控制。这项工作需要思考，策略和对圣经广泛认识。要让拥有这些资格的传道人加入我们的疗养院。他们当从基督徒的观点高举节制的标准，指出身体是圣灵的殿，并使人记住自己作为上帝所赎买的产业，有责任使心灵和身体成为圣殿，适合圣灵居住。当节制作为福音的一部分提出来时，许多人就会看到自己需要改良。他们会看出酗酒的祸害，也会看出完全戒酒乃是上帝的子民可以本着良心站立的唯一立场。这样的教导发出时，人们就会对圣经研究的其它方面感兴趣。{7T 75.2}"}]},{"n":"15 户外生活的价值","ps":[{"t":2,"p":0,"c":"15，户外生活的价值"},{"t":7,"p":1,"c":"我们城市中称为疗养院的大型医疗机构，如果坐落在能让病人获得户外生活益处的地方，就不会在行善上只有这么小的作为了。我蒙指示，疗养院当建立在乡村的许多地方。这些机构的工作要大大地推进健康和公义的事业。{7T 76.1}"},{"t":7,"p":2,"c":"自然界万物都是上帝所赐的福惠，以使身体、心智、心灵都得享健康。这些福惠使健康者保持健康，使有病者恢复健康。这些福惠若与水疗相结合，在恢复健康上就比世上一切药物都更为有效。{7T 76.2}"},{"t":7,"p":3,"c":"在乡间，病人发现许多事物使他们的注意力从自身和自己的痛苦转移。他们到处可看见并欣赏大自然的美物──花卉、田地、结实累累满载宝物的果树，森林中的树木投下清凉的荫影，以及小山和低谷漫生着各式各样青绿的草木和各种生物。{7T 76.3}"},{"t":7,"p":4,"c":"他们不但得享美丽的环境，也学得最宝贵的属灵教训。在上帝奇妙作为的环绕中，他们的思想就从看得见的事物转移到看不见的事物上。大自然的美景使他们想到将来的新世界中那无可比拟的美丽。在那里没有什么会破坏美景，没有玷污和毁灭，也没有造成疾病与死亡的因素。{7T 76.4}"},{"t":7,"p":5,"c":"大自然是上帝的医生。清新的空气、愉快的日光、美妙的花卉与树木，果木园与葡萄园，以及在这样环境中的户外运动，有赐予健康的力量──长生不老药。户外生活是许多病人所需的唯一良药。其功效足以治好因时尚生活而致的疾病，那种生活会削弱和摧毁体力、智力和灵力。{7T 76.5}"},{"t":7,"p":6,"c":"那些过惯了城市生活的病人，日夜所见所闻的，无非是耀目的灯光，和街市上的嘈杂声，一旦得享乡间安静自由的快乐，会何等高兴啊！他们何等渴望观赏大自然的美景啊！若能享受设在乡间之疗养院的好处，在那里安坐户外享受阳光，呼吸鲜花与树木的香气，他们会何等的快乐啊！在那里有松树赐生命之能的香膏，和雪松与冷杉的芬芳气息。也有其它促进健康的树木。不要随便砍伐这样的树木。何处栽种了许多这样的树木就当珍爱它们，何处只有寥寥无几的树木就当多多栽种。{7T 77.1}"},{"t":7,"p":7,"c":"对于久病的人，再也没有什么有利于恢复健康与快乐的因素，像住在环境优雅美妙怡人的乡村里了。在太阳光中，或树荫底下，那最衰弱的人可以或坐或卧地休憩养神；他们只需抬起眼睛，就能看到上方的美丽树叶。他们纳闷，为什么自己过去从未注意到树枝弯腰有何等优雅，在他们上方形成一个活生生的华盖，提供给他们正需要的阴凉。当他们倾听微风的低语时，便有舒息和爽快甜美感觉。他们那萎顿的精神重又振作了；衰竭的体力复原了；在不知不觉中他们的心境就和平了；那发热急跳的脉息就渐渐地缓和准常了；病人渐渐强壮，就敢走几步路去采集一些花草──这些花草原是上帝的宝贵使者，向地上受痛苦的人传述上帝的慈爱。{7T 77.2}"},{"t":7,"p":8,"c":"要鼓励病人多呆在户外，定出计划把他们留在户外，通过大自然，他们可以与上帝交通。要把疗养院设立在大片的土地上，在那里，通过耕种土地，病人们能有机会进行有益健康的户外运动。这类运动若与卫生治疗结合起来，就会创造奇迹，使生病的身体得到恢复和活力，使衰弱疲乏的心灵得以振奋。在这样有利的环境中，比起把疗养院设在城市里，病人们将不需要那么多的照顾。在乡间，他们也不会那么不满不平牢骚抱怨。他们会乐于学习关于上帝之爱的教训，乐于承认祂既对飞鸟和花朵的神奇眷顾，相信祂必照顾按祂形象所造的人。这样，医师们和助手们便获得机会来接近人心，在那些正寻求身体康复的人面前高举自然界的上帝。{7T 78.1}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"在夜间的异像中，我看见一所乡间疗养院的异象。这机构不大，但却全备。美丽的树木和灌木环绕着它，在外边是果园和小树林。有花园和这地方连接着，在其中女病人们可以随心所欲地种植各种花朵，每个病人挑选一块特殊的土地来照管。在这些花园中的户外运动被规定为常规治疗的一部分。{7T 78.2}"},{"t":7,"p":10,"c":"一幕一幕的景象从我眼前掠过。在一幕景象中，许多受苦的病人刚刚来到我们的一个乡村疗养院中。在另一幕景象中，我看到同一群人；但是他们的外貌发生了多大的改变啊！疾病已经消失，皮肤是白皙的，面容是喜乐的；身体和心灵看起来充满了新生命的活力。{7T 78.3}"},{"t":7,"p":11,"c":"我还蒙指示，得知那些患病而在我们乡间疗养院得到康复的人，回到自己的家中，他们将成为活的见证。许多其他人会因他们身上发生的改变而获得良好的印象。许多患病和受苦的人会离开城市来到乡村，拒绝效法城市生活的习惯、风俗和时尚；他们将寻求在我们某个乡村疗养院中重获健康。因此，尽管我们远离城市数十里，但我们能接触到众人。那些渴望健康的人将有机会在最有利的环境下重获健康。{7T 79.1}"},{"t":7,"p":12,"c":"如果我们凭信心与上帝合作，祂就会为我们行奇事。因而，但愿我们寻求一条切合实际的途径，使我们的努力蒙上天的赐福，获得成功。{7T 79.2}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"那些正在寻求知识，要懂得如何照顾病人的年轻男女们，为什么不尽情地利用大自然奇妙的资源呢？为什么不当受最殷勤的教导，来珍惜和利用这些资源呢？{7T 79.3}"},{"t":7,"p":14,"c":"在我们疗养院的选址上，我们的医师错失了目标。他们没有利用所能得到的大自然资源。上帝希望被选为疗养院工作的地点应当是美丽的，使病人能被一切赏心悦目的事物所围绕。愿上帝帮助我们尽量利用日光和新鲜空气赐生命的能力。我们作为一班子民若在疗养院工作上严格遵循主的计划，就会重视自然界的资源。{7T 79.4}"}]},{"n":"16 离开城市","ps":[{"t":2,"p":0,"c":"16，离开城市"},{"t":7,"p":1,"c":"凡负责为我们疗养院选择地址的人，应当恳切祈祷地研究疗养院工作的性质及目的。他们应当时常记得，他们所从事的工作，乃是在人的身上恢复上帝的形象。他们一手持送药物解除人身体上的病苦；另一只手则是用福音来使那被罪压倒的灵魂得蒙解救。这样，他们就是执行真正医疗布道士的工作了。他们是在许多人的心中播撒真理的种子。{7T 80.1}"},{"t":7,"p":2,"c":"在为我们的疗养院选择地址的事上，我们不应让自私之念及个人的野心搀杂其中。基督降世向我们显明如何生活及操劳。但愿我们效法祂，不要为本会疗养院选择那最能迎合我们爱好的场所，乃是要选那最适于我们工作的地方。{7T 80.2}"},{"t":7,"p":3,"c":"我蒙指示，在医疗布道的工作上，我们蒙受了莫大的亏损，因为我们未曾察觉在选定院址的计划上应该加以改变，主的旨意是要这些机构设在城市之外，要办在乡间，尽可能地在那优美环境之中。在自然界──上帝的园囿之中，病人常会发现一些事物，吸引他们的注意力，转离自己，而提升他们的思想倾向上帝。{7T 80.3}"},{"t":7,"p":4,"c":"我蒙启示，应当照护病人离开城市的扰攘，远离车马的喧嚣。那些从乡间家庭来到本会疗养院中的人，必欣赏这样一个安静的地方，并且在休息静养之中，病人也必更容易受上帝之灵的感化。{7T 80.4}"},{"t":7,"p":5,"c":"我们始祖的家乡伊甸乐园，原是一个极其幽雅的地方。优美的灌木及娇艳的花卉笑靥迎人。园中种植各种的树木，其中垂着累累的清香娇嫩的佳果。在枝条之间，雀鸟欢唱赞美之歌。亚当与夏娃在毫无玷污的纯洁之中，欢然欣赏伊甸园的美景与乐歌。时至今日，虽然罪的阴影已经笼罩大地，但上帝仍然愿望祂的儿女，从祂造化的作品中寻得欢乐。把本会的疗养院设置在自然美景之中，这乃是顺从上帝的计划；我们越是遵行这计划，祂必越发奇妙地作成那使痛苦之人获得康复的工作。我们的教育及医药机构应选择那远离罪恶黑云笼罩之大城市的地方，在那里“必有公义的日头出现，其光线有医治之能”（玛4:2）。{7T 81.1}"},{"t":7,"p":6,"c":"我们工作的领袖们当教导会众，疗养院应设在最幽雅的环境中，在远离城市骚乱的地方，能用聪明的教导使病人的思想与上帝的思想相联的地方。我曾一再地描述这一类的地方；然而听者仍是置若罔闻。近来，我又得到一个最清楚及最使人信服的指示，关系本会机构，尤其是疗养院和学校，设立在城市之外的益处。{7T 81.2}"},{"t":7,"p":7,"c":"我们的医师们为什么这样热望居留在城市中呢？城市中的气氛是沾染污秽的。在这样的氛围中，那要克服横逆之食欲的病人，不能得到正当的照料。城市中的酒店对于酒瘾已深的病人，乃是一种经常的试探。把我们的疗养院设置在那不敬虔的环境中，乃是于那恢复病人健康的努力大有阻碍的。{7T 81.3}"},{"t":7,"p":8,"c":"在将来，城市的事态局势，将愈变愈可厌憎，而且人也要承认城市环境的影响，对于本会疗养院所应成就的工作不利。{7T 82.1}"},{"t":7,"p":9,"c":"从健康的立场上说来，城市的烟雾与灰尘是极其有碍卫生的，那些病人，一大部分的光阴困居于病房的四壁之内，往往觉得自己象囚犯一样。当他们凭窗眺望的时候，目之所见无非是房屋，房屋，房屋。那些被如此拘留在房间之内的人，很容易想念到自己的痛苦及忧闷。有时病人会被自己呼吸的气息所毒害。{7T 82.2}"},{"t":7,"p":10,"c":"把这些大的医药机构设在大城市里，常有许多别的恶事接踵而来。{7T 82.3}"},{"t":7,"p":11,"c":"我们为什么要剥夺病人在户外生活中所能得的恢复健康之福呢？我蒙训示，若能鼓励病人出离病房，消闲于光天化日之下，培植花草，或是作一些轻省而快乐的工作，他们的思想就会转离自己，而去想一些更能予人健康的事物了。户外活动应当列为一种赐福气及赐生命的必需品。病人越能多在户外活动，也就越少需要人的看护。他们的环境愈舒畅，他们也就愈有望。把他们放在自然界的美丽景物之中。使他们可以看见花草的茂美，听闻雀鸟的歌唱，他们的心也就要欢然吟咏，与百鸟的歌声相和。若把他们关闭在病室内，其中的陈设虽极优雅。他们也要变为暴躁而郁闷的。应当给他们享受户外生活的福惠，这样，他们的灵性便要升高，身心皆得慰藉。{7T 82.4}"},{"t":7,"p":12,"c":"我的信息就是“离开城市！”本会的医师们早就应该大大地觉察到这一点了。我盼望，祈求，而且相信，他们而今会觉悟到乡间去的重要性。{7T 83.1}"},{"t":7,"p":13,"c":"时候已近，大城市将要遭遇上帝的报应。过不多时候，这些城市必发生可怕的震动。不论其中的建筑物是何其壮伟何其坚固，或是有多少的防火设备，若是让上帝一触及之，则在数分钟或数小时之内，就必成为废墟。{7T 83.2}"},{"t":7,"p":14,"c":"世上不敬虔的城市，必要被毁灭的扫帚所清除。从今日落在伟大建筑物及大部分城市的灾难上，上帝正是把那将要临到全地的祸患显示给我们。祂已告诉我们说：“你们可以从无花果树学个比方：当树枝发嫩长叶的时候，你们就知道夏天近了。这样，你们看见这一切的事，也该知道人子近了，正在门口了”（太24:32,33）。{7T 83.3}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"砖石建筑物对于疗养院不是最可取的，因为它们通常既寒冷又潮湿。或许有人说砖造的建筑物外观要好看的多，而且建筑物应当美观。但我们需要宽敞的建筑物。如果砖价太贵，我们就用木头建造。我们必须学习节约。这是必须的，因为在上帝的道德葡萄园中，许多方面都有大工必须做成。{7T 83.4}"},{"t":7,"p":16,"c":"有人提出病人在木制房屋内会因害怕火灾而不觉安全。但我们若是住在乡间，房屋不象在城市里那般密集，火灾就会源自屋内而不会来自外部；所以砖房并不安全。应该向病人说明，木制房屋比砖房更可取。{7T 84.1}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"几年来我蒙特别的启示，不要把我们的工作集中在城市之内，因为城市中充满了扰攘及混乱。还有那由工会及罢工所造成的情形，将对于我们的工作大有阻碍。人们正在设法，使各行各业的人在各种工会之下受着辖制。这种计划不是出于上帝，乃是出于那我们始终不应予以承认的权力。上帝的话正在应验中；恶人正在自行联合起来象禾捆，预备被焚烧。{7T 84.2}"},{"t":7,"p":18,"c":"我们现在要用尽一切受托的才干，去向世人传扬最后的警告信息。在这种工作上，我们要保持自己的个性。我们不要参加什么秘密的会社或是各种工会。我们要在上帝里面自由地站立。不住地仰望基督的训示。我们的一切活动，都应当感觉到我们为上帝所要作成之工作的重要性。{7T 84.3}"},{"t":8,"p":18,"c":"*****"},{"t":7,"p":19,"c":"我蒙赐予亮光，得知各城市将要充满骚乱、强暴和不法之事，而且这些事必不住的增加，直到这世界历史结束。{7T 84.4}"}]},{"n":"17 在乡村","ps":[{"t":2,"p":0,"c":"17，在乡村"},{"t":7,"p":1,"c":"在1901年8月，我参加洛杉矶的帐棚聚会时，在夜间的异象中，我参赴了一次讨论会，所讨论的问题是在南加利福尼亚州建立疗养院。有些人主张这个疗养院当建立在洛杉矶市内，而且提出了反对建在市外的理由。其他人谈到了在乡村选址的好处。{7T 85.1}"},{"t":7,"p":2,"c":"我们中间有一位非常清楚且极为简洁地讲论了这件事。祂告诉我们在市区建立疗养院会是错误的。疗养院当有充足的地皮，使病人可以在户外活动。对于神经紧张、忧郁沮丧、衰弱无力的病人来说，户外的工作是价值无量的。要让他们拥有花坛进行照管。在使用耙子、锄头和铁锨时，他们会感到许多病症都得到减轻。闲懒无事是许多疾病的原因。{7T 85.2}"},{"t":7,"p":3,"c":"户外生活对于身心都是有益的。这是上帝使人恢复健康的良药。纯净的空气、良好的水、阳光、自然的美景——这些都是祂用来使病人以自然的方式得到康复的手段。对病人来说，躺卧在阳光中或树荫下，其价值远胜过金银。{7T 85.3}"},{"t":7,"p":4,"c":"在乡间，我们的疗养院可以有花草树木，果园和葡萄园环护围绕。在这里，医师和护士们很容易就从自然的事物中汲取教训，教导人们关于上帝的知识。要让他们把病人的注意力指向那位用手造了高耸入云的树木、迅速生长的小草，和美丽花卉的上帝，鼓励病人在每个绽开的花蕾、每朵开放的花朵中看到上帝对祂儿女们的爱。{7T 85.4}"},{"t":8,"p":4,"c":"*****"},{"t":7,"p":5,"c":"上帝明确的旨意就是，我们的疗养院自始至终应在远离城市的地方建立。这些机构当尽可能地位于安静、偏僻的地方，在那里将有机会教导病人关于上帝的爱和我们始祖的伊甸家园，这家园因着基督的牺牲将重新归给人类。{7T 86.1}"},{"t":7,"p":6,"c":"在致力于恢复病人健康的工作中，要利用上帝所创造的美丽万物。观赏花卉，从树上摘取成熟的果子，倾听鸟儿欢唱。会对神经系统产生特殊振奋的作用。在户外生活中，男女老少都会产生纯洁无罪的愿望。藉着大自然医疗的大资源里所提供的，赐生命赐活力的影响，人体的功能就得到了加强，智力得到开发，思维得到启迪，精神得到振奋，人的心也就会预备好赏识上帝话语的荣美了。{7T 86.2}"},{"t":7,"p":7,"c":"在这些影响之下，结合精心的治疗和健康的食物，病人会得到健康。那衰弱的脚步恢复了灵活性。眼目重获光明。绝望之人变得充满希望。那曾经沮丧的面容露出愉快的表情。那抱怨的声调变成满足的声音。言语也表达出信念：“上帝是我们的避难所和力量，是我们随时的帮助”（诗46:1）。基督徒那阴云环绕的盼望变得光明。信心也重新获得了。会听到这样的话说：“我虽然行过死荫的幽谷，也不怕遭害；因为祢与我同在；祢的杖，祢的竿，都安慰我。”“我心尊主为大，我灵以上帝我的救主为乐。”“疲乏的，祂赐能力；软弱的，祂加力量”（诗23:4；路1:46,47；赛40:29）。承认上帝在提供这些福惠上是良善的，会使心灵有活力。上帝很近，而且喜悦看到祂的恩赐被人赏识。{7T 86.3}"},{"t":8,"p":7,"c":"*****"},{"t":7,"p":8,"c":"当大地被创造时，是圣洁而美丽的。上帝宣布它甚好。每朵花、每个树丛、每棵树都是对造物主旨意的回应。凡是眼睛所看到的一切都是可爱的，并使心中充满上帝之爱的意念。撒但藉着试探使人犯罪，他希望阻挡涌向人类的神圣爱潮；但没有成功，他的作为反而导致上帝表现出新的更深的怜悯和良善。{7T 87.1}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"上帝的旨意，不要人挤在城市之中，扎在狭小的巷子里面。祂初造人时，把我们的始祖安置在和乐美丽的景色中，这种自然的景色，也是祂现在所要我们享受的。我们越是与上帝最初的计划相近，我们复原和保持健康的地位就越有利。{7T 87.2}"}]},{"n":"18 不是在富人中间","ps":[{"t":2,"p":0,"c":"18，不是在富人中间"},{"t":7,"p":1,"c":"在我们看来，最好选择那些富庶之区，来开办本会的疗养院；这样不但能使本会的工作显出特色，而且也便于为此机构招来主顾。但主的教训却不然。“因为耶和华不象人看人”（撒上16:7）。人是看外貌，上帝是看内心。在我们的机构周围，堂皇的建筑物愈少，则我们所将遭受的烦扰也愈少。许多资财富足的人是不虔诚不尊敬上帝的。世俗的思想充斥他们的头脑。世俗的娱乐、嬉戏和狂欢占据的他们的光阴。服装与生活上的奢侈放纵耗费了他们的资财。他们不欢迎天国的信使到自己的家中。他们希望上帝在遥远的地方。谦卑是人类难以学会的功课，对于富人和自我放纵的人尤其难学。那些对于自己一切所拥有的不认为有责任向上帝交账的人，被引诱高抬自我，好像田产和银行股票所构成的财富使他们可以不依赖上帝。他们心中既充满骄傲和自负，便用自己的财富来估价自己。{7T 88.1}"},{"t":7,"p":2,"c":"许多富足的人在上帝眼中是不忠心的管家。祂在他们得财和用财的方法上，看到了抢夺的行径。他们忽视了那位伟大的万物所有者，并且没有运用托付给他们的财富来解救受苦的人和受压迫的人。他们一直在为自己积蓄忿怒以致那忿怒的日子来到；因为上帝要按各人的行为报应各人。这些人不敬拜上帝；自我是他们的偶像。他们忘记公义与怜悯，代之以贪婪和争竞。上帝说：“我岂不因这些事讨他们的罪呢”（耶9:9）？{7T 88.2}"},{"t":7,"p":3,"c":"把我们的任何机构放在这样的社区，无论看来好处有多大，上帝都不会喜悦的。自私的富人对于其他人的心灵有一种塑造性影响，而且仇敌会通过他们来做工，阻碍我们的道路。邪恶的同伴对于敬虔和献身总是有害的，而且上帝所赞许的原则会被这样的同伴所破坏。上帝不愿意让我们任何人像罗得一样，他选择的住处使他和他的家人不停地与罪恶接触。罗得进入所多玛时是富裕的；他离开时却一无所有，当天使拉着他的手离开时，愤怒的使者正等着使火从天降下，烧灭那曾极受恩宠之城的居民，涂抹其使人着迷的美景，使上帝曾令其非常美丽的地方荒凉光秃。{7T 89.1}"},{"t":7,"p":4,"c":"本会的疗养院不应设在有财富之人居处的附近，因为疗养院既要接纳各等各色的病者，则办在这种地方，就必令人觉得新奇刺眼，并要受到不友好的评论。那清洁没有玷污的虔诚，使凡作上帝儿女的都成为一家的人，在上帝里面与基督联合起来。但世俗的风气，则是骄傲，偏袒，排斥他人，而只加惠于少数人的。{7T 89.2}"},{"t":7,"p":5,"c":"我们在建房时，必须远离世上伟人们的家，他们若要寻得所需的帮助，就当离开旧有的交游，到更为退隐的地方去。我们不可使上帝不悦，把我们的疗养院建在服装与生活奢侈浪费的人中间，这种人会吸引那些能大作炫耀的人。{7T 89.3}"}]},{"n":"19 关于建筑问题的考虑","ps":[{"t":2,"p":0,"c":"19，关于建筑问题的考虑"},{"t":7,"p":1,"c":"我们作上帝选民的人，决不能摹仿世人所有的习惯，志趣，常例，或样式。我们并非被撇下在黑暗之中，而去仿效世俗的模样，去靠赖表象来博取成功。主已向我们说明，我们的能力是从何而来。“这是耶和华指示所罗巴伯的，万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事”（亚4:6）。照着主的美意，祂要将能力赐给凡遵行祂道的人，使之能为行善而发出坚强的感化力来。他们所倚靠的是上帝，并且在如何运用祂所委托的才能上，必须向祂交账。他们须认明自己乃是上帝的管家，而且应竭力尊祂的名为大。{7T 90.1}"},{"t":7,"p":2,"c":"凡爱慕上帝的人，必致成功。他们必在基督里忘却自己；所有属世的事物，无力诱惑他们放弃其忠诚。他们必看透外观的华美实不足予以人力量；虚饰和徒有其表的炫耀，并不能正确表现我们作上帝选民之人所要做的工作。凡在本会疗养院工作的人，都当以基督的恩典为妆饰。这样，他们在善事上就必有最伟大的感化力了。{7T 90.2}"},{"t":7,"p":3,"c":"主对我们是非常认真的。祂所赐下的应许都附有条件，就是要我们忠心遵行祂的旨意；因此，在疗养院的建筑上，当以上帝为始，为终，为至善。{7T 90.3}"},{"t":7,"p":4,"c":"但愿凡与上帝工作有关的人都当谨慎自守，惟恐因希求炫耀以致误引他人也落到放纵与自夸的地步。上帝不愿祂的任何一个仆人参与靡费太大而并无必要的事业，叫人们担负重债，以致剥夺其可供圣工之用的金钱。凡自称相信现代真理的人，只要他们遵行主道，秉公行义，总可期待主赐予兴盛。反之，他们一旦逸出窄路之外，则必使自己连同凡仰望他们指导的人，都惨遭败亡。{7T 90.4}"},{"t":7,"p":5,"c":"凡是在设立医药机构的事上作领袖的人，务必树立一个正当的榜样。即使有现款，他们也不应使耗费超过绝对的需要。进行主的工作，应顾及祂葡萄园其他各部分的需要。因为我们都是一家人，同是一位父的儿女，运用主的款项，也必须考虑使祂普遍全世界的工作利益均沾。主垂顾祂园地的各部分，祂的葡萄园乃是要整个耕种的。{7T 91.1}"},{"t":7,"p":6,"c":"我们绝不应将库里的全部款项用在少数的地方，反之，倒要努力在许多地方将工作建立起来。要为主的国增加新的领土。祂葡萄园的其他部分亦应予以相当的设备，以便显明工作的特色。主禁止我们在为祂所作的工作之中，掺入自私的计谋。祂禁止我们采取任何会剥夺那能使邻舍尽自己的本分传扬真理之设备的计划。我们要爱邻舍如同自己。{7T 91.2}"},{"t":7,"p":7,"c":"我们也必须记着：我们的行为必须与我们的信心相称。我们既然相信主必快来，难道在建筑房屋时，不应表示出这种信仰来吗？难道我们还要将巨款耗费在一座即将于烈火中化为乌有的建筑上吗？须知我们的钱财与生灵有关，原该用来将真理的知识传给那班因过犯而被上帝定罪的人。故此我们当抑制自己好大喜功的计划；谨防奢侈浪费，免得虚耗主的财物，而致使负责建筑的人无法完成其预定的工程。{7T 91.3}"},{"t":7,"p":8,"c":"在一些历史较为悠久的机构上，业已花费了远超乎其所需的钱财。造成这种局面之人以为这样的花费乃在使工作扬名出色；然而这种说法毕竟不能作为无谓浪费的借口。{7T 92.1}"},{"t":7,"p":9,"c":"上帝希望我们的各机构能时常表现出那原为天上至尊，为荣耀之君的主所有的质朴，柔和与谦卑的精神。可惜人对于基督首次降世的事，未曾照所应该的加以研究。祂来乃是要在凡事上作我们的榜样，祂所度的乃是极其严格的克己生活。如果我们要学祂的样式，就决不应不必要地消费钱财；也决不应寻求外表的炫耀。但愿我们所表现的，乃是从我们的好行为上发出真理的光来，这样，上帝就必因所采用之最优良的祛病复元的方法，而得到荣耀了。须知显出工作之特色的，并不在乎投资于堂皇的建筑物上，而是在乎以高尚的基督化品格，维持宗教原则的真正标准。{7T 92.2}"},{"t":7,"p":10,"c":"已往在建筑上所犯的错误当作为前车之鉴，使我们在未来知所取舍。我们要以他人的过失作为鉴戒，非但不重蹈覆辙，更思有所改进。在我们一切进步的工作上，我们务须顾到节约的必要。切莫作无谓的消费。因为主即将复临，我们在建筑上所有的花费，必须和我们的信仰相符。我们的款项当用在供备舒适的房间，有利于健康的环境，以及合乎卫生的食物上。{7T 92.3}"},{"t":7,"p":11,"c":"我们对于我们机构的建筑与设备的观念，应以真切的认识那存心谦卑与上帝同行之意义为规范，绝不应以为有炫示阔绰的必要。更不要以为成功非靠外观不可。这实在是一种妄想。讲究与上帝所交托我们的工作不相配合的外观，而这种外观必须花费大量金钱方能维持，实在是一位残酷的暴君。它正如毒癌一般，要将人的元气侵蚀殆尽！{7T 93.1}"},{"t":7,"p":12,"c":"常人莫不视舒适较诸风雅虚华为重。如果以为保持一种体面的外表，就能多得病人，因此可以多赚钱财，这种想法并不正确。况且纵使如此作风可增加主顾，我们也不能容许按时下奢华的观念，来装修我们的疗养院。因为这样来牺牲基督徒的感化力，实在太不值得。故此本会机构所有的环境，无论内外，务必与基督的教训以及本会信仰的表现协和。我们各部分的工作，应作为成圣的辨识力的实例，而非虚华及浪费的例证。{7T 93.2}"},{"t":7,"p":13,"c":"那使我们工作具有感化力并且得到成功的，并不是巍峨昂贵的建筑物。也不是奢华丰富的设备，更不是满桌盈厨的珍馐美味。惟有生发仁爱以致心灵洁净的信心；惟有那环绕于信徒四围的恩典的气氛，以及那在人心思意念中运行着的圣灵，才会令人发出活的香气叫人活，并使上帝赐福给他的工作。{7T 93.3}"},{"t":7,"p":14,"c":"上帝今日仍晓谕祂的子民，赐给他们智慧好遵行祂的旨意，正如祂在古时晓谕祂的子民，在建造圣幕的事上赐给他们智慧一般。在这一建筑物的构造上，祂给予人一种代表祂能力与威权的象征；照样，在今日为祂所造的建筑物上，祂的名也当受到尊敬。在每一部分上都当表现出真实，坚固，和适用来。{7T 93.4}"},{"t":7,"p":15,"c":"凡负责建筑疗养院的人，应本着上帝的精神和慈爱而行，以代表真理。现今也当象挪亚昔日建造方舟时警告世人一般，藉着那在建筑主的机构上所忠心作成的工作，向人讲道，这样有些人就必认罪悔改了。故此，工人们都当感觉到极其渴慕基督作随时的帮助，好使这已建立的各机构，不致形同虚设。当建筑工程正在进行之时，他们要记得：在挪亚和摩西的日子，上帝是如何详细指示关乎建造方舟与圣幕的细节，照样，今日建立祂的机构，祂也要亲自照应，直至大工告竣。他们也要记得：那位伟大的工程师也要藉着祂的话，祂的灵，和祂的神意，来指导祂的工作。他们应当多用功夫去向祂请教。祈祷的声音当伴和着圣歌的乐调，如同馨香上升。人人都当承认自己是完全靠赖上帝；要记得他们现在所建造的这所机构，乃为推进一种有关永恒后果之工作，并且看出从事这种工作，他们就算是与上帝同工的了。“仰望耶稣”要永远作为我们的格言。那保证乃是：“我要教导你，指示你当行的路；我要定睛在你身上劝戒你”（诗32:8）。{7T 94.1}"}]},{"n":"20 不是为了寻欢作乐的人","ps":[{"t":2,"p":0,"c":"20，不是为了寻欢作乐的人"},{"t":7,"p":1,"c":"致加利福尼亚州南部我们疗养院的工人："},{"t":7,"p":2,"c":"对于加利福尼亚州南部我们的信徒，我有一道明确的信息。主没有要他们为游客提供娱乐设施。为此而建立机构将在主的子民面前树立一个错误的榜样。其结果不会证明所付出的努力是正当的。{7T 95.1}"},{"t":7,"p":3,"c":"我们为什么要建立疗养院呢？为了让前来就诊的病人既可解除身体的痛苦，也可获得属灵的帮助。由于他们的健康状况，他们易于接受帮助他们康复的医疗布道士使人圣化的影响。我们要为病人最大的利益智慧地工作。{7T 95.2}"},{"t":7,"p":4,"c":"我们建立疗养院不是作旅馆用的。我们的疗养院只应接收那些愿意遵循正确的原则，接受我们按着良心摆在他们面前之食物的患者。我们如果让病人在房间里喝酒吃肉，他们就得不到他们前来我们疗养院所应得到的帮助。我们必须说明，根据健康的原则，我们疗养院和卫生餐馆中要杜绝这些饮食。难道我们不想看到自己的同胞解脱疾病和软弱，享受健康与活力吗？但愿我们忠于健康的原则，犹如磁针对准磁极一样。{7T 95.3}"},{"t":7,"p":5,"c":"从事救灵工作的人必须摆脱世俗的策略计划。他们不可为获得某个有钱人的影响而制订羞辱自己信仰的计划。他们不可为财利而出卖自己的灵魂，不可做任何阻碍上帝工作，降低公义标准的事。我们是上帝的仆人。我们当与祂同工，以祂的方法来做祂的工。这样，我们所服务的人会可以看出我们的愿望是达到更高的圣洁标准。我们所接触的人也会看到，我们不仅是谈论克己和牺牲，而且藉着自己的生活将之显明出来。我们的榜样要鼓舞那些在工作中所接触的人，使他们更好地了解有关上帝的事情。{7T 95.4}"},{"t":7,"p":6,"c":"我们如果要花钱建立疗养院，帮助患病受苦的人得救，就必须规划我们的工作，使我们希望帮助的人得到他们所需要的帮助。我们要尽己所能医治人身体的疾病；但我们更当重视医治心灵的疾病。那些前来我们疗养院的病人当受到教导明白救赎之道，好使他们悔改并听到有话说：你的罪已蒙赦免；平平安安地去吧，以后不要再犯罪了。{7T 96.1}"},{"t":7,"p":7,"c":"加利福尼亚州南部的医疗布道工作的推进，不应通过兴建一个庞大的机构，为一群爱好享乐的闲杂人提供住宿和娱乐。他们会带来不节制的观念和行为。这样的机构会占用工人们需要用在别处的时间和才干。我们有能力的人当在所建立的疗养院中作出努力，预备人心接受基督的福音。{7T 96.2}"},{"t":7,"p":8,"c":"我们不可把那些能按主所规定的方式推进祂圣工之人的光阴和精力，用在为寻欢作乐的人提供住宿和娱乐的机构。那等人最大的愿望就是满足自我。让工人们进入这样的机构，会危及他们的安全。要使我们的青年男女始终远离这一切危险的影响。我们的弟兄若从事这样的工作，就不能推进他们自以为能推进的救灵工作。{7T 97.1}"},{"t":7,"p":9,"c":"我们的疗养院建立的目的，就是推广现代的真理。疗养院的管理要给那些来接受治疗的人心中留下有利于真理的明确印象。工人们的操行，从总经理到职位最低的工人，都当支持真理。这个机构当有属灵的氛围。我们有警告的信息要传给世人。我们的诚恳和对上帝圣工的献身精神，应当感动前来我们疗养院的人。{7T 97.2}"},{"t":7,"p":10,"c":"要在加利福尼亚州南部各地尽可能快地建立疗养院。要在几个地方开始工作。如果可能的话，要购买已经建好楼房的土地。随着工作发展的需求，再做恰当的扩充。{7T 97.3}"},{"t":7,"p":11,"c":"我们正生活在这世界历史结束的边缘。我们当谨慎地行动，明白何为主的旨意，被祂的灵充满，做对祂圣工有意义的事，向在罪恶中沉迷，受骗，沦亡的世界传扬警告的信息。{7T 97.4}"},{"t":7,"p":12,"c":"在加利福尼亚州南部，有许多有待出售的房地产，其中建有适合疗养院工作的建筑物。这些产业中有一些我们应当买下来，使医疗布道工作能以明智合理的方法推进。当在加利福尼亚州南部建立几家小型疗养院，造福因期盼得到健康而被吸引到那里的大众。我蒙指示，得知现在就是我们的机会，可以接近涌向加利福尼亚州南部健康疗养胜地的病人们，而且也有一番工作可以为陪伴他们的人去做。{7T 98.1}"},{"t":7,"p":13,"c":"“你们岂不说：到收割的时候，还有四个月吗？我告诉你们，举目向田观看，庄稼已经熟了，可以收割了”（约4:35）。{7T 98.2}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"数月以来，我一直牵挂着加利福尼亚州南部的医疗布道工作。近来关于上帝期望我们如何进行疗养院的工作，我得到了许多亮光。我们当鼓励病人花大部分光阴在户外。我蒙指教，要告诉我们的弟兄们在有益于健康的地方留心寻找便宜理想的产业，适合用作疗养院。{7T 98.3}"},{"t":7,"p":15,"c":"我们不应当在一个医疗机构中投入所有能获得的财力，而应当在许多地方建立较小的疗养院。不久，加利福尼亚州南部健康疗养胜地的声誉就要比现在高得多。我们现在就当为推进医疗布道工作而进入到那个园地。{7T 98.4}"}]},{"n":"21 集中","ps":[{"t":2,"p":0,"c":"21，集中"},{"t":3,"p":0,"c":"（1902年9月4日写于加利福尼亚州圣赫勒纳，致我们医疗工作的领袖们）"},{"t":7,"p":1,"c":"亲爱的弟兄们：主正在祂葡萄园的各部毫无偏私地工作着。但那破坏祂工作使之紊乱的乃是人。祂并没有赋予祂的子民以特权，聚敛这许多的金钱，只在少数的地方设立机构，而不留余款来在别处也兴建一些类似的机构。{7T 99.1}"},{"t":7,"p":2,"c":"在美国的城市之中要设立许多的机构，尤其在美国南方一带的城市，现在成就甚少。同时在外国也应当创立许多的医疗布道事业，并向前推进，达到成功。在欧洲及其他国家，也如同在美国一样，必须设立疗养院。{7T 99.2}"},{"t":7,"p":3,"c":"主愿祂的子民对于所要作成的工作有正确的理解，并要象忠心的管家一样，精明地进行投资。在建筑房屋的事上，祂要他们善作估计，看看自己所有的款项是否足够使其竣工。祂切望他们记着，不要自私地聚敛一切能得的钱财投资于少数地方上，乃应兼顾那也需要建设各种机构的其他许多地方。{7T 99.3}"},{"t":7,"p":4,"c":"我蒙启示，我们各机构的经理，尤其是那些新近成立的疗养院的经理，对于经济的使用，应求精审慎重，俾尽可能帮助在世界别处也设立许多同样的机构。即使已有大量的款项存在库房中，他们还是应当作各种计划，兼顾到上帝大布道区中的需要。{7T 99.4}"},{"t":7,"p":5,"c":"主的旨意并不要祂的子民在任何地方建筑庞大的疗养院，乃是要建立许多的疗养院，他们无需宏大，只要力求周全，足能做成美好有效的工作便可以了。{7T 100.1}"},{"t":7,"p":6,"c":"我屡次得到警戒，关于如何训练护士及医疗布道士的工作。我们不要把这种工作集中在任何一处地方。在所设立的每一所疗养院中，都应该训练青年男女为医疗布道士。及至他们出发去为主作工的时候，祂就要在他们面前开路。{7T 100.2}"},{"t":7,"p":7,"c":"先知预言的应验已在我们眼前留下许多凭据，证明万物的结局近了。在我们素来集中工作的地方之外，犹有许多重要工作要做成。{7T 100.3}"},{"t":7,"p":8,"c":"当我们引一股水来灌溉花园的时候，我们没有使水专注在一处，而留下其他部分干旱荒芜，喊着说：“给我们水吧！”然而这正是我们把工作局限于少数地方而忽略广大田地的情形。难道我们要让那些荒芜的地方仍然荒芜吗？不！我们应当让水将快乐及生产力流沛各地。{7T 100.4}"},{"t":7,"p":9,"c":"我们决不可信赖世人的认可及品评。在建立机构时，我们决不可在规模和华丽方面与世俗的机构竞争。我们与敌人斗争取得胜利不在于兴建宏大的建筑群，而是靠具有基督化的精神——柔和谦卑的精神。背负十架，忍受失望而终获永生，要远胜与王候同居而丧失天国。{7T 100.5}"},{"t":7,"p":10,"c":"人类的救主曾来到这个因罪而被咒诅的邪恶世界，降生在贫寒之家，在加利利的小镇拿撒勒城默默无闻地长大。祂在穷困之中开始工作，没有什么属世的门第。上帝就是这样将福音传给世人，祂所用的方法，与我们现在许多人在传扬这同一福音时所用自以为聪明的方法，是截然不同的。{7T 101.1}"},{"t":7,"p":11,"c":"在最初传布福音的时候，祂教导自己的教会不要信赖世俗的地位和煊赫光彩，而要依靠信心和顺从的能力。上帝的悦纳比金银更宝贵。圣灵的能力具有不可估量的价值。{7T 101.2}"},{"t":7,"p":12,"c":"主这样说：“建造的人只有按照我关于建立这些机构的指示办事，才会有利于我的圣工。如果那些管理和维持圣工的人，过去一直受纯洁无私的原则所支配，就不会把我的大批资金只用在一两个地方，而必在许多地方设立了机构。真理的种子也必播撒在更多的地方，发芽结果使我得荣耀了。{7T 101.3}"},{"t":7,"p":13,"c":"“许多已被忽略了的地方，现在应当予以注意。我的子民要作一种伶俐快捷的工作。凡动机纯正而全然献上身，心，灵给我的人，将要按着我的方法及奉我的名行事。每个人要站在自己的岗位上，仰望我做他的向导及顾问。{7T 101.4}"},{"t":7,"p":14,"c":"“我要教训无知的人，并用天上的眼药擦在许多现处于灵性黑暗中之人的眼目上。我要兴起代行者实践我的旨意，预备一班人在末后的日子站在我面前。在许多久应设立疗养院及学校的地方，我要设立我的机构，并且这些机构要成为训练工人的教育中心。”{7T 101.5}"},{"t":7,"p":15,"c":"在一些出人意外的地方，主必在人的心中行事。有些人看来似乎是真理的仇敌，在上帝的安排之中，投资发展产业及建筑房屋。但到了时候，这些产业却要以低价出让，其价之廉，远在原有价值之下。本会的人将要看明这种出让，乃由上帝的手所支配，并要购得这有价值的产业，以供教育工作之用。他们将要本着谦卑，克己，及自我牺牲的心，来计划安排。这样，那些有钱的人就在不知不觉之中予本会以补助，俾使主的子民可以迅速推进祂的工作。{7T 102.1}"},{"t":7,"p":16,"c":"在各处地方，都要购置产业来做为疗养院之用。我们的人应当寻找机会去买那些在城市之外的产业，其上有已经建好的房屋及已经结实的果园。地乃是宝贵的产业。我们疗养院应当有地，并将一小部分作为服务人员及在受医疗布道训练的人们居家之用。{7T 102.2}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"我已经一再地蒙指示，营建庞大的机构乃是不智之举。我们为生灵所作最伟大的工作，并不在乎机构的宏大建筑。一所庞大的疗养院是需要许多职工的。何处有了许多的人聚居在一起，便极难维持那崇高的灵性标准。在大机构中，往往有些没有属灵思想的人担任重职。他们不用智慧来应付那些若蒙善待即可警醒，信服，及悔改的人。{7T 102.3}"},{"t":7,"p":18,"c":"如果我们疗养院的职工自己接受了彻底的宗教训练，就会作成那可能作成的向病人讲解圣经的工作，然而现今却连四分之一也没有做到。{7T 103.1}"},{"t":7,"p":19,"c":"凡有多数职工聚居的地方，都需要有一种比较本会各大疗养院所常有的更高尚的属灵风气。{7T 103.2}"},{"t":8,"p":19,"c":"*****"},{"t":7,"p":20,"c":"我们处在永恒世界的边缘。上帝的审判已经开始临到地上的居民。上帝藉着这些审判使男女们得以醒悟。凡祂允许在我们世上发生的每一件事，祂都有目的，而且祂渴望我们有属灵的心志，这样，我们就会在过去发生的不同寻常的事件中领会到祂的作为，而现在这类事几乎天天发生。{7T 103.3}"},{"t":7,"p":21,"c":"我们前面有一番伟大的工作，就是把上帝末后警告的信息传给罪恶的世界，这是祂收尾的工作。但我们做了什么来传讲这信息呢？我恳求你们，要看一看那许许多多至今从未进入的地方。看一看我们的工人们日复一日地行走在同一块土地上，而在他们周围就是被忽视的世界，卧在罪恶与腐败之中——一个还未被警告过的世界。我觉得这是一副可怕的画面。我们对沦亡世界的需要是何等漠不关心啊！{7T 103.4}"}]},{"n":"22 我们身份的标志","ps":[{"t":2,"p":0,"c":"22，我们身份的标志"},{"t":7,"p":1,"c":"我蒙指示，我们的医疗机构应成为上帝的见证人。它们的建立是为了解救患病受苦的人，唤起探究的精神，传播亮光，推进改革。这些机构若正确地运作，就会成为媒介，带给许多我们以别的方式无法接近的人必要的改革知识，为主的降临预备一班百姓。{7T 104.1}"},{"t":7,"p":2,"c":"我们医疗机构的许多顾客，对于他们所拜访的机构中有上帝的同在，评价很高；他们深深感受弥漫其中的属灵影响力。如果所有的医师，护士和助工都谨慎地行在上帝面前，他们在对待这些人上就有超人的力量。每个机构中的助手们若献身，就会充满属天的能力；于是，顾客们不仅得到身体疾病的救治，而且也为自己患罪病的心灵找到了医治的香膏。{7T 104.2}"},{"t":7,"p":3,"c":"我们信徒的领袖们要强调在我们医疗机构需要保持强烈的宗教影响。主的计划是这些地方要以言行来尊荣祂，使祂的律法为大为尊，并使圣经的真理得到强调。医疗布道士当为上帝做一番大工。他们当非常明白而且儆醒，披戴基督徒的全部军装，勇敢地上阵。他们当忠于自己伟大的领袖，遵守祂的诫命，包括那条作为他们身份标志的诫命。{7T 104.3}"},{"t":7,"p":4,"c":"遵守安息日是上帝和祂子民之间的记号。让我不要耻于带有那使我们与世人区别的记号。当我近来在夜间思考这件事时，那位有权威的主劝导我们研究关于安息日的教导：“你们务要守我的安息日，”主对他们宣布说，“因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。……六日要作工，但第七日是安息日，是向耶和华守为圣的；凡在安息日作工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据”（出31:13-17）。{7T 105.1}"},{"t":7,"p":5,"c":"安息日永远是区分顺从之人和不顺从之人的证据。撒但用巧妙的手段，废掉了第四条诫命，使人看不见上帝的记号。基督教界践踏了主的安息日，遵守仇敌设立的一个伪安息日。但上帝有一班忠诚于祂的百姓。祂的工作当以正确的路线推进。那带有祂印记的百姓要建立教会和机构，作为祂的纪念。这些纪念无论外观上何等地卑微，都要不断地做见证反对撒但设立的伪安息日，支持主在伊甸园中设立的安息日，那时晨星一同歌唱，上帝的众子也都欢呼。{7T 105.2}"},{"t":7,"p":6,"c":"在遵守安息日上，我们的疗养院很容易感染到一种不敬虔和疏忽的风气。那些负责医疗布道工作的人，有责任将上帝圣日的神圣性，教导医师，护士，和助手们。每位医师更应以身作则，竭力树立正确的榜样。作医师的人每因职务的性质，自然而然地会觉得作一些原应在安息日禁止进行的事，是正当合理的。因此，他应当尽可能地将自己的工作安排妥当，俾将一切寻常的工作放在一旁。{7T 106.1}"},{"t":7,"p":7,"c":"医师和护士在安息日往往仍不免要应召为病人服务，而且有时候他们简直忙得连休息和参赴属灵聚会的时间也没有了。固然病苦受难之人的需要，原是不应忽视的。救主自己也曾留下榜样，向我们显明在安息日为人解除痛苦乃是正当合理的。但是不急需的工作，如普通的治疗以及可能延搁的手术，则应改期施行。要使病人明了：医师及其助手们也当有一天休息的时间。更要使他们了解：这班职工敬畏上帝并欲守此日为圣，因为这一日系上帝为顺从祂的人而设，要他们遵守，作为祂与他们之间的证据。{7T 106.2}"},{"t":7,"p":8,"c":"在我们医疗机构中任教以及受教的人，都当记得，正当地遵守安息日，对于他们自己和病人，都是非常重要的。借着遵守安息日──就是上帝吩咐当守为圣之日，他们就显出自己身份的标记，清楚地表明他们是站在主的一边。{7T 106.3}"},{"t":7,"p":9,"c":"自今以后，我们都要坚持作特选之民的立场，不参与一切属世的方策，不要与那班缺少智慧，不能辨识出上帝设在祂律法中一切明白之要求的人相联合，免受困窘。我们所设立的一切医疗机构乃是属于基督复临安息日会的，旨在表现福音医疗布道工作的各种特点，借此为主的降临预备道路。我们要显明自己是力求与上天合作的。要向各国，各族，各方证明：我们乃是一班敬爱上帝，并守祂创造纪念日为圣的人，这日是作祂与祂顺命之儿女间的证据，表明祂是使他们成圣的，并且也要毫无隐讳地显明我们对于主即将驾天云降临的信念。{7T 106.4}"},{"t":7,"p":10,"c":"在我们的弟兄中有少数身负重责的人，他们的行动竟背离了那原来的路标，以致整个团体都蒙了极大的羞辱。有人因要实行个人的计划，竟在言词上否认了自己的信仰。这事显明人的智慧和人的见解是何等地不足靠。现今我们较诸以往更需要看出那因疏忽而被引诱违背上帝吩咐的危险；也需要认识清楚：上帝已给我们一种警告世人的确定信息，正如祂古时给挪亚警告洪水前之人的信息一般。本会的信徒应当谨慎，切莫轻视安息日的重要性，去与不信之人联合。他们也当小心，谨防离开了本会信仰的原则，使人认为随从世俗并无错误。更要提防，不受任何人的怂恿，不论其地位如何，只要他所行的是与上帝保守祂百姓与世俗隔离的原则不符，都不可听从。{7T 107.1}"},{"t":7,"p":11,"c":"上帝正在试验祂的百姓，要察看研究谁是忠于祂真理之原则的。我们的任务是向世人宣传第一，第二，和第三位天使的信息。在履行任务时，我们既不要畏敌，也不要轻敌。和不信之人缔交定约，是与上帝的旨意不合的。固然我们应当对那般拒绝效忠上帝的人谦恭有礼，但却绝对不能在上帝圣工的重大利害关系上，听受他们的怂恿。我们要完全信托上帝，毅然决然地向前迈进，大公无私地办理祂的事，谦谦卑卑地倚靠祂，将我们自己以及有关个人现在未来的种种，都付托于祂的安排，将我们起初确实的信心坚持到底；时常记得我们得蒙上天的福佑，并非因为自己是配得的，而是由于基督的美德，并且藉着相信祂，才得以承受上帝丰盛的恩典。{7T 107.2}"},{"t":7,"p":12,"c":"惟愿我的弟兄们要认清楚：第三位天使的信息对于我们关系至大；同时，遵守真安息日，要作为辨别事奉上帝和不事奉上帝之人的标记。凡打盹睡觉和漠不关心的人，都当警醒起来。因为我们原是蒙召成圣的，故此当谨防给人留下一种印象，认为保持我们信仰的特色与否，并无足轻重。我们身负严肃的职责，要为真理和正义采取较诸以往更为坚定的立场。那守上帝诫命和不守上帝诫命之人的界线，应该毫无疑误地显明出来。我们要本着良心尊荣上帝，勤谨地利用各种方法，以求保守与祂立约的关系，这样，我们就可承受祂所赐的福分，就是那要受严重试炼之人所不可或缺的福分。至于给人留下印象，以为我们的信仰，我们的宗教并非支配我们生活的能力，这实在是大大地侮慢了上帝。我们如此转离作为我们生命的诫命，便否认祂是我们的上帝，我们是祂的子民了。{7T 108.1}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"我们要邀请贫富贵贱，各宗派和各阶层的每一个人来分享我们医疗机构的好处。我们接待各个基督教宗派的人来我们的机构。至于我们自己，我们严守教派的立场。我们是上帝所命名的，受上帝统治的。但我们不要不智地把我们的信仰特点强加给任何人。{7T 109.1}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"耶和华为了让人们不忘记真神，便赐给他们有关祂大爱和权能的纪念——安息日。祂说：“你们务要守我的安息日；因为这是你我之间世世代代的证据”（出31:13）。{7T 109.2}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"论到以色列人，主宣告说：“这是独居的民，不列在万民中”（民23:9）。这些话适用于我们和古以色列人。上帝的百姓要单独站立。遵守第七日的安息日当成为他们和上帝间的证据，表明他们是一班独特的子民，在习惯和行为上与世界分别出来。通过他们，上帝将要从各民族中招聚一班百姓归祂。{7T 109.3}"}]},{"n":"　第三编 健康食品","ps":[{"t":1,"p":0,"c":"第三编  健康食品"},{"t":3,"p":0,"c":"“按时吃喝，为要补力，不为酒醉。”（传10:17）"},{"t":2,"p":0,"c":"23，城市里的医疗布道工作"},{"t":3,"p":0,"c":"1900年12月12日写于加利福尼亚州旧金山"},{"t":7,"p":1,"c":"加利福尼亚州有工作要完成。这项工作一直很奇怪地被人忽视。但愿这项工作不要再被耽延了。当传讲真理的门户敞开之时，我们就要准备好进去。在大城市旧金山已经做了一些工作，但是当我们研究这地时，发现只开了个头而已。应该尽快地在该城及奥克兰的不同地区作出有良好组织的努力。旧金山的邪恶还没有被人认识到。我们在该城的工作必须拓宽加深。上帝看到其中有许多人要得救。{7T 110.1}"},{"t":7,"p":2,"c":"在旧金山已经开办了一个卫生餐馆，还有一个食品店和诊所。这些都在做一项善工，但它们的影响当大大地拓展。与市场街上的那家相似的其它餐馆当在旧金山和奥克兰开办。关于在这些方面正在付出的努力，我们可以说：阿们，阿们。不久，给人们带来福气的其它方面的工作也要建立。医疗布道的工作应当用极其谨慎而周密的方式来推进。这种庄严神圣的救人工作，当用纯朴高尚的方法来发展。{7T 110.2}"},{"t":7,"p":3,"c":"工作人员从何而来呢？应当由彻底悔改的人，就是具有鉴别力与远大先见之明的人来担任主管。在聘请人来参加这种特别工作时，应当详细甄审，选用那些爱上帝，谦卑行在主前，能作上帝手中有效的工具，完成祂所要达到之目标——就是提拔及拯救人类——的人。{7T 111.1}"},{"t":7,"p":4,"c":"医疗布道士能作卓越的先锋工作。传道人的工作，应当与医疗布道士的工作密切配合。基督化的医师应看自己的工作与传道人的工作一样高尚。他负有双重的责任；因为在他身上兼有医师及福音传道人的两种资格。他的工作是伟大，神圣，必不可少的。{7T 111.2}"},{"t":7,"p":5,"c":"医师与传道人应当认清他们乃是从事同样的工作。他们应当彼此合作无间，共同商讨。藉着他们的团结合一，证明上帝已差遣祂的独生子降世，要救一切相信祂而以祂为个人救主的人。{7T 111.3}"},{"t":7,"p":6,"c":"医术比普通医生高明的医师，应当在大城市中为上帝服务。他们应设法与上流人士接触。在这方面，旧金山已有所作为，但还有更多要做。但愿谁也不要误解这些事业的性质和重要性。旧金山是一个大园地，是主葡萄园中的一个重要部分。{7T 111.4}"},{"t":7,"p":7,"c":"参加福音布道活动的医疗布道士，所作的工，是与其传道同工们所作的一样高贵。这些人所效劳的，不限于一般贫苦民众。上流社会的人士很奇怪的被忽略了。在从事高层职业的人当中，会找到许多对真理做出响应的人，因为真理是合理一致的，并带有福音的高尚品质的标记。从这样得来的有才干的人，将有不少人会毅然地参加主的圣工。{7T 112.1}"},{"t":7,"p":8,"c":"主呼召那些负责任有地位，那些已蒙祂赋予宝贵恩赐的人，运用他们的才智及资财为祂服务。我们的职工当在这些人面前，简明地提出本会工作的计划，告诉他们我们需要什么来帮助贫苦缺乏的人，和怎样建立这种工作在稳固的根基上。其中有些人要受圣灵的感动，将主所赐的资财，用来投资推进主的圣工。他们会帮助在大城市中设立感化人的中心机构，以成全主的旨意。发生兴趣的人将被领而献身于各种的布道工作了。要开设卫生餐馆。然而这项工作是需要何等小心的进行呀！{7T 112.2}"},{"t":7,"p":9,"c":"每一所卫生餐馆都要成为一所学校。其中的工作人员应不断学习和实践，使自己能提高制作健康食品的水平。在城市里这项教育工作应比小地方更加大规模地进行。然而在每一个有教会的地方，都要教导人制作简单健康的食品，让那些希望按健康改革的原则生活的人食用。信徒们应当把他们在这方面得来的光分给邻居。{7T 112.3}"},{"t":7,"p":10,"c":"本会学校中的学生们，应当受教如何烹饪。在教育的这一部门中，应有机智和技巧。撒但运用其一切不义的诡诈来作工，要诱青年人的脚步陷入那导致灭亡的试探之途。我们应当坚固并帮助他们，抵挡那在各方面要遇到的放纵口腹之欲的试探。在教导他们健康生活的科学上，我们乃是在为主作布道之工。{7T 113.1}"},{"t":7,"p":11,"c":"应当在许多地方创办烹饪学校。这种工作可从小规模作起，但是当有才智的厨师努力教导别人时，主就要赐给他们技能与聪明。主的吩咐是，“不要禁止他们，因为我要亲自向他们显现，作他们的教师。”上帝要与凡实行祂计划的人合作，教导他们如何借着预备健康廉价的食品，来改良饮食。这样，穷苦的人也会受鼓励，采纳卫生改良的原理；并可帮助他们成为勤奋而自食其力的人。{7T 113.2}"},{"t":7,"p":12,"c":"我蒙指示，上帝在教导有才干的男女，如何以一种令人接受的方式预备健康可口的食物。其中有许多是青年人，但也有些是年长的人。我蒙指导，要鼓励人在凡有本会医疗布道工作的地方，办理烹饪学校。应当用尽一切方法引人接受卫生改良的道理。应当尽量给他们许多亮光。教导他们在预备食物上作出他们所能做的每一改良，并鼓励他们将所学的转授别人。{7T 113.3}"},{"t":7,"p":13,"c":"我们岂可不尽力之所能，在各大城市推进圣工呢？在我们附近有成千上万的人，需要我们在各方面的帮助。但愿福音传道人记住主耶稣基督对祂门徒所说的话：“你们是世上的光；城造在山上，是不能隐藏的。”“你们是世上的盐；盐若失了味，怎能叫它再咸呢”（太5:13,14）？{7T 114.1}"},{"t":7,"p":14,"c":"主耶稣必为祂的子民行神迹。在《马可福音》十六章中我们读到：“主耶稣和他们说完了话，后来被接到天上，坐在上帝的右边。门徒出去，到处宣传福音，主和他们同工，用神迹随着，证实所传的道”（19,20节）。由此我们确知，主在升天后，使祂所拣选的仆人们有资格从事医疗布道工作。{7T 114.2}"},{"t":7,"p":15,"c":"从圣经上所记，主在婚姻筵席上供给酒，和在给众人食物的两件神迹上，我们可得到一个极其重要的教训，健康食品事业乃是主自己的工具之一，为供应人的需要。在任何时候，任何情形下，在如何预备最好食物的事上，那位在天上供应一切食物的主，必不让其子民蒙昧无知。{7T 114.3}"}]},{"n":"23 城市里的医疗布道工作","ps":[{"t":1,"p":0,"c":"第三编  健康食品"},{"t":3,"p":0,"c":"“按时吃喝，为要补力，不为酒醉。”（传10:17）"},{"t":2,"p":0,"c":"23，城市里的医疗布道工作"},{"t":3,"p":0,"c":"1900年12月12日写于加利福尼亚州旧金山"},{"t":7,"p":1,"c":"加利福尼亚州有工作要完成。这项工作一直很奇怪地被人忽视。但愿这项工作不要再被耽延了。当传讲真理的门户敞开之时，我们就要准备好进去。在大城市旧金山已经做了一些工作，但是当我们研究这地时，发现只开了个头而已。应该尽快地在该城及奥克兰的不同地区作出有良好组织的努力。旧金山的邪恶还没有被人认识到。我们在该城的工作必须拓宽加深。上帝看到其中有许多人要得救。{7T 110.1}"},{"t":7,"p":2,"c":"在旧金山已经开办了一个卫生餐馆，还有一个食品店和诊所。这些都在做一项善工，但它们的影响当大大地拓展。与市场街上的那家相似的其它餐馆当在旧金山和奥克兰开办。关于在这些方面正在付出的努力，我们可以说：阿们，阿们。不久，给人们带来福气的其它方面的工作也要建立。医疗布道的工作应当用极其谨慎而周密的方式来推进。这种庄严神圣的救人工作，当用纯朴高尚的方法来发展。{7T 110.2}"},{"t":7,"p":3,"c":"工作人员从何而来呢？应当由彻底悔改的人，就是具有鉴别力与远大先见之明的人来担任主管。在聘请人来参加这种特别工作时，应当详细甄审，选用那些爱上帝，谦卑行在主前，能作上帝手中有效的工具，完成祂所要达到之目标——就是提拔及拯救人类——的人。{7T 111.1}"},{"t":7,"p":4,"c":"医疗布道士能作卓越的先锋工作。传道人的工作，应当与医疗布道士的工作密切配合。基督化的医师应看自己的工作与传道人的工作一样高尚。他负有双重的责任；因为在他身上兼有医师及福音传道人的两种资格。他的工作是伟大，神圣，必不可少的。{7T 111.2}"},{"t":7,"p":5,"c":"医师与传道人应当认清他们乃是从事同样的工作。他们应当彼此合作无间，共同商讨。藉着他们的团结合一，证明上帝已差遣祂的独生子降世，要救一切相信祂而以祂为个人救主的人。{7T 111.3}"},{"t":7,"p":6,"c":"医术比普通医生高明的医师，应当在大城市中为上帝服务。他们应设法与上流人士接触。在这方面，旧金山已有所作为，但还有更多要做。但愿谁也不要误解这些事业的性质和重要性。旧金山是一个大园地，是主葡萄园中的一个重要部分。{7T 111.4}"},{"t":7,"p":7,"c":"参加福音布道活动的医疗布道士，所作的工，是与其传道同工们所作的一样高贵。这些人所效劳的，不限于一般贫苦民众。上流社会的人士很奇怪的被忽略了。在从事高层职业的人当中，会找到许多对真理做出响应的人，因为真理是合理一致的，并带有福音的高尚品质的标记。从这样得来的有才干的人，将有不少人会毅然地参加主的圣工。{7T 112.1}"},{"t":7,"p":8,"c":"主呼召那些负责任有地位，那些已蒙祂赋予宝贵恩赐的人，运用他们的才智及资财为祂服务。我们的职工当在这些人面前，简明地提出本会工作的计划，告诉他们我们需要什么来帮助贫苦缺乏的人，和怎样建立这种工作在稳固的根基上。其中有些人要受圣灵的感动，将主所赐的资财，用来投资推进主的圣工。他们会帮助在大城市中设立感化人的中心机构，以成全主的旨意。发生兴趣的人将被领而献身于各种的布道工作了。要开设卫生餐馆。然而这项工作是需要何等小心的进行呀！{7T 112.2}"},{"t":7,"p":9,"c":"每一所卫生餐馆都要成为一所学校。其中的工作人员应不断学习和实践，使自己能提高制作健康食品的水平。在城市里这项教育工作应比小地方更加大规模地进行。然而在每一个有教会的地方，都要教导人制作简单健康的食品，让那些希望按健康改革的原则生活的人食用。信徒们应当把他们在这方面得来的光分给邻居。{7T 112.3}"},{"t":7,"p":10,"c":"本会学校中的学生们，应当受教如何烹饪。在教育的这一部门中，应有机智和技巧。撒但运用其一切不义的诡诈来作工，要诱青年人的脚步陷入那导致灭亡的试探之途。我们应当坚固并帮助他们，抵挡那在各方面要遇到的放纵口腹之欲的试探。在教导他们健康生活的科学上，我们乃是在为主作布道之工。{7T 113.1}"},{"t":7,"p":11,"c":"应当在许多地方创办烹饪学校。这种工作可从小规模作起，但是当有才智的厨师努力教导别人时，主就要赐给他们技能与聪明。主的吩咐是，“不要禁止他们，因为我要亲自向他们显现，作他们的教师。”上帝要与凡实行祂计划的人合作，教导他们如何借着预备健康廉价的食品，来改良饮食。这样，穷苦的人也会受鼓励，采纳卫生改良的原理；并可帮助他们成为勤奋而自食其力的人。{7T 113.2}"},{"t":7,"p":12,"c":"我蒙指示，上帝在教导有才干的男女，如何以一种令人接受的方式预备健康可口的食物。其中有许多是青年人，但也有些是年长的人。我蒙指导，要鼓励人在凡有本会医疗布道工作的地方，办理烹饪学校。应当用尽一切方法引人接受卫生改良的道理。应当尽量给他们许多亮光。教导他们在预备食物上作出他们所能做的每一改良，并鼓励他们将所学的转授别人。{7T 113.3}"},{"t":7,"p":13,"c":"我们岂可不尽力之所能，在各大城市推进圣工呢？在我们附近有成千上万的人，需要我们在各方面的帮助。但愿福音传道人记住主耶稣基督对祂门徒所说的话：“你们是世上的光；城造在山上，是不能隐藏的。”“你们是世上的盐；盐若失了味，怎能叫它再咸呢”（太5:13,14）？{7T 114.1}"},{"t":7,"p":14,"c":"主耶稣必为祂的子民行神迹。在《马可福音》十六章中我们读到：“主耶稣和他们说完了话，后来被接到天上，坐在上帝的右边。门徒出去，到处宣传福音，主和他们同工，用神迹随着，证实所传的道”（19,20节）。由此我们确知，主在升天后，使祂所拣选的仆人们有资格从事医疗布道工作。{7T 114.2}"},{"t":7,"p":15,"c":"从圣经上所记，主在婚姻筵席上供给酒，和在给众人食物的两件神迹上，我们可得到一个极其重要的教训，健康食品事业乃是主自己的工具之一，为供应人的需要。在任何时候，任何情形下，在如何预备最好食物的事上，那位在天上供应一切食物的主，必不让其子民蒙昧无知。{7T 114.3}"}]},{"n":"24 餐馆的工作","ps":[{"t":2,"p":0,"c":"24，餐馆的工作"},{"t":7,"p":1,"c":"我们必须做比以往更多的工作，接近各城市的人。我们不当在城市中建起庞大的建筑物，再三赐给我的亮光乃是，我们应当在各城建立小型工作场所，使之成为影响力的中心。{7T 115.1}"},{"t":7,"p":2,"c":"主有一道信息要给我们的各大城市。我们要借着帐棚聚会、各种公众布道会及我们的书刊传扬此信息。此外，我们也当在城市中设立卫生餐馆，借此传扬节制的信息。应当安排与我们餐馆有关的聚会。无论何时若有可能的话，应当预备一个房间，请顾客来听健康科学及基督徒节制之道的演讲，教导他们配制健康食品及其它重要的道理，在这些聚会中，要有唱诗、祈祷、及演讲，不但是健康及节制的题目，也兼有其它合适的圣经道理。当人们受教如何保养身体健康之时，也可得到许多的机会，撒布天国福音的种子。{7T 115.2}"},{"t":7,"p":3,"c":"演讲的题目及方式要给人留下良好的印象。聚会不可有哗众取宠的性质。不应只由少数几个人唱诗，而应鼓励在场的人都参与诗歌礼拜。有些人赋有唱歌的特殊恩赐，借着个人独唱或几个人合唱，往往会使会众得着上帝的特别信息。然而不可经常只是由少数人来歌唱。善于唱诗，乃是一种有影响力的才干，上帝希望人人都有这种素养并用以荣耀祂的名。{7T 115.3}"},{"t":7,"p":4,"c":"应当供应读物给到我们餐馆来的顾客们。应当引他们注意我们有关节制和饮食改良的书刊。许多讲述基督教训的单张小册，也要分发给他们。供应此类读物的责任，应由全体信徒分担，务使每位顾客都有材料可读。有许多人可能对此不屑一读，但接到你们所分发之读物的人中也有些却可能是寻求真光的人。他们会阅读及研究你们所给的材料，并将之转送给别人。{7T 116.1}"},{"t":7,"p":5,"c":"我们餐馆的工人应当在生活上与上帝有密切的联络，以致能认出圣灵的提示，亲自对到来餐馆的顾客谈论属灵的事情。当自我被钉在十字架上，基督在心里成为荣耀的盼望时，我们就会在思想、言语和行为上显明我们相信真理的事实。主必与我们同在，圣灵也必藉着我们做工，影响些在基督以外的人。{7T 116.2}"},{"t":7,"p":6,"c":"主已指示我，这一工作当由主办我们餐馆的人来做。生意的压力和忙碌不可导致我们忽视救灵的工作。服侍我们同胞身体的需要固然是好的，但如果找不到方法使福音亮光照射给那些每天来就餐的人，上帝如何能藉着我们的工作得到荣耀呢？{7T 116.3}"},{"t":7,"p":7,"c":"当餐馆的工作一开始进行，我们期待这会成为接近许多人的途径，传给他们现代真理。已达到这个目的了吗？{7T 116.4}"},{"t":7,"p":8,"c":"那有权威的一位向我们餐馆的工人提出的问题是：“你们向多少人谈到关于他们救赎的问题了？有多少人从你们口中听到恳切的请求，要他们接受基督作为个人的救主呢？有多少人因你们的话语而受引导，转离罪恶，侍奉永生的上帝呢？”{7T 117.1}"},{"t":7,"p":9,"c":"在我们的餐馆中，当人们得到今生食物的供应时，工人们不可忘记他们自己以及他们服务的那些对象需要不断得到天上之粮的供应。要让他们不住地留心寻找机会把真理告诉那些未知的人。{7T 117.2}"},{"t":4,"p":9,"c":"关怀助手们"},{"t":7,"p":10,"c":"我们餐馆的经理们要为员工的得救做工。他们不可工作过度，因为这样他们就会既没力气也没意向在灵性上帮助工人们。他们当把最好的精力投入到在属灵方面教导员工上，向他们解释圣经，与他们一同祷告并为他们祷告。他们要用心监护这些助手的宗教权益，如同父母们监护自己儿女的宗教权益一样。他们当耐心而温柔地看护他们，尽一切所能地帮助他们在基督徒的品格上达到完全。他们的言语当像金苹果落在银网子里；他们的行为当完全脱离自私和苛刻的痕迹。他们当像随时应召的士兵一样站立，为灵魂时刻警醒，好像那将来交账的人。他们当努力使他们的助手们保持在有利的地位上，使他们的勇气得以不断地增强，他们对上帝的信心不断地增长。{7T 117.3}"},{"t":7,"p":11,"c":"我们的餐馆应当这样经营，否则就有必要警告我们的信徒不要把他们的孩子们送到那里当工人。许多光顾我们餐馆的人没有带上帝的天使同来；他们不渴慕这些圣洁生灵的陪伴。他们带来的是世俗的影响。为了抵挡这种影响，工人们需要与上帝密切地联络。我们餐馆的经理们务必多做一些来拯救受雇于他们的年轻人。他们必须付更大的努力，保持雇员活泼的灵性，这样，他们年轻的心就不会因不断接触世俗的精神而动摇。我们餐馆中的女孩和年轻女子也需要牧人。他们每个人都需要受到家庭影响的护蔽。{7T 118.1}"},{"t":7,"p":12,"c":"年轻人作为信徒加入到我们的机构中，渴望帮助上帝的圣工，他们有危险变得疲倦灰心，失去热诚与勇气，变得冷淡漠不关心。我们不能让这些年轻人挤在狭小黑暗的房间里，剥夺他们家庭生活的特权，然后期待他们拥有健康的宗教经验。{7T 118.2}"},{"t":7,"p":13,"c":"重要的是当订立明智的计划，照看在我们所有机构中的助手们，特别是为那些受雇于我们餐馆的人。当获得好的助手，也当提供一切有利条件帮助他们在认识基督的恩典和知识上长进。不当丢下他们任环境支配，没有固定的时间祈祷，也没有时间研究圣经。当这样被遗弃时，他们就会变得粗心大意，对永恒的现实漠不关心。{7T 118.3}"},{"t":7,"p":14,"c":"在每家餐馆，当有一对夫妻作工，担任助手们的保护者，就是一对热爱救主和祂为之舍命之人，并且遵守主道的夫妻。{7T 118.4}"},{"t":7,"p":15,"c":"年轻的女子当在一位智慧、审慎的女主管的照看下。这为主妇应是完全悔改的，愿意细心地保护工人们，尤其是年纪尚青的。{7T 119.1}"},{"t":7,"p":16,"c":"工人们当感到他们有一个家。他们是上帝的助手，应当受到细心温柔的对待，如同基督所说祂门徒中间的小孩子当受的对待一样。“凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。”祂说：“你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面”（太18:6,10）。照顾这些员工乃是在大城市中建立几家小餐馆而不是一家大餐馆的原因之一。但这不是为何要在大城市的不同地区建立几家小餐馆的唯一原因。较小的餐馆与大餐馆一样能很好地推荐健康改良的原则，而且在管理上会容易得多。我们没有受命要喂养全世界，但我们受教要教育百姓。在较小的餐馆，不会有太多的工作要做，而且助手们会有更多的时间投入到圣道研究中，有更多的时间学习如何把自己的工作做好，也有更多的时间回答想要学习健康改良原则之顾客们的询问。{7T 119.2}"},{"t":7,"p":17,"c":"我们若在这工作上完成了上帝的旨意，基督的公义就要行在我们面前，主的荣耀也要作我们的后盾。但如果没有得人，如果助手们自己没有在属灵上受益，如果他们没有以言语和行动来荣耀上帝，我们为什么要开办并维持这样的商业机构呢？如果我们不能经营我们的餐馆来荣耀上帝，如果我们不能通过它们发挥宗教的影响，那么，我们最好还是关闭它们，或在圣工的其它方面运用我们青年人的才干。但我们的餐馆的经营可以使它们成为救灵的媒介。我们应恳切地寻求主以获得内心的谦卑，使祂可以教导我们如何行走在祂劝勉的亮光中，如何明白祂的话，如何接受祂的话，如何付诸实践。{7T 120.1}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"我们的餐馆有危险采取这样一种经营的方式，使助手们日复一日，周复一周地非常努力地工作，可是却没有什么好结果。这件事需要仔细的思考。我们没有权力束缚我们的年轻人来从事一项不能结果子荣耀上帝的工作。{7T 120.2}"},{"t":7,"p":19,"c":"尽管餐馆的工作被视为成功行善的奇妙方法，但却有危险在经营时只促进其服务对象的身体福利。工作或许表面上具有卓越超群的特征，但在上帝的眼中却是不好的，除非在作工时有热切的渴望要实行祂的旨意并完成祂的目标。如果上帝不被承认为我们行为的创始成终者，那么，我们的行为被放到圣所的天平中就会显出亏欠。{7T 120.3}"},{"t":4,"p":19,"c":"安息日关闭餐馆"},{"t":7,"p":20,"c":"有人问我：“我们的餐馆应否在安息日照常营业？”我的答复是：绝不应当！因为遵守安息日乃是我们对上帝的见证，是祂和我们之间的标记或表号，表明我们是属祂的子民。这种记号是永不应涂抹的。{7T 121.1}"},{"t":7,"p":21,"c":"我们餐馆中的工人若在安息日也和一周之中平日所作的一般，去为那大批的顾客预备饭菜，试问他们哪里会有安息之日呢？他们有什么机会可以恢复体力和灵力呢？{7T 121.2}"},{"t":7,"p":22,"c":"不久以前，曾有特别关于这事的亮光赐给我。我蒙指示知道将有企图破坏我们遵守安息日标准的事发生，因为人们要请求我们餐馆在安息日照常营业；但这事决不可照办。{7T 121.3}"},{"t":7,"p":23,"c":"有一番景象在我面前出现。我是在旧金山我们的餐馆中。那天正是预备日。有好些工人正在忙着将使人方便带回家去的食物包装起来，同时也有一批人在等候着收取这些包裹。于是我就问这是什么意思，工人们告诉我说，在他们的顾客中，有些人为了餐馆在安息日关门停业的缘故而感到不便，因为他们在安息日这天得不到平日所惯用的同样食物。他们承认从这家餐馆所得到美好食物的价值，因此抗议在第七日不照常供应，又请求餐馆的主事人在一周之中，天天照常营业；并且提出这事如不照办，他们将要遭受的不便。工人们说：“你今天所看到的，即是我们对安息日需用卫生食品之要求的答复。这些人可以把要留到安息日用的食物，在星期五这天拿去，借着这种办法，我们可避免因餐馆拒绝安息日营业而遭受责难。” {7T 121.4}"},{"t":7,"p":24,"c":"我们信徒与世人之间的分界线，必须使之永远清白无误。我们的立足点是上帝的律法；律法命定我们须遵守安息日；因为守安息日乃是上帝和祂百姓之间的证据。正如《出埃及记》第三十一章上所明白提到的，在那里上帝说：“你们务要守我的安息日，因为这是你我之间世世代代的证据；使你们知道我耶和华是叫你们成为圣的。……这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。”{7T 122.1}"},{"t":7,"p":25,"c":"我们要留意“耶和华如此说”这一句话，纵使为了我们的顺从，给那不尊重安息日的人以极大的不便，亦在所不计。因为在一方面只是人们莫须有的需要；而另一方面却是上帝的命令。究竟哪一方面对我们最为重要呢？{7T 122.2}"},{"t":7,"p":26,"c":"我们疗养院的病人，连同医师，护士，和助手们，其饮食的供应也当和其他家庭一样，在安息日这天，尽可能地减少劳力费事。但我们的餐馆却不应在安息日照常营业。要使工人们确实知道：这一天是特地留给他们敬拜上帝的。在安息日停业，便无异乎标明这家餐馆乃是特地设来纪念上帝的，借此表示第七日乃圣安息日，凡不需要的工作，在这一天都当停止。{7T 122.3}"},{"t":7,"p":27,"c":"我蒙指示，明白这些卫生食品的餐馆和诊所为何应设在各大城市的中心区，其主要理由之一，就是要借此引起社会上领导人物注意第三位天使的信息。社会上有识之士一留意到这些餐馆的办法与普通饭店全然不同，他们就会下手探询其所以采用不同营业方法的理由，同时也必调查研究那促使我们供应上等食品的原则。这样，他们就必被引领明白现代的信息了。{7T 122.4}"},{"t":7,"p":28,"c":"具有思想力的人一看到本会餐馆在安息日停业，他们势必要询问那令我们在星期六这天停业的原理。在答复他们所发的问题时，我们就有使他们熟识本会信仰缘由的机会了。我们不妨送给他们一些本会的定期刊物和单张小册，好使他们也得以明了“事奉上帝的和不事奉上帝的，”究竟有何不同。{7T 123.1}"},{"t":7,"p":29,"c":"可惜我们的信徒并未全都按着所当行的，严格地遵守安息日。但愿上帝帮助他们实行改革。每一家的家长均应在服从的立场上，站立稳固。{7T 123.2}"}]},{"n":"25 卫生食品","ps":[{"t":2,"p":0,"c":"25，卫生食品"},{"t":3,"p":0,"c":"（1900年3月10日写于新南威尔士州库兰邦）"},{"t":7,"p":1,"c":"昨天夜里，许多事情曾经显示在我面前。关于制造并发售卫生食品的事，实在需要借着祷告而予以缜密的考虑。{7T 124.1}"},{"t":7,"p":2,"c":"主必在许多地方，确切地将如何制备那合乎卫生而又味美可口之食物的知识指示许多人；只要祂看出他们会正当地运用这种知识，祂就必如此行。禽畜是越来越多病患了，再过不久，不但基督复临安息日会的人，连许多别的人，也要摒弃肉食了。因此要制造那足以维持营养而又合乎卫生的食品，以便无论男女都不再需要吃肉。{7T 124.2}"},{"t":7,"p":3,"c":"主要在世界各处教导多人，使之采用那维持生命而又免致疾患的瓜果，谷类和菜蔬，配合作为食物。一班从未见过目前市上所制卫生食品之食谱的人，将要对这些土产的食物加以精心地研究实验，得到关于使用这些产品的亮光。主必指示他们当行的道。那位在世上某一地区将技能和悟性赐给祂百姓的主，也必同样在别的地区将技能和悟性赐给祂的百姓。按照上帝的旨意，各国所出产的种种食物，都应经过一番制作，俾能适合各该出产国家之用。上帝怎样从天赐下吗哪来养活以色列人，祂现今也必照样在各不同地区，将如何利用当地出产的技能与智慧赐给祂的百姓，使他们能制成食品，用以代替肉类。这一类的食品应在各国就地制造；因为若从这一国转运至另一国，则花费昂贵，而一般贫民势必无力购用。切不可靠赖美国一国来供应其他各国所需要的卫生食品。因为要想运货进口而不使经济遭受损失，的确是极其困难的事。{7T 124.3}"},{"t":7,"p":4,"c":"所有经管健康食品的人都当为同胞的利益无私地工作。人们需要让主来引领他们的心思，否则将会出现数不清的困难，因有不同的人从事这项工作。当主赐给某个人技能和悟性时，那人要记住，这智慧不单单是为了他个人的益处，而是使他能以之帮助他人。{7T 125.1}"},{"t":7,"p":5,"c":"任何人都不要自以为拥有关于预备健康食物的一切知识，或是唯独自己有权力在这工作上运用主从地上和树上出产的宝物。任何人都不应当感到可以任意按自己的喜好使用上帝在这个问题上所赐给他的知识：“你们白白地得来，也要白白地舍去”（太10:8）。{7T 125.2}"},{"t":7,"p":6,"c":"聪明的办法，莫过于由我们自行制备简单，经济，而又合乎卫生的食品。本会信徒大都并非富有之人，因此卫生食品的供应，其定价应使贫民亦足堪担负。主的计划乃是要各地贫苦的人，也能得到价廉物美之卫生食品的供应；故此当在许多地方设立制造这一类食品的工厂。这种事业既然能加惠于一处的工作，则对于另一处极难获得款项的地方，自然也是能造福的。{7T 125.3}"},{"t":7,"p":7,"c":"上帝仍在为祂的百姓工作。祂不愿他们有资源缺乏之虞。祂正在引导他们转回采用那原先赐给人类的食物，他们的食物乃是那由祂所预备的材料所制成的食品。这些食品主要的材料该是水果，五谷和坚果，但各类的根菜也可采用。{7T 125.4}"},{"t":7,"p":8,"c":"这一类食品的利润，大部分当得自世人而非得自主的百姓。因为上帝的子民需要维持祂的圣工；他们必须进入新的地区设立教会。许多布道的事业都要他们担负；故此一些不必要的负担就不应再加在他们的身上。上帝对于祂的子民，乃为急难中随时的帮助。{7T 126.1}"},{"t":7,"p":9,"c":"为我们的卫生刊物预备食谱的人，应当格外小心。有些目前特备的食品仍有改良的可能，食用的方法亦须加以修正。有的人吃坚果制成的食物太多了。许多人已写信给我说：“我吃不惯坚果一类的食物；请问我可用什么来代替肉类呢？”有一天夜间，我似乎是站在一班人面前，告诉他们在所预备的食品中，用的坚果太多了；如果按照有些食谱所列的，则身体的组织系统简直受用不了；然而倘使加以节制，结果必更圆满。{7T 126.2}"},{"t":7,"p":10,"c":"凡住在那一年到头大都有鲜果可得之地的人，上帝希望他们觉悟那食用水果的福气。须知我们若愈多靠赖那刚从树上采来的鲜果，则我们所得到的幸福也必愈大。{7T 126.3}"},{"t":7,"p":11,"c":"有些人在采用素食之后，又去恢复肉食。这种人真是愚不可及，同时也可显出是缺少如何预备合宜食物用以代替肉类的知识。{7T 126.4}"},{"t":7,"p":12,"c":"在美国及其他国家都应设立烹饪学校，由聪明的导师主持。我们要竭尽一切的可能，使人明了改良饮食的价值。{7T 126.5}"}]},{"n":"26 卫生食品的生产","ps":[{"t":2,"p":0,"c":"26，卫生食品的生产"},{"t":3,"p":0,"c":"（1901年2月16日写于加利福尼亚州圣赫勒纳）"},{"t":7,"p":1,"c":"昨夜我似乎是在对我们的信徒讲话，告诉他们，作为安息日复临信徒，我们必须培养仁爱、忍耐，和真正的礼貌。耶稣必赐给祂子民的领袖力量，只要他们肯学祂的样式。上帝的子民必须努力达到最高水平的卓越。尤其是医疗布道士，应当在精神、言语和品格上表现出他们是在跟从基督耶稣，祂乃是医疗布道工作的神圣模范。{7T 127.1}"},{"t":7,"p":2,"c":"我有一个极其恳切的愿望，就是要让这工作按照祂的命令在每个地方推进。我看到目前某些事情的进行方式导使我们的百姓前方面临高如大山的困难，尤其是在健康食品行业。当我们前进时，将会遇到人的巧计所带来非常困难的问题，造成极大的困惑。工于心计往往会导致不诚实。{7T 127.2}"},{"t":7,"p":3,"c":"凯洛格医生和他的同事们用很好的技术和艰苦的努力，预备了特殊系列的健康食品。他们主要的动机是造福人类，上帝也祝福了他们的努力。如果他们遵从上帝的劝勉，照基督的榜样而行，他们就会不断前进；因为上帝必把技巧和悟性赐给那些无私地寻求祂的人。我们的工厂所出产的健康食品在许多方面都可予以改进。主必教导祂的仆人们如何预备更简易、更廉价的食物。许多人若愿遵从祂的劝勉，并与他们的弟兄和睦，祂就会在这方面教导他们。{7T 127.3}"},{"t":4,"p":3,"c":"给我们各地弟兄的信息"},{"t":7,"p":4,"c":"我蒙主指示要说，关于最好地预备健康食物，祂并未限定将所有亮光给少许人领受。祂愿把机智和技巧赐给许多不同地区的人，使他们能预备适合他们本国的健康食物。{7T 128.1}"},{"t":7,"p":5,"c":"上帝是一切智慧、一切聪明、一切才干的创始者。在预备健康食品方面，祂愿意赐给许多人智慧，藉此使祂的名显为大。祂既这么做，制造这些新的食品就不当被看成是侵犯了那些已在生产健康食品之人的权力，虽然在某些方面不同的人制造的食品可能会类似。上帝会使用普通人，赐给他们技巧和聪明利用大地的出产。祂公平地对待祂的工人们。其中没有一个是被祂忘记的。祂会感动守安息日的商人来建立实业，为祂的子民提供就业机会。祂会教导祂的仆人们如何预备廉价的健康食品，使穷人也能购买。{7T 128.2}"},{"t":7,"p":6,"c":"在我们一切的计划中，我们总要记得：健康食品事业乃是上帝的资产，决不应以之作为替个人牟利的经济投机。这种事业既是上帝给祂百姓的恩赐，则其盈利自当为各处受苦患病之人而用。{7T 128.3}"},{"t":7,"p":7,"c":"特别是在北美的南部各州，要发明许多东西，提供许多设施，使穷人和非常贫穷的人能用健康食品行业来供养自己。在为他们灵魂得救而努力做工之教师的帮助下，他们要受教如何栽培并预备本地最适宜生长的东西作食物。{7T 128.4}"},{"t":4,"p":7,"c":"有害的行为"},{"t":7,"p":8,"c":"我们有些弟兄曾做过一件使圣工受到极大损害的事：本来这种健康食品制造法的知识，乃是上帝赐给祂百姓作为帮助维持圣工的一种方法，但这班人却将其泄露给世上的商人，作为个人谋利之用。他们为着个人的利益，竟变卖了主的货物。凡如此将自己所得制造健康食品的秘诀泄露给人的，实在是辜负了上帝的委托。及至他们看到这种背信的结果时，有的人就必十分懊悔自己当初未曾守住秘密，静候主指引祂的仆人，实行祂自己的计划。有些得到这些秘传的人，他们不但要计划阻挠本会疗养院所兼办的食品事业，并且还要利用虚谎的宣传来欺骗顾客，使之蒙受损害。{7T 129.1}"},{"t":7,"p":9,"c":"决不应从那借着办理健康食品事业，而力图建设并推进圣工之人那里借用或盗取关于制造卫生食品的方法。凯洛格医生在其他人的帮助下，投入巨大的开支，研究出制备某些特殊食品的过程，而且提供了昂贵的设备进行生产。这一工作已花费了大量宝贵的时间，因为不得不做许多试验。应当允许那些如此辛劳并投资的人收获他们劳动的果实，这样做是正确的。凯洛格医生作为主的管家，应当被允许从上帝赐福他使他能生产的特殊产品中控制合理的收入，这样，他就有财力可以运用，按照需要来推进上帝的工作。不要让任何学会配方秘诀的人从事这些特殊食品的加工并为个人的利润而出售。无论何人不要给人印象正与那些一开始就加工这些食品以供出售的人和谐地工作，因事实并非如此。任何人都没有权力以自私的方式来生产这些食品。让我们都就近主，并怀着谦卑的心以每一行动来荣耀祂。{7T 129.2}"},{"t":7,"p":10,"c":"我有一个警告，要给那些明了本会食品厂所出健康食品制造法的人。他们万不可运用在这一方面的知识作自私的图谋，或是造成一种误表圣工的情形；也不可将这种知识公之于世。但愿各教会都在这件事上留意，并向这些弟兄们说明：这乃是负义背信的行为，而且是足令圣工蒙受责难的。{7T 130.1}"},{"t":7,"p":11,"c":"在健康食品的最初制备工作上，那些曾受雇或正受雇于凯洛格医生及从事这项工作的其他先驱的人，不要向其他人披露生产特殊食品的秘诀；因为他们会从而骗取本应用来推进圣工的利润。我的弟兄们，我恳求你们，要修直你们脚下的路，使瘸子不至差路。不要把信息交在那些对于健康改良缺乏诚实尊重之人的手中，因他们会把不纯的货物投放到市场当作健康食物。{7T 130.2}"},{"t":7,"p":12,"c":"你们在一切交易中都要站在正义的一方；那么，你们无论在上帝或人面前，都不会显出劣势。不要参与任何不诚实的行为。为贪图个人利益而从事生产疗养院健康食品的那些人，正在僭取他们无权使用的自由。故此便引起了混乱。一些人正生产并销售自称为健康食品的东西，而里面却含有不健康的成分。此外，这些食品常常质量低劣，销售它们会给圣工带来巨大的损害，那些购买的人会认为所有健康食品都是类似的。{7T 130.3}。"},{"t":7,"p":13,"c":"关于疗养院健康食品的生意安排，任何人都无权利用。那些买卖由凯洛格医生花大代价所发明之食品之人，首先当与他达成谅解，或是与其他和他和谐工作的人达成谅解，并学会处理这些食物的最佳方法。那怀存自私之心参与这项工作的人，虽给自己的顾客留下印象，以为他卖货所赚取的利润是用来帮助慈善的事业，但实际却是用在个人利益上，这样的人不蒙上帝的喜悦。他的生意会逐渐衰落，他也会把事情搞乱，以至于他的弟兄们将不得不买下他的全部产权，免得圣工受羞辱。{7T 131.1}"},{"t":7,"p":14,"c":"服侍主的人既怀存自私，祂的服务便因而蒙羞，主就大大地不悦。祂的旨意是要祂圣工的每一部分都与其它每一部分相和谐，环环相扣。{7T 131.2}"},{"t":7,"p":15,"c":"主希望祂的百姓远远超脱自私的利益。祂希望他们战胜所遭遇的试探。祂要求圣徒们与祂交通。祂渴望自己的工人在祂的监督之下站立。祂将为自己的圣殿削平并磨光材料，预备每一块材料都与别的材料吻合，这样，建筑物就得以完美而完整，毫无缺欠。{7T 131.3}"},{"t":7,"p":16,"c":"天国是在地上开始的。当主的子民充满着温柔慈爱的精神之时，他们就要体验到在他们以上有祂的爱为旗，并且尝祂果子的滋味，觉得甘甜。他们要在世间建立天国，作为在上的天国之准备。{7T 131.4}"}]},{"n":"27 当教导众人","ps":[{"t":2,"p":0,"c":"27，当教导众人"},{"t":3,"p":0,"c":"（1902年8月20日写于加利福尼亚州圣赫勒纳）"},{"t":7,"p":1,"c":"凡是真理传布之处，就当在那里讲述关于预备健康食品的教训。上帝希望各地的人受教，知道如何善用那容易采购得到的出产。练达的教师应当指示人怎样去充分利用本国本地所能种植或购得的出产；这样，无论是贫民或是境遇较佳的人，都能学习健康的生活了。{7T 132.1}"},{"t":7,"p":2,"c":"从开始提倡健康改良的工作起，我们就发觉有教育，教育，再教育的必要。上帝切望我们继续进行这种教导人的工作。我们不要因恐影响本会健康食品厂出品的销路而忽略这事。那并不是最要紧的事。我们的任务乃是要使人明白：如何能获得并制备那最有益于健康的食物；如何能在自身恢复上帝善良的形像上与祂合作。{7T 132.2}"},{"t":7,"p":3,"c":"我们的工人们在预备健康食物上当运用智巧。任何人都不当刺探凯洛格医生的秘密。所有的人都当明白，主正在许多地方教导许多人制作健康食物。有许多产品，如果适当地加以配制，就能制成各种食物，对于无钱购买更为昂贵、经特殊加工的健康食品的那些人，将是一种福气。在建造圣所时，祂曾赐人技能和聪明，使他们能做各种巧工，祂也必赐给祂子民技能和聪明，使他们能配制天然的食品，从而向他们表明如何获得健康的饮食。{7T 132.3}"},{"t":7,"p":4,"c":"关于预备健康食品的知识乃是上帝的财产，且已传达与人，为的是让他传达给自己的同胞。我这样讲的时候，不是在指凯洛格医生和其他人长久研究且耗资甚多来加以完善的特殊加工方法。我特别在指所有人都能为自己制作的简单预备，是指关于应当慷慨地施予那些渴望过健康生活之人的指导，尤其是针对穷人的。{7T 133.1}"},{"t":7,"p":5,"c":"上帝的计划乃是要在各处都有男女受到鼓励，借着从自己本国本地的天然土产制造出健康食品的事，发展其才能。他们若仰望上帝，在祂圣灵的指导之下运用自己的技能与巧思，就必学得将自然产物制成健康食品的方法。这样，他们才能去教导穷人如何为自己预备那足以代替肉类的食品；而那些如此得到帮助的人，又可以去转教别人。象这样的工作，尚有待于人以委身从事的热忱与精力来完成。如果这种工作早经提倡，今日就必有更多的人相信真理，也必有更多的人能够去教别人了。我们应先学会明了自己的职责是什么，然后尽力而为；决不应专事依赖而无自助之力，等候着要别人来完成上帝所交托我们的工作。{7T 133.2}"},{"t":7,"p":6,"c":"在选择食物上，我们应当运用良好健全的常识，一旦我们发觉某种食物与自己的胃口不合，大可不必贸然写信去问人关于这种不适的原因。不妨先改换饮食；减少某些食物；试用别种烹调的方法。不久，我们就会知道这是由于某些食物配合不当所致。我们既是具有理智的人类，就当个人自行研究饮食的原理，并根据自己的经验与判断，来决定何种食物对于我们是最为合适。{7T 133.3}"},{"t":7,"p":7,"c":"我们所采用的食物应适合所从事的职业，和所居之地的气候。也有一些食物虽在这一国适用，却不适于另一国。{7T 134.1}"},{"t":7,"p":8,"c":"有些人如果在一周之中节食一两天，则所得的效益，较比任何治疗或延医诊察更变显著。一周之中禁食一天，对于他们亦将有莫大的助益。{7T 134.2}"},{"t":7,"p":9,"c":"我蒙指示，知道坚果制成的食物往往运用不当，坚果的分量用得太多，有的坚果也不见得和别的一样有益于健康。例如杏仁就比较花生更好；不过少量的花生，连同谷类配合着食用，颇是富有滋养而易于消化的。{7T 134.3}"},{"t":7,"p":10,"c":"橄榄若调制得宜，则每餐食用，也可能产生良好的效果。原来从黄油所得到的益处，也可于食用调制合宜的橄榄而获得。因为橄榄所含的油质可解除便秘；并且对于患肺痨的人，以及对于患胃炎肠胃易受刺激的人，其效用更为任何药物所不及，作为食物，橄榄油的确是较比任何间接从动物得来的脂肪为佳。{7T 134.4}"},{"t":7,"p":11,"c":"最好的办法莫过于少吃烹调而多吃新鲜的水果。我们尽管教人多吃新鲜的葡萄，苹果，桃，梨，各种浆果，以及一切可能得到的果类。可以用罐头或玻璃瓶将这些水果贮存起来，以备过冬之用，不过在贮藏时，最好尽可能地不用锡罐。{7T 134.5}"},{"t":7,"p":12,"c":"关于肉食，我们应当教人摒弃不用，因为肉食是与体力，智力，和道德力的最佳发展相背驰的。同时对于反对饮用茶和咖啡，我们也当作一番明确的见证，最好不用太丰腻的甜品或点心。至于牛奶，鸡蛋，和奶油，却不应列入肉食一类。在有些情形之下，食用鸡蛋是有益的。现在还不到时候，说是牛奶和鸡蛋也当完全戒绝，不少穷苦人家的食物，大都只是有面包和牛奶两样。他们所吃的水果既少，而又无力去购买那坚果一类的食物。在教导人健康改良的道理上，也当如其他福音的工作一般，须适合人们的现状。在我们尚未教他们如何制备那味美价廉而又富于营养之健康改良食品以前，决不应贸然向其作关乎饮食健康改良最前进的建议。{7T 134.6}"},{"t":7,"p":13,"c":"饮食改良当循序渐进。要教导人怎样烹调不用牛奶或奶油的食物，告诉他们日子即将来到，那时食用鸡蛋，牛奶，奶油，或黄油，也不安全，因为禽畜的疾病亦随世人的罪恶而增多了。日子近了，那时由于堕落之人类的罪过，整个动物界全都要在困扰全地的疾病之下呻吟着。{7T 135.1}"},{"t":7,"p":14,"c":"上帝必将才能和机智赐给祂的百姓，使之不用这一类的东西也能制出来有益健康的食品，本会信徒应禁绝凡不合卫生的食谱。他们须学习如何度健康的生活，并将所学得的转教他人。也要将这种知识当作圣经的教训一般，分授与人。他们要教导人避免那大量使世界充满慢性衰弱的烹饪，因而保持健康，增进体力。应当以身作则，在言语和行为上显明出来，惟有上帝在亚当未犯罪前所赐给他的食物，才是世人在追求恢复那种无罪状态时可采用的最佳食物。{7T 135.2}"},{"t":7,"p":15,"c":"那些教导健康改良原理的人们，必须通达疾病的起始原因，明白人体器官的每一作用都应与生命之律完全和谐。上帝所赐的健康改良亮光，是为拯救我们和拯救世人的。应当告诉男女大众，人的身体是创造主所装备要作祂居所之用的，祂也切望我们对此作忠心的管家。“因为我们是永生上帝的殿，就如上帝曾说：我要在他们中间居住，在他们中间来往。我要作他们的上帝，他们要作我的子民”（林后6:16）。{7T 136.1}"},{"t":7,"p":16,"c":"应当坚持健康改良的原理，并让主引领心存诚实的人。应当将节制的原理，照其最动人的姿态呈献在人前。应当销售那教导健康生活的书报。{7T 136.2}"},{"t":7,"p":17,"c":"现今人们亟需本会健康书报所发出的亮光。上帝切望使用这些书报为媒介，以其闪烁的亮光来吸引人们的注意，导使他们听从第三天使警告的信息。本会的健康刊物乃是田地里的工具来做特别的工作，向这些在上帝准备大日中的世上居民，发出他们所应得的亮光。这些书报要在健康、节制和社会纯洁等改良方面发出非言语可形容的感化力，并要成就极大的善工，将这些道理用正当的方式及真相向民众显明。{7T 136.3}"},{"t":7,"p":18,"c":"主已给我们令上加令，我们若拒绝这些原则，就不是在拒绝教导这些原则的信使，而是在拒绝赐下这些原则的主。{7T 136.4}"},{"t":7,"p":19,"c":"我们务须在人前提倡改良，继续不断地改良，并须以身作则，加强我们的教训。健康的律法应与真正的宗教相辅而行。若欲拯救一般的男女，却不向他们说明必需除绝一切有罪的满足——就是败坏健康，降低灵性，并阻止真理深印心思的恶习，实在是不可能的事。必须教导男女仔细检讨自己的每一习惯和每一行为，并立即放弃那造成身体衰弱和致令心思暗昧的事物。上帝亟愿祂的擎光者时常在他们面前保持一种高尚的标准。他们必须在言行上高举那完善的标准，使之超越撒但虚伪的标准；人若顺从撒但的标准，就必令身体和灵性双方都遭受穷困，败坏，疾病，和死亡。但愿凡已获得知识，明了如何在饮食服装上讲求卫生保持健康的人，也将这种知识分授他人。更愿有人从实际的观点将健康的福音传给穷人，使他们得知如何正当照顾那作为圣灵之殿的身体。{7T 137.1}"}]},{"n":"　第四编 出版工作","ps":[{"t":1,"p":0,"c":"第四编  出版工作"},{"t":3,"p":0,"c":"“你们当……为万民竖起大旗。……对锡安的女子说：‘你的拯救者来到。’”（赛62:10,11）"},{"t":2,"p":0,"c":"28，我们出版社的宗旨"},{"t":4,"p":0,"c":"为真理作见证"},{"t":7,"p":1,"c":"“耶和华说，你们是我的见证，”“报告被掳的得释放，被囚的出监牢，报告耶和华的恩年，和我们上帝报仇的日子”（赛43:10; 61:1,2）。{7T 138.1}"},{"t":7,"p":2,"c":"我们的出版工作是在上帝的指导和特别看顾下创立起来的。它要完成一个特殊的目标。基督复临安息日会是上帝所拣选的特别子民，与世人有分别。祂用真理之斧把他们从世界的石矿中凿出，使他们与祂联合。祂使他们作祂的代表，并在救恩最后的工作中召他们作祂的使者。上帝已将有史以来最丰富的真理和最严肃可畏的警告托他们传给世人。在完成这项工作时，我们的出版社是最有效的工具之一。{7T 138.2}"},{"t":7,"p":3,"c":"这些机构的设立是作上帝的见证人和百姓公义的教师。真理要从他们发出如灯光照耀。这些机构又如危险海岸处灯塔中的明灯，不断地向黑暗的世界发光，警告他们避开灭亡的危险。{7T 138.3}"},{"t":7,"p":4,"c":"我们出版社发行的书刊，要预备一班人迎接上帝。这些书刊在世界各地所作的工作，正如古时施洗约翰为犹太国所作的工作一样。那时上帝的先知宣传惊人的警告信息，使世人从世俗的迷梦中惊醒。上帝借着他呼唤背道的以色列人悔改。他所传扬的真理，揭露了当时的谬论。他的教训把真理表现为永远可靠的，与当时虚妄的理论截然相反。约翰的信息是：“天国近了，你们应当悔改”（太3:2）。这同样的信息也要藉着我们出版社所发行的书刊传给今日的世界。{7T 139.1}"},{"t":7,"p":5,"c":"在约翰之使命所应验的预言中，也列出了我们的工作。“预备主的道，修直祂的路”（太3:2,3）。约翰是为救主的第一次降临预备道路。照样我们也要为救主的第二次降临预备道路。我们的出版机构要高举那被人践踏的上帝律法的要求。他们要象改革家一样，站在世人面前证明上帝的律法乃是一切持久改革的基础。他们要清楚地告诉人顺从上帝全部诫命的必要性。他们被基督的爱所激励，与祂合作修造久已荒废之处，建立历代拆毁的根基。他们要被称为补破口的，和重修路径与人居住的。藉着他们的见证，让人认识到第四诫的安息日乃是时常令人纪念上帝的证据，促使人们去注意，激发人去研究，从而引导他们的心归向他们的创造主。{7T 139.2}"},{"t":7,"p":6,"c":"我们永远不要忘记，这些出版机构要与天庭的代表合作。“有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民；他大声说：应当敬畏上帝，将荣耀归给祂，因祂施行审判的时候已经到了”（启14:6-7）。这些出版机构，也列在这位天使所代表的工作机构之中。{7T 139.3}"},{"t":7,"p":7,"c":"从这些机构中要发出可怕的斥责：“叫万民喝邪淫、大怒之酒的巴比伦大城倾倒了，倾倒了”（启14:8）！{7T 140.1}"},{"t":7,"p":8,"c":"那接着而来的第三位天使“大声说：若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝上帝大怒的酒”（启14:9,10）。这位天使也代表着出版机构的工作。{7T 140.2}"},{"t":7,"p":9,"c":"那另一位有大权柄的天使从天降下，使地因他的荣耀发光（启18:1），他的工作大部分要由我们的出版社来完成。{7T 140.3}"},{"t":7,"p":10,"c":"我们的出版社所担负的责任是严肃的。这些出版社的负责人，期刊书报的编辑是根据上帝的旨意，奉召向世人发出警告，他们要为同胞的灵性向上帝交帐。上帝向古时先知所发的信息，既可用在一般传道人身上，也可以用在他们身上：“人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你心要死，’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪”（结33:7,8）。{7T 140.4}"},{"t":7,"p":11,"c":"这道信息应用于今日，是具有空前力量的。因为世人越来越不顾上帝的要求而大胆的犯罪。世上的居民几乎恶贯满盈，全地几乎到了使上帝容许那毁坏者在其上随意行事的地步。这场戏剧的最后一幕，就是以人为的律法来代替上帝的律法，单凭人的权势来高举星期日以顶替圣经上的安息日。一旦这种替代的工作普遍了，上帝就要亲自显现。祂要在大威严中兴起，使地大大震动。祂要从祂的居所出来，刑罚地上居民的罪孽，地也必露出其中的血，不再掩盖被杀的人。{7T 141.1}"},{"t":7,"p":12,"c":"撒但在天庭所发动的大斗争不久将永远解决了。不久，地上一切居民将决定自己的立场。究竟是拥护还是反对天上的政权。如今撒但正在空前地运用他的蛊惑力，误导和毁灭每一个不警醒的人。我们奉召去唤醒世人为当前的重大问题作准备。我们必须警告那些站在毁灭边缘的人。上帝的子民应当尽其全力进攻撒但的假道，摧毁他的堡垒。我们要向大地之上每一个愿听的人说明这场大斗争中关系重大，涉及世人永远命运的原则。我们要使近远各处的人们深思这样的问题：“你是随从那大叛徒违背上帝的律法呢？还是随从那一位曾说“我遵守了我父的命令”（约15:10）之上帝的儿子呢？{7T 141.2}"},{"t":7,"p":13,"c":"这就是我们当前的工作，我们出版机构就是为此而设立的。上帝希望他们去做的，就是这个工作。{7T 142.1}"},{"t":4,"p":13,"c":"基督教原理的表现"},{"t":7,"p":14,"c":"我们不仅要发表真理的理论，而且要在品格和生活上提供实际的范例。我们的出版机构在世人面前要体现基督教的原则。在这些机构中如果能实行上帝的旨意，基督就会亲自领导工作人员。有圣天使监督各部门的工作。各部门所做的工作都要带有天庭的印记，显示上帝品德之优美。{7T 142.2}"},{"t":7,"p":15,"c":"上帝命定祂的工作必须用明晰而圣洁的方法传给世人，祂希望祂的子民在生活上表现出基督教之优于世俗。祂施恩为我们预备一切，使我们在各项事务的办理上，显出天庭的原理是超越于世间的原理。我们要显明自己所从事的工作，是较比世人的更高超。在一切的事上，我们应显示出纯洁的品格，表明人接受及顺从了真理，就可成为上帝的儿女，天上大君的子民，在他们的处事上都是诚实忠直的，对于人生的微小事件，也正象重大的事件一样，均以忠贞，诚实，正直为本。{7T 142.3}"},{"t":7,"p":16,"c":"在我们一切的工作上，即使在机械性的工作部门，上帝也希望表现出祂品格的完美。上帝希望把祂在建造古时地上圣所时要求的准确，精巧，智慧和完美带到为祂服务的每一件工作中。凡祂仆人所参加的各项事务都应在祂眼中看为纯洁宝贵，就象东方博士怀着真实无伪的信心向圣婴救主献上黄金，乳香和没药。{7T 142.4}"},{"t":7,"p":17,"c":"基督的门徒就当这样在业务生活中成为世界的擎光者。上帝没有叫他们努力去发光。祂不赞许人自负自满地去炫耀高超的优点。祂愿望他们的心灵受天庭原理的浸润，以致在与世人接触的时候，就显出内在的光辉来。在生活举止上，他们的诚实，正直，及坚信忠贞，都成为发光的方法了。{7T 143.1}"},{"t":7,"p":18,"c":"上帝的国来到并不是眼所能见的。借着圣道的温柔感化，借着圣灵在人心内的运行，就是心灵与那为其生命之主的相交，上帝的国便来到了。在人性达到基督品格的完全时，便显示出天国能力的最大表现。{7T 143.2}"},{"t":7,"p":19,"c":"推进上帝的圣工不需要外表的财富或地位，豪华的建筑和设备以及各种博人称道引起虚荣的成就。世俗的外表不论多么煊赫，在上帝看来都是毫无价值的。{7T 143.3}"},{"t":7,"p":20,"c":"虽然我们有责任力求外表的完善，但我们始终要记住不可把这当作最高的目标。应当把它放在更高的利益之下。上帝对看不见的永恒事物,要比看得见的暂时事物重视。后者只有表现出前者才有价值。世界上最珍贵的艺术品也无法与圣灵运行在人心中所造成的品格比美。{7T 143.4}"},{"t":7,"p":21,"c":"当上帝差遣祂的儿子到世上来的时候，祂已将那永不朽坏的财宝赏赐给世人了；自有世界以来，人所拥有的财宝，若与祂所赐的财宝相比，那就等于无有了。基督怀着所储存的永恒之爱来到地上，站在人类之前，这种爱就是财宝，是我们借着与祂相交所要领受，显示，及分授他人的。{7T 143.5}"},{"t":7,"p":22,"c":"我们的机构之所以能使上帝的工作得到声誉，全在于工作人员的忠诚献身——就是显示基督恩典改变人生的能力。我们应当从世俗中分别出来，因为上帝已经在我们身上盖了祂的印记，又使祂自己仁爱的品格在我们身上显明了。我们的救赎主已用祂的公义遮蔽我们。{7T 144.1}"},{"t":7,"p":23,"c":"上帝拣选男女来为祂服务，并不问他们是否有学问，有口才，或有世俗的财富。祂只问说：“他们是否存心谦卑，以致我能将自己的道路指教他们？我能将自己的话语放在他们的口中吗？他们愿意代表我吗？” {7T 144.2}"},{"t":7,"p":24,"c":"上帝使用各人的程度，是与各人心灵的殿中可容纳祂的灵多少相称。祂所悦纳的工作，是那能反映祂形像的工作。凡跟从祂的人，都应当将祂不朽之原理的永存的特质表现出来，作为自己向世人的凭证。{7T 144.3}"},{"t":4,"p":24,"c":"传道的机构"},{"t":7,"p":25,"c":"我们的出版社是上帝所设立的中心，要藉以成就一番其重要性尚未被人认识的工作。有些成效和作用是这些出版社还没有发挥的，上帝正呼召它们与祂合作。{7T 144.4}"},{"t":7,"p":26,"c":"当真理的信息进入新的地区时，上帝的旨意是不断推进建立新的工作中心。祂的子民应在全世界树立起祂安息日的纪念碑，这是祂与他们之间的证据，证明祂是使他们成圣的主。应当在各个布道区建立出版社，为了表现圣工的特征，成为工作和影响的中心，吸引人们的注意力，培养信徒的才干，使新建的教会联合起来，加强工人们的努力，给他们提供种种便利，使他们更易于与各地教会联络。并更快地传播信息——这一切以及其他许多理由都要求在各布道区设立出版机构。{7T 144.5}"},{"t":7,"p":27,"c":"我们那些已经建立的出版社有特权也有义务参加这项工作。这些机构原是靠着上帝子民的克己奉献和祂仆人的无私辛劳本着自我牺牲建立起来的。上帝希望他们也能表现出同样自我牺牲的精神，帮助其他地区建立起新的机构来。{7T 145.1}"},{"t":7,"p":28,"c":"不论是机构还是个人，都有同一个原则：即不要以自我为中心。一个机构既已建立，有了力量和影响，就不应继续扩张为自己谋求更大的便利。每一个机构和每一个人一样，领受是为了施给。上帝施舍给我们，使我们也可以施舍给别人。一个机构一站稳脚根，就当伸手帮助上帝其他更有需要的机构。{7T 145.2}"},{"t":7,"p":29,"c":"这事乃是与律法及福音二者的原理相符合的——这些原理都在基督的生平中显明了。我们自称是遵从上帝律法，并承认忠顺于我们的救赎主，那最大的凭证就是对自己同胞的无私与克己牺牲的爱。{7T 145.3}"},{"t":7,"p":30,"c":"福音的荣耀乃在乎它所根据的原理，就是借不断施舍行善的表现，在堕落的人类身上光复神圣形像的原理。无论何处显扬出这项原理，上帝均必重视。{7T 146.1}"},{"t":7,"p":31,"c":"那些效法基督的模范为真理而克己牺牲的人，会使世人受到极大的感动。他们的榜样是能令人心悦诚服并受到感染的。在那班自称为上帝子民之人中，世人会看出那使人生发仁爱并自心灵中洁除自私的信心来。在那些顺从上帝诫命之人的生活上，世人看出了那使人信服的凭据，证明上帝的律法乃是一种使人爱上帝爱人的律法。{7T 146.2}"},{"t":7,"p":32,"c":"上帝的工作从来就是表示祂仁慈的一种表号，而且在我们各机构的工作上，何时一显示这种表号，就必博得人们的信任并可获得资源，以推展上帝的国度。任何一个工作部门若放任自私自利的精神，上帝就会收回祂的福气。反之，上帝的子民若肯用自己的条件救拔人类，上帝就会使他们在全世界获得好处。当我们全心全意地接受上帝仁慈的原则——在一切事上顺从圣灵的引导时，我们就必获得使徒时代的经验。{7T 146.3}"},{"t":4,"p":32,"c":"训练职工的学校"},{"t":7,"p":33,"c":"从最高的意义上讲，我们的机构应成为传道的机构，真正的布道工作总是从最接近的人身上开始的。在每一个机构中都有传道工作要做。从经理到最低的工人都应觉得自己对同事中未悔改的人负有一种责任。他们应当作出恳切的努力，引领这班人归向基督。这种努力的结果必使许多人得救而忠心为上帝服务。{7T 146.4}"},{"t":7,"p":34,"c":"当我们的出版社为布道区域负起责任时，他们就必看出需要对工人进行更广泛更充分的教育。他们就会认识到不仅需要为自己本社的建立而工作，而且也要对新地区的机构给予有效的援助。{7T 147.1}"},{"t":7,"p":35,"c":"上帝希望我们的出版社不仅在业务上，而且在属灵上成为有效的教育机构。经理和工作人员应当始终记住：上帝要人在一切与祂圣工有关的事上完全。凡加入我们机构中接受教育的人都应明白这一点。要给每个人都有机会发挥最好的效率，使他们熟悉各方面的工作，得到全面的训练，这样，一旦别的地方需要，他们就能胜任各种不同的责任。{7T 147.2}"},{"t":7,"p":36,"c":"新工人应受到这样的训练，以致在机构中经过一段时间以后，就可以出去聪明地从事各方面的印刷工作，善用他们的技能推进上帝的圣工，并把他们所获得的知识传授给别人。{7T 147.3}"},{"t":7,"p":37,"c":"所有的工人都应铭记：他们不仅要在业务上受教育，而且要成为有资格担负属灵方面责任的人。每一个工作人员都必须认识到与基督保持个人关系，并亲身体验祂拯救能力的重要性。工作人员要接受教育，正象古代青年在先知学校里受教育一样。他们的心思要藉着上帝设立的机构受到塑造。人人都应接受圣经方面的训练，在真理的原则上有根有基。这样，他们就可以遵守耶和华的道，秉公行义。要千方百计提倡和鼓励布道的精神。但愿工作人员深深认识到能参加最后救人工作的崇高特权，甘愿作上帝的助手，给祂使用。也愿每一个人藉着身旁实际的救灵工作而受到教育，知道如何为别人服务。但愿人人都学会在每项布道工作上，仰望上帝圣言的训诲。这样，当上帝的圣言传给他们时，就会向他们提供在园地工作的建议，以致从上帝葡萄园的各个部分，给上帝带来最后的收成。{7T 147.4}"},{"t":4,"p":37,"c":"上帝旨意的完成"},{"t":7,"p":38,"c":"基督亟愿以祂丰盛的能力坚固祂的子民，俾借着他们使整个世界为恩典的气氛所笼罩。当祂的子民将自己全心全意地降服于上帝时，这一旨意就必成全。主对凡在祂机构中服务的人有话说：“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。惟愿本会的一切机构，都能摒除专图私利之心，而代以无私之爱，以及为远近人们服务的热忱。这样，圣油就必从那两根橄榄枝流出来，经过金管，流入那准备妥当以便接受圣油的灯盏里。于是，那为基督作工之人的生活，就必切切实实地表彰出祂圣言的真理来。{7T 148.1}"},{"t":7,"p":39,"c":"敬爱上帝的心，以及对于祂仁慈圣洁的感悟，必流传于每一机构之中。每一部门也都必弥漫着仁爱平安的空气。所说的每一句话，所行的每一件事，其影响莫不与上天的感应相符。基督住在世人里面，世人也必在祂里面。一切的工作莫不彰显那无穷之上帝的圣德，而并非表现有限之人的品格。那由圣天使所分授的神圣感化力，要感化凡与职工接触之人的心；而从这班职工的身上，也必发挥出一种如馨香之气的感化力。{7T 148.2}"},{"t":7,"p":40,"c":"何时蒙召要进入新地开工，凡受过此等训练的职工，就可应召前往作救主的代表，预备为祂作有效之服务，俾借着个人的言行，将现代真理的知识分授他人。那借着神能而建立的优良素质的品格，必获得从天而来的光辉和荣耀，必站在世人面前作证，指向永生上帝的宝座。{7T 149.1}"},{"t":7,"p":41,"c":"于是这工作必以坚强而加倍的力量向前推进。必有一种新的效能，要分授与各部门的职工。所分发出去的印刷品，将如上帝的使者一般，带着那永在者之印记。那从天上的圣所中发射出来的光芒，要伴随着所传布的宝贵真理。这些印刷品必具有空前的能力，唤醒人悔罪改过，使人发出饥渴慕义之心，产生热切盼望那永不朽坏之事物的意念。人们也必明了那赎尽罪孽以及那由弥赛亚借着祂的牺牲所引进的永义。许多人都要被领来得享上帝儿女自由的荣耀，并和上帝的百姓一同伫候，欢迎那即将在能力和荣耀中降临的我们的救主。{7T 149.2}"}]},{"n":"28 我们出版社的宗旨","ps":[{"t":1,"p":0,"c":"第四编  出版工作"},{"t":3,"p":0,"c":"“你们当……为万民竖起大旗。……对锡安的女子说：‘你的拯救者来到。’”（赛62:10,11）"},{"t":2,"p":0,"c":"28，我们出版社的宗旨"},{"t":4,"p":0,"c":"为真理作见证"},{"t":7,"p":1,"c":"“耶和华说，你们是我的见证，”“报告被掳的得释放，被囚的出监牢，报告耶和华的恩年，和我们上帝报仇的日子”（赛43:10; 61:1,2）。{7T 138.1}"},{"t":7,"p":2,"c":"我们的出版工作是在上帝的指导和特别看顾下创立起来的。它要完成一个特殊的目标。基督复临安息日会是上帝所拣选的特别子民，与世人有分别。祂用真理之斧把他们从世界的石矿中凿出，使他们与祂联合。祂使他们作祂的代表，并在救恩最后的工作中召他们作祂的使者。上帝已将有史以来最丰富的真理和最严肃可畏的警告托他们传给世人。在完成这项工作时，我们的出版社是最有效的工具之一。{7T 138.2}"},{"t":7,"p":3,"c":"这些机构的设立是作上帝的见证人和百姓公义的教师。真理要从他们发出如灯光照耀。这些机构又如危险海岸处灯塔中的明灯，不断地向黑暗的世界发光，警告他们避开灭亡的危险。{7T 138.3}"},{"t":7,"p":4,"c":"我们出版社发行的书刊，要预备一班人迎接上帝。这些书刊在世界各地所作的工作，正如古时施洗约翰为犹太国所作的工作一样。那时上帝的先知宣传惊人的警告信息，使世人从世俗的迷梦中惊醒。上帝借着他呼唤背道的以色列人悔改。他所传扬的真理，揭露了当时的谬论。他的教训把真理表现为永远可靠的，与当时虚妄的理论截然相反。约翰的信息是：“天国近了，你们应当悔改”（太3:2）。这同样的信息也要藉着我们出版社所发行的书刊传给今日的世界。{7T 139.1}"},{"t":7,"p":5,"c":"在约翰之使命所应验的预言中，也列出了我们的工作。“预备主的道，修直祂的路”（太3:2,3）。约翰是为救主的第一次降临预备道路。照样我们也要为救主的第二次降临预备道路。我们的出版机构要高举那被人践踏的上帝律法的要求。他们要象改革家一样，站在世人面前证明上帝的律法乃是一切持久改革的基础。他们要清楚地告诉人顺从上帝全部诫命的必要性。他们被基督的爱所激励，与祂合作修造久已荒废之处，建立历代拆毁的根基。他们要被称为补破口的，和重修路径与人居住的。藉着他们的见证，让人认识到第四诫的安息日乃是时常令人纪念上帝的证据，促使人们去注意，激发人去研究，从而引导他们的心归向他们的创造主。{7T 139.2}"},{"t":7,"p":6,"c":"我们永远不要忘记，这些出版机构要与天庭的代表合作。“有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民；他大声说：应当敬畏上帝，将荣耀归给祂，因祂施行审判的时候已经到了”（启14:6-7）。这些出版机构，也列在这位天使所代表的工作机构之中。{7T 139.3}"},{"t":7,"p":7,"c":"从这些机构中要发出可怕的斥责：“叫万民喝邪淫、大怒之酒的巴比伦大城倾倒了，倾倒了”（启14:8）！{7T 140.1}"},{"t":7,"p":8,"c":"那接着而来的第三位天使“大声说：若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝上帝大怒的酒”（启14:9,10）。这位天使也代表着出版机构的工作。{7T 140.2}"},{"t":7,"p":9,"c":"那另一位有大权柄的天使从天降下，使地因他的荣耀发光（启18:1），他的工作大部分要由我们的出版社来完成。{7T 140.3}"},{"t":7,"p":10,"c":"我们的出版社所担负的责任是严肃的。这些出版社的负责人，期刊书报的编辑是根据上帝的旨意，奉召向世人发出警告，他们要为同胞的灵性向上帝交帐。上帝向古时先知所发的信息，既可用在一般传道人身上，也可以用在他们身上：“人子啊，我照样立你作以色列家守望的人。所以你要听我口中的话，替我警戒他们。我对恶人说：‘恶人哪，你心要死，’你以西结若不开口警戒恶人，使他离开所行的道，这恶人必死在罪孽之中，我却要向你讨他丧命的罪”（结33:7,8）。{7T 140.4}"},{"t":7,"p":11,"c":"这道信息应用于今日，是具有空前力量的。因为世人越来越不顾上帝的要求而大胆的犯罪。世上的居民几乎恶贯满盈，全地几乎到了使上帝容许那毁坏者在其上随意行事的地步。这场戏剧的最后一幕，就是以人为的律法来代替上帝的律法，单凭人的权势来高举星期日以顶替圣经上的安息日。一旦这种替代的工作普遍了，上帝就要亲自显现。祂要在大威严中兴起，使地大大震动。祂要从祂的居所出来，刑罚地上居民的罪孽，地也必露出其中的血，不再掩盖被杀的人。{7T 141.1}"},{"t":7,"p":12,"c":"撒但在天庭所发动的大斗争不久将永远解决了。不久，地上一切居民将决定自己的立场。究竟是拥护还是反对天上的政权。如今撒但正在空前地运用他的蛊惑力，误导和毁灭每一个不警醒的人。我们奉召去唤醒世人为当前的重大问题作准备。我们必须警告那些站在毁灭边缘的人。上帝的子民应当尽其全力进攻撒但的假道，摧毁他的堡垒。我们要向大地之上每一个愿听的人说明这场大斗争中关系重大，涉及世人永远命运的原则。我们要使近远各处的人们深思这样的问题：“你是随从那大叛徒违背上帝的律法呢？还是随从那一位曾说“我遵守了我父的命令”（约15:10）之上帝的儿子呢？{7T 141.2}"},{"t":7,"p":13,"c":"这就是我们当前的工作，我们出版机构就是为此而设立的。上帝希望他们去做的，就是这个工作。{7T 142.1}"},{"t":4,"p":13,"c":"基督教原理的表现"},{"t":7,"p":14,"c":"我们不仅要发表真理的理论，而且要在品格和生活上提供实际的范例。我们的出版机构在世人面前要体现基督教的原则。在这些机构中如果能实行上帝的旨意，基督就会亲自领导工作人员。有圣天使监督各部门的工作。各部门所做的工作都要带有天庭的印记，显示上帝品德之优美。{7T 142.2}"},{"t":7,"p":15,"c":"上帝命定祂的工作必须用明晰而圣洁的方法传给世人，祂希望祂的子民在生活上表现出基督教之优于世俗。祂施恩为我们预备一切，使我们在各项事务的办理上，显出天庭的原理是超越于世间的原理。我们要显明自己所从事的工作，是较比世人的更高超。在一切的事上，我们应显示出纯洁的品格，表明人接受及顺从了真理，就可成为上帝的儿女，天上大君的子民，在他们的处事上都是诚实忠直的，对于人生的微小事件，也正象重大的事件一样，均以忠贞，诚实，正直为本。{7T 142.3}"},{"t":7,"p":16,"c":"在我们一切的工作上，即使在机械性的工作部门，上帝也希望表现出祂品格的完美。上帝希望把祂在建造古时地上圣所时要求的准确，精巧，智慧和完美带到为祂服务的每一件工作中。凡祂仆人所参加的各项事务都应在祂眼中看为纯洁宝贵，就象东方博士怀着真实无伪的信心向圣婴救主献上黄金，乳香和没药。{7T 142.4}"},{"t":7,"p":17,"c":"基督的门徒就当这样在业务生活中成为世界的擎光者。上帝没有叫他们努力去发光。祂不赞许人自负自满地去炫耀高超的优点。祂愿望他们的心灵受天庭原理的浸润，以致在与世人接触的时候，就显出内在的光辉来。在生活举止上，他们的诚实，正直，及坚信忠贞，都成为发光的方法了。{7T 143.1}"},{"t":7,"p":18,"c":"上帝的国来到并不是眼所能见的。借着圣道的温柔感化，借着圣灵在人心内的运行，就是心灵与那为其生命之主的相交，上帝的国便来到了。在人性达到基督品格的完全时，便显示出天国能力的最大表现。{7T 143.2}"},{"t":7,"p":19,"c":"推进上帝的圣工不需要外表的财富或地位，豪华的建筑和设备以及各种博人称道引起虚荣的成就。世俗的外表不论多么煊赫，在上帝看来都是毫无价值的。{7T 143.3}"},{"t":7,"p":20,"c":"虽然我们有责任力求外表的完善，但我们始终要记住不可把这当作最高的目标。应当把它放在更高的利益之下。上帝对看不见的永恒事物,要比看得见的暂时事物重视。后者只有表现出前者才有价值。世界上最珍贵的艺术品也无法与圣灵运行在人心中所造成的品格比美。{7T 143.4}"},{"t":7,"p":21,"c":"当上帝差遣祂的儿子到世上来的时候，祂已将那永不朽坏的财宝赏赐给世人了；自有世界以来，人所拥有的财宝，若与祂所赐的财宝相比，那就等于无有了。基督怀着所储存的永恒之爱来到地上，站在人类之前，这种爱就是财宝，是我们借着与祂相交所要领受，显示，及分授他人的。{7T 143.5}"},{"t":7,"p":22,"c":"我们的机构之所以能使上帝的工作得到声誉，全在于工作人员的忠诚献身——就是显示基督恩典改变人生的能力。我们应当从世俗中分别出来，因为上帝已经在我们身上盖了祂的印记，又使祂自己仁爱的品格在我们身上显明了。我们的救赎主已用祂的公义遮蔽我们。{7T 144.1}"},{"t":7,"p":23,"c":"上帝拣选男女来为祂服务，并不问他们是否有学问，有口才，或有世俗的财富。祂只问说：“他们是否存心谦卑，以致我能将自己的道路指教他们？我能将自己的话语放在他们的口中吗？他们愿意代表我吗？” {7T 144.2}"},{"t":7,"p":24,"c":"上帝使用各人的程度，是与各人心灵的殿中可容纳祂的灵多少相称。祂所悦纳的工作，是那能反映祂形像的工作。凡跟从祂的人，都应当将祂不朽之原理的永存的特质表现出来，作为自己向世人的凭证。{7T 144.3}"},{"t":4,"p":24,"c":"传道的机构"},{"t":7,"p":25,"c":"我们的出版社是上帝所设立的中心，要藉以成就一番其重要性尚未被人认识的工作。有些成效和作用是这些出版社还没有发挥的，上帝正呼召它们与祂合作。{7T 144.4}"},{"t":7,"p":26,"c":"当真理的信息进入新的地区时，上帝的旨意是不断推进建立新的工作中心。祂的子民应在全世界树立起祂安息日的纪念碑，这是祂与他们之间的证据，证明祂是使他们成圣的主。应当在各个布道区建立出版社，为了表现圣工的特征，成为工作和影响的中心，吸引人们的注意力，培养信徒的才干，使新建的教会联合起来，加强工人们的努力，给他们提供种种便利，使他们更易于与各地教会联络。并更快地传播信息——这一切以及其他许多理由都要求在各布道区设立出版机构。{7T 144.5}"},{"t":7,"p":27,"c":"我们那些已经建立的出版社有特权也有义务参加这项工作。这些机构原是靠着上帝子民的克己奉献和祂仆人的无私辛劳本着自我牺牲建立起来的。上帝希望他们也能表现出同样自我牺牲的精神，帮助其他地区建立起新的机构来。{7T 145.1}"},{"t":7,"p":28,"c":"不论是机构还是个人，都有同一个原则：即不要以自我为中心。一个机构既已建立，有了力量和影响，就不应继续扩张为自己谋求更大的便利。每一个机构和每一个人一样，领受是为了施给。上帝施舍给我们，使我们也可以施舍给别人。一个机构一站稳脚根，就当伸手帮助上帝其他更有需要的机构。{7T 145.2}"},{"t":7,"p":29,"c":"这事乃是与律法及福音二者的原理相符合的——这些原理都在基督的生平中显明了。我们自称是遵从上帝律法，并承认忠顺于我们的救赎主，那最大的凭证就是对自己同胞的无私与克己牺牲的爱。{7T 145.3}"},{"t":7,"p":30,"c":"福音的荣耀乃在乎它所根据的原理，就是借不断施舍行善的表现，在堕落的人类身上光复神圣形像的原理。无论何处显扬出这项原理，上帝均必重视。{7T 146.1}"},{"t":7,"p":31,"c":"那些效法基督的模范为真理而克己牺牲的人，会使世人受到极大的感动。他们的榜样是能令人心悦诚服并受到感染的。在那班自称为上帝子民之人中，世人会看出那使人生发仁爱并自心灵中洁除自私的信心来。在那些顺从上帝诫命之人的生活上，世人看出了那使人信服的凭据，证明上帝的律法乃是一种使人爱上帝爱人的律法。{7T 146.2}"},{"t":7,"p":32,"c":"上帝的工作从来就是表示祂仁慈的一种表号，而且在我们各机构的工作上，何时一显示这种表号，就必博得人们的信任并可获得资源，以推展上帝的国度。任何一个工作部门若放任自私自利的精神，上帝就会收回祂的福气。反之，上帝的子民若肯用自己的条件救拔人类，上帝就会使他们在全世界获得好处。当我们全心全意地接受上帝仁慈的原则——在一切事上顺从圣灵的引导时，我们就必获得使徒时代的经验。{7T 146.3}"},{"t":4,"p":32,"c":"训练职工的学校"},{"t":7,"p":33,"c":"从最高的意义上讲，我们的机构应成为传道的机构，真正的布道工作总是从最接近的人身上开始的。在每一个机构中都有传道工作要做。从经理到最低的工人都应觉得自己对同事中未悔改的人负有一种责任。他们应当作出恳切的努力，引领这班人归向基督。这种努力的结果必使许多人得救而忠心为上帝服务。{7T 146.4}"},{"t":7,"p":34,"c":"当我们的出版社为布道区域负起责任时，他们就必看出需要对工人进行更广泛更充分的教育。他们就会认识到不仅需要为自己本社的建立而工作，而且也要对新地区的机构给予有效的援助。{7T 147.1}"},{"t":7,"p":35,"c":"上帝希望我们的出版社不仅在业务上，而且在属灵上成为有效的教育机构。经理和工作人员应当始终记住：上帝要人在一切与祂圣工有关的事上完全。凡加入我们机构中接受教育的人都应明白这一点。要给每个人都有机会发挥最好的效率，使他们熟悉各方面的工作，得到全面的训练，这样，一旦别的地方需要，他们就能胜任各种不同的责任。{7T 147.2}"},{"t":7,"p":36,"c":"新工人应受到这样的训练，以致在机构中经过一段时间以后，就可以出去聪明地从事各方面的印刷工作，善用他们的技能推进上帝的圣工，并把他们所获得的知识传授给别人。{7T 147.3}"},{"t":7,"p":37,"c":"所有的工人都应铭记：他们不仅要在业务上受教育，而且要成为有资格担负属灵方面责任的人。每一个工作人员都必须认识到与基督保持个人关系，并亲身体验祂拯救能力的重要性。工作人员要接受教育，正象古代青年在先知学校里受教育一样。他们的心思要藉着上帝设立的机构受到塑造。人人都应接受圣经方面的训练，在真理的原则上有根有基。这样，他们就可以遵守耶和华的道，秉公行义。要千方百计提倡和鼓励布道的精神。但愿工作人员深深认识到能参加最后救人工作的崇高特权，甘愿作上帝的助手，给祂使用。也愿每一个人藉着身旁实际的救灵工作而受到教育，知道如何为别人服务。但愿人人都学会在每项布道工作上，仰望上帝圣言的训诲。这样，当上帝的圣言传给他们时，就会向他们提供在园地工作的建议，以致从上帝葡萄园的各个部分，给上帝带来最后的收成。{7T 147.4}"},{"t":4,"p":37,"c":"上帝旨意的完成"},{"t":7,"p":38,"c":"基督亟愿以祂丰盛的能力坚固祂的子民，俾借着他们使整个世界为恩典的气氛所笼罩。当祂的子民将自己全心全意地降服于上帝时，这一旨意就必成全。主对凡在祂机构中服务的人有话说：“你们扛抬耶和华器皿的人哪，务要自洁”（赛52:11）。惟愿本会的一切机构，都能摒除专图私利之心，而代以无私之爱，以及为远近人们服务的热忱。这样，圣油就必从那两根橄榄枝流出来，经过金管，流入那准备妥当以便接受圣油的灯盏里。于是，那为基督作工之人的生活，就必切切实实地表彰出祂圣言的真理来。{7T 148.1}"},{"t":7,"p":39,"c":"敬爱上帝的心，以及对于祂仁慈圣洁的感悟，必流传于每一机构之中。每一部门也都必弥漫着仁爱平安的空气。所说的每一句话，所行的每一件事，其影响莫不与上天的感应相符。基督住在世人里面，世人也必在祂里面。一切的工作莫不彰显那无穷之上帝的圣德，而并非表现有限之人的品格。那由圣天使所分授的神圣感化力，要感化凡与职工接触之人的心；而从这班职工的身上，也必发挥出一种如馨香之气的感化力。{7T 148.2}"},{"t":7,"p":40,"c":"何时蒙召要进入新地开工，凡受过此等训练的职工，就可应召前往作救主的代表，预备为祂作有效之服务，俾借着个人的言行，将现代真理的知识分授他人。那借着神能而建立的优良素质的品格，必获得从天而来的光辉和荣耀，必站在世人面前作证，指向永生上帝的宝座。{7T 149.1}"},{"t":7,"p":41,"c":"于是这工作必以坚强而加倍的力量向前推进。必有一种新的效能，要分授与各部门的职工。所分发出去的印刷品，将如上帝的使者一般，带着那永在者之印记。那从天上的圣所中发射出来的光芒，要伴随着所传布的宝贵真理。这些印刷品必具有空前的能力，唤醒人悔罪改过，使人发出饥渴慕义之心，产生热切盼望那永不朽坏之事物的意念。人们也必明了那赎尽罪孽以及那由弥赛亚借着祂的牺牲所引进的永义。许多人都要被领来得享上帝儿女自由的荣耀，并和上帝的百姓一同伫候，欢迎那即将在能力和荣耀中降临的我们的救主。{7T 149.2}"}]},{"n":"29 我们教会的书刊","ps":[{"t":2,"p":0,"c":"29，我们教会的书刊"},{"t":7,"p":1,"c":"我们圣工的效能在很大程度上取决于我们出版社所出书刊的性质。所以我们要非常小心地选择和准备将要刊登出来的材料。要极其慎重，仔细鉴别。我们应当专心出版那些最纯正最高尚的作品。我们的期刊所登载的应是有关人生命和属灵利益的真理。{7T 150.1}"},{"t":7,"p":2,"c":"上帝交给我们的一面旗帜，上面写着“圣徒的忍耐就在此，他们是守上帝诫命，和耶稣真道的”（启14:12）。这是一个与众不同的信息，不可含糊其辞。这个信息要引人离弃那破裂不能存水的池子，来就涌流不竭的活水泉源。{7T 150.2}"},{"t":4,"p":2,"c":"本会书刊的宗旨"},{"t":7,"p":3,"c":"为使本会信仰的属灵基础简明易晓，本会的出版物负有一种极其神圣的使命。而今在各处，人们莫不正在选择自己的立场；或置身于真理与正义的大纛之下，或混迹于企图争取至高地位之叛逆权势的旗帜之下。此时此际上帝所给世人的信息，必须以卓越而具有能力的方式传出，使人们与真理发生面对面，心对心，思想对思想的关系。尤须使之看出真理的优越，远超乎种种谬论之上；而这种种谬论乃是在竭力获取人的注意，倘若可行，甚至要取代上帝给此严重时期的信息。{7T 150.3}"},{"t":7,"p":4,"c":"我们书刊的最大目的乃在高举上帝，唤起世人注意圣言中永存的真理。上帝呼召我们并非要我们高举自己的或属世的旗帜，乃是要扬起祂真理的旌旗。{7T 151.1}"},{"t":7,"p":5,"c":"我们惟有如此行，祂那使人亨通的手才能与我们同在。当追念上帝在过去向祂百姓所行的事。注意当他们扬起祂的旌旗时，祂是如何在仇敌的面前高举他们。然而，当他们自高自大，不效忠上帝之时，当他们高举一种反对祂的权威和主义之时，祂就听任他们去自招灾祸和失败。{7T 151.2}"},{"t":7,"p":6,"c":"要想念但以理的经验。当但以理被召侍立在尼布甲尼撒王面前的时候，他毫不犹疑地直认他智慧的来源。试问那种对于上帝的忠贞承认是否减损了但以理在朝廷中的声势？决不！这便是他获得能力的秘诀；他之所以得在巴比伦的统治者眼前蒙恩，亦全在乎此。但以理奉上帝的名，使王明白了那含有教训，警告，与斥责的自天而来的信息，而他自己却并未受拒斥。但愿今日为上帝作工的人，要阅读但以理所作勇毅果敢的见证，并且效法他的榜样。{7T 151.3}"},{"t":7,"p":7,"c":"人如果为要博取世上的嘉许与认可，不惜对敬顺上帝作任何程度的牺牲，真是愚不可及。何时我们将自己置于上帝无法与我们合作的地位，我们的力量就必日见软弱。从来一切得以成就在人身上恢复上帝形像的工作，完全有赖于上帝作为工作者的效能所致。惟有祂的能力才能使身体康复，使思想活泼，或使灵性更新。在本会的出版工作上，正如在其他各项布道事业或基督化的生活上一般，也要表现出基督所说这句话的真实性来：“离了我，你们就不能作什么”（约15:5）。{7T 151.4}"},{"t":7,"p":8,"c":"上帝已将永垂不朽的原理赐予人类，终有一日人间一切的权威，均必俯首下拜。祂呼召我们，乃是要我们以身作则，借着言行，为这些原理向世人作一番表证。凡以忠心持守祂的话而荣耀祂的，必可获得光荣的果效。故此，坚持那永垂不朽的原理，乃是极关重要的事。{7T 152.1}"},{"t":4,"p":8,"c":"工人需要亲身的经验"},{"t":7,"p":9,"c":"我们期刊的编辑人，我们学校的教师，我们各区会的会长，全都需要来喝生命河中清洁的活水；全都需要更加充分地明了主向撒玛利亚妇人所说的这一番话：“你若知道上帝的恩赐，和对你说给我水喝的是谁，你必早求祂，祂也必早给了你活水。……人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约4:10-14）。{7T 152.2}"},{"t":7,"p":10,"c":"主的圣工必须与生活中的琐事判然有别。主说：“我必反手加在你身上，炼尽你的渣滓，除净你的杂质。我也必复还你的审判官，象起初一样。复还你的谋士，象起先一般。然后，你必称为公义之城，忠信之邑，锡安必因公平得蒙救赎，其中归正的人必因公义得蒙救赎”（赛1:25-27）。这些话真是充满了重要性，对于凡身居编辑职位的人，实在是一种合适的教训。{7T 152.3}"},{"t":7,"p":11,"c":"摩西所说的一番话，也含有深切的意义。“亚伦的儿子拿答、亚比户，各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：这就是耶和华所说，在亲近我的人中要显为圣；在众民面前我要得荣耀”（利10:1-3）。这对于一切处理我们书刊的人，实在含有一种教训在内。圣物和凡物绝不应混为一谈。我们的刊物既拥有如此广大的销路，理应较比时下流行的普通出版物，载有更珍贵的教训。“糠秕怎能与麦子比较呢”（耶23:28）？我们需要纯净的麦子，是彻底筛簸过的。{7T 153.1}"},{"t":7,"p":12,"c":"“耶和华以大能的手，指教我不可行这百姓所行的道，对我这样说，这百姓说同谋背叛，你们不要说同谋背叛。他们所怕的，你们不要怕，也不要畏惧，但要尊万军之耶和华为圣，以祂为你们所当怕的、所当畏惧的。……你要卷起律法书，在我门徒中间封住训诲。……人当以训诲和法度为标准，他们所说的若不与此相符，必不得见晨光”（赛8:11-20）。{7T 153.2}"},{"t":7,"p":13,"c":"我要唤起一切我们的职工，注意《以赛亚书》第六章。细读上帝先知所有的这种经验，当他看见“主坐在高高的宝座上。祂的衣裳垂下，遮满圣殿。……那时我说：祸哉！我灭亡了！因为我是嘴唇不洁的人，又住在嘴唇不洁的民中；又因我眼见大君王万军之耶和华。有一撒拉弗飞到我眼前，手里拿着红炭，是用火剪从坛上取下来的，将炭沾我的口，说：‘看哪！这炭沾了你的嘴，你的罪孽便除掉，你的罪恶就赦免了。’我又听见主的声音说：我可以差遣谁呢？谁肯为我们去呢？我说，我在这里，请差遣我”（赛6:1-8）。{7T 153.3}"},{"t":7,"p":14,"c":"这就是凡在我们教会机构中工作之人所需要的经验，所怕的是：他们既不维持与上帝之间活泼的联系，也不借真理成圣。惟其如此，他们就丧失了对真理权能的认识，也丧失了对于俗与圣的辨别力。{7T 154.1}"},{"t":7,"p":15,"c":"我身负重责的弟兄们啊，但愿主不但要擦你们的眼睛，使之复明，更要用圣油──就是那从两根橄榄枝，经过金嘴，流入金灯盏，使圣所中灯台点燃的油，浇灌你们的心，愿祂“将那赐人智慧和启示的灵赏给你们，使你们真知道祂。并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望，……并知道祂向我们这信的人所显的能力是何等浩大”（弗1:17-19）。{7T 154.2}"},{"t":7,"p":16,"c":"凡作忠心管家的，就应当按时将粮食分给上帝家里的人；将真理传给众人。要作工，好像在全宇宙天庭的鉴临之下一般。我们再没有时间可耽误──连须臾也不能耽搁了。再过不久，一定要应付重大的事故，因此我们需要藏身在磐石穴中，以便得见耶稣，并借祂的圣灵而复苏。{7T 154.3}"},{"t":4,"p":16,"c":"书刊的取材"},{"t":7,"p":17,"c":"我们的期刊应当专门登载生动而严肃的材料。每一篇文章都应容有实际而高尚的思想，给读者带来帮助，光明和力量。对于家庭的信仰和家庭的神圣性要予以空前的重视。假如现在需要一班人象以诺那样行在上帝面前，那就是基督复临安息日会的人。要籍着纯洁，充满同情，温柔和仁爱的语言，表显他们的真诚。{7T 155.1}"},{"t":7,"p":18,"c":"有时需要用劝诫和责备的话。因为需要提醒那些偏离正道的人看出自己的危险。必须传给他们一个信息，使他们从麻木其感官的怠隋中警觉过来。要在道德方面实行一番振兴。否则众生将沦亡于自己的罪恶之中。要使真理的信息如两刃的利剑，刺透人心。要发出恳切的劝告唤醒疏忽的人，引导愚味而徘徊歧途的人归回上帝。{7T 155.2}"},{"t":7,"p":19,"c":"务须引起人们的注意，因为我们的信息若不作活的香气叫人活，就必作死的香气叫人死。目前人们的命运，正在千钧一发之际。许许多多的人都聚集在断定谷。应该有声音喊着说：“若耶和华是上帝，就当顺从耶和华；若巴力是上帝，就当顺从巴力。”（王上18:21）{7T 155.3}"},{"t":7,"p":20,"c":"同时也要注意，在任何情况下都不要表现一种苛刻和非难的精神。我们的期刊中所刊登的文章决不要含有尖锐的攻击，苛刻的批评和辛辣的讽刺。撒但从世上排斥上帝的真理几乎已取得了成功，当他看到那些自称宣传上帝真理的人并没有处在那使心灵顺服成圣之真理的影响之下，便洋洋得意了。{7T 155.4}"},{"t":7,"p":21,"c":"我们期刊的作者要尽少理睬反对者的攻击和争辩。在我们所有的作品中要用真理应付虚谎，用真理抵挡一切个人的讽刺，攻击或侮辱，单单使用天国的货币，单单使用刻有上帝形像和名号的货币。要将那新颖而有说服力的真理深印人心，挖掘并根除错谬。{7T 156.1}"},{"t":7,"p":22,"c":"上帝要我们始终镇定忍耐。不论别人怎么做，我们总要表显基督，做祂在类似环境中所做的事。我们救主的能力并不在一连串尖锐的言辞。祂之所以折服人心，乃在于祂的温柔，无私和谦逊的精神。我们成功的秘诀也在于表现这同样的精神。{7T 156.2}"},{"t":4,"p":22,"c":"团结一致"},{"t":7,"p":23,"c":"那些通过我们的期刊向人发表言论的人应保持团结一致。我们的期刊中决不可有纷争的精神。撒但总是在制造纠纷，因为他深知这是拦阻上帝圣工最有效的方法。我们不要给他的诡计留有余地。基督曾为祂的门徒祷告说：“使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来”（约17:21）。凡真正为上帝效力的人，都当本着这翻祷告的意旨去工作。在他们从事推进圣工的努力上，意见与行动都当谐和一致，显明他们同为上帝的见证人，而且彼此相爱无间。这样，对这因倾轧争斗而致支离瓦解的世界，他们的相爱与合一便证实他们是与上天有联系的。同时这对于他们所负使命的神圣性，也是一种足以令人心悦诚服的证据。{7T 156.3}"},{"t":4,"p":23,"c":"各种经验"},{"t":7,"p":24,"c":"我们刊物的编辑要与传道的同工和远近各地的同道通力合作。在我们的刊物上要登载世界各地工人的来信，报道实际经验的稿件。我们不需要传奇文学，但在日常生活中总有一些实际的经验，若用短小的文章和精练的文字表现出来，要比传奇文学更加动人，同时对于基督徒经验和实际的布道工作是一种不可估量的帮助。我们需要真理，需要来自献身的男女和青年的坚实的真理。{7T 157.1}"},{"t":7,"p":25,"c":"你们热爱上帝，心中存有种种宝贵的经验，并体验到永生之现实的人，应当在上帝子民心中，点燃爱和光明之火，帮助他们应付人生的各种问题。{7T 157.2}"},{"t":7,"p":26,"c":"传给千万读者的文章应表现作者灵，魂，体方面的纯净，高尚和圣洁。写作的笔应在圣灵的控制之下作为播撒永生种子的工具。但愿我们的报刊登载真正有价值的材料。所发表的都是有关永恒利益的题旨。上帝呼召我们到山上来与祂交谈，当我们凭着信心仰望那看不见的上帝时，我们的话就会确实成为活的香气叫人活。{7T 157.3}"},{"t":4,"p":26,"c":"现代的信息"},{"t":7,"p":27,"c":"但愿大家对那些正在应验和有关人永恒利益的事多教训，多写作，多出版。要按时分粮给年长的和年轻的，圣徒和罪人。凡是能发表出来把教会从沉睡中唤醒的事，要赶早发表，不要拖延。不要把时间浪费在那些无足轻重，与人们当务之急无关的事上。要阅读《启示录》头三节，看看究竟有什么工作交给那些自称相信上帝圣言的人：{7T 157.4}"},{"t":7,"p":28,"c":"“耶稣基督的启示，就是上帝赐给祂，叫祂将必要快成的事指示祂的众仆人。祂就差遣使者晓谕祂的仆人约翰。约翰便将上帝的道和耶稣基督的见证，凡自己所看见的都证明出来。念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”（启1:1-3）。{7T 158.1}"},{"t":4,"p":28,"c":"书籍的出版"},{"t":7,"p":29,"c":"要多花一点功夫出版和推销含有现代真理的书籍。要引起人们注意那些论及实际信仰和敬虔，以及预言的书籍。要教导人在圣经的亮光中阅读先知更确的预言。他们需要知道各种时兆正在应验之中。{7T 158.2}"},{"t":7,"p":30,"c":"只有上帝才能使我们书刊的编著和发行取得成功。如果我们凭着信心坚持祂的原则，祂就会与我们合作，把这些书籍交在那能够从中获得益处的人手中。要祈求并信赖上帝的灵。因为谦卑诚恳的祷告，要比世上一切豪华的装潢更能促进我们书籍的推销。{7T 158.3}"},{"t":7,"p":31,"c":"上帝有伟大丰富的资源作为人的凭借；而神圣之媒介的运行，必在其极简单的方式下发展开来。神圣的教师说：“惟有我的灵才能教导人及使人知罪。一切外表只能予人心思一时的印象；但我却要将真理渗透于人良心之中，人们必为我作见证，向普世人宣布我对于人的光阴，金钱，及其智力所有的主权。这一切都是我在髑髅地的十字架上买来的；因此要运用我所托付的才能去传扬纯朴的真理。要使福音传遍天下各处。唤醒那些心灵担负重担的人，使他们发问说：‘我当怎样行才可以得救？’” {7T 159.1}"},{"t":4,"p":31,"c":"定价"},{"t":7,"p":32,"c":"我们的期刊曾限时低价试销，结果没有达到预期的目的——获得大批长期订户。这一类的努力动机虽好，但开销相当大，常常有亏损。然而如果不降低定价，原会得到更多的长期订户。。{7T 159.2}"},{"t":7,"p":33,"c":"曾经制订了降低我们书刊价格的计划，但书的成本却不作相应的调整。这是一个错误。这项工作应以足够开支为基础。不要用特惠来降低书价。这种办法可以称之为诱购或贿赂。上帝不赞成这样的办法。{7T 159.3}"},{"t":7,"p":34,"c":"低价书是需要的，这种需要也须予以满足。但正当的方法就是降低成本。{7T 159.4}"},{"t":7,"p":35,"c":"在新的地区，在尚未开化或文明程度不太高的民族中，很需要小型书刊，用简明的语言来传述真理，并配以大量插图。这些书必须低价出售，当然其中的插图也不能花费太大。{7T 160.1}"},{"t":4,"p":35,"c":"翻译"},{"t":7,"p":36,"c":"我们要做出更大的努力来扩大我们的书籍在世界各地的销路。要把警告传到各地区各民族。我们的书藉应翻译成许多不同的语言出版。我们应当用英语，德语，法语，丹麦挪威语，瑞典语，西班牙语，意大利语，葡萄牙语以及其他许多语种增加有关我们信仰的书藉，各国的人就都得到启迪和教导，使他们也参加这项工作。{7T 160.2}"},{"t":7,"p":37,"c":"我们的出版社应尽一切力量把天上的光传给世人。要千方百计让各国各族的人注意那些能把他们的思想引向书中之书——圣经的书籍。{7T 160.3}"},{"t":8,"p":37,"c":"*****"},{"t":7,"p":38,"c":"在物色书籍出版委员会的委员人选时，应极其慎重。这班人因要决定书籍的出版事宜，故此人数不宜过多，遴选却应得当。惟独那具有著作经验之知识的人，才够资格担任这种工作。惟有心灵肯顺服于圣灵控制之下的人，才应该被遴选充任。这班人理当是时常祈祷的人，是从来不高抬自己，敬爱上帝并尊重自己弟兄的人。惟有象这样毫不自恃，只靠赖神圣智慧之领导的人，才有资格充任这种重要的职分。{7T 160.4}"}]},{"n":"30 承印的工作","ps":[{"t":2,"p":0,"c":"30，承印的工作"},{"t":7,"p":1,"c":"主曾指示：出版社的设立，应当以宣传现代真理，并办理此种工作所包含的各项事务为主旨。同时，这些印刷所也当与世人保持接触，俾使真理如同明灯放在灯台上一般，照亮一家的人。从前但以理和他的同伴在上帝的安排之下，也曾与巴比伦的大人物们有过来往，致使这班人得以认识希伯来人的宗教，又明白上帝是统管万国的。但以理在巴比伦原是处于极其困迫的地位；但他一方面克尽其政治家的职守，同时却力拒参与任何反对上帝的行为。这种对策固然激起了议论，然而主却借此使但以理的信仰更为巴比伦王所器重。上帝有光赐与尼布甲尼撒王，并经由但以理指示王预言中所提有关巴比伦及其他各国的事。借着圆解尼布甲尼撒王所作的梦，耶和华遂得尊荣，显为是较比世上统治者更有权柄的。这样，由于但以理的忠心，上帝便得了荣耀。照样，主期望本会印刷所也要为祂作见证。{7T 161.1}"},{"t":4,"p":1,"c":"在承印工作上的机会"},{"t":7,"p":2,"c":"使这些机构与外界接触的一种方法，就是代人承印的工作。传递真理之光的门户，就在这样的情形之下敞开了。{7T 161.2}"},{"t":7,"p":3,"c":"当工人们参与这种引起有关他们所持守的信仰与原则等问题的工作时，他们也许以为不过是在从事普通属世的业务而已。可是，如果他们存心正直，就能说出合时的话来。如果那从天而来的真理之光和爱是在他们里面，那就不能不照耀出来。他们办理业务时所表现的态度，就必显明出神圣原理的效用。论到我们的职工，我们的技师，也可能有象论到昔日一位巧匠那样的话说：“我也以我的灵充满了他，使他有智慧，有聪明，有知识，能作各样的工”（出31:3）。{7T 161.3}"},{"t":4,"p":3,"c":"不可列为首要"},{"t":7,"p":4,"c":"出版机构决不要以从事商业性工作为主。如果把这种工作放在首位，出版社的工作人员就会忘记出版社建立的宗旨。他们的工作也就会失败了。{7T 162.1}"},{"t":7,"p":5,"c":"有一种危险，就是那些属灵观念浅薄的经理们单为了赚钱而签订合同，出版有问题的材料。承接这些业务的结果是忽视了原来设立出版社的宗旨，别人也会把我们的出版机构看得同其他营业性机构一样。这样做使上帝受到了羞辱。{7T 162.2}"},{"t":7,"p":6,"c":"我们有些出版社为了承印外来业务，需要添加昂贵的机器和其他设备。这笔开支对于各机构的经济，乃是一种沉重的负担。由于工作量增加，不仅需要增加设备，而且需要增加工人，但管理工作又跟不上。{7T 162.3}"},{"t":7,"p":7,"c":"有人主张商业性工作对出版社有经济上的收入。但那位有权威者正确地估计了我们主要的出版社从事这项工作的代价。祂提出了真正的结算，证明是得不偿失。祂指出这种工作使工人处在不断的忙乱状态，在匆忙繁乱和世务缠心的气氛下，真正的敬虔和献身就丧失了。{7T 162.4}"},{"t":7,"p":8,"c":"但这并不是说出版社完全不要从事商业性工作，因为这样会关闭了原应传光给世人的门户。与外界交往不一定会对工作人员不利，正如但以理担任政治家仍能坚持信仰的原则。然而外面的任务若在属灵上与出版社有抵触，就要予以谢绝。要发展传扬真理的工作，要以这项工作为首，以商业性工作为次。我们的使命乃是向世人传警告和怜悯的信息。{7T 163.1}"},{"t":4,"p":8,"c":"价格"},{"t":7,"p":9,"c":"为了招倈外面的主顾，以解除出版社的经济困难，我们把价格定得太低，以致无利可图。那些自以为有利可图的并没有把每一笔开支仔细算一算。不要为了拉生意而降低定价。只有在有合理利润的情况下才承接这类业务。{7T 163.2}"},{"t":7,"p":10,"c":"同时在我们的业务上不应有任何自私或越轨的暧昧行为。不要利用他人的无知或急需，为承印或推销索取非分的价格。将会有很大的试探要引诱人离开正路；也会有数不清的理由提出，主张须采用实际上并不诚实的惯例手段。有人主张与奸商市侩来往，必须随俗从众；如果实行严格的诚实，就难以开展业务，维持生计。我们对上帝的信心在哪里呢？上帝认我们为祂的儿女，条件是要我们从世界中出来，与他们分别，不沾不洁净的物。祂对每一个基督徒和祂的机构说：“你们要先求祂的国和祂的义。”祂的应许是可靠的，凡今生所需要的一切，祂都要加给我们。但愿以下的话能铭刻在人的良心之中，犹如用铁笔镌刻在石头上一般：无论是今生或来生的真正成功，都只能通过忠心遵守永恒的正义原则，才能获得。{7T 163.3}"},{"t":4,"p":10,"c":"伤风败俗的文字"},{"t":7,"p":11,"c":"当我们出版社大量从事商业性工作时，就有一种极大的危险，即承接一类有问题的文字。某次当这些事引起我注意的时候，我的指导者就问一位在某出版机关的负责人说：“从这种工作上你们可以得到多少进项？”负责人将数目告诉了祂。祂说，“这个数目太小了！如果你的生意是这样作下去，你非亏本不成。可是纵使你获得一笔更大的进项，这类文字印了出来，仍是莫大的损失。因为其影响所及足使职工腐化；而上帝所传给他们的一切信息，就是那表明工作之神圣性的，也全被你承印这类文字的行为所抵消了。”{7T 164.1}"},{"t":7,"p":12,"c":"世上正泛滥着宁予销毁不可流传的书籍。对于凡以牟利为目的而印行的书，例如与红番交战以及这类题材的东西，最好不读。因为这一类的书，无不含有撒但的魅力在内。各种杀人流血的惨剧与暴行的惊心揭述，对于无数青年委实具有一种蛊惑力，适足以煽动其情欲，使之憧憬于那种种极恶的罪行。有一些书虽是比较具有历史性的，但影响也不大好。这些作品中绘影绘声的暴行，凶杀，淫荡，放纵等事，在许多人的脑中犹如毒酵一般发生作用，使之效尤重演。描写人类罪行的书，不啻是将邪恶的事予以传开。犯罪作恶的可怖详情，毋需重述，而且凡相信现代真理的人，则更不应有份于助长其继续流传。{7T 164.2}"},{"t":7,"p":13,"c":"另外一类的书，如爱情小说以及只予人刺激而毫无价值可言的传奇，对于读者也是有害之物。作者本人或者用意颇佳，同时在其全部写作中，也许交织着宗教的情绪，即使如此，大多数的情形仍不过是撒但披上天使的外袍，务期更有效以遂行其欺骗与迷惑的伎俩而已。须知给人思想影响最深的，莫过于所阅读的文字。轻浮而含有刺激性之传奇的读者，不配担负其应有之责；因为他们所度的是不切实的生活，又没有查考圣经和享用天上吗哪的心愿。心志一经衰弱，就丧失了对于人生义务与命运之大问题的沉思默想的能力。{7T 165.1}"},{"t":7,"p":14,"c":"我受指示，知道青年是置身于那从不良读物而来的极大危险之中。撒但经常引诱青年和成人，使之迷恋于那毫无价值的小说上。假若能将大部分出版的书籍销毁，则专事削弱人心智败坏人心思之可怕的瘟疫，就必止住了。没有人能确信自己是坚持正义原理，而绝无遭受试探的危险；因此对于这一切垃圾似的读物，理应毅然弃绝。{7T 165.2}"},{"t":7,"p":15,"c":"主不允许我们承印或销售这类的印刷品；因为这些书是毁灭许多生灵的工具。我写这些话是有证据的，因为这些事实摆在我面前。凡相信现代真理的人不能从事这种工作，唯利是图。因为主必挫击这样得来的钱财；祂要使之散多聚少，得不偿失。{7T 166.1}"},{"t":7,"p":16,"c":"还有一类印刷品，比大麻疯更污秽，比降在埃及的灾难更能致人于死地。我们的出版社要时刻提防。我们的出版社在承接商业性任务时，要提防把表现撒但思想的材料收了进来。不要让毁灭心灵的理论，如催眠术，唯灵学，罗马教义和其他不法的隐意，在我们的机构中有立足之地。{7T 166.2}"},{"t":7,"p":17,"c":"职工们决不应经手撒播一粒对于圣经的权威或纯正稍存怀疑的种子。千万不可将无神的学说置于青年之前，因为他们好奇心很强，热衷于接受任何新奇的事物。承印这种材料所得的代价虽然极高，但出版之后，结果只是无限的损失而已。{7T 166.3}"},{"t":7,"p":18,"c":"容许这类性质的文字经过我们的机关，便是将分别善恶树上的禁果放在职工们的手中，并以之传与世人。这也就是邀请撒但带着他迷惑人的科学进来；使他的主义，渗透这特为推进上帝圣工而设的机关中。替人印刷这类性质的材料，就是替仇敌实弹于枪，又将枪放在他们的手中，使之用来抵挡真理。{7T 166.4}"},{"t":7,"p":19,"c":"如果容让撒但在出版机关中来败坏职工们的心思，你想耶稣还愿置身于机关中，借着祂服役的天使，通过人的心思来作工吗？你想祂还会使这些印刷机中印出来的真理，成为一种去警告世人的能力吗？这同一个印刷机既然分发出撒但的异端和邪说来，试问上帝还能赐福与其印刷的出版物吗？难道“泉源从一个眼里能发出甜苦两样的水吗”（雅3:11）？{7T 167.1}"},{"t":7,"p":20,"c":"我们机构的经理们应当认识到：他们既然接受了这样的职务，就要为机构中工作人员的精神粮食负责。他们应当为从我们出版社出来的印刷品的性质负责。他们要为承印污染机构，败坏职工，贻误世人之材料的影响而向上帝交账。{7T 167.2}"},{"t":7,"p":21,"c":"如果容许这一类的材料在本会机关中占有一席地位，则将来一定会看到撒但操纵人情绪的狡猾势力根深蒂固不易清除。如果让那试探者撒播他的恶种，自必发芽结实。于是在上帝子民用款项所设特为推进圣工之用的机关中，反倒让他来收割了一批庄稼。结果，荐之于世的，乃是一批训练有素的不信之徒取代了基督化的职工。{7T 167.3}"},{"t":7,"p":22,"c":"在这些事上，有一责任不仅落在经理身上，也落在职工身上。我要对我们每一个出版社的工作人员说：你们既然敬爱上帝，就当拒绝一切与上帝要亚当防备的罪恶知识有关的任何事物。排字工对这种材料一句也不要排，校对人员要拒绝校对，印刷工要拒绝印刷，装订工要拒绝装订。如果有人要求出这种材料，就不妨召开出版社职工大会，这样也许能使人了解这种事情的真相。机构的负责人也许会说这事不用你负责，由经理负责安排。但是你要对你眼睛，手、和思想的运用负责，这一切都是上帝交托给你的，要为祂使用，而不要给撒但使用。{7T 167.4}"},{"t":7,"p":23,"c":"我们出版社若印行与上帝圣工相抵触，含有错误的文稿，上帝不仅要那些容许撒但安设陷井的人负责，而且要那些以任何方式与这种试探合作的人负责。{7T 168.1}"},{"t":7,"p":24,"c":"处于负责地位的弟兄啊！你们要小心，决不要把职工套在这辆装着异端邪说的车上。不要让上帝所专设传播赐生命之真理的机构成为散布毁灭生灵之邪说的工具。{7T 168.2}"},{"t":7,"p":25,"c":"我们出版社中从最小的到最大的，都当拒绝承印这一类有害的材料。要让一切与我们接触的人都知道，我们一切机构都是拒绝含有撒但学说之材料的。{7T 168.3}"},{"t":7,"p":26,"c":"我们与世人接触，不是为了受世界虚谎的影响，而是要作上帝的代理，用祂的真理来影响世界。{7T 168.4}"}]},{"n":"31 各布道区的出版社","ps":[{"t":2,"p":0,"c":"31，各布道区的出版社"},{"t":7,"p":1,"c":"在为新的地区建立工作机构的事上，有许多事要做，在许多地方应创办布道的出版机构。区会学校也应有印刷设备，并训练这方面的工人。何处若有不同国籍讲不同语言的人在接受培训，就应让他们学会用他们自己的语言印刷，以及把英语译成他们母语的技术。他们在学英语的时候，也要把自己的母语教给需要学习的讲英语的学生，这样既可让一些国外来的学生赚取学费，又能给布道事业以重要的帮助。{7T 169.1}"},{"t":7,"p":2,"c":"有许多地方，出版工作应从小规模开始。虽然要遇到许多困难，还要用简陋的设备来推进工作，但决不要因此灰心。世人开创一番事业靠的是吹嘘，炫耀、自夸、但这一切都毫无价值。上帝的方法就是使小小开端的日子成为真理和公义之胜利的开始。因此，起初的兴旺不用洋洋得意，外表的衰弱也不用灰心胆怯。上帝的子民若能仰望那看不见的事物，祂就会成为他们的财富、丰盛和能力。听从祂的指引就是选择了安全和真正成功的道路。“使我们胜了世界的，就是我们的信心”（约壹5:4）。{7T 169.2}"},{"t":7,"p":3,"c":"人的力量既无法建立也无法摧毁上帝的工作。上帝要不断指引并派圣天使保护那些面对困难和反对推展祂圣工的人。祂在地上的工作决不会停止。祂灵宫的建筑工程要继续进行，直到大工告成，那时主必搬出一块石头，安在殿顶上，人且喊着说：“愿恩惠恩惠归与这殿”（亚4:7）。{7T 170.1}"},{"t":8,"p":3,"c":"*****"},{"t":7,"p":4,"c":"基督徒应对他人成为福惠，这样他自己也会蒙受福惠。“滋润人的，必得滋润”(箴11:25)。这乃是上帝神圣管理工作中的一个律例，祂定意藉着这一律例使仁慈的河川，象深渊的水一样不住地循环，不断地流归到源头那里。基督教团体的能力乃在于遵行这一律例。{7T 170.2}"},{"t":8,"p":4,"c":"*****"},{"t":7,"p":5,"c":"我蒙指示，不论在什么地方，若经过克己和不懈的努力获得了建立和推进圣工的设备，主也使工作兴旺起来了，那里的人就应拿出资财来帮助那些派往新园地的上帝仆人。无论哪里圣工若已打下了良好的基础，信徒们就当感到自己有责任帮助需要的人，把部分或全部过去年间曾投在他们地区的资财奉献出来，即使要作很大的牺牲也在所不惜。上帝就是这样安排扩大祂的圣工。这就是用在圣工上的偿还的定律。{7T 170.3}"}]},{"n":"32 出版社之间的关系","ps":[{"t":2,"p":0,"c":"32，出版社之间的关系"},{"t":7,"p":1,"c":"葡萄树与枝子的比喻说明了基督与祂门徒的关系，以及门徒彼此之间的关系。枝子是彼此相连的，但每一个枝子都有个性，是不能泯灭到其它枝子中的。所有枝子与葡萄树都有共同的关系，并赖其获得生命、成长和果实。枝子彼此不能维持。每一个枝子本身必须以葡萄树为中心。而且尽管枝子有相同的外观，但是他们也呈现出差异。同一性在于他们共同与葡萄树相联合，而且藉着每一个枝子，以不同的方式，彰显葡萄树的生命。{7T 171.1}"},{"t":7,"p":2,"c":"这个比喻有一个教训，不仅是为了每一个基督徒，也是为上帝圣工的机构。在它们彼此的关系上，各方都当维持其个性。彼此的联合来源于与基督的联合。在祂里面，每个机构都与其它的每个机构联合，与此同时，其特征却不被其它机构所泯灭。{7T 171.2}"},{"t":7,"p":3,"c":"常常有人提议我们的出版社若合并起来统一管理，就会增进圣工的利益。然而主指示不要这样。把权力集中在少数人手里，让一个机构受另一个机构的控制，这不是主的计划。{7T 171.3}"},{"t":7,"p":4,"c":"主已指示我，我们的工作在开始时是微小的，非常微小的小溪。先知以西结得到异象，有水从“槛下，由殿的右边，在祭坛的南边往下流。”请阅读《以西结书》47章。尤其要注意第八节：“他对我说：这水往东方流去，必下到亚拉巴，直到海。所发出来的水必流入盐海，使水变甜。”我也蒙指示，我们的工作要向东、向西扩展，扩展到海岛，和世界各处。随着工作的扩展，将有极大的事业需要加以管理。这工作不当集中在任何一个地方。人的智慧争辩说，在圣工已表现出特色，发挥了影响的地方增加机构比较方便。但在这方面已经犯了错误。正是担负重担才得到力量和发展。不同地方的工人们，若免除了责任，就会使他们的品格不能发展，而且他们的能力将受到抑制并变得衰弱。工作是属于主的。祂的旨意不是要让力量和效能都集中在任何一个地方。要让每个机构保持独立，同时在上帝的指导下实施祂的计划。{7T 171.4}"},{"t":4,"p":4,"c":"兼并"},{"t":7,"p":5,"c":"兼并的策略不论在什么地方实行，都会抬举人来代替上帝。在各个机构负责的人指望中央权威的指导和支持。由于个人的责任感减弱了，他们就丧失了人类最崇高最宝贵的经验，即心灵不断地依靠上帝。他们没有认识到自己的需要。没有保持不断地警醒祷告，不断地顺服上帝。实际上只有那样才能使人听从圣灵的指教。人被放在上帝的位置上。那些奉召在地上作天庭代表的人满足于求教有限而常犯错的人。本来他们是可以向永不犯错的无穷上帝寻求智慧和力量的。{7T 172.1}"},{"t":7,"p":6,"c":"主并不愿意让祂机构里的工作人员指望和信靠人。祂希望他们以祂为中心。{7T 173.1}"},{"t":7,"p":7,"c":"我们的各家出版社决不要这样相互联系起来，由一家机构受权指挥其他的机构。当这么大的权力放在少数人手中时，撒但就竭尽所能地侵蚀人的判断力，巧妙地引进错误的行动原则和错误的策略。这样，他就不仅能腐蚀一个机构，而且能通过这个机构控制其他的机构，为远方的工作树立了一个错误的榜样，邪恶的影响就这样扩张开来。每一个机构都应站在独立的道德立场上，在自己的园地里开展工作。每一个园地的工人都应感到他们是在上帝，圣天使和未曾堕落的诸世界的充分监察下工作的。{7T 173.2}"},{"t":7,"p":8,"c":"假如一个机构采用了错误的策略，其他的机构不应受到影响。他们应忠诚于创立工作时所确立的原则，按照这些原则来推进工作。每一个机构应当努力在符合真理和公义的范围之内，与一切其他机构配合工作。但任何机构都不要超越这个范围搞兼并。{7T 173.3}"},{"t":4,"p":8,"c":"竞争"},{"t":7,"p":9,"c":"在我们的出版社之间不应当有任何竞争。如果放纵这种精神，它就必扩大并加强，排斥布道的精神。这会使上帝的灵担忧并从机构中赶走服役的天使，他们是奉差遣与那些珍爱上帝恩典的人同工的。{7T 173.4}"},{"t":7,"p":10,"c":"管理我们机构的人绝不应有丝毫彼此利用的企图。这样的行为是极其得罪上帝的。苛刻的交易，彼此试图精明地讨价还价，是错误的，是祂不会容忍的。任何一个机构试图以另一个机构为代价来高抬自己都是错误的。试图削弱某机构或其员工的影响力，这样的每一想法和暗示都是与上帝的旨意相反的，是撒但的精神在鼓动这样的行为。一旦得逞，就会像面酵一样败坏工人们，并阻碍上帝对祂机构的旨意。{7T 174.1}"},{"t":4,"p":10,"c":"合作"},{"t":7,"p":11,"c":"圣工的各部门和各机构工作都要按照周到慷慨的方针进行。每一个工作部门，一方面要保持自己的特色，另一方面要保护，加强和支持其他各部门。要录用不同才干和性格的人来推进各部门的工作，这一直是主的计划。每一个工作人员都要为本部门作出特别的努力，但是他也有特权研究并谋求整个圣工的健康和福利。{7T 174.2}"},{"t":7,"p":12,"c":"上帝对祂机构的计划不是要兼并，不是要竞争或批判，而是要合作，这样，“全身都靠祂联络得合式，百节各按各职，照着各体的功用彼此相助，便叫身体渐渐增长，在爱中建立自己”（弗4:16）。{7T 174.3}"}]},{"n":"33 文字布道士","ps":[{"t":2,"p":0,"c":"33，文字布道士"},{"t":7,"p":1,"c":"因为文字布道士不能偿付他们所欠的债务，我们的小册子协会已经陷入到债务中；他们不能向出版社尽到当尽的义务；因而这些机构财政发生了困难，他们的工作也受到阻碍。虽然一些文字布道士在受到要求向出版商立即支付书款时，认为自己受到亏待，但成功交易的唯一途径就是即时付款。{7T 175.1}"},{"t":7,"p":2,"c":"一些文字布道士在完成工作时的松懈举止表明，他们还有重要的功课去学习。许多杂乱无章的工作已呈现在我面前。因为在属世事物上的懈怠，一些人已经养成漫不经心，粗心马虎的习惯，他们已把这样的缺陷带入到主的工作中。{7T 175.2}"},{"t":7,"p":3,"c":"上帝要求在圣工的不同部门中都要有坚决的改进。与祂圣工有关的业务，应当具有更极大的精确和严谨。必须付出坚定不移的努力，促成至关重要的改革。{7T 175.3}"},{"t":8,"p":3,"c":"*****"},{"t":7,"p":4,"c":"“懒惰为耶和华行事的，必受咒诅”（耶48:10）。{7T 175.4}"},{"t":7,"p":5,"c":"“你们将瞎眼的献为祭物，这不为恶吗？将瘸腿的、有病的献上，这不为恶吗？你献给你的省长，他岂喜悦你，岂能看你的情面吗”（玛1:8）。“行诡诈的……他许愿却用有残疾的献给主，这人是可咒诅的。因为我是大君王，我的名在外邦中是可畏的。这是万军之耶和华说”（14节）。{7T 175.5}"}]},{"n":"34 作者","ps":[{"t":2,"p":0,"c":"34，作者"},{"t":7,"p":1,"c":"上帝要人与祂有直接的关系。在祂与人类的一切交接上，祂都承认个人责任的原则。祂设法鼓励一种个人依赖感，同时也使人感到个人指导的需要。祂的恩赐是照个人托付给人的。每一个人都成了神圣托付的管家；每一个人都要按照那赐予者的指导来尽所托付的责任；而且每一个人都要为自己的管家身份向上帝交账。{7T 176.1}"},{"t":7,"p":2,"c":"在这一切之中，上帝设法使人与神相交，以便藉着这种联络使人得以改变为祂的形像。于是仁爱与善良的原则就会成为他本性的一部分。撒但试图横阻这个目的，不断行事要鼓励人倚靠人，使人成为人的奴隶。当他这样成功地使人心转离上帝时，便向人暗示他自己自私、仇恨和争竞的原则。{7T 176.2}"},{"t":7,"p":3,"c":"在我们彼此交往的一切事上，上帝希望我们小心维护的原则是：个人对上帝的责任和个人对祂的依靠。在出版社对待作者的事上要特别坚持这条原则。{7T 176.3}"},{"t":7,"p":4,"c":"有些人主张作家无权对自己的著作负责；他们应把著作交由出版社或教会负责。除了写稿的费用以外，他们不应享有其他的利益。收益当交由教会或出版社根据他们的判断，拨出供工作各方面的需要。这样，作者对自己作品的管理权就完全转到了别人身上。{7T 176.4}"},{"t":7,"p":5,"c":"但上帝不这样看待这件事。写作的才能和其他才能一样，都是从主而来的，拥有这种才干的人要为才干的使用而对上帝负责；作者应在祂的指导下把收益投入使用。要记住，所托付给我们投资的财产不是我们自己的。如果是我们自己的，我们就拥有自由支配权，可以把我们的责任转给别人，把我们的管理权交给他们。但我们不可以这样做，因为主已让我们自己个人作祂的管家。我们要自己负责把这些资财投入使用。我们自己的心应当被圣化；我们的手应当按时分发上帝所托付给我们的东西。{7T 177.1}"},{"t":7,"p":6,"c":"出版社或教会如认为支配一个弟兄脑力劳动的成果有理，那就无异于主张有权要支配他个人房产土地的收入。{7T 177.2}"},{"t":7,"p":7,"c":"如果说一个出版社的工作人员已经拿了薪水了，那么他的灵，智，体就完全属于出版社，出版社有权支配他的一切作品，这种看法也是不公正的。在出版社工作以外的时间是属于工作人员自己支配的。只要不与他对出版社的责任有矛盾，他可以按自己认为合适的去做。在业余时间的创作，他要对自己的良心和上帝负责。{7T 177.3}"},{"t":7,"p":8,"c":"没有什么比一个人企图把别人的才干完全处于自己控制之下更羞辱上帝了。这种弊病并不全因利润都奉献给圣工的事实而消失。人若因这样的安排而让自己的心受别人支配，就是与上帝分离，暴露在试探之下。他把管理权交给别人，信赖他们的智慧，就是把人放在上帝的位置上。那些设法这样转移职责的人没有看到自己行为的后果，可是上帝已把这种后果清楚地摆在我们面前。祂说：“依靠人血肉的膀臂，心中离弃耶和华的，那人有祸了”（耶17:5）。{7T 177.4}"},{"t":7,"p":9,"c":"所以不应劝作者转移或出售他们对所著之书的权利。应当让他们得到一份他们工作的利润。他们应把自己的才干当作上帝的托付，按照上帝所赐的智慧进行使用。{7T 178.1}"},{"t":7,"p":10,"c":"那些有能力写书的人，应当认识到自己有能力把得到的利润进行投资。尽管把一部分收入放到主的库里，对他们来讲是正确的，可以供应圣工的一般需要，但他们也当感到有义务了解工作的需要，并以祷告向上帝求智慧，将自己的财力投入到最需要的地方。要让他们在某些慈善行为上带头。如果他们的心是在圣灵的指导之下，他们就会有智慧察觉哪里最需要钱财，在救助这种需要时，他们必大蒙赐福。{7T 178.2}"},{"t":7,"p":11,"c":"如果遵从了主的计划，现在的情形就会不同了。就不会在少数几个地方花费了如此巨大的财力，不会留下这么少的财力投资于许许多多还未高举真理旗帜的地方。{7T 178.3}"},{"t":7,"p":12,"c":"要让我们的出版社小心，以防在对待上帝的工人的事上，容让错误的原则控制一切。参加出版社工作的人内心若不在圣灵的指导之下，他们就必定要左右工作，使之进入错误的路线。一些自称为基督徒的人，把与主圣工相关的生意看作是某种完全与宗教侍奉无关的事情。他们说：“宗教是宗教，生意是生意。我们决心把自己经营的做的成功，而且我们要把握每个可能的优势，来促进这一特殊方面的工作。”因此，便引入与真理和公义相悖的计划，借口是必须要这么或那么做，因为这是善工，是为了推进上帝的事业。{7T 179.1}"},{"t":7,"p":13,"c":"人们因为自私已变得狭隘和目光短浅，他们感到自己有特权排挤上帝用来传播祂所赐给他们亮光之人。通过压迫性的计划，本应在上帝里自由站立的工人们，却被那些只是他们同工的人所订立的规条所束缚。这一切都带有人为的印记，而非上帝的印记。是人的计谋导致了不公与压迫。上帝的圣工是没有任何不公正的污点的。它不企图借着剥夺祂家庭成员的个性或权利来获取好处。主不认可专断的权力，祂的服务也不带有丝毫的自私，不以奸诈取胜。对祂来讲，所有这类行为都是可憎的。{7T 179.2}"},{"t":7,"p":14,"c":"祂宣告说：“我恨恶抢夺和罪孽。”“你家里不可有一大一小两样的升斗。当用对准公平的砝码、公平的升斗。……因为行非义之事的人，都是耶和华你上帝所憎恶的”(赛61:8；申25:14-16)。{7T 179.3}"},{"t":7,"p":15,"c":"“世人哪，耶和华已指示你何为善，他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的上帝同行”（弥6:8）。{7T 180.1}"},{"t":7,"p":16,"c":"这些原则最为崇高的应用之一就在于承认人对自己的权利，承认人有权控制自己的心智，有权管理自己的才干，有权领受并分赠自己的劳动果实。只有当我们各机构中的人在他们与同胞的一切关系中承认这些原则时，——只有当他们在交往中听从上帝圣言的指示时，在这些机构中才会有力量和能力。{7T 180.2}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"上帝所借给我们的一切能力，无论是身体上，精神上或是灵性上的能力，都当庄严地予以珍惜，好为我们在无知中丧亡的同胞去做分派给我们的工作。每个人都当不受束缚地站立在自己责任的岗位上，每个人都当谦卑地服侍主，每个人都当对自己的工作负责。“无论做什么，都要从心里做，象是给主做的，不是给人做的，因你们知道从主那里必得着基业为赏赐；你们所事奉的乃是主基督。”祂“必照各人的行为报应各人”（歌3:23，24；罗2:6）。{7T 180.3}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"撒但运用诡计，设计无数的计划和方法来成就他的目的。他设法限制宗教自由，并且要把一种奴隶制度带进宗教界。各种组织、机构，如果不蒙上帝的能力保守，就会照撒但的命令行事，使人们处于人的控制之下；而欺骗和诡诈就会具有为真理和上帝国度的进展发热心的伪装。在我们的实践中，无论什么事，只要不象白昼一样公开的，都属于那邪恶之君的方法。{7T 180.4}"},{"t":8,"p":18,"c":"*****"},{"t":7,"p":19,"c":"人们藉着以错误的前提为开始，然后把每件事都用来证明那个错误是真理，就陷入到错误中。在有些情况下，最初的一些原则有一定量的真理交织在错误中，但它不导致任何正义的行动，而这就是人们被误导的原因。他们想要掌权并且成为一种势力，于是在努力要证明自己的原则是正当时，就采用了撒但的方法。{7T 181.1}"},{"t":8,"p":19,"c":"*****"},{"t":7,"p":20,"c":"如果人们拒绝主传给他们的警告，他们甚至会在恶行上带头。这种人僭取上帝的特权——他们擅自要做上帝自己都不会做的事，试图控制人们的心智。如此，他们就在步罗马教的后尘。他们引入自己的方法和计划，并且藉着他们对上帝的误解削弱别人对真理的信心，引进错误的原则，如同面酵一样感染并败坏我们的机构和教会。{7T 181.2}"},{"t":7,"p":21,"c":"任何降低人关于公义平等和公平审判的观念的事，任何使上帝的人间代理处在人意的控制之下的计划或规则，都削弱人们对上帝的信心；使人跟上帝隔绝。{7T 181.3}"},{"t":7,"p":22,"c":"人们所发明的方法，哪怕是要略微地控制或欺压自己的同胞，上帝也不会予以维护。一旦人开始对他人施以铁腕的约束，他便羞辱了上帝并使自己和其弟兄的心灵处于危险。{7T 181.4}"}]},{"n":"35 教会和出版社","ps":[{"t":2,"p":0,"c":"35，教会和出版社"},{"t":4,"p":0,"c":"教会对出版社的责任"},{"t":7,"p":1,"c":"在设立我们出版社的地方，教友们应感到十分的光荣，因为有主特别设立的机构在他们中间。他们应当珍视这份荣誉，认识到这会含着一个极其神圣的责任。他们的影响和榜样要么帮助，要么妨碍这个机构完成其使命。{7T 182.1}"},{"t":7,"p":2,"c":"当我们临近最后危机的时候，主的机构之间的协调是非常重要的。世界虽然充满骚乱，战争和矛盾，但众人终必在一个首领，即罗马教的势力之下联合起来，反对上帝的见证人，藉以反对上帝。这种联合是在大叛徒支持下完成的。他一方面尽力联合他的爪牙与真理抗争，一方面要对拥护真理的人进行离间分化。他煽动人用妒忌、恶意的猜测和谗言恶语造成不和与纷争。基督教会的成员有力量挫败人类之敌的意图。在这样的时候，教友彼此之间，以及教友与主的任何工作人员之间，不应该有什么不和睦的现象存在。在普遍的纷争之中，应该有一个地方因有圣经作为人生的向导而和睦团结。唯愿意上帝的子民都感觉到有责任来建设祂的机构。{7T 182.2}"},{"t":7,"p":3,"c":"弟兄姐妹们，如果你们一心乐意用你们的祷告和财力，来热心支持出版机构，上帝就必喜悦。应当每天早晚祈祷，求主丰富地赐福给这个机构。不要鼓励批评和埋怨，不要从你们口中生出牢骚和怨言，要记住天使在听这些话。但愿所有的人都能看出这些机构是上帝所设立的。凡为了自己的利益而非难这些机构的人要向上帝交帐。祂希望人们把一切与祂圣工有关的事物都看作是神圣的。{7T 182.3}"},{"t":7,"p":4,"c":"上帝要我们少说话，多祈祷。天上圣殿的门槛充盈了祂荣耀的光辉，祂要使这光辉照入每一位向祂保持正当关系之人的心中。{7T 183.1}"},{"t":7,"p":5,"c":"每一个机构都有困难需要克服。试炼原是上帝所许可，为了考验祂的子民。当主的一个机构处于逆境中时，就会表显出我们对上帝和祂圣工究竟有多少真实的信心。在这种时候，任何人都不要从最坏处想，表现出怀疑和不信。不要批评那些身负重任的人。家庭中的谈话也不要被批评上帝的工人所毒害。放纵这种批评精神的父母，不是在把得救的智慧指教给儿女。他们的话不仅会动摇儿童的信心和信任感，也会动摇成年人的信心和信任感。大家对于神圣的事物都很少尊重。撒但将非常热心地与那些鼓励不信、嫉妒、猜疑和不恭敬的批评者联合。撒但总是要用自己的精神感染人，扑灭弟兄之间本应郑重珍存的爱心，使人丧失信任的心，并煽动妒忌，猜疑和口舌的纷争。我们切不可作他的同工。我们的心若接受他的暗示，就会撒下不满的种子。这样做所酿成败坏心灵的后果，到了最后审判的大日就会充分显露出来。{7T 183.2}"},{"t":7,"p":6,"c":"基督宣布：“凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。这世界有祸了！因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了”（太18:6,7）！基督在这里把一个重大的责任放在教友们身上。但愿他们谨慎，惟恐因忽略了那些在信仰上幼稚的人，或在撒但怂恿下散布怀疑不信的种子，而犯下了使人毁灭的罪。“也要为自己的脚，把道路修直了，使瘸子不致歪脚，反得痊愈。你们要追求与众人和睦，并要追求圣洁，非圣洁没有人能见主。又要谨慎，恐怕有人失了上帝的恩，恐怕有毒根生出来扰乱你们，因此叫众人沾染污秽”（来12:13-15）。{7T 184.1}"},{"t":7,"p":7,"c":"撒但爪牙的势力非常强大，因此主唤起祂的子民要互相效力，“在至圣的真道上造就自己”（犹20）。{7T 184.2}"},{"t":7,"p":8,"c":"每一个人都不要与撒但合作，而应学习与上帝合作意味着什么。在这困难的时期中祂有一番工作要做，这种工作需要有坚强的勇气和信心，使我们能互相支持。所有与上帝同工的人都应同心同德，并肩工作。若教会中的教友们都能联合起来，靠赖上帝的恩典来支持祂的工人，当各方面有令人丧志灰心的事迫临之时，便以自己的祷告和感化力去援助他们，如此，所能成就的事是多么的大啊！那时，才是各人象忠心管家一般作工的时候。{7T 184.3}"},{"t":7,"p":9,"c":"但愿我们的弟兄姐妹在谈论到主的器皿时，不采取批评和责备的言词，乃用勉励和信任的话语。上帝呼召他们，要他们去鼓励那班担负重责之人的心，因为上帝在与那些人同工。祂要求祂的子民，要他们承认祂对器皿所施的支援。你们要藉着竭尽最大可能给予这器皿所应有的感化力来荣耀主。{7T 185.1}"},{"t":7,"p":10,"c":"你有机会的时候就要与职工们谈话；要说给人力量和鼓励的话。我们互相太不关心了。我们常常忘记我们的同工需要勉励和鼓舞。特别是困难和烦累的时候，更需要你的关心和同情。当你尽力用祈祷帮助他们时，也要让他们知道你在为他们祈祷。要传递上帝给祂工人的信息“你当刚强壮胆”（书1:6）。{7T 185.2}"},{"t":7,"p":11,"c":"我们机关的经理们有一项极其艰巨的任务，就是要聪明地维持手下青年人的秩序和纪律。教友们可以做许多事情帮助他们。当青年人不愿意服从机构的纪律，或与上级意见不同而决定自行其见时，父母不要盲目地支持同情自己的子女。{7T 185.3}"},{"t":7,"p":12,"c":"唆使你的子女轻视那些以忠于真理、同胞和上帝为基础的原则，倒不如让他们遭灾遇难，进入坟墓为佳。{7T 185.4}"},{"t":7,"p":13,"c":"父母如果发现子女对主管他们的人有什么异议，就应该直接去找负责人了解真相。要记住：各部门的经理总比别人更了解那些规章是重要的。要信任他们的判断，尊重他们的权威。当教导自己的子女尊重蒙上帝托以重任，从而受祂尊重的人。{7T 186.1}"},{"t":7,"p":14,"c":"教友们对于本会机关经理人员的努力所能给予之最有效的辅助，莫过于在自己的家庭中，树立良好秩序与纪律的模范。作父母的在言行上当以身作则，向子女表示其所期望于他们的人品。当经常保持纯洁的言语和基督化的礼貌。不宜有助长犯罪的事，也不宜有恶言或恶意的猜测。须教导儿童和青少年尊重自己，恪守原则，忠于上帝。要指教他们敬重而且顺从上帝的律法和家庭的规范。这样，他们就必在其日常生活中，实行这些原则，并在一切与人交际来往上，也能恪守不渝。他们也必爱人如己，又必创立纯正的风气，发出感化力来鼓励软弱的人们，奔走那引往圣洁的天程。{7T 186.2}"},{"t":7,"p":15,"c":"凡是受过这种训导的子女，在本会的机关中，不但不是累赘，不是令人焦虑的因素，反倒会成为那些负责人的维护者了。他们经过良好的教导，就必预备妥当，充任要职，并能不断借着自己的良言嘉行，帮助他人行正确的事。他们必能对自己的才具作一番公正的品评，并使自己身，心，灵三方面的力量，发挥最佳的效用。这样的人足能抗拒诱惑；他们是不易为试探所胜的。这种人品也必蒙上帝的赐福，作擎光者；他们的感化力，适足以教导别人在办理事务时，仍能度一种实际的基督化的人生。{7T 186.3}"},{"t":7,"p":16,"c":"教会中的教友若充满了基督爱人的心，又觉悟到自己的权利与机会，就能在本会的机关中的青年身上，发出无可估计的向善的感化力来。他们在家庭中，在业务上，以及在教会内所树立的忠诚的模范，他们所表现的待人接物的和善以及基督化的礼貌，以及他们对于青年属灵福利的真切的关心，就必大大地磨砺这班青年的性格，使之得以在今生与来世从事为上帝为同胞服务的工作。{7T 187.1}"},{"t":4,"p":16,"c":"出版社对教会应尽的义务"},{"t":7,"p":17,"c":"教会对出版社负有责任，同样，出版社对于教会也负有责任。两者应互相支持。{7T 187.2}"},{"t":7,"p":18,"c":"在出版社负责工作的人不应过于忙工作而无瑕保持属灵的兴趣。出版社里这种属灵的兴趣若经久不衰，就会在教会发挥一种有力的影响。照样，教会若保持着这种属灵的兴趣经久不衰，也必在出版社内发挥一种有力的影响。办理圣工若能引人归向基督，就必蒙上帝赐福。{7T 187.3}"},{"t":7,"p":19,"c":"出版社所有承认基督之名的工作人员都应成为教会的工人。善用一切蒙恩的机会，对他们自己的灵性是必需的。他们之所以获得力量，不是靠袖手旁观，而是靠工作，每一个人都应当参加教会中经常有组织有系统的某项工作。大家都认识到这是作基督徒应尽的本分。藉着浸礼之约，他们已宣誓用自己的全部力量来建设基督的教会。当指示他们：敬爱并忠于他们的救赎主，忠于真诚的君子与淑女之标准，忠于他们所工作的机构，就应当如此行。如果疏忽这些责任，他们就不能做基督忠心的仆人，不能做真正正直的人，不能在上帝的机构中作蒙悦纳的工人。{7T 187.4}"},{"t":7,"p":20,"c":"各部门的经理们应特别注意让青年人在这些事上养成良好的习惯。如果发现青年人忽略参加当地教会的聚会或在工作上没有尽到责任，就当查明原因。要凭着爱心和机智，尽力唤醒疏忽的人，重振那逐渐失去的兴趣。{7T 188.1}"},{"t":7,"p":21,"c":"任何人都不得以自己的工作作为忽略主神圣工作的借口。他们宁可将自己的工作放在一边，也不要疏忽对上帝的本分。{7T 188.2}"},{"t":8,"p":21,"c":"*****"},{"t":7,"p":22,"c":"致出版社受托负责的弟兄："},{"t":7,"p":23,"c":"我劝你们重视参加年会。不仅参加那些业务会议，而且参加那些给你们属灵启发的聚会。你们还没有认识到与上天密切联络的重要性。没有这种联络，你们没有一个人是安全的，没有一个人有资格做上帝可悦纳的工作。{7T 188.3}"},{"t":7,"p":24,"c":"在这种工作上，是较比任何属世的业务，其成功更与其工作时所表现的献身与自我牺牲的精神相称。凡在这种工作上担负经理责任的人，尤需自置于深受上帝之灵感动的地位。你们受托的职分既比一般职工所负的责任更重，因此就当比别人更加渴望领受圣灵的洗礼，及有关上帝和基督的知识。{7T 188.4}"},{"t":7,"p":25,"c":"先天与后天所有的禀赋都是上帝的恩赐，也当时常受祂的灵和祂超然的成圣之能的管理。你们须深深感觉到自己在这种工作上缺少经验，并竭诚追求所需要的智慧与知识，以便运用身心的每一份才能来荣耀上帝。{7T 189.1}"},{"t":7,"p":26,"c":"“我也要赐给你们一个新心。”你们必须有基督住在你们心中，作为生命之能，正如血液在身体中循环一般。这是一种刻不容缓的事。虽然我们必须以真理作甲胄，但是也需用那作为基督生平特质的强烈的同情心，来坚固自己所确信的。若不能从品格上证明真理──就是那活泼的真理，就没有人能站立得住。惟有一种能力，即是上帝的恩典，足使我们在真道上站立稳固，或保守我们如此。那依赖其他的，是已经动摇了，不久就必跌倒。{7T 189.2}"},{"t":7,"p":27,"c":"主甚望你们依赖祂。要尽量利用每一项机会来就光明。如果你们还始终远离来自上帝的神圣感化力，那又怎能识别属灵的事呢？{7T 189.3}"},{"t":7,"p":28,"c":"上帝呼召我们，要我们利用每一项机会为作祂的圣工而准备。祂期望你们将所有的精力都为圣工而用，并保守己心使之专注于其神圣及严重的责任上。上帝在注视着你们。你们中间任何人若将残缺不全的祭物，就是那未经付上研究与祈求之代价的祭物带到上帝面前，那实在是不安全的。因为这样的祭物祂决不能悦纳。{7T 189.4}"},{"t":7,"p":29,"c":"我恳切劝告你们要警醒，要为自己寻求上帝。当拿撒勒人耶稣过路的时候，要向祂发出恳切的呼求说：“主啊，大卫的子孙，可怜我。”这样，你们就必得以复明。藉着上帝的恩典，你们也必获得那较比金，银，宝石更为贵重的赏赐。{7T 190.1}"},{"t":8,"p":29,"c":"*****"},{"t":7,"p":30,"c":"如果有一个时候比任何其它时候人都更需要保持自己与上帝的联络，那就是当他们蒙召承担特殊责任的时候。当我们开赴前线作战时，把我们的兵器扔开是十分危险的事。在争战时我们须穿戴上帝所赐的全副军装。军装的每一部分都是必要的。{7T 190.2}"},{"t":7,"p":31,"c":"你们万不要以为可以闭关自守而仍作一个基督徒，每一个人是人类这大纺织物中的一部分。并且你自己经验的本性和品质大部分由你所交接之人的经验而定。耶稣说：“因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”（太18:20）。故此我们不可停止聚会，好像那些停止惯了的人；倒要彼此劝勉，既看见那日子临近，就更当如此（来10:25）。{7T 190.3}"},{"t":7,"p":32,"c":"要让教会的见证会尽可能地有趣。要让每个在场的人感到自己在会上有本分要尽。要与圣天使合作，他们正努力使每个工人有正确的印象。{7T 190.4}"}]},{"n":"36 上帝机构的神圣性","ps":[{"t":2,"p":0,"c":"36，上帝机构的神圣性"},{"t":7,"p":1,"c":"许多人没有认识到一个特为增进上帝圣工的效益而设立的机构，与普通的企业，如工场，工厂和农场之间的区别。然而上帝在古时为圣和俗所定的区别，今日依然存在。祂希望我们机构中的每一个工作人员认识和重视这种区别。凡在我们出版社工作的人是十分光荣的。他们肩负着神圣的责任，蒙召与上帝同工。他们应当重视与上天的机构发生密切关系的机会，体会到把自己的才能，服务和不倦的精力贡献给主的机构乃是高贵的特权。他们应该有坚定的宗旨，高尚的抱负和热情来实现上帝对出版社的理想——成为世上的光，作祂忠心的见证人，以及第四诫安息日的纪念标志。{7T 191.1}"},{"t":8,"p":1,"c":"*****"},{"t":7,"p":2,"c":"“祂使我的口如快刀，将我藏在祂手荫之下；又使我成为磨亮的箭，将我藏在祂箭袋之中。对我说：你是我的仆人以色列，我必因你得荣耀。……现在祂说，你作我的仆人，使雅各众支派复兴，使以色列中得保全的归回尚为小事；我还要使你作外邦人的光，叫你施行我的救恩，直到地极”（赛49:2-6）。这话是主特地向一切在祂所设机关中服务之人说的。他们蒙了上帝的恩宠，因为他们是被置于发光的通路中。他们是为祂作特别的服务，绝不应认为这是小事，乃应感到所负的责任和献身的热忱须与所委托他们的神圣职分成正比。绝不容许有低劣的世俗之语和轻佻的行为。总要激发而且培植在于此处的神圣性的感觉。{7T 191.2}"},{"t":7,"p":3,"c":"主对于祂所指派的机构，无时不在细心照顾之中。开机器的可能是一班熟练的工人，但是一小部分的机件发生毛病，如一枚螺丝钉的脱落却是何等容易的事，然而其造成的后患却是不堪设想的。是谁在防止这类意外事故的发生呢？是上帝的天使在看顾着这项工作。如果开机器的人眼晴能够张开，就会看到天上来的卫士。在出版社的每一个工作的房间里，都有一位见证者把人做圣工的精神记录下来，并特别注意所显示的忠诚和无私的行为。{7T 192.1}"},{"t":8,"p":3,"c":"*****"},{"t":7,"p":4,"c":"如果我没能把上帝关于祂机构——就是祂以特殊方式来工作的中心——的亮光提出来，愿祂借着自己的圣灵把这些事情描绘在你们的头脑中，这样，你们就可以明白俗的与圣的服务之区别。{7T 192.2}"},{"t":8,"p":4,"c":"*****"},{"t":7,"p":5,"c":"教会的成员和出版社的职工都要认识到，作为上帝的同工，他们参加了看守祂机构的工作。他们应当忠心地维护她各方面的利益，保卫她，不使她遭受损失和灾难，而且使之不受凡俗的事物所污染。他们决不可因自己的行为，甚至是不经意的批评或非难败坏她的声誉。他们应把上帝的机构看作是一种神圣的托付，要像古代以色列人保护约柜那样来加以保护。{7T 192.3}"},{"t":8,"p":5,"c":"*****"},{"t":7,"p":6,"c":"当出版社的工人们受教，把这伟大的中心看为与上帝相关并在祂的监督之下；当他们意识到这是一个渠道，借此自天而来的亮光将传与世人时，他们就会以极大的尊敬与敬畏来看待它。他们就会怀存最美的思想和最崇高的情感，这样，在他们的工作中，他们可以与天国的生灵合作。当工人们意识到自己是在天使面前，他们的眼目清洁不看罪恶时，强烈的约束就会控制思想，言语和行动。他们就会蒙赐予道德的力量；因为主说：“尊重我的，我必看重他”（撒上2:30）。每一位工人就会有一种宝贵的经验，并拥有信心和能力，是超越环境的。所有的人都会说：“主就在这里。”{7T 193.1}"}]},{"n":"37 依靠上帝","ps":[{"t":2,"p":0,"c":"37，依靠上帝"},{"t":7,"p":1,"c":"在我们的机构中，要教给工人们的第一课就是倚靠上帝。他们在任何领域获得成功之前，每一个人都必须亲自接受基督话语中所蕴含的真理：“离了我，你们就不能做什么”（约15:5）。{7T 194.1}"},{"t":7,"p":2,"c":"公义根植于敬虔。任何人若离开对上帝的信心，不再与祂保持生命的联络，就不再是公义的了。正如田间的花儿植根于土壤，接受空气、甘露、雨水和阳光，我们也要向上帝领受心灵的一切需要。只有通过与祂的性情有份，我们才领受能力顺从祂的诫命。任何人，无论高低贵贱，有无经验，都无法在其同胞面前坚定地保持一种纯洁，有力的生命，除非他的生命是与基督一同隐藏在上帝里面。在人间的活动越大，内心与上帝的交通也当越亲密。{7T 194.2}"},{"t":7,"p":3,"c":"主已指示，在出版社工作的职工应当在宗教方面受教育。这项工作比钱财上的收获更有无限大的意义。工人们的属灵健康应成为首要的考虑事项。每天早晨花时间以祷告开始你的工作。不要认为这是浪费时间；这是能历经永恒岁月的光阴。藉着这种方法，将会带来成功和属灵的胜利。这机构将对主手的触摸做出反应。上帝的赐福肯定是值得祈求的，若没有正确的开端，工作就不能正确地进行。在主能有效地使用每位工人之前，他的手必须得以坚固，他的内心必须得以清洁。{7T 194.3}"},{"t":7,"p":4,"c":"我们若要过真正的基督徒人生，良心就必须不断地因与上帝的话接触而苏醒。上帝以无穷代价为我们提供的一切宝贵事物，我们若不将之据为己用，都将对我们无益，不能使我们坚强有力，也不能促成我们属灵的成长。我们必须吃上帝的圣言——使之成为我们身体的一部分。{7T 195.1}"},{"t":7,"p":5,"c":"当有小群人在晚间，在中午，或在早晨聚集查考圣经。他们也当有一同祷告的时间，好藉着圣灵而增添能力，得蒙启迪，并得以洁净。基督想要在每个工人心中做成这项工作。你们自己若将门户敞开接受福惠，就必有大福赐给你们。上帝的天使必出席你们的聚会。你们也必得以生命树的叶子为食物。在这些寻求主所赐福气之可贵的时刻中，你在同工身上能作什么见证呢？每个人都当用简单的言语讲述自身的经验。这比在会堂之中一切乐器更能安慰人，使人得着快乐。基督会进入你心中。唯有借着这种方法，你才能保持自己的诚实正直。{7T 195.2}"},{"t":7,"p":6,"c":"许多人似乎认为，奉献作为寻求主的光阴是浪费掉了。但当祂来与人的努力相合作，而且男女们也与祂合作时，在工作和其结果上就会看到明显的改变。每一颗被那公义日头的光线所照亮的心，都必在声音、思想和品格上表显出上帝圣灵的作为。整部机器的运行，就象得到大师的润滑和管理。工人们的心领受了那两根橄榄枝所流的油，就会减少磨擦。于是就藉着仁慈，柔和，仁爱和鼓励的话语将圣洁的影响传递给别人。{7T 195.3}"},{"t":8,"p":6,"c":"*****"},{"t":7,"p":7,"c":"藉着敬畏上帝的福音布道士，当为学徒们付出热诚的努力，使他们可以悔改。他们当在真理上认真受教。他们当受鼓励每天研读圣经，也当有一位教师与他们一起阅读并研究圣经。{7T 196.1}"},{"t":7,"p":8,"c":"藉着研读圣经，对于基督的认识得以增长，在圣灵的教导下，就使领受者在人生的一切事务上能够分清是非。如果那些在我们出版社工作的人获得了这种知识，并在真理上有根有基，他们就必持守主道，秉公行义。{7T 196.2}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"那些在出版机构和上帝圣工的每个部门经手神圣事物的人，当付出精神与道德上的最大精力。他们当不断地研究上帝的旨意而非人的意愿。祂的恩典必须在他们一切的工作上彰显出来。{7T 196.3}"},{"t":7,"p":10,"c":"我们要“殷勤不可懒惰；要心里火热，常常服侍主”（罗12:11）。我们要积极工作；但另一种成分当与这种精神相搀和——就是活泼热诚地侍奉上帝。我们当把献身、虔诚、敬虔带入到我们日常的工作中。如果进行业务而没有这一点的话，你就在自己生活上犯下极大的错误；你一面自称是侍奉上帝，一面却抢夺了祂。{7T 196.4}"}]},{"n":"38 论合作","ps":[{"t":2,"p":0,"c":"38，论合作"},{"t":7,"p":1,"c":"在新地区设立机构时，往往不得已须将责任交给一些对工作细则尚未全然熟悉的人。这班人乃在极其不利的情形中工作，而且除非他们和同工的人是对主的机构具有无私的关怀，则其结果必定造成一种足以阻碍机构兴盛的情形。{7T 197.1}"},{"t":7,"p":2,"c":"许多人觉得他们所从事的那方面工作，纯系其个人的事与别人无干，故此不容人对该项工作有任何意见。这种人或许不明了办理工作的完善之策；可是，假若有人敢于去向他们提出意见，则他们不但非常气恼，而且更加固执己见，一意孤行。再者，也有一些职工从不愿去帮助并指导自己的同工。还有一些人自己本无经验，却又要文过饰非，不叫人知道他们的无知。这班人办错了事，以致在时间和物资双方都遭受了极大的损失，完全是由于他们的骄矜自恃，不肯虚心求教所致。{7T 197.2}"},{"t":7,"p":3,"c":"造成困难的原因并非难以确定。职工们自视为一根单独的线，其实他们应以自己为必须合织成图的线。{7T 197.3}"},{"t":7,"p":4,"c":"这一类的事足叫圣灵担忧。上帝希望我们互相教益。不圣洁的独立却使上帝无法与我们同工。既有这种情形，撒但便感到非常心满意足了。{7T 197.4}"},{"t":7,"p":5,"c":"不应有任何秘密，或惟恐他人共知那原为少数人所据有的知识。这种风气适足以引起无尽的猜忌与掣肘。结果使人耽于恶念恶谋，从而丧失弟兄相爱的心。{7T 197.5}"},{"t":7,"p":6,"c":"每一项上帝的圣工，无不与其他方面工作有连带的关系。在上帝所主管的机关中，绝不容有排斥独占的情形存在；因为祂是具有一切机智与创造力的主；祂是一切正确方法的基础。那将各种工作知识分赐与人的原是祂，而且没有人可视这种知识为自己所独占的。{7T 198.1}"},{"t":7,"p":7,"c":"每位职工对于各方面的工作都应感到兴趣，同时，倘若上帝赐给他有眼光，才干，和知识，可以去帮助任何一方面的工作，他就当传授他所得到的。{7T 198.2}"},{"t":7,"p":8,"c":"凡足以适用于机关中的才能，都当借着毫无私图的努力，施用在机关上，使之成为活跃，有效而且成功之上帝的工具。出版社所需要的乃是一班具有才干和感化力的献身职工。{7T 198.3}"},{"t":7,"p":9,"c":"每一位工人都必受到考验，看他究竟是在为主机构的进展而效力，还是单为自己的好处而工作。凡已经悔改的人，就必从日常生活中显明他们并未利用自己所得到的知识和优势，图谋一己的利益。他们感觉到这些优势原属上天所赐，既为主的器皿，就当借着优越的服务推进祂的圣工。{7T 198.4}"},{"t":7,"p":10,"c":"任何人都不应为了博取称赞或贪图高位而从事工作。真诚的工人必竭尽所能，惟其如此，方能荣耀上帝。他要竭力增进自己的才能。他要克尽本分，象是给上帝作的。他惟一的希望就是要使基督得到尊敬与完全的事奉。{7T 198.5}"},{"t":7,"p":11,"c":"但愿工人们将自己所有的精力，全都用在努力使主的工作得益的事上。如此行，他们也必增进自己的力量与效率。{7T 198.6}"}]},{"n":"39 自制与忠诚","ps":[{"t":2,"p":0,"c":"39，自制与忠诚"},{"t":7,"p":1,"c":"我们无权过分使用心力或体力，叫我们容易受刺激以致说出使上帝受羞辱的话语。主切望我们总是恒久忍耐，镇静自守，不论别人所行的如何，我们总要代表基督，实行祂在同样环境之下所要行的。{7T 199.1}"},{"t":7,"p":2,"c":"一个身负重责的人，每日总不免要作一些决定，而这些决定的结果极关重要。他往往必须思想敏捷，当机立断；而这样的事却只有那律己谨严的人才能成功地做到。思想力的加强，有赖乎智力与体力的调摄得当。如果不操劳过度，则每一次的劳力都可重新得力。{7T 199.2}"},{"t":8,"p":2,"c":"*****"},{"t":7,"p":3,"c":"惟有全心全意的基督徒才能成为真正的君子。{7T 199.3}"},{"t":8,"p":3,"c":"*****"},{"t":7,"p":4,"c":"忽视在每一点上遵从上帝的要求，就注定那错行者的挫败与损失。人若不遵主道而行，便无异乎夺取他创造主所当得的供物。这事要反应到他自己身上；他必得不到恩典，能力，和品格上的权势，就是那将一切完全降服于上帝之人所可获致的权利。他既与基督分离，便是将自己暴露在试探之前；并在为主所做的工作上犯了错误。他既在小事上不忠于原则，就无法在更大的事上遵行上帝的旨意。因为他总是根据自己所习惯的主张行事为人。{7T 199.4}"},{"t":7,"p":5,"c":"上帝绝不能与那只求投合己意而以自己居首的人联合。凡这样行的人，至终必居末后。那最无可救药和几乎绝望的罪，就是自命不凡，自以为是；这乃是阻碍一切可能之长进的。一个人品格上既有了缺点，而自己却未曾察觉；他既陶醉于自满自足之中，看不出自己的过错来，又怎能得蒙洁净呢？“康健的人用不着医生，有病的人才用得着”（太9:12），一个人既自以为其行径无懈可击，焉能指望有所改良呢？{7T 199.5}"},{"t":7,"p":6,"c":"当一个似为上帝所引领教导的人因自恃之故而转离了正道，许多人就必效法他的榜样。他这种错谬的步调，可能使千万的人误入迷途。{7T 200.1}"},{"t":8,"p":6,"c":"*****"},{"t":7,"p":7,"c":"当想念那无花果树的比喻：{7T 200.2}"},{"t":7,"p":8,"c":"“一个人有一棵无花果树，栽在葡萄园里。他来到树前找果子，却找不着，就对管园的说：看哪，我这三年，来到这无花果树前找果子，竟找不着。把它砍了吧，何必白占地土呢？管园的说，主啊，今年且留着。等我周围掘开土，加上粪，以后若结果子便罢，不然，再把它砍了”（路13:6-9）。{7T 200.3}"},{"t":7,"p":9,"c":"“不然”这两个字对于凡为上帝作工的人，实在含有一种教训在内。园主曾赏给那不结果子的树一段宽容的时期。照样，上帝也要长期容忍祂的百姓。但祂对于那些曾经获得极大的权利，又受着神圣高尚的委托，而仍然不结果子的人，却说：“把他砍了吧，何必白占地土呢？”{7T 200.4}"},{"t":7,"p":10,"c":"凡在上帝专设的机构中工作的人务要记住，祂向祂的葡萄园要果子。所要的收成是与所赐的福惠成正比例的。天上的使者曾来到上帝机构所建立的地方访问和服务。在这些机构中的不忠心行为，其罪恶性质要比其他地方更加严重，因为它们的影响要比别的地方大。不忠心不公正不诚实，以及纵容过失，阻碍了上帝希望祂的机构所放射的光辉。{7T 200.5}"},{"t":7,"p":11,"c":"世人正在窥视着，要对你们的言行和办事方式，加以严厉苛刻的批评。每一位参加上帝工作的人都受到监视并被称在世人眼光的天平上。在与你们交往之人的脑海中，你们不断在留下有利或不利于圣经信仰的印象。{7T 201.1}"},{"t":7,"p":12,"c":"世人在注视着那些自称为基督徒的人究竟结出什么果子。那些自称相信先进真理的人，理应表现出来克已牺牲的精神。{7T 201.2}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"在本会的职工当中，过去曾有，今后亦必有一班毫不感觉到他们是如何地步步需要耶稣的人。他们认为自己无法抽出时间从事祈祷和参赴宗教聚会。他们有许多的事情要办，所以无暇在上帝的爱中保守自己的心灵。一旦发生这种情形，撒但便临场制造虚妄的幻想了。{7T 201.3}"},{"t":7,"p":14,"c":"不忠不勤的职工造成无可计量的损害，他们给人留下效尤的恶例。在每一个机构中，虽可找到一些全心全意，欣然服务的人，但焉知这恶酵不会感染他们吗？难道我们的机关就不能保留一些为基督尽忠的真诚楷模吗？凡是自称代表基督，而所表现的却依然是未曾悔改的故态，且品性又粗鲁，自私，不洁，这样的人理应免职。{7T 201.4}"},{"t":7,"p":15,"c":"身为职工的人，需要看出上主使他们得到尊荣之委托的神圣性。所有任意任性的动机，忽作忽息的行为，务必放弃。因为凡不能分辨圣俗的人，决不足以充任担负要职的可靠管家。一旦遭遇试探，他们就必背弃所托。至于那些虽在上帝圣工上有份，而本人对这种权利与机会并不重视的人，一旦遭遇仇敌阴险的试探，就必站立不住。他们易于受自私野心的计划所迷惑。倘若在亮光传给他们之后，他们仍旧不辨是非，那么这种人愈早与机关脱离关系，则工作的品质也必愈为高尚纯正。{7T 202.1}"},{"t":8,"p":15,"c":"*****"},{"t":7,"p":16,"c":"凡在危机之中没有认识到祂机构神圣性质的人，不应该留在主的机构之中。如职工本来不爱慕真理，加入机构后并未变得更好，更爱慕真理，那么，经过充分的考验后，就当予以解职，因为他们的不敬虔和不信会影响别人。恶天使借着他们工作，把学徒们引入歧途。你们应当把那些有前途，爱上帝的青年选为学徒。但如果让他们与不爱上帝的人在一起，他们就常处在不信之影响的危险中。凡心无诚意，贪爱世界的人，凡惯于侥舌详述他人的错误而疏忽自己过失的人，都应予以免职。{7T 202.2}"}]},{"n":"40 不良读物的危害","ps":[{"t":2,"p":0,"c":"40，不良读物的危害"},{"t":7,"p":1,"c":"当我看到那从不良读物而来的危害威胁着青少年的时候，我就不能不再度提出所指示给我有关这大恶的警告。{7T 203.1}"},{"t":7,"p":2,"c":"由于经手处理不良性质的材料而至使职工受害的事，委实太少为人发觉了。这些不良的读物吸引了他们的注意，引起了他们的兴趣。文句被深印在记忆之中；思想亦不免受其暗示。读者几乎在不知不觉之中受到作者精神的潜移默化，而思想与品格亦于无形中受了一种不良的印象。还有一些信心微小，自制力薄弱的人，他们更难排除这一类文字所提示的思想。{7T 203.2}"},{"t":7,"p":3,"c":"有的人在接受真理之前，曾养成了阅读小说的习惯。在加入教会之时，他们也曾作过一番努力要胜过这种习惯。若给这班人阅读一种类似其原已戒绝的材料，便如同将致醉之物授与酒徒一般。因为他们继续屈服于当前试探之下，不久就必厌烦那纯正的读物。他们对于查考圣经更无兴趣，而道德力也必因之衰弱；罪恶愈久愈不显为可憎了。不忠的表现逐渐增加，对于实际人生的职责，也日益感到厌倦。思想一经败坏，于是对于任何含有刺激性的读物便急不暇择了。这样一来，就为撒但敞开了门路，听凭他将心灵置于其完全的控制之下。{7T 203.3}"},{"t":7,"p":4,"c":"凡是令人厌烦查考圣经的读物，虽不至断然地使人遭受误导和败坏，仍应加以避免。因为主的话乃是真正的吗哪。人人都当抑制那对不足为精神食粮之读物的欲望。因为你们的思想若为这类读物所盘据，就无法以灵明的悟性去作上帝的圣工。凡为上帝服务的人，决不可将光阴或金钱耗费在那轻浮的读物上。须知：糠秕怎能与麦子比较呢？{7T 203.4}"},{"t":7,"p":5,"c":"再没有时间可消费在无价值的娱乐，以及徒事满足一己的嗜好上了。这是你应当作严肃思考的时候，你决不能一方面注意那位世界之救赎主的克己、自我牺牲的生活，同时又在诙谐戏谑上寻欢作乐，而将你的时光作愚昧的消磨。你最大的需要乃是基督化生活的实际经验。你需要为上帝的工作而训练你的思想。因为你的宗教经验如何，大都视你在暇时阅读之书籍的性质而定。{7T 204.1}"},{"t":7,"p":6,"c":"倘若你喜爱圣经，而且遇到机会就去查考，好使你得到其中丰富的宝藏，这样就可确知耶稣是在吸引你归向祂自己了。{7T 204.2}"},{"t":7,"p":7,"c":"“你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学，就把你们掳去。因为上帝本性一切的丰盛，都有形有体地居住在基督里面，你们在祂里面也得了丰盛”（西2:8-10）。{7T 204.3}"},{"t":7,"p":8,"c":"我们决不能在基督里得了丰盛，而仍然准备去领略那些出自所谓世上名人的著作，将他们的智慧置于有史以来“至大的教师”的智慧之上。圣经说过想从这样的来源寻求知识，正如求饮于那破裂不能存水的池子一般。{7T 204.4}"},{"t":7,"p":9,"c":"当将上帝的真理作为沉思默想的主题。当阅读圣经，认其为上帝的声音直接向你说话。这样，你就必得着灵感和神圣的智慧。{7T 205.1}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"搜罗群书而穷加钻研，往往会使上帝与世人之间介入大量的知识，而这些知识适足以令人脑筋迟钝，使之对于那原已接受的，无法融会贯通；于是思想就变成消化不良的了。人需要有智慧，以便对这众多的著作家与生命之道，作一正确的选择，这样，才可以得吃上帝儿子的肉，喝祂的血。{7T 205.2}"},{"t":7,"p":11,"c":"我的弟兄们，放弃低洼之地的溪水，来就那从黎巴嫩流下来的清泉吧。须知你们的头脑若充塞大量不能消化的材料，你们就永不能行在上帝的光中。这正是我们决心靠赖上天帮助，应将上帝的道铭刻在我们脑海中的时候。我们要杜绝那过多的阅读。要多用功祈祷，并以生命之道为食物。除非恩典在我们的心思意念中发生更深的作用，我们必不能得见上帝的面。{7T 205.3}"}]},{"n":"41 避免债务","ps":[{"t":2,"p":0,"c":"41，避免债务"},{"t":7,"p":1,"c":"上帝不希望祂的工作因经常欠债而受窘，所以每当似乎需要为一所机构增添建筑物或其他设备时，须留意有否超出你们的财力。最好稍作迟延改善，直至上天敞开门户，不必拖欠巨额的债务和付利息。{7T 206.1}"},{"t":7,"p":2,"c":"出版社已成为我们的信徒存放金钱的地方，因此，就能供应钱财，支持不同区域中的各种工作，并协助推展其他事业。这是不错的。在这些方面所作的亦不算太过。主都看见了。但依照祂给我的亮光，在每一项的努力中，都应当固守着不欠债务为原则。{7T 206.2}"},{"t":7,"p":3,"c":"出版的工作原是以舍己为基础，故应实行严格的经济原则。钱财问题是可以处理的，若果有金钱方面的压力，工人们就要同意减低工资。这是主所启示给我，要带进我们各机构的原则。当缺乏金钱的时候，我们就应当乐于抑制自己的欲望。{7T 206.3}"},{"t":7,"p":4,"c":"对出版的刊物当予以合适的估价，然后让各出版社的所有人员研究，在每一可行的方法上节约，即使会造成相当不便也当如此。要注意细微的支出，填补所有的漏洞。须知千里之堤，毁于蚁穴；要将零碎收拾起来，免得有糟蹋的。勿把时间耗费于无谓的闲谈中；糟蹋分秒的时间，就会有数小时受损。持久殷勤，凭信工作，必获成功。{7T 206.4}"},{"t":7,"p":5,"c":"有些人认为照顾微小的事物有损他们的尊严，只有器量小和吝啬的人，才会斤斤计较。但许多时候，却因一点点的罅漏，船就沉没了。凡可供使用的东西，都不该浪费。缺乏节约措施，必定会使我们的机构欠债。即使收入甚丰，这些钱财也会在工作的各方面逐渐地失去的。节约并不是吝啬。{7T 206.5}"},{"t":7,"p":6,"c":"在出版社中受聘的每一位男女同工，都当作为忠实的守望者，注意勿有任何的糟蹋。各人应该防范那想象出来要花费金钱的欲望。一些人每年只靠四百元过活，但是生活却比年入八百元的好。我们的机构也是如此。一些人比较其他人更能运用较少的资本。上帝期望所有的工人实行节约，尤其是要作忠心的会计员。{7T 207.1}"},{"t":7,"p":7,"c":"我们机构的每一个工作人员都要得到公正的报酬。如果工作人员得到了适当的工资，他们就会满足于自己对圣工的奉献了。让一些人得高工资，而让另一些忠心地担负重要工作的人拿很少的工资，这是不对的。{7T 207.2}"},{"t":7,"p":8,"c":"然而在有些情况下工资是要有差别的。有些参加出版社工作的人，担负着重大的责任，他们的工作对于机构是大有价值的。如果处在其他位置上，他们的操劳就会少得多，但报酬却会高得多。所有的人都会看出，他们的工资若不比一般机械工人的工资高，那将是不公平的。{7T 207.3}"},{"t":7,"p":9,"c":"如果主指派一位妇女从事某一项工作，就应按某工作的价值评估她的工作。有些人可能以为让人白白奉献光阴劳力是一个好办法。可是上帝不赞成这样的办法。在因缺乏资金而需要克已时，这个担子不应完全落在少数人身上，所有的人要一起作出牺牲。{7T 207.4}"},{"t":7,"p":10,"c":"主希望那些祂所委以资财的人表现出仁慈和慷慨，而不要小气。他们不要在办事时，尽量榨取每一分钱。上帝藐视这样的方法。{7T 208.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"工人们要按他们诚实工作的时间得到报酬。凡把全部光阴投入工作的人应按时取得报酬。如果一个人把灵，智，体都用来担负责任，他就应得到相应的工资。{7T 208.2}"},{"t":8,"p":11,"c":"*****"},{"t":7,"p":12,"c":"不应当给与任何人过高的薪水，即使他或许拥有特殊的能力和资格。为上帝和祂的圣工所做的工作是不当以金钱为基础的。在出版社工作的工人们比起在其它领域工作的工人们，没有担当更为繁重的劳作，没有更为巨大的开销，没有更为沉重的责任。他们的劳动并不比忠心的传道人更为辛苦。相反，传道人通常比在我们机构工作的工人们付出更大的牺牲。传道人要去他们被差派的地方；他们是随时应召的士兵，预备好随时行动，去应付任何紧急情况。在很大程度上，他们必须要和家人分离。在出版社工作的工人们通常有固定的家，而且可以和家人生活在一起。这样极大地节约了开支，在付给传道部门和出版社工人们报酬时，应该考虑这方面的关系。{7T 208.3}"},{"t":7,"p":13,"c":"那些全心全意地在主的葡萄园中劳作的人，竭尽自己最大的能力作工，他们不是那种对自己的服务做出最高估价的人。他们非但不骄傲自大，精确地计较每小时的工作量，而是把自己的努力和救主的工作相比较，并把自己看成是无用的仆人。{7T 209.1}"},{"t":7,"p":14,"c":"弟兄们，不要去研究你可以做得多么少以达到最低的水准；而当醒悟来领会基督的全备，以便你们为祂做许多事情。{7T 209.2}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"主所需要的，就是那看明工作的伟大，领会从工作创始以来就交织在一起之原理的人。他不愿在工作中用世俗的制度，以致使工作与祂为其子民所创定的方式全然不同。我们的工作，必须与那创始者的性格相称。{7T 209.3}"},{"t":7,"p":16,"c":"在基督为堕落的人们做出牺牲时，慈爱和诚实彼此相遇，公义和平安彼此相亲。最出色最显然成功的工作若与这些品质脱节，就毫无意义。{7T 209.4}"},{"t":7,"p":17,"c":"上帝没有单独挑出少数几个人施予恩宠，而不顾念其他人。祂不会高举一个人，撇弃并压迫另一个人。所有真正回转的人都会表现出相同的精神来。他们将象对待基督一样对待自己的同胞。谁也不会忽视别人的权利。{7T 209.5}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"上帝的仆人们对于自己经手的神圣工作应当极为尊重，这样，他们就不会把自私的痕迹带入其中。{7T 209.6}"}]},{"n":"42 信心与勇气","ps":[{"t":2,"p":0,"c":"42，信心与勇气"},{"t":7,"p":1,"c":"主曾指示摩西，要他向以色列子民重述祂在拯救他们出离埃及时所行的事，以及在旷野中向他们所施的奇妙保护。祂也要使他们想起自己在遭遇艰难时的不信和埋怨。而主的慈爱和怜悯却始终未曾离开他们。这样就可以激发他们的信心，加强他们的勇气。当他们被指点看出自己的罪过和软弱时，就认识到上帝乃是他们的公义和力量。{7T 210.1}"},{"t":7,"p":2,"c":"现今上帝的子民也照样需要记住他们是在何时并且如何地受过考验，以及在何处他们的信心遭受失败，又在何处因为自己的不信和自恃，以致危害了祂的圣工。当一步一步地重行数算上帝的恩典，祂天意的维护，和祂那永不可忘记的拯救。上帝的百姓若如此地缅怀往昔，就应当看出主常是一再施展祂的作为。他们应当明了所赐下的警戒，并当谨慎，以免重蹈覆辙。他们须放弃一切的自恃，全心信赖祂要保守他们不致再羞辱祂的名。每逢撒但得到一次胜利，就有多人遭遇危险。有的人成了他试探的对象，自己永不能转回复元。因此，凡曾犯过错误的人，今后当小心行走，每一举步都当祈祷说：“我的脚踏定了祢的路径，我的两脚未曾滑跌”（诗17:5）。{7T 210.2}"},{"t":7,"p":3,"c":"上帝之所以降下苦难，乃是要证实谁是在试炼之下而仍然忠心屹立。祂将一切的人都置于试炼之中，要看他们是否信赖那非出乎自己及超于本身的能力。每个人都有某些未曾发现的品格上的特质，必须借着苦难彰显出来。上帝容让那些自满自足的人遭遇难堪的试炼，使他们得以明了自己的孤弱无力。{7T 210.3}"},{"t":7,"p":4,"c":"当患难临头之时；当我们看出我们目前并非是繁荣的增加，而是叫每个人都迫不得已作必需的牺牲时，试问我们将如何应付撒但的暗示，说我们正遭遇极大的艰难？如果我们听信他的暗示，就必生出不信上帝的心来。处在这样的时候，我们理当记得上帝总是照顾祂的机构。我们当注意祂曾经行过的事和祂所施的改革；也当会集各种天福的证据，就是那恩待的凭据，说：“主啊，我们相信祢，也相信祢的众仆人和祢的工作。我们要倚靠祢。这间印刷所既是祢自己的工具，我们必不致失败，也不致遭受挫折。祢既然重看我们，使我们得以和祢的中枢相连；因此，我们甘愿遵行主的道，施行公平和公义。我们也必忠于上帝的工作，克尽自己的本分。” {7T 211.1}"},{"t":8,"p":4,"c":"*****"},{"t":7,"p":5,"c":"我们若在艰难的境况中缺乏信心，也就必在任何境况之中缺乏信心。{7T 211.2}"},{"t":8,"p":5,"c":"*****"},{"t":7,"p":6,"c":"我们最大的需要就是信服上帝。何时我们只注视阴暗的一面，就会失去对耶和华以色列的上帝所有的依恃。我们的心一趋向疑惧与揣测，则进步之路即被不信所阻塞。但愿我们千万不要觉得上帝已经撇弃了祂的工作。{7T 211.3}"},{"t":7,"p":7,"c":"务要少谈不信的话，也要少去揣想是这人或那人阻碍了前途。只要凭着信心勇往直前；信赖主必为祂的圣工预备道路；这样，你们就必在基督里得到安息。你们若培养信心，使自己与上帝之间发生正当的联系，并借着恳切祈祷来振奋自己，以便克尽自己的本分，这样，圣灵就必在你们身上运行。借着继续不断地倚靠上帝，你们目前种种不可思议的难题，当可迎刃而解。你们既在圣灵引导之下度着生活，就无须痛苦地徘徊不定，尽可凭着信心，向前迈进。{7T 211.4}"},{"t":7,"p":8,"c":"如果我们要作手洁心清的人，就必须少相信个人的作为，而多相信上帝所能为我们成就的事。因为你并非在办理自己的事，而是在从事上帝的工作。{7T 212.1}"},{"t":7,"p":9,"c":"爱心和真诚需要增加；猜疑与恶意则要减少。我们需要减少存心责难和控诉的事；因为这是上帝所最憎恶的。人心需要受到爱的克服和软化。本会信徒之所以显出衰弱无力情形，事实上乃因他们的心与上帝不合所致。由于远离上帝的缘故，便造成了本会机构负担重重的情形。{7T 212.2}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"不要忧虑；当困难压迫来临之时，从你的面容和埋怨上，就会表现出衰弱而不健全的信心来。要借着你的言行显出你的信心是所向无敌的。主乃一切丰富之源。世界是属乎祂的。当仰望那位拥有光明，权能，和功效的主。祂必赐福与每一寻求将光和爱传达与人的人。{7T 212.3}"},{"t":7,"p":11,"c":"主诚愿人人都能明了：他们的兴盛，都与祂一同藏在基督里面；也全在乎他们自己的柔和谦卑，以及存心顺服献身而定。何时他们学得了那位大教师的教训，向自我死，既不倚靠世人，也不依仗血肉的膀臂，然后再呼求主，主就必作他们在困难中随时的帮助。祂必按公平引领他们，并要在他们的右边给他们忠告。祂也要向他们说：“这是正路，要行在其间”（赛30:21）。{7T 212.4}"},{"t":7,"p":12,"c":"但愿身居负责地位的弟兄们，多和职工们谈及信心与勇气。应当将你们的网撒在船的右边，也就是信心的一边。只要恩典时期还延续下去，总要将奉献成圣而生气蓬勃之教会所能成就的事显明出来。{7T 213.1}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"对于那看不见的代理者之间的大斗争，亦即那顺命与违命之天使彼此间的战争，我们尚有许多未曾明了的。善与恶的使者在为每一个人争斗。这并非是装模作样的战斗。我们所参加的并非摹拟的假想战。我们必要遭遇那最凶恶的强敌；而且胜负的决定全在乎我们。我们要与早期的门徒从同一个根源去求得我们的力量。“这些人……都同心合意地恒切祷告。”“忽然从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子。”“他们就都被圣灵充满”（徒1:14；2:2，4）。{7T 213.2}"},{"t":7,"p":14,"c":"怠职和灰心实在无可推诿，因为一切天恩的应许都是给饥渴慕义之人的；而由饥渴所表现的热烈愿望，便是一种保证，担保所切望的供应必定赐下。{7T 213.3}"},{"t":7,"p":15,"c":"当我们一看出自己无力担任上帝的工作，而甘愿接受祂智慧的引导时，主就能和我们共同工作。只要我们愿意虚己，祂就必供给我们一切所需用的。{7T 213.4}"},{"t":7,"p":16,"c":"当将你的心意放在圣灵所能达到的地方，因为圣灵并不能借着在别人心意和良知中运行，而达到你的心思意念中。要恳切地祈求智慧，专心查考上帝的道，要接受圣洁理智的忠告，完全归服上帝。{7T 214.1}"},{"t":7,"p":17,"c":"要以信心和真纯来仰望耶稣。要凝神瞻仰耶稣，直至心灵在那极度的明光中昏眩。我们不要祷告一半，也不要相信一半。“你们祈求就给你们”（路11:9）。当祈求，相信，彼此增力。要祈祷，象从来未有地那样求主按手在你们的身上，使你们能明白基督的爱是何等地长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。{7T 214.2}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"我们蒙召忍受苦难，这种事实正是证明主耶稣在我们身上看出来一些极其宝贵的品质，是祂切望使之得到发展的。如果祂在我们身上并未看出什么足以荣耀祂名的，祂就不致于花费时间来熬炼我们了。我们既不肯费一番苦心去修剪荆棘；基督也决不至将无价值的顽石投入祂的熔炉中。祂所要锻炼的，乃是那有价值的矿石。{7T 214.3}"},{"t":7,"p":19,"c":"铁匠要将钢铁放在火里，才晓得它们是什么样的金属。主也容许祂所拣选的人被投入磨难的熔炉中，好使祂能看出他们的性质如何，可否加以模造，以适于祂的工作。{7T 214.4}"}]},{"n":"43 自我牺牲","ps":[{"t":2,"p":0,"c":"43，自我牺牲"},{"t":7,"p":1,"c":"基督国度的律法是那么简明、细密，而同时全然的完备，以致任何人为的加添必造成混乱。就上帝的圣工而言，我们的工作计划越简单，则成效必越多。在上帝的工作上采用属世的方针，就是招惹灾难和失败。每一有效推进祂国度的努力，都必须以简单和谦卑为特征。{7T 215.1}"},{"t":7,"p":2,"c":"为了把福音传到各国各族各方各民，就需要保持克已牺牲的精神。负责工作的人应当在凡事上作忠心的管家，本着良心管好大家所积累的资金。要注意避免一切不必要的开支。在为圣工建造房屋增添设备时，要小心不要使准备工作过于铺张，以致无谓地把钱花掉，因为这样就无法为圣工在其他地方尤其在外国的发展提供资金。在国内建立机构不可以从库里提款，以妨碍真理在远方的传播。{7T 215.2}"},{"t":7,"p":3,"c":"上帝的钱不仅要用在附近，而且要用在遥远的国度和海岛之中。如果上帝的子民不从事这样的工作，祂就必撤消那没有正确利用的能力。{7T 215.3}"},{"t":7,"p":4,"c":"信徒中有许多人饭都吃不饱。他们虽然很穷，还是把十分之一和奉献纳入主的库中。许多人认识到在艰难试炼的环境中维持上帝圣工的需要，就把钱投在出版社中。他们甘心忍受艰苦贫困，为工作的成功警醒祷告。他们的奉献和牺牲表达了他们对那位召他们出黑暗入奇妙光明之主的由衷感激。他们的祈祷和奉献在上帝面前蒙纪念，他们的香气升到天上无比芬芳。{7T 215.4}"},{"t":7,"p":5,"c":"然而上帝范围广大的工作乃是一个整体。所有的机构都应有同样的原则所控制。必须带有传道工作的见证。每一工作部门都是与福音园地的所有部分相关的，控制一个部门的精神必弥漫于整个园地。如果一部分工人得高工资，其他部门的另一些人也要求高工资，自我牺牲的精神就会消弱。其他的机构也会感染这样的精神。主的福惠就会离开他们。因为祂决不赞成自私自利。这样，我们的发展工作就会中止。要推进圣工，没有牺牲精神是不可能的。来自世界各地的呼声都在要求人力财力以推进圣工。我们岂可被迫说：“你们必须等待；我们库中没有钱吗？” {7T 216.1}"},{"t":7,"p":6,"c":"一些富有经验而敬虔的人，现在已经安睡在坟墓里了。他们曾领导这项工作。为了工作的成功，曾毫不犹疑克已牺牲。他们是上帝所指定的媒介和代表，通过他们向教会传达属灵生活的原则。他们的经验极有价值。他们是无价之宝，不能被收买也不能被出卖。他们的纯洁，献身，克已，以及与上帝的交往，曾给这项工作的创立带来福惠。我们的机构就是以自我牺牲的精神为特征的。{7T 216.2}"},{"t":7,"p":7,"c":"在我们与贫困作斗争的那段日子里，那些看到上帝如何为圣工施行奇事的人，深感他们最大的荣誉，莫过于藉着与上帝相连的神圣纽带，把他们与圣工的利益联系在一起。他们会不会放下担子，与主讨价还价呢？不会。即使每一个随波逐流的人都离开了自己的岗位，他们也不会放弃圣工的。{7T 217.1}"},{"t":7,"p":8,"c":"早年那些为了创立圣工而作出牺牲的信徒，也怀有这样的精神。他们感到上帝要求所有投身到祂事业的人，为了工作的成功，必须毫无保留地献出灵，智，体和一切才能精力。{7T 217.2}"},{"t":7,"p":9,"c":"但在有些方面工作已经变质。尽管工作的范围和设施已经增长，敬虔却衰退了。{7T 217.3}"},{"t":7,"p":10,"c":"在所罗门的历史上我们得到一个教训。这个以色列王的早年生活前途光明。他选择了上帝的智慧，而且他统治时期的荣耀令世界惊奇。他本可力上加力，德上加德，与上帝的圣德更加相近；但他的历史是何等可悲啊；他被高举到受了最神圣受托的地位，但他被证实是不忠诚的。他变得自恃，骄傲，自高。贪求政治权力和自我扩张导使他与外邦联合。他施的银子和俄斐的金子以昂贵可怕的价格获得，甚至牺牲了正直诚实，背叛了神圣的委托。与拜偶像之人的交往败坏了他的信心；一步错，步步错；上帝为保护祂子民安全所竖立的屏障被拆毁；他的人生被多妻制所败坏；最后，他陷入到敬拜假神当中。那一度坚定、纯洁并高尚的品格变得衰弱，显然没有道德能力了。{7T 217.4}"},{"t":7,"p":11,"c":"邪恶的谋士那时并不少见，他们使那曾经高尚、独立的人照他们所愿意的动摇了，因为他没有以上帝为自己的向导和谋士。他那敏锐的见识迟钝了；他早期作王时有良心体谅人的精神也改变了。自我放纵成了他的神；结果，他的行为就以严刑和暴政为特征了。在自私的放纵中所行奢华使得对穷人施以苛捐杂税成为必须。所罗门从一位执掌权杖的最贤明的君主变为一个暴君。作为国王他已成了全国的偶像，人们效法他的所言所行。他的榜样所发挥的影响力，其结果唯有在众人的行为都在上帝面前受审阅时才会完全知道，那时各人都要按自身的行为受审判。{7T 218.1}"},{"t":7,"p":12,"c":"上帝怎能忍受那些人的罪行呢，他们拥有大光和特权，然而却随从自己选择的道路，招致永恒的损害！所罗门在献殿时曾庄严地嘱咐百姓说：“所以你们当向耶和华我们的上帝存诚实的心”（王上8:61），他却选择了自己的道路，心中远离上帝。他的心曾献给上帝，并受祂的灵感，写出最宝贵的智慧之言（箴言书）——不朽的真理，——那高尚的心灵，因与邪恶为伴并屈从试探，变得在道德力上无能、软弱了，所罗门羞辱了自己，羞辱了以色列，也羞辱了上帝。{7T 218.2}"},{"t":7,"p":13,"c":"我们既观看这幅图景，就领会人类若冒险与上帝分离会变成什么样子。一步走错就为另一步走错做了准备，而且每一步都比前一步更容易迈出。这样，人们便跟从另一位领袖而非基督了。{7T 219.1}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"凡在我们机构中任职的人都将受到考验。他们若以基督为榜样，祂就必赐予他们智慧和知识及悟性；他们必在基督的道路上在恩典和才能上长进；他们的品格也必按祂的样式得以塑造。他们若是没能遵守主道，另一个灵就会控制心智和判断力，他们就会制定计划而不寻求主，走自己的道路，离开他们所担任的职位。亮光已经赐给他们；他们若是偏离，谁也不要用贿赂劝诱他们留下来。他们将成为障碍和网罗。时候已到，凡能被震动的都要受震动，使那不能被震动的长存。每个案件都在上帝面前受审阅；祂正在量圣殿和其中的敬拜者。{7T 219.2}"}]},{"n":"　第五编 南方的园地","ps":[{"t":1,"p":0,"c":"第五编  南方的园地"},{"t":3,"p":0,"c":"“牧人……怎样寻找他的羊，我必照样寻找我的羊。这些羊……散到各处，我必从那里救回他们来。”（结34:12）"},{"t":2,"p":0,"c":"44，南方园地的需要"},{"t":7,"p":1,"c":"主期待我们为美国南部各州各阶层的人作更多无私的服务，远过于我们已做的。这个园地正在我们的门口，其中有要为主做的伟大工作。这项工作必须趁现在天使仍执掌着四方的风时做成。没有时间可以浪费了。{7T 220.1}"},{"t":7,"p":2,"c":"主久已等待可藉以作工的人作为工具。祂还要等多久，人们才会响应 “今天到葡萄园里去做工”（太21:28）的呼召呢？不仅在南方的少数几个地方，而且在整个园地的各处都需要怜悯信息的使者。富人和穷人都需要亮光。{7T 220.2}"},{"t":7,"p":3,"c":"男男女女而今应当献上自己，把真理带到这园地的大街小巷。有成千上万的人能献上自己为上帝服务。祂会悦纳他们并藉着他们做工，使他们成为和平与盼望的使者。{7T 220.3}"},{"t":7,"p":4,"c":"工人们会遇到许多硬着心肠拒绝上帝圣灵感动的人；但他们也会遇到许多正如饥似渴寻求生命之粮的人，他们一领受了信息，就会出去撒播真理的种子。{7T 220.4}"},{"t":7,"p":5,"c":"当主交给摩西任务，让他带领以色列民出埃及的时候，曾赐给他应许说：“我必与你同在。”“我必亲自与你同去，使你得安息”（出3:12；33:14）。同样的保证也是给那些在南方园地出去为主做工之人的。{7T 221.1}"},{"t":7,"p":6,"c":"我的弟兄姐妹们，与上帝交通吧，以便你们被祂的圣灵充满，出去把你们所领受的恩典施予他人。救主的榜样应当激励我们付出恳切，自我牺牲的努力来造福他人。祂来到这世界，成为不知疲倦的仆人，为人类的需要服务。在祂一切的言行中，都彰显了对失丧人类的爱。祂以人性遮盖了自己的神性，好使祂可以站在人类当中，作为他们的一员，与他们共尝贫穷与忧伤。祂过的是一种何等忙碌的生活啊！日复一日，人们会见到祂进入到有缺乏与忧伤的卑微居所，对灰心的人言盼望，对悲伤的人讲平安。这就是祂要自己的百姓每天去做的工作。祂是谦卑、恩慈、心地柔和、充满怜悯的，祂周流四方行善事，扶起被压下的人，安慰伤心的人。凡来到祂面前的人，没有不得到帮助而离开的。祂给所有人带来盼望与喜乐。无论何往，祂都带去祝福。{7T 221.2}"},{"t":7,"p":7,"c":"我们需要在上帝面前自卑，因为祂教会的成员很少人付出与祂的期望相称的努力。祂给我们的机会，祂发的诸般应许，祂赐的各种特权，应当激励我们有大得多的热诚与献身。教会每增添一个成员，就当又多一个媒介，实行救赎的计划。上帝子民的每一分能力都当奉献出来，带领众多的儿女归向祂。在我们的服务中，不要有任何的漠不关心，丝毫的自私自利。稍微偏离舍己，略微放松恳切的努力，都意味着使仇敌的力量大大增长。{7T 221.3}"},{"t":4,"p":7,"c":"为有色人种所做的呼吁"},{"t":7,"p":8,"c":"解放南方各州奴隶的宣言，打开了基督工人们本应进入的门户，去传讲上帝之爱的故事。在这个园地中，曾有珍贵的珠宝是主的工人们应当象寻求隐藏的珍宝一样去寻找的。但尽管有色人种脱离了政治上的奴隶制度，他们许多人仍处在无知与罪恶的奴役中，堕落得可怕。难道没有警告的信息传给他们吗？那些已蒙上帝赐予极大亮光和许多机会的人如果做了祂渴望他们去做的工作，今天就会在南方的园地各处都有纪念碑——教会，疗养院和学校。各个阶层的男女们就会蒙召参赴福音的宴席。{7T 222.1}"},{"t":7,"p":9,"c":"主因南方园地中的悲哀境况而忧伤。基督看到这悲哀的境况而哭泣。天使们既看到一等人因过去被奴役而不能自助，便止住琴声。然而上帝已将燃自神圣祭坛的真理火炬放在他们手中的那些人，却还未意识到把亮光带给这因罪恶而幽暗之园地的圣工是交给他们去做的。有些人已转离圣工，不去救拔被践踏而堕落的人们，不肯帮助无助的人。但愿基督的仆人们立刻开始补救他们的疏忽，好使他们记录上的污点得以涂抹。{7T 222.2}"},{"t":7,"p":10,"c":"南方园地的现状正在羞辱救赎主。但这难道要使我们相信基督告诉门徒要传福音给万民听的使命不能完成吗？不，绝不！基督有能力完成祂的使命。祂完全能做交给祂的工作。在旷野，祂以“经上记着说”为武器，面对并战胜了仇敌所能加给祂的最强烈的试探。祂证明了圣言的能力。是上帝的百姓失败了。现世的情形表明祂的圣言在众人的心中没有本应有的能力。但这是因为人们选择不顺从，而不是因为圣言的能力减少了。{7T 223.1}"},{"t":4,"p":10,"c":"来自有色人种的呼声"},{"t":7,"p":11,"c":"主忧伤地观看这所有景象中最可怜的一幕，就是有色人种处在奴役中。祂渴望我们在我们为他们作工的过程中，要记住是上帝的天意救他们脱离了奴隶制度，他们因创造与救赎而与我们发生了共同关系，他们有权获得自由之福。{7T 223.2}"},{"t":7,"p":12,"c":"不久前在夜间的异象中，我似乎在参加一个会议，讨论南方园地的工作。一群有智慧的有色人种提出了问题：“上帝没有赐给南方的有色人种任何信息吗？他们没有灵魂要得救吗？难道新约不包括他们吗？主既然不久就要来了，现在岂不是为南方园地做点事情的时候吗？{7T 223.3}"},{"t":7,"p":13,"c":"他们说：“我们没有质疑国外布道的需要。但我们的确质疑那些声称拥有现代真理的人有权越过他们本国中数千万的人，其中有许多人就象异教徒一样无知。对于南方的有色人种为什么做的那么少呢？他们中许多人既无知又缺乏，需要受教明白基督是他们的创造主和救赎主。他们未曾听见祂，怎能信祂呢？没有传道的，怎能听见呢？若没有奉差遣，怎能传道呢（罗10:14-15）？{7T 224.1}"},{"t":7,"p":14,"c":"“我们把这事摆在那些自称相信当代真理的人面前。你们为那未蒙光照的有色人种正在做什么呢？你们对于南方园地的需要为什么没有更深刻的认识呢？福音的传道人难道没有责任实施诸般计划，使得这班人能受到教育吗？救主吩咐的使命难道没有教导这一点吗？自称为基督徒的人使自己远离这工作，只让少数几个人担负重担，这样做对吗？在你们医疗布道和国外布道工作的一切计划中，上帝没有为我们赐给你们任何信息吗？”{7T 224.2}"},{"t":7,"p":15,"c":"然后那有权柄的一位站起来，要求所有人注意那教导，就是主所赐予关于南方工作的指示。祂说：“应当在南方做更多的福音布道工作。在现在只有一个工人的地方，应当有一百名工人。{7T 224.3}"},{"t":7,"p":16,"c":"“要让上帝的子民醒来。你们认为主会祝福那些对这工作没感到任何负担，并容许前进的道路被阻拦的人吗？”{7T 224.4}"},{"t":7,"p":17,"c":"这些话一讲出来，人们就表现出深切的感情。一些人奉献自己作传道士，而另一些人则静坐无言，显然对这个题目不感兴趣。{7T 225.1}"},{"t":7,"p":18,"c":"然后有话说道：“南方是非常没有前途的园地；但在有色人种脱离奴隶制度后，男男女女们若为他们做基督徒当做之工，教导他们如何照看自己，就会发生与现在多么不同的变化啊！”{7T 225.2}"},{"t":7,"p":19,"c":"与基督离天救世时世界的状况相比，南方有色人种的情形一样令人灰心。祂看到人类陷入到困苦和罪恶中。祂知道男男女女都败坏堕落，怀存最令人憎恶的罪恶。天使们惊叹基督竟然担起对他们来说似乎是没有希望的任务。他们惊叹上帝竟能容忍如此充满罪恶的一个族类。他们没有任何可爱之处。但“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生”（约3:16）。{7T 225.3}"},{"t":7,"p":20,"c":"基督带着怜悯和饶恕的信息来到地球。祂为一个宗教奠定了根基，使犹太人和外邦人、黑人和白人，自主的和为奴的，在共同的弟兄关系上联合在一起，在上帝眼中被承认为平等的。救主对每个人都有无限的爱。在每个人身上祂都看到改进的可能性。祂以神圣的活力与盼望迎候那些祂为之舍命的人。靠着祂的力量，他们能过一种富有善行的人生，充满圣灵的能力。{7T 225.4}"},{"t":4,"p":20,"c":"给穷人的福音"},{"t":7,"p":21,"c":"我们蒙差遣去接近的人虽然贫穷，却不应因此阻止我们为他们做工。基督来到这个世界，要在贫穷与受苦人中间行走并做工。他们得蒙祂最多的关心。而今，藉着祂的儿女们，祂拜访贫穷和有需要的人，救灾救难，减轻痛苦。{7T 226.1}"},{"t":7,"p":22,"c":"若拿走痛苦和需要，我们就无法通晓上帝的怜悯和慈爱，无从认识有怜悯有同情的天父。福音在被带到缺乏与需要之地时，显得更加优美可爱。那正是它的光最清晰最有力地照射出来的时候。上帝之道的真理透入农夫的茅舍；那公义日头的光线照亮了贫穷人原始的村落，给痛苦有病的人带来了喜乐。上帝的天使也在那里，所表现的单纯信心使得干硬的面包片和一杯水成为盛宴。赦罪的救主欢迎贫穷和无知的人，给他们吃那从天上降下来的粮，使他们畅饮生命之水。曾经被厌恶被撇弃的人，因信心和蒙赦宥得以提拔享有上帝儿女的尊严。他们既被提拔超越世界，就在基督里坐在天上。他们或许没有属世的财宝，但他们已找到了那重价的珠子。{7T 226.2}"},{"t":4,"p":22,"c":"所能做的"},{"t":7,"p":23,"c":"我们面前的问题是如何最好地在这艰难的园地里完成工作。多年的疏忽已使其比起本该有的局面困难得多。障碍已因累积而增多。{7T 226.3}"},{"t":7,"p":24,"c":"在医疗布道的圣工上本可以有大进展。本可以建立许多疗养院。健康改良的原则本可以宣扬出来。而今应当负起这项工作，不可将任何自私的痕迹掺杂其中。要以恳切、持久和献身来做这工，好使门户打开，真理藉以进入并久存。{7T 227.1}"},{"t":7,"p":25,"c":"在南方有许多工作是教会的平信徒、受教育有限的人可以做的。男女和儿童都需受教育学会阅读。这些贫穷的心灵正在渴求上帝的知识。{7T 227.2}"},{"t":7,"p":26,"c":"我们在南方的百姓不要等待有口才的布道家，有才干的人来。他们当承担起主放在他们面前的工作，尽力而为。祂必悦纳卑微，恳切的人，并藉着他们做工，尽管他们不是有口才或是受过高等教育的人。我的弟兄姐妹们，要为工作制定聪明的计划，并向前走，信靠主。不要沉溺于自我的感受，以为自己既有能力，又目光敏锐。要以谦卑开始并保持谦卑。要作真理的活见证。以上帝的道为你的顾问。如此就必有能力伴随着真理，人们也必悔改。{7T 227.3}"},{"t":7,"p":27,"c":"要让守安息日的家庭搬到南方，在那些不认识真理的人面前活出真理来。这些家庭可以互相帮助，但要让他们当心，不要做任何会阻碍他们道路的事情。要让他们做基督化帮助人的工作，给饥饿的人食物吃，给赤身的人衣服穿。这要比讲道有更大的为善影响力。需要同情的行动及言语。基督在传扬其信息时，先出以仁爱及慈善的行动。但愿这些工人出去挨家挨户帮助那需要帮助的，并在有机会时讲述十字架的故事。应当以基督为他们的主题。他们不必费心思详述那些要道的题目；但愿他们说出基督的工作及牺牲。但愿他们持守祂的公义，在生活上彰显祂的纯洁。{7T 227.4}"},{"t":7,"p":28,"c":"真实的布道士必须装备基督的心志。他的心必须被基督化的爱所充满；他也必须坚定地忠于原则。{7T 228.1}"},{"t":7,"p":29,"c":"在许多地方应当建立学校，那些心地柔和并富有同情心、象救主一样因所看到的祸患与痛苦而感动的人，应当来教导年长和年幼的人。要以一种能使人明白的方式将上帝的道讲解出来。要鼓励小学生们来学习基督的教训。这比任何其它的研究都更能够扩展人的心思并加强人的智力。没有任何事情能比接触上帝的圣言给人的才能以如此的活力。{7T 228.2}"},{"t":7,"p":30,"c":"棉花田不应是有色人种得以谋生的唯一手段。他们当受教导如何耕种田地，如何种植各种谷物，以及如何栽种并照看果园。要付出艰辛的努力，以开发他们的能力。这样，在他们心中就会唤醒那意念，就是他们在上帝看来是有价值的，因为他们是祂的产业。{7T 228.3}"},{"t":7,"p":31,"c":"在有色人种当中，一些人在人看来必是智力久已暗昧，不能迅速地成为有用之才的。但他们可以受教认识上帝。那公义日头的明亮光线可以照耀到他们心智的幽暗内室中。他们有特权拥有一种可以上帝的生命来衡量的生命。要在他们的心中栽培提拔人、使人高尚的思想。在他们面前过一种生活，能清楚地显出邪恶与纯洁，黑暗与光明的区别。要让他们在你们的生活中看出作一个基督徒的意义。从上帝宝座垂下的链子足够长，可以够到最低的深渊。基督能够救拔堕落的深坑中罪恶最深的人，并把他们置于上帝儿女的地位，与基督同作后嗣，承受永存不朽的产业。{7T 228.4}"},{"t":7,"p":32,"c":"许多人彻底灰心了。因为他们被藐视遭抛弃，变得不以苦乐为意。他们被看作是不能理解或领受基督福音的。然而，藉着上帝恩典的神迹，他们可以得到改变。在圣灵帮助下，那使得提拔他们似乎很是无望的愚蒙就必消除了。那愚钝、幽暗的心灵会被唤醒。罪的奴仆会被释放。属灵的生命会复苏并加强。邪恶会消失，无知也会克胜。藉着那生发仁爱的信心，心思得以洁净，意念得到启发。{7T 229.1}"},{"t":7,"p":33,"c":"有色人种中还有一些人，他们有敏于领悟和聪明的头脑。许多有色人种在信心和信靠上富足。上帝在他们当中看到贵重的珠宝，有一天会明亮地发出光芒来。有色人种从白人的手中，配得到比他们所得到的更多。有成千上万的人拥有能受栽培和提拔的心思。如果适当地予以作工，许多被看为无望的人，就会成为他们民族的教育者。藉着上帝的恩典，被仇敌压迫数代的种族可以升高，成为有天赐尊严的男女人士。{7T 229.2}"},{"t":7,"p":34,"c":"主渴望南方那表面看来如此无望的沙漠荒地，变成上帝的园子。要让我们的信徒醒悟并弥补过去的一切。为有色人种做工的义务重重地压在我们身上。我们岂不该尽己所能地弥补过去对这些人所有的伤害吗？派到南方的布道士人数岂不该加倍吗？我们岂不该听说有许多志愿者乐意进入这个园地，带领灵魂出离黑暗和无知，进入到我们所喜悦的奇妙光明中吗？上帝将要把祂的灵倾降在那些响应祂呼召的人身上。本着基督的力量，他们能成就一项会使天庭充满喜乐的工作。{7T 230.1}"},{"t":8,"p":34,"c":"*****"},{"t":7,"p":35,"c":"“主耶和华如此说：看哪，我必亲自寻找我的羊，将它们寻见。……我必照样寻找我的羊。这些羊在密云黑暗的日子散到各处，我必从那里救回它们来。……主耶和华说：我必亲自作我羊的牧人，使它们得以躺卧。失丧的，我必寻找，被逐的，我必领回，受伤的，我必缠裹，有病的，我必医治；……我必与他们立平安的约……我必使他们与我山的四围成为福源；我也必叫时雨落下；必有福如甘霖而降。……他们必知道我耶和华他们的上帝是与他们同在的……你们作我的羊，我草场上的羊，是以色列人，我也是你们的上帝。这是主耶和华说的”（结34:11-31）。{7T 230.2}"}]},{"n":"44 南方园地的需要","ps":[{"t":1,"p":0,"c":"第五编  南方的园地"},{"t":3,"p":0,"c":"“牧人……怎样寻找他的羊，我必照样寻找我的羊。这些羊……散到各处，我必从那里救回他们来。”（结34:12）"},{"t":2,"p":0,"c":"44，南方园地的需要"},{"t":7,"p":1,"c":"主期待我们为美国南部各州各阶层的人作更多无私的服务，远过于我们已做的。这个园地正在我们的门口，其中有要为主做的伟大工作。这项工作必须趁现在天使仍执掌着四方的风时做成。没有时间可以浪费了。{7T 220.1}"},{"t":7,"p":2,"c":"主久已等待可藉以作工的人作为工具。祂还要等多久，人们才会响应 “今天到葡萄园里去做工”（太21:28）的呼召呢？不仅在南方的少数几个地方，而且在整个园地的各处都需要怜悯信息的使者。富人和穷人都需要亮光。{7T 220.2}"},{"t":7,"p":3,"c":"男男女女而今应当献上自己，把真理带到这园地的大街小巷。有成千上万的人能献上自己为上帝服务。祂会悦纳他们并藉着他们做工，使他们成为和平与盼望的使者。{7T 220.3}"},{"t":7,"p":4,"c":"工人们会遇到许多硬着心肠拒绝上帝圣灵感动的人；但他们也会遇到许多正如饥似渴寻求生命之粮的人，他们一领受了信息，就会出去撒播真理的种子。{7T 220.4}"},{"t":7,"p":5,"c":"当主交给摩西任务，让他带领以色列民出埃及的时候，曾赐给他应许说：“我必与你同在。”“我必亲自与你同去，使你得安息”（出3:12；33:14）。同样的保证也是给那些在南方园地出去为主做工之人的。{7T 221.1}"},{"t":7,"p":6,"c":"我的弟兄姐妹们，与上帝交通吧，以便你们被祂的圣灵充满，出去把你们所领受的恩典施予他人。救主的榜样应当激励我们付出恳切，自我牺牲的努力来造福他人。祂来到这世界，成为不知疲倦的仆人，为人类的需要服务。在祂一切的言行中，都彰显了对失丧人类的爱。祂以人性遮盖了自己的神性，好使祂可以站在人类当中，作为他们的一员，与他们共尝贫穷与忧伤。祂过的是一种何等忙碌的生活啊！日复一日，人们会见到祂进入到有缺乏与忧伤的卑微居所，对灰心的人言盼望，对悲伤的人讲平安。这就是祂要自己的百姓每天去做的工作。祂是谦卑、恩慈、心地柔和、充满怜悯的，祂周流四方行善事，扶起被压下的人，安慰伤心的人。凡来到祂面前的人，没有不得到帮助而离开的。祂给所有人带来盼望与喜乐。无论何往，祂都带去祝福。{7T 221.2}"},{"t":7,"p":7,"c":"我们需要在上帝面前自卑，因为祂教会的成员很少人付出与祂的期望相称的努力。祂给我们的机会，祂发的诸般应许，祂赐的各种特权，应当激励我们有大得多的热诚与献身。教会每增添一个成员，就当又多一个媒介，实行救赎的计划。上帝子民的每一分能力都当奉献出来，带领众多的儿女归向祂。在我们的服务中，不要有任何的漠不关心，丝毫的自私自利。稍微偏离舍己，略微放松恳切的努力，都意味着使仇敌的力量大大增长。{7T 221.3}"},{"t":4,"p":7,"c":"为有色人种所做的呼吁"},{"t":7,"p":8,"c":"解放南方各州奴隶的宣言，打开了基督工人们本应进入的门户，去传讲上帝之爱的故事。在这个园地中，曾有珍贵的珠宝是主的工人们应当象寻求隐藏的珍宝一样去寻找的。但尽管有色人种脱离了政治上的奴隶制度，他们许多人仍处在无知与罪恶的奴役中，堕落得可怕。难道没有警告的信息传给他们吗？那些已蒙上帝赐予极大亮光和许多机会的人如果做了祂渴望他们去做的工作，今天就会在南方的园地各处都有纪念碑——教会，疗养院和学校。各个阶层的男女们就会蒙召参赴福音的宴席。{7T 222.1}"},{"t":7,"p":9,"c":"主因南方园地中的悲哀境况而忧伤。基督看到这悲哀的境况而哭泣。天使们既看到一等人因过去被奴役而不能自助，便止住琴声。然而上帝已将燃自神圣祭坛的真理火炬放在他们手中的那些人，却还未意识到把亮光带给这因罪恶而幽暗之园地的圣工是交给他们去做的。有些人已转离圣工，不去救拔被践踏而堕落的人们，不肯帮助无助的人。但愿基督的仆人们立刻开始补救他们的疏忽，好使他们记录上的污点得以涂抹。{7T 222.2}"},{"t":7,"p":10,"c":"南方园地的现状正在羞辱救赎主。但这难道要使我们相信基督告诉门徒要传福音给万民听的使命不能完成吗？不，绝不！基督有能力完成祂的使命。祂完全能做交给祂的工作。在旷野，祂以“经上记着说”为武器，面对并战胜了仇敌所能加给祂的最强烈的试探。祂证明了圣言的能力。是上帝的百姓失败了。现世的情形表明祂的圣言在众人的心中没有本应有的能力。但这是因为人们选择不顺从，而不是因为圣言的能力减少了。{7T 223.1}"},{"t":4,"p":10,"c":"来自有色人种的呼声"},{"t":7,"p":11,"c":"主忧伤地观看这所有景象中最可怜的一幕，就是有色人种处在奴役中。祂渴望我们在我们为他们作工的过程中，要记住是上帝的天意救他们脱离了奴隶制度，他们因创造与救赎而与我们发生了共同关系，他们有权获得自由之福。{7T 223.2}"},{"t":7,"p":12,"c":"不久前在夜间的异象中，我似乎在参加一个会议，讨论南方园地的工作。一群有智慧的有色人种提出了问题：“上帝没有赐给南方的有色人种任何信息吗？他们没有灵魂要得救吗？难道新约不包括他们吗？主既然不久就要来了，现在岂不是为南方园地做点事情的时候吗？{7T 223.3}"},{"t":7,"p":13,"c":"他们说：“我们没有质疑国外布道的需要。但我们的确质疑那些声称拥有现代真理的人有权越过他们本国中数千万的人，其中有许多人就象异教徒一样无知。对于南方的有色人种为什么做的那么少呢？他们中许多人既无知又缺乏，需要受教明白基督是他们的创造主和救赎主。他们未曾听见祂，怎能信祂呢？没有传道的，怎能听见呢？若没有奉差遣，怎能传道呢（罗10:14-15）？{7T 224.1}"},{"t":7,"p":14,"c":"“我们把这事摆在那些自称相信当代真理的人面前。你们为那未蒙光照的有色人种正在做什么呢？你们对于南方园地的需要为什么没有更深刻的认识呢？福音的传道人难道没有责任实施诸般计划，使得这班人能受到教育吗？救主吩咐的使命难道没有教导这一点吗？自称为基督徒的人使自己远离这工作，只让少数几个人担负重担，这样做对吗？在你们医疗布道和国外布道工作的一切计划中，上帝没有为我们赐给你们任何信息吗？”{7T 224.2}"},{"t":7,"p":15,"c":"然后那有权柄的一位站起来，要求所有人注意那教导，就是主所赐予关于南方工作的指示。祂说：“应当在南方做更多的福音布道工作。在现在只有一个工人的地方，应当有一百名工人。{7T 224.3}"},{"t":7,"p":16,"c":"“要让上帝的子民醒来。你们认为主会祝福那些对这工作没感到任何负担，并容许前进的道路被阻拦的人吗？”{7T 224.4}"},{"t":7,"p":17,"c":"这些话一讲出来，人们就表现出深切的感情。一些人奉献自己作传道士，而另一些人则静坐无言，显然对这个题目不感兴趣。{7T 225.1}"},{"t":7,"p":18,"c":"然后有话说道：“南方是非常没有前途的园地；但在有色人种脱离奴隶制度后，男男女女们若为他们做基督徒当做之工，教导他们如何照看自己，就会发生与现在多么不同的变化啊！”{7T 225.2}"},{"t":7,"p":19,"c":"与基督离天救世时世界的状况相比，南方有色人种的情形一样令人灰心。祂看到人类陷入到困苦和罪恶中。祂知道男男女女都败坏堕落，怀存最令人憎恶的罪恶。天使们惊叹基督竟然担起对他们来说似乎是没有希望的任务。他们惊叹上帝竟能容忍如此充满罪恶的一个族类。他们没有任何可爱之处。但“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生”（约3:16）。{7T 225.3}"},{"t":7,"p":20,"c":"基督带着怜悯和饶恕的信息来到地球。祂为一个宗教奠定了根基，使犹太人和外邦人、黑人和白人，自主的和为奴的，在共同的弟兄关系上联合在一起，在上帝眼中被承认为平等的。救主对每个人都有无限的爱。在每个人身上祂都看到改进的可能性。祂以神圣的活力与盼望迎候那些祂为之舍命的人。靠着祂的力量，他们能过一种富有善行的人生，充满圣灵的能力。{7T 225.4}"},{"t":4,"p":20,"c":"给穷人的福音"},{"t":7,"p":21,"c":"我们蒙差遣去接近的人虽然贫穷，却不应因此阻止我们为他们做工。基督来到这个世界，要在贫穷与受苦人中间行走并做工。他们得蒙祂最多的关心。而今，藉着祂的儿女们，祂拜访贫穷和有需要的人，救灾救难，减轻痛苦。{7T 226.1}"},{"t":7,"p":22,"c":"若拿走痛苦和需要，我们就无法通晓上帝的怜悯和慈爱，无从认识有怜悯有同情的天父。福音在被带到缺乏与需要之地时，显得更加优美可爱。那正是它的光最清晰最有力地照射出来的时候。上帝之道的真理透入农夫的茅舍；那公义日头的光线照亮了贫穷人原始的村落，给痛苦有病的人带来了喜乐。上帝的天使也在那里，所表现的单纯信心使得干硬的面包片和一杯水成为盛宴。赦罪的救主欢迎贫穷和无知的人，给他们吃那从天上降下来的粮，使他们畅饮生命之水。曾经被厌恶被撇弃的人，因信心和蒙赦宥得以提拔享有上帝儿女的尊严。他们既被提拔超越世界，就在基督里坐在天上。他们或许没有属世的财宝，但他们已找到了那重价的珠子。{7T 226.2}"},{"t":4,"p":22,"c":"所能做的"},{"t":7,"p":23,"c":"我们面前的问题是如何最好地在这艰难的园地里完成工作。多年的疏忽已使其比起本该有的局面困难得多。障碍已因累积而增多。{7T 226.3}"},{"t":7,"p":24,"c":"在医疗布道的圣工上本可以有大进展。本可以建立许多疗养院。健康改良的原则本可以宣扬出来。而今应当负起这项工作，不可将任何自私的痕迹掺杂其中。要以恳切、持久和献身来做这工，好使门户打开，真理藉以进入并久存。{7T 227.1}"},{"t":7,"p":25,"c":"在南方有许多工作是教会的平信徒、受教育有限的人可以做的。男女和儿童都需受教育学会阅读。这些贫穷的心灵正在渴求上帝的知识。{7T 227.2}"},{"t":7,"p":26,"c":"我们在南方的百姓不要等待有口才的布道家，有才干的人来。他们当承担起主放在他们面前的工作，尽力而为。祂必悦纳卑微，恳切的人，并藉着他们做工，尽管他们不是有口才或是受过高等教育的人。我的弟兄姐妹们，要为工作制定聪明的计划，并向前走，信靠主。不要沉溺于自我的感受，以为自己既有能力，又目光敏锐。要以谦卑开始并保持谦卑。要作真理的活见证。以上帝的道为你的顾问。如此就必有能力伴随着真理，人们也必悔改。{7T 227.3}"},{"t":7,"p":27,"c":"要让守安息日的家庭搬到南方，在那些不认识真理的人面前活出真理来。这些家庭可以互相帮助，但要让他们当心，不要做任何会阻碍他们道路的事情。要让他们做基督化帮助人的工作，给饥饿的人食物吃，给赤身的人衣服穿。这要比讲道有更大的为善影响力。需要同情的行动及言语。基督在传扬其信息时，先出以仁爱及慈善的行动。但愿这些工人出去挨家挨户帮助那需要帮助的，并在有机会时讲述十字架的故事。应当以基督为他们的主题。他们不必费心思详述那些要道的题目；但愿他们说出基督的工作及牺牲。但愿他们持守祂的公义，在生活上彰显祂的纯洁。{7T 227.4}"},{"t":7,"p":28,"c":"真实的布道士必须装备基督的心志。他的心必须被基督化的爱所充满；他也必须坚定地忠于原则。{7T 228.1}"},{"t":7,"p":29,"c":"在许多地方应当建立学校，那些心地柔和并富有同情心、象救主一样因所看到的祸患与痛苦而感动的人，应当来教导年长和年幼的人。要以一种能使人明白的方式将上帝的道讲解出来。要鼓励小学生们来学习基督的教训。这比任何其它的研究都更能够扩展人的心思并加强人的智力。没有任何事情能比接触上帝的圣言给人的才能以如此的活力。{7T 228.2}"},{"t":7,"p":30,"c":"棉花田不应是有色人种得以谋生的唯一手段。他们当受教导如何耕种田地，如何种植各种谷物，以及如何栽种并照看果园。要付出艰辛的努力，以开发他们的能力。这样，在他们心中就会唤醒那意念，就是他们在上帝看来是有价值的，因为他们是祂的产业。{7T 228.3}"},{"t":7,"p":31,"c":"在有色人种当中，一些人在人看来必是智力久已暗昧，不能迅速地成为有用之才的。但他们可以受教认识上帝。那公义日头的明亮光线可以照耀到他们心智的幽暗内室中。他们有特权拥有一种可以上帝的生命来衡量的生命。要在他们的心中栽培提拔人、使人高尚的思想。在他们面前过一种生活，能清楚地显出邪恶与纯洁，黑暗与光明的区别。要让他们在你们的生活中看出作一个基督徒的意义。从上帝宝座垂下的链子足够长，可以够到最低的深渊。基督能够救拔堕落的深坑中罪恶最深的人，并把他们置于上帝儿女的地位，与基督同作后嗣，承受永存不朽的产业。{7T 228.4}"},{"t":7,"p":32,"c":"许多人彻底灰心了。因为他们被藐视遭抛弃，变得不以苦乐为意。他们被看作是不能理解或领受基督福音的。然而，藉着上帝恩典的神迹，他们可以得到改变。在圣灵帮助下，那使得提拔他们似乎很是无望的愚蒙就必消除了。那愚钝、幽暗的心灵会被唤醒。罪的奴仆会被释放。属灵的生命会复苏并加强。邪恶会消失，无知也会克胜。藉着那生发仁爱的信心，心思得以洁净，意念得到启发。{7T 229.1}"},{"t":7,"p":33,"c":"有色人种中还有一些人，他们有敏于领悟和聪明的头脑。许多有色人种在信心和信靠上富足。上帝在他们当中看到贵重的珠宝，有一天会明亮地发出光芒来。有色人种从白人的手中，配得到比他们所得到的更多。有成千上万的人拥有能受栽培和提拔的心思。如果适当地予以作工，许多被看为无望的人，就会成为他们民族的教育者。藉着上帝的恩典，被仇敌压迫数代的种族可以升高，成为有天赐尊严的男女人士。{7T 229.2}"},{"t":7,"p":34,"c":"主渴望南方那表面看来如此无望的沙漠荒地，变成上帝的园子。要让我们的信徒醒悟并弥补过去的一切。为有色人种做工的义务重重地压在我们身上。我们岂不该尽己所能地弥补过去对这些人所有的伤害吗？派到南方的布道士人数岂不该加倍吗？我们岂不该听说有许多志愿者乐意进入这个园地，带领灵魂出离黑暗和无知，进入到我们所喜悦的奇妙光明中吗？上帝将要把祂的灵倾降在那些响应祂呼召的人身上。本着基督的力量，他们能成就一项会使天庭充满喜乐的工作。{7T 230.1}"},{"t":8,"p":34,"c":"*****"},{"t":7,"p":35,"c":"“主耶和华如此说：看哪，我必亲自寻找我的羊，将它们寻见。……我必照样寻找我的羊。这些羊在密云黑暗的日子散到各处，我必从那里救回它们来。……主耶和华说：我必亲自作我羊的牧人，使它们得以躺卧。失丧的，我必寻找，被逐的，我必领回，受伤的，我必缠裹，有病的，我必医治；……我必与他们立平安的约……我必使他们与我山的四围成为福源；我也必叫时雨落下；必有福如甘霖而降。……他们必知道我耶和华他们的上帝是与他们同在的……你们作我的羊，我草场上的羊，是以色列人，我也是你们的上帝。这是主耶和华说的”（结34:11-31）。{7T 230.2}"}]},{"n":"45 影响的中心","ps":[{"t":2,"p":0,"c":"45，影响的中心"},{"t":7,"p":1,"c":"南方的园地已有了良好的开始。在各种事件的演进中，主已为推进祂的工作施行最奇妙的事。仗已经打了，胜利业已获得。已留下了良好的印象；许多偏见已被清除。{7T 231.1}"},{"t":7,"p":2,"c":"在夜间，我伟大的向导把我带到了南方的一地又一地，一城又一城。我见到有伟大的工作要做——是本应当许多年以前就做的。我们似乎是在看许多的地方。我们首先关心的是工作已经建立起来的地方，和门路已经打开可以开工的地方。我见到了为推进主圣工建立起机构的地方。这些地方其中之一就是格雷斯维尔，另一个地方是亨茨维尔，在那些地方我们有实业方面的学校。这些学校当受到鼓励与帮助，因为是主引领建立起来的。每一家都有自己的优点。{7T 231.2}"},{"t":7,"p":3,"c":"根据所赐给我的亮光，得知在希尔德布兰的工作如果管理得当，就会给周围的乡村带来巨大的福惠。我蒙指示，我们必须在这样的地区建立学校，远离城市及其试探。{7T 231.3}"},{"t":7,"p":4,"c":"在维克斯堡，亚祖市和南部其它地点小规模的学校为有色人种做成的工作，只有来生才能显明。在这个园地我们需要更多这样的学校。{7T 231.4}"},{"t":7,"p":5,"c":"我们必须为教育和培训南方的白人和有色人种的年轻人提供更大的设施。学校要建在远离城市的地方，年轻人可以在那里学习耕种田地并以此来帮助让自己和学校自助。与这些学校相关的各方面工作，无论是农业上的还是机械上的，只要是当地的情况所许可的，都当予以发展。要集资兴建这种学校。学生们可以在其中获得一种有上帝赐福的教育，预备他们为基督得人。他们若与救主联合，就会在灵性上成长，在祂的葡萄园中成为有价值的工人。{7T 231.5}"},{"t":7,"p":6,"c":"小型疗养院应当与我们更大规模的学校联合，这样，学生们可以有机会获得医疗布道工作的知识。这方面的工作应当引进到我们的学校，作为常规教育的一部分。小型疗养院应当建立起来，与在格雷斯堡和亨茨维尔地方的学校联合。{7T 232.1}"},{"t":4,"p":6,"c":"纳什维尔作为中心"},{"t":7,"p":7,"c":"我们教会应特别关心纳什维尔的工作。目前，这座城市是南方工作的重点。弟兄们选择纳什维尔作为南方工作的重心是主凭着祂的智慧指示他们这样做的。这是一个开始工作的有利地点。我们的工人在这座城市里为有色人种作工要比南方其他许多城市容易。在这所城市里有色人种中间那些不属于我们信仰的人已做了许多工。城里和城市附近有一些专为有色人种办的大型教育机构。这些机构的影响已预备了道路，使我们把这个城市作为工作的中心。{7T 232.2}"},{"t":7,"p":8,"c":"真理要进入纳什维尔的各所学校。这些学校的人应得到第三位天使的信息。凡能引起这些学校师生对现代真理的信息感兴趣的一切工作，都应以聪明理智的方法去做。可以向有经验的老师学习有关帮助有色人种最佳方法的宝贵教训。{7T 233.1}"},{"t":7,"p":9,"c":"还应把真理传给那些奉献钱财精力为有色人种服务的人。这些人有帮助提高黑人的高尚宗旨。要让他们看见我们工作的表现，学到实际的教训。我们要尽量清除他们对我们工作所抱的偏见。如果我们的努力符合上帝的旨意，他们中就会有许多人悔改相信。上帝让光照在那些寻求亮光之人的路上。{7T 233.2}"},{"t":7,"p":10,"c":"纳什维尔在容易接近格雷斯维尔和亨茨维尔的范围内。藉着在纳什维尔的工作，在格雷斯维尔和亨茨维尔的圣工将得以巩固稳定。格雷斯维尔和亨茨维尔离纳什维尔比较近，可以加强那里的工作，并因其而得到加强。{7T 233.3}"},{"t":7,"p":11,"c":"在纳什维尔开创出版社工作符合上帝的旨意。南方的园地需要有一间印刷厂出版有关现代真理，特别是适合于当地各阶层人士的读物。在南方没有一个城市像在纳什维尔更适合于做出版工作了。建立这样一个机构是一个进步。如果办理得当，就会给南方的圣工带来声誉，并向众多的人传播真理的知识。目前纳什维尔出版社仍需要得到奉献和捐赠的帮助。{7T 233.4}"},{"t":7,"p":12,"c":"在纳什维尔也开展了疗养院的工作。这必须要加以智慧的经营并得到支持。医疗布道工作的确是福音事工的助手。它为真理的进入打开门路。{7T 234.1}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"我蒙指示，要告诫我在南方园地的弟兄们，不要匆忙地行动，现在就建立庞大的事业和新的中心，分散他们的人力和财力，因而在他们工作的这个关键时刻削弱他们的力量。而要等待，直到已开始的一些事业更近完全的时候。在格雷斯维尔和亨茨维尔的机构更为坚固的建立起来之前，在以纳什维尔为中心的事业得到加强之前，但愿他们不要匆忙地进入新的事业中。{7T 234.2}"},{"t":8,"p":13,"c":"*****"},{"t":7,"p":14,"c":"至今在南部已经工作的地方，还相当的少。有许许多多的城市还未开工。藉着开设健康食品商店，卫生餐馆和诊疗室，可以建立具有影响力的中心。在作出开端之前，凡需做的事无法尽都指明。负责南方工作的那些人要为此事祷告，并记住上帝在引导。不要让任何狭隘或自私表现出来。要计划好以简单、明智、节俭的方式推进工作。{7T 234.3}"}]},{"n":"46 给工人的指示","ps":[{"t":2,"p":0,"c":"46，给工人的指示"},{"t":7,"p":1,"c":"天意的车轮正在恒久而坚稳地转动。我们不知道再过多久主要说：“成了！”祂很快要来临了。不久我们再也没有工作的机会了。我们只有一点点的时间工作了。弟兄们，你们肯不肯以恳切的努力在南方各州为上帝建立纪念标志呢？教堂要建造起来，敬拜的地方要建立起来，小型学校和疗养院要建立起来，出版工作要得到加强。{7T 235.1}"},{"t":7,"p":2,"c":"南方各地各方面的工作，都需要虔诚智慧的男女，坚定而聪明地推进圣工，辛勤，祈祷，节俭地工作，执行上帝所指定的任务。形势要求人作出个人的，不倦的和联合的努力。{7T 235.2}"},{"t":7,"p":3,"c":"块块砖瓦，彻成高楼大厦，"},{"t":7,"p":4,"c":"片片雪花，积成漫漫雪原。"},{"t":7,"p":5,"c":"“行善不可丧志”乃是我们的格言。我们应以不懈的努力，步步前进，直到跑尽路程，取得胜利。{7T 235.3}"},{"t":7,"p":6,"c":"当纳什维尔的出版社工作开始的时候，工作人员曾决定，不背上债务；可是弟兄们在竭力做“无米之炊”时，不得不改变初衷，结果使工作陷入困境。但上帝在纳什维尔的工人不要因此灰心。工作不可停止。所有的人都要非常恳切，防止过去的错误。他们要用一道铁丝网把自己防护起来，不让自己负债。他们应坚定的说：“我们要根据手头的财力，按主指示的进度前进，宁可让善工暂等一下。在新区开始工作时，我们宁可在狭小的房间里工作，也不要让圣工负债。” {7T 235.4}"},{"t":7,"p":7,"c":"不可让那些一直如此诚恳地辛劳，把南方园地的工作推进到目前状况的人灰心。所有人都当尽自己的最大努力，使纳什维尔地区的工作建立在牢固的基础上。主照看那些奋勇去做极需完成之工的人。主本着自己的同情和恩慈与仁爱向他们施怜悯。祂仍然接纳他们作为自己的同工。祂了解他们每个人的一切。他们既做了开荒的先锋工作，就经历了苦难的火炼。上帝必在那些与祂一起在园地中辛劳地做之前从未做过的开荒工作的人身上得荣耀。{7T 236.1}"},{"t":7,"p":8,"c":"弟兄们，在南方的园地我们有一番伟大的工作在面前，这工作我们还只不过开了个头。我们务必不可象多年来那样继续站着不动，害怕这工作。有些人已经做了严峻且艰难的工作，主也承认并褒奖他们自我牺牲的努力。祂已赐福给他们。他们既看到所帮助的那些人把自己的脚站稳在那万古磐石上并转而帮助他人，便领受了自己的奖赏。{7T 236.2}"},{"t":7,"p":9,"c":"我在南方园地的弟兄们，我奉以色列的主上帝的名，请求你们要有大丈夫一样的表现。主在掌舵。祂必赐给祂的仆人们恩典与智慧。上帝的旨意是要受托承担责任的人应当以基督化的团结共同商讨并一起祷告。在团结中有生命，有能力，是任何其它方法无法获得的。当教会成员的精力在圣灵的掌控下联合起来时，在教会中就会有巨大的力量。那时，上帝就能够藉着祂的百姓大能地做工，使罪人回转。{7T 236.3}"},{"t":7,"p":10,"c":"上帝活着并掌管着一切。祂将为受忽视的南方园地开辟道路，使之得以为祂而耕种。那里的工人们要起来做主的助手，并怀着喜乐来传扬祂的真理。主不久就要来了。要谈论它，祈祷它，相信它。使它成为生活的一部分。你们必会遇到怀疑，反对的精神，但在坚定而持久地信靠上帝面前，这种精神将会退却。当出现困惑或障碍时，要以感恩的诗歌使心灵仰望上帝。要穿上基督徒的军装，确保你的双脚“用平安的福音，当作预备走路的鞋穿在脚上。”要以勇敢和热诚来传讲真理。要记住，主以怜悯之心看着这块园地，祂知道这里的贫穷和需要。你们正付出的努力终究不会失败。{7T 237.1}"},{"t":7,"p":11,"c":"我们在南方的各个教会当有属灵的复活。在每个教会的成员面前都有一番伟大而庄严的工作。他们当以克己和自我牺牲来就近基督，他们唯一的目标是要把上帝怜悯的信息传给自己的同胞。要让他们谨慎而存心谦卑地做工，每个人都对别人的工作怀有尊敬。有些人能以某种方式做工，而一些人能用其它的方式作工，是照主的呼召和引导来做的。但是谁也不要因没能用主没有托付他保管的才干来荣耀祂而忧伤。只有上帝放在我们手中的工作，祂才叫我们负责。有一件事是所有人都能做的：他们可以藉着不批评他人的努力，不把石头挡住他们弟兄们想要往山上推的车前，而不使他们的工作变得不必要的艰难。如果任何人不乐意出力相助，他们至少要避免妨碍正在做工的那些人。上帝需要的是不肯使同工灰心的工人们。{7T 237.2}"},{"t":7,"p":12,"c":"当上帝的百姓恳切、谦卑、富有自我牺牲精神地做工时，他们将获得约伯所谈到的丰富的奖赏：“耳朵听我的，就称我有福；……将要灭亡的为我祝福，我也使寡妇心中快乐……我为穷乏人的父，素不认识的人，我查明他的案件”（伯29:11-16）。{7T 238.1}"},{"t":7,"p":13,"c":"善行之福必伴随那些为救主的缘故而克己的人，直到来世。当赎民站在上帝的宝座周围时，那些从罪恶和堕落中拯救出来的人要来到为他们工作的人那里说：“我在世上本来没有上帝也没有指望，在罪恶败坏中行将灭亡。我渴求肉体和灵性的粮食，你凭着爱心和同情来救我，给我吃又给我穿。你向我指出了除去世人罪孽的上帝羔羊。”{7T 238.2}"},{"t":7,"p":14,"c":"我在南方的弟兄们，要刚强，是的，要刚强。如果你们高举上帝律法的圣洁原则，压迫和抢夺的手就不会使你们受苦。当仇敌好像急流河水冲来时，主的灵要为你们举起旌旗抵挡他。你们在从事一项重要的工作，而且你们要留心，儆醒祈祷，为你们的脚把道路修直了，免得瘸子差路。做工时要眼睛专注于上帝的荣耀，要有个人的责任感。要记得只有主才能使你们的努力成功。{7T 238.3}"},{"t":8,"p":14,"c":"*****"},{"t":7,"p":15,"c":"在南方的工人们必须达到最高的属灵造诣，以便他们在这园地的工作可以成功。为崇拜上帝而做的私下祷告，家庭祷告和公众集会祷告——都是必不可少的。而且我们要按祷告去生活。我们当在基督的工作上与祂合作。{7T 239.1}"},{"t":8,"p":15,"c":"*****"},{"t":7,"p":16,"c":"与基督联合而且彼此联合才是我们唯一的安全。不要让撒但有可能指着我们的众教会说：“看哪，这些百姓站立在基督的旗帜下，他们彼此有多么相恨啊。当他们花费更多的时间彼此争斗而不是与我的力量争战时，我们对他们就毫无惧怕。”{7T 239.2}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"我们当从过去的经验中学到如何避免失败。我们向我们的天父祷告说：“不要让我们进入试探。”然后，我们常常是没有能防止自己的脚步进入到试探中。我们当远离那些容易战胜我们的试探。我们的成功要靠着基督的恩典藉着我们自己的努力来完成。我们当清除使我们自己和他人多经忧患的绊脚石。{7T 239.3}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"在新地方开辟工作，事事都应力求节俭。把零碎收拾起来，免得有糟塌的。进行救人之工，必须用基督所创定的方法。祂说，“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16:24）。我们惟有顺从这话，才能作祂的门徒。我们现在已近乎人间历史的末页，我们当用从未表现过的大牺牲，来推进上帝的各部工作。{7T 239.4}"},{"t":8,"p":18,"c":"*****"},{"t":7,"p":19,"c":"我们在此世要彼此帮助。在基督的工作上，没有地域的界限，那些今天试图在祂的工作上画出这样界限的人最好祷告说：“主啊，赐给我一颗新心。”何时他们拥有了基督的心，就会看到主葡萄园的许多地方仍未动工。他们绝不会说：“我们的钱财需要用来推进我们手头上关注的事情。从我们这里索要钱财是没用的。”{7T 240.1}"},{"t":7,"p":20,"c":"日复一日，人类在决定生死问题，决定他们是要获得永生还是永远的灭亡。然而，许多自称侍奉主的人却仍然心安理得的把时间和注意力用在无足轻重的小事上。他们逞心纵意彼此争论。他们如果真正献身从事主的工作，就决不致像一家不守规矩的小孩子一般在争争闹闹了。各人都必站在自己负责的岗位上，作基督十字架的传道人，全心全意地从事工作。基督的灵必住在工人的心中，也必有公义的行为表现出来。工人们会把觉醒之教会的同情和祈祷带到他们的工作中去。他们必接受基督的命令，没有时间争吵。信息会从被来自神圣祭坛的炭火沾过的嘴唇传出来。恳切、炼净的话语会讲出来。谦卑、破碎的心发出的信心的祈祷，会上达于天。工人们会用一只手握住基督，用另一只手握住罪人，使他们靠近救主。{7T 240.2}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"“你们中间谁有一百只羊，失去一只，不把这九十九只撇在旷野，去找那失去的羊，直到找着呢？找着了，就欢欢喜喜地扛在肩上，回到家里。就请朋友邻舍来，对他们说：‘我失去的羊已经找着了，你们和我一同欢喜吧！’我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人，欢喜更大。{7T 241.1}"},{"t":7,"p":22,"c":"“或是一个妇人，有十块钱，若失落一块，岂不点上灯，打扫屋子，细细地找，直到找着吗？找着了，就请朋友邻舍来，对他们说：‘我失落的那块钱已经找着了，你们和我一同欢喜吧!’我告诉你们，一个罪人悔改，在上帝的使者面前，也是这样为他欢喜”（路15:4-10）。{7T 241.2}"}]},{"n":"47 要刚强","ps":[{"t":2,"p":0,"c":"47，要刚强"},{"t":7,"p":1,"c":"我要对那些在南方工作的人说：不要因目前软弱的工作状态而灰心。你们不得不与那些不时威胁你们要战胜你们的困难作斗争。但藉着上帝的帮助，你们就获得能力前进。如果所有在我们队伍中的人，都知道过去的年月在现已成为重要中心的各地建立工作有多么困难，他们会意识到需要有勇气来面对无望的局面并举手向天宣布说：“我们必不灰心，也不丧胆。”那些还未在又新又难的园地中开荒的人，不会了解先锋工作的艰难。他们若能理解上帝的作为，就不仅会因所成就的欢喜，而且会看出在未来事工中欢喜的缘由。{7T 242.1}"},{"t":7,"p":2,"c":"我的弟兄们，没有灰心的理由。善种正在播撒。上帝必加以看护，使之发苗，并结出丰盛的果实来。要记住，许多救灵的事业最初都是在极大的困难中开展的。{7T 242.2}"},{"t":7,"p":3,"c":"我蒙指示要对你们说：要谨慎地行动，总是做主所命令的事。要勇敢地前进，确信主必与那些爱祂并服侍祂的人同在。祂必为祂守约的子民行事。祂必不容他们被羞辱。祂必洁净凡顺服于祂的人，使他们成为全地的赞美。对于上帝来说，这世界没有任何其它事物象祂的教会那样宝贵。祂必以大能藉着谦卑、忠诚的人们做工。基督今天正在对你说：“我与你同在，与你忠诚、信靠的努力合作，并赐给你宝贵的胜利。你既自洁为我服务，我必加给你力量。我必使你的努力获得成功，好唤醒死在罪恶过犯中的人。{7T 242.3}"},{"t":7,"p":4,"c":"始终不渝的信心和无私的爱心，必战胜在本分的路上出现的、要阻碍攻击战的种种困难。那些被这种信心激励的人在救灵的工作中前进时，他们要奔跑却不困倦，行走却不疲乏。{7T 243.1}"},{"t":7,"p":5,"c":"我向你们保证，你们若按正确的路线工作，上帝就会使你们的仇敌与你们和好（箴16:7）。祂必支持你们并加给你们力量。要与上帝立约，好使你们能谨慎自己的言语。“若有人在话语上没有过失，他就是完全人，也能勒住自己的全身”（雅3:2）。要记住，报复的言语绝不会使人感到他获得了胜利。要让基督藉着你说话。不要失去那因不思念恶事而来的福气。{7T 243.2}"},{"t":7,"p":6,"c":"当记得祈祷是你的能力之源。一个工人若仓促祈祷，赶忙去照顾某些他所惟恐遗误的事，这样就无法获得成功。他留给上帝的，只是少许仓促之间的思想；他不愿多用时间来思考，祈祷，等候主更新他属肉体与属灵的能力。不久他就变成疲惫无力的了。他不觉得上帝圣灵超拔与鼓舞人的感化力；也未曾被新生命所复兴。他那疲惫的身躯和困倦的头脑，并未藉着个人与基督的接触而获得安慰。{7T 243.3}"},{"t":7,"p":7,"c":"“要等候耶和华！当壮胆，坚固你的心。我再说：要等候耶和华。”“人仰望耶和华，静默等候祂的救恩，这原是好的”（诗27:14；哀3:26）。有些人夜以继日地工作，做自己看来必须做的事。主怜悯地看着这些肩负重担的疲乏人，对他们说：“到我这里来，我就使你们得安息”（太11:28）。{7T 243.4}"},{"t":7,"p":8,"c":"上帝的工人们会遭遇动荡、不便与疲乏。有时会模糊不定心烦意乱，几乎使他们绝望。当这烦乱不宁的神经紧张临到时，但愿他们记住基督的邀请：“你们来，同我去……歇一歇”（可6:31）。救主“疲乏的祂赐力量，软弱的祂加能力”（赛40:29）。{7T 244.1}"},{"t":7,"p":9,"c":"必有各种困难兴起，来试炼你的信心和忍耐。应当勇敢地面对它们，并仰望那光明的一面。如果工作受了拦阻，只要确实知道那不是出于你的过失，就当奋勇向前，以耶和华为乐。天国充满了喜乐。其中回响着对主的赞美，祂为救赎人类做出了如此奇妙的牺牲。地上的教会岂不该充满赞美吗？基督徒岂不该在世界各处宣传服侍基督的喜乐吗？那些要在天国参加天使合唱团唱出赞美诗歌的人，必须在地上学会天国的歌曲，其主旋律就是感恩。{7T 244.2}"},{"t":7,"p":10,"c":"绝不要丧失你的勇气。永不可因为许多外表上的攻击而说出疑惑的话来。当你为主作工之时，会觉经济困难的压迫，但主必垂听并应允你求助的呼吁。你说话的口气应当是：“主耶和华必帮助我，所以我不抱愧；我硬着脸面好像坚石，我也知道我必不至蒙羞”（赛50:7）。{7T 244.3}"},{"t":7,"p":11,"c":"倘若你犯了错误，就当设法转败为胜。上帝所赐的教训，人若好好地领受了，总是能在适当的时候得到帮助。你当靠赖上帝。当多多祈祷，而且相信。靠托，希望，相信，紧握着那位具有无限权能者的手，你就必得胜有余了。{7T 244.4}"},{"t":7,"p":12,"c":"真实的职工无不凭着信心行事工作。在善恶两大势力斗争非常激烈之时，他们有时不免因注意圣工进展的迟缓，以致生出厌倦之心。但是只要他们不灰心，不丧胆，终必得见烟消云散，拯救的应许得以实现。透过撒但所包围他们的云雾，他们就必得见那公义日头的荣耀光辉。{7T 245.1}"},{"t":7,"p":13,"c":"当凭着信心工作，将结果交托上帝。当凭着信心祈祷，祂奇妙的神能就必答复。有时看来，你似乎是不能成功的。但仍需工作而且相信，使信心，希望，与勇敢，和你的努力配合起来。要先竭尽一己之所能，然后等候主宣述祂的信实，祂必使祂的话成就。要等候，并不是焦躁的悬虑，而是抱着无畏的信心与毫不动摇的信赖而等候。{7T 245.2}"},{"t":7,"p":14,"c":"“上帝若帮助我们，谁能抵挡我们呢？上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物一同白白地赐给我们吗？……谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？……然而，靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与上帝的爱隔绝；这爱是在我们的主基督耶稣里的”（罗8:31-32,35,37-39）。{7T 245.3}"}]},{"n":"　第六编 给担负责任者的劝勉","ps":[{"t":1,"p":0,"c":"第六编  给担负责任者的劝勉"},{"t":3,"p":0,"c":"“各人要照所得的恩赐彼此服事，作上帝百般恩赐的好管家”（彼前4:10）。"},{"t":2,"p":0,"c":"48，传道人与事务"},{"t":7,"p":1,"c":"我们的传道人不应负那多半可由事务人员担负的责任，我曾蒙指示关于这事的重要。在夜间的异象中，我见自己置身在一个有许多负责任的弟兄所聚集的会场中。他们为经济问题而愁烦，彼此商量如何可以更有效的去处理工作。有些人提议要减少职工人数，因这样作仍可应付所有的需要。有一位负责的弟兄解说他的计划，并述说他所希望成就的事。还有些别的人提出一些应讨论的事。随后，那尊严而有权威的“一位”站起来，提出了足为我们南针的原则。{7T 246.1}"},{"t":7,"p":2,"c":"这位发言者向几位传道人说：“你们的工作，不是处理经济事务。你们去担任此项工作，是不聪明的。上帝有要你们负的责任，但你们若要从事某种不适于你们的工作，则你们在传道方面的努力便无效验；结果，将使你们灰心失意，以致不配去作这应作的工。因为这种工作需要谨慎的分辨，和健全无私的判断。”{7T 246.2}"},{"t":7,"p":3,"c":"凡受聘要用口用笔来传道的人，应当少赴委员会。他们应当把许多小事，委托给那些有办事能力的人，以免常常因紧张而占用了心思的天然精力。他们当多注意强身保健之道，因为心智的活力大半依赖于身体的活力。要使身心健康，必需有适当的睡眠休息时间，和多用体力操作。一个人若是作四人，三人，或二人的工，就会剥夺了自然赐他休息复元的时间，结果他将遭受无可挽回的损失。{7T 247.1}"},{"t":4,"p":3,"c":"训练事务人员"},{"t":7,"p":4,"c":"有人以为一个人有任某职之才，也可兼任其他数职，这种想法在计划推进圣工时，易于贻误事机。他们易于将许多原应分给数人的责任，推到一个人的身上。{7T 247.2}"},{"t":7,"p":5,"c":"经验是极宝贵的。主愿意有聪明能干的人来参加圣工，祂要配负各种责任的人在我们的区会及机构中作工。我们尤其需要那愿在处理各种事物上实行真理原则的献身事务的人才。凡管理经济事务的人，不应承担其他责任，这是他负不起的；我们也不可将处理事务的重责，交托给不能胜任的人。本会的负责人，曾让缺少机敏及无才能的人去担任处理经济的重责，这实在是做错了。{7T 247.3}"},{"t":7,"p":6,"c":"凡在事务方面前途有希望的人，应当借着十分彻底的研究和训练，来发展才能，并使之进步。他们应受鼓励将自己置身于学习者的地位，以致能迅速获得关于正当事务的原理和方法的知识。现今在本会工作的事务人员都可得到必需的经验。若有什么工作中的人是最需要善用机会求进步，以便成为有聪明有才能的，那就是用才干在地上建立上帝国度的人了。根据事实看来，我们正是生于这样迫近人间历史结束之时，就应更加彻底奋力，更留心等候，儆醒，祈祷，作工。人应努力求完全，作理想的基督徒，在基督耶稣里得以完全。{7T 248.1}"},{"t":4,"p":6,"c":"需要正当原则"},{"t":7,"p":7,"c":"凡参加事务工作的人，应在各方面留神，以免因用不正当的原则或方法而陷入错误中。他们的成绩，应象但以理在巴比伦王庭中的成绩一样。虽然别人精细审查他们所处理的一切事务，也找不出一点错误。他办事的记录虽不完全，却仍含有值得研究的教训。这也证明了事务人员不一定是须用阴谋权术作事，他尽可以作一个每一步都领受上帝教导的人。但以理在巴比伦国当宰相时，他也是上帝的先知，领受天上灵感的光。他的生活，就是每位基督化事务人员所可有之生活的写照。{7T 248.2}"},{"t":7,"p":8,"c":"人若不将自己放在祭坛上作为焚烧的活祭，上帝就不悦纳他极优良的服务。树根必须圣洁，否则就不会结出美好、健全的果子来；惟有这种果子才是上帝所悦纳的。人心必须先悔改并奉献给主。动机必须正确。里面的灯必须采用那从天上使者而来，经由金导管流入金灯盏中的油作燃料。这样主和世人的交通决不会徒然无功。{7T 248.3}"},{"t":7,"p":9,"c":"真理，宝贵重大的真理，在今生与正在我们面前开放的来生，都与人的永恒福利密切相关。“求祢用真理使他们成圣：祢的道就是真理”（约17:17）。上帝的道是要实行的。它必永远长存。当世俗的野心，世俗的图谋，以及人类最伟大的设计与目标等如草木枯朽之时，“智慧人必发光，如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。{7T 249.1}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"当今之时，上帝的圣工所需要的是具有奇才谋略及善治事务的男女；他们也能忍耐彻底查究各地圣工的需要；有能力多作事；有热心、爱心、头脑冷静、感觉健全、不存偏见；被上帝的灵所圣化，能对各种提议都坦然直说不成，或说可以及同意的人，那些有坚强的说服力、清明的理解力、心地纯全、富于同情、能实践“你们都是弟兄”（太23:8）的圣训，以及能奋力救拔恢复堕落人类的人。{7T 249.2}"}]},{"n":"48 传道人与事务","ps":[{"t":1,"p":0,"c":"第六编  给担负责任者的劝勉"},{"t":3,"p":0,"c":"“各人要照所得的恩赐彼此服事，作上帝百般恩赐的好管家”（彼前4:10）。"},{"t":2,"p":0,"c":"48，传道人与事务"},{"t":7,"p":1,"c":"我们的传道人不应负那多半可由事务人员担负的责任，我曾蒙指示关于这事的重要。在夜间的异象中，我见自己置身在一个有许多负责任的弟兄所聚集的会场中。他们为经济问题而愁烦，彼此商量如何可以更有效的去处理工作。有些人提议要减少职工人数，因这样作仍可应付所有的需要。有一位负责的弟兄解说他的计划，并述说他所希望成就的事。还有些别的人提出一些应讨论的事。随后，那尊严而有权威的“一位”站起来，提出了足为我们南针的原则。{7T 246.1}"},{"t":7,"p":2,"c":"这位发言者向几位传道人说：“你们的工作，不是处理经济事务。你们去担任此项工作，是不聪明的。上帝有要你们负的责任，但你们若要从事某种不适于你们的工作，则你们在传道方面的努力便无效验；结果，将使你们灰心失意，以致不配去作这应作的工。因为这种工作需要谨慎的分辨，和健全无私的判断。”{7T 246.2}"},{"t":7,"p":3,"c":"凡受聘要用口用笔来传道的人，应当少赴委员会。他们应当把许多小事，委托给那些有办事能力的人，以免常常因紧张而占用了心思的天然精力。他们当多注意强身保健之道，因为心智的活力大半依赖于身体的活力。要使身心健康，必需有适当的睡眠休息时间，和多用体力操作。一个人若是作四人，三人，或二人的工，就会剥夺了自然赐他休息复元的时间，结果他将遭受无可挽回的损失。{7T 247.1}"},{"t":4,"p":3,"c":"训练事务人员"},{"t":7,"p":4,"c":"有人以为一个人有任某职之才，也可兼任其他数职，这种想法在计划推进圣工时，易于贻误事机。他们易于将许多原应分给数人的责任，推到一个人的身上。{7T 247.2}"},{"t":7,"p":5,"c":"经验是极宝贵的。主愿意有聪明能干的人来参加圣工，祂要配负各种责任的人在我们的区会及机构中作工。我们尤其需要那愿在处理各种事物上实行真理原则的献身事务的人才。凡管理经济事务的人，不应承担其他责任，这是他负不起的；我们也不可将处理事务的重责，交托给不能胜任的人。本会的负责人，曾让缺少机敏及无才能的人去担任处理经济的重责，这实在是做错了。{7T 247.3}"},{"t":7,"p":6,"c":"凡在事务方面前途有希望的人，应当借着十分彻底的研究和训练，来发展才能，并使之进步。他们应受鼓励将自己置身于学习者的地位，以致能迅速获得关于正当事务的原理和方法的知识。现今在本会工作的事务人员都可得到必需的经验。若有什么工作中的人是最需要善用机会求进步，以便成为有聪明有才能的，那就是用才干在地上建立上帝国度的人了。根据事实看来，我们正是生于这样迫近人间历史结束之时，就应更加彻底奋力，更留心等候，儆醒，祈祷，作工。人应努力求完全，作理想的基督徒，在基督耶稣里得以完全。{7T 248.1}"},{"t":4,"p":6,"c":"需要正当原则"},{"t":7,"p":7,"c":"凡参加事务工作的人，应在各方面留神，以免因用不正当的原则或方法而陷入错误中。他们的成绩，应象但以理在巴比伦王庭中的成绩一样。虽然别人精细审查他们所处理的一切事务，也找不出一点错误。他办事的记录虽不完全，却仍含有值得研究的教训。这也证明了事务人员不一定是须用阴谋权术作事，他尽可以作一个每一步都领受上帝教导的人。但以理在巴比伦国当宰相时，他也是上帝的先知，领受天上灵感的光。他的生活，就是每位基督化事务人员所可有之生活的写照。{7T 248.2}"},{"t":7,"p":8,"c":"人若不将自己放在祭坛上作为焚烧的活祭，上帝就不悦纳他极优良的服务。树根必须圣洁，否则就不会结出美好、健全的果子来；惟有这种果子才是上帝所悦纳的。人心必须先悔改并奉献给主。动机必须正确。里面的灯必须采用那从天上使者而来，经由金导管流入金灯盏中的油作燃料。这样主和世人的交通决不会徒然无功。{7T 248.3}"},{"t":7,"p":9,"c":"真理，宝贵重大的真理，在今生与正在我们面前开放的来生，都与人的永恒福利密切相关。“求祢用真理使他们成圣：祢的道就是真理”（约17:17）。上帝的道是要实行的。它必永远长存。当世俗的野心，世俗的图谋，以及人类最伟大的设计与目标等如草木枯朽之时，“智慧人必发光，如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。{7T 249.1}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"当今之时，上帝的圣工所需要的是具有奇才谋略及善治事务的男女；他们也能忍耐彻底查究各地圣工的需要；有能力多作事；有热心、爱心、头脑冷静、感觉健全、不存偏见；被上帝的灵所圣化，能对各种提议都坦然直说不成，或说可以及同意的人，那些有坚强的说服力、清明的理解力、心地纯全、富于同情、能实践“你们都是弟兄”（太23:8）的圣训，以及能奋力救拔恢复堕落人类的人。{7T 249.2}"}]},{"n":"49 花时间与上帝交谈","ps":[{"t":2,"p":0,"c":"49，花时间与上帝交谈"},{"t":7,"p":1,"c":"论到我们的传道人，我曾得了特别的训示。他们想要发财，并不是上帝的旨意。他们不应从事世俗的企业；因为这会使他们不能运用最优良的力量作属灵的事。然而他们却应得到足够的薪资，以维持本身与家庭的生活。他们不应当负太多的重担，以致不能适当的注意自己家人的灵性；因为训练自己的儿女为主使用，乃是他们的特别责任。{7T 250.1}"},{"t":7,"p":2,"c":"叫传道人在事务方面忙个不停，到处往来奔走，到了深夜，还出席董事会与执委会，这实在是一件大错。因为这样做会使他疲惫不堪及灰心丧志的。传道人应有休息的时间，可以从圣经中获得生命之粮的丰富营养。他们应有时间从生命的泉源喝那使人复兴的慰藉之水。{7T 250.2}"},{"t":7,"p":3,"c":"传道人与教师当记着，应运用全部的才干，成全他们的职务，使出最优的能力作工，因为上帝必要查问这事。凡与上帝所派给他们的工作有冲突的事，都不应当去作。{7T 250.3}"},{"t":7,"p":4,"c":"传道人和教师若为经济上的责任所累，以致在上讲台或进课室时精疲神惫，除了用凡火来代替上帝所燃的圣火，还有什么可献上的呢？这种勉强残缺的努力，不但使听的人失望，也对讲的人有害。这都是因为他没有功夫去寻求主，没有时间本着信心祈求圣灵的恩膏所致。{7T 250.4}"},{"t":7,"p":5,"c":"上帝的工人们要想使所付出的努力成功，就必须领受唯有祂才能赐予的恩典和效能。应许乃是“你们求，就必得着”（约16:24）。那么为何不花时间祈求，敞开心意接受圣灵的感动，好使心灵可以因生命的新鲜供应而复苏呢？基督自己就是多多祈求的。祂一有机会就走开，好独自与上帝同在。当我们在谦卑的祈祷中俯伏在上帝面前时，祂就从祂的祭坛上拿火炭沾我们的口，使之洁净，好做向人们讲解圣经真理的工作。{7T 251.1}"},{"t":7,"p":6,"c":"我蒙指示向我的同工们说，你们若要获得天上丰富的宝藏，就必须与上帝秘密交往，若不如此行，你们的心就必缺乏圣灵，犹如基利心山缺少雨露一样。如果你们忙忙碌碌，作了这事又作那事，如果你们事情太多，以致没有功夫与上帝交谈，你们怎能希望作工有力量呢？{7T 251.2}"},{"t":7,"p":7,"c":"我们的许多传道人讲道之所以没有精神，没有生气，乃是因为他们让各种属世的事占据其光阴与注意。我们若不常在恩典中有长进，就会在必要的时候缺乏合适的话语可说。应当先在跟自己的心交谈，然后与上帝交谈。若不这样行，那不圣洁的忙碌和杂乱，必使你们的努力毫无果效。{7T 251.3}"},{"t":7,"p":8,"c":"传道人和教师们哪，你们的工作应具有丰富属灵恩惠的香气；切不可搀杂世俗的事物，致使成为凡俗。应当前进，上进！应当洁净自己，“除去身体灵魂一切的污秽，敬畏上帝，得以成圣”（林后7:1）。{7T 251.4}"},{"t":7,"p":9,"c":"我们需要天天悔改。我们的祈祷应当更加热切，以致可以更有效力。我们的信心应当强而又强，以致上帝的灵必与我们同在，使我们成为圣洁，纯全，正直，馨香，犹如黎巴嫩的香柏树一样。{7T 251.5}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"福音的传道人应克尽厥职，与一切世俗或政治的事无份，而将个人所有的光阴才能，全都献在基督化的各项工作上。{7T 252.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"将传道人长久安置在一固定的地方，使之管理与教会工作有关的事务。这事并不足以扶助他的属灵生活，而且这样行便与使徒行传第六章所列举的圣经计划不符。当研究这一计划，因为这是上帝所嘉许的。当听从祂的话。{7T 252.2}"},{"t":8,"p":11,"c":"*****"},{"t":7,"p":12,"c":"凡是宣讲生命之道的人，不容他人加以太多的负荷。他必须有时间来作查经与自省的功夫。如果他肯严密地省察己心，并将自己奉献与主，那么他就必更能明了如何去领悟属乎上帝的隐秘之事了。{7T 252.3}"},{"t":8,"p":12,"c":"*****"},{"t":7,"p":13,"c":"我们不应拒绝弟兄们所认为我们应负的责任，而去拣选自己所最喜爱的工作，乃应问：“主啊，祢要我作什么？”我们与其按本性的倾向而为自己定规当行的道，倒不如向主祈求说：“耶和华啊，求祢将祢的道指教我……引导我走平坦的路”（诗27:11）。{7T 252.4}"},{"t":4,"p":13,"c":"城市工作的经济细节问题"},{"t":7,"p":14,"c":"本会的传道人应明白自己当与生意买卖及经济事项无关。我一再地蒙受训示，指明这并非传道人所当从事的工作。即使是在城市中作工，他们也不应对商务详情加以深切的关注，却应准备妥当，去拜访那对真理信息已经发生兴趣的地方，特别是去参加我们的帐棚大会。在举行这些聚会的时候，我们的职工不应想自己必须留在城市，办理与各种城市工作有关的事务，也不应匆忙地离开帐棚大会，为要办理这一类的事务。{7T 252.5}"},{"t":7,"p":15,"c":"主持区会工作的人应该找到一班事务人员，负责专管城市中有关经济的细节。如果一时找不到这样的人，则当设法安排好训练专人来担负这种责任。{7T 253.1}"},{"t":4,"p":15,"c":"献身的财政家"},{"t":7,"p":16,"c":"斯堪底那维亚的机构原本无需处于现有的状况，要是我们在美国的弟兄们多年前已尽到当尽的本分，他们也不会陷于这种情形。应当派一个在商务方面有经验，具有记账的实际知识的人去欧洲，监管我们在那边机构的账目记录。如果这项工作需要不止一个人，就当派一个以上的人去。这样，成千上万的美金原会节省下来。{7T 253.2}"},{"t":7,"p":17,"c":"我们应当雇用这样的人在美国工作，就是献身给上帝，知道何为天国的原则，已学到与上帝同行意味着什么的人。若是这样的人监管我们各区会和机构的财政事物，我们的库中现今就会有充足的钱财；我们的机构而今也会屹立为上帝所宣布的样式，藉着克己和自我牺牲来帮助圣工。{7T 253.3}"}]},{"n":"50 传道的工作","ps":[{"t":2,"p":0,"c":"50，传道的工作"},{"t":7,"p":1,"c":"许多园地庄稼已经成熟，有待收割，我们之所以还没有进入，是因为缺乏自我牺牲的帮手。这些园地必须进入，许多工人应当期望自负费用进去做工。但我们的一些传道人却没什么意向负起这项工作的担子，没什么意向以满心的仁爱去做工，这种仁爱乃是我们主一生的特色。{7T 254.1}"},{"t":7,"p":2,"c":"上帝既看到祂仆人们缺乏舍己和毅力，就心中忧伤。天使们看到这个光景也感到吃惊。但愿基督的工人们研究祂自我牺牲的生活。祂是我们的榜样。今日的传道人在努力把福音传到各地时，岂可期待蒙召要比早期的基督徒、瓦典西教派的人，以及历代以来的改革家们忍受更少的艰辛吗？{7T 254.2}"},{"t":7,"p":3,"c":"上帝已把向世人传扬祂最后怜悯信息的工作委托给祂的传道人。祂不喜悦那些没有把全部精力投入到这最要紧的工作中的人。锡安城墙上被派为守望者的人不忠心，危及真理的圣工，并使之遭受仇敌的讥笑。现在正是时候，我们的传道人要明白他们使命的责任和神圣性。他们若是没能去做自己所承认是上帝放在他们手中的工作，就有祸了。{7T 254.3}"},{"t":7,"p":4,"c":"现今忽略所派定之工作的传道人，真是不在少数。教会为什么把分派作传道工作的人安置在各种委员会和董事会之中呢？为什么多次叫他们到远离工作区域的地方赴这么多的事务会议呢？为什么不把事务工作交给事务人员呢？传道人并未被派定去作这种工作。教会的经济应由有事务才干的人去处理；而传道人乃是被派定作别项工作的。要让财务事物的管理由其他人承担，而不是由那些被任命的传道人来做。{7T 254.4}"},{"t":7,"p":5,"c":"不应该叫传道人到处奔跑去赴董事会，决定普通的事务问题。以往许多的本会传道人都曾如此作，然而这却不是主所愿意他们参与的工作。有过多的经济事务担子已堆在他们的肩上。当他们尽力要负起这些担子之时，就忽略去完成传福音的使命。上帝看这种情形是羞辱祂名的。{7T 255.1}"},{"t":7,"p":6,"c":"主伟大的葡萄园向祂的仆人们索取它尚未得到的东西——就是为灵魂付出的恳切，恒久的努力。传道事工正变得软弱无力，而且在其枯燥乏味的服务下，各教会也在变得软弱。传道人工作的结果，在使灵魂回转的事上表现甚微。真理没有被带入地上荒凉之所。这些事情剥夺了属于上帝的荣耀。祂需要既是消费者也是生产者的工人。{7T 255.2}"},{"t":7,"p":7,"c":"世界要受到警告。工人们应当恳切而献身地做工，开辟新的园地并为灵魂从事个人之工，而不是流连徘徊于已拥有大光和许多优势的各教会。{7T 255.3}"}]},{"n":"51 委员会会议","ps":[{"t":2,"p":0,"c":"51，委员会会议"},{"t":7,"p":1,"c":"凡参加委员会会议的人应当记住他们是和那位将工作交托他们的上帝一同开会。他们应当怀着敬畏和献身的心聚在一起。他们相聚是要考虑有关圣工的重要事情。他们各方面的举动都应表明他们在制订计划推进上帝圣工的事上是愿意明白上帝的旨意。他们不可把片刻的时间浪费在不重要的谈话中，因为主的事情应当以完善正规的方法来办理。如果委员会的某位成员有漫不经心，不恭不敬的举止，就当提醒他，有一位“见证人”在场，衡量人的一举一动。{7T 256.1}"},{"t":7,"p":2,"c":"我蒙指示，得知委员会会议并不总蒙上帝悦纳。有些人是带着冷酷，刚愎，无情和批评的精神来参加会议的。这样的人会造成很大的损害。因为那恶者与他们一起，使他们站在错误的立场上。他们对正在考虑的措施所抱冷若冰霜的态度，往往制造困难，拖延了应该作出的决定。上帝的仆人原需要睡眠和脑力的休息，却为这些事务疲惫不堪，负担过重。为了作出决定，他们把会议开到深夜。可是生命十分宝贵，不应受到这样的危害。让主来负这个担子，等候祂来调处这些困难。让疲倦的脑子休息一下，时间用得不合理会损害人的体力，智力，和道德力量。如果大脑得到一段时间适宜的休息，思想就必清晰敏锐，事情就会迅速处理了。{7T 256.2}"},{"t":4,"p":2,"c":"饮食与董事会议的关系"},{"t":7,"p":3,"c":"我们的弟兄在出席议事会或董事会之前，各人应亲自到上帝面前省察已心，严格检查自己的动机，求主亲自向你显现，使你不会提出不智的批评，或非难他人的提议。{7T 257.1}"},{"t":7,"p":4,"c":"在佳肴纷陈的饭席上，人们往往饮食过度，不消化。胃负担过重会引起消化不良，结果脑子里就有不舒服的迟钝感觉，思想也不能敏锐活动。食物调配不妥，也会造成不安，发酵过程开始了。血液受到了污染，脑子也混乱了。{7T 257.2}"},{"t":7,"p":5,"c":"饮食过量或一餐所用食物品种过多，这种习惯往往造成消化不良，给精致的消化器官带来严重的损害。胃部向头脑提出抗议，请求对这事的前因后果加以考虑，却是徒然。食物过量或配合不当实在是有害的。先是由不舒服的感觉发出警告，警告无效痛苦随之而来，疾病取代了健康。{7T 257.3}"},{"t":7,"p":6,"c":"一些人要问：这与董事会议有什么关系？关系很大。饮食的不合宜会影响议事会和董事会。因为人的头脑受胃部状况所影响。胃部失调会造成心思烦乱不安。病态的胃不仅能使脑子产生病态，还往往会使人固执坚持自己错误的意见。这种人的所谓智慧在上帝看来，乃是愚拙。{7T 257.4}"},{"t":7,"p":7,"c":"我之所以提到这事，乃因许多议事会和董事会议的不良情形，大都由此造成。那本来需要详加研讨的问题，只予以少许的考虑，不少极关重要的决定，却仓促草率地通过了事。往往有许多意见，原应大家一致赞同的，但因为有人坚决反对，以致整个会场的空气竟为之完全改观。这一类的结果已一再地显现在我面前了。{7T 258.1}"},{"t":7,"p":8,"c":"我现在提到这些事，乃因我已蒙受指示，要转告担任传道工作的弟兄们：由于饮食的不节制，你们就不能清楚地看出圣火与凡火的分别来。同时，由于这种无节制的饮食，也表现了你们不顾主所给的警告。因为祂有话向你们说：“你们中间谁是敬畏耶和华、听从祂仆人之话的，这人行在暗中，没有亮光，当倚靠耶和华的名，仗赖自己的上帝。凡你们点火，用火把围绕自己的，可以行在你们的火焰里，并你们所点的火把中。这是我手所定的，你们必躺在悲惨之中”（赛50:10,11）。{7T 258.2}"},{"t":8,"p":8,"c":"*****"},{"t":7,"p":9,"c":"难道我们还不亲近主，使祂可以救拔我们摆脱在饮食上放纵无度的恶习，又使我们脱离那一切不圣洁的情欲和各种的罪恶吗？难道我们竟不肯在上帝面前自己谦卑，放弃各样败坏灵性和肉体的事，藉着敬畏祂，使我们得以完成圣洁的品格吗？{7T 258.3}"},{"t":8,"p":9,"c":"*****"},{"t":7,"p":10,"c":"但愿每位出席议事会与委员会议的人，在他心中铭刻这样的话：“我是为了今生和永生而工作，我要为那促成我行为的动机向上帝负责。”但愿他将这话作为格言。但愿诗人的祷告也成为他的祈祷：“耶和华啊，求祢禁止我的口，把守我的嘴。求祢不叫我的心偏向邪恶”（诗141:3,4）。{7T 259.1}"},{"t":8,"p":10,"c":"*****"},{"t":7,"p":11,"c":"在商讨推进圣工之时，不可让任何人取得控制权，也不容只有一人代表全体发言。一切提供的方法和计划，都应予以慎重的考虑，以便凡出席的弟兄都有机会权衡这些方法与计划的得失，然后决定取舍。在研讨那些我们似乎有责任要前往工作的地区时，最好也要考虑到在那些地区所将遭遇的种种困难。{7T 259.2}"},{"t":7,"p":12,"c":"委员会要尽可能地使大众明了他们的计划，俾能博得会众公意支持他们的努力。教友中许多人有深谋远虑，并具有其它高超智力的；当鼓励他们注意工作的进展。许多人可能受到引导，对于上帝圣工具有深邃的见解，并且愿意寻求上面来的智慧，藉着为生命之道拯救那将亡的人，来扩展基督的国。具有高尚思想的男女，将来必加入一班有话论及他们的团体之中：“不是你们拣选了我，是我拣选了你们，并且分派你们去结果子”（约15:16）。{7T 259.3}"}]},{"n":"52 教会的纪律","ps":[{"t":2,"p":0,"c":"52，教会的纪律"},{"t":7,"p":1,"c":"上帝的子民在应付行为错误之教友的事上，宜谨慎遵行救主在《马太福音》第十八章所指示的教训。{7T 260.1}"},{"t":7,"p":2,"c":"人类是基督的产业，是祂用无限的代价买来的，因祂自己和祂父向他们所彰显的爱而联系于祂。既然如此，我们彼此在对待弟兄的事上该当如何的谨慎啊！人无权恶意猜疑自己的同胞。教友无权随着自己的冲动和意向，来处置行错事的同道，甚至也不应该发表自己对那行错事之人的成见；因为那样行，就是将恶酵放在别人的心中了。往往有对于一位弟兄或姐妹不利的报告在教友中间传来传去。因为有人不愿遵行主耶稣的指示，以致铸成了大错，枉屈正直。{7T 260.2}"},{"t":7,"p":3,"c":"基督说：“倘若你弟兄得罪你，你就去趁着只有他和你在一处的时候，指出他的错来”（太18:15）。不要将弟兄的错告诉别人。因为若是告诉了一个人，则这人告诉别人，而别人又告诉别人，以致消息传开，祸害扩大，直至全教会均蒙其害。应当“趁着只有他和你在一处的时候，”将问题解决，这才是上帝的方策。“不要冒失出去与人争竞，免得至终被他羞辱，你就不知道怎样行了。你与邻舍争讼，要与他一人辩论，不可泄漏人的密事”（箴25:8,9）。你的弟兄犯罪，固然不可姑息，但也不可在人面前揭露他的错处，从而加增困难，以致你的劝责，犹如报复一样。应当按照上帝圣言中指明的方法去矫正他。{7T 260.3}"},{"t":7,"p":4,"c":"不要让怨愤积成毒心。不要让伤口生脓，流出有毒的言语，使听见的人脑中受污染。不要让痛苦怀恨的思想继续充塞于你和他的心中。要到你的弟兄那里去，存着谦卑和诚意，与他谈论那件事。{7T 261.1}"},{"t":7,"p":5,"c":"无论罪行的性质如何，总不可改变上帝所规定解决误会与个人伤害的方法。本着基督的精神与有错的人单独交谈，往往能将难处解决。当满心存着基督的爱和同情，到有错的弟兄那里，设法调解这事，当心平气和地与他理论。禁止己口不说急躁的话。只设法引起他明智的判断。要记得有话说：“这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪”（雅5:20）。{7T 261.2}"},{"t":7,"p":6,"c":"当设法补救你的弟兄，好使他那不满不睦的毛病获得医治。要尽你的本分帮助他。为了教会的和平与合一，你应当觉得这样行不但是你的义务，也是你的权利。他若听你，你就得了一位朋友。{7T 261.3}"},{"t":7,"p":7,"c":"在一位受害的人和那行错的人会面时，全天庭都甚关心。若是那行错的人接受出自基督之爱而发的责备，承认他的错，又在上帝和他的弟兄面前求饶恕，上天的阳光就满照在他的心中。纷争于是消灭；友谊和信任也就恢复。仁爱的油消除了过失所致的创伤。上帝的灵使二人的心彼此相联，天上也要奏乐，庆祝二人的复和。{7T 261.4}"},{"t":7,"p":8,"c":"当那些在基督徒的友谊中这样复和的人向上帝献祈祷，保证自己要行公义，好怜悯，存谦卑的心与上帝同行时，最大的福惠就会临到他们。他们若曾得罪了别人，也当继续悔改，认罪，赔偿损失，彼此和好，决意互相善待。这就成全了基督的律法。{7T 262.1}"},{"t":7,"p":9,"c":"“他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准”（太18:16）。你当请属灵的人与你同去，与那行错的人谈到他的错误。也许他因为看见弟兄们的意见都一致，心思遂得开导。{7T 262.2}"},{"t":7,"p":10,"c":"他“若是不听他们，”又当怎样办呢？几个人开一个议事会，就可负责把这行错的弟兄除名吗？在太18:17上告诉我们说：“若是不听他们，就告诉教会。”让教会表决有关教友的事。{7T 262.3}"},{"t":7,"p":11,"c":"但他“若是不听教会，就看他象外邦人和税吏一样”（太18:17）。若是他不听教会的公意，拒绝一切为求挽回他所做的努力，那么，教会就有责任使他与团体分离。他的名字应该从教友名册中除去。{7T 262.4}"},{"t":7,"p":12,"c":"但在未曾忠心实行基督的指示之前，无论哪一个教会的职员，无论哪一个委员会，无论哪一个教会的投票，都不可主张，提议，和表决，将一个行错事者的名字从教友名册上除去。若依从上述的指示，教会在上帝面前的责任就清楚了。然后必使此恶事的真相大白，全然革除，以免继续扩大。教会必须保持她的纯洁和健全，俾能毫无玷污地站在上帝面前，披着基督的义袍。{7T 262.5}"},{"t":7,"p":13,"c":"如果作错事的人悔罪改过，并且服从基督的规律，则应给他另一次的机会。设或他怙恶不悛，即使他已在教会之外，上帝的仆人仍应为他下一番功夫。他们当诚挚地设法引他悔改。而且不论他过去所犯的罪是如何的严重，只要他降服于圣灵的感化之下，由于认罪弃罪，表现悔改的凭据，就当饶恕他，欢迎他重归羊圈。他的弟兄们应当在正道上鼓励他，设身处地的用合适方法对待他；又当自己小心，恐怕也被引诱。{7T 263.1}"},{"t":7,"p":14,"c":"基督继续又说道：“我实在告诉你们：凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放”（太18:18）。{7T 263.2}"},{"t":7,"p":15,"c":"这个声明是历代以来都有效的。教会已获授权要替基督行事。教会就是上帝在祂子民之中维持纪律和秩序的工具。主已授权教会解决一切关乎教会本身的兴旺，纯洁，和秩序等问题。如有不配的教友，以非基督化的行为使真理受辱，教会就有革除他们的责任。凡是教会照着上帝圣言中的指示而行的，在天上都蒙认可。{7T 263.3}"},{"t":7,"p":16,"c":"凡有重大关系的事情，都应当由教会解决。那受上帝委派作祂子民之领导者的传道人们，在尽了自己的责任以后，就当把事情完全交给教会，俾获一致的决定。{7T 263.4}"},{"t":7,"p":17,"c":"主切望其门徒在彼此相待的事上十分谨慎。他们固应提拔人，挽回人，医治人。然而在教会里面也不可疏忽正当的纪律。教友应当把自己看作是学校里的学生，学习怎样培养自己与崇高的呼召相称的品格。上帝的子民须在这地上的教会里，为将来天上教会里的大团圆作准备。凡在此世与基督和谐生活的人，方可希望将来在得赎者的家中得享无尽的生命。{7T 264.1}"},{"t":8,"p":17,"c":"*****"},{"t":7,"p":18,"c":"上帝对于堕落之人类的爱，乃是爱的一种奇异的表现──是一种从恩典而生的爱，因为这原是全体人类所不配享受的。“恩典”一词便含有受恩者是不完全的意思。只因罪的缘故，恩典才发生其积极的作用。{7T 264.2}"},{"t":8,"p":18,"c":"*****"},{"t":7,"p":19,"c":"在你建设品格的事上，或许有不少的工作要作，因为你是一块顽石，必须先加一番切磋琢磨，然后才可以在上帝的殿中占有一席地位。当上帝在你身上施以斧斤，削除你品格中的棱角，使你能适合祂为你安排的位置时，你毋庸惊奇。因为对于这种工作，世人无能为力；惟独上帝才能完成。同时也尽可放心，祂必不至施以无益的打击。每一次的击打都是本乎爱，也都是为了你永生的福乐。祂明了你的弱点，并且是从事恢复，而不是从事破坏。{7T 264.3}"}]},{"n":"53 “彼此相顾”","ps":[{"t":2,"p":0,"c":"53，“彼此相顾”"},{"t":7,"p":1,"c":"你们常要遇到一些处在试探压迫之下的人。你们不晓得撒但是如何剧烈的与他们角力。应当小心，免得使这般人灰心，以致使试探者获得便宜。{7T 265.1}"},{"t":7,"p":2,"c":"无论何时，你们见到或听到一些需要改良矫正的事，就当求主赐下聪明恩惠，使你们在设法尽忠改正之时，不至于严酷无情。{7T 265.2}"},{"t":7,"p":3,"c":"将人的过错直指出来，总是难为情的事。切莫用不必要的责难，使人更加为难。不仁的批评要使人灰心，并使生活暗淡无光，忧郁不乐。{7T 265.3}"},{"t":7,"p":4,"c":"我们的弟兄们哪，你们行事当本着仁爱的心，而不出于严厉之情。作错的人既然知道了自己的过失，你们就当小心，不要损坏他的自尊心。不可设法去伤害，反要包裹医治。{7T 265.4}"},{"t":8,"p":4,"c":"*****"},{"t":7,"p":5,"c":"没有人能具备象我们救主那样敏锐的感觉和文雅的天性，而且祂向我们表现何等的忍耐啊！年复一年，祂宽容我们的软弱和无知，忍受我们的忘恩和刚愎。尽管我们流浪徘徊，心肠刚硬，漠视圣言，祂的手仍伸而不缩。祂嘱咐我们说：“我怎样爱你们，你们也要怎样相爱”（约13:34）。{7T 265.5}"},{"t":7,"p":6,"c":"弟兄们，你们要看自己是传道士，不但在外邦人中，在自己的同工中也当如此。要使一个人信服现代的特别真理，需费大量的光阴和劳力。及至人弃罪归义了，在天使面前是有欢喜快乐的。你们可曾想到，那看顾这些人的服役之灵，见到他们受许多自称为基督徒之人的冷淡待遇，他们是否乐意呢？人让自己的好恶作主，显出偏私不公；优待这人，粗厉地对待那人。{7T 265.6}"},{"t":7,"p":7,"c":"天使肃敬惊奇地注视基督对世人的使命。他们对那激动主愿为人的罪而牺牲自己的大爱，极感诧异。然而人对于祂血所赎回的人，却是如何的轻视啊！{7T 266.1}"},{"t":8,"p":7,"c":"*****"},{"t":7,"p":8,"c":"我们用不着开始勉强自己试图彼此相爱。所需要的乃是有基督的爱居心。何时把自我沉浸在基督之内，真实的爱就要自动的如泉涌出。{7T 266.2}"},{"t":7,"p":9,"c":"在忍耐宽容中，我们必得胜。在服务中忍耐才是使人心安神泰的。藉着谦卑，殷勤，忠心努力的人，以色列人的真幸福始得增进。一句仁爱鼓励的话，比所有你可堆积在行错者身上的挑剔与斥责，更有助于折服急躁的脾气和固执的性情。{7T 266.3}"},{"t":7,"p":10,"c":"主的信息必须本着主的精神传达。我们唯一的安全之策，就是保持自己的意念和感情在大教师的约束之下。上帝的天使要将丰富的经验赐给每位如此行的忠实工人。谦虚的美德要使我们的话语成为象基督那样柔美的言语。{7T 266.4}"}]},{"n":"54 致我们学校的教员","ps":[{"t":2,"p":0,"c":"54，致我们学校的教员"},{"t":7,"p":1,"c":"我亲爱的弟兄姐妹们：主必为凡肯谦卑与祂同行的人做工。祂已把你放在受托付的岗位上。要谨慎地行在祂面前。上帝的手在掌舵。祂必引导航船经过暗礁，进入港湾。祂要拣选世上软弱的，让那强壮的羞愧。{7T 267.1}"},{"t":7,"p":2,"c":"我祈愿你们以上帝为你们的谋士。你们没有义务服从任何人，而是在上帝的指导之下。要保持和祂亲近。不要接受世俗的观点作你们的标准。不要偏离主的行事方法。不要用凡火，而要用主点燃的圣火。{7T 267.2}"},{"t":7,"p":3,"c":"要在你们的工作上刚强壮胆。多年来，我一直使我们的信徒看到在教育青少年上，需要平等运用体力和脑力。但对于那些从未验证过这教导的价值的人来说，把手艺训练和书本学习结合起来，是难以明白并实行所赐之指导的。{7T 267.3}"},{"t":7,"p":4,"c":"要尽你最大的努力把上帝所赐给你的福气传给你的学生们。要深愿、切愿帮助他们，带他们超越知识的领域。要接近他们。教师们心中若不充满基督的爱与温柔，就会太多表现严厉专横的主子精神。{7T 267.4}"},{"t":7,"p":5,"c":"主希望你们学会如何使用福音的渔网。你们若要在工作上取得成功，你们的网眼就必须收紧。你们对圣经的应用必须使人容易看出其意义。然后充分利用收网。直达要点。无论人的知识有多么伟大，他若不能把所知道的传给别人，就毫无用处。要让你声音中的哀怜悲悯之深切的感情感动人心。要督促你们的学生投诚于上帝。“保守自己常在上帝的爱中，仰望我们主耶稣基督的怜悯，直到永生。有些人存疑心，你们要怜悯他们；有些人你们要从火中抢出来，搭救他们；有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶”（犹21-23）。当你们遵从基督的榜样时，就会获得宝贵的奖赏，见到你们的学生被赢得归向祂。{7T 267.5}"},{"t":4,"p":5,"c":"积极进取的努力"},{"t":7,"p":6,"c":"主以色列的上帝切望收成。祂呼召工人们现今四出工作，远过于眼前正在从事之工。祂切忘他们使世界成为他们作工的园地，而不是只在我们的各教会作工。使徒保罗来往各地，向那些在错谬黑暗中的人传扬真理。他在哥林多工作了一年零六个月，兴起了一个由犹太人和外邦人组成的很兴旺的教会，证明了他传道工作的神圣性质。基督从未将自己的工作局限在一个地方。巴勒斯坦的各城各镇里回响着从祂嘴唇讲出的真理的声音。{7T 268.1}"},{"t":4,"p":6,"c":"基督对世界的祝福"},{"t":7,"p":7,"c":"基督的山边宝训，是上天赐给这个世界的福惠，是来自上帝宝座的声音。它被赐给人类，是要成为他们的人生准则和天来之光，作他们灰心时的盼望和安慰。伟大的布道士和导师基督，在这里发表了天父所赐、要祂宣讲的话语。{7T 268.2}"},{"t":7,"p":8,"c":"基督的“八福”不仅是祂对一切信徒，也是对全人类的祝福。祂似乎一时忘记了自己已经离天降世。祂采用了光明世界所常用的祝词。有福泽从祂的口中流淌，就像久已封闭的生命洪潮迸发出来。{7T 269.1}"},{"t":7,"p":9,"c":"基督并不使我们对祂永远认可并祝福之品格的特性有何疑惑。祂转离了世上那班野心勃勃受人宠敬的人，转向他们所否认的人，并且宣称凡领受祂亮光和生命的人都是蒙福的。对于那些虚心，温柔，谦卑，忧伤，被藐视，受逼迫的人，祂张开护庇的双臂说：“到我这里来，我就使你们得安息”（太11:28）。{7T 269.2}"},{"t":7,"p":10,"c":"基督看到了人世间的祸患，但祂对于创造人类并不遗憾。祂在人心中所看到的，不只是罪恶和痛苦。祂本着自己无限的智慧和慈爱，看到了人类的潜力和所能达到的高度。祂知道，尽管人类滥用了他们所领受的恩典，毁损了上帝所赋予的尊严，创造主仍能因他们的蒙救赎而得到荣耀。{7T 269.3}"},{"t":7,"p":11,"c":"山边宝训是我们当如何施教的榜样。基督所承受的痛苦已使奥秘不再为奥秘，而是清楚简单的真理！在祂的教导中没有任何含混的事物，没有任何难以明白的东西。{7T 269.4}"},{"t":7,"p":12,"c":"“祂就开口教训他们”（太5:2）。祂的话语没有用耳语的声调，祂的言辞也不是严厉而令人不悦的。祂讲话清楚，重点突出，带着庄严而令人信服的力量。{7T 269.5}"},{"t":7,"p":13,"c":"“耶稣讲完了这些话，众人都希奇祂的教训，因为祂教训他们，正像有权柄的人，不像他们的文士”（太7:28,29）。{7T 269.6}"},{"t":7,"p":14,"c":"恳切而常常祷告地研究山边宝训，会预备我们传讲真理，把我们领受的亮光分给他人。我们先要当心自己，以谦卑的心领受真理的原则并以完全的顺服来实行出来。这会带来喜乐和平安。如此我们便是吃上帝儿子的肉并喝祂的血，我们就因祂的力量而变得强壮。我们的生命融入到祂的生命中。我们的精神、我们的意向、我们的习惯都与祂的旨意一致，论到祂，上帝说：“这是我的爱子，我所喜悦的”（太3:17）。{7T 270.1}"},{"t":7,"p":15,"c":"基督的山边宝训，字字句句都是真理宝库中的珍宝，其生命力将永世常存。这次讲道所阐明的原则，适合各世代各阶层的人士。当基督逐一指出各等因造就了公义品格而蒙福的人时，祂以神圣的能力表达了自己的信心和希望。藉着信靠这一位赐生命的主，每一个人都可以达到祂的圣言所确立的标准。这岂不是一种值得付出毕生不倦努力的造诣吗？{7T 270.2}"},{"t":4,"p":15,"c":"前景"},{"t":7,"p":16,"c":"我们现在正临近人间历史结束之日。在我们面前有一番伟大的工作，就是向罪恶世界传扬末后警告信息之结束的工作。从田间、从葡葡园、以及从各种行业中，都有人被主抽召出来，奉差遣去向世人传扬这信息。{7T 270.3}"},{"t":7,"p":17,"c":"这世界好像脱了节一般。我们看到世局，前途很是令人灰心。但基督却以希望的保证对待那使我们失望的男男女女。在他们的身上，祂看出了能使他们在祂葡萄园中作工的资格。如果他们肯坚持不懈地学习，基督必通过祂的深谋远虑，使他们无论男女，都成为适合去作与他们的才能相当之工的人；主必藉着分赐圣灵，使他们有发言的能力。{7T 271.1}"},{"t":7,"p":18,"c":"有许多未曾开垦的荒地，必须叫新手前去作工。工人们如果开始就本着谦卑专心于工作，那么，救主对于世上境况所抱的光明看法，就能激发他们的信心，看出他们是当时当地最适当的人选。基督看清楚世上一切愁苦和失望的事，这事若给我们中间一些大有才干的工人见了也必大大丧胆，甚至使他们不知道怎样开始引领人上那得救梯子的头一步。他们所以为严谨的方法，也没有多大的用处。他们只会站在梯子的较低层，向下面的人说，“上到我们这里来。”但那些可怜的人还不知道应当把脚放在何处。{7T 271.2}"},{"t":7,"p":19,"c":"基督的心因见到那些在各方面都贫乏的人而欢喜，因看见被人恶待还是温柔的人而欢喜，因看见饥渴慕义似乎从不满足的人而欢喜，因看见许多无能力开始作工的人而欢喜。有许多足使传道人丧胆的事态，主对之却好像是欢迎一般。祂纠正我们错误的敬虔，把在世上艰难地方为贫苦缺乏之人作工的担子，委托给那些能体恤愚昧和迷途者的男男女女。主教导这些工人如何应付那些祂所要他们去帮助的人。他们见到可以进去作医药布道工作地区的门户开了，就会受到鼓励。他们既少有自恃的心，就将一切的荣耀归于上帝。他们的手也许是粗笨不熟练的，但他们的心却敏于同情；他们充满恳切的愿望要作些解除诸般患难的事；基督也与他们同在，帮助他们。祂藉着那些在愁苦中看出慈爱，在丧失万物中看出利益的人作工。当“世上的光”经过的时候，在一切艰难之中便显出殊荣，在纷扰之中便显出秩序，在看来像是失败之中，就显出上帝的成功和智慧。{7T 271.3}"},{"t":7,"p":20,"c":"我的弟兄姐妹们哪，你们作传道工作的时候，要与群众接近，提拔那些堕落丧志的人。要看待灾难为变相的福气，看诸般祸患为恩慈。应当用一种使绝望中生出希望的方法来作工。{7T 272.1}"},{"t":7,"p":21,"c":"平信徒也要作传道的人。他们若分担同胞的忧愁，像救主分担人类的忧愁一样，就必因信而得见主与他们同工了。{7T 272.2}"},{"t":7,"p":22,"c":"“耶和华的大日临近，临近而且甚快”（番1:14）。我要对每个工人说：本着谦卑的信心前进，主必与你同去。但要儆醒祈祷。这是你们做工的技巧。能力来自上帝。要倚靠祂做工，记住你们是与祂同工的。祂是你们的帮助者。你们的力量来自祂。祂必成为你们的智慧、公义和救赎。要负基督的轭，每日效学祂的柔和与谦卑。祂必成为你们的安慰，你们的安息。{7T 272.3}"},{"t":4,"p":22,"c":"从上面来的能力"},{"t":7,"p":23,"c":"这神圣的恩赐——圣灵的能力——如何在当日赐予门徒，今日也同样会赐给凡是正确寻求的人。唯有这个能力能使我们有得救的智慧，且使我们适合天庭。基督要赐福给我们，使我们成圣。祂说：“这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足”（约15:11）。在圣灵里的喜乐乃是赐健康赐生命的喜乐。上帝将祂的灵赐给我们，无异是将祂自己赐给我们，使祂自己成为神圣影响力的源泉，将健康与生命赐给世人。{7T 273.1}"},{"t":7,"p":24,"c":"当上帝如此慷慨地赐给你祂的诸般恩赐时，要记住这是为了你能把它们归还给赐予者，藉着分授给人而使之增多。要把光明喜乐和平安带入到他人的生活中。每天我们都需要自我谦卑的训练，好使我们得以预备好领受属天的恩赐，不是为积存起来，不是要抢夺上帝给祂儿女的赐福，而是丰富充足地施予他人。何时比现在更需要我们有一颗敞开领受的心，并渴望施与到仿佛心痛的程度呢？{7T 273.2}"},{"t":7,"p":25,"c":"我们有义务从神圣知识的宝库中大量地汲取。上帝希望我们多多领受，以便我们能多多施予。祂渴望使我们成为导管，藉以将祂的恩典丰富地施予世界。{7T 273.3}"},{"t":7,"p":26,"c":"要让诚恳和信心成为你祷告的特点。主乐意为我们“充充足足地成就一切，超过我们所求所想的”（弗3:20）。要谈论之，祈求之。不要谈论不信。我们担不起让撒但看他有能力使我们的容颜灰暗并使我们的生活忧伤。{7T 273.4}"},{"t":7,"p":27,"c":"要本着信心祈祷。一定要保证使你的生活与你的祈求相和谐，好使你可以领受你所祈求的福气。不要让你的信心软弱，因为所领受的福气与你所运用的信心是成比例的。“照着你们的信给你们成全了吧。”“你们祷告，无论求什么，只要信，就必得着”（太9:29；21:22）。要祈祷，相信，欢喜快乐。要向上帝唱诗赞美，因为祂已垂听你的祷告。祂怎样说你就怎样信。“那应许的是信实的”（来10:23）。没有一个恳切的祈求是徒然的。管道是敞开通畅的；恩典在涌流。它带来医治的能力，涌出生命、健康和救恩的恢复洪流。{7T 274.1}"},{"t":8,"p":27,"c":"*****"},{"t":7,"p":28,"c":"每位教师都蒙赐代表基督的神圣特权。当教师们努力这样做时，他们可以怀存这令人安心的信念，就是救主近在他们旁边，赐给他们为祂而讲的合宜的话，指出他们能藉以表明祂美德的方法。{7T 274.2}"},{"t":7,"p":29,"c":"教师们遭受许多考验。当他们看到自己的努力不一定受学生们的赏识时，灰心便压迫着他们。撒但力争用身体的软弱使他们受苦，希望诱使他们向上帝发怨言，忘记祂的良善，祂的怜悯，祂的慈爱，以及那等待赐给得胜者的极重无比的荣耀。但愿他们记住，藉着考验，上帝正在引领他们更加完全地信靠祂。祂的眼目始终注视着他们，他们若在困惑中凭信心仰望祂，祂就会使他们从考验的炉中出来，被炼净如同金子在火中炼净一样。祂允许试炼临到他们，为吸引他们更靠近祂，但祂不会把他们承担不了的任何重担加给他们。祂宣告说：“我总不撇下你，也不丢弃你”（来13:5）。祂总是随时准备解救那些信靠祂的人。但愿那些遭受艰难痛苦试炼的教师说：“祂虽杀我，我仍要信靠祂。”“虽然无花果树不发旺，葡萄树不结果，橄榄树不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因耶和华欢欣，因救我的上帝喜乐”（伯13:15英译; 哈3:17,18）。{7T 274.3}"},{"t":8,"p":29,"c":"*****"},{"t":7,"p":30,"c":"学生们，你们要与教师合作，这样就能给自己带来希望和勇气。你们是在帮助他们，同时也在帮助自己进步。要记着：你们的老师能否处在有利的地位，他们的工作能否取得公认的成就，大多有赖于你们。{7T 275.1}"},{"t":7,"p":31,"c":"严格地说来，你们要作学习者，要看到上帝在教师的背后，而教师乃是与祂合作的。{7T 275.2}"},{"t":7,"p":32,"c":"你们作工的机会很快就要过去了。没有时间可以化在娱乐上了。你们惟有认真地努力争取成功，才会获得真正的快乐。你们在校学习的机会是很宝贵的。要使你们的学生生活尽善尽美。这条路你们只能走一次。你们工作的成败全在于你们自己。你们成功获得圣经的知识，就是在积累财富好分给别人。{7T 275.3}"},{"t":7,"p":33,"c":"如果你们中有一位同学落后了，就要把他所不懂的功课解释给他听。这也有助于你们自己的理解。要用简明的词句，清晰易懂的语言表达你们的观点。{7T 275.4}"},{"t":7,"p":34,"c":"你们帮助同学，也就是帮助你们的教师。智力较差的学生，往往从同学身上比从老师身上更容易接受知识。{7T 275.5}"},{"t":7,"p":35,"c":"这就是基督所赞赏的合作。大教师站在你们身边，帮助你们辅助落后的同学。{7T 276.1}"},{"t":7,"p":36,"c":"你们在学校生活中，有机会将圣经奇妙的真理传给可怜无知的人。要善用每一个这样的机会。主必祝福你们如此使用的每一刻光阴。{7T 276.2}"},{"t":8,"p":36,"c":"*****"},{"t":7,"p":37,"c":"我们正生活的时代是撒但竭尽全力使那些为上帝服务做工的人灰心并击败他们的时候。但我们不可灰心，也不可丧胆。我们必须运用对上帝更大的信心。我们必须信靠祂活泼的圣言。除非我们更牢固地持住天国，我们将绝不能对付会在圣工的各个部门看到并感到的黑暗权势。{7T 276.3}"},{"t":8,"p":37,"c":"*****"},{"t":7,"p":38,"c":"地上的池子常常是干涸的，其中的水会变干；但在基督里有活水的源泉，我们可以不断地从中汲取。无论我们汲取多少，施予别人多少，总会剩下丰富充足的水流。没有使供应枯竭的危险；因为基督是真理永不枯竭的泉源。{7T 276.4}"},{"t":8,"p":38,"c":"*****"},{"t":7,"p":39,"c":"福音所教导的伦理学，除了上帝完美的心志──上帝的旨意之外，不承认任何其它的标准。一切品格方面公义的特质都作为一个完全而和谐的整体住在上帝里面。凡接受基督为他个人之救主的人，都有权利可获致这些特质。这就是圣洁的科学。{7T 276.5}"}]},{"n":"55 为遭遇困难的人着想","ps":[{"t":2,"p":0,"c":"55，为遭遇困难的人着想"},{"t":7,"p":1,"c":"多年以来，我们对待在艰难地方负起促进主工责任的人，已显出了缺少聪明。这些人往往劳苦作工，远非他们的力量所能及。他们没有多少可用以推进圣工的经济，因此便不得不克苦牺牲，以求圣工前进。他们为得菲薄的薪金而劳碌，并且严格的节俭。他们请求人捐款，自己也以身作则，慷慨解囊。他们把所成就的归功于上帝，承认祂是他们信心创始成终者，藉着祂的能力，他们才能有进步。{7T 277.1}"},{"t":7,"p":2,"c":"有时，这些人整天劳苦受热，藉着忍耐恒切的努力，才建设起一所学校或疗养院，或一些别的推进圣工的事业，但后来他们的弟兄却决定，另外一个人可以作得更好，因此就请那人来坐享其成，主持他们所已成就的。他们虽曾忍受了工作中人人都不愿干的部分，如劳碌，祈祷，奋斗，将所有的力量与他们精力用在工作上，然而有时有些决议，竟然对他们的调动毫不予以应有的考虑，也没有将所当得的功劳归给他们。{7T 277.2}"},{"t":7,"p":3,"c":"我们这样对待主的工人，上帝是不喜悦的。祂吩咐祂的子民对于这些在困难与新地方开工的人，应该扶持他们的手，并向他们说安慰与鼓励的话。{7T 277.3}"},{"t":7,"p":4,"c":"这些工人热心迫切推进圣工，也许会有些错误。他们也许因为切望得钱来维持必要的事业，便开始实行那并非对圣工最有益的计划。主既看出这些计划会引他们分心于不是祂所要他们作的事，就让失望临到他们，粉碎他们的希望。这样那些金钱竟牺牲了，对于那些切望得款项来维持圣工的人，这真是一场大悲恸。{7T 278.1}"},{"t":7,"p":5,"c":"当这些职工殚精竭虑，设法筹款以应急需之时，有些弟兄却袖手旁观，批评，并妄自猜疑，用偏执的意见解释这些背负重担之职工的动机，以致使他们的工作更加困难。即使没有这些肩无重担，又不负责任的人责难，他们的痛苦已经够受了，然而那些找错的人却被自私之念所蒙蔽，而不能看清这事。失望乃是一场大试炼，但基督徒的爱心却能转败为胜。逆境会教人谨慎。从所忍受的事，我们就学得教训。这样，我们更得了经验。{7T 278.2}"},{"t":7,"p":6,"c":"那些表现过恳切努力，克己牺牲，推进圣工的人，即使他们有些事作错了，也当在对待他们时显出关心及聪明。但愿他们的弟兄说：“我们若不给你们机会去改正错误，得以站在有利的立场上，不会受不公正的批评之先，必不派别人去担任你们的职分，致使事情每况愈下。”应当给他们时间去调整自己，战胜围绕他们的困难，以便站在天使和人面前作有价值的职工。他们即使做错了，但那些批评与问难的人，是否会作得较好呢？基督向好指责人的法利赛人说：“你们中间谁是没有罪的，谁就可以先拿石头打她”（约8:7）。{7T 278.3}"},{"t":7,"p":7,"c":"有些人过早想去改良他们所认为错的事。他们以为自己应被选派去代替做错事的人。他们低估了这些职工在别人袖手旁观妄加批评与抨击时所成就的工作。藉着他们的行动，就说出这样的话：“我能作大事，我可以顺利地推进工作。”我蒙指示，向那些自以为知道怎样免行错事的人们说：“你们不要论断人，免得你们被论断”（太7:1）。你也许在某些事上不会做错，但在另一些事上却易犯难以矫正及会使工作混乱的重大错误。这些错误，也许比你的弟兄们所有的错误，为害更甚。{7T 279.1}"},{"t":7,"p":8,"c":"我蒙指示，有些为工作奠定根基的人，虽然面对偏见而仍旧奋斗前进，我们不应为使别人可以取得他们的职位，而叫人对他们存不良的看法。有些热诚的工人不顾一些弟兄的抨击，在上帝所说应该做成的工作中前进。现在若将他们自负责的职位上调动，就必会使人对他们有不公平的看法，而且这看法是不利于圣工的；因为人人必看这调动是证实了对他们所有的不公正的抨击和所存的偏见是正当的。主不愿意我们对那些长久服务且热诚建立圣工的人，行出什么不公平的事。{7T 279.2}"},{"t":4,"p":8,"c":"不智的更动"},{"t":7,"p":9,"c":"有许多更动工人的事，若不更动还会好些。往往在职工不平不满意时，我们不但没有勉励他们停留原处作有效的工，反而把他们调动到别处。然而他们去时，也将以往败坏工作的老癖性带了去。他们在那里也要显出同样不象基督的精神来，因为他们还没学会忍耐及谦卑服务的教训。{7T 280.1}"},{"t":7,"p":10,"c":"我请求大家改变办事的制度。在各区会及各机关中的职工不免有必须调动的。应当找那有效能及献身的人，鼓励他们去与身负责任的人联合作其助手和同工。在新与老的职工之间要和谐合作，彼此有弟兄相爱的精神。切不可急促冒失的更动主管人员，以致令到以热诚有效的劳碌使圣工进展的人感到灰心。上帝不容许使祂忠仆灰心的事。但愿凡有责任为我们的出版社，疗养院，及学校聘请最有效能的主管的人，要遵公平的原则行事。{7T 280.2}"},{"t":4,"p":10,"c":"呼召服务"},{"t":7,"p":11,"c":"上帝呼召作工的人。圣工需要自力更生的人，就是把自己置于主的手下，作谦卑的学徒，并已证明自己是与祂同工的人。在传道及教育工作上，所需要的就是这等人。但愿已经表显自己是大丈夫的人挺身而出，尽其所能的为主服务。要让他们跻入职工之列，用忍耐及恒心努力来证明他们的价值。正如我们学习游泳，必须下到水里，不能单站在地上。要让他们在其蒙召所居的位份上，忠贞尽职，以便培养资格配负更高的责任。上帝给人人有机会在祂的服务中造就自己。{7T 280.3}"},{"t":7,"p":12,"c":"凡披上铠甲，去打美好的仗的人，既努力完善自己对于上帝的知识，和谐地按照上帝所制定为要完善他体力、智力和灵力的计划做工，就必获得大而又大的能力。{7T 281.1}"},{"t":7,"p":13,"c":"青年男女们啊，当积储丰富的知识。不要等到一些人为的考核宣布你能胜任时才作工，而要出去到大道和篱笆那里，开始为上帝做工。要聪明地使用你所拥有的知识，忠心地运用你的能力，慷慨地分授上帝赐给你的亮光。要研究如何能最好地把平安、亮光和天国许多其它丰富的福惠施予他人。要不断进步，继续升达高而又高的地步。那能使用身心一切才能，始终着眼于永恒的能力，现在是极有价值的。当至诚地寻求主，好使你们越来越趋于文雅，越具有属灵的修养。这样你们就必持有人所能得的最好的文凭——上帝的认可。{7T 281.2}"},{"t":7,"p":14,"c":"你的才干不拘大小，都当记着：你所有的不过是托付给你的。故此，上帝乃是在试验你，给你机会证明你自己的忠诚。你为你全部的天赋都欠了祂的债。你的灵、智、体的能力都属乎祂，也当为祂而用。你的时间，你的感化力，你的才干，你的技能——为这一切，你都要向那赐予的主交账。那藉诚挚的努力以求实现主所定救拔人类大计的人，便是最能善用他的恩赐的人，这样的人总是记得自己必须既做老师又作学生。{7T 281.3}"},{"t":7,"p":15,"c":"当年轻人出去从事这工作，不顾许多困难，取得了成功时，不要建议让他们从事别的工作，不要让他们把已经开始的工作交给比他们年长并更有经验的人。当我们的年轻人与困难做斗争时，他们或许会犯错误，但他们若是坚持不懈地前进，他们的失败就会转为胜利。{7T 282.1}"},{"t":7,"p":16,"c":"我的同工们，要在你们已经着手的工作上孜孜不倦，直到你们胜了又胜。要为一定的宗旨来训练你们自己。要念念不忘那最高的标准，好使你们能成就日益伟大的善工，从而反映上帝的荣光。{7T 282.2}"},{"t":8,"p":16,"c":"*****"},{"t":7,"p":17,"c":"上帝已将特别才干赐给祂的一些仆人，不当有什么人轻视他们的优越才干。但无论何人都不应运用自己的才干抬高自己。他们不应自视受宠超乎同人，也不该抬高自己驾乎其他诚实恳切的同工之上。耶和华是看内心。天庭宇宙所最重视的乃是为上帝服务最热诚的人。{7T 282.3}"},{"t":7,"p":18,"c":"天庭正在观察那些负有感化人的职位者怎样尽管家之责。所要求于管家的，乃是按照他们感化力所及的程度而定。在对待同胞时，他们应当具有为父者的态度--公正，仁慈，忠实。他们应当有基督化的品格，与弟兄精诚团结，交谊密切。{7T 282.4}"}]},{"n":"56 聪明地理财","ps":[{"t":2,"p":0,"c":"56，聪明地理财"},{"t":7,"p":1,"c":"令人困惑的理财问题困扰了许多人。撒但藉着他欺骗、诱人的计划，一次又一次地阻碍了前进的道路。教会没有靠赖上帝而站立，反而屈从了仇敌的试探，试图实施远远超出自己收入的计划。许多钱被投到了少数几个地方。这便剥夺了传道园地本当获得的帮助。人们在自己的园地推进工作的过程中，遵从了自私的计划，并从主的库中提出了钱财，忘记了一切收入都是主的，而且祂葡萄园的其它部分也必须得到供应。他们因为在审判时不乐意面对的原因，而闭眼不顾自己同工的需要。这样，缺乏的园地便被丢下，未予作工。人们因着匆忙建立庞大的建筑物，而不计算代价，不考虑把高楼建立起来需要多少钱，便给圣工招致了债务、灰心和混乱。在新园地中发展的道路便被挡住了。{7T 283.1}"},{"t":7,"p":2,"c":"有些人已受一种狂乱的思想所支配，使他们去办那种只会占用钱财而无望在以后产生钱财的事。这钱若是依照主所指示的方法使用，原会兴起一班工人，准备好去做那在主复临前所必须完成的工作。钱财的误用就指明了需要上帝的警告，祂的工作不该为人的计划所约束，却应按着那能坚强祂的圣工的方式去进行。{7T 283.2}"},{"t":7,"p":3,"c":"由于人们使用错误的计划来工作，就使圣工招致债务。不要让此事重演。但愿那些领导的人慎重地行动，勿让上帝的圣工埋于债务之中。惟愿没有人会行事鲁莽和漠不关心，不切实际地以为一切都会甚佳。{7T 284.1}"},{"t":7,"p":4,"c":"对一个地方有不适当的兴奋和关注，对于圣工整体上的进步毫无益处。当我们计划在某处盖一座新房时，要小心考虑其它同样极需资金兴建必要之建筑的地方。时间是短暂的，而楼房又需要造，所以在盖房时要对主葡萄园的各个部分都作全面的考虑。负责盖楼的应是一个头脑清醒心地圣洁的人，而不应是那些急于要造一栋漂亮的建筑，因大笔开支而给圣工带来困难的人。{7T 284.2}"},{"t":7,"p":5,"c":"上帝不会造成混乱，而会带来秩序和进步。凡希望推展祂国度的人要从容不迫聪明地建造。任何人都不要提出化钱搞外表炫耀的不智见解。主这样说：“不要这样化钱，这样做是以灵魂为代价的。” {7T 284.3}"},{"t":7,"p":6,"c":"我们今日面对的因自私自利的经营所产生的结果，代表了其心思意念需要圣灵引导之人的智慧。主有许多方法可以考验和证实那些自称为基督徒的人。祂以毫无错误的精确察验了人类智慧的结果，使那些自认为正在做大事的人看出自己需要省察过去；他们需要看明自己不是受圣灵的激励，而是在许多事上拒绝了主的劝勉。如果他们在工作的起头就这样自我省察，正如主所指示他们做的，多年来羞辱上帝的服务原会变为爱心的服务。每个家中的每颗心都需要做这样的自我省察工作，否则有些人会像扫罗一样发现自己注定要遭毁灭。这尤其适用于承担重责的人们。主说：“我必不因任何自私的计划服劳”（参赛43:24）。现在每个人都需要寻求主。上帝的百姓将经受不住考验，除非他们有一场奋兴和改革。主是不会容许一个自足自恃的人进入到祂为义人预备的地方的。{7T 284.4}"},{"t":8,"p":6,"c":"*****"},{"t":7,"p":7,"c":"在任何情况下，我们在任何一个地方的人不应当把自己全部的财力投入到一个庞大而昂贵的医疗机构里。把大批的百姓聚集在一个地方，不利于在身体或灵性上的复原上得到最好的结果。此外，建立这类机构会剥夺其它地方的权力，使那里本当建立的医疗机构无法建立。无论我们在何处做工，一些人都会渴望尽量多地获取财力，以便建立起庞大的建筑物；但这不是最明智的计划。当我们在一个地方计划建立机构时，应当谨记其它地方的需要。要实行节约，以便有可能使该国其它地方的人得到类似的利益。{7T 285.1}"}]},{"n":"57 我们年迈的先驱","ps":[{"t":2,"p":0,"c":"57，我们年迈的先驱"},{"t":7,"p":1,"c":"对于从第三位天使信息的工作开端便参与其中，其经验可追溯到1844年的定期刚过之时的年迈的先驱工作者，主说：“你们的帮助是必需的。不要承担其他较年轻的人所能担当的重担。你们的义务是小心自己的生活习惯，聪明地使用你们自己的体力、智力和灵力。你们有如此众多丰富的经历，当尽己所能地保持你们的力量，好使你们可以按照主所允许你们做工的时间，守在你们的位份上，帮助推进祂的工作。”{7T 286.1}"},{"t":7,"p":2,"c":"这些担重担的人可以和约翰一起说：“论到从起初原有的生命之道，就是我们所听见，所看见，亲眼看见，亲手摸过的。（这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命传给你们。）我们将所看见、所听见的传给你们，使你们与我们相交。我们乃是与父并祂儿子耶稣基督相交的。……上帝就是光，在祂毫无黑暗。这是我们从主所听见，又报给你们的信息。我们若说是与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣基督的血也洗净我们一切的罪”（约壹1:1-7）。{7T 286.2}"},{"t":7,"p":3,"c":"圣工需要年迈工人的帮助，他们在上帝的圣工中有多年的经验；他们一直关注信息在其各个方面的发展与进步；他们看到许多人陷入狂热盲信，喜欢假理论的欺骗，抗拒为使真理之光照耀出来揭露各种迷信而作的所有努力，那些迷信进来使人心混乱，使末世必须传讲给上帝余民的纯洁信息归于徒然。{7T 286.3}"},{"t":7,"p":4,"c":"上帝许多经过试验的仆人已经在耶稣里睡去了。但愿那些幸存下来活到今天的上帝忠仆的帮助得到赏识。但愿他们的见证受到珍视。主善良的手一直与这些忠心的工人们同在。祂要用自己强壮的膀臂高举他们说：“倚靠我。我要作你们的力量和你们极重无比的赏赐。”那些在起初就传讲信息，当战事艰难时英勇地作战的人，现在务必不可放松他们的手。{7T 287.1}"},{"t":7,"p":5,"c":"对于那些曾将一生心血贡献在上帝工作上的人，应当予以最亲切的关怀。尽管他们有许多软弱，但他们却仍具有才能，使他们有资格守住自己的位份。上帝切愿他们在祂的圣工上居领袖的地位。他们曾在风浪和考验之下忠贞不移，且是我们中间最有价值的顾问。他们能仍然运用自己的恩赐为主服务，我们当何等感激啊！{7T 287.2}"},{"t":7,"p":6,"c":"但愿无人忽视这个事实，就是这些认真的角力者在过去牺牲了一切来推进圣工。他们在上帝的服务中已渐衰老头发灰白，这一事实绝不是理由，使他们停止发挥一种比那些对圣工所知甚少且在神圣的事物上经验极少的人要大得多的影响力。他们虽然疲备衰弱，不能担负较为年轻之人所能并且应当担负的比较重的责任，但他们所能给予的忠告却是具有最高价值的。他们曾经犯过错误，但他们已经从失败中学了智慧，学会了避免错误和危险。因此，他们岂不是很有资格提出明智的忠告吗？他们曾经受考验和试炼，虽然现今他们元气稍衰，但他们不应当被经验少的工人们推到一边，这些缺少经验的人对于先驱们的辛劳和自我牺牲知之甚少。主并不撇弃他们。祂赐给他们特别的恩典和知识。{7T 287.3}"},{"t":7,"p":7,"c":"当约翰年老白发时，他蒙赐予一道信息，要传给受逼迫的众教会。犹太人几次试图杀害他，但主说：“要让他活着。我创造了他，必与他同在并保护他。”这位上了年纪门徒不停地为主做见证。他用美妙的语言，动听的声音，感动所有听众的方式讲话，他告诉人基督的言行。他被放逐到拔摩海岛上，但基督在他被放逐时探望他，并传给他《启示录》中的伟大真理。{7T 288.1}"},{"t":7,"p":8,"c":"当那些毕生致力为上帝服务的人临近他们地上履历的终点时，他们必要受圣灵的感动，说述他们在上帝的工作上所有的经验。有关上帝对待祂子民的奇妙作为，与祂拯救他们脱离试炼之伟大良善的记录，均应向那些新近接受信仰的人反复述说。有些一度与他们在圣工上联合的人，因背道而使上帝的仆人们遭受的试炼，以及因圣灵的运行，而使诋毁那些将起初的信心坚持到底之人的谎言归于无效，这些事也当讲述。{7T 288.2}"},{"t":7,"p":9,"c":"不该使仍然在世的老年旗手们处于艰难的地位。那些在工作艰难时服侍主的人，那些在我们的人数稀少时忍受贫穷并坚持忠于真理的人，总要受到尊荣与敬重。我蒙指示要说：每个信徒都要尊重已忍受了诸多试炼艰难和穷困的上了年纪的先驱们。他们是上帝的工人，在建立祂的圣工上起到了显著的作用。{7T 289.1}"},{"t":7,"p":10,"c":"主希望那较为年轻的工人与这些上了年纪的工人联合同工，藉此得到智慧，力量，成熟完备。比较年轻的人应当认明：有这样的工人在他们中间，乃是蒙受崇高的福惠。但愿他们向头发灰白的人表示极大的尊重，这些人在圣工的发展中有久博的经验。较年轻的人要在他们的议会中给予这些工人以荣誉的地位。上帝渴望那些在较晚的年月中进入真理的人对这些话加以注意。{7T 289.2}"},{"t":7,"p":11,"c":"愿主赐福并维持我们年老且经过试验的工人们。愿祂帮助他们聪明地保持自己的体力、智力和灵力。我蒙主指示，要对那些在早期传讲信息的见证人说：“上帝已赋予你们理性的能力，祂渴望你们理解并顺从与全人健康有关的律法。不要不谨慎。不要劳累过度。要花时间休息。上帝渴望你们守住自己的位份，尽你们的本分来拯救男女免于被邪恶的洪流冲下去。祂渴望你们一直穿着军装，直到祂吩咐你们脱下为止。不久你们将得到你们的奖赏。”{7T 289.3}"}]},{"n":"58 关心工人","ps":[{"t":2,"p":0,"c":"58，关心工人"},{"t":7,"p":1,"c":"有些传道人或其他的上帝忠仆，在圣工上鞠躬尽瘁，积劳成疾，需要休养以复原体力，还有些人因年长或体弱，不能再整天劳苦受热；对于这等人，我们当有适当的安排去照应他们。传道人常被派往一些地方服务，他们明知该处对于他们的健康有害；但因为不愿显出临难苟免的态度，便冒险前往，希望对该处人民有贡献及造福。经过一段时期之后，他们发觉健康衰颓。后来虽经设法改换工作及调动到气候适宜的地方，但仍无法康复；这样，今后他们要作什么呢？{7T 290.1}"},{"t":7,"p":2,"c":"这些忠心工人曾为基督放弃了属世的前途，不求享乐财富而宁愿安贫居贱；忘记自我而热心努力救人归主：曾慷慨资助以推进上帝工作各部的事业；其后几经战斗消磨而萎弱抱病，清贫至无以为生；我们对于这等人实在不应坐视不顾，听任他们去与贫病苦难奋斗，或自觉是贫民之流。我们不应坐让我们的工人在患病软弱时焦心担忧地说：“我今后无力赡养妻子和孩子们了，他们将要如何呢？”我们妥善地安排供应这些忠心工人和依赖他们为生之人的需要，乃是教会理当作的。{7T 290.2}"},{"t":7,"p":3,"c":"国家对于出征的战士有慷慨的安排。这些人的伤痕及终生的残疾显明他们曾经过危险的战斗，强迫前进，暴露于风雨之下，及在俘虏营中受苦。这一切精忠报国与克己牺牲的证据，就使他们对其曾出力救护的国家有合理的权利——人人公认和尊重的权利。然而基督复临安息日会的人，又曾为基督的精兵作过什么安排呢？{7T 290.3}"},{"t":4,"p":3,"c":"对工人的疏忽"},{"t":7,"p":4,"c":"本会的人还未够深切的感觉这事的必要，因此便忽略了这事。教会虽有圣经光照在他们的路上，但仍顾不及此，而忽略了这最神圣的本分。这种忽视主忠仆的情形，使祂大为不悦。本会的人应当乐意资助这些处于窘苦逆境中的人，一如教会在他们健康时乐于领受他们的钱财和服务一样。{7T 291.1}"},{"t":7,"p":5,"c":"上帝把一种义务放在我们的肩上，就是特别照应我们当中的穷苦人。但不可将这些传道人和职工与穷苦人并列。他们已为自己积赞财宝在那万无一失的天上。他们曾在教会有需要之时供应一切，现在教会也应该照料他们。当我们遇到这种情形之时，不可忽视不顾，也不该口里说：“愿你们穿得暖吃得饱”（雅2：16），而不采用积极的办法去供应他们的需要。这种情形在过去曾经有过，并且有些事已使基督复临安息日会的人羞辱其所承认的信仰，而给世人有指责上帝圣工的机会。{7T 291.2}"},{"t":4,"p":5,"c":"为工人提供家园"},{"t":7,"p":6,"c":"现今上帝子民的本分就是应将羞辱从你们身上挪开，为上帝的仆人预备安适的住宅，有园地数亩可供他们耕种生产，以致他们可以觉得不是徒靠弟兄的慈善救济以生活。当这些衰弱的职工盼望可以休养在一处安憩的小家园中，而这种正当的权利也被认可之时，他们是何等的欣慰与平安啊！{7T 291.3}"},{"t":7,"p":7,"c":"我们欠这些人的义务，已经反反复复地被指出，但却没有为此采取坚决的行动。作为一班百姓，我当感到自己在这件事上的责任。每位教会成员都应当感到对于有关所有人类弟兄和基督里面的弟兄的关注。我们互为肢体，如果一个肢体受苦，所有肢体都与他一同受苦。必须要做点事情，而且区会应当有属灵的分辨力，这样，他们可以明白这些精疲力竭的工人们所需要和应当得到的特权和安慰。{7T 292.1}"},{"t":4,"p":7,"c":"我们疗养院乃职工的避难所"},{"t":7,"p":8,"c":"这些传道人往往需要特别的照应与治疗。我们的疗养院应成为这等人，以及一切精疲力竭而需要休息的工人的避难所。当预备一些房间，使他们可以更换生活环境及休息，也不要让他们为怎样付这笔费用而挂心。当门徒因操劳而疲惫之时，基督对他们说：“你们来同我暗暗的到旷野地方去歇一歇”（可6:31）。祂愿意我们安排妥当，叫祂现今的仆人也有机会可以休养及恢复精力。我们的疗养院应当开放给这些辛劳服务的传道人，他们曾费尽力量募捐筹款来兴办和维持这些机构；当他们需要疗养院的帮助时，应当使他们觉得住院如在家中。{7T 292.2}"},{"t":7,"p":9,"c":"我们的疗养院在这些工人住院与受治疗之时，不宜索取高价，也不当视他们如乞丐，或使这些身受其惠的人自觉如此。我们对于这些鞠躬尽瘁的主仆，若能显示慷慨乐助的精神，利用上帝所安排的便利为他们服务，这在上帝看来，才是真正的医疗布道工作。上帝的工人与上帝相连，人们若接待他们，须记得这就是接待了基督。祂要人这样行，当人们冷淡的接待主仆，或是显出小气自私的态度，就使主蒙羞与不悦了。对上帝所选召的人表示吝啬，必不蒙上帝的赐福。作医疗布道的弟兄对于这事还没有十分深切领会，有些人对之也没有予以应有的重视。愿主圣化本会医疗机构负责人的眼光，使他们看明谁是该受真正的同情与照应。{7T 292.3}"},{"t":7,"p":10,"c":"这些疲惫的工人所服务过的工作部门，应当在这些工人有需要之时帮助他们，与疗养院分担其大部分的费用，以表示感激他们的辛劳。{7T 293.1}"},{"t":7,"p":11,"c":"有些工人的经济状况是容许他们自薪金中储存少许的；若是可能的话，他们就当为应付紧急的需用而如此作；然而疗养院对这般工人也当欢迎，且看接待他们为福分。但我们多数的职工要应付又多又重的责任。在每次需要经济之时，都请他们解襄，以资倡导，并以身作则来激动别人慷慨捐输以推进圣工。他们切望将真理大旗树立在新的地区，许多人甚至借钱来赞助各方面的工作。他们毫无吝啬的捐献，并认此为参加推进真理大工的特权。他们这样应允需款的呼求，往往自己就所余无几。{7T 293.2}"},{"t":7,"p":12,"c":"他们慷慨赞助圣工，主都留有准确的帐目。祂知道他们所作过的善工，这种工作是后辈同工所没有领会的。主知道他们所忍受的一切艰难及刻苦牺牲，祂也把这些人作的每一事情记录下来，写在册上。这些工人成了一台戏，给世人和天使观看；并成为测验我们信仰原则是否真实的试验品。主愿意我们明白，圣工的先锋是值得我们一切机构尽其所能去报答他们的。上帝要我们晓得在圣工上操劳多年的长者是值得我们的喜爱，尊重，及最深的崇敬。{7T 294.1}"},{"t":4,"p":12,"c":"筹备补助金"},{"t":7,"p":13,"c":"应当筹备款项来补助这等不能再作工的人。我们若非尽种种合理的力量来促进此事，又毫不迟延地去实行，则我们在上帝面前便不能表示清白无罪。在我们之中，有些人还看不出这样行的必要，但我们却不应当被他们的反对意见所影响。凡存心立志要作义人及行义事的，就当坚定前进，促成此项善工，因为这就是上帝所要我们去作成的。有许多人过着自己安逸的生活，推迟用他们的财物行善的工作；然而岂可推迟这么久吗？我们岂可如此贪爱钱财，以致要把它埋在地里吗？{7T 294.2}"},{"t":7,"p":14,"c":"上帝要求所有人在这项事业上合作。那富裕的人应当从丰富的产业中奉献；但他们若是奉献得勉强，渴望把每块美元都投入到某项世俗的事业上，他们就不能领受赏赐。{7T 294.3}"},{"t":7,"p":15,"c":"在上帝的眼中，那贫寒阶层所奉献的菲薄礼物并不比更为富有之人所大量奉献的礼物低劣。主必照着奉献时的满心欢喜快乐，将祂的赐福加给这礼物，使之成为雪中送炭，满有善果。应当小心珍视所奉献的每个小钱。{7T 295.1}"},{"t":7,"p":16,"c":"现在需要青年人的热情。他们应当抛弃虚荣并约束自己的欲望。我要督促他们和我们所有人，通常投资于不必要事物的钱财应当投入到更高尚、更圣洁的用途。要尽你所能为老年传道人创立基金，他们因不停的工作和操心挂虑而精疲力竭。要把你所有的一切奉献给主。不要把自己的钱财用来满足自我，而要把它投入到主的库中。不要允许财力流出你的手，只是为满足你自己和他人的愿望。在你花钱的时候，要想到这是主的钱，是你所经管的，而且你必须向祂为其用途而交账。{7T 295.2}"},{"t":7,"p":17,"c":"对于对今生正在失去把握的老年人，我呼吁你们在耶稣里安睡之前，要妥善地安排主给你们的财物。须记得你们是上帝的管家。当你们还活着的时候，要把主自己的东西归还给祂。当你们还有理智的时候，不能不照看好这件事。我们既已年纪老迈，就有义务对自己的财务做出安排，归给上帝所建立的器皿。撒但正利用一切诡计，使如此迫切需要的钱财转离主的圣工。许多人正把自己钱财的恩赐投入到世俗的事业上，同时上帝的事业正需要每一块钱来推进祂的真理并荣耀祂的圣名。我要问：我们难道不要为自己积攒财宝在天上，存放在不朽的钱囊中吗？我愿特别敦促即将处置自己钱财的上了年纪的人，要记念那些忠心传道教导人的人。如果你们的健康和生命衰竭，就要把你们的钱财投入到能用于上帝圣工的地方。如此，它们将被放到兑换银钱的人那里，并得以不断的增多。{7T 295.3}"},{"t":7,"p":18,"c":"我呼吁整个教会，以及每个信徒，要把上帝所托付的资本连本带利地归还给祂。这样，你们就必有财宝在天上。要让你们的心忠于耶稣。尽管你们或许感到自己是圣徒中最微小的，然而，你们却是基督身体的肢体，通过祂，你们就与凡作祂人类代理的人有联系，并与天上生灵的卓越及权能有联系。我们没有人是为自己而活的。每个人都被分派一个岗位，不是为了他自己狭隘自私的利益，而是让每个人的影响力可以成为所有人的力量。如果我们真正相信，我们每个人都是世上的一台戏，给天使和世人观看，那么，我们作为教会难道不要表现出与我们现在所表现的完全不同的精神吗？我们难道不要成为活的、做工的教会吗？{7T 296.1}"},{"t":7,"p":19,"c":"那慈善的大小溪流应当不停地涌流。上帝的天意远远超越我们，比起我们的慷慨，动作要快得多。推进并建立上帝圣工的道路被自私、骄傲、贪婪、浪费以及爱炫耀阻碍了。全教会受命要在各部门圣工中负起一个神圣的责任。如果其成员跟随基督，他们就会克制炫耀，爱美衣，爱优雅的房舍以及昂贵家具的意向。在安息日复临信徒中必须有更大的谦卑精神，与世人有更大的区别，否则上帝不会接纳我们，无论我们的职位如何或是我们所从事的工作性质如何。许多处于一般状况的人，将有节俭和克己的美德，以财力来行善。所有人都有义务学基督的样式，谦卑地行在克己的道路上，这是天上至尊所走过的道路。整个基督徒的人生应当是一种克己的人生，当有人求助时，我们便随时应答。{7T 296.2}"},{"t":7,"p":20,"c":"只要撒但以不懈的精力来摧毁灵魂，只要有呼召要工人到广阔收割园地的任何一个地方，就必有号召要对上帝圣工许多领域的某个方面给与支持。我们解救一个需要，只是为了进一步解救另一个类似性质的需要。获得财力用来投资于上帝最为赏识的事业需要克己，这将会培养我们的习惯和品格，为我们赢来“好”的赞赏的，并使我们适于远住在祂面前，祂为我们的缘故成为贫穷，使我们因祂的贫穷可以承受永远的富足。{7T 297.1}"},{"t":8,"p":20,"c":"*****"},{"t":7,"p":21,"c":"担任职责的人有危险被他们所承担的许多重担压倒，但主不让任何人担当过重的担子。在祂允许每个重担压在那些与祂同工之人的心头之前，祂都做了估计。对于每个工人，我们慈爱的天父都说：“你要把你的重担卸给耶和华，祂必抚养你”（诗55:22）。要让担重担的人相信，祂必担当大大小小的每个重担。{7T 297.2}"},{"t":7,"p":22,"c":"只要我们信靠耶稣，祂就答应肩负我们的重担。祂正在说：“凡劳苦担重担的人，可以到我这里来；将你的重担卸给我；信赖我成就那人力所无法作成的事。”但愿我们要信赖他。忧虑原是盲目的，无从洞悉将来。然而耶稣却从起初看透末后，而且在每每遇见艰难时祂都有预备妥当的援救方法。我们若常在基督里，就靠着加给我们力量的主，凡事都能作。{7T 297.3}"},{"t":7,"p":23,"c":"由于有些工人的不献身，事情有时会办错了。你可以为别人错行的结果而伤心落泪，但却不必忧虑。这工作是在有福之主的监护之下。祂所要求的，就是工人们到祂面前来听命令，并按祂的指导行事。各部分的工作──我们的各教会，区会，安息日学，各种机构等──都是祂存记在心的。何必忧虑呢？你那想望教会活泼有生命的满腔热忱，应当配合完全信赖上帝之心；因为那伟大的背负重担者说：“离了我，你们就不能作什么”（约15:5）。“来跟从我。”祂领路，我们要跟从祂。{7T 298.1}"},{"t":7,"p":24,"c":"但愿没有一个人过度运用上帝赐给他的精力，想更迅速地推进主的工作。因为人力并不能催促圣工；必须与天上智者的力量配合方可。只有这样，上帝的工作方可达到完全的地步。人不能作上帝那一部分的工作。保罗可以撒种，亚波罗可以浇灌，惟有上帝叫他生长。人应当存纯一温柔的心与神力合作，时时克尽所能，并常常承认上帝是大工头。他不可存自恃的心，因为那样，就会消耗了他的潜力，并破坏他的智力与体力。纵使是现今一切负有最重责任的工人们都离开了，但上帝的工作仍必前进。因此，我们的工作热忱应当与理性相配合；也要停止去作那只有主自己才能成就的事。{7T 298.2}"}]}]