[{"n":"序","ps":[{"t":2,"p":0,"c":"序"},{"t":7,"p":1,"c":"这本小书为忙碌的读者收集了怀爱伦夫人著作的精选短文。{CET 7.1}"},{"t":7,"p":2,"c":"怀夫人从事福音布道工作七十多年。她的公开传道开始于缅因州，结束于加利福尼亚州。她几乎在联邦的每一个州向大大小小的会众演讲了宗教和节制的主题。她还花了两年时间在英国、法国、瑞士、德国、丹麦、挪威和瑞典，八年时间在澳大利亚、新西兰和塔斯马尼亚积极服务。{CET 7.2}"},{"t":7,"p":3,"c":"她早年生活的事迹和她从孩提时代就得人归于基督的经验，就如本书中以她自己简明的语言所讲述的，向读者呈现了基督教传道事工最有趣的故事。{CET 7.3}"},{"t":7,"p":4,"c":"无论是在美国的新英格兰各州乘马和马车旅行，在纽约州中部乘坐运河船，在德克萨斯州和俄克拉荷马州与移民联畜车队同行，乘坐观光火车去加利福尼亚，还是乘坐轮船穿越浩瀚的大西洋或太平洋，无论在哪里，她都设法善用每一个机会“把这生命的道都讲给百姓听”（徒5:20）。{CET 7.4}"},{"t":7,"p":5,"c":"怀夫人不单作福音传道士，还定期向好几个宗教期刊投稿。她还写了许多书。其中最重要的是五部丛书，描绘了基督与撒但的历代之争。这部丛书的第一卷是《先祖与先知的故事》，最后一卷是《大斗争》，已经译成多种语言出版。她的小书《拾级就主》已被译成四十多种语言出版（1922年以前）。她的所有著作都散发着最纯的奉献，教导着最高的道德，揭露了撒但诡计，警告我们防备他的网罗，将我们引向基督，并高举了圣经的教导。{CET 7.5}"},{"t":7,"p":6,"c":"怀夫人最珍爱的计划是预备几个小书出版，以最少的篇幅包含强大的、拯救灵魂的真理，就是她所喜爱用笔和声音和向人们重申的真理。在她去世之前不久，就开始了这些书卷的编纂工作。开始编辑这本书对她来说是一种大喜乐。但她没有活着看到它完成。{CET 8.1}"},{"t":7,"p":7,"c":"这本小书不是作者的任何作品的翻版，而是她许多书籍和期刊文章的选集。它对忠心基督徒的特权和责任的描述是清晰和鼓舞人心的，它对基督徒赏赐的描绘是美好和惊心动魄的。{CET 8.2}"},{"t":7,"p":8,"c":"出版者祈盼本书能鼓励许多读者，帮助他们过基督化的生活。{CET 8.3}"}]},{"n":"第１章 童年","ps":[{"t":2,"p":0,"c":"第1章 童年"},{"t":7,"p":1,"c":"我于1827年11月26日出生于美国缅因州的戈勒姆。我的父亲姓哈门名罗伯特，母亲名友尼基，他们多年居住在缅因州。他们早年加入卫理公会，而且是热心虔诚的教友，曾在教会担任重要职务，四十年来致力于劝化罪人，并从事建设上帝的圣工。在这些年间，他们欢欢喜喜地看见自己的八个儿女都已悔改归入基督的羊圈。{CET 13.1}"},{"t":4,"p":1,"c":"不幸"},{"t":7,"p":2,"c":"当我还作孩子的时候，我的父母从戈勒姆搬到了缅因州的波特兰。在这里，当我九岁的那年，一件不幸的事故临到了我，以致影响到我整个的一生。我和我的孪生姐姐并一个同学一同走过波特兰的市府公地时，有一个年约十三岁的女孩为了一点小事生气，把一块石头扔了过来，打中我的鼻子。我被石头击昏，失去知觉，晕倒在地。{CET 13.2}"},{"t":7,"p":3,"c":"当我醒来的时候，发现自己是在一家商店里。有一位和善的陌生人自愿用他的马车送我回家，但我当时还不知道自己是多么软弱，便告诉他说我更愿意自己走回家去。当时在场的人都没有想到我所受的伤是那么的严重，竟让我走回去；可是我只走了几十步，就觉得头晕目眩。我的孪生姐姐和同学便把我抬回了家里。{CET 13.3}"},{"t":7,"p":4,"c":"在遭遇这次意外事故以后的一段时期，我什么事都不记得了。母亲说，那时我什么也不理会，只是昏昏迷迷地睡了三个星期。当时没有人相信我会复原的，只有母亲，出于某种原因，她总是感觉到我会活下去。{CET 14.1}"},{"t":7,"p":5,"c":"及至我神智恢复之后，仿佛觉得是从梦中醒来。我不记得这件意外的事，也不晓得自己生病的原因。有人为我作了一张很大的摇床，我在里面躺了好些个星期。我变得骨瘦如柴了。{CET 14.2}"},{"t":7,"p":6,"c":"这时我开始祈求主在我未死以前预备我的心灵。当一些基督徒朋友到家里来拜访时，他们就问我的母亲有没有和我谈过死的问题。我无意中听到了这话便大为警觉。我渴望成为一个基督徒，所以恳切祈求上帝饶恕我的罪。结果我的内心得到了平安，我便觉得我很爱每一个人，感到渴望人人的罪都能得到赦免，并且像我一样地爱耶稣。{CET 14.3}"},{"t":7,"p":7,"c":"我的体力恢复得很慢。当我能够和小朋友们在一起游戏的时候，便被迫学到一个痛苦的教训，就是同伴往往按着我们的外貌来看待我们。{CET 14.4}"},{"t":4,"p":7,"c":"教育"},{"t":7,"p":8,"c":"我的健康似乎受到了无可挽救的损害。两年之久，我不能用鼻子呼吸，更不能常到学校里去。我好像不可能念书，也记不住自己所学的东西。那使我遭到不幸的女孩子已被教员派作班长，她的责任之一就是帮助我学习写字并预备其他的功课。她似乎常为严重击伤我的事而表示真诚的抱歉，尽管我总是小心避免使她想起此事。她很温柔忍耐地看待我，既见我在极不利的条件下求学，就常显出忧伤和关切。{CET 14.5}"},{"t":7,"p":9,"c":"我的神经系统瘫痪了，我的两手震颤，以致在练习写字时没有多少进步，而只能粗笨地写出几个简单的字。当我勉强看书时，只见书上的字都聚成一堆，同时我的额上迸出大点的汗珠，我便感觉头昏脑胀。我咳嗽得厉害，而且我的全身似乎非常虚弱。{CET 15.1}"},{"t":7,"p":10,"c":"我的老师都劝我休学，等我的健康有了进步之后再来读书。要我年轻的生命向虚弱的身体低头，要我作出决定离开学校，放弃受教育的希望，真是太难了。{CET 15.2}"}]},{"n":"第２章 归主","ps":[{"t":2,"p":0,"c":"第2章 归主"},{"t":7,"p":1,"c":"1840年3月，威廉·米勒耳访问了缅因州的波特兰，主持了好几天的演讲会，论到基督第二次的降临。这些演讲极为动人，所以在他演讲的卡斯科街的基督教堂里，不分昼夜地都挤满了人。在这些聚会中，并没有什么狂热的激动，但听众心中却弥漫着一种极严肃的意念。不但城里的人极表兴趣，就连许多乡下的人也都每天带了干粮潮涌而来，从早晨起，直留到晚上散会为止。{CET 16.1}"},{"t":7,"p":2,"c":"那时我和我的几个朋友也去参赴这些聚会。米勒耳先生精确地阐释诸预言，打动了听众的心使他们信服。他详细讲论预言中的各段时期，并引用了许多证据来支持他的立场。然后他向那些未作准备的人发出严正而有力地请求和劝勉，使众人似乎均为之心夺神移。{CET 16.2}"},{"t":4,"p":2,"c":"属灵的复兴"},{"t":7,"p":3,"c":"于是安排了一些特别的聚会，好使罪人有机会寻求救主，并为那即将发生的可怕大事早作准备。恐惧与知罪的心情蔓延全城。各处举行祷告会，各宗派的教会都呈现着一番奋兴的气象；因为他们都或多或少地受了基督即将复临之教导的影响。{CET 16.3}"},{"t":7,"p":4,"c":"当罪人被邀往讲台前面认罪悔改时，随即有成百的人应声前去；我也夹在人群中间，挤到前面去与那些寻求救主的人在一起。但是我心里却感觉我永远也不能配称为上帝的孩子。过去我时常寻求那在基督里的平安，但我好像总不能得着我所盼望的自由。有一种可怕的忧伤压在我的心头，我想不出自己做过什么事使我感到如此忧闷；但在我看来，我是不配进天国的，并以为这事简直是过于我所能企望的。{CET 16.4}"},{"t":7,"p":5,"c":"我既缺乏自信的心，又感觉自己无法使别人了解我的心情，因此我就没有去向信主的朋友们寻求指导和帮助。这样我便在黑暗与绝望的迷途中徘徊，这原是不必要的，但他们因为看不透我的隐衷，所以一点也不晓得我的实情。{CET 17.1}"},{"t":4,"p":5,"c":"因信得义"},{"t":7,"p":6,"c":"就在那一年的夏天，我的父母往缅因州巴克斯顿去赴卫理公会的帐幕年会，他们也带了我同去。我满心决定要在那里恳切寻求主，并极盼可能藉此叫我的罪得蒙赦免。我心里渴望能得着基督徒因信所能得的平安和盼望。{CET 17.2}"},{"t":7,"p":7,"c":"当我听到某一次讲道时，得着了很大的鼓励。那次讲论的经题是：“我违例进去见王，我若死就死吧”(斯4:16)。主讲人提到那些在盼望和惧怕中徘徊犹疑不定的人们，说他们虽然盼望得救脱离罪恶，得着基督慈爱的赦免，但他们仍然因胆怯和惟恐失败而陷于疑惑与束缚之中。他劝勉这等人完全献身与上帝，不要迟延，只管大胆来求主的慈怜。他们必能见到慈爱的救主乐意向他们伸出恩惠的金杖，正如从前亚哈随鲁向以斯帖表示恩宠一样。凡是在主面前战兢恐惧的罪人，只要伸出信心的手去摸祂那恩惠的金杖，那样地摸触就可保证必得赦免和平安。{CET 17.3}"},{"t":7,"p":8,"c":"那些在等待，要使自己更配蒙神圣的恩宠，然后才敢领受上帝的应许的人，乃是在犯致命的错误。惟有耶稣能洁净人的罪恶；惟有祂可以饶赦我们的过犯。祂保证必亲自垂听一切本着信心来到祂面前之人的请求，并允准他们的祷告。许多人有一种模糊的观念，以为自己必须先作一番非常的努力，才能赢得上帝的恩宠。但是信靠自己乃是虚妄的。惟有藉着信心与耶稣联合，罪人才能成为有指望有信心的上帝的儿女。{CET 18.1}"},{"t":7,"p":9,"c":"这些话很抚慰我的心，并给了我新的观念，使我知道应当怎样行才可以得救。{CET 18.2}"},{"t":7,"p":10,"c":"从此我更能看明自己所走的路，黑暗也开始消散了。我恳求我的罪得蒙赦免，并竭力完全献身归主。然而我的心意时常感到困恼，因为我还没有体验到我所认为是蒙上帝悦纳之凭据的那种属灵感奋，所以在我没有得到这种感奋之前，我总不敢相信自己是已经重生了。可见我是何等地急需受到有关单纯信心的指导啊！{CET 18.3}"},{"t":4,"p":10,"c":"重担离去"},{"t":7,"p":11,"c":"当我同其他寻求主的人一起俯伏在圣坛前的时候，我心里只是祷告说：“耶稣啊！求祢扶助我，拯救我，不然，我必沉沦！我必不住地恳求，直到我的祷告得蒙垂听，我的罪孽得蒙赦免。”当时我所感到自己极其贫穷、软弱无能的情形，乃是以前从来所没有过的。{CET 18.4}"},{"t":7,"p":12,"c":"正当我跪着祈求的时候，我的重担忽然离我而去，我心里轻松了。起先我非常惊恐，我就想重新负起原来的苦担。在我看来，我无权感受快乐与幸福。但耶稣又似乎离我很近；我觉得我尽可以将一切的忧伤、困苦，与考验带到祂面前来，正如祂在世时那些需要帮助的人到祂面前来求助一般。我心里确信祂是明白我的特殊考验并同情我的。我永不能忘记耶稣是如何向我这一个极不值得祂注意的人表示慈怜的宝贵确证。当我跪在祈祷的人群中间时，在那短短的时间里对于基督圣德所有的认识，竟远超过我以往所有的。{CET 18.5}"},{"t":7,"p":13,"c":"一位“以色列的慈母”走来对我说：“亲爱的孩子，你找到了耶稣没有？”我正要回答“是”的时候，她便惊叹说：“你实在已经找到了，你已享有祂的平安，我在你的脸上看出来了！”{CET 19.1}"},{"t":7,"p":14,"c":"我屡次反复对自己说：“这就是信仰么？我会不会错了呢？”在我看来，这是远非我所能领受的，是太崇高的特权。虽然我太胆小而不敢公开地承认，但我觉得救主已经赐福给我并饶赦了我的罪。{CET 19.2}"},{"t":4,"p":14,"c":"“新生的样式”"},{"t":7,"p":15,"c":"在这次帐幕大会结束不久，我们便起程回家。我心里充满了这次所听见的讲论、劝告与祈祷。自然界的万物似乎都起了变化。在开会的时间，天气多半是阴雨，而我的心境也恰好和天气一样。但现在和煦明亮的阳光普照大地，以致地上充满了光明和温暖。树木花草显得更为鲜绿，天空显得更为蔚蓝。全地似乎都在上帝所赐的平安之下欣欣微笑。照样，那“公义的日头”的光线已经穿透了我心内的乌云，驱散了其中的幽暗。{CET 19.3}"},{"t":7,"p":16,"c":"在我看来，人人似乎都已与上帝和好，并受着祂圣灵的鼓舞。我眼所见的万物似乎都已经过了一番改变。树木比先前更加美丽了，雀鸟的歌声也是前所未有的甜蜜；它们似乎是在歌颂赞美创造天地的主宰。我甚至不愿开口说话，惟恐这样的快乐就要过去，而我也将要失去耶稣爱我的宝贵证据。{CET 20.1}"},{"t":7,"p":17,"c":"从此我对于人生有了不同的看法。那使我童年黯淡忧郁的苦难，我也看为是出于恩慈，是为了我的好处，叫我的心转离世俗及其不能令人满足的享乐，而倾向天国永恒的优美。{CET 20.2}"},{"t":7,"p":18,"c":"我们从帐幕大会回家之后不久，我同别的几个人就一齐被接纳获准加入教会。对于受洗的事，我曾多番考虑。因我虽然年轻，却能看出只有一种洗礼方式是圣经所认可的，那就是全身入水的浸礼。有几位卫理公会的姊妹劝我相信圣经所说的洗礼就是洒水礼，但总属徒然。{CET 20.3}"},{"t":7,"p":19,"c":"最后，那指定我们领受这严肃礼节的日子到了。那一天有风，我们十二个人都下到海里去受浸。海里的波浪很大，直冲到岸上来，但当我背起这个沉重的十字架时，我心里的平安却如同河水一般。及至我从水里起来，我的体力几乎完全没有了，因为主的能力降在我的身上。我觉得从此以后不再属于这个世界，而是已经从水的坟墓里复活，具有“新生的样式”了。{CET 20.4}"},{"t":7,"p":20,"c":"在同一天的下午，我就加入教会作为正式的成员了。{CET 20.5}"}]},{"n":"第３章 开始公开服务","ps":[{"t":2,"p":0,"c":"第3章 开始公开服务"},{"t":7,"p":1,"c":"我又开始渴望复学，再度尝试接受教育，于是我就进入了波特兰的女子神学校。但是当我试图重新开始我的学业时，我的健康状况却迅速恶化了，显然我若坚持继续上学，就必付上我的生命为代价。于是我只好非常伤心地回家了。{CET 21.1}"},{"t":7,"p":2,"c":"我曾发觉我在女子学校很难享受宗教的乐趣，因为那里环境的影响，常使人心离开上帝。我有一段时期对于自己和自己基督徒的造诣颇为不满，不能一直生动地感受上帝的怜悯和慈爱，有时觉得灰心失望，因此极为忧虑。{CET 21.2}"},{"t":4,"p":2,"c":"波特兰的复临运动"},{"t":7,"p":3,"c":"1842年6月，米勒耳先生第二次来到波特兰卡斯科街教堂布道。这时我正在沮丧失意之中，并且觉得自己还没有预备好迎见我的救主；所以我认为这次又能赴会听讲，实在是个上好的权利。合城的人对这第二次的布道会远比第一次来得兴奋。可是除了少数的例外，一般公教派都闭门拒绝米勒耳先生。许多教会都在讲台上设法揭露这位演讲者的所谓狂热的谬见；但总有成群至为忧急的听众前来赴会，以致许多人无法挤进会堂。会众都是异常地安静并注意听讲。{CET 21.3}"},{"t":7,"p":4,"c":"米勒耳先生讲道的方式既非文采横溢，也不激昂雄辩；他只是提出简明而动人的事实来，使他的听众从冷淡不经意的景况中醒悟。他在讲道时，总是引用圣经来证实他的话语和理论。他的话带有一种令人折服的能力，使人感觉句句都是真实的。{CET 21.4}"},{"t":7,"p":5,"c":"他是彬彬有礼而善表同情的。当堂内已经满座而讲台的左右也好像过分拥挤的时候，我曾看见他走下讲台，到下面讲席的通路中去扶一位体弱的老人或老妇，替他们寻找座位，然后再回去继续他的讲论。他确实是一位配称为“慈父米勒耳”的人，因为他对于凡来听他讲道的人都怀着满腔爱护的热忱，他的禀性温和，为人忠厚，心地慈悲。{CET 23.1}"},{"t":7,"p":6,"c":"他是一个能引人入胜的演说家，他的劝勉对于自称为基督徒以及冥顽不化的人，都很适当而且带着能力。有时他的聚会充满感人的严肃。听众都感觉到人类紧急的危机已经临到。许多人依服了上帝圣灵的感动。白发苍苍的老翁与年迈的妇女们，都战战兢兢地来到台前祷告；那些身强力壮的中年人、青年与儿童，也都深深地受到感动。痛哭流泪的声音与颂赞上帝之声，交织在祷告的坛上。{CET 23.2}"},{"t":7,"p":7,"c":"上帝仆人所讲严肃的话语我都相信，所以当人们加以反对或嘲笑的时候，我就非常痛心。我常赴这些聚会，并且相信耶稣不久就要驾天云降临；我最大的焦虑就是要预备好迎见祂。我时常默念的题旨乃是心地的圣洁。我最大的愿望就是要得到这莫大的福惠，并感觉到上帝已经完全悦纳了我。{CET 23.3}"},{"t":4,"p":7,"c":"精神痛苦"},{"t":7,"p":8,"c":"直到此时我还从未在公众面前作过祷告，而且在祷告会里也只怯怯地说过几句。现在我受了感动，觉得我应当在人数不多的见证聚会中，藉着祈祷寻求上帝。我不敢这样做，惟恐临时慌乱，无法表达自己的心意。但这种责任是那么强烈地压在我的心上，甚至我何时尝试作私自祷告，就觉得好像是在亵慢上帝一样，因为我没能顺从祂的旨意。我被绝望压倒，以致三个星期之久没有一线光明穿透那围绕我的幽暗。{CET 24.1}"},{"t":7,"p":9,"c":"我心中的痛苦非常剧烈。有时我整夜不敢合眼，直等到我孪生姊姊已经睡熟，我就悄悄地下床来跪在地板上，默默祈求，心里有无可言喻的痛苦。地狱里永火焚烧的惨景常在我的眼前出现。我知道长此下去，我是不能再活了；可是我又不敢死，惟恐遭遇罪人那可怕的劫运。这时我对于那些认识到自己已蒙上帝悦纳的人，真是何等地羡慕！在我痛苦的心灵看来，基督徒的盼望该是何等地宝贵啊！{CET 24.2}"},{"t":7,"p":10,"c":"我常常几乎整夜地跪祷，叹息而且颤抖，有难以言宣的痛苦，也有无法形容的绝望。我祈祷说：“主啊，开恩可怜我！”正如那可怜的税吏一般，连举目望天也不敢，只是把脸俯在地上。我的身体消瘦，气力衰弱，然而我却没有对人提说自己的痛苦与绝望。{CET 24.3}"},{"t":4,"p":10,"c":"梦见殿和羔羊"},{"t":7,"p":11,"c":"我在这样沮丧的时候，得了一个梦，在我心中留下了深刻的印象。我在梦中看见一个殿，见有许多人拥进殿去。时日终结时，惟有在殿里避难的人才能得救；凡留外面的人都会永远灭亡。许多在外面的人都各行己道，嘲笑那些进殿去的人，并对他们说，这种求得安全的方法，乃是欺骗人的诡计，因为实际上并没有什么必须躲避的危险。他们甚至将一些人挡住，拦阻他们不要急忙进到里面去。{CET 24.4}"},{"t":7,"p":12,"c":"我恐怕受到嘲笑，心想最好等众人都散开了，或是在他们看不见的时候，我才进殿去。但是人数不但未见减少，反而越来越多，我恐怕为时太晚，便速速离家，挤过人群。我因切望走进殿内，故此对于四面拥挤我的人，一点也没有注意或在意。{CET 25.1}"},{"t":7,"p":13,"c":"走进去之后，我看见这座宏伟的殿只有一根巨大的柱子支持着，柱子上缚着一个遍体受伤流血的羔羊。我们在场的人好像都知道这羔羊是为我们的缘故而被撕裂压伤的。凡进入殿内的人都必须到羔羊面前来承认自己的罪。在羔羊的面前有一排高的座位，上面坐着一群面现喜容的人。仿佛有天上的光照在他们的脸上，他们赞美上帝，并唱着快乐感谢的诗歌，仿佛天使所奏的音乐一般。这些人都已来到羔羊面前承认自己的罪，得蒙赦免，现在他们满心欢喜地期待着某件快乐的大事来到。{CET 25.2}"},{"t":7,"p":14,"c":"甚至在我进入殿内之后，我也不由得惧怕起来，并且觉得羞愧，因为我必须在这些人面前自卑，但我似乎是被迫向前，慢慢地绕着柱子而行，以便面向那羔羊，这时忽然有号角吹响，殿就震动，聚集在那里的圣徒都发出胜利的呐喊，有一道眩目的亮光照耀殿宇，然后尽是浓重的黑暗。那些快乐的会众与亮光都不见了，只留下我一个人在那可怕的静夜之中。{CET 25.3}"},{"t":7,"p":15,"c":"我醒过来时，心中非常痛苦，几乎难以相信只是作了一场梦。在我看来，我的厄运似已注定；主的灵已经离开我，永远不再回来了。{CET 26.1}"},{"t":4,"p":15,"c":"梦见耶稣"},{"t":7,"p":16,"c":"不久以后，我又得了一个梦。我好像是处在一种凄惨绝望的情况之下，双手掩面，在反复地这样思想着；如果耶稣在地上的话，我就要往祂那里去，伏在祂脚前，将我的一切痛苦都告诉祂。祂决不致离弃我；祂必定要怜恤我，我也要永远爱祂，事奉祂。{CET 26.2}"},{"t":7,"p":17,"c":"正在那时门开了，有一个身材魁梧容貌俊美的人走进来。他用怜恤的目光望着我，对我说：“你愿意见耶稣么？祂就在这里，如果你愿意，你就可以见到祂。带着你一切所有的来跟我去。”{CET 26.3}"},{"t":7,"p":18,"c":"我听了这话，心里有说不出的快乐，于是就欢欢喜喜地收集我所有的一点东西，和每一件宝贝的小饰物，跟随我的向导走去。他领我到一个显然不很坚固的险峻阶梯。当我走上阶梯时，他警告我要目不转睛地一直向上看，否则就会感到晕眩而跌下去。曾有许多人攀登这个险峻的阶梯，结果还没有爬到顶上就摔下去了。{CET 26.4}"},{"t":7,"p":19,"c":"我们终于走到最后一级，站在一个门前了。我的向导就指示我将所带来的东西留在那里。我欣然地把这一切放下，他便将门打开命我进去。一会儿我就站在耶稣面前了。祂那佳美的面容，我是绝不会认错的；因为祂所显出的仁爱和威荣，决非他人所有。当祂定睛望着我的时候，我立刻就知道祂是熟悉我一切生活境况、洞悉我内心一切思想感情的。{CET 26.5}"},{"t":7,"p":20,"c":"我设法要躲避祂的目光，因我觉得受不住祂那洞察人心的凝视；但祂却带着微笑走近我，按手在我头上说：“不要怕。”祂那亲切的声音振奋了我的心，使我得着一种从未体验过的快乐。我真是太高兴了，甚至一句话也说不出来，只是被强烈的情绪所胜，就仆倒在祂脚前。当我伏在地上软弱无力的时候，有许多华美荣耀的景象从我面前经过，我似乎已经到了天国稳妥平安之境。终于我的气力恢复了，我便站起来。耶稣那充满怜爱的眼睛仍然望着我，祂的微笑使我的心灵充满了快乐。祂的临格激起了我圣洁的敬畏和说不出的爱慕。{CET 27.1}"},{"t":7,"p":21,"c":"这时我的向导就把门打开，我们便走出门外。他叫我从新拿起我先前留在门外的所有东西。然后他又递给我一条盘得紧紧的绿绳子。他指示我将这条绳子放在靠近胸口的地方，何时我想要见耶稣，就可从胸前拿出这条绳子来尽量伸直。他警告我不可让那绳子盘结太久，以免成了死结，不容易再拉直。于是我将这条绳子放在我的胸口，满心愉快地走下那狭窄的阶梯，一面赞美主，一面告诉我所遇见的众人他们在什么地方可以寻见耶稣。{CET 27.2}"},{"t":7,"p":22,"c":"这梦使我有了希望。在我看来，那绿色的绳子就代表信心，信赖上帝的美妙和单纯就如同曙光一样渐渐向我的心灵启明了。{CET 28.1}"},{"t":4,"p":22,"c":"友善的同情和劝勉"},{"t":7,"p":23,"c":"此时我将所有的忧愁和困恼都告诉了我的母亲。她很亲切地同情我鼓励我，并劝我去请教斯托克曼长老；那时他正在波特兰传扬基督复临的要道。我对他非常信任，因为他是基督的忠仆。他听了我的经历之后，便很亲切地按手在我头上，含着满眶的眼泪对我说：“爱伦，你现在不过是一个小孩子。一个人在你这样幼小的年龄能有这样的经验，真是少有的。耶稣一定是在预备你为祂作一番特别的工作。”{CET 28.2}"},{"t":7,"p":24,"c":"随后他又告诉我，即使我是一个成年人，并且如此被疑惑和绝望所困，他也能告诉我，他确知我藉着耶稣的爱还是有希望的。我心中所受到的痛苦就是一个明确的凭据，证明主的灵是在与我相争。他说当罪人在罪中顽梗不化的时候，他就看不出自己罪恶的沉重，反要自庆自慰，以为自己做得还不错，也不致遭遇到什么危险。主的灵便离开他，他就会变得疏忽，冷淡，或胆大妄为。这位善人也告诉我上帝对祂犯错的儿女所怀的慈爱；祂不但不欢喜看到他们灭亡，反而极愿吸引他们凭着单纯的信心和依靠来归向祂。他详述了基督伟大的爱和救赎的计划。{CET 28.3}"},{"t":7,"p":25,"c":"斯托克曼长老提到我童年不幸的遭遇，并说那确是很惨痛的经验，但他劝我相信慈爱天父的手并没有从我身上收回；等到来生，当那笼罩在我心上的云雾消散的时候，我就会明白这似乎非常残酷而玄妙莫测的经验，乃是天意的智慧。耶稣对祂的门徒说：“我所作的，你如今不知道，后来必明白”(约13:7)。在那伟大的将来，我们不再对着镜子观看模糊不清，而要面对面地看明神圣之爱的奥秘了。{CET 28.4}"},{"t":7,"p":26,"c":"他对我说：“爱伦，你只管放心吧！你可以回家去，全心信靠耶稣，因为祂对于任何一个真心寻求祂的人都不会扣留祂的爱。”随后他就为我恳切地祷告，看来即或我卑微的请求不蒙垂听，这位圣徒的祈祷也会蒙上帝应允的。当我听到这位以色列的教师温柔智慧的劝勉时，我便大放宽心，那束缚我的悲惨的疑惧消散无余了。我与他分离之时，满心安慰，大得鼓励。{CET 29.1}"},{"t":7,"p":27,"c":"在我从斯托克曼长老得到指教的短短几分钟内，我对于上帝的大爱和温慈的怜悯所得到的认识，比我以往从一切讲道与劝勉之中所领受的还多。{CET 29.2}"},{"t":4,"p":27,"c":"我的第一次当众祷告"},{"t":7,"p":28,"c":"我回家之后，再到主面前许愿：只要有耶稣的笑容鼓舞我的心，我就愿意从事并忍受祂所要我做的任何事。那从前烦扰我心的义务又在我面前出现了，——就是要我在上帝百姓的会中背起我的十字架。机会很快就来到了。在我叔叔家有一次祈祷聚会，我便前往参加。CET 29.3}"},{"t":7,"p":29,"c":"当别人都跪下祈祷的时候，我也和他们一同跪下，全身发颤，及至几个人祷告过了，我也不知不觉地发出祷告的声音。那时上帝的应许向我显明，好像许多宝贵的珍珠，只要求就可以得着。当我祷告的时候，我忍受已久的心灵上痛苦的重担都离开了，主的福惠便像甘露降在我身上。我从心灵的深处赞美上帝。除了耶稣和祂的荣耀，各样事物似乎都与我隔绝，于是我便对四围所发生的事完全失去知觉了。{CET 29.4}"},{"t":7,"p":30,"c":"上帝的灵大有能力地降在我身上，以致那天晚上我不能回到家里去。等我醒过来之后，发现自己仍然留在叔父家里，也就是在我们原来举行祈祷聚会的地方。我的叔父和婶母对于宗教都没有兴趣。虽然叔父过去曾经一度侍奉过基督，却已冷淡背道了。后来我听说，那天晚上当上帝的能力那样显著地降在我身上的时候，他曾大受感动，并在房间里走来走去，心里感觉非常不安与苦恼。{CET 30.1}"},{"t":7,"p":31,"c":"当我初次仆倒在地的时候，在场的几个人大为惊慌，想要跑去请一位医生来，以为我得了什么危险的急症；可是我的母亲却叫他们不要管我，因为她和其他几位有经验的基督徒都很明白，我仆倒乃是由于上帝奇妙的能力所致。等我第二天回家的时候，我的心里已经起了很大的改变。在我看来，我再不是前一天晚上从我父亲家里出来的那个人了。我思想中常记念着这节经文：“耶和华是我的牧者，我必不至缺乏”(诗23:1)。当我轻轻地反复背诵这两句话时，我的内心充满了喜乐。{CET 30.2}"},{"t":4,"p":31,"c":"对天父的爱有所认识"},{"t":7,"p":32,"c":"现在我心里充满了信心。我觉得有一种莫可言喻的爱上帝之心，并且有祂的灵证明我的罪已得蒙赦免。我对于天父的观念也与过去不同了。我现在看祂是一位仁慈温和的父，而不再是一个强迫人盲目服从的严厉暴君了。我的心以深切而热烈的爱向往祂。我以顺从祂的旨意为乐；并以为祂服务而感到荣幸。再没有阴云使那向我显示上帝完美旨意的亮光晦黯不明。我确知在我心中有救主居住，并且体会到基督所曾经说过的真理：“跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。{CET 31.1}"},{"t":7,"p":33,"c":"我现在的平安和快乐，与我先前的忧郁和痛苦，成了显著的对比，甚至令我感觉自己好像是从地狱里拯救出来而被送到了天国一样。我甚至为那折磨我一生的不幸遭遇，也能赞美上帝，因为这件事竟成了使我思想专注于永生的媒介。若不是这场严重的苦难使我隔绝了世俗的成功和虚荣，我那本性的骄傲与野心可能会使我不肯将心献给耶稣。{CET 31.2}"},{"t":7,"p":34,"c":"半年之久我的心灵没有一点暗影，我也没有忽略一项我所当尽的本分。我献上全部的精力来实现上帝的旨意，并且不断地思念耶稣和天国。基督的救赎和祂的工作这时极清晰地向我显明，使我不胜惊讶，大为喜乐。我不必再多解释我当时的思想情况了；总之，旧事已过，一切都变成新的了。再没有什么阴影可以损坏我美满的福乐。我渴望述说耶稣之爱的故事，但我却不想与任何人作凡俗的交谈。我心里充满了对上帝的爱和那出人意外的平安，因此我很喜欢默想和祈祷。{CET 31.3}"},{"t":4,"p":34,"c":"作见证"},{"t":7,"p":35,"c":"在我领受了这么大的福惠之后的第二晚，我去参加了一次复临运动的聚会。当时机来到，让跟从基督的人为主作见证时，我再也不能保持缄默，便站了起来述说我的经验。当时我并没有想到我应该讲什么话；但耶稣对我的爱这单纯的故事竟从我口中滔滔而出，我的心也脱离了黑暗与失望的捆绑而感到非常的快乐，甚至对于周围的听众竟毫无所觉，似乎是单独和上帝同在。除了因感恩的泪而话语间断以外，我毫无困难地述说了我心中的平安与喜乐。{CET 32.1}"},{"t":7,"p":36,"c":"斯托克曼长老当时也在场。他最近曾见过我陷于极度的绝望之中，既见我的束缚已被解除，他便大受感动，潸然泪下，和我一同快乐，并为这显明上帝怜悯与慈爱的凭据而赞美祂。{CET 32.2}"},{"t":7,"p":37,"c":"在我领受了这次的大福惠之后不久，我参赴了在基督徒会堂召开的一次联合聚会。布朗长老是该堂的主任。我被邀请讲述我的经验；我不但觉得讲话时非常自由，同时也因讲说耶稣爱我的简单故事并因得蒙上帝的悦纳而感到快乐。当我以驯服的心怀和满眶的热泪讲话时，我的心灵似乎因感谢而被提往天上。有上帝融化人心的能力降在聚会的众人身上。许多人感动得流泪不止，其他的人则开口赞美上帝。{CET 32.3}"},{"t":7,"p":38,"c":"当呼召罪人起立为之代祷时，许多人便应声而起。我的心非常地感谢上帝所赐给我的福气，因此我切望别人也可以与我分享这圣洁的福乐。我极其关心那些因罪孽的重担并感觉上帝的不悦而精神痛苦的人。当我叙述自己的经验时，我感到没有人能抗拒那使我有了奇妙改变的上帝赦罪之爱的确实凭据。我对真正悔改的实况非常清楚，所以愿意帮助我的青年朋友们进入光明，并利用一切机会为此目的而发挥我的影响。{CET 32.4}"},{"t":4,"p":38,"c":"为青年朋友操劳"},{"t":7,"p":39,"c":"我安排了与青年朋友的聚会。他们中有一些年龄比我大得多，有几位是已婚的。中间也不乏爱慕虚荣而漫不经心的人；他们视我的经验为无聊的故事，所以没有听我的恳劝。但我决心非让我所关心的可爱生灵都信服上帝，就决不罢休。我用了几个整夜的功夫为我所召集来的人祷告，好为他们作工，并与他们一同祈祷。{CET 33.1}"},{"t":7,"p":40,"c":"他们中间有一些人是怀着好奇而来的，想听听我究竟说什么；还有一些人认为我这样坚持不懈地努力，也许是精神错乱了，尤其是他们对于自己的得救问题，显得并不在意。但是在我们每一次小聚会中，我依然恒切地分别劝勉他们每一个人，并为他们祷告，直到每一个人都归服耶稣，并承认祂赦罪之爱的功劳为止。后来每一个人都悔改归向了上帝。{CET 33.2}"},{"t":7,"p":41,"c":"我夜夜在睡梦中似乎都在从事救灵工作。在这样的时候，我特别看到了几个人的情况；后来就去找到这些人，与他们一同祷告。结果除了一个人之外，这些人都献身归主了。一些较为注重形式的弟兄怕我在救人的事上太热心了；但我却以为时间太短促，所以凡具有永生洪福之望并仰望基督早日复临的人，都应当不断地努力，为那些仍然留在罪中而濒临可怕之灭亡边缘的人作工。{CET 33.3}"},{"t":7,"p":42,"c":"我虽然年纪很轻，但救恩的计划已经非常清楚地向我显明，并且我亲身的经验又是如此显著，因此在我考虑之后，就认明自己有继续努力拯救宝贵生灵的义务，并利用每一个机会来祷告并承认基督。我已全然地献身为主服务。我决定无论如何一定要求得蒙上帝的喜悦，并使我的生活表明我是在盼望救主复临来赏赐忠心的人。我觉得自己来到上帝面前，就如同小孩子来到父亲面前，问祂要我作什么事。及至所应尽的本分向我显明时，我就欣然以赴。有时我遇到了一些特别的考验。一般比我年龄较长经验较多的人，总想拦阻我并冷却我信心的火焰；但既有耶稣的笑容常使我的生活充满光明，又有上帝的爱在我心里，我就本着愉快的精神勇往直前了。{CET 34.1}"}]},{"n":"第４章 复临信仰","ps":[{"t":2,"p":0,"c":"第4章 复临信仰"},{"t":7,"p":1,"c":"我父亲的全家还偶尔往卫理公会的教堂去聚会，也参加在私人家中举行的查经见证聚会。{CET 35.1}"},{"t":4,"p":1,"c":"在查经见证会上的经历"},{"t":7,"p":2,"c":"有一天晚上，我同哥哥罗伯特一起去赴一次查经见证的聚会。教会的首席长老那天也在场。当作见证的机会轮到我哥哥的时候，他便以极谦逊的态度和清晰的话语，说到我们当怎样地完全预备妥当，以便迎接救主有能力有大荣耀驾着天上的云降临。当我的哥哥在讲话的时候，他那素常苍白的脸上焕发着一种属于天国的光辉。他的神情似乎是远远超脱了当前的景物，如同是站在耶稣面前发言一样。{CET 35.2}"},{"t":7,"p":3,"c":"及至我被邀作见证时，我也精神活泼地站了起来，怀着满腔的热爱与平安，叙述自己先前怎样在自觉有罪的情况中极感痛苦，后来又怎样终于得到了所渴望已久的福气——完全顺从上帝的旨意，并表示我对于救赎主快要来接祂子民回家的信息所有的快乐。{CET 35.3}"},{"t":7,"p":4,"c":"我讲完之后，首席长老便问我，我们在世上活一个较长而有益于人的日子，作些好事来帮助别人，岂不比盼望耶稣迅速降临毁灭可怜的罪人更为快乐么？我回答说，我还是渴望耶稣再来。那时罪恶便要止息，我们也可以永远在圣洁中喜乐，再没有魔鬼来试探我们，引诱我们走入迷途了。{CET 35.4}"},{"t":7,"p":5,"c":"散会之后，我感到那些先前对我亲热而友善的人们，现在显然变得冷淡无情了。我和哥哥一起回家的时候，我们心里实在难过，因为弟兄们竟这样误会我们，而且想不到这耶稣快来的题目竟会在他们心里引起如此剧烈的反对。{CET 35.5}"},{"t":4,"p":5,"c":"洪福之望"},{"t":7,"p":6,"c":"我们在回家的路上，诚恳地谈论到我们新的信仰和指望的确据。罗伯特说：“爱伦，难道我们受骗了么？这基督快要显临地上的指望，难道是异端，以致教会中牧师和信徒们要这样狠毒地反对么？据他们说，耶稣在这几千年之内是决不会来的。如果他们所讲的有几分真理的话，那么，世界的末日在我们这一世代是不会实现的了。”{CET 36.1}"},{"t":7,"p":7,"c":"我不敢有片刻鼓励疑惑，因此很快地回答说：“米勒耳先生所讲的是真理，我一点也不怀疑。你看他的话里有多大的力量！能使罪人的心得到何等的感悟！”{CET 36.2}"},{"t":7,"p":8,"c":"我们一面走路，一面坦率地讨论这个问题，并且决心以期待救主降临为我们的本分与特权；我们在祂的显现之前准备好，以便快乐地迎接祂，乃是最妥当的；及至祂真的来了，那些现在说“我的主人必来得迟”而毫无愿望见祂的人，将有何等的结局呢？我们真不明白，为什么这些传道人竟在这警告传遍普天下的时候，还敢说“平安了！平安了！”来安抚一般罪人和在道理上冷淡之人的恐惧。我们深觉当前的时期已经非常严肃；再没有光阴可以浪费了。{CET 36.3}"},{"t":7,"p":9,"c":"罗伯特又说：“观果知树；我们且看这个信仰已经为我们成就了什么呢？它已经使我们感悟到我们还没有预备好迎见主；因此我们应当追求心灵圣洁，否则我们就不能平平安安地迎见救主。它已经激发我们向上帝寻求新的力量与恩典。”{CET 36.4}"},{"t":7,"p":10,"c":"“爱伦，这真理已经给你成就了什么呢？如果你未曾听过基督快来的道理，你能像现在一样么？它在你心中引起了何等的希望；它已给你怎样的平安、喜乐，与仁爱呢？至于我，它已为我成就了一切。我爱耶稣和一切的基督徒。我爱参赴祷告聚会。我在读经祈祷时，得到了极大的快乐。”{CET 37.1}"},{"t":7,"p":11,"c":"我们俩都感到因这次的谈话而增添了不少力量，并且立志决不放弃我们现在所确信的真理，和等候基督行将驾云降临的洪福之望。我们很感谢上帝，因为我们能辨识这宝贵的真光，并能快乐地等候主的降临。{CET 37.2}"},{"t":4,"p":11,"c":"在查经见证会上最后的见证"},{"t":7,"p":12,"c":"这事之后不久，我们又去赴了一次查经见证会。我们想要藉此得到一个机会述说那激励我们心灵的上帝宝贵的慈爱。我特别想要讲述上帝对于我的仁慈与怜悯。我的内心已经起了一种极大的改变，因此我觉得应当利用每一次为救主的慈爱作见证的机会。{CET 37.3}"},{"t":7,"p":13,"c":"及至轮到我起来说话时，我便列举了享受耶稣的爱所有的凭据，并说明我满心快乐地仰望能早日迎见我的救赎主。基督复临已近的信仰激动了我的心，使我更迫切地追求上帝的灵来使我成圣。{CET 37.4}"},{"t":7,"p":14,"c":"说到这里，那领会的主席打断了我的话，说：“姊妹，你是因卫理公会的教义而成圣的，是因卫理公会的教义，而不是因什么异端邪说。”{CET 37.5}"},{"t":7,"p":15,"c":"我觉得我必须为真理辩白，因为我心里所得到的新的福乐并不是因卫理公会的教义，而是因耶稣亲自显现的动人真理。我因这真理，才得到平安，快乐，和完全的爱。我的见证就是这样结束了，这也是我在查经见证会中向卫理公会的弟兄们所作的最后一次见证。{CET 37.6}"},{"t":7,"p":16,"c":"接着罗伯特也以他那种谦和的态度讲话了，但他的口齿清楚而表情动人，以致有些人因而落泪，大为感动；但也有些人故意咳嗽表示反对，似乎十分不安。{CET 38.1}"},{"t":7,"p":17,"c":"我们离开会场之后，便又谈起我们的信仰，并感到十分奇怪，为什么我们教会的弟兄姊妹们在我们一提起救主再来的事，就那样地忍受不住。我们都觉得此后不应再去赴查经见证会了。基督荣耀显现的指望充满了我们的心灵，所以总要在我们站起来说话时有所表露。很显然地我们在查经见证会中是不可能自由说话的了；因为我们的见证，只能使我们听到那素常爱戴的弟兄姊妹们，在散会后向我们表示讥诮与嘲骂。{CET 38.2}"},{"t":4,"p":17,"c":"传播基督复临的信息"},{"t":7,"p":18,"c":"那时，复临信徒们在贝多芬大礼堂里聚会。我的父亲和全家的人都经常赴会。那时大家以为基督复临是在1843年。人们可以得救的时间似乎极其短促，因此我决心要尽我所能的，去引领罪人来就真理之光。{CET 38.3}"},{"t":7,"p":19,"c":"在家里我有两个姊妹，一个是比我大几岁的撒拉，还有一个是我孪生的姊姊伊丽莎白。我们彼此谈论这个问题，然后决定要尽我们所能的去赚一点钱，以便购买书籍和单张免费分赠给人。这是我们所能尽的最大努力；而且我们欣然去做了。{CET 38.4}"},{"t":7,"p":20,"c":"我们的父亲是一个制帽的工匠，他所分配给我的工作是织帽边，因为这是最容易的工作。同时我也织袜子，每双的工钱是二角五分。那时，我的心脏非常衰弱，所以我不得不斜靠在床上作工；但我一天天地坐在那里，心中总是很快乐的，因为我那颤抖的指头还能作一点工赚得少许的钱，来贡献给我所最心爱的事业。我一天所得的只有二角五分钱。我每次得到这宝贵的几枚银币时，总是非常小心地收藏起来，准备用来购买书报传单，去光照并唤醒那些处在黑暗中的人们。{CET 39.1}"},{"t":7,"p":21,"c":"我从未受试探要把所赚得的钱用在个人的享受上。我的服装简朴；也不花钱买什么不必要的妆饰，因为我总认为有虚华的妆饰是罪恶的。因此我常有一点薄款存在手边，可以随时购买合适的书报交给有经验的人，请他们代送至海外各地。{CET 39.2}"},{"t":7,"p":22,"c":"这种印刷品的每一页，我都视如珍宝；因为它对于世人犹如光明的使者，嘱咐他们为那迫近眼前的大事作准备。我心头上的负担就是救灵的工作，我也常为那一班自幸自慰的人而痛心，因为正当这警告的信息传遍全世界的时候，他们竟说自己是安全无虞的。{CET 39.3}"},{"t":4,"p":22,"c":"灵魂不死的问题"},{"t":7,"p":23,"c":"有一天，我听见我母亲在同一位姊妹谈话，提到最近所听见的一篇讲章，说人的灵魂并不是不能死的。她们也提出了那位牧师所用来作证明的章节。其中给我印象最深的就是以下几个章节：“犯罪的，他必死亡”(结18:4)。“活着的人知道必死；死了的人毫无所知”(传9:5)。“到了日期，那可称颂、独有权能的万王之王、万主之主，就是那独一不死的”(提前6:15,16)。“凡恒心行善，寻求荣耀、尊贵和不能朽坏之福的，就以永生报应他们”(罗2:7)。{CET 39.4}"},{"t":7,"p":24,"c":"母亲在引证以上最后一段经文之后，便问道：“他们何必去寻求已经拥有的东西呢？”{CET 40.1}"},{"t":7,"p":25,"c":"我以热切地兴趣和伤痛的心情旁听了这些新的说法。当我与母亲单独在一起的时候，我就问她是否真正相信人的灵魂不是不能死的。她的回答是：她只怕我们过去对于这个问题，和在其他的一些题目上都有了错误。{CET 40.2}"},{"t":7,"p":26,"c":"我说：“可是，妈妈，你真相信死人是在坟墓里睡觉直到复活之日么？你以为基督徒死后不是立刻升天，罪人死后不是立刻下地狱么？”{CET 40.3}"},{"t":7,"p":27,"c":"她回答道：“圣经上没有证据说明有一个永远焚烧的地狱。如果真有这么一个地方，圣书上应有明文记载的。”{CET 40.4}"},{"t":7,"p":28,"c":"“妈呀，你怎么啦！”我在惊奇之中不禁喊叫起来，“你这种说法真是奇怪！如果你真相信这种奇怪的道理，可不要让别人知道；因为我真怕罪人因这种信仰而姑息自己，再不想寻求主了。”{CET 40.5}"},{"t":7,"p":29,"c":"她回答说：“如果这是圣经纯正的真理，它非但不会拦阻罪人得救，反而会引领他们来就基督。如果上帝的爱不足以感化叛逆之人来归顺祂，那么一个永远焚烧着的恐怖地狱也不会叫他们悔改的。何况用恐怖的方式，就是引动人卑劣的惧怕心理，叫人归向耶稣，这并不是正当的方法，只有耶稣的爱能吸引人，祂的爱足以驯服最刚硬的心肠。”{CET 40.6}"},{"t":7,"p":30,"c":"这次谈话以后约数月之久，我再没有听到什么有关这个道理的话；但我却在这段时期中，时常思想这个问题。及至听到人传讲这个道理时，我就确信这乃是真理。自从这个有关死人没有知觉的道理向我开启以来，那曾经笼罩在复活的问题上的神秘阴影便全然消除了，这伟大的事似乎含着一种新颖卓越的重要意义。过去我总不能解决死人立即得赏或受罚和将来死人必定复活受审判之间的矛盾，因此我的思想时常感到苦恼。因为如果人死后立时进入永远的福乐或永久的痛苦，那么又何必再要这个腐朽了的身体复活呢？{CET 41.1}"},{"t":7,"p":31,"c":"可是现在这个美妙的新信仰，已经导使我明白为什么古时受圣灵默示的著作家要特别说明身体的复活；原来整个的人都在坟墓里沉睡。从此我就更明白地看出，我们原来对于这个问题所持的立场是谬论。{CET 41.2}"},{"t":4,"p":31,"c":"牧师的来访"},{"t":7,"p":32,"c":"我们全家对于救主快要复临的道理，都感到深切的兴趣。我父亲原是卫理公会的栋梁之一，他常担任劝导的工作，也常在郊区的家庭聚会中领会。但这时有一位卫理公会的牧师特来拜访我们，并在这次访问中向我们说明卫理公会的信仰与我们的信仰不同。他没有问起我们信仰这道理的缘由，也没有引用圣经来指明我们的错误；他只说我们领受了一种新奇的信仰，是卫理公会所不能接受的。{CET 41.3}"},{"t":7,"p":33,"c":"我的父亲回答说：牧师称这个道理为新奇的，他必是看错了；因为基督自己在教训门徒的时候，也曾传讲祂复临的道理。祂曾说：“在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里”(约14:2,3)。而且在祂被接升天，祂忠心的门徒站着定睛望天的时候，“忽然有两个人，身穿白衣，站在旁边，说：‘加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，祂还要怎样来”(徒1:10,11)。{CET 43.1}"},{"t":7,"p":34,"c":"我的父亲对于这个道理越讲越兴奋，便说：“那受灵感的保罗曾经写过一封鼓励他在帖撒罗尼迦弟兄们的信说：‘也必使你们这受患难的人与我们同得平安。那时，主耶稣同祂有能力的天使从天上在火焰中显现，要报应那不认识上帝和那不听从我主耶稣福音的人。他们要受刑罚，就是永远沉沦，离开主的面和祂权能的荣光。这正是主降临，要在祂圣徒的身上得荣耀，又在一切信的人身上显为希奇的那日子’(帖后1:7-10)。‘因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响，那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇这样，我们就要和主永远同在。所以，你们当用这些话彼此劝慰’”(帖前4:16-18)。{CET 43.2}"},{"t":7,"p":35,"c":"“这就是我们信仰的最高权威。耶稣同使徒们常以欢欣凯旋的心情，来讲论复临的重大事件；而且圣天使也宣称这个升上天去的基督将要再来。这就是我们得罪人的地方——相信耶稣与使徒们的话。这是一个古老的道理，而且是毫未受异端玷污的。”{CET 44.1}"},{"t":7,"p":36,"c":"牧师没有试图引证一段经文来指明我们的错误，只是以时间匆促为借辞。他劝我们安静无事地脱离教会，以免受公开的审问。我们已经知道，其他一些弟兄们正因这相同的缘故受到这种待遇，同时我们也不愿有人误会我们以承认自己的信仰为耻，或是不能用圣经来证明这种信仰，因此，我的父母坚持要明白牧师这种要求到底有什么根据。{CET 44.2}"},{"t":7,"p":37,"c":"他唯一的回答是闪烁其词地说我们违犯了教会的规则，还说自动脱离教会，避免公开的盘问，乃是上策。我们回答说：我们情愿经过一番正式的盘问，务要知道他们告我们的究竟是什么罪，因为我们自觉仰望并爱慕救主的显现，是并没有什么错误的。[就这样，哈门一家与卫理公会分开了，原因无非是他们坚定地为基督快来的信仰作了见证。]{CET 44.3}"}]},{"n":"第５章 失望","ps":[{"t":2,"p":0,"c":"第5章 失望"},{"t":7,"p":1,"c":"我们谨慎战兢地等候所期待救主显现的日子。我们全体信徒以严肃的热忱力求使自己的生活纯洁，以便在祂降临的时候预备妥当迎见祂。我们仍然在城中各处私人家里继续召开聚会，效果很好。信徒们都受到鼓励，踊跃地为自己的亲友工作，悔改归主的人数也与日俱增。{CET 45.1}"},{"t":4,"p":1,"c":"贝多芬堂的聚会"},{"t":7,"p":2,"c":"虽然传道人和各教会反对，但波特兰城中的贝多芬堂夜夜都挤满了人；特别是在周日有大型集会的时候。各界的人士也蜂涌而来。无论贫富贵贱，教牧人员或平信徒，都抱着不同的动机急欲亲自聆听基督复临的道理；许多人来了，见会堂拥挤得没有立足之地，就很失望地走回家去。{CET 45.2}"},{"t":7,"p":3,"c":"聚会的程序很简单。通常先有一篇简短而切题的讲道，然后让各人自由发表劝勉人的话。虽然聚会的人数很多，但是会场内总保持着十分肃静的空气。当主的忠仆们述说自己信仰的缘由时，祂便遏制住反对的势力。有时作器皿的人软弱了，但有上帝的灵使祂的真理大有权威和能力；听众都觉得有圣天使在场，天天都有人加入这一小群的信徒当中。{CET 45.3}"},{"t":7,"p":4,"c":"有一次，当斯托克曼长老讲道的时候，有一位浸礼会的传道人布朗长老，之前曾提到过他的名字，他坐在讲台旁边，以深切地注意听讲。他大受感动，忽然脸色变成灰白如同死人，晕倒在他的座位上了，当他正要倒在地上的时候，斯托克曼长老连忙伸出手臂去扶住他，把他放在讲台后面的沙发椅上，他便软弱无力地躺在那里，直到讲道结束的时候。{CET 45.4}"},{"t":7,"p":5,"c":"后来他站了起来，虽然脸色还是苍白，却焕发着从那公义的日头而来的光辉，并作了一个很动人的见证。他似乎是从上天领受了圣灵的恩膏。他向来说话缓慢，带着恳切地态度，全然没有兴奋激昂的样子。这时他那严肃而慎重的话，带有一种新的力量。{CET 46.1}"},{"t":7,"p":6,"c":"他简单而直爽地叙述自己的经验，以致许多向来深怀成见的人亦为之潸然泪下。他的言词和面容都反映上帝的灵。他以圣洁的兴奋放胆声明他已经接受圣经为他的顾问；他的疑惑已经一扫而空，他的信心却坚强了。他诚恳地劝告他同会的牧师、教友、罪人和不信的人等务要自行查考圣经，并嘱咐他们不可让任何人使他们放弃探究何为真理的决心。{CET 46.2}"},{"t":7,"p":7,"c":"他讲完之后，便请凡愿意要上帝子民代祷的人起立。当时有几百个人响应这个呼召。圣灵临格在会中，天与地似乎是互相接近了。聚会一直延到深夜。无论是青年、老年，或中年人，都感觉到有上帝的能力在他们身上。{CET 46.3}"},{"t":7,"p":8,"c":"布朗长老始终没有与他的浸信会脱离关系，他的会友都非常敬重他。{CET 46.4}"},{"t":4,"p":8,"c":"快乐的期望"},{"t":7,"p":9,"c":"在我们分手回家的时候，有赞美上帝的声音从一方传来，另一方，再另一方则似乎是回声相应地发出赞美的喊声，说：“荣耀归上帝，耶和华为王！”人们回家时，一路上颂赞上帝，他们快乐的歌声冲破了静夜的天空。这种深刻而动人的景象，是每一个参赴这些聚会的人所永不能忘记的。{CET 47.1}"},{"t":7,"p":10,"c":"凡诚心爱耶稣的人，必能体会到那些极其迫切仰望救主降临之人的心情。所期望的时辰临近了。我们希望与主相会的时日已近在眼前。我们以镇静严肃的心情临近了这个时辰。真实的信徒们安歇在与上帝最亲密的交往中，——这乃是光明之来生中他们所有平安的预尝。凡经历过这样的希望和信靠的人，永不会忘记那宝贵的期待时辰。{CET 47.2}"},{"t":7,"p":11,"c":"几个星期之久，世俗的事务多半都放弃了。我们仔细地查验自己心中的每一思想和感情，好像我们正卧在临终的床上，再过几小时，就要闭目与世上的景物永别了。我们并没有裁制什么“升天所穿的白袍”，准备应付那个重大的时机；只觉得需要内在的凭据能证明我们已经准备好迎见基督，而我们的白袍就是纯洁的心灵，以及那被我们救主的赎罪宝血所洁净无罪的品格。{CET 47.3}"},{"t":4,"p":11,"c":"困惑的日子"},{"t":7,"p":12,"c":"但所期望的日子过去了。对于那些信仰并期待耶稣驾天云降临的人们，这是第一次严重的试炼。那一班在等候中的上帝百姓的失望是很大的。讥诮的人大大夸胜了，并赢得懦弱胆怯的人归于他们的行列。有一些先前似乎有真实信仰的人，结果显明他们完全是出于惧怕的心理；现在时候既然过去，他们又恢复勇气，大胆地与那些讥诮的人联合，宣称他们本来就没有真正相信那疯狂盲信的米勒耳所传的道理。此外还有一些本性柔顺或优柔寡断的人，则默默地退出了。{CET 47.4}"},{"t":7,"p":13,"c":"那时我们甚感困惑与失望，但我们却没有放弃信仰。许多人还是坚决相信耶稣必不长久耽延祂的复临；因为主的话既是确实的，就必不至落空。我们觉得已经尽到自己的本分，行事为人与这宝贵的信仰相称；我们纵然失望，但并未灰心。因为许多时兆说明万物的结局已经近了；我们必须儆醒预备，随时等候主的降临。我们必须存着希望与信靠的心等待，不可忽略聚会，要互相劝导、勉励、安慰，使我们的亮光照耀这黑暗的世界。{CET 49.1}"},{"t":4,"p":13,"c":"计算的错误"},{"t":7,"p":14,"c":"我们对于预言时期的计算是那么简单而清楚，甚至连儿童也能明白。根据《以斯拉书》第七章，我们晓得波斯王出令是在公元前457年；《但以理书》八章十四节的二千三百年，就是从这时候开始，而其终点应在公元1843年。因此我们便确定这一年的终了为仰望主复临的日子。可是全年过去，而救主并没有来，我们感到悲痛地失望了。{CET 49.2}"},{"t":7,"p":15,"c":"我们在当初并没有发现这命令不是在公元前457年初发出的，因此二千三百年的终点也不可能在1843年的年底。后来我们再查考，才确定那命令的发出是靠近公元前457年的年底，故此预言时期的终结也必须延到1844年秋季。可见那启示的时期并没有迟延，虽然在人看来似乎是迟延了。我们从先知的话中得到了安慰：“因为这默示有一定的日期，快要应验，并不虚谎；虽然迟延，还要等候；因为必然临到，不再迟延”(哈2:3)。{CET 50.1}"},{"t":7,"p":16,"c":"1843年的时期已经过去；上帝藉此试炼并考验了祂的百姓。这种在计算预言时期上的错误，当时并没有人发觉，甚至连那些有学问而反对基督降临之见解的人也没有看出来。许多学者对于米勒耳先生所提出的这时期的计算虽已认可了，但对那时所要发生的重大事故尚有所争辩。可是他们和那些在期待中的上帝子民，在这时间的问题上都犯了一样的错误。{CET 50.2}"},{"t":7,"p":17,"c":"好在那些遭受失望的人们，并没有长久陷于黑暗之中；因为他们恳切祈祷地去查考预言时期，结果发现错误，并看出预言之笔是如何追述那一段迟延的时期。先前他们因欢然期待基督的降临，竟没有把这默示的迟延的时间计算在内，结果造成一次伤痛的意想不到的失望。虽然如此，但这次的试炼乃是为了培植并坚固一班诚心相信真理的人所必不可少的。{CET 50.3}"},{"t":4,"p":17,"c":"希望复燃"},{"t":7,"p":18,"c":"从此我们的希望便集中于主在1844年降临的大事上了。这时也正该是传扬第二位天使信息的时候，他飞在空中大声喊着说：“巴比伦大城倾倒了，倾倒了”(启14:8)。这个信息最初是上帝的仆人在1844年夏季传开的。结果，有许多人离开了倾倒的教会。与这信息有关的“半夜呼声”(参太25:1-13)也在这时发出说：“新郎来了，你们出来迎接祂。”有关这信息的光辉照耀到各方，这呼声也唤醒了千万的人们；从这城传到那城，从这村传到那村，一直传到穷乡僻壤。它非但传给一般无名小卒，而也传给许多文人才子。{CET 50.4}"},{"t":7,"p":19,"c":"这是我一生中最快乐的一年。我的心中充满了快乐的期望；但我也为那些灰心丧胆以及在耶稣里没有指望的人们感到极其可惜与忧虑。我们同心合意地恳求主赐我们一个切实的经验和无误的凭据，证明我们已为上帝所悦纳。{CET 51.1}"},{"t":4,"p":19,"c":"信心的考验"},{"t":7,"p":20,"c":"我们当时需要极大的忍耐，因为讥诮的人很多。人们常拿过去失望的经验来讽刺我们。一般所谓“正统派”的教会也用尽各种方法来阻止基督快来的信仰传开。在他们的聚会中，也不给予凡敢于提述基督快来之指望的人以发言的自由。许多自称爱耶稣的人，轻慢地拒绝了那被称为他们最好的朋友不久就要来与他们相见的喜讯。他们对于那些传扬祂快来的信息并乐愿早日见祂在荣耀中显现的人们极感恼火。{CET 52.1}"},{"t":4,"p":20,"c":"准备的时期"},{"t":7,"p":21,"c":"在我看来，每一分钟都是极其重要的，我觉得我们目前乃是在为永生而工作；而且那些疏忽和冷漠的人们，乃是处在极大危险之中。我的信心是清朗的，并将耶稣宝贵的应许视为己有。祂曾对自己的门徒说：“你们求，就必得着”(约16:24)。我坚信凡是合乎上帝旨意的事，我只要求，就必蒙应允。我以谦卑的心情伏在耶稣脚前，我的心也与祂的旨意和谐一致。{CET 52.2}"},{"t":7,"p":22,"c":"我常去拜访人家，也常与那些为惧怕和沮丧所压迫的人们一同恳切地祈祷。我的信心颇为坚强，甚至我毫不疑惑上帝必定应允我的祈祷。结果毫无例外地，每一次耶稣的恩惠与平安都因我们的谦卑祈求而降在我们身上，那些颓丧绝望者的心也因光明与希望而得到快乐。{CET 52.3}"},{"t":7,"p":23,"c":"我们勤恳地检查内心并谦卑地认罪，时刻祷告以迎接所期待的时日。每天早晨我们觉得我们第一要紧的工作，就是要得着凭据，证明自己的生活在上帝面前是正当的。我们实在感到我们在圣洁上若没有进步，就必退后。我们彼此关切的心也增加了；常常在一起祷告，并且互相代求。我们常到果木园或小树林中聚集，与上帝交通，奉献我们的祈求。并因如此置身于祂大自然的作为中，便更体认到祂的临格。救恩的快乐也显得比我们日常的饮食更为不可或缺。倘若有云雾笼罩我们的心灵，我们就不敢休息或睡眠，直到我们确知已蒙主悦纳，以致一切的疑云尽都消散为止。{CET 53.1}"},{"t":4,"p":23,"c":"时间过去"},{"t":7,"p":24,"c":"那一班在等待中的上帝子民，终于临到他们所热切希望救主降临使他们的喜乐得以满足的时辰了。但是那时候又过去了，而耶稣仍然没有复临。这是临到这一小群人身上的一场极其痛苦的失望，因为他们的信心原是那么的坚强，他们的希望又是那么的热切。但奇怪得很，我们却感觉在主里面非常自由，并有祂的能力与恩典大力地支持着。{CET 54.1}"},{"t":7,"p":25,"c":"虽然如此，但前一年的经验这时却更广泛地重演了一遍。一大批的人放弃了他们的信仰。有一些信心曾经极为坚强的人竟认为他们的自尊心大受损伤，甚至巴不得逃出这个世界。他们像约拿一样，竟埋怨上帝，宁可求死而不愿再活下去。有些人的信仰原来只是以别人的证据为基础的，而没有把它建立在上帝的圣言之上，现在他们又准备改变他们的见解了。这第二次的大考验暴露了许多没有价值的随波逐流者，他们曾被吸引到复临信仰的强大洪流中，一度与真信徒和热心的工人同行。{CET 54.2}"},{"t":7,"p":26,"c":"我们虽然失望，但并未灰心。我们决意不因这次考验我们的试炼而发怨言，因为这乃是主所用的方法，要除去我们的渣滓，如同金子在熔炉中被熬炼一样。我们决心忍受上帝所认为必需的锻炼的程序；并以耐心盼望等候救主来救赎祂一切受着磨炼的忠心子民。{CET 54.3}"},{"t":7,"p":27,"c":"我们深信这传扬一定时期的事乃是出乎上帝的。因为这事引领人殷勤查考圣经，从而发现了先前所不明白的真理。约拿曾奉上帝的差遣往尼尼微去，在大街上宣称四十日之内城必倾覆，但是后来上帝悦纳了尼尼微人的谦卑悔改，因而延长了他们的宽容时期。然而约拿所传的信息乃是出于上帝的，尼尼微还是照上帝的旨意受了试验。当时世人都看我们的盼望为一种骗局，而认为我们的失望为其必然的失败。虽然我们对于那时所要发生的大事有了错误的认识，但对于那似乎迟延了的异象的真实性却依然认为是可靠的。{CET 54.4}"},{"t":7,"p":28,"c":"但那些盼望主降临的人，并不是没有安慰的。他们已在查考圣经的事上获得了宝贵的知识。他们更加清楚地了解到救恩的计划。他们每天从圣经中发现了新的美妙，并发现全部圣经是如何奇妙地融会贯通，可以经文解释经文，而没有一句是多余的。{CET 55.1}"},{"t":7,"p":29,"c":"其实我们的失望还不如昔日门徒的失望那么大。当人子胜利地骑驴入耶路撒冷时，他们希望祂可以立刻登基作王。民众从各处蜂拥而至，喊叫说：“和散那归于大卫的子孙”(太21:9)。及至祭司与长老们请耶稣止住群众时，祂回答说，若是他们闭口不说，连石头也要喊叫起来了，因为先知的预言是必须应验的。然而不到数日之后，这些门徒亲眼看见他们亲爱的夫子，就是他们所相信要登大卫宝座为王的主，被钉在残酷的十字架上，受着法利赛人的讥讽和嘲笑。他们最热烈的希望消失了，死亡的阴影笼罩着他们。虽然如此，基督却信守祂的应许。祂所给予祂子民的安慰是甜蜜的，祂所给予忠心真诚之子民的赏赐是丰厚的。{CET 56.1}"},{"t":7,"p":30,"c":"米勒耳先生和他的同人以为《但以理书》第八章十四节所说洁净圣所的话，是指着地球要被火洁净作为圣徒的家乡。这是要在基督第二次降临时实现的；因此，我们相信这是在二千三百日或年结束时的大事。但是经过这次的大失望之后，我们便细心地查考圣经，并恳切地祷告，认真地思索；过了一段悬念的时期，就有明光照亮我们的黑暗；疑惑与不定都扫除净尽了。{CET 56.2}"},{"t":7,"p":31,"c":"从此我们就明白《但以理书》第八章十四节的预言，并不是指着地球被洁净，而是指着我们的大祭司在天上最后的一段赎罪的工作，为要预备祂的百姓在祂降临之日站立得稳。{CET 56.3}"}]},{"n":"第６章 我的第一个异象","ps":[{"t":2,"p":0,"c":"第6章 我的第一个异象"},{"t":7,"p":1,"c":"1844年的时期过去之后不久，我得着第一个异象。当时我正在波特兰拜访一位在基督里的亲爱姊妹海恩斯夫人，我们彼此心意契合；当时我们有五位姊妹在一起作家庭礼拜，静静地跪下祷告。正在祈祷的时候，上帝的能力临到我的身上，是我以前所从未感觉到的。{CET 57.1}"},{"t":7,"p":2,"c":"我好像被光辉所环绕，渐渐从这个地上高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：“你再看，稍微往高处看看。”于是我举目向上观看，见有一条笔直的窄路，远远高过这个世界。那些复临信徒正在这路上往圣城走去。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”（见 太25:6）。这光照耀着全部路程，使他们的脚步不至绊跌。{CET 57.2}"},{"t":7,"p":3,"c":"耶稣自己行在他们前面带领他们前进，他们若定睛仰望祂，就得安全。但不久就有人感到疲倦，并说那城离他们太远，他们原来盼望早能进去。那时耶稣就举起祂荣耀的右手鼓励他们，从祂手上发出一道光来向这队复临信徒挥动示意；他们便呼喊说：“哈利路亚！”其他的人则轻率地否认那在他们后面的光，说那领他们奔走这遥远路程的不是上帝。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们既看不见耶稣和前面的目标，便从那路上跌到下面黑暗邪恶的世界中去了。{CET 57.3}"},{"t":7,"p":4,"c":"不久我们听见上帝的声音好像众水的响声，告诉我们耶稣复临的日子和时辰。那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震。当上帝宣布时间的时候，祂就将圣灵沛降给我们，这时我们的脸就发光，显出上帝的荣耀，正如昔日摩西从西奈山上下来的时候一样。{CET 58.1}"},{"t":7,"p":5,"c":"那十四万四千人都受了印记，并且是完全同心合意的。他们的额上写着：“上帝，新耶路撒冷，”并有一颗含有耶稣新名的荣耀的星。恶人见到我们喜乐圣洁的情景便甚恼怒，穷凶极恶地向我们扑来，要捉我们下监，但我们奉主的名伸出手来，他们就毫无力量地倒在地上。这时撒但一会的人知道上帝已爱了我们这班能彼此洗脚，并彼此以圣洁的亲嘴问安的人，他们便在我们的脚前下拜。{CET 58.2}"},{"t":7,"p":6,"c":"不久，我们引目向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的预兆。当这云临近时，我们都以严肃的静默看着它；它越来越光明、荣耀，直到成为一大片白云。云底下仿佛是烈火；云上驾有一道虹，它的四围有成万的天使，唱着极美妙的诗歌；有人子坐在其上，祂的头发洁白卷曲，纷披在祂的肩上；祂头上戴有许多冠冕。祂的脚像火；右手拿着快镰刀；左手拿着银号筒。祂的眼睛像火焰，能深深洞察祂儿女的心肠肺腑。那时众人的脸面都变青了，而那些被上帝所弃绝之人的脸却变成紫黑。那时我们都喊叫说：“谁能站立得住呢？我的衣服没有污点么？”众天使止息了歌声，一时呈现了极可怕的肃静，然后耶稣说：“那些手洁心清的人，必能站立得住；我的恩典是够你们用的。”于是我们的脸焕然发光，人人的心中都充满了快乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。{CET 58.3}"},{"t":7,"p":7,"c":"接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着。祂注视那些睡了的圣徒的坟墓，然后向天举目伸手，并且喊叫说：“醒起！醒起！醒起！你们睡在尘埃中的人，要起来！”当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，披上了不朽。当那十四万四千人认出他们曾被死亡掳去的亲友时，他们就喊叫说：“哈利路亚！”同时我们也改变了，和他们一同被提起，在空中与主相遇。{CET 59.1}"},{"t":7,"p":8,"c":"我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手加在我们头上。祂又赐给我们金琴和象征胜利的棕树枝。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，其他的则不如他们的光亮。有的冠冕戴满了明星，其他的则只有少数几颗。但每人对于自己的冠冕都非常满意。他们都穿着光明的白袍，从两肩直垂到脚背。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手持住珍珠的门，把那门在它金光闪耀的铰链处打开，对我们说：“你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧。”于是我们都走了进去，并且自觉有充分的权利在那里。{CET 59.2}"},{"t":7,"p":9,"c":"我们在城里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两岸有生命树。在河这边有一棵树干，在河那边也有一棵树干，都是纯洁透明的金子作的。起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵。所以这就是在河这边与河那边的生命树。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。{CET 60.1}"},{"t":7,"p":10,"c":"我们都走到树下面，坐着观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的菲奇和斯托克曼两位弟兄来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与我们周围所看到极重无比永远的荣耀相较，真是微不足道，我们便喊叫说：“哈利路亚！天国真是够便宜啊！”于是我们就拨动自己荣美的金琴，使天庭充满宏亮的乐声。{CET 61.1}"},{"t":7,"p":11,"c":"及至我从异象中醒过来之后，一切似乎都改变了；一片幽暗笼罩了我所见的一切。唉，在我看来，这个世界显得多么暗淡啊！当我发现自己还在此世的时候，我就哭了起来，而且觉得有思乡之感。我已见到那更美的世界，对这个世界我已经不感兴趣了。{CET 61.2}"},{"t":7,"p":12,"c":"我向波特兰的信徒述说这个异象，他们都确信这是出于上帝的。他们相信在十月大失望之后，上帝选择以这种方式安慰并坚固祂的子民。有主的灵同证这个见证。大家都为永恒的严肃所覆盖。我充满了一种莫可言喻的敬畏，因为想到我这样年轻软弱的人竟被选作上帝的器皿，向祂的子民传达亮光。当我在主的权能之下时，我就充满了喜乐，似乎是在荣美的天庭中被众天使所包围着，那里全是平安和喜乐；所以及至我醒过来回到这凡人生活的现实时，那真是悲惨而苦恼的改变。{CET 61.3}"}]},{"n":"第７章 新地的异象","ps":[{"t":2,"p":0,"c":"第7章 新地的异象"},{"t":7,"p":1,"c":"［约在见了第一个异象一年之后，哈门小姐在另一次访问海恩斯夫人家时，得见了新地和圣城降下的异象，这些事将在基督复临后的那一千年结束之时发生。启示录21:10-27;撒迦利亚14:4。]"},{"t":7,"p":2,"c":"在耶稣的带领之下，我们都从圣城中降落到地上来，落在一座雄伟巨大的山上，这山托不住耶稣，就崩裂夷为一片辽阔的平原。随后我们向上举目，看见那座大城；那城有十二个根基和十二个城门，每一边有三个门，每一个门都有一位天使。我们都喊叫说：“城啊，伟大的城啊，它降下了，它从天上的上帝那里降下来了，”它降落到我们所站的地方就稳定了。{CET 62.1}"},{"t":7,"p":3,"c":"于是我们就开始去参观城外荣美的景物。我在那里看见一些最辉煌的房屋，看上去好像是银子做的，是四根镶了珍珠的柱子所托住的，那些珍珠极其光耀夺目。这些房屋是专为圣徒居住的。每一所房屋里有一个金架子。我看见许多圣徒走进房屋，脱下他们闪耀的冠冕，放在那架子上面，然后出去到那靠近他们房屋的田地里去进行耕作；他们的工作绝不像我们在这个世界上所做的；不是，绝对不是。他们头上的四围有荣光照耀，同时他们经常呼喊并向上帝献上赞美。{CET 62.2}"},{"t":7,"p":4,"c":"我又看见一块长满了各式各样花卉的园囿，当我采摘这些花朵时，我大声喊着说：“它们永远不会凋残。”后来我又看见一块长满了高草的园囿，看上去极其荣美；全是绿油油的，并反映着金色和银色的光彩，似乎非常得意地为荣耀君王耶稣而荡漾着。此后我们又走进一个充满了各样动物的园囿里，那里有狮子、羔羊、豹子和狼，都愉快和乐地在一起生活着。我们从它们中间走过，它们就驯良地跟在后面。随后我们又走进一个树林中，这树林绝不像我们在这世界中所有阴黯的树林；不是，绝对不是；而是光明并且全部充满荣耀的；树枝摇曳，我们都喊叫说：“我们要平安地居住在旷野里，安睡在树林中。”我们经过了这个树林，因为我们是在去往锡安山的路上。{CET 62.3}"},{"t":7,"p":5,"c":"当我们走在路上的时候，我们遇到一队人也正在注视那地方所有的荣耀。我注意到他们衣服的边缘是红的；他们的冠冕是光辉灿烂的；他们的礼服是纯净洁白的。当我们与他们打招呼时，我就问耶稣他们是谁，祂说他们乃是曾为祂而被杀的殉道者。又有无数的小孩和他们在一起；孩子们的衣服上也有红边。{CET 63.1}"},{"t":7,"p":6,"c":"这时锡安山已在我们眼前，山上有一座荣美的殿宇，殿的四围还有七座别的山，山上长着玫瑰和百合花。我看见那些小孩爬上山去，或者随意用他们的小翅膀飞到山顶上去，采摘那些永不凋残的花朵。那里有各种的树木栽在殿的周围，使那地方显得更加美丽；有黄杨树、松树、杉树、油树、香桃树、石榴树、以及因结果累累而枝条下垂的无花果树，——这一切使那地方处处荣美。当我们将要走进圣殿的时候，耶稣扬起祂可爱的声音说：“惟有那144,000人才可以进去，”我们就喊叫说：“哈利路亚！”{CET 63.2}"},{"t":7,"p":7,"c":"这殿有七根柱子支住，每根柱子都是透明的精金，镶有极其光辉的珍珠。我在那里所看见的许多奇妙的事物，实在是我所无法形容的。啊！惟愿我能说迦南的话语，我便能略为述说那佳美世界的荣华。在那里我看见许多石碑，其上刻有144,000人的名字，字样也是金质的。{CET 63.3}"},{"t":7,"p":8,"c":"我们看见这殿的荣耀之后，就走了出来，耶稣离开了我们，到城里去了。不久我们又听见祂可爱的声音说：“我的百姓啊，来吧，你们已经从大患难中出来，并且遵行了我的旨意；为我受了痛苦；进来吃晚餐吧，因为我要亲自束腰，侍候你们。”我们就喊叫说：“哈利路亚！荣耀！”随即就走进城里去了。{CET 64.1}"},{"t":7,"p":9,"c":"我又看见一张纯银的长桌；它有许多英里长，但我们的眼目仍可看到它的尽头。我看见那里有生命树的果子、吗哪、杏仁、无花果、石榴、葡萄，和许多别样的果子。{CET 64.2}"},{"t":7,"p":10,"c":"我请求耶稣让我吃那些果子。祂说：“现在不可以。凡吃这地方果子的人，就不再回到地上去了。但你若是忠心，过不多时，就可以吃生命树的果子，并喝活泉的水。”祂又说：“你必须再回到世界上去，将我所显示给你看的一切告诉别人。”随后有一位天使轻柔地领我下到这黑暗的世界上来了。{CET 64.3}"}]},{"n":"第８章 蒙召出行","ps":[{"t":2,"p":0,"c":"第8章 蒙召出行"},{"t":7,"p":1,"c":"见了第一个异象约一个星期之后，我见了第二个异象，蒙主指示我所必须经受的磨难，而且我的责任是将上帝所启示给我的事告诉别人。我蒙指示，我的工作必定遭遇强烈的反对，而且我的心灵一定也要痛苦非常；但上帝的恩典足够我用的，必能在这一切折磨之中扶持我。{CET 65.1}"},{"t":7,"p":2,"c":"我出离这个异象之后，心中极其不安，因为这异象指明我的本分，要我向众人讲说真理。当时我身体虚弱，甚至无时不在痛苦之中，看来我只能存活一个很短的时期了。那时我只有十七岁，身体矮小脆弱，不善交际，本性胆小怯懦，怕见生人。{CET 65.2}"},{"t":7,"p":3,"c":"数日之久，我常祷告一直到深夜，要求把这个重负从我身上移到比我更能承受的人身上。但这指明我责任的亮光一直没有改变，所以天使的话一直在我耳边：“要把我所启示给你的事传给别人。”{CET 65.3}"},{"t":7,"p":4,"c":"到目前为止，当上帝的灵督促我尽责时，我就超越我自己，在思想耶稣的爱和祂已为我成就的奇妙事工中忘记一切惧怕与胆怯。{CET 65.4}"},{"t":7,"p":5,"c":"但这次我似乎不可能执行摆在我面前的工作；若去尝试，似乎是必定失败。它所带来的考验似乎是我所无法忍受的。这个在年龄上还是小孩子的我怎能来往奔波，向众人讲解上帝神圣的真理呢？我一想起这事，就不禁畏缩不前。我的哥哥罗伯特比我大两岁，他也决不能陪同我去，因为他身体也非常虚弱，况且他比我更为胆小；无论怎样，也不能叫他作这一件事。我的父亲必须应付家庭的负担，所以不能离开他的事业；但他多次使我确信，上帝既然呼召我到外地去作工，祂一定会给我开路的。但这些勉励的话并没有给我这悲伤的心灵多少安慰；那摆在前面的路似乎难关重重，决非我所能克服的。{CET 65.5}"},{"t":7,"p":6,"c":"我为要摆脱那压在身上的责任起见，巴不得死了才好。结果我所长久享有甘美的平安离开了我，绝望又重新压在我的心头。{CET 66.1}"},{"t":4,"p":6,"c":"弟兄们的鼓励"},{"t":7,"p":7,"c":"波特兰的一群信徒不明白那使我陷于这种苦况的心境；但他们知道我有心事以致忧郁不堪，所以他们认为：鉴于过去主曾经如何恩待我，向我彰显祂自己，这是我的罪。那时在我父亲家里常有聚会，但我精神非常痛苦，甚至有一个时期我没有去参加聚会。我心上的担子越来越重，直到我再不能忍受这种精神上的痛苦。{CET 66.2}"},{"t":7,"p":8,"c":"后来，同道们终于劝服我去参加他们在我自己家里所举行的聚会。教会也把我的问题作为特别祈祷的题目。有一位曾在我先前一段经验中反对上帝在我身上所显示的能力的皮尔逊老伯，这时诚恳地为我祷告，并劝我把自己的意志降服在主的旨意之下。他像一个仁慈的父亲一样设法勉励并安慰我，嘱咐我相信那位罪人的“良友”决不会丢弃我。{CET 66.3}"},{"t":7,"p":9,"c":"我感觉太软弱，太灰心，无意为自己作什么特别的努力，但我的心还能和朋友们一同祈祷。这时我再不考虑世人的反对，只要我能再蒙上帝的喜悦，我愿意作任何牺牲。{CET 67.1}"},{"t":7,"p":10,"c":"当众人为我祈祷，求主加添我能力和勇敢来传祂的信息时，那曾经包围我的重重黑暗开朗了，便有光明蓦然地照射我。有一个好像火球的东西正打在我的心上，当时我就瘫痪无力，仆倒在地。我似乎是置身在很多天使当中。这些圣洁使者中的一位再次向我说：“要把我所启示你的事传给别人。”{CET 67.2}"},{"t":7,"p":11,"c":"皮尔逊老伯当时因患风湿症不能下跪，所以看见了这件事。当我醒过来恢复视听之后，他从座位上站了起来，说：“我看见了我所从来没有想过能看到的事。有一个火球从天降下，正好打在哈门爱伦姊妹的心上。我看见的！我看见的！我永不会忘记。这件事已经改变了我整个人生。爱伦姊妹啊，要在主面前壮胆。从今晚起，我再不疑惑了。我们今后一定要帮助你，再不会使你灰心。”{CET 67.3}"},{"t":4,"p":11,"c":"唯恐自高"},{"t":7,"p":12,"c":"我有一件很担心的事，如果我遵循义务的呼召，出去说我已蒙至高者特别的眷爱，从祂领受了异象和启示来传给众人，我就容易犯自高自大的罪，以致我以不应有的地位自居，招致上帝的不悦，而使自己的灵魂灭亡。我过去听说过这样的事，所以我畏避这种可怕的考验。{CET 67.4}"},{"t":7,"p":13,"c":"于是我就恳求主，如果我必须去讲说主所启示给我的事，求祂保守我不致骄傲。天使说：“你的祈祷已蒙垂听，也必蒙应允。如果你所惧怕的这种罪恶威胁到你，上帝必要伸手救你；祂要藉着苦难使你亲近祂，保守你的谦卑。务要忠心传讲这信息；务要忍耐到底，你就必吃生命树的果子并喝生命水。”{CET 68.1}"},{"t":7,"p":14,"c":"在我恢复对地上事物的知觉时，我就将自己交托主，不论祂要我作什么，我都准备遵行祂的指示。{CET 68.2}"},{"t":4,"p":14,"c":"在缅因州的信徒中间"},{"t":7,"p":15,"c":"过了不久，主为我开路，让我和我的姐夫一同到三十英里以外的波特兰我姐姐那里去，在那里我有机会作见证。那时我的喉咙和肺部有病，以致三个月来我不能多讲话，而且讲话时声音低微沙哑。这次我在会中站了起来，开始低声讲话。讲了五分钟之后，喉咙与肺的疼痛和障碍消退了，我的声音就变成清晰而宏亮，我便很自由而流利地讲下去，将近二小时之久。在我讲完之后，我的喉咙又嘶哑了，直到我再立在会众面前，这同样奇特的经验又重演了一遍。这时我才确信自己是在遵行上帝的旨意，并看到自己的努力有了显著的成效。{CET 68.3}"},{"t":7,"p":16,"c":"后来由于天意的安排，我又有机会到缅因州的东部去。这时威廉·乔丹弟兄为了商务，准备到奥林顿去，有他的妹妹同行，所以他们劝我同去。我既然答应主要行走祂为我所开的路，我就不敢拒绝。上帝的灵伴随着我在这个地方所传的信息；人心因真理而高兴；灰心的人得到鼓舞恢复了信仰。{CET 69.1}"},{"t":7,"p":17,"c":"我在奥林顿遇见怀雅各长老。我的朋友们都认识他，那时他自己也在从事救灵工作。{CET 69.2}"},{"t":7,"p":18,"c":"我还访问了加兰，那里有一大群人从四面八方聚集来听我的信息。{CET 69.3}"},{"t":7,"p":19,"c":"此后不久，我到了离加兰不远的埃克塞特村去。一个重担压在我身上，直到我讲述了所展现给我的关于那些正在狂热之中的人们的信息为止。我宣称他们以为他们是被上帝的灵所激励，其实他们是被欺骗了。我的证言使这些人和同情他们的人大为不快。{CET 69.4}"},{"t":7,"p":20,"c":"我既然传了上帝所赐给我的见证，并步步蒙上帝的嘉许，随后我就回到波特兰去。{CET 69.5}"},{"t":4,"p":20,"c":"祈祷蒙应允"},{"t":7,"p":21,"c":"在1845年的春天，我去访问了缅因州的托普瑟姆，那时，我们有一群人在斯托克布里奇·豪兰弟兄家里聚会。他的大女儿法兰西斯·豪兰是我的挚友，这时患着急性关节风湿症，在请医生治疗。她的手全部发肿，甚至看不出指节所在。当我们坐在那里谈论她的病症时，有人问豪兰弟兄是否相信她的女儿因祷告而能蒙医治。他回答说他愿努力相信她可能得蒙医治，随即又说他确信她能蒙医治。{CET 69.6}"},{"t":7,"p":22,"c":"于是我们都跪下为她向上帝恳切祈祷。我们提出了主的应许：“你们求，就必得着”（约16:24）。上帝的福气随我们的祈祷而降，我们便确知上帝乐意医治那患病的一位。有一位在场的弟兄便大声说：“这里有哪一位姊妹有信心去拉住她的手，奉主的名吩咐她起来？”{CET 71.1}"},{"t":7,"p":23,"c":"这时法兰西斯姊妹睡在楼上，在那位弟兄还没有讲完话之前，柯蒂斯姊妹立即起来走向楼梯去了，她进了病房，有上帝的灵在她身上，她拉住病人的手说：“法兰西斯姊妹，我奉主的名吩咐你起来，并且恢复健康。”新的生命立时输入患病的女孩子的血脉里，一种圣洁的信心充满了她，她便顺从了这感触，从床上起身，站了起来，在房间里行走，并因自己得蒙痊愈而赞美上帝。她很快穿了衣服，下到我们聚会的房间里来，她的脸上焕发着莫可言宣的喜乐和感谢。{CET 71.2}"},{"t":7,"p":24,"c":"次日早晨，她和我们一同吃早餐。饭后，当怀长老主持家庭礼拜宣读《雅各书》第五章时，医生进了客厅，并照他平常的习惯上楼去探视病人。他既找不到她，就赶到楼下来，当时我们大家同病人都坐在很宽阔的厨房里聚会，医生脸上带着惊异的表情打开厨房的门，目瞪口呆地看着病人，终于开口说：“法兰西斯好啦！”{CET 71.3}"},{"t":7,"p":25,"c":"豪兰弟兄回答说：“主已经医治了她。”于是读经的那位弟兄继续读下去：“你们中间有病了的呢？他就该请教会的长老来，他们可以……为他祷告”（雅5:14）。医生听了这话，脸上带着惊奇掺杂着不信的表情，点了一下头，便匆匆退出去了。{CET 72.1}"},{"t":7,"p":26,"c":"当天法兰西斯姊妹乘马车在外行了三英里路，晚上回到家里，外面虽然有雨，但她却没有受凉，而且很快地恢复了健康。数日之后，她自动要求受洗，就有人把她带到水里，为她施洗。当时虽然天气和水都很冷，她却没有受到任何伤害，从那时起，她完全脱离了原有的病症，恢复了健康的常态。{CET 72.2}"}]},{"n":"第９章 应付狂热主义","ps":[{"t":2,"p":0,"c":"第9章 应付狂热主义"},{"t":7,"p":1,"c":"当我回到波特兰时，有越来越多的证据表明狂热派破坏性的影响。有一些人似乎以为宗教乃在乎激昂的情绪和喧闹。他们讲话的态度会刺激不信的人，并发出一种影响足以使人憎恨他们和他们所传的道理。于是他们因为受了逼迫，反倒大大欢喜。不信的人在这样的表现中看不出前后一贯的信仰来。结果若干地方的弟兄们竟被禁止不能聚会。因此，没有犯错误的人也和犯错误的人一同受苦了。{CET 73.1}"},{"t":7,"p":2,"c":"我心中时常极度沉闷；眼见基督的事业竟被这一等不智之人的行径所破坏，真是极其不幸。他们非但危害了自己的心灵，也给圣工加上了一个不易磨灭的污点。何况撒但正喜爱如此。他看到真理被一般心地不圣洁的人所玩弄；使真理与谬论混合，然后一同被人践踏于尘埃，这正合乎他的心意。他得意洋洋地看着上帝儿女混乱分散的情形。{CET 73.2}"},{"t":7,"p":3,"c":"我们深为那些行将受到狂热主义之精神影响的各地教会战兢不已。我的心为上帝的子民而伤痛。难道他们必须受欺骗而被这种虚伪的狂热导入歧途么？我忠心地宣讲了主所传给我的警告；但我所讲的话似乎没有多少效果，所仅有的结果只是叫这些持极端观点的人嫉妒我。{CET 73.3}"},{"t":4,"p":3,"c":"假谦卑"},{"t":7,"p":4,"c":"还有一些人以极度的谦卑自居，提倡大家应该像小孩子一样在地上爬，藉此证明自己的谦卑。他们说《马太福音》十八章一至六节所记载的基督的话，要在他们等候救主回来的这个时期字字应验。这等人竟在自己家里，在街道上，在桥上，并在教会里爬来爬去。{CET 73.4}"},{"t":7,"p":5,"c":"我率直地向他们说明，这是不必要的；上帝在祂百姓身上所要看到的谦卑，乃是藉基督化的人生，而决不是藉爬在地上来表现的。一切属灵的事物都要待之以神圣的尊严。谦卑柔和固然是与基督的生活相符合的；但二者要以尊贵的方式表现出来。{CET 74.1}"},{"t":7,"p":6,"c":"基督徒表示谦卑的方法乃是藉着显出基督的温柔，藉着随时准备帮助别人，藉着讲说仁爱的话，并表现无私的行为，而高举并尊荣那传给这世界的最神圣的信息。{CET 74.2}"},{"t":4,"p":6,"c":"“不作工”的谬道"},{"t":7,"p":7,"c":"缅因州帕里斯的一些信徒认为作工乃是罪恶。主赐给我一道责备的信息传给那倡导这种谬论的人，说：他自己不劳动，又向别人极力强调他的谬论，并斥责一切不肯接受这些谬论的人，这乃是与上帝的圣言相悖的。他拒绝了主所赐下为要向他指明其错谬的每一个证据，并且坚决不肯改变自己的行径。他常作疲劳的旅行，到远处去受人的侮辱，以为自己这样做就是为基督的缘故受苦。他只知随从自己的感想，而将理智与判断弃置一旁。{CET 74.3}"},{"t":7,"p":8,"c":"我看出上帝必要为祂的子民施行拯救，这位受了误导的人不久将要显露自己的真相，使一切心地诚实的人可以看出他不是出于正当的精神，而且他的生涯行将结束。后来过不久他的骗局揭穿了，他在信徒身上没有多少影响了。他痛斥我所见的异象是出于魔鬼，他自己则继续随从自己的感想，直到他的思想完全错乱，他的朋友不得不把他禁闭起来。最后他用自己的被单作成一条绳子，把自己吊死了，这时他的信徒才看出他教训的荒谬。{CET 74.4}"},{"t":4,"p":8,"c":"劳动的尊严"},{"t":7,"p":9,"c":"上帝命定祂所创造的人都应当作工。他们的幸福有赖于此。主所创造的广大领域中，没有一样是造来虚度光阴的。当我们从事有益的事务时，我们的幸福就得以增进，才智就得以发展了。?{CET 75.1}"},{"t":7,"p":10,"c":"行动产生力量。上帝的宇宙充满和谐。全天庭在不停地活动。主耶稣在祂一生的工作中为每一个人树立了榜样。祂周流四方“行善事”。上帝设立了顺从行动之律。祂所造的万物都静默而不息地做指定给它们的工作。海洋不停地流动。茁壮成长的花草，“今日还在，明天就被丢在炉里”，也在执行自己的使命，给大地披上美丽的妆饰。树叶摇摆，却不见有手在晃动。日月星辰，各司其职，既有用又辉煌。{CET 75.2}"},{"t":7,"p":11,"c":"身体的机构时刻不住地工作着。心脏日以继夜地跳动着，做着所指定给它的有规律的工作，不住地将血液输送到全身的各部分。活动，整个生命的机构充满了活动。因此，身心按照上帝形像造成的人也必须活动，才能尽到他所受命的职分。人决不可懒惰；懒惰就是罪。{CET 75.3}"},{"t":4,"p":11,"c":"一次严峻的考验"},{"t":7,"p":12,"c":"我在应付狂热派的经验中，受到一次严重的考验。每当我们在聚会中，上帝的灵降在任何人身上，以致他赞美上帝来荣耀祂时，总有一些人要说那是出于催眠术；而且每当主的美意要在会中赐给我一个异象时，总有人说是我受了刺激，或是受了催眠术的影响。{CET 76.1}"},{"t":7,"p":13,"c":"因此我非常悲伤而灰心，时常退到隐僻的地方去，向那位邀请一切劳苦担重担的人到祂面前来得安息的主倾心吐意。当我凭着信心要求领受上帝的应许时，耶稣似乎离我很近。有天国和美的光辉照耀在我的四围，我就似乎被救主的膀臂所怀抱，当场就受感得见异象。但是当我将上帝在没有任何属世的影响能影响到我的地方单独启示给我的事讲出来时，我悲痛并惊异地听见有人暗讽说：那些最亲近上帝的人是最容易受撒但欺骗的。{CET 76.2}"},{"t":7,"p":14,"c":"有些人甚至要我相信根本没有圣灵，还说过去上帝的圣者所得的经验，都不过是受了催眠术的影响或撒但的欺骗。{CET 76.3}"},{"t":7,"p":15,"c":"那些对于某几节经文有了极端看法，以致完全停止劳动，而排斥一切不接受他们这种对宗教责任看法的人，竟说我是效法世界。另外一方面，那班有名无实的复临信徒倒说我是宗教狂，并诬蔑我，说我是我所不断努力制止的狂热派的首脑。{CET 76.4}"},{"t":7,"p":16,"c":"有人常为主复临定出不同的日期，并勉强叫弟兄们接受。但主指示我这些日期都要过去，因为基督复临之前必定先有大艰难的时期；并且每次规定一个日期，而当这日期过去之后，就要削弱上帝子民的信心。为了这事，人们就说我就是那说“我的主人必来得迟”的恶仆（太24:48）。{CET 77.1}"},{"t":7,"p":17,"c":"这一切的事重重地压在我心上，甚至叫我在混乱之余，有时险些要怀疑自己的经验。{CET 77.2}"},{"t":4,"p":17,"c":"五十段经文"},{"t":7,"p":18,"c":"路加福音1:20"},{"t":7,"p":19,"c":"约翰福音16:15"},{"t":7,"p":20,"c":"使徒行传2:4"},{"t":7,"p":21,"c":"使徒行传4:29, 30"},{"t":7,"p":22,"c":"使徒行传4:31"},{"t":7,"p":23,"c":"马太福音7:6"},{"t":7,"p":24,"c":"马太福音7:7-12"},{"t":7,"p":25,"c":"马太福音7:15"},{"t":7,"p":26,"c":"马太福音24:24"},{"t":7,"p":27,"c":"歌罗西书2:6, 7"},{"t":7,"p":28,"c":"歌罗西书2:8"},{"t":7,"p":29,"c":"希伯来书10:35-37"},{"t":7,"p":30,"c":"希伯来书10:38, 39"},{"t":7,"p":31,"c":"希伯来书4:10, 11"},{"t":7,"p":32,"c":"希伯来书4:12"},{"t":7,"p":33,"c":"腓立比书1:6"},{"t":7,"p":34,"c":"腓立比书1:27-29"},{"t":7,"p":35,"c":"腓立比书2:13-15"},{"t":7,"p":36,"c":"以弗所书6:10-13"},{"t":7,"p":37,"c":"以弗所书6:14-18"},{"t":7,"p":38,"c":"以弗所书4:32"},{"t":7,"p":39,"c":"彼得前书1:22"},{"t":7,"p":40,"c":"约翰福音13:34, 35"},{"t":7,"p":41,"c":"哥林多后书13:5"},{"t":7,"p":42,"c":"哥林多前书3:10, 11"},{"t":7,"p":43,"c":"哥林多前书3:12, 13"},{"t":7,"p":44,"c":"使徒行传20:28-30"},{"t":7,"p":45,"c":"加拉太书1:6-9"},{"t":7,"p":46,"c":"路加福音12:3-7"},{"t":7,"p":47,"c":"路加福音4:10, 11"},{"t":7,"p":48,"c":"哥林多后书4:6-9"},{"t":7,"p":49,"c":"哥林多后书4:17, 18"},{"t":7,"p":50,"c":"彼得前书1:5-7"},{"t":7,"p":51,"c":"帖撒罗尼迦前书3:8"},{"t":7,"p":52,"c":"马可福音16:17, 18"},{"t":7,"p":53,"c":"约翰福音9:20-27"},{"t":7,"p":54,"c":"约翰福音14:13-15"},{"t":7,"p":55,"c":"约翰福音15:7, 8"},{"t":7,"p":56,"c":"马可福音1:23-25"},{"t":7,"p":57,"c":"罗马书8:38, 39"},{"t":7,"p":58,"c":"启示录3:7-13"},{"t":7,"p":59,"c":"启示录14:4, 5"},{"t":7,"p":60,"c":"腓立比书3:20"},{"t":7,"p":61,"c":"雅各书5:7, 8"},{"t":7,"p":62,"c":"腓立比书3:21"},{"t":7,"p":63,"c":"启示录14:14-17"},{"t":7,"p":64,"c":"希伯来书4:9"},{"t":7,"p":65,"c":"启示录21:2"},{"t":7,"p":66,"c":"启示录14:1"},{"t":7,"p":67,"c":"启示录22:1-5"},{"t":7,"p":68,"c":"某一天早晨，在举行家庭礼拜的时候，上帝的能力突然降在我的身上；这是催眠术的想法冲进了我的脑子，我就抗拒了它。当即我被击打成了哑吧，有几分钟完全不省人事。于是我看明自己怀疑上帝能力的罪，因此才变成哑吧，但我的舌头要在二十四小时之后方得松弛。有一张卡片摆在我的面前，上面有金黄的文字写着五十段圣经章节。{CET 77.3}"},{"t":7,"p":69,"c":"我出了异象之后，就作手势要一块小石板，写明我已经哑了，又写明我所看见的，并写出我要家里的那本大圣经。我拿了圣经，很快翻到我在卡片上所看到的那些圣经章节。{CET 78.1}"},{"t":7,"p":70,"c":"我一整天不能讲话。次日清晨我心中充满了喜乐，我的舌头便得到松弛，能大声赞美上帝。从那时以后，不管别人对我有什么看法，我再也不敢疑惑，再也不敢反抗上帝的能力了。{CET 78.2}"},{"t":7,"p":71,"c":"这以前，我一直不能写字；我颤动着的手执不住笔。在异象中，天使吩咐我把所看见的异象写下来。我便听从，很自然地写了出来。我的神经得着力量，从那时直到如今我的手一直是坚稳的。{CET 78.3}"},{"t":4,"p":71,"c":"对忠心之人的劝勉"},{"t":7,"p":72,"c":"要将上帝所启示有关犯了错误之人的过错向他们指明，这对我真是一个沉重的十字架。我看到别人受到困惑或忧伤，我自己也非常难过。所以每当我必须讲说所传给我的信息时，我就常把它们缓和缓和，尽量使之显得讨人喜欢，然后我便退后一边去在精神的极大痛苦中痛哭一场。我看到那些似乎只需要顾到自己灵性的人，便想：如果我能像他们的情形一样，就决不发怨言了。要我传讲上帝所传给我率直、扎心的证言，真不容易。我焦急地注意所传信息的效果；如果受责备的人起来反抗所责备的话，以致对抗真理，我就要扪心自问：我照着所应当的传讲信息了吗？难道就没有挽救他们的方法么？于是我的心灵时常感到难堪，时常感觉死亡是受欢迎的信使，而坟墓倒是宁静的安息之处。{CET 78.4}"},{"t":7,"p":73,"c":"当时我没有认识到我这种疑问的心理是不忠实的表现，也没有看出我这种行为的危险与罪恶，直到我在异象中被带到耶稣面前。祂竟向我皱眉，转脸不看我。我当时所感到的恐怖和痛苦实在不是言语所能形容的。我随即面伏于地，仆倒在祂脚前，没有气力讲一句话。唉，我是多么地急欲躲开祂那可怕的怒容啊！当时我多少可以体会到将来沦亡的恶人所要有的感想，以致他们要向山和岩石喊叫说：“倒在我们身上吧，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒”（启6:16）。{CET 79.1}"},{"t":7,"p":74,"c":"随即有一位天使吩咐我起立，我便看到一种难以形容的情景。在我前面站着一群人，他们的头发和衣服都是被撕烂的，他们的面容活现着绝望和恐怖。他们挨近我来，将他们的衣服擦在我的衣服上。我垂眼一看，不料，我的衣服竟染上了鲜血。于是我又昏倒在那伴随我的天使脚前，好像死人一样。我不能提出一点推辞，只切望能离开那个圣洁的地方。{CET 79.2}"},{"t":7,"p":75,"c":"天使把我扶起来，说：“这还不是你现在的处境，但这一幕景象向你显现，乃是让你知道如果你不将主所启示你的事向人宣明，你就必定落到这个地步。但如果你能忠心到底，你就必吃生命树的果子，喝生命河的水。你将要多受苦难，但上帝的恩典是够你用的。”{CET 79.3}"},{"t":7,"p":76,"c":"于是我才愿意作主所吩咐我去作的一切，为要得蒙祂的嘉纳，而不致看到祂那可怕的怒容。{CET 80.1}"},{"t":4,"p":76,"c":"上帝嘉纳的印记"},{"t":7,"p":77,"c":"那真是艰难的时期。如果我们当时没有站稳脚跟，我们的信仰就如同船破坏了一般。有人说我们太顽固了；但我们实在不能不硬着脸面好像坚石，不偏左右。{CET 80.2}"},{"t":7,"p":78,"c":"多年来，我们竭力击退并战胜那多次几乎将高举真理旗帜的人——就是信心的男女英雄——压倒的偏见和反对。但我们发现凡以谦卑的心和痛悔的灵寻求上帝的人，都能辨别真伪。“祂必按公平引领谦卑人，将祂的道教训他们”（诗25:9）。{CET 80.3}"},{"t":7,"p":79,"c":"在那些日子里，上帝赐给我们一种宝贵的经验。每当我们与黑暗的权势短兵相接时，我们总是把整件事都摆在大能的帮助者面前。我们一再地祈求能力与智慧。我们坚持主张，不肯让步；我们感觉援助必定来到。结果我们因信上帝，终于使敌人的火力转向自己，真理的事业就获得光荣的胜利，同时我们也体会到上帝赐圣灵给我们，是无限量的。若不是因为这种上帝慈爱的特别表现，若不是因为祂藉祂圣灵的显现给真理加上印证，我们或许就要灰心丧志了；但神圣引领的这些明证，以及我们在上帝的事上所有的这些活泼的经验，却加强了我们奋勇去为耶和华争战。凡相信的人都能更清楚地看出上帝是如何地已经制定他们的路线，引领他们经过考验、失望，和剧烈的斗争。当他们遭遇并战胜障碍时，他们就越发坚强，并在每一次的进步中得到丰富的经验。{CET 80.4}"},{"t":4,"p":79,"c":"以往的教训"},{"t":7,"p":80,"c":"在后来的年岁中，我蒙指示发觉人们并未完全放弃往年所提出的假道理。每遇有良好的机会，这些邪道都必死灰复燃。我们不要忘记，凡能被震动的都要震动。仇敌必能推翻某些人的信仰，但凡是忠于原则的人决不至于动摇。他们必能在考验和试探之下屹立。主已经指明这些谬误；所以凡看不出撒但的进路的，必要继续被诱骗步入歧途。耶稣吩咐我们务要儆醒，坚固那剩下将要死的。{CET 81.1}"},{"t":7,"p":81,"c":"我们并没有受命去和那些持守谬论的人进行辩驳。辩驳是没有益处的，基督从来没有和人辩驳。世界的救赎主所运用的武器，乃是“经上记着说。”但愿我们不偏离圣言；要让主耶稣和祂的众使者作见证。我们知道他们的见证乃是真实的。{CET 81.2}"},{"t":7,"p":82,"c":"基督掌管祂所创造的万物。祂曾藏在火柱里引领以色列民，祂的慧眼洞察到过去、现在，与将来。凡爱上帝的人都应承认并尊重祂。祂的诫命必须在祂百姓的生活中拥有控制之权。{CET 81.3}"},{"t":7,"p":83,"c":"那试探者带来臆测说：基督已经把祂尊贵权能的座位搬到某个不为人知的地方，人类不用再费心去崇扬祂的品格，顺从祂的律法了。他宣称：人自己就是自己的律法。这些诡辩高抬自我而否认上帝，破坏了人类大家庭中的克制和道德管制。抑制罪恶滋长的限制越来越削弱。世界上的人不再敬爱上帝。不敬爱上帝的人不久将失去互相间的一切义务感。他们在世界上没有上帝也没有指望。{CET 81.4}"},{"t":7,"p":84,"c":"每日在生活中不实践上帝圣言的教师们，实在处于极大的危险中。他们缺少那因认识上帝和基督而有的得救的知识。那些不实践真理的人，最容易发明一些诡辩来占据那应该用来研究圣经的光阴和精力。我们若忽略研究圣经而去查考一些足以误导人的理论，以致使人偏离基督的话去注意人所发明的谬论，便犯了可怕的错误。{CET 83.1}"},{"t":7,"p":85,"c":"我们不需要什么玄妙的教训来解释上帝的位格。凡是上帝要我们明白的有关祂的事，都已经在祂的圣言和祂的作为中显明了。自然界的许多美物都显明祂为创造主的品德与能力。这一切都是祂所赐给人类的恩物，为要彰显祂的大能，并说明祂是慈爱的上帝。但任何人都没有受权说上帝本身是居住在花朵或枝叶之中。这些乃是上帝亲手创造的东西，显明祂对于人类的爱。{CET 83.2}"},{"t":7,"p":86,"c":"基督乃是上帝的完美启示。凡渴望认识上帝的，应该研究基督的工作和教训。凡接待祂并相信祂的人，祂就赐给他们权柄作上帝的儿女。{CET 83.3}"}]},{"n":"第10章 主的安息日","ps":[{"t":2,"p":0,"c":"第10章 主的安息日"},{"t":7,"p":1,"c":"我在1846年访问到马萨诸塞州的新贝德福德的时候，结识了贝约瑟长老。他很早就接受了基督复临的信仰，并且热心为这事业效劳。我发现他是一个真实基督化的君子，待人和蔼而有礼貌。{CET 85.1}"},{"t":7,"p":2,"c":"贝约瑟头一次听我讲话的时候，表现了深切的关怀。在我讲完之后，他站起来说：“我是一个多疑的多马。我不相信见异象的事。如果我能相信这位姊妹今晚所作的见证真是上帝向我们所说的话，那么我就必是现代最快乐的人了。我的心已深受感动，我相信讲话的人是由于至诚的，但我不能解释她怎样会蒙启示关于她向我们所陈述的这些奇妙的事。”{CET 85.2}"},{"t":7,"p":3,"c":"那时贝长老是在星期六——就是一周的第七日停工安息的，所以他也劝我们注意这一日为真的安息日。当时我没有看出这一日的重要性，并认为贝长老强调第四诫过于其他九条是错了。{CET 85.3}"},{"t":7,"p":4,"c":"但主给了我有关天上圣所的异象。上帝的殿在天上开了，我蒙指示看见了那盖有施恩座的上帝的约柜。有两位天使侍立在约柜的两端，他们的翅膀张开遮掩施恩座，他们的脸也转向施恩座。陪同我的天使告诉我：这两位天使代表全天庭的众天使以高度的敬畏瞻仰上帝的律法，就是上帝亲手所写的法度。{CET 85.4}"},{"t":7,"p":5,"c":"耶稣掀开了约柜的盖子，我便看见那写有十条诫命的两块石版。我惊奇地看见第四诫列在十诫的正当中，周围还有一圈柔和的光环绕着。天使说：“惟有这一条诫命向人指出那创造天地和其中万物的永生上帝。”{CET 85.5}"},{"t":7,"p":6,"c":"当奠定地的根基时，安息日的根基也奠定了。我蒙指示，如果人一直遵守真的安息日，现在就不会有一个不信上帝或提倡无神论的人了。安息日的遵守原可保守这世界不致崇拜偶像。{CET 86.1}"},{"t":7,"p":7,"c":"第四条诫命已经被人践踏了，因此我们奉命要修补律法的破口，为被亵渎的安息圣日而辩护。那想抬举自己高过上帝，并想改变节期和律法的大罪人，曾将安息日从第七日改到第一日。他的这一举动就在上帝的律法里造成了破口。在上帝大而可畏的日子即将临到之时，必有一道信息传出去警告众人，劝他们转回遵守敌基督者所破坏的上帝的律法。所以必须用教训和榜样使人注意律法中的这个破口。{CET 86.2}"},{"t":7,"p":8,"c":"我蒙指示，看明《以赛亚书》第五十八章十二至十四节的宝贵应许，乃是赐给那些为恢复真安息日而效劳的人。{CET 87.1}"},{"t":7,"p":9,"c":"我蒙指示，看明那宣布上帝的诫命和耶稣真道的第三位天使（见启14:9-12）代表那些领受这信息，并扬声警告世人遵守上帝的诫命和律法如同眼中瞳仁的人；我也看明，必有许多人响应这道警告，遵守主的安息日。{CET 87.2}"}]},{"n":"第11章 结婚和同工","ps":[{"t":2,"p":0,"c":"第11章 结婚和同工"},{"t":7,"p":1,"c":"1846年8月30日，我同怀雅各长老结婚了。那时怀长老已经在复临运动中得到深厚的经验，而且他宣传真理的工作也大蒙上帝赐福。我俩在圣工上心心相印，所以时常一同旅行为救灵而效劳。?{CET 88.1}"},{"t":4,"p":1,"c":"坚定信心"},{"t":7,"p":2,"c":"1846年11月我同我的丈夫参赴了缅因州托普瑟姆的聚会，当时贝约瑟长老也在场。那时他还不完全信我所见的异象是出于上帝的。那一次聚会饶有兴趣。有上帝的灵在我身上；我就在异象中被上帝的荣耀包围着，那是我初次得见其他的行星。我出离异象之后，便述说我所看到的事。贝长老问我有没有学过天文。我告诉他在我记忆中从来没有读过天文学，于是他就说：“这是出于耶和华。”他的脸上焕发着天上的荣光，他也有力地向会众讲了一番勉励的话。{CET 88.2}"},{"t":7,"p":3,"c":"贝长老论到他对这些异象的见解，作了以下的声明：{CET 88.3}"},{"t":7,"p":4,"c":"“虽然我起先在这些异象中看不出什么与圣经有抵触的事，但我总觉得惊异而大为困恼，并且有相当长的一段时期不愿相信，只认为这无非是因她身体长久虚弱而产生的幻觉罢了。{CET 88.4}"},{"t":7,"p":5,"c":"“因此我常找机会趁有别人在场时，当她的思想似乎不受刺激时（不在会场中），多方盘问她和那些陪同她的友人，特别是她的姐姐，为要尽可能地探知真相。后来在她几次访问新贝德福德和费尔黑文参加我们的聚会时，我有几次看她见异象，在缅因州的托普瑟姆也是如此；凡参与这几次紧张的场合的人，都熟知我是如何以深切的兴趣注意倾听她所讲的每一句话，和她所有的每一个举动，为要探究其中有无欺骗或催眠术的影响。我感谢上帝，能有机会和别人一同目睹这些事。我现在能毫无疑问地作见证。我确信这工作是出于上帝的，是赐下为要安慰并坚固自从我们的工作在1844年10月停止以来的，祂那被分散，被蹂躏，被剥夺的子民。”{CET 88.5}"},{"t":4,"p":5,"c":"热切有效的祷告"},{"t":7,"p":6,"c":"在托普瑟姆的聚会中，我蒙指示得悉我必多受疾病侵袭，而且在我们回到当时我父母所住的戈勒姆之后，我们的信心必受到考验。{CET 89.1}"},{"t":7,"p":7,"c":"在我们回家之后，我就患了一场重病，受了极大的痛苦。我的父母、丈夫和姐姐都一齐为我祈祷，但我一直受了三个星期的痛苦。我时常昏倒像死人一样，但经过代祷之后，又恢复了知觉。我的痛苦非常剧烈，甚至我央求那些陪伴我的人不要为我祷告；因为我以为他们的祈祷适足以延长我的痛苦。我们的邻舍都以为我一定会死。主的美意一度要试炼我们的信心。{CET 89.2}"},{"t":7,"p":8,"c":"马萨诸塞州多尔切斯特的尼克尔斯夫妇听说我有病，就派他们的儿子亨利到戈勒姆来，送我一些东西来慰问我。当他来访问的时候，我的朋友们又为我的康复一同祷告。在别人祷告之后，亨利·尼克尔斯弟兄就开口热切地祷告；那时有上帝的能力降在他身上，他便站了起来，走到我床边，按手在我头上，说：“爱伦姊妹，耶稣基督使你痊愈了，”说完就被上帝的能力所击打而向后仆倒了。那时我确信这是出于上帝的作为，我身上的痛苦就离开了我。我心中充满了感恩和平安。我心里的话乃是：“惟有上帝是我们的帮助。我们惟有安息在祂里面并且等候祂的救恩，才能得到平安。”{CET 89.3}"},{"t":4,"p":8,"c":"在马萨诸塞州操劳"},{"t":7,"p":9,"c":"这事以后的几周，我们从波特兰乘船，往波士顿去。海上起了大风，我们遇到很大的危险，但由于上帝的怜悯，我们终于都平安登陆了。{CET 90.1}"},{"t":7,"p":10,"c":"我们回家之后不久，我的丈夫1847年3月14日在缅因州戈勒姆写信论到我们二月和三月的第一周在马萨诸塞州的工作说：{CET 90.2}"},{"t":7,"p":11,"c":"“我们离开了此地的朋友们将近七周之久，上帝一直是恩待我们的。无论在海洋上或在陆地上，祂常是我们的力量。在那六周之中，爱伦的健康情形是六年来最好的。现在我们俩都很健康。……”{CET 90.3}"},{"t":7,"p":12,"c":"“自从我们离开托普瑟姆以来，我们曾遭遇到一些考验。同时我们也得到不少光荣而属于天国的奋兴的经验。总之，这是我们访问马萨诸塞州最美满的一次。我们在新贝德福德和费尔黑文的弟兄们大得鼓励，并在真理和上帝的能力上大大坚固起来了。其他地方的弟兄们也蒙恩不少。”{CET 90.4}"}]},{"n":"第12章 天上的圣所","ps":[{"t":2,"p":0,"c":"第12章 天上的圣所"},{"t":7,"p":1,"c":"1847年4月3日，安息日，我们在斯托克布里奇·豪兰弟兄家里所召集的聚会中，曾感觉到一种不寻常的祈祷精神。当我们祷告的时候，圣灵就降在我们当中了，我们都非常的快乐。过不久，我就对地上的事物完全失去知觉，而为上帝荣耀的异象所包围了。{CET 91.1}"},{"t":7,"p":2,"c":"我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所。{CET 91.2}"},{"t":7,"p":3,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂的父面前。{CET 91.3}"},{"t":7,"p":4,"c":"约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其他各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其他九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。但罗马教皇曾经把它从第七日改到一周的第一日；因为他要改变节期和律法。{CET 91.4}"},{"t":7,"p":5,"c":"我又蒙指示，如果上帝已将安息日从第七日改到第一日，祂就必改变安息日诫命的书写；就是如今在天上圣殿的至圣所里的那两块石版上所写的字；如果经过改变，它就应该说：第一日是向耶和华你上帝当守的安息日。但我看见它和从前上帝亲手写在石版上，在西奈山交给摩西的诫命是一样的：“但第七日是向耶和华你上帝当守的安息日。”我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日乃是使上帝所爱并等候祂的圣徒团结的大前提。{CET 93.1}"},{"t":7,"p":6,"c":"我看到有一些上帝的儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满。这事触怒了一般教会和有名无实的复临信徒。因为他们无法反驳安息日的真理。正当此时，上帝所拣选的人都很清楚地看出我们拥有真理，于是他们便出来和我们一同忍受逼迫。我看到地上有刀剑、饥荒、瘟疫和大混乱。恶人以为是我们使这些刑罚临到他们的，于是他们便起来，商议要将我们从地上剪除，以为如此就可以使灾祸止息。{CET 93.2}"},{"t":7,"p":7,"c":"在那艰难的时期，我们都逃出了各城市村镇，但却有恶人在后面追逐着，他们手里拿着刀剑进入圣徒的家。他们举起刀来要杀我们，但刀却折断了，并脆弱得像稻草一样落在地上。那时我们都昼夜呼吁求救，而且呼声也达到了上帝面前。{CET 95.1}"},{"t":7,"p":8,"c":"太阳忽然上升，月亮停住了，江河不再流动。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了天地。天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。{CET 95.2}"},{"t":7,"p":9,"c":"当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀！哈利路亚！”他们的脸被上帝的荣耀照亮，并且焕发着荣耀，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些曾遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{CET 95.3}"},{"t":7,"p":10,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴仆胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张皇失措了；因为恶人不明白上帝声音的意思。{CET 96.1}"},{"t":7,"p":11,"c":"再过不久，那大朵的白云出现了。它看上去是空前美丽的。其上坐着人子。起先，我们看不见耶稣在云彩上。但当它接近地面时，我们就能看见祂那可爱的形体了。那云初次出现时，就是在天上的人子的兆头。{CET 96.2}"},{"t":7,"p":12,"c":"上帝儿子的声音把睡着的圣徒唤了出来，披上光荣的不朽。活着的圣徒也在霎时之间变化了，和他们一同被提到云彩的车辇里。车辇转动上升时看来是极其光荣的。它的两边各有翅膀，下面有轮子。当车辇转动上升的时候，轮子便呼喊“圣哉，”翅膀在摆动的时候也呼喊“圣哉，”云彩四围随行的圣天使也呼喊：“圣哉，圣哉，圣哉，全能的主上帝！”云彩中的圣徒也呼喊说：“荣耀！哈利路亚！”于是车辇一直升到圣城。耶稣打开金城的门，把我们领了进去。在这里我们都受到欢迎，因为我们已经守了“上帝的诫命，”“可得权柄能到生命树那里”（启14:12;22:14）。{CET 96.3}"}]},{"n":"第13章 上帝对祂子民的爱","ps":[{"t":2,"p":0,"c":"第13章 上帝对祂子民的爱"},{"t":7,"p":1,"c":"我看到上帝对于祂子民的慈爱，这爱实在是伟大无比的。我看到天使们伸展着翅膀在圣徒的四围。每个圣徒都有一位护卫的天使。如果圣徒因灰心而痛哭流涕，或遭遇危险，那些一直护卫他们的天使就要迅速飞升上去，将这消息传到天上，于是圣城里的天使就停止了歌唱。这时，耶稣便要委派另一位天使下去勉励、看顾，并设法保守他们不致偏离那条窄路；但如果他们不顾这些天使的警戒照应，又不肯受他们的安慰，而继续走入歧途，天使就必因此表示忧伤而哭泣。他们要将这消息传到天上，全城的天使都要痛哭，并大声说：“阿们。”但如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱：“哈利路亚！”而使穹苍洋溢着他们可爱的歌声。{CET 97.1}"},{"t":7,"p":2,"c":"圣城中有完美的秩序与和谐。一切奉命前来访问这个地球的天使都持有一张金卡片，在他们进城门的时候出示给驻守城门的天使看。天国实在是一个美好的地方。我很想在那里瞻仰那为我舍命的可敬爱的耶稣，并变成祂荣耀的形像。哦，惟愿我能以言语形容出那未来之光明世界的荣耀！我渴望畅饮于那使我们上帝的城喜乐之生命水的河。{CET 97.2}"},{"t":7,"p":3,"c":"主已使我得见其他世界的异象。有翅膀赐给我，并有一位天使陪同我从圣城到一个光明荣美的地方去。那里的草是鲜活碧绿的，那里的雀鸟鸣唱着甜美的歌声。那地居民的身材有大小；他们都是高贵、威严、可爱的。他们都具有耶稣本体的真像，他们的脸上焕发着圣洁的喜乐，充分表现着那地的自由和幸福。我问他们当中的一位为什么他们较比地上的人远为美丽可爱。回答是：“我们向来谨守上帝的诫命，没有像地球上的人因悖逆而堕落。”{CET 97.3}"},{"t":7,"p":4,"c":"然后我看见两棵树。有一棵很像圣城中的生命树。这两棵树上的果子看着都很美丽，但其中一棵树上的果子他们不可吃。他们本有能力吃这两棵树上的果子，但被禁止吃其中一棵树上的果子。于是那陪伴我的天使对我说：“这地的居民没有一个尝过那禁树的果子；但如果他们吃的话，他们就必堕落。”{CET 98.1}"},{"t":7,"p":5,"c":"后来我被带到一个有七个月亮的世界。在那里我看到了古时已变化升天的善良的以诺。在他的右臂中持着一根荣耀的棕树枝，每一片叶子上都写着“胜利”。在他的头上有一顶眩目的白色花冠，花冠上有叶子，每一片叶子中间都写着“纯洁”；花冠的四周有各色的宝石，闪耀着比星星更灿烂的光辉，这光照在叶子的字上，使之更显光大。在以诺的脑后有一个蝴蝶结，把花冠扣住，结上写着“圣洁”。花冠上面有一顶可爱的王冕，焕发着比太阳更亮的光辉。我问以诺这是不是他原先从地上被迁来之处，他说：“不是的；那圣城才是我的家，我只是到这里来访问一下。”他在这里自由行动，犹如这就是他的家。我恳求那陪伴我的天使让我留在那里。想起我还要回到这黑暗的世界，我就受不了。于是天使对我说：“你必须回去，如果你能忠心到底，你必能和那144,000人同有特权去访问诸世界，并观光上帝的作为。{CET 98.2}"}]},{"n":"第14章 盖印","ps":[{"t":2,"p":0,"c":"第14章 盖印"},{"t":7,"p":1,"c":"1849年1月5日，在圣安息日开始的时候，我们在康涅狄格州洛基希尔地方与贝尔登弟兄全家一同祷告，圣灵降在了我们的身上。我在异象中被带到至圣所，在那里我看见耶稣仍在为以色列代求。在祂衣袍底边上有一个铃铛、一个石榴，一个铃铛、一个石榴。于是我看出耶稣不至于离开至圣所，直到每一个案件已经定谳，或得救或灭亡，而且上帝的忿怒也不至于倾降，直到耶稣完成了祂在至圣所的工作，脱掉祂祭司的衣袍，并且穿上报仇的衣服为止{CET 100.1}"},{"t":7,"p":2,"c":"那时，耶稣就要离开祂在天父和人类之间的地位，上帝就不再保持缄默了，却要在那些已经拒绝祂真理的人身上，倾降祂的忿怒。我看出列邦发怒，上帝的忿怒，和审判死人，乃是分明有别的事件，要依次发生；而米迦勒还没有站起来，那从来没有过的艰难时期还没有开始。邦国现今正在发怒，然而及至我们的大祭司完成了祂在圣所中的工作时，祂就要站起来，穿上报仇的衣服，那时最后的七大灾就要倾降下来了。{CET 100.2}"},{"t":7,"p":3,"c":"我看出那四位天使必要执掌四方的风，直到耶稣在圣所的工作完毕为止，然后那七大灾就要临到。这些灾难激怒了恶人来攻击义人；他们以为那使上帝的报应临到他们身上的乃是我们，如能将我们从地上消灭，这些灾难就必止息了。于是就有命令发出要杀灭圣徒，这就使圣徒昼夜呼求拯救。这乃是雅各遭难的时候（见《创世记》32章）。那时一切圣徒都因心灵的痛苦而大声呼喊，终于因上帝的声音而得蒙拯救。那144,000人得胜了。他们的脸都因上帝的荣耀而发光。{CET 100.3}"},{"t":7,"p":4,"c":"后来我蒙指示看见一群因极其苦恼而在嚎叫的人。他们的衣服上写着几个大字：“你被称在天平里，显出你的亏欠。”我问这一群人是谁。天使说：“这些乃是曾经一度遵守安息日，后来又放弃了的人。”我听见他们大声喊叫说：“我们曾相信祢的复临，并曾致力宣讲。”当他们说话的时候，他们的视线就落到自己的衣服的字上，于是他们便大声哀号。我发觉他们曾喝清水，剩下的水他们竟用脚搅浑浊了——把安息日践踏在脚下——因此他们被称在天平里，显出亏欠来。{CET 101.1}"},{"t":7,"p":5,"c":"随后那陪伴我的天使再为我指出圣城，在那里我看见四位天使飞向城门去。他们正在向那驻守城门的天使出示他们的金卡片，这时我看见另一位天使从那极其荣耀的地方迅速飞来，大声向其他的天使喊叫，并在手里上下摆动着一样东西。我请求那陪同我的天使为我解释所看到的。他告诉我当时不能再多看了，但他过不久就要向我解释我所看见的那些事的意义。{CET 101.2}"},{"t":7,"p":6,"c":"安息日的下午我们当中有一个人病了，要求众人为他代祷，使他得以痊愈。我们都一同祈求那位从未失败过一次的大医师，于是当医治之能降下，病人获得痊愈的时候，圣灵就降在我身上，我就被带进了异象中。{CET 101.3}"},{"t":7,"p":7,"c":"我看到四位天使，他们在地上有一番工作要做，他们正在出发去完成这工作。耶稣还穿着祭司的衣服。祂以怜恤的表情凝视余民，然后举起手来，用深深怜恤的声音喊叫说：“我的血，父啊，我的血！我的血！我的血！”于是我看见一道极其明亮的光，从坐在白色大宝座上的上帝那里发出来，照耀在耶稣的四周，随后我看见一位天使奉耶稣所给他的使命，迅速飞翔到那在地上有一番工作要作的四位天使那里，手中上下摆动着一样东西，并且大声喊叫说：“执掌！执掌！执掌！执掌！直等到上帝众仆人在额上受了印记。”{CET 102.1}"},{"t":7,"p":8,"c":"我问那陪伴的天使关于我所听见之事的意义，和那四位天使将要做的是什么。他对我说，那遏制各种权势的乃是上帝，而且是祂命天使执掌地上的事；那四位天使有从上帝而来的权柄，执掌四方的风，而且他们准备要放手；但是正当他们要松手，四方的风将要刮起来的时候，耶稣慈怜的眼睛注视着那些还没有受印记的余民，便向父举手，恳求说祂曾为他们流血。于是另有一位天使奉命迅速飞到那四位天使那里，吩咐他们继续执掌，直等到上帝的众仆人在额上受了永生上帝的印记。{CET 102.2}"}]},{"n":"第15章 我们信心的考验","ps":[{"t":2,"p":0,"c":"第15章 我们信心的考验"},{"t":7,"p":1,"c":"在这个受考验的时期，我们必需彼此勉励，互相安慰。撒但的试探现在比过去更为强烈，因为他知道他的时候不多，而且每个人的案件很快就要被决定了，不是生就是死。这决不是沉没在灰心和考验之下的时候；我们必须在一切艰苦之下坚定不拔，而完全依靠雅各的全能的上帝。主已经指示我，祂的恩典足以应付我们一切的考验；虽然这些考验比以往更为严厉，但如果我们能全心依靠上帝，我们足能战胜每一次的试探并靠祂的恩典荣获胜利。{CET 103.1}"},{"t":7,"p":2,"c":"如果我们能胜过自己的考验而得胜撒但的试探，那时我们的信心既受试验，就要比金子更显宝贵，我们也必得到更强更好的预备去应付下一次的试验。但如果我们灰心颓丧而屈从撒但的试探，我们就会变得更软弱，不能为这一次的试验得赏赐，也没能得到充分的准备去应付下一次的试验。如此我们就会渐渐变得越来越软弱，直到我们被撒但任意掳去为止。{CET 103.2}"},{"t":7,"p":3,"c":"我们必须穿戴上帝的全副军装，准备随时与黑暗的势力斗争。当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。哦，唯愿人人都能看明这些事的真相并能作基督耶稣的精兵去经受艰难困苦！如此，以色列就必勇往直前，依赖上帝的大能大力作刚强的人。{CET 103.3}"},{"t":7,"p":4,"c":"上帝曾指示我，祂给祂的百姓喝苦杯，是要使他们清净洁白。这杯已经够苦的了，但他们可以因发怨言、发牢骚以及诉苦报怨而使之更为艰苦。那些以这种态度领受这杯的人必须再喝一口，因为头一口没有在他们心上起到应有的作用。如果第二口不起作用，他们就必须再喝，一直到这杯发挥了预先计划好的作用，否则上帝就要遗弃他们，任凭他们内心污秽不纯。我看到这个苦杯可以藉忍耐、坚持和祈祷而变为甘甜，而且凡以此种态度领受这杯的人，这杯就能在他们心上起到预先计划好的作用，上帝也必得到尊敬和荣耀。{CET 103.4}"},{"t":7,"p":5,"c":"作基督徒并为上帝所承认和嘉纳，决不是一件小事。主曾向我指示一些自称相信现代真理，而生活却与他们的信仰表白不相符的人。他们敬虔的标准太低下了，所以他们离圣经的圣洁标准也太远了。有些人的话语轻漫不相宜，其他人则屈服于高抬自我。莫想我们能追求取悦自我，效法世俗之徒的生活与行为，得到世界上的享乐，并享受与那些属于世界之人相伴的乐趣，而将来还能在荣耀里与基督一同作王。{CET 104.1}"},{"t":7,"p":6,"c":"如果我们想将来与基督的荣耀有分，我们今生就必须与基督的苦难有分。如果我们追求自己的私利，追求如何才能最好地取悦自己，而不追求得上帝的喜悦并推进祂那宝贵的、在苦难之中的圣工，我们就是羞辱了上帝，羞辱了我们所自称热爱的圣工。我们只有一点点时间来为上帝作工了。我们为要抢救耶稣那四散而被撕裂的羊群起见，就不应以任何牺牲为太重大。凡是现今藉牺牲与上帝立约的人很快就要被带回家去分享丰富的赏赐并永远承受那新的国度了。{CET 104.2}"},{"t":7,"p":7,"c":"哦，让我们大家完全为主而活吧，并藉秩序井然的端正生活和虔诚的言行显明我们是跟过耶稣的人，并且是祂柔和谦卑的门徒。我们必须趁还有白天的时候作工，因为患难与痛苦的黑夜来到之后，那时再为上帝作工已经太晚了。耶稣还在祂的圣殿里，现在还能接受我们的牺牲、祈祷和认错认罪，并赦免以色列一切的过犯，以便在祂离开圣所之前将之完全涂抹。当耶稣离开圣所时，凡是圣洁和为义的人仍要圣洁为义；因为他们一切的罪都已涂抹，而且他们必被盖上永生上帝的印记。但那些不义的和污秽的人却要仍旧不义，仍旧污秽；因为那时圣所里不再有大祭司在父的宝座之前献上他们的牺牲，他们的认罪和他们的祈祷了。故此，我们为抢救生灵脱离未来忿怒的风暴而作的一切努力，必须趁耶稣还没有离开天上圣所的至圣所之前完成。{CET 105.1}"}]},{"n":"第16章 致小群","ps":[{"t":2,"p":0,"c":"第16章 致小群"},{"t":7,"p":1,"c":"亲爱的弟兄们："},{"t":7,"p":2,"c":"1850年1月26日，主赐给我一个异象，我要叙述那个异象。我看到上帝的子民中有些人是愚笨的，处于睡眠状态的，和半睡半醒的；他们不了解我们现今所生活的时期，而且……一些人有被扫出去的危险。我请求耶稣拯救他们，保留他们更长一点时间，让他们看到他们的处境极其危险，好使他们在可能永远为时晚矣之前可以预备好。天使说：“毁灭正在像强大的旋风一样来到。”我请求那位使者怜悯并拯救那些爱这个世界的人，他们依恋自己的财产，不愿放手将之奉献以便信使们迅速前进，去喂养因缺乏灵粮而正在灭亡的羊。{CET 106.1}"},{"t":7,"p":3,"c":"当我看到许多因缺少现代真理而行将死亡的可怜生灵，又看见一些自称相信真理的人正因扣留那为推进上帝圣工所必需的钱财而听凭他们死亡时，这景象真是太伤痛了，我就恳求天使不要让我再看这景象。我看到当上帝的圣工需要他们一部分的财物时，他们却像那来到耶稣面前的青年人一样(太19:16-22)，忧忧愁愁地走了；不久灾祸就会如水涨漫，把他们的财产扫除一空，那时他们再想牺牲地上的财物以便积赞财宝在天上，则为时晚矣。{CET 106.2}"},{"t":7,"p":4,"c":"后来我又看见荣耀的救赎主，又美好又可爱；祂曾离开荣耀的领域，来到这个黑暗而孤寂的世界，为要舍去祂宝贵的生命，义者为不义者舍命。祂忍受了残酷的愚弄和鞭打，戴了荆棘编成的冠冕，在园中流了大滴的血汗，同时全世界的罪担都压在祂身上。天使问道：“为什么呢？”哦，我看出而且知道这都是为了我们；祂曾为我们的罪忍受了这一切，以便用祂的宝血救赎我们归回上帝！{CET 106.3}"},{"t":7,"p":5,"c":"后来天使又向我指出：正当耶稣侍立在天父面前，用祂的宝血，祂所受的苦难，和祂的死为将亡的生灵请愿时；正当上帝的使者在等待着，要将救人的真理传给他们，使他们能领受永生上帝的印记时，有一班人却不肯放弃属世的财物以便将真理传给将亡的生灵，藉以拯救他们。有一些自称相信现代真理的人，若要他们将上帝所交托他们代管的钱财交给上帝的使者，他们竟以为是一件难事。{CET 107.1}"},{"t":7,"p":6,"c":"受苦的耶稣，和祂那如此深厚的，甚至使祂为人类舍命的大爱又被高举在我面前；那些自命为祂信徒之人的生活也被显示在我面前，他们拥有今生的财物，但却认为帮助救人的事业是不得了的负担。天使说：“这样的人能进天国么？”另一位天使回答说：“不，决不能，决不能，决不能。凡对上帝在地上的圣工漠不关心的人，决不能在天国歌唱救赎之爱的诗歌。”我看出上帝在地上所进行的工作将要本着公义速速地完结，而且福音的使者们必须赶快去寻找四散的羊群。{CET 107.2}"},{"t":7,"p":7,"c":"强大的震动已经开始了，而且必要继续震动；以致凡不愿奋勇坚持真理并为上帝和祂的圣工牺牲的人，都要被震出去。天使说：“你以为有什么人要被强迫牺牲么？不，不。这必须是出于自愿的奉献。人若要买这块地，就必须付上一切所有的。”我呼求上帝顾惜祂的百姓，因为其中有昏迷的，有垂死的。于是我看出全能者的审判在迅速来到，我就央求天使用他的言语向众人讲话。他说：“凡不受圣经简明真理感动的人，也不会因西奈山的一切雷霆和闪电受感动，天使所传来的信息也不足以唤醒他们。”{CET 107.3}"},{"t":7,"p":8,"c":"后来我又见到耶稣的荣美可爱。祂的衣袍比最洁白的白色更白。真没有什么言语足以形容祂的荣耀和崇高的优美可爱。一切遵守上帝诫命的人，都要从门进入圣城，有权吃生命树的果子，并永远侍立在可爱的耶稣面前，祂的圣颜焕发的荣耀比正午的太阳更为光明。{CET 108.1}"},{"t":7,"p":9,"c":"天使向我指出亚当和夏娃在伊甸园。他们吃了禁果就被赶出乐园，后来上帝便在生命树的周围安置那发火焰的剑，免得他们吃生命树上的果子而变成永远不死的罪人。生命树乃是使人永存不朽的。我听见一位天使发问说：“亚当家的哪一个人曾越过那发火焰的剑去吃过生命树的果子呢？”我听见另一位天使回答说：“亚当的家中没有一个人越过那发火焰的剑去吃那树的果子；因此现今没有一个永远不死的罪人。犯罪的生灵必遭受永久的死亡，就是一直持续到永远的死亡，再没有复活的希望；于是上帝的忿怒才得平息。CET 108.2}"},{"t":7,"p":10,"c":"“众圣徒将在圣城里安息，并要作王作祭司一千年；然后耶稣要同众圣徒降临在橄榄山上，这山就要崩裂，成为一片辽阔的平原，给上帝的乐园预备地方。地球其余的地方必不得洁净，直到那一千年完了，那时死了的恶人要复活，聚集起来围绕圣城。恶人的脚永远不致玷污被更新的地球。必有火从天上的上帝那里降下来焚毁他们，根本枝条一无存留。撒但就是根本，他的儿女就是枝条，那焚尽恶人的火焰必要洁净全地。”{CET 108.3}"}]},{"n":"第17章 天势的震动","ps":[{"t":2,"p":0,"c":"第17章 天势的震动"},{"t":7,"p":1,"c":"1848年12月16日，主给我得见天势震动的异象。我看出在主讲论到马太、马可和路加所记录的预兆时，祂所说的“天”就是天，祂所说的“地”就是地。“天势”就是日、月、星辰。它们是在天上掌权的。地上的权势就是那些在地上掌权的。天势将要被上帝的声音所震动。那时太阳、月亮和星辰将要被挪移本位，它们不会消逝，只是被上帝的声音所震动。{CET 111.1}"},{"t":7,"p":2,"c":"有浓黑的乌云上来，互相撞击。天空裂开而卷起来了；那时我们的视线能透入猎户星座敞开的空间，有上帝的声音从其中出来。圣城将要从那敞开的空间下来。我看到地上的权势现今正在被震动，而且各项大事将要依次发生。打仗和打仗的风声、刀剑、饥荒和瘟疫将要先震动地上的权势，然后上帝的声音要震动日、月、星辰和这个地球。我看到欧洲各权势的震动，并不像某些人所讲的是天势的震动，而是列邦发怒的震动。{CET 111.2}"}]},{"n":"第18章 为末日作准备","ps":[{"t":2,"p":0,"c":"第18章 为末日作准备"},{"t":7,"p":1,"c":"1851年5月14日，我看到耶稣的荣美可爱。当我看到祂的荣耀时，我一点没有应该永远离开祂面前的想法。我看见有一道光从那围绕天父的荣耀中出来，当这光临近我的时候，我身体便像一片叶子似的颤抖摇动起来。我想如果这光再挨近我，我就要被消灭了；但那光越过我去了。那时我才多少体会到那与我们有关系的上帝是何等地大而可畏。那时我才看出有些人对于上帝的圣洁的概念是多么模糊，以及他们多少次妄称祂圣洁尊贵的名，而没有觉察出他们正在提述的乃是上帝，就是那大而可畏的上帝。当祈祷的时候，许多人随便用一些轻率不敬的言词，使主敏锐易感的灵担忧，以致他们的祈祷被关在天国的门外。{CET 112.1}"},{"t":7,"p":2,"c":"我还看到许多人还没有体会到自己必须达到怎样的程度，才能在艰难时期，没有大祭司在圣所中的时候，仍旧生存在主的面前。那些接受永生上帝的印记，而在艰难时期得蒙保守的人，必须充分反映耶稣的形像。{CET 112.2}"},{"t":7,"p":3,"c":"我看到有许多人还在忽略非常必需的准备，竟指望将来“安舒的日子”和“晚雨”使他们有资格得以在主的日子站立得住，并存活在祂面前。哦！我看见多少人在艰难时期中没有藏身之所啊！他们已经忽略了所必需的准备；因此，他们不能领受那使人配在圣洁的上帝眼前存活所必须具有的安舒。{CET 112.3}"},{"t":7,"p":4,"c":"那些拒绝众先知的雕琢，没能因顺从全部真理而洁净心灵，又妄想自己的情况远比实际更为乐观的人，必要等到灾难倾降的时候，才发现自己还需要为了这房屋而受磨砺呢。但那时再没有时间供他们这样做，也没有中保在父面前为他们代求了。在这以前，那极严肃的宣言已经发出：“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。”{CET 112.4}"},{"t":7,"p":5,"c":"我看出没有人能够分享“安舒”，除非他们得胜了每一项缠绕他们的罪，以及骄傲、自私、爱世界和每一项错言错行。因此，我们应该越来越亲近主，认真地致力于必需的准备，以便当耶和华的日子在阵上站立得住。人人都当记得上帝是圣洁的，惟有圣洁的人才能在祂面前永远居住。{CET 113.1}"}]},{"n":"第19章 与贫困作斗争","ps":[{"t":2,"p":0,"c":"第19章 与贫困作斗争"},{"t":7,"p":1,"c":"1847年8月26日，我们头一个儿子亨利·尼克尔斯·怀特在缅因州戈勒姆出生了。当年的十月，住在托普瑟姆的豪兰夫妇仁慈地在自己家里让出一部分给我们住，我们就感激地领受，并用几件借来的家具开始组织小家庭了。那时我们很贫苦，生活非常窘迫。我们决定不依赖人，却要自食其力，并还能有一点力量去帮助人。但我们的景况未见好转。那时我的丈夫很辛苦地参加修筑铁路，搬运石头的工作，但却得不到他所应得的工资。豪兰夫妇在他们有力量的时候，很慷慨地拿自己的东西分给我们；他们的景况也非常困难。他们全心相信第一和第二位天使的信息，并且已经很慷慨地捐出自己的财物来推进圣工，以致他们必须靠自己每天的劳力来维持生活。{CET 114.1}"},{"t":7,"p":2,"c":"后来我的丈夫不再搬运石头了，却拿着斧头到森林里去砍柴。他的腰虽然时常酸痛，但他还从清晨一直做到晚上，每日赚来大约五角钱。我们竭力保持乐观的精神，并且信靠主。我没有发怨言。每天早上我感谢上帝，因祂保守我们过了一夜，在晚上我感谢祂保护我们又过了一天。{CET 114.2}"},{"t":7,"p":3,"c":"有一天我们家里绝了粮，我的丈夫便到他雇主那里去领取现金或粮食。那天有大风雨，他在雨里来回走了三英里。他回来时身上背着一袋粮食，袋子是扎成几部分的。他曾背着这袋粮食经过布伦斯威克村，就是他常在那里讲道的地方。当他精疲力竭地走进家门时，我的心就沉下去了。我头一个感想就是上帝已经丢弃了我们。我对丈夫说：“我们竟落到这种地步了么？难道主已经离开了我们么？”我抑制不住自己的眼泪，放声痛哭达数小时之久，直到昏厥了。旁人为我代祷。随后我感觉到上帝圣灵欢乐的影响，我就懊悔我竟被灰心的情绪所胜。我们极愿跟随基督并效法祂；但是有时我们竟会在试炼之下昏厥，离祂很远。苦难和考验使我们亲近耶稣。窑里的火足以焚尽渣滓，锻炼精金。{CET 114.3}"},{"t":7,"p":4,"c":"这时我蒙指示，得悉主一直在锻炼我们，是与我们有益的，要预备我们去为别人效力。祂如鹰搅动巢窝，免得我们安逸下来。我们的工作乃是为救灵而劳碌；如果我们富足了，家庭的生活就要成为非常安乐的，以致我们舍不得离开家庭；磨难被容许临到我们，乃为准备我们应付在我们旅行时所必遭遇的更艰苦的斗争。我们不久接到从各州的弟兄们写来的信，邀请我们去访问他们；但我们没有离州出门的路费。因此我们的回答乃是：我们前面的路还没有打开。当时我认为我不可能带着孩子一同旅行。我们不愿依赖人，所以谨慎地量入为出。我们决心宁可受苦而不愿负债。{CET 115.1}"},{"t":7,"p":5,"c":"过了不久，小亨利患了重病，病况很快地恶化，以致我们非常恐慌。他昏迷不醒，呼吸快速而沉重。我们进行治疗，但没有成功。于是我们请来一位对病理有经验的人，他说亨利能否痊愈，甚为可疑。我们曾经为他祷告，但病势依然没有好转。我们过去曾把孩子当作不出门为别人的益处作工的托辞，所以这时我们恐怕主有意要把他取去。于是我们再到主的面前来，求祂向我们发慈怜，饶了这孩子的性命，同时我们也严肃地许愿：不论今后上帝派我们到哪里去，我们都愿意信赖祂而遵命前往。{CET 115.2}"},{"t":7,"p":6,"c":"我们的祷告是热切而伤痛的。我们凭着信心，要求上帝成就祂的应许，并且相信祂垂听了我们的呼求。这时有光明突破乌云照射在我们身上了。上帝开恩应允了我们的祈祷。从那一时刻起，小孩子就开始痊愈了。{CET 116.1}"},{"t":4,"p":6,"c":"初次访问康涅狄格州"},{"t":7,"p":7,"c":"我们在托普瑟姆接到康涅狄格州米德尔敦的张伯伦弟兄的来信，请我们去参赴1848年4月在该州召开的会议。我们决定若能得到路费，就去赴会。我的丈夫和他的雇主结账之后，发现还可支取工资十块钱。我用了五块钱来购买几件我们所极需的衣服，然后把丈夫的大衣补好了，连补钉还是拼凑起来的，使得袖子上都看不到原来的布。我们还剩下五块钱，够到马萨诸塞州多尔切斯特之用。{CET 116.2}"},{"t":7,"p":8,"c":"我们的一只箱子几乎就装尽了我们在地上所有的一切东西；但我们却享有心灵上的平安和无愧的良心，这是我们所最宝贵的，远过于属世的安逸。{CET 116.3}"},{"t":7,"p":9,"c":"我们在多尔切斯特访问了奥蒂斯·尼克尔斯弟兄。当我们离开的时候，尼克尔斯姐妹拿出五块钱给我的丈夫，这正好够付我们到康涅狄格州米德尔敦去的路费。我们在那里人地生疏，从来没有见过康涅狄格州的一个同道。那时我们手里只剩有五角钱了。我的丈夫不敢用它来雇车子，便将箱子放在附近一个木行里的一堆木板上，我们徒步行走，去寻找同道弟兄。不久我们找到了张伯伦弟兄，他就把我们带到他家里去。{CET 116.4}"},{"t":4,"p":9,"c":"洛基希尔会议"},{"t":7,"p":10,"c":"洛基希尔会议是在艾伯特·贝尔登弟兄家里尚未造好的一间大客厅里举行的。我丈夫写信给斯托克布里奇·豪兰弟兄论到这次的会议说：{CET 117.1}"},{"t":7,"p":11,"c":"“四月二十日，贝尔登弟兄派人驾着他的马车到米德尔敦来，接我们和散居在该城的几位弟兄。我们约在下午四点钟到达会场，过了几分钟，贝约瑟和格尼弟兄也来到了。当天晚上，我们约有十五人开了一次会；星期五上午，还有其他弟兄也陆续来了，直到我们有五十人之多。这些人不都是完全接受了真理的。当天的聚会是很有兴趣的。贝约瑟弟兄清楚地讲解了十条诫命，藉有力的见证强调了十诫的重要性。所传的道坚固了那些已经接受真理的人，并唤醒了那些还没有完全下决心的人。”{CET 117.2}"},{"t":4,"p":11,"c":"挣钱访问纽约州西部"},{"t":7,"p":12,"c":"在两年前我已蒙启示，将来要访问纽约州西部。于是在洛基希尔会议结束后不久，我们受邀在八月间参赴纽约州沃尔尼的一次全体大会。海勒姆·爱德森弟兄写信给我们，说那里的弟兄多半是贫穷的，所以他不敢答应帮助解决我们的费用，但他愿意尽他所能的。那时我们还没有路费。我丈夫的健康欠佳，但他得到机会可以在田里割草，就决定去了。{CET 117.3}"},{"t":7,"p":13,"c":"那时我们似乎必须凭信心过日子。我们早上起来时，就跪在床边，求上帝赐我们力量承担一天的工作。我们每次必须确知上帝垂听了我们的祈祷，才能满意。于是我的丈夫便靠上帝所赐给他的力量，出去整日割草，在他晚上回家时，我们再恳求上帝赐我们能力，可以赚一点钱来传播真理。他在1848年7月2日写信给豪兰弟兄，论到这种经验说：{CET 118.1}"},{"t":7,"p":14,"c":"“今天下雨，所以我没有割草，否则我也不会写信了。我五天为非信徒割草，星期日为信徒割草，在第七日休息，因此我没有很多时间来写信。……上帝赐我力量整天劳碌。……我同霍尔特弟兄和约翰·贝尔登弟兄三人已经包下一百英亩的草田，每英亩的工钱是八角七分五厘，饭是吃自己的。赞美主！我希望能在这里得到几块钱来用在圣工上。”{CET 118.2}"},{"t":7,"p":15,"c":"结果我丈夫在割草的工作上得到四十块钱，我们用了一部分钱来买几件必需的衣服，剩下的尚够支付来往纽约州西部的路费。{CET 118.3}"},{"t":7,"p":16,"c":"当时我的健康欠佳，所以我不能一面旅行而同时又照顾孩子。故此我们把十个月大的小亨利留在米德尔敦的克拉丽莎·班斐姊妹的家里。要我离开我的孩子真是一次严重的考验，但我们不敢让爱孩子的心使我们偏离了本分的道路。耶稣已经舍命来拯救我们。我们所付出的任何牺牲若和祂的相比，该是多么微小啊！{CET 118.4}"},{"t":4,"p":16,"c":"沃尔尼会议"},{"t":7,"p":17,"c":"我们在纽约州头一次的大会是于8月18日在沃尔尼大卫·阿诺德弟兄的谷仓里举行的。赴会的人约有三十五位，——这要算是该州西部所能召集的全部同道了。但在这些人中，几乎没有两个人的看法是完全一致的。有一些人还坚持严重的谬见，而且各人都坚持己见，声称自己的看法是合乎圣经的。{CET 118.5}"},{"t":7,"p":18,"c":"这种意见分歧的奇怪现象重重地压在我心上。我发觉有许多人拿谬论当作真理传讲。在我看来，这种情形是羞辱上帝的。我的心灵深为忧伤，终于在这种压力之下晕倒了。有些人恐怕我将要死了。贝约瑟、张伯伦、格尼、爱德森等弟兄和我的丈夫都为我祷告，主垂听了祂仆人们的祈祷，我便醒了过来。{CET 119.1}"},{"t":7,"p":19,"c":"有天国的光辉照在我的身上，不久我就对地上的事物失去了知觉。同我一起的天使向我指出了与会者的一些错误，也指出了与他们的错误相对照的真理。他们所认为符合圣经的这些不一致的观点，只是根据他们自己对圣经教训的看法，我奉命告诉他们要放弃自己的错误，在第三位天使信息的真理上联合起来。{CET 119.2}"},{"t":7,"p":20,"c":"我们的会议胜利地结束，真理取得了胜利。我们的弟兄放弃了他们的错误，在第三位天使的信息上联合起来了。上帝大大赐福与他们，加给他们许多人数。[1848年9月，怀长老和怀夫人从纽约州西部回来后，旅行去了缅因州，在那里于10月20-22日与信徒们一起举行了一次会议，就是托普瑟姆会议，在那里弟兄们开始祈求主开道路，好出版关于复临信息的真理。一个月后，1848年11月，他们和一小群弟兄姐妹在马萨诸塞州靠近波士顿的多尔切斯特聚集开会。正是在这次会议期间，得到了关于怀雅各长老要出版第三位天使信息真理的责任的亮光。]?{CET 119.3}"},{"t":4,"p":20,"c":"访问斯诺弟兄"},{"t":7,"p":21,"c":"我们从沃尔尼到相距六十英里的吉布森港，去参赴八月二十七日和二十八日的又一次聚会。八月二十六日，我的丈夫写信给黑斯廷斯弟兄说：“我们在汉尼拔，寄宿在斯诺弟兄家里。那里有八到十个宝贵的生灵。贝约瑟弟兄，爱德森夫妇，和西蒙斯弟兄同他们过了一夜。次日早晨爱伦见了一次异象，当她见异象的时候，弟兄们都进来了。其中有一位还没有接受安息日的真理，但他是心地谦卑而善良的。爱伦在异象中站了起来，拿起了一本大圣经，在主面前把它举了起来，从其中发挥了一番讲论，然后把圣经交给那位谦卑的弟兄，放在他的手里。他泪如泉涌地把它接了过来。随后爱伦就在我旁边坐下。她在异象中共有一个半小时，在此期间，她没有一点呼吸。那真是一个动人的时辰。我们都流了许多快乐的热泪。我们让贝弟兄留在那里，自己则和爱德森弟兄来到此地。”{CET 120.1}"}]},{"n":"第20章 令人鼓舞的上帝旨意","ps":[{"t":2,"p":0,"c":"第20章 令人鼓舞的上帝旨意"},{"t":7,"p":1,"c":"后来我又奉召为使人得益而舍己。我们必须牺牲我们的小亨利的陪伴，出去毫无保留地献身圣工。那时我的健康情况极差，如果带着小孩子，他就一定要占据我大部分的时间。那真是一个严重的考验，但我不敢让他拦阻我们尽职的道路。我相信上一次他患重病的时候，主曾为我们保留了他的性命；所以如果我让他拦阻我不能尽到本分，上帝就必把他取去。于是我只得以一颗辛酸的心和许多眼泪，在主的面前决意牺牲，把我独生的孩子交给别人抚养。{CET 121.1}"},{"t":7,"p":2,"c":"我们很放心地把亨利留在豪兰弟兄的家里。他们愿意负起这份担子，为要使我们可以无牵挂地为上帝的圣工效劳。我们深知他们必能较比我们在旅行中带着孩子更好地照顾亨利。我们也知道，他若能有一个安定的家庭和坚稳的管教，乃是对他最有益处的，可以使他那和美的性情不致受到损害。{CET 121.2}"},{"t":7,"p":3,"c":"我和小孩子分离时真是作难。我离别他的时候，他那小脸蛋上悲伤的表情真令我日夜难忘；但我靠着主的能力摆脱了恋慕孩子的心，竭力为别人谋福。{CET 121.3}"},{"t":7,"p":4,"c":"豪兰弟兄一家完全负责教养亨利，足有五年之久。他们毫无报酬地抚育他，供应他的衣食，而我只能像哈拿对待撒母耳一样，每年送一件礼物给他。{CET 121.4}"},{"t":4,"p":4,"c":"吉尔伯特·柯林斯的痊愈"},{"t":7,"p":5,"c":"1849年2月的一天早上，当我们在豪兰弟兄家里举行家庭礼拜时，我蒙指示，得悉我们有责任要到马萨诸塞州达特默斯去。过不久我丈夫到邮局去，带来一封腓利普斯·柯林斯弟兄寄来的信，促请我们到达特默斯去，因为他们的儿子病势严重。我们立时前往，发现那个十三岁的孩子患百日咳已有九个星期了，他这时身体虚弱，骨瘦如柴。他的父母以为他是患了肺结核症，并且一想到自己必须丧失独生子，他们就痛苦非常。{CET 121.5}"},{"t":7,"p":6,"c":"我们一起为那孩子祷告，恳切求主顾惜他的生命。虽然看上去他不可能复原，但我们相信他的病是能好的。我的丈夫把孩子抱在怀里，在屋内走来走去，说：“你必不至死，仍要存活！”我们相信上帝一定能因孩子的痊愈而得到荣耀。{CET 122.1}"},{"t":7,"p":7,"c":"我们离开了达特默斯有八天之久。后来我们回到那里时，小吉尔伯特亲自走出来迎接我们。他的体重已经加了四磅。他们一家人都在上帝里面，因祂的眷爱而欢喜快乐。{CET 122.2}"},{"t":4,"p":7,"c":"坦普尔姐妹的痊愈"},{"t":7,"p":8,"c":"我们接到邀请，要我们去新罕布什尔州的新伊普斯威奇拜访黑斯廷斯姊妹；她那时病势严重，我们为这事祈祷，结果得到凭据，知道主一定和我们同去。我们途中寄宿在多尔切斯特的奥蒂斯·尼克尔斯弟兄家里，他们就向我们提起波士顿的坦普尔姊妹的病。她臂上长了一个疮，使她非常担心。这疮已经蔓延到肘弯上了。她已经受了很大的痛苦，也曾就医求治，结果终属徒然。她最后治疗的努力竟使病症蔓延到了肺部，她认为自己若不立刻得到帮助，这病势必造成肺结核症。{CET 122.3}"},{"t":7,"p":9,"c":"坦普尔姊妹曾留信请我们去为她祈祷。我们以战兢恐惧的心，先求上帝保证一定要为她施行神迹，但我们并没有得到这种凭据。于是我们只得依赖上帝简明的应许进到病房里去。坦普尔姊妹的臂部已经痛得相当厉害，甚至我们不能摸它，只能把油倒在上面。于是我们联合祷告，求上帝实践祂的应许。当我们正在祈祷的时候，坦普尔姊妹臂部的剧痛就止住了，我们离开的时候，她在主里面大为欢喜。八天之后，我们又回去拜访她，看见她已复原，并且正在用力洗衣服。{CET 123.1}"},{"t":4,"p":9,"c":"伦纳德·黑斯廷斯的家"},{"t":7,"p":10,"c":"我们来到伦纳德·黑斯廷斯的家里，看见他们都在非常的磨难中。黑斯廷斯姊妹出来欢迎我们，声泪俱下地说：“在我们需要极迫切的时候，主差你们到我们这里来了。”她有一个八个星期大的婴儿，醒着的时候一直不停地啼哭；再加上她自己的身体虚弱，这样，就很快地把她的精力消耗殆尽了。{CET 123.2}"},{"t":7,"p":11,"c":"我们遵照《雅各书》的指示恳切地为这位母亲祷告，并且得到确信，我们的祈祷已蒙垂听。有耶稣在我们当中来打破撒但的权势，使这被掳的人得释放。但我们也明明看出，孩子的哭声若不止息，母亲决不能恢复体力，我们用油膏了那小孩子，为他祷告，并且深信主必赐给母亲与孩子平安和安息。结果事情就如此成功了。孩子的哭声止息了，我们离去时，母子二人的情形都很好。母亲的感激莫可言宣。{CET 123.3}"},{"t":7,"p":12,"c":"我们对那个家庭的访问乃是一次宝贵的经验。我们彼此心心相印；尤其是黑斯廷斯姊妹的心与我的心深相契合，正如约拿单的与大卫的一样。在她的一生中，我们二人之间始终没有一点隔阂。{CET 123.4}"},{"t":4,"p":12,"c":"活水——一个梦"},{"t":7,"p":13,"c":"有一次我的丈夫到新罕布什尔和缅因州去参赴聚会。他出门之后，我就深感不安，恐怕他传染到当时所流行的霍乱。但有一夜我梦见当许多人正因患霍乱症而死亡的时候，我的丈夫建议我们出去散步。在散步时我注意到他眼睛充血，脸上发红，嘴唇发青。我对他说，我恐怕他容易传染到霍乱症。他说：“再向前走几步，我就要向你指出一个治霍乱的最灵验的方法。”{CET 125.1}"},{"t":7,"p":14,"c":"当我们向前走的时候，我们来到一条小河那里，走上一道桥，当时我丈夫突然撇下我，跳到河里不见了。我吃了一惊；但他很快就从水中出来，手里拿着一杯清凉晶莹的水。他把水喝下去，说：“这水能医治各式各样的疾病。”他再翻到水里去不见了；但他很快又从水中出来又拿起一杯水来，说了相同的话。{CET 125.2}"},{"t":7,"p":15,"c":"当时我很懊丧，因为他没有让我喝那水。他说：“这条河的河底有一个秘密泉源，能治好各式各样的病症；但人人必须冒险跳下去，才能得着。谁都不能替别人取；各人必须亲自跳下去。”当他喝那杯水的时候，我察看他的脸，见他的气色是健美自然的。他似乎很健康很强壮。我醒过来时，所有的惧怕都消泯了，我就把我丈夫交给一位慈怜的上帝，并完全相信上帝能使他安全归来。{CET 125.3}"}]},{"n":"第21章 祈祷与信心","ps":[{"t":2,"p":0,"c":"第21章 祈祷与信心"},{"t":7,"p":1,"c":"我常蒙指示，得悉主的儿女们太疏忽祈祷，特别是私下的祈祷，以致许多人没有照着他们所赋有的权利及义务去运用信心，而经常等待那惟有信心才能带来的感觉。感觉不是信心；这完全是两回事。信心是我们要运用的，但愉快的感觉和祝福却是上帝要赐予的。上帝的恩典乃是藉着活泼的信心为通渠而注入心灵，而那种信心我们都有权力去运用。{CET 126.1}"},{"t":7,"p":2,"c":"真正的信心要在尚未实现并感觉到上帝所应许的福惠之前把握住它，并要求领受它。我们必须凭着信心将我们的祷告呈献到第二层幔子里面，并让我们的信心握住所应许的福，并当作是自己的而要求领受它。随后我们就要相信我们领受这福，是因我们的信心已经握住它，并且根据圣经的话，这福已经是我们的了。“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”(可11:24)。这就是信心，是显然坦露的信心，甚至在我们体验到福气之前就相信已经领受它了。当我们体验并享受到所应许之福时，信心就被吞没了。但许多人以为他们正在大量领受圣灵的时候就大有信心，并以为若不感觉到圣灵的能力就不能有信心。这样的人是将信心和那因信心而来的福气混为一谈了。{CET 126.2}"},{"t":7,"p":3,"c":"我们需要运用信心的时候正是我们感觉缺乏圣灵的时候。当浓黑的乌云似乎笼罩着我们心灵的时候，那正是应该让活泼的信心来穿透黑暗并驱散乌云的时候。{CET 126.3}"},{"t":7,"p":4,"c":"真实的信心以圣经中所包含的应许为根据，惟有那些顺从圣经教训的人才有权领受其荣美的应许。“你们若常在我里面；我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。“我们一切所求的，就从祂得着，因为我们遵守祂的命令，行祂所喜悦的事”(约壹3:22)。{CET 126.4}"},{"t":7,"p":5,"c":"我们应该多作私下的祈祷。基督是葡萄树，我们是枝子。如果我们要滋长而茂盛，就必须不断地从那“活葡萄树”吸取液汁和营养；因为我们离开了那“葡萄树”就没有能力。{CET 127.1}"},{"t":7,"p":6,"c":"我问那位天使，为什么以色列中没有更多的信心和能力。他说：“你们放松主的膀臂过早了。要将你们的请求，呈送到宝座那里，并凭着坚固的信心坚持下去。应许原是可靠的。只要相信你们得着所求的事物，你们就必得着。”随后又为我指出以利亚，他与我们是一样性情的人，但他恳切地祷告了。他的信心经受了考验。他七次在主面前祷告，最后看见了云彩。{CET 127.2}"},{"t":7,"p":7,"c":"我看出我们曾因怀疑那些可靠的应许，并因缺乏信心而使救主伤痛。天使说：“你们务要穿戴军装，最要紧的是要拿起信心的盾牌；因这盾牌能保护心灵——就是生命——脱离那恶者的火箭。”如果仇敌能致使沮丧灰心的人转眼不仰望耶稣，而是看自己，详述自己的不配，而不凝思默想耶稣的配得，祂的仁爱，祂的功劳和祂伟大的怜悯，他就必把他们信心的盾牌夺去，而达到他的目的；他们就要遭受火炼的试验。故此软弱的人应当仰望耶稣，并信靠祂；这样，他们才能运用信心。{CET 127.3}"}]},{"n":"第22章 开始出版工作","ps":[{"t":2,"p":0,"c":"第22章 开始出版工作"},{"t":7,"p":1,"c":"1848年11月在马萨诸塞州多尔切斯特举行的一次聚会中，我见了一个异象，是关于传扬盖印的信息和弟兄们把照在我们路上的真光用文字发表出去的责任。{CET 128.1}"},{"t":7,"p":2,"c":"我从异象中出来以后对丈夫说：“我有一个信息给你：你要着手编印一种小报刊分送给人。起初篇幅小一些，但人们读了以后，就会向你提供印刷的资金。这项工作一开始就会取得成功。主指示我：这微小的开始必成为束束真光照亮全世界。”{CET 128.2}"},{"t":7,"p":3,"c":"1849年夏天我们在康涅狄格州的时候，我丈夫深感现在该把现代真理编写印行出去了。当他决定这样做时，就得到很大的鼓励和祝福。但他想到自己身无分文，便不禁疑惑重重。有些人虽然有钱，却不肯解囊。他最后灰心了，就决定去找一块地割草。{CET 128.3}"},{"t":7,"p":4,"c":"丈夫离家后，我心情沉重，晕了过去。经人为我祷告后，我蒙主赐福，见到了异象。我看到一年以前，主曾赐福给我的丈夫，赐他能力在田里工作。他曾很好地利用了所赚的钱。他将在今生得百倍。如果他忠心的话，还将在上帝的国里得到丰盛的报赏。但主现在不会赐他力量在田里操劳，因为主有别的工作让他做。如果他冒险下地，就会病倒。他现在必须写作，写作，写作，凭着信心前进。于是他立即动手写作。每当他遇到一段难懂的经文时，我们就一起祈祷上帝，求他帮助我们明白圣经的真正意义。{CET 128.4}"},{"t":4,"p":4,"c":"《现代真理》"},{"t":7,"p":5,"c":"七月的一天，我丈夫从米德尔敦带回了一千份他所办的第一期报刊。在排印的过程中，他曾数次步行往返于八英里以外的米德尔敦。但今天他借了贝尔登弟兄的马车把报刊运了回来。{CET 129.1}"},{"t":7,"p":6,"c":"他把这些宝贵的报刊搬了进来，放在地板上。我们这一小群人兴致勃勃地在报刊周围跪下，存谦卑的心多多流泪恳求主赐福给这些真理的文字使者。{CET 129.2}"},{"t":7,"p":7,"c":"我们把报纸折好以后，我丈夫把它们包好，写上愿意阅读之人的姓名住址，然后全部放在一个大布袋里，步行前往米德尔敦邮局。{CET 129.3}"},{"t":7,"p":8,"c":"我们在七，八，九三个月，一共在米德尔敦印了4期。每期八版。[页面尺寸约为6 x 9.5英寸。] 每次在寄发以前，我们总是把报纸在主面前摊开，恳切流泪求主的恩惠伴随着这些无声的使者。第一期发行以后不久，我们收到一些信，其中附有供给我们继续出版的款项。同时也带来了许多人接受真理的喜讯。{CET 130.1}"},{"t":7,"p":9,"c":"出版工作开始以后，我们并没有停止宣讲真理的工作，而仍旅行各地，传扬那些给我们带来那么大光明和喜乐的道理，勉励信徒，纠正错误，在教会中建立起良好的秩序。为了开展出版工作，同时又能继续进行在各地的工作，我们曾几度迁移办报地点。{CET 130.2}"},{"t":4,"p":9,"c":"访问缅因州"},{"t":7,"p":10,"c":"1849年7月28日，我第二个孩子雅各·爱德森·怀特出生。他才满六星期的时候，我们就到缅因州去了。九月十四日我们参赴了帕里斯的聚会。贝约瑟，张伯伦，拉尔夫等弟兄都在场，也有托普瑟姆来的弟兄姊妹。上帝的大能降临了，如同五旬节的情形一样。有五、六个曾受狂热派的迷惑而接受谬道的人仆倒在地。父母向儿女认罪，儿女向父母并且彼此互相认罪。J. N.安德鲁斯弟兄深深感叹地说：“我宁愿拿一千个谬见换取一个真理。”我们很少看见过这样的认罪悔改和恳求上帝饶恕的景象。那一次的聚会乃是在帕里斯上帝儿女的新纪元，对于他们也仿佛是沙漠中的一片绿洲。那时主正在引领安德鲁斯弟兄，为要预备他为将来的使用，所以这时主要给他一种宝贵的经验，是对于他将来的工作大有价值的。{CET 130.3}"},{"t":4,"p":10,"c":"凭着信心前进"},{"t":7,"p":11,"c":"在托普瑟姆举行的一次聚会中，有几位来赴会的弟兄表示希望我们再去访问纽约州；但我的健康衰退，精神不振。我告诉他们说，主若不加添我力量去作工，我就不敢作此尝试。他们就为我祷告，结果黑云消散了，但我还没有得着我所希望得到的力量。于是我决意凭着信心向前迈进，坚信主的应许：“我的恩典够你用的。”{CET 131.1}"},{"t":7,"p":12,"c":"在我们前往纽约州的路上，我们的信心受到了考验，但我们终于得胜了。我的体力增加了，我也能在上帝里面欢喜。自从我们头一次访问这里以来，已经有许多的人接受了真理，但还有不少为他们应作之工，所以我们需要全力投入那展开在我们前面的工作。{CET 131.2}"},{"t":4,"p":12,"c":"在奥斯威戈操劳"},{"t":7,"p":13,"c":"在十月和十一月间，我们因旅行中止了报刊的出版。但是我丈夫仍感到有责任写作和出版。我们在奥斯威戈租了一栋房子，向弟兄借了一些家具，安了家。在那里我丈夫从事写作出版和传道的工作。{CET 131.3}"}]},{"n":"第23章 访问弟兄们","ps":[{"t":2,"p":0,"c":"第23章 访问弟兄们"},{"t":7,"p":1,"c":"1850年初，我们在纽约州奥斯威戈的时候，应邀访问了东面约四十英里的卡姆登。在动身之前，我蒙指示得见那里的一小群信徒，在其中我见到一个自命非常虔诚的妇人，但实际上她却是一个伪善者，欺骗了上帝的百姓。{CET 132.1}"},{"t":4,"p":1,"c":"在卡姆登的聚会"},{"t":7,"p":2,"c":"安息日上午，有相当多的一群人聚集作礼拜，但那欺诈的妇人却不在场。我问一位姊妹他们全体同道是否都已到齐，她说是的已经到齐了。原来我在异象中所看到的妇人，她的家离聚会的地方有四英里之遥，所以那位姊妹当时没有想到她。但过一会儿见她进来了，我立刻认出她就是主向我指明其真相的那个妇人。{CET 132.2}"},{"t":7,"p":3,"c":"在聚会中，她讲了许多话，说她有完全的爱，又享有心灵上的圣洁，并不会受任何考验或试探，却享有完全的平安并且顺服上帝的旨意。{CET 132.3}"},{"t":7,"p":4,"c":"我从会场回到普雷斯登弟兄的家里，心中非常悲伤。当夜我梦见一个秘密的贮藏室，其中装满了垃圾，敞露在我面前；有话吩咐我说，我的工作就是要把垃圾清除。我就靠一盏灯的光把垃圾扫除了，便告诉那些和我一起的人，这个房间可以贮藏更有价值的东西。{CET 132.4}"},{"t":7,"p":5,"c":"星期日上午，我们又和弟兄们聚会，我丈夫就站起来讲十个童女的比喻。他讲道时感觉很不自由，便建议我们作祷告。于是我们都跪在主面前，作诚恳的祈祷。于是那笼罩我们的黑云消散了，我就见了异象，再度看到有关那个妇人的案子。我看见她正处于完全黑暗之中。耶稣向她和她的丈夫皱起眉头。祂的怒容令我颤抖不已。我看到那个妇人的假冒为善，竟敢在自己心里充满败坏时仍自夸圣洁。{CET 132.5}"},{"t":7,"p":6,"c":"我从异象中出来之后，就战战兢兢地，然而却是实实在在地讲说我所看见的事。那妇人泰然自若地说：“我很高兴，因为主知道我的内心。祂知道我爱祂。如果我的内心能够敞开给你们看的话，你们就必看出它是纯洁干净的。”{CET 133.1}"},{"t":7,"p":7,"c":"当时有些人的心思颇不安定。他们不知道自己究竟是应该相信主所指示我的事呢，还是让表面的现象否定我所作的见证。{CET 133.2}"},{"t":7,"p":8,"c":"此后不久，恐惧的心理慑住了那个妇人。她感觉非常恐怖，就开始认罪了。她甚至向她四围不信主的邻舍挨家认罪，供认说那个她与之多年同居的男人并不是她的丈夫，她曾逃离英国，撇下一个很和善的丈夫和一个小孩子。她又承认了许多其他邪恶的行为。她的悔改似乎是真实的，在某几件事上，她也偿还了她用不正当手段所窃取的财物。{CET 133.3}"},{"t":7,"p":9,"c":"由于这段经验，卡姆登的弟兄妹妹，和他们的邻居，都确信我所讲的话乃是上帝所启示给我的，而且这一道信息是出于上帝的怜悯和慈爱，为要救他们脱离欺骗和危险的谬论。{CET 133.4}"},{"t":4,"p":9,"c":"在佛蒙特州"},{"t":7,"p":10,"c":"1850年春季，我们决意访问佛蒙特和缅因两州。我把我九个月的小爱德森交托班斐姊妹保养，我们则出去执行上帝的旨意。我们辛勤地劳碌，遭受许多的困难，而结果只有少许的成绩。我们发现弟兄姊妹们都处于散漫和混乱的状态中。几乎每一个人都受了某种异端的影响，而且人人似乎都很热心坚持自己的主张。我们常在聚会时受到精神上极度的痛苦，因为只有很少的人愿意聆听圣经的真理，却很热切地接受异端和狂热的蛊惑。我们后来必须坐马车旅行四十英里，到约好的萨顿去应邀讲道。{CET 133.5}"},{"t":4,"p":10,"c":"超越沮丧"},{"t":7,"p":11,"c":"我们到达聚会的地方头一夜，有沮丧的情绪压着我。我想胜过它，但似乎无法控制自己的思想。我的两个小孩常浮现在我的心头。一个已经两岁零八个月了，留在缅因州，另一个九个月的婴孩，放在纽约州。我们方才在艰苦中作了一次长途跋涉，我就羡慕那些在安定的家庭中与儿女共处的人们。我回顾我们过去的生活，想起一位姊妹前几天所讲的话，说我能一无挂虑地到处游历，必是很愉快的。这是她所最羡慕的生活。正在那时，我的内心却渴念自己的孩子，特别是我那留在纽约州的婴儿；那时我刚从卧房里出来，我曾在那里与自己的情绪争斗，流泪祈求主赐我力量抑制我埋怨的心理，使我可以高兴地为耶稣的缘故克己牺牲。在这种情形之下我睡着了，梦见一位身材高大的天使站在我身边，问我为什么忧伤。我把那搅扰我的思想告诉他，并说：“我所能成就的善工太少了，为什么我们不能和自己的小孩子在一起享受天伦之乐呢？”天使说：“你已经献给主两朵美丽的鲜花，花的芬芳在祂面前犹如馨香之气，在祂看来远比金银更为宝贵，因为它是甘心奉献的。它比任何其他的牺牲更足以试验人的心情。你不可只看外表，却要专心尽到本分，专求荣耀上帝，遵循祂为你所打开的路，这样你的前途就必愈显光明。每一次的克己，每一次的牺牲，都是准确地记录下来的，也必得到赏赐。”{CET 134.1}"},{"t":4,"p":11,"c":"在加拿大操劳"},{"t":7,"p":12,"c":"主很赐福给我们在萨顿所开的会，会后我便到加拿大东部去了。当时我的喉咙有病，使我不能大声讲话，就是低声说话也感到痛苦。所以我们一路旅行，一路祈祷，求主赐我们力量，让我们经得起奔波之苦。{CET 136.1}"},{"t":7,"p":13,"c":"我们就这样做，直到我们到达墨尔本。在那里我们本想会遇到反对。许多自称相信救主复临已近的人抗拒了上帝的律法。我们感觉需要那从上帝而来的能力。我们求主将自己显现给我们。我诚恳祈求主让我喉部的疾病消除，并恢复我的声音。我当时得到凭据，主的手摸了我一下；喉咙的病立时消退了，我的嗓子也嘹亮了。在聚会期间，主的灯光常照耀着我们，我们就大享自由。那里的上帝的儿女都大得坚固和勉励。{CET 136.2}"},{"t":4,"p":13,"c":"在约翰逊的聚会"},{"t":7,"p":14,"c":"过了不久，我们回到佛蒙特，在约翰逊开了一次很特殊的会。我们途中曾在E.P.巴特勒弟兄家里住了几天。我们发现他和佛蒙特北部的其他弟兄，曾因谬道和狂热派的主张而大为困恼，多受折磨；那班人自夸完全成圣，并披着非常圣洁的外衣，而实际上却过着一种羞辱基督徒名号的生活。{CET 136.3}"},{"t":7,"p":15,"c":"狂热派两个领导人在生活和人格方面，很像我们四年前在新罕布什尔州克莱尔蒙特所遇到的那班人。他们倡导完全成圣的谬论，说自己不可能犯罪，并且已经准备好被接升天。他们施行催眠术，并说自己在一种恍惚状态中可获得神的启导。{CET 138.1}"},{"t":7,"p":16,"c":"他们不从事正当的劳动，却常带着两个不是他们妻子的女人游行各地，到处勉强人招待他们。由于他们的阴险和催眠术的影响，他们已经在我们弟兄们的一些成年的子女中博得相当的同情。{CET 138.2}"},{"t":7,"p":17,"c":"巴特勒弟兄是一个严正端方的人。他对狂热派荒谬理论的影响已经彻底警觉了，并且积极地反对他们的妄论和狂傲的主张。他更向我们声明，他对任何异象都是绝对不相信的。{CET 138.3}"},{"t":7,"p":18,"c":"巴特勒弟兄颇为冷淡地同意了参加在约翰逊的洛夫乔伊弟兄家里召开的聚会。那领导狂热派并严重地迷惑并压迫上帝儿女的两个人也来赴会了，还带来那两个女人；她们穿着白色细麻衣，她们黑色的长发则散披在肩头上。那细麻衣是代表圣徒所行的义。{CET 138.4}"},{"t":7,"p":19,"c":"我当时有一道责备的信息要传给他们，当我讲话的时候，那两个人中领头的一个就像其他施用催眠术的人过去所做的一样，瞪眼注视着我。但我毫不惧怕他那催眠术的势力。有天上的能力赐给我，使我能胜过他们的魔力。那些曾经被捆绑的上帝的儿女，开始自由地喘气，并在主里面欢乐了。{CET 138.5}"},{"t":7,"p":20,"c":"在聚会的过程中，这些狂热之徒一直想站起来发言，但他们总找不到机会。有人明明告诉他们，他们的出席是不受欢迎的，但他们仍留在那里。于是撒母耳·罗兹弟兄抓住一个女人所坐的椅背，连人带椅一同拖到房子外面的草地上去。他又回到会场里来，以同样方式把第二个女人也拖出去了。那两个男人出去了一会儿，后来又想进来。{CET 139.1}"},{"t":7,"p":21,"c":"在散会祈祷的时候，二人当中的第二位来到门前，开始讲话。有人把门关了。他把门推开，再开口讲话。于是上帝的能力降在我丈夫身上。他面色苍白，站了起来，举手向那人大声说：“主不要你在这里作见证；主不要你在这里搅扰并迫害祂的百姓。”{CET 139.2}"},{"t":7,"p":22,"c":"上帝的能力充满了屋子。那人非常恐怖，跌跌撞撞地向后倒退到另一个房间去。他步履蹒跚地一直后退，撞在墙上，后又站了起来，逃出门外。主的临格对于狂热的罪徒是极其痛苦的，却使会中的群众得到非常严肃的印象。在那几个黑暗之子离去之后，一种从主那里来的恬静的平安落在我们那一群人身上。此后，那几个自命完全圣洁的虚伪狡猾的骗子，再不能在我们弟兄身上恢复他们的权势了。{CET 139.3}"},{"t":7,"p":23,"c":"这次聚会的经验，使我们赢得了巴特勒弟兄的信任和友谊。{CET 139.4}"}]},{"n":"第24章 再度出版","ps":[{"t":2,"p":0,"c":"第24章 再度出版"},{"t":7,"p":1,"c":"我们同爱德森夫妇从奥斯威戈到了森特波特，住在哈里斯弟兄家里，在那里出版了一个月刊，叫作《复临评论》。{CET 140.1}"},{"t":4,"p":1,"c":"《评论与通讯》"},{"t":7,"p":2,"c":"1850年11月，这个期刊改在缅因州帕里斯出版。在那里扩版后采用现在的名称《复临评论与安息日通讯》。我们在安弟兄家寄宿，尽量节省开支来维持这个刊物。那时帮助复临运动的人不多，况且他们在属世的财富上是贫穷的，所以我们还必须与贫穷和极其灰心的情绪作斗争。我们非常操劳，常常校阅稿样到半夜，甚至凌晨二三点钟。{CET 140.2}"},{"t":7,"p":3,"c":"过分的操劳、忧虑、缺乏适当的营养，再加上长期在冬天旅行受冻，超过了我丈夫的承受能力。他在重担之下病倒了。他虚弱得无法从家里走到印刷所去。我们的信心受到了严峻的考验。我们曾甘心忍受贫穷、辛劳和痛苦，可是还是有人误解我们的动机，不信任我们，妒忌我们。在我们辛勤去帮助的人当中，很少有人欣赏我们所作的努力。CET 140.3}"},{"t":7,"p":4,"c":"我们所受到的搅扰使我们没有睡眠和休息的机会。我们所应该用来睡眠以恢复精力的时间，往往消耗在答复许多人因妒嫉而写来的长信上。当别人睡觉的时候，我们却长时间地痛苦流泪，在主面前伤心。最后我的丈夫说：“妻子啊，再努力挣扎也没有用了。这些事把我压倒了，很快就置我于死地了。我不能再前进一步了。我已经为刊物写了一个启事，声明不再出版了。”当他走出房门，要将启事送往印刷所时，我晕过去了。他回来为我祷告。他的祷告蒙了应允，我就醒了过来。{CET 140.4}"},{"t":7,"p":5,"c":"次日早晨全家祷告的时候，我见到异象，得到了有关这些事的指示。我看出我丈夫不可以放弃这个刊物，因为撒但正在迫使他走这一步，并在利用他的爪牙来达到这个目的。我蒙指示我们必须继续出版，主必支持我们。{CET 141.1}"},{"t":7,"p":6,"c":"我们不久就接到若干迫切的邀请，要我们在各个州举行会议。我们就决定出席马萨诸塞州的波士顿、康涅狄格州的洛基希尔，纽约州的坎登和西米尔顿举行的大会。这些都是工作的聚会，但对于散居各地的弟兄们大有帮助。{CET 141.2}"},{"t":4,"p":6,"c":"迁往萨拉托加斯普林斯"},{"t":7,"p":7,"c":"我们在鲍尔斯顿斯帕逗留了几个星期，后来决定在萨拉托加斯普林斯出版刊物。我们在那里租了一个房子，写信请司提反·贝尔登夫妇，和当时在缅因州照料小爱德森的班斐姊妹过来。我们借了一些家具安下家来。在这里我丈夫出版了第二期《复临评论和安息日通讯》。{CET 141.3}"},{"t":7,"p":8,"c":"现在已经在耶稣里安睡的安妮·史密斯姊妹，那时也来与我们住在一起帮助工作，我们也真需要她的帮助。我的丈夫在1852年2月20日写给豪兰弟兄的信中表达了他当时的感想：“除了我以外，我们大家的健康都比往常好。我经不起旅行的辛苦和出版的辛劳。星期三夜里我们工作到凌晨二点，折叠包装第十二期《评论与通讯》，然后我去休息，一直咳嗽到天亮。请为我祷告。工作非常兴旺。也许主不再需要我了，要让我在坟墓里休息。我希望能摆脱这个刊物。我已经在极其艰难的情况下把它维持下来。现在它既然有了许多朋友，我放下它也是放心的，只要有人肯把它接过去。我希望能看清前面的道路。愿主指引我。”{CET 141.4}"},{"t":4,"p":8,"c":"在纽约州罗彻斯特"},{"t":7,"p":9,"c":"1852年4月，我们在极其困难的条件下搬到纽约州罗彻斯特。我们每一步都必须凭着信心前进。我们仍处于贫困之中，不得不实行严格的克已节约，现引一段我于1852年4月16日致豪兰夫妇的信如下：{CET 143.1}"},{"t":7,"p":10,"c":"“我们刚定居在罗彻斯特。我们租了一座旧房子，年租金是175美元。我们把印刷机搬进家里。如果没有这所房子，我们就要为办公室每年付50美元。你们如果来看我们，见到我们的家具，你们一定会笑的。我们买了两张旧床，每张25美分。我丈夫拿回6张样子各异的旧椅子，共花了1美元。不久，他又搬来4张更旧的椅子，是没有椅垫的。购价是62美分。椅架还相当坚固，我已经用斜纹布把椅垫修好。奶油太贵，我们没有买，也买不起马铃薯。我们用调味汁代替奶油，用罗卜代替马铃薯。我们头几天吃饭是用一块遮壁炉的木板，搁在两个装面粉的空桶上当饭桌。只要上帝的圣工能有进展，我们愿意忍受穷困。我们相信是上帝的手把我们领到这里。这里有广大的工作园地，但是工人太少。上安息日我们聚会的情形良好。有主与我们同在，鼓舞了我们。”{CET 143.2}"},{"t":4,"p":10,"c":"奋力前进"},{"t":7,"p":11,"c":"在罗彻斯特，我们在许多困恼和挫折之下辛苦操劳。有一次这里霍乱流行。在最严重的时候，我们整夜都能听到装载尸体的车子辗过街道前往芒特霍普墓地。这次瘟疫并非仅仅殃及下层级的人，也侵入了社会各阶层中，连医术最高明的医生也病倒了，结果也被送到芒特霍普。在我们走过罗彻斯特的街道时，几乎每一个街口都可以看到许多粗松木板制成的棺材，准备装载死人。{CET 145.1}"},{"t":7,"p":12,"c":"我们的小爱德森得了霍乱，我们就将他带到“大医师”面前。我把他抱在怀里，奉耶稣的名斥退那疾病，他立时觉得缓和了，而且当另一位姊妹开始祷告祈求主医治他的时候，这三岁的小孩子竟惊奇地仰起头来，说：“他们不必再为我祷告了，因为主已经医治了我。”那时他还很虚弱，但病势没有再发展下去了。然而他并没有恢复体力。我们的信心还是受到考验。他三天之久没有吃什么。{CET 145.2}"},{"t":4,"p":12,"c":"写作与旅行"},{"t":7,"p":13,"c":"我们曾约好外出两个月，从纽约州的罗彻斯特一直到缅因州的班戈。这次旅行我们打算利用佛蒙特州的弟兄们赠送的蓬车和良马查理。但我们不敢在小孩子这么危险的时候出发，最后决定，只要他的情形不再恶化，我们仍要动身。我们必须在两天之内起程，以便达到第一个约定地点。我们把这事求问主，决定如果孩子能吃一点东西，我们就要出发。头一天并没有好转。他一点东西也不吃。第二天中午他要喝一点汤，结果得到了滋润。{CET 145.3}"},{"t":7,"p":14,"c":"当天下午我们启程了。约在四点钟我用枕头抱着我的病孩子，行了二十英里路。那天夜里，他似乎非常神经紧张。他不能入睡，所以我几乎整夜把他抱在怀里。{CET 146.1}"},{"t":7,"p":15,"c":"次日早晨我们商议或是回到罗彻斯特，或是仍向前行。那招待我们的人家说：如果我们仍向前行，这孩子一定会死在中途；而且从表面上看来，这是很可能的。但我不敢回到罗彻斯特去。我们相信孩子的病是出于撒但的作为，要拦阻我们的旅行；所以我们不敢向他屈服。我对丈夫说：“如果我们回去，我想孩子一定会死的。如果我们前进，他也不过是一死。让我们信赖主，继续我们的行程吧。”{CET 146.2}"},{"t":7,"p":16,"c":"我们前面还有100英里的路程，要在两天内完成，但我们相信主会在这艰难时期为我们行事。那时我已经疲惫不堪，深恐自己抱着孩子的时候会瞌睡，以致让孩子跌落下去；所以我把他放在膝上，又把他绑在腰上，这样，我们二人那天一路上大半是在睡觉。孩子在行程中渐渐恢复了精神，等到我们带他回家的时候，已是相当健壮了。{CET 146.3}"},{"t":7,"p":17,"c":"主在我们去佛蒙特的路上大大赐福与我们。我的丈夫十分操劳。在各地聚会中，多半是他讲道。他又卖书，努力推销报刊。一次聚会结束以后，我们就立即赶赴下一次聚会。中午我们常常在路旁喂马，一边吃饭。饭后，我丈夫把他的稿纸放在饭盒上或帽子上，为《评论与通讯》和《青年导报》写文章。{CET 147.1}"},{"t":7,"p":18,"c":"我们回到纽约州罗彻斯特之后不久，我丈夫便开始写《时兆》一书。那时他还很虚弱，时常失眠，但有主扶持着他。每当他的思想紊乱，感到痛苦时，我们便跪在上帝面前，在苦难中向祂呼吁。祂垂听了我们恳切的祈祷，并时常赐恩给我的丈夫。使他能重振精神，继续工作。我们每日数次这样到主面前诚恳祈祷。那一本书决不是凭他自已的能力写出来的。{CET 147.2}"},{"t":4,"p":18,"c":"访问密歇根州和威斯康星州"},{"t":7,"p":19,"c":"1854年春季，我们又访问了密歇根州。那时我们虽然必须行过许多圆木铺成的道路和泥泞的地方，但我的精力还能勉强支持。我们感觉主要我们去访问威斯康星州，我们便在杰克逊买好火车票，准备夜晚动身。{CET 147.3}"},{"t":7,"p":20,"c":"当我们预备上车时，我们感觉到非常严重，建议一起祷告；当我们在那里把自己交给上帝时，我们情不自禁地流泪痛哭了。我们一路走到车站，心中感觉极为沉重。既登上了火车，便走到了前面一节车去，因为那一节车的座位有高的靠背，我们希望夜里可以靠着睡觉。但车厢已经坐满，我们便退到后一节车厢里，在那里找到了座位。我没有像过去夜间旅行一样，脱下帽子，却把我的贮物袋紧紧拿在手里，好像在等待什么似的。我们两人都谈起自己特殊的感觉。{CET 147.4}"},{"t":7,"p":21,"c":"火车离开杰克逊站不出三英里，便突然跳动起来，前后猛撞，最后竟停了下来。我把窗门打开，看见一节车几乎是垂直地竖了起来。我听到痛苦的喊叫声，到处都是混乱的现象。机车已经越出轨道，但我们所乘的车厢还在轨道上，距离前面的车厢约有一百英尺。车钩并没有坏，但我们的车已经同前面的车脱了节，好像是有天使把它们分开来一样。行李车也没有受重大的损毁，所以我们的书也安全无恙。二等车已经被挤坏了，其破坏的碎木和乘客都散布在铁道两旁。我们先前所想找位子的那个车厢也受到严重的破坏，其一端竟高高的支在空中。有四人死亡或受了致命伤，另外有许多人受了重伤。我们不能不感觉上帝派了一位天使来保全了我们的性命。{CET 148.1}"},{"t":7,"p":22,"c":"我们回到杰克逊城附近赛仁纽斯·史密斯弟兄的家里，第二天再乘车到威斯康星州。我们对那一州的访问颇蒙上帝赐福。我们努力的结果使多人悔改归主。主加添我的力量，使我能胜任这次艰苦的旅程。{CET 148.2}"},{"t":4,"p":22,"c":"回到罗彻斯特"},{"t":7,"p":23,"c":"我们从威斯康星州归来时疲惫不堪，渴望休息，但因看到妹妹安娜患病而不能安心。她患了严重的疾病，以致体力衰弱。种种考验在我们的四围增多了。我们有许多操心事。出版社的同工都在我家里吃饭，所以我们的大家庭竟有十五至二十人之多。数次的大会和安息日的聚会也在我们家里举行。我们不能享受一次安静的安息日，因为有一些姊妹常带着孩子停留一整天。一般说来，我们的弟兄姊妹都没有考虑妻这些事所加给我们的麻烦，和精神与经济上多余的负担。当出版社的同工一个又一个病倒而需要额外关照时，我就恐怕我们在这一切焦虑和操劳之下无法支持了。我常想：我再不能忍下去了；但考验只有增加，我也很希奇我们却没有被压倒。我们学得了一个教训：就是我们所能经受的痛苦和磨炼，远比我们所想像的为多。主时常儆醒着的眼睛垂顾我们，不让我们被消磨净尽。{CET 149.1}"},{"t":7,"p":24,"c":"1854年8月29日，我们第三个儿子威利出世了，又给我们的家庭添了一个负担。但他多少也帮助我少因四围的患难而操心。大约在这个时候，我们接到了头一期伪称《真理使者》的报刊。[出版这份期刊的人气恼怀夫人所作率直的见证，并且在教义要点和教会政策上与《评论与通讯》的主要作者们意见不一致，所以就开始残忍地反对他们从前的弟兄们，他们在那份期刊中自夸地预言他们的作品将取代出版《评论》之人的作品。约在两年后，他们自己之间也意见不一致了，那份期刊就因缺乏支持而停刊了。]那些利用这个报刊来诽谤我们的人，曾经因他们的错误和谬见而受到责备。他们不肯领受责备，所以起先用暗中的手段，后来便公开地反对我们了。{CET 149.2}"},{"t":7,"p":25,"c":"主早已向我指明这一派人的人格和结局；祂极不喜悦那些出版这报刊的人，所以与他们为敌；虽然他们似乎得势一时，并迷惑一些心地诚实的人，但真理终必得胜，而且每一个诚实的人必要挣脱这个迷惑他们的魔力，不再受这些恶人的影响；上帝既然与他们为敌，他们就必失败。{CET 150.1}"}]},{"n":"第25章 迁往密歇根州","ps":[{"t":2,"p":0,"c":"第25章 迁往密歇根州"},{"t":7,"p":1,"c":"1855年，密歇根的同道想出了办法，使出版工作可以迁到密歇根州的巴特尔克里克去。那时我的丈夫负债二三千元；除了手中一点存书之外，他只有一些应收的账目，其中有一些还是不容易收回来的。圣工似乎停顿下来了。外面寄来购买书报的订单寥寥无几，数额又小。我丈夫的健康又变得很差了，他受着咳嗽和肺部疼痛的困扰，神经系统也衰竭了。我们担心他会负债而死。{CET 151.1}"},{"t":4,"p":1,"c":"安慰的保证"},{"t":7,"p":2,"c":"那时真是悲惨的日子。我看着三个我所担心或许将要变成孤儿的孩子，便有以下的思想袭上心头：我的丈夫将要在现代真理的事业上因操劳过度而逝世，但谁能体念到他所忍受的一切呢？谁晓得他多年所肩负的重担，以及那压伤他心灵，破坏他健康，使他折于盛年，以致令家属沦于困苦穷乏无依无靠的极度操劳呢？我时常自问：难道上帝不理会这些事么？难道祂一点也不注意到么？结果我得了安慰，因为确知有一位凭公义审判的主；每一次的牺牲，每一次的克己，以及为祂所忍受的每一痛苦，都必据实地记录在天，而终必得到赏赐。主的大日将要暴露并宣布许多目前还没有显明的事。{CET 151.2}"},{"t":7,"p":3,"c":"我蒙指示，得悉上帝定意使我的丈夫渐渐复原；故此我们必须运用坚强的信心，因为在每一次的努力中，我们将要被撒但狠狠地攻击；所以我们不可看表面的现象，却要有信心。我们一天三次独自到上帝面前，为他恢复健康而恳切祷告。主开恩垂听了我们恳切的呼求，我丈夫开始好转了。从我所写给豪兰姊妹的信中所抄录的下列几段话，最能充分表达我当时的心情：{CET 151.3}"},{"t":7,"p":4,"c":"“我感谢上帝，现在我能和自己的孩子在一起，亲自照料他们。[怀氏夫妇1853年秋季从东部旅行布道回到他们在罗彻斯特的家时，曾把长子亨利带回来，亨利五年来一直由豪兰夫妇细心照顾着。]几个星期以来，我常如饥似渴地羡慕救恩，我们几乎是不间断地得享受与上帝交往。在我们能来到泉源之前畅饮的时候，我们为什么不来呢？在仓房装满食物的时候，我们为什么要饿死呢？这是丰富而白白赐予的。我的心哪，务要充分享受，每日畅饮天国的喜乐！我决不缄默。赞美上帝的声音充满我的心和我的口。我们尽可因救主丰满的慈爱而欢乐。我们尽可充分享受祂超卓的荣耀。我的心灵要为这事作见证。我的幽暗已经被这宝贵的明光驱散了，我永远不会忘记这事。主啊，求祢帮助我将这一切栩栩如生地存记在心。我心灵中一切的精力啊，要醒起！醒起，并因你救赎主奇妙的慈爱而敬慕祂！{CET 153.1}"},{"t":7,"p":5,"c":"“我们的敌人或许要夸胜。他们或许要说苦毒的话，他们或许要口吐诽谤、诡诈和虚谎：但我们决不动摇。我们知道我们所信的是谁。我们没有空跑，也没有徒劳。结账的日子将要来到，那时人人都要按着本身所行的受报。世界固然黑暗；反对可能愈演愈烈。不务正业和好讥诮的人可能在他们的罪中胆大妄为。然而为这一切，我们决不动摇，却要依靠全能者的膀臂而重新得力。”{CET 153.2}"},{"t":4,"p":5,"c":"从苦境转回"},{"t":7,"p":6,"c":"自从我们迁到巴特尔克里克以来，主就开始使我们从苦境转回。我们在密歇根遇到一些同情我们的朋友，他们都乐意分负我们的重担并供给我们的需要。纽约州中部和新英格兰，特别是佛蒙特的一些可靠的老朋友，很同情我们的苦难，并准备在患难中随时帮助我们。在1856年11月巴特尔克里克的会议中，上帝为我们行了奇事。有新的生命注入了圣工，我们的传道人的工作也有了很好的成效。{CET 155.1}"},{"t":7,"p":7,"c":"我们所出版的书刊有了销路，结果证明正是圣工所亟需的。那伪称为《真理使者》的期刊不久就消沉了，而那些借着这刊物进行宣传的捣乱分子也分散了。我的丈夫终于偿清了他的债务。他的咳嗽停止了，肺部和喉部也不再疼痛了，他渐渐恢复了健康，以致在安息日和第一日都能很容易地讲道三次。这个复原的奇迹乃是出于上帝，所以一切荣耀都当归给祂。{CET 155.2}"}]},{"n":"第26章 两条道路","ps":[{"t":2,"p":0,"c":"第26章 两条道路"},{"t":7,"p":1,"c":"1856年5月27日，在密歇根州的巴特尔克里克开议事会时，我在异象中见了一些与教会大体有关的事。上帝的荣光和威严在我的面前经过。天使说：“祂的威严是可怕的，但你们还不觉得；祂的怒气也是可怕的，但你们却天天得罪祂。‘你们要努力进窄门；’‘因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少’”（路13:24; 太7:13-14）。这两条路是明显分开，方向相反的。一条路是引到永生，一条路是引到永死。我看出那两条路的分别，并看出路上旅行的人也不同。那两条路是相反的；一条是宽而平坦的，另一条是窄而崎岖的。所以在那两条路上走的人，在品性、生活、服饰，及言语上，也都是相反的。{CET 156.1}"},{"t":7,"p":2,"c":"那些行走窄路的人正在谈论他们路程结束时的喜乐与幸福。他们的脸上虽然常现愁容，但也时常焕发出圣洁的喜乐。他们所穿的衣服，不像那些行走宽路的人。他们的言行也与那些人不同。上帝已经赐给他们一个模范。那位“多受痛苦，常经忧患”的主已经为他们开辟了道路，并亲自走过这条路。跟从祂的人看到祂的脚踪，就得着安慰与鼓舞。祂曾安全地行过这条道路。只要他们跟随祂的脚踪，也必能安全地走过。{CET 156.2}"},{"t":7,"p":3,"c":"在宽路上，人人都专顾自己和自己的衣服，以及沿途的娱乐。他们寻欢作乐，纵情恣欲，毫不考虑到路程的结局和最后的必然灭亡。他们每天离毁灭越来越近；却仍疯狂地向前猛冲。这种情形在我看来是多么可怕啊！{CET 156.3}"},{"t":7,"p":4,"c":"我看到许多行走宽路的人身上写着：“向世界是死了。万物的结局近了。你们也要预备。”他们看上去与周围虚浮的人完全一样，只是我注意到他们脸上略有悲愁的表情。他们所说的话，与周围放荡轻浮的人没有什么区别，但他们偶然还很自满地指着自己衣服上的字，劝别人也要把这些字写在衣服上。他们行走的是宽路，却自称是行走窄路的人。他们周围的人说：“你我之间并无区别。我们都是一样的；我们的衣着、言语和行为也是一样的。”{CET 157.1}"},{"t":7,"p":5,"c":"我蒙指示，回顾1843和1844年间的事。当时一种献身成圣的精神而今没有了。这些自称为上帝特别子民的人们，现今又是如何呢？我见到随从世俗，不甘为真理吃苦的情形。我看出极其缺乏顺从上帝旨意的心。我又蒙指示回想到以色列人出埃及后的光景。上帝用怜悯招呼他们出埃及，使他们可以敬拜祂；而不受人的阻碍和制止。祂在路上为他们施行神迹，又引领他们到艰难之处，借此试验和磨炼他们。在上帝为他们行了许多的奇事，及多次拯救他们之后，而他们在受主试验及磨炼之时，竟喃喃埋怨说：“巴不得我们早死在埃及地耶和华的手下”（出16:3）。他们贪慕那里的韭菜葱蒜。{CET 158.1}"},{"t":7,"p":6,"c":"我看见许多自命相信末日真理的人，想起了从前以色列人走在路上的时候发怨言，便觉得希奇。在上帝为他们行了这许多的奇事之后，他们竟这样忘恩负义地把主为他们所作的都忘记了。天使说：“你们所做的比他们更坏。”我见上帝已把真理赐给祂的仆人们，极其清楚，极其明白，以至无可拒绝。他们不论何往，都必胜利。他们的仇敌对这确实可信的真理无法取胜。真理的光既然这样明亮照耀，上帝的仆人们便随处都能立足，使那清楚而有联系的真理获得胜利。这种伟大的福气，还未被人珍视，甚至还未被人领会。若有任何试炼临到，他们就回头后顾，以为遭遇了困苦艰难。有些自命为上帝仆人的，还不晓得那使人洁净的试炼是什么。有时他们竟自造试炼，想象有试炼，极易灰心丧胆，极易感觉痛心，且极快伤及自尊心，以致害己，害人，并且害了教会。撒但扩大他们的试炼，又把种种念头放在他们心里，他们若随从这等意念，他们的感化力及贡献就遭受破坏了。{CET 158.2}"},{"t":7,"p":7,"c":"有些人曾觉得被引诱离开圣工，去作自己的事。我看上帝的手若是离开他们，让疾病和死亡自由临到他们的身上，那时他们就要晓得患难是什么了。埋怨上帝，真是一件可怕的事！他们没有记住自己所走的路是崎岖的，克己的，钉死自我的。他们不应该期望事事平康顺利，似乎是在那宽路上旅行一样{CET 159.1}"},{"t":7,"p":8,"c":"我看见有些上帝的仆人，甚至连牧师也在内，他们很容易灰心，自尊心很快受伤，竟想象自己是被人轻看及被人伤害，而其实却不是那样。他们以为自己的命分是困难的。这等人还未明白，如果上帝把祂扶持的手收回，让他们经过心灵的痛苦，然后他们将会有何感觉。那时他们就要晓得自己的命分，是比先前为上帝作工虽有试炼困苦却有主之嘉许的时候，要更加艰难十倍呢！{CET 159.2}"},{"t":7,"p":9,"c":"有些为上帝圣工效力的人，正是过着安逸的日子而不自知。他们所遭遇的苦难很少，对于困乏，辛劳，及救灵之重任，都罕有所知，以致处在安逸的时候，在蒙上帝恩眷而几乎全无精神痛苦之时，他们竟不明白这种情形，反而以为自己所受的试炼很大。我看出这等人若没有自我牺牲的精神，甘心乐意作工，不顾自己，那么上帝就要让他们放下工作了。祂必不承认他们是祂克己牺牲的仆人，而要兴起那些愿意作工，热切而不怠惰，并在自己处境顺利之时知恩感德的人。上帝的仆人必须觉得救人工作的重担，要在廊子与祭坛之间哭泣说：“耶和华啊，求祢顾惜祢的百姓”（珥2:17）。{CET 159.3}"},{"t":7,"p":10,"c":"有些上帝的仆人，已献上自己的一生为上帝的圣工效劳，直到为此而鞠躬尽瘁。劳心的工作，不断的挂虑，操劳，及患难，已将他们消磨殆尽。但还有些别的人，则不曾负过这等责任，也不愿意担负；然而这等人竟以为自己有了艰难，这是因为他们从来就没有经验过患难的缘故。他们从来没有受过这苦难的洗礼，并且只要他们还是显出这样多的软弱，这样少的毅力，和这样贪图安逸，他们也决不会受那种的洗礼。{CET 160.1}"},{"t":7,"p":11,"c":"按着上帝所指示我的看来，在传道人中需要一场鞭挞，将那些怠惰的、迟缓的、只顾自己的人，鞭挞出去，只留下洁净、忠诚、舍己的一班人。他们必不求自己的安舒，乃是忠心传道教导人，甘心为基督的缘故忍受一切苦难，并去拯救那些主已为其代死的人。但愿这些仆人都能感到自己若不传福音就必有祸，那就够了，可惜大家现在还不觉得这一层。{CET 160.2}"}]},{"n":"第27章 两顶冠冕","ps":[{"t":2,"p":0,"c":"第27章 两顶冠冕"},{"t":7,"p":1,"c":"1861年10月25日，在密歇根州的巴特尔克里克，我得了一个异象，见到这个黑暗而阴惨的世界。天使说：“要仔细地看！”随后我就蒙指示，见到这世上的人民。有些人是被上帝的天使环围着，但还有些人却是被邪恶的使者所包围，而陷于全然黑暗之中。我见到从天上伸下一只手来，拿着金权杖。杖头有一顶冠冕，上面镶嵌着许多金刚石。每颗钻石放射出光亮清明美丽的光辉。冠冕上还刻着这些字说：“凡得我的，必有福乐，且享永生。”{CET 161.1}"},{"t":7,"p":2,"c":"在这个冠冕之下，另有一个权杖，杖头也有一顶冠冕，冠冕中央置有珠宝金银，并略发微光。冠冕上所刻的文字是：“世上的财宝——财富就是权力。凡得我的，必有尊荣和名望。”我见到人山人海，蜂涌向前，想要得这冠冕。他们吵闹喧哗。有些贪得的人，如颠如狂，彼此拥挤抢先，把那些比较软弱的人推到后面，还把那些急忙慌跌在地之人踏在足下。许多已得到这冠冕中宝贝的人，都紧紧地抓着不放。他们有些人已是发白如银，并因忧愁挂虑而颜容憔悴。他们不顾自己的骨肉之亲，见到了他们向自己所发的哀求神色，反而把财宝抓得更紧，生怕偶一不留心，就会失掉一些，或是受了劝诱，会分一点给他们。他们那贪欲的目光，老是瞪着那顶世上的冠冕，数了又数其中的财宝。{CET 161.2}"},{"t":7,"p":3,"c":"在那一群人当中，许多人显出了心劳日拙及憔悴不堪的形像。他们恋恋不舍地望着那些财宝，眼看到强人逞凶，挤退弱者，巧取豪夺，他们就绝望地走开了。然而他们到底还是不甘这样舍弃，因此要从那些残疾的，患病的，及老年的人堆中再挤上去，想要抢得那世上的冠冕。有些人在渴想要得之时死了，还有些人却在正抓到手之时倒了，更有许多人在拿过手的时候倒下了。死尸遍地，但是群众仍然踏着同伴们的尸身而向前冲跑。每个人达到了那冠冕，就得了一份，并受四周激动之群众的大声喝彩。{CET 162.1}"},{"t":7,"p":4,"c":"一大群邪恶的使者，都是忙忙碌碌。撒但在他们中间。他们看见众人奋斗争取那冠冕，便极欢喜满足。他似乎是用一种特别的迷咒，惑动了那些急切要得这冠冕的人。{CET 162.2}"},{"t":7,"p":5,"c":"有许多追求这属世冠冕的人，是自命为基督徒的。他们有些人似乎是有一点亮光。他们有意恋慕天庭的冠冕，常常心爱那冠冕的华美，然而他们却没有切实觉着那冠冕的价值与荣耀。他们懒洋洋地伸出一只手要得天上的，同时又热切切地伸出另一只手要得地上的，并决心非得到不可；然而在他们竭力尽心寻求地上的之时，他们就看不见那天上的了。他们被撇在黑暗中，但还是焦心苦思地摸索，想得那地上的冠冕。{CET 162.3}"},{"t":7,"p":6,"c":"有些人看到这一群人的那样热中势利，便起了厌恶之心；他们好像是感觉到了自己的处境之危，就掉转脚步，切心寻求天上的冠冕。这等人的脸色很快地就由黑暗而变成明亮，从忧愁变为欢喜及圣洁的快乐。{CET 162.4}"},{"t":7,"p":7,"c":"此后我看到从群众中有一队人向前来，他们切心地定睛望着天上的冠冕。当他们热切地要从那混乱的群众中走出来之时，有天使护卫着，为他们开路，让他们前进。及至他们接近那天上的冠冕时，那冠冕上面所射发的光，照亮他们，围绕他们，驱退他们的黑暗，并变成更清楚更明亮，以至于他们似乎是变化了，像天使一样了。他们对于地上的冠冕不屑一瞥。那些追逐世俗的人都嘲笑他们，放射暗箭反对他们。然而当他们注目于天上冠冕之时，他们是丝毫不受伤害的，只有那些转身注意暗箭的人，就要血染衣裳。那时我蒙指示，看见一段圣经如下：{CET 163.1}"},{"t":7,"p":8,"c":"太6:19-24：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷；只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷；因为你的财宝在哪里，你的心也在那里。眼睛就是身上的灯；你的眼睛若嘹亮，全身就光明。你的眼睛若昏花，全身就黑暗；你里头的光若黑暗了，那黑暗是何等大呢！一个人不能事奉两个主；不是恶这个爱那个，就是重这个轻那个；你们不能又事奉上帝，又事奉玛门。”{CET 163.2}"},{"t":7,"p":9,"c":"随后我得了解释，明白所见之事的意义如下：那些切心竭力争取地上冠冕的群众，就是那贪爱世间财宝，并受其过眼浮华所迷惑而自鸣得意的人们。我见到有些自命是耶稣门徒的人，竟这样热衷世上的财宝，以至失去了爱慕天庭的心，行为一如世人，也是被上帝算为属世的人。他们自认追求一种不朽的冠冕，藏在诸天之上的财宝；然而他们的兴趣与主题，却是要得地上的财宝。凡有财产在世上且爱他们财富的，就不能爱耶稣。他们紧紧抱住自己的产业，像守财奴一样，也许还以为自己是对的，他们看不出，也是觉不到自己是爱钱财，过于爱真理的圣工或天上的财宝。{CET 164.1}"},{"t":7,"p":10,"c":"“你里头的光若黑暗了，那黑暗是何等大呢”（太6:23）！在这等人的经验上有一定的限度，何时他们不爱护那所赐给他们的亮光，那光就要变成黑暗了。天使说：“你们不能贪爱和崇拜这属世的财宝，而又兼得那真实的财宝。”{CET 164.2}"},{"t":7,"p":11,"c":"那青年人来到耶稣面前对祂说：“良善的夫子，我该作什么善事，才能得永生”（太19:16）？这时耶稣就给他一个选择的机会，是要弃掉他的产业而得永生呢，抑或是保持产业而丧失永生。他看自己的财富比天上的财宝更有价值。要他卖掉自己的产业，并施舍给穷人，以便作基督的门徒及获得永生，这个条件浇冷了他的热望，因此他便忧忧愁愁的走开了。{CET 164.3}"},{"t":7,"p":12,"c":"我蒙指示，见到许多喧嚷争求属世冠冕的人，正是那些只问目的不问手段，而用尽种种方法去求得财产者。他们为此目标而如疯如狂。他们运用全部的思想及精力，以求取属世的财富。他们蹂躏别人的权利，欺压穷人，并剥削雇工的工价。如果他们有机会利用那些比自己更穷和不及自己精明的人，操纵之以增加自己的财富，他们就要毫不踌躇地压榨他们，甚至于眼见到他们流为乞丐，亦在所不惜。{CET 165.1}"},{"t":7,"p":13,"c":"有些人白发苍苍，面容愁纹叠叠，但还是切心要攫取冠冕中的财宝。他们已年高体弱，在世不过只有几年的光阴，可是他们对于属世的财宝仍是热切地锲而不舍。他们越近黄泉之路，而贪得财宝之心也愈切。{CET 165.2}"},{"t":7,"p":14,"c":"他们自己的亲戚也不能受惠获益。他们让自己的家人不胜其力地操劳，为要节省区区小钱。他们没有利用金钱来造福他人，连自己也不肯享受。他们只知有钱万事足矣。然而在向他们提出了他们有救助穷困及维持圣工的义务时，他们却忧愁难过。他们乐意领受永生的福分，可是若要他们付出些什么代价，他们就不愿意了。他们认为这些条件是太难了。然而亚伯拉罕倒没有保留自己的独生子。他顺从上帝，情愿牺牲这应许之子，比起许多只要牺牲一些地上财宝的人们，真是痛快得多了。{CET 165.3}"},{"t":7,"p":15,"c":"看起来真是难过，那些本应成熟以得荣耀，及应天天预备以得永生的人，却尽心竭力要保持自己属世的财宝。据我看来，这些人还不会估计天上财宝的贵重。他们强烈地恋慕属世的财宝，使他们在行为上表现出他们对于天上的产业估价不足，还不晓得它的贵重是值得付出任何的牺牲以得之的。{CET 166.1}"},{"t":7,"p":16,"c":"那位“少年”表示乐意遵守诫命，但我们的主却告诉他说，他还缺少一件。他虽爱慕永生，但又更爱自己的产业。许多人自欺。他们没有出力寻求真理，好像寻求埋藏的财宝一样。他们没有善用其力。他们那本该有天上亮光照耀的脑筋，竟是惶惑而烦恼。因为“有世上的思虑，钱财的迷惑，和别样的私欲，进来把道挤住了，就不能结实”（可4:19）。天使说：“这等人是无可推诿的。”我见到亮光从他们的身上消退。他们没有切望明白这严肃而重要的现代真理，还以为自己不明白也过得去。他们的光没有了，他们是在黑暗中摸索。{CET 166.2}"},{"t":7,"p":17,"c":"那一群残疾患病而拥挤向前要得属世冠冕的人，就是那些有利益有财产在这世上的人。他们虽然各方面失望，但仍不肯爱慕天庭，也不愿使自己在天拥有财产及家乡。他们得不到属世的，但当他们追逐世事之时，连属天的也失掉了。虽然那些一心追求属世财富的人，失望，不快乐，以至于死亡，但仍有别的人步他们的后尘。他们疯狂地冲向前去，不顾自己所效法之人所遇到的惨局。{CET 166.3}"},{"t":7,"p":18,"c":"那些达到了冠冕，得到了其中的一份财宝，并受别人喝彩的人，就是那些达到了一生唯一的目的──发财──的人。他们得了世界所能赐给富人的荣誉。他们在世上有权势。撒但及其使者满意了。他们明白这等人一定是属于他们的了，何时他们过着反抗上帝的生活，他们就成了撒但的有利工具。?{CET 167.1}"},{"t":7,"p":19,"c":"那些对于喧闹争求属世冠冕的群众感到厌恶的人，就是那些曾经观察过一般争取世上财富者的生活及终局的人。他们见到这般人永不知足，一生不乐；他们便觉悟起来，离开了这等不快乐的人，而去追求真实且恒久的财宝。{CET 167.2}"},{"t":7,"p":20,"c":"那些抛开群众而前进追求天上冠冕的人，有圣天使护卫着，我蒙指示知道他们乃是上帝的忠心子民。天使引导他们向前，他们也受鼓励，热心前进，要得属天的财宝。{CET 167.3}"},{"t":7,"p":21,"c":"那打击圣徒后面的暗箭，就是那些好说谎言及编造虚谎之人在议论上帝子民时所散播的谎言责语。我们应当特别留心，过一种无瑕无疵的生活，各样的恶事要禁戒不做，于是我们的本分，就是要勇往直前，不顾恶人的谎言责语。何时义人的目光注视天上的无价之宝，他们就要越变越像基督，这样他们就要变化，和配被接升天。{CET 167.4}"}]},{"n":"第28章 现代招魂术","ps":[{"t":2,"p":0,"c":"第28章 现代招魂术"},{"t":7,"p":1,"c":"1850年8月24日，我看到那“神秘的敲击声”乃是出于撒但的魔力；有一些是直接从他来的，有的是间接从他的爪牙而来的，但都是从撒但来的。这是他用各种不同的方式作成的工作；可是教会中和社会上有许多人已经如此被笼罩在黑暗之中，以致他们认为并且主张这些现象乃是上帝能力的表现。天使说：“百姓不当求问自己的上帝吗？岂可为活人求问死人呢？”难道活人要向死人去求知识吗？死了的人是毫无所知的。你们难道要到死人那儿去寻找永生的上帝吗？他们已经离开了永生的上帝，去和毫无所知的死人谈话了。(见赛8:19,20)。{CET 168.1}"},{"t":7,"p":2,"c":"我看到再过不久，若有人反对这敲击声，就会被看为是亵渎上帝的了，而且这种事将要渐渐蔓延，撒但的势力将要增长；他的忠实信徒中有一些将有能力行奇事，甚至在人面前叫火从天降在地上。我蒙指示，这些现代化的术士将要用这种“敲击声”和催眠术解释我们主耶稣基督所行过的一切神迹，而且许多人会相信上帝的儿子在地上所行一切大能的作为都是借这同样的能力而行的。[在赐下这个异象时，招魂术方才在美国开始，而且规模极小；那时只有很少的灵媒。从那时起，现代的招魂术已经发展到全世界，而且信从它的人竟达数千万之众，一般说来，招魂术是否认圣经并且嘲笑基督教的。历代以来，都有人痛斥此术并反对它，但是他们人数太少了，没有引起人们的注意。现今招魂术的倡导者们已经改变了他们的策略，他们中的许多人自命为“基督化的招魂术者，”声称招魂术并不忽视宗教，并且断言他们才有真正的基督教信仰。同样要记住的是，现在有许多有声望的基督教领袖也同情于招魂术，可见门路已经打开，这个在1850年所发的预言很快就要完全应验了。]我蒙指示看到在摩西的时候，上帝藉着摩西在法老面前所行的神迹奇事，其中大多数的奇事都被埃及的术士所仿效了；同样的，正当圣徒最后蒙拯救之前，上帝要以大能为祂的百姓作工，而且祂也要容许这些现代的术士仿效祂的工作。{CET 168.2}"},{"t":7,"p":3,"c":"那个时候快要来到了，我们必须紧紧握住耶和华大能的膀臂；因为魔鬼的这一切大神迹大奇事都以迷惑并推翻上帝的百姓为目的。我们的心必须停留在上帝身上，而且我们不必害怕恶人的恐吓，就是说，我们不必害怕恶人所害怕的事，也不必敬畏恶人所敬畏的，却要为真理放胆奋斗。如果我们眼睛可以睁开的话，我们就会看见许多恶使者在我们周围，设法发明某种新的方法来搅扰并消灭我们。我们也会看见上帝的使者在保护我们脱离他们的魔力；因为上帝警醒不倦的眼睛常看顾以色列，要为他们谋福，所以祂必保护并拯救祂的百姓，只要他们肯信靠祂。当仇敌像洪水冲来时，主的灵必要向他举起一面旌旗。{CET 170.1}"},{"t":7,"p":4,"c":"天使说，“总要记得，你是在魔力运行的范围之内。”我看到我们必须警醒，穿戴全副军装，拿起信心的盾牌，然后我们才能站立得住，那恶者的火箭也不能伤害我们。{CET 170.2}"}]},{"n":"第29章 撒但的罗网","ps":[{"t":2,"p":0,"c":"第29章 撒但的罗网"},{"t":7,"p":1,"c":"我看见撒但吩咐他的使者要特别为那些期待基督第二次显现，并遵守上帝全部诫命的人布置罗网。撒但告诉他的使者：众教会都已昏睡了。他要增加自己的能力和虚谎的奇事，而且他能把他们保持在自己权下。“可是，”他说：“我们所憎恨的那一派守安息日的人；他们一直在与我们为敌，从我们手中夺去我们的臣民，教他们遵守我们所憎恶的上帝律法。去吧！去使那些拥有地产和钱财的人因今生的思虑而陶醉。如果你们能使他们迷恋于这些东西，我们终必得着他们。让他们随便说自己信仰什么都好，只要让他们关心钱财过于关心基督国度的成功，或传播我们所憎恨的那些真理。务要以最动人的亮光将世界摆在他们面前，叫他们贪爱并崇拜世界。{CET 171.1}"},{"t":7,"p":2,"c":"“我们必须把我们所能控制的一切财力保留在我们的阵营中。基督的信徒们所献给圣工的钱财越多，他们就越能夺取我们的臣民，损害我们的国度。当他们在各地召集聚会时，我们就有危险了。那时要特别警惕。要尽可能地引起骚扰和混乱。要破坏他们彼此相爱的心。要使他们的传道人灰心丧志；因为我们仇恨他们。要尽量向那些有钱财的人提出各种似是而非的借口，免得他们将钱财献上。如果可能的话，你们要控制教会的经济，把他们的传道人逼到穷困艰难的地步。这样就必挫折他们的勇气和热忱。务要寸土必争。要使贪婪和爱慕属世财宝成为他们主导的品格特征。只要这些特征掌权，得救和恩典就必往后站。{CET 171.2}"},{"t":7,"p":3,"c":"“要以各样吸引人的事物包围他们，他们就一定要成为我们的了。我们非但一定能得着他们，而且他们再也不能发挥那可憎的感化力，去引领别人进入天国了。每当有人想要捐献的时候，要使他们吝啬为怀，尽量少捐。”{CET 171.3}"},{"t":7,"p":4,"c":"我看到撒但很能贯彻他的计划。当上帝的仆人们召集聚会时，撒但和他的使者总要在场阻扰圣工。他经常将一些提议灌输到上帝子民的心中。他把一些人领入一条路，又把一些人领入另一条路，总是利用弟兄姊妹们邪恶的特性，刺激并惹动他们本性的各种缠累。如果他们倾向自私和贪心，撒但就要站在他们身边，尽力使他们放纵那些缠累他们的罪。上帝的恩典和真理的亮光可能一时溶化他们贪婪和自私的心情，但如果他们不获得完的胜利，撒但就要趁他们不在救恩影响之下的时候，前来摧毁他们心中每一高贵、慷慨的原则，他们就要以为所要求于他们的是太多了。他们在行善的事上变得丧志了，并且忘记耶稣为要救赎他们脱离撒但的能力和绝望的痛苦所付出的伟大牺牲。{CET 172.1}"},{"t":7,"p":5,"c":"撒但利用了犹大贪财和自私的性情，使他在马利亚将贵重的香膏倒在耶稣身上时发怨言。犹大认为这是太大的浪费，并说这香膏原可变卖，周济穷人。其实他并不挂念穷人，而是认为那慷慨奉献给耶稣的礼物太奢侈了。原来犹大对于他的主的估计向来不高，竟为了区区三十块钱就把祂出卖了。我看到在那些自称等候他们主复临的人中有一些像犹大的人。撒但已经控制了他们，但他们却懵然无知。{CET 172.2}"},{"t":7,"p":6,"c":"上帝不能嘉纳些微的贪心或自私，而且祂憎厌一切放纵这种邪情恶欲之人的祷告和劝勉。撒但既看到自己的时候不多，就引诱人越来越自私，越来越贪心，及至他们完全以自我为中心、吝啬、刻薄、自私时，他就欢喜雀跃了。如果这一等人的眼睛能够睁开，他们就必看见撒但因恶毒的胜利而狂欢，并嗤笑那些接受他的提议而陷入他网罗之人的愚妄。{CET 173.1}"},{"t":7,"p":7,"c":"撒但和他的使者注意这等人一切卑鄙贪婪的行为，并把他们指给耶稣和圣天使看，责怪他们说：“这些是跟从基督的人！他们还准备变化升天呢！”撒但把他们的行为和一些明确指责这行为的经文相对照，便嘲笑众天使说：“这些就是跟随基督和祂的道的人！这些人就是基督牺牲和救赎的果子！”众天使厌烦地转脸不愿观看。{CET 174.1}"},{"t":7,"p":8,"c":"上帝要祂的子民忠贞不渝始终如一地行事；他们何时在行善的事上厌倦，祂就厌烦他们了。我看出祂对那些自称为上帝子民之人所有最小的自私表现是大为不悦的。因为耶稣为了他们都没有顾惜自己宝贵的性命。每一个自私自利、贪心的人，必致半途而废。他们正像那出卖主的犹大，竟愿将善良的原则和高贵慷慨的品性换取一点属世的利益。凡是这一等人都要从上帝的子民中被筛出去。凡是要得着天国的人，必须全力拥护天国的原则。他们非但不可因自私而枯萎，反而应当因慈善的心怀而发展。每一个机会都应该利用来彼此行善，借此珍视天国的原则。耶稣在我面前显示为完全的模范。祂的一生没有自私的利益，而总是以无私的仁慈为特征的。{CET 174.2}"}]},{"n":"第30章 震动","ps":[{"t":2,"p":0,"c":"第30章 震动"},{"t":7,"p":1,"c":"我看见一些人，凭着坚强的信心和痛苦的呼吁，恳求上帝。他们脸色苍白，表露着深切的焦虑，显示他们内心的争战。坚强的意志和极其诚恳的心情表露在他们的面孔上；从他们的额上流下大滴的汗珠。他们的脸上偶尔焕发着上帝嘉纳的记号，然后那原来严肃、诚恳、焦虑的表情又显出来了。{CET 175.1}"},{"t":7,"p":2,"c":"有恶使者挤在周围，将黑暗压在他们身上，叫他们看不见耶稣，使他们的眼睛注意那包围着他们的黑暗，从而诱导他们不信任上帝，而且小声抱怨祂。他们唯一的保障是一直举目向上。有上帝的使者负责看顾祂的子民，所以当恶使者恶毒的气氛逼在这些焦虑的人身上时，圣天使就不住地在他们上面摆动翅膀，驱散那浓密的黑暗。{CET 175.2}"},{"t":7,"p":3,"c":"当那些祈祷的人继续他们恳切的呼吁时，不时有一道光从耶稣那里射下来，鼓励他们的心并光照他们的脸。我看出有一些人没有参与这种挣扎恳求的工作。他们似乎漠不关心，无忧无虑。他们没有抗拒那环绕着他们的黑暗，这黑暗便像一层浓黑的云雾将他们罩住了。上帝的使者离开了这一等人，去帮助那些恳切的、祈祷的人。我看见上帝的使者急忙去协助一切竭力挣扎抵挡恶使者并恒切地呼求上帝而力图自助的人。但祂的使者离开了那些不肯出力自助的人，我就再也看不见他们了。{CET 175.3}"},{"t":7,"p":4,"c":"我问到我所见的震动的意义，便蒙指示得悉这震动乃是由那“为诚信真实见证的”所传给老底嘉教会的勉言所引起的。这个勉言对于领受的人必要生效，并使他高举上帝的标准，讲述率直的真理。另一些人则不肯领受这道率直的见证。他们要起来反抗，这就是在上帝的子民中所要引起震动的事。{CET 176.1}"},{"t":7,"p":5,"c":"我看到还没有一半的人留心听从那诚信真实见证者的证言。他们即便没有完全地漠视这有关教会前途的严肃证言，也是把它轻看了。这证言必须引起深刻的悔改；凡真心领受它的就必顺从它，而得蒙洁净。{CET 176.2}"},{"t":7,"p":6,"c":"天使说：“你听！”过不久我听到一个声音，好像许多乐器一齐发出完美的音乐，甜蜜而和谐。我从没有听过这样的音乐，它似乎充满了仁慈怜悯和高尚圣洁的喜乐。它深深地感动了我的身心。天使说：“你看！”我就注意到我先前所见过的那一班曾经大大地被震动的人。我蒙指示看到先前所见痛哭并以沉痛的心灵祈祷的人。环绕他们的守护天使数目已经增加一倍，而且这些人已经从头到脚都穿上了军装。他们以严整的秩序行进，好像一队精兵似的。他们脸上表露着他们所忍受的激烈的奋斗和所经过的痛苦挣扎。他们的容貌虽然显露着内心的剧痛，但这时却焕发着上天的光荣。他们已获得胜利，这胜利已经使他们发出由衷地感激和圣洁庄严的喜乐。{CET 176.3}"},{"t":7,"p":7,"c":"这班人的数目已经减少了。有一些人已经被震动出去而撇在路旁了。那些粗心大意，漠不关心，没有和那些充分珍视胜利与救恩的人一同为之恒切祷告痛苦挣扎的人，就没有得着，却被撇在黑暗里，他们的位置就立即被其他持定真理并来加入队伍的人所补充了。恶使者仍然迫近他们的四围，却无法在他们身上施用魔力。{CET 177.1}"},{"t":7,"p":8,"c":"我听见那些身穿军装的人大力宣讲真理。这真理颇有效验。许多人过去曾受约束；有一些是妻子受丈夫的约束，有一些是儿女受父母的约束。那些曾受拦阻而未得听真理的诚实人，这时殷切地持守真理了。所有对于亲眷的惧怕心理都消散了，惟有真理才是他们所尊贵的。他们曾经如饥似渴地寻求真理；看它比生命更为宝贵。我问这种大变化是怎样造成的。一位天使回答说：“是由于晚雨，就是那从主面前而来的安舒的日子，就是第三位天使的大呼声。”{CET 177.2}"},{"t":7,"p":9,"c":"有很大的能力与这些蒙拣选的人同在。天使说：“你看！”我就注意到恶人或不信的人。他们都活跃起来了。上帝子民的热心和能力已经惹动并激怒了他们。处处都呈现着混乱的现象。我看到人们采取了措施反对那些拥有上帝的亮光和能力的人。他们四围的黑暗愈加浓厚了；但他们依然站稳脚步，蒙上帝的嘉纳，并且依靠祂。我看到他们陷于困惑的境地；然后我又听见他们恳切地向上帝呼吁。他们日以继夜地不断呼求说：“上帝啊，愿祢的旨意成就！如果祢的圣名能得到荣耀的话，求祢为自己的子民开一条出路！求祢救我们脱离那包围着我们的异教徒。他们已经决定要置我们于死地；但祢的膀臂能够施行拯救。”这是我所能想起的几句话。他们都似乎深深感觉到自己不配，并表明完全顺服上帝的旨意；但他们毫无例外地，每个人都像雅各一样诚恳地祷告，并为得救而挣扎。{CET 177.3}"},{"t":7,"p":10,"c":"在他们开始恳切呼吁之后不久，众天使本着同情想去解救他们。但有一位身材高大的司令天使阻止了他们。他说：“上帝的旨意还没有成全。他们必须喝这杯。他们必须受这洗。”{CET 178.1}"},{"t":7,"p":11,"c":"再过不久，我听到上帝的声音震动了天地。于是地大震动，各处的房屋都倒了下来。我听到一阵清晰宏亮如音乐般的胜利呐喊。我望着那不久以前处于困难和约束之中的一群人。他们已经从苦境转回了。有荣光照耀着他们。他们看来是多么的美丽啊！一切忧虑和疲倦的迹象都消逝了，每个人的脸上都显出健康与美丽的神色。他们的敌人，就是他们周围的异教徒，都像死人一样仆倒在地；他们不能承受那照耀在蒙拯救之圣徒身上的光辉。这种光明和荣耀一直停留在他们身上，直到耶稣出现在天上的云彩中，而那忠心受过考验的一群人便在一霎时，眨眼之间，改变了，荣上加荣。坟墓都敞开了，众圣徒就出来，披着不朽的生命，喊叫说：“战胜死亡与坟墓”；于是他们与活着的圣徒一同被提上升，在空中与主相遇，而每一个永不朽坏的口舌都发出了丰美如音乐般的光荣和胜利的呐喊。{CET 178.2}"}]},{"n":"第31章 行走窄路","ps":[{"t":2,"p":0,"c":"第31章 行走窄路"},{"t":7,"p":1,"c":"1868年8月我在密歇根州巴特尔克里克的时候，梦见自己和一大群人在一起。这一群人中有一部分人是准备好要旅行的。我们备有满载行李的马车。当我们旅行时，路途似乎向上斜。一边有悬崖；一边有高大光滑的峭壁……{CET 179.1}"},{"t":7,"p":2,"c":"当我们向前进的时候，路就越来越陡，越来越窄。在某一些地方似乎非常狭窄，甚至我们决定不能再乘满载行李的车辆旅行了。于是我们解下马来，把车子上一部分的行李放在马上，骑着马行走。{CET 179.2}"},{"t":7,"p":3,"c":"当我们继续前进时，道路变得更狭窄了。我们不得不贴紧山壁，为要避免从窄路上摔下悬崖去。当我们这样做的时候，马背上的行李碰在山壁上，使我们摇摇晃晃偏向悬崖。我们恐怕要坠下去，跌在石头上就粉身碎骨了。于是我们把那系住行李的绳子割断，行李就落到悬崖底下去了。我们继续骑着马，非常害怕，惟恐一走到更狭隘的关口时，身体就会失去平衡，而滑跌下去。这时便似乎有一只手牵着缰绳，引领我们走过那险峻的路。{CET 179.3}"},{"t":7,"p":4,"c":"路越来越窄了，我们决定再骑马前进也不安全了，于是便将马撇下徒步单人行走，每人跟着前人的脚踪而行。这时有小绳子从纯白的山壁顶上垂了下来；我们奋力把它抓住，为要帮助自己避免滑跌。在我们行走的时候，绳子也跟着我们向前行。路终于变得非常的狭窄，甚至我们决定脱下鞋子就能更安全些；我们便脱下鞋子，走了一段路。再过不久，我们连袜子也不敢穿了；就把它脱下来，赤脚行走。{CET 180.1}"},{"t":7,"p":5,"c":"这时我们才想起了那些不习惯于缺乏与艰苦处境的人。这班人现在在那里呢？他们不在行列中了。在每一次改变旅行方式的时候，总有一些人留在后面，惟有习惯忍受艰苦的人还继续行走。沿途的辛苦只有加强他们坚持到底的决心。{CET 181.1}"},{"t":7,"p":6,"c":"我们失足的危险越来越大了。我们靠紧着那白色的山壁行走，但还是不容易把脚稳稳地踏在路上；因为那路已经变得太狭窄了。这时我们几乎完全悬挂在绳子上，喊叫说：“我们有来自上面的把握！我们有来自上面的把握！”行走窄路的人都异口同声地呼喊着。{CET 181.2}"},{"t":7,"p":7,"c":"当我们听到那似乎来自底下深渊的戏笑狂欢的声音时，我们就战栗起来。我们听到了亵渎的虚誓，卑鄙的戏言，和下流邪淫的歌曲，我们听到了战场上的歌声，也听到了舞厅里的音乐。我们听到了乐器的声音，和大声的欢笑，掺杂着咒诅和痛苦的呼叫与悲惨的哭号，我们便更坚心地要继续行走这狭窄艰险的道路。大部分时间我们必须将身体完全悬在绳子上，而绳子则随着我们的进步而渐渐加粗。{CET 182.1}"},{"t":7,"p":8,"c":"我注意到那美丽洁白的山壁是溅有血迹的。我看到山壁被溅污就感到惋惜。但这种感想只是昙花一现，因我随即就认为这是理应如此的。那些跟在后面的人必能明瞭，已有别人在前面走过这条狭窄艰险的路，从此他们就能认定别人既能行走这路，他们也必能行。所以当他们疼痛的脚掌流血时，他们就不致因失意而灰心了；反倒因看到壁上的血，就可知道别人也曾忍受这同样的苦难。{CET 182.2}"},{"t":7,"p":9,"c":"最后我们走到一个巨大的裂口，我们的路就此中断了。现在前面再没有什么东西来指引我们的脚步，也再没有一点立足之地了。我们必须完全依赖绳子，这绳子已经变成非常粗大，直至和我们的身子一般粗。在这里，我们一时陷于困惑与苦恼之中。我们恐惧地低声相问：“这绳子上面是联接着什么的呢？”我的丈夫正走在我的前面。有大滴汗珠从他的额上流下来，他颈项和额上的血管比平常涨大了一倍，他口中发出郁闷痛苦的呻吟。我的脸上也流下汗来，同时我也感到从未受过的痛苦。我们面临着一次可怕的挣扎，如果我们在这里失败，那就是前功尽弃了。{CET 183.1}"},{"t":7,"p":10,"c":"在我们前面，就是裂口的那一方，有一片美丽的草原，其上的青草约有15厘米长。我看不见太阳，只见明亮而柔和的光线，宛如精金和纯银的光彩，照在草原上。我从来没有在地上看见过什么像这草原那么荣美的地方。但我们焦虑地相问，我们能否到达那一边呢？如果绳子断了，我们就必灭亡。后来，我们又低声焦急地相问：“绳子是系在什么东西上的呢？”{CET 183.2}"},{"t":7,"p":11,"c":"我们一时迟疑不决，不敢冒险。然后我们大声说：“我们唯一的希望，乃是完全信赖这条绳子。它在全部艰险的路程中都是我们的依靠。它现在决不会令我们失望的。”但我们依然犹豫作难。于是有话说：“是上帝拉着这绳子。我们不必惧怕。”于是跟在我们后面的人反复重提这一句话，并加上一句说：“祂现在决不会叫我们失望的。祂已经把我们安全地带到这里来了。”{CET 184.1}"},{"t":7,"p":12,"c":"于是我的丈夫吊在绳子上，一直荡到彼方的美丽草原上。我立刻也跟他过去了。啊，那时我们感到何等舒畅而感谢上帝啊！我听到许多人高呼胜利，赞美上帝。我感觉快乐，完全的快乐。{CET 184.2}"},{"t":7,"p":13,"c":"我醒过来了，便发现我为梦中艰险的旅途中所经受的焦虑而神经紧张，全身发抖。这个梦不需要加以圆解。它在我思想中留下了极深刻的印象，我相信只要我的记忆仍在，这个梦的每一个细节都必生动地留在我的记忆之中。{CET 184.3}"}]},{"n":"第32章 为审判作准备","ps":[{"t":2,"p":0,"c":"第32章 为审判作准备"},{"t":7,"p":1,"c":"“他向我耳中大声喊叫说，要使那监管这城的人手中各拿灭命的兵器前来。”{CET 185.1}"},{"t":7,"p":2,"c":"“上帝将那身穿细麻衣、腰间带着墨盒子的人召来。耶和华对他说，你去走遍耶路撒冷全城，那些因城中所行可憎之事叹息哀哭的人，画记号在额上。我耳中听见祂对其余的人说，要跟随他走遍全城，以行击杀。你们的眼不要顾惜，也不要可怜他们。要将年老的、年少的、并处女、婴孩和妇女从圣所起全都杀尽，只是凡有记号的人不要挨近他。于是他们从殿前的长老杀起”（结9:1,3-6）。{CET 185.2}"},{"t":7,"p":3,"c":"耶稣快要离开天上至圣所的施恩座，穿上报仇的外衣，要向凡不响应上帝所赐之光的人，大发怒气，实行报应。“因为断定罪名，不立刻施刑，所以世人满心作恶”（传8:11）。那些不敬畏上帝也不喜爱真理的人，不但不受主对他们所施的忍耐及长久宽容软化，反而是心中越发刚硬行恶。然而上帝的宽容也是有限度的，现今许多人正是越过了这些范围。他们已越过了恩典的限度之外，因此上帝必须予以干涉，维护祂自己的尊严。{CET 185.3}"},{"t":7,"p":4,"c":"关于亚摩利人，耶和华曾说：“到了第四代，他们必回到此地，因为亚摩利人的罪孽还没有满盈”（创15:16）。虽然这个国家因为拜偶像及败坏之风而名闻于世，但他们罪恶之杯尚未满，所以上帝就不发出完全除灭的命令。上帝用明显的方式表现其神圣权能，使人们无可推诿。仁慈的创造主情愿宽容他们的罪，直到第四代。届时若无改善的表现，祂的报应就要临到他们。{CET 186.1}"},{"t":7,"p":5,"c":"无穷之主对于列国都仍留有详确无误的账目。在祂还施发恩典，招呼人悔改之时，这账还是保留未结；但达到上帝所定之数时，祂的怒气就开始发作。这账就结束了。神圣的忍耐亦到此为止，再没有为他们求情的机会了。……{CET 186.2}"},{"t":7,"p":6,"c":"危机正在迅速临近。急速增加的数字显明上帝报应之日已快到了。祂虽不愿降罚，但仍要刑罚，而且这刑罚也快到了。凡行在光中的人，必见到这些危险临近的预兆；但他们却不应该静坐以待，对于预期的毁灭漠不关心，而以上帝必在报应之日掩护其子民自慰。远非如此，他们应觉悟自己的本分是要勤劳作工，以救他人，本着坚固的信心，仰望上帝的帮助。“义人祈祷所发的力量，是大有功效的”（雅5:16）。{CET 186.3}"},{"t":7,"p":7,"c":"敬虔的酵尚未全失其能力。正在教会危机最严重，情况最低落的时候，那站在真光中的小群，就要因地上所行可憎之事，叹息哀哭，并要特别为教会祈求，因为教友们正在追随世人的样式而行。{CET 186.4}"},{"t":7,"p":8,"c":"这一班少数忠心之人的恳切祈祷，必不徒然。当主以施行报应者的身分降临时，祂也必以护卫者的姿态出现，来保护那些保持信仰纯洁并保守自己不沾染世俗的人。上帝应许要给那些昼夜呼吁祂的选民伸冤，祂纵然为他们忍了多时，这时也要实现了。{CET 187.1}"},{"t":7,"p":9,"c":"上帝报仇之日现正临到我们了；上帝的印记要盖在那些为世上所行可憎之事而叹息哀哭之人的额上。凡与世俗表同情的人，犹如与酒徒同食共饮，必定要与不法之徒一同灭亡。“因为主的眼看顾义人，主的耳听他们的祈祷；惟有行恶的人，主向他们变脸”（诗34:15,16；彼前3:12）。{CET 187.2}"},{"t":7,"p":10,"c":"我们自己的行动方针必决定我们是要受永生上帝的印记，还是要被灭命的兵器所灭。上帝的忿怒已有几滴降在世上了；但到了末后七大灾难斟在祂那忿怒的纯一不杂的杯中时，人要悔改及寻求安身之所，就必永远悔之已晚，再没有赎罪和好之血可以洗清罪孽的污迹了。{CET 187.3}"},{"t":7,"p":11,"c":"“那时，保佑你本国之民的大君米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救”（但12:1）。当这大艰难的时期来到之时，一切的案件都已判定；再没有宽容时期，再没有为不悔改之人求恩的机会，永生上帝的印记已印在祂子民的身上了。{CET 187.4}"},{"t":7,"p":12,"c":"这微小的余民，在与龙的众使者所统率的地上各权势一决生死之时，不能自卫，因此就以上帝为他们的保障。世上最高当局已发出命令，用逼迫及死亡之苦，要他们拜兽和受兽的印记。惟愿上帝现今救助祂的子民，因为在这样一场可怕的斗争中，若无祂相助，他们还能做什么呢！{CET 188.1}"},{"t":7,"p":13,"c":"勇敢，坚忍，信心，及纯全倚靠上帝能力施救之心，都非一蹴而就的。这些属天的美德，是由经年累月的经验而来的。上帝的子民借着圣洁努力，坚执正义的生活，便决定了自己的命运。在无数的试探所围困之下，他们知道必须坚决抵御，否则难免失败。他们觉得自己有一番伟大的工作要做，并且随时有奉命放下武器的可能，若是到了生命结束之时而工作尚未完成，那就成为永远的损失了。他们热切接受上天的光，犹如早期门徒从耶稣口中领受的一样。那些早期基督徒在流亡山林荒野之时，在地牢挨饿，受冻，及被拷打至死之时，在殉道似为唯一解除己身痛苦之时，他们看自己被算是配为那替他们被钉十字架的基督受苦，便欢喜快乐。他们有价值的榜样，将成为上帝子民在经受空前大艰难之时的安慰及鼓励。{CET 188.2}"},{"t":7,"p":14,"c":"凡自称遵守安息日的人，并非都受印记。甚至于在那些向别人教授真理的人中间，也有许多在额上不得受上帝的印记。他们虽有了真理之光，知道主的旨意，也明白本会信仰的每一要点，但他们的行为却不与此相称。那些对于预言及上帝智慧宝藏非常熟悉的人，是应当实行其信仰的。他们应当吩咐自己的眷属效法他们，以便用有规律的家庭向世人显明真理感化人心的大能。{CET 189.1}"},{"t":7,"p":15,"c":"我们当中任何人若在品格上仍有一点污点，就决不能受上帝的印记。那补救自己品格上的瑕疵，洁净灵宫中的每一污秽的工作，是留给我们自己去做的。这样，晚雨就必降在我们身上，犹如早雨在五旬节降于门徒们身上一样了。{CET 189.2}"},{"t":7,"p":16,"c":"我们对于自己的造诣太容易自满了。我们觉得富足，已经发了财，却不知道自己是那“困苦、可怜、贫穷、瞎眼、赤身的”（启3:17）。现在是我们应当留意那诚信真实见证者的警告之时了。祂对我们说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见”（同上18节）。{CET 189.3}"},{"t":7,"p":17,"c":"在今生我们必要遇到火炼的试验，作重大的牺牲，但可获得基督的平安为赏赐。克己牺牲及为基督受苦之事，一向是如此的微少，以致十字架几乎完全被人忘记了。我们若果要胜利地与祂同坐在祂的宝座上，就必须与祂同受苦难。何时我们仍然选取放纵自我的安逸道路，惧怕克己自制，我们的信心就永不得坚定，既不能明白耶稣的平安，也不自觉胜利的快乐。那身穿白衣，站在上帝与羔羊宝座前极尊贵的得救群众，因为曾亲身经历的大患难，所以知道斗争胜利的经过。那些屈服于环境，而不参加这场斗争的人，在那痛苦临到众人之日，便不知如何能站立得住；那时虽有挪亚，约伯，及但以理在地上，他们连儿带女都不能救，只能因他们的义救自己的性命。{CET 189.4}"},{"t":7,"p":18,"c":"没有一个人需要说自己已陷于绝境，不能度基督徒的生活。基督为众人而死，祂已为各人作了充足有余的准备。耶稣是我们急难中随时的帮助。只要凭着信心向祂求，祂已应许要垂听并应允你的请求。{CET 190.1}"},{"t":7,"p":19,"c":"唉，我们是何等地需要活泼积极的信心啊！我们必须有这样的信心，否则在患难之日，我们就要昏倒失败了，那时，虽有黑暗弥漫途中，我们也不必丧胆，亦不至于绝望。黑暗乃是上帝降临分赐鸿福时，用以遮掩祂荣耀的幔子。根据过去的经验，我们应明白此事。在上帝与祂的百姓争辩之日，这种经验就要成为安慰与希望之源了。{CET 190.2}"},{"t":7,"p":20,"c":"现今正是我们必须保守自己及自己的儿女不受世俗沾染的时候；现今正是我们必须在羔羊的血中洗净自己品格的衣袍使之洁白的时候。现今正是我们必须战胜骄傲，情欲，及灵性的懒惰的时候。现今正是我们必须警醒，尽心竭力求品格的均衡发展的时候。“你们今日若听祂的话，就不可硬着心”（来4:7）。我们是处于极艰难的地位，警醒等候主的显现。世界正在黑暗之中。保罗说：“弟兄们，你们却不在黑暗里，叫那日子临到你们像贼一样”（帖前5:4）。上帝历来的旨意是要等候仰望的人，在黑暗中得光明，在忧苦中得喜乐，在疲倦中得安息。{CET 190.3}"},{"t":7,"p":21,"c":"弟兄们哪，在这种预备的大工上，你们正在作什么呢？那些与世俗联合的人，正在接受世界的陶铸，预备受兽的印记。凡不信靠自己，而在上帝面前虚己，及因顺从真理而洁净己心的人，乃是接受上天的陶铸，预备在额上受上帝的印记。及至命令发出之时，印记已盖好了，他们的品格就要永远保持纯洁，无瑕无疵。{CET 191.1}"},{"t":7,"p":22,"c":"现在正是预备的时候。上帝的印记永不印在污秽之男女的额上；也决不印在野心勃勃、贪爱世俗之男女的额上；更不印在口吐谎言或心存诡诈之男女的额上。凡接受这印记的人，必须在上帝面前毫无瑕疵，作天庭的候选者。你们应当自行查考圣经，以便明白现时可怕的严肃。{CET 191.2}"}]},{"n":"第33章 组织与发展","ps":[{"t":2,"p":0,"c":"第33章 组织与发展"},{"t":7,"p":1,"c":"自从我们这一班人组织成教会，已将近四十年了。[这话是在1892年说的。]我是最初参加组建教会的人之一。我熟知那时所必须应付的困难，以及教会所要纠正的弊病；我也关注了教会对圣工发展的影响。上帝在圣工的初期就在这一点上给了我们特别的亮光。这个亮光连同经验所带给我们的教训，是应予以认真考虑的。{CET 192.1}"},{"t":7,"p":2,"c":"我们的工作一开始就是积极进取的。我们的人数不多，而且大半都是贫寒的。我们的见解几乎不为人知。我们没有礼拜的场所，没有什么书刊，推展圣工的设施也有限。羊群分散在大街小巷，城市村镇和森林之中。我们的信息是上帝的诫命和耶稣的真道。?{CET 192.2}"},{"t":4,"p":2,"c":"在信仰和道理上合一"},{"t":7,"p":3,"c":"我丈夫同贝约瑟、司提反·皮尔斯、海勒姆·爱德森等几位长老及其他敏锐、高尚，真诚的人，在一八四四年的时间过去之后，继续探索真理如同寻找埋藏的珍宝一般。{CET 192.3}"},{"t":7,"p":4,"c":"那时我们时常心情沉重地聚集在一起，祈求在信仰和道理上达到统一；因为我们知道基督不是分开的。我们逐一查考要道，以敬畏的心翻开圣经，时常禁食，以便更好地理解真理。经过恳切的祈祷，如果有哪一点不明白，我们就进行讨论，让各人自由发表意见；然后我们再跪下祷告，向上帝献上诚恳的祈愿，求祂帮助我们有一致的看法，使我们可以合而为一，正如基督和天父合而为一那样。我们流了许多眼泪。{CET 192.4}"},{"t":7,"p":5,"c":"我们这样用了很多时间。有时用一整夜的工夫严肃地查考圣经，使我们可以明白那有关现代的真理。有时上帝的灵会降在我身上，难解的经文就藉着上帝所指定的方法阐明了，于是就有了完全的和谐。我们都是一心一意的。{CET 193.1}"},{"t":7,"p":6,"c":"我们竭力避免强解圣经以迎合任何人的见解。我们尽量避免纠缠于一些意见分歧的枝叶问题，尽量减少差距。每一个人心中所想的，就是要在弟兄中形成合一的状态，实现基督使祂的门徒合而为一，正如祂和天父合而为一的祈祷。{CET 193.2}"},{"t":7,"p":7,"c":"有时会有一两位弟兄固执地反对某种提出来的看法，并暴露出心中本性的血气。遇到这种情况，我们就暂时停止查考，宣布休会，使大家有机会个别向上帝祷告，不与其他的人交谈，而单独去研究争执之点，从上天求得亮光。我们在友好的气氛中散会，尽快再开会作进一步的研究。有时上帝的能力以显著的方式降在我们身上。每当清晰的亮光向我们显明真理的要点时，我们便一同流泪欢喜。我们热爱耶稣；并且彼此相爱。{CET 193.3}"},{"t":4,"p":7,"c":"建立教会秩序"},{"t":7,"p":8,"c":"我们的人数逐渐增多了。所撒的种子有上帝浇灌并使之成长。起先我们在私人住宅，在宽敞的厨房，在仓库，在树林和校舍里聚集礼拜，并将真理传给愿意来听的人；然而不久我们就有力量可以建造简陋的礼拜场所了。{CET 195.1}"},{"t":7,"p":9,"c":"随着我们人数的增多，显而易见，如果没有某种组织的形式，就会出现很大的混乱，圣工也无法成功地推进。所以为供养传道人员，在新的地区开展工作，防止不相配的人进入教会或传道的队伍，保管教会财产，出版真理书刊，以及其他许多目的，组织是必不可少的。{CET 195.2}"},{"t":7,"p":10,"c":"但在我们的同道中间，对此却抱有强烈的抵触情绪。守第一日的复临信徒反对成立组织，守第七日的复临信徒多数也抱这样的看法。我们诚恳地祈求主使我们明白祂的旨意，结果祂藉着圣灵赐下了亮光，说明教会必须有秩序和严格的纪律，所以组织是必要的。上帝在全宇宙中的作为都表显出规律和秩序。秩序乃是天国的律法，也应作为祂地上子民的律法。{CET 195.3}"},{"t":4,"p":10,"c":"创办新事业"},{"t":7,"p":11,"c":"在成立组织的过程中，我们经历了一场艰苦的斗争。虽然主针对这个问题曾多次赐下证言，但反对的势力还是很强大，所以必须一再应付。但我们知道耶和华以色列的上帝在引领我们，本着祂的美意指导我们。我们进行组织教会的工作，这个进步的举措取得了显著的成功。{CET 195.4}"},{"t":7,"p":12,"c":"当圣工的发展需要我们创办新的事业时，我们也有了相当的准备。主已指示我们关于教育工作的重要性。我们看出需要开办学校，使我们的儿女可以受到不掺杂虚伪哲理谬误的教育，使他们所受的训练符合上帝圣言的原则。我们还看到建立卫生机构的迫切需要，一方面帮助教育我们的同道，一方面造福和启发他人。结果这项事业也展开了。这一切都是最高级的布道工作。{CET 197.1}"},{"t":4,"p":12,"c":"通力合作的结果"},{"t":7,"p":13,"c":"我们的工作不是靠巨额的捐献或遗产来维持的；因为我们当中没有几个富人。我们兴旺的秘诀是什么呢？我们的行动向来听从那救我们的“元帅”的命令。上帝已经赐福与我们联合一致的努力。真理发展兴旺了。各种机构也相继建立起来了。那粒芥菜种已经长成一棵大树。组织体系证明是完全成功的。根据圣经的计划，实施了长期慈善捐献。全身都“联络得合式，百节各按各职”（弗4:16）。随着我们的进步，我们的组织体系依然证明是有效的。{CET 197.2}"},{"t":4,"p":13,"c":"避免无秩序的危险"},{"t":7,"p":14,"c":"任何人都不应以为我们可以取消组织。我们经过大量的研究和许多次祈求智慧，知道上帝已经回答，才将这个组织建立起来。这个组织是在上帝指导之下，经过重大牺牲与奋斗才建立起来的。但愿我们的弟兄中没有人受骗试图将它拆毁。因为你若这样做，就必造成一种你所想象不到的局面。我奉主的名向你声明，这个组织是一定要成立、加强、坚定、巩固的。我们遵照上帝的吩咐“往前走，”在困难重重似乎无法前进的时候勇往直前。我们知道在过去执行上帝的计划时曾付出了多大的代价。这些计划使我们达到了现在的地步。所以人人务要非常谨慎，以免使人对于上帝为我们的兴旺和成功推进祂的事业所命定的制度产生动摇。{CET 197.3}"},{"t":7,"p":15,"c":"天使都在和谐地工作。他们的一切行动都表现出完美秩序的特征。我们越严格地效法天军的和谐与秩序，这些天上使者为我们所作的努力就必越有成效。如果我们看不出自己有一致行动的必要，在行动上无秩序、无纪律、无组织；那么，这些组织严明、秩序井然的天使就不能成功地为我们作工了。他们必要悲伤地离开，因为他们没有受命祝福混乱、散漫和破坏组织的行为。凡渴望与天上的使者合作的人，必须与他们一致行动。凡受过上帝恩膏的人，就必竭力倡导秩序、纪律和一致的行动，然后上帝的天使才能与他们合作。但是这些天上的使者永不会赞同无规则、无组织、无秩序。这一切的弊病乃是撒但力图削弱我们的力量，摧毁我们的勇气，并阻止我们成功行动的结果。{CET 199.1}"},{"t":7,"p":16,"c":"撒但熟知惟有秩序与和谐的行动方能奏效。他熟知凡与天国有关的事都是秩序井然的。天军的一切行动都以服从和完善的纪律为特征。他处心积虑地引诱一切自命为基督徒的人尽可能偏离上天的安排；因此他要迷惑那些自称为上帝子民的人，使他们相信秩序和纪律乃是属灵的敌人；并且以为他们唯一的安全之策乃是各行其道，特别与那些团结一致，努力建立秩序与和谐的基督徒团体保持差异。一切为建立秩序而作的努力，都被他们认为是有危害的，是限制合法自由的，因此畏避之犹如畏避教皇制度一样。这些热心的人还以为他们夸耀自己独立思想和行动的自由是一种美德呢！他们决不肯接受任何人的话，也不肯顺服任何人。我蒙指示，得悉撒但特殊的工作是要诱使人们觉得上帝的旨意乃是要他们单干，并且选择自己的道路，与弟兄们保持独立。{CET 201.1}"},{"t":4,"p":16,"c":"个人的责任和基督徒的团结"},{"t":7,"p":17,"c":"上帝正在引领一班人从世界中出来，使他们站在永恒真理，就是上帝诫命和耶稣真道的崇高立场上。祂必训炼并装备祂自己的子民。他们决不至意见不合，一个人相信一件事，而另一个人却持有完全相反的信仰和观点；各人采取独立于团体的行动。藉着祂所赐给教会的百般恩赐和职分，他们要在信仰上团结一致。如果一个人坚持自己对圣经真理的看法而不顾弟兄们的意见，自以为是，主张自己有权固守自己的特殊见解，并强迫别人接受，他怎么能实现基督的祈祷呢？如果再有多人一个一个起来坚持自己有权相信并宣讲自己所喜悦的，而不顾及整个团体的信仰，试问哪里会有存在于基督与天父之间，又是基督所祈求能存在于祂的弟兄们之间的和谐呢？{CET 201.2}"},{"t":7,"p":18,"c":"虽然我们各人在上帝面前都有自己的工作和责任，但我们不可单随自己的独立判断，而不顾弟兄们的意见与感情；因为这样行，势必在教会中引起混乱。传道人有责任尊重弟兄们的意见；但他们所教导的道理，以及他们彼此间的关系，却应受训诲和法度的试验。这样，只要大家都有受教的心，我们当中就不会有分裂了。有一些人是倾向无秩序的，并且正在偏离信仰的伟大路标；但上帝却在感动祂的传道人在道理与精神上合而为一。{CET 203.1}"},{"t":7,"p":19,"c":"我们今日的团结必须经得起考验。……我们有许多教训需要学习，也有许多错误需要放弃。惟有上帝和天国是一贯正确的。那些以为自己决不需要放弃某一种喜欢的观点，决不需要改变自己主张的人一定会失望。我们如果顽固地坚持自己的观念和意见，就不能实现基督所祈求的合而为一。{CET 203.2}"},{"t":7,"p":20,"c":"当一个弟兄领受了有关圣经的新亮光时，他就应该坦率地说明自己的立场，其他的传道人也当本乎公正的精神查考圣经，好确定所提出的观点有没有圣经的根据。“主的仆人不可争竞；只要温温和和地待众人，善于教导，存心忍耐，用温柔劝戒那抵挡的人，或者上帝给他们悔改的心，可以明白真道”（提后2:24,25）。{CET 203.3}"},{"t":4,"p":20,"c":"上帝行了何等的大事！"},{"t":7,"p":21,"c":"回顾过去的历史，想到我们走到今天的每一步路程，我只能说：赞美上帝！我看到上帝的作为，感到无比的惊讶。我完全信任基督的引导。对于将来，我们没有什么可恐惧的，除非我们忘记了主带领我们所走过的路和祂在我们以往历史中的教训。{CET 204.1}"},{"t":7,"p":22,"c":"如果我们愿意依靠主，我们现在就是一班强大的子民，因为我们所传扬的，乃是上帝圣言的伟大真理。我们应当凡事存心感恩。我们既行在上帝活泼圣言所照耀的光中，就负有重大的责任，要与上帝赐给我们的大光相称。我们有许多当尽的本分，因为上帝的真理已经委托给我们，要我们将这真理的一切荣美传给世人。我们都欠了上帝的债，须善用祂所赐给我们的每一个机会，藉圣洁的品格来美化真理，将这警告、安慰、希望和慈爱的信息，传给那些处在谬误与罪恶黑暗中的人。{CET 204.2}"},{"t":7,"p":23,"c":"感谢上帝为我们青年备妥了宗教与智力教育的设施。许多人已经受了教育，参加了美国和国外各部门的圣工。出版社发行了书刊，将真理的知识广传远方。我们理应为这一切有如仁泽满溢之溪流的恩赐而感谢上帝。{CET 204.3}"},{"t":7,"p":24,"c":"我们今日有一支青年的队伍，如果得到适当的指导和勉励，就能大有作为。我们希望我们的儿女能相信真理，蒙上帝赐福，参加帮助其他青年的周密计划。大家都必须如此接受训练，以便能正确地表达真理，向人说明自己盼望的缘由，并在他们所胜任的工作部门中荣耀上帝。……{CET 205.1}"},{"t":7,"p":25,"c":"我们既为基督的门徒，就有责任将我们所明知而世人却没有的亮光散布出去。但愿上帝的子民“在好事上富足，甘心施舍，乐意供给人，为自己积成美好的根基，预备将来，叫他们持定那永远的生命”（提前6:18,19）。{CET 205.2}"}]},{"n":"第34章 上帝对教会的爱","ps":[{"t":2,"p":0,"c":"第34章 上帝对教会的爱"},{"t":8,"p":0,"c":"1892年12月23日写于澳大利亚墨尔本圣基尔达路乔治巷"},{"t":7,"p":1,"c":"总会亲爱的弟兄们："},{"t":7,"p":2,"c":"我向弟兄姐妹们证明，基督的教会即便有软弱和缺点，也是祂在地上最关怀的唯一对象。祂一方面向全世界的人发出邀请，要他们到祂那里获得拯救，一方面也委派祂的天使向每一个本着痛悔之心来到祂面前的人提供神圣的帮助，并藉着祂的圣灵亲自临格在祂的教会之中。“主耶和华啊，祢若究察罪孽，谁能站得住呢？但在祢有赦免之恩，要叫人敬畏祢。我等候耶和华，我的心等候，我也仰望祂的话里。我的心等候主，胜于守夜的等候天亮。以色列啊，你当仰望耶和华！因祂有慈爱，有丰盛的救恩。祂必救赎以色列脱离一切的罪孽”（诗130:3-8）。{CET 206.1}"},{"t":7,"p":3,"c":"传道人和全会众啊，让我们用这话，衷心感激上帝对教会全体和我们个人伟大慈爱吧。“以色列啊，你当在耶和华里盼望；从今时直到永远。”“站在耶和华殿中，站在我们上帝殿院中的，你们要赞美耶和华，因耶和华本为善；要歌颂祂的名，因为这是美好的。耶和华拣选雅各归自己，拣选以色列特作自己的子民。原来我知道耶和华为大，也知道我的主超乎万神之上”（诗131:3;135:1-5）。我的弟兄姐妹们，试想主有一班人，一班选民，就是祂的教会，要归祂自己，作祂在这个被罪恶所摧残的悖逆世界上所设立的堡垒。祂定意让祂的教会不承认其他的权威和律法，只承认祂的权威和律法。{CET 206.2}"},{"t":7,"p":4,"c":"撒但有一个庞大的同盟，就是他的教会。基督称他们为撒但一会的人，因为其成员都是罪恶之子。撒但一会的人一贯抛弃上帝的律法，混淆善恶之间的界限。撒但正在悖逆之子中大肆活动，藉着他们将叛逆和背道夸奖为真理和忠诚。他现在正用他邪恶的精神煽动人继续进行他在天上所发动的反抗上帝的大叛乱。{CET 207.1}"},{"t":7,"p":5,"c":"现今教会应穿上她华美的衣服，就是“基督我们的义。”藉着高举上帝诫命和耶稣真道，在世人面前恢复和彰显其清楚明显的特征。教会要在其本有的光泽上显示出圣洁的美，而与背弃上帝律法之人不忠的丑陋及黑暗形成对照。我们就这样承认上帝和作为祂天上地下政权基础的律法。教会要在世界面前明确地维护祂的权威，不承认任何与耶和华的律法相冲突的法律。如果不顾上帝的安排而听任世人影响我们的决心或行动，上帝的旨意就遭到了破坏。不论借口多么动听，如果教会在这一点上动摇了，天上的案卷中，就要记下她背弃最神圣的付托，背叛基督的国度。教会若在天上全宇宙及地上各国之前坚定坚决地持守她的原则，坚贞地维护上帝律法的尊严与神圣，则连世人都会被吸引并表示钦佩。许多人也会因看见我们的好行为，而将荣耀归与我们在天上的父。忠心诚实的人都带有天国的凭证，而不是地上统治者的凭证。众人也必认出谁是蒙拣选有忠心的基督门徒，而且要在凡尊敬上帝并为祂所看重之人得冠冕与尊荣，领受极重无比永远之荣耀的时候，认出他们来。……{CET 207.2}"},{"t":7,"p":6,"c":"主已为祂的教会准备了各种的能力与福分，使教会可在世人面前显示祂自己丰满的形像，并使教会在祂里面得以完全。教会要不断彰显那永存的世界，以及那超越世上一切法律的律法。祂的教会要成为按照上帝的样式建造的圣殿。天上的建筑师从天上带来测量的金杖，使每一块石头都按照神圣的标准雕琢打磨，成为天国的标志，向四面八方反射公义日头的清明光线。教会要受天上吗哪的供养，单单受上帝恩典的保护。她要穿上光明公义的全副军装，投入她最后的战斗。渣滓和无价值的材料终必消灭，而真理的感化力却要向世人证明它使人成圣和高尚的品质。……{CET 208.1}"},{"t":7,"p":7,"c":"主耶稣藉着显示祂的怜悯与丰盛的恩典，正在人心中进行实验。祂所造成的变化是非常惊人的，以致那气充志骄，伙同他的邪恶同盟敌挡上帝和祂政权律法的撒但，也视他们为他的诡辩与欺骗所无法攻克的堡垒。对于撒但而言，他们真是不可思议的奥秘。上帝的使者撒拉弗和基路伯，就是奉命与人合作的各种能力，怀着惊喜的心情，看着那班曾为可怒之子的堕落人类，通过基督的训练，按照上帝的形像造就品格，而成为上帝的儿女，可以充分享受天国的快乐。{CET 208.2}"},{"t":7,"p":8,"c":"基督为祂的教会提供了充分的便利，好使祂从自己的赎买的产业中，获得大宗的荣耀的收入。教会既蒙赐予基督的义，就成为祂的库房。祂的慈怜、仁爱、与恩典的财富，要在此作最后的丰盛展示。基督在祂代求的祈祷中，宣称天父对我们的爱和对祂这位天父独生子的爱同样伟大，并说祂在哪里，我们也必同祂在那里，永远与基督和天父合而为一。这一宣言既使天军感到惊异，也使他们感到极大的快乐。祂丰富充满的圣灵恩赐，要成为四面围护教会的火墙。阴间的权势无法胜过她。基督必因祂子民无玷污的纯洁和无瑕疵的完全，而视他们为自己一切苦难、屈辱和慈爱的报酬，也是祂荣耀的增进。基督是放射出一切荣耀的伟大中心。“凡被请赴羔羊之婚筵的有福了”（启19:9）。{CET 209.1}"}]},{"n":"第35章 传道工作","ps":[{"t":2,"p":0,"c":"第35章 传道工作"},{"t":7,"p":1,"c":"1871年12月10日，我蒙指示，如果克己忠诚的人愿意毫无保留地献上自己，向黑暗中的人传扬真理，上帝就会藉真理成就一番伟大的工作。凡认识宝贵真理并献身上帝的人应该利用每一个机会传扬真理。上帝的天使正在感动其他国家百姓的心与良知。诚实的人既见到慌慌不定的各国时兆，便心中不安，不由得问道：这一切事的结局会怎样呢？虽然上帝和天使都在从事感化人心的工作，但是上帝的仆人们却似乎睡着了。只有很少的人在与天上的使者合作。{CET 210.1}"},{"t":7,"p":2,"c":"传道人和信徒若被充分唤醒，他们就不会这样冷漠安心了，因为上帝已经尊荣他们，使他们成为上帝律法的保管者，将这律法印在他们脑中，写在他们心上。这些重要的真理要考验世人；可是我们自己国家还有很多城市村镇从未听到过警告的信息。在帮助推进上帝圣工这项大工的呼吁之下，青年人虽受激励有所前进，却没有充分负起工作的担子以完成他们所能完成的工作。{CET 210.2}"},{"t":7,"p":3,"c":"开始从事这项圣工的青年若有传道的精神，就会证明上帝确实呼召了他们从事圣工。但是他们若不出去到新的园地，而是满足于在教会间走来走去，就证明他们身上并没有圣工的负担。我们年轻传道士的思想不够开阔。他们的热心太微弱了。年轻人若能觉醒并献身于主，便会时刻殷勤并谋求使自己有资格成为传道园地的工人。{CET 210.3}"},{"t":7,"p":4,"c":"青年人应当学习和掌握外语，让上帝可以用他们把救恩的真理传给外国人民。这些青年人即使在为罪人作工时也可以学习外语。如果他们善于利用光阴，就能增强智力，有更大的作为。假如负担较轻的青年妇女肯献身于上帝，她们就能藉着学习外语而使自己成为有用的人。她们可以专门从事翻译工作。{CET 211.1}"},{"t":7,"p":5,"c":"我们的书刊也应当印成外语，以便传到外国。[在写这些话时是在1871年，以欧洲和其他国家的各种语言预备和发表本会书报的工作还只刚刚开始。]藉着印刷品可以成就许多工作，但若配合传道士的工作影响，就能成就更多。传道士需要去其他国家用审慎细心的方法传讲真理。个人之工可以大大扩展现代真理的圣工。{CET 211.2}"},{"t":7,"p":6,"c":"当教会看到青年热心准备自己将圣工推广到那些从未听到真理的各城市村镇，又看到传道士自告奋勇地到其他各国去将真理传给他们时，教会的会众就必大为兴奋而坚强起来，远比让这些没有经验的青年牧养他们更为有效。当他们看到这些传道人因热爱真理并渴望救人而心里火热时，他们自己也必振奋起来。一般地说，这些信徒本人都有相当的恩赐和能力来造福并坚固自己，并把羊和羊羔领到羊圈里来。他们需要自治自养，使一切潜在的恩赐发挥作用。{CET 211.3}"},{"t":7,"p":7,"c":"主已经感动了讲说其他语言的人，他们也受到了真理的感化，以便胜任祂的圣工。祂已经使他们与出版社接触。出版社的经理如果看明圣工的需要，就会善用他们的服务。我们需要有其他语言的书刊，为要在别的国家引起对于真理的兴趣和研究的精神。{CET 213.1}"},{"t":7,"p":8,"c":"挪亚的讲道怎样在洪水之前警告、测试、考验了世上的居民，上帝末后的真理也同样进行警告、测试、考验世人的工作。从我们出版社出版的书刊带有永生上帝的印记。它们正分散到全地，决定着人们的命运。如今极其需要能将我们的书刊翻译成其他语言的人，让警告的信息传到各国，并以真理之光来检验他们，使人能看到亮光，从罪过中回转，顺从上帝的律法。{CET 213.2}"},{"t":7,"p":9,"c":"应当善用每一个机会向其他国家传扬真理。这必定需要大量的花销，然而，绝不可因为花销而拦阻这工作。钱财只有用来推进上帝国度的利益才具有价值。主就是为了这个目的才把钱财借给人，用来把真理传给他们的同胞。{CET 214.1}"},{"t":7,"p":10,"c":"如今就是为上帝而使用钱财的时候。如今正是在好事上富足，为自己积成美好的根基，预备将来，叫我们持定永生的时候（提前6:19）。一个人得救进入上帝的国要比地上一切财富更有价值。我们要为凡与我们接触之人向上帝负责，我们与同胞的关系越密切，我们的责任也就越大。我们都在一个伟大的兄弟关系之内，同胞的福利应当成为我们最大的兴趣所在。我们没有一刻可供浪费了。即使我们一直在这件事上粗心大意，也该现在就认真地爱惜光阴，免得在我们的衣袍上发现生灵的血。作为上帝的子女，我们谁也没有藉口不参加基督拯救我们同胞的伟大工作。{CET 214.2}"},{"t":7,"p":11,"c":"克服偏见和令不信的人相信我们努力帮助他们是无私的，的确是一项困难的工作。然而，这不应当阻止我们的工作。上帝之道中没有一条教训告诉我们只向那些欣赏并对我们的努力做出回应的人行善，只为那些会感激我们的人谋利益。上帝已打发我们在祂的葡萄园里做工。我们的责任就是竭尽全力做工。“早晨要撒你的种，晚上也不要歇你的手，因为你不知道那一样发旺，或是早撒的，或是晚撒的，或是两样都好”（传11:6）。{CET 215.1}"},{"t":7,"p":12,"c":"我们的信心太小了。我们限制了以色列的圣者。我们应当感谢上帝竟然屈尊使用我们任何一个人作祂的工具。任何本着信心的热切祈祷都会得到上帝的答复。这些答复可能并没有按照我们所期待的临到，然而必定会临到，可能不会照我们计划的时间临到，却会在我们最需要的时候临到。但是我们的不信是多么有罪啊。“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。{CET 215.2}"}]},{"n":"第36章 更广泛的计划","ps":[{"t":2,"p":0,"c":"第36章 更广泛的计划"},{"t":7,"p":1,"c":"1874年，当我在加利福尼亚州的时候，我得到一个印象极深的异梦，看到了印刷所在向世人传扬第三位天使信息的工作上所有的贡献{CET 216.1}"},{"t":7,"p":2,"c":"我梦见有好几位加利福尼亚州的弟兄在开会，研讨未来季节中推进工作的最好方法，有些人认为避开大城市在较小的地方工作是明智的作法。我的丈夫力陈要制定更广大的计划，作出更大的努力，才能与我们所传信息性质相符。{CET 216.2}"},{"t":7,"p":3,"c":"有一位我屡次在梦中见到的青年，走进会场。他以深切的兴趣聆听所讲的话语，然后以深思熟虑而带有权威自信的语气说：{CET 216.3}"},{"t":7,"p":4,"c":"“城市与乡村都是主葡萄园的一部分，它们务须得听这警告的信息。真理的仇敌正在拼命地努力，要使民众转离上帝的真理偏向虚谎。……你们要在各水边撒种。?{CET 216.4}"},{"t":7,"p":5,"c":"“你们或许不能立时看到自己工作的效果，但你们不可因此灰心。要以基督为你们的榜样。祂曾有很多的听众，但跟从祂的人却不多。挪亚在洪水之前曾向众人传道一百二十年；但从当时地上的群众中却只有八人得救。”{CET 216.5}"},{"t":7,"p":6,"c":"那使者继续说：“你们对现在的工作的眼界太有限。你们试图计划工作，好抓在自己手中。你们必须放宽眼界。你们不可将灯放在斗底下或床底下，却要放在灯台上，以便照亮一家的人。你们的一家就是全世界。{CET 216.6}"},{"t":7,"p":7,"c":"“必须将第四诫确切真实的要求，清楚地摆在世人面前。‘你们是我的见证。’这个信息必要有力地传到世界各地，传到俄勒冈州、欧洲、澳大利亚、各海岛，以及各国、各方、各民。务要保持真理的尊严。它必发展成为雄伟的规模。很多国家都在等待主赐予他们的更清晰的亮光；可惜你们的信心太有限，太微小了。你们的工作观念需要大大扩展。奥克兰、旧金山、萨克拉曼多、武德兰，和美国的各大都市都必须听到这真理的信息。要往前走。如果你们能存心谦卑地行在上帝面前，祂必以大能行事。常谈论到不可能的事，这不是信心。在上帝没有不可能的事。上帝律法的要求的亮光要试炼并考验全世界。”……{CET 217.1}"},{"t":7,"p":8,"c":"在前一次的异象中，我蒙指示看到我们必须在加利福尼亚州进行推广并巩固我们所已经着手的工作。我蒙指示看到那必须在加利福尼亚州、澳大利亚、俄勒冈州和其他地区推进的布道工作，远比我们过去所想象、所预期与计划的更为广泛。我蒙指示看到我们现在并没有跟着上帝敞开的天意所引领的速度向前推进。我蒙指示看到如果相信这信息的人不因不信和自私而向仇敌让步，却集中全力于一个目标——建立现代真理的事业，这现代真理就必在加利福尼亚州成为一种伟大的力量了。{CET 217.2}"},{"t":7,"p":9,"c":"我看到在太平洋东岸将要出版一种报刊。也要在那里设立一个健康机构，并创办一个出版社。{CET 217.3}"},{"t":7,"p":10,"c":"时间已经很短促了；所以凡相信这信息的人应该感觉有严肃的义务，要作毫无私图的工人，将自己的影响用在正当的一方面，而绝不让自己的一言一行抵消那些尽力推进上帝圣工之人的努力。我们弟兄们的看法都太狭窄了。他们所期望的不大，他们的信心也太小了。{CET 218.1}"},{"t":7,"p":11,"c":"一种在太平洋沿岸出版的报刊必能加强这信息的力量与影响。上帝所赐给我们的亮光若不摆在世人面前让他们看见，就没有多少价值。我向你们宣明，我们必须放宽眼界。我们只顾到眼前，却并没有展望远处。{CET 218.2}"}]},{"n":"第37章 外国园地圣工的扩展","ps":[{"t":2,"p":0,"c":"第37章 外国园地圣工的扩展"},{"t":7,"p":1,"c":"夜间主有话临到我，要对知道真理的众教会说：“兴起，发光，因为你的光已经来到，耶和华的荣耀发现照耀你”（赛60:1）。{CET 219.1}"},{"t":7,"p":2,"c":"主在《以赛亚书》第五十四章里的话，乃是对我们说的：“要扩张你帐幕之地，张大你居所的幔子，不要限止；要放长你的绳子，坚固你的橛子。因为你要向左向右开展，你的后裔必得多国为业，又使荒凉的城邑有人居住。不要惧怕，因你必不致蒙羞，也不要抱愧，因你必不致受辱。……因为造你的是你的丈夫，万军之耶和华是祂的名；救赎你的是以色列的圣者，祂必称为全地之上帝”（赛54:2-5）。{CET 219.2}"},{"t":7,"p":3,"c":"基督对祂门徒所说的话也是对祂今日的子民说的：“你们岂不说；‘到收割的时候，还有四个月吗？’我告诉你们，举目向田观看，庄稼已经发白，可以收割了。收割的人得工价，积蓄五谷到永生；叫撒种的和收割的一同快乐”（约4:35,36）。{CET 219.3}"},{"t":7,"p":4,"c":"在上帝子民面前有一项大工，必须不断发扬光大。我们在传道战线上所有的努力必须大大地扩充范围。在我们主耶稣基督第二次显现之前，有一番较诸以往更为确切的工作必须完成。上帝的子民不可停止工作，直到他们的工作普及全球。{CET 219.4}"},{"t":7,"p":5,"c":"主的葡萄园包括整个世界，每一个地方都要开工。有些地方目前还是道德的荒野，这些地方要变成主的园子。地上荒废之处都必须开垦，使之如玫瑰萌芽开花。新的地区必须经由圣灵所感动的人去开发。新的教堂必须建立，新的教会团体必须组成。就在目前，每一个城市以及地极的远处，都应有现代真理的代表，全地都要被上帝真理的荣耀照亮。这光要照到各地各民。而且这光也要从那些已经领受了的人身上照射出去。那晨星已经在我们心里出现了，所以我们要将它的光闪耀在那些行在黑暗中的人脚前。{CET 220.1}"},{"t":7,"p":6,"c":"有一场危机正临到我们。我们的当务之急就是要藉着圣灵的大能把这末世的伟大真理传扬出去。不久每个人都将听到警告并做出决定。然后末期便临到。{CET 220.2}"},{"t":7,"p":7,"c":"在正确的时间作正确的事，这就是一切正确信仰的本质。上帝乃是大工师，祂凭着祂自己的深谋远虑预备道路，使祂的工作得以完成。祂提供机会，打开影响力的通路和作工的渠道。如果祂的子民警醒注意祂天意的显示，并且随时准备与祂合作，他们就会看到一番伟大的工作得以成就。他们的努力如果获得正确的指导，所成就的就比将相同的财力与设备用在上帝所没有显著运行的地方，要有超过百倍的效果。我们的工作是改革性的，上帝的旨意是要以工作在各方面所表现的优美，作为向众人提供的实际教训。特别重要的是在新的地区，须将工作建立稳固，以便正确地阐发真理。在我们一切传道活动的计划中，都应该记住这些原则。……{CET 220.3}"},{"t":7,"p":8,"c":"上帝的守望者们当站在锡安的城墙上，并且要发出警告说：“早晨将到，黑夜也来”（赛21:12）——没有人能在其中做工的黑夜。……{CET 221.1}"},{"t":7,"p":9,"c":"有从遥远的国度传来的呼声：“请过来帮助我们。”这些地方可不是那么容易进入的，也不像我们眼前的地区那样现成可以收割；但务必不可忽视他们。……{CET 221.2}"},{"t":7,"p":10,"c":"我们的弟兄们没有认识到，帮助推进国外的工作，也就是帮助了国内的工作。帮助启动一个地方的圣工，结果会加强其他地方的圣工。当工人们能摆脱经济方面的困难时，他们的工作范围就必扩大；当人们被引领接受真理，各教会相继成立时，财力也就必日益增加了。不久这些教会非但能在自己的区域内推进圣工，而且也能供应其他地区了。这样，那原来落在国内教会肩上的负担就被分担了。{CET 221.3}"},{"t":7,"p":11,"c":"当人们为国外布道区的发展表现一种更慷慨，更舍己、自我牺牲的精神时，国内的布道工作就必在各方面更有进展；因为在上帝的领导下，国内工作的兴旺多赖于远方布道工作所反映的影响。当我们积极供应上帝圣工的需要时，就使我们自己的心灵接触到一切能力的源头了。{CET 222.1}"},{"t":7,"p":12,"c":"虽然国外地区的工作还没有取得应有的进展，但那已有的成就，就足够作为感恩的缘由和得到鼓励的根据了。花在这些地区的款项远比花在国内的为少，而且工作还是在重大压力与缺少适当设备的情形之下进行的。然而，若就所给予这些地区的帮助而论，则所有的果效实在是惊人的。我们在布道事业上的成功，完全与我们舍己、自我牺牲的努力成正比例。{CET 222.2}"},{"t":7,"p":13,"c":"当福音信息以清楚而直接的方式传讲出来时，只有上帝能估计这工作的成就。新的地区已经进入了，积极的工作也推行了。真理的种子已经撒出去了，真理的亮光已经照射在许多人的心上，使之对于上帝有了更宽泛的观念，并对所应培养的品格有了更正确的估价。成千上万的人已经蒙引领认识那在耶稣里的真理。他们已经充满了那生发仁爱并洁净心灵的信心。{CET 222.3}"},{"t":7,"p":14,"c":"这些属灵利益的价值是超过我们所能理解的。有什么绳索可以测量所传之道的深度呢？有什么量器足以正确地衡量那些皈依真理之人的感化力呢？他们也要成为布道士，去为别人作工。在许多地方已经建立了礼拜堂。圣经，宝贵的圣经，也有人查考研究了。上帝的帐幕在人间，祂与他们同住了。{CET 223.1}"},{"t":7,"p":15,"c":"让我们欢喜快乐吧，因为上帝所能悦纳的圣工已在这些地区做成。让我们奉主的名，为海外圣工的成效扬声赞美并感谢吧。{CET 223.2}"},{"t":7,"p":16,"c":"但我们永无错误的统帅仍在对我们说：前进。进入新的地区。在各地举起旌旗。“兴起，发光；因你的光已经来到，耶和华的荣耀发现照耀你”（赛60:1）。{CET 223.3}"},{"t":7,"p":17,"c":"我们的口号应当是：前进，一直前进。上帝的使者要走在前面，为我们预备道路。我们永不可卸下那为“远方地区”所负的重担，直到全地都因主的荣耀发光。{CET 223.4}"}]},{"n":"第38章 推销书报","ps":[{"t":2,"p":0,"c":"第38章 推销书报"},{"t":3,"p":0,"c":"［这些关于推销书报的勉言第一次提到了需要受过训练的文字布道士。]"},{"t":7,"p":1,"c":"1875年9月12日，也就是纽约州罗姆帐篷大会的第一天，有好几位传道人向留心倾听的大批听众讲道。那天夜里我梦见一位气宇非凡的青年在我讲道以后立即来到我的房间说：{CET 225.1}"},{"t":7,"p":2,"c":"“你们已经使众人注意到一些重要的题目；这在许多人听来，是新奇的，一些人对此深感兴趣。讲道的人已经尽力将真理传开了。但如果不作进一步的努力加深这些人心中的印象，你们的工作效果可能就会丧失殆尽。撒但有许多迷人的东西来转移人的思想。今生的思虑和钱财的迷惑会一起把播在心中的真理种子挤住。{CET 225.2}"},{"t":7,"p":3,"c":"“你们现在所作的每一努力若配合推销合适的读物，就会产生更好的效果。有关现代真理要道的小册子应当免费分发给凡愿意接受的人。你们务要在各水边撒种。{CET 225.3}"},{"t":7,"p":4,"c":"“印刷品是一种有力的工具，能打动人的心思意念。世人利用了印刷品，千方百计把有毒的读物提供给人阅读。受世俗和撒但精神感染的人，尚且如此热心地推销败坏人的书刊读物，你们岂不更应当热心将那些能提高人拯救人的读物提供给人吗？{CET 225.4}"},{"t":7,"p":5,"c":"“上帝已经让祂的子民可以利用印刷品，结合其他的工具来成功地推广真理的知识。要根据形势需要，把小册子、报刊和书籍散发在所有城市乡村。这是人人都可以参加的布道工作。{CET 226.1}"},{"t":7,"p":6,"c":"“应当训练人从事这一方面的工作，一面传道，一面推销书刊。他们应有良好的风度，不讨人厌，也不嫌弃别人。在必要时，人们可以将全部光阴和精力用在这个工作上。上帝已经将大光交托祂的子民。这不是单给他们私自享受的，而应让它照耀其他处在错谬黑暗中的人。{CET 226.2}"},{"t":7,"p":7,"c":"“你们这班人在传播真理知识的事上还没有尽到应尽努力的二十分之一。一个积极的传道人若能配合推销刊物和小册子，就能取得比单单讲道而不用印刷品更大的效果。印刷品乃是一种有力的工具。上帝命定它与传道人的积极工作配合，把真理传给各国各族各方各民。许多人用其他方法是无法接近的。{CET 226.3}"},{"t":7,"p":8,"c":"“这就是投入人力财力能取得最好收获的真正布道工作。过去你们太胆小了，不敢冒险，要凭信心前进，在各水边撒种。你们没有抓住机会并充分利用。太怕冒险。真信心不是僭越自持，而是勇敢进取。要不失时机地出版宝贵的亮光和有能力的真理。”{CET 227.1}"},{"t":7,"p":9,"c":"他又说：“你的丈夫在勉励别人参与圣工并担负重任的努力上不可灰心。凡为上帝所悦纳的人，撒但一定要攻击的。如果他们终于断绝了与上天的联络，并危害到圣工，他们的失败决不会归咎于你或你的丈夫，却要归咎于那些发怨言之人的乖僻性情，这种性情是他们不愿了解也不愿克服的。上帝设法用这些人做圣工，他们却失败了，以致给那些无私的忠实分子增添了很重的负担。他们所造成的妨碍和使人灰心的影响，足以抵消他们过去所有的一切善行而有余。虽然如此，但这不应拦阻上帝的旨意，就是要将这正在发展的工作及其一切忧劳的重担，分成各个部门，交给应该尽本分的人，要他们在应该负起工作时就忠心地出力去肩负。这些人必须乐意受教，这样上帝才能给他们相当的资格，使他们成圣，并赐给他们圣洁的判断力，使他们可以奉祂的名推进他们所担负的圣工。”{CET 227.2}"}]},{"n":"第39章 大斗争一瞥","ps":[{"t":2,"p":0,"c":"第39章 大斗争一瞥"},{"t":7,"p":1,"c":"在异象中，我看见有两队大军在作惨烈的搏斗。这一队的旗帜是标着属世的徽号，另一队却由以马内利大君血染的旌旗领导着。我看见两军的旗帜，一面一面地被拖曳在尘埃之中；同时，也看见主的军兵一队一队地投入了敌阵；而从仇敌的阵营中也有军兵一支一支地与守上帝诫命的人联合起来。有一位天使飞在空中，将以马内利的军旗放在许多人的手中，同时，一位大有能力的将军也在大声喊叫说：“列队！凡是忠心守上帝诫命，为耶稣作见证的，现在要固守自己的岗位。你们务要从他们中间出来，与他们分别，不要沾不洁的物；我就收纳你们，我要作你们的父，你们要作我的儿女。但愿人人都来帮助耶和华，帮助耶和华攻击勇士。”{CET 228.1}"},{"t":7,"p":2,"c":"战争酣烈，双方互有胜负。有时十字架的军兵败退了，“好像拿军旗的昏过去一样”（赛10:18）。但他们显然是以退为进，取得了更有利的阵势。只听得传来阵阵欢呼之声。当基督的精兵将祂的旌旗竖立在那一向为敌人固守的城堡上时，便扬起了一片赞美上帝的歌声，又有众天使的声音相和。我们救恩的元帅在指挥战争，并声援祂的军兵。祂大展神能，激励他们使战争迫近城门。祂逐步率领他们，胜而又胜，又以威严秉公义教导他们。{CET 228.2}"},{"t":7,"p":3,"c":"最后的胜利终于得到了。那跟从在军旗上题着：“守上帝诫命和耶稣真道”的一队大军，获得了光荣的胜利。基督的精兵行近了城门，这城也欢欢喜喜地迎接她的君王。和平快乐而且永远公义的国度，得以建立了。{CET 228.3}"},{"t":4,"p":3,"c":"得胜的教会"},{"t":7,"p":4,"c":"现今教会也是从事战争的。目前我们是对抗一个处在午夜幽暗，而几乎完全沉湎于拜偶像的世界，然而终有一日，仗要打完，胜利要获得。上帝的旨意要行在地上，如同行在天上。于是，万邦除了天国的律法以外，不再承认别的律法了。众人要联合成为一个快乐团圆的家族，以赞美感谢为衣──就是基督的义袍。整个自然要以其优越的美善，经常地向上帝献上颂赞和崇拜。全世界要同沐天上的恩光；欢度那无尽的岁月。那时月光必象日光，日光也要比现在的增加七倍（赛30:26）。看到这样的景象，晨星就一同歌唱，上帝的众子也一同欢呼，同时上帝和基督也联合宣告说：“不再有罪恶，也不再有死亡了。”{CET 229.1}"},{"t":4,"p":4,"c":"时时提防"},{"t":7,"p":5,"c":"这就是所指示给我的景象。然而教会必须而且一定要与那看得见和看不见的仇敌争战。那化成人形之撒但的爪牙，已经上阵了。世人已结盟要反抗万军之耶和华。这些联盟必延续下去，直到基督离开祂在施恩座前作中保的地位，披上复仇的外袍为止。撒但的爪牙现今正在各城市之中，忙于将那班反对上帝律法的人组成党派。不少自命为圣徒和公认是不信者，都列身于这些党派中。上帝的百姓再也不能示弱了。我们必须时时提防，一刻也不能懈怠。{CET 229.2}"},{"t":7,"p":6,"c":"“你们要靠着主，倚赖祂的大能大力，作刚强的人。要穿戴上帝所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的摔跤，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔摔跤。所以，要拿起上帝所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭；并戴上救恩的头盔，拿着圣灵的宝剑，就是上帝的道”（弗6:10-17）。{CET 230.1}"},{"t":7,"p":7,"c":"“我所祷告的，就是要你们的爱心在知识和各样见识上多而又多，使你们能喜爱那美好的事，作诚实无过的人，直到基督的日子；并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与上帝”（腓1:9-11）。{CET 230.2}"},{"t":7,"p":8,"c":"“只要你们行事为人与基督的福音相称，……同有一个心志，站立得稳，为所信的福音齐心努力。凡事不怕敌人的惊吓，这是证明他们沉沦，你们得救都是出于上帝。因为你们蒙恩，不但得以信服基督，并要为祂受苦”（腓1:27-29）。{CET 230.3}"},{"t":7,"p":9,"c":"际此末期，我们竟能看见未来荣耀的异象显出，这乃是上帝的手所描述的景象，也是祂教会所当珍视的。是什么力量在上帝的儿子被卖和受审时支持着祂呢? 祂因看到自己劳苦的功效，就心满意足了。祂展望永恒的岁月，看到那些因祂的屈辱而得到赦免和永生之人的快乐。祂曾为他们的过犯受害，为他们的罪孽压伤，因祂受的刑罚，他们得平安，因祂受的鞭伤，他们得医治。祂也听见了得赎之民欢呼歌唱摩西和羔羊之歌。{CET 231.1}"},{"t":7,"p":10,"c":"我们必须展望到未来的远景和天国的幸福。要站在永恒世界的边缘上，静听那给予凡在今生与基督合作，并因能为祂受苦而感觉无上光荣之人的亲切欢迎辞。当他们与众天使会合时，他们要将头上的冠冕投在救赎主的脚前，惊叹说：“曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的。……但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”(启5:12,13)。{CET 231.2}"},{"t":7,"p":11,"c":"在那里，赎民要迎见那些曾经指导他们去亲就那被举起来的救主的人。他们要同声赞美那位曾经舍命，为要使人类承受那与上帝生命相称之生命的主。斗争结束了。一切的患难和纷争也都止息了。当赎民聚集在上帝宝座四围的时候，胜利的歌声要洋溢天庭。人人都要唱那快乐的诗歌：“那曾被杀而复活得胜的羔羊，是配得荣耀的！”{CET 231.3}"},{"t":7,"p":12,"c":"“我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的；站在宝座和羔羊面前，身穿白衣，手拿棕树枝；大声喊着说，愿救恩归于坐在宝座上我们的上帝，也归与羔羊”(启7:9,10)。{CET 232.1}"},{"t":7,"p":13,"c":"“这些人是从大患难中出来的，曾用羔羊的血，把衣裳洗白净了。所以他们在上帝宝座前，昼夜在祂殿中事奉祂；坐宝座的要用帐幕覆庇他们。他们不再饥，不再渴；日头和炎热也必不伤害他们；因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；上帝也必擦去他们一切的眼泪。”“不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了”(启7:14-17；21:4)。{CET 232.2}"}]},{"n":"第40章 认真努力的赏赐","ps":[{"t":2,"p":0,"c":"第40章 认真努力的赏赐"},{"t":7,"p":1,"c":"“人……所建造的工程若存得住，他就要得赏赐”（林前3:14）。那些忠心的工人聚集在上帝和羔羊的宝座前，他们所要得的赏赐真是荣耀。当仍在肉身的约翰见到上帝的威荣之时，就仆倒在地，像死了一样；因为他受不住这威荣。但是到上帝的子民得了不朽坏的生命以后，他们就要得“见祂的真体”（约壹3:2）。他们必站在宝座前，在爱子里蒙悦纳。他们的一切罪恶都被涂抹了，一切的过犯都被挪去了。现在他们可以清楚地看见上帝宝座的荣光。他们曾与基督共患难，在祂救赎的计划中曾与祂同工，也必与祂同享那目睹许多在上帝国中得救之人的快乐，在那里颂赞上帝，直到永永远远。{CET 233.1}"},{"t":4,"p":1,"c":"赎民的喜乐"},{"t":7,"p":2,"c":"我的弟兄，我的姊妹，我劝你们预备迎接那驾天云而来的基督。你们要天天丢开那贪爱世界的心。要从经验上明白与基督相交究有何等意义。当为审判而作准备，以致基督降临，在一切信的人身上显为可羡慕的时候，你们也可加入那安然见主的人群之中。到那日凡被救赎的人，必发出圣父圣子的荣光。天使也要弹着金琴，迎接王和祂的战利品──就是那些在羔羊的血中洗白净的人。凯旋的歌声洋溢在全天庭之中。基督战胜了。祂带着祂所救赎的人同入天庭，这些人就是见证：祂所作的牲牺和所受的苦难究竟不是徒然的。{CET 233.2}"},{"t":7,"p":3,"c":"主的复活与升天，乃是上帝的圣徒战胜死亡与阴间的确据，也是保证天国的门仍然对那曾用羔羊的血把自己品格的衣裳洗白净了的人开着的。耶稣升到天父面前作人类的代表，上帝也必使凡反映祂形像的人，目睹并同享祂的荣耀。{CET 234.1}"},{"t":7,"p":4,"c":"世上寄居的客旅是有家可归的。义人必身穿义袍，头戴荣冠，手执得胜的棕树枝。在未来的世界中，我们就会明白在上帝美意之下所遇的困惑，究竟有何用意。难懂的事也都能得到解释了。那种种恩典的奥秘也都能向我们显明了。我们这有限的心思所看出的，只是混乱与背约，到那时就会变成天衣无缝的美妙的和谐了。那时我们就会知道现在所受的似乎极其困难的经验，无非是无限的慈爱使然。我们便看出上帝是如何地眷顾我们，如何地使万事都互相效力，叫我们得益处，就有说不出来满有光荣的大喜乐了。{CET 235.1}"},{"t":7,"p":5,"c":"在天上的气氛之中，没有痛苦存在的余地。在蒙赎之民的家乡决没有流泪，丧葬，以及缟素悲哀的表号。“城内居民必不说：我病了。其中居住的百姓，罪孽都赦免了”（赛33:24）。大量澎湃的福乐之潮，必定长流不竭，愈来愈深。{CET 235.2}"},{"t":7,"p":6,"c":"我们现在仍处于各种属世活动的纷扰与阴影之中。但愿我们极其热切地想念到那将来的幸福。但愿我们以信心穿透一切乌云，仰望那位为世人之罪而死的主。祂已为凡接待而且相信祂的人，开了乐园的门，并且赐给他们能力，好使他们成为上帝的儿女。更愿我们所遭受的一切难堪的苦楚，都成为有益的教训，足以教我们向前努力去得上帝在基督里面召我们来得的赏赐。但愿主必快来的这种思想激励我们，但愿这希望使我们的心中快乐。“因为还有一点点时候，那要来的就来，并不迟延”（来10:37）。等到主人来了，看见仆人警醒，那仆人就有福了。{CET 235.3}"},{"t":4,"p":6,"c":"在归途"},{"t":7,"p":7,"c":"我们正在归途中。那爱我们甚至为我们而死的主，已为我们造好了一座城。新耶路撒冷便是我们安居之所。在上帝的城中必不会有忧伤和痛苦的叹息；绝望的悲鸣和失恋的哀歌，永不会再入我们的耳中，我们这愁苦的外袍，即将换成婚姻的礼服。我们即将亲眼看见我们的君王加冕。凡已将生命藏在基督里的人，凡曾在世上为真道打过那美好之仗的人，必在上帝的国中发出救赎主的光辉。CET 236.1}"},{"t":7,"p":8,"c":"再过不久，我们就要亲自会见永生希望所寄之主了。在祂的面前，今生一切的艰难困苦都不足介意了。“所以，你们不可丢弃勇敢的心，存这样的心必得大赏赐。你们必须忍耐，使你们行完了上帝的旨意，就可以得着所应许的。因为还有一点点时候，那要来的就来，并不迟延”（来10:35-37）。要向上看，向上看，使你们的信心不住增加。让这信心引导你们走上那条通入上帝之城的门，达到为被赎者而预备的伟大无穷之未来荣耀的窄路上。“你们要忍耐，直到主来。看哪，农夫忍耐等候地里宝贵的出产，直到得了秋雨春雨。你们也当忍耐，坚固你们的心，因为主来的日子近了”（雅5:7,8）。{CET 236.2}"}]},{"n":"附录","ps":[{"t":2,"p":0,"c":"附录"},{"t":8,"p":0,"c":"［本附录的两篇文章“预言的恩赐”和“接受圣经的考验”是R.W.芒森牧师和D.E.罗宾逊牧师在1914年秋写的。]"},{"t":4,"p":0,"c":"预言的恩赐"},{"t":7,"p":1,"c":"起初，上帝创造人类并将人安置在伊甸园的时候，人能与创造主和众天使面对面交谈。及至罪恶进入世界，这特权就被撤回了。人就成了必死的，不能瞻仰上帝不可思议的荣耀，也不能生存在祂面前。{CET 237.1}"},{"t":7,"p":2,"c":"堕落了的人类虽然不再能与上帝直接交谈，但我们慈爱的天父却始终保持着与人类的交往。通过圣天使的服务，上帝已保护男男女女脱离邪恶的势力，并帮助人类遵照祂的旨意而生活。上帝藉着圣灵为媒介，向人的心讲话，并使哪怕罪恶深重而又愚昧无知的人也能找到那通向义行与永生的道路。{CET 237.2}"},{"t":7,"p":3,"c":"上帝也藉着祂所拣选的代言人向堕落的人类说话，在异象和异梦中将有关祂旨意的知识传给他们。这些传达祂旨意的使者通称为神人或先知，是主亲自分别出来，特别担任领受从天而来的真理并将之传给人类的工作。上帝说：“你们中间若有先知，我耶和华必在异象中向他显现，在梦中与他说话。”（民12:6）{CET 237.3}"},{"t":7,"p":4,"c":"圣经乃是从上帝如此显著地重用之人的著作所汇编而成的。这些人曾向他们当代的人传讲上帝所赐的信息；同时他们也向未来的教会传出许多属灵的真理，发出了劝勉和警告。“众先知”“得了启示，知道他们所传讲的一切事，不是为自己，乃是为你们；那……传福音给你们的人；现在将这些事报给你们。”（彼前1:10-12）{CET 237.4}"},{"t":4,"p":4,"c":"在族长时代"},{"t":7,"p":5,"c":"预言的恩赐不限于任何一个时代。在圣经最早的记录中，我们已经可以看到它显现的实例。亚当的七世孙以诺就是一位先知。他曾展望到以后的世世代代，在预言的异象中看到主的降临，以及在那不敬虔的人身上施行最后审判的事。（犹14,15）{CET 238.1}"},{"t":7,"p":6,"c":"主曾在异象中向亚伯拉罕、以撒、雅各显现，预言到那将要临到他们子孙的福惠。他曾与这些子孙重申他所立的约，他们就被引领而仰望义人最后的赏赐，并远远望见上帝所经营所建造的天城的荣耀。（见来11:10）{CET 238.2}"},{"t":7,"p":7,"c":"蒙上帝拣选率领以色列人出离埃及为奴之地而进入迦南的摩西，也是一位大有能力的先知。他论到弥赛亚的来临说：“耶和华你的上帝要从你们弟兄中间，给你兴起一位先知像我，你们要听从祂。”（申18:15）上帝曾将许多启示赐给这个忠心的人；虽然神的荣耀未曾完全向他显现，但圣经说上帝曾和他“面对面”说话。（见申34:10）{CET 238.3}"},{"t":7,"p":8,"c":"在以色列人定居迦南之后，那包围着他们的拜偶像之人的影响使他们转离了真神，去崇拜日、月、星辰，和许多用金银木石所造成的偶像。这样，他们就违犯了上天为他们的好处而赐下的诫命。当上帝看到选民渐渐远离了他们的创造主和施恩主而趋于灭亡的行径时，祂的慈心就不胜伤痛了。{CET 238.4}"},{"t":7,"p":9,"c":"在当时普遍性的背道风气中，还有少数的人保持着效忠耶和华的心；于是上帝就从这些人中拣选了先知，委派他们去呼召众人悔改，并对他们的行为所必然招致的祸害予以警告。“耶和华他们列祖的上帝因为爱惜自己的民，和祂的居所，从早起来差遣使者去警戒他们。”（代下36:15）{CET 239.1}"},{"t":7,"p":10,"c":"以色列最杰出的先知中有撒母耳、以利亚、以利沙、以赛亚、耶利米、以西结，和但以理。他们曾用动人的话语号召众人转离自己的恶行，并向他们保证耶和华一定会开恩收纳且赐福给他们，并要医治他们背道的病。这些先知的著作中，也有一些是特别适合我们现时代的。他们曾写到“末后的日子”和“末时”的事。（见赛2:2；但12:4）{CET 239.2}"},{"t":4,"p":10,"c":"在基督第一次降临的时代"},{"t":7,"p":11,"c":"旧约时代最后的一位先知乃是玛拉基。根据现有的历史材料，在基督降生之前形式主义盛行的一段时期中，并没有预言的恩赐显现。但上帝差派了先知来为弥赛亚预备道路。施洗约翰的父亲撒迦利亚“被圣灵充满，就预言。”（路1:67）西面乃是一个“又公义又虔诚”的人，他“素常盼望以色列的安慰者来到；”他受了圣灵的感动进入圣殿，讲述有关耶稣的预言，说祂“是照亮外邦人的光，又是祢民以色列的荣耀。”女先知亚拿也“将孩子的事，对一切盼望耶路撒冷得救赎的人讲说。”（见路2:25,32,38）各世代先知中没有比施洗约翰更大的；他蒙上帝拣选向以色列宣布“上帝的羔羊，除去世人罪孽的”主的来临。（约1:29）{CET 239.3}"},{"t":4,"p":11,"c":"在使徒时代"},{"t":7,"p":12,"c":"基督教时代的开始，有圣灵的沛降和各种属灵恩赐的显现为标记。在这些恩赐之中，也有预言的恩赐。在《使徒行传》中，我们可以读到早期基督教会中的彼得、司提反，以及其他的人出于灵感所讲的话；又有腓利的四个女儿，“都是处女，是说预言的；”也有关于先知亚迦布的事。（徒21:9,10）{CET 240.1}"},{"t":7,"p":13,"c":"使徒保罗曾看见有关天国荣耀的异象（见林后12:1-7）。他在《哥林多前书》第十二章中，详细论述圣灵的恩赐，说明这些恩赐不是单赐给一个世代的，而要继续到“直等到我们众人在真道上同归于一，认识上帝的儿子，得以长大成人，满有基督长成的身量”的时候。（弗4:13）“上帝在教会所设立的，第一是使徒，第二是先知，第三是教师，其次是行异能的，再次是得恩赐医病的，帮助人的，治理事的，说方言的。”（林前12:28）{CET 240.2}"},{"t":7,"p":14,"c":"耶稣的十二使徒中，最后生存在世的约翰也是先知。在圣经的末后一卷书中，他讲述他被放逐在拔摩岛时所得的异象。他将这些异象记录下来，并说明这都是“耶稣基督的启示，就是上帝赐给祂，叫祂将必要快成的事指示祂的众仆人；”他又说：基督“就差遣使者，晓谕祂的仆人约翰；约翰便将上帝的道，和耶稣基督的见证，凡自己所看见的，都证明出来。”（启1:1,2）{CET 240.3}"},{"t":4,"p":14,"c":"消失于大背道的时代"},{"t":7,"p":15,"c":"圣经预言将有一个大背道时期，这种现象在使徒时代已经开始显露了；那时在教会中有某些假弟兄出现，而且终必发展到保罗写信给帖撒罗尼迦人所说的“离道反教，”并有“那大罪人，就是沉沦之子”显露出来的地步。（见帖后2:1-7）{CET 241.1}"},{"t":7,"p":16,"c":"这些预言果然应验了；根据历史的记载，在耶稣的使徒中最后一个逝世之后，教会中的一些教友就开始偏离基督所教导的简朴的真理，于是这些教友就渐渐在异教的习俗上与世界联合了。{CET 241.2}"},{"t":7,"p":17,"c":"随着岁月的流转，教会数目增加，工作顺利，所以许多人在遵守圣经教训的事上就越来越松懈了，直到最后，在主后第五和第六世纪中，大多数自称为基督徒的人，他们的生活实际上已与基督的教训不符了。此后的好几世纪中，一种背道的基督教就大为得势。真理被抑制而湮没，愚妄的事却盛行了。{CET 241.3}"},{"t":7,"p":18,"c":"这几世纪离道反教的时期，在历史上通称为“黑暗时代”是颇为适当的。在此时期内，屡次有人企图删改或废除圣经中的许多基本教训。在这种情形之下，正如在基督第一次降临之前的几世纪中，预言恩赐的显现几乎全然消失，实不足为奇。{CET 242.1}"},{"t":4,"p":18,"c":"末世预言恩赐的恢复"},{"t":7,"p":19,"c":"圣经虽然预言到这一段可怕的背道时期，但它也清楚地指出在基督复临的前夕，许多人要从谬道和迷信之中被拯救出来。全地要再度因上帝的荣耀而发光。圣经中的纯正真理要照耀出来。际此特蒙上天光照的临近末日的时代，圣灵的恩赐要在真教会里再度显现。“上帝说，在末后的日子，我要将我的灵浇灌凡有血气的；你们的儿女要说预言；你们的少年人要见异象；老年人要作异梦；在那些日子，我要将我的灵浇灌我的仆人和使女，他们就要说预言。”（徒2:17,18；珥2:28,29）{CET 242.2}"},{"t":7,"p":20,"c":"先知约翰曾用清楚的词句提到“其余的儿女，”或末后的教会；他们“就是那守上帝诫命，有耶稣基督的见证的。”（启12:17KJV版）在另外一处，这同一位作者又将“耶稣的见证”意义作一明白的解释。当约翰想拜那在异象中向他显现的天使时，天使对他说：{CET 242.3}"},{"t":7,"p":21,"c":"“千万不可！我和你，并你那些有耶稣的见证的弟兄同是作仆人的；你要敬拜上帝。”（启19:10KJV版）{CET 243.1}"},{"t":7,"p":22,"c":"在另一次相似的情况之下，这位天使又说：{CET 243.2}"},{"t":7,"p":23,"c":"“千万不可！我与你，和你的弟兄众先知……同是作仆人的。”（启22:9）{CET 243.3}"},{"t":7,"p":24,"c":"这两段经文的意思乃是相同的。在一节里，说约翰的“弟兄”是拥有“耶稣的见证”的；在另一节中，这些“弟兄”却被称为“众先知”。{CET 243.4}"},{"t":7,"p":25,"c":"由此可见那“有耶稣的见证”的人就是“众先知”；而且这位向约翰显现的天使，很明显的必是专门传指示给众先知的一位——无疑地就是那曾向但以理显现的天使加百列。（见但8:16；9:21）这同一位天使更告诉约翰说：“耶稣的见证就是预言之灵。”（启19:10KJV版）{CET 243.5}"},{"t":7,"p":26,"c":"我们拿“耶稣的见证”这一句话，和《启示录》十二章十七节所说“其余的儿女……就是那守上帝诫命，有耶稣基督的见证”的话相比较之后，就可得出以下的结论：在基督复临之前，祂的真教会必定遵守祂的诫命，而且他们必有预言之灵。{CET 243.6}"},{"t":7,"p":27,"c":"圣经中有关世界历史末页之时兆与事件的预言的迅速应验，乃是确凿的凭据，证明我们所处的时代乃是末世了。因此，现今理应有一班守上帝诫命并有耶稣基督的见证——就是拥有预言之灵——的基督徒存在。请问在哪里可以找到这班人呢？?{CET 243.7}"},{"t":4,"p":27,"c":"接受圣经的考验"},{"t":7,"p":28,"c":"由于许多妄称受教于上帝的人所造成的狂热现象，许多善良的人对于任何受神圣启示之人的宣述，深表怀疑或全然不信。寻求真理的人固应提防假先知或假教师的欺骗，同时也要谨慎，以免不能辨识真的。使徒写道：“不要藐视先知的讲论，但要凡事察验；善美的要持守。”（帖前5:20,21）{CET 244.1}"},{"t":7,"p":29,"c":"本乎上述指示，信基督的人应该毫不偏颇地思考今日复临运动得蒙神圣引领的凭证，以及与这运动有关之预言恩赐的显示。忽视圣灵藉这恩赐显明的作为乃是危险的。但也有劝诫我们的话说：“你们要防备假先知；他们到你们这里来，外面披着羊皮，里面却是残暴的狼。”其察验的方法乃是：“凭着他们的果子，就可以认出他们来。”（太7:15,20）{CET 244.2}"},{"t":7,"p":30,"c":"人若想在一个卑劣的骗子身上寻得纯正的真理和使人成圣的能力，就不亚于指望“在荆棘上摘葡萄，在蒺藜里摘无花果。”“凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子，坏树不能结好果子。……所以凭着他们的果子，就可以认出他们来。”（太7:15-20）{CET 244.3}"},{"t":7,"p":31,"c":"爱伦·G·哈门，婚后称为怀爱伦夫人，积极参与圣工七十年，其中六十年在美国，十年在欧洲和澳洲。在这么长的时间里，她荣得许多启示，她相信这些启示是天赐的，并尽力如实地写了出来，好为教会提供指导。她的许多著作已经出版，并广为销行。千万人根据圣经确信我们正处在世界历史的末叶，他们已蒙引导相信怀夫人为上帝的代言人，藉着预言之灵向祂的余民教会发言。这种信念当然值得考虑。她工作的性质应该按她自己的生活、她的教训和她所得启示的性质来判断。{CET 244.4}"},{"t":7,"p":32,"c":"怀夫人始终希望她的工作和教导由圣经中所揭示的上帝之道的标准来检验。她写道：“我们应当按证言所结的果子来判断它们。证言教训的精意是什么？它们感化的结果是什么？……上帝正在教导祂的教会，责备其过失及加强其信心，否则不然。这要么是上帝的工作，要么不是。上帝与撒但不能合伙。我的工作……若是没有上帝的印记，便是有仇敌的印记。在这件事上是没有折中的。{CET 245.1}"},{"t":7,"p":33,"c":"“主曾藉着预言之灵在我面前亲自显现了过去，现在，及未来之事。我蒙指示见过一些从未见过的面孔，几年之后，我一见到他们就认识。我曾从沉睡中被唤起，清醒地意识到以前脑中所想过题目；我曾在半夜写信，寄往大陆的另一方，在关键时刻到达，使上帝的圣工免受大害。这就是我多年来的工作。有一种能力在激动我，去责备并申斥那些我从未想过的错误。……这工作究竟是出于上头的还是出于下面的呢？……那些真心要明白真理的人，必得充分的凭据，足以征信。”—《教会证言》5:671, 672.?{CET 245.2}"},{"t":4,"p":33,"c":"高举基督"},{"t":7,"p":34,"c":"福音的大主题乃是上帝的圣子耶稣基督道成肉身，“基督在你们心里成了有荣耀的盼望。”“因为上帝本性一切的丰盛，都有形有体的居住在基督里面；你们在祂里面也得了丰盛。”（西1:27；2:9,10）接受或拒绝这个至关重要的真理，乃是上帝所指定的一个试验标准，可以检验自称有预言恩赐的人。{CET 246.1}"},{"t":7,"p":35,"c":"使徒约翰写道：“一切的灵你们不可都信；总要试验那些灵是出于上帝的不是；因为世上有许多假先知已经出来了。凡灵认耶稣基督是成了肉身来的，就是出于上帝的；从此你们可以认出上帝的灵来。凡灵不认耶稣，就不是出于上帝。”（约壹4:1-3）{CET 246.2}"},{"t":7,"p":36,"c":"假先知并不高举基督。他们宁愿使人注意他们自己。他们“说悖谬的话，要引诱门徒跟从他们。”（徒20:30）为要达到这个目的起见，他们施教的方式便要讨好那些体贴肉体的人，这等人心里“对先见说，不要望见不吉利的事；对先知说，不要向我们讲正直的话，要向我们说柔和的话。”（赛30:10）这些所谓的先知和教师是“属世界的，所以论世界的事，世人也听从他们。”（约壹4:5）{CET 246.3}"},{"t":7,"p":37,"c":"在怀夫人的教训中，基督被承认并高举为罪人唯一的救主。除了基督之外，“在天下人间，没有赐下别的名，我们可以靠着得救。”（徒4:12）在她自己为主所作的工作上，她例证了她所传给其他传道弟兄们的以下教训：{CET 246.4}"},{"t":7,"p":38,"c":"“基督被钉，基督复活，基督升上高天和基督再来，应能软化和充满传道人的心，使他们快乐，以致能本着仁爱与恳切之情，对人传扬这些真理。于是传道人淡出了人们的视线，而耶稣则显现出来。你们教导人的人应当高举耶稣，在讲道，唱诗，祈祷上都高举祂。要全力以赴地向困惑、迷惘和沦丧的人指出“上帝的羔羊。”要高举复活的救主，并叫凡听见的人都来投奔那位“爱我们，为我们舍了自己”的主（弗5:2）。要以救恩的科学作为每一次讲道的中心，每一首诗歌的主旨，每一次祈求的内容。讲道时不要在基督之外再加添什么。祂是上帝的智慧和能力。要将生命的道表达出来，显明耶稣是悔改之人的希望，相信之人的保障。要向苦恼沮丧的人指出平安的道路和救主的恩典与全备。”—《传道良助》，159, 160页{CET 247.1}"},{"t":4,"p":38,"c":"“以训诲和法度为标准”"},{"t":7,"p":39,"c":"公义之敌一贯的努力就是要使人忽视耶和华的律法的要求。上帝则一贯藉着祂的先知设法使人认识到祂永久不变的律法的约束性要求。圣经论到祂古时的子民说：“耶和华藉众先知，先见，劝戒以色列人和犹太人，说：当离开你们的恶行，谨守我的诫命律例，遵行我吩咐你们列祖，并藉我仆人众先知所传给你们的律法。”（王下17:13）{CET 247.2}"},{"t":7,"p":40,"c":"在我们这个时代，当人们普遍倾向于丢弃上帝律法的约束时，怀夫人却坚定无畏地努力使这些神圣要求的神圣性打动人们的良心。她在公开服务时，不断强调这律法的不变性，以及人们靠着基督的能力遵守其每一要求的极其必要性。关于律法与福音的关系，她写道：{CET 248.1}"},{"t":7,"p":41,"c":"“律法的原则已在基督的生活中显明了。当上帝的圣灵感化人心，基督的光显出人如何需要祂那使人洁净的血和使人称义的义时，律法仍是引我们到基督面前的‘训蒙的师傅，’使我们因信称义。‘耶和华的律法全备，能苏醒人心’（诗19:7）。{CET 248.2}"},{"t":7,"p":42,"c":"“耶稣说：‘就是到天地都废去了，律法的一点一画也不能废去，都要成全。’在天空照耀着的太阳和人们所居住的大地，都是上帝的见证，证明祂的律法是不变的，是永久的。太阳和地球纵使废去，而上帝的律法仍将永远长存。‘天地废去，较比律法的一点一画落空还容易’（路16:17）。那些指明耶稣为上帝羔羊的种种预表性的制度，在耶稣钉死时都要废去，但是十诫的律法却像上帝的宝座一样，是永不更改的。”—《历代的愿望》，308页。?{CET 248.3}"},{"t":4,"p":42,"c":"尊重圣经"},{"t":7,"p":43,"c":"怀夫人的著作不断指出圣经是一切属灵真理的伟大源头。这些著作充满了她所引证的经文，她对于这些经文也从来没有加以离奇的强解。基督复临安息日会的信徒决不以她的著作为圣经的补编，也不以研究这些著作来代替研究圣经。她自己写道：{CET 248.4}"},{"t":7,"p":44,"c":"“上帝的话足以启迪最受蒙蔽的心智，也能被那些一点儿不想了解它的人理解。尽管如此，有些自称研究圣经的人，其生活却直接违背圣经最简明的教训。因此，为了使男男女女无可推诿，上帝便赐下简明率直的证言，把他们带回到他们所忽略遵行的圣经。”“《证言》并不贬低圣经，乃欲高举它，引人注意它，以致美丽简洁的真理可以感动众人。”—《教会证言》卷五，第663,665页。{CET 249.1}"},{"t":7,"p":45,"c":"“我们的口令应当是：‘人当以训诲和法度为标准，他们所说的若不与此相符，必不得见晨光’（赛8:20）。我们有一本充满极宝贵真理的圣经，其中包含有知识的阿拉法与俄梅戛。圣经原是上帝所默示的，‘于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事’（提后3:16,17）。你们当以圣经为研读之书。”{CET 249.2}"},{"t":7,"p":46,"c":"她写给她传道的弟兄们说：“不要提倡没有圣经依据的理论或试验标准。我们有严肃重要的标准要提出。‘经上记着说’是每个人所必须深刻理解的准则。我们应当以圣经为向导。要寻求‘耶和华如此说’。人的方法已经够多了。单单接受属世学问的教育，是不能明白上帝之事的。但我们的心如果悔改成圣了，就会看见圣经中的上帝的大能。”—《传道良助》309, 310页。{CET 249.3}"},{"t":4,"p":46,"c":"预言的应验"},{"t":7,"p":47,"c":"区别真神与一切假神的特征之一，就是真神能够将过去和未来的事传达给人。耶和华曾藉先知以赛亚向异邦所敬奉的诸神挑战说：“可以声明，指示我们将来必遇的事，说明先前的是什么事，好叫我们思索，得知事的结局；或者把将来的事指示我们。要说明后来的事，好叫我们知道你们是神。”这些假神既作不到这一点，耶和华便说：“看哪，你们属乎虚无，你们的作为也属乎虚空；那选择你们的是可憎恶的。”（赛41:22-24）{CET 250.1}"},{"t":7,"p":48,"c":"上帝所定察验上帝真先知的方法之一，就是他所讲的话是否准确应验。上帝曾藉伟大的先知摩西向古代以色列人说：{CET 250.2}"},{"t":7,"p":49,"c":"“你心里若说，耶和华所未曾吩咐的话，我们怎能知道呢？先知托耶和华的名说话，所说的若不成就，也无效验，这就是耶和华所未曾吩咐的，是那先知擅自说的，你不要怕他。”（申18:21,22）{CET 250.3}"},{"t":7,"p":50,"c":"可以提到许多例子来证明上帝所赐给怀夫人的先知性先见。她时常在异象中看到她所不认识的人。后来她在出外旅行的时候遇见了这些人，并将她在异象中所得到的有关他们的信息传给他们——这些信息显明她很熟悉他们的行为或动机，这种知识是她不可能从旁人得到的。{CET 250.4}"},{"t":7,"p":51,"c":"在她早年从事圣工的时候，几乎只有她和她丈夫及贝约瑟长老传扬安息日的真理，当时，此运动力量甚微，而关于这个运动未来的发展却启示在她面前了。1848年11月1日，在马萨诸塞州罗彻斯特的一次聚会中，怀夫人得了一个异象，看见这信息以初升的旭日为象征，越照越明，直到普照全球。{CET 251.1}"},{"t":7,"p":52,"c":"她出离这个异象之后，便告诉她丈夫说：主要他开始印行一个小报刊，并说明这种印行真理的工作必要发展，直到它像一道一道的光芒环绕全世界。在人看来，这确实是一个大胆的预言。那时信徒很少，在今世的财物上又很贫穷，他们的观点也不为大众所欢迎。但那凡事都能的上帝已经奇妙地实现了这个预言，从那时直到现在，本会文字布道的工作稳步发展着，直到在全世界满载真理之书刊的发行数量每年总值达七百万美元。{CET 251.2}"},{"t":7,"p":53,"c":"怀夫人在叙述她早期所见的异象时，生动地形容了基督复临安息日会的信徒在主复临之前所必有的经验。当招魂术的表现还仅限于在纽约州罗彻斯特的“神秘敲击声”时，她就蒙指示看到这种邪术将来所必有的突飞猛进的发展。她曾预言到当时享有完全宗教自由的国家中，将来要通过强迫人遵守星期日的律法。这一切的预言和其它许多预言都已经刊印成书，并且广为发行。随之发生的不断变化的事件已经证明了她所写预言的真实性，这些预言的应验也使我们坚信她所说有关基督复临安息日会圣工最后胜利的预言也必照样应验。她藉着口舌笔墨所传给本会领袖和同工的劝勉与训诫已显著推进了这个运动的兴盛。{CET 251.3}"},{"t":4,"p":53,"c":"见异象时的情形"},{"t":7,"p":54,"c":"怀夫人常在许多见证人面前见到异象，在她早年工作时期尤其如此。在这种情形之下，她对于当时的环境是完全没有知觉的。但她在说明她所见到的景象时，却常常往来行走，做着优雅的手势。她在这种时候具有惊人的体力。常有强壮的男子上去试图推动她的手臂，使之改变姿势，但终属徒然。有一次，1845年在缅因州托普瑟姆的柯蒂斯先生家中，她从柜子上取下来一本重达十八磅的家用大圣经，用左手举起高过头部，用右手来回翻揭书页。她举目望着上空，没有看着圣经，用右手指出许多经文段落，正确地逐一宣读出来。平常靠她自己的能力用双手也不容易举起这部圣经；但在异象中，她竟以超自然的能力用左手高高举起圣经达半个多小时之久。{CET 252.1}"},{"t":7,"p":55,"c":"怀夫人在叙述她所见的异象时，常提到一位教导她的天使，称他为“陪同我的天使”，或“我的指导”，或“我的向导”。这些称谓乃是指着一位始终作她的向导和教导者的光明荣耀的天使讲的。{CET 253.1}"},{"t":7,"p":56,"c":"怀夫人虽然常在异象中讲话，但讲话时口里没有气息。1854年6月26日在纽约州的罗彻斯特见异象时，有两位医生试图证明她的肺里依然有气息。他们所使用的种种试验方法之一，就是将一枝点着的蜡烛放在她嘴前，以不灼伤她的嘴唇为度尽量挨近口边。当时她虽大声讲话，烛焰却毫不颤动。她出离异象的头一个现象就是深深地吸一口气，过几秒钟之后，她就再吸一口气，然后，再作几次深呼吸，她便开始恢复正常的呼吸了。{CET 253.2}"},{"t":7,"p":57,"c":"这些生理方面的状况，与先知但以理见异象时的经验相同，就如他在他的预言书第十章所记述的一样。他提到自己首先失去气力，然后有一位天使出现，赐他超人的能力。他说：“我一见异象就浑身无力，毫无气息。有一位形状像人的，又摸我使我有力量。”（但10:17,18）{CET 253.3}"},{"t":4,"p":57,"c":"一位目击者的见证"},{"t":7,"p":58,"c":"怀夫人和她丈夫的一位终身的老同工乌利亚·史密斯长老就怀夫人的特别恩赐作了以下的见证：{CET 253.4}"},{"t":7,"p":59,"c":"“尽人之所能做到的诸般试验，证明了这些异象是真实的。所有支持这些异象的证据，无论是内在的或外表的，都是确切无误的。它们与圣经符合，也彼此相和。这些异象的赐与乃是在上帝的灵特别临格之时，除非那些最有资格从事鉴别的人始终都受了欺骗。所有的征象都是宁静，庄严，而生动的，足能使每一个看见的人都感觉这决不是虚假或狂热的表现。{CET 254.1}"},{"t":7,"p":60,"c":"“这些异象所结的果子，说明他们的来源是与邪灵恰恰相反的。{CET 254.2}"},{"t":7,"p":61,"c":"“1.它们倾向于最纯正的道德。它们反对一切的罪恶，并劝人实行各样的美德。它们指出我们奔走天国道路上所必经的许多危险。它们揭露撒但的诡计，警告我们远避他的罗网。它们也防患于未燃，掐灭了仇敌所多次企图鱼目混珠地渗入于我们当中的狂热现象。它们揭露了隐藏的罪孽，显明了秘密的错误，并暴露了虚情假意之人的邪恶动机。它们屡次激励我们更完全地献身与上帝，更热心努力地追求内心的圣洁，并更殷勤地从事圣工，事奉我们的主。{CET 254.3}"},{"t":7,"p":62,"c":"“2.它们引领我们到基督面前。它们像圣经一样，高举基督为人类唯一的希望与救主。它们以生动的言辞向我们阐明祂的圣洁生活和虔诚的榜样；并以无可抗拒的呼吁敦促我们跟从祂的脚步。{CET 254.4}"},{"t":7,"p":63,"c":"“3.它们把我们引向圣经。它们高举圣经为上帝所默示的、不可更改的圣言。它们劝勉我们以圣经为我们的顾问，为我们信心与行为的准则。它们有力地劝我们长期殷勤地研究其中的篇章，熟悉其中的教训，因为圣经必在末日作审判我们的标准。{CET 254.5}"},{"t":7,"p":64,"c":"“4.它们已经给许多人的心带来了安抚与慰藉。它们已经坚强了软弱的人，勉励了灰心的人，奋兴了绝望的人。它们从混乱中恢复了秩序，使弯曲的地方变为正直，并且光照了黯淡而艰深的问题。故此凡是思想没有偏见的人读了这些号召人追求纯正而高尚的道德，又高举上帝与救主，斥责所有罪恶，并劝人转向一切圣善之事的振奋人心的信息之后，就不得不说：‘这不是鬼附之人所说的话。’（约10:21）”{CET 255.1}"},{"t":4,"p":64,"c":"她工作的价值"},{"t":7,"p":65,"c":"1915年7月16日，怀夫人在许多国家中进行了足足七十年写作和传道的工作之后，就在她靠近加利福尼亚州圣赫勒那的家中在耶稣里面安睡了。7月24日，她被葬在密歇根州巴尔克里克的橡山墓地她丈夫的坟旁边。基督复临安息日会全球总会会长A.G.丹尼尔斯长老在丧事礼拜的讲道中曾论到怀夫人一生的工作说：{CET 255.2}"},{"t":7,"p":66,"c":"“也许我们现在还不能说怀夫人哪一部分的工作对于世人最有帮助；但似乎是她所留下的大量属灵水准极高的宗教著作，将要对人类作最大的贡献。她所著的书有二十多部，其中一部分已经译成世界各地的方言。它们的销售总量已经达二百万部之多，现今依然在成千上万地向外发行。{CET 255.3}"},{"t":7,"p":67,"c":"“当我们观察福音真理的全部范畴——人与上帝并人与人之间的关系——时，我们必能看出怀夫人一生的工作已经赋给这些伟大的基本要道以积极性、建设性的支持。她已经触及与人类生命攸关的诸般需要，并且将之提拔到更高的水准上去。{CET 255.4}"},{"t":7,"p":68,"c":"“现在她安息了。她的声音已经沉寂；她的笔也放下来了。可是这一积极、有力而充满圣灵的人生的伟大感化力，必要继续发挥其效能。她的生命是与永生上帝密切相联的，是‘靠上帝而行’的。她所宣讲的信息和所作的工已经留下一个永远不会崩溃或消亡的纪念。她所留下来的许多书卷涉及人生的各方面，提倡一切有关改进社会，包括家庭、城市、州省与国家所必需的改革。这些著作要继续陶冶公众的观感和个人的品格。人们将来要比过去更珍视这些著作。怀夫人所献身的事业，也是她在一生中多方塑造全力推进的事业，必要随着岁月的流转而突飞猛进。我们在圣工上有分的人，应该一无所惧，只怕我们自己没能忠心地尽应尽的本分。”{CET 257.1}"}]},{"n":"出处","ps":[{"t":2,"p":0,"c":"出处"},{"t":7,"p":1,"c":"构成本书的四十章内容选自怀夫人的著作，如《怀爱伦自传》，《早期著作》和《教会证言》1－9卷，她发表在《评论与通讯》上的文章和发表在《总会公报》上的她在总会会议上的演讲。{CET 259.1}"},{"t":7,"p":2,"c":"第1-6章和8-12章，包括第13-61页和65-96页，选自《怀爱伦自传》第17-103页。{CET 259.2}"},{"t":7,"p":3,"c":"第7章和第13-18章，包括第62-64页和97-111页，选自《早期著作》的几章，章名大多相同；还有第21章，第124和125页。{CET 259.3}"},{"t":7,"p":4,"c":"第19, 20和22-25章，即第112-123页和126-152页，选自《怀爱伦自传》105-159页，第26章选自《教会证言》1:127-131。?{CET 259.4}"},{"t":7,"p":5,"c":"第27章选自《教会证言》1:347-353。{CET 259.5}"},{"t":7,"p":6,"c":"第28-30章选自《早期著作》。{CET 259.6}"},{"t":7,"p":7,"c":"第31章选自《教会证言》2:594-597。?{CET 259.7}"},{"t":7,"p":8,"c":"第32章选自《教会证言》5:207-216。{CET 259.8}"},{"t":7,"p":9,"c":"第33章〈组织与发展〉选自《总会每日公报》，1893年1月29日；《评论与通讯》，1884年6月3日；《评论与通讯》，1892年7月26日；《教会证言》3:446, 447；《教会证言》2:56和57，系列B；和《传道良助》303页。{CET 259.9}"},{"t":7,"p":10,"c":"第34章选自《总会每日公报》，1893年2月27日。{CET 259.10}"},{"t":7,"p":11,"c":"第35, 36和38章选自《怀爱伦自传》第202-210页和216-218页。{CET 260.1}"},{"t":7,"p":12,"c":"第37章选自?《教会证言》6:23-29。{CET 260.2}"},{"t":7,"p":13,"c":"第39章选自《教会证言》8:41-45。{CET 260.3}"},{"t":7,"p":14,"c":"第40章选自《教会证言》9:285-288。{CET 260.4}"},{"t":7,"p":15,"c":"为了帮助读者，除了附录中关于《预言的恩赐》的几章之外，还加上了副标题，提供了大量的主题索引。{CET 260.5}"}]}]