[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦早期的基督徒经验和公开服务的事迹初次发表于1860年，是一本三百页的小册，书名是《我的基督徒经验、异象和工作，关于第三位天使信息的兴起和进展》。"},{"t":7,"p":2,"c":"那本小册叙述她直到1860年的生活和工作，后来经她扩编并于1880年再版，成了一本大书的部分内容，书名是《怀雅各和怀爱伦的生活传略》。这本书和她早期的自传久已绝版。"},{"t":7,"p":3,"c":"读者在本书中会发现她简要地自述了她的孩童时期、她的悔改、和她参加1840-1844年伟大的复临运动的早期基督徒经验。她生动地讲述了后来年月中她青年时期传道工作的悲与喜。她描绘所经历的考验和挣扎，以及伴随着少数热心之人的成功，正是这些人的努力所产生的教会后来联合起来成立了基督复临安息日会。"},{"t":7,"p":4,"c":"她简要叙述了和她丈夫怀雅各长老更为广泛的旅行和工作，从1846年他们结婚的时候直到1881年怀雅各去世。"},{"t":7,"p":5,"c":"从第42章第255页开始，她生平的事迹由C. C.克莱斯勒姐妹继续编写，她在怀爱伦的儿子W. C.怀特和D. E.鲁宾逊的帮助下完成了本书。"},{"t":7,"p":6,"c":"在结尾的几章中，省略了许多有趣的旅行和工作上的事，为的是节省篇幅引用一些她极富灵感和教育意义的言论，论到基督徒经验的发展和每一位跟从基督之人都要做祂的真门徒的责任，祂为拯救世人而舍了自己的生命。末了几页记述了她最后生病及丧事礼拜。"},{"t":7,"p":7,"c":"论到怀夫人，确实可以说：“她已做了她所能做的。”她的一生是充满灵感的一生，让一切参加救灵服务的人受益。"},{"t":6,"p":7,"c":"出版者　"}]},{"n":"第１章 童年","ps":[{"t":2,"p":0,"c":"第一章  童年"},{"t":7,"p":1,"c":"我于公元1827年11月26日出生于美国缅因州的戈勒姆。我的父亲姓哈门名罗伯特，母亲名友尼基，他们多年居住缅因州。他们早年加入卫理公会，而且是热心虔诚的教友，曾在教会担任重要职务，四十年来致力于劝化罪人，并从事建设上帝的圣工。在这些年间，他们欢欢喜喜地看见自己的八个儿女都已悔改归入基督的羊圈。{LS 17.1}"},{"t":4,"p":1,"c":"不幸"},{"t":7,"p":2,"c":"当我还作孩子的时候，我的父母从戈勒姆搬到了缅因州的波特兰。在这里，当我九岁的那年，一件不幸的事故临到了我，以致影响到我整个的一生。有一天我和我的孪生姐姐并一个同学一同走过波特兰的市府公地，当时有一个年约十三岁的女孩为了一点小事生气，把一块石头扔了过来，打中我的鼻子上。我被石头击伤，随即失去知觉，晕倒在地。{LS 17.2}"},{"t":7,"p":3,"c":"当我醒来的时候，发现自己是在一家商店里。有一位和善的陌生人自愿用他的马车送我回家，但我当时还不知道自己是多么软弱，便告诉他说我更愿意自己走回家去。当时在场的人都没有想到我所受的伤是那么的严重，竟让我走回去；可是我只走了几十步，就觉得头晕目眩；于是我的孪生姐姐和同学便把我抬回了家里。{LS 17.3}"},{"t":7,"p":4,"c":"在遭遇这次不幸以后的一段时期，我什么事都不记得了。母亲说，那时我什么也不理会，只是昏昏迷迷地睡了三个星期。当时没有人相信我会复原的，只有母亲，她总是感觉到我会活下去。{LS 18.1}"},{"t":7,"p":5,"c":"及至我神智恢复之后，仿佛觉得是从梦中醒来。我完全忘记了这件意外的事，也不晓得病的原因。有人为我作了一张很大的摇床，我在里面躺了好几个星期。我竟变得骨瘦如柴了。{LS 18.2}"},{"t":7,"p":6,"c":"这时我开始祈求主在我未死以前预备我的心灵。当一些基督徒朋友到家里来拜访时，他们就问我的母亲有没有和我谈过死的问题。我无意中听到了这话便大为警觉。我渴望作一个基督徒，所以恳切祈求上帝饶恕我的罪。结果我的内心得到了平安，我便觉得我很爱每一个人，同时也盼望人人的罪都能得到赦免，并且像我一样地爱耶稣。{LS 18.3}"},{"t":7,"p":7,"c":"我的体力恢复得很慢。当我能够和小朋友们在一起游戏的时候，便被迫学到一个痛苦的教训，那就是同伴往往按着人的外貌来看待我们的。{LS 18.4}"},{"t":4,"p":7,"c":"教育"},{"t":7,"p":8,"c":"我的健康似乎是无可挽救的。两年之久，我不能用鼻子呼吸，更不能常到学校里去。我好像不可能念书，也记不住自己所学的东西。那使我遭到不幸的女孩子已被教员派作班长，她的责任之一就是帮助我学习写字并预备其他的功课。她似乎常为击伤我的事而表示诚心的懊悔，而我却总是避免使她想起此事。她是温柔忍耐地看待我，既见我在极不利的条件下求学，就常显出忧伤和惦念之意。{LS 18.5}"},{"t":7,"p":9,"c":"我的神经衰弱，我的两手震颤，以致在练习写字时没有多少进步，而只能粗笨地写出几个简单的字。当我勉强看书时，只见书上的字都聚成一堆，同时我的额上迸出大点的汗珠，我便感觉头昏脑胀。我咳嗽得厉害，而且我的全身似乎非常虚弱。{LS 19.1}"},{"t":7,"p":10,"c":"我的老师都劝我休学，等我的健康有了进步之后再来读书。要我年轻的生命向虚弱的身体低头，要我作出决定离开学校，放弃受教育的希望，真是太难了。{LS 19.2}"}]},{"n":"第２章 悔改","ps":[{"t":2,"p":0,"c":"第二章  悔改"},{"t":7,"p":1,"c":"1840年3月，威廉·米勒耳访问了缅因州的波特兰，主持了好几天的演讲会，论到基督第二次的降临。这些演讲极为动人，所以在他演讲的卡斯科街的基督教堂里，不分昼夜地都挤满了人。在这些聚会中，并没有什么狂热的激动，但听众心中却弥漫着一种极严肃的意念。不但城里的人极表兴趣，就连许多乡下的人也都每天带了干粮潮涌而来，从早晨起，直留到晚上散会为止。I {LS 20.1}"},{"t":7,"p":2,"c":"那时我和我的几个朋友也去参赴这些聚会。米勒耳先生精确地阐释诸预言，打动了听众的心使他们信服。他详细讲论预言中的各段时期，并引用了许多证据来支持他的立场。然后他向那些未作准备的人发出严正而有力地请求和劝勉，使众人似均为之心夺神移。I {LS 20.2}"},{"t":4,"p":2,"c":"早年的印象"},{"t":7,"p":3,"c":"此前四年，我在去学校的路上，曾拣到一张纸片，上面记载着英格兰有一个人在传讲地球从那时起约三十年后会被消灭。我把这张纸片带回家并且读给家人听。我在默想所预言的大事时，感到很恐怖；世人悔改和得救的时候似乎非常短暂了。那张纸片上的一小段话给我心中留下了很深的印象，使我几个晚上几乎没有睡，而是不住地祷告，要在耶稣来时预备好。{LS 20.3}"},{"t":7,"p":4,"c":"我曾受教以为基督在天云中降临之前会有现世的千禧年；但现在我听到的却是基督将在1843年降临的惊人宣告，只有几年的时间了。{LS 21.1}"},{"t":4,"p":4,"c":"属灵的复兴"},{"t":7,"p":5,"c":"于是安排了一些特别的聚会，好使罪人有机会寻求救主，并为那即将发生的可怕大事早作准备。恐惧与知罪的心情蔓延全城。各处举行祷告会，各宗派的教会都呈现着一番奋兴的气象；因为他们都或多或少地受了基督即将复临之教导的影响。{LS 21.2}"},{"t":7,"p":6,"c":"当罪人被邀往讲台前面认罪悔改时，随即有成百的人应声前去；这时我也夹在人中间，挤到前面去与那些寻求救主的人在一起。但是我心里总感觉不配称为上帝的子女。过去我时常寻求那在基督里的平安，但我好像总不能得着我所盼望的自由。有一种可怕的忧伤压在我的心头，我想不出自己做过什么事使我感到如此忧闷；但在我看来，我是不配进天国的，并以为这事简直是过于我所能企望的。{LS 21.3}"},{"t":7,"p":7,"c":"我既缺乏自信的心，又感觉自己无法使别人了解我的心情，因此我就没有去向信主的朋友们寻求指导和帮助。这样我便在黑暗与绝望的迷途中徘徊，这原是不必要的，但他们因为看不透我的隐衷，所以一点也不晓得我的实情。{LS 21.4}"},{"t":4,"p":7,"c":"因信称义"},{"t":7,"p":8,"c":"就在那一年的夏天，我的父母往缅因州巴克斯顿去赴卫理公会的帐幕年会，他们也带了我同去。我满心决定要在那里恳切寻求主，并极盼可能藉此叫我的罪得蒙赦免。我心里渴望能得着基督徒因信所能得的平安和希望。{LS 22.1}"},{"t":7,"p":9,"c":"当我听到某一次讲道时，就得着很大的鼓励。那次讲论的经题是：“我违例进去见王，我若死就死吧”(斯4:16)。主讲人提到那些在希望和惧怕中徘徊犹疑不定的人们，说他们虽然盼望得救脱离罪恶，得着基督慈爱的赦免，但他们仍然因胆怯和惟恐失败而陷于疑惑与束缚之中。他劝勉这等人完全献身与上帝，不要迟延地只管大胆来求主的慈怜。他们必能见到慈爱的救主乐意向他们伸出恩惠的金杖，正如从前亚哈随鲁向以斯帖表示恩宠一样。凡是在主面前战兢恐惧的罪人，只要伸出信心的手去摸祂那恩惠的金杖，那样地摸触就可保证必得赦免和平安。{LS 22.2}"},{"t":7,"p":10,"c":"那些在等待，要使自己配蒙神圣的恩宠，然后才敢领受上帝的应许的人，乃是在犯致命的错误。惟有耶稣能洁净人的罪愆；惟有祂可以饶赦我们的罪过。祂保证必亲自垂听一切因信而来到祂面前之人的请求，并应允他们的祷告。但许多人有一种模糊的观念，他们以为自己必须先作一番非常的努力，才能赢得上帝的恩宠。但是信靠自己乃是虚妄的。惟有藉着信心与耶稣联合，罪人才能成为有指望有信心的上帝的儿女。 {LS 22.3}"},{"t":7,"p":11,"c":"这些话很抚慰我的心，并给我以新的观念，使我知道应当怎样行才可以得救。 {LS 23.1}"},{"t":7,"p":12,"c":"从此我更能看明自己所走的路，以前的黑暗也开始消散了。我恳求我的罪得蒙赦免，并竭力完全献身归主。然而我的心意时常感到困恼，因为我还没有体验到我所认为是蒙上帝悦纳之凭据的那种属灵感奋，所以在我没有得到这种感奋之前，我总不敢相信自己是已经重生了。可见我是何等地急需受到有关单纯信心的指导啊！ {LS 23.2}"},{"t":4,"p":12,"c":"重担离去"},{"t":7,"p":13,"c":"当我同其他寻求主的人一起俯伏在台前的时候，我心里只是祷告说：“耶稣啊！求祢扶助我，拯救我，不然，我必沉沦！我必不住地恳求，直到我的祷告得蒙垂听，我的罪孽得蒙赦免。”当时我所感到极其贫穷，软弱无能的情形，乃是我从来所没有过的。{LS 23.3}"},{"t":7,"p":14,"c":"正当我跪着祈求的时候，我的重担忽然离我而去，我心里轻松了。起先我非常惊恐，我就想重新负起原来的苦担。我似乎无权感受快乐与幸福。但耶稣又似乎离我很近；我觉得我尽可以将一切的忧伤，困苦，与危难带到祂面前来，正如祂在世时那些需要帮助的人到祂面前来求助一般。我心里确信祂是明白我的特殊苦难并同情我的。我永不能忘记耶稣是如何向我这一个极不值得祂注意的人表示怜恤的宝贵确证。当我跪在祈祷的人群中间时，在那短短的时间里对于基督圣德所有的认识，竟远超过我以往所有的。{LS 23.4}"},{"t":7,"p":15,"c":"一位“以色列的慈母”走来对我说：“亲爱的孩子，你找到了耶稣没有？”我正要回答“是”的时候，她便惊叹说：“你实在已经找到了，你已享有祂的平安，我在你的脸上能看得出来！”{LS 24.1}"},{"t":7,"p":16,"c":"我屡次反复对自己说：“这就是信仰么？我会不会错了呢？”我总认为这是远非我所能领受的，是太崇高的特权。虽然我太胆小而不敢公开地承认，但我总觉得救主已经赐福给我并饶赦了我的罪。{LS 24.2}"},{"t":4,"p":16,"c":"\"新生的样式\""},{"t":7,"p":17,"c":"在这次帐幕大会结束不久，我们便起程回家。我心里充满了这次所听见的讲论，劝告与祈祷。自然界的万物似乎都起了变化。在开会的时间，天气多半是阴雨，而我的心境也恰好和天气一样。但现在和煦明亮的阳光普照大地，以致地上充满了光明和温暖。树木花草显得更为鲜绿，天空显得更为蔚蓝。全地似乎都在上帝所赐的平安之下欣欣微笑。照样，那“公义的日头”的光线已经射透了我心内的乌云，驱散了其中的幽暗。{LS 24.3}"},{"t":7,"p":18,"c":"在我看来，人人似乎都已与上帝和好，并受着祂圣灵的鼓舞。我眼所见的万物似乎都已经过了一番改变。树木比先前更加美丽了，雀鸟的歌声也是前所未有地甜蜜；它们似乎是在歌颂赞美创造天地的主宰。我甚至不愿开口说话，惟恐这样的快乐就要过去，而我也将要失去耶稣爱我的宝贵证据。{LS 24.4}"},{"t":7,"p":19,"c":"从此我对于人生有了不同的看法，那使我童年黯淡忧郁的苦难，我也看为是出于恩慈，是为了我的好处，叫我的心转离世俗及其不能令人满足的享乐，而倾向天国永恒的优美。{LS 25.1}"},{"t":4,"p":19,"c":"加入卫理公会"},{"t":7,"p":20,"c":"我们从帐幕大会回家之后不久，我同别的几个人就一齐被接纳获准加入教会。对于受洗的事，我曾多番考虑。因我虽然年轻，但总认为只有一种洗礼方式是圣经所认可的，那就是全身入水的浸礼。有几位卫理公会的姊妹劝我相信圣经所说的洗礼就是洒水礼，但总属徒然。卫理公会的牧师同意施浸，只要我们本着良心宁愿选择浸礼，虽然他表示洒水礼同样会蒙上帝悦纳。{LS 25.2}"},{"t":7,"p":21,"c":"最后，那指定我们领受这严肃礼节的日子到了。那一天有风，我们十二个人都下到海里去受浸。海里的波浪很大，直冲到岸上来，但当我负起这个沉重的十字架时，我心里的平安却如同河水一般。及至我从水里起来，我的体力几乎完全没有了，却有主的能力降在我的身上。我觉得从此以后不再属于这个世界，因为我已经从水的坟墓里复活，而具有“新生的样式”了。{LS 25.3}"},{"t":7,"p":22,"c":"在同一天的下午，我就加入教会作为正式的成员了。{LS 25.4}"}]},{"n":"第３章 与疑惑作斗争","ps":[{"t":2,"p":0,"c":"第三章  与疑惑作斗争"},{"t":7,"p":1,"c":"这时我渴望复学，再度尝试接受教育，于是我就进入了波特兰的女子神学校。但是当我再开始读书时，我的身体却很快地衰弱了，显然我若坚持继续读下去，就必付上我的生命为代价。于是我只好伤心地回家。 {LS 26.1}"},{"t":7,"p":2,"c":"我发觉我在女子学院很难享受宗教的乐趣，因为那里环境的影响，常使人心离开上帝。我有一段时期对于自己和自己基督徒的造诣颇为不满，不能一直生动地感受上帝的恩典和慈爱，有时觉得灰心失望，因此极为忧虑。{LS 26.2}"},{"t":4,"p":2,"c":"波特兰的复临运动"},{"t":7,"p":3,"c":"1842年6月，米勒耳先生第二次来到波特兰卡斯科街教堂布道。这时我正在沮丧失意之中，并且觉得自己还没有预备好迎见我的救主；所以我认为这次又能赴会听讲，实在是个上好的权利。合城的人对这第二次的布道会远比第一次来得兴奋。可是除了少数的例外，一般公教派都闭门拒绝米勒耳先生。许多教会都在讲台上设法揭露这位演讲者的所谓狂热的谬见；但总有成群至为忧急的听众前来赴会，以致许多人无法挤进会堂。会众都是异常地安静并注意听讲。{LS 26.3}"},{"t":7,"p":4,"c":"米勒耳先生讲道的方式既非文采横溢，也不激昂雄辩；他只是提出简明而动人的事实来，使他的听众从冷淡不经意的景况中醒悟。他在讲道时，总是引用圣经来证实他的话语和理论。他的话都带有一种令人折服的能力，使人感觉句句都是真实的。{LS 27.1}"},{"t":7,"p":5,"c":"他是彬彬有礼而善表同情的。当堂内已经满座而讲台的左右也好像过分拥挤的时候，我曾看见他走下讲台，到下面讲席的通路中去扶一位体弱的老人或老妇，替他们寻找座位，然后再回去继续他的讲论。他确实是一位配称为“慈父米勒耳”的人，因为他对于凡来听他讲道的人都怀着满腔爱护的热忱，他的禀性温和，为人忠厚，心地慈悲。{LS 27.2}"},{"t":7,"p":6,"c":"他是一个能引人入胜的演说家，他的劝勉对于自称为基督徒以及冥顽不化的人，都很适当而且带着能力。有时他的聚会充满感人的严肃。听众都感觉到人类紧急的危机已经临到。许多人依服了上帝圣灵的感动。白发苍苍的老翁与年迈的妇女们，都战战兢兢地来到台前祷告；那些身强力壮的中年人，青年与儿童，也都深深地受到感动。痛哭流泪的声音与颂赞上帝的歌声，交织在祷告的坛上。{LS 27.3}"},{"t":7,"p":7,"c":"上帝仆人所讲严肃的话语我都相信，所以当人们加以反对或嘲笑的时候，我就非常痛心。我常赴这些聚会，并且相信耶稣不久就要驾天云降临；我最大的焦虑就是要如何预备好迎见祂。我时常默念的题旨乃是心地的圣洁。我最大的愿望就是要得到这莫大的福惠，并感觉到上帝已经完全悦纳了我。{LS 27.4}"},{"t":4,"p":7,"c":"关于成圣问题的困惑"},{"t":7,"p":8,"c":"在卫理公会的信徒中我听过许多有关成圣的事，但没有明确的概念。这种福气似乎是我所无法得到的，是一种我的心从未体验的纯洁状态。我见过人们在强烈的精神兴奋下全身无力，也听过人们宣布这就是成圣的证据。但我不能明白为了完全献身于上帝必须做什么。我的基督徒朋友对我说：“现在就相信耶稣！现在就相信祂悦纳你！”我试着这样去做了，但发现我不可能相信自己已得到了那种令我全身振奋的福气。我奇怪自己心地的刚硬，因为不能体验别人所表现的精神兴奋。我觉得自己似乎与他们是不同的，永远得不到内心圣洁的完全喜乐。{LS 28.1}"},{"t":7,"p":9,"c":"我对称义与成圣的概念模糊不清，觉得这两种状态是彼此分离的；但我不明白这些术语的意义，也不明白两者之间的区别。传道人的所有解释，反而增加了我的困难。我无法为自己祈求祝福，想知道这是否只是在卫理公会才会发生的情况，是否我参加复临大会，就不会自绝于我最想得到的上帝使人成圣之灵了。{LS 28.2}"},{"t":7,"p":10,"c":"我还观察到，有些自称已成圣的人，听到基督即将降临的信息时，面有难色，表现出苦毒的精神。在我看来，那不是他们所自称的圣洁表现。我不能理解传道人为什么在讲台上那么反对基督复临已近的道理。这种信仰的传讲已带来了改革，许多最忠诚的传道人和平信徒已将它接受为真理。我觉得诚心爱耶稣的人都会欣然接受祂降临的消息，并且因祂的降临已近而欢喜快乐。{LS 29.1}"},{"t":7,"p":11,"c":"我觉得自己只能追求他们所说的称义。我在上帝的话中读到了非圣洁就没有人能见上帝。因而我必须达到某种更高的境界，才有永生的把握。我继续研究这个题目；因为我相信基督不久就要来了，惟恐祂会发现我没有预备好迎见祂。定罪的话日夜萦绕在我耳际。我向上帝不断地呼求：“我当做什么才能得救？”{LS 29.2}"},{"t":4,"p":11,"c":"永刑的教义"},{"t":7,"p":12,"c":"在我看来，上帝的公义超越了祂的怜悯和仁爱。我内心的痛苦很深很重。人们曾教导我相信有一个永远燃烧着烈焰的地狱；而当我想到罪人没有上帝没有指望的悲惨状况时，便深感绝望。我担心我应该沦丧，应该永远过着活受罪的生活。我一直惊恐地想到，我的罪太大了，不能得到赦免。我应该永远沦丧。{LS 29.3}"},{"t":7,"p":13,"c":"我所听到关于灭亡之人的可怕描述已深印在我的脑海里。讲台上的传道人形象地讲论了沦丧之人的状况。他们教导说，上帝只打算拯救成圣的人。上帝的眼目始终盯在我们身上；祂亲自以无限的智慧准确地记载着那些案卷；我们所犯的每一宗罪都如实地记录在册，并将受到公正的惩罚。{LS 30.1}"},{"t":7,"p":14,"c":"人们描述撒但急于抓住他的掠物并把我们带到痛苦的深渊，很高兴我们在一个永远燃烧的地狱里受苦。我们在那里受了千年万载的折磨之后，火浪会把扭动挣扎的受苦者卷到表面。他们尖声道：“主啊，要到几时，要到几时呢？”于是有回答的雷霆下达深渊：“直到永远！”炽热的巨浪就再次吞没沦丧的人，把他们带到一个永远燃烧的火湖深渊。{LS 30.2}"},{"t":7,"p":15,"c":"在听这些骇人的描述时，我思潮澎湃，开始出汗，忍不住发出痛苦的哭泣，因为我似乎已感受到灭亡的痛苦。然后传道人会描述人生的无常：此刻我们在世，下一刻就可能下地狱了；或者此刻我们在地上，下一刻就在天堂了。我们愿意选择火湖与鬼魔们为伍呢，还是选择天国的福气，与天使们作伴呢？我们愿意永远听到哀号之声和沦丧之人的咒诅呢，还是在宝座之前唱耶稣之歌呢？{LS 30.3}"},{"t":7,"p":16,"c":"给我的印象是：天父是一个暴君，以被定罪之人的痛苦为乐，而不是罪人温柔慈怜的朋友，以超过人理解的爱关爱祂所造的人，切愿他们得救到祂的国里。{LS 30.4}"},{"t":7,"p":17,"c":"当我想到上帝喜欢按祂的形像所造的人受折磨时，似乎就有一堵黑墙把我和祂隔开了。当我想到宇宙的创造主会把恶人投入地狱，在那里永远不停地烧他们时，我的心就因恐惧而消沉了，并对如此残暴的主会屈尊救我脱离罪的厄运丧失了信心。{LS 31.1}"},{"t":7,"p":18,"c":"我以为被定罪之罪人的命运将是我的命运。我将永远忍受地狱的火焰，甚至象上帝自己存在得那么久。我几乎完全被黑暗所笼罩，似乎无法摆脱这些阴影。要是真理象我现在明白的这样被介绍给我，原会使我免遭许多的困惑和悲伤。如果多讲上帝的爱，少讲祂严厉的审判，祂品格的荣美原会激励我更深更恳切地爱我的创造主。{LS 31.2}"}]},{"n":"第４章 开始公开服务","ps":[{"t":2,"p":0,"c":"第四章  开始公开服务"},{"t":7,"p":1,"c":"以前我从未在公众面前作过祷告，而且在祷告会里也只怯怯地说过几句。现在我受了感动，觉得我应当在人数不多的见证聚会中，藉着祈祷寻求上帝。我不敢这样做，惟恐临时慌乱，无法表达自己的心意。但这种责任是那么强烈地压在我的心上，甚至我何时尝试作私自祷告，就觉得好像是在亵慢上帝一样，因为我没有顺从祂的旨意。我被绝望悲观所压倒，以致三个星期之久没有一线光明穿透那围绕我的幽暗。{LS 32.1}"},{"t":7,"p":2,"c":"我心中的痛苦非常剧烈。有时我整夜不敢合眼，直等我孪生姊姊已经睡熟，我就悄悄地下床来跪在地板上，默默祈求，心里有无可言喻的痛苦。地狱里永火焚烧的惨景常在我的眼前出现。我知道长此下去，我是不能再活了；可是我又不敢死，惟恐遭遇罪人那可怕的劫运。这时我对于那些承认自己已蒙上帝悦纳的人，真是何等地羡慕!在我痛苦的心灵看来，基督徒的希望该是何等地宝贵啊! {LS 32.2}"},{"t":7,"p":3,"c":"我累次几乎整夜地跪祷，叹息而且颤抖，有难以言宣的痛苦，也有无法形容的绝望。我祈祷说：“主啊，开恩可怜我!”正如那可怜的税吏一般，连举目望天也不敢，只是把脸俯在地上。我的身体消瘦，气力衰弱，然而我却没有对人提说自己的痛苦与绝望。{LS 32.3}"},{"t":4,"p":3,"c":"梦见殿和羔羊"},{"t":7,"p":4,"c":"当我这样沮丧的时候，得了一个梦，在我心中留下了深刻的印象。我在梦中看见一个殿，见有许多人拥进殿去。时日终结时，惟有在殿里避难的人才能得救；凡留外面的人都会永远灭亡。许多在外面的人都各行己道，嘲笑那些进殿去的人，并对他们说，这种求得安全的方法，乃是欺骗人的诡计，因为实际上并没有什么必须躲避的危险。他们甚至于将一些人挡住，拦阻他们不要急忙进到里面去。{LS 33.1}"},{"t":7,"p":5,"c":"那时我恐怕受到嘲笑，心想最好等众人都散开了，或是在他们看不见的时候，我才进殿去。但是人数不但未见减少，反而越来越多，我恐怕错过机会，便速速离家，挤过人群。我因切望走进殿内，故此对于四面拥挤我的人，一点也没有注意到。{LS 33.2}"},{"t":7,"p":6,"c":"走进去之后，我看见这座宏伟的殿只有一根巨大的柱子支持着，柱子上缚着一个遍体受伤流血的羔羊。我们在场的人好像都知道这羔羊是为我们的缘故而被撕裂压伤的。凡进入殿内的人都必须到羔羊面前来承认自己的罪。在羔羊的面前有一排高的座位，上面坐着一群面现喜容的人。仿佛有天上的光照在他们的脸上，他们赞美上帝，并唱着快乐感谢的诗歌，仿佛天使所奏的音乐一般。这些人都已在羔羊面前承认自己的罪，并且得蒙赦免，现在他们满心欢喜地期待着一件快乐的大事来到。{LS 33.3}"},{"t":7,"p":7,"c":"就在我进入殿内之后，我也不由得惧怕起来，并感觉得羞愧，因为我必须在这些人面前自卑，但我似乎是被迫向前，慢慢地绕着柱子而行，以便面向那羔羊，这时忽然有号角吹响，全殿震动，聚集在那里的圣徒都发出胜利的呐喊，有一道眩目的亮光照耀殿宇，随即又变成极其黑暗。那些快乐的会众与亮光都不见了，只留下我一个人在那可怕的静夜之中。{LS 34.1}"},{"t":7,"p":8,"c":"我醒过来时，心中非常痛苦。我似难相信只是作了一场梦。在我看来，我的厄运似已注定；主的灵已经离开我，永远不再回来了。{LS 34.2}"},{"t":4,"p":8,"c":"梦见耶稣"},{"t":7,"p":9,"c":"不久以后，我又得了一个梦。我好像是处在一种沮丧而绝望的情况之下，双手掩面，在反复地这样思想着；如果耶稣在地上的话，我就要往祂那里去，伏在祂脚前，将我的一切痛苦都告诉祂。祂决不致离弃我；祂必定要怜恤我，我也要永远爱祂，事奉祂。{LS 34.3}"},{"t":7,"p":10,"c":"正在这时门忽然开了，有一个身材魁梧容貌俊美的人走进来。他用怜恤的目光望着我，对我说：“你愿意见耶稣么？祂就在这里，如果你愿意，你就可以见到祂。带着你一切所有的来跟我去。” {LS 34.4}"},{"t":7,"p":11,"c":"我听了这话，心里有说不出的快乐，于是就欢欢喜喜地收集我所有的一点东西，和每一件宝贝的小饰物，跟随我的向导走去。他领我到一个显然不很坚固而险峻的阶梯。当我走上阶梯时，他警告我要目不转睛地一直向上看，否则就会感到晕眩而跌下去。曾有许多人攀登这个险峻的阶梯，结果还没有爬到顶上就摔下去了。{LS 34.5}"},{"t":7,"p":12,"c":"我们终于走到最后一级，站在一个门前了。我的向导就指示我将所带来的东西留在那里。我欣然地把这一切放下，他便将门打开命我进去。一会儿我就站在耶稣面前了。祂那佳美的面容，我是绝不会认错的；因为祂所显出的仁爱和威荣，决非他人所有。当祂定睛望着我的时候，我立刻就知道祂是熟悉我一切生活境况、洞悉我内心一切思想和感觉的。{LS 35.1}"},{"t":7,"p":13,"c":"我设法要躲避祂的目光，因我觉得受不住祂那洞察人心的凝视；但祂却带着微笑走近我，按手在我头上说：“不要怕。”祂那温和的声音振奋了我的心，使我得着一种从未体验过的快乐。我真是太高兴了，甚至一句话也说不出来，只是被强烈的情绪所胜，就仆倒在祂脚前。当我伏在地上软弱无力的时候，有许多华美荣耀的景象从我面前经过，我似乎已经到了天国稳妥平安之境。终于我的气力恢复了，我便站起来。耶稣那充满怜爱的眼睛仍然望着我，祂的微笑使我的心灵充满了快乐。祂的临格激起了我圣洁的敬畏和说不出的爱慕。{LS 35.2}"},{"t":7,"p":14,"c":"这时我的向导就把门打开，我们便走出门外。他叫我从新拿起我先前留在门外的东西。然后他又递给我一条盘得紧紧的绿绳子。他指示我将这条绳子放在靠近胸口的地方，何时我想要见耶稣，就可从胸前拿出这条绳子来尽量伸直。他警告我不可让那绳子盘结太久，以免成了死结，不容易再拉直。于是我将这条绳子放在我的胸口，满心愉快地走下那狭窄的阶梯，一面赞美主，一面告诉我所遇见的众人他们在什么地方可以寻见耶稣。 {LS 35.3}"},{"t":7,"p":15,"c":"这梦使我有了希望。在我看来，那绿色的绳子就代表信心，如此信赖上帝的美妙和单纯就如同曙光一样渐渐向我的心灵启明了。{LS 36.1}"},{"t":4,"p":15,"c":"友善的同情和劝勉"},{"t":7,"p":16,"c":"此时我将所有的忧愁和困恼都告诉了我的母亲。她很亲切地同情我鼓励我，并劝我去请教斯托克曼长老；那时他正在波特兰传扬基督复临的要道。我对他非常信任，因为他是基督的忠仆。他听了我的经历之后，便很亲切地按手在我头上，含着满眶的眼泪对我说：“爱伦，你现在不过是一个小孩子。一个人在你这样幼小的年龄能有这样的经验，真是少有的。耶稣一定是在预备你为祂作一番特别的工作。”{LS 36.2}"},{"t":7,"p":17,"c":"随后他又告诉我，即使我是一个成年人，并且如此被疑惑和绝望所困，他也能告诉我，他确知我藉着耶稣的爱还是有希望的。我心中所受到的痛苦就是一个明确的凭据，证明主的灵是在与我相争。他说当罪人在罪中顽梗不化的时候，他就看不出自己罪恶的沉重，反要自庆自慰，以为自己做得还不错，也不致遭遇到什么危险。主的灵便要离开他，他就会变成疏忽，冷淡，或胆大妄为。这位善人也告诉我关于上帝对祂犯罪的子女所怀的慈爱；祂不但不欢喜看到他们灭亡，反而极愿吸引他们凭着单纯的信心和依靠来归向祂，他又强调基督伟大的爱和救赎的计划。{LS 36.3}"},{"t":7,"p":18,"c":"斯托克曼长老提到我童年不幸的遭遇，并说那确是很惨痛的经验，但他劝我相信慈爱天父的手并没有从我身上收回；等到来生，当那笼罩在我心上的云雾消散的时候，我就会明白这似乎非常残酷而玄妙莫测的经验，乃是天意的智慧。耶稣对祂的门徒说：“我所作的，你如今不知道，后来必明白”(约13:7)。在那伟大的将来，我们再不对着镜子观看模糊不清，却要面对面地看明神圣之爱的奥秘了。{LS 37.1}"},{"t":7,"p":19,"c":"他对我说：“爱伦，你只管放心吧！你可以回家去，全心信靠耶稣，因为祂对于一切真心寻求祂的人，决不会扣留祂的爱。”随后他就为我恳切地祷告，看来即或我卑微的请求不蒙垂听，而这位圣徒的祈祷总是会蒙上帝应允的。当我听到这位以色列的教师温柔智慧的劝勉时，我便大放宽心，那束缚我的悲惨的疑惧消散无余了。我与他分离之时，满心安慰，大得鼓励。\" {LS 37.2}"},{"t":7,"p":20,"c":"在我与斯托克曼长老谈话的短短几分钟内，我对于上帝的大爱和温慈的怜悯所得到的认识，比我已往从一切讲道与劝勉之中所领受的还多。{LS 37.3}"},{"t":4,"p":20,"c":"我的第一次公众祷告"},{"t":7,"p":21,"c":"我回家之后，再到主面前许愿：只要有耶稣的笑容鼓舞我的心，我就愿意从事并忍受祂所要我做的任何事。那从前烦扰我心的义务又在我面前出现了，——就是要我在上帝百姓的会中背起我的十字架。机会很快就来到了。在我叔叔家有一次祈祷聚会，我便前往参加。{LS 37.4}"},{"t":7,"p":22,"c":"当别人都跪下祈祷的时候，我也和他们一同跪下，全身发颤，及至几个人祷告过了，我也不知不觉地发出祷告的声音。那时上帝的应许向我显明，好像许多宝贵的珍珠，只要求就可以得着。当我祷告的时候，我忍受已久的心灵上痛苦的重担都离开了，主的福惠便像甘露降在我身上。我从心灵的深处赞美上帝。除了耶稣和祂的荣耀，各样事物似乎都与我隔绝，于是我便对四围所发生的事完全失去知觉了。{LS 38.1}"},{"t":7,"p":23,"c":"上帝的灵大有能力地降在我身上，以致那天晚上我不能回到家里去。等我醒过来之后，发现自己仍然留在叔父家里，也就是在我们原来举行祈祷聚会的地方。我的叔父和婶母对于宗教都没有兴趣。虽然叔父过去曾经一度侍奉过基督，却已冷淡背道了。后来我听说，那天晚上当上帝的能力那样显著地降在我身上的时候，他曾大受感动，并在房间里走来走去，心里感觉非常不安与苦恼。{LS 38.2}"},{"t":7,"p":24,"c":"当我初次仆倒在地的时候，在场的几个人大为惊谎，想要跑去请一位医生来，以为我得了什么危险的急症；可是我的母亲却叫他们不要管我，因为她和其他几位有经验的基督徒都很明白，我仆倒乃是由于上帝奇妙的能力所致。等我第二天回家的时候，我的心里已经起了很大的改变。在我看来，我再不是前一天晚上从我父亲家里出来的那个人了。我思想中常记念着这节经文：“耶和华是我的牧者，我必不至缺乏”(诗23:1)。当我轻轻地反覆背诵这两句话时，我的内心充满了喜乐。{LS 38.3}"},{"t":4,"p":24,"c":"对天父之爱的认识"},{"t":7,"p":25,"c":"现在我心里充满了信心。我觉得有一种莫可言喻的爱上帝之心，并且有祂的灵证明我的罪已得蒙赦免。我对于天父的观念也与过去不同了。我现在看他是一位仁慈温和的父，而不再是一个强迫人盲目服从的严厉暴君了。我的心以深切而热烈的爱向往祂。我以顺从祂的旨意为乐；并以为祂服务而感到荣幸。再没有阴云使那向我显示上帝完美旨意的亮光晦黯不明。我确知在我心中有救主居住，并且体会到基督所曾经说过的真理：“跟从我的，就不在黑暗里走，必要得着生命的光”(约8:12)。{LS 39.1}"},{"t":7,"p":26,"c":"我现在的平安和快乐，与我先前的忧郁和痛苦，成了显著的对比，甚至令我感觉自己好像是从地狱里拯救出来而被送到了天国一样。我甚至为那折磨我一生的不幸遭遇，也能赞美上帝，因为这件事竟成了使我思想专注于永生的媒介。若不是这场严重的苦难使我隔绝了世俗的成功和虚荣，我那本性的骄傲与野心可能会使我不肯将心献给耶稣。{LS 39.2}"},{"t":7,"p":27,"c":"半年之久我的心灵没有一点暗影，我也没有忽略一项我所当尽的本分。我献上全部的精力来实现上帝的旨意，并且不断地思念耶稣和天国。基督的救赎和祂的工作这时极清晰地向我显明，使我不胜惊讶，大为喜乐。我不必再多解释我当时的思想情况了；总之，旧事已过，一切都变成新的了。再没有什么阴影可以损坏我美满的福乐。我渴望述说耶稣仁爱的故事，但我却不想与任何人作凡俗的交谈。我心里充满了对上帝的爱和那出人意外的平安，因此我很喜欢默想和祈祷。{LS 39.3}"},{"t":4,"p":27,"c":"作见证"},{"t":7,"p":28,"c":"在我领受了这么大的福惠之后的第二晚，我去参加了一次复临运动的聚会。当时机来到让基督徒为主作见证时，我再也不能保持缄默，便站了起来述说我的经验。当时我并没有想到我应该讲什么话；但耶稣对我的爱这单纯的故事竟从我口中滔滔而出，我的心也脱离了黑暗与失望的捆绑而感到非常地快乐，甚至对于周围的听众竟毫无所觉，似乎是单独和上帝同在。除了因感恩的泪而话语间断以外，我毫无困难地述说了我心中的平安与喜乐。{LS 40.1}"},{"t":7,"p":29,"c":"斯托克曼长老当时也在场。他最近曾见过我陷于极度的绝望之中，既见我的束缚已被解除，他便大受感动，潸然泪下，和我一同快乐，并为这显明上帝怜悯与慈爱的凭据而赞美祂。{LS 40.2}"},{"t":7,"p":30,"c":"在我领受了这次的大福惠之后不久，我参赴了在基督徒会堂召开的一次联合聚会。布朗长老是该堂的主任。我被邀请讲述我的经验；我不但觉得讲话时非常自由，同时也因讲说耶稣爱我的简单故事并因得蒙上帝的悦纳而感到快乐。当我以驯服的心怀和满眶的热泪讲话时，我的心灵似乎因感谢而被提往天上。有上帝融化人心的能力降在聚会的众人身上。许多人感动得流泪不止，其他的人则开口赞美上帝。{LS 40.3}"},{"t":7,"p":31,"c":"当呼召罪人起立为之代祷时，许多人便应声而起。我的心非常地感谢上帝所赐给我的福气，因此我切望别人也可以与我分享这圣洁的福乐。我极其关心那些因罪孽的重担并感觉上帝的不悦而精神痛苦的人。当我叙述自己的经验时，我感到没有人能抗拒那使我有了奇妙改变的上帝赦罪之爱的确实凭据。我对真正悔改的实况非常清楚，所以愿意帮助我的青年朋友们进入光明，并千方百计为此目的而发挥我的影响。{LS 41.1}"},{"t":4,"p":31,"c":"为青年朋友作工"},{"t":7,"p":32,"c":"我安排了与青年朋友的聚会。他们中有一些年龄比我大得多，有几位是已婚的。中间也不乏爱慕虚荣而漫不经心的人；他们视我的经验为无意义的闲聊，所以没有听我的恳劝。但我决心非让我所关心的可爱生灵都信服上帝，就决不罢休。我用了几个整夜的功夫为我所召集来的人祷告，好为他们作工，并与他们一同祈祷。{LS 41.2}"},{"t":7,"p":33,"c":"他们中间有一些人是怀着好奇而来的，想听听我究竟说什么；还有一些人认为我这样坚持不懈地努力，也许是精神错乱了，尤其是他们对于自己的得救问题，显得并不在意。但是在我们每一次小聚会中，我依然恒切地分别劝勉他们每一个人，并为他们祷告，直到每一个人都归服耶稣，并承认祂赦罪之爱的功劳为止。后来每一个人都悔改归向了上帝。{LS 41.3}"},{"t":7,"p":34,"c":"我夜夜在睡梦中似乎都在从事救灵工作。在这样的时候，我特别看到了几个人的情况；后来就去找到这些人，与他们一同祷告。结果除了一个人之外，这些人都献身归主了。一些较为注重形式的弟兄怕我在救人的事上太热心了；但我却以为时间太短促，所以凡具有永生洪福之望并仰望基督早日复临的人，都应当不断地努力，为那些仍然留在罪中而濒临可怕之灭亡边缘的人作工。{LS 42.1}"},{"t":7,"p":35,"c":"我虽然年纪很轻，但救恩的计划已经非常清楚地向我显明，并且我亲身的经验又是如此显著，因此在我考虑之后，就认明自己有继续努力拯救宝贵生灵的义务，并利用每一个机会来祷告并承认基督。我已全然地献身为主服务。我决定无论如何一定要求得蒙上帝的喜悦，并使我的生活表明我是在盼望救主复临来赏赐忠心的人。我觉得自己来到上帝面前，就如同小孩子来到父亲面前，问祂要我作什么事。及至所应尽的本分向我显明时，我就欣然以赴。有时我遇到了一些特别的考验。一般比我年龄较长经验较多的人，总想拦阻我并冷却我信心的火焰；但既有耶稣的笑容常使我的生活充满光明，又有上帝的爱在我心里，我就本着愉快的精神勇往直前了。{LS 42.2}"}]},{"n":"第５章 离开卫理公会","ps":[{"t":2,"p":0,"c":"第五章  离开卫理公会"},{"t":7,"p":1,"c":"我父亲的全家还时常往卫理公会的教堂去聚会，同时也参加各人家中的查经见证聚会。{LS 43.1}"},{"t":7,"p":2,"c":"有一天晚上，我同哥哥罗伯特一起去赴一次查经见证的聚会。教会的首席长老那天也在场。当作见证的机会轮到我哥哥的时候，他便以极谦逊的态度和清晰的话语，说到我们当怎样地完全预备妥当，以便迎接救主有能力有大荣耀驾着天上的云降临。当我的哥哥在讲话的时候，他那素常苍白的脸上焕发着一种属于天国的光辉。他的神情似乎是远远超脱了当前的景物，如同是站在耶稣面前发言一样。{LS 43.2}"},{"t":7,"p":3,"c":"及至我被邀作见证时，我也精神活泼地站了起来，怀着满腔的热爱与平安，叙述自己先前怎样在自觉有罪的情况中极感痛苦，后来又怎样终于得到了所渴望已久的福气——完全顺从上帝的旨意，并表示我对于救赎主快要来接祂子民回家的信息所有的快乐。{LS 43.3}"},{"t":4,"p":3,"c":"教义的分歧"},{"t":7,"p":4,"c":"我单纯地期待我卫理公会的弟兄们会理解我的感受并与我一同欢喜快乐。但我失望了；有几位姐妹咕哝着并且吵闹地挪动她们的椅子，向我转背。我想不出说了什么得罪她们的话，既感觉到她们抵触的冷漠，就讲得很简短。{LS 43.4}"},{"t":7,"p":5,"c":"我讲完之后，首席长老便问我，我们在世上活一个较长而有益于人的日子，作些好事来帮助别人，岂不比盼望耶稣迅速降临毁灭可怜的罪人更为快乐么？我回答说，我还是渴望耶稣再来。那时罪恶便要止息，我们也可以永远在圣洁中喜乐，再没有魔鬼来试探我们，引诱我们走入迷途了。 {LS 43.5}"},{"t":7,"p":6,"c":"当首席长老在会上向别人演讲时，他表示对期望世上的千禧年有极大的喜乐，那时地上要充满了认识耶和华的知识，象水充满洋海一般。他渴望见到迎来这个光荣的时期。{LS 44.1}"},{"t":7,"p":7,"c":"散会之后，我感到那些先前对我亲热而友善的人们，现在显然变得冷淡无情了。我和哥哥一起回家的时候，我们心里实在难过，因为弟兄们竟这样误会我们，而且想不到这耶稣快来的题目竟会在他们心里引起如此剧烈的反对。{LS 44.2}"},{"t":4,"p":7,"c":"基督复临的盼望"},{"t":7,"p":8,"c":"我们在回家的路上，诚恳地谈论到我们新的信仰和指望的确据。罗伯特说：“爱伦，难道我们受骗了么？这基督快要显临地上的指望，难道是异端，以致教会中牧师和信徒们要这样狠毒地反对么？据他们说，耶稣在这几千年之内是决不会来的。如果他们所讲的有几分真理的话，那么，世界的末日在我们这一世代是不会实现的了。” {LS 44.3}"},{"t":7,"p":9,"c":"我不敢有片刻鼓励疑惑，因此很快地回答说：“米勒耳先生所讲的是真理，我一点也不怀疑。你看他的话里有多大的力量！能使罪人的心得到何等的感悟！” {LS 44.4}"},{"t":7,"p":10,"c":"我们一面走路，一面坦率地讨论这个问题，并且决心以期待救主降临为我们的本分与特权；我们在祂的显现之前准备好，以便快乐地迎接祂，乃是最妥当的；及至祂真的来了，那些现在说“我的主人必来得迟”而毫无愿望见祂的人，将有何等的结局呢？我们真不明白，为什么这些传道人竟在这警告传遍普天下的时候，还敢说“平安了！平安了！”来安抚一般罪人和在道理上冷淡之人的恐惧。我们深觉当前的时期已经非常严肃；再没有光阴可以浪费了。{LS 44.5}"},{"t":7,"p":11,"c":"罗伯特又说：“观果知树；我们且看这个信仰已经为我们成就了什么呢？它已经使我们感悟到我们还没有预备好迎见主；因此我们应当追求心灵圣洁，否则我们就不能平平安安地迎见救主。它已经激发我们向上帝寻求新的力量与恩典。”{LS 45.1}"},{"t":7,"p":12,"c":"“爱伦，这真理已经给你成就了什么呢？如果你未曾听过基督快来的道理，你能象现在一样么？它在你心中引起了何等的希望；它已给你怎样的平安、喜乐，与仁爱呢？至于我，它已为我成就了一切。我爱耶稣和一切的基督徒。我爱参赴祷告聚会。我在读经祈祷时，得到了极大的快乐。”{LS 45.2}"},{"t":7,"p":13,"c":"我们俩都感到因这次的谈话而增添了不少力量，并且立志决不放弃我们现在所确信的真理，和等候基督行将驾云降临的洪福之望。我们很感谢上帝，因为我们能辨识这宝贵的真光，并能快乐地等候主的降临。{LS 45.3}"},{"t":4,"p":13,"c":"在查经见证会中的最后见证"},{"t":7,"p":14,"c":"这事之后不久，我们又去赴了一次查经见证会。我们想要藉此得到一个机会述说那激励我们心灵的上帝宝贵的慈爱。我特别想要讲述上帝对于我的仁慈与怜悯。我的内心已经起了一种极大的改变，因此我觉得应当利用每一次为救主的慈爱作见证的机会。{LS 45.4}"},{"t":7,"p":15,"c":"及至轮到我起来说话时，我便列举了享受耶稣的爱所有的凭据，并说明我满心快乐地仰望能早日迎见我的救赎主。基督复临已近的信仰激动了我的心，使我更迫切地追求上帝的灵来使我成圣。{LS 46.1}"},{"t":7,"p":16,"c":"说到这里，那领会的主席打断了我的话，说：“姊妹，你是因卫理公会的教义而成圣的，是因卫理公会的教义，而不是因什么异端邪说。” {LS 46.2}"},{"t":7,"p":17,"c":"我觉得我必须为真理辩白，因为我心里所得到的新的福乐并不是因卫理公会的教义，而是因耶稣亲自显现的动人真理。我因这真理，才得到平安，快乐，和完全的爱。我的见证就是这样结束了，这也是我在查经见证会中向卫理公会的弟兄们所作的最后一次见证。{LS 46.3}"},{"t":7,"p":18,"c":"接着罗伯特也以他那种谦和的态度讲话了，但他的口齿清楚而表情动人，以致有些人因而落泪，大为感动；但也有些人故意咳嗽表示反对，似乎十分不安。{LS 46.4}"},{"t":7,"p":19,"c":"我们离开会场之后，便又谈起我们的信仰，并感到十分奇怪，为什么我们教会的弟兄姊妹们在我们一提起救主再来的事，就那样地忍受不住。我们都觉得此后不应再去赴查经见证会了。基督荣耀显现的指望充满了我们的心灵，所以总要在我们站起来说话时有所表露。很显然地我们在查经见证会中是不可能自由说话的了；因为我们的见证，只能使我们听到那素常爱戴的弟兄姊妹们，在散会后向我们表示讥诮与嘲骂。{LS 46.5}"},{"t":4,"p":19,"c":"传播基督复临的信息"},{"t":7,"p":20,"c":"那时，复临信徒们在贝多芬大礼堂里聚会。我的父亲和全家的人都经常赴会。那时大家以为基督复临是在1843年。人们可以得救的时间似乎极其短促，因此我决心要尽我所能的，去引领罪人来就真理之光。{LS 47.1}"},{"t":7,"p":21,"c":"在家里我有两个姊妹，一个是比我大几岁的撒拉，还有一个是我孪生的姊姊伊丽莎白。我们彼此谈论这个问题，然后决定要尽我们所能的去赚一点钱，以便购买书籍和单张免费分赠给人。这是我们所能尽的最大努力；而且我们欣然去做了。{LS 47.2}"},{"t":7,"p":22,"c":"我们的父亲是一个制帽的工匠，他所分配给我的工作是织帽边，因为这是最容易的工作。同时我也织袜子，每双的工钱是二角五分。那时，我的心脏非常衰弱，所以我不得不斜靠在床上作工；但我一天天地坐在那里，心中总是很快乐的，因为我那颤抖的指头还能作一点工赚得少许的钱，来贡献给我所最心爱的事业。我一天所得的只有二角五分钱。我每次得到这宝贵的几枚银币时，总是非常小心地收藏起来，准备用来购买书报传单，去光照并唤醒那些处在黑暗中的人们。{LS 47.3}"},{"t":7,"p":23,"c":"我从未受试探要把所赚得的钱用在个人的享受上。我的服装简朴；也不花钱买什么不必要的妆饰，因为我总认为有虚华的妆饰是罪恶的。因此我常有一点薄款存在手边，可以随时购买合适的书报交给有经验的人，请他们代送至海外各地。{LS 47.4}"},{"t":7,"p":24,"c":"这种印刷品的每一页，我都视如珍宝；因为它对于世人犹如光明的使者，嘱咐他们为那迫近眼前的大事作准备。我心头上的负担就是救灵的工作，我也常为那一班自幸自慰的人而痛心，因为正当这警告的信息传遍全世界的时候，他们竟说自己是安全无虞的。{LS 48.1}"},{"t":4,"p":24,"c":"灵魂不灭的问题"},{"t":7,"p":25,"c":"有一天，我听见我母亲在同一位姊妹谈话，提到最近所听见的一篇讲章，说人的灵魂并不是不能死的。她们也提出了那位牧师所用来作证明的章节。其中给我印象最深的就是以下几个章节：“犯罪的，他必死亡”(结18:4)。“活着的人知道必死；死了的人毫无所知”(传9:5)。“到了日期，那可称颂、独有权能的万王之王、万主之主，就是那独一不死的”(提前6:15,16)。“凡恒心行善，寻求荣耀、尊贵和不能朽坏之福的，就以永生报应他们”(罗2:7)。{LS 48.2}"},{"t":7,"p":26,"c":"母亲在引证以上最后一段经文之后，便问道：“他们何必去寻求已经拥有的东西呢？”{LS 48.3}"},{"t":7,"p":27,"c":"我以热切地兴趣和伤痛的心情旁听了这些新的说法。当我与母亲单独在一起的时候，我就问她是否真正相信人的灵魂不是不能死的。她的回答是：她只怕我们过去对于这个问题，和在其他的一些题目上都有了错误。{LS 48.4}"},{"t":7,"p":28,"c":"我说：“可是，妈妈，你真相信死人是在坟墓里睡觉直到复活之日么？你以为基督徒死后不是立刻升天，罪人死后不是立刻下地狱么？” {LS 49.1}"},{"t":7,"p":29,"c":"她回答道：“圣经上没有证据说明有一个永远焚烧的地狱。如果真有这么一个地方，圣书上应有明文记载的。”{LS 49.2}"},{"t":7,"p":30,"c":"“妈呀，你怎么啦！”我在惊奇之中不禁喊叫起来，“你这种说法真是奇怪！如果你真相信这种奇怪的道理，可不要让别人知道；因为我真怕罪人因这种信仰而姑息自己，再不想寻求主了。” {LS 49.3}"},{"t":7,"p":31,"c":"她回答说：“如果这是圣经纯正的真理，它非但不会拦阻罪人得救，反而会引领他们来就基督。如果上帝的爱不足以感化叛逆之人来归顺祂，那么一个永远焚烧着的恐怖地狱也不会叫他们悔改的。何况用恐怖的方示，就是引动人卑劣的惧怕心理，叫人归向耶稣，这并不是正当的方法，只有耶稣的爱能吸引人，祂的爱足以驯服最刚硬的心肠。”{LS 49.4}"},{"t":7,"p":32,"c":"这次谈话以后约数月之久，我再没有听到什么有关这个道理的话；但我却在这段时期中，时常思想这个问题。及至听到人传讲这个道理时，我就确信这乃是真理。自从这个有关死人没有知觉的道理向我开启以来，那曾经笼罩在复活的问题上的神秘阴影便全然消除了，这伟大的事似乎含着一种新颖卓越的重要意义。过去我总不能解决死人立即得赏或受罚和将来死人必定复活受审判之间的矛盾，因此我的思想时常感到苦恼。因为如果人死后立时进入永远的福乐或永久的痛苦，那么又何必再要这个腐朽了的身体复活呢? {LS 49.5}"},{"t":7,"p":33,"c":"可是现在这个美妙的新信仰，已经导使我明白为什么古时受圣灵默示的著作家要特别说明身体的复活；原来整个的人都在坟墓里沉睡。从此我就更明白地看出，我们原来对于这个问题所持的立场是谬论。{LS 50.1}"},{"t":4,"p":33,"c":"牧师的来访"},{"t":7,"p":34,"c":"我们全家对于救主快要复临的道理，都感到深切的兴趣。我父亲原是卫理公会的栋梁之一，他常担任劝导的工作，也常在郊区的家庭聚会中领会。但这时有一位卫理公会的牧师特来拜访我们，并在这次访问中向我们说明卫理公会的信仰与我们的信仰不同。他没有问起我们信仰这道理的缘由，也没有引用圣经来指明我们的错误；他只说我们领受了一种新奇的信仰，是卫理公会所不能接受的。{LS 50.2}"},{"t":7,"p":35,"c":"我的父亲回答说：牧师称这个道理为新奇的，他必是看错了；因为基督自己在教训门徒的时候，也曾传讲祂复临的道理。祂曾说：“在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里”(约14:2,3)。而且在祂被接升天，祂忠心的门徒站着定睛望天的时候，“忽然有两个人，身穿白衣，站在旁边，说：‘加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，祂还要怎样来”(徒1:10,11)。{LS 50.3}"},{"t":7,"p":36,"c":"我的父亲对于这个道理越讲越兴奋，便说：“那受灵感的保罗曾经写过一封鼓励他在帖撒罗尼迦弟兄们的信说：‘也必使你们这受患难的人与我们同得平安。那时，主耶稣同祂有能力的天使从天上在火焰中显现，要报应那不认识上帝和那不听从我主耶稣福音的人。他们要受刑罚，就是永远沉沦，离开主的面和祂权能的荣光。这正是主降临，要在祂圣徒的身上得荣耀，又在一切信的人身上显为希奇的那日子’(帖后1:7-10)。‘因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响，那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇这样，我们就要和主永远同在。所以，你们当用这些话彼此劝慰’”(帖前4:16-18)。{LS 51.1}"},{"t":7,"p":37,"c":"“这就是我们信仰的最高权威。耶稣同使徒们常以欢欣凯旋的心情，来讲论复临的重大事件；而且圣天使也宣称这个升上天去的基督将要再来。这就是我们得罪人的地方——相信耶稣与使徒们的话。这是一个古老的道理，而且是毫未受异端玷污的。”{LS 51.2}"},{"t":7,"p":38,"c":"牧师没有试图引证一段经文来指明我们的错误，只是以时间匆促为借辞。他劝我们安静无事地脱离教会，以免受公开的审问。我们已经知道，一些其他弟兄们正因这相同的缘故受到这种待遇，同时我们也不愿有人误会我们以承认自己的信仰为耻，或是不能用圣经来证明这种信仰，因此，我的父母坚持要明白牧师这种要求到底有什么根据。{LS 51.3}"},{"t":7,"p":39,"c":"他唯一的回答是闪烁其词地说我们违犯了教会的规则，还说自动脱离教会，避免公开的盘问，乃是上策。我们回答说：我们情愿经过一番正式的盘问，务要知道他们告我们的究竟是什么罪，因为我们自觉仰望并爱慕救主的显现，是并没有什么错误的。{LS 52.1}"},{"t":4,"p":39,"c":"教会的处理"},{"t":7,"p":40,"c":"不久以后，我们就接到通知出席在教会的小礼拜室召开的会议。这次会议只有很少的人参加，由于我父亲和我们家庭的影响很大，我们的反对者并不希望让会众中的很多人知道我们的事。对我们唯一的指控是，我们与他们的规矩相左。当我们问违背了什么规矩时，他们略经迟延后回答说我们参加了别的聚会，疏忽了教会的常规聚会。{LS 52.2}"},{"t":7,"p":41,"c":"我们说我家有些人过去一段时间在乡下，留在城中的没有一个人缺席查经见证聚会超过几个星期，而他们在精神上的距离感是因为他们的见证遇到了这么明显的反对。我们还提醒他们，某些没有参加查经见证聚会已经一年的人仍保持良好的地位。{LS 52.3}"},{"t":7,"p":42,"c":"他们问我们是否愿意承认自己偏离了他们的规条，是否同意在将来遵守那些规条。我们回答说，我们不敢放弃我们的信仰或否认上帝的神圣真理；我们不能放弃我们的救赎主快要降临的盼望；我们必须继续按照他们所称为异端的方式敬拜主。{LS 53.1}"},{"t":7,"p":43,"c":"我父亲的辩护得到了上帝的赐福，我们都带着自由的精神离开了那个小礼拜室，因问心无愧和蒙耶稣笑纳而快乐。{LS 53.2}"},{"t":7,"p":44,"c":"接下来的那个星期天，在开始圣餐时，首席长老宣读了我们七人的名字，把我们从教会除名了。他说开除我们不是因为任何错误或不道德的行为。我们有无瑕疵的品格和可羡慕的名声，只是因为我们违背了卫理公会的规条。他还宣布一扇门现在已经打开了，凡犯有违背规条之罪的，都要照此方式处理。{LS 53.3}"},{"t":7,"p":45,"c":"教会中有许多等候救主显现的人，作出这个警告是要威胁他们屈服。在有的情况下，这种做法达到了预期的目的。人们以放弃上帝的悦纳，来换取教会中的地位。许多人相信了，但不敢承认自己的信仰，免得被赶出会堂。但有一些人不久之后就离开了教会，加入了那一群等候救主的人中。{LS 53.4}"},{"t":7,"p":46,"c":"当时先知的话极其宝贵：“你们的弟兄，就是恨恶你们，因我名赶出你们的，曾说：愿耶和华得荣耀，使我们得见你们的喜乐；但蒙羞的究竟是他们”（赛66:5）。{LS 53.5}"}]},{"n":"第６章 1843至1844年的失望","ps":[{"t":2,"p":0,"c":"第六章  1843至1844年的失望"},{"t":7,"p":1,"c":"我们谨慎战兢地等候所期待救主显现的日子。我们全体信徒以严肃的热忱力求使自己的生活纯洁，以便在祂降临的时候预备妥当迎见祂。我们仍然在城中各处私人家里继续召开聚会，效果很好。信徒们都受到鼓励，踊跃地为自己的亲友工作，悔改归主的人数也与日俱增。{LS 54.1}"},{"t":4,"p":1,"c":"贝多芬堂的聚会"},{"t":7,"p":2,"c":"虽然传道人和各教会反对，但波特兰城中的贝多芬堂夜夜都挤满了人；特别是在周日有大型集会的时候。各界的人士也蜂涌而来。无论贫富贵贱，教牧人员或平信徒，都抱着不同的动机急欲亲自聆听基督复临的道理；许多人来了，见会堂拥挤得没有立足之地，就很失望地走回家去。{LS 54.2}"},{"t":7,"p":3,"c":"聚会的程序很简单。通常先有一篇简短而切题的讲道，然后让各人自由发表劝勉人的话。虽然聚会的人数很多，但是会场内总保持着十分肃静的空气。当主的忠仆们述说自己信仰的缘由时，祂便遏制住反对的势力。有时作器皿的人软弱了，但有上帝的灵使祂的真理大有权威和能力；听众都觉得有圣天使在场，天天都有人加入这一小群的信徒当中。{LS 54.3}"},{"t":4,"p":3,"c":"布朗长老的勉励"},{"t":7,"p":4,"c":"有一次，当斯托克曼长老讲道的时候，有一位浸礼会的传道人布朗长老，之前曾提到过他的名字，他坐在讲台旁边，以深切地注意听讲。他大受感动，忽然脸色变成灰白如同死人，晕倒在他的座位上了，当他正要倒在地上的时候，斯托克曼长老连忙伸出手臂去扶住他，把他放在讲台后面的沙发椅上，他便软弱无力地躺在那里，直到讲道结束的时候。{LS 55.1}"},{"t":7,"p":5,"c":"后来他站了起来，虽然脸色还是苍白，却焕发着从那公义的日头而来的光辉，并作了一个很动人的见证。他似乎是从上天领受了圣灵的恩膏。他向来说话缓慢，带着恳切地态度，全然没有兴奋激昂的样子。这时他那严肃而慎重的话，带有一种新的力量。{LS 55.2}"},{"t":7,"p":6,"c":"他简单而直爽地叙述自己的经验，以致许多向来深怀成见的人亦为之潸然泪下。他的言词和面容都反映上帝的灵。他以圣洁的兴奋放胆声明他已经接受圣经为他的顾问；他的疑惑已经一扫而空，他的信心却坚强了。他诚恳地劝告他同会的牧师，教友，罪人和不信的人等务要自行查考圣经，并嘱咐他们不可让任何人使他们放弃探究何为真理的决心。{LS 55.3}"},{"t":7,"p":7,"c":"他讲完之后，便请凡愿意要上帝子民代祷的人起立。当时有几百个人响应这个呼召。圣灵临格在会中，天与地似乎是互相接近了。聚会一直延到深夜。无论是青年、老年，或中年人，都感觉到有上帝的能力在他们身上。{LS 55.4}"},{"t":7,"p":8,"c":"布朗长老始终没有与他的浸信会脱离关系，他的会友都非常敬重他。{LS 56.1}"},{"t":4,"p":8,"c":"快乐的期望"},{"t":7,"p":9,"c":"在我们分手回家的时候，有赞美上帝的声音从一方传来，另一方，再另一方则似乎是回声相应地发出赞美的喊声，说：“荣耀归上帝，耶和华为王！”人们回家时，一路上颂赞上帝，他们快乐的歌声冲破了静夜的天空。这种深刻而动人的景象，是每一个参赴这些聚会的人所永不能忘记的。{LS 56.2}"},{"t":7,"p":10,"c":"凡诚心爱耶稣的人，必能体会到那些极其迫切仰望救主降临之人的心情。所期望的时辰临近了。我们希望与主相会的时日已近在眼前。我们以镇静严肃的心情临近了这个时辰。真实的信徒们安歇在与上帝最亲密的交往中，——这乃是光明之来生中他们所有平安的预尝。凡经历过这样的希望和信靠的人，永不会忘记那宝贵的期待时辰。 {LS 56.3}"},{"t":7,"p":11,"c":"几个星期之久，世俗的事务多半都放弃了。我们仔细地查验自己心中的每一思想和感情，好像我们正卧在临终的床上，再过几小时，就要闭目与世上的景物永别了。我们并没有裁制什么“升天所穿的白袍”，准备应付那个重大的时机；只觉得需要内在的凭据能证明我们已经准备好迎见基督，而我们的白袍就是纯洁的心灵，以及那被我们救主的赎罪宝血所洁净无罪的品格。{LS 56.4}"},{"t":4,"p":11,"c":"困惑的日子"},{"t":7,"p":12,"c":"但所期望的日子过去了。对于那些信仰并期待耶稣驾天云降临的人们，这是第一次严重的试炼。那一班在等候中的上帝百姓的失望是很大的。讥诮的人大大夸胜了，并赢得懦弱胆怯的人归于他们的行列。有一些先前似乎有真实信仰的人，结果显明他们完全是出于惧怕的心理；现在时候既然过去，他们又恢复勇气，大胆地与那些讥诮的人联合，宣称他们本来就没有真正相信那疯狂盲信的米勒耳所传的道理。此外还有一些本性柔顺或优柔寡断的人，则默默地退出了。{LS 57.1}"},{"t":7,"p":13,"c":"那时我们甚感困惑与失望，但我们却没有放弃信仰。许多人还是坚决相信耶稣必不长久耽延祂的复临；因为主的话既是确实的，必不至落空。我们觉得已经尽到自己的本分，行事为人与这宝贵的信仰相称；我们纵然失望，但并未灰心。因为许多时兆说明万物的结局已经近了；我们必须儆醒预备，随时等候主的降临。我们必须存着希望与信靠的心而等待，不可忽略聚会，要互相劝导，勉励，安慰，使我们的亮光照耀这黑暗的世界。{LS 57.2}"},{"t":4,"p":13,"c":"计算的错误"},{"t":7,"p":14,"c":"我们对于预言时期的计算是那么简单而清楚，甚至连儿童也能明白。根据《以斯拉书》第七章，我们晓得波斯王出令是在公元前457年；《但以理书》八章十四节的二千三百年，就是从这时候开始，而其终点应在公元1843年。因此我们便确定这一年的终了为仰望主复临的日子。可是全年过去，而救主并没有来，我们感到悲痛地失望了。{LS 57.3}"},{"t":7,"p":15,"c":"我们在当初并没有发现这命令不是在公元前457年初发出的，因此二千三百年的终点也不可能在1843年的年底。后来我们再查考，才确定那命令的发出是靠近公元前457年的年底，故此预言时期的终结也必须延到1844年秋季。可见那启示的时期并没有迟延，虽然在人看来似乎是迟延了。我们从先知的话中得到了安慰：“因为这默示有一定的日期，快要应验，并不虚谎；虽然迟延，还要等候；因为必然临到，不再迟延”(哈2:3)。{LS 58.1}"},{"t":7,"p":16,"c":"1843年的时期已经过去；上帝藉此试炼并考验了祂的百姓。这种在计算预言时期上的错误，当时并没有人发觉，甚至连那些有学问而反对基督降临之见解的人也没有看出来。许多学者对于米勒耳先生所提出的这时期的计算虽已认可了，但对那时所要发生的重大事故尚有所争辩。可是他们和那些在期待中的上帝子民，在这时间的问题上都犯了一样的错误。{LS 58.2}"},{"t":7,"p":17,"c":"好在那些遭受失望的人们，并没有长久陷于黑暗之中；因为他们恳切祈祷地去查考预言时期，结果发现错误，并看出预言之笔是如何追述那一段迟延的时期。先前他们因欢然期待基督的降临，竟没有把这默示的迟延的时间计算在内，结果造成一次伤痛的意想不到的失望。虽然如此，但这次的试炼乃是为了培植并坚固一班诚心相信真理的人所必不可少的。{LS 58.3}"},{"t":4,"p":17,"c":"希望复燃"},{"t":7,"p":18,"c":"从此我们的希望便集中于主在1844年降临的大事上了。这时也正该是传扬第二位天使信息的时候，他飞在空中大声喊着说：“巴比伦大城倾倒了，倾倒了”(启14:8)。这个信息最初是上帝的仆人在1844年夏季传开的。结果，有许多人离开了倾倒的教会。与这信息有关的“半夜呼声”(参太25:1-13)也在这时发出说：“新郎来了，你们出来迎接祂。”有关这信息的光辉照耀到各方，这呼声也唤醒了千万的人们；从这城传到那城，从这村传到那村，一直传到穷乡僻壤。它非但传给一般无名小卒，而也传给许多文人才子。{LS 59.1}"},{"t":7,"p":19,"c":"这是我一生中最快乐的一年。我的心中充满了快乐的期望；但我也为那些灰心丧胆以及在耶稣里没有指望的人们感到极其可惜与忧虑。我们同心合意地恳求主赐我们一个切实的经验和无误的凭据，证明我们已为上帝所悦纳。{LS 59.2}"},{"t":4,"p":19,"c":"信心的考验"},{"t":7,"p":20,"c":"我们当时需要极大的忍耐，因为讥诮的人很多。人们常拿过去失望的经验来讽刺我们。一般所谓“正统派”的教会也用尽各种方法来阻止基督快来的信仰传开。在他们的聚会中，也不给予凡敢于提述基督快来之指望的人以发言的自由。许多自称爱耶稣的人，轻慢地拒绝了那被称为他们最好的朋友不久就要来与他们相见的喜讯。他们对于那些传扬祂快来的信息，以及切望早日见祂在荣耀中显现的人们极感恼火。{LS 59.3}"},{"t":4,"p":20,"c":"准备的时期"},{"t":7,"p":21,"c":"在我看来，每一分钟都是极其重要的，我觉得我们目前乃是在为永生而工作；而且那些疏忽和冷漠的人们，乃是处在极大危险之中。我的信心是清朗的，并将耶稣宝贵的应许视为己有。祂曾对自己的门徒说：“你们求，就必得着”(约16:24)。我坚信凡是合乎上帝旨意的事，我只要求，就必蒙应允。我以谦卑的心情伏在耶稣脚前，我的心也与祂的旨意和谐一致。{LS 60.1}"},{"t":7,"p":22,"c":"我常去拜访人家，也常与那些为惧怕和沮丧所压迫的人们一同恳切地祈祷。我的信心颇为坚强，甚至我毫不疑惑上帝必定应允我的祈祷。结果毫无例外地，每一次耶稣的恩惠与平安都因我们的谦卑祈求而降在我们身上，那些颓丧绝望者的心也因光明与希望而得到快乐。{LS 60.2}"},{"t":7,"p":23,"c":"我们勤恳地检查内心并谦卑地认罪，时刻祷告以迎接所期待的时日。每天早晨我们觉得我们第一要紧的工作，就是要得着凭据，证明自己的生活在上帝面前是正当的。我们实在感到我们在圣洁上若没有进步，就必退后。我们彼此关切的心也增加了；常常在一起祷告，并且互相代求。我们常到果木园或小树林中聚集，与上帝交通，奉献我们的祈求。并因如此置身于祂大自然的作为中，便更体认到祂的临格。救恩的快乐也显得比我们日常的饮食更为不可或缺。倘若有云雾笼罩我们的心灵，我们就不敢休息或睡眠，直到我们确知已蒙主悦纳，以致一切的疑云尽都消散为止。{LS 60.3}"},{"t":4,"p":23,"c":"时间过去"},{"t":7,"p":24,"c":"那一班在等待中的上帝子民，终于临到他们所热切希望救主降临使他们的喜乐得以满足的时辰了。但是那时候又过去了，而耶稣仍然没有复临。这是临到这一小群人身上的一场极其痛苦的失望，因为他们的信心原是那么的坚强，他们的希望又是那么的热切。但奇怪得很，我们却感觉在主里面非常自由，并有祂的能力与恩典大力地支持着。{LS 61.1}"},{"t":7,"p":25,"c":"虽然如此，但前一年的经验这时却更广泛地重演了一遍。一大批的人放弃了他们的信仰。有一些信心曾经极为坚强的人竟认为他们的自尊心大受损伤，甚至巴不得逃出这个世界。他们像约拿一样，竟埋怨上帝，宁可求死而不愿再活下去。有些人的信仰原来只是以别人的证据为基础的，而没有把它建立在上帝的圣言之上，现在他们又准备改变他们的见解了。这第二次的大考验暴露了许多没有价值的随波逐流者。他们曾被吸引到复临信仰的强大洪流中，一度与真信徒和热心的工人同行。 {LS 61.2}"},{"t":7,"p":26,"c":"我们虽然失望，但并未灰心。我们决意不因这次考验我们的试炼而发怨言，因为这乃是主所用的方法，要除去我们的渣滓，如同金子在熔炉中被熬炼一样。我们决心忍受上帝所认为必需的锻炼的程序；并以耐心盼望等候救主来救赎祂一切受着磨炼的忠心子民。{LS 61.3}"},{"t":7,"p":27,"c":"我们深信这传扬一定时期的事乃是出乎上帝的。因为这事引领人殷勤查考圣经，从而发现了先前所不明白的真理。约拿曾奉上帝的差遣往尼尼微去，在大街上宣称四十日之内城必倾覆，但是后来上帝悦纳了尼尼微人的谦卑悔改，因而延长了他们的宽容时期。然而约拿所传的信息乃是出于上帝的，尼尼微还是照上帝的旨意受了试验。当时世人都看我们的盼望为一种骗局，而认为我们的失望为其必然的失败。虽然我们对于那时所要发生的大事有了错误的认识，但对于那似乎迟延了的异象的真实性却依然认为是可靠的。{LS 62.1}"},{"t":7,"p":28,"c":"但那些盼望主降临的人，并不是没有安慰的。他们已在查考圣经的事上获得了宝贵的知识。他们更加清楚地了解到救恩的计划。他们每天从圣经中发现了新的美妙，并发现全部圣经是如何奇妙地融会贯通，可以经文解释经文，而没有一句是多余的。{LS 62.2}"},{"t":7,"p":29,"c":"其实我们的失望还不如昔日门徒的失望那么大。当人子胜利地骑驴入耶路撒冷时，他们希望祂可以立刻登基作王。民众从各处蜂拥而至，喊叫说：“和散那归于大卫的子孙”(太21:9)。及至祭司与长老们请耶稣止住群众时，祂回答说，若是他们闭口不说，连石头也要喊叫起来了，因为先知的预言是必须应验的。然而不到数日之后，这些门徒亲眼看见他们亲爱的夫子，就是他们所相信要登大卫宝座为王的主，被钉在残酷的十字架上，受着法利赛人的讥讽和嘲笑。他们最热烈的希望消失了，死亡的阴影笼罩着他们。虽然如此，基督却信守祂的应许。祂所给予祂子民的安慰是甜蜜的，祂所给予忠心真诚之子民的赏赐是丰厚的。 {LS 62.3}"},{"t":7,"p":30,"c":"米勒耳先生和他的同人以为《但以理书》第八章十四节所说洁净圣所的话，是指着地球要被火洁净作为圣徒的家乡。这是要在基督第二次降临时实现的；因此，我们相信这是在二千三百日或年结束时的大事。但是经过这次的大失望之后，我们便细心地查考圣经，并恳切地祷告，认真地思索；过了一段悬念的时期，就有明光照亮我们的黑暗；疑惑与不定都扫除净尽了。{LS 63.1}"},{"t":7,"p":31,"c":"从此我们就明白《但以理书》第八章十四节的预言，并不是指着地球被洁净，而是指着我们的大祭司在天上最后的一段赎罪的工作，为要预备祂的百姓在祂降临之日站立得稳。I {LS 63.2}"}]},{"n":"第７章 我的第一个异象","ps":[{"t":2,"p":0,"c":"第七章  我的第一个异象"},{"t":7,"p":1,"c":"1844年的时期过去之后不久，我得着第一个异象。当时我正在波特兰拜访一位在基督里的亲爱姊妹海恩斯夫人，我们彼此心意契合；当时我们有五位姊妹在一起作家庭礼拜，静静地跪下祷告。正在祈祷的时候，上帝的能力临到我的身上，是我以前所从未感觉到的。{LS 64.1}"},{"t":7,"p":2,"c":"我好像被光辉所环绕，渐渐从这个地上高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：“你再看，稍微往高处看看。”于是我举目向上观看，见有一条笔直的窄路，远远高过这个世界。那些复临信徒正在这路上往圣城走去。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”。这光照耀着全部路程，使他们的脚步不至绊跌。{LS 64.2}"},{"t":7,"p":3,"c":"耶稣自己行在他们前面带领他们前进，他们若定睛仰望祂，就得安全。但不久就有人感到疲倦，并说那城离他们太远，他们原来盼望早能进去。那时耶稣就举起祂荣耀的右手鼓励他们，从祂手上发出一道光来向这队复临信徒挥动示意；他们便呼喊说：“哈利路亚！”其他的人则轻率地否认那在他们后面的光，说那领他们奔走这遥远路程的不是上帝。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们既看不见耶稣和前面的目标，便从那路上跌到下面黑暗罪恶的世界中去了。{LS 64.3}"},{"t":7,"p":4,"c":"不久我们听见上帝的声音好像众水的响声，告诉我们耶稣复临的日子和时辰。那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震。当上帝宣布时间的时候，祂就将圣灵沛降给我们，这时我们的脸就发光，显出上帝的荣耀，正如昔日摩西从西奈山上下来的时候一样。{LS 65.1}"},{"t":7,"p":5,"c":"那十四万四千人都受了印记，并且是完全同心合意的。他们的额上写着：“上帝，新耶路撒冷，” 并有一颗含有耶稣新名的荣耀的星。恶人见到我们喜乐圣洁的情景便甚恼怒，而穷凶极恶地向我们扑来，要捉我们下监，但我们奉主的名伸出手来，他们就毫无力量地倒在地上。这时撒但一会的人知道上帝已爱了我们这班能彼此洗脚，并彼此以圣洁的亲嘴问安的人，他们便在我们的脚前下拜。{LS 65.2}"},{"t":7,"p":6,"c":"不久，我们引目向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的预兆。当这云临近时，我们都以严肃的静默看着它；它越来越光明，越荣耀，直到成为一大片白云。云底下仿佛是烈火；云上驾有一道虹，它的四围有成万的天使，唱着极美妙的诗歌；有人子坐在其上，祂的头发洁白卷曲，纷披在祂的肩上；祂头上戴有许多冠冕。祂的脚像火；右手拿着快镰刀；左手拿着银号筒。祂的眼睛像火焰，能深深洞察祂儿女的心肠肺腑。那时众人的脸面都变青了，而那些被上帝所弃绝的人的脸却变成紫黑。那时我们都喊叫说：“谁能站立得住呢？我的衣服没有污点么？”众天使止息了歌声，一时呈现了极可怕的肃静，然后耶稣说：“那些手洁心清的人，必能站立得住；我的恩典是够你们用的。”于是我们的脸焕然发光，人人的心中都充满了快乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。{LS 65.3}"},{"t":7,"p":7,"c":"接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着。祂注视那些睡了的圣徒的坟墓，然后向天举目伸手，并且喊叫说：“醒起！醒起！醒起！你们睡在尘埃中的人，要起来！”当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，披上了不朽。当那十四万四千人认出他们曾被死亡掳去的亲友时，他们就喊叫说：“哈利路亚！”同时我们也改变了，和他们一同被提起，在空中与主相遇。{LS 66.1}"},{"t":7,"p":8,"c":"我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手加在我们头上。祂又赐给我们金琴和象征胜利的棕树枝。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，其他的则不如他们的光亮。有的冠冕戴满了明星，其他的则只有少数几颗。但每人对于自己的冠冕都非常满意。他们都穿着光明的白袍，从两肩直垂到脚背。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手持住珍珠的门，把那门在它金光闪耀的铰链处打开，对我们说：“你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧。”于是我们都走了进去，并且自觉有充分的权利在那里。{LS 66.2}"},{"t":7,"p":9,"c":"我们在城里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两岸有生命树。在河这边有一棵树干，在河那边也有一棵树干，都是纯洁透明的金子作的。起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵。所以这就是在河这边与河那边的生命树。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。{LS 67.1}"},{"t":7,"p":10,"c":"我们都走到树下面，坐着观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的菲奇和斯托克曼两位弟兄来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与我们周围所看到极重无比永远的荣耀相较，真是微不足道，我们便喊叫说：“哈利路亚！天国真值得呀！”于是我们就拨动自己荣美的金琴，使天庭充满宏亮的乐声。{LS 67.2}"},{"t":7,"p":11,"c":"及至我从异象中醒过来之后，一切似乎都改变了；一片幽暗笼罩了我所见的一切。唉，在我看来，这个世界显得多么暗淡啊！当我发现自己还在此世的时候，我就哭了起来，而且觉得有思乡之感。我已见到那更美的世界，对这个世界我已经不感兴趣了。{LS 67.3}"},{"t":7,"p":12,"c":"我向波特兰的信徒述说这个异象，他们都确信这是出于上帝的。他们相信在十月大失望之后，上帝拣选以此举安慰并坚固祂的子民。有主的灵同证这个见证。大家都为永恒的严肃所覆盖。我充满了一种莫可言喻的敬畏，因为想到我这样年轻软弱的人竟被选作上帝的器皿，向祂的子民传达亮光。当我在主的权能之下时，我就充满了喜乐，似乎是在荣美的天庭中被众天使所包围着，那里全是平安和喜乐；所以及至我醒过来回到这凡人生活的现实时，那真是悲惨而苦恼的改变。{LS 68.1}"}]},{"n":"第８章 蒙召出行","ps":[{"t":2,"p":0,"c":"第八章  蒙召出行"},{"t":7,"p":1,"c":"见了第一个异象约一个星期之后，我见了第二个异象，蒙主指示我所必须经受的磨难，而且我的责任是将上帝所启示给我的事告诉别人。我蒙指示，我的工作必定遭遇强烈的反对，而且我的心灵一定也要痛苦非常；但上帝的恩典足够我用的，必能在这一切折磨之中扶持我。{LS 69.1}"},{"t":7,"p":2,"c":"我出离这个异象之后，心中极其不安，因为这异象指明我的本分，要我向众人讲说真理。当时我身体虚弱，甚至无时不在痛苦之中，看来我只能存活一个很短的时期了。那时我只有十七岁，身体矮小脆弱，不善交际，本性胆小怯懦，怕见生人。{LS 69.2}"},{"t":7,"p":3,"c":"数日之久，我常祷告一直到深夜，要求把这个重负从我身上移到比我更能干的人身上。但这指明我责任的亮光一直没有改变，所以天使的话一直在我耳边：“要把我所启示给你的事传给别人。”{LS 69.3}"},{"t":7,"p":4,"c":"到目前为止，当上帝的灵督促我尽责时，我就超越我自己，在思想耶稣的爱和祂已为我成就的奇妙事工中忘记一切惧怕与胆怯。{LS 69.4}"},{"t":7,"p":5,"c":"但这次我似乎不可能执行摆在我面前的工作；若去尝试，似乎是必定失败。它所带来的考验似乎是我所无法忍受的。这个在年龄上还是小孩子的我怎能来往奔波，向众人讲解上帝神圣的真理呢？我一想起这事，就不禁畏缩不前。我的哥哥罗伯特比我大两岁，他也决不能陪同我去，因为他身体也非常虚弱，况且他比我更为胆小；无论怎样，也不能叫他作这一件事。我的父亲必须应付家庭的负担，所以不能离开他的事业；但他多次使我确信，上帝既然呼召我到外地去作工，祂一定会给我开路的。但这些勉励的话并没有给我这一悲伤的心灵多少安慰；那摆在前面的路似乎难关重重，决非我所能克服的。{LS 69.5}"},{"t":7,"p":6,"c":"我为要摆脱那压在身上的责任起见，巴不得死了才好。结果我所长久享有甘美的平安离开了我，绝望又重新压在我的心头。{LS 70.1}"},{"t":4,"p":6,"c":"弟兄们的鼓励"},{"t":7,"p":7,"c":"波特兰的一群信徒不明白那使我陷于这种苦况的心境；但他们知道我有心事，以致忧郁不堪，所以他们认为：鉴于过去主曾经如何恩待我，向我彰显祂自己，这是我的罪。那时在我父亲家里常有聚会，但我精神非常痛苦，甚至有一个时期我没有去参加聚会。我心上的担子越来越重，直到我再不能忍受这种精神上的痛苦。{LS 70.2}"},{"t":7,"p":8,"c":"后来，同道们终于劝服我去参加他们在我自己家里所举行的聚会。教会也把我的问题作为特别祈祷的题目。有一位曾在我先前一段经验中反对上帝在我身上所显示的能力的皮尔逊老伯，这时诚恳地为我祷告，并劝我把自己的意志降服在主的旨意之下。他像一个仁慈的父亲一样设法勉励并安慰我，嘱咐我相信那位罪人的“良友”决不会丢弃我。{LS 70.3}"},{"t":7,"p":9,"c":"我感觉太软弱，太灰心，无意为自己作什么特别的努力，但我的心还能和朋友们一同祈祷。这时我再不考虑世人的反对，只要我能再蒙上帝的喜悦，我愿意作任何牺牲。{LS 71.1}"},{"t":7,"p":10,"c":"当众人为我祈祷，求主加添我能力和勇敢来传祂的信息时，那曾经包围我的重重黑暗开朗了，便有光明蓦然地照射我。有一个好象火球的东西正打在我的心上，当时我就瘫痪无力，仆倒在地。我似乎是置身在很多天使当中。这些圣洁使者中的一位再次向我说：“要把我所启示你的事传给别人。” {LS 71.2}"},{"t":7,"p":11,"c":"皮尔逊老伯当时因患风湿症不能下跪，所以看见了这件事。当我醒过来恢复视听之后，他从座位上站了起来，说：“我看见了我所从来没有想过能看到的事。有一个火球从天降下，正好打在哈门爱伦姊妹的心上。我看见的！我看见的！我永不会忘记。这件事已经改变了我整个人生。爱伦姊妹啊，要在主面前壮胆。从今晚起，我再不疑惑了。我们今后一定要帮助你，再不会使你灰心。” {LS 71.3}"},{"t":4,"p":11,"c":"担心自高自大"},{"t":7,"p":12,"c":"我有一件很担心的事，如果我遵循义务的呼召，出去说我已蒙至高者特别的眷爱，从祂领受了异象和启示来传给众人，我就容易犯自高自大的罪，以致我以不应有的地位自居，招致上帝的不悦，而使自己的灵魂灭亡。我过去听说过这样的事，所以我畏避这种可怕的考验。{LS 71.4}"},{"t":7,"p":13,"c":"于是我就恳求主，如果我必须去讲说主所启示给我的事，求祂保守我不致骄傲。天使说：“你的祈祷已蒙垂听，也必蒙应允。如果你所惧怕的这种罪恶威胁到你，上帝必要伸手救你；祂要藉着苦难使你亲近祂，保守你的谦虚。务要忠心传讲这信息；务要忍耐到底，你就必吃生命树的果子并喝生命水。”{LS 72.1}"},{"t":7,"p":14,"c":"在我恢复对地上事物的感觉时，我就将自己交托主，不论祂要我作什么，我都准备遵行祂的指示。{LS 72.2}"},{"t":4,"p":14,"c":"在缅因州的信徒中"},{"t":7,"p":15,"c":"过了不久，主为我开路，让我和我的姐夫一同到三十英里以外的波特兰我姐姐那里去，在那里我有机会作见证。那时我的喉咙和肺部有病，以致三个月来我不能多讲话，而且讲话时声音低微沙哑。这次我在会中站了起来，开始低声讲话。讲了五分钟之后，喉咙与肺的疼痛和障碍消退了，我的声音就变成清晰而宏亮，我便很自由而流利地讲下去，将近二小时之久。在我讲完之后，我的喉咙又嘶哑了，直到我再立在会众面前，这同样奇特的经验又重演了一遍。这时我才确信自己是在遵行上帝的旨意，并看到自己的努力有了显著的成效。{LS 72.3}"},{"t":7,"p":16,"c":"后来由于天意的安排，我又有机会到缅因州的东部去。这时威廉·乔丹弟兄为了商务，准备到奥林顿去，有他的妹妹同行，所以他们劝我同去。我既然答应主要行走祂为我所开的路，我就不敢拒绝。上帝的灵伴随着我在这个地方所传的信息；人心因真理而高兴；灰心的人得到鼓舞恢复了信仰。{LS 73.1}"},{"t":7,"p":17,"c":"我在奥林顿遇见怀雅各长老。我的朋友们都认识他，那时他自己也在从事救灵工作。{LS 73.2}"},{"t":7,"p":18,"c":"我还访问了加兰，那里有一大群人从四面八方聚集来听我的信息。{LS 73.3}"},{"t":7,"p":19,"c":"此后不久，我到了离加兰不远的埃克塞特村去。一个重担压在我身上，直到我讲述了所展现给我的关于那些正在狂热之中的人们的信息为止。我宣称他们以为他们是被上帝的灵所激励，其实他们是被欺骗了。我的证言使这些人和同情他们的人大为不快。 {LS 73.4}"},{"t":7,"p":20,"c":"我既然传了上帝所赐给我的见证，并步步蒙上帝的嘉许，随后我就回到波特兰去。{LS 73.5}"}]},{"n":"第９章 祈祷蒙应允","ps":[{"t":2,"p":0,"c":"第九章  祈祷蒙应允"},{"t":7,"p":1,"c":"在1845年的春天，我去访问了缅因州的托普瑟姆，那时，我们有一群人在斯托克布里奇.豪兰弟兄家里聚会。他的大女儿法兰西斯.豪兰是我的挚友，这时患着急性关节风湿症，在请医生治疗。她的手全部发肿，甚至看不出指节所在。当我们坐在那里谈论她的病症时，有人问豪兰弟兄是否相信她的女儿因祷告而能蒙医治。他回答说他愿努力相信她可能得蒙医治，随即又说他确信她能蒙医治。{LS 74.1}"},{"t":7,"p":2,"c":"于是我们都跪下为她向上帝恳切祈祷。我们提出了主的应许：“你们求，就必得着”(约16:24)。上帝的福气随我们的祈祷而降，我们便确知上帝乐意医治那患病的一位。有一位在场的弟兄便大声说：“这里有哪一位姊妹有信心去拉住她的手，奉主的名吩咐她起来？” {LS 74.2}"},{"t":7,"p":3,"c":"这时法兰西斯姊妹睡在楼上，在那位弟兄还没有讲完话之前，柯蒂斯姊妹立即起来走向楼梯去了，她进了病房，有上帝的灵在她身上，她拉住病人的手说：“法兰西斯姊妹，我奉主的名吩咐你起来，并且恢复健康。”新的生命立时输入患病的女孩子的血脉里，一种圣洁的信心充满了她，她便顺从了这感触，从床上起身，站了起来，在房间里行走，并因自己得蒙痊愈而赞美上帝。她很快穿了衣服，下到我们聚会的房间里来，她的脸上焕发着莫可言宣的喜乐和感谢。{LS 74.3}"},{"t":7,"p":4,"c":"次日早晨，她和我们一同吃早餐。饭后，当怀长老主持家庭礼拜宣读雅各第五章时，医生进了客厅，并照他平常的习惯上楼去探视病人。他既找不到她，就赶到楼下来，当时我们大家同病人都坐在很宽阔的厨房里聚会，医生脸上带着惊异的表情打开厨房的门，目瞪口呆地看着病人，终于开口说：“法兰西斯好啦！” {LS 75.1}"},{"t":7,"p":5,"c":"豪兰弟兄回答说：“主已经医治了她。”于是读经的那位弟兄继续读下去：“你们中间有病了的呢？他就该请教会的长老来，他们可以……为他祷告”(雅5:14)。医生听了这话，脸上带着惊奇掺杂着不信的表情，点了一下头，便匆匆退出去了。{LS 75.2}"},{"t":7,"p":6,"c":"当天法兰西斯姊妹乘马车在外行了三英里路，晚上回到家里，外面虽然有雨，但她却没有受凉，而且很快地恢复了健康。数日之后，她自动要求受洗，就有人把她带到水里，为她施洗。当时虽然天气寒冷，河水冰冻，她并没有受到影响，从那时起，她完全脱离了原有的病症，恢复了健康的常态。{LS 75.3}"},{"t":7,"p":7,"c":"那时威廉.H.海德弟兄患了很严重的痢疾。他的症状很令人担忧，医生宣布他的情况几乎无望了。我们看望他并与他一同祈祷，但他曾处在某些狂热之人的影响之下，那些人给我们的事业带来了羞辱。我们希望他离开他们，并且请求主使他有力量离开那个地方。主应允了我们的祷告，使他得到了力量和福气，并且乘车四英里去了帕藤弟兄家，但他到那里之后似乎就很快衰弱下去了。{LS 75.4}"},{"t":7,"p":8,"c":"他因一种邪恶的影响而陷入的狂热和错误似乎阻碍他运用信心，但他感激地接受了向他所做的明白的见证，谦卑地承认了自己的过错，坚定地采取了支持真理的立场。{LS 76.1}"},{"t":7,"p":9,"c":"只有几个信心坚强的人蒙允许进入海德弟兄的病房。当我们为他恢复健康热切祈求的时候，那些曾对他产生非常有害影响的狂热分子和那些坚持跟着他到了帕藤弟兄家的人，都被断然禁止到他面前。我很少见到这到这么热烈地要求上帝的应许。圣灵的拯救彰显出来，来自上面的能力临到了我们患病的弟兄和所有在场的人身上。{LS 76.2}"},{"t":7,"p":10,"c":"海德弟兄立刻穿好衣服走出了房间，赞美着上帝，脸上焕发着天上的亮光。桌上已摆好农家的正餐。他说：“要是我健康了，我就该吃这食物；因为我相信上帝已经医治了我，我就要实现我的信心。”他坐下来与其余的人一起吃了饭，而且吃得津津有味，毫无损害。他的痊愈是完全而且持久的。{LS 76.3}"}]},{"n":"第10章 在新罕布什尔州的工作","ps":[{"t":2,"p":0,"c":"第十章  在新罕布什尔州的工作"},{"t":7,"p":1,"c":"约在此时我蒙指示看到我有责任去看望我们在新罕布什尔州的人。当时常与我同在的忠实同伴是路易莎·福斯，她是我姐姐玛丽的丈夫撒母耳·福斯的妹妹。我决不会忘记她在旅程中对我如姐妹般仁慈的关照。法尔斯长老和他妻子也陪伴着我们，他们是我家尊贵的老朋友，还有拉尔夫·哈斯金斯和怀雅各长老。{LS 77.1}"},{"t":7,"p":2,"c":"我们受到了新罕布什尔朋友们诚挚的欢迎，但是那个园地中存在一些错误，令我很有负担。我们不得不对付一种很压抑的自以为义的精神。{LS 77.2}"},{"t":4,"p":2,"c":"鼓励莫尔斯长老"},{"t":7,"p":3,"c":"在访问华盛顿·莫尔斯长老家时，我病得很重。人们为我献上了祷告，上帝的灵临到我身上。我便被带入异象中，蒙指示看到莫尔斯长老在1844年大失望时的情况。{LS 77.3}"},{"t":7,"p":4,"c":"莫尔斯长老曾经坚信主那时会来；然而及至时候过去，所期望的事却没有发生时，他感到很困惑，无法解释主为什么迟延。他虽感到痛苦的失望，却没有放弃信仰，象有些人那样，称之为狂热的欺骗；但他却不知所措了，不能明白上帝的子民在预言时期中所处的位置。他曾那么恳切地传扬主降临的时候已近，及至时候过去，他就沮丧了，没有做什么事去鼓励失望的信徒们，他们就象羊没有牧人，被撇下遭狼群吞吃。{LS 77.4}"},{"t":7,"p":5,"c":"主将约拿的事例呈现在我面前。莫尔斯长老的状况与那位失望的先知相似。他曾宣传主会在1844年降临。时候已经过去了。曾部分抑制了人们的惧怕之心消除了，他们便纵情嘲弄那些徒然等候耶稣的人。莫尔斯长老觉得自己在邻舍中成了笑柄，嘲笑的对象，他不能甘心忍受自己的处境。他没有想到上帝的怜悯给了世人更长的一段时期为祂的降临作准备，使审判的警告可以传得更广，使人们受到更大亮光的试验。他只想到上帝的仆人们受了羞辱。{LS 78.1}"},{"t":7,"p":6,"c":"莫尔斯长老不但不应该象约拿一样因失望而灰心，反而应当抛弃自私的忧伤，收集上帝所赐给祂子民的宝贵光线。他原本应该感到高兴，因为世人得到一次缓刑；他本应该预备帮助推进尚未在世上完成的大工，使罪人悔改并得救。{LS 78.2}"},{"t":4,"p":6,"c":"缺乏真敬虔"},{"t":7,"p":7,"c":"很难在新罕布什尔州成就许多善工。我们发现那里没有什么属灵精神。许多人断言他们在1844运动中的经验是一场欺骗。很难影响这等人，因为我们不能接受他们妄自采取的立场。许多曾在1844年积极讲道和劝勉人的人，如今似乎已经丢失了自己的锚链，不知道我们在预言的时间中处在什么位置；他们正在迅速地与世界的精神联合起来。{LS 78.3}"},{"t":4,"p":7,"c":"精神磁学"},{"t":7,"p":8,"c":"在新罕布什尔州我们被迫应付与催眠术性质相似的一种精神磁学。这是我们第一次有这样的经历，是这样发生的：我们到了克莱尔蒙特，便得知有两群复临信徒，一群否认自己从前的信仰，另一群人数较少，却相信过去的经验是上帝的带领。我们特别注意到两个与我们见解相似的人。我们发现针对这些人有许多偏见，却以为他们是为义受逼迫。我们访问了他们，受到了友好亲切的接待。我们不久便得知他们自称完全成圣，说自己不可能犯罪。{LS 79.1}"},{"t":7,"p":9,"c":"这些人穿着极好的衣服，有一种安逸舒适的样子。在我们与他们交谈的时候，一个约有八岁的小男孩穿着又脏又破的衣服进了我们就座的屋子。我们惊讶地发现这个孩子竟是其中一个人的儿子。孩子的母亲看上去极其羞愧苦恼；孩子的父亲却毫不关心，继续谈论他高超的属灵造诣，一点儿没有理睬他的小儿子。{LS 79.2}"},{"t":7,"p":10,"c":"他的成圣在我眼中突然丧失了优美。这个人包裹在祷告和默想里，丢掉了人生的一切辛劳和责任，没能供养他家庭实际的需要，也没给他的孩子父爱的关心。他似乎忘了我们对上帝的爱越大，我们对祂所赐给我们的那些人的关爱就应该越强。救主从未教导闲懒和抽象的虔诚，忽视直接摆在我们道路上的责任。{LS 79.3}"},{"t":7,"p":11,"c":"这位为夫为父的人宣称达到真正的圣洁使人心超越一切现世的思想。可是他仍坐在桌旁吃着现世的食物。他并没有靠奇迹养活。得有人提供他所吃的食物，尽管他自己并不费心管这事，他的时间完全用在属灵的事上了。他的妻子却不是这样，家庭的重担都落在她肩上了。她不停地操劳各方面的家务好维持家庭生活。她丈夫宣布她没有成圣，因为她容许属世的事吸引她的心思远离宗教的题旨。{LS 80.1}"},{"t":7,"p":12,"c":"我想到我们的救主，祂为别人的益处不知疲倦地操劳。祂宣布：“我父做事直到如今，我也作事”（约5:17）。祂所教导的成圣是由仁慈怜悯的行为和爱心表明的，那种爱心使男男女女看别人比自己强。{LS 80.2}"},{"t":7,"p":13,"c":"说到信心时，他们中的一个人说：“我们所要做的一切就是相信，我们所求于上帝的就会赐给我们。”{LS 80.3}"},{"t":7,"p":14,"c":"怀长老提出这个应许是有条件的：“基督说过：‘你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就’（约15:7）。”他继续说：“你的信心论必须有根基。”{LS 80.4}"},{"t":7,"p":15,"c":"这些人中的一位姐妹要求与我私下会谈。她对完全献身于上帝有许多要说的，并且尽力引出我对这个问题的观点。在谈话时，她把我的手握在她的手中，并用另一只手轻抚我的头发。我祈求上帝的天使保护我脱离这个有魅力的年轻女子正设法用她的花言巧语和温柔的爱抚对我施加的不圣洁的影响力。她对她弟兄的属灵造诣和大信心有许多要说的。她似乎满脑子都是他和他的经验。我感到必须谨慎我所说的，并且很高兴会谈结束。{LS 81.1}"},{"t":7,"p":16,"c":"这些作出崇高的信仰表白的人，在欺骗不警惕的人。他们会多多谈论爱遮掩许多的罪。我不能同意他们的观点和感受，并且感到他们在发挥一种可怕的为恶力量，很高兴能逃离他们面前。{LS 81.2}"},{"t":7,"p":17,"c":"这些人的观点一受到反对，他们便表现出一种顽梗的自以为义的精神，拒绝一切指教。他们虽自称极其谦卑，却自夸其成圣的诡辩，抵制一切理智的呼吁。我感到我们使他们相信自己错了的一切努力都没有用，因为他们自认为是教师，而不是学生。{LS 81.3}"},{"t":4,"p":17,"c":"在科利尔弟兄家的聚会"},{"t":7,"p":18,"c":"下午我们去了科利尔弟兄家，提议晚上在他家聚会。我们就这些人问了科利尔弟兄一些问题，但他没告诉我们什么消息。他说：“如果主差你们来到这里，你们就会查明什么精神支配着他们，也会为我们解开谜团。”{LS 81.4}"},{"t":7,"p":19,"c":"这两个人都参加了科利尔弟兄家的聚会。当我恳切祈求亮光和上帝的临格时，他们开始呻吟并且大喊“阿们！”貌似支持我的祷告。但我的心立刻有了重压。我口中的话消失了，黑暗笼罩了整个聚会。{LS 82.1}"},{"t":7,"p":20,"c":"怀长老站了起来，说：“我感到痛苦。上帝的灵忧伤了。我奉主的名抵制这种影响。上帝啊，斥责这个污鬼吧。”{LS 82.2}"},{"t":7,"p":21,"c":"我立即得到了解救，超脱了阴影。然而当我对在场的人说鼓励和信心的话时，他们的呻吟声和阿们再次使我寒战。怀长老再次斥责了黑暗之灵，我向人们讲话时上帝的能力再次临到我身上。仇敌的这些媒介于是很受束缚，以致那晚不能再发挥其邪恶的影响。{LS 82.3}"},{"t":7,"p":22,"c":"会后怀长老对科利尔弟兄说：“现在我能告诉你这两个人的情况了。他们是在一种邪恶的影响下行事，可是却将之全部归于主的灵。”{LS 82.4}"},{"t":7,"p":23,"c":"科利尔弟兄回答说：“我相信上帝差你们来鼓励我们，我们把他们的影响称为催眠术。他们以一种显著的方式影响了他人的心智，已经控制了一些人，给他们造成极大的伤害。我们很少在这里举行聚会；因为他们会强行参加，而我们不能与他们联合。他们显出深切的感受，就如你们今晚所观察到的，但他们却粉碎我们祷告的活力，留下一种比埃及的黑暗更黑的影响。我在今晚之前从未看到他们受捆绑。”{LS 82.5}"},{"t":4,"p":23,"c":"“不能犯罪”论"},{"t":7,"p":24,"c":"在那晚的家庭祷告期间，主的灵临到我身上，我便蒙指示在异象中看到许多事。这些人显在我面前是给上帝的圣工造成极大伤害的人。他们虽自称成圣，却在违背神圣的律法。他们心地败坏，那些与他们联合的人处在一种邪恶的迷惑之下，顺从他们肉欲的本能而不是上帝的话。{LS 83.1}"},{"t":7,"p":25,"c":"他们主张那些成圣的人不能犯罪。而这自然导致相信成圣之人的感情和欲望总是正确的，绝无危险使他们陷入罪中。与这些诡辩相符，他们在成圣的外衣下犯着最恶劣的罪行，并且藉着他们欺骗人的、催眠术的影响，正在对与他们结交的一些人获得一种奇怪的控制力，那些人没有看出这些外表美好但却诱惑人的理论的邪恶。{LS 83.2}"},{"t":7,"p":26,"c":"他们对人们的控制力是可怕的，因为他们藉着催眠术的影响得到人们的注意和信任时，便诱导无知轻信的人相信这种影响就是上帝的灵。所以那些听从他们教训的人就受骗，相信他们和他们自称完全成圣的同人能实现自己心中一切的欲望而没有罪。{LS 83.3}"},{"t":7,"p":27,"c":"这些假教师的种种欺骗清楚地摆在我面前，我看见天上的记录册中有不利于他们的可怕记录，和他们自称完全圣洁却天天行事得罪上帝的可怕罪行。{LS 83.4}"},{"t":7,"p":28,"c":"此后一段时间，这些人品格暴露在人们面前，关于他们所赐的异象得到了充分的证实。{LS 84.1}"},{"t":4,"p":28,"c":"真正的成圣"},{"t":7,"p":29,"c":"这些自称成圣之人的呼声乃是：“相信基督，只要信；这就是对你的一切要求。只要对耶稣有信心。”{LS 84.2}"},{"t":7,"p":30,"c":"约翰的话有力地来到我心中：“我们若说自己无罪，便是自欺，真理不在我们心里了”（约壹1:8）。我蒙指示看到那些夸胜地自称无罪的人，恰好藉着他们的自夸表明他们远非没有罪污。堕落的人类越清楚地理解基督的品格，就会越不信任自己，越看自己的行为不完全，因为将自己的行为与救赎主毫无瑕疵的生活作了比较。但那些远离耶稣的人，其属灵的领悟力已被错误蒙蔽以致不能理解那伟大榜样的品格，竟想象祂与他们完全一样，胆敢说自己是完全圣洁的。但他们实在是远离上帝的；他们没有什么自知之明，对基督的认识更少。{LS 84.3}"}]},{"n":"第11章 应付狂热主义","ps":[{"t":2,"p":0,"c":"第十一章  应付狂热主义"},{"t":7,"p":1,"c":"当我回到波特兰时，有越来越多的证据表明狂热派破坏性的影响。有一些人似乎以为宗教乃在乎激昂的情绪和喧闹。他们讲话的态度会刺激不信的人，并发出一种影响足以使人憎恨他们和他们所传的道理。于是他们因为受了逼迫，反倒大大欢喜。不信的人在这样的表现中看不出前后一贯的信仰来。结果若干地方的弟兄们竟被禁止不能聚会。因此，没有错误的人也和犯错误的人一同受苦了。{LS 85.1}"},{"t":7,"p":2,"c":"我心中时常极度沉闷；眼见基督的事业竟被这一等不智之人的行径所破坏，真是极其不幸。他们非但危害了自己的心灵，也给圣工加上了一个不易磨灭的污点。何况撒但正喜爱如此。他看到真理被一般心地不圣洁的人所玩弄；使真理与谬论混合，然后一同被人践踏于尘埃，这正合乎他的心意。他得意洋洋地看着上帝儿女混乱分散的情形。{LS 85.2}"},{"t":7,"p":3,"c":"我们深为那些行将受到狂热主义之精神影响的各地教会战兢不已。我的心为上帝的子民而伤痛。难道他们必须受欺骗而被这种虚伪的狂热导入歧途么？我忠心地宣讲了主所传给我的警告；但我所讲的话似乎没有多少效果，所仅有的结果只是叫这些极端主义者嫉妒我。{LS 85.3}"},{"t":4,"p":3,"c":"假谦卑"},{"t":7,"p":4,"c":"还有一些人以极度的谦卑自居，提倡大家应该象小孩子一样在地上爬，藉此证明自己的谦卑。他们说《马太福音》十八章一至六节所记载的基督的话，要在他们等候救主回来的这个时期字字应验。这等人竟在自己家里，在街道上，在桥上，并在教会里爬来爬去。{LS 85.4}"},{"t":7,"p":5,"c":"我率直地向他们说明，这是不必要的；上帝在祂百姓身上所要看到的谦卑，乃是藉基督化的人生，而决不是藉爬在地上来表现的。一切属灵的事物都要待之以神圣的尊严。谦卑柔和固然是与基督的生活相符合的；但二者要以尊贵的方式表现出来。{LS 86.1}"},{"t":7,"p":6,"c":"基督徒表示谦卑的方法乃是藉着显出基督化的柔和，藉着随时准备帮助别人，藉着讲说仁爱的话，并表现无私的行为，而高举并尊荣那传给这世界的最神圣的信息。{LS 86.2}"},{"t":4,"p":6,"c":"“不作工”教义的后果"},{"t":7,"p":7,"c":"缅因州的帕里斯的一些信徒认为作工乃是罪恶。主赐给我一道责备的信息传给那倡导这种谬论的人，说明他自己不劳动，又向别人极力强调他的谬论，并斥责一切不肯接受这些谬论的人，这乃是与上帝的圣言相悖的。他拒绝了主所赐下为要向他指明其错谬的每一个证据，并且坚决不肯改变自己的行径。他常作疲劳的旅行，到远处去受人的侮辱，以为自己这样作就是为基督的缘故受苦。他只知随从自己的感想，而将理智与判断弃置一旁。{LS 86.3}"},{"t":7,"p":8,"c":"我看出上帝必要为祂的子民施行拯救，这位受了误导的人不久将要显露自己的真相，使一切心地诚实的人可以看出他不是出于正当的精神，而且他的生涯行将结束。后来过不久他的骗局揭穿了，他在信徒身上没有多少影响了。他痛斥我所见的异象是出于魔鬼，他自己则继续随从自己的感想，直到他的思想完全错乱，他的朋友不得不把他禁闭起来。最后他用自己的被单作成一条绳子，把自己吊死了，这时他的信徒才看出他教训的荒谬。{LS86.4}"},{"t":4,"p":8,"c":"劳动的神圣性"},{"t":7,"p":9,"c":"上帝命定祂所创造的人都应当作工。他们的幸福有赖于此。主所创造的广大领域中，没有一样是造来虚度光阴的。当我们从事有益的事务时，我们的幸福就得以增进，才智就得以发展了。{LS 87.1}"},{"t":7,"p":10,"c":"行动产生力量。上帝的宇宙充满和谐。全天庭在不停地活动。主耶稣在祂一生的工作中为每一个人树立了榜样。祂周游四方“行善事”。上帝设立了顺从行动之律。祂所造的万物都静默而不息地做指定给它们的工作。海洋不停地流动。茁壮成长的花草，“今日还在，明天就被丢在炉里”，也在执行自己的使命，给大地披上美丽的妆饰。树叶摇摆，却不见有手在晃动。日月星辰，各司其职，既有用又辉煌。{LS 87.2}"},{"t":7,"p":11,"c":"身体的机构时刻不住地工作着。心脏日以继夜地跳动着，做着所指定给它的有规律的工作，不住地将血液输送到全身的各部分。活动，整个生命的机构充满了活动。因此，身心按照上帝形像造成的人也必须活动，才能尽到他所受命的职分。人决不可懒惰；懒惰就是罪。{LS 87.3}"},{"t":4,"p":11,"c":"一次严峻的考验"},{"t":7,"p":12,"c":"我在应付狂热派的经验中，受到一次严重的考验。每当我们在聚会中，上帝的灵降在任何人身上，以致他赞美上帝来荣耀祂时，总有一些人要说那是出于催眠术；而且每当主的美意要在会中赐给我一个异象时，总有人说是我受了刺激，或是受了催眠术的影响。{LS 88.1}"},{"t":7,"p":13,"c":"因此我非常悲伤而灰心，时常退到隐僻的地方去，向那位邀请一切劳苦担重担的人到祂面前来得安息的主倾心吐意。当我凭着信心要求领受上帝的应许时，耶稣似乎离我很近。有天国和美的光辉照耀在我的四围，我就似乎被救主的膀臂所怀抱，当场就受感得见异象。但是当我将上帝在没有任何属世的影响能影响到我的地方单独启示给我的事讲出来时，我悲痛并惊异地听见有人暗讽说：那些最亲近上帝的人是最容易受撒但欺骗的。  {LS 88.2}"},{"t":7,"p":14,"c":"有些人甚至要我相信根本没有圣灵，因此过去上帝的圣者所得的经验，都不过是受了催眠术的影响或撒但的欺骗。{LS 88.3}"},{"t":7,"p":15,"c":"那些对于某几节经文有了极端看法，以致完全停止劳动，而排斥一切不接受他们这种对宗教责任看法的人，竟说我是效法世界。另外一方面，那班有名无实的复临信徒倒说我是宗教狂，并诬蔑我，说我是我所不断努力制止的狂热派的首脑。{LS 88.4}"},{"t":7,"p":16,"c":"有人常为主复临定出不同的日期，并勉强叫弟兄们接受。但主指示我这些日期都要过去，因为基督复临之前必定先有大艰难的时期；并且每次规定一个日期，而当这日期过去之后，就要削弱上帝子民的信心。为了这事，人们就说我就是那说“我的主人必来得迟”的恶仆(太24:48)。{LS 89.1}"},{"t":7,"p":17,"c":"这一切的事重重地压在我心上，甚至叫我在混乱之余，有时险些要怀疑自己的经验。{LS 89.2}"},{"t":7,"p":18,"c":"某一天早晨，在举行家庭礼拜的时候，上帝的能力突然降在我的身上；这是催眠术的想法冲进了我的脑子，我就抗拒了它。当即我被击打成了哑吧，有几分钟完全不省人事。于是我看明自己怀疑上帝能力的罪，因此才变成哑吧，但我的舌头要在二十四小时之后方得松弛。有一张卡片摆在我的面前，上面有金黄的文字写着五十段圣经章节。{LS 89.3}"},{"t":7,"p":19,"c":"我出了异象之后，就作手势要一块小石板，写明我已经哑了，又写明我所看见的，并写出我要家里的那本大圣经。我拿了圣经，很快翻到我在卡片上所看到的那些圣经章节。[注：关于这些经文，见《早期著作》第24-31页。]  {LS 89.4}"},{"t":7,"p":20,"c":"我一整天不能讲话。次日清晨我心中充满了喜乐，我的舌头便得到松弛，能大声赞美上帝。从那时以后，不管别人对我有什么看法，我再也不敢疑惑，再也不敢反抗上帝的能力了。I{LS 89.5}"},{"t":7,"p":21,"c":"这以前，我一直不能写字；我颤动着的手执不住笔。在异象中，天使吩咐我把所看见的异象写下来。我便听从，很自然地写了出来。我的神经得着力量，从那时直到如今我的手一直是坚稳的。{LS 90.1}"},{"t":4,"p":21,"c":"对忠心之人的劝勉"},{"t":7,"p":22,"c":"要将上帝所启示有关犯了错误之人的过错向他们指明，这对我真是一个沉重的十字架。我看到别人受到困惑或忧伤，我自己也非常难过。所以每当我必须讲说所传给我的信息时，我就常把它缓和缓和，尽量使之显得讨人喜欢，然后我便退后一边去在精神的极大痛苦中痛哭一场。我看到那些似乎只需要顾到自己灵性的人，便想：如果我能象他们的情形一样，就决不发怨言了。要我传讲上帝所传给我率直，扎心的证言，真不容易。我焦急地注意所传信息的效果；如果受责备的人起来反抗所责备的话，以致对抗真理，我就要扪心自问：我照着所应当的传讲信息了吗？难道就没有挽救他们的方法么？于是我的心灵时常感到难堪，时常感觉死亡是受欢迎的信使，而坟墓倒是宁静的安息之处。{LS 90.2}"},{"t":7,"p":23,"c":"当时我没有认识到我这种疑问的心理是不忠实的表现，也没有看出我这种行为的危险与罪恶，直到我在异象中被带到耶稣面前。祂竟向我皱眉，转脸不看我。我当时所感到的恐怖和痛苦实在不是言语所能形容的。我随即面伏于地，仆倒在祂脚前，没有气力讲一句话。唉，我是多么地急欲躲开祂那可怕的怒容啊！当时我多少可以体会到将来沦亡的恶人所要有的感想，以致他们要向山和岩石喊叫说：“倒在我们身上吧，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒”(启6:16)。{LS 90.3}"},{"t":7,"p":24,"c":"随即有一位天使吩咐我起立，我便看到一种难以形容的情景。在我前面站着一群人，他们的头发和衣服都是被撕烂的，他们的面容活现着绝望和恐怖。他们挨近我来，将他们的衣服擦在我的衣服上。我垂眼一看，不料，我的衣服竟染上了鲜血。于是我又昏倒在那伴随我的天使脚前，好象死人一样。我不能提出一点推辞，只切望能离开那个圣洁的地方。{LS 91.1}"},{"t":7,"p":25,"c":"天使把我扶起来，说：“这还不是你现在的处境，但这一幕景象向你显现，乃是让你知道如果你不将主所启示你的事向人宣明，你就必定落到这个地步。但如果你能忠心到底，你就必吃生命树的果子，喝生命河的水。你将要多受苦难，但上帝的恩典是够你用的。” {LS 91.2}"},{"t":7,"p":26,"c":"于是我才愿意作主所吩咐我去作的一切，为要得蒙祂的嘉纳，而不致看到祂那可怕的怒容。{LS 91.3}"},{"t":4,"p":26,"c":"上帝嘉纳的印记"},{"t":7,"p":27,"c":"那真是艰难的时期。如果我们当时没有站稳脚跟，我们的信仰就如同船破坏了一般。有人说我们太顽固了；但我们实在不能不硬着脸面好象坚石，不偏左右。{LS 91.4}"},{"t":7,"p":28,"c":"多年来，我们竭力击退并战胜那多次几乎将高举真理旗帜的人——就是信心的男女英雄——压倒的偏见和反对。但我们发现凡以谦卑的心和痛悔的灵寻求上帝的，都能辨别真伪。“祂必按公平引领谦卑人，将祂的道教训他们”(诗25:9)。{LS 92.1}"},{"t":7,"p":29,"c":"在那些日子里，上帝赐给我们一种宝贵的经验。每当我们与黑暗的权势短兵相接时，我们总是把整件事都摆在大能的帮助者面前。我们一再地祈求能力与智慧。我们坚持主张，不肯让步；我们感觉援助必定来到。结果我们因信上帝，终于使敌人的火力转向自己，真理的事业就获得光荣的胜利，同时我们也体会到上帝赐圣灵给我们，是无限量的。若不是为了这种上帝慈爱的特别表现，若不是祂藉祂圣灵的显现给真理加上印证，我们或许就要灰心丧志了；但神圣引领的这些明证，以及我们在上帝的事上所有的这些活泼的经验，却加强了我们奋勇去为耶和华争战。凡相信的人都能更清楚地看出上帝是如何地已经制定他们的路线，引领他们经过考验、失望，和剧烈的斗争。当他们遭遇并战胜障碍时，他们就越发坚强，并在每一次的进步中得到丰富的经验。{LS 92.2}"},{"t":4,"p":29,"c":"过去经验的教训"},{"t":7,"p":30,"c":"在后来的年岁中，我蒙指示发觉往年所提出的假道理，并未完全放弃。每遇有良好的机会，这些邪道都必死灰复燃。我们不要忘记，凡能被震动的都要震动。仇敌必能推翻某些人的信仰，但凡是忠于原则的人决不致于动摇。他们必能在考验和试探之下屹立。主已经指明这些谬误；所以凡看不出撒但的进路的，必要继续被诱骗步入歧途。耶稣吩咐我们务要儆醒，坚固那剩下将要衰微的。{LS 92.3}"},{"t":7,"p":31,"c":"我们并没有受命去和那些持守谬论的人进行辩驳。辩驳是没有益处的，基督从来没有和人辩驳。世界的救赎主所运用的武器，乃是“经上记着说。”但愿我们不偏离圣言；要让主耶稣和祂的众使者作见证。我们知道他们的见证乃是真实的。{LS 93.1}"},{"t":7,"p":32,"c":"基督掌管祂所创造的万物。祂曾藏在火柱里引领以色列民，祂的慧眼洞察到过去，现在，与将来。凡爱上帝的人都应承认并尊重祂。祂的诫命必须在祂百姓的生活中拥有控制之权。{LS 93.2}"},{"t":7,"p":33,"c":"那试探者带来臆测说：基督已经把祂尊贵权能的座位搬到某个不为人知的地方，人类不用再费心去崇扬祂的品格，顺从祂的律法了。他宣称：人自己就是自己的律法。这些诡辩高抬自我而否认上帝，破坏了人类大家庭中的克制和道德管制。抑制罪恶滋长的限制越来越削弱。世界上的人不再敬爱上帝。不敬爱上帝的人不久将失去互相间的一切义务感。他们在世界上没有上帝也没有指望。{LS 93.3}"},{"t":7,"p":34,"c":"每日在生活中不实践上帝圣言的教师们，实在处于极大的危险中。他们缺少那因认识上帝和基督而有的得救的知识。那些不实践真理的人，最容易发明一些诡辩来占据那应该用来研究圣经的光阴和精力。我们若忽略研究圣经而去查考一些足以误导人的理论，以致使人偏离基督的话去注意人所发明的谬论，便犯了可怕的错误。{LS 94.1}"},{"t":7,"p":35,"c":"我们不需要什么玄妙的教训来解释上帝的位格。凡是上帝要我们明白的有关祂的事，都已经在祂的圣言和祂的作为中显明了。自然界的许多美物都显明祂为创造主的品德与能力。这一切都是祂所赐给人类的恩物，为要彰显祂的大能，并说明祂是慈爱的上帝。但任何人都没有受权说上帝本身是居住在花朵或枝叶之中。这些乃是上帝亲手创造的东西，显明祂对于人类的爱。{LS 94.2}"},{"t":7,"p":36,"c":"基督乃是上帝的完全的启示。凡渴望认识上帝的，应该研究基督的工作和教训。凡接待祂并相信祂的人，祂就赐给他们权柄作上帝的儿女。{LS 94.3}"}]},{"n":"第12章 主的安息日","ps":[{"t":2,"p":0,"c":"第十二章  主的安息日"},{"t":7,"p":1,"c":"我在1846年访问到马萨诸塞州的新贝德福德的时候，结识了贝约瑟长老。他很早就接受了基督复临的信仰，并且热心为这事业效劳。我发现他是一个真实基督化的君子，待人和蔼而有礼貌。{LS 95.1}"},{"t":7,"p":2,"c":"贝约瑟头一次听我讲话的时候，表现了深切的关怀。在我讲完之后，他站起来说：“我是一个多疑的多马。我不相信见异象的事。如果我能相信这位姊妹今晚所作的见证真是上帝向我们所说的话，那么我就必是现代最快乐的人了。我的心已深受感动，我相信讲话的人是由于至诚的，但我不能解释她怎样会蒙启示关于她向我们所陈述的这些奇妙的事。” {LS 95.2}"},{"t":7,"p":3,"c":"那时贝长老是在星期六——就是一周的第七日停工安息的，所以他也劝我们注意这一日为真的安息日。当时我没有看出这一日的重要性，并认为贝长老强调第四诫过于其他九条是错了。{LS 95.3}"},{"t":7,"p":4,"c":"但主给予我有关天上圣所的异象。上帝的殿在天上开了，我蒙指示看见了那盖有施恩座的上帝的约柜。有两位天使侍立在约柜的两端，他们的翅膀张开遮掩施恩座，他们的脸也转向施恩座。陪同我的天使告诉我：这两位天使代表全天庭的众天使以高度的敬畏瞻仰上帝的律法，就是上帝亲手所写的法度。{LS 95.4}"},{"t":7,"p":5,"c":"耶稣掀开了约柜的盖子，我便看见那写有十条诫命的两块石版。我惊奇地看见第四诫列在十诫的正当中，周围还有一圈柔和的光环绕着。天使说：“惟有这一条诫命向人指出那创造天地和其中万物的永生上帝。” {LS 95.5}"},{"t":7,"p":6,"c":"当奠定地的根基时，安息日的根基也奠定了。我蒙指示，如果人一直遵守真的安息日，现在就不会有一个不信上帝或提倡无神论的人了。安息日的遵守原可保守这世界不致崇拜偶像。{LS 96.1}"},{"t":7,"p":7,"c":"第四条诫命已经被人践踏了，因此我们奉命要修补律法的破口，为被亵渎的安息圣日而辩护。那想抬举自己高过上帝，并想改变节期和律法的大罪人，曾将安息日从第七日改到第一日。他的这一举动就在上帝的律法里造成了破口。在上帝大而可畏的日子即将临到之时，必有一道信息传出去警告众人，劝他们转回遵守敌基督者所破坏的上帝的律法。所以必须用教训和榜样使人注意律法中的这个破口。{LS 96.2}"},{"t":7,"p":8,"c":"我蒙指示，看明《以赛亚书》第五十八章十二至十四节的宝贵应许，乃是赐给那些为恢复真安息日而效劳的人。{LS 96.3}"},{"t":7,"p":9,"c":"我蒙指示，看明那宣布上帝的诫命和耶稣真道的第三位天使(见启14:9-12)代表那些领受这信息，并扬声警告世人遵守上帝的诫命和律法如同眼中瞳仁的人；我也看明，必有许多人响应这道警告，遵守主的安息日。{LS 96.4}"}]},{"n":"第13章 结婚和同工","ps":[{"t":2,"p":0,"c":"第十三章  结婚和同工"},{"t":7,"p":1,"c":"1846年8月30日，我同怀雅各长老结婚了。那时怀长老已经在复临运动中得到深厚的经验，而且他宣传真理的工作也大蒙上帝赐福。我俩在圣工上心心相印，所以时常一同旅行为救灵而效劳。{LS 97.1}"},{"t":4,"p":1,"c":"坚定信心"},{"t":7,"p":2,"c":"1846年11月我同我的丈夫参赴了缅因州托普瑟姆的聚会，当时贝约瑟长老也在场。那时他还不完全信我所见的异象是出于上帝的。那一次聚会饶有兴趣。有上帝的灵在我身上；我就在异象中被上帝的荣耀包围着，那是我初次得见其他的行星。我出离异象之后，便述说我所看到的事。贝长老问我有没有学过天文。我告诉他在我记忆中从来没有读过天文学，于是他就说：“这是出于耶和华。”他的脸上焕发着天上的荣光，他也有力地向会众讲了一番勉励的话。{LS 97.2}"},{"t":7,"p":3,"c":"贝长老论到他对这些异象的见解，作了以下的声明： {LS 97.3}"},{"t":7,"p":4,"c":"“虽然我起先在这些异象中看不出什么与圣经有抵触的事，但我总觉得惊异而大为困恼，并且有相当长的一段时期不愿相信，只认为这无非是因她身体长久虚弱而产生的幻觉罢了。\" {LS 97.4}"},{"t":7,"p":5,"c":"“因此我常找机会趁有别人在场时，当她的思想似乎不受刺激时(不在会场中)，多方盘问她和那些陪同她的友人，特别是她的姐姐，为要尽可能地探知真相。后来在她几次访问新贝德福德和费尔黑文参加我们的聚会时，我有几次看她见异象，在缅因州的托普瑟姆也是如此；凡参与这几次紧张的场合的人，都熟知我是如何以深切的兴趣注意倾听她所讲的每一句话，和她所有的每一个举动，为要探究其中有无欺骗或催眠术的影响。我感谢上帝，能有机会和别人一同目睹这些事。我现在能毫无疑问地作见证。我确信这工作是出于上帝的，是赐下为要安慰并坚固自从我们的工作在1844年10月停止以来的，祂那分散，被蹂躏，被剥夺的子民。” [摘自1847年4月的一份海报，题为《一个异象》（由便雅闵·林赛印刷），并由怀雅各长老于1847年5月再版于《致小群的话》第21页。]  {LS 97.5}"},{"t":4,"p":5,"c":"恳切有效的祈祷"},{"t":7,"p":6,"c":"在托普瑟姆的聚会中，我蒙指示得悉我必多受疾病侵袭，而且在我们回到当时我父母所住的戈勒姆之后，我们的信心必受到考验。{LS 98.1}"},{"t":7,"p":7,"c":"在我们回家之后，我就患了一场重病，受了极大的痛苦。我的父母、丈夫和姐姐都一齐为我祈祷，但我一直受了三个星期的痛苦。我时常昏倒像死人一样，但经过代祷之后，又恢复了知觉。我的痛苦非常剧烈，甚至我央求那些陪伴我的人不要为我祷告；因为我以为他们的祈祷适足以延长我的痛苦。我们的邻舍都以为我一定会死。主的美意一度要试炼我们的信心。{LS 98.2}"},{"t":7,"p":8,"c":"马萨诸塞州多尔切斯特的尼克尔斯夫妇听说我有病，就派他们的儿子亨利到戈勒姆来，送我一些东西来慰问我。当他来访问的时候，我的朋友们又为我的康复一同祷告。在别人祷告之后，亨利·尼克尔斯弟兄就开口热切地祷告；那时有上帝的能力降在他身上，他便站了起来，走到我床边，按手在我头上，说：“爱伦姊妹，耶稣基督使你痊愈了，”说完就被上帝的能力所击打而向后仆倒了。那时我确信这是出于上帝的作为，我身上的痛苦就离开了我。我心中充满了感恩和平安。我心里的话乃是：“惟有上帝是我们的帮助。我们惟有安息在祂里面并且等候祂的救恩，才能得到平安。” {LS 98.3}"},{"t":4,"p":8,"c":"在马萨诸塞州工作"},{"t":7,"p":9,"c":"这事以后的几周，我们从波特兰乘船，往波士顿去。海上起了大风，我们遇到很大的危险，但由于上帝的怜悯，我们终于都平安登陆了。{LS 99.1}"},{"t":7,"p":10,"c":"我们回家之后不久，我的丈夫在1847年3月14日写信论到我们二月和三月的第一周在马萨诸塞州的工作说：{LS 99.2}"},{"t":7,"p":11,"c":"“我们离开了此地的朋友们将近七周之久，上帝一直是恩待我们的。无论在海洋上或在陆地上，祂常是我们的力量。在那六周之中，爱伦的健康情形是六年来最好的。现在我们俩都很健康。……\" {LS 99.3}"},{"t":7,"p":12,"c":"“自从我们离开托普瑟姆以来，我们曾遭遇到一些考验。同时我们也得到不少光荣而属于天国的奋兴的经验。总之，这是我们旅行到马萨诸塞州最美满的一次。我们在新贝德福德和费尔黑文的弟兄们大得鼓励，并在真理和上帝的能力上大大坚固起来了。其他地方的弟兄们也蒙恩不少。” {LS 99.4}"},{"t":4,"p":12,"c":"天上圣所的异象"},{"t":8,"p":12,"c":"（见《早期著作》32-35页）"},{"t":7,"p":13,"c":"1847年4月3日，安息日，我们在斯托克布里奇.豪兰弟兄家里所召集的聚会中，曾感觉到一种不寻常的祈祷精神。当我们祷告的时候，圣灵就降在我们当中了，我们都非常的快乐。过不久，我就对地上的事物完全失去知觉，而为上帝荣耀的异象所包围了。{LS 100.1}"},{"t":7,"p":14,"c":"我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所。{LS 100.2}"},{"t":7,"p":15,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前。{LS 100.3}"},{"t":7,"p":16,"c":"约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其他各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其他九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。但罗马教皇曾经把它从第七日改到一周的第一日；因为他要改变节期和律法。{LS 100.4}"},{"t":7,"p":17,"c":"我又蒙指示，如果上帝已将安息日从第七日改到第一日，祂就必改变安息日诫命的书写；就是如今在天上圣殿的至圣所里的那两块石版上所写的字；如果经过改变，它就应该说：第一日是向耶和华你上帝当守的安息日。但我看见它和从前上帝亲手写在石版上，在西奈山交给摩西的诫命是一样的：“但第七日是向耶和华你上帝当守的安息日。”我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日乃是使上帝所爱并等候祂的圣徒团结的大前提。{LS 101.1}"},{"t":7,"p":18,"c":"我看到有一些上帝的儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满。这事触怒了一般教会和有名无实的复临信徒。因为他们无法反驳安息日的真理。正当此时，上帝所拣选的人都很清楚地看出我们拥有真理，于是他们便出来和我们一同忍受逼迫。我看到地上有刀剑、饥荒、瘟疫和大混乱。恶人以为是我们使这些刑罚临到他们的，于是他们便起来，商议要将我们从地上剪除，以为如此就可以使灾祸止息。{LS 101.2}"},{"t":7,"p":19,"c":"在那艰难的时期，我们都逃出了各城市村镇，但却有恶人在后面追逐着，他们手里拿着刀剑进入圣徒的家。他们举起刀来要杀我们，但刀却折断了，并脆弱得像稻草一样落在地上。那时我们都昼夜呼吁求救，而且呼声也达到了上帝面前。{LS 102.1}"},{"t":7,"p":20,"c":"太阳忽然上升，月亮停住了，江河不再流动。浓黑厚重的乌云拥上来互相撞击。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了天地。天空在震荡中忽开忽闭。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上。{LS 102.2}"},{"t":7,"p":21,"c":"当上帝宣布耶稣降临的日子和时辰，并将永约交给祂的百姓时，祂先讲了一句，然后停顿一下，让所讲的话震彻全地。上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀!哈利路亚!”他们的脸被上帝的荣耀照亮，并且焕发着荣耀，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们。当上帝向那些曾遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{LS 102.3}"},{"t":7,"p":22,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴仆胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张惶失措了；因为恶人不明白上帝声音的意思。{LS 103.1}"},{"t":7,"p":23,"c":"再过不久，那大朵的白云出现了。它看上去是空前美丽的。其上坐着人子。起先，我们看不见耶稣在云彩上。但当它接近地面时，我们就能看见祂那可爱的形体了。那云初次出现时，就是在天上的人子的兆头。{LS 103.2}"},{"t":7,"p":24,"c":"上帝儿子的声音把睡着的圣徒唤了出来，披上光荣的不朽。活着的圣徒也在霎时之间变化了，和他们一同被提到云彩的车辇里。车辇转动上升时看来是极其光荣的。它的两边各有翅膀，下面有轮子。当车辇转动上升的时候，轮子便呼喊“圣哉，”翅膀在摆动的时候也呼喊“圣哉。”云彩四围随行的圣天使也呼喊：“圣哉，圣哉，圣哉，全能的主上帝!”云彩中的圣徒也呼喊说：“荣耀!哈利路亚!”于是车辇一直升到圣城。耶稣打开金城的门，把我们领了进去。在这里我们都受到欢迎，因为我们已经守了“上帝的诫命，”“可得权柄能到生命树那里”(启14:12;22:14)。{LS 103.3}"}]},{"n":"第14章 奋斗与贫困","ps":[{"t":2,"p":0,"c":"第十四章  奋斗与贫困"},{"t":7,"p":1,"c":"1847年8月26日，我们头一个儿子亨利·尼克尔斯·怀特在缅因州戈勒姆出生了。当年的十月，住在托普瑟姆的豪兰夫妇仁慈地在自己家里让出一部分给我们住，我们就感激地领受，并用几件借来的家具开始组织小家庭了。那时我们很贫苦，生活非常窘迫。我们决定不依赖人，却要自食其力，并还能有一点力量去帮助人。但我们的景况未见好转。那时我的丈夫很辛苦地参加修筑铁路，搬运石头，但却得不到他所应得的工资。豪兰德夫妇在他们有力量的时候，很慷慨地拿自己的东西分给我们；他们的景况也非常困难。他们全心相信第一和第二位天使的信息，并且已经很慷慨地捐出自己的财物来推进圣工，以致他们必须靠自己的劳力来维持生活。{LS 105.1}"},{"t":7,"p":2,"c":"后来我的丈夫不再搬运石头了，却拿着斧头到森林里去砍柴。他的腰虽然时常酸痛，但他还从清晨一直作到晚上，每日赚来五角钱。我们竭力保持乐观的精神，并且信靠主。我没有发怨言。每天早上我感谢上帝，因祂保守我们过了一夜，在晚上我感谢祂保护我们又过了一天。 {LS 105.2}"},{"t":7,"p":3,"c":"有一天我们家里绝了粮，我的丈夫便到他雇主那里去领取现金或粮食。那天有大风雨，他在雨里来回走了三英里。他回来时身上背着一袋粮食，袋子是扎成几部分的。他曾背着这袋粮食经过布伦斯威克村，就是他常在那里讲道的地方。当他精疲力竭地走进家门时，我的心就沉下去了。我头一个感想就是上帝已经丢弃了我们。我对丈夫说：“我们竟落到这种地步了么？难道主已经离开了我们么？”我抑制不住自己的眼泪，放声痛哭达数小时之久，直到昏厥了。旁人为我代祷。随后我感觉到上帝圣灵欢乐的影响，我就懊悔我竟被灰心的情绪所胜。我们极愿跟随基督并效法祂；但是有时我们竟会在试炼之下昏绝，离祂很远。苦难和考验使我们亲近耶稣。窑里的火足以焚尽渣滓，锻炼精金。{LS 105.3}"},{"t":7,"p":4,"c":"这时我蒙指示，得悉主一直锻炼我们，是与我们有益的，要预备我们去为别人效力。祂如鹰搅动巢窝，免得我们安逸下来。我们的工作乃是为救灵而劳碌；如果我们富足了，家庭的生活就要成为非常安乐的，以致我们舍不得离开家庭；苦难被容许临到我们，乃为准备我们应付在我们旅行时所必遭遇的更艰苦的斗争。我们不久接到从各州的弟兄们写来的信，邀请我们去访问他们；但我们没有离州出门的路费。因此我们的回答乃是：我们前面的路还没有打开。当时我认为我不可能带着孩子一同旅行。我们不愿依赖人，所以谨慎地量入为出。我们决心宁可受苦而不愿负债。{LS 106.1}"},{"t":7,"p":5,"c":"过了不久，小亨利患了重病，病状很快地恶化，以致我们非常恐慌。他昏迷不醒，呼吸快速而沉重。我们进行治疗，但没有成功。于是我们请来一位对病理有经验的人，他说亨利能否痊愈，甚为可疑。我们曾经为他祷告，但病势依然没有好转。我们过去曾把孩子当作不出门为别人的益处作工的托辞，所以这时我们恐怕主有意要把他取去。于是我们再到主的面前来，求祂向我们发慈怜，饶了这孩子的性命，同时我们也严肃地许愿：不论今后上帝派我们到哪里去，我们都愿意信赖祂而遵命前往。{LS 106.2}"},{"t":7,"p":6,"c":"我们的祷告是热切而伤痛的。我们凭着信心，要求上帝成就祂的应许，并且相信祂垂听了我们的呼求。这时有光明突破乌云照射在我们身上了。上帝开恩应允了我们的祈祷。从那一时刻起，小孩子就开始痊愈了。{LS 107.1}"},{"t":4,"p":6,"c":"初次访问康涅狄格州"},{"t":7,"p":7,"c":"我们在托普瑟姆接到康涅狄格州米德尔敦的张伯伦弟兄的来信，请我们去参赴1848年4月在该州召开的会议。我们决定若能得到路费，就去赴会。我的丈夫和他的雇主结账之后，发现还可支取工资十块钱。我用了五块钱来购买几件我们所极需的衣服，然后把丈夫的大衣补好了，连补钉还是拼凑起来的，使得袖子上都看不到原来的布。我们还剩下五块钱，够到马萨诸塞州多尔切斯特之用。{LS 107.2}"},{"t":7,"p":8,"c":"我们的一只箱子几乎就装尽了我们在地上所有的一切东西；但我们却享有心灵上的平安和一颗无愧的良心，这是我们所最宝贵的，远过于属世的安逸。{LS 107.3}"},{"t":7,"p":9,"c":"我们在多尔切斯特访问了尼克尔斯.奥蒂斯弟兄。当我们离开的时候，尼克尔斯姐妹拿出五块钱给我的丈夫，这正好够付我们到康涅狄格州米德尔敦去的路费。我们在那里人地生疏，从来没有见过康涅狄格州的一个同道。那时我们手里只剩有五角钱了。我的丈夫不敢用它来雇车子，便将箱子放在一个附近的木行里的一堆木板上，我们徒步行走，去寻找同道弟兄。不久我们找到了张伯伦弟兄，他就把我们带到他家里去。{LS 107.4}"},{"t":4,"p":9,"c":"罗基希尔会议"},{"t":7,"p":10,"c":"罗基希尔会议是在艾伯特.贝尔登弟兄家里尚未造好的一间大客厅里举行的。我丈夫写信给豪兰弟兄论到这次的会议说： {LS 108.1}"},{"t":7,"p":11,"c":"“四月二十日，贝尔登弟兄派人驾着他的马车到米德尔敦来，接我们和散居在该城的几位弟兄。我们约在下午四点钟到达会场，过了几分钟，贝约瑟和格尼弟兄也来到了。当天晚上，我们约有十五人开了一次会；星期五上午，还有其他弟兄也陆续来了，直到我们有五十人之多。这些人不都是完全接受了真理的。当天的聚会是很有兴趣的。贝约瑟弟兄清楚地讲解了十条诫命，藉有力的见证强调了十诫的重要性。所传的道坚固了那些已经接受真理的人，并唤醒了那些还没有完全下决心的人。”{LS 108.2}"},{"t":4,"p":11,"c":"筹资访问纽约州西部"},{"t":7,"p":12,"c":"在两年前我已蒙启示，将来要访问纽约州西部。于是在罗基希尔会议结束后，我们受邀在八月间参赴纽约州沃尔尼的聚会。海勒姆.埃德森弟兄写信给我们，说那里的弟兄多半是贫穷的，所以他不敢答应帮助解决我们的费用，但他愿意尽他所能的。那时我们还没有路费。我丈夫的健康欠佳，但他得到机会可以在田里割草，就决定去了。{LS 108.3}"},{"t":7,"p":13,"c":"那时我们似乎必须凭信心过日子。我们早上起来时，就跪在床边，求上帝赐我们力量承担一天的工作。我们每次必须确知上帝垂听了我们的祈祷，才能满意。于是我的丈夫便靠上帝所赐给他的力量，出去整日割草，在他晚上回家时，我们再恳求上帝赐我们能力，可以赚一点钱来传播真理。他在1848年7月2日写信给豪兰弟兄，论到这种经验说： {LS 109.1}"},{"t":7,"p":14,"c":"“今天下雨，所以我没有割草，否则我也不会写信了。我五天为非信徒割草，星期日为信徒割草，在第七日休息，因此我没有很多时间来写信。……上帝赐我力量整天劳碌。……我同霍尔特弟兄和约翰.贝尔登弟兄三人已经包下一百英亩的草田，每英亩的工钱是八角七分五厘，饭是吃自己的。赞美主！我希望能在这里得到几块钱来用在圣工上。\" {LS 109.2}"}]},{"n":"第15章 1848年在纽约州西部工作","ps":[{"t":2,"p":0,"c":"第十五章  1848年在纽约州西部工作"},{"t":7,"p":1,"c":"结果我丈夫在割草的工作上得到四十块钱，我们用了一部分钱来买几件必需的衣服，剩下的尚够支付来往纽约州西部的路费。{LS 110.1}"},{"t":7,"p":2,"c":"当时我的健康欠佳，所以我不能一面旅行而同时又照顾孩子。故此我们把十个月大的小亨利留在米德尔敦的班斐·克拉丽莎姊妹的家里。要我离开我的孩子真是一次严重的考验，但我们不敢让爱孩子的心使我们偏离了本分。耶稣已经舍命来拯救我们。我们所付出的任何牺牲若和祂的相比，该是多么微小啊！{LS 110.2}"},{"t":7,"p":3,"c":"8月13日早上，我们到达纽约市，前往穆迪弟兄家。第二天，贝弟兄和格尼弟兄加入了我们。{LS 110.3}"},{"t":4,"p":3,"c":"沃尔尼会议"},{"t":7,"p":4,"c":"我们在纽约州头一次的大会是于8月18日在沃尔尼大卫·阿诺德弟兄的谷仓里举行的。赴会的人约有三十五位，——这要算是该州西部所能召集的全部同道了。但在这些人中，几乎没有两个人的看法是完全一致的。有一些人还坚持严重的谬见，而各人都坚持己见，声称自己的看法是合乎圣经的。{LS 110.4}"},{"t":7,"p":5,"c":"一位弟兄认为《启示录》第二十章的千禧年是在过去，还说《启示录》第七章和十四章中提到的144000人是在基督复活时复活的那些人。{LS 110.5}"},{"t":7,"p":6,"c":"当我们举行象征主受死的圣餐礼，打算纪念祂的受难时，这位弟兄站起来说他对我们要做的事没有信心；因为圣餐礼是逾越节的继续，一年只应举行一次。{LS 111.1}"},{"t":7,"p":7,"c":"这种意见分歧的奇怪现象重重地压在我心上。我发觉有许多人拿谬论当作真理传讲。在我看来，这种情形是羞辱上帝的。我的心灵深为忧伤，终于在这种压力之下晕倒了。有些人恐怕我将要死了。贝约瑟，张伯伦，格尼，埃德森等弟兄和我的丈夫都为我祷告，主垂听了祂仆人们的祈祷，我便醒了过来。{LS 111.2}"},{"t":7,"p":8,"c":"有天国的光辉照在我的身上，不久我就对地上的事物失去了知觉。同我一起的天使向我指出了与会者的一些错误，也指出了与他们的错误相对的真理。他们所认为符合圣经的这些不一致的观点，只是出于他们自己对圣经的理解，我蒙指示要告诉他们放弃自己的错误，在第三位天使信息的真理上联合起来。{LS 111.3}"},{"t":7,"p":9,"c":"我们的会议胜利地结束，真理取得了胜利。我们的弟兄放弃了他们的错误，在第三位天使的信息上联合起来。上帝大大赐福与他们，加给他们许多人数。{LS 111.4}"},{"t":4,"p":9,"c":"访问汉尼拔的斯诺弟兄家"},{"t":7,"p":10,"c":"我们从沃尔尼到相距六十英里的吉布森港，去参赴八月二十七日和二十八日的又一次聚会。八月二十六日，我的丈夫写信给黑斯廷斯弟兄说：“我们在汉尼拔，寄宿在斯诺弟兄家里。那里有十个八个宝贵的生灵。贝弟兄，埃德森夫妇，和西蒙斯弟兄同他们过了一夜。次日早晨爱伦见了一次异象，当她见异象的时候，弟兄们都进来了。其中有一位还没有接受安息日的真理，但他是心地谦卑而善良的。爱伦在异象中站了起来，拿起了一本大圣经，在主面前把它举了起来，从其中发挥了一番讲论，然后把圣经交给那位谦卑的弟兄，放在他的手里。他泪如泉涌地把它接了过来。随后爱伦就在我旁边坐下。她在异象中共有一个半小时，在此期间，她没有一点呼吸。那真是一个动人的时辰。我们都流了许多快乐的热泪。我们让贝弟兄留在那里，自己则和埃德森弟兄来到此地。” {LS 111.5}"},{"t":4,"p":10,"c":"吉布森港会议"},{"t":7,"p":11,"c":"吉布森港会议是在海勒姆·埃德森弟兄的谷仓里举行的。与会的人有热爱真理的，但也有听从并怀有错误的。然而，这次聚会结束前，主以能力为我们行了事。我再次在异象中蒙指示，见到纽约州西部的弟兄们放弃歧见，并在圣经真理上团结起来的重要性。{LS 112.1}"},{"t":4,"p":11,"c":"访问森特波特的哈里斯家"},{"t":7,"p":12,"c":"我们离开埃德森弟兄家，打算在纽约城过下一个安息日。我们太晚了没有赶上班轮，所以我们上了航线船，打算在一下班轮经过的时候换乘。我们看见班轮接近时，便开始准备上船；但班轮没有停下来，我们不得不在船开着时跳上去。{LS 112.2}"},{"t":7,"p":13,"c":"贝弟兄手里拿着我们的船费，对船长说：“给你船费。”他看到船要开走，便跳起来要上船，但他的脚碰到了船的边缘，他就掉进了水里。于是他就开始游向船，一只手拿着他的皮夹，另一只手拿着一美元钞票。他的帽子掉了，他救帽子时丢了钞票，但他把皮夹抓得紧紧的。班轮停下来等他上船。他的衣服全被运河的脏水弄湿了，我们既靠近森特波特，决定访问哈里斯弟兄家，好让贝弟兄整整衣服。{LS 113.1}"},{"t":7,"p":14,"c":"我们对这个家庭的访问很有益处。哈里斯姐妹多年患粘膜炎。她曾用鼻烟缓解这种痛苦，还说她离了鼻烟就活不了。她的头常常很痛。我们劝她转向主，主是大医师，会治好她的病痛。她决定这么做，我们便为她作了祷告。她完全不用鼻烟了。她的症状大大减轻了，从那时起她的健康状况比多年以来都要好。{LS 113.2}"},{"t":7,"p":15,"c":"我还在哈里斯弟兄家的时候会见了一位戴着金饰却自称期待基督降临的姐妹。我们说到圣经明确宣布反对戴金饰。但她却提到所罗门受命美化圣殿的经文，还说上帝之城的街道是精金的。她说我们若能藉着戴金饰改善我们的外观以致对世人发挥影响，这么做就是对的。我回答说我们是可怜堕落必死的人，不但不应因所罗门的殿得到了光耀的装饰而装饰我们的身体，反而应该记得我们堕落的状况，以及为救赎我们使上帝的儿子付上了受难与死亡的代价。这种思想应该使我们自卑。耶稣是我们的模范。要是祂撇弃祂的屈辱与苦难，大声说：“若有人要跟从我，就让他取悦自己，享受世界，他就要做我的门徒，”那么大批的人就会相信祂跟从祂。但耶稣只会以那种柔和、被钉者的品格临到我们。我们若愿在天上与祂同在，就必须在地上象祂。世界必要求属它自己的；无论谁要得胜，都必须撇弃属世界的。{LS 113.3}"},{"t":4,"p":15,"c":"访问布鲁克费尔德的阿比家"},{"t":7,"p":16,"c":"第二天我们乘班轮继续我们的旅程，直到纽约的麦迪逊公司。然后我们下了班轮，雇了一辆马车，去了二十五英里外的布鲁克费尔德，艾拉·阿比弟兄家在那里。因为我们到达他家的时候是星期五下午，所以提议应该有一个人到门口去问一下，以便要是我们得不到所指望的欢迎，可以与驾车人一起返回，找个旅馆过安息日。{LS 114.1}"},{"t":7,"p":17,"c":"阿比姐妹来到门口，我丈夫自我介绍是一个守安息日的人。她说：“很高兴见到您，请进来吧。”他回答说：“马车里还有三个人是和我一起的。我想要是我们一起来可能会吓到你。”得到的回答是：“我从来不怕基督徒。”阿比姐妹表示见到我们很喜乐，我们受到了她和她家人热忱的欢迎。当介绍贝弟兄时，她说：“这位就是写了那本遵守安息日的书的贝弟兄吗？竟来看我们了？我不配你们来到我舍下。但主却把你们差到我们这里来；因为我们正急需真理。”{LS 114.2}"},{"t":7,"p":18,"c":"一个孩子被打发到田里去告诉阿比弟兄来了四位守安息日的人。然而他并不急着来认识我们；因为以前曾有一些常来访问他们的人给他施加了影响。这些人虽自称是上帝的仆人，却在这小群设法坚守真理的人中间散布谬论。阿比夫妇曾与他们长期斗争，以致他们不敢再来联络了。阿比弟兄担心我们也是那等人。他进入家门时，冷淡地接待了我们，然后开始问几个简明直接的问题，要知道我们是否守安息日，是否相信过去的信息是出于上帝的。当他感到满意，因我们是带着真理而来时，他就高兴地欢迎了我们。{LS 115.1}"},{"t":7,"p":19,"c":"我们在这个地方的聚会令少数喜爱真理的人欢欣鼓舞。我们很高兴，因为主本着祂的天意指引了我们那条路。我们一起享受了上帝同在的乐趣，并且感到安慰，因为发现少数人在分散的时期始终坚定站立，在灵意化和狂热主义的迷雾中坚守着真理的信息。这个宝贵的家庭以一种敬虔的作风在路上帮助了我们。{LS 115.2}"}]},{"n":"第16章 盖印的异象","ps":[{"t":2,"p":0,"c":"第十六章  盖印的异象"},{"t":7,"p":1,"c":"（怀长老和怀夫人于1848年9月从纽约州西部回来以后，就前往缅因州，10月20-22日在那里与信徒们举行了一次聚会。这就是托普瑟姆会议。在会上弟兄们开始祈求上帝为出版与复临信息有关的真理开路。贝约瑟长老在他的小册子《盖印的信息》中写道：一个月之后，他们与“一小群弟兄姐妹在马萨诸塞州波士顿附近的多尔切斯特聚会。”他继续写道：“聚会开始之前，我们有一些人在考查盖印信息中的一些论点；对‘上来’（见启7:2）等词的意义存在一些意见分歧。”"},{"t":7,"p":2,"c":"怀雅各长老在一封未发表的信函中论到这次聚会说：“我们都希望一同寻求上帝的智慧来解决争端，了解贝弟兄写作的任务。我们举行了一次十分有效的会议。爱伦又一次见到异象。然后她讲述安息日的亮光，即盖印的真理。她说：‘这亮光随着太阳的升起而发出，又反射回去，光线很弱。但越来越多的光照在其上，直至安息日的真理显得清楚、重大而有力。象太阳初升时那样，其光线起初不暖和，但随着它的升起，其光线就越来越暖，越来越强，直到能圣化人的心灵。但它又不象太阳，它永不落下。安息日的亮光在圣徒进入永生时将照得最明亮，它要越升越高直到不朽来临。’"},{"t":7,"p":3,"c":"“关于这与盖印有关的荣耀的安息日，她见到许多有趣的事情，我没有时间也没有地方记录。她告诉贝约瑟弟兄把所见所闻记下来，说上帝的赐福就会随着而来。”"},{"t":7,"p":4,"c":"这次异象以后，怀爱伦要她的丈夫负起出版的责任，凭着信心前进，他的努力会取得成功。见125页。）"},{"t":7,"p":5,"c":"1849年1月5日，在圣安息日开始的时候，我们在康涅狄格州罗基希尔与贝尔登弟兄全家一同祷告，圣灵降在我们的身上。我在异象中被带到至圣所，在那里我看见耶稣仍在为以色列代求。在祂衣袍底边上有一个铃铛、一个石榴，一个铃铛、一个石榴。于是我看出耶稣不至于离开至圣所，直到每一个案件已经定谳，或得救或灭亡，而且上帝的忿怒也不至于倾降，直到耶稣完成了祂在至圣所的工作，脱掉祂祭司的衣袍，穿上报仇的衣服为止。那时，耶稣就要离开祂在天父和人类之间的地位，上帝就不再保持缄默了，却要在那些已经拒绝祂真理的人身上，倾降祂的忿怒。我看出列邦发怒，上帝的忿怒，和审判死人，乃是分明有别的事件，要依次发生；而米迦勒还没有站起来，那从来没有的艰难时期还没有开始。邦国现今正在发怒；然而及至我们的大祭司完成了祂在圣所中的工作时，祂就要站起来，穿上报仇的衣服，那时最后的七大灾就要倾降下来了。{LS 116.1}"},{"t":7,"p":6,"c":"我看出那四位天使必要执掌四方的风，直到耶稣在圣所的工作完毕为止，然后那七大灾就要临到。这些灾难激怒了恶人来攻击义人；他们以为那使上帝的报应临到他们身上的乃是我们，如能将我们从地上消灭，这些灾难就必止息了。于是就有命令发出要杀灭圣徒，这就使圣徒昼夜呼求拯救。这乃是雅各遭难的时候。那时一切圣徒都因心灵的痛苦而大声呼喊，终于因上帝的声音而得蒙拯救。那144,000人得胜了。他们的脸都因上帝的荣耀而发光。{LS 117.1}"},{"t":7,"p":7,"c":"后来我蒙指示看见一群因极其苦恼而在嚎叫的人。他们的衣服上写着几个大字：“你被称在天平里，显出你的亏欠。”我问这一群人是谁。天使说：“这些乃是曾经一度遵守安息日，后来又放弃了的人。”我听见他们大声喊叫说：“我们曾相信祢的复临，并曾致力宣讲。”当他们说话的时候，他们的视线就落到自己的衣服的字上，于是他们便大声哀号。我发觉他们曾喝清水，剩下的水他们竟用脚搅浑浊了——把安息日践踏在脚下——因此他们被称在天平里，显出亏欠来。{LS 117.2}"},{"t":7,"p":8,"c":"随后那陪伴我的天使再为我指出圣城，在那里我看见四位天使飞向城门去。他们正在向那驻守城门的天使出示他们的金卡片，这时我看见另一位天使从那极其荣耀的地方迅速飞来，大声向其他的天使喊叫，并在手里上下摆动着一样东西。我请求那陪同我的天使为我解释所看到的。他告诉我当时不能再多看了，但他过不久就要向我解释我所看见的那些事的意义。{LS 118.1}"},{"t":7,"p":9,"c":"安息日的下午我们当中有一个人病了，要求众人为他代祷，使他得以痊愈。我们都一同祈求那位从未失败过一次的大医师，于是当医治之能降下，病人获得痊愈的时候，圣灵就降在我身上，我就见了一次异象。{LS 118.2}"},{"t":7,"p":10,"c":"我看到四位天使，他们在地上有一番工作要做，他们正在出发去完成这工作。耶稣还穿着祭司的衣服。祂以怜恤的表情凝视余民，然后举起手来，用深深怜恤的声音喊叫说：“我的血，父啊，我的血，我的血，我的血！”于是我看见一道极其明亮的光，从坐在白色大宝座上的上帝那里发出来，照耀在耶稣的四周，随后我看见一位天使奉耶稣所给他的使命，迅速飞翔到那在地上有一番工作要作的四位天使那里，手中上下摆动着一样东西，并且大声喊叫说：“执掌！执掌！执掌！执掌！直等到上帝众仆人在额上受了印记。”{LS 118.3}"},{"t":7,"p":11,"c":"我问那陪伴的天使关于我所听见之事的意义，和那四位天使将要作的是什么。他对我说，那遏制各种权势的乃是上帝，而且是祂命天使执掌地上的事；那四位天使有从上帝而来的权柄，执掌四方的风，而且他们准备要放手；但是正当他们要松手，四方的风将要刮起来的时候，耶稣慈怜的眼睛注视着那些还没有受印记的余民，便向父举手，恳求说祂曾为他们流血。于是另有一位天使奉命迅速飞到那四位天使那里，吩咐他们继续执掌，直等到上帝的众仆人在额上受了永生上帝的印记。{LS 119.1}"}]},{"n":"第17章 令人鼓舞的上帝旨意","ps":[{"t":2,"p":0,"c":"第十七章  令人鼓舞的上帝旨意"},{"t":7,"p":1,"c":"后来我又奉召为使人得益而舍己。我们必须离开我们的小亨利，出去毫无保留地献身圣工。那时我的健康情况极差，所以如果带着小孩子，他就一定要占据我大部分的时间。那真是一个严重的考验，但我不敢让他拦阻我们尽职的道路。我相信上一次他患重病的时候，主曾为我们保留了他的性命；所以如果我让他拦阻我不能尽到本分，上帝就必把他取去。于是我只得以一颗辛酸的心和许多眼泪，在主的面前决意牺牲，把我独生的孩子交给别人抚养。{LS 120.1}"},{"t":7,"p":2,"c":"我们很放心地把亨利留在豪兰弟兄的家里。他们愿意负起这份担子，为要使我们可以无牵挂地为上帝的圣工效劳。我们深知他们必能较比我们在旅行中带着孩子更好地照顾亨利。我们也知道，他若能有一个安定的家庭和坚稳的管教，乃是对他最有益处的，可以使他那和美的性情不致受到损害。{LS 120.2}"},{"t":7,"p":3,"c":"我和小孩子分离时真是作难。我离别他的时候，他那小脸蛋上悲伤的表情真令我日夜难忘；但我靠着主的能力摆脱了恋慕孩子的心，竭力为别人谋福。{LS 120.3}"},{"t":7,"p":4,"c":"豪兰弟兄一家完全负责教养亨利，足有五年之久。他们毫无报酬地抚育他，供应他的衣食，而我只能象哈拿对待撒母耳一样，每年送一件礼物给他。{LS 120.4}"},{"t":4,"p":4,"c":"吉尔伯特. 柯林斯的痊愈"},{"t":7,"p":5,"c":"1849年2月的一天早上，当我们在豪兰弟兄家里举行家庭礼拜时，我蒙指示，得悉我们有责任要到马萨诸塞州达特默斯去。过不久我丈夫到邮局去，带来一封腓利普斯.柯林斯弟兄寄来的信，促请我们到达特默斯去，因为他们的儿子病势严重。我们立时前往，发现那个十三岁的孩子患百日咳已有九个星期了，他这时身体虚弱，骨瘦如柴。他的父母以为他是患了肺结核症，并且一想到自己必须丧失独生子，他们就痛苦非常。{LS 121.1}"},{"t":7,"p":6,"c":"我们一起为那孩子祷告，恳切求主饶赦他的生命。虽然看上去他不可能复原，但我们相信他的病是能好的。我的丈夫把孩子抱在怀里，在屋内走来走去，说：“你必不至死，仍要存活！”我们相信上帝一定能因孩子的痊愈而得到荣耀。{LS 121.2}"},{"t":7,"p":7,"c":"我们离开了达特默斯有八天之久。后来我们回到那里时，小吉尔伯特亲自走出来迎接我们。他的体重已经加了四磅。他们一家人都在上帝里面，因祂的眷爱而欢喜快乐。{LS 121.3}"},{"t":4,"p":7,"c":"坦普尔姐妹的痊愈"},{"t":7,"p":8,"c":"我们接到邀请，要我们去新罕布什尔州的新伊普斯威奇拜访黑斯廷斯姊妹；她那时病势严重，我们为这事祈祷，结果得到凭据，知道主一定和我们同去。我们途中寄宿在多尔切斯特的奥蒂斯·尼克尔斯弟兄家里，他们就向我们提起波士顿的坦普尔姊妹的病。她臂上长了一个疮，使她非常担心。这疮已经蔓延到肘弯上了。她已经受了很大的痛苦，也曾就医求治，结果终属徒然。她最后治疗的努力竟使病症蔓延到了肺部，她认为自己若不立刻得到帮助，这病势必造成肺结核症。{LS 121.4}"},{"t":7,"p":9,"c":"坦普尔姊妹曾留信请我们去为她祈祷。我们以战兢恐惧的心，先求上帝保证一定要为她施行神迹，但我们并没有得到这种凭据。于是我们只得依赖上帝简明的应许进到病房里去。坦普尔姊妹的臂部已经痛得相当厉害，甚至我们不能摸它，只能把油倒在上面。于是我们联合祷告，求上帝实践祂的应许。当我们正在祈祷的时候，坦普尔姊妹臂部的剧痛就止住了，我们离开的时候，她在主里面大为欢喜。八天之后，我们又回去拜访她，看见她已复原，并且正在用力洗衣服。{LS 122.1}"},{"t":4,"p":9,"c":"伦纳德. 黑斯廷斯的家"},{"t":7,"p":10,"c":"我们来到伦纳德. 黑斯廷斯的家里，看见他们都在非常的磨难中。黑斯廷斯姊妹出来欢迎我们，声泪俱下地说：“在我们需要极迫切的时候，主差你们到我们这里来了。”她有一个八个星期大的婴儿，醒着的时候一直不停地啼哭；再加上她自己的身体虚弱，这样，就很快地把她的精力消耗殆尽了。{LS 122.2}"},{"t":7,"p":11,"c":"我们遵照《雅各书》的指示恳切地为这位母亲祷告，并且得到凭据，我们的祈祷已蒙垂听。有耶稣在我们当中来打破撒但的权势，使这被掳的人得释放。但我们也明明看出，孩子的哭声若不止息，母亲决不能恢复体力，我们用油膏了那小孩子，为他祷告，并且深信主必赐给母亲与孩子平安和安息。结果事情就如此成功了。孩子的哭声止息了，我们离去时，母子二人的情形都很好。母亲的感激莫可言宣。{LS 122.3}"},{"t":7,"p":12,"c":"我们对那个家庭的访问乃是一次宝贵的经验。我们彼此心心相印；尤其是黑斯廷斯姊妹的心与我的心深相契合，正如约拿单的与大卫的一样。在她的一生中，我们二人之间始终没有一点隔阂。{LS 123.1}"},{"t":4,"p":12,"c":"1849年搬到康涅狄格州"},{"t":7,"p":13,"c":"（注：怀氏夫妇访问了新伊普斯威奇的黑斯廷斯一家之后，取道波士顿，回到了缅因州——并于1849年3月21日到达了托普瑟姆。接下来的安息日，在与当地的一小群人一起礼拜时，怀夫人再次见了异象。她在异象中见到缅因州帕里斯一位弟兄的信心在动摇，而这使她感到自己有责任去看望那里的会众。她在给黑斯廷斯夫妇的一封信中写道：“我们去了并且发现他们需要得到力量……我们花了一周的时间与他们在一起……在那里的时候上帝赐给我两个异象，大大安慰和坚固了弟兄姐妹们。斯托韦尔弟兄也在他曾怀疑的现代真理上站稳了立场。”"},{"t":7,"p":14,"c":"他们回到托普瑟姆之后，不知道应该在哪里过夏天。他们已经收到了来自纽约州和康涅狄格州的弟兄们的邀请，既缺乏明确的亮光，他们便决定响应纽约州的邀请。他们写了一封信，就他们到达尤蒂卡作出指示，一些弟兄可以到那里去见他们。然而，不久怀爱伦便感到心情沉重压抑。她丈夫既见到她的痛苦，便烧了刚写好的信，屈膝祈求主除去重担。第二天的邮件带来了康涅狄格州罗基希尔贝尔登弟兄的信函，内有足够他们搬到康涅狄格州去的钱，并且敦促他们接受邀请。怀氏夫妇在这一衷心的邀请中看到上帝明白的天意，便决定前往，相信主正在他们前面开路。）"},{"t":7,"p":15,"c":"1849年6月，克拉丽莎.M.班斐姐妹打算与我们同住。她的父母刚刚过世，所分的家具使她有一个小家庭开始过日子所需要的一切东西。她高兴地让我们用这些东西，并做我们的工作。我们住在罗基希尔贝尔登弟兄的房子里。班斐姐妹是上帝的一个宝贝孩子。她具有高兴快乐的性情，从不阴郁，也不轻浮琐碎。{LS 123.2}"},{"t":4,"p":15,"c":"活水——一个梦"},{"t":7,"p":16,"c":"有一次我的丈夫到新罕布什尔和缅因州去参赴聚会。他出门之后，我就深感不安，恐怕他传染到当时所流行的霍乱。但有一夜我梦见当许多人正因患霍乱症而死亡的时候，我的丈夫建议我们出去散步。在散步时我注意到他眼睛充血，脸上发红，嘴唇发青。我对他说，我恐怕他容易传染到霍乱症。他说：“再向前走几步，我就要向你指出一个治霍乱的最灵验的方法。” {LS 124.1}"},{"t":7,"p":17,"c":"当我们向前走的时候，我们来到一条小河那里，走上一道桥，当时我丈夫突然撇下我，跳到河里不见了。我吃了一惊；但他很快就从水中出来，手里拿着一杯清凉晶莹的水。他把水喝下去，说：“这水能医治各式各样的疾病。”他再翻到水里去不见了；但他很快又从水中出来又拿起一杯水来，说了相同的话。{LS 124.2}"},{"t":7,"p":18,"c":"当时我很懊丧，因为他没有让我喝那水。他说：“这条河的河底有一个秘密泉源，能治好各式各样的病症；但人人必须冒险跳下去，才能得着。谁都不能替别人取；各人必须亲自跳下去。”当他喝那杯水的时候，我察看他的脸，见他的气色是健美自如的。他似乎很健康很强壮。我醒过来时，所有的惧怕都消泯了，我就把我丈夫交给一位慈怜的上帝，并完全相信上帝能使他安全归来。{LS 124.3}"}]},{"n":"第18章 开始出版工作","ps":[{"t":2,"p":0,"c":"第十八章  开始出版工作"},{"t":7,"p":1,"c":"1848年11月在马萨诸塞州多尔切斯特举行的一次聚会中，我见了一个异象，是关于盖印信息的传扬和弟兄们把照在他们路上的真光用文字宣扬出去的责任。{LS 125.1}"},{"t":7,"p":2,"c":"我从异象中醒来以后对丈夫说：“我有一个信息给你：你要着手编印一种小报刊分送给人。起初篇幅小一些，但人们读了以后，就会向你提供印刷的资金。这项工作一开始就会取得成功。主指示我：这微小的开始必成为束束真光照亮全世界。”{LS 125.2}"},{"t":7,"p":3,"c":"1849年夏天我们在康涅狄格州的时候，我丈夫深感现在该把现代真理编写印行出去了。当他决定这样做时，就得到很大的鼓励和祝福。但他想到自己身无分文，便不禁疑惑重重。有些人虽然有钱，却不肯解囊。他最后灰心了，就决定去找一块地割草。{LS 125.3}"},{"t":7,"p":4,"c":"丈夫离家后，我心情沉重，晕了过去。经人为我祷告后，我蒙主赐福，见到了异象。我看到一年以前，主曾赐福给我的丈夫，赐他能力在田里工作。他曾很好地利用了所赚的钱。他将今生得百倍。如果他忠心的话，还将在上帝的国里得到丰盛的报赏。但主现在不会赐他力量在田里操劳，因为主有别的工作让他做。如果他冒险下地，就会病倒。他现在必须写作，写作，写作，凭着信心前进。于是他立即动手写作。每当他遇到一段难懂的经文时，我们就一起祈祷上帝，求他帮助我们明白圣经的真正意义。{LS 125.4}"},{"t":4,"p":4,"c":"《现代真理》"},{"t":7,"p":5,"c":"七月的一天，我丈夫从米德尔敦带回了一千份他所办的第一期报刊。在排印的过程中，他曾数次步行往返于八英里以外的米德尔敦。但今天他借了贝尔登弟兄的马车把报刊运了回来。{LS 126.1}"},{"t":7,"p":6,"c":"他把这些宝贵的报刊搬了进来，放在地板上。我们这一小群人兴致勃勃地围在报刊周围跪下，存谦卑的心多多流泪恳求主赐福给这一些真理的文字使者。{LS 126.2}"},{"t":7,"p":7,"c":"我们把报纸折好以后，我丈夫把它们包好，写上愿意阅读之人的姓名住址，然后全部放在一个大布袋里，步行前往米德尔敦邮局。{LS 126.3}"},{"t":7,"p":8,"c":"我们在七，八，九三个月，一共在米德尔敦印了4期。每期八版。[页面尺寸约为6 x 9.5英寸。] 每次在寄发以前，我们总是把报纸在主面前摊开，恳切流泪求主的恩惠伴随着这些无声的使者。第一期发行以后不久，我们收到一些信，其中附有供给我们继续出版的款项。同时也带来了许多人接受真理的喜讯。{LS 126.4}"},{"t":7,"p":9,"c":"出版工作开始以后，我们并没有停止宣讲真理的工作，而仍旅行各地，传扬那些给我们带来那么大光明和喜乐的道理，勉励信徒，纠正错误，在教会中建立起良好的秩序。为了开展出版工作，同时又能继续进行在各地的工作，我们曾几度迁移办报地点。{LS 127.1}"},{"t":4,"p":9,"c":"访问缅因州"},{"t":7,"p":10,"c":"1849年7月28日，我第二个孩子雅各·埃德森出世。他才满六星期的时候，我们就到缅因州去了。九月十四日我们参赴了帕里斯的聚会。贝约瑟，张伯伦，拉尔夫等弟兄都在场，也有托普瑟姆来的弟兄姊妹。上帝的大能降临了，如同五旬节的情形一样。有五、六个曾受狂热派的迷惑而接受谬道的人仆倒在地。父母向儿女认罪，儿女向父母并且彼此互相认罪。J. N.安德鲁斯弟兄深深感叹地说：“我宁愿拿一千个谬见换取一个真理。”我们很少看见过这样的认罪悔改和恳求上帝饶恕的景象。那一次的聚会乃是在帕里斯上帝儿女的新纪元，对于他们也仿佛是沙漠中的一片绿洲。那时主正在引领安德鲁斯弟兄，为要预备他为将来的使用，所以这时主要给他一种宝贵的经验，是对于他将来的工作大有价值的。{LS 127.2}"},{"t":4,"p":10,"c":"凭着信心前进"},{"t":7,"p":11,"c":"在托普瑟姆举行的一次聚会中，有几位来赴会的弟兄表示希望我们再去访问纽约州；但我的健康衰退，精神不振。我告诉他们说，主若不加添我力量去作工，我就不敢作此尝试。他们就为我祷告，结果黑云消散了，但我还没有得着我所希望得到的力量。于是我决意凭着信心向前迈进，坚信主的应许：“我的恩典够你用的。” {LS 128.1}"},{"t":7,"p":12,"c":"在我们前往纽约州的路上，我们的信心受到了考验，但我们终于得胜了。我的体力增加了，我也能在上帝里面欢喜。自从我们头一次访问这里以来，已经有许多的人接受了真理，但还有不少为他们应作之工，所以我们需要全力投入那展开在我们前面的工作。{LS 128.2}"},{"t":4,"p":12,"c":"住在奥斯威戈"},{"t":7,"p":13,"c":"在十月和十一月间，我们因旅行中止了报刊的出版。但是我丈夫仍感到有责任写作和出版。我们在奥斯威戈租了一栋房子，向弟兄借了一些家具，安了家。在那里我丈夫从事写作出版和传道的工作。 [《现代真理》第五，六期1849年12月在纽约州奥斯威戈出版。第七至十期于1850年3至5月在同一地方出版，一些小册子也是在那段时期出版的。] {LS 128.3}"},{"t":7,"p":14,"c":"他必须时刻身着盔甲，因为他经常要应付一些自称为复临信徒而又鼓吹谬道的人。一些人为基督再来定下日期。我们则表示，他们所定的日子一定会过去。他们就设法煽动大家对我们和我们的教训抱有偏见。我蒙指示，那些受骗的诚实之人将来有一天会看出自己上当受骗，蒙引导寻求真理。{LS 128.4}"}]},{"n":"第19章 访问分散的羊群","ps":[{"t":2,"p":0,"c":"第十九章  访问分散的羊群"},{"t":7,"p":1,"c":"1850年初，我们在纽约州奥斯威戈的时候，应邀访问了东面约四十英里的卡姆登。在动身之前，我蒙指示得见那里的一小群信徒，其中我见到一个自命非常虔诚的妇人，但实际上她却是一个伪善者，欺骗了上帝的百姓。{LS 129.1}"},{"t":4,"p":1,"c":"在卡姆登的聚会"},{"t":7,"p":2,"c":"安息日上午，有相当多的一群人聚集作礼拜，但那欺诈的妇人却不在场。我问一位姊妹他们全体同道是否都已到齐，她说是的已经到齐了。原来我在异象中所看到的妇人，她的家离聚会的地方有四英里之遥，所以那位姊妹当时没有想到她。但过一会儿见她进来了，我立刻认出她就是主向我指明其真相的那个妇人。{LS 129.2}"},{"t":7,"p":3,"c":"在聚会中，她讲了许多话，说她有完全的爱，又享有心灵上的圣洁，并不会受任何考验或试探，却享有完全的平安并且顺服上帝的旨意。 I{LS 129.3}"},{"t":7,"p":4,"c":"我从会场回到普雷斯登弟兄的家里，心中非常悲伤。当夜我梦见一个秘密的贮藏室，其中装满了垃圾，敞露在我面前；有话吩咐我说，我的工作就是要把垃圾清除。我就靠一盏灯的光把垃圾扫除了，便告诉那些和我一起的人，这个房间可以贮藏更有价值的东西。{LS 129.4}"},{"t":7,"p":5,"c":"星期日上午，我们又和弟兄们聚会，我丈夫就站起来讲十个童女的比喻。他讲道时感觉很不自由，便建议我们作祷告。于是我们都跪在主面前，作诚恳的祈祷。于是那笼罩我们的黑云消散了，我就见了异象，再度看到有关那个妇人的案子。我看见她正处于完全黑暗之中。耶稣向她和她的丈夫皱起眉头。祂的怒容令我颤抖不已。我看到那个妇人的假冒为善，竟敢在自己心里充满败坏时仍自夸圣洁。{LS 129.5}"},{"t":7,"p":6,"c":"我从异象中出来之后，就战战兢兢地，然而却是实实在在地讲说我所看见的事。那妇人泰然自若地说：“我很高兴，因为主知道我的内心。祂知道我爱祂。如果我的内心能够敞开给你们看的话，你们就必看出它是纯洁的。” {LS 130.1}"},{"t":7,"p":7,"c":"当时有些人的心思颇不安定。他们不知道自己究竟是应该相信主所指示我的事呢，还是让表面的现象否定我所作的见证。{LS 130.2}"},{"t":7,"p":8,"c":"此后不久，恐惧的心理慑住了那个妇人。她感觉非常恐怖，就开始认罪了。她甚至向她四围不信主的邻舍挨家认罪，供认说那个她与之多年同居的男人并不是她的丈夫，她曾逃离英国，撇下一个很和善的丈夫和一个小孩子。她又承认了许多其他邪恶的行为。她的悔改似乎是真实的，在某几件事上，她也偿还了她用不正当手段所窃取的财物。{LS 130.3}"},{"t":7,"p":9,"c":"由于这段经验，卡姆登的弟兄妹妹，和他们的邻居，都确信我所讲的话乃是上帝所启示给我的，而且这一道信息是出于上帝的怜悯和慈爱，为要救他们脱离欺骗和危险的谬论。{LS 130.4}"},{"t":4,"p":9,"c":"在佛蒙特州"},{"t":7,"p":10,"c":"1850年春季，我们决意访问佛蒙特和缅因两州。我把我九个月的小埃德森交托班斐姊妹保养，我们则出去执行上帝的旨意。我们辛勤地劳碌，遭受许多的困难，而结果只有少许的成绩。我们发现弟兄姊妹们都处于散漫和混乱的状态中。几乎每一个人都受了某种异端的影响，而且人人似乎都很热心坚持自己的主张。我们常在聚会时受到精神上极度的痛苦，因为只有很少的人愿意聆听圣经的真理，却很热切地接受异端和狂热的蛊惑。我们后来必须坐马车旅行四十英里，到约好的萨顿去应邀讲道。{LS 131.1}"},{"t":4,"p":10,"c":"胜过沮丧"},{"t":7,"p":11,"c":"我们到达聚会的地方头一夜，有沮丧的情绪压着我。我想胜过它，但似乎无法控制自己的思想。我的两个孩子常浮现在我的心头。一个已经两岁零八个月了，留在缅因州，另一个九个月的婴孩，放在纽约州。我们方才在艰苦中作了一次长途跋涉，我就羡慕那些在安定的家庭中与儿女共处的人们。我回顾我们过去的生活，想起一位姊妹前几天所讲的话，说我能一无挂虑地到处游历，必是很愉快的。这是她所最羡慕的生活。正在那时，我的内心却渴念自己的孩子，特别是我那留在纽约州的婴儿；那时我刚从卧房里出来，我曾在那里与自己的情绪争斗，流泪祈求主赐我力量抑制我埋怨的心理，使我可以高兴地为耶稣的缘故克己牺牲。{LS 131.2}"},{"t":7,"p":12,"c":"在这种情形之下我睡着了，梦见一位身材高大的天使站在我身边，问我为什么忧伤。我把那搅扰我的思想告诉他，并说：“我所能成就的善工太少了，为什么我们不能和自己的小孩子在一起享受天伦之乐呢？”天使说：“你已经献给主两朵美丽的鲜花，花的芬芳在祂面前犹如馨香之气，在祂看来远比金银更为宝贵，因为它是甘心奉献的。它比任何其他的牺牲更足以试验人的心情。你不可只看外表，却要专心尽到本分，专求荣耀上帝，遵循祂为你所打开的路，这样你的前途就必愈显光明。每一次的克己，每一次的牺牲，都是准确地记录下来的，也必得到赏赐。” {LS 132.1}"},{"t":4,"p":12,"c":"在加拿大东部"},{"t":7,"p":13,"c":"主很赐福给我们在萨顿所开的会，会后我便到加拿大东部去了。当时我的喉咙有病，使我不能大声讲话，就是低声说话也感到痛苦。所以我们一路旅行，一路祈祷，求主赐我们力量，让我们经得起奔波之苦。{LS 132.2}"},{"t":7,"p":14,"c":"我们就这样作，直到我们到达墨尔本。在那里我们本想会遇到反对。许多自称相信救主复临已近的人抗拒了上帝的律法。我们感觉需要那从上帝而来的能力。我们求主将自己显现给我们。我诚恳祈求主让我喉部的疾病消除，并恢复我的声音。我当时得到凭据，主的手摸了我一下；喉咙的病立时消退了，我的嗓子也嘹亮了。在聚会期间，主的灯光常照耀着我们，我们就大享自由。那里的上帝的儿女都大得坚固和勉励。{LS 132.3}"},{"t":4,"p":14,"c":"在佛蒙特州约翰逊的聚会"},{"t":7,"p":15,"c":"过了不久，我们回到佛蒙特，在约翰逊开了一次很特殊的会。我们途中曾在E.P.巴特勒弟兄家里住了几天。我们发现他和佛蒙特北部的其他弟兄，曾因谬道和狂热派的主张而大为困恼，多受折磨；那班人自夸完全成圣，并披着非常圣洁的外衣，而实际上却过着一种羞辱基督圣名的生活。{LS 133.1}"},{"t":7,"p":16,"c":"狂热派两个领导人在生活和人格方面，很象我们四年前在新罕布什尔州克莱尔蒙特所遇到的那班人。他们倡导完全成圣的谬论，说自己不可能犯罪，并且已经准备好被接升天。他们施行催眠术，并说自己在受催眠状态中可获得神的启导。{LS 133.2}"},{"t":7,"p":17,"c":"他们不从事正当的劳动，却常带着两个不是他们妻子的女人游行各地，到处勉强人招待他们。由于他们的阴险和催眠术的影响，他们已经在我们弟兄们的一些成年的子女中博得相当的同情。{LS 133.3}"},{"t":7,"p":18,"c":"巴特勒弟兄是一个严正端方的人。他对狂热派荒谬理论的影响已经彻底警觉了，并且积极地反对他们的妄论和狂傲的抱负。他更向我们声明，他对任何异象都是绝对不相信的。{LS 133.4}"},{"t":7,"p":19,"c":"巴特勒弟兄颇为冷淡地同意了参加在约翰逊的洛夫乔伊弟兄家里召开的聚会。那领导狂热派并严重地迷惑并压迫上帝儿女的两个人也来赴会了，还带来那两个女人；她们穿着白色细麻衣，她们黑色的长发则散披在肩头上。那细麻衣是代表圣徒所行的义。{LS 134.1}"},{"t":7,"p":20,"c":"我当时有一道责备的信息要传给他们，当我讲话的时候，那两个人中领头的一个就象其他施用催眠术的人过去所作的一样，瞪眼注视着我。但我毫不惧怕他那催眠术的势力。有天上的能力赐给我，使我能胜过他们的魔力。那些曾经被捆绑的上帝的儿女，开始自由地喘气，并在主里面欢乐了。{LS 134.2}"},{"t":7,"p":21,"c":"在聚会的过程中，这些狂热之徒一直想站起来发言，但他们总找不到机会。有人明明告诉他们，他们的出席是不受欢迎的，但他们仍留在那里。于是撒母耳.罗兹弟兄抓住一个女人所坐的椅背，连人带椅一同拖到房子外面的草地上去。他又回到会场里来，以同样方式把第二个女人也拖出去了。那两个男人出去了一会儿，后来又想进来。{LS 134.3}"},{"t":7,"p":22,"c":"在散会祈祷的时候，二人当中的第二位来到门前，开始讲话。有人把门关了。他把门推开，再开口讲话。于是上帝的能力降在我丈夫身上。他面色苍白，站了起来，举手向那人大声说：“主不要你在这里作见证；主不要你在这里搅扰并迫害祂的百姓。” {LS 134.4}"},{"t":7,"p":23,"c":"上帝的能力充满了屋子。那人非常恐怖，跌跌撞撞地向后倒退到另一个房间去。他步履蹒跚地一直后退，撞在墙上，后又站了起来，逃出门外。主的临格对于狂热的罪徒是极其痛苦的，却使会中的群众得到非常严肃的印象。在那几个黑暗之子离去之后，一种从主那里来的恬静的平安落在我们那一群人身上。此后，那几个自命完全圣洁的虚伪狡猾的骗子，再不能在我们弟兄身上恢复他们的权势了。{LS 135.1}"},{"t":7,"p":24,"c":"这次聚会的经验，使我们赢得了巴特勒弟兄的信任和友谊。{LS 135.2}"},{"t":4,"p":24,"c":"回纽约"},{"t":7,"p":25,"c":"我们离开五周之后又回到了纽约，在诺斯布鲁克费尔德找到了班斐姐妹和小埃德森。孩子很虚弱。他身上已经发生了很大的改变。虽然很难抑制抱怨的思想，但我们知道我们惟一的帮助在于上帝，所以我们为孩子祈祷，他的症状就变得更加有利了，我们便带他旅行去奥斯威戈参加那里的一次会议。{LS 135.3}"}]},{"n":"第20章 再度出版","ps":[{"t":2,"p":0,"c":"第二十章  再度出版"},{"t":7,"p":1,"c":"我们同埃德森夫妇从奥斯威戈到了森特波特，住在哈里斯弟兄家里，在那里出版了一个月刊，叫作《复临评论》。"},{"t":7,"p":2,"c":"（不要把1850年夏天在纽约州奥本印行的《复临评论》与《复临评论与安息日通讯》混淆起来，该刊第一期于1850年11月在缅因州帕里斯出版。《复临评论》刊行于《现代真理》第10与11期之间，关于其宗旨，怀雅各长老在这本48页的小册子的第一页导言上写道："},{"t":7,"p":3,"c":"“本刊的目的是通过显示上帝在过去的奇妙作为中预言的应验，来鼓舞真正的信徒，呼召一班人脱离世界和挂名的教会，仰望我们亲爱救主的复临。”）{LS 136.1}"},{"t":4,"p":3,"c":"撒但竭力阻挠"},{"t":7,"p":4,"c":"我的孩子身体更差了，我们一天三次为他祷告。有时他蒙了祝福，病情得到抑制。但当他的病情恶化时，我们的信心就受到了严峻的考验。{LS 136.2}"},{"t":7,"p":5,"c":"我心里十分沮丧，常常发生这样的疑问：为什么上帝不肯听我们的祈祷医好孩子呢？试探人的撒但暗示说，这是因为我们错了。我想不出有什么事令主伤心的。然而我心灵中所压的重担使我绝望了。我怀疑自己能否蒙上帝悦纳，以致无法祷告下去。我没有勇气举目向天仰望。我心灵十分痛苦，直到我丈夫代我求告主。他始终不放弃直到我和他一起求告上帝拯救。于是主的祝福降临，我开始有了希望，我以战兢的信心握住了上帝的应许。{LS 136.3}"},{"t":7,"p":6,"c":"这时撒但又换了花样，我的丈夫得了重病，病情十分危急。他不时痉挛，剧痛无比，手脚冰凉。我磨擦他的四肢直至自己混身无力。哈里斯弟兄在几英里以外工作。只有哈里斯姐妹，班斐姐妹和我的姐姐萨拉在场。我尽力鼓起勇气相信上帝的应许。当时我深感自己的软弱。我们知道必须立即采取行动。我丈夫的病情越来越危险。显然他患了霍乱。他要我们祷告。我们不敢拒绝。我们在极软弱的景况中俯伏在上帝面前，深感自己的不配。我把手放在丈夫头上，求主显示祂的能力。病情突然发生了变化。他的面色恢复了正常。天上的光照在他的容颜上。我们心中充满了说不出来的感激之情。我们从来没有见过主这么明显地应允我们的祈祷。{LS 137.1}"},{"t":7,"p":7,"c":"那天我们本准备去拜伦港核对在奥本印好的报刊稿样。撒但显然尽力阻碍我们所宣扬之真理的出版。我们觉得必须凭着信心出去。我丈夫说他要到拜伦港去拿校样。我帮他备好马陪他去。主一路上赐他力量。他拿到了校样和一封短信，说明报纸第二天要印好，我们必须到奥本去取。{LS 137.2}"},{"t":7,"p":8,"c":"那天夜里我们被睡在楼上的小埃德森的叫喊声惊醒。这时已是半夜，我们的小孩爬到邦菲姐妹身边然后挥舞双手，惊恐地喊叫：“不!不!”又爬到我们身边。我们知道这是撒但要折磨我们，就跪下祷告。我丈夫奉主的名斥责邪灵，埃德森就在班斐姐妹臂中安静地睡着了，一夜平安。{LS 138.1}"},{"t":7,"p":9,"c":"我的丈夫又发病了，非常痛苦。我跪在床边求主加添我们的信心。我知道上帝已为他行事，斥责疾病。我们不愿意求祂已经成就的事，只求祂推展祂的工作。我们重复以下的话：“祢已经听了祷告，施行神迹，我们毫无疑惑地相信。求祢继续祢所开始的工作!”我们这样在主面前求了两个小时。在祷告的过程中，我丈夫睡着了，一直睡到天亮。他起床时很虚弱，但我们不看表面现象。{LS 138.2}"},{"t":4,"p":9,"c":"凭借信心而取得胜利"},{"t":7,"p":10,"c":"我们信靠上帝的应许，决定凭信心出去。我们那天要到奥本取第一期报刊。我们相信撒但在尽力阻碍我们。我丈夫决定靠主前往。哈里斯弟兄备好马车，班斐姐妹陪着我们。我丈夫上车时还是被人扶着的，但马车越是往前开，他的力量也越增强了。我们一路上平安快乐，信靠上帝，不断运用我们的信心。{LS 138.3}"},{"t":7,"p":11,"c":"当我们拿到印好的报刊返回森特波特时，我们确信自己负起了责任。上帝的福气随着我们。我们虽曾大受撒但的折磨，但是靠着基督加给我们的力量胜利地出来了。我们现在带着一大捆报刊，上面印着要传给上帝子民的宝贵真理。{LS 139.1}"},{"t":7,"p":12,"c":"我们的孩子也逐渐恢复了，主不许撒但再折磨他。他们起早摸黑地工作，常常没有时间坐在饭桌上吃饭。而是边吃边干。因折叠大张的报刊而过分劳累，我的肩痛得厉害，好多年也未能消除。{LS 139.2}"},{"t":7,"p":13,"c":"我们一直打算往东部去，孩子的身体也恢复得可以出门了。我们就乘班轮前往尤蒂卡，在那里与班斐姊妹和萨拉以及孩子分手，由阿比弟兄把他们带回家去，我们则往东部去。我们与这些亲爱的人分手，是要做出一些牺牲的。我们特别牵挂着小埃德森，因为他的生命曾处在这么大的危险之中。我们前往佛蒙特州，在萨顿举行了一次会议。{LS 139.3}"},{"t":4,"p":13,"c":"《评论与通讯》"},{"t":7,"p":14,"c":"1850年11月，这个期刊改在缅因州帕里斯出版。在那里扩版后采用现在的名称《复临评论与安息日通讯》。我们在安弟兄家寄宿，尽量节省开支来维持这个刊物。那时帮助复临运动的人不多，况且他们在属世的财富上是贫穷的，所以我们还必须与贫穷和极其灰心的情绪作斗争。我们非常操劳，常常校阅稿样到半夜，甚至凌晨二三点钟。{LS 139.4}"},{"t":7,"p":15,"c":"过分的操劳，忧虑，缺乏适当的营养，再加上长期在冬天旅行受冻，超过了我丈夫的承受能力。他在重担之下病倒了。他虚弱得无法从家里走到印刷所去。我们的信心受到了严峻的考验。我们曾甘心忍受贫穷，辛劳和痛苦，可是还是有人误解我们的动机，不信任我们，妒忌我们。在我们辛勤去帮助的人当中，很少有人欣赏我们所作的努力。{LS 140.1}"},{"t":7,"p":16,"c":"我们所受到的搅扰使我们没有睡眠和休息的机会。我们所应该用来睡眠以恢复精力的时间，往往消耗在答复许多人因妒嫉而写来的长信上。当别人睡觉的时候，我们却长时间地痛苦流泪，在主面前伤心。最后我的丈夫说：“妻子啊，再努力挣扎也没有用了。这些事把我压倒了，很快就置我于死地了。我不能再前进一步了。我已经为刊物写了一个启事，声明不再出版了。”当他走出房门，要将启事送往印刷所时，我晕过去了。他回来为我祷告。他的祷告蒙了应允，我就醒了过来。{LS 140.2}"},{"t":7,"p":17,"c":"次日早晨全家祷告的时候，我见到异象，得到了有关这些事的指示。我看出我丈夫不可以放弃这个刊物，因为撒但正在迫使他走这一步，并在利用他的爪牙来达到这个目的。我蒙指示我们必须继续出版，主必支持我们。{LS 140.3}"},{"t":7,"p":18,"c":"我们不久就接到若干迫切的邀请，要我们在各个州举行会议。我们就决定出席马萨诸塞州的波士顿、康涅狄格州的罗基希尔，纽约州的坎登和西米尔顿举行的大会。这些都是工作的聚会，但对于散居各地的弟兄们大有帮助。{LS 141.1}"},{"t":4,"p":18,"c":"迁往萨拉托加斯普林斯"},{"t":7,"p":19,"c":"我们在鲍尔斯顿斯帕逗留了几个星期，后来决定在萨拉托加斯普林斯出版刊物。我们在那里租了一个房子，写信请司提反·贝尔登夫妇，和当时在缅因州照料小埃德森的班斐姊妹过来。我们借了一些家具安下家来。在这里我丈夫出版了第二期《复临评论和安息日通讯》。{LS 141.2}"},{"t":7,"p":20,"c":"现在已经在耶稣里安睡的安妮.史密斯姊妹，那时也来与我们住在一起帮助工作，我们也真需要她的帮助。我的丈夫在1852年2月20日写给豪兰弟兄的信中表达了他当时的感想：“除了我以外，我们大家的健康都比往常好。我经不起旅行的辛苦和出版的辛劳。星期三夜里我们工作到凌晨二点，折叠包装第十二期《评论与通讯》，然后我去休息，一直咳嗽到天亮。请为我祷告。工作非常兴旺。也许主不再需要我了，要让我在坟墓里休息。我希望能摆脱这个刊物。我已经在极其艰难的情况下把它维持下来。现在它既然有了许多朋友，我放下它也是放心的，只要有人肯把它接过去。我希望能看清前面的道路。愿主指引我。”{LS 141.3}"}]},{"n":"第21章 在纽约州罗彻斯特","ps":[{"t":2,"p":0,"c":"第二十一章  在纽约州罗彻斯特"},{"t":7,"p":1,"c":"1852年4月，我们在极其困难的条件下搬到纽约州罗彻斯特。我们每一步都必须凭着信心前进。我们仍处于贫困之中，不得不实行严格的克已节约，现引一段我于1852年4月16日致豪兰夫妇的信如下： {LS 142.1}"},{"t":7,"p":2,"c":"\"我们刚定居在罗彻斯特。我们租了一座旧房子，年租金是175美元。我们把印刷机搬进家里。如果没有这所房子，我们就要为办公室每年付50美元。你们如果来看我们，见到我们的家具，你们一定会笑的。我们买了两张旧床，每张25美分。我丈夫拿回6张样子各异的旧椅子，共花了1美元。不久，他又搬来4张更旧的椅子，是没有椅垫的。购价是62美分。椅架还相当坚固，我已经用斜纹布把椅垫修好。奶油太贵，我们没有买，也买不起马铃薯。我们用调味汁代替奶油，用罗卜代替马铃薯。我们头几天吃饭是用一块遮壁炉的木板，搁在两个装面粉的空桶上当饭桌。只要上帝的圣工能有进展，我们愿意忍受穷困。我们相信是上帝的手把我们领到这里。这里有广大的工作园地，但是工人太少。上安息日我们聚会的情形良好。有主与我们同在，鼓舞了我们。\" {LS 142.2}"},{"t":4,"p":2,"c":"罗伯特.哈门之死"},{"t":7,"p":3,"c":"我们在罗彻斯特安家之后不久，便接到了我母亲的来信，告诉我们我哥哥罗伯特病得很危险，他在缅因州的戈勒姆与我父母同住。我们一接到他生病的消息，我姐姐萨拉就决定立刻到戈勒姆去。{LS 143.1}"},{"t":7,"p":4,"c":"我哥哥看来活不了几天了；可是出乎大家意料，他竟奄奄一息地活了六个月，受了极大的痛苦。我姐姐忠实地看护他直到他咽气。我们有幸在他去世前看望他。那是一次动人的相会。他的样子大大改变了，但他消瘦的容貌却焕发着喜乐之光。未来的光明的希望不断支持着他。我们在他的房间作了祷告，耶稣似乎很近。我们不得不与我们亲爱的兄弟分离，在义人复活之前绝不能再见到他了。我哥哥不久以后就在耶稣里睡了，充满了与第一次复活有份的盼望。{LS 143.2}"},{"t":4,"p":4,"c":"奋力前进"},{"t":7,"p":5,"c":"在罗彻斯特，我们在许多困恼和挫折之下艰辛度日。有一次这里霍乱流行。在最严重的时候，我们整夜都能听到装载尸体的车子辗过街道前往芒特霍普墓地。这次瘟疫并非仅仅殃及下级的人，也侵入了社会各阶层中，连医术最高明的医生也病倒了，结果也被送到芒特霍普。在我们走过罗彻斯特的街道时，几乎每一个街口都可以看到许多粗松木板制成的棺材，准备装载死人。{LS 143.3}"},{"t":7,"p":6,"c":"我们的小埃德森得了霍乱，我们就将他带到“大医师”面前。我把他抱在怀里，奉耶稣的名斥退那疾病，他立时觉得缓和了，而且当另一位姊妹开始祷告祈求主医治他的时候，这三岁的小孩子竟惊奇地仰起头来，说：“他们不必再为我祷告了，因为主已经医治了我。”那时他还很虚弱，但病势没有再发展下去了。然而他并没有恢复体力。我们的信心还是受到考验。他三天之久没有吃什么。{LS 144.1}"},{"t":7,"p":7,"c":"我们曾约好外出两个月，从纽约州的罗彻斯特一直到缅因州的班戈。这次旅行我们打算利用佛蒙特州的弟兄们赠送的蓬车和良马查理。但我们不敢在小孩子这么危险的时候出发，最后决定，只要他的情形不再恶化，我们仍要动身。我们必须在两天之内起程，以便达到第一个约定地点。我们把这事求问主，决定如果孩子能吃一点东西，我们就要出发。头一天并没有好转。他一点东西也不吃。第二天中午他要喝一点汤，结果得到了滋润。{LS 144.2}"},{"t":7,"p":8,"c":"当天下午我们启程了。约在四点钟我用枕头抱着我的病孩子，行了二十英里路。那天夜里，他似乎非常神经紧张。他不能入睡，所以我几乎通夜把他抱在怀里。{LS 144.3}"},{"t":7,"p":9,"c":"次日早晨我们商议或是回到罗彻斯特，或是仍向前行。那招待我们的人家说：如果我们仍向前行，这孩子一定会死在中途；而且从表面上看来，这是很可能的。但我不敢回到罗彻斯特去。我们相信孩子的病是出于撒但的作为，要拦阻我们的旅行；所以我们不敢向他屈服。我对丈夫说：“如果我们回去，我想孩子一定会死的。如果我们前进，他也不过是一死。让我们信赖主，继续我们的行程吧。” {LS 144.4}"},{"t":7,"p":10,"c":"我们前面还有100英里的路程，要在两天内完成，但我们相信主会在这艰难时期为我们行事。那时我已经疲惫不堪，深恐自己抱着孩子的时候会瞌睡，以致让孩子跌落下去；所以我把他放在膝上，又把他绑在腰上，这样，我们二人那天一路上大半是在睡觉。孩子在行程中渐渐恢复了精神，等到我们带他回家的时候，已是相当健壮了。{LS 145.1}"},{"t":7,"p":11,"c":"主在我们去佛蒙特的路上大大赐福与我们。我的丈夫十分操劳。在各地聚会中，多半是他讲道。他又卖书，努力推销报刊。一次聚会结束以后，我们就立即赶赴下一次聚会。中午我们常常在路旁喂马，一边吃饭。饭后，我丈夫把他的稿纸放在饭盒上或帽子上，为《评论与通讯》和《青年导报》写文章。{LS 145.2}"},{"t":4,"p":11,"c":"印刷所领班的悔改"},{"t":7,"p":12,"c":"我们去东部旅行不在罗彻斯特的时候，印刷所的领班得了霍乱。他是一个未悔改的年轻人。他所寄宿那家的主妇死于同样的疾病，她女儿也是一样。他那时被疾病打倒了，没有人敢去照顾他，担心感染疾病。印刷所的雇员监护着他，直到疾病似乎受到控制了，才把他带到我家。他的病复发了，一位医生照顾他，竭尽全力要救他，但最终告诉他说他的情况没有希望了，他活不过当天晚上了。那些关心这个青年的人不忍见他没有指望就死了。他们便在他极其痛苦的时候围在他床边祷告。他也祈求主怜悯他，赦免他的罪。可是他没有得到解救。他在不息的痛苦中继续抽搐翻滚。弟兄们继续祷告，终夜祈求主存留他的性命好让他悔改自己的罪，遵守上帝的诫命。他最终似乎把自己献给了上帝，答应主他会守安息日并且侍奉祂。他便立刻感到解脱了。{LS 145.3}"},{"t":7,"p":13,"c":"第二天早上医生来了，他进来便说：“我告诉我妻子约在今天凌晨一点钟这个年轻人很可能就一命呜呼了。”他却被告知年轻人还活着。医生很惊讶，立刻上楼去他的房间。他把脉的时候说：“年轻人，你好多了，危机过去了；但不是我的医术救了你，而是一种更高的能力。有好的看护你就会康复。”他康复得很快，不久就在印刷所上岗了，成了一个悔改归正的人。{LS 146.1}"},{"t":4,"p":13,"c":"拿但业与安娜·怀特"},{"t":7,"p":14,"c":"我们从东部旅行回来之后，我蒙指示，我们有担起上帝没有要求的担子的危险。我们在上帝的圣工中有本分要尽，不应该加添操心事，增加我们家的人口以满足任何人的心愿。我还看到为了拯救生灵我们应该乐意担担子；我们应该为我丈夫的弟弟拿但业和妹妹安娜开路来与我们同住。他们俩都是病人，可是我们热忱地邀请他们来到我们家。他们接受了邀请。{LS 146.2}"},{"t":7,"p":15,"c":"我们一见到拿但业，便担心肺结核会使他不久于人世。肺病的红晕在他的脸颊上，可是我们希望并祈求主存留他的性命，使他的才干可以用在上帝的圣工上。但主却认为别的安排更好。{LS 147.1}"},{"t":7,"p":16,"c":"拿但业和安娜慎重而聪明地接受了真理。他们权衡了我们立场的证据，本着良心决定支持真理。{LS 147.2}"},{"t":7,"p":17,"c":"1853年5月6日，我们预备好了拿但业的晚餐，但他不久就说他晕过去了，快要死了。他召唤我，我一进房间就知道他快死了，便对他说：“拿但业啊，亲爱的，倚靠上帝。祂爱你，你也爱祂。象孩子倚靠父母一样倚靠祂吧。不要烦恼。主必不撇下你。”他说：“是的，是的。”我们作了祷告，他回应说：“阿们，赞美主！”他似乎没有遭受痛苦。他一次也没有呻吟或挣扎，脸上的肌肉也没有动，只是呼吸越来越短，直到睡了，年纪只有22岁。{LS 147.3}"}]},{"n":"第22章 在艰难中前进","ps":[{"t":2,"p":0,"c":"第二十二章  在艰难中前进"},{"t":7,"p":1,"c":"拿但业于1853年去世之后，我丈夫受了许多苦。心中的烦恼与焦虑使他衰竭。他发起了高烧，不能起床。我们同心合意为他祷告；他的痛苦虽然减轻了，却仍然十分虚弱。他曾约好要去纽约州的米尔格罗夫和密歇根州，却担心不能履约了。我们仍然决定冒险去米尔格罗夫，如果他没有好转，就回家。在米尔格罗夫的R. F.卡瑞尔长老家时，他极其虚弱，以为不能前进一步了。{LS 148.1}"},{"t":7,"p":2,"c":"我们处在极大的困惑中。难道我们必须因身体的软弱而被赶离工作吗？难道撒但得到许可运用他的权力对付我们，只要我们还在世上，就争夺我们的效能和生命吗？我们知道上帝能限制撒但的能力。祂虽然会容许我们在炉中受考验，但祂必会使我们得以洁净，更适于从事祂的工作。{LS 148.2}"},{"t":7,"p":3,"c":"我进了附近的一栋原木房子，在那里向上帝倾心祷告，求祂斥责疾病，加给我丈夫力量忍受旅途的劳顿。情况很紧急，我的信心紧紧抓住了上帝的应许。我在那里得到了证据，要是我们继续旅行去密歇根州，上帝的天使就会与我们同去。当我向我丈夫述说我心动态时，他说他自己的心也是这么想的，于是我们决定前往，信靠主。我丈夫虚弱到扣不上他小提箱的带子，得叫卡瑞尔弟兄来帮他做。{LS 148.3}"},{"t":7,"p":4,"c":"我们前行的每一英里他都感到得了力量。主扶持了他。而当他讲道时，我感到确信，上帝的天使在他身边扶持着他。{LS 149.1}"},{"t":4,"p":4,"c":"初次访问密歇根州"},{"t":7,"p":5,"c":"在密歇根州的杰克逊，我们发现教会处在极大的混乱中。我在他们中间时，主就他们的状况对我作出了指示，我便努力作出率直的见证。有些人不肯听从所发的劝勉，开始对抗我的证言；这里开始出现后来众所周知的信使党。{LS 149.2}"},{"t":7,"p":6,"c":"关于我们在密歇根州守安息日的各群信徒中间的工作，我在一份日期为1853年6月23日的信函中写道：{LS 149.3}"},{"t":7,"p":7,"c":"“我们在密歇根州的时候访问了蒂龙、杰克逊、西尔万、贝德福德和弗金斯。我丈夫靠着上帝的力量经受了旅途的劳顿，做了很好的工作。只有一次他完全没有了力气。他没能在贝德福德讲道。他去了聚会的地方，在讲台上站起来要讲道，却昏倒了，不得不坐下来。他请J. N.拉夫伯勒长老讲了他所讲的题目，完成讲道。然后他走出房间到露天去，躺在绿草地上直到有所恢复，凯尔西弟兄让他骑他的马，他便独自骑了一英里半去了布鲁克斯弟兄家。”{LS 149.4}"},{"t":7,"p":8,"c":"“拉夫伯勒弟兄很自由地讲完了那个题目。大家都听得津津有味。主的灵临到我身上，我便十分自由地作了我的见证。上帝的能力在会场里，在场的人几乎个个都受感流泪。有些人决定支持真理。”{LS 149.5}"},{"t":7,"p":9,"c":"“聚会结束后，我们乘车经过树林去了一个美丽的湖，在那里有六个人受洗与基督一同埋葬。然后我们去了布鲁克林弟兄家，发现我丈夫已经舒服多了。那天他在独处的时候，下工夫想了招魂术的问题，他在那里决定写一本名为《时兆》的书。”{LS 150.1}"},{"t":7,"p":10,"c":"“第二天我们旅行去了弗金斯，经过了粗木地和泥沼地。我走的许多路都处于几乎令人发昏的状况；但我们的心在祷告中被提升到上帝面前祈求力量，便发现祂是随时的帮助，使我们能完成旅行，并在那里作了我们的见证。”{LS 150.2}"},{"t":4,"p":10,"c":"写作与旅行"},{"t":7,"p":11,"c":"我们回到纽约州罗彻斯特之后不久，我丈夫便开始写《时兆》一书。那时他还很虚弱，时常失眠，但有主扶持着他。每当他的思想紊乱，感到痛苦时，我们便跪在上帝面前，在苦难中向祂呼吁。祂垂听了我们恳切的祈祷，并时常赐恩给我的丈夫。使他能重振精神，继续工作。我们每日数次这样到主面前诚恳祈祷。那一本书决不是凭他自已的能力写出来的。{LS 150.3}"},{"t":7,"p":12,"c":"1853年秋季，我们参加了纽约州巴克桥；佛蒙特州斯托；马萨诸塞州波士顿、达特默斯和斯普林菲尔德；新罕布什尔州华盛顿和佛蒙特州纽黑文的会议。这是一次艰苦而且相当令人气馁的旅行。许多已经信奉真理的人内心和生活却没有成圣；各种纷争和反叛的成分在起作用，有必要发生一场运动好洁净教会。{LS 150.4}"},{"t":4,"p":12,"c":"得脱疾病"},{"t":7,"p":13,"c":"在冬天和春天我因心脏病而多受痛苦。我躺着的时候很难呼吸，若不采取接近坐着的姿势就不能入睡。我的左眼睑肿胀得好像一个肿瘤。一年多以来它一直渐长，直到变得相当疼痛，影响了我的视力。{LS 151.1}"},{"t":7,"p":14,"c":"一位免费提供咨询的著名医生访问了罗切斯特，我决定让他检查一下我的左眼。他认为那个肿胀会证明是一个癌瘤。但在把脉之后，他说：“你的病很多，在那个肿瘤爆发之前就会死于中风。你也因心脏病处于危险的状况中。”这并没有使我震惊，因为我已知道若无迅速的解救我必下到坟墓去。其它两位来咨询的年长的妇人也患有同样的疾病。那位医生说我的状况比她们两个的都危险，过不了三个星期我就会瘫痪了。{LS 151.2}"},{"t":7,"p":15,"c":"约在三周之后，我晕倒在地，几乎不省人事，约有三十六个小时。人们担心我不能活了，但主回应了祷告，我又苏醒了。一周后，我的左侧身子受了打击。我的头奇怪地感到又冷又麻，鬓角剧痛。我的舌头似乎沉重麻木；不能清楚地说话。我的左臂和左侧身子无力。{LS 151.3}"},{"t":7,"p":16,"c":"弟兄姐妹们来到一起要为我的情况作特别的祷告。我的愿望蒙了准许，我领受了上帝的福气，并且拥有了祂爱我的保证。但疼痛在继续，而且我每个钟头都在变得更虚弱。弟兄姐妹们又聚在一起把我的情况呈在主面前。我非常虚弱以致不能出声祈祷。我的外貌似乎要削弱那些在我周围之人的信心。于是上帝的应许被一一排列在我面前，就象我之前从未见过它们一样。对我来说，似乎撒但正在力争把我从我丈夫和孩子们撕开，把我放在坟墓里，并有这些问题对我的心提出来：你能相信上帝明白的应许吗？你能凭信心行事，不管外表怎样吗？信心复苏了。我低声对我丈夫说：“我相信我会康复的。”他回答说：“我希望我能相信。”我那晚的痛苦没减轻不能入眠，但我用坚定的信心依赖上帝的应许。我不能入睡，但不断地默祷。就在天亮之前我睡着了。{LS 152.1}"},{"t":7,"p":17,"c":"我在日出时醒来，完全脱离了疼痛。哦，这是何等的改变啊！对我来说似乎是在我睡着时上帝的一位天使触摸了我。我心上的压力消失了，我非常快乐。我充满了感恩。赞美上帝的话在我口中。我唤醒了我的丈夫，向他讲述主对我行的奇事。他起先几乎不能理解；但是当我起来穿衣并在房间里行走时，他就能和我一起赞美上帝了。我患病的左眼也不疼了。几天后肿胀就消失了，我的视力也完全恢复了。主行事完全。{LS 152.2}"},{"t":7,"p":18,"c":"我又访问了那位医生，他一把我的脉，就说：“夫人，你的身体已发生了一场完全的改变；但你上次来这里时遇见的那两位咨询我的妇人已经死了。”在我离开后，那位医生对我的一个朋友说：“她的病例是一个奥秘。我不明白。”{LS 152.3}"},{"t":4,"p":18,"c":"1854年访问密歇根和威斯康星州"},{"t":7,"p":19,"c":"1854年春季，我们又访问了密歇根州。那时我们虽然必须行过许多圆木铺成的道路和泥泞的地方，但我的精力还能勉强支持。我们感觉主要我们去访问威斯康星州，我们便在杰克逊买好火车票，准备夜晚动身。 {LS 153.1}"},{"t":7,"p":20,"c":"当我们预备上车时，我们感觉到非常严重，建议一起祷告；当我们在那里把自己交给上帝时，我们情不自禁地流泪痛哭了。我们一路走到车站，心中感觉极为沉重。既登上了火车，便走到了前面一节车去，因为那一节车的座位有高的靠背，我们希望夜里可以靠着睡觉。但车厢已经坐满，我们便退到后一节车厢里，在那里找到了座位。我没有像过去夜间旅行一样，脱下帽子，却把我的贮物袋紧紧拿在手里，好像在等待什么似的。我们两人都谈起自己特殊的感觉。{LS 153.2}"},{"t":7,"p":21,"c":"火车离开杰克逊站不出三英里，便突然跳动起来，前后猛撞，最后竟停了下来。我把窗门打开，看见一节车几乎是垂直地竖了起来。我听到痛苦的喊叫声，到处都是混乱的现象。机车已经越出轨道，但我们所乘的车厢还在轨道上，距离前面的车厢约有一百英尺。车钩并没有坏，但我们的车已经同前面的车脱了节，好像是有天使把它们分开来一样。行李车也没有受重大的损毁，所以我们的书也安全无恙。二等车已经被挤坏了，其破坏的碎木和乘客都散布在铁道两旁。我们先前所想找位子的那个车厢也受到严重的破坏，其一端竟高高的支在空中。有四人死亡或受了致命伤，另外有许多人受了重伤。我们不能不感觉上帝派了一位天使来保全了我们的性命。{LS 153.3}"},{"t":7,"p":22,"c":"我们回到杰克逊城附近赛仁纽斯·史密斯弟兄的家里，第二天再乘车到威斯康星州。我们对那一州的访问颇蒙上帝赐福。我们努力的结果使多人悔改归主。主加添我的力量，使我能胜任这次艰苦的旅程。{LS 154.1}"},{"t":4,"p":22,"c":"回到罗彻斯特"},{"t":7,"p":23,"c":"我们从威斯康星州归来时疲惫不堪，渴望休息，但因看到妹妹安娜患病而不能安心。她患了严重的疾病，以致体力衰弱。种种考验在我们的四围增多了。我们有许多操心事。出版社的同工都在我家里吃饭，所以我们的大家庭竟有十五至二十人之多。数次的大会和安息日的聚会也在我们家里举行。我们不能享受一次安静的安息日，因为有一些姊妹常带着孩子停留一整天。一般说来，我们的弟兄姊妹都没有体会到这些事所加给我们的麻烦，和精神与经济上多余的负担。当出版社的同工一个又一个病倒而需要人伺候时，我就恐怕我们在这一切焦虑和操劳之下无法支持了。我常想：我再不能忍下去了；但考验只有增加，我也很希奇我们却没有被压倒。我们学得了一个教训：就是我们所能经受的痛苦和磨炼，远比我们所想像的为多。但有主时常儆醒着的眼睛垂顾我们，不让我们被消磨净尽。{LS 154.2}"},{"t":7,"p":24,"c":"1854年8月29日，我们第三个儿子威利出世了，又给我们的家庭添了一个负担。但他多少也帮助我少因四围的患难而操心。大约在这个时候，我们接到了头一期伪称《真理使者》的报刊。那些利用这个报刊来诽谤我们的人，曾经因他们的错误和谬见而受到责备。他们不肯领受责备，所以起先用暗中的手段，后来便公开地反对我们了。{LS 155.1}"},{"t":7,"p":25,"c":"主早已向我指明这一派人的人格和结局；祂极不喜悦那些出版这报刊的人，所以与他们为敌；虽然他们似乎得势一时，并迷惑一些心地诚实的人，但真理终必得胜，而且每一个诚实的人必要挣脱这个迷惑他们的魔力，不再受这些恶人的影响；上帝既然与他们为敌，他们就必失败。{LS 155.2}"},{"t":4,"p":25,"c":"安娜.怀特之死"},{"t":7,"p":26,"c":"安娜姐妹持续衰弱下去。她父母和姐姐在她患病的时候从缅因州来看望她。安娜平静而愉快。她渴望与父母和姐姐会面，与他们告别，因为他们要回到缅因州去，她不会再见到他们了，直到上帝呼召祂忠心的儿女出来得健康和不朽的时候。{LS 155.3}"},{"t":7,"p":27,"c":"在她生病最后的日子，她用颤抖的手把自己的东西整理得整整齐齐的，并按自己的心意处置了它们。她表示非常希望自己的父母接受安息日，并且住在我们附近。她说：“要是我认为会永远这样，我就会死得心满意足了。”{LS 156.1}"},{"t":7,"p":28,"c":"她用瘦弱颤抖的手最后所做的，就是给她父母写了几行字。上帝岂没有重视她的遗愿和她为父母的祷告吗？不到两年时间，怀特父母都在遵守安息日，并且幸福地住在离我们家不到一百英尺的地方。{LS 156.2}"},{"t":7,"p":29,"c":"我们原希望留住安娜与我们在一起；但我们不得不合上了她的眼睛，埋葬她使她安息。她久已在基督里怀有盼望，她也高兴地盼望着复活之晨。我们把她葬在芒特霍普墓地亲爱的拿但业旁边。{LS 156.3}"}]},{"n":"第23章 迁往密歇根州","ps":[{"t":2,"p":0,"c":"第二十三章  迁往密歇根州"},{"t":7,"p":1,"c":"1855年，密歇根的同道想出了办法，使出版工作可以迁到密歇根州的巴特尔克里克去。那时我的丈夫负债二三千元；除了手中一点存书之外，他只有一些应收的账目，其中有一些还是不容易收回来的。圣工似乎停顿下来了。外面寄来购买书报的订单寥寥无几，数额又小。我丈夫的健康又变得很差了，他受着咳嗽和肺部疼痛的困扰，神经系统也衰竭了。我们担心他会负债而死。 {LS 157.1}"},{"t":4,"p":1,"c":"安慰的保证"},{"t":7,"p":2,"c":"那时真是悲惨的日子。我看着三个我所担心或许将要变成孤儿的孩子，便有以下的思想袭上心头：我的丈夫将要在现代真理的事业上因操劳过度而逝世，但谁能体念到他所忍受的一切呢？谁晓得他多年所肩负的重担，以及那压伤他心灵，破坏他健康，使他折于盛年，以致令家属沦于困苦穷乏无依无靠的极度操劳呢？我时常自问：难道上帝不理会这些事么？难道祂一点也不注意到么？结果我得了安慰，因为确知有一位凭公义审判的主；每一次的牺牲，每一次的克己，以及为祂所忍受的每一痛苦，都必据实地记录在天，而终必得到赏赐。主的大日将要暴露并宣布许多目前还没有显明的事。{LS 157.2}"},{"t":7,"p":3,"c":"我蒙指示，得悉上帝定意使我的丈夫渐渐复原；故此我们必须运用坚强的信心，因为在每一次的努力中，我们将要被撒但狠狠地攻击；所以我们不可看表面的现象，却要有信心。我们一天三次独自到上帝面前，为他恢复健康而恳切祷告。主开恩垂听了我们恳切的呼求，我丈夫开始好转了。从我所写给豪兰姊妹的信中所抄录的下列几段话，最能充分表达我当时的心情： {LS 158.1}"},{"t":7,"p":4,"c":"“我感谢上帝，现在我能和自己的孩子在一起，亲自照料他们。（怀氏夫妇1853年秋季从东部旅行布道回到他们在罗彻斯特的家时，曾把长子亨利带回来，亨利五年来一直由豪兰夫妇细心照顾着。）几个星期以来，我常如饥似渴地羡慕救恩，我们几乎是不间断地得享受与上帝交往。在我们能来到泉源之前畅饮的时候，我们为什么不来呢？在仓房装满食物的时候，我们为什么要饿死呢？这是丰富而白白赐予的。我的心哪，务要充分享受，每日畅饮天国的喜乐！我决不缄默。赞美上帝的声音充满我的心和我的口。我们尽可因救主丰满的慈爱而欢乐。我们尽可充分享受祂超卓的荣耀。我的心灵要为这事作见证。我的幽暗已经被这宝贵的明光驱散了，我永远不会忘记这事。主啊，求祢帮助我将这一切栩栩如生地存记在心。我心灵中一切的精力啊，要醒起！醒起，并因你救赎主奇妙的慈爱而敬慕祂！ {LS 158.2}"},{"t":7,"p":5,"c":"“我们的敌人或许要夸胜。他们或许要说苦毒的话，他们或许要口吐诽谤、诡诈和虚谎：但我们决不动摇。我们知道我们所信的是谁。我们没有空跑，也没有徒劳。结账的日子将要来到，那时人人都要按着本身所行的受报。世界固然黑暗；反对可能愈演愈烈。不务正业和好讥诮的人可能在他们的罪中胆大妄为。然而为这一切，我们决不动摇，却要依靠全能者的膀臂而重新得力。”{LS 158.3}"},{"t":4,"p":5,"c":"从苦境转回"},{"t":7,"p":6,"c":"自从我们迁到巴特尔克里克以来，主就开始使我们从苦境转回。我们在密歇根遇到一些同情我们的朋友，他们都乐意分负我们的重担并供给我们的需要。纽约州中部和新英格兰，特别是佛蒙特的一些可靠的老朋友，很同情我们的苦难，并准备在患难中随时帮助我们。在1856年11月巴特尔克里克的会议中，上帝为我们行了奇事。有新的生命注入了圣工，我们的传道人的工作也有了很好的成效。{LS 159.1}"},{"t":7,"p":7,"c":"我们所出版的书刊有了销路，结果证明正是圣工所亟需的。那伪称为《真理使者》的期刊不久就消沉了，而那些借着这刊物进行宣传的捣乱分子也分散了。我的丈夫终于偿清了他的债务。他的咳嗽停止了，肺部和喉部也不再疼痛了，他渐渐恢复了健康，以致在安息日和第一日都能很容易地讲道三次。这个复原的奇迹乃是出于上帝，所以一切荣耀都当归给祂。{LS 159.2}"}]},{"n":"第24章 在中西部工作","ps":[{"t":2,"p":0,"c":"第二十四章  在中西部工作"},{"t":7,"p":1,"c":"1856年秋季，在访问伊利诺斯州朗得格罗夫一群守安息日的复临信徒时，我蒙指示看到衣阿华州沃坎的那群弟兄需要帮助；必须打破撒但的网罗，解救这些宝贵的生灵。我不能心安，直到我们决定去看望他们。{LS 160.1}"},{"t":4,"p":1,"c":"在衣阿华州沃坎的一次胜利"},{"t":7,"p":2,"c":"我们在1856年12月下旬到达沃坎时，发现几乎所有守安息日的人对我们的到来都感到难过。他们对我们有很多偏见，因为有人说过许多损害我们影响力的话。{LS 160.2}"},{"t":7,"p":3,"c":"在晚上聚会时，我被带入异象中，上帝的能力临到会众身上。我讲了主为了百姓而赐给我的信息，就是：“你们要转向我，我就转向你们，并且医治你们一切背道的病。要清除你们心灵门口的垃圾，并且敞开心门，我就会进来并与你们一同坐席。”我看到要是他们愿意清除道路，承认自己的错误，耶稣就会以能力行在我们中间。{LS 160.3}"},{"t":7,"p":4,"c":"我作完见证之后，一位姐妹开始以一种清楚明确的方式认罪，她认罪之后，上天的闸门似乎突然开了，我便因上帝的能力仆倒了。那似乎是一个可畏而荣耀的地方。聚会持续到午夜以后，成就了一项大工。{LS 160.4}"},{"t":7,"p":5,"c":"第二天接续昨晚的聚会。那些在前一次聚会中蒙福的人留住了福气。他们没怎么睡，因为上帝的灵终夜停留在他们身上。有些人承认了与我们离心离德和退后的状况。聚会继续，没有间断，从上午十点直到傍晚五点。{LS 160.5}"},{"t":7,"p":6,"c":"那天傍晚重担离开了我们，落到了沃坎的弟兄姐妹们身上，他们便以上帝的能力热心地为彼此作工。我们来到那里时看起来悲伤的面容如今因上天的恩膏而发光。天使们似乎在房间中从一个人到另一个人完成所开始的善工。不久我们就能辞别我们在沃坎的弟兄们，启程回家了。{LS 161.1}"},{"t":4,"p":6,"c":"在俄亥俄州拉维茨格罗夫的异象"},{"t":7,"p":7,"c":"1858年春天，我们访问了俄亥俄州，参加了格林斯普林斯、吉尔波阿和拉维茨格罗夫会议。在拉维茨格罗夫，主的福气以特别的能力临到了我们。星期天下午在我们举行聚会的校舍有一场丧事礼拜。我丈夫受邀发言。他蒙福讲得很自由，所说的话似乎感动了听众。{LS 161.2}"},{"t":7,"p":8,"c":"他的讲话结束时，我感到主的灵敦促我作见证。当我蒙引导谈论基督的降临和复活，以及基督徒愉快的盼望时，我的心灵在上帝里夸胜；我在救恩的泉源里畅饮。天国，美好的天国乃是吸引我的心灵向上的磁石，我便被包裹在上帝荣耀的异象中。主在那里为教会向我显示了的许多重要问题。{LS 161.3}"},{"t":4,"p":8,"c":"写《属灵的恩赐》卷一"},{"t":7,"p":9,"c":"在拉维茨格罗夫的这个异象中，重现了我十年前曾见到的基督与撒但之间历代大斗争异象的大部分内容，我受命把它写出来。我蒙指示看到我将不得不对付黑暗的权势，因为撒但会作出顽强的努力阻止我，但我必须倚靠上帝，上帝的天使不会在斗争中撇下我。{LS 162.1}"},{"t":7,"p":10,"c":"两天后，我们在去密歇根州杰克逊的车厢里，准备了回到家后立刻写作和发表《基督和祂的使者与撒但和他的使者之间的大斗争》的计划，就是大家所知道的《属灵的恩赐》卷一。（注：这卷书论到人类的堕落、救赎的计划和从基督的时代到新天新地的教会史，与《早期著作》后面的部分，即第145-295页的内容一致。本卷的部分内容后来扩编专门出版，书名是《基督与撒但之间的大斗争》）。那时我还和平常一样健康。{LS 162.2}"},{"t":7,"p":11,"c":"当火车抵达杰克逊时，我们去了帕默弟兄家。我们进屋刚一会儿，我正和帕默姐妹交谈时，我的舌头不肯说我想说的话了，似乎变大变麻木了。一种奇怪寒冷的感觉击打了我的心，漫过了我的头，落在了右侧身体上。我一度失去了知觉；但被恳切祈祷的声音唤醒了。我试着使用我的左臂和左腿，但它们一点反应也没有。我一度以为自己活不了了。那是我第三次遭受瘫痪的打击；虽然离家不到五十英里，我却认为再也见不到我的孩子们了。我回想在拉维茨格罗夫所享受的胜利时节，以为那就是我最后的见证了，并且感到甘心去死。{LS 162.3}"},{"t":7,"p":12,"c":"我的朋友们为我献上的恳切祈祷仍在升达上天，不久我的四肢有了刺痛感，我便赞美上帝我能稍微使用它们了。主垂听并应允了祂儿女们的忠实祈求，撒但的能力被打破了。那天夜里我受了许多的苦，但第二天我就得到足够的力量回家了。{LS 163.1}"},{"t":7,"p":13,"c":"数周之久我感觉不到手的按压，最冷的水浇在我头上都没有感觉。起来行走时，我常常摇摆，有时倒在地板上。我在这种状况开始写《善恶之争》。起初一天只能写一页，然后休息三天；但在我继续写时，我的力量增加了。我头部的麻木似乎没有蒙蔽我的心智，而在我写完那本书 （《属灵的恩赐》卷一）之前，那次打击的影响完全消失了。{LS 163.2}"},{"t":7,"p":14,"c":"1858年6月，在巴特尔克里克会议期间，我在异象中蒙指示看到那次在杰克逊受到的击打，撒但原是想要了我的命，好阻止我将要开始的写作工作；但上帝的使者奉差来搭救我，使我摆脱了撒但攻击的影响。在其它的事情中，我还看到我会蒙福得到比在杰克逊受打击前更好的健康状况。{LS 163.3}"}]},{"n":"第25章 个人的试炼","ps":[{"t":2,"p":0,"c":"第二十五章  个人的试炼"},{"t":7,"p":1,"c":"我丈夫身体变得十分虚弱，在我们从罗彻斯特搬走以前，他希望放下出版工作的担子。他希望教会负起这个责任，由教会所任命的一个出版委员会经办。从事出版的人除了工资以外不应从那里得到任何经济利益。{LS 164.1}"},{"t":4,"p":1,"c":"建立出版工作的努力"},{"t":7,"p":2,"c":"我丈夫虽然多次催促教会引起重视，弟兄们仍没有就此采取行动。直到1861年。此前我丈夫一直是出版社的法人和唯一的经理。他得到一些热心圣工之人的信任。他们时常奉献钱财交给他管理，以满足圣工发展的需要，把出版机构建立起来。虽然我丈夫多次通过《评论与通讯》声明，出版社实际上是教会的财产，但因他是唯一的法定经理，我们的敌人就利用了这一点，在猜测的借口下尽力中伤他，妨碍圣工的发展。在这种形势下，他提出了组织问题，结果于1861年春天根据密歇根州法律建立了基督复临安息日会出版社。{LS 164.2}"},{"t":4,"p":2,"c":"父母的照顾"},{"t":7,"p":3,"c":"虽然与出版工作和圣工其他部门有关的忧虑临到我们，带给我们重重困惑，但我蒙召为圣工做出的最大牺牲是不得不经常把孩子交给他人照顾。{LS 165.1}"},{"t":7,"p":4,"c":"亨利曾离开我们五年，埃德森也只得到我们很少的照顾。多年以来我们的家庭人口多。家就象一个旅馆，而且我们许多时候都不在家。我渴望我的孩子们在成长的过程中不沾染恶习。当我想到我的处境与别人的反差时，常常感到忧伤，别人不必操心负责，总能与自己的孩子在一起，劝勉并指教他们，几乎把他们的时间都花在自己的家庭里。我也曾问过：上帝岂是这么需要我们，而不让别人背负担子吗？这公平吗？我们就得这样从一件操心的事忙到另一件操心的事，从一部分工作赶到另一部分工作，几乎没有时间养育我们的孩子吗？ {LS 165.2}"},{"t":4,"p":4,"c":"孩子的夭折"},{"t":7,"p":5,"c":"在1860年，死亡踏入了我们的家门，折掉了我们家中最幼嫩的枝子。出生于1860年9月20日的小赫伯特，死于同年的12月14日。当那个嫩枝被折下时，没有人能知道我们的心是怎样地淌血，除了那些已随着自己幼小的应许之子下到坟墓去的人之外。{LS 165.3}"},{"t":7,"p":6,"c":"我们的骄子竟在十六岁时夭折（亨利·N·怀特在1863年12月8日死于缅因州的托普瑟姆）。当我们甜美的歌手被带到坟墓，我们不再听到早先的歌声时，我们的家成了一个孤寂的家。父母和剩下的两个孩子都感受到极为强烈的打击。但上帝在我们的丧亲之痛中安慰了我们，我们以信心和勇气推进了祂所赐给我们的工作，怀着与我们被死亡夺去的孩子在将来的世界相遇的光明盼望。那里不再有疾病和死亡。{LS 165.4}"}]},{"n":"第26章 与疾病作斗争","ps":[{"t":2,"p":0,"c":"第二十六章  与疾病作斗争"},{"t":7,"p":1,"c":"（历史注解：“我们的人一般都在认识到健康问题，”怀雅各长老在1864年12月13日《评论与通讯》的社论上写道，“他们应该有这方面的刊物来满足他们目前的需要，刊物的价格要让最穷的人也买得起。”他预告了早期发行的系列小册，名为《健康：或如何生活》。{LS 167.1}"},{"t":7,"p":2,"c":"在1865年1月24日的《评论与通讯》的按语中，这样表达了怀长老和怀夫人强烈确信这些小册中所概括的改革是极其重要的，叫人注意这一系列小册的第一册的发表：{LS 167.2}"},{"t":7,"p":3,"c":"“我们希望各地的弟兄们注意这些特别小心准备的作品，论到我们所急需的生活方式改革的重要问题，因为据我们看来，凡为变化升天做最后准备的人，都必完成这些改革工作。”{LS 167.3}"},{"t":7,"p":4,"c":"这一系列小册在1865年头五个月就全部完成了。这六本健康小册含有怀爱伦所写论《疾病及其原因》的文章和论类似问题文章；以及许多摘录，来自不同医师和其他对健康改良原则感兴趣之人的作品。书中含有卫生处方，还提示了水作为一种疗法的使用价值。进一步强调了酒精、烟草、茶和咖啡、香辛料和其它刺激品及麻醉品的有害影响。{LS 167.4}"},{"t":7,"p":5,"c":"1864-65年的冬天是受到重压和磨难的时期。怀长老在与妻子联合预备要出版的论健康和节制的素材时，发现还必须为蒙召在军队中服役的守安息日的信徒不倦地工作。这种工作伴随着困惑和忧虑，使他严重地劳心费力。1865年5月举行的总会会议中行政管理上的操心事使他更加疲倦。{LS 167.5}"},{"t":7,"p":6,"c":"怀长老夫妇虽因写作和出版及照顾全面工作的许多权益而疲倦，却没有得到休息。总会会议结束之后，他们立刻蒙召到威斯康星州和衣阿华州去，在那里经受了许多艰难困苦。他们回到密歇根州之后不久，他就遭受了部分瘫痪的打击。怀夫人在1866年2月20日和27日的《评论与通讯》中记述了这场病患及其间接对健康改良运动带来的冲击，其中部分内容构成了本章的内容。）{LS 168.1}"},{"t":4,"p":6,"c":"怀雅各长老的疾病"},{"t":7,"p":7,"c":"一天早上，我们在早餐前照例散步的时候，走进了兰特弟兄的园子，我丈夫打算揭开一个玉米穗时，我听到了一种奇怪的响声。我抬头看到他脸色发红，右臂无力地垂在身边。他试图举起右臂却没有成功——肌肉不肯顺从他的意志了。{LS 168.2}"},{"t":7,"p":8,"c":"我扶着他进了房子，但他不能对我讲话，直到进了房子才不清楚地说出来：“祷告，祷告。”我们屈膝呼求上帝，祂一直是我们在艰难时期随时的帮助。我丈夫不久就向上帝说出了赞美和感激的话，因为他能使用他的右臂了。他的手部分得到了恢复，却没有完全恢复。{LS 168.3}"},{"t":7,"p":9,"c":"我丈夫和我觉得需要亲近上帝。而当我们藉着认罪和祷告亲近上帝时，我们便得到了祂亲近我们的有福确据。这些与上帝交通的时节极其宝贵。{LS 169.1}"},{"t":7,"p":10,"c":"这次病患的头五个星期我们是在自己家过的。我们的天父为明智的目的认为不适合应允我们恳切的祷告，让我丈夫立刻恢复健康，尽管祂似乎藉着祂的圣灵很近地安慰和扶持了我们。{LS 169.2}"},{"t":4,"p":10,"c":"旅居纽约州的丹斯维尔"},{"t":7,"p":11,"c":"我们有信心使用水作为上帝所赐疗法之一，却对药物没有信心。但我若是亲自给我病中的丈夫施行水疗，我自己的生命活力就会太过枯竭；我们便感到可能有责任带他去纽约州的丹斯维尔，在那里他可以休息，我们也可以得到那些很熟悉水疗法的医生们的照顾。我们不敢随从自己的判断，而是求问了上帝的意见，在经过常常祷告考虑了这个问题之后，我们便决定前往。我丈夫很好地经受了旅途劳顿。{LS 169.3}"},{"t":7,"p":12,"c":"我们留在丹斯维尔约有三个月。我们在距该机构不远的地方得到了房间，我们二人都能出去散步，许多时间在户外。除了安息日和星期日，我们每天都接受治疗。{LS 169.4}"},{"t":7,"p":13,"c":"有些人或许以为我们去丹斯维尔并置身于医生们的照管之下，是放弃了我们的信心，不相信上帝会应允祷告使我丈夫恢复健康。然而不是这样。我们并不想轻视上帝已使我们力所能及的恢复健康的方法，同时我们也感到上帝是超乎一切的，祂既提供了疗法，就希望我们使用这些疗法来帮助受虐待的自然机能恢复其被耗尽的精力。我们相信上帝会赐福我们正在健康方面做出的努力。{LS 169.5}"},{"t":4,"p":13,"c":"祷告良辰与福气"},{"t":7,"p":14,"c":"我们一天三次有特别祷告的时间，求主使我丈夫恢复健康，并求祂特别施恩，在我们的苦难中扶持我们。这些祷告的时辰对我们来说非常宝贵。我们的心常常充满无以言表的感激，因为我们在患难中有一位天父，我们能毫无惧怕地倚赖祂。{LS 170.1}"},{"t":7,"p":15,"c":"1865年12月4日，我丈夫度过了一个痛苦的不眠之夜。我照常在他床边祈祷，但主不喜欢派来解救。我丈夫心中烦恼。他想自己可以下到坟墓里了。他说死亡对他来说一点儿也不可怕。{LS 170.2}"},{"t":7,"p":16,"c":"我感到事态严重。我片刻也不相信我丈夫会死。但是要怎样使他生出信心呢？我祈求上帝指导我，不要让我走错一步；而要赐我智慧选择正确的路线。我越恳切祈求，便越强烈地确信我必须把我丈夫带到弟兄们中间，即使我们应该再次回到丹斯维尔。{LS 170.3}"},{"t":7,"p":17,"c":"早上叫来了雷医生，我告诉他我丈夫的病情在至多两到三周内若无明确的改善，我就要带他回家。他回答说：“你不能带他回家。他受不了那么远的路。”我回答说：“我要走。我要凭信心带我丈夫走，倚靠上帝，先到罗彻斯特，在那里逗留几天，然后去底特律，如有必要，就在那里休息几天，然后去巴特尔克里克。”{LS 170.4}"},{"t":7,"p":18,"c":"这是我丈夫第一次知道我的想法。他一句话也没说。那天晚上我们打包行李，第二天早上就上路了。我丈夫乘车很舒适。{LS 171.1}"},{"t":7,"p":19,"c":"我们在罗彻斯特的三周大部分时间都用来祈祷。我丈夫提议派人到缅因州请J. N.安德鲁斯长老、到奥尔科特请林赛夫妇并到罗斯福请那些对上帝有信心、感到有责任来为他祷告的人。这些朋友应邀而来，我们十天之久有特别而恳切的祷告时辰。大家在这些祷告时辰都大大蒙福。我们常常被上天恩典的甘霖大大更新，以致我们能说：“我的福杯满溢”（诗23:5）。我们会因上帝丰盛的救恩而哭泣和赞美祂。{LS 171.2}"},{"t":7,"p":20,"c":"那些来到罗斯福的人不久就不得不回家去。安德鲁斯弟兄和林赛夫妇留了下来。我们继续向上天恳切祈求。那似乎是与黑暗权势的一场斗争。有时我丈夫战兢的信心会握住上帝的应许，于是就会享有美好而宝贵的胜利。{LS 171.3}"},{"t":7,"p":21,"c":"圣诞节傍晚，我们正在上帝面前自卑并且恳求拯救的时候，天上的亮光似乎照耀在我们身上，我便被笼罩在上帝荣耀的异象中。我似乎被迅速带离地球到了天上，那里尽是健康、美丽和荣耀。音乐的旋律落入我耳，音调优美、完美、迷人。我蒙允许享受一会和天国的这幅美景，然后便让我注意到这个黑暗的世界。于是我便蒙召注意世上发生的事。（这个值得纪念的异象敦促基督复临安息日会建立一个健康机构，其部分指示见《教会证言》卷一第485-495, 553-564页。）我看到我丈夫的病情是有希望的。{LS 171.4}"},{"t":7,"p":22,"c":"各种境况似乎不利于我们起身去巴特尔克里克，但我的心似乎定意，我们必须去。{LS 172.1}"},{"t":7,"p":23,"c":"我们在旅程中蒸蒸日上。火车一到达巴特尔克里克，我们便遇见了几位忠心的弟兄，他们高兴地接待了我们。我丈夫晚上休息的很好。下一个安息日他虽然虚弱，还是步行去了礼拜堂，讲了约三刻钟。我们还参加了晚上的交流会。主加给了他力量，因为他凭信心走了出来。{LS 172.2}"},{"t":7,"p":24,"c":"我丈夫的长期患病是一个沉重的打击，不仅对我自己和我的孩子们，对上帝的圣工也是如此。各教会失去了我丈夫和我自己的操劳。撒但夸胜了，因为他见到真理的工作如此被阻碍了。但是，感谢上帝！没有允许他毁灭我们！在十五个月不能积极作工之后，我们再一次冒险一同出去到各教会中间作工。{LS 172.3}"}]},{"n":"第27章 斗争和胜利","ps":[{"t":2,"p":0,"c":"第二十七章  斗争和胜利"},{"t":7,"p":1,"c":"我十分清楚，如果我的丈夫长期不活动，就无法恢复健康。时候已到，我要出去对人作见证。我决定与我极为虚弱的丈夫一道冒着冬季的严寒在密歇根州北部做一次旅行。我决心冒这么大险，需要不小的道德勇气和对上帝的信心；但我知道自己有一项工作要做，而且我觉得似乎是撒但决心不让我做这项工作。久留在园地之外对我来说似乎比死亡更加糟糕。要是我们不开始行动就只能灭亡。所以1866年12月19日，我们在一场暴风雪中离开巴特尔克里克去了密歇根州的赖特。{LS 173.1}"},{"t":7,"p":2,"c":"我丈夫经受了九十英里（145公里）又长又严峻的旅程，比我所担心的要好得多。当我们抵达E. H.鲁特兄弟的家时，他似乎与我们离开巴特尔克里克时一样好。我们受到了这个亲爱家庭亲切接待和温柔照顾，就象基督徒父母关怀生病的儿女那样。{LS 173.2}"},{"t":4,"p":2,"c":"在密歇根州的赖特工作"},{"t":7,"p":3,"c":"在这里开始了我们自从我丈夫生病以来第一次有效的工作。他虽然很虚弱，仍在这里开始象从前一样工作。在安息日和第一日的上午他会讲三十或四十分钟，其余时间的时间我讲。然后他每天下午讲，每次约一个半小时。我们非常关切地倾听。我看到我的丈夫在讲道时越来越刚强，清晰，连贯了。有一次他清楚有力地讲了一个小时，有工作的负担在他身上像他生病前一样，我感恩的心情难以言表。{LS 173.3}"},{"t":7,"p":4,"c":"我在赖特的工作非常疲倦。白天要多多照顾我的丈夫，有时晚上也要照顾。我给他洗浴，带他出去骑马，并且无论风霜雨雪，还是天气晴朗，都每天两次与他一同出去散步。当他口授给《评论》的报告时，我来执笔。我还写了许多信件，许多页个人的证言，以及《证言》第11辑的大部分内容。{LS 174.1}"},{"t":4,"p":4,"c":"在密歇根州的格林维尔"},{"t":7,"p":5,"c":"1867年1月29日，我们离开了赖特，乘车去了蒙特卡姆县的格林维尔，距赖特64公里。那是当年冬天最冷的一天，我们很高兴在A.W.梅纳德弟兄家找到了躲避风寒之地。这个可爱的家庭衷心欢迎我们来到。我们在这一带逗留了六周，与在格林维尔和奥尔良的各教会一同作工，并把梅纳德弟兄好客的家作为我们的总部。{LS 174.2}"},{"t":7,"p":6,"c":"主使我向人们轻松自如地讲话；在每次工作中，我都体会到了祂支持的能力。当确信我要对人作见证，就是作有关我丈夫工作的见证时，我的信心得到了加强，相信主会让他恢复健康，好在上帝的事业和工作中做蒙悦纳的工作。当他冒着危险倚赖上帝，不顾自己的虚弱状况时，他就得到了力量并善用了每次的努力。{LS 174.3}"},{"t":4,"p":6,"c":"1867年3月访问巴特尔克里克"},{"t":7,"p":7,"c":"在这种情况下，我们决定返回巴特尔克里克，并在道路泥泞破损的状态下留在那里。我也要在那里完成《证言》第12辑。我丈夫急于要见他在巴特尔克里克的弟兄，与他们谈话，并因上帝为他所行的事与他们一起欢喜快乐。{LS 175.1}"},{"t":7,"p":8,"c":"几天之后，我们在离开约三个月之后又回到了巴特尔克里克。在3月16日安息日，我丈夫作了清楚有力的演讲。我以惯常的自如态度作了我的见证。{LS 175.2}"},{"t":7,"p":9,"c":"我象一个疲倦的孩子回到巴特尔克里克的家，需要安慰的话语和鼓励。但回来以后，我们却遇到了没有真实根基的谣言。我们被降卑到了尘埃，并且悲痛得难以言表。{LS 175.3}"},{"t":7,"p":10,"c":"在这种局面中，我们动身去蒙特里赴约。在旅途中我设法给自己解释为什么弟兄们不理解我们的工作。我曾感到相当有把握，以为我们若与弟兄们会面，他们就会知道我们是出自怎样的精神，而且在他们里面的上帝的灵会响应在我们里面的同一位灵。我们只是祂谦卑的仆人。于是我们在思想感情上就会合而为一。然而事与愿违，我们反而受到了不信任和猜疑。这是我遭遇最大困惑的原因之一。 {LS 175.4}"},{"t":4,"p":10,"c":"依靠上帝"},{"t":7,"p":11,"c":"当我正这样思想时，1865年12月25日在纽约州罗彻斯特赐给我之异象的一部分内容象一道闪电临到我心中，我立刻将之叙述给了我丈夫： {LS 175.5}"},{"t":7,"p":12,"c":"我蒙指示看到一丛树靠在一起，围成一圈。一棵葡萄树跑到这些树之上，在顶部遮盖它们并且依靠在它们上面，形成一个凉亭。不久我看到那些树来回摇摆，好像被大风催逼一样。那葡萄树的枝子一个接一个地从它的支撑上摇下来，直到那棵葡萄树从这些树上被摇下来，仅剩几个卷须依附在较低的树枝上。然后有一个人走过来，把剩下的那几个卷须也切断了，葡萄树就仆倒在地上。{LS 176.1}"},{"t":7,"p":13,"c":"许多人经过，同情地看着它，我则焦急地等待着一支友好的手把它扶起来；但没有人提供帮助。我询问为何没有手扶起那葡萄树。不久我看到一位天使来到那显然为人所弃的葡萄树那里。他展开双臂放在葡萄树下，扶它起来，好使它站直，说：“要向天站立，让你的卷须缠绕上帝。你被摇动脱离了人的支持。本着上帝的力量，你就能没有人的支持而站立并且生长茂盛。要唯独依靠上帝，你决不会徒然倚靠，也不会从那里被摇动掉。” {LS 176.2}"},{"t":7,"p":14,"c":"我感到了难以言表的释放，全都是喜乐，因为我看到那遭忽视的葡萄树受到了关怀。我转向天使，询问这事的意思是什么。他说：“你就是这棵葡萄树。这一切你都要经历，然后，当这些事发生时，你就要充分明白葡萄树的比喻了。上帝必作你患难中随时的帮助。”{LS 176.3}"},{"t":7,"p":15,"c":"从此时起我就在我的职责上坚定了，在向人们作我的见证时也无比自由了。我们从蒙特里回到巴特尔克里克之后，我感到有责任本着上帝的力量前进，摆脱种种猜疑和已流传要伤害我们的许多谣言。我作了我的见证，并且叙述了我蒙指示看到的在场的一些人过去的一些事，警告他们的危险并且责备了他们的错误行径。我说我曾被置于极其令人不快的位置。当许多家庭和个人在异象中被带到我面前时，常有的情形是，我蒙指示看到的关于他们的事具有私人的性质，责备隐密的罪。我为一些人工作了好几个月，处理他们那些别人不知道的错误。当我的弟兄们看到这些人悲愁，又听到他们对于自己是否蒙上帝悦纳表示怀疑及失望的情绪时，弟兄们就责难我，好象我因为使他们受考验而该受责备似的。{LS 176.4}"},{"t":7,"p":16,"c":"那些这样责难我的人完全不知道自己在说什么。我抗议人们象检察官一样坐下来审察我的行动方针。所指派给我的责备私人罪恶的工作一直是不讨人喜欢的。要是我为了防止猜疑和嫉妒而完全说明我的做法，并且公开应该保持私密的事，我就会得罪上帝，错待人。我必须私下责备私人的错误，将之禁闭在我自己的心里。让别人照他们所能的去论断吧，我决不能辜负犯错而悔改的人对我寄予的信任，也不会向别人透露只应带到有罪之人面前的事。我告诉那些与会的人，他们必须把手拿开，让我本着敬畏上帝的心自由行动。{LS 177.1}"}]},{"n":"第28章 在新英格兰的各教会中间","ps":[{"t":2,"p":0,"c":"第二十八章  在新英格兰的各教会中间"},{"t":7,"p":1,"c":"我们在巴特尔克里克教会的工作于1867年10月结束，效果良好，使我们的精神焕然一新。我们高兴地加入了J·N·安德烈弟兄去缅因州的长途旅行。途中我们于10月26日和27日在纽约州的罗斯福举行了一次聚会。这场聚会是一个艰难的任务，在会上发出了率直的证言。人们认了罪，接着退后的人和罪人普遍转向了主。{LS 178.1}"},{"t":4,"p":1,"c":"在缅因州"},{"t":7,"p":2,"c":"我们在缅因州的工作从11月1日挪瑞支沃克的大会开始。聚会是大型的。我丈夫和我自己照常作了清楚而率直的见证，支持真理和适当的教会纪律，反对因缺乏这种纪律而自然产生的各种错谬、混乱、狂热和无秩序现象。这个见证特别适用于缅因州的局面。自称为遵守安息日者无秩序的精神正在酿成叛乱，通过大会散布不满的情绪。{LS 178.2}"},{"t":7,"p":3,"c":"由于这种反叛的精神，我们在缅因州的工作需要七周最难受、费力、令人不快的辛劳才得以完成。但是当我们离开缅因州时，我们因以下事实得了安慰，所有的人都承认了自己的反叛，有少数人蒙引导寻求主并接受真理。{LS 178.3}"},{"t":7,"p":4,"c":"要说明我们的工作情况直至佛蒙特州会议，最好的方法也许就是抄录我于1867年12月27日写给我们在巴特尔克里克的儿子的一封信了：{LS 178.4}"},{"t":7,"p":5,"c":"“我亲爱的儿子埃德森：{LS 179.1}"},{"t":7,"p":6,"c":"“我们结束缅因州托普瑟姆的聚会之后，在缅因州的西溪有一个约会，要会见来自波特兰及附近地区的弟兄们。我们在马丁弟兄友善的家里住了下来。在下午我一直不能坐起来；但既被催促去参加晚上的聚会，我就去了校舍，觉得没有力量站着向人们讲话。{LS 179.2}"},{"t":7,"p":7,"c":"那栋房子满了深感兴趣的听众。安德鲁斯弟兄宣布聚会开始，作了简短发言；接下来你父亲作了评论。然后我站了起来，才只讲了几句话就觉得重新得到了力量；我一切的虚弱似乎都离开了我。我完全自由地讲了约一个小时。我感到难以言表的感谢心情，因为上帝在我非常需要的时候给了我这次的帮助。{LS 179.3}"},{"t":7,"p":8,"c":"“在星期三晚上，我轻松自如地讲了近两个小时。我既在这两次聚会前感到完全精疲力竭，所以如此出乎意料地重新得力就成了我受到极大鼓励的一个来源。”{LS 179.4}"},{"t":4,"p":8,"c":"新罕布什尔州华盛顿的奋兴礼拜"},{"t":7,"p":9,"c":"“我们去新罕布什尔州华盛顿的旅程是漫长乏味的。我们终于在C·K·法恩斯沃斯弟兄善良的家找到了庇所。他们做了自己能做的一切为要使我们安舒，而且晚上的安排也使我们尽可能地多得到休息。{LS 179.5}"},{"t":7,"p":10,"c":"“安息日你父亲在上午讲了道，在约有二十分钟的间断后，我发了言，为几个人作了督责的见证。晚上的聚会指定在法恩斯沃斯弟兄的家里进行。第二天早上我们又在礼拜堂参加了聚会。我们正设法使那些自称相信真理的人看到他们在上帝面前可怕地黑暗而退后的状况，并且予以谦卑地承认。{LS 179.6}"},{"t":7,"p":11,"c":"“晚上我们又在法恩斯沃斯弟兄家举行了一次聚会。主在那天晚上帮助了安德鲁斯弟兄，因为他详述了为基督的缘故受苦的题目。他提到了摩西的事。摩西‘不肯被称为法老女儿之子。他宁可和上帝的百姓同受苦害，也不愿暂时享受罪中之乐。他看为基督受的凌辱比埃及的财物更宝贵，因他想望所要得的赏赐’（来11:24-26）。{LS 180.1}"},{"t":7,"p":12,"c":"“聚会开始于星期一上午10点。教会的状况再次得到了详细的论述。我们极其恳切地劝他们回转归向上帝，恳求他们向后转。主在这项工作中帮助了我们。我们上午的聚会结束于下午三点到四点。这些时间我们一直在忙着，先是我们中的一个人，然后是另一个人，为没有悔改归正的青年人恳切作工。{LS 180.2}"},{"t":7,"p":13,"c":"“星期二晚上我以极大的自由讲了一个小时。安德鲁斯弟兄以恳切感人的态度讲了话。主的灵在聚会中。上帝的天使似乎非常亲近，把恶使者们驱退了。传道人和百姓都哭得象孩子一样。我们感到已经占领了阵地，黑暗的权势已被赶退了。我们的聚会很好地结束了。{LS 180.3}"},{"t":7,"p":14,"c":"“我们约定第二天举行另一场聚会，上午10点开始。我论述了基督的羞辱和荣耀。我讲了约有一个小时，然后我们开始为青少年作工。父母们已带着自己的儿女来一起参加聚会，要领受祝福。我们向孩子们发出了恳求，直到有十三个人站起来表示愿望成为基督徒。一个年纪约有二十岁的青年人步行了64公里来见我们，要听真理。他从未自称相信宗教，但他在离开之前采取立场站在主这边了。{LS 180.4}"},{"t":7,"p":15,"c":"“这是最好的聚会之一。我们与众人分手的时候流了许多的眼泪，感到上天的祝福停留在我们身上。”{LS 181.1}"},{"t":4,"p":15,"c":"在佛蒙特州和纽约州"},{"t":7,"p":16,"c":"佛蒙特州西以挪士堡的聚会是人们深感兴趣的一次聚会。与在这个州的受过考验的老朋友们再次聚谈看来很有益。在短时间就做成了一又大又好的工作。这些朋友们一般都是贫穷的，并且在为生活的舒适辛苦作工，在这里挣一美元比在西部挣两美元要做更多的工作，可是他们对我们很慷慨。没有哪个州的弟兄们比老佛蒙特州的弟兄们更忠于圣工。{LS 181.2}"},{"t":7,"p":17,"c":"我们接下来的聚会是在纽约的亚当斯中心。那是一大型聚会。我曾蒙指示看到在这个地方及其周围地区的几个人的情况，我对他们感到最深切的关心。他们是有道德价值的人。有些人的生活处境使现代真理的十字架沉重得难以背负，或者说，至少他们以为是这样。有些人已到中年，从小到大一直都是守安息日的，但却没有背过基督的十字架。这些人处在一种似乎难以受感动的位置。他们需要被摇动，摆脱对自己的好行为的依赖，并且要使他们感到自己没有基督的沦丧状况。我们不能放弃这些人，并且用我们的力量做工去帮助他们。他们最终受了感动，后来我高兴地收到了他们中一些人的来信，和关于他们所有人的好消息。{LS 181.3}"},{"t":7,"p":18,"c":"上帝正在促使强大富裕的人悔改，加入到队伍中来。他们若是希望在基督徒的生活上兴盛，在恩典上长进，并最终收获丰富的报赏，就必须用他们丰富的资财推进真理的事业。{LS 182.1}"},{"t":4,"p":18,"c":"回到密歇根州"},{"t":7,"p":19,"c":"离开亚当斯中心之后，我们在罗切斯特逗留了数日，又从那里来到了巴特尔克里克，安息日和第一日我们都留在那里。然后回到了我们在格林维尔的家，在家里与从不同地方聚集来的弟兄们过接下来的安息日和第一日。{LS 182.2}"}]},{"n":"第29章 召回迷失的人","ps":[{"t":2,"p":0,"c":"第二十九章  召回迷失的人"},{"t":7,"p":1,"c":"我们到家以后，明显感受到这次东部之行的疲劳。许多人来信催问上帝有什么指示要我传给他们。还有许多情况非常紧急的人，我还没有对他们说过话。但在目前疲劳的状态下，我似乎无法胜任如此繁重的写作任务。我怀疑自己是不是有责任写这么多文字，给这么多人写信，而他们中有一些人是很不配的。我觉得这件事一定在哪里出了错。 {LS 183.1}"},{"t":4,"p":1,"c":"一个鼓舞人心的梦"},{"t":7,"p":2,"c":"一天夜里，我梦见一个人交我一匹白布，吩咐我为那些身材不同，品格与生活环境各异的人们裁制衣服。他叫我裁好之后，挂起来等待吩咐。我的印象是，我奉命为之裁衣服的人中，有许多是不配的。我问这是不是我要裁的最后的一匹布。那人说不是的。我一裁剪完这匹布，就会有其他的布要我裁。{LS 183.2}"},{"t":7,"p":3,"c":"我看到面前有这么多的工作，就感到灰心，并说我已为别人剪裁了二十多年衣服，没有人赏识我的努力，我也看不出自己的工作有什么成效。我对把布给我的人特别提到他要我给她裁剪衣服的一位女子。我说她并不珍惜这衣服。为她剪裁衣服，只会浪费光阴和布料。她既贫穷又愚蠢，习惯不修边幅，很快会把衣服弄脏的。{LS 183.3}"},{"t":7,"p":4,"c":"那人回答说：“裁剪衣服吧！这是你的责任。损失不是你的，而是我的。上帝的看法与人是不一样的。祂所安排的工作都要完成。你不知道哪一项工作会产生良好的效果。将来会看到，许多这样的可怜人会进入天国，而一些生活富裕，才智非凡，环境优越，具备一切改良优势的人，将会被关在天国门外。那时会看到，这些可怜人已经实行了他们所持有的一点亮光，利用自己有限的资源努力改进，他们的生活，要比那些享有充分亮光和丰富资源的人，更蒙悦纳。”{LS 184.1}"},{"t":7,"p":5,"c":"随后我举起了那因长期操剪而起了茧的双手，说自己真不想做这种工作了。{LS 184.2}"},{"t":7,"p":6,"c":"那人还是说：“裁剪衣服吧！你休息的时候还没有到。”{LS 184.3}"},{"t":7,"p":7,"c":"我带着非常疲倦的感觉起来工作。在我面前有一把光亮的新剪刀，我便开始使用它。这时疲倦灰心的感觉忽然消失了，裁剪起来似乎毫不费力。我轻松自如地剪了一件又一件。{LS 184.4}"},{"t":4,"p":7,"c":"访问密歇根州各教会"},{"t":7,"p":8,"c":"因着这个梦给我带来的鼓励，我立刻动身和我丈夫并安德鲁斯弟兄往格拉希厄特，萨吉诺和苏科拉等县，信赖上帝必要赐我力量做工。于是我们于2月7日离开家，骑马走了80公里，来到阿尔玛。我在这里像往常一样工作，但此时已经有了相当大的自由和力量。格拉希厄特的朋友们看起来很有兴趣听。{LS 184.5}"},{"t":7,"p":9,"c":"在提塔巴瓦西，我们看到那里有一间很高大的敬拜场所。这间教堂最近刚由我们的信徒建成，里面坐满了守安息日的信徒。弟兄们似乎已经准备好听我们的证言，我们在这里感到很自由。第二天，这里有十五个人接受了洗礼。 {LS 185.1}"},{"t":7,"p":10,"c":"在瓦萨，我们于安息日和星期天在联合学校里举行聚会。这是一个可以自由发言的地方，并且我们看到了我们劳碌的果实。星期天的下午，大约有三十个灵性退后冷淡的人以及尚未表明自己信仰的儿童来到这里祈祷。{LS 185.2}"},{"t":4,"p":10,"c":"照顾病人"},{"t":7,"p":11,"c":"我们在一场大雨来到之前返回到家中，这场暴风雨使先前的积雪全部消融，同时也阻碍了我们下个安息日的聚会。于是我马上着手为第十四辑证言预备材料。我们还很荣幸照料我们亲爱的塞内卡.金弟兄，他的头部和脸部受了重伤，我们把他带回家来等死，因为我们认为头骨受到如此重创的人不可能复原了。但在上帝的赐福之下，通过很适度地使用水和很少量的饮食，他那危险的高烧居然退去了。他住在昼夜通风良好的屋子里，三周之后，他便能回家，照顾农场的工作了。从始至终他一粒药也没吃。虽然他因为受伤失血过多和节食而大见消瘦，但当他可以正常进食后，便迅速恢复原貌了。{LS 185.3}"},{"t":4,"p":11,"c":"格林维尔的奋兴会"},{"t":7,"p":12,"c":"约在此时，我们开始为靠近格林维尔的弟兄和朋友们工作。正如其他许多地方一样，我们的弟兄们需要帮助。那里有些人遵守安息日，却不属于教会，还有些人已经放弃了安息日，也需要帮助。我们感到愿意去帮助这些可怜的人，但教会领袖过去对这些人采取的行动和现在对他们的立场，几乎使我们不可能接近他们。{LS 186.1}"},{"t":7,"p":13,"c":"在为犯错之人作工时，我们有些弟兄过于严厉，在话语上太过尖酸刻薄。当有些人想要拒绝他们的建议并离开他们时，他们便说，“好吧，如果他们愿意走掉，就让他们走吧。”当自称是基督门徒的人表现出如此缺乏耶稣的同情、恒久的忍耐和温柔时，这些可怜、犯错、没有经验、被撒但打击之人的信仰就必破灭。这些行非作错之人的错误和罪恶无论怎样大，我们的弟兄都必须学习不仅表现那大牧者的温柔，而且要表现祂对可怜迷羊的不朽关怀和爱护。一周复一周，我们的传道人劳苦讲道，为少数人接受真理而欢喜。可是弟兄们急躁坚决的性情却可能纵情说出“好吧，如果他们愿意走掉，就让他们走吧”这种急躁的话，从而在五分钟之内摧毁他们的工作。{LS 186.2}"},{"t":7,"p":14,"c":"我们发现，若不首先纠正教会中许多成员的错误，就无法为我们附近四散的羊做什么。他们已使这些可怜的生灵四散流离，没有对他们感到一点儿负担。我就写出了率直的证言，不仅为那些犯了大错离开教会的人，也为那些在教会里犯了大错，没有去寻找迷羊的人。{LS 187.1}"},{"t":4,"p":14,"c":"迷失的羊"},{"t":7,"p":15,"c":"主似乎正特别呼召那些犯错、软弱、恐惧战兢、甚至已背叛真理的人归回祂的羊圈。但许多人没有认识到自己有一项特别的责任，就是去寻找这些迷失的羊。{LS 187.2}"},{"t":7,"p":16,"c":"法利赛人因为耶稣接纳税吏和罪人并与他们一同吃饭而牢骚不满。他们怀着自以为义的心，轻视这些欢喜聆听耶稣话语的可怜罪人。为要谴责文士和法利赛人的这种精神，并给所有的人留下一个感人至深的教训，主讲述了迷羊的比喻。请特别注意以下各点： {LS 187.3}"},{"t":7,"p":17,"c":"牧人将九十九只羊撇下，殷勤寻找那迷失的一只。他所有的努力都是为了这只不幸的羊。因此，教会的努力方向，也应当是救助那些离开基督羊圈的迷羊。他们既已迷路走远，就不要等待直到他们回来才设法去帮助他们，而要前去寻找他们。{LS 187.4}"},{"t":7,"p":18,"c":"当那只迷羊找到后，便喜乐地把它带回家，继而是更多的喜乐。这说明了为行差作错之人所做的蒙福而愉快的工作。凡有效成功地从事这一工作的教会，就是一个快乐的教会。那些心灵为犯错之人所牵动，并向他们施以同情和仁爱、将他们重新带回大牧者羊圈的男女，是在从事一项蒙福的工作。啊，这是何等陶醉人心的一幕情景：当这样挽回一个罪人时，天庭为他而有的喜乐竟比为那九十九个义人更大！自私、排外、苛刻的人似乎害怕帮助那些犯错的人，好像这么做他们会沾染污秽似的，他们实在是没有品尝过这项传道工作甜美的滋味。他们没有体验到过那种因拯救一个迷失的人而洋溢天庭的福乐。{LS 187.5}"},{"t":7,"p":19,"c":"教会或那些专顾自己不担当别人重担的人，不久就会遭受属灵的衰弱。正是劳动使那强壮的人身强体壮的。属灵的劳动，苦干和背负重担，也会使基督的教会有力量。{LS 188.1}"},{"t":4,"p":19,"c":"前往巴特尔克里克"},{"t":7,"p":20,"c":"4月18日，19日，即安息日和星期日，我们和格林维尔的人度过了美好的两天。M. E.科内尔弟兄、M. G.凯洛格弟兄与我们在一起。我的丈夫给八个人施了洗。4月25，26日两天，我们和赖特的教会在一起。这里亲爱的弟兄姐妹总是欢迎我们的到来。在这里我丈夫又给八个人施了洗。{LS 188.2}"},{"t":7,"p":21,"c":"5月2日，大批群众聚集到蒙特里的教堂。我丈夫清晰有力地讲解了迷羊的比喻。经上的话语使人们大受祝福。有些迷失的人在教会外面，教会却没有作工的精神去帮助他们。实际上，就算他们有意回来，教会中一些人所持僵硬、苛刻、无情的立场也会阻止他们回来。讲道的主题触动了所有听众的心，所有的人都表现出归正的愿望。第一天，我们在阿列根对虔诚的会众讲了三次。{LS 188.3}"},{"t":7,"p":22,"c":"我们5月9日还要赶到巴特尔克里克去赴约，但是我们感到我们在蒙特里的工作才刚刚开始，于是我们决定返回到蒙特里，与那里的教会再同工一个星期。这项善工不断向前推进，超出了我们的预期。教堂里坐满了人，我们以前从未见过蒙特里的工作在这么短的时期内有这样的进展。第一天，五十个人到前面来祷告。弟兄们对迷羊感触很深，承认了他们的冷淡和漠不关心，采取了美好的立场。有十四个人受了洗。工作伴随着严肃、认罪和许多的哭泣稳步向前推进。这样就结束了总会开会那年的艰苦工作。{LS 189.1}"},{"t":4,"p":22,"c":"1868年5月的总会会议"},{"t":7,"p":23,"c":"对这届总会人们兴趣至深。我丈夫在这届大会的许多会议上付出了极大的精力。在大会期间人们向我们表示出了同情、温柔的关怀和仁爱。{LS 189.2}"}]},{"n":"第30章 行走在窄路上","ps":[{"t":2,"p":0,"c":"第三十章  行走在窄路上"},{"t":7,"p":1,"c":"1868年8月我在密歇根州巴特尔克里克的时候，梦见自己和一大群人在一起。这一群人中有一部分人是准备好要旅行的。我们备有满载行李的马车。当我们旅行时，路途似乎向上斜。一边有悬崖；一边有高大光滑的峭壁，就象涂了灰泥的房间里那层压光面。{LS 190.1}"},{"t":7,"p":2,"c":"当我们向前进的时候，路就越来越陡，越来越窄。在某一些地方似乎非常狭窄，甚至我们决定不能再乘满载行李的车辆旅行了。于是我们解下马来，把车子上一部分的行李放在马上，骑着马行走。{LS 190.2}"},{"t":7,"p":3,"c":"当我们继续前进时，道路变得更狭窄了。我们不得不贴紧山壁，为要避免从窄路上摔下悬崖去。当我们这样作的时候，马背上的行李碰在山壁上，使我们摇摇晃晃偏向悬崖。我们恐怕要坠下去，跌在石头上就粉身碎骨了。于是我们把那系住行李的绳子割断，行李就落到悬崖底下去了。我们继续骑着马，非常害怕，惟恐一走到更狭隘的关口时，身体就会失去平衡，而滑跌下去。这时便似乎有一只手牵着缰绳，引领我们走过那险峻的路。{LS 190.3}"},{"t":7,"p":4,"c":"路越来越窄了，我们决定再骑马前进也不安全了，于是便将马撇下徒步单人行走，每人跟着前人的脚踪而行。这时有小绳子从纯白的山壁顶上垂了下来；我们奋力把它抓住，为要帮助自己避免滑跌。在我们行走的时候，绳子也跟着我们向前行。路终于变得非常的狭窄，甚至我们决定脱下鞋子就能更安全些；我们便脱下鞋子，走了一段路。再过不久，我们连袜子也不敢穿了；就把它脱下来，赤脚行走。{LS 190.4}"},{"t":7,"p":5,"c":"这时我们才想起了那些不习惯于缺乏与艰苦处境的人。这班人现在在那里呢？他们不在行列中。在每一次改变旅行方式的时候，总有一些人留在后面，惟有习惯忍受艰苦的人还继续行走。沿途的辛苦只有加强他们坚持到底的决心。{LS 191.1}"},{"t":7,"p":6,"c":"我们失足的危险越来越大了。我们靠紧着那白色的山壁行走，但还是不容易把脚稳稳地踏在路上；因为那路已经变得太狭窄了。这时我们几乎完全悬挂在绳子上，喊叫说：“我们靠着上面的能力！我们靠着上面的能力！”行走窄路的人都异口同声地呼喊着。当我们听到那似乎来自底下深渊的戏笑狂欢的声音时，我们就战栗起来。我们听到了亵渎的虚誓，卑鄙的戏言，和下流邪淫的歌曲，我们听到了战场上的歌声，也听到了舞厅里的音乐。我们听到了乐器的声音，和大声的欢笑，掺杂着咒诅和痛苦的呼啸与哀恸的哭号，我们便更坚心地要继续行走这狭窄艰险的道路。大部分时间我们必须将身体完全悬在绳子上，而绳子则随着我们的进步而渐渐加粗。{LS 191.2}"},{"t":7,"p":7,"c":"我注意到那美丽洁白的山壁是溅有血迹的。我看到山壁被溅污就感到惋惜。但这种感想只是昙花一现，因我随即就认为这是理应如此的。那些跟在后面的人必能明瞭，已有别人在前面走过这条狭窄艰险的路，从此他们就能认定别人既能行走这路，他们也必能行。所以当他们疼痛的脚掌流血时，他们就不致因失意而灰心了；反倒因看到壁上的血，就可知道别人也曾忍受这同样的苦难。{LS 192.1}"},{"t":7,"p":8,"c":"最后我们走到一道裂口，我们的路就此中断了。现在前面再没有什么东西来指引我们的脚步，也再没有一点立足之地了。我们必须完全依赖绳子，这绳子已经变成非常粗大，直至和我们的身子一般粗。在这里，我们一时陷于困惑与苦恼之中。我们恐惧地低声相问：“这绳子上面是联接着什么的呢？”我的丈夫正走在我的前面。有大滴汗珠从他的额上流下来，他颈项和额上的血管比平常涨大了一倍，他口中发出郁闷痛苦的呻吟。我的脸上也流下汗来，同时我也感到从未受过的痛苦。我们面临着一次可怕的挣扎，如果我们在这里失败，那就是前功尽弃了。{LS 192.2}"},{"t":7,"p":9,"c":"在我们前面，就是裂口的那一方，有一片美丽的草原，其上的青草约有六寸长。我看不见太阳，只见明亮而柔和的光线，宛如精金和纯银的光彩，照在草原上。我从来没有在地上看见过什么像这草原那么荣美的地方。但我们焦虑地相问，我们能否到达那一边呢？如果绳子断了，我们就必灭亡。{LS 192.3}"},{"t":7,"p":10,"c":"后来，我们又低声焦急地相问：“绳子是系在什么东西上的呢？我们一时迟疑不决，不敢冒险。然后我们大声说：“我们唯一的希望，乃是完全信赖这条绳子。它在全部艰险的路程中都是我们的依靠。它现在决不会令我们失望的。”但我们依然犹豫作难。于是有话说：“是上帝拉着这绳子。我们不必惧怕。”跟在我们后面的人反复重提这一句话，并加上一句说：“他现在决不会叫我们失望的。他已经把我们安全地带到这里来了。” {LS 193.1}"},{"t":7,"p":11,"c":"于是我的丈夫吊在绳子上，一直荡到彼方的美丽草原上。我立刻也跟他过去了。啊，那时我们感到何等舒畅而感谢上帝啊！我听到许多人高呼胜利，赞美上帝。我感觉快乐，完全的快乐。{LS 193.2}"}]},{"n":"第31章 担负重任的人","ps":[{"t":2,"p":0,"c":"第三十一章  担负重任的人"},{"t":7,"p":1,"c":"1869年10月25日, 当我在纽约的亚当斯中心时，在异象中看到我们中间有一些传道人未能承担起上帝要他们承担的全部责任。由于他们的失职，额外的工作就加在那些担负重担之人的肩上。有一些传道人未能在上帝的事工中开辟道路，无畏地向前迈进。需要作出重要的决定。但由于有限的人类无法从开始就预测终局，所以纵使有上帝的引导，还有些人退缩不前。有些人必须向前迈进；有些人必须本着敬畏上帝的心勇于前行，并把后果交托给祂。那些逃避这一部分工作的传道人，其实蒙受了很大的损失。他们未能获得上帝所希望他们获得的经验，从而成为坚强有效，在任何紧急情况下可以信赖的人。{LS 194.1}"},{"t":7,"p":2,"c":"在我丈夫患病期间，主考验了祂的子民，显明了他们的内心，让他们看到自己心中那些未被察觉的，不随从上帝圣灵的事。我们所处的艰难境遇显露出了我们弟兄在其他情况下不会显露的缺欠。主向祂的子民证明，人的智慧乃是愚拙的。除非他们坚定地信赖和依靠上帝，他们所有的计划和盘算都会失败。我们要从这一切事中学得功课。如果犯了错误，就应该从中吸取教训，而不是逃避责任。哪里越危险，哪里有至关重要的事需予考虑，有重要的问题需要解决，上帝的仆人就应当承担起个人的责任。他们若将责任搁置一旁，就不能遵行上帝的旨意。{LS 194.2}"},{"t":7,"p":3,"c":"某些传道人缺乏建立教会所需要的素质。他们不愿意为上帝的圣工装备自己。他们不想完全献身于圣工，没有专一的志趣，不衰退的热心，耐心和不屈不挠的毅力。倘若他们能活泼地运用上述品质，教会就会井然有序。{LS 195.1}"},{"t":7,"p":4,"c":"上帝告诫并警示我的丈夫，要他保存体力以从事更重要的工作。 我蒙指示，是上帝再次赐给了我丈夫生命，他能活着乃是上帝慈怜的奇迹，不是为了让他再次担负起从前所担负的重担，而是要上帝的子民从他的经历中得到益处，促进他们对于圣工的普遍兴趣，并与主所赐予我的工作以及分派我承担的重担相连。{LS 195.2}"},{"t":7,"p":5,"c":"在我丈夫痊愈后的那些年间，主为我们敞开了广阔的工作园地。虽然我起先只是胆怯的讲话者，但当上帝的天意在我面前开了路时，我就有信心站在大量听众面前了。从缅因州到达科他州，从密歇根州到德克萨斯州和加利福尼亚州，我们一起参加了帐棚大会和其他大型聚会。{LS 195.3}"},{"t":7,"p":6,"c":"这项工作开始的时候是软弱而默默无闻的，可是它要不断得到加强。许多地方的出版社和教会证实了它的发展。我们最早的报刊是装在袋子里带到邮局发送的，现在我们成千上万册各种期刊每月从各个出版社出来。上帝的手与祂的工作同在，使之兴旺发达。{LS 195.4}"},{"t":7,"p":7,"c":"我的后半生总是与我们中间建立起来的许多机构的历史牵涉在一起。我的工作也与这些机构密切相关。我们夫妇曾用口和笔为这些机构的建立而工作。即使是简要地回顾一下这些劳碌岁月的经历，也会大大超过这本传略的范围。撒但不住地设法阻碍圣工消灭工人，但上帝一直在关心祂的仆人和圣工。{LS 196.1}"},{"t":7,"p":8,"c":"回顾我们过去的历史，以及我们如何一步一步走到目前的境地，我不能不说，赞美上帝！当我看到主所作的事时，心中充满惊异，坚信基督对我们的带领。我们对未来无所畏惧，除非我们忘记了上帝指引的道路和祂在过去给我们的教导。{LS 196.2}"},{"t":7,"p":9,"c":"我们都欠了上帝的债，须善用祂所赐给我们的每一个机会，藉圣洁的品格来美化真理，将这警告、安慰、希望和慈爱的信息，传给那些处在谬误与罪恶黑暗中的人。{LS 196.3}"}]},{"n":"第32章 一个严肃的梦","ps":[{"t":2,"p":0,"c":"第三十二章  一个严肃的梦"},{"t":7,"p":1,"c":"1871年4月30日夜间，我在极度的精神沮丧中躺下休息。三个月以来，我一直处在非常灰心的状态。我经常在精神的痛苦中祈求解脱。我曾恳求上帝赐我帮助和力量，好使我从沉重的灰心中摆脱出来，这种灰心麻痹了我的信心和盼望，使我什么都做不了。{LS 197.1}"},{"t":7,"p":2,"c":"那天夜里，我做了一个梦，给我留下了非常快乐的印象。我梦见我在参加一次重要的会议，当时有一大群人在场。许多人在上帝面前屈膝，恳切祈祷，他们好像是有重担在心。他们恳求主赐特别的亮光。有几位似乎是心灵忧伤；他们的情绪非常紧张，痛哭流涕，大声呼求帮助与亮光。我们最杰出的弟兄们也在这令人印象深刻的场景中。A弟兄俯伏于地，显然是痛苦很深。他的妻子却坐在一群漠不关心的嘲笑者之中，看来好像有意要大家明白她也在讥诮那些如此降卑自己的人。{LS 197.2}"},{"t":7,"p":3,"c":"我梦见主的灵降在我的身上，我便在呼求及祈祷之中站起，并说：“主的灵降在我的身上。我觉得不能不说，你们必须开始个别地为自己作工。你们正在仰望上帝，要祂为你们做那已交给你们去作的工。如果你们亲自做你们明白自己应当作的工作，然后上帝便要在你们需要帮助之时帮助你们。你们已经把上帝交给你们去作的工撇下不作。你们一直求上帝来作你们的工作。你们若果顺从祂所赐你们的亮光，然后祂就会向你们照出更多的光；但若是你们忽略所给你们的劝导，警告，及责备，你们怎能希望上帝赐你们更多的亮光与福气，以供玩忽与轻视呢？上帝并非世人；切不可轻慢祂。”{LS 197.3}"},{"t":7,"p":4,"c":"我拿起宝贵的圣经，又用几本赐给上帝子民的《教会证言》把圣经围着。我说道：“各人的景况差不多在此都可以显明了。那些要闪避的罪恶已被指出。他们所想望的训导都可在此找出，这些关于别人的情形可适用于他们自己的身上。上帝乐于赐给你们，律上加律，例上加例。可是你们之中真正明白《证言》内容的人，却是不多。你们不熟悉圣经。你们若已研究圣经，切心要达到圣经的标准，实现基督徒的完全，你们就不需要《证言》了。由于你们已疏于使自己明白上帝默示的圣经，所以祂设法用简单直接的证言，来促请你们注意自己已忽略顺从的灵感的圣言，并坚劝你们按圣经纯洁高尚的教训，来铸造自己的生活。”{LS 198.1}"},{"t":7,"p":5,"c":"“主希望用所赐的证言，来警告，责备，训导你们的心意感到圣经真理的重要。已写的证言并非发挥新的亮光，乃是将已启示的灵感真理生动地感印在人的心上。圣经中已清楚显明人对上帝及对同胞人类的本分，但你们很少人顺从所赐的亮光。上帝并没有给我们外加的真理；但祂却藉着《证言》来简化已经赐给人的伟大真理，并按祂自选的方法彰显在人们之前，使其心思觉悟并受感动，以致人人无可推诿。”{LS 198.2}"},{"t":7,"p":6,"c":"“骄傲，自恋，自私，仇恨，嫉妒，已使人的理解力模糊，那能使人有得救智慧的真理，已失其感动及约束人心之力。因为没有饥渴爱慕圣经的知识，没有纯洁的心，及圣洁的生活，所以最基本的敬虔原则，尚未被人明白。《证言》并不贬低圣经，乃欲高举它，引人注意它，以致美丽简洁的真理可以感动众人。”{LS 199.1}"},{"t":7,"p":7,"c":"我继续说：“圣经被这些书册围护着，照样上帝也用责备，训诲，警告，及鼓励来将你们围护着。你们此时心灵忧伤地在上帝之前呼求更多的亮光。上帝授权给我告诉你们说，在你们实际使用已赐的亮光之前，祂不会藉《证言》另赐亮光去照明你们的道路。主已用光围护你们，你们却不重视那光，反而加以蹂躏。在某些人轻视真光之时，别的人也忽视它，或是在顺从之时显得冷漠。只有少数的人已决心顺从上帝所乐于赐给他们的亮光。”{LS 199.2}"},{"t":7,"p":8,"c":"“有些已从证言接受特别警告的人，在受责备之后数周内便忘记了。对于某些人，证言已经三番五次地重述了，但他们却没想到这些是十分重要，应予谨慎顺从。他们视之如无聊的故事。他们若曾重视所赐的亮光，就可避免许多他们所认为艰难而重大的试炼与损失了。他们只好责难自己。他们把自认难担的苦轭，套在自己的颈上。这个轭不是基督套在他们颈上的。上帝已为他们行使出爱与关切；但他们那自私，邪恶，不信的心，却看不透祂的良善与慈悲。他们靠自己的聪明冒失冲闯，及至被磨难所胜，为疑难所惑，他们便被撒但网罗去了。何时你们收集利用上帝过去已赐的亮光，然后祂就要加添亮光给你们。”{LS 200.1}"},{"t":7,"p":9,"c":"我向他们提及古代的以色列人。上帝赐祂的律法给他们，但他们没有顺从。后来祂给他们各种仪文及祭祀之礼，使人们在奉行之时会记得上帝。但他们竟这样易于忘记上帝及祂对他们的要求，以致必须不断搅动他们的心思，好使他们明白其顺从及尊荣创造主的义务。他们若曾顺从及喜爱遵守上帝的诫命，许多的仪文及祭典就可以不必要了。{LS 200.2}"},{"t":7,"p":10,"c":"现今自称为上帝特别珍爱的子民，若肯顺从祂的要求，象圣经上所指出的，主就不必再赐他们特别的证言去提醒他们的本分，及使他们感念到自己的罪与忽略顺从圣经之可怕的危险了。因为人把亮光抛弃一旁，忽略而轻视它，所以良心便麻木不灵。上帝会把这些证言从祂百姓中间收回，会剥夺他们的力量，使他们谦卑。{LS 200.3}"},{"t":7,"p":11,"c":"我梦到，当我正在发言的时候，上帝的能力以一种极其显著的方式降在我身上，我便失去了所有的力量，但是这时我还未见异象。我认为是我丈夫站在众人面前，喊叫说：“这是上帝奇妙的大能。祂将证言当作一种接近众人心灵的强有力手段，祂将比从前更加有力地使用证言做工。你们谁愿意站在主这边呢？”{LS 201.1}"},{"t":7,"p":12,"c":"我梦到有相当多的人立时站了起来，回应呼召。其他人仍旧闷闷不乐地坐在那里，有些人表现出轻蔑和嘲笑的态度，还有少数人看上去完全无动于衷。有一位站在我的身旁说：{LS 201.2}"},{"t":7,"p":13,"c":"“上帝已兴起你，赐给你话语，要说给众人听，使之深达人心，这是祂没有赐给别人的。祂已使你的证言适应于那些需要帮助之人的情形。你不当被讥诮，嘲弄，责难，及批评所摇动。为要作上帝特别的器皿起见，你不应倚赖什么人，而要单单靠祂，好像盘藤的葡萄树一样，你的发茎也要盘缠着祂。祂会使你成为一个工具，藉以将祂的亮光传给众人。你必须天天从上帝得能力，以便能强固起来，使你四围的事物不至于黯淡或蒙晦祂所藉着你传给祂子民的亮光。撒但的特别目标就是要拦阻这光传给上帝的子民，在这末后日子的危险中，他们是极其需要这光的。{LS 201.3}"},{"t":7,"p":14,"c":"“你的成功在于你的纯朴。你若去此而修改你的证言以迎合人心，你的能力也随之而消失了。现代的每一事物，几乎都是虚饰不实的。世上充斥着许多取悦于人，迷人一时，及高抬自己的证言。你证言的性质与此不同。它关乎人生的每一细节，保守微薄的信心不至于灭亡，并叫信徒们自觉有认真在世发光的必要。”{LS 202.1}"},{"t":7,"p":15,"c":"“上帝已赐你证言，要向背道者及罪人显明他们的真实情况，以及因继续过犯罪的生活而招来的浩大的损失。上帝藉着敞示这事在你眼前，深切地感动你，在现今还活着的人中，没有别人被祂这样使用的。所以照祂所赐你的亮光，祂必要你负责。‘万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事’（亚4:6）。‘你要大声喊叫，不可止息；扬起声来，好像吹角，向我百姓说明他们的过犯，向雅各家说明他们的罪恶’”（赛58:1）。{LS 202.2}"},{"t":7,"p":16,"c":"这个梦对我有很大的影响。当我醒来时，我的沮丧感消失了，我的精神重新得以振奋，我感受到了极大的平安。那使我无法工作的软弱离开了我，我重新感受到了几个月来一直缺乏的精神和活力。在我看来，是上帝的天使奉差遣来拯救我。对于这次从沮丧忧愁到光明与喜乐的转变，我心中充满了难以言说的感激。我知道我的帮助来自上帝。对我来说，这次的梦是上帝怜悯的神迹，我不愿辜负祂的慈爱。{LS 202.3}"}]},{"n":"第33章 传道工作","ps":[{"t":2,"p":0,"c":"第三十三章  传道工作"},{"t":7,"p":1,"c":"（注：在信息传播的早期，安息日复临信徒不时瞥见工作会扩展到最终包括许多国家。然而直到1870年代早期，复临运动的领袖们才开始领会到他们的使命是向全世界传道。直到1872年，“这天国的福音要传遍天下，对万民作见证，然后末期才来到”（太24:14）这节经文只被当作是“末日的一个显著征兆，”实现于改正教传道工作的扩展；以为其完全的实现与复临运动传到全世界决无关系。（见《评论与通讯》，1872年4月16日和7月16日。）但在1873年，安息日复临信徒中的领袖们论到他们警告世界的责任时，观点开始有了显著的改变。（见《评论与通讯》社论，1873年8月26日；以及后续期刊中许多类似意思的文章。）到1874年年底，这种观点的改变似乎影响了几乎整个教会。）"},{"t":7,"p":2,"c":"1871年12月10日，我蒙指示，如果克己忠诚的人愿意毫无保留地献上自己，向黑暗中的人传扬真理，上帝就会藉真理成就一番伟大的工作。凡认识宝贵真理并献身上帝的人应该利用每一个机会传扬真理。上帝的天使正在感动其他国家百姓的心与良知。诚实的人既见到慌慌不定的各国时兆，便心中不安，不由得问道：这一切事的结局会怎样呢？虽然上帝和天使都在从事感化人心的工作，但是上帝的仆人们却似乎睡着了。只有很少的人在与天上的使者合作。{LS 203.1}"},{"t":7,"p":3,"c":"传道人和信徒若被充分唤醒，他们就不会这样冷漠安心了，因为上帝已经尊荣他们，使他们成为上帝律法的保管者，将这律法印在他们脑中，写在他们心上。这些重要的真理要考验世人；可是我们自己国家还有很多城市村镇从未听到过警告的信息。在帮助推进上帝圣工这项大工的呼吁之下，青年人虽受激励有所前进，却没有充分负起工作的担子以完成他们所能完成的工作。{LS 203.2}"},{"t":7,"p":4,"c":"开始从事这项圣工的青年若有传道的精神，就会证明上帝确实呼召了他们从事圣工。但是他们若不出去到新的园地，而是满足于在教会间走来走去，就证明他们身上并没有圣工的负担。我们年轻传道士的思想不够开阔。他们的热心太微弱了。年轻人若能觉醒并献身于主，便会时刻殷勤并谋求使自己有资格成为传道园地的工人。{LS 204.1}"},{"t":7,"p":5,"c":"青年人应当学习和掌握外语，让上帝可以用他们把救恩的真理传给外国人民。这些青年人即使在为罪人作工时也可以学习外语。如果他们善于利用光阴，就能增强智力，有更大的作为。假如负担较轻的青年妇女肯献身于上帝，她们就能藉着学习外语而使自己成为有用的人。她们可以专门从事翻译工作。{LS 204.2}"},{"t":7,"p":6,"c":"我们的书刊也应当印成外语，以便传到外国。（在写这些话时是在1871年，以欧洲和其他国家的各种语言预备和发表本会书报的工作还只刚刚开始。）藉着印刷品可以成就许多工作，但若配合传道士的工作影响，就能成就更多。传道士需要去其他国家用审慎细心的方法传讲真理。个人之工可以大大扩展现代真理的圣工。{LS 204.3}"},{"t":7,"p":7,"c":"当教会看到青年热心准备自己将圣工推广到那些从未听到真理的各城市村镇，又看到传道士自告奋勇地到其他各国去将真理传给他们时，教会的会众就必大为兴奋而坚强起来，远比让这些没有经验的青年牧养他们更为有效。当他们看到这些传道人因热爱真理并渴望救人而心里火热时，他们自己也必振奋起来。一般地说，这些信徒本人都有相当的恩赐和能力来造福并坚固自己，并把羊和羊羔领到羊圈里来。他们需要自治自养，使一切潜在的恩赐发挥作用。{LS 205.1}"},{"t":7,"p":8,"c":"主已经感动了讲说其他语言的人，他们也受到了真理的感化，以便胜任祂的圣工。祂已经使他们与出版社接触。出版社的经理如果看明圣工的需要，就会善用他们的服务。我们需要有其他语言的书刊，为要在别的国家引起对于真理的兴趣和研究的精神。{LS 205.2}"},{"t":7,"p":9,"c":"挪亚的讲道怎样在洪水之前警告，测试，考验了世上的居民，上帝末后的真理也同样进行警告，测试，考验世人的工作。从我们出版社出版的书刊带有永生上帝的印记。它们正分散到全地，决定着人们的命运。如今极其需要能将我们的书刊翻译成其他语言的人，让警告的信息传到各国，并以真理之光来检验他们，使人能看到亮光，从罪过中回转，顺从上帝的律法。{LS 205.3}"},{"t":7,"p":10,"c":"应当善用每一个机会向其他国家传扬真理。这必定需要大量的花销，然而，绝不可因为花销而拦阻这工作。钱财只有用来推进上帝国度的利益才具有价值。主就是为了这个目的才把钱财借给人，用来把真理传给他们的同胞。{LS 206.1}"},{"t":7,"p":11,"c":"如今就是为上帝而使用钱财的时候。如今正是在好事上富足，为自己积成美好的根基，预备将来，叫我们持定永生的时候（提前6:19）。一个人得救进入上帝的国要比地上一切财富更有价值。我们要为凡与我们接触之人向上帝负责，我们与同胞的关系越密切，我们的责任也就越大。我们都在一个伟大的兄弟关系之内，同胞的福利应当成为我们最大的兴趣所在。我们没有一刻可供浪费了。即使我们一直在这件事上粗心大意，也该现在就认真地爱惜光阴，免得在我们的衣袍上发现生灵的血。作为上帝的子女，我们谁也没有藉口不参加基督拯救我们同胞的伟大工作。{LS 206.2}"},{"t":7,"p":12,"c":"克服偏见和令不信的人相信我们努力帮助他们是无私的，的确是一项困难的工作。然而，这不应当阻止我们的工作。上帝之道中没有一条教训告诉我们只向那些欣赏并对我们的努力做出回应的人行善，只为那些会感激我们的人谋利益。上帝已打发我们在祂的葡萄园里做工。我们的责任就是竭尽全力做工。“早晨要撒你的种，晚上也不要歇你的手，因为你不知道那一样发旺，或是早撒的，或是晚撒的，或是两样都好”（传11:6）。{LS 207.1}"},{"t":7,"p":13,"c":"我们的信心太小了。我们限制了以色列的圣者。我们应当感谢上帝竟然屈尊使用我们任何一个人作祂的工具。任何本着信心的热切祈祷都会得到上帝的答复。这些答复可能并没有按照我们所期待的临到，然而必定会临到，可能不会照我们计划的时间临到，却会在我们最需要的时候临到。但是我们的不信是多么有罪啊。“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。{LS 207.2}"}]},{"n":"第34章 更广泛的计划","ps":[{"t":2,"p":0,"c":"第三十四章  更广泛的计划"},{"t":7,"p":1,"c":"1874年，当我在加利福尼亚州的时候，我得到一个印象极深的异梦，看到了印刷所在向世人传扬第三位天使信息的工作上所有的贡献。{LS 208.1}"},{"t":7,"p":2,"c":"我梦见有好几位加利福尼亚州的弟兄在开会，研讨未来季节中推进工作的最好方法，有些人认为避开大城市在较小的地方工作是明智的作法。我的丈夫力陈要制定更广大的计划，作出更大的努力，才能与我们所传信息性质相符。{LS 208.2}"},{"t":7,"p":3,"c":"有一位我屡次在梦中见到的青年，走进会场。他以深切的兴趣聆听所讲的话语，然后以深思熟虑而带有权威自信的语气说：{LS 208.3}"},{"t":7,"p":4,"c":"\"城市与乡村都是主葡萄园的一部分，它们务须得听这警告的信息。真理的仇敌正在拼命地努力，要使民众转离上帝的真理偏向虚谎。……你们要在各水边撒种。{LS 208.4}"},{"t":7,"p":5,"c":"“你们或许不能立时看到自己工作的效果，但你们不可因此灰心。要以基督为你们的榜样。祂曾有很多的听众，但跟从祂的人却不多。挪亚在洪水之前曾向众人传道一百二十年；但从当时地上的群众中却只有八人得救。” {LS 208.5}"},{"t":7,"p":6,"c":"那使者继续说：\"你们对现在的工作的眼界太有限。你们试图计划工作，好抓在自己手中。你们必须放宽眼界。你们不可将灯放在斗底下或床底下，却要放在灯台上，以便照亮一家的人。你们的一家就是全世界。……  {LS 208.6}"},{"t":7,"p":7,"c":"“必须将第四诫确切真实的要求，清楚地摆在世人面前。‘你们是我的见证。’这个信息必要有力地传到世界各地，传到俄勒冈州、欧洲、澳大利亚，各海岛，以及各国、各方、各民。务要保持真理的尊严。它必发展成为雄伟的规模。很多国家都在等待主赐予他们的更清晰的亮光；可惜你们的信心太有限，太微小了。你们的工作观念需要大大扩展。奥克兰，旧金山，萨克拉曼多，武德兰，和美国的各大都市都必须听到这真理的信息。要往前走。如果你们能存心谦卑地行在上帝面前，祂必以大能行事。常谈论到不可能的事，这不是信心。在上帝没有不可能的事。上帝律法的要求的亮光要试炼并考验全世界。”……{LS 209.1}"},{"t":7,"p":8,"c":"在前一次的异象中，我蒙指示看到我们必须在加利福尼亚州进行推广并巩固我们所已经着手的工作。我蒙指示看到那必须在加利福尼亚州、澳大利亚、俄勒冈州和其他地区推进的布道工作，远比我们过去所想象、所预期与计划的更为广泛。我蒙指示看到我们现在并没有跟着上帝敞开的天意所引领的速度向前推进。我蒙指示看到如果相信这信息的人不因不信和自私而向仇敌让步，却集中全力于一个目标——建立现代真理的事业，这现代真理就必在加利福尼亚州成为一种伟大的力量了。{LS 209.2}"},{"t":7,"p":9,"c":"我看到在太平洋东岸将要出版一种报刊。也要在那里设立一个健康机构，并创办一个出版社。{LS 210.1}"},{"t":7,"p":10,"c":"时间已经很短促了；所以凡相信这信息的人应该感觉有严肃的义务，要作毫无私图的工人，将自己的影响用在正当的一方面，而绝不让自己的一言一行抵消那些尽力推进上帝圣工之人的努力。我们弟兄们的看法都太狭窄了。他们所期望的不大，他们的信心也太小了。{LS 210.2}"},{"t":7,"p":11,"c":"一种在太平洋沿岸出版的报刊必能加强这信息的力量与影响。上帝所赐给我们的亮光若不摆在世人面前让他们看见，就没有多少价值。我向你们宣明，我们必须放宽眼界。我们只顾到眼前，却并没有展望远处。{LS 210.3}"}]},{"n":"第35章 进入全世界","ps":[{"t":2,"p":0,"c":"第三十五章  进入全世界"},{"t":7,"p":1,"c":"我深感我们必须做出更加彻底认真地努力，把真理带到世人面前。在最近赐给我的异象中，我蒙指示看到我们在做的救灵工作不及我们应做的二十分之一。我们做得漫不经心，好像接受还是拒绝真理不是一个十分重大的问题似的。我们虽然做了一般的努力，却没有藉着个人之工把工作做到点子上。我们没有以对个人感兴趣的方式接近男男女女，我们既不切愿他们得救，也不打算放弃他们。{LS 211.1}"},{"t":7,"p":2,"c":"我们与那些不相信真理的人保持太远的距离了。我们叫他们，等着他们来问我们真理。许多人不会喜欢这样做的，因为他们是在黑暗与错谬中，看不出真理及其至关重要性。撒但稳稳地把握着他们，我们若是愿意帮助他们，就必须对他们的心灵表示个人的关爱，并且认真地把握他们。我们必须以祈祷和爱心作工，存信心和不倦的耐心，有蛇的灵巧和鸽子的温顺，以便争取生灵归于基督。{LS 211.2}"},{"t":4,"p":2,"c":"特别的预备"},{"t":7,"p":3,"c":"我们作为一班子民没有充分醒悟作工时间的短促，也不明白当今工作重大程度。黑夜不久就会来到，那时就没有人能作工了。上帝要求男男女女藉着献身于祂的旨意和恳切研究圣经来使自己有资格去做这些末后日子特别的圣工。如今祂需要能作工的人。当他们本着真诚谦卑的心参加这工作，去做他们能做的一切时，他们就会获得一种更加彻底的经验。他们就会对真理有更好的认识，更知道如何接近人，就在人们需要帮助的地方帮助他们。如今需要工人为上帝效劳。各个园地的庄稼已经发白可以收割了，可是作工的人却很少。{LS 211.3}"},{"t":4,"p":3,"c":"敞开的天意"},{"t":7,"p":4,"c":"我蒙指示，作为一班子民，在向外国人传扬真光的工作上，我们失职沉睡了。岂是因为上帝已经免去我们作为一班子民对说其他语言之人的负担和特别工作，所以我们今天在外国才没有传道士吗？为何有这种疏忽和耽延呢？在许多别的国家都有才智超群的人，上帝正使他们对我国各基督教派的缺乏灵性和真正的敬虔留下深刻的印象。他们无法把一般自称基督徒之人的生活和品格与圣经的标准和谐起来。许多人在祈求亮光和知识。他们并不满足。上帝愿意藉着我们这班人回应他们的祈求，只要我们别离祂这么远以致听不到祂的声音，也不要这么自私以致不愿我们安逸惬意的社交受打扰。{LS 212.1}"},{"t":7,"p":5,"c":"我们跟不上上帝所显示的美意安排。耶稣和众天使都在作工。当我们伫立落后的时候，圣工依然在前进。我们若随从上帝显示的美意安排，就会敏于发现每一机会，并充分利用自己力所能及的一切有利条件，让真光散布到其他国家。上帝在祂的天意安排中，已经把人带到了我们的门口，就像把他们推到了我们的膀臂中，使他们能更完全地学到真理，并胜任我们所无法成就的把亮光带给外国人的工作。我们往往没能看出上帝的手笔，也没有接待上帝所提供给我们要我们联合同工、并在把亮光传给其他国家之人的工作中起作用的人。{LS 212.2}"},{"t":4,"p":5,"c":"在各水边撒种"},{"t":7,"p":6,"c":"在我们中间有一种闲懒的疏忽和不信之罪，妨碍了上帝委托我们把光照到其他国家人民的工作。人们不敢出来从事这项伟大的工作，担心所花的钱得不到收益。可是即使用了钱我们看不到有人因而得救，这又有何妨？即使我们的一部分钱财完全损失又有何妨？坚持工作要比无所事事好。你不知道什么地方会兴旺起来。{LS 213.1}"},{"t":7,"p":7,"c":"上帝需要不惜一切牺牲来从事救灵工作的人。凡等待看清每一步才敢前进的人现在无法被用来推进上帝的真理。现在所需要的是不论在光明中还是在黑暗中都奋力前进的人，是在灰心失望的环境下，保持勇敢的心，凭着信心工作，含着眼泪和耐心的盼望在各水边撒种，相信上帝会带来收获的人。上帝呼召有胆量，盼望，信心，忍耐，工作到点子上的人。{LS 213.2}"},{"t":4,"p":7,"c":"多种语言的书刊"},{"t":7,"p":8,"c":"我蒙指示看到我们应当不惜代价，把我们的书刊印成各种文字，分发到各文明国家。在这个时代，金钱的价值怎么能与灵魂的价值相比呢？我们的每一块钱都应视为属于上帝的，而非我们的；这是上帝给我们的宝贵托付，不应浪费于无谓的放纵中，而应善用在上帝的圣工上，善用在拯救男女世人免遭灭亡的工作上。{LS 214.1}"},{"t":7,"p":9,"c":"我蒙指示看到印刷品能发挥向善或向恶的强大能力。这个工具可以达到和影响到公众的心，是其他方法所达不到的。印刷品若在圣洁归主的人控制之下，就能成为一种行善的力量，引人认识真理。在那些觉得在心灵的坛上有真理在燃烧，对上帝存着有见识的热情，并且有健全判断的人手中，笔乃是一种力量。沉浸在纯洁真理源泉中的笔，能将光线送到地上黑暗的角落，并反射回来，带着更多的亮光散布到各地。{LS 214.2}"},{"t":4,"p":9,"c":"收获宝贵的灵魂"},{"t":7,"p":10,"c":"我蒙指示，印刷品一直在一些外国人的心中进行工作，推倒偏见和迷信的墙壁。我蒙指示看到男男女女们正在认认真真地研究有关现代真理的报刊和小册子。他们阅读对他们来说是十分新奇的证据，就以新的深切兴趣打开圣经，于是他们过去所不明白的真理向他们显明了，特别是有关第四诫安息日的亮光。当他们查考圣经，看看事情是否如此时，就有新的亮光照在他们的悟性上，因为天使正在他们上方，使他们所读之书刊里的真理深深感动他们的心。{LS 214.3}"},{"t":7,"p":11,"c":"我看见他们一手拿着书刊和小册子，一手拿着圣经，脸上流着眼泪，诚恳谦卑地俯服在上帝面前祷告，求祂引导他们进入一切的真理——这件事是在他们求告祂以前，祂一直在为他们做的。及至他们把真理接到心里时，他们就看出真理和谐的链环。圣经在他们成了一部新的书。他们以感激喜乐之情把圣经接在自己的心中，同时他们的面上也流露出幸福和圣洁的喜乐。{LS 215.1}"},{"t":7,"p":12,"c":"他们不满足于单单自己享有这真光。他们开始为别人工作。一些人为真理的缘故作出了很大的牺牲，帮助处在黑暗中的弟兄。分发外国语的小册子和书刊的伟大工作就这样打开了门路。  {LS 215.2}"}]},{"n":"第36章 发行印刷品","ps":[{"t":2,"p":0,"c":"第三十六章  发行印刷品"},{"t":8,"p":0,"c":"（关于发行印刷品的这些勉言，列在对受训的文布道士的第一次呼召中。）"},{"t":7,"p":1,"c":"1875年9月12日，也就是纽约州罗姆帐篷大会的第一天，有好几位传道人向留心倾听的大批听众讲道。那天夜里我梦见一位气宇非凡的青年在我讲道以后立即来到我的房间说： {LS 216.1}"},{"t":7,"p":2,"c":"\"你们已经使众人注意到一些重要的题目；这在许多人听来，是新奇的，一些人对此深感兴趣。讲道的人已经尽力将真理传开了。但如果不作进一步的努力加深这些人心中的印象，你们的工作效果可能就会丧失殆尽。撒但有许多迷人的东西来转移人的思想。今生的思虑和钱财的迷惑会一起把播在心中的真理种子挤住。{LS 216.2}"},{"t":7,"p":3,"c":"\"你们现在所作的每一努力若配合推销合适的读物，就会产生更好的效果。有关现代真理要道的小册子应当免费分发给凡愿意接受的人。你们务要在各水边撒种.{LS 216.3}"},{"t":7,"p":4,"c":"\"印刷品是一种有力的工具，能打动人的心思意念。世人利用了印刷品，千方百计把有毒的读物提供给人阅读。受世俗和撒但精神感染的人，尚且如此热心地推销败坏人的书刊读物，你们岂不更应当热心将那些能提高人拯救人的读物提供给人吗？ {LS 216.4}"},{"t":7,"p":5,"c":"\"上帝已经让祂的子民可以利用印刷品，结合其他的工具来成功地推广真理的知识。要根据形势需要，把小册子，报刊和书籍散发在所有城市乡村。这是人人都可以参加的布道工作。{LS 217.1}"},{"t":7,"p":6,"c":"\"应当训练人从事这一方面的工作，一面传道，一面推销书刊。他们应有良好的风度，不讨人厌，也不嫌弃别人。在必要时，人们可以将全部光阴和精力用在这个工作上。上帝已经将大光交托祂的子民。这不是单给他们私自享受的，而应让它照耀其他处在错谬黑暗中的人。{LS 217.2}"},{"t":7,"p":7,"c":"\"你们这个团体，在传播真理知识的事上还没有尽到应尽努力的二十分之一。一个积极的传道人若能配合推销刊物和小册子，就能取得比单单讲道而不用印刷品更大的效果。印刷品乃是一种有力的工具。上帝命定它与传道人的积极工作配合，把真理传给各国各族各方各民。许多人用其他方法是无法接近的。{LS 217.3}"},{"t":7,"p":8,"c":"\"这就是投入人力财力能取得最好收获的真正布道工作。过去你们太胆小了，不敢冒险，要凭信心前进，在各水边撒种。你们没有抓住机会并充分利用。太怕冒险。真信心不是僭越自持，而是勇敢进取。要不失时机地出版宝贵的亮光和有能力的真理。\" {LS 217.4}"},{"t":7,"p":9,"c":"他又说：“你的丈夫在勉励别人参与圣工并担负重任的努力上不可灰心。凡为上帝所悦纳的人，撒但一定要攻击的。如果他们终于断绝了与上天的联络，并危害到圣工，他们的失败决不会归咎于你或你的丈夫，却要归咎于那些发怨言之人的乖僻性情，这种性情是他们不愿了解也不愿克服的。上帝设法用这些人做圣工，他们却失败了，以致给那些无私的忠实分子增添了很重的负担。他们所造成的妨碍和使人灰心的影响，足以抵消他们过去所有的一切善行而有余。虽然如此，但这不应拦阻上帝的旨意，就是要将这正在发展的工作及其一切忧劳的重担，分成各个部门，交给应该尽本分的人，要他们在应该负起工作时就忠心地出力去肩负。这些人必须乐意受教，这样上帝才能给他们相当的资格，使他们成圣，并赐给他们圣洁的判断力，使他们可以奉祂的名推进他们所担负的圣工。” {LS 218.1}"}]},{"n":"第37章 1877年的公开服务","ps":[{"t":2,"p":0,"c":"第三十七章  1877年的公开服务"},{"t":7,"p":1,"c":"1877年5月11日，我们离开加利福尼亚州的奥克兰，回到密歇根州的巴特尔克里克。曾有一封电报发给我丈夫，要他到巴特尔克里克注意对圣工来说很重要的业务关系。他应召而来，恳切地从事讲道，写作，在《评论》办公室、大学和疗养院主持董事会议，几乎总是工作到夜晚。这使他损耗很大。他的精神不断地处在焦虑状态，很有可能会突然崩溃。我们都感到了自己的危险，决定转到科罗拉多州去退休一下。{LS 219.1}"},{"t":7,"p":2,"c":"还在计划这次旅行时，一个声音似乎对我说：“要穿上军装。我有工作要你在巴特尔克里克去做。”那声音听来那么清晰，以致我不知不觉地转身要看谁在讲话。我没有看到一个人。既感受到上帝的临格，我的心在祂面前就软化了。当我的丈夫进到屋里来时，我便告诉了他所动的心思。我们哭了，一起祷告。我们已做了三天后离开的安排，但现在我们一切的计划都改变了。{LS 219.2}"},{"t":4,"p":2,"c":"大学生的特别礼拜"},{"t":7,"p":3,"c":"巴特尔克里克大学的学年结束在即。我为学生们感到忧心忡忡，他们有许多人要么没有悔改，要么退后离开了上帝。我花了一周为他们作工，每晚主持聚会，且在安息日和第一日聚会。我的心受了感动，因为看到礼拜堂几乎坐满了我们学校的学生。我设法使他们铭记，一种纯洁和祷告的生活不会阻碍他们获得透彻的科学知识，而会消除他们在知识上进步的许多障碍。藉着与救主联络，他们就被带到基督的学校；而他们若在这个学校殷勤学习，恶习和不道德行为就会从他们中间被驱逐出去。这些东西被驱逐出去之后，结果就必是知识增长。{LS 219.3}"},{"t":7,"p":4,"c":"我们的学校在教育观点上要采取比任何其它学府更高的立场，在青年学子们面前敞开更高尚的见解，目的和人生目标，并且教育他们对人的责任和永恒的利益有正确的认识。设立我们大学的伟大目标是要贡献正确的观点，显明科学和圣经宗教之间的和谐。{LS 220.1}"},{"t":7,"p":5,"c":"主给了我力量，祝福了我们的努力。大批的人来到前面祈祷。其中有些人因缺乏警醒祷告曾失去他们与上帝联络的信心和证据。许多人作证说他们在迈出这一步时领受了上帝的福气。聚会的结果是有相当多的人要受洗。{LS 220.2}"},{"t":4,"p":5,"c":"节制聚会"},{"t":7,"p":6,"c":"但我在巴特尔克里克的工作还没有做完。我们接到诚恳的邀请，去参加一次节制大会。这是巴特尔克里克的好公民进步的一次值得称道的努力。这场活动包括巴特尔克里克改良俱乐部，有六百人，基督教妇女节制协会，有二百六十人。这些热心的工人常提到上帝，基督，圣灵和圣经。已经成就了许多善工；工人们的活动，他们所效劳的体系，以及他们聚会的精神，都预示将来会成就更大的善工。{LS 220.3}"},{"t":7,"p":7,"c":"在巴纳姆大型动物展览于6月28日访问此城之际，基督教妇女节制协会敲响了节制和改革的钟声，组织了一个极大的节制饭店招待从乡下聚集到城里来看动物的人，从而防止他们去酒吧和酒店，在那里他们会遭受试探。密歇根区会用来举行帐棚大会的可容纳五千人的巨型帐棚提供给了这个场合。在这个巨大的帆布礼拜堂下，立起了十五到二十张餐桌招待客人。{LS 221.1}"},{"t":7,"p":8,"c":"我应邀于7月1日星期日晚上在巨型帐棚里就基督徒节制问题向足足五千人发表了演讲。{LS 221.2}"},{"t":4,"p":8,"c":"印地安那州的帐棚大会"},{"t":7,"p":9,"c":"8月9-14日，我参加了印地安那州科科莫附近的帐棚大会，由我的媳妇马利亚·K·怀特陪同。我丈夫发现他不可能离开巴特尔克里克。主在这次聚会加给了我力量，使我极其恳切地作工。祂使我清楚有力地向人们发出呼吁。当我看到聚集在那里的男男女女，外表高贵且有支配性影响，并将他们与六年前聚集的那一小群主要是贫穷和没有受过教育的人比较时，便不由得感叹：“耶和华行了何等的事！”{LS 221.3}"},{"t":7,"p":10,"c":"真理改善优化接受真理之人的生活和品格的影响力，在这里有力地证明了出来。在演讲时，我们请曾经嗜好吸烟、却因真理而接受的亮光完全停止了吸烟的人站起来。有三十五到四十个人站了起来，其中有十到十二个人是女性。然后我们邀请那些曾被医生告知若是停止吸烟就会致命，因为他们已经习惯于香烟的虚假刺激以致不吸烟就活不了的人站起来。有八个人站了起来，他们的面容显出他们的身心都很健康。这真理对人的生活有多么奇妙的圣化影响啊，竟使曾沉湎于烟、酒和其它时髦放荡的人实行了坚定的节制。{LS 222.1}"},{"t":7,"p":11,"c":"星期日上午J. H.瓦格纳长老对一批虔诚的会众畅谈了安息日的题目。三辆短途列车运来了听众。这里的人对节制问题非常关心。下午两点半，我根据道德和基督徒的立场，对大约八千人讲论了节制问题。我有幸讲得非常清楚而自由；在场的大批听众凝神倾听。{LS 222.2}"},{"t":7,"p":12,"c":"我们不按一般演讲者的惯例，而对流行的不节制行为追根溯源到了家庭的餐桌和童年时代对食欲的放纵。刺激性食品引起对更强刺激物的欲望。孩子的口味既这样受到损坏并且没有学会自制，后来就会成为酒徒或烟奴。我们指出父母有责任培养儿女正确的人生观和人生职责，为建造他们正直的基督徒品格打好基础。伟大的节制改良工作要想彻底成功，就必须从家里开始。{LS 222.3}"},{"t":7,"p":13,"c":"瓦格纳长老晚上向一大批专注的听众讲了时兆问题。许多人说这次的讲道和他关于安息日的证道使他们心中有了新的思想，他们决定研究这些题目。{LS 224.1}"},{"t":7,"p":14,"c":"星期一，我呼吁人们把心献给上帝。约有五十个人到前面来祷告。表现出最深切的兴趣。聚会的结果是有十五个人在洗礼中与基督同埋葬。{LS 224.2}"},{"t":4,"p":14,"c":"凭信心出去"},{"t":7,"p":15,"c":"我们曾计划参加俄亥俄州和西部的帐棚大会；但是由于我的朋友们认为以我现在的健康状况，这么做会太冒昧了，我们便决定留在巴特尔克里克。我既多数时间都是一个重病患者，便去接受疗养院的治疗。{LS 224.3}"},{"t":7,"p":16,"c":"我丈夫不停地操劳，要推进集中在巴特尔克里克的上帝圣工各部门的利益。在我们意识到之前，他已经非常疲倦了。一天早晨，他头晕眼花，有瘫痪的危险。我们非常害怕这种可怕的疾病，但主是满有怜悯的，使我们免受了这种痛苦。然而，我丈夫接下来身心都大大虚脱了。而今，我们确实似乎不可能参加东部的帐棚大会了，我也不可能去参加，撇下我丈夫在精神压抑身体衰弱的状态。{LS 224.4}"},{"t":7,"p":17,"c":"但我无论如何也不能在远离工作园地的想法中得到安息和自由。我们在祷告中把这事带到主面前。我们知道那大能的医治者能恢复我丈夫和我的健康，只要这么做能荣耀祂。我们二人都决定凭信心走出去，完全冒险倚靠上帝的应许。{LS 225.1}"},{"t":4,"p":17,"c":"东部帐棚大会"},{"t":7,"p":18,"c":"当我们抵达马萨诸塞州格罗夫兰营地时，我们发现聚会开得很棒。营地有四十七座帐棚，此外还有三座大帐棚，集会用的大帐棚的尺寸是80 x 125英尺。安息日的聚会人们兴趣最深。教会得到了复兴和加强，罪人和退后的人则被唤醒，意识到了自己的危险。{LS 225.2}"},{"t":7,"p":19,"c":"星期天早上，船只和火车运来了数千人。史密斯长老上午就东方问题讲了道。人们对这个题目特别感兴趣，极其关切地听着。{LS 225.3}"},{"t":7,"p":20,"c":"下午的时候很难经过站着的人群挤到台前。及至到了台前，便见到我前面人山人海。大帐棚里满了人，还有数千人站在外面，成了数英尺宽的人墙。我的肺和喉咙疼得厉害，可是我相信上帝会在这个重要的场合帮助我。主赐给我极大的自由对这么多群众讲论了基督徒节制的题目。我在讲话时，便忘记了我的软弱和痛苦，因为我认识到我是在向一班不会视我的话为虚谈的人讲话。讲道约用了一个小时，全场的人都凝神静听。{LS 225.4}"},{"t":7,"p":21,"c":"星期一早上在我们的帐棚里为我丈夫献上了祷告。我们把他的事呈给那大医师。那是一个宝贵的时辰；天上的平安停留在我们身上。这些话有力地来到我心中：“使我们胜了世界的，就是我们的信心”（约壹5:4）。我们都感到上帝的赐福停留在我们身上。{LS 226.1}"},{"t":7,"p":22,"c":"然后我们就聚集到大帐棚里；我丈夫与我们一起聚会并且作了短讲，从一颗柔软且因深感上帝的仁慈和良善而火热的心中发出了宝贵的话语。{LS 226.2}"},{"t":7,"p":23,"c":"然后我们开始做安息日留在那里的工作，上午特别为罪人和退后的人作工，其中有二百人来到前面祷告，年龄范围从十岁的孩子到头发灰白的男男女女。这些人中有二十多人是初次踏上生命之路。下午有三十八个人受洗，还有相当多的人把受洗推迟到回家以后。{LS 226.3}"},{"t":7,"p":24,"c":"星期一晚上，我站在马萨诸塞州丹佛斯举行的帐棚大会的讲台上，面对大批会众。我太疲倦了，不能以连贯的话语排列我的思路；但我感到必须得到帮助，便全心寻求帮助。我知道我的工作若有任何成功，必是藉着大能者的力量。{LS 226.4}"},{"t":7,"p":25,"c":"主的灵在我试图讲话的时候临到我身上。我感到它在我心上就象电击一样，所有的痛苦立即消失了。我集中在脑部的神经曾经遭受了极大的疼痛，这也完全消除了。我刺痛的喉部和剧痛的肺部都得到了释放。我的左臂和左手因心脏疼痛曾经变得几乎无用，现在也恢复自如了。我的心思清楚；心灵也充满了上帝的亮光和爱。上帝的天使似乎象一道火墙一样在我周围。{LS 227.1}"},{"t":7,"p":26,"c":"在我面前的，是直到审判之前都可能不会再次见到的人；要他们得救的愿望使我本着敬畏上帝的心恳切发言，好使我可以不沾染他们的血。极大的自由伴随着我的努力，我讲了一小时十分钟。耶稣是我的帮助者，祂的名当得一切的荣耀。听众都很专心。{LS 227.2}"},{"t":7,"p":27,"c":"我们星期二返回到格罗夫兰，发现营会结束了，帐棚也拆了，弟兄们互相辞别，准备上船上车启程回家。这是我曾参加的最好的一次帐棚大会。{LS 227.3}"},{"t":7,"p":28,"c":"下午，赫斯格长老把我们接到他的马车里，我们就启程前往南兰开斯特，要在他家里休息一段时间。I {LS 227.4}"},{"t":7,"p":29,"c":"我们决定乘私人马车行一段路去佛蒙特州的帐棚大会，因为我们认为这会有益于我丈夫。中午我们会停在路边，燃起篝火，预备午饭，拥有一段祷告的时辰。与赫斯格弟兄和姐妹，英斯姐妹和亨特雷姐妹一起度过的这些宝贵的时辰是永远难忘的。我们的祈祷从南兰开斯特到佛蒙特州一路升达上帝。旅行了三天之后，我们乘上了火车，从而完成了我们的旅行。{LS 227.5}"},{"t":7,"p":30,"c":"这是对佛蒙特州的圣工特别有益的一次聚会。主给了我力量象往常一样每天向人们讲话。{LS 228.1}"},{"t":7,"p":31,"c":"我们从佛蒙特州直接去了纽约州的帐棚大会。主给了我极大的自由向人们讲话。但是有些人没有准备好从聚会受益。他们没能认识到自己的状况，也不恳切寻求主，承认自己退后的状况，放弃自己的罪。举行帐棚大会的一个大目标，就是要使弟兄们感到自己有今生的挂虑过多的危险。这些特权若得不到利用，便承受了重大的损失。{LS 228.2}"},{"t":4,"p":31,"c":"返回密歇根州和加利福尼亚州"},{"t":7,"p":32,"c":"我们返回密歇根州，几天之后便去兰辛参加那里的帐棚大会，大会持续了两周。我在这里非常恳切地作工，并且得到了主的灵的扶持。我在向学生们讲话和为他们得救作工时大受祝福。这是一次非凡的聚会。上帝的灵自始至终都在场。聚会的结果有一百三十人受洗。这些人中大部分是我们大学的学生。我们欢喜快乐地在这次聚会中见到了上帝的救恩。在巴特尔克里克度过了数周之后，我们决定穿越平原去加利福尼亚州。{LS 228.3}"}]},{"n":"第38章 访问俄勒冈州","ps":[{"t":2,"p":0,"c":"第三十八章  访问俄勒冈州"},{"t":7,"p":1,"c":"1877-78年冬天是在加利福尼亚州度过的。冬季结束时，我丈夫的健康状况既有所好转，密歇根州的天气也变得温暖宜人了，他就回巴特尔克里克去，到疗养院接受治疗。{LS 229.1}"},{"t":7,"p":2,"c":"我不敢陪着我丈夫穿越平原；因为不断的操心挂虑和睡不了觉，使我的心脏很难受，令人担忧。分离的时辰近了，我们感到很悲伤。我们不知道是否还会在今世相见。我丈夫要回密歇根州，而我们已决定，我去访问俄勒冈州，向那些从未听见过我的人作见证是可取的。{LS 229.2}"},{"t":4,"p":2,"c":"航行"},{"t":7,"p":3,"c":"在一位女友和J. N.拉夫伯勒长老的陪同下，我于1878年6月10日下午离开了旧金山，上了“俄勒冈号”汽轮。负责这艘豪华汽轮的是科纳船长，他对乘客很关心。当我们经过金门进入辽阔的海洋时，怒涛汹涌。我们逆风而行，汽轮颠簸得厉害，而大海被风刮得更狂暴了。我注视着乌云密布的天空，巨浪翻腾，浪花反射着虹的色彩。景象蔚为壮观，我在默想深渊的奥秘时，心中充满了敬畏。它的忿怒是可怕的。它咆哮着立起巨浪，然后又退后悲鸣时有一种可怕的美丽。我在不平静的海水中见到了上帝的能力，众水在肆虐的狂风之下呻吟，抛出巨浪，好像在痛苦地抽搐。{LS 229.3}"},{"t":7,"p":4,"c":"我在观看白浪翻腾，洪涛怒吼时，想起了基督生平中的那幅景象，当时门徒顺从夫子的命令，上了船，要渡到海对面去。{LS 230.1}"},{"t":7,"p":5,"c":"几乎人人都回船舱去了，我仍留在甲板上。船长曾提供给我一个躺椅，和一些毯子用来防寒。我知道，要是进入船舱，我会生病。夜晚来临，黑暗覆盖了大海，汹涌的海浪使我们的船很颠簸。这艘大船在无情的众水中就象一个小木片；但有上帝的天使奉差保护着她的行程。若没有上帝的保护，我们原本会在片刻之间被吞没，这艘豪华的大船会消失无踪。但那连乌鸦也喂养，连我们的头发也数过的上帝，不会忘记我们。{LS 230.2}"},{"t":7,"p":6,"c":"我们在船上的最后一夜我感到极其感谢我的天父。我在那里学到了一个永远不会忘记的教训。上帝已在暴风在巨浪和随后的平静中对我的心讲了话。我们岂不该敬拜祂吗？人岂可定意反对上帝的旨意吗？我们岂可不顺从如此强大的统治者的命令吗？我们岂可与至高者争论吗？祂是所有能力之源，祂心中有无限的爱和祝福涌向祂所关爱的人。{LS 230.3}"},{"t":4,"p":6,"c":"特别有趣的聚会"},{"t":7,"p":7,"c":"我对俄勒冈州的访问是特别有趣的一次。我在这里遇见了分别四年的亲爱朋友范合恩弟兄和姐妹，我们称他们为我们的孩子。我有些惊讶而且很高兴地发现上帝的圣工在俄勒冈处在非常兴旺的状态。{LS 231.1}"},{"t":7,"p":8,"c":"6月18日星期二傍晚，我遇见了这个州许多守安息日的人。我为耶稣作了我的见证，表达了我的感激之情，因为我们有美好的特权，可以倚靠祂的爱，要求祂的能力与我们一致努力拯救罪人脱离灭亡。我们若希望看到上帝的圣工兴旺，就必须有基督住在我们里面；简而言之，我们必须做基督的工作。我们无论看哪里，都看到庄稼成熟了；但作工的人很少。我感到我的心充满了上帝的平安，对祂亲爱的子民倾吐爱意。我是初次和他们一起敬拜。{LS 231.2}"},{"t":7,"p":9,"c":"6月23日星期日，我在塞勒姆的卫理公会就节制的题目发表了演讲。下一个星期二的晚上，我又在这个教会里演讲。我接到许多邀请要我在俄勒冈的各城镇讲论节制，但是我的健康状况不许我答应这些邀请。{LS 231.3}"},{"t":7,"p":10,"c":"我们怀着最深切的兴趣开办了帐棚大会。当我站在众人面前时，主赐给了我力量和恩典。我看着有悟性的听众，心就在上帝面前破碎了。这是我们的人在这个州举办的第一次帐棚大会。我努力向人们讲明我们对上帝的慈怜和大爱应有的感激。祂的良善和荣耀以一种显著的方式铭记在我心中。{LS 231.4}"},{"t":7,"p":11,"c":"我很担心我丈夫，因为他的健康很糟糕。在讲话时，巴特尔克里克教会的一次聚会形象地呈现在我的心目中。我丈夫在中间，主柔美的亮光停留在他身上和他周围。他的脸庞带有健康的气色，他显然很快乐。I{LS 232.1}"},{"t":7,"p":12,"c":"我因意识到上帝无比的仁慈和祂正在做的工作而感激难言，不仅因为祂在正在俄勒冈和加利福尼亚州及我们的重要机构所在地密歇根州做的工作，也因为祂在外国做的工作。我永远无法向他人描述在那个场合生动地呈现在我脑海中的画面。圣工的范围在片刻之间来到我面前，我便看不到周围的环境了。当时的场合和正在听我讲话的人都从我脑海中消逝了。来自天上的宝贵亮光以极大的光辉照耀在那些机构上，这些机构从事严肃而高尚的工作，反射上天已经照在它们身上的光线。{LS 232.2}"},{"t":7,"p":13,"c":"在这次帐棚大会中，主似乎始终离我很近。及至结束时，我虽极其疲惫，却在主里很自由。那段时间的工作是有益的，加强了教会去为真理战斗。{LS 232.3}"},{"t":7,"p":14,"c":"帐棚大会之后的星期日下午，我在公共广场发言。我讲述了福音信仰的单纯性。{LS 232.4}"},{"t":4,"p":14,"c":"监狱布道"},{"t":7,"p":15,"c":"我逗留在俄勒冈期间，在卡特弟兄和姐妹及乔丹姐妹的陪同下，访问了塞勒姆的监狱。礼拜的时候到了，我们便在礼拜堂聚会，堂里因充足的阳光和纯净新鲜的空气而令人愉快。铃声一响，两个人就敞开了大铁门，囚犯们便涌了进来。门在他们身后安全地关上了，我平生第一次被关在狱墙里了。{LS 232.5}"},{"t":7,"p":16,"c":"我本以为会看到一些面容可憎的人，却没有看到；他们中的许多人似乎都是聪明伶俐的，有些人是很有才干的。他们穿着粗糙然而整洁的囚衣，头发整齐，靴子也是擦过的。我看着面前相貌各异的人时，就想：“这些人个个都曾受托特别的恩赐或才干，要用来荣耀上帝和造福世界；他们却藐视了上天的这些恩赐，滥用和误用了它们。”我看到年纪从十八岁至二三十岁的年轻人时，就想到他们不幸的母亲和他们悲伤懊悔的痛苦命运。这些母亲中有许多人都因儿女不敬虔的行径而心碎。{LS 233.1}"},{"t":7,"p":17,"c":"当所有的人都聚在一起时，卡特弟兄朗读了一首赞美诗。人人都拿着书齐心歌唱。一位有造诣的音乐家弹奏风琴。我祷告开始聚会之后，大家再次一起唱歌。我从约翰的话讲起：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女；我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂。亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要象祂；因为必得见祂的真体”（约壹3:1,2）。{LS 233.2}"},{"t":7,"p":18,"c":"我在他们面前高举了天父作出的无限牺牲，竟为堕落的人类舍了祂的爱子，使人可以藉着顺从被改变，成为上帝所承认的儿子。{LS 234.1}"},{"t":4,"p":18,"c":"回程"},{"t":7,"p":19,"c":"还在塞勒姆时，我和唐纳德逊弟兄和姐妹熟悉起来，他们想让女儿和我们一起回到巴特尔克里克去上大学。她的健康状况很差，他们与她分开经过了相当大的挣扎，他们只有一个女儿，但她会在那里得到的属灵利益使他们作出了牺牲。不久以后，她在巴特尔克里克的帐棚大会中受洗，与基督一同埋葬了。这是另一个证据，说明安息日复临信徒送他们的孩子到我们学校的重要性，他们在那里可以直接被带到救人的感化力之下。{LS 234.2}"},{"t":7,"p":20,"c":"在离开俄勒冈州的航程中，我们愉快地认识了许多人，向不同的人分发了我们的书刊，这导致了颇有益处的交谈。{LS 234.3}"},{"t":7,"p":21,"c":"当我们抵达奥克兰时，发现那里已经支搭了帐棚，且有相当多的人因威廉.黑尔雷长老的工作接受了真理。我们在帐棚下讲了几次话。安息日和第一日，旧金山和奥克兰的各教会聚在了一起，我们就有了既有趣又有益处的聚会。{LS 234.4}"}]},{"n":"第39章 在各州之间","ps":[{"t":2,"p":0,"c":"第三十九章  在各州之间"},{"t":7,"p":1,"c":"我渴望出席加利福尼亚州的帐棚大会，但有紧急要求要我去参加东部的帐棚大会。东部的局面既然曾呈现在我面前，我就知道我在新英格兰区会特别要向弟兄们作见证，若留在加利福尼亚州久一些就会不自在。{LS 235.1}"},{"t":7,"p":2,"c":"1878年7月28日，由我媳妇爱玛·怀特和伊迪斯·唐纳德逊陪同，我们离开加利福尼亚州的奥克兰前往东部。在途中我于星期日在萨克拉曼多对一班留心听的会众演讲。主也使我自由地从祂的话向他们讲起。星期一我们又去乘车，停留在内华达州的里诺，星期二晚上在那里演讲。{LS 235.2}"},{"t":4,"p":2,"c":"在科罗拉多州"},{"t":7,"p":3,"c":"在从丹佛去沃灵米尔的途中，我们顺便访问了博尔德市。并高兴地看到我们的帐篷礼拜堂。科内尔长老在那里举行一系列的聚会。沃灵米尔是一个山间休养所，我丈夫在那里度过夏天的几个月。我们在达特姐妹舒适的家里得到了静修。帐篷是借来举行节制聚会的。我受到特别的邀请，在一个挤满专心听众的帐篷里作了演讲。{LS 235.3}"},{"t":7,"p":4,"c":"8月8日，星期一，我见到我丈夫，发现他的健康状况大大改善了，愉快而积极，我为此感谢上帝。{LS 235.4}"},{"t":7,"p":5,"c":"除了我们的儿子埃德森，我们全家人都在山间了。我丈夫和孩子们认为我太劳累了，因为自从俄勒冈州帐棚大会以来几乎在不停地操劳，我有权利休息；但我的心感到要参加东部的帐棚大会，特别是马萨诸塞州的帐棚大会。{LS 235.5}"},{"t":7,"p":6,"c":"我们收到了一封赫斯格弟兄的信，敦促我们二人去参加帐棚大会；但是如果我的丈夫不能来，他希望我尽可能来。我给我丈夫读了信，等着看他会怎么说。他沉默了一会儿，说：“爱伦，你要去参加新英格兰的帐棚大会。” {LS 236.1}"},{"t":7,"p":7,"c":"第二天我和伊迪斯.唐纳森就备好了行装。凌晨两点，趁着月光，我们启程去乘火车，六点半在黑鹰上了火车。旅程怎么说都是不舒适的；因为很热。{LS 236.2}"},{"t":7,"p":8,"c":"一到巴特尔克里克，我们便得知已经选派我星期日晚上在支搭在校园里的巨型帐棚里讲道。帐棚里人满得要外溢，我则倾心于向人们发出恳切的呼吁。{LS 236.3}"},{"t":7,"p":9,"c":"我只在巴特尔克里克逗留了很短的一段时间，然后由玛利·史密斯·阿比姐妹和法恩斯沃斯弟兄陪同，再次起程，去了东部。{LS 236.4}"},{"t":4,"p":9,"c":"新英格兰会议"},{"t":7,"p":10,"c":"当我们抵达波士顿时，伍德弟兄和赫斯格弟兄在火车站见到了我们，并且陪着我们去了巴拉德维尔，就是聚会的地方。我们受到了老朋友的衷心欢迎，这使我得到了安息。这次聚会需要很多工作。自从我们上次的帐棚大会以来，已经建立了新的教会。宝贵的生灵接受了真理，需要使这些人更加深入彻底地知道实际的敬虔。{LS 236.5}"},{"t":7,"p":11,"c":"有一次我讲到了真正的成圣，那就是天天向自我死，天天顺从上帝的旨意。我还在俄勒冈州时，蒙指示看见新英格兰区会的一些年轻的教会因所谓成圣的不良影响而处在危险中。有些人会被这种道理欺骗，而有些人既知道它的欺骗性影响，就会认识到他们的危险而转离它。保罗的成圣是不断地与自我斗争。他说：“我是天天死”（林前15:31）。他的意志和愿望，日日与责任和上帝的旨意相冲突。他没有顺着自己的倾向，反而遵行了上帝的旨意，无论对自己的本性来说多么不愉快，多么痛苦。{LS 237.1}"},{"t":7,"p":12,"c":"我们号召那些渴望受洗的人，和那些初次遵守安息日的人到前面来。有二十五个人响应。这些人作了极好的见证，在帐棚大会结束前，二十二个人受了洗。{LS 237.2}"},{"t":7,"p":13,"c":"我们很高兴在这里遇见了圣工的老朋友，我们是在三十年前和他们相识的。我们非常尊敬的黑斯廷斯弟兄今日和那时一样对真理深感兴趣。我们高兴地见到了坦普尔姐妹和马萨诸塞州达特默斯的柯林斯姐妹，还有威尔金森弟兄和姐妹。我们最初传扬第三位天使的信息时就在他们家里受到过款待。{LS 237.3}"},{"t":4,"p":13,"c":"缅因州的大会"},{"t":7,"p":14,"c":"我们9月3日星期二上午离开了巴拉德维尔，去参加缅因州的帐棚大会。我们在靠近波特兰的莫顿弟兄家里享受了安静的休息。他和他善良的妻子使我们在他们那里的逗留非常愉快。我们在安息日前到达了缅因州的营地，很高兴在这里见到了一些在圣工中经过考验的朋友。有些人总是在自己的责任岗位上，无论阳光明媚还是暴风骤雨。还有一等欢乐的基督徒。当万事顺利应心时，他们很热心，及至有了乌云，遇见了不合意的事，他们就会什么也不说什么也不做了。上帝的福气停留在积极的工人身上，而那些无所事事的人却没有从聚会得到他们原可得到的益处。主与祂的传道人同在，他们忠心地工作，既传讲教义的题目，也传讲实际的题目。{LS 237.4}"},{"t":4,"p":14,"c":"在巴特尔克里克"},{"t":7,"p":15,"c":"1878年10月2-14在巴特尔克里克举行了总会大会。有四十多位传道人出席。我们都高兴地在这里见到了来自欧洲的安德鲁斯长老和博尔多长老，来自加利福尼亚州的拉夫伯勒长老。这次聚会介绍圣工在欧洲，加利福尼亚，德克萨斯，阿拉巴马，弗吉尼亚，达科他，科罗拉多和从缅因到内布拉斯加北部各州的情况。{LS 238.1}"},{"t":7,"p":16,"c":"在这里我快乐地和丈夫一同工作。在聚会进行时，我的力量增加了。{LS 238.2}"},{"t":7,"p":17,"c":"这次聚会的第二周的星期三，我们几个人联合为一位遭受失望折磨的姐妹祷告。在祈祷时我大蒙祝福。主似乎非常近。我被带入上帝荣耀的异象中，蒙指示见到了许多事。{LS 238.3}"},{"t":7,"p":18,"c":"这些聚会具有严肃的能力和最深的兴趣。几位参加我们出版社工作的人信服了，悔改归向了真理，作了清楚聪明的见证。不信的人悔悟了，采取立场站到了以马内利大君的旗下。这次聚会是一场明显的胜利。聚会结束前，有一百一十二个人受了洗。{LS 238.4}"},{"t":4,"p":18,"c":"堪萨斯州的帐棚大会"},{"t":7,"p":19,"c":"我们于10月23日由我媳妇爱玛.怀特陪同，离开巴特尔克里克，去参加堪萨斯州的帐棚大会。我们在堪萨斯州的托皮卡下了火车，乘私人马车行了19公里去瑞迟兰德，就是聚会的地方。我们发现帐棚支搭在小树林里。这时节对帐棚大会来说比较晚了，所以尽可能为防寒作好了准备。每一个帐棚都有一个火炉。{LS 239.1}"},{"t":7,"p":20,"c":"安息日早上开始下雪，但没有一场聚会中断。雪约下了2.5厘米厚，空气冰冷刺骨。妇女和小孩子们围在火炉周围。看到一百五十个人在这样的环境下聚会，实在感人。有些人是乘私人马车从320公里以外赶来的。人人似乎都渴求生命之粮和救恩之水。{LS 239.2}"},{"t":7,"p":21,"c":"赫斯格长老星期五下午和晚上讲了道。安息日上午我向做出这么大努力参加聚会的人说鼓励的话。我告诉他们，天气越冷酷，我们就越需要得到上帝临格的阳光。今生最好也不过是基督徒的冬天；而冬季的寒风——失望、损失、疼痛和苦恼——乃是我们今生的命运；但我们的希望却前瞻到基督徒的夏天，那里我们的气候就会改变，把一切的寒气和暴风雪撇在后面，被接到耶稣已去为爱祂之人预备的地方。{LS 239.3}"},{"t":7,"p":22,"c":"星期二上午聚会结束，我们前往堪萨斯州的谢尔曼，那里有约定好的另一次帐棚大会。这次大会既有趣又有益，虽然只有大约一百位弟兄姐妹出席。这次大会原是要将散居各地的人聚在一起。在场的人有些来自堪萨斯州南部，阿肯色州，肯塔基州，密苏里州，内布拉斯加州和田纳西州。我丈夫在这次聚会时与我们相会，并从这里和赫斯格长老及我们的女儿一起去了得克萨斯州的达拉斯。{LS 240.1}"},{"t":4,"p":22,"c":"访问得克萨斯州"},{"t":7,"p":23,"c":"星期二我们去了大草原的布拉泽麦克迪尔曼弟兄家。我们的女儿在这里见到了她的父母，弟兄和姐妹，他们在该州上个季度流行的热病中都曾临近死亡之门。我们很高兴能照顾这个受苦家庭的需要，他们在过去的年月中，在我们的痛苦中实际帮助了我们。我们离开他们去参加普莱诺的帐棚大会，健康有所好转。这次大会在11月12-19日举行。我们在这里高兴地遇见了老朋友R.M.奇尔高长老和他妻子。我们非常高兴地发现营地有一大群聪明的弟兄。我的见证前所未有地受到了这些人欣然而衷心地接受。我变得对得克萨斯州的工作深感兴趣了。{LS 240.2}"}]},{"n":"第40章 审判的异象","ps":[{"t":2,"p":0,"c":"第四十章  审判的异象"},{"t":7,"p":1,"c":"1879年10月23日清晨二时左右，主的灵降在我的身上，使我看见即将临到的审判的情景。在我眼前所经历的各项事物，及其在我心灵上的影响，是言语所无法充分形容的。{LS 241.1}"},{"t":7,"p":2,"c":"似乎是到了上帝执行审判的大日，千千万万的人聚集在大宝座之前，在宝座之上坐着面貌庄严的一位。在祂面前有几册案卷，每册封面上写有金字，仿佛烧着的火焰，标明是“天庭总账簿”。{LS 241.2}"},{"t":7,"p":3,"c":"那时其中有一册记录着凡自称相信真理之人名字的案卷展开了。我立即不再看见宝座前数不过来的千万群众，而只看见那些自称为真理和光明之子的人。当这些人一一被点名，并提到他们的好行为时，他们的脸上就焕发出圣洁的喜乐，向四方反射。但这种情形却似乎没有最有力地留在我的脑海中。{LS 241.3}"},{"t":7,"p":4,"c":"另一册案卷展开了，其中所载的，都是那些自称信仰真理之人的罪恶。在自私的总标题之下，列出了其他各栏罪恶。各栏也有标题，在这些标题之下，正对着各人的姓名，记载着各种较小的罪。在贪婪之下，列有虚伪，偷盗，抢劫，欺诈和贪财；在野心之下，列有骄傲和奢侈；在嫉妒之下，列有恶意，猜忌和憎恨；在不节制之下，列有一长列的可怕罪恶，例如好色，奸淫，放纵兽欲等。我看见这些，便充满了难以形容的痛苦，不禁喊叫说：“谁能得救呢？谁能站在上帝面前称义呢？谁的衣服无玷污呢？谁能在纯洁圣善的上帝面前无过呢？”{LS 241.4}"},{"t":7,"p":5,"c":"宝座上的圣者在慢慢地翻动那总账簿的书页时，祂定睛看一下每一个人，祂的眼光就如烈火烧进他们的心灵，立刻在他们的脑海中清楚地显出生平的一言一行，好象火字描述在他们眼前。他们颤抖不已，脸色苍白。……{LS 242.1}"},{"t":7,"p":6,"c":"有一等人被登记为白占地土者。当审判者锐利的目光看到这些人时，他们忽略责任之罪便清楚地显现出来。他们用苍白颤抖的嘴唇承认自己曾不忠于所受的圣托。他们得到过警告和特权，但他们却没有留意，也没有予以善用。他们此时能够看出自己错误地理解了上帝的慈悲。……{LS 242.2}"},{"t":7,"p":7,"c":"自称信仰真理之人的名字，都被提了出来。……那总账簿有一页在“忠诚”的标题下，有我丈夫的名字。他的生活、品格和我们经历的一切事似乎都活现在我脑海中。我会提到给我留下印象的几个细目。我蒙指示看到上帝已使我丈夫有资格担任特别工作，并按照祂的旨意把我们结合在一起推进这项工作。藉着上帝之灵的证言，上帝已赐给他大光。他曾劝告人、警告人、责备人、鼓励人；是由于祂恩典的能力我们才能在这工作一开始的时候就参与了工作。上帝曾不可思议地保存了他的智力，尽管他的体力曾再三用尽。{LS 242.3}"},{"t":7,"p":8,"c":"我丈夫具有正直勇敢，不屈不挠的品质，维护正义，指责错误。这应归荣耀给上帝。这种正直和果断正是开创工作时所需要的。而且随着工作步步进展，这些品质也同样是需要的。他决定捍卫真理，决不为取悦最好的朋友而牺牲一条原则。他秉性热情，说话和行事都勇敢无畏。这往往使他陷入原可避免的麻烦中。他不得不更加坚定地站立，更加坚决，更加恳切勇敢地讲话，因为在工作中与他联络的人脾气秉性各不相同。{LS 243.1}"},{"t":7,"p":9,"c":"上帝已赐给他能力以所需的坚定去制定和执行计划，因为他并不拒绝运用心智的这些才能，也不怕冒险，为了推进上帝的工作。在工作中有时不免有自我搀杂；但当圣灵控制了他的心时，他就成了上帝手中最有效的工具，用来建立祂的事业。他很重视主对凡承认祂名之人的要求，就是要看顾孤儿寡妇，善待穷人，帮助需要的人。他热心维护弟兄们的利益，不让他们受亏待。{LS 243.2}"},{"t":7,"p":10,"c":"我看见我丈夫呕心沥血建立起的机构也登记在天国的账册上。印刷出来的真理象阳光照耀四方。这项工作的开创和推进是在精力和钱财上作出很大的牺牲的。{LS 244.1}"},{"t":4,"p":10,"c":"试验与磨难的时期"},{"t":7,"p":11,"c":"我丈夫患病时，有其他人挑选出来接替他的工作。他们抱着良好的宗旨开始工作，可是他们从来没有学习克已的教训。如果他们感到需要每天在上帝面前切心痛悔，把自己的心无私地投入工作，不依靠自己，而是依靠上帝的智慧，他们就会表明他们的工作是行在上帝里面的。如果他们在不体贴圣灵意思的时候，能听从主所赐的劝勉和责备，他们原会得救脱离罪恶。{LS 244.2}"},{"t":7,"p":12,"c":"一个在上帝面前诚实的人必公正地对待他的同胞，不论这样做合不合他个人的兴趣。外表的行为是内在原则的真实反映。许多上帝所召参加祂工作的人已经接受考验，还有一些人正在接受考验。{LS 244.3}"},{"t":7,"p":13,"c":"上帝把我们放在苦难的炉火中考验以后，就把我丈夫拉出来，使他比生病以前有更清晰的眼光和智力来制订和实行计划。当我丈夫感觉到自己的软弱而怀着敬畏上帝的心作事时，主就成了他的力量。他敏捷地讲道和行动，推动改革工作，这些改革工作本来可能会瘫痪的。他作了非常慷慨的奉献，唯恐钱财成为自己的网罗。{LS 244.4}"},{"t":4,"p":13,"c":"呼召担担子的人"},{"t":7,"p":14,"c":"虽然上帝已赐给我们工作去做，用笔和声音向人们作我们的见证，但是别人也必须来担圣工的担子。他们不应变得灰心泄气，而应尽力藉着每一表面上的失败学习如何使下一次的努力取得成功。他们若与智慧之源联络，就必成功。{LS 245.1}"},{"t":7,"p":15,"c":"上帝正把担子放在更加没有经验的人肩上。祂正使他们适合作操心、斗胆、冒险的人。{LS 245.2}"},{"t":7,"p":16,"c":"凡身居要职的人都必须认识到自己必须先有能力与上帝同在，以便有能力与人们同在。那些为我们的各机构制定和执行计划的人，必须与上天联络，才会有智慧、远见、洞察力和敏锐的领悟力。可是人们却往往完全把主抛在脑后，其实一切的事都依赖祂的赐福。上帝垂听努力推进祂圣工的舍己工人的请求。祂甚至屈尊面对面地与软弱必死的人交谈。{LS 245.3}"},{"t":7,"p":17,"c":"摩西与上帝的亲密交往，和所赐与他的荣耀显现，曾使他的脸发出天上明亮的光彩，以致以色列人不能看他。他看起来就象从天而来的光明天使。这种认识上帝的个人经验，对他作为一个负有领导责任的人来说，比他从前在埃及学到的一切学问更有价值。最横溢的才华、最认真的学习、最高超的口才，也决不能代替那些在圣工中负责之人心中之上帝的智慧和能力。什么也不能取代基督的恩典和对上帝旨意的认识。{LS 245.4}"},{"t":7,"p":18,"c":"上帝已做好一切的预备，为要使人得到惟有祂才能赐给人的帮助。人若让自己的工作匆忙、驱迫、混乱，以致没有时间用于虔诚的思想或祷告，就必犯错误。耶稣基督若不举起旌旗抵挡撒但，仇敌就必胜过那些参加当今重要工作的人。{LS 246.1}"},{"t":7,"p":19,"c":"在我们教会机构工作的每一个人都有特权以亲密的关系与上帝联络；他们若没能如此行，就表明自己不适合所委托的工作。藉着基督为我们大家所作的预备，乃是一种充分而完全的牺牲，是一种无罪的奉献。祂的血能洁净最肮脏的污点。如果祂只不过是人，我们缺乏信心和顺从就会有藉口了。祂来要拯救失丧的人。我们没有资格做当代的大工，除非我们靠着上帝作工，我们恳切热切的祈祷不断上升到施恩宝座。{LS 246.2}"},{"t":7,"p":20,"c":"上帝正在准备人们去负责任，去计划和执行，我丈夫不可挡在路上。他不能把上帝的圣工揽在自己怀里；这工作太宽广了。需要许多人手去计划和工作，不保留自己。因为缺乏经验，一定会犯错误；但是工人们若与上帝联络，祂就会使他们多有智慧。自从创世以来，没有什么时候象现在这样有如此重大的权益取决于那些相信和正在向世界传扬最后警告之人的行为。{LS 246.3}"}]},{"n":"第41章 怀雅各长老的去世","ps":[{"t":2,"p":0,"c":"第四十一章  怀雅各长老的去世"},{"t":7,"p":1,"c":"我丈夫的一生虽然充满了劳苦、操心和责任，他在六十岁时仍是身心活跃精力旺盛的。他曾三次中风瘫痪；但是靠着上帝的赐福，生来强壮的体格，以及严格注意健康律，他一直能重新得力。他再次旅行、传道、用他惯常的热心和精力写作。我们并肩在基督的圣工中操劳三十五年；我们曾盼望可以站在一起目睹胜利的结局。但这并不是上帝的旨意。我年轻时上帝所选的保护者，我人生的伴侣，我辛劳与痛苦的分担者，从我身边被取去了，留下我完成我的工作并独自作战。{LS 247.1}"},{"t":7,"p":2,"c":"我们一起在巴特尔克里克的家中度过了1881年的春天和夏初。我丈夫希望安排他的业务，以便我们可以去太平洋东岸专心写作。他觉得我们犯了一个错误，就是在本应写作时却容许圣工的明显需要和弟兄们的恳劝而使我们忙于积极作工传道。我丈夫渴望更充分地阐述救赎的光荣主题，我也久已计划预备重要的书籍。我们都感到应该趁着我们的智力还未受损的时候完成这些著作——因为这是我们欠自己也欠上帝圣工的一个本分，要停止剧烈的战斗，把上帝展现在我们心中的宝贵真光传给我们的人。{LS 247.2}"},{"t":7,"p":3,"c":"在我丈夫去世之前数周，我敦促他找一块工作园地，好摆脱在巴特尔克里克必然临到我们的种种负担。他在回答时说到了许多事，都是我们在能够离开之前必须注意的——必须有人尽责。然后他深有感触地问道：“做这工作的人在哪儿呢？会无私地关心我们各机构，愿意支持正义，不受他们可能要接触的任何势力所影响的人在哪儿呢？”{LS 248.1}"},{"t":7,"p":4,"c":"他含泪表达了对我们在巴特尔克里克的各机构的忧虑。他说：“我的生命已献给了这些机构的建立。离开它们似乎与死无异。它们就象是我的孩子，我不能使我的利益与他们分开。这些机构是主的工具，要做一项特别的工作。撒但试图阻碍并击败主藉以做救人工作的每一工具。若是那大仇敌能按照世界的标准塑造这些机构，他就达到自己的目标了。我最大的渴望就是有合适的人在合适的位置。如果那些身居要职的人在道德力上软弱，在原则上优柔寡断，倾向于把人带向世界，就有足够多的人会被他们带走。邪恶的势力不可盛行。我宁愿死也不愿活着见到这些机构管理不当，或转离建立这些机构的初衷。{LS 248.2}"},{"t":7,"p":5,"c":"“在我与圣工的各种关系中，我从事最久关系最密切的就是出版工作。在我献身这方面圣工期间，我已倒下三次，受瘫痪的打击。既然上帝已使我有了新的体力和智力，我就觉得能前所未能的服务祂的圣工。我必须见到出版工作的兴旺。它与我的生命交织在一起。我若忘记这工作的权益，就让我的右手忘记技巧吧。”{LS 248.3}"},{"t":7,"p":6,"c":"我们曾有一个约会，要参加7月23和24日安息日和星期日在夏洛特举办的帐篷大会。我们决定乘私人马车出行。在路上，我丈夫似乎很愉快，但也有一种严肃感停留在他身上。他再三地赞美主的怜悯和赐福，并且敞怀表达了他对于过去和将来的感想：“主是良善的，应该大受赞美。祂是需要时随时的帮助。将来似乎是阴沉无常的，但主不会让我们因这些事哀伤。当烦恼来到时，祂会赐给我们恩典忍受得住。对我们来说主已成为的和祂所已经为我们做的，应该使我们非常感恩，以致我们决不会发牢骚或抱怨。{LS 249.1}"},{"t":7,"p":7,"c":"“我的动机被人误解，而且我要帮助、鼓励并坚固我弟兄们的最大努力被一而再，再而三地转过来反对我，这对我来说似乎是难以忍受的。但我原应记住耶稣和祂的种种失望。祂的心灵忧伤，因为祂不被那些祂来要祝福的人所赏识。我原应该细想上帝的怜悯和慈爱，更多地赞美祂，更少地抱怨我弟兄们的忘恩负义。要是我总是把我一切的困惑为难都留给主，少想别人所说所行反对我的事，我原会有更多的平安和喜乐。我现在要先求当心我自己，不在言行上得罪人，然后再帮助弟兄们为他们的脚修直道路。我不会停下来为任何一件错待我的行为哀伤。我对人的期望已经过了我所应该期望的。我爱上帝和祂的工作，我也爱我的弟兄们。”{LS 249.2}"},{"t":7,"p":8,"c":"当我们继续旅行时，我完全没有想到这是我们最后一次一起旅行了。天气突然从闷热变得冷飕飕的了。我丈夫着了凉，但以为他的健康那么好，不会受到永久的伤害。他在夏洛特的聚会上操劳，极其清楚而大有能力地传讲真理。在向一班对他最宝贵的题目表现了深切兴趣的人演讲时，他说到自己感到很愉快。他说：“当我把生命的粮掰给别人时，主确实更新了我的心灵。全密歇根的人都在急呼帮助。我多么渴望用切合现代的宝贵真理去安慰、鼓励并加强他们呀！”{LS 250.1}"},{"t":7,"p":9,"c":"在我们回家的时候，我丈夫说略感不适，可是他仍照常从事他的工作。每天早上我们都到我家附近的小树林去一同祈祷。我们渴望知道我们的责任。不断有书信从各地寄来，敦促我们参加帐篷大会。虽然我们决心专心写作，但很难拒绝在这些重要的集会中与我们的弟兄相见。我们恳切地求智慧，好知道正确的方针。{LS 250.2}"},{"t":7,"p":10,"c":"安息日早上，我们照常一起去了小树林，我丈夫极其恳切地祈祷了三次。他似乎不愿停止求上帝给予特别的指导和赐福。他的祈求蒙垂听了，平安和亮光来到了我们心里。他赞美主，说：“现在我把一切都交给耶稣。我感到一种甜美、属天的平安，一种确信，主必向我们显明我们的责任；因为我们渴望遵行祂的旨意。”他陪伴我去了帐幕礼拜堂，并以唱诗和祈祷开始了礼拜。这是他最后一次与我肩并肩站在讲台上。{LS 250.3}"},{"t":7,"p":11,"c":"在接下来的星期一他得了严重的寒战，第二天我的寒战也发作了。我们一起被带到疗养院去治疗。星期五我的症状好转了。于是医生通知我我丈夫嗜睡，而那被认为是危险的。我立即被带到了他的房间，我一见到他的脸色就知道他快不行了。我试着唤醒他。他明白对他说的一切话，也能用“是”或“不是”回答所有问题，但是似乎不能多说。当我告诉他我认为他快死了时，他没有表现出任何惊奇。我问对他来说耶稣是不是很宝贵。他说“是的，哦，是的。”“你没有活下去的愿望了吗？”我询问。他回答说：“没有了。”我们于是跪在他的床边，我为他做了祷告。一种平安的表情停留在他的面容上。我对他说。“耶稣爱你。永远的膀臂在你以下。”他回答说：“是的，是的。” {LS 251.1}"},{"t":7,"p":12,"c":"史密斯弟兄和其他弟兄那时在他床边周围作了祷告，然后就退去几乎整晚祷告。我丈夫说他感到一点儿也不痛苦；但他显然在迅速衰退。凯洛格医生和他的助手们尽了他们一切所能的要阻止他死去。他慢慢地复兴了，但仍很虚弱。{LS 251.2}"},{"t":7,"p":13,"c":"第二天早上他似乎略有起色，但约在中午时他打了冷颤，那使他不省人事了。在1881年8月6日安息日下午5点，他安静地停止了呼吸，没有一丝挣扎或一声呻吟。{LS 252.1}"},{"t":7,"p":14,"c":"我丈夫之死的打击——那么突然，那么意外——以千钧重负临到我身上。在我虚弱的状况中，我曾振作力量留在他床边直到最后，但是当我见到他在死时闭上双眼时，耗尽的生命力就垮掉了，我完全衰竭了。有一段时间我似乎在生与死之间悬悬不定。生命的火焰是那么低，以致一口气就会熄灭它。晚上我的脉搏会很微弱，我的呼吸也越来越弱，似乎即将停止。只因上帝的赐福和医生与护理们不懈的警醒照顾，我的生命才得以保存。{LS 252.2}"},{"t":7,"p":15,"c":"虽然在我丈夫死后我还没能从病床上起来，但我还是在下一个安息日被带到了帐幕礼拜堂参加他的葬礼。在证道结束时，我感到有责任在这个丧失亲人的伤痛时刻见证基督徒盼望的价值。我一站起来，就有力量赐给了我，我讲了约有十分钟，在拥挤的会众面前赞扬了上帝的怜悯与仁爱。在葬礼仪式结束时，我随从我丈夫去了橡山公墓，他在那里安息直到复活之晨。{LS 252.3}"},{"t":7,"p":16,"c":"我的体力因这场打击而衰竭，可是上帝恩典的能力在我巨大的丧亲之痛里支持了我。当我见到我丈夫呼出最后一口气时，我感到那时耶稣对我来说比祂在我生命中任何别的宝贵时刻都更为宝贵。当我站在我的头生子旁边，在他死时合上他的眼睛时，我能说：“赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的”（伯1:21）。那时我感到我在耶稣里有一位安慰者。当我最后出生的孩子从我的怀抱被夺走时，我不能再见到他小小的头枕着枕头在我旁边时，那时我能说：“赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的”（伯1:21）。而当我所倚靠的广博深厚的爱人，与我同工三十五年的丈夫被取走时，我能把我的手放在他的眼睛上，说：我把我的珍宝交给祢，直到复活之晨。{LS 252.4}"},{"t":7,"p":17,"c":"当我看到他去世，且看到许多朋友同情我时，我想：这与耶稣被挂在十字架上时的死是何等的对照啊！何等的对照啊！在祂痛苦的时辰，辱骂的人在嘲笑愚弄祂。但祂死了，祂经过了坟墓，要使它变亮，使它发光，好使我们甚至在死的事上都可以有喜乐有盼望；好使我们可以说，我们怎样在耶稣里安葬我们的朋友，“我们还要再次与他们相见”。{LS 253.1}"},{"t":7,"p":18,"c":"有时我觉得不能让我丈夫死去。但这些话似乎要深印在我心上：“你们要休息，要知道我是上帝”（诗46:10）。我深刻地感受到了我的损失，但不敢使自己屈服于无用的悲伤。这不会把死人带回来的。而且我也不能那么自私，照我所愿的把他从平安的睡眠中带回来再次从事人生的战斗。他象一位疲倦的战士，已经躺下睡去了。我要愉快地看着他安息之处。我和我的孩子能对已倒下的他做的尊贵纪念，就是接受他所留下的工作，并靠着耶稣的力量推进它完成它。我们要因所赐给他的那些有效用的年月而充满感恩；并且为了他的缘故，也为了基督的缘故，我们要从他的去世学会一个我们永远不要忘记的教训。我们要让这场丧亲之痛使我们对活着的人更仁慈温柔，更宽容忍耐，细心体贴。{LS 253.2}"},{"t":7,"p":19,"c":"我独自开始从事我毕生的事业，满心相信我的救赎主必与我同在。我们只有短短的时日从事争战，然后基督就要来临，这冲突的一幕就要结束。我们的最后努力，便是与基督同工，及推进祂的国度，有些人已在战场的前线坚立，拼命抵抗邪恶势力的进攻而在岗位上倒下；其他的人伤心地注视一下那倒地的英雄们，但却没有时间停下工作。他们必须补充上去，从那被死亡僵硬的手中接过旌旗，再接再励地维护真理和基督的尊荣。{LS 254.1}"},{"t":7,"p":20,"c":"现今必须以空前的努力来抗拒罪恶，抗拒黑暗的权势。时日的短促，要求凡信奉现代真理的人要用积极有力而坚决的行动来尽其本分。当我们觉得为我们救赎主的来临似乎已等待得太久，当我们因痛苦折磨而感到不堪，因劳苦而疲惫，又因不能光荣免战而不耐烦时——要记住这个以阻止所有的怨言——要切记上帝容让我们在地上遭遇狂风暴雨和战斗，是要使我们的基督徒品格得以完全，使我们更认识上帝我们的父，和基督我们的长兄，去为主作工，赢得多人归于基督。“智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远”（但12:3）。{LS 254.2}"}]},{"n":"第42章 在苦难中刚强","ps":[{"t":2,"p":0,"c":"第四十二章  在苦难中刚强"},{"t":7,"p":1,"c":"1881年8月20日，怀夫人的丈夫去世两周之后，她与巴特尔克里克教会见面，并向人们讲了近一个小时。乌利亚·史密斯长老在报导这次礼拜时写道：{LS 255.1}"},{"t":7,"p":2,"c":"“她的主题是我们应当从最近的经历中学到的教训。给我们留下第一印象的想法是人生无常。……我们还应当考虑我们在世时应当怎样为人。……{LS 255.2}"},{"t":7,"p":3,"c":"“然后讲者的心思转到了使徒们蒙福的劝勉，论到基督身体的各肢体应当彼此扶持，以及他们彼此相待的仪态、言语和行动；向我们指出了这些经文：‘你们也要彼此和睦’（帖前5:13）；‘要彼此亲热’（罗12:10）；‘存谦卑的心’（彼前3:8）；‘都说一样的话’；‘要一心一意，彼此相合’（林前1:10）；‘不可彼此批评’（雅4:11）；‘要彼此和睦。如此，仁爱和平的上帝必常与你们同在’（林后13:11）。”（《评论与通讯》1881年8月23日）{LS 255.3}"},{"t":4,"p":3,"c":"个人回忆"},{"t":7,"p":4,"c":"关于她的西部旅行，在去加利福尼亚州的途中，以及她夏天在落基山脉退休数周时的个人回忆，怀夫人写道：{LS 255.4}"},{"t":7,"p":5,"c":"“8月22日，在我女儿爱玛和马丽亚·怀特的陪同下，我离开巴特尔克里克，前往西部，希望能受益于气候的改变。虽然仍旧因患了严重的疟疾热病和我丈夫去世的打击而痛苦，我却比预期的更好地经受了旅途劳顿。我们于8月25日星期二到达了科罗拉多州的博尔德，并于接下来的星期日离开那里，乘私人马车去了我们在山间的家。{LS 255.5}"},{"t":7,"p":6,"c":"“从我们的避暑房我能看到一片幼小的松树林，那么清新芳香，以致空气都充满它们的香气了。忆往昔，我的丈夫和我曾使这片树林成为我们的退隐之处。我们常在这些山间一起俯伏敬拜和恳求。我周围都是曾如此神圣的地方；我凝视它们时，便能想起在许多场合我们的祈祷得到了直接而且显著的应允。……{LS 256.1}"},{"t":7,"p":7,"c":"“当我们在清朗的月光下，俯伏在某个孤寂的山腰，在上帝手下祈求所需要的福气时，上帝似乎离我们多么近啊！我们有多么大的信心和信任啊！上帝慈爱怜悯的旨意似乎更充分地显明了，我们感到确信我们的罪恶和过失得到了赦免。在这种场合，我见到我的丈夫容光焕发，似乎反射着来自上帝宝座的亮光，他的声音也改变了，因主恩典的丰盛福气而赞美祂。在地上的阴沉与黑暗中，我们仍能看清来自亮光之源的每一丝光线。藉着所造之物，我们与住在永远的主谈心。我们仰望高耸的岩石，巍峨的群山时，便惊叹：‘有谁象我们的上帝那么伟大呢？’{LS 256.2}"},{"t":7,"p":8,"c":"“我们常被困难包围，被责任重压，至多不过是有限、软弱、犯错的凡人，有时几乎要向绝望屈服。然而当我们思想上帝对祂所造之物的关爱时，就如自然这本书和圣经的篇章所启示的，我们的心便得到了安慰和力量。我们既有上帝能力的证据环绕着，又蒙庇护在祂的临格之下，就不能怀有疑惑不信。我们在这些多岩的隐居处，多么经常地体验到平安、盼望甚至喜乐临到我们啊！{LS 257.1}"},{"t":7,"p":9,"c":"“如今我又在山间了，却是独自一人。当我再次仰观那些巍峨雄壮的景象时，没有人分享我的思想和感情了！独自一人，独自一人！上帝的作为似乎是神秘的，祂的旨意是难测的；可是我知道祂的作为和旨意必是公正、明智、满有怜悯的。我有特权和责任耐心等候祂，我的心声始终是：‘祂所做的事都好’（可7:37）。……{LS 257.2}"},{"t":7,"p":10,"c":"“我丈夫的死对我是沉重的打击，因为如此突然，所以感觉更为强烈。当我看到死亡在他脸上的印记时，我的感情几乎无法自持。我渴望大声痛哭一场。但我知道这无法挽救我所爱之人的生命，而且我感到使自己沉溺于忧伤是非基督化的行为。我寻求从天上找到帮助和安慰，上帝的应许向我证明出来。主的手支持了我。……{LS 257.3}"},{"t":7,"p":11,"c":"“但愿我们从基督与祂使徒们的最后交谈中学到勇敢坚毅的功课。他们即将分离了。我们的救主即将踏上把祂引到髑髅地血迹斑斑的路。没有比祂不久要经历的试炼更痛苦的场景。使徒们听到了基督预言祂受难和死亡的话，就感到忧愁，心情沉重，因怀疑和恐惧而心烦意乱。然而没有高声反对；没有沉溺于忧伤的情形。那最后严肃重要的光阴是在救主对祂的门徒讲安慰和保证的话中渡过的，然后所有人齐声唱了一首赞美的诗歌。……对于在客西马尼园中的极大痛苦，在审判厅中的虐待和嘲笑，以及髑髅地的可怕场面，那些用来向至高者唱赞歌的最后的时辰是怎样的序曲啊！{LS 257.4}"},{"t":7,"p":12,"c":"“马丁路德接到令人气馁的消息时，常常会说：‘来吧，我们唱《诗篇》第四十六篇吧。’这首诗篇以这些话开始：‘上帝是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以，地虽改变，山虽摇动到海心，……我们也不害怕。’当患难象洪水一样涌到我们周围要淹没我们时，我们不要悲哀、哭泣、绝望，只要我们不仅祈求来自上帝的帮助，而且愿意因还留下那么多的福气而赞美祂——因为祂能帮助我们而赞美祂——我们的行为就会更加令祂喜悦，我们就会更多地看到祂的救恩。”（《评论与通讯》，1881年11月1日。）{LS 258.1}"},{"t":4,"p":12,"c":"在救灵里得安息"},{"t":7,"p":13,"c":"怀夫人到她儿子W.C.怀特长老在加利福尼亚州奥克兰的家还不到一周，就参加了10月13-25日在萨克拉曼多的帐棚大会。在会上她几乎每天都向人们演讲，并在最后一个星期日的下午向五千多听众作了论节制的演讲。{LS 258.2}"},{"t":7,"p":14,"c":"1881-82年冬天的几个月，怀夫人常与索诺玛和纳巴山谷及附近地区当地的教会和信徒小团体聚会。她在初次发表在这些当地教会工作的报告时写道：“我处在虚弱的健康状态，但上帝眷爱的宝贵证据给我的报答多过了我所做的努力。{LS 259.1}"},{"t":7,"p":15,"c":"“但愿我们较小的教会能够得到更为经常的访问。坚定捍卫真理的忠心信徒们会因弟兄们的见证而受到鼓舞，得到力量。{LS 259.2}"},{"t":7,"p":16,"c":"“我愿鼓励那些在小团体中聚集敬拜上帝的人。弟兄姐妹们，不要因为你们人数很少而灰心。且看树木独立平原，深深扎根入土，扩展枝叶到各方，在独自与暴风雨搏斗或享受阳光时长得越来越强壮匀称。基督徒也是这样，断绝了属世的依赖，就可学会完全依靠上帝，并从每一次的斗争中得到力量和勇气。{LS 259.3}"},{"t":7,"p":17,"c":"“愿主赐福分散而孤独的人，使他们成为能干的工人为祂工作。……弟兄们，不要忘记这些小而独立的群体的需要。基督必作他们小小聚会的贵宾。”（《时兆》，1882年1月12日）{LS 259.4}"},{"t":7,"p":18,"c":"在一份她在希尔兹堡（数周后这里开始建立希尔兹堡大学）教会工作的报告中，怀夫人特别写到她努力感动儿童和青少年的心——这是她在加利福尼亚州各教会工作和她这段时期经历的一个显著特征：{LS 259.5}"},{"t":4,"p":18,"c":"特别为青年努力"},{"t":7,"p":19,"c":"“安息日我参加了聚会，倚靠上帝得扶持。在向教会讲话时，我得到了安慰和更新。主使我在祂里面得到平安和安息。我感到对青少年的负担，我的话特别是对他们讲的。他们专心地听着，表情严肃，眼中含泪。我在讲话结束时邀请凡想要成为基督徒的人到前面来。有十三个人作了响应。他们都是儿童和青少年，年龄从八岁到十五岁，他们以这种方式表明自己决心开始过新的生活。此情此景足以软化最刚硬的心肠。弟兄姐妹们，特别是父母和孩子们，似乎深受感动。基督已告诉我们，一个罪人悔改天上都有喜乐。天使们正在高兴地看着这幅景象。几乎人人都到前面来说了几句表示他们的希望和决心的话。这种见证象馨香之气升到上帝的宝座。大家心里都感到这是宝贵的时节。上帝的临格与我们同在。”（《时兆》，1882年1月19日。）{LS 260.1}"}]},{"n":"第43章 恢复健康","ps":[{"t":2,"p":0,"c":"第四十三章  恢复健康"},{"t":7,"p":1,"c":"1882年4月，加利福尼亚区会在希尔兹堡开办了一所学校。怀夫人想离这所学校近一些，便在该城的郊区购置了一栋住宅，并且在那里住了几年。{LS 261.1}"},{"t":7,"p":2,"c":"她丈夫去世一年之后，她就住在这个新家里，朋友们谈论到她显得多么健康，还说到她积极的工作。{LS 261.2}"},{"t":7,"p":3,"c":"8月22日，她去奥克兰欢迎来自东部的乌利亚·史密斯长老、威廉·英斯长老夫妇，和C. C.拉姆齐教授及家人。三天后，在她儿子W. C.怀特家，她严重发冷，继而发烧，尽管有C. F.杨医生夫人的全面治疗和英斯夫人及玛丽·钦诺克的忠心护理，她患的疟疾寒战还是持续到了9月10日。尽管很虚弱，她还是希望被带到圣赫勒那疗养院去，相信那里上好的山间气候会有利于她的康复。{LS 261.3}"},{"t":7,"p":4,"c":"9月15日的旅程是在轮椅上过的，她的轮椅在车站被抬进了行李车厢。在疗养院治疗几天之后，既没有显明受益，她便恳求带她回到在希尔兹堡的家。于是便在一个有弹簧的四轮马车上安排了一张床，她儿子和英斯夫人陪着她完成了三十五英里的疲倦旅程。{LS 261.4}"},{"t":7,"p":5,"c":"加利福尼亚区会的年度帐棚大会将于10月6-16日在希尔兹堡举行。{LS 261.5}"},{"t":7,"p":6,"c":"在这次大会上，要作出关于希尔兹堡大学工作的重要决定。我们的人是愿意集结起来支持它，慷慨捐献建校舍呢，还是会让学校的工作因缺乏适当的设备而受损呢？{LS 262.1}"},{"t":7,"p":7,"c":"怀夫人很想得到健康和活力，以便参加聚会作见证；但前景不容乐观。她咳嗽得厉害，左肺剧痛。她很虚弱，没有精力或精神。尽管如此，她还是说：“在会场给我预备一个地方，我要尽量参加。”她表示希望在她到达营地的时候会有某种复兴的影响。{LS 262.2}"},{"t":7,"p":8,"c":"安息日上午她非常虚弱，几乎不能下床。但在中午的时候她说：“请在大帐棚里为我预备一个地方，在那里我能听到讲员说话。或许讲员的声音对我会是一个福气。我希望有什么东西会带来新生命。”{LS 262.3}"},{"t":7,"p":9,"c":"在靠近讲员站着的地方为她安排了一张沙发，沙发背对会众。瓦格纳长老讲了信息的兴起和早期的工作，及其直到1882年的进展。有一大批会众，且有希尔兹堡的几位商人在场。当瓦格纳长老结束演讲时，怀夫人说：“请扶我站起来。”英斯姐妹和她儿子便把她扶起来，并且把她扶上了讲台。她用双手握住讲道坛，开始很虚弱地告诉人们说这可能是他们最后一次在帐棚大会上听到她的声音了。她在说了几句话之后，她的声音和态度便有了改变。她感到一种医治的能力引起的震颤。她的声音有力了，她说的话也清晰圆润了。当她继续演讲时，她的力量就显出来了。她也站稳了，不需要再靠在讲道坛上了。{LS 262.4}"},{"t":7,"p":10,"c":"大批的会众目睹了这次的康复。大家都注意到她声音的改变，许多人还观察到她面容的改变。他们看到她的脸色从死人一样的苍白突然转变成了健康的红润，所看到的是自然的气色，先是在她的颈部，后是在脸的下半部，然后到了前额。希尔兹堡的一个商人惊呼：“在这全会众眼前行着一个奇迹！”会后她向询问的朋友们证实主医治了她。随着康复而来的是作工的力量和勇气，在余下的聚会中，她讲了五次。{LS 263.1}"},{"t":7,"p":11,"c":"在1882年10月26日的《时兆》中，编者J. H.瓦格纳叙述这次的经验说：{LS 263.2}"},{"t":7,"p":12,"c":"“讲道结束时（安息日下午），……她起来，开始向人们演讲。她的声音和外貌改变了，她清晰有力地讲了一段时间，然后邀请那些希望开始侍奉上帝的人和那些远远退后的人到前面来，许多人响应了号召。……{LS 263.3}"},{"t":7,"p":13,"c":"“怀姐妹第一次试图讲话之后，就如上文所提到的，她的恢复是完全的。”{LS 263.4}"},{"t":7,"p":14,"c":"关于为她行的这件奇事，怀夫人自己在1882年11月2日的《时兆》中作证说：{LS 263.5}"},{"t":7,"p":15,"c":"“两个月来我的笔一直在休息；但我深觉感恩，因为我现在能继续写作了。主赐给我一个额外的证据，证明祂的怜悯和慈爱，再次使我恢复了健康。我最近的疾病使我离坟墓很近；但上帝子民的祈祷在我身上有了功效。{LS 263.6}"},{"t":7,"p":16,"c":"“约在我们的帐棚大会开始两周之前，我所患的疾病曾受到抑制，可是我却没有得到什么力量。开会的时间临近时，我似乎不可能参加。……我为这事多多祷告，但仍处在非常虚弱的状态。……在我的苦境中，我只能无助地投入我救赎主怀中，在那里得安息。{LS 264.1}"},{"t":7,"p":17,"c":"“当第一个安息日的聚会来到时，我觉得我必须在营地，因为我在那里可以遇到神圣的医治者。下午我在大帐棚下躺在长沙发上，当时瓦格纳长老在向人们演讲，介绍种种时兆，说明上帝的日子很近了。他的演讲结束时，我决定站起来，希望我若是这样冒险凭信心而行，尽我所能，上帝就会帮助我对人们说几句话。当我开始讲话时，上帝的能力临到我身上，我的力气立即恢复了。{LS 264.2}"},{"t":7,"p":18,"c":"“我曾希望我的虚弱会逐渐消失，却没寻求立刻改变。为我所做的瞬间的工作是出乎意料的。无法将之归因于想象。人们曾看到我处在虚弱状态，许多人说我显然是要入土的人了。在场的人几乎全都注意到我正向他们讲话时所发生在我身上的改变。他们说我的脸色改变了，死一般的苍白变成了健康的气色。{LS 264.3}"},{"t":7,"p":19,"c":"“我向凡阅读这些话的人证明，主医治了我。上帝的能力为我行了大事，因此我很高兴。在大会期间我能每天作工，有几次讲了一个半小时还多。我全身都充满了力量和活力。一种新的感情之潮，一种又新又高尚的信心占据了我的心灵。{LS 264.4}"},{"t":7,"p":20,"c":"“我在生病期间学到了一些宝贵的教训——学会在我看不到的地方倚靠；在什么都不能做的时候平静沉着地安息在耶稣的怀中。我们没有照着所应当的运用信心。我们害怕在上帝的道上冒险。在考验的时辰，我们应当以确信加强心力，确信上帝的应许决不会落空。祂无论说了什么，都必成就。……{LS 265.1}"},{"t":7,"p":21,"c":"“我在生病之前，原以为自己对上帝的应许有信心；可是我却发现自己对发生在我身上的大改变感到惊讶，远超过我所预料的。我不配上帝之爱的这一显现。我有理由更恳切地赞美上帝，更谦卑地行在祂面前，比以前更加热爱祂。我被置于更新的责任之下，要把我的一切献给主。我必须把祂所允许照在我身上的有福光辉照在别人身上。{LS 265.2}"},{"t":7,"p":22,"c":"“我现在并不指望蒙提拔超脱一切软弱和苦难，在行往天国的旅程中风平浪静。我料到必有考验、损失、失望和亲人的丧亡；但我有救主的应许：‘我的恩典够你用的’（林后12:9）。我们若受到众义之敌的攻击，不必算为奇怪的事。基督已应许要作我们每次需要时随时的帮助；但祂并没有告诉我们说我们要免受考验。正相反，祂已明说我们会有苦难。受考验和试炼乃是我们道德训练的一部分。我们可以在这里学到最有价值的教训，获得最宝贵的恩典，只要我们愿意亲近上帝，并且靠祂的力量忍受一切。{LS 265.3}"},{"t":7,"p":23,"c":"“我的疾病已教我认识到自己的软弱，以及我救主的忍耐和爱并祂的拯救之能。在经历不眠之夜时，我在思考耶稣对祂软弱犯错的门徒所施的容忍和温慈时得到了希望和安慰，并且记得祂仍是这样的——祂在怜悯、同情和仁爱上是不改变的。祂看见我们的软弱，祂知道我们多么缺乏信心和勇气；可是祂并不丢弃我们。祂是充满同情而且慈怜地对待我们。{LS 266.1}"},{"t":7,"p":24,"c":"“我或许会在主来之前倒在我的岗位上；然而当凡在坟墓里的人要出来时，我若忠心，也会见到耶稣，并且得以象祂。哦，那是何等无法言喻的喜乐啊，看到我们所爱的主——看到祂在祂的荣耀里，祂那么爱我们，甚至为我们舍命——看到那双曾为救赎我们而被钉穿的手伸出来赐福和欢迎我们！我们在今世辛劳受苦又算得了什么呢，只要我们能获得那复活的生命！我们要忍耐等候，直到我们的考验时期结束，那时我们就要发出胜利的欢呼。”{LS 266.2}"}]},{"n":"第44章 写作和演讲","ps":[{"t":2,"p":0,"c":"第四十四章  写作和演讲"},{"t":7,"p":1,"c":"1883年3月26日，怀夫人在她在加利福尼亚州希尔兹堡的家中写道：“从华盛顿地区和东部传来了紧急要求，要我参加帐棚大会。……我现在正在从事重要的写作，是我六年来一直要设法完成的。年复一年我曾离开这项工作去参加帐棚大会。……{LS 267.1}"},{"t":7,"p":2,"c":"“最近两年的夏天我曾非常接近死亡之门，而当我以为主可能喜悦让我在坟墓里安息时，我最遗憾的是我的著作没有完成。在上帝的天意中我的性命得以保留，我的健康再次恢复了。我感谢主对我的怜悯和慈爱。若是明了我的责任，我就感到甘愿去东部或西部；但在回答我的祈祷：‘主啊，祢要我做什么？’的时候，所临到我的答复是：‘安心休息，直到主吩咐你去。’{LS 267.2}"},{"t":7,"p":3,"c":"“我一直没有闲着。自从主在希尔兹堡的帐棚大会使我起来之后，我访问了圣罗莎、奥克兰、旧金山、佩塔卢马、福雷斯特维尔和尤凯亚，并且在希尔兹堡作工，常在安息日和星期日晚上讲道。我在四周内讲了十次道，旅行了两百英里，写了两百多页。……{LS 267.3}"},{"t":7,"p":4,"c":"“敦促我参加帐棚大会并去访问他们的弟兄们焦急地询问：‘我们什么时候能看到《预言之灵》卷四呢？’我现在能回答他们。再过几周这本书就会完成了。然而这本书一完成，就还有其它重要的作品要关注。……趁我还有体力和智力，我要做这项我们的人最需要的工作。……我在旅行的时候，是在极其不利的条件下写作的。我在车站写、在车厢里写、在帐棚大会我的帐篷里写，往往讲道直到筋疲力尽，然后就在凌晨三点钟起来，在早餐前写六到十五页。……{LS 267.4}"},{"t":7,"p":5,"c":"“在帐棚聚会中见到我亲爱的弟兄姐妹们会使我非常快乐。我感到耶稣的爱在我心灵中燃烧着。我喜爱把这个讲出来和写出来。我的祈祷将是愿上帝在你们的帐棚大会上赐福你们，愿你们的心灵被祂的恩典更新。如果上帝吩咐我放下写作去参加这些聚会或在不同的地方向人们讲道，我希望听到并顺从祂的声音。”（《时兆》1883年4月5日。）{LS 268.1}"},{"t":7,"p":6,"c":"在1883年春季和夏季，怀夫人花了许多时间努力完成《预言之灵》卷四，就是后来众所周知的《善恶之争》。直到八月初她才放下写作去参加东部的某场秋季帐棚大会，以及接下来的总会会议。论到1883年这些公开的服务，她写道：{LS 268.2}"},{"t":4,"p":6,"c":"访问巴特尔克里克"},{"t":7,"p":7,"c":"“8月12日，星期日，在撒拉.麦克恩特弗姐妹的陪同下，我离开太平洋海岸上路去东部。尽管很热，灰尘也很大，但我们穿越平原的旅程很愉快。我们发现列车长和乘务员都竭尽所能使我们感到舒适和方便。{LS 268.3}"},{"t":7,"p":8,"c":"“从我们踏上火车的那一刻，我便感到完全满意，因为我是在责任的道路上。我与我的救主有甜蜜的交通，感到祂是我的庇护和堡垒，在从事祂所赐给我的工作时不会有任何伤害临到我身上。我对上帝的应许有持久信任，并且享有惟独从耶稣而来的平安。……{LS 268.4}"},{"t":7,"p":9,"c":"“我们在8月7日星期五到达了巴特尔克里克。接下来的晚上我发现睡不着。自从参加完我丈夫的葬礼、我在非常虚弱的状态离开这里之后，我一直没有访问过这个地方。如今圣工因他的去世而遭受的大损失、因丧失了他的陪伴和他对我工作的帮助而使我承受的大损失生动地呈现在我面前，使我不能入睡。我回忆我的丈夫临终之时我在他床边曾与上帝立约，就是我不会在重担之下变得灰心丧志，而要比从前更加恳切忠实地作工，用笔和声音传讲真理；我要把耶和华的律例与典章的优美摆在人们面前，把他们指向洁净之泉，在那里我们可以洗净一切罪污。{LS 269.1}"},{"t":7,"p":10,"c":"“我整夜在祈祷中与上帝较力，求祂赐我力量做我的工作，以祂的灵充满我，好使我能持守我严肃的约。我最渴望的，莫过于把我的时间和精力花在敦促那些自称相信真理的人与上帝进入更亲密的关系上，好使他们享有与祂更完全的交通，过于古时的以色列人在最兴盛的时期所享有的。{LS 269.2}"},{"t":7,"p":11,"c":"“安息日上午我向聚集在帐幕礼拜堂的大批会众作了演讲。主赐给了我力量，使我自由地讲解了启7:9-17中的话。……{LS 269.3}"},{"t":4,"p":11,"c":"顺从之路"},{"t":7,"p":12,"c":"“星期日上午我对在《评论与通讯》出版社工作的人讲了约七十五分钟。一周以前，8月12日，我曾站在在太平洋出版社工作的人们面前，向他们力陈根据原则行事的重要性。现在我讲了同样的主题，告诫大家不要让任何事使他们偏离正义。我警告他们要对付反对的势力，他们也会受试探压迫，凡在真理上没有根基的人都会从坚固的地步上坠落。……{LS 270.1}"},{"t":7,"p":13,"c":"“8月19日星期日晚上，我受邀在疗养院演讲。……我从这些经文向拥挤的会众讲起：‘人若爱生命，愿享美福，须要禁止舌头不出恶言，嘴唇不说诡诈的话；也要离恶行善；寻求和睦，一心追赶。因为，主的眼看顾义人；主的耳听他们的祈祷。惟有行恶的人，主向他们变脸’（彼前3:10-12）。……{LS 270.2}"},{"t":7,"p":14,"c":"“顺从上帝的道路乃是清白、健康、快乐的道路。圣经中所启示的救恩的计划开了一条路，使人能藉以获得幸福快乐、延长在世的日子，并且享有上天的眷爱，获得可用上帝的生命衡量的来生。…… {LS 270.3}"},{"t":7,"p":15,"c":"\"上帝悦纳的保证将促进身体的健康。它能加强我们的心抵御怀疑、困惑和过度的忧伤。这些因素会削弱人的生命力，导致令人极其衰弱和痛苦的精神疾病。主已保证祂的话永不落空。祂必看顾义人，垂听他们的祈祷。……{LS 270.4}"},{"t":7,"p":16,"c":"“8月20日星期一晚上，我再次向在《评论与通讯》出版社工作的人讲了话。……{LS 271.1}"},{"t":7,"p":17,"c":"“有些人虽然在我们的机构工作，仍有丧失信心的很大危险。撒但会在上帝圣工的这些部门以伪装、以最具欺骗性的方式作事。他以这些重要的机构为特别攻击的目标，想尽一切办法削弱它们的效用。……在这些危险的日子里，我们应该极其谨慎，不要拒绝上天本着怜悯传给我们的每一线亮光；因为这样我们就会看不出仇敌的诡计。我们时刻需要来自天上的亮光，好使我们能分辨圣的和俗的，永远的和暂时的。{LS 271.2}"},{"t":7,"p":18,"c":"“凡保持纯洁，没有被当代盛行的精神和影响所败坏的人，必经历剧烈的冲突。他们将从大患难中出来；他们必洗涤自己品格的衣袍，将它们在羔羊的血里洗白净。这些人要在荣耀的国里唱得胜之歌。那些与基督一同受苦的人，将与祂同享荣耀。”（《评论与通讯》，1883年10月16日。）{LS 271.3}"},{"t":4,"p":18,"c":"使庄稼成熟"},{"t":7,"p":19,"c":"“8月22-28日马萨诸诸塞州伍斯特的帐棚大会对我来说是特别有兴致的场合。我在那里会见了许多信徒，其中有些人从一开始传扬第三位天使信息的时候就一直在参与这工作。自我们上次的帐棚大会以后，一位忠心的旗手，黑斯廷斯弟兄已经倒在了自己的岗位上。我感到悲伤，因为看到别人也因年迈而弯了腰，可是我很高兴看到他们急切地聆听生命之道。上帝的爱和祂的真理似乎使他们心中火热、容光焕发。他们的眼睛常常满了泪水，不是出于悲伤而是出于喜乐，因为他们从上帝仆人的口中听到了来自上帝的信息。这些上了年纪的客旅几乎出席了每一次的聚会；好像他们担心当耶稣进来说‘愿你们平安’时，自己会象多马一样不在场似的。{LS 271.4}"},{"t":7,"p":20,"c":"“这些宝贵的久经考验而忠心的人象成熟的庄稼一样适合收割了。他们的工作几乎做完了。他们或许会蒙允许直存留到基督以能力和荣耀在天云中降临，或许会随时掉队，在耶稣里睡去。然而虽然黑暗遮盖大地，幽暗遮盖万民，这些光明之子却能昂首挺胸，欢喜快乐，因为知道他们得赎的日子近了。……{LS 272.1}"},{"t":4,"p":20,"c":"平信徒为上帝作传道士"},{"t":7,"p":21,"c":"“当我看着聚会的信徒，注意到他们严肃、恳切的表情时，……我的双眼停留在不少已经拥有真理知识的人身上，他们若是因这种知识而成圣，就能为上帝成就一番工作：如果这些人都认识到自己对上帝的责任和对同胞的本分，并且愿意照主所赐给他们的才干作工，他们就会发出多么大的亮光照耀马萨诸塞州，甚至延及其它州啊！如果每一个自称相信第三位天使信息的人都愿意以上帝的道为自己的行动准则，并且严格忠诚地作基督仆人的工作，这班子民就会在世界上成为一股力量。{LS 272.2}"},{"t":7,"p":22,"c":"“不单单是那些劳苦传道教导人的人才对生灵有责任。每一个拥有真理知识的男女都应该与基督同工。……祂要求平信徒担任传道士。弟兄们，要带着你们的圣经走出去，到人们的家中探访他们，向他们家的人解读圣经，就会有更多的人加入。要带着痛悔的心前去，持久信靠上帝的恩典和怜悯，做你所能做的。……{LS 274.1}"},{"t":7,"p":23,"c":"“有些人生平从未讲过一次道，他们应该为救灵而效劳。这并不需要伟大才干，也不需要高位要职。而是急需熟悉耶稣、熟悉祂的生平和受死的男男女女。……{LS 274.2}"},{"t":7,"p":24,"c":"“我们更需要善良、真诚、谦卑的人，而不是声名显赫的人。上帝要求各行各业各阶层的人参加祂的圣工。所需要是愿意从梯子的底层开始作工，如有必要，就吃自己的饭，安静地尽自己的本分的人；不畏避殷勤作工以获得钱财，或在钱财的支出上养成了节俭的习惯，并且愿意奉献光阴和钱财在自己的家中和邻舍中为主作工的人。若是每一个家庭中都开始和推进改革的工作，就会有一个活泼兴盛的教会。必须先把家里的事情整顿好。圣工需要那些能在家里作工，愿意研究圣经并实践其教训，并且愿意训练自己的儿女敬畏上帝的人。然后再为别人付出殷勤恒切的努力，以恳切的祷告祈求上帝恩典和能力的帮助，传道工作就会大有效果。{LS 274.3}"},{"t":7,"p":25,"c":"“无论你是谁，你的心思意念、真诚的目的和每日的生活才表明你的价值。这项工作并不需要不安分的、多话、独裁的人。这种人太多了，到处冒出来。许多青少年只有一点点经验，却喜欢出风头，对年龄和职责毫不尊重，若是受到劝告或责备便采取攻势。我们已经有太多这种妄自尊大的人了，不是我们所需要的。上帝需要谦虚、安静、清醒的青年和成年人，他们能很平衡地坚持原则，能祈祷也能讲演，他们在老年人面前会站起来，也会尊敬白发的人（参利19:32）。{LS 275.1}"},{"t":7,"p":26,"c":"“上帝的圣工因缺乏有聪明有智能的工人而受损。我的弟兄姐妹，上帝已赐给你们智力，有很大的发展空间。要坚持不懈地造就你们的才干。要通过学习，观察和思考训练和培养你们的心智。你们如果不运用一切能力，就无法合上帝的心意。你们如果愿意本着敬畏上帝之心，以谦卑和恳切的祈祷出去工作，你们的智力就会得到加强和发展。坚定的宗旨会创造奇迹。要做开明、稳定、坚决的基督徒。要尊崇耶稣，谈论祂的爱，讲述祂的能力，从而让你们的光照亮世界。”（《评论与通讯》1883年11月13日）{LS 275.2}"},{"t":4,"p":26,"c":"自我牺牲的榜样"},{"t":7,"p":27,"c":"“我很高兴有幸参加佛蒙特州的帐棚大会，大会是于8月30日至9月4日在蒙彼利埃举行的。……我的心思被带回了三十年前，那时，由我姐姐陪同，我访问了马萨诸塞州的费尔黑文，向那个地方的一小群人作了我的见证。贝长老当时住在那里，表示确信他有责任访问佛蒙特州，并在那个州传讲真理。但他又说：‘我没有钱，也不知道哪里会有钱来带我去那里。我认为我要凭信心走出去，从步行开始，直走到上帝会给我力量走到的地方。’我姐姐对我说：‘我想主会帮助我为贝长老去佛蒙特州开路。F姐妹在找一个女孩做家务，……我会挣到所需要的钱。’她实现了她的目的，预支了工资，把钱放在贝长老的手里。他第二天早上就上路了，而我姐姐则留下来为一美元二十五美分工作一周。贝长老在佛蒙特州使相当多的人接受了真理，便带着极大的喜乐回来，因为主确实赐福了他的工作。……{LS 276.1}"},{"t":4,"p":27,"c":"补充工人队伍"},{"t":7,"p":28,"c":"“当我看着主所看为宝贵的久经考验之人的脸庞时，看到他们有些人似乎几乎要卸下盔甲了，……心中便不由地问道：谁正在上来接替这些上了年纪的、疲倦的十字架精兵呢？谁愿献上自己做上帝的工作呢？……那些拥有真理的知识、爱耶稣和祂替死之人爱到足以舍己、选择为信仰受苦，并且出到营外，忍受基督的羞辱的人在哪里呢？……{LS 276.2}"},{"t":7,"p":29,"c":"“有谁肯运用上帝所赐不论是大是小的才能，谦卑地工作，天天在基督的学校里学习，然后把宝贵的知识传给别人呢？有谁能看到当作的事，并去做呢？多少人因找借口推托，结果被世界的利益所缠住呢？当割断捆住你的绳索，进入主的葡萄园工作。{LS 277.1}"},{"t":7,"p":30,"c":"“在圣工的各个部门都需要甘心献身敬畏上帝的助手；需要聪明有知识的人，出来担任传道士，书报员和文字布道士。弟兄姐妹们，要凭着信心献上诚恳的祷告，求上帝兴起祂的工人，差他们到庄稼地里去；因为庄稼多，工人少。”（《评论与通讯》，1883年11月20日）{LS 277.2}"},{"t":4,"p":30,"c":"在圣经真理里建立信心"},{"t":7,"p":31,"c":"“我参加了9月6-11日在缅因州沃特维尔的帐棚大会。在我本州这里我遇见了多年来一直与现代真理的事工利益与共的弟兄姐妹们。……我们在这次帐棚大会中有一些非常宝贵的时辰。作了许多令人高兴的见证；却没有那种我们极想完成的工作。……虽有一种信心理所当然地认为我们拥有真理；但那种照上帝的话接受祂、生发仁爱和洁净心灵的信心，却很罕见。”{LS 277.3}"},{"t":7,"p":32,"c":"“上帝已在祂的道中显明了救人的真理。我们作为一班子民，应当认真研究预言，不探明但以理和约翰的异象所显示的圣所题目，就决不罢休。这个题目给我们眼前的地位与工作带来了极大的亮光，给了我们无误的证据，证明上帝已在我们过去的经验中领导我们。它解释了我们一八四四年的大失望，向我们显明被洁净的圣所不是我们所想象地上的圣所；基督那时进入天上的至圣所，履行祂祭司职分的最后工作，应验了天使向先知但以理所说的话：“到二千三百日，圣所就必洁净”（但8:14）。{LS 278.1}"},{"t":7,"p":33,"c":"“我们关于第一、第二和第三位天使信息的信念是正确的。我们所经过的大路标也是不可移动的。虽然阴间的众军想把那些路标从基础上拔除，并自以为成功了，但实际上并没有成功。这些真理的柱石要坚立如永恒的山冈，是世人的一切努力加上撒但及其党羽的力量所无法动摇的。我们可以多多学习，不断地查考圣经，看看事情是否如此。上帝的子民现在应定睛于天上的圣所；我们的大祭司正在那里进行审判的最后工作，为祂的子民代求。”（《评论与通讯》，1883年11月27日）{LS 278.2}"},{"t":4,"p":33,"c":"1883年总会会议"},{"t":7,"p":34,"c":"秋季帐棚大会之后便是第二十二届年度总会会议，怀夫人在会议期间向传道人们作了许多“晨更讲道”，最初发表在《评论与通讯》上，后来发表在1893年版的《传道良助》里。关于这次会议，怀夫人写道：{LS 279.1}"},{"t":7,"p":35,"c":"“在巴特尔克里克的会议比我们的人曾召开的其它类似会议充满更深的兴致。为本次会议所献上的许多祈祷已升达上天。我们可以证明耶稣来参加了爱筵，并且是这次重要集会的贵宾。圣经解读给牧师、传道人和平信徒提供了颇有价值的指导。特别为传道人和上帝圣工中其他工人的益处而设计的上午的聚会非常有趣。唤醒了许多人心中的信心和爱心。属灵的事和永恒的事成了一种现实，而不仅仅是一种观点；成了光荣的实质，而不是不定的影子。这次宝贵的会议虽然过去了，但其结果却要在将来才会看到。在我们相遇在白色大宝座之前，我们决不会知道这持续二十天的会议所成就的善工。”（《评论与通讯》1884年1月15日）{LS 279.2}"},{"t":4,"p":35,"c":"在东部收尾的工作"},{"t":7,"p":36,"c":"约定在马萨诸塞州的南兰开斯特开办为期十天的圣经和传道短训班，并在纽约州的韦尔斯维尔为宾夕法尼亚州的信徒举行一次成员大会。怀夫人应邀参加了这些聚会，她一回到巴特尔克里克，便在星期五晚上向疗养院的助工们讲了话，并在安息日向帐幕礼拜堂的大批会众讲道。{LS 279.3}"},{"t":7,"p":37,"c":"怀夫人写到所参加的圣经短训班说：“这些是我此次东部旅行的收尾工作；我不得不说要赞美上帝，因为祂在每一步都扶持了我。我在旅行时曾日夜祈祷，我一直在向上帝求力量、恩典和祂临格的亮光；我知道我所信的是谁。我返回加利福尼亚时比我8月12日离开奥克兰时更有力量和勇气。（怀夫人于1883年12月30日回到她在希尔兹堡的家，离开了近五个月。）{LS 280.1}"},{"t":7,"p":38,"c":"“我前所未有地渴望耶稣的爱。我看到有理由因上帝的良善、祂的保护照顾和祂在这次旅行中给我的美好平安、喜乐与勇气而赞美祂。我凭信心动身，而不是凭眼见；我已在每天的工作中看到上帝的手迹，我的心与口天天向祂发出赞美。祂的灵以那么显著的方式帮助了我的软弱，以致我毫不担心把自己交给祂保守。我对祂的爱有完全的确信。祂垂听并应允了我的祈祷，而我要赞美祂。”（《评论与通讯》1884年2月5日。）{LS 280.2}"}]},{"n":"第45章 在欧洲中部工作","ps":[{"t":2,"p":0,"c":"第四十五章  在欧洲中部工作"},{"t":7,"p":1,"c":"欧洲传道委员会的第二次会议于1884年5月28日至6月1日在瑞士的巴塞尔举行，来自美国的乔治.I.巴特勒长老主持会议。在这次会议上通过了一些决议，请求总会邀请怀爱伦夫人和她儿子W. C.怀特访问欧洲差会。11月在密歇根州的巴特尔克里克举行的总会会议遵照请求行事，建议他们前往。{LS 281.1}"},{"t":7,"p":2,"c":"配合这次行动，怀夫人和她的秘书萨拉.麦肯特弗，W.C.怀特及其家人于1885年8月8日离开美国，从波士顿动身，乘塞弗洛尼亚号轮船于8月19日到达利物浦，在英国逗留了两周，访问了在格里姆斯比，阿尔斯比，赖斯利，南安普敦等地遵守安息日的团体，在一些公共会堂发表了几次演讲。{LS 281.2}"},{"t":7,"p":3,"c":"这班人于9月2日离开伦敦，于次日早上到达瑞士巴塞尔。这里不久就要举行瑞士区会的年会和欧洲传道委员会的第三次会议。{LS 281.3}"},{"t":4,"p":3,"c":"多种语言出版社"},{"t":7,"p":4,"c":"巴塞尔出版社，后来改名为多种语言出版社，当时刚成立。早在1884年巴特勒长老访问时，就购置了地皮，设计了建筑。这幢房子由B.L.惠特尼长老主管，在欧洲差会的监督下建造起来的。多年担任密歇根州巴特尔克里克《评论与通迅》出版社经理的H.W.凯洛格弟兄负责购置安装设备。{LS 281.4}"},{"t":7,"p":5,"c":"新的出版社大楼又大又坚固，宽46英尺，长76英尺。地下室以上有四层。上面楼层的设计考虑到今后工作发展了可用作家属的住宅。怀夫人在欧州二年的大部分时间就是住在其中的一套住房中的。{LS 282.1}"},{"t":4,"p":5,"c":"多处的出版社"},{"t":7,"p":6,"c":"怀夫人一行到达出版社时，惠特尼长老说:“上楼以前我们先去看一下会议厅。”这是一楼的一个很好的房间，灯光用具都很齐全，怀夫人仔细打量了一下四周，说：“这个会议厅很好，我觉得以前见过这个地方。” {LS 282.2}"},{"t":7,"p":7,"c":"过了一会儿，他们去参观放置印刷设备的房子。到了印刷车间，印刷机正在运转，怀夫人说：“我以前见过这台印刷机，这个房间我很熟悉。”不久，车间里工作的两位青年人走上前来，被介绍给来宾。怀夫人与他们握了手，然后问：“还有一个人在哪里？” {LS 282.3}"},{"t":7,"p":8,"c":"惠特尼长老问：“还有一个谁呢？” {LS 282.4}"},{"t":7,"p":9,"c":"怀夫人回答：“还有一位年龄大一点的，我有一个信息给他。”{LS 282.5}"},{"t":7,"p":10,"c":"惠特尼长老解释说，那位印刷车间的工长进城办事了。{LS 283.1}"},{"t":7,"p":11,"c":"十年前，怀夫人在巴特尔克里克教会的众多听众面前曾讲述她所见有关在各国开展圣工的异象时，曾说她看见在许多国家有印刷机开动，把现代真理的期刊，小册子和书藉印出来供给这些国家的人民。她在讲述时怀雅各长老曾打断她，问她是否能提到其中几个国家的名字。她说她不能，因为异象中没有提到。“我只记得天使提到一个国家就是澳大利亚。”但她说，她虽然不能提到这些国家的名字，但她若见到就会认出这些地方来的。因为这场景在她脑海里是非常清晰的。{LS 283.2}"},{"t":7,"p":12,"c":"在巴塞尔新出版社的印刷车间里她认出了一个地方。几个月后，她在访问挪威时，又在克里斯蒂安尼亚出版社的印刷车间里认出了一个地方。过了六年，她在访问澳大利亚的时候又在墨尔本圣经回声出版社的印刷车间认出了1875年1月3日她在巴特尔克里克异象中见过的地方和印刷机。{LS 283.3}"},{"t":4,"p":12,"c":"书刊的销售"},{"t":7,"p":13,"c":"瑞士大会于1885年9月10日至14日举行。约有两百来人出席。接着又举行了欧洲布道会议，持续了两个星期。在这些会议上接到了来自斯堪的纳维亚，英国，德国，法国，意大利和瑞士的很有意义的报告。现代真理的事业开始在这些地方扎下了根。这些报告引起了人们对以下题目展开热烈的讨论：推销我们书刊的最有效途径，为我们的书刊加插图，帐蓬的使用，武器的携带等。{LS 283.4}"},{"t":7,"p":14,"c":"斯堪的纳维亚的弟兄报告说在前一财政年度他们教会售出书刊达1033美元，英国的代表说他们售出550美元。巴塞尔出版社的德语和法语期刊售得1010美元。{LS 284.1}"},{"t":7,"p":15,"c":"在信奉天主教的欧州国家工作的书报员花了很多时间讲述了他们的经验，告诉会议上的人为什么我们的书刊不能按在美国行之有效的计划售出的原因。他们迫切提议书报员应有工资，就象其他在天主教国家里活动的主要福音团体那样。{LS 284.2}"},{"t":7,"p":16,"c":"在大会和会议的十九天时间里，怀夫人很注意听取那些大都用英语做的报告。她在工作会议上讲了勉励的话。在晨更聚会上作了一系列指示，讲到弟兄之间的爱心和忍耐，传扬真理的态度，工人之间的团结，传道工作中的勇气和坚持不懈的精神，以及如何在新的园地工作。她对传道工人说：{LS 284.3}"},{"t":7,"p":17,"c":"“弟兄们，你们要记住，每当你们遇见困难时，上帝都派天使前来。你们可能会遇到反对，甚至迫害。但如果你们坚持原则，你们就会象但以理那样发现，你们所事奉的上帝乃是你们随时的帮助和拯救。现在正是培养坚贞不屈的品格的时候。圣经对于爱上帝敬畏祂的人充满了丰富的应许。  {LS 285.1}"},{"t":7,"p":18,"c":"“对于从事传道工作的人我要说，要藏在耶稣里面，不要让自己而要让基督显现在你们的一切工作中。当工作遇到困难，你们灰心而想要放弃它时，要拿起你们的圣经，跪在上帝面前，说:‘主啊！祢在这里已为祢的话作了保证。’要全心信靠祂的应许，每一个应许都会实现”。（《史略》第153页。）{LS 285.2}"},{"t":7,"p":19,"c":"当书报员们令人丧气的报告讲到高潮时，她总是勉励说，尽管有这一切的困难，工人们应当坚信自己的工作会取得成功。她反复向灰心的书报员们保证，她已蒙指示，书刊能在欧州大量销售，给工人带来支持，给出版社带来足够的资金来印刷更多的书藉。{LS 285.3}"},{"t":4,"p":19,"c":"书报员的训练"},{"t":7,"p":20,"c":"她确信凡愿意坚持信心的人会得到特别的帮助，许多年轻人受到她这种确信的鼓励，再次做出努力要销书自养，不过他们指出必须提供给他们更容易销售的书。{LS 285.4}"},{"t":7,"p":21,"c":"J. G.马特逊长老证实他曾付出一切努力鼓励和训练文字布道士，他们也成功地销售了期刊和较小的书；但所得的回报却不足以适当地养活他们，他很是困惑，想知道怎么做才能带来更好的结果。他说，有了从怀夫人得到的鼓励，他决心再试一次。{LS 285.5}"},{"t":7,"p":22,"c":"因此，1885-86年的冬天在斯堪的纳维亚做出了特别的努力，教育和训练文字布道士。在瑞典、挪威和丹麦开办了培训学校。在斯德哥尔摩的学习持续了四个月。有二十个人参加。他们白天有六个小时花在销售书报上；早上和晚上用来学习。1886年在斯堪的纳维亚销售的书籍和小册总计5386美元，期刊的订阅费达到了3146美元。{LS 286.1}"},{"t":7,"p":23,"c":"数年以后，马特逊长老说，在他从巴塞尔会议回来之后为文字布道工作所做的努力中，他确信他的工人们可以靠微薄的收入生活，所以他就劝说每一个人严格记录现金账，并且每周一次让他检查这种现金账，建议节约的措施。不久就扭转了局面，因为文字布道士们花得少挣得多了，而且挣到的数目足以养活他们自己而不用从区会的库中提取什么了。（注：在斯堪的纳维亚为了在坚实的基础上建立文字布道工作而付出的认真努力结出了早熟的果子。在1889年的总会会议上，O. A奥尔森长老能汇报说在斯堪的纳维亚有五十位文字布道士在获得很好的成功。见1889年公报第4页。1889年的销书金额总计约10000美元，在后来的年月中，这些数字增大到了20000多美元。在1891年总会期间，斯堪的纳维亚的总代理宣布：‘书报员在自养，此外，他们还在通过奉献支持圣工。通过我们的书报员们的捐献，已有数百克朗进入瑞典区会的库中，而且我认为在挪威和丹麦也是这样。……我们的书报员销售得越多，他们就越能销售。……许多人已经通过阅读我们的书报接受了真理。’《公报》，1891年第84页）。{LS 286.2}"},{"t":7,"p":24,"c":"在中欧，书报工作等候着各卷书籍和一位教师及领袖。在斯堪的纳维亚畅销的《基督生平》，被译成了德文和法文，并于1887年初分销到了人们手中。{LS 287.1}"},{"t":7,"p":25,"c":"L. R. 康拉迪在1886年初曾从美国来到欧洲，访问了德国、俄罗斯和瑞士的各教会及守安息日的团体，他报告说欧洲各园地最迫切的一个需要就是现代真理的书籍，由经过良好训练的献身的文字布道士带到人们家中。他清楚地看出我们的书报必须用来把现代的信息传给欧洲的大众，而且因为差会的资金连小额的薪水都不可能付给文字布道士，所以必须努力在中欧开辟已在斯堪的纳维亚开始的工作——教育文字布道士去销售书报并且以此为生，不要薪水。他还看出我们的年轻人需要一种会教育和训练他们成为基督圣工中能干工人的职业。{LS 287.2}"},{"t":7,"p":26,"c":"从巴塞尔开始，康拉迪长老聚集了六到八个年轻人，开始为成功训练他们。他宣布人们需要我们书中救人的真理；他说怀夫人说过通过有良好训练的努力，这些书可以销售出去；说马特逊长老已经证明确实如此；还说他和他年轻的同事必须找到办法。他们学习了他们的书直到对书中的伟大真理有了热心，然后他们在他的鼓励和指导之下出去销书时，便取得了成功。"},{"t":7,"p":27,"c":"（注：在1887年总会会议上，据说：“巴塞尔的印刷工作已经稳步增长。从一开始，就显然可以看出我们的书报必须在中欧园地起主要作用。以多种语言发行的本会书籍、小册和期刊无论销到哪里，都有一种强大的为善影响。”《S. D. A.年鉴》，1888年第120页。"},{"t":7,"p":28,"c":"工人们销售多种语言出版社所发行的较大的书籍和期刊很成功，以致O. A.奥尔森长老在1889年能报告说，出版社的运作有了丰厚的利润。他对1889年总会会议代表们说：“巴塞尔出版社……去年的业务做得很好，年度报告表明当年的利润是1559.55美元。我们想到这个出版社之前从未自给的事实时，便感到这个报告是鼓舞人心的。中欧区会积极进取的工作今年主要是在德国方面。”《总会每日公报》1889年第3页。）{LS 287.3}"},{"t":4,"p":28,"c":"忠心服务带来的发展"},{"t":7,"p":29,"c":"总会委员会慷慨拨款用于在巴塞尔把大部头的书翻译并印刷成德文和法文的决议，使多种语言出版社有了大量的工作。这也开了路，可以雇用二十个很高兴参加如此富有教育意义的工作的青年男女。{LS 288.1}"},{"t":7,"p":30,"c":"既见到年轻人渴望学习圣经和各种语言，便为那些想参加的人安排了圣经课、历史课、圣经要道课和英语语法课。一般是在早上6:30到7:30上这些课。法国的小伙子们以惊人的速度掌握了德语和英语。同时他们的智慧和身量也增长了。{LS 288.2}"},{"t":7,"p":31,"c":"有几次早上的课让位给一周或十天的系列宗教聚会。怀夫人在这些聚会上起了领导作用，她似乎总是乐此不疲地鼓励年轻人准备好在基督的圣工中作有效的服务。她敦促他们善用自己的机会，殷勤作工和学习；还告诉他们：她蒙指示看见他们若是忠心，上帝就会使用他们把真理传给远近各处的许多人；他们若是总是离主很近，就会变得在祂的工作中大有力量；他们中的一些人就会蒙召担负要职。{LS 288.3}"},{"t":7,"p":32,"c":"有许多人可以作见证，证明这一预言的显著应验。在后来的年月中，这些年轻人中的一位担任了几任拉丁联合会的会长；另一位担任了瑞士区会的会长；还有一位是黎凡特联合差会的负责人。其他人作了传道人、翻译、编辑、教师和大型出版机构的经理。"},{"t":7,"p":33,"c":"（注：就如1915年所报导的，下述重要职位是由曾在瑞士巴塞尔的那群人中的一些人担任的："},{"t":7,"p":34,"c":"A. 拉丁联合会的出版部经理"},{"t":7,"p":35,"c":"B. 格兰德疗养院经理"},{"t":7,"p":36,"c":"C. 拉丁联合会会长"},{"t":7,"p":37,"c":"D. 黎凡特联合差会负责人"},{"t":7,"p":38,"c":"E. 法国北部园地主任"},{"t":7,"p":39,"c":"F. 拉丁联合学校的教师"},{"t":7,"p":40,"c":"G. 格兰德疗养院的女主管"},{"t":7,"p":41,"c":"H. 魁北克的编辑和福音传道士）{LS 289.1}"},{"t":4,"p":41,"c":"访问意大利"},{"t":7,"p":42,"c":"1885年11月26日，怀夫人离开巴塞尔去意大利的托雷佩利斯。她由儿媳马利亚.K.怀特和B.L.惠特尼长老陪同。论到这次旅行她写道：{LS 289.2}"},{"t":7,"p":43,"c":"“那天是我58岁生日，肯定要在我想不到的地方以一种想不到的方式来庆祝了。我似乎难以认识到自己是在欧洲；难以认识到已在英国、瑞士、丹麦、挪威和瑞典作了我的见证，正在去意大利作工的途中。{LS 289.3}"},{"t":7,"p":44,"c":"“我们穿越阿尔卑斯山脉的路线经过圣哥达山口。我们约在上午9点钟到达托雷佩利斯，且被A.C.伯尔多长老接到了他好客的家里。第二天是安息日，我在租来举行常规安息日聚会的礼堂里向弟兄姐妹们讲了话。”{LS 289.4}"},{"t":7,"p":45,"c":"怀夫人留在托雷佩利斯十天。她向人们演讲了十次，并且访问了瓦典西人的一些著名地点。瓦典西人在逃避迫害他们的人时，曾遭追捕、折磨和杀戮。提到这些经验，她写道：{LS 290.1}"},{"t":7,"p":46,"c":"“要是围绕着这些山谷的永恒的山岭能够发声，他们就能说出何等的历史，说明上帝的子民因信仰而受的苦难啊！说明这些基督徒逃亡者有多少次没有看出天使的眷顾啊！天使们曾一次又一次与人谈话，就象人与朋友谈话一样，并把他们带到安全的地方。天使们鼓舞人心的话语一次又一次使灰心的信徒重新抖擞精神，使他们的心思超越崇山峻岭，凭信心仰望得胜者围绕在白色大宝座周围时要领受的白袍、冠冕和棕树枝。”{LS 290.2}"},{"t":7,"p":47,"c":"此后，怀夫人曾两次访问瓦典西人的各山谷，一次是在1886年4月，那时由她儿子和儿媳陪同，她花了两周的时间在许多地方向小群会众讲道；另一次是由威廉.英斯长老夫妇陪同，是在11月份他们在法国的尼姆作工两周之后返回巴塞尔的时候。{LS 290.3}"}]},{"n":"第46章 英国和斯堪的纳维亚","ps":[{"t":2,"p":0,"c":"第四十六章  英国和斯堪的纳维亚"},{"t":7,"p":1,"c":"第十四届欧洲布道会议于1886年9月27日至10月4日在英国的格里姆斯比举行。工人们的报告表明工作的各部门都有大困难。一天早上，一群工人在聚会前围在聚会厅的火炉周围，叙述了他们的一些经验和失望。用来公共礼拜的好礼堂很贵，而他们想接触的那个阶层的人又不会去便宜的礼堂。帐篷在潮湿的气候中很快就会坏掉。他们努力挨家挨户作工时，那些最好的家庭不给查经员开门；而在欣然开门的家庭中，人们的心思又迟于领会顺从不流行之真理的重要性。工人们的问题是：“能有什么成就呢？”{LS 291.1}"},{"t":4,"p":1,"c":"献身、勇气、信心"},{"t":7,"p":2,"c":"在格里姆斯比会议前举行的一系列聚会中，怀夫人有几次讲道教导了献身、勇气和信心。在论到耶稣复活时门徒们的经验的证道的结局，她说：{LS 291.2}"},{"t":7,"p":3,"c":"“我们应当逐日善用每一个机会来克服仇敌的试探。今生是一场战斗。我们有一个从不睡觉的仇敌。他时刻警觉着要毁灭我们的心灵，引诱我们离开那为我们舍命的宝贵救主。我们要背起所赐给我们的十字架呢，还是要继续自私的满足，丧失永远的福乐呢？我们担不起犯罪，我们担不起玷辱上帝的律法。{LS 291.3}"},{"t":7,"p":4,"c":"“我们的问题不应该是：我怎样才能在世上挣最多的钱；而应该是：我要侍奉上帝吗？我要侍奉上帝还是巴力呢？‘你们今日就可以选择所要事奉的；’‘至于我和我家，我们必定事奉耶和华’（书24:15）。{LS 292.1}"},{"t":7,"p":5,"c":"“我并不以终点为一切快乐之所在。我是一路走来，一路获得快乐。虽然我经历过考验与苦难，但是我会把脸转向基督耶稣。即便是在坎坷险峻之地，主也在我们身旁，我们可以与主交流，将身上的重担交给为我们背负重担的主身上，说：“主啊，我再也背不起这些担子了。”祂就对我们说：“我的轭是容易的，我担子是轻省的”（太11:30）。你们相信吗？我试验过了。我爱祂；我爱祂。我在祂里面看到无比的优美。我要在上帝的国度中赞美祂。{LS 292.2}"},{"t":7,"p":6,"c":"“我们愿意破碎石心吗？我们愿意自始至终行走耶稣所走过的从马槽到髑髅地的荆棘丛生的道路吗？我们既看到了血迹斑斑的足迹，难道还要让属世的骄傲进来吗？我们要追求以世人为我们的标准呢，还是要从他们中间出来呢？主的邀请是：‘你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。我要作你们的父；你们要作我的儿女’”（林后6:17, 18）。{LS 292.3}"},{"t":7,"p":7,"c":"“这是何等的提升啊——成为王室的成员，天上君王的儿女；有宇宙的救主，万王之王按名认识我们，我们要作上帝的后嗣，继承不朽的基业，永远的财产！这是我们的特权。我们要拥有这奖赏吗？我们要打主的仗吗？我们要将战斗迫近城门吗？我们要获得胜利吗？{LS 292.4}"},{"t":7,"p":8,"c":"“我已决定我必须拥有天国，而且我希望你们也拥有它。要不是我希望告诉你们救主是多么宝贵，我们拥有多么宝贵的真理，我决不会从加利福尼亚州来到欧洲。{LS 293.1}"},{"t":7,"p":9,"c":"“你们应当查考圣经；因为它向你们为耶稣作见证。你们读经时，就会看到耶稣无比的优美。你们就会爱上髑髅地的人子，你们的每一步就能对世人说：‘祂的道是安乐；祂的路全是平安’（箴3:17）。你们要向世人表现基督。你们可以向世人表明你们拥有大到不朽的盼望。你们可以在救恩的泉源就饮。要教导你们的儿女爱并敬畏上帝。你们需要天使在你们家中。你们需要那公义的日头照进你们心中的暗室，然后你们的口中才会说出感谢上帝的话。{LS 293.2}"},{"t":7,"p":10,"c":"“耶稣已去为我们预备地方。祂说：‘你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里’”（约14:1-3）。这些地方才是我所瞩目的，而不是今生属世的大厦，因为地上的大厦不久就会因强震而倒塌；但天上的那些大厦却是基督已去为忠心之人预备的地方。{LS 293.3}"},{"t":7,"p":11,"c":"“我们在此世没有家；我们不过是客旅，是寄居的，正在去往更好的家乡，就是天上的家乡。要把你的心思放在这些事上，你在这么做的时候，基督就会在你右边。愿上帝帮助我们赢得永生的宝贵福惠。”{LS 293.4}"},{"t":7,"p":12,"c":"有些工人对证言作出响应，显出了信心和决心。有些人则感到她不明白园地中的种种困难。还有些人则在另寻基础以寄托他们将来成功的希望。{LS 294.1}"},{"t":4,"p":12,"c":"驱散黑暗"},{"t":7,"p":13,"c":"在会议的头几天，一位发言者在谈到传扬信息时遇到的一些阻碍后，请怀夫人对今后的工作提出自己的看法，谈谈是否可以预料工人们艰苦奋斗的工作条件会发生变化。{LS 294.2}"},{"t":7,"p":14,"c":"怀夫人在回答这个问题的时候说，将来会发生变化。现在关闭阻塞的门户将会开放。在许多事上会发生变化，改变工作条件，使人心理解和欣赏现代真理。会发生政治的动荡，工业界的变化和宗教的大觉醒，预备人心听聆第三位天使的信息。她向他们保证：“是的，会发生变化，但你们不要等候，而要前进，宣扬简明的真理，在世人面前举起真理的光。” {LS 294.3}"},{"t":7,"p":15,"c":"然后她告诉他们她已在异象中看见此事。她看到圣经所说基督快来的警告信息所要传给的世上大众，不时处在迷雾乌云甚至是浓密的黑暗之中，就象以赛亚所说“黑暗遮盖大地，幽暗遮盖万民”（赛60:2）。{LS 294.4}"},{"t":7,"p":16,"c":"她在异象中看见这个情况心里非常悲伤。她旁边的天使说“你看，”她就再看，就看到点点灯光象星星在黑暗中隐隐照射。她再看，就看到这光越来越亮，光点的数量也增多了，因为每一盏灯又点燃了其他的灯。这些灯有时聚在一起互相鼓励，然后又分开，每一次都行得更远，点亮更多的灯。工作就这样发展直到全世界被他们的光照亮。{LS 295.1}"},{"t":7,"p":17,"c":"她总结说：“这就是你们的工作。‘你们是世上的光’（太5:14）。你们的工作就是向周围的人举起灯光。要牢牢地握住，将之举得更高一些，点亮其他的灯。如果你们的灯光不大，也不要灰心。即使只有一点微光，也要把它举起来，上帝必赐福你们的努力。”"},{"t":7,"p":18,"c":"（注：在关于第三位天使的信息在英国进展的官方报告中，常常承认销售便宜期刊对在那个园地发展有力读者的影响力。工人们在1888年汇报说：“书报已销到该国各地，正在唤醒忠心的人信奉真理，许多人在坦率地研究真理。”《S. D. A.年鉴》，1888年第130页。在1895年的总会公报上，据说“现代真理（安息日复临信徒自1884年以来在英国发行的传道期刊）每周的平均销量已达九千至一万册。”“在英国所做的一切努力都不如销售这种报刊对人们产生的显著影响。”《公报》1895年第314, 315页。在1897年，来自欧洲的弟兄们因传道期刊的更大销量而欢喜快乐。他们宣布：“现代真理的每周的平均销量已达到一万三千册，许多人正因阅读这些书报而开始认识真理。”"},{"t":7,"p":19,"c":"在1909年总会会议期间，负责英国出版社的W. C.西斯利弟兄如此回顾了过去四年的成果："},{"t":7,"p":20,"c":"“过去四年，除了我们相当可观的对外贸易之外，我们已经销售了168,947本书，6,871,649本期刊，23,382本小书和964,163本小册。零售总值310,221.57美元；每年平均销售42,237本书。1,717,912本期刊，5,840本小书，241,041本小册，平均年零售额77,555美元。”"},{"t":7,"p":21,"c":"“我们有207名正规书报员，平均占教友人数的八分之一。……”"},{"t":7,"p":22,"c":"“我们在过去四年出版工作的纯利是19,878美元。小册协会已经捐献了那笔钱，还捐献了往年的利润12,832元，总计32,710元到英国联会所有的基金里。《公报》1909年第96页。”）{LS 295.2}"},{"t":4,"p":22,"c":"第一次访问斯堪的纳维亚"},{"t":7,"p":23,"c":"怀夫人在欧洲的那两年访问了丹麦、瑞典和挪威三次。1885年9月在巴塞尔举行的传道会议结束时，来自斯堪的纳维亚的代表们恳请她尽快访问他们的园地；尽管她在瑞士的朋友们指出夏天才是去北欧的更好季节，她还是决定凭信心冒险出去，倚靠上帝得力量忍受旅途的辛苦。{LS 296.1}"},{"t":7,"p":24,"c":"十月和十一月的上半月是在哥本哈根、斯德哥尔摩、格雷泽泰德、厄勒布鲁和克里斯蒂安尼亚度过的。陪同怀夫人的是她的秘书撒拉.麦克恩特弗小姐，她儿子W. C.怀特和J. G.马特逊长老，后者既是向导、翻译，也是同工。在有信徒聚集听讲的不同地方，人们都以可敬的兴趣接受了她的信息。各地的会众人数不多，除了在克里斯蒂安尼亚，那里的教友有一百二十名。10月31日安息日，当其他教会的弟兄们也来聚集时，就有约二百人参加聚会。星期日她在工人礼堂向八百听众作了演讲。第二个星期日，她应一个强大的节制协会会长的邀请，向聚集在军事体育馆的约一千三百人作了演讲，论在家中培训节制原则的重要性。她根据圣经的立场讲解了这个题目，并用圣经人物的经验作了例证。{LS 296.2}"},{"t":4,"p":24,"c":"第二次访问斯堪的纳维亚"},{"t":7,"p":25,"c":"怀夫人第二次访问斯堪的纳维亚是在1886年夏天，由她儿子和麦克恩特弗小姐陪同。在旅行的第一阶段，克里斯廷.达尔小姐担任向导和翻译。{LS 297.1}"},{"t":7,"p":26,"c":"这次旅行所参加的那些最重要的聚会是在瑞典的厄勒布鲁。瑞典区会于6月23至28日在这里举行了年度会议，会议期间组织了一个小册子协会和一个安息日学协会，这两个协会都包括在丹麦、瑞典和挪威的工作。{LS 297.2}"},{"t":7,"p":27,"c":"这次会议开始之前，马特逊长老已经开办一所学校培训文字布道士和查经员。在继续开办这所学校时，克里斯蒂安尼亚的A. B.奥延长老和刚从美国过来的O. A.奥尔森长老加入了他的工作。教育在那时乃是领袖们中间的口号，人们也渴望学习。工人学院每天早上6:30开始祷告和见证聚会。9点钟上记账课；11:30 上家庭布道课。下午4点上查经指导课；晚上八点是讲道课。一天的每一个小时对师生们来说都很宝贵。{LS 297.3}"},{"t":7,"p":28,"c":"约有65名守安息日的人定期参加接下来的区会会议。在瑞典的十个教会中，有九个教会委派了23名代表。怀夫人在清早的聚会中讲了六次，在其它场合讲了五次。她在向坚定的小群信徒讲道时说：{LS 297.4}"},{"t":7,"p":29,"c":"“工作的开端是又艰难又缓慢的。现在正是人人都应低肩背起重负并且前进的时候。我们必须前进，虽然红海就在我们前面，两边都是不可逾越的大山。上帝一直与我们同在并且赐福了我们的努力。我们必须凭信心而行。‘天国是努力进入的，努力的人就得着了’（太11:12）。我们要祷告，相信我们的祷告蒙垂听，然后作工。{LS 298.1}"},{"t":7,"p":30,"c":"“工作现在看起来或许微小；但在有所进展之前必须先有一个开端。‘先发苗，后长穗，再后穗上结成饱满的子粒’（可4:28）。工作开始的时候可能很软弱，其进展也一度很缓慢；然而若是以一种健康的方式开始工作的，就必有稳定而真实的进步。（作为这一点的证据，证明斯堪的纳维亚联合会的工作进展，到1914年底，教友人数已达3807人，分为六个当地区会和三个差会。）应当将高标准摆在初信的人面前。应该教育他们在言语和行为上谨慎周到，拿出证据表明真理已经在他们身上有所成就，从而藉着他们的榜样将亮光照在那些在黑暗中的人身上。……{LS 298.2}"},{"t":7,"p":31,"c":"“那些领受真理的人或许是贫穷的，但他们不应保留无知或品格的缺陷，用他们的影响使别人也受同样的塑造。何时教会充分领受了亮光，黑暗就会被驱散；而他们若以圣洁的品格与所启示的真理保持同步，他们的光就会越来越明亮。真理就会做其精炼人的工作，在人身上恢复上帝的道德形像，已成了那么多教会的祸根的黑暗、混乱和口舌的争闹就会止息。只要上帝的教会象亮光照在他们身上的速度那么快地行在光中，上帝就会赐给祂的教会几乎无人想象到的能力。{LS 298.3}"},{"t":7,"p":32,"c":"“主不久就要来了，而警告的信息要传给各国、各方、各民。上帝的圣工正需要钱财和工人的时候，那些生活在现代真理全部亮光之下的人在做什么呢？”（《评论与通讯》1886年10月5日。）{LS 299.1}"},{"t":7,"p":33,"c":"瑞典的会议结束了，怀夫人在克里斯蒂安尼亚过了两周，为教会和出版社的工人们恳切作工。那时新的出版社已经建成，印刷工作的各部门工作已经开始运作了。{LS 299.2}"},{"t":7,"p":34,"c":"当怀夫人参观新印刷厂的几个部门时，她表示了极大的喜乐，因为想到既有如此提供的设备，现在就能把适合园地的各种期刊和书籍以可接受的形式印刷出来并且分销出去作传道的工作。正是在这次参观期间，当她到达印刷车间时，她说多年前曾在异象中蒙指示看到过这个车间和那天他们所看到的正在运行着的印刷机。{LS 299.3}"},{"t":7,"p":35,"c":"继克里斯蒂安尼亚会议之后，怀夫人在哥本哈根工作了十天，之后返回了巴塞尔。{LS 299.4}"},{"t":4,"p":35,"c":"第五次欧洲传道会议"},{"t":7,"p":36,"c":"1887年，怀夫人又在斯堪的纳维亚过了六月份。她由英斯夫人陪同，在德国的沃温克尔和格拉德巴赫与小群守安息日的人参加了非常有意义的聚会。在这些聚会中，L. R.康拉迪长老担任向导、翻译和同工。{LS 300.1}"},{"t":7,"p":37,"c":"在哥本哈根看到自从上次访问以来，教会有了鼓舞人心的增长。怀夫人在那里度过了忙碌的一周。{LS 300.2}"},{"t":7,"p":38,"c":"基督复临安息日会各差会的欧洲委员会第五次年度会议将于六月14-21日在挪威举行。这次会议的地点选在莫斯，是一个有八千人口的美丽城镇，从克里斯蒂安尼亚乘车约需两小时。与会代表如下："},{"t":7,"p":39,"c":"中欧：B. L.惠特尼，怀夫人，W. C.怀特和L. R.康拉迪"},{"t":7,"p":40,"c":"英国：S. H.莱恩，威廉.英斯，J. H.德兰"},{"t":7,"p":41,"c":"挪威：O. A.奥尔森，K.布偌森和N.克劳森"},{"t":7,"p":42,"c":"丹麦：E. G.奥尔森"},{"t":7,"p":43,"c":"瑞典：J. G.马特逊"},{"t":7,"p":44,"c":"俄罗斯：J.劳班"},{"t":7,"p":45,"c":"美国：S. N.赫斯格，J. H.瓦格纳，D. A.鲁宾逊和C. L.博伊德。{LS 300.3}"},{"t":7,"p":46,"c":"与传道会议同时召开的是挪威区会第一次帐棚大会。在一个美丽的树林里支搭了十顶帐篷，约容纳了一百人，还有五十多个人寄宿在附近的人家里。来自美国和中欧的代表们受到关照，住在一栋舒适的大房子里，可以俯瞰克里斯蒂安尼亚海湾。{LS 300.4}"},{"t":7,"p":47,"c":"帐篷中主要用挪威语，并且遵循了当地帐棚聚会通常的程序。在大房子中主要用英语，且有许多宝贵的祷告良辰，还就使用钱财拓宽和加强欧洲各国的工作举行了有益的会议。{LS 301.1}"},{"t":7,"p":48,"c":"6月14日星期二作了鼓舞人心的报告，论到该年文字布道工作取得的惊人进展。马特逊长老叙述了去年冬天在他为文字布道士和查经员开办的学校中的奇妙经历；康拉迪长老汇报了工人们在德国和瑞士取得的成功；奥尔森长老作了来自挪威的鼓舞人心的报告，亨德里克森长老则作了来自丹麦的令人振奋的报告。莱恩长老报告了英国文字布道士们的好消息。{LS 301.2}"},{"t":7,"p":49,"c":"来自挪威各教会的人回家之后，传道委员会又忙碌工作了几天。制定了计划，采取了决议，要为传道事工教育人，并且在汉堡建立了船上布道。最受关注的问题是各区会培训文字布道士的学校的发展。最需要研究的问题是预备和出版最适当的书报。{LS 301.3}"},{"t":7,"p":50,"c":"C. L.博伊德和D. A.鲁宾逊的在场给聚会加添了许多兴致，他们是在从美国去伟大的南非园地的途中。他们热忱地参加了有关欧洲工作难题的研究；也提出了他们在南非的许多难题作非为正式考虑事项。{LS 301.4}"},{"t":4,"p":50,"c":"传道服务的效率"},{"t":7,"p":51,"c":"在写信给这些弟兄，论到他们面前的伟大工作时，怀夫人强调了他们的工作要有正确开端的重要性。她说到一些园地要是没有受到不智节约的束缚，原会更有成就得多；她还说要是工作的开端正确，实际上原会更少支用库中的钱财。她说：{LS 302.1}"},{"t":7,"p":52,"c":"“在所交给我们的提拔人的真理中，我们有一项伟大而神圣的托付。我们感到欣慰，因为有人愿意进入我们的传道园地，甘心以很少的报酬作工。在权衡金钱与良心和责任的要求时，金钱对他们来说无足轻重，良心和责任要求他们因为对基督和同胞的爱而向那些处在错谬黑暗中的遥远国家的人展开真理。{LS 302.2}"},{"t":7,"p":53,"c":"“凡愿意献身于教导真理之伟大工作的人，不是会被财富收买或被贫困吓倒的人。但上帝原希望祂所委派的仆人们不断改进。为了使工作进展得有效率，主就差祂的门徒两个两个地出去。……不要让一个人的想法、一个人的计划控制工作的进展。……一个人不要站得和另一个人远远地，坚持自己的方法和计划；因为他或许在某一方面受了教育，拥有某些品格特性，若是允许他成为控制性力量，他所受的那种教育和那些品格特性就会损害圣工的利益。{LS 302.3}"},{"t":7,"p":54,"c":"“工人们不要彼此敬而远之，而要在凡关系上帝圣工的事上协力同工。而应予以考虑的最重要的一件事就是自我修养。工人们太少注意这件事了。应当培养一切的能力去为上帝做高尚可敬的工作。可以得到更大的智慧，远过于许多已在上帝的圣工中工作多年之人所料想的。……{LS 303.1}"},{"t":7,"p":55,"c":"“要维持传道工作的高尚性质。但愿每一个参与传道工作的男女都扪心自问：我是干什么的？我应该成为怎样的人，应该做什么？每一个工人都要考虑自己无法给别人自己所没有的。所以他不应专心于自己固定的作风和习惯，不作任何更好的改变。保罗说：我并没有得着，而是努力面前。个人要不断地前进、改进和改革，才能完善匀称平衡的品格。……{LS 303.2}"},{"t":7,"p":56,"c":"“你们任何一个人能够独自做的事都很少。你们若是愿意各人看别人比自己强，两个人或更多的人就比一个人好。你们任何一个人若是认为自己的计划和工作方式是完全的，就是大大地自欺。要多多祈祷并存谦卑的心一起商议，乐于接受劝告和建议。这会把你带到上帝能作你的策士的地步。……{LS 303.3}"},{"t":7,"p":57,"c":"“我们不要采用世人的行为方式。我们要给世界一个更高尚的榜样，表明我们的信仰有高贵的性质。要照你愿意别人应该待你的方式去对待别人。要让每一行动都显出真理的高贵。要忠于你的信心，你就会忠于上帝。要来到圣经面前，你就会知道它对你的要求确实是什么。当上帝发言时，我们的本分就是听从。……{LS 303.4}"},{"t":7,"p":58,"c":"“从最初建立你们的工作的时候，就要以一种有尊严的、象上帝的方式开始，好使你们所明知是源出于天的真理的影响有特色。但要记得在真理的表述方面要十分小心。要逐步带领人心向前。要细述实际的敬虔，将之交织在教义性讲道中。基督的教训与慈爱会软化并开垦人的心田，以便撒播真理的好种，而你也会获得人们的信任，藉着作工与他们熟识起来。但要保持这工作的高尚性质。让书刊，报纸和小册子在人们中间发挥作用，使阅读的人准备好传播真理。要不遗余力地从事这方面的工作。这项工作既已聪明地开办经营。就一定会取得成功。但你若要教训别人，引导他们行在真理和公义的路上，自己就应谦卑受教。”{LS 304.1}"},{"t":4,"p":58,"c":"\"往前走！\""},{"t":7,"p":59,"c":"在回顾到1887年底所取得的进步时，怀夫人畅谈上帝在欧洲敞开的旨意，以及将来的机会说：{LS 304.2}"},{"t":7,"p":60,"c":"“有一项大工交给在欧洲传扬真理的人。……有法国和德国，这些国家有许多大城市，有众多的人口。有意大利，西班牙，葡萄牙，这些国家曾经历了这么多世纪的黑暗。……他们都已向上帝的话开放，向传给世界最后的警告信息开放。有荷兰，奥地利，罗马尼亚，土耳其，希腊，俄国，那里有亿万人口在上帝眼中看得同我们一样宝贵，他们还不知道现代的特殊真理。……{LS 304.3}"},{"t":7,"p":61,"c":"“在这些国家里已经动起了善工。有些人接受了真理，象擎光者一样散布在每一个地方。……但是与摆在我们面前的大工相比，所完成的是多么少啊！上帝的天使正在感动人们的心，预备他们接受警告。在那些很少有人进入的园地里需要传教士。新的园地不断地开放，真理必须翻译成各种语言，使各国都能分享其纯洁赐生命的影响。…… {LS 305.1}"},{"t":7,"p":62,"c":"“书报员在销售我们的书刊时正取得令人鼓舞的成功。真光就是这样带给了众人，而那些因接受真理而往往失了业的书报员也能因此维持自己的生计。书刊的销售在经济上对出版社是一种帮助。在宗教改革的时代，那些离开修道院没有其他生活来源的修道士们，走到各地，出售路德的著作，从而使之迅速传遍欧州。出售书报是那时传播真光最有效的手段，现在也将证明如此。……{LS 305.2}"},{"t":7,"p":63,"c":"“必有障碍拦阻，……无论在哪里建立差会，我们都得对付这些阻碍；还得克服缺乏经验、不完全、错误和不献身的影响。这些影响多么经常地阻碍了圣工在美国的进步啊！我们并不预料在欧洲的困难会少一些。一些在这些外国园地作工的人已经象在美国一样变得灰心丧志了，并且重蹈那些不忠心探子的复辙，带来了令人气馁的报告。他们象牢骚满腹的织工，着眼于织物的反面。他们无法追踪大设计家的计划，对他们来说简直一片混乱，他们并不等候直到能看出上帝的旨意，反而急忙把他们怀疑与黑暗的精神传给别人。{LS 305.3}"},{"t":7,"p":64,"c":"“然而我们没有这种报告要做。我们在欧洲住了两年之后，看到圣工的状况并不比美国各种园地的状况更有理由令人气馁。我们在那里看到主在试验所要使用的材料。有些人不会经受住上帝的检验。他们不愿接受切磋和琢磨。凿子与锤子的每一敲打都引起他们的愤怒与抵抗。他们便被撇在一边，别的材料被带了进来，要受同样的试验。这一切都造成迟延。掉下来的每一个碎片都有人对之表示遗憾悲伤。有些人以为这些损失会毁了所建造的房屋；然而，正相反，除掉这些软弱的成分才使房屋更坚固。这工作稳步前进。每一天都更清楚地显明主的手在指导着一切，且有一个重大的宗旨贯穿这工作的始终。我们就是这样看到圣工在欧洲建立起来的。{LS 306.1}"},{"t":7,"p":65,"c":"“有一个大困难就是我们事事遇到贫困。这阻碍了真理的进展，象初期时代一样，通常发现真理先使较卑微阶层中的人悔改。我们在自己的国家也曾有类似的经验，在落基山脉的东部和西部都是如此。那些最先接受这信息的人是穷人，然而当他们本着信心开始作工，要完成他们用自己的才干和钱财所能完成的事时，主就进来帮助他们。在祂的旨意安排中，祂使甘心乐意的人进入真理；他们有财力，而且希望把亮光传给别人。现在也会是这样。然而主希望我们认真作工直到那个时候来到。{LS 306.2}"},{"t":7,"p":66,"c":"“传到欧洲的命令是：‘往前走！’为救灵而最谦卑地辛苦工作的人，是与上帝同工的人，是基督的同工。天使为他效力。当我们在上帝旨意敞开的道路上前进时，上帝就会继续在我们前面开路。我们就会克服更大的困难，获得更大的胜利。”（《评论与通讯》1887年12月6日。）{LS 307.1}"},{"t":4,"p":66,"c":"一次显著的发展"},{"t":7,"p":67,"c":"怀夫人生前看到了通过许多工人不倦的努力在欧洲兴起了一批安息日复临信徒们的强大支持者的日子。她因各国多方面工作的兴旺状态而欢喜快乐，许多报告说到信徒人数的迅速增长，在1914年总计有三万三千多人，比她旅居欧洲期间全世界守安息日的复临信徒人数还多。{LS 307.2}"},{"t":7,"p":68,"c":"而怀夫人最高兴的是每当她注意到以欧洲园地的各种语言出版的书籍和其它印刷品的样本的时候，这些样本来自许多出版中心，那里发行的本会书报的年销量在1913年达到了482,000美元。{LS 307.3}"},{"t":4,"p":68,"c":"希望和勇气的信息"},{"t":7,"p":69,"c":"怀夫人不时发给在欧洲工作的工人们的信息，鼓励人们遵循会带来力量和使工作的各部门兴旺的宽广方针。她在1902年写道：{LS 308.1}"},{"t":7,"p":70,"c":"“我的弟兄们，你们要与耶和华万军之上帝联合。但愿祂为你们所敬，为你们所畏。现在已到了扩展祂工作的时候了。危难的日子就在眼前，但我们若在基督徒交谊之中一同坚立，不争取高位，则上帝必施展大能为我们作工。{LS 308.2}"},{"t":7,"p":71,"c":"“但愿我们要有希望，有勇气。在上帝的服务中沮丧，乃是有罪而不合理的。祂知道我们的每一需要。祂有一切的力量。祂能按祂仆人的需要赐给他们足够的效能。祂的无穷之爱与怜悯是永不止息的，无所不能的尊荣配合着慈悲牧人的温柔及眷爱。我们不必担心祂不成全祂的应许。因为祂乃是永存的真理。祂与爱祂的人所立的约是永不改变的。祂向自己教会所发的应许，要坚立到永远。祂要使教会成为永远的荣华，累代的喜乐。”（《教会证言》卷八，第38, 39页。）{LS 308.3}"}]},{"n":"第47章 坚定信心","ps":[{"t":2,"p":0,"c":"第四十七章  坚定信心"},{"t":7,"p":1,"c":"1890年夏天，怀夫人把许多时间用在了写作上。十月份她应邀参加了马萨诸塞州、纽约州、弗吉尼亚州和马里兰州的大会。在纽约州的亚当斯中心度过几天之后，她参加了马萨诸塞州南兰开斯特的大会。在从南兰开斯特去纽约州的萨拉曼卡的途中，她患了重感冒，在萨拉曼卡聚会开始的时候发现自己因在南兰开斯特辛苦工作十天而非常疲惫，且因喉咙嘶哑疼痛而心情沉重。{LS 309.1}"},{"t":7,"p":2,"c":"约有两百人从宾夕法尼亚各地和纽约州西南部来聚会。聚会主要在歌剧院举行，但安息日下午和晚上在公理教会的教堂聚会。怀夫人在安息日下午讲了我们的各教会要更加努力地怀有信心和爱心的必要性。星期日早上她在歌剧院演讲。有一大批听众，座位和过道都满了人，直到讲台周围靠近讲者的地方都挤满了人。她的主题是节制，她主要详述了父母们有责任训练自己的儿女养成忠诚和舍己的习惯，以便他们在受试探去喝醉人的酒水时不至于被胜过。{LS 309.2}"},{"t":7,"p":3,"c":"这次聚会之后，怀夫人精疲力竭了，所以她的秘书撒拉.麦克恩特弗小姐催她返回她在巴特尔克里克的家中，并且在疗养院接受治疗。A. T.鲁宾逊长老和其他对她曾承诺要参加的余下的聚会感兴趣的人，却请她不要放弃得到健康和力量的希望，好继续工作。{LS 309.3}"},{"t":7,"p":4,"c":"她极其困难地履约参加了星期一下午的聚会，然后感到她必须决定就紧接下来要参加的弗吉尼亚的聚会采取什么方针。{LS 310.1}"},{"t":7,"p":5,"c":"在她受接待的希克斯弟兄家中，有一位在基督徒生活中饱受丈夫欺压的老妇人访问了她。这次会面持续了一个小时。此后，她既感到疲惫、虚弱、困惑，便想退到自己的房间祷告。她爬上楼梯，跪在床边，她发出请求的第一句话还没有说出口，便感到房间里充满了玫瑰的香气。她抬头要看香气从何而来，便看见房间充满了一种柔和的银光。她的疼痛和疲倦立刻消失了。她心中的困惑和沮丧也突然不见了，希望、安慰和平安充满了她的心。{LS 310.2}"},{"t":7,"p":6,"c":"然后，她就对周围的事物完全失去了知觉，她在异象中蒙指示看到许多事，关乎圣工在世界不同地区的进展，以及各种促进或阻碍工作的情形。{LS 310.3}"},{"t":7,"p":7,"c":"在显给她看的许多景象中，有几幕说明巴特尔克里克存在的状况。这些事以非常充分而且惊人的方式展现在她面前。{LS 310.4}"},{"t":7,"p":8,"c":"11月14日，星期二上午，是既定离开萨拉曼卡的时间。早上A. T.鲁宾逊长老和W. C.怀特被叫去看看怀夫人决定怎么做。她便把傍晚之前和晚上平安喜乐的经验告诉了他们。她说晚上毫无睡意；因为她的心充满了喜悦和欢乐。她多次重述了雅各的话：“耶和华真在这里，我竟不知道！”“这不是别的，乃是上帝的殿，也是天的门”（创28:16,17）。{LS 310.5}"},{"t":7,"p":9,"c":"她非常坚决地要按照预约参加聚会。然后她就打算把关于巴特尔克里克的工作所指示给她的事告诉弟兄们；但她的心思立刻转到别的事件上去了，她就没有叙述那个异象。直到第二年三月份在巴持尔克里克召开总会会议的时候，她才叙述了那个异象。{LS 311.1}"},{"t":7,"p":10,"c":"11月余下的日子和12月是在东部各州度过的，参加了在华盛顿和巴尔的摩、在马萨诸塞州的诺威奇、林恩和丹弗斯的聚会。1月和2月是在巴特尔克里克的工作中和为总会作预备的工作中度过的。{LS 311.2}"},{"t":4,"p":10,"c":"关于集权化的建议"},{"t":7,"p":11,"c":"1890年，领袖们特地考虑了《评论与通讯》出版社的管理问题，提议把出版社的工作合并在一个管理委员会之下。这种把出版社的权益合并起来的提议被说成是获得团结、节约和效率的手段。同时希望在不远的将来所有的疗养院也都由一个机构所拥有和管理。那些提倡把各出版社和各医疗机构合并起来的人还主张：要使人对安息日复临信徒所做的工作建立信心，最稳妥的办法就是加强总部的各机构，给它们提供结实的大楼房和充足的设备。{LS 311.3}"},{"t":7,"p":12,"c":"但那些亲自了解国内外传道园地现有状况的人，却感到更大的需要是扩宽园地的工作，建立许多有影响力的中心。他们认为投入在总部的资金已经失调了。此外，负责加利福尼亚州出版社工作的人并不赞成任何会导致削弱太平洋沿岸工作的合并计划。{LS 312.1}"},{"t":4,"p":12,"c":"建议改变方针"},{"t":7,"p":13,"c":"在那些为宗教自由而工作的人中间，在管理迅速发展的工作的最佳方法上曾出现严重的意见分歧。《美国哨兵》和本会的传道人们有几年曾视宗教自由问题是第三位天使信息至关重要的一部分。但在1890年，国家宗教自由协会的主要发言人发现开了一扇门，可以在大批世人和非基督徒面前介绍他们所提倡的原则和他们反对宗教立法的抗议。在他们看来，利用这些机会是一个明智的计划，让这些原则突显出来，不结合安息日的神圣性和基督复临已近的圣经教导也是前后一致的。他们极力主张《哨兵》的方针要改变，并且宣布《哨兵》若是不改变方针，他们就会提议在巴特尔克里克另出一份报刊，其编辑方针会更加符合他们传扬真理的方式。{LS 312.2}"},{"t":4,"p":13,"c":"正式考虑所建议的改变"},{"t":7,"p":14,"c":"1891年的总会会议于3月5-25日在巴特尔克里克召开。3月15日，星期日上午，上届总会指定的二十一人委员会要考虑合并出版社权益的问题，提出其报告。委员会有利地说了通过合并达到的目标，不过建议大会谨慎行事。然后他们提议总会协会重组，着眼于它最终要控制本会全部的出版社工作。{LS 313.1}"},{"t":7,"p":15,"c":"与这个委员会的建议相符，原是作为持有教会财产的一个机构而设立的总会协会被重组为一个二十一人的管理委员会，管理许多方面的工作，其中印刷工作居首。{LS 313.2}"},{"t":4,"p":15,"c":"特别委员会会议"},{"t":7,"p":16,"c":"在聚会的初期，国家宗教自由协会的职员和《美国哨兵》的代表们便就方针和计划达成了协议。最后在3月7日星期六晚上安排了一次联合会议，是在帐幕礼拜堂的常规聚会结束之后。{LS 313.3}"},{"t":7,"p":17,"c":"在这次联合会议上，有强烈信念和坚定决心的人们非常坦率地表达了他们的见解和感受，最终国家宗教自由协会的代表们投票决定《美国哨兵》的方针若不改变，协会就要开办另一份期刊作它的喉舌。这次联合会议一直持续到星期日早上一点钟以后。{LS 313.4}"},{"t":4,"p":17,"c":"安息日礼拜"},{"t":7,"p":18,"c":"3月7日安息日是人们深感严肃的一天。上午赫斯格长老讲了福音传遍全世界的问题。在使徒时代福音怎样本着其纯正以能力传到了全世界，在末后的日子，上帝照样使永远的福音发出全部的光线，并且以祂灵的能力将之传到全地。{LS 314.1}"},{"t":7,"p":19,"c":"下午怀夫人讲了传讲这道的重要性，和掩盖我们的信仰特色、将之藏在幕后、以为如此可以避免偏见的危险。既然有一道特别的信息交给我们就如我们所相信的，那道信息就必须传出去，不顾世上的风俗或偏见，也不受害怕或喜爱的方针所支配。有些人会接受这信息并且因这信息而成圣，可是多数人却会反对并拒绝这信息。但这信息必须传到各处，直到全地都被它的荣耀照亮。她特别详述了我们离弃起初的爱心的危险，以及大家，尤其是那些在我们主要的机构工作的人，都与真葡萄树基督有活泼联络的重要性。必须提防效法世界和采用属世的方针。身居要职的人应当象但以理那样经常向上帝恳求神圣的帮助。{LS 314.2}"},{"t":7,"p":20,"c":"她在讲道时有两到三次开始讲述她在萨拉曼卡的经历，而且每一次她都有停顿，不再讲那次经历而是继续讲其它的思路。这次讲道给大批会众留下了深刻的印象。{LS 315.1}"},{"t":7,"p":21,"c":"下午晚些时候在帐幕礼拜堂的东小礼拜室举行了传道人会议。怀夫人出席了，并且恳劝大家作更深刻的献身。这次特别会议结束时，O. A.奥尔森长老问她是否会参加星期日早上的传道人聚会。她回答说她已尽了自己的本分，会把担子留给他。于是便计划让奥尔森长老和普雷斯科特长老主领聚会。{LS 315.2}"},{"t":7,"p":22,"c":"星期日早上，5:20左右，A. T.鲁宾逊和W. C.怀特弟兄经过怀夫人的住所去参加早会。他们看到她房间亮着灯，她儿子便跑去问问她是否安康。{LS 315.3}"},{"t":7,"p":23,"c":"他发现她正忙着写东西。她便告诉他上帝的一位天使约在三点钟就叫醒了她，吩咐她去参加传道人的聚会，并且向他们叙述在萨拉曼卡指示她的一些事。她说她便迅速起来，已经写了约两个小时。{LS 315.4}"},{"t":7,"p":24,"c":"在传道人的聚会上，刚作完很恳切的祷告，怀夫人便拿着一包手稿进来了。奥尔森长老显然惊讶地说：“我们很高兴见到您，怀姐妹。今天早上您有一道信息给我们吗？”{LS 315.5}"},{"t":7,"p":25,"c":"她回答说：“我确实有。”然后她就说了她原本没有计划参加早上的聚会，但她很早就被叫醒了，并且蒙指示预备好向弟兄们叙述她在萨拉曼卡蒙指示见到的一些事。{LS 315.6}"},{"t":7,"p":26,"c":"她简要地讲述了她在萨拉曼卡聚会时的经验，并且说主在那里所赐给她的异象中将许多地区工作的状况和危险展现在她面前。有警告赐给她，她受命将之传给身居要职的人。特别是在巴特尔克里克，有大危险包围着那里的工作，但人们却不知道，因为顽固蒙蔽了他们的眼睛。{LS 316.1}"},{"t":7,"p":27,"c":"关于某一个场合，她的向导说：“跟我来，”她便被引到一次理事会上，人们正在那里以极大的热情和热心提倡他们的观点和计划，却不是按照真知识。一位弟兄站在会前，手中拿着一份报刊，批评其内容的性质。那份报刊是《美国哨兵》。他指着某些文章说：“这个必须去掉，那个必须改掉。假如《哨兵》不含这种文章，我们就能使用它了。遭到反对的那些文章是关于安息日和基督复临的。{LS 316.2}"},{"t":7,"p":28,"c":"怀夫人清楚地说到了这次理事会上主要的发言人们的观点和态度。她提到一些人所表现的苛刻精神，和一些人所采取的错误立场。她以一个恳切的呼吁结束了她的谈论，要求大家都本着真理的完全阐述真理，守望者应该将号筒吹出定音。一种严肃的信念临到会众身上，大家都感到在听来自天上的信息。{LS 316.3}"},{"t":7,"p":29,"c":"奥尔森长老困惑了，不知道要说什么。他还没听说持续到那天早上一点钟的特别委员会的会议，那次会议结束后不到两小时天使便吩咐怀夫人把她四个月前见到的异象讲出来。在那个异象中详细地描述了这次会议。但他不用等很久就得到了解释。立刻就有参加了晚上那次会议的人起来，就他们的委员会会议作了见证。{LS 316.4}"},{"t":7,"p":30,"c":"一个人说：“昨天晚上我在会上，我很抱歉地说我曾在错误的一边。而且我要及早趁着这个机会站在正确的一边。”{LS 317.1}"},{"t":7,"p":31,"c":"国家宗教自由协会的会长作了一个清楚的见证。他说前一天晚上许多弟兄曾在他在《评论与通讯》办公室的房间聚会，并在那里讨论了怀夫人刚才提到的问题。他们的讨论一直持续到早上一点钟以后。他说他不会描述那次聚会，因为不必要，因为怀夫人的描述是正确的，而且比他所能描述的更准确。他直率地承认自己所持的立场不对，他现在能看清自己的错误了。{LS 317.2}"},{"t":7,"p":32,"c":"另一位弟兄说他也参加了那次聚会，还说怀夫人的描述在每一个细节上都是真实正确的。他深深感谢所赐的亮光，因为意见的不同已经造成了很严重的局面。他相信大家在自己的信念上都是诚实的，并且真诚地想做正确的事，可是他们的观点既有分歧，就不能达成一致了。其他参加了针对《哨兵》的委员会会议的人，也作了见证，证明怀夫人正确地描述了那次会议。{LS 317.3}"},{"t":7,"p":33,"c":"还作了另外的见证，对于就如此令人困惑的问题赐下的亮光表示感谢。他们还表示感谢说，以这种方式赐下信息，不仅使人人都能看到上帝在这信息中的智慧，而且看到上帝在这种时候赐下这信息是多么良善，以致谁也不能怀疑这信息是来自天上的。{LS 318.1}"},{"t":7,"p":34,"c":"这一经验巩固了那些相信之人的信心，也深深感动了另一些人。他们曾认为随从自己业务上的经验判断，比随从园地中的弟兄们及证言所要求的分担责任和建立许多影响力中心的计划更加可靠。{LS 318.2}"}]},{"n":"第48章 在上帝的圣工中采纳世俗策略的危险","ps":[{"t":2,"p":0,"c":"第四十八章  在上帝的圣工中采纳世俗策略的危险"},{"t":7,"p":1,"c":"关于在撒拉曼卡异象中所赐的一些劝勉，和在接下来的数周中临到上帝圣工中的工人们的经验和警告，怀夫人写道：{LS 319.1}"},{"t":7,"p":2,"c":"“1890年11月3日，我在纽约的萨拉曼卡工作 。当我在夜间的异象中与上帝交通时，我被带到各州举行的聚会上，发表了责备和警告的明确证言。在巴特尔克里克，一批传道人和出版社等机构的负责人被召集起来。我听见聚集的人以毫不温柔的精神，提出自己的观点，强调所要采取的措施，使我心中充满忧虑和悲伤。{LS 319.2}"},{"t":7,"p":3,"c":"“多年以前，我曾蒙召经历类似的经验，主当时向我启示了许多重要的真理，赐给我警告要传给危险中的人。在11月3日晚上，这些警告被带到了我的心中。我奉命把它们传给那些位高权重的人，不可灰心，也不可丧胆。展示在我面前的有些事是我不能理解的；但主向我保证，祂不会让祂的子民被笼罩在世间怀疑论和不信的迷雾中，跟世人绑在一起。他们如果听从祂的声音，顺从祂的诫命，祂就会带领他们超越怀疑论和不信的迷雾，把他们的脚放在磐石上，使他们可以呼吸安全和胜利的空气。{LS 319.3}"},{"t":7,"p":4,"c":"“我在恳切祈祷的时候，对周围的一切失去了知觉。房间充满了亮光，我正在向一班会众，似乎是总会的人传达一道信息。我被上帝的灵感动，要发出最恳切的呼吁；因为我感受到在工作的中心有大危险摆在我们前面。我一直身心交瘁，思虑重重，因为我必须传一道信息给我们在巴特尔克里克的人，警告他们一系列会使出版社与上帝分离的行动。{LS 320.1}"},{"t":7,"p":5,"c":"“主以忧伤和不悦的眼神看着祂的百姓说：‘然而有一件事我要责备你，就是你把起初的爱心离弃了。所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去’（启2:4,5）。{LS 320.2}"},{"t":7,"p":6,"c":"“主曾为不肯悔悟的以色列人哭泣，注意到他们对上帝和他们的救赎主基督的无知。祂也看着巴特尔克里克的工作中心。百姓周围有大危险，有些人却不知道。不信和不悔改使他们盲目。在出版工作中，他们信赖人的智慧来指导上帝圣工最重要的部门。人们正以人类判断的弱点，把各方面的控制权集中到他们有限的手中，却没有寻求必不可少的上帝的旨意，方法和忠告。顽梗固执的人，不论在不在职，都联合在一起，决心按照他们自己的判断实行某些措施。{LS 320.3}"},{"t":7,"p":7,"c":"“我对他们说：‘你们不能这样做。这些大机构的控制权不能完全交给那些在上帝的事上经验甚少，且没有属灵辨识力的人。我们这班上帝的子民不可因犯错之人的管理不善，动摇对圣工伟大中心这些重要机构的信心。这些机构对我们在美国和外国的教会有决定性的影响。如果你们把手放在出版工作这个上帝伟大的工具上，把你们的模式和名号加在上面，你们就会发现它必危害你们自己的心灵，使上帝的工作损失惨重。在上帝看来，这是一宗大罪，就象乌撒的罪一样。他当时伸手要稳住约柜。有些人插手别人的工作，而上帝对他们的要求只是行公义，好怜悯，存谦卑的心与上帝同行，本着良心工作，象受人们雇用的人一样去做委托给他们的工作。有些人没能这么做，就如他们的工作所证明的。无论他们是何职位，无论他们负何责任，即使他们拥有象亚哈那么多的权柄，他们也会发现上帝在他们之上，祂的主权才是至高的。’……{LS 321.1}"},{"t":7,"p":8,"c":"“不该与不信的人结盟，也不该召集一些选定的人，就是那些与你们观点一致，对你们提出的一切都说阿们的人，而你们认为不与你们和谐的人却被排除在外。我蒙指示，这样做有很大的危险。{LS 321.2}"},{"t":7,"p":9,"c":"“‘这百姓说同谋背叛，你们不要说同谋背叛。他们所怕的，你们不要怕，也不要畏惧。但要尊万军之耶和华为圣，以祂为你们所当怕的，所当畏惧的。’‘人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光’（赛8:12,13,20）。世界不可作为我们的标准。要让主行事，让主的声音被听到。{LS 322.1}"},{"t":7,"p":10,"c":"“那些在改变世界的圣工中任何部门工作的人，不可与不认识真理的人结盟。世人不认识圣父或圣子。他们对我们工作的性质，没有属灵的辨识力，不知道我们该做什么，不该做什么。我们必须顺从来自上面的命令，不可听取不信之人的建议，接受他们所提出的计划。那些不知道上帝当今圣工的人，所提出的建议必削弱上帝机构的能力。接受了这种建议，就会轻视基督的忠告。……{LS 322.2}"},{"t":7,"p":11,"c":"“主的眼目在察看所有的工作，所有的计划，和每一个人心中所有的念头；祂看到事物表面底下的实质，洞悉内心的思想和愿望。没有一件暗中的行为，没有一个计划和心中的想法，不在祂面前象一本敞开的书的。每一个行动，每一句话，每一个动机，都被如实地记在伟大的鉴察人心之主的册子上，祂说：‘我知道你的行为’（启2:2）。{LS 322.3}"},{"t":7,"p":12,"c":"“我蒙指示，以色列人在撒母耳时期的荒唐事会在今日上帝的子民中重演，除非我们有更大的谦卑，更少的自信，更多地信靠人类的统治者、以色列的上帝。只有当神能和人的努力结合时，这项工作才会经得起考验。当人们不再倚靠人或自己的判断，而信赖上帝的时候，就会藉着少说话多祷告，藉着谨慎计划和行动而在各种场合表现出来。这样的人会表明自己是依赖上帝的，有基督的心志。{LS 323.1}"},{"t":7,"p":13,"c":"“我再三得到指示，上帝的子民在这末后的日子倚靠人，倚靠血肉的膀臂是不安全的。真理的大刀已经把他们从世上切割出来，如同粗糙的石块，必须经过切磋琢磨，才能用来建造属天的建筑。他们必须被众先知的责备、警告、劝戒和忠告所砍凿，以便按照那神圣的模范被塑造。这是保惠师的特定工作。祂要改变人的内心和品格，好使人能遵守主道。……{LS 323.2}"},{"t":7,"p":14,"c":"“自从1845年以来，上帝子民的危险时常被呈现在我面前。我蒙指示，在末后的日子，余民周围的危险会更密集。这些危险已显示给我，直到现今。重大的场面不久就要展开在我们面前。主快要带着能力和大荣耀降临。撒但知道他所篡夺的权柄不久就要永远结束了。他要获得世界控制权的最后机会现在就在他面前。他必做出最坚决的努力，来毁灭地上的居民。相信真理的人必须象忠心的哨兵在守望楼上，否则撒但就会向他们提出似是而非的理论。他们就会说出辜负庄严神圣委托的意见。当撒但集中力量进行其最后的叛乱工作时，他对正义的敌意必要越来越明显；每一个没有完全投诚于上帝，并蒙神能保守的人，都必与撒但结成反对天国的联盟，参加反对宇宙统治者的战争。{LS 323.3}"},{"t":7,"p":15,"c":"“在1880年赐下的一个异象中，我问：‘在末后这些危险的日子中，上帝子民的保障在哪里呢？’回答是：‘耶稣在为祂的子民代求，虽然撒但站在祂右边，与祂作对。’‘耶和华向撒但说：撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？’作为人类的代求者和辩护者，耶稣必带领凡愿意被带领的人，说：‘跟随我步步向上，在那里有公义日头的明光照耀。’{LS 324.1}"},{"t":7,"p":16,"c":"“但并不是所有人都在随从那亮光。有些人正在离开安全的道路，就是步步屈辱的道路。上帝已经把现代信息交给了祂的仆人；但这个信息并不是每一点都符合所有领导人的想法，于是有些人就批评这信息和使者。他们甚至胆敢拒绝上帝藉着圣灵传给他们的责备的话。{LS 324.2}"},{"t":7,"p":17,"c":"“主曾不遗余力地感动那些抛弃祂的警告和责备，认为上帝之灵证言的来源不比人的智慧更高的人。当审判的时候，这样做的人能为拒绝上帝所赐证明祂在工作的证据提出什么藉口呢？‘凭着他们的果子，就可以认出他们来’（太7:20）。现在我不愿在你们面前重述过去两年里所赐的证据，证明上帝藉着祂所拣选的仆人行事；但是有关祂的作为现在的证据摆在你们面前，你们就有义务相信。你们不能忽视上帝警告的信息，不能拒绝或漠然对待这些信息而不冒着无限损失的危险。{LS 324.3}"},{"t":7,"p":18,"c":"“放纵挑剔找岔，嘲笑奚落，误传误说等毛病，其代价只能是降低你们心灵的品质。使用这种武器不会为你赢得宝贵的胜利，反而会贬低你的思想，使你的心灵与上帝分离。神圣的事物被降到了凡俗的水平，并造成使黑暗之君欢喜，使上帝的灵忧伤的事态。挑剔和批评使人缺乏恩典的露水，象基利波山缺乏雨水一样。不可信任那些放纵嘲笑奚落和误传误说之人的判断。一点不可看重他们的建议或解决方案。你在作出决定推进上帝的圣工之前，必须拥有神圣的凭证。 {LS 325.1}"},{"t":7,"p":19,"c":"“控告和批评上帝正在使用的人，就是控告和批评差派他们的主。所有的人都需要培养自己的宗教才能，好使他们对信仰的事有正确的辨识力。有些人没有能力区分精金和闪光之物，实体和影子。{LS 325.2}"},{"t":7,"p":20,"c":"“在明尼阿波利斯所流行的偏见和各种意见绝没有消失。那里撒下的种子在一些人的心里正要发芽成长，结出类似的成果。顶部虽然砍下来，根部却未铲除，仍在结出不圣洁的果子，毒害与他们接触之人对信息和使者的判断，败坏他们的悟性，蒙蔽他们的见解。当你们藉着彻底的认罪，消灭苦毒的根时，你们就必在上帝的光中见光。如果没有这种彻底的工作，你们就决不能清洁你们的心。你们要决心研究上帝的话，不是为了证实你们自己的想法，而是要调整你们的观念，按照它们是否与上帝的话和谐一致，或予以谴责或予以认可。圣经应该成为你们常在的同伴。你们应该研究证言，不是为了挑选几个中意的句子，来支持你们的主张，同时却漠视所赐给你们、纠正你们行动的最清楚的话语。{LS 326.1}"},{"t":7,"p":21,"c":"“我们中间有了背离上帝的事。信徒尚未发热心悔改，恢复起初的爱心，达到回归上帝和新生的目的。背信之念侵入了我们的队伍，因为离开基督，接受怀疑论已成时尚。许多人心中的呼声是：“我们不愿意这个人作我们的王”（路19:14）。他们选择的乃是巴力。我们中许多人的信仰与背道的以色列人相似，因为他们喜爱自己的道路，离弃主的道路。真宗教，就是圣经唯一的宗教，教导人只有藉着被钉而复活之救主的功劳才能得蒙赦免，倡导因信上帝的儿子而得称义。这种信仰竟遭到轻视，反对，嘲笑和拒绝，被指责为导致狂热和盲信。但只有耶稣基督的生命在人心中，只有圣灵所赐爱的积极原则，才能使人结出善果。基督的爱是人所传一切上帝信息的力量所在。我们如果没能在信仰上合而为一，那会有什么前途呢？{LS 326.2}"},{"t":7,"p":22,"c":"“当我们达到基督所祈求的合一时，撒但的爪牙所挑起的长期争执就结束了。我们就不会见到人按照世人的规矩制定计划，因为他们没有属灵的眼光，不能看透属灵的事。他们现在看人好像树木在行走，他们需要神圣的触摸，好使他们可以看上帝所看的，行基督所行的。那时，锡安的守望者们就会以更清楚、更响亮的音调一致吹响号角；因为他们会看到刀剑来到，并且认识到上帝的子民所处的危险。{LS 327.1}"},{"t":7,"p":23,"c":"“你需要为自己的脚把道路修直了，使瘸子不至差路。我们周围尽是在信心上瘸腿跛行的人，你要帮助他们，不是藉着你自己也跛行，而是藉着象受过考验和证明的人那样，站在如磐石般稳固的原则上。我知道有一项工作必须为人做成，否则许多人就不会准备好领受那位天使的亮光。他从天上奉差遣而来，要因他的荣耀使全地发光。如果你高抬自己的心到虚妄的地步，说弯曲悖谬的话，秘密怀藏苦毒的根，就不要以为你在晚雨降下的时候会成为尊荣的器皿，领受上帝的荣耀。每一个怀藏并培养纷争之根和非基督化精神的人，都必招致上帝的不悦。{LS 327.2}"},{"t":7,"p":24,"c":"“当上帝的灵停留在我身上时，我似乎出席了你们的一次议事会。你们中的一位站了起来，态度十分坚决而诚恳，他拿着一份报刊站在你们面前。我清楚地看到那份报刊的标题，那就是《美国哨兵》。人们对那份报刊和其中文章的性质提出了批评。与会者指着某些段落，说这段必须删去，那段必须修改。在批评办报的方法时，措辞强烈。充满非基督化的精神，语气强横而傲慢。{LS 328.1}"},{"t":7,"p":25,"c":"“我的向导给了我一些警告和责备的话，要传达给参加会议的人。他们曾毫不迟疑地提出指控和谴责。主所赐下的责备大意是：主没有主持这次议事会。顾问们中间有一种纷争的精神。这些人的心思意念没有受上帝之灵的控制和感化。让我们信仰的仇敌们提出和实施你们正讨论的计划吧。即使从世人的观点来看，这些计划中的有一些也是不妥当的。已经拥有了天国亮光的人就更不该采用了。上帝已经赐下的亮光应该受到尊重，不仅为了你们自己的安全，也为了上帝教会的安全。上帝的余民不可随从现在由少数人所采取的步骤。你们的做法不能得到主的支持。你们的行动方针表明你们制定计划并没有祂的帮助。祂是大有谋略的；但主必行事。那些批评上帝工作的人，他们的眼睛需要被膏抹，因为他们觉得自己力量强壮；但有一位能捆住壮士的膀臂，并且使明哲人的谋略尽归无有。{LS 328.2}"},{"t":7,"p":26,"c":"“我们所必须传扬的信息并不需要卑躬屈膝地去传。我们不可掩盖它，隐藏它的来源和目的。宣传信息的人不应是昼夜闭口不说话的人。我们是已向上帝庄严地宣誓，被任命为基督的使者，担任上帝恩典奥秘的管家的人，所以有责任传讲上帝的全部忠告。那些把我们从世界分别出来，使我们成为特殊子民的特别真理，我们不可秘而不宣，因为它们关系到永恒的权益。有关末日剩下时间里正在发生的事，上帝已经赐给我们亮光。我们要用笔和声音把真理传给世界，不是以一种乏味、无精打采的方式，而是以圣灵和上帝大能的明证。传扬这个信息，会使我们卷入最剧烈的斗争。传播的结果对天地都有重大意义。{LS 329.1}"},{"t":7,"p":27,"c":"“善恶两大势力之间的斗争不久就要结束了。但在这场斗争结束之前，会有持续而剧烈的争夺。我们现在应该象但以理和他的同伴们在巴比伦一样，决心忠于原则，无论发生什么事情。那比平常烧热七倍的火炉并没有使上帝的这些忠仆们转而不效忠真理。他们在考验的时期站稳了，并且被扔进了火炉里，但他们没有被上帝丢弃。有第四位在火中显现与他们一同行走。他们出来时衣服上连火燎的气味都没有。”{LS 329.2}"},{"t":7,"p":28,"c":"“现今世上充满了阿谀奉承和伪善的人；但是上帝禁止自称是神圣真理的护卫者的人，藉着众义之敌曲意奉承的提议和策略，出卖上帝圣工的权益。{LS 330.1}"},{"t":7,"p":29,"c":"“我们现在没有时间站在违背上帝律法的人一边，用他们的眼睛看，用他们的耳朵听，用他们变态的感官去理解。我们必须团结在一起，努力争取成为一体，在生活上圣洁，在品格上纯洁。愿自称是永生上帝仆人的人不再向人的意见这个偶像下拜，不再作任何一种可耻私欲的奴隶，不再把一份污秽了的供物，一颗被罪玷污了的心灵带给主。”{LS 330.2}"}]},{"n":"第49章 渡过太平洋","ps":[{"t":2,"p":0,"c":"第四十九章  渡过太平洋"},{"t":7,"p":1,"c":"S. N.赫斯格长老在他1891年向总会所做的报告和演讲中，恳切地呼吁差派工人到他最近曾访问的遥远国家去；他尤其感到迫切的是为在澳大利亚建立基督徒工人的培训学校作准备。他深感让世界各大区的年轻人在他们自己的本土受训作文字布道士、教师和讲道人的重要性。他恳求拣选教师在澳大利亚开办一所学校；还请怀爱伦和她儿子W. C.怀特去那个园地一段时间。{LS 331.1}"},{"t":7,"p":2,"c":"差会管理委员会在会后立刻采取行动，邀请他们秋天前往。这样就会在澳大利亚的夏天把他们带到新的工作园地。十月份的航班人满为患，阿拉米达号轮船一直推迟到11月12日才起航离开旧金山。{LS 331.2}"},{"t":7,"p":3,"c":"乔.B.斯塔尔长老夫妇曾蒙拣选去参加在澳大利亚建校的工作，他们提前去了夏威夷群岛，在那里度过了繁忙的七周之后阿拉米达号才到了那里。同去澳大利亚的其他人还有W. C.怀特，玛丽.A.戴维斯，梅.沃灵，芬妮.博尔顿和艾米丽.坎贝尔。{LS 331.3}"},{"t":4,"p":3,"c":"航海"},{"t":7,"p":4,"c":"二十五天的航行天气基本上都很好。{LS 331.4}"},{"t":7,"p":5,"c":"轮船在檀香山逗留了十九个小时——那么是多么愉快的十九个小时啊！那一行人在这里会见了几位弟兄姐妹，看了当地的美景，且在克尔姐妹家享受了盛宴。其间发布了通知，怀姐妹傍晚便在青年基督徒协会的礼堂里向大批听众作了演讲。{LS 332.1}"},{"t":7,"p":6,"c":"在她六十四岁生日那天，就是轮船到达萨摩亚群岛的前一天，怀夫人写道：{LS 332.2}"},{"t":7,"p":7,"c":"“我默想过去的一年的时候，便因上帝的保护看顾和慈爱而对祂充满了感激。我们生活在一个危险的时期，此时我们一切的能力都必须献给上帝。我们要效法基督的屈辱、舍己和苦难。我们欠耶稣一切，我重新把自己奉献给祂的服务，好在人前高举祂，宣扬祂无比的爱。”{LS 332.3}"},{"t":7,"p":8,"c":"12月3日，约在中午的时候，阿拉米达号停泊在奥克兰码头。奥克兰教会的许多代表成员很快就上了船，欢迎这一行人来到新西兰。大家都被邀请到爱德华.黑尔弟兄家里去。就餐的时候叙述了赫斯格长老初次来访的许多事件。下午参加了该城及其美丽的郊区。晚上，在安息日复临信徒在赤道南部建的第一座礼拜堂里，怀夫人向一班热心的会众讲了耶稣的爱。{LS 332.4}"},{"t":7,"p":9,"c":"第二天一清早，阿拉米达号继续航行，并于12月8日上午七点进入了悉尼港。A. G.丹尼尔斯夫妇正在码头等候。在他们家中的那周，怀夫人向悉尼教会讲道两次。{LS 332.5}"},{"t":7,"p":10,"c":"12月16日，这一行人到了墨尔本，并且在出版社受到了乔.C.坦尼长老和他同事们极其衷心的欢迎。坦尼长老预期怀夫人的到来，已经腾出了自己的新房子，并且坚持让她和她的助手们住进去，当作她们自己的家。{LS 333.1}"},{"t":4,"p":10,"c":"澳大利亚区会会议"},{"t":7,"p":11,"c":"距澳大利亚区会会议召开只有一周了，这次会议从24日开始要在墨尔本北菲茨罗伊的联邦礼堂里举行。约有一百名来自维多利亚、塔斯马尼亚、澳大利亚南部和新南威尔士守安息日团体的代表定时出席会议。{LS 333.2}"},{"t":7,"p":12,"c":"当时在澳大利亚和塔斯马尼亚总共约有450名守安息日的人。这两个殖民地的首都都已建立教会；教友们大半住在这些主要的城市里。{LS 333.3}"},{"t":7,"p":13,"c":"会议期间，主要考虑了如何藉着这么少的信徒把信息传到澳洲大陆的问题，信徒们身上负有举起信息之光的责任。忠心的文字布道士已将数千册充满真理的书籍放在人们家里，如今要制定计划，聘请查经员跟进因阅读这些书籍而醒悟慕道的人。{LS 333.4}"},{"t":4,"p":13,"c":"考虑学校的利益"},{"t":7,"p":14,"c":"在澳大利亚接受真理的人大半是住在城里的商人。他们的儿女到了年纪必须离开公立学校，并且准备帮助养家，他们因为遵守安息日而极难找到工作或学习手艺。{LS 333.5}"},{"t":7,"p":15,"c":"有些人希望自己的儿女受训做圣工。然而如何能成就这事呢？各殖民地正在经历严重的经济萧条；许多守安息日的人和成千上万其他的人都大感困惑，且因供养家人的生活需要而过度操劳。在这种时期，他们又怎么能开始从事建立和维持一所本会培训学校这种费用浩大的事业呢？{LS 334.1}"},{"t":7,"p":16,"c":"书报员们请求立刻组建学校。他们中的许多人很早就自力更生了，只受过很少的学校教育；而他们在民间的工作曾使他们觉得必须有机会装备自己做更有效率的服务。这些人极力主张说，要是不尽快在澳大利亚建一所学校，他们就会不得不负担极大的花费到美国去获得使工作成功所必要的教育。他们还说，虽然他们中的少数人或许能这么做，但是还有许多人能在澳大利亚上学，却不能越洋去上学。{LS 334.2}"},{"t":7,"p":17,"c":"区会指定了一个委员会去制定计划，另一个委员会去研究校址问题；并且授权在等候选址和建房的时候开办一所工人培训学校。{LS 334.3}"},{"t":4,"p":17,"c":"患病和改变计划"},{"t":7,"p":18,"c":"曾计划让怀夫人同她儿子并丹尼尔斯长老及斯塔尔长老参加将于1892年举行的新西兰区会会议；但在墨尔本会议结束之后不久，她便患了严重的神经炎。当她显然不能参加新西兰会议的时候，她便在墨尔本北郊的普雷斯顿租了一栋宽敞的村舍，并且说她会尽力完成她久已承诺要写的关于基督生平的书。{LS 335.1}"},{"t":7,"p":19,"c":"当天气良好的时候，怀夫人时常在墨尔本教会的安息日聚会上讲道。有时，当她上不去通向联邦礼堂的楼梯的时候，她便被抬到讲台上；有两到三次她不能站着时，她便坐在安乐椅上演讲。{LS 335.2}"},{"t":4,"p":19,"c":"开办澳大利亚圣经学校"},{"t":7,"p":20,"c":"1892年冬天，怀夫人热心关怀地注意着为建校所做的努力。四月份，她请求在美国负责的弟兄们看出将来的前途，并为培训一大队能前进到未进入地域的工人提供设备。她写道：“有多么多的人还从未受到警告啊！将过多的机会和特权提供给美国的工作，同时在澳洲的园地却如此缺少合适的工人，这难道是对的吗？上帝的传道士们在哪里呢？”{LS 335.3}"},{"t":7,"p":21,"c":"她催促说：“我们的园地是世界。救主指示门徒要在耶路撒冷开始作工，然后经过犹太全地和撒玛利亚，直到地极。虽然只有比例很少的人接受了要道；但使者们要从一个地方到另一个地方、从一个国家到另一个国家迅速地传扬信息，在远近各地高举福音的旗帜。”{LS 336.1}"},{"t":7,"p":22,"c":"6月份，主管此事的委员会宣布在墨尔本的圣吉尔达路上的乔治阶地为学校租下了两栋大房子。{LS 336.2}"},{"t":7,"p":23,"c":"8月初，L. J.卢梭长老夫妇从美国来到，8月24日开始了十六周的一个学期。教师有校长卢梭；圣经教师斯塔尔长老；W. L. H.贝克和卢梭夫人是公共科目助教；斯塔尔夫人是女主管。很快就有二十四名学生入学。几乎全部是成年人。十二个人曾是书报员或正预备作书报员。余下的十二个人曾从事基督徒服务的其它方面的工作。{LS 336.3}"},{"t":7,"p":24,"c":"在开学的那一天，丹尼尔斯长老、坦尼长老、斯塔尔长老、怀特长老和卢梭长老作了短讲；怀夫人也作了短讲，也在讲话期间清楚地概述了本会培训学校的宽广范围，以及它与立刻完成上帝在地上的工作任务的重要关系。然而她特别的负担似乎是要使师生们铭记这个事实：上帝用祂的深谋远虑正在开放一个又一个的国家可以传扬十字架，而且在这些有机会传福音的国家中，许多诚实的人正在急切地索求救人真理的亮光。{LS 336.4}"},{"t":7,"p":25,"c":"她说：“人的计划和工作没有与上帝的天意保持同步；因为有些在这些国家的人虽然自称相信真理，却藉他们的态度宣布：‘主啊，我们不要祢的道路，而要我们自己的道路。’同时许多人却在向上帝恳求以便明白何为真理。他们在隐密的地方哭泣恳求，以便在圣经中看到亮光；天上的主已差祂的天使与人力合作推进祂宏大的计划，以便凡渴望得生的人都可瞻仰上帝的荣耀。”{LS 337.1}"},{"t":7,"p":26,"c":"她继续说：“我们要跟随到上帝的旨意开路的地方，而当我们前进时，我们就会发现上天已在我们以先行动，扩大作工园地，远远超过我们的财力和能力所能供应的。园地的大需要展开在我们面前，应该吸引凡蒙上帝托付才干或财力的人将自己和自己的一切全都奉献给上帝。”{LS 337.2}"},{"t":7,"p":27,"c":"那些接受培训的人，不应因种族或民族的障碍而限制自己的传道努力。他们无论在哪里作工，他们的努力都要冠以迅速的成功。怀夫人宣布：“献身的传道士们要达到的目的和目标是非常广泛的。传道的园地不受等级或国籍的限制。田地就是世界，真理的亮光要传到地上所有的黑暗地区，而作工的时间比许多人能想到的都短促。”（《圣经回声》增刊，1892年9月1日。）{LS 337.3}"},{"t":7,"p":28,"c":"澳大利亚的圣经学校后来发展成了澳大利亚传道学院，还是在这个学校开学的那个场合，怀夫人说：{LS 338.1}"},{"t":7,"p":29,"c":"“在澳大利亚和新西兰的传道工作还在起步阶段；但是必须在澳大利亚、新西兰、在非洲、印度、中国和各海岛完成与在国内的园地所完成的同样的工作。”（《圣经回声》增刊，1892年9月1日。）{LS 338.2}"},{"t":4,"p":29,"c":"被软弱所困"},{"t":7,"p":30,"c":"怀夫人在一月份患上的神经炎，一直持续到十一月份。为了抑制她的疾病，她的护士和秘书们对她进行了非常忠心而且有力的治疗；但在冬天的几个月这场疾病反而稳步进展了。但她仍继续写作。她支撑在床上给朋友们写信，给圣工的领袖们写证言，还写了许多章的《历代愿望》。{LS 338.3}"},{"t":7,"p":31,"c":"当春天临近时，她的疾病有了好转；十月份她决定去尝试一下澳大利亚南部阿冯代尔较干燥的气候。她在那里过了六周，效果很好。{LS 338.4}"},{"t":4,"p":31,"c":"经历的回顾"},{"t":7,"p":32,"c":"怀夫人在1892年12月23日从墨尔本写给在总会聚会的弟兄们的一封信中，回顾了她这次长期患病的经历，如下：{LS 338.5}"},{"t":7,"p":33,"c":"“我很高兴向你们报告主对我的良善、怜悯和赐福。我虽然仍被软弱所困，但是正在好转。那伟大的恢复者正在为我行事，我赞美祂的圣名。我的四肢正在获得力量，我虽然还感到疼痛，但远远不如过去的十个月那么剧烈了。我现在已经恢复了那么多，以致能握着栏杆上下楼梯而不用帮助了。我在长期患病受苦期间一直极其显著地蒙上帝赐福。在与剧痛作最激烈的斗争时，我体会了这个保证：‘我的恩典够你用的’（林后12:9）。有时我似乎痛得受不了，当我不能入睡时，我便凭着信心指望耶稣，祂的临格便与我同在，每一个黑暗的阴影便滚去，一种神圣的亮光遮蔽了我，房间里便充满了祂神圣临格之光。{LS 338.6}"},{"t":7,"p":34,"c":"“我觉得我可以欢迎苦难，只要这种宝贵的恩典会伴随着它。我知道主是良善恩慈充满怜悯同情和慈怜爱心的。我在无助和受苦的时候，心中和口中充满了对祂的赞美。我的默想一直很安慰我，很使我有力量，因为想到要是没有上帝恩典的扶持，我的状况就会多么糟糕。我的视力仍在，我的记忆犹存，我的心智在看到真理的荣美和宝贵方面空前的清晰活跃。{LS 339.1}"},{"t":7,"p":35,"c":"“有多么丰盛的福气啊！我可以和诗人一起说：‘上帝啊，祢的意念向我何等宝贵！其数何等众多！我若数点，比海沙更多；我睡醒的时候，仍和祢同在’（诗139:17,18）。最后这句话表达了我的感情和经验。我醒来的时候，第一个想法和心声就是：‘赞美主！主啊，我爱祢，祢知道我爱祢！宝贵的救主，祢已经用祢宝血的重价买了我。祢认为我是有价值的，不然祢就不会付上无限的代价为要救我了。我的救赎主啊，祢已把祢的生命赐给我，祢不会徒然为我而死。’……{LS 339.2}"},{"t":7,"p":36,"c":"“自从我患病的头几周以来，我对自己来到这个遥远园地的责任毫无怀疑；此外，我在苦难中对我天父的信心反而大大增加了。我现在虽然不能看明上帝一切的旨意，但我相信这是祂计划的一部分，我应该这样受苦，我也感到满意，在这件事上感到十分自在。连同这封邮件中寄去的作品，我自从离开美国后已经写了两千页信纸。要是主没有大量加给我力量和福气，我是写不了这么多的。祂的右手从未有一次使我失望。我的右臂和肩膀一直满了痛苦，难以忍受，但我的右手却一直能够执笔，写下来自主的灵的话语。{LS 340.1}"},{"t":7,"p":37,"c":"“我有一种极其宝贵的经验，我向上帝圣工中的同工们证明：‘主是良善的，应大受赞美。’”（《总会每日公报》1893年，第407, 408页。）{LS 340.2}"},{"t":4,"p":37,"c":"1893年1月澳大利亚区会会议"},{"t":7,"p":38,"c":"澳大利亚区会第五次会议于1893年6月6-15日在墨尔本的北菲茨罗伊举行。怀夫人在这次会议期间讲了七次，主题是论实际的敬虔。{LS 340.3}"},{"t":7,"p":39,"c":"有一天她回顾了本会出版社工作的兴起和进展。她敦促在澳大利亚的弟兄们付出最佳的努力，在基督徒事业的这个方面和所有其它方面发展成为强大的工人。{LS 341.1}"},{"t":4,"p":39,"c":"在新西兰作工"},{"t":7,"p":40,"c":"澳大利亚区会会议结束时，怀夫人决定开始推迟已久的对新西兰的访问。她由她的护士和秘书艾米丽.坎贝尔陪同。她儿子W. C.怀特和斯塔尔长老夫妇许多时间也和她在一起。{LS 341.2}"},{"t":7,"p":41,"c":"他们在2月8日一到达奥克兰，就受到了M. C. 伊斯雷尔长老的迎接并把他们引到一栋由奥克兰教会管理的布置好的村舍里。{LS 341.3}"},{"t":7,"p":42,"c":"怀夫人在为奥克兰教会认真工作的十二天里，讲了八次。此后她与凯奥的弟兄姐妹们一起度过了三周的时间，凯奥是在新西兰最久的基督复临安息日教会。她在这里发现了许多很有前途的年轻人，便为他们恳切地劳苦作工。{LS 341.4}"},{"t":7,"p":43,"c":"在奥克兰也在凯奥，怀夫人力劝弟兄姐妹们与家人一起参加3月底将在纳皮尔举行的年度聚会。这次聚会将是一场帐棚大会，是安息日复临信徒们在赤道的南边举行的第一次帐棚大会。论到这次的经验她写道：{LS 341.5}"},{"t":7,"p":44,"c":"“我们觉得必须尽可能地使这第一次的帐棚大会成为将来要举行的其它帐棚大会的样本。我一再地对人们说：‘上帝警戒他，说：你要谨慎，作各样的物件都要照着在山上指示你的样式’（来8:5）。……耶稣对祂的门徒们说过：‘所以，你们要完全，象你们的天父完全一样’（太5:48）。”{LS 341.6}"},{"t":7,"p":45,"c":"然而这次所计划的帐棚大会，却似乎不可能引起许多积极性。伐木工篷、修路工人的帐篷群，都是众所周知的东西，人们不怎么感兴趣；然而一顶用来让一群人聚集敬拜上帝的舒适的大帐棚，对新西兰人来说却完全是一件新事。{LS 342.1}"},{"t":7,"p":46,"c":"由于经济萧条，许多人显然难来参加聚会。直到聚会开始的时候，都没什么希望会有三十多个人来扎营。所以就为三十个人预备了帐篷。然而聚会一开始，人们未经宣布就从不同的教会赶来了，直到与会人数到了所预期的两倍。在聚会的最后一周，营地扎有十八顶帐篷，住了53个人。还有许多人住在附近的房屋里。这些人再加上纳皮尔教会的成员，使白天有相当多的会众。大帐篷里每天晚上都挤满了人。{LS 342.2}"},{"t":7,"p":47,"c":"在聚会进行的时候，帐篷聚会计划得到了衷心的赞成，经投票决定，下一次的年会要在帐篷里举行。采纳了决议，批准澳大利亚圣经学校，捐献了资金，——五百美元用来购买家具设备，四百美元用作助学金。270美元用作帐篷聚会基金。{LS 342.3}"},{"t":7,"p":48,"c":"怀夫人写道：“纳皮尔的帐棚大会结束之后，我们决定访问惠灵顿，还要在帕默斯顿诺斯住几天，为那里请求帮助的一小群守安息日的人作工。尽管软弱疾病仍旧日夜陪伴着我，但主赐恩典使我能忍受这些。有时当我感到不能履约时，我就会说：‘我要本着信心到人们面前；’而当我这么做时，便有力量赐给我，使我超越我的软弱疾病，并将主所赐给我的信息传达出来。”{LS 343.1}"},{"t":7,"p":49,"c":"在惠灵顿，怀夫人被接到M. H.塔克斯福德夫人家里住了几个月，她以那里为总部，不时出去到派腾、奥蒙德维尔、丹尼弗克、帕默斯顿诺斯和吉斯伯恩向小群信徒讲道。{LS 343.2}"},{"t":7,"p":50,"c":"在返回澳大利亚之前，怀夫人参加了1893年11月30日至12月12日在惠灵顿郊区林间举行的第二届新西兰帐篷大会。与会人数是纳皮尔帐棚大会的两倍。总会会长O. A.奥尔森在聚会的头几天到达，他的工作和及时的指示具有数不清的价值。他从最近访问的伟大的布道园地带来了鼓舞人心的报告；他呼吁年轻人预备自己参加福音的收尾工作。{LS 343.3}"},{"t":7,"p":51,"c":"怀夫人由奥尔森长老和其他工人陪同，从惠灵顿赶到墨尔本去参加澳大利亚的首次帐棚大会。{LS 343.4}"}]},{"n":"第50章 第一次澳大利亚帐棚大会","ps":[{"t":2,"p":0,"c":"第五十章  第一次澳大利亚帐棚大会"},{"t":7,"p":1,"c":"A.G.丹尼尔斯长老在1893年9月底写给全澳大利亚的弟兄姐妹们说：“我们高兴地向我们的人宣布，时候已到，区会执行委员会看到道路已畅通，要实现许多人所怀有的召开帐棚大会的心愿。”有些人一直在急切地等着这种通告，这条消息受到了散居在澳大利亚远近各地的信徒们的欢迎。{LS 344.1}"},{"t":7,"p":2,"c":"通告参加大会的工人有总会会长O. A.奥尔森长老，怀爱伦夫人，以及差会管理委员会从美国派来补充澳大利亚园地工人力量的一些弟兄。所承诺的充足帮助使丹尼尔斯长老在他的呼吁中加上了这些话：“这将是一个极不寻常的场合——我们可能多年不会再拥有的一个场合——我们真诚地希望我们的人很少会拒绝出席的特权。”（《圣经回声》，1893年10月1日，第320页。）{LS 344.2}"},{"t":7,"p":3,"c":"需要很多信心才能计划一次邀请各居民区的弟兄姐妹们来参加的帐棚大会。因为路途遥远，单是路费似乎就会阻止许多人前来。但是聚在一起的需要是迫切的，所以强烈敦促信徒们来赴会。怀夫人宣布：“这次聚会将标志上帝的圣工史在这个园地的新纪元。重要的是我们各教会的每一个成员都出席，我敦促你们大家都来。”{LS 344.3}"},{"t":7,"p":4,"c":"她继续说：“我担心有些人会说：‘路费太高了，我们把钱省下来并且将之奉献，用在非常需要的地方推进工作会更好。’不要这样推理；因为上帝号召你们在祂普通的子民中就位。你们要亲自到场，尽你们所能地加强这次大会。……我们知道相信真理的人分散得很广；但不要以此为藉口，使你们不获得每一个在灵程上长进的机会。要来聚会，并且带着你们的家人来。……{LS 345.1}"},{"t":7,"p":5,"c":"“我们应该尽我们所能地使这次大会成功，并且使它满足与会之人的需要。主的工作高于任何现世的利益，我们不可误表祂的圣工。警醒、等候、作工，必须成为我们的座右铭。……{LS 345.2}"},{"t":7,"p":6,"c":"“上帝已托付我们一项非常神圣的工作。我们需要聚集在一起领受关于何为个人信仰和家庭虔诚的教训；我们需要明白个人蒙召要在重大的工作中尽什么本分，好在地上增进上帝事工，维护上帝圣洁的律法，高举救主为“上帝的羔羊，除去世人罪孽的”（约1:29）。我们需要彼此聚集，领受神圣的感触，好使我们可以了解我们在家中的工作。父母们也需明白如何使儿女在家庭圣所中受相当的教育和训练，好使他们配作世上之光，照耀人间。我们需要圣灵，以便我们不要误表我们的信仰。……现在正是时候，要推进在澳大利亚的圣工。……但愿我们齐心协力向前推进，克服每一个困难。”（《圣经回声》1893年12月8日。）{LS 345.3}"},{"t":7,"p":7,"c":"一些弟兄预先为大会制作了三十五顶家庭帐篷。认为这些会满足全部的需要。然而当订单不断涌进来时，便购买了更多的帐篷，还为聚会租了一些帐篷。结果共有一百多顶帐篷，511人来赴会。营地布置得很好，并且得到了忠实的照顾。许多帐篷备有床架、桌椅和衣柜；整个营地都很整洁有序。{LS 346.1}"},{"t":7,"p":8,"c":"怀夫人后来提到为使营地优美动人而做的辛苦工作时写道：“我们感到上帝的圣目看顾着我们一切的安排，我们在营会的秩序上力求宣扬那召我们出黑暗入奇妙光明者的美德（彼前2:9）。”结果大大超过了辛苦工作的人们所胆敢预期的。怀夫人进一步写道：“营地给来访的人留下的印象是，我们所提倡的真理极其重要，传道的精神乃是福音的真精神。{LS 346.2}"},{"t":7,"p":9,"c":"“这是墨尔本所见到的第一次帐棚大会，对人们来说是一个奇迹。远近的人都在传说这座帐篷之城，引起了极好的兴趣。每天下午和晚上帐篷都挤满了人，到了极限，不是下层社会的人，而是有学识的人、著名的医师、传道人和商人。我们看到既有上帝的赐福，这次帐篷大会会比多年的工作所能做的更有效地把我们的工作带到人们面前。{LS 346.3}"},{"t":7,"p":10,"c":"“数千人访问了营地，表示对营地的秩序以及干净的白帐篷的美好排列感到愉快和惊奇。初次听到的真理似乎没有引起人们顽梗的反对。上帝的能力在我们中间。布赖顿彻底轰动了。在墨尔本和周围的郊区也引起了兴趣，大过我们自从1844运动以来所目睹的任何事。真理虽是新奇的，可是它却把握住了人们；因为我们传讲了上帝的道，而主则使之深入到听众们心中。{LS 347.1}"},{"t":7,"p":11,"c":"“许多访问者来自很远的地方，并象1843和1844运动时那样，带着自己的午餐并且一整天都留下来。那地方的许多市民说，他们要不是住在附近，就会租帐篷和我们一起露营。他们重视如此清楚地听人讲解上帝之道的特权。他们说圣经似乎充满了又新又宝贵的东西，对他们来说象是一本新书了。我们听到许多人这样说：‘这超过了我们所希望的。’‘我们的信心坚定了；我们的希望活跃了；我们对圣经所作见证的信心坚强起来了。’”{LS 347.2}"},{"t":7,"p":12,"c":"O. A奥尔森长老就布赖顿大会作证说：“我参加过许多帐篷大会，却从未见过如此兴致外露的大会。这比我迄今所见的任何事都更象我想象中所认为的第三位天使的大呼声。已经给墨尔本城造成了一种极其深远的印象。人无论何往，主要的话题都是帐篷大会和会上的所见所闻。各地都传来极其恳切的聚会请求。……{LS 347.3}"},{"t":7,"p":13,"c":"“对我们的弟兄们来说，这次聚会也具有最大的价值。这使他们对当今的工作有了更宽广的想法，并且有了更深刻的基督徒经验。他们在这里工作一周之后，几乎全体一致地投票决定再工作一周。”（《评论与通讯》，1894年3月6日。）{LS 348.1}"},{"t":7,"p":14,"c":"怀夫人后来证实：“作为布赖顿帐篷大会的一个结果，兴起了几个教会。我访问了威廉斯敦的教会，高兴地看到许多人有道德勇气表明自己忠于上帝的诫命，不顾人们对上帝诫命和圣洁律法的持续反对和藐视。{LS 348.2}"},{"t":7,"p":15,"c":"“在霍索恩兴起了一个教会，在布赖顿兴起另一个教会。约有六十个人属于这两个教会。且有大批新成员加入了普拉罕教会和北菲茨罗伊教会。不断有在布赖顿帐篷大会听到真理的人加入进来。{LS 348.3}"},{"t":7,"p":16,"c":"“有些人会说这些帐篷大会费用很大，还说区会无法支持同样的聚会；然而当我们见到已经组建并且在信仰上欣欣向荣的三个教会时，我们还能犹犹豫豫地说‘值得吗？’我们岂不要坚定地扬声确认说：‘值得！’吗？”{LS 348.4}"}]},{"n":"第51章 阿冯代尔学校","ps":[{"t":2,"p":0,"c":"第五十一章  阿冯代尔学校"},{"t":7,"p":1,"c":"在澳大利亚帐篷大会结束的那几天，许多时间用来研究教育问题。负责澳大利亚圣经学校的委员会和选址委员会各自作了报告。普遍认为在租来的地方进行的三个短期培训是很有价值的，应该算为显著的成功。同时还看出，若是继续在租来的房子里办学校，学生们的费用就会太高，不会有理想的大批学生入学。同样显而易见的是，入学的人数若少，促进这事业之人的代价就会很重。怎样才能把学校建在这样的基础上，以致会为许多学生以适当的费用入学敞开门路呢？ {LS 349.1}"},{"t":7,"p":2,"c":"怀夫人常常讲论教育工作，提出主不时赐给她的见解，论到要做之工和应该为培训基督徒工人选择的地址的性质。她还说到在获取很平衡的教育时把学习和工作结合起来所能获得的益处。{LS 349.2}"},{"t":7,"p":3,"c":"在帐篷大会之后不久，她便准备发表一份综述，论述把学校建在远离大城市之外的可取性，概述了在要建立的学校中应当追求和实施的那种教育。这些勉言的主要特征体现在下述摘录里：{LS 349.3}"},{"t":4,"p":3,"c":"工作和教育"},{"t":7,"p":4,"c":"“我们日夜为我们的学校大伤脑筋。应当如何管理这些学校呢？应该怎样教育和训练青年呢？我们澳大利亚的圣经学校应当坐落在哪里呢？我今天早上凌晨一点就醒了，心情沉重。教育问题已按不同的层次、不同的方面、藉着许多例证、用直接的说明、一点又一点地呈现在我面前。我确实感到我们有许多要学习的。我们在许多事上都是无知的。{LS 350.1}"},{"t":7,"p":5,"c":"“在著述和讲论施洗约翰与基督的生活时，我曾设法将在异象中呈现在我面前的青年教育问题提出来。我们对上帝有义务，要坦诚地研究这个问题；因为值得仔细、认真地查考它的每一个方面。……{LS 350.2}"},{"t":7,"p":6,"c":"“自称知道真理、明白现代要完成的伟大工作的人，要把自己的身、心、灵献给上帝。他们在内心、服装、语言、每一方面都要与世界的时尚和做法分离。他们要作特殊而圣洁的子民。并非他们的服装要使他们特别，而是因为他们既是特殊而圣洁的子民，就不可带有与世俗相似的标志。{LS 350.3}"},{"t":7,"p":7,"c":"“许多自以为是往天国去的人，却被世界蒙蔽了眼睛。他们关于何为宗教教育和宗教训练的意见，是模糊含混的，只寄托在一些可能性上。有许多缺乏明智希望的人，正冒着极大的危险，在饮食和衣着方面惯行耶稣所吩咐不可作的事，并以种种不同的方式将自己与世界联在一起。他们尚未学得那在灵性发育生长上所不可或缺的严重教训，从世界出来，与他们分别。心里既已怀有二意，属肉体的心思就在多方面渴望与世俗相合相似，以致那与世界有别的记号几乎无从辨识了。金钱，上帝的金钱，被耗费在追求外表上仿效属世的习尚了；宗教的经验为世俗所污染，那作门徒的凭据——就是象基督一样克己背十字架——也无从为世人或天上的世界所辨识了。……{LS 350.4}"},{"t":7,"p":8,"c":"“这个国家或其它任何国家若不使青年远离城市，就决不会给他们正确的教育。各城中的风俗习惯使青年的心思不适合进入真理。喝酒、吸烟、赌博、赛马、去剧院、极其重视假日——这一切都是偶像崇拜，牺牲在偶像的祭坛上。……{LS 351.1}"},{"t":7,"p":9,"c":"“使学校位于学生们会不断见到已经或长或短影响他们终生教育的错误行为的地方，并不是正确的计划。……. 假如学校位于城市中或在离城市几公里之内的地方，那么要抵消学生们以往所接受的知识——关于各种假日和各种关系到他们的活动，比如赛马、赌博、颁发奖品——的影响将是非常困难的。这些城市的空气充满了有毒的污浊之气。……{LS 351.2}"},{"t":7,"p":10,"c":"“我们会发现有必要把我们的学校建在城市以外并远离城市的地方，但也不是远得他们不能同城市有联系，向城市行善，让光照在道德黑暗中。需要将学生安置在最有利的环境中，充分抵消他们所受的教育。……{LS 352.1}"},{"t":7,"p":11,"c":"“我们在这个国家需要学校教育儿童和青年成为劳动的主人，而不是劳动的奴隶。无知和懒惰不会提拔人类家庭的任何一个成员。要让工人看到，藉着使用上帝作为一项天资赐给他的才能，他在最卑微的职业中可以得到什么益处。这样，他就可以成为一名教师，教导他人聪明作工的技术。他就可以明白尽心、尽性、尽意、尽力爱上帝是什么意思。身体的各种能力要用来从事出于上帝之爱的服务。上帝需要你身体的力量。你可以正确地运用自己的体力，来表达你对上帝的爱，完成所需要的工作。上帝对人是一视同仁的。…… {LS 352.2}"},{"t":7,"p":12,"c":"“世上有大量辛苦繁重的工作要完成，工人若不运用上帝所赐的脑力和心力，单凭体力作工，就使工作成了令人疲倦乏味的重担。有些人有心有脑有灵魂，却视工作为苦差事，安心作工，自满于无知，不下工夫思想，也不运用脑力以便把工作做得更好。{LS 352.3}"},{"t":7,"p":13,"c":"“在最卑微的工作中也有科学。如果大家都这样看，他们必视劳动为高贵的，也必全心全意投入任何一类的工作，既愉快又有功效。人们在从事农业或机械行业时，可以向上帝证明他们善用上帝所赐的体力和智力。唯愿受过教育的才干能用来改进工作方法，这也正是上帝所希望的。在任何必需完成的工作中都有尊荣。要以上帝的律法为行动的准则。它能使一切工作变得高尚和神圣。忠心履行每一职责能使工作显得高贵，并表显出上帝所能悦纳的品德。……{LS 353.1}"},{"t":7,"p":14,"c":"“学校应该建在尽量能在自然界中愉悦感官和可以看到多种景致的地方。我们虽然避开虚假与不自然的活动，弃绝赛马、玩纸牌、买彩票、奖品竞赛、喝酒、吸烟等，但我们需提供清洁、高尚、有提拔性的康乐活动。我们当在远离城市的地方为我们的学校选择一个场地，使眼目不必时常看着世人的住处，而可观赏上帝的作为；提供有兴趣的浏览区，是城市里所没有的。所选之处应是大自然能向五官说话的所在，而在她的声音中，他们会听见上帝的声音。当使他们置身于可以看见祂奇妙作为之处，并藉着大自然得以看见她的创造主。……  {LS 353.2}"},{"t":7,"p":15,"c":"“体力活对青年来说是必要的。不可总是劳心而忽视体力。对生理学无知和忽视遵守健康律，已使许多原可活着聪明地工作和学习的人进入了坟墓。正确地运用身心会开发和加强全部能力。身心都会得到保护，且会有能力做多种工作。传道人和教师需要学习这些事，也需要实践这些事。正确地使用他们的体力和智力，会平衡血液循环，使身体这部活机器的每一个器官保持有序运转。心智常被滥用，它们因一门心思的苦思而被逼得疯狂。过度地使用脑力而忽视身体的器官会在身体系统中产生一种病态。若是体力得到平等的使用，思想的题目也各种各样，心智的每一能力就可得到相当安全地运用。我们需要改变工作，而自然界是一个活泼健康的教师。……{LS 353.3}"},{"t":7,"p":16,"c":"“勤劳的习惯会成为青年抗拒试探的重要帮助。这里开放了一个园地，让他们发泄受压抑的精力，这些精力若不用在有益的工作上，就会不断给他们自己和老师带来麻烦。可以设计适合不同人员的多种工作。但土地工作将是工人的一个特别福气。非常需要聪明的人耕种土地，会做得很彻底。这种知识不会阻碍人在业务上或任何有用的行业接受必要的教育。开发土地的能力需要思想和智能。它不仅会发展肌肉，而且会开发学习能力，因为脑力和体力得到了均衡运用。我们应该如此训练青年，以致他们会喜爱在土地上工作，高兴改善土地。在这个国家推进上帝圣工的希望在于引起喜爱工作的新的道德品味，这会改变人的心思和品格。……{LS 354.1}"},{"t":7,"p":17,"c":"“要在澳大利亚建立的学校应当把勤劳问题放在前面，显明体力劳动在上帝对每一个人的计划中都有其地位，祂的福气也必伴随着它。由教导和实行现代真理之人建立的学校，应当如此管理以致把新的动机带入各种实际的劳动中。教师们将有许多东西要尝试，但是会达到伟大高尚的目的，那时学生们会感到要显出对上帝的爱，不仅在奉献心思意念和心灵上，而且在灵巧聪明地运用体力上。他们的试探就会很少；从他们身上，藉着言传身教，会有亮光照在世界的错误理论和时尚风俗中。……{LS 355.1}"},{"t":7,"p":18,"c":"“可能有人会问：他扶着犁、赶着牛怎么能得到智慧呢？——藉着寻找她，如寻找银子，搜求她，如搜求隐藏的珍宝（箴2:4）。‘因为他的上帝教导他务农相宜，并且指教他。”“这也是出于万军之耶和华，祂的谋略奇妙；祂的智慧广大’（赛28:26,29）。{LS 355.2}"},{"t":7,"p":19,"c":"“主曾教导亚当夏娃如何照管伊甸园，祂也会教导今日的人。那扶着犁头、又栽种又撒种的人，必得到智慧。大地有其隐藏的珍宝，主甚愿千千万万拥挤在城市里等候机会博取蝇头微利的人，都来从事垦殖的工作；在许多情况下，他们的那点儿收入都没有变成饼，而是放进了酒馆老板的钱柜，以获得那摧毁人理智的东西，而人的理智是照着上帝的形像形成的。凡愿意带着家人进入乡村的人，就是把他们安置在试探较少的地方。儿女们如此与敬畏上帝的父母同住，在各方面皆有更好的环境向那位大教师学习，祂是智慧的根基和源头。他们有好得多的机会可以获得进入天国的资格。\" [《教育特别证言》84-104页]  {LS 355.3}"},{"t":4,"p":19,"c":"寻找合适的地产"},{"t":7,"p":20,"c":"奥尔森长老在1894年的帐篷大会结束之后，继续留在澳大利亚约有六周。那段时间他热忱地参加了为学校寻找适合地点的工作。区会职员们和选址委员会希望在他启程去美国前找到一块好地产，却在这事上失望了。怀夫人参观了所考虑的许多地点。在继续寻找时，显然很难以低廉的价格为据认为学校应该做的宽广工作找到合适的地产。{LS 356.1}"},{"t":7,"p":21,"c":"五月份，委员会的五个成员参观了多拉克里克和库兰邦，查看了后来花4500美元买下的那块土地。这块地有1450英亩荒地，其中约有500英亩据认为适合种五谷、水果和蔬菜，也可作牧场。买了这块地之后，便将其命名为“阿冯代尔，”因为有许多小溪和大量流水。为学校所选的这个地方的楼房在多拉克里克火车站西边约三英里，在库兰邦邮局东南1.25英里。{LS 356.2}"},{"t":7,"p":22,"c":"1895年1月和2月，学校的赞助者们有幸受到了来自南非开普敦的A. E.威赛尔斯夫人的的访问，她由自己的三个孩子陪同。他们很喜欢阿冯代尔地产的许多特色；并且对这项工作的对象和目标深感同情，她女儿安娜为开始建校捐献了5000美元。{LS 357.1}"},{"t":4,"p":22,"c":"一项实业实验"},{"t":7,"p":23,"c":"从这块地产全部归大洋洲联合会所有，到学校开办的时候，有许多事要做。场地必须清理，沼泽地要排干，还要种植果园，建造房屋。为了完成这些工作，聚集了许多学生，他们是身强体壮的年轻人，愿意白天工作六个小时，并且接受学校所提供的食宿和两门学科的教育。学校于1895年3月6日开学，持续了三十周。{LS 357.2}"},{"t":7,"p":24,"c":"为了给参加这项工作的二十个年轻人提供食宿，在库兰邦租了一个旧旅馆，并在这栋楼房旁边支搭了几顶帐篷。四月份，被选作建校工作的司库和业务经理的梅特卡夫.黑尔弟兄把家搬到了库兰邦，他既想离工作近一些，就把他的帐篷支搭在锯木厂旁边，那个地方是留下来建校舍的。这顶镀锌铁屋顶的帐篷，有近两年的时间作了他的居所。{LS 357.3}"},{"t":7,"p":25,"c":"许多父母想把儿女送到学校，以为学校应该位于有许多安息日复临信徒居住的一座大城市附近。他们认为离悉尼或墨尔本不远的三十到四十英亩的土地要比纽卡斯尔附近的一块荒地要好得多。有些人反对这个地点是因为他们以为这块地很贫瘠，耕种它不会有什么收益。怀夫人却对这块地的价值有更加鼓舞人心的见解；当来自非洲的5000美元慷慨赞助使买下这块地成为可能时，她写道：“我感到我心中充满了感激，因为我知道上帝的旨意是让我们拥有这块地产；我渴望因这么有利的形势而高声赞美上帝。”{LS 358.1}"},{"t":7,"p":26,"c":"1895年7月，怀夫人决定表明她对学校事业的关心和她对阿冯代尔地产的信心，便买了一块地，在库兰邦安家。她选了66英亩土地，且有数周之久和一部分家人在那块地上住在帐篷里，她称那块地为“森尼赛德”。于是便开始建一栋有八间房的村舍；土地一开始能清理，就犁耕了，果树也种上了。论到这些经验，她写道：{LS 358.2}"},{"t":7,"p":27,"c":"“房子的地基一打好，就准备栽种果树和蔬菜了。主已指示我看到库兰邦现有的贫穷是不必要的；因为用勤奋土地是可以耕种的，使之生产宝物服务于人。”{LS 358.3}"},{"t":7,"p":28,"c":"怀夫人对善用阿冯代尔地产的无限热心，大大振奋和鼓舞了别人。她尤其坚持主张学校的人要不失时机地栽种果园；当十月份有一千株精选的果树种在一年前被一片浓密的桉树林占据着的好地上时，她非常快乐。{LS 359.1}"},{"t":7,"p":29,"c":"这所实业学校在11月份关闭之后，几个月过去了，没有取得实质性的进展。人们很敏锐地感到聚居地依然交织着的经济萧条。人们开始越来越普遍地批评在这种荒僻的地方建校的努力了。然后是因学校律师的草率行为把学校拖下一场诉讼，使学校不幸关闭了，这不仅造成了两千美元的损失，还严重地耽误了工作。{LS 359.2}"},{"t":7,"p":30,"c":"能做些什么呢？工作似乎停顿了，没有什么更为有利的前景。两千美元的损失在任何时候都会很令人气馁，但在这种时候是最令人沮丧灰心的。{LS 360.1}"},{"t":4,"p":30,"c":"一个美好的梦"},{"t":7,"p":31,"c":"在这场危机中，当许多人的信心都受到剧烈考验的时候，怀夫人做了一个梦，使她和别人确信上帝没有离弃他们。在叙述这一经验时，她写道：{LS 360.2}"},{"t":7,"p":32,"c":"“1896年7月9日晚上，我做了一个美好的梦。我丈夫怀雅各在我身旁。我们在库兰邦树林我们的小农场上，商讨我们所付出的努力将来得到回报的前景。{LS 360.3}"},{"t":7,"p":33,"c":"“我丈夫对我说：‘关于校舍你们在做什么呢？’{LS 360.4}"},{"t":7,"p":34,"c":"“我说：‘我们什么也做不了，除非我们有财力，而我不知道从哪儿得钱。我们没有校舍。一切工作似乎都停顿了。但我不会助长不信。我要本着信心行事。我们若是着眼于所见的事，就会丧胆。我们得冒险破土动工，本着希望、本着信心耕地。我们会看到成功就在前面，只要人人都聪明地作工，恳切努力地撒种。目前表面上看起来是不利的，但我所能得到的一切亮光就是现在正是撒种的时候。土地的工作是我们的课本；因为我们怎样耕作土地希望将来得着回报，我们必须照样在传道的土地上撒播真理的种子。’{LS 360.5}"},{"t":7,"p":35,"c":"“我们去了我们正在耕种的全部土地，然后回来，边走边谈；我看到我们所经过的葡萄树正在结果子。我丈夫说：‘果子就要可以收割了。’{LS 361.1}"},{"t":7,"p":36,"c":"“我来到另一条路上时，便惊呼：‘看哪，看这些美好的桨果。我们不必等到明天才采摘。’我在采集果子时，说：‘我以为这些草木很差，几乎不值得费力把它们栽种在土地上。我从未指望这么丰富的收成。’{LS 361.2}"},{"t":7,"p":37,"c":"“我丈夫说：‘爱伦，你还记得我们初次进入密歇根园地，和在一辆四轮马车上旅行各地会见遵守安息日的卑微团体的时候吗？那时的前景多么严峻啊。在夏日的炎热中，我们的寝室常常作厨房，白天都在那里做饭，我们也不能睡觉。你记得有一次我们怎样迷了路，而当我们找不到水时，你晕过去了吗？我们用一把借来的斧子开辟道路穿过森林，才来到一栋原木小屋，我们在那里得到一点面包和牛奶并且过了夜。我们与那家人一起祷告唱诗，并在早上的时候留给他们一本我们的小书。{LS 361.3}"},{"t":7,"p":38,"c":"“‘我们对这次的境遇大感烦恼。我们的向导认识路，我们竟会迷路，这是我们无法理解的事。多年以后，在一次帐篷聚会上，我们被引见给几个人，他们给我们讲了他们的故事。我们原以为因错误而造成的那次访问，我们留下的那本小书，乃是撒下的种子。因我们所以为是错误的那件事，竟有二十个人悔改归主。这是主的作为，好把亮光传给那些渴望知道真理的人。’{LS 361.4}"},{"t":7,"p":39,"c":"“我丈夫继续说：‘爱伦，你是在传道的土地上。你要本着希望和信心撒种，你就不会失望。一个灵魂比为这片土地付上的一切代价都更有价值，而且你已经有禾捆带给主了。在其它新园地的工作——在纽约州的罗彻斯特、在密歇根州、在奥克兰、在旧金山、在欧洲的各园地——都象这个园地中的工作一样看起来相当前途无望。但你本着信心和盼望所做的工作会使你和基督并祂的忠仆们相交。必须本着简朴、信心和盼望坚持作工，你们的努力就会得到永恒果效的奖赏。’”{LS 362.1}"},{"t":4,"p":39,"c":"来自非洲朋友的帮助"},{"t":7,"p":40,"c":"1896年4月，怀夫人写信给开普敦的威赛尔斯弟兄，请他们以低利率借给她五千美元，她好将之借给学校管理委员会，帮助和鼓励开始建筑必要的校舍。她在一封给南非朋友们的信中写道：{LS 362.2}"},{"t":7,"p":41,"c":"“我们必须在这里建一所学校，学生们可以在那里受教形成适合永生的品格，还可在那里领受圣经方面的教育，毕业后可以去教育他人。这是主的工作；而当我们知道我们是在做主所指定的工作时，我们必须有信心相信祂必开路。……王的事要赶紧办。这个国家的年轻人正盼望着有一所学校，我们不想让他们久等。”{LS 362.3}"},{"t":7,"p":42,"c":"“你们愿意知道怎样可以最令你们的救主喜悦吗？就是把你们的银钱交给兑换银子的人，用在主的服务上和推进祂的圣工上。你们这样做，就是充分善用主所委托给你们的钱财。我已把我所拥有的一切都奉献给主，且已把钱财花在各方面的圣工上，帮助维持帐篷聚会，在人们已经接受真理的地方帮助建造礼拜堂。我看到许多机会可以帮助拯救将亡的生灵。……{LS 363.1}"},{"t":7,"p":43,"c":"“我们为基督所替死的人劳苦作工是值得的。我们的力量和资源花在这方面是再好不过了。靠着上帝之灵的帮助，我们若是能建一栋会持续到永恒岁月的房子，我们就做了何等伟大的工作啊！我们既在这项工作中与上帝合作，就能想到基督的话，那么充满确信：‘我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人欢喜更大’（路15:7）。上帝关怀人，祂为他们舍了祂的独生子，我们必须通过上帝慈怜的眼目看众人。”{LS 363.2}"},{"t":7,"p":44,"c":"在得了关于果子成熟的那个梦之后不久，便收到了来非洲的信函，说A. E.威赛尔斯夫人愿意借给怀姐妹所要的钱。怀姐妹高兴地把这个消息传达给了学校的管理委员会，于是便立刻开始赶紧砍伐和锯开木材，好建造校舍了。{LS 363.3}"},{"t":7,"p":45,"c":"1896年10月5日下午5:30，约有35个人聚集在校园，怀夫人为伯特利会所的地基铺设了第一块砖，这个会所要作女生宿舍。然后她简要叙述了自己的经验如下：{LS 363.4}"},{"t":7,"p":46,"c":"“在这段财政困难的时期，我常常在夜里醒来，因目前的形势而极感哀伤。我们要到什么地方找帮助呢？我恳切地祈求主为我们盖房开路，尽管似乎没有获得财力的希望，祂也会送来所需要的帮助。一天夜里我睡了，梦见我正在上帝面前哭泣祈求。一只手摸了我的肩膀，一个声音说：‘我有钱财在非洲的许多家庭里，正被热心用在属世的企业上。要写信给威赛尔斯弟兄。告诉他们主需要钱。他们用所委托给他们的钱财帮助推进我在这里的工作，会对他们有益。告诉他们要为自己积攒财宝在天上，那里没有虫子咬，不会朽坏，那里也不会有贼挖窟窿来偷；因为他们的财宝在哪里，他们的心也会在哪里。’”{LS 364.1}"},{"t":4,"p":46,"c":"建造第一栋楼房"},{"t":7,"p":47,"c":"有四个月之久，锯木机和木匠取得了很好的进展。女生宿舍几乎要完工了，大餐厅的基柱也打下了。按照建筑师的计划，这将是一层的建筑，八十英尺宽，二十六英尺长。内有餐厅和招待室、配菜室、厨房和储藏室。但学校管理委员会既担心不能很快建起第三栋房子，便计划加上第二层，一端留下不完工，可以暂时用作小礼拜堂，而余下的部分可以用作宿舍，住十二个男生。{LS 364.2}"},{"t":7,"p":48,"c":"当这栋房子建到三分之二时，司库报告说钱用尽了，工作必须慢下来。但是学校开学的时间快到了，赞助这事业的人们感到，没有准备好适当地照顾那些要来上学的人会损失惨重。当得知包围学校管理委员会的重重困难时，怀夫人坚持说：“学校必须在所通告的日期开学。”对此施工人员们说：“那是不可能的；做不到。”{LS 365.1}"},{"t":7,"p":49,"c":"还有一个办法——大家齐心协力无私合作，做出最大的努力使似乎完全不可能的事成为可能。怀夫人决定直接向人们发出呼吁。她后来写到接下来几周的经验时说：“我们约定在星期日上午六点钟开会，把教会的信徒叫到一起。我们把情况摆在弟兄姐妹们面前，要求他们出钱出力。三十名男女献身此项工作；尽管他们很难抽出时间，还是组成了一个有力的团队日复一日地持续作工，直到楼房建造完毕，打扫干净，布置好了，足供学校开学的那日使用。”{LS 365.2}"},{"t":7,"p":50,"c":"在指定的时间，1897年4月28日，学校开学了，有S. N.赫斯格长老夫妇和H. C.莱西教授夫妇作教师。在第一天，只有十个学生。当消息传开学校确实开办而且开始工作了，其他人就来了；一个月之后，当C. B.休斯教授夫妇来加入教师力量时，已有近三十名学生上学了。随着学期的进展，所施教导的性质为各教会所知时，就有其他人努力要加入进来，在学期结束时，共有六十个学生了。其中有四十人是在学校宿舍住宿的。{LS 365.3}"},{"t":4,"p":50,"c":"另一次信心的试验"},{"t":7,"p":51,"c":"随着学期的进展，一些家庭聚集进来，以便他们的孩子受益，安息日的会众变得很多，餐厅上面备有一百个座位的临时礼拜堂坐不下了。前些年的安息日聚会先是在希利旅馆的餐厅；后来在锯木厂不舒适的黑暗阁楼里。这个小礼拜堂比锯木厂的阁楼好多了；但现在它却太小了。关于应该怎么办，人们进行了充分的讨论；弟兄们最终决定建一座整洁宽敞的教堂，大到足以满足所有人的需要。{LS 366.1}"},{"t":7,"p":52,"c":"怀夫人在1898年6月举行的祷告周向教会讲话时提到这一经验说：{LS 366.2}"},{"t":7,"p":53,"c":"“当建造这个礼拜堂的时间来临时，信心和忠诚又受了一次考验。我们也曾开会商讨当做的事。道路似乎被重重困难阻碍了。有人就说：‘盖一所小房子吧，等到有钱的时候，才把它扩大，因为目前不可能盖成我们所想要的那种房子。’有人则说：‘等到有足够的金钱才建一所宽敞的房子吧。’我们想要这么做。但主的话却在夜间临到我，说：‘起来建造，不要耽搁。’{LS 366.3}"},{"t":7,"p":54,"c":"“于是我们便决定着手工作，凭着信心开工。第二天晚上就收到了来自南非的一张二百英镑的支票，……为要帮助我们建造礼拜堂。我们的信心已受过考验，我们已决定开始工作，而今主又把这一大笔捐款放在我们手中用来开工。既有这份鼓励，工作就认真开展了。学校管理委员会捐出土地和一百英镑，还有两百英镑来自联合会，教会的成员们也尽力奉献。教外的朋友们也给予帮助；建筑工人则奉献了他们的一部分时间，这与金钱一样好。工作就这样完成了，我们便拥有了这座美丽的房子，可以容纳四百人。”（《评论与通讯》1898年11月1日。）{LS 367.1}"},{"t":7,"p":55,"c":"在学校兴旺发展期间，有相当多的青年男女准备参加主的工作。在1898年10月14-24日举行的昆士兰州帐篷大会上，怀夫人回顾学校发展这一最鼓舞人心的特征说：{LS 367.2}"},{"t":7,"p":56,"c":"“第一年……有六十名学生入学，约有三十名超过十六岁；这些人中有十人受聘在假期参加了我们教会各方面的工作。第二年，有一百学生入学；其中十六岁以上的有五十人，这些人中有三十二人在假期做了一定的工作。其中有二十五人受聘于各教会和社团从事圣工。”（《评论与通讯》1899年3月28日。）{LS 367.3}"},{"t":4,"p":56,"c":"目标与对象"},{"t":7,"p":57,"c":"主要是为了让学生们在基督徒努力的许多方面服务受到实际的准备，阿冯代尔学校的管理人员们多年来一直在进行计划。怀夫人清晰有力地再三强调了摆在学校面前的工作，以及藉着每日与日常生活的实际事务接触而使师生们得到的大益处。在1898年9月，她写道：{LS 368.1}"},{"t":7,"p":58,"c":"“我们需要更多的教师和更多有才干的人，在各方面教育学生们，使许多人可从此处出发，甘心乐意而且能够将自己所得的知识传授给别的人。男女孤儿要在这里找到一个家。应当建立房屋作医院，也当预备船只使学校交通方便。应当聘请一位能干的农场主任，也雇用一些聪明活跃的人充当各项实业部的管理员，他们应当是肯专心尽力教导学生如何工作的人。{LS 368.2}"},{"t":7,"p":59,"c":"“许多青年人要到学校来，欲受实业训练。实业教育也当包含有会计，木工，及一切与农事有关的部门。也当作出准备，以教授铁工，油漆，制鞋，烹饪，烤面包，洗衣，修补，打字，及印刷等。"},{"t":7,"p":60,"c":"（注：在阿冯代尔学校开办的实业中，有些实业已经发展成较大规模。就印刷厂和健康食品厂来说，在1909年总会会议上有报告说：“我们的印刷厂和食品厂的工作已经增长，直到目前我们从这两个部门得到的月收入是两到三千美元。每个月的这种现金收入帮助我们解决了相当多的困难。然而要是我们没有遵照上帝就这个问题赐给我们的指示而行，我们就不会有这项收入，也不会有能力帮助那么多学生。”《公报》1909年第83页。"},{"t":7,"p":61,"c":"在1919年的总会会议上，阿冯代尔学校的校长报告说：“作为传道和教育要素，印刷部证明是非常重要的。它是自养的，并且雇有约25名学生。还有几个人是实业班的成员。印刷机所印刷的书报至今已有斐济语、汤加语、塔希提语、拉罗汤加语、毛利语、新加坡－马来语、爪哇－马来语、纽埃语、萨摩亚语和英语。发行了六种月刊和一种周刊。”《公报》1913年，第149,150页。）"},{"t":7,"p":62,"c":"我们当尽一切的力量，来从事这种训练工作，以致学生们在离校之时能准备好应付实际生活的各种义务。……{LS 368.3}"},{"t":4,"p":62,"c":"传道工作是最高级的训练"},{"t":7,"p":63,"c":"“主肯定会赐福一切为他人谋福的人。学校的工作应当如此进行，以便使教师和学生，都通过忠心地使用所赐给他们的才干，来不断地获得能力。藉着实际运用所学的东西，他们就会不断地增长智慧和知识。我们当从圣经中汲取自己生活和劳动所当遵从的原则。借着把上帝所赐给我们的一切能力，奉献给对这一切拥有优先权的祂，我们就可以在值得我们注意的一切事上，做出宝贵的进步。……{LS 369.1}"},{"t":7,"p":64,"c":"“我们的学校必须在上帝的监督之下进行工作。有一番工作要为男男女女作成而还没有做成。有数目远为众多的年轻人需要在我们的训练学校受益。他们需要体力训练课程，教他们如何过一种活跃，精力充沛的生活。各种各样的劳作必须与我们的学校相结合。学生当受教于明智、审慎、敬畏上帝的指导者。每一部门的工作都当按最为彻底而系统的方式进行，我们日积月累的经验和智慧能使我们作出计划并予实行。{LS 369.2}"},{"t":7,"p":65,"c":"“教师们应当认识到这个问题的重要性，并向学生教授他们很需要明白的农业和其他实业。要寻求使各部门工作都达到最好的效果。要把上帝圣言的科学带入到工作中，好让学生们能理解正确的原则，并尽可能达到最高的标准。要运用上帝所赐给你们的能力，并把你们全部的精力投入到主的农场的发展上。要学习并劳动，使撒出的种子能有最好的成效和最大的收益，使今生和属灵食物的供应能够充足，可以供应越来越多要来集中受训作基督的工人的学生。\" （《教会证言》卷六第182, 189, 191, 192页。）{LS 370.1}"},{"t":4,"p":65,"c":"成熟可以收割的园地"},{"t":7,"p":66,"c":"在大洋洲聚居区和太平洋各海岛的工人们不断进入新的地区，他们便深感必须尽可能付出全部努力为收割培训许多工人。{LS 370.2}"},{"t":7,"p":67,"c":"怀夫人在1898年参加新成立的昆士兰州区会极其鼓舞人心的帐篷大会时曾经写道：“我们周围都是成熟可以收割的园地；我们都迫切希望进入这些园地，在每一座城市和乡村举起真理的旗帜。{LS 370.3}"},{"t":7,"p":68,"c":"“我们在考虑工作的巨大和赶快进入这些园地的紧迫性时，看到现在只有两到三位工人的地方，需要有数百名工人，我们必须不失时机地建立教育和培训工人的机构。”（《评论与通讯》1899年3月28日。）{LS 370.4}"},{"t":7,"p":69,"c":"正如大洋洲联合会的委员会所重新研究的，根据上帝敞开旨意的亮光，他们的本分是占领新的地域，他们“组建了学校、疗养院和食品厂作为三种媒介，为教育和训练国内外传道士而和谐同工，传道士们应当准备好前去照顾同胞德、智、体的需要。”怀夫人在向《评论与通讯》的读者们汇报她在澳大利亚的弟兄们所前进的这一步时写道：“我们都感到工作的紧迫。谁也不能等待。人人都必须立刻前进。”{LS 371.1}"},{"t":7,"p":70,"c":"在用来兴起一批强大的支持者，并且建立可以训练青年为上帝作工的许多中心的多年辛劳中，怀夫人和她的同事有时会瞥见将来为广大收割园地的那部分地区所做的储备。那个园地中的先驱们——赫斯格长老、柯利斯长老、伊斯雷尔长老、丹尼尔斯长老及其他人——早就看出了在那里兴起工人的可能性，工人们应该能进入玻利尼西亚、美拉尼西亚和密克罗尼西亚等周围各海岛。然而在十九世纪晚期，当现代真理圣工的各部门工作——印刷、教育和医疗——都在很好地建立，许多年轻人也在兴起来作工人时，负责大洋洲联合会的弟兄们才越来越清楚地看到环绕着他们的服务机会。{LS 371.2}"},{"t":7,"p":71,"c":"怀夫人在写给正聚集参加1899年初总会会议的圣工领袖们的信函中，详细列出了将来的这些可能性。她对他们写到了在大洋洲保持强大的工人训练中心的价值：“我们的弟兄们还没有看出来，在帮助我们时，他们自己就会得到帮助。所奉献用来在这里开动工作的，会导致其它地方的工作得到加强。你们的捐赠既使我们脱离持续的困窘，我们的工作就能扩展了；就会有生灵被收聚进来，有教会得以建立，经济力量也会增加。我们就不仅能继续开展这里的工作，还能分给其它的园地。扣留那能使我们推进工作、将认识上帝的知识和真理的胜利扩展到更远地区的钱财，是不会得到什么益处的。”（《总会每日公报》1899年第131页。）{LS 372.1}"},{"t":4,"p":71,"c":"传道园地的培训场地"},{"t":7,"p":72,"c":"当时担任大洋洲联合会会长的A. G.丹尼尔斯长老，代表大洋洲渴望分担在更远地区传道工作的弟兄姐妹们，向1899年的总会汇报了所发生的迅速发展，和他们刚强的信心，他们都相信自己有能力与美国和欧洲的同工们团结一致地把第三位天使的信息带进传道区。{LS 372.2}"},{"t":7,"p":73,"c":"他写道：“我们在大洋洲一直迟于领会上帝把祂的仆人怀姐妹留在这个国家的旨意。当她来到时，我们都以为她只会作短暂的访问。她也这样想过。但主知道怎样更好。祂把她安置在这片土地上，并且不使云柱上升移到别处去。{LS 372.3}"},{"t":7,"p":74,"c":"“自从她到来以后，上帝一直在指示她这里的工作。祂已指出我们在工作方法上的错误。祂已使另一种模式加在整个园地的工作上。祂不断告诫说要‘往前走，’要在各方面突破。祂始终在指示我们要扩大我们的工作。祂已使祂仆人对教育工作有很大的负担。要实现上帝所明明启示应当作成的工作，就得进行可怕的斗争。撒但寸土必争；但上帝已赐给我们许多胜利。祂已栽培了阿冯代尔学校，我们有最明白的证据证明祂将因它得荣耀。祂已就它的地址、目标和管理作出详细的指示。现在祂正告诉我们，要是我们愿意行在祂所赐的光中，阿冯代尔就会成为训练场地，为许多传道园地训练人。上帝的手在管理这一切的事。我们正尽力使我们的人明白形势，并且尽他们的全力支持圣工。他们正作出高贵的响应；但对于我们受激励去做的伟大工作来说，我们可见的资源是很小的。……{LS 373.1}"},{"t":7,"p":75,"c":"“我们有一大队聪明的青年男女，他们渴望预备自己做上帝的工作。我们相信不久就能为在英国旗下的许多传道园地提供一大批有价值的工人。主藉着预言之灵正向我们启示这事，祂必使这事实现。”（《总会每日公报》1899年第141, 142页。）{LS 373.2}"},{"t":7,"p":76,"c":"1899年7月22日，安息日下午，在那年的大洋洲联合会会议面前谈论阿冯代尔学校及其工作时，怀夫人相当详细地强调了在那里要做成之工的性质。她说：{LS 374.1}"},{"t":7,"p":77,"c":"“上帝计划这个地方要成为一个中心，一个实物教材。我们的学校不要效法已在美国建立的任何一所学校，也不要效法已在这个国家建立的任何一所学校。我们是在仰望公义的日头，努力捕捉所能得到的每一束光线。……{LS 374.2}"},{"t":7,"p":78,"c":"“从这个中心我们要派传道士出去。他们要在这里受教育和训练，并被差到各海岛和其它国家去。主希望我们为传道工作做准备。……{LS 374.3}"},{"t":7,"p":79,"c":"“有一项重要的大工要做成。在这里的有些人或许会觉得他们必须到中国或其它地方去传讲信息。这些人首先要置身于学习者的地位，并且这样受考验和试验。”（《大洋洲联合会记录》1899年7月28日，第8, 9.页。）{LS 374.4}"},{"t":7,"p":80,"c":"而这种理想——为远方贫困的传道园地训练许多基督徒工人——曾一直摆在阿冯代尔学校的支持者们面前，这个理想也使那里后来许多年的工作有特色，就如那所学校如今的名字所说明的——“大洋洲传道学院”。{LS 374.5}"},{"t":7,"p":81,"c":"怀夫人在1899年底写道：“我们已凭信心前进并且取得了大进步，因为我们看到需要做成什么，而我们也不敢犹豫。但我们还没有做成应该做成的一半。我们还没有处在有利的地位。有一项大工在我们前面。我们周围尽是渴望亮光和真理的人；怎样影响他们呢？…… {LS 374.6}"},{"t":7,"p":82,"c":"“我在大洋洲的弟兄姐妹们哪，在每一个城市和每一个郊区都有一项工作要做成，将最后的怜悯信息传给堕落的世界。而当我们努力对这些贫困的园地作工时，便听到来自遥远国家的呼声：‘请过来帮助我们。’这些园地虽然不象我们视线内的园地那么容易接触，那么准备好可以收割，但却不可忽视它们。我们需要推进十字架的胜利。我们的口令乃是：‘前进，不断前进！’我们决不能卸下对更远地区的负担，直到全地都被主的荣耀照亮。{LS 375.1}"},{"t":7,"p":83,"c":"“然而我们能做什么呢？我们坐下来考虑，我们祈祷，并且计划如何开始在我们周围的地区做工。可是愿意推进这工作的忠心的传道士们在哪里呢？如何供养他们呢？{LS 375.2}"},{"t":7,"p":84,"c":"“最重要的是，如何训练传道士呢？工人们怎样才能预备好进入开放的园地呢？这是我们现在最大的负担。所以我们特别为我们在阿冯代尔的学校担心。我们必须在这里提供适合的设备，好教育不同的战线的工人。我们见到具有资格的年轻人，他们若是能受到正确的教育，就能成为与上帝同工的人。我们必须给他们机会。有些人在把学生安置在我们的学校，也在帮助他们支付费用，好使他们在主葡萄园的某个部分作工人。在这方面应当做成更多的事，应当为我们那些从各海岛送来要受训作传道士的工人们作出特别的努力。{LS 375.3}"},{"t":7,"p":85,"c":"“在将来，我们的学校必须比过去更加积极地作主所指定的传道媒介。……我们必须有人数多二十倍的工人来满足国内外园地的需要。所以，不可在设备上限制阿冯代尔学校。”（《大洋洲联合会记录》1900年1月1日。）{LS 376.1}"},{"t":4,"p":85,"c":"多年以后"},{"t":7,"p":86,"c":"从1901年到1909年，C.W.欧文教授担任阿冯代尔学校的校长；他在向1909年的总会会议作的报告中作了见证，证明所说过的会发生在阿冯代尔地产上的事应验了，如下：{LS 376.2}"},{"t":7,"p":87,"c":"“随着时间的推移，我们有机会注视工作的发展，根据我们的经验，我们能极其确定地说，上帝带领了这个地方的选择。所说关于学校要坐落在这个地方的一切都应验了。”{LS 376.3}"},{"t":7,"p":88,"c":"欧文教授进一步宣布：“弟兄们，在怀姐妹的劝勉下，已为学校制定了那么宽广开朗的计划，以致在我八年的任期内从来不需要改变一条他们所制定的计划。上帝指导了那里工作的创建；我们这八年所尽力去做的一切，只是更充分地发展已经制定的计划。我相信这么做已经证明上帝的指示是可靠的。{LS 376.4}"},{"t":7,"p":89,"c":"“在一个支持者很少，人们又在经历严重的经济困难的园地开办那种学校，产生约2.3万美元那么大的债务是必有的事。约在此时，启动了销售《基督比喻实训》的计划，我们在那个国家的弟兄们把握了这项工作，切愿执行有关这工作的指示。他们努力的结果是，到现在，学校已从销售《基督比喻实训》获得了2万多美元的收入。我们开始时的债务是2.3万美元，实际上所有最初的债务都由销售《基督比喻实训》清偿了。……{LS 377.1}"},{"t":7,"p":90,"c":"“在销售《基督比喻实训》的运动开始时，阿冯代尔学校的现在价值约2.3万美元。这所学校现今（1909年）的现在价值约6.7万美元。所收到的2万美元加上2.3万的现在价值，就是4.3万美元。从6.7万的现在价值减掉4.3万，你就会注意到这所学校过去八年所创造的现在价值约为2.4万美元。这证明那所实业学校可以办得划算。{LS 377.2}"},{"t":7,"p":91,"c":"“当八年前我们开始在这所学校工作时，学生们一年在实业工作上可以挣到2千美元左右；就是说，他们在工作，足以收到一年2千美元的存款。那项工作从那时到今日已稳定增长，直到我们于1908年9月30日起草的最近声明显示，学生们前一年在受教育时已挣得2万美元。”（注：在1913年总会会议上，麦克兰教授汇报了阿冯代尔实业部的持续繁荣，他说：“学院的实业特色是最令人感兴趣也最有价值的。去年有55%的学生靠工作支付了自己全部的费用，35%的学生付了一半学费，只有10%的学生付了全部学费。”《公报》1913年第154页。）……自从开创销售《基督比喻实训》的工作以后，我们就没有要求园地捐献一分钱。我们相信既然主说可以成功地开办一所实业学校，在财务和其它方面都成功，我们要去做的惟一一件事就是接受并且证明祂所说的是对的。{LS 377.3}"},{"t":7,"p":92,"c":"“然而我知道财务数字不一定是学校成功的最佳标志。那时还说这所学校要预备传道士到不同的园地去；你们也知道，我们在澳大利亚有千万人口所代表的广大的传道园地，……约有6千五百万到7千万人。这些人大部分是本地人，我们必须用现代真理接触他们。五年前，我们不过有两三个人从阿冯代尔学校进入这些传道园地，然而今天已有近三十个从我们学校毕业的人正在这些园地从事积极的工作。”（《总会公报》1909年第82, 83页。在1915年，在阿冯代尔接受培训之后进入大洋洲以外的传道园地的工人，已经接近一百人。）{LS 378.1}"},{"t":7,"p":93,"c":"在1913年总会会议上，J. E.富尔顿长老就阿冯代尔学校报告说：“这个机构每一年都为我们的园地供应新兵。许多从前曾在这个学校上学的人如今正在国内外的园地做着成功的工作。”（《总会公报》1913年第149, 150页。）{LS 378.2}"}]},{"n":"第52章 1901年穿过南方到康涅狄格州","ps":[{"t":2,"p":0,"c":"第五十二章  1901年穿过南方到康涅狄格州"},{"t":7,"p":1,"c":"怀爱伦在1900年返回美国之前不久写道：“我们在传道战线上所有的努力必须大大地扩充范围。在我们主耶稣基督第二次显现之前，有一番较诸以往更为确切的工作必须完成。上帝的子民不可停止工作，直到他们的工作普及全球。”（《证言》卷六23页） {LS 379.1}"},{"t":7,"p":2,"c":"“要让福音的信息传遍我们的各教会，呼唤大家一致行动。信徒们应有更大的信心，从他们看不见的属天同盟中，从认识到自己拥有取之不尽的资源中，从自己所从事之事业的伟大上，并从他们领袖的大能中获得热情。那些接受上帝掌控，顺从祂领导的人，必认出祂所命定发生之事件的坚定步伐。主为世人的性命舍弃了自己的生命。他们既受主的灵感动，就不再站着不动，无所作为，光想着自己所无能为力的事。他们要披上天庭的盔甲，出发上阵，乐意为上帝行事和冒险，知道那无所不能之主必供应他们的需要。\" [《教会证言》卷七第14页。] {LS 379.2}"},{"t":4,"p":2,"c":"感化力与培训中心"},{"t":7,"p":3,"c":"随着十九世纪布道工作在许多国家的迅速发展，出现了人力和财力分配方面的管理难题。有些人拥护一种方针，有些人则提倡另一种。有些人极力主张用大批的工人队伍立刻占领异教的堡垒，有些人则主张继续在国内未占领的地区，例如美国南部各州以及工人们的努力已得到鼓舞人心的实质性结果的那些国家积极作战。这些人主张只有当上帝旨意的安排明显开路时，才进入难办的异教国家。{LS 379.3}"},{"t":7,"p":4,"c":"怀夫人数年来一直在写因在英国和欧洲的一些国家及大洋洲这样的园地建立感化力与培训中心而得到的益处，在这些园地很有希望兴起和教育许多工人进入较为不利的远方地区。她还一直在劝勉弟兄们在南方各州推进一场积极进取的战役，常常劝他们开明地对待这部分园地。{LS 380.1}"},{"t":7,"p":5,"c":"她写道：“在正确的时间做正确的事，这就是一切正确信仰的本质。上帝乃是大工师，祂凭着祂自己的深谋远虑预备道路，使祂的工作得以完成。祂提供机会，打开影响力的通路和作工的渠道。如果祂的子民警醒注意祂神旨的显示，并且随时准备与祂合作，他们就会看到一番伟大的工作得以成就。他们的努力如果获得正确的指导，所成就的就比将相同的财力与设备用在上帝所没有显著运行的地方，要有超过百倍的效果。……{LS 380.2}"},{"t":7,"p":6,"c":"“某些国家具有优势，可以标之为教育和影响力的中心。在说英语的国家和欧洲的改正教国家，比较容易找到接近人们的途径，也有许多优势可以建立各种机构，将我们的工作发扬光大。在其它一些国家，如印度和中国，工人必须经过长期的教育，才能让当地人听懂他们的话，或让他们听懂当地人的话。在工作中的每一步都会遇到巨大的困难。在美国，澳大利亚，英国和欧洲一些其它的国家，许多这类的障碍并不存在。\" [《教会证言》卷六，第24, 25页，发表于1901年。] {LS 381.1}"},{"t":4,"p":6,"c":"南方的特别机会"},{"t":7,"p":7,"c":"怀夫人在去参赴1901年总会会议的途中，趁机经过了南方各州，并向正在那里工作的人讲了鼓励和劝勉的话。在密西西比州的维克斯堡，她直接接触了从那个中心为有色人种推进的工作。在纳什维尔，她与一大群工人会面，殷勤研究了圣工在南部各州的必要性，并且开创了许多方面的工作。{LS 381.2}"},{"t":7,"p":8,"c":"从前在巴特尔克里克印刷的《福音通讯》期刊，已经搬到了纳什维尔，且在考虑在纳什维尔为南方出版小册子和书籍的好处。论到这些事，怀夫人证实说：{LS 381.3}"},{"t":7,"p":9,"c":"“随着圣工的推展，各方面的工作都要开辟。在南方有很多工作应当做。为了做这项工作，工人们必须有适当的文字材料和书籍，以简单的语言，配以大量的插图，阐述真理。这一类书刊将成为向人传扬真理的有效方法。一次讲道讲过以后不久会被人遗忘，可是一本书却会存留下来。”[《评论与通讯》1901年5月28日第11页。] {LS 381.4}"},{"t":7,"p":10,"c":"怀夫人在数月后所写关于在南方明智地管理出版工作的必要性的信函中，清楚地指出，在那个园地负责的弟兄们在准备和出版特别适合南方各阶层特殊需要的书报时，会得到丰盛的福气。{LS 382.1}"},{"t":7,"p":11,"c":"1901年5月成立了南方出版协会，并且制定了计划，要加强南方联合会的文字布道工作。然而单单发行和推销特别预备的书报不能满足园地的需要。怀夫人宣布：“我们需要在南方办学校。那些学校必须建在远离城市的乡间，必须办成实业和教育学校，有色人种可以在那些学校教育有色人种，还要有白人可以教白人的学校。必须建立差会。”（《总会公报》1901年第483页。）也要开展医疗布道工作，为了推进这方面的工作，要在关键地点建立许多小中心。{LS 382.2}"},{"t":4,"p":11,"c":"在许多国家的机构培训"},{"t":7,"p":12,"c":"不仅南方需要这些教育工人的机构；“当圣工进展时，应该为英国、澳大利亚、德国、和斯堪的纳维亚以及别的大陆国家”建立培训中心。{LS 382.3}"},{"t":7,"p":13,"c":"怀爱伦指出：“在这些国家中，主有能干的工人，有经验的工人。这些人能开始建立各种机构，培训工人，并且将圣工的各条战线发扬光大。上帝计划要为他们提供钱财和设施。所建立的机构要在这些国家使圣工有特色，并且要提供机会为更黑暗的异教国家培训工人。这样，我们有经验的工人的效能就会百倍地发挥出来。”[《教会证言》卷六第25页。]  {LS 383.1}"},{"t":7,"p":14,"c":"在有些国家，许多工人可以很快预备好前往地极，虽然要在这样的国家打下宽广的基础，但是不要忽视较为不利的地区。对此怀夫人写道：“从遥远的国度传来呼声：‘请过来帮助我们。’这些地方不是那么容易进入的，也不像我们眼前的地区那样现成可以收割；但务必不可忽视他们。” [同上，第27页。]  {LS 383.2}"},{"t":7,"p":15,"c":"怀夫人非常希望看到现代真理的信息在各地传讲，这使她在1901年的总会会议上非常清楚地概述了上帝的旨意，要在条件有利的地区沿着宽广的路线增进圣工。她渴望见到信息在异教国家得到传扬，这使她迫切要求在英国和欧洲大陆的其它国家，也在澳大利亚和美国南部各州建立培训中心。她指出限制这些地区的工作是荒唐的。{LS 383.3}"},{"t":7,"p":16,"c":"她恳劝道：“我们不要忘记说英语的国家。如果在那里传扬真理，许多人就会接受并实行。伦敦再三被显在我面前，是一个要在其中做成一项大工的地方。……为何没有把工人，就是能为推进工作而作计划的人派到那里呢？”{LS 384.1}"},{"t":4,"p":16,"c":"自养的传道士"},{"t":7,"p":17,"c":"“我想知道为何我们的人，就是那些虽然不是按立的传道人，却与上帝有联络，明白圣经的人，竟不向别人讲解这道呢？他们若是愿意从事这种工作，他们自己的心灵就会得到大福气。……{LS 384.2}"},{"t":7,"p":18,"c":"“任何人都不要以为伦敦的工作能靠一两个人来做。这不是正确的计划。需要有监管这项工作的人，也需要有一支工人的队伍，努力接触不同阶层的人。……{LS 384.3}"},{"t":7,"p":19,"c":"“上帝号召祂的子民觉醒。有许多工作要做，谁也不要说：‘我们不想要这个人。他会挡住我们的路。他会阻碍我们。’难道上帝不能照顾那事吗？在这批会众中难道没有人愿意迁到伦敦为主作工吗？难道没有人愿意到那座大城去做自养的传道士吗？然而当传道士们竭尽所能地自养时，那些留在这里的人，一个安息日接一个安息日到帐幕礼拜堂来听上帝之道，拥有全部便利和好处的人，要当心怎样对他们所派到外国园地、缺乏一切便利和好处的人说：‘你们必须自养。’……{LS 384.4}"},{"t":7,"p":20,"c":"“欧洲园地必须得到它应该得到的关心。我们也不要忘记就在眼前的贫困园地。请看看纽约！在那座城市里有什么东西是代表真理的呢？我们必须在那里建立我们的教育和健康工作，而且必须给这项工作财政援助。……{LS 384.5}"},{"t":7,"p":21,"c":"“上帝希望我们推进纽约的工作。在那里应该有数以千计遵守安息日的人。工作如果取得应有的进展，情况就会是这样。但有人产生了偏见，按自己的方针办事，不肯接受别人更广泛的计划。机会就这样失去了。在纽约应该建立几个小团队，把工人派出去。不要以为没有被按立为传道士就不能为上帝作工。要教导这样的人如何工作，然后派他们出去作工。在他们回来后，要让他们讲述自己做了什么。要让他们因主的祝福而赞美祂，然后再出去作工。要鼓励他们。几句鼓舞的话就能激励他们。”[《总会公报》1901年第396-399页。]  {LS 385.1}"},{"t":4,"p":21,"c":"改组"},{"t":7,"p":22,"c":"为了使上帝的圣工兴盛，迫切需要在事务的管理方面允许各方面的服务得到最宽广的发展。怀夫人在总会正式开始前的一次议事会上说：“上帝希望祂的工作成为一种上升、加宽、扩大的力量。但工作的管理本身却在变得混乱。……上帝要求作出改变。”（《未发表的文稿》。）{LS 385.2}"},{"t":7,"p":23,"c":"在总会开幕那一天，怀夫人进一步讲到了这些问题：{LS 386.1}"},{"t":7,"p":24,"c":"“必须使总会的管理更有力量。……上帝并未在我们的队伍中设立任何王权，使之控制这个或那个部分的工作。努力控制工作的每一方面已使工作大受限制。这里有一个葡萄园显出其未被开垦的荒地。要是有人奉主的名开始耕种这些荒地，他若得不到一小圈权威人士的允许，就不会得到任何帮助。然而上帝的意思是让祂的工人得到帮助。要是有一百人开始在这些贫穷的园地作工，呼求上帝，祂就会在他们前面开路。……要是工作没有这么受限制，……原会秉威严前进。它起先虽然会软弱，但天上的上帝活着；那伟大的鉴察者活着。……{LS 386.2}"},{"t":7,"p":25,"c":"“必须有革新、改组；必须给那些必要的委员会带来能力和力量。” [《总会公报》1901年第25, 26页。]  {LS 386.3}"},{"t":7,"p":26,"c":"几天后，当提议把南方的园地组建成一个强有力的联合会时，怀夫人又一次在代表们面前讲道：{LS 386.4}"},{"t":7,"p":27,"c":"“正在为那个园地做的安排符合上帝所赐给我的亮光。上帝希望南方的园地有它自己的区会。那里的工作必须按与其它园地不同的路线作工。那里的工人们将不得不按特殊的路线作工，然而要把工作完成。……{LS 386.5}"},{"t":7,"p":28,"c":"“以色列的主上帝愿意把我们都连结在一起。组建新的区会并不是把我们分开，而是把我们结合在一起。所组建的区会要全力倚靠主，以便祂藉着他们彰显祂的能力，使他们成为极好的结果子的代表。”[《总会公报》1901年，第69, 70页。] {LS 386.6}"},{"t":7,"p":29,"c":"在后来的年月中，当负责任的弟兄们或多或少充分执行了这些计划时，怀夫人许多次感到欢喜快乐，因为一只工人大军的努力正在取得成功，这些工人曾为服务而在北美、欧洲和大洋洲强大的培训中心受训。{LS 387.1}"},{"t":7,"p":30,"c":"当我们在中国的传道士报告说明主正以特别的方式在那个国家行在我们的工人们前面，预备异教徒的人心接受现代真理时，怀夫人非常高兴。当上帝在从前的年月难以进入的园地开了路时，她就敦促负责的弟兄们竭尽全力与天上的力量合作，在地上的黑暗地区作工。同时她也继续鼓励那些参加机构工作的人，要把本会机构始终坚持的崇高理想摆在受训的青年面前，并要加倍努力训练许多工人进入成熟待收割的园地。这样，无论在美国、在欧洲、在大洋洲或在其它有利地区的国内园地就会与国外的园地紧密相连；而为推进上帝的圣工所建立的一切机构都要合作以便完成一个目标——为主的降临预备一班子民。{LS 387.2}"}]},{"n":"第53章 在国家的首都","ps":[{"t":2,"p":0,"c":"第五十三章  在国家的首都"},{"t":7,"p":1,"c":"在一年之内，大火烧毁了基督复临安息日会在密歇根州巴特尔克里克两个主要机构的主楼，使人们开始考虑把本会的总部和《评论与通讯》印刷所搬到其它某个地方可能给上帝的圣工所带来的好处。{LS 388.1}"},{"t":7,"p":2,"c":"这个问题在1903年的总会会议上向与会代表们提出；鼓励弟兄们自由表达对采取适当措施的看法。在他们考虑这个问题时，作为与会代表之一的怀夫人作了明确的见证，赞同采取一种会导致广传第三位天使信息之真理的方针。她请大家注意经常提出的忠告，就是要在战略要地建立感化力中心，并要作出安排，明智地分配工人力量，而不是遵循倾向于集中化的计划。桩子要加固，然而只是为了使绳索可以延长。现代真理的感化力要从所建立的中心延伸到全世界。怀夫人说：{LS 388.2}"},{"t":7,"p":3,"c":"“聚集在巴特尔克里克的人愿意听从那对他们讲话的声音，明白他们应当分散进入不同地区吗？在那里他们可以广传真理的知识，在那里他们可以获得一种与他们一直以来所获得的不同的经验。{LS 388.3}"},{"t":7,"p":4,"c":"“对于人们所问的迁址到别处的问题，我的回答是，是的。总会办公室和出版社要迁出巴特尔克里克。我不知道要迁到哪里，是在大西洋沿岸还是在别的地方；但是我要说：决不要在巴特尔克里克铺一块石头或砖头重建《评论与通讯》出版社。上帝已为它预备了更好的地方。”[《总会公报》1903年第85页.]{LS 389.1}"},{"t":4,"p":4,"c":"从巴特尔克里克到东部"},{"t":7,"p":5,"c":"在1903年总会会议结束之前，代表们投票决定：{LS 389.2}"},{"t":7,"p":6,"c":"“总会办公室搬出密歇根州巴特尔克里克，搬到某个有利于在沿大西洋各州开展工作的地方。”[同上，第67, 103页] {LS 389.3}"},{"t":7,"p":7,"c":"总会会议结束之后不久，总会委员会采取了下述行动：{LS 389.4}"},{"t":7,"p":8,"c":"“经投票决定，我们赞同将总会定位于纽约州附近。”[《评论与通讯》1903年5月12日，第16页。]{LS 389.5}"},{"t":7,"p":9,"c":"在1903年4月21日举行的《评论与通讯》出版社第43届年会上，采纳了将出版社的工作转移到东部各州的某个地点的建议。{LS 389.6}"},{"t":7,"p":10,"c":"在讨论这些建议时，重申了总会会议期间制定的目标——将出版社安置在能最好地分担将第三位天使信息广传全世界的地方。就如委员会的一位成员在支持所提供的建议时所宣布的：{LS 389.7}"},{"t":7,"p":11,"c":"“我们为何谈论迁移此机构的事呢？岂不是要使我们置身于能更好地做所托付给我们的工作的地方吗？岂不是要使我们置身于……能把我们的信息赶紧传给全世界，并使我们的工作光荣地圆满成功的地方吗？”[《评论与通讯》增刊，1903年4月28日，第7页。]{LS 390.1}"},{"t":4,"p":11,"c":"寻找地点"},{"t":7,"p":12,"c":"执行总会和《评论与通讯》股东们的建议的初步，就是选择代表组成一个选址委员会。他们在开展工作之前，曾写信给怀夫人，请她向他们传达她在他们应该把出版社迁到的确切地址方面可能拥有的明确的亮光。怀夫人在第一次回复他们的要求时写道：{LS 390.2}"},{"t":7,"p":13,"c":"“关于纽约和其它未作工的大城市，除了你们已经得到的亮光，我没有特别的亮光。应该在首都华盛顿做出明确的努力。所有的记录是可悲的，因为显明在那里成就的工作很少。最好考虑考虑可以在这座城市做什么，看出什么工作方式是最好的。{LS 390.3}"},{"t":7,"p":14,"c":"“以往已作过明确的见证，说明需要付出一定的努力，把真理带到华盛顿人面前。……{LS 390.4}"},{"t":7,"p":15,"c":"“愿主帮助我们聪明地常常祷告地行事。我确信祂乐于让我们及早正确地知道应该把我们的出版社设置在哪里。我确信我们惟一可靠的方针就是准备好在云柱移动时马上行动。我们要祈求祂指导我们。祂已用祂旨意的安排表明祂希望我们离开巴特尔克里克。……{LS 390.5}"},{"t":7,"p":16,"c":"“需要在纽约作工，然而我们的出版社是不是应该建在那里，我不能说。我不应认为我所得到的亮光足以支持这种行动。{LS 391.1}"},{"t":7,"p":17,"c":"“但愿我们大家都倾心向上帝祈祷，怀着祂必指导我们的信心。我们还能做什么呢？让祂指出出版社应该建在什么地方吧。我们应当完全没有自己的意愿，而要寻求主，跟从祂所带领的道路。”[《评论与通讯》1903年8月11日，第6页。]{LS 391.2}"},{"t":7,"p":18,"c":"选址委员会于1903年5月18日在纽约制定了计划，立刻开始调查郊外、海湾沿线并上到哈得孙河的地产。他们日复一日进行这项调研，直到终于开始对能找到符合他们需要的地方感到绝望了。他们中的两到三个人已经回巴特尔克里克去了，那时收到了怀夫人的第二封来信，她在信中进一步指示如下：{LS 391.3}"},{"t":7,"p":19,"c":"“昨天夜里主指示我许多事情，是关于我们当前的危险，非常清楚地向我显示了关于我们出版工作的一些问题。{LS 391.4}"},{"t":7,"p":20,"c":"“当我们弟兄没法为《评论与通讯》出版社选址的时候，他们诚心寻求上帝。他们十分小心地行动，警醒祷告，并时常感觉到自己的软弱。我们不可以依靠人的判断，我们必须寻求上帝所赐的智慧。……{LS 391.5}"},{"t":7,"p":21,"c":"“有关在纽约建立机构的事，我必须说，要小心。我不赞成它靠近纽约。我不能提出全部的理由，但我可以肯定在那城三十英里以内的任何地方都是太近了。要研究一下其它地方的环境，我确信应当仔细考虑华盛顿的优势。{LS 392.1}"},{"t":7,"p":22,"c":"“出版社的工作人员应十分小心，不要把我们的男女青年放在易受撒但俘掳的地方。{LS 392.2}"},{"t":7,"p":23,"c":"“我们不应把出版社建在城里，也不要建在市郊，而要建在农村地区，周围都是土地。在安排建设时，要考虑到气候。要把出版社建立在最有利于健康的地方，要把这作为一个重要的因素予以考虑，因为出版社不论建在什么地方，都必须准备为它配备一所小型的疗养院，建立一所小小的农业学校。所以我们必须找一个地方有足够的地皮可以派这些用场。我们不应该定址在拥挤的城市。{LS 392.3}"},{"t":7,"p":24,"c":"“弟兄们：要聪明地开展工作，通过祈祷，仔细考虑各个因素，经过多方祈祷经常一起商量后，按照大家最好的见解行事。每一个工人都要互相支持，不要灰心丧气。要通过不断地向永不犯错的教师基督学习，保持洞察力敏锐清晰。”[《评论与通讯》，1903年8月11日.] {LS 392.4}"},{"t":7,"p":25,"c":"选址委员会既在纽约郊区一无所获，找不到符合要求的地方，又接到两封来信劝告他们考虑华盛顿的有利条件，有些委员便决定去那座城市看看，尽管没有多大希望会发现想要的优势。但他们却感到惊喜了。{LS 393.1}"},{"t":7,"p":26,"c":"一位委员写道：“我们在那地方还没看多久，便开始渐渐确信华盛顿可能最终会成为我们的总部所在地。我们调查得越久，这种信念就越深。我们发现这里的条件……远比我们所看过的任何地方都更符合所得到的忠告。”[《评论与通讯》1903年8月20日.]{LS 393.2}"},{"t":7,"p":27,"c":"弟兄们开始有了这种确信之后不久，便收到了怀夫人的第三封来信，她在信中说：{LS 393.3}"},{"t":7,"p":28,"c":"“我们一直在为我们在东部工作的场所祈求亮光。已有明确的亮光赐给我，会有人向我们出售曾有人大量投资的地产。这些地产的主人要么去世了，要么去注意别的东西了，他们的地产会以很低的价格卖给我们。{LS 393.4}"},{"t":7,"p":29,"c":"“关于华盛顿，我要说，二十年前就应该在那座城市里或更好是在其郊区为上帝建立纪念物。……{LS 393.5}"},{"t":7,"p":30,"c":"“我们在把警告的信息传给我们国家的首都的事上落后了许多年。主已再三将华盛顿呈现在我面前，显明它是一个一直奇怪地遭到忽视的地方。……若有一个地方比别的地方更应建立疗养院，更应该做福音工作，那就是华盛顿了。……{LS 393.6}"},{"t":7,"p":31,"c":"“我把这件感受甚深的事告诉你，有一件乃是肯定的：我们如果不马上在华盛顿推进圣工，我们就不能无罪。我若不看到真理从这里象明灯照出，就不能安息。…… {LS 394.1}"},{"t":7,"p":32,"c":"“根据主赐给我的亮光，我知道目前《评论与通讯》的总部应设在华盛顿附近。如果我们的书刊在华盛顿印出，就表明我们不怕让真光照出。应把出版社建立在华盛顿附近，这样，我们就表明我们正努力做上帝所吩咐的工作，把恩典的最后信息传给将亡的世界。”[《评论与通讯》1903年8月20日.]{LS 394.2}"},{"t":4,"p":32,"c":"华盛顿塔科马帕克的有利条件"},{"t":7,"p":33,"c":"1903年7月后半月，来自园地的许多地区的代表弟兄们齐聚首都华盛顿，立刻开始视察哥伦比亚特区的边远地区，为要找到合适的地产。一个早上接一个早上，他们出去之前都聚在一起恳切祈求上帝带领。他们的祷告得到了显著的应允。在华盛顿近旁最具吸引力也最有益健康的塔科马帕克镇，发现了一块55英亩的地，似乎符合全部要求。这块地的海拔约为三百英尺，并且在塔科马帕克界内，因而拥有邮政服务、煤气、水、排水系统和街道的便利；同时它也足够独立，因为浓密的森林增加了这块僻静的乡间地产的优势。这块地产有数百株本地树；且有一条由活泉供水的风景如画的溪流在它的一边经过，然而仍在界内。{LS 394.3}"},{"t":7,"p":34,"c":"这块地产从前曾被波士顿的一位医师选作疗养院的地址，并在这块地上花费了约六万美元，包括购买这块地产的价格。他曾花大代价清除了下层丛林、原木和垃圾；但他一直没能给他打算做的这项事业提供经费，他去世之后，这块地产便落入了一位对它持有1.5万美元抵押单据的绅士手中，而那位绅士现在出价6千美元。{LS 395.1}"},{"t":7,"p":35,"c":"弟兄们清楚地感到要赶快买下这块美丽的地产，从而使在要建的本会总部附近建立疗养院和学校成为可行的。虽然塔科马帕克内这块55英亩的地在特区界外一英里左右，可是选址委员会能买下同一个乡村内位于特区界内的足够土地作《评论与通讯》出版社的厂址。毗连的一块地买来建总会的行政楼和当地教会的楼房及教会学校。{LS 395.2}"},{"t":7,"p":36,"c":"道路就这样敞开了，为的是把《评论与通讯》的印刷厂和总会办公室从密歇根州的巴特尔克里克搬到国家的首都。几周之后就开始实际搬迁了，弟兄们在塔科马帕克盖房期间，住在市中心临时租来的房子里。{LS 395.3}"},{"t":4,"p":36,"c":"前进的一步"},{"t":7,"p":37,"c":"怀夫人写信给那些大胆进行搬迁的人说：“把过去在巴特尔克里克进行的工作搬到华盛顿是朝着正确的方向走了一步。我们应继续向远方地区推进，那里的人还处在属灵的黑暗之中。”[《评论与通讯》1903年10月1日.]{LS 396.1}"},{"t":7,"p":38,"c":"那些凭信心前进的人得到了丰富的报赏。随着工作的开展，他们越来越清楚地看出他们采取的步骤是智慧的。《评论与通讯》主编在1904年2月25日在编后按语中写道：“几个月过去了，我们更清楚地看出把出版社总部迁入华盛顿的意义，认识到这里所提供的条件使真理的纪念标志建立起来，会为这个信息发挥广泛的影响。根据预言之灵的指示，显然各个机构，包括出版、教育、医疗机构，都要以一种典型的方式在这里建立起来。要继续开展布道工作，使我国首都和本会工作的总部所在地可以开展一场布道运动，把信息大大传出去。”{LS 396.2}"},{"t":4,"p":38,"c":"鼓励的话"},{"t":7,"p":39,"c":"1904年初，怀夫人决定亲自去华盛顿住几个月，当时正在打地基。她在1904年4月30日安息日第一堂证道时说：{LS 396.3}"},{"t":7,"p":40,"c":"“在华盛顿有许多事要做。我感谢上帝，因为有权利看到在这里为我们的机构购下了地皮。购下这块地是有主的美意。我赞美上帝，因我们的弟兄有信心走了这一步。当我观看这座城市时，我认识到有许多工作将要成就。…… {LS 397.1}"},{"t":7,"p":41,"c":"“上帝现在号召这个中心的每一个信徒都尽到自己个人的本分，帮助增进必须做成的工作。”[《评论与通讯》1904年5月4日。]{LS 397.2}"},{"t":7,"p":42,"c":"几天后，怀夫人写道：{LS 397.3}"},{"t":7,"p":43,"c":"“已经确定的我们学校和疗养院的地点，正是我们期望得到的。这块地与主所指示我的景象相似。它非常适合于它被使用的目的。在那里有充足的空间作为学校和疗养院的用地，而无需使机构拥挤在一起。……{LS 397.4}"},{"t":7,"p":44,"c":"“已为印刷所选了一个靠近邮局的好地方。适于聚会的地点也找到了。塔科马帕克似乎是专门为我们准备的，等着让我们的机构和工作人员搬进去。{LS 397.5}"},{"t":7,"p":45,"c":"“我对这个地方的希望很高。从这里要向华盛顿周围许多地方开展工作。我感谢上帝使我们在这里设立圣工。基督如果在地上，祂就会说：‘举目向田观看，庄稼已经熟了，可以收割了’”（约4:35）。”[《未发表的文稿》1904年5月10日。] {LS 397.6}"},{"t":4,"p":45,"c":"“起来，建造”"},{"t":7,"p":46,"c":"为了在本会总部建成一个强大的培训中心，弟兄们发现必须计划筹集10万美元的资金。怀夫人在她为这笔资金发表的一份呼吁中写道：“上帝给祂在华盛顿的工人们的命令乃是：‘起来，建造’（尼2:20），而祂对教会中祂全部的子民的命令乃是：‘坚固建造之人的手。’华盛顿的工作要直线前进，不要有任何耽延或阻碍。不要让这项工作因缺乏钱财而受阻。”[《评论与通讯》1904年7月14日。]{LS 398.1}"},{"t":7,"p":47,"c":"全世界的弟兄姐妹们豪爽地响应了要求资金好在国家的首都建立一个强大的工人培训中心的呼吁，他们是那么慷慨，实际上，当1905年总会会议代表们齐聚在已经买下的塔科马帕克美丽的树林中，并为合拢资金呈上各区会的奉献时，竟发现超过了所要求的金额，且有大量余额可以用作差会拨款。{LS 398.2}"},{"t":7,"p":48,"c":"怀夫人在收集那笔资金的1905年总会会议期间说：“我们非常感激我们在天上的父，因为祂藉祂的圣灵感动了祂子民的心，使他们为在华盛顿这里建立祂的工作如此慷慨地奉献。……祂必嘉许为推进祂所划定的工作而付出的努力。”[同上，1905年第13页。]  {LS 398.3}"}]},{"n":"第54章 在加利福尼亚州南部","ps":[{"t":2,"p":0,"c":"第五十四章  在加利福尼亚州南部"},{"t":7,"p":1,"c":"“我们所设立的一切医疗机构乃是属于基督复临安息日会的，旨在表现福音医疗布道工作的各种特点，借此为主的降临预备道路。”[《教会证言》卷七第107页。]怀夫人在1903年写道，当时正在考虑医疗布道工作在加利福尼亚州南部的发展。{LS 399.1}"},{"t":7,"p":2,"c":"“我们如果要花钱建立疗养院，帮助患病受苦的人得救，就必须规划我们的工作，使我们希望帮助的人得到他们所需要的帮助。我们要尽己所能医治人身体的疾病；但我们更当重视医治心灵的疾病。那些前来我们疗养院的病人当受到教导明白救赎之道，好使他们悔改并听到有话说：你的罪已蒙赦免；平平安安地去吧，以后不要再犯罪了。”[同上，第96页。]{LS 399.2}"},{"t":7,"p":3,"c":"正是因为出现了得人的非凡良机，怀夫人才做了一个明确的见证，赞同在加利福尼亚州南部建立一批医疗机构。她在1902年写道：“根据我在澳大利亚时所得到并在我回到美国后更新了的亮光，我知道我们在加利福尼亚南部的工作必须迅速推进。必须使蜂拥到那里求健康的人们听到最后怜悯的信息。……{LS 399.3}"},{"t":7,"p":4,"c":"“亮光要从加利福尼亚南部的许多地方照到群众身上。现代真理要象城造在山上，是不能隐藏的（太5:14）。{LS 399.4}"},{"t":7,"p":5,"c":"“在加利福尼亚州南部，有许多有待出售的房地产，其中建有适合疗养院工作的建筑物。这些产业中有一些我们应当买下来，使医疗布道工作能以明智合理的方法推进。当在加利福尼亚州南部建立几家小型疗养院，造福因期盼得到健康而被吸引到那里的大众。我蒙指示，得知现在就是我们的机会，可以接近涌向加利福尼亚州南部健康疗养胜地的病人们，而且也有一番工作可以为陪伴他们的人去做。……{LS 400.1}"},{"t":7,"p":6,"c":"“我们不应当在一个医疗机构中投入所有能获得的财力，而应当在许多地方建立较小的疗养院。不久，加利福尼亚州南部健康疗养胜地的声誉就要比现在高得多。我们现在就当为推进医疗布道工作而进入到那个园地。”[《教会证言》卷七，第98页。]{LS 400.2}"},{"t":7,"p":7,"c":"在发出这种勉言的那些年间，怀夫人有几次访问了加利福尼亚南部，希望鼓励弟兄们坚持寻找适合用作医疗机构的地产。有时，在夜间的异象中，主会赐给她依次闪现的疗养院的画面。她尽力把这些画面描述出来，传给负责的弟兄们。有时，往年曾赐给她的指示会活现在她脑海中，说明医疗布道工作的目标和对象，以及在世界各地建立和维持疗养院时应当遵循的模式。{LS 400.3}"},{"t":7,"p":8,"c":"当一些弟兄的眼睛转而注意城市时，怀夫人却叫人注意选址于乡间的好处，以及病人远离现代城市生活种种影响的益处。这种指示有相当多的内容发表在《教会证言》卷七中。[见《教会证言》卷七，第二编《我们疗养院的工作》，第57-109页。] 所描述的一些异象中的画面如下：{LS 401.1}"},{"t":7,"p":9,"c":"“在夜间的异象中，我看见一所乡间疗养院的异象。这机构不大，但却全备。美丽的树木和灌木环绕着它，在外边是果园和小树林。有花园和这地方连接着，在其中女病人们可以随心所欲地种植各种花朵，每个病人挑选一块特殊的土地来照管。在这些花园中的户外运动被规定为常规治疗的一部分。{LS 401.2}"},{"t":7,"p":10,"c":"“一幕一幕的景象从我眼前掠过。在一幕景象中，许多受苦的病人刚刚来到我们的一个乡村疗养院中。在另一幕景象中，我看到同一群人；但是他们的外貌发生了多大的改变啊！疾病已经消失，皮肤是白皙的，面容是喜乐的；身体和心灵看起来充满了新生命的活力。……{LS 401.3}"},{"t":7,"p":11,"c":"“许多患病和受苦的人会离开城市来到乡村，拒绝效法城市生活的习惯、风俗和时尚；他们将寻求在我们某个乡村疗养院中重获健康。因此，尽管我们远离城市数十里，但我们能接触到众人。那些渴望健康的人将有机会在最有利的环境下重获健康。{LS 401.4}"},{"t":7,"p":12,"c":"“如果我们凭信心与上帝合作，祂就会为我们行奇事。因而，但愿我们寻求一条切合实际的途径，使我们的努力蒙上天的赐福，获得成功。”[《教会证言》卷七，第78, 79页。]{LS 402.1}"},{"t":7,"p":13,"c":"关于扩展医疗布道工作的勉言并不限于任何一个有利的地区。怀夫人在心中特别想到加利福尼亚州南部摆在安息日复临信徒们面前的机会时写道：“上帝已使祂的子民有资格光照世界。祂赐给他们才能来推展祂的圣工直到地极。他们在全世界各地都要设立疗养院、学校、出版社以及类似的机构来完成祂的工作。……要在许多地方设立医疗机构作为上帝的助手为受苦的人服务。{LS 402.2}"},{"t":7,"p":14,"c":"“基督与那些从事医疗布道工作的人合作。凡无私地在许多地方建立疗养院和诊所的人必得到丰富的报赏。到这些机构里就诊的人必在灵、智、体方面受到帮助。疲乏的人得到恢复，有病的人得到康复，担负罪担的人得到解脱。在遥远的国度中，由于那些医疗机构的工作，使人心由罪的奴仆转为义的仆役，人们的心中发出感恩和颂赞的声音。他们感恩赞美的歌声作出了见证，会赢得其他的人效忠基督并与祂相交。”[同上，第51, 52页。] {LS 402.3}"},{"t":7,"p":15,"c":"1906年4月15日奉献洛马林达疗养院时，怀夫人回顾了上帝旨意的一些显著的安排伴随着弟兄们在加利福尼亚州南部获得疗养院地产的努力。她还简要地概述了上帝要藉着这些机构实现的旨意。她在讲道时说：{LS 403.1}"},{"t":7,"p":16,"c":"“医疗布道士身上负有严肃的责任。他们要做真正意义上的布道士。在我们的医疗机构中，务必不可让委托给他们照管的病人和受苦的人失望。他们要受教知道如何过与上天和谐的生活。他们在学习如何顺从上帝的律法时，必在身体和心灵上多多蒙福。{LS 403.2}"},{"t":7,"p":17,"c":"“决不可忽视户外生活的好处。我们应当多么感恩啊，因为上帝在天堂谷、格伦达勒和洛马林达赐给了我们美好的疗养院地产！‘出离城市！出离城市！’——这一直是我多年以来的信息。我们不能指望病人在某个城市中、关在四壁之内时能迅速恢复健康，那里没有外界的风景，只有房子、房子、房子——没有生气勃勃的东西。可是有些人却多么迟于认识到拥挤的城市不是有利于疗养院工作的地方啊！”{LS 403.3}"},{"t":7,"p":18,"c":"“不是很多年前，甚至在加利福尼亚州南部也有一些人喜爱在洛杉矶的中心建立一座大型的疗养院。根据上帝所赐给我的亮光，我们不能同意执行这种计划。在夜间的异象中，主曾指示我看到乡间空闲的地产，适合作疗养院，而且售价远远低于原价。{LS 403.4}"},{"t":7,"p":19,"c":"“在我们找到这些地方之前一段时间，我们获得了天堂谷疗养院，靠近圣地亚哥。几个月后，在上帝美意的安排下，我们的人注意到了格伦达勒的地产，并且买来准备作疗养院。然而亮光来到，说明我们在加利福尼亚州南部建立疗养院的工作还没有完成，在几个不同的场合，主有赐下证言说必须在雷德兰斯的某个地方做成医疗布道工作。{LS 404.1}"},{"t":7,"p":20,"c":"“在《评论与通讯》1905年4月6日发表的一篇文章中，我写道：{LS 404.2}"},{"t":7,"p":21,"c":"“‘在我们回到雷德兰斯的途中，当我们的火车经过数英里的桔林时，我想到应该在这个美丽的山谷作出努力，传扬现代真理。我看出加利福尼亚州南部的这个地区是曾在异象中呈现在我面前的地方之一，且有话说这里应该有一座装备完全的疗养院。{LS 404.3}"},{"t":7,"p":22,"c":"“‘为什么撇下象雷德兰斯和里弗赛德这样的园地几乎未开垦呢？……主希望有勇敢恳切的男男女女在这些地方开展祂的工作。上帝的圣工要在加利福尼亚州南部取得比过去更迅速的进步。每年都有成千上万的人访问加利福尼亚州南部寻求健康，我们用各种各样的方法谋求使他们得到真理。他们必须听到为就要临到我们的上帝的大日作准备的警告。……能向大批群众讲话的工人要住在能会见人和把警告的信息传给他们的地方。……他们要迅速抓住机会，把现代真理摆在那些不知道的人面前。他们要清楚有力地发出信息，以便凡有耳的，都可以听。’{LS 404.4}"},{"t":7,"p":23,"c":"“这些话是在我还一点儿没有听说洛马林达的那块地产时写的。1903年秋天，我得了一个关于一所疗养院的异象，它在美丽的土地中间，在加利福尼亚州南部的某个地方，可是我所访问过的地产却没有一处符合这个异象中的景象。那时，我曾把这个异象写给我们于1903年9月初在洛杉矶参加帐篷大会的弟兄姐妹们。{LS 405.1}"},{"t":7,"p":24,"c":"“1905年我在首都华盛顿参加总会会议时，曾收到J. A.伯顿长老的来信，形容了他发现的一块地产，在雷德兰斯西部四英里，圣伯纳迪诺东南5.5英里，里弗赛德东北8英里的地方。我一读到他的信，便感到这就是我在异象中曾见过的一个地方。……{LS 405.2}"},{"t":7,"p":25,"c":"“稍后，当我参观这块地产时，便认出它是我近两年前在异象中见到的一个地方。我因为这个地方而多么感激主我们的上帝啊，这块地方完全是为我们预备的，要用来尊荣祂的名！”[《评论与通讯》1906年6月21日。] {LS 405.3}"},{"t":7,"p":26,"c":"在1909年的总会会议上，怀夫人向代表们概述了一些经验，论到加利福尼亚南部在坚实的基础上建立的医疗布道工作，特别提到了上帝使人兴盛的手为全世界训练许多医疗布道士提供了设备。关于这一点她说：{LS 405.4}"},{"t":7,"p":27,"c":"“洛马林达疗养院的主要好处之一就是四周赏心悦目的迷人风景。那广大无边的林山溪谷，十分壮丽。可是比壮丽的风景、美丽的建筑和广阔的地面更重要的是，这所疗养院离人口稠密的地区较近，因而有机会把第三位天使的信息传给许许多多的人。我们应有清楚的属灵眼光，否则就不能领会上帝为我们传光给世界所作明显的安排。{LS 405.5}"},{"t":7,"p":28,"c":"“我们有了这块地方，就有了建立教育机构的重大责任。洛马林达不仅要作为一个疗养院，而且要成为一个教育基地。在这里要建立一所学校，培养医疗布道士。……{LS 406.1}"},{"t":7,"p":29,"c":"“在洛马林达我们拥有一个推进各部门传道工作的有利基地。我们可以看出是上帝的旨意把这个疗养院放在我们的人手中。我们应当珍惜这块地方，把它看作主预见我们需要而赐下的地方。有一项十分重要的工作要做，是与洛马林达的疗养院和学校有关。只要我们大家都为此而工作，团结一致地遵照上帝的命令而行，就必做成这项工作。”[《评论与通讯》1906年6月21日，第173, 174, 176, 177页。]{LS 406.2}"}]},{"n":"第55章 旧金山地震","ps":[{"t":2,"p":0,"c":"第五十五章  旧金山地震"},{"t":7,"p":1,"c":"1906年4月12日，星期四下午，怀夫人离家去洛杉矶参加加利福尼亚州南部区会的年会和两所疗养院的奉献活动——圣地亚哥附近的天堂谷疗养院和圣伯纳迪诺谷的洛马林达疗养院。头几天是在洛马林达度过的，在这段时间她有过一次非凡的经历，她是这样简要描述的：{LS 407.1}"},{"t":4,"p":1,"c":"报应的审判"},{"t":7,"p":2,"c":"“1906年4月16日，我在加利福尼亚州洛马林达时，得到一个极其奇异的启示。在夜间的异象中，我站在一个高处，从那里我看见许多房屋都在震动，好像芦苇迎风起伏一般。大小房屋都向地倾倒。游乐场，剧院，旅馆，和富人的邸宅，都被震动而坍倒。许多人因之丧生，空中充满了惊恐和受伤之人的哀号。{LS 407.2}"},{"t":7,"p":3,"c":"“上帝行毁灭的天使正在作工。他们只一动手，所建筑的十分完善而认为不怕任何危险的房屋，无不立刻化成瓦砾场。无论何处都没有安全的保障。当时我虽不觉得有特殊危险，但我所眼见的可怕景象，实在是非言词所能形容的。正好像上帝的宽容已尽，实行审判的日子已经到了。{LS 407.3}"},{"t":7,"p":4,"c":"“那位站在我身边的天使指示我说，没有几个人能想象得到现今世上存在的罪恶，尤其是各大城市中的罪恶。他说主已经指定了一个日子，要在忿怒中刑罚那执意蔑视祂律法的犯法者。{LS 407.4}"},{"t":7,"p":5,"c":"“那时我所看见的景象实在可怕，而所给我关于这事的教训，更是极其强烈地深印于我脑海之中。那位站在我身边的天使又宣称上帝至高的统治权和祂律法的神圣性，必须要向凡顽固成性而不肯服从这位万王之王的人显示。凡自暴自弃甘心不忠诚的人，必在慈怜中受着刑罚，以致若果可能的话，他们也会猛省回头，觉悟自己行为的罪大恶极。{LS 408.1}"},{"t":7,"p":6,"c":"“次日，我的脑中仍不住地思想着所看见的景象和所得到的教训。下午我们到洛杉矶附近的格兰德尔去；当夜我又蒙指示，……我好像是在一处聚会的地方，向众人宣示上帝律法的要求。我宣读了一些经文，关于上帝在创造工作完毕时，在伊甸园设立安息日，关于在西奈山颁布律法；然后宣布安息日应守为‘永远的约’，作为祂和祂百姓中间的世世代代永远的证据，他们可以知道耶和华他们的创造者是使他们成圣的。{LS 408.2}"},{"t":7,"p":7,"c":"“我又讲到上帝的无上统治权超乎一切地上的统治者。祂的律法是行为的标准。人们决不可因不节制，或因在思想上屈服于撒但的权势而致败坏了自己的理智，因为这么一来，他就不能遵守上帝的律法了。圣善的统治者虽然长久容忍了人们的刚愎任性，却不会受骗，也不会总是闭口不言。祂的至尊，祂为统管宇宙者的威权，终究必要得到承认，而祂律法的公义要求，也必要得到维护。{LS 408.3}"},{"t":7,"p":8,"c":"“此外还有许多论到上帝的恒久忍耐，和必需唤醒罪人警觉到自己在祂面前所处之危境的教训，我都照着那教训我的，向众人转述了。”[《证言》卷九92-94页]{LS 409.1}"},{"t":7,"p":9,"c":"“我花了好多天，才把在洛马林达和格兰德尔的那两个晚上的异象中所启示我的事写出来一部分。”[《评论与通讯》1906年7月5日。]{LS 409.2}"},{"t":7,"p":10,"c":"“到四月十八日，就是我看见那房屋坍倒之异象后两天，我到洛杉矶的卡尔街教堂去赴约。当我们将进会堂时，就听见街上的报童喊着说：“旧金山被地震所毁！”我读这最先匆匆印就的可怕灾难的新闻时，内心是何等地沉重啊！”[《教会证言》卷九，第94页。]{LS 409.3}"},{"t":4,"p":10,"c":"从边远中心对城市作工"},{"t":7,"p":11,"c":"怀夫人在会上讲话时，尊崇了上帝律法的神圣性，明确宣示必须采取迅速的行动，并对人们说明即将临到地上之事的意义。她特别提到了从边远中心对城市作工所能得到的优势。{LS 409.4}"},{"t":7,"p":12,"c":"“离开城市，离开城市!”她宣告说：“这是主不断传给我的信息。地震要来；洪水要来；我们不应定居在邪恶的城市里，因为那里的人千方百计地侍奉仇敌，却往往把上帝遗忘。主希望我们都有清晰的属灵眼光。我们必须迅速地洞悉在这些邪恶的城市中设立机构的危险。我们必须做出明智的计划以警告各城，同时我们所住的地方要能保护我们的孩子和我们自己免受那些城市所流行的污染与腐化的影响。”[《评论与通讯》1906年7月5日。]{LS 409.5}"},{"t":4,"p":12,"c":"毁灭的景象"},{"t":7,"p":13,"c":"两周之后，怀夫人经由圣何塞、芒特维尤、旧金山返回她在圣赫勒那的家。她在叙述这次旅行时写道：“我们向北旅行时，看到了地震的一些后果；而当我们进入圣何塞时，就能看到大楼房已经倒塌了，其它房屋也损坏严重。{LS 410.1}"},{"t":7,"p":14,"c":"“在芒特维尤，城中的新邮局和最大的商店已经夷为平地。其它房屋也部分倒塌了，而且破坏得很厉害。”[同上，1906年5月24日。]{LS 410.2}"},{"t":7,"p":15,"c":"“我们从芒廷维尤回家时路过旧金山，就雇了一辆马车，费了一个半小时，视察这大城被毁的情形，见有许多经人认为能防灾的房屋，也都成了瓦砾。有几座房屋竟会局部地沉入地中。合城呈现着极可怕的景象，表示人类设计防火防地震的建筑智能，是无济于事的。”[《教会证言》卷九，第94, 95页。]{LS 410.3}"},{"t":4,"p":15,"c":"警告和规劝"},{"t":7,"p":16,"c":"鉴于在世界末日临近时要临到人口众多的各中心的灾难，必须在各城中认真努力传扬第三位天使的信息，关于她论到这种必要性的教导和警告，怀夫人这样写道：{LS 411.1}"},{"t":7,"p":17,"c":"“自从旧金山地震以来，已有许多风声流传，论到我所说的话。有些人说我还在洛杉矶时，曾声称我预言过旧金山的地震和火灾，还说洛杉矶将是接下来要遭灾的城市。这不是真的。地震后的那天早上，我所说过的不过是‘地震要来；洪水要来；’而主给我们的信息是‘我们不应定居在邪恶的城市里。’{LS 411.2}"},{"t":7,"p":18,"c":"“几年前，一位在纽约作工的弟兄发表了一些有关纽约毁灭的耸人听闻的布告。我立即写信给负责那里工作的人，说发表这种布告是不明智的，因为这样可能会引起一种兴奋，导致狂热的运动，危害上帝的圣工。对人传圣经的真理就足够了。耸人听闻的布告对上帝圣工的推进是有害的。”[《评论与通讯》1906年7月5日。]{LS 411.3}"},{"t":7,"p":19,"c":"1903年8月3日，怀夫人进一步写信论到这种耸人听闻的谣言说：{LS 411.4}"},{"t":7,"p":20,"c":"“如今有话说我已宣布纽约会被一场海啸扫荡。这是我从未说过的。当我看到那里一层接一层地盖起大楼时，曾说过：‘当主起来，可怕地震动大地的时候，将会发生何等可怕的景象啊！那时启18:1-3的话就会应验。’《启示录》18章一整章都是关于将要临到地上之事的警告。但关于纽约将要临到什么事，我没有特别的亮光，我只知道有一天那些大厦会被上帝翻转倾覆的能力所摧毁。根据所赐给我的亮光，我知道毁灭的事已在世上。主说一句话，祂大能的一次触摸，就会使这些巨大的建筑物倒塌。将要发生的场景可怕得让我们无法想象。”{LS 411.5}"},{"t":7,"p":21,"c":"怀夫人在1902年9月1日写道：{LS 412.1}"},{"t":7,"p":22,"c":"“应该在旧金山等大城市举行装备良好的帐篷大会；因为不久以后这些城市将遭到上帝的惩罚。旧金山和奥克兰正在变成所多玛和蛾摩拉。主必忿怒地追讨它们。”{LS 412.2}"},{"t":7,"p":23,"c":"1903年6月20日：“我们国家正受着上帝的审判。主不久就要来了。祂正以大火，洪水和地震来警告地上的居民：祂很快就要来了。但愿人们都知道眷顾他们的时候（路19:44）！我们没有时间可以浪费了。我们必须以坚决的努力引导世人明白审判的日子迫在眉睫。”{LS 412.3}"},{"t":7,"p":24,"c":"1903年6月3日：“有许多的人是上帝的灵正在争取的。上帝施行毁灭报应之时，也正是一般还没有机会认识真理之人的恩典时期。主以慈怜的心肠垂顾他们。祂动了慈心，仍旧伸着手要拯救他们。”{LS 412.4}"},{"t":7,"p":25,"c":"1902年11月12日：“迫近世界历史大危机的时日即将临到，那时人要用深切的关怀和莫可言喻的忧惧，来注视上帝政权的每一行动。同时上帝的报应也必迅速地纷纷临到世间──即是火灾，水灾，地震，夹杂着战争和流血的事。不久将必然发生某种具有决定性的大事。”[这段和其它几段性质相似的摘录发表在1906年7月5日《评论与通讯》怀姐妹所写的一篇文章里。]  {LS 413.1}"},{"t":7,"p":26,"c":"1904年2月15日：“我上次在纽约的时候，在夜间异像中见有许多摩天大厦，层层相叠，高耸入云。这些房子都有防火设施。建筑者和屋主造这房屋的宗旨，乃是要荣耀自己。这些房屋愈造愈高，用了许多最贵重的材料。……”{LS 413.2}"},{"t":7,"p":27,"c":"“当这些矗立的大厦造成时，业主们就都傲然自视，十分得意，觉得拥有金钱可用来荣耀自己。……他们所用的金钱大半是以勒索的手段从贫民身上压榨出来的。天上对于人类的每一项事务处理都有记载。凡是不公平的事情和欺诈的行为，无不一一记下。时候将到，这些诡诈傲慢的人，必走到一个主再不能容忍他们的地步，那时他们才会知道，耶和华的宽容也是有限度的。”{LS 413.3}"},{"t":7,"p":28,"c":"“此后，我忽然听见失火的警报。人们望着这些想来能防火的大厦说：‘不要紧，这些房子是绝对不会有危险的。’岂知这些房子却完全被火烧净，好象是松脂做的一样。消防车不能扑灭火势，消防队也无济于事。”{LS 413.4}"},{"t":7,"p":29,"c":"“我蒙指示，知道人们骄傲好大的心若不改变过来，及至主的时期一到，他们就要晓得那有力量施行拯救的手，也有力量施行毁灭，世界上没有什么能力可以阻止上帝的手。世上没有什么材料可以造成上帝所不能毁灭的建筑物，到了上帝所预定的时期，祂就要因世人的傲慢蛮横和对祂律法的漠视而施以报应。”[引自《评论与通讯》1906年4月26日。]{LS 414.1}"},{"t":4,"p":29,"c":"悔改的呼吁"},{"t":7,"p":30,"c":"上帝的怜悯在旧金山及附近社区遭遇可怕的灾难期间保留了那么多人的性命，怀夫人指出这构成一个强烈的呼吁，要求各阶层的人承认耶和华的至高统治权和祂律法的约束性要求。她敦促教会在海湾周围的各城中坚持传福音的努力，好使人们有机会获悉临到地上居民的审判的意义。{LS 414.2}"},{"t":7,"p":31,"c":"因此，地震后的许多月份，教会付出了特别而持续的努力在旧金山、奥克兰和其它海湾城市传扬第三位天使的信息。怀夫人竭尽所能地鼓励工人们驻扎在这些地方，并且亲自访问了几次忙着教导人的工人团队。她在会见那些熟悉圣经真理的人时，就呼吁他们甘心乐意地帮助工人们的努力。同时，她还写了要在各国做成的深远的工作。{LS 414.3}"},{"t":7,"p":32,"c":"她宣布：“世界充满了罪过，不法的精神遍及各国，在地上的大城市中尤其表现明显。在我们的各城中见到的罪恶和罪行骇人听闻。上帝不能再忍耐了。祂的报应已开始临到一些地方，祂显著的忿怒，不久就要落在其它地方了。{LS 415.1}"},{"t":7,"p":33,"c":"“将发生一系列的事，显示上帝主宰着形势。真理将以明白无误的语言传出。我们教会应当在圣灵的引导之下为主预备道路。要传出纯洁的福音。生命的活水要流得更深更广。在远近各处的田地里，都有人从犁边，从占据大部分心思的普通经商行业中选召出来，接受有经验之人的培养。当他们学会如何有效地工作时，他们就会带着能力宣传真理。通过天意的奇妙安排，困难的大山将会搬走，扔入大海。对地上居民攸关至要的信息将被人听到和理解。人将会明白何为真理。圣工将要不断推向前进，直到全世界都受到了警告。然后末日就来到。”[《评论与通讯》，1906年7月5日。最后一段和许多类似的勉言是在旧金山地震后在大城市中忙着救灵的那些月份写的，见《教会证言》卷九第三编《城市工作》。]{LS 415.2}"}]},{"n":"第56章 在1909年的总会会议上","ps":[{"t":2,"p":0,"c":"第五十六章  在1909年的总会会议上"},{"t":7,"p":1,"c":"1909年9月9日星期四傍晚，怀夫人回到她在加利福尼亚州圣赫勒那的家，此前她曾离家五个月零四天，旅行了八千多英里，在27个地方向大群小群的听众演讲72次，从加利福尼亚州到缅因州，又从阿拉巴马州到威斯康星州。{LS 416.1}"},{"t":7,"p":2,"c":"这次旅行的主要目的是去参加四年一次的总会会议。会议将于1909年春天在首都华盛顿召开。她访问其它地方是回应迫切的邀请，而之所以成行，是因为主满有怜悯地在她从一个地方到一个地方时赐给了她力量和勇气。{LS 416.2}"},{"t":7,"p":3,"c":"她在启程前几天，曾说她已经八十一岁了，并且处在虚弱的健康状态，采取最直接的路线去华盛顿无疑会最好；但她不能漠视访问加利福尼亚州南部的洛杉矶、洛马林达和天堂谷的邀请，也不能不顾顺便访问内布拉斯加州的柯立芝维尤并在联合学院向五百学生演讲的邀请。她说：“我还必须去田纳西州的纳什维尔看看我儿子埃德森，如果主赐给我力量，我就会高兴去访问麦迪逊学校的萨瑟兰弟兄和马根弟兄。”她还表示想在北卡罗来纳州的阿什维尔中途停留一天，S.布朗斯伯杰教授往在那里，伦宝姐妹在那里建造了并奉献给区会一座宽敞的礼拜堂和牧师住宅。{LS 416.3}"},{"t":7,"p":4,"c":"怀夫人在旅行去华盛顿的四周时间中，能在柯立芝维尤演讲四次，在洛马林达两次，在天堂谷、麦迪逊、亨茨维尔和希尔托普附近的奥尔登传道学校各一次。她一到达华盛顿，就立刻去了塔科马帕克，她在那里在G. A.欧文长老家受到了接待。{LS 416.4}"},{"t":4,"p":4,"c":"代表会议"},{"t":7,"p":5,"c":"来自许多国家的代表参加了1909年的总会会议。来自海外的代表出奇的多，几乎占满了分配给海外区会和差会的全部配额。来自国内园地的代表也很多。{LS 417.1}"},{"t":7,"p":6,"c":"从会议开幕那一天，怀夫人就对露营的各等信徒的属灵利益很有负担。她在几次公开讲演中敦促弟兄姐妹们持定上帝，极其恳切地寻求祂的引导和赐福。出席会议的人要积聚勇气和灵感，好在全世界推进一项大工。他们一切的计划都要始终考虑将亡之人的需要，和占领上帝正为现代真理的进入奇妙开路之地的重要性。{LS 417.2}"},{"t":4,"p":6,"c":"城市的工作"},{"t":7,"p":7,"c":"她特别指出各国大城市的情况就是这样。她敦促说：“且看这些城市，和他们对于福音的需要！二十多年以来，各城中的群众对于热心工人的需要，常在我面前，有谁为我们的大城市有负担呢？有些人会说，我们需要我们所能得到的一切金钱去继续开展其它地方的工作。你们知道吗？你们若不将真理带到各城，财力就会枯竭。当你们把这信息传给城市中渴望真理的人，他们也接受了亮光时，他们就会恳切地作工好使别人也得到那亮光。有钱财的人就会使别人也进入真理，且会奉献他们的钱财来推进上帝的圣工。”[《总会公报》1909年，第136页。]{LS 417.3}"},{"t":7,"p":8,"c":"计划以一种非凡的方式在人口密集的中心传讲第三位天使的信息，构成了怀夫人在总会讲道期间的一个主要负担。{LS 418.1}"},{"t":7,"p":9,"c":"她宣布：“在我们的世界上正在做的工作很少，巴不得善工可以广传并且感动每一个心灵贫穷的人！巴不得现代真理得以在每一座城市传讲！这个大需要日夜在我面前。……{LS 418.2}"},{"t":7,"p":10,"c":"“男男女女正在越来越多地前去传送福音信息。我们为此感谢上帝，但我们需要更大的觉醒。……我们有特权看到上帝的工作在各城推进。基督在等待，等待可以进入的地方。谁在为此项工作做准备呢？我们不要说我们缺乏工人。我们很高兴我们有一些人；但在我们的各城市中有大得多的工作要做。”[同上，第98页。]{LS 418.3}"},{"t":4,"p":10,"c":"在新英格兰的特别事工"},{"t":7,"p":11,"c":"她在总会期间的另一次讲道中说：“我们要作的工是极为重大的。我们有一个世界要去拯救。”关于这一点她特别提到了通过一次有力的、团结一致的努力，在新英格兰的各城传讲信息会给上帝的圣工带来的福气，第一和第二位天使的信息曾在新英格兰以大能传扬过。她说：“我们必须把第三位天使信息的荣耀带给这些城市。我们中间谁正在那里设法把亮光传开呢？那里的人在信息的早期曾很顺从地接受真理。”[《总会公报》1909年第225, 226页。]{LS 418.4}"},{"t":7,"p":12,"c":"她在就应该在新英格兰和大西洋沿岸的各城中做成的工作发出呼吁时说：{LS 419.1}"},{"t":7,"p":13,"c":"“在复临信息最早传扬的东部各城，现在正在做什么工作呢？西部的各城已具有优势，但是在东部有谁有负责前往最早传扬基督快来之真理的地方呢？我得到的亮光是，真理应当再次传到我们最初开始工作，获得最初经验的东部各州。我们必须千方百计把真理的知识传给凡愿意听的人。有许多人会愿意听。在我们的各大城市中，上帝有许多诚实的人对真理感兴趣。在东部各州有一番认真的工作要完成。我屡次蒙指示，要一再重复这个信息。主说：‘要告诉我的百姓，在最初传播信息的地方重复传讲这信息。那里曾有一个接一个的教会站到真理一边，上帝的能力以一种显著的方式见证这信息。’”[同上，第136页.] {LS 419.2}"},{"t":4,"p":13,"c":"国外的代表"},{"t":7,"p":14,"c":"出席1909年总会会议的代表有一百多人来自海外，使怀夫人有机会见到从前曾经同工的老朋友们。会议期间常有一群群来自某个外国区会或差会园地的弟兄们拜访她，向她传达他们的问候，报告了第三位天使的信息在他们所代表的园地的进展。这样，来自海外的几乎所有的人，包括老朋友和她之前从未熟悉的人，都有机会告诉她他们在上帝里的勇气和他们要在收尾工作中尽自己本分的决心。{LS 420.1}"},{"t":7,"p":15,"c":"怀夫人有一次在享受了这些场合的快乐之后说：“当来自外国园地的弟兄们告诉我一点儿他们的经验和主在使人接受真理时所做的事时，我很受感动。”[《总会公报》1909年第105页。]又有一次，她在总会面前讲话时特别对他们说：{LS 420.2}"},{"t":7,"p":16,"c":"“这里是来自外国的工人们。他们来了要看见要明白。他们决心利用每一个特权，以便带着上帝之灵更新的恩典和能力回到他们的工作园地去。他们作为工作中的教师和领袖，要收集宝贵的真理，他们若是忠心，就会把这些真理传给他们的同工，他们的同工正在许多地方以各种方式使人认识真理。我的弟兄们哪，在你们的工作园地中，你们可能会被种种不利的环境所包围；但主知道这一切，祂必用祂自己的圣灵供应你们的缺乏。我们需要对上帝有更多信心。”[《总会公报》1909年第57页。]{LS 420.3}"},{"t":4,"p":16,"c":"国与国相争"},{"t":7,"p":17,"c":"怀夫人严肃地告诫代表欧洲、亚洲、非洲、南美洲、大洋洲和各海岛的现代真理圣工来参加会议的弟兄们，要为不久就会在地上各国之间见到的、他们想象不到的纷争与压迫的可怕场面作好心理准备。她宣布：“很快，外国会暴发纷争和压迫，其强烈是你们现在无法预料的。你们需要认识到在祷告中与上帝熟悉起来的重要性。何时你们有了祂必听你们的确信，你们就会在患难中喜乐，你们就会超越失望，因为你们心中体验了上帝权能苏醒人心的感化力。我们所需要的是真理。什么都不能取代这个——神圣庄严的真理，能使我们经受住磨难的试验，正如基督所经受的。”[《总会公报》1909年第57页。]{LS 421.1}"},{"t":7,"p":18,"c":"在标志总会结束所做的告别礼拜上，她再一次呼吁来自世界各地的代表们要恒心忍耐，如同看见那看不见的主（来11:27）。她劝诫每一位工人要靠着以色列大能者的力量向前去。她说她虽然可能不会再有特权象这次大会一样在另一次大会上与弟兄们见面了，但是她会为他们祈祷，并且预备在荣耀之国中见到大家。{LS 421.2}"},{"t":4,"p":18,"c":"重要的劝勉"},{"t":7,"p":19,"c":"在1909年总会期间，怀夫人宣读了一份要求忠于健康原则的文稿；[这份文稿后来发表在《教会证言》卷九第153-166页。]她还向与会代表们讲了同样的题目。[见《总会公报》1909年，第213-215页。]所宣读的另一份文稿是《对医疗布道士的一个请求》，还有一份是《洛马林达传道学院》[关于这些文稿，见《教会证言》卷九，第167-178页。] {LS 422.1}"},{"t":7,"p":20,"c":"在总会会议之后，怀夫人两次与总会委员会会面，然后才去了费城和东部的其它城市，在她回加利福尼亚家的途中从那里去参加中部各州和中西部的帐棚大会，访问了教会机构。{LS 422.2}"},{"t":7,"p":21,"c":"怀夫人在会见总会委员会时，宣读了论及弟兄们所困惑的一些问题的文稿。要在国内国外各城中做成比迄今所尝试的更大的工作的呼召，只有在得到人力财力用来推进这种工作时才能得到响应。为了迅速而有效地开辟一场宽广而且深远的运动，怀夫人提出了在机构中心担负重担的一些工人解脱出来作福音传道工作的可取性。她说：{LS 422.3}"},{"t":7,"p":22,"c":"“我们必须尽可能地为我们各工作中心的事务管理找到在业务方面受过训练的献身的人。我们在将上帝圣道的各项真理呈现在不信者面前时，总要避免把那些能在公众布道上作更重要工作的人束缚在这些中心机构。……{LS 422.4}"},{"t":7,"p":23,"c":"“在我们作上帝仆人者的身上，负有传扬这第三位天使信息的责任，这乃是最后的信息，就是要预备一班百姓迎接君王莅临。时间短促，主极愿凡与祂圣工有关的事，都一一按着次序行。祂极愿祂的使者将祂的警告和邀请的严肃信息，尽可能地传得越广越好。进入库中的钱，要聪明地用来赡养工人们。凡是有碍于这信息进行的事，一样也不容侵入我们计划之中。……{LS 423.1}"},{"t":7,"p":24,"c":"“历年来我们工作的先锋们与贫穷及诸般的艰难奋斗，为的是要使现代真理的事业占有优势。当时设备虽然简朴，但他们却仍孜孜不倦地劳力从事，主也赐福与他们谦逊的努力。这信息很有力地在东部传开，又向西部扩展，直至许多地方都设立了具有感化力的中心点。现今的工人或者可以不必忍受往日的一切困难。可是无论如何，决不可因为时势的改变，竟在工作上怠慢起来。现在主既然吩咐我们再度用力在东部宣扬信息，祂既要我们向东西南北四方的城市进发，我们岂不应当同心一致地去遵行祂的吩咐吗？岂不应计划差派我们的使者往各处去，并且慷慨供应他们的需用吗？……{LS 423.2}"},{"t":7,"p":25,"c":"“试问如果不是为了推进这种工作，我们为什么要设置区会呢？在现今这样的时候，每一个人都要动手作工。主要来了，末日临近了，临近而且甚快！再过不多的时候，我们就不能象现在这样自由地作工了。可怕的景象已在我们面前，凡我们所做的必须快快地做。我们现在必须在每一可能的地方开展工作。为完成此项大工起见，我们急需有经验的传道人在这一领域提供帮助。他们能抓住广大会众的注意力。……{LS 423.3}"},{"t":7,"p":26,"c":"“在离家之前我曾答应主，要是祂愿意保留我的性命，且使我能来参加这次大会，我就会传达祂曾多次为各城赐给我的信息，城中有千千万万的人还没有认识真理就要灭亡。我已把这个信息传给百姓，上帝的福气也厚赐在我身上。而今，我的弟兄们，我奉主的名呼吁你们竭尽全力，并要作出计划，按上帝指定的方式推进圣工。……{LS 424.1}"},{"t":7,"p":27,"c":"“我们在做这种工作的时候，将会发现必有经济流入我们的库房，我们必有金钱可用于推进更广大更深远的工作。我们难道不应该凭着信心前进，就如我们有数千美元那样吗？足够的信心，我们拥有的还不到一半。我们应尽自己的本分，警告这些城市。警告的信息必须传给那快要灭亡，未蒙警告，未曾得救的人。我们怎能迟延呢？当我们前进之时，经济是会来的。但我们必须凭着信心前进，信靠以色列的主上帝。”[摘自一份文稿，部分内容已发表在《教会证言》卷九，第98, 99页。]{LS 424.2}"}]},{"n":"第57章 最后的工作","ps":[{"t":2,"p":0,"c":"第五十七章  最后的工作"},{"t":7,"p":1,"c":"对聚集在1913年总会会议上的弟兄们，怀夫人畅快地写了她有机会参加1909年总会会议、亲自向他们讲话以来这四年中的一些经验。{LS 425.1}"},{"t":7,"p":2,"c":"她写道：“那次聚会之后数月之久，我负有一个重担，并且力劝负责的弟兄们注意主指示我要清楚地摆在他们面前的事。……虽然我深深担忧一些人对上帝在地上圣工发展的重要措施所抱的态度，但我对各地的工人仍充满信心，相信当他们相聚在主面前谦卑自己，重新献身为祂服务时，他们必能遵行祂的旨意。有些人至今仍未能正确地看待问题。但他们可以接受同工的看法，在此时恳切地寻求主，把他们的意愿完全降服于上帝的旨意，避免犯严重的错误。{LS 425.2}"},{"t":7,"p":3,"c":"“最近夜间呈现在我眼前的种种画面让我深受感动。似乎有一场伟大的运动——一种复兴的工作——在许多地方进行着。我们的信徒都已整装列队，响应上帝的号召。我的弟兄们，主正在对我们讲话。我们岂不该听从祂的声音吗？我们岂不该将灯剔净，行事为人象等待自己的主来临的人吗？这时代的要求乃是要传播亮光，采取行动。 {LS 425.3}"},{"t":7,"p":4,"c":"“‘我……劝你们：既然蒙召，行事为人就当与蒙召的恩相称。凡事谦虚、温柔、忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心’” （弗4:1-3）。[《总会公报》1913年第34页。]{LS 426.1}"},{"t":4,"p":4,"c":"个人活动"},{"t":7,"p":5,"c":"关于她在公开服务和在家中的活动，怀夫人在1913年写道：{LS 426.2}"},{"t":7,"p":6,"c":"“我渴望亲自参加实际的布道工作，更多从事公开的服务，可是我认为象我这样年纪的人，若不估量自己的体力，乃是不智的。我有所当从事的工作，就是将那从第三位天使信息传播以来不断地交托给我的亮光传达与教会和世人。我的心充满极热切的愿望，要将真理陈明在凡能达到之人面前。如今我仍然担任着一部分预备文稿以供出版的工作。但我必须极其小心行动，免得自己陷于完全无法写作的地步。我不知道还可能存活多久，不过在健康方面，目前尚未坏到我所预料的程度。{LS 426.3}"},{"t":7,"p":7,"c":"“我在1909全球大会之后，曾经用了几周的时间，参加帐篷大会和其他一般的聚会，又在新英格兰，中部各州，以及中西部一带拜访了各机构。{LS 426.4}"},{"t":7,"p":8,"c":"“当我一回到加利福尼亚州自己的家中时，就又重新负起为出版社写稿的工作。在这过去四年之中，比较说来，我很少写信。我所有的精力大都用在完成重要书籍出版的事上了。{LS 426.5}"},{"t":7,"p":9,"c":"“虽然有时我也参赴一些聚会，访问加利福尼亚州的各机构，但自从上次全球大会以来，我大部分的时间都留在圣赫勒纳附近‘榆园’乡居，从事写作。{LS 427.1}"},{"t":7,"p":10,"c":"“我真是感谢主，因为祂延长我一些日子，使我能从事著述。但愿我有力量，足以作成我看到亟待完成的工作！但求主赐给我智慧，好使我们的人所亟需的真理，能清楚而可以接受地发表出来。我受到鼓励相信，上帝一定能使我作成这事。{LS 427.2}"},{"t":7,"p":11,"c":"“目前，我对于全面的工作，还是和以往一样地深切关心，我极愿这现代真理的工作，坚定不移地在世界各处推进。但是我发觉在著述出版的工作上少不了我的监督，所以不能试作太多公众的工作。……{LS 427.3}"},{"t":7,"p":12,"c":"“我更不知道该怎样来表达我感谢的心，因为主圣灵的提拔，又照常给我平安和恩典，并赐我力量与机会，得以鼓励帮助祂的子民。只要主一日保存我的生命，我就必一日忠诚地事奉祂，并竭力遵行祂的旨意，荣耀祂的圣名，但愿主加添我的信心，使我可以继续地认识祂，更加完全遵行祂的旨意。因为耶和华本为善，当受极大的赞美。”[《总会公报》1913年第164页。]{LS 427.4}"},{"t":4,"p":12,"c":"传扬信息的先驱们"},{"t":7,"p":13,"c":"怀夫人在写给参加1913年总会会议的弟兄们的一封信中，提到了以往经验教训的不断增长的价值，这些教训是传扬第三位天使信息的先驱们所熟悉的，他们可以就此作积极的见证。{LS 427.5}"},{"t":7,"p":14,"c":"她写道：“我深愿十字架的老兵，就是那服事主直至白发苍苍的人，仍能继续做其切实中肯的见证，使那些在真道上经验较少的人，可以明了主在过去所赐给我们的信息，这在世界历史的现阶段中，乃是非常重要的。我们以往的经验，并未丧失其丝毫的力量。{LS 428.1}"},{"t":7,"p":15,"c":"“但愿大家小心，不要使先驱们灰心丧志，或使他们觉得自己已无能为力了。他们在主的工作上仍可发挥极大的影响。老年的传道人所作的见证，对教会永远是一种帮助和福惠。上帝要昼夜看顾祂久经考验而忠心的旗手，直至他们放下盔甲为止。要让他们确信自己是在那位既不打盹也不睡觉之主的保护之下，并受到不困倦之卫兵的照顾。他们明白了这一点，并意识到自己是住在基督里面，就可安然信靠上帝的美意了。”[《总会公报》1913年第164页。]{LS 428.2}"},{"t":4,"p":15,"c":"将号筒吹出定音"},{"t":7,"p":16,"c":"怀夫人在一生的工作中，都毫不动摇地相信上帝统管一切的旨意展开了第三位天使信息的真理。她常作见证证明她确信上帝从起初就一直是祂子民的教师和领导者。而这种对上帝在过去始终带领了复临运动的确信，使她对将来有信心。她在1890年回顾自己的经验时，证明了下述言论，完全明了在将来的日子必有论战和教义分歧出现的真相：{LS 428.3}"},{"t":7,"p":17,"c":"“我得了许多宝贵的机会去获得一种经验。我经历了第一、第二和第三位天使的信息。这些天使被描绘为飞在空中，向世人传扬警告的信息，且与活在世界历史末后日子的人有直接的关系。没有人听见这些天使的声音，因为他们是一个象征，代表正在与天上的世界和谐同工的上帝的子民。受上帝之灵启迪并藉真理成圣的男男女女，按着次序传扬这三道信息。”{LS 429.1}"},{"t":7,"p":18,"c":"“我在这严肃的工作中起了作用。我的基督徒经验几乎全部与这工作交织在一起。如今还在世的有些人与我有相似的经验。他们认出了为这时代展开的真理；他们已与那伟大的领袖，耶和华军队的元帅保持同步。在传扬这些信息时，预言的每一个细节都已应验。那些有特权参与传扬这些信息的人，已经获得了一种对他们来说具有最高价值的经验；而今我们正处在末后危险的日子中，在各方面都会听到有声音说：‘这是基督，’‘这是真理，’然而许多人的负担却是要动摇我们信仰的根基，这信仰已带领我们从各教会和世界出来，在世上成为一班特殊的子民，我们要像约翰一样作见证说：{LS 429.2}"},{"t":7,"p":19,"c":"“‘论到从起初原有的生命之道，就是我们所听见、所看见、亲眼看过、亲手摸过的。……我们将所看见、所听见的传给你们，使你们与我们相交’（约壹1:1-3）。{LS 429.3}"},{"t":7,"p":20,"c":"“我证实的事是我所见过的，我所听过的，我亲手摸过的生命之道。而且我知道这见证是出自圣父和圣子的。我们已经见过而且确实证实圣灵的能力伴随着真理的讲述，用笔和声音警告人，按着次序赐下了这些信息。否认这工作就会否认圣灵，就会置我们于那班已经离弃真道，听从引诱人的邪灵的人中。{LS 430.1}"},{"t":7,"p":21,"c":"“仇敌会发动万事要根除信徒的信心，使他们不相信我们过去信息中的信仰的柱石，那些信息已使我们置身于永恒真理的高台上，也建立了圣工并使它有了特色。耶和华以色列的上帝已带出祂的子民，向他们展开了来自天上的真理。我们已听到祂的声音，而且仍在听到祂说：要前进，力上加力，恩上加恩，荣上加荣。工作正在加强加宽，因为耶和华以色列的上帝是祂子民的保障。{LS 430.2}"},{"t":7,"p":22,"c":"“那些只在理论上持有真理的人，可以说是蜻蜓点水，他们没有使真理的原则进入心灵的至圣所，而只将至关重要的真理留在外院，所以不会看出这班子民过去的历史中有什么神圣的事，这班人的历史造就了他们目前的状态，也使他们在世上成了恳切坚决的传道工人。当代的真理是宝贵的，但是那些其心没有在磐石基督耶稣上跌碎的人，不会看到和明白何为真理。他们会接受那些满足他们想法的内容，开始在所建的根基之外另建一个根基。他们会满足自己的虚荣心和自尊心，以为自己有能力挪移我们信仰的柱石，代之以他们所设计的柱石。{LS 430.3}"},{"t":7,"p":23,"c":"“只要时间还在持续，这种情况就会继续下去。凡仔细研究圣经的人，都会看到和明白生活在这世界历史结束场景中的那些人的严肃立场。他们就会感到自己的无能和软弱，也会使这事成为自己的第一要务：不仅仅拥有敬虔的外貌，而且要与上帝有生命的联络。基督若不在他们心里成了荣耀的盼望，他们就不敢罢休。自我会死去；骄傲会从心灵中被驱逐出去，他们会拥有基督的柔和谦卑。”[摘自一份未发表的文稿] {LS 431.1}"},{"t":4,"p":23,"c":"文字工作"},{"t":7,"p":24,"c":"怀爱伦的个人信函经常提到她所喜爱和不倦从事的文字工作。她在欧洲时扩大了《善恶之争》和《基督生平》的篇幅。预定的《善恶之争》在1888年发行之后，她在1890年完成了姊妹篇《先祖与先知》。《拾级就主》发表于1892年，《传道良助》发表于1893年，《福山宝训》发表于1896年。她最大的作品《历代愿望》发表于1898年，占用了她在大洋洲寄居时的大量时间。{LS 431.2}"},{"t":7,"p":25,"c":"当《基督比喻实训》和《教会证言》卷六在1900年发表时，她有些朋友以为她预备文稿以书籍形式出版的辛苦工作即将结束了。然而不是这样。她心中仍有写作的重担。迫切感到一个将亡世界的需要和许多自称是以马内利大君国民之人的需要，使她继续不停劳苦作工，恳切地努力使别人也得到她心灵中所充满的喜乐和平安。请听1902年她写信给一位朋友论到基督徒应该达到的高标准时所宣称的：{LS 432.1}"},{"t":7,"p":26,"c":"“唉，有什么会使他们意识到身负的责任，要在言语和行为上象基督呢！要是不用口，我就要用笔设法唤醒他们沉睡的理智。可怕的责任感使我负重如在载满禾捆的车下。我并不想让我对那更高权能者的敏锐的责任感迟钝一些。祂的临格总是与我同在，维护最高的权威并且考虑我所献上或扣留的侍奉。”[《未发表的信函》1902年12月9日。] {LS 432.2}"},{"t":7,"p":27,"c":"“主吩咐我讲话，而这就是我要做的，”怀夫人在这样作为蒙拣的使者深感责任负担时进一步宣布：“我受命要以权威的果断作我的见证。”[同上，1902年12月7日。]在同一个月份写的另一封信函中，她写道：{LS 432.3}"},{"t":7,"p":28,"c":"“我完全有理由赞美我的天父，因祂使我对圣经的题目有清晰的思想。我渴望说出这些宝贵的东西，以便使传道人和平信徒的心思，如果可能的话，被吸引离开辩论与纷争，去注意那滋养心灵的事，就是那种会使人健康、充满希望和勇气的食物。……{LS 432.4}"},{"t":7,"p":29,"c":"“夜间有许多事在我面前经过。圣经被呈现在我面前，充满恩典和丰盛。”主对我说的话是：‘要注意这些事，并要默想这些事。你可以要求真理的丰富恩典，这恩典是滋养心灵的。不要与辩论、不和及纷争有任何关系，那些行为给你的心灵带来黑暗和沮丧。真理是清楚、纯洁、美味的。……要本着信心和爱心传讲真理，把结果留给上帝。这工作不是你的，而是主的。在你一切的通信中，说话都要象一个主已发言的人。祂是你的权威，祂也必赐给你祂扶持的恩典。’”[《未发表的信函》1902年12月2日。]{LS 433.1}"},{"t":7,"p":30,"c":"这些话是在《教会证言》卷七已交付印刷的时候写的。卷七发表以后不久，她就卷六和卷七写道：{LS 433.2}"},{"t":7,"p":31,"c":"“我一直受感要号召我们教会的肢体们学习最近两卷《教会证言》。我在写这些书时，曾感到上帝之灵的深刻运行。……这两卷证言中充满宝贵的内容。在夜间的异象中，主告诉我，必须将这两卷书中所含的真理带到我们教会的肢体们面前，因为有许多人对自己的灵魂得救漠不关心。”[同上，1903年4月15日。]{LS 433.3}"},{"t":7,"p":32,"c":"但这两卷书并不是最后的著作。还有许多要完成的。她在1903年5月写道：“我必须预备书籍，好把主所赐给我的亮光传给别人。我不希望留下一部未完成的作品。”还是在5月，她进一步写道：“我正设法准备发表会在各方面保护工作免得它不对称的内容。我们有许多东西准备要发表。……必须如实发表真理。”{LS 433.4}"},{"t":7,"p":33,"c":"1903年8月，怀夫人写信给一位老朋友说：“我的健康状态很好，我能写很多东西。我因此感谢主。我决定不去参加那么多的帐篷聚会，而要把时间花在我的作品上。……我非常想写所罗门的生平和他作王的历史，我还希望写保罗的生平和他与其他使徒同工的事。这项被忽视了的工作有时会使我晚上睡不着。”{LS 434.1}"},{"t":7,"p":34,"c":"怀夫人生前看到她所打算做的许多事都完成了。她在1903年完成了《教育论》；1904年完成了《教会证言》卷八；1905年完成了《服务真诠》。还预备了许多特别证言以小册子和活页的形式发行；并在1909年发表了系列《教会证言》的最后一卷——第九卷。到1910年底，怀夫人曾充分考虑有关重排本《善恶之争》的全部问题。完成那项任务之后，她才有时间监督修订《使徒保罗传》，并且增加了几章论早期基督教会使徒们的传记与著作。这本书发表于1911年，书名是《使徒行述》。接下来在1913年发表的一卷书是《给教师、父母和学生的勉言》；此后怀夫人立刻开始校阅在1914年付印的新版《传道良助》的文稿。{LS 434.2}"},{"t":7,"p":35,"c":"怀夫人在1864年发表《信心的真相》时，曾在那本小书中加入以列人在大卫时期之后的事迹。在1870年代，她相当充分地写了以色列人从巴比伦复国，详细论述了尼希米的经历。在许多文章中，也在几卷《教会证言》中，她常常讲了再讲所罗门、以利亚和以利沙、以赛亚和耶利米、但以理和希伯来三杰、以及在所罗巴伯和约书亚并以斯拉的领导下从流放归来的故事。{LS 435.1}"},{"t":7,"p":36,"c":"《信心的真相》久已绝版，其中的大部分内容连同许多增加的内容，后来发表在《预言之灵》卷一（1870年）中，并最终发表在《先祖与先知》（1890年）中。当《先祖与先知》完成时，怀夫人希望立刻开始继续从大卫作王结束写起，并以连贯的形式发表她经过多年所能写出来的内容，论到所罗门和以色列国分裂的经历，以及他们最终作为一班统一的民重得上帝眷爱。那班统一的子民是属灵的以色列，即上帝今日在地上的教会的一个预表，所有立约的应许最终都会实现在他们身上。{LS 435.2}"},{"t":7,"p":37,"c":"因为希望以某种适合发表的形式预备旧约历史中先知与君王的故事，所以才导致把这种材料分组为几个系列的文章，发表在《评论与通讯》、《时兆》和《守望者》的专栏里。{LS 435.3}"},{"t":7,"p":38,"c":"怀夫人从澳大利亚回来之后不久，就重新开始了著述旧约故事的工作，断断续续地做了十多年。这种考虑使得许多涉及旧约历史这段时期的文稿没有包括在《历代之争》系列丛书的其它书籍里。{LS 436.1}"},{"t":7,"p":39,"c":"为完成这本书，怀夫人在913年和1914年给出了许多想法。到她1915年2月份出了意外的时候，这卷名为《以色列的被掳与恢复》的书只剩下最后两章没有完成了。这本书涵盖了分裂时期；最后两章也已有了充足的大纲，允许从她的文稿卷宗中添加材料完成此书。{LS 436.2}"},{"t":7,"p":40,"c":"去年一年怀夫人过得相当安宁，用来总结她的文字工作。她的一位抄写员在1914年12月23日写信给她儿子W. C.怀特说：{LS 436.3}"},{"t":7,"p":41,"c":"“你母亲在头脑极度疲倦时，似乎也能在圣经的应许中得到大安慰，当我们开始引用某段熟悉的经文时，她往往能简述一段引文并且完成它。……当弟兄们正在工作时，我没发现她对收割园地的一般前景感到失望。她似乎对上帝统管并藉着祂所召在祂的大工中尽本分之人的努力实现祂永恒旨意的能力有强烈的信心。她摆脱了小器的批评，甚至摆脱了那些一直受责备之人以往的失败，并且表达了显然出自一种对永生上帝的教会内在的信心的信念，确信她的弟兄会对他们所支持的圣工保持忠心，深信主必继续与他们同在，直到末了，并且赐给他们完全的胜利，克服仇敌的每一个诡计。{LS 436.4}"},{"t":7,"p":42,"c":"“对上帝有能力在她因年老而有的许多软弱中扶持她的信心；对圣经宝贵应许的信心；对负责圣工的弟兄们的信心；对第三位天使信息最终得胜的信心——这是你母亲似乎每日每时享有的全部信心。这是那种使她的心充满喜乐和平安的信心，即使是在身体极其软弱，不能在文字方面取得任何进展的时候。这样的信心会激励任何一个能见到它的人。”{LS 437.1}"},{"t":4,"p":42,"c":"一个严肃的告诫"},{"t":7,"p":43,"c":"标志怀夫人最后几年的生活和工作的精神，表现在她写给参加1913年总会会议的弟兄们的信函《靠主有勇气》里。她的劝告实际上是一个祷告和一个祝福：{LS 437.2}"},{"t":7,"p":44,"c":"“我恳切地祈求主使我们目前所从事的工作，能深印于人心思意念之中。困惑的事必定有增无已；但我们相信上帝的人却要彼此勉励。我们决不可降低标准，而是要提高它，仰望那位为我们信心创始成终的主。夜间我不能入睡时，就倾心求告上帝，承蒙上帝加添我的力量，又向我保证祂常与那在国内和远方为祂服务的仆人们同在。我既看出以色列的上帝仍然在领导祂的百姓，而且要继续与他们同在，直到世界的末了，便因而得到鼓励和赐福。{LS 437.3}"},{"t":7,"p":45,"c":"“我蒙指示对我们传道的弟兄们说：你们口中所传的信息应当充满上帝圣灵的能力。如果说我们有一个时候需要圣灵的特别引导，现在就是了。我们需要完全地献身。我们现在应当向世人展示上帝在我们生活和传道工作上的能力。{LS 438.1}"},{"t":7,"p":46,"c":"“主希望看见传扬第三位天使信息的工作越来越有效地推进。祂怎样在各世代中作工，使祂的子民获得胜利，今日祂也照样希望使祂对于教会的旨意能胜利地完成。祂吩咐信靠祂的圣徒同心协力地前进，力上加力，从相信祂圣工的信实与公义，到增强的确信和坚信。{LS 438.2}"},{"t":7,"p":47,"c":"“我们应当坚如磐石地维护圣经的原则，牢记上帝与我们同在，赐我们力量来应付每一个新的经历。我们应该在生活中始终坚持公义的原则，奉主的名，力上加力，勇往直前。我们应当把圣灵从早期直到如今通过教导和批准所确立的信仰看得十分神圣，把主藉着守祂诫命的子民所推进的工作看得十分宝贵。靠着祂的恩典，这项工作的能力和功效将与日俱增。仇敌正在设法蒙蔽上帝子民的判断力，削弱他们的效能。但如果他们按照上帝圣灵的指引工作，祂就会在他们前面敞开机会的门户，使他们修建那久已荒凉之地。他们的经验将不断地增加，直到主带着能力和大荣耀从天降临，将祂最后胜利的印记盖在祂忠心的子民身上。{LS 438.3}"},{"t":7,"p":48,"c":"“摆在我们前面的工作需要我们全力以赴。需要运用坚强的信心和不断的警觉。有时我们所要遭遇的困难会令人极其灰心。任务之艰巨难免使我们心惊胆寒。然而在上帝的帮助下，祂的仆人终将取得胜利。弟兄们，‘所以，我求你们不要’因那摆在你们面前的难堪经验‘丧胆’（弗3:13）。耶稣必与你们同在：祂必藉祂的圣灵在你们前面预备道路；祂必在一切急难中作你们的帮助者。{LS 439.1}"},{"t":7,"p":49,"c":"“‘因此，我在父面前屈膝，（天上地上的各家都是从祂得名）求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来。使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等地长阔高深；并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。{LS 439.2}"},{"t":7,"p":50,"c":"“‘上帝能照着运行在我们心里的大力，充充足足地成就一切，超过我们所求所想的。但愿祂在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们’（弗3:14-21）。”[《总会公报》1913年第164, 165页。]{LS 439.3}"}]},{"n":"第58章 最后患病","ps":[{"t":2,"p":0,"c":"第五十八章  最后患病"},{"t":7,"p":1,"c":"在那次加速她去世的意外事故发生之前，有两年多的时间怀夫人比她一生中任何一个时期都更少遭受痛苦和一般的疾病。有一次她明显没了力气，但她不久便恢复了健康，又能相当自如地四处走动了。她的服务人员通常会在每一个好天气驾车带她出去，提供平静的变化。她平常能从她楼上的房间下到马车那里，不用搀扶。但她的身子因年老而变得越来越弯了，她的朋友们不能指望她活很久了。{LS 440.1}"},{"t":7,"p":2,"c":"在1914年春天，怀夫人再一次愉快地见到了她的儿子雅各.埃德森.怀特长老。他在她家里住了几周。他回去之后不久，他母亲便因一场综合病症而极其软弱，结果，在很大程度上放弃了阅读。在接下来的数月中，她常常让别人读给她听。{LS 440.2}"},{"t":7,"p":3,"c":"然而，她虽然停止了平常的活动，却没有减少对上帝圣工在全世界进展的关心。《评论与通讯》和其它本会报刊对她来说还是一如既往的宝贵，她也不断享受老朋友们来信的乐趣，还常常生动地叙述以往的经历。{LS 440.3}"},{"t":7,"p":4,"c":"在1914年12月2日的一次谈话中，她提到了发生在多年之前的一件事。某一位弟兄曾对能使世人为基督复临作好预备之前必需做成的又大又难的工作前景表示灰心。另一位大有信心的弟兄转向他，因强烈的情绪而面色发白地说：“我的弟兄，你竟允许这种前景带来沮丧吗？你不知道上帝会让我们把战斗推进到城门吗？你不知道祂会让我们继续作工，作工，作工，知道胜利就在前面吗？”{LS 440.4}"},{"t":7,"p":5,"c":"在1914年12月初的时候，她说自己夜间听到大声呼喊的声音：“前进！前进！前进！将战斗推进到城门！”{LS 441.1}"},{"t":7,"p":6,"c":"怀夫人虽然渴望继续工作，而且特别渴望再次当众讲话，但她知道自己的力量正在逐渐消失，也知道不可擅用自己逐渐衰落的精力。这对她来说是一个真实的考验，可是她感到托付给主的旨意了。且听她在1914年12月26日安息日日落的时候在家庭祭坛献上的祷告，是在E. W.法恩斯沃斯长老及其他人献上恳求之后：{LS 441.2}"},{"t":7,"p":7,"c":"“祢必应允我们的恳求；主啊，我们求祢，为基督的缘故，若是祢的旨意，请赐给我力量和恩典继续工作；否则，我完全愿意在祢认为最好的任何时候放下我的工作。主啊，祢知道我很想做一些事，如果祢赐给我力量，我就会乐于去做那些事；但我们不会抱怨；因为祢已这么久保留了我的性命，远超过许多人和我自己所预期的。……求祢赐给我们亮光；赐给我们喜乐；赐给我们祢为需要之人储备的大恩典。我们奉拿撒勒人耶稣的名求。”{LS 441.3}"},{"t":7,"p":8,"c":"她的体格虽然越来越衰弱；但她的精神却总是充满勇气的。怀夫人在1915年1月25日与大卫.保尔森医生谈话时说：“主一直是我的帮助者，主一直是我的上帝，我一点也不怀疑。要是我体会不到祂一直是我的向导和我的支柱，请确实告诉我我能倚赖什么。我坚心倚赖上帝，祂必使我的脚站在锡安山上，就象我活着和呼吸一样确实；而我也要持守那种倚赖直到死时。”{LS 442.1}"},{"t":7,"p":9,"c":"1915年1月27日，当她儿子W. C.怀特离家四个月去东部和南部回来的时候，她显然象他离开时一样强壮。按健康来说，她仍能享受很大程度的安舒，也能四处走动。约在两周之后，就在她受打击前一天，她还在院子里和他散了一会儿步，讨论上帝圣工的普遍权益。{LS 442.2}"},{"t":7,"p":10,"c":"1915年2月13日安息日，怀夫人遭遇意外，使她从那时起便卧床不起，并且加速了她的去世。约在中午的时候，她从走廊进书房的时候，显然失足摔倒了。暂时作她护士的她的侄女梅.沃灵小姐就在走廊近旁，赶紧去帮助她。在努力帮助她却无法使她站起来之后，沃灵小姐便把她搬到一把椅子里，拉着椅子过了走廊进入卧室，终于使她躺在床上，并且从圣赫勒那疗养院叫来一位医生。{LS 442.3}"},{"t":7,"p":11,"c":"G. E.克林格曼医生作了初步检查之后，接下来用X光作了更加彻底的检查，而这清晰地显明左大腿骨囊内骨折。当然不可能确定骨折是什么时候发生的，是在摔倒前，从而使怀夫人跌倒在地上，还是摔倒造成了骨折。{LS 442.4}"},{"t":7,"p":12,"c":"接下来不安宁的几天几夜却没有多少疼痛。实际上，主从一开始就满有怜悯地使祂年迈的仆人免受这种损伤一般会有的剧痛，也没有受到打击通常会的症状。她的呼吸、体温和血液循环几乎是正常的。克林格曼医生和他的同事B. F.琼斯医生用尽一切医学建议要使他们的病人感到舒适；但因她的年迈，他们对她最终复原也没有多少希望。{LS 443.1}"},{"t":7,"p":13,"c":"在怀夫人最后患病的数周数月中，她在积极服务时所表现的信心、盼望和倚赖依然支持着她。她个人的见证始终是愉快的，她也很有勇气。她感到自己的光阴是在上帝手中，祂的临格也不断与她同在。她因意外事故而卧床之后不久，便见证了她的救主：“耶稣是我可称颂的救赎主，我以我全部的生命爱祂。”又说：“我在祂的光中得以见光。我在祂的喜乐中享受喜乐，在祂的平安中享受平安。我在祂的怜悯中看到怜悯，在祂的爱中看到爱。”她对多年作她秘书的撒拉.麦克恩特弗小姐说：“只要我能面对面见我的救主，我就完全心满意足了。”{LS 443.2}"},{"t":7,"p":14,"c":"在另一次会见中她说：“我的勇气是基于我的救主的。我的工作将近结束了。回顾过去，我感觉不到一点失望或沮丧。我感到非常感恩，因为主已使我免遭绝望或气馁，我仍能把握旗帜。我认识我所爱的主，祂是我的心灵所倚赖的。”{LS 443.3}"},{"t":7,"p":15,"c":"她在提到死的前景时说：“我觉得越快越好；我始终觉得越快越好。我没有一点灰心或悲伤的想法。……我没有什么可抱怨的。让主采取祂的方式，对我做祂的工作吧，好使我得到精炼和净化；而那就是我想要的一切。我知道我的工作做完了；说别的没有用。我要欢喜快乐，当我的时候来到时，我蒙允许平安地躺下休息。我不希望我的寿命得以延长。”{LS 444.1}"},{"t":7,"p":16,"c":"在记录她这些谈话的人作了祷告之后，她祷告说：{LS 444.2}"},{"t":7,"p":17,"c":"“天父啊，我来到祢面前，软弱得象一根压伤的芦苇，然而却是靠着必要得胜的圣灵对公义和真理的辩护。我感谢祢，主啊，我感谢祢，我不会离开任何祢愿意让我承担的事。但愿祢的亮光、祢的喜乐和恩典在我最后的时刻临到我身上，好使我能荣耀祢，这是我的大心愿；这也是我要向祢祈求的一切。阿们。”{LS 444.3}"},{"t":7,"p":18,"c":"这位长久蒙拣选在主的服务中作器皿的人谦卑信赖的祷告得到了完全的应允。她得到了安慰，使她这个光明与慈爱的伟大天父的孩子即使在经历死荫的幽谷时也不怕遭害。她断气前的几个星期，在一个安息日，她对她儿子说：{LS 444.4}"},{"t":7,"p":19,"c":"“我非常虚弱。我确知这是我最后的疾病了。我想到快死了一点儿也不担心。我始终感到安慰，因为主在我近旁。我不担忧。救主的宝贵对我来说一直是那么明白。祂是一位良友。祂在疾病和健康之时都保守了我。”{LS 444.5}"},{"t":7,"p":20,"c":"“我不担心我所做的工作。我已尽全力做了我能做的。我不认为我要活得再久一些。我不期待许多痛苦。我很感恩，因为我们在生病的时候仍有人生的安慰。不要担心。我只是比别人先走一会儿。”{LS 445.1}"},{"t":7,"p":21,"c":"怀夫人家二楼舒适的办公房间是对病人和护士最有利的地方，她多数时间就躺在这里，周围是她久已习惯的更主动的生活所熟悉的物品。房间明亮通风。在一个角落的大凸窗使房间的一部分充满了阳光。这里有她陈旧的写作椅，如今变成了一把躺椅，她这次患病一到两周之后，几乎每天都被抬到这个躺椅上。从这个阳光充足的角落看到的景象是令人愉快而多变的，她大大享受了春天和初夏变换的美景。{LS 445.2}"},{"t":7,"p":22,"c":"在她的躺椅近旁的桌子上，保留着几本她所写的书。这些是她经常翻阅的书，似乎喜欢让它们在身旁。她在最后患病期间对这些书就象一位慈母对自己的儿女一样。有几次受人探访时，人们发现她把其中的两三本书放在大腿上。有一次她说：“我前所未有地赏识这些书，它们是真理，它们是公义，它们永远见证上帝是真实的。”她想到当她不再能向人们讲话时，她的书会为她讲话在，便感到欢喜快乐。{LS 445.3}"},{"t":7,"p":23,"c":"有时当她力量允许时，她就会坐着轮椅被带到上层的阳台上。从这个满是美丽玫瑰的小阳台上，可以看到果园和葡萄园、山脉和山谷的全景，不断使她感到快乐。{LS 446.1}"},{"t":7,"p":24,"c":"她在患病的最初几周一次又一次扬声歌唱。她最常唱的歌是："},{"t":7,"p":25,"c":"“我们已听说那光明的圣地；"},{"t":7,"p":26,"c":"我们听见了，我们的心就欢喜；"},{"t":7,"p":27,"c":"因为我们是一队孤独的客旅，"},{"t":7,"p":28,"c":"疲倦，憔悴而忧郁。"},{"t":7,"p":29,"c":"他们告诉我们圣徒在那里有一个住所—"},{"t":7,"p":30,"c":"不再是无家可归者；"},{"t":7,"p":31,"c":"我们也知道那地的美好，"},{"t":7,"p":32,"c":"那里涌流着纯净的生命河。"},{"t":7,"p":33,"c":"“我们将在那里，不久以后我们将在那里，"},{"t":7,"p":34,"c":"我们将与纯洁幸福结交，"},{"t":7,"p":35,"c":"我们将拥有棕枝、白袍、冠冕，"},{"t":7,"p":36,"c":"和永远的安息。”{LS 446.2}"},{"t":7,"p":37,"c":"约在她出事两周之后，她得知芒特维尤正在召开传道人和出版社商大会，会上正在制定计划要增加本会书报的销量。这次提到出版商使她再次表达了两年前她在自己家里亲自问候他们许多人时曾有的快乐。她又说：“我因他们为推销我们的书而在做的一切感到很高兴。我们的出版部门有许多工作可以作，我很希望它能完成上帝对于它的一切旨意。我从上帝给我的亮光中了解到，如果我们出版部门的人员能忠心尽职，那么就会有两倍或三倍的人认识现代的真理。这就是为何我一直急着把我的书发行出来的原因，以便能将他们放在人们手中并阅读。主计划我们的书籍以外语销行的数量要大大增加。这样我们就会使现代真理的圣工处于有利地位。但是我们应记住，在我们的一切努力中，我们都必须寻求每日的力量和个人的基督徒经验。我们只有与力量的泉源保持密切的联系，才能稳步迅速前进。”{LS 446.3}"},{"t":7,"p":38,"c":"怀夫人在世的最后几个月有许多人来看望她，既有老熟人也有其他人。有时她认不出老同工；有时却认识来看她的人。只要可能，她就会与他们交谈。她从未停止高兴地证实上帝的良善和慈怜。她患病之前几个月常常引用这节经文：他们得胜“是因羔羊的血和自己所见证的道”（启12:10）；她每一次作见证证明上帝的爱和祂警醒的看顾时，都感到得到了力量。{LS 447.1}"},{"t":7,"p":39,"c":"一个安息日下午，她儿子W. C.怀特一家有段时间和她在一起，她特别蒙福，对她的孙辈讲了许多劝勉的话。她说：“主对我们非常好，我们若是继续认识主，就会知道祂出现确如晨光。你们心里如果对什么是对的有疑问，就要仰望主耶稣，祂必指导你。我们应该把每一个计划都带到主面前，看祂是否批准。……要记住，主必带领我们渡过难关。我时刻当心，不让什么事介入我和主之间。我希望不会有什么事。愿上帝使我们都忠心。不久将有光荣的相会。我很高兴你们来看我。愿主赐福你们。阿们。”{LS 447.2}"},{"t":7,"p":40,"c":"她的心不仅慈爱关怀着她的孙女和孙子们，她对本会所有的青少年都是这样。她不时地与她的护士和她的办公助手们谈论要聪明地为青少年选择读物的问题。{LS 448.1}"},{"t":7,"p":41,"c":"她敦促说：“我们应当劝青年人阅读那些有助于建造基督徒品格的书籍。我们信仰的要点应当印刻在青年人的思想中。他们虽然略知这些真理，但并不熟悉，没有对研究发生兴趣。我们青年人所阅读的书应当对心灵产生健康和圣洁的影响。他们只有这样做，才能认识到什么是真正的宗教。有许多好的读物却是不能使人成圣的。{LS 448.2}"},{"t":7,"p":42,"c":"“现今正是我们向青年人作工的时机。要告诉他们，我们现在正处在危险的关头，需要明白如何辩识真正的敬虔。我们的青年人需要得到帮助、提高和鼓励，但是所用的方式要正确。或许这不能完全按照他们自己的愿望，然而应当采取有利于他们得着圣洁之心的方式。他们需要善良而使人成圣的宗教，胜过其他一切。 {LS 448.3}"},{"t":7,"p":43,"c":"“我并不希望长久活着。我的工作快要完成了。我要告诉我们的青年人，唯愿我的话能鼓舞他们度一种能对天上生灵有吸引力的生活。”{LS 448.4}"},{"t":7,"p":44,"c":"1915年7月16日星期五下午3:40，在她家“榆园”上层向阳的房间里，最后一刻临到了，她忙碌一生快乐且多结果子最后数年的大部分时间就是在这里度过的。她平静安宁地在耶稣里睡了，就象一个疲倦的孩子去休息了。围在她床边的有她儿子W. C.怀特长老和她妻子；她孙女梅布尔.怀特.沃克曼；长期作她忠心秘书的撒拉.麦克恩特弗小姐；她侄女和献身的护士梅.沃灵小姐；她另一位不知疲倦的床边护士卡丽.亨格福特夫人；她的管家泰茜.伍德伯里小姐；她以前的同伴和助手玛丽.钦诺克.索普夫人；和几位曾在她家和她办公室多年的朋友和助手。{LS 449.1}"},{"t":7,"p":45,"c":"她去世之前几天，许多时候不省人事，临近终了时她似乎丧失了讲话的能力和听力。她对她儿子最后说的话是：“我知道我所信的是谁”（提后1:12）。{LS 449.2}"},{"t":7,"p":46,"c":"“上帝就是爱。”“惟有耶和华所亲爱的，必叫他安然睡觉”（约壹4:16;诗127:2）。对他们来说，等候的长夜直到复活之晨不过是片刻之间；甚至对那些存留的人来说，等候的时期也不会很长，因为耶稣快要来聚集祂所爱的人回家了。就如我们所爱的姐妹在她生病期间的一个安息日向她周围的人所宣布的：“我们大家很快就要回家了。”{LS 449.3}"}]},{"n":"第59章 榆园丧事礼拜","ps":[{"t":2,"p":0,"c":"第五十九章  榆园丧事礼拜"},{"t":7,"p":1,"c":"1915年7月18日星期日下午5点钟，在“榆园”，"},{"t":7,"p":2,"c":"“世上荒野之外，"},{"t":7,"p":3,"c":"因恩典成圣的一小块地方，”"},{"t":7,"p":4,"c":"聚集了近五千朋友和邻舍来对怀爱伦夫人表示最后的敬意，并且用他们的在场和同情向遭受丧亲之痛的人表示安慰。{LS 450.1}"},{"t":7,"p":5,"c":"丧事礼拜是在怀夫人宁静乡居前面的草坪上举行的，这个家曾长期作她休息的港湾，——一个真正的“庇护所”，就如她在公开服务回来之后常常称呼它的。草坪的一端为传道人竖起了天篷；在分布广泛的榆树下便利地安放了椅子和长凳，为老年人和体弱的人预备了沙发和摇椅，为凡来参加的人预备了座位。{LS 450.2}"},{"t":7,"p":6,"c":"丧事礼拜以来自太平洋联合学院和圣赫勒那疗养院演唱的双四重唱诗歌《我心灵得安宁》开始。R. W.曼森长老在祷告中恳求上帝使大家都因如今睡了的一位的献身虔诚的人生榜样而受益，并使许多人因阅读她已发表的著作而得到特别的帮助和力量。他祈求说：“求祢特别赐福她已传到四极的那些著作，好使世人在已经译成许多语言的她的书籍中听到信息。我们感谢祢，因为那些在中国、在朝鲜、在日本、在印度、在非洲和各海岛的人已经得到帮助，因阅读祢仆人的著作而有了救人的真理知识。我们还恳求祢赐福那些已前往这些国家传达现代真理的人。……上帝啊，求祢加速将这信息传给地上居民的工作，使这世代的人可以听见并留意，并为我们可称颂之救主的降临预备好道路。”{LS 450.3}"},{"t":7,"p":7,"c":"乔治.B.斯塔尔长老读经，包含下述章节，一些章节只读了部分内容：诗116: 15,传7:2, 4; 罗8 :35, 37-39;约6:39, 40; 但12:2, 3; 启14:12, 13; 结37:12-14; 赛26:19; 启7:9-17; 启21:4。读经以几节特别例证怀夫人一生经验的经文结束：诗40:9, 10和可14:8。{LS 451.1}"},{"t":7,"p":8,"c":"J. N.拉夫伯勒长老是第一位发言人，他因多年服侍基督而令人崇敬，奇妙地蒙主扶持，作为活的见证人目睹了复临运动的兴起和发展中各样天意的安排。他对自从1852年以来常常密切同工的这一位一生的工作献上了充满深情的颂词。他的讲道主要是回忆往事，意在作一个传略，虽然远非仅仅是一份传略，却显示了圣灵在她工作中的特别作为。他重新强调了这个事实：她的作品注意最纯洁的道德，把人引向基督和圣经，给疲倦忧伤的心灵带来安息和安慰。{LS 451.2}"},{"t":7,"p":9,"c":"接下来的发言人斯塔尔长老提到了怀夫人生平的一些个人方面。他说：“我从未听到其他任何人象她那样说到对耶稣的爱。我多次听到她大声感叹说：‘我爱祂！我爱祂！我爱祂！’她整个一生都致力于争取使别人也爱祂并且全心侍奉祂。……{LS 451.3}"},{"t":7,"p":10,"c":"“我看她是我曾见过的品格最坚强的一个人。我只能把她的一生比作坚实的橡树，迎风而立，忍受狂风最猛烈的催逼，否则就比作笑傲风暴的大山。……她对上帝的信心是不可战胜的。在会扫荡许多人的信心的考验之下，她保持了坚定的信心并且获得了胜利。”{LS 452.1}"},{"t":7,"p":11,"c":"斯塔尔长老继续说：“两周前去问候她时，我说：‘我们很高兴见到您今天早上这么欢快。’怀姐妹回答说：‘我很高兴你们发现我这样，我想告诉你们，这是内在的欢快。’然后她又说：‘我没有许多悲哀的日子，不是吗？’‘是的，怀姐妹，’我说：‘您一生中都没有，您已经超越了它们。’她回答说：‘是的，我的天父已为我计划了一切，祂知道何时会结束，而我决心不发怨言。’{LS 452.2}"},{"t":7,"p":12,"c":"“然后我对她说：‘怀姐妹，我只能向您重述您在最近的一封信中写给我们的话。您说：“日影正在拉长，我们离家更近，不久就要到家了，那时我们要在上帝的国里一起谈论说都结束了。”’她回答说：‘是的；这看似几乎太好了不是真的，然而却是真的。’”"},{"t":7,"p":13,"c":"“永远离开了尘世，”"},{"t":7,"p":14,"c":"摆脱了世上一切挂虑与恐惧，"},{"t":7,"p":15,"c":"她绝不再与我们一起经历这流泪谷。”"},{"t":7,"p":16,"c":"这第二首赞美诗的第一句，深深感动了凝神静听的许多会众。这些诗句是怀夫人多年前在圣工上的一位同事，已故的乌利亚.史密斯长老写的。今生的离别是虽是令人悲伤的；"},{"t":7,"p":17,"c":"“但那荣耀之日、地上久已渴望的禧年已近，”"},{"t":7,"p":18,"c":"那时造物之君显现，宣布祂的子民得自由；"},{"t":7,"p":19,"c":"那时，扇展欢快爱翼，他们要从海陆高呼："},{"t":7,"p":20,"c":"‘死啊，你黑暗的主权在哪里！"},{"t":7,"p":21,"c":"坟墓啊，你的胜利在哪里！’”{LS 452.3}"},{"t":7,"p":22,"c":"主持礼拜的E. W.法恩斯沃斯长老发言如下：{LS 453.1}"},{"t":7,"p":23,"c":"“弟兄们朋友们，似乎谁也不会想用一次讲道，一次纪念性的证道来纪念一位其生活和工作近八十年来一直是活证道的人。七十八年前的夏天，怀姐妹把自己的心献给了上帝；而在所有那些年间，她几乎毫无停止或间断地极其热心恳切地为主作工，她的一生和她在文字中所表现的乃是能在她的葬礼上宣讲的最伟大的颂词。”{LS 453.2}"},{"t":7,"p":24,"c":"“我想知道要是怀姐妹活着，而我们中的一个人去世了，她在这种场合会怎么做。我很确定有些话她会说。我认为她为了亲友邻舍和其他聚集在这里的人们的益处，会宣读这段话：{LS 453.3}"},{"t":7,"p":25,"c":"“‘因为上帝救众人的恩典已经显明出来，’——我斗胆说在这个世代的活人中，没有谁比她更坚持地始终高举上帝救人的恩典——‘教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日’（多2:11,12）。{LS 453.4}"},{"t":7,"p":26,"c":"“她会沿着那个思路向她的邻舍和朋友们讲话，但她不会到此为止。这个下午她还会说：‘等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现’（多2:13）。她会强调这个。她会使之深入我们的心思意念中。她不仅会强调大局，而且会侧重事实，就是伟大的真理，那所盼望的福不久就会实现。她会提拔我们的心思意念到那个有福的盼望，那是她的盼望、她的喜乐，也是她的灵感。弟兄们朋友们邻居们，今天下午我要在这里回应那个声音。我确信那就是她会发出的信息。但她安眠了。{LS 454.1}"},{"t":7,"p":27,"c":"“不知何故，我深感如今应验了《哥林多前书》第15章说到‘死的毒钩就是罪’的那段经文。让我读给你们听吧。经上说：‘因为死人若不复活，基督也就没有复活了。基督若没有复活，你们的信便是徒然，你们仍在罪里。就是在基督里睡了的人也灭亡了。’然后她会进一步读：‘那时经上所记“死被得胜吞灭”的话就应验了。死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里’（林前15:16-18,54,55）。{LS 454.2}"},{"t":7,"p":28,"c":"“我心里的想法是：有一种确定的意义，死的毒钩立刻被除去了，弟兄们[衷心的阿们声。]我们本性的情感、我们心中的爱，会促使我们流泪，我们也忍不住要流泪；然而在这一切之后，弟兄们，我们有安慰，就是罪已经离开了这一位，因此罪的毒钩被拔除了，死亡不能拘禁这样的人很久了。”[许多阿们声。] {LS 454.3}"},{"t":7,"p":29,"c":"“我们读到有一处说耶稣不能被死拘禁。为什么呢？——因为那里原没有罪。在义作王的地方，罪就走了，死就丧失了其把握。死了的人或许要在坟墓里睡一会儿，但死不能把他拘禁在那里很久了。拯救的日子临近。不久号筒就要吹响，感谢主，我们将再次见到怀姐妹。{LS 455.1}"},{"t":7,"p":30,"c":"“我对家人和朋友们说，我今天虽然与你们一起悲伤；然而在基督里公义的生活却有某种东西使死亡丧失其恐怖，使坟墓完全丧失了悲哀。耶稣已在那里，我们可以安全地行走耶稣所走过的道路。所以，弟兄们，我们向上仰望吧。我们要透过现今忧伤的流泪谷，看到更欢快的永恒的盼望和生命，为耶稣的缘故，阿们。”{LS 455.2}"},{"t":7,"p":31,"c":"唱了怀夫人最喜爱的一首赞美诗《我们将要相会在河那边》（约翰.约特金森），并由S. T.黑尔长老宣布祝福，仪式便结束了。{LS 455.3}"}]},{"n":"第60章 在里士满的追思礼拜","ps":[{"t":2,"p":0,"c":"第六十章  在里士满的追思礼拜"},{"t":7,"p":1,"c":"应基督复临安息日会太平洋联合会和加利福尼亚区会的特别要求，在怀夫人“榆园”丧事礼拜的第二天，在加利福尼亚州的里士满举行了追思礼拜。{LS 456.1}"},{"t":7,"p":2,"c":"安排这种礼拜并不困难，因为加利福尼亚州区会的帐篷大会正在里士满举行，而且该城在从太平洋沿岸到东部的主要铁路干线上，要把怀夫人的遗体运到东部，葬在她家的墓地里。因此，便通告了附近较大的教会，在7月19日早上，足足有一千朋友从旧金山海湾周围的各城和更远的地区赶来，聚集在里士满的营地上。{LS 456.2}"},{"t":7,"p":3,"c":"太平洋联合会的会长E. E.安德罗斯长老主持礼拜，辅助人员是联合会副会长E. W.法恩斯沃斯长老；复临运动尊敬的先驱J. N.拉夫伯勒长老和《时兆》的主编A. O. 泰特长老。[抬棺的人是加利福尼亚州区会会长J. L.麦克尔哈尼长老；A.布偌森长老，E. J.希巴德长老，G. W. 瑞泽长老，W. M. 希利长老和C. E.福特长老。歌手是D.劳伦斯弟兄，C. A.沙尔弟兄，J. H.帕普弟兄和E.劳埃德弟兄。] {LS 456.3}"},{"t":7,"p":4,"c":"开始的诗歌是《美好安息》（黑克斯），由E. W.法恩斯沃斯长老读经（林前15:12-20, 35-38, 42-45; 林后4:6-18; 5:1-10），预备会众的心分享拉夫伯勒长老祈祷的精神，他在祷告时承认“虽有痛苦临到我们，圣工中的工人虽然会因缺乏体力而放下盔甲，”但上帝的旨意必定成就。当救主被埋葬时，祂的门徒们以为祂在地上的工作结束了；然而祂在十字架上的死实际上却正是祂所提倡之圣工的生命。{LS 456.4}"},{"t":7,"p":5,"c":"A. O.泰特长老宣读了一份精心准备的传略，这份传略是太平洋出版社的M. C.威尔科克斯长老写的，因为他在东部，不在这里，便由他的同事泰特长老宣读了。在这份传略的引言中提出的原则是“上帝非常重视个人的作用。各世纪一切伟大的运动、觉醒和危机，都围绕着个人发生的，所以这些人生平的事迹必须包括在上帝在世上的工作史中，或各种危机史运动史中。”作者引证了挪亚、亚伯拉罕和其他希伯来杰出人物、以及威克里夫和路德及卫斯理的传记，继续说：{LS 457.1}"},{"t":7,"p":6,"c":"“而在复临运动中，就是传给世人最后改革信息的运动中，有两个人的传记肯定包括在这运动的开始和确立及其在全世界的扩展中。不仅如此，上帝的手藉着他们所做的事还会影响这运动一直到最后。我指的是怀雅各长老他心爱的妻子怀爱伦夫人。”{LS 457.2}"},{"t":7,"p":7,"c":"在里士满宣读的这份对怀夫人生平事迹的回顾中，是如此概述她在太平洋沿岸的工作的：{LS 457.3}"},{"t":7,"p":8,"c":"“在加利福尼亚州的工作是J. N.拉夫伯勒长老和D. T.伯尔多长老在1868年夏天开创的。1872年秋天怀长老夫妇访问了旧金山、圣罗莎、伍德兰德、希尔兹堡和佩塔卢马。她的信息在这里得到了热心之人的接受，她的工作也大受赏识。{LS 457.4}"},{"t":7,"p":9,"c":"“1873年2月，怀弟兄和怀姐妹去了密歇根州，同年12月回到加利福尼亚州，负起了新的更重的担子，开创新的事业。1874年他们帮助了在奥克兰召开的两次帐篷大会。怀夫人在会上讲了节制问题在地方选择权运动（如禁酒令）中的显著影响。{LS 458.1}"},{"t":7,"p":10,"c":"“当时在奥克兰开始了出版工作，第一期《时兆》的发行日期是1874年6月4日。1975年组建了太平洋出版公司，最初股本是2.8万美元。这个公司如今是太平洋出版协会，现在价值近25万美元，年产一百多万美元的宗教和教育书报。{LS 458.2}"},{"t":7,"p":11,"c":"“上帝曾向怀夫人显示要在太平洋沿岸和海湾周围各城中成就的一项大工。这很早就开始实现了；因为在1875年和1876年就在奥克兰和旧金山建立了教堂。在帮助建造这些教堂时，怀先生和怀夫人卖掉了他们在东部所有的一切。{LS 458.3}"},{"t":7,"p":12,"c":"“怀夫人积极参与了希尔兹堡学院的建校工作，从这个学校出来的工人已前往世界各地。那所学校现在是太平洋联合学院，在圣赫勒那附近，也得到她衷心的支持。{LS 458.4}"},{"t":7,"p":13,"c":"“怀长老夫妇既对建立巴特尔克里克疗养院极有负担，便特别乐意鼓励在加利福尼亚州开展同样的工作，结果导致了圣赫勒那疗养院的发展——初建的时候是田园健康休养所。怀夫人既终身遭受身体的痛苦，便始终同情受痛苦的人。怀夫人在参与加利福尼亚州另外三项医疗布道事业——在圣地亚哥附近的天堂谷；在洛杉矶附近的格兰德尔；在洛马林达——时，担起了巨大的担子，提供了极大的帮助。在洛马林达的医疗布道学院尤其如此。{LS 458.5}"},{"t":7,"p":14,"c":"她在1878年访问了俄勒冈州，在塞勒姆参加了俄勒冈州首次帐篷大会。……{LS 459.1}"},{"t":7,"p":15,"c":"“她的一生是牺牲的一生。在贫穷、健康很差、和她自己的疾病以及家人的疾病中，她与她丈夫亲手作工，节俭到仅够维持生存必需，在她自己最失望的时候还照顾别人，使别人有希望并快乐欢呼，她为别人的好处而辛勤舍己忘我，超越了她生命的量度。她多次放弃了原可使自己享受安逸的机会。她对别的呼吁一直是为要上帝和人类做事，做事，做事；但她这样做一直大蒙上帝赐福。她虽多次下到死亡之门，朋友们放弃了她存活的希望，医生也再三放弃治疗，让她安排后事，她却一再奇迹般地恢复了健康。{LS 459.2}"},{"t":7,"p":16,"c":"“怀夫人停止此世的工作与她开始的时候一样——在今世的财物上是贫穷的。她从自己的著作得到的收入——并非不足道的数目——一直用来慷慨地捐助贫困的事业和贫困的人。她的心始终富有同情，她也常常亲手照顾患病和受苦的人。……{LS 459.3}"},{"t":7,"p":17,"c":"“怀夫人生命的影响在她身后依然长存。她因自己坦率的教训和督责而树敌不少。她一直受到诬蔑和诽谤。那些最了解她的人，最能判断她的一生。她也是人，受制于人类一切的软弱和疾病；但她在基督里得到了一位宝贵的救主和帮助者。祂召她去做一项最不受欢迎的工作，她答应了。祂有力地使用了她。她实在是以色列之母（士5:7）。{LS 460.1}"},{"t":7,"p":18,"c":"“我们可称颂的主说：‘凭着他们的果子，就可以认出他们来’（太7:20）。这是对人心最客观的判断。据此，我们姐妹的生活及其对凡所接触之人的有福影响，乃是她的品格和工作的一个见证。她‘虽然死了，却……仍旧说话’（来11:4）。”{LS 460.2}"},{"t":7,"p":19,"c":"宣读传略之后是讲道，E. E.安德罗斯长老所选的主题经文是：“从今以后，在主里面而死的人有福了！圣灵说：是的，他们息了自己的劳苦，作工的果效也随着他们”（启14:13）。{LS 460.3}"},{"t":7,"p":20,"c":"讲者宣布，“确实应验了这节经文的，莫过于我们亲爱的姐妹了；身临此情此景，我们的心迫切需要光荣的复活之晨。我们需要知道死要被灭掉，睡了的人要醒起。尽管有福的生命熄灭了，我们却要知道这蒙爱的人必再复活以至光荣不朽。主并没有撇下我们悲伤象那些没有指望的人一样。先知写道：‘我必救赎他们脱离阴间，救赎他们脱离死亡。死亡啊，你的灾害在哪里呢？阴间哪，你的毁灭在哪里呢’（何13:14）。多么有福的话语啊！……{LS 460.4}"},{"t":7,"p":21,"c":"“此外，我要宣读先知以赛亚的话，记载在第26章：‘祢的死人要复活，我的尸首要兴起。睡在尘埃的啊，要醒起歌唱！因祢的甘露好象菜蔬上的甘露，地也要交出死人来’（赛26:19）。死亡最终要被消灭，睡了的人要醒起。……{LS 461.1}"},{"t":7,"p":22,"c":"“所以今天，我亲爱的弟兄们，特别是那些在这个场合最哀伤的人——家人——我对你们说，我们不要忧伤象那些没有指望的人。我们的姐妹在七十多年恳切忠心地为主辛劳之后，如今躺下休息，长眠了；但不久她就要再起来。‘主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响’（帖前4:16）。……她必听见祂的声音，就出来。……哦，但愿我们都象我们所爱的姐妹一样，‘羔羊无论往哪里去……都跟随祂’（启14:4）。再过一点点的时候，我们的工作就结束，我们可以象大使徒那样说：美好的仗我们已经打过了，当跑的路我们已经跑尽了，所信的道我们已经守住了。”{LS 461.2}"},{"t":7,"p":23,"c":"唱了一首赞美诗，并由E. W.法恩斯沃斯长老宣布散会，里士满的追思礼拜就结束了。{LS 461.3}"}]},{"n":"第61章 巴特尔克里克的葬礼","ps":[{"t":2,"p":0,"c":"第六十一章  巴特尔克里克的葬礼"},{"t":7,"p":1,"c":"1915年7月24日安息日，怀夫人被安葬在密歇根州巴特尔克里克橡山公墓她丈夫、已故的怀雅各长老旁边，在那里等候赐生命之主的召唤。{LS 462.1}"},{"t":4,"p":1,"c":"在帐幕礼拜堂里"},{"t":7,"p":2,"c":"许多朋友从附近的城镇赶来，与巴特尔克里克教会的成员及那里的市民一起向已经蒙召休息的那一位表示敬爱和怀念。还有相当多的人来自毗邻的各州，包括基督复临安息日会当地区会、莱克联合会、北美分会和总会的会长和其他主管人员。{LS 462.2}"},{"t":7,"p":3,"c":"葬礼的背景恰当而感人。礼拜是在大帐篷里举行的，为建造这顶大帐篷，全体信徒在四十年前作了捐献，怀夫人曾多次在其中宣讲生命之道。所献的花使这个帐篷象一个花园似的美丽凉亭。巴特尔克里克的朋友们送来很多盆栽的棕榈树、蕨类植物、百合花和雏菊，几乎遮盖了讲坛，并且左右延伸到走廊楼梯。捐献的花很多，象征这个场合和将来的希望。巴特尔克里克教会赠送了一个损坏的轮子，《评论与通讯》出版协会赠送了一根损坏的柱子，总会和北美分会赠送了一个十字架和一顶冠冕，太平洋出版协会赠送了一本打开的圣经，页面上是救主的应许：“看哪，我必快来！赏罚在我”（启22:12）。{LS 462.3}"},{"t":7,"p":4,"c":"在葬礼之前有两小时怀姐妹的遗体庄重地放在讲坛前面。仪仗队[仪仗队有六个人，每次上两个——首都华盛顿的C. S.朗埃克长老，明尼苏达州哈钦森的M. L.安德雷森长老，伊利诺斯州芝加哥的W. A.韦斯特沃斯长老，印地安那州的印地安那波利斯的E. A.布里斯托尔长老，伊利诺斯州芝加哥的L. H.克利斯汀长老，密歇根州大瀑布城的C. F.麦克发长老。]在旁侍立，同时有数千人经过，瞻仰耶稣年迈而疲倦的仆人长眠。在那个长长的长列中，有因岁月的重压而弯了腰的男男女女，他们在年轻的时候常受她照顾，如今他们感到悲伤，因为上帝圣工的工人队伍中少了她。泪水滑落许多高贵先驱的脸颊，他们已持守了半个多世纪曾一次交付圣徒的真道，如今仍在忠心之人最后要得奖赏的盼望中欢喜快乐。{LS 463.1}"},{"t":7,"p":5,"c":"当指定的礼拜时间来到时，有近3,500个座位的大帐篷里便满了人，许多人站着；据估计有一千多人因进不来而走开了。{LS 463.2}"},{"t":7,"p":6,"c":"怀夫人在场的家人有她依然健在的两个儿子——密歇根州马歇尔的雅各.埃德森.怀特长老和加利福尼亚州圣赫勒拿的W. C.怀特长老；加利福尼亚州圣赫勒拿的撒拉.麦克恩特弗小姐；住在纽约州西沙芬的侄女艾迪.沃灵.麦克弗森夫人；曾是怀夫人家中一员的L. M.霍尔夫人；和其他几位从前曾或多或少与逝者亲密结交的人。许多人心中对雅各.埃德森.怀特长老的妻子爱玛.怀特夫人深感同情，她因过去两年患的风湿而不能离家。{LS 463.3}"},{"t":7,"p":7,"c":"葬礼自始至终都很感人。歌手，[歌手有H. M.邓莱普夫人，佛罗伦萨.豪厄尔小姐，乔治.R.伊斯雷尔夫人，楠娜.邓莱普小姐，弗雷德里克.格里格斯教授，M. H.米尼尔先生，M. A.法恩斯沃斯博士和弗兰克.W.哈伯德先生。]抬棺者，[抬棺的人有北美分会会长I. H.埃文斯长老，总会司库W. T.诺克斯长老，北美分会秘书G. B.汤普森长老，总会教育部长弗雷德里克.格里格斯教授，《复临评论与安息日通讯》主编F. M.威尔科克斯和巴特尔克里克帐幕礼拜堂牧师G. E.兰登。]和传道人[传道人有基督复临安息日会总会现任会长A. G.丹尼尔斯，马萨诸塞州南兰开斯特的S. N.赫斯格，加利福尼亚州芒特维尤的M. C.威尔科克斯，乔治亚州亚特兰大的C. B.斯蒂芬森，伊利诺斯州奥罗拉的威廉.卡沃特，伊利诺斯州芝加哥的L. H.克利斯汀。佛罗里达州鲍林格林的乔治.I.巴特勒长老曾在行政管理上长期与怀雅各长老夫妇密切同工，曾受总会邀请辅助司仪，却未能出席。]都登上了讲坛，跪下默祷了一会儿。然后诗班歌唱："},{"t":7,"p":8,"c":"“安眠主内实在大福，"},{"t":7,"p":9,"c":"免除一切忧愁痛苦；"},{"t":7,"p":10,"c":"没有纷扰安然自在，"},{"t":7,"p":11,"c":"仇敌不能攻击伤害。"},{"t":7,"p":12,"c":"“安眠主内不久复生，"},{"t":7,"p":13,"c":"最后号筒响彻天庭！"},{"t":7,"p":14,"c":"坟墓锁链完全折断，"},{"t":7,"p":15,"c":"醒来得享欢乐无尽”（麦凯《睡主怀中》）！{LS 464.1}"},{"t":4,"p":15,"c":"读经"},{"t":7,"p":16,"c":"来自首都华盛顿的F. M.威尔科克斯长老宣读道：“我又看见一个新天新地；……看哪，上帝的帐幕在人间。祂要与人同住，他们要作祂的子民。上帝要亲自与他们同在，作他们的上帝。上帝要擦去他们一切的眼泪；不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了。”这段源于约翰拔摩岛异象的经文是启21:1-7; 22:1-5；与此相连的宝贵应许记载在《以赛亚书》第35章的预言里。“耶和华救赎的民必归回，歌唱来到锡安；永乐必归到他们的头上；他们必得着欢喜快乐，忧愁叹息尽都逃避”（赛35:10）。{LS 464.2}"},{"t":4,"p":16,"c":"献祷"},{"t":7,"p":17,"c":"加利福尼亚州芒特维尤的M. C.威尔科克斯长老在施恩的宝座前恳求道：{LS 465.1}"},{"t":7,"p":18,"c":"“恩慈的上帝，我们在天上的父啊，我们感到高兴，因为地上的考验再大祢也能安慰祢的儿女，加给他们力量。我们感到高兴，因为我们今天早上能来到祢面前，知道祢是我们的天父；因祢的大爱而高兴，甚至在我们有罪必死的状态祢也确实爱我们，不是因为我们可爱，而是因为祢就是爱。{LS 465.2}"},{"t":7,"p":19,"c":"“我们感谢祢赐下祢的独生子为我们而死，在祂里面祢能接受象我们这样不配的凡人，使他们适合承受我们一直听说的光荣的基业。{LS 465.3}"},{"t":7,"p":20,"c":"“我们感谢祢，因为祢的能力那么大，以致能折服战胜我们里面一切不可爱的东西；祢能接纳我们人性卑劣低级的杂质，使之成为上帝的真金。{LS 465.4}"},{"t":7,"p":21,"c":"“我们感谢祢，为祢圣言的一切应许和保证，为它一切忠实的警告，为它圣洁的律例，为我们的主就要降临的洪福之望，那时祂要拿起这个地球，并用祂自己的能力把它改变成祂一切儿女永远的家。{LS 466.1}"},{"t":7,"p":22,"c":"“我们感谢祢，我们的父，为祢在这最后的福音大运动中已为我们所做的。我们感谢祢，为祢藉着祢的使女我们的姐妹所做的工作，她今天早上就躺在我们面前；为祢藉着她赐下的一切劝勉和指示；为祢藉着她所做的一切工作；为她帮助建立的各机构；为她所传达的有力的信息。{LS 466.2}"},{"t":7,"p":23,"c":"“虽然我们这个早上内心有说不出的悲伤，但我们的父啊，我们仍因祢所做的而赞美祢，祢接纳可怜软弱的人类，并使这样的人成为工具，建造祢的工作。{LS 466.3}"},{"t":7,"p":24,"c":"“请靠近今天早上被撕裂的心，将祢灵的香膏、祢使人康复的良善倾入其中。请用祢自己宝贵的临格填满死亡造成的每一个空缺。求祢帮助哀伤的人超越此时，看到就在我们前面的光荣之晨，那时主耶稣基督必医好罪所造成的每一创伤，必安慰每一颗倚赖祂的心，也必永远更新万有。”{LS 466.4}"},{"t":7,"p":25,"c":"“我们求祢帮助我们认识到人生短暂的教训，认识到必须把我们自己献给祢，认识到在这个刚刚结束的生命中，关于祢会为那些参加祢服务的人做什么，祢确实给我们的大鼓励。{LS 466.5}"},{"t":7,"p":26,"c":"“我们知道我们的姐妹是安全的。我们可以把她交给祢。祢不久以后就要发言，死人要出来得到不朽。然而我们为活着的人祈求。我们为那些被撇下面对这些末后日子的斗争、考验和冲突的人祷告。我们多么软弱——多么完全不能应付这些事啊！我们的盼望此刻是在祢里面。我们祈求已经召了我们的伟大上帝使我们适合为祂服务；使我们鼓起勇气做出更强的努力；使我们有更坚定的信心，更勤奋，更大的恩典去面对考验和斗争；求祂救我们脱离仇敌一切的欺骗、引诱和网罗；求祂赐给我们更清晰的眼力，好看清上帝愿意让人人都成为的和去做的；并且求祂在我们的主降临时使我们最终得到迅速的胜利。{LS 467.1}"},{"t":7,"p":27,"c":"“因此，父啊，在这个悲伤的日子，我们把这些事交在祢手里，并且祈求指导我们并与我们同在的伟大的上帝带领我们路上的每一步；引导我们出离一切疑惑和考验的旷野；带领我们到那日子完美之地，那里不再有罪恶，不再有悲伤，我们要沐浴在我们可称颂的救赎主的笑容里，祂已胜过罪恶从而胜过了死亡。我们的父啊，求祢使聚集在这里的人在那个大日可以列身在将永远与已经去世的义人和要存留直到祢来的义人一起生活的人中。我们完全是奉耶稣的名求。阿们。”{LS 467.2}"},{"t":4,"p":27,"c":"丹尼尔斯长老致辞"},{"t":7,"p":28,"c":"格里格斯教授献上独唱《辛劳之手安息》（博纳）之后，接下来是总会会长A. G.丹尼尔斯长老演讲。讲者简要而清晰地追溯了怀夫人的早期生活和基督徒经验，以及她晚期的工作。他演讲的第一部分意在作一个传略，也作主体思路的基础；即，上帝确实一直在赐给余民教会预言之灵的宝贵恩赐。{LS 467.3}"},{"t":7,"p":29,"c":"关于怀夫人在幼年蒙召特别为上帝服务，以及表现这种服务的果子，丹尼尔斯长老说：{LS 468.1}"},{"t":7,"p":30,"c":"“她既接受圣经为自己最高的人生指南，便开始因圣经的教导而充分确信基督复临已近。关于这一点她从未动摇过，而且，她既全心相信，便感到每一个人此时的最大目的应该是在基督里过一种无可指摘的生活，并且将一切可以支配的资源用于拯救失丧的人。{LS 468.2}"},{"t":7,"p":31,"c":"“这种见解使她不住地祈求圣灵住在心里。她渴望这种神圣的临格得到了应允，超过了她曾设想的一切。……她的一生充满了降服、顺从和祷告，她祈求神圣的帮助得到的奖赏是蒙赐予预言的恩赐，这是圣灵的一切恩赐中最好的一种恩赐。{LS 468.3}"},{"t":7,"p":32,"c":"“1844年12月，圣灵赐给她一个关于基督复临的启示。在这个关于将来的异象中，有一幅景象说明赎民要得的光荣奖赏和要临到一切拒绝侍奉他们的主和夫子之人的可怕命运。关于人类家庭命运的这幅景象在她心中留下了深刻的印象。此时她便受命作上帝的使者。她感到上帝正在命令她把这道光明和拯救的信息传给他人。{LS 468.4}"},{"t":7,"p":33,"c":"“这对她来说是一个大考验。她只有十七岁，又小又弱，害羞而寡言保守；但经过长时间剧烈的斗争之后，她顺服了主对她的呼召，便有勇气和力量赐给她，使她开始她毕生的工作。{LS 469.1}"},{"t":7,"p":34,"c":"“继这次的降服和得胜之后，她便有了一系列非凡的属灵经验，明白无误地真实，并被她当时的同工们认为是基督对余民教会所应许的预言恩赐的显现。那些在以往的岁月中一直与她同工的人从那时以后从未有机会改变他们的确信，即多年来所临到她的启示是来自上帝的。{LS 469.2}"},{"t":7,"p":35,"c":"“已故的乌利亚.史密斯，在这项工作中终生与怀长老夫妇同工，对她的教训中所显明的这种恩赐作了如下的见证：{LS 469.3}"},{"t":7,"p":36,"c":"“‘人们所能做到的每一种试验，都证明这些表现是真实的。所有的支持这种显现的证据，无论是内在的或外表的，都是确切无误的。它们与圣经符合，也不自相矛盾。这些异象的赐与是在圣灵特别临格之时，除非那些有资格从事鉴别的人始终都受了欺骗。所有的征象都是宁静、庄严、感人的，为每一个观看的人所喜爱，因为与虚假或狂热的表现截然相反。{LS 469.4}"},{"t":7,"p":37,"c":"“‘这些异象所结的果子，说明他们的来源是与邪灵恰恰相反的。{LS 469.5}"},{"t":7,"p":38,"c":"“‘1. 它们倡明最纯正的道德。它们反对一切的罪恶，并劝人实行各样的美德。它们指出我们奔走天国道路所必经的许多危险。它们揭露撒但的诡计，警告我们远避他的罗网。它们也破坏了仇敌所多次企图鱼目混珠地渗入我们当中的狂热现象。它们揭露了隐藏的罪恶，显明了隐瞒的错误，并暴露了险诈之人的邪恶动机。它们在各方面为真理的圣工挡住了危险。它们屡次激励我们更完全地献身与上帝，更努力地追求内心的圣洁，并更殷勤地从事圣工和事奉我们的主。{LS 469.6}"},{"t":7,"p":39,"c":"“‘2. 它们引领我们到基督面前。它们象圣经一样，高举基督为人类唯一的希望与救主。它们以生动的言辞向我们阐明祂的圣洁生活和虔诚的榜样；并以无可抗拒的劝勉激励我们跟从祂的脚步。{LS 470.1}"},{"t":7,"p":40,"c":"“‘3. 它们引领我们到圣经面前。它们高举圣经为上帝所默示的、不可更改的圣言。它们劝勉我们以圣经为我们的顾问，为我们信心与行为的准则。它们有力地劝我们始终殷勤地研究其中的篇章，熟悉其中的教训，因为圣经必在末日作审判我们的标准。{LS 470.2}"},{"t":7,"p":41,"c":"“‘4. 它们已经给许多人带来安抚与慰藉的信息。它们已经坚强了软弱的人，勉励了灰心的人，奋兴了绝望的人。它们从混乱中恢复了秩序，使弯曲的道路变为正直，并且光照了黯淡而艰深的问题。’{LS 470.3}"},{"t":7,"p":42,"c":"“1846年8月30日，哈门小姐与怀雅各结婚，怀雅各是缅因州萨默塞特县帕尔迈拉本地人。从他们结婚的时候起，怀夫人的生命就与她丈夫的生命在紧张的福音工作中紧密相连，直到他于1881年8月6日去世。他们广泛旅行美国各州，又讲道又写作，又耕种又盖造，又组织又管理。时间和考验已证明他们所奠定的基础是多么宽广坚实，他们建造得多么聪明多么好。{LS 470.4}"},{"t":7,"p":43,"c":"“怀夫人所持有和宣传的观点，论到重要的基本问题——上帝的主权，基督的神性，福音的功效，圣经的默示，律法的最高权威，罪的性质和得救脱离其权势，人类的兄弟关系以及那种兄弟关系的各种联系和责任——她关于这些重大问题的教训，她奉献给主并服务同胞的一生，因圣灵所赐给她的启示而感人至深。它们乃是那灵所结的果子——凭着这些果子可以判断她毕生的工作。它们必可测定统管她一生的那灵的来源和性质。‘凭着他们的果子，就可以认出他们来。’‘人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光’（太7:20；赛8:20）。{LS 471.1}"},{"t":7,"p":44,"c":"“这个问题并不涉及任何不确定的东西。她的教导是清楚的，她一生的影响也是积极正面的。{LS 471.2}"},{"t":7,"p":45,"c":"“在这个世代中，没有哪一个基督徒教师，在以前的时代中，没有哪一个宗教改革者，对圣经有更高的估价。在她一切的著作中，都将圣经描绘为众书之书，整个人类家庭最高而充分的指南。在她的任何著作中，都找不到一丝所谓的‘高级评经’，‘新思想’，也没有一点怀疑论的破坏性哲学。那些依然相信圣经是永生上帝所默示的无误的话语的人，会高度重视怀夫人著作中给予这种观点的积极不妥协的支持。{LS 471.3}"},{"t":7,"p":46,"c":"“她的教导承认并尊崇基督为罪人惟一的救主，强调门徒大胆而坚决的宣告：‘在天下人间，没有赐下别的名，我们可以靠着得救’（徒4:12）。救赎人脱离罪恶的能力惟独在祂里面，众人都被指向祂。{LS 472.1}"},{"t":7,"p":47,"c":"“她的著作坚持要道，认为圣经中所启示的福音提供得救的惟一手段。她将印度的哲学体系或缅甸及中国的道德规范与上帝儿子的福音进行比较，没有给予任何的赞誉。惟独上帝儿子的福音才是沦丧世界的希望。{LS 472.2}"},{"t":7,"p":48,"c":"“她阐明和尊崇圣灵，即基督在地上的代表为天上的教师和向导，在我们的主升天时被祂差到这个世界，在人们的内心和生活中实现祂藉着在十字架上的死所可能实现的一切。她承认、祈求，并充分领受福音书和新约书信所列举的圣灵恩赐，就是圣灵所看为合适赐予的。{LS 472.3}"},{"t":7,"p":49,"c":"“她将我们主所设立并由祂门徒在初世纪所建造的教会立为神圣的模范，完全承认其特权与权威，遵守其一切规章和传统。她有力地强调了圣经所启示的福音秩序和组织的价值，支持教会在世界范围里的有效运行。{LS 472.4}"},{"t":7,"p":50,"c":"“怀夫人藉着所赐给她的亮光和勉言，就改善和提拔人类家庭的重大问题，从德、智、体、社会和属灵的立场坚持和提倡了宽广进步的观点。她的著作充满了指示，清楚而明确，为了对每一个青年男女进行广泛而实际的教育。为响应她恳切的劝勉，她所在的教会如今为其一切儿童和青少年保持了一个教育体系。{LS 473.1}"},{"t":7,"p":51,"c":"“她的著作提出了极其全面的见解，论到节制改革、生命律和健康律、以及使用合理有效的方法治疗疾病。采用这些原则，已使她所服务的这班子民置身于其他提倡健全的节制改良和人类身体进步之人的前列。{LS 473.2}"},{"t":7,"p":52,"c":"“她没有忽视人类家庭的社会地位。奴隶制、社会等级制度、不公平的种族偏见、对穷人的压迫、对不幸之人的忽视——这一切她都阐明为非基督化的，严重危害人类的福利，并列入基督教会受她的主指派要摧毁的祸害。{LS 473.3}"},{"t":7,"p":53,"c":"“怀夫人的著作中突出了教会在国内外布道服务中的责任，劝勉教会的每一个肢体都作世上的光，作其可能结交之人的福气。人人都须为别人过主无私的生活。在基督教国家的教会必须付出最大的努力传福音给那些正在异教国家的黑暗与迷信中摸索的人。要到全世界去，要给全世界，要为全世界作工，乃是始终贯穿怀夫人一切著作的劝告，就如下述引文所例证的：{LS 473.4}"},{"t":7,"p":54,"c":"“‘信徒们应有更大的信心，从他们看不见的属天同盟中，从认识到自己拥有取之不尽的资源中，从自己所从事之事业的伟大上，并从他们领袖的大能中获得热情。那些接受上帝掌控，顺从祂领导的人，必认出祂所命定发生之事件的坚定步伐。主为世人的性命舍弃了自己的生命。他们既受主的灵感动，就不再站着不动，无所作为，光想着自己所无能为力的事。他们要披上天庭的盔甲，出发上阵，乐意为上帝行事和冒险，知道那无所不能之主必供应他们的需要。’{LS 474.1}"},{"t":7,"p":55,"c":"“她就这样足足有七十年献身于上帝的圣工，为有罪、受苦、忧伤的人类积极服务。她从1846至1885年在美国广泛旅行之后，访问了欧洲，两年献身那里的工作，那里的工作当时正处在成长时期。她在1891年去了澳大利亚，在那里住了九年，旅行各聚居区，将她的精力投入在工作的建立上。{LS 474.2}"},{"t":7,"p":56,"c":"“1900年她回到美国时，已经73岁，她似乎觉得旅行的职责即将结束了，她应该将自己的余生用于写作。这样她就继续辛苦地工作，直到她去世之前不久，享年近88岁。{LS 474.3}"},{"t":7,"p":57,"c":"“或许我们明确地说怀夫人一生的工作对世界的最大价值有多少不够明智，然而她留下的大量圣经文献却会证明对人类是最大的公益。她的书已超过二十多卷。其中有些已被译成世界各地的许多语言。如今的销量已达两百多万册，并且仍在成千地转到大众手中。{LS 475.1}"},{"t":7,"p":58,"c":"“当我们视察整个福音真理的园地时——视察人与自己的主和与同胞的关系时——必定看到怀夫人在她一切的教导中，已经给予这些伟大的基本原则明确的、建设性的支持。她已涉及人类所需要的每一要点，并且将之提拔到了更高的水平。{LS 475.2}"},{"t":7,"p":59,"c":"“现在她安眠了；她的声音卡息了，她的笔搁下了。但那积极、有力充满圣灵的生命的强大影响必定继续。那生命是与永恒相连的；是在上帝里面成就的。所传的信息和所做的工作构成了一座永不会崩溃或毁灭的纪念碑。她留下的许多卷书，涉及人类生活的每一方面，敦促改善家庭、城市、州和国家所必需的每一项改革，必继续影响大众的情操和个人品格。它们的信息会比以往更加为人所珍爱。她一生所奉献、那种生命所大大影响和推进的圣工，随着岁月的流逝，必以渐增的力量和速度勇往直前。我们参加这圣工的人无需怀有任何恐惧，除非担心我们自己没能照着所应当地忠心忠诚地尽到自己的本分。”{LS 475.3}"},{"t":4,"p":59,"c":"赫斯格长老讲道"},{"t":7,"p":60,"c":"丹尼尔斯演讲之后，是S. N.赫斯格长老讲道，他叫人注意诗人的话：“在耶和华眼中，看圣民之死极为宝贵”（诗116:15）。有些人可能认为这是一种奇怪的言论；然而它却是真的。现在正睡着的上帝的众仆人们，对祂来说是极其宝贵的。只要时间还在持续，他们虔诚生活的影响就会继续结出丰富的果子。人类的仇敌不再能危害他们的福利了；他们安然脱离他的权势了。耶稣声称他们是祂自己的，在复活之晨祂必赐给他们喜乐满足。{LS 476.1}"},{"t":7,"p":61,"c":"在拔摩海岛上赐给蒙爱的约翰的一个光荣的异象中，先知的注意力被从天上来的声音吸引了，那声音吩咐他写下：“从今以后，在主里面而死的人有福了！圣灵说：是的，他们息了自己的劳苦，作工的果效也随着他们”（启14:13）。这些话多么奇妙，特别是根据它们的背景考虑的时候，是在世界的末了和基督复临之前要传的三重信息的预言的结尾。{LS 476.2}"},{"t":7,"p":62,"c":"上天似乎渴望帮助我们明白，在末时，当以圣灵的能力传扬这些信息的时候，有些参加这工作的人会蒙允许歇工休息。我们确知这样的人都被上帝算为有福的。他们高举真理旗帜的不断的努力也不是没有果效的；“作工的果效也随着他们。”今天，根据这个直接来自上天的对人们的保证，我们可以说我们现在睡了的亲爱的姐妹，“虽然死了，却……仍旧说话”（来11:4）。{LS 476.3}"},{"t":7,"p":63,"c":"赫斯格长老回顾了帖撒罗尼迦信徒们的经验，他们在早期曾蒙召忍受残酷的逼迫，甚至于死。使徒保罗在他写给那里忧伤之人的第一封书信中，用基督徒盼望的确定性安慰他们。他劝勉说：“恐怕你们忧伤，象那些没有指望的人一样。我们若信耶稣死而复活了，那已经在耶稣里睡了的人，上帝也必将他与耶稣一同带来。我们现在照主的话告诉你们一件事：我们这活着还存留到主降临的人，断不能在那已经睡了的人之先。因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有上帝的号吹响；那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。所以，你们当用这些话彼此劝慰”（帖前4:13-18）。{LS 477.1}"},{"t":7,"p":64,"c":"赫斯格请大家注意这样的措辞：“我们若信耶稣死而复活了，……也必”——正如基督从死里复活一样，“那已经在耶稣里睡了的人，上帝也必将他与耶稣一同带来。”他用马利亚在约瑟坟墓旁的经验说明了此事。马利亚因没有看见她的主而痛苦地失望，“马利亚却站在坟墓外面哭。哭的时候，低头往坟墓里看，就见两个天使，穿着白衣，在安放耶稣身体的地方坐着，一个在头，一个在脚。天使对她说：妇人，你为什么哭？她说：因为有人把我主挪了去，我不知道放在哪里。”她的心大声呼求她的救主，而那一刻祂就在她身边，尽管她没有认出祂来。“耶稣问她说：妇人，为什么哭？你找谁呢？马利亚以为是看园的，就对祂说：先生，若是你把他移了去，请告诉我，你把祂放在哪里，我便去取祂。{LS 477.2}"},{"t":7,"p":65,"c":"“耶稣说：马利亚。”那就是祂所说的一切——“马利亚。”她曾多次听到那个熟悉的声音，她必定因耶稣的音调或表情而认出了祂，因为她立刻承认祂是她的夫子和主。“不要摸我，”祂对她说：“因我还没有升上去见我的父。你往我弟兄那里去，告诉他们说，我要升上去见我的父，也是你们的父，见我的上帝，也是你们的上帝”（约20:11-17）。因而正是那个马利亚赶紧去告诉门徒一位复活之救主的好消息。{LS 478.1}"},{"t":7,"p":66,"c":"讲者继续说：“正是她对夫子的爱，因为祂为赦免她的罪和使她的心灵与上帝联络所做的，才使救主在复活之后依旧在地上直到让她认出自己。在这件事中有某种非常动人的东西。它显明救主乐于向献身于祂并侍奉祂的人显现祂自己——那些渴望保持与上天联络超过一切的人。马利亚怎样在主复活后因祂的声音和一般的举止认出了她的主，我相信我们照样能再次认出我们如今睡着的姐妹。”虽然我们不能在这个世界再次听到她的声音了，但是她的影响依然活着；在复活之晨，我们若保持忠心，并在那个快乐的时辰与上帝的子民有份，就会再次听到她的声音，也会认出她来。我亲爱的朋友们，上天与这个地球之间仍有一种活泼的联络，主对祂子民所发的应许都必实现。没有一句话会落空。愿主帮助我们大家都列身于将平安见主并有特权在天国问候我们的姐妹的人中间。愿上帝为祂的名的缘故允准这事。”{LS 478.2}"},{"t":7,"p":67,"c":"唱了赞美诗《我们将相会在河那边》（阿特金森），并由W. T.诺克斯长老祝福之后，帐篷礼拜就结束了。马车和客车在等候，把数千人送到橡山公墓的埋葬地点。{LS 479.1}"},{"t":4,"p":67,"c":"在墓地"},{"t":7,"p":68,"c":"自从怀夫人和她丈夫在这个美丽的地方埋葬了他们最小的孩子不久以后又埋葬了他们的长子，已经过去半个世纪了，如今她自己也安息在这里了。当1881年怀雅各长老被安葬在孩子们旁边时，他丧亲的伴侣一点没想到主会加给她力量继续服务了足足三分之一个世纪。然而情况就是这样；而今，她的工作结束了，她要在她所爱的人旁边休息了。{LS 479.2}"},{"t":7,"p":69,"c":"I. H.埃文斯长老宣读了《约翰福音》第11章所记载拉撒路从死里复活的故事。耶稣宣布说：“复活在我，生命也在我。信我的人虽然死了，也必复活，凡活着信我的人必永远不死”（约11:25,26）。埃文斯长老还宣读了使徒保罗在《哥林多前书》15章中的灵感证言，有关义人复活明确而令人鼓舞的保证。“若基督没有复活，我们所传的便是枉然，你们所信的也是枉然；”“我们若靠基督，只在今生有指望，就算比众人更可怜。但基督已经从死里复活，成为睡了之人初熟的果子。”“在基督里众人也都要复活。”“死被得胜吞灭。……死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里？”“感谢上帝，使我们藉着我们的主耶稣基督得胜。所以，我亲爱的弟兄们，你们务要坚固，不可摇动，常常竭力多做主工；因为知道，你们的劳苦在主里面不是徒然的。”"},{"t":7,"p":70,"c":"“我们或许会睡去，但不会睡到永远；"},{"t":7,"p":71,"c":"必有荣耀的黎明；在复活之晨，"},{"t":7,"p":72,"c":"我们将相遇永不再分散。"},{"t":7,"p":73,"c":"从海洋的深穴，"},{"t":7,"p":74,"c":"从沙漠和平原，"},{"t":7,"p":75,"c":"从山谷和山间，"},{"t":7,"p":76,"c":"必有无数的人复活再现”（基德尔《我们会睡去，但不是永远》）。{LS 479.3}"}]}]