[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"圣经告诫我们要“不住地祷告”（帖前5:17）。这并不是说我们要把所有的光阴都花在跪下正式祷告上，而是说我们必须在祷告的氛围中生活和侍奉我们的主。{Pr 1.1}"},{"t":7,"p":2,"c":"祷告是我们的心灵与上帝之间的通讯频道。上帝藉着圣经对我们讲话；我们藉着祷告回应祂，而祂总是听我们。我们频繁地与祂交心不会累着祂。{Pr 1.2}"},{"t":7,"p":3,"c":"我们已经来到严肃时期。世上的大事号召每一个跟从基督的人要在我们与上帝的关系上全然认真。要加强这种关系并且满足我们情感上和属灵上的需要，我们就必须认识到祷告的能力。我们必须恳求主，象古时的门徒那样，说：“求主教导我们祷告”（路11:1）。{Pr 1.3}"},{"t":7,"p":4,"c":"上帝乐意随时垂听和响应我们在任何情况下所发衷心的祷告，这是极可靠的。祂是一位慈爱的父亲，无论我们在万事如意时还是在生活的变迁使我们遭灾受难有可怕的打击时，祂都关心我们。当我们想要呼喊：“上帝啊，祢在哪儿？”的时候，要知道祂就在只要一个祷告即可到达的地方。{Pr 1.4}"},{"t":7,"p":5,"c":"一位作家说过：“藉着祷告做的事，比这个世界梦想的的还要多。”对教会也是这样。“我们一切需要中最重大而迫切的需要，就是要在我们中间复兴真实的敬虔。谋求这种复兴应是我们最重要的工作”（1SM 121）。我们祷告的时候，上帝会为我们做若不祷告祂就不会做的事（GC.525）。我们承认自己需要圣灵的沛降。但这只有当我们个人地和集体地祷告的时候，才能成就。当上帝的子民恳切地、真诚地、个人地和集体地祷告的时候，上帝就会回答。上帝的子民内部和彼此之间就会发生大事。世人就会感受到冲击，因为圣灵来装备祂的子民，使他们有能力。{Pr 1.5}"},{"t":7,"p":6,"c":"我们相信本书会在各种背景的民间得到接受。我们阅读选自怀爱伦论祷告这个重要题目的选材时，会发现我们的心受感火热起来。这些信息会深深打动我们的心灵。书中表达的许多重要信念会在我们心中扎根，博得我们响应上帝的呼召，度更深刻更富足的祷告生活。{Pr 1.6}"},{"t":7,"p":7,"c":"“我们的天父随时准备把祂丰盛的福分赐给我们。我们有权利从无穷之爱的泉源中尽情取饮。我们祷告如此之少，真是希奇。上帝等着要听到祂最卑微之儿女的诚恳祈求。……上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。”（SC 94）{Pr 1.7}"},{"t":6,"p":7,"c":"怀爱伦著作托管委员会"}]},{"n":"第１章 上帝邀请我们祈祷","ps":[{"t":2,"p":0,"c":"第一章  上帝邀请我们祈祷"},{"t":5,"p":1,"c":"凭借祷告与上帝联络"},{"t":7,"p":2,"c":"我们的祷告竟能发生效果，这真是一件奇妙的事。与无穷的上帝相联——人还能希望得到什么更高的权力呢？软弱有罪的人有权利与他们的创造主说话。我们所说的话竟能达到宇宙大君的宝座前。我们行路时可以与耶稣交谈。祂说：我在你的右边（见诗16:8）。{Pr 7.1}"},{"t":7,"p":3,"c":"我们可以在心中与上帝交通，也可与基督结伴同行。当我们从事日常工作的时候，我们可以倾心吐意，而不被任何人的耳朵所听闻。但我们的话决不会寂然消失。没有什么事能压抑心灵的愿望。它能超脱街市的嘈杂和机器的噪音。我们是与上帝说话，所以我们的祈祷必蒙垂听。{Pr 7.2}"},{"t":7,"p":4,"c":"既然这样，你们就祈求吧。你们祈求，就必得着。要求谦卑，求智慧，求勇气，求信心的加增。每一个出于诚心的祷告必蒙应允。上帝的应允也许不是照着你的意思，或你所希望的时辰，但祂必按着最有利于你的时间和方式给你。你在孤单、疲乏、试炼之中所献的祷告，上帝必定应允你，不一定按照你的期望，但总是与你有益的。（GW 258）?{Pr 7.3}"},{"t":5,"p":5,"c":"耶稣邀请我们祷告"},{"t":7,"p":6,"c":"主赐给我们特权可以藉着诚恳的祷告亲自去寻求祂，完全投靠祂，把一切重担都卸给祂。祂曾邀请我们：“凡劳苦担重担的人可以到我这里来，我就使你们得安息”（太11:28）。耶稣愿意并且能够承担我们的一切软弱，加添我们的力量，医治我们一切的疾病，只要这对我们有好处并增进祂的荣耀。想到这一点，我们是多么高兴啊！（MM 16） {Pr 8.1}"},{"t":7,"p":7,"c":"祂的呼召乃是“到我这里来。”不论你有什么忧虑和试炼，尽可以将你的事摆在主面前。（DA 329 ）{Pr 8.2}"},{"t":5,"p":8,"c":"把你的一切需要告诉耶稣"},{"t":7,"p":9,"c":"很少有人对于宝贵的祷告特权，有正确的赏识，或善加运用。我们应当到耶稣面前，告诉祂我们一切的需要。我们可以将一切琐细的挂念和烦恼，以及重大的困难，都带到祂那里。任何激动我们不安或使我们愁闷灰心的事，我们都当在祈祷中带到主前。何时我们觉得每一步都需要基督同在，撒但就少有机会逞其试探。他的处心积虑，就是要勾引我们离开最好的及最具同情心的朋友。我们应当除了耶稣之外，别无心腹之交。我们可以安然向祂作倾心置腹之谈。（5T 200，201）{Pr 8.3}"},{"t":5,"p":10,"c":"向一位朋友敞开心怀"},{"t":7,"p":11,"c":"祷告就如对一位朋友那样，向上帝敞开心怀。我们之所以祷告，不是为了让上帝知道我们的处境，而是使我们能接受祂。祷告不是把上帝带到我们身边，而是把我们自己引向上帝。{Pr 8.4}"},{"t":7,"p":12,"c":"耶稣在世的时候，曾教导祂的门徒怎样祷告。祂要他们把自己的日常需要告诉上帝，把自己的一切忧虑交给祂。祂向他们保证，他们的恳求必蒙垂听。这个保证也是对我们说的。（SC 93）{Pr 8.5}"},{"t":5,"p":13,"c":"上帝欢迎我们进入祂的接见室"},{"t":7,"p":14,"c":"我们因应特别的邀请来到上帝面前的。祂等着要欢迎我们进入祂的接见室。跟从耶稣的第一批门徒，不满足于在路旁与祂作匆促的交谈。他们说:“拉比，在哪里住？……他们就去看祂在哪里住，这一天便与祂同住”(约1:38,39)。照样，我们也可以得蒙恩准与上帝作最亲密的交往。“住在至高者隐密处的，必住在全能者的荫下”(诗91:1)。但愿一切渴慕上帝赐福的人都抱着坚定的信心，在恩典的门前叩门，说：主啊，因为祢曾说过：“凡祈求的，就得着，寻找的，就寻见，叩门的，就给他开门。”（MB 131）{Pr 9.1}"},{"t":5,"p":15,"c":"一个崇高的特权"},{"t":7,"p":16,"c":"在苦难之时，在猛烈的试探侵袭之时，他们有祷告的特权。这是多么崇高的特权啊！出于尘灰的有限人类，竟藉着默想基督而升入至高者的接见厅。在这种操练中，心灵得以与上帝有神圣的亲近，在知识和真圣洁中重新得力，获得力量以抵御仇敌的攻击。（ApM 24）{Pr 9.2}"},{"t":5,"p":17,"c":"祷告是属灵的需要和特权"},{"t":7,"p":18,"c":"那些自称爱基督的人不知道自己与上帝之间的关系。……他们不明白祷告，悔改和遵行基督的话是何等大的特权和需要。（1SM 134）{Pr 9.3}"},{"t":5,"p":19,"c":"祷告使我们生活在祂临格的阳光中"},{"t":7,"p":20,"c":"我们有权敞开心门，让基督同在的恩光照射进来。我的弟兄！我的姊妹！你们的脸要向着光。你们要与基督有实际的个人接触，使你们能发挥提高和振奋人心的影响。你们的信心要坚强、纯洁而坚定。心中对上帝要充满感激。清晨起床时，要在床旁跪下，求上帝赐你力量履行这一天的职责，应付这一天的试探。求祂帮助你把基督优美的品格带进你的工作。求祂帮助你对周围的人说希望和鼓励的话，吸引你更加亲近你的救主。（SD 199）{Pr 9.4}"},{"t":5,"p":21,"c":"我们的祷告不会使上帝烦累疲惫"},{"t":7,"p":22,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所做的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。{Pr 10.1}"},{"t":7,"p":23,"c":"虽然我们的周围是污浊腐败的空气，但我们不必呼吸这种浊气，却可以生活在天国清新的空气之中。我们藉着虔诚的祷告把自己的心提到上帝面前，就能杜绝污秽意念和不洁思想的一切门路。凡敞开心门接受上帝扶助和福分的人，必行在比这地上更圣洁的气氛中，不断与上天交通。{Pr 10.2}"},{"t":7,"p":24,"c":"我们需要对耶稣有更清楚的认识，对永生的价值有更充分的理解。上帝儿女的心中应当充满圣洁的美。要达到这一点，我们须求上帝向我们启示属天的事。{Pr 10.3}"},{"t":7,"p":25,"c":"我们的心向上仰望，上帝就会让我们呼吸天国的空气。我们这样与上帝亲近，在遇到任何意外试炼的时候，我们就会象花朵向阳那样，自然地倾心于上帝。{Pr 10.4}"},{"t":7,"p":26,"c":"要把你的需要，喜乐，忧伤，顾虑和恐惧摆在上帝面前。祂不会被你压倒累垮。连你们的头发祂也数过。祂决不会不关心祂儿女的需要。“主是满心怜悯，大有慈悲”(雅5:11)。祂的爱心被我们的忧伤和陈诉所触动。把郁积在心中的所有事情都交给祂吧!没有什么大事是祂承受不了的，因为祂托住诸世界，治理宇宙的一切事务。{Pr 11.1}"},{"t":7,"p":27,"c":"也没有什么与我们平安有关的事，在祂看来是微不足道的。在我们的历史中，没有一页是黑暗到祂不愿意阅读的，也没有什么烦恼是祂难以解开的。……上帝与每一个人的关系，都是十分明确而完整的，就像祂在地上只关照那一个人，只把祂的爱子赐给他一个人一样。（SC .99，100）{Pr 11.2}"},{"t":5,"p":28,"c":"天国的预尝"},{"t":7,"p":29,"c":"要将自己完全交在耶稣手中。要默想祂的大爱。当你想到祂的克己，和祂为我们所做无穷的牺牲，使我们能相信祂时，你的心必要充满圣洁的喜乐，宁静的平安，和无法形容的爱。当我们与耶稣交谈，在祈祷中向祂求告时，我们就越坚信祂是我们个人的救主，越认识祂品格的可爱。……我们要享受爱的宴席。当我们完全相信祂已经接纳我们为儿女时，我们就预尝到天国的滋味。要凭着信心等候上帝。在祈祷时上帝吸引我们的心，使我们感受到祂宝贵的爱。我们亲近祂，能与祂亲密地交往。我们更清楚地看到祂的温柔和怜悯，于是我们的心因默想祂所赐给我们的大爱而融化破碎。我们也确实感觉到基督住在我们心中。我们住在祂里面，与耶稣亲如一家。祂的应许流在我们心间。我们的平安就像是河水，荣耀的波浪涌进我们的心。我们真的与耶稣同席，祂也与我们同席。我们体验上帝的爱，在祂的爱里安息。{Pr 11.3}"},{"t":7,"p":30,"c":"这种经验言语无法形容，超越了我们的思维。我们与基督合而为一，我们的生命与基督一同藏在上帝里面。我们也得到保证：基督是我们的生命，祂显现的时候，我们要和祂一同显现在荣耀里。我们带着最强烈的信心，称上帝为我们的父亲。 (3BC.1147, 1148.){Pr 12.1}"},{"t":5,"p":31,"c":"祷告给属灵生命带来活力"},{"t":7,"p":32,"c":"我们的生命必须与基督的生命连接在一起。我们必须不断地从祂那里领受和分享那从天上降下来的生命之粮，并且就饮于那永远新鲜，不断涌流出丰富财宝的泉源。我们如果经常纪念主，向祂献上衷心的感谢和赞美，我们的宗教生活就会生机蓬勃。我们的祷告会采取与上帝谈话的方式，就像是与一位朋友谈心一样。祂要亲自把祂的奥秘告诉我们。我们就会经常获得与耶稣同在的甜蜜而愉快的感觉。祂要经常来与我们交往，就像祂与以诺交往一样，使我们心中火热。基督徒有了这种经验，就能在生活中表现出一种简朴，谦虚，温柔和谦卑的心。凡与他交往的人都能看出，他是跟过耶稣并向祂学过的。（COL 129）{Pr 12.2}"},{"t":5,"p":33,"c":"逃生之处始终开放"},{"t":7,"p":34,"c":"通向上帝宝座的道路始终是开放的。你虽不能一直屈膝祷告，但你默默的恳求可以不断升到上帝面前，为要得力量和指导。你必定会受到试探，那时你可以逃到至高者的隐秘处。祂永远的膀臂必托住你。 (HP.I86.){Pr 12.3}"},{"t":5,"p":35,"c":"属灵力量的诀窍"},{"t":7,"p":36,"c":"祷告乃是属灵的呼吸，是属灵能力的秘诀，没有其他良方可以代替它，以保持心灵的健康。祈祷使心灵与生命的源泉直接接触，使宗教经验中的筋骨和肌肉健壮。疏忽祷告，或断断续续的祈祷，表面上看来是方便一些，但你却失去了与上帝的联系，属灵的能力失去了生气，宗教经验缺乏健康和活力。……?{Pr 12.4}"},{"t":7,"p":37,"c":"我们不配而有罪的人类竟有权利向上帝提出请求，我们的祷告竟能发生效果，这真是一件奇妙的事。与无穷的上帝相联——人还能希望得到什么更高的权力呢？软弱有罪的人有权利与他们的创造主说话，我们所说的话竟能达到宇宙大君的宝座前，我们行路时可以与耶稣交谈。祂说：我在你的右边。（MYP .249，250）{Pr 13.1}"},{"t":5,"p":38,"c":"私祷是宗教的灵魂"},{"t":7,"p":39,"c":"不要疏忽私下的祷告，因为它是宗教的灵魂。要以诚恳热烈的祈祷来求得心灵的洁净。要像在危急中求生一样恳切急切地祈求。要留在上帝面前，直到你心中产生说不出来的得救渴望，得着赦罪的美好确据。（2SG 264）{Pr 13.2}"},{"t":5,"p":40,"c":"每一个真诚的祷告都必蒙垂听"},{"t":7,"p":41,"c":"直到如今，门徒还不知道救主所有无限的富源和能力。祂对他们说：“向来你们没有奉我的名求什么”（约16:24）。救主指明他们成功的秘诀是在于奉祂的名祈求力量和恩典。祂要亲自在父面前为他们代求。祂要以每一个谦卑恳求者的祈祷为祂自己的要求，替那人在父面前代求。每一个诚恳的祈祷必为上天所垂听。祷告的语句或许有欠通顺，但只要句句出自内心，就必上升到耶稣所服务的圣所中。祂必将我们的祈祷献在天父面前，并且不带一句拙笨木讷的话，而是满有祂自己完全品德的馨香和美丽。{Pr 13.3}"},{"t":7,"p":42,"c":"真诚和正直的道路并不是一条没有阻碍的路，不过在每一次困难中，我们要看出它一个祷告的机会。没有一个人的能力不是从上帝领受的，而且这能力的来源，是向最软弱的世人开着的。耶稣说。“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。你们若奉我的名求什么，我必成就”（约14:13,14）。{Pr 13.4}"},{"t":7,"p":43,"c":"基督嘱咐祂的门徒“奉我的名”祈求。跟从基督的人务要奉祂的名站在上帝面前。由于那为他们付出之牺牲的代价，他们在主的眼中是有价值的。因为基督的义归在他们身上，他们才被视为宝贵。上帝因基督的缘故赦免那些敬畏祂的人。上帝在他们身上没有看到罪人的污秽，乃是看到他们所相信的主，就是祂儿子的模样。（DA 667）{Pr 14.1}"},{"t":5,"p":44,"c":"天使记录我们的祷告，对我们施加向善的影响"},{"t":7,"p":45,"c":"你每天早晨起身时，有没有感到自己无助，需要来自上帝的能力？你有没有谦虚而诚恳地把自己的需要告诉天父？如果这样，天使就会记下你的祷告。只要你的祈祷言而由衷，当你在无意中做错，发出引人犯错的影响时，保护你的天使就会在你身边指示你正路，为你选择当说的话，并影响你的行动。{Pr 14.2}"},{"t":7,"p":46,"c":"你如果觉得自己没有危险，没有求主赐给你抗拒试探的帮助和力量，就必定会步入歧途。在天庭上帝的册子里，将记下你忽略本分的罪，使你在考验的日子里显出自己的亏欠。（3T 363，364）{Pr 14.3}"},{"t":5,"p":47,"c":"我们可以象摩西那样享受与上帝的亲密交往"},{"t":7,"p":48,"c":"那创造世界，稳住众山岭在其本位的手，将这用尘土造成的人，就是信心的勇士摩西，仁慈地放在磐石穴中，那时，上帝的荣耀和祂一切的恩慈便从他面前经过。我们还能惊讶于摩西的脸上反射出全能者的“极大荣光”（彼后1:17）是如此地耀眼，以致人们不敢观看吗？他身上有上帝的印记，使他看起来就像一位从宝座而来发光的天使。{Pr 14.4}"},{"t":7,"p":49,"c":"这个经验比其它的一切都使摩西确信上帝会垂听他的祷告，祂神圣的临格也会伴随着他，这在作领袖的摩西看来，比埃及一切的学问，或他在军事学上的一切成就更有价值。地上的权力，技能或学问，决不能代替上帝直接与他同在的福分。在摩西的历史中，我们可以看到人类享有与上帝何等亲密交通的特权。对于犯罪的人，落在永生上帝的手里真是可怕的；但是摩西单独站在那以可怕的威严在西奈山颁布律法的主面前，一点也不害怕；因为他的心是与造他之主的旨意和谐的。{Pr 15.1}"},{"t":7,"p":50,"c":"祈祷是向上帝，象对朋友一般，敞开心怀。信心的眼目必能辨明上帝非常亲近，而且祈求者可以获致上帝对他慈爱和照顾的珍贵凭证。（GW92 34。35）{Pr 15.2}"},{"t":5,"p":51,"c":"怀着圣洁的勇气祈祷"},{"t":7,"p":52,"c":"“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。你们祷告时可以提出这个应许。我们有特权带着圣洁的勇气来到祂面前。我们若诚心求祂光照我们，祂就会垂听和应允我们。（CG 499）{Pr 15.3}"},{"t":7,"p":53,"c":"上天向我们的祈求开启，邀请我们“只管坦然无惧地来到施恩的宝座前，为要得怜恤、蒙恩惠、作随时的帮助”(来4:16)。我们应凭着信心而来，相信我们必得到向祂祈求的东西。（AG 217）{Pr 15.4}"},{"t":5,"p":54,"c":"为我们的需要祈求"},{"t":7,"p":55,"c":"圣经的每一项应许都为我们提供了祈祷的题材，并且提出耶和华的诺言作为我们的保证。不论我们需要什么属灵福惠，我们都有权利藉着耶稣而向父祈求。我们可以怀着孩子般的天真，向主述说我们的确实需要。我们可以把自己现实生活中的事告诉祂，向祂求肉体所需要的食物和衣服，也向祂求生命之粮和基督的义袍。你们的天父知道你们需要这一切。祂邀请你为这些东西向祂祈求。每一样恩惠都是藉着耶稣的名而获得的。上帝必尊重这名，并要以祂的慷慨之心满足你的各种需要。（MB 133）?{Pr 15.5}"},{"t":5,"p":56,"c":"祈求和相信"},{"t":7,"p":57,"c":"你们既求主帮助，就当相信你们确实得到祂的赐福，藉此尊荣你的救主。一切能力和智慧都供我们使用。我们只需祈求。{Pr 16.1}"},{"t":7,"p":58,"c":"要时刻行在上帝的光中，昼夜思考祂的品德；这样你们就能见到祂的美，因祂的良善而欢乐。你们的心必感受到祂的爱而熠熠生辉。你们必被高举，似乎有永久的膀臂支撑着。靠着上帝所赐的智慧和亮光，你们必理解更多，成就更多，超过以前所想象的。（MH 514）{Pr 16.2}"},{"t":5,"p":59,"c":"信靠上帝，往前走"},{"t":7,"p":60,"c":"我们要在基督使每位信徒所能具有的活泼信心中彼此激励。当主为我们预备了道路，工作就应继续推进。当祂将祂的子民领到困迫的境地时，他们有权力可以聚集在一起祈祷，想起万有都是从上帝而来的。凡还未参与这末世工作上所必有的痛苦难堪经验的人，不久也必经历种种境遇，要严格地试验他们对于上帝的信赖心。在前有红海，后有追兵，主的子民认为无路可走之时，上帝却吩咐他们：“往前走！”祂这样行就是要试验他们的信心。所以当你们遇见到这同样经验的时候，只要往前走，信靠基督。一步一趋地按着所指定的道路走去。试炼是一定要来的，但仍要往前走。因为这足以给你们一种经验，使你们对于上帝所有的信心得以增强，并且使你们配做忠诚的服务。（9T 273）{Pr 16.3}"}]},{"n":"第２章 我们祈祷的需要","ps":[{"t":2,"p":0,"c":"第二章  我们祈祷的需要"},{"t":5,"p":1,"c":"祷告对于生命的重要性就象日常的饮食一样"},{"t":7,"p":2,"c":"每日的祈祷是我们在恩典中成长和维持属灵生命所必需的，就像属世上食物对于人体的健康一样。我们必须养成经常在祈祷中思想上帝的习惯。如果心不在焉，就必须把思想集中起来。经过不懈的努力，习惯就会成为自然。我们若与基督分离，一刻也不得安全。我们每一步都可以得到祂的同在，但我们必须遵从祂亲自规定的条件。（MYP 115）{Pr 17.1}"},{"t":5,"p":3,"c":"祷告是属灵的需要"},{"t":7,"p":4,"c":"虽然基督已应许门徒要领受圣灵，但这并不取消祷告的必要。他们更加恳切地祷告；他们同心合意，不住地祷告。现今那些从事为主的降临预备一班百姓的人，也应该不住地祷告。(GW92 370){Pr 17.2}"},{"t":7,"p":5,"c":"他们（耶稣的门徒）没有注意那重复的警戒：“总要儆醒祷告”（太26:41）。起先，他们曾因看见一向那么镇静庄严的夫子，与非人所能领悟的忧伤相搏斗而大为不安。当他们听到祂受苦的哭声时，他们也曾祈祷。他们并没有打算离弃他们的主，但他们似乎被睡魔所麻痹。这种情形他们若不住地向上帝恳切祈求，是可以摆脱的。可惜他们并没有认识到为抵挡试探而儆醒并热切祈祷的必要。（DA 688）?{Pr 17.3}"},{"t":7,"p":6,"c":"门徒们在客西马尼园的经验，含有给现今主的子民的教训。……他们没有认识到，为了抵制试探，他们需要警醒和恳切祈祷。今日也有许多人在酣睡着，象当年门徒们一样。他们并不是在警醒祷告，免得入了迷惑。但愿我们时常阅读并研究上帝的圣言，特别有关末日的部分，指明将要威胁上帝子民的种种危险。(HP 97){Pr 18.1}"},{"t":5,"p":7,"c":"祷告是心灵的生命"},{"t":7,"p":8,"c":"祈祷是不可或缺的；因为它是心灵的生命。家庭祈祷与公众祈祷各有其地位；但惟有与上帝进行私下的交流，才能维持心灵的生命。（Ed 258）{Pr 18.2}"},{"t":5,"p":9,"c":"祷告为属灵健康之必需"},{"t":7,"p":10,"c":"当每天数次将宝贵的黄金时刻献于祈祷和研读圣经，即使只是牢记一节经文，属灵的生命也会存在于心灵中。圣工的各种权益为我们提供了深思的材料和祷告的灵感。与上帝交通对于属灵的健康是非常必要的，只有这样才能得到履行每日责任所需要的智慧和正确的判断。（4T 459）{Pr 18.3}"},{"t":5,"p":11,"c":"基督的榜样表明祷告的必要性"},{"t":7,"p":12,"c":"那些对现今发出严重警告的人，如果能够认识到他们对上帝的责任，就会看到热心祷告的需要。当每一个人回到了自己的家，人们都酣睡在午夜梦乡中的时候，我们的榜样基督，却往橄榄山去，在那参天的大树下，用整夜的时间祷告。丝毫没有被罪玷污，而身为福祉宝库的祂，夜里四更天在海上风浪中，向惊慌失措的门徒说天上祝福之话的祂，命令死人从坟墓里出来的祂，大声哀哭，流泪恳求（来5:7）。祂不是为自己祷告，而是为祂来到世上所要拯救的人祷告。祂既成了一个恳求者，从祂父的手中寻求新鲜的能力供应，并且得到振作和鼓舞做人类的替身，就将自己与受苦的人类视同一体，并且赐给他们一个必须祷告的榜样。?{Pr 18.4}"},{"t":7,"p":13,"c":"祂的本性没有罪的污点。作为人子，祂向天父祷告，表明人性需要所能得到的神性一切的支持，以便预备好履行责任和经受考验。作为生命之君，祂与上帝共同掌权，并且为祂的子民而获胜。这位救主曾经为那些自己觉得不需要祷告的人祷告，为那些自己觉得不需要流泪的人哭泣；现在祂在父宝座前，接受祂曾为之祷告的世人的请求，转呈给祂的天父。我们要照基督的榜样去做。在我们拯救生灵的工作中，祷告是必需的。唯有上帝才能使我们所撒的种子生长。（GW92. 28, 29.){Pr 19.1}"},{"t":5,"p":14,"c":"耶稣向人指出祈祷的必要性"},{"t":7,"p":15,"c":"祂向人指出祈祷、悔改、认罪和离弃罪恶的必要性。祂教导人诚实、忍耐、恩慈、怜悯，吩咐他们不仅爱那些爱他们的人，也要爱那些恨他们的、恶待他们的人。祂在这一切上向他们显出了天父的品德。祂是恒久忍耐、有怜悯、有恩典的、不轻易发怒，有丰盛的慈爱和诚实。（CE 74）{Pr 19.2}"},{"t":5,"p":16,"c":"祷告为但以理所必需"},{"t":7,"p":17,"c":"但以理遭遇了最严厉的试探；这些试探也可能袭击今日的青年。但他忠于他早年所领受的宗教教训。他周围的影响，足以败坏在原则和欲念之间摇摆不定的人；但圣经记载他具有无瑕疵的品格。但以理不敢信赖自己的道德力量。他以上帝为他的力量，以祈祷为他的必需，并在处理人生的一切事务时，始终敬畏上帝。（FE 78）{Pr 19.3}"},{"t":5,"p":18,"c":"属灵的进步依赖祷告"},{"t":7,"p":19,"c":"我们中间若有更多的祈祷，更多运用活泼的信心，更少依赖某个别人有适合我们的经验，我们就会在属灵的聪明上比今日远为进步。我们需要一种深刻的、个人的全心全意的经验。然后我们才能述说上帝在做什么和祂在作工的方式方法。我们需要在上帝的事上有一种活泼的经验；我们若没有这种经验就是不安全的。有些人虽有良好的经验，也能把这种经验告诉你；但当你权衡它时，却会发现它不是正确的经验，因为它与清楚明白的“耶和华如此说”不一致。在我们的历史中，若有一个时候需要我们个人在上帝面前谦卑己心，就是今日了。我们需要带着信心来到上帝面前，相信祂在圣经中所应许的一切，然后行在上帝所赐的一切亮光和能力中。 (RH.1909.7.1){Pr 20.1}"},{"t":5,"p":20,"c":"每天需要祷告"},{"t":7,"p":21,"c":"宗教必须开始于内心的倒空和净化，也必须藉每日的祷告来滋养。（4T 535）{Pr 20.2}"},{"t":7,"p":22,"c":"我们象但以理那样一天祈祷三次是方便而重要的。祈祷是我们心灵的生命，是属灵成长的基础。在你的家中，在亲友与同事面前，你当见证此真理。你有机会遇见教会的弟兄时，就当告诉他们在上帝和人心灵之间需要保持交流的畅通。告诉他们如果能用心灵和声音去祈祷，上帝就会回应其祈祷。告诉他们不要忽视自己的宗教责任。要劝弟兄们祈祷。如果我们想寻见，就必须寻找；想得到，就必须祈求；想有人给我们开门，就必须敲门。（ST,1890.2.10）?{Pr 20.3}"},{"t":7,"p":23,"c":"犹太献祭的制度不断地提醒我们基督的牺牲和代求。所有今日来到基督面前的人都要记住，祂的功劳就是香，掺杂在那些悔罪而领受赦免、怜悯和恩惠之人的祈祷之中。我们不断需要基督的代求，一天又一天，早上和晚上。谦卑的心需要献上祈祷，这些祈祷将会得到恩惠、平安和喜乐的回答。“我们应当靠着耶稣，常常以颂赞为祭，献给上帝，这就是那承认主名的人嘴唇的果子。只是不可忘记行善和捐输的事，因为这样的祭，是上帝所喜悦的”（来13:15，16）。（6BC. 1078){Pr 21.1}"},{"t":7,"p":24,"c":"那些自称爱上帝的人应当象古时的先祖一样，无论在何处支搭帐棚，总要为耶和华筑一座坛。现在正是每一个家庭成为祷告之殿的时候了。为父母的应当时常敞开心门，谦卑地为自己和儿女向上帝恳求。父亲务要作为家庭的祭司，早晚向上帝献祭，而母亲和儿女们应与他一同祈祷赞美。在这样的家庭里耶稣是欢喜逗留的。{Pr 21.2}"},{"t":7,"p":25,"c":"凡是基督徒的家庭都应当发出圣洁的光辉。爱心应当在行动上表现出来。爱心要在家庭的一切关系上，在亲切的恩慈，温柔和无私的礼貌中流露出来。如今已有一些家庭实行了这些美德，──就是那敬拜上帝并有真诚爱心的家庭。从这些家庭中早晚有祷告如同馨香升到上帝面前。祂的慈爱和宏恩必赐给求告的人，如同早晨的甘露一般。（PP 144）{Pr 21.3}"},{"t":7,"p":26,"c":"你们在跟随基督，仰望那为你们信心创始成终的主时，就会认识到自己是在祂的慧眼之下工作，是受祂的临格影响的，祂知道你们一切的动机。你们就会每一步都谦卑地询问：这会令耶稣喜悦吗？这会荣耀上帝吗？你们早晚的恳切祈祷应该升达上帝，求祂赐福和引导。真正的祷告持住全能者并且使我们得到胜利。跪下的基督徒才得到力量抵挡试探。（4T 616）){Pr 22.0}"},{"t":7,"p":27,"c":"在祭司早晚进入圣所烧香的时候，那每日要在祭坛上奉献的祭牲已经在外院准备好等候宰杀。这是那些聚集在会幕外面敬拜之人最紧张的时刻。在他们尚未藉着祭司的服务进到上帝面前之先，他们必须恳切地省察己心并承认罪恶。他们面朝圣所，一同默祷。这样，当他们信靠那赎罪牺牲所预表的应许之救主的功劳时，他们的祈求便与烟云一同升到上帝面前。上帝所指定早晚献祭的时间是犹太国所视为神圣的，后来就成了他们普遍遵守的祈祷时间。及至犹太人作了俘虏分散在遥远地区之后，他们在这指定的时辰，依然要面朝着耶路撒冷向以色列的上帝献上祷告。在这个习惯上，基督徒应当学得一个早晚祷告的榜样。上帝固然谴责一切徒有形式而没有敬拜精神的人，但祂极喜悦那些敬爱祂而早晚屈膝恳求赦罪，并向祂祈求福惠的人。（PP 353）{Pr 22.1}"},{"t":5,"p":28,"c":"祷告使我们与天国联络"},{"t":7,"p":29,"c":"那些肯披上上帝的全副军装，每日花时间默想，祈祷和读经的人，必与上天有联络，并对四围的人有改变及拯救的感化力。他们必有伟大的思想、高尚的抱负、对于真理及对上帝所负义务的清楚认识。他们必渴望纯洁、亮光、爱心、出自天上的一切恩典。他们恳切的祈祷必进入幔内。这等人必有一种圣洁的勇气，来到无穷上帝的面前。他们必感到天上的亮光和荣耀都是为了他们。他们也必因这种与上帝的亲密交往而变得优雅、高尚、高贵。这乃是每个真基督徒的特权。（5T 112，113）?{Pr 22.2}"},{"t":5,"p":30,"c":"祷告要成为每天的第一件事"},{"t":7,"p":31,"c":"每日早晨的第一件事，就是献身给上帝。你要祈求说：“主啊，收纳我，当作完全是属于祢的。我把我的全部计划都摆在祢的脚前。求祢今天使用我为祢服务。求祢与我同在，使我的一切工作在祢里面完成。”这是每日的大事。每天清晨。都要为这一天献身给上帝。你的一切打算都要服从于祂。或实行，或放弃，都要按照祂的旨意而定。你这样日复一日把自己的生命交在上帝手中，你的生命也就塑造成越来越象基督的生命。（SC 70）{Pr 23.1}"},{"t":7,"p":32,"c":"在早晨，我们心灵最先的祈求应当是耶稣的同在。祂说：“离了我，你们就不能做什么”（约15:5）。我们所需要的就是耶稣。我们需要不断地得到祂的亮光、祂的生命和祂的灵。我们时时需要祂。我们在早晨应当祈求公义的日头照入我们的心房，使我们在主里面全然光明，就如阳光普照大地，充满全球。我们不可片时与祂分离。仇敌知道我们什么时候想离开主独立行动了，就出现在那儿，准备用他邪恶的建议充满我们的心，使我们从坚定的立场上堕落。主却希望我们时刻住在祂里面，在祂里面得以完全。（ML 15）{Pr 23.2}"},{"t":5,"p":33,"c":"祷告是本分"},{"t":7,"p":34,"c":"没有什么比感恩和赞美的精神更能增进人心灵和身体的健康了。我们确实既有责任祈祷，也有责任拒绝忧郁和不满的思想情绪。（MH 251）{Pr 23.3}"},{"t":5,"p":35,"c":"最不想祷告的时候最需要祷告"},{"t":7,"p":36,"c":"何时我们最不想与耶稣交通，就要多多祷告。这样我们就会挣脱撒但的网罗，黑云就会消散，我们便体会到耶稣美好的同在。(LHU, 372.){Pr 24.1}"},{"t":5,"p":37,"c":"黑暗包围忽略祷告的人"},{"t":7,"p":38,"c":"人类的救主，上帝的儿子尚且感到需要祈祷，软弱有罪的人类岂不更当感到需要恳切不断地祷告吗? {Pr 24.2}"},{"t":7,"p":39,"c":"我们的天父随时准备把祂丰盛的福分赐给我们。我们有权利从无穷之爱的泉源中尽情取饮。我们祷告如此之少，真是希奇。上帝等着要听到祂最卑微之儿女的诚恳祈求。但我们却似乎不愿意将自己的需要陈告上帝。上帝以无穷的爱心关怀着他们，预备将超过他们所想所求的福分赐给他们，他们的祈祷竟如此少，信心竟如此软弱，众天使对于我们这些贫穷可怜，易受试探的人类会有何感想呢？众天使喜爱俯伏在上帝面前与祂亲近。他们把与上帝的交通作为最高的喜乐。然而非常需要唯有上帝才能给予之帮助的世人，却似乎不需要圣灵的光照，不需要祂的同在了。{Pr 24.3}"},{"t":7,"p":40,"c":"恶者的黑暗笼罩着忽略祷告的人。仇敌耳语式的试探引诱他们犯罪。这都是因为他们没有运用上帝所定意赐给他们的祈祷特权。上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。（SC 94）{Pr 24.4}"},{"t":5,"p":41,"c":"避免疏忽祷告"},{"t":7,"p":42,"c":"弟兄们，要警醒第一次减弱你的光，第一次忽略祈祷，第一次属灵上昏睡的征兆。（4T.124)?{Pr 24.5}"},{"t":7,"p":43,"c":"你要谨慎，免得因日常繁忙的活动，拦阻你在你最需要从祈祷得力之时反而忽略了祈祷。因为过分专注事务，则敬虔大有从人心中被排挤出去的危险。你若不取用那等候你去请求的力量与属天的智慧，便是一桩自欺的大恶。你需要那惟有上帝才能赐予的启迪。任何人若缺少了这种智慧，便不配办理事务。（5T 560）{Pr 25.1}"},{"t":5,"p":44,"c":"撒但欺骗不祷告的人"},{"t":7,"p":45,"c":"凡不切心查考圣经，不将其生平的愿望与目的降服于那无误的训诲法度的人，以及凡不祈求上帝，以期明白祂旨意的人，必然彷徨，离开正道，而陷入撒但的迷惑之中。（5T 192）{Pr 25.2}"},{"t":5,"p":46,"c":"试探使祷告成为必要"},{"t":7,"p":47,"c":"在祷告上帝时所得到的力量，结合培养心智深思熟虑的不懈努力，必预备我们实行每日的本分，并在任何环境下保持平静的心态。我们既然每日遇见试炼，就十分需要祈祷。为了使我们能藉着信心蒙上帝的能力保守，我们必须不断在静默的祷告中将心中的愿望向上帝倾吐，求亮光，求力量，求知识。但是默想和祷告不能代替认真、忠心地利用时间。作工和祷告在完善基督化品格上都是必要的。{Pr 25.3}"},{"t":5,"p":48,"c":"我们必须度一种双重的生活"},{"t":7,"p":49,"c":"思想与行动，默祷与恳切作工的生活。……上帝要我们作活的荐信，为众人所知道所念诵。人若每日恳切祈祷，向上帝求力量，求援助，求能力，就必得高尚的志愿，对真理及责任有清楚的了解，在行动上有崇高的动机，并要继续不断地饥渴慕义。（AG 317）{Pr 25.4}"},{"t":5,"p":50,"c":"现在比早年更需要祷告"},{"t":7,"p":51,"c":"我们若欲在属灵的生活上长进，就必须多用时间祷告。当真理的信息初次传开时，我们的祈祷是多么的殷切。在内室，农场，果园或丛林中，都常常听到祈求的声音。三三两两聚在一起提述上帝的应许，用几小时的光阴诚挚祈祷；往往先听见哭泣的声音，继而是感谢和赞美的歌声。而今上帝的大日较我们初信之时更近了，我们应该比起初的时期更加诚恳、更加热心。而今危机比当年还要多。人的心肠比当时更为刚硬。我们现在需要被基督的灵所充满，在我们领受它之前决不停息。（5T 161，162）{Pr 26.1}"},{"t":5,"p":52,"c":"全心全意寻求主"},{"t":7,"p":53,"c":"我们的祈祷应当充满温柔仁爱。我们若是渴望更深更广地明白救主的爱，就必呼吁上帝多赐智慧。如果有什么时候需要激动人心的祈祷和讲道，那就是现在了。万物的结局近了。但愿我们都能看明尽心寻求上帝的必要性! 这样我们就必寻见祂。愿上帝教导祂的子民怎样祈求。（AG 92）{Pr 26.2}"},{"t":5,"p":54,"c":"祷告不是浪费时间"},{"t":7,"p":55,"c":"每天早晨花时间以祷告开始你的工作。不要认为这是浪费时间；这是能历经永恒岁月的光阴。藉着这种方法，将会带来成功和属灵的胜利。这机构将对主手的触摸做出反应。上帝的赐福肯定是值得祈求的，若没有正确的开端，工作就不能正确地进行。在主能有效地使用每位工人之前，他的手必须得以坚固，他的内心必须得以清洁。（7T 194）{Pr 26.3}"},{"t":5,"p":56,"c":"很少有人赏识祷告的特权"},{"t":7,"p":57,"c":"我们应当警醒、作工和祷告，好像今天就是所赐给我们的最后一天。这样，我们的生活就要变成何等的热切！我们也要在一切的言行上，多么密切跟从耶稣啊！?{Pr 26.4}"},{"t":7,"p":58,"c":"很少有人对于宝贵的祷告特权，有正确的赏识，或善加运用。我们应当到耶稣面前，告诉祂我们一切的需要。我们可以将一切琐细的挂念和烦恼，以及重大的困难，都带到祂那里。任何激动我们不安或使我们愁闷灰心的事，我们都当在祈祷中带到主前。何时我们觉得每一步都需要基督同在，撒但就少有机会逞其试探。他的处心积虑，就是要勾引我们离开最好的及最具同情心的朋友。我们应当除了耶稣之外，别无心腹之交。我们可以安然向祂作倾心置腹之谈。（5T 200，201）{Pr 27.1}"},{"t":5,"p":59,"c":"末日临近更加需要祷告"},{"t":7,"p":60,"c":"当我们更加接近末日之时，各种联盟的数量会增加，他们的势力会增强。这些联盟会对真理产生负面的影响，形成了许多自称信徒的新党派，实行他们骗人的学说。背道的事将会增加，“必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理”（提前4:1）。人们结盟反对天上的主上帝，教会在这种形势下依然半睡半醒。在自称为信徒的人中，需要更多的祷告，更多诚恳的努力。（2SM 383.){Pr 27.2}"},{"t":7,"p":61,"c":"现在正是我们恳切警醒祷告的时候。虚假的事物会以真实的面貌出现，需要我们多方祈祷，仔细甄别，因为它们是仇敌似是而非的发明，要引人误入歧途。那条歧途与通向圣洁和天国的真理之路十分接近，很难区分。虽然它很难辨认，但信心的眼睛会看明，它是偏离义路的。它起先看上去似乎很正确，但不久以后它就与安全的道路分道扬镳，离通往圣洁和天国的道路越来越远了。（TM 229）{Pr 27.3}"},{"t":5,"p":62,"c":"藉着每日的祷告取得胜利"},{"t":7,"p":63,"c":"他们藉着每日向上帝祈祷，从祂那里得到智慧和恩典，来应付人生的斗争和严酷的生活现实，并取得胜利。惟有藉着儆醒祷告，才能保持忠诚和心灵的宁静。（MYP 80）{Pr 28.1}"},{"t":5,"p":64,"c":"胜利需要诚恳的祷告"},{"t":7,"p":65,"c":"如果你不经过多方恳切祈祷，步步自我降卑，是无法取得胜利的。不要勉强自己的意志与神圣的媒介合作，而必须甘心情愿地顺服。 (MB 142){Pr 28.2}"},{"t":5,"p":66,"c":"我们必须化时间祷告"},{"t":7,"p":67,"c":"我们现今就应当藉着实验上帝的应许去认识祂。每一个真诚恳切的祈祷，天使都要记录下来。我们宁可放弃自私的享乐，而不可忽略与上帝交往。最贫困的环境和最克己的生活，只要得到上帝的喜悦，总比安富尊荣，高朋满座更有价值。我们必须用功夫祈祷。（GC 622）{Pr 28.3}"},{"t":5,"p":68,"c":"化大量时间祷告"},{"t":7,"p":69,"c":"要把大量的时间花在祷告和仔细查考圣经上。要让所有人都通过相信而在自己的心中得到信心的实据，就是圣灵会赐给他们的，因为他们真的饥渴慕义。……要更多地祈祷，相信，领受，并且更多与上帝同工。（6T .65，66）{Pr 28.4}"},{"t":5,"p":70,"c":"象从来未有地那样祈祷"},{"t":7,"p":71,"c":"要以信心和真纯来仰望耶稣。要凝神瞻仰耶稣，直至心灵在那极度的明光中昏眩。我们不要祷告一半，也不要相信一半。“你们祈求就给你们”（路11:9）。当祈求，相信，彼此增力。要祈祷，象从来未有地那样求主按手在你们的身上，使你们能明白基督的爱是何等地长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。（7T 214）{Pr 28.5}"},{"t":7,"p":72,"c":"要祈祷，是的，要祈祷，就象你之前从未祷告过一样，好使你不被撒但的诡计所欺骗，陷于散漫、大意、空虚的精神中，试图用履行宗教的义务去平息你的良心。（2T.144）{Pr 29.1}"},{"t":5,"p":73,"c":"常常祈求"},{"t":7,"p":74,"c":"“常常祈求”（路21:36）；即总是抱着祷告的精神，这样你们就会为你们主的降临作好准备了。（5T 235）{Pr 29.2}"},{"t":5,"p":75,"c":"需要多多祷告"},{"t":7,"p":76,"c":"现在需要多多祷告。基督吩咐说：要“不住地祷告”（帖前5:17），即保持思想向往一切能力和功效之源上帝。（TM 510）{Pr 29.3}"},{"t":5,"p":77,"c":"活动代替不了祷告"},{"t":7,"p":78,"c":"由于活动的范围扩大，人们在从事任何上帝的工作上获得成功，就有依靠人为的计划和方法的危险，和少作祷告、少有信心的倾向。我们也有像门徒一样的危险，就是忘记自己必须依靠上帝，而想把自己的活动作为救世的主力。我们必须时时仰望耶稣，认明那成就事工的乃是祂的能力。我们虽然要为拯救迷失的人热心工作，但我们也必须抽出时间来默想、祈祷、并研究上帝的话。惟有那经过多次祈祷而成就，并赖基督的功劳而成圣的工作，才能最后显明其所发生善良的效力。（DA 362）{Pr 29.4}"},{"t":5,"p":79,"c":"采取与众不同的立场需要祷告"},{"t":7,"p":80,"c":"要站在不受欢迎的一边，需要有道德的勇气、坚决、果断、毅力和多方的祈祷。我们感谢上帝，因为我们可以到基督面前来，就象贫穷受苦的人在圣殿里来到基督面前一样。（Ev 240）{Pr 29.5}"},{"t":5,"p":81,"c":"作上帝的工需要祷告"},{"t":7,"p":82,"c":"我们若愿准备妥当从事上帝所要交托给我们的工作，就必须多方祈祷，并要极其有力地运用心智。许多人因为在等候上帝来为他们作那祂已赐给他们能力可以自行作成的事，以致永远达不到他们所能担任的职分。凡要在今生准备妥当作有用之人的人，就必须先接受最严格的心智与道德方面的训练，然后上帝就必以神能配合人的努力帮助他们。（4T 611）{Pr 30.1}"},{"t":5,"p":83,"c":"要理解真理就需要祷告"},{"t":7,"p":84,"c":"救赎的主题是重大的主题，只有那些属灵的人才能看出这些主题的深度和意义。仔细研究救恩计划的真理，乃是我们的保障、我们的生命、我们的喜乐。我们要想看到上帝深奥的事，就必须有信心和祈祷。我们的心很受狭隘观念的束缚，以致对我们有权获得的经验只有有限的见解。我们对使徒的祈祷是什么意思领会得多么少啊，他说：“求祂按着祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来，使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深，并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。上帝能照着运行在我们心里的大力，充充足足的成就一切，超过我们所求所想的。但愿祂在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们”（弗3:16-21）！（RH.1891.11.17）{Pr 30.2}"},{"t":5,"p":85,"c":"家中需要祷告"},{"t":7,"p":86,"c":"在家庭里，如果意志和性情不符合上帝的旨意，爱情就不会长久。一切才能和情感都必须与耶稣基督的性情相和谐。父母若存着敬爱上帝的心，同心协力在家中维护自己的权威，就会看出必须多方祷告、诚心思考。当他们寻求上帝时，他们的眼睛必蒙开启，得见天上的使者前来保护他们，应允出于信心的祈求。他们必克服自己品格上的弱点，逐渐达到完全的地步。（AH 315，316）{Pr 30.3}"},{"t":5,"p":87,"c":"保持与上帝联络需要祷告"},{"t":7,"p":88,"c":"疏忽祷告，或断断续续的祈祷，表面上看来是方便一些，但你却失去了与上帝的联系。基督徒的生活变得枯燥了，属灵的能力失去了生气，宗教经验缺乏健康和活力。(ST.1893.7.31){Pr 31.1}"},{"t":5,"p":89,"c":"属灵的力量需要祷告"},{"t":7,"p":90,"c":"有些人之所以不安，是因为没有寻求喜乐的唯一泉源。他们一直在基督以外寻找那唯有在祂里面才能得到的快乐。在祂里面是不会有失望的。他们竟疏忽了祷告这个何等宝贵的特权！阅读圣经乃是为祷告而预备心灵。许多人不愿意藉着祷告亲近上帝的最大原因之一，是因为他们阅读那些迷醉人魅惑人的小说，引发了幻想和不圣洁的情感，以致无法进行这种神圣的工作。于是你对上帝的话不感兴趣了；祷告的良辰也遗忘了。祷告乃是基督徒的力量所在。在孤独的时候，祷告会使他不感到孤独。他会体验到主的同在。因为祂曾说：“我就常与你们同在”（太28:20）。(RH. 1880.3.11){Pr 31.2}"},{"t":5,"p":91,"c":"要进入天国需要祷告"},{"t":7,"p":92,"c":"我们如果放纵，愚妄，宴乐，自私，就决不可能进入天国。我们只有时时警醒，不住祷告，才能进去。我们个人属灵的警觉是安全的保障。不要丝毫偏向撒但，免得他制胜你。（6BC. 1094.){Pr 31.3}"},{"t":5,"p":93,"c":"祷告使我们保持忠诚"},{"t":7,"p":94,"c":"如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。(RH.1904.12.8){Pr 32.1}"},{"t":5,"p":95,"c":"为圣灵祈祷"},{"t":7,"p":96,"c":"我们若要学基督的样式，就必须象使徒们在圣灵沛降在他们身上时那样祈求。我们需要受上帝之灵的洗。我们在不顺从上帝的道时，没有一刻是安全的。（FE 537){Pr 32.2}"},{"t":5,"p":97,"c":"通过祈祷，软弱变为刚强"},{"t":7,"p":98,"c":"许多上帝的子民没有看到自知之明和自制的重要性。他们也不警醒祈祷，免得入了迷惑。他们若愿意警醒，就会熟悉自己的弱点，就是他们最易受试探攻击之处。藉着警醒祈祷，他们最弱的地方可以得到保护，以致成为他们最强的地方，他们也能对抗试探而不被试探所胜。每一个跟从基督的人会天天自省，以便完全熟悉自己的行为。 (2T. 511){Pr 32.3}"},{"t":5,"p":99,"c":"在一切环境中祷告"},{"t":7,"p":100,"c":"在事业方面，在结伴消遣方面，在选择终身的伴侣方面，你们的一切交往都要藉着谦卑诚恳的祈祷开始。这样就表明你们是尊敬上帝的，上帝也会尊重你们。在胆怯的时候要祷告。在失望的时候，要对别人闭嘴。不要把阴影投在别人的道路上，而要把一切都告诉耶稣，伸手向祂求助。你们在软弱的时候要持住无限的力量。要求上帝赐你们谦卑、智慧、勇气，加添你们的信心，使你们得在上帝的光中见光，在祂的爱里喜乐! （MH 513）{Pr 32.4}"}]},{"n":"第３章 上帝垂听祷告","ps":[{"t":2,"p":0,"c":"第三章  上帝垂听祷告"},{"t":5,"p":1,"c":"上帝垂听谦卑人的祷告"},{"t":7,"p":2,"c":"我们的天父随时准备把祂丰盛的福分赐给我们。我们有权利从无穷之爱的泉源中尽情取饮。我们祷告如此之少，真是希奇。上帝等着要听到祂最卑微之儿女的诚恳祈求。但我们却似乎不愿意将自己的需要陈告上帝。上帝以无穷的爱心关怀着他们，预备将超过他们所想所求的福分赐给他们，他们的祈祷竟如此少，信心竟如此软弱，众天使对于我们这些贫穷可怜，易受试探的人类会有何感想呢？众天使喜爱俯伏在上帝面前与祂亲近。他们把与上帝的交通作为最高的喜乐。然而非常需要唯有上帝才能给予之帮助的世人，却似乎不需要圣灵的光照，不需要祂的同在了。（SC 94）{Pr 33.1}"},{"t":7,"p":3,"c":"上帝接纳有谦卑，信靠、痛悔之心的人，听他们的祷告。有了上帝的帮助，一切障碍都会克服。多少有才能，有学问的人放在负责的位置上都失败了，而一些知识较低，环境又不利的人，却取得了奇妙的成功。秘决在于：前者信靠自己，后者与上帝联合。祂会给于奇妙的指导，在实行祂旨意时大有能力。（4T .538，539）?{Pr 33.2}"},{"t":5,"p":4,"c":"上帝垂听和应允祷告"},{"t":7,"p":5,"c":"上帝是垂听祷告的。基督曾说：“你们奉我的名求什么，我必成就”（约14:14）。祂还说：“若有人服事我，我父必尊重他”（约12:26）。如果我们在生活中遵行祂的话，祂所赐的一切宝贵应许都必成就在我们身上。我们本来不配领受祂的恩慈，但只要我们把自己献给祂，祂就会接纳我们。凡跟从祂的，祂必为他们作工，并藉着他们作工。（MH 226，227）{Pr 34.1}"},{"t":7,"p":6,"c":"如果主的工人愿意寻求祂的忠告和指示，主一定会垂听应允他们的祷告。（Ev 399）{Pr 34.2}"},{"t":7,"p":7,"c":"上帝必垂听凡诚心寻求祂之人的祈祷。祂有我们大家所需要的能力。祂使人心里充满了仁爱，喜乐，和平与圣洁。（9T 169）{Pr 34.3}"},{"t":7,"p":8,"c":"我看出凡是凭着信心而献上的诚心祈祷，都必得蒙上帝的垂听及应允；那献祷的人在需要最切之时，就可得到丰富的福惠，而且往往是超过他所期望的。忠实圣徒凭着信心而献上的诚心祈祷，是无一会落空的。（1T 121）{Pr 34.4}"},{"t":5,"p":9,"c":"上帝垂听每一个祷告"},{"t":7,"p":10,"c":"耶稣说，那位无穷的上帝赐你特权可以用“父”的称呼来亲近祂。要理解其中的全部含义。世上的父母劝告犯错的儿女，根本比不上创造你的主劝告罪人那样的诚恳。人间的关爱之情，也从来没有向执迷不悟的人发出如此亲切的邀请。上帝住在每一个家庭中。祂听到人们所说的每一句话，所献的每一个祷告，也分尝每一个心灵的忧伤和沮丧。祂关注人对待父母，姊妹，朋友和邻居的态度。祂顾念我们的需要。祂的慈爱、怜悯和恩典不断流溢出来，满足我们的需求。 (ST.1903.10.28)?{Pr 34.5}"},{"t":5,"p":11,"c":"上帝垂听每一个真诚的祷告"},{"t":7,"p":12,"c":"圣经告诉我们，上帝住在至高至圣的所在，不是无所事事，静默孤独的。有千千万万的圣天使侍立在祂周围，等待着要实行祂的旨意。祂藉着我们所不能辨识的媒介，与祂所治理的各方各处保持密切的联系。但是祂和全天庭所最关心的，乃是我们这个小小的世界和我们这些祂赐下独生子来拯救的人。上帝在祂的宝座上垂听那些受压迫者的呼求。祂对每一个诚心的祈祷回答说：“我在这里。”祂扶起受患难和被蹂躏的人。我们在一切苦难中，祂也同受苦难。在我们每一次的试探和考验中，有祂面前的使者来施行拯救。（DA 356）{Pr 35.1}"},{"t":7,"p":13,"c":"直到如今，门徒还不知道救主所有无限的富源和能力。祂对他们说：“向来你们没有奉我的名求什么”（约16:24）。救主指明他们成功的秘诀是在于奉祂的名祈求力量和恩典。祂要亲自在父面前为他们代求。祂要以每一个谦卑恳求者的祈祷为祂自己的要求，替那人在父面前代求。每一个诚恳的祈祷必为上天所垂听。祷告的语句或许有欠通顺，但只要句句出自内心，就必上升到耶稣所服务的圣所中。祂必将我们的祈祷献在天父面前，并且不带一句拙笨木讷的话，而是满有祂自己完全品德的馨香和美丽。{Pr 35.2}"},{"t":7,"p":14,"c":"真诚和正直的道路并不是一条没有阻碍的路，不过在每一次困难中，我们要看出它是一个祷告的机会。没有一个人的能力不是从上帝领受的，而且这能力的来源，是向最软弱的世人开着的。耶稣说。“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。你们若奉我的名求什么，我必成就”（约14:13,14）。{Pr 35.3}"},{"t":7,"p":15,"c":"基督嘱咐祂的门徒“奉我的名”祈求。跟从基督的人务要奉祂的名站在上帝面前。由于那为他们付出之牺牲的代价，他们在主的眼中是有价值的。因为基督的义归在他们身上，他们才被视为宝贵。上帝因基督的缘故赦免那些敬畏祂的人。上帝在他们身上没有看到罪人的污秽，乃是看到他们所相信的主，就是祂儿子的模样。（DA 667 ）{Pr 36.1}"},{"t":5,"p":16,"c":"真诚的祷告决不落空"},{"t":7,"p":17,"c":"要把你的请求告诉你的创造主。凡怀着痛悔的心到祂面前来的人，没有一个会遭到拒绝。没有一句真诚的祈祷会落空。上帝在天国诗班的乐声中，能听到最软弱之人的呼求。我们可以在自己的密室中倾心吐意，或在路上默然祷告，我们的话语都必达到宇宙主宰的宝座之前。这些祈祷也许不为任何人所听到，但是绝不会默然消失，也不会淹没在日常的事务中。没有什么事物能压抑心灵的愿望。它能从街市的吵闹和人群的纷扰中直升天庭。我们既向上帝倾诉，我们的祈祷就必蒙垂听。最觉得自己不配的人，也可以放心把你的案情交给上帝。 (HP.82.){Pr 36.2}"},{"t":5,"p":18,"c":"上帝垂听与我们的祷告结合在一起的耶稣的代求"},{"t":7,"p":19,"c":"基督既保证作我们的替身和担保，就不忽略任何人。祂的顺从成了完全的顺从取用不尽的资源。祂的功劳、祂的克己牺牲，如同馨香之气，与祂儿女的祈祷一同献上。当罪人真诚谦卑的祈祷升到上帝宝座前时，基督就将祂完全顺从之生活的功劳与之融合。我们的祈祷加上这种香料就发出香气。基督应许为我们代求；而天父也必听祂儿子的祷告。（SD 22）?{Pr 36.3}"},{"t":5,"p":20,"c":"上帝一定会回应，尽管我们没有意识到"},{"t":7,"p":21,"c":"但我们在感到自己软弱无奈的时候，如果能怀着信靠的心来到上帝面前，向无所不知的主阐明我们的需要，那位监察万有，按祂的旨意和真道治理万有的主，必乐意垂听我们的呼求，让真光照入我们的心。藉着诚恳的祈求，我们得以与无穷上帝的心联结在一起。我们或许不能即时看到救赎主以同情和爱心垂顾我们的显著凭据，但实情确是如此。我们可能感觉不到祂明显的抚摸，但祂的确怀着仁爱和慈悯，按手在我们身上。（SC 97）{Pr 37.1}"},{"t":5,"p":22,"c":"上帝不一定按我们所期望的回应我们"},{"t":7,"p":23,"c":"既然这样，你们就祈求吧。你们祈求，就必得着。要求谦卑，求智慧，求勇气，求信心的加增。每一个出于诚心的祷告必蒙应允。上帝的应允也许不是照着你的意思，或你所希望的时辰，但祂必按着最有利于你的时间和方式给你。你在孤单，疲乏，试炼之中所献的祷告，上帝必定应允你，不一定按照你的期望，但总是与你有益的。（MYP 250）{Pr 37.2}"},{"t":5,"p":24,"c":"上帝垂听我们为救灵而献上的祷告"},{"t":7,"p":25,"c":"当那些明白真理的人实践圣经所教导的克己时，福音的信息就必有力地传开了。上帝必垂听我们为救灵而献上的祷告。祂的子民必让他们的光照耀出去，让不信的人因看见他们的好行为，就将荣耀归给我们天上的父。（CS 302）{Pr 37.3}"},{"t":5,"p":26,"c":"要相信上帝垂听你们的祷告"},{"t":7,"p":27,"c":"上帝的子民必须聪明行事。他们不可感到满足，直到每一项已知的罪都承认了。然后他们的特权和义务就是相信耶稣悦纳他们。他们不可等待别人冲破黑暗为他们获得胜利，使他们坐享其成。这种享受只能持续到聚会结束的时候。但是我们必须根据原则而不是根据感觉侍奉上帝。早晨和晚上都要在你自己的家里为你自己获得胜利。不要让你日常的工作拦阻你不能做这事。要花时间祷告，当你祷告时，要相信上帝听你的祷告。要在你的祷告中结合信心。你不一定每次都觉得立即得了应允；信心是要经受考验的。你要受试验，看看你是否信赖上帝，是否拥有活泼长存的信心。“那召你们的本是信实的，祂必成就这事”（帖前5:24）。要行在信心的狭板上。要信赖主一切的应许。在黑暗中信靠上帝。那正是需要信心的时候。但你常常让感觉支配你。当你没有感受到上帝圣灵的安慰时，就在自己身上找价值，并因找不到而绝望。你没有足够地信赖宝贵的耶稣，没有以祂的价值为至上。你最好的行为也不能使你得到上帝的悦纳。唯有耶稣的功劳能够救你，唯有祂的宝血能洗净你。但你也要努力。你必须尽己所能的。要发热心，也要悔改，然后要相信。（1T 167）{Pr 38.1}"}]},{"n":"第４章 祈祷与救灵","ps":[{"t":2,"p":0,"c":"第四章  祈祷与救灵"},{"t":5,"p":1,"c":"祈祷是成功救灵工作的重要部分"},{"t":7,"p":2,"c":"教会的肢体们只要愿意本着有良好指导的努力和很成熟的计划运用自己的脑力，就会为基督做比现在多百倍的工作。他们若是以恳切的祈祷，存温柔谦卑的心出去，亲自设法把救恩的知识传给他人，就能将信息传给地上的居民。(RH. 1893.4.11).{Pr 39.1}"},{"t":7,"p":3,"c":"我们应当凭着信心来到上帝面前，献上我们的祷告，相信祂会为我们和我们想去拯救的人工作。我们应当用更多的时间恒切祷告。（3BC. 1147.){Pr 39.2}"},{"t":7,"p":4,"c":"要挑选一个又一个的对象，天天寻求上帝的引导，藉着恳切的祷告，把一切事情都摆在上帝面前，凭着神圣的智慧工作。当你这样做的时候，上帝就会赐下圣灵感服人心，以真理的能力改变人心。（MM 245）{Pr 39.3}"},{"t":7,"p":5,"c":"要谨记，责备的成效大部分都要靠赖发出责备的精神。不可忽略作诚恳的祷告，好使你具有谦卑的心，也使上帝的天使可以在那些你打算去接触的人们心中运行，叫他们因感受上天而来的影响得以软化，叫你的努力奏效。（2T.53）{Pr 40.1}"},{"t":7,"p":6,"c":"要是几个人同心合意地聚在一起，心中有对将亡之人的负担，并且献上恳切热切的祷告，他们就必有功效。(RH 1892.8.23){Pr 40.2}"},{"t":5,"p":7,"c":"救灵的祈祷会使我们与上帝更加亲近"},{"t":7,"p":8,"c":"当我们设法引人归向基督，并为他们祈祷时，我们自己也必因上帝恩典的感化力而兴奋不已。我们心中必充满神圣的热忱。我们的整个基督徒生活就必更加真实，更加热诚，更加虔诚。（COL 354）{Pr 40.3}"},{"t":7,"p":9,"c":"当自我死去时，就会有一种要他人得救的强烈愿望被唤醒，这种愿望会导致恒切行善的努力。我们就会在各水边撒种；且会有为将亡之人献上的恳切祈求和迫切祷告进入天庭。(GW92.470){Pr 40.4}"},{"t":5,"p":10,"c":"组织起来为救灵而祈祷"},{"t":7,"p":11,"c":"如果在一处地方只有两三位明白真理的人，也当自行组织成为一个小的工作单位。但愿他们竭力维持这种结合，务使不致瓦解涣散；当用爱心团结一致，彼此鼓励，互相督促，在胆量和能力上有所增进。……只要他们奉基督的名而祈求而作工，他们的人数就必增加。（7T.21.){Pr 40.5}"},{"t":7,"p":12,"c":"洛杉矶的教会要为正在进行的工作每天安排特别的祷告时辰。主的祝福必会临到如此参与圣工的信徒。他们每天以小组的形式聚在一起为大会的成功祷告。这样，信徒自己会获得恩典，主的圣工也得到了促进。（Ev 111，112）{Pr 40.6}"},{"t":7,"p":13,"c":"我们当召集特别的祷告聚会，祈求主为真理打开门路，得以进入那已由撒但设立他宝座的堡垒，驱散他投在他所力图迷惑并毁灭之人路上的阴影。（6T 80）{Pr 41.1}"},{"t":7,"p":14,"c":"但愿出于信心的恳切祷告从各地献上：求将现今埋在谬论垃圾中的生灵赐给我，不然就让我死了吧！要引导他们认识耶稣里的真理。 (TDG. 171).{Pr 41.2}"},{"t":5,"p":15,"c":"每一个人都能为救灵而祈祷"},{"t":7,"p":16,"c":"并非所有人都蒙召亲自从事外国地区的工作，但所有人都可以藉着祈祷和捐助来帮助传道事工。（6T 29）{Pr 41.3}"},{"t":7,"p":17,"c":"弟兄姐妹们，你们忘了吗？你们的祷告应该象锐利的镰刀一样，与工人们一同到伟大的收割园地去。（5T.162.){Pr 41.4}"},{"t":7,"p":18,"c":"应当让那些属灵的人与这些人谈话。与他们祈祷，为他们祈祷。要把大量的时间花在祷告和仔细查考圣经上。要让所有人都通过相信而在自己的心中得到信心的实据，就是圣灵会赐给他们的，因为他们真的饥渴慕义。（6T 65）Pr 41.5}"},{"t":7,"p":19,"c":"在撒下福音的网时，旁边要有一位眼中流泪，恳切祈祷的守望者。工人们要坚决不灰心；也不放手，直到把网拉上岸，得着他们工作的果效。(ST.1882.3.16)?{Pr 41.6}"},{"t":7,"p":20,"c":"我们若不多多祈祷，恳求祂为将亡的人彰显自己的能力，我们怎么能尊荣上帝，怎么能维护祂的道呢？(RH.1892.8.23){Pr 42.1}"},{"t":5,"p":21,"c":"祷告使个人的救灵工作取得成功"},{"t":7,"p":22,"c":"但我定意非到他们悔改信服上帝决不停止我的努力，因为我对这些可爱的生灵非常关切。我用了几个整夜的功夫，为那些我所寻找而聚集为他们工作，并与他们一同祈祷的人恳切地祷告。….. {Pr 42.2}"},{"t":7,"p":23,"c":"在我们每一次人数很少的聚会中，我都恒切而分别地劝戒每一个人，并为他们祷告，直到每一个人都归服耶稣，并承认祂赦罪之爱的功劳为止。最后每一个人都悔改归向了上帝。（1T . 33, 34.){Pr 42.3}"},{"t":5,"p":24,"c":"为他人祈祷会把心思从小小的困难转移"},{"t":7,"p":25,"c":"要为你工作的对象恳求：要把他们告诉教会，让大家代祷。教会正需要把心思从小小的困难转移到重大的责任上，对将亡的人表示个人的关心。 (MM 244, 245.){Pr 42.4}"},{"t":5,"p":26,"c":"为救灵的更大效能祈祷"},{"t":7,"p":27,"c":"我的弟兄们，要表现出耶稣住在你们心里，支持，加强，安慰你们。你们有权利天天得到祂丰富的圣灵，对我们传给世人之信息的重要性与范围有更广泛的认识。主乐于向你们显示祂律法中的奇妙之事。要在祂面前存心谦卑地等待。要极其诚恳地祈祷，以求明白我们所处时代的意义，更加充分了解祂的旨意，并在救灵的事工上取得更大的成效。（TM 513, 514.)?{Pr 42.5}"},{"t":7,"p":28,"c":"许多人渴望真光，渴望保证，渴望前所未有的力量，这种心情是言语所无法表达的。我们应当坚持不懈而耐心地寻找他们，为他们服务，热忱地求主帮助。要宣讲耶稣，因为你们知道祂是你们个人的救主。要从人口中说出祂融化人心的爱和祂丰富的恩典。若没有人问起，就不必提各点要道。要拿起圣经，怀着柔和及迫切爱人的心，向他们显明基督宝贵的义。你们与他们都必须到祂面前才能得救。（Ev 442){Pr 43.1}"},{"t":7,"p":29,"c":"门徒极其诚恳地求上帝使他们有资格去救人，使他们在每日与人交往时能说出合适的话来引领罪人归向基督。他们放弃了彼此之间的成见和争权夺位的欲望，并因与基督交通而紧密地团结一致。当他们越来越亲近上帝时，他们才认识到自己过去得以与基督那么亲密地交接是多么宝贵的特权。他们曾多少次因思想迟钝，而未能领会基督为帮助他们而想给予他们的教训。想到这里，他们心中不胜悲伤。{Pr 43.2}"},{"t":7,"p":30,"c":"这些准备的日子乃是深深反省的日子。门徒感觉到自己属灵的需要，便呼求上帝赐以圣灵的恩膏，使他们有资格去作救灵的工作。他们并没有单为自己祈求恩惠。他们负有拯救人类的责任。他们知道福音必要传到普天之下，所以他们向基督要求祂所应许的能力。（AA 37.){Pr 43.3}"},{"t":5,"p":31,"c":"需要多多祈祷，以了解如何将真理传给个人"},{"t":7,"p":32,"c":"在救灵的工作上，并非人人都能作得合情合理。我们需要多多周密的思考。我们不可随意参加圣工而指望成功。主所需要的，是有头脑有思想的人。耶稣呼召同工，而不是轻率粗心的人。上帝需要睿智而思想健全的人，来参加救灵的大工。?{Pr 43.4}"},{"t":7,"p":33,"c":"工匠，律师，商人，以及各行各业的人，都需要训练自己通晓其专业。难道基督门徒在号称参加圣工之时，却可以缺少智慧，不懂作工所应使用的方法吗？这种获得永生的事业，是超乎一切属世挂虑的。为要引人归向耶稣，我们必须了解人性，研究人心。若要知道如何在真理大道上接近男女人等，就要多多认真思考，诚恳祈祷。（4T 67）{Pr 44.1}"},{"t":5,"p":34,"c":"在救灵工作中，祈祷的成就比传讲更大"},{"t":7,"p":35,"c":"撒但正在跟踪你们。他是一个狡猾的对手，你们在工作中遇到的恶毒的精神是他授意的。那些受他控制的人随声附和他的话语。若是帘幕能从眼前揭去，那些如此行事的人就会看到撒但不断用诡计使他们远离真理。在救人脱离他的诡计方面，用基督化谦卑的祈祷比不祈祷而说许多话所成就的，要多得多。（CM 81){Pr 44.2}"},{"t":7,"p":36,"c":"上帝需要谦虚、安静、清醒的青年和成年人，他们能很平衡地坚持原则，能祈祷也能讲演，他们在老年人面前会站起来，也会尊敬白发的人（参利19:32）。{Pr 44.3}"},{"t":7,"p":37,"c":"上帝的圣工因缺乏有聪明有智能的工人而受损。我的弟兄姐妹，上帝已赐给你们智力，有很大的发展空间。要坚持不懈地造就你们的才干。要通过学习，观察和思考训练和培养你们的心智。你们如果不运用一切能力，就无法合上帝的心意。你们如果愿意本着敬畏上帝之心，以谦卑和恳切的祈祷出去工作，你们的智力就会得到加强和发展。坚定的宗旨会创造奇迹。要做开明、稳定、坚决的基督徒。要尊崇耶稣，谈论祂的爱，讲述祂的能力，从而让你们的光照亮世界。(LS 275)?{Pr 44.4}"},{"t":5,"p":38,"c":"为救灵而祈祷"},{"t":7,"p":39,"c":"要开始为别人祈祷，要亲近基督，靠近祂流血的身旁。要以温柔安静的心装饰你们的生活。要藉着诚恳，伤心和谦卑的祈祷向祂求智慧，使你们不但救了自己，也救了别人。你们的祈祷应比歌唱多。你们祈祷的需要不是比歌唱更大吗？青年男女们，上帝呼召你们为祂作工。要完全改变你们的行动方针。你们能够作劳苦传道的传道人所作不到的事情；你们能接触传道人所影响不到的人。（1T 513){Pr 45.1}"},{"t":7,"p":40,"c":"我们还要为我们想要访问的人恳切代祷，藉着活泼的信心引导他们一个一个到上帝面前。 (ChS 169.){Pr 45.2}"},{"t":7,"p":41,"c":"他们应当在卑微、贫穷，和受压迫的人当中作工。我们应当为软弱无助的人祷告，并且与他们一同祷告，他们没有意志的力量去管制已被情欲败坏了的食欲。必须付出恒切的努力，去救那些在心中被唤起兴趣的人。 (6T 84){Pr 45.3}"}]},{"n":"第５章 上帝关于祈祷的应许","ps":[{"t":2,"p":0,"c":"第五章  上帝关于祈祷的应许"},{"t":5,"p":1,"c":"上帝应许垂听并应允祷告"},{"t":7,"p":2,"c":"基督把上帝与人类联系起来，祂答应用自己的名字亲自为人代求。祂把祂公义的全部功德供应给人类。基督为人类代求。需要上帝帮助的人类，运用那一位为世人舍命者的感化力为自己祈求。当我们在上帝面前承受自己感戴基督的功劳时，就有芬芳之气掺入我们的祈祷之中。有谁能领会这莫大的怜悯和慈爱！当我们靠着耶稣的功劳来到上帝面前时，我们就穿上了祂祭司的衣袍。祂让我们在祂身边，用人性的手臂拥抱我们，同时又用祂神圣的手臂握住无穷上帝的宝座。祂把祂的功劳，当作甘美的香，放入祂手中的香炉里，为要鼓励我们恳求。祂答应垂听和应允我们的祈祷。（6BC. 1078.){Pr 46.1}"},{"t":7,"p":3,"c":"由圣灵所创作的简单祈祷会通过半开的天门上达于那扇敞开的门，基督论到那扇门说：我已经开了，而且没有人能关。这些祷告与基督之完美的香交织在一起，如同馨香的香气上达到父那里，而且必蒙应允。（6T 467)?{Pr 46.2}"},{"t":7,"p":4,"c":"我看出凡是凭着信心而献上的诚心祈祷，都必得蒙上帝的垂听及应允；那献祷的人在需要最切之时，就可得到丰富的福惠，而且往往是超过他所期望的。忠实圣徒凭着信心而献上的诚心祈祷，是无一会落空的。（1T 121）{Pr 47.1}"},{"t":7,"p":5,"c":"每一个基督徒都能在他们无法采用其它祈祷达到方式时，效法尼希米在紧急需要时那样的祈祷。处在忙碌生活之中的工作者能在困难的境遇中随时随地要求上帝的引导。在海洋和陆地行程中的旅客，遇见危险时也能这样将自己交给上帝保护。在突然的困难或危险临身时，我们能从心里呼吁那位应许来帮助一切忠心靠祂之人的主。祂必要帮助他们。在一切的环境或情形之下，一个被忧伤和痛苦所压倒、试探所猛烈袭击的信徒，总能在一位守约的上帝永不止息的慈爱和能力中得到保证、支持和援助。（PK 631, 632.){Pr 47.2}"},{"t":5,"p":6,"c":"如果我们祈求，上帝就会应允"},{"t":7,"p":7,"c":"上帝的计划原来是要我们凭着信心祈祷，祂就必应允；反之，我们若不祈求，祂就不赐给我们了。（GC 525）{Pr 47.3}"},{"t":7,"p":8,"c":"上帝是垂听祷告的。基督曾说：“你们奉我的名求什么，我必成就”（约14:14）。祂还说：“若有人服事我，我父必尊重他”（约12:26）。如果我们在生活中遵行祂的话，祂所赐的一切宝贵应许都必成就在我们身上。我们本来不配领受祂的恩慈，但只要我们把自己献给祂，祂就会接纳我们。凡跟从祂的，祂必为他们作工，并藉着他们作工。（MH 226, 227.)?{Pr 47.4}"},{"t":7,"p":9,"c":"你们既求主帮助，就当相信你们确实得到祂的赐福，藉此尊荣你的救主。一切能力和智慧都供我们使用。我们只需祈求。（MH 514）{Pr 48.1}"},{"t":7,"p":10,"c":"上帝有极丰盛的福气，要赐给那些诚心寻求唯祂能赐之帮助的人。 (SD 123.){Pr 48.2}"},{"t":5,"p":11,"c":"耶稣把我们语句有欠通顺的祷告呈到天父面前"},{"t":7,"p":12,"c":"每一个诚恳的祈祷必为上天所垂听。祷告的语句或许有欠通顺，但只要句句出自内心，就必上升到耶稣所服务的圣所中。祂必将我们的祈祷献在天父面前，并且不带一句拙笨木讷的话，而是满有祂自己完全品德的馨香和美丽。（DA 667.){Pr 48.3}"},{"t":5,"p":13,"c":"赐给祈祷的人战胜试探的力量"},{"t":7,"p":14,"c":"在这个处于宽容时期的世界中，每一个人都必须对自己的行为负责。只要愿意，人人都有能力控制自己的行为。他们如果在思想行为的美德和纯洁方面有软弱，可以向那位无助之人的朋友求助。耶稣熟悉人性的一切弱点，只要向祂祈求，祂就会赐人力量胜过最强烈的试探。大家都可以获得这种力量，只要他们肯虚心祈求。（CG 466, 467.){Pr 48.4}"},{"t":5,"p":15,"c":"上帝在祂认为最好的时机，以最好的方式回应我们的祈祷"},{"t":7,"p":16,"c":"每位圣徒诚心来到上帝面前，本着信心献上忠实的请求，他的祈祷是必蒙应允的。如果你不见或不觉自己的祈祷立时蒙允，你信靠上帝应许的心，仍然不可失去。莫怕信靠上帝。应当仰赖祂可靠的应许：“你们求，就必得着”（约16:24）。上帝非常智慧，决不犯错；非常善良，决不留下一样好处不给行为正直的圣徒。人是会做错的，虽然他所献的祈求是出于诚心，但他所求的事，却未必常是对己有益，或能荣耀上帝的。若能那样，我们聪明良善的父，就会听我们的祈祷，且会应允；有时是立即应允。凡祂所赐给我们的，都是与我们最有益处，并能使祂得荣耀的。上帝赏赐我们百般福惠；我们若能看透祂的计划，就必了然祂知道何者与我们最有益处，而且看明祂应允了我们的祈祷。凡是有害的，祂必不给我们。有时我们所求的，非但于己无益，反而有害，因此祂就不照我们所求而改将我们所需要的福气，赐给我们。?{Pr 48.5}"},{"t":7,"p":17,"c":"我看出，如果我们觉得自己的祈祷没有立时蒙应允，我们仍当坚持信心，切莫让疑惑之念进入心中，因为这种心念会使我们离开上帝。若是我们的信心摇动了，就不能从祂得着什么。我们信靠上帝的心应当坚强；及至我们需要最切之时，上帝所赐的福惠，就会象大雨倾盆，降在我们的身上了。（1T.120, 121.){Pr 49.1}"},{"t":5,"p":18,"c":"上帝赐予智慧来回应祈祷"},{"t":7,"p":19,"c":"主应许我们说：“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的上帝，主就必赐给他”（雅1:5）。上帝的旨意是凡担负责任的人应当常常聚集彼此商议，并要迫切祈求那只有主能赐下的智慧。应当合而为一，将你们的困难向上帝陈明。要少讲话；许多宝贵的光阴，已经浪费在没有意义的讲话上。弟兄们应当同心禁食祈祷，祈求上帝所应许慷慨供应的智慧。(TM. 499.){Pr 49.2}"},{"t":5,"p":20,"c":"基督的恩典在祷告发出之前就已运行"},{"t":7,"p":21,"c":"即使是在祈祷尚未出口……之前，基督的恩典就要来接应那正在人心中运行的恩典。（COL 206){Pr 49.3}"},{"t":5,"p":22,"c":"我们可以大胆地提说主的应许"},{"t":7,"p":23,"c":"“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。你们祷告时可以提出这个应许。我们有特权带着圣洁的勇气来到祂面前。我们若诚心求祂光照我们，祂就会垂听和应允我们。但我们的生活必须与我们的祷告相符合。我们的行为若与祷告相矛盾，祷告就没有效果。我曾见到一位父亲，读了一段圣经并跪下祷告，却往往刚一起身，就开口责骂儿女。上帝怎么能应允他刚才的祷告呢？父母如果在责骂儿女之后献上祷告，这样的祷告能让儿女受益吗？不会的，除非是向上帝认罪的祷告。（CG 499）{Pr 50.1}"},{"t":5,"p":24,"c":"天使会回应祈祷，来帮助我们"},{"t":7,"p":25,"c":"每次想激情澎湃地说话时，你都应紧闭自己的嘴唇，坚决不出一言。你在开口前当作祷告，天使必来帮助你，赶退恶天使，免得他们使你羞辱上帝和祂的圣工，使你的心灵软弱。（2T.82){Pr 50.2}"},{"t":5,"p":26,"c":"天使会来到我们身边回答祈祷"},{"t":7,"p":27,"c":"凡是愿意按照上帝的方式作工和遵行祂计划的人，都可得到天军的护卫。我们可以用恳切痛悔的祷告呼求天上的帮助者来到我们身边。不可见的光明与权能的众军必与谦卑柔和的人同工。（1SM 97.){Pr 50.3}"},{"t":5,"p":28,"c":"由于祷告，福音将迅速推展"},{"t":7,"p":29,"c":"今日上帝的子民若肯完全置身于祂的指导之下，祂就必为他们施展大能。他们需要时常有圣灵同在。在一切负责人的会议中，如果能多用工夫祈祷，在上帝面前更加谦心，我们就必看出神圣领导的充分证据，而我们的工作也必获得迅速的进展。（8T 238){Pr 50.4}"},{"t":5,"p":30,"c":"祈祷会带来得胜的能力"},{"t":7,"p":31,"c":"我们必须穿戴上帝的全副军装，准备随时与黑暗的势力斗争。当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。（EW 46){Pr 51.1}"},{"t":5,"p":32,"c":"福气与我们的信心成正比例"},{"t":7,"p":33,"c":"要本着信心祈祷。一定要保证使你的生活与你的祈求相和谐，好使你可以领受你所祈求的福气。不要让你的信心软弱，因为所领受的福气与你所运用的信心是成比例的。“照着你们的信给你们成全了吧。”“你们祷告，无论求什么，只要信，就必得着”（太9:29；21:22）。要祈祷，相信，欢喜快乐。要向上帝唱诗赞美，因为祂已垂听你的祷告。祂怎样说你就怎样信。“那应许我们的是信实的”（来10:23）。没有一个恳切的祈求是徒然的。管道是敞开通畅的；恩典在涌流。它带来医治的能力，涌出生命、健康和救恩的恢复洪流。（7T 274）{Pr 51.2}"}]},{"n":"第６章 信心的祷告","ps":[{"t":2,"p":0,"c":"第六章  信心的祷告"},{"t":5,"p":1,"c":"祈祷是上天所命定制胜罪恶的方法"},{"t":7,"p":2,"c":"有许多人虽然努力要顺从上帝的诫命，却得不到多少平安或喜乐。他们在经验上的这种缺憾，乃是没有操练信心的结果。他们好象是行在“旷野干旱之处，无人居住的碱地”（耶17:6）。原来上帝的应许是没有限制的。当他们可以多要求的时候，他们却要求得太少了。这样的人并没有正确地表现那由于顺从真理而来的成圣。上帝巴不得祂一切的儿女都可以获得幸福、平安和顺从。信徒可以藉着操练信心而拥有这些福分。藉着信心，他品格上的每一个缺点都可以补救，每一个玷污都可以洁净，每一个过错都可以纠正，每一个优点都可以发展。{Pr 52.1}"},{"t":7,"p":3,"c":"祷告乃是上天所命定的方法，使我们在与罪恶的斗争和发展基督徒的品格上获得成功。应答信心之祷告的上帝，必要藉着祂的灵感在祈求者的心灵中成就他一切的要求。无论是祈求赦罪，祈求圣灵，祈求基督化的性情，祈求智慧和力量来作祂的工，或是祈求祂所应许的恩赐，我们都可以求；上帝的应许乃是：“你们求就必得着。”（AA 563, 564.)?{Pr 52.2}"},{"t":5,"p":4,"c":"上帝希望为我们施行大事"},{"t":7,"p":5,"c":"我们的本分是祈祷而相信。要警醒祷告。要警醒并与听祷告的上帝合作。要记住“我们是与上帝同工的”（林后3:9）。你的言行要与你的祈祷相称。当考验临到时，显明你的信心是真诚的，或你的祈祷只是一种形式，这对于你是至关重要的。{Pr 53.1}"},{"t":7,"p":6,"c":"当你面临困惑危难的时候，不要求助与人，而要把一切都交托给上帝。把自己的困难告诉别人，只能使我们自己更软弱，而不能使别人得到力量。这是在把我们属灵软弱的担子放在别人身上。其实别人并不能减轻这担子。我们尽可以获得那位永无错误的无限上帝所赐的能力，但我们却去向有错和有限的人寻求力量。{Pr 53.2}"},{"t":7,"p":7,"c":"你不必到地极去寻找智慧，因为上帝近在眼前。使你成功的，不是你现在或将来所拥有的才干，而是上帝为你所成就的。我们不要依赖人的能力，而当信靠上帝为每一个信祂的人所能成就的事。祂渴望你凭着信心来到祂的面前。祂渴望你期待祂为你成就大事。祂渴望在属灵和属世的事上赐给你悟性。祂能使你有睿智，机智又灵巧。要将你的才能用在圣工上，向上帝祈求智慧，祂就会把智慧赐给你。（COL 146）{Pr 53.3}"},{"t":5,"p":8,"c":"祈祷和信心会创造奇迹"},{"t":7,"p":9,"c":"我担心我们不具备那重要的信心。我们难道不该振作起来，抵制那使人气馁的失望与试探吗？上帝是慈悲的，我们既拥有那使人生快乐，洁净，高尚的真理，就能为上帝做一番完美扎实的工作。祈祷和信心会成就许多奇妙的事。我们要以圣经为我们作战的武器。藉着圣经能施行许多神迹；因为它在凡事上都是有益的。 (Ev. 489.){Pr 53.4}"},{"t":5,"p":10,"c":"信心要与我们的祈祷结合起来"},{"t":7,"p":11,"c":"上帝的子民必须聪明行事。他们不可感到满足，直到每一项已知的罪都承认了。然后他们的特权和义务就是相信耶稣悦纳他们。他们不可等待别人冲破黑暗为他们获得胜利，使他们坐享其成。这种享受只能持续到聚会结束的时候。但是我们必须根据原则而不是根据感觉侍奉上帝。早晨和晚上都要在你自己的家里为你自己获得胜利。不要让你日常的工作拦阻你不能做这事。要花时间祷告，当你祷告时，要相信上帝听你的祷告。要在你的祷告中结合信心。你不一定每次都觉得立即得了应允；信心是要经受考验的。你要受试验，看看你是否信赖上帝，是否拥有活泼长存的信心。“那召你们的本是信实的，祂必成就这事”（帖前5:24）。要行在信心的狭板上。要信赖主一切的应许。在黑暗中信靠上帝。那正是需要信心的时候。但你常常让感觉支配你。当你没有感受到上帝圣灵的安慰时，就在自己身上找价值，并因找不到而绝望。你没有足够地信赖宝贵的耶稣，没有以祂的价值为至上。你最好的行为也不能使你得到上帝的悦纳。唯有耶稣的功劳能够救你，唯有祂的宝血能洗净你。但你也要努力。你必须尽己所能的。要发热心，也要悔改，然后要相信。{Pr 54.1}"},{"t":7,"p":12,"c":"不要把信心和感觉混在一起。它们是截然不同的。信心是我们的，要我们予以运用的。我们必须不断运用信心。要相信，相信。要让你的信心持住福气，它就是你的了。你的感觉与这种信心无关。当信心把福气带给你的心时，你就在那福气中欢喜快乐，它就不再是信心，而是感觉了。（1T 167）){Pr 54.2}"},{"t":5,"p":13,"c":"祈祷和信心把握上帝的能力"},{"t":7,"p":14,"c":"真正的信心和真正的祷告是何等有力啊！它们就象两条膀臂，使祈祷的人握住无穷慈爱之主的大能。信心就是依靠上帝，相信祂爱我们，知道什么是对我们最有益的。这样，信心就引领我们不随自己的道路而选择上帝的道路。信心是接纳祂的智慧来代替我们的愚昧，接纳祂的大能代替我们的软弱，接纳祂的公义代替我们的罪恶。我们的生命和我们自己是属于祂的；信心承认祂的主权，并接受祂所赐的福惠。诚实、正直、纯洁是人生成功的秘诀。信心使我们得到这一切。每一善良的愿望和志向，都是上帝的恩赐。信心从上帝那里接受那唯一能导致真实成长和效能的生命。（GW 259)?{Pr 54.3}"},{"t":5,"p":15,"c":"我们的生活要与我们的祈求和谐"},{"t":7,"p":16,"c":"要本着信心祈祷。一定要保证使你的生活与你的祈求相和谐，好使你可以领受你所祈求的福气。不要让你的信心软弱，因为所领受的福气与你所运用的信心是成比例的。“照着你们的信给你们成全了吧。”“你们祷告，无论求什么，只要信，就必得着”（太9:29；21:22）。要祈祷，相信，欢喜快乐。要向上帝唱诗赞美，因为祂已垂听你的祷告。祂怎样说你就怎样信。“那应许我们的是信实的”（来10:23）。没有一个恳切的祈求是徒然的。管道是敞开通畅的；恩典在涌流。它带来医治的能力，涌出生命、健康和救恩的恢复洪流。（7T 274){Pr 55.1}"},{"t":5,"p":17,"c":"上帝悦纳出于信心的祈祷"},{"t":7,"p":18,"c":"从真实无伪的口中发出的出于信心的谦卑聪明的祈祷，是完全蒙上帝悦纳的。衷心的祈祷才在天上蒙垂听并在地上得奖励。“但我所看顾的，就是贫穷痛悔、因我话而战兢的人。”“因为那至高至上、住在永远、名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒。”“上帝所要的祭就是忧伤的灵；上帝啊，忧伤痛悔的心，祢必不轻看”（赛66:2; 57:15; 诗51:17）。(ST.1896.12.3)?{Pr 55.2}"},{"t":5,"p":19,"c":"凭着信心发出恳求"},{"t":7,"p":20,"c":"上帝对我们的应允，取决于我们的态度。我们倦怠而无诚意的祷告不会得到上天的回应。我们需要恳切地祈求！要凭着信心祈求，凭着信心等待，凭着信心领受，在指望中喜乐，因为凡寻找的，就必寻见。要认真对待这件事。要全心全意地寻求上帝。世人专心致志地从事属世的事务，直到他们的努力取得了成功。要以极度诚恳的态度，学习如何寻求上帝所应许诸般丰盛的福惠，并进行持久而坚决的努力，这样你就必得着祂的光亮，祂的真理和祂丰盛的恩惠。{Pr 56.1}"},{"t":7,"p":21,"c":"要以真诚饥渴的心灵向上帝呼吁。要和天使角力，直到获得胜利。当将自己的一切，就是灵与魂与身子，交在上帝的手中，决心作祂仁爱圣洁的器皿，顺祂旨意的支配，受祂心意的控制，为祂的灵所充满。{Pr 56.2}"},{"t":7,"p":22,"c":"要诚恳地将你的需要告诉耶稣。你无须与上帝作冗长的谈话，或向上帝讲一篇道理，却要怀着痛悔已罪的心说：“主啊！救我，不然我就灭亡了。”这样的人必有指望。他们要寻找，他们要祈求，他们要叩门，他们就必寻见。当耶稣挪除那压碎心灵的罪担时，你必体验到基督所赐平安的福惠。 (OHC.131.) {Pr 56.3}"},{"t":5,"p":23,"c":"上帝赐能力回答信心的祈祷"},{"t":7,"p":24,"c":"当人象以利亚那样献身，并拥有他那样的信心时，上帝就会象从前一样向他显现。人若象雅各那样恳求主，当年的效果就会重现。上帝必赐能力回答信心的祈祷。（GW 255){Pr 56.4}"},{"t":5,"p":25,"c":"明白祷告的科学"},{"t":7,"p":26,"c":"祈祷和信心是有密切关系的，所以必须一起学习。在信心的祈祷中有一门神圣的学科，是每一个想在一生的工作上取得成功的人所必须明白的。基督说：“凡你们祷告祈求的，无论是求什么，只要信是得着的，就必得着”（可11:24）。祂又解释说，我们必须按着上帝的旨意求，我们必须求祂所应许的东西。我们不论得着什么，都应用来遵行祂的旨意。我们若符合了条件，应许就不会落空。{Pr 57.1}"},{"t":7,"p":27,"c":"我们可以求赦罪，求圣灵，求基督化的性情，求智慧和能力去做祂的工作，求祂所应许的任何恩赐。然后我们应当相信我们必能得着，并感谢上帝使我们得到了。（Ed 257, 258.){Pr 57.2}"},{"t":5,"p":28,"c":"私祷维持属灵的生命"},{"t":7,"p":29,"c":"我们不必寻找福惠的外表凭据。恩赐乃是在应许之中。我们只管努力工作，确信上帝必成就祂的应许。我们所已得着的恩赐，必在我们最需要的时候发挥作用。{Pr 57.3}"},{"t":7,"p":30,"c":"这样靠上帝的话而活，就是将全部的生命都交给祂。要时常感觉需要和依赖祂，向祂倾心吐意。祈祷是不可或缺的；因为它是心灵的生命。家庭祈祷与公众祈祷各有其地位；但惟有与上帝进行私下的交流，才能维持心灵的生命。{Pr 57.4}"},{"t":7,"p":31,"c":"摩西看到那作为上帝荣耀居所奇妙建筑的模型，乃是他与上帝同在山上的时候。我们应当在与上帝同在的山上——与主交通的密室中——默想祂为人类所立光荣的理想。这样，我们就能完成品格的建造，使主的应许实现在我们身上。“我要在他们中间居住，在他们中间来往，我要作他们的上帝，他们要作我的子民”（林后6:17）。{Pr 57.5}"},{"t":7,"p":32,"c":"耶稣降世生活的时候，乃是在独自祷告的时辰中获得智慧与能力。青年人要效法祂的榜样，在清晨与黄昏寻找幽静的机会与他们的天父交流。他们也要在一天之中，将自己的心奉献给上帝。祂在我们所走的每一步路上说：“我耶和华你的上帝，必搀扶你的右手，……不要害怕，我必帮助你”（赛41:13）。我们的儿女若能在早年学得这些教训，将会有何等的精神、力量、快乐和甘甜带进他们的人生啊！（Ed. 258, 259.){Pr 58.1}"},{"t":5,"p":33,"c":"凭着信心祈求，会带来丰富的福气"},{"t":7,"p":34,"c":"在我们对人所讲的话和所献上的祈祷中，上帝渴望我们给出明确无误的凭据，证明我们有属灵的生命。我们没有享受主给我们预备的丰盛的福惠，因为我们没有凭着信心求。如果我们愿意在永生上帝的圣言中操练信心，我们就会有最丰富的福惠。我们因缺乏信心而羞辱了上帝；因此我们不能借着作出活的、提拔人的见证来把生命分赐与他人。我们不能把自己没有的东西给予别人。（6T 63){Pr 58.2}"},{"t":5,"p":35,"c":"凭着信心祈求，然后领受"},{"t":7,"p":36,"c":"你可以从上帝那里获得力量，祂能帮助你。祂能赐你恩典和属天的智慧。如果你凭着信心求，就必得着。但你必须警醒祷告。警醒，祷告，做工，应当成为你的座右铭。 (2T. 427.){Pr 58.3}"},{"t":5,"p":37,"c":"信心在意识和感受到以前就把握福气"},{"t":7,"p":38,"c":"我常蒙指示，得悉主的儿女们太疏忽祈祷，特别是私下的祈祷，以致许多人没有照着他们所赋有的权利及义务去运用信心，而经常等待那惟有信心才能带来的感觉。感觉不是信心；这完全是两回事。信心是我们要运用的，但愉快的感觉和福气却是上帝要赐予的。上帝的恩典乃是藉着活泼的信心为通渠而注入心灵，而那种信心我们都有权力去运用。{Pr 58.4}"},{"t":7,"p":39,"c":"真正的信心要在实现并感觉到上帝所应许的福惠之前把握住它，并要求领受它。我们必须凭着信心将我们的祷告呈献到第二层幔子里面，并让我们的信心握住所应许的福，并当作是自己的而要求领受它。随后我们就要相信我们领受这福，是因我们的信心已经握住它，并且根据圣经的话，这福已经是我们的了。“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”(可11:24)。这就是信心，是显然坦露的信心，甚至在我们体验到福气之前就相信已经领受它了。当我们体验并享受到所应许之福时，信心就被吞没了。但许多人以为他们正在大量领受圣灵的时候就大有信心，并以为若不感觉到圣灵的能力就不能有信心。这样的人是将信心和那因信心而来的福气混为一谈了。我们需要运用信心的时候正是我们感觉缺乏圣灵的时候。当浓黑的乌云似乎笼罩着我们心灵的时候，那正是应该让活泼的信心来穿透黑暗并驱除乌云的时候。真实的信心以圣经中所包含的应许为根据，惟有那些顺从圣经教训的人才有权领受其荣美的应许。“你们若常在我里面；我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。“我们一切所求的，就从祂得着，因为我们遵守祂的命令，行祂所喜悦的事”(约壹3:22)。（EW 72, 73.){Pr 59.1}"},{"t":5,"p":40,"c":"即使没有立即应允，也不要犹豫"},{"t":7,"p":41,"c":"如果你不见或不觉自己的祈祷立时蒙允，你信靠上帝应许的心，仍然不可失去。莫怕信靠上帝。应当仰赖祂可靠的应许：“你们求，就必得着”（约16:24）。上帝非常智慧，决不犯错；非常善良，决不留下一样好处不给行为正直的圣徒。 (1T 120){Pr 59.2}"},{"t":5,"p":42,"c":"要祈祷，再把后果交给上帝"},{"t":7,"p":43,"c":"当凭着信心工作，将结果交托上帝。当凭着信心祈祷，祂奇妙的神能就必答复。有时看来，你似乎是不能成功的。但仍需工作而且相信，使信心，希望，与勇敢，和你的努力配合起来。要先竭尽一己之所能，然后等候主宣述祂的信实，祂必使祂的话成就。要等候，并不是焦躁的悬虑，而是抱着无畏的信心与毫不动摇的信赖而等候。（7T 245）?{Pr 59.3}"},{"t":5,"p":44,"c":"怀着信心祷告"},{"t":7,"p":45,"c":"蒙上天垂听，而在地上得到应允的，是由衷而出的信心祈祷。上帝知道人类的需要。在我们祈求之前，祂早已知道我们的心愿。祂看见人心与试探和疑惑作斗争。祂注意到祈祷者的诚心。祂会悦纳人心的谦卑和哀恸。祂说：“但我所看顾的，就是贫穷痛悔、因我话而战兢的人”（赛66:2）。{Pr 60.1}"},{"t":7,"p":46,"c":"我们有权凭着信心祷告。有圣灵指示我们祈求。我们用简单的话向主陈述我们的需要，并本着信心求主成就祂的应许。 (AG 92){Pr 60.2}"},{"t":5,"p":47,"c":"耶稣现在与在地上时一样愿意垂听祷告"},{"t":7,"p":48,"c":"属世的智慧还教训人说，祈祷是不必要的。科学界的人说，祷告不能得到真实的答复；因为这是与自然律相违的，是一种奇迹，而奇迹根本是不可能有的。他们说这个宇宙是被一些固定的自然律所支配，连上帝也不能作什么与这些定律相违背的事。这样，按着他们的见解，上帝是受祂自己的律法所束缚的，似乎是说上帝律法的运用，足以限制祂的自由权。这种教训是与圣经的见证相反的。昔日基督与门徒岂不是行过奇迹吗？这大有慈悲的同一位救主，今日依然活着。祂乐意垂听人们有信心的祈祷，如同祂从前在人间生活的时候一样。（GC 525){Pr 60.3}"},{"t":5,"p":49,"c":"信心的祷告表达心灵简单的需要"},{"t":7,"p":50,"c":"祷告并不能赎罪。它本身也没有任何功劳。我们所有的华丽辞藻，都比不上一个圣洁的愿望。最有口才的祈祷，如果言不由衷，那也只能是无聊的空话。但那出自衷肠的祈祷，表达了心灵单纯的需要，犹如向世上的好友求助，期待得到应允一样。这乃是出于信心的祷告。上帝并不希望我们作礼仪上的恭维。但那感悟自己的罪过和软弱，以致伤心降服之人所发的无声祈祷，却要达到诸恩之父面前。（MB 86, 87.)?{Pr 60.4}"},{"t":5,"p":51,"c":"祈祷感动上帝行事"},{"t":7,"p":52,"c":"藉着出于信心的热切祷告，你们可以挪动那挪动世界的膀臂。你们的儿女在你们的身旁跪下时，你们可以教导他们作有功效的祷告。要让你们的祷告升达上帝的宝座：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱，列邦管辖他们。为何容列国的人说：‘他们的上帝在哪里’呢”（珥2:17）？上帝在作事。祂虽崇高，祷告仍能达到祂的宝座。祂在翻转倾覆，祂在行奇事，祂必重视祂儿女中最卑微的所发出于信心的痛悔的祈祷。(RH. 1889.4.23){Pr 61.1}"},{"t":5,"p":53,"c":"没有祈求，上帝就不应允"},{"t":7,"p":54,"c":"祈祷和信心能成就地上任何势力所做不到的事。我们很少有两次处在完全相同的境遇中。我们会不断遇到新的局面和试炼。以前的经验不足以引导我们。我们必须不断领受从上帝那里来的亮光。基督始终在向那些听从祂声音的人发送信息。{Pr 61.2}"},{"t":7,"p":55,"c":"上帝的计划原来是要我们凭着信心祈祷，祂就必应允；反之，我们若不祈求，祂就不赐给我们了。（ML 15){Pr 61.3}"},{"t":5,"p":56,"c":"传道人要祈祷不倦"},{"t":7,"p":57,"c":"传道人在开始帮助别人的工作前，应该寻求内心的预备，因为会众远比许多传道人进步。他们应该在祷告中不倦地较力直到主祝福他们。当上帝的爱燃烧在他们内心的祭坛上时，他们讲道就不会展示他们自己的精明灵巧了，而要介绍除去世人罪孽的基督。（5T 166)?{Pr 61.4}"},{"t":5,"p":58,"c":"灰心的补救法是信心，祈祷和作工"},{"t":7,"p":59,"c":"对于一切灰心的人只有一个补救法——信心，祈祷和作工。（6T 438.){Pr 62.1}"},{"t":5,"p":60,"c":"祷告是我们抵挡仇敌的武器"},{"t":7,"p":61,"c":"基督是我们唯一的希望。祂为世人舍了自己的性命，我们当奉祂的名来到上帝面前。依赖祂牺牲的功效。表明祂的爱、祂的喜乐在你的心灵中，因此你才喜乐满足了。在上帝里就是我们的力量。要多多祈祷。祈祷是灵魂的生命。出于信心的祈祷是我们可以藉以成功抵挡仇敌每一次攻击的武器。 (ST.1904.8.24){Pr 62.2}"},{"t":5,"p":62,"c":"即使没有按照我们所期望的应允，祈祷也不会落空"},{"t":7,"p":63,"c":"信心的祈祷决不会落空；但是宣称祷告总会以我们所期望的方式得到我们想要的东西，这乃是冒昧。（1T 231){Pr 62.3}"},{"t":5,"p":64,"c":"保惠师来回答出于信心的祷告"},{"t":7,"p":65,"c":"在一切的时候和一切的地方，在一切的忧愁和一切的苦难之中，当前途似乎黑暗，将来似乎难测，而我们觉得孤独无助，一筹莫展的时候，那保惠师必奉差遣来应答信心的祷告。环境或许把我们与每一个地上的亲友隔开，但是没有什么环境，也没有什么距离，能使我们与天上的保惠师隔绝。无论我们在哪里，无论我们往哪里去，祂总是在我们右边，扶助我们，支持我们，保护我们，鼓舞我们。（DA 669, 670.){Pr 62.4}"},{"t":5,"p":66,"c":"天使把我们的祷告带到天上的圣所"},{"t":7,"p":67,"c":"天使倾听出于信心的颂赞和祈祷，并把他们的恳求带给那在圣所中为祂子民供职，并为他们献上自己功劳的救主。真正的祈祷能把握全能的上帝，带给人胜利。基督徒跪下来获得抵挡试探的力量。 (RH. 1912.2.1)?{Pr 62.5}"},{"t":5,"p":68,"c":"恳切的祷告挫败撒但最强悍的努力"},{"t":7,"p":69,"c":"人类是撒但的俘虏，本性所趋，自必顺从他的建议，实行他的吩咐。人靠自己，无力对邪恶作有效之反抗。只有藉着活泼的信心得有基督住在心中，感化他的愿望，并用上头来的能力来坚固他，人才能斗胆当面对抗这么可怕的恶敌。其他各种防御方法都是全无功效的。惟有靠着基督，撒但的能力才受限制。这是一个人人应当明白的极重大的真理。撒但是时刻忙碌，从地上走来走去，往返而来，寻找可吞吃的人。但出乎信心的恳切祈祷，必打破他最强悍的努力。因此弟兄们，我们应“拿着信德当作藤牌，可以灭尽那恶者一切的火箭”（弗6:16）。（5T 294）{Pr 63.1}"},{"t":5,"p":70,"c":"出于信心的祈祷战胜撒但"},{"t":7,"p":71,"c":"出于信心的祈祷乃是基督徒的极大力量，必定胜过撒但。这就是为何他暗示我们不必祈祷的原因。他憎恨我们的中保耶稣之名；当我们恳切地来求祂帮助时，撒但的全军就惊慌。我们若疏忽祷告的运用，那就正合撒但的心意，因为这样他那虚假的奇事就更易为人所接受。 (1T.296.){Pr 63.2}"}]},{"n":"第７章 祷告和顺从","ps":[{"t":2,"p":0,"c":"第七章  祷告和顺从"},{"t":5,"p":1,"c":"祷告和作工"},{"t":7,"p":2,"c":"我们不要安静地坐待压迫和患难来临，抱着手无所事事，不去防止罪恶。要让我们同心合意的呼求上达于天。要祷告和作工，作工和祷告。但是谁也不要轻率行事。要前所未有地认识到你们必须心里柔和谦卑。 (2SM 370, 371.){Pr 64.1}"},{"t":7,"p":3,"c":"我们必须祈祷、作工并相信。主是我们的效能。 (Ev. 438.){Pr 64.2}"},{"t":7,"p":4,"c":"你们将不得不与各种困难作斗争，担负责任，发出忠告，制订计划并予以执行，不断指望上帝的帮助。在祈求中作工；在作工中祈求；作基督学校的学生，学习耶稣的样式。（TM 498,499.){Pr 64.3}"},{"t":5,"p":5,"c":"祷告属于上天成功抵制罪恶的计划"},{"t":7,"p":6,"c":"有许多人虽然努力要顺从上帝的诫命，却得不到多少平安或喜乐。他们在经验上的这种缺憾，乃是没有操练信心的结果。他们好象是行在“旷野干旱之处，无人居住的碱地”（耶17:6）。原来上帝的应许是没有限制的。当他们可以多要求的时候，他们却要求得太少了。这样的人并没有正确地表现那由于顺从真理而来的成圣。上帝巴不得祂一切的儿女都可以获得幸福、平安和顺从。信徒可以藉着操练信心而拥有这些福分。藉着信心，他品格上的每一个缺点都可以补救，每一个玷污都可以洁净，每一个过错都可以纠正，每一个优点都可以发展。?{Pr 64.4}"},{"t":7,"p":7,"c":"祷告乃是上天所命定的方法，使我们在与罪恶的斗争和发展基督徒的品格上获得成功。应答信心之祷告的上帝，必要藉着祂的灵感在祈求者的心灵中成就他一切的要求。无论是祈求赦罪，祈求圣灵，祈求基督化的性情，祈求智慧和力量来作祂的工，或是祈求祂所应许的恩赐，我们都可以求；上帝的应许乃是：“你们求就必得着。”（AA 563, 564.){Pr 65.1}"},{"t":5,"p":8,"c":"因每日有试探，我们需要祷告"},{"t":7,"p":9,"c":"在祷告上帝时所得到的力量，结合培养心智深思熟虑的不懈努力，必预备我们实行每日的本分，并在任何环境下保持平静的心态。我们既然每日遇见试炼，就十分需要祈祷。为了使我们能藉着信心蒙上帝的能力保守，我们必须不断在静默的祷告中将心中的愿望向上帝倾吐，求亮光，求力量，求知识。但是默想和祷告不能代替认真、忠心地利用时间。作工和祷告在完善基督化品格上都是必要的。（4T 459）{Pr 65.2}"},{"t":5,"p":10,"c":"每日祷告会从错误转为胜利"},{"t":7,"p":11,"c":"如果每天与上帝交往的人走错了路，如果他一时没有注视耶稣，这不是因为他故意犯罪；因为他一旦发现了自己的错误，就会回转，定睛仰望耶稣。虽然他做错了，却并不会减少上帝爱他的心。他知道自己与救主交通，而当他因论断的事犯了错误而受责备时，他并不怏怏不乐，也不抱怨上帝，而是从错误转为胜利。他从夫子的话语学了功课，并且谨慎自己，免得再次受骗。(RH.1896.5.12)?{Pr 65.3}"},{"t":5,"p":12,"c":"基督是祷告时我们与上帝之间的中介"},{"t":7,"p":13,"c":"基督乃是神与人之间的链环。祂曾应许要亲自为人代求。祂将自己公义的全部功劳，都归于求告的人。祂为人代求，而人在需要神助之时，也可运用那位为世人性命而舍生者的影响力，自己在上帝面前祈求。当我们在上帝面前承认感激基督的功劳之时，就有馨香之气加于我们的祈求之中。当我们藉着救赎主功劳的美德进到上帝面前时，基督就叫我们贴近祂的身旁，用祂人性的膀臂怀抱我们，同时又伸出祂神性的膀臂把握着那位无穷者的宝座。祂将自己的功劳当作馨香，放在我们手上的香炉中，藉以鼓励我们提出请求。祂也应许要垂听并且答应我们所有的恳求。{Pr 66.1}"},{"t":7,"p":14,"c":"是的，基督已成了人向上帝祷告的媒介。祂也成了上帝向人赐福的媒介。祂已将神与人类联结在一起了。人要与祂合作拯救自己的灵魂，然后作出恒切的努力，去拯救那些将亡之人。（8T 178){Pr 66.2}"},{"t":7,"p":15,"c":"当大祭司将热血洒在施恩座上时，馨香的烟云就上升到上帝面前。照样，当我们承认自己的罪，祈求基督赎罪宝血的功效时，我们的祷告也必带着救主品德的芳香上升到天庭。虽然我们不配，但要记住有一位能除去我们的罪。祂甘愿并急于拯救罪人，用自己的血替一切犯罪的人偿付罪债。祂必除去每一个在上帝面前痛心承认的罪。“你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:18）。 (RH.1896.9.29)?{Pr 66.3}"},{"t":5,"p":16,"c":"如果心中故意犯罪，祈祷就无效"},{"t":7,"p":17,"c":"“因为上帝救众人的恩典已经显明出来，教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日”（多2:11,12）。基督说：“所以，你们要完全，象你们的天父完全一样”（太5:48）。你们心中注重罪孽之时，祈祷有何效力呢？除非你们彻底改正，不久就要对责备感到厌倦，象古时以色列人所行的一样；你们也要象他们那样叛离上帝了。你们有些人口头承认责备，却没有从心中领受。你们仍旧照以前那样去行，对上帝圣灵的感化力只有更少的感觉，越变越盲目，更少智慧，更少自制，更少道德力量，对宗教的活动也更少热忱及兴趣；这样，你们若不悔改，就终必完全放弃信上帝的心了。因为你们没有看清自己品格的瑕疵，也不明白自己的生活与基督的生活之间的大差别，所以虽有责备临到，你们在生活上却未作显著的改变。你们采取的策略是置身于一个不会完全丧失弟兄们信任的立场。（4T 332){Pr 67.1}"},{"t":5,"p":18,"c":"祷告不能代替顺从"},{"t":7,"p":19,"c":"上帝应许的实现是有条件的。祈祷决不能代替本分。基督说：“你们若爱我，就必遵守我的命令。”“有了我的命令又遵守的，这人就是爱我的；爱我的，必蒙我父爱他，我也要爱他，并且要向他显现”（约14:15，21）。人一方面恳求上帝实现祂的应许，却又不履行应许的条件，就是侮慢了耶和华。他们提说基督的名字作为实现应许的根据，却没有做表明自己信靠基督并且爱祂的事。{Pr 67.2}"},{"t":7,"p":20,"c":"如今许多人正丧失了蒙天父悦纳的条件。我们务要仔细检查赖以接近上帝的信托书。我们如果不服从，就象把一张支票拿来要祂兑现却不履行付款条件使之可以兑现一样。我们只知求上帝实现祂的应许。祂如果真的实现了，就是羞辱了自己的圣名。{Pr 68.1}"},{"t":7,"p":21,"c":"主的应许是：“你们若常在我里面，我的话也常在你里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。约翰说：“你们若遵守祂的诫命，就晓得是认识祂。人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了。凡遵守主道的，爱上帝的心在他里面实在是完全的”（约2:3-5）。（COL 143, 144.){Pr 68.2}"},{"t":5,"p":22,"c":"我们要相信上帝垂听祷告，然后实行我们的祷告"},{"t":7,"p":23,"c":"儿童和青少年可以把他们的重担和困难带到耶稣面前，知道祂必重视他们对祂的请求，并满足他们的需要。要恳切，坚定，提说上帝的应许，然后毫不怀疑地相信。不要等待特别的感觉，才认为得到了主的垂听，也不要指定什么特别的方式求主为你行事，才相信你获得了所求于祂的事物。要信靠祂的话，将一切事都交在主手中，深信你的祈祷必蒙悦纳，在你天父认为对你最有利的时间和状态下应允你。你还要实践你的祈祷，谦卑地行走，不断地前进。（MYP 123){Pr 68.3}"},{"t":5,"p":24,"c":"祈求恩典抵挡试探"},{"t":7,"p":25,"c":"在日常生活中，你难免遭遇突然的事故、失望和试探。圣经怎么说的？要坚定地依靠上帝，“抵挡魔鬼，魔鬼就必离开你们逃跑了。你们亲近上帝，上帝就必亲近你们。”“让他持住我的能力，使他与我和好；愿他与我和好”（雅4:7,8；赛27:5）。要随时随地仰望耶稣，从诚实的心中献上无声的祈祷，以便知道如何成就祂的旨意。这样，当仇敌象洪水冲来时，耶和华的灵就会为你竖起旌旗抵挡他。当你几乎要屈服，失去忍耐和自制，冷漠挑剔，批评和指控别人时，要向上天祈祷说：“上帝啊，求祢帮助我抵挡试探，将一切苦毒、恼怒和恶言恶语从我心中清除。求祢将祢的柔和、谦卑、忍耐和慈爱赐给我。求祢不要撇下我羞辱我的救赎主，误解我妻子、儿女和同道弟兄姊妹的话语和动机。帮助我作仁慈，怜悯，柔和，宽恕的人。帮助我在自己家中作真正的家庭维护者，在他人面前表彰基督的品德。”（AH 214, 215.)?{Pr 68.4}"},{"t":7,"p":26,"c":"我们知道现代青年所面临的危险和试探是不少或不小的。……在我们生活的时代里，要抗拒罪恶就必须时时儆醒，常常祈求。上帝宝贵的圣言是忠于天上君王之青年人的标准。他们要研究圣经，将经文一节节存记在心，获取主圣言的知识。……青年人在遭遇试炼时要翻开圣经，以信心和谦卑的心恳求上帝赐予智慧，找到祂的道路，并求得能力行在其间。……{Pr 69.1}"},{"t":7,"p":27,"c":"我们的青年要与一切引诱他们转离本分和忠诚的危险习惯作战。他们应当定期祈祷。在可能的情况下，决不要忽略祷告良辰。他们出去应战，若是带着信奉基督之前所放纵的不良习惯，很快就会中了撒但的诡计。但他们若以上帝的道──圣灵的宝剑为武器，珍视它并存记在心，就能抵御上帝与人类之仇敌的一切攻击，毫发无损。（ML 315){Pr 69.2}"}]},{"n":"第８章 有效的祷告","ps":[{"t":2,"p":0,"c":"第八章  有效的祷告"},{"t":5,"p":1,"c":"不要放弃上帝的应许"},{"t":7,"p":2,"c":"每位圣徒诚心来到上帝面前，本着信心献上忠实的请求，他的祈祷是必蒙应允的。如果你不见或不觉自己的祈祷立时蒙允，你信靠上帝应许的心，仍然切不可失去。莫怕信靠上帝。应当仰赖祂坚确的应许：“你们求，就必得着”（约16:24）。以上帝的睿智，必不至于有错误；祂太善良了，必不留下一样好处不给那些行动正直的人。人是会做错的，虽然他所献的祈求是出于诚心，但他所求的事，却未必常是对己有益，或能荣耀上帝的。若能那样，我们聪明良善的父，就会听我们的祈祷，且会应允；有时是立即应允。凡祂所赐给我们的，都是与我们最有益处，并能使祂得荣耀的。上帝赏赐我们百般福惠；我们若能看透祂的计划，就必了然祂知道何者与我们最有益处，而且看明祂应允了我们的祈祷。凡是有害的，祂必不给我们。有时我们所求的，非但于己无益，反而有害，因此他就不照我们所求而改将我们所需要的福气，赐给我们。{Pr 70.1}"},{"t":7,"p":3,"c":"我看出，如果我们觉得自己的祈祷没有立时蒙应允，我们仍当坚持信心，切莫让疑惑之念进入心中，因为这种心念会使我们离开上帝。若是我们的信心摇动了，就不能从祂得着什么。我们信靠上帝的心应当坚强；及至我们需要最切之时，上帝所赐的福惠，就会象大雨倾盆，降在我们的身上了。（1T .120, 121.)?{Pr 70.2}"},{"t":5,"p":4,"c":"我们的祈祷要真诚而坚持不懈"},{"t":7,"p":5,"c":"上帝并没有说你们求一次就可以得着。祂嘱咐我们要不住地祈求，不倦地坚持祷告。这种恒切的祈求的人有更诚恳的态度，更加盼望所求的东西。基督曾在拉撒路的坟墓旁对马大说：“你若信，就必看见上帝的荣耀”（约11:40）{Pr 71.1}"},{"t":7,"p":6,"c":"但是许多人缺乏活泼的信心，因此看不见上帝能力更多的显现。他们软弱是因他们的不信。他们对于自己行为的信心，过于他们对上帝为他们所行之事的信心。他们把自己交给自己保守。他们出谋划策，却很少祈祷，对上帝也没有什么真正的信赖。他们自以为有信心，其实这不过是一时的冲动。他们没有认识到自己的需要，或没有认识到上帝乐意施恩，所以没有坚持不懈地在上帝面前陈述自己的要求。{Pr 71.2}"},{"t":7,"p":7,"c":"我们的祈祷要像那在半夜向邻舍求饼的人那样诚恳迫切。我们越诚恳而坚持不懈地祈求，我们与基督的属灵联系就越紧密。我们的信心越大，所领受的福分也就越多。{Pr 71.3}"},{"t":7,"p":8,"c":"我们的本分是祈祷而相信。要警醒祷告。要警醒并与听祷告的上帝合作。要记住“我们是与上帝同工的”（林后3:9）。你的言行要与你的祈祷相称。当考验临到时，显明你的信心是真诚的，或你的祈祷只是一种形式，这对于你是至关重要的。（COL 145, 146.){Pr 71.4}"},{"t":5,"p":9,"c":"恳切的祈祷大有功效"},{"t":7,"p":10,"c":"出于信心的恳切祈祷所发的力量是大有功效的。上帝不一定照着我们的期望应允我们的祷告，因为我们所要求的可能对我们来说不是最好的；但祂会本着祂无限的仁爱和智慧赐给我们最需要东西。（4T. 531.)?{Pr 71.5}"},{"t":5,"p":11,"c":"不要太快松开上帝的膀臂"},{"t":7,"p":12,"c":"我问那位天使，为什么以色列中没有更多的信心和能力。他说：“你们放松主的膀臂过早了。要将你们的请求，呈送到宝座那里，并凭着坚固的信心坚持下去。应许原是可靠的。只要相信你们得着所求的事物，你们就必得着。”随后又为我指出以利亚，他与我们是一样性情的人，但他恳切地祷告了。他的信心经受了考验。他七次在主面前祷告，最后看见了云彩。我看出我们曾因怀疑那些确定的应许，并因缺乏信心而使救主伤痛。天使说：“你们务要穿戴军装，最要紧的是要拿起信心的盾牌；因这盾牌能保护心灵，就是生命，脱离那恶者的火箭。”如果仇敌能致使沮丧灰心的人转眼不仰望耶稣，而是看自己，详述自己的不配，而不凝思默想耶稣的配得，祂的仁爱，祂的功劳和祂伟大的怜悯，他就必把他们信心的盾牌夺去，而达到他的目的；他们也就要受到火焰般试探的攻击。故此软弱的人应当仰望耶稣，并信靠祂；这样，他们才能运用信心。（EW 73）{Pr 72.1}"},{"t":5,"p":13,"c":"祷告要恒切"},{"t":7,"p":14,"c":"当人热烈恳切地向上帝发出祷告时（耶稣基督是赐给天下的惟一的名，使我们可以靠着得救），在那种热烈和恳切中就有一种来自上帝的保证，祂就要极其丰富地应允所献的祈祷，超过我们所求所想的。我们必须不仅奉耶稣的名祷告，而且要藉着圣灵的激发与灵感。这说明了“圣灵亲自用说不出来的叹息替我们祷告”（罗8:26）这节经文的意思。必须本着恳切的信心献上请求。然后这些请求才会抵达施恩座。祷告要恒切。上帝并不说：只要祷告一次，我就会应允你。祂的话乃是：要祷告，要恒切祷告，相信你得着了所求的，你就必得着；我必应允你。(GH. 1902.5.28){Pr 72.2}"},{"t":5,"p":15,"c":"需要诚恳、热切的祈祷，而不是软弱无心的祷告"},{"t":7,"p":16,"c":"需要祈祷——至为诚恳，热切，痛苦的祈祷——正象大卫所献上的祷告一般，他感叹说：“上帝啊！我的心切慕祢，如鹿切慕溪水。”“我羡慕祢的训词”；“我切慕祢的救恩。”“我羡慕渴望耶和华的院宇；我的心肠，我的肉体，向永生上帝呼喊。”“我时常切慕祢的典章，甚至心碎”（诗42:1；119:40,174；84:2；119:20）。这是角力般祷告的精神，象那作君王的诗人所具有的。{Pr 73.1}"},{"t":7,"p":17,"c":"但以理向上帝祷告，不求高抬自己，也不自称有任何良善：“求主垂听，求主赦免，求主应允而行，为祢自己不要迟延”（但9:19）。这就是雅各所说大有功效的恳切祷告。圣经论到基督说：“耶稣极其伤痛，祷告更加恳切”（路22:44）。天上至尊者的这种恳求，与那献给上帝的微弱无心的祷告，是何等的对比啊。许多人满足于口头上的服务，只有少数人有真诚，恳切，爱慕上帝的心意。（4T 534）a{Pr 73.2}"},{"t":5,"p":18,"c":"有效的祷告不一定流泪挣扎"},{"t":7,"p":19,"c":"现在有许多人竭力要得到特殊的胜利与特殊的福分，以便成就伟大的事。他们为了这个目的，时常觉得必须流泪祷告地奋力挣扎。这班人若恳切祈祷地查考圣经，以求明白上帝所指示的旨意，然后毫无保留毫不任性地从心中遵行祂的旨意，这样他们就必得着安息。一切的痛苦，一切的流泪与挣扎，都不足以使他们得着所希冀的福分。他们必须完全献己自制；必须去做当前的工作，接受上帝所应许赐给凡凭着信心而求之人的宏恩。（9T 165){Pr 73.3}"},{"t":5,"p":20,"c":"需要恳切不断地祷告"},{"t":7,"p":21,"c":"人类的救主，上帝的儿子尚且感到需要祈祷，软弱有罪的人类岂不更当感到需要恳切不断地祷告吗? {Pr 73.4}"},{"t":7,"p":22,"c":"我们的天父随时准备把祂丰盛的福分赐给我们。我们有权利从无穷之爱的泉源中尽情取饮。我们祷告如此之少，真是希奇。上帝等着要听到祂最卑微之儿女的诚恳祈求。但我们却似乎不愿意将自己的需要陈告上帝。上帝以无穷的爱心关怀着他们，预备将超过他们所想所求的福分赐给他们，他们的祈祷竟如此少，信心竟如此软弱，众天使对于我们这些贫穷可怜，易受试探的人类会有何感想呢？众天使喜爱俯伏在上帝面前与祂亲近。他们把与上帝的交通作为最高的喜乐。然而非常需要唯有上帝才能给予之帮助的世人，却似乎不需要圣灵的光照，不需要祂的同在了。{Pr 74.1}"},{"t":7,"p":23,"c":"恶者的黑暗笼罩着忽略祷告的人。仇敌耳语式的试探引诱他们犯罪。这都是因为他们没有运用上帝所定意赐给他们的祈祷特权。上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。（SC 93, 94.){Pr 74.2}"},{"t":5,"p":24,"c":"要象雅各那样在祷告中角力"},{"t":7,"p":25,"c":"要严肃真诚。热切祈祷是大有功效的。要象雅各那样在祷告中苦苦角力。耶稣曾在园中流汗如同血滴。你必须进行一番努力。不要离开密室，直到你觉得自己在上帝里面刚强起来。然后要警醒，只要你儆醒祈祷，就能制服罪恶的缠累。上帝的恩典就能够也必定显现在你身上。（1T 158）{Pr 74.3}"},{"t":7,"p":26,"c":"雅各之所以得胜，是因他有恒忍和坚决的心。他的经验说明恒切祷告的力量。现在我们要学习得胜的祷告和不屈的信心的教训。基督的教会或基督徒个人最大的胜利，并不是那些由于才干，教育，财富或人的帮助而得的胜利，乃是当他们以恳切坚定的信心握住全能者的膀臂，并在密室中谒见上帝时所得的胜利。{Pr 75.1}"},{"t":7,"p":27,"c":"凡不愿放弃一切罪恶并恳切地追求上帝所赐之福的人，必不能得到这个福分。但是凡愿意象雅各一样握住上帝的应许，并象他一样恳切坚决的人，必要成功象他成功一样。 (PP 203.){Pr 75.2}"},{"t":5,"p":28,"c":"要在祷告中角力，直到取得胜利"},{"t":7,"p":29,"c":"上帝对我们的应允，取决于我们的态度。我们倦怠而无诚意的祷告不会得到上天的回应。我们需要恳切地祈求！要凭着信心祈求，凭着信心等待，凭着信心领受，在指望中喜乐，因为凡寻找的，就必寻见。要认真对待这件事。要全心全意地寻求上帝。世人专心致志地从事属世的事务，直到他们的努力取得了成功。要以极度诚恳的态度，学习如何寻求上帝所应许诸般丰盛的福惠，并进行持久而坚决的努力，这样你就必得着祂的光亮，祂的真理和祂丰盛的恩惠。{Pr 75.3}"},{"t":7,"p":30,"c":"要以真诚饥渴的心灵向上帝呼吁。要和天使角力，直到获得胜利。当将自己的一切，就是灵与魂与身子，交在上帝的手中，决心作祂仁爱圣洁的器皿，顺祂旨意的支配，受祂心意的控制，为祂的灵所充满。{Pr 75.4}"},{"t":7,"p":31,"c":"要诚恳地将你的需要告诉耶稣。你无须与上帝作冗长的谈话，或向上帝讲一篇道理，却要怀着痛悔已罪的心说：“主啊！救我，不然我就灭亡了。”这样的人必有指望。他们要寻找，他们要祈求，他们要叩门，他们就必寻见。当耶稣挪除那压碎心灵的罪担时，你必体验到基督所赐平安的福惠。(OHC.131.) {Pr 75.5}"},{"t":5,"p":32,"c":"不住地祷告"},{"t":7,"p":33,"c":"在保守心灵的工作中，我们必须常常祈祷，不倦地向施恩座求助。凡具有基督徒之名的人，应当谦卑诚恳地向上帝祈求帮助。救主吩咐我们要不住地祈祷。基督徒虽然不能总是屈身祷告，但他的思想和愿望，却可以时时向上。我们少说话，多祷告，自恃之心就会消失。（SD 99 99.){Pr 76.1}"},{"t":5,"p":34,"c":"每一次呼吸都应成为祈祷"},{"t":7,"p":35,"c":"许多人之所以被困在试探之中，是因为他们没有时常把耶和华摆在他们面前。我们与上帝的联系一旦中断，就失去了防护。你们一切良好的意图和决心都不足以帮助你们抵挡罪恶。你们必须经常祷告。你们的恳求的声音不可微弱，断断续续，却要诚恳，坚决，恒切。不一定双膝跪下才能祷告。你们独处的时候，走路的时候，或日常工作忙碌的时候，都要养成与救主谈话的习惯。你们的心要在无声的恳求中不断提升，祈求帮助、亮光、力量和知识。要让每一次呼吸都成为祈祷。 (MH 510){Pr 76.2}"},{"t":5,"p":36,"c":"怀着不动摇的信心祈祷"},{"t":7,"p":37,"c":"要祈祷，是的，要以毫不动摇的信心与倚赖之心祈祷。那位立约的使者，我们的主耶稣基督，乃是保证信祂之人的祈祷必蒙悦纳的中保。（8T 179){Pr 76.3}"},{"t":5,"p":38,"c":"在祈祷中大胆前来"},{"t":7,"p":39,"c":"为什么不怀着无亏的良心谦卑地来到施恩座前，而又以圣洁的勇气，举起无惧无疑的圣洁双手而祈祷呢？不要伏下并蒙住你的脸，似乎你有什么东西想要隐藏，而要举目仰望天上的圣所，那里你的中保耶稣站在父的面前呈上你的祷告，并掺进祂自己的功劳和无瑕疵的义，如同馨香之气。?{Pr 76.4}"},{"t":7,"p":40,"c":"主邀请你们前来，祈求、寻找并叩门。祂已向你保证你决不会徒然而来。耶稣说：“你们祈求，就给你们，寻找，就寻见，叩门，就给你们开门。因为凡祈求的，就得着，寻找的，就寻见，叩门的，就给他开门”（太7:7-8）。（CT 241，242）{Pr 77.1}"},{"t":7,"p":41,"c":"热诚的祷告上升为馨香的影响力—他们甘心忍受艰难和缺乏，并为圣工的成功警醒祈祷。他们的礼物和牺牲表达了热诚的感激之情以及向主由衷发出的赞美，祂已召他们出黑暗进入奇妙光明之中。没有比这更为馨香的影响力可以升达于天了。他们的祈祷和捐献升到上帝面前作为纪念。（2SM 212）Pr 77.2}"},{"t":7,"p":42,"c":"两个可爱的基路伯，各立在约柜的一端，将他们的翅膀伸展在约柜以上，并在耶稣站立在施恩宝座之前的时候在祂头的上方互相接触。基路伯面面相对，俯视约柜，代表天庭全体天使对于上帝的律法所有的兴趣。基路伯之间有一金香炉，当圣徒凭信心所献上的祈祷升到耶稣面前时，祂就将这些祈祷献给祂的父，这时香炉中冒出一股馨香的烟云，好像颜色最美丽的烟火。在耶稣站立的地方上面和约柜前面，有非常荣耀的光辉，是我所不能观看的；它像是上帝的宝座。当那香云升到父面前时，那非常的荣光就从宝座射到耶稣身上，然后从祂身上照耀在那班献上祈祷如同馨香的人身上。有充足、丰盛的光辉照在耶稣身上，遮蔽了施恩座，并充满圣殿。我不能观看那极度的荣光。言语实不足以形容之。我为之倾倒，转眼不敢再看那种景色的威严和荣耀。（EW 252）{Pr 77.3}"},{"t":5,"p":43,"c":"我们应当效法基督时常祷告的榜样"},{"t":7,"p":44,"c":"基督的能力在于祷告。祂取了人性，承担我们的软弱，为我们成了罪。基督退隐到林中或山上，将世间万事都置诸度外，单独与祂的父亲相处。祂更以极其诚恳的心情，倾诉祂的祈求，用尽祂心灵的力量，握住无穷上帝的手。每当面临新的大考验时，祂就悄悄退到山间寂静之处，整夜向祂的天父祈求。{Pr 78.1}"},{"t":7,"p":45,"c":"基督既在凡事上作我们的榜样。我们如果效法祂向上帝恳切祈求，靠着从未屈服于撒但试探之主的圣名，抵挡狡猾之仇敌的诡计，就不会被仇敌所胜。 (YI.1873.4.1){Pr 78.2}"},{"t":5,"p":46,"c":"不懈的努力和祈祷预备我们履行日常的职责"},{"t":7,"p":47,"c":"凡在暗中寻求上帝，诉说自己的需要，恳求祂帮助的人，决不会白白祈求。“你父在暗中察看，必在明处报答你”（太6:4）。我们以基督为我们每天的伴侣，就会感受到看不见之世界的能力围绕着我们。藉着仰望耶稣，我们会变得与祂的形像相似。我们在仰望中改变。品格得到软化、纯炼和提高，与天上的国度相称。我们与主相交，必然会增进虔诚、纯洁和热心。通过祈祷，我们的智慧得以增长。我们正在接受神圣的教育，其效果表现在勤恳热诚的人生中。{Pr 78.3}"},{"t":7,"p":48,"c":"那些藉着每天诚恳的祈祷向上帝祈求帮助、扶持和能力的人，必有崇高的抱负，对于真理和责任的清楚认识，高尚的行为宗旨，和不断饥渴慕义的心。由于我们与上帝保持联络，在我们和别人交往的时候，就能把充满我们心灵的亮光、平静和安宁向他们散布。我们通过祈祷上帝而得到力量，加上培养心智深思熟虑的不懈努力，就准备好胜任日常的职责，并在任何环境下保持平静的心态。（MB 85）{Pr 78.4}"},{"t":5,"p":49,"c":"不让任何事物使我们转离研究圣经和恳切祷告"},{"t":7,"p":50,"c":"无论何事何物，无论多么亲爱，多么喜爱，多么吸引你的心意和情意，都不可让它使你转离对上帝之道的研究和恳切的祈祷。要警醒祷告。要活出你自己的请求。 (8T. 53.){Pr 79.1}"},{"t":5,"p":51,"c":"有效的祷告需要信心"},{"t":7,"p":52,"c":"使祈祷生效的另一个条件是信心。“因为到上帝面前来的人．必须信有上帝，且信祂赏赐那寻求祂的人”(来11:6)。耶稣对祂的门徒说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”(可1l:24)。（SC 96）{Pr 79.2}"},{"t":7,"p":53,"c":"信心乃是祈祷得胜的要素。“因为到上帝面前来的人，必须信有上帝，且信祂赏赐那寻求祂的人。”“我们若照祂的旨意求什么，祂就听我们；……既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着”（来11:6;约壹5:14-15）。我们也可以用雅各那坚忍不拔的信心，和以利亚不屈不挠的恒心，向上帝呈上我们的恳求，提说祂一切的应许。上帝以祂宝座的荣誉作为实现祂应许的保证。（PK 157，158）{Pr 79.3}"},{"t":5,"p":54,"c":"祈祷提供我们信靠上帝的证据"},{"t":7,"p":55,"c":"上帝说：“要在患难之日求告我”（诗50:15）。祂邀请我们把烦恼、缺欠和对于上帝帮助的需要都告诉祂。祂嘱咐我们要经常祷告。一旦遭遇困难，就要向祂献上诚挚恳切的祈求。我们要用恒切的祷告来表明我们对于上帝的坚定信靠。我们既感觉到自己的需要，就会诚恳地祷告。我们的天父一定会被我们的呼求所感动。（COL 172）{Pr 79.4}"},{"t":5,"p":56,"c":"上帝回答诚恳的祷告"},{"t":7,"p":57,"c":"惟有在我们恳切祈求时，上帝才满足我们的心愿。（GW 255）{Pr 80.1}"},{"t":5,"p":58,"c":"祷告以后，要继续提说应许"},{"t":7,"p":59,"c":"在祷告之后，若是没有立即觉得蒙主应允，切不可倦于等待，及变成摇动不定。不可疑惑，应当坚持那应许：“那召你们的本是信实的，祂必成就这事”（帖前5:24）。要象那再三切求的寡妇一样，迫切陈述你的情形，坚定你的心意。这个目标是否重要及与你大有关系呢？一定是的。既然如此，就不应疑惑，因为你的信心也许要经过试验。如果你所渴望的事是有价值的，那就值得下一番坚强认真的努力。你有了这应许，就当警醒祈求。务要坚定，你的祷告就必蒙应允；因为那应许你的，岂不是上帝吗？你若是付了代价才能得到，在得到之时，就必更觉得有价值。你已得到明白的通知，你若是疑惑，就不要想从主那里可得什么。在这里还有一个警戒，那就是不可厌倦，乃要坚心信靠主的应许。你若祈求，祂就要厚赐你，也不斥责你。（2T.131）{Pr 80.2}"},{"t":5,"p":60,"c":"上帝决不使我们空手而去"},{"t":7,"p":61,"c":"当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。 (EW. 46.){Pr 80.3}"},{"t":5,"p":62,"c":"祷告若无活泼的信心就没有效果"},{"t":7,"p":63,"c":"信心并不是情感。“信就是所望之事的实底，是未见之事的确据”（来11:1）。真正的信心与僭越自恃的心是毫无关系的。惟有那具有真正信心的人，才保得住不致僭越自恃。因为僭越自恃的心是撒但用来假冒信心的。{Pr 80.4}"},{"t":7,"p":64,"c":"信心能领受上帝的应许，并结出顺从的果子。僭越自恃的心也领受上帝的应许，但是它像撒但所作的一样，要用这些应许来原谅罪恶。本来信心能引领我们的始祖信赖上帝的爱，并服从祂的命令。僭越自恃的心则引诱他们违犯祂的律法，并相信祂的大爱会救他们脱离犯罪的后果。单单要求上天的恩典而不迎合蒙受怜悯的条件，这绝不是信心。真正的信心是以圣经的应许和条件为根据的。{Pr 80.5}"},{"t":7,"p":65,"c":"随随便便地谈论宗教，毫无心灵饥渴和活泼信心的祈祷，都是没有效能的。名义上相信基督，单单承认祂为世人的救主，永不能使心灵得医治。使人得救的信心，不仅是理智上的赞同真理而已。人若要先获得完全的知识而后才肯相信，就不能领受上帝的恩典。{Pr 81.1}"},{"t":7,"p":66,"c":"仅仅相信关于基督的事迹是不够的，我们必须信靠基督本身。那唯一使我们获益的信心，乃是那接受基督为个人的救主，并领取祂的功劳归为已有的信心。有许多人以为信心是一种观念。其实救人的信心，乃是一种交契。凡接受基督的人藉此与上帝立约。真正的信心就是生命。活泼的信心意味着能力的增强和坚稳的倚靠。人的心灵藉此就能成为制胜一切的力量。（GW 260，261）{Pr 81.2}"},{"t":5,"p":67,"c":"祈祷能制胜撒但"},{"t":7,"p":68,"c":"出于信心的祈祷乃是基督徒的极大力量，必定胜过撒但。这就是为何他暗示我们不必祈祷的原因。他憎恨我们的中保耶稣之名；当我们恳切地来求祂帮助时，撒但的全军就惊慌。我们若疏忽祷告的运用，那就正合撒但的心意，因为这样他那虚假的奇事就更易为人所接受。（1T. 296.){Pr 81.3}"},{"t":5,"p":69,"c":"祷告带来最大的胜利"},{"t":7,"p":70,"c":"上帝圣工的最大胜利，不是出于艰辛的辩论、充足的设备、雄厚的实力或大量的钱财，而是来自在与上帝交往之处，用诚恳深切的信心，握住那大能的膀臂之时。（GW 259）{Pr 81.4}"}]},{"n":"第９章 祷告的能力","ps":[{"t":2,"p":0,"c":"第九章  祷告的能力"},{"t":5,"p":1,"c":"祷告增加属灵的力量"},{"t":7,"p":2,"c":"凡在暗中寻求上帝，诉说自己的需要，恳求祂帮助的人，决不会白白祈求。“你父在暗中察看，必在明处报答你”（太6:4）。我们以基督为我们每天的伴侣，就会感受到看不见之世界的能力围绕着我们。藉着仰望耶稣，我们会变得与祂的形像相似。我们在仰望中改变。品格得到软化、纯炼和提高，与天上的国度相称。我们与主相交，必然会增进虔诚、圣洁和热心。通过祈祷，我们的智慧得以增长。我们正在接受神圣的教育，其效果表现在勤恳热诚的人生中。{Pr 82.1}"},{"t":7,"p":3,"c":"那些藉着每天诚恳的祈祷向上帝祈求帮助、扶持和能力的人，必有崇高的抱负、对于真理和责任的清楚认识、高尚的行为宗旨，和不断饥渴慕义的心。由于我们与上帝保持联络，在我们和别人交往的时候，就能把充满我们心灵的亮光、平静和安宁向他们散布。我们通过祈祷上帝而得到力量，加上培养心智深思熟虑的不懈努力，就准备好胜任日常的职责，并在任何环境下保持平静的心态。（MB 85）{Pr 82.2}"},{"t":7,"p":4,"c":"在祷告中可以求得能力及恩惠。应当以真诚的爱作为心中主宰的原则。（AH 127）{Pr 83.1}"},{"t":7,"p":5,"c":"要将自己的心思投入到属灵的事上来。要保守自己的心不想着自己。要培养一种知足长乐的精神。你谈论太多无足轻重的事，由此得不到任何属灵的力量。你若将花在闲聊上的精力用到祷告上，就会获得属灵的力量，也会在你心中向上帝奏响美妙的乐章。（2T.434, 435.){Pr 83.2}"},{"t":7,"p":6,"c":"上帝能赐给人类的最大福气，就是恳切祈祷的精神。全天庭都向人类的祈祷敞开着。……基督的使者以恳切的祈求来到上帝面前之后，就会有能力与人相处。(RH.1896.10.20){Pr 83.3}"},{"t":5,"p":7,"c":"对于祷告的能力，我们没有予以应有的重视"},{"t":7,"p":8,"c":"我们对祈祷的能力和功效，没有给予应有的重视。祈祷和信心能成就地上任何势力所做不到的事。我们很少有两次处在完全相同的境遇中。我们会不断遇到新的局面和试炼。以前的经验不足以引导我们。我们必须不断领受从上帝那里来的亮光。（MH 509）{Pr 83.4}"},{"t":5,"p":9,"c":"祈祷将我们保守在上帝的能力中"},{"t":7,"p":10,"c":"在祷告上帝时所得到的力量必预备我们实行每日的本分。我们既然每日遇见试炼，就十分需要祈祷。为了使我们能凭着信心蒙上帝的能力所保守，我们必须不断在静默的祷告中将心灵的愿望向上帝倾吐。我们既然被那些引诱人离开上帝的影响所包围，就必须不倦地祈求帮助和力量。否则，我们就永不能除去骄傲，战胜试探的权势。这些试探会引诱我们恣情纵欲，离开救主。那能使生活圣化的真理光芒一旦进入人心，就必揭露人心中那竭力要作主的邪恶情欲，使他能全神贯注、全力以赴地抵抗撒但，靠着基督的功劳得胜。（MYP 248）?{Pr 83.5}"},{"t":5,"p":11,"c":"上帝的能力等待需要的人"},{"t":7,"p":12,"c":"你们可以对永恒的事和在祂的生活中显明的对人类的爱有一种深刻而持久的意识。与天上保持密切的关系，会使你的忠诚有正确的方向，成为你成功的基础。你的依赖之心会驱使你祈祷，你的责任感会使你努力。祈祷而努力，努力而祈祷，会成为你的职责。你必须祈祷，把一切效能和赞美都归于上帝。你必须工作，好像责任都是你自己的。如果你需要能力，你可以得到它，它正等着你去支取。只有相信上帝，接受祂的话，凭着信心行动，福气才会临到。（4T 538，539）{Pr 84.1}"},{"t":5,"p":13,"c":"简短的祈祷也能带来属灵的力量"},{"t":7,"p":14,"c":"尼希米说：“于是我默祷天上的上帝”（尼2:4）。在那简短的祈祷中，尼希米居然进到万王之王面前，并得着那位能影响人心，如同改变河道之主的帮助。{Pr 84.2}"},{"t":7,"p":15,"c":"每一个基督徒都能在他们无法采用其它祈祷达到方式时，效法尼希米在紧急需要时那样的祈祷。（PK 631）{Pr 84.3}"},{"t":5,"p":16,"c":"祈祷是属灵力量的诀窍"},{"t":7,"p":17,"c":"祷告乃是心灵的呼吸，是属灵能力的秘诀，没有其他良方可以代替它，以保持心灵的健康。祈祷使人心与生命的源泉直接接触，使宗教经验中的筋骨和肌肉健壮。疏忽祷告，或断断续续的祈祷，表面上看来是方便一些，但你却失去了与上帝的联系，属灵的能力失去了生气，宗教经验缺乏健康和活力。（MYP 249，250）?{Pr 84.4}"},{"t":5,"p":18,"c":"祷告带来上帝的能力"},{"t":7,"p":19,"c":"出于信心的祈祷，上帝就必应允，而赐人以力量。（4T. 402.){Pr 85.1}"},{"t":5,"p":20,"c":"祷告使我们在与罪恶的斗争中获得成功"},{"t":7,"p":21,"c":"祷告乃是上天所命定的方法，使我们在与罪恶的斗争和发展基督徒的品格上获得成功。应答信心之祷告的上帝，必要藉着祂的灵感在祈求者的心灵中成就他一切的要求。无论是祈求赦罪，祈求圣灵，祈求基督化的性情，祈求智慧和力量来作祂的工，或是祈求祂所应许的恩赐，我们都可以求；上帝的应许乃是：“你们求就必得着。”（AA 564）{Pr 85.2}"},{"t":5,"p":22,"c":"祈祷能把握无限的能力"},{"t":7,"p":23,"c":"真正的信心和真正的祷告是何等有力啊！它们就象两条膀臂，使祈祷的人握住无穷慈爱之主的大能。（GW 259）{Pr 85.3}"},{"t":5,"p":24,"c":"祈祷加强我们抵挡撒但试探的力量"},{"t":7,"p":25,"c":"撒但多方面对青年人进行试探。他费尽心机要夺取他们的的灵魂，千方百计诱惑和毁灭他们。但上帝决不会让他们与试探者孤军奋战。他们有一位全能的帮助者。祂远比撒但强大。我们的主曾披着人性来到世上，抵挡了临到今日青年人的一切试探，与撒但短兵相接，并战胜了他。祂是他们的长兄，深深地同情和关怀他们，时刻看顾他们。在他们竭力讨祂的喜悦时，祂就满心欢喜。祂在他们祈祷的时候，将祂公义的香气掺入他们的祈祷一同献给上帝，作为馨香的祭物。青年人可以靠着祂的大能作十字架的精兵，忍受苦难。他们得到祂大能的支持，就能达到那摆在他们面前的崇高理想。髑髅地的牺牲乃是他们胜利的保证。（MYP 95，96）?{Pr 85.4}"},{"t":5,"p":26,"c":"我们的祈祷达到上帝的宝座"},{"t":7,"p":27,"c":"藉着出于信心的热切祷告，你们可以挪动那挪动世界的膀臂。你们的儿女在你们的身旁跪下时，你们可以教导他们作有功效的祷告。要让你们的祷告升达上帝的宝座：“耶和华啊，求祢顾惜祢的百姓，不要使祢的产业受羞辱，列邦管辖他们。为何容列国的人说：‘他们的上帝在哪里’呢”（珥2:17）？{Pr 86.1}"},{"t":7,"p":28,"c":"上帝在作事。祂虽崇高，祷告仍能达到祂的宝座。祂在翻转倾覆，祂在行奇事，祂必重视祂儿女中最卑微的所发出于信心的痛悔的祈祷。(RH.1889.4.23){Pr 86.2}"},{"t":5,"p":29,"c":"我们的声音达到上帝的耳朵"},{"t":7,"p":30,"c":"那在约旦河边对耶稣所说的话——“这是我的爱子，我所喜悦的”──是包括全人类在内的。上帝乃是以耶稣为我们的代表向祂说了这话。我们虽有种种的罪恶和弱点，上帝并没有把我们当作废物撇在一边。祂使我们“在爱子里得蒙悦纳”（弗1:6）。降在基督身上的荣光，乃是上帝爱我们的保证，使我们知道祈祷的力量──人的声音怎样能达到上帝耳中，我们的恳求怎样能蒙天庭的应允。因了罪，地与天已经割断，绝了交通。但耶稣使地球与辉煌的天庭重新联接起来。祂的爱环绕了人，并达到最高的天庭。当我们祈求帮助以抵挡试探时，那从敞开着的天门照在我们救主身上的光辉也必照在我们身上。那曾对耶稣说话的声音也向每一个相信的人说：“这是我的爱子，我所喜悦的”（太3:17）。（DA 113）{Pr 86.3}"},{"t":5,"p":31,"c":"我们需要在祷告中与上帝角力"},{"t":7,"p":32,"c":"我们愿意以主的方式推进这工作吗？我们乐于受教于上帝吗？我们愿意在祈祷中与上帝较力吗？我们愿意接受圣灵的洗礼吗？这是我们所需要的，也是这个时代所能拥有的。然后我们要带着来自主的信息向前去，真理的亮光就会如明灯照亮，达到世上一切地区。我们若是愿意谦卑地与上帝同行，上帝就必与我们同行。我们要在祂面前谦卑己心，就必看见祂的救恩。 (RH. 1909.7.1){Pr 87.1}"},{"t":5,"p":33,"c":"通过诚恳的祷告能获得最大的胜利"},{"t":7,"p":34,"c":"雅各之所以得胜，是因他有恒忍和坚决的心。他的经验说明恒切祷告的力量。现在我们要学习得胜的祷告和不屈的信心的教训。基督的教会或基督徒个人最大的胜利，并不是那些由于才干、教育、财富或人的帮助而得的胜利，乃是当他们以恳切坚定的信心握住全能者的膀臂，并在密室中谒见上帝时所得的胜利。{Pr 87.2}"},{"t":7,"p":35,"c":"凡不愿放弃一切罪恶并恳切地追求上帝所赐之福的人，必不能得到这个福分。但是凡愿意象雅各一样握住上帝的应许，并象他一样恳切坚决的人，必要成功象他成功一样。 (PP 203.){Pr 87.3}"},{"t":5,"p":36,"c":"赞美和感谢给我们的祈祷带来力量"},{"t":7,"p":37,"c":"我们一切的灵修操练，难道一直都是在作请求与领受么？难道我们始终是想到自己的需要，而不念及自己所受到的益处么？难道我们一直领受祂的恩典，而从不表示感激上帝之心，从不因祂为我们所作的事而赞美祂么？我们祷告不会嫌太多，但却吝于表示感谢之意。如果上帝的慈悲仁爱激励我们多作感谢及赞美，我们在祷告上就必有更多的能力了。我们也必在上帝的爱中更丰富，并要为更多的福气而赞美祂了。你们这埋怨上帝没有听你们祈祷的人哪，应当改变你们祈祷的方式，将赞美搀入你们的祈求中去吧。何时你们思念祂的恩惠慈爱，就必发现祂顾念你们的需要了。?{Pr 87.4}"},{"t":7,"p":38,"c":"务要祷告，恳切而不住地祷告，但也不可忘记了赞美。（5T 317）{Pr 88.1}"},{"t":5,"p":39,"c":"祈祷的能力给我们的圣工带来果实"},{"t":7,"p":40,"c":"那些处在黑暗错谬中的人乃是基督的血所买来的。他们是祂受难的果子，要为他们劳苦作工。我们的书报员要知道，他们是在为推进基督的国度而工作。当他们前去做上帝所指定给他们的工作，警告世人将临的审判时，祂必教导他们。福音传道士的工作既伴有说服力、祈祷的能力和上帝之爱的能力，就不会没有成果。要考虑圣父和圣子在这项工作中的权益。圣父怎样爱圣子，圣子也照样爱那些属祂的人——那些象祂一样作工以拯救将亡生灵的人。谁也不要认为自己没有能力：因为基督宣布：“天上地下所有的权柄都赐给我了”（太28:18）。祂已应许要将这权柄赐给祂的工人。祂的能力要成为他们的能力。（CM 108）{Pr 88.2}"},{"t":5,"p":41,"c":"撒但不能胜过祈祷的人"},{"t":7,"p":42,"c":"仇敌无法胜过谦卑地向基督学习的人。他们虔诚地行在上帝面前。基督挺身而出，作为避难保障之所，抵挡恶者的攻击。所赐的应许是：“仇敌好象急流的河水冲来，是耶和华之气所驱逐的”（赛59:19）。……在魔鬼的全军中，没有任何势力能摧毁那以单纯的信心依靠上帝智慧的人。（ML 316){Pr 88.3}"},{"t":5,"p":43,"c":"祈祷带来抵挡试探的力量"},{"t":7,"p":44,"c":"如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。（SC 95）{Pr 89.1}"},{"t":5,"p":45,"c":"忽略祷告和读经使我们无力抵抗试探"},{"t":7,"p":46,"c":"信徒之所以往往无力抵抗试探，乃是因为他们忽略了祷告和读经，以致在受试探时，不能立时记起上帝的应许，并以圣经的武器去应付撒但。但天使要在那些愿意领受上帝教训之人的周围，并要在最紧要的时候使他们想起所需要的真理。（GC 600）{Pr 89.2}"},{"t":5,"p":47,"c":"撒但害怕我们祷告"},{"t":7,"p":48,"c":"祈祷中含有强大的力量。我们的大仇敌不断设法让忧虑的心离开上帝。但最卑微的圣徒向上天所发的呼吁，也比政府的法规或君王的命令更加令撒但惧怕。(HP. 82.){Pr 89.3}"},{"t":5,"p":49,"c":"宗教改革力量的源泉乃是祷告"},{"t":7,"p":50,"c":"伟大的改革运动所有震动世界的力量，乃是从祈祷的密室中而来的。主的仆人在密室中以圣洁的镇静，把他们的脚立在祂应许的磐石上。在奥格斯堡的挣扎时期中，路德“每天至少要用三个小时祷告的，而且这几个小时，乃是从最适宜于研究的时间中抽出来的。”在他私人的密室中，可以听见他在上帝面前倾心吐意。“满有尊荣，敬畏，希望，像人与朋友谈话一样。”（GC 210){Pr 89.4}"}]},{"n":"第10章 祷告的理由","ps":[{"t":2,"p":0,"c":"第十章  祷告的理由"},{"t":5,"p":1,"c":"启迪人心何为真理"},{"t":7,"p":2,"c":"我们为何不从主更多地领受呢？祂是亮光与能力之源。我们期望得太少。难道上帝不爱人了吗？难道这种爱不向人间涌流了吗？难道祂不想为祂子民的益处彰显祂自己的强大了吗？基督会使我们在斗争中得胜。谁能怀疑这一点呢？因为我们知道祂撇下了自己的王袍和王冠，以人性的衣袍来到这个世界，以便作人的替身和中保。{Pr 90.1}"},{"t":7,"p":3,"c":"我们对祷告的能力和功效没有予以应有重视。“况且我们的软弱有圣灵帮助，我们本不晓得当怎样祷告，只是圣灵亲自用说不出来的叹息替我们祷告”（罗8:26）。上帝希望我们在祷告中来到祂面前，祂好光照我们的心思。惟有祂能使人对真理有清楚的了解。惟有祂能软化和折服人心。祂能使人悟性敏锐以分辨真理与谬论。祂能使摇摆的心意坚定，使之对要经受的考验有认识有信心。那么就祷告吧，不住地祷告。垂听但以理祷告的主，也必垂听你的祷告，只要你愿意象但以理那样接近祂。(RH.1904.3.24){Pr 90.2}"},{"t":5,"p":4,"c":"使我们认识天父"},{"t":7,"p":5,"c":"我们是否对上帝有了应有的认识？如果我们天天学习祂要我们学的教训，该有多大的安慰和喜乐啊！我们必须通过个人经验去认识祂。多花时间个人祷告亲自与我们的天父交往，这对我们是大有好处的。（MM 102）{Pr 91.1}"},{"t":5,"p":6,"c":"把我们彼此间和与上帝联系起来"},{"t":7,"p":7,"c":"祈祷会把我们彼此之间联系起来，把我们与上帝联系起来。祈祷会把耶稣带到我们身边，使困惑软弱的人重新得到力量，去战胜世界、肉体和魔鬼。祈祷能够击退撒但的进攻。（COL 250）{Pr 91.2}"},{"t":5,"p":8,"c":"能使我们抵挡试探"},{"t":7,"p":9,"c":"上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。（SC 94, 95.){Pr 91.3}"},{"t":7,"p":10,"c":"基督是我们唯一的希望。祂为世人舍了自己的性命，我们当奉祂的名来到上帝面前。依赖祂牺牲的功效。表明祂的爱、祂的喜乐在你的心灵中，因此你才喜乐满足了。要停止谈论不信。在上帝里就是我们的力量。要多多祈祷。祈祷是灵魂的生命。出于信心的祈祷是我们可以藉以成功抵挡仇敌每一次攻击的武器。（1SM 88）{Pr 91.4}"},{"t":5,"p":11,"c":"预备我们成为天上教会的成员"},{"t":7,"p":12,"c":"对于谦卑有信心的人而言，上帝在地上的殿就是天国的门。颂赞的诗歌，祈祷，及基督的代表人所发的言论，都是上帝所指定的媒介，为要预备一班人进天上的教会，作更高尚的崇拜，凡是不洁净的都不得进去。（5T 491）{Pr 91.5}"},{"t":5,"p":13,"c":"加强我们的信念"},{"t":7,"p":14,"c":"我们的信念需要每天藉着谦卑诚恳的祷告和读经予以加强。尽管我们每人都有自己的个性，尽管我们都当坚定地持守我们的信念，但我们必须把这些信念持守为上帝的真理，并靠上帝所赐的力量来持守之。如果我们不这样做，它们就会从我们的手中被夺去。（6T 401.){Pr 92.1}"},{"t":5,"p":15,"c":"供应现实的需要"},{"t":7,"p":16,"c":"圣经的每一项应许都为我们提供了祈祷的题材，并且提出耶和华的诺言作为我们的保证。不论我们需要什么属灵福惠，我们都有权利藉着耶稣而向父祈求。我们可以怀着孩子般的天真，向主述说我们的确实需要。我们可以把自己现实生活中的事告诉祂，向祂求肉体所需要的食物和衣服，也向祂求生命之粮和基督的义袍。你们的天父知道你们需要这一切。祂邀请你为这些东西向祂祈求。每一样恩惠都是藉着耶稣的名而获得的。上帝必尊重这名，并要以祂的慷慨之心满足你的各种需要。（MB 133）{Pr 92.2}"},{"t":7,"p":17,"c":"每一个人都有向主陈述自身的特别需求，并对日常所受福惠表示感激的特权。 (9T.278, 279.){Pr 92.3}"},{"t":5,"p":18,"c":"不是向上帝提供新的信息"},{"t":7,"p":19,"c":"人们对祈祷缺乏应有的认识。我们的祷告不是向上帝报告祂所不知道的事。主熟知每一个人的秘密。我们的祷告不必冗长而高声。上帝洞察人最隐秘的思想。我们在暗处祷告，那位在暗中观察的主必垂听，并在明处回应我们。（MYP 247）{Pr 92.4}"},{"t":5,"p":20,"c":"每天供应新的恩典"},{"t":7,"p":21,"c":"那些在五旬节从天上得着能力的人，并没有就此永远脱离试探和考验。当他们为真理和正义作见证时，曾屡次遭遇敌对真理之人的攻击。这些仇敌想要破坏他们的基督徒经验，所以他们不得不努力奋斗，以求长大成人，满有基督长成的身量。他们每天祷告，求主赐下新的恩典，好叫他们朝向完美的境地而日臻上乘。在圣灵的感化之下，连最软弱的人也能操练自己对于上帝的信心，并学习发展上帝所赋予的才能，使他们成为圣洁、纯善和高尚的人。当他们以谦虚的心顺服圣灵的潜移默化时，他们就接受了上帝本性一切的丰盛，渐渐变成上帝的形状。（AA 49, 50.)?{Pr 92.5}"},{"t":5,"p":22,"c":"提供智慧"},{"t":7,"p":23,"c":"我们必须从上头寻求智慧，使我们能在这个谬道和欺骗流行的时代站立得住。（EW 87, 88.){Pr 93.1}"},{"t":7,"p":24,"c":"要极其诚恳地祈祷，以求明白我们所处时代的意义，更加充分了解祂的旨意，并在救灵的事工上取得更大的成效。（2SM 399）{Pr 93.2}"},{"t":5,"p":25,"c":"赐予圣灵的洗"},{"t":7,"p":26,"c":"上帝忠心的使者正在设法按所指定的方法推进主的工作。他们要与那位大教师密切联络，每日受教于上帝。他们要在恳切的祷告中与上帝较力，祈求受圣灵的洗，以便满足在罪中将亡之世界的需要。所有的能力都应许要赐给那些本着信心宣扬永远福音的人。当上帝的仆人把刚刚来自荣耀宝座的活信息传给世界时，真理的亮光就会象点着的明灯一样照耀出来，照到世界各地。错谬与不信的黑暗就这样从各地心里诚实之人的思想中驱逐。他们正在寻求上帝，“或者可以揣摩而得”（徒17:27）。（TM 459， 460.){Pr 93.3}"},{"t":5,"p":27,"c":"供应今日的需要"},{"t":7,"p":28,"c":"上帝的真理被接到心里，就能使你有得救的智慧。你若信而从之，就可得到恩典，足够应付当天的责任与磨练。明天的恩典，你在今天是不需要的。你应觉得，所该作的只是今天的事而己。为今天过得胜的生活，为今天而克己，为今天而儆醒祈求，为今天而在上帝里得胜。（3T. 333.)?{Pr 93.4}"},{"t":5,"p":29,"c":"关怀上帝圣工的需要"},{"t":7,"p":30,"c":"圣工的各种权益为我们提供了深思的材料和祷告的灵感。 (4T.459.){Pr 94.1}"},{"t":5,"p":31,"c":"蒙应允的祷告使人发出赞美与感谢"},{"t":7,"p":32,"c":"在《撒母耳记上》第2章中，记载着一位侍奉和荣耀了上帝的献身妇人的祷告。她祷告说：“我的心因耶和华快乐；我的角因耶和华高举。我的口向仇敌张开；我因耶和华的救恩欢欣。只有耶和华为圣；除祂以外没有可比的，也没有磐石象我们的上帝。”哈拿因自己的祷告蒙应允而献上的感谢，对于今日那些其要求蒙应允的人，乃是一个教训。我们有没有疏忽，以致没有因上帝的慈爱而向祂报以赞美和感谢呢？{Pr 94.2}"},{"t":7,"p":33,"c":"大卫说：“我爱耶和华，因为祂听了我的声音和我的恳求。祂既向我侧耳，我一生要求告祂”（诗116:1-2）。上帝仁慈地倾听和回答我们的祷告，使我们负起了重大的责任，为赐给我们的恩惠表示感谢。我们应当更多地赞美上帝。要立时承认因祈祷得蒙垂听而获得的福惠。我们应该把它们记在日记里，以便我们拿起日记本，就可想起主的良善，并且赞美祂的圣名。(RH. 1908.5.7){Pr 94.3}"},{"t":5,"p":34,"c":"我们的品格能够发生变化"},{"t":7,"p":35,"c":"但我们所需要的是内心的改变。只有藉着亲自寻求上帝的赐福，祈求祂的能力，热诚恳求祂的恩典临到我们身上，我们的品格才能发生变化。这种变化是我们今日所需要的。为了获得这种经验，就得操练坚忍的精神，表显由衷的真诚。我们应当诚心询问：“我当做什么事才可以得救？”我们应当知道自己正在朝向天国迈出的步伐。（1SM 187)?{Pr 94.4}"},{"t":5,"p":36,"c":"我们对圣经的理解扩大了"},{"t":7,"p":37,"c":"人若忽略祷告，则没有一日一时是安全的。我们特别需要求上帝赐智慧，使我们明白祂的话。因为圣经已将试探者的奸计，以及抵挡他的有效方法都指明了。撒但是善于引用圣经的。他常加上自己的解释，希望藉此使他们跌倒。所以我们应当虚心研究圣经，永不可忘记自己是必须依赖上帝的。我们一方面必须时刻谨防撒但的诡计，一方面应当不住地作信心的祈祷说：“不叫我们遇见试探。”（GC 530）{Pr 95.1}"},{"t":7,"p":38,"c":"我们必须以祈祷的精神去研究圣经。只有圣灵能使我们体会到圣经中一些容易明白的教训是何等重要，并帮助我们不致曲解圣经中深奥难懂的真理。圣天使的职责乃是要预备我们的心去领会上帝的话，以致我们能欣赏其中的优美，领受其中的警告，并因其中的应许而得到鼓舞和力量。我们应当像诗人一样的祈祷说：“求祢开我的眼睛，使我看出祢律法中的奇妙”（诗119:18）。信徒之所以往往无力抵抗试探，乃是因为他们忽略了祷告和读经，以致在受试探时，不能立时记起上帝的应许，并以圣经的武器去应付撒但。但天使要在那些愿意领受上帝教训之人的周围，并要在最紧要的时候使他们想起所需要的真理。这样，当仇敌如同急流的河水冲来时，耶和华的灵必要把他驱逐出去（见赛59:19）。（GC 599, 600.){Pr 95.2}"}]},{"n":"第11章 蒙应允的祈祷","ps":[{"t":2,"p":0,"c":"第十一章  蒙应允的祈祷"},{"t":5,"p":1,"c":"我们如果祈求，上帝就会应允"},{"t":7,"p":2,"c":"属世的智慧还教训人说，祈祷是不必要的。科学界的人说，祷告不能得到真实的答复；因为这是与自然律相违的，是一种奇迹，而奇迹根本是不可能有的。他们说这个宇宙是被一些固定的自然律所支配，连上帝也不能作什么与这些定律相违背的事。这样，按着他们的见解，上帝是受祂自己的律法所束缚的，似乎是说上帝律法的运用，足以限制祂的自由权。这种教训是与圣经的见证相反的。昔日基督与门徒岂不是行过奇迹吗？这大有慈悲的同一位救主，今日依然活着。祂乐意垂听人们有信心的祈祷，如同祂从前在人间生活的时候一样。自然力是与超自然力合作的。上帝的计划原来是要我们凭着信心祈祷，祂就必应允；反之，我们若不祈求，祂就不赐给我们了。（GC 525）{Pr 96.1}"},{"t":7,"p":3,"c":"你有机会遇见教会的弟兄时，就当告诉他们在上帝和人心灵之间需要保持交流的畅通。告诉他们如果能用心灵和声音去祈祷，上帝就会回应其祈祷。告诉他们不要忽视自己的宗教责任。要劝弟兄们祈祷。如果我们想寻见，就必须寻找；想得到，就必须祈求；想有人给我们开门，就必须敲门。（ST,1890.2.1）?{Pr 96.2}"},{"t":7,"p":4,"c":"耶稣并没有呼唤我们去跟从祂，又把我们撇下。如果我们献身为祂服务，就绝不会处身在祂所没有预备好的地方。我们的境遇不论如何，总要一位向导来指引我们的路。我们不论多么困惑，总有一位可靠的顾问。不论遭到怎样的忧愁，丧亡和孤独，总有一位同情我们的朋友。如果我们因无知而走错了路，基督绝不会离弃我们。……{Pr 97.1}"},{"t":7,"p":5,"c":"“你们祷告，无论求什么，只要信，就必得着”（太21:22）。（GW 263）{Pr 97.2}"},{"t":5,"p":6,"c":"上帝的福气临到是谦卑信靠的结果"},{"t":7,"p":7,"c":"与天上保持密切的关系，会使你的忠诚有正确的方向，成为你成功的基础。你的依赖之心会驱使你祈祷，你的责任感会使你努力。祈祷而努力，努力而祈祷，会成为你的职责。你必须祈祷，把一切效能和赞美都归于上帝。你必须工作，好像责任都是你自己的。如果你需要能力，你可以得到它，它正等着你去支取。只有相信上帝，接受祂的话，凭着信心行动，福气才会临到。{Pr 97.3}"},{"t":7,"p":8,"c":"在这件事上，天才、逻辑、口才没有帮助。上帝接纳有谦卑，信靠、痛悔之心的人，听他们的祷告。有了上帝的帮助，一切障碍都会克服。多少有才能，有学问的人放在负责的位置上都失败了，而一些知识较低，环境又不利的人，却取得了奇妙的成功。秘决在于：前者信靠自己，后者与上帝联合。祂会给于奇妙的指导，在实行祂旨意时大有能力。（4T 538, 539.){Pr 97.4}"},{"t":7,"p":9,"c":"由圣灵所创作的简单祈祷会通过半开的天门上达于那扇敞开的门，基督论到那扇门说：我已经开了，而且没有人能关。这些祷告与基督之完美的香交织在一起，如同馨香的香气上达到父那里，而且必蒙应允。（6T 467.）T{Pr 97.5}"},{"t":5,"p":10,"c":"出于孩子般单纯和信心的祷告必蒙应允"},{"t":7,"p":11,"c":"“人若渴了，可以到我这里来喝。”“人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生”（约7:37；4:14）。{Pr 98.1}"},{"t":7,"p":12,"c":"我们有这样的应许摆在前面而不去领受，宁愿因缺乏生命水而灵性枯干凋萎，那真是咎由自取了。只要我们肯来到耶稣面前，象儿童到父母面前那样天真地要求祂所应许的，并且相信一定能够得到，那么我们就可以得着。 (9T. 179.){Pr 98.2}"},{"t":5,"p":13,"c":"祈祷和相信"},{"t":7,"p":14,"c":"上帝并没有说你们求一次就可以得着。祂嘱咐我们要不住地祈求，不倦地坚持祷告。这种恒切的祈求的人有更诚恳的态度，更加盼望所求的东西。基督曾在拉撒路的坟墓旁对马大说：“你若信，就必看见上帝的荣耀”（约11:40）。{Pr 98.3}"},{"t":7,"p":15,"c":"但是许多人缺乏活泼的信心，因此看不见上帝能力更多的显现。他们软弱是因他们的不信。他们对于自己行为的信心，过于他们对上帝为他们所行之事的信心。他们把自己交给自己保守。他们出谋划策，却很少祈祷，对上帝也没有什么真正的信赖。他们自以为有信心，其实这不过是一时的冲动。他们没有认识到自己的需要，或没有认识到上帝乐意施恩，所以没有坚持不懈地在上帝面前陈述自己的要求。{Pr 98.4}"},{"t":7,"p":16,"c":"我们的祈祷要像那在半夜向邻舍求饼的人那样诚恳迫切。我们越诚恳而坚持不懈地祈求，我们与基督的属灵联系就越紧密。我们的信心越大，所领受的福分也就越多。?{Pr 98.5}"},{"t":7,"p":17,"c":"我们的本分是祈祷而相信。要警醒祷告。要警醒并与听祷告的上帝合作。要记住“我们是与上帝同工的”（林后3:9）。你的言行要与你的祈祷相称。当考验临到时，显明你的信心是真诚的，或你的祈祷只是一种形式，这对于你是至关重要的。（COL.145, 146.){Pr 99.1}"},{"t":5,"p":18,"c":"凭着信心祈祷，就会得蒙应允"},{"t":7,"p":19,"c":"上帝所赐的教训，人若好好地领受了，总是能在适当的时候得到帮助。你当靠赖上帝。当多多祈祷，而且相信。靠托，希望，相信，紧握着那位具有无限权能者的手，你就必得胜有余了。{Pr 99.2}"},{"t":7,"p":20,"c":"真实的工人无不凭着信心行事工作。在善恶两大势力斗争非常激烈之时，他们有时不免因注意圣工进展的迟缓，以致生出厌倦之心。但是只要他们不灰心，不丧胆，终必得见烟消云散，拯救的应许得以实现。透过撒但所包围他们的云雾，他们就必得见那公义日头的荣耀光辉。{Pr 99.3}"},{"t":7,"p":21,"c":"当凭着信心工作，将结果交托上帝。当凭着信心祈祷，祂奇妙的神能就必答复。有时看来，你似乎是不能成功的。但仍需工作而且相信，使信心，希望，与勇敢，和你的努力配合起来。要先竭尽一己之所能，然后等候主宣述祂的信实，祂必使祂的话成就。要等候，并不是焦躁的悬虑，而是抱着无畏的信心与毫不动摇的信赖而等候。（7T 245）{Pr 99.4}"},{"t":7,"p":22,"c":"你可以从上帝那里获得力量，祂能帮助你。祂能赐你恩典和属天的智慧。如果你凭着信心求，就必得着。但你必须警醒祷告。警醒，祷告，作工，应当成为你的座右铭。 (2T.427.){Pr 99.5}"},{"t":7,"p":23,"c":"上帝已打发我们在祂的葡萄园里做工。我们的责任就是竭尽全力做工。“早晨要撒你的种，晚上也不要歇你的手，因为你不知道那一样发旺，或是早撒的，或是晚撒的，或是两样都好”（传11:6）。我们的信心太小了。我们限制了以色列的圣者。我们应当感谢上帝竟然屈尊使用我们任何一个人作祂的工具。任何本着信心的热切祈祷都会得到上帝的答复。答复可能并没有按照我们所期待的临到，然而必定会在我们最需要的时候临到。“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。(RH.1897.3.23)?{Pr 99.6}"},{"t":5,"p":24,"c":"我们如果有时间祈祷，上帝就有时间应允"},{"t":7,"p":25,"c":"每一次诚恳地祈求恩典和力量，都必蒙垂听。……凡你们自己无力成就的事，求上帝为你们成就吧。凡事要告诉耶稣。要将你们心中的秘密呈现在祂面前；因为祂的慧眼鉴察你心灵的深处，洞悉你的意念犹如诵读敞开的书本一般。当你为自己心灵的益处向祂祈求所需要的东西时，只要信是得着的，就必得着。你要全心全意地接受祂的恩赐；因为耶稣受死，使你可以获得天上的珍宝，并且至终在上帝的国中与众天使共得一个家。{Pr 100.1}"},{"t":7,"p":26,"c":"你如果有时间发声祈祷，上帝就有时间发声应允你。（ML 16）{Pr 100.2}"},{"t":5,"p":27,"c":"为上帝应允你的祷告而高兴"},{"t":7,"p":28,"c":"要本着信心祈祷。一定要保证使你的生活与你的祈求相和谐，好使你可以领受你所祈求的福气。不要让你的信心软弱，因为所领受的福气与你所运用的信心是成比例的。“照着你们的信给你们成全了吧。”“你们祷告，无论求什么，只要信，就必得着”（太9:29；21:22）。要祈祷，相信，欢喜快乐。要向上帝唱诗赞美，因为祂已垂听你的祷告。祂怎样说你就怎样信。“那应许我们的是信实的”（来10:23）。没有一个恳切的祈求是徒然的。管道是敞开通畅的；恩典在涌流。它带来医治的能力，涌出生命、健康和救恩的恢复洪流。（7T 274）{Pr 100.3}"},{"t":5,"p":29,"c":"我们祷告的热切是上帝会应允的一个保证"},{"t":7,"p":30,"c":"耶稣基督是赐给天下的惟一的名，使我们可以靠着得救。当人热烈恳切地向上帝发出祷告时，在那种热烈和恳切中就有一种来自上帝的保证，祂就要极其丰富地应允所献的祈祷，超过我们所求所想的。我们必须不仅奉耶稣的名祷告，而且要藉着圣灵的激发与灵感。这说明了“圣灵亲自用说不出来的叹息替我们祷告”（罗8:26）这节经文的意思。必须本着恳切的信心献上请求。然后这些请求才会抵达施恩座。祷告要恒切。上帝并不说：只要祷告一次，我就会应允你。祂的话乃是：要祷告，要恒切祷告，相信你得着了所求的，你就必得着；我必应允你。(GH 1902.5.28){Pr 101.1}"},{"t":5,"p":31,"c":"祈祷蒙应允的条件"},{"t":7,"p":32,"c":"上帝垂听和应允我们的祈祷，是有一定条件的。首先我们必须感到需要祂的帮助。祂应许说：“我要将水浇灌口渴的人，将河浇灌干旱之地”(赛44:3)。饥渴幕义寻求上帝的人必得满足。我们的心必须向圣灵的感化敞开。否则就不能领受上帝的福分。{Pr 101.2}"},{"t":7,"p":33,"c":"我们的巨大需要，本身就是我们祈祷最有力的理由。但我们必须祈求主在这些事上帮助我们。祂说：“你们祈求，就给你们。”“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们吗”(太7:7；罗8:32)？ {Pr 101.3}"},{"t":7,"p":34,"c":"我们心中若注重罪孽，依恋已知的罪孽，主就不会垂听我们。但出于痛悔之心的祈求必蒙悦纳。我们如果纠正一切已知的错误，就可以确信上帝必应允我们的祈求。我们自己的善行永不能拯救我们。唯有耶稣的功劳能拯救我们，祂的宝血能洁净我们。然而我们自己仍然有事要做。那就是满足蒙悦纳的条件。{Pr 101.4}"},{"t":7,"p":35,"c":"使祈祷生效的另一个条件是信心。“因为到上帝面前来的人．必须信有上帝，且信祂赏赐那寻求祂的人”(来11:6)。耶稣对祂的门徒说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”(可1l:24)。我们相信祂的话吗? {Pr 102.1}"},{"t":7,"p":36,"c":"主的保证是宽广无边的。祂信守自己的承诺。如果我们没有立时得到所求的，仍要相信主已垂听，并必应允我们的祈求。我们眼光短浅．常有错误，有时所求的未必都能造福于我们。我们的天父本着爱心，将最符合我们利益的东西赐给我们。如果我们的眼光得到上帝真光的启发，看到事物的真相，就会发现祂所给我们的，正是我们所需要的。我们在祷告似乎没有回音的时候，仍要坚信主的应许。因为时候一到，上帝必将我们最需要的福分赐给我们。但如果我们要上帝完全按照我们所求的给我们，那就是妄想了。上帝太智慧，不会出任何差错。祂太善良，决不会向行义的人偏留任何好东西。所以你们可以大胆地信靠祂。即使你没有看到自己的祷告立时得到应允，也当相信祂可靠的应许：“你们祈求，就给你们”(太7:7)。{Pr 102.2}"},{"t":7,"p":37,"c":"如果我们缺乏信心，陷于疑惑恐惧之中，或者试图解决自己所未能看清的问题，就只能加深疑虑。但我们在感到自己软弱无奈的时候，如果能怀着信靠的心来到上帝面前，向无所不知的主阐明我们的需要，那位监察万有，按祂的旨意和真道治理万有的主，必乐意垂听我们的呼求，让真光照入我们的心。藉着诚恳的祈求，我们得以与无穷上帝的心联结在一起。我们或许不能即时看到救赎主以同情和爱心垂顾我们的显著凭据，但实情确是如此。我们可能感觉不到祂明显的抚摸，但祂的确怀着仁爱和慈悯，按手在我们身上。{Pr 102.3}"},{"t":7,"p":38,"c":"当我们向上帝祈求怜悯和福分的时候，心中须怀有仁爱和饶恕人的精神。我们怎么能一边祷告“免我们的债。如同我们免了人的债”(太6:12)，一边又抱着不肯饶恕人的精神呢？如果我们希望自己的祷告得蒙垂听，我们要得到饶恕，就得以同样的态度，在同样的范围里饶恕别人。{Pr 103.1}"},{"t":7,"p":39,"c":"恒心也是祷告蒙悦纳的一个条件。如果我们要在信心和经验中长进，就必须经常祷告。我们“祷告要恒切。”“要恒切祷告，在此警醒感恩”(罗12:12；西4:2)。彼得勉励信徒要“谨慎自守，警醒祷告”(彼前4:7)。保罗说：“凡事藉着祷告、祈求和感谢，将你们所要的告诉上帝”(腓4:6)。犹大说：“亲爱的弟兄啊，你们却要在圣灵里祷告，保守自己常在上帝的爱中”(犹20,21)。 (SC 95-97.){Pr 103.2}"},{"t":7,"p":40,"c":"若是我们半心半意地顺从祂，祂的应许就不会实现在我们身上。（MH 227){Pr 103.3}"},{"t":5,"p":41,"c":"若想祈祷蒙应允，我们必须实践我们的祷告"},{"t":7,"p":42,"c":"我们要祈祷，警醒祷告，好使我们在生活中没有矛盾之处。我们必须向别人表明：我们明白警醒祷告意味着在上帝面前实践我们的祷告，以便祂应允这些祷告。（1SM 116, 117.){Pr 103.4}"},{"t":5,"p":43,"c":"我们的行为若与祷告相矛盾，祷告就没有效果"},{"t":7,"p":44,"c":"“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。你们祷告时可以提出这个应许。我们有特权带着圣洁的勇气来到祂面前。我们若诚心求祂光照我们，祂就会垂听和应允我们。但我们的生活必须与我们的祷告相符合。我们的行为若与祷告相矛盾，祷告就没有效果。我曾见到一位父亲，读了一段圣经并跪下祷告，却往往刚一起身，就开口责骂儿女。上帝怎么能应允他刚才的祷告呢？父母如果在责骂儿女之后献上祷告，这样的祷告能让儿女受益吗？不会的，除非是向上帝认罪的祷告。（CG 499）{Pr 103.5}"},{"t":5,"p":45,"c":"祈祷若想蒙应允，就必须包括赞美"},{"t":7,"p":46,"c":"我们一切的灵修操练，难道一直都是在作请求与领受么？难道我们始终是想到自己的需要，而不念及自己所受到的益处么？难道我们一直领受祂的恩典，而从不表示感激上帝之心，从不因祂为我们所作的事而赞美祂么？我们祷告不会嫌太多，但却吝于表示感谢之意。如果上帝的慈悲仁爱激励我们多作感谢及赞美，我们在祷告上就必有更多的能力了。我们也必在上帝的爱中更丰富，并要为更多的福气而赞美祂了。你们这埋怨上帝没有听你们祈祷的人哪，应当改变你们祈祷的方式，将赞美搀入你们的祈求中去吧。何时你们思念祂的恩惠慈爱，就必发现祂顾念你们的需要了。{Pr 104.1}"},{"t":7,"p":47,"c":"务要祷告，恳切而不住地祷告，但也不可忘记了赞美。 (5T. 317.){Pr 104.2}"},{"t":5,"p":48,"c":"管家不忠心可能是祈祷得不到应允的原因"},{"t":7,"p":49,"c":"上帝既然赐予我们一切的福惠，就有权从我们的财物中取回一部分，用来维持福音的传播。我们也通过对上帝的回报，来表示我们感谢祂的恩赐。但我们如果扣留了属于上帝的那一部分，又怎能向祂求福呢？我们在属世的财物上尚且不能作忠心的管家，又怎能希望祂把天国的财物交托我们呢？祈祷得不到应允；原因也许就在这里。（COL 144）{Pr 104.3}"},{"t":5,"p":50,"c":"恳求上帝实现祂的应许，却又不履行应许的条件，就是侮慢祂"},{"t":7,"p":51,"c":"上帝应许的实现是有条件的。祈祷决不能代替本分。基督说：“你们若爱我，就必遵守我的命令。”“有了我的命令又遵守的，这人就是爱我的；爱我的，必蒙我父爱他，我也要爱他，并且要向他显现”（约14:15，21）。人一方面恳求上帝实现祂的应许，却又不履行应许的条件，就是侮慢了耶和华。他们提说基督的名字作为实现应许的根据，却没有做表明自己信靠基督并且爱祂的事。（COL 143）{Pr 104.4}"},{"t":5,"p":52,"c":"我们若符合了条件，应允祷告的应许就不会落空"},{"t":7,"p":53,"c":"祈祷和信心是有密切关系的，所以必须一起学习。在信心的祈祷中有一门神圣的学科，是每一个想在一生的工作上取得成功的人所必须明白的。基督说：“凡你们祷告祈求的，无论是求什么，只要信是得着的，就必得着”（可11:24）。祂又解释说，我们必须按着上帝的旨意求，我们必须求祂所应许的东西。我们不论得着什么，都应用来遵行祂的旨意。我们若符合了条件，应许就不会落空。{Pr 105.1}"},{"t":7,"p":54,"c":"我们可以求赦罪，求圣灵，求基督化的性情，求智慧和能力去做祂的工作，求祂所应许的任何恩赐。然后我们应当相信我们必能得着，并感谢上帝使我们得到了。{Pr 105.2}"},{"t":7,"p":55,"c":"我们不必寻找福惠的外表凭据。恩赐乃是在应许之中。我们只管努力工作，确信上帝必成就祂的应许。我们所已得着的恩赐，必在我们最需要的时候发挥作用。（Ed  257, 258.){Pr 105.3}"},{"t":5,"p":56,"c":"我们祷告不是向上帝下令"},{"t":7,"p":57,"c":"我们晓得如果照着祂的旨意求，祂就必听我们。我们的祈求绝不可是命令式的，而应是代求式的，求主成就我们所愿望祂的事。（2T.149){Pr 105.4}"},{"t":5,"p":58,"c":"祈祷不一定立时应允"},{"t":7,"p":59,"c":"上帝要把充满福惠的天国赐给凡愿意与祂合作的人。一切顺服祂的人都可以毫不犹豫地要求祂实现祂的应许。但是我们必须对上帝表显出一种坚定不移的信赖。祂有时迟迟不答应我们，是为了考验我们的信心，查看我们的愿望是否真诚。我们既然已经按照祂的话而祈求，就要相信祂的应许，并用一种祂所不忍拒绝的恒心向祂恳求。（COL 145）?{Pr 105.5}"},{"t":7,"p":60,"c":"当那些明白真理的人实践圣经所教导的克己时，福音的信息就必有力地传开了。上帝必垂听我们为救灵而献上的祷告。祂的子民必让他们的光照耀出去，让不信的人因看见他们的好行为，就将荣耀归给我们天上的父。（MYP 315）{Pr 106.1}"},{"t":7,"p":61,"c":"基督听说拉撒路病了，仍耽延了两天，这不是祂的疏忽或拒绝。祂的目的原是要留在祂所在的地方，直到拉撒路死了，祂好给人们一个有关祂神性的证据，不是藉着使一个垂死的人复原，而是藉着使一个已经被埋葬的人复活。{Pr 106.2}"},{"t":7,"p":62,"c":"这对我们应该是一个鼓励。我们有时受试探以为“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）这个应许不会实现，除非我们在发出请求的时候立即得蒙应允。我们有特权祈求特别的福气，并且相信主必将那些福气赐给我们。但所求的福气如果没有立刻赐予，我们也不要以为自己的祷告没有蒙主垂听。我们必得着，即使应允暂时耽搁了。在执行救赎计划的时候，基督在人性中看到足以使祂灰心的东西。但祂并没有灰心。祂本着仁慈和爱心继续给我们机会和特权。所以我们应当安息在主里面，耐心等候祂。我们的祈求也许没有像我们所希望的那样迅速得到回答，也许主的回答不完全是我们所求的。但主知道什么对祂的儿女最有利。只要我们不灰心，不丧失信心，祂赐给我们的，定会比我们所求的更好。 (YI.1899.4.6){Pr 106.3}"},{"t":7,"p":63,"c":"我们都希望自己的祈祷能得到迅速而直接的应允，所以在遇到应允迟延或不依着我们的意思成就时，就容易灰心失望。然而智慧慈爱的上帝不一定要按照我们所希望的时间和方式回答我们的祈祷。祂为我们所成就的，要比我们所求的更多更好。我们既信靠祂的智慧和慈爱，就不要勉强祂依顺我们的意思，而要设法遵行和成就祂的旨意。我们要让自己的愿望和情趣消失在祂的旨意中。这种考验我们信心的经历，是对我们有益处的，可以证明我们的信心是否真诚，是单单信靠上帝的话呢，还是随着环境而变化？信心是通过操练而增强的。我们必须发挥忍耐的全部作用，牢记圣经中对耐心等候上帝旨意之人的宝贵应许。（MH 230，231）{Pr 107.1}"},{"t":7,"p":64,"c":"我看到上帝的仆人及教会，真是太容易灰心丧胆了。当他们向天父祈求他们所认为需要的东西之时，这些东西若没有立刻赐给他们，他们的信心就摇动了，胆量消失了，却代之以埋怨的心。我看到这种情形是上帝不喜悦的。{Pr 107.2}"},{"t":7,"p":65,"c":"每位圣徒诚心来到上帝面前，本着信心献上忠实的请求，他的祈祷是必蒙应允的。如果你不见或不觉自己的祈祷立时蒙允，你信靠上帝应许的心，仍然切不可失去。莫怕信靠上帝。应当仰赖祂坚确的应许：“你们求，就必得着”（约16:24）。以上帝的睿智，必不至于有错误；祂太善良了，必不留下一样好处不给那些行动正直的人。人是会做错的，虽然他所献的祈求是出于诚心，但他所求的事，却未必常是对己有益，或能荣耀上帝的。若能那样，我们聪明良善的父，就会听我们的祈祷，且会应允；有时是立即应允。凡祂所赐给我们的，都是与我们最有益处，并能使祂得荣耀的。{Pr 107.3}"},{"t":7,"p":66,"c":"上帝的子民如果能看透祂的计划，就会知道祂所赐的，都是对他们最有益处的。虽然他们所领受的，不一定是他们所期望所祈求的，但他们的祈祷定会得到回答。有时他们所求的，非但于己无益，反而有害，因此祂就不照他们所求而改将他们所最需要的福气，赐给他们。{Pr 107.4}"},{"t":7,"p":67,"c":"我看到，如果我们觉得自己的祈祷没有立时蒙应允，我们仍当坚持信心，切莫让疑惑之念进入心中，因为这种心念会使我们离开上帝。若是我们的信心摇动了，就不能从祂得着什么。我们信靠上帝的心应当坚强；及至我们需要最切之时，上帝所赐的福惠，就会象大雨倾盆，降在我们的身上了。{Pr 108.1}"},{"t":7,"p":68,"c":"上帝的仆人们祈求圣灵及福气之时，有时会立刻得到；但有时则不然。在这种情形中，切不可灰心。应当坚持你信靠应许的心，相信其必定来到。你应当全然信靠上帝，这样，那福气就往往在你最需要的时候来到，并且当你向不信的人传扬真理时，就可从上帝得意外的帮助，使你说出的话清晰而有力。{Pr 108.2}"},{"t":7,"p":69,"c":"我蒙指示，得见这种情形好象小孩子们向那爱他们的世上父母讨求福惠一样。他们所求的东西，有些是父母知道对他们有害的，因此父母就不照他们的心愿，而改将对他们有益和有助健康的东西赐给他们。我看到凡是凭着信心而献上的诚心祈祷，都必得蒙上帝的垂听及应允；那献祷的人在最需要的时候，就可得到丰富的福惠，而且往往是超过他所期望的。忠实圣徒凭着信心而献上的诚心祈祷，是无一会落空的。{4bSG 7-9.){Pr 108.3}"},{"t":7,"p":70,"c":"在祷告之后，若是没有立即觉得蒙主应允，切不可倦于等待，及变成摇动不定。不可疑惑，应当坚持那应许：“那召你们的本是信实的，祂必成就这事”（帖前5:24）。要象那再三切求的寡妇一样，迫切陈述你的情形，坚定你的心意。这个目标是否重要及与你大有关系呢？一定是的。既然如此，就不应疑惑，因为你的信心也许要经过试验。如果你所渴望的事是有价值的，那就值得下一番坚强认真的努力。你有了这应许，就当警醒祈求。务要坚定，你的祷告就必蒙应允；因为那应许你的，岂不是上帝吗？你若是付了代价才能得到，在得到之时，就必更觉得有价值。你已得到明白的通知，你若是疑惑，就不要想从主那里可得什么。在这里还有一个警戒，那就是不可厌倦，乃要坚心信靠主的应许。你若祈求，祂就要厚赐你，也不斥责你。（2T.131）?{Pr 108.4}"},{"t":7,"p":71,"c":"“你们祈求，就给你们”(太7:7 )。主的保证是宽广无边的。祂信守自己的承诺。我们有时信心软弱是因为无穷智慧的主没有达到我们的条件。当出于什么原因我们没有在祈求的时候得着我们所要的东西时，我们仍要相信主听见了，而且祂必把那些对我们最有益的东西赐给我们。祂自己的荣耀便是一个充分的理由，说明祂有时不给我们所求的，却以一种我们没有料到的方式应允我们的祈祷。但我们仍要坚信这个应许（太7:7），因为应允的时候一定会来到。我们将领受我们最需要的福分。(ST.1884.8.21){Pr 109.1}"},{"t":5,"p":72,"c":"上帝不一定按照我们所期待的回答，但总是为了我们的益处"},{"t":7,"p":73,"c":"既然这样，你们就祈求吧。你们祈求，就必得着。要求谦卑，求智慧，求勇气，求信心的加增。每一个出于诚心的祷告必蒙应允。上帝的应允也许不是照着你的意思，或你所希望的时辰，但祂必按着最有利于你的时间和方式给你。你在孤单，疲乏，试炼之中所献的祷告，上帝必定应允你，不一定按照你的期望，但总是与你有益的。 (MYP 250){Pr 109.2}"},{"t":7,"p":74,"c":"当你在痛苦中向上帝祈求基督里的平安时，一层乌云似乎笼罩了你的心。安息与平安并未如期而至。有时，你的信心似乎被熬炼到了极点。你回首往事，看到的尽都是痛苦和失望；你展望将来，悬悬无定，一片茫茫。上帝的圣手奇妙地带你到十字架下，教导你明白，上帝确实报答那些殷勤寻求祂的人。正确祈求的，就得着；凭着信心寻找的，就寻见。试炼和患难的洪炉中得到的经验，其价值远远超过所经历的痛苦与不便。{Pr 109.3}"},{"t":7,"p":75,"c":"你在孤独、疲倦和试炼中所发的祈祷，上帝都垂听了，只是未必全按着你的预料，而是为了你的益处。你看待弟兄们的观点不够清晰正确，你看待自己也是如此。但是，上帝按着祂的深谋远虑，一直垂听着你在患难中所发的祷告，为要拯救你，并荣耀祂自己的名。你在没有自知之明时所求的，于你不是最有益的。上帝垂听了你真诚的祷告，但祂所赐给你的福气与你的期望大相径庭。上帝在祂的天意安排中，定意要你与祂的教会有更直接的联系，好叫你少一些自恃，多信赖那些上帝带领以推进祂圣工的弟兄。{Pr 110.1}"},{"t":7,"p":76,"c":"上帝垂听每一个真诚的祈祷。 (3T.415, 416.){Pr 110.2}"},{"t":5,"p":77,"c":"上帝在祂所定的时间应允祈祷"},{"t":7,"p":78,"c":"撒迦利亚婚后一直求一个儿子。现在他们夫妻二人都已老迈，他们的祷告仍未得到应允，可是撒迦利亚并没有埋怨。上帝没有忘记。祂应允这个祷告是有时候的。在表面上毫无希望的时刻，撒迦利亚的祷告蒙应允了。（5BC 1114.){Pr 110.3}"},{"t":5,"p":79,"c":"为什么祷告可能推迟回应"},{"t":7,"p":80,"c":"上帝不一定在我们第一次向祂祈求时就答应我们，因为如果这样，我们就可能会认为自己理应得到祂所赐的一切福气和宠爱。我们就不会省察己心，看看自己是否怀有和放纵了什么罪恶，反会变得粗心大意，认识不到我们对祂的依赖，也不觉得需要祂的帮助。 (RH.1891.6.9){Pr 110.4}"},{"t":7,"p":81,"c":"圣经中有宝贵的应许给那些等候主的人。我们都希望我们的祈求立即蒙应允，若是我们的祷告没有立即得到应允，就受试探变得灰心丧气。如今，我的经验教我知道这是一个大错误。迟延是为了我们特别的益处。我们有一个机会看到我们的信心是真实真诚的还是易变如海中的波浪。我们必须用有力的信心和爱心的绳索把自己捆在祭坛上，且让忍耐成全她的工作。信心藉着运用而加强。这种等待并不意味着我们既求主医治自己就无所事事了。正相反，我们要充分利用主本着祂的良善在我们需要时提供的方法。（CH 380，381.)?{Pr 110.5}"},{"t":5,"p":82,"c":"即使没有回答，也要继续祈求"},{"t":7,"p":83,"c":"有时我们的祈求不会立时得到应允；有时我们得耐心等待，继续恳切地祈求我们所需要的东西，那个情辞迫切的求饼者的情况说明了我们的情况。“你们中间谁有一个朋友半夜到他那里去”（路11:5）等等。这个教训的意义超过我们所能想到的。我们要继续求，即使我们没有体验到对我们祷告的立即回应。“我又告诉你们，你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为，凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（路11:9,10）。{Pr 111.1}"},{"t":7,"p":84,"c":"我们需要恩典，我们需要上帝的启迪，以便藉着圣灵知道如何求我们所需要的东西。我们的祈求若是出于主的，就必蒙应允。（CH 380){Pr 111.2}"},{"t":5,"p":85,"c":"推迟回答是为了显示我们的自私"},{"t":7,"p":86,"c":"那在迦百农赐恩与这位大臣的主，现在也是一样地切望赐恩给我们。可是我们也像那忧伤的父亲一样，往往因为想得世上的好处而去寻找耶稣。对于祂的慈爱，也以祂是否应允我们的请求作为信靠的根据。但是救主切望将超过我们所求的福气赐给我们，所以就迟迟不答应我们的恳求，为要指出我们心中的罪恶，并使我们明白自己是何等需要祂的恩惠。祂要我们把那寻找祂的自私之念抛弃。我们要承认自己的毫无能力和非常缺乏，并全心全意地信靠祂的慈爱。{Pr 111.3}"},{"t":7,"p":87,"c":"大臣想要先看见自己所求之事的实现，然后才肯相信。但是他必须接受耶稣的话，相信他的恳求已蒙垂听，所求的福已蒙赐予。这个教训，也是我们所该学的。不是因为看见或是觉得上帝已听我们，我们才相信。我们要信靠祂的应许。我们若抱着信心到祂面前来，我们的每一恳求便进人祂的心中了。我们既已求了祂的恩典，就该相信自己必要得着，并且因为已经得着而感谢祂。然后我们就当履行自己的职责，一心相信上帝会在我们最需要的时候，将恩典赐给我们。当我们学会了这样作的时候，就可以知道我们的祈祷已蒙应允。上帝也必“按着祂丰盛的荣耀，”和“祂在基督身上所运行的大能大力，”替我们“充充足足地成就一切”（弗3:16；1:20；3:20）。（DA 200）{Pr 112.1}"},{"t":5,"p":88,"c":"表面上没有回应的祈祷可能列在我们最大的福气中"},{"t":7,"p":89,"c":"祂本着对我们的关心和爱护，经常不让我们自私地谋求满足自己的野心。祂不容我们错过身边平凡而神圣的本分。这些本分往往是我们预备担任更高的职务所必不可少的训练。我们计划的失败，常常是为了上帝计划的成功。{Pr 112.2}"},{"t":7,"p":90,"c":"上帝并没有叫我们为祂作出真正的牺牲。许多事物祂要我们交给祂，但我们这样做只是放弃了天路上的障碍。即使上帝要我们舍弃本身有益的东西，我们也可以确知祂是为了我们更高的利益。{Pr 112.3}"},{"t":7,"p":91,"c":"到了来生，如今令我们困惑烦恼的奥秘都将解开。我们将会看到，表面上没有回答的祈祷和失望，实际上列在我们最大的福气中。{Pr 112.4}"},{"t":7,"p":92,"c":"每一样本分，不论多么卑微，我们都要视之为上帝神圣事业的一部分。我们要每天祈祷说：“主啊，帮助我尽自己的力量。教导我做更好的工作。赐给我能力和快乐。帮助我在我的服务中表显出救主慈爱的精神。”（MH 473，474）{Pr 112.5}"},{"t":5,"p":93,"c":"有时上帝没有给我们所求的东西，因为祂有更好的东西要给我们"},{"t":7,"p":94,"c":"当我们来到祂面前时，我们应当祈求使自己可以参与和成全祂的旨意，以致可以因上帝的心愿及兴趣，而忘却我们自己的心愿及兴趣。我们应承认我们接纳祂的旨意，而不是祈求祂向我们的心意让步。上帝没有常照我们所求的如时如愿应允，这乃是对我们更有益处。祂要为我们所行的，必定比实现我们一切的心愿更多而且更好；因为我们的智慧乃是愚昧。（2T.148){Pr 113.1}"},{"t":7,"p":95,"c":"出于信心的恳切祈祷所发的力量是大有功效的。上帝不一定照着我们的期望应允我们的祷告，因为我们所要求的可能对我们来说不是最好的；但祂会本着祂无限的仁爱和智慧赐给我们最需要东西。 (4T. 531.){Pr 113.2}"},{"t":5,"p":96,"c":"我们应当配合上帝回答我们的祈祷"},{"t":7,"p":97,"c":"圣经说明有两大互相争夺的势力在影响和支配世上的人。双方都在不断与每一个人合作。那些受上帝管理和天使影响的人，必能发现那看不见的幽暗势力的狡猾作为。那些希望与天上的代表和谐的人，必热心遵行上帝的旨意。他们不会给撒但和他的使者留任何地步。{Pr 113.3}"},{"t":7,"p":98,"c":"如果我们不时刻警惕，就会被仇敌所胜。尽管上帝对于我们旨意的严肃启示已赐给众人，但是单了解祂的旨意还是不够的。我们仍需热切地向祂求助，努力与祂合作以实现所献的祈祷。祂是通过人来实行祂旨意的。（6BC. 1119.){Pr 113.4}"},{"t":5,"p":99,"c":"无诚意的祷告不会蒙应允"},{"t":7,"p":100,"c":"上帝对我们的应允，取决于我们的态度。我们倦怠而无诚意的祷告不会得到上天的回应。我们需要恳切地祈求！要凭着信心祈求，凭着信心等待，凭着信心领受，在指望中喜乐，因为凡寻找的，就必寻见。要认真对待这件事。要全心全意地寻求上帝。世人专心致志地从事属世的事务，直到他们的努力取得了成功。要以极度诚恳的态度，学习如何寻求上帝所应许诸般丰盛的福惠，并进行持久而坚决的努力，这样你就必得着祂的光亮，祂的真理和祂丰盛的恩惠。{Pr 114.1}"},{"t":7,"p":101,"c":"要以真诚饥渴的心灵向上帝呼吁。要和天使角力，直到获得胜利。当将自己的一切，就是灵与魂与身子，交在上帝的手中，决心作祂仁爱圣洁的器皿，顺祂旨意的支配，受祂心意的控制，为祂的灵所充满。{Pr 114.2}"},{"t":7,"p":102,"c":"要诚恳地将你的需要告诉耶稣。你无须与上帝作冗长的谈话，或向上帝讲一篇道理，却要怀着痛悔已罪的心说：“主啊！救我，不然我就灭亡了。”这样的人必有指望。他们要寻找，他们要祈求，他们要叩门，他们就必寻见。当耶稣挪除那压碎心灵的罪担时，你必体验到基督所赐平安的福惠。 (OHC.131.) {Pr 114.3}"},{"t":5,"p":103,"c":"祈求赦罪的祷告总是马上应允"},{"t":7,"p":104,"c":"耶稣有几次医病的时候，并没有立刻赐给病人所求的福。但是对于麻疯症，病人一祈求，祂就立刻允准。在我们求世俗的福惠时，上帝可能迟迟不答应我们的祈求，或者赐给一些我们所没有求的其他的东西，但我们若求祂救我们脱离罪恶，就不是如此。祂的旨意是要洗除我们的罪孽，使我们作祂的儿女，并赐我们能力得以过一种圣洁的生活。“基督照我们父上帝的旨意为我们的罪舍已，要救我们脱离这罪恶的世代。”“我们若照祂的旨意求什么，祂就听我们，这是我们向祂所存坦然无惧的心。既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着”（加1:4；约壹5:14、15）。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。（DA 266)?{Pr 114.4}"},{"t":5,"p":105,"c":"基督把我们的祈祷作为自己的要求呈到天父那里"},{"t":7,"p":106,"c":"上帝的儿女一接近施恩的宝座，便立时成为那位伟大“辩护者”的当事人了。他在初次表示悔罪并恳求赦免时，基督便将他的案件当作祂自己的案件，将他的恳求当作祂自己的请求呈达天父面前。（6T 364）{Pr 115.1}"},{"t":5,"p":107,"c":"因已蒙应允的祷告而祷告以感谢和赞美上帝"},{"t":7,"p":108,"c":"在《撒母耳记上》第2章中，记载着一位侍奉和荣耀了上帝的献身妇人的祷告。她祷告说：“我的心因耶和华快乐；我的角因耶和华高举。我的口向仇敌张开；我因耶和华的救恩欢欣。只有耶和华为圣；除祂以外没有可比的，也没有磐石象我们的上帝。”哈拿因自己的祷告蒙应允而献上的感谢，对于今日那些其要求蒙应允的人，乃是一个教训。我们有没有疏忽，以致没有因上帝的慈爱而向祂报以赞美和感谢呢？{Pr 115.2}"},{"t":7,"p":109,"c":"大卫说：“我爱耶和华，因为祂听了我的声音和我的恳求。祂既向我侧耳，我一生要求告祂”（诗116:1-2）。上帝仁慈地倾听和回答我们的祷告，使我们负起了重大的责任，为赐给我们的恩惠表示感谢。我们应当更多地赞美上帝。要立时承认因祈祷得蒙垂听而获得的福惠。我们应该把它们记在日记里，以便我们拿起日记本，就可想起主的良善，并且赞美祂的圣名。(RH.1908.5.7){Pr 115.3}"}]},{"n":"第12章 祈祷与复兴","ps":[{"t":2,"p":0,"c":"第十二章  祈祷与复兴"},{"t":5,"p":1,"c":"复兴必须以应允祷告为前提"},{"t":7,"p":2,"c":"我们一切需要中最重大而迫切的需要，就是要在我们中间复兴真实的敬虔。谋求这种复兴应是我们最重要的工作。要获得主的福气，必须付出真诚的努力。并非上帝不肯赐福给我们，而是我们没有准备好领受。地上的父母都愿意把好东西给他们的儿女，我们的天父更愿意把圣灵赐给寻求祂的人。但我们必须藉着认罪、谦卑、悔改和恳求来满足主应许赐福的条件。复兴必须以应允祷告为前提。（1SM 121）{Pr 116.1}"},{"t":7,"p":3,"c":"今日我们也需要这种内心信仰的复兴，象古时以色列人所经历的一样。我们象他们一样，需要结出果子来与悔改的心相称，——抛弃我们的罪，洁净被污秽了的心殿，好让耶稣进来作王。需要祷告——恳切的、得胜的祷告。我们的救主已为真悔改的祈求者留下宝贵的应许。这样的人寻求祂的面不会枉然。祂还用自己的榜样教导我们祷告的必要。祂自己本为天上的至尊，尚且常常花整夜的时间与祂的父交谈。假如世界的救赎主都不是太纯洁、太智慧、太圣洁以致不需寻求上帝的帮助，那么我们软弱犯罪的凡人就必定完全需要上帝的帮助了。每一个真基督徒都必以痛悔的心和信心常常寻求“来到施恩的宝座前，为要得怜恤，蒙恩惠，作随时的帮助”（来4:16）。(ST.1882.1.26)?{Pr 116.2}"},{"t":5,"p":4,"c":"祈祷将我们与上帝联系起来"},{"t":7,"p":5,"c":"但我们在感到自己软弱无奈的时候，如果能怀着信靠的心来到上帝面前，向无所不知的主阐明我们的需要，那位监察万有，按祂的旨意和真道治理万有的主，必乐意垂听我们的呼求，让真光照入我们的心。藉着诚恳的祈求，我们得以与无穷上帝的心联结在一起。我们或许不能即时看到救赎主以同情和爱心垂顾我们的显著凭据，但实情确是如此。我们可能感觉不到祂明显的抚摸，但祂的确怀着仁爱和慈悯，按手在我们身上。（SC 97）{Pr 117.1}"},{"t":5,"p":6,"c":"我们的祷告必须与基督洁净人的宝血混合，才能升到上帝面前"},{"t":7,"p":7,"c":"真信徒的宗教礼拜、祈祷、赞美、悔改和认罪如香升到天上的圣所。但这些在经过人类败坏的通道时受到了玷污，若不藉着宝血的洁净，它们在上帝面前就毫无价值。它们上升时不是纯洁无暇的。如果不是经过那位上帝右边的代求者藉着祂的公义洁净，就不能蒙上帝悦纳。从地上帐幕上升的香必须与基督洁净人的宝血混合起来。祂在天父面前举起自己功劳的香炉，里面不含任何地上的败坏。祂将祂子民的祈祷、赞美和认罪都收集在这个香炉里，然后再掺入自己毫无暇疵的公义。这香调和着基督赎罪的功劳，升到上帝面前，得到完全的悦纳和恩典的回应。（1SM 344）?{Pr 117.2}"},{"t":5,"p":8,"c":"在祷告时我们感受耶稣的同在"},{"t":7,"p":9,"c":"我们如果经常纪念主，向祂献上衷心的感谢和赞美，我们的宗教生活就会生机蓬勃。我们的祷告会采取与上帝谈话的方式，就像是与一位朋友谈心一样。祂要亲自把祂的奥秘告诉我们。我们就会经常获得与耶稣同在的甜蜜而愉快的感觉。 (COL 129.){Pr 118.1}"},{"t":5,"p":10,"c":"圣灵在五旬节降临回应祷告"},{"t":7,"p":11,"c":"圣灵丰丰富富地降在那些等候着的门徒身上，甚至充满了每一个人的心。无穷无尽的主以大能大力地向祂的教会显示了自己。历代以来，这种感动力似乎一直是被抑制着的，而现在这圣灵的恩典既能丰丰富富地倾降在教会里，全天庭就大大喜乐。在圣灵的感动之下，有悔改和认罪的声音与因罪蒙赦而感谢的歌声调和。那里以可以听到感恩和说预言的话。全天庭都俯视并尊荣那无可比拟而不可思议之爱的智慧。使徒不胜惊异地喊着说：“这就是爱了！”他们握住了这所赐下的恩赐。结果怎样呢？那因大能而开了刃并焕发着天上之电光的圣灵宝剑刺透了不信的心。在一日之内，成千的人悔改了。（AA 38){Pr 118.2}"},{"t":5,"p":12,"c":"我们应当为得圣灵祈求，就象五旬节的门徒那样"},{"t":7,"p":13,"c":"人心必须倒空每一项污秽，为圣灵的居住洁净自己。藉着承认并离弃罪恶，藉着热切的祷告并献身于上帝，早期的门徒得以预备好在五旬节领受圣灵的沛降。现今要完成这同样的工作，只是在更大的程度上。……?{Pr 118.3}"},{"t":7,"p":14,"c":"我们若不在活泼的基督化德行表现上，天天有所长进，就决不会察觉出圣灵在春雨中所有的显示。春雨或许正沛降在我们四围之人的心中，只是我们既未看出，也不领受。……{Pr 119.1}"},{"t":7,"p":15,"c":"在开始的时候，需要上帝的恩典，在前进的每一步中，也需要上帝的恩典。唯有上帝的恩典才能完成这项工作。我们在任何时候都不可以抱着漫不经心的态度。我们永不可忘记基督的警告：“总要警醒祷告，”“时时警醒，常常祈求”（太26:41;路21:36）。每时每刻与神圣的媒介保持联络，是我们的进步所必不可少的。我们可能在一定的程度上有上帝之灵的同在。但我们要藉着祷告和信心，继续更多地寻求圣灵。（TM 507, 508.){Pr 119.2}"},{"t":7,"p":16,"c":"我们应当诚恳地祈求圣灵的沛降，正如门徒在五旬节那样。他们那时既需要圣灵，我们今日就更加需要了。{Pr 119.3}"},{"t":7,"p":17,"c":"若缺少上帝的圣灵与权能，我们宣讲真理的努力就必归于徒然。 (AUCR 1898.4.1){Pr 119.4}"},{"t":5,"p":18,"c":"凭着信心求主实现赐圣灵的应许"},{"t":7,"p":19,"c":"惟有那些谦卑等侯上帝，并注意祂引导和恩典的人，才能得到圣灵。上帝的能力等着他们的请求和接受。人若凭着信心领受这所应许的福，这福就必带来一连串的其他恩惠。上帝的能力是照着基督丰盛的恩典赐给人的，而且基督必随时照着各人的容量而赐给各人。（DA 672.){Pr 119.5}"},{"t":5,"p":20,"c":"为晚雨祈祷"},{"t":7,"p":21,"c":"我们必须祈求上帝打开生命水的泉源。我们要亲自领受活水。让我们以痛悔的心，极其恳切地祈求现在晚雨的时候，恩典的甘霖能降在我们身上。在我们每次参加聚会时，我们的祷告应该上升，让上帝此时赐予温暖并滋润我们的心灵。当我们向上帝求圣灵时，圣灵就会在我们里面造就温柔谦卑的心，衷心信赖上帝降下晚雨。如果我们凭着信心求福，我们就必得福，因为上帝已经应许。（TM 508)?{Pr 119.6}"},{"t":5,"p":22,"c":"要热切地祷告，追求圣灵的能力"},{"t":7,"p":23,"c":"我们所需要的，是上帝的圣灵苏醒人心的影响力。“不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事”（亚4:6）。你要不住的祷告，并按照你的祈求警醒工作。你在祷告的时候，要相信并依靠上帝。当主赐下丰盛的圣灵时，晚雨的时候就来到了。要热切地祷告，并且在圣灵里警醒。（TM 512）{Pr 120.1}"},{"t":5,"p":24,"c":"撒但害怕上帝的子民求圣灵"},{"t":7,"p":25,"c":"撒但最害怕的，就是上帝的子民清除一切障碍，让上帝将祂的灵浇灌软弱的教会和尚未悔改的会众。如果让撒但得逞，末日以前就不会再有或大或小的觉醒了。但我们并非不晓得他的诡计。他的权势是可以抵挡的。只要为上帝的灵预备了道路，福惠就会临到。撒但不可能阻止福惠倾降在上帝的子民身上，正如他不能关闭天上的窗户，使雨不降在地上一样。只要上帝的子民愿意以谦虚痛悔的心承认和放弃自己的罪，凭着信心要求祂的应许，恶人和恶魔就无法阻止上帝的工作，阻止祂在祂子民的会中临格。（1SM 124）{Pr 120.2}"},{"t":5,"p":26,"c":"圣灵伴随着真诚的祷告"},{"t":7,"p":27,"c":"惟有从上帝那里来的信仰，才是领人到上帝那里去。我们事奉上帝若要事奉得对，就必须从圣灵而生。这才足以清洁我们的心，更新我们的灵，并赐给我们新的能力，来认识上帝并爱上帝。这种经验也要使我们乐意顺从祂的一切命令。这才是真的敬拜。这是圣灵作工的成果。每一个真诚的祈祷，都是圣灵所感动的。这样的祈祷乃是上帝所悦纳的。无论何处有人寻求上帝，那里就有圣灵在运行。上帝也要向这人显示自己。原来上帝正在寻找这样敬拜他的人。祂等着要接纳他们，使他们成为祂的儿女。（DA 189）?{Pr 120.3}"},{"t":5,"p":28,"c":"祷告若没有认真的行动就会流于形式"},{"t":7,"p":29,"c":"上帝并没有要我们为了献身侍奉祂而离群索居，成为隐士或僧侣。我们无论在深山或人群之中，都要象基督那样生活。只祷告而不作别事的人，他的祷告是不能持久的，或只能流于形式。人如果脱离社会生活，逃避基督徒的责任和十字架，不殷勤为那热心服务我们的主工作，他们的祷告就失去了题材和献身的动力，变得自私自利了。他们不会为人类的需要和基督之国的建立而祷告，也不会为工作的力量而祈求。（SC 101）{Pr 121.1}"},{"t":5,"p":30,"c":"属灵的进步依靠祷告"},{"t":7,"p":31,"c":"我们若欲在属灵的生活上长进，就必须多用时间祷告。当真理的信息初次传开时，我们的祈祷是多么的殷切。在内室，农场，果园或丛林中，都常常听到祈求的声音。三三两两聚在一起提述上帝的应许，用几小时的光阴诚挚祈祷；往往先听见哭泣的声音，继而是感谢和赞美的歌声。而今上帝的大日较我们初信之时更近了，我们应该比起初的时期更加诚恳、更加热心。而今危机比当年还要多。（5T. 161, 162.){Pr 121.2}"}]},{"n":"第13章 祈祷的人","ps":[{"t":2,"p":0,"c":"第十三章  祈祷的人"},{"t":4,"p":0,"c":"以诺"},{"t":5,"p":1,"c":"祷告对于他就是属灵的呼吸"},{"t":7,"p":2,"c":"以诺这样与上帝交往，就越来越反照上帝的形像。他脸上发出圣洁的光辉，就是照耀在耶稣脸上的光辉。当他作了这样的神圣交往之后，连不敬虔的人也敬畏地看到他脸上所表现上天的印记。{Pr 122.1}"},{"t":7,"p":3,"c":"几百年的时光渐渐过去，他的信心越来越坚强；他的爱心也越来越热烈。祷告对于他就是心灵的呼吸。他简直是生活在上天的气氛之中。（GW 52){Pr 122.2}"},{"t":7,"p":4,"c":"以诺一方面因不敬虔之人罪恶的增多而悲伤，一方面又怕他们的不信会影响自己对上帝的尊敬，所以他避免经常与他们接触，而多用时间单独在一处默想祈祷。他这样在上帝面前等候，以求更清楚地明白上帝的旨意，好实行出来。祷告对于他就是心灵的呼吸。他简直是生活在上天的气氛之中。（PP 85）{Pr 122.3}"},{"t":5,"p":5,"c":"以诺通过祷告与上帝同行"},{"t":7,"p":6,"c":"我希望帮助每一位上帝圣工的工人认识到不断恳切祈祷的极大需要。他们虽不能时刻跪在地上祈祷，但他们却能把心提到上帝面前。以诺就是这样与上帝同行的。 (RH.1885.11.10){Pr 123.1}"},{"t":7,"p":7,"c":"我们在从事日常工作的时候，应当藉着祷告中把自己的心提到天上。当这些静默的祷告像香气一样升到施恩的宝座前时，仇敌就败退了。凡如此与上帝保持心灵交通的基督徒必不会失败。没有什么邪恶的计谋会破坏他们的平安。上帝圣言的一切应许，上帝恩典的所有能力，耶和华的一切资源，都保证会来援助他。以诺就是这样与上帝同行的。上帝与他同在，作他随时的帮助。（MYP 249）{Pr 123.2}"},{"t":5,"p":8,"c":"人们寻访以诺，一同祷告"},{"t":7,"p":9,"c":"以诺成了一个传义道的人，将上帝所启示他的告诉众人。那些敬畏耶和华的人时常寻访这个圣人来听他的教训，并与他一同祷告。（PP.86）{Pr 123.3}"},{"t":5,"p":10,"c":"以诺的工作越是繁重紧急，他的祷告就越为恒切热诚"},{"t":7,"p":11,"c":"以诺在一生忙碌的工作中，还是坚定地维持他与上帝的交往。他的工作越是繁重紧急，他的祷告就越为恒切热诚。他常在一定的时间闭门谢客。他留在民间工作了一段时间，言传身教帮助别人之后，往往就退居一处，独自如饥如渴地领受惟有上帝所能赐予的神圣知识。（PP. 86, 87.){Pr 123.4}"},{"t":4,"p":11,"c":"亚伯拉罕"},{"t":5,"p":12,"c":"每日的祈祷如同馨香升到上帝的面前"},{"t":7,"p":13,"c":"上帝的朋友亚伯拉罕的生活，乃是一种祷告的生活。他无论在何处支搭帐棚，便在那里筑一座祭坛，在其上奉献早晚的祭礼。在他的帐棚迁徙的时候，那祭坛还是留在原处，当漂泊流离的迦南人经过祭坛的时候，他晓得是谁曾在那里居留过。在他支搭帐棚的时候，他也重修那个祭坛，并且敬拜永活的上帝。?{Pr 123.5}"},{"t":7,"p":14,"c":"照样，基督徒的家庭也当成为世上之光。从这些家庭，早晚有祈祷如同馨香升到上帝的面前。祂的恩典及福气，也要如清晨的甘露一般，降在一切祈求之人的身上。{Pr 124.1}"},{"t":7,"p":15,"c":"父母们啊，在每天早晚当招聚你们的儿女到身边来，在谦卑祈求之中，将心奉献给上帝，求祂的帮助。因为你所亲爱的人是暴露在试探之前。每日都有烦恼危迫于一家老少的路途上。凡要度忍耐，仁爱，和喜乐生活的人，就必须祷告，惟有藉着不断地从上帝那里领受帮助，我们才能制胜自己。{Pr 124.2}"},{"t":7,"p":16,"c":"每日早晨，要为当天而将你们自己以及你们的儿女，奉献给上帝。不要计算将来的岁月，因为这些不是属于你们的。所赐与你们的，只是这简短的一天。故此当在这一天之中为主作工，似乎这是你们在世的最后一日。要将你们的一切计划陈明在上帝面前，或进行，或放弃，都照着祂天意的安排而行。接受祂的计划以代替你们自己的，即使是放弃了你们所珍重的计划，亦在所不惜。这样，你们的人生越久便越发照着祂神圣的榜样而形成；如此“上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念”（腓4:7）。（7T 44.){Pr 124.3}"},{"t":5,"p":17,"c":"亚伯拉罕不顾困难的环境，凭着信心祈祷"},{"t":7,"p":18,"c":"亚伯拉罕不能解释上帝引导他的方式。他还没有实现他的期望，但是他仍坚信上帝的应许：“我必赐福给你，叫你的名为大，你也要叫别人得福”（创12:2）。他恳切祷告，要设法保全他全家和牲畜的性命，但他决不容环境来动摇他对于上帝圣言的信心。(CC 45.){Pr 124.4}"},{"t":5,"p":19,"c":"亚伯拉罕怀着一个孩子恳求父亲般的信靠之心祈求上帝"},{"t":7,"p":20,"c":"三位使者之中有两位离去了，留下亚伯拉罕单独与那一位同在。这时亚伯拉罕已经知道祂是上帝的儿子。于是这个有信心的人就为所多玛的居民代求。前一次他曾用刀剑拯救了他们；现在他企图用祷告拯救他们。这时罗得和他全家仍住在所多玛。前一次亚伯拉罕曾因无私的爱拯救他们脱离以拦人的手。如今，若是合乎上帝旨意的话，他要救他们脱离上帝的刑罚。?{Pr 124.5}"},{"t":7,"p":21,"c":"亚伯拉罕极其恭敬谦卑地向主恳求说：“我虽然是灰尘，还敢对主说话”（创18:27）。他没有自恃的心，也没有矜夸自己的公义。他没有因自己的顺从，或因自己遵行上帝旨意而付出的牺牲向上帝要求特别的恩待。他自己既是罪人，就为罪人代求。这种精神是凡亲近上帝的人所不可少的。可是亚伯拉罕却表现了儿女向他们所敬爱的父亲求告一般的信心。他挨近天上的使者，热切地提出他的请求。……{Pr 125.1}"},{"t":7,"p":22,"c":"亚伯拉罕的祈祷是出于一颗怜爱将亡之生灵的赤心。他虽然憎恶那败坏之城的罪恶，但他仍希望罪人可以得救。他对于所多玛所表示的深切关怀，乃是我们向不悔改的人所应有的热心。我们应当恨恶罪恶，但应当怜爱罪人。（PP. 139, 140.){Pr 125.2}"},{"t":4,"p":22,"c":"雅各"},{"t":5,"p":23,"c":"雅各的经验说明了恒切祷告的重要性"},{"t":7,"p":24,"c":"雅各之所以得胜，是因了他有恒忍和坚决的心。他的经验说明恒切祷告的力量。现在我们要学习得胜的祷告和不屈的信心的教训。基督的教会或基督徒个人最大的胜利，并不是那些由于才干，教育，财富或人的帮助而得的胜利，乃是当他们以恳切坚定的信心握住全能者的膀臂，并在密室中谒见上帝时所得的胜利。{Pr 125.3}"},{"t":7,"p":25,"c":"凡不愿放弃一切罪恶并恳切地追求上帝所赐之福的人，必不能得到这个福分。但是凡愿意象雅各一样握住上帝的应许，并象他一样恳切坚决的人，必要成功象他成功一样。（PP 203）{Pr 125.4}"},{"t":4,"p":25,"c":"摩西"},{"t":5,"p":26,"c":"效法摩西祷告的榜样"},{"t":7,"p":27,"c":"要少说话。许多宝贵的光阴已浪费在没有意义的谈话上。弟兄们要同心禁食祈祷，祈求上帝应许要丰富供应的智慧。要把你们的困难告诉上帝，要象摩西那样对祂说：“祢若不亲自和我同去，就不要把我们从这里领上去。”然后象摩西那样进一步祈求：“求祢显出你的荣耀给我看”（出33:15,18）。这荣耀是什么呢？就是上帝的品格，是祂向摩西所宣告的。（GW 417）{Pr 126.1}"},{"t":5,"p":28,"c":"摩西有效地为以色列人代求"},{"t":7,"p":29,"c":"上帝与祂百姓所立的约已经作废了。祂对摩西说：“你且由着我，我要向他们发烈怒，将他们灭绝，使你的后裔成为大国”（出32:10）。以色列民，尤其是那些闲杂人，必要不断地背叛上帝。他们也必埋怨他们的领袖摩西，他们的不信和顽梗必要使他担扰。要领他们到应许之地，确是一件辛苦而艰巨的工作。他们的罪已经使他们丧失了上帝的眷爱。按着公义的审判，他们该当毁灭。所以耶和华有意要灭绝他们，并使摩西成为大国。{Pr 126.2}"},{"t":7,"p":30,"c":"上帝的话是：“你且由着我，我要灭绝他们。”上帝既然定意灭绝以色列人，谁还能为他们代求呢？有什么人不会就让罪人遭受他们自己的厄运，有什么人不会欣然放下一种任劳任怨、自我牺牲的生活，而换来一个安逸和荣誉的地位呢？何况这还是上帝亲自提出的意见呢？ {Pr 126.3}"},{"t":7,"p":31,"c":"但是摩西从那只有表显烈怒和令人沮丧的情形之中看出一线的希望来。他明白上帝所说“你且由着我”的话，不是拦阻，反而是鼓励他代求。意思是，除了摩西的祷告之外，别无拯救以色列人的办法。如果摩西为他们代求，上帝必要饶恕祂的子民。……?{Pr 126.4}"},{"t":7,"p":32,"c":"当摩西为以色列人代求的时候，他对于以色列人的爱心和深切的关怀使他在上帝面前放胆恳求。因上帝的手曾藉着他为他们行了这么多的事，于是上帝垂听了他的恳求，允准了他无私的祷告。上帝已经试验了祂的仆人；祂已经考验了他的忠实和他对那常犯错误与忘恩负义之百姓的爱心，而摩西也胜利地忍受了试炼。他对于以色列的关心乃是出于无私的动机。在摩西看来，上帝选民的兴盛比他自己的尊荣更为重要，比他成为一个大国之父的特权更为可贵。上帝赞许他的忠诚，天真和正直，就以他为忠心的牧人，把率领以色列进入应许之地的责任托付给他。（PP  318, 319.){Pr 127.1}"},{"t":5,"p":33,"c":"摩西继续向上帝恳求"},{"t":7,"p":34,"c":"摩西熟知那些在他手下，由他照顾之人的刚愎顽梗和盲目无知；他也知道自己所要应付的种种艰难。但他已经学会了，为了劝服百姓，他必须有上帝那里来的帮助。所以他恳求上帝将祂的旨意更清楚地启示给他，并应许与他同在。他求告说：“祢吩咐我说，将这百姓领上去；却没有叫我知道祢要打发谁与我同去。只说，我按你的名认识你，你在我眼前也蒙了恩。我如今若在祢眼前蒙恩，求祢将祢的道指示我，使我可以认识祢，好在祢眼前蒙恩；求祢想到这民是祢的民。”{Pr 127.2}"},{"t":7,"p":35,"c":"上帝回答说：“我必亲自和你同去，使你得安息。”但摩西还不满意。他想到，万一上帝任凭以色列顽梗不化，必有什么可怕的结果，这使他非常恐惧不安。他不忍见自己的利益与他弟兄的利益分离，所以他恳求上帝恢复祂对于祂子民的眷爱，并求祂同在的象征继续引领他们的行程：“祢若不亲自和我同去，就不要把我们从这里领上去。人在何事上得以知道我和祢的百姓，在祢眼前蒙恩呢？岂不是因祢与我们同去，使我和祢的百姓，与地上的万民有分别吗？”?{Pr 127.3}"},{"t":7,"p":36,"c":"耶和华说：“你这所求的我也要行，因为你在我眼前蒙了恩，并且我按你的名认识你。”但先知摩西仍然没有停止他的恳求。他的每一项要求虽然都已蒙了应允，但他渴望得到上帝眷爱他的更大的凭据。这时他提出一个世人从来没有提过的要求说：“求祢显出祢的荣耀给我看。”{Pr 128.1}"},{"t":7,"p":37,"c":"上帝没有责备摩西的要求为胆大僭越；只是用慈爱的言语回答他说：“我要显我一切的恩慈，在你面前经过。”没有人能在必死的身体中，直接看见上帝的荣耀而仍得存活；但上帝应许摩西，他可以照着他所能受的限度看见上帝的荣耀。于是上帝又召他上山顶去；随后用祂创造世界的手，就是那一只“把山翻倒挪移，山并不知觉”的手（伯9:5）， 将这用尘土造成的人，就是信心的勇士摩西，放在磐石穴中；那时，上帝的荣耀和祂一切的恩慈便从他面前经过。{Pr 128.2}"},{"t":7,"p":38,"c":"这一个经验──特别是上帝和他同在的应许──在摩西看来，是他当前工作成功的保证；他认为这比埃及一切的学问，或他作为政治家或军事家的一切成就，远有价值。地上的权力，技能或学问，决不能代替上帝经常与他同在的福分。（PP 327，328）){Pr 128.3}"},{"t":5,"p":39,"c":"在压力之下，摩西的祷告几乎成了抱怨"},{"t":7,"p":40,"c":"摩西百感交集，意志消沉了。他曾求告上帝不要毁灭以色列，虽然当时他自己的子孙可以成为大国。他曾因爱他们而祷告上帝，宁可自己的名字从生命册上被涂抹，而不愿他们灭亡。他曾为他们遭遇一切危险，而他们的报答竟是如此。他们把一切的困难，连幻想的痛苦，都怪罪于他；他们恶毒的怨言使他难以负担的忧虑和责任更加沉重。他在苦恼之中险些对于上帝也失了信心。他的祷告几乎是诉苦了。他向耶和华说：“祢为何若待仆人，我为何不在祢眼前蒙恩，竟把这管理百姓的重任加在我身上呢？……我从哪里得肉给这百姓吃呢？他们都向我哭号说：你给我们肉吃吧。管理这百姓的责任太重了，我独自担当不起。”{Pr 128.4}"},{"t":7,"p":41,"c":"耶和华垂听了他的祷告，并指示他从以色列的长老中招集七十个人来，──这些人不但年长，而且具有高贵的威严，正确的判断和丰富的经验。他说：“领他们到会幕前，使他们和你一同站立。我要在那里降临与你说话；也要把降于你身上的灵分赐他们，他们就和你同当这管百姓的重任，免得你独自担当。”（PP379，380）{Pr 129.1}"},{"t":5,"p":42,"c":"摩西祈求怜悯以色列人"},{"t":7,"p":43,"c":"这时摩西起来进了会幕。耶和华对他说：“我要用瘟疫击杀他们，使他们不得承受那地，叫你的后裔成为大国。”但摩西又为百姓代求。他不能同意他们受毁灭而自己成为大国。于是他恳求上帝的慈怜，说：“现在求主大显能力，照祢所说过的话说，耶和华不轻易发怒，并有丰盛的慈爱，……求祢照祢的大慈爱，赦免这百姓的罪孽，好象祢从埃及到如今，常赦免他们一样。”{Pr 129.2}"},{"t":7,"p":44,"c":"耶和华应许不将以色列人立时毁灭，但因他们的不信和胆怯，祂就不能显示祂的能力来制服他们的仇敌。所以祂凭着怜悯嘱咐他们转回红海去，作他们唯一的安全之路。（PP 390，391）{Pr 129.3}"},{"t":5,"p":45,"c":"摩西的祷告使以色列人免遭惩罚"},{"t":7,"p":46,"c":"当百姓注视着这即将永远离别的老人时，他们就存着前所未曾有而深切感戴的心情，回想他父母般的慈爱，他智慧的劝戒和他不倦的劳碌。每当他们犯了罪，招致上帝公义的刑罚时，摩西曾多少次为他们代求，使他们免于死亡！他们在悲凄之余，又深觉悔恨。他们懊恼地回忆起自己的刚愎曾如何使摩西犯罪，连累他必须死亡。（PP 470）?{Pr 129.4}"},{"t":5,"p":47,"c":"摩西最后的祈祷在变像的山上应验"},{"t":7,"p":48,"c":"除了基督的牺牲之外，上帝的公义和慈爱从来没有象祂在对待摩西的事上那么显著地表现出来。上帝不准摩西进入迦南，为要给人一个永远不能忘记的教训，──就是祂要人严格地顺从；并且应当谨慎，不可把他们创造主当得的荣耀归给自己。祂虽然未能答应摩西要求共享以色列之产业的祷告；但祂并没有忘记，也没有丢弃祂的仆人。天上的上帝明白摩西所忍受的痛苦，祂也曾注意他在多年的苦难和试炼之中所作每一件忠心的服务。结果，在毗斯迦山顶上，上帝让摩西承受那比地上迦南更光荣的产业。{Pr 130.1}"},{"t":7,"p":49,"c":"在基督变像的山上，摩西曾和那变化升天的以利亚一同出现。他们是奉天父差派，要把光明与荣耀带给祂儿子的。这样，摩西在一千多年以前的祷告终于蒙应允了。他站在他百姓地业之内的那“佳美的山地”之上，为以色列人所承受一切应许之中心的主作见证。这就是那为上天所如此重视之人的历史最后向世人显示的一幕。（PP 479）{Pr 130.2}"},{"t":4,"p":49,"c":"哈拿"},{"t":5,"p":50,"c":"哈拿的榜样鼓励每一位母亲"},{"t":7,"p":51,"c":"哈拿从示罗平安地回到拉玛的家；把孩子撒母耳留在示罗，使他在大祭司的指导之下受训练，学习在上帝的殿中服务。哈拿从她儿子知识初开的时候就已经教训他敬爱上帝，并看自己是属于耶和华的人。她曾设法利用他周围一些普通的事物来引导他的思想归向创造主。当这位忠实的母亲和孩子分离的时候，她还是一直挂念着她的爱子。她每天祷告时总是为他代求。她每年亲手为他作一件小外袍；当她同丈夫上示罗朝拜上帝的时候，就带给他，作为母爱的纪念。这件外袍的一针一线可说都是祈祷缝成的；她祈求上帝使穿这小袍的孩子能成为一个纯洁，高尚，忠实的人。哈拿从来没有为她儿子要求属世的尊荣，只是恳切地为他祷告，使他可以达到上天所认为伟大的地步，──使他可以荣耀上帝，造福人群。?{Pr 130.3}"},{"t":7,"p":52,"c":"哈拿所得到的报尝是何等的丰厚啊！她的榜样对于忠心之人的鼓励又是何等的有力啊！每一个母亲都有无上宝贵的机会和权利。我们应当把一般妇女所视为烦累重担的家务，看作伟大而高尚的工作。母亲的特权乃是用她的影响使世人得福。而且她这样作，也必使自己得到喜乐。她可以为儿女的脚步打开正直的道路，使他们无论在顺境或逆境之中，都可登到天国光荣的高原之上。但是母亲惟有在自己的生活上追求顺从基督的教训，才能依照上帝的标准塑造儿女的品格。世界充斥着许多腐化的影响；其风俗和习惯在青年人身上有极大的感化力。如果母亲没有尽到教训，引导和禁戒的本分，则她的儿女必致趋向邪恶，离弃良善。每一个母亲务要时常到救主面前祈求说：“指教我们，”“我们当怎样待这孩子，他后来当怎样呢？”她务要留意上帝在圣经中所赐的教导。这样，当她需要的时候，就必有智慧赐给她。（PP 572，573）{Pr 131.1}"},{"t":5,"p":53,"c":"哈拿是祈祷的女性"},{"t":7,"p":54,"c":"哈拿没有因她丈夫不智的婚姻而责备他。她的忧伤没有地上的朋友能分担，她便将自己的忧伤带到天父面前，寻求惟独祂能给予的安慰。祂说过：“要在患难之日求告我；我必搭救你”（诗50:15）。祈祷中含有强大的力量。我们的大仇敌不断设法让忧虑的心离开上帝。但最卑微的圣徒向上天所发的呼吁，也比政府的法规或君王的命令更加令撒但惧怕。{Pr 131.2}"},{"t":7,"p":55,"c":"哈拿的祷告虽然没有被凡人的耳朵听见，却进入万军之耶和华的耳中。她恳求上帝除掉她的羞辱，赐给她当时的女性所十分重视的福惠，——作母亲的福气。她在祷告中角力的时候，不出声音，只动嘴唇，脸上的表情极为恳切。而今又有一个考验等着这位谦卑的恳求者了。大祭司以利定睛看她，马上就断定她是喝醉了。在以色列人中，狂宴几乎代替了真敬虔。不节制的事，甚至在妇女中间也常有发生，所以以利认为有责任提出责备。“你要醉到几时呢？你不应该喝酒”（撒上1:14）。{Pr 132.1}"},{"t":7,"p":56,"c":"哈拿一直在与上帝交谈。她相信自己的祷告已蒙垂听，基督的平安也充满了她的心。她生性温柔敏感，可是她既没有屈服于忧伤也没有因在上帝的殿中受到不公正的指责而愤慨。她以对耶和华的受膏者应有的尊敬，从容地抵制了谴责，陈明了自己情绪的缘由。“主啊，不是这样。我是心里愁苦的妇人，清酒浓酒都没有喝，但在耶和华面前倾心吐意。不要将婢女看作不正经的女子。我因被人激动，愁苦太多，所以祈求到如今。”以利既确信自己的责备是不公正的，就回答说：“你可以平平安安的回去。愿以色列的上帝允准你向祂所求的”（撒上1:15-17）。{Pr 132.2}"},{"t":7,"p":57,"c":"哈拿在祷告中立了一个誓约，上帝若允准她的恳求，她就要使这个孩子侍奉上帝。她将这个誓约告诉了她的丈夫，他就在离开示罗前以严肃的敬拜确立了这个约。?{Pr 132.3}"},{"t":7,"p":58,"c":"哈拿的祷告蒙了应允，她得到了所恳切求来的恩赐。她看着上帝恩惠的保证，便给孩子起名叫撒母耳——向上帝求来的。(ST.1881.10.27){Pr 133.1}"},{"t":4,"p":58,"c":"以利亚"},{"t":5,"p":59,"c":"以利亚为以色列人的悔改祈祷"},{"t":7,"p":60,"c":"当亚哈的日子，在约但河东基列的群山之间，住着一个大有信心，时常祈祷的提斯比人以利亚。他那无畏的服务注定是要遏制那在以色列中迅速蔓延的背道之风。他虽然住在偏僻的山间，离大城甚远，又没有占据崇高的地位，但他开始工作时，深信上帝必要在他面前预备道路，并帮助他大获成功。他的口中发出有信心有能力的话语；他奉献一生从事于改革的工作。他就是那在旷野中喊着的人声，为要斥责罪恶，抵制邪恶的狂澜。当他来到民众面前谴责罪恶的时候，他的信息对于那些愿意医治因罪恶而患病之心灵的人就成了“基列的乳香”。 {Pr 133.2}"},{"t":7,"p":61,"c":"当以利亚看到以色列越来越深地陷入拜偶像的罪时，他的心灵就非常悲痛，他的义愤也激发起来了。上帝已经为祂的子民行了大事。祂已拯救他们脱离奴役，并将“列国的地赐给他们，……好使他们遵祂的律例，守祂的律法”（诗105:44,45）。如今他们几乎完全忘记了耶和华慈悲的旨意。上帝所拣选的国度因不信而快要与他们能力的泉源隔断了。以利亚从他山间的退隐之处看到这种背道的情形，他几乎被忧愁所压倒了。他心灵惨痛地恳求上帝阻止这一度蒙爱之子民的邪恶行径，如果必要的话，降刑罚在他们身上，使他们看出自己远离上帝的真相。他渴望看到他们悔改，以免恶贯满盈，惹起耶和华的怒气，全然毁灭他们。{Pr 133.3}"},{"t":7,"p":62,"c":"以利亚的祈祷蒙了应允。多次的恳劝，告戒和警告都没有使以色列人悔改。时候已到，上帝必须用施降刑罚来向他们说话了。敬拜巴力的人既然声称上天的珍宝──雨露──不是从耶和华而来，而是出于自然的能力，并声称地土之所以能肥沃并结出富饶的产物，乃是由于太阳的创造之能，所以上帝的咒诅就重重地降在这被玷污的地上。这样，就可以向背道的以色列各支派显明：他们依靠巴力的权能以求得属世的福惠是何等愚妄。他们若不悔改归向上帝，并承认祂为一切福惠之源，耶和华就不降露，也不下雨在地上。（PK .119，120）E{Pr 134.1}"},{"t":7,"p":63,"c":"以色列人对上帝的敬畏日益减退。他们盲目崇拜偶像的亵渎记号在上帝的以色列民中到处可见。没有一个人胆敢冒着生命危险站出来反对流行亵渎的拜偶像之风。到处都有敬拜巴力的祭坛，向日月星辰献祭的巴力的先知。他们有献祭的庙宇和柱像，其中供有人手所造的东西。上帝所赐给这班百姓的恩惠丝毫没有唤起他们对赐予者的感激之情。他们将上天一切的恩赐──川流潺潺的溪涧，活水滚滚的江河，滋润地土使之出产富饶的甘露和时雨──都归功于他们所敬拜的假神。{Pr 134.2}"},{"t":7,"p":64,"c":"以利亚忠诚的心颇为伤痛。他的义愤被激起了，他为上帝的荣耀而焦急。他看到以色列陷入了可怕的背道之中。当他回顾上帝为以色列人所行的种种大事之时，心中便不胜悲伤和惊愕。但以色列人大都忘记了上帝为他们所做的这一切。以利亚来到上帝面前，以悲痛的心恳求上帝拯救祂的百姓，哪怕必须刑罚他们也可。他呼求上帝不要再从天上的府库中给这些忘恩负义的百姓降下雨露，背道的以色列人徒然指望他们的神，他们用金子、木头、石头所造的偶像，日、月、星辰来灌溉大地，使其富饶多产。耶和华告诉以利亚，祂已经垂听了他的祈祷，要停止降雨露给祂的百姓，直到他们悔改转向上帝。 (RH.1873.9.16)?{Pr 134.3}"},{"t":7,"p":65,"c":"经过长年的干旱与饥荒，以利亚恳切地祈求，巴不得以色列人的心能转离偶像，效忠上帝。先知在忍耐地等候着，同时耶和华的刑罚重重地降于全地。当以利亚看到处处呈现痛苦与缺乏时，他因悲伤而痛心，渴望能得到力量来迅速成就一番改革的工作。但这时上帝正在亲自掌管一切，实施祂的计划，所以祂的仆人只能凭着信心继续祈祷，静待时机，以便采取决断性的行动。（PK 133）{Pr 135.1}"},{"t":5,"p":66,"c":"以利亚藉着恳切的祷告得胜的榜样"},{"t":7,"p":67,"c":"我们应该多作私下的祈祷。基督是葡萄树，你们是枝子。如果我们要滋长而茂盛，就必须不断地从那“活的葡萄树”吸取液汁和营养；因为我们离开了那“葡萄树”就没有能力。{Pr 135.2}"},{"t":7,"p":68,"c":"我问那位天使，为什么以色列中没有更多的信心和能力。他说：“你们放松主的膀臂过早了。要将你们的请求，呈送到宝座那里，并凭着坚固的信心坚持下去。应许原是可靠的。只要相信你们得着所求的事物，你们就必得着。”随后又为我指出以利亚，他与我们是一样性情的人，但他恳切地祷告了。他的信心经受了考验。他七次在主面前祷告，最后看见了云彩。我看出我们曾因怀疑那些确定的应许，并因缺乏信心而使救主伤痛。天使说：“你们务要穿戴军装，最要紧的是要拿起信心的盾牌；因这盾牌能保护心灵，就是生命，脱离那恶者的火箭。”如果仇敌能致使沮丧灰心的人转眼不仰望耶稣，而是看自己，详述自己的不配，而不凝思默想耶稣的配得，祂的仁爱，祂的功劳和祂伟大的怜悯，他就必把他们信心的盾牌夺去，而达到他的目的；他们也就要受到火焰般试探的攻击。故此软弱的人应当仰望耶稣，并信靠祂；这样，他们才能运用信心。（EW 73)?{Pr 135.3}"},{"t":7,"p":69,"c":"上帝的使者若要在工作上取得成功，就要长期与祂同在。有一个故事说到英国兰开夏有一位老年妇女，听邻居们讲论他们传道人成功的秘诀。他们提到他的天赋，他演讲的方式和态度等。那位老妇人说：“都不是的。我来告诉你们他的秘诀是什么吧。你们的传道人与全能者有亲密的交往。”{Pr 136.1}"},{"t":7,"p":70,"c":"当人象以利亚那样献身，并拥有他那样的信心时，上帝就会象从前一样向他显现。人若象雅各那样恳求主，当年的效果就会重现。上帝必赐能力回答信心的祈祷。（GW 255){Pr 136.2}"},{"t":5,"p":71,"c":"以利亚在迦密山上的祷告得到神奇的应允"},{"t":7,"p":72,"c":"以利亚将百姓招致耶和华忿怒的长期背道提醒他们，并呼召他们自卑，归向他们列祖的上帝，那么以色列全地所蒙受的咒诅必可消除。于是他恭恭敬敬地跪在那看不见的上帝面前，向天举起双手，献上简单的祷告。巴力的先知已经从清早直到午后尖声喊叫，口中流沫，狂蹦乱跳；但以利亚祷告时，迦密山上并没有听见无谓的尖叫。他祷告的方式表明他知道耶和华就在那里看见一切景象，听见他的恳求。巴力先知的祷告乃断断续续的胡言乱语。以利亚的祷告简单热切，祈求上帝彰显祂超过巴力的权能，使以色列人可以归向祂。{Pr 136.3}"},{"t":7,"p":73,"c":"先知恳求说：“亚伯拉罕、以撒、以色列的上帝，耶和华啊，求祢今日使人知道祢是以色列的上帝，也知道我是祢的仆人，又是奉祢的命行这一切事。耶和华啊，求祢应允我，应允我，使这民知道祢耶和华是上帝，又知道是祢叫这民的心回转”（王上18:36，37）。{Pr 136.4}"},{"t":7,"p":74,"c":"一种沉默的严肃感压在众人心上。巴力的先知恐惧战兢。他们自觉有罪，等待迅速的报应。{Pr 137.1}"},{"t":7,"p":75,"c":"以利亚的祷告一完毕，就有火从天降下，象闪闪的电光一样，落在那筑好的坛上，烧尽燔祭，烧干了沟里的水，并且连坛上的石头也烧尽了。火焰的光芒照亮全山，使众人目眩。山谷下有许多人正焦急不安地注视着山上的动静，他们清楚地看见有火从天降下，众人无不因而惊异万状。这火与从前过红海时把以色列民和埃及人分开的火炷相似。（PK 152，153）{Pr 137.2}"},{"t":5,"p":76,"c":"以利亚的祷告是凭着信心提说上帝的应许"},{"t":7,"p":77,"c":"巴力的先知被杀这一件事，已经为在北国的十个支派中进行伟大的属灵改革预备道路。以利亚已经将百姓背道的罪摆在他们面前；他也已呼召他们自卑，归向耶和华。上天的刑罚已经执行；百姓已经承认他们的罪，并承认他们列祖的上帝为永生的上帝；如今上天的咒诅即将撤消，今生属世的福分即将恢复；雨水即将滋润全地了。“以利亚对亚哈说：你现在可以上去吃喝；因为有多雨的响声了。亚哈就上去吃喝”。于是先知“上了迦密山顶”（王上18:41，42）去祷告。{Pr 137.3}"},{"t":7,"p":78,"c":"以利亚之所以能够这么有把握地吩咐亚哈准备应付大雨，并不是因为外表上有什么将要降雨的迹象。先知没有看见云彩，也没有听到雷声。他只是说出耶和华的灵应答他坚强信心的话。在那一整天中，他已无畏地完成了上帝的旨意，并已表现他绝对信任上帝的预言；如今，他既已尽到力量地行了这一切的事，他深知上帝必大量倾降所预言的福惠。这同一位降下旱灾的上帝已经应许沛降甘霖，报赏义行；如今，以利亚等待这所应许中的大雨。他以谦卑的态度“屈身在地，将脸伏在两膝之中，”为悔改的以色列众民向上帝代求。{Pr 137.4}"},{"t":7,"p":79,"c":"以利亚一次又一次地差他仆人上山向地中海观看，要看有没有上帝垂听他祷告的明显记号。仆人每一次回来都说：“没有什么。”先知并没有因此不耐久待或失去信心，却依然恳切祈求。仆人六次回来都说那“变为铜”的天没有什么降雨的迹象。以利亚毫不灰心地再差仆人去看一次；这一次仆人回来说：“我看见有一小片云从海里上来，不过如人手那样大”（王上18:43,44）。{Pr 138.1}"},{"t":7,"p":80,"c":"这就够了。以利亚并没有等候天空乌云密布。他凭着信心在这一小片云中看出大量的雨水；他的行动与信心相称，立即差遣仆人去告诉亚哈说：“当套车下去，免得被雨阻挡”（王上18:44）。{Pr 138.2}"},{"t":7,"p":81,"c":"上帝之所以能在以色列历史的这一次严重危机中使用以利亚，乃是因为他是一个大有信心的人。当他祷告的时候，他伸出信心的手握住上天的应许；而且恒切祷告，直到他的祈求蒙了应允。他没有等待那证明上帝已经垂听他的充分凭据，却愿意根据神恩的最微小的征兆而大胆相信一切。他在上帝的能力之下所作的事，乃是人人在他们为上帝作工的范围之内所可能作的；因为圣经论到那从基列山来的先知这样说：“以利亚与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上”（雅5:17）。{Pr 138.3}"},{"t":7,"p":82,"c":"像这样的信心乃是今日的世界所需要，──就是握住上帝的应许，非到上天垂听而决不放松的信心。这样的信心将我们与上天紧密地联接起来，并使我们有力量抗拒黑暗的权势。上帝的儿女因着信已经“制服了敌国，行了公义，得了应许，堵了狮子的口，灭了烈火的猛势，脱了刀剑的锋刃，软弱变为刚强，争战显出勇敢，打退外邦的全军”（来11:33-34）。而我们今日也要因着信达到上帝为我们所定之旨意的高峰。“你若能信，在信的人凡事都能”（可9:23）。?{Pr 138.4}"},{"t":7,"p":83,"c":"信心乃是祈祷得胜的要素。“因为到上帝面前来的人，必须信有上帝，且信祂赏赐那寻求祂的人。”“我们若照祂的旨意求什么，祂就听我们；……既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着”（来11:6;约壹5:14-15）。我们也可以用雅各那坚忍不拔的信心，和以利亚不屈不挠的恒心，向上帝呈上我们的恳求，提说祂一切的应许。上帝以祂宝座的荣誉作为实现祂应许的保证。（PK 155-158.){Pr 139.1}"},{"t":5,"p":84,"c":"以利亚坚持祷告，直至得蒙应允"},{"t":7,"p":85,"c":"以利亚的经验给我们带来许多重要的教训。当他在迦密山上求雨之时，他的信心受到了考验。但他坚持向上帝提出他的要求。他六次恳求，仍没有得到应允的迹象，但他仍以坚定的信心在施恩宝座前恳求。他若在第六次祈祷时灰心，他的祈祷就得不到应允，但他坚持祷告，直到得了应允。我们上帝的耳朵并非闭塞听不见我们的祈求。如果我们为祂的话作见证，祂必尊重我们的信心。祂希望将我们的利益与祂的利益融合在一起，这样，祂就能放心地赐福给我们了。因为福气虽已属于我们，我们仍不会将荣耀归于自己，而要将一切赞美都归给上帝。上帝并不一定在我们第一次向祂祈求时就答应我们。因为如果这样，我们可能会认为自己理应得到祂所赐的一切福气和宠爱。如果我们不省察自己的心，看看有没有怀藏什么罪恶，纵容什么罪行，我们就会掉以轻心，不认识自己需要依靠祂和祂的帮助了。{Pr 139.2}"},{"t":7,"p":86,"c":"以利亚谦虚自卑，直至他绝不将荣耀归于自己。这正是上帝垂听祷告的条件，因为这时我们会向上帝献上赞美。称赞人的习惯，会酿成恶果。一个人称赞另一个人，人们就会觉得荣耀和尊贵是属于他们自己的。你高举人，就是为他设下一个网罗，这正是撒但所要你做的。你当尽心、尽意、尽性、尽力赞美上帝，因为只有上帝是配得荣耀的。（2BC. 1034, 1035.){Pr 140.1}"},{"t":7,"p":87,"c":"以利亚祷告的时候，仆人在旁边观望。他六次从观察的地方回来说：什么也没有，没有云，也没有下雨的迹象。但先知并没有灰心放弃。他继续省察自己的生活，看看有没有没能尊荣上帝的地方。他承认自己的罪，继续在上帝面前痛悔己心，同时又在关注他的祈祷蒙应允的征兆。他省察自己的内心，对自己的评价越来越低，觉得在上帝的眼中似乎也是如此。他觉得自己一无所有，而上帝拥有一切。当他达到了否定自己，依靠救主为他唯一的力量和公义时，他的祈祷就得到了应允。 (RH.1891.5.26){Pr 140.2}"},{"t":4,"p":87,"c":"大卫"},{"t":5,"p":88,"c":"大卫的跌倒警告我们不要忽略祷告"},{"t":7,"p":89,"c":"上帝的旨意是要以大卫失足的历史作为一个警告，就是，凡蒙祂特别赐福和恩待的人，万不可自觉安全而忽略儆醒祈祷。这样，一切能虚心领受上帝所赐教训的人都已学到这一点。自古以来，已有千万人从此看出自己易受撒但试探的危险。耶和华所那么尊荣的大卫的堕落，使他们觉悟自己是不可靠的。他们看出，人惟有信靠上帝的能力，才能蒙祂保守。他们既知道自己的能力和安全都在于上帝，所以他们连一步也不敢踏入撒但的阵地。（PP 724）?{Pr 140.3}"},{"t":5,"p":90,"c":"上帝应允大卫祈求恕罪的祷告"},{"t":7,"p":91,"c":"圣经里有一篇最真诚的祷告，就是大卫所献的：“上帝啊，求祢为我造清洁的心”（诗51:10）。上帝对这种祷告的答复是：我必赐给你一颗新心。这不是有限的人所能做到的。人们应该在一开始就向上帝恳切追求真正的基督徒经验。他们应体验圣灵创造的能力。他们应当接受上天的恩典所软化的新心。要从心灵中清除自私的精神，认真谦卑地工作，仰赖耶稣的引导和鼓励。这样的优质工程，将成为上帝的圣殿。（4BC. 1165.){Pr 141.1}"},{"t":4,"p":91,"c":"所罗门"},{"t":5,"p":92,"c":"我们需要学习所罗门谦卑的祷告"},{"t":7,"p":93,"c":"所罗门在登基之始，曾求告上帝说：“耶和华我的上帝啊，如今祢使仆人接续我父亲大卫作王，但我是幼童，不知道应当怎样出入”（王上3:7）。{Pr 141.2}"},{"t":7,"p":94,"c":"所罗门继续他父亲大卫做以色列的王，上帝使他大得荣耀；我们都知道他后来成了地上从古以来最伟大，最富足，而且最聪明的君王。所罗门初登王位的时候，曾受圣灵的感动，明白自己的责任是何等地重大，他虽已具有充分的才干和能力，但仍然觉得若无神力相助，他只是幼童，无力担负那样的重任。当所罗门在主面前承认说：“我是幼童，不知道应当怎样出入”的时候，这才是他一生最富贵，最聪明，而且真正最伟大的时候。…….{Pr 141.3}"},{"t":7,"p":95,"c":"“所罗门因为求这事，就蒙主喜悦。上帝对他说：你既然求这事，不为自己求寿、求富，也不求灭绝你仇敌的性命，单求智慧可以听讼，我就应允你所求的，赐你聪明智慧，甚至在你以前没有象你的。在你以后也没有象你的；你所没有求的我也赐给你，就是富足、尊荣，使你在世的日子，列王中没有一个能比你的。”但这事也有条件的。“你若效法你父亲大卫，遵行我的道，谨守我的律例、诫命，我必使你长寿。”{Pr 141.4}"},{"t":7,"p":96,"c":"凡居要职的人，都需要从所罗门谦卑的祷告中学得教训。他们应时常记着职位决不能改变人的品格，也不能使人毫无失误。人所处的地位愈高，所负的责任愈重，所生的影响也就愈广，他也感觉自己愈需要依靠上帝的能力和智慧，来培养最优良和最圣洁的品格。 (9T.281, 282).{Pr 142.1}"},{"t":5,"p":97,"c":"所罗门的事例是需要时时警醒的教训"},{"t":7,"p":98,"c":"所罗门生性勇敢坚定，可是在试探的权势下，竟象风中的芦苇一样摇动，这说明他的品格是多么软弱和摇摆不定！苍劲古老的黎巴嫩雪松和巴珊结实的橡树，在试探的风暴前是不会屈服的！所以凡要救自己灵魂的人，要时时警醒，常常祷告！要把基督的恩典时常存在心中，与内在的腐败和外面的试探作斗争! (21MR.383.){Pr 142.2}"},{"t":4,"p":98,"c":"希西家"},{"t":5,"p":99,"c":"希西家为以色列的余民祷告"},{"t":7,"p":100,"c":"王告诉他说：“今日是急难、责罚、凌辱的日子；……或者耶和华你的上帝听见拉伯沙基的一切话，就是他主人亚述王打发他来辱骂永生上帝的话；耶和华你的上帝听见这话，就发斥责；故此，求你为余剩的民扬声祷告”（王下19:3,4）。.{Pr 142.3}"},{"t":7,"p":101,"c":"“希西家王和亚摩斯的儿子先知以赛亚因此祷告，向天呼求。”（代下32:20）{Pr 143.1}"},{"t":7,"p":102,"c":"上帝应允了祂仆人们的祈祷。祂藉着以赛亚传信给希西家说：“耶和华如此说：你听见亚述王的仆人亵渎我的话，不要惧怕。我必惊动他的心；他要听见风声，就归回本地；我必使他在那里倒在刀下”（王下19:6,7）。（PK 354）{Pr 143.2}"},{"t":5,"p":103,"c":"希西家的祷告符合上帝的旨意"},{"t":7,"p":104,"c":"犹大王接到这讥刺的书信，便把它带进圣殿，“将书信在耶和华面前展开”（王下19:14），并以坚强的信心祈求上天的帮助，使地上的列国都能知道希伯来人的上帝还是活着，仍然掌权。这事关系到耶和华的荣誉；惟有祂能拯救。{Pr 143.3}"},{"t":7,"p":105,"c":"希西家恳求说：“坐在二基路伯上耶和华以色列的上帝啊，祢是天下万国的上帝；祢曾创造天地。耶和华啊，求祢侧耳而听；耶和华啊，求祢睁眼而看；要听西拿基立打发使者来辱骂永生上帝的话。耶和华啊，亚述诸王果然使列国和列国之地变为荒凉，将各国的神像都扔在火里；因为他本不是神，乃是人手所造的，是木头石头的；所以灭绝他。耶和华我们的上帝啊，现在求祢救我们脱离亚述王的手，使天下万国都知道惟独祢耶和华是上帝”（王下19:15-19）。……{Pr 143.4}"},{"t":7,"p":106,"c":"希西家为犹大并为他们至高统治者的荣誉所献的祈祷，是合乎上帝旨意的。所罗门王曾在奉献圣殿时祈求耶和华“每日为祂仆人与祂民以色列伸冤；使地上的万民都知道惟独耶和华是上帝，并无别神”（王上8:59,60）。他特别要求耶和华在战争或被仇敌压迫、而以色列的首长们进入祈祷的殿中求救时施恩（见王上8:33,34）。?{Pr 143.5}"},{"t":7,"p":107,"c":"上帝并没有让希西家陷于绝望。以赛亚通知他说：“耶和华以色列的上帝如此说：你既然求我攻击亚述王西拿基立，我已听见了。”(PK. 355, 356, 359.){Pr 144.1}"},{"t":5,"p":108,"c":"希西家的祈祷蒙应允，他获得医治"},{"t":7,"p":109,"c":"自从大卫的日子以来，没有哪一个王像希西家一样在背道与灰心的环境中大力推进上帝的国。这个垂死的君王曾经忠心地侍奉他的上帝，并已加强百姓对于他们至高统治者耶和华的信心。所以他现在能象大卫一样恳求：“愿我的祷告达到祢面前；求祢侧耳听我的呼求；因为我心里满了患难，我的性命临近阴间”（诗88:2-3）。“主耶和华啊，祢是我所盼望的；从我年幼祢是我所倚靠的。我从出母胎被祢扶持。”“我力气衰弱的时候，求祢不要离弃我。”“上帝啊，求祢不要远离我；我的上帝啊，求祢速速帮助我。”“上帝啊，……求祢不要离弃我；等我将祢的能力指示下代，将祢的大能指示后世的人”（诗71:5,6,9,12,18）。{Pr 144.2}"},{"t":7,"p":110,"c":"那位“怜悯不致断绝”的上帝垂听了祂仆人的祈祷（哀3:22）。“以赛亚出来，还没有到中院，耶和华的话就临到他，说：“你回去，告诉我民的君希西家，说：你祖大卫的上帝，如此说：我听见了你的祷告，看见了你的眼泪；我必医治你；到第三日，你必上到耶和华的殿。我必加增你十五年的寿数；并且我要救你和这城脱离亚述王的手；我为自己和我仆人大卫的缘故，必保护这城”（王下20:4-6）。 (RH.1915.5.6){Pr 144.3}"},{"t":4,"p":110,"c":"但以理"},{"t":5,"p":111,"c":"但以理的祷告有效而热情"},{"t":7,"p":112,"c":"但以理向上帝祷告，不求高抬自己，也不自称有任何良善：“求主垂听，求主赦免，求主应允而行，为祢自己不要迟延”（但9:19）。这就是雅各所说大有功效的恳切祷告。圣经论到基督说：“耶稣极其伤痛，祷告更加恳切”（路22:44）。天上至尊者的这种恳求，与那献给上帝的微弱无心的祷告，是何等的对比啊。许多人满足于口头上的服务，只有少数人有真诚，恳切，爱慕上帝的心意。（4T 534）{Pr 145.1}"},{"t":5,"p":113,"c":"但以理不顾逼迫，仍忠心祈祷"},{"t":7,"p":114,"c":"但以理有没有因为这道法令就要生效而停止祈祷呢？——没有！那正是他需要祈祷的时候。“但以理知道这禁令盖了玉玺，就到自己家里（他楼上的窗户开向耶路撒冷），一日三次，双膝跪在他上帝面前，祷告感谢，与素常一样”（但6:10）。但以理并不设法隐瞒他对上帝的忠诚。他不是在心里默祷，而是扬声祷告，他的窗户开向耶路撒冷，他向上天献上自己的请求。于是他的敌人们就向王抱怨，但以理便被丢进狮子坑里。然而上帝的儿子却在那里。主的使者在主仆人的四围扎营，及至王清早来呼叫说：“永生上帝的仆人但以理啊，你所常事奉的上帝能救你脱离狮子吗？但以理对王说：愿王万岁！我的上帝差遣使者，封住狮子的口，叫狮子不伤我”（但6:20-22）。他毫发无损，并且使耶和华天上的上帝显为尊大。(RH. 1892.5.3){Pr 145.2}"},{"t":5,"p":115,"c":"但以理的祷告真诚而热烈"},{"t":7,"p":116,"c":"七十年被掳的时期将要结束，但以理就专心关注耶利米的预言。他见时候将到，上帝要再给祂的选民一次考验，就禁食、自卑、祷告，用以下的话为以色列民向天上的上帝恳求：“主啊，大而可畏的上帝，向爱主守主诫命的人，守约施慈爱。我们犯罪作孽，行恶叛逆，偏离祢的诫命典章。没有听从祢仆人众先知奉祢名向我们君王首领、列祖、和国中一切百姓所说的”（但9:4-6）。?{Pr 145.3}"},{"t":7,"p":117,"c":"但以理并没有在主的面前宣扬自己的忠诚。这位蒙尊重的先知没有自称纯净圣洁，却谦卑地将自己与以色列真正的罪人同列。上帝赐给他的智慧，远远超越世上伟人的智慧，就象午间的太阳在天空照耀，远比最微弱的星光明亮。但请思考这位上天所非常尊重的人口中所发出的祈祷。他以深切的谦卑，眼中流泪，撕心裂肺，为自己和本国的百姓恳切地祈求。他将自己的心在上帝面前敞开，承认自己的不配，承认主的伟大和威严。{Pr 146.1}"},{"t":7,"p":118,"c":"他的祈祷多么恳切和热诚啊！他伸出信心的手握住至高者永不落空的应许。他的心灵经过痛苦的挣扎，获得了祈祷已蒙垂听的凭据，确知胜利是属于他的。我们这班人如果象但以理那样祷告，象他那样挣扎，在上帝面前存谦卑的心，就能象他那样祈祷获得明显的应允。且听他怎样向天庭提出他的要求:{Pr 146.2}"},{"t":7,"p":119,"c":"“我的上帝啊，求祢侧耳而听，睁眼而看，眷顾我们荒凉之地，和称为祢名下的城。我们在祢面前恳求，原不是因自己的义，乃因祢的大怜悯。求主垂听，求主赦免，求主应允而行，为祢自己不要迟延。我的上帝啊，因这城和这民都是称为祢名下的”（18，19节）。{Pr 146.3}"},{"t":7,"p":120,"c":"这位属上帝的人祈求上天赐福给他的同胞，并求更清楚地明白上帝的旨意。他一心牵挂以色列民，因为他们从最严格的意义上说并没有遵守上帝的律法。他承认他们的一切祸患都是因为违犯了那圣洁的律法。他说：“我们犯了罪，作了恶。……因我们的罪和我们列祖的罪孽，被四围的人羞辱”（15，16节）。犹太人已经丧失了他们作上帝选民独特圣洁的性质。“我们的上帝啊，现在求祢垂听仆人的祈祷恳求，为自己使脸光照祢荒凉的圣所”（17节）。但以理为上帝荒凉的圣所牵肠挂肚。他知道以色列惟有悔改自己违背上帝律法的罪，谦卑、忠诚和顺从，才能恢复它的兴旺。{Pr 147.1}"},{"t":7,"p":121,"c":"正当但以理祈祷的时候，天使加百列从天庭飞下来，对他说，他的祈祷已蒙垂听。这位大能的天使曾受命赐给他聪明智慧，在他眼前开启将来各世纪的奥秘。但以理在诚心寻求认识和明白真理的时候，就这样得以与上天所特派的使者交流。{Pr 147.2}"},{"t":7,"p":122,"c":"作为对但以理恳求的回答，他不仅领受了他和他同胞所非常需要的亮光和真理，还看到了将来的伟大事件，直到世界救赎主的降临。凡自称成圣，却不想研究圣经，或在祷告中与上帝角力，藉以更加明白圣经真理的人，都不知道真正成圣的意义。（SL. 46-49.){Pr 147.3}"},{"t":4,"p":122,"c":"尼希米"},{"t":5,"p":123,"c":"尼希米的祷告是今日上帝子民的榜样"},{"t":7,"p":124,"c":"倡导这个事业的人，心中必须充满耶稣的精神。唯有那位大医师才能敷用基列的乳香。让这些人以圣灵所感动的谦卑之心来阅读《尼希米记》吧。这样，他们的错误观念就会纠正，并认识到正确的原则，目前的局面也会改观。尼希米祈求上帝帮助，上帝听了他的祷告。主感动了外邦君王来帮助他。当他的仇敌积极活动反对他的时候，主藉着君王作工，实行祂的旨意，并应允上升到祂面前求助的许多祷告。这种帮助是他们所迫切需要的。 (RH.1911.3.23)?{Pr 147.4}"},{"t":5,"p":125,"c":"祷告增强了尼希米的信心和勇气"},{"t":7,"p":126,"c":"这个希伯来的爱国志士听那些从犹大地回来的人说，蒙选之城耶路撒冷已经临到考验的日子。那些被掳归回的人正在遭大难，受凌辱。圣殿和圣城的一部分固然已经恢复，但复兴的工作受到阻碍，圣殿的崇祀常被搅扰，城内的居民提心吊胆，极不安定，因为城墙荒废破坏，尚未修复。{Pr 148.1}"},{"t":7,"p":127,"c":"尼希米听到这个消息悲愤万分，不能吃喝，他“就坐下哭泣，悲哀几日，在天上的上帝面前禁食祈祷。”他在苦痛中转向那位神圣的帮助者，诚心地承认了自己和百姓的罪，恳求上帝维护以色列的事业，鼓起他们的勇气，加强他们的力量，帮助他们修复犹大的荒废之处。{Pr 148.2}"},{"t":7,"p":128,"c":"当尼希米祈祷的时候，他的信心和勇气就越发坚强了。他的口里充满了圣洁的论据。他指出，上帝的子民这时既然已经转向祂，如果被撇弃在软弱与欺压之下，上帝的名就必受到羞辱。所以他恳求上帝实现祂以下的应许：“你们若归向我，谨守遵行我的诫命，你们被赶散的人，虽在天涯，我也必从那里将他们招聚回来，带到我所选择立为我名的居所”（见申4:29-31）。在以色列人进入迦南之前，上帝就已藉着摩西将这个应许赐给他们。而且这时虽然已经过了好几个世纪，但这个应许依然是成立的。上帝的子民已经藉着悔改和信心重新归回了祂，所以祂的应许决不至落空。?{Pr 148.3}"},{"t":7,"p":129,"c":"尼希米过去时常为他的同胞祈祷。但这次祈祷时，他心里产生了一个圣洁的志愿。如果国王许可并愿意帮助他得到他所需要的设备和物资，他便决心要亲自下手重新建造耶路撒冷的城墙与恢复以色列的力量。于是他求主使他在王面前蒙恩，以便实行他的计划。他祈求说：“求祢使祢仆人现今亨通，在王面前蒙恩。”{Pr 149.1}"},{"t":7,"p":130,"c":"尼希米等了四个月，希望有良好的机会向波斯王提出要求。在此期间，虽然他心中悲伤沉重，但他依然尽量在王面前表现快乐的心情。在那奢华美丽的宫廷之中，人人都应该轻松愉快。凡是侍立在君王面前的人万不可有一点忧愁的表情。但当尼希米不在王前侍侯的时候，他既不为人所看见，上帝和天使就时常听到并看见他的祈祷、认罪和眼泪。（PK 628-630）{Pr 149.2}"},{"t":5,"p":131,"c":"尼希米在祷告中承认自己的罪"},{"t":7,"p":132,"c":"尼希米不仅说以色列人犯了罪，而且承认他与他的父家都有罪了。他说：“我们向祢所行的甚是邪恶。”他把自己列在那些藐视上帝、不为真理坚立的人中间。……{Pr 149.3}"},{"t":7,"p":133,"c":"尼希米在上帝面前谦卑，将荣耀归给祂。但以理在巴比伦时也是如此。唯愿我们学习这些人的祷告。他们教导我们应谦卑虚己，决不可除去在守上帝诫命的人与不尊重祂律法的人之间的界线。 (3BC.1136.){Pr 149.4}"},{"t":5,"p":134,"c":"尼希米祷告，相信上帝会履行自己的应许"},{"t":7,"p":135,"c":"尼希米凭着信心紧紧地握住上帝的应许。他将自己的请求摆在天上施恩的脚凳前，要上帝维护祂悔改子民的事业，恢复他们的力量，重建他们的荒地。当上帝的子民与祂分离时，祂曾信实地履行自己警告，使他们分散在各国。尼希米据此确信祂同样会信实地履行自己的应许。(3BC.1136.) {Pr 150.1}"},{"t":5,"p":136,"c":"尼希米根据当时的需要献上祷告"},{"t":7,"p":137,"c":"尼希米如此论到耶路撒冷的状况，引起了王的同情，而没有激发他的偏见。他第二个问题正好是尼希米期待已久的机会：“你要求什么？”这个属上帝的人在没有答复这个问题之前，必须先请示那远在亚达薛西王之上的主。他有一个神圣的委托必须完成。在这一项工作上，他需要王的帮助。他认明：他能否得到王的恩准和资助，全赖乎他提出要求的方式如何。他说：“于是我默祷天上的上帝。”在那简短的祈祷中，尼希米居然进到万王之王面前，并得着那位能影响人心，如同改变河道之主的帮助。（PK 631）{Pr 150.2}"},{"t":5,"p":138,"c":"尼希米的祷告有坚定的宗旨"},{"t":7,"p":139,"c":"今日的教会需要尼希米那样的人。他们不仅能祷告和讲道，而且带着坚定热忱的宗旨。 (ST.1883.12.6){Pr 150.3}"},{"t":7,"p":140,"c":"我们和尼希米一样，可以在任何时间，任何地点祷告—每一个基督徒都能在他们无法采用其它祈祷达到方式时，效法尼希米在紧急需要时那样的祈祷。处在忙碌生活之中的工作者能在困难的境遇中随时随地要求上帝的引导。在海洋和陆地行程中的旅客，遇见危险时也能这样将自己交给上帝保护。在突然的困难或危险临身时，我们能从心里呼吁那位应许来帮助一切忠心靠祂之人的主。祂必要帮助他们。在一切的环境或情形之下，一个被忧伤和痛苦所压倒、试探所猛烈袭击的信徒，总能在一位守约的上帝永不止息的慈爱和能力中得到保证、支持和援助。?{Pr 150.4}"},{"t":7,"p":141,"c":"尼希米既在祈求万王之王的片刻之间获得了勇气，便向亚达薛西陈明他的心愿，希望准他暂时放下宫廷的职务。他也要求获得权柄，以修建耶路撒冷荒废之处，使之重新成为一座防御巩固的城池。对于犹大国无比重要的结果都系于这个请求之上。尼希米说：“王就允准我，因我上帝施恩的手帮助我。”（PK. 631-633）{Pr 151.1}"},{"t":7,"p":142,"c":"上帝凭着祂的旨意不让我们从开始知道末后，而是赐给我们祂话语的亮光，指引我们一路走来，嘱咐我们要保守自己的心在耶稣身上。我们不论在什么地方，从事什么职业，都要在祷告中倾心于上帝。这就是随时的祷告。我们不必等到可以跪下才祷告。有一次尼希米来到王面前。王问他你为什么脸带愁容，有什么要求呢？尼希米不敢立刻回答，因为事关重大。一个民族的命运悬于给国王的心中所留下的印象。尼希米在回答国王之先，立即向天上的上帝祷告，结果他得到了他所求所愿的一切。(ST.1887.10.20) {Pr 151.2}"},{"t":7,"p":143,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所作的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。{Pr 152.1}"},{"t":7,"p":144,"c":"虽然我们的周围是污浊腐败的空气，但我们不必呼吸这种浊气，却可以生活在天国清新的空气之中。我们藉着虔诚的祷告把自己的心提到上帝面前，就能杜绝污秽意念和不洁思想的一切门路。凡敞开心门接受上帝扶助和福分的人，必行在比这地上更圣洁的气氛中，不断与上天交通。（SC 99）{Pr 152.2}"},{"t":5,"p":145,"c":"尼希米整夜恳切地祷告"},{"t":7,"p":146,"c":"尼希米悄无声息地完成了巡视城墙的工作。他说，“我往哪里去，我作什么工事，官长都不知道；我还没有告诉犹大平民、祭司、贵胄、官长，和其余作工的人”（尼2:16）。在这场艰难的巡视中，他不愿引起朋友或敌人的注意，免得引起骚动，产生谣言，挫败或至少阻碍他的工作。尼希米用当夜其余的时间祷告。到了早晨，他必须认真努力鼓舞和凝聚起他沮丧涣散的同胞。(ChS .174){Pr 152.3}"},{"t":5,"p":147,"c":"尼希米的成功显示祷告的能力"},{"t":7,"p":148,"c":"以斯拉和尼希米在从事他们的工作时，常在上帝面前自卑，承认自己和百姓的罪，并恳求赦免，如同他们自己是犯了这些罪一样。他们耐心作工，祈祷并受苦。那使他们的工作最为艰难的，还不是异教徒公开的敌对，而是一些伪善者暗地的破坏。这一等人竟将自己的影响力投在邪恶的一方面，如此使上帝仆人的负担加重十倍。这些卖主卖友的人竟把材料供给上帝的敌人，帮助他们打击上帝的子民。他们邪恶的情感与叛逆的心地，向来是与上帝明显的要求相违的。{Pr 152.4}"},{"t":7,"p":149,"c":"尼希米努力的成功足以说明祈祷、信心和聪明有力的行动所能成就的事。尼希米不是祭司，也不是先知。他没有为自己求得尊贵的衔头。他乃是上帝为一个重要时机所兴起的改革家。他的宗旨乃是要使他的同胞与上帝建立正常的关系。他既为崇高的志向所鼓舞，就使用全身的力量来成就他的目的。他一切的努力都体现了浩大的正气。每当他遇到邪恶或反对正义的事时，他的立场是非常坚定的，甚至众人都因而振奋，并以新的热忱和勇气从事圣工。他们不能不看出他有一颗忠诚勇敢，热爱祖国，并深切敬爱上帝的心。他们既看出这一点，就乐意接受他的领导了。（PK 675，676）{Pr 153.1}"},{"t":4,"p":149,"c":"施洗约翰"},{"t":5,"p":150,"c":"约翰化时间默想和祈祷，了解上帝对他人生的旨意"},{"t":7,"p":151,"c":"约翰的生活并没有消磨在安逸，苦修，消沉或自私的孤立之中。他时时出去与人来往，并且经常留意世上的动态。从他那幽居的地方，他细察时事的发展。他凭圣灵的启迪研究世人的品性，以便明白怎样将天上的信息送到他们的心中。他常将自己的使命放在心上。他独居一处，藉着默想和祈祷，为前面一生的工作努力武装自己的心灵。（DA 102）{Pr 153.2}"},{"t":5,"p":152,"c":"祈祷使约翰有力量面对地上的君王"},{"t":7,"p":153,"c":"施洗约翰在旷野的生活中，蒙受上帝的指教。他在自然界中研究上帝的启示。他在圣灵的引导之下，查考先知的书卷。昼夜研究基督，思念祂，直到祂的脑与心与灵，都充满了那荣耀的异象。{Pr 153.3}"},{"t":7,"p":154,"c":"他既见了“王的荣美”，就忘掉自己。他见了圣洁的威仪，就觉得自己是无能的，不配的。这样，他就可以出去作天上的使者，不为人的威武所屈，因为他已经看见了上帝的尊严。他能毫无畏惧地屹立在世上的君王面前，因为他已在万王之王脚前俯伏跪拜了。（8T 331, 332.){Pr 154.1}"},{"t":4,"p":154,"c":"彼得"},{"t":5,"p":155,"c":"上帝应允彼得的祷告，让多加复活"},{"t":7,"p":156,"c":"使徒彼得看见他们的悲伤，甚感同情。于是他便叫那些哀哭的友人离开那房间，自己跪下热切地祈求上帝使多加再得生命和健康。随后他转身向那遗体说：“大比大，起来！她就睁开眼睛，见了彼得，便坐起来”（徒9:40）。多加过去对于教会大有贡献，所以上帝的美意使她从“仇敌的境地”归来，以便她的手艺和活力能再为他人造福，同时也要因上帝这一次大能的表显而加强基督的事业。（AA 132）{Pr 154.2}"}]},{"n":"第14章 每日的祷告","ps":[{"t":2,"p":0,"c":"第十四章  每日的祷告"},{"t":5,"p":1,"c":"就象我们日常的饮食那样重要"},{"t":7,"p":2,"c":"我们要培育上帝所悦纳的品格，就必须在宗教生活上养成正确的习惯。每日的祈祷是我们在恩典中成长和维持属灵生命所必需的，就像属世上食物对于人体的健康一样。我们必须养成经常在祈祷中思想上帝的习惯。如果心不在焉，就必须把思想集中起来。经过不懈的努力，习惯就会成为自然。我们若与基督分离，一刻也不得安全。我们每一步都可以得到祂的同在，但我们必须遵从祂亲自规定的条件。（MYP 114, 115.){Pr 155.1}"},{"t":5,"p":3,"c":"我们每天需要祷告"},{"t":7,"p":4,"c":"所有今日来到基督面前的人都要记住，祂的功劳就是香，掺杂在那些悔罪而领受赦免、怜悯和恩惠之人的祈祷之中。我们不断需要基督的代求，一天又一天，早上和晚上。谦卑的心需要献上祈祷，这些祈祷将会得到恩惠、平安和喜乐的回答。“我们应当靠着耶稣，常常以颂赞为祭献给上帝，这就是那承认主名之人嘴唇的果子。只是不可忘记行善和捐输的事，因为这样的祭是上帝所喜悦的”（来13:15,16）。（6CB. 1078.)?{Pr 155.2}"},{"t":5,"p":5,"c":"每天开始时祷告"},{"t":7,"p":6,"c":"我们有权敞开心门，让基督同在的恩光照射进来。我的弟兄！我的姊妹！你们的脸要向着光。你们要与基督有实际的个人接触，使你们能发挥提高和振奋人心的影响。你们的信心要坚强、纯洁而坚定。心中对上帝要充满感激。清晨起床时，要在床旁跪下，求上帝赐你力量履行这一天的职责，应付这一天的试探。求祂帮助你把基督优美的品格带进你的工作。求祂帮助你对周围的人说希望和鼓励的话，吸引你更加亲近你的救主。（SD 199){Pr 156.1}"},{"t":7,"p":7,"c":"每天早晨花时间以祷告开始你的工作。不要认为这是浪费时间；这是能历经永恒岁月的光阴。藉着这种方法，将会带来成功和属灵的胜利。这机构将对主手的触摸做出反应。上帝的赐福肯定是值得祈求的，若没有正确的开端，工作就不能正确地进行。（7T 194){Pr 156.2}"},{"t":7,"p":8,"c":"我青年和老年的弟兄姊妹们哪，你们一有空闲，就当打开圣经，把宝贵的真理藏在心中。在工作之时，也当保守心思，使之思考上帝，少说话，多默想。要记住：“凡人所说的闲话，当审判的日子，必要句句供出来”（太12:36）。要谨慎自己的言语；这就向众生之敌关闭了门路。在一天开始之时就要祷告；行事如在上帝眼前。祂的天使在你们旁边，记录你们的言语、品行和作工的态度。如果你们弃绝善意的劝导，情愿与那些自称为基督徒而你们有理由怀疑其没有信仰的人交游，你们不久就要与他们一样了。你们是自置于试探的路上，撒但的战场中，若非时刻防守，就必为他的诡计所败。（4T 588, 589.)?{Pr 156.3}"},{"t":7,"p":9,"c":"天天到主那里求指示和带领；依赖上帝得亮光和知识。要祈求这种指示和这种亮光，直到你得到了它。你求了然后忘了自己所求的事对你来说是没有助益的，要记得你的祈求。你在用手作工时也能这么做。你可以说：主啊，我相信；我全心相信，让圣灵的能力临到我身上吧。（FE 531.){Pr 157.1}"},{"t":7,"p":10,"c":"你们在跟随基督，仰望那为你们信心创始成终的主时，就会认识到自己是在祂的慧眼之下工作，是受祂的临格影响的，祂知道你们一切的动机。你们就会每一步都谦卑地询问：这会令耶稣喜悦吗？这会荣耀上帝吗？你们早晚的恳切祈祷应该升达上帝，求祂赐福和引导。真正的祷告持住全能者并且使我们得到胜利。跪下的基督徒才得到力量抵挡试探。（4T 615.){Pr 157.2}"},{"t":5,"p":11,"c":"每天化时间祷告"},{"t":7,"p":12,"c":"那些肯披上上帝的全副军装，每日花时间默想，祈祷和读经的人，必与上天有联络，并对四围的人有改变及拯救的感化力。他们必有伟大的思想、高尚的抱负、对于真理及对上帝所负义务的清楚认识。他们必渴望纯洁、亮光、爱心、出自天上的一切恩典。他们恳切的祈祷必进入幔内。这等人必有一种圣洁的勇气，来到无穷上帝的面前。他们必感到天上的亮光和荣耀都是为了他们。他们也必因这种与上帝的亲密交往而变得优雅、高尚、高贵。这乃是每个真基督徒的特权。{Pr 157.3}"},{"t":7,"p":13,"c":"抽象的思考是不够的；忙碌的行为也是不够的；这两者对于形成基督化的品格都是必要的。在恳切的私祷中获得的力量，预备我们抵挡社会的种种诱惑。可是我们也不该使自己与世隔绝，因为我们的基督徒经验是要成为世上的光的。不信的友伴不会对我们有任何伤害，只要我们与他们结交的目的是为了使他们与上帝相联络，并且在属灵上坚强到足以抵挡他们的影响。（5T.112, 113.){Pr 158.1}"},{"t":5,"p":14,"c":"每天祷告的效果"},{"t":7,"p":15,"c":"那些藉着每天诚恳的祈祷向上帝祈求帮助、扶持和能力的人，必有崇高的抱负，对于真理和责任的清楚认识，高尚的行为宗旨，和不断饥渴慕义的心。由于我们与上帝保持联络，在我们和别人交往的时候，就能把充满我们心灵的亮光、平静和安宁向他们散布。我们通过祈祷上帝而得到力量，加上培养心智深思熟虑的不懈努力，就准备好胜任日常的职责，并在任何环境下保持平静的心态。{Pr 158.2}"},{"t":7,"p":16,"c":"如果我们亲近上帝，祂就会把当向祂说的话语，就是赞美祂圣名的话语放在我们口中。祂必教导我们天使歌唱的旋律，就是感谢我们天父的诗歌。在生活的一举一动中，我们都会表现出内在救主的荣光和慈爱。外面的困难不影响信靠上帝儿子的生活。（MB 85）{Pr 158.3}"},{"t":5,"p":17,"c":"需要每天祷告抵挡撒但"},{"t":7,"p":18,"c":"成圣并非一刻一时一日的工作，乃是在恩典中不住地长进。我们在今天不知道明天的斗争是多么剧烈。撒但一息尚存，都是积极活动，我们每天应恳切求上帝赐力量及帮助，以便能抵抗他。只要撒但操权一日，我们便当治服自己，胜过缠累，不容稍懈，无法告一段落，说已十分成功了。（1T 340)?{Pr 158.4}"},{"t":5,"p":19,"c":"每日的祈祷包括肉身和属灵的需要"},{"t":7,"p":20,"c":"我们祈求日用的饮食，不仅包括维持肉体的食物，也包括培养灵性得永生的属灵粮食。耶稣吩咐我们：“不要为那必坏的食物劳力，要为那存到永生的食物劳力”(约6:27)。祂说：“我是从天上降下来生命的粮：人若吃这粮，就永远活着”(约6:51)。我们的救主是生命的粮。我们仰望祂的爱，把祂的爱接到心中，才算是领受了天上降下来的粮食。{Pr 159.1}"},{"t":7,"p":21,"c":"我们接受基督，乃是藉着祂的圣言。圣灵的赐予，乃要向我们的悟性启迪上帝的圣言，使其中的真理进入我们的心中。我们要天天祈祷，求上帝在我们阅读祂圣言的时候，能差遣祂的灵，向我们启示真理，以增强我们的灵性，应付当日的需要。{Pr 159.2}"},{"t":7,"p":22,"c":"上帝教导我们每天为属世和属灵方面所需要的福惠祈求，其目的是为了我们的益处。祂希望我们认识到自己需要祂不断的眷顾。祂正设法吸引我们与祂交往。在与基督交往的时候，我们祈祷和阅读圣经伟大而宝贵的真理，就如饥饿的人得到饱足，又如干渴的人从生命之源获得滋润。（MB.112， 113）{Pr 159.3}"},{"t":5,"p":23,"c":"我们需要象早期的基督徒那样每天求圣灵"},{"t":7,"p":24,"c":"那些在五旬节从天上得着能力的人，并没有就此永远脱离试探和考验。当他们为真理和正义作见证时，曾屡次遭遇敌对真理之人的攻击。这些仇敌想要破坏他们的基督徒经验，所以他们不得不努力奋斗，以求长大成人，满有基督长成的身量。他们每天祷告，求主赐下新的恩典，好叫他们朝向完美的境地而日臻上乘。在圣灵的感化之下，连最软弱的人也能操练自己对于上帝的信心，并学习发展上帝所赋予的才能，使他们成为圣洁，纯善和高尚的人。当他们以谦虚的心顺服圣灵的潜移默化时，他们就接受了上帝本性一切的丰盛，渐渐变成上帝的形状。?{Pr 159.4}"},{"t":7,"p":25,"c":"基督临别所说要派圣灵作祂代表的应许，并没有未因时光的流逝而有所改变。主丰富恩典之所以没有沛然降与世人，并不是在上帝一方面有什么限制。如果这项赐圣灵的应许没有充分地应验，都是因为这应许没有受到应有的重视。只要大家甘心情愿，都可以被圣灵充满。什么地方不感觉需要圣灵，什么地方就必呈现属灵的荒芜，黑暗，凋残和死亡。什么时候人的思想若充满无足轻重的琐事，那为教会生长兴旺所必需的神能，以及其所带来的其他福惠就仍是缺乏的，纵然上帝乐意作充分的供应。{Pr 160.1}"},{"t":7,"p":26,"c":"圣灵既然是我们获得能力的媒介，我们为什么不如饥似渴地追求圣灵的恩赐呢？我们为什么不谈论祂，不为此而祷告，不在讲道时强调这题目呢？主极愿把圣灵赐给那些事奉祂的人，过于父母愿意把好礼物送给儿女。每一个工人应当天天受圣灵的洗，向主献上祷告。一队一队的福音工作者应当聚集，为这特别的帮助和属天的智慧祈求，好使他们知道如何聪明地计划并实施圣工。他们应当特别求主使那些在各处布道，蒙祂拣选作祂使者的人，受圣灵丰富的洗。主的工人若有圣灵同在，就必使真理的宣传得到一种动力。这动力不是任何属世的尊荣所能产生的。 (AA 49-51.){Pr 160.2}"},{"t":5,"p":27,"c":"为每日的需要祈求恩典"},{"t":7,"p":28,"c":"上帝的真理被接到心里，就能使你有得救的智慧。你若信而从之，就可得到恩典，足够应付当天的责任与磨练。明天的恩典，你在今天是不需要的。你应觉得，所该作的只是今天的事而己。为今天过得胜的生活，为今天而克己，为今天而儆醒祈求，为今天而在上帝里得胜。我们的景况与环境，和每天在我们周围发生的变化，以及圣经看透与证明万事的记载，──这些都足以教我们明白自己的责任，和我们一天天应作的是什么。你不应让心思流入那些无益的思潮，乃当每日查考圣经，及尽到在日常生活中那些于目前或使你厌烦，但总得有人去尽的责任。（3T 333)?{Pr 160.3}"},{"t":5,"p":29,"c":"每天祈求明白圣经"},{"t":7,"p":30,"c":"自称相信耶稣的人，应该总是向着亮光勇往直前。他们应该天天祈求圣灵的亮光照在圣经上，好使他们能够领悟上帝圣灵的事。（FE 188, 189.){Pr 161.1}"},{"t":5,"p":31,"c":"每天祈求安息日所带来的福气"},{"t":7,"p":32,"c":"凡是把安息日看为自己与上帝之间的证据，是显明祂乃使他们成圣之主的人，就必表现祂政权的原则；也必将祂国的律法，贯彻在日常生活之中。他们每日的祈祷，乃是求安息日之使人成圣的性质能实现在他们的身上。这样，他们就必日日与基督同行，例证祂品格的完美；天天藉着他们诸般的善行将他们的光照在人前。（6T 353){Pr 161.2}"},{"t":5,"p":33,"c":"父母每天的祷告"},{"t":7,"p":34,"c":"要用赞美的诗歌来使你们的工作愉快。你们如果希望在天上的册子中有干净的记录，就不要恼怒或责骂。你们每天的祷告应当是：“主啊，指教我尽力，指教我更好地工作。赐我力量与快乐。”……要让基督参与你们所作的一切。这样，你们的生活就会充满光明与感恩。……但愿我们都竭尽所能，心中充满主的喜乐，愉快地前进，为祂服务。（CG 148)?{Pr 161.3}"},{"t":5,"p":35,"c":"青年人要每天祈求智慧和恩典"},{"t":7,"p":36,"c":"许多青年所埋怨的试炼和困难，基督却毫无怨言地忍受了。这正是青年所必需的锻炼，能使他们品格坚强，象基督一样，有强壮的灵性抵挡试探。他们如果愿意避开那些迷惑和败坏他们之人的影响，就不会被撒但的诡计所胜。他们藉着每日向上帝祈祷，从祂那里得到智慧和恩典，来应付人生的斗争和严酷的生活现实，并取得胜利。惟有藉着儆醒祷告，才能保持忠诚和心灵的宁静。基督的生活是坚强毅力的榜样。这种毅力不会因辱骂，讥笑，贫困或艰辛而削弱。{Pr 162.1}"},{"t":7,"p":37,"c":"青年人都应当这样。如果试炼在他们身上增多，他们就知道上帝正在考验和证实他们的忠诚。他们在逆境中怎样保持正直的品格，他们的毅力，坚强，忍耐的力量也必照样得到提高。他们在属灵上也必得到加强。(MYP 80.){Pr 162.2}"},{"t":5,"p":38,"c":"教师需要每天祷告"},{"t":7,"p":39,"c":"每一个教师都必须每天接受基督的教训，不断地在祂的引导下工作。他若不借祷告常与上帝亲近，就不可能正确地认识和实行他的工作。唯有上帝的帮助与殷勤舍己的努力相结合，他才能指望聪明完美地进行他的工作。{Pr 162.3}"},{"t":7,"p":40,"c":"教师若没有认识到祷告的需要，在上帝面前谦卑己心，他就不会认识教育的要旨。他必须晓得如何祷告，用什么话祷告。耶稣说：“我是葡萄树，你们是枝子，常在我里面的，我也常在他里面，这人就多结果子，因为离了我，你们就不能做什么”（约15:5）。教师应当在祷告中显示他信心的果子。他必须学习如何来到主面前恳求祂，直到得到了祷告已蒙垂听的保证。（CT 231.)?{Pr 162.4}"},{"t":5,"p":41,"c":"在旧约时代，以色列人每天祷告"},{"t":7,"p":42,"c":"在祭司早晚进入圣所烧香的时候，那每日要在祭坛上奉献的祭牲已经在外院准备好等候宰杀。这是那些聚集在会幕外面敬拜之人最紧张的时刻。他们藉着祭司的服务进到上帝面前之先，必须恳切地省察己心并承认罪恶。他们面朝圣所，一同默祷。这样，当他们信靠那赎罪牺牲所预表的应许之救主的功劳时，他们的祈求便与烟云一同升到上帝面前。上帝所指定早晚献祭的时间是犹太国所视为神圣的，后来就成了他们普遍遵守的祈祷时间。及至犹太人作了俘虏分散在遥远地区之后，他们在这指定的时辰，依然要面朝着耶路撒冷向以色列的上帝献上祷告。在这个习惯上，基督徒应当学得一个早晚祷告的榜样。上帝固然谴责一切徒有形式而没有敬拜精神的人，但祂极喜悦那些敬爱祂而早晚屈膝恳求赦罪，并向祂祈求福惠的人。（PP 353, 354.){Pr 163.1}"},{"t":5,"p":43,"c":"每日的祷告滋养宗教经验"},{"t":7,"p":44,"c":"宗教必须开始于内心的倒空和净化，也必须藉每日的祷告来滋养。（4T 535){Pr 163.2}"},{"t":5,"p":45,"c":"每天祷告的生活需要下苦功"},{"t":7,"p":46,"c":"我们若要维持一种天天祈祷赞美的生活，一种能光照别人道路的生活，那是不能不迫切下一番苦功的。但这种努力必结出宝贵的果效，不但造福受者，也要造福施者。为别人作无私服务的精神，会使人的品格深厚，稳健，及有基督般的优美，且使有此美德的人得到平安与福乐。这种希望是高尚的，不容有懒惰与自私。凡行使基督徒美德的人，必有长进。他们将有属灵的肌腱与筋肉，必坚强有力为上帝作工。他们必有清楚的属灵见解，稳定而日见加增的信心，并在祷告上有优越的力量。那些看守人灵性的，全心致志于帮助有过失的人得到救恩，他们也是实实在在地作成自己得救的功夫。（5T 607.)?{Pr 163.3}"},{"t":5,"p":47,"c":"天使会记录早晨的祷告"},{"t":7,"p":48,"c":"你们大家对于别人的思想和品格，都有一种或善或恶的影响。你们所发挥的影响，都要记在天上的记录册中。你们各有一位天使随侍着，记录你们的言语行动。你每天早晨起身时，有没有感到自己无助，需要来自上帝的能力？你有没有谦虚而诚恳地把自己的需要告诉天父？如果这样，天使就会记下你的祷告。只要你的祈祷言而由衷，当你在无意中做错，发出引人犯错的影响时，保护你的天使就会在你身边指示你正路，为你选择当说的话，并影响你的行动。{Pr 164.1}"},{"t":7,"p":49,"c":"你如果觉得自己没有危险，没有求主赐给你抗拒试探的帮助和力量，就必定会步入歧途。在天庭上帝的册子里，将记下你忽略本分的罪，使你在考验的日子里显出自己的亏欠。 (3T. 363, 364.){Pr 164.2}"},{"t":5,"p":50,"c":"每日的祷告不可偶然进行"},{"t":7,"p":51,"c":"家庭礼拜不可受环境所左右。你们不应偶然祷告，遇到整天工作忙碌就予以忽略。若是这样，就会使儿女觉得祷告是无关紧要的。对于上帝的子民来说，祷告是非常重要的。要每天早晚到上帝面前献上感恩祭。诗人说：“来啊，我们要向耶和华歌唱，向拯救我们的磐石欢呼！我们要来感谢祂，用诗歌向祂欢呼”（诗95:1,2）。?{Pr 164.3}"},{"t":7,"p":52,"c":"父母不论多么忙，也不可疏忽举行家庭礼拜。要祈求圣天使在你家中保佑。要记住你们的亲人在遭遇试探。{Pr 165.1}"},{"t":7,"p":53,"c":"我们努力使客人安舒快乐、但我们亦不可忽视自己对上帝的责任，因任何理由而疏忽祷告的时辰。你们的谈话和欢娱不可过度，以致太疲乏而不能参加家庭礼拜，否则便是向上帝献上残缺的祭物了。傍晚，当我们能从容而清醒地献祷时，应在快乐感谢的颂赞中，献上我们的祈祷。{Pr 165.2}"},{"t":7,"p":54,"c":"让一切来拜访基督徒的人都可看出，祷告的时辰乃是一天中最宝贵，最神圣，最愉快的时刻。这些崇拜的时辰有一种优雅而崇高的影响力，施及一切来参加崇拜的人。这样的时光会给心灵带来平安与快乐。（CG 520, 521.){Pr 165.3}"},{"t":5,"p":55,"c":"每天的祷告如同馨香升到上帝的面前"},{"t":7,"p":56,"c":"上帝的朋友亚伯拉罕的生活，乃是一种祷告的生活。他无论在何处支搭帐棚，便在那里筑一座祭坛，在其上奉献早晚的祭礼。在他的帐棚迁徙的时候，那祭坛还是留在原处，当漂泊流离的迦南人经过祭坛的时候，他晓得是谁曾在那里居留过。在他支搭帐棚的时候，他也重修那个祭坛，并且敬拜永活的上帝。{Pr 165.4}"},{"t":7,"p":57,"c":"照样，基督徒的家庭也当成为世上之光。从这些家庭，早晚有祈祷如同馨香升到上帝的面前。祂的恩典及福气，也要如清晨的甘露一般，降在一切祈求之人的身上。{Pr 165.5}"},{"t":7,"p":58,"c":"父母们啊，在每天早晚当招聚你们的儿女到身边来，在谦卑祈求之中，将心奉献给上帝，求祂的帮助。因为你所亲爱的人是暴露在试探之前。每日都有烦恼危迫于一家老少的路途上。凡要度忍耐，仁爱，和喜乐生活的人，就必须祷告，惟有藉着不断地从上帝那里领受帮助，我们才能制胜自己。{Pr 166.1}"},{"t":7,"p":59,"c":"每日早晨，要为当天而将你们自己以及你们的儿女，奉献给上帝。不要计算将来的岁月，因为这些不是属于你们的。所赐与你们的，只是这简短的一天。故此当在这一天之中为主作工，似乎这是你们在世的最后一日。要将你们的一切计划陈明在上帝面前，或进行，或放弃，都照着祂天意的安排而行。接受祂的计划以代替你们自己的，即使是放弃了你们所珍重的计划，亦在所不惜。这样，你们的人生越久便越发照着祂神圣的榜样而形成；如此“上帝所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念”（腓4:7）。（7T 44){Pr 166.2}"},{"t":5,"p":60,"c":"每天祈求什么"},{"t":7,"p":61,"c":"每一样本分，不论多么卑微，我们都要视之为上帝神圣事业的一部分。我们要每天祈祷说：“主啊，帮助我尽自己的力量。教导我做更好的工作。赐给我能力和快乐。帮助我在我的服务中表显出救主慈爱的精神。”（MH 474）{Pr 166.3}"},{"t":7,"p":62,"c":"每日早晨的第一件事，就是献身给上帝。你要祈求说：“主啊，收纳我，当作完全是属于祢的。我把我的全部计划都摆在祢的脚前。求祢今天使用我为祢服务。求祢与我同在，使我的一切工作在祢里面完成。”这是每日的大事。每天清晨，都要为这一天献身给上帝。你的一切打算都要服从于祂。或实行，或放弃，都要按照祂的旨意而定。你这样日复一日把自己的生命交在上帝手中，你的生命也就塑造成越来越象基督的生命。（SC 70）{Pr 166.4}"}]},{"n":"第15章 耶稣祷告的榜样","ps":[{"t":2,"p":0,"c":"第十五章  耶稣祷告的榜样"},{"t":5,"p":1,"c":"效法耶稣的榜样，每天一开始就祷告"},{"t":7,"p":2,"c":"耶稣降世生活的时候，乃是在独自祷告的时辰中获得智慧与能力。青年人要效法祂的榜样，在清晨与黄昏寻找幽静的机会与他们的天父交流。他们也要在一天之中，将自己的心奉献给上帝。祂在我们所走的每一步路上说：“我耶和华你的上帝，必搀扶你的右手，……不要害怕，我必帮助你”（赛41:13）。我们的儿女若能在早年学得这些教训，将会有何等的精神、力量、快乐和甘甜带进他们的人生啊！（Ed 259){Pr 167.1}"},{"t":5,"p":3,"c":"基督的恳求与我们微弱的祷告相对比"},{"t":7,"p":4,"c":"圣经论到基督说：“耶稣极其伤痛，祷告更加恳切”（路22:44）。天上至尊者的这种恳求，与那献给上帝的微弱无心的祷告，是何等的对比啊。许多人满足于口头上的服务，只有少数人有真诚，恳切，爱慕上帝的心意。（4T 534){Pr 167.2}"},{"t":5,"p":5,"c":"耶稣在世时尚且需要祷告，更何况我们呢？"},{"t":7,"p":6,"c":"耶稣在世的时候，曾教导祂的门徒怎样祷告。祂要他们把自己的日常需要告诉上帝，把自己的一切忧虑交给祂。祂向他们保证，他们的恳求必蒙垂听。这个保证也是对我们说的。{Pr 168.1}"},{"t":7,"p":7,"c":"耶稣住在人间的时候，也曾经常祈祷。我们的救主既然与我们有一样的需要和软弱，祂就成了一个恳求者。祂需要向祂的父寻求新能力的供应，以应付责任和试炼。祂在凡事上作我们的榜样。祂处身在我们的软弱中，作我们的长兄，“在凡事上受过试探，与我们一样”(来4:15)。但祂是无罪的。祂的本性是远离邪恶的。祂在罪恶的世界中忍受心灵的挣扎与折磨。祂的人性使祈求成为祂的必需和特权。祂在与父的交通中得到安慰和喜乐。人类的救主，上帝的儿子尚且感到需要祈祷，软弱有罪的人类岂不更当感到需要恳切不断地祷告吗? （SC 93，94）{Pr 168.2}"},{"t":7,"p":8,"c":"基督在恳切的祷告中角力；祂为祂撇下天庭来到世上要拯救之人的利益向天父大声哀哭，流泪祈求。因而，人们应该祈求而不致灰心，这是多么适当，多么必要啊！(RH. 1890.4.1){Pr 168.3}"},{"t":5,"p":9,"c":"耶稣祈求力量忍受试炼"},{"t":7,"p":10,"c":"很少有人愿意效法我们救主的榜样，恳切热切地向上帝祈求力量忍受今生的考验，尽每日的本分。基督是我们救恩的元帅，祂已用自己的苦难和牺牲给凡跟从祂的人树立了一个榜样，他们若愿正确地表现祂胸怀中常存的对堕落人类的爱，就必需警醒祈祷，并且付出恒切的努力。(RH.1886.2.23){Pr 168.4}"},{"t":5,"p":11,"c":"耶稣的力量来自祷告"},{"t":7,"p":12,"c":"基督的能力在于祷告。祂取了人性，承担我们的软弱，为我们成了罪。基督退隐到林中或山上，将世间万事都置诸度外，单独与祂的父亲相处。祂更以极其诚恳的心情，倾诉祂的祈求，用尽祂心灵的力量，握住无穷上帝的手。每当面临新的大考验时，祂就悄悄退到山间寂静之处，整夜向祂的天父祈求。{Pr 169.1}"},{"t":7,"p":13,"c":"基督既在凡事上作我们的榜样。我们如果效法祂向上帝恳切祈求，靠着从未屈服于撒但试探之主的圣名，抵挡狡猾之仇敌的诡计，就不会被仇敌所胜。(YI.1873.4.1) 救主在祂完全谋他人幸福的一生中，觉得有必要暂时离开川流不息的行人和天天跟着祂的群众。祂必须摆脱不停的活动和不断接触人类需要的生活，去求得退修并与天父作无阻碍的交通。祂既凡事与我们相同，并且分担我们的需要和软弱，就必须完全依靠上帝。祂在祷告的密室中求得神圣的力量，准备去应付的责任和试探。耶稣在一个罪恶的世界上忍受心灵的挣扎与痛苦。祂与上帝交通，就能卸掉那折磨祂的忧虑。在这里祂就得到了安慰和喜乐。{Pr 169.2}"},{"t":7,"p":14,"c":"人类痛苦的呼声在基督里达到无限怜悯的天父耳中。祂以人的身份，在上帝的宝座前恳求，直到祂的人性充满属灵的力量，使人性与神性结合起来。由于不断的交通，祂从上帝获得生命，以便将生命赐给世人。祂的经验必须成为我们的经验。{Pr 169.3}"},{"t":7,"p":15,"c":"祂吩咐我们说：“你们来。”如果我们肯听从祂的话，我们就必更有力量，更有用处。门徒来到耶稣面前，将一切事都告诉了祂，祂就鼓励他们，教导他们。今日如果我们肯到耶稣面前陈述我们的需要，我们必不至于失望。（DA .362，363）{Pr 169.4}"},{"t":7,"p":16,"c":"这“多受痛苦，常经忧患”的主就稍往前走，大声呼求并流泪地倾吐祂的心意。祂求上帝赐祂能力为人类忍受试炼。祂自己必须重新握住全能者，因为惟有如此，祂才能瞻望将来。祂又倾吐祂对门徒所怀的心愿，使他们在黑暗掌权的时候，不致丧失信仰。露珠密密地落在祂俯伏着的身体上，但祂毫不介意。（DA 419，420）Pr 170.1}"},{"t":7,"p":17,"c":"耶稣进入旷野的时候被天父的荣光所笼罩。祂全神贯注于与上帝的交通，便超脱了人性的软弱。但后来荣光消退了，就留下祂与试探搏斗。试探时时向祂进逼。祂的人性实在不愿去应付前面的斗争。祂禁食祷告四十天之久，因饥饿而软弱憔悴，因精神痛苦而削瘦枯槁。“祂的面貌比别人憔悴，祂的形容比世人枯槁”（赛52:14）。现在正是撒但的机会。他以为可以战胜基督了。（1SM 2277, 228）{Pr 170.2}"},{"t":7,"p":18,"c":"连基督在世的时候，也天天求祂的父供应所需要的新恩典。祂如此与上帝交往之后，便出去坚固别人，造福别人。献身的工人若知道这一点，就必得到奇妙的安慰。{Pr 170.3}"},{"t":7,"p":19,"c":"请看上帝的儿子跪在祂的父面前祷告! 祂虽然是上帝的儿子，仍要藉着祷告来加强祂的信心，藉着与上天的交往，凝聚抵抗罪恶、供应人需要的力量。祂是我们人类的长兄。有人虽为疾病所困，生活在罪恶和试探的世界中，仍希望侍奉祂。祂知道他们的需要，也知道自己觉得适合派出去的使者是软弱有错的人。但祂应许提供神圣的帮助给一切全然献身为祂服务的人。祂自己的榜样保证：凡本着信心——这种信心使人完全依靠上帝，毫无保留地献身于祂的圣工——诚恳恒切地向上帝祈求的人，都必在与罪恶的斗争中获得圣灵的帮助。?{Pr 170.4}"},{"t":7,"p":20,"c":"每一个效法基督榜样的工人都能领受并应用上帝所应许赐给祂教会的能力，以便去收割世界的庄稼。当福音的使者每日早晨跪在上帝前向祂重新献身时，祂就要把祂的圣灵，及其苏醒与成圣的能力赐给他们。当他们出去从事每天的工作时，他们就确知那看不见之圣灵的能力必要使他们成为“与上帝同工”的人（林前3:9）。（GW 510-511){Pr 171.1}"},{"t":5,"p":21,"c":"祈祷加强耶稣忍受试炼的力量"},{"t":7,"p":22,"c":"我们的救主基督凡事受过试探与我们一样，然而祂没有犯罪。祂披上了人性，成为人的样式。祂的需要也就是人的需要。祂肉体的需要必须供应，祂肉体的疲倦需要解除。祂藉着向祂的天父祷告，获得担负责任和忍受试炼的力量。祂日复一日地履行职责，从事救灵工作。……祂有时整夜祷告，为被试探的人代求。……{Pr 171.2}"},{"t":7,"p":23,"c":"救主在山上或旷野整夜的祈祷时间，对于祂预备应付次日所要遇见的试炼，乃是必要的。祂觉得自己的身心需要得到恢复和振作，以面对撒但的试探。凡努力象祂那样生活的人也必感觉到同样的需要。(Mar 85）{Pr 171.3}"},{"t":7,"p":24,"c":"当耶路撒冷合城安静、门徒们各自回家安歇之时，耶稣却没有睡觉。祂神圣的恳求从橄榄山上升到祂天父那里，求使祂的门徒脱离世上日日包围着他们的邪恶影响，也求加强祂自己的心灵以便奋起应付翌日的义务与试炼。(RH.1886.8.17){Pr 171.4}"},{"t":5,"p":25,"c":"祷告使耶稣恢复精力"},{"t":7,"p":26,"c":"祂整天为跟随祂的群众服务，揭露拉比们奸诈的诡辩。这样不停的操劳常使祂精疲力竭。祂的母亲和兄弟们，甚至祂的门徒，都担心祂因此而牺牲了性命。但当祂以数小时的祈祷结束了辛劳的一天而回来时，他们注意到祂的脸上所显示的安详。祂的神态似乎也焕然一新。每天早晨，祂经过数小时与上帝相处后出来，就将上天的亮光带给世人。（MB 102）{Pr 172.1}"},{"t":5,"p":27,"c":"祷告维持耶稣的属灵生命"},{"t":7,"p":28,"c":"基督不仅在十架上为人类牺牲自己。当祂“周流四方行善事”时（徒10:38），每日的经验都是祂生命的流露。这样的生命，只有一种方法能够维持。耶稣是靠着上帝并与祂交往而生活的。人们有时会来到至高者的隐密处，在全能者的荫下休息。他们在那里居住片时，就表现出高尚的品行。但过不久，他们的信心软弱了，属灵的交通中断了，他们一生的工作遭到了破坏。但耶稣的生活乃是不断信靠的生活，藉着与上帝的交通而维持的。祂为天国、为人类所进行的服务，从不灰心丧志。{Pr 172.2}"},{"t":7,"p":29,"c":"祂以人的身份在上帝的宝座前祈求，直至祂的人性充满了从天而来的能力，使人性与神性相结合。祂从上帝那里领受生命，又把生命分给人。（Ed 80, 81）{Pr 172.3}"},{"t":5,"p":30,"c":"耶稣的祷告生活显示属灵力量的诀窍"},{"t":7,"p":31,"c":"救主在地上的生活，是与大自然和上帝交流的生活。祂在这种交流中向我们显示了有能力之生活的秘诀。（CH 162）{Pr 173.1}"},{"t":5,"p":32,"c":"耶稣在预备执行特殊使命时祷告"},{"t":7,"p":33,"c":"耶稣在预备经受重大的试炼或执行重要的使命时，必到山间的僻静之处，整夜向天父祈求。在设立十二个使徒，登山训众，变化形像，公堂受审，十字架上的殉难和复活的荣耀之先，都有彻夜的祈祷。{Pr 173.2}"},{"t":7,"p":34,"c":"我们也必须安排时间默想、祈祷、领受属灵的新供应。我们对祈祷的能力和价值，没有给予应有的重视。（MH 509）{Pr 173.3}"},{"t":5,"p":35,"c":"耶稣因人性而需要祷告"},{"t":7,"p":36,"c":"祂既具有人性，就觉得自己需要从父来的力量。祂有特选的祷告之处。祂爱在寂静的山中单独与祂的父交通。祂这样做，圣洁的人性之心灵便坚强起来，以便应付日常的本分及试炼。我们的救主与我们休戚与共，亲自担负我们的需要及软弱。因为祂变成一位请求者，夜夜祈求，追求祂父增援新的力量，获得振作与鼓舞，毅然应付日常的本分与磨难。祂是我们凡事的榜样，是我们在忧患软弱中的弟兄，但祂却没有人的情欲。祂既是无罪的，祂的本性也远避邪恶的事。祂在罪恶的世界中，经受劳苦与折磨。祂的人性使祷告成为一种需要和特权。祂为人类的益处便舍弃了天上的福乐，并选择到这冷漠无情及忘恩负义的世上居住。祂需要全部祂父所预备要给祂的更强的神圣支援及安慰。基督在与祂父交往之中获得安慰及喜乐，在此可卸下那压伤祂心灵的愁苦。祂是一位多受痛苦，常经忧患的人。{Pr 173.4}"},{"t":7,"p":37,"c":"祂在白天恳切向人行善，救人脱离灭亡。祂医治病人，安慰伤心的人，将喜乐和希望赐给灰心绝望的人。祂使死人得生。在做完了当天的工作之后，祂每晚离开混乱的城市，到一些偏僻的小树林中，屈身祈求祂的父。曾有多次明亮的月光照在祂跪祷的身上，然后又有乌云黑暗掩蔽了一切的光明。夜间的霜露落在这位恳求者的头上和胡须上。祂常常祈祷达整夜之久，祂是我们的榜样。我们若能记念此情此景，并效法祂，就会在上帝里面更为刚强了。{Pr 174.1}"},{"t":7,"p":38,"c":"那具有神性力量的人类救主，尚且觉得有祷告的需要。我们这软弱有罪必死的世人，更当如何觉得需要祈祷──需要热切的、不断的祈祷啊！基督在受最强烈的试探之时，禁食并把自己交托给上帝，藉着迫切祈祷及完全顺从祂父的旨意，而终为得胜者。凡自称相信末世真理，而超乎一般口头基督徒之上的人，都应当在祷告上效法这伟大的模范。{Pr 174.2}"},{"t":7,"p":39,"c":"“学生和先生一样，仆人和主人一样，也就罢了”（太10:25）。我们的桌子上往往摆满了许多奢侈品，既于健康无益，也不是必需的；其原因乃是我们爱这些东西，过于爱克己、摆脱疾病和思想的健康。耶稣向祂父恳切祈求力量。即使是为了自己，上帝的圣子也认为这是最宝贵的，过于享用桌上最奢侈的珍馐美味。祂已给我们留下凭据，证明若要得力量去与黑暗的权势争战，及作成那分派给我们的工作，祷告是必不可少的。我们自己的力量是软弱的，但上帝所赐的力量却是伟大刚强的，并要使凡得此力量的人得胜有余。（2T.201-203）{Pr 174.3}"},{"t":5,"p":40,"c":"不管多么忙碌和疲倦，耶稣都化时间祷告"},{"t":7,"p":41,"c":"基督的服务是无限的。祂没有用小时来计算祂的工作。祂的光阴、心思和力量，都用来造福人类。在繁忙的白天，祂劳碌作工；在漫长的黑夜，祂为获得恩典和忍耐而跪下祈祷，为了成就更大的工作。祂痛哭流泪向上天呼吁，要求加强祂的人性，使祂能勇敢地应对狡敌的一切诡诈，确保完成祂救拔人类的使命。祂对祂的工人们说：“我给你们作了榜样，叫你们照着我向你们所做的去做”（约13:15）。（MH 500）{Pr 174.4}"},{"t":5,"p":42,"c":"耶稣在清晨祈祷"},{"t":7,"p":43,"c":"祂常在清晨到僻静的地方默想，查经或祈祷。祂用歌声欢迎曙光。祂以感恩的歌，使劳动的时辰欢畅。祂把天国的快乐带给疲乏灰心的人。（CH 162）{Pr 175.1}"},{"t":5,"p":44,"c":"耶稣有专门祷告的地点"},{"t":7,"p":45,"c":"要有一个私下祷告的地方。耶稣曾选择有祂与上帝相交的地方。我们也当如此。我们需要经常退到一个能独自与上帝相处的地方，不管这地方是怎样简陋。（MB 84）{Pr 175.2}"},{"t":5,"p":46,"c":"耶稣为我们祈祷"},{"t":7,"p":47,"c":"耶稣常因不断的辛劳、舍己和自我牺牲以祝福受苦的人和贫穷的人而疲惫。祂花整夜的时间在僻静的山上祈祷，并不是因为祂的软弱和需要，而是因为祂看出并感受到你本性中的软弱，要在你现在被战胜的各点上抵抗仇敌的试探。祂晓得你会对自己的危险毫不在意，也不觉得自己需要祈祷。正是为了我们的缘故，祂才向天父大声哀哭，流泪祈求。（3T 379）{Pr 175.3}"},{"t":5,"p":48,"c":"耶稣祷告的习惯给门徒留下深刻的印象"},{"t":7,"p":49,"c":"“人子来，不是要受人的服侍，乃是要服侍人”（约14:24;太20:28）。祂的生活，思考和祈祷都不是为自己，而是为别人。祂每天早晨经过数小时与天父的交往之后，就出来将天上的光带给世人。祂每天重新受圣灵的洗。每天早晨，天父把祂从睡眠中唤醒，用恩惠膏了祂的心灵和嘴唇，使祂可以传授给别人，祂的话都是刚由天庭所赐的，可以适时地说给困倦和受压迫的人听。祂说：“主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲乏的人，主每早晨提醒，提醒我的耳朵，使我能听，像受教者一样”（赛50:4）。{Pr 176.1}"},{"t":7,"p":50,"c":"基督与上帝交通的习惯给祂的门徒们留下了深刻的印象。一天，他们与主分离片时之后，发现祂正在专心祈祷。祂似乎不觉得他们在场，而仍继续大声祷告。门徒的心深受感动。祂祈祷完毕之后，门徒激动地说：“求主教导我们祷告。” (RH.1910.8.11){Pr 176.2}"},{"t":5,"p":51,"c":"主祷文展示淳朴的美"},{"t":7,"p":52,"c":"耶稣教导祂的门徒，只有从无诡诈的口中发出的祈祷，出于心灵的实际需要，才是真挚的，会带给祈求者天国的福惠。祂为门徒献上简明全面的祈祷。这个祷告因其美丽简洁而无以伦比。这是一个完美的祷告，可用于公众和个人的祈祷生活中。它庄严又高尚，然而却简单易懂，连母亲膝下的儿童都能够明白。上帝的儿女多世纪来一直重述着这个祈祷。然而它的光泽却从不曾暗淡。如一颗重价的宝石，始终为人所珍爱。这个祷告是一个奇妙的作品，人的祷告中如果结合了其中所含有的原则，他的祷告就决不至徒然。我们在公众中的祈祷应当简短，表达出人心灵的真正需要，要以单纯的倚靠的信心祈求我们所需要的东西。出于谦卑痛悔之心的祈祷乃是饥渴慕义的心灵那生命的呼吸。(ST. 1896.12.3)?{Pr 176.3}"},{"t":5,"p":53,"c":"耶稣祷告时跪下"},{"t":7,"p":54,"c":"无论是公众还是个人的崇拜，祷告时双膝跪在上帝面前，乃是我们的特权。我们的榜样耶稣曾“跪下祷告”（路22:41）。圣经记载祂的门徒也是“跪下祷告”（徒9:40）。保罗说：“我在父面前屈膝”（弗3:14）。以斯拉双膝跪下“在上帝面前承认以色列的罪”。但以理一日三次双膝跪在上帝面前，祷告感谢（但6:10）。（MYP 251){Pr 177.1}"},{"t":5,"p":55,"c":"认真思考耶稣关于祷告的教训"},{"t":7,"p":56,"c":"我们应当仔细地思考基督关于祈祷的教训。祈祷中蕴含着神圣的科学。基督的比喻阐明了大家都需要明白的原则。祂指出了什么是祈祷的真精神。祂教导我们向上帝祈求必须恳切，同时祂也向我们保证上帝乐意垂听和应允人的祷告。（COL 142.){Pr 177.2}"}]},{"n":"第16章 私祷","ps":[{"t":2,"p":0,"c":"第十六章  私祷"},{"t":5,"p":1,"c":"私祷十分重要"},{"t":7,"p":2,"c":"心智若不特别操练祷告，心灵就不可能兴盛。只有家庭祷告和公众祷告是不够的。私下的祷告是很重要的。我们要在幽静之处，向鉴察一切的上帝敞开心怀，每一个动机都受到细察。要私下祷告！这是多么宝贵啊！心灵与上帝交通！密室里的祷告只有听祷告的上帝听见。没有好奇的耳朵听到你这种恳求的内容。在私下的祷告中，心灵可以摆脱环境的影响和刺激，安静而热切地达到上帝面前。私下的祷告常因大声祷告遭到滥用，失去其甜美的宗旨。心灵非但不能宁静安详地倚靠信赖上帝，反倒陷入卑贱的状况，嗓音提高了，情绪兴奋激动，私下的祷告就失去了它使人柔和庄重的影响力。人既情感激奋、口若悬河，便不可能觉察那向心灵说话的安静微小的声音，就是心灵在私下真实衷心的祷告中所能听见的。那在暗中查看、其耳垂听内心的祈祷的上帝会发出甜蜜而持久的感化力。借着宁静、单纯的信心，心灵保持与上帝交通，从上帝那里收集神圣的亮光，加强并支持它忍受撒但的攻击。上帝是我们力量的高台。（2T.189, 190.)?{Pr 178.1}"},{"t":5,"p":3,"c":"为崇拜上帝而做的私下祷告，家庭祷告和公众集会祷告"},{"t":7,"p":4,"c":"都是必不可少的。而且我们要按祷告去生活。我们当在基督的工作上与祂合作。（7T 239){Pr 179.1}"},{"t":5,"p":5,"c":"大家都需要不断警醒祷告"},{"t":7,"p":6,"c":"这种罪恶的开始，先由于忽略警醒及私祷，继而忽略其他的信仰方面的义务，终至于大门洞开，万恶涌入了。每个基督徒必要受世界的诱惑，肉欲本性的骚扰，及撒但的直接试探所攻击。没有一人是安全的。不论我们已有了何种的经验，不论我们的地位多高，总是需要不住地警醒及祈祷。我们必须日日受上帝之灵的约束，否则就要受撒但的控制。（5T 102){Pr 179.2}"},{"t":5,"p":7,"c":"时时祷告"},{"t":7,"p":8,"c":"你们独处的时候，走路的时候，或日常工作忙碌的时候，都要养成与救主谈话的习惯。你们的心要在无声的恳求中不断提升，祈求帮助，亮光，力量和知识。要让每一次呼吸都成为祈祷。（Te 135）{Pr 179.3}"},{"t":7,"p":9,"c":"通向上帝宝座的道路始终是开放的。你虽不能一直屈膝祷告，但你默默的恳求可以不断升到上帝面前，为要得力量和指导。你必定会受到试探，那时你可以逃到至高者的隐秘处。祂永远的膀臂必托住你。—(CH 362.){Pr 179.4}"},{"t":5,"p":10,"c":"私下的祷告适合于任何时间、任何地点"},{"t":7,"p":11,"c":"你要在密室里祷告。但你在日常工作时也要向上帝倾心吐意。{Pr 180.1}"},{"t":7,"p":12,"c":"以诺就是这样与上帝同行的。这种默默的祷告，犹如贵重的馨香，上升到施恩座前。凡如此与上帝保持交通的人，是不可能被撒但所胜的。{Pr 180.2}"},{"t":7,"p":13,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所作的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。（SC 98，99）{Pr 180.3}"},{"t":5,"p":14,"c":"祷告把我们带到上帝面前"},{"t":7,"p":15,"c":"祈祷无论是在公众聚会中，在家庭祭坛旁，还是在密室里，都使人直接来到上帝面前。藉着恒切的祷告，青年人能坚守原则，甚至最强烈的试探也不能引诱他们放弃对上帝的忠诚。（ML 18.){Pr 180.4}"},{"t":5,"p":16,"c":"祷告使我们保持与基督的联系"},{"t":7,"p":17,"c":"我们应该多作私下的祈祷。基督是葡萄树，你们是枝子。如果我们要滋长而茂盛，就必须不断地从那“活的葡萄树”吸取液汁和营养；因为我们离开了那“葡萄树”就没有能力。{Pr 180.5}"},{"t":7,"p":18,"c":"我问那位天使，为什么以色列中没有更多的信心和能力。他说：“你们放松主的膀臂过早了。要将你们的请求，呈送到宝座那里，并凭着坚固的信心坚持下去。应许原是可靠的。” (EW 73.){Pr 180.6}"},{"t":5,"p":19,"c":"私祷维持属灵的生命"},{"t":7,"p":20,"c":"这样靠上帝的话而活，就是将全部的生命都交给祂。要时常感觉需要和依赖祂，向祂倾心吐意。祈祷是不可或缺的；因为它是心灵的生命。家庭祈祷与公众祈祷各有其地位；但惟有与上帝进行私下的交流，才能维持心灵的生命。（Ed 258)?{Pr 180.7}"},{"t":5,"p":21,"c":"需要私祷是因为个人要认识上帝"},{"t":7,"p":22,"c":"我们是否对上帝有了应有的认识？如果我们天天学习祂要我们学的教训，该有多大的安慰和喜乐啊！我们必须通过个人经验去认识祂。多花时间个人祷告亲自与我们的天父交往，这对我们是大有好处的。 (MM. 102.){Pr 181.1}"},{"t":5,"p":23,"c":"上帝的子民忽略私祷"},{"t":7,"p":24,"c":"我常蒙指示，得悉主的儿女们太疏忽祈祷，特别是私下的祈祷，以致许多人没有照着他们所赋有的权利及义务去运用信心，而经常等待那惟有信心才能带来的感觉。感觉不是信心；这完全是两回事。 (EW 72){Pr 181.2}"},{"t":7,"p":25,"c":"我们的创造主要求我们对祂至为虔诚和最为忠诚。凡减损我们对上帝的爱，或妨碍我们侍奉祂的事物，均成偶像。有人以自己的田地、房屋、财产为偶像。他们热心拓展自己的事业，却把侍奉上帝放在次要的地位。他们忽略了家庭礼拜，忘记了私下的祷告。（2BC. 1011, 1012.){Pr 181.3}"},{"t":5,"p":26,"c":"忽略祷告会越发轻易"},{"t":7,"p":27,"c":"要注意不可忽略私下的祈祷和读经。这些是你的抵挡撒但的武器。他竭力要妨碍你走天路。人既初次忽略祈祷和读经，下一次就更加容易了。第一次抗拒圣灵的恳劝，就为第二次抗拒预备了道路。人心就这样变得刚硬，良心也就麻木了。（MYP 96)?{Pr 181.4}"},{"t":5,"p":28,"c":"偶然的祷告会使你丧失对上帝的把握"},{"t":7,"p":29,"c":"祷告乃是心灵的呼吸，是属灵能力的秘诀，没有其他良方可以代替它，以保持心灵的健康。祈祷使心灵与生命的源泉直接接触，使宗教经验中的筋骨和肌肉健壮。疏忽祷告，或断断续续的祈祷，表面上看来是方便一些，但你却失去了与上帝的联系，属灵的能力失去了生气，宗教经验缺乏健康和活力。（MYP 249, 250.){Pr 182.1}"},{"t":5,"p":30,"c":"私祷应当私密"},{"t":7,"p":31,"c":"在私下的祷告中，各人有特权要祷告多长就多长，也可随心所欲坦率陈辞。他们可以为自己的亲戚朋友代祷。个人的房间乃是倾吐私人烦恼，苦难，及试探的地方。公共敬拜上帝的场所，却不是发表心中隐情的地方。（2T.578）{Pr 182.2}"},{"t":7,"p":32,"c":"在个人灵修的时候，我们的祷告达到那位听祈祷之主的耳中。没有好奇的耳朵来偷听你祈求的内容。{Pr 182.3}"},{"t":7,"p":33,"c":"“你祷告的时候，要进你的内屋”（太6:5）。要有一个私下祷告的地方。耶稣曾选择祂与上帝相交的地方。我们也当如此。我们需要经常退到一个能独自与上帝相处的地方，不管这地方是怎样简陋。{Pr 182.4}"},{"t":7,"p":34,"c":"“祷告你在暗中的父”（太6:5）。我们奉耶稣的圣名，怀着孩子般的信心来到上帝面前。不需要人作为中介。我们可以藉着耶稣向上帝敞开心扉，就像对一位相知相爱的人一样。{Pr 182.5}"},{"t":7,"p":35,"c":"在私下祷告的地方，只有上帝的眼睛能够看到，只有上帝的耳朵能够听见。我们可向无穷慈怜的天父倾吐我们心中最隐秘的愿望。在心灵安静的时候，那从不拒绝回应人类需求的声音，将向我们的心灵说话。?{Pr 182.6}"},{"t":7,"p":36,"c":"“主是满心怜悯，大有慈悲”(雅5:11)。祂怀着永不疲倦的爱，随时准备倾听刚愎之人的认罪，接受他们悔改。祂等候我们向祂报以感恩，犹如慈母等候她所疼爱的孩子脸上出现认识她的微笑。祂巴不得我们明白祂的慈心是如何诚恳亲切地眷念着我们。祂邀请我们带来自己的艰辛，接受祂的体恤；带来我们的忧愁，接受祂的慈爱；带来我们的创伤，接受祂的医治；带来我们的软弱，接受祂的能力；带来我们的空虚，接受祂的丰盛。到祂面前的人绝不会失望。“凡仰望祂的，便有光荣，他们的脸，必不蒙羞”(诗34:5)。{Pr 183.1}"},{"t":7,"p":37,"c":"凡在暗中寻求上帝，诉说自己的需要，恳求祂帮助的人，决不会白白祈求。“你父在暗中察看，必在明处报答你”（太6:4）。我们以基督为我们每天的伴侣，就会感受到看不见之世界的能力围绕着我们。藉着仰望耶稣，我们会变得与祂的形像相似。我们在仰望中改变。品格得到软化、纯炼和提高，与天上的国度相称。我们与主相交，必然会增进虔诚、圣洁和热心。通过祈祷，我们的智慧得以增长。我们正在接受神圣的教育，其效果表现在勤恳热诚的人生中。{Pr 183.2}"},{"t":7,"p":38,"c":"那些藉着每天诚恳的祈祷向上帝祈求帮助、扶持和能力的人，必有崇高的抱负，对于真理和责任的清楚认识，高尚的行为宗旨，和不断饥渴慕义的心。由于我们与上帝保持联络，在我们和别人交往的时候，就能把充满我们心灵的亮光、平静和安宁向他们散布。我们通过祈祷上帝而得到力量，加上培养心智深思熟虑的不懈努力，就准备好胜任日常的职责，并在任何环境下保持平静的心态。（MB 84，85）{Pr 183.3}"},{"t":7,"p":39,"c":"我怕有些人没有在私祷中向上帝陈明自己的困难，他们把这些难题保留着，而带到祷告会里，补作好几天的祷告。这等人可说是议事会及祷告会的凶手。他们没有传光，也不造就任何人。他们那冰冷枯燥的祷告，消极冗长的见证，给会众投下一重暗影。他们祷告一结束，大家都高兴。他们的祷告及讲论给会场带来的是几乎无法消散的寒冷和黑暗。从我得的亮光看来，我们的聚会应当是属灵的，亲睦的，但却不可太长。人们应当把自己的含蓄、骄傲、虚荣和恐惧都留在家里。在赴这些聚会之时，也不可带有一点异见及成见。正如一个精诚团结的家庭，赴会的弟兄姐妹们的心里，都应存着纯朴、温柔、信任和仁爱，并借他们带来的亮光使大家奋兴活泼起来。（2T.578, 579.){Pr 184.1}"},{"t":5,"p":40,"c":"私祷能使人明了自我"},{"t":7,"p":41,"c":"再没有什么比私祷更能使人明了自我了。那在暗中察看并且知道一切的主，必启发你的悟性，应允你的恳求。不可忽视的清楚简明的本分必展现在你面前。 (5T. 163.){Pr 184.2}"},{"t":5,"p":42,"c":"私祷培养高尚的品格"},{"t":7,"p":43,"c":"在末日的危险中，青年人唯一的保障乃在于不断加强儆醒和祷告。凡在读经和祷告的时辰中获得快乐的青年人，必不断从生命泉源中得到振奋。他必达到别人所无法达到的道德高峰和思想深渊。他既与上帝交通，就能助长良善的思想，高尚的愿望和对真理的清楚认识，以及行事的崇高动机。凡如此与上帝联络的人必被祂承认为自己的儿女。他们正向着高处不断前进，对上帝和永生的事有更清楚的认识，直到上帝以他们为向世人传达真光和智慧的通道。{Pr 184.3}"},{"t":7,"p":44,"c":"但是人们对祈祷缺乏应有的认识。我们的祷告不是向上帝报告祂所不知道的事。主熟知每一个人的秘密。我们的祷告不必冗长而高声。上帝洞察人最隐秘的思想。我们在暗处祷告，那位在暗中观察的主必垂听，并在明处回应我们。{Pr 185.1}"},{"t":7,"p":45,"c":"如果我们一点儿也不感到自己可怜，却告诉上帝说自己是如何可怜，这样的祷告乃是伪善的。主所重视的，乃是悔改的祷告。“因为那至高至上，住在永远，名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居，要使谦卑人的灵苏醒，也使痛悔人的心苏醒”（赛 57:15,16）。 (YI.1898.8.18){Pr 185.2}"},{"t":5,"p":46,"c":"属灵的力量来自私下的祷告"},{"t":7,"p":47,"c":"那些肯披上上帝的全副军装，每日花时间默想，祈祷和读经的人，必与上天有联络，并对四围的人有改变及拯救的感化力。他们必有伟大的思想、高尚的抱负、对于真理及对上帝所负义务的清楚认识。他们必渴望纯洁、亮光、爱心、出自天上的一切恩典。他们恳切的祈祷必进入幔内。这等人必有一种圣洁的勇气，来到无穷上帝的面前。他们必感到天上的亮光和荣耀都是为了他们。他们也必因这种与上帝的亲密交往而变得优雅、高尚、高贵。这乃是每个真基督徒的特权。{Pr 185.3}"},{"t":7,"p":48,"c":"抽象的思考是不够的；忙碌的行为也是不够的；这两者对于形成基督化的品格都是必要的。在恳切的私祷中获得的力量，预备我们抵挡社会的种种诱惑。可是我们也不该使自己与世隔绝，因为我们的基督徒经验是要成为世上的光的。不信的友伴不会对我们有任何伤害，只要我们与他们结交的目的是为了使他们与上帝相联络，并且在属灵上坚强到足以抵挡他们的影响。（5T .112, 113）{Pr 185.4}"},{"t":5,"p":49,"c":"上帝接受默默的祈祷"},{"t":7,"p":50,"c":"主必接纳心灵负重之人默默的祈祷。 (2BC. 1014）{Pr 186.1}"},{"t":5,"p":51,"c":"祷告要先于见证"},{"t":7,"p":52,"c":"在你为别人作个人之工前，要多进行私下的祷告。因为要明白救灵的科学，需要有很大的智慧。在你与别人交往以前，要先与基督交往。要在天国的施恩座前获得为别人服务的资格。（COL 149){Pr 186.2}"},{"t":7,"p":53,"c":"我们必须领受亮光和祝福，好使我们有东西可以分授他人。每一个工人都有特权首先在隐秘的祷告处与上帝交谈，然后作为上帝的代言人与众人交谈。凡与上帝交通，有基督住在心中的人，会使讲话的氛围成圣，因为他们是在与圣天使合作。当今的时代需要的就是这样的见证（6T 52){Pr 186.3}"},{"t":5,"p":54,"c":"工作和祷告要相结合"},{"t":7,"p":55,"c":"我们必须度一种双重的生活──思想与行动，默祷与恳切作工的生活。……人若每日恳切祈祷，向上帝求力量，求援助，求能力，就必得高尚的志愿，对真理及责任有清楚的了解，在行动上有崇高的动机，并要继续不断地饥渴慕义。 (4T. 459, 460）{Pr 186.4}"},{"t":7,"p":56,"c":"如果我们让繁忙的工作使自己偏离了每天寻求主的宗旨，那就犯了最大的错误，我们就会蒙受损失，因为主不与我们同在。我们关闭了心门，使祂无法进入我们的心。可是如果我们即使在操劳时也祈祷，救主就会侧耳倾听我们的恳求。……上帝在你工作的地点照顾你。不过一有可能，就要到平日祷告的地方去。（MM 216){Pr 186.5}"},{"t":5,"p":57,"c":"祷告时使用简单的语言"},{"t":7,"p":58,"c":"夸张的话不论是在讲台上、家庭中或密室里都不适合于祷告。特别是作公众祷告的人，更当用简明的话语，使人人都能理解他所说的话，可与他同心祈求。{Pr 187.1}"},{"t":7,"p":59,"c":"蒙上天垂听，而在地上得到应允的，是由衷而出的信心祈祷。（GW 177){Pr 187.2}"},{"t":5,"p":60,"c":"在祷告时双膝跪下是我们的特权"},{"t":7,"p":61,"c":"无论是参加公众的礼拜或是个人的灵修，我们在祷告时双膝跪在上帝面前，乃是我们的特权。我们的榜样主耶稣曾“跪下祷告”（路22:41）。圣经记载祂的门徒也是“跪下祷告”（徒9:40）。保罗说：“我在父面前屈膝”（弗3:14）。以斯拉“双膝跪下”（拉9:5），在上帝面前承认以色列的罪。但以理“一日三次，双膝跪在上帝面前，祷告感谢”（但6:10）。（PK 48）{Pr 187.3}"},{"t":5,"p":62,"c":"不要参加妨碍你私下祷告的的娱乐活动"},{"t":7,"p":63,"c":"任何娱乐，只要你相信你能求上帝赐福的，就不会有什么危害。但是若有什么娱乐妨碍你私下祷告，家庭祷告时辰的灵修或参加祷告会，它对你就不是安全，而是危险的了。（MYP 386){Pr 187.4}"},{"t":5,"p":64,"c":"上帝在我们祷告的隐密处看见我们"},{"t":7,"p":65,"c":"我们必须像拿但业一样，自己研究上帝的话，并祈求圣灵的光照。那在无花果树底下看见拿但业的主，也必在祷告的隐密处看见我们。光明世界的天使，必要靠近那些谦卑地寻求上帝引导的人。（DA 141）{Pr 187.5}"},{"t":5,"p":66,"c":"我们的祷告不会失落"},{"t":7,"p":67,"c":"我们不配而有罪的人类竟有权利向上帝提出请求，我们的祷告竟能发生效果，这真是一件奇妙的事。与无穷的上帝相联——人还能希望得到什么更高的权力呢？软弱有罪的人有权利与他们的创造主说话。我们所说的话竟能达到宇宙大君的宝座前。我们行路时可以与耶稣交谈。祂说：我在你的右边（见诗16:8）。{Pr 187.6}"},{"t":7,"p":68,"c":"我们可以在心中与上帝交通，也可与基督结伴同行。当我们从事日常工作的时候，我们可以倾心吐意，而不被任何人的耳朵所听闻。但我们的话决不会寂然消失。没有什么事能压抑心灵的愿望。它能超脱街市的嘈杂和机器的噪音。我们是与上帝说话，所以我们的祈祷必蒙垂听。{Pr 188.1}"},{"t":7,"p":69,"c":"既然这样，你们就祈求吧。你们祈求，就必得着。要求谦卑，求智慧，求勇气，求信心的加增。每一个出于诚心的祷告必蒙应允。上帝的应允也许不是照着你的意思，或你所希望的时辰，但祂必按着最有利于你的时间和方式给你。你在孤单、疲乏、试炼之中所献的祷告，上帝必定应允你，不一定按照你的期望，但总是与你有益的。（GW 258）{Pr 188.2}"},{"t":7,"p":70,"c":"凡受人苦待和冤屈的人，务要求告上帝，不要去求告铁石心肠的人，要把你的请求告诉你的创造主。凡怀着痛悔的心到祂面前来的人，没有一个会遭到拒绝。没有一句真诚的祈祷会落空。上帝在天国诗班的乐声中，能听到最软弱之人的呼求。我们可以在自己的密室中倾心吐意，或在路上默然祷告，我们的话语都必达到宇宙主宰的宝座之前。这些祈祷也许不为任何人所听到，但是绝不会默然消失，也不会淹没在日常的事务中。没有什么事物能压抑心灵的愿望。它能从街市的吵闹和人群的纷扰中直升天庭。我们既向上帝倾诉，我们的祈祷就必蒙垂听。（COL 174）{Pr 188.3}"}]},{"n":"第17章 家庭祷告","ps":[{"t":2,"p":0,"c":"第十七章  家庭祷告"},{"t":5,"p":1,"c":"家庭每天早晚应聚集祷告"},{"t":7,"p":2,"c":"家庭礼拜不可受环境所左右。你们不应偶然祷告，遇到整天工作忙碌就予以忽略。若是这样，就会使儿女觉得祷告是无关紧要的。对于上帝的子民来说，祷告是非常重要的。要每天早晚到上帝面前献上感恩祭。诗人说：“来啊，我们要向耶和华歌唱，向拯救我们的磐石欢呼！我们要来感谢祂，用诗歌向祂欢呼”（诗95:1,2）。{Pr 189.1}"},{"t":7,"p":3,"c":"父母不论多么忙，也不可疏忽举行家庭礼拜。要祈求圣天使在你家中保佑。要记住你们的亲人在遭遇试探。{Pr 189.2}"},{"t":7,"p":4,"c":"我们努力使客人安舒快乐、但我们亦不可忽视自己对上帝的责任，因任何理由而疏忽祷告的时辰。你们的谈话和欢娱不可过度，以致太疲乏而不能参加家庭礼拜，否则便是向上帝献上残缺的祭物了。傍晚，当我们能从容而清醒地献祷时，应在快乐感谢的颂赞中，献上我们的祈祷。{Pr 189.3}"},{"t":7,"p":5,"c":"让一切来拜访基督徒的人都可看出，祷告的时辰乃是一天中最宝贵，最神圣，最愉快的时刻。这些崇拜的时辰有一种优雅而崇高的影响力，施及一切来参加崇拜的人。这样的时光会给心灵带来平安与快乐。（CG 520, 521.){Pr 190.1}"},{"t":7,"p":6,"c":"主特别关心祂地上子民的家庭。天使为祈祷的圣徒献上馨香之气。所以每一个家庭在早晨和凉爽的日落时分都要有祈祷上达天庭，在上帝面前呈上救主的功劳。全天庭在早晚都要关注每一个祈祷的家庭。（ML 29){Pr 190.2}"},{"t":7,"p":7,"c":"每天早晚，天上的众生都在注视着每一个祈祷的家庭。天使带着代表赎罪宝血的香来到上帝面前。（7BC. 971.){Pr 190.3}"},{"t":7,"p":8,"c":"每天清晨，基督徒首先应该想到上帝，而把属世的工作和自己的事放在第二位。应当教导孩子尊重祷告的时辰。……这乃是基督徒父母们的责任，应当在早晚用恳切的祈求及恒久的信心，在儿女周围筑下藩篱。应当耐心教导他们，和蔼不倦地教他们如何去度那能蒙上帝喜悦的生活。（CG 519){Pr 190.4}"},{"t":7,"p":9,"c":"凡基督徒的家庭，应在每天早晚献上祈祷和赞美，使上帝得到尊荣。要教导儿童敬重祷告时辰。作基督徒的父母有责任在每天早晚，借着诚恳的祈祷和不倦的信心，在儿女周围立起一道篱笆。{Pr 190.5}"},{"t":7,"p":10,"c":"在家庭教会中，儿童应当学习祈祷和信靠上帝。要教育他们背诵上帝的律法。论到诫命，上帝曾吩咐以色列人：“也要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论”（申6:7）。要以谦卑和满心的柔和，感知自己和孩子面临的试探和危险，凭着信心把他们领到坛前，恳求上帝看顾他们。要教导孩子献上简单的祈祷，告诉他们上帝喜欢他们向祂求告。（CT 110){Pr 191.1}"},{"t":7,"p":11,"c":"在他们离开家庭出去工作之前，全家人都当召集一处，由父亲或在父亲缺席时由母亲恳切求告上帝保守他们一天的光阴。应当存心谦卑，满怀温柔，并感觉到那在自己及你们儿女之前所要遭遇的试探及危险；用信心将他们绑在祭坛上，求主照护他们。凡这样被献的儿女，就必蒙那服务的天使照应。（CG 519）{Pr 191.2}"},{"t":5,"p":12,"c":"家庭在早晚应有固定的祷告时间"},{"t":7,"p":13,"c":"在每一个家庭中，应当有固定的时间，作早晚的礼拜。在早晨开饭之前，父母招聚儿女，一同感谢天父保护一夜平安，并祈求祂帮助引导看顾这一天的生活，这真是何等的适宜啊！此外，在黄昏临到时，父母与儿女再度聚集在主的面前，感谢祂在过去的一日中所赐的福气，这又是多么的合适啊！（CG 520){Pr 191.3}"},{"t":5,"p":14,"c":"家庭祷告十分重要"},{"t":7,"p":15,"c":"为崇拜上帝而做的私下祷告，家庭祷告和公众集会祷告——都是必不可少的。而且我们要按祷告去生活。我们当在基督的工作上与祂合作。（7T 239){Pr 192.1}"},{"t":5,"p":16,"c":"没有祷告的家庭是最不幸的"},{"t":7,"p":17,"c":"最令我悲哀的是没有祷告的家庭。在这样的家庭中，我一夜也不能安寝。要不是想帮助那家的父母亲明白他们的需要和他们不幸的疏忽，我是不肯留下的。他们的儿女暴露了这种疏忽的后果，因为他们没有敬畏上帝之心。（CG 518）{Pr 192.2}"},{"t":5,"p":18,"c":"每个家庭都当成为祷告的家庭"},{"t":7,"p":19,"c":"如果有一个时候，每个家庭当成为祷告的家庭，那就是现在了。 (7T. 42.){Pr 192.3}"},{"t":5,"p":20,"c":"家庭祷告把我们带到上帝面前"},{"t":7,"p":21,"c":"祈祷无论是在公众聚会中，在家庭祭坛旁，还是在密室里，都使人直接来到上帝面前。藉着恒切的祷告，青年人能坚守原则，甚至最强烈的试探也不能引诱他们放弃对上帝的忠诚。 (ML 18.){Pr 192.4}"},{"t":5,"p":22,"c":"家庭祷告带来力量和福气"},{"t":7,"p":23,"c":"我们应当比现今更多地祈求上帝。在家庭礼拜中与儿女一同祷告和为他们祷告，会获得很大的力量和福气。当我的儿女做错了事时，我温柔地和他们谈论，与他们一起祷告之后，就觉得不再需要惩罚他们了。因为他们的心会在来应允我们祷告的圣灵面前软化。（CG 525){Pr 192.5}"},{"t":5,"p":24,"c":"简单的语言最适合于祷告"},{"t":7,"p":25,"c":"夸张的话不论是在讲台上、家庭中或密室里都不适合于祷告。特别是作公众祷告的人，更当用简明的话语，使人人都能理解他所说的话，可与他同心祈求。?{Pr 192.6}"},{"t":7,"p":26,"c":"蒙上天垂听，而在地上得到应允的，是由衷而出的信心祈祷。（GW 177）{Pr 193.1}"},{"t":5,"p":27,"c":"要教导你的儿女尊重祷告的时辰"},{"t":7,"p":28,"c":"你们的儿女应受教育，成为仁慈友爱、关怀他人、温良、柔顺的人，尤其是会尊重宗教的事，及感觉到上帝主权的重要性。应教导他们看重祈祷的时辰，应当命令他们早起，以便参加家庭礼拜。（CG 521){Pr 193.2}"},{"t":5,"p":29,"c":"为我们的家庭祷告最好在家中进行"},{"t":7,"p":30,"c":"我们不该来到上帝的殿中为自己的家人祈祷，除非上帝的灵正要感动他们悔改，而我们深感必须那样作。一般而论，为自己家人作祷告的合适地方，乃是在自己的家庭礼拜上。若我们代祷的人物是在远方，密室就是一个很合适之处，可为他们祈求上帝。至于在上帝的殿中，我们就应祈求当场的福气，并切望上帝垂听应允我们的祈祷。这样的聚会，就必生动有趣！（1T 145, 146.){Pr 193.3}"},{"t":5,"p":31,"c":"主不接受徒具形式的家庭礼拜"},{"t":7,"p":32,"c":"在许多情况下早晚崇拜只是形式，枯燥单调地重复陈词滥调，没有表达感恩的精神或缺乏的感觉。主不悦纳这种侍奉。然而主不会轻看出于谦卑之心和痛悔之灵的恳求。真正的祷告就是向我们的天父敞开自己的心怀，承认自己的全然无助，表明自己的需要，进行感恩戴德的崇拜。（CG 518.){Pr 193.4}"},{"t":5,"p":33,"c":"父母需要求智慧聪明地训练自己的儿女"},{"t":7,"p":34,"c":"每一个家庭都应当有祷告的祭坛，认识到敬畏耶和华是智慧的开端。世上若有什么人需要宗教所提供的力量和鼓励，那就是负责教育训练儿女的人了。如果他们每天的榜样教导那些希望他们指导的人不需要上帝而生活，他们就不能作蒙上帝悦纳的工作。他们如果教育儿女只为今生而生活，就没有为永恒作好准备。他们生在世上没有上帝，死时也一样。父母要为他们灵魂的丧失负责。父母们：你们应当早晚在家庭的祭坛前寻求上帝，学会如何聪明、温柔、慈爱地教导自己的儿女。（CG 517.){Pr 194.1}"},{"t":7,"p":35,"c":"你们把儿女生到世上来，他们对自己的出生没有发言权。对于他们将来的幸福，永恒的福利，你们要负上极大的责任。这重担已在你们的身上，不论你们是否察觉到这一点，都要为上帝训练这些儿女，警醒注意狡猾仇敌的初次侵袭，随时预备树立旌旗抵御他。须在儿女四围筑起祷告和信心的堡垒，且在那里操练殷勤的守望。面对撒但的攻击，你们没有片刻是安全的。 (2T. 397, 398.){Pr 194.2}"},{"t":7,"p":36,"c":"父母要寻求上帝引导他们的工作。他们跪在祂面前，就会真正理解自己的重大职责，从而将自己的儿女交托给那位在劝导和教育方面绝无错误的主。（AH 321){Pr 194.3}"},{"t":7,"p":37,"c":"父母当藉着诚心恳切的祈祷，在儿女的周围建起藩篱。他们应当用充足的信心祈祷，求上帝与他们同居，使圣天使可以护卫他们和他们的儿女，脱离撒但的残暴势力。（7T 42, 43.)?{Pr 194.4}"},{"t":7,"p":38,"c":"父母们应当存着耐心和慈爱，作基督诸般恩赐的忠心管家，从事托付给他们的工作。所求于管家的，就是要他们有忠心。一切事情都要凭着信心去作。他们必须不住地祈求上帝将祂的恩典分给他们的儿女。他们在工作中不可倦怠、轻率和焦躁。他们必须与儿女和上帝紧密结合。父母若本着耐心和爱心工作，认真努力帮助儿女达到纯洁与谦卑的最高标准，他们就必成功。（AH 208）{Pr 195.1}"},{"t":7,"p":39,"c":"没有人的努力，上帝的努力就会归于徒然。当父母完全信靠祂，认识到自己所负神圣的责任，尽力给予儿女正确的训练时，上帝必施行大能。祂必与那些谨慎虔诚地教育儿女、作成自己和儿女得救工夫的父母合作。祂要在他们心中运行，使他们立志行事都成就祂的美意。（AH 206, 207.){Pr 195.2}"},{"t":7,"p":40,"c":"父母们：你们是否在为儿女坚持不懈地操劳呢？天上的上帝关注你们的挂念，你们诚恳的努力和不住的警醒。祂垂听你们的祷告。你们要温柔耐心地为主而训练儿女。全天庭都在关心你们的工作。你在努力引导儿女前往天国的时候，光明的天使要与你合作。上帝必与你们联合，使你们的努力获得成功。基督喜欢尊重基督化的家庭，因为这样的家庭是天上家庭的象征。 (RH.1901.1.29.){Pr 195.3}"},{"t":5,"p":41,"c":"母亲祷告的重要性"},{"t":7,"p":42,"c":"遵守上帝律法的人，以莫可言喻的希望和畏惧关注自己的儿女，不知道他们在面临的大斗争中担任什么工作。焦虑的母亲会问道：“他们会采取什么立场呢？我能作什么来预备他们履行自己的职责，以便承受永远的荣耀呢？”母亲们：你们肩负非常重要的责任。你们虽然可能不会站在国家的议会中，……但仍可为上帝和国家做一项重大的工作。你们可以教育儿女，帮助他们养成坚定不移，不受罪恶引诱，却要影响他人行善的品格。藉着出于信心的热切祷告，你们可以挪动那挪动世界的膀臂。（AH  264.)?{Pr 195.4}"},{"t":7,"p":43,"c":"一位祈祷的、敬畏上帝的母亲的影响，会持续到永恒。她可能会逝世，但她的工作却会长存。（4T 500){Pr 196.1}"},{"t":7,"p":44,"c":"母亲只要认识到自己使命的重要性，就会多化时间私下祈祷，将儿女献给耶稣，求祂祝福他们，赐他们智慧正确地履行自己神圣的职责。母亲要利用一切机会塑造和陶冶儿女的性情和习惯。她要警觉地关注他们品格的发展，抑制过于突出的特性，鼓励缺欠的品质。她要使自己的人生成为她受托的宝贵儿女纯洁高尚的榜样。{Pr 196.2}"},{"t":7,"p":45,"c":"母亲在从事自己的工作时要勇敢，有活力，在她的一切努力中时刻依靠上帝的帮助。她在没有从她儿女身上看到渐趋高尚的品格，有了比单单寻求自己的喜乐更崇高的人生目标之前，决不可心满意足地停顿下来。{Pr 196.3}"},{"t":7,"p":46,"c":"祈祷的母亲有无法估量的影响力。她在所行的一切事上承认上帝。她把儿女带到施恩宝座前献给耶稣，求祂赐福给他们。这种祷告的影响力对于儿女犹如生命的泉源。这种出于信心的祷告乃是基督徒母亲的支持和力量。忽略了与儿女一同祈祷的义务，就是放弃了我们所能享受的最大福惠之一，并丧失了在人生的困惑，忧虑和重担下最大的帮助之一。?{Pr 196.4}"},{"t":7,"p":47,"c":"母亲祷告的力量怎么评价都不会过高。凡经常跪在儿女身旁，陪他们经过童年时期种种变化和青年时期诸般危险的人，等到审判的大日就能知道她的祷告在她儿女的生活中发挥了怎样的感化作用。母亲若凭着信心与上帝的儿子联络，她温柔的手就会阻止儿子落在试探的权下，并防止她的女儿沉溺于罪中。当情欲力图称霸之时，爱的力量和母亲约束，诚恳、坚定的感化力，便会使儿女决心站在正义的一方。（AH .265, 266.){Pr 197.1}"},{"t":7,"p":48,"c":"基督徒母亲的祷告不会被万民之父所忽视。祂曾差遣自己的儿子到世上来救赎一班子民归于自己。祂不会不理睬你们的祈求。在最后斗争的大日，祂不会把你们和你们的儿女留给撒但去攻击。你们的本分是淳朴而忠实地工作。上帝会坚立你们的手所作之工。（CG  526.){Pr 197.2}"},{"t":5,"p":49,"c":"家庭祷告很重要，但其他形式的祷告也很重要"},{"t":7,"p":50,"c":"只有家庭祷告和公众祷告是不够的。私下的祷告是很重要的。我们要在幽静之处，向鉴察一切的上帝敞开心怀，每一个动机都受到细察。要私下祷告！这是多么宝贵啊！心灵与上帝交通！密室里的祷告只有听祷告的上帝听见。没有好奇的耳朵听到你这种恳求的内容。 (2T. 189, 190.){Pr 197.3}"}]},{"n":"第18章 祷告和崇拜","ps":[{"t":2,"p":0,"c":"第十八章  祷告和崇拜"},{"t":5,"p":1,"c":"祷告和崇拜对于属灵的成长十分重要"},{"t":7,"p":2,"c":"要寻找一切机会来到你素来祷告的地方。凡真心寻求与上帝交通的人，必会出现在祷告的会中。他们忠心地履行自己的本分，热情而恳切地吸取他们所能得到的一切益处。他们要利用每一个机会把自己置身于能够接受天上光照的地方。（SC 98）{Pr 198.1}"},{"t":5,"p":3,"c":"崇拜上帝而做的私下祷告，家庭祷告和公众集会祷告"},{"t":7,"p":4,"c":"都是必不可少的。而且我们要按祷告去生活。我们当在基督的工作上与祂合作。（7T 239）P{Pr 198.2}"},{"t":7,"p":5,"c":"在祷告会中，我们应以祈祷和赞美的声音表达我们对天父的尊崇，使大家都知道我们是在凭着朴实、真诚和圣洁的美来敬拜上帝。 (CT 245.){Pr 198.3}"},{"t":7,"p":6,"c":"当有小群人在晚间，在中午，或在早晨聚集查考圣经。他们也当有一同祷告的时间，好藉着圣灵而增添能力，得蒙启迪，并得以洁净。基督想要在每个工人心中做成这项工作。你们自己若将门户敞开接受福惠，就必有大福赐给你们。上帝的天使必出席你们的聚会。你们也必得以生命树的叶子为食物。在这些寻求主所赐福气之可贵的时刻中，你在同工身上能作什么见证呢？每个人都当用简单的言语讲述自身的经验。这比在会堂之中一切乐器更能安慰人，使人得着快乐。基督会进入你心中。唯有借着这种方法，你才能保持自己的诚实正直。（7T 195）{Pr 198.4}"},{"t":7,"p":7,"c":"你应当表现空前的热心，为永生作准备。训练你的心思爱慕圣经，爱慕祈祷会，及爱慕默想的时辰，尤其是爱慕心灵与上帝交往的时刻。你若要参加天上广厦之间的天庭乐队，就当具有属天的心思。（2T.267){Pr 199.1}"},{"t":7,"p":8,"c":"当上帝的灵在人心运行，洁净心灵的殿脱离世俗和爱宴乐的污秽时，就会见到人人参加祷告聚会，忠心地履行自己的职责，切愿收获所能得到的一切益处。忠心为主作工的人会善用每一个机会，直接置身于来自上帝宝座的光线之下，且将这亮光反照他人。（4T 461）{Pr 199.2}"},{"t":5,"p":9,"c":"上帝的临格使祷告和公众礼拜的时间变得神圣"},{"t":7,"p":10,"c":"真正敬畏上帝是因为意识到上帝的无比伟大和无所不在。当让每一个儿童深深感受到有一位看不见的上帝。要教导儿童把祈祷和公众礼拜的时间和地点视为神圣，因为有上帝在场。人的态度和举止既表显出敬畏，就必在心中加深敬畏之情。（Ed 242, 243.)?{Pr 199.3}"},{"t":5,"p":11,"c":"公众祷告把我们带到上帝面前"},{"t":7,"p":12,"c":"凭着信心献上的真诚祈祷，乃是祈求者的力量所在。祈祷无论是在公众聚会中，在家庭祭坛旁，还是在密室里，都使人直接来到上帝面前。藉着恒切的祷告，青年人能坚守原则，甚至最强烈的试探也不能引诱他们放弃对上帝的忠诚。（ML 18){Pr 200.1}"},{"t":5,"p":13,"c":"公众祷告不要冗长枯燥"},{"t":7,"p":14,"c":"作为天上君王的儿女，你们应当培养自己以清晰的声音作见证。这样，你们就不会给任何人留下错误的印象，以为你们是在勉强述说上帝的恩慈。在联谊会中，献上的祷告应使众人都受造就；凡参加这种聚会的人应当效法主为世人所献的佳美祈祷。耶稣的祷告是简明、清晰、全面的。但并不冗长无生气，好象在公众场合常常听到的那种祷告。这些死气沉沉的祷告最好不要作，因为它们只有形式，没有生命的活力，不能造就人，使人得福。（CE 129）{Pr 200.2}"},{"t":7,"p":15,"c":"当众献上的祷告应该简短而切题。上帝不希望我们用冗长的恳求使敬拜的时辰单调乏味。……对任何普通的公祷来说，几分钟就足够长了。（Ev 146）{Pr 200.3}"},{"t":7,"p":16,"c":"我们的祷告见证会应当给人带来特别的帮助和鼓励。每一个人都有工作要做，尽量使这些聚会有兴趣，有益处。藉着每天在属上帝的事上获得新的经验，藉着在上帝子民的聚会中毫不犹豫地讲述祂的爱，这项工作能做得非常好。如果你不让黑暗和疑惑进入你心，它们就不会在你们的聚会中表现出来。{Pr 200.4}"},{"t":7,"p":17,"c":"我们的聚会应当非常有兴趣，应当洋溢着那天庭的空气。不可单为分占时间起见，而作冗长枯燥的演讲及仪式上的祷告。 (ChS. 211.){Pr 201.1}"},{"t":7,"p":18,"c":"在家庭礼拜中，也当让孩子们参与一份，人人都当带着自己的圣经来，每人宣读一两节。然后唱一首大家熟悉的诗，接着便祈祷。对于祈祷，基督也曾留下一个模范，主祷文原非单给人作为形式背诵的，乃是表示祈祷所当取的样式——即简明，诚恳，而全面。要用简单的恳求将你所需要的告诉主，并因祂的仁慈向祂表示感谢。这样你便是邀请耶稣，欢迎祂来到你的心中和你的家中作贵宾。在家庭中，不是作那漫长而无关宏旨的祷告的地方。因为这样的祷告，反而使应视为一种权利和福分的祈祷时辰变为重累。当设法使家庭礼拜的时间，成为愉快而兴趣盎然的。（CG 524){Pr 201.2}"},{"t":7,"p":19,"c":"冗长乏味的讲论和祈祷，无论何处均不相宜；尤其是在祷告与见证聚会中。他们使天使和听见的人感到厌倦。我们的祷告应当简短而中肯。要让上帝的灵充满敬拜者的心中，祂就会扫除一切呆板的形式。（RH.1882.10.10){Pr 201.3}"},{"t":7,"p":20,"c":"任何普通的祷告只须一两分钟就足够了。 (2T.581.){Pr 201.4}"},{"t":5,"p":21,"c":"冗长的祷告使崇拜者疲倦"},{"t":7,"p":22,"c":"在每一个家庭中，应当有固定的时间，作早晚的礼拜。在早晨开饭之前，父母招聚儿女，一同感谢天父保护一夜平安，并祈求祂帮助引导看顾这一天的生活，这真是何等的适宜啊！此外，在黄昏临到时，父母与儿女再度聚集在主的面前，感谢祂在过去的一日中所赐的福气，这又是多么的合适啊！ {Pr 201.5}"},{"t":7,"p":23,"c":"父亲应当主领家庭礼拜，他若不在家，就由母亲负责，选读一段有趣味而容易明白的经文。礼拜的时间要简短。何时读一章长的圣经，作一个长的祈祷，那礼拜就要令人疲倦，并在散会的时候，会叫人觉得如释重负。何时礼拜的时间变成了枯燥厌烦，并且是这样的冗长，这样的缺乏兴趣，以致子女们视若畏途，那就是侮慢了上帝。{Pr 202.1}"},{"t":7,"p":24,"c":"作父母的当使礼拜的时间极富兴趣。没有什么理由，使这个时间不成为一日之中最可喜可乐的。你只要稍为用心预备，便可使家庭礼拜成为富有兴趣和助益的。聚会的程序要不时地变化。在读了一段圣经之后，可略发一些问题，并略作恳切而合时的解说。或唱一首赞美诗。祷告宜简短扼要。领祷的人可用简明而恳切的话语，赞美上帝的良善，并祈求祂的帮助。在环境许可时，亦当让儿童们参加读经及祈祷。{Pr 202.2}"},{"t":7,"p":25,"c":"在家庭礼拜时辰中所充满的福惠，惟有在永恒的岁月中方可显明。 (7T.43, 44.){Pr 202.3}"},{"t":7,"p":26,"c":"我们在公众中的祈祷应当简短，表达出人心灵的真正需要，要以单纯的倚靠的信心祈求我们所需要的东西。出于谦卑痛悔之心的祈祷乃是饥渴慕义的心灵那生命的呼吸。 (ST. 1896.12.3.){Pr 202.4}"},{"t":7,"p":27,"c":"根据我在这个问题上所得到的亮光，我确定上帝无意要我们在聚会礼拜之时，叫人长久跪着倾听几个人的长篇祷告，以致聚会成为冗长而使人厌倦的。有些身体衰弱的人经过这场重累之后，难免要极其烦恼而精疲力竭了。除了身体因长跪而感到疲惫之外，更有甚者，是脑筋也因为连续久祷以致憔悴不堪。这样，灵性便得不到苏醒，聚会对于他们，非但无益，反而有损。他们身心俱疲，也没有得到属灵的力量。{Pr 202.5}"},{"t":7,"p":28,"c":"不应当使议事会及祷告会冗长沉闷。人人都应尽力准时赴会；若是有人迟到，晚了一刻钟或半点钟，就不当等候。只要有两个人到场，就可以请求主的应许。{Pr 203.1}"},{"t":7,"p":29,"c":"不管出席聚会的人数多少，总要尽可能地准时开会。应当把没用的程序和繁文缛节抛开，大家要敏于负责任的事。在普通的会议中，不必有超过十分钟的祷告。若位置有所变动，或者因唱诗和宣讲中断了祷告，若是有人觉得有祷告的负担，就可再让他们祷告。{Pr 203.2}"},{"t":7,"p":30,"c":"大家应该觉得，祷告简短乃是基督徒的本分之一。只要把你所求的告诉主，不必东拉西扯。在私下的祷告中，各人有特权要祷告多长就多长，也可随心所欲坦率陈辞。他们可以为自己的亲戚朋友代祷。个人的房间乃是倾吐私人烦恼，苦难，及试探的地方。公共敬拜上帝的场所，却不是发表心中隐情的地方。{Pr 203.3}"},{"t":7,"p":31,"c":"公共聚会的目的是什么呢？难道是要用祷告来把我们所知道的一切向上帝说明及指教祂吗？我们相聚一堂，乃是要彼此交换思想感情而互相造就，彼此了解各人的盼望和志向而互相得到力量、光明和胆量。本着信心献上我们恳切衷心的祷告，使我们从能力之源领受奋兴和活力。这些聚会应当是最宝贵的时辰，当使这些聚会对于凡爱慕任何宗教事物的人成为兴趣盎然的。{Pr 203.4}"},{"t":7,"p":32,"c":"我怕有些人没有在私祷中向上帝陈明自己的困难，他们把这些难题保留着，而带到祷告会里，补作好几天的祷告。这等人可说是议事会及祷告会的凶手。他们没有传光，也不造就任何人。他们那冰冷枯燥的祷告，消极冗长的见证，给会众投下一重暗影。他们祷告一结束，大家都高兴。他们的祷告及讲论给会场带来的是几乎无法消散的寒冷和黑暗。从我得的亮光看来，我们的聚会应当是属灵的，亲睦的，但却不可太长。人们应当把自己的含蓄、骄傲、虚荣和恐惧都留在家里。在赴这些聚会之时，也不可带有一点异见及成见。正如一个精诚团结的家庭，赴会的弟兄姐妹们的心里，都应存着纯朴、温柔、信任和仁爱，并借他们带来的亮光使大家奋兴活泼起来。(2T. 577-579.){Pr 203.5}"},{"t":5,"p":33,"c":"公众祷告应当口齿清楚"},{"t":7,"p":34,"c":"那些祈祷及演讲的人，都当咬准字音，说话清楚平和。若照正法献祷，那祈祷就有使人为善的能力。这是主所用来将真理宝贝分给人们的方法之一。但有的祈祷却没能照着正当情形，这是因为献祷之人的声音有缺点。撒但见人献给上帝的祈祷几乎使人听不见，就快乐了。上帝的子民应当学习演说及祈祷的方法，好能适当的表明他们所拥有的伟大真理。所作的见证及所献的祈祷，都须清楚明白，这样，上帝就必得荣耀。（6T 382）{Pr 204.1}"},{"t":5,"p":35,"c":"公众祷告时用简单的语言"},{"t":7,"p":36,"c":"夸张的话不论是在讲台上、家庭中或密室里都不适合于祷告。特别是作公众祷告的人，更当用简明的话语，使人人都能理解他所说的话，可与他同心祈求。{Pr 204.2}"},{"t":7,"p":37,"c":"蒙上天垂听，而在地上得到应允的，是由衷而出的信心祈祷。（GW 177){Pr 204.3}"},{"t":5,"p":38,"c":"我们的祷告要有秩序"},{"t":7,"p":39,"c":"我曾见到混乱的聚会使上帝不悦。在祷告及唱诗之时，应当有秩序。我们不该来到上帝的殿中为自己的家人祈祷，除非上帝的灵正要感动他们悔改，而我们深感必须那样作。一般而论，为自己家人作祷告的合适地方，乃是在自己的家庭礼拜上。若我们代祷的人物是在远方，密室就是一个很合适之处，可为他们祈求上帝。至于在上帝的殿中，我们就应祈求当场的福气，并切望上帝垂听应允我们的祈祷。这样的聚会，就必生动有趣！（1T 145， 146.)?{Pr 204.4}"},{"t":5,"p":40,"c":"在祈祷中要恭敬地来到上帝面前"},{"t":7,"p":41,"c":"有人以为向上帝祈祷若采用平常与人谈话的方式，是一种谦卑的表现。他们在祷告中经常不必要和不恭敬地提到“全能的上帝”，从而妄称了上帝圣洁可畏之名。人若非低声和心怀敬畏，就决不可提说这名。（GW 176）{Pr 205.1}"},{"t":5,"p":42,"c":"在公众祷告时跪下是我们的特权"},{"t":7,"p":43,"c":"无论是公众或私下的敬拜，我们双膝跪在上帝面前向祂恳求乃是我们的本分。这个姿势表明我们依靠上帝。（2SM 312）{Pr 205.2}"},{"t":7,"p":44,"c":"依照我所蒙赐予的亮光，传道人一走上讲台，就跪下祷告，庄严地祈求上帝的帮助，这样做会蒙上帝喜悦。这会给听众留下什么印象呢？人们会有肃然起敬的感觉。他们的传道人正在和上帝交通；他在胆敢站在人们面前之前，先把自己交给上帝。人们有了庄重的感觉，就使上帝的天使离他们很近。传道人走上讲台时，应当首先仰望上帝，这样就是对众人说：上帝是我力量之源。（2T.612){Pr 205.3}"},{"t":7,"p":45,"c":"当传道人进来时，应有庄重肃穆的态度。他一登上讲台，就当跪下默祷，恳求上帝的帮助。这将给人以何等的印象啊！在会众之中将必肃然起敬。他们的传道人正在与上帝交往；在他敢于站在会众面前之先，他把自己交托给上帝了。全场肃敬，上帝的天使也在亲近。凡是敬畏上帝的会众，也当低头和他一同默祷，祈求上帝光临圣会，使祂藉人口所传的真理有力量。在藉祈祷开始聚会时，人人应当跪在圣者之前，个个的心应在静默虔诚之中升达上帝那里。忠诚敬拜者的祈祷必蒙垂听，所传之道也必显为有效。传道工作之所以未能更著良效，其大原因之一，就是在上帝殿中作礼拜之人存着没精打采的态度。美妙的诗歌若是明白而嘹亮地从许多人心坎中唱出，这原是上帝救灵工作的方法之一。全部聚会应在庄严肃穆的气氛中举行，好似是在一切集会之主的鉴临之下一样。（5T 492, 493.)?{Pr 205.4}"},{"t":7,"p":46,"c":"无论是参加公众的礼拜或是个人的灵修，我们在祷告时双膝跪在上帝面前，乃是我们的特权。我们的榜样主耶稣曾“跪下祷告”（路22:41）。圣经记载祂的门徒也是“跪下祷告”（徒9:40）。保罗说：“我在父面前屈膝”（弗3:14）。以斯拉“双膝跪下”（拉9:5），在上帝面前承认以色列的罪。但以理“一日三次，双膝跪在上帝面前，祷告感谢”（但6:10）。（PK 48）{Pr 206.1}"},{"t":5,"p":47,"c":"公众祷告十分重要，但还不够"},{"t":7,"p":48,"c":"只有家庭祷告和公众祷告是不够的。私下的祷告是很重要的。我们要在幽静之处，向鉴察一切的上帝敞开心怀，每一个动机都受到细察。要私下祷告！这是多么宝贵啊！心灵与上帝交通！密室里的祷告只有听祷告的上帝听见。没有好奇的耳朵听到你这种恳求的内容。（2T. 189, 190).{Pr 206.2}"}]},{"n":"第19章 祷告的态度","ps":[{"t":2,"p":0,"c":"第十九章  祷告的态度"},{"t":5,"p":1,"c":"公众祈祷的正确态度"},{"t":7,"p":2,"c":"有人来信问我，向宇宙的君王献祷，应采取何种姿势为宜。我们的弟兄们从何处得来这样一种观点，认为自己应该站着向上帝祷告？一位曾在巴特尔克里克受过大约五年教育的人，在怀姊妹向众人讲话之前带领祷告。但当我看到他站得直直地，要张口向上帝祷告时，我的心里就难受，于是公开责备他。我叫他的名字，说：“要双膝跪下。”这始终是合宜的姿势。……{Pr 207.1}"},{"t":7,"p":3,"c":"在祷告上帝的时候，正确的姿态乃是双膝跪下。这种敬拜的举动曾强求于三个在巴比伦的希伯来俘虏。……但是这种姿势只可用来敬拜上帝——祂是全地的王，宇宙的主。这三个希伯来俘虏不肯给任何偶像以这种尊荣，哪怕偶像是用精金制作的。他们如果这样做，实际上就是向巴比伦王屈膝。他们由于不肯照王的命令去做，就受到了惩罚，被抛进熊熊的火窑之中。但是基督亲自来到火中与他们同行。他们毫发无损。{Pr 208.2}"},{"t":7,"p":4,"c":"无论是公众或私下的敬拜，我们双膝跪在上帝面前向祂恳求乃是我们的本分。这个姿势表明我们依靠上帝。……{Pr 208.1}"},{"t":7,"p":5,"c":"“H弟兄是在哪里受的教育？”在巴特尔克里克。我们学校中的传道人，校长和教师，既有上帝赐给祂子民有关恭敬的全部亮光，岂能藉着言传身教，让青年人象法利赛人那样站着祷告呢？这样作，难道不是自满和自以为了不起？难道不是为了张扬和招摇？…… {Pr 208.2}"},{"t":7,"p":6,"c":"我们希望我们的弟兄们在接近独一真活的上帝时，不会表现比外邦人对他们的偶像假神更少的敬畏，否则这些人在最后的审判日子会定我们的罪。我要对一切在我们学校中担任教师的人说，你们不要因不尊敬和自负的行为羞辱上帝。不要怀着法利赛人的精神站着向上帝祷告。不要信靠和依赖自己的力量，而要时常在上帝面前屈膝敬拜祂。{Pr 208.3}"},{"t":7,"p":7,"c":"当你们聚集敬拜上帝的时候，务要在祂面前屈膝，以此证明你是全身心地顺服真理的圣灵。有谁曾在这方面仔细研究圣经的榜样和指示呢？我们在美国和外国的学校中，可以信赖谁作教师呢？学生们经过数年的学习之后，岂可带着关于敬重和尊荣上帝的错误观念回到自己的国家，觉得没有义务尊敬白发的人、有经验的人、上帝所拣选几乎一生从事圣工的人呢？我忠告在美国和任何其它地方上学的人，不要感染不敬的精神。务要亲自明白自己需要何种教育，以便你们教育他人也去获得合适的品格，在不久就要临到全地活人的考验中站立得住。要与最纯正的基督徒为伴。不要选择自命不凡的教师或学生，而要选择那些表现出最深刻的虔诚，在上帝的事上有聪慧之灵的人。?{Pr 208.4}"},{"t":7,"p":8,"c":"我们生活在危险的时期。安息日复临信徒自称是遵守上帝诫命的百姓；但他们正在失去虔诚献身的精神。这种崇敬上帝的精神教人如何就近他们的创造主——因信而存着圣洁和敬畏的心，不是信赖自己，而是信赖一位中保。这样，人才能无论身处何境都保持坚定忠实。人必须屈膝，作为一个领受恩典的百姓，在施恩台前恳求。当他每日从上帝手中得蒙怜悯时，他总会怀着感恩的心将之珍藏在心，为这些他本不配得的宠爱献上感谢和赞美。天使们一直在保护他一生的道路，救他脱离了许多未见的网罗。因为这种从不睡觉，从不打盹的守卫和看护，他应当在每一祷告中承认上帝对他的照顾。（2SM.311-315.){Pr 209.1}"},{"t":5,"p":9,"c":"祷告时屈膝教导人敬畏上帝"},{"t":7,"p":10,"c":"愿上帝教导祂的子民怎样祈求。我们学校的教师和教会的传道人，应当每天在基督门下受教。然后他们就会恳切地祈祷，所求的必蒙垂听，所传的道就大有能力了。{Pr 209.2}"},{"t":7,"p":11,"c":"无论是公众还是个人的崇拜，祷告时双膝跪在上帝面前，乃是我们的特权。我们的榜样耶稣曾“跪下祷告”（路22:41）。圣经记载祂的门徒也是“跪下祷告”（徒9:40）。保罗说：“我在父面前屈膝”（弗3:14）。以斯拉双膝跪下“在上帝面前承认以色列的罪”。但以理一日三次双膝跪在上帝面前，祷告感谢（但6:10）。{Pr 209.3}"},{"t":7,"p":12,"c":"一个人之所以能对上帝表示真实的崇敬，乃是因为他感觉到上帝的无限伟大，并体会到祂与我们同在。每一个人的心都当因那看不见之主的临格而深受感触。祈祷的时辰和地点都是神圣的，因为有上帝同在。而且当我们在举止和态度上表示尊敬时，这种感觉就必加深。诗人说“祂的名圣而可畏”（诗111:9）。当天使称呼上帝的圣名时，他们都要遮盖自己的脸。如此看来，我们这些堕落有罪的人在提说祂的圣名时，岂不更应肃敬么？ {Pr 209.4}"},{"t":7,"p":13,"c":"不论老少，人人都该思考这些说明世人应当如何尊重上帝特别临格之处的经文。祂曾在焚烧着的荆棘中吩咐摩西说：“当把你脚上的鞋脱下来，因为你所站之地是圣地”（出3:5）。雅各在他看见天使的异象之后，感叹说：“耶和华真在这里，我竟不知道……这不是别的，乃是上帝的殿，是天的门”（创28:16,17）。（GW 1788, 179.){Pr 210.1}"},{"t":7,"p":14,"c":"所罗门在开始担负国家重任、并在上帝面前承认 “我是幼童”时所表现谦卑的精神（王上3:7），和他对上帝所表示显著的爱，以及他对于有关上帝事务的恭敬，对于自己的虚心，和高举无穷之创造主的行为，──这一切值得效法的优点都在圣殿落成典礼中，当他作为谦卑的恳求者双膝下跪下奉献祈祷时表显出来了。今日的基督徒应当谨慎，免得失去恭敬的态度和敬畏上帝的精神。圣经教训人应当如何朝见创造主，──应该谦卑，敬畏，并信靠一位具有神性的中保。（PK 47，48）{Pr 210.2}"},{"t":7,"p":15,"c":"所罗门曾在圣殿“院中”造了“一个铜台，”“长五肘，宽五肘，高三肘。”他就站在这个台上，举手为他面前的会众祝福。“以色列会众就都站立”（代下6:13;3）。{Pr 210.3}"},{"t":7,"p":16,"c":"所罗门高声说：“耶和华以色列的上帝，是应当称颂的，因祂亲口向我父大卫所应许的，也亲手成就了；祂说……我……选择耶路撒冷为我名的居所”（代下6:4;6）。{Pr 210.4}"},{"t":7,"p":17,"c":"于是所罗门跪在台上，让全会众听见他奉献圣殿的祷告。他举手向天，全会众就面伏于地。他恳求说：“耶和华以色列的上帝啊，天上地下没有神可比祢的；祢向那尽心行在祢面前的仆人守约施慈爱。”（PK 39，40）{Pr 211.1}"},{"t":7,"p":18,"c":"所罗门王立在祭坛前面的一座铜制的高台上，为百姓祝福。后来他便下跪，向天举手，向上帝倾吐诚恳庄严的祈祷，这时全会众恭敬下拜，面伏于地。所罗门结束祈祷之后，有神奇的火焰从天下降，焚烧了祭物。 (SR 194.){Pr 211.2}"},{"t":7,"p":19,"c":"你被赐予心智，为了使你可以明白如何做工。你被赐予眼睛，就是要你目力敏锐，能分辨上帝所赐给你的机会。你的耳朵是用来倾听上帝的命令。你的膝盖是用来一天三次跪下，诚心祈祷。你的脚是用来奔跑在上帝诫命的道路上。（6T 297){Pr 211.3}"},{"t":5,"p":20,"c":"传道人在讲道前要跪下祷告"},{"t":7,"p":21,"c":"依照我所蒙赐予的亮光，传道人一走上讲台，就跪下祷告，庄严地祈求上帝的帮助，这样做会蒙上帝喜悦。这会给听众留下什么印象呢？人们会有肃然起敬的感觉。他们的传道人正在和上帝交通；他在胆敢站在人们面前之前，先把自己交给上帝。人们有了庄重的感觉，就使上帝的天使离他们很近。传道人走上讲台时，应当首先仰望上帝，这样就是对众人说：上帝是我力量之源。（2T.612.){Pr 211.4}"},{"t":7,"p":22,"c":"当传道人进来时，应有庄重肃穆的态度。他一登上讲台，就当跪下默祷，恳求上帝的帮助。这将给人以何等的印象啊！在会众之中将必肃然起敬。他们的传道人正在与上帝交往；在他敢于站在会众面前之先，他把自己交托给上帝了。全场肃敬，上帝的天使也在亲近。凡是敬畏上帝的会众，也当低头和他一同默祷，祈求上帝光临圣会，使祂藉人口所传的真理有力量。在藉祈祷开始聚会时，人人应当跪在圣者之前，个个的心应在静默虔诚之中升达上帝那里。忠诚敬拜者的祈祷必蒙垂听，所传之道也必显为有效。传道工作之所以未能更著良效，其大原因之一，就是在上帝殿中作礼拜之人存着没精打采的态度。美妙的诗歌若是明白而嘹亮地从许多人心坎中唱出，这原是上帝救灵工作的方法之一。全部聚会应在庄严肃穆的气氛中举行，好似是在一切集会之主的鉴临之下一样。（5T 492, 493.)?{Pr 211.5}"},{"t":5,"p":23,"c":"祷告不一定都屈膝"},{"t":7,"p":24,"c":"我们不能总是屈膝祷告，但通向施恩宝座的路始终是敞开的。我们在从事积极的工作时，可以祈求帮助；而那必不欺骗我们的主应许说：“你们就必得着。”基督徒可以也愿意花时间祷告。但以理是一位政治家；他身上负有沉重的责任；但他一日三次寻求上帝，主就赐给他圣灵。今日的人也可这样寻求至高者神圣的遮盖，确信祂的应许：“我的百姓必住在平安的居所，安稳的住处，平静的安歇所”（赛32:18）。凡真的渴望这样的人都能找到一个地方与上帝交通，那里没有别的耳朵可以听到，只有向无助、哀伤、贫困之人敞开的主的耳朵可以听到，祂甚至连小麻雀的掉落都注意。祂说：“你们比许多麻雀还贵重”（太10:31）。（CH 423, 424.){Pr 212.1}"},{"t":7,"p":25,"c":"许多人之所以被困在试探之中，是因为他们没有时常把耶和华摆在他们面前。我们与上帝的联系一旦中断，就失去了防护。你们一切良好的意图和决心都不足以帮助你们抵挡罪恶。你们必须经常祷告。你们的恳求的声音不可微弱，断断续续，却要诚恳，坚决，恒切。不一定双膝跪下才能祷告。你们独处的时候，走路的时候，或日常工作忙碌的时候，都要养成与救主谈话的习惯。你们的心要在无声的恳求中不断提升，祈求帮助、亮光、力量和知识。要让每一次呼吸都成为祈祷。（MH 510，511）{Pr 213.1}"},{"t":7,"p":26,"c":"在保守心灵的工作中，我们必须常常祈祷，不倦地向施恩座求助。凡具有基督徒之名的人，应当谦卑诚恳地向上帝祈求帮助。救主吩咐我们要不住地祈祷。基督徒虽然不能总是屈身祷告，但他的思想和愿望，却可以时时向上。我们少说话，多祷告，自恃之心就会消失。（SD 99){Pr 213.2}"},{"t":7,"p":27,"c":"通向上帝宝座的道路始终是开放的。你虽不能一直屈膝祷告，但你默默的恳求可以不断升到上帝面前，为要得力量和指导。你必定会受到试探，那时你可以逃到至高者的隐秘处。祂永远的膀臂必托住你。要让这些话鼓舞你：“然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的”（启3:4）。 (CH.362){Pr 213.3}"},{"t":7,"p":28,"c":"如果我们所有的工人都能每天安排数小时进行毫无拘束的户外劳动，这对于他们来说就是一种福气，使他们能更成功地履行职责。他们如果没有时间放松全身，则不妨在用手作工时进行筹划和祈祷。这样，当他们回到传道工作中时，身体和精神就有了新的力量。（GW 240）{Pr 213.4}"},{"t":5,"p":29,"c":"真正的祈祷不在于时间、地点或环境"},{"t":7,"p":30,"c":"你要在密室里祷告。但你在日常工作时也要向上帝倾心吐意。{Pr 214.1}"},{"t":7,"p":31,"c":"以诺就是这样与上帝同行的。这种默默的祷告，犹如贵重的馨香，上升到施恩座前。凡如此与上帝保持交通的人，是不可能被撒但所胜的。{Pr 214.2}"},{"t":7,"p":32,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所作的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。（SC 98，99）{Pr 214.3}"},{"t":7,"p":33,"c":"我们不论在什么地方，从事什么职业，都要在祷告中仰望上帝。这就是随时的祷告。我们不必等到可以跪下才祷告。有一次尼希米来到王面前。王问他你为什么脸带愁容，有什么要求呢？尼希米不敢立刻回答，因为事关重大。一个民族的命运悬于给国王的心中所留下的印象。尼希米在回答国王之先，立即向天上的上帝祷告，结果他得到了他所求所愿的一切。 (ST.1887.10.20){Pr 214.4}"},{"t":7,"p":34,"c":"你们一切良好的目的和意图都不能帮助你们承受试探的考验。你们必须成为祷告的人。你们的请求不可软弱无力、时断时续，而要恳切、恒切、始终如一。不一定要独自一人，或双膝跪下来祷告；而是在你工作的时候，你的心灵可以常常向上帝升华，持住祂的能力；这样你就会成为具有高尚圣洁宗旨的人，高贵纯正的人，不会出于任何考虑去偏离真理、公义和公平。（4T 542, 543.)?{Pr 214.5}"},{"t":7,"p":35,"c":"我们必须不住地祷告，存谦卑的心和温柔谦逊的精神。我们不必等待机会跪在上帝面前。我们无论在哪里，都可以祷告和与主交谈。（3SM 266){Pr 215.1}"},{"t":5,"p":36,"c":"公众祷告要简短，声音要自然"},{"t":7,"p":37,"c":"一些传道人在祷告上作长篇大论实在是极大的失败。一些人祷告的长度是不合适的。他们伤害了自己的喉咙和发音器官，然后就说自己因为工作辛苦而身体难支。他们没有必要地伤害自己。许多人觉得祷告比平时说话更伤害他们的发音器官。这是由于人在祷告时身体和头部的不自然姿态导致的。他们可以站着说话而不觉得受到伤害。祷告时的姿势应该完全自然。长时间的祷告令人厌烦，不符合基督的福音。半小时或一刻钟的祷告总的来说太长了。几分钟的时间就足以把你的事带到上帝面前和告诉祂你要什么了；也能使人与你一同祷告而不厌倦，削弱他们对灵修和祷告的兴趣。他们可以得到振奋和力量，而不是疲惫不堪。{Pr 215.2}"},{"t":7,"p":38,"c":"许多人在宗教活动中犯了错误，他们长时间高声祷告或讲道，以一种不自然的声调和语气用力发声。 (2T. 617.){Pr 215.3}"},{"t":5,"p":39,"c":"祷告时口齿要清楚"},{"t":7,"p":40,"c":"要以身作则教导儿女用清晰的声音祈祷。要教导他们从椅子上抬起头来，切不可双手掩面。这样，他们就能献上简单的祷告，并同声背诵主祷文。（CG 522, 523.){Pr 215.4}"},{"t":5,"p":41,"c":"再祷告时培养思维集中注意"},{"t":7,"p":42,"c":"若要在恩典中成长，每天的祷告是必不可少的，对于属灵生活本身也是如此，就象肉身的健康需要属世的粮食一样。我们应当习惯于在祷告中把思想提到上帝面前。若是心思外移，就设法拉回来。藉着恒切的努力，习惯终必成为自然。（SL 93）{Pr 216.1}"},{"t":5,"p":43,"c":"祷告无需又长又响"},{"t":7,"p":44,"c":"但是人们对祈祷缺乏应有的认识。我们的祷告不是向上帝报告祂所不知道的事。主熟知每一个人的秘密。我们的祷告不必冗长而高声。上帝洞察人最隐秘的思想。我们在暗处祷告，那位在暗中观察的主必垂听，并在明处回应我们。（MYP 247.）{Pr 216.2}"},{"t":5,"p":45,"c":"在祷告中不要试图给上帝下令"},{"t":7,"p":46,"c":"我们的祈求绝不可是命令式的，而应是代求式的，求主成就我们所希望祂做的事。（CH 379）{Pr 216.3}"},{"t":5,"p":47,"c":"本着信心祈祷"},{"t":7,"p":48,"c":"要本着信心祈祷。一定要保证使你的生活与你的祈求相和谐，好使你可以领受你所祈求的福气。不要让你的信心软弱，因为所领受的福气与你所运用的信心是成比例的。“照着你们的信给你们成全了吧。”“你们祷告，无论求什么，只要信，就必得着”（太9:29；21:22）。要祈祷，相信，欢喜快乐。要向上帝唱诗赞美，因为祂已垂听你的祷告。祂怎样说你就怎样信。“那应许我们的是信实的”（来10:23）。没有一个恳切的祈求是徒然的。管道是敞开通畅的；恩典在涌流。它带来医治的能力，涌出生命、健康和救恩的恢复洪流。（7T 274）{Pr 216.4}"},{"t":7,"p":49,"c":"要让诚恳和信心成为你祷告的特点。主乐意为我们“充充足足地成就一切，超过我们所求所想的”（弗3:20）。要谈论之，祈求之。不要谈论不信。我们受不了让撒但看到他有能力使我们的容颜灰暗并使我们的生活忧伤。（7T 273){Pr 216.5}"}]},{"n":"第20章 奉耶稣的名祈祷","ps":[{"t":2,"p":0,"c":"第二十章  奉耶稣的名祈祷"},{"t":5,"p":1,"c":"耶稣的圣名是祷告中神与人之间的链环"},{"t":7,"p":2,"c":"我们的祈求靠赖基督的名上达天父面前。祂为我们的缘故代求，于是天父就敞开祂全部恩惠的珍宝供我们取用，欣赏，并分授他人。基督说：“要奉我的名求。我并不说我要为你们求父，因为父自己爱你们。要利用我的名字。这样，你们的祷告就必有效验，天父必将祂丰盛的恩惠赐给你们。故此你们祈求就必得着，使你们的喜乐可以满足。”{Pr 217.1}"},{"t":7,"p":3,"c":"基督乃是神与人之间的链环。祂曾应许要亲自为人代求。祂将自己公义的全部功劳，都归于求告的人。祂为人代求，而人在需要神助之时，也可运用那位为世人性命而舍生者的影响力，自己在上帝面前祈求。当我们在上帝面前承认感激基督的功劳之时，就有馨香之气加于我们的祈求之中。当我们藉着救赎主功劳的美德进到上帝面前时，基督就叫我们贴近祂的身旁，用祂人性的膀臂怀抱我们，同时又伸出祂神性的膀臂把握着那位无穷者的宝座。祂将自己的功劳当作馨香，放在我们手上的香炉中，藉以鼓励我们提出请求。祂也应许要垂听并且答应我们所有的恳求。{Pr 217.2}"},{"t":7,"p":4,"c":"是的，基督已成了人向上帝祷告的媒介。祂也成了上帝向人赐福的媒介。祂已将神与人类联结在一起了。人要与祂合作拯救自己的灵魂，然后作出恒切的努力，去拯救那些将亡之人。（8T 178）{Pr 218.1}"},{"t":7,"p":5,"c":"直到如今，门徒还不知道救主所有无限的富源和能力。祂对他们说：“向来你们没有奉我的名求什么”（约16:24）。救主指明他们成功的秘诀是在于奉祂的名祈求力量和恩典。祂要亲自在父面前为他们代求。祂要以每一个谦卑恳求者的祈祷为祂自己的要求，替那人在父面前代求。每一个诚恳的祈祷必为上天所垂听。祷告的语句或许有欠通顺，但只要句句出自内心，就必上升到耶稣所服务的圣所中。祂必将我们的祈祷献在天父面前，并且不带一句拙笨木讷的话，而是满有祂自己完全品德的馨香和美丽。（DA 667）{Pr 218.2}"},{"t":7,"p":6,"c":"门徒要奉基督的名推进他们的工作。他们的一言一行都必须使人仰望祂的名，因为祂的名具有拯救罪人的大能。他们的信心必须集中在那作为怜悯与权能之根源的主身上。他们要奉祂的名向天父祈求，而且必蒙应允。他们要奉父、子、圣灵的名给人施洗。基督的名要作他们的口号，作他们特有的标记，作他们团结的力量，作他们行事的权威，作他们成功的保障。 (AA 28.){Pr 218.3}"},{"t":7,"p":7,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前。 (EW. 32.)?{Pr 218.4}"},{"t":5,"p":8,"c":"奉耶稣的名祷告是什么意思"},{"t":7,"p":9,"c":"奉基督的名祈求，有深长的意义，包括接受祂的品格，表现祂的精神，并实行祂的工作。救主的应许是带有条件的。祂说：“你们若爱我，就必遵守我的命令。”祂不是救人留在罪恶中，乃是救人从罪恶里出来。凡爱祂的人，必要藉着顺从来显明他们的爱心。（DA 668){Pr 219.1}"},{"t":7,"p":10,"c":"耶稣说：“你们要奉我的名祈求；我并不对你们说，我要为你们求父。父自己爱你们。……是我拣选了你们，……使你们奉我的名，无论向父求什么，祂就赐给你们”(约16:26,27；15:16)。然而奉耶稣的名祈求，不只是在祷告的开始和结尾提到祂的名，而是要存着耶稣的心志和精神祈求，同时又要相信祂的应许，依靠祂的恩典，做祂所作的事情。（SC 100）{Pr 219.2}"},{"t":5,"p":11,"c":"上帝邀请我们奉耶稣的名到祂面前来"},{"t":7,"p":12,"c":"主邀请你们前来，祈求、寻找并叩门。祂已向你保证你决不会徒然而来。耶稣说：“你们祈求，就给你们，寻找就寻见，叩门，就给你们开门。因为凡祈求的，就得着，寻找的，就寻见，叩门的，就给他开门”（太7:7-8）。{Pr 219.3}"},{"t":7,"p":13,"c":"基督用一个父亲乐意应允他儿子的心情来说明上帝如何乐意赐福。祂说：“你们中间作父亲的，谁有儿子求饼，反给他石头呢？求鱼，反拿蛇当鱼给他呢？求鸡蛋，反给他蝎子呢？你们虽然不好，尚且知道拿好东西给儿女；何况天父，岂不更将圣灵给求祂的人吗”（路11:11-13）？?{Pr 219.4}"},{"t":7,"p":14,"c":"我们奉耶稣的名，应祂特别的邀请来到上帝面前。祂欢迎我们到祂的接见厅里来。祂赐给谦卑痛悔的人一颗信靠基督的心，使他借此称义。耶稣象驱散密云一样除去了他的过犯。于是受到安慰的人就必欢呼：“耶和华啊，我要称谢祢，因为祢虽然向我发怒，祢的怒气却已转消。祢又安慰了我”（赛12:1）。（CT 242）{Pr 220.1}"},{"t":5,"p":15,"c":"既奉耶稣的名，又受圣灵的感动祷告"},{"t":7,"p":16,"c":"耶稣基督是赐给天下的惟一的名，使我们可以靠着得救。当人热烈恳切地向上帝发出祷告时，在那种热烈和恳切中就有一种来自上帝的保证，祂就要极其丰富地应允所献的祈祷，超过我们所求所想的。我们必须不仅奉耶稣的名祷告，而且要藉着圣灵的激发与灵感。这说明了“圣灵亲自用说不出来的叹息替我们祷告”（罗8:26）这节经文的意思。必须本着恳切的信心献上请求。然后这些请求才会抵达施恩座。祷告要恒切。上帝并不说：只要祷告一次，我就会应允你。祂的话乃是：要祷告，要恒切祷告，相信你得着了所求的，你就必得着；我必应允你。(GH.1902.5.28){Pr 220.2}"},{"t":5,"p":17,"c":"我们可以奉耶稣的名满怀信心地来到上帝面前"},{"t":7,"p":18,"c":"凡到上帝面前来的人，态度必须谦卑恭敬。我们奉耶稣的名可以凭着信心来到上帝面前。但我们不可以胆敢僭越自持地就近祂，好象祂与我们同等一样。有人称呼至大全能圣洁的上帝，就是那住在人不能靠近之光里的主，好象是与同等的人，甚至于低下的人谈话一样。也有人在上帝圣殿里的举止行动是不敢在地上君王的谒见室里作的。这些人应当记得，他们是在那撒拉弗所敬拜，众天使所蒙脸不敢平视的上帝面前。（PP . 252.){Pr 220.3}"},{"t":7,"p":19,"c":"我们奉耶稣的圣名，怀着孩子般的信心来到上帝面前。不需要人作为中介。我们可以藉着耶稣向上帝敞开心扉，就像对一位相知相爱的人一样。（MB 84){Pr 221.1}"},{"t":5,"p":20,"c":"上帝会尊重我们祈祷所奉的耶稣圣名"},{"t":7,"p":21,"c":"圣经的每一项应许都为我们提供了祈祷的题材，并且提出耶和华的诺言作为我们的保证。不论我们需要什么属灵福惠，我们都有权利藉着耶稣而向父祈求。我们可以怀着孩子般的天真，向主述说我们的确实需要。我们可以把自己现实生活中的事告诉祂，向祂求肉体所需要的食物和衣服，也向祂求生命之粮和基督的义袍。你们的天父知道你们需要这一切。祂邀请你为这些东西向祂祈求。每一样恩惠都是藉着耶稣的名而获得的。上帝必尊重这名，并要以祂的慷慨之心满足你的各种需要。（MB 133）{Pr 221.2}"},{"t":7,"p":22,"c":"我们祈祷不仅要奉基督的名，也要出于圣灵的感动。圣经说圣灵“用说不出来的叹息，替我们祈求”也就是这个意思（罗8:26）。这种祷告是上帝所乐意应允的。当我们以诚恳和热切的心情祈祷时，这种热切的心情本身就是上帝要应允我们祈祷的一种保证，“充充足足地成就一切，超过我们所求所想的”（弗3:20）。{Pr 221.3}"},{"t":7,"p":23,"c":"基督曾说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”（可11:24）。“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀”（约14:13）。蒙爱的约翰在圣灵的感动下清楚地向我保证说：“我们若照祂的旨意求什么，祂就听我们；这是我们向祂存坦然无惧之心。既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着”（约壹5:14-15）。既然如此，你们就要奉耶稣的名向天父迫切地恳求。上帝必尊重这名。（COL 147, 148.){Pr 221.4}"}]},{"n":"第21章 通过祷告获得上帝的引导","ps":[{"t":2,"p":0,"c":"第二十一章  通过祷告获得上帝的引导"},{"t":5,"p":1,"c":"我们可以通过祷告了解上帝对我们的旨意"},{"t":7,"p":2,"c":"上帝决不无计划地工作。要在祷告中恳切地寻求祂。祂必感动人心并赐给他们口才。要教育上帝的子民不依靠人的发明和无常的试验办法来了解上帝对于他们的旨意。撒但和他的爪牙千方百计在寻找机会引诱人离开上帝话语的纯洁原则。那些受上帝引导和教训的人不要采用没有以“耶和华如此说”为依据的办法。（2SM 326）{Pr 222.1}"},{"t":5,"p":3,"c":"祈求上帝的引导"},{"t":7,"p":4,"c":"要培养自己的判断力，使之不会软弱无效。你要祈求祂的引导，将你的道路交托主。要关闭心门不让愚昧和罪恶侵入，但要对一切天上来的感化敞开。要善用你的时间和机会，造就均衡的品格。（FE 302){Pr 222.2}"},{"t":7,"p":5,"c":"在每一个家庭中，应当有固定的时间，作早晚的礼拜。在早晨开饭之前，父母招聚儿女，一同感谢天父保护一夜平安，并祈求祂帮助引导看顾这一天的生活，这真是何等的适宜啊！此外，在黄昏临到时，父母与儿女再度聚集在主的面前，感谢祂在过去的一日中所赐的福气，这又是多么的合适啊！（7T 43){Pr 223.1}"},{"t":7,"p":6,"c":"每日早晨的第一件事，就是献身给上帝。你要祈求说：“主啊，收纳我，当作完全是属于祢的。我把我的全部计划都摆在祢的脚前。求祢今天使用我为祢服务。求祢与我同在，使我的一切工作在祢里面完成。”这是每日的大事。每天清晨。都要为这一天献身给上帝。你的一切打算都要服从于祂。或实行，或放弃，都要按照祂的旨意而定。你这样日复一日把自己的生命交在上帝手中，你的生命也就塑造成越来越象基督的生命。（SC 70）{Pr 223.2}"},{"t":7,"p":7,"c":"要学会不但用眼睛，也要用心灵来观察。要培养自己的判断力，使之不会软弱无效。你要祈求祂的引导，将你的道路交托主。要关闭心门不让愚昧和罪恶侵入，但要对一切天上来的感化敞开。要善用你的时间和机会，造就均衡的品格。（SD 283.){Pr 223.3}"},{"t":5,"p":8,"c":"任何时候都可以祈求上帝的引导"},{"t":7,"p":9,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所作的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。（SC 99）{Pr 223.4}"},{"t":7,"p":10,"c":"每一个基督徒都能在他们无法采用其它祈祷达到方式时，效法尼希米在紧急需要时那样的祈祷。处在忙碌生活之中的工作者能在困难的境遇中随时随地要求上帝的引导。在海洋和陆地行程中的旅客，遇见危险时也能这样将自己交给上帝保护。在突然的困难或危险临身时，我们能从心里呼吁那位应许来帮助一切忠心靠祂之人的主。祂必要帮助他们。在一切的环境或情形之下，一个被忧伤和痛苦所压倒、试探所猛烈袭击的信徒，总能在一位守约的上帝永不止息的慈爱和能力中得到保证、支持和援助。（PK 631, 632.){Pr 224.1}"},{"t":5,"p":11,"c":"我们祈求上帝的引导，天使就会来帮助我们"},{"t":7,"p":12,"c":"我们必须像拿但业一样，自己研究上帝的话，并祈求圣灵的光照。那在无花果树底下看见拿但业的主，也必在祷告的隐密处看见我们。光明世界的天使，必要靠近那些谦卑地寻求上帝引导的人。（DA 141）{Pr 224.2}"},{"t":7,"p":13,"c":"这可见的世界与不可见的世界是密切关连的。若能把那帘幕揭开，我们就要见到恶天使用他们的黑暗包围我们，尽其一切所能地施行迷惑及破坏。犯罪作恶的人乃是受着邪灵的包围，怂恿和帮助。然而那有信心而祈祷的人，却将心灵投顺神圣的领导，上帝的天使也从天上将光及力量带给他。（5T 199){Pr 224.3}"},{"t":7,"p":14,"c":"认识真理不在于智力的高低，而在于动机的纯正和信心的诚恳。上帝的使者会挨近一切谦卑寻求上帝引导的人。必有圣灵赐下，向他们敞开真理的丰富宝藏。（COL 59）{Pr 225.1}"},{"t":5,"p":15,"c":"我们所需要的，可以藉着祷告求"},{"t":7,"p":16,"c":"圣经的每一项应许都为我们提供了祈祷的题材，并且提出耶和华的诺言作为我们的保证。不论我们需要什么属灵福惠，我们都有权利藉着耶稣而向父祈求。我们可以怀着孩子般的天真，向主述说我们的确实需要。我们可以把自己现实生活中的事告诉祂，向祂求肉体所需要的食物和衣服，也向祂求生命之粮和基督的义袍。你们的天父知道你们需要这一切。祂邀请你为这些东西向祂祈求。每一样恩惠都是藉着耶稣的名而获得的。上帝必尊重这名，并要以祂的慷慨之心满足你的各种需要。（MB 133）{Pr 225.2}"},{"t":5,"p":17,"c":"父母要祈求上帝的引导"},{"t":7,"p":18,"c":"父母们：你们要在上帝面前虚心，着手与儿女作一番彻底的工作。求主赦免你们忽略圣经的教训，没有训练儿女行在当行的道上。求主赐亮光和指导。赐温柔的良心和清晰的观察力，使你们能看出自己的过错和失败。上帝会应允这种出于谦卑痛悔之心的祷告。（CG 557){Pr 225.3}"},{"t":5,"p":19,"c":"愿意接受引导的人会知道上帝的旨意"},{"t":7,"p":20,"c":"凡真诚急切接受耶和华引导的，主必向他们显明自己的旨意。你之所以有缺欠，是因为你已放弃了要知道并遵行上帝旨意的想法，所以你不确知任何事情。(3T. 466.){Pr 225.4}"},{"t":5,"p":21,"c":"查考圣经时祈求上帝的引导"},{"t":7,"p":22,"c":"凡不愿意接受圣经中简明而锐利之真理的人，一直想寻找一些足以镇抚良心的悦耳的教训。人所传的道理越不属灵，不需要克己，不需要自卑，便越能得到众人的赞同。这些人竟降低自己的智能，去迎合自己的情欲。他们既然过于聪明自负，就不肯存痛悔的心去查考圣经，不肯恳切祈求上帝的指导，他们便没有什么抵御迷惑的保障了。撒但随时准备要满足人心的欲望，并提供他的欺骗来代替真理。 (GC 523){Pr 226.1}"},{"t":5,"p":23,"c":"信靠上帝，祂就会指引你的路"},{"t":7,"p":24,"c":"许多人对将来没有一定的计划。他们的生活不安定，看不到事情的结果，满心忧虑不安。我们要记住上帝的子民在世上所过的，不过是客旅的生活。我们没有智慧规划自己的人生。我们无法决定自己的未来。“亚伯拉罕因着信，蒙召的时候，就遵命出去，往将来要得为业的地方去；出去的时候，还不知往哪里去”（来11:8）。{Pr 226.2}"},{"t":7,"p":25,"c":"基督在世之时，没有为自己的生活打算。祂接受上帝对祂的计划。天父天天展示自己的计划。我们也当这样依靠上帝，使我们的人生只遵行祂的旨意。当我们把自己的道路交托给祂时，祂就会指引我们的脚步。{Pr 226.3}"},{"t":7,"p":26,"c":"许多人在规划灿烂的前程时一败涂地。要让上帝为你计划。要像小孩子那样，信靠主的引导。祂必“保护圣民的脚步”（撒上2:9）。他们如果能够从起初看到末后，认识到他们与上帝同工所要成就之宗旨的光荣，就会知道祂的子民若不愿意，祂就不会带领他们。（MH 478, 479.){Pr 226.4}"},{"t":7,"p":27,"c":"如果你已经献身给上帝，从事祂的工作，就不必为明天忧虑。你所侍奉的主，从起初就知道末后。明天的事，虽然你看不见，在全能之主面前却是敞开的。{Pr 227.0}"},{"t":7,"p":28,"c":"如果我们亲手安排与自己有关的事情，想靠自己的智慧去谋求成功，我们就担负起上帝所没有交托我们的担子，并且企图不靠祂的帮助而独自担当。我们擅自承担了属于上帝的责任，把自己放在祂的位置上。我们难免会有挂虑，面临危险和损失的威胁，因为这样的事情确实会临到我们。但如果我们真正相信上帝爱我们，愿意为我们谋利益，我们就不会为将来忧虑了。我们将依靠上帝，就像孩子依赖慈爱的父母一样。于是我们的烦恼和痛苦消失了，因为我们的意志已经融化在上帝的旨意之中。（MB 100, 101.){Pr 227.1}"},{"t":5,"p":29,"c":"以利以谢祈求并获得上帝的引导"},{"t":7,"p":30,"c":"他忆起亚伯拉罕所说上帝必要差遣天使与他同在的话，于是就恳切地祈求上帝赐给他明白的指引。他在主人家中惯于看见仁爱好客的举动，所以这时他祈求能看到一件殷勤有礼的行为，作为上帝所拣选之女子的特征。{Pr 227.2}"},{"t":7,"p":31,"c":"他祷告的话还没有说完，上帝已经答应他了。在出来打水的许多女子中，一个有礼貌的女子引起了他的注意。当这女子来到井旁时，他就上前迎着她，求她将肩上水瓶里的水给他一点喝。女子立时和蔼地答应了他的要求，并自动地要为骆驼打水。这样的工作，在近东地带就是贵族的女子也常为自己父亲的牛羊作的。于是那仆人所求的记号就此显明了。（PP 172){Pr 227.3}"}]},{"n":"第22章 为病人祈祷","ps":[{"t":2,"p":0,"c":"第二十二章  为病人祈祷"},{"t":5,"p":1,"c":"要以平静的信心为病人献上祈祷"},{"t":7,"p":2,"c":"我蒙指示看到，若是有人害病，在我们为病人祈祷并无阻碍的时候，不应起骚动的兴奋，而应以平静的信心把病情交给主。只有祂熟悉人过去的生活，并晓得他将来怎样。这位熟悉万人之心的主知道那人病好之后，是会荣耀祂的名，还是会离道叛教而羞辱祂。我们所需要作的只是求问上帝，如果合乎祂的旨意，就使那人病好，并相信祂垂听我们所提出的理由，及所作的热切祈祷。如果主看这样最能荣耀祂，祂就要应允我们的祈祷。但我们若不顺服祂的旨意，只是力求使病人痊愈，就是不对的。（2T.147, 148.){Pr 228.1}"},{"t":7,"p":3,"c":"伴随着我们给予病人的一切治疗，也应为医治之福献上简单热切的祷告。我们要向病人指出怜悯人的救主，并祂赦罪及医治的大能。 (3SM 296).{Pr 228.2}"},{"t":7,"p":4,"c":"那些从事于挨家挨户工作的人，将在许多方面发现服务人的机会。他们应当为病人祷告，并要尽他们所能地去救人脱离痛苦。（6T 83， 84).{Pr 229.1}"},{"t":7,"p":5,"c":"救主要我们鼓励生病、受苦、绝望的人持住祂的大能。藉着信心和祈祷，病房能变成一个伯特利。（MH 226){Pr 229.2}"},{"t":7,"p":6,"c":"如果我们身体有软弱，就应坚定信靠上帝，把我们的病情向主陈诉。如果我们愿意和其他我们所信任的人一同祈求那位大能的帮助者耶稣，只要我们凭着信心求，帮助就一定会来到。（MM 16.){Pr 229.3}"},{"t":7,"p":7,"c":"我们为患病受苦的人献上谦卑的恳求，他正在丧失对今生的把握。我们将他的病情呈在主面前时，甚至在这种病苦中也感受到了上帝之爱的保证。(RH. 1887.10.11){Pr 229.4}"},{"t":7,"p":8,"c":"我们用油膏了那小孩子，为他祷告，并且深信主必赐给母亲与孩子平安。结果事情就如此成功了。孩子的哭声止息了，我们离去时，母子二人的情形都很好。 (2SG 110, 111.){Pr 229.5}"},{"t":7,"p":9,"c":"通过护士耐心的照料，病人会被引到基督面前来。这些护士能预期病人的需要，并屈膝祈求大医师同情地看顾受苦者，让病人体验祂恩典安慰人的感化力，并体验祂恢复的大能。 (MM. 191, 192.){Pr 229.6}"},{"t":7,"p":10,"c":"当传道的护士照顾病人，解除穷人的苦楚时，他们有许多机会可以与他们一同祈祷，向他们读经，讲论救主。……他们可以把一线希望带进失败灰心的人生中去。 (MM. 246, 247.)?{Pr 229.7}"},{"t":7,"p":11,"c":"我们的疗养院中若是为医治病人献上更多的祷告，就会看到那医治者的大能。就会有更多的人得到力量和祝福，也会有更多的急性病得到医治。（3SM 295）{Pr 230.1}"},{"t":7,"p":12,"c":"我会带着这个请求来到主面前：“主啊，我们无法看透这个病人的心，但祢知道使他恢复健康是否会对他的心灵有益处并荣耀祢的名。请以祢的大良善怜悯这个病例，让健康的作用在他的身体系统里发生。这工作必须完全请祢自己来做。”(HL. 239).{Pr 230.2}"},{"t":7,"p":13,"c":"在我们的各机构中要听到为病人祷告的声音，使他们可以置身能与主合作之处，祂能拯救他们的心灵与身体。(6MR.379).{Pr 230.3}"},{"t":7,"p":14,"c":"在我们有医疗机构藉着殷勤治疗和本着对上帝的信心热切祷告帮助病人之前，我们曾成功的照顾一些看来最无望的病例。今天，上帝邀请受苦患病的人信靠祂。人的需要正是上帝的机会。 (3SM 295, 296).{Pr 230.4}"},{"t":7,"p":15,"c":"在为病人祈祷的事上，我们所能作的，只是迫切地为他们恳求上帝的看顾，并要全心信赖地将这事交托在祂的手中。我们的心中若注重罪孽，主必不听我们。祂能藉着属于祂的人去作成祂所愿意的事。 (2T. 148.){Pr 230.5}"},{"t":7,"p":16,"c":"我常有特权与病人一起祷告。我们应该比以往更多这样做。（3SM 295）{Pr 230.6}"},{"t":7,"p":17,"c":"我们的工作是要用信心的手把患病和受苦的人带到基督面前。……我们当笃信祂的应许，并祈求祂显示祂的能力。福音的本质就是“恢复”，所以救主要我们劝患病、绝望和困苦的人握住祂的能力。 (DA 824, 825.){Pr 231.1}"},{"t":5,"p":18,"c":"为病人祷告非常重要，不可轻忽对待"},{"t":7,"p":19,"c":"关于为病人祷告，此事非常重要，不可轻忽对待。我认为我们应把一切事带到主面前，把我们一切的软弱和困难都告诉祂。（MM 16）{Pr 231.2}"},{"t":5,"p":20,"c":"为病人祈祷现在与圣经时代一样有效"},{"t":7,"p":21,"c":"神圣的医师在病房里，听见每一句凭着单纯真实的信心献上的每一句祷告。今日祂的门徒当为病人祷告，就象古时的门徒那样。会有病人痊愈，因为“出于信心的祈祷，要救那病人”（雅5:15）。（GW 215）{Pr 231.3}"},{"t":7,"p":22,"c":"上帝现在愿意恢复病人的健康，正如圣灵藉着诗人说话时一样。基督与祂在地上服务时一样，依然是富有同情心的医师。在祂里面，有治疗任何疾病的药石，有克服一切软弱的能力。现在的基督门徒应该象祂从前的门徒一样为病人祈祷，病人就会得到痊愈，因为“出于信心的祈祷，要救那病人”（雅5:15）。我们有圣灵的能力和信心的可靠保证，能提出上帝的应许。主应许我们“手按病人，病人就必好了”（可16:18）。这个应许现在与使徒的时代一样可靠。这是上帝儿女的特权。我们要凭着信心把握其中所有的权利。基督的仆人是祂作工的通道。祂要藉着他们施展祂的医治之能。我们的工作就是用信心的膀臂把生病受苦的人带到上帝面前。我们要教导他们信靠那位大医师。（MH 226）{Pr 231.4}"},{"t":5,"p":23,"c":"为病人祈祷要考虑上帝的旨意"},{"t":7,"p":24,"c":"为病人祈祷的时候，要记住“我们本不晓得当怎样祷告”（罗8:26）。我们不知道所求的福是否最有益处。所以我们的祷告应有这样的意思：“主啊，祢知道人心中的一切秘密。祢也认识这些人。他们的中保耶稣曾为他们舍命。祂对他们的爱比我们更大，因此，如果能荣耀祢并使这些病人得益处，我们奉耶稣的名求祢使他们恢复健康。如果他们的康复不符合祢的旨意，我们也求祢施恩安慰他们，与他们同在，在他们受苦时扶持他们。”{Pr 232.1}"},{"t":7,"p":25,"c":"上帝从起初就知道末后。祂洞悉每一个人的心，看透人心中的一切秘密。他知道我们所代求的人如果活下来，能不能经受住将要临到他们的考验，也知道他们活着对他们自己和世界究竟是祸是福。因此我们在恳求的时候应该说：“然而不要成就我的意思，只要成就祢的意思”（路22:42）。（MH .229, 230.){Pr 232.2}"},{"t":7,"p":26,"c":"在为病人祷告时，我们要祈求说：若是上帝的旨意，他们就可恢复健康；若不然，祂也必赐他们恩典安慰他们，祂的临格必在他们的痛苦中扶持他们。许多应该整顿自己的家的人却疏忽去整顿，因为他们希望自己会在祷告蒙应许时恢复健康。他们既飘浮在虚假的盼望上，便不觉得需要对自己的儿女、父母或朋友说劝勉和忠告的话，这是很大的不幸。他们既得到保证会在代祷时得医治，便不敢提到要如何处置自己的财产，如何照顾自己的家人，也不敢说他们若认为自己会死去就会想说的事。这样就给家人和朋友带来了灾难，因为许多应该说明的事却没有说，因为他们担心说这些事会否认他们的信心。他们既相信自己会藉着祷告得康复，就没有利用他们力所能及的卫生措施，担心那也会否认自己的信心。(GCDB. 1897.2.26)?{Pr 232.3}"},{"t":7,"p":27,"c":"我们曾同心合意地在男人女人及儿童的病榻之前恳切祈祷，并且感觉到他们能起死回生，正是主应允了我们恳切的祷告。在这些祈祷中，我们认为自己必须是积极的，并为运用信心起见，我们必须只求生命。我们不敢说：“如果能使上帝得荣耀，就……”，因为害怕那样说，就是等于承认自己有疑惑不信之念了。我们曾切心观察那些可以说是起死回生的人。我们已见到其中有些人，尤其是青年人，在康复之后，便忘记了上帝，生活放荡，使父母及亲友伤心难过，并使自己成为那些害怕祈祷之人的耻辱。他们并不为荣耀上帝而生活，反倒以罪恶的人生咒骂祂。{Pr 233.1}"},{"t":7,"p":28,"c":"我们不再自己划定方法，也不设法使主来顺从我们的心愿。如果病人的一生能荣耀主，我们便求主使他们可以存活，然而不要照我们的意思，只要照祂的意思。我们将心愿交托给全智的上帝，不急躁焦虑，而只全心信靠，完全依赖祂，我们的信仰就会坚固而且更加可靠了。我们有了应许，也晓得如果照着祂的旨意求，祂就必听我们。（CH 378，379）{Pr 233.2}"},{"t":5,"p":29,"c":"上帝应允为病人献上的祷告"},{"t":7,"p":30,"c":"没有人力能救病人，但是藉着出于信心的祈祷，大能的医师实现了对那些呼求祂名之人的应许。（3SM 295）{Pr 233.3}"},{"t":7,"p":31,"c":"我们应当效法基督使徒的榜样；当为病人祷告，因为有许多人得不到我们疗养院的服务。主会解除人的病痛来应允祈祷。（MM 242）{Pr 233.4}"},{"t":5,"p":32,"c":"在为病人祷告时，必须有恒心"},{"t":7,"p":33,"c":"在为病人祷告时，必须有信心；因为这符合上帝的话。“义人祈祷所发的力量是大有功效的”（雅5:16）。所以我们不可放弃为病人祷告，我们若是不能有特权接近上帝，把我们一切的软弱和缺点都摆在祂面前，把这些事都告诉我们慈悲的救主，相信祂垂听我们的恳求，就应当感到非常悲哀。有时我们的祈求不会立时得到应允；有时我们得耐心等待，继续恳切地祈求我们所需要的东西，那个情辞迫切的求饼者的情况说明了我们的情况。“你们中间谁有一个朋友半夜到他那里去”（路11:5）等等。这个教训的意义超过我们所能想到的。我们要继续求，即使我们没有体验到对我们祷告的立即回应。“我又告诉你们，你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为，凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（路11:9,10）。{Pr 234.1}"},{"t":7,"p":34,"c":"我们需要恩典，我们需要上帝的启迪，以便藉着圣灵知道如何求我们所需要的东西。我们的祈求若是出于主的，就必蒙应允。（CH 380）{Pr 234.2}"},{"t":5,"p":35,"c":"医病的祈祷若要获得应允，就必须放弃罪恶"},{"t":7,"p":36,"c":"要告诉那些希望为恢复健康而代祷的人，违犯上帝的自然律或道德律都是罪。要获得上帝祝福，就必须先承认和放弃罪恶。{Pr 234.3}"},{"t":7,"p":37,"c":"圣经吩咐我们说：“你们要彼此认罪，互相代求，使你们可以得医治”（雅5:16）。要对希望我们代祷的人这样说：“我们看不透你的心，不知道你生活中的秘密。这些只有你自己和上帝知道。你既为你的罪懊悔，就有责任承认这些罪。”（MH 228）{Pr 234.4}"},{"t":5,"p":38,"c":"不要把冒昧当成为病人祈祷的信心"},{"t":7,"p":39,"c":"我见到许多人在为病人代祷上走了极端，我感到我们这部分的经验需要更多坚固的、圣化的思想，免得我们采取的行动虽自称为信心，实际上却完全是自以为是。被痛苦压低的人需要明智的劝勉，以便他们个别行事；他们在把自己放在上帝面前求医治时，也不要采取立场认为应该忽视符合自然律的恢复健康的方法。{Pr 235.1}"},{"t":7,"p":40,"c":"如果他们认为在祈求主医治时不可使用上帝所提供的简单疗法，免得否定了信心，他们就是采取了一个很不明智的立场。简单的疗法并不否认信心；而是完全符合上帝计划的。当希西家生病时，上帝的先知给他带来信息说他必死不能活了。他便哭求上帝，主垂听了祂仆人的呼求，为他行了一个神迹，传信说加给他十五年的寿数。本来上帝只要说一句话，祂神圣的手指只要触摸一下，希西家就会立即痊愈，但主却赐下特别的指示，取一块无花果敷在患处，希西家便起来得生命了。我们凡事都需要循着上帝天意的路线而行。{Pr 235.2}"},{"t":7,"p":41,"c":"人应当有信心，且应与神能合作，使用每一才能，利用一切按他的理智来说是有益的东西，遵照自然律行事；而他在这么做时既不否认也不隐藏信心。（CH 381, 382.){Pr 235.3}"},{"t":7,"p":42,"c":"圣经中有为病人康复而特别祷告的指示。但这样的祷告是非常严肃的，非经慎重考虑，不可冒然进行。在许多情况下为病人祈祷，所谓的信心只不过是冒昧而已。{Pr 235.4}"},{"t":7,"p":43,"c":"有许多人因自我放纵而患病。他们没有遵循自然律和严格纯洁的原则。有些人在饮食、着装和工作习惯上忽略了健康律。某种罪恶往往是身心软弱的原因。如果让他们得到健康之福，他们中有许多人就会继续肆无忌惮地干犯上帝的自然律和道德律，以为上帝既应允祷告，医好他们，他们就可以随心所欲地继续不卫生的行为，放纵扭曲的食欲。如果上帝施行奇事恢复他们的健康，那就等于鼓励他们犯罪了。?{Pr 235.5}"},{"t":7,"p":44,"c":"教导人仰望上帝医治他们的疾病，却不指教他们放弃不卫生的习惯，那是枉费精力。要获得上帝应允祈祷的福气，他们必须停止作恶，学习行善。他们的环境必须卫生，生活习惯必须纠正。他们的生活必须符合上帝的自然律和道德律。（MH 227, 228.){Pr 236.1}"},{"t":5,"p":45,"c":"祈求神迹医病可能导致狂热"},{"t":7,"p":46,"c":"一个又一个人问道：“为什么不献上祈祷，祈求医治病人的奇迹，却建这么多疗养院呢？”若是这样做的话，我们这班人中就会发生极大的狂热。那些非常自信的人就会开始行动。(Ev 594, 595.){Pr 236.2}"},{"t":5,"p":47,"c":"采取适当的措施不是否认祈祷求医治的信心"},{"t":7,"p":48,"c":"许多求上帝医治之恩的人，以为祷告必须迅速直接得到应允，否则就是他们的信心不够。因此患病软弱的人需要聪明的劝导，使他们能审慎行事。他们不应忽略对尚存于世之朋友的责任，也不可忽略用自然的方法来恢复健康。{Pr 236.3}"},{"t":7,"p":49,"c":"人在这方面也常有错误。有人因相信上帝会应允祷告医好他们，就不敢做什么似乎是表显出缺少信心的事。然而他们不可忽略安排身后之事，如同即将辞世的人所应当作的，也不要害怕对亲人说诀别之时所要说的勉励和忠告的话。（MH 231）?{Pr 236.4}"},{"t":7,"p":50,"c":"但我在为病人恳切祷告之后要做什么呢？我就不竭尽所能使他们康复了吗？——不，我更恳切地作工，更多地祈祷，求主赐福祂亲手所提供的方法；求祂赐下成圣的智慧使我在病人复原的事上与祂合作。(HL. 240, [1897, 1898]).{Pr 237.1}"},{"t":5,"p":51,"c":"医疗方法与求医的祷告相结合"},{"t":7,"p":52,"c":"祷告求医的人不要忽略利用他们力所能及的疗法。使用上帝提供减轻痛苦和帮助自然复原的方法，并不是对信心的否定。我们与上帝合作，使自己处在最有利于康复的状态中，这也不是否定信心。上帝使我们获得了生命定律的知识。这种知识是我们可以运用的。我们应当千方百计利用一切有利条件，配合自然的定律来恢复健康。我们既然祈求使病人康复，就应更加努力，感谢上帝使我们有特权与祂合作，并要求祂赐福祂所提供的方法。（MH 231，232.){Pr 237.2}"},{"t":5,"p":53,"c":"不论祷告的结果如何，都要信靠上帝"},{"t":7,"p":54,"c":"我们为病人的康复祷告，不论结果如何，都不要丧失信靠上帝的心。即使我们面对丧亡之痛，也要接受这苦杯，记住那是天父的手放在我们嘴边的。如果病人痊愈了，领受医治恩典的人切不可忘记自己对创造主有了新的责任。(MH 233.){Pr 237.3}"}]},{"n":"第23章 祈求赦罪","ps":[{"t":2,"p":0,"c":"第二十三章  祈求赦罪"},{"t":5,"p":1,"c":"祈求赦罪总是立即应允"},{"t":7,"p":2,"c":"在我们求世俗的福惠时，上帝可能迟迟不答应我们的祈求，或者赐给一些我们所没有求的其他的东西，但我们若求祂救我们脱离罪恶，就不是如此。祂的旨意是要洗除我们的罪孽，使我们作祂的儿女，并赐我们能力得以过一种圣洁的生活。“基督照我们父上帝的旨意为我们的罪舍已，要救我们脱离这罪恶的世代。”“我们若照祂的旨意求什么，祂就听我们，这是我们向祂所存坦然无惧的心。既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着”（加1:4；约壹5:14、15）。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。（DA 266）{Pr 238.1}"},{"t":7,"p":3,"c":"上帝的儿女一接近施恩的宝座，便立时成为那位伟大“辩护者”的当事人了。他在初次表示悔罪并恳求赦免时，基督便将他的案件当作祂自己的案件，将他的恳求当作祂自己的请求呈达天父面前。（6T 364）?{Pr 238.2}"},{"t":7,"p":4,"c":"要诚恳地将你的需要告诉耶稣。你无须与上帝作冗长的谈话，或向上帝讲一篇道理，却要怀着痛悔已罪的心说：“主啊！救我，不然我就灭亡了。”这样的人必有指望。他们要寻找，他们要祈求，他们要叩门，他们就必寻见。当耶稣挪除那压碎心灵的罪担时，你必体验到基督所赐平安的福惠。 (OHC.131.){Pr 239.1}"},{"t":7,"p":5,"c":"我们既见到罪之罪孽沉重，便无助地倒在十字架前，祈求赦免和能力，我们的祷告便蒙垂听和应允。那些奉基督的名呈上自己的请求的人，决不会遭到拒绝。主说：“到我这里来的，我总不丢弃他”（约6:37）。“祂垂听穷人的祷告”（诗102:17）。我们的帮助来自那用双手托住万有的主。祂所赐的平安乃是祂爱我们的保证。{Pr 239.2}"},{"t":7,"p":6,"c":"最无助却最无敌的人，莫过于认识到自己的虚无并且全然倚赖一位被钉而又复活之救主的功劳的人了。上帝会差派全天庭的天使去帮助一个全然依赖基督的人，而不是让他被战胜。(ST. 1902.10.29){Pr 239.3}"},{"t":5,"p":7,"c":"祈求赦罪的人自己必须有宽恕的态度"},{"t":7,"p":8,"c":"当我们向上帝祈求怜悯和福分的时候，心中须怀有仁爱和饶恕人的精神。我们怎么能一边祷告“免我们的债。如同我们免了人的债”(太6:12)，一边又抱着不肯饶恕人的精神呢？如果我们希望自己的祷告得蒙垂听。我们要得到饶恕，就得以同样的态度，在同样的范围里饶恕别人。（SC 97）{Pr 239.4}"},{"t":7,"p":9,"c":"耶稣在讲完主祷文之后说：“你们饶恕人的过犯，你们的天父也必饶恕你们的过犯，你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯”（太6:14,15）。不肯饶恕人的人，乃是切断了领受上帝怜悯的唯一通道。我们不要以为，如果伤害我们的人不先向我们认错，我们就可以不饶恕他们。他们无疑是应该悔改认罪而自卑。但不论得罪我们的人有没有认错，我们都要对他们怀有同情怜悯的精神。(FLB. 131.)?{Pr 239.5}"},{"t":7,"p":10,"c":"基督在教导门徒们如何祈祷时请求：免我们的债，如同我们免了人的债。我们不能心里复述着这句祷词，却胆敢不饶恕人，因为我们也恳求上帝赦免我们得罪祂的过犯，正如我们饶恕那些得罪我们之人的过犯一样。然而，很少有人意识到这个祈祷的真正含义。倘若那些不肯饶恕人的人确实领会了这个祈祷的深刻含义，他们便不敢再次这样祈祷，也不敢恳求上帝像他们对待自己的同胞一样对待他们了。(3T.95.){Pr 240.1}"},{"t":7,"p":11,"c":"我们需要省察己心，作为到主面前祷告的一个预备工作，以便知道自己是出于怎样的精神。我们若是不饶恕那些得罪我们的人，我们求赦罪的祷告就不蒙垂听。“免我们的债，如同我们免了人的债”（太6:12）。我们作为罪人接近施恩座时，若不在内心饶恕凡伤害过我们的人，就无法表达这一请求的观点。耶稣对这一请求作了注释：“你们饶恕人的过犯，你们的天父也必饶恕你们的过犯；你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯”（太6:14,15）。(ST, 1884.8.21){Pr 240.2}"},{"t":5,"p":12,"c":"认罪必须具体"},{"t":7,"p":13,"c":"真正的认罪总是具体的性质和具体的内容。有些性质的罪必须带到上帝面前。有些罪必须向受损害的个人承认。或具有普遍性，应该在会众面前承认的。但无论如何，认罪的时候，必须明确承认你所犯的罪。（5T 639.)?{Pr 240.3}"},{"t":5,"p":14,"c":"耶稣会垂听祈求赦罪的简单祈祷"},{"t":7,"p":15,"c":"每一个人不一定都确知自己罪蒙赦免的时间。要教导儿女自幼就把自己的错误和过失带给耶稣。要教导他们每天为自己所犯的罪求祂赦免。耶稣一定会垂听悔改之心的简单祈祷。祂要赦免和接纳他们，就象祂当年在地上接纳带到祂面前的儿童一样。（CG 494, 495.){Pr 241.1}"},{"t":7,"p":16,"c":"孩子们，到耶稣面前来吧。要把你最宝贵的礼物献给上帝，那就是你的心。祂对你说：“我的儿子，我女儿，要把你的心给我。你的罪虽像朱红，必变成雪白，因为我要用我自己的血洁净你们。我要使你们成为我家庭的成员，作天上大君的儿女。要接受我的赦免，和我白白赐你的平安。我要使你披戴我自己的义，就是婚宴的礼服，使你去参加羔羊的婚筵。你如果披上了我的义，借着祈祷、儆醒和勤奋研究我的话，就能达到崇高的标准。你将明白真理，让神圣的感化力陶冶你的品格，因为上帝的旨意是使你成为圣洁。”(3BC.1162.){Pr 241.2}"},{"t":7,"p":17,"c":"我们非常需要祷告，以便获得来自上头的力量，好看见并抵挡仇敌的试探；然而撒但总是设法阻止人们祷告，要么藉着使他们的心充满业务或娱乐，要么诱导他们陷入邪恶中以致不想祷告。主耶稣已使天国成了凡愿意来到祂面前的人都能进去的地方，祂邀请儿童和青少年到祂这里来。祂说过：“让小孩子到我这里来，不要禁止他们；因为在上帝国的，正是这样的人”（可10:14）。耶稣希望儿童和青少年怀着与对他们的父母一样的信任到祂面前来。一个小孩饥饿的时候怎样向自己的母亲或父亲求饼，主也希望你照样向祂求你所需要的东西。如果你的罪重压在你心上，你就要来到上帝面前，说：“为了基督的缘故，请赦免我的罪。”每一真诚的祈祷都必在天上蒙垂听，每一求恩典和力量的恳切请求也都必蒙应允。(YI.1892.7.7)?{Pr 241.3}"},{"t":5,"p":18,"c":"求赦免的祈祷必须表明是真诚的"},{"t":7,"p":19,"c":"“不要丢弃我，使我离开祢的面；不要从我收回祢的圣灵”（诗51:11）。悔改与赦免都是上帝藉着基督赐下的恩赐。在圣灵的感动下，我们认识到自己的罪，感到需要赦免。只有悔悟的人才能得蒙赦免。但使人心悔悟的是上帝的恩典。祂熟悉我们的一切软弱，愿意帮助我们。祂必垂听出于信心的祈祷；但我们惟有藉着努力使自己符合那将要检验各人品格的伟大道德标准，才能证明我们祈祷的真诚。我们需要向圣灵的感化敞开心怀，体验其改变人心的能力。(RH.1884.6.24){Pr 242.1}"},{"t":7,"p":20,"c":"“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门”（太7:7）。我们为何不照着上帝的话接受祂呢？祈求与领受是紧密相连的。你若本着信心求上帝已应许的东西，就必得着。要指望从耶稣得着你所需要的东西。要向祂求赦罪，而当你本着信心祈求时，你的心就会变软，你就会饶恕那些伤害过你的人，你的请求就会以爱的馨香升到上帝那里。随着祈祷而来的是警醒祷告，每一思想、言语和行为都将与你要改革人生的恳切祈求相符。出于信心的祈祷会带来相应的回报。然而仅仅有一套言辞，却没有求帮助的恳切真诚和热切的愿望，并不指望得着什么，祷告就会毫无用处。这样祈祷的人不要以为自己会从主得着什么。凡到上帝面前来的人，必须信祂，并且相信祂赏赐凡殷勤寻求祂的人。(RH. 1912.3.28)?{Pr 242.2}"}]},{"n":"第24章 代祷","ps":[{"t":2,"p":0,"c":"第二十四章  代祷"},{"t":5,"p":1,"c":"为别人祷告"},{"t":7,"p":2,"c":"我们应当象基督那样努力行在光中。约伯不仅是为自己，也为那些反对他的人祈祷，于是上帝使他从苦境中转回。当他真诚地祈愿伤害他的人得到帮助时，他自己也得到了帮助。我们不仅要为自己，也要为那些伤害过我们而且在继续伤害我们的人祈祷。我们要出于内心地祈祷，不要停止，因为主倾听在祂面前谦卑之人真诚而热切的祷告。（3BC. 1141.){Pr 244.1}"},{"t":7,"p":3,"c":"你要作上帝的代言人，代表祂向人说话。你要记住许多宝贵的事情，存着充满耶稣之爱的心，讲述意义重大的话语。你的单纯和诚恳，将成为你最大的口才。你所说的，要在天上的册子里记录为合宜的话，犹如金苹果放在银网子里。上帝要使这些话语成为带着上天感化力的医治之泉，激发人的信心和盼望。耶稣要在你的祈祷中加上祂的代求，求圣灵的恩赐浇灌在罪人的心里。这样，在上帝使者的面前，就会因一个罪人的悔改而有欢喜快乐了。（SD 274)?{Pr 244.2}"},{"t":7,"p":4,"c":"你周围就有遭受祸患的生灵，需要怜悯、仁爱、温柔的话语，也需要我们谦卑同情的祈祷。 (3T. 530.){Pr 245.1}"},{"t":7,"p":5,"c":"我们既称上帝为我们的父，就是承认祂的一切儿女为我们的弟兄。我们都是人类大家庭的一分子，是同一家族的成员。我们的祈祷要把自己和邻舍都包括在内。单为自己求福的人，他的祈祷是不恰当的。（SD 267）{Pr 245.2}"},{"t":7,"p":6,"c":"当我们设法引人归向基督，并为他们祈祷时，我们自己也必因上帝恩典的感化力而兴奋不已。我们心中必充满神圣的热忱。我们的整个基督徒生活就必更加真实，更加热诚，更加虔诚。（COL 354).{Pr 245.3}"},{"t":7,"p":7,"c":"有些人已经丧失了勇气；要与他们说话，为他们祷告。有些人需要生命之粮；要向他们读上帝的话。还有些人是心灵患病的，药石无灵，群医束手；应当为他们祈祷，领他们到耶稣基督面前。你们一切的工作都要使基督在人们的心中留下印象。 (WM 71.){Pr 245.4}"},{"t":7,"p":8,"c":"应当让那些属灵的人与这些人谈话。与他们祈祷，为他们祈祷。要把大量的时间花在祷告和仔细查考圣经上。要让所有人都通过相信而在自己的心中得到信心的实据，就是圣灵会赐给他们的，因为他们真的饥渴慕义。（6T 65）{Pr 245.5}"},{"t":7,"p":9,"c":"当自我死去时，就会有一种要他人得救的强烈愿望被唤醒，这种愿望会导致恒切行善的努力。我们就会在各水边撒种；且会有为将亡之人献上的恳切祈求和迫切祷告进入天庭。(GW92 470).{Pr 246.1}"},{"t":7,"p":10,"c":"但愿出于信心的恳切祷告从各地献上：求将现今埋在谬论垃圾中的生灵赐给我，不然就让我死了吧！要引导他们认识耶稣里的真理。 (TDG. 171).{Pr 246.2}"},{"t":7,"p":11,"c":"要开始为别人祈祷，要亲近基督，靠近祂流血的身旁。要以温柔安静的心装饰你们的生活。要藉着诚恳、伤心和谦卑的祈祷向祂求智慧，使你们不但救了自己，也救了别人。（1T 513）{Pr 246.3}"},{"t":7,"p":12,"c":"世间有许多已经断绝了希望的人。我们务要使他们重见光明。许多人已经失去勇气。我们要向他们讲鼓舞的话语，为他们祷告。（PK 719）{Pr 246.4}"},{"t":7,"p":13,"c":"应当去寻找人，为他们祷告，为他们作工。当发出恳切的呼吁。当献上热诚的祈祷。我们没精打采，有气无力的祷告，应当变为恳切的祈求。 (7T. 12).{Pr 246.5}"},{"t":7,"p":14,"c":"这一工作需要你们为人的灵魂时刻警醒，好像那将来交账的人。基督的柔和必须充满工人的心。如果你们对这些灵魂有爱心，就会表现出对他们温柔的关怀。你们就会为你们所探访的那些人献上谦卑，恳切，发自内心的祈祷。基督之爱的馨香就会在你们的工作中显示出来。那位把自己的生命都赐给世人的主必与无私的工人合作，感动人心。（6T 75, 76.){Pr 246.6}"},{"t":7,"p":15,"c":"我们要按这个计划作工，彼此代祷，用活泼的信心把彼此带到上帝面前。(RH. 1888.8.28.){Pr 247.1}"},{"t":5,"p":16,"c":"祈求福气为造福他人"},{"t":7,"p":17,"c":"我们的祈祷不应只是为了自己的利益而提出自私的要求。我们要为施舍而祈求，以基督生活的原则为我们生活的原则。祂在谈到祂的门徒时说：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。基督所表显的忠诚、牺牲和对上帝圣言要求的顺服，也必须表现在祂的仆人身上。我们在世上的使命不是为自己服务，或讨自己的喜欢。我们应当与上帝合作拯救罪人来荣耀祂。我们应当向上帝求福分，以便转达给别人。只有不断地传递，我们才能不断地领受。我们若不将天国的财宝传给周围的人，就不可能继续领受。（COL 142, 143.){Pr 247.2}"},{"t":7,"p":18,"c":"当我们祈求“我们日用的饮食，今日赐给我们”时，我们既是为自己也是为别人祈求。我们承认上帝所赐给我们的，不是单为自己享用。上帝托付给我们，是要我们供应饥饿的人。 (MB. 111, 112.){Pr 247.3}"},{"t":5,"p":19,"c":"在私祷时为别人代求"},{"t":7,"p":20,"c":"在私下的祷告中，各人有特权要祷告多长就多长，也可随心所欲坦率陈辞。他们可以为自己的亲戚朋友代祷。个人的房间乃是倾吐私人烦恼，苦难，及试探的地方。公共敬拜上帝的场所，却不是发表心中隐情的地方。（2T.578）{Pr 247.4}"},{"t":5,"p":21,"c":"要为传道人祷告"},{"t":7,"p":22,"c":"此时在上帝的子民中应经常有诚恳祷告的时间。思想要经常保持祈祷的态度。在家庭和教会中要为献身传道的人恳切祷告。(HP. 93.)?{Pr 247.5}"},{"t":7,"p":23,"c":"当年轻人前去传讲真理时，你们应该有为他们祷告的时辰。祈求上帝亲自与他们联络，赐他们智慧、恩典和知识，保护他们脱离撒但的网罗，保守他们有清洁的思想和纯洁的心。我恳劝你们敬畏上帝的人，不要浪费光阴作无益的谈话或不必要的事去满足骄傲或放纵食欲。要把这些时间花在为你们的传道人与上帝较力上。要扶住他们的手，象亚伦和户珥曾扶住摩西的手一样。（5T 162）{Pr 248.1}"},{"t":5,"p":24,"c":"要为教会的青年祷告"},{"t":7,"p":25,"c":"有经验的长者要关心年轻人，看到他们受试探时，要引导他们避开，并与他们一同祈祷，并为他们祷告。 (MYP 18).{Pr 248.2}"},{"t":5,"p":26,"c":"安息日学的教员要为班级的学员祷告"},{"t":7,"p":27,"c":"我们这些上帝的工人应该多要耶稣，少要自己。我们应有更多救人的愿望，当每日祈求，使我们在安息日得到力量和智慧。教师们哪，要与班上的学生相处。与他们一起祷告，教他们如何祷告。要使心地柔和，献上的请求要短简而恳切。 (CSS. 125.){Pr 248.3}"},{"t":5,"p":28,"c":"学生要为教师祈祷"},{"t":7,"p":29,"c":"学生应该有自己的祷告时辰，献上热诚简单的请求，求上帝惠赐校长体力、清晰的智力、道德力和属灵的辨识力，使每一位教师有资格靠上帝的恩典以忠诚和热烈的爱心做自己的工作。（FE 293){Pr 248.4}"},{"t":5,"p":30,"c":"为基督徒同道祈祷"},{"t":7,"p":31,"c":"我们常常忘记我们的同工需要勉励和鼓舞。特别是困难和烦累的时候，更需要你的关心和同情。当你尽力用祈祷帮助他们时，也要让他们知道你在为他们祈祷。要传递上帝给祂工人的信息“你当刚强壮胆”（书1:6）。（7T 185）{Pr 249.1}"},{"t":5,"p":32,"c":"父母为儿女祈祷"},{"t":7,"p":33,"c":"上帝已应许赐智慧给那些本着信心求的人，而且祂必说到做到。祂喜欢人相信祂的话。奥古斯丁的母亲曾为她儿子的悔改祈祷。她没有看到上帝的灵在感动他内心的任何凭据，但她并不气馁。她把手指放在经文上，向上帝提出祂自己的话，并且献上只有一位母亲才能做出的恳求。她深切的谦卑，她恳切的请求，她毫不动摇的信心，终于得胜了，主给了她心中所要的。祂今天照样乐意随时倾听祂子民的恳求。祂的“膀臂并非缩短不能拯救，耳朵并非发沉不能听见”（赛59:1）。如果基督徒父母们恳切地寻求祂，祂就必使他们的口中充满说服力，并且为祂名的缘故为他们有力地行事，使他们的儿女悔改。（5T 322, 323.){Pr 249.2}"},{"t":7,"p":34,"c":"我们应当比现今更多地祈求上帝。在家庭礼拜中与儿女一同祷告和为他们祷告，会获得很大的力量和福气。 (CG 525.){Pr 249.3}"},{"t":7,"p":35,"c":"你应当作为基督的助手，实行祂的旨意。借着祈祷，你就会得经验，使你对孩子的工作，取得完全的成功。（CG 69.){Pr 249.4}"},{"t":7,"p":36,"c":"如果开了路只是让你可以照顾自己的儿女并保守他们脱离这个世代盛行的败坏，你并不认为辛苦劳动是一个重担。你内心的负担就是想看到他们归向上帝。你在上帝面前痛哭流涕，为你的儿女们代求。你非常希望他们回转归向上帝。有时你的心会沮丧无力，担心你的祈祷不蒙应允。但过后你又重新将自己的儿女献给上帝，你心迫切地将他们重新放在祭坛上。{Pr 249.5}"},{"t":7,"p":37,"c":"当他们参军后，你的祈祷还是一直随着他们。他们奇妙地得蒙保护，免遭伤害。而他们将这称之为好运气，但实际上这与一位母亲的祈祷大有关联。你的心灵背负重担，为儿女深切焦虑，感到他们的危险，担心他们没有指望，没有上帝，在年轻时就被剪除。你祈祷你儿子们的性命能得以保全，好顺从上帝，并为上帝的荣耀献上他们的生命，多少这样的祷告已存记在天了啊！你在为你的孩子担心时祈求上帝使他们再次回到你身边，你会更加恳切地引导他们走在圣洁的道路上。（2T. 274, 275.){Pr 250.1}"},{"t":7,"p":38,"c":"上帝不会拒绝垂听父母们恳切的祷告，这种祷告有持之以恒的操劳支持，叫他们的儿女可以蒙主赐福，成为祂圣工中忠心的工人。当父母们按上帝指定的方式尽自己的本分时，他们就可确信自己在家庭工作中向祂求助的请求必蒙应允。(ST. 1888.5.4){Pr 250.2}"},{"t":7,"p":39,"c":"要时刻留心挽狂澜于既倒，击退撒但所侵迫于你们儿女身上的沉重罪恶。儿女自己办不到此事，但父母是能够多有作为的。藉着热切的祷告和活泼的信心，我们可以取得伟大的胜利。（4bSG 139）{Pr 250.3}"},{"t":7,"p":40,"c":"她所必须做的工作，需要耐心、才能、技巧和细心的关怀，需要谦卑和诚恳的祈祷。每个母亲都应借着不懈的努力，完成自己的工作。她应用信心的手臂，把孩子带到耶稣面前，把自己的大需要告诉祂，向祂求智慧和恩典。（CT 128）?{Pr 250.4}"},{"t":7,"p":41,"c":"辛苦的努力、祈祷和信心，再加上正确的榜样，是不会不结出果子的。要凭着信心把你的儿女带到上帝面前，设法让他们善感的心认识到他们对于天父的责任。（Te . 157, 158.){Pr 251.1}"},{"t":7,"p":42,"c":"不要期待不将耐心认真的努力结合热切的祈祷就能使你的儿女有一番改变。要研究和了解他们不同的品性，按照上帝的样式一天天地塑造他们，乃是一项需要极大的殷勤和恒心、多多祈祷并对上帝的应许有持久信心的工作。(ST. 1888.5.4.){Pr 251.2}"},{"t":7,"p":43,"c":"即使母亲怀里最小的婴儿，也能因时常祈祷的母亲的信心而住在全能者的荫下。（DA 512）{Pr 251.3}"},{"t":7,"p":44,"c":"父母们哪，你们不愿以活力、恒心和爱心把握你们的工作吗？要天天撒播宝贵的种子，恳切祈求上帝用恩典的雨露浇灌它，使你们能丰收。上帝的儿子为救赎有罪叛逆的人类而死。我们岂可畏避任何辛劳或牺牲，不救我们自己亲爱的儿女吗？(ST. 1881.11.24){Pr 251.4}"},{"t":7,"p":45,"c":"你们对儿女忠心尽责之后，就当将他们呈献在上帝面前，求祂帮助你们。要向祂说明你们已经尽了本分，然后凭着信心求上帝开展祂的工作，做你们所无力成就的。（CG 256){Pr 251.5}"}]},{"n":"第25章 天使与祷告","ps":[{"t":2,"p":0,"c":"第二十五章  天使与祷告"},{"t":5,"p":1,"c":"天使记录每一个真诚的祷告"},{"t":7,"p":2,"c":"我们现今就应当藉着实验上帝的应许去认识祂。每一个真诚恳切的祈祷，天使都要记录下来。我们宁可放弃自私的享乐，而不可忽略与上帝交往。最贫困的环境和最克己的生活，只要得到上帝的喜悦，总比安富尊荣，高朋满座更有价值。我们必须用功夫祈祷。(GC 622){Pr 252.1}"},{"t":7,"p":3,"c":"上帝子民的圣洁挣扎和斗争的历史，应由记录的天使把它写下来；让天使记录他们的祈祷和眼泪；千万不要从人口中发出“我是无罪的，我是圣洁的”这样的自夸之辞，使上帝受到侮辱。因为从成圣之人的口中，是决不会发出这种僭越自恃的话的。 (ST. 1895.5.23){Pr 252.2}"},{"t":5,"p":4,"c":"天使会听见我们的祷告"},{"t":7,"p":5,"c":"如果他们能用属天的眼光来观察，他们就必看见成群有能力的天使在一切遵守基督忍耐之道的人四围安营。天使怀着同情的怜悯，已经看见他们的苦难，并听见他们的祈祷。（GC. 630.){Pr 252.3}"},{"t":5,"p":6,"c":"天使把我们的祷告带到天上"},{"t":7,"p":7,"c":"一个家教良好的家庭，敬爱和顺从上帝，必是愉快幸福的。父亲在结束每日的工作回到家时，不会把他的困惑烦恼带到家中。他会感到家和家庭圈子太神圣了，不可被不快乐的困惑所损害。当他离开自己的家时，他并没有把自己的救主和信仰丢在脑后，而是与二者同行。他家的美好感化力，他妻子的祝福和他儿女的爱，使他的重担减轻了，他则以内心和平安和愉快鼓励的话语回报妻子和儿女，他们正高兴地等着欢迎他的到来。当他在祈祷的坛前和家人一同屈膝，向上帝献上他的感谢，因为祂全天保守照顾了他和他所爱的人时，上帝的天使就在屋中盘旋，且将敬畏上帝之父母的热切祈祷传到天庭，如同美好的香，得蒙应允和祝福。（2SM 439, 440.){Pr 253.1}"},{"t":7,"p":8,"c":"天使倾听出于信心的颂赞和祈祷，并把他们的恳求带给那在圣所中为祂子民供职，并为他们献上自己功劳的救主。真正的祈祷能把握全能的上帝，带给人胜利。基督徒跪下来获得抵挡试探的力量。 (RH. 1912.2.1){Pr 253.2}"},{"t":7,"p":9,"c":"上帝不会撇下祂信心软弱，经常犯错的子民。祂倾听他们的祷告和见证。那些每天每时仰望耶稣，儆醒祷告的人，离耶稣是很近的。天使展开翅膀，等着要将他们痛悔的祷告带到上帝那里，记录在天上的册子中。（4BC.1184.){Pr 253.3}"},{"t":5,"p":10,"c":"天使等待回应我们的祈祷"},{"t":7,"p":11,"c":"我们在照料病人时，往往把许多精力花在小事上，却忘记了病人需要那有利于他们心灵、身体的福音和伟大救恩的真理。你疏忽为病人祷告，就使他们丧失了莫大的福气；因为上帝的使者会应答你的请求，为这些人服务。（MM. 195.)?{Pr 253.4}"},{"t":7,"p":12,"c":"在他们离开家庭出去工作之前，全家人都当召集一处，由父亲或在父亲缺席时由母亲恳切求告上帝保守他们一天的光阴。应当存心谦卑，满怀温柔，并感觉到那在自己及你们儿女之前所要遭遇的试探及危险；用信心将他们绑在祭坛上，求主照护他们。凡这样被献的儿女，就必蒙那服务的天使照应。（CG 519){Pr 254.1}"},{"t":5,"p":13,"c":"专职的天使奉命应允祈祷"},{"t":7,"p":14,"c":"天上的使者奉命答复那些为上帝的工作而无私服务之人的祷告。天庭中最高等级的天使，奉差遣成就那些为推进上帝圣工而献上的祷告。众天使各司其责，不可擅离职守，否则黑暗的权势就会乘虚而入。……{Pr 254.2}"},{"t":7,"p":15,"c":"善与恶之间的斗争，日复一日地继续着。但为什么那些拥有许多机会和条件的人，却不明白这场斗争的急迫性呢？他们应当聪明地对待这件事。上帝是统治者。祂藉着至高的权柄遏制和控制着地上的当权者，又通过祂的使者从事祂在立下世界根基以前所规定的工作。{Pr 254.3}"},{"t":7,"p":16,"c":"我们作为一班子民，对于看不见的生灵之间所进行的大斗争，就是忠顺的天使与叛逆的天使之间的斗争，没有达到应有的认识。恶天使在不断地工作，阴谋发动进攻，作为将领，君王和统治者，控制着叛逆人类的势力。……我呼吁基督的传道人要尽力让一切能听见他们声音的人，深刻了解有关天使工作的真理。不要随便猜测。圣经的话语是我们唯一的保障。我们必须象但以理那样祷告，以便得到天使的保护。天使都是服役的灵，奉差遣为那将要承受救恩的人效力。弟兄们，务要祷告，就象以前从来没有祷告似的。我们不但是为主的再来作准备，还要为永恒做充分的工作。（4BC. 1173)?{Pr 254.4}"},{"t":7,"p":17,"c":"上帝指派遵行祂旨意的天使回应地上谦卑人的祷告，并以劝勉和判断指导祂的传道人。天上的生灵不断设法把恩典，力量和劝勉给予上帝忠心的儿女，使他们在把亮光传给世界的工作中尽自己的本分。（TM 484）{Pr 255.1}"},{"t":7,"p":18,"c":"服役的天使正在宝座周围侍立，要立刻听从耶稣的命令，以回应每一个本着恳切活泼的信心献上的祈祷。（2SM 377）{Pr 255.2}"},{"t":7,"p":19,"c":"哦！但愿我们都能认识到天与地的何等接近！尘世的儿女虽不知道，却有光明的天使和他们作伴，因为天上的使者奉差遣为那些将要承受救恩的人服务。每一个活着的人都有一位无声的见证者在守护着，要竭力吸引他归向基督。天使决不会撇下受试探的人任凭仇敌掳掠。这个仇敌若得到允许，就会毁灭人的灵魂。只要还有一线希望，天上的生灵总是在守护着世人，直至他们顽抗圣灵自取永远的灭亡为止。{Pr 255.3}"},{"t":7,"p":20,"c":"巴不得人人都能看到我们宝贵救主的真体，祂实在是一位救主。但愿祂亲手揭开我们眼前那遮掩祂荣耀的帕子。祂在至高至圣的所在。我们看见什么呢？我们的救主并不是沉默而无所事事的。天上的众生灵，基路伯、撒拉弗以及千千万万天使都围绕着祂。天上众生有一个最关心的对象，就是主在这腐败世界中的教会。……他们奉命为基督工作，要将凡仰望祂相信祂的人拯救到底。?{Pr 255.4}"},{"t":7,"p":21,"c":"天使奉命看守基督草场中的羊群。撒但用他欺骗的网罗去诱惑人。若有可能，连选民受其迷惑了。这时天使就会发挥影响，来拯救受试探的人，只要他们注意上帝的话语，认识到自己的危险，说：“我不愿意落入撒但的圈套。在天上的宝座上我有一位长兄。祂已经向我显示温柔的关怀。我不愿意让祂的爱心受到伤害。”{Pr 256.1}"},{"t":7,"p":22,"c":"我们生活在对峙的权势之间，可以运用信心和祈祷，呼求天使来到身边，保守我们脱离一切败坏的影响。 (OHC 23.){Pr 256.2}"},{"t":5,"p":23,"c":"天使记下我们的祷告，并提供帮助"},{"t":7,"p":24,"c":"你每天早晨起身时，有没有感到自己无助，需要来自上帝的能力？你有没有谦虚而诚恳地把自己的需要告诉天父？如果这样，天使就会记下你的祷告。只要你的祈祷言而由衷，当你在无意中可能犯罪，发出引人犯错的影响时，保护你的天使就会在你身边指示你正路，为你选择当说的话，并影响你的行动。{Pr 256.3}"},{"t":7,"p":25,"c":"你如果觉得自己没有危险，没有求主赐给你抗拒试探的帮助和力量，就会步入歧途。在天庭上帝的册子里，将记下你忽略本分的罪，使你在考验的日子里显出自己的亏欠。（MYP 90）{Pr 256.4}"},{"t":5,"p":26,"c":"上帝差遣天使搭救帮助我们，应允我们的祈祷"},{"t":7,"p":27,"c":"如果撒但见到自己有失人之虞，他就要发挥全力把持那人。当那人觉悟自身的危险，而恳求切望耶稣赐力量之时，撒但深怕自己要失掉一个俘虏，便召集其使者增援，把那可怜的人重重包围，布成一道幽暗之墙，使天庭的光照不到他。然而这位身陷重围的人，在可怜无助之下，若投靠基督宝血的功劳，我们的救主就要垂听那出于信心的迫切祈祷，而差派有大能的天使去搭救他。撒但不能忍受人去向他强有力的敌手求援，因他在祂的能力及尊严之前，恐惧战兢。热切祈祷的声音，使撒但全军颤栗。他继续调遣大群恶使者来达其目标，但当那些披有全副天庭甲胄，大有能力的天使前来救助那垂危遭害的人之时，撒但及其全军便纷纷撤退，因为他们十分知道自己的这场战争是失败了。那顺服撒但的臣民，都是精忠活跃，及团结于一个目标的。他们虽然彼此相恨相争，但仍善用一切机会去推进其共同的利益。然而那在天在地的伟大“元帅”，已限制了撒但的权力。（1T 345）?{Pr 256.5}"},{"t":7,"p":28,"c":"凡是愿意按照上帝的方式作工和遵行祂计划的人，都可得到天军的护卫。我们可以用恳切痛悔的祷告呼求天上的帮助者来到我们身边。不可见的光明与权能的众军必与谦卑柔和的人同工。（1SM 97）){Pr 257.1}"},{"t":7,"p":29,"c":"我看见一些人，凭着坚强的信心和痛苦的呼吁，恳求上帝。他们脸色苍白，表露着深切的焦虑，显示他们内心的争战。坚强的意志和极其诚恳的心情表露在他们的面孔上；从他们的额上流下大滴的汗珠。他们的脸上偶尔焕发着上帝嘉纳的记号，然后那原来严肃、诚恳、焦虑的表情又显出来了。{Pr 257.2}"},{"t":7,"p":30,"c":"有恶使者挤在周围，将黑暗压在他们身上，叫他们看不见耶稣，使他们的眼睛注意那包围着他们的黑暗，从而诱导他们不信任上帝，而且小声抱怨祂。他们唯一的保障是一直举目向上。有上帝的使者负责看顾祂的子民，所以当恶使者恶毒的气氛逼在这些焦虑的人身上时，圣天使就不住地在他们上面摆动翅膀，驱散那浓密的黑暗。?{Pr 257.3}"},{"t":7,"p":31,"c":"当那些祈祷的人继续他们恳切的呼吁时，不时有一道光从耶稣那里射下来，鼓励他们的心并光照他们的脸。我看出有一些人没有参与这种挣扎恳求的工作。他们似乎漠不关心，无忧无虑。他们没有抗拒那环绕着他们的黑暗，这黑暗便像一层浓黑的云雾将他们罩住了。上帝的使者离开了这一等人，去帮助那些恳切的、祈祷的人。我看见上帝的使者急忙去协助一切竭力挣扎抵挡恶使者，并恒切地呼求上帝而力图自助的人。但祂的使者离开了那些不肯出力自助的人，我就再也看不见他们了。（EW 269，270）{Pr 258.1}"},{"t":5,"p":32,"c":"冗长的祷告令天使厌倦"},{"t":7,"p":33,"c":"冗长乏味的讲论和祈祷，无论何处均不相宜；尤其是在祷告与见证聚会中。他们使天使和听见的人感到厌倦。我们的祷告应当简短而中肯。 (RH.1882.10.10){Pr 258.2}"},{"t":5,"p":34,"c":"天使会教导我们如何祷告"},{"t":7,"p":35,"c":"年轻和年长的信徒都应该受到造就，出去向世人宣扬这最后的信息。他们若怀着谦卑的心出去，上帝的使者就会与他们同往，教训他们如何发声祈祷，引吭高歌，宣扬现代的福音信息。（MYP 217）{Pr 258.3}"},{"t":5,"p":36,"c":"人类祷告这么少，令天使惊讶"},{"t":7,"p":37,"c":"上帝以无穷的爱心关怀着他们，预备将超过他们所想所求的福分赐给他们，他们的祈祷竟如此少，信心竟如此软弱，众天使对于我们这些贫穷可怜，易受试探的人类会有何感想呢？众天使喜爱俯伏在上帝面前与祂亲近。他们把与上帝的交通作为最高的喜乐。然而非常需要唯有上帝才能给予之帮助的世人，却似乎不需要圣灵的光照，不需要祂的同在了。（SC 94）{Pr 258.4}"}]},{"n":"第26章 虚伪的祷告","ps":[{"t":2,"p":0,"c":"第二十六章  虚伪的祷告"},{"t":5,"p":1,"c":"祈祷时不可轻率地来到上帝面前"},{"t":7,"p":2,"c":"凡到上帝面前来的人，态度必须谦卑恭敬。我们奉耶稣的名可以凭着信心来到上帝面前。但我们不可以胆敢僭越自持地就近祂，好象祂与我们同等一样。有人称呼至大全能圣洁的上帝，就是那住在人不能靠近之光里的主，好象是与同等的人，甚至于低下的人谈话一样。也有人在上帝圣殿里的举止行动是不敢在地上君王的谒见室里作的。这些人应当记得，他们是在那撒拉弗所敬拜，众天使所蒙脸不敢平视的上帝面前。（PP 252）{Pr 259.1}"},{"t":5,"p":3,"c":"伪善的祷告"},{"t":7,"p":4,"c":"如果我们一点儿也不感到自己可怜，却告诉上帝说自己是如何可怜，这样的祷告乃是伪善的。主所重视的，乃是悔改的祷告。“因为那至高至上，住在永远，名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居，要使谦卑人的灵苏醒，也使痛悔人的心苏醒”（赛 57:15,16）。{Pr 259.2}"},{"t":7,"p":5,"c":"祷告的目的不是要让上帝作什么改变，而是要使我们与祂和谐。祷告并不代替责任。（MYP 247，248）{Pr 260.1}"},{"t":5,"p":6,"c":"投下阴影的祷告"},{"t":7,"p":7,"c":"我怕有些人没有在私祷中向上帝陈明自己的困难，他们把这些难题保留着，而带到祷告会里，补作好几天的祷告。这等人可说是议事会及祷告会的凶手。他们没有传光，也不造就任何人。他们那冰冷枯燥的祷告，消极冗长的见证，给会众投下一重暗影。他们祷告一结束，大家都高兴。他们的祷告及讲论给会场带来的是几乎无法消散的寒冷和黑暗。从我得的亮光看来，我们的聚会应当是属灵的，亲睦的，但却不可太长。人们应当把自己的含蓄、骄傲、虚荣和恐惧都留在家里。在赴这些聚会之时，也不可带有一点异见及成见。正如一个精诚团结的家庭，赴会的弟兄姐妹们的心里，都应存着纯朴、温柔、信任和仁爱，并借他们带来的亮光使大家奋兴活泼起来。（2T.578，579）{Pr 260.2}"},{"t":5,"p":8,"c":"期待祷告总以我们所希望的方式得到应允，这乃是冒昧"},{"t":7,"p":9,"c":"信心的祈祷决不会落空；但是宣称祷告总会以我们所期望的方式得到我们想要的东西，这乃是冒昧。（1T 231）{Pr 260.3}"},{"t":7,"p":10,"c":"我们在祷告似乎没有回音的时候，仍要坚信主的应许。因为时候一到，上帝必将我们最需要的福分赐给我们。但如果我们要上帝完全按照我们所求的给我们，那就是妄想了。上帝太智慧，不会出任何差错。祂太善良，决不会向行义的人偏留任何好东西。所以你们可以大胆地信靠祂。即使你没有看到自己的祷告立时得到应允，也当相信祂可靠的应许：“你们祈求，就给你们”(太7:7)。（SC 96）?{Pr 260.4}"},{"t":5,"p":11,"c":"祷告本身不具有洁净罪恶的功劳"},{"t":7,"p":12,"c":"外邦人认为祷告本身具有赎罪的功劳。祷告越长，功劳就越大。如果他们真能靠自己的努力而成圣，他们就有高兴的理由和自夸的依据了。这种祷告的观念源于自我赎罪的原则。这是一切虚假宗教的基础。法利赛人接受了这种异教的祷告观。这种观念直至今日还没有消失，甚至在自称为基督徒的人中也是如此。口中重复刻板俗套的词句，心里却不感觉需要上帝，其性质与外邦人的“重复话”是一样的。{Pr 261.1}"},{"t":7,"p":13,"c":"祷告并不能赎罪。它本身也没有任何功劳。我们所有的华丽辞藻，都比不上一个圣洁的愿望。最有口才的祈祷，如果言不由衷，那也只能是无聊的空话。但那出自衷肠的祈祷，表达了心灵单纯的需要，犹如向世上的好友求助，期待得到应允一样。这乃是出于信心的祷告。上帝并不希望我们作礼仪上的恭维。但那感悟自己的罪过和软弱，以致伤心降服之人所发的无声祈祷，却要达到诸恩之父面前。（MB 86，87）{Pr 261.2}"},{"t":5,"p":14,"c":"如果生活没有改变，祈祷不能证明已经悔改"},{"t":7,"p":15,"c":"撒但引诱人以为自己有了一种情感上的兴奋，就算是悔改了。然而他们的经验并没有改变。他们的行为与从前一样。他们的人生没有结出善果。他们经常作很长的祷告，不住地提说自己在某时的感觉。可是他们没有度新的生活。他们被欺骗了。他们经验仅限于肤浅的情感。他们建造在沙土之上，一旦逆风吹来，他们的房屋就会被卷走。{Pr 261.3}"},{"t":7,"p":16,"c":"许多可怜的人在黑暗中摸索，寻求别人所说在自己经验中的感觉。他们忽略了一个事实，就是信靠基督的人必须恐惧战兢作成自己得救的工夫。自觉有罪的人是有事情要作。他必须悔改，并表现出真实的信心。{Pr 262.1}"},{"t":7,"p":17,"c":"耶稣所谈到的新心，所指的是心灵，生活和全身。心灵改变，就是将感情从世界转移到基督身上。有一颗新心，就是有新的思想，愿望和动机。新心的标志是什么呢？就是改变了的人生，就是每日每时向自私和骄傲死去。（MYP 71，72）{Pr 262.2}"},{"t":5,"p":18,"c":"祷告不代替顺从"},{"t":7,"p":19,"c":"男男女女面对上帝最明确的命令，却愿随从自己的爱好，然后还胆敢为此事祷告，力劝上帝同意他们与祂明确的旨意背道而驰。上帝不喜悦这样祷告的人。撒但来到他们身边，象他在伊甸园对夏娃所做的一样，使他们受感，他们便动了脑筋，并将此叙述为主赐给他们的极奇妙的经验。(RH,1886.7.27){Pr 262.3}"},{"t":7,"p":20,"c":"与上帝相交赋予心灵关于祂旨意的深邃知识。但是许多自称信奉真道的人竟不知道何为真正的悔改。他们没有藉着耶稣基督与天父交通的经验，也从未感到神圣恩典圣化人心的能力。他们虽祈祷和歌唱，歌唱和祈祷，他们的生活却充满了恶意、欺骗、猜忌、嫉妒和爱自己的心。这等人的祷告对上帝来说是可憎的。真实的祷告使用心灵之力，影响整个的人生。凡如此在上帝的面前倾吐自己缺乏的人，也感悟到天下一切的虚空。（4T 534）{Pr 262.4}"},{"t":7,"p":21,"c":"上帝应许的实现是有条件的。祈祷决不能代替本分。基督说：“你们若爱我，就必遵守我的命令。”“有了我的命令又遵守的，这人就是爱我的；爱我的，必蒙我父爱他，我也要爱他，并且要向他显现”（约14:15，21）。人一方面恳求上帝实现祂的应许，却又不履行应许的条件，就是侮慢了耶和华。他们提说基督的名字作为实现应许的根据，却没有做表明自己信靠基督并且爱祂的事。（COL 143）{Pr 263.1}"},{"t":7,"p":22,"c":"祈祷是向上帝，象对朋友一般，敞开心怀。信心的眼目必能辨明上帝非常亲近，而且祈求者可以获致上帝对他慈爱和照顾的珍贵凭证。然而为何有那么多的祷告始终得不到应允呢？大卫说：“我曾用口求告祂；我的舌头也称祂为高。我若心里注重罪孽，主必不听”（诗66:17,18）。上帝藉另一位先知应许我们说：“你们寻求我，若专心寻求我，就必寻见”（耶29:13）。此外，祂也论到一些“并不诚心哀求”祂的人（何7:14）。这样的祈求无非是徒具形式的祷告，口头上的服务而已，是不蒙主悦纳的。（4T 533）{Pr 263.2}"},{"t":5,"p":23,"c":"匆促偶然的祷告不是与上帝真正来往"},{"t":7,"p":24,"c":"天庭之门并没有对义人恳挚的祈祷关闭。以利亚和我们是同样性情的人，主却垂听他，并明显地应允了他的祈求。我们缺乏能力与上帝同在，唯一的原因在我们自己。倘若许多自称相信真理之人内在的生活，呈现于他们眼前，他们必不再自称是基督徒了。他们没有在恩典中长进。偶尔献上了一次匆促的祷告，却没有与上帝真正地来往。{Pr 263.3}"},{"t":7,"p":25,"c":"我们若欲在属灵的生活上长进，就必须多用时间祷告。当真理的信息初次传开时，我们的祈祷是多么的殷切。在内室，农场，果园或丛林中，都常常听到祈求的声音。三三两两聚在一起提述上帝的应许，用几小时的光阴诚挚祈祷；往往先听见哭泣的声音，继而是感谢和赞美的歌声。（5T 161，162）{Pr 263.4}"},{"t":5,"p":26,"c":"上帝厌恶自私的祷告"},{"t":7,"p":27,"c":"我看到在那些自称等候他们主复临的人中有一些像犹大的人。撒但已经控制了他们，但他们却懵然无知。上帝不能嘉纳些微的贪心或自私，而且祂憎厌一切放纵这种邪情恶欲之人的祷告和劝勉。撒但既看到自己的时候不多，就引诱人越来越自私，越来越贪心，及至他们完全以自我为中心、吝啬、刻薄、自私时，他就欢喜雀跃了。如果这一等人的眼睛能够睁开，他们就必看见撒但因恶毒的胜利而狂欢，并嗤笑那些接受他的提议而陷入他网罗之人的愚妄。（EW 268）{Pr 264.1}"},{"t":5,"p":28,"c":"枯燥陈旧的祈祷对人没有帮助"},{"t":7,"p":29,"c":"教会需要那些习惯与上帝交通的信徒们新鲜活泼的经验。枯燥而陈旧的见证与祈祷，其中毫不表现基督，对人们是没有帮助的。如果每位自称为上帝儿女的人，都充满着信心、亮光及生命，就会给那些来听真理的人有何等奇妙的见证啊！而且会赢得多少人来归向基督啊！（6T 64）{{Pr 264.2}"},{"t":7,"p":30,"c":"天国所有的财富都已交给了耶稣基督。祂能把这些宝贵的恩赐分给凡殷勤恳求的人。祂成为“我们的智慧、公义、圣洁、救赎”（林前1:30）。然而许多人的祷告只讲形式，毫无向善的影响，不能成为活的香气。{Pr 264.3}"},{"t":7,"p":31,"c":"教师们若肯在上帝面前虚心，认识到自己接受了一批青年，要让他们为不朽的来生受教育，这是何等重大的责任，他们的态度就会有显著的改变，他们的祷告就不会是枯燥无味的了。他们必恳切地祈求，深感自己的危险。（CT 371，372）{Pr 265.1}"},{"t":5,"p":32,"c":"警告出于自私的祷告"},{"t":7,"p":33,"c":"我们向上帝祈求，心中不应充满自私的欲望。上帝劝我们选择那些能增进祂荣耀的恩赐。祂希望我们选择属天的事物，而不是属地的事物。祂向我们展示与上天交往的前景和利益。祂鼓励我们树立最高的目标，并为我们最珍贵的财宝提供保障。当属世的财富毁灭之时，信徒将因他在天上的财富而欢喜，因为这种财富是世上的灾难所破坏不了的。（SD 188）{Pr 265.2}"},{"t":5,"p":34,"c":"真假祈祷之对比"},{"t":7,"p":35,"c":"那个可怜的税吏祈祷说：“上帝啊，开恩可怜我这个罪人”(路18:13)。他认为自己罪大恶极，别人也这样看他。但他却感觉到自己的需要，背负着自己的罪担，满怀羞愧地来到上帝面前，求祂怜悯。他敞开心门让圣灵施恩运行，救他脱离罪的权势。但法利赛人傲慢而自以为义的祷告，表明他向圣灵的感化是关闭心门的。他因为远离上帝，就感觉不到在上帝的圣洁纯全之前，自己是何等相形见绌。他既没有感觉需要，所以什么也得不到。（SC 30，31）{Pr 265.3}"},{"t":5,"p":36,"c":"祷告有两种"},{"t":7,"p":37,"c":"形式的祷告和信心的祷告。只是口头上重复惯用的言词而心中不感觉需要上帝，那是拘于形式的祷告。……我们在一切祷告中，都要极其谨慎，由衷而发地说出心中的需要。一切华丽的辞藻，远不如一个圣洁的愿望有价值。最流畅的祷告若不能表达心中的真情，不过是一套虚浮重复之词而已。但那出乎至诚的祈祷，将心灵中简明的要求陈述出来，犹如向一位世上的朋友求助那样，希望得到所求的──这才是出于信心的祷告。那位去圣殿祷告的税吏，便是一个虔诚崇拜者的范例。他自觉是一个罪人。他最大的需要使他发出心中热切的愿望：“上帝啊，开恩可怜我这个罪人”（路18:13）。（ML 19）{Pr 265.4}"},{"t":7,"p":38,"c":"圣经论到基督说：“耶稣极其伤痛，祷告更加恳切”（路22:44）。天上至尊者的这种恳求，与那献给上帝的微弱无心的祷告，是何等的对比啊。许多人满足于口头上的服务，只有少数人有真诚，恳切，爱慕上帝的心意。{Pr 266.1}"},{"t":7,"p":39,"c":"与上帝相交赋予心灵关于祂旨意的深邃知识。但是许多自称信奉真道的人竟不知道何为真正的悔改。他们没有藉着耶稣基督与天父交通的经验，也从未感到神圣恩典圣化人心的能力。他们虽祈祷和歌唱，歌唱和祈祷，他们的生活却充满了恶意、欺骗、猜忌、嫉妒和爱自己的心。这等人的祷告对上帝来说是可憎的。真实的祷告使用心灵之力，影响整个的人生。凡如此在上帝的面前倾吐自己缺乏的人，也感悟到天下一切的虚空。大卫说：“主啊！我的心愿都在祢面前；我的叹息不向祢隐瞒。”“我的心渴想上帝，就是永生上帝；我几时得朝见上帝呢？”“我追想这些事，我的心极其悲伤”（诗38:9；42:2,4）。（4T 534，535）{Pr 266.2}"}]},{"n":"第27章 撒但和祈祷","ps":[{"t":2,"p":0,"c":"第二十七章  撒但和祈祷"},{"t":5,"p":1,"c":"撒但设法阻碍我们的祈祷升到上帝那里"},{"t":7,"p":2,"c":"恶者的黑暗笼罩着忽略祷告的人。仇敌耳语式的试探引诱他们犯罪。这都是因为他们没有运用上帝所定意赐给他们的祈祷特权。上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。（SC 94，95）{Pr 267.1}"},{"t":7,"p":3,"c":"祷告是大有能力的。我们的大仇敌不断设法使人心烦意乱而离开上帝。一个最卑微的圣徒向上天的求告，也比内阁或君王的训令更使撒但担心。（2BC. 1008.){Pr 267.2}"},{"t":7,"p":4,"c":"仇敌阻止你们许多人祷告，告诉你们说你们对自己的祷告没有感觉，最好等到感到更有代祷精神的时候，免得你们的祷告成为笑柄。但你必须对撒但说：“经上记着说，”人应该“常常祷告，不可灰心”（路18:1）。我们应该祷告，直到我们心上确实有了我们需要的负担。要是我们恒切祷告，就会拥有这种负担。主会用祂的圣灵充满我们。主知道，魔鬼也知道，我们若没有来自上头的能力，就无法抵挡撒但的试探。因此，那恶者便设法阻止我们持住那有大能要施行拯救的主。我们的主使我们有责任也有特权将我们的软弱、我们的无知、我们的需要，与祂的力量、祂的智慧、祂的公义相连。祂使自己无限的权能与有限之人的努力联合起来，使他们可以在与众生之敌的斗争中得胜有余。{Pr 268.1}"},{"t":7,"p":5,"c":"谁也不要灰心，因为耶稣活着为我们代求。有一个天国要争取，有一个地狱要逃避，基督关心我们的福利。祂必帮助凡求告祂的人。我们必须将信心结合在我们一切的祷告中。我们无法把基督带下来，但藉着祷告，我们可以把自己提升到与公义的完全标准和谐一致。我们有一个狡猾的仇敌要对付要征服，但我们只有奉大能之主的名才能做到。(RH,, 1888.10.30){Pr 268.2}"},{"t":5,"p":6,"c":"不要让撒但的暗示阻碍你祷告"},{"t":7,"p":7,"c":"我们不可因思念自己的罪过与错误而窘迫不安，以致停止祷告。有些人因觉得自己极为软弱与罪重而沮丧。撒但将他的阴影投在他们与他们的赎罪祭主耶稣之间。他们说，我祷告也没有用。我的祷告既搀杂着邪恶的念头，主就不会垂听。{Pr 268.3}"},{"t":7,"p":8,"c":"这些暗示都是出自撒但的。基督曾以祂的人性应付并拒绝了这种试探。祂知道怎样拯救凡如此受试探的人。祂曾为我们的缘故“大声哀哭，流泪祷告”(来5:7)。{Pr 268.4}"},{"t":7,"p":9,"c":"许多人因不明白自己的疑惑是从撒但而来的，就心里胆怯而打了败仗。不要因自己有罪恶的念头就停止祷告。我们若能凭自己的智慧与能力献上合宜的祷告，那么，我们也就能度正确的人生，不需要赎罪祭了。然而人类都是不完全的。当教导并训练心思，纯真地向主陈述你的需要。你若向上帝献上祈祷，寻求赦罪之恩，就必有一种更纯净更圣洁的气氛围绕你的心灵。 (HP.78.){Pr 269.1}"},{"t":5,"p":10,"c":"祈祷能打破撒但最强悍的努力"},{"t":7,"p":11,"c":"人类是撒但的俘虏，本性所趋，自必顺从他的建议，实行他的吩咐。人靠自己，无力对邪恶作有效的反抗。只有藉着活泼的信心得有基督住在心中，感化他的愿望，并用上头来的能力来坚固他，人才能斗胆当面对抗这么可怕的恶敌。其他各种防御方法都是全无功效的。惟有靠着基督，撒但的能力才受限制。这是一个人人应当明白的极重大的真理。撒但是时刻忙碌，从地上走来走去，往返而来，寻找可吞吃的人。但出乎信心的恳切祈祷，必打破他最强悍的努力。因此弟兄们，我们应“拿着信德当作藤牌，可以灭尽那恶者一切的火箭”（弗6:16）。（5T 294）{Pr 269.2}"},{"t":5,"p":12,"c":"祈祷能够击退撒但的进攻"},{"t":7,"p":13,"c":"祈祷会把我们彼此之间联系起来，把我们与上帝联系起来。祈祷会把耶稣带到我们身边，使困惑软弱的人重新得到力量，去战胜世界、肉体和魔鬼。祈祷能够击退撒但的进攻。（COL 250）{Pr 269.3}"},{"t":7,"p":14,"c":"我们必须穿戴上帝的全副军装，准备随时与黑暗的势力斗争。当试探和考验向我们突袭时，我们务要来到上帝面前，在祈祷中拼命与祂较力，祂决不使我们空手而去，却要赐给我们恩典和能力来得胜并打破仇敌的势力。（EW 46）?{Pr 269.4}"},{"t":5,"p":15,"c":"撒但害怕祷告的声音"},{"t":7,"p":16,"c":"如果撒但见到自己有失人之虞，他就要发挥全力把持那人。当那人觉悟自身的危险，而恳求切望耶稣赐力量之时，撒但深怕自己要失掉一个俘虏，便召集其使者增援，把那可怜的人重重包围，布成一道幽暗之墙，使天庭的光照不到他。然而这位身陷重围的人，在可怜无助之下，若投靠基督宝血的功劳，我们的救主就要垂听那出于信心的迫切祈祷，而差派有大能的天使去搭救他。撒但不能忍受人去向他强有力的敌手求援，因他在祂的能力及尊严之前，恐惧战兢。热切祈祷的声音，使撒但全军颤栗。他继续调遣大群恶使者来达其目标，但当那些披有全副天庭甲胄，大有能力的天使前来救助那垂危遭害的人之时，撒但及其全军便纷纷撤退，因为他们十分知道自己的这场战争是失败了。那顺服撒但的臣民，都是精忠活跃，及团结于一个目标的。他们虽然彼此相恨相争，但仍善用一切机会去推进其共同的利益。然而那在天在地的伟大“元帅”，已限制了撒但的权力。（1T 345，346）{Pr 270.1}"},{"t":5,"p":17,"c":"撒但害怕最卑微圣徒的祈祷"},{"t":7,"p":18,"c":"祷告是大有能力的。我们的大仇敌不断设法使人心烦意乱而离开上帝。一个最卑微的圣徒向上天的求告，也比内阁或君王的训令更使撒但担心。（2BC. 1008.){Pr 270.2}"},{"t":5,"p":19,"c":"祈祷是对付撒但的武器"},{"t":7,"p":20,"c":"要注意不可忽略私下的祈祷和读经。这些是你的抵挡撒但的武器。他竭力要妨碍你走天路。人既初次忽略祈祷和读经，下一次就更加容易了。第一次抗拒圣灵的恳劝，就为第二次抗拒预备了道路。人心就这样变得刚硬，良心也就麻木了。（MYP 96）?{Pr 270.3}"},{"t":5,"p":21,"c":"祷告能挣脱撒但的罗网"},{"t":7,"p":22,"c":"何时我们感到一点不想与耶稣交通，就要多多祷告。这样我们就会挣脱撒但的网罗，黑云就会消散，我们便体会到耶稣美好的同在。 (LHU. 372.){Pr 271.1}"},{"t":5,"p":23,"c":"祈祷战胜撒但"},{"t":7,"p":24,"c":"出于信心的祈祷乃是基督徒的极大力量，必定胜过撒但。这就是为何他暗示我们不必祈祷的原因。他憎恨我们的中保耶稣之名；当我们恳切地来求祂帮助时，撒但的全军就惊慌。我们若疏忽祷告的运用，那就正合撒但的心意，因为这样他那虚假的奇事就更易为人所接受。（1T 296）{Pr 271.2}"},{"t":5,"p":25,"c":"在与撒但做斗争的关键时刻尤其需要祷告"},{"t":7,"p":26,"c":"在与撒但使者的斗争中，有一些时刻是决定性的，要决定胜利是在上帝一边，还是在世界之君一边。参战的人若不清醒，真诚，警觉，祈求智慧和警醒祷告，……本来会被上帝的军队制胜的撒但反而会成为胜利者。上帝忠心的哨兵不要给邪恶的势力以可乘之机。（6BC. 1094.){Pr 271.3}"},{"t":5,"p":27,"c":"撒但被热切的祷告激怒"},{"t":7,"p":28,"c":"撒但诱导许多人相信向上帝祷告毫无用处，不过是形式而已。他深知基督徒是多么需要默想和祷告，以提高警觉抵御他的诡计和欺骗。撒但所用的手段无非使人的心意转离这种重要的举措，以致人不倚赖全能者的帮助，从祂得力以抵挡他的攻击了。我蒙指示看到古时上帝子民热切有效的祷告。“以利亚与我们是一样性情的人，他恳切祷告”（雅5:17）。但以理一天三次祷告他的上帝。撒但被热切祷告的声音激怒，因为他知道自己必遭受损失。（1T 295）?{Pr 271.4}"},{"t":5,"p":29,"c":"祷告听不清楚时撒但就高兴了"},{"t":7,"p":30,"c":"那些祈祷及演讲的人，都当咬准字音，说话清楚平和。若照正法献祷，那祈祷就有使人为善的能力。这是主所用来将真理宝贝分给人们的方法之一。但有的祈祷却没能照着正当情形，这是因为献祷之人的声音有缺点。撒但见人献给上帝的祈祷几乎使人听不见，就快乐了。上帝的子民应当学习演说及祈祷的方法，好能适当的表明他们所拥有的伟大真理。所作的见证及所献的祈祷，都须清楚明白，这样，上帝就必得荣耀。（6T 382）{Pr 272.1}"},{"t":5,"p":31,"c":"撒但设法使我们相信祈祷不重要"},{"t":7,"p":32,"c":"撒但毁灭人灵性的最成功的策略之一，就是使人想到祷告并非基本必须的。祷告乃是与那智慧之泉以及能力平安幸福之根源的上帝相交通。（CG 518）{Pr 272.2}"},{"t":7,"p":33,"c":"再者，撒但见到上帝的仆人因那笼罩众人的属灵黑暗而焦虑；他听到他们的恳切祈祷，听到他们求上帝的恩典与能力来打消冷淡、大意与怠惰的迷阵。于是撒但便再发热心去运用自己的手段，引诱人放纵食欲，或其他恣情享乐的事，以便麻木他们的感觉，而听不到他们所最需要明白的事。{Pr 272.3}"},{"t":7,"p":34,"c":"撒但深知凡能被他引诱忽略祈祷与查经的人，终必倒在他的势力之下。因此，他便发明种种足以牢笼人心的方法。世上向来有一等人，他们自命是敬虔，却不追求明白进一步的真理。他们所有的宗教无非是在他们所不赞成之人的品格或信仰上吹毛求疵。这种人乃是撒但有力的助手。现今控告弟兄的人真是为数不少；并且当上帝正在作工，而祂的仆人正在忠心事奉祂的时候，他们常是很活跃的。他们要在那些热爱并顺从真理之人的言语和行动上加上虚伪的色彩。他们要诬蔑那些最恳切、热心、克己的基督仆人为受骗或骗人的。他们的工作就是要歪曲每一件忠实高贵行为的动机，用冷言冷语讥刺人，并在没有经验的人心中灌输疑念。他们总要千方百计地使人把纯洁与正义的事看为污秽而邪僻的。（GC 519）{Pr 273.1}"}]},{"n":"第28章 末日的祈祷","ps":[{"t":2,"p":0,"c":"第二十八章  末日的祈祷"},{"t":5,"p":1,"c":"生活在末世的人尤其需要祈祷"},{"t":7,"p":2,"c":"那具有神性力量的人类救主，尚且觉得有祷告的需要。我们这软弱有罪必死的世人，更当如何觉得需要祈祷──需要热切的、不断的祈祷啊！基督在受最强烈的试探之时，禁食并把自己交托给上帝，藉着迫切祈祷及完全顺从祂父的旨意，而终为得胜者。凡自称相信末世真理，而超乎一般口头基督徒之上的人，都应当在祷告上效法这伟大的模范。（CD 52，53）{Pr 274.1}"},{"t":5,"p":3,"c":"上帝的子民有责任祈求在末日来临之前有更多恩典的岁月"},{"t":7,"p":4,"c":"必须有更属灵的生活，更深切地献身于上帝，及在祂的圣工上更加空前热心。必须多用工夫祈祷，使我们品格的衣袍可在羔羊的血中洗净洁白。{Pr 274.2}"},{"t":7,"p":5,"c":"我们尤其是应当本着绝不摇动的信心，求上帝降赐恩典及能力给祂现代的子民。我们不相信上帝让我们的自由受拘束的时候已经完全来到了。先知见到有“四位天使站在地的四角，执掌地上四方的风，叫风不吹在地上、海上和树上。”另有一位天使，从东方上来，向他们喊叫说：“地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额”（启7:13）。这里指出了我们现在应作之工。一种重大的责任，现正交给全球各地虔诚祈祷的男女信徒们，应当祈求上帝驱退邪恶凶险之风云，再赏几年恩典的光阴，以便为主作工。但愿我们向上帝呼吁，使天使执掌四方的风，直到能派布道士到天涯海角，向违背耶和华律法之人发出警告。（5T 717，718）{Pr 274.3}"},{"t":5,"p":6,"c":"在平安时祈祷会预备上帝的子民迎接末日艰难的时辰"},{"t":7,"p":7,"c":"基督的仆人不必预备一套在受审问时应用的讲辞。他们的准备在乎天天储藏上帝圣言中宝贵的真理，并藉着祷告来坚固自己的信仰。及至他们受审时，圣灵就必使他们想起所需要的真理。{Pr 275.1}"},{"t":7,"p":8,"c":"人若天天热切追求认识上帝和祂所差来的耶稣基督，心里就必得着力量和效能。由于殷勤查考圣经而得的知识，必在恰当的时候忽然现于心头。但人若疏忽而不熟悉基督的话，从来没有在考验中亲身经历过祂恩典的力量，就不能希望圣灵帮助他们想起祂的话来。他们必须天天全心全意地侍奉上帝而信靠祂。（DA 355）{Pr 275.2}"},{"t":7,"p":9,"c":"我们现今正处在世界历史最严重的时期。地上亿万人的命运行将永远决定了。我们自己来生的幸福以及别人的得救或灭亡，全在乎我们现在所遵循的途径。我们需要真理之灵的引导。每一个跟随基督的人应当恳切求问说：“主啊，祢要我作什么呢？”我们需要在主面前谦卑、禁食、祈祷、并多多默想祂的话，尤其是关乎审判的每一幕情景。我们现今应当在一切有关上帝的事上寻求深刻而活泼的经验，不容稍懈。许多极其重大的事件正在我们的周围发生。我们现今正处在撒但施行魔力蛊惑人心的范围之内。（GC 601）?{Pr 275.3}"},{"t":7,"p":10,"c":"我们需要一种能以忍受疲劳、迟延和饥饿的信心，来应付那即将临到我们的忧患和痛苦的时期，──这种信心纵然经受最惨重的试炼，也不至于衰退。上帝给人一个恩典时期，使人人都可以准备应付这未来的考验。雅各的得胜是因为他有恒心和决心。他的胜利说明了恳切祈祷的力量。凡能像雅各一样持守上帝的应许，并像他一样热切呼求坚持到底的人，必能像他一样成功。凡不愿克己，不愿在上帝面前挣扎，不愿恒切求主赐福的人，必一无所得。与上帝“角力”，能体会这一句话的人，真是寥寥无几！有几个人曾因渴慕上帝而不遗余力地寻求祂呢？当那说不出来的绝望之感，象浪涛一样猛然冲击祈求上帝的人时，又有几个人能以不屈不挠的信心持住上帝的应许呢？（GC 621）{Pr 276.1}"},{"t":5,"p":11,"c":"祈祷要成为保障直到末日"},{"t":7,"p":12,"c":"直到善恶的大斗争结束为止，世上总免不了有偏离上帝的人。撒但一定要为我们布置环境，以致我们若不得蒙上帝能力的保守，这些环境就必不知不觉地削弱我们心灵的屏障。我们必须步步扪心自问：“这是耶和华的道路么？”只要我们生存一天，我们就需要坚毅地控制自己的感情和情欲。我们若不倚赖上帝，将生命“与基督一同藏在上帝里面”，我们就没有一时一刻是真正安全的。儆醒与祷告乃是纯洁的保障。{Pr 276.2}"},{"t":5,"p":13,"c":"凡进入上帝圣城的人必要从那“窄门”进去"},{"t":7,"p":14,"c":"经历艰苦的奋斗；因为“凡不洁净的……总不得进那城”（启21:27）。但任何已经跌倒的人都不必失望。一度蒙上帝重用的年纪老迈的人，或许曾在情欲的火焰上牺牲了自己的贞洁而污秽了自己的心灵，但只要他们悔改，离弃罪恶，并转向上帝，他们还是有希望的。那位应许说：“你们务要至死忠心，我就赐给你那生命的冠冕”的主（启2:10），也向罪人发出邀请说：“恶人当离弃自己的道路；不义的人当除掉自己的意念，归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:7）。上帝恨恶罪恶，但祂怜爱罪人。祂说：“我必医治他们背道的病；甘心爱他们”（何14:4）。（PK 83，84）{Pr 276.3}"},{"t":5,"p":15,"c":"在最大的危险时辰小群人将为教会祈祷"},{"t":7,"p":16,"c":"敬虔的酵还没有完全失效。正在教会危机最严重，情况最低落的时候，那行在光中的小群将要因地上所行可憎之事而叹息哀哭。但他们更要特别为教会献上祈祷，因为其中的教友正在效法世俗的榜样。{Pr 277.1}"},{"t":7,"p":17,"c":"这一班少数忠心之人的恳切祈祷，必不徒然。当主以施行报应者的身分降临时，祂也必以护卫者的姿态出现，来保护那些保持信仰纯洁并保守自己不沾染世俗的人。上帝应许要给那些昼夜呼吁祂的选民伸冤，祂纵然为他们忍了多时，这时也要实现了。（5T 209，210）{Pr 277.2}"},{"t":5,"p":18,"c":"在晚雨时祈求圣灵"},{"t":7,"p":19,"c":"我们不能依靠形式或外在的动力。我们所需要的，是上帝的圣灵苏醒人心的影响力。“不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事”（亚4:6）。你要不住的祷告，并按照你的祈求警醒工作。你在祷告的时候，要相信并依靠上帝。当主赐下丰盛的圣灵时，晚雨的时候就来到了。要热切地祷告，并且在圣灵里警醒。（RH.1897.3.2）{Pr 277.3}"},{"t":5,"p":20,"c":"祈祷是基督徒最后唯一的保障"},{"t":7,"p":21,"c":"我看见一些人，凭着坚强的信心和痛苦的呼吁，恳求上帝。他们脸色苍白，表露着深切的焦虑，显示他们内心的争战。坚强的意志和极其诚恳的心情表露在他们的面孔上；从他们的额上流下大滴的汗珠。他们的脸上偶尔焕发着上帝嘉纳的记号，然后那原来严肃、诚恳、焦虑的表情又显出来了。{Pr 278.1}"},{"t":7,"p":22,"c":"有恶使者挤在周围，将黑暗压在他们身上，叫他们看不见耶稣，使他们的眼睛注意那包围着他们的黑暗，从而诱导他们不信任上帝，而且小声抱怨祂。他们唯一的保障是一直举目向上。有上帝的使者负责看顾祂的子民，所以当恶使者恶毒的气氛逼在这些焦虑的人身上时，圣天使就不住地在他们上面摆动翅膀，驱散那浓密的黑暗。{Pr 278.2}"},{"t":7,"p":23,"c":"当那些祈祷的人继续他们恳切的呼吁时，不时有一道光从耶稣那里射下来，鼓励他们的心并光照他们的脸。我看出有一些人没有参与这种挣扎恳求的工作。他们似乎漠不关心，无忧无虑。他们没有抗拒那环绕着他们的黑暗，这黑暗便像一层浓黑的云雾将他们罩住了。上帝的使者离开了这一等人，去帮助那些恳切的、祈祷的人。我看见上帝的使者急忙去协助一切竭力挣扎抵挡恶使者，并恒切地呼求上帝而力图自助的人。但祂的使者离开了那些不肯出力自助的人，我就再也看不见他们了。（ EW 269，270）{Pr 278.3}"},{"t":5,"p":24,"c":"到了最后，上帝的子民将象雅各那样祈祷和获胜"},{"t":7,"p":25,"c":"雅各和以扫代表两等人：雅各代表义人。以扫代表恶人。雅各在听说以扫带着四百人向他进袭时所感到的急难，正代表义人在主复临前夕有法令发出要将他们处死时所遭受的艰难。恶人既包围他们，他们势必忧心如焚，因为他们也象雅各一样，看不出自己有什么生路。那位天使既已置身于雅各面前，雅各便抓住那位天使，与他整夜较力。义人也必如此，他们遭受艰难痛苦时，也必在祈祷中与上帝较力，正如雅各与天使较力一样。雅各在急难中彻夜祷告，要求脱离以扫的手。义人在受到心灵方面的痛苦时，也必昼夜呼求上帝，求祂拯救他们脱离那包围着他们之恶人的手。?{Pr 278.4}"},{"t":7,"p":26,"c":"雅各承认了他的不配：“祢向仆人所施的一切慈爱和诚实，我一点也不配得”（创32:10）。义人在急难中也必深深感到自己的不配，并且不住流泪承认自己的完全不配，象雅各一般，提出上帝借基督所赐给象这样无依无靠，不能自主而痛悔之罪人的种种应许。{Pr 279.1}"},{"t":7,"p":27,"c":"雅各在急难中紧紧握住了那位天使而不容他去。他流泪恳求时，那位天使就叫他想起他过去所犯的错误，并竭力要摆脱雅各，要试验他。义人在遭难的日子也要如此经受试炼和考验，为要显明他们信心的力量、他们的恒心以及对于上帝拯救他们之神能的坚强信赖。{Pr 279.2}"},{"t":7,"p":28,"c":"雅各不肯被拒绝。他知道上帝是有怜悯的，所以他就恳求上帝的怜悯。他指出他过去如何为自己的罪忧伤痛悔，所以竭力恳求拯救他脱离以扫的手。他如此继续不断地请求了一整夜。他既回顾自己过去的一切错误，便几乎要绝望了。但他深知他必须得到上帝的帮助，否则就必灭亡。他紧握住那位天使，并用痛苦、恳切的呼求提出他的请求，直到他得到胜利为止。义人的经验也必如此，他们在回顾过去一生事迹时，他们的希望几乎要消沉了。但他们既认识到这事的有关生死存亡，就必热切地呼求上帝，向祂申诉他们过去曾经如何为自己的许多罪恶忧伤与谦心痛悔，同时也提出祂的应许：“让他持住我的能力，使他与我和好；愿他与我和好”（赛27:5）。这样，他们的恳切呼求就必日以继夜奉献到上帝面前。{3SG 131-133}{Pr 279.3}"}]},{"n":"第29章 祈祷的特权","ps":[{"t":2,"p":0,"c":"第二十九章  祈祷的特权"},{"t":7,"p":1,"c":"上帝藉着大自然，圣经的启示，天意的运作和圣灵的感化向我们说话。但这还是不够的。我们还需要向祂倾心吐意。为了获得属灵的生命和能力，我们必须与我们的天父产生实际的接触。我们的心可以倾向于祂，我们可以思考祂的作为，祂的慈悲和祂的恩赐，但是从最完整的意义上说，这还不能算是与上帝交通。为了达到与上帝交通的目的，我们必须向祂诉说我们实际生活中的事情。{Pr 280.1}"},{"t":7,"p":2,"c":"祷告就如对一位朋友那样，向上帝敞开心怀。我们之所以祷告，不是为了让上帝知道我们的处境，而是使我们能接受祂。祷告不是把上帝带到我们身边，而是把我们自己引向上帝。{Pr 280.2}"},{"t":7,"p":3,"c":"耶稣在世的时候，曾教导祂的门徒怎样祷告。祂要他们把自己的日常需要告诉上帝，把自己的一切忧虑交给祂。祂向他们保证，他们的恳求必蒙垂听。这个保证也是对我们说的。{Pr 280.3}"},{"t":7,"p":4,"c":"耶稣住在人间的时候，也曾经常祈祷。我们的救主既然与我们有一样的需要和软弱，祂就成了一个恳求者。祂需要向祂的父寻求新能力的供应，以应付责任和试炼。祂在凡事上作我们的榜样。祂处身在我们的软弱中，作我们的长兄，“在凡事上受过试探，与我们一样”(来4:15)。但祂是无罪的。祂的本性是远离邪恶的。祂在罪恶的世界中忍受心灵的挣扎和折磨。祂的人性使祈求成为祂的必需和特权。祂在与父的交通中得到安慰和喜乐。人类的救主，上帝的儿子尚且感到需要祈祷，软弱有罪的人类岂不更当感到需要恳切不断地祷告吗??{Pr 280.4}"},{"t":7,"p":5,"c":"我们的天父随时准备把祂丰盛的福分赐给我们。我们有权利从无穷之爱的泉源中尽情取饮。我们祷告如此之少，真是希奇。上帝等着要听到祂最卑微之儿女的诚恳祈求。但我们却似乎不愿意将自己的需要陈告上帝。上帝以无穷的爱心关怀着他们，预备将超过他们所想所求的福分赐给他们，他们的祈祷竟如此少，信心竟如此软弱，众天使对于我们这些贫穷可怜，易受试探的人类会有何感想呢？众天使喜爱俯伏在上帝面前与祂亲近。他们把与上帝的交通作为最高的喜乐。然而非常需要唯有上帝才能给予之帮助的世人，却似乎不需要圣灵的光照，不需要祂的同在了。{Pr 281.1}"},{"t":7,"p":6,"c":"恶者的黑暗笼罩着忽略祷告的人。仇敌耳语式的试探引诱他们犯罪。这都是因为他们没有运用上帝所定意赐给他们的祈祷特权。上帝的儿女们为什么不愿意祈祷呢？祷告是信心手中的钥匙，可以开启天国的宝藏，其中有全能上帝丰盛的财富。如果我们不常常祈求，时时儆醒，就有冷淡退后和迷失正路的危险。仇敌不断设法阻塞通往施恩座的道路，使我们不能藉着虔诚的恳求和信心得到抵挡试探的恩典和能力。{Pr 281.2}"},{"t":7,"p":7,"c":"上帝垂听应许我们的祈祷，是有一定条件的。首先我们必须感到需要祂的帮助。祂应许说：“我要将水浇灌口渴的人，将河浇灌干旱之地”(赛44:3)。饥渴幕义寻求上帝的人必得满足。我们的心必须向圣灵的感化敞开，否则就不能领受上帝的福分。{Pr 282.1}"},{"t":7,"p":8,"c":"我们的巨大需要，本身就是我们祈祷最有力的理由。但我们必须祈求主在这些事上帮助我们。祂说：“你们祈求，就给你们。”“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们吗”(太7:7；罗8:32)？ {Pr 282.2}"},{"t":7,"p":9,"c":"我们心中若注重罪孽，依恋已知的罪孽，主就不会垂听我们。但出于痛悔之心的祈求必蒙悦纳。我们如果纠正一切已知的错误，就可以确信上帝必应允我们的祈求。我们自己的善行永不能拯救我们。唯有耶稣的功劳能拯救我们，祂的宝血能洁净我们。然而我们自己仍然有事要做。那就是满足蒙悦纳的条件。{Pr 282.3}"},{"t":7,"p":10,"c":"使祈祷生效的另一个条件是信心。“因为到上帝面前来的人．必须信有上帝，且信祂赏赐那寻求祂的人”(来11:6)。耶稣对祂的门徒说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”(可1l:24)。我们相信祂的话吗？{Pr 282.4}"},{"t":7,"p":11,"c":"主的保证是宽广无边的。祂信守自己的承诺。如果我们没有立时得到所求的，仍要相信主已垂听，并必应许我们的祈求。我们眼光短浅．常有错误，有时所求的未必都能造福于我们。我们的天父本着爱心，将最符合我们利益的东西赐给我们。如果我们的眼光得到上帝真光的启发，看到事物的真相，就会发现祂所给我们的，正是我们所需要的。我们在祷告似乎没有回音的时候，仍要坚信主的应许。因为时候一到，上帝必将我们最需要的福分赐给我们。但如果我们要上帝完全按照我们所求的给我们，那就是妄想了。上帝太智慧，不会出任何差错。祂太善良，决不会向行义的人偏留任何好东西。所以你们可以大胆地信靠祂。即使你没有看到自己的祷告立时得到应允，也当相信祂可靠的应许：“你们祈求，就给你们”(太7:7)。?{Pr 282.5}"},{"t":7,"p":12,"c":"如果我们缺乏信心，陷于疑惑恐惧之中，或者试图解决自己所未能看清的问题，就只能加深疑虑。但我们在感到自己软弱无奈的时候，如果能怀着信靠的心来到上帝面前，向无所不知的主阐明我们的需要，那位监察万有，按祂的旨意和真道治理万有的主，必乐意垂听我们的呼求，让真光照入我们的心。藉着诚恳的祈求，我们得以与无穷上帝的心联结在一起。我们或许不能即时看到救赎主以同情和爱心垂顾我们的显著凭据，但实情确是如此。我们可能感觉不到祂明显的抚摸，但祂的确怀着仁爱和慈悯，按手在我们身上。{Pr 283.1}"},{"t":7,"p":13,"c":"当我们向上帝祈求怜悯和福分的时候，心中须怀有仁爱和饶恕人的精神。我们怎么能一边祷告“免我们的债。如同我们免了人的债”(太6:12)，一边又抱着不肯饶恕人的精神呢？如果我们希望自己的祷告得蒙垂听。我们要得到饶恕，就得以同样的态度，在同样的范围里饶恕别人。{Pr 283.2}"},{"t":7,"p":14,"c":"恒心也是祷告蒙悦纳的一个条件。如果我们要在信心和经验中长进，就必须经常祷告。我们“祷告要恒切。”“要恒切祷告，在此警醒感恩”(罗12:12；西4:2)。彼得勉励信徒要“谨慎自守，警醒祷告”(彼前4:7)。保罗说：“凡事藉着祷告，祈求和感谢，将你们所要的告诉上帝”(腓4:6)。犹大说：“亲爱的弟兄呵，你们却要在圣灵里祷告，保守自己常在上帝的爱中”(犹20,21)。不住的祷告使我们的心灵与上帝保持坚不可摧的联系，让上帝的生命注入我们的生命，又让我们生命中的纯净和圣洁，回流到上帝那里。?{Pr 283.3}"},{"t":7,"p":15,"c":"祷告还须殷勤。不要让任何事阻拦你。要尽一切努力使自己的心灵与耶稣保持通畅的联络。要寻找一切机会来到你素来祷告的地方。凡真心寻求与上帝交通的人，必会出现在祷告的会中。他们忠心地履行自己的本分，热情而恳切地吸取他们所能得到的一切益处。他们要利用每一个机会把自己置身于能够接受天上光照的地方。{Pr 284.1}"},{"t":7,"p":16,"c":"我们要在家庭范围里祷告，但更不可疏忽私下的祷告，因为这是心灵的生命。我们如果忽略祷告，灵性就不可能活泼。单靠家庭或公众的祷告是不够的。我们要在幽静之处，向鉴察一切的上帝敞开心怀。密室里的祷告，只有听祷告的上帝听见。在那里没有好奇的耳朵来偷听。这种私下的祷告，可以摆脱环境的影响和刺激，安静而热切地达到上帝面前。上帝察看隐情，垂听人发自内心的祈祷，必对我们施以甜蜜而持久的感化力。我们心灵藉着安静而单纯的信，与上帝保持交通，接受上帝的光照，在与撤但的斗争中得到力量与支持。上帝是我们坚固的高台。{Pr 284.2}"},{"t":7,"p":17,"c":"你要在密室里祷告。但你在日常工作时也要向上帝倾心吐意。以诺就是这样与上帝同行的。这种默默的祷告，犹如贵重的馨香，上升到施恩座前。凡如此与上帝保持交通的人，是不可能被撒但所胜的。{Pr 284.3}"},{"t":7,"p":18,"c":"没有什么时间或地点不适于我们向上帝献上祷告的，也没有什么事物能阻碍我们以虔诚的祷告精神向主倾吐自己的心意。在人群拥挤的街道上，在繁忙的业务中，我们仍可以向上帝祈求，恳求祂的引导，如同尼希米在亚达薛西王面前请求时所作的那样。我们到处可以找到与上帝交通的密室。我们要时常敞开心门，恳求耶稣作为天上的贵宾来住在我们心中。?{Pr 284.4}"},{"t":7,"p":19,"c":"虽然我们的周围是污浊腐败的空气，但我们不必呼吸这种浊气，却可以生活在天国清新的空气之中。我们藉着虔诚的祷告把自己的心提到上帝面前，就能杜绝污秽意念和不洁思想的一切门路。凡敞开心门接受上帝扶助和福分的人，必行在比这地上更圣洁的气氛中，不断与上天交通。{Pr 285.1}"},{"t":7,"p":20,"c":"我们需要对耶稣有更清楚的认识，对永生的价值有更充分的理解。上帝儿女的心中应当充满圣洁的美。要达到这一点，我们须求上帝向我们启示属天的事。{Pr 285.2}"},{"t":7,"p":21,"c":"我们的心向上仰望，上帝就会让我们呼吸天国的空气。我们这样与上帝亲近，在遇到任何意外试炼的时候，我们就会象花朵向阳那样，自然地倾心于上帝。{Pr 285.3}"},{"t":7,"p":22,"c":"要把你的需要，喜乐，忧伤，顾虑和恐惧摆在上帝面前。祂不会被你压倒累垮。连你们的头发祂也数过。祂决不会不关心祂儿女的需要。“主是满心怜悯．大有慈悲”(雅5:11)。祂的爱心被我们的忧伤和陈诉所触动。把郁积在心中的所有事情都交给祂吧!没有什么大事是祂承受不了的，因为祂托住诸世界，治理宇宙的一切事务。也没有什么与我们平安有关的事，在祂看来是微不足道的。在我们的历史中，没有一页是黑暗到祂不愿意阅读的，也没有什么烦恼是祂难以解开的。上帝最小的儿女所临到的每一患难，伤害心灵的每一忧虑，从他们口中发出的每一喜乐的欢呼和每一虔诚的祷告，都会引起我们天父的眷念和立时关注。“祂医好伤心的人，裹好他们的伤处”(诗147:3)。上帝与每一个人的关系．都十分明确而完整的，就象祂在地只关照那一个人，只把祂的爱子赐给他一个人一样。{Pr 285.4}"},{"t":7,"p":23,"c":"耶稣说：“你们要奉我的名祈求；我并不对你们说，我要为你们求父。父自己爱你们。……是我拣选了你们，……使你们奉我的名，无论向父求什么，祂就赐给你们”(约16:26,27；15:16)。然而奉耶稣的名祈求，不只是在祷告的开始和结尾提到祂的名，而是要存着耶稣的心志和精神祈求，同时又要相信祂的应许，依靠祂的恩典，做祂所作的事情。{Pr 286.1}"},{"t":7,"p":24,"c":"上帝并没有要我们为了献身侍奉祂而离群索居，成为隐士或僧侣。我们无论在深山或人群之中，都要象基督那样生活。只祷告而不作别事的人，他的祷告是不能持久的，或只能流于形式。人如果脱离社会生活，逃避基督徒的责任和十字架，不殷勤为那热心服务我们的主工作，他们的祷告就失去了题材和献身的动力，变得自私自利了。他们不会为人类的需要和基督之国的建立而祷告，也不会为工作的力量而祈求。{Pr 286.2}"},{"t":7,"p":25,"c":"如果我们忽略与弟兄在一起聚会的的特权，不在侍奉上帝的事上互相帮助和鼓励，就会蒙受损失。我们的心将不再体验圣经真理的活力和重要意义，不再被成圣的影响所启迪和鼓舞，于是在属灵衰退了。在我们基督徒的交际中，常因缺乏彼此的同情而蒙受许多损失。独善其身的人没有尽到上帝要他尽的本分。要适当培养我们的社交天性，能使我们体谅他人，在侍奉上帝的事上能得到力量和进步。?{Pr 286.3}"},{"t":7,"p":26,"c":"基督徒如果能聚在一起，互相谈论上帝的爱和救赎的宝贵真理，他们自己的心就会得到鼓舞，并且能彼此鼓舞。我们每天可以从天父那里学到更多，并对祂的恩典有新的体验。于是我们会乐意讲述祂的慈爱。我们这样作的时候，内心就得到温暖与振奋。我们越多默想耶稣，谈论耶稣，而少注意自己，与祂就越亲近。{Pr 287.1}"},{"t":7,"p":27,"c":"如果我们一得到上帝眷顾我们的证据就思念祂，祂就会一直留在我们的思想中，使我们乐意谈论祂，赞美祂。我们谈论属世的事，是因为我们对这些事有兴趣。我们谈论自己的朋友，是因我们爱他们，愿与他们同甘共苦。然而我们爱上帝胜过爱属世朋友的理由，却非常之大。我们要自然而然地要让上帝占据我们思想的首位，谈论祂的恩慈，述说祂的权能。上帝赐给我们丰盛的恩典，不是单为我们思慕，而对上帝无所回报。这些恩赐是要不断提醒我们想起祂，以慈绳爱索把我们连结起来，使我们感谢天上的施恩者。我们入俗太深了。应当举目仰望天上圣所敞开的门户。在那里上帝荣耀的光照在基督面上。“凡靠着祂进到上帝面前的人，祂都能拯救到底”(来7:25)。{Pr 287.2}"},{"t":7,"p":28,"c":"我们要“因耶和华的慈爱和祂向人所行的奇事，都称赞祂”(诗107:8)。我们的祈祷不应只包括祈求和领受。不要专想到自己的需要，而从不思考我们所领受的恩惠。我们祷告并不太多，但我们的感恩却太少。我们不断地领受上帝的恩典，却很少表示感谢，很少赞美祂为我们所作的事。{Pr 287.3}"},{"t":7,"p":29,"c":"古代的以色列人聚集侍奉上帝的时候，耶和华吩咐说：“在……耶和华上帝的面前，你们和你们的家属都可以吃，并且因你们手所办的一切事蒙耶和华你的上帝赐福”(申12:7)。凡是为荣耀主而作的事，都要在赞美和感谢的歌声中快快乐乐地去做，决不要愁眉苦脸。{Pr 288.1}"},{"t":7,"p":30,"c":"我们的上帝是一位温柔慈怜的父亲。决不要以侍奉祂为伤心痛苦的事。我们应当乐于敬拜主，参加祂的圣工。上帝已将伟大的救恩赐给祂的儿女。祂不愿意他们视祂为一个苛刻严厉的监工。祂是他们最好的朋友。当他们敬拜祂的时候, 祂愿意与他们同在，赐福给他们，安慰他们，使他们心中充满喜乐和仁爱。主希望祂的儿女在侍奉祂的事上得到安慰，从祂的工作中看到快乐而不是困难。祂希望来敬拜祂的人都切身体会到祂的眷顾和慈爱，并愉快地从事在日常生活中的工作，靠着主的恩典在凡事上诚实忠心。{Pr 288.2}"},{"t":7,"p":31,"c":"我们应当聚集在十字架周围，以基督和祂的被钉作为我们默想、谈论和最乐于倾情吐意的题目。我们应当把从上帝所领受的每一福分铭记在心。我们既认识了祂的大爱，就当欣然将凡事都交托那为我们而被钉在十字架上的圣手之中。{Pr 288.3}"},{"t":7,"p":32,"c":"我们的心能随着赞美的歌声向天国攀升。在天庭中，是以诗歌和音乐崇拜上帝的。当我们表达自己的感恩时，就与天军的敬拜接近了。我们要“以感谢献上为祭”荣耀上帝。要怀着敬虔的喜乐，“以感谢和歌唱的声音，”来到我们的创造主面前(诗50:23；赛5l:3)。（SC 93-104）{Pr 288.4}"}]},{"n":"第30章 主祷文","ps":[{"t":2,"p":0,"c":"第三十章  主祷文"},{"t":5,"p":1,"c":"“所以你们祷告，要这样说”(太6:9)。"},{"t":7,"p":2,"c":"我们的救主曾二次发表主祷文。第一次是在登山宝训时对群众说的。几个月之后，祂又单独向门徒说了一次。门徒曾短时间地离开他们的主。回来以后，发现祂正在专心地与上帝交谈。祂仿佛不觉察他们的在场，继续大声祈祷。救主的脸上焕发出属天的光辉。祂似乎是在那看不见的主面前。祂的言语带着生命的能力，正如一位与上帝说话的人。{Pr 289.1}"},{"t":7,"p":3,"c":"在旁倾听的门徒心中深受感动。他们注意到祂经常长时间地单独与祂的父交谈。祂整天为跟随祂的群众服务，揭露拉比们奸诈的诡辩。这样不停的操劳常使祂精疲力竭。祂的母亲和兄弟们，甚至祂的门徒，都担心祂因此而牺牲了性命。但当祂以数小时的祈祷结束了辛劳的一天而回来时，他们注意到祂的脸上所显示的安详。祂的神态似乎也焕然一新。每天早晨，祂经过数小时与上帝相处后出来，就将上天的亮光带给世人。门徒们把祂祷告的时辰与祂言行的能力联系起来。现在他们听着祂的祈祷，敬畏与自卑之心油然而生。祂祷告结束以后，他们怀着深深的缺乏感喊着说：“求主教导我们祷告”(路11:1)。?{Pr 289.2}"},{"t":7,"p":4,"c":"耶稣并没有赐给他们新的祷告方式。祂只是重复祂以前的教导。祂似乎是说：你们需要了解我对你们说过的话。你们还没有领会其中深刻的含义。{Pr 290.1}"},{"t":7,"p":5,"c":"但救主并没有限制我们只用这几句话祷告。祂只是以人类一份子的身分，提出了自己对于祈祷的理想。其言辞十分简明，连小孩子也可以采用，但是它的含义却非常广泛，世上最聪明的人也无法充分理解。主教导我们来到上帝面前，献上感恩，倾诉我们的需要，承认我们的罪过，并根据祂的应许祈求祂的怜悯。{Pr 290.2}"},{"t":5,"p":6,"c":"“你们祷告的时候，要说，我们在天上的父”(路11:2)。"},{"t":7,"p":7,"c":"耶稣教导我们要称祂的父为我们的父。祂称我们为弟兄也不以为耻(来2:11)。救主十分乐意和希望欢迎我们成为上帝家里的人。祂在教导我们祈祷上帝的第一句话里，就向我们保证了这种神圣的关系：“我们……的父。” {Pr 290.3}"},{"t":7,"p":8,"c":"这就宣布了充满鼓舞和安慰的奇妙真理，就是上帝爱我们，像祂爱自己的儿子一样。耶稣在最后一次为门徒祈祷时就是这样说的：“祢爱他们，如同爱我一样”(约17:23)。.{Pr 290.4}"},{"t":7,"p":9,"c":"撒但宣称这个世界是属于他的，并施以暴政。上帝的儿子藉着祂伟大的功劳，把世界包围在祂的爱里，使它与耶和华的宝座重新联系起来。当这个胜利确定以后，基路伯和撒拉弗，以及未堕落之诸世界的无数生灵，都同声歌唱赞美上帝和羔羊。他们欢欣，是因为救恩的道路已为堕落的人类开辟。大地也必得蒙救赎而脱离罪的咒诅。身受这奇异大爱的人类，更当如何地欢喜快乐！ {Pr 290.5}"},{"t":7,"p":10,"c":"我们怎么能时常疑惑不定，感觉自己是孤儿呢？耶稣正是为了违犯律法的人才披上人性。祂成了与我们一样的人，使我们可以得到永远的平安和保证。我们在天上有一位中保。凡接受祂为个人救主的人，都不会被撇下为孤儿，而背负自己的罪担。{Pr 291.1}"},{"t":7,"p":11,"c":"“亲爱的弟兄啊，我们现在是上帝的儿女。”“既是儿女便是后嗣，就是上帝的后嗣，和基督同作后嗣，如果我们和祂一同受苦，也必和祂一同得荣耀。”“将来如何还未显明，但我们知道主若显现，我们必要像祂，因为必得见祂的真体”(约壹3:2；罗8:17)。{Pr 291.2}"},{"t":7,"p":12,"c":"亲近上帝的第一步，就是要认识和相信祂对我们的爱(约壹4:16)。我们因着祂爱的吸引，才被带到祂面前的。{Pr 291.3}"},{"t":7,"p":13,"c":"对上帝之爱的认识，会使人放弃自私的念头。我们既称上帝为我们的父，就是承认祂的一切儿女为我们的弟兄。我们都是人类大家庭的一分子，是同一家族的成员。我们的祈祷要把自己和邻舍都包括在内。单为自己求福的人，他的祈祷是不恰当的。{Pr 291.4}"},{"t":7,"p":14,"c":"耶稣说，那位无穷的上帝赐你特权可以用“父”的称呼来亲近祂。要理解其中的全部含义。世上的父母劝告犯错的儿女，根本比不上创造你的主劝告罪人那样的诚恳。人间的关爱之情，也从来没有向执迷不悟的人发出如此亲切的邀请。上帝住在每一个家庭中。祂听到人们所说的每一句话，所献的每一个祷告，也分尝每一个心灵的忧伤和沮丧。祂关注人对待父母，姊妹，朋友和邻居的态度。祂顾念我们的需要。祂的慈爱，怜悯和恩典不断流溢出来，满足我们的需求。?{Pr 291.5}"},{"t":7,"p":15,"c":"如果你称上帝为你的父，你就是承认自己是祂的儿女，听从祂智慧的引导，并在凡事上顺服，深知祂的爱是永不改变的。你要接受祂为你的人生所制定的计划。作为上帝的儿女，你要以祂的尊荣，祂的品德，祂的家庭，祂的工作为你最关心的对象。你必乐意承认和尊重你与天父、与祂家中每一分子之间的关系。任何事情，只要能增进祂的荣耀，或你亲人的幸福，无论多么卑微，你都会欣然去做。{Pr 292.1}"},{"t":7,"p":16,"c":"“在天上的父。”基督吩咐我们视为“我们的父”的那一位，乃是“在天上,都随自己的意旨行事”(诗115:3)的。我们尽可以放心依赖祂的眷顾，说:“我惧怕的时候要依靠你”(诗56:3)。{Pr 292.2}"},{"t":5,"p":17,"c":"“愿人都尊祢的名为圣”(太6:9)。"},{"t":7,"p":18,"c":"尊主的名为圣，要求我们提到至高上帝的时候，怀着敬畏之心。“祂的名圣而可畏”(诗111:9)。我们决不可随随便便地提说上帝的圣名。我们藉着祈祷进入至高者的接见厅。我们当存着圣洁的敬畏来到祂那里。天使在祂面前都蒙上脸。基路伯和光明圣洁的撒拉弗接近祂的宝座时，也都存庄严肃穆之心。我们有限的罪人来到创造主面前，岂不更当存敬畏之心！ {Pr 292.3}"},{"t":7,"p":19,"c":"但尊主的名为圣，其含义要远为深刻。我们可能象基督时代的犹太人那样，在表面上对上帝毕恭毕敬，而实际上却在不断地亵渎祂的圣名。“耶和华的名”是“有怜悯，有恩典的……，不轻易发怒，并有丰盛的慈爱和诚实，……赦免罪孽、过犯和罪恶”(出34:5-7)。圣经论到基督的教会说：“祂的名必称为耶和华我们的义”(耶33:16)。这个名赐给了每一个跟从基督的人。它是上帝儿女的产业。这个家族是以天父的名为名的。在以色列人遭遇极大的艰难困苦的时候，先知耶利米祈祷说：“我们也称为祢名下的人，求祢不要离开我们”(耶14:9)。{Pr 292.4}"},{"t":7,"p":20,"c":"天使和未曾堕落之诸世界的居民，都尊上帝的名为圣。当你祷告说：“愿人都尊祢的名为圣”时，你就是祈求这个名能在世上和在你身上被尊为圣。上帝已经在世人和天使面前承认你是祂的儿女。所以要祈求使自己不致羞辱“你们所敬奉的尊名”(雅2:7)。上帝差遣你到世界上作祂的代表。你生活的一举一动，都要表显上帝的圣名。这个祈祷也是呼吁你拥有祂的品德。如果你没有在生活和品格上彰显上帝的生命和品德，就不能算尊祂的名为圣，并在世人面前代表祂。然而你只有接受基督的恩典和公义，才能做到这一点。{Pr 293.1}"},{"t":5,"p":21,"c":"“愿祢的国降临”(太6:10)。"},{"t":7,"p":22,"c":"上帝是我们的父。祂视我们为自己的儿女，眷爱看顾着我们。祂也是宇宙的大君。祂国度的利益就是我们的利益。我们应当为祂国度的建立而工作。{Pr 293.2}"},{"t":7,"p":23,"c":"基督的门徒指望祂荣耀的国度马上来临。但耶稣通过这个祷告教导他们，这个国不是在当时建立的。他们要将之视为将来的事件而为它的降临祈祷。但这个祈祷也是对他们的一个保证。虽然他们看不到这个国度在他们的世代来临，耶稣却嘱咐他们为此而祈求。这证明到了上帝所定的时候，祂的国必定降临。{Pr 293.3}"},{"t":7,"p":24,"c":"上帝恩典的国如今正在建立之中。那些原来充满罪恶和悖逆的心日复一日地归顺了祂爱的统治。但是祂荣耀之国的完全建立，却要等到基督第二次降临这个世界。那时“国度，权柄和天下诸国的大权，必赐给至高者的圣民”(但7:27)。他们要承受“那创世以来”为他们所预备的国(太25:34)。基督也必亲自执掌大权作王。?{Pr 293.4}"},{"t":7,"p":25,"c":"天门将再次敞开。我们的救主将作为万王之王，万主之主，带着千千万万的圣者降临。耶和华以马内利“必作全地的王，那日耶和华必为独一无二的，祂的名也是独一无二的。”“上帝的帐幕”要设在人间，“祂要与人同住，他们要作祂的子民，上帝要亲自与他们同在，作他们的上帝”(亚14:9;启21:3)。{Pr 294.1}"},{"t":7,"p":26,"c":"耶稣说，在祂复临之前，“这天国的福音要传遍天下，对万民作见证”(太24:14)。直到祂恩典的佳音传遍天下，祂的国才会必来临。因此，当我们献身与上帝，引领他人归向祂时，就是在催促祂国度的来临了。惟有那些献身为祂服务，说“我在这里，请差遣我，”开启瞎子的眼睛，领人“从黑暗中归向光明，从撒但权下归向上帝，……得蒙赦罪，和一切成圣的人同得基业”的人(赛6:8;徒26:18)，才算是真心祈祷说：“愿祢的国降临。” {Pr 294.2}"},{"t":5,"p":27,"c":"“愿祢的旨意行在地上，如同行在天上”(太6:10)。"},{"t":7,"p":28,"c":"上帝神圣律法的条例表达了祂的旨意。祂律法的原则也就是天国的原则。天使所追求的最高知识，就是了解上帝的旨意。他们尽其所能地所从事最崇高的服务就是实行祂的旨意。{Pr 294.3}"},{"t":7,"p":29,"c":"但是天上的侍奉不是出于律法主义的精神。当撒但背叛耶和华的律法时，天使们心目中才有了律法的观念，似乎感悟到一件过去从未想到的事情一般。天使的服务不象奴仆，而象儿子。他们与他们的创造主完全和谐。在他们看来，顺从并不是苦役。爱上帝的心使他们的服务成为乐事。同样，凡是有基督在心中成为有荣耀之盼望的人，都必回应祂的话语：“我的上帝啊，我乐意照祢的旨意行，祢的律法在我心里”(诗40:8)。?{Pr 294.4}"},{"t":7,"p":30,"c":"祈求“愿祢的旨意行在地上，如同行在天上”，就是祈求使世上罪恶的统治早日结束，罪恶永远消除，公义的国度得以建立。那时，在地上如同在天上一样，“一切所羡慕的良善”都必成就(帖后1:11)。{Pr 295.1}"},{"t":5,"p":31,"c":"“我们日用的饮食，今日赐给我们”(太6:11)。"},{"t":7,"p":32,"c":"耶稣所教导我们的祷告，其前半部分是关于上帝的圣名，国度和旨意的，即愿祂的名受到尊崇,愿祂的国度建立，愿祂的旨意成全。当你这样以侍奉上帝为你的首要事务时，你就可以满有信心地求主供给你自己的需要了。如果你放弃自我，献身与基督，你就是上帝家庭的成员，天父家里的所有东西也都是为你预备的。上帝的一切宝藏，包括今生和来世的，都要向你开放。天使的服务，圣灵的恩赐，祂仆人的操劳，都是为你的。世界和其中所有的，只要对你有益，也都是你的。甚至恶人的敌意也将化为福惠，以造就你进入天国，如果“你们是属基督的，”那么“万有全是你们的”(林前3:23,21)。{Pr 295.2}"},{"t":7,"p":33,"c":"但是你仍象一个尚未掌握自己产业的孩子。上帝还没有将你的宝贵财产交托你，惟恐撒但用狡计来诱惑你，就像他在伊甸园中诱惑人类的第一对夫妇一样。基督为你妥善地保管着它，使破坏者无法得手。你就像孩子一样，必须每天领受当日的需要。你要天天祷告说：“我们日用的饮食，今日赐给我们。”如果你所有的不足应付明天的需要，也不要失望，因为祂已经向你承诺：“你……住在地上，以祂的信实为粮”(诗37:3)。大卫说：“我从前年幼，现在年老，却未见过义人被弃，也未见过他的后裔讨饭”(诗37:25)。那位差遣乌鸦在基立溪旁供养以利亚的上帝，必不会忽略祂任何忠心克己的儿女。圣经论到行为正直的人说：“他的粮必不缺乏，他的水必不断绝。”“他们在急难的时候不至羞愧，在饥荒的日子必得饱足。”“上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们么”(赛33:16;诗37:19;罗8:32)？那位曾减轻祂寡母的忧虑，帮助她供养拿撒勒家人的主，也同情每一位为儿女的食物而劳累的母亲。祂曾怜悯众人，“因为他们困苦流离”(太9:36)，如今祂仍然怜悯受苦的穷人。祂向他们伸手祝福。在祂教导门徒的祷告中，祂要我们记念穷人。{Pr 295.3}"},{"t":7,"p":34,"c":"当我们祈求“我们日用的饮食，今日赐给我们”时，我们既是为自己也是为别人祈求。我们承认上帝所赐给我们的，不是单为自己享用。上帝托付给我们，是要我们供应饥饿的人。祂的恩惠是为困苦的人预备的(诗68:10)。祂说：“你摆设午饭或晚饭，不要请你的朋友、弟兄、亲属，和富足的邻舍，恐怕他们也请你，你就得了报答。你摆设筵席，倒要请那贫穷的、残废的、瘸腿的、瞎眼的，你就有福了！因为他们没有什么可报答你。到义人复活的时候，你要得着报答”(路14:12-14)。{Pr 296.1}"},{"t":7,"p":35,"c":"“上帝能将各样的恩惠，多多的加给你们，使你们凡事常常充足，能多行各样善事。”“少种的少收，多种的多收”(林后9:8,6)。{Pr 296.2}"},{"t":7,"p":36,"c":"我们祈求日用的饮食，不仅包括维持肉体的食物，也包括培养灵性得永生的属灵粮食。耶稣吩咐我们：“不要为那必坏的食物劳力，要为那存到永生的食物劳力”(约6:27)。祂说：“我是从天上降下来生命的粮：人若吃这粮，就永远活着”(约6:51)。{Pr 297.1}"},{"t":7,"p":37,"c":"我们的救主是生命的粮。我们仰望祂的爱，把祂的爱接到心中，才算是领受了天上降下来的粮食。{Pr 297.2}"},{"t":7,"p":38,"c":"我们接受基督，乃是藉着祂的圣言。圣灵的赐予，乃要向我们的悟性启迪上帝的圣言，使其中的真理进入我们的心中。我们要天天祈祷，求上帝在我们阅读祂圣言的时候，能差遣祂的灵，向我们启示真理，以增强我们的灵性，应付当日的需要。{Pr 297.3}"},{"t":7,"p":39,"c":"上帝教导我们每天为属世和属灵方面所需要的福惠祈求，其目的是为了我们的益处。祂希望我们认识到自己需要祂不断的眷顾。祂正设法吸引我们与祂交往。在与基督交往的时候，我们祈祷和阅读圣经伟大而宝贵的真理，就如饥饿的人得到饱足，又如干渴的人从生命之源获得滋润。{Pr 297.4}"},{"t":5,"p":40,"c":"“赦免我们的罪，因为我们也赦免凡亏欠我们的人”(路11:4)。"},{"t":7,"p":41,"c":"耶稣教导说，我们只有赦免别人，才能得到上帝的赦免。是上帝的爱吸引我们归向祂。这爱感动了我们的心，肯定会引发我们对弟兄的爱。{Pr 297.5}"},{"t":7,"p":42,"c":"耶稣在讲完主祷文之后说：“你们饶恕人的过犯，你们的天父也必饶恕你们的过犯，你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯。”不肯饶恕人的人，乃是切断了领受上帝怜悯的唯一通道。我们不要以为，如果伤害我们的人不先向我们认错，我们就可以不饶恕他们。他们无疑是应该悔改认罪而自卑。但不论得罪我们的人有没有认错，我们都要对他们怀有同情怜悯的精神。不管他们多么严重地伤害了我们，我们都不要计较自己的痛苦，体恤自己的损伤，而当饶恕得罪我们的人，正如我们希望上帝饶恕我们得罪祂之处一样。{Pr 297.6}"},{"t":7,"p":43,"c":"但饶恕的含义要比许多人所理解的更加广泛。当上帝应许说祂“必广行赦免”时，祂似乎担心我们不理解这个应许的含义。于是祂又说：“我的意念，非同你们的意念，我的道路，非同你们的道路，天怎样高过地，照样我的道路高过你们的道路，我的意念高过你们的意念”(赛55:7-9)。上帝的赦免不单是一项司法举措，好使我们免于定罪。它除了赦罪之外，还救人脱离罪恶。这是改变人心的救赎之爱的流溢。大卫真正理解了赦免的含义。他祈祷说：“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵”(诗51:10)。他还说：“东离西有多远，祂叫我们的过犯离我们也有多远”(诗103:12)。{Pr 298.1}"},{"t":7,"p":44,"c":"为了我们的罪，上帝在基督里舍了自己。祂忍受了十字架残酷的死亡，“为我们背负了罪孽的重担。”“义的代替不义的”，是为了向我们显示祂的爱，吸引我们归向祂。祂说：“你们要以恩慈相待，存怜悯的心，彼此饶恕，正如上帝在基督里饶恕了你们一样”(弗4:32)。要让基督神圣的生命住在你们里面，并通过你们彰显天上来的爱，在绝望的人心中激发希望，把属天的平安带给被罪恶所打击的心灵。当我们来到上帝面前的时候，其入门的条件是：我们既从祂领受了怜悯，就当献身将祂的恩典向他人显示。{Pr 298.2}"},{"t":7,"p":45,"c":"我们领受和分赠上帝赦免之爱的前提，是知道和相信祂爱我们的心(约壹4:16)。撒但正千方百计地施行欺骗，使我们看不清这爱。他要诱导我们相信自己的错误和过犯非常严重；上帝不会理睬我们的祈求，不肯赐福和拯救我们。我们在自己身上所看到的只有软弱，在上帝面前没有任何值得称道的优点。撒但对我们说，我们是无药可救的。我们无法弥补自己品格的缺点。当我们想要来到上帝面前时，仇敌就会悄悄地对我们说：你的祈祷根本没有用处。你不是已经做了坏事么？你不是已经得罪上帝，违背良心了么？但我们可以对仇敌说：“祂儿子耶稣的血也洗净我们一切的罪”(约壹1:7)。当我们觉得自己罪重而无法祈祷时，那正是我们应该祷告的时候。我们可能会深感羞愧和自卑，但我们仍需祷告和相信。“基督耶稣降世，为要拯救罪人，这话是可信的，是十分可佩服的，在罪人中我是个罪魁”(提前1:15)。我们得蒙赦免而与上帝和好，不是靠自己的行为，也不是靠我们有罪之人的功劳。这上帝的恩赐，是凭着基督无玷污的公义赠予的。?{Pr 298.3}"},{"t":7,"p":46,"c":"我们不要文过饰非，以减轻罪责。我们必须接受上帝对罪恶的严肃评估。惟有髑髅地才能显明罪的穷凶极恶。我们的罪责如果要由自己来承担，我们早就被压垮了。但那位无罪之主代替了我们，背负了我们的罪孽，虽然祂完全不该这样。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”(约壹1:9)。这是多么荣耀的真理！祂既在自己的律法上为义，又称信耶稣的人为义。“上帝啊，有何神像祢，赦免罪孽，饶恕祢产业之余民的罪过？不永远怀怒，喜爱施恩”(弥7:18)。{Pr 299.1}"},{"t":5,"p":47,"c":"“不叫我们遇见试探，救我们脱离凶恶”(太6:13)。"},{"t":7,"p":48,"c":"试探就是引诱人犯罪。试探不是来自上帝，而是来自撒但和我们心中的罪恶。“上帝不能被恶试探，祂也不试探人”(雅1:13)。{Pr 300.1}"},{"t":7,"p":49,"c":"撒但企图引诱我们陷入试探，把我们品格的缺点暴露在世人和天使面前。这样，他就可以声称我们是属于他的了。在撒迦利亚象征性的预言中，撒但站在耶和华使者的右边，指控穿着污秽衣服的大祭司约书亚，阻挡使者要为他施行的工作。这象征撒但对基督设法吸引归向自己之人的态度。仇敌引诱我们陷入罪中，然后他就在全宇宙之前，指控我们不配领受上帝的爱。但“耶和华向撒但说：撒但哪，耶和华责备你，就是拣选耶路撒冷的耶和华责备你，这不是从火中抽出来的一根柴吗？”祂又对约书亚说：“我使你脱离罪孽，要给你穿上华美的衣服”(亚3:1-4)。.{Pr 300.2}"},{"t":7,"p":50,"c":"上帝本着祂的大爱，正在我们心中培育祂圣灵的美德。祂让我们所遭遇的挫折、逼迫和艰难，并不是咒诅，而是我们人生最大的福惠。每一次抗拒试探，每一次忍受试炼，都会给我们带来新的经验，促进我们建造品格的工作。凡依靠上帝的能力抵挡试探的人，把基督恩典的功效显示在世人和宇宙之前。{Pr 300.3}"},{"t":7,"p":51,"c":"不论试炼有多么痛苦，我们依然不可因此而灰心，而当祈求上帝，不容我们被自己心中的恶念所引诱。在我们献上基督所教导的祷文时，我们是在呈上自己顺从上帝的引导，祈求祂带领我们走在安全的道路上。我们不可能一方面诚心献上这样的祷告，一方面却决意行走自己所选择的道路。我们应等候祂圣手的引领，倾听祂的声音说：“这是正路，要行在其间”(赛30:21)。{Pr 300.4}"},{"t":7,"p":52,"c":"我们留恋于撒但所暗示的利益是很不安全的。对于每一个放纵罪恶的人来说，罪恶意味着耻辱与祸患。罪在本质是欺骗人，致人盲目的。罪恶用花言巧语来引诱我们。如果我们冒险踏入撒但的境地，就失去了脱离他权势的保障。所以我们要想尽办法堵塞试探者侵袭我们的一切通道。?{Pr 300.5}"},{"t":7,"p":53,"c":"“不叫我们遇见试探”的祷告本身就是一个应许。如果我们把自己交给上帝，就有了以下的保证：祂“必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”(林前10:13)。{Pr 301.1}"},{"t":7,"p":54,"c":"抵御罪恶的唯一保障，就是因信基督的义而让祂住在心中。试探之所以能左右我们，是因我们心中存在自私。但当我们注视上帝伟大的爱时，自私就向我们暴露了其可憎的本质，于是我们就想把它从心中驱逐出去。当圣灵将荣耀归给基督时，我们的心就会软化顺服，试探就会失去能力，而基督的恩典就会改变我们的品格。{Pr 301.2}"},{"t":7,"p":55,"c":"基督决不会抛弃祂舍命拯救的人。人可能会离开祂而被试探所胜，但基督决不会离弃祂为之付出生命代价的人。我们的属灵视觉如果清晰一点，就会看见许多人正屈服在压迫之下，背负着忧伤的重担，就像一辆满载禾捆的大车，行将在沮丧中死亡。我们也会看见天使迅速飞来，援助这些受试探而站于悬崖边上的人。天上来的使者会击退包围着他们的邪恶军兵，引领他们的脚站在基础坚实的土地上。这两支军队之间所进行的战争，是与属世的战争一样真实的。而永恒的命运则维系于这场属灵战争的结局。{Pr 301.3}"},{"t":7,"p":56,"c":"基督对彼得所说的话，也是对我们说的:“撒但想要得着你们，好筛你们，象筛麦子一样，但我已经为你祈求，叫你不至于失了信心”(路22:31,32)。感谢上帝，没有让我们孤苦伶仃。“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”(约3:16)。在这场与上帝和人类的仇敌所作的斗争中，祂决不会抛弃我们。祂说：“我已经给你们权柄，可以践踏蛇和蝎子，又胜过仇敌一切的能力，断没有什么能害你们”(路10:19)。{Pr 301.4}"},{"t":7,"p":57,"c":"如果你的生命与永生的基督联系在一起，祂就会紧紧地握住你，永不松手。如果你认识和相信上帝爱我们的心，就会安然无恙，因为上帝的爱是撒但的一切诡计和攻击所无法摧毁的堡垒。“耶和华的名是坚固台，义人奔入，便得安稳”(箴18:10)。{Pr 302.1}"},{"t":5,"p":58,"c":"“因为国度、权柄、荣耀，全是祢的”(太6:13)。"},{"t":7,"p":59,"c":"主祷文的最后一句话和第一句话一样，都指出我们的天父超乎所有掌权的，执政的，和一切有名的。救主看到摆在祂门徒前面的岁月，并不是象他们所梦想的，充满了属世荣华富贵的阳光，而是世人憎恨和撒但恼怒的黑暗风暴。在民族的战乱和败亡中，门徒们要步步遭遇危险。他们的心也将常常为恐惧所困扰。他们要目睹耶路撒冷成为荒场，圣殿被摧毁，里面的崇拜永远停止。以色列人则要分散到世界各地，象破船被撇在荒凉的海岸上。耶稣说：“你们也要听见打仗和打仗的风声。”“民要攻打民，国要攻打国，多处必有饥荒、地震。这都是灾难的起头”(太24:6-8)。但基督的门徒却不必担心他们的盼望会落空，或上帝已经抛弃了这个世界。权柄和荣耀是属于主的。祂的伟大旨意仍将不受阻挠地实施着，直到全部实现。基督的门徒在陈述他们日常需要的祷告中，奉命要超越一切罪恶的权势，仰望耶和华他们的上帝。祂的国度统治万有。祂也是他们的天父的和永远的朋友。{Pr 302.2}"},{"t":7,"p":60,"c":"耶路撒冷的毁灭象征着世界的最后毁灭。在耶路撒冷毁灭时已经部分应验的预言，将更加直接地应验在末后的日子。我们现今正站在伟大而严肃之事件的门槛上。世界有史以来从未见过的危机正摆在我们的面前。但上帝的国将要统治万有的保证，惠然临到我们，就像临到初期的门徒一样。我们的创造主掌握着未来大事的进程。天上的至尊者亲自安排着万国的命运和祂教会的事务。这位神圣的导师，正在向每一个实行祂计划的代表说：“你虽不认识我，我必给你束腰”(赛45:5) ，正如祂昔日对居鲁士说话那样。{Pr 303.1}"},{"t":7,"p":61,"c":"在先知以西结的异象中，有手的形状出现在基路伯的翅膀之下。这是要教训祂的仆人，是上帝的能力使他们取得成功。凡上帝所使用作祂使者的人，不要以为祂的工作是依赖他们的。有限的世人不会独自去承担这个重任。那位永不打盹，经常为成全其旨意而工作的主，必推进祂自己的圣工。祂必破坏恶人的计划，挫败陷害祂子民之人的阴谋。天国的大君，万军之耶和华正坐在基路伯中间，在列国战争和混乱中保护着祂的儿女。那位在天上掌权的主，乃是我们的救主。祂衡量每一次的试炼，监视着那必须考验每一人的炉火。当列王的堡垒土崩瓦解，忿怒的箭射入祂仇敌的心中时，祂的子民仍必在祂的手中安然无恙。{Pr 303.2}"},{"t":7,"p":62,"c":"“耶和华啊，尊大，能力，荣耀，强胜，威严，都是祢的，凡天上地下的，都是祢的。……在祢手里有大能大力，使人尊大强盛都出于祢”(代上29:11,12)。（ MB.102- 122）{Pr 303.3}"}]},{"n":"第31章 为施舍而求","ps":[{"t":2,"p":0,"c":"第三十一章  为施舍而求"},{"t":7,"p":1,"c":"基督不断地从天父领受，为要转发给我们。祂说：“你们听见的道不是我的，乃是差我来之父的道。”“人子来，不是要受人的服侍，乃是要服侍人”（约14:24;太20:28）。祂的生活、思考和祈祷都不是为自己，而是为别人。祂每天早晨经过数小时与天父的交往之后，就出来将天上的光带给世人。祂每天重新受圣灵的洗。每天早晨，天父把祂从睡眠中唤醒，用恩惠膏了祂的心灵和嘴唇，使祂可以传授给别人，祂的话都是刚由天庭所赐的，可以适时地说给困倦和受压迫的人听。祂说：“主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲乏的人，主每早晨提醒，提醒我的耳朵，使我能听，像受教者一样”（赛50:4）。{Pr 304.1}"},{"t":7,"p":2,"c":"基督与上帝交通的习惯给祂的门徒们留下了深刻的印象。一天，他们与主分离片时之后，发现祂正在专心祈祷。祂似乎不觉得他们在场，而仍继续大声祷告。门徒的心深受感动。祂祈祷完毕之后，门徒激动地说：“求主教导我们祷告。”?{Pr 304.2}"},{"t":7,"p":3,"c":"基督在回答中重复了主祷文，就像祂在山边讲道时一样。然后祂用一个比喻来说明祂想要教导他们的教训。{Pr 305.1}"},{"t":7,"p":4,"c":"祂说：“你们中间谁有一个朋友，半夜到他那里说：朋友，请借给我三个饼：因为我有一个朋友行路，来到我这里，我没有什么给他摆上。那人在里面回答说：不要搅扰我；门已经关闭，孩子们也同我在床上了；我不能起来给你。我告诉你们；虽不因他是朋友起来给他，但因他情辞迫切的直求，就必起来照他所需要用的给他”（路11:5-8）。{Pr 305.2}"},{"t":7,"p":5,"c":"基督在比喻中所描写求饼的人是为了要再给别人而求的。他必须得到那饼，否则就不能供给一个劳累夜行之人的需要。他的邻舍虽然不愿受到打扰，但总不至于拒绝他的恳求。他的朋友必须得到帮助。他的迫切要求终于获得了许可。他的需要得到了满足。{Pr 305.3}"},{"t":7,"p":6,"c":"门徒也应当以同样的方式向上帝祈求福分。在给众人吃饱的神迹和有关天粮的讲论中，基督曾向门徒说明他们作祂代表的工作。他们应当将生命的粮分给众人。那位分派他们工作的主看到他们的信心要常常受到考验。他们经常陷于意想不到的处境，而感到无能为力。渴慕生命之粮的人要到他们这里来，他们却显得空虚和无奈。他们必须领受属灵的粮食，否则便没有什么东西可以分发。但是他们不可让一个人空腹回去。基督向他们指出了供应的来源。那位需要接待朋友的人，朋友虽然是在不合时宜的半夜到来，他却没有推辞。他没有什么可以摆上，就到有食物的人那里去恳求，直到邻舍满足了他的需要。上帝既然已经差遣祂的仆人去帮助饥饿的人，祂难道不会为自己的工作而供给他们需要吗？ {Pr 305.4}"},{"t":7,"p":7,"c":"但比喻中自私的邻居并不代表上帝的品德。比喻的教训不是通过比较，而是通过对照来发挥的。一个自私的人为了摆脱打扰他休息的人，尚且愿意答应迫切的要求，何况上帝是乐于施舍的。祂慈悲为怀，十分乐意答应那些凭着信心来求告祂的人。祂要施恩给我们，使我们可以为别人服务，而变成祂的样式。{Pr 306.1}"},{"t":7,"p":8,"c":"基督宣布说：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门”（路11:9,10）。{Pr 306.2}"},{"t":7,"p":9,"c":"救主继续说：“你们中间作父亲的，谁有儿子求饼，反给他石头呢？求鱼，反拿蛇当鱼给他呢？求鸡蛋，反给他蝎子呢？你们虽然不好，尚且知道拿好东西给儿女，何况天父，岂不更将圣灵给求祂的人吗”（11－13节）？{Pr 306.3}"},{"t":7,"p":10,"c":"为了增强我们信靠上帝的心，基督教导我们用一种新的称呼来称上帝。这个称呼体现了人间最亲切的感情。祂赐给我们权利称呼无穷的上帝为我们的父。我们用这个名称称呼祂，谈论祂，表明我们对爱祂，信赖祂。这也是祂关心我们，确认我们与祂之关系的保证。当我们向祂祈求福气的时候，这个称呼在祂听来就像音乐一样。祂唯恐我们以为这样称祂是僭妄之举，就一再予以重申，希望我们熟悉这个称呼。{Pr 306.4}"},{"t":7,"p":11,"c":"上帝视我们为祂的儿女。祂把我们从冷漠的世界中救赎出来，拣选我们成为王室的成员和天上大君的儿女。祂邀请我们用一种比孩子信赖地上的父亲更深切更坚强的信心来信靠祂。父母虽爱他们的儿女，但是上帝的爱要比人间一切的爱都更大，更宽，更深。上帝的爱是无法测度的。地上的父母尚且知道拿好东西给自己的儿女，我们的天父岂不更将圣灵赐给一切求祂的人吗？ {Pr 306.5}"},{"t":7,"p":12,"c":"我们应当仔细地思考基督关于祈祷的教训。祈祷中蕴含着神圣的科学。基督的比喻阐明了大家都需要明白的原则。祂指出了什么是祈祷的真精神。祂教导我们向上帝祈求必须恳切，同时祂也向我们保证上帝乐意垂听和应允人的祷告。{Pr 307.1}"},{"t":7,"p":13,"c":"我们的祈祷不应只是为了自己的利益而提出自私的要求。我们要为施舍而祈求，以基督生活的原则为我们生活的原则。祂在谈到祂的门徒时说：“我为他们的缘故，自己分别为圣，叫他们也因真理成圣”（约17:19）。基督所表显的忠诚、牺牲和对上帝圣言要求的顺服，也必须表现在祂的仆人身上。我们在世上的使命不是为自己服务，或讨自己的喜欢。我们应当与上帝合作拯救罪人来荣耀祂。我们应当向上帝求福分，以便转达给别人。只有不断地传递，我们才能不断地领受。我们若不将天国的财宝传给周围的人，就不可能继续领受。{Pr 307.2}"},{"t":7,"p":14,"c":"比喻中求助的人虽然屡遭拒绝，却始终不放弃自己的目的。同样，我们的祷告也不一定每次都立时得到应允。基督教导我们要常常祷告，不可灰心。祷告不是要改变上帝，而是使我们自己与上帝和谐。当我们向祂祈求时，祂也许看出我们需要审察自己，悔罪改过，因此祂使我们经受考验和试炼，带领我们经过屈辱，让我们看到究竟是什么阻碍了祂的圣灵在我们身上的运行。{Pr 307.3}"},{"t":7,"p":15,"c":"上帝应许的实现是有条件的。祈祷决不能代替本分。基督说：“你们若爱我，就必遵守我的命令。”“有了我的命令又遵守的，这人就是爱我的；爱我的，必蒙我父爱他，我也要爱他，并且要向他显现”（约14:15，21）。人一方面恳求上帝实现祂的应许，却又不履行应许的条件，就是侮慢了耶和华。他们提说基督的名字作为实现应许的根据，却没有做表明自己信靠基督并且爱祂的事。{Pr 307.4}"},{"t":7,"p":16,"c":"如今许多人正丧失了蒙天父悦纳的条件。我们务要仔细检查赖以接近上帝的信托书。我们如果不服从，就象把一张支票拿来要祂兑现却不履行付款条件使之可以兑现一样。我们只知求上帝实现祂的应许。祂如果真的实现了，就是羞辱了自己的圣名。Pr 308.1}"},{"t":7,"p":17,"c":"主的应许是：“你们若常在我里面，我的话也常在你里面，凡你们所愿意的，祈求就给你们成就”（约15:7）。约翰说：“你们若遵守祂的诫命，就晓得是认识祂。人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了。凡遵守主道的，爱上帝的心在他里面实在是完全的”（约2:3-5）。{Pr 308.2}"},{"t":7,"p":18,"c":"基督对祂门徒最后的嘱咐之一乃是：“我怎样爱你们，你们也要怎样相爱”（约13:34）。我们是否遵守了这个命令？或是放纵自己苛刻而非基督的性情？我们如果以任何方式得罪或伤害了别人，就有责任承认自己的过错，设法与人和解。这是我们凭着信心来到上帝面前求祂赐福的必要前提。{Pr 308.3}"},{"t":7,"p":19,"c":"还有一件事是那些求告主的人所时常忽略的。就是你有没有诚实地对待上帝？主藉着先知玛拉基宣布说：“万军之耶和华说：从你们列祖的日子以来，你们常常偏离我的典章而不遵守。现在你们要转向我，我就转向你们。你们却问说：我们如何才是转向呢：人岂可夺取上帝之物呢？你们竟夺取我的供物。你们却说：我们在何事上夺取袮的供物呢？就是你们在当纳的十分之一，和当献的供物上”（玛3:7，8）。{Pr 308.4}"},{"t":7,"p":20,"c":"上帝既然赐予我们一切的福惠，就有权从我们的财物中取回一部分，用来维持福音的传播。我们也通过对上帝的回报，来表示我们感谢祂的恩赐。但我们如果扣留了属于上帝的那一部分，又怎能向祂求福呢？我们在属世的财物上尚且不能作忠心的管家，又怎能希望祂把天国的财物交托我们呢？祈祷得不到应允；原因也许就在这里。{Pr 309.1}"},{"t":7,"p":21,"c":"但上帝本着祂的怜悯愿意赦免我们。祂说：“你们要将当纳的十分之一，全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，赐福与你们，甚至无处可容。……我必为你们斥责蝗虫，不容它毁坏你们的土产；你们田间的葡萄树在未熟之先，也不掉果子。万军之耶和华说：万国必称你们为有福的，因你们的土地必成为喜乐之地”（玛3:10-12）。{Pr 309.2}"},{"t":7,"p":22,"c":"上帝每一项其他的要求也是这样。祂所应许的一切恩赐都是以顺从为条件的。上帝要把充满福惠的天国赐给凡愿意与祂合作的人。一切顺服祂的人都可以毫不犹豫地要求祂实现祂的应许。{Pr 309.3}"},{"t":7,"p":23,"c":"但是我们必须对上帝表显出一种坚定不移的信赖。祂有时迟迟不答应我们，是为了考验我们的信心，查看我们的愿望是否真诚。我们既然已经按照祂的话而祈求，就要相信祂的应许，并用一种祂所不忍拒绝的恒心向祂恳求。{Pr 309.4}"},{"t":7,"p":24,"c":"上帝并没有说你们求一次就可以得着。祂嘱咐我们要不住地祈求，不倦地坚持祷告。这种恒切的祈求的人有更诚恳的态度，更加盼望所求的东西。基督曾在拉撒路的坟墓旁对马大说：“你若信，就必看见上帝的荣耀”（约11:40）。{Pr 309.5}"},{"t":7,"p":25,"c":"但是许多人缺乏活泼的信心，因此看不见上帝能力更多的显现。他们软弱是因他们的不信。他们对于自己行为的信心，过于他们对上帝为他们所行之事的信心。他们把自己交给自己保守。他们出谋划策，却很少祈祷，对上帝也没有什么真正的信赖。他们自以为有信心，其实这不过是一时的冲动。他们没有认识到自己的需要，或没有认识到上帝乐意施恩，所以没有坚持不懈地在上帝面前陈述自己的要求。{Pr 310.1}"},{"t":7,"p":26,"c":"我们的祈祷要像那在半夜向邻舍求饼的人那样诚恳迫切。我们越诚恳而坚持不懈地祈求，我们与基督的属灵联系就越紧密。我们的信心越大，所领受的福分也就越多。{Pr 310.2}"},{"t":7,"p":27,"c":"我们的本分是祈祷而相信。要警醒祷告。要警醒并与听祷告的上帝合作。要记住“我们是与上帝同工的”（林后3:9）。你的言行要与你的祈祷相称。当考验临到时，显明你的信心是真诚的，或你的祈祷只是一种形式，这对于你是至关重要的。{Pr 310.3}"},{"t":7,"p":28,"c":"当你面临困惑危难的时候，不要求助与人，而要把一切都交托给上帝。把自己的困难告诉别人，只能使我们自己更软弱，而不能使别人得到力量。这是在把我们属灵软弱的担子放在别人身上。其实别人并不能减轻这担子。我们尽可以获得那位永无错误的无限上帝所赐的能力，但我们却去向有错和有限的人寻求力量。{Pr 310.4}"},{"t":7,"p":29,"c":"你不必到地极去寻找智慧，因为上帝近在眼前。使你成功的，不是你现在或将来所拥有的才干，而是上帝为你所成就的。我们不要依赖人的能力，而当信靠上帝为每一个信祂的人所能成就的事。祂渴望你凭着信心来到祂的面前。祂渴望你期待祂为你成就大事。祂渴望在属灵和属世的事上赐给你悟性。祂能使你有睿智，机智又灵巧。要将你的才能用在圣工上，向上帝祈求智慧，祂就会把智慧赐给你。?{Pr 310.5}"},{"t":7,"p":30,"c":"要以基督的话作为你的保证。祂难道没有邀请你到祂那里去吗？不要说消极灰心的话，否则你就会蒙受很大的损失。在面临困难与压迫的时候，你如果只看表面现象而怨天尤人，就表明你的信心是病态软弱的。要在言语和行动上表现出你坚定不移的信念。上帝拥有丰富的资源。全世界都是属于祂的。所以要凭着信心仰望上天，仰望那拥有光明，力量和效能的主。{Pr 311.1}"},{"t":7,"p":31,"c":"真实的信心带有一种岁月和辛劳所无法磨灭的兴奋，不屈不挠的原则，和坚定不移的宗旨。“就是少年人也要疲乏困倦，强壮的也必全然跌倒；但那等候耶和华的必重新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏”（赛40:30，31）。{Pr 311.2}"},{"t":7,"p":32,"c":"许多人希望去帮助别人，但他们觉得自己没有属灵的力量和亮光可以分发。他们应当到施恩的宝座前提出自己的要求。要为圣灵而祈求。上帝必为祂所发的每一项应许负责。要手里拿着圣经说，我已经照祢的话做了。现在我提出袮的应许：“你们祈求就给你们；寻找就寻见；叩门就给你们开门。” {Pr 311.3}"},{"t":7,"p":33,"c":"我们祈祷不仅要奉基督的名，也要出于圣灵的感动。圣经说圣灵“用说不出来的叹息，替我们祈求”也就是这个意思（罗8:26）。这种祷告是上帝所乐意应允的。当我们以诚恳和热切的心情祈祷时，这种热切的心情本身就是上帝要应允我们祈祷的一种保证，“充充足足地成就一切，超过我们所求所想的”（弗3:20）。{Pr 311.4}"},{"t":7,"p":34,"c":"基督曾说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”（可11:24）。“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀”（约14:13）。蒙爱的约翰在圣灵的感动下清楚地向我保证说：“我们若照祂的旨意求什么，祂就听我们；这是我们向祂存坦然无惧的心。既然知道祂听我们一切所求的，就知道我们所求于祂的，无不得着”（约壹5:14-15）。既然如此，你们就要奉耶稣的名向天父迫切地恳求。上帝必尊重这名。{Pr 311.5}"},{"t":7,"p":35,"c":"围绕着宝座的彩虹向我们保证上帝是信实的。在祂并没有改变，也没有转动的影儿。我们已经得罪了祂，不配受祂的恩宠，但祂却亲自把那最奇妙的呼吁放在我们口中：“求袮为袮名的缘故，不厌恶我们，不辱没祢荣耀的宝座；求祢追念，不要背了与我们所立的约”（耶14:21）。当我们来到祂面前承认自己的不配和罪恶时，祂已经应许要垂听我们的呼求。祂用祂宝座的尊荣来保证自己必要履行对我们的承诺。{Pr 312.1}"},{"t":7,"p":36,"c":"我们的救主基督像预表祂的亚伦一样，在圣所中常将祂所有百姓的名字记在心上。我们的大祭司记住祂用来勉励我们信靠祂的每一句话。祂也时常记住自己所立的约。{Pr 312.2}"},{"t":7,"p":37,"c":"凡寻求祂的必能寻见。凡叩门的，就给他们开门。主决不会推辞说：不要麻烦我，门已经关了，我不愿意把它打开。祂不会对人说：我不能帮助你。凡在半夜来求饼以供给饥饿之人的，都必得着。{Pr 312.3}"},{"t":7,"p":38,"c":"比喻中为来客求饼的人“照他所需用的”得到了。上帝要用怎样的量器量给我们，使我们可以分给别人呢？“是照着基督所量给各人的恩赐”（弗4:7）。众天使正以强烈的兴趣关注着每个人怎样对待自己的同胞。当他们看见一个人向犯错者表现出基督化的同情时，他们就来到他身旁，使他想起一些当说的话，作为生命的粮供给别人。这样，“上帝必照祂荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足”（腓14:19）。你的见证是真实无伪的。祂必要以生命的大能来加强这些见证。主的话语必在你口中成为真理和公义。{Pr 312.4}"},{"t":7,"p":39,"c":"在你为别人作个人之工前，要多进行私下的祷告。因为要明白救灵的科学，需要有很大的智慧。在你与别人交往以前，要先与基督交往。要在天国的施恩座前获得为别人服务的资格。{Pr 313.1}"},{"t":7,"p":40,"c":"要让你的心因渴慕上帝，就是永生的上帝而破碎。基督的生活显明了人与上帝的性情有分能成就何等的事。基督向上帝所领受的一切，我们也能领受。只要祈求就能得着。要怀着雅各般恒切的信心和以利亚般不屈的坚持，为自己祈求上帝所应许的一切。{Pr 313.2}"},{"t":7,"p":41,"c":"你的心要经常思考上帝的荣耀。你的生命要藉着那看不见的链环与耶稣的生命连在一起。那吩咐光从黑暗出来的主，乐意光照你的心灵，使人得知上帝荣耀的光，显在耶稣基督的面上。圣灵要将有关上帝的事向你显示，使这些事进入顺服的人心中成为活的能力。基督要带你到无穷上帝的门前，让你看见幔子后面的荣光，并向人说明那永远活着，常为我们代求之主的一切丰富。（COL.139-149）{Pr 313.3}"}]},{"n":"第32章 信心和祈祷","ps":[{"t":2,"p":0,"c":"第三十二章  信心和祈祷"},{"t":7,"p":1,"c":"信心就是依靠上帝，相信祂爱我们，知道什么是对我们最有益的。这样，信心就引领我们不随自己的道路而选择上帝的道路。信心是接纳祂的智慧来代替我们的愚昧，接纳祂的大能代替我们的软弱，接纳祂的公义代替我们的罪恶。我们的生命和我们自己是属于祂的；信心承认祂的主权，并接受祂所赐的福惠。诚实、正直、纯洁是人生成功的秘诀。信心使我们得到这些原则。{Pr 314.1}"},{"t":7,"p":2,"c":"每一善良的愿望和志向，都是上帝的恩赐。信心从上帝那里接受那唯一能导致真实成长和效能的生命。{Pr 314.2}"},{"t":7,"p":3,"c":"应当说明如何运用信心。上帝的每一个应许都是有条件的。我们若甘愿遵行祂的旨意，祂的一切力量就是属于我们的了。祂所应许的一切恩赐，都在祂的应许之中。“种子就是上帝的道”（路8:11）正如橡树的生命在橡子里面，照样，上帝的恩赐也一定在祂的应许之中。我们若接受应许，就拥有了恩赐。{Pr 314.3}"},{"t":7,"p":4,"c":"那能使我们接受上帝恩赐的信心，其本身也就是一种恩赐。每一个人都有几分这种恩赐。如果遵照上帝的话运用信心，它就必增长。我们若要增强信心，就必须时常使它与上帝的话结合。{Pr 314.4}"},{"t":7,"p":5,"c":"要引导学生在研究圣经时看出上帝圣言的能力。在创造时，“祂说有，就有；命立，就立。”祂“使无变为有”（诗33:9；罗4:17）。因祂说有，就有了。{Pr 315.1}"},{"t":7,"p":6,"c":"凡信靠上帝圣言的人，自己虽然完全无能为力，却往往抵挡了全世界的权势。内心纯洁、生活圣洁的以诺坚持信心，抵挡了腐败与讥诮的世代，获得正义的胜利。挪亚和他的一家人，抵制了当时体力与智力极强、道德却极为败坏的人。红海边以色列民，原是一班惶恐无助的奴隶，却抵挡了当时地上最强盛国家最精锐的军队。蒙上帝应许将要登上王位的牧童大卫，抵挡了当时的国王、一心维护自己王权的扫罗。烈焰中的沙得拉和他的同伴，抵挡了在位的尼布甲尼撒王。狮子坑中的但以理，抵挡了国中占有高位的仇敌。十字架上的耶稣，抵挡了那班甚至强迫罗马巡抚成全他们意愿的犹太祭司和官长。戴着锁链慷慨就义的保罗，抵挡了世界帝国的暴君尼禄。{Pr 315.2}"},{"t":7,"p":7,"c":"这一类事例不仅在圣经中可以见到，在人类进步的历史上也屡见不鲜。瓦典西人和胡格诺派信徒，威克里夫和胡斯，耶罗姆和路德，廷达尔和诺克斯，钦岑道夫和卫斯理，还有其他许多人，都见证了上帝的圣言能战胜世人维护罪恶的权势与策略。这些人是世上真正的高尚人物。他们是王室的成员。今日的青年蒙召去在这方面接替他们的位置。{Pr 315.3}"},{"t":7,"p":8,"c":"在人生的小事上需要信心，就象在人生的大事上一样。在我们的日常工作和事业中，只要有恒久的信靠，上帝支持的力量就会赐给我们。{Pr 315.4}"},{"t":7,"p":9,"c":"从人一方面看来，人生是一条从未尝试过的道路。从我们更深的经验而言，这是一条各人独行的路。没有其他人能完全进入我们的内心世界。小孩子开始他的人生行程之后，他迟早要选择自己的道路，决定自己永远的方针。我们应当努力引导他信赖那可靠的向导和帮助者。{Pr 315.5}"},{"t":7,"p":10,"c":"要防御试探，鼓舞人达到纯洁真实的地步，没有什么影响能与有上帝同在的感觉相比。“万物在那与我们有关系的主眼前，都是赤露敞开的。” 祂的“眼目清洁不看邪僻，不看奸恶”（来4:13；哈1:13）。这种观念是约瑟抵御埃及腐败的盾牌。他对试探诱惑的回答是非常坚决的：“我怎能作这大恶，得罪上帝呢”（创39:9）？每一个人只要有信心，就能得到这样的盾牌。{Pr 316.1}"},{"t":7,"p":11,"c":"惟有感受上帝的同在，才能消除恐惧。这种恐惧会使弱者视人生为重累。让他记住这个应许：“耶和华的使者，在敬畏祂的人四周安营，搭救他们”（诗34:7）。让他阅读以利沙在山城中的奇妙故事。当时有大队的天使，驻扎在他与敌军之间。让他阅读彼得被定死罪、关在监狱中时，上帝的使者显现了，领着祂的仆人安全地越过武装的卫兵和紧锁的铁门。让他阅读那身为囚犯的保罗，在前去受审赴难的途中，向那些在狂风巨浪中饥饿疲劳，筋疲力尽的士兵和水手们所说鼓励与希望的豪言壮语：“现在我还劝你们放心！你们的性命，一个也不失丧。……因我所属所事奉的上帝，祂的使者昨夜站在我旁边说：保罗，不要害怕，你必定站在凯撒面前；并且与你同船的人，上帝都赐给你了”。保罗凭着对这个应许的信心，向他的同伴们保证说：“你们各人连一根头发也不至于损坏。”事情果然如此。因为在船上有一位上帝能藉以作工的人，全船的外邦士兵和水手都保住了性命。“众人都得了救上了岸”（徒27:22-24, 34, 44）。?{Pr 316.2}"},{"t":7,"p":12,"c":"这些事记录下来，不仅要让我们阅读和惊讶，还要让这种昔日在上帝的仆人身上运行的信心也在我们的身上运行。只要人的信心成为祂能力的通道，祂就会象古时一样，以显著的方式行事。{Pr 317.1}"},{"t":7,"p":13,"c":"当教导那些怀疑自己，缺乏自信，在操劳和责任面前畏缩不前的人倚靠上帝。这样，许多世界上本来无足轻重，甚至仅为累赘的人，竟能与使徒保罗同说： “我靠着那加给我力量的，凡事都能作”（腓4:13。）{Pr 317.2}"},{"t":7,"p":14,"c":"对于那容易因伤害而生气的孩子，信心也具有宝贵的教益。抵制罪恶或复仇报怨的天性，往往出于敏锐的正义感和积极活跃的精神。要教导这样的孩子：上帝永远是正义的维护者。祂爱人类，甚至赐下自己最爱的儿子去拯救他们，所以祂必关怀他们。祂必亲自处置每一个犯错的人。{Pr 317.3}"},{"t":7,"p":15,"c":"“摸你们的，就是摸祂眼中的瞳人”（亚2:8）。{Pr 317.4}"},{"t":7,"p":16,"c":"“当将你的事交托耶和华，并依靠祂，祂就必成全。祂要使你的公义如光发出，使你的公平明如正午”（诗37:5-6）。{Pr 317.5}"},{"t":7,"p":17,"c":"“耶和华又要给受欺压的人作高台，在患难的时候作高台。耶和华啊，认识祢名的人要依靠祢，因祢没有离弃寻求祢的人”（诗9:9-10）。{Pr 317.6}"},{"t":7,"p":18,"c":"上帝向我们所彰显的怜悯，祂吩咐我们也向别人表显。但愿冲动、自满、心怀怨恨的人，注视那位柔和谦卑的主。祂曾像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，毫无报复之念。但愿他们仰望那位被我们的罪孽刺穿，为我们的忧患压伤的主。这样他们就能必学会忍耐、宽容和饶恕。{Pr 317.7}"},{"t":7,"p":19,"c":"藉着相信基督，我们品格上的每一缺陷都可得到补足，每一污秽都可得到洁净，每一过失都可得到纠正，每一优点都可得到发扬。{Pr 318.1}"},{"t":7,"p":20,"c":"“你们在祂里面也得了丰盛”（西2:10）。{Pr 318.2}"},{"t":7,"p":21,"c":"祈祷和信心是有密切关系的，所以必须一起学习。在信心的祈祷中有一门神圣的学科，是每一个想在一生的工作上取得成功的人所必须明白的。基督说：“凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着”（可11:24）。祂又解释说，我们必须按着上帝的旨意求，我们必须求祂所应许的东西。我们不论得着什么，都应用来遵行祂的旨意。我们若符合了条件，应许就不会落空。{Pr 318.3}"},{"t":7,"p":22,"c":"我们可以求赦罪，求圣灵，求基督化的性情，求智慧和能力去做祂的工作，求祂所应许的任何恩赐。然后我们应当相信我们必能得着，并感谢上帝使我们得到了。{Pr 318.4}"},{"t":7,"p":23,"c":"我们不必寻找福惠的外表凭据。恩赐乃是在应许之中。我们只管努力工作，确信上帝必成就祂的应许。我们所已得着的恩赐，必在我们最需要的时候发挥作用。{Pr 318.5}"},{"t":7,"p":24,"c":"这样靠上帝的话而活，就是将全部的生命都交给祂。要时常感觉需要和依赖祂，向祂倾心吐意。祈祷是不可或缺的；因为它是心灵的生命。家庭祈祷与公众祈祷各有其地位；但惟有与上帝进行私下的交流，才能维持心灵的生命。{Pr 318.6}"},{"t":7,"p":25,"c":"摩西看到那作为上帝荣耀居所奇妙建筑的模型，乃是他与上帝同在山上的时候。我们应当在与上帝同在的山上——与主交通的密室中——默想祂为人类所立光荣的理想。这样，我们就能完成品格的建造，使主的应许实现在我们身上。“我要在他们中间居住，在他们中间来往，我要作他们的上帝，他们要作我的子民”（林后6:17）。{Pr 318.7}"},{"t":7,"p":26,"c":"耶稣降世生活的时候，乃是在独自祷告的时辰中获得智慧与能力。青年人要效法祂的榜样，在清晨与黄昏寻找幽静的机会与他们的天父交流。他们也要在一天之中，将自己的心奉献给上帝。祂在我们所走的每一步路上说：“我耶和华你的上帝，必搀扶你的右手，……不要害怕，我必帮助你”（赛41:13）。我们的儿女若能在早年学得这些教训，将会有何等的精神、力量、快乐和甘甜带进他们的人生啊！ {Pr 319.1}"},{"t":7,"p":27,"c":"只有学到这些教训的人，才能教导别人。因为许多父母和教师虽然自称相信上帝的圣言，他们的生活却否定上帝圣言的能力，所以教导圣经不能在青年人身上发挥更大的效能。青年人有时感受到上帝圣言的能力，看见基督之爱的宝贵，看见祂品格的美，以及奉献一生为祂服务的前途。但他们也看见那些自称尊重上帝律例之人的生活。有多少人证实了对先知以西结所说的话： {Pr 319.2}"},{"t":7,"p":28,"c":"百姓“彼此说，来吧！听听有什么话从耶和华而出。他们来到你这里如同民来聚会，坐在你面前仿佛是我的民；他们听你的话却不去行，因为他们的口多显爱情，心却追随财利。他们看你如善于奏乐声音幽雅之人所唱的雅歌，他们听你的话却不去行”（结33:30-32）。{Pr 319.3}"},{"t":7,"p":29,"c":"将圣经当作一部良好的道德教训，只要它符合时代的精神和我们在世界上的地位，就听从遵行，这是一回事。看到它的真实身份，就是永生上帝的道，是我们的生命，必须塑造我们的行为、言语和思想，这是另一回事。凡不这样看待上帝之道的，就是否定它。自称相信这道而又否定它，乃是造成青年人怀疑不信的主要原因之一。{Pr 319.4}"},{"t":7,"p":30,"c":"在今日的世界上，可以看到群情空前激昂，在寻欢作乐，热心赚钱，争权夺利，争取生存的斗争中，有一个可怕的势力在控制着人的心灵、理智和身体，在这疯狂的忙乱中，上帝正在发言。祂吩咐我们离开这一切与祂交往。“你们要休息，要知道我是上帝”（诗46:10）。{Pr 320.1}"},{"t":7,"p":31,"c":"许多人甚至在灵修的时候，也得不到真正与上帝交往的福气。他们过于仓促，匆匆忙忙地跑到慈爱的基督身边，在那圣洁的境界只作片时的逗留，却不等待受教。他们没有时间留在神圣的大教师面前，而仍背负着自己的重担回去工作。{Pr 320.2}"},{"t":7,"p":32,"c":"这些工人若没有学到能力的诀窍，就达不到最高的成功。他们必须化时间思考、祈祷、等候上帝赐给他们体力、智力和灵力。他们需要圣灵提拔人的感化力。他们接受了这种感化力，就会被新的生命所激发。疲乏的身体和困倦的头脑会得到振奋；负重的心也轻松了。{Pr 320.3}"},{"t":7,"p":33,"c":"我们所需要的，不是在基督面前作片时的逗留，而是要亲自与祂接触，亲密相交。父母和教师如果能在自己的生活中，学到像《雅歌》所描写的宝贵经验，我们家庭的孩子和学校的学生就有福了： {Pr 320.4}"},{"t":7,"p":34,"c":"“我的良人在男子中，"},{"t":7,"p":35,"c":"如同苹果树在树林中。"},{"t":7,"p":36,"c":"我欢欢喜喜坐在祂的荫下，"},{"t":7,"p":37,"c":"尝祂果子的滋味，觉得甘甜。"},{"t":7,"p":38,"c":"祂带我入筵宴所，"},{"t":7,"p":39,"c":"以爱为旗在我以上”（歌2:3-4）。（ED.253-261）{Pr 320.5}"}]}]