[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"既然人们一直对因信称义和成圣的重大真理感兴趣，就很应该进一步聆听主的信使历年来对这些真理的阐述。"},{"t":7,"p":2,"c":"为了提供她在本书中的教导，怀爱伦著作托管委员会工作人员按松散的年代顺序，从1881到1902年发表的十八本读物中摘录材料汇编了本书。她的讲道和文章一贯彰显律法和福音中所体现的救恩基本真理——她在适合教会阅读的《评论与通讯》和也适合世人看的《时兆》中的文章都是这样。若干精选的题目在归档为1890年第36号文稿中以明确的言论作了权威性介绍。该文稿写于1888年总会会议之后的关键时期，当时，就如她在别处所记述的，人们在“信心与行为”上处于“采取错误立场的大危险中”（《文稿》1891年23号）。她在1890年所写无标题的文稿中，言之凿凿地澄清了这些问题。"},{"t":7,"p":3,"c":"尽管怀爱伦在不同时期论述重大真理时常常走同样的路线，但是按自然的顺序阅读她的证道、文章和文稿却会获得颇有价值的见识。每一篇都对主题有平衡的论述，但往往带有一个特别的侧重点。许多内容都是全篇发表的，有些则为了节省篇幅而予以缩短，只包括有关信心与行为的部分内容——通常是主要部分。副标题和许多章标题是编者提供的。没有试图做到详尽无遗。她还有许多书籍、文章和证道涉及些重要真理。凡细读这些内容的人会清楚地看到这个主题对每一个基督徒的重要性，也会注意特别蒙主带领的那一位在阐明下文中的真理时的一贯立场。"},{"t":7,"p":4,"c":"拯救失丧人类的计划乃是基于人类单单凭信心接受基督的代为受死。亚当和他的子孙在伊甸园门口宰杀献祭的羔羊时，便得到这个教训。当摩西在旷野举起铜蛇，而被毒蛇咬伤的百姓凭信仰望这拯救的象征而得以康复时，也得到了这个教训。赐给以色列人的献祭制度所教导的也是这个教训。众先知和众使徒都教导了这个教训。我们再三受教因信靠恩得救，同时也使我们明白："},{"t":7,"p":5,"c":"真正的信心是完全信靠基督的救恩，它会使人完全遵从上帝的律法。信心是通过行为来表现的。（《评论与通讯》1886年10月5日）。"},{"t":7,"p":6,"c":"在这本小书略为随意挑选的材料中，会见到这种平衡的论述。"},{"t":7,"p":7,"c":"自古以来，从该隐开始，大仇敌一直反对上帝仁慈的措施，引诱地上的居民接受这种主张：已经因违背上帝的律法而变成罪人的人，必须靠自己的行为获得功劳和拯救，无论是藉着苦待己身、把自己的儿女献给他自己的手所造的某个神明，去某个自己以为神圣的地方朝圣，忏悔或苦修，把钱投到教会的保险箱里，或靠自己奋发努力要过善良贞洁的生活来称义。"},{"t":7,"p":8,"c":"对于许多人来说，因信接受救恩的简单经验似乎太容易了，无数自称要跟从基督的人，实际上采取的立场是得救部分靠信基督在髑髅地的死，部分靠人的努力。"},{"t":7,"p":9,"c":"早期的安息日复临信徒看到上帝不变律法的要求时，便有了趋向于律法主义的危险。许多人的经验中一度曾结出无益的果子。但对上帝律法尽责的认识却引导人放弃罪恶，去过圣洁成圣的生活。这就是阅读有关信心与行为的这些资料的背景——这些资料是关于律法和福音的。"},{"t":7,"p":10,"c":"约在这本小册跨越的那二十年的中期，在明尼苏达州的明尼阿波利斯召开了1888年总会会议，会前有一个教牧研讨会。在这些会议上强调了因信称义的基本真理。怀爱伦把它描绘成已在很大程度上遭到忽视的一些真理的复兴。她本人在会上没有论述这个题目。她讲话的主旨乃是与会的人应当在E.J.瓦格纳长老和A.T.琼斯长老讲道时敞开心门接受从上帝的道发出的亮光。对于这种新的侧重，接受与否意见不一。有些听众高兴地完全接受了，有些则持中立态度。有些人拒绝了。一些记录表明许多人在散会离开时带着在基督耶稣里的又新又光荣的经验。"},{"t":7,"p":11,"c":"那次会议之后，通过在各教会的证道，包括怀爱伦的多次证道，也通过她笔下的文章，复临信徒们一般都蒙引导更清楚地明白和接受了因信称义。许多起先拒绝在明尼阿波利斯提出的观念的人也蒙引导接受了。"},{"t":7,"p":12,"c":"包括在因信称义要道中的基本真理是那么简明，以致不需要有怀爱伦的书籍来详尽地阐明这些真理。她的许多书籍中都渗透着这个主题，到处都有精选的例证显露出来。她确实在1893年发表了一本题为《因信称义》的小册子。这本小册被收录在《信息选粹》卷一中有五十页的那部分（第五编第六部分），题为《基督我们的义》。我们推荐读者阅读这部分的全部内容。"},{"t":7,"p":13,"c":"住在接受基督之义的温暖中的经验，可能今天享有，明天就因粗心疏忽或自以为是而失去了。单纯的接受和信靠乃是一种个人的经验，可能相当脆弱，可能会因争论细微的神学观点而变得模糊不清。怀爱伦说："},{"t":7,"p":14,"c":"“许多人所犯的错误，就是试图非常详尽地弄清称义和成圣之间的区别。他们在给这两个术语下定义的时候往往加入自己的见解和推测。为什么要去追求因信得义这个重大问题的细枝末节而不是灵感启示呢？为什么要去编制出细微的条目，好象人得救在于完全符合你们对这个问题的理解呢？大家的看法不可能都是一样的。”（《文稿》1891年第21号；《基督复临安息日会圣经注释》卷六第1072页）。"},{"t":7,"p":15,"c":"主的信使在本书中介绍的几个探讨真理的方法会使因信称义的重大题目保持清楚、平衡、简明。这是出版者和怀爱伦著作托管委员会的盼望。"},{"t":6,"p":15,"c":"怀爱伦著作托管委员会　"},{"t":6,"p":15,"c":"1978年12月7日于美国首都华盛顿"}]},{"n":"第１章 怀爱伦澄清问题","ps":[{"t":2,"p":0,"c":"第一章  怀爱伦澄清问题"},{"t":8,"p":0,"c":"1890年写于巴特尔克里克教牧研讨会期间的一份文稿，归档为《文稿》1890年第36号，发表在《评论与通讯》1977年2月24日和3月3日。这份重要的解释性声明成为本书以下所收录按时间排序的18篇文章的合适导言。\t"},{"t":7,"p":1,"c":"使徒保罗说过：“你们岂不知不义的人不能承受上帝的国吗？……你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并藉着我们上帝的灵，已经洗净，成圣，称义了”（林前6:9-11）。人没有献身、虔诚和成圣，是因为拒绝耶稣基督我们的义。需要不断培养爱上帝的心。……{FW 15.1}"},{"t":7,"p":2,"c":"虽有一等人曲解因信称义的道理，疏于遵从上帝的道中所规定的条件——“你们若爱我，就必遵守我的命令”（约14:15）——但那些自称相信和顺从上帝诫命却置身反对宝贵亮光立场的人，也犯了同样大的错误。这亮光是从髑髅地的十字架反射出来的，对他们来说是新的。第一等人不看上帝律法中对于凡遵行祂道之人来说奇妙的事。另一等人却在琐事上吹毛求疵，忽视更重的事、仁慈怜悯和上帝的爱。{FW 15.2}"},{"t":7,"p":3,"c":"许多人已经损失了很多，因为他们没有睁开悟性的眼睛去看出上帝律法中的奇妙。在一方面，宗教家们一般把律法和福音分开，而我们却在另一方面，几乎从另一个立场做了同样的事。我们没有在人前高举基督的义和祂伟大的救赎计划的丰富意义。我们遗漏了基督和祂无比的爱，引进了许多理论和推理，讲了好辩的道。{FW 15.3}"},{"t":7,"p":4,"c":"未悔改的人竟站在台上讲道。他们自己的心从未藉着活泼的、执着的、倚靠的信心经历自己的罪得蒙赦免的美好证据。因而，他们又怎么能传讲上帝的爱、上帝的同情和上帝赦免一切的罪呢？他们怎么能说：“仰望而得活”呢？要仰望髑髅地的十字架，你就会有一种愿望要背十字架。世界的救赎主曾被挂在髑髅地的十字架上。要仰望世界的救主，上帝本性一切的丰盛都有形有体地住在祂里面。他们若是仰望和注目上帝爱子的牺牲，他们的心怎能不熔化破碎，甘愿全心全意投诚于上帝呢？{FW 16.1}"},{"t":7,"p":5,"c":"但愿人人心中都坚信这一点：我们若接受基督作为救赎主，就必须接受祂作统治者。直到我们承认祂是我们的王并顺从祂的诫命，我们才能确信和完全倚靠基督为我们的救主。这样我们就证明自己是效忠上帝的。于是我们的信心才有了真正的回响，因为它是有功效的、生发仁爱的信心。要发自你内心地说：“主啊，我相信祢曾死过为要救赎我的灵魂。祢既然赋予灵魂这么大的价值，竟然为我的灵魂舍了祢的性命，我就要作出反应。我把我的生命及其一切的可能性在我一切的软弱中交给祢保守。”{FW 16.2}"},{"t":7,"p":6,"c":"必须使意志完全符合上帝的旨意。当这事做成时，照入心思意念中的亮光就不会被拒绝了。心灵就不会被偏见阻碍，称光为暗，称暗为光了。来自天上的亮光便受到欢迎，作为充满心房的亮光。这便是向上帝唱出佳音美调。{FW 16.3}"},{"t":4,"p":6,"c":"信与不信"},{"t":7,"p":7,"c":"我们有多少是从心里相信的呢？要亲近上帝，上帝就必亲近你们。这意味着多在祷告中与主同在。那些接受怀疑论并且怀存不信的人，若是在上帝之灵的感动下悔悟，就会看到自己有责任承认自己的不信。他们敞开心门接受所传给他们的亮光，丢弃罪恶接受公义，丢弃怀疑接受信心。他们毫无保留地把自己献给上帝，遵行祂的亮光，代替自己所点火把的亮光。他们既不断献身，就会看到更多的亮光，并且那亮光必继续增加，越照越明，直到日午。{FW 17.1}"},{"t":7,"p":8,"c":"心中怀有的不信有一种迷惑力。他们一直在撒的怀疑的种子必有收成，但他们必须继续挖出不信的每一条毒根。当这些毒草被拔出来时，它们就因在言行上缺乏营养而停止生长了。心灵必须将信心和爱心的宝贵作物种在心田中，并且让它们在那里作王。{FW 17.2}"},{"t":4,"p":8,"c":"关于得救的糊涂观念"},{"t":7,"p":9,"c":"我们难道不明白吗？世上最昂贵的东西乃是罪。它的代价乃是丧失良心的纯洁，丧失上帝的眷爱且使人与祂隔绝，最终丧失天国。使上帝的圣灵担忧的罪和行事与祂相反已使许多人丧失了灵魂。{FW 17.3}"},{"t":7,"p":10,"c":"谁能估量我们的救赎主牺牲自己的性命所买来的每一个人的影响的责任呢？当审判开庭、案卷展开，要决定一切生灵是得救还是灭亡时，会呈现何等的场面啊！救主曾在人性中生活，深爱人类，为人类舍命。需要由祂作出无误的决定来最终给予忠心的义人以奖赏，给不顺从、不忠不义的人以惩罚。上帝的儿子受托对每一个人的行为和责任作出全面的衡量。对那些与别人的罪恶有份且已行事反对上帝决定的人来说，那将是一个极其可怕的严肃场面。{FW 17.4}"},{"t":7,"p":11,"c":"我们这班人对因信称义怀有错误观念的危险再三呈现在我面前。我多年蒙指示看到撒但会以特别的方式作工，要在这个要点上混乱人心。上帝的律法已得到主要的研究并向会众讲解。人们几乎象该隐的祭物一样丧失了对耶稣基督和祂与律法的关系的认识。我蒙指示看到许多人一直没有信心，因为对救恩怀有糊涂混乱的观念，因为传道人以错误的方式作工以接触人心。多年来一直催促我心的要点是归于人的基督的义。我感到惊讶，这个问题竟没有成为我们全地各教会中讲道的主题，其实这个问题一直催促着我，而我已使它成为几乎每一次向人们讲道和谈话的主题。{FW 18.1}"},{"t":7,"p":12,"c":"在检查我近十五至二十年的作品时，（我发现它们）以这同样的亮光提出了这个问题——那些开始从事严肃神圣的传道工作的人，应该先接受预备，熟悉基督和使徒们在实际敬虔的活泼原则方面的教训。他们应该受教知道何为恳切活泼的信心。{FW 18.2}"},{"t":4,"p":12,"c":"单单凭着信心"},{"t":7,"p":13,"c":"许多奉派前去作工的年轻人既不明白救恩的计划也不了解何为真正的悔改归正；实际上，他们需要悔改。我们需要在这一点上受启迪。传道人们需要更加特别地仔细研究解释真悔改的题目。凡已受洗的人都要拿 出证据证明自己悔改了。那需要更加认真地仔细研究、更加经常地重述、更加坚定地确立在众人心中的要点，莫过于堕落的人类不可能靠自己最好的行为获得任何功劳了。惟有藉着对耶稣基督的信心才能得救。{FW 18.1}"},{"t":7,"p":14,"c":"在研究这个问题时，我们痛心地看到那些应该明白敬虔奥秘之人的谈论何等轻浮琐碎。他们口无遮拦地说到自称相信和教导真理的弟兄们的真实想法。他们所说的远非呈现在我面前的事实真相。仇敌已使他们的心思陷入世俗的迷雾中，令俗念在他们心中根深蒂固，成了他们的信仰和品格的一部分。只有重新悔改才能改变他们，使他们放弃这些错误的想法——因为我蒙指示看到的就是这样。他们坚持这些错误的想法就象溺水的人紧紧抓住救生工具，免得下沉，信心破灭似的。{FW 19.1}"},{"t":7,"p":15,"c":"基督赐给我要说的话乃是：“你必须重生，否则决不能进入天国。”所以凡对这个问题有正确理解的人，都应放弃辩论的精神，且要全心寻求主。这样他们才能寻见基督，使他们的宗教经验有特色。他们应当把这个问题——真敬虔的简朴——在每一次讲道中清楚地摆在众人面前。这会深入每一个饥渴之人的内心，这样的人渴望得到盼望和信心的保证，藉着我们的主耶稣基督完全倚靠上帝。{FW 19.2}"},{"t":7,"p":16,"c":"要把这个问题讲得简单明了：我们不可能靠着受造之物的功劳在上帝面前有什么地位或得到上帝的恩赐。要是信心与行为能为人买来救恩，那么创造主就欠受造者了。此处人们有机会把谬误接受为真理。若有什么人能靠着自己能做的什么承受救恩，那么他就与以苦行赎罪的天主教徒站在同一立场了。于是救恩就成了债务的一部分，可以象得工价一样赚取了。人若无法靠自己的任何好行为来配得救恩，则得救必是完全出于恩典，由人作为罪人来接受，因为他接受和信靠耶稣。得救完全是白给的恩赐。因信称义是无可争议的。一旦解决了堕落人类决不能靠自己好行为的功劳为自己获得永生的问题，这一切的争议就都结束了。{FW 19.3}"},{"t":4,"p":16,"c":"完全出于恩典"},{"t":7,"p":17,"c":"上帝赐给我的亮光使这个重要题目的分量在我心中超过了其它任何问题。称义完全出于恩典，不是由堕落人类能有的任何行为所买来的。这个问题清楚地呈现在我面前：富人即使拥有金钱和财产，并且将之奉献给上帝，错误的观念也会损坏他的奉献，使他以为自己配得上帝的恩宠，以为主有义务因他的奉献而特别恩待他。{FW 20.1}"},{"t":7,"p":18,"c":"在这一点上一直太缺少清楚的教导。主已把自己的东西借给人保管。这意味着当祂的天意发出，建立祂的圣工需要这些东西时，人就要交还给祂。主赐给人理智。祂也赐给人健康和才能去获得地上的财物。祂创造了地上的万物。祂彰显神能使万物发展丰富。它们都是祂自己的劳动果实。祂赐下阳光、云彩、雨露，使植物生长繁茂。你们作为上帝所雇用的仆人，聚敛了祂的收成，要节俭地按照你们的需要使用并且保持有余以应上帝呼召。你可以与大卫一同说：“因为万物都从祢而来，我们把从祢而得的献给祢”（代上29:14）。所以受造之物把主自己的东西还给主并没有什么功劳，因为这一直是祂自己的财产，要照祂天意的指示来使用。{FW 20.2}"},{"t":4,"p":18,"c":"丧失了上帝的眷爱"},{"t":7,"p":19,"c":"人因反叛和背道而丧失了上帝的眷爱；人无权这样做，因为若不是上帝的爱子赋予人价值，人就毫无价值。必须明白这一点。人丧失了上帝本着祂的仁慈怜悯白白赐给他的那些特权，也就丧失了所委托给他，要他用来推进祂圣工、增进祂荣耀、使祂所造之人受益的那种财富。上帝的手所造的人拒绝顺从上帝国度律法的那一刻，便是他变得不忠于上帝的政权且使自己完全不配享有上帝所惠赐他一切福气的那一刻。{FW 21.1}"},{"t":7,"p":20,"c":"这就是人类因犯罪而与上帝分离之后的处境。因而人就不再有资格呼吸一口空气、享用一线阳光或一口食物。而人之所以没有被消灭，是因为上帝爱他，赐下祂的爱子遭受人犯罪的刑罚。基督提议成为人类的中保和替身，好叫人藉着无比的恩典接受另一次考验——第二个考察期——有亚当夏娃的经验警告他们不要违反上帝的律法象他们一样。人既享受上帝所赐的阳光和食物之福，就必有本分在上帝面前屈身，满心感激地承认万物都由上帝而来。所交还给祂的任何东西都只不过是祂曾亲自赐予的。{FW 21.2}"},{"t":7,"p":21,"c":"人违背了上帝的律法，却因救赎主而在另一个根基上得到了新的应许。一切福气都须藉着一位中保而来。如今人类家庭的每一个成员都完全被交在基督手中，我们在今生所拥有的一切——无论是钱财的恩赐、房屋的恩赐、地产的恩赐，还是推理能力的恩赐、体力的恩赐或智力才能——和来生的福气，都作为上帝的财宝叫我们拥有，要我们忠心地用来造福人类。每一恩赐都有十字架的印记，并且带有耶稣基督的形像和名号。万物都从上帝而来。从最小的好处到最大的福气，一切都藉着一个渠道涌流——一位超人的中保洒了价值无法估计的宝血，因为那是上帝在祂儿子里的生命。{FW 22.1}"},{"t":7,"p":22,"c":"如今没有一个人能把本来不是上帝的东西给上帝。要谨记：“万物都从祢而来，我们把从祢而得的献给祢”（代上29:14）。我们无论何往都必须把这一点告诉人们——我们一无所有，在价值、工作和信心上没有什么东西可以献上，因为这一切都是我们先从上帝领受的，祂有权随时按手在其上，说：它们是我的——我所委托给你的各样恩赐、福气和天资，不是要使你自己富足，而是要你聪明地用来使世人受益。{FW 22.2}"},{"t":4,"p":22,"c":"一切都从上帝而来"},{"t":7,"p":23,"c":"受造之物属于上帝。主本可以忽视人，立刻停止人的呼吸。人和人所拥有的一切都属于上帝。全世界都是上帝的。人的房屋、其个人的成就无论多么有价值或才华横溢，都是上帝自己赋予的，都是祂的恩赐，要归还上帝，用来陶冶人心。最辉煌的奉献也可放在上帝的祭坛上，人们就会因赐恩之主的慷慨而赞美、尊崇、颂扬祂。用什么呢？“万物都从祢而来，我们把从祢而得的献给祢”（代上29:14）。人的任何作为都不能使他配得上帝赦免的爱，但上帝的爱充满心中却会引人去做上帝始终要人去做的事，并且愉快地去做。他所做的不过是本分一直要求他去做的事。{FW 22.3}"},{"t":7,"p":24,"c":"上帝从未堕落的天使不断遵行祂的旨意。在他们向我们世人所做一切忙碌的仁慈行为中，掩护、引导、保护上帝所造历代的人——义人和不义的人，他们可以诚实地说：“都是祢的，我们把祢自己的献给祢。”巴不得人的眼能够瞥见天使的服务！巴不得人的想象力能够领会和细思上帝的天使所做丰富光荣的服务和他们为人们的利益所做的斗争，保护、引导、争取和吸引他们脱离撒但的网罗。人的行为、人的虔诚观就会多么不同啊！{FW 23.1}"},{"t":4,"p":24,"c":"受造之物的功劳"},{"t":7,"p":25,"c":"人类可能进行探讨，极力提倡受造者的功劳，每一个人都在争取最高的权力。但他们却完全不知道，他们始终在原则和品格上歪曲在耶稣里的真理。他们在困惑的迷雾中，需要由火炼的金子所象征的上帝神圣的爱，需要基督纯洁品格的白衣，也需要天上的眼药，好使他们惊讶地看到受造者的功劳在赚取永生的工价上是毫无价值的。人或许有工作的热情和强烈的感情，高尚的智力造诣，广博的理解力和最谦卑的自贬，放在我们救赎主的脚前；但这却没有一点不是先从上帝领受的恩典和才干。人所做的，不过是本分所规定的，他们所能献上的，没有一点不是先领受的；这一切都需先放在基督之义的火上以洁净其脱离世俗的气息，才能在馨香的烟云中升到伟大的耶和华面前，蒙悦纳为美好的香气。{FW 23.2}"},{"t":7,"p":26,"c":"我问道：我怎样才能如实地阐述这个问题呢？主耶稣在把祂的义赠送给人时，赐给人一切的能力、一切的恩典、一切的悔意，一切的意愿，一切的赦罪。祂要人用活泼的信心来领受祂的义。活泼的信心也是上帝的恩赐。如果你要收集人里面一切良善的、圣洁的、高贵的、可爱的东西，然后将之介绍给上帝的天使，作为在拯救人类灵魂的工作或功劳中起作用的东西，你的提议就会遭到拒绝，被视为叛逆。他们既站在造他们的主面前，注视遮掩祂本体的无比荣耀，就是在注目上帝的羔羊从创世以来便被赐下过屈辱的人生，被罪人所弃绝，受藐视，被钉死在十字架上。谁能衡量这无限的牺牲呢！{FW 24.1}"},{"t":7,"p":27,"c":"基督为我们的缘故成了贫穷，好叫我们因祂的贫穷可以成为富足。人能呈于上帝的任何行为都远远不及虚无。我的请求之所以蒙悦纳，只是因为它们基于基督的义。要做什么事以配得赦罪之恩的想法，乃是彻头彻尾的谬论。“手中毫无赎罪价，只靠主的十字架。”{FW 24.2}"},{"t":4,"p":27,"c":"人所做不了的"},{"t":7,"p":28,"c":"人不能获得任何值得称颂的功绩使自己有任何荣耀。人们习惯尊荣人推崇人。看到和听到这种事使我战栗，因为我一直蒙启示看到不少情况，那些受赞誉之人的家庭生活和内心的活动竟是充满自私的。他们腐败、污秽、卑鄙恶劣；他们一切的行为没有什么东西可以提拔他们与上帝同在，因为他们所做的一切在祂看来都是可憎的。若不放弃罪恶，并且看出罪的恼人性质，就不会有真正的悔改归正。上帝的天使用凡人的眼光从未企及的敏锐洞察力，看出人们被种种败坏的势力牵制，手不洁心不清，正在决定他们永远的命运；可是许多人却对何为罪和救治之方没有什么认识。{FW 24.3}"},{"t":7,"p":29,"c":"我们在讲道中听到的许多关于人悔改的话并不是真理。人们受教以为一个人若是悔改就必蒙赦免，以为悔改乃是进入天国的门路；以为悔改一定有价值为他买来赦罪。人自己能悔改吗？那就象人不能自赦己罪一样。眼泪、叹息、决心——这一切都不过是正确运用上帝所赐给人的能力，转离罪恶，改善本属于上帝的人生。人有什么功劳可以赚取救恩，或把什么有价值而且优秀的东西摆在上帝面前呢？难道奉献金钱、房屋、地产可以使你上功劳榜吗？不可能的！{FW 25.1}"},{"t":7,"p":30,"c":"关于因信称义，有把信心当功劳的危险。其实当你接受基督的义为白白的恩赐时，你就因基督的救赎而白白地称义。何为信心呢？“信就是所望之事的实底，是未见之事的确据”（来11:1）。信心是悟性赞同上帝的道，使人心乐意奉献和侍奉上帝；是祂赐给人悟性，感动人心，首先吸引人心去看髑髅地十字架上的基督。信心是把理智的能力交给上帝，放下自己的心意归于上帝，且以基督为进入天国的惟一门户。{FW 25.2}"},{"t":7,"p":31,"c":"何时人认识到他们无法靠自己行为的功劳赚取义，并且坚定地仰望和全然依赖耶稣基督为他们惟一的指望，就不会有那么多的自我那么少的耶稣了。心灵和身体都被罪污秽，内心也与上帝疏远，可是许多人却在靠自己有限的力量苦斗，要用好行为得救。他们以为耶稣会做一些拯救的事；其余的得他们自己做。他们需要凭信看到基督的义为自己今生来世惟一的指望。{FW 25.3}"},{"t":4,"p":31,"c":"上帝作工，人也作工"},{"t":7,"p":32,"c":"上帝已赐给人们各种才能和能力。上帝作工并且与祂所赐给人的恩赐合作，而人藉着与上帝的性情有份并且做基督的工作，可以成为得胜者并且赢得永生。主并不打算去做祂已赐给人能力去做的事。人必须尽到自己的本分。人必须与上帝同工，与基督同负轭，学习祂的柔和谦卑。上帝乃是控制一切的能力。祂赐给人各样的恩赐；人领受这些恩赐并且靠着基督恩典的能力行事，作活泼的代表。{FW 26.1}"},{"t":7,"p":33,"c":"“你们是上帝所耕种的田地”（林前3:9）。要对人心进行开发、开垦、耕耘，撒下种子，以便向上帝结出好行为的果子。“你们是上帝所建造的房屋”（林前3:9）。你无法建造自己。必须有一种在你之外的能力做建造教会的工作，一块砖一块砖地，始终与上帝所赐给人的各种才能和能力合作。上帝作工，人也作工。需要不断接受上帝的恩赐，以便能自由地运用这些恩赐。这是在不断地领受和归还。主已规定人心要从祂领受营养，好再用于实行祂旨意的工作。要有流出，就必须有神性流入人性。“我要在他们中间居住，在他们中间来往”（林后6:16）。{FW 26.2}"},{"t":7,"p":34,"c":"心灵的殿要庄严、圣洁、纯净、无玷污。必须有一种合作的关系，其中一切能力都出于上帝，一切荣耀都属于上帝。责任在于我们。我们必须在思想和感情上领受，好表达出来。人与神的行为之律使领受者成为与上帝同工的人。它使人达到所能达到的地步，与神性联合，作上帝的工作。人性接触人性。神能与人力结合会完全成功，因为基督的义成就一切。{FW 26.3}"},{"t":4,"p":34,"c":"超自然的能力做超自然的工作"},{"t":7,"p":35,"c":"那么多的人之所以没能成为成功的工人，是因为他们行事好像上帝依赖他们，他们得提醒上帝选择与他们合作什么，而不是他们得依赖上帝。他们既把超自然的能力放在一边，就没能做超自然的工作。他们一直依赖自己和弟兄们人性的能力。他们自己狭隘，总是照他们有限的人性理解作判断。他们需要提高，因为他们没有来自上头的能力。上帝赐给我们身体、脑力、光阴和作工的机会，要求我们将这一切付诸使用。既有人性与神性结合，你就能成就一番永垂不朽的工作。当人们以为主弄错了他们个人的情况，而擅自规定自己的工作时，他们就会遭遇失望。{FW 27.1}"},{"t":7,"p":36,"c":"“你们得救是本乎恩，也因着信，这并不是出于自己，乃是上帝所赐的”（弗2:8）。这是真理，会向你的心阐明问题，只要你不关闭心门，拒绝亮光。永生是一个无限的恩赐。这使我们不可能赚得它，因为它是无限的。它必须是一个恩赐。作为一个恩赐，人必须用信心领受它，并且向上帝献上感激和赞美。坚固的信心不会把任何一个人引入狂热盲信，也不会使人行事像那个懒惰的仆人。正是撒但迷惑人的能力诱导他们去看自己而不是看耶稣。耶和华的荣耀若是成为我们的后盾，基督的义就必须行在我们前面。我们若是遵行上帝的旨意，就可接受大福气作为上帝白白的恩赐，但这不是因为我们本身有什么功劳；我们自己的功劳是没有价值的。要做基督的工作，你就会尊荣上帝并且靠主得胜有余，祂爱我们，为我们舍命，好使我们在耶稣基督里得到生命和拯救。{FW 27.2}"}]},{"n":"第２章 真成圣的标准","ps":[{"t":2,"p":0,"c":"第二章  真成圣的标准"},{"t":8,"p":0,"c":"《评论与通讯》中的文章，发表于1881年3月8日"},{"t":7,"p":1,"c":"“愿赐平安的上帝亲自使你们全然成圣。又愿你们的的灵与魂与身子得蒙保守，在我们主耶稣基督降临的时候，完全无可指摘”(帖前5:23)。{FW 29.1}"},{"t":7,"p":2,"c":"惟有顺从上帝的旨意才能得以成圣。许多人蓄意践踏耶和华的律法，竟自称内心圣洁生活成圣。但他们对上帝或祂的律法并没有使他们得救的认识。他们是站在那大叛徒的队列中。他在与上帝的律法作战。上帝的律法乃是祂在天上和地上政权的基础。这些人正在与他们的主人做一样的工作，设法使上帝圣洁的律法无效。凡违背诫命的都不蒙准许进入天国；因为那曾经纯洁尊贵的遮掩约柜的基路伯已因反叛上帝的政权而被逐出天国。{FW 29.2}"},{"t":7,"p":3,"c":"就许多人来说，成圣不过是自以为义。可是这些人竟大胆地声称耶稣是他们的救主和圣化者。这是多么荒谬！上帝的儿子岂会让违背天父律法的人成圣吗？基督降世来使那律法为大为尊（参赛42:21）。祂作见证说：“我遵守了我父的命令”（约15:10）。上帝不会降低祂的律法去迎合人不完全的标准；人若不向上帝悔改并且运用对我们的主耶稣基督的信心，就无法达到那圣洁律法的要求。{FW 29.3}"},{"t":7,"p":4,"c":"“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2:1）。但上帝赐下祂的儿子过痛苦和耻辱的一生且遭受可耻的死，并不是要解除人顺从上帝律法的义务。撒但欺骗的能力是那么大，以致许多人已受诱导把基督的赎罪当作没有实际价值的。基督受死是因为犯罪的人没有其它指望。罪人今后可以努力遵守上帝的律法；但他以往所欠的罪债依然存留，律法必然定他死罪。基督来为罪人偿付他自己付不了的罪债。这样，藉着基督的赎罪牺牲，有罪的人就蒙准许得到另一次的考验。{FW 30.1}"},{"t":4,"p":4,"c":"撒但的诡辩"},{"t":7,"p":5,"c":"撒但诡辩说基督的死带来了恩典，取代了律法。其实耶稣的死并没有改变或取消或在最轻微的程度上减轻十诫律法的要求。藉着救主的血提供给人的宝贵恩典是坚固上帝的律法。人类堕落以来，上帝的道德政权和祂的恩典是不可分开的。它们在一切的制度中携手并行。“慈爱和诚实彼此相遇；公义和平安彼此相亲”（诗85:10）。{FW 30.2}"},{"t":7,"p":6,"c":"我们的替身耶稣同意为人类承受违背律法当得的刑罚。祂以人性披覆了自己的神性，从而成为人子，成为一位救主和救赎主。上帝爱子受死以救赎人类这一事实，说明上帝律法的不变性。从犯罪者的立场看，上帝本来可以多么容易地废掉祂的律法，从而提供一条道路，人们能藉以得救，基督也可留在天上啊！教导人靠着恩典得以自由地违背律法乃是一种致命的欺骗。每一个违背上帝律法的人都是罪人，人在已知的罪恶中生活是不可能成圣的。{FW 30.3}"},{"t":7,"p":7,"c":"上帝的爱子屈尊忍受极大的痛苦，不是要为人买来违背天父的律法而仍与基督一同坐在祂宝座上的自由。正是靠着祂的功劳和实行悔改运用信心，最有罪的人才能领受赦免，得到力量过顺从的生活。罪人不是在自己的罪里得救，而是从自己的罪里被救出来。{FW 31.1}"},{"t":4,"p":7,"c":"何为罪"},{"t":7,"p":8,"c":"罪人在觉得愿意就近耶稣之前，心灵必须先知罪。“违背律法就是罪”（约壹3:4）。“非因律法，我就不知何为罪”（罗7:7）。当诫命深入扫罗的良心时，罪又活了，他就死了。他看出自己是被上帝的律法定了罪的。罪人若不明白何为罪，就无法知道自己的罪。一个人若认为只要信仰基督则顺从或违背上帝的律法都不要紧，就不可能经历圣经所说的成圣。{FW 31.2}"},{"t":7,"p":9,"c":"那些自称遵守上帝的律法内心却沉湎于罪恶的人，是被那真实见证者定为有罪的。他们虽自称在真理的知识上是富足的；但他们并不符合真理的神圣原则。真理并没有使他们的生活成圣。上帝的道宣布，自称守上帝诫命其生活却与其信仰相矛盾的人，乃是眼瞎、困苦、贫穷、赤身的。{FW 31.3}"},{"t":7,"p":10,"c":"上帝的律法乃是镜子，完全照出人的真相，并在人面前举起那正确的形像。有些人会转身走掉，忘了这幅画面，有些人则辱骂污蔑律法，好像这样做会治愈他们品格的缺陷似的。还有一些被律法定罪的人却会悔改自己的罪过，并且藉着信靠基督的功劳来完善基督徒品格。{FW 31.4}"},{"t":4,"p":10,"c":"被他们所拒绝的亮光定罪"},{"t":7,"p":11,"c":"在上帝看来，世人都违背了祂的律法。难道因为绝大多数人会继续犯罪，从而继续与上帝为敌，就有理由认为谁都不该认罪并且变得顺从吗？对一个肤浅的观察者来说，一个生性和蔼可亲，有教养又文雅的人，可能在生活中显得完全。“人是看外貌；耶和华是看内心”（撒上16:7）。若不将上帝之道使人得生命的真理荐于良心，予以聪明地领受，然后如实地贯彻在生活中，就没有人能看见天国。对一些人来说，这些真理因为新颖而有一种吸引力，他们却没有将之接受为上帝的道。当亮光临到却不接受的那些人，必被这亮光定罪。{FW 32.1}"},{"t":7,"p":12,"c":"在全地的每一群会众中，都有一些人心灵没有得到满足，渴望得救。他们内心日夜的重担乃是：我当怎样行才能得救？他们急切地去听流行的讲道，希望学到如何可以在上帝面前称义。但他们往往只听到悦人的演讲和滔滔的雄辩。在每一次宗教集会中都有一些人心中悲伤失望。传道人告诉听众，他们守不了上帝的律法。他说：“律法如今不再约束人了，你必须信靠基督；祂必救你；只要信。”这样他就教导他们以感觉为自己的标准，而不使他们有理智的信心。那个传道人或许自称非常真诚，但他却在设法用一种虚假的盼望安抚不安的良心。{FW 32.2}"},{"t":4,"p":12,"c":"裹着糖衣的精神毒药"},{"t":7,"p":13,"c":"许多人受诱导以为自己是在通往天国的路上，因为他们自称相信基督，然而他们却拒绝上帝的律法。但他们最终会发现自己是在通向灭亡而不是天国的路上。属灵的毒药裹上了成圣道理的糖衣，并且发给了人们。成千上万的人急急地吞了下去，以为自己只要诚实地相信就必得救。但真诚不会把谬论变成真理。一个人可能吞下毒药，以为它是食物；但他的真诚不会救他脱离那毒药的影响。{FW 32.3}"},{"t":7,"p":14,"c":"上帝已赐下祂的道作我们的向导。基督说过：“你们查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。祂为门徒祷告说：“求祢用真理使他们成圣；祢的道就是真理”（约17:17）。保罗说：“从前我自己以为应当多方攻击拿撒勒人耶稣的名”（徒26:9）。但这种信仰并没有使他作出正确的行动。当保罗接受了耶稣基督的福音时，这福音就使他成了一个新造的人。他被改变了；植入他心中的真理使他有了作基督的跟从者的信心和勇气，以致任何反对都不能动摇他，任何苦难也不能吓倒他。{FW 33.1}"},{"t":7,"p":15,"c":"人可以随意找藉口拒绝上帝的律法，但任何藉口在审判的日子都不会被接受。那些与上帝作对且因犯罪而加强有罪之心的人，不久就必因违背上帝的律法而面对那伟大的立法者。{FW 33.2}"},{"t":7,"p":16,"c":"上帝报应的日子来到，那是祂发烈怒的日子。祂来的日子谁能当得起呢？人们已经硬着心反对上帝的灵，但祂忿怒的利箭必刺透使人知罪的箭所刺不透之处。上帝不久就要起来处置罪人。当那日，假牧人还会保护犯罪的人吗？随众行在不顺从之路上的人还能有藉口吗？声望或人数还能使任何人无罪吗？这些乃是粗心和漠不关心的人应该亲自考虑和解决的问题。{FW 33.3}"}]},{"n":"第３章 基督我们的义","ps":[{"t":2,"p":0,"c":"第三章  基督我们的义"},{"t":8,"p":0,"c":"（1883年的一次讲话）"},{"t":7,"p":1,"c":"这是怀爱论1883年11月在密歇根州巴特尔克里克总会会议上对传道人的晨更讲话。发表于《传道良助》1892年版411-415页，以及《信息选粹》卷一350-354页。"},{"t":7,"p":2,"c":"“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。{FW 35.1}"},{"t":7,"p":3,"c":"上帝要我们承认自己的罪，在祂面前存谦卑的心。同时我们也应该相信祂是一位仁慈的父亲，决不会抛弃信靠祂的人。我们有许多人行事为人只凭眼见，不凭信心。我们相信看得见的事物，却不重视圣经的宝贵应许。我们对上帝的侮辱，莫过于表示不信祂的话，怀疑主究竟是在对我们说真话还是在骗我们。{FW 35.2}"},{"t":7,"p":4,"c":"上帝并没有因为我们的罪而放弃我们。我们可能会犯错误，使祂的灵担忧。但当我们悔改，带着痛悔的心来到祂面前时，祂决不会拒绝我们。种种障碍必须清除。我们可能抱有错误的情感，怀藏骄傲、自满、急躁和怨尤。这一切都使我们与上帝隔绝。我们必须认罪，让恩典在我们心中开展更深入的工作。那些自觉软弱与灰心的人，可以成为属上帝的强者，为他们的夫子成就丰功伟业。但他们工作的出发点必须是高尚的，动机必须是无私的。{FW 35.3}"},{"t":4,"p":4,"c":"基督的功劳是我们唯一的希望"},{"t":7,"p":5,"c":"我们必须在基督的学校里学习。惟有祂的公义才能使我们承受恩典之约的种种福气。我们长期盼望并试图获得这些福气，我们得不到，是因我们认为自己必须有所作为才配得到。我们没有把视线从自己身上转移，相信耶稣是永活的救主。我们不可认为我们自己的善意和功劳也能救我们。基督的恩典是我们得救的唯一希望。主藉着祂的先知应许说：“恶人当离弃自己的道路，不义的人当除掉自己的意念，归向耶和华，耶和华就必怜恤他；当归向我们的上帝，因为上帝必广行赦免”（赛55:7）。我们必须相信这明确的应许，不要把感觉当作信心。当我们完全信赖上帝，依靠耶稣这位赦罪救主的功劳时，就会得到一切所盼望的帮助。{FW 36.1}"},{"t":7,"p":6,"c":"我们在指望自己，好像我们有能力救自己似的。其实耶稣为我们死，正是因为我们无力自救。我们的希望、称义和成义都寄托在祂身上。我们不要失望，担心自己没有救星，或救主不肯怜悯我们。此时此刻祂正在为我们工作。祂邀请我们带着自己的无奈到祂那里得蒙拯救。我们不信祂，就是侮辱祂。我们这样对待自己的良朋益友，这样不信任那位有能力拯救我们到底，并赐给我们有关祂大爱充足凭据的主，真是咄咄怪事。{FW 36.2}"},{"t":7,"p":7,"c":"弟兄们，你们希望用自己的功劳来换取上帝的悦纳吗？你以为在信靠祂拯救的大能之前必须先脱离罪恶吗？你们心中若为此事而苦苦挣扎，我担心你们会得不到力量，并且终必灰心失望。{FW 36.3}"},{"t":4,"p":7,"c":"仰望得生"},{"t":7,"p":8,"c":"在旷野里，当主许可毒蛇咬伤背逆的以色列人时，摩西得蒙指示，要举起一个铜蛇，吩咐一切受伤的人仰望它而得生。但许多人看不出这上天所指定的救法有什么好处。他们周围到处都是已死和垂死的人，明知如果没有上帝的帮助就必死无疑。可是他们在还可以得到医治的时候，却怨叹自己的伤痛，自己的必死无疑，直至气力衰竭，眼目昏花。{FW 37.1}"},{"t":7,"p":9,"c":"“摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生”（约3:14, 15）。如果你认识到自己的罪，就不要把力气都花在痛苦悲伤上，而应仰望而得生。耶稣是我们唯一的救主。虽然有千万需要医治的人拒绝祂所赐的恩典，但是凡信靠祂功劳的人都不会灭亡。当我们认识到自己离了基督就一筹莫展时，切不可灰心。我们必须依靠那位被钉而复活的救主。身患罪病、沮丧可怜的人，务要仰望而得生。耶稣已经作出保证：祂必拯救一切到祂面前来的人。{FW 37.2}"},{"t":7,"p":10,"c":"要到耶稣面前来，接受平安与安息。你现在就可以得到这福气。撒但暗示说：你是无助的，不能享有福气。你的确是无助的，但你要在他面前高举耶稣说：“我有一位复活的救主，我信靠祂，祂绝不会让我失望。我奉祂的名取得了胜利，祂是我的公义，是我喜乐的冠冕。”任何人都不要以为自己的情形是没有希望的，事实并非如此。你或者认为自己有罪而无可救药。但正因为这样，你才需要一位救主。如果你有当认的罪，就不要拖延，因为这是你的黄金时刻。“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。饥渴慕义的人必得饱足，因为耶稣已经应许过。祂是何等宝贵的救主！祂正伸出双臂要接纳我们，祂伟大的爱心正等着要给我们祝福。{FW 37.3}"},{"t":7,"p":11,"c":"有人似乎觉得他们必须先经过考验，向主证明已经悔改了，才能求祂祝福。其实这些可爱的人现在就可以求祂赐福。他们必须得到祂的恩典，就是基督的灵，来帮助他们的软弱，否则就无法造就基督徒的品格。耶稣喜欢我们带着有罪、无奈和无助的现状来到祂的面前。{FW 38.1}"},{"t":4,"p":11,"c":"悔改是上帝的恩赐"},{"t":7,"p":12,"c":"悔改与赦免都是上帝藉着基督赐下的恩赐。在圣灵的感动下，我们认识到自己的罪，感到需要赦免。只有悔悟的人才能得蒙赦免。但使人心悔悟的是上帝的恩典。祂熟悉我们的一切软弱，愿意帮助我们。{FW 38.2}"},{"t":7,"p":13,"c":"有些人藉着悔改和认罪来到上帝面前，甚至相信自己的罪已蒙赦免，但是未能享有他们所应享有的上帝应许。他们不认识耶稣为常在的救主，不愿意将心灵交托祂保守，依靠祂来完成业已在他们心中开始的恩典工作。当他们觉得在把自己交托上帝的时候，却往往在依靠自己。有些谨慎的人部分相信上帝，部分相信自己。他们没有仰望上帝，受祂能力的保守，只是小心地抵挡试探，履行某些职责以求上帝的悦纳。这种信心是不可能取得胜利的。这样的个人努力也是没有效果的。他们的心灵依然处在奴役之中，得不到安息，除非他们将重担卸在耶稣脚前。{FW 38.3}"},{"t":7,"p":14,"c":"我们需要时刻警醒，诚恳，和爱心的奉献。但这只是我们的心灵藉着信心得蒙上帝能力保守的自然结果。我们不能做什么，也绝对做不了什么，来讨上帝的喜悦。我们不可信赖自己和自己的善行。但当我们这些有过错和罪恶的人来到基督面前时，就能安息在祂的爱里。上帝愿意接纳每一个完全相信被钉救主功劳而到祂面前来的人。有爱从我们的心中萌发。或许我们没有欣喜若狂的感觉，但我们却有恒久的安详信靠。每一个担子都是轻省的，因为基督的轭是容易的。责任成为乐事，牺牲也成了一种快乐。以前似乎被黑暗笼罩的道路，也因有公义日头的照耀而变为光明。这就是行走在光中，就如基督行在光中一样。{FW 38.4}"}]},{"n":"第４章 怀爱伦划清界限","ps":[{"t":2,"p":0,"c":"第四章  怀爱伦划清界限"},{"t":7,"p":1,"c":"这是1885年7月31日在马萨诸塞州伍斯特讲道的一部分。题为“公义的真正标准”，发表在《评论与通讯》1885年8月25日。"},{"t":7,"p":2,"c":"现在要问的问题是：自称跟从基督的人在遵从得福气的条件吗？他们在精神和行为上与世人有别吗？多么难以从他们中间出来，脱离世间的风俗习惯啊！但愿我们看准了，免得撒但用假相引诱和欺骗我们。今生涉及永恒的利益。上帝的要求应该放在首位；我们应当先关注祂的要求。{FW 41.1}"},{"t":7,"p":3,"c":"亚当每一个堕落的儿女都必须靠着基督改变人心的恩典变得顺从上帝一切的要求。许多人闭眼不看祂圣言最简明的教训，因为有十字架直接矗立在道路上。他们若是背起十字架，就必在世人眼中显得奇怪；他们便犹豫起来，有了疑问，并且寻找藉口躲避十字架。撒但总是准备好提出一些似是而非的理由说明为何如实顺从上帝的道不是最好的。人们就这样受了致命的欺骗。{FW 41.2}"},{"t":4,"p":3,"c":"一个成功的骗术"},{"t":7,"p":4,"c":"撒但有一个最成功的骗术，就是诱导人们自称成圣了，同时他们却在过着违背上帝诫命的生活。这些人被耶稣形容为会说如下话语的人：“主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗”（太7:22）？{FW 41.3}"},{"t":7,"p":5,"c":"是的，那些自称成圣的人会大谈藉着耶稣宝血得救，但他们的成圣却不是藉着在耶稣里的真理。他们虽自称信靠祂，也奉祂的名显然行了异能，却忽视祂父的律法，作了众生大敌的代表，去推进他在伊甸开始的工作，为不绝对服从上帝编造似是而非的藉口。他们引人藉着忽视上帝的律法来羞辱上帝的行为，必有一日会连同其必然的后果展开在他们面前。{FW 42.1}"},{"t":7,"p":6,"c":"永生的条件已经在上帝的圣言中说得那么清楚明白，以致谁也无需弄错，除非他们选择谬论而不是真理，因为他们不圣洁的心灵喜爱黑暗而不是光明。{FW 42.2}"},{"t":7,"p":7,"c":"那位律法师来问基督：“夫子！我该做什么才可以承受永生？”他想要难住基督，耶稣却把担子还给了他，对他说：“律法上写的是什么？你念的是怎样呢？”他回答说：“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。”耶稣说：“你回答的是；你这样行，就必得永生”（路10:25-28）。这些话适合大家个人的情况。我们乐于遵从这些条件吗？我们愿意顺从上帝并遵守祂的诫命吗？我们愿意作行道的人而不只是听道吗？上帝的律法是象祂的品格一样不可变也不能改变的。人们无论说什么或做什么要使它无效，也都不能改变它的要求，也不能解除人们顺从它的义务。{FW 42.3}"},{"t":7,"p":8,"c":"我们每天都需要上帝的启迪；我们应该象大卫一样祷告说：“求祢开我的眼睛，使我看出祢律法中的奇妙”（诗119:18）。上帝会有一班子民藉着尊重祂一切的诫命来维护祂的尊荣；而祂的诫命不是难守的，不是束缚的轭。大卫在他的日子祈祷说：“这是耶和华降罚的时候，因人废了祢的律法”（诗119:126）。{FW 42.4}"},{"t":7,"p":9,"c":"我们谁也担不起因过违背上帝律法的生活而羞辱上帝。忽视圣经而献身追求属世的财富乃是无法估计的损失。惟有永恒的岁月才能显明许多人因追求属世的尊荣和利益而遭受的大损失，丧失了灵魂，丧失了永恒的财富。他们原可获得那用上帝的生命来衡量的生命；因为耶稣受死使得天国的各样福气和财宝成了他们力所能及的，使他们在永恒的高标准中，不致被算为贫穷、困苦、可怜的。{FW 43.1}"},{"t":4,"p":9,"c":"违犯诫命的人不得进入"},{"t":7,"p":10,"c":"已经得到真光却又违犯诫命的人不能进上帝的城。祂的律法是祂天地政权的基础。如果他们故意践踏和藐视祂在地上的律法，就不能让他们进天国继续这样做。基督再来的时候，品格不会再起变化了。{FW 43.2}"},{"t":7,"p":11,"c":"品格的塑造是在宽容时期内进行的。他们每天的一举一动都记录在天上的册子上，到了上帝的大日，要按照他们的行为受报应。那时就会知道谁是蒙福的人了。“那些洗净自己衣服的有福了，可得权柄能到生命树那里，也能从门进城”（启22:14）。{FW 43.3}"},{"t":7,"p":12,"c":"那些攻击上帝律法的人是在与上帝自己交战；许多人对守上帝诫命的人充满了最苦毒的仇恨，却最大声地自夸过着圣洁无罪的生活。这只能以一种理由来解释：他们没有镜子可以照出自己品格的缺陷。约瑟、但以理以及任何一位使徒都没有自称无罪。那些过着与上帝最亲近的生活的人，那些宁愿牺牲性命也不愿故意得罪祂的人，那些被上帝用神圣的亮光和能力尊荣了的人，都自认为罪人，不配大蒙祂眷爱。他们已经感觉到自己的软弱，并且为自己的罪哀恸，努力效法耶稣基督的榜样。{FW 43.4}"},{"t":4,"p":12,"c":"只有两大阵营——顺从的和背逆的"},{"t":7,"p":13,"c":"地上只有两等人，上帝顺从的儿女和不顺从的人。有一次基督对听众论述审判的工作说：“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上。万民都要聚集在祂面前。祂要把他们分别出来，好像牧羊的分别绵羊山羊一般；把绵羊安置在右边，山羊在左边。”{FW 44.1}"},{"t":7,"p":14,"c":"“于是王要向那右边的说：‘你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国；因为我饿了，你们给我吃，渴了，你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了、你们看顾我；我在监里，你们来看我。’”{FW 44.2}"},{"t":7,"p":15,"c":"“义人就回答说：‘主啊，我们什么时候见你饿了，给你吃，渴了，给你喝？什么时候见你作客旅，留你住，或是赤身露体，给你穿？又什么时候见你病了，或是在监里，来看你呢？’王要回答说：‘我实在告诉你们，这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了’”（太25:31-40）。{FW 44.3}"},{"t":7,"p":16,"c":"基督就这样把自己的利益与受苦人类的利益联系在一起。祂把对祂儿女的每一关怀看作是对祂自己的关怀。那些说自己已经成圣的人，会十分自豪地说：“主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗？”这些人自吹自擂，表面上把耶稣编排在他们一切的行为中。他们正是那些主张时髦成圣观却与上帝的律法相对抗的人。基督称他们为作恶的人。因为他们是骗子，披着公义的外衣，遮掩了自己品格的残缺，就是不洁之心的罪恶。{FW 44.4}"},{"t":7,"p":17,"c":"撒但在末后的日子已经下来，在那沉论的人身上行各样出于不义的诡诈。他要在假先知和世人面前行神迹奇事，自称是基督。撒但把自己的能力赐给那些帮助他进行欺骗的人。所以只能用那伟大的探测器——耶和华的律法来识别那些说自己拥有上帝大能的人。主告诉我们，倘若能行，连选民也被迷惑了。羊皮看起来是真实无误的，看不出里面是狼。我们只有运用上帝伟大的道德标准，才会发现他们是违背耶和华律法的人。{FW 45.1}"},{"t":4,"p":17,"c":"现在正是时候"},{"t":7,"p":18,"c":"现在正是我们需要信心和属灵启迪的时候。那些警醒祷告、天天殷勤查考圣经、心中切愿知道和遵行上帝旨意的人，不会被撒但的任何欺骗引入歧途。惟有他们会看出那些狡猾的人用来诱骗人陷害人的借口。人们把太多光阴和注意力花在世界、服装和吃喝上了，以致没有时间用来祈祷和学习圣经。{FW 45.2}"},{"t":7,"p":19,"c":"我们若想明白每一点真理，就必须搜寻它如同寻找隐藏的珍宝。到处都有乖巧捏造的虚言介绍给我们，人们宁愿相信谬论而不信真理，因为接受真理涉及背十字架。必须舍已；必须将自我钉死在十字架上。所以撒但便说上帝的律法无效了，从而向他们介绍一条更容易的路。何时上帝任凭人偏行己路，那就是他人生最黑暗的时辰了。因为一个任性悖逆的孩子若是被撇下去偏行己路，随心所欲，在他周围聚集上帝报应的乌云，乃是一件可怕的事。{FW 45.3}"},{"t":7,"p":20,"c":"然而撒但的代表们太骄傲了，不肯悔改，反而不断行事拆毁耶和华的圣工，将之践踏在脚下。当这些人面对他们的行为及其一切结果时，那将是何等悲哀绝望的日子啊！原可得救归于耶稣基督的生灵已因他们的教导和影响而沦丧了。{FW 46.1}"},{"t":7,"p":21,"c":"基督为他们而死，好使他们得生。祂在他们面前开了一条路，使他们藉着祂的功劳可以遵守上帝的律法。基督说：“我知道你的行为，……看哪，我在你面前给你一个敞开的门，是无人能关的”（启3:8）。人们多么努力地要关掉那扇门啊；但他们却关不掉。约翰的见证是：“当时，上帝天上的殿开了，在祂殿中现出祂的约柜”（启11:19）。在施恩座下，约柜里面，有两块石版，其上写着耶和华的律法。上帝忠心的子民看出那从律法发出照在他们身上的亮光是要传给世界的。而今撒但在积极活动，要关闭那亮光之门；但耶稣说无人能关闭它。人们会转离亮光、公然抨击它、藐视它，但它依然清晰明确地照耀着，要振奋和造福一切见到它的人。{FW 46.2}"},{"t":7,"p":22,"c":"上帝的儿女必与众生之敌有一场激烈的斗争，而当我们接近这场斗争的尾声时，战斗会变得更加剧烈。但主必帮助那些捍卫祂真理的人。{FW 46.3}"}]},{"n":"第５章 信心与行为","ps":[{"t":2,"p":0,"c":"第五章  信心与行为"},{"t":8,"p":0,"c":"1885年9月17日在瑞士巴塞尔的一次晨更讲话，发表在 1890年6月16日《时兆》。"},{"t":7,"p":1,"c":"“人非有信，就不能得上帝的喜悦；因为到上帝面前来的人必须信有上帝，且信祂赏赐那寻求祂的人”（来11:6）。基督教界有许多人声称得救只需要有信心，行为无关紧要，信心是唯一的条件。但圣经告诉我们，信心若没有行为就是死的。许多人拒绝顺从上帝的诫命，却大谈信心。然而信心必须有根有基。{FW 47.1}"},{"t":7,"p":2,"c":"上帝的应许都是有条件的。我们若是遵行祂的旨意，行在真理之中，才可以照我们所愿意的祈求，主必为我们成就。我们若是尽心竭力顺从，上帝就会听我们的恳求；但祂不会在我们不顺从的时候赐福我们。我们若是选择违背祂的诫命，虽然我们可以高呼：“信心，信心，只要有信心，”所得到的回答也必来自上帝之道确切的话语：“没有行为的信心是死的”（雅2:20）。这样的信心只会像鸣的锣响的钹一般。为了受益于上帝的恩典，我们必须尽自己的本分；我们必须忠心地作工，并且结出果子来与悔改的心相称。{FW 47.2}"},{"t":7,"p":3,"c":"我们是与上帝同工的。你们不要懒惰地坐待某个好时机为主作一番大工。你们不要忽视摆在你们道路上的本分，而要善用在你们周围出现的小机会。……{FW 47.3}"},{"t":4,"p":3,"c":"拼搏、努力、奋斗"},{"t":7,"p":4,"c":"我们要竭尽所能去打信心美好的仗。我们要全力以赴、努力奋斗、拼命挣扎地进入窄门。我们要始终把主摆在面前。我们要手洁心清地设法在我们一切的作为上尊荣主。在那大有能力施行拯救的主里面已经为我们提供了帮助。真理和亮光的灵必以其不可思议的作为鼓舞和更新我们；因为我们一切属灵的进步都来自上帝而非我们自己。真正的工人必有神能相助，但懒惰的人不会得到上帝之灵的扶助。{FW 48.1}"},{"t":7,"p":5,"c":"从一个方面来说，我们要全力以赴，认真努力地发热心，也要悔改，洁净我们的手与心脱离一切污秽。我们要达到最高的标准，相信上帝必帮助我们的努力。我们若想寻见，就必须寻求，并且要本着信心寻求。我们必须敲门，才会给我们开门。圣经教导说，关乎我们得救的一切都取决于我们自己的做法。假如我们灭亡了，责任必定完全在我们自己身上。既然主已作了预备，我们若接受上帝的条件，就可持定永生。我们必须本着信心来到基督面前。我们必须殷勤，好使我们所蒙的恩召和拣选坚定不移。{FW 48.2}"},{"t":7,"p":6,"c":"赦罪之恩是应许给悔改并相信之人的；生命的冠冕必赏赐给至死忠心的人。我们藉着善用已有的恩典，可以在恩典上长进。我们若想在上帝的日子无可指摘，就要保守自己不沾染世俗。信心和行为是携手并进的；它们在得胜的工作中和谐一致地行动。行为没有信心是死的，信心没有行为也是死的。行为决不会救我们；只有基督的功劳才对我们有效。我们信靠基督，祂就会使我们一切不完全的努力得蒙上帝悦纳。我们需要有的信心并不是一种无为的信心；使人得救的信心是生发仁爱并且洁净心灵的。凡愿意无忿怒、无疑惑，举起圣洁的手向上帝祷告的人，必聪明地行在上帝诫命的道路中。{FW 48.3}"},{"t":7,"p":7,"c":"我们若是希望自己的罪得到赦免，就必须先认识到何为罪，以便我们悔改，并且结出果子来与悔改的心相称。我们的信心必须有坚固的根基；必须基于上帝的道，而其结果必表现在顺从上帝明确的旨意上。使徒保罗说：“非圣洁没有人能见主”（来12:14）。{FW 49.1}"},{"t":7,"p":8,"c":"信心与行为会使我们保持平稳和谐，且使我们成功地完善基督徒品格。耶稣说：“凡称呼我‘主啊，主啊’的人不能都进天国；惟独遵行我天父旨意的人才能进去”（太7:21）。说到现世的食物，使徒说：“我们在你们那里的时候，曾吩咐你们说，若有人不肯做工，就不可吃饭”（帖后3:10）。同样的规则也适用于我们属灵的食物；若有人想吃永生之饼，就要努力得到它。{FW 49.2}"},{"t":7,"p":9,"c":"我们正生活在世界历史重要而有意义的时期。我们需要拥有比现在更大的信心；我们需要有更加坚定的来自上面的把握。撒但正在竭尽全力要胜过我们，因为他知道自己的时候不多了。保罗曾恐惧战兢地做成自己得救的工夫；我们岂不也当畏惧，免得应许在我们身上落空，以致我们中间似乎有人赶不上了，证明自己不配得永生吗？我们应该警醒祷告，苦苦努力进入窄门。{FW 49.3}"},{"t":4,"p":9,"c":"耶稣弥补我们的缺欠"},{"t":7,"p":10,"c":"罪恶或懒惰是无可推诿的。耶稣在前面带路。祂希望我们跟从祂的脚踪行。祂受了苦，做了我们无人能做的牺牲，以便使我们能得到救恩。我们不必灰心。耶稣曾来到我们的世界，把神能带给人，使我们可以靠着祂的恩典被变成祂的样式。{FW 49.4}"},{"t":7,"p":11,"c":"当我们在心里归顺上帝，并为此而努力时，耶稣就把这种意向和努力接纳为人类所作的最好服务。祂要用自己神圣的功劳弥补我们的缺欠。但祂决不接纳那些自称信奉祂，而又违抗祂父命令的人。关于信心，我们已经听得很多了。但我们需要更多地听到关于行为的事。许多人因信奉一种安逸、折中、无须背十字架的宗教而自欺欺人。{FW 50.1}"},{"t":7,"p":12,"c":"然而耶稣说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我”（太16:24 ）。{FW 50.2}"}]},{"n":"第６章 警告假冒的成圣","ps":[{"t":2,"p":0,"c":"第六章  警告假冒的成圣"},{"t":7,"p":1,"c":"引自1886年6月中旬瑞典会议的一份报告，发表于《评论与通讯》1886年10月5日"},{"t":7,"p":2,"c":"在奥莱布罗会议期间，主的灵敦促我提出祂的律法为公义的伟大标准，并且警告我们的人提防时髦的伪成圣观，这种成圣观源自用私意崇拜而不是顺服于上帝的旨意。这种谬论在迅速地泛滥世界，我们作为上帝的见证人，要蒙召作明确的见证反对它。这是末后日子十足的骗局之一，会试探凡相信现代真理的人。那些没有将自己的信心坚定地建立在上帝之道上的人会被误导。而最可悲的部分是，被这种谬论迷惑的人很少能再次找到光明之路。{FW 51.1}"},{"t":7,"p":3,"c":"圣经是考验所有自称成圣之人言论的标准。耶稣祈求使门徒能藉着真理成圣。祂说：“祢的道就是真理”（约17:17）。诗人宣称：“祢的律法就是真理”（诗119:142）。上帝所引导的人必高度重视圣经，因为里面有上帝的声音。圣经“于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16）。“凭着他们的果子，就可以认出他们来”（太7:16）。{FW 51.2}"},{"t":7,"p":4,"c":"我们不需要其他的证据来判断人是否圣洁。如果他们担心自己不能顺服上帝的全部旨意，如果他们留心听祂的声音，依靠祂的智慧，并以祂的话为指南，同时不夸耀自己有卓越的良善，我们就可以肯定，他们是在努力达到基督徒品格的完美境界。但如果自称圣洁的人表示他们不再需要研究圣经，我们就可以毫不犹豫地说，他们的圣洁是虚假的。他们是依赖自己的见解，而不求遵从上帝的旨意。{FW 51.3}"},{"t":4,"p":4,"c":"上帝的要求"},{"t":7,"p":5,"c":"上帝现在对我们的要求与对待伊甸园那对圣洁夫妇是一样的，那就是完全服从祂的要求。祂的律法始终没有改变。旧约中所呈现的公义大标准在新约中并没有降低。福音的工作并不是削弱上帝圣律法的要求，而是把人提高到能够遵守律法的规定。{FW 52.1}"},{"t":7,"p":6,"c":"那能够救人的对基督的信心，并不像许多人所说的那样。他们说：“相信，相信，只要相信基督，那就是你唯一要做的事。”真正的信心是完全信靠基督的救恩。它会使人完全遵从上帝的律法。信心是通过行为来表现的。使徒约翰说：“人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了”（约壹2:4）。{FW 52.2}"},{"t":7,"p":7,"c":"倚靠感觉或印象是不安全的；这些都是不可靠的向导。上帝的律法才是惟一正确的圣洁标准。品格要受这种律法的审判。如果一个人在得救后询问：“我该做什么才可以承受永生？”时髦的成圣教师们就会回答说：“只要相信耶稣救你。”然而当有人问基督这个问题时，祂却说：“律法上写的是什么？你念的是怎样呢？”而当询问者回答说：“你要尽心……爱主你的上帝；又要爱邻舍如同自己”时，耶稣说：“你回答的是；你这样行，就必得永生”（路10:25-29）。{FW 52.3}"},{"t":7,"p":8,"c":"真正成圣的证据就是本着良心尊重上帝的一切诫命，小心改进每一才能、谨慎言语，一举一动体现基督的柔和。{FW 53.1}"},{"t":4,"p":8,"c":"一种引人远离圣经的成圣"},{"t":7,"p":9,"c":"参加本次聚会的许多人都持有流行的成圣论，及至阐明了上帝律法的要求和这种谬论的真面目时，一个人竟然感到被大大得罪了，突然起身离开了会场。我后来听说他是从斯德哥尔摩来参加聚会的。他在与我们的一位传道人交谈时声称自己无罪，并且说他不需要圣经，因为主直接告诉他做什么；他认为自己远远超过圣经的教导。那些随从自己的想象而非上帝之道的人，除了会被迷惑还能怎样呢？他们既丢弃了惟一的错误探测器，还有什么能阻止那大骗子任意把他们掳去呢？{FW 53.2}"},{"t":7,"p":10,"c":"这个人代表了一类人。假冒的成圣直接引人远离圣经，使宗教信仰成了无稽之谈。感觉和印象被当作标准。然而他们却自称无罪，自夸公义，主张这种成圣观的人教导说人们可以自由违反上帝的律法，还说那些顺从律法训令的人已经从恩典上坠落了。陈明律法的要求便引起他们的反对，激起他们的忿怒和轻蔑。这样就显明了他们的品格，因为：“体贴肉体的，就是与上帝为仇；因为不服上帝的律法，也是不能服”（罗8:7）。{FW 53.3}"},{"t":7,"p":11,"c":"真正跟从基督的人不会自夸圣洁。藉着上帝的律法罪人才能知罪。通过对照律法所吩咐的完全公义，他才看到自己罪孽深重，而这导致他谦卑悔改。他因基督的血而变得与上帝和好，而当他继续与主同行时，就会对上帝品格的圣洁和祂命令的深远性质获得更加清楚的认识。他就会更加清楚地看到自己的缺陷，且会感到需要不断悔改和信靠基督的宝血。{FW 53.4}"},{"t":7,"p":12,"c":"凡不断意识到基督同在的人，不会放纵自恃或自以为义。众先知和众使徒都没有骄傲地自夸圣洁。他们越接近品格的完全，就越看自己既不配又不义。但那些对耶稣的完全认识最少的人，那些眼目很少注意祂的人，却是最强硬地自称完全的人。{FW 54.1}"}]},{"n":"第７章 如何断定上帝的带领","ps":[{"t":2,"p":0,"c":"第七章  如何断定上帝的带领"},{"t":8,"p":0,"c":"引自1886年7月21日在丹麦哥本哈根的一次晨更讲话，题为《查考圣经》，发表于《评论与通讯》1888年4月3日。"},{"t":7,"p":1,"c":"你们也会象我一样遇到自称成圣、圣洁的人。如今这种道理带有一种迷人的影响力。他们会对你述说奇妙的心理训练，好向你显明主正在带领和教导他们。那么你怎样才能断定并非主在带领他们呢？有一个试验的方法：“人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光”（赛8:20）。{FW 55.1}"},{"t":7,"p":2,"c":"若是提到主伟大的耶和华便激起了人心的敌意，你就可以晓得那人与上帝毫无联络。人们会声称他们对耶稣大有信心，还说你什么都不能做，基督都会为你做。其实，当基督呼唤死人出来时，你是复活得永生还是复活被定罪完全取决于你自己的做法。他们就这样将真理与谬论混杂在一起，而且他们无法断定什么是真理；如果你邀请他们坐下来与你一同查考圣经，好看看主怎么说的，他们就总是回答说他们不需要查考圣经，因为主告诉他们做什么。{FW 55.2}"},{"t":7,"p":3,"c":"上帝正在藉着圣经向我们讲话，我们会听到许多声音；但基督说过我们要当心那些会说：“基督在这里，或基督在那里”的人。因而我们若不用圣经查验每一件事，又怎么能知道他们并没有真理呢？基督已警告我们要当心假先知，他们会奉祂的名来到我们面前，说他们是基督。你若采取立场认为亲自明白圣经无关紧要，你就必有被这些道理所误导的危险。基督说过在施行报应的日子会有一群人说：“主啊，主啊，我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能吗？”但基督却要回答说：“我从来不认识你们，你们这些作恶的人，离开我去吧”（太7:22,23）！{FW 55.3}"},{"t":7,"p":4,"c":"所以我们应该明白何为罪——罪就是违背上帝的律法。这是圣经所给出的惟一定义。因而我们便看明，那些自称蒙上帝带领，却只管远离祂和祂的律法的人并不查考圣经。但主必带领祂的子民；因为祂说祂的羊若听到祂的声音就必跟从祂，却不会跟从陌生人。因而我们彻底明白圣经乃是合宜的。我们也无需询问别人是否拥有真理，因为会在他们的品格上看明这一点。{FW 56.1}"},{"t":4,"p":4,"c":"撒但要行奇事"},{"t":7,"p":5,"c":"时候将到，撒但要在你们眼前施行奇事并自称是基督。如果你的脚没有坚立在上帝的真理上，就会被引离根基。你唯一的保障就是去寻求真理，如同寻求隐藏的财富。要挖掘真理如同挖掘地下的珍宝，并且将上帝的话——圣经——摆在天父面前说：“求祢启发我，教导我真理。”{FW 56.2}"},{"t":7,"p":6,"c":"当上帝的圣灵进入你里，要将真理印在你心灵中时，你不要让它轻易离去。你在查考圣经时已经获得了这种经验，以致每一要点都坚固了。重要的是你要不断地查考圣经。要将上帝的话贮藏在心里，否则你就可能被分出去，以致无权与上帝的子民相会。因而你要把上帝之道的珍宝藏在你心里，而当你四面受阻时，你就需要使凡事受圣经检验。{FW 56.3}"}]},{"n":"第８章 遵守诫命的上帝子民","ps":[{"t":2,"p":0,"c":"第八章  遵守诫命的上帝子民"},{"t":8,"p":0,"c":"引自1889年1月19日在马萨诸塞州南兰开斯特的一次讲道，题为 《光在祂里面》 ，发表在《评论与通讯》1889年2月26日。"},{"t":7,"p":1,"c":"全天庭一直都在以强烈的兴趣关注着自称守上帝诫命的人。这些人应要求得到上帝一切丰富的应许；他们应该荣上加荣，力上加力；应该能在自己所从事的工作中归荣耀于上帝。耶稣说过：“你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:16）。{FW 59.1}"},{"t":7,"p":2,"c":"我们已经领受了上帝丰盛的福气，但我们不可就此止步。我们要抓住越来越多来自天上的神圣光线。我们要站在能领受亮光的地方，并且将其光辉反照在他人的路径上。从未有一个时候象现在这样使我们能够在工作中感受到更多的勇气和信心。我们的世界上有许多人并不遵守上帝的诫命，也不自称遵守，可是他们却要求得到祂一切的福气。他们乐于接受和挪用祂的应许而不注意这些应许所基于的条件。他们无权拥有所要求的福气。{FW 59.2}"},{"t":7,"p":3,"c":"但那些正在遵守祂诫命的人为何不该持定已经赐给上帝儿女的那些应许呢？我们能在律法中看到基督的义。在髑髑地的十字架上，“慈爱和诚实彼此相遇；公义和平安彼此相亲”（诗85:10）。这是我们的工作中应该有的那种结合。{FW 59.3}"},{"t":7,"p":4,"c":"真理和公义必须与在耶稣里彰显的上帝的爱一同传讲。于是我们就会看到何等的纯正啊！就会显明多么需要洁净每一道德污秽啊！当这事成就，当许多人仰望宝贵的救赎主和祂的仁慈怜悯时，那使他们远离亮光的顽梗的意志就会从他们的心灵中完全消融掉。{FW 60.1}"},{"t":7,"p":5,"c":"我们每一个人都必须跌在那磐石上并且跌碎。会有谁愿意保留自己的顽梗吗？会有人执意自以为是吗？会有人看不到基督的宝贵吗？会有人内心不被耶稣的爱征服吗？会有人保留一点自大吗？{FW 60.2}"},{"t":7,"p":6,"c":"我们需要离上帝更近些。……我们的心为何对上帝的爱这么不敏感呢？我们对我们的天父为何有这么刻薄苛刻的判断呢？根据上帝所赐给我的亮光，我知道撒但以各种可能的方式误表了我们的上帝。他将其邪恶的阴影横阻在我们的道路上，使我们看不到我们的上帝是一位满有仁慈、怜悯和真理的上帝。这就是我们为何心肠刚硬的原因。{FW 60.3}"},{"t":7,"p":7,"c":"于是我们便谈论那恶者投在我们身上的黑暗，哀叹我们的状况；而这么做只能使我们把阴影投在别人的心灵上，使伤害我们的东西也去伤害别人。当我们说出疑惑不信的话时，别人就被笼罩在黑暗和怀疑中。{FW 60.4}"},{"t":7,"p":8,"c":"我们担不起做这种事。我们这样做就是误表我们仁慈的天父。这一切都应当改变。我们必须收集神圣真理的光线，并让我们的光照在他人黑暗的路径上。天上的亮光是为那些愿意跟从基督之人照耀的。基督乃是世界的光。祂说：“跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。{FW 60.5}"},{"t":7,"p":9,"c":"你若抱怨诉苦充满悲伤，你就是在向世人推荐怎样的基督教呢？守上帝诫命的人应该表明真理正在使人成圣、精炼和净化人的思想、提高人的品格和生活。基督受死是为了使上帝的道德形像可以在我们的心灵中得到恢复，并且反照给我们周围的人。{FW 61.1}"},{"t":7,"p":10,"c":"我们需要深而又深地就饮于生命的泉源。我希望没有一个人满足于不为永恒下彻底的工夫。但愿从今往后可以看到你们言传身教地作基督的代表。你们可以作活的见证：“请听主已为我的心灵成就了什么。”主随时准备赐予更大的福气。{FW 61.2}"},{"t":7,"p":11,"c":"祂曾准许让自己一切的良善在摩西面前经过；祂向他宣布了祂的品格，祂乃是一位满有怜悯、恒久忍耐和恩慈的上帝——赦免罪孽、过犯和罪恶。摩西要向以色列人表现这种品格，我们也要做同样的事。{FW 61.3}"},{"t":7,"p":12,"c":"我们要前去传扬上帝的良善，在人前说明祂真正的品格。我们要反照祂的荣耀。我们过去做了这事吗？我们言传身教地彰显我们主的品格了吗？我们岂没有加入众生之敌的工作，误表了我们的天父吗？我们岂不是一直在论断我们的弟兄，批评他们的言语行为吗？因而上帝的爱一直没有在我们的心中作主。但愿我们做出坚决的改变。{FW 61.4}"}]},{"n":"第９章 我们信心的品质","ps":[{"t":2,"p":0,"c":"第九章  我们信心的品质"},{"t":8,"p":0,"c":"这是1889年5月11日安息日怀爱伦在堪萨斯州渥太华的讲道，此时离1888年明尼阿波利斯会议仅几个月。她简明而切合实际地阐述了论题，见《文稿》1889年第1号。"},{"t":7,"p":1,"c":"经文：约3:1-16（讲者宣读） 有一个法利赛人，名叫尼哥底母，是犹太人的官。这人夜里来见耶稣，说：“拉比，我们知道你是由上帝那里来作师傅的；因为你所行的神迹，若没有上帝同在，无人能行。”耶稣回答说：“我实实在在的告诉你，人若不重生，就不能见上帝的国。”尼哥底母说：“人已经老了，如何能重生呢？岂能再进母腹生出来吗？”耶稣说：“我实实在在的告诉你，人若不是从水和圣灵生的，就不能进上帝的国。从肉身生的就是肉身；从灵生的就是灵。我说：‘你们必须重生’，你不要以为希奇。风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去；凡从圣灵生的，也是如此。”尼哥底母问他说：“怎能有这事呢？”耶稣回答说：“你是以色列人的先生，还不明白这事吗？我实实在在的告诉你，我们所说的是我们知道的；我们所见证的是我们见过的；你们却不领受我们的见证。我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢？除了从天降下、仍旧在天的人子，没有人升过天。摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信他的都得永生（或作：叫一切信的人在他里面得永生）。”上帝爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。"},{"t":7,"p":2,"c":"即使全部圣经中再没有明确指出通往天国道路的经文了，我们有这些经文也够了。这些经文告诉我们何为悔改归正，告诉我们必须做什么才能得救。我的朋友们哪，我想要告诉你们，这直接打击宗教界表面工夫的根源，直接打击你们不用作任何特殊的改变就能成为上帝儿女的想法。上帝的真理若是在我们心中得了一席之地，我们里面就会发生明确的改变，因为真理有使生活和品格成圣的能力。当我们在那些象我们一样自称拥有现代真理的人身上看到义果时，就必有一种行动方针证明我们是跟过基督的。{FW 63.1}"},{"t":7,"p":3,"c":"当以色列的希望——基督被挂在十字架上并象祂曾告诉尼哥底母的那样被举起来时，门徒们的希望就与耶稣一同死了。他们无法解释这事。他们不明白基督预先告诉他们的一切事。{FW 63.2}"},{"t":7,"p":4,"c":"然而主复活之后，他们的盼望和信心也复活了，他们便前去传扬基督和祂被钉十字架。他们讲述生命和荣耀之主如何被交在恶人手中且被钉死在十字架上，但祂已从死里复活了。他们就这样大胆地讲述生命之道，令百姓大感惊奇。{FW 63.3}"},{"t":7,"p":5,"c":"法利赛人和那些听到门徒大胆传讲耶稣就是弥赛亚的人，看出他们是跟过耶稣并且学了祂的样式的。他们讲话就象耶稣讲话一样。这使众人确信他们是学了耶稣的。耶稣历世历代以来的门徒是怎样的呢？他们也是学了耶稣的样式的；他们也在祂的门下受教；他们是祂的学生，学了基督有关心灵与上帝有活泼联络的教训。那种活泼的信心对我们的得救来说是必不可少的，我们应当依靠被钉而又复活之救主宝血的功劳，依靠基督我们的义。{FW 64.1}"},{"t":7,"p":6,"c":"似乎有一种阴沉的气氛聚集人的心灵周围，笼罩着人的心智。几乎不可能打破这种怀疑不信的气氛。几乎不可能唤醒人关心自己的切身利益，以便他明白必须做什么才能得救。{FW 64.2}"},{"t":4,"p":6,"c":"得救的简单性"},{"t":7,"p":7,"c":"凡愿意持定基督之义的人，无需等待片刻去亲自涂抹自己的罪，无需等到作出相称的悔改才持定基督的义。我们并不明白得救的问题。它就象ABC一样简单。然而我们却不明白。{FW 64.3}"},{"t":7,"p":8,"c":"一个人怎么会悔改呢？有什么是出于他自己的吗？没有；因为人心生来与上帝为敌。所以人本心怎么会自励以致悔改呢？它没有能力这么做。是什么使人悔改的呢？是耶稣基督。祂是怎么使人悔改的呢？祂有一千种方法可以这么做。{FW 64.4}"},{"t":7,"p":9,"c":"天上的上帝始终在人心运行。在上帝的道中发出了一个邀请，而且不仅在圣经中发出了那个邀请，凡信靠耶稣基督并在自己的品格中彰显基督的人都在发出那个邀请。他们或许没有讲过一次道；他们或许没有直接来到一个人面前，对他说明他不知悔改的状况，然而这样的一个人在与耶稣基督的任何一个门徒接触时，却会看到有某种东西是他没有的。法利赛人看到门徒里面有某种东西是他们无法解释的。他们看到某种奇妙的东西，便心中认定门徒们是听过耶稣并且从祂学了教训的。{FW 64.5}"},{"t":7,"p":10,"c":"始终有各种印象产生。总有一种气氛围绕人心，那种气氛要么是属天的要么属地狱。只有两条明确的路线。我们要么在基督一边要么在仇敌一边。我们若是不断领取来自荣耀的神圣光线，上帝的天使就会在我们周围，且有一种气氛围绕人的心灵。我们的态度、我们的言语便会向凡进入我们影响范围之内的人作真悔改归正的见证。“圣灵和新妇都说：‘来！’听见的人也该说：‘来！’口渴的人也当来”（启22:17）。{FW 65.1}"},{"t":7,"p":11,"c":"我们既然是活葡萄树上的枝子，就要从葡萄树产生的汁液得营养。这汁液始终流向每一个枝子，而每一个枝子都要结出果子来荣耀上帝。“你们的父乐意”“你们多结果子”（路12:32；约15:8）。那么，我们的立场是什么呢？必是活泼信心的立场。{FW 65.2}"},{"t":4,"p":11,"c":"你无法用推理得出结论"},{"t":7,"p":12,"c":"一个人说：“我想通过推理来得出这件事的结论。”如果你能够做到的话，你就推理吧。“风随着意思吹”（约3:8），你听见风的响声，却无法解释它。你照样无法解释上帝在人心运行的事。你无法解释这种信心，就是持定被钉而复活之救主宝血的功劳，使基督的义进入你生命之中。你既披上基督的义而不是你的义，就不会依赖你所能做的或你所愿意做的。你难道不知道吗？离了基督你就不能做什么。祂说：“离了我，你们就不能做什么”（约15:5）。{FW 65.3}"},{"t":7,"p":13,"c":"你在餐桌旁坐下的时候，你所吃的食物乃是基督之爱的一种表达方式。而从讲台聆听上帝圣言的真理乃是一道信息，向我们传讲生命之道。{FW 66.1}"},{"t":7,"p":14,"c":"你们谁在一直收集所能收集和积累的一切疑惑和疑问，反对这种基督的义呢？谁一直在做这种事呢？你们是在哪一边呢？{FW 66.2}"},{"t":7,"p":15,"c":"你们一直在一点又一点地掌握所传讲的宝贵真理吗？还是你们一直在随从自己的想法和意见，用自己的看法和理论阅读和判断上帝的道呢？又或者你们愿意把自己的想法和理论带到上帝的道面前，让活泼的圣言向你们显明你们的想法和理论的缺欠之处呢？我们不可用自己的观念来判断上帝的道。“人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光”（赛8:20）。{FW 66.3}"},{"t":7,"p":16,"c":"若有一班人需要亮光，就是那些生活在这世界历史末后日子的人了。我们需要知道圣经是怎么说的。我们需要来到上帝活泼的圣言面前。我们需要那种能握住无限权能之膀臂的信心，我们需要全身心地依赖耶稣基督我们的义。而且我们能这样做。是的，我们这样做对我们自己心灵的利益是有利的。{FW 66.4}"},{"t":7,"p":17,"c":"你可以与那活葡萄树联合。你全身的每一个肢体都可以与那葡萄树联合，而来自葡萄树的汁液和营养必滋养树上的枝子，直到你与基督合而为一，象祂与父合一一样。这样祂的福气就会被赐给你。然而弟兄们，我们却没有信心。我们因长久不信而羞辱了上帝。{FW 66.5}"},{"t":4,"p":17,"c":"瘫子的信心"},{"t":7,"p":18,"c":"我要提到那个四肢多年没有动弹的瘫子。他在那里。祭司、官长和文士们检查了他的情况，宣布他无药可救。他们告诉他说，他是因自己的罪才使自己落到这种地步的。他是毫无希望的。但是他听说有一个名叫耶稣的正在施行奇事。祂医治病人，甚至使死人复活。他说：“但我怎么到祂那里去呢？”{FW 67.1}"},{"t":7,"p":19,"c":"他的朋友们回答说：“我们把你抬到耶稣那里去，抬到祂面前去；我们听说祂在某个地方。”{FW 67.2}"},{"t":7,"p":20,"c":"于是他们就把那个绝望的人抬到他们知道耶稣所在的地方。但是因为众人拥挤在耶稣所在的那栋房子周围，以致他们连门也进不去。他们要怎么做呢？瘫子建议把房顶掀开，揭掉房上的瓦，把他从房顶上缒下去。{FW 67.3}"},{"t":7,"p":21,"c":"这样他就显出了恳切的信心。他们照做了，他就被缒到耶稣面前，到了祂能看着他的地方。耶稣看着他就怜悯他，说：“小子，你的罪赦了”（可2:5）。啊，那是何等的喜乐！耶稣完全知道那个患罪病的心灵需要什么。祂知道他一直因良心自责而受着折磨，所以祂说：“你的罪赦了。”他的意念得到了何等的解脱，心思充满了何等的盼望啊！{FW 67.4}"},{"t":7,"p":22,"c":"法利赛人心里想：“谁有这种赦罪的能力呢？惟有上帝才有这种能力。”{FW 67.5}"},{"t":7,"p":23,"c":"耶稣便对他们说：“‘要叫你们知道，人子在地上有赦罪的权柄。’就对瘫子说：‘我吩咐你，起来，拿你的褥子回家去吧’”（路5:24）。什么？用他瘫痪的手臂拿起他的褥子！用他瘫痪的双腿站立！他是怎么做的呢？他完全照着主所吩咐的做了。他做了主所告诉他去做的。意志力开始移动他瘫痪的双腿和双臂，它们便起了反应，虽然它们久已没有反应了。这一切向人们显明有一位在他们中间不但能赦罪，而且能医治病人。{FW 67.6}"},{"t":7,"p":24,"c":"然而赐给法利赛人的那个有力的证据却没有使他们悔改。人们能把自己包在不信、疑惑和不忠诚中，连死人复活也不能使他们悔改。他们因为不信，就愿意处在同样不信的立场，不知罪，不悔改。然而凡有心领受真理有耳愿意听的人，都归荣耀于上帝。他们惊呼：“我们从来没有见过这样的事”（可2:12）！{FW 68.1}"},{"t":4,"p":24,"c":"那个虚弱无力之人的反应"},{"t":7,"p":25,"c":"那里有一个虚弱无力的人。基督与他交谈的时候，他便讲述了自己可怜的故事。每当他想要下到水里得痊愈的时候，就有别人比他先下去。基督问他：“你要痊愈吗”（约5:6）？这是怎样的问题啊！那正是他等在那里的原因呀，但基督想要叫他表达出心中想要痊愈的愿望。及至基督吩咐他起来，拿起他的褥子走时，他就照基督告诉他的去做了。他并没有说：“为什么呀，我已经在这里等了三十年了，在这么长的时间里我从未迈过一步。”他并没有停下来争论，而是照主所吩咐的做了。他拿起自己的褥子走了，从那时就痊愈了。{FW 68.2}"},{"t":7,"p":26,"c":"这就是我们需要的信心。然而你若是停下来解释每件事，推论出每一点，你就会死在自己的罪里，因为你决不会感到满意。{FW 68.3}"},{"t":4,"p":26,"c":"铜蛇"},{"t":7,"p":27,"c":"基督把另一件事摆在尼哥底母面前——在旷野中被举起来的铜蛇——并且宣布说：“人子也必照样被举起来”（约3:14）。而且祂若是被举起来，就要吸引万人来归向祂，“叫一切信祂的，不至灭亡，反得永生”（约3:15）。现在看看那铜蛇吧。以色列人没有认识到上帝一直在保守着他们，派祂的天使帮助和保护他们。百姓在经过旷野的长途跋涉中，并没有被毒蛇所灭。他们一直是一班忘恩负义的子民。{FW 69.1}"},{"t":7,"p":28,"c":"我们也是这样。我们没有认识到我们的天父已保守我们脱离的千般危险。我们也没有认识到祂给予我们的大福气，就如赐给我们衣食，派守护天使保护我们的性命。我们每一天都应该为此感恩。我们应该心中激荡着感谢，每天以感恩的奉献来到上帝面前。我们应该每天聚集到家庭的祭坛周围，为祂对我们的保护照顾而赞美祂。以色列人忘了上帝在保护他们脱离恶兽。然而当祂撤回祂保护的手时，他们就被毒蛇咬伤了。{FW 69.2}"},{"t":7,"p":29,"c":"接下来怎么办呢？基督亲自告诉摩西要制造一条铜蛇，挂在杆子上，在以色人面前举起来，好让每一个人仰望它的人都能得生。他们不需要下什么大工夫。他们只要仰望就行了，因为上帝说应该这样。{FW 69.3}"},{"t":7,"p":30,"c":"假如他们停下来推论这事，就会说：“为什么呢？看那条铜蛇我们就会痊愈，这是不可能的！它里面没有生命啊！”但出于信心的仰望确实医治了他们，正如上帝曾告诉他们的那样。凡仰望的都得活了。那些停下来争论和解释这事的，却死了。{FW 69.4}"},{"t":7,"p":31,"c":"我们要做什么呢？要仰望而得活。“摩西在旷野怎样举蛇，人子也必照样被举起来”（约3:14）。为什么呢？叫凡仰望祂的“不至灭亡，反得永生”（约3:16）。{FW 69.5}"},{"t":7,"p":32,"c":"那是怎样的信心呢？它是简单地信，或者承认的信吗？这里有许多人具有的就是那种信心。你信耶稣是上帝的儿子；但你对自己的得救有个人的信心吗？你相信耶稣是你的救主吗？相信祂在髑髅地十字架上的死是要救赎你吗？相信祂已为你提供了永生的恩赐，只要你信靠祂吗？{FW 70.1}"},{"t":4,"p":32,"c":"这就是因信而来的义"},{"t":7,"p":33,"c":"什么是相信呢？就是完全接受耶稣基督的死作为我们的牺牲；承认祂为我们成了咒诅，亲自担当了我们的罪，并把祂自己的义归给我们。所以我们认领基督的这种义，我们相信它，它就是我们的义了。祂是我们的救主。祂救我们是因为祂说过祂愿意。我们要探究关于祂如何能救我们的一切解释吗？我们自己有良善会使我们更好并且洁净我们脱离罪污，使我们能来到上帝面前吗？我们完全做不到。"},{"t":7,"p":34,"c":"你岂不知道吗？当那个年轻人来到基督面前问祂“我该做什么事才可以承受永生”时，基督告诉他要遵守诫命。他说：“我都遵守了。”主希望使这个教训深入他的心。“这一切我都遵守了，还缺少什么呢”（太19:20）？他没有看出自己是有问题的，也不明白为什么自己不该承受永生。他说：“我都遵守了。”于是基督便触及他内心的灾病。祂说：“来跟从我吧，这样你就必得永生。”{FW 70.3}"},{"t":7,"p":35,"c":"那人怎么做的呢？他忧忧愁愁地走了，因为他的产业很多。{FW 70.4}"},{"t":7,"p":36,"c":"其实他根本没有遵守诫命。他本应该接受耶稣基督为自己的救主并且持定祂的义。这样，他既有了基督的义，就能遵守上帝的律法。那个青年官长不可将那律法践踏在脚下。他必须尊重它；必须爱它。于是基督就会使神能与人的努力结合起来。{FW 70.5}"},{"t":7,"p":37,"c":"基督为我们取了人性。祂用人性披覆了自己的神性，将神性与人性结合在一起。祂表明撒但所声称不能遵守的律法是可以遵守的。基督取了人性为要站在我们的世界表明撒但说了谎。祂亲自取了人性，好证明藉着神性与人性联合，人可以遵守耶和华的律法。你若将人性与神性分开，即便从现在直到基督降临都设法行出你自己的义，也只能归于失败。{FW 71.1}"},{"t":7,"p":38,"c":"藉着活泼的信心，藉着恳切地向上帝祈祷，并且倚靠基督的功劳，我们才能披戴祂的义，才能得救。有人说：“哦，是的，我们什么都不做就得救了。实际上，我得救了。我不需要遵守上帝的律法。我因耶稣基督的义而得救了。”基督来到我们的世界是为了使众人重新效忠上帝。你若采取因基督做了一切而违背上帝律法的立场，就是采取死亡的立场，因为你与任何一个这么做的人一样确实是违法的人。{FW 71.2}"},{"t":7,"p":39,"c":"那要怎么办呢？要听并且要领会：藉着你用信心把握的基督的义，就是由祂的努力和祂的神能所提供的义，你才能遵守上帝的诫命。{FW 71.3}"},{"t":4,"p":39,"c":"不会在懒惰中得救"},{"t":7,"p":40,"c":"现在我们缺少那种信心。然而人会在懒惰中得救吗？能在无所事事中得救吗？不能，绝对不能！人必须与耶稣基督同工。人无法救自己。“我们是与上帝同工的”（林前3:9）。怎么同工呢？全天庭都在作工，为要提拔人类脱离罪的败坏。全天庭都向地上的居民开放着。上帝的天使奉差为那些将要承受救恩的人效力。“你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:13）。{FW 71.4}"},{"t":7,"p":41,"c":"而且你缺乏的是那种有功效的信心。它怎么有功效呢？它生发仁爱。什么爱呢？就是从髑髑地的十字架闪射出来的爱。十字架立在天地之间，世人因仰望这个十字架而得救。天父已悦纳十字架，众天军也已来到那个十字架面前，上帝亲自俯首悦纳了十字架上的牺牲。十字架满足了上天的要求，人类也可藉着耶稣基督得救，只要我们对祂有信心。藉着那充分、完美、全备的牺牲，人得以与上帝和好，上帝也与人和好了。{FW 72.1}"},{"t":7,"p":42,"c":"弟兄们哪，如今我们需要信心；我们应该凭信心教育自己的心灵；我们需要每一步都是出于信心的一步。我们缺少对为我们所做出的这种牺牲的信心。“慈爱和诚实彼此相遇；公义和平安彼此相亲”（诗85:10）。现在，当我们看到一线亮光的时候，我们应该持定它。魔鬼始终阻挠我们这么做。耶稣基督在十字架上所见证的信心正是生发仁爱的信心。祂对我的心灵所怀有的就是这种爱。基督已为我而死。祂已用无限的代价买了我，祂已为一切得罪祂的事赎了罪。我必须成为与祂同工的人。我必须亲自负祂的轭。我必须负基督的轭。我必须挑祂的担子。我必须教导他人如何蒙提拔脱离我曾处于的有罪的状态，如何用活泼的信心抓住那在基督耶稣里的义。那是罪人能够得救的惟一办法。{FW 72.2}"},{"t":4,"p":42,"c":"你无法救自己"},{"t":7,"p":43,"c":"你或许在依靠自己的义，你或许以为自己已经努力行义，并且以为你终究会因如此行而得救。你看不到基督做了一切。有人说：“我必须先悔改，我必须自己先走很远的路，不靠基督，然后基督才会迎见我接纳我。”{FW 72.3}"},{"t":7,"p":44,"c":"离了基督你连思想一下都不能。祂若不施行种种感化，并且让祂的灵感动人心，你就不会有一点来到祂面前的意向。地面上若有一个人有趋向上帝的任何意愿，必是因为他的心思意念受着许多感化。那些感化力要求人效忠于上帝，赏识上帝已为他做成的伟大工作。{FW 73.1}"},{"t":7,"p":45,"c":"所以我们永远不要说我们能自己悔改，然后基督会赦免。不，确实不是这样。赦免人是上帝的恩惠。正是上帝的恩慈用祂的能力使人悔改。所以，一切都出于耶稣基督，万有都出于祂，而你则需要将荣耀归还于上帝。你们在聚会时为何不更多回应呢？你们在听到人讲解耶稣的爱和祂的救恩时为何没有上帝之灵苏醒人心的感化力呢？是因为你没有看明基督是首先的，是末后的，是最好的，是阿拉法和俄梅戛，是始，是终，是我们信心的创始成终者。你没有认识到这一点，所以你仍在自己的罪里。为什么这样呢？因为撒但正在今世争夺人们的灵魂。他将他邪恶的阴影横阻在我们的道路上，所以你所能看到的一切就是仇敌和他的能力了。{FW 73.2}"},{"t":7,"p":46,"c":"要转脸不看他的能力，而看那能拯救我们到底的大能的主。你的信心为何不费力穿过阴影到基督所在之处呢？祂已掳掠了那掳掠人的，并将各样的恩赐分给人。祂必教导你：凡不与祂联合的人，撒但都声称是他的财产。{FW 73.3}"},{"t":4,"p":46,"c":"大斗争中的关键要点"},{"t":7,"p":47,"c":"撒但是死亡的创始者。基督在使撒但处在死亡的权下之后做了什么呢？基督在十字架上断气时说的最后一句话是：“成了”（约19:30）！魔鬼看出自己已经恶贯满盈了。基督藉着死敲响了撒但的丧钟，将不能朽坏的生命彰显出来。{FW 73.4}"},{"t":7,"p":48,"c":"基督在复活之后做了什么呢？祂握住了自己的权柄和权杖。祂打开了坟墓，释放了大批俘虏，向我们世上的每一个人和每一个受造的生灵证明祂有胜过死亡的能力，祂搭救了死囚。{FW 74.1}"},{"t":7,"p":49,"c":"当时并没有使一切信靠耶稣的人都复活。那些人的复活只是一个实例，说明将来如何，好叫我们知道死亡和坟墓不能再拘禁囚犯了，因为基督把他们带到天上去了。而当祂带着能力和大荣耀再次降临时，祂要打开坟墓。监牢的门要打开，死了的义人要出来得到光荣的永生。{FW 74.2}"},{"t":7,"p":50,"c":"这些人是基督的战利品，祂把他们一同带走，呈到天上的世界和上帝所造的诸世界面前。对曾为遮掩约柜的基路伯的路锡甫曾有的任何感情如今都断绝了。上帝曾给他一个机会行出他的品格。如果上帝不这么做，就会有一些生灵认为撒但控告上帝是合理的，上帝没有给他公平的机会。{FW 74.3}"},{"t":7,"p":51,"c":"生命之君和黑暗之君曾经作战。生命之君胜了，却付出了无限的代价。祂的胜利是我们的得救。祂是我们的替身和中保，祂对得胜之人所说的话表明人是不是要有所作为。怎么说明的呢？“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。{FW 74.4}"},{"t":4,"p":51,"c":"得胜者的责任"},{"t":7,"p":52,"c":"难道我们的救主没有取得胜利吗？难道祂没有一直与黑暗之君作战直到在每一点上都得了胜吗？然后祂便把工作直接交到跟从祂的人手中。我们要有所作为。难道我们没有得胜者的责任，要努力得胜吗？难道我们不应步步跟随好认识主，直到我们晓得祂出现必如晨光吗？祂出现的光辉必照耀，直到我们达到更大的亮光。你若恳求天上的上帝，就必领会这光，并且继续前进，收集来自上帝圣言的更大的亮光。{FW 74.5}"},{"t":7,"p":53,"c":"雅各曾中了圈套。他骗取了哥哥的长子名分。当他与基督角力时，他的罪便显在他面前。天使与他角力并且说：“容我去吧，”雅各说：“祢不给我祝福，我就不容祢去”（创32:26）。{FW 75.1}"},{"t":7,"p":54,"c":"你愿意那么做吗？你愿意在这次聚会上与上帝角力直到你知道祂向你显现了吗？有些罪使你心灵痛苦；你的罪使你忧伤。你要说：“主啊，务请在我的名下写下赦免，”并且与上帝角力，恳求祂，持定基督的义。“祂必拯救；我信靠祂；我照祂的话接受祂。”现在，弟兄们哪，我们要做什么呢？{FW 75.2}"},{"t":7,"p":55,"c":"雅各获得了胜利，他的名字那天就改了。那是在他得胜上帝的时候。我十分感恩，因为上帝已经开了一条路，使我们可以完全白白得救。我们不必看撒但投在我们道路上的阴影。他希望蒙蔽我们，不让我们看见天国和耶稣以及天上的亮光与能力，而我们却在不断谈论撒但的能力。我们不需要谈论那个。以赛亚是这么说的：“有一婴孩为我们而生；有一子赐给我们。政权必担在祂的肩头上；祂名称为‘奇妙、策士、全能的上帝、永在的父、和平的君’”（赛9:6）。这难道不是主所说的“我与父原为一”吗？{FW 75.3}"},{"t":7,"p":56,"c":"弟兄们哪，愿上帝帮助我们醒来，现在就激励自己象那个瘫子那样去做，象那个虚弱无力的人那样去做，象那个枯干了一只手的人那样去做。他们只是照着所告诉他们的去做了。愿上帝帮助我们信靠上帝的儿子，祂能救我们到底，我们要获得永生。{FW 75.4}"},{"t":7,"p":57,"c":"但你们许多人行事好像心中没有足够的活力去响应真理。你们中有些人行事好像以为耶稣还被关在约瑟的新坟里。祂不在那里：祂从死里复活了，我们今天有一位活着的救主在为我们代求。{FW 76.1}"},{"t":7,"p":58,"c":"那么就谈论祂的爱、谈论祂的能力，赞美祂吧。你若有声音要说什么，就说说上帝，说说天国，说说永生吧。我曾听到有些人在自己家中大声讲话，以致邻居都能听见。但他们在聚会的时候却只会站着咕哝几句别人听不见的话。你需要表明你一直在基督的门下学习，而且一直在进步。“人心里相信，就可以称义；口里承认，就可以得救”（罗10:10）。有多少人相信你今天所听到的真理呢？你要再拖几个月才会承认其中有亮光吗？你想要停下来通过推理得出这事的结论吗？到不了那时候你就会死。{FW 76.2}"},{"t":4,"p":58,"c":"相信是因为上帝说了"},{"t":7,"p":59,"c":"要因为它是真理，因为上帝说了而相信它，并且持定一位被钉而复活之救主的宝血的功劳。祂是你惟一的指望，祂是你的义，你的替身和中保，你一切中的一切。何时你认识到了这一点，你就只能向祂献上赞美。然而何时你不愿来到基督面前，承认祂做了这一切，何时你觉得自己必须先迈出几步，走很远的路，然后上帝才会来迎接你；那就正象该隐的祭物一样。他不认识耶稣，也不知道耶稣的血能洁净他的罪，使他的奉献蒙上帝悦纳。不止有一个该隐奉献有污点的供物和污秽的祭物而没有耶稣的宝血。你每走一步都要就近耶稣基督。要用耶稣的血和它的洁净之能献上你向上帝的请求，恳切地向祂祈求，并且前所未有地研究你的圣经。{FW 76.3}"},{"t":7,"p":60,"c":"问题是：“何为真理？”并不是我信了许多年的东西就成了真理。你必须把你的信条带到圣经面前，让圣经的亮光界定你的信条，显明哪里有不足，哪里存在问题。圣经要作你的标准，耶和华活泼的圣言要作你的指南。你要挖掘真理如同挖掘隐藏的珍宝。你要找到财宝在哪里，然后要彻底犁耕那块地好得到珍宝。你要开采真理的矿山，好得到新的珍宝，新的钻石，你也必定得着。{FW 77.1}"},{"t":7,"p":61,"c":"你知道罗马教的势力是怎么处理这事的。它认为人们无权自己解释圣经，必须有别人为他们解释圣经。难道你没有心智吗？难道你没有理智吗？难道上帝没有赐给平民判断力象祂赐给祭司和官长一样吗？当生命和荣耀之主基督来到我们的世界时，要是他们认识祂，就不会把祂钉在十字架上了。上帝曾告诉他们要查考圣经：“你们以为内中有永生；给我作见证的就是这经”（约5:39）。{FW 77.2}"},{"t":7,"p":62,"c":"愿上帝帮助我们研究圣经。你在亲自从圣经中看明这事的缘由和“耶和华如此说”之前，不要倚靠任何人为你解经。及至你看明这事，你就会亲自晓得圣经，也知道它是上帝的真理。你就会说：“我听过它，我见过它，我自己的心把握着它，它是上帝从祂的圣言向我讲述的真理。”这就是我们的目标——个人成为基督徒。我们需要有个人亲身的经验。我们像犹太人一样需要悔改归正。你若见到一点亮光，决不要后退说：“我要等待，直到我的弟兄们也看到了它。”你若是这么做，就会继续在黑暗里。{FW 77.3}"},{"t":7,"p":63,"c":"愿上帝帮助我们拥有真理的知识，你若见到上帝的真理，就要向着亮光勇往直前，把障碍甩在背后。不要倚靠血肉的膀臂，而要亲自有活泼的经验，于是你的面容就会因上帝的荣耀发光。你已与祂同行，祂也扶持着你。你已与祂角力并向祂恳求，祂也已让祂的亮光照在你身上。{FW 78.1}"},{"t":4,"p":63,"c":"谈论信心，实践信心，表现信心"},{"t":7,"p":64,"c":"弟兄们哪，你们养成了怀疑和疑问的习惯，现在必须在信心方面训练自己。你们必须谈论信心，你们必须实践信心，你们必须表现信心，好使你们的信心可以增长。藉着运用活泼的信心，你们就会长成在基督耶稣里刚强的男男女女。愿上帝使我们举行的这次聚会中有公义的日头升起照耀你们，用它最清晰的光线照入你们心中，使你们都成为世上的光。{FW 78.2}"},{"t":7,"p":65,"c":"你们可以成为基督说祂的门徒所应该成为的“世上的光”（太5:14）。你们应当把亮光、盼望和信心传播给他人。你们不要在侍奉主的时候一路叹息前行，好像祂是一个苛刻的工头似的，把你们担不了的担子放在你们身上。情况不是这样的。祂希望你们充满喜乐，充满上帝的福气，知道上帝的爱是何等长阔高深，超过人所能测度的。在提到祂的名时，祂希望它能奏响主音，在你们心里会有响应。于是你们就能将感谢、荣耀、尊贵和赞美献给坐在宝座上的上帝和羔羊。{FW 78.3}"},{"t":7,"p":66,"c":"你们应当在今世学唱那首歌；及至你们在一霎时，眨眼之间得以改变的时候，你们就会知道从哪里开始与天使和得赎的众圣徒同唱得胜之歌。我们要使天庭回荡着赞美与荣耀之声。现在就使地上回荡这种声音吧。要让这个地方唤醒你们心中的赞美。你们在这里仰观参天大树、俯视绿绒绒的草地时，要唤醒你们心中的赞美。要赞美上帝，因为我们有特权处在这个世界的美景中。我们正在去一个更好的地方。这个地球将要被洁净、熔化，成为无罪之地。{FW 78.4}"},{"t":7,"p":67,"c":"万物岂不都使我们思想天上的事吗？岂不都使我们超脱这种世俗和肉欲，这种低劣无谓的谈话，这种玩笑和笑话，这种虚假的报告、胡言乱语和恶意的猜测吗？要把它们全部抛弃掉！这些东西是羞辱教会的！它们使教会软弱无力。{FW 79.1}"},{"t":7,"p":68,"c":"我们的谈吐要圣洁。上帝怎样在祂的范围内圣洁，我们也要照样在我们的范围内圣洁。我们要因宝贵的救主而欢喜快乐，祂受死为要救赎我们，将荣耀归于上帝。我们要在此地与天庭一同赞美，也要在我们上帝的城中与天使们一同歌唱。{FW 79.2}"}]},{"n":"第10章 怀爱伦报告在渥太华证道的反响","ps":[{"t":2,"p":0,"c":"第十章  怀爱伦报告在渥太华证道的反响"},{"t":8,"p":0,"c":"关于堪萨斯州渥太华帐篷聚会的报告，发表在《评论与通讯》1889年7月23日上和《信息选粹》卷一 第355-358页。"},{"t":7,"p":1,"c":"在堪萨斯的会议上，我祈求上帝摧毁仇敌的势力，让处在黑暗中的人打开心门接受上帝将要传给他们的信息，看见那许多人尚不认识的真理。这是古老的真理以新的形式表达出来。上帝子民的悟性模糊了，因为撒但歪曲了上帝的品格。我们良善恩惠的主竟被披上撒但品性的色彩，呈现在人们眼前。长期以来，许多寻求真理的人，以错误的眼光看待上帝，以致很难从他们的视野中，驱散掩盖祂荣耀的乌云。许多人一直生活在怀疑的气氛中，似乎不可能抓住眼前基督福音的希望。……{FW 81.1}"},{"t":7,"p":2,"c":"安息日（5月11日）所讲述的真理对大多数会众来说都是新的。从圣经的宝库中有新旧的东西拿出来。人们过去所不大理解和运用的真理显明了。从有关上帝律法与福音的话语中有光照耀出来。基督是我们的义，这在那些渴慕真理的人看来，似乎是太宝贵的亮光，简直难以接受。{FW 81.2}"},{"t":7,"p":3,"c":"安息日的工作没有白费。星期日早晨，有明确的证据证明，上帝的灵使会众的道德和属灵状况发生了巨大的变化。他们的心思意念向上帝降服了。那些长久处在黑暗中的人作了宝贵的见证。有一位弟兄谈到了在他接受基督为我们的义这个好消息之前所经历的斗争。斗争非常剧烈，但是主与他同工。他的心改变了，有了新的力量。主把真理清晰地呈现在他面前，启示他惟有基督才是一切希望和救恩的源泉。“生命在祂里头，这生命就是人的光。”“道成了肉身，住在我们中间，充充满满地有恩典，有真理。我们也见过祂的荣光，正是父独生子的荣光”（约1:4, 14）。{FW 81.3}"},{"t":7,"p":4,"c":"有一位参加传道工作的青年弟兄说，他在这次会议期间所享受的上帝福气和慈爱，超过了他以往所有时候的总和。还有一位说，他心中所忍受的试炼、困惑与挣扎，曾使他有了放弃一切的念头。他觉得如果自己不能得到基督更多的恩典，他就会绝望了。然而这次会议的影响，使他经历了内心的改变。藉着信靠基督，他对救恩有了更深的认识。他认识到因信称义是他的特权。他与上帝和好了，声泪俱下地说出了他心灵所得到的解脱与福气。每一次见证会都有许多人见证他们从所接受的亮光中所得到的平安、慰藉和喜乐。{FW 82.1}"},{"t":7,"p":5,"c":"我们衷心感谢主，因为我们有宝贵的亮光呈现在人们面前。我们享受着现代真理的信息。基督是我们的义这个信息给许许多多的人带来了解脱。上帝对祂的子民说：“往前走。”给老底嘉教会的信息适合于我们的状况。它所清楚描绘的那些人，自以为拥有全部的真理，为自己的圣经知识而自豪，却没有在生活中体验上帝圣言使人成圣的能力。他们心中没有上帝之爱的热忱。但正是这种爱的热忱使上帝的子民成为世上的光。{FW 82.2}"},{"t":4,"p":5,"c":"给老底嘉教会的信息"},{"t":7,"p":6,"c":"那为诚信真实的见证者论到冷淡、无生命、非基督化的教会说：“我知道你的行为，你也不冷也不热，我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去”（启3:15,16）。请注意以下话：“你说：我是富足，已经发了财，一样都不缺；却不知道你是那困苦、可怜、贫穷、瞎眼、赤身的”（启3:17）。这里描绘了一班子民因所拥有的属灵知识和特权而自豪。但他们对于上帝所赐的他们不配得的福气没有什么反应。他们一贯悖逆，忘恩负义，将上帝置之脑后。但祂待他们仍如一位慈爱宽容的父亲对待任性忘恩的儿子一样。他们拒绝了祂的恩典，滥用了祂的特权，轻忽了祂所赐的机会，骄傲自满，忘恩负义，讲求形式，假冒为善。他们怀着法利赛式的傲慢，自吹自擂，直至圣经论到他们说：“你说：我是富足，已经发了财，一样都不缺”（17节）。{FW 83.1}"},{"t":7,"p":7,"c":"难道主耶稣对这些自满的人没有一再发出责备、警告和恳劝的信息吗？祂的忠告难道没有遭人藐视和拒绝吗？祂所差遣的使者难道没有被人轻视，他们的话语不是被人当作闲谈吗？基督看到了人所看不到的。祂知道人如果不悔罪，必耗尽上帝长久的忍耐。基督不能接纳那些自我满足的人。祂不能为那些不需要祂帮助、自以为什么都知道和一样都不缺的人恳求。{FW 83.2}"},{"t":7,"p":8,"c":"伟大的救赎主把自己说成天国的商人，满载财宝，挨家挨户推销祂无价的商品，说：“我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见。凡我所疼爱的，我就责备管教他，所以你要发热心，也要悔改。看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席”（启3:18-20）。{FW 84.1}"},{"t":7,"p":9,"c":"我们应当考虑自己在上帝面前的状况，听从那真实见证者的劝告。不要像犹太人那样充满偏见，不让真光照入我们的心。愿耶稣对他们所说的话不要实现在我们身上：“然而你们不肯到我这里来得生命”（约5:40）。{FW 84.2}"},{"t":7,"p":10,"c":"自从总会大会以来，每一次聚会都有人渴望接受基督之义的宝贵信息。我们感谢上帝，因为有人认识到需要得到自己所不具备的东西，就是金子般的信心和爱心，基督之义的白袍，以及代表属灵见识的眼药。如果你拥有这些宝贵的礼物，心灵的殿宇就不会像污秽的神龛。弟兄姐妹们：我奉拿撒勒人耶稣基督的名呼吁你们，行上帝所行的，现今正是利用宝贵机会和特权的时候。{FW 84.3}"}]},{"n":"第11章 顺从与成圣","ps":[{"t":2,"p":0,"c":"第十一章  顺从与成圣"},{"t":8,"p":0,"c":"《时兆》1890年5月19日"},{"t":7,"p":1,"c":"“也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物，献与上帝”（弗5:2）。基督以祂神性一切的丰盛，以祂无瑕人性的一切荣耀，为我们舍了自己作充分而无偿的牺牲，每一个来到祂面前的人都应该接受祂，好像祂只为他付了赎价一样。在亚当里众人怎样都死了，在基督里众人也要照样都得以活过来；因为顺命的人必复活得永生，而违命的人却要从死里复活遭受永死，就是他所违背之律法的刑罚。{FW 85.1}"},{"t":7,"p":2,"c":"顺从上帝的律法就是成圣。有许多人对于这种心灵中的工作存有错误的观念。但耶稣却曾祈求使祂的门徒因真理而成圣，并补充说：“祢的道就是真理”（约17:17）。成圣并不是一时一刻的工作，而是需要不断的努力，正如顺从也需要继续不断一样。只要撒但仍然在把他的种种试探强加在我们的身上，征服自我的战争就必须一再地进行。但是藉着顺从，真理必使心灵成圣。凡忠于真理的人，必藉着基督的功劳，克服他们因生活情况的变化而造成的一切品格弱点。{FW 85.2}"},{"t":4,"p":2,"c":"撒但的迷惑和网罗"},{"t":7,"p":3,"c":"许多人认为自己不可能犯罪，因为他们已经成圣了，但这是那恶者迷惑人的网罗。人随时都有陷入罪中的危险，因为基督已警告过我们要警醒祷告，免得入了迷惑。我们如果意识到自己的软弱，就不会自信自恃，不顾危险，却要感到必需寻求我们能力的源头，就是耶稣──我们的义。我们应当存着悔罪改过的心前来，带着对自己有限软弱的失望感觉，认明我们必须天天靠赖基督宝血的功劳，才可能成为主合用的器皿。{FW 85.3}"},{"t":7,"p":4,"c":"我们这样倚赖上帝，就不至于与真理作战，而将始终能为正义坚持自己的立场。我们理应固守圣经的教训，而不随从世界的风俗与传统，盲从世人的言论与行径。{FW 86.1}"},{"t":7,"p":5,"c":"当错误兴起并被当作圣经真理教导的时候，那些与基督有联络的人不会信赖传道人所说的，而会像贤明的庇哩亚人一样，天天查考圣经，要晓得这道是与不是。当他们发现主的话怎么说时，就会站在真理的立场上。他们会听见真牧者的声音说：“这是正路，要行在其间”（赛30:21）。这样，你就会受训把圣经当作顾问，而陌生人的声音你既不会倾听也不会跟从。{FW 86.2}"},{"t":4,"p":5,"c":"两个教训"},{"t":7,"p":6,"c":"心灵若要得以净化高贵从而适合进入天庭，就要学习两门功课──自我牺牲和自制。有些人学习这些重要的功课比别人容易，因为他们藉着上帝本着温柔慈爱赐给他们的简朴训练进行操练。有些人则需要慢慢地痛苦管教，这样，炼净的火才能净化他们骄傲自恃的心、属地情欲和爱自己的心，真金的品格才会出现，他们才会靠着基督的恩典成为得胜者。{FW 86.3}"},{"t":7,"p":7,"c":"上帝的爱会坚固我们的心灵。靠着基督宝血的功劳，我们可以站在试探和试验的烈火中而不受损伤。惟有基督──我们的义才能救我们，除祂以外别无拯救。祂是我们的智慧，圣洁，救赎。{FW 86.4}"},{"t":7,"p":8,"c":"真正的成圣就是全心爱上帝，行在祂的诫命律例中，无可指摘。成圣不是一种情绪，而是一种从天而生的原则，使一切的情欲和愿望都处在上帝圣灵的支配之下；而这项工作是藉着我们的主救主完成的。{FW 87.1}"},{"t":7,"p":9,"c":"虚假的成圣不荣耀上帝，反而使那些自称成圣的人抬高自己，荣耀自己。我们一切的经验，无论是喜是忧，如果不能反照基督，不能指出祂是那经验的创始者，也不能使祂得荣耀并使自我沉沦不见，就不是真正的基督徒经验。{FW 87.2}"},{"t":7,"p":10,"c":"当圣灵将基督的恩典根植于人的心中时，蒙恩的人就会变得在灵里谦卑，愿意寻求与那些谈论属天之事的人作伴。于是圣灵就会把受于基督的事告诉我们，并会荣耀给予者，而非接受者。所以，如果你心中有基督的神圣平安，你口中就会对上帝充满赞美和感恩。你的祷告，你尽的义务，你的慈善，你的舍己，便不再成为你思想或谈论的主题，而会颂扬在你还是罪人的时候就为你舍己的主。你就会说：“我把自己献给耶稣。我已找到摩西在律法上所写和众先知所记的那一位。”你在赞美祂时，就会得到宝贵的福气，而藉着你成就之工的一切赞美和荣耀都将归还给上帝。{FW 87.3}"},{"t":4,"p":10,"c":"并非喧闹不羁"},{"t":7,"p":11,"c":"基督的平安并没有表现在大声喧哗和身体运动上的喧闹不羁的成分。基督的平安是一种理智上的平安，拥有这种平安的人不会带有狂热和放纵的迹象。它不是漫无限制的冲动，而是一种发自上帝的精神力量。{FW 87.4}"},{"t":7,"p":12,"c":"当救主把祂的平安赐给人时，人心就会与上帝的话完全和谐，因为圣灵与上帝的话是一致的。主在与人一切的交往中都尊荣祂的圣言。圣经乃是祂向人启示自己的旨意，自己的声音，在祂的圣言之外，祂没有新的旨意，新的真理给祂的儿女展开了。你若有一个奇妙的经验却与上帝圣言明确的指示不一致，那么你最好怀疑那个经验；因为它不是从上头来的。基督的平安来自于认识圣经所启示的耶稣。{FW 88.1}"},{"t":7,"p":13,"c":"幸福若是取自外源而非神泉，就会随境而迁；但基督的平安却是一种恒常持久的平安。它不依赖于人生的任何境遇，不取决于属世财物或朋友的数量。基督是活水的泉源，取自祂的幸福和平安永不会断绝，因为祂是生命之源。凡信赖祂的人可以说：“上帝是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以，地虽改变，山虽摇动到海心，其中的水虽砰訇翻腾，山虽因海涨而战抖，我们也不害怕。……有一道河，这河的分汊使上帝的城欢喜；这城就是至高者居住的圣所”（诗46:1-4）。{FW 88.2}"},{"t":7,"p":14,"c":"我们有理由不住地感谢上帝，因为基督藉着自己完全的顺从赢回了亚当因不顺从而丧失的天国。亚当犯了罪，亚当一切的儿女都与他的罪及其后果有份。但耶稣担当了亚当的罪，亚当一切的儿女都可逃到基督，就是第二个亚当那里，便可逃脱犯罪的刑罚。耶稣藉着经受住亚当没能经得起的考验而为我们重新获得了天国，因为祂完全地顺从了律法。凡对救赎计划有正确概念的人，都会看明，他们在违背上帝圣洁的律例时是不能得救的。他们必须停止干犯律法，并且持定我们因基督的功劳而能得到的上帝应许。{FW 88.3}"},{"t":4,"p":14,"c":"不要信靠人"},{"t":7,"p":15,"c":"我们的信心不是靠人的能力而是靠上帝的大能坚持的。倚靠人是危险的，即便倚靠一直为上帝所用为器皿去做伟大善工的人也是如此。基督必须是我们的力量和避难所。最好的人也可能从他们坚固的地步上坠落，最好的宗教若败坏了，其对人心的影响总是最危险的。纯洁活泼的宗教在于顺从上帝口中所出的每一句话。公义使邦国高举；而缺乏公义则使人堕落灭亡。{FW 89.1}"},{"t":4,"p":15,"c":"“相信，只要相信”"},{"t":7,"p":16,"c":"从今日的讲台上发出来的话乃是：“相信吧，只要信。要对基督有信心；你和旧律法没什么关系，只要信靠基督就可以了。”这与使徒的话是多么不同啊，使徒宣称信心若没有行为就是死的。他说：“只是你们要行道，不要单单听道，自己欺哄自己”（雅1:22）。我们必须拥有那种生发仁爱并且洁净心灵的信心。许多人设法用一种肤浅的信心取代正直的生活，还以为藉此可以得救。{FW 89.2}"},{"t":7,"p":17,"c":"主对现在的要求与在伊甸园中对亚当的要求是一样的，就是要人完全顺从上帝的律法。我们必须拥有毫无瑕疵毫无污点的义。上帝舍了祂的儿子为世人受死，但祂受死并不是要废除那公义圣洁良善的律法（罗7:12）。基督在髑髅地十字架上的牺牲乃是一个无可辩驳的证据，表明律法的不变性。上帝的儿子为有罪的人类体验了律法的刑罚，好使罪人靠着祂的功劳奉祂的名因信获得祂无瑕疵品格的美德。{FW 89.3}"},{"t":7,"p":18,"c":"罪人得到第二个机会，可以靠神圣救赎主的力量遵守上帝的律法。髑髅地的十字架永远谴责撒但摆在基督教界面前的那种观念，他使人们以为基督的死不仅废除了象征性的献祭制度和仪式，而且废除了上帝不变的律法——祂宝座的根基，祂品格的副本。{FW 90.1}"},{"t":7,"p":19,"c":"撒但千方百计使上帝儿子所做的牺牲无效，使祂的赎罪无用，祂的使命失败。撒但声称基督的死使人不必顺从律法，且使罪人不必离弃罪恶就可得到一位圣洁上帝的喜爱。他宣称在福音中降低了旧约圣经的标准，还说人们可以来到基督面前，不是得救脱离他们的罪恶，而是在他们的罪中得救。{FW 90.2}"},{"t":7,"p":20,"c":"然而当约翰看见耶稣时，便说出了祂的使命。他说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）。给每一个悔改之人信息乃是：“耶和华说：你们来，我们彼此辩论。你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛”（赛1:18）。{FW 90.3}"}]},{"n":"第12章 领受基督的义","ps":[{"t":2,"p":0,"c":"第十二章  领受基督的义"},{"t":8,"p":0,"c":"发表在《评论与通讯》1890年7月1日，题为《不可原谅的属灵软弱》 ，部分内容入选《信息选粹》卷一363，364页"},{"t":7,"p":1,"c":"完全信靠基督之义的人，既本着活泼的信心仰望祂，就认识基督的灵，也为基督所认识。单纯的信心能使信徒确实看自己向罪死并且藉着我们的主耶稣基督向上帝活。我们得救是本乎恩，也因着信，而这并不是出于我们自己；乃是上帝的恩赐。要是我们向有属世聪明的人努力阐明这些宝贵的应许，他们就只会嘲笑我们；因为“属血气的人不领会上帝圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透”（林前2:14）。{FW 91.1}"},{"t":7,"p":2,"c":"当耶稣将要升上高天时，祂对门徒们说：“我要求父，父就另外赐给你们一位保惠师，叫祂永远与你们同在，就是真理的圣灵，乃世人不能接受的；因为不见祂，也不认识祂。你们却认识祂，因祂常与你们同在，也要在你们里面”（约14:16,17）。祂又说：“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现”（约14:21）。{FW 91.2}"},{"t":7,"p":3,"c":"许多人满足于认同假道理，这样他们和世人之间不会有什么矛盾或分歧；但上帝的儿女必须为真理作见证，不仅用笔用声音，而且用精神和品格。我们的救主宣布世界无法接受真理的灵。他们不认识真理，因为他们不认识基督。基督乃是真理的作者。不冷不热的门徒，冷淡无情的信徒并没有充满基督的灵。他们看不出基督之义的宝贵；反而着手建立自己的义。{FW 91.3}"},{"t":7,"p":4,"c":"世人追求属世界的事——商业买卖、世间的尊荣、炫耀、自私的满足。基督设法打破这种魔力，因为这种魔力使许多人远离祂。祂设法唤起人们注意那要来的世界，就是撒但设法用他自己的阴影来遮蔽的世界。基督使人们的眼界可以看到永恒的世界，祂将那个世界的美物摆在人们面前，告诉他们祂要为他们预备地方，还要回来接他们到祂那里去。撒但的计划是使人心充满对世俗事物乱糟糟的爱，以便把对上帝的爱和对天国的渴望从人心中排挤出去。……{FW 92.1}"},{"t":4,"p":4,"c":"蒙召作忠心的管家"},{"t":7,"p":5,"c":"上帝号召那些蒙祂托付财物的人表现出自己是忠心的管家。主希望人们把现世利益的一切东西都放在内心和思想中的次要地位；但撒但却希望使地上的事在我们的生活中占据首要位置。主希望我们赞成卓越的事物。祂向我们说明我们必须参加的斗争，启示救赎的性质和计划。祂把你将要遇到的危险和所需要的舍己摆在你面前，祂吩咐你要计算代价，并且向你保证，你若热心地参加这场斗争，上帝的能力就必与人的努力相结合。{FW 92.2}"},{"t":7,"p":6,"c":"基督徒的战争并不是与属血气的争战，而是与执政的、掌权的、空中属灵气的恶魔争战。基督徒必须对付超自然的力量，但他不会被撇下独自参加斗争。救主乃是祂救恩的元帅，与祂同在人就能得胜有余。{FW 92.3}"},{"t":7,"p":7,"c":"世界的救赎主不愿人不知道撒但的诡计。邪恶的大联盟正摆阵反对那些愿意得胜的人；但基督希望我们注意那些看不见的事，注意在爱上帝之人周围扎营要搭救他们的队队天军。天使们关心人类的利益。全能者的能力乐意帮助那些倚靠上帝的人。天父悦纳基督为祂的信徒们所行的义，信徒们则被撒但所不能穿透的亮光和圣洁环绕着。我们救恩元帅的声音在向跟从祂的人讲话，说：“‘你们可以放心，我已经胜了世界’（约16:33）。我是保护你的，要前进去得胜。”{FW 93.1}"},{"t":4,"p":7,"c":"髑髅地的十字架"},{"t":7,"p":8,"c":"藉着基督，人类得到恢复并与上帝和好。髑髅地的十字架跨越了罪所造成的鸿沟。耶稣已经支付了全备的赎价。罪人因此而得蒙饶恕。律法的公义也得到了维护。凡相信基督为挽回祭的人，都可前来领受赦罪；因为藉着基督的功劳，上帝与世人恢复了交往。上帝能接纳我作为祂的儿女；而我也能欢喜称呼祂为我的慈父。{FW 93.2}"},{"t":7,"p":9,"c":"我们必须把天国的盼望单单集中在基督身上，因为祂是我们的替身和中保。我们已经违犯了上帝的律法。凡有血气的，没有一个能靠行律法称义。人靠自己作出的最大努力，也无法满足他所干犯的圣洁公义的律法。但他可以凭着相信基督而获得上帝儿子全备的义。基督已在祂的人性中满足了律法的要求。祂为罪人担当了律法的咒诅，献上了挽回祭，使凡信祂的人不至灭亡，反得永生。真正的信心握住基督的义，于是罪人便与基督一同得胜；因他已与上帝的性情有份，神性与人性就这样结合在一起了。{FW 93.3}"},{"t":7,"p":10,"c":"凡想靠自己的行为遵守律法而进天国的人，是在尝试一件不可能的事。人如果不顺从，他固然不能得救，但他的行为不应出于自己，而应由基督在他心中运行，使他立志行事成就祂的美意。一个人若能凭自己的行为拯救自己，他就有所夸口的了。该隐的祭物所代表的，就是人靠自己的努力拯救自己。离了基督，人所作的一切都沾染着自私和罪恶。但那出于信心的行为，却能得蒙上帝的悦纳。当我们靠着基督的功劳追求进入天国时，我们心灵就会得到进步。我们仰望那位为我们的信心创始成终的耶稣，就能力上加力，胜了又胜。因为上帝的恩典已藉着基督为我们成就了全备的救恩。{FW 94.1}"}]},{"n":"第13章 信心与行为密切配合","ps":[{"t":2,"p":0,"c":"第十三章  信心与行为密切配合"},{"t":8,"p":0,"c":"发表在《时兆》1890年7月21日，题为《我当怎样行才能承受永生》"},{"t":7,"p":1,"c":"耶稣受死是要把祂的百姓从罪恶里救出来，在基督里得救赎意思是停止违反上帝的律法并且不犯任何罪了；凡受挑拨敌对上帝律法的心都是与基督不和的。基督在髑髅地受难为要在宇宙面前维护和尊崇律法。{FW 95.1}"},{"t":7,"p":2,"c":"那些大胆地自称圣洁的人这么做本身就证明他们没有按照律法看待自己；他们没有受到属灵的启迪，他们也不憎恶各种自私和骄傲。从他们被罪玷污的口中说出矛盾的话：“我是圣洁的，我是无罪的。耶稣教导我知道我若遵守律法就从恩典上坠落了。律法是束缚的轭。”主却说：“那些遵守祂诫命的人有福了！可得权柄能到生命树那里，也能从门进城”（启22:14 钦定本）。我们应当精心研究上帝的道，以便做出正确的决定，从而行事正确；因为那样我们才会遵守这道并与上帝圣洁的律法相和。{FW 95.2}"},{"t":4,"p":2,"c":"不靠律法得救、也不在悖逆中得救"},{"t":7,"p":3,"c":"我们虽然要遵守上帝的律法，却不是靠行律法得救。但我们若不顺从也不能得救。律法乃是标准，用来衡量品格。但我们若是没有基督更新的恩典，就不可能遵守上帝的诫命。惟有耶稣能洁净我们脱离一切罪恶。祂并不用律法拯救我们，祂也不会在我们违背律法时拯救我们。{FW 95.3}"},{"t":7,"p":4,"c":"我们对基督的爱必与我们知罪的深度相称，而律法是叫人知罪。但是当我们看自己时，我们要转脸去看耶稣，祂为我们舍己，好救赎我们脱离一切罪孽。我们要用信心持定基督的功劳，那洁净心灵的宝血就会应用在我们身上。我们越清晰地看明我们所遭受的危险和罪恶，就会越感恩，因为我们藉着基督得了拯救。基督的福音并不许可人们去违背律法，因为正是因为违背了律法才使我们的世界敞开了祸患的洪闸。{FW 96.1}"},{"t":7,"p":5,"c":"今日与亚当的时代一样，罪恶仍是恶毒致命的东西。福音并不应许上帝要恩待任何一个顽固地违背祂律法的人。人心的堕落、违法的罪辜、罪恶的毁灭性质，都藉着十字架显明了。基督却在十字架上为我们开了一条逃生之路。{FW 96.2}"},{"t":4,"p":5,"c":"一条充满欺骗的教义"},{"t":7,"p":6,"c":"自以为义是这个时代的危险；它使人心与基督隔绝。凡倚靠自己的义的人，都无法明白怎么通过基督得救。他们称罪为义，称义为罪。他们对犯罪的邪恶毫无正确的评价，也不明白律法的可畏；因为他们并不尊重上帝的道德标准。目前之所以有那么多假悔改，是因为人们很不赏识上帝的律法。人们不顾上帝的公义标准，反而自立标准来衡量品格。他们戴着模糊的眼镜看问题，把错误的成圣观介绍给信徒，从而鼓励自我中心、骄傲和自以为义。许多人所提倡的成圣的教义充满了欺骗，因为它奉承人生来就属肉体的心；然而能向罪人传讲的最好的道理，莫过于上帝律法之约束性要求的真理了。信心与行为必须携手并进；因为信心若没有行为就是死的。{FW 96.3}"},{"t":4,"p":6,"c":"教义的检验"},{"t":7,"p":7,"c":"先知宣布了一个我们可以用来检验一切教义的真理。他说：“人当以训诲和法度为标准；他们所说的若不与此相符，必不得见晨光”（赛8:20）。虽然谬论充斥世界，人们也没有理由仍受欺骗。真理是简明的，而当它与谬论对照时，便可看出它的性质。凡承受上帝恩典的人都能明白对他们的要求是什么。我们凭信可以使我们的生活符合公义的标准，因为我们能将基督的义据为己有。{FW 97.1}"},{"t":7,"p":8,"c":"诚心寻求真理的人必在圣经中发现真成圣的准则。使徒说：“如今，那些在基督耶稣里的就不定罪了。因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。律法既因肉体软弱，有所不能行的，上帝就差遣自己的儿子，成为罪身的形状，作了赎罪祭，在肉体中定了罪案，使律法的义成就在我们这不随从肉体、只随从圣灵的人身上。因为随从肉体的人体贴肉体的事，随从圣灵的人体贴圣灵的事。体贴肉体的，就是死；体贴圣灵的，乃是生命、平安。原来体贴肉体的，就是与上帝为仇；因为不服上帝的律法，也是不能服，而且属肉体的人不能得上帝的喜欢。如果上帝的灵住在你们心里，你们就不属肉体，乃属圣灵了”（罗8:1-9）。{FW 97.2}"}]},{"n":"第14章 概述因信称义的经验","ps":[{"t":2,"p":0,"c":"第十四章  概述因信称义的经验"},{"t":8,"p":0,"c":"引自《评论与通讯》1890年11月4日， 题为《基督是生命之路》，收入《信息选粹》卷一 365-368页"},{"t":7,"p":1,"c":"“约翰下监以后，耶稣来到加利利，宣传上帝的福音，说：‘日期满了，上帝的国近了！你们当悔改，信福音’”（可1:14, 15）。{FW 99.1}"},{"t":7,"p":2,"c":"悔改是与信心联系在一起的。福音力劝人悔改，作为得救的必要条件。保罗传悔改的道说：“你们也知道，凡与你们有益的，我没有一样避讳不说的。或在众人面前，或在各人家里，我都教导你们。又对犹太人和希腊人证明当向上帝悔改，信靠我主耶稣基督”（徒20:20, 21）。人不悔改就不能得救。罪人不悔改就不可能从心里相信，以至成义。保罗说悔改是诚心为罪忧伤，“生出没有后悔的懊悔来”（林后7:10）。这种懊悔本身不具备任何功德，却能预备人心接受基督为唯一的救主、丧亡罪人唯一的盼望。{FW 99.2}"},{"t":7,"p":3,"c":"当罪人观看律法时，他的罪就显在他面前，刺入他的良心，他被定罪了。他唯一的安慰和希望是仰望髑髅地的十字架。当他抓住上帝的应许，接受上帝的话语时，就有释放和平安临到他的心。他喊着说：“主啊，祢已应许拯救一切奉祢儿子的名到祢面前的人。我是一个丧亡无助而绝望的人。主啊，救我，否则我必灭亡。”他的信心既抓住了基督，他就在上帝面前称义了。{FW 99.3}"},{"t":7,"p":4,"c":"虽然上帝是公义的，也因基督的功劳而称罪人为义，但人若放纵已知的罪，或忽视已知的本分，就不能用基督的义袍遮盖自己的灵魂。在称义之先，上帝要求内心的完全降服；为了保持称义的状态，人必须藉着那生发仁爱并洁净心灵的活泼信心持续地顺从。{FW 100.1}"},{"t":7,"p":5,"c":"雅各论到亚伯拉罕说：“我们的祖宗亚伯拉罕把他儿子以撒献在坛上，岂不是因行为称义吗？可见信心是与他的行为并行，而且信心因着行为才得成全。这就应验经上所说：‘亚伯拉罕信上帝，这就算为他的义。’他又得称为上帝的朋友。这样看来，人称义是因着行为，不是单因着信”（雅2:21-24）。人要想因信称义，信心就必须达到能控制心中情感和冲动的程度；而信心是藉着顺从得以完全的。{FW 100.2}"},{"t":4,"p":5,"c":"信心是实现应许的条件"},{"t":7,"p":6,"c":"没有基督的恩典，罪人就处在绝望的状态中而百般无奈。但藉着上帝的恩典，就有超自然的能力赐给他，在他的心灵和品格中进行运作。因基督所赐的恩典，人就会看出罪的可憎本质，最终把它从心灵的殿中驱逐出去。因着恩典，我们与基督交往，在得救的工作上与祂合作。信心是上帝认可赦免罪人的条件。但信心本身没有使人配得救恩的任何价值。信心只是抓住基督的功劳，基督的功劳才是罪恶的救治之方。信心能呈现基督的完全顺服，代替罪人的过犯和缺欠。当罪人相信基督为他个人的救主时，根据祂永不落空的应许，上帝就赦免他的罪，白白地称他为义。悔改的人认识到自己得称为义，是因为他的替身和中保基督已为他而死，成为他的救赎和公义。{FW 100.3}"},{"t":7,"p":7,"c":"“亚伯拉罕信上帝，这就算为他的义。作工的得工价，不算恩典，乃是该得的；惟有不作工的，只信称罪人为义的上帝，他的信就算为义”（罗4:3-5）。义就是顺从律法。律法要求公义。罪人欠律法的公义是他所无法偿还的。他获得公义的唯一方法是藉着信心。因着信，他把基督的功劳带到上帝面前。上帝将祂儿子的顺从算在罪人的头上。上帝悦纳基督的义代替人的失败。祂接受、赦免悔改相信的罪人，并称他为义，待他如义人，爱他如爱祂的儿子。这就是信心如何被算为义的过程。获得赦罪的人要恩上加恩，光中见光。他可以快乐地说：“祂便救了我们，并不是因我们自己所行的义，乃是照祂的怜悯，藉着重生的洗和圣灵的更新。圣灵就是上帝藉着耶稣基督我们救主厚厚浇灌在我们身上的，好叫我们因祂的恩得称为义，可以凭着永生的盼望成为后嗣”（多3:5-7）。{FW 101.1}"},{"t":7,"p":8,"c":"经上还记着说，“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从上帝生的”（约1:12, 13）。耶稣说：“我实实在在地告诉你：人若不重生，就不能见上帝的国”（约3:3）。“我实实在在地告诉你：人若不是从水和圣灵生的，就不能进上帝的国”（约3:5）。摆在我们面前的不是低标准，因为我们要成为上帝的儿女。我们每个人要单独地得救。在考验和试炼的日子，我们要能够辨别侍奉和不侍奉上帝的人。我们都是在主耶稣基督里个别得救的信徒。{FW 101.2}"},{"t":7,"p":9,"c":"很多人迷失了正路，认为他们必须攀爬到天国去，必须立下什么功劳来配得上帝的恩惠。他们试图单靠自己的努力来改善自己，这是永远办不到的。基督已经受死牺牲，在生活上作我们的榜样，成为我们的大祭司，藉此开辟了道路。祂说：“我就是道路、真理、生命，若不藉着我，没有人能到父那里去”（约14:6）。如果我们自己的努力能使我们在阶梯上攀登一级，基督的话就不真实了。但当我们接受基督时，就会有好行为，作为有成果的证据，证明我们行在生命之道上，证明基督是我们的道路，证明我们行走在通往天国的正路上。{FW 102.1}"},{"t":4,"p":9,"c":"祂成为我们的义"},{"t":7,"p":10,"c":"基督在观察我们的精神。当祂看到我们凭着信心负起担子时，祂完全的圣洁就要补赎我们的欠缺。我们尽到自己的努力，祂就成为我们的公义。这义吸收上帝赐给我们的每一道亮光，使我们成为世上的光。——《信函》 1889年22号{FW 102.2}"}]},{"n":"第15章 这就是因信称义","ps":[{"t":2,"p":0,"c":"第十五章  这就是因信称义"},{"t":8,"p":0,"c":"引自《文稿》1891年第21号；写于 1891年2月27日， 发表在《基督复临安息日会圣经注释》卷六 1070，1071页"},{"t":7,"p":1,"c":"当罪人在上帝面前痛悔，看到基督为他所作的赎罪工作，接受祂的赎罪为他今生和来生唯一的盼望时，他的罪就得到了赦免，这就是因信称义。每一个相信的人都应使自己的意志完全顺服上帝的旨意，保持在悔改的状态中，运用对救赎主赎罪功劳的信心，力上加力，荣上加荣。{FW 103.1}"},{"t":7,"p":2,"c":"赦罪和称义是一回事。相信的人藉着信心从叛逆的地位、罪恶和撒但之子，转变为基督耶稣忠实的子民。他不是靠着遗传的良善，而是因为基督接纳他为自己的儿女。罪人得蒙赦罪，是因为有一位替身和中保承担了他的罪。主对天父说：“这是我的孩子，我把他从死罪中解救了出来，把我的人寿保险单，就是永生给了他，因为我已经代替他受了罪的刑罚，他现在是我的爱子。”人就是这样得到赦免，披上基督美丽的义袍，无可指摘地站在上帝面前。{FW 103.2}"},{"t":7,"p":3,"c":"罪人可能会犯错误，可是他不会被无情地抛弃。他唯一的指望就是向上帝悔改，并信靠主耶稣基督。天父有权利赦免我们的过犯，因为基督已经担负了我们的罪，解救了我们，把祂自己的义赐给我们。祂的牺牲充分满足了公义的要求。{FW 103.3}"},{"t":7,"p":4,"c":"称义的反面是定罪。上帝向那些完全不配的人发出了无限的怜悯。耶稣为我们赎了罪，上帝因耶稣的缘故赦免了罪孽。藉着信靠基督，犯罪的人得蒙上帝悦纳，得到了永生的大盼望。{FW 104.1}"}]},{"n":"第16章 在基督里蒙悦纳","ps":[{"t":2,"p":0,"c":"第十六章  在基督里蒙悦纳"},{"t":8,"p":0,"c":"《时兆》中的文章1892年7月4日"},{"t":7,"p":1,"c":"“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。这个信息是给世界的，因为“一切”指任何遵守蒙福条件的人。凡仰望耶稣，相信祂是他们个人救主的人，都“不至灭亡，反得永生。”一切准备工作都已就绪，为使我们得到永远的奖赏。{FW 105.1}"},{"t":7,"p":2,"c":"基督是我们的牺牲，我们的替身，我们的中保，我们神圣的代求者；祂成了我们的公义、圣洁和救赎。“因为基督并不是进了人手所造的圣所（这不过是真圣所的影像），乃是进了天堂，如今为我们显在上帝面前”（来9:24）。{FW 105.2}"},{"t":7,"p":3,"c":"基督为我们所做的代求是提出祂神圣的功劳，把自己献给天父作我们的替身和中保；因为祂升上高天要为我们的过犯赎罪。“我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。祂为我们的罪作了挽回祭，不是单为我们的罪，也是为普天下人的罪”（约壹2:1,2）。“不是我们爱上帝，乃是上帝爱我们，差祂的儿子为我们的罪作了挽回祭，这就是爱了”（约壹4:10）。“凡靠着祂进到上帝面前的人，祂都能拯救到底；因为祂是长远活着，替他们祈求”（来7:25）。{FW 105.3}"},{"t":7,"p":4,"c":"根据这些经文，上帝的旨意显然不是要你因担心自己有罪不配、不会蒙上帝悦纳而心存疑虑，备受煎熬。“你们亲近上帝，上帝就必亲近你们”（雅4:8）。要把你的情况呈在祂面前，以基督在髑髅地的十字架上为你所流之血的功劳为理由。撒但会控告你是一个大罪人，而你必须承认这个事实，但是你要说：“我知道我是个罪人，而这正是我需要一位救主的原因。耶稣降世为要拯救罪人。‘祂儿子耶稣的血也洗净我们一切的罪’（约壹1:7）。‘我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义’（约壹1:9）。我没有任何功劳或良善可以要求得救，但我把无瑕疵的能除去世人罪孽的上帝羔羊能赎一切罪过的宝血呈在上帝面前。这是我惟一的理由。耶稣的名使我能接近天父。祂的耳、祂的心都向我最微弱的恳求敞开，祂也供应我最深切的需要。”{FW 105.4}"},{"t":4,"p":4,"c":"这就是称义"},{"t":7,"p":5,"c":"基督的义使痛悔的罪人蒙上帝悦纳和称义。他的生活不论多么有罪，如果他凭信心接受耶稣为个人的救主，他就能披上基督所赐无瑕疵的义袍、站在上帝面前。{FW 106.1}"},{"t":7,"p":6,"c":"本来死在罪恶过犯中的罪人，因信基督而活过来。他因信看明耶稣是他的救主，看明祂是长远活着，能将“凡靠着祂进到上帝面前的人”（来7:25）拯救到底。相信的人在基督为他所做的赎罪中，看到其功效是那么长阔高深——看到救恩是那么完全，是付上那么无限的代价买来的，他的心灵就充满了赞美和感恩。他看见主的荣光，好象从镜子里反照，就变成主的形状，如同从主的灵变成的。他看到的基督的义袍，因祂的顺从而在天上的织机上织成，且因信祂的名而归给悔改的人。{FW 106.2}"},{"t":7,"p":7,"c":"当罪人看到耶稣的无比优美时，罪恶对他就不再有吸引力了；因为他看到了超乎万人之上、全然可爱的那一位。他凭个人的经验认识到福音的能力，其计划的伟大与其宗旨的宝贵相称。{FW 107.1}"},{"t":7,"p":8,"c":"我们有一位永活的救主。祂并不在约瑟的新坟里；祂从死里复活并已升到高天作每一个相信之人的替身和中保。“我们既因信称义，就藉着我们的主耶稣基督得与上帝相和”（罗5:1）。罪人被称义是藉着耶稣的功劳，而这乃是上帝承认已为人类完全付了赎价。基督存心顺服以至于死，且死在十字架上，这乃是悔改的罪人蒙天父悦纳的一个保证。那么我们还要容许自己有一种怀疑又相信，相信又怀疑的犹豫不决的经验吗？耶稣乃是我们蒙上帝悦纳的保证。我们站在上帝面前蒙眷爱，不是因为我们自己有什么功劳，而是因为我们对“耶和华我们的义”的信心。{FW 107.2}"},{"t":7,"p":9,"c":"耶稣站在至圣所中，如今为我们显在上帝面前，时刻不停地呈上祂子民在祂里面的完全。但我们不可因为被这样呈在上帝面前，就以为我们可以滥用祂的怜悯，漫不经心，自我放纵。基督不是为罪服务的。我们只有凭着信心住在祂里面，才能在祂里面得以完全，在爱子里得蒙悦纳。{FW 107.3}"},{"t":7,"p":10,"c":"我们靠自己的好行为决不能达到完全。凡因信看到耶稣的人，必否定自己的义。他看到自己是不完全的，自己悔改得不够，自己最坚强的信心也不过是微弱的，自己最昂贵的牺牲如同没有，他便谦卑地沉在十字架下。然而有一个声音从上帝的圣言中对他说话。他惊异地听到这个信息：“你在祂里面得以完全”（参西2:10）。他的心灵便完全安息了。他不必再力求从自己身上找到什么价值、什么有功的行为藉以获得上帝之恩了。{FW 107.4}"},{"t":4,"p":10,"c":"一个难以领会的真理"},{"t":7,"p":11,"c":"他既仰望上帝的羔羊，除去世人罪孽的，就得到了基督的平安；因为在他名下已写上赦免，他也接受了上帝的道：“你们在祂里面得以完全”（西2:10钦定本）。人类既久已习惯怀存疑惑，就多么难领会这个伟大的真理啊！但它却给心灵带来何等的平安，何等的生机啊！我们指望自己有义，用来得蒙上帝悦纳，就是找错了地方，“因为世人都犯了罪，亏缺了上帝的荣耀”（罗3:23）。我们要仰望耶稣，因为“我们众人既然敞着脸，得以看见主的荣光，好象从镜子里反照，就变成主的形状，荣上加荣”（林后3:18）。你要藉着仰望除去世人罪孽的上帝的羔羊来得以完全。{FW 108.1}"},{"t":7,"p":12,"c":"罪人既站在被违背了的上帝律法面前，就无法洁净自己；但他既信靠基督，就成了祂无限之爱的对象，并且披上了祂无瑕疵的义袍。耶稣曾为那些信靠基督的人祈求说：“求祢用真理使他们成圣；祢的道就是真理。……使他们都合而为一。正如祢父在我里面，我在祢里面，使他们也在我们里面，叫世人可以信祢差了我来。祢所赐给我的荣耀，我已赐给他们，使他们合而为一，象我们合而为一”（约17:17-22）。“公义的父啊，世人未曾认识祢，我却认识祢；这些人也知道祢差了我来。我已将祢的名指示他们，还要指示他们，使祢所爱我的爱在他们里面，我也在他们里面”（约17:25,26）。{FW 108.2}"},{"t":7,"p":13,"c":"谁能领会那种义的性质呢？它使信主的罪人得以完全，将他呈在上帝面前，毫无玷污、皱纹等类的病。我们有上帝的圣言保证基督成了我们的公义、圣洁和救赎。上帝准许我们以绝对的信任依赖祂的话，并且享有祂最丰盛的福气。因为“父自己爱你们；因为你们已经爱我，又信我是从父出来的”（约16:27）。{FW 108.3}"}]},{"n":"第17章 致一位主要传道人的勉言，论信心与行为的关系","ps":[{"t":2,"p":0,"c":"第十七章  致一位主要传道人的勉言，论信心与行为的关系"},{"t":8,"p":0,"c":"引自1893年4月9日写给琼斯的信。《信函》1893年第44 号， 收入《信息选粹》卷一 377-379页"},{"t":7,"p":1,"c":"我正在参加一个会议，有大批会众在场。梦中我看见你在介绍信心，以及因信接受基督所赐之义的题目。你一再说行为算不得什么，而且不设任何条件。我认为你这样表述会造成思想的混乱，使人对信心与行为产生错误的观念，所以我决定给你写信。你的言辞太激烈了。我们接受称义、成圣和基督的义都是有条件的。我知道你的意思，但是你给许多人留下了错误的印象。好行为虽然不能救任何人，但是没有好行为，人也不可能得救。上帝拯救我们有一条法则，那就是我们若要得着，就必须祈求，若要寻见，就必须寻找，若要让主给我们开门，就必须叩门。{FW 111.1}"},{"t":7,"p":2,"c":"基督献上了自己。凡到祂面前来的人，祂都愿意拯救到底。祂邀请所有的人都到祂这里来。“到我这里来的，我总不丢弃他”（约6:37）。你对这些问题的看法实际是和我的一样的，但是你的表达方式造成了人们思想的混乱。你发表了关于行为的过激言辞之后，人们会对这个问题产生疑问，而你的思路也不很清晰，不能清楚地向别人解释正确的原则，也无法使你的话与你自己的原则和信仰协调起来。{FW 111.2}"},{"t":7,"p":3,"c":"有个青年来问耶稣：“良善的夫子，我当作什么事，才可以承受永生”（可10:17）？基督对他说：“你为什么称我是良善的？除了上帝以外，没有一个良善的。你若要进入永生，就当遵守诫命。”他说：“什么诫命？”耶稣引了几条诫命，那青年回答说：“这一切我都遵守了，还缺少什么呢？”耶稣对他说：“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上，你还要来跟从我。那少年人听见这话，就忧忧愁愁地走了，因为他的产业很多”（太19:17, 20, 21, 22）。{FW 112.1}"},{"t":4,"p":3,"c":"几点注意事项"},{"t":7,"p":4,"c":"你说到不设条件时，有些措辞过于笼统，让人难以理解，觉得你说话前后不一致。他们不知道如何把你的话语与圣经的清晰教训协调起来。请在这些问题上加以注意。有关行为的强烈措辞决不能加强我们的立场，反而会削弱我们的立场，因为有许多人会把你看成极端分子，从而放弃你给他们的宝贵教训。这些教训正是他们所需要明白的。……弟兄啊，理解这一点是有难处；不要用与上帝圣言不一致的观念使人的思想产生混乱。请想一想，即便在基督的教导下，许多门徒仍不开窍，令人惋惜。但当耶稣所应许的圣灵降在他们身上时，动摇的彼得就成了信仰的卫士。他的品格发生了多么大的变化！不要用过激的话语在信心软弱之人脚前放置石块，他会跌倒的。要始终如一，务必连贯，镇静深入，坚定不移。不要在任何事情上走极端，而要坚立在磐石之上。“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现”（约14:21）。{FW 112.2}"},{"t":7,"p":5,"c":"遵行基督的话，这是真正的试金石，也证明人对耶稣的爱。凡遵行祂旨意的人，将给世人提供实际的证据，证明他在顺从、纯洁和品格的圣洁上所结的果子。……{FW 113.1}"},{"t":7,"p":6,"c":"我的弟兄啊，你要小心地与上帝同行。但要记住有些人的眼睛一直盯着你，希望你越界跌倒。然而你如果谦卑地与耶稣亲近，就会一切顺利。……{FW 113.2}"},{"t":7,"p":7,"c":"在基督的学校里，永远没有毕业的时候。我们所做的是加法，主所做的却是乘法。靠着基督的恩典，通过不懈的努力，我们将实行加法的计划，落实我们的恩召和拣选。……“你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1:10,11）。{FW 113.3}"}]},{"n":"第18章 人可以在自己的范围内纯洁,象上帝在祂的范围内纯洁一样","ps":[{"t":2,"p":0,"c":"第十八章  人可以在自己的范围内纯洁,像上帝在祂的范围内纯洁一样"},{"t":8,"p":0,"c":"引自《时兆》1895年6月20日，题为《洁净自己》。"},{"t":7,"p":1,"c":"“亲爱的弟兄啊，我们现在是上帝的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要象祂、因为必得见祂的真体”（约壹3:2）。藉着信心可以在上帝的道中看到上帝子民的产业。“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。{FW 115.1}"},{"t":7,"p":2,"c":"上帝的儿女藉着信心认识基督，盼望祂显现凭公义审判世界，直到这盼望成了荣耀的前景；因为那时他们要见到祂的真体，变得象祂，并永远与主同在。那时睡了的圣徒要蒙召从他们的坟墓出来，得到光荣不朽的永生。当拯救的日子来到时，你们必归回，且将侍奉上帝的和不侍奉上帝的分别出来。（玛3:18）。基督降临时，要在一切信的人身上显为希奇（帖后1:10）。这世上的国要成为我们主和救主耶稣基督的国。{FW 115.2}"},{"t":7,"p":3,"c":"那些期待基督作为万王之王、万主之主在天云中以能力和大荣耀显现的人，要设法在生活和品格上把祂向世人表现出来。“凡向祂有这指望的，就洁净自己，象祂洁净一样”（约壹3:3）。他们要恨恶罪恶和罪孽，就象基督恨恶罪一样。他们必遵守上帝的诫命，象基督遵守了祂父的诫命一样。他们必认识到默许真理的道是不够的，还必须将真理应用于内心，实行在生活中，以便跟从基督的人与祂合而为一，使人们在他们自己的范围内纯洁，象上帝在祂的范围内纯洁一样。{FW 115.3}"},{"t":4,"p":3,"c":"不仅听道，而且行道"},{"t":7,"p":4,"c":"每一个世代都有自称是上帝儿女的人，他们把薄荷、茴香、芹菜，献上十分之一，却带头过不敬虔的生活，因为他们忽视了律法上更重的事——怜悯、公义和上帝的爱。{FW 116.1}"},{"t":7,"p":5,"c":"今日有许多人处在同样自欺欺人的状态；他们虽然披着极其圣洁的外衣，却没有遵行上帝的道。要打开这些自欺之人的眼睛，只有把真虔诚的榜样摆在他们面前，而且我们自己不仅听道，也要遵行上帝的诫命，从而将品格纯正的光反照到他们的道路之上。{FW 116.2}"},{"t":4,"p":5,"c":"不象世俗之人"},{"t":7,"p":6,"c":"上帝的儿女不会象世俗之人；因为真理被接到内心，就会洁净心灵、改变品格、并使领受者与上帝有同一的心志。人若不变得与上帝同心同德，就仍处在他本性的堕落中。{FW 116.3}"},{"t":7,"p":7,"c":"基督若在人心里，就必显现在家庭、车间、市场和教会中。在提高人的心志、软化折服人的内心，使整个人与上帝相和方面，真理的能力会被人感受到。真理所改变的人必将亮光照耀世界。凡心里有基督为指望的人必洁净自己，象祂洁净一样。基督显现的盼望乃是一个又大又深远的盼望，乃是见到王的荣美并且得以变得象祂的盼望。{FW 116.4}"},{"t":7,"p":8,"c":"当基督降临的时候，全地都要在祂面前颤抖，诸天也会卷起来象书卷一样，各山岭海岛都被挪移离开本位。“我们的上帝要来，决不闭口。有烈火在祂面前吞灭；有暴风在祂四围大刮。祂招呼上天下地，为要审判祂的民，说：招聚我的圣民到我这里来，就是那些用祭物与我立约的人。诸天必表明祂的公义，因为上帝是施行审判的”（诗50:3-6）。考虑到上帝的大日，我们便能看出我们惟一的保障在于弃绝一切罪恶和罪孽。那些仍在罪里的人必被发现是在被定罪和灭亡的人中间。{FW 116.5}"},{"t":4,"p":8,"c":"犯罪者的命运"},{"t":7,"p":9,"c":"约翰看到了那些决定走犯罪道路之人的命运：“地上的君王、臣宰、将军、富户、壮士，和一切为奴的、自主的，都藏在山洞和岩石穴里，向山和岩石说：“倒在我们身上吧！把我们藏起来，躲避坐宝座者的面目和羔羊的忿怒；因为他们忿怒的大日到了，谁能站得住呢”（启6:15-17）？{FW 117.1}"},{"t":7,"p":10,"c":"可怕的厄运等候着罪人，所以我们必须知道何为罪，以便逃脱罪的权势。约翰说：“凡犯罪的，就是违背律法；违背律法就是罪”（约3:4）。我们在这里得到罪的真实定义；罪就是“违背律法。”罪人多么经常地受催促要离弃自己的罪，来到耶稣面前啊；然而希望把他带到基督面前的信使清楚地指出道路了吗？他清楚地指出“违背律法就是罪”这个事实，说明罪人必须悔改，不再违背上帝的诫命了吗？……{FW 117.2}"},{"t":7,"p":11,"c":"上帝不能更改律法的一点一划去迎合人堕落的状况；因为这会羞辱上帝制定律法来管理天地的智慧。然而上帝可以赐下祂的独生子成为人类的替身和中保，遭受犯罪的人本该遭受的刑罚，并把祂完全的义给予悔改的人。基督为有罪的人类成了无罪的牺牲，使人们成了被囚而有指望的人（亚9:12），以便他们藉着因违背了上帝圣洁的律法而向上帝悔改，也藉着对基督作他们的替身、中保和公义的信心，可以重新效忠上帝，顺从祂圣洁的律法。{FW 117.3}"},{"t":4,"p":11,"c":"基督的义使顺从成为可能"},{"t":7,"p":12,"c":"罪人是不可能遵守上帝的律法的，因为上帝的律法是圣洁、公义、良善的；但这种不可能性已因基督给予悔改相信之人的义而消除了。基督为有罪人类降生与受死为的是使罪人重得上帝之恩，藉着把义给他来满足律法的要求并且使他蒙天父悦纳。{FW 118.1}"},{"t":7,"p":13,"c":"然而撒但的目的始终是要废除上帝的律法，阻止人明白救恩计划的真正意义。所以他就发明了谎言，说基督在髑髅地十字架上的牺牲为的是免除人遵守上帝诫命的义务。他已把欺骗强加给世人，说上帝已废除了祂的宪法，抛弃了祂的道德标准，取消了祂圣洁完全的律法。要是祂这么做了，对上天来说就会是多么可怕的损失啊！髑髅地的十字架非但没有宣布废除了律法，反而如雷霆般宣布了律法的不变性和永恒性。要是律法被废除了还能维持上帝在天上地上和无数世界的政权，基督就不必死了。基督的死要永远解决耶和华律法的有效性问题。耶稣既为有罪的世界受到充分的刑罚，就成了上帝和人之间的中保，要使悔改的人重得上帝之恩，方法是给他恩典，使他能遵守至高者的律法。基督降世不是要废掉律法或先知的话，而是要逐字成全它们。髑髅地的赎罪证明上帝的律法是圣洁、公义而真实的，不仅在堕落的世界面前，也在天庭和未堕落的诸世界面前。基督降世为要使律法为大为尊（赛42:21）。{FW 118.2}"}]},{"n":"第19章 观念和实践都要符合上帝的道","ps":[{"t":2,"p":0,"c":"第十九章  观念和实践都要符合上帝的道"},{"t":8,"p":0,"c":"引自《评论与通讯》的文章，1902年3月25日"},{"t":7,"p":1,"c":"有许多人声称自己已经成圣归于上帝，可是及至把那公义的大标准摆在他们面前，他们就变得极其兴奋，并且显出一种精神，证明他们对何为成圣一无所知。他们没有基督的心；对于那些真正成圣的人，只要一把上帝的道展开在他们面前，他们就会迅速予以尊重和顺从，他们也会表达一种强烈的愿望，要知道在每一教义要点上何为真理。一种狂喜的感觉并非成圣的证据。那种“我得救了，我得救了”的主张并不证明心灵的得救或成圣。{FW 121.1}"},{"t":7,"p":2,"c":"许多非常兴奋的人蒙告知说，他们成圣了，其实他们对这个词的意思毫无理智上的认识，因为他们不明白圣经，也不晓得上帝的大能。他们自以为符合上帝的旨意，因为他们感到快乐，但及至他们受到试验，及至要他们经历上帝的道，他们就掩耳不听真理，说：“我成圣了，”从而结束辩论。他们一点儿不查考圣经以便明白何为真理，证明他们非常自欺。成圣远非一阵感觉。{FW 121.2}"},{"t":7,"p":3,"c":"兴奋不是成圣。惟有完全顺从我们天父的旨意才是成圣，而上帝的旨意在祂神圣的律法中表达了出来。遵守上帝的全部诫命乃是成圣。证明你们自己是顺从上帝之道的儿女乃是成圣。上帝的道而不是人的意见或想法要成为我们的向导。真心希望成圣的人要以忍耐，祷告，谦卑痛悔的心查考圣经。要记住耶稣的祷告：“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。{FW 121.3}"},{"t":4,"p":3,"c":"靠上帝所说的每一句话而活"},{"t":7,"p":4,"c":"基督教只是靠从上帝口中所出的每一句话而活。我们应当信靠和活在基督里，祂是道路、真理和生命。我们对上帝有信心是在我们相信祂的道的时候；我们在遵守上帝诫命的时候才倚靠和顺从上帝；我们爱上帝的律法的时候才爱上帝。{FW 122.1}"},{"t":7,"p":5,"c":"相信一个谎言不会将我们任何一个人放在成圣之路上。就算全世界的传道人都告诉我们违背公义标准的一条律例是安全的，我们若是拒绝一条清楚明白的“你要”或“你不可”的命令，也不会减少我们的义务或罪辜。我们不要以为我们的父辈确实怎样做了而且死得很安然，就可以随从他们的脚踪，因献上与他们一样的侍奉、做与他们一样的工作而蒙悦纳。{FW 122.2}"},{"t":7,"p":6,"c":"我们拥有比他们的时代更多的亮光；我们若是希望蒙上帝悦纳，就必须忠心地顺从亮光并且行在其中，象他们接受和顺从上帝所赐给他们的亮光一样。我们必须忠实地接受和善用照在我们道路上的亮光，就象他们接受和善用在他们的世代照在他们道路上的亮光一样。我们要按在我们的日子照进灵宫的亮光受审判；我们若是遵行那亮光，就必成为在基督耶稣里得享自由的男男女女。{FW 122.3}"}]}]