[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言　"},{"t":7,"p":1,"c":"预言之灵的勉言一再强调乡村生活的好处。时兆风云的密布表明有必要重申离开城市的呼吁。对于每一个有思想的安息日复临信徒来说，城市因其交通拥挤、人口稠密、各种诱惑和越来越多的劳工冲突，显然不能给基督徒家庭提供一个有益健康的环境。"},{"t":7,"p":2,"c":"历年以来，成千上万安息日复临信徒在选择居家环境和处理与社会组织关系的时候，一直从广为传播的证言有关这些重要问题的勉言中获得指导。鉴于迫近危机的征兆所表现我们面前危险的复杂性和斗争的剧烈性，以这种方式重新发表这方面的勉言似有必要，以便引起教会各位信徒的关注。"},{"t":7,"p":3,"c":"考虑到当前的局势，我们不仅需要重申那些久以出版、比较熟悉的勉言，而且要补充许多曾发表在《评论与通讯》上和致圣工负责人的信函中更加详细的指示，从而使这些勉言更为有力。这样做完全符合怀爱伦对她著作的托管委员会的指示：“从我的文稿中编辑出版”。因为正如她所说，其中包含着“主为祂的子民所赐给我的指示。”各段文字均提供写作年代或初版时间。"},{"t":7,"p":4,"c":"这本小册子里所发出的诚恳呼吁，要求我们采取果断的行动，但也严肃警告我们不要冒失迁居。我们希望大家特别注意第七编《接受上帝天意的引导》（24-28页）中的警告。如今出版这本小册子，是为了回应教会领袖们的信念。他们坚信重申“离开城市”这个呼召的时候已经来到。"},{"t":7,"p":5,"c":"&nbsp;"},{"t":6,"p":5,"c":"──怀爱伦著作托管委员会"}]},{"n":"第1编 离开城市的呼吁","ps":[{"t":2,"p":0,"c":"第一编　离开城市的呼吁"},{"t":4,"p":0,"c":"城市的危险"},{"t":7,"p":1,"c":"很少有人意识到尽可能避开一切与宗教生活有害之社交的重要性。在选择环境时，很少有人首先考虑到属灵的兴盛。{CL 5.1}"},{"t":7,"p":2,"c":"父母们集中安家在城市之中，以为城市较乡间更易谋生。孩子们不在学校之时，无所事事，便接受了街头巷尾的教育。他们从不良的交游中，养成了散漫不良的习惯。父母们见到这一切，但若想要纠正错误，就要作出牺牲。他们留在原处，直到撒但完全控制了他们的儿女。{CL 5.2}"},{"t":7,"p":3,"c":"最好是牺牲一切世俗的考虑，免得你们奉命养育的宝贵儿女蒙受危险。他们要受到试探的袭击，应当教育他们如何去应付。而你们的责任则是切断各种不良影响，打破每一恶习，挣脱一切束缚，十分自由，坦率，诚心地把你和你的家庭交托给上帝。{CL 5.3}"},{"t":7,"p":4,"c":"应该离开拥挤的城市，寻找僻静的地方，使孩子们尽量免受试探的袭击，训练教育他们成为有用的人。以西结先知列举所多玛人犯罪灭亡的原因是：“心骄气傲，粮食饱足，大享安逸，并没有扶助困苦和穷乏人的手。”凡欲逃避所多玛命运的人，必须远离那使上帝惩罚这个罪恶城市的行为。──《教会证言》卷五第232, 233页(1882年) {CL 5.4}"},{"t":4,"p":4,"c":"住在城市不是上帝的计划"},{"t":7,"p":5,"c":"世界上的一切大城市，愈来愈变成罪恶汇聚之所了。淫声恶色，肉欲的引诱，和堕落的陷阱，比比皆是。犯罪作恶的潮流，接续膨胀不已。杀人、抢劫、自杀、以及种种莫可名状的罪恶，每天都有强暴的记录。{CL 5.5}"},{"t":7,"p":6,"c":"城市的生活是虚假而造作的。好些求财的厚欲、作乐的甜情、喧扰的兴奋、虚荣时尚的贪恋和奢华浮躁的追慕，以及人海潮涌般的忙乱，都使人的思想远离人生的真旨。它们正在敞开万恶的门户。这种诱惑，在青年人身上，有几乎不可抵抗的势力。{CL 6.1}"},{"t":7,"p":7,"c":"城市对于青年和孩童一种最危险最诡诈的引诱，就是快乐的追求。休假的日子很多；赛马和种种竞技游戏的场所，挤满了千万的人，这种骚扰奋兴的空气，足使青年人志倒神迷。把人生正经的责任抛在脑后，把应该留作正用的金钱挥霍在娱乐上面。{CL 6.2}"},{"t":7,"p":8,"c":"由于托拉斯的活动，工会的罢工等事的结果，城市的生活情形就越来越艰难了。严重的困难正在我们面前；将有许多人家必须要搬到乡间去住。{CL 6.3}"},{"t":7,"p":9,"c":"城市的环境，往往对于身体的健康是有害的。那污浊的空气，不清洁的水，不安全的食物，黑暗拥塞的房屋，以及随时疾病传染的危险，都不过是城市的一部分害处而已。{CL 6.4}"},{"t":7,"p":10,"c":"上帝的旨意，不要人挤在城市之中，扎在狭小的巷子里面。祂初造人时，把我们的始祖安置在和乐美丽的景色中，这种自然的景色，也是祂现在所要我们享受的。我们的生活愈与上帝的初旨相近，我们的身体、思想和心灵就愈容易到健全活泼的地步。──《服务真诠》，第30章，原文第363-365页。(1905年) {CL 6.5}"},{"t":4,"p":10,"c":"一种拖延的精神"},{"t":7,"p":11,"c":"今晨两点以后我就无法入睡了。夜间我在与人商量事情。我劝一些家庭接受上帝所指定的方法，搬出城市以救他们的孩子。有些人犹豫不决，不肯当机立断。{CL 6.6}"},{"t":7,"p":12,"c":"施恩的天使曾拉着罗得和他妻子女儿的手把他们催了出来。如果罗得遵照主的旨意及早出来的话，他的妻子就不会变成盐柱了。罗得太犹豫不决了。我们不可象他一样。那警告罗得离开所多玛的声音，今日也吩咐我们：“务要从他们中间出来，与他们分别，不要沾不洁净的物。”凡听从这警告的人必找到避难之所。每个人都应醒悟过来，设法救自己的家庭。他应当整装待发。上帝必步步指示他当行的事。{CL 6.7}"},{"t":7,"p":13,"c":"请听上帝藉着使徒保罗说话的声音：“当恐惧战兢作成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意。”当年罗得勉勉强强地行走在平原上。他久与恶人为伴，看不出自己的危险，直到他的妻子变成了一根盐柱，永远立在平原上。──《评论与通讯》1900年12月11日{CL 7.1}"},{"t":4,"p":13,"c":"城市要受到上帝的报应"},{"t":7,"p":14,"c":"时候已近，大城市将要遭遇上帝的报应。过不多时候，这些城市必发生可怕的震动。不论其中的建筑物是何其壮伟何其坚固，或是有多少的防火设备，若是让上帝一触及之，则在数分钟或数小时之内，就必成为废墟。{CL 7.2}"},{"t":7,"p":15,"c":"世上不敬虔的城市，必要被毁灭的扫帚所清除。从今日落在伟大建筑物及大部分城市的灾难上，上帝正是把那将要临到全地的祸患显示给我们。──《教会证言》卷七，第82, 83页。(1902) {CL 7.3}"},{"t":4,"p":15,"c":"忽略警告的后果"},{"t":7,"p":16,"c":"我受命宣布的信息是各城市充满了罪恶，已至罪大恶极，将被地震、火灾和洪水所毁灭。全世界都将得到警告，有一位上帝要展示其作为神的权威。祂看不见的力量要造成毁灭、荒废和死亡。人所积聚的财富都必归于无有。……{CL 7.4}"},{"t":7,"p":17,"c":"灾难将要来临。那是最可怕，最出乎意料的灾难。这些毁灭会接踵而至。如果人们听从上帝所发出的警告，如果教会愿意悔改，恢复他们对上帝的效忠，那么其它城市还可以暂时保留。但如果那些受骗的人继续自己一贯的行为方式，漠视上帝的律法，并在人们面前传讲虚谎，上帝就会让他们遭受灾难，以便唤醒他们的理智。{CL 7.5}"},{"t":7,"p":18,"c":"主必不会突然抛弃所有犯罪的人，也不毁灭所有的民族；但祂会惩罚那些将自己交给魔鬼势力控制的人所在的城市和地方。列国的城市将会受到严厉的处置，可是它们还不会遭受上帝极度的义怒，因为有些人还将脱离仇敌的迷惑，愿意悔改；而大多数人却在为上帝忿怒的大日积累忿怒。──《布道论》第27页。(1906年) {CL 8.1}"},{"t":4,"p":18,"c":"上帝审判的迫近"},{"t":7,"p":19,"c":"我们不要在城市里建造房屋是有理由的。上帝的审判不久就要临到这些城市。──《怀爱伦信函》1902年158号  {CL 8.2}"},{"t":7,"p":20,"c":"时候已近，大城市要被扫荡一空，所有的人都应该受到警告，得知这些将要来临的审判。──《布道论》第29页。(1910) {CL 8.3}"},{"t":7,"p":21,"c":"但愿上帝的子民能意识到数以千计偶像崇拜泛滥的城市迫在眉睫的毁灭。──《评论与通讯》1903年10月9日。{CL 8.4}"},{"t":4,"p":21,"c":"大毁灭的景象"},{"t":7,"p":22,"c":"上星期五早上，在我睡醒之前，一幅令人难忘的景象呈现在我面前。我似乎从睡眠中醒来了，但不是在我家里。我看到窗外发生一场可怕的大火灾。巨大的火球纷纷落在房屋之上，又有火箭从这些火球中向四面八方飞射出去。燃起的大火无法扑灭；许多地方正在被烧毁。人们的恐怖难以形容。──《布道论》第29页。(1906年) {CL 8.5}"},{"t":4,"p":22,"c":"上帝努力唤醒百姓"},{"t":7,"p":23,"c":"一九○六年四月十六日，我在加利福尼亚州洛马林达时，得到一个极其奇异的启示。在夜间的异象中，我站在一个高处，从那里我看见许多房屋都在震动，好像芦苇迎风起伏一般。大小房屋都向地倾倒。游乐场，戏院，旅馆，和富人的宅邸，都被震动而坍倒。许多人因之丧生，空中充满了惊恐和受伤之人的哀号。{CL 8.6}"},{"t":7,"p":24,"c":"上帝所遣派行毁灭的天使正在作工。他们只一动手，所建筑的十分完善而认为不怕任何危险的房屋，无不立刻化成瓦砾之场。无论何处都没有安全的保障。当时我虽不觉得有特殊危险，但我所眼见的可怕景象，实在是非言词所能形容的。正好像上帝的宽容已尽，实行审判的日子已经到了。{CL 9.1}"},{"t":7,"p":25,"c":"那位站在我身边的天使指教我没有几个人能想象得到现今世上所有罪恶，尤其是各大城市中的罪恶。他说主已经指定了一个日子，要怒气冲冲地来刑罚那屡戒不悛，一意蔑视祂律法的人。{CL 9.2}"},{"t":7,"p":26,"c":"那时我所看见的景象实在可怕，而所给我关于这事的教训，更是极其强烈地深印于我脑海之中。那位站在我身边的天使又宣称上帝至高的权威和祂律法的神圣性，必须要向凡顽固成性而不肯服从这位万王之王的人显示。凡自暴自弃甘心不忠诚的人，必在慈怜中受着刑罚，以致若果可能的话，他们也会猛省回头，觉悟自己的罪大恶极行为。──《教会证言》卷九，第92, 93页。(1909) {CL 9.3}"},{"t":4,"p":26,"c":"留在城市的人不必要的危险"},{"t":7,"p":27,"c":"根据所赐给我的亮光，我敦促人们离开人口密集的大城市。我们各城市的罪恶越来越多；留在城里的人越来越明显地冒着丧失属灵生命的危险。他们本来没有必要这样的。──《怀爱伦文稿》 1907年115号。{CL 9.4}"}]},{"n":"第2编 避免劳工冲突","ps":[{"t":2,"p":0,"c":"第二编　避免劳工冲突"},{"t":4,"p":0,"c":"退到乡间生活的自由之中"},{"t":7,"p":1,"c":"时候快到，工会的控制势力将越来越厉害。主一再指示：我们的信徒应该带着他们的家人离开城市，进入乡村，生产自己的粮食，因为将来买卖的问题将会非常严重。我们现在就应该听从一再给我们的指示：离开城市，到农村去。那里的房屋不会挤在一起。你也不会受到仇敌的干扰。——《怀爱伦信函》 1904年第5号  {CL9.5}"},{"t":4,"p":1,"c":"避免党派争端"},{"t":7,"p":2,"c":"世人已结盟要反抗万军之耶和华。这些联盟必延续下去，直到基督离开祂在施恩座前作中保的地位，披上复仇的外袍为止。撒但的爪牙现今正在各城市之中，忙于将那班反对上帝律法的人组成党派。不少自命为圣徒和公认是不信者，都列身于这些党派中。上帝的百姓再也不能示弱了。我们必须时时提防，一刻也不能懈怠。——《教会证言》卷八42页，(1904年) {CL 10.1}"},{"t":4,"p":2,"c":"劳工纠纷在前面"},{"t":7,"p":3,"c":"工会是有史以来从未有过的艰难时期临到世界的媒介之一。——《怀爱伦信函》1903年200号{CL 10.2}"},{"t":4,"p":3,"c":"商业联盟与工会的冲突"},{"t":7,"p":4,"c":"上帝子民的工作就是为将来的大事作准备。这些大事很快就要带着令人眼花缭乱的势力临到他们。世上将形成庞大的垄断集团。人们将组成各种联盟，被控制在仇敌的牢笼中。少数人要联合起来攫取某一行业的一切利润。工会要将组织起来。凡不参加的人，将会被另眼看待。——《怀爱伦信函》1903年26号  {CL 10.3}"},{"t":4,"p":4,"c":"为这件事作准备"},{"t":7,"p":5,"c":"属世的行业工会和联盟乃是罗网。弟兄们，务要避开它们，不要与它们发生关系。由于这些组织的存在，不久以后我们的机构将很难在城市里开展工作。我的警告是：要避开城市，不要在城市建立疗养院。要教导我们的信徒离开城市到农村去，在那里买一小块地，为自己和儿女们安家。{CL 10.4}"},{"t":7,"p":6,"c":"我们的餐馆必须设在城市里，否则在这些餐馆里工作的人就不能接触人群，以便教导他们正确的生活原则。现在他们要到城市的会堂去礼拜。但再过不久，城市中将会发生骚乱和冲突，以致想要离开也办不到了。我们必须为这些事作准备。这就是主所赐给我的亮光。──《全球总会公报》1903年4月6日。{CL 11.1}"},{"t":4,"p":6,"c":"保持我们的个性"},{"t":7,"p":7,"c":"几年来我蒙特别的启示，不要把本会工作集中在城市之内，因为城市中充满了扰攘及混乱，还有那由工会及罢工所造成的情形，将对于我们的工作大有阻碍。人们正在设法，使各行各业的人在各种工会之下受着辖制。这种计划不是出于上帝，乃是出于那我们始终不应予以承认的权力。上帝的话正在应验中；恶人正在自行联合起来象禾捆，预备被焚烧。{CL 11.2}"},{"t":7,"p":8,"c":"我们现在要用尽一切受托的才干，去向世人传扬最后的警告信息。在这种工作上，我们要保持自己的个性。我们不要参加什么秘密的会社或是各种公会。我们要在上帝里面自由地站立。不住地仰望基督的训示。我们的一切活动，都应当感觉到我们为上帝所要作成之工作的重要性。──《教会证言》卷七，第84页(1902年) {CL 11.3}"},{"t":4,"p":8,"c":"无视十诫"},{"t":7,"p":9,"c":"这些工会是末日的兆头之一。人们在把自己捆成捆，准备被焚烧。他们可能是教会的信徒，但他们既已参加这些组织，就不可能遵守上帝的诫命了；因为参加这些组织就意味着无视全部的十诫。{CL 11.4}"},{"t":7,"p":10,"c":"“你要尽心、尽性、尽力、尽意爱主你的上帝；又要爱邻舍如同自己。”这句话归纳了人的全部义务。它意味着将人的身、心、灵都奉献侍奉上帝。人怎能一面遵守这句话，一面保证自己支持剥夺邻舍行动自由的事呢？人怎能一面遵守这样的话，一面却结盟掠夺属下穷苦的阶层，不满足某些条件，就不准他们作买卖呢？──《怀爱伦信函》1903年26号  {CL 11.5}"},{"t":4,"p":10,"c":"正在或将要组成工会"},{"t":7,"p":11,"c":"自称为上帝的儿女的人，决不可参加正在组成或将要组成的工会组织。这是主所禁止的。难道研究预言的人还不能看清和明白我们面前的形势吗？——《怀爱伦信函》1902年201号  {CL 12.1}"}]},{"n":"第3编 对父母的呼吁","ps":[{"t":2,"p":0,"c":"第三编　对父母的呼吁"},{"t":4,"p":0,"c":"让孩子们远离罪恶的温床"},{"t":7,"p":1,"c":"不要让任何现世的利益引诱父母们忽视对自己孩子的培训。只要可能，父母们就有义务为自己的孩子们在乡村安家。应该小心保护儿童和青少年，让他们远离城市罪恶的温床。要让他们处在真基督徒的家庭，就是有基督同在之家庭的影响之中。──《怀爱伦信函》1906年268号。{CL 12.2}"},{"t":4,"p":1,"c":"在灾祸泛滥之前"},{"t":7,"p":2,"c":"在泛滥的灾祸临到地上的居民之前，主呼召一切真以色列民要为此大事预作准备。祂向作父母的发出警告的呼声说：要将你们的儿女聚集在自己的家中；要召他们避开那轻视上帝的诫命，自己行恶并教人作恶的人。应当尽速远离大城市。要建立教会学校。要把上帝的圣言教导给你们的儿女，作为他们所有教育的根基。──《教会证言》卷六，第195页。{CL 12.3}"},{"t":7,"p":3,"c":"我蒙主指示警告我们的信徒，不要涌入城市去为自己安家。我蒙指示对父母们说：务要保守你们的儿女在自己的家庭范围以内。──《怀爱伦文稿》 1900年81号。{CL 12.4}"},{"t":4,"p":3,"c":"孩子们的心与安逸和舒适相对"},{"t":7,"p":4,"c":"不要再让孩子们暴露在快要毁灭之城市的试探之中了。主已经给我们发出警告和劝勉，要我们离开城市。所以我们就不要再在城市里投资了。父母们：你们如何看待自己孩子的灵魂呢？你们有没有预备自己的家人变化升天呢？你们有没有预备他们成为王家的成员，天上君王的儿女呢？“人若赚得全世界，赔上自己的生命，有什么益处呢？”安逸、舒适、方便，岂可与你们儿女灵魂的价值相比呢？──《怀爱伦文稿》1905年76号。{CL 12.5}"},{"t":4,"p":4,"c":"在幽静之处更好获致基督徒的品质"},{"t":7,"p":5,"c":"在一百个家庭中，没有一个能凭借居住在城市里而增强体力、智力或灵力。在幽静之处，就是有田野、山岭和树木的地方，更能获致信心，盼望，爱心和幸福。要带着你的儿女离开城里耳闻目睹的一切，离开街车的轧轧声和车流的喧嚣，那样他们的心志必更趋健全。你必发觉他们的心更容易领受上帝圣言的真理。──《怀爱伦文稿》 1905年76号。{CL 13.1}"},{"t":7,"p":6,"c":"将孩子们送到城市的学校，那里各种诱惑都在等待着吸引他们，败坏他们的道德，这样，对父母和孩子们来说，建造品格的工作要困难十倍。──《基督教育原理》，第326页，(1894)。 {CL 13.2}"},{"t":4,"p":6,"c":"乡间的避难所"},{"t":7,"p":7,"c":"父母们应当明白，教育儿女是一项重要的救灵工作。在乡间必须完成的工作中，存在着大量有益的活动，藉着锻炼神经和肌肉而带来身体的健康。“离开城市”是我有关我们儿童教育的信息。{CL 13.3}"},{"t":7,"p":8,"c":"上帝在教导我们的始祖耕种土地和照管家园的时候，祂是给了他们真教育的方法。罪进入世界之后，由于不顺从上帝的要求，耕种的工作就大大加重了。地因受了咒诅，长出了荆棘和蒺藜。但是工作本身不是因为罪才安排的。伟大的主宰亲自祝福了耕种土地的工作。{CL 13.4}"},{"t":4,"p":8,"c":"“象挪亚的日子”"},{"t":7,"p":9,"c":"撒但定意要把男男女女吸引到城市里来。为了达到他的目的，他发明了形形色色的时尚和娱乐，以及各种各样的刺激。今日地上的城市快要与洪水以前的城市一般光景了。{CL 14.1}"},{"t":7,"p":10,"c":"我们将要担负一种持续的重担，因为我们看到基督话语的应验：“挪亚的日子怎样，人子降临也要怎样。”太24:37。在洪水以前的日子，各种使男人和女人们健忘并犯罪的娱乐活动都被发明出来了。而今，1908年，撒但正在紧锣密鼓地作工，同样状况的罪恶将要流行。地正在被败坏。信仰自由将会失去自称为基督徒之人的尊重，因为他们中许多人对属灵的事一无所知。{CL 14.2}"},{"t":7,"p":11,"c":"我们绝不能忽视世界的结局不久就要来到。撒但正在男男女女们的心中运行，许多人心中似乎都充满了一种娱乐和刺激的愿望。就象在挪亚的日子一样，各种罪恶都在增长。[频繁的]离婚和结婚成了当代的惯例。在这种时候，寻求遵守上帝诫命的子民应该寻找幽静之所，离开城市。……{CL 14.3}"},{"t":4,"p":11,"c":"不是损失"},{"t":7,"p":12,"c":"谁会受到警告呢？我们再说：要离开城市。不要认为到山间去是一种很大的损失。你是去寻找一个退隐之处，以便能单独与上帝同在，学习祂的旨意和道路。……{CL 14.4}"},{"t":7,"p":13,"c":"我劝我们的信徒以属灵的追求作为他们终生的工作。基督已在门口。所以我要对我们信徒说：“当你蒙召要离开城市搬到乡村时，不要认为是一种损失。这里有丰盛的福气，等待着那些想要得到的人。藉着瞻仰大自然的景色，就是创造主的作品，藉着研究上帝的手迹，你会不知不觉变成祂的形像。──《怀爱伦文稿》1908年85号。{CL 14.5}"},{"t":4,"p":13,"c":"保证人生最佳的成效"},{"t":7,"p":14,"c":"宏壮的房屋，富丽的陈设，以及一切安逸豪华的装置，都不是快乐有为之生活的必需品。耶稣到世上来，是要成就人间最伟大的事业。祂以上帝特使的资格，来教导我们怎样生活，以求人生最佳的成效。但是那全能的天父为祂儿子所选择的环境是怎样的呢？加利利山中一间僻静的房子；一个勤苦操劳靠手艺度日的家庭；一种简单的生活；每日与艰难困苦奋斗；克己、节省、忍耐和快乐的服务；在母亲旁边打开经卷勤读的光阴；青葱的山谷，晨曦暮蔼的逸景；大自然圣洁的陶化；对上帝的创造和旨意的研究；以及与上帝心灵上的相通――这些便是耶稣早年生活的状况和境遇。{CL 14.6}"},{"t":4,"p":14,"c":"高尚之人们的乡间生活传统"},{"t":7,"p":15,"c":"历代最敬虔高贵之人的生活环境，也大都与耶稣相仿。请阅读亚伯拉罕，雅各，约瑟，摩西，大卫，和以利沙的历史。请研究后来许多最可敬地受托担任要职、其影响已经最有效地促进了社会进步、道德提高之人们的生活。{CL 15.1}"},{"t":7,"p":16,"c":"这些人有多少都是在乡村中长大的啊。他们不知道奢华为何物，也不把少年的光阴用来追求宴乐。有许多人更不得不与艰难和困苦奋斗。从很小的时候，他们就学习工作；户外活泼的生活，使他们一切智能都能全面发展。他们不得不仗赖自己的机智，于是就学会了抵抗困难、胜过障碍，并且得了勇气和毅力。他们学会了自立和自制的功课。他们没有多大机会与恶友相交，所以得享一点自然界的清福和几个良朋益友，就知足了。他们的兴致和习惯，都是简纯而有节制的。他们悉听原则的指挥，长大后，就成了纯洁坚强忠实的人。负起人生的责任时，尤能把身体和脑筋的精力都运用在所做的事业上；仗着活泼的精神，能谋能行的才智，以及抗御罪恶的刚毅之气，他们就成了世界上为人群谋福利的积极力量。{CL 15.2}"},{"t":4,"p":16,"c":"比财富更好"},{"t":7,"p":17,"c":"强健的身体，健全的思想，以及高尚的品格，乃是人所能给予子孙最好的礼物，这比什么遗产都更宝贵。所以凡是明晓人生成功真谛的人，必定未雨绸缪。当他们在选择家庭的时候，也必不忘记人生的最佳事务。{CL 15.3}"},{"t":7,"p":18,"c":"与其住在一处地方，终日只见人的作为，和常常引起罪恶思想的声色，以及惹人厌倦的纷扰喧嚷，不如到能够欣赏上帝作为的地方去。到那幽雅明媚的自然美景中，去求心灵的安息。在那里，你们可以看到绿野、树林、和丘陵。看到未被城市烟尘模糊了的湛蓝的天空，呼吸到旷心怡神的清新气息。去那里，远避城市的娱乐和放荡，你们就能与儿女结伴，在上帝的作为中教导他们认识上帝，训练他们度正直有为的人生。──《服务真诠》第265-267页。(1905){CL 16.1}"},{"t":4,"p":18,"c":"积极的户外生活的百般好处"},{"t":7,"p":19,"c":"你最好放下一切使你困扰的操心之事，到乡间去寻觅一个幽静的隐居之所，那里没有如此强烈的败坏青年道德的影响力。{CL 16.2}"},{"t":7,"p":20,"c":"不错，你在乡间也不可能完全脱离烦恼与困惑；但你在那里就能避免许多罪恶，并堵塞住势将制胜你儿女心志的试探之洪流。他们需有可作之工和多样的变化。家中千篇一律的单调情形，足以使他们局促不安、浮躁不宁，因而日趋堕落，染上当地行为不端的年轻人的恶习，如此便领受了街头的教育。……{CL 16.3}"},{"t":7,"p":21,"c":"乡居对他们大有好处；积极的户外生活，极有利于发展身心的健康。他们最好有个可垦植的园子，在那里，他们既可找到乐趣，又可从事有用的劳作。栽种花木有助于培养审美观和鉴别力，对于上帝的有益而又美丽的创造物之认识，足能在心意中挥发文雅而高贵的影响力，指引它归向那位创造与统治万物之主。──《教会证言》卷四，第136页。(1876) {CL 16.4}"},{"t":4,"p":21,"c":"不要指望有神迹来消除错行的后果"},{"t":7,"p":22,"c":"看着这些花儿，我每次都想到伊甸园。它们表达了上帝对我们的爱。这样，祂使我们在这个世上稍微品尝了一点伊甸的滋味。祂希望我们因祂创造的美景而快乐，并从中看到祂愿意为我们做什么事。{CL 16.5}"},{"t":7,"p":23,"c":"祂希望我们住的地方有宽敞的空间。祂的子民不要挤到城市里去。祂希望他们把家迁出城市，以便更好地为永生作准备。不久他们将不得不离开城市。{CL 17.1}"},{"t":7,"p":24,"c":"这些城市充满了各种罪恶――斗殴、谋杀和自杀。撒但在其中控制着人进行毁灭的工作。在他的影响下，他们为杀人而杀人，而且变本加厉。……{CL 17.2}"},{"t":7,"p":25,"c":"我们既让自己处于这种敌对的影响之下，又怎能指望上帝行神迹来消除我们错行的后果呢？不可能的。所以要尽快离开城市，买一小块地，在那里你可以有一个花园，让你的孩子们看着花儿生长，从中学到朴素纯正的教训。──《全球总会公报》1903年3月30日。{CL 17.3}"}]},{"n":"第4编 乡村地区的职业","ps":[{"t":2,"p":0,"c":"第四编　乡村地区的职业"},{"t":4,"p":0,"c":"土地要供应我们的需要"},{"t":7,"p":1,"c":"如果把地开发了，在上帝赐福之下，就必足供我们的需要。我们不当因为这些眼前的事物看来仿佛是失败，便感沮丧，也不可因为迟延缓慢，就觉灰心。我们应当满怀快乐，希望，及感恩的精神去耕种，相信大地怀中蕴藏着丰富的资源，给忠心的人去收获，其宝藏比金银更富足。吝啬之徒对大地所作之指责，乃是作假见证冤枉她。我们若是正当而聪明地耕种，大地必献其宝物来厚惠群生。大山和丘陵要改变，地正如衣服渐渐旧了；但是上帝的福气，在旷野为其子民摆设筵席，却是永不止息的。{CL 17.4}"},{"t":7,"p":2,"c":"严重的时日已临近我们，许多家庭十分需要从城市搬到乡下去，以致真理可传到小路和大道上。这大大有赖乎我们按主的话来计划，并恒心努力实行出来。多倚靠献身服务及恒心毅力，少倚靠天才及书本学识。上帝所赐人的一切才干及本事，若不施用，就没有价值了。{CL 17.5}"},{"t":7,"p":3,"c":"我们回到更简单的生活方式，孩童及青年们必更感兴趣。在园地里作工，可将那抽象功课所引起的疲倦生活，作一番合意的改换，他们青年的脑筋对此是不应该受限制的。这对于在书本功课上精疲力尽，记忆困难，神经衰弱的儿童，是尤其有价值的。在研究自然界上，他可得到健康及快乐；所得的各种印象也不易泯灭，因为从眼前所常见的实物上，都会使它们被联想起来。──《教会证言》卷六，第178, 179页。(1900年) {CL 18.1}"},{"t":4,"p":3,"c":"有一块土地和一个舒适的家"},{"t":7,"p":4,"c":"要让地球贡献出它的力量；但是如果没有上帝的祝福，它就什么也不能做。起初，上帝观看祂一切所造的，并且宣布说甚好。因人类犯罪的缘故，咒诅临到了地球。但是难道可以让这咒诅因犯罪的增加而加重吗？人的无知正在发挥有害的影响。懒惰的仆人正因他们懒惰的习惯而使罪恶加增。许多人不愿意汗流满面才得糊口。他们不肯耕种土地。然而大地的诸般福惠藏在她的深处，等待那些有勇气、意志和毅力的人去搜集她的财宝。父母拥有一块土地和一个舒适的家就成了国王和王后。{CL 18.2}"},{"t":7,"p":5,"c":"许多农人之所以未能从地里获得相当的酬报，乃是因为他们视这种工作为低贱之役；殊不知其中却蕴藏给予他们自己和家庭的福惠。他们所能看到的只是劳役的烙印。他们疏忽自己的果园，没有按时种植庄稼。他们耕种土地只是做了表面之功。──《基督徒教育原理》，第326, 327页。(1894年) {CL 18.3}"},{"t":4,"p":5,"c":"建议在一块土地上种植水果蔬菜、蓄养家禽"},{"t":7,"p":6,"c":"在这里附近有一大片空地。我们住在城市有毒空气中的一些信徒，可以得益于获得这几亩土地。他们可以藉着种植水果、蔬菜和蓄养家禽来供养自己。疗养院会乐意收购他们的鸡蛋和蔬菜。我希望能开始这样的工作。父母和孩子如果能离开邪恶污浊的城市进入乡村，他们将获得很大的福气。──《怀爱伦信函》1904年63号。{CL 18.4}"},{"t":4,"p":6,"c":"乡村生活──贫民的福气"},{"t":7,"p":7,"c":"如果现今挤在都市中的贫民，能到乡村间去居住，不但他们衣食的问题可以解决，且可以得到意想不到的康健和快乐。虽然，乡间的工作是费力的，生活是俭朴的，而且一切都没有都市那样便利。但他们离开城市及其邪恶，骚动，罪行，悲惨和恶劣之状，得享自然界的幽静，清洁，和安宁，乃是多么大的祝福啊。{CL 19.1}"},{"t":7,"p":8,"c":"那些住在都市之间的人，连一根草的踏脚地也没有，年去年来，眼前只见那肮脏的门庭，狭窄的小巷，和砖石的墙垣街道，以及灰沙飞扬，烟雾弥漫的天空，――这些人如果能到乡间去看那青葱的田禾，幽致的山林溪泉，明洁的天空，和那清鲜纯净的空气，他们将觉得自己几乎象在天上了。{CL 19.2}"},{"t":7,"p":9,"c":"断绝了许多世俗的来往和倚靠，离开社会上种种腐败的格言、习惯和兴奋，他们就与自然之心越来越近。上帝的显现，便能愈见真切。在这环境之中，许多人也会学得倚靠上帝。从自然的景色方面，他们会听得主的声音对他们作心灵的谈话，把祂的慈爱和安宁赐给他们。他们的思想，心灵，和身体，也就不期而然地与医治人、赐人生命的能力共鸣了。──《服务真诠》，第190-192页。(1905) {CL 19.3}"},{"t":4,"p":9,"c":"来自城市家庭的实业"},{"t":7,"p":10,"c":"现在居住在城市里的信徒将不得不迁到乡村，为拯救他们的儿女免于毁灭。要注意建立可让这些家庭找到工作的实业。办学的人要看到由学校建立这种实业的好处，并从事这项工作，使我们愿意离开城市的信徒不必化很多钱就能得到一个合适的家并找到职业。实行这种计划对双方都有积极意义。要研究有什么意义。{CL 19.4}"},{"t":7,"p":11,"c":"在开始这项工作之前，我们无法考虑行动的全部细节。要为这件事祷告，并记住有上帝在掌舵。祂在引导着各种实业工作。这种工作在一个地方的成功运作，就成了其他地方学习的范例。在工作中不可有任何狭隘和自私。要让这项工作建立在一个简朴合理的基础之上。要教育大家不仅在口头上相信真理，而且要在日常生活中体现真理。──《怀爱伦信函》1902年25号。{CL 19.5}"},{"t":4,"p":11,"c":"健康食品的工作"},{"t":7,"p":12,"c":"应该在这里[阿奉代尔]建立健康食品的业务，使之成为与学校相联系的实业之一。上帝指示我：父母们可以在这种实业中找到工作，并把他们的孩子送到学校去。但应该以最简朴的方式完成每一件要做的事。在任何事上都不要有铺张浪费。工作要踏实，否则的话，就会导致草率行事。──《澳大利亚联合会报告》，1899年7月28日。{CL 20.1}"}]},{"n":"第5编 为星期日法案的危机作准备","ps":[{"t":2,"p":0,"c":"第五编　为星期日法案的危机作准备"},{"t":4,"p":0,"c":"在我们前面的乱世"},{"t":7,"p":1,"c":"我们不要使自己处身在不得不与不敬畏上帝的人发生亲密关系的地方。……守星期日的危机不久就要临到。……{CL 20.2}"},{"t":7,"p":2,"c":"星期日的团体正在强化自己错误的主张。对于那些决心遵守主安息日的人来说，这将意味着逼迫。我们应当置身于可以完全遵守安息日诫命的地方。主宣布：“六日要劳碌作你一切的工；但第七日是向耶和华你上帝当守的安息日：这一日你无论何工都不可做。”我们要小心，不要置身于使我们和我们的儿女难以遵守安息日的地方。{CL 20.3}"},{"t":7,"p":3,"c":"如果上帝的美意要使我们获得郊外的土地，祂会使我们成功的。我们将面对动荡的时期。──《怀爱伦文稿》1908年99号。{CL 20.4}"},{"t":4,"p":3,"c":"要赶快准备好"},{"t":7,"p":4,"c":"当赋予君王的权柄与良善结盟时，那是因为当事人接受了上帝的引导。而当权势与邪恶结盟时，它是与撒但的爪牙合伙，从事摧毁主的产业。改正教界已经设立了一个伪安息日来代替上帝的安息日。他们正在步罗马教的后尘。所以我看到上帝的子民有必要从城市迁到乡间。在那里他们可以耕种土地，种植作物，使他们的孩子养成简朴健康的习惯。我看到必需赶紧行动，为危机作好一切准备。──《怀爱伦信函》1897年90号。{CL 21.1}"}]},{"n":"第6编 定居于机构中心","ps":[{"t":2,"p":0,"c":"第六编　定居于机构中心"},{"t":4,"p":0,"c":"我们不要聚居"},{"t":7,"p":1,"c":"主在我们这个时代，也希望祂的子民要分散全地之上。他们不可都聚居在同一地方。耶稣说：“你们往普天下去，传福音给万民听。”可16:15。当门徒们随从自己的倾向大量留在耶路撒冷时，逼迫就蒙允许临到他们身上，他们就被分散到世上有人居住的各个地方了。{CL 21.2}"},{"t":7,"p":2,"c":"多年以来，一直有警告的信息和恳劝的信息临到我们的百姓，敦促他们到主的大收割场去，无私地从事救灵的工作。──《教会证言》卷八，第215页。(190年) {CL 21.3}"},{"t":4,"p":2,"c":"分散到未受过警告的地区"},{"t":7,"p":3,"c":"本会各大教会的许多教友，比较地说来，是无所事事。他们如果不再群居一处，而愿分散到各真理尚未进入之地去，就可作成美好的工作。树木若种得太稠密了，就不会生长茂盛。它们要经过园丁的移植，方能有余地以发育成长，而不致变得矮小多病。这同一常例也通用于大的教会。许多教友就因为缺少这种工夫，以至灵性濒于死亡。他们逐渐变为多病无能的了。然而一经移植，他们就会有余地而发育健壮起来。{CL 21.4}"},{"t":7,"p":4,"c":"上帝的旨意并非叫祂的百姓殖民聚居，或成群定居于大的社区。基督的门徒原是祂在地上的代表，上帝期望他们应遍布全国，散居于各城镇乡村之中，好像在世上黑暗中的灯光。他们要成为上帝的传教士，藉着他们的信心和行为证实救主即将来临。{CL 22.1}"},{"t":4,"p":4,"c":"在有谋生门路的地方"},{"t":7,"p":5,"c":"本会的平信徒能完成一种他们几乎尚未开始的工作。无论何人都不应单为属世的好处，而移居于新的地方；但何处一有了谋生的门路，那已经在真理上有根有基的家庭就迁入，一两家在一地，在该处从事布道的事工。他们应感觉到一种对生灵的爱，一种为他们工作的负担，并研究如何领他们进入真理。他们可以分送本会的印刷品，在家中召集聚会，设法了解邻居，邀请他们加入这些聚会。这样，他们就能通过好行为将他们光照在人前了。── 《教会证言》卷八，第244, 245页。(1904年) {CL 22.2}"},{"t":4,"p":5,"c":"不要让机构的吸引力诱惑你"},{"t":7,"p":6,"c":"那些希望在塔科马帕克我们的出版社,疗养院或学校附近定居的人，在动迁之前应该先征求意见。{CL 22.3}"},{"t":7,"p":7,"c":"我要对那些视芒廷维尤为一个有利居住的地方，因为太平洋出版社将要建在那儿的人说：请考虑世上其他地方，因为那里需要你们所受托的亮光。要谨记上帝已经给每个人分派了工作。请选择有机会将你的光照在道德黑暗之中的地方。{CL 22.4}"},{"t":7,"p":8,"c":"当一个机构在某处建立的时候，总有许多家庭要在附近定居。巴特尔克里克和奥克兰是这样。在一定的程度上，几乎每一个办有我们学校或疗养院的地方都是如此。──《基督教育原理》第494, 495页。(1904年) {CL 22.5}"},{"t":4,"p":8,"c":"不要建立耶路撒冷式的中心"},{"t":7,"p":9,"c":"我们的信徒不要把XX视为耶路撒冷式的中心。他们不要以为，我们有许多弟兄蒙召到这里从事出版工作，我们的大批信徒就得携家带口聚居到这里。每一个从事出版工作的人都要作好离开的准备，一旦上帝呼召他到一个新地方的话。──《怀爱伦文稿》1905年148号。{CL 23.1}"},{"t":7,"p":10,"c":"不要聚居一处，重蹈巴特尔克里克的覆辙。有许许多多地方都需要上帝赐给你们的亮光。──《基督徒教育原理》，第495页。(1904年) {CL 23.2}"},{"t":4,"p":10,"c":"留在小教会──开展新学校"},{"t":7,"p":11,"c":"许多家庭为了教育他们的孩子，就搬到本会较大学校的附近，希望能因住在那儿而更好地事奉主。其实他们应当鼓励他们所在的教会兴办教会学校，使他们的儿童能在本地区接受全面而实际的基督化教育。如果他们愿意留在需要他们帮助的较小教会中，而不进入不需要他们帮助的较大教会中去，那对于他们的孩子，他们自己，以及上帝的事业将大有好处，那里常有试探，使人在属灵上懒惰。{CL 23.3}"},{"t":7,"p":12,"c":"无论哪里有一小群遵守安息日的人，父母们就应当共同筹备一所学校，使他们的青少年能受到教育。他们务要聘用一名基督徒教师。这样的教师作为献身的传道者，必能教育儿童使他们成为传道者。──《基督教育之研究》，第173, 174页。(1913年) {CL 23.4}"},{"t":4,"p":12,"c":"天使作何感想"},{"t":7,"p":13,"c":"末日逐渐临近，而自称认识上帝和祂所差来之耶稣基督的人竟然挤在一起，成群聚居，参赴各种聚会，若无许多的讲道来造就他们的心灵和加强教会，他们就沮丧而不满意，同时他们却实际上无所事事。我想天使看见这种情景会作何感想呢？──《怀爱伦信函》1892年16E。{CL 23.5}"},{"t":4,"p":13,"c":"要发展壮大，但不要聚居在一个中心"},{"t":7,"p":14,"c":"上帝的旨意并不是鼓励信徒聚居在巴特尔克里克，奉献什一，用他们的影响来建造一个现代的耶路撒冷。这样做，会使其他地方得不到它们本应得到的设施。你们需要发展壮大，但不要集中在一个地方。要出去到到什么都没有，或几乎什么都没有做的地方建立感化的中心。要打破你们聚居的方式，让救恩的光扩散开来，照射到世界黑暗的角落里。──《给传道人的证言》，第254, 255页。(1895年) {CL 24.1}"}]},{"n":"第7编 接受上帝天意的引导","ps":[{"t":2,"p":0,"c":"第七编　接受上帝天意的引导"},{"t":4,"p":0,"c":"当上帝开路时"},{"t":7,"p":1,"c":"时候已到，若上帝开了路，家家户户就当迁离城市。要把孩子们带往乡间去。父母应按自己的经济能力购买最合适的地方。住所可以小一点，但周围应该有一块可供耕种的土地。——《怀爱伦文稿》 1903年50号。{CL 24.2}"},{"t":4,"p":1,"c":"上帝必帮助祂的子民"},{"t":7,"p":2,"c":"父母们可以在农村找到小小的家园，并附有土地可以开辟为果园，种植蔬菜水果以代替肉食。因为肉食正在污染血管中所流动的血液。在这样的地方，儿童们不会受城市生活的败坏影响所包围。上帝会帮助祂的子民在城外找到这样的家园。——《医疗布道论》310页。(1902年) {CL 24.3}"},{"t":4,"p":2,"c":"帮助打开出路"},{"t":7,"p":3,"c":"随着时间的推移，我们会有越来越多的信徒被迫离开城市。多年以来我们一直得到指示，就是我们的弟兄姐妹，特别是有孩子的家庭，当面前的道路打开时，他们就要动迁。许多人将不得不努力工作来打开出路。但在他们离开之前，只要他们还留在城市，就当积极从事传道工作，不管他们的影响力多么有限。——《评论与通讯》1906年9月27日。{CL 24.4}"},{"t":4,"p":3,"c":"对打算离开城市之人的勉言和警告"},{"t":7,"p":4,"c":"［这是1893年12月22日给巴特尔克里克一位领导人的回信。来信告诉怀夫人，巴特尔克里克有“一两百人”响应我们的人应该迁出那里的劝告，准备“尽快”离开。]{CL 25.1}"},{"t":7,"p":5,"c":"我的弟兄，你来信告诉我说，有许多人深受感动要迁出巴特尔克里克。这项工作需要做，非常需要做，并且现在就要做。但那些终于感到需要搬家的人，不要凭着一时冲动，心血来潮，草率行事，免得以后为迁出而深深后悔。……{CL 25.2}"},{"t":7,"p":6,"c":"听从迁出巴特尔克里克的劝勉时，切不可轻举妄动。如果没有寻求上帝的智慧，就不要采取什么行动。上帝应许赐丰富的恩典给祈求的人。祂也不斥责人。人所能做的就是要给予忠告和劝勉，然后任由那些意识到自己责任的人在上帝的引导下动迁，并全心全意地敞开心怀学习和顺从上帝。{CL 25.3}"},{"t":7,"p":7,"c":"当我看到连我们的教师在内，也缺乏更好的判断能力时，就心里不安。那些把慈怜的信息带给世界，受到信徒信任的使者，将会有人向他们请教。这些缺乏实际生活真经验的人需要十分小心。他们的危险是指导别人，却不知道他们的指导会使别人采取什么样的行动。{CL 25.4}"},{"t":4,"p":7,"c":"劝勉的恩赐"},{"t":7,"p":8,"c":"有些人有观察事物的眼力和劝勉别人的能力。这是上帝的恩赐。当上帝的圣工需要严肃肯定的话语时，他们能说出话来指导困惑与黑暗中的人，就像阳光照射那样，使这些人看明应走的道路。在过去几个星期和几个月的时间里，他们一直为这个问题而困惑烦恼，百思不得其解。现在道路已经在他们面前敞开。主已经使祂的阳光照耀进来。他们看到自己的祷告已蒙应允。他们的道路也清楚了。但也有人会提出轻率的建议，只要离开巴特尔克里克，并不知道他们或别人这样做在属灵上有什么促进。{CL 25.5}"},{"t":4,"p":8,"c":"慎重考虑每一个行动"},{"t":7,"p":9,"c":"每一个人都要花时间慎重考虑；不要像比喻中的人那样，动工建造，却不能完成。动迁之前，要权衡得失，把相关问题全都考虑清楚。……上帝根据每一个人的能力分配他工作。他不应行动犹疑，但当坚定谦卑地信靠上帝。{CL 26.1}"},{"t":7,"p":10,"c":"有些人可能草率行事，去从事他们所不了解的事情。上帝并没有这样的要求。要慎重考虑，虔诚认真地研究圣经，警醒地倾听上帝的声音。……明白上帝的旨意乃是一件大事。{CL 26.2}"},{"t":4,"p":10,"c":"需要明确的计划"},{"t":7,"p":11,"c":"我对巴特尔克里克教会说，要按上帝的指示行动。要采取行动――许多人要迁出巴特尔克里克――也要为迁出巴特尔克里克以后的行动制定明确的计划。不要匆忙行事，不知道自己在做什么。……我们需要智慧周到，思想稳健的将领作可靠的顾问。他们对人性有一定的认识，知道如何本着敬畏上帝的心指导和劝勉别人。{CL 26.3}"},{"t":4,"p":11,"c":"随着新经验的危险"},{"t":7,"p":12,"c":"我看见有危险伴随着教会的每一个新经验，因为有人听从了他人所强调的建议。有些教师虽然擅长于有效地讲授圣经的道理，但不一定有实际生活的知识，能给困惑中的心灵提供安全可靠的劝勉。他们不知道每一个行将动迁的家庭所面临的困境。所以人人都要谨慎说话。他们如果不知道上帝在某些事情上的旨意，就不要随便猜测。若是他们不清楚，就承认自己不知道。我们要完全依靠上帝。要多祷告，甚至禁食。不要行在黑暗中，而要行在光中，如同上帝在光中一样。……{CL 26.4}"},{"t":4,"p":12,"c":"安全地行动"},{"t":7,"p":13,"c":"不要无序地行动，因煽动性的演讲所激起的热情而导致财产的巨大损失与牺牲。这不符合上帝的旨意，会使重要的胜利，因缺乏冷静的安排，适当的思考和周到的原则与宗旨而变为失败。在这件事上，要有聪明的领导。一切都要在那位看不见的智慧 “策士”，就是上帝的引导下行动。人的因素总想抢夺上风。所作的事情不一定都带着上帝的印记。现在我劝每一个人不要过于依赖人的意见，而要最热切地仰望上帝，就是那位智慧的策士。要将你的全部道路和意愿都服从上帝的道路和旨意。……{CL 27.1}"},{"t":4,"p":13,"c":"轻举妄动的后果"},{"t":7,"p":14,"c":"一些人匆忙搬出巴特尔克里克以后遇到了困难。他们没有反省自己鲁莽，反而指责别人给他们施加了压力。他们把挫折与失败归咎于不应负责的人。……{CL 27.2}"},{"t":7,"p":15,"c":"现在，末日的危险正云集在我们周围。我们需要智慧人作顾问，而不是一心激起或制造混乱的人。他们不可能提出明智的忠告，进行组织与安排，使每一次行动都有秩序而不是产生混乱，并能安息平静地顺从上帝的话。愿人人都明白自己的身份，按照自己的能力为主工作。……{CL 27.3}"},{"t":7,"p":16,"c":"怎样做到这一点呢？耶稣基督已经用祂的宝血买了你们。你们是祂的仆人和产业。祂说：“你们要负我的轭，学我的样式：因为我是柔和谦卑的：这样，你们心里就必得安息。因为我的轭是容易的，我的担子是轻省的”（太11：29，30）。如果每个人都带着受教的精神和痛悔的心来到耶稣面前，那么他就有了受教学习耶稣并顺从祂命令的心态。……{CL 27.4}"},{"t":4,"p":16,"c":"把每一个计划摆在上帝面前"},{"t":7,"p":17,"c":"我们现在不能信心软弱；我们情绪低落，抱着怠惰懒散的态度是不安全的。每一点能力都当运用。要进行精明，冷静，深刻的思考。任何人的智慧都不足以在此时作出计划和安排。要以禁食的态度将每一个计划摆在上帝面前。要在主耶稣面前谦卑己心，将你的道路交给主。上帝明确应许，祂必指引你的路。祂的资源是无限的。祂是以色列的圣者，按名称呼天上的万象，并且使天上的众星各在本位。祂也保守你个人。……{CL 28.1}"},{"t":7,"p":18,"c":"希望大家都能认识到，凡以基督为满足和靠山的人会有什么前途。与基督一同藏在上帝里的生命永远有避难之所。他能说：“我靠着加给我力量的基督，凡事都能作。” {CL 28.2}"},{"t":7,"p":19,"c":"我把这件事交给你；因为我一直担心威胁着巴特尔克里克所有的人的危险，唯恐他们草率行动，让仇敌有机可乘。我们不必这样，因为我们如果谦卑地与上帝同行，就会是安全的。──《怀爱伦信函》 1893年45号。{CL 28.3}"}]},{"n":"第8编 我们机构的中心要远离拥挤地区","ps":[{"t":2,"p":0,"c":"第八编　我们机构的中心要远离拥挤地区"},{"t":4,"p":0,"c":"适于设立机构的场所"},{"t":7,"p":1,"c":"上帝的指示依然是：“要离开城市。把你们的疗养院，学校和办事处都迁离人口集中的地方。许多人现在仍为留在城市辩护，但不久时候将到，所有希望避开罪恶声色的人都将迁到农村；因为罪恶和败坏要继续增长，以致城市的每一片空气似乎都受到了污染。──《怀爱伦信函》1907年26号。{CL 28.4}"},{"t":4,"p":1,"c":"避免试探和败坏"},{"t":7,"p":2,"c":"有人奇怪为什么我们的出版社要从奥克兰迁至芒特维尤。上帝一直呼吁祂的子民离开城市。我们机构的青年们不应遭受大城市的诱惑和腐败的试探。芒特维尤似乎是印刷所的理想地点。──《怀爱伦文稿》1905年148号。 {CL 29.1}"},{"t":4,"p":2,"c":"暴风雨时期摆在我们面前"},{"t":7,"p":3,"c":"这次的灾难[《评论与通讯》的大楼被烧毁]可能导致事务上决定性的改变。我希望我们的弟兄们会注意上帝设法给他们的教训。他们不要在巴特尔克里克重建出版社。上帝希望我们不要把机构设在城市里；因为暴风雨的时期摆在我们面前。──《怀爱伦信函》 1903年2号。{CL 29.2}"},{"t":4,"p":3,"c":"青年人在哪里可以受到更有效的教育"},{"t":7,"p":4,"c":"上帝一再警告说要把我们的学校、出版社和疗养院设立在城外，从而以最有效的方式把真理教导青年人。不要利用证言为在城市中设立大机构辩护。不要使有关这一问题的亮光失去效果。{CL 29.3}"},{"t":7,"p":5,"c":"会有人起来讲错误的话，抵制上帝领导祂仆人所从事的运动。现在正是思考前因后果的时候。把大机构设立在城市，把青年人从乡村召到城市现在已经为时太晚。目前城市的状况使我们的信仰难以在他们心中维持。所以在城市投资设立机构必铸成大错。──《怀爱伦文稿》1905年76号。{CL 29.4}"},{"t":4,"p":5,"c":"从前哨基地向城市作工"},{"t":7,"p":6,"c":"我们的机构，应尽可能的设在城外。我们需要工人为这些机构工作。如果这些机构设在城里，那就意味着我们信徒的家必须安在其附近。但是上帝的旨意不是让祂的子民定居在城市里，因为那里有没完没了的纠纷与混乱。他们的儿女应该避开这一切；因为人的整个身体会因匆忙，骚扰和吵闹而遭到破坏。上帝希望祂的子民搬到乡间去安家，自己种植水果蔬菜，他们的儿女也能在直接接触上帝自然界作为的环境中成长。我的信息是：将你们的家迁出城市。{CL 29.5}"},{"t":7,"p":7,"c":"必须传讲真理，不论人听从还是拒绝。城市里充满了试探。我们在计划工作时，应尽可能使我们的青年远离这种污染。{CL 30.1}"},{"t":7,"p":8,"c":"要从前哨基地向城市开展工作。上帝的使者说：“城市难道不应受到警告吗？要的，但不是由住在里面的上帝子民，而是通过他们的访问，把行将临到地上的事警告城里的人。”──《怀爱伦信函》 1902年182号。{CL 30.2}"},{"t":4,"p":8,"c":"在便于访问城市的地方"},{"t":7,"p":9,"c":"要使用精明的人。他们不要到处张扬自己的企图，而当在农村地区寻找容易通往城市的地方，在那里可以建立工人培训学校，并购置设施治疗患病疲乏又不明白真理的人。要在大城市以外寻找这样的地方，在那里可能得到合适的建筑，或由房主捐赠，或按合理的价格由我们信徒奉献购置。不要在喧闹的城市里兴建房屋。──《医疗布道论》第308, 309页。(1909年) {CL 30.3}"},{"t":4,"p":9,"c":"以诺和罗得的教训"},{"t":7,"p":10,"c":"我们既身为遵守上帝诫命的子民，就必须离开城市。我们应象以诺那样，虽然在城市里工作，但却不住在其中。──《布道论》第78, 79页。(1899年){CL 30.4}"},{"t":7,"p":11,"c":"何时一个国家不法的事增多，就必听见警告与教诲的声音，就像所多玛听到罗得的声音一样。然而罗得若不在那邪恶败坏城市里安家，就可保守他的家庭避开许多的罪恶了。罗得和他的家在所多玛所成就的，即住在离该城较远的地方也能作成。以诺曾与上帝同行，但他并没有住在为各样暴力和罪恶所污染的城市里，象罗得住在所多玛那样。──《布道论》第79页。(1903年) {CL 30.5}"},{"t":4,"p":11,"c":"城里要有教堂，但不要设机构"},{"t":7,"p":12,"c":"主一再指示：我们应当从前哨基地向城市开展工作。在城市里我们要有崇拜的地方，作为上帝的纪念标志。可是出版机构，医疗机构和工人培训机构应设在郊外，特别重要的是要保护我们的青年不受城市生活试探的侵害。{CL 31.1}"},{"t":7,"p":13,"c":"在华盛顿和纳什维尔购买聚会的地方并重新献堂，同时这些教会的出版社和疗养院避开拥挤的市中心，建立起来作为前哨的机构，这是符合上述指示的。其他地方的出版社和疗养院也遵照这个计划迁到乡村。现在英国的伦敦出版社和培训学校也照这样做。我们现在得到机会按照上帝原先的安排前进，帮助这些和其他许多重要中心的弟兄们开展基础坚实的工作，使工作得到稳固的推进。──《特别证言》，系列二，第8号，第7, 8页。(1907年) {CL 31.2}"},{"t":7,"p":14,"c":"我们要灵巧象蛇，驯良象鸽子，尽量以低价获得乡间的地产，从这些前哨的中心向城市作工。──《特别证言》，系列二，第14号，第7页。(1902年) {CL 31.3}"},{"t":4,"p":14,"c":"主所赐的信息"},{"t":7,"p":15,"c":"“离开城市，离开城市!”──这是主不断传给我的信息。地震要来；洪水要来；我们不应定居在邪恶的城市里，因为那里的人千方百计地侍奉仇敌，却往往把上帝遗忘。主希望我们都有清晰的属灵眼光。我们必须迅速地洞悉在这些邪恶的城市中设立机构的危险。我们必须做出明智的计划以警告各城，同时我们所住的地方要能保护我们的孩子和我们自己免受那些城市所流行的污染与腐化的影响。──《怀爱伦传略》，第409, 410页。(1906年) {CL 31.4}"}]},{"n":"第9编 最后冲突中的紧急逃离","ps":[{"t":2,"p":0,"c":"第九编　最后冲突中的紧急逃离"},{"t":4,"p":0,"c":"逃走的信号"},{"t":7,"p":1,"c":"没有时候可容上帝的子民来思念世事并积蓄财宝在地上了。时候快到了，我们也要象早期的门徒一样，被迫到荒僻之处避难。当年耶路撒冷城被罗马军兵围困，乃是犹太基督徒应当逃亡的一种信号，照样，我们国家(译者按，指美国)的越权擅定罗马教的安息日为法令，迫人遵守，这对于我们也是一种警告。到了那时，我们即当离开大都市，预备离开小城市，而到山间偏僻之处隐居。因此现今我们不但不要在此世营谋豪华的居室，乃当预备迁移到那更美的家乡，就是天国。我们不应花钱来求自己的满足，乃当学习如何节约。──《教会证言》卷五，第464, 465页。(1885年) {CL 32.1}"}]}]