[{"n":"１、安息日的设立","ps":[{"t":2,"p":0,"c":"一、安息日的设立"},{"t":7,"p":1,"c":"“天地万物都造齐了。到第七日，上帝造物的工已经完毕，就在第七日歇了他一切的工，安息了。上帝赐福给第七日，定为圣日，因为在这日上帝歇了他一切创造的工，就安息了。”(创2:1-3)"},{"t":7,"p":2,"c":"“创造的大工在六天之内完成了。……上帝看着祂所造的万物，甚为满意。万物都是尽善尽美的，足与圣洁的造物主相称。祂的安息并不是因为祂疲乏了，乃是为要欣赏祂智慧和良善的果实，以及祂荣耀多方面的表现。{PP 47.2}"},{"t":7,"p":3,"c":"上帝在第七日安息了，就将这日分别为圣，作为人类安息的日子。人类照着创造主的榜样，要在这圣日安息，以便观赏天地万物，并记念上帝创造的大工。当他看到上帝智慧和良善的种种凭据时，他的心就会对于造他的主充满敬爱了。”{PP 47.3}──《先祖与先知》第47页"},{"t":7,"p":4,"c":"“上帝亲自划出第一个周期作为示范，使七日的周期从此延续下来直到末时。第一个周期像后来的每一个周期一样，就是七个二十四小时的日子。上帝用头六天作创造之工，第七日祂安息了。那时祂就赐福给第七日，并分别为圣，作为人类安息的日子。”{PP 111.1}──同上第111页"}]},{"n":"２、安息日是创造的记念日","ps":[{"t":2,"p":0,"c":"二、安息日是创造的记念日"},{"t":7,"p":1,"c":"“上帝看着一切所造的都甚好。有晚上，有早晨，是第六日。”(创1:31) “论到第七日，有一处说：‘到第七日，上帝就歇了他一切的工。’”(来4:4)"},{"t":7,"p":2,"c":"“这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。”(出31:17)"},{"t":7,"p":3,"c":"“上帝在伊甸园中赐福给第七日，立为创造之工的记念。祂将安息日交给人类的代表和始祖亚当。凡住在地上的人都要遵守这一天，来表示感激上帝并承认祂为创造他们的主宰，和管理他们的君王；也就是承认自己是祂手所造的，是祂权下的子民。可见安息日完全是一个记念的日子，而且是赐给全人类的制度。其中并没有什么预表的意义，也没有限定由哪一个民族遵守。”{PP 48.1}──《先祖与先知》第48页"},{"t":7,"p":4,"c":"“祂将这一日赐给亚当作为休息的日子。这日乃是创造之工的纪念，因此也是上帝大能和慈爱的标志。”{DA 281.2}──《历代的愿望》第281页"},{"t":7,"p":5,"c":"“安息日是由祂（基督）分别出来作为创造之工的纪念。安息日指出祂是造物主，也是使人成圣的主，又宣称这位创造天地万物并托住万有的主宰乃是教会的元首。我们靠着祂的能力得与上帝和好。”{DA 288.2}──同上第288页"}]},{"n":"３、安息日是赐福的日子","ps":[{"t":2,"p":0,"c":"三、安息日是赐福的日子"},{"t":7,"p":1,"c":"“上帝赐福给第七日，定为圣日。”(创2:3) “因为六日之内，耶和华造天、地、海和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。”(出20:11)"},{"t":7,"p":2,"c":"“当晨星一同歌唱，上帝的众子也都欢呼的时候，安息日就被赐给世人了，好使人永远记得上帝在六日内创造了世界。祂在第七日安息了，赐福这日作为祂安息的日子，并且将之赐给了祂所造的人，好使他们可以记住祂为又真又活的上帝。”{8T 197.3}──《证言》卷八第197页"},{"t":7,"p":3,"c":"“那尊重安息日，并认识到自己有遵守这圣日之义务的人，上帝应许赐极大的福分给他们。”【2T.701.3】──《证言》卷二第701页"},{"t":7,"p":4,"c":"“我蒙指示，全天庭都在注意观察那些承认第四诫的要求及遵守安息日的人。众天使对这神圣的制度显出高度的关怀。凡严格保守敬虔的心境，在心中尊主上帝为圣，并尽其所能地谨守安息日而善用其神圣的时间，并藉着称安息日为可喜乐的而尊敬上帝的人——天使就特别给他们带来亮光和健康，而且将特别的能力赋予他们。”【2T.704.3】──《证言》卷二第704页"}]},{"n":"４、安息日的分别为圣","ps":[{"t":2,"p":0,"c":"四、安息日的分别为圣"},{"t":7,"p":1,"c":"“当记念安息日，守为圣日。”(出20:8)"},{"t":7,"p":2,"c":"“六日要作工,第七日乃为圣日，当向耶和华守为安息圣日。”(出35:2)"},{"t":7,"p":3,"c":"“所以你们要守安息日，以为圣日。……六日要作工，但第七日是安息圣日，是向耶和华守为圣的。”(出31:14,15)"},{"t":7,"p":4,"c":"“安息日是在创世的时候被定为圣日的。……因为上帝在安息日安息了，所以祂“赐福给第七日，定为圣日。”把这一日分别为圣，专供神圣的用途。”{DA 281.1}{DA 281.2}──《历代的愿望》第280页"},{"t":7,"p":5,"c":"“上帝赐福给第七日，定为圣日，因祂在此日歇了一切创造的奇妙大工。……上帝按自己的形像造人，然后又给人留下遵守第七日，即祂分别为圣并定为圣之日的榜样。祂定意要人在此日敬拜祂，而不从事任何世俗的业务。”{4T 247.2}{4T 247.3}──《证言》卷四第247页"},{"t":7,"p":6,"c":"“主在祂赐福和分别为圣的日子里与祂的子民特别亲近。”{TM 137.1}──《给传道人的证言》第137页"}]},{"n":"５、安息日乃是“主日”","ps":[{"t":2,"p":0,"c":"五、安息日乃是“主日”"},{"t":7,"p":1,"c":"“所以人子也是安息日的主。”(可2:28)"},{"t":7,"p":2,"c":"“当主日，我被圣灵感动。”(启1:10)"},{"t":7,"p":3,"c":"“所以人子也是安息日的主。”这句话充满了教训和安慰，因为安息日是为人设立的，所以它是主的日子，是属于基督的。“万物是藉着祂造的，凡被造的，没有一样不是藉着祂造的”（约1:3）。万物既是基督造的，安息日也必是祂设立的。”{DA 288.2}──《历代的愿望》第288页"},{"t":7,"p":4,"c":"“基督在地上传道的时候，曾强调遵守安息日的本分；祂在一切教训中都尊重祂自己所颁布的制度。”{PK 183.1}──《先知与君王》第183页"},{"t":7,"p":5,"c":"“荣耀的主向这被放逐的使徒显现，乃是在安息日。约翰在拔摩岛上依然谨守安息圣日，正如他在犹太各城镇向其中的居民传道的时候一样。基督对于安息日所发的宝贵应许，约翰都领受为他自己的。约翰写道：“当主日我被圣灵感动……””{AA 581.4}──《使徒言行录》第581页"}]},{"n":"６、“安息日是为人设立的”","ps":[{"t":2,"p":0,"c":"六、“安息日是为人设立的”"},{"t":7,"p":1,"c":"“安息日是为人设立的，人不是为安息日设立的。”(可2:27)"},{"t":7,"p":2,"c":"“上帝保留第七日作为给人安息的时期，一面是为自己的荣耀，一面也是与人有益。祂看到人劳苦操作，需要一天休息；若是六日操劳忧虑，而无一时间休息松散，对于人的生命及健康是有害的。”{1T 532.1}"},{"t":7,"p":3,"c":"“安息日的设立是为人的益处。”{1T 533.1}──《证言》卷一第533页"},{"t":7,"p":4,"c":"“上帝认为安息日是人类所必需的，即使在乐园中也是如此。他必须在七日中的一天，摆脱自己的事业和工作，为要更专心地思考上帝的作为，默想祂的权能和良善。人类需要安息日，使他更清楚地认识上帝，并激起他的感恩之心，叫他想起他所享有的一切福惠都是从创造主施恩的手而来的。”{PP 48.2}──《先祖与先知》第48页"},{"t":7,"p":5,"c":"““那时，晨星一同歌唱，上帝的众子也都欢呼。”(伯38:7)上帝看到安息日对人来说是必需的，即使是在乐园里。在赐下安息日的事上，上帝考虑了人属灵和身体的健康。”{TM 136.1}──《给传道人的证言》第136页"}]},{"n":"７、安息日乃是上帝与选民之间永远的证据","ps":[{"t":2,"p":0,"c":"七、安息日乃是上帝与选民之间永远的证据"},{"t":7,"p":1,"c":"“耶和华晓谕摩西说：‘你要吩咐以色列人说：你们务要守我的安息日，因为这是你我之间世世代代的证据，……故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据。’”(出31:12-13，16-17)"},{"t":7,"p":2,"c":"“当主把祂的子民从埃及拯救出来，并把祂的律法交托给他们时，祂教导他们要藉着遵守安息日与拜偶像的人区别开来。这就是承认上帝主权的人和不承认上帝为创造主和君王的人不同的地方。主说过：“这是我和以色列人永远的证据。”“故此，以色列人要世世代代守安息日为永远的约。””(出31:16,17){6T 349.2}──《证言》卷六第349页"},{"t":7,"p":3,"c":"“安息日乃是上帝和祂百姓之间所有的关系的凭证，是表示他们尊重祂律法的记号；也是用以区别上帝忠心的子民与悖逆之人的。”{6T 349.3}──同上"},{"t":7,"p":4,"c":"“正如对于以色列人一般。安息日赐给我们是作“为永远的约。”对于那些敬重祂圣日的人，安息日乃是一个证据，证明上帝承认他们为祂的选民。”{6T 350.2}──同上350页"}]},{"n":"８、安息是成圣的记号","ps":[{"t":2,"p":0,"c":"八、安息日是成圣的记号"},{"t":7,"p":1,"c":"“你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。”(出31:13)"},{"t":7,"p":2,"c":"“又将我的安息日赐给他们，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的。”(结20:12)"},{"t":7,"p":3,"c":"“安息日指出祂是造物主，也是使人成圣的主，……我们靠着祂的能力得与上帝和好。因为祂论到以色列说：“又将我的安息日赐给他们，好在我与他们中间为证据，使他们知道我耶和华是叫他们成为圣的。”(结20:12)这样看来，安息日乃是基督使我们成圣能力的一个标记，也是赐给一切藉着基督而成为真以色列民一分子的人。”{DA 288.2}──《历代的愿望》第288页"},{"t":7,"p":4,"c":"“所赐给世界的安息日乃是上帝为创造者的证据，也是祂为使人成圣者的证据。……对那些守安息日为圣的人来说，安息日即成圣的记号。而真实的成圣乃是与上帝和好，在品格上与祂合一；这必须藉着顺从那作为上帝品格之写真的原则，才能得到，故此安息日又成了顺从的表号。人若真心遵守第四条诫命，就必遵守全部律法；这样，他也就因顺从而成圣了。”{6T 350.1}──《证言》卷六第350页"}]},{"n":"９、安息日是特定作为祟拜之日的","ps":[{"t":2,"p":0,"c":"九、安息日是特定作为祟拜之日的"},{"t":7,"p":1,"c":"“六日要作工，第七日是圣安息日，当有圣会，你们什么工都不可作，这是在你们一切的住处向耶和华守的安息日。”(利23:3)"},{"t":7,"p":2,"c":"“安息日的时间乃是属于上帝的。祂赐福与第七日，定为圣日。祂指定这日要人守为祟拜之日。”──《文稿》1897年第34号"},{"t":7,"p":3,"c":"“上帝已经给了我们六整天做自己的工作，只为祂自己留下了一天。这应当是我们蒙福的日子。我们要在这一天放下一切世俗的事务，专心思考上帝和天上的事。”{CG 529.2}──《儿童教育指南》第529页"},{"t":7,"p":4,"c":"“我们务须提倡培养真实祟拜的精神，在主的圣日要表现出献身敬畏之心。我们在聚会的时候，当相信必从耶稣基督那里得着安慰和希望，亮光和平安。”──《文稿》1894年第32甲号"},{"t":7,"p":5,"c":"“凡严格保守敬虔的心境，在心中尊主上帝为圣，并尽其所能地谨守安息日而善用其神圣的时间，并藉着称安息日为可喜乐的而尊敬上帝的人──天使就特别给他们带来亮光和健康，而且将特别的能力赋予他们。”【2T.704.3】──《证言》卷二第705页"}]},{"n":"10、安息日永远证明上帝的存在","ps":[{"t":2,"p":0,"c":"十、安息日永远证明上帝的存在"},{"t":7,"p":1,"c":"“耶和华啊，没有能比祢的；祢本为大，有大能大力的名。万国的王啊，谁不敬畏祢？敬畏祢本是合宜的；……惟耶和华是真上帝，是活上帝，是永远的王。……耶和华用能力创造大地，用智慧建立世界，用聪明铺张穹苍。……祂是造作万有的主。……万军之耶和华是祂的名。”(耶10:6,7,10,12,16)"},{"t":7,"p":2,"c":"“那作为上帝创造大能之记念的安息日，指明祂为创造天地的真神。因此藉着守安息日，可以永远证明上帝的存在，并使人永远思念上帝的伟大、智慧和慈爱。如果人类一直是遵守安息日为圣的，那么世上就不会有一个无神论者或拜偶像的人了。”{PP 336.1}──《先祖与先知》第336页"},{"t":7,"p":3,"c":"“在全部十诫之中，惟有这一条诫命使人看出这一位立法者的名字和头衔。第四诫称祂为诸天和全地的创造主，如此显出祂理应受人尊荣敬拜，超过一切。”{GC 452.1}──《善恶的斗争》第452页"},{"t":7,"p":4,"c":"“上帝赐给人六个工作日。但祂把自己休息的那一天分别为圣，赐给人类遵守，好摆脱一切俗务。上帝这样把安息日分别出来，给了世人一个记念的日子。祂并没有把七日中随便哪一天分别出来，而是把一个特别的日子分别出来，就是第七日。我们藉着遵守安息日，表示我们承认上帝是永生之神，是天地的创造主。”{TM 136.2}──《给传道人的证言》第136页"}]},{"n":"11、先祖与选民对于安息日的遵守","ps":[{"t":2,"p":0,"c":"十一、先祖与选民对于安息日的遵守"},{"t":7,"p":1,"c":"“当照耶和华祢上帝所吩咐的，守安息日为圣日。”(申5:12)"},{"t":7,"p":2,"c":"“我是耶和华你们的上帝，你们要顺从我的律例，谨守遵行我的典章，且以我的安息日为圣。这日在我与你们中间为证据，使你们知道我是耶和华你们的上帝。”(结20:19,20)"},{"t":7,"p":3,"c":"“我们的始祖在没有堕落之前，就已遵守了上帝在伊甸园所设立的安息日。他们被赶出乐园之后，仍继续遵守这个日子。……亚当一切忠于上帝的的儿女都尊敬安息日。”{PP 80.3}──《先祖与先知》第80页"},{"t":7,"p":4,"c":"“安息日是创造主所分别为圣的。祂曾在这日安息，并赐福给这日。亚当在未犯罪之前，还住在神圣的伊甸园中的时候，就已遵守安息日。甚至在他堕落悔改，被逐出那幸福的乐园之后，他还是遵守圣日的。一切的先祖从亚伯到义人挪亚，以至于亚伯拉罕和雅各都遵守安息日。当选民在埃及地为奴的时候，许多人在拜偶像的环境中失去了对于上帝律法的认识；及至耶和华拯救以色列人之时，祂在非常庄严的场合中向会众宣布自己的律法，使他们明白祂的旨意，而永远敬畏顺从祂。”{GC 453.1}──《善恶的斗争》第453页"}]},{"n":"12、安息日及其遵守的悠久与普遍","ps":[{"t":2,"p":0,"c":"十二、安息日及其遵守的悠久与普遍"},{"t":7,"p":1,"c":"“还有那些与耶和华联合的外邦人，要事奉祂，要爱耶和华的名，要作祂的仆人，就是凡守安息日不干犯，又持守祂约的人。我必领他们到我的圣山，使他们在祷告我的殿中喜乐。”(赛56:6-7)"},{"t":7,"p":2,"c":"“从伊甸园中起源的安息日制度，是同世界的历史一样悠久的。从创世以来，亚当到雅各的一系先祖都是遵守这日的。……当上帝在西奈山颁布律法的时候，第四条诫命的头一句话就是：“当记念安息日，守为圣日。”──显明安息日不是当时所制定的；我们可以追溯它的起源直到创造的时候。”{PP 336.2}──《先祖与先知》第336页"},{"t":7,"p":3,"c":"“从那时直到今日，认识上帝律法的知识一直保留在地上，并且第四诫的安息日也一直有人遵守。……{GC 453.2}"},{"t":7,"p":4,"c":"有许多人坚持说，星期日的遵守，在好几百年来已经成为教会的固定教义和普遍习惯。为要反驳这一点理论，我们只需说明，安息日及其遵守乃是更为悠久，更为普遍，甚至于同这个世界一样悠久，并有上帝和众天使的赞助。当上帝安置大地的根基，晨星一同歌唱，神的众子也都欢呼的时候，安息日的根基就已奠定了（伯38:6-7;创2:1-3）。可见这个制度理应得到我们的尊敬。它不是人的权威所制定，也不是出于人的遗传，乃是亘古常在者所设立的，并由祂那永不改变的圣言所命定的。”{GC 454.3}──《善恶的斗争》453,454页"}]},{"n":"13、安息日为神圣敬拜的真基础","ps":[{"t":2,"p":0,"c":"十三、安息日为神圣敬拜的真基础"},{"t":7,"p":1,"c":"“你们当晓得耶和华是上帝。我们是祂造的，也是属祂的。”"},{"t":7,"p":2,"c":"“来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。”(诗100:3; 95:6)"},{"t":7,"p":3,"c":"“敬畏上帝，谨守祂的诫命，这是人所当尽的本分。”(传12:13)"},{"t":7,"p":4,"c":"“安息日之成为创造工作的纪念，其要点乃在乎它时常向人提出应当敬拜上帝的真正理由，──因为祂是创造主，我们是祂造的。因此，安息日乃是神圣敬拜的真基础，它以最动人的方式，发挥这伟大的真理，这是任何其它制度所不能做的。……上帝之所以在伊甸园制定安息日，乃是要把这个真理时常摆在人面前。所以何时我们仍以祂为我们的创造主而敬拜祂，则同时安息日也要继续地存留，作为这个事实的证据和纪念。如果安息日一直被普遍遵守的话，则人类的思想与爱情便要一直归向创造主，以祂为尊崇敬拜的对象，而世上也就一直不会有拜偶像的人、无神主义者或怀疑派了。遵守安息日乃是一个证据，表明遵守的人是忠于那“创造天、地、海、和众水泉源”的真上帝。”{GC 437.2}──《善恶的斗争》第437页"}]},{"n":"14、安息日为上帝与选民之间的联系","ps":[{"t":2,"p":0,"c":"十四、安息日为上帝与圣民之间的联系"},{"t":7,"p":1,"c":"“你若谨守耶和华你上帝的诫命，遵行祂道，祂必照着向你所起的誓，立你作为自己的圣民。……你若听从耶和华你上帝的诫命，就是我今日所吩咐你的，谨守遵行，不偏左右，也不随从事奉别神，耶和华就必使你作首不作尾，但居上不居下。”(申28:9,13-14)"},{"t":7,"p":2,"c":"“安息日乃是一个金扣，将上帝和祂的子民联系起来。”{6T 351.4}──《证言》卷六第351页"},{"t":7,"p":3,"c":"“正如对于以色列人一般。安息日赐给我们是作‘为永远的约。’对于那些敬重祂圣日的人，安息日乃是一个证据，证明上帝承认他们为祂的选民。安息日也是一种保证，表示上帝要向他们实践祂的约。凡接受上帝政权之记号的人，便是置身于此神圣永约之下。他也无异乎将自己牢系在顺从的金链上，而这金链的每一环就是一个应许。”{6T 350.2}──同上第350页"},{"t":7,"p":4,"c":"“人类需要安息日，使他更清楚地认识上帝，并激起他的感恩之心，叫他想起他所享有的一切福惠都是从创造主施恩的手而来的。”{PP 48.2}──《先祖与先知》第48页"},{"t":7,"p":5,"c":"“向耶和华守安息日为圣，意即永远的救恩。上帝说:‘尊重我的，我必重看他。’”(撒上2:30)──{6T 356.4}《证言》卷六第356页"}]},{"n":"15、安息日是“永生上帝的印记”","ps":[{"t":2,"p":0,"c":"十五、安息日是“永生上帝的印”"},{"t":7,"p":1,"c":"“我又看见另有一位天使，从日出之地上来，拿着永生上帝的印。他就向那得着权柄能伤害地和海的四位天使大声喊着说：‘地与海并树木，你们不可伤害，等我们印了我们上帝众仆人的额。’”(启7:2,3)"},{"t":7,"p":2,"c":"“在十条诫命中，只有第四条具有设立律法者的圣名和尊衔。惟有这一条诫命说明颁布律法的权威是谁。可见第四条诫命之中附有上帝的印鉴。这印鉴盖在律法上，证明它的真实性与权威。”{PP 307.2}──《先祖与先知》第307页"},{"t":7,"p":3,"c":"“上帝的证据或印记，乃表现在遵守那记念耶和华创造大工之第七日的安息日上。“耶和华晓谕摩西说：你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。”（出31:12,13）在这里，安息日乃是明明被选定作为上帝与祂百姓之间的证据。”{8T 117.3}──《证言》卷八第117页"},{"t":7,"p":4,"c":"“在全部十诫中，惟有第四诫包含着那伟大的立法者天地之创造主的印记。凡遵守这条诫命的人，他们身上就佩有祂的名号，而其中所包含的福分也全是属他们的。”{6T 350.3}──《证言》卷六350页"}]},{"n":"16、安息日是一周中最快乐的日子","ps":[{"t":2,"p":0,"c":"十六、安息日是一周之中最快乐的日子"},{"t":7,"p":1,"c":"“你若在安息日掉转你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的；而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。这是耶和华亲口说的。”(赛58:13,14)"},{"t":7,"p":2,"c":"“安息日──啊！──要使它成为一周之中最愉快、最蒙福的日子。”{CG 532.4}──《儿童教育指南》第532页"},{"t":7,"p":3,"c":"“凡爱上帝的人都应当尽其所能使安息日成为喜乐，圣洁，可敬的日子。……他们可以在家庭中尊崇安息日，使之成为一周最有吸引力的一天。我们应当用工夫使我们的儿女产生兴趣。改变一下会对他们发挥快乐的影响。我们可以与他们在户外散步，在丛林之间灿烂的阳光之下与他们同坐，谈论上帝的作为，让他们开动活跃的思想，还可以引他们注意自然的美景，启发他们的敬爱之心。应当使安息日在我们的家庭中成为有吸引力的日子，以致在每周这日来临之际，大家都欢呼迎接它。……父母们哪，当使安息日成为可喜乐的，这样，你们的儿女就要期待安息日，并在心中欢迎它了。”【2T.584.2】【2T.585.1】──《证言》卷二第584,585页"}]},{"n":"17、安息日的教育价值","ps":[{"t":2,"p":0,"c":"十七、安息日的教育价值"},{"t":7,"p":1,"c":"“我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。”(申6:6,7)"},{"t":7,"p":2,"c":"“要将耶和华的美德和祂的能力，并祂奇妙的作为，述说给后代听。…好叫他们仰望上帝，不忘记上帝的作为，惟要守祂的命令。”(诗78:4,7)"},{"t":7,"p":3,"c":"“安息日作为教育的手段具有无法估量的价值。……{Ed 250.1}"},{"t":7,"p":4,"c":"“父亲往往在一周之间难得见儿女一面。他几乎全完全丧失了陪伴和教育儿女的机会。但上帝的爱对劳动的要求设定了限制。祂将祂慈悲的手放在安息日上。在祂自己的日子里，祂为家庭保留了一个机会与祂，与大自然，以及彼此之间进行交往。{Ed 250.2}"},{"t":7,"p":5,"c":"“安息日既是创造大能的纪念，我们就应格外在这一天藉着上帝的创作来认识祂。在孩子们的心目中，安息日要与自然万物的美联系在一起。凡在安息日像耶稣和祂门徒那样地经过田野、湖边或树林，前往会堂敬拜上帝的家庭，是有福的。父母可以藉着大自然敞开的课本，教导儿女们圣经中上帝的话语。这样做的父母是有福的。他们能在绿树底下呼吸新鲜的空气，研究圣经，赞美天父。{Ed 251.1}"},{"t":7,"p":6,"c":"“藉着这样的交往，父母就可以使儿女的心与他们相连，从而也与上帝相连。这样的结合是牢不可破的。”{Ed 251.2}──《教育论》第250,251页"}]},{"n":"18、每天都“当记念安息日”","ps":[{"t":2,"p":0,"c":"十八、每天都“当记念安息日”"},{"t":7,"p":1,"c":"“当记念安息日。”(出20:8)"},{"t":7,"p":2,"c":"“主在第四诫的开端，就说：‘当纪念。’祂深知人在俗务纷繁，千头万绪之时，往往不是受试探为自己未曾完全满足律法的要求而辩护，便是将其神圣的重要性忘却了。因此祂说：‘当记念安息日，守为圣日。’”(出20:8){6T 353.3}"},{"t":7,"p":3,"c":"“在整个一周当中，我们都当想到安息日，并且时时预备，以便按着诫命来遵守它。……他们每日的祈祷，乃是求安息日之使人成圣的性质能实现在他们的身上。这样，他们就必日日与基督同行，例证祂品格的完美；天天藉着他们诸般的善行将他们的光照在人前。……何时安息日是这样地被记念着，则属世的事就不蒙允许侵犯属灵的事了；这样，那属于六天工作日的事务也不会留到安息日了。在一周之中，我们不应在属世的劳工上将精力耗尽，以致到了耶和华安息舒畅的这一天，我们却感到太疲倦，甚至不能去参加祂的服务。”{6T 353.4}{6T 354.3}──《证言》卷六第353,354页"}]},{"n":"19、为安息日而作的预备","ps":[{"t":2,"p":0,"c":"十九、为安息日而作的准备"},{"t":7,"p":1,"c":"“那日是预备日，安息日也快到了。”(路23:54)"},{"t":7,"p":2,"c":"“星期五乃是预备日。应当用这一日的功夫来为安息日作必要的准备，想念之，谈论之。”【2T.702.1】──《证言》卷二第702页"},{"t":7,"p":3,"c":"“在整个一周之中，固然都当为安息日而作准备，但星期五这一天，乃当作为特定的预备日。从前主藉着摩西向以色列人说：“明天是圣安息日，是向耶和华守的安息日，你们要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。”于是“百姓周围行走，把吗哪收起来，或用磨推，或用臼捣，煮在锅中，又作成饼。”(出16:23;民11:8)以色列人为这从天而降的粮食，自需有一番预备的工作；然而主却吩咐他们，这种工作务必在星期五——预备日这一天完成。”{6T 354.4}──《证言》卷六第354,355页"},{"t":7,"p":4,"c":"“上帝如今要人遵守祂的圣日，正如以色列人的时代一样。一切基督徒应当将上帝给希伯来人的这个吩咐视为上帝对他们所发的命令。安息日的前一日应当作预备的日子，为圣日作一切必要的准备。”{PP 296.1}──《先祖与先知》第296页"},{"t":7,"p":5,"c":"“在星期五这一天，为安息日而作的准备应当完成。”{6T 355.3}──《证言》卷六第355页"}]},{"n":"20、安息日时间的起止","ps":[{"t":2,"p":0,"c":"二十、安息日时间的起止"},{"t":7,"p":1,"c":"“在安息日的前一日，耶路撒冷城门有黑影的时候，我就吩咐人将门关锁，不过安息日不准开放。”(尼13:19)"},{"t":7,"p":2,"c":"“从……晚上到次日晚上，要守为安息日。”(利23:32)"},{"t":7,"p":3,"c":"“我看见的经文是：‘从晚上到晚上，要守为安息日’（利23:32）。天使说：‘要接受上帝的话，阅读它，理解它，你就不会犯错误。要仔细地读，你就会发现什么是晚上，以及晚上是什么时候。’”{1T 116.1}──《证言》卷一第116页"},{"t":7,"p":4,"c":"“上帝用人类所能了解的言语向他们说话。祂并没有让事情是如此地模棱两可，以致人可以按自己的理论去处理。当主说祂在六日之内创造世界，第七日便安息了，祂的意思是指祂曾经以日落日出而划分的二十四小时的那一日。”──《给传道人的证言》第136页"},{"t":7,"p":5,"c":"“在日落之前，全家的人都当聚集，诵读上帝的圣言，唱诗祈祷。……当太阳西沉之时，要有祈祷之声和赞美的歌声表示神圣的时间的终止，邀请上帝在劳作周的种种忧虑中与我们同在。”{6T 356.5}{6T 359.1}──《证言》卷六第356,359页"}]},{"n":"21、当谨守安息日的边缘","ps":[{"t":2,"p":0,"c":"二十一、当谨守安息日的边缘"},{"t":7,"p":1,"c":"“六日要劳碌作你一切的工，但第七日是向耶和华你的上帝当守的安息日。这一日你和你的儿女、仆婢、牛、驴、牲畜，并在你城里寄居的客旅，无论何工都不可作。”(申5:13,14)"},{"t":7,"p":2,"c":"“许多人疏忽地将预备日所能完成的小事留待安息日开始的时候去做。这是不应该的。在安息日起头时所还未做的工作，应该留着不做，等到安息日过去之后再做。这种办法可以帮助那些疏忽的人，使他们留心在六日之内做他们应当作的工。”{PP 296.1}──《先祖与先知》第296页"},{"t":7,"p":3,"c":"“我们务必格外小心谨守安息日的边缘。要记得每一时一刻都是奉献成圣的时间。倘若可能，作雇主的应当将从星期五中午到安息日开始的时间留给职工。让他们也有功夫预备，以便心平气和地迎接主的圣日，这样行即使在属世的事物上，也决不致使你受到任何损失。”{6T 356.1}……"},{"t":7,"p":4,"c":"“安息日开始之前，身心的俗务均应摒除。{6T 356.3}……"},{"t":7,"p":5,"c":"“向耶和华守安息日为圣，意即永远的救恩。因为上帝说：‘尊重我的，我必重看他。’{6T 356.4}”──《证言》卷六第356页"}]},{"n":"22、守安息日当作的内心准备","ps":[{"t":2,"p":0,"c":"二十二、守安息日当作的内心准备"},{"t":7,"p":1,"c":"“上帝是个灵，所以拜祂的，必须用心灵和诚实拜祂。”(约4:24)"},{"t":7,"p":2,"c":"“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵。”(诗51:10)"},{"t":7,"p":3,"c":"“我们心中天良的亏欠已经洒去，……就当存着诚心和充足的信心来到上帝面前。”(来10:22)"},{"t":7,"p":4,"c":"“安息日开始之前，身心的俗务均应摒除。上帝之所以将安息日设在六天工作日之末，原是使人可以停下来思念，在这一周之中，为那不容罪人进入的纯洁之国作了一些什么准备。每个安息日，我们都当用心省察，看看自己在这过去一周之中灵性上的得失究竟如何。”{6T 356.3}──《证言》卷六第356页"},{"t":7,"p":5,"c":"“在预备日这天，还有一件事也当加以注意，那就是凡和弟兄——不论是本家的或教会中的——有意见不和的，在这一天都当化除，一切的苦毒、恼恨，和恶毒都当从心中除去。要存心谦卑，‘彼此认罪，互相代求，使你们可以得医治。’”(雅5:16){6T 356.2}──同上"},{"t":7,"p":6,"c":"“我们不应当在任何情况下于主的安息日，也就是祂所定为圣的日子，分心于各种的责任和业务。我们不应让自己的心去思考属世性质的事。……安息日是为人设立的，使人的思想从世俗的操劳转到默想上帝的良善和荣耀，而得到福气。”【2T.583.1】──《证言》卷二583页"}]},{"n":"23、安息日的全日成圣","ps":[{"t":2,"p":0,"c":"二十三、安息日的全日成圣"},{"t":7,"p":1,"c":"“耶和华如此说：‘你们当守公平、行公义，因我的救恩临近，我的公义将要显现。谨守安息日而不干犯，禁止已手而不作恶；如此行、如此持守的人便为有福。’”(赛56:1,2)"},{"t":7,"p":2,"c":"“上帝已赐人六天的光阴，可以为自己作工，但祂却留下一天，使自己可以特受尊敬。祂应当得荣耀，祂的威权也应当被尊重。然而人却偷窃了创造主留给祂自己的光阴之小部分，而夺取了属于上帝的。上帝保留第七日作为给人安息的时期，一面是为自己的荣耀，一面也是与人有益。祂看到人劳苦操作，需要一天休息；若是六日操劳忧虑，而无一时间休息松散，对于人的生命及健康是有害的。”{1T 532.1}──《证言》卷一第532页"},{"t":7,"p":3,"c":"“在安息日一开始之时，我们就当谨慎自守，谨慎自己的言语行动，以免将那严格属主的光阴，向上帝夺为己用。凡是有关于谋生的工作，或是在六天工作日子中可以作完的工作，我们在安息日自己不当去作，也不可让我们的儿女们去作。”【2T.702.1】──《证言》卷二第702页"},{"t":7,"p":4,"c":"“有些人已把六日的工作持续到了第七日。安息日开始和结束时的一小时甚至更多的时间往往被占用了。”{1T 150.1}──《证言》卷一第150页"},{"t":7,"p":5,"c":"“我们务必格外小心谨守安息日的边缘。要记得每一时一刻都是奉献成圣的时间。”{6T 356.1}──《证言》卷六第356页"}]},{"n":"24、家庭中的安息日","ps":[{"t":2,"p":0,"c":"二十四、家庭中的安息日"},{"t":7,"p":1,"c":"“六日要劳碌作你一切的工，但第七日是向耶和华你上帝当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可作。”(出20:9,10)"},{"t":7,"p":2,"c":"“安息日和家庭的制度都是在伊甸园中设立的。上帝希望这两个制度联系在一起，不要分开。这一天比其它日子更易让我们过伊甸园的生活。上帝的计划是要家庭的成员一起工作和学习，崇拜和休息。……祂将祂慈悲的手放在安息日上。在祂自己的日子里，祂为家庭保留了一个机会与祂，与大自然，以及彼此之间进行交往。”{Ed 250.2}──《教育论》第250页"},{"t":7,"p":3,"c":"“凡与上帝圣工的成功有关的事，其最初的胜利莫不得之于家庭生活中。安息日的预备，也必须从家庭中开始。……父母们啊，你们在一周之中，当像生活在神圣的上帝面前，就是那将儿女赐给你们为祂教养的主面前一般。要为祂训练你家里的小教会，以便到了安息日，各人都可预备妥当，到主的圣所中去敬拜祂。”{6T 354.1}──《证言》卷六354页"},{"t":7,"p":4,"c":"“在日落之前当将一切世俗的工作放在一边，一切世俗的报章杂志，也当收藏起来。做父母的当向儿女说明其所以如此行的原因和目的，并让他们也在这准备遵照诫命守安息日的事上有份。”{6T 355.3}──《证言》卷六第355,356页"}]},{"n":"25、不可消耗安息日神圣的光阴","ps":[{"t":2,"p":0,"c":"二十五、不可消耗安息日神圣的光阴"},{"t":7,"p":1,"c":"“在我一切的节期必守我的律法、条例，也必以我的安息日为圣日。”(结44:24)"},{"t":7,"p":2,"c":"“不要将安息日宝贵的时光消磨在床上。一到安息日清晨，全家的人都当提早起身。因为起身太迟，势必在预备早餐和参赴安息日学的事上，感到混乱匆忙；而慌张，冲撞，和急躁，亦将随之而来。这样，家庭中就产生了种种不圣洁的情绪。安息日既如此受了亵渎，就变得令人烦累；而安息日的来临，非但不觉得可爱，反成恐惧了。”{6T 357.1}──《证言》卷六第357页"},{"t":7,"p":3,"c":"“无论何人都不应当觉得可以自由地以一种无益的方式度过这神圣的光阴。守安息日的人，把安息日大半光阴用来睡觉，这是使上帝不喜悦的。他们这样行乃是侮辱创造主，藉他们的榜样说六日的光阴太宝贵，睡了未免可惜。他们必须赚钱，甚至于夺取了自己必需睡觉的光阴，而在圣日多睡觉以弥补之。他们自谅自恕的说：‘安息日原是作为休息之用的一天。我不愿剥夺自己的休息去参赴聚会，因为我需要休息。’这种人，乃是误用圣日。【2T.704.2】……"},{"t":7,"p":4,"c":"“凡严格保守敬虔的心境，在心中尊主上帝为圣，并尽其所能地谨守安息日而善用其神圣的时间，并藉着称安息日为可喜乐的而尊敬上帝的人——天使就特别给他们带来亮光和健康，而且将特别的能力赋予他们。”【2T.704.3】──《证言》卷二第704页"}]},{"n":"26、安息日的言语和行为","ps":[{"t":2,"p":0,"c":"二十六、安息日的言语和行为"},{"t":7,"p":1,"c":"“你若在安息日掉转(谨慎)你的脚步，在我圣日不以操作为喜乐，……不办自己的私事,不随自己的私意,不说自己的私话，你就以耶和华为乐。”(赛58:13,14)"},{"t":7,"p":2,"c":"“在安息日一开始之时，我们就当谨慎自守，谨慎自己的言语行动，以免将那严格属主的光阴，向上帝夺为己用。【2T.702.1】……"},{"t":7,"p":3,"c":"“凡是在上天看来，有干犯神圣安息日之嫌的事，我们在安息日就不应当说，也不应当做。上帝不单要求我们在安息日中禁止体力操作，祂也要我们训练心思，思想神圣的题旨。人若在这日谈论属世的事物，或作轻浮无益的会话，实际上就是破坏第四诫了。随便闲谈，或是想到什么就说什么，这都是说自己的私话。【2T.702.1】……"},{"t":7,"p":4,"c":"“那些尚未完全悔改顺从真理的人，虽然在安息日停止了体力的操劳，但他们的心思却往往轻易想到世俗的业务上去，他们的口说出他们的心意，……人的心思若想属世的事，口上就会显露出来；因为心里所充满的，口里就说出来。【2T.703.2】……"},{"t":7,"p":5,"c":"“他们在安息日应当留心约束自己的谈话，只限于谈论宗教的题目——传述真理，表明责任，基督徒的希望，恐惧，试炼，争斗，苦难，以及最后得胜，得到奖赏。”【2T.703.3】──《证言》卷二第702,703页"}]},{"n":"27、安息日的服装","ps":[{"t":2,"p":0,"c":"二十七、安息日的服装"},{"t":7,"p":1,"c":"“以正派衣裳为妆饰，不以编发、黄金、珍珠和贵价的衣裳为妆饰。”(提前2:9)"},{"t":7,"p":2,"c":"“因为生命胜于饮食，身体胜于衣裳。”(路12:23)"},{"t":7,"p":3,"c":"“从一个人服装的样式上可以看出他的品格。一个有教养，有品位的人必选择朴素合宜的服装。”{Ed 248.5}──《教育论》第248页"},{"t":7,"p":4,"c":"“爱好打扮，崇尚时髦，乃是教师最可怕的对手和最顽强的障碍。{Ed 246.1}时尚是一个铁腕的主妇。{Ed 246.2}……"},{"t":7,"p":5,"c":"“连敬拜的日子和聚会也摆脱不了时尚的权势，反而给了她大显身手的更好机会。教堂成了展示时装的场所。人们关注时装胜过关注讲道。穷人满足不了时尚的要求，就不来赴会了。”{Ed 247.4}──同上第246,247页"},{"t":7,"p":6,"c":"“许多人须受教知道如何整肃仪表，以参赴安息日崇拜聚会。他们来到上帝面前，不应还穿着平素的衣服。各人都当有一身特为安息日而制备的服装，作为到上帝殿中参赴聚会时穿着之用。我们固然不应效法世界的风尚，但也决不可不关心自己的仪表。我们虽应避免盛妆艳服，但仍须讲求清洁整齐，因为上帝的子民在外表和内心都当纯洁。”{6T 355.2}──《证言》卷六第355页"}]},{"n":"28、安息日的食物","ps":[{"t":2,"p":0,"c":"二十八、安息日的食物"},{"t":7,"p":1,"c":"“你们或吃或喝，无论做什么，都要为荣耀上帝而行。”(林前10:31)"},{"t":7,"p":2,"c":"“摩西对他们说：‘耶和华这样说，明天是圣安息日，是向耶和华守的圣安息日，你们要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。’”(出16:23)"},{"t":7,"p":3,"c":"“这地的居民若在安息日，……带了货物或粮食来卖给我们，我们必不买。”(尼10:31)"},{"t":7,"p":4,"c":"“星期日一般成了宴乐和寻欢作乐的日子；然而主希望祂的子民给世人树立更高尚更圣洁的榜样。”{HS 218.2}──《SDA国外布道史略》第218页"},{"t":7,"p":5,"c":"“我们不应为安息日预备较诸平日更多的食物或更丰盛的菜肴。反之，这一天饮食更应简单，且宜少吃，好使心思清醒活泼，以便领悟属灵的事。因为过量的饮食是使人头脑昏沉的。思想既被不适宜的饮食所搅乱，则虽听到极宝贵的话语，也不能赏识。许多人因在安息日饮食过度，以致出乎他们预料之外地侮慢了上帝。{6T 357.2}"},{"t":7,"p":6,"c":"“安息日固应避免烹调食物，但也不必冷食。在天寒的时候，那早一天所预备的食物，也必须热过。每餐的饭菜虽然简单，仍应悦目可口。当预备某种特别好的东西，某种家中平日没有的东西。”{6T 357.3}──《证言》卷六第357页"}]},{"n":"29、安息日的阅读与研究","ps":[{"t":2,"p":0,"c":"二十九、安息日的阅读与研究"},{"t":7,"p":1,"c":"“祢的话是我脚前的灯，是我路上的光。”(诗119:105)"},{"t":7,"p":2,"c":"“你们(应当)查考圣经，因你们以为内中有永生，给我作见证的就是这经。”(约5:39)"},{"t":7,"p":3,"c":"“在星期五这一天，为安息日而作的准备应当完成。……在日落之前当将一切世俗的工作放在一边，一切世俗的报章杂志，也当收藏起来。”{6T 355.3}──《证言》卷六第355页"},{"t":7,"p":4,"c":"“要不时地和孩子们一同阅读圣经史实中有兴趣的故事，和他们讨论安息日学所查考的问题，并一齐研究下一安息日的学课。”{6T 358.3}──同上第358页"},{"t":7,"p":5,"c":"“惟有那些殷勤查考圣经，并“领受爱真理的心”的人，才能得蒙护庇，不受这迷惑全世界的大欺骗。由于圣经的见证，这些人必能看穿欺骗者的伪装。”{GC 625.3}──《善恶的斗争》第625页"},{"t":7,"p":6,"c":"“要在安息日下午仔细研究下一周的学课，接着在一周中每天复习思考。这样就能将教训铭记心中，成为决不会完全丧失的财宝。{Ed 251.3}"},{"t":7,"p":7,"c":"“在听道的时候，父母和儿女要记下所引用的经文和章节，尽可能掌握讲题的思路，以便回家后彼此温习。这样可以解除孩子在听道时常常产生的厌倦心理，培养他们注意和联想的习惯。”{Ed 252.1}──《教育论》第251,252页"}]},{"n":"30、安息日的旅行","ps":[{"t":2,"p":0,"c":"三十、安息日的旅行"},{"t":7,"p":1,"c":"“你们应当祈求，叫你们逃走的时候，不遇见冬天或是安息日。”(太24:20)"},{"t":7,"p":2,"c":"“如果我们要想获得那应许赐给听命之人的福分，就必须更加严格地遵守安息日。我担心我们在这一天，往往作了可能避免的旅行。按着主所赐关于遵守安息日的教训，我们在这一天乘舟车出门旅行，应当分外小心。在这些事上，我们理当给儿童和青年们留下正当的榜样。为了要赶到那需要我们帮助的教会，将上帝希望他们听到的信息传与他们，有时我们也不免要在安息日出门旅行；但在可能的范围之内，我们应该在别的日子预先将票购好，把所有必要的安排办妥。起程之时，我们应尽一切的可能，把行程排定，叫我们到达目的地的那一天，不在安息日。{6T 359.4}"},{"t":7,"p":3,"c":"“当我们迫不得已而需要在安息日旅行之时，也当设法避免与那些会吸引我们去注意俗事的人同行。当保守我们的心意，专心思念上帝，与祂谈心。遇有机会，就当向人传讲真理。要时常准备，以便救济受难的人，帮助缺乏者，在这一类的事情上，上帝要我们将祂所给的智慧和知识，付诸实用。但我们却不应商谈业务，或作任何普通的、世俗的谈话。因为随时随在，上帝都要我们藉着尊敬安息日，证实我们对祂的忠诚。”{6T 360.1}──《证言》卷六第359,360页"}]},{"n":"31、当在安息日停止营业","ps":[{"t":2,"p":0,"c":"三十一、当在安息日停止营业"},{"t":7,"p":1,"c":"“耶和华如此说:‘你们要谨慎，不要在安息日担什么担子进入耶路撒冷的各门；也不要在安息日从家中担出担子去。无论何工都不可作，只要以安息日为圣日，正如我所吩咐你们列祖的。……你们若留意听从我，在安息日不担什么担子进入这城的各门，只以安息日为圣日，在那日无论何工都不做，\t\t\t……这城必存到永远。’”(耶17:21-25)"},{"t":7,"p":2,"c":"“有一次先知耶利米奉耶和华的命令，站在耶路撒冷城的一个重要城门口，向人说明遵守圣安息日的重要性。城内的居民有忽略安息日之神圣性的危险，所以他们受到严肃的警告，不可在圣日从事俗务。”{PK 411.2}──《先知与君王》第411页"},{"t":7,"p":3,"c":"“那些在安息日讨论业务或筹谋计划的，在上帝看来，就等于从事实际的业务。我们若要守安息日为圣，就必须连思想也不用在属世的事上。”{PP 307.3}──《先祖与先知》第307页"},{"t":7,"p":4,"c":"“人的无论什么业务，都不能算是那样重要，足以使人干犯耶和华的第四条诫命。……但我们若从金钱着眼为自身的利益起见而干犯了第四诫的明文，我们就算是破坏安息日者，并有干犯全部诫命的罪，因为我们只在一条上跌倒，就是犯了众条。”{1T 531.2}──《证言》卷一第531页"}]},{"n":"32、安息日对病苦之人的照护","ps":[{"t":2,"p":0,"c":"三十二、安息日对病苦之人的照护"},{"t":7,"p":1,"c":"“安息日，耶稣在会堂里教训人。有一个女人被鬼附着，病了十八年，腰弯得一点直不起来。耶稣看见，便叫过她来，对她说：‘女人，你脱离这病了。’于是用两只手按着她，她立刻直起腰来，就归荣耀与上帝。管会堂的因为耶稣在安息日治病，就气忿忿地对众人说：‘有六日应当作工，那六日之内可以来求医，在安息日却不可。’主说：‘假冒为善的人哪，难道你们各人在安息日不解开槽上的牛驴，牵去饮么？况且这女人本是亚伯拉罕的后裔，被撒但捆绑了这十八年，不当在安息日解开她的绑吗？’"},{"t":7,"p":2,"c":"“耶稣说这话，祂的敌人都惭愧了；众人因祂所行一切荣耀的事，就都欢喜了。”(路13:10-17)"},{"t":7,"p":3,"c":"“必要的行为和慈善的事在安息日原是可以作的；患病的和受苦的人随时都需要予以照料；可是不必要的工作是要绝对避免的。”{PP 307.3}──《先祖与先知》第307页"},{"t":7,"p":4,"c":"“上帝的怜悯已经指示，病人和受苦的人应该得到照顾；为使他们舒适所要做的工作是必要的，并不违背安息日。”{HS 217.3}──《基督复临安息日会国外布道史略》第一辑第217页"},{"t":7,"p":5,"c":"“生活的需要必须照料，患病的人必须看顾侍侯，穷苦的人必须帮助。……上帝的圣安息日原是为人设立的，所以仁慈的行为是与安息日的宗旨相符的。”{DA 207.1}──《历代的愿望》第207页"}]},{"n":"33、安息日上学的问题","ps":[{"t":2,"p":0,"c":"三十三、安息日上学的问题"},{"t":7,"p":1,"c":"“你的儿女都要受耶和华的教训，你的儿女必大享平安。”(赛54:13)"},{"t":7,"p":2,"c":"“顺从上帝，不顺从人，是应当的。”(徒5:29)"},{"t":7,"p":3,"c":"“我们有些人已在安息日送孩子去上学。他们并没有被迫这么做，但学校当局反对接收孩子，除非他们六天都去上课。在这些学校中，有些学校的学生不仅受教学习通常的学科，还受教去做各种工作；而自称守诫命之人的孩子在安息日竟被送到这种学校去了。有些父母设法证明自己的做法是对的，竟然引用基督的话说安息日做善事是可以的。然而同样的推理也会证明人们在安息日可以工作，因为他们必须挣钱养活自己的儿女；这样就没有限度、没有界限说明什么应该做什么不该做了。”{HS 216.1}……"},{"t":7,"p":4,"c":"“我们的弟兄既把儿女放在不可能遵守第四条诫命的地方，就不能指望蒙上帝嘉许。他们应当尽量与当局作出安排，使孩子不必在第七日去上学。如果不能这样，他们的本分是明白的，就是要顺从上帝的要求，无论代价如何。”{HS 216.3}──《基督复临安息日会国外布道史略》第216页"},{"t":7,"p":5,"c":"“然而无论在哪里，只要可能，我们的人就应该建立自己的学校。在不能这么做的地方，他们就应尽快地搬到某个可以自由遵守上帝诫命的地方。”{HS 216.3}──同上第216页"}]},{"n":"34、“安息日作善事是可以的”","ps":[{"t":2,"p":0,"c":"三十四、“安息日作善事是可以的”"},{"t":7,"p":1,"c":"“耶稣离开那地方，进了一个会堂。那里有一个人枯干了一只手。有人问耶稣说；‘安息日治病，可以不可以？’意思是要控告祂。耶稣说：‘你们中间谁有一只羊，当安息日掉在坑里，不把它抓住拉上来呢？人比羊何等贵重呢！所以，在安息日作善事是可以的。’于是对那人说：‘伸出手来！’他把手一伸，手就复了原，和那只手一样。”(太12:9-13)"},{"t":7,"p":2,"c":"“安息日原非闲散虚度的日子。不论是在家中或教会中，都应表现服务的精神。”{6T 361.5}──《证言》卷六第361页"},{"t":7,"p":3,"c":"“耶稣对犹太人说明，救济病人的工作是与安息日的律法相符的。这种工作也是与天使的工作相符合的。他们经常在天地之间上去下来，为困苦的人类服务。……{DA 206.3}"},{"t":7,"p":4,"c":"“凡在安息日不帮助受苦之人的，上帝必不以他为无罪。……{DA 207.1}"},{"t":7,"p":5,"c":"“安息日的用意并不是要人在这一天懒惰无所事事。……人也应当摆脱他日常的职务，用这神圣的光阴来敬拜上帝，作有助健康的休息，并努力于圣善的行为。”{DA 207.2}──《历代的愿望》第206,207页"},{"t":7,"p":6,"c":"“上帝在这个世界上工作的目的，就是救赎世人；所以凡在安息日需要作成的救人工作，是与安息日的律法相符合的。”{DA 285.3}──同上第285页"}]},{"n":"35、安息日的聚会","ps":[{"t":2,"p":0,"c":"三十五、安息日的聚会"},{"t":7,"p":1,"c":"“六日要作工，第七日是圣安息日，当有圣会。”(利23:3)"},{"t":7,"p":2,"c":"“你们不可停止聚会，好像那些停止惯了的人，倒要彼此劝勉。既知道那日子临近，就更当如此。”(来10:25)"},{"t":7,"p":3,"c":"“基督曾经说过:“因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间。”(太18:20)因此无论何处，只要有两三位信徒，他们就当在安息日举行聚会，请求主实践祂的应许。{6T 360.2}"},{"t":7,"p":4,"c":"“虽然只有少数的人在上帝的圣日聚集礼拜，他们也有权利要求耶和华的丰盛赐福。他们应当相信在聚会之中，主耶稣乃为贵宾。凡是真正敬拜主，守安息日为圣的人，都当求主实践祂的应许：“使你们知道我耶和华是叫你们成为圣的。”(出31:13)……{6T 360.3}"},{"t":7,"p":5,"c":"“人人都当自觉有份使安息日聚会具有兴趣。你们不要仅作形式上的聚集，而要为了交换心得，为了述说每日的经验，为了表示感谢，为了发表你切望神圣的启迪，使你可以认识上帝和祂所差来的耶稣基督。”{6T 362.2}──《证言》卷六第360-362页"}]},{"n":"36、安息日的礼拜与福分","ps":[{"t":2,"p":0,"c":"三十六、安息日的礼拜与福分"},{"t":7,"p":1,"c":"“来啊，我们要向耶和华歌唱，向拯救我们的磐石欢呼。我们要来感谢祂，用诗歌向祂欢呼。……来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。”(诗95:1-2,6)"},{"t":7,"p":2,"c":"“当称谢进入祂的门，当赞美进入祂的院。”(诗100:4)"},{"t":7,"p":3,"c":"“时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂。”（约4:23）"},{"t":7,"p":4,"c":"“不要有什么人到崇拜的地方来打盹。在上帝的殿中不应有睡眠。你既认为属世的事务与你有利害的关系，而在办理之时不打盹睡觉，难道我们竟容许将那有关永恒的福利，置诸今生世俗事务的水准之下吗？”{6T 361.4}──《证言》卷六第361页"},{"t":7,"p":5,"c":"“我们参赴每一次的宗教聚会，都必须带有一种活跃的属灵意识，感觉到上帝和祂的使者也都在场，与一切真实的敬拜主的人合作。因此当你进入崇拜的圣所之时，要求主除去你心中的一切恶念。只将那能蒙主赐福的带入祂的家中。当在上帝的殿中，在祂面前跪拜，将那属于祂，就是祂用基督的血所买来的献上给祂。当为讲道的人或主领聚会的人代祷，并祈求主藉着这位宣讲生命之道的人，大大地降福。此外，也当为你个人竭力地恳切求福。{6T 362.4}"},{"t":7,"p":6,"c":"“凡为服务上帝而作这样准备的人，必蒙祂赐福。他们也必明了得着圣灵保证的真义，因为他们已经因信而接受了基督。”{6T 363.1}──同上第362,363页"}]},{"n":"37、安息日的聚会中的讲道","ps":[{"t":2,"p":0,"c":"三十七、安息日聚会中的讲道"},{"t":7,"p":1,"c":"“当安息日，我们出城门，到了河边，知道那里有一个祷告的地方，我们就坐下对那聚会的妇女讲道。”(徒16:13)"},{"t":7,"p":2,"c":"“安息日聚会中的讲道，通常以简短为佳。应当留点机会，给那些爱上帝的人表示他们的感恩和颂赞。{6T 361.1}"},{"t":7,"p":3,"c":"“在聚会时若没有传道人在场，就应当指定一位主领聚会的人。他尽可不必讲道，也不宜占用大部分聚会的时间。须知一次简短有趣的读经，往往比较一番讲道，更有效益。读经之后，也可接着开始祈祷和见证聚会。{6T 361.2}"},{"t":7,"p":4,"c":"“那些在教会中身居领导地位的人，决不应在一周之中耗尽其身心所有的能力，以致到了安息日这天，无法将基督福音令人活跃的感化力传达与听众。尽可减少平日属世的操劳，但千万不可夺取上帝的供物，在安息日将祂不能悦纳的服务献给祂。你不可像那缺乏属灵生活的人一般。人们在安息日需要你的帮助。当从这道供给他们粮食。要在祂的圣日带着那上好的礼物来献给上帝。要在神圣的服务中将宝贵的灵命奉献给祂。”{6T 361.3}──《证言》卷六第361页"}]},{"n":"38、安息日的音乐与诗歌","ps":[{"t":2,"p":0,"c":"三十八、安息日的音乐与诗歌"},{"t":7,"p":1,"c":"“要用琴歌颂耶和华，用琴和诗歌的声音歌颂祂。用号和角声，在大君王耶和华面前欢呼。”(诗98:5,6)"},{"t":7,"p":2,"c":"“音乐能发挥很大的向善能力，但是我们并没有充分利用崇拜的这个方面。……音乐应当有美、有情、有力。要发出赞美和奉献的歌声。在有条件的时候，要配上乐器，让雄壮和谐的歌声上升到上帝面前，成为蒙悦纳的祭物。”{4T 71.1}──《证言》卷四第71页"},{"t":7,"p":3,"c":"“音乐是用属灵真理感动人心的最有效的方法之一。……诗歌是宗教崇拜的一部分，与祈祷是一样重要的。许多诗歌本身就是祈祷。……”{Ed 168.1}{Ed 168.3}──《教育论》第168页"},{"t":7,"p":4,"c":"“当人类以心灵和悟性唱歌的时候，天上的音乐家们必响应其旋律，加入感恩的诗歌。……唱歌不需要大叫大嚷，只需要音调清楚，发音准确，吐字清晰。……唱歌的能力是上帝的恩赐，应当用来荣耀祂。{9T 143.3}"},{"t":7,"p":5,"c":"“在举行聚会的时候，要安排一些人参加诗歌崇拜，还要有擅长器乐的人来伴奏。……”“不要老是由少数人来唱歌，应当尽可能地让全会众都参加。”{9T 144.1}{9T 144.2}──《证言》卷九第143,144页"}]},{"n":"39、安息日学与学课的研究","ps":[{"t":2,"p":0,"c":"三十九、安息日学与学课的研究"},{"t":7,"p":1,"c":"“你们要查考宣读耶和华的书。”(赛34:16)"},{"t":7,"p":2,"c":"“你们(应当)查考圣经，因你们以为内中有永生，给我作见证的就是这经。”(约5:39)"},{"t":7,"p":3,"c":"“这圣经能使你因信基督耶稣有得救的智慧。”(提后3:15)"},{"t":7,"p":4,"c":"“安息日学的工作是重要的。凡对真理感兴趣的人都应努力使它获得成效。”{CSW 9.1}──《安息日学工作勉言》第9页"},{"t":7,"p":5,"c":"“安息日学应该成为救灵归向基督最伟大、最有的救人手段之一。”{CSW 10.2}──同上第10页"},{"t":7,"p":6,"c":"“安息日学是传道工作的重要部门，不仅由于它能将圣经知识传给老年和青年人，还因为它能唤起他们对神圣真理的爱慕，和亲自研究的愿望。最重要的是，它还教导他们用圣经神圣的教训来管束自己的生活。”{CSW 10.4}──同上第10页"},{"t":7,"p":7,"c":"“作为智育的方法，安息日的机会也是非常宝贵的。学习安息日学的学课，并不是在安息日早上匆匆地将学课的经文略读一遍，而是要在安息日下午仔细研究下一周的学课，接着在一周中每天复习思考。这样就能将教训铭记心中，成为决不会完全丧失的财宝。”{Ed 251.3}──《教育论》第251页"}]},{"n":"40、守安息日与敬重圣所","ps":[{"t":2,"p":0,"c":"四十、守安息日与敬重圣所"},{"t":7,"p":1,"c":"“你们要守我的安息日，敬我的圣所。我是耶和华。”(利19:30;26:2)"},{"t":7,"p":2,"c":"“惟耶和华在祂的圣殿中;全地的人都当在祂面前肃敬静默。”(哈2:20)"},{"t":7,"p":3,"c":"“上帝教导我们，要我们在祂的圣所中聚会，以便培养那全备之爱的种种属性。这会帮助地上的居民准备妥当，好进入那基督已去为凡爱祂之人所预备的住处。在那里，每逢月朔和安息日，他们都要在圣所中聚集，一同用最崇高的诗歌旋律，将颂赞感谢归与那坐在宝座上的，也归与羔羊，直到永永远远。”{6T 368.3}──《证言》卷六第368页"},{"t":7,"p":4,"c":"“上帝是至高至圣的，对于谦卑相信的人，祂的居所乃是在地上。祂百姓聚集敬拜的地方，乃是天国的门。赞美的歌和基督的传道人所说的话，都是上帝所命定的媒介，为天上的教会更高的敬拜预备一班百姓。”（YI. 1896.10.8）{ML 286.2} ──《青年导报》1896年10月8日；《今日的生活》10月9日"},{"t":7,"p":5,"c":"“敬拜上帝的人进入聚会的地方时，他们应举止端庄，安静地各自就座。……无论开会前后，在礼拜场所中均不应闲谈，交头接耳及嬉笑。凡来礼拜的人，都应当表现一种热心而十分敬虔的特性。……{5T 492.1}"},{"t":7,"p":6,"c":"“人们进入礼拜堂时，若对上帝存有真正恭敬，而且谨记自己是在上帝的面前，则必在肃静中生出一种甘美的感动力。”{5T 492.2}──《证言》卷一第492页"}]},{"n":"41、守安息日与孝敬父母","ps":[{"t":2,"p":0,"c":"四十一、守安息日与孝敬父母"},{"t":7,"p":1,"c":"“你们各人都当孝敬父母，也要守我的安息日。”(利19:3)"},{"t":7,"p":2,"c":"“要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。”（弗6:2,3）"},{"t":7,"p":3,"c":"“安息日和家庭的制度都是在伊甸园中设立的。上帝希望这两个制度联系在一起，不要分开。这一天比其它日子更易让我们过伊甸园的生活。上帝的计划是要家庭的成员一起工作和学习，崇拜和休息，父亲作家庭的祭司，父母作儿女的教师和伴侣。……在祂自己的日子里，祂为家庭保留了一个机会与祂，与大自然，以及彼此之间进行交往。”{Ed 250.2}──《教育论》第250页"},{"t":7,"p":4,"c":"“父母所应得到的敬爱和尊重，是任何别人所无权享受的。……第五条诫命不单要儿女尊敬顺服他们的父母，而且要亲切地爱他们，减轻他们的忧虑，保护他们的名誉，并要在他们老年的时候奉养他们，安慰他们。”（YI. 1906.7.10）{ML 278.4}──《青年导报》1906年7月10日；《今日的生活》10月1日"},{"t":7,"p":5,"c":"“世上没有比孝敬父母的儿女更好的推荐信了。在天上的案卷中，没有什么比敬爱孝顺父母更好的记录了。”{AH 360.5}──《评论与通讯》1892年11月15日；《复临信徒家庭》第360页"}]},{"n":"42、安息日与自然界","ps":[{"t":2,"p":0,"c":"四十二、安息日与自然界"},{"t":7,"p":1,"c":"“当记念安息日，守为圣日。……因为六日之内，耶和华造天、地、海和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。”(出20:8,10)"},{"t":7,"p":2,"c":"“诸天述说上帝的荣耀，穹苍传扬祂的手段。”(诗19:1)"},{"t":7,"p":3,"c":"“安息日叫我们想到大自然，使我们与造物主交通。……而且我们在自然界中观察祂的权能，我们就获得了安慰。”{DA 281.4}──《历代的愿望》第281页"},{"t":7,"p":4,"c":"“上帝设立安息日的宗旨乃是要人思考祂创造的大工。大自然向他们说话，说明天上有一位永生的上帝，就是创造万物的主宰，执掌万有的君王。”{PP 48.3}──《先祖与先知》第48页"},{"t":7,"p":5,"c":"“基督用比喻教训人，是与祂设立安息日的宗旨一致的。上帝要人纪念祂创造的大能，从祂所造的万物中认识祂。安息日要我们从祂的创造之工中看到祂的荣耀。为此，耶稣将祂宝贵的教训与自然美丽的万物联系在一起。在圣安息日，我们应当比平日更多地研究上帝在大自然中为我们所写的信息。我们要到救主说比喻的地方，就是田野和树林里，露天和花草丛中研究这些比喻。我们接近大自然，基督就会向我们显现，对我们的心灵讲述祂的平安与慈爱。”{COL 25.1}──《基督比喻实训》第25页"}]},{"n":"43、安息日的永不变更","ps":[{"t":2,"p":0,"c":"四十三、安息日的永不变更"},{"t":7,"p":1,"c":"“故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据。”(出31:16,17)"},{"t":7,"p":2,"c":"“我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。”(太5:18)"},{"t":7,"p":3,"c":"“安息日不单是为以色列人而设，也是为全世界的人而设。……只要天地一日存在，安息日将继续成为创造主权能的标记。”{DA 283.2}──《历代愿望》第283页"},{"t":7,"p":4,"c":"“上帝并没有取消诫命中的任何一条，也没有废掉其中的一点一画。诗人说：“耶和华啊，祢的话安定在天，直到永远。”“祂的训词都是确实的，是永永远远坚定的。””(诗119:89;111:7-8){GC 434.1}──《善恶的斗争》第434页"},{"t":7,"p":5,"c":"“上帝之所以在伊甸园制定安息日，乃是要把这个真理时常摆在人面前。所以何时我们仍以祂为我们的创造主而敬拜祂，则同时安息日也要继续地存留，作为这个事实的证据和记念。”{GC 437.2}──同上第437页"},{"t":7,"p":6,"c":"“我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其他九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。{EW 32.3}”──《早期著作》第32页"}]},{"n":"44、撒但对安息日的攻击","ps":[{"t":2,"p":0,"c":"四十四、撒但对安息日的攻击"},{"t":7,"p":1,"c":"“圣灵明说：在后来的时候，必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理。”(提前4:1)"},{"t":7,"p":2,"c":"“因为那日子以前，必有离道反教的事，并有那大罪人，就是沉沦之子，显露出来。他是抵挡主，高抬自己，超过一切称为神的和一切受人敬拜的，甚至坐在上帝的殿里自称是上帝。”(帖后2:34)"},{"t":7,"p":3,"c":"“自从天上的大斗争最初发动以来，撒但的目的就是要推翻上帝的律法。为了要达到这个目的，他才背叛创造主。后来他虽然被逐出天庭，但他还是在地上继续作战。”{GC 582.1}──《善恶的斗争》582页"},{"t":7,"p":4,"c":"“上帝的诫命中，只有一条向全人类明确指出永生的真神。……第四条诫命显明上帝是创造天地的主，如此就把祂与一切假神分别出来。……设立安息日的原意，是要人在的心中时常记念永生的上帝为他们生命的根源，和尊崇敬拜的对象。撒但竭力要鼓动人不忠于上帝，不顺从祂的律法；因此他便特别致力于攻击那指明上帝为创造主的诫命。”{GC 53.3}──同上第53页"}]},{"n":"45、改变安息日的企图","ps":[{"t":2,"p":0,"c":"四十五、改变安息日的企图"},{"t":7,"p":1,"c":"“他必向至高者说夸大的话，必折磨至高者的圣民，必想改变节期和律法，圣民必交付他手一载、二载、半载。”(但7:25)"},{"t":7,"p":2,"c":"“撒但利用教会中不专心事奉主的领袖们，企图窜改第四条诫命，想要废除古传的安息日，就是上帝所分别为圣并赐福的日子（见创2:2-3），而高举异邦人所遵守的“可敬之太阳日”来代替它。这种更改最初并不是公开进行的。……撒但却极其狡猾地利用自己的代理人来达成他的目的。为了吸引人注意星期日，教会的领袖便定星期日为记念基督复活的节日。在这日他们举行宗教礼拜，但还是公认它为娱乐的日子，而安息日则仍被遵守为圣日。……{GC 52.1}"},{"t":7,"p":3,"c":"“在第四世纪前叶，君士坦丁皇帝谕令将星期日定为全罗马帝国的公共节日。……各地时常举行宗教大会，……几乎每一次会议都把上帝所制定的安息日贬低一点，同时把星期日相应地抬高了。因此这异教徒的节日终于被尊为一种神圣的制度，而圣经的安息日却被宣布为犹太教的遗物，而且凡遵守的人都要受咒诅。”{GC 53.1}{GC 53.2}──《善恶的斗争》第53页"},{"t":7,"p":4,"c":"“仇敌藉着设置一个伪安息日，“想要改变节期和律法”。但他果真改变了上帝的律法么？《出埃及记》第三十一章的话可以答复这个问题。那一位“昨日今日一直到永远是一样的”上帝曾声明第七日的安息日说：“这是你我之间世世代代的证据。”(出31:13)”{PK 184.3}──《先知与君王》第184页"}]},{"n":"46、真假安息日的分辨","ps":[{"t":2,"p":0,"c":"四十六、真假安息日的分辨"},{"t":7,"p":1,"c":"“以利亚前来对众民说：‘你们心持两意要到几时呢？若耶和华是上帝，就当顺从耶和华；若巴力是上帝，就当顺从巴力。’”(王上18:21)"},{"t":7,"p":2,"c":"“当拜主你的上帝，单要事奉祂。”(太4:10)"},{"t":7,"p":3,"c":"“现今的基督教徒声称，基督既在星期日复活，就使这日成为基督教的安息日。然而这种说法却没有经文的根据。基督和祂的门徒并没有如此尊敬这一天。以星期日为基督教圣日的制度，乃是那‘不法的隐意’（帖后2:7）所首创。而这个势力在保罗的时代就已经发动了。”{GC 54.1}──《善恶的斗争》第54页"},{"t":7,"p":4,"c":"“安息日既然是上帝创造权能的记号，并说明上帝理应受人的尊崇和敬拜，所以当敬拜上帝的人以注意第四诫为特征的时候，那些拜兽的人也要以破坏创造主的纪念日，而高举罗马教所定的圣日为特征。”{GC 446.3}──同上第446页"},{"t":7,"p":5,"c":"“在以色列人出离埃及进入地上的迦南之时，安息日怎样作了区分他们的记号，照样，在现今上帝的子民脱离世界进入天上的安息时，安息日也要作为他们的标志。安息日乃是上帝和祂百姓之间所有的关系的凭证，是表示他们尊重祂律法的记号；也是用以区别上帝忠心的子民与悖逆之人的。”{6T 349.3}──《证言》卷六第349页"}]},{"n":"47、安息日为顺从的记号","ps":[{"t":2,"p":0,"c":"四十七、安息日为顺从的记号"},{"t":7,"p":1,"c":"“岂不晓得你们献上自己作奴仆，顺从谁，就作谁的奴仆吗？或作罪的奴仆，以致于死；或作顺命的奴仆，以致成义。”(罗6:16)"},{"t":7,"p":2,"c":"“顺从的标志就是遵守第四诫的安息日。人们若遵守第四诫，就必遵守其余的诫命。”{TM 134.2}──《给传道人的证言》第134页"},{"t":7,"p":3,"c":"“时候快到，人人都要临到考验。那时必有人勉强我们遵守伪安息日。争执点全在于上帝的诫命和人的诫命之间。……那时，精金和杂质必要分别出来。真实的敬虔与那仅有外貌的敬虔也必分别出来。那时我们素来所景仰的许多‘明星’必要陨落于黑暗之中。那时在圣所中担任要职，而没有披戴基督之公义的人，必要露出他们赤身的羞耻来。”{PK 188.1}──《先知与君王》188页"},{"t":7,"p":4,"c":"“真实的成圣乃是与上帝和好，在品格上与祂合一；这必须藉着顺从那作为上帝品格之写真的原则，才能得到，故此安息日又成了顺从的表号。人若真心遵守第四条诫命，就必遵守全部律法；这样，他也就因顺从而成圣了。”{6T 350.1}──《证言》卷六第350页"},{"t":7,"p":5,"c":"“安息日永远是区分顺从之人和不顺从之人的证据。”{7T 105.2}──《证言》卷七第105页"},{"t":7,"p":6,"c":"“遵守安息日是上帝和祂子民之间的记号。让我不要耻于带有那使我们与世人区别的记号。”{7T 105.1}──同上"}]},{"n":"48、安息日律法的复兴","ps":[{"t":2,"p":0,"c":"四十八、安息日律法的复兴"},{"t":7,"p":1,"c":"“那些出于你的人，必修造久已荒废之处。你要建立拆毁累代的根基,你必称为补破口的,和重修路径与人居住的。”(赛58:12)"},{"t":7,"p":2,"c":"“这预言也适用于我们这个时代。在罗马教更改安息日之后，上帝的律法就有了破口。但现在时候已到，那神圣的制度必须恢复；那破口必须加以修补；那拆毁累代的根基必须建立起来。”{GC 452.4}──《善恶的斗争》第452页"},{"t":7,"p":3,"c":"“上帝子民要作一番特别的工作，去修补祂律法上的破口；我们越靠近末时，这份工作便越紧迫。一切爱上帝的人，必藉着遵守祂的诫命，显明自己有祂的印记。他们是重修路径与人居住的。”{6T 265.2}──《证言》卷六265页"},{"t":7,"p":4,"c":"“到了末时，上帝所设立的每一个制度都要恢复。在世人更改安息日时，他们在十诫律法中所造成的‘破口’，一定要修补。上帝的余民要在世人面前作改革家，证明上帝的律法乃是一切有恒久价值之改革的基础，而且第四诫的安息日也要被高举为上帝创造万物的纪念，也就是祂能力的恒久纪念。他们要清楚而确切地说明人人必须顺从十条诫命的每一条法则。他们要被基督的爱所激励，与祂合作，共同‘修造久已荒废之处。’他们必须作‘补破口的，和重修路径与人居住的’（见赛58:12）。”{PK 678.2}──《先知与君王》第678页"}]},{"n":"49、安息日为忠诚的大试验","ps":[{"t":2,"p":0,"c":"四十九、安息日为忠诚的大试验"},{"t":7,"p":1,"c":"“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命，为耶稣作见证的。”(启12:17)"},{"t":7,"p":2,"c":"“它又叫众人，无论大小贫富，自主的、为奴的，都在右手上或是在额上受一个印记。除了那受印记、有了兽名或有兽名数目的,都不得作买卖。”(启13:16,17)"},{"t":7,"p":3,"c":"“安息日必要作为忠诚的大试验，因为它是特别引起人争辩的真理。当这最后的试验临到世人的时候，在事奉上帝和不事奉上帝的人之间，就必划清界限。……那依照上帝的律法遵守真安息日的人就此表明自己是效忠创造主的。”{GC 605.2}──《善恶的斗争》第605页"},{"t":7,"p":4,"c":"“在举世参加的最后大斗争中，安息日的问题要成为论争的主题。”{6T 352.1}──《证言》卷六第352页"},{"t":7,"p":5,"c":"“斗争的结果必使全基督教界分为两大阵营：一边是守上帝诫命和耶稣真道的，另一边则是拜兽和兽像并受他印记的。”{GC 450.1}──同上第450页"},{"t":7,"p":6,"c":"“那在天上开始反抗上帝律法的战争，必要延续直到末时。每一个人都必受到考验。……世界上将来只有两等人。每一种品格都必充分发展；人人都要显出他或是选择忠顺的一边，或是叛逆的一边。”{DA 763.3}──《历代的愿望》第763页"}]},{"n":"50、给忠守安息日之人的应许","ps":[{"t":2,"p":0,"c":"五十、给忠守安息日之人的应许"},{"t":7,"p":1,"c":"“你既遵守我忍耐的道，我必在普天下人受试炼的时候，保守你免去你的试炼。”(启3:10)"},{"t":7,"p":2,"c":"“在地上的居民之中，还有许多未曾向巴力屈膝的人分散在各处。这些忠心的人象许多只能在夜里看见的明星一样，在‘黑暗遮盖大地，幽暗遮盖万民’的时候‘兴起发光’。在信奉邪教的非洲，在欧洲和南美洲信奉罗马教的国家里，在中国，在印度，在各海岛和一切黑暗的角落里，上帝保留着一群灿若星辰的选民。他们要在黑暗中发光，在背道的世界中清楚地显明顺从上帝的律法究竟有何等变化人心的能力。”{PK 188.2}──《先知与君王》第188页"},{"t":7,"p":3,"c":"“后来我蒙指示，看到天国的荣耀和那为忠心的人存留的赏赐。万物都是可爱的，荣耀的。天使常歌唱可爱的诗歌，然后停止歌唱，摘下他们光辉灿烂的冠冕，投在可爱的耶稣脚前，并以音乐般的声音喊叫说，‘荣耀，哈利路亚！’我也参加了他们赞美和荣耀羔羊的圣诗，在我每次开口赞美祂时，我对于那环绕我的荣耀得到一种说不出来的体验。那真是极重无比永远的荣耀。天使说：‘那爱上帝并遵守祂的诫命而忠心到底的余民，必要享受这个荣耀，永远生存在耶稣面前并和圣洁的天使一同歌唱。’”{EW 66.1}──《早期著作》第66页"}]},{"n":"51、谨守安息日者的最后胜利","ps":[{"t":2,"p":0,"c":"五十一、谨守安息日者的最后胜利"},{"t":7,"p":1,"c":"“谨守安息日而不干犯，禁止己手而不作恶；如此行、如此持守的人便为有福。……凡守安息日不干犯，又持守我约的人，我必领他们到我的圣山，使他们在祷告我的殿中喜乐。”(赛56:2,6,7)"},{"t":7,"p":2,"c":"“天国圣城的荣耀从半开的门户中发射出来。随后，天上忽然显出一只手，拿着合起来的两块法版。……那圣洁的律法，就是上帝的公义，从前曾在西奈山的雷轰和火焰中被宣布为人生的指南，这时却要显现在世人眼前作为审判的标准。……{GC 639.1}"},{"t":7,"p":3,"c":"“这时，那些曾经践踏上帝神圣诫命的人心中的恐怖与绝望，真是无法形容的。……他们曾尽力强迫上帝的子民去亵渎主的安息日。现在他们所藐视的律法便要定他们的罪。……{GC 639.2}"},{"t":7,"p":4,"c":"“他们看出第四诫的安息日乃是永生上帝的印记，但已为时太晚了。他们看出伪安息日的真相以及自己所用以建造的沙土根基，也已为时太晚了。”{GC 640.1}──《善恶的斗争》第639,640页"},{"t":7,"p":5,"c":"“当上帝向那些因守安息日为圣而尊荣祂的人宣布降福的时候，便有一阵胜利的呐喊发出。”{GC 640.2}──同上第640页"},{"t":7,"p":6,"c":"“他们的战争已经结束，已经胜利。……他们手中的棕树枝是他们胜利的徽号，白衣则表明基督无瑕疵的公义现今已经是他们的了。”{GC 665.2}──同上第665页"}]},{"n":"52、新世界中的安息日","ps":[{"t":2,"p":0,"c":"五十二、新世界中的安息圣日"},{"t":7,"p":1,"c":"“耶和华说：‘我所要造的新天新地，怎样在我面前长存，你们的后裔和你们的名字也必照样长存。每逢月朔、安息日，凡有血气的必来在我面前下拜。这是耶和华说的。’”(赛66:22,23)"},{"t":7,"p":2,"c":"“善恶的大斗争结束了。罪与罪人也不再有了。全宇宙都是洁净的。在广大宇宙之间，跳动着一个和谐的脉搏。从创造万物的主那里涌流着生命、光明和喜乐，充满这浩大无垠的宇宙。从最小的原子到最大的世界，一切有生和无生之物，都彰显出纯洁的荣美和完全的喜乐，并宣扬上帝就是爱。”{GC 678.3}──《善恶的斗争》第678页"},{"t":7,"p":3,"c":"“将来伊甸园重临人间，上帝的圣安息日必为天下万民所尊敬。‘每逢月朔，安息日，’光荣的新世界的居民，‘必来在我面前下拜，这是耶和华说的’”（赛66:23）。{DA 283.2}──《历代的愿望》第283页"},{"t":7,"p":4,"c":"“在那里，每逢月朔和安息日，他们都要在圣所中聚集，一同用最崇高的诗歌旋律，将颂赞感谢归与那坐在宝座上的，也归与羔羊，直到永永远远。”{6T 368.3}──《证言》卷六第368页"}]}]