[{"n":"前言","ps":[{"t":2,"p":0,"c":"前　言　"},{"t":7,"p":1,"c":"在安息日复临信徒日益扩大的活动中，上帝藉着祂的使者将教训、鼓励和劝勉的话赐给各重要部门的人员，这是很有意义的事情。安息日学的工作在这方面也并不缺乏。不仅在早期的各卷《教会证言》中，而且在以后历年所出版的《安息日学工作者》中，都有怀爱伦所写关于安息日学的勉言和富有教益的文章。1900年，许多这样的文章汇编成一本小册子，那就是著名的《安息日学证言》。在以后约四十年里，世界各地的安息日学工作人员都从这本小册子中得到有价值的教训，进而巩固了这个重要的组织，以致达到了今日的重要地位。"},{"t":7,"p":2,"c":"《安息日学证言》出版以后，陆续有怀爱伦夫人关于这方面的教诲发表。鉴于世界各地安息日学工作的需要，将以后发表的相关论述与原书进行合并的时机已经来到。为此我们出版了这本《安息日学工作勉言》。"},{"t":7,"p":3,"c":"该增订本的材料按题目编排。为便于研究和参阅，本书分为六章。安息日学的职员，教员，教会职员，区会工人等，在建设更有效的安息日学工作时，会发现本书极有价值。教员培训班会以它为重要的学习材料。每一位教会的信徒在学习本书时，也会得到极大的益处。"},{"t":7,"p":4,"c":"总会安息日学部对怀爱伦著作托管委员会为编辑本书所作的努力表示衷心感谢和完全认可。谨将本书献给不断扩大的安息日学职员和教师的队伍。他们致力于达到主为我们所树立的标准，工作将更有成效。"},{"t":6,"p":4,"c":"总会安息日学部，1938年"}]},{"n":"第1章 安息日学工作的重要性和宗旨","ps":[{"t":2,"p":0,"c":"第一章  安息日学工作的重要性和宗旨"},{"t":4,"p":0,"c":"一项重要的工作"},{"t":7,"p":1,"c":"安息日学的工作是重要的。凡对真理感兴趣的人都应努力使它获得成效。（TSS.109）{CSW 9.1}"},{"t":4,"p":1,"c":"一种奇妙的向善力量"},{"t":7,"p":2,"c":"我们的安息日学就是圣经学习班。在教导圣经真理的神圣工作中，它们可以取得比过去大得多的成绩。安息日学若办得合宜，就具有奇妙的能力，会成就伟大的工作。但它现在（写于1889年）没有达到应有的地步。安息日学工作的影响应能改进和扩展教会，但是决不能让它偏离教会的利益。安息日学是非常重要的传道园地。如果它现在有了良好的征兆，那也只是可以成就之工作的预示和开端。（TSS.29）{CSW 9.2}"},{"t":4,"p":2,"c":"上帝的工具"},{"t":7,"p":3,"c":"我对于全地各处的安息日学深切关怀，因为我相信它们是上帝的工具，教育我们的青年以圣经的真理。父母与教师应当不断地努力，使青年人关心永生重大之事。安息日学就是布道园地，在这件重大的工作上，应当表现更多的布道精神，过于以往所有的。（TSS.35）{CSW 10.1}"},{"t":4,"p":3,"c":"非常有效的救灵手段"},{"t":7,"p":4,"c":"安息日学应该成为救灵归向基督最伟大、最有的救人手段之一。（TSS. 20）{CSW 10.2}"},{"t":4,"p":4,"c":"无法估计的影响"},{"t":7,"p":5,"c":"组织完善、举办合宜的安息日学在我们青年的教育、道德和宗教训练上能大有作为。要把光阴和精力投入这一部门的工作，因为它对我们青年的重要影响是无法估量的。（TSS 14, 15）{CSW 10.3}"},{"t":4,"p":5,"c":"改变人心的能力"},{"t":7,"p":6,"c":"安息日学是传道工作的重要部门，不仅由于它能将圣经知识传给老年和青年人，还因为它能唤起他们对神圣真理的爱慕，和亲自研究的愿望。最重要的是，它还教导他们用圣经神圣的教训来管束自己的生活。（TSS. 109，110）{CSW 10.4}"},{"t":4,"p":6,"c":"教会的力量"},{"t":7,"p":7,"c":"安息日学工作有广阔的园地，应当殷勤耕作。要鼓励我们的青年完全献身与主，在祂的圣工中为祂所用。在安息日学中应有热诚忠心的工人。他们要观察，辨别在谁身上有上帝的灵运行，并与上帝的天使合作，救灵归向基督。安息日学的工作人员负有神圣的职责。安息日学应当是男女老少藉着与上帝的活泼联络，成为教会的力量和福气的地方。他们应当尽力帮助教会向前和向上迈进，力上加力。（TSS 92）{CSW 11.1}"},{"t":4,"p":7,"c":"一个广阔而重要的园地"},{"t":7,"p":8,"c":"我们安息日学的负责人和工作人员有一个非常重要而广阔的园地要开垦。他们需要受上帝圣灵的洗，认识到要用最好的方法，遵循最好的计划，使他们的工作完全成功。上帝要与他们的努力合作，因为青年人是上帝独生子的宝血买来的。上帝爱这些青年，赐下耶稣受死，使“一切信祂的，不至灭亡，反得永生”（约3:16）。{CSW 11.2}"},{"t":7,"p":9,"c":"有一项伟大的教育工作有待进行。教师应与儿童和青少年一同祈祷，并为他们祈祷，使他们能仰望“上帝的羔羊，除去世人罪孽的”。应当教导青年人：他们是要向上帝交账的。要帮助他们明白耶稣对他们的期望。要使用一切影响力，使他们对圣经发生兴趣。要为他们的灵魂而努力，使他们也成为热心的工人，使用他们的才能将所得的分给他人。（TSS 83）{CSW 12.1}"},{"t":4,"p":9,"c":"值得长期举行"},{"t":7,"p":10,"c":"安息日学应当成为一个寻求真理珠宝，将它们从异端错误的环境中抢救出来，并镶嵌于福音体系的真实位置中的地方。宝贵的真理奇珍，久已丧失，现在要归还给上帝的子民。因信称义及基督之公义的要旨，应当在我们的安息日学中提出，以便青年及儿童可以明白这些要道，教师及学员也可以明白得救之道。那些与救恩大计有关的圣洁永恒的原则，久已被人忽视，必须光复在救恩大计中的正当地位上，使之能发射天庭之光，透入那蒙蔽世界的道德黑暗之中。{CSW 12.2}"},{"t":7,"p":11,"c":"青年人要关注智者所说的话：“你要专心仰赖耶和华，不可倚靠自己的聪明”（箴3:5）。他们应该温柔、虔诚、谨慎地行在主面前，不断地倚靠祂，同时要发挥他们所有的能力，善用他们的机会，信赖主为他们所奉献的能力所成就的。他们当步步询问问：“这是耶和华的道路吗？”谦卑是凡具有真智慧之人的特色，不论他们有什么成就，他们都不会自恃夸口。{CSW 13.1}"},{"t":7,"p":12,"c":"主呼召青年男女奉献终生诚恳地从事安息日学的工作。时断时续的努力不会取得好的效果，也不会使你在上帝的工作中成功。你要藉着不断耐心地行善而成为上帝的同工。你应当每天自视为上帝的仆人。每天要殷勤地作工，要注意不使路径崎岖难行，以免因你的错误使跛足的人跌出路外。（TSS 52, 53）{CSW 13.2}"},{"t":4,"p":12,"c":"丰盛的报赏"},{"t":7,"p":13,"c":"凡从事安息日学或节制工作的人，没有不获得丰盛收获的——不单在世界的末日，而且在今生。他在努力光照和造福他人时，自己的眼光也会变得更加清晰和广阔。我们因爱人的缘故，越努力为别人讲解真理，自己就越明白真理。真理会时常向解释真理之人的悟性展示新的美和能力。（TSS 108）{CSW 13.3}"},{"t":7,"p":14,"c":"上帝对于祂儿女的理想，超过人间的最高理想。敬虔──与上帝相似──是我们所要达到的目标。在学生面前，有一条需要不断前进的道路。他有一个目的要实现；有一个标准要达到，这包括一切良善、纯洁和高尚的事。他要在真知识的每一学科中，努力前进，始终不渝。藉着他的努力，在他面前必出现高尚的目标，这目标高过单单自私和属世的利益，犹如天高过地一般。"},{"t":7,"p":15,"c":"凡与上帝同工向青年传授认识上帝的知识，塑造与上帝相似之品格的人，正在从事一项崇高尊贵的工作。当他在学生心中引起实现上帝理想的愿望时，他乃是在进行一种像天那样崇高，像宇宙那样浩大的教育，这种教育在今生不能完成，而要在来生继续下去。这种教育会使成功的学生，获得从地上预备性的学校进入天上更高学府的资格。（Ed.18，19）"}]},{"n":"第2章 圣经学校","ps":[{"t":2,"p":0,"c":"第二章  圣经学校"},{"t":4,"p":0,"c":"查考圣经"},{"t":7,"p":1,"c":"无论男女老少，若忽略研究上帝的话，就不能达到基督徒完全的地步。我们仔细而殷勤地查考祂的圣言，就是遵从基督的吩咐：“你们查考圣经，因你们以为内中有永生，给我作见证的就是这经”（约5:39）。这样查考能使学生细心观察那神圣的榜样，因为圣经是为基督作见证的。若要效法祂的榜样，就必须常常细心地加以观察。人若熟悉了救赎主的历史，就会发现自己品格的缺点，看出自己与主有很大的区别，若不在生活上有更大的改变就不能成为祂的门徒。他继续地研究，深愿效法祂伟大的榜样，就必获得所爱之主的神色和精神，藉着仰望而得以改变。 “仰望为我们信心创始成终的耶稣”（来12:2）。……{CSW 17.1}"},{"t":7,"p":2,"c":"上帝的话对人心发出，具有赐生命的能力。凡编造理由不熟悉它的人，会在许多方面忽略上帝的要求。他们的品格必受到损害，言行会使真理受辱。使徒告诉我们：“圣经都是上帝所默示的，于教训、督责，使人归正，教导人学义，都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:16,17）。有一位上帝的先知说：“我默想的时候，火就烧起”（诗39:3）。基督徒若殷勤查考圣经，就会有更多人的人因圣经的真理而心中火热。他们的希望必被圣经中珍珠般的宝贵应许所照亮。人若思考先祖、先知和那些爱慕敬畏上帝、并与祂同行之人的历史，心中就会被那些伟人的精神所感染。当我们默想古圣先贤的美德与敬虔时，感动他们的灵就会在愿意效法他们品格的人心中燃起仁爱与圣洁热情的火焰。{CSW 17.2}"},{"t":5,"p":3,"c":"不要忽视安息日学学课"},{"t":7,"p":4,"c":"安息日学的学生应当学习圣经知识，就象努力学习科学一样。若是必须忽略其中一样的话，就应该忽略六日之内所学的功课。信奉主名的成人和儿童都当虔诚遵行我们救主的吩咐。{CSW 18.1}"},{"t":7,"p":5,"c":"安息日学的教师有一个讲解圣经的传道园地。不要鹦鹉学舌般地重复容易明白的内容。“给我作见证的就是这经。”救赎主是我们永生盼望的寄托所在。教员如果没有被真理的灵所充满，不关心圣经的知识，又怎么能以感人的方式将真理传给学员呢？{CSW 18.2}"},{"t":7,"p":6,"c":"基督为祂门徒祈祷说：“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。我们如果要藉着圣经真理的知识成圣，就必须熟悉祂在其中所显示的旨意。我们必须查考圣经，不要只是匆忙地反复诵读一章，不努力去理解它，而要发掘真理的珠宝，充实我们的头脑，加强我们的心灵，抵制大骗子的诡计和试探。{CSW 19.1}"},{"t":5,"p":7,"c":"疏忽的苍白理由"},{"t":7,"p":8,"c":"父母常为自己不关心儿女的功课、不熟悉圣经而提出苍白的理由。他们为没有培养自己的心智而寻找借口。他们没有先求上帝的国和祂的义，反而高举暂时的事物，超过属灵和永存的事物。他们把遗忘上帝、忽略读经的榜样留给儿女，使他们的思想照着世俗的标准而非基督所立的崇高标准受塑造。{CSW 19.2}"},{"t":7,"p":9,"c":"一些父亲常在娱乐中消磨时间，谈论世俗的事，将上帝置诸度外。基督忠心的门徒若是专心研究圣经，充分准备自己行善，并能聪明地讲解上帝所赐引导我们的脚步直到永恒彼岸的话语，那该是多么有益啊! {CSW 20.1}"},{"t":7,"p":10,"c":"母亲们常常叹息说没有时间教导儿女，没有时间为他们讲解上帝的话。可是这些母亲却有时间进行外表的装饰，将自己打扮得珠光宝气，给自己和儿女的衣服添上许多不必要的装饰品，却忽略了内在思想的装饰和心灵的教养，认为不如外表的装饰那么重要。母亲和儿女的心灵因为追随习俗和时尚而挨饿。{CSW 20.2}"},{"t":5,"p":11,"c":"全家一起研究圣经"},{"t":7,"p":12,"c":"父母们：我们劝你们负起久被忽略的责任。要亲自研究圣经，帮助你们的儿女研究圣道。因为过去的疏忽，现在要格外殷勤。不要让儿女自行研究圣经，要与他们一同研读，以简明的方式把你们所知道的向他们讲解，你们自己也要在基督的门下作殷勤的学生，决心不再忽略这项工作。母亲们，你们和你们儿女的衣服应当朴素整洁，不要加添无用的装饰。你们若学会这样做，衣着简朴，就不会有忽略圣经的借口了。要遵从基督的吩咐“查考圣经”，使你们的属灵力量得到增长，并能教导儿女，使他们赴安息日学时不会一无所知。{CSW 20.3}"},{"t":7,"p":13,"c":"许多青年人说，我没有时间研究学课。但他们在做什么呢？一些人不停地操劳，为了多赚一点钱。这些花费在工作中的时间若用来研究圣经，实行其中的教训，必使他们比过度工作赚得更多。这样会省下许多花费在无谓装饰上的钱，保持脑力以理解敬虔的奥秘。“敬畏耶和华是智慧的开端。”但这些自称是基督徒的青年却随从自己的意向，满足属肉体之心的欲望。上帝所赐让他们熟悉圣经宝贵真理的宽容时期，却被用来阅读虚构的故事。{CSW 21.1}"},{"t":7,"p":14,"c":"这种习惯一旦形成就很难克服，但仍有克服的可能性。每一位准备进入天国的人都必须克服它。专注于阅读故事，头脑就会损坏。想象力发生了病变，情绪就会左右我们的思想，使我们产生模糊不安的感觉，异常渴望不健康的精神食粮，经常导致心理的失衡。今日精神病院中有成千成万的人就是因阅读小说而精神紊乱的。他们想入非非，相思成病。圣经是书中最伟大的书，会给你带来生命和健康。它能安抚神经，使我们有稳健的思想和坚定的原则。{CSW 21.2}"},{"t":5,"p":15,"c":"掘取更深的真理宝石"},{"t":7,"p":16,"c":"安息日学的学生应当有恳切研究的精神，应当极其小心，深深发掘，孜孜搜寻那每周学课中所含的宝贵的真理宝藏。他们现有熟悉圣经的特权与机会，切不可予以疏忽，上帝要自称为祂门徒的人们，充分获得圣经真理的凭据。除了安息日学之外，青年能从何时何地得到这良机呢？父母们对于此事，实在不应等闲视之。（RH.1878.11.28）{CSW 22.1}"},{"t":4,"p":16,"c":"以经文对照经文"},{"t":7,"p":17,"c":"主吩咐我们“查考圣经”。许多人因忽略这个责任而蒙受巨大的损失。我们查考上帝的道时，天使就在我们身边，将明亮的光线反照在其神圣的篇章上。圣经向人发出呼吁，看人是有权选择是与非的人；圣经以警告、督责、恳劝、鼓励对人讲话。人心必须在上帝之道的庄严真理上接受操练，否则就会渐渐变得软弱。我们从书刊中领受真理，但倚赖他人的思想是不够的。我们必须自己省察，藉着将经文互相对照来学习我们信仰的缘由。要拿起圣经，屈膝恳求上帝启迪你的心智。我们如果愿意每日殷勤虔诚地研究圣经，就必每天在新颖、清晰、强烈的亮光中，看见某个美妙的真理。（RH.1884.3.4）{CSW 22.2}"},{"t":4,"p":17,"c":"为一般人而写的"},{"t":7,"p":18,"c":"上帝的每一个儿女都应当殷勤地查考圣经，并且能够根据预言的应验，指出我们在世界历史中所处的位置。圣经不单是为学者而写，也是为一般人写的，是人人都能理解的。有关人对同胞和创造主所负责任的真理已清楚显示。真心渴慕真理的人不必犯错。我们不会像站在十字街头那样，徘徊彷徨，无所适从。真理是我们的向导，它对于我们就像白天的云柱和夜间的火柱。{CSW 23.1}"},{"t":7,"p":19,"c":"关于圣经的教训，有许多矛盾的看法，这不是因为圣书本身模糊不清，而是因为解释者的盲目和偏见。人们不顾圣经中明白的话语，却顺从自己扭曲的理性。他们因自己的知识造诣而骄傲，却忽视了真理的纯朴。他们离弃活水的泉源，就饮于错谬的毒流。（RH.1885.1.27）{CSW 23.2}"},{"t":4,"p":19,"c":"以小说代替圣经"},{"t":7,"p":20,"c":"现今老年人和青年人都忽视圣经。他们没有研究圣经，不以圣经为人生的准则。尤其是青年人，更加疏忽圣经。大多数青年，都花时间读别的书，但那本指出永生道路的书，他们却不经常研究。他们热衷阅读无聊的小说，却忽略了圣经。这本书是我们达到更高尚、更圣洁人生的向导。青年人的思想，若没有被虚构的故事所败坏，他们就必宣布圣经是他们所读最引人入胜的书。（CT. 139）{CSW 24.1}"},{"t":4,"p":20,"c":"需要查究的精神"},{"t":7,"p":21,"c":"“你所学习的，所确信的，要存在心里，因为你知道是跟谁学的，并且知道你是从小明白圣经，这圣经能使你因信基督耶稣有得救的智慧。圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义，都是有益的，叫属上帝的人得以完全，预备行各样的善事”（提后3:14-17)。{CSW 24.2}"},{"t":7,"p":22,"c":"在这危险黑暗的时代，仍有许多宝贵的真理要显示给世人。但是撒但决心阻挡真理的光辉照射在人心中。我们如果要获得为我们所提供的亮光，就当藉着殷勤查考上帝的话来表达这种愿望。久被埋没的宝贵真理要显出其神圣的价值，因为上帝要荣耀祂的话，使它放射出我们过去从未见过的光芒。自称爱慕真理的人应竭尽全力明白圣经中深奥的事，使上帝得荣耀，使祂的子民得福气，蒙光照。要怀着谦卑且为上帝的恩典所折服的心来研究圣经，准备接受每一道神圣的光线，行走在圣洁的道路上。{CSW 25.1}"},{"t":5,"p":23,"c":"抱着学生的态度"},{"t":7,"p":24,"c":"在查考圣经时，不要设法强解其中的话语，以迎合你的先入之见，却要抱着学生的态度，领会耶稣真道的基本原则。要以深切的兴趣、恳切的祈祷研究上帝的话，以便明白何为真理。要表现出拿但业的精神。他曾热心地寻求主，以求明白真理。亮光会临到每一个热心寻求真理的人，就如临到拿但业一样。耶稣看见他在无花果树下祈祷。正当他祈求光照的时候，上帝的使者就去呼召他，领他走到众光之源面前。{CSW 25.2}"},{"t":7,"p":25,"c":"“腓力找着拿但业，对他说：‘摩西在律法上所写的，和众先知所记的那一位，我们遇见了，就是约瑟的儿子拿撒勒人耶稣。’拿但业对他说：‘拿撒勒还能出什么好的吗？’”拿但业心中产生了偏见和不信，但腓力并不与他争辩。他说：“‘你来看。’耶稣看见拿但业来，就指着他说：‘看哪，这是个真以色列人，他心里是没诡诈的。’拿但业对耶稣说：‘祢从哪里知道我呢？’耶稣回答说：‘腓力还没有招呼你，你在无花果树底下，我就看见你了。’拿但业说：‘拉比，祢是上帝的儿子，祢是以色列的王。’” {CSW 26.1}"},{"t":7,"p":26,"c":"拿但业是多么容易受感动啊！耶稣看见他诚实无伪的信心是何等欣慰啊！“耶稣对他说：‘因为我说在无花果树底下看见你，你就信吗？你要看见比这更大的事。’又说：‘我实实在在的告诉你们，你们将要看见天开了，上帝的使者上去下来在人子身上’”（约1:45-51）。上帝从不看重不信和疑虑。祂既说了话，祂的话就该受到重视，并且在日常生活中实行出来。人心若与上帝有活泼的联系，就必认出天上来的声音。{CSW 26.2}"},{"t":5,"p":27,"c":"避免争论"},{"t":7,"p":28,"c":"我们固然应该充分查考上帝的话，以发现和明白宝贵的真理，但也当小心，在讨论安息日学学课的时候，不要有争辩的精神。凡想明白上帝之话的人，在提出不同的看法时，应表现出基督的美德。要容许大家自由坦率地探讨真理，好使每一个人都亲自理解何为真理。安息日学的学生应具有调研的精神，好鼓励那些到了年龄足能分辨证据的人去追寻新的亮光，以求理解上帝赐给祂子民的一切真理。若不殷勤探索真理的话语，上帝所赐给祂子民的亮光就绝不会显示。{CSW 27.1}"},{"t":7,"p":29,"c":"世界充满各种误导人的谬论。学生和教师都须明白何为真理。我们需要尊重上帝的话，认出祂在活泼圣言之中的声音，好遵从其中的教训，在生活中实行上帝口中所出的每一句话。凡遵行上帝旨意的人，必能知道这道理是否来自上帝，因为他们的思想不会被欺骗所蒙蔽。上帝呼召无论老幼，每一个人都要殷勤查考祂的话，以便发现丰盛真理的珠宝。传道人和平信徒，教师和学生，都蒙召从事研究圣经的工作。{CSW 27.2}"},{"t":7,"p":30,"c":"上帝的话中要发出宝贵的亮光。任何人都不要擅自决定在他奉命去传扬光照人心的信息中，什么可以传给人，什么不可传给人，以致消灭圣灵的感动。人不论地位高低，都无权对人们隐瞒亮光。当一个信息奉主的名临到祂子民的时候，任何人都不可找借口不去研究它的要求。有人说：“我知道什么是真理。我满足于我的立场。我已经站稳脚跟，没有什么能动摇我。我不要听这位使者的信息，因为我认为它不可能是真理。”这种冷漠自恃的态度是任何人都担当不起的。一般的教会就是因为采取这种态度而陷入偏见的黑暗中，因此天上的信息达不到他们。{CSW 28.1}"},{"t":5,"p":31,"c":"培养受教的精神"},{"t":7,"p":32,"c":"上帝呼召在安息日学工作中担任重要职位的人除去惟我独尊的精神，除去一切的自恃和坚持己见的态度。如果一个信息临到而不能为你所理解，你应当耐心地聆听上帝使者所说的理由，用经文参照经文，以明白是否有上帝的话在支持它。如果你认为他们的立场不是以上帝的话为根据，如果你对这问题所持的立场不能被证明是错误的，那么可以将你的理由提出来；因为你的立场不会因为与错谬的道理接触而受到动摇。不断在黑暗中挣扎，闭住眼睛免得看见，塞住耳朵免得听见，硬着心肠，坚持无知和不信，免得必须自卑地承认你在真理的某些方面得到了光照，这样的态度既无美德，也算不上勇敢。{CSW 28.2}"},{"t":7,"p":33,"c":"采取不参加的态度，不细心查究真理，就是没有遵从救主“查考圣经”的吩咐。称他人辛劳研究的结果是一堆废物，不细心查验你所蔑视之人的思想中是否有可贵的真理珠宝，这能算在发掘隐藏的珍宝吗？凡事都一知半解的人岂不是仅仅因为他们认为真理教师的观点与他们对真理的看法不符而不参加有机会研究临到世人之信息的聚会吗？基督时代的犹太人就是这样做的。我们受到警告，不要行他们所行的，被引诱选择黑暗而不是光明，因为他们存有不信的恶心，与永生的上帝分离了。所有自以为知道一切的人都不能推说自己年长或已有足够的聪明而不能从永生上帝最卑微的使者受教。（TSS 62-66）{CSW 29.1}"},{"t":4,"p":33,"c":"教师要作学生"},{"t":7,"p":34,"c":"“你要逃避少年的私欲，同那清心祷告主的人追求公义、信德、仁爱、和平。惟有那愚拙无学问的辩论，总要弃绝，因为知道这等事是起争竞的”（提后2:22）。凡愿意从事青年和儿童教育工作的人，必须在道理和经验上多而又多地学习，以便成功地为上帝工作。他们必须在恩典和认识我们主救主耶稣基督的知识长进，长成基督的身量。在恩典上长进是一个实证，证明你是住在基督里面，就象枝子长在葡萄树上一样。你若住在祂里面，就必有能力看出属灵的真理，因为属灵的事惟有属灵的人才能看透。{CSW 30.1}"},{"t":7,"p":35,"c":"“少年人哪，我曾写信给你们，因为你们刚强，上帝的道常存在你们心里，你们也胜了那恶者”（约壹2:14）。上帝要求青年男女充分利用所委托给他们的才干。祂希望你们养成勤勉的习惯，用功的习惯，以便善用祂所赐给你们的才干。上帝必悦纳你们的服务，也喜悦你们提高自己的才干，但祂无法悦纳半心半意、半途而废的工作。上帝的每一个工作部门都要求运用最高的才能；需要你征用所能得到的一切帮助，以最高尚的动机去宣传真理。圣工的高尚神圣性需要人运用最高的智力和灵力，才能适当地将之呈现在那些坐在黑暗里死荫之地的人。{CSW 30.2}"},{"t":7,"p":36,"c":"如果你蒙召在上帝圣工的任何部门担任教师，你就同时蒙召成为基督学校中的一名学生。如果你承担了教导别人的神圣责任，你也就承担了把你想教导别人的每一个题目彻底查清的义务。你若在安息日学中根据圣经向学生讲解一个题目，就应该把你信仰的缘由讲得十分明白，使你的学生能信服它是真理。你应该殷勤查考上帝的道，并将圣经的证据与祂所传给教会的信息相对照，以便知道何为真理，且能指导那些注意你的人走入义路。{CSW 31.1}"},{"t":5,"p":37,"c":"公正地听取意见"},{"t":7,"p":38,"c":"若有人请你去听一种你不明白的道理的缘由，你在透彻地加以调查研究，根据圣经知道它站不脚之前，不要谴责那信息。我若有机会，就会向各地安息日学的学员讲话，扬声恳劝他们转向上帝的道，寻求真理和亮光。上帝在这个时代有宝贵的亮光要临到祂的子民，你们应该认真努力加以研究，决心透彻明白真理的每一要点，免得你们在上帝的日子被发现列身在那些没有照上帝口中所出的一切话活着的人中间。{CSW 31.2}"},{"t":7,"p":39,"c":"应该认真考虑因忽视上帝的道而有的严重后果。研究圣经值得付出最好的脑力和最圣洁的能力。当教会里出现新亮光的时候，一味抵制乃是危险的。你因对信息或信使存有偏见而拒绝倾听，在上帝面前也是不可原谅的。指责你还未曾听到和不明白的道理，不会使你在那些真心研究真理的人眼中显得聪明。以轻蔑的态度与上帝所派传达真理信息的人交谈，实为愚不可及。如果我们的年轻人正在寻求培养自己成为上帝圣工的工人，他们就应当学习主的道，遵行从祂口中所出的每一句话。不要以为全部的真理都已揭示，无穷之主不会再有亮光赐给祂的子民了。如果他们确信真理已经全部启示，他们就会有抛弃真理珍宝的危险。其实只要人把注意力转到探索上帝圣言的丰富矿藏，他们是能够发现这些真理的。{CSW 32.1}"},{"t":5,"p":40,"c":"个人的探究"},{"t":7,"p":41,"c":"凡从事教学工作或已蒙召担任任何负责岗位的人，都不应满足于接受别人的研究成果，而应亲自研究真理。他们若不养成亲自调查研究真理主题的习惯，就会在生活和造诣上变得浅薄起来。同伴的意见对你来说或许很有价值，但你不应依赖他们而自己没有定见。你应该检查你已蒙引导相信的真理，直到确知其无懈可击。你若不将你信仰的每一点都与训诲和法度相比较，就必有大损失，因为这样你就不会看出或赏识真理的本体。甚愿我们的年轻人都能重视上帝给予他们的特权！祂的旨意是要你们来到众光之源，接受祂圣灵的启迪，因为这是要赐给每一个谦卑寻求真理之人的，然后你才会知道圣灵和圣经是一致的，也知道你确实明白何为真理。这种知识给我们何等大的保证啊！然后你说话才带着权柄，宣扬你已经学到的真理，知道你并没有随从乖巧捏造的虚言。（TSS 58-61）{CSW 33.1}"},{"t":4,"p":41,"c":"增加亮光的应许"},{"t":7,"p":42,"c":"凡与公义的日头保持活泼联络的人，永远会有圣经的新亮光向他们显示。别下结论说，不会有更多的真理显示了。殷切虔诚地寻求真理的人必要发现从上帝的圣言中照耀出来的宝贵光线。有许多宝石散落在地上，应该收集起来作为上帝余民的财富。然而赐下亮光不仅要使教会坚固，也是要光照那些在黑暗里的人。上帝的子民要宣扬那召他们出黑暗入奇妙光明者的美德。基督论到祂的子民时曾说：“你们是世上的光”（太5:14）。光的使命就是要照耀出去，照亮黑暗。{CSW 34.1}"},{"t":7,"p":43,"c":"但愿教员和学员都成为主希望他们成为的人，祂曾舍命，为要使他们成为上帝的儿女，赢得不朽荣耀的冠冕！（TSS 53, 54）{CSW 34.2}"},{"t":4,"p":43,"c":"常见经文的新意义"},{"t":7,"p":44,"c":"寻求真理的人一打开圣经，恭敬地阅读上帝的话，切愿知道“主怎么说的？”就必有亮光和恩典赐给他，他就会看出上帝律法中的奇妙。他就不会把耶和华的律法看作束缚人的轭，而会看作全智且满有怜悯之主恩慈的命令。他就会急速满足主的要求。历代以来一直受到忽视、未得赏识的真理，就会由上帝的灵显明出来，常见的经文也有新的意义闪现出来。每一页都会被真理的圣灵所照亮。圣经不是封闭的，而是开启的。最宝贵的真理显明了；活泼的圣言被好学的人听到，人们的良心便被唤醒，起来行动。（TSS 30）{CSW 34.3}"},{"t":4,"p":44,"c":"离开圣经的界标"},{"t":7,"p":45,"c":"许多人对圣经知之甚少，在信仰上不坚定。他们挪移了古老的界标，被各种谬道和异教的风吹来吹去。所谓的科学正在侵蚀基督教原则的根基。那些曾信奉真道的人离开了圣经的界标，与上帝分手，同时仍自称是祂的儿女。（RH.1896.12.29）{CSW 35.1}"},{"t":4,"p":45,"c":"充实青年、抵制异端"},{"t":7,"p":46,"c":"在我们学校里所教的圣经课，其重要性远比许多人现在所看出的大得多。这些孩子在不久的将来就要遇到充斥于基督教界的种种异端和虚言。要简明而十分彻底地指教青少年。我们的工作必须经受住审判的考验。这个时代的青少年必须靠着基督的恩典，得到资格去应付和克服已经引入社会的种种罪恶。他们要有机会应用所获得的一切知识和感化力，也要有来自上头的智慧，好抵制他们周围的邪恶潮流。支持谬论及不合经训之道理的人很多。世人大多在诱导他们忘记上帝，藐视祂的要求。上帝的律法被践踏在不圣洁的脚下。每一个青少年都因上帝所赐的机会和从圣经中发出来照在他身上的宝贵亮光而对上帝负有责任。（TSS 22）{CSW 35.2}"},{"t":4,"p":46,"c":"抗拒试探的坚垒"},{"t":7,"p":47,"c":"我们应当保持活泼而逐渐增长的兴趣，将圣经的真理贮藏在心中。这样得来的宝贵知识会在我们心灵的周围筑成一道坚垒。虽然有试探来袭击，仍必坚信耶稣，因为意识到祂已召他们进入荣耀和美德之中。（TSS 12）{CSW 36.1}"},{"t":4,"p":47,"c":"上帝帮助我们寻求真理"},{"t":7,"p":48,"c":"应当一点一点地查考真理，因为上帝的真理是无限的。教师和学生应当以最活泼的兴趣来学习圣经，以便明白上帝说了什么。多年以来上帝一直在对我们说：“提起精神来，提起精神来，提起精神来。”要研究每一点真理，以便亲身领会真理与错谬的区别。要让学生自行查考，好明白上帝深奥的事。要藉着基督的灵来成就这事，不要对学生作任何限制。{CSW 36.2}"},{"t":7,"p":49,"c":"在查考圣经的时候，需要有谦卑痛悔的心，恳切地寻求上帝。凡以谦卑的精神寻求真理的人，必得到天使的帮助。（TSS 55, 56）{CSW 37.1}"},{"t":4,"p":49,"c":"三心二意的服务"},{"t":7,"p":50,"c":"许多自命为基督徒的人对于上帝的话只是半信半疑。他们没有殷勤地查考圣经，却浪费宝贵的光阴阅读小说和故事书。对于上帝之话的理解若只限于头脑，就不足以影响生活的习惯，因为生活是受内心的状态管制的。安息日学的教师对学课作了表面的讲解之后，工作才刚刚开始。他们不可停止工作，直到确知从天而来的教训不仅为学生所理解，而且写在他们的心版上。（TSS 57, 58）{CSW 37.2}"},{"t":4,"p":50,"c":"虔诚研究"},{"t":7,"p":51,"c":"我们应当运用一切的智力去研究圣经，并在人的悟性所能及的范围之内竭力明白上帝深奥的事。同时也不要忘记，我们必须有孩童般的温良和顺服的心，这就是学者的真精神。圣经的难题断不能用解决哲学问题的方法去解释。我们不应当以自恃的心去研究圣经，如同很多人研究科学的态度一样，却当存祈祷和依靠上帝的心，并要诚心愿意明白祂的旨意。我们应当存一种虚心领教的精神，向那伟大的“自有永有”者求得知识。否则，恶使者就要蒙蔽我们的思想，并使我们的心地刚硬，以至不能领受真理的感应。{CSW 37.3}"},{"t":7,"p":52,"c":"圣经中有许多章节是有学识的人所认为奥妙莫测或无关紧要的，但对已经在基督门下受教的人，这些章节却充满了安慰和教益。许多神学家之所以不能更明白圣经，其中一个缘故乃是因为他们故意闭眼不看自己所不愿实行的真理。人对圣经的认识，并不全赖乎智力的运用，而是最需要纯正的宗旨，就是热切爱慕正义的心。{CSW 38.1}"},{"t":7,"p":53,"c":"我们若不祷告，就决不应该研究圣经。只有圣灵能使我们体会到圣经中一些容易明白的教训是何等重要，并帮助我们不致曲解圣经中深奥难懂的真理。圣天使的职责乃是要预备我们的心去领会上帝的话，以致我们能欣赏其中的优美，领受其中的警告，并因其中的应许而得到鼓舞和力量。我们应当像诗人一样的祈祷说：“求祢开我的眼睛，使我看出祢律法中的奇妙”（诗119:18）。信徒之所以往往无力抵抗试探，乃是因为他们忽略了祷告和研经，以致在受试探时，不能立时记起上帝的应许，并以圣经的武器去应付撒但。但天使要在那些愿意领受上帝教训之人的周围，并要在最紧要的时候使他们想起所需要的真理。（TSS 121, 122）{CSW 38.2}"},{"t":4,"p":53,"c":"上帝传授知识的方式"},{"t":7,"p":54,"c":"耶稣天天从有生和无生的自然界这个大图书馆获得知识。祂是创造万物的主，因祂那带着能力的话语，才有了山脉、溪谷、河流、树木。现在祂成了人间的一个儿童，研究祂亲手写在花叶和树木上的教训。在祂传道的时候，祂喜爱用比喻发挥真理的教训，表明祂的心灵是如何地敞开来接受大自然美好的影响，以及在公开传道以前的岁月中，祂是多么喜爱从自己日常生活的环境中收集属灵的教训。当耶稣象任何一个青少年一样思考寻求明了事物的缘由时，上帝的言语和作为的意义就向祂展开了。{CSW 39.1}"},{"t":7,"p":55,"c":"每一个儿童都可以像耶稣那样，从自然界和上帝圣言的篇章中获得知识。当我们想藉着圣经而认识天父的时候，天使就必接近我们，我们的心志必能坚强起来。我们的品格也会得到提高和陶冶。我们就能变得更像我们的救主。我们看到大自然的美丽和伟大，就对上帝生出爱心。我们存着敬畏和顺服的心，藉着无穷上帝的奇妙作为与祂接触时，我们的心灵就必充满生机。通过谦卑的祈祷与上帝交通，会发展和加强智力和道德才能。藉着养成思考属灵事物的习惯，属灵的力量也会增强。{CSW 40.1}"},{"t":7,"p":56,"c":"那些将身心灵都献给上帝的人，既藉着顺从上帝的律法洁净了自己的思想，就会不断领受新的体力和智力。就会衷心向往上帝，恳切祈求有更清楚地领悟力，好看出圣灵的职责和作为。圣灵不是让我们来使用的，而是圣灵来使用我们，陶冶、塑造每一能力。{CSW 40.2}"},{"t":5,"p":57,"c":"怎样为将来的试炼作准备"},{"t":7,"p":58,"c":"基督的仆人若为信仰的缘故被带到法庭上去受审，用不着事先准备好什么话回答。他们所应作的准备乃是每天将上帝话中可贵的真理存在他们心中，用基督的教训充实自己，藉着祈祷加强他们的信心；到了受审的日子，圣灵就会使他们想起能够打动听者心弦的真理。{CSW 40.3}"},{"t":7,"p":59,"c":"上帝要使他们在需要的时候，回想起平日殷勤查考圣经所得的知识。但是他们如果忽略将真理的珍宝充实他们的心，不熟悉基督的话，从来没有在患难中体验过祂恩典的能力，就不能指望圣灵使他们想起上帝的话。他们应当天天专心地侍奉和信靠上帝。（TSS. 105-107）{CSW 41.1}"},{"t":4,"p":59,"c":"每日查考圣经"},{"t":7,"p":60,"c":"安息日学可使父母及儿女有一个宝贵的研究上帝之道的机会。若要得到这种他们在安息日学中所应得的益处，父母与儿女都当用功研究学课，寻求彻底了解所提的事实，以及这些事实所要教导的属灵真理。我们尤当感动青年人的心思，使之彻底领会所研究之经文的全部意义是何等重要。……{CSW 41.2}"},{"t":7,"p":61,"c":"父母们：每天要分出一点时间与儿女一同学习安息日学学课。若有必要，宁可放弃社交性的访问，却不牺牲用来研究神圣历史宝贵教训的时间。父母和儿女都会因这种研究而获益。要记住学课中较重要的经文，不要作为一个任务，而要看作一项特权。虽然开始时记忆力似乎不佳，但是经过练习就会加强。再过一段时间，你就必因记住宝贵的真理话语而欢欣。这种习惯证明对于信仰的长进是最有价值的帮助。{CSW 41.3}"},{"t":7,"p":62,"c":"用在说闲话、助长骄傲和满足食欲上的时间，比浪费掉还糟糕，要是用来以同等的兴致研究圣经，就会对我们的安息日学有何等大的鼓励啊！但父母们既更关心儿女的时装，而不是让他们的头脑存记圣经的真理，孩子们很快就会学会看服装和炫耀比他们得救的事更重要。……{CSW 42.1}"},{"t":7,"p":63,"c":"你们在家庭中研究圣经要有系统性。今生暂时的事物可以忽略；不必要的缝纫和烹饪可以不顾；但一定要用生命的粮充实自己。每天化一个小时，甚至半个小时，用愉快而开明的方法研究圣经，其良好的效果是无法估量的。要用圣经来解释圣经，把不同时代和不同环境中论述某一题目的经文汇集在起来。不要让来客打断你们的家庭查经。若是他们正当聚会之时来临，就请他们参加。要让人看出你们认为获得圣经知识比人间的财利和快乐更加重要。（TSS 10, 11）{CSW 42.2}"},{"t":4,"p":63,"c":"记住学课"},{"t":7,"p":64,"c":"作为智育的方法，安息日的机会也是非常宝贵的。学习安息日学的学课，并不是在安息日早上匆匆地将学课的经文略读一遍，而要在安息日下午仔细研究下一周的学课，接着在一周中每天复习思考。这样就能将教训铭记心中，成为决不会完全丧失的财宝。（Ed.251）{CSW 43.1}"},{"t":4,"p":64,"c":"我们每日的灵粮"},{"t":7,"p":65,"c":"我们需要明白基督的话：“肉体是无益的。我对你们所说的话，就是灵，就是生命”（约6:63）——接受圣言并将之实行在生活中。属灵的生命在于基督成为心灵圣殿的光与生命，就如血液是身体的生命一样。凡研究这道的人都被描绘为吃这道，以基督为食。……正如身体的需要必须天天供应，上帝的道也必须天天研究——吃下、消化并且实行出来。这才能供应营养，保持心灵健康。疏忽这道意味着心灵挨饿。圣经形容昼夜默想上帝之道真理的人是有福的。我们都要以上帝的话为食。圣经与信徒的关系是生死攸关的。用上帝的话来满足我们属灵的需要就是吃生命树的叶子，那叶子是为医治万民的。要研究圣经，并且行道，因为它是你的生命。（LT.1902.4）  {CSW 43.2}"},{"t":4,"p":65,"c":"在家庭中合作"},{"t":7,"p":66,"c":"虽然教员应该付出明智耐心的努力，但却不可将工作全部留给安息日学和教会的工人，这工作必须以家庭工作为基础和支撑。父母们有神圣的责任和嘱托，他们蒙召要本着敬畏上帝的心负起职责，履行责任，为自己儿女的灵魂警醒，好像将来交账的人。{CSW 44.1}"},{"t":7,"p":67,"c":"家庭布道工作一直被奇怪地忽略了。那些最应该象基督那样切心关怀儿女得救的人，竟然漠视了自己的职责，轻视了自己家庭的需要。上帝已交给为人父母者的责任，许多人竟转交给安息日学工人和教会的感化了。但每一个器皿都有各自的工作，疏于尽本分的父母必被称在天平里，显出亏欠。{CSW 44.2}"},{"t":7,"p":68,"c":"基督在云柱中赐给以色列人的指示，规定了父母的责任，并非模糊不定或难以理解的。这个指示也是要警诫我们，使我们受益的。“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文”（申11:18）。他们做每一样工作，都要想起主的诫命。要将它系在手上，不是照字面意思，而是要它对他们生活中每一件事务都发挥影响。要将它戴在额上。他们的心思要专注于上帝诫命的真理，并受真理的原则管理。“也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论；又要写在房屋的门框上，并城门上，使你们和你们子孙的日子在耶和华向你们列祖起誓、应许给他们的地上得以增多，如天覆地的日子那样多”（申11:19-21）。……{CSW 45.1}"},{"t":5,"p":69,"c":"教导礼貌和谦恭"},{"t":7,"p":70,"c":"上帝的儿子为要教导以色列人而赐给摩西的指示，如今和当时一样重要，今日的父母应当与上帝古时的子民一样予以听从。我们若想看到上帝所定遵循祂道路的结果，就必须将宗教结合到家庭生活的每一部分。骄傲、自负和狂妄是今日儿童的特征，是时代的祸害。我看见到处都有这种不象基督的、不可爱的表现，又看见父母和教师们力图炫耀他们子女和学生的能耐和专长时，就感到心痛；因为我知道，这正与我们应有的表现背道而驰。{CSW 45.2}"},{"t":7,"p":71,"c":"父母和教师若从圣经收集知识，以其神圣的原则来管理自己的心思和行动，就不必迷路，陷入旁门左道，走上禁路。要在家里或安息日学中教导儿童虚心和谦卑最神圣的教训。要教导他们上帝律法的崇高要求和他们在上帝面前的责任。所给予他们的教训应该使他们在今生有用，并在来生不朽的国度中有一席之地。{CSW 46.1}"},{"t":7,"p":72,"c":"“你要尽心，尽性，尽力爱耶和华你的上帝。我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论”（申6:5-7）。这些话清楚地界定了父母和教师的责任；他们若是愿意遵行这个指示，就不会看不到最佳结果。{CSW 46.2}"},{"t":5,"p":73,"c":"父母不尽责的后果"},{"t":7,"p":74,"c":"大蒙主眷爱的以色列国若是实施了永生上帝的儿子在云柱中赐给他们的指示，圣经所记以色列人的历史就会多么不同啊！但他们却没有殷勤遵行所得的警戒。他们没能教导儿女上帝的要求；结果在我们面前的悲惨画面便是一个国家被上帝弃绝。他们离上帝的智慧那么远，以致当大教师耶稣，世界的救赎主出现时，他们竟然喊着说：“除掉祂”（约19:15)！人的遗传竟比上帝的诫命更受尊重。虚伪的习惯和人的发明取代了上帝纯正的教训。那应该成为他们生命一部分的，竟被视为无足轻重而没什么价值了。{CSW 47.1}"},{"t":7,"p":75,"c":"基督来到世上要示范真正的宗教，高举那些应该统管人的内心与行为的原则时，那些曾有大光的人竟因根深蒂固的虚谎而不再领悟亮光，不想放弃遗传，接受真理。他们拒绝了天上的教师，钉死了荣耀的主，以便维护他们自己的习俗和发明。今日的世界正在表现同样的精神。人们反对察验真理，惟恐自己的传统受到干扰，带来新的局面。人是不断倾向于犯错的，而且人们自然趋向于推崇人的理念和知识，却不领悟和赏识神圣永恒的事。{CSW 47.2}"},{"t":5,"p":76,"c":"基督的信息被拒绝"},{"t":7,"p":77,"c":"对于没有成见的人来说，基督的话如同来自天上的亮光。“从来没有象祂这样说话的”（约7:46）。当大教师提出永恒将来的动人现实时，这个将亡世界的事就黯然失色了。那些一直在祈求亮光的人多么急切地接受了真理啊。但骄傲而自以为义的人却拒绝了祂的信息。（TSS 35-39）{CSW 48.1}"},{"t":4,"p":77,"c":"父母为教育者"},{"t":7,"p":78,"c":"家庭应成为施教的学校，而不是一个单调乏味的地方。晚上是宝贵的时辰，应用来教导儿童行走正道。然而多少儿童却可悲地受到了忽视！他们没有在家中受到教育，得以明白上帝的真理，也没有受到训练去爱公平，行公义。应当耐心地教导他们，使他们了解那些管理的他们的律法，知道他们行动的根源。要使他们与天上的律法相和谐，珍爱那在耶稣里的真理。这样，他们才会有资格加入天使的社会，站在可爱可敬的救赎主面前。{CSW 48.2}"},{"t":7,"p":79,"c":"可以在每一个人心中培植具有正义性质的盼望和志向，青少年就可见到圣洁之路的荣美。在任何情况下，都可能需要对年轻人采取果断措施，以便训练、培育他们，使他们得以完全，在人生中发挥最大的效用。重视上帝所赐才干之价值的人多么少啊！认识到这个事实的父母和教师多么少啊：惟有藉着与一切智慧、能力和圣洁之源有活泼的联络，心与脑才能得到充分地发展！真理是无限的，凡心智蒙上帝的灵光照和引导的人，必力上加力，发现自己的路愈照愈明，直到日午。{CSW 49.1}"},{"t":5,"p":80,"c":"向地还是向天"},{"t":7,"p":81,"c":"然而我们虽然能在真理和知识上长进，却不要忘记我们能前进也能后退。我们可以向天也可以向地。有许多人正在向着天国和向着地狱的路线之间徘徊。有许多阴险诡诈的影响在吸引人心远离上帝和天上的事。每一个人从幼年到少年到成年，都应该得到照顾，这是必需的。尤其是那些知道罪恶的危险，又知道上帝对每一个人都感到关爱的人，更应该以为灵魂警醒为己任，好像将来交账的人。{CSW 49.2}"},{"t":7,"p":82,"c":"父母们应该象亚伯拉罕一样，吩咐他们的家人效法他们，持守主的道路。他们若不这么做，撒但就会欣然从事父母的工作，照他的意思去训练孩子；有多少人把这种工作交给他去做了啊！父母们要向那些依赖他们的人尽自己的本分，依照上帝的样式塑造他们的品格。父母们要以活泼的信心和对上帝的全然依赖，做所指定给他们的工作，上帝则会做祂分内的工作，千万活在世上没有上帝没有指望的孩子就会加入教会。{CSW 50.1}"},{"t":5,"p":83,"c":"使青年悔改的职责"},{"t":7,"p":84,"c":"父母和教师心中对青少年的悔改大有负担的时候，就会不断努力训练他们的品格，把他们的兴趣和愿望引向属天的渠道。每一个人都能在坚实的美德方面得造就。每一个人都可以对属灵的事有高深宽广的认识，有资格过更高尚的生活。当父母们迈出最初的几步，使自己在饮食、服装和生活方面的习惯和行为尽量简单自然，专心于荣耀上帝时，家中就必井然有序，孩子们就不会受到忽视；而会花时间受到教导和培育。{CSW 50.2}"},{"t":7,"p":85,"c":"应该使儿女有最好的影响和友伴。本着敬爱上帝的心开始从事这种工作的父母，会谨慎每一句话，免得在孩子们在重述他们的谈话时，听到会叫他们感到痛苦的字眼。他们会设法用高尚的道德教训弥补儿女的弱点、无知和缺点，使他们长大成人坚强纯洁，有良好的习惯，容易得到健康和快乐。这种教育会使他们收集起那种使他们有均衡坚定品格的知识。{CSW 51.1}"},{"t":5,"p":86,"c":"带来危险的忽略"},{"t":7,"p":87,"c":"若是任由青少年去拣选所要受的教育，他们就会发现各样便利都会得到提供。罪恶的知识会从各种各样的来源涌进他们头脑之中，或许他们以后终其一生也无法完全消除了。何时父母们在为自己的儿女奠定品格的基础方面疏忽职守，不将最佳的原则作为材料建造他们的品格，上帝和人类的仇敌就会弥补这种疏忽，青少年就会对美德和真理漠不关心。应该使家成为世上最愉快的地方。虚伪做作与真实自然怎能相比呢？主已赐给儿童各种才能，需要父母和教师极其谨慎地加以培养。{CSW 51.2}"},{"t":7,"p":88,"c":"已蒙上帝托付教养青少年之责任的人，应该处在与祂合作的状态，发展心与脑的宝贵恩赐，以更获得那种会使他们不断获得力量的知识，这种知识会成为一种可以带到不朽来生的造诣。……{CSW 52.1}"},{"t":5,"p":89,"c":"最重要的工作"},{"t":7,"p":90,"c":"塑造和陶冶儿童与青少年品格的工作是最重要的，在这种工作中，要紧的是将基督无比的爱呈现在人的脑海之中，使祂那反向的、更强的吸引力令世界的魅力黯然失色。青少年不可仅仅看到一种理论，无论那种理论多么合乎逻辑，而要看到基督慈爱的品格和荣耀。必须引导他们注视永恒世界的财富，直到他们受到鼓舞、激励并且将他们争取过来。耶稣的爱必须成为一切努力的动机。它推动人、激励人、迷住人。（TSS 101-105）{CSW 52.2}"},{"t":4,"p":90,"c":"父母在安息日学中"},{"t":7,"p":91,"c":"安息日学给予年轻人宝贵的机会和特权。父母们应当高度重视这些机会，向儿女表明自己赏识这些特权。他们自己若不对安息日学显然感兴趣，就不能指望儿女感兴趣。在安息日学中，父母可以象儿女一样作学生。父母和儿女都应该努力获得圣经的知识。其它的书籍应该次于圣经。基督说过：“你们查考圣经，因为你们以为内中有永生；给我作见证的就是这经”（约5:39）。我们大家都应该比现在更熟悉预言，也应该对基督的实际教训有更透彻的认识。我们若只是不感兴趣地阅读圣经，就不会通晓其中所含的真理。{CSW 52.3}"},{"t":5,"p":92,"c":"每日研究学课"},{"t":7,"p":93,"c":"父母应该和儿女一起查考圣经。他们自己应该熟悉学课；然后才能帮助儿女学习。每一天都应该拿出一部分时间研究学课，不是单单机械地背诵其中的字句，却不领会其意义，而是要追根究底，熟悉学课中讲的是什么。儿女的不关心在许多情况下都该怪父母。他们既漠不关心，儿女就感染了他们的精神。父母们若是表明自己重视安息日学，予以尊重和强调，儿女一般都会效学他们的榜样。{CSW 53.1}"},{"t":5,"p":94,"c":"教导遵守安息日"},{"t":7,"p":95,"c":"父母和家人都应该十分明白：安息日的神圣光阴是要用来荣耀上帝的。他们应该日出而起，这样就会有大量时间为安息日学作准备而不至陷入匆忙以致失控了。若是前一天作了适当的预备，就会有充裕的时间复习本周所研究的学课；父母和儿女都可满有信心地赴学，因为他们已经很好地学习了学课。{CSW 54.1}"},{"t":5,"p":96,"c":"基督对于儿童的同情"},{"t":7,"p":97,"c":"耶稣原是关心儿童的。祂踏入我们的世界时并不是一个成人。要是祂这么做，儿童就无从效学祂的榜样了。基督作过孩子；祂曾有过孩子的经验；祂尝过儿童失望和考验的滋味；祂了解儿童和青少年所遭遇的试探。但基督在祂的童年生活和青年生活中乃是一切儿童和青少年的榜样。祂小时候双手从事有益的活动，年轻时在木匠行业与祂的父亲同工，并且孝顺父母，从而以自己的生活给了一切儿童和青年一个教训。基督自己若从未作过孩子，现在的青少年就可能认为祂不能同情他们。但祂给他们作了榜样，所有的儿童和青少年都会发现自己可以把一切的忧伤和失望都带给耶稣，还会发现祂是一位会帮助他们的良友。{CSW 54.2}"},{"t":7,"p":98,"c":"耶稣爱小孩。当母亲们把孩子带到耶稣面前时，门徒们企图把她们打发走。耶稣却责备他们说：“让小孩子到我这里来，不要禁止他们，因为在天国的，正是这样的人”（太19:14）。然后祂就把他们搂到慈怀，并且祝福他们。那些对孩子没有爱心或耐心的父母和老师是可怜的，因为他们没有基督的心。那些正设法把孩子聚集到安息日学的人是在做一项善工，就是主喜悦他们去做的工作。连小孩子日渐发展的头脑都可领会基督的许多教训，可以受教导全心热爱祂。教师和父母应该在各水边撒种，他们若是忠心，不久就会丰收灵魂。及至他们将来看到他们曾为之劳苦的人在那白色的大宝座周围，头戴冠冕，身穿白袍，手拿金琴时，他们就会感到自己的努力没有白废。他们就会听到那美妙如乐音一般的声音说：“好，你这又良善又忠心的仆人。”（ST.1881.6.23）{CSW 55.1}"},{"t":4,"p":98,"c":"安排时间研究学课"},{"t":7,"p":99,"c":"有许多儿童声称自己没有时间，作为不学习安息日学功课的理由。但他们如果对安息日学的课程感兴趣，就不会抽不出时间来。有些人将时间用在娱乐和游览上；还有一些人将宝贵的时间用在无用的装饰上，炫耀自己的穿戴，培养骄傲虚荣的精神。他们所虚度的宝贵时光乃是属于上帝的。他们必须为此向上帝交账。花费在无用装饰或消遣和毫无意义的交谈上的时间，和每一个行为一样，都要受到审判。（TSS 8）{CSW 56.1}"},{"t":4,"p":99,"c":"父母要帮助子女"},{"t":7,"p":100,"c":"父母应当认识到将上帝的典章和要求以及先知的预言教导儿女，是自己神圣的责任。他们应该在家里教育儿女，自己也应该对安息日学学课感兴趣，藉着与儿女一同研究，表明自己重视学课所阐述的真理，帮助他们对圣经知识产生兴趣。（TSS 111）{CSW 56.2}"},{"t":7,"p":101,"c":"父母要尽自己的本分，不仅帮助儿女学习，自己也要熟悉学课。圣经是我们的课本。父母、教师和学员都需要更加熟悉新旧约圣经中所含的宝贵真理。（TSS 14）{CSW 56.3}"},{"t":4,"p":101,"c":"比普通学校更加重要"},{"t":7,"p":102,"c":"父母应当重视自己子女的圣经课程，超过对普通学校课程的关注。圣经课应当比普通学校的课程受到更加全面的研究。父母和儿女如果看不出这样做的必要，儿女最好就留在家里，因为安息日学不会成为他们的一种福气。父母和儿女应当与安息日学的负责人和教师配合，藉此表明他们欣赏为此所付出的努力。父母应当特别关注自己子女的宗教教育，使他们对圣经有更充分的认识。（TSS 8）{CSW 57.1}"},{"t":7,"p":103,"c":"圣经的话会在人心中开启天上平安与喜乐的泉源。这泉源要成为感化的大河，使一切接近的人都获得福气。但愿现代的青年，就是那些手持圣经长大的青年，能接受和传递圣经赐生命的能力。这样，就会有何等幸福的源泉流向世界啊！这种带有医治和安慰之能的感化力，是我们所难以想象的。这是活水的江河，是“直涌到永生”的泉源。（Ed. 162）"},{"t":4,"p":103,"c":"殷勤研究必得丰富的报赏"},{"t":7,"p":104,"c":"那些希伯来学生（但以理和他的同伴）在上帝的训练之下勤奋学习，得到了丰厚的奖赏。主在他们勤勉地获得知识时赐给他们属天的智慧。他们所得到的知识在他们处于窘境时对他们很有用。耶和华天上的上帝不愿满足人因心智和精神上的懒惰而导致的不足。当人运用自己的才能去获得知识，要成为有深刻思想的人时；当他们作为上帝和真理的最伟大的见证人，在研究关乎心灵得救的要道园地取得胜利，以便将最高的荣耀归于天上的上帝时，甚至会使法官和君王们在法庭、在议会和政务会上承认创造天地的上帝才是惟一又真又活的上帝，是基督教和一切真理的创始者，祂在立定地的根基时就设立了第七日安息日，那时晨星一同歌唱，上帝的众子也都欢呼。（FE. 374，375）{CSW 57.2}"}]},{"n":"第3章 救灵机构","ps":[{"t":2,"p":0,"c":"第三章  救灵机构"},{"t":4,"p":0,"c":"最高的宗旨"},{"t":7,"p":1,"c":"安息日学的宗旨应该是收获生灵。工作可以有条不紊，设施可以应有尽有，但如果不把儿童和青少年带到基督面前，办学就是失败的，因为人若不被吸引归主，他们在形式化宗教的影响之下就越来越难受感动。当基督在需要帮助的人心门外叩门时，教师应当与祂合作。如果学生响应圣灵的呼召，敞开心门让耶稣进去，祂就会开启他们的悟性，使他们明白属上帝的事。教师的工作是简单的，伹如果藉着耶稣的灵去做，在圣灵的运行下，就会有深度和效率。{CSW 61.1}"},{"t":7,"p":2,"c":"在安息日学中应当多多作成个人之工。这种工作的必要性，尚未得到应有的认识与重视。教师受上帝之爱的灌溉，心中充满感激之忱，就当温柔而迫切地为其学员的悔改而操劳。{CSW 61.2}"},{"t":5,"p":3,"c":"个人得救与服务"},{"t":7,"p":4,"c":"我们能有什么凭据，向世人证明安息日学的工作不是一种徒具虚饰之工呢？要凭它的果效来判识它，也要从学员的品格与行为来评断它。在我们的安息日学中，应当委托青年基督徒责任，使他们能发展其才干并获得属灵的能力。青年人先要献己与上帝，而后在其早期的经验中受教去服务别人。此项工作将使他们的才能得到操练，并使他们学习如何计划，及如何执行其计划，来为他们所交往的人们谋福利。他们当去寻找那些需要帮助的友伴，不是参加他们无愚昧的谈话，而是表现基督徒的品格，作上帝的同工，争取那些尚未献己与上帝的人。……{CSW 62.1}"},{"t":5,"p":5,"c":"热心与特权相称"},{"t":7,"p":6,"c":"我们在帮助青少年的工作上可悲地没有尽到职责。我们拥有大光，却缺少热诚和恳切，没有与我们所享有的特权相称的热切精神。我们必须超越周围疑惑不信的冷漠气氛，亲近上帝，祂就必亲近我们。{CSW 62.3}"},{"t":7,"p":7,"c":"我们必须教育青少年，使他们能学习如何从事救灵工作。在教育青年做这项工作时，我们自己也可学习如何工作得更加成功，成为上帝手中有效的工具，为我们学员们的悔改而努力。我们必须充溢着勤劳的精神，倚靠基督，认祂为我们唯一的效能。我们的心志必须扩展，以便对关系永生的事物有正确的认识。我们的心必须被基督的恩典软化折服，以便成为真正的教育者。{CSW 62.3}"},{"t":7,"p":8,"c":"主管和教师应当自问，我是否相信上帝的道？我有没有将自己献给那位为我舍己，在十字架上忍受残酷之死，使我不至灭亡，反得永生的主呢？我们相信耶稣正在吸引我们周围的人，甚至是那些过着不知悔改的生活、也不响应祂吸引力的人吗？然后要以痛悔的心说：“主啊，我要用我全部的感化力吸引人，我要亲近祢。我信靠祢，借着圣灵的大能，单单倚靠祢去接触和折服人心。（TSS 47-50）{CSW 63.1}"},{"t":4,"p":8,"c":"最重要的教训"},{"t":7,"p":9,"c":"强壮的青年若是愿意努力查考圣经，他们的头脑就会储存有价值的知识，会象一盏明灯照亮他们所交往的人。安息日学应该成为这样的场所：凡在神圣的知识上已经取得进步的人都能将有关上帝子民信仰的新观念谆谆教导给别人。{CSW 63.2}"},{"t":7,"p":10,"c":"凡自称为基督徒的人，何时在行为和诚实上真的成了基督徒，安息日学就不会再成为一轮枯燥的聚会了。教师们就会明白基督给尼哥底母的教训，且会将它对人类命运的重要影响教导人。耶稣对那位以色列的官长说过：“我实实在在的告诉你，人若不重生，就不能见上帝的国”（约3:3）。人若不重生，就无法明白天国的性质，看不出它的属灵本性。基督是在对尼哥底母这样说：{CSW 64.1}"},{"t":7,"p":11,"c":"“你需要的不是学问而是内心的革新。你需要的不是好奇心的满足而是一颗新的心，除非有了这个改变，除非将一切都更新了，与你谈论我这个带有上天认证之人的威权、我的工作、我的使命，对你的得救是没有什么益处的。”{CSW 64.2}"},{"t":5,"p":12,"c":"认识和传扬真理给别人"},{"t":7,"p":13,"c":"基督给尼哥底母的教训，对每一位教师、每一位安息日学的工人、每一个青少年和儿童来说都很重要。了解我们信仰的缘由固然重要，但最重要的却是从经验上认识到重生是什么意思。我们安息日学工作的大需要乃是需要生命的光。我们的队伍中所需要的人，乃是在耶稣脚前学了何为真理，知道如何将之传给别人的人。需要有圣洁的人，谦卑的人，住在基督里的人作我们安息日学青少年的教师。{CSW 64.3}"},{"t":5,"p":14,"c":"最大的需要"},{"t":7,"p":15,"c":"尼哥底母来找主，想要与祂长谈一些次要问题，但耶稣却摆明了真理的第一原则，并向尼哥底母指明，他的第一个需要就是谦卑的心，受教的精神，一个新心；他若想进入上帝的国，就必须重生。在安息日学中居负责岗位的人中，岂不也有这样的人，要是我对他们作见证说，虽然他们是以色列的官长，但是他们也需要重生，他们岂不是也会被激怒而气恼吗？尼哥底母诧异基督何以对他这样讲话，竟不尊重他身为以色列官长的地位，他既没有准备好领受真理，就用满是讽刺的话回答基督。“人已经老了，如何能重生呢？岂能再进母腹生出来吗”（约3:4）？他显明了一个事实，象许多人所做的那样，当扎心的真理深入良心时，本来的那个人就不领受上帝圣灵的事。他们里面没有什么东西响应属灵的事；因为属灵的事惟有属灵的人才能看透。但是，尼哥底母虽然不理解耶稣的话，耶稣却没有变得不耐烦，也没有灰心，反而设法把祂的真理讲得更明白。耶稣以庄严肃然的威仪重述了祂的话，这种态度会使尼哥底母信服这些话是神圣的真理：“我实实在在地告诉你，人若不是从水和圣灵生的，就不能进上帝的国。从肉身生的，就是肉身；从灵生的，就是灵。我说，你们必须重生，你不要以为希奇”（约3:5-7）。{CSW 65.1}"},{"t":5,"p":16,"c":"作为活的泉源"},{"t":7,"p":17,"c":"每一个真正的基督徒都是一个活泉，不断领受无尽的恩典，总是得到安舒，也总是使其周围的人得到安舒。那些与上帝同工的人显出一种传道的精神；因为他们总是在领受，也就总是能把天上的亮光和福气给别人。那些敞开心门大量领受的人，必能大量给予。（本段摘自《安息日学工人》1892年8月，TSS中遗漏了这段。）。{CSW 66.1}"},{"t":7,"p":18,"c":"在安息日学中做了大量机械呆板的工作，却没有什么证据表明教的人和受教的人在品德上有了改变！何时人心感受到了上帝之灵的作为，我们才会看到许多人恳切地先求上帝的国和祂的义。于是地上的事才会适得其所，居于次要位置，而天上的事才会最受上帝儿女喜爱。（TSS 72；SWW.1892.8.1）{CSW 66.2}"},{"t":4,"p":18,"c":"工作中最大的需要"},{"t":7,"p":19,"c":"参加安息日学工作的人，其宗教经验是什么性质的呢？真理的亮光一直照在教员和学员们的心思意念中，以便他们将之传给那些在基督之外的人。拯救的信息是要传给那些还没有敞开心门领受天上恩赐之人的。必须敦促那些显得漠不关心的人注意真理。若是人人都对基督替死的人感到负担，大家就会有多么强烈的兴趣，想方设法拯救生灵啊！我们就会很少去想放纵自我、炫耀衣饰及寻欢作乐了。上帝的圣工需要将每一分钱用于实际的需要，我们若是意识到投资于上帝圣工的重要性，就不会把钱花在娱乐设施及活动上了。{CSW 67.1}"},{"t":7,"p":20,"c":"要祈求圣灵进入你们心中，然后你们才会负基督的轭，挑祂的担子，长大到与耶稣完全联合。我们的眼光太狭隘；我们需要高瞻远瞩，以便明了圣工的需要。{CSW 67.2}"},{"t":7,"p":21,"c":"圣工最需要的就是献身的青年男女，他们对于工作的推进感到一种个人的责任，也愿意与神圣的媒介合作，照亮世上处在道德黑暗中的人。（TSS 57）{CSW 67.3}"},{"t":4,"p":21,"c":"真理的效果"},{"t":7,"p":22,"c":"若是“律上加律，例上加例”地将真理的原则铭记在心，就会产生正确的行为。圣经含有许多发人深省的金句，是上帝所赐的，为要指导男女老少经历今生的斗争到达天国。基督的祈祷是：“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。青少年通过研究圣经不论得了怎样的启迪，他们的本性都是这样的：若不将他们所已经知道的真理实行在日常的生活中，每一个想要提拔他们、使他们高贵的努力都会白废。父母们负有严肃的责任，要与安息日学的教师合作。{CSW 68.1}"},{"t":7,"p":23,"c":"有的人内心已经受了主圣灵的感动。恩典一开始在人心中作工，人心就谦卑顺服了；没有争夺高位的事，骄傲也消失了；人因意识到基督为罪人舍命的爱而不再想要高抬自我了。悔改的人看到自己的救赎主过了谦卑的一生，就想跟随祂的脚踪行。这种布道的精神在他心中觉醒，他就一面照着自己的信心谦卑谨慎而行，一面从事努力救人归向基督的工作，否则就不得安宁。他希望每一个人都知道救主之爱的宝贵。（TSS 25）{CSW 68.2}"},{"t":4,"p":23,"c":"每一位师生的问题"},{"t":7,"p":24,"c":"你们在研究圣经、对他人表现无私的关怀、做那些会令救主喜悦的事情时，就会在恩典和认识我们主和救主的知识上长进。每一位教师和学员都要自问：“对于舍命为要救我的主，我能做什么才可算为很好的事奉祂呢？”主的回答是：“要寻找、拯救失丧的人”（路19:10）。你们要以基督的方法，存忍耐关怀坚决的心作工，才不至于感到灰心，因你们是为今生和永恒工作，相信耶稣能藉着献身事奉祂之人的能力做许多事。除了与上帝同工，充分利用所委托给我们的能力，完成此工，我们还能想望什么更高的特权吗？{CSW 69.1}"},{"t":7,"p":25,"c":"青年男女若有谨慎自守的心并且培养虔诚和献身的精神，就会让他们的光照在别人身上，教会中就会有生命力。最好指定一个小时来研究圣经，让悔改的和未悔改的青少年聚在一起祷告，叙述他们的经验。青少年应有机会表达自己的感受。最好事先选定一位明智的领袖，这一位必须少演讲，多鼓励，适时用一两句话帮助青少年，在他们宗教经验的开端加给他们力量。在他们有了一点经验之后，就可让他们中间的一个人带领聚会，然后轮换另一个人，这样就会让工人们受到可蒙上帝嘉许的训练。（TSS 48, 49）{CSW 69.2}"},{"t":4,"p":25,"c":"力量和智慧的应许"},{"t":7,"p":26,"c":"要鼓励每一个真实、诚心的工人继续工作，始终记住这个事实：每一个人都要照着自己所行的受奖赏。工作时要专注上帝的荣耀。不要因为意识到你的软弱无能而拒绝负责任。上帝能赐给你力量和智慧，只要你献身给祂并且保持谦卑。谁也不要因为懒惰而不肯工作；也不要有人急躁冒进，在不需要的时候勉强从事。{CSW 70.1}"},{"t":5,"p":27,"c":"为他人效劳的责任"},{"t":7,"p":28,"c":"每一个真正的工人都要感激上帝，因为自己竟有幸主为作工。要伺机行善，利用上帝所赐给你们的才干，天天寻求主恩，以便在行善的事上取得成功。{CSW 70.2}"},{"t":7,"p":29,"c":"过去所丧失的行善机会应该使你们自卑到尘埃，并且使你们小心警醒，免得再度错过造福他人的机会。多少次工作的良机来到了，工人却不在岗位上！本来可以说出鼓励的话，帮助在试探之下挣扎的软弱的人，却没有说出来。本来可以付出有良好指导的个人的努力，可以救一个灵魂不死，并且遮盖许多的罪，却没有人去付出这种努力。这些疏忽的人在上帝的大日必要面对自己的疏忽。基督的血是最宝贵的，洗净我们一切的罪。我们既意识到基督救赎的爱，就应该利用每一个机会行善。这些时刻若是用来荣耀上帝，就是极其宝贵的。那些追求地上财富的人尚且不断警醒，以犀利的眼光注意利用机会达到自己想要的目标，为基督作工的人更应该热切地救灵归向祂。他们若是效法基督的榜样，向凡来到他们影响范围之内的人行善，就可以与基督同工。{CSW 70.3}"},{"t":7,"p":30,"c":"为了基督的缘故，你们安息日学中的教师和主要工人要作敬爱上帝的人；意识到自己的岗位责任，为灵魂警醒，好像将来交账的人，因为你们要为自己在所照管的人身上发挥的影响负责。{CSW 71.1}"},{"t":5,"p":31,"c":"相信上帝的应许"},{"t":7,"p":32,"c":"我们的信心必须增加，否则就不会被更新成上帝的形像，喜爱和顺从上帝的要求。要从没有诡诈的口中发出这样的祈祷：“主啊，请增加我的信心；赐给我神圣的光照；因为若没有从祢而来的帮助，我就不能做什么。”要谦卑地来到上帝面前下拜；在主面前打开你们的圣经，其中含有神圣的应许；要根据圣经采取你们的立场；要与上帝立约，使你们愿意响应祂的要求；告诉祂你们愿意相信，除了直率的应许无需其他任何证据。这不是僭越自是，但你们若不以热心作工，若不恳切而且坚决，撒但就会得利，你们就会被撇在不信和黑暗里。{CSW 72.1}"},{"t":7,"p":33,"c":"上帝的话和应许是我们信仰的惟一根基。要接受上帝的道为真理、为向你活泼发言的声音，并且要忠心地遵行每一个要求。上帝是信实的，祂已经应许。祂必与主管和教师的努力同工。我们的福气因我们的信心软弱而受到了限制。上帝并非不愿意赐福；祂是能力的宝库。我们必须怀有温柔谦卑的心。我们天天舍己努力向他人行善，就会拥有上帝慈爱与怜悯的丰富证据。我恳劝我们安息日学的工人们穿上上帝的全副军装，作耶稣基督忠心的精兵，显出他们的忠诚。上帝必嘉奖为荣耀祂而做的每一项工作。（TSS 26-29）{CSW 72.2}"},{"t":4,"p":33,"c":"活动要属灵化"},{"t":7,"p":34,"c":"我们若要奉行上帝的旨意，就必须查考祂的话，以便明白祂的道理，并竭尽我们受托的才能从事圣工。我们必须殷勤祈祷，并有淳朴的热忱，全心服事上帝。凡担任安息日学教师的人，应当饥渴思慕神圣真理，以便能将这种精神分与他们所照应的人，并引领他们的学员去寻求真理，有如寻求隐藏的珍宝。我们不愿把安息日学办理到一个使学员成为假冒为善之徒的地步；因为这种人不能促进真宗教的福利。因此你当更多注意寻求上帝，使主的灵降临在你们的安息日学中，而不是照你的心意去作种种刻板的安排。在安息日学的工作中，不应有各种虚伪的造作，如果上帝的灵没有软化和陶冶教师及学员的心，那些呆板的工作都是毫无价值的。（TSS 76）{CSW 73.1}"},{"t":4,"p":34,"c":"研究每一个人"},{"t":7,"p":35,"c":"在一切真正的教学工作中，个人因素是很重要的。基督的教训是针对个人的。祂训练十二个门徒是通过个人的接触和交往。祂有些最宝贵的教训就是在私下的谈话，往往只有一个听众时讲述的。祂夜间在橄榄山向受人尊敬的拉比，中午在雅各井旁向受人藐视的妇人打开了祂最丰富的宝库，因为祂从这些听众身上看到可以受感动的心、敞开的心灵和愿意受教的精神。甚至是常常拥挤在祂周围的群众，在基督看来也不是一群不能区分的人。祂直接对每个人讲话，向每一颗心发出恳劝。祂观察着听众的面容，注意到欣赏的表情和迅速感应的目光，表明真理已经进入他们的内心；于是祂的心弦也震荡了，发出了同情之乐的回响。……{CSW 73.2}"},{"t":7,"p":36,"c":"今日的教育工作也需要这种关怀个人、注重个人发展的方法。许多表面上没有希望的青年人，其实却有丰富的天赋没有运用。他们的才华之所以埋没，是因为教育他们的人缺乏辨别力。许多男孩女孩，在外表上看并没有什么吸引之处，就象一块粗糙的石头；但其中也许含有宝贵的材料，能经得起高温、风暴和压力。真正的教育者以学生的前途为念，必看出他手中材料的价值。他会亲自关注每一个学生，设法开发他们的一切才能。不管他们多么不完美，仍鼓励他们努力遵循正确的原则。（Ed.231，232）{CSW 74.1}"},{"t":4,"p":36,"c":"为班级的学员作个人之工"},{"t":7,"p":37,"c":"我们的教师须是悔改的男女。他们知道与上帝较力的意义，非让儿童的心转向爱慕、赞美并荣耀上帝，就决不罢休。谁愿意成为我们安息日学里为生灵恳切工作的人呢？谁愿意个别地接触青年人，与他们谈话并一起祷告，向他们发出个人的呼吁，恳劝他们将心归主，为基督成为香气呢？当我们看到工作的艰巨，却很少被人赏识时，我们感觉好像在灵里呻吟与呐喊：谁愿接受这些严肃的责任，并为生灵警醒，好像必须交账一样呢？我们是基督在地上的代表。我们要怎样完成我们的使命呢？基督的代表每天都会与祂沟通。他们说话是经过考虑的。他们的言语是用恩典调和的。他们的心被爱充满；他们的努力诚恳、热切，不屈不挠，要救基督为之代死的生灵。愿所有的人都为儿童和青少年的得救而竭力做工。他们不久将会喜乐地听到耶稣的话说：“好，你这又良善又忠心的仆人，……可以进来享受你主人的快乐”（太25:21）。这喜乐是什么？就是看到得赎之圣徒因他们的工作，因耶稣基督的宝血得蒙拯救。（TSS 15）{CSW 74.2}"},{"t":4,"p":37,"c":"到各家访问"},{"t":7,"p":38,"c":"我本着敬畏上帝的心向安息日学各部门的教员和工人们讲话，并且告诉你们，你们与上帝若没有活泼的联络，常常在祂面前恳切祈祷，就不能以属天的智慧做你们的工作，得人归于基督。为上帝作工的人必须披戴谦卑如穿衣服。主必承认和赐福具有可教的精神、敬爱真理和公义的谦卑工人，无论这样的工人在哪里。你们若是这样的工人，就会对特别为你们的学员得救而努力，从而表明你们对他们的关心。你们就会以慈爱的同情接近他们，到他们家中访问他们，通过与他们交谈他们在上帝的事上的经验来了解他们真实的状况，你们就会用信心的膀臂把他们带到天父的宝座前。（TSS 68, 69）{CSW 75.1}"},{"t":4,"p":38,"c":"喂养小羊"},{"t":7,"p":39,"c":"救主在嘱咐彼得时先对他说：“你喂养我的小羊”（约21:15）。然后命令说：“你牧养我的羊。”基督对这位使徒所说要“喂养我的小羊”，也是对祂的众仆人说的。耶稣吩咐祂的门徒说，不要禁止小孩子们，这也是对历代所有的门徒说的。祂对儿童的爱护与关心对于祂的信徒是个可贵的榜样。安息日学的教员如果认识到需要爱护羊群中的这些小羊，就会争取更多的人归回到基督的羊圈。每逢有适当的机会，就要再把耶稣之爱的故事讲给孩子们听。在每一次讲道时，都要留一部分内容帮助孩子。基督的仆人可以与这些孩子长期做朋友。他的话对于他们可以象“银网子”里的“金苹果”。 （TSS 113） {CSW 76.1}"},{"t":4,"p":39,"c":"不要忽略儿童"},{"t":7,"p":40,"c":"虽然做了一些青少年的教育和宗教培训工作，但仍大有缺乏。有更多的人需要受到鼓励和帮助。没有作出情况所需的那种个人之工。不仅传道人忽略了拯救青少年这种严肃的工作，教会肢体们也将因为他们的漠不关心和疏忽怠职而不得不向主交账。{CSW 77.1}"},{"t":7,"p":41,"c":"儿童如果被疏忽或未予重视，主是得不到荣耀的。应该教育，训练，耐心地指导他们。他们所需要的不仅是偶然的注意，或一两句鼓励的话。需要对他们下认真虔诚的苦功。只有充满仁爱同情的心，才能感动似乎冷漠绝望之青年的心。（TSS 114, 115）{CSW 77.2}"},{"t":4,"p":41,"c":"引导小羊群"},{"t":7,"p":42,"c":"我们安息日学的主管和教师应当多多祷告。一句话说得合宜，就象一粒好种落在年幼的心田中，引导他们的脚行走正路。但是一句错误的话，却会引他们的脚踏入毁灭之途。（TSS 11）{CSW 77.3}"},{"t":4,"p":42,"c":"聚集婴孩"},{"t":7,"p":43,"c":"要将口齿不清的婴孩、青少年和老年人聚在一起，给他们任务去解决种种奥秘。这些奥秘一直不为地上的智者所理解，尽管他们有卓越的头脑。上帝之道的重要真理，是适合那些乐意在神圣教师脚前学习的谦卑人的。耶稣因这个事实而灵里喜乐，说：“父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊！是的，因为祢的美意本是如此”（路10:21）。{CSW 77.4}"},{"t":7,"p":44,"c":"不要让狭隘的思想阻止或限制你的工作。“田地就是世界”（太13:38）。真理的道明白显示在圣经的每一页上，可是仇敌却有能力弄瞎自负之人的心眼，叫他们连最简明的话都理解不了。要将真理教导我们的孩童。用上帝之道的启示武装他们。让他们能讲出真理的圣经中所写的是什么。传道人在讲台上要以用从天上的祭坛取来的火炭沾过的口讲说生命的道，打动那些虽有世界的智慧，却不领悟天上智慧之人的心灵。{CSW 78.1}"},{"t":7,"p":45,"c":"当以明确的关心求问这个问题：“真理是什么呢”（约18:38）？我们必须响应上帝的命令，从亮光前进到更大的亮光。必没有这种事：基督的精兵站着不动，粗心大意，无所事事。要不断进步。上帝的天意正在一步步地带领我们走在顺从的道路上。父母和教师们要让孩子们心中铭记，主正在今生检验他们，要看他们是否以爱心和崇敬之心顺从祂。那些不愿在今生顺从基督的人，在永恒的世界也不会顺从祂。主正在设法使他们有资格居住在天上耶稣已去为那些爱祂的人预备的地方。（TSS 31, 32）{CSW 78.2}"},{"t":4,"p":45,"c":"儿童的宗教经验"},{"t":7,"p":46,"c":"宗教能帮助儿童更好地学习，更忠心地工作。有一个十二岁的姑娘用简单的话语述说自己作基督徒的证据。“我以前不喜欢读书，只喜欢玩。我在学校中很懒惰，常常忽略功课。但我现在每一门功课都学得很好，讨上帝喜悦。我以前在学校很顽皮。老师没有看我时，我就对其他孩子作鬼脸。但现在我要表现良好，遵守校章，为要讨上帝喜悦。我以前在家里很自私，不喜欢帮忙家务。当妈妈把我从游玩中喊回来给她帮忙时，我就生气。但现在我以能帮忙母亲作事、表明我爱她为真正的快乐。” {CSW 79.1}"},{"t":7,"p":47,"c":"若是你的孩子已到了能够悔改和相信真理的年龄，不要教导他们等到将来的。若是教导得法，很小的孩子也可以得到正确的见解，知道自己是罪人并且藉着基督才能得救。（TSS 112）{CSW 79.2}"},{"t":4,"p":47,"c":"儿童的心是最易受感动"},{"t":7,"p":48,"c":"安息日学的教师应该在上帝面前谨慎自己的脚步，具有祈祷的态度。他们当以要向上帝交账的态度去工作。他们蒙主赐给拯救生灵归向基督的机会，青年人在冥顽的状态之中愈久，就会愈坚决地抗拒上帝的灵。渐渐地，他们对于神圣事物所有的敏感，和对于宗教感化力的感受性就会逐渐减少了。撒但每天都努力地要束缚他们于不顺从的习惯、不受约束的精神之中，以减少他们成为基督徒的可能性。那些漠不关心的教师最后要怎样向上帝交账呢？道德上缺乏自信何以蒙蔽了教师的心眼，使他不愿作应有的努力以使可贵的青年与儿童悔改呢？为什么不让圣灵在心灵周围造成一种气氛以驱走道德的黑暗而使别人得到天上的亮光呢？（TSS 44, 45）{CSW 80.1}"},{"t":4,"p":48,"c":"基督化温柔的力量"},{"t":7,"p":49,"c":"主耶稣基督对祂用自己在肉身受苦的代价买来的人有无限的柔情，为使他们不与魔鬼和他的使者一同灭亡，却称他们为祂所拣选的人。他们是祂慈爱的对象，是祂自己的产业。祂以说不出来的慈爱看着他们，将祂自己公义的香气赐给祂所爱的信靠祂的人。需要机智、智慧和同情的爱心，以及对群中宝贵小羊圣洁的慈爱，才能引导他们看到和赏识其顺从忠心牧人慈爱指导的特权。上帝的儿女要表现耶稣基督的温柔。{CSW 80.2}"},{"t":7,"p":50,"c":"教师可将这些孩童系在自己的心上，因有基督的爱住在心殿中，作为美好的馨香，成为活的香气叫人活。教师可以藉着基督给予他们的恩典，作活的代表与上帝同工，开导、提拔、鼓励和帮助学生洁净心灵脱离道德的污秽；上帝的形像就会在孩童的心灵中显出来，孩子的品格就被基督的恩典改变了。（TSS 87）{CSW 81.1}"},{"t":4,"p":50,"c":"基督徒工人的新园地"},{"t":7,"p":51,"c":"基督徒教师和学生要因他们所享有的高尚特权而向上帝负责，因为他们是要与上帝同工的，在世人和天上众生面前为上帝拯救恩典的权能作明确的见证。为上帝作工之人的效率和感化力必与他们的道德水准和纯正度相称。真正的基督徒教师会看出安息日学课的重要性；因为他们的悟性会得到开启，领悟福音。他们会让他们的发出来，照耀那些对真理的宝贵亮光感兴趣的人。必须敞开心门领受发自圣经的亮光。一个学生接受了上帝的道，就会成为使他的同学蒙福的媒介。他能使别人受益，只要他愿意耐心、仁慈、聪明地与那些对上帝的事感兴趣的人重温学课，并且使他的教导简单明确。这种工作需要运用来自上头的智慧，以便工人以一种那些极需帮助之人能接受的方式接近他们，引导他们归向基督，在那里心灵的需要才能得到满足。……{CSW 81.2}"},{"t":7,"p":52,"c":"青少年悔改归主之后，不要任凭他闲散；要使他在主的葡萄园有事情做。要按照他的能力使用他；因为主已赐给各人工作。让我们在各方面与主合作吧，想方设法使那些参加安息日学之人的能力都得到发展而成为有用的。世界的居民正排列在两位领袖的旗帜之下。生命之君基督和黑暗之君撒但正在敦促男男女女和青少年参加服务。基督徒教师和学员的工作是作出认真的努力，使基督的队伍不断增加，邀请每一个人站在以马内利大君血染的旌旗之下。（TSS 50, 51）{CSW 82.1}"},{"t":4,"p":52,"c":"安息日学是传道训练的一个要素"},{"t":7,"p":53,"c":"传道的园地证明，无论讲道的才干如何，若是忽略了作工的部分，没有教导众人如何去工作，如何管理聚会，如何在传道工作中尽他们的本分，如何成功地接触人，工作就必几近失败。在安息日学的工作中也有许多事要做，要使众人认识到他们的职责并尽他们的本分。上帝呼召他们为祂作工。传道人应该指导他们的努力。（5T. 256）{CSW 83.1}"},{"t":4,"p":53,"c":"训练人查经"},{"t":7,"p":54,"c":"挨家挨户翻开圣经与人一起研究的伟大工作，增加了安息日学工作的重要性，也显明安息日学的教师应该是献身的男女，明白圣经，且能按着正意分解真理的道。给人查经人想法是来自天上的想法，并且敞开了门路，使成千上万的青年男女进入园地去做一项重要的工作，否则这工作是做不成的。{CSW 83.2}"},{"t":7,"p":55,"c":"加在圣经上的锁链已经解开。它可以进入家家户户，其中的真理可以达到每一个人的良心。许多人象高尚的庇哩亚人那样，愿意天天亲自查考圣经，要晓得这道是与不是。基督说：“你们查考圣经，因你们以为内中有永生，给我作见证的就是这经”（约5:39）。世界的救赎主耶稣吩咐我们不仅要阅读圣经，而且要“查考圣经”。这是一项伟大而重要的工作，既已交托我们，我们若实行就必大大获益，因为顺从基督的命令是不会得不到赏赐的。对于这种追随圣经所显亮光的忠诚行为，祂一定会予以特别的嘉奖。（TSS 29, 30）{CSW 84.1}"},{"t":4,"p":55,"c":"关心其他教会的基督徒"},{"t":7,"p":56,"c":"不要使安息日学课成为枯燥沉闷的。要给人心留下这样的印象：圣经，惟有圣经，才是我们信仰的准则，世人的言行不可作我们的道理或行为的规范。必须教导儿童的一个重大的教训，乃是他们必须摆脱每一点自我中心和固执己见。要教导他们，基督受死为要拯救罪人，要以极大的温柔和忍耐为那些我们信仰以外的人作工，因为他们的灵魂在上帝看来很宝贵。不可轻视任何一个人。不可有法利赛主义，不要自以为义。{CSW 84.2}"},{"t":7,"p":57,"c":"我们接触到许多与我们信仰不同的真基督徒，他们按照所得到的最佳亮光生活，比那些虽有更大亮光却没有藉着表现相称的行为善用那亮光的人更蒙上帝眷爱。{CSW 85.1}"},{"t":5,"p":58,"c":"宽容的精神"},{"t":7,"p":59,"c":"有一次，门徒发现一个人在奉基督的名行事，约翰向耶稣提起这事，说：“我们就禁止他，因为他不跟从我们。”但耶稣却斥责了这种精神，并且告诉跟从祂的人：“不敌挡我们的，就是帮助我们的”（可9:38,40）。{CSW 85.2}"},{"t":7,"p":60,"c":"那些相信和学习耶稣的人必在言语、精神和举止上将“道路、真理、生命”（约6:14）表现出来。父母和教师应当对那些不信真理的人表现出最温柔的关怀和同情。他们绝不应该藉着言语或行为伤害一个人，人人都是基督的血所买来的。年长的人若是表现出冷淡、苛刻、无情的精神，孩子们就会显出同样的精神，他们的品格就不会按照上帝的样式塑造了。我们必须耐心地教导儿童和青少年感到，上帝要求他们作传道士，他们不要成为自私、狭隘、固执的人，而要心胸宽广，富有同情心。如果人人都本着爱心行事，表现基督化的礼貌，他们就会得人，把宝贵的禾捆带给主。{CSW 85.3}"},{"t":5,"p":61,"c":"达到更高的标准"},{"t":7,"p":62,"c":"有一件事是确定的，就是安息日复临信徒无论是在教会中还是在安息日学工作中，都很少有爱的精神。工人和学员所要达到的标准太低了。人人都需要得到扩展，有更高尚更圣洁的志向，吸入更纯洁的空气。青年男男女女要成为上帝的传道士。他们需要最好的指导和宗教训练。他们需要来自上帝的德行，还要加上知识，这会使他们有资格担任受考验的负责岗位。智力与灵力的发展应该与体力的发展同样显著。年轻人应该感到必须在理智和灵性上变得强壮而有能力。许多人没能获得这种能力，不是因为他们缺少才能，而是因为他们没能作出坚决而且殷勤的努力。他们应该充分利用自己的机会，成为操心的人，以便能负起担子，分担那些已经鞠躬尽瘁之人的责任。一切传道工作中，最重要的工作就是训练工人进入园地去传福音给凡受造的听。（TSS 32-34）{CSW 86.1}"}]},{"n":"第4章 教师和他的工作","ps":[{"t":2,"p":0,"c":"第四章  教师和他的工作"},{"t":4,"p":0,"c":"最高的学科"},{"t":7,"p":1,"c":"在每一次传道工作中传讲耶稣基督并祂钉十字架，其意义超过有限的心智所能领会的。“哪知祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治。”“上帝使那不知罪的，替我们成为罪，好叫我们在祂里面成为上帝的义”（赛53:5；林后5:21）。这要成为我们工作的主旨。若有人以为自己能教导安息日学或在走读学校中教导什么学科，他就先需要学习敬畏耶和华，这是智慧的开端，以便他能教授这种最高的学科。（FE. 272）{CSW 89.1}"},{"t":4,"p":1,"c":"选择教师"},{"t":7,"p":2,"c":"给予青少年和儿童的教导不应该有表面文章的性质。教师应该竭尽全力，作捍卫真理的人，高举旗帜。在我们的安息日学中，最糟糕的事莫过于把宗教经验上显出大缺陷的青年男女安置在工作岗位上了。……不要在你们的安息日学中降低标准。你们的儿童必须有那些其榜样和影响会成为福气而非咒诅的人作他们的教师。他们必须不断将标志着基督徒生活特征的高度善良、纯正和圣洁的意识摆在面前。他们对于这一点的观念不可变得糊涂起来；谁也不要在这些事上行事愚昧或无知。要用笔墨和声音鼓励没有道德价值的男女，他们以往的生活表明他们缺乏良心和诚信。他们虽然可能是精明、诙谐、聪明的人，但内心若不充满上帝的灵，他们的影响就指向地，而非指向天，而且无论他们在哪里，也无论他们从事什么工作，他们的影响总是有害的。{CSW 89.2}"},{"t":7,"p":3,"c":"我们极需能明察罪恶而且恨恶罪孽的男男女女；他们有属灵的眼光，能看出上帝圣工的需要，且以无私献身的兴趣作工，常将自我隐藏在耶稣里。我们需要上帝能嘉许的年轻人，他们有实际的敬虔，他们有良心，能迅速感知危险。他们不会高抬自我，也不会设法用敬虔的外衣隐藏心灵的缺陷。他们感觉到自己的软弱和品格的不完全，愿意将自己无助的心灵寄托在耶稣基督身上。那些很自信，认为自己的作风无可指责的人，工作一定会显出缺陷。使徒说过：“我什么时候软弱，什么时候就刚强了”（林后12:10）。他意识到自己软弱的时候，就凭信心持住耶稣和祂的恩典。……{CSW 90.1}"},{"t":7,"p":4,"c":"每一个已经靠着基督改变人心的恩典出死入生的安息日学工人，都会显明自己的内心有上帝之灵的深刻感动。那些想要指导别人，伪称引导别人走圣洁之路，自己的生活却以爱宴乐、骄傲和喜爱炫耀为特征的人，是不忠心的仆人。他们的生活与他们的信仰表白不符；他们的影响是得罪上帝的。他们需要彻底悔改。他们的心充满了垃圾，以致没有地方容纳使人高尚高贵的真理。心灵的圣殿需要得到提纯、净化和洁净；因为是撒但而不是上帝正住在心中。{CSW 91.1}"},{"t":7,"p":5,"c":"让男男女女担当重任时必需谨慎。你们应该对他们以往的生活和他们所培养的品格有所了解。你们使敬畏上帝的工人所教班级里的人数加倍，要比增加其影响与我们所信仰之真理的圣洁性质不符的教师要好，因为他们的影响会败坏道德。（TSS 22-26）{CSW 91.2}"},{"t":4,"p":5,"c":"重要的资格"},{"t":7,"p":6,"c":"负责拣选教师的人应该谨慎，不要敦促那些不适合发挥良好影响的人从事安息日学的工作。教师的行为怎样？他守时吗？他干净整洁吗？这是应该注意的；因为这些素质对教师来说是必要的。他若不给学员们树立一个守时、整洁、镇静、有序的榜样，又怎能要求他们必须有这些表现呢？教师若不在本位，学生们就会自娱自乐，而教师在迟到之后，上气不接下气地跑进来时，就造成了不守时无秩序的不良影响。（TSS 95, 96）{CSW 92.1}"},{"t":4,"p":6,"c":"培养健全的心智和均衡的品格"},{"t":7,"p":7,"c":"健全的心智和均衡的品格，是各科教师所必须具备的。不可将这种工作交给那些还不知道如何作思想工作的青年男女手中。他们对于上帝的恩典控制他们自己的内心和品格的能力，体会得很少，以致在基督徒的经验方面，他们必须抛弃以前的想法，并且学习全新的教训。他们尚未学会使自己的心灵和品格处于耶稣基督的训练之下，将自己的心意夺回，使之都顺服耶稣基督。{CSW 92.2}"},{"t":7,"p":8,"c":"在儿童和青少年中，会遇到各种各样的性格。……许多入学的儿童，在家中并没有受到良好的训练，一直可悲地受到忽视。一些人任其所好；另一些人，则因常受到挑剔而灰心丧志。他们很少看见快乐的事，也很少有人对他们说赞成的话。他们继承了父母有缺陷的品格，而由这些有缺陷的品格所施的管教，在品格的形成上是要不得的。在品格的建造上没有使用结实的木材。{CSW 92.3}"},{"t":7,"p":9,"c":"所能做成的重要工作，莫过于教育和训练这些少年儿童了。凡在主的葡萄园中从事这部分工作的教师，首先需要学会自制，并使自己的脾气和情绪常处于圣灵的管制之下。他们不应显明自己有片面的经验，而应有健全的心智、匀称的品格，以致可受信任，因为他们是尽责的基督徒，处在那大教师之下。（FE. 266，267）{CSW 93.1}"},{"t":4,"p":9,"c":"衣着与仪表"},{"t":7,"p":10,"c":"安息日学中的每一位教师都应作基督徒，凡是没有以一贯的生活表明他们是基督徒，是耶稣基督的门徒的人，就不应被请作安息日学的教师，因为他们须先受教，学习敬爱上帝的基本原理。基督曾说：“离了我，你们就不能做什么”（约15:5）。这样说来，那没有亲身体验到基督之能力的人所发出的教训还有什么价值呢？鼓励这样的人主领安息日学的一班，实在是一件矛盾的事。让一班学员，去受一个在衣着与行为上否认他所自称事奉之救主的人影响，那就为害更甚了。{CSW 93.2}"},{"t":7,"p":11,"c":"在安息日学里任教的人心中应当被上帝的真理所温暖和鼓舞，不仅听道，而且行道。他们应当从基督身上得到滋养，就象葡萄枝从葡萄树得到滋养一样。天国恩典的甘露要降在他们身上，使他们的心象宝贵的树木，开花吐艳，散发出悦人的芳香，象上帝花园里的花朵那样。教师应当勤奋地学习上帝的话，不断表明自己是天天在基督门下学习功课的，能把从大教师——世界的光那里所领受的亮光传递给别人。{CSW 94.1}"},{"t":7,"p":12,"c":"教师应当意识到自己的责任，利用每一个机会，提供最好的服务，拯救生灵。教师和学生都要认识到殷勤恒心研究上帝圣言的重要性。他们要多与上帝交往，不为狡猾的试探所制，并成功地抵制怠惰和冷漠。自称为基督工人的人不应懒惰和放纵自己。（TSS 54, 55）{CSW 94.2}"},{"t":4,"p":12,"c":"真宗教的代表"},{"t":7,"p":13,"c":"安息日学中真正悔改的工人不会受世界的风俗习惯所感染，而会坚持道德的独立性。他会树立言行一致的榜样，远离世俗，与世界的精神和时尚保持距离。他丝毫不偏离与基督合一的宗旨，也不改变对上帝的忠诚。他不骄傲，不放纵自私的娱乐，不会因满足自己的嗜好或因爱好炫耀而浪费金钱，却要在精神、仪表和衣着上树立榜样。{CSW 95.1}"},{"t":7,"p":14,"c":"安息日学工人哪，你要达到哪个标准，基督的标准还是世界的标准呢？你愿意说：“我要背起十字架跟从耶稣吗？”你不愿意在说服人的时候培养祂的温柔，在劝勉人的时候培养祂的恳切，并且以身作则地表明真理的高尚原则，在生活和品格中显明基督的宗教为你成就了什么吗？我们岂不要都听从使徒的劝勉吗？——“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲”（罗13:14）。{CSW 95.2}"},{"t":7,"p":15,"c":"我们需要向青年人表现真正的宗敬。这种宗教具有极大的能力和超越一切的感化力。内心的虔诚会带来快乐、活力和不断的成长。若要吸引青年人归向基督，就要让他们看见这样的宗教。这种宗教会在人的心灵中留下神圣的印象，使他们靠着上帝振作人心的恩典，身心得到更新。  {CSW 95.3}"},{"t":7,"p":16,"c":"你们这些安息日学或教会学校的教师要化一年时间试验，看看能不能说：“主为我们行了奇妙的事，因为有许多生灵被带到主的面前，作为天仓宝贵的禾捆。”（TSS 45, 46）{CSW 96.1}"},{"t":4,"p":16,"c":"自 省"},{"t":7,"p":17,"c":"主希望我们安息日学的教师能省察自己有没有常在上帝的爱中。会有各种考验和试炼在每一个为上帝作工之人的经验中考察他们的品格。教师要不断学习，争取在上帝的事上有更透彻的悟性和正确的判断。教师有过于自信，自视太高，不认识自己的缺欠，以致思想偏狭、不发展也不扩大的危险。他们不是越来越有能力，而是越来越高傲了。他们没有把耶稣带进他们的心和他们的经验中。教师应当培养自己的能力，训练自己的口才，以致谈吐明晰，发音清楚。要培养思维的能力，不容它衰弱下去，混乱无章，无法理解和讲解我们信仰的要道。教师若非真正虔诚、纯洁、克己、任劳任怨，就不适于负担这项伟大严肃的工作。教师有责任检验自己的才干和精神，藉着仔细省察认识自己在上帝面前真正地位。……{CSW 96.2}"},{"t":5,"p":18,"c":"教师的榜样"},{"t":7,"p":19,"c":"凡要接受教师职责的人，若缺乏充分的资格，并意识到自己岗位的责任，就会竭尽全力去学习。他会培养尊敬、愉快和坚定的精神。你的行为举止要使你的班级受教对上帝有严肃的思想和敬畏。虽然要用简明的言语传达思想，但在说到上帝、说到基督，说到祂的受难、祂的复活对你来说是事实时，应该使学生们的心思超脱尘世的事，且使他们感到是在无穷的上帝面前。{CSW 97.1}"},{"t":7,"p":20,"c":"安息日学不是让一班只作表面研究的人以轻率态度和言词畅谈那比天还高、比地还阔、永恒的考验性真理的地方。从学生的举止上可以看出教师给他们留下了什么榜样。他们若是一贯粗鲁无礼，那一定是有原因的，需要予以仔细调查。{CSW 97.2}"},{"t":5,"p":21,"c":"严肃而愉快"},{"t":7,"p":22,"c":"教师可以既严肃又愉快。他不可有轻率的态度，而要查考上帝深奥的事。任何矫揉造作都是不适当的。要让班级的学员认识到宗教是真实的，是理想的，能带来平安，安息和快乐。不要让你班级的学员觉得宗教是冷酷无情的。要让内在基督的平安和荣耀在脸上显出祂的慈爱，口中发出感谢和赞美。{CSW 98.1}"},{"t":7,"p":23,"c":"凡养成与上帝交通之习惯的人，脸上必反映出祂的光辉。孩子们不喜欢愁云惨雾。他们的心向往光明、快乐与仁爱。教师虽然应该坚定果断，却不可严酷、苛求和专横。教师需要有尊贵的权威，否则他就会缺乏那种使他成为成功教师的能力。孩童敏于觉察教师品格的任何弱点或缺点。行为举止正在给他们留下印象。他们在你的品格中若看不到样本，你所说的话就不会对他们有正确的影响。在造就你班中学员的品格方面，你在日常生活中所表现的端正的基督徒品格，比你一切的教训和反复教授的学课会有效得多。上帝已使我们个人与广大的人群有联系，以便我们不知不觉地借鉴与我们接触之人的方式、作法和习惯。上帝不许这些小子中最小的一个被撇下，偏离主为赎民行在其间而修筑的道路。教师要有实际的敬虔，以便耶稣的品格与慈爱在他身上彰显出来。{CSW 98.2}"},{"t":7,"p":24,"c":"安息日学不是一个娱乐之所，让孩子们消遣，使他们欢娱的地方，尽管若是管理得法，它能做到这一切；但它是一个儿童和青少年受教育的地方，是圣经向人们的悟性开启的地方，律上加律，例上加例，这里一点，那里一点。它是传授真理亮光的地方。在我们的安息日学中施教的人不是都能胜任这种工作。每一位教师都要感到自己必须知道更多；必须更加熟悉他要与之打交道的那些人，更加熟悉传授知识的最佳方法；而在他尽力而为之后，他仍感到远远不足。（TSS 95-98）{CSW 99.1}"},{"t":4,"p":24,"c":"教师的感化力"},{"t":7,"p":25,"c":"我们的品格和为人决定我们对别人的影响。为了使别人信服基督恩典的能力，我们必须在自己的心里和生活中体验这种能力。我们所传救人的福音，必须先让我们自己的灵魂得救。在这个充满怀疑的世界上，我们只有通过活泼的信心，以基督为个人的救主，才能感化别人。我们若想把罪人从时代的急流中拉出来，自己的脚就必须坚立在磐石基督耶稣之上。{CSW 99.2}"},{"t":7,"p":26,"c":"基督教的标志不是外表的记号，不是佩戴十字架或冠冕，而是表现出人与上帝的联合。品格的变化所显示上帝恩典的能力，会使世人相信上帝已差祂的儿子来作人类的救赎主。无私的生活对人心所发挥的影响，是没有其他的任何影响所能比拟的。爱人而值得人爱的基督徒乃福音最有力的见证。（TSS 115, 116）{CSW 100.1}"},{"t":4,"p":26,"c":"耐心对待走上歧途的人"},{"t":7,"p":27,"c":"要记住你们无法鉴察人心。你们不知道你们所以为错误之举的动机。许多人没有受过正确的教育。他们的品格已经扭曲，冥顽不化，性情乖僻，似乎没有一点正直之处。但基督的恩典能改变他们。不要抛弃他们，把他们逼到灰心绝望的地步，对他们说：“你已经使我失望，我不会再帮助你了。”我们被激怒说几句轻率的话——我们以为对他们说这样的话，是理所当然的——也许就把他们与我们之间心心相契的绳索割断了。{CSW 100.2}"},{"t":7,"p":28,"c":"言行一致的生活，忍耐宽容的态度，在受刺激时保持镇定的精神，始终是最确凿的理由和最严肃的呼吁。你如果拥有别人所没有的机会和便利，就该思想这一点，永久做一个智慧、谨慎、温柔的教师。{CSW 101.1}"},{"t":7,"p":29,"c":"为了使火漆上有清晰明显的印，盖印时切莫用匆忙剧烈的动作，而要轻轻地把印按在溶软的火漆上，慢慢地压下，直到火漆硬化。对待人心也是如此。基督徒持续的影响，是它能力的诀窍。这又取决于你表现基督的品格是否稳定。要帮助有过失的人，把你的经历告诉他们。要对他们说，当你犯了大错时，你的同工如何以忍耐、仁爱和扶助，给你勇气和希望。{CSW 101.2}"},{"t":7,"p":30,"c":"温和体谅地对待反复无常、不讲理性和不配的人所产生的影响，不到审判之日你们是永不明白的。当我们遇到忘恩负义、辜负神圣委托的人时，会表现出蔑视或愤慨。这种表示，犯错的人是料得到的，也是有准备的。但仁慈宽容的态度会令他们惊奇，往往能打动他们的心，使他们向往更高尚的生活。（TSS 166, 117）{CSW 101.3}"},{"t":4,"p":30,"c":"宽容他人"},{"t":7,"p":31,"c":"人生的各种交往都需要运用自制、宽容和同情。我们的性情，习惯，所受教育大不相同，所以对于事物的看法也不一样。我们有不同的判断。我们对真理的了解，对于人生行为的观点，在各方面也不尽相同。没有两个人的经验在每一细节上是完全一样。一个人的难处不等于另一个人的难处。一个人认为轻松的事，另一个人会觉得非常困难和复杂。{CSW 102.1}"},{"t":7,"p":32,"c":"人的本性是脆弱无知，容易误会的；所以每一个人在评价别人的时候都应该谨慎。我们不了解自己的行为对别人的影响。我们以为无足轻重的言行，如果我们的眼睛能够睁开，就会发现具有或善或恶极其严重的后果。（TSS 117）{CSW 102.2}"},{"t":4,"p":32,"c":"改进自己"},{"t":7,"p":33,"c":"卑鄙的品格和虚伪的行为包围着青年人，因此教师在言语、态度和行为上更需要表现高尚真实的人格。儿童很容易发现矫揉造作的行为或其他软弱和缺点。教师要博得学生的尊重，只有在自己品格上表现出他所设法教导他们的原则。……{CSW 102.3}"},{"t":7,"p":34,"c":"但教师的效用主要不在于他的实际学识，而在于他决心要达到的标准。真正的教师不满足于迟钝的思想，怠惰的心理或含糊的记忆力。他必不断追求更高的造诣和更好的方法。他的生活是持续长进的生活。这种教师的工作具有一种新意，一种鼓舞人的能力，足以振奋和感化他的学生。……{CSW 103.1}"},{"t":7,"p":35,"c":"我们所需要的教师，应能迅速发现和利用每一行善的机会，将热情与真正的尊严相结合，能够管理，“善于教导”，能启发思想，振奋精神，灌输勇气与活力。{CSW 103.2}"},{"t":7,"p":36,"c":"一个教师的才能或者有限，没有达到他所希望的高深造诣，但他若真正洞察到人类的本性，真诚地爱这工作，认识到工作的伟大，决心求进，愿意认真而坚持不懈地工作，就能明白学生的需要，并以同情进取的精神激发学生追随他向前向上。{CSW 103.3}"},{"t":7,"p":37,"c":"教师所照顾的儿童和青少年，性情、习惯和教养各不相同。有些人没有明确的目标或固定的原则。他们需要认识到自己的责任和前途。……{CSW 103.4}"},{"t":7,"p":38,"c":"凡看到自己工作的机会与权利的人，必不容任何事情阻碍他认真努力地自我改善。他必不遗余力地迎合优越的最高标准。凡他所希望学生达到的，他自己必先努力达到。（TSS 118, 119）{CSW 103.5}"},{"t":4,"p":38,"c":"增加能力的方法"},{"t":7,"p":39,"c":"我们必须有献身的教师，他们爱上帝为至上，并且爱邻舍如同自己。主已做了充分的准备，可以让教师的才能每个安息日都得到增加，使他们在教学时能有一定的目的，为眼前也为永恒作工。我们的安息日学中需要青年男女，他们要有至关重要的敬虔，不是低劣肤浅的经验，而是深刻的内在虔诚，是天天在基督门下学习的结果，使他们能将基督所教导他们的宝贵教训传授他人。{CSW 104.1}"},{"t":7,"p":40,"c":"那些满足于枯燥的方法，刻板教学的人，必达不到目的，不能完成安息日学教员所应做的工作。然而参加上帝圣工这一重要部门的人如果是名符其实的基督徒，以敬畏上帝的态度从事祂所交托他们的工作，深爱基督所为之舍命的人，他们就能成为上帝的同工。……{CSW 104.2}"},{"t":5,"p":41,"c":"教师要以身作则"},{"t":7,"p":42,"c":"教师应该在精神、仪态和服装上在青少年面前树立一个正确的榜样。他们的衣着应该简单朴素；他们的精神应该象孩子一样谦卑，可是却纯洁而高尚，因为他们是站在上帝面前，向学生们表现基督品格的。他们应该以献身的精神，存温柔的心看待自己的使命，记住耶稣说过：“你们要小心，不可轻看这小子里的一个，我告诉你们，他们的使者在天上，常见我天父的面”（太18:10）。……{CSW 104.3}"},{"t":7,"p":43,"c":"教师们应该始终记得，使人心瞥见天上事物的是圣灵，当他们靠着基督的灵作工时，这位天上的特工正将神圣的真理印在人的脑海中。他们若是常常意识到天使就在他们周围，他们是站在圣地之上，就会在我们的安息日学中成就许多更有效的工作。教师们就不会缺乏属灵的恩典和能力，因为他们会体验到上帝的同在。他们会明白，他们只不过是人间的媒介，基督藉着他们分赐祂天上的亮光。他们的工作就会充满诚挚和能力，他们也会知道圣灵帮助他们的软弱。（TSS 41-43）{CSW 105.1}"},{"t":4,"p":43,"c":"榜样是基督，而不是人"},{"t":7,"p":44,"c":"安息日学的教师不要效学那些不在我们的主和救主耶稣基督的知识上长进之人的榜样，即使那些在神圣的讲台上讲道的人已经给他们留下了这种榜样。凡被接纳为上帝同工的人，不可效法别人的音调、仪态或想法。他必须向上帝学习，蒙赋予天上的智慧。上帝将理性和智力的恩赐给予每一个工人。要本着你的能力将所得的银子交给兑换银锐的人。主不愿任何人作他们所钦佩之人的影子。教师应该长进，满有基督长成的身量，而不是和任何有限，错误的世人相似。你应该在“恩典……上有长进”，恩典从何而来呢？──惟有在神圣的榜样基督身上。{CSW 105.2}"},{"t":7,"p":45,"c":"因此人人都应该仰望基督，效学祂神圣的样式。每一位工人都应该竭尽他所有的能力，按照上帝的计划去工作。他应当在基督的门下学习，使他能够明智地教导他人。受安息日学教员照顾的人需要上帝所能赐与基督信徒的智慧与经验。教师当学习基督心里柔和谦卑的样式，而致成为真正的教育者，能感动他的学员们归向基督，再使学员们也能成为主广大田地中的忠心传道人。（TSS 76, 77）{CSW 106.1}"},{"t":4,"p":45,"c":"激励人的爱"},{"t":7,"p":46,"c":"我们在从事救灵工作的时候总的来说太少同情心了。我们没有照上帝的要求运用恳劝、请求、吸引的力量，使人与祂和好。我们若是教导那在耶稣里的真理，宗教就不会被视为一种苦差事，而会被视为一件乐事了。教师们要把阳光、感激和充满温柔与基督化同情怜悯的心带入自己的工作中，以无私的爱心感化他们学员的心；因为这就是弥漫天堂的精神。安息日学的工人岂不应摆脱一切骄傲和爱自己的心，衷心真诚地成为行道的人吗？“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲”（罗13:14）。真正的信心就是信赖基督，报以毫无保留的顺从，同意跟祂到任何地方去。当通过良好指导的努力，实现了这种结果时，就会把许多人带来，作为宝贵的禾捆献给主。{CSW 106.2}"},{"t":7,"p":47,"c":"父母和教师应该在孩子很小的时候就使他们心中铭记得救的重要性。他们应该教导孩子，上帝是他们的天父，祂对他们的爱在赐下祂的独生子上表达了出来，世界的救主向他们表达了祂的爱，来到我们的世界受死，为要使我们可以活着。若是本着爱心与温柔讲解这些教训，就会给青少年的心思意念留下持久的印象。肖像和物体经日光照出之后，便从镜子里反照出来，同样，这些主题经基督的爱光照之后，也能反映在脑海中。（TSS 100, 101）{CSW 107.1}"},{"t":4,"p":47,"c":"简单和同情"},{"t":7,"p":48,"c":"本着基督的简朴，将圣经中的教训向儿童和青少年讲明，这是多么重要啊。教师要把一切高深难懂的字句留在家里，只用年幼的脑筋容易理解的最简单的字眼。{CSW 108.1}"},{"t":7,"p":49,"c":"然而为了作一名成功的教师，你们不仅应该使用简单的教学方法，而且必须把同情和慈爱带入安息日学中。孩子们会认出这种要素并受它影响。男男女女只不过是长大了的孩子。我们岂不也会响应真实的同情与慈爱的言语表情吗？神圣的教师耶稣使祂的门徒确信祂对他们的爱。祂取了人性，不过是为了向人们显示上帝的怜悯、慈爱和善良，为祂所造的人提供救恩和幸福。祂为此而死。祂在说出最温柔同情的话语时，也因意识到祂想要为他们“充充足足”的成就一切，超过他们所求所想的而欢喜快乐。祂每天都从事造福人类的工作，向他们显明祂向堕落人类所存的温柔和爱心是多么浩大。祂的心是永不枯竭的怜悯之源，饥渴的心灵可以从而得到生命水的供应。{CSW 108.2}"},{"t":7,"p":50,"c":"耶稣对民众讲道的时候，他们都对祂的道理感到惊讶；因为祂教导他们好象有权柄的人，不象文士。文士们曾努力建立自己的理论，还得藉着无休止地重复寓言和幼稚的遗传来努力维持那些理论，好保持他们对民众心思的影响力。他们最堂皇的公开施教方式大半是例行一轮轮没有意义的仪式，以及重复那些琐屑无聊的意见。耶稣的教训却以最容易理解和最简单的方式谆谆教导最重要的理念和最崇高的真理，而“众人都喜欢听祂”（可12:37）。这就是应该在我们的安息日学中给予的那种教导。亮光，天上的亮光，必须从耶稣反照出来，祂是奇妙的教师，儿童和青少年的心灵必须被祂的品格和慈爱的神圣荣耀所照亮。这样就可以美好的单纯引导孩子们归向“上帝的羔羊，除去世人罪孽的”（约1:29）。（TSS 39, 40）{CSW 109.1}"},{"t":4,"p":50,"c":"讲授新鲜的题目"},{"t":7,"p":51,"c":"心灵应该象一个宝库，装满贵重美丽的东西。我们在讲台上、在安息日学中、在祷告会上和社会上，都应该有新鲜的题目用来开导他人。我们应该跟从耶稣的榜样，祂是完美的教师。祂藉着向人们彰显永生上帝的品格来教育人。祂说过：“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。这是应该使青少年铭记在心中的重要问题；因为他们必须对上帝那父亲般的品格有所认识，才能蒙引导将今生暂时的事放在永恒的权益之下。他们注视上帝的品格，心中就会产生一种强烈的愿望，要把真理的优美和能力传给他人。{CSW 109.2}"},{"t":5,"p":52,"c":"宗教改变人心的力量"},{"t":7,"p":53,"c":"甚愿每一位与人心打交道的男人、女人和儿童都能有真理交织在心灵中，以便在精神、言语、品格和行为上将之表现出来！真理使人成圣的能力应该使每一个在安息日学施教或在我们的机构中任职的人有这样一种经验，使他能说：“我知道我所信的是谁”（提后1:12）。耶稣基督的宗教中有改变人心的能力，而这种能力应该以大得多的谦卑、以更加恳切的态度和活泼的信心在我们身上表现出来，使我们可以成为世上的光。必须降卑自我，高举基督。那些蒙上帝在祂的葡萄园中委任某项工作的人为什么那么容易自高呢？{CSW 110.1}"},{"t":5,"p":54,"c":"发人深省的问题"},{"t":7,"p":55,"c":"为何许多人似乎认为负责的岗位会抬举人呢？他们既然完全依赖那赎罪的牺牲，又为何变得那么自负呢？为何有些人那么缺乏温柔，那么不用心呢？这是因为那些自负的人没有跌在那磐石上并且跌碎。这就是为什么他们那么少倚赖上帝，那么少恳切痛悔，那么缺乏热切祷告的原因。每一位教员都很可以这样自问：“我信了以后有没有领受圣灵呢？我有没有接受基督作我个人的救主呢？”要郑重地回答这些问题。{CSW 111.1}"},{"t":5,"p":56,"c":"一寸光阴一寸金"},{"t":7,"p":57,"c":"那些从事上帝工作的人若个个都是基督徒，他们的行为就会显明这个事实。他们就会向那些与他们接触的人介绍基督。安息日学的教师不会把光阴占用在不重要的问题上，因为他们会意识到寸阴是金，应该用来在主的园子里殷勤作工。基督在天上圣所中时刻将祂的宝血呈献在施恩座前为我们代求，这项工作应在我们的心中留下深刻的印象，使我们认识到每一刻光阴的价值。耶稣长远活着为我们代求。可是若浪费了一分钟时间，却是永远无法挽回的。教师和学生要思考基督在天上圣所中不停地从事祂严肃工作的伟大事实。你如果负基督的轭，担基督的担子，就必从事你永生的元首所从事同样性质的工作。（TSS 85,86）{CSW 111.2}"},{"t":4,"p":57,"c":"面貌反映品格"},{"t":7,"p":58,"c":"各班的教师应该把每一个孩子都放在自己心上，并且特别照应他们。{CSW 112.1}"},{"t":7,"p":59,"c":"教师与上帝若没有密切的联络，就不可能为今生和永恒做这项工作。耶稣说过：“应当查考圣经，因为你们以为内中有永生，给我作见证的就是这经”（约5:39）。不要鼓励人以一种肤浅的方式研究真理。要使孩子们清楚明确地了解真理的每一个要点。不要一次将累积的问题塞进他们脑中。上帝宝贵的话语要作他们脚前的灯，路上的光。要使他们心中铭记，他们有特权行在光中。这是一条平安、纯正、圣洁的道路，是为主的赎民行在其间而修筑的。基督在这条路上带路，祂是真牧人，他们跟随祂，就可避免旁门左道和危险的陷阱。{CSW 112.2}"},{"t":7,"p":60,"c":"他们要在上帝的话中得知，凡进入天国的人必须有完美的品格；因为那时他们要安然见主。许多儿童和青少年的品格都印在他们的面容上。他们的面部特征镌刻着他们的生活史。真正的工人应该使孩子们心中谨记优美、纯洁、基督化的品格，这会美化人的面容。基督若是内心常住的原则，你就会在他们的脸上看到纯洁、文雅、平安和仁爱。在其他人的面容上，则有不良品格的印记，自私、狡猾、欺骗、虚伪、仇恨和嫉妒在那里表露出来。将真理印在这种人的内心和面容上是多么困难啊！{CSW 112.3}"},{"t":5,"p":61,"c":"品格的培养"},{"t":7,"p":62,"c":"我们现在需要特别注意品格的培养。你们要以基督耶稣的心为心，好使我们安息日学中最高和最低的工人都成为高尚的人，这样，耶稣就不会耻于承认他们为祂的同工了。基督已为祂的子民预备了属灵的修养所需要的一切。耶稣若是住在心灵中，内心便充满祂圣灵的圣洁美德，这会在容貌的改变上表现出来。你若愿拥有优美可爱的品格，就必须有神圣的律法写在心上，并且在生活中实行出来。（TSS 20-22）{CSW 113.1}"},{"t":4,"p":62,"c":"将学课付诸实用"},{"t":7,"p":63,"c":"教师全心全意地研究学课的主题内容。他们要制定计划，实际应用学课，引起他们所照管之儿童心中的兴趣。要让学员们在解决圣经真理的难题上找到活动范围。教师可以使这项工作有特色，免得学课的活动枯燥无趣。{CSW 113.2}"},{"t":7,"p":64,"c":"教师们在从事安息日学校的活动时，没有照着所应该的认真工作。他们应该接近学员的心，用聪明才干、用同情、忍耐和坚决的努力使每一个学员对灵魂得救问题感兴趣。这些活动应该完全成为主所希望的样子，成为深深悔罪、洗心革面的时候。若是以巧妙的、基督化的方式做成了适当的工作，就会有人知罪，并且询问：“我当怎样行才可以得救？”（TSS 12, 13）{CSW 114.1}"},{"t":4,"p":64,"c":"教具的应用"},{"t":7,"p":65,"c":"教会虽为使儿童慕道作了一些工作，但还不够。我们的安息日学应当办得更有趣味。近几年来，各公立学校大大改良教学的方法。他们利用实物，图画，以及黑板等，使年幼的头脑可以明白艰深的功课。利用这样的方法也可使真理简明易懂，令儿童活跃的脑筋感兴趣。{CSW 114.2}"},{"t":7,"p":66,"c":"有些父母在用别种方法不能接近之时，往往藉着他们的子女便可接近。安息日学的教员可以教导儿童真理，儿童又可将真理传进他们的家庭圈内。然而似乎很少有教员明白这项工作的重要。在公立学校中所用的有效教学法，也可在安息日学中收到同样的果效，引导儿童归向耶稣，教导他们圣经真理。这种工作远比一场来也匆匆去也匆匆的情绪性宗教奋兴会要好得多。{CSW 114.3}"},{"t":7,"p":67,"c":"我们的心中应存有基督之爱，对于我们所认为基督复临之前应该作成的工作，需要有更多的信心。我们应该在正确的方向上，有更克己更自我牺牲的努力。应当多多思想及虔诚研究怎样使工作最有效验。应当完成缜密的计划。我们之中有些人的心思，只要肯加以运用，就能有所发明并付诸实行。循循善诱而聪明的努力，必有大效果。（TSS 9）{CSW 115.1}"},{"t":4,"p":67,"c":"指出错误"},{"t":7,"p":68,"c":"安息日学若管理得当，就是上帝使人认识真理的一大工具。教师占用所有的讲话时间并不是最好的计划，应当抛砖引玉，叫学员们说出他们所知道的。然后教师要用几句简要的评论或说明，使他们铭记所学的教训。教师在任何情况下都不应该机械呆板地讲授学课，然后坐下来，让孩子们东张西望、窃窃私语或是玩耍，就象我们常见的那样。这样教学是没有益处的；往往有害。教师若是预备妥当，就能利用每一刻光阴使学员受益。孩子们活跃的头脑应该常常加以使用。应该引出他们的想法，并且按情形的需要予以纠正或认可。但教师绝不应该坐下来，说：“我讲完了。”教训没有讲完的时候。（TSS 18, 19）{CSW 115.2}"},{"t":4,"p":68,"c":"属灵的怠惰"},{"t":7,"p":69,"c":"有些安息日学聘请了没有教学才干的人担任教员。他们对人没有真诚的爱，自己对于真理的实际意义也只是一知半解。既然如此，他们怎能引领儿童和青少年到生命的泉源呢？教员自己应当深深就饮于救恩之水，上帝的使者就会扶助他们，他们就必知道主希望他们用什么方法引导宝贵的青年归向耶稣。雅各在祈祷中与主角力的时候曾祈求说：“祢不给我祝福，我就不容祢去”（创32:26）。安息日学的教员需要才干、意志、恒心和雅各角力时的精神。教员们若是得到了上帝的福气，就应将它反射到他所负责的学员身上。决不要把青年托付给属灵上懒惰，没有崇高圣洁抱负的人。因为这样，教员和学员都会表现出一种法利赛式的冷漠态度，徒具形式而没有能力。（TSS 13）{CSW 116.1}"},{"t":4,"p":69,"c":"在班级里争论"},{"t":7,"p":70,"c":"在安息日学中所教的学课，应该将亮光照进学生的心房和脑海中。若要成就这一点，教师必须在圣灵的感化之下，克服一切自私，不说急躁的话，不做轻率的举动，而是让上帝的恩典表现为与人同工拯救生灵。这应该是安息日学工作的大目标。不应该使安息日学成为一个争论之所。它不是表明歧见的地方。要将这种事都排斥在安息日学之外，并要保持融洽。如果所提出的想法遭到了班中学员的质疑，不要引起好斗的精神，也不要进行探讨和论战。（TSS 51,52）{CSW 117.1}"},{"t":4,"p":70,"c":"诵读学课"},{"t":7,"p":71,"c":"我很遗憾地说，在一些安息日学里，盛行着照本宣读学课的风习。这是不应该的。假如浪费在不必要的甚至是有罪的事上的光阴用在研究圣经上，就不会有这种情况了。教师和学生学习安息日学的学课没有理由不及学习普通学校的课程那么透彻。要更加充分地学习安息日学的学课，因为它们涉及无比重要的题目。在这方面的疏忽是上帝所不喜悦的。（TSS 10）{CSW 117.2}"},{"t":4,"p":71,"c":"肤浅的学习"},{"t":7,"p":72,"c":"安息日学的每一位教师都应该认为自己是上帝的传道士。他必须善用自己的光阴和才能去获得圣经的知识，以便将之传授给他的学生。教师若不学习，就会变得没有资格施教。他们在自己的工作中需要新鲜的想法、新颖明智的计划、生命、机智和精神。他们必须善于教导。{CSW 118.1}"},{"t":7,"p":73,"c":"教师在授课时不应只限于重复念诵学课中固有的字句，而要完全熟悉学课的字句和思想。每一位教师在站在班级前面之先，都应该胸有成竹，知道自己为那天在那个场合要做什么。在学员面前亲自诵读学课并不是教学；你需要简明的言辞和清晰阐明的思想。要确保学员了解你的意思。他们若不能领会你的想法，你的努力就白废了。不要蜻蜓点水，而要深入作工。圣经是人生的准则和向导。必须使纯正的道理与学员的心与脑有实际的接触；然后才会有出产，因为你工作的结果必能见诸于合理的实践。（TSS 24）{CSW 118.2}"},{"t":4,"p":73,"c":"冗长而令人厌烦的话"},{"t":7,"p":74,"c":"教导儿童的人应该避免冗长乏味的谈论。简短而中肯的谈论会有一种快乐的影响。如果要说的内容很多，不妨提纲挈领地常常提起。几句有趣的话，不时地提出，会比一次把话笼统说完，有更大的益处。长篇演说是儿童小小的脑筋负担不起的。话说得太多，即使是属灵的训诲，也会引起他们的厌恶，犹如饮食过多，使胃负担太重，减少了食欲，以致对食物见而生厌一样。人们的脑筋也可能因充斥太多的演说而麻木。为教会、尤其是为教会里的青年人劳力，我们应该命上加命、令上加令、律上加律、例上加例，这里一点、那里一点。要给听众的头脑留出时间，好使他们消化你所讲的真理。必须吸引儿童归向天国，不是轻率地拉拢，而是非常温柔地吸引。（TSS 107）{CSW 119.1}"},{"t":4,"p":74,"c":"与上帝同工的意义"},{"t":7,"p":75,"c":"“又劝少年人要谨守，你自己凡事要显出善行的榜样，在教训上要正直，端庄，言语纯全，无可指责，叫那反对的人，既无处可说我们的不是，便自觉羞愧”（多2:6-8）。{CSW 119.2}"},{"t":7,"p":76,"c":"安息日学的教师若是缺少真实的虔诚，疏于天天与上帝交通，他教学的方式就必枯燥乏味。他的话就不会有能力打动学生的心。{CSW 119.3}"},{"t":7,"p":77,"c":"与上帝同工不仅仅意味着参加安息日学，参赴教会礼拜，参加教学工作和在聚会中作见证。{CSW 120.1}"},{"t":7,"p":78,"c":"与上帝同工意味着你心里有一种强烈的愿望要拯救基督为之而死的罪人。它意味着你对圣工充满了关怀，总是计划使你的教导有趣味，想方设法沿着基督所划定的路线调用所托付给你的一切能力，好得人服事主，被祂无限慈爱的绳索维系在祂身边。{CSW 120.2}"},{"t":5,"p":79,"c":"圣工因未献身之人的工作而受到亏损"},{"t":7,"p":80,"c":"与上帝同工的人不要想要畏避神圣的责任；而会为基督的缘故乐意忍受辛劳，遭受困苦和羞辱。他们乐于面对拒绝，尽管这是难以忍受的，对人的自尊心来说是可耻的。然而与上帝同工的人会记住耶稣忍受了羞耻和侮辱，厌弃和死亡，以便拯救失丧的人。收割园地中各种工作的每一部分工作都意味着牺牲和舍己。这意味着通常花在次要问题上的时间应该用来查考圣经，好使你知道如何成功地从事所指定给你的工作。这意味着你必须与上帝的灵熟悉起来。这意味着你必须多多祷告，更加严肃地思想如何利用你的一切才能，有效地推进上帝的工作。{CSW 120.3}"},{"t":7,"p":81,"c":"你们是上帝所雇用的仆人，奉派在地上建立祂的国度，你们要尽自己的本分，拯救基督已为之付上祂宝血代价的人。这样说来，没有为安息日学这项重要的工作预备自己的心就去施教，这岂是小事一桩呢？许多承担教学工作的人对这工作毫无兴趣，他们不献身的结果损害了圣工。（TSS 67, 68）{CSW 121.1}"},{"t":4,"p":81,"c":"自我表现的试探"},{"t":7,"p":82,"c":"无论是初级班还是高级班，教师都需要不断地仰望真光的大源头，求得智慧、恩典和能力，来造就学生的心，并使自己能智慧地对待基督的宝血所买来的人。每一位教师都应是那位心里柔和谦卑之主的谦逊门徒。任何人都不可只为了表明自己是了不起的教师，或具有非凡才干的人而研究或工作。他的目的应是引人归向基督。教师会遇到试探，将自我带进他的一切工作中去。若是这样，工作就会受损，因为这会使教师说话枯燥冗长，提不起儿童的兴趣，无法使他们获益。（TSS 35）{CSW 121.2}"},{"t":4,"p":82,"c":"全心全意地工作"},{"t":7,"p":83,"c":"主希望安息日学的教师能全心全意地工作，藉着运用才干而使之增加，并精益求精。主希望祂的教会中都是作工的基督徒，因为工人的试探要比无所事事的人少。真正相信基督的人会成为上帝的同工。他们必接受祂圣灵的管理。他们的情感要净化。他们的欲望要受到约束。他们的生活中要结出宝贵的果实，归荣耀给上帝，因为真正相信基督的人会将光反照出来。（TSS 53）{CSW 122.1}"},{"t":4,"p":83,"c":"最为关心救灵工作"},{"t":7,"p":84,"c":"教师的责任是重大而神圣的。但他们的工作中没有比以慈爱的同情看顾青年、使他们感到我们认他们为朋友更加重要的了。你们一旦得到学生的信任，就不难引导、管理和训练他们了。出于我们基督徒原则的圣洁动机，必须带到生活中来。敬畏上帝的教师所受最崇高的委托就是学生的得救。他是基督的同工，他特殊而坚决的努力，应该是救人脱离灭亡，争取他们归向耶稣基督。上帝要向教师们手中讨这个。每一个人都应当度虔诚、纯洁和认真努力、天天尽责的生活。心中若充满上帝的爱，就会在生活中流露出那必不可少的纯洁感情；就会献上热情的祈祷，提出忠心的警告。如果忽略了这些事，你所看顾的生灵就处于危险之中。最好少花些时间作长时间的演讲，或专心研究，而要留心这些疏忽了的责任。{CSW 122.2}"},{"t":5,"p":85,"c":"恒心必得报赏"},{"t":7,"p":86,"c":"然而经过所有这些努力之后，教师们可能会发现仍有一些在他们照管之下的人发展成无原则的品格。他们道德行为放荡，大多由于不道德的榜样和缺乏父母的管教。虽然教师尽了一切努力，仍不能使这些青年度纯洁圣善的生活。经过耐心的教育、热情的帮助和诚恳的祈祷之后，这些学生仍会使那些对他们寄以很大希望的人失望。此外，教师们还会因为没有能够抵消学生父母的错误榜样和不智教育的影响，而受到学生父母的指责。教师在尽到自己的本分之后，尽管会遇到这种挫折，但他必须继续工作，相信上帝必与他同工，勇敢地站在自己的岗位上，凭着信心作工。总会有其他人得救归于上帝，而且这些人的影响会发挥出去拯救更多的人。传道人、安息日学教师和我们学院中的教师们，要同心合意拯救我们的青年脱离灭亡。（FE. 116，117）  {CSW 123.1}"},{"t":4,"p":86,"c":"高举基督"},{"t":7,"p":87,"c":"自称基督徒的人若是正确表现了福音，福音就是上帝的大能和智慧。基督为我们的罪在十字架上被钉死，应该令每一个人在上帝面前谦卑地估计自己。基督从死里复活，升到高天之上，我们的中保在上帝面前，乃是救恩的科学，是我们需要学习并教导我们的孩童和青少年的。基督说过：“我……自己分别为圣，叫他们也……成圣”（约17:19）。这是始终交给每一位教师的工作。他们在这个问题上不可随便行事，因为就连在走读学校中教育儿童的工作都需要大量的基督恩典和自制。那些生来烦躁易怒，怀有批评和思想恶事的习惯的人，应该另找工作，不致于将他们不可爱的品性复制在儿童和青少年身上，因为代价太大了。上天在儿童和青少年身上看到各样天分和能力，若是用天上的智慧予以正确的指导和开发，他们就能够与神圣的感化力合作，成为上帝的同工。忿怒和话和不断的责难令儿童不知所措，却决不能使他改过自新。要闭口不说发脾气的话，保守你自己的精神在耶稣基督的管教之下；这样你就会学习如何怜悯同情在你影响之下的人。（TSS 87, 88）{CSW 124.1}"},{"t":4,"p":87,"c":"使整个班级都悔改"},{"t":7,"p":88,"c":"我们这些上帝的工人应该多要耶稣，少要自己。我们应有更多救人的愿望，当每日祈求，使你在安息日得到力量和智慧。教师们哪，要与班上的学生相处。与他们一起祷告，教他们如何祷告。要使心地柔和，献上的请求要短简而恳切。你们的言语要寡少，且要精心选择；要言传身教地让他们知道，上帝的道必须扎根在他们心中，否则他们就经受不住试探的考验。我们希望看到全班的年轻人都悔改归向上帝，成长为教会中有为的肢体。（TSS 19, 20）{CSW 125.1}"},{"t":7,"p":89,"c":"在一周之中不要把你的精力全用在属世的，暂时的事物上，免得到了安息日便没有精力为基督作服务的工作了。现在就有需要我们竭力以赴的工作等待着我们去作。我们没有一刻的时间可作自私的事了。我们无论作什么都要使上帝得着荣耀。非到你班中的每一个儿童都得到了基督救人的知识之后决不要罢休。（TSS 14）{CSW 125.2}"},{"t":4,"p":89,"c":"最大的快乐"},{"t":7,"p":90,"c":"在我们学校教师的面前，有一片广阔的田地，需要作工、开垦、播种和收割。有什么比教育和训练儿童及青少年爱上帝，并守祂诫命更令人心满意足呢？要把你们在走读学校和安息日学教导的孩子带到耶稣面前。有什么事比看见儿童和青少年跟从大牧人基督能使你更为快乐呢？祂叫绵羊和小羊听祂的声音并且跟从祂。当献身的工人得知他为主所作坚持不懈的工作没有落空，看见他的学生因基督赦免了他们的罪而心中享有喜乐的阳光时，有什么能比他们快乐的心灵更能散发阳光呢？当与上帝同工的人看见儿童和青少年接受圣灵的感化，获得真正高尚的品格，得以恢复上帝的道德形像，寻求从和平之君那里来的平安时，还有什么更能使他们心满意足呢？（FE.271） {CSW 126.1}"},{"t":7,"p":91,"c":"我们要象小孩子那样坐在基督脚前，向祂学习如何有效地工作。我们要向上帝求准确的判断力和分赠给别人的亮光。所需要的是来自经验的智慧。我们不应让一天的时间过去而没有获得属世和属灵知识的长进。我们不要打下桩以后不肯拔出来继续打，更加接近我们所盼望攀登的高峰。最高的教育就是造就心志天天进步。每天晚上我们应发现一天的进程使我们离得胜者的奖赏更近了。我们的悟性要一天比一天成熟。我们天天所得出的结论会带来今生和来生的丰富报赏。每天仰望耶稣，而不关注自己的成就，必然会在属世和属灵的知识上长进。"},{"t":7,"p":92,"c":"万物的结局近了。我们不可把已有的成就作为我们工作的终点。我们救恩的元帅说：“前进。黑夜将到，就没有人能作工了。”我们要不断地增加效能。我们的生活要始终为基督的大能所支配。我们的灯要时常剔净长明。（ML 109）"}]},{"n":"第5章 收集每周的捐款","ps":[{"t":2,"p":0,"c":"第五章  收集每周的捐款"},{"t":4,"p":0,"c":"为过去的成就而感恩"},{"t":7,"p":1,"c":"感谢上帝，因为我们的安息日学对于推进许多重要的事业作了不少的贡献。儿童和青年捐出了他们的小钱，好像微细的小溪，汇聚成福惠的巨流，应当教导儿重，使他们做不自私的事，使上天见了也会欢喜。儿童们年纪还轻，在他们身上还带着青年的朝露的时候，就应当接受训练为基督而服务。他们应当学习克已的精神。（TSS 113）{CSW 129.1}"},{"t":4,"p":1,"c":"捐款要定期按时"},{"t":7,"p":2,"c":"捐款不可由兴之所至，任意而为。关于这一点，上帝已经赐下了清楚的教训。祂规定了十分之一和乐意捐为我们当尽的责任。祂希望我们按着定时，有计划地捐献。保罗在写给哥林多教会的书信中说：“论到为圣徒捐钱，我从前怎样吩咐加拉太的众教会，你们也当怎样行。每逢七日的第一日，各人要照自己的进项抽出来留着”（林前16:1，2）。每个人都当按着定期计算他的进项，这些都是上帝所赐的福，把十分之一先抽出来，分别为圣献给主，无论在什么情形之下都不可将这笔钱用在任何其他的用途上，这钱只能用来维持福音圣工。将十分之一抽出来之后，再按着上帝所赐与的福气酌量抽出乐意捐来。（RH.1893.5.9）{CSW 129.2}"},{"t":4,"p":2,"c":"每周定期捐献"},{"t":7,"p":3,"c":"儿童的捐献也可蒙上帝悦纳及使祂喜爱的。捐献的价值是按那激动捐献的精神而定。穷苦的人，按使徒的规定，每周捐出小额的款项，帮助充实库房，他们的礼物就要全蒙上帝的悦纳；因为他们所作的牺牲，是与富人所作的一样大，甚至于比之更大。定期捐献的制度，将成为每一家庭的保障，抗拒试探，以免枉费金钱于不必要的事物上。此种制度，对于富人尤为福气，因其可使他们免得流入狂奢极欲的生活中。{CSW 130.1}"},{"t":7,"p":4,"c":"上帝每周对于每一个家庭的要求，藉着家中每一成员彻底履行这种制度，便可存记在心；而当他们放弃某些不必需的物品，以便有钱财捐入库中时，为上帝的荣耀而克己牺牲的宝贵教训就会铭刻于心。每周一次，家中各人都要检讨过去一周中的行为──若实行节约原可能省下来的进项，以及由于放纵而浪费的金钱。他的良心要象在上帝面前一样受检讨，而对他的行为或予嘉许，或谴责。他就认识到：若要保持内心的平安和上帝的眷爱，就必须在吃喝和衣着方面荣耀祂。（3T.412）{CSW 130.2}"},{"t":4,"p":4,"c":"显著的尊荣"},{"t":7,"p":5,"c":"上帝在祂明智的计划中，使圣工的推进依赖祂子民个人的努力和他们乐意的奉献。祂藉着接受人在救赎大计中的合作，赋予了人显著的尊荣。传道人若不奉差遣，就不能传道。传播亮光的工作，不是单靠传道人。每一个人，一成为教会的成员，就是许身作基督的代表，活出所信的真理。跟从基督的人应当推进祂在升天之时所留给他们去作的大工。（4T. 464）{CSW 131.1}"},{"t":4,"p":5,"c":"上帝培养我们的慷慨精神的美意"},{"t":7,"p":6,"c":"那慈善的大小溪流应当不停地涌流。上帝的天意远远超越我们，比起我们的慷慨，动作要快得多。推进并建立上帝圣工的道路被自私、骄傲、贪婪、浪费以及爱炫耀阻碍了。全教会受命要在各部门圣工中负起一个神圣的责任。如果其成员跟随基督，他们就会克制炫耀，爱美衣，爱优雅的房舍以及昂贵家具的意向。在安息日复临信徒中必须有更大的谦卑精神，与世人有更大的区别，否则上帝不会接纳我们，无论我们的职位如何或是我们所从事的工作性质如何。许多处于一般状况的人，将有节俭和克己的美德，以财力来行善。所有人都有义务学基督的样式，谦卑地行在克己的道路上，这是天上至尊所走过的道路。整个基督徒的人生应当是一种克己的人生，当有人求助时，我们便随时应答。{CSW 131.2}"},{"t":7,"p":7,"c":"只要撒但以不懈的精力来摧毁灵魂，只要有呼召要工人到广阔收割园地的任何一个地方，就必有号召要对上帝圣工许多领域的某个方面给与支持。我们解救一个需要，只是为了进一步解救另一个类似性质的需要。获得财力用来投资于上帝最为赏识的事业需要克己，这将会培养我们的习惯和品格，为我们赢来“好”的赞赏的，并使我们适于远住在祂面前，祂为我们的缘故成为贫穷，使我们因祂的贫穷可以承受永远的富足。（7T. 296，297）{CSW 132.1}"},{"t":4,"p":7,"c":"我们对捐助感到厌倦的时候"},{"t":7,"p":8,"c":"或有人说，唉，圣工捐款的要求，接踵而来，我已捐得厌倦了。你是这样么？那么让我问一问，你从上帝赐福的手接受福气，是否也厌倦了呢？在祂停降福气给你之前，你总是有责任将祂所应得的份归还给祂。祂赐福给你，为要使你有力造福他人。何时你倦于接受福气了，然后你也许可说：我对这么多捐钱的要求很厌倦了。（5T.150）{CSW 133.1}"},{"t":4,"p":8,"c":"扩展圣工"},{"t":7,"p":9,"c":"在上帝子民面前有一项大工，必须不断发扬光大。我们在传道战线上所有的努力必须大大地扩充范围。在我们主耶稣基督第二次显现之前，有一番较诸以往更为确切的工作必须完成。上帝的子民不可停止工作，直到他们的工作普及全球。（6T.23，24）{CSW 133.2}"},{"t":4,"p":9,"c":"不要请求减少开支"},{"t":7,"p":10,"c":"各教会都应恳求上帝，使大家更加热心，更加慷慨。我的弟兄姐妹啊，不要认为福音工作应该紧缩。只要有人要救，就不能不救；我们对救人工作的关心也不能减退。教会若紧缩她的工作，就等于否认她的主。我们虽不能人人到国外去传道，但大家都可以捐献金钱，使国外的传道工作得以发展。（9T. 55，56）{CSW 133.3}"},{"t":4,"p":10,"c":"我们要尽一切力量吗？"},{"t":7,"p":11,"c":"当马其顿的呼声从四面八方向世人发出，从本国的城市及乡村而来，从大西洋与太平洋的彼岸，以及各海岛上而来，“请你过到……来帮助我们”（徒16:9），我的心中便甚为激动。弟兄姐妹们哪，你们肯答应这呼声么？说：“我们要尽自己之所能，给你们派布道士并送捐款去。我们一定要在居室的装修，个人的穿戴，及饮食的享受上尽力克己节约。我们要将受托的钱财用在上帝的圣工上，也要毫无保留地献身作祂的工作。”圣工的需要摆在我们之前；空虚的库房向我们极哀切地求助。现今一元钱对于工作的价值，要比将来十元钱的更多。{CSW 134.1}"},{"t":7,"p":12,"c":"作工吧，弟兄们，当你们有机会之时，当白日未过之前，作工吧！作工吧，因为“黑夜将到，就没有人能作工了”（约9:4）。黑夜多久后会来到，你们是无法知道的。现今是你们的机会；应当予以善用。若有人不能亲自参加远方布道的工作，就当过俭朴的生活，把所赚的钱献出来。（5T. 732，733）{CSW 134.2}"},{"t":4,"p":12,"c":"为传道工作祈祷和捐献"},{"t":7,"p":13,"c":"弟兄姐妹们：你们愿意今天在上帝面前立约，为那些蒙拣选到国外去的工人祈求吗？你们愿意立约，不仅为他们祈求，也用你们的十分之一和捐款支持他们吗？你们愿意立约实行严格的克己，以便有更多款项帮助推进“以外的地方”的工作吗？我们感受到圣灵的感动，请求你们在主面前立约，每周留出一些金钱，支持我们的传道士。上帝必帮助和赐福你们这样做。（RH.1902.11.11）{CSW 135.1}"},{"t":4,"p":13,"c":"想方设法"},{"t":7,"p":14,"c":"基督在地上的教会被组织起来，是为了传道的目的，主切望看到整个教会想方设法让贫富贵贱的人都可以听到真理的信息。并非所有人都蒙召亲自从事外国地区的工作，但所有人都可以藉着祈祷和捐助来帮助传道事工。{CSW 135.2}"},{"t":7,"p":15,"c":"一位美国商人是一个热心的基督徒，他在和一位同工谈话时提到自己一天二十四小时为基督做工。他说：“在我一切的业务关系中，我都尽力代表我的主。只要我有机会，我就努力争取人归向主。整个白天我都在为基督做工。夜里我睡觉的时候，我还有一个人在中国为祂做工。”（6T.29）{CSW 135.3}"},{"t":4,"p":15,"c":"推进家庭布道工作"},{"t":7,"p":16,"c":"为国外布道工作的成功而表现的慷慨和克己的精神，是促进国内圣工的可靠方法；因为国内圣工的兴旺，在上帝领导下，多半有赖于国外远方布道事业的反馈作用。藉着供应别人的需要，我们的心灵与一切力量的源泉相连接。主注意到祂的子民为国外的园地所表显的各种传道热情。祂希望每一个家庭，每一个教会，和每一个工作中心，都显示慷慨的精神，帮助国外的园地，那里的工人正在与逆境作斗争，将真光传给坐在黑暗中的人。为一个地方的开工所提供的帮助，会加强其他地方的工作。（GW.465，466）{CSW 136.1}"},{"t":4,"p":16,"c":"上帝尊重忠心的管家"},{"t":7,"p":17,"c":"上帝已经立世人作祂的管家。祂所放在他们手中的财产乃是祂预备作为传播福音的经费。凡以行动证明自己为忠心管家的人，必要受到更大的委托。耶和华说：“尊重我的，我必重看他”（撒上2:30） 。“因为捐得乐意的人，是上帝所喜爱的”（林后9:7）。当上帝的子民以感恩的心情，“不要作难，不要勉强，”带礼物和供物给祂时，祂的福气必要随着他们，正如祂所应许的：“万军之耶和华说，你们要将当纳的十分之一，全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”（玛3:10）。（PP.529）{CSW 136.2}"},{"t":4,"p":17,"c":"可能发生的情况"},{"t":7,"p":18,"c":"上帝的道正发出灿烂的光辉，这对于那已经忽略的机会，应该引起一番觉悟来。何时人人都在十分之一和乐意捐上将属上帝之物归还给衪，则世人得听现代信息的门路就必敞开了。如果上帝子民的心全都充满了对基督的爱，如果每位信徒彻底浸染了自我牺牲的精神，如果大家都显出充分的热忱，则国内国外各布道区的经费，就不致感到缺乏。同时我们的资源就必增加；有成千的效用之门也必敞开，邀请我们进入。上帝的子民若在将怜悯的信息传与世人的事上，遵行了衪的旨意，则基督早就来到世上，圣徒们也必早被迎接进入上帝的城了。（6T.450）{CSW 137.1}"},{"t":4,"p":18,"c":"不断赐福给经常捐献的人"},{"t":7,"p":19,"c":"凡自称上帝儿女的人若忠实地履行自己对上帝和同胞的义务，缴纳十分之一和捐款，就必有丰富的款项流入主的府库，维持世界各地上帝各部门的圣工。他们在施舍的时候，主会为他们开路，使他们能不断地施舍，因为他们不断地领受。这样，就不会经常有请求捐款维持圣工的呼吁了。如果定期全面遵行把主的物归还给祂的原则，上帝就会悦纳。“尊重我的，我必重看他”（撒上2:30）。（RH.1893.5.16）{CSW 137.2}"},{"t":4,"p":19,"c":"比同情更高尚的动机"},{"t":7,"p":20,"c":"败坏世界的道德黑暗，需要男女基督徒尽个人的努力，奉献钱财，发挥影响，与基督的形像同化；祂本有无穷的富足，却为我们成了贫穷。那些已经得到上帝所赐的真理信息，却仍需被催促，才觉得有责任与基督同工的人，上帝的灵是不能与他们同居的。使徒强调，施舍的本分应出于更高尚的动机立场，而不是仅因感情被触动而发的恻隐之心。他所坚持的原则就是我们应当单单注视上帝的荣耀，作无私的服务。（3T.391）{CSW 138.1}"},{"t":4,"p":20,"c":"胜过天性的自私"},{"t":7,"p":21,"c":"人们并非生来就倾向于行善，而是倾向于卑鄙贪婪的，要为自己而活。而撒但总是随时准备提出把他们所有的钱财都用在自私、属世的目的上会获得的好处；当他能影响他们逃避职责，在十分之一和奉献上抢夺上帝时，他就洋洋得意了。但没有一个人在这事上是可以推诿的。“各人要照自己的进项抽出来留着”（林前16:2）。穷人和富人，挣工资的青年男女——都要留出一份来；因为上帝要这份。教会每个信徒属灵上的兴盛都依赖于个人的努力和严格忠于上帝。（5T.382）{CSW 138.2}"},{"t":4,"p":21,"c":"在家中要教导儿童们行善"},{"t":7,"p":22,"c":"我们的大仇敌正不断地以能力作工，要引诱青少年放纵自己、骄傲、奢侈，使他们心思全被这些事占据，以至没有情意留给上帝了。他用这种手段扭曲这一代青年的品格，使他们的智力发育不良。父母们有责任抵消他的作为。凡是能使年轻人保持心地诚实、有无伪的谦卑并且知道上帝旨意的感化力，都会帮助他们不被这时代的罪恶所败坏。{CSW 139.1}"},{"t":7,"p":23,"c":"抵挡罪恶潮流的一个最有效的坚垒，就是养成克己和行善的习惯。应该教育儿童厌恶自私和贪婪的习惯。上帝对他们有神圣的要求，他们需要受指教，律上加律，例上加例，好承认并且本着良心尊重这些要求。{CSW 139.2}"},{"t":7,"p":24,"c":"应当经常提醒年轻人，上帝正不断赐福给依赖祂的孩子们，祂赐下阳光和雨露，使菜蔬生长茂盛，使大地丰产，服务人类。这些福气赐给我们并不是要鼓励我们自私的本性，要我们扣留上帝厚赐的宝物，情系于它们，而是要我们将礼物和供物奉还给那位赐予者。这是我们能对仁慈的创造主报以的最小的感激与爱戴之情。{CSW 140.1}"},{"t":7,"p":25,"c":"父母们大大忽略了自己的本分，没有设法使儿女对上帝的圣工感兴趣。在许多家庭中，儿童似乎被置之度外，似乎他们是不负责任的人似的。有些父母甚至在十分之一和奉献上抢夺了上帝公义的要求，好为自己的儿女存钱，却不想这么做正是为自己所爱的人敞开了试探之门，通常会导致他们灭亡。他们既使儿女不必付出个人的努力，也就使他们丧失了去获得高贵成就的动机。{CSW 140.2}"},{"t":7,"p":26,"c":"儿女若受到鼓励去这么做，就会挣钱用于慈善的目的和用来推进上帝的圣工；他们的兴趣就会因对这些事业有所投资而增加。他们小小的捐款就会成为一种实质性的帮助，孩子自己因为所作的努力，也会在德、智、体方面好得多。他们藉着殷勤和舍己，会获得颇有价值的经验，这会帮助他们在今生取得成功，并且获得来生。（TSS 98-100）{CSW 140.3}"},{"t":4,"p":26,"c":"限制想象中的需要"},{"t":7,"p":27,"c":"假使世人今日能简化他们的生活习惯，像起初亚当夏娃那样符合自然规律，则人类的一切需要必有富裕的供应了。仅存于幻想的需要就必减少，人就能多有机会去照上帝的旨意工作了。可惜自私和纵欲造成“朱门酒肉臭，路有冻死骨”的状态，因而罪恶和痛苦充斥人间。（DA. 367）{CSW 141.1}"},{"t":4,"p":27,"c":"无需不健康的刺激"},{"t":7,"p":28,"c":"那些牢记永恒的现实，尽心、尽意、尽力爱主，并爱邻舍如同自己的人，必忠于自己的全部职责，就象幔子掀开，他们看见自己在全宇宙面前工作一样。基督徒的慷慨精神会因运用而加强，无须多余的刺激。凡具有这种基督精神的人，会愉快活跃地把他们的礼物投入主的府库。他们因着爱基督和祂所替死的生灵，就会热心尽他们忠诚的本分。（RH.1893.5.16）{CSW 141.2}"},{"t":4,"p":28,"c":"小礼物汇成巨流"},{"t":7,"p":29,"c":"父母没有遵照上帝的命令，将律法的训言教导儿女，反而养成他们自私的习惯，使他们以为生日和假日就是他们依从世人的习惯获得礼物的时候。这些场合本来应该使他们更加认识上帝，并激起感恩的心，因为祂的怜悯和慈爱保守他们又度过了一年。可是他们却用这些场合寻欢作乐，满足孩子们的虚荣心。他们时时刻刻需要上帝大能的保护。然而父母们没有教导儿女们想到这一点，并表示感谢祂对他们的怜悯。当今世界的青少年如果受过正确的教育，他们的口就会对上帝发出何等尊崇、赞美和感恩啊！会有多少小小的礼物，从孩子手中送入祂的仓库，作为感恩的奉献啊！上帝就会被记念而不会被遗忘了。（RH.1894.11.13）{CSW 142.1}"},{"t":4,"p":29,"c":"生日捐"},{"t":7,"p":30,"c":"按照犹太人的制度，上帝亲自规定要为孩子的出生奉献礼物。现在我们看到父母们精心为他们的孩子预备生日礼物，以此作为关注孩子的机会，彷佛光荣都是属于人的。撒但在这些事上已实现了他的诡计；他把人的思想和礼物转都向了世人。儿女就这样把心思都集中在自己身上，似乎他们理当成为特别眷爱的对象。那本应藉着捐款流向上帝以赐福给贫苦的人，并将真理的光带给世人的福惠，反被引入另一条路，结果往往弊大于利，引起虚浮、骄傲和自高。在孩子们过生日的时候，应该教导他们，使他们知道理应感谢上帝，由于祂的慈爱而保护他们又平安地过了一年。这样可以发出极可贵的教训。其实我们在生命，健康，饮食，衣服，还有我们永生的盼望上，都欠了那一位赐诸般恩惠之主的债。我们应该向上帝承认祂所赐的恩典，向我们最大的恩主献上感谢的礼物。这样的生日礼物必在天上蒙悦纳。（RH.1890.12.9）{CSW 143.1}"},{"t":4,"p":30,"c":"记念上帝的恩眷和慈爱"},{"t":7,"p":31,"c":"我们的生日，圣诞节和感恩节，往往用来满足自我。其实我们的心应当向往上帝的怜悯和慈爱。在这些纪念性的场合中，若没有想到祂的恩慈，时常的眷顾和无穷的爱，祂就不高兴。（RH.1890.12.23）{CSW 143.2}"},{"t":4,"p":31,"c":"把上帝的要求放在首位"},{"t":7,"p":32,"c":"上帝的要求应该摆在第一位。如果我们在一切的进益中，先供应自己想象中的各项需要，然后把剩下的奉献给主，我们就不是奉行祂的旨意。应当在尚未动用我们的任何收入之前，抽出上帝所要求的部分，奉献给祂。在古时，祭坛上不断地焚烧感恩祭，用以表示人对上帝有无穷的义务。如果我们在世俗的业务上昌盛，那正是因为上帝赐福给我们的缘故。在这笔进项中应有一部分专用在穷人身上，另有一大部分则应用在上帝的圣工上。我们把上帝所要求的部分奉还给祂之时，其余的部分也就得以成圣并蒙福，可让我们自己使用了。但人若是扣留上帝所要求的，夺取祂的分，祂的咒诅就要临到全部的款项上。（4T. 477）{CSW 144.1}"},{"t":4,"p":32,"c":"我们的神圣榜样"},{"t":7,"p":33,"c":"救恩计划的根基是立于牺牲中的。耶稣离开王庭，成为贫穷，使我们藉着祂的贫穷可以成为富足。凡分享这救恩的人，都是上帝圣子付上无穷的牺牲代价所赎回的，他们要效法真模范的榜样。基督是头块的房角石，我们应在这根基上建造。每一个人都应有克己牺牲的精神。（3T. 387）{CSW 144.2}"},{"t":4,"p":33,"c":"基督重视出于爱心的行为"},{"t":7,"p":34,"c":"基督重视一切出于诚心的敬意。每当人在祂身上行了一件好事，祂总是用至美的善意为他祝福。就是小孩子用手所采来的一朵野花，凭着爱心献给祂，祂也没有拒绝。祂接受小孩子所献的礼物，为他们祝福，并将他们的名字记在生命册上。圣经特用马利亚膏耶稣的事，把她和其他名叫马利亚的妇女分别出来（见约11:2）。人为耶稣所作的一切出于恭敬和爱心的事，乃是相信祂是上帝儿子的凭据。（DA.564）{CSW 145.1}"},{"t":7,"p":35,"c":"凡出于甘心乐意的奉献，都不能算为微小的。（COL.359）{CSW 145.2}"},{"t":4,"p":35,"c":"上帝的责任与我们的责任"},{"t":7,"p":36,"c":"上帝所定促进祂圣工的唯一方法，就是使人享有财富之福。祂赐下阳光和甘霖；祂使植物茂盛；祂赐予健康和得货财的能力。我们一切的福惠都是由祂博施之手而来的。因此，祂也希望男男女女献纳十分之一及各种捐款，如感恩捐，乐意捐，赎愆捐等，将财物的一部分奉还给祂，藉以表示他们的感恩。（5T.150）{CSW 145.3}"},{"t":4,"p":36,"c":"爱心礼物的最高成效"},{"t":7,"p":37,"c":"出于爱心所献的礼物，上帝是乐予重视，使之为祂服务，并发挥最高效能的。如果我们把自己的心献给耶稣，就也必奉献礼物给祂。我们一定会把我们的金银，在地上最宝贵的财产，以及我们智力和灵力的天赋，都慷慨的奉献给那爱我们为我们舍己的主。（DA.65）{CSW 146.1}"},{"t":4,"p":37,"c":"兴旺的条件"},{"t":7,"p":38,"c":"希伯来人为事神和慈善的用途所要捐献的款项，足足的占了他们收入的四分之一。有人以为这么重的捐税必使百姓陷于贫穷的境地；但相反地，他们忠心遵守这些条例却是他们兴盛的条件之一。上帝曾以他们的顺从为条件应许他们说：“我必为你们斥责蝗虫，不容他毁坏你们的土产；你们田间的葡萄树在未熟之先，也不掉果子。万军之耶和华说，万国必称你们为有福的，因你们的地必成为喜乐之地”（玛3:11-12）。（PP. 527）{CSW 146.2}"},{"t":4,"p":38,"c":"记录捐款及其动机"},{"t":7,"p":39,"c":"我蒙指示看到：记录的天使忠实地记载了每一笔献与上帝而存入府库中的捐款，以及如此奉献的款项的最后结果。上帝的慧眼辨明每一个献与祂圣工的小钱，以及捐献者的乐愿或勉强的心意。甚至捐献的动机也记载下来了。那些自我牺牲、甘心奉献的人，按着上帝的要求，将那原本属于上帝的财物归还给祂，他们将来必要按着自己的行为得到报赏。即使他们奉献的财物被滥用，没有达到捐献者所期望的目的，就是荣耀上帝并拯救生灵，但那些真诚奉献的人，只要一心仰望上帝的荣耀，就必得到自己的赏赐。（2T. 518，519）{CSW 146.3}"}]},{"n":"第6章 办学的指导原则","ps":[{"t":2,"p":0,"c":"第六章  办学的指导原则"},{"t":4,"p":0,"c":"遵循宗旨"},{"t":7,"p":1,"c":"在从事例行程序等方面的安排时，决不可偏离安息日学的宗旨，免得占用了应该用在重要之事务上的时间。我们应当经常注意，免得徒具外表形式及仪节，而偏离了我们工作的真正目的。过度遵照刻板的顺序而行，就有使安息日为人所厌倦的危险。反之，它应该使人感到舒适、清新、得到福气。{CSW 151.1}"},{"t":7,"p":2,"c":"不要以无穷尽的形式掩盖了安息日学的纯朴，否则就没有时间从事宗教方面的事了。安息日学的成功与美就在乎以简单而热诚的方式侍奉上帝。没有次序和规矩就不能作什么事，然而如果行之不当，就会把更大，更重要的责任掩蔽住了。应该少向学员提到外表的准备和程序，而应当多提到他们灵魂的得救问题，这应当是安息日学的主导原则。{CSW 151.2}"},{"t":5,"p":3,"c":"无生气之形式主义的危险"},{"t":7,"p":4,"c":"教师和管理人员若是心中怀有耶稣的爱，反复述说耶稣之爱的古老故事，就会有一种使人心知罪悔改的能力。耶稣的爱与温柔若是已经感动了你的心，你就能为学员们工作。必须记住福音的简朴。我们既有来自上面的帮助，就能忠心地为主作工。要经常使学员记住这个事实：若没有内心的工作，我们一切的努力都会徒然。{CSW 152.1}"},{"t":7,"p":5,"c":"安息日学的教师和管理人员一举一动都应叫人看出有情有爱。冷淡的形式主义应当被热诚和活力所取代。耶稣的爱应该弥漫在整个安息日学中，以致学生会认明这是最高的教育。严厉或挑剔在安息日学或走读学校中都不应有容身之地。教师和凡在安息日中居领导地位的人，心中都应远远抛弃这种精神。{CSW 152.2}"},{"t":7,"p":6,"c":"不应以安息日学的形式或机械呆板的工作方式为荣，而应以使人归向耶稣基督所成就的善事为荣。机器虽然能被造得顺着人的意思行事，完美准确地运行，但却没有灵魂。形式主义占了领导地位的学校也是这样，就象没有生命的大理石了。何时凡参与安息日学工作的人都对自己的工作有了责任感，并且感到自己不仅是在为今生，而且是在为永恒而努力，每一个部门就都会显出秩序与和谐了。（TSS 89, 90）{CSW 152.3}"},{"t":4,"p":6,"c":"徒具形式的恶劣影响"},{"t":7,"p":7,"c":"弊端不是因组织造成的，而是因为把组织当成了一切；至关重要的敬虔却置于次要的地位。当形式和机械成了主导，继续开展本应存着单纯的心去做的工作成了艰苦的任务，就必导致弊端，虽付出努力，也成效甚微。组织的目标其实恰恰与此相反；要是我们使组织瓦解，就会象在拆毁我们所建造的。在安息日学和传道团体中都见到了恶果，因为做了太多机械的事，却忽视了至关重要的敬虔。在所采纳的许多自以为是的改进中，人的模式加在了工作之上。在安息日学中，被接纳为干事和教师的男男女女没有属灵的心志，对所交给他们去照管的工作也没有活泼的兴趣。只有藉着圣灵的帮助才能把事情整顿好。……{CSW 153.1}"},{"t":7,"p":8,"c":"若有一批人完全献身于上帝，专心致力于安息日学的工作，不断在知识上长进，并且训练自己能教导他人知道做工的最佳方法，我们就会看到一种不同的局面。但工人们不应想方设法炫耀自己，花时间在戏剧和音乐表演上，因为这不会使任何一个人受益。训练儿女为特殊的场合演讲并没有益处。应当争取他们归于基督，而不是花费时间和金钱、努力去炫耀。所做出的全部努力都应将禾捆收进来。{CSW 153.2}"},{"t":7,"p":9,"c":"许多人似乎以为安息日学的工作所需要的就把班级组织起来，训练学生步调一致地履行一套仪式和形式；若是能找到人作老师，安息日学就可自行运作了。所找到的老师往往不能领人归向基督，因为他们不知道祂对他们心灵的宝贵。凡不重视生灵的价值、不按基督的要求作工的人，必是与基督分散的。“不同我收聚的（请注意这些话），就是分散的”（太12:30）。老师们若是没有意识到领人归向基督的责任，就必渐渐变得对真理漠不关心；他们会变得粗心疏忽，他们周围的气氛也会起到与基督分散的作用。既有这种分子在安息日学，就必定要不断与困难作斗争。因为从事这工作的老师若无兴趣，学生就会带有同样的精神。（FE.253，254）{CSW 154.2}"},{"t":4,"p":9,"c":"安息日学的工作人员需要献身"},{"t":7,"p":10,"c":"从事安息日学工作的人应当是已经把自己献给上帝的人。他们应当是有坚强信心和温暖同情的男男女女，有热诚的精神，关心一切属于基督圣工的事物。他们应当以无私的努力献身工作，不计任何牺牲，将自己放在祭坛上，为使主所交给他们照管的青少年悔改而大声哀哭，流泪祈求。在那些愿意为主从事安息日学工作的人中间，要钉死一切自私的野心，“凡事不可结党，不可贪图虚浮的荣耀，只要存心谦卑，各人看别人比自己强”（腓2:3）。安息日学工作人员的第一个抱负，应当是教育青少年本着敬畏上帝的心单纯地尽自己的本分。{CSW 155.1}"},{"t":7,"p":11,"c":"安息日学的大需要不是机构组织，而是对属灵事物的认识。工人们多么需要圣灵的洗礼，以便成为上帝的真正传道人啊！他们应当学会尽量运用自己的头脑，以便更好地认识圣经真理。安息日学的教师应当天天祈求上天的光照，以便能向青少年的心展示圣言的珍宝。你为何不在主面前自卑，让圣灵的感动在你的品格和工作上表现出来呢？那些从事安息日学工作的人中间太多自满自足，太多刻板行为和例行公事了，这一切都会使人远离活水的泉源。（TSS 73, 74）{CSW 155.2}"},{"t":4,"p":11,"c":"为安息日学的工作受训炼"},{"t":7,"p":12,"c":"我们中间缺乏有教养的才能，我们没有人受过充分的训练、好正确地做我们安息日学和教会的管理工作。许多知道真理的人，却不明白传讲真理能给他们自己以支持。他们没有准备好将真理神圣庄严的性质清楚地介绍给人。他们不是需要更少的训练，而是需要更彻底的培训。谁也不可能预见自己可能蒙召做什么。他可能会被安置在种种境遇中，需要他有敏锐的辨识力和很平衡的意见，所以我们中间若有更多受过良好教育的工人会使基督受尊荣。他们会更有能力清晰聪明地传达真理，传讲真理的方式应当尽可能地没有缺点。（FE. 256，257）{CSW 156.1}"},{"t":4,"p":12,"c":"依靠上帝"},{"t":7,"p":13,"c":"我们的安息日学并不是主所希望的样子，因为总的来说太过依赖形式和机构，却没有体现出上帝赐生命的能力，使基督为之而死的人悔改。这种事态必须改变，才能符合我们的安息日学存在的目的。……何时主管和教师毫无保留地献身给上帝，他们才会不仅立志，而且将自己的志向付诸实施。安息日学和走读学校的工人一旦充分意识到自己对上帝的依赖，开始从事他们正当的工作，基督的恩典就必供应，与人的努力联合同工。重要的是每一位工人都应当明白，在人力与神能合作之后，人心才会知罪悔改。{CSW 156.2}"},{"t":5,"p":14,"c":"救灵工作"},{"t":7,"p":15,"c":"我们安息日学的教师和主管必须象讲台上的传道人一样保持完全献身，因为他们同是从事着使人归向基督的工作。各人在自己的岗位上，都要象基督那样本着爱心为犯错而不知悔改的人作工。这就是基督希望在安息日学中看到的工作。……在天上瞻仰圣父之面的上帝的天使，正在察看儿童和青少年，你们作为上帝的代理人，正在教导他们得救之道。主管和教师们，要思想这事；你们是在天使们面前工作，你们所做之工的性质会证明你们是否忠于基督。……{CSW 157.1}"},{"t":5,"p":16,"c":"圣灵的帮助"},{"t":7,"p":17,"c":"我们安息日学中的主管和教师必须悔改，摆脱习惯性的冷漠麻木。不可用一种乏味、无生气的方式教导宝贵的真理教训；而要藉着天天与主交通，藉着接受那公义日头的明亮光辉，必须将赐生命的能力加添到他们得人归于基督的努力中。他们必须不断将心意集中在基督身上，好使自己的思想和动机都具有属灵的性质，且使他们教学的方式方法都受圣灵管理。圣灵向人显现的最高境界就是使人能付出他们的最佳精力，因为上帝正在他们里面运行，使他们立志行事为要成就祂的美意。{CSW 158.1}"},{"t":7,"p":18,"c":"基督说：“离了我，你们就不能做什么”（约15:5）。主没有撇下工人，让他独自作工。上帝的灵被赐给他，使他能立志行事，成就上帝的美意，而不是为肉体安排，去放纵私欲。那么，教师啊，要顺从圣灵的引导。当上帝的灵吸引儿童和青少年的心时，你要以温柔慈爱吸引和邀请他们，请求他们把自己的心献给上帝。{CSW 158.2}"},{"t":7,"p":19,"c":"儿童和青少年是基督赎买回来的产业，是祂用无穷的代价买来的。耶稣喜爱小孩子。祂慈怜地注视着年轻人，因为祂知道，撒但必设法吸引他们走宽路，使那条路引诱他们的眼目；耶稣却吩咐天使特别照管这些没有经验的人，无论他们是在家中，在学校里，还是在安息日学中。圣灵不断与他们相争，设法吸引他们归向上帝；与上帝同工的人要感到自己的责任，也要认真作工，得人归于基督。（TSS 41-44）{CSW 158.3}"},{"t":4,"p":19,"c":"需要不变的忠贞"},{"t":7,"p":20,"c":"这些圣徒（迦勒、哈拿和多加）所表现的忍耐、虔诚和不变的忠贞寥若晨星。但教会若是少了它就不能兴旺。教会、安息日学和社会上需要它。（TSS 109）  {CSW 159.1}"},{"t":4,"p":20,"c":"成功的合作"},{"t":7,"p":21,"c":"我们安息日学的工人特别需要被基督的灵充满。如果他们没有凭着信心让基督住在他们的心里，就不能成为与祂同工的。……关于儿童们宗教方面的教养需要更加坚决的努力。安息日学的领导人和教师应当致力于获得完全的和谐。父母、儿童和教师之间应当互助合作。每一位工人都应当致力于获得智慧与机敏，按照上帝的要求朝着正确的方向努力。我们要培养机智和敏锐的辨别力，要敏于看出行善的机会，并要抓住这些机会，尽量加以利用。（TSS 20）{CSW 159.2}"},{"t":4,"p":21,"c":"圣灵是成功的要素"},{"t":7,"p":22,"c":"安息日学的职员和教师需要圣灵的引导和指教，以便成为真正的教育者，能启发思想，使他们的学员想起他们的教导。圣灵的工作是使人清楚地想起基督的言行，让那些教导有关世界救赎主的人，能在班级的学员面前高举基督。在安息日学的一切安排之中都需要圣灵的帮助，以便能够拣选忠于上帝的人担任主管、职员和教师的工作。{CSW 160.1}"},{"t":7,"p":23,"c":"总是让一个人来管理安息日学并不是最好的办法；因为他会把自己的思想模式加在安息日学上。在安息日学中应当有这样的工人，他们能传授清新的思想，使安息日学在属灵的生命上取得进步。由一位多年忠心事奉主的人管理安息日学固然可以，但是必须为安息日学的益处考虑，而不是考虑教师或学员个人的偏好。当通过人事变更，由知道何为对生灵有负担的工人就职显然会使安息日学受益时，就不要让任何事物挡住这种改变的道路。尽管这种安排会使一些人被免职，但那些没有野心去高抬自我的人必会热心利用每一个机会帮助提高安息日学，使之进步。那些年老有工作经验的人已经领会那能帮助上帝圣工的东西，还没有完全适应工作的较年轻的人，应该效法忠于职守的年长弟兄们的榜样，从而训练自己有智慧和机智，好取得善工所必需的成功。……{CSW 160.2}"},{"t":5,"p":24,"c":"重要的问题"},{"t":7,"p":25,"c":"我们的各教会中有许多人在真理上没有根基，这是什么原因呢？教会里为什么有人行在黑暗里，没有亮光，他们的见证言不由衷、冷淡而且充满抱怨呢？为什么有些人的脚似乎准备走入旁门左道和禁路，他们总是有可怜的故事要讲，述说试探和失败呢？教会的肢体们有没有感到自己的责任呢？教会的长老和执事们有没有照顾软弱和走迷的人呢？他们有没有意识到动摇的人有丧失灵命的危险呢？你有没有设法言传身教地帮助迷路的人站稳在亘古的磐石上呢？安息日学的教师和职员有没有意识到他们有一番工夫要下，引领年轻人的脚走上安全的道路，还应视一切自私的利益轻若无物，好能得人归主呢？在这工作的各方面都显然需要改革。{CSW 161.1}"},{"t":5,"p":26,"c":"赐生命的能力"},{"t":7,"p":27,"c":"在我们的安息日学工作中，因未加利用而错过了极好的机会。要让有各种恩赐的男女参加工作，本着敬畏上帝的心尽他们所能地拯救我们的青少年。不要让那些行事刻板的人完全负责安息日学，使它也成为刻板的样式，陷入拘泥的习惯，用许多的规条窒息了它的生命。有秩序是必要的，但我们需要更多属灵的知识伴随着我们的规章制度。我们需要一种赐生命的能力，一种积极的热心，一种真实的活力，使我们的学校能变得充满真正敬虔纯洁的氛围，能有真正虔诚的进步，使整个学校都弥漫着敬畏上帝的风气，使主管和领导们都不满足于死板、形式化的过程，而要发动一切力量，使安息日学成为世上最高贵、最有效的学校。这应当成为安息日学中每一位工作人员的目标和抱负。{CSW 162.1}"},{"t":5,"p":28,"c":"需要真正的主管"},{"t":7,"p":29,"c":"我们安息日学的领袖应该是具有灵敏直觉的男女，有圣灵帮助他们读懂人的品格，有管理才能，能了解品格的不同方面，在对待不同类型的人时能表现出机智和智慧。有许多人可以名义上充任主管，但我们所需要的是能完全胜任这个职位的人。有许多人能足够聪明地走完形式，但却不能给人勇气和希望，激发人的思想，振奋人的精力，给人如此的活力，以致安息日学会成为一股活泼的、不断增长的为善力量。{CSW 162.2}"},{"t":7,"p":30,"c":"有一片广大的园地也向教师们展开了，他们应当设法明白如何作工以使儿童的心与脑得到引导和发展。他们应该有来自上头的智慧，以便成功与少年儿童打交道。许多教师眼光短浅，对待青少年的做法不会有好结果；不但没有进步，反而有了退步。工作人员和学员都需要圣灵的浇灌，这样才不致有一曝十寒的改革，而会在恩典上稳步长进，不断增加属灵的生命和能力。（TSS 91-94）{CSW 163.1}"},{"t":4,"p":30,"c":"因缺乏真领导而跛足而行"},{"t":7,"p":31,"c":"我们教导儿童和青年的安息日学太肤浅了。管理这些事的人需要犁得更深些。他们需要在所做的工作上多用心思，多下工夫。他们需要成为更加彻底的圣经学者，拥有更深的宗教经验，以便知道如何按照主的吩咐管理安息日学，如何把儿童和青年引到他们的救主面前。这是工作的一个分支，一直跛足而行，因为缺乏能干和有辨识力、感到对上帝有责任使用自己的才能，不是要展现自我，也不是为虚荣，而是要行善的男男女女。（TSS 111）{CSW 163.2}"},{"t":4,"p":31,"c":"刻板而没精打采"},{"t":7,"p":32,"c":"我们行事必须有更高明的方式。要让耶稣的灵激活工人的心。然后他们的工作计划和方法才会具有得人归于耶稣基督的性质。在我们的各大教会中有许多儿童和青少年，那里安息日学的管理方式常有会使它徒具形式、刻板而没有生气的大危险。它没有耶稣。（TSS 14）{CSW 164.1}"},{"t":4,"p":32,"c":"工作人员的选择"},{"t":7,"p":33,"c":"基督徒妇女能对青少年发挥向善的影响。她们的才能是上帝所托付的，应该完全奉献给主的圣工。许多人思路敏捷，办事效率高，但他们需要紧密地与上帝联络。他们会寻找新的方法和手段，来发展品格，教育青年人如何运用上帝所赐的才干。{CSW 164.2}"},{"t":7,"p":34,"c":"在选择职员时不可以个人的好恶为标准。要让你所确认爱上帝、以上帝为“策士”的人担任职务。人若没有敬爱上帝的心，无论他们是多么聪明能干，都不免遭受到失败的命运。耶稣说：“离了我，你们就不能做什么。”选拣职员的事不应全由安息日学学员来办理。常常更换职员对于安息日学是有益的，因为不能以一个人的思想塑造所有别人的思想，他可能具有某些非凡的资格，然而在另外某些方面却可能有缺欠。所拣选的另一个人也许能在前一位有缺欠的地方加以补足。不同的思想和特质曾造成新颖的意见，新颖的思想方式，这是极需要的。但最重要的，就是要拣选以纯朴的精神行在真理之中，敬爱上帝，在祂的门下学习的人。这样的人必会引领学员向前向上进步。学员们在善于教导的教师的引领之下，对于上帝圣言的兴趣必日渐加增，对于圣经必有更深刻的认识。当以基督为每一课的中心题目。基督所给予祂门徒的教训乃是最重要的。（TSS 83, 84）{CSW 165.1}"},{"t":4,"p":34,"c":"对主管的勉言"},{"t":7,"p":35,"c":"在我们的安息日学中有一种重要的工作要完成，那些管理这些学校的人应该追求以智慧和机智行事。与人心打交道是一种美好而重要的工作，要留下正确的印象，给出正确的品格模式。聪明的教育者会设法调动学生的才干和能力，而不是不断地致力于发出指示。{CSW 165.2}"},{"t":7,"p":36,"c":"我多次收到来信，询问安息日学主管的责任问题。有一位感到很难过，因为他不能唤醒教师和学员更深的兴趣，他说自己花了许多时间与他们交谈，向他们解释了他认为重要的每件事，要他们明白，可是他们却似乎很缺乏兴趣。他们没有受到虔诚的感动。我在这里要对这位诚实的弟兄说，也对其他可能在类似的困难下工作的人说，要自省，看看你是否在很大程度上对这种缺乏宗教兴趣的现象负有责任。{CSW 166.1}"},{"t":5,"p":37,"c":"令人生厌的讲话"},{"t":7,"p":38,"c":"许多人努力去做太多的事，却没能鼓励教师和学生们去做他们所能做的。他们需要伟大的单纯和宗教的热诚。他们在安息日学和教师聚会上作冗长枯燥的演讲，从而使教师和学生心中厌烦。这种讲论是很不合适的。他们没有使自己的教训适应安息日学真正的需要，也没能吸引人心，因为他们自己的心并没有充满属灵的同情。他们没有意识到，他们冗长乏味的讲话正在消灭人们对安息日学的兴趣和关爱。……{CSW 166.2}"},{"t":7,"p":39,"c":"何时工人的心与基督表同情了，何时基督因活泼的信心住在他们里面了，他们讲话的时间才会不及以前的一半，也不会象现在有些人那样显得精明过分；他们以爱心和单纯所说的话才会感动人心，他们才会与教师、学员及教会成员密切表同情。{CSW 167.1}"},{"t":5,"p":40,"c":"淳朴中的力量"},{"t":7,"p":41,"c":"真正的教育者会使听众的思路跟着他走。他的言语会少而恳切，发自内心，充满同情，且因对宝贵生灵的爱而让人感到温暖。他获得教育的机会或许有限，他本来的能力或许很少，但对工作的热爱和乐于谦卑作工的心态会使他能唤醒教师和学员们心中深切的兴趣。年轻人的心会受吸引归向他。他的工作不会徒具形式。他会有能力抛砖引玉，使教师和学生拿出属灵的和智慧的真理瑰宝。这样，在教育他人的同时，他自己也受了教育。学员们不是因他显出知识渊博而充满敬畏，却以简单的语言讲述学课在他们心中留下的印象。结果就必在安息日学中造成深厚而活泼的兴趣。他藉着基督福音的简朴，就地感动了学员们的心。他们的心融化了，此时他就可以把他们塑造成主的形像了。{CSW 167.2}"},{"t":7,"p":42,"c":"智力敏捷锐利或许是一个有利条件，但教育工作者的能力在于他的心与“世界的光和生命”（约8:12；14:6）有联络。他会爱人，总是设法使人达到更高的层次。他不会总是责备别人，而会心中充满怜悯。他不会自视伟大，也不会不断追求支持和加强自己的尊严；而会在自己的生活的表现耶稣的谦卑。他会感到基督话语的真实性：“离了我，你们就不能做什么”（约15:5）。我们非常需要这样的教师。上帝必与他们同工。基督说：“我心里柔和谦卑，你们当学我的样式。”许多从事安息日学工作的人需要神圣的光照。他们缺乏属灵的眼光，看不出他们所服务之人的需要。……{CSW 168.1}"},{"t":5,"p":43,"c":"避免批评和尖刻"},{"t":7,"p":44,"c":"主管们，决不要在教师或学员们面前责骂人或埋怨人。你们若是想对学校发挥为善的感化力，就要抛弃鞭子，并且发挥上天鼓舞人心的感化力，这样才会使大家与你同心。在为安息日学制定计划和规章时，要尽可能地使之代表学校的意见。在有些学校中有，有一种尖刻批评的精神。在形式和规则方面作了不少的事，那更重要的事，就是上帝的怜悯和仁爱，却被忽视了。要让大家都快乐。若有什么人心中乌云密布，就要在参赴安息日学之前走出来进入阳光里。一位母亲若是经常讲述自己的挫折，向儿女抱怨他们缺乏感激，就无法管好他们。教师和主管们哪，你们也是这样。你们若在这方面看到缺乏，就不要说出来，免得减少你的感化力；却要以一种安静的方式发挥你的感化力，纠正弊端。要计划、研究如何造就一个组织良好、训练有素的学校。（TSS 16-19）{CSW 168.2}"},{"t":4,"p":44,"c":"一个孩子的观察"},{"t":7,"p":45,"c":"一次，有一位安息日学的负责人在安息日学中作了一次枯燥、冗长、乏味的演说。一位母亲问她十岁的女儿是否喜欢那演说，又问她：“那位传道人说了些什么？”小女孩回答说：“他说了又说，说了又说，可是不知道他说了些什么。”我们不希望别人论到我们的工作时说出这样的话。我们希望得到可能得到的最佳工作训练，以便能成功地把我们所学到的传授给别人。（TSS 111, 112）{CSW 169.1}"},{"t":4,"p":45,"c":"准时"},{"t":7,"p":46,"c":"许多人有一个可悲的失败，就是安息日早上总是迟到。他们对自己的时间很讲究，损失一小时也受不了；但对于主的时间，七天中主只要求属于祂，并且要求我们奉献给祂的那一天，却有相当多的时光浪费在早晨睡懒觉上了。他们这样是在抢夺上帝。这使他们事事落后，造成家中混乱，终于导致全家人参赴安息日学都迟到了，或许连聚会也迟到了。现在我们为何不能与鸟儿一起早早起来，向上帝献上赞美和感谢呢？试一下吧，弟兄姐妹们。在前一天把一切的准备工作都做好，准时来参加安息日学和聚会，这样你们就不仅会使别人受益，你们自己也会得到丰盛的福气。（YI.1879.3.19）{CSW 169.2}"},{"t":7,"p":47,"c":"在上帝的事工上，准时和果断是非常重要的。（3T 500）  {CSW 170.1}"},{"t":4,"p":47,"c":"准时开始"},{"t":7,"p":48,"c":"不应当使议事会及祷告会冗长沉闷。人人都应尽力准时赴会；若是有人迟到，晚了一刻钟或半点钟，就不当等候。只要有两个人到场，就可以请求主的应许。不管出席聚会的人数多少，总要尽可能地准时开会。?（RH.1871.5.30）{CSW 170.2}"},{"t":4,"p":48,"c":"如何对待犯错的学生"},{"t":7,"p":49,"c":"在安息日学工作中，我们会蒙召对付那些犯错误的人，陷入罪恶和过失中的人。关于对待犯错的人，基督已在祂的话中赐给我们很清楚的教训；但许多人却没能实行这些教训。他们没有学习这些教训并将之珍藏在心里，以便圣灵启迪暗昧的悟性，融化破碎师生的石心。圣灵会使人心敏感、富有同情，除掉骄傲和自私。{CSW 171.1}"},{"t":7,"p":50,"c":"安息日学的学生很可能会因行为不当而使老师生气。但老师不可疾言厉色，显出一种不受控制的精神；因为这样他就不会使用圣灵的宝剑，却会成为撒但的枪杆子了。学生行为不检虽然叫人难受，虽然必须纠正邪恶的行为，遵守校规，尊重公平正义，但是老师要遵守主的道路，将怜悯与正义相结合。他要仰望髑髅地的十字架，注意看在那里慈爱与诚实怎样相遇，公义与平安怎样相亲。在那里，藉着神圣的牺牲，人类得与上帝和好。在默想基督的爱时，你的心就会软化，对待青少年就象对待主家中的年幼成员一样。你就会记住他们是基督的产业，就会照着基督对待你的方式对待他们。{CSW 171.2}"},{"t":7,"p":51,"c":"严厉苛刻的行为绝不会帮助青少年看到他的错误，也不会帮助他洗心革面。要本着耶稣的精神执行学校的规章制度，及至必须发出责备时，要结合着忧伤与慈爱来做这种不愉快的工作。不要觉得你的工作是公然斥责学生，从而在全校面前羞辱他。这不会在孩子们面前树立一个正确的榜样，因为它就会象种子一样收获同样的结果。绝不要把任何一个学生的错误公开到必须知道的人以外；因为，要是你们这么做了，就会给人心留下对犯错者不公的印象，从而引起对他的同情。揭露做坏事的人，就可能把他丢到撒但的战场，从那一刻起使他坚定地走下坡路。基督长久地忍耐我们，我们必须象基督一样。祂并没有因为我们的错误而把我们剪除，反而温柔地责备我们，用慈爱吸引我们与祂亲近。{CSW 172.1}"},{"t":5,"p":52,"c":"需要智慧和忍耐"},{"t":7,"p":53,"c":"教师如果看到班里的一个学生很难管教，就把他转到别的班级去，因为另一位教师可能补充他的缺欠。一位教师所缺少的，另一位教师可能具有，可是如果你能获得这个青年的信任，用同情与慈爱的绳索把他绑在你的心上，你就能争取一个生灵归向基督。那刚愎自用、任性顽固、独立不羁的男孩也会发生品格的改变。{CSW 172.2}"},{"t":7,"p":54,"c":"虽然有必要向你的学生显出慈爱与同情，但表示偏心就会显出软弱，从而引起猜疑和嫉妒。孩子们敏于觉察老师的偏爱，受宠的学生往往在班级的管理上用自己的力量、才能和技巧衡量老师。他可能决心作主，老师若没有基督的恩典，就会显出软弱，变得急躁、苛求、严厉。在班里带头的那个学生的精神通常会把他的目的传给别的学生，他们就齐心协力要作主。教师若是靠着基督的恩典克己自制，稳健忍耐地手持准绳，就能制止闹事的人，保持自尊，并且博得学生们的敬重。秩序一旦恢复，就要表现出仁慈、温柔和慈爱。叛逆可能一再兴起，但是教师不要显出急躁脾气。不要对行恶的人说尖刻的话，使一个正在与黑暗权势作斗争的人灰心丧气。要安静，让你的心在祷告中升达上帝求帮助。天使就必来到你近旁，帮助你举起旌旗抵挡仇敌，你就非但不会与那个犯错的人决裂，反而能为基督得一个人。（TSS 77-80）{CSW 173.1}"},{"t":4,"p":54,"c":"怎样博得人的尊重"},{"t":7,"p":55,"c":"要让教师们感到，无论有了怎样的困难，他们都必须以耶稣的精神去对付。不要以斗志对付斗志。你们将不得不与任性、顽梗、懒惰、轻浮的人打交道；但在一切紧急情况下，都要显出仁慈和爱心，藉着忍耐和自制，保持学员对你的感情，并让他们有理由知道你完全是要他们得益处。要向学员表示你信任他们。要到他们家中访问，也邀请他们来你家。让他们看明你爱他们不仅在言语上，也在行为和实际上。{CSW 174.1}"},{"t":7,"p":56,"c":"教师不必摆出什么特别的要求以获得尊严，因为他别无他法，惟有藉着基督化的举止，显出仁慈和基督徒的礼貌，才能博得学员的尊敬。教师教育学生应该像基督教育门徒那样。他必须造成时间无法磨灭的印象。他的感化力应当照着上帝的样式塑造他的学生。他若这么做，就惟有永恒才能显明他工作的价值。教师必须唤醒学生的道德本性，激励他们愿意响应上帝的帮助。{CSW 174.2}"},{"t":5,"p":57,"c":"破坏意志力"},{"t":7,"p":58,"c":"那些自私、易怒、独裁、庸俗、粗暴的人，既不细心注意别人的感受，就决不应受聘作教师。他们会对学生有灾难性的影响，按照他们自己的品格塑造学生，从而造成永久的不幸。若有男孩子不受约束，具有这种品格的人就会努力打断他的意志；但基督并没有授权人以这种方式对待犯错的人。藉着天上的智慧，藉着内心的柔和谦卑，教师可以指导学生的意志，将之带到顺从的路上；但是谁也不要以为可以用威胁得到学生的爱戴。我们必须象基督那样作工。{CSW 174.3}"},{"t":7,"p":59,"c":"许多人低估了自身所犯错误的邪恶程度，却在别人身上充分看出其影响。我们到处都遇见完全不知道自己具有需要改正之特性的人。有些人能看出自己讨厌的品格特性；然而当他们受到责备时，他们却以为自己被人错误判断了。教师应该用永恒的眼光密切省察己心，以便向学生讲明他希望他们成为的样子。他应该天天在基督的门下学习，住在基督里，就象枝子长在葡萄树上一样，以便向他人传授他从基督所领受的。{CSW 175.1}"},{"t":5,"p":60,"c":"自制"},{"t":7,"p":61,"c":"想管教学生的教师，自己必须先来到在基督的管制之下。耶稣说过：“耶稣说：“跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。你既有神圣的光照，就能象基督那样作工；因为祂的光可以藉着你照在你所交往的每一个不知悔改的罪人路上。你真是一个教导人走上帝道路的人吗？你若是一名悔改了的教师，就能争取而不是驱赶、吸引而不是拒绝基督为之而死的人。你就会守护照顾基督羊圈的羊和小羊。他们若是走迷了，你不会任由他们灭亡，而会前去寻找拯救失丧的人。全天庭都会乐意帮助你做这项善工。天使们会帮助你努力努力找到开启最不可救药最放荡不羁之人心门的钥匙。你就会藉着基督得到特别的恩典和力量，祂能使你从祂无穷的丰盛得供应。于是你就会有资格与上帝同工，与基督一同努力拯救失丧的人，你出于爱心的劳苦的果效就不仅在今生能看见，在永恒也会看见。（TSS 80-82）{CSW 175.2}"},{"t":4,"p":61,"c":"记住我们自己孩提时代的经验"},{"t":7,"p":62,"c":"有些父母——也有些老师——似乎忘了自己也做过孩子。他们严厉、冷酷、无情。他们无论在哪里与年轻人接触——在家里、在走读学校里、在安息日学或教会里——都保持那副权威的架势，脸上习惯性地带有一种严肃、责备的表情。孩子的戏嬉、撒野和活泼好动的生活，在他们看来是不可原谅的。琐小的过错他们视为大罪。这并不是基督化的教育。凡如此受训的小孩子必惧怕父母或老师，并不爱他们，也不敢向父母透露自己幼稚的经历。于是他们心思意念上一些最贵重的品质，就象一株幼嫩的树苗在严冬的寒风中冻死了。{CSW 176.1}"},{"t":7,"p":63,"c":"作父母的人哪，微笑吧，作老师的人哪，微笑吧。你们心中若有忧伤，也不要露在脸上。要让那发自仁爱与感恩之心的阳光照亮你们的面容。要卸下你们的铁面威严，使自己适应儿童的需要，使他们爱你们。你们若想以宗教的真理来感化他们的心，就必须博得他们的爱。（FE.68）{CSW 177.1}"},{"t":4,"p":63,"c":"缄默的力量"},{"t":7,"p":64,"c":"希望管理别人的必须先管好自己。对儿童或青少年意气从事会引起他们的怨恨。父母或教师如果没有耐心，有说出不智话语的危险时，就应当保持缄默。缄默具有奇妙的力量。{CSW 177.2}"},{"t":7,"p":65,"c":"教师必须准备好应付倔强的脾气和顽梗的心。在与他们相处的时候，不要忘记他自己也曾是孩子，需要别人的管教。即使到了现在，他的年龄、教育和经验都增加了，但仍旧时常作错事，需要怜悯与容忍。他在训练青年的时候，应当想到他所对待的是和他自己一样有犯罪倾向的人。他们凡事都得学习，有些人学起来是比别人困难得多。对于迟钝的学生，他应当忍耐，不可责备对方的无知，而应善用所有的机会予以鼓励。对待敏感、神经质的学生要很温柔。教师既意识到自己的不完全，就应当对那些在困难中挣扎的人表现出同情和容忍。{CSW 177.3}"},{"t":7,"p":66,"c":"救主的规则──“你们愿意人怎样待你们，你们也要怎样待人”（太7:12）──应当是一切从事训练儿童和青少年工作的人所遵从的规则。他们是主家庭中年轻的成员，是与我们一同承受生命之恩的人。对待最迟钝、最年轻、最易犯错、甚至正在犯错和叛逆的人时，应当郑重遵守基督的规则。……{CSW 178.1}"},{"t":5,"p":67,"c":"基督伸出来的膀臂"},{"t":7,"p":68,"c":"神圣的教师耐心地对待悖逆犯错的人。祂的爱不会变得冷淡。祂争取他们的努力不会止息。祂伸出膀臂等着欢迎犯错、叛逆、甚至背道的人。祂看见小孩子在恶劣的环境中无助的状况，就深表同情。受苦人类的呼声，决不会白白达到祂的耳中。虽然众人在祂的眼中都是宝贵的，然而粗鲁、乖戾、顽梗的人却特别得到祂的同情与爱怜，因为祂追根溯源，知道因果。最容易受试探，最容易犯错的人，是祂特别眷顾的对象。{CSW 178.2}"},{"t":7,"p":69,"c":"耶稣基督把蒙受患难、忧伤和试探之人的事，看作祂自己的事。每一位父母和教师应怀有同样的精神。他应当“体谅那愚蒙的，和失迷的人，因为祂自己也是被软弱所困”（来5:2）。耶稣对待我们，远超过我们所配受的。我们应该象祂对待我们那样对待别人。父母或教师所行的事若与救主在同样的环境之中所行的不同，就不妥当。（TSS 119-121）{CSW 179.1 }"},{"t":4,"p":69,"c":"需要纪律和秩序"},{"t":7,"p":70,"c":"我们的安息日学需要纪律和秩序。参加安息日学的孩子应当重视他们所享的特权，遵守学校的规则。（TSS 7, 8）{CSW 179.2}"},{"t":7,"p":71,"c":"教员若因信而有基督住在心中，罪恶就显得可憎了。他以爱心、仁慈和温柔的态度对待他所教导的学生，同时意识到作为忠心的仆人，他必须维护纪律，保持班级的秩序。他如果把真理存在心里，就会在言行中表现出救主的爱。上帝的话在他并不是死的字句。他的侍奉不仅在口头上，而且在内心。（TSS 25, 26）{CSW 179.3}"},{"t":4,"p":71,"c":"保持自制"},{"t":7,"p":72,"c":"你班级的学员可能倔强、顽梗、易于犯错，使你难以忍受。但你可以将天上的种子撒在他们的心田中，日后必有良好的收成。如果教员没有圣灵住在心中，就会灰心，失去自制，因着不耐烦的话语和严厉的责难，抹杀自己的一切感化力，使工作归于失败。（TSS 44）{CSW 180.1}"},{"t":4,"p":72,"c":"批评、指摘和生气是无用的"},{"t":7,"p":73,"c":"当学生表现出不安或调皮的态度时，对他们批评、指摘和生气是没有好处的。记住要耐心与上帝同工。全天庭都在关心你所作的工作。上帝的每一部分圣工都需要辛劳从事。“要作大丈夫，要刚强”（林前16:13）。要问那位甘自降卑，死在十字架上的主，祂要你做什么。要把祂赐给你的一切才干都用在工作上，并拿出来交给“兑换银钱的人”。靠着基督的恩典，你能为主做成宝贵的工作。上帝丰盛的恩典任你取用。你藉着祈祷和信心能把握上帝的应许，并且用来满足你的需要。 {CSW 180.2}"},{"t":5,"p":74,"c":"爱是折服人心的力量"},{"t":7,"p":75,"c":"要奉献你自己和你的一切侍奉那位爱你、为你舍己的主。耶稣说：“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了”（约15:8）。这句话的意义对于安息日学的工作和传道人的工作是一样重要的。现在是播撒宝贵种子的黄金机会。种子会发芽生长，结出永生的果实。你现在可以成为活的香气叫人活，因为当你将得自深刻经验的真理分给别人时，它就具有赐生命的能力，感动人心，吸引他们归向耶稣。在耶稣吸引人、祂的同工与祂合作的时候，若有人不为祂神圣之爱的能力所折服，他的心肠实在是太刚硬了。（TSS 69, 70）{CSW 181.1}"},{"t":4,"p":75,"c":"竞争和奖品"},{"t":7,"p":76,"c":"安息日的早晨（1884年8月16日在美国衣阿华州的马歇尔敦），许多人聚集参加安息日学。除了少数希望坐在帐棚外面的人，班级很快地就编好了。但是帐棚之外的人也不是没人理会。为他们指定了教员，组成了二、三个有趣的班次。每一个人都在帐幕的内外像蜜蜂一样地忙碌，到处都可听见他们嗡嗡的声音。安息日学办得很好，秩序井然。我觉得活动非常精彩。（这段话引自1884年10月21日的《评论与通讯》，在《安息日学证言》中省略了。）{CSW 181.2}"},{"t":7,"p":77,"c":"我应邀讲了约有三十分钟，警告他们谨防把安息日学变成例行公事。我们不要效法主日学，也不要用奖品来保持兴趣。奖赏会造成敌对、忌恨与嫉妒。有些非常殷勤的优秀学员却得不到表扬。学员们不应看他们能够学习或背诵多少经文，因为这会使有雄心的孩子过度紧张，其他的人则灰心了。{CSW 182.1}"},{"t":7,"p":78,"c":"在你们的安息日学中决不要采用这些方法。然而主管和教员要千方百计使他们的安息日学生动有趣。如果大家都能像耶稣那样教导人，那该是多大的福气啊!祂不用口才或激情来吸引人的注意。反之，祂言辞清楚，用极简单的方法表达祂的思想，但祂讲话是慈爱诚挚的。你在教学的时候要尽力效仿祂。要使你的教学富有趣味。教员们应当表现出他们非常熟悉学课，并深感兴趣。不要对圣经作肤浅无价值的解释，而要对相关的题目作深入的探讨。（TSS 110, 111）{CSW 182.2}"},{"t":4,"p":78,"c":"安息日学和教会礼拜"},{"t":7,"p":79,"c":"E弟兄十分重视某处的安息日学。它吸引了青年人的心，却忽略了其它的宗教义务。往往安息日学结束之后，负责人，许多教师和不少的学员就回家休息了。他们以为自己当天的责任已尽，不再有其他义务了。当公众礼拜的钟声敲响，人们从家里出来前往敬拜的场所时，却遇到一大批安息日学的学员正回家去。无论聚会多么重要，也唤不起大部分安息日学的人对传道人所讲的重要圣经题目感兴趣。许多儿童不参加公众敬拜，一些留下来的孩子也没有从所讲的道中获益，因为他们认为这是令人厌倦的重荷。（TSS 7）{CSW 183.1}"},{"t":4,"p":79,"c":"小规模的安息日学"},{"t":7,"p":80,"c":"许多地方都可能有小群遵守安息日的人。他们往往人数不多，但不要忽略他们，使他们因缺乏合适的个人工作和训练而消失。不要让工作半途而废。要让大家都认识真理，建立信仰，关心各方面圣工，然后再离开他们，前往另一个块园地。……{CSW 183.2}"},{"t":7,"p":81,"c":"在一块传道园地中，无论具有怎样的讲道才干，如果忽略了该做的事，不教导信徒怎样工作，怎样举行聚会，怎样从事传道工作，怎样成功地接近人，工作多半是会失败的。在安息日学中有大量工作要做。要使人认识到自己的责任，履行自己的本分。上帝呼召他们为祂工作。传道人应当引导他们的努力。（TSS 109）{CSW 184.1}"},{"t":4,"p":81,"c":"帐棚年会中的安息日学"},{"t":7,"p":82,"c":"参加我们帐棚年会的亲爱弟兄姐妹们：我们有几句关于安息日学的话想对你们说。这是圣工的重要分支，不要听之任之，随意进行。安息日学若办理得当，讲台上宣讲救人真理的效果就会加强。如果再有安息日学热心的工人继续努力，就会成就很大的善工。但是安息日学如果只是像一台管理良好的机器在运作，还是不够的。要有实际工作的人员。教员应与上帝有活泼的联络，喜爱研究，愿意化时间和精力工作，不取得成就就决不满足。……{CSW 184.2}"},{"t":7,"p":83,"c":"我们帐棚年会的安息日学应当井然有序，按时举行，卓有成效。这样，会众回家以后，就会把安息日学的良好示范带给各地教会。不要让事务和其他事情挤走安息日学的利益，使它被视为无关紧要的。（TSS 12-14）{CSW 185.1}"},{"t":4,"p":83,"c":"建议在当地教会进行"},{"t":7,"p":84,"c":"一般来说，举办安息日学的培训应在当地教会中进行，这样，工作就更为直接，效果也更为持久。这项工作不需要传道人来做。要让他们有时间关注信徒的属灵利益。他们要教导别人怎样行，教导人当怎样来到主的面前，怎样引领人归向祂。（TSS 113, 114）{CSW 185.2}"},{"t":4,"p":84,"c":"安息日学会议"},{"t":7,"p":85,"c":"问：（以下言论引自1890年7月14日怀爱伦对在密歇根州巴特尔克里克附近的哥戈湖举行的总会委员会的讲话。几位传道人提了问。怀爱伦作答，涉及安息日学的工作）怀姐妹：你认为我们可以用同样的原则训练安息日学的工作人员，使他们了解工作的细则吗？（即采用在帐棚聚会中训练文字布道士，传道人和举办烹饪学校的方式。）{CSW 185.3}"},{"t":7,"p":86,"c":"答：行，然而地点不合适。这项工作应当做，但要另选时间和地点。{CSW 186.1}"},{"t":7,"p":87,"c":"问：我们是否可以为此目的召开一次安息日学会议？{CSW 186.2}"},{"t":7,"p":88,"c":"答：很好，可以召集有志于从事这方面工作的人。不必让帐棚年会的全体会众都来听这些细则。他们不从事这方面工作。时间这样花掉太可惜。（TSS 114）{CSW 186.3}"}]}]