[{"n":"一、圣所的真理","ps":[{"t":2,"p":0,"c":"一、圣所的真理"},{"t":4,"p":0,"c":"引言*"},{"t":7,"p":1,"c":"1883年，怀爱伦论到新兴的基督复临安息日会在主复临之前所必须成就的工作时说： {CIHS 3.1}"},{"t":7,"p":2,"c":"“信徒们的心要专注于天上的圣所，基督已进入那里开始为祂的子民赎罪。”（1SM.67）{CIHS 3.2}"},{"t":7,"p":3,"c":"在1906年的危机中，安息日复临信徒的一些基本要道受到了威胁，怀爱伦写道：{CIHS 3.3}"},{"t":7,"p":4,"c":"“正确理解天上圣所中的侍奉，是我们信仰的基础。”（Ev 221）{CIHS 3.4}"},{"t":4,"p":4,"c":"二千三百日的终点"},{"t":7,"p":5,"c":"在构成十九世纪三十年代和四十年代初复临奋兴运动基础的预言中，有《但以理书》8:14：“到二千三百日，圣所就必洁净。”怀爱伦经历了这一时期，就这段预言的应用说明如下： {CIHS 3.5}"},{"t":7,"p":6,"c":"“那时，复临运动的信徒与一般教会抱有相同的见解，以为这个地球或其上的某一部分就是圣所。所以他们认为洁净圣所就是末后大日用火洁净全地，并且这件事要在基督复临的时候实现。因此，他们得出结论说，基督要在一八四四年复临”。（GC 409）{CIHS 3.6}"},{"t":7,"p":7,"c":"这一预言时期于1844年10月22日结束。那些盼望在那一天见到他们的主的人大失所望。海勒姆·埃德森是纽约州中部一位严谨的圣经学者。作为复临信徒的一分子，他描述了他们中所发生的事: {CIHS 4.1}"},{"t":7,"p":8,"c":"“我们的期望很高，我们就这样盼望我们的主来临，直到钟声敲过了午夜12点。这日已过，我们的失望已成定局。我们至爱的盼望和期待成了泡影，一种我以前从未体验过的哭泣之灵漫过了我们。似乎失去了世上所有的朋友也不能与之相比。我们哭了又哭，直到黎明。……{CIHS 4.2}"},{"t":7,"p":9,"c":"“我心中沉思: ‘在我全部的基督徒经验中，参与复临运动的经历是最光明的。……难道圣经错了？难道没有上帝，没有天堂，没有金城，没有乐园？难道这一切不过是一个巧妙设计的寓言？难道我们至爱的盼望和期待毫不现实？’…… {CIHS 4.3}"},{"t":7,"p":10,"c":"“我开始觉得在我们的悲痛中可能会得到亮光和帮助。我对弟兄中的一些人说: ‘我们到谷仓去吧。’我们进了谷仓，关上周围的门，跪在上帝面前。我们恳切地祷告，因为意识到了我们的需要。我们不断地恳切祈祷直到蒙赐予了圣灵的见证，我们的祷告已蒙悦纳，而且将蒙赐予亮光，清楚而令人满意地解释我们所遭遇的失望。CIHS 4.4}"},{"t":7,"p":11,"c":"“早餐后我对我弟兄中的一位说：‘我们出去看望并鼓励我们的一些弟兄们吧。'我们出发了，当经过一大块地时，约在这地的中央我被止住了脚步。天似乎向我敞开了，我清楚而明白地看到在2300日的终点,7月初十日，我们的大祭司并不是出离了天上圣所的至圣所来到这个地球，而是在那天第一次进入了天上圣所的第二层。祂来到地上之前在至圣所里有一项工作要完成。祂来娶亲，换句话说，就是来到亘古常在者面前，接受国度、权柄和荣耀；因此我们必须等候祂从婚礼回来。我的心被指向《启示录》第十章，在那里我看到这异象已讲述过，并非虚言。”（未发表的文稿，部分发表在《评论与通讯》1921年6月23日）{CIHS 4.5}"},{"t":7,"p":12,"c":"随后海勒姆·埃德森和两个亲密的同伴，F. B.哈恩博士， 一位医生，和O. R. L.克洛泽，一位教师，仔细地查考了关于这个题目的经文，特别是《希伯来书》。这一共同研究的成果由克洛泽写下来并发表了，先是在一份销路不广的报纸《拂晓》上，后来又重写并增大了篇幅，于1846年2月7日刊登在《晨星》的增刊上。这是一份发行范围更广的复临派期刊，在俄亥俄州的辛辛那提出版。通过这个媒介，许多失望的复临信徒看到了这篇文章。这篇较长的文章，藉着经文的有力支持，给复临信徒带来了希望和勇气，因为它清楚地说明了在2300日的终点要洁净的圣所是在天上，而不是在地上，像他们从前所认为的那样。{CIHS 5.1}"},{"t":7,"p":13,"c":"*注： 引言是怀爱伦著作托管委员会办公室认真撰写的，为安息日复临信徒研究、理解和教导所选择怀爱伦著作中圣所的真理提供了历史背景。"},{"t":7,"p":14,"c":"怀爱伦在1847年4月21日的一份声明中，宣布赞同克罗泽关于圣所问题的文章:{CIHS 5.2}"},{"t":7,"p":15,"c":"“一年多前，主在异象中指示我，克罗泽弟兄拥有关于洁净圣所的真光。主的旨意是要让克弟兄把他在1846年2月7日《晨星》增刊上所发表的观点写出来。我得到主的充分授权，向每一位圣徒推荐那份增刊。”（WLF 12）{CIHS 5.3}"},{"t":7,"p":16,"c":"后来她写到大失望之后教义理解的迅速发展说:{CIHS 5.4}"},{"t":7,"p":17,"c":"“1884年时间的过去，伴随着一系列重大的事件，在我们惊异的眼前展示了天上圣所的洁净，确定了上帝地上子民的关系。”（CW 30）{CIHS 5.5}"},{"t":4,"p":17,"c":"一项由圣灵见证确定的真理"},{"t":7,"p":18,"c":"给怀爱伦的异象虽然没有在圣经研究之前赐下，却坚定了这一立场的可靠性，即1844年10月22日基督在天上圣所的侍奉工作进入了一个重要的阶段。这一主题的宽度和深度逐渐地呈现在复临信徒们面前。在后来的年岁中，怀爱伦回顾这一经历时，追忆了他们的研究和上帝圣手引领的明证: {CIHS 6.1}"},{"t":7,"p":19,"c":"“我们中的许多人没有认识到我们信仰的根基奠定得多么坚固。我丈夫，贝约瑟长老，皮尔斯老爹*，海勒姆·埃德森长老，以及其他睿智、高尚、真诚的人，都属于那些在1844年定期以后查考圣经如同寻找隐藏的珍宝的人。我和他们聚在一起，认真地研经祷告。我们经常聚集研究，一直到深夜，有时甚至整夜祷告和研究上帝的话语。这些弟兄一再聚在一起研究圣经，为了更了解其含意，以便作好准备，有力地将之教导他人。他们在研究的过程中，有时会遇到难点说：“我们不能做什么了，”主的灵便会临到我身上，我就会被带进异象，我们所研究之段落的清楚说明就会赐给我，并且指示我们该如何有效地作工和教导人。于是我们得着亮光，得以明白有关基督，祂的使命，和祂作大祭司的职分的经文。一系列从那时起直到我们进入上帝圣城时的真理，都清清楚楚地显明在我面前，于是我就把主所指示给我的传与他人。{CIHS 6.2}"},{"t":7,"p":20,"c":"“在这整段时间里，我无法明白弟兄们的推论。我的心智好像被封锁起来，无法理解当时所研究的经文的意思。这是我一生中最大的遗憾之一。我的心智一直处在这种情况中，直到我们明白了我们信仰的全部要点都符合上帝的道。弟兄们既知道我若不在异象中就不能明白这些事，就将所得的启示接受为直接来自天上的亮光。”（1SM .206, 207）{CIHS 7.1}"},{"t":7,"p":21,"c":"基督已进入天上的至圣所为我们作最后的服务。这是以古以色列人在圣所里所奉行的服务来预表的。这一认识使我们复临先驱们的心庄严肃穆。真理极为清晰、伟大、重要；所以他们很难意识到有责任将此亮光传给别人。怀爱伦写到他们的立场的确定性说:{CIHS 7.2}"},{"t":7,"p":22,"c":"“我们要在信仰和早期经验中所得的真理之光上建立起来。那时异端邪说纷至沓来；传道人和医师们提出了许多新的道理。我们就多多祷告查经，圣灵便将真理引到我们的心内。有时我们整夜切心查经，恳求上帝的指引。许多虔诚的男女专为此事而聚集。上帝的能力降在我身上，我就能清楚地界定什么是真理什么是谬论。{CIHS 7.3}"},{"t":7,"p":23,"c":"“我们信仰的各点既然这样建立，我们的脚就站在坚固的根基上了。我们在圣灵的指示之下，一点一点地领受真理。我被提进异象中，就得到解释。我见到天上的事和圣所的说明，这样，我们就处在有清楚明白的光所照耀的地位上了。{CIHS 7.4}"},{"t":7,"p":24,"c":"“我知道圣所的道理是根据公义与真理的，正如我们多年来所信守的一般。”（GW 302, 303）{CIHS 8.1}"},{"t":7,"p":25,"c":"这一运动的先驱们看到了圣所的真理是安息日复临信徒全部教义结构的基础。怀雅各在1850年重新发表了O.R.L.克罗泽关于这一主题初次论述的精华部分，并解释说: {CIHS 8.2}"},{"t":7,"p":26,"c":"“务要仔细查考圣所的题目，因为它是我们信心和盼望的根基。”（《复临评论》特刊.）{CIHS 8.3}"},{"t":7,"p":27,"c":"* 注：这里以回忆的口吻提到先驱中年老的弟兄们。皮尔斯老爹指司提反·皮尔斯，他在早期从事传道和行政工作。"},{"t":4,"p":27,"c":"圣所与安息日"},{"t":7,"p":28,"c":"在见到天上圣所异象的背景下，怀爱伦于1847年4月3日在緬因州托普瑟姆豪兰的家里得到了确立安息日真理的异象。她就此写道: {CIHS 8.4}"},{"t":7,"p":29,"c":"“我们感到了一种非同寻常的祈祷的精神。当我们祷告的时候，圣灵就降在我们身上了，我们都非常地快乐。过不久，我就对地上的事物失去了知觉，而为上帝荣耀的异象所包围了。我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所。{CIHS 8.5}"},{"t":7,"p":30,"c":"“我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前。约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其他各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其他九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的。”（EW. 32, 33）{CIHS 8.6}"},{"t":4,"p":30,"c":"圣所的真理经受考验"},{"t":7,"p":31,"c":"当有人清楚的看到了上帝律法的要求并开始照上帝的律法遵守第七日安息日的时候，他们遇到了强烈的反对。对此及其原因，怀爱伦解释说:{CIHS 9.1}"},{"t":7,"p":32,"c":"“敌人多次努力想要推翻他们的信仰。人人都能看出，如果这地上的圣所真是天上圣所的表样和模型，那么地上约柜中所藏的律法，自必也是天上约柜的律法的真确副本了；并且人若接受这有关天上圣所的真理，他也不得不承认上帝律法的要求，以及遵守第四诫安息日的义务。正因为人们反对这种真理，所以他们对于圣经内有关基督在天上圣所中服务的前后一贯的解释，也就进行剧烈而坚决的反对。”（GC 435）{CIHS 9.2}"},{"t":7,"p":33,"c":"怪不得那些在后来的岁月中背叛了基督复临安息日会的人会反对圣所的真理。比如爱荷华州区会的职员斯努克长老和布林克霍夫长老。他们是1860年代中期退出的。还有D.M.坎莱特，他是一名有影响力的传道人，于1887年离开了基督复临安息日会，成了一个苦毒的敌人和批评者。也怪不得在世纪之交，一些医务和传道人员接受并提倡泛神论的观点，直接打击这一基本教义。在这样的背景下，怀爱伦于1905年11月20日写下了警告的话语:{CIHS 9.3}"},{"t":7,"p":34,"c":"“我要对那些已经得到过警告，却仍一直就饮于科学诡辩和迷人传说的医疗布道士和传道人说，你们的灵魂正处在危险中。必须让世人知道你们站在哪里，而安息日复临信徒又站在哪里。上帝呼召所有已接受这些毁灭灵魂之蛊惑的人不要再心持两意。若耶和华是上帝，就当顺从耶和华。{CIHS 10.1}"},{"t":7,"p":35,"c":"“撒但和他的全军都已上阵。基督的军兵现在要集结在以马内利血染的旌旗周围，奉上主之名，离开黑暗之君的黑旗，站在天国的君王一边。{CIHS 10.2}"},{"t":7,"p":36,"c":"“‘有耳的可听的，就应当听。’要阅读你的圣经。来自更高之处，遵照上帝赐予我的指示，我将这些事摆列在你们面前。时候迫近了，撒但党羽的欺骗势力要充分发展。一方面是已获得天上地下所有权柄的基督。另一方面的撒但则不断施展其魅力，用强大的招魂术的种种诡辩来欺骗人，想将上帝从人心中应有的地位排挤出去。{CIHS 10.3}"},{"t":7,"p":37,"c":"“撒但不断竭力散布有关圣所的荒唐理论，贬低对上帝和基督拯救我们之工的美好表述，以迎合人属肉体的心。他从信徒心中排斥真理的主导地位，代之以他发明的荒唐理论，破坏救赎真理的效果，和我们对从第三位天使信息初传以来所持神圣真理的信心。他就这样剥夺我们对于信息的信念。这信息使我们成为特殊的子民，并赋予我们的工作以特色和能力。”（SpTB, 07. 16,17）{CIHS 10.4}"},{"t":7,"p":38,"c":"正是在这一泛神论危机的背景之下，怀爱伦出席了1905年的总会会议，宣告了对我们现今有重要意义的话语:{CIHS 11.1}"},{"t":7,"p":39,"c":"“将来会有各种骗局出现。我们需要坚固的立足之地，需要建筑的坚固柱石。上帝建立的，一根钉子也不可挪动。仇敌要带着谬论而来，比如说主张没有圣所。这就偏离了我们的信仰。要不是上帝在过去五十年赐给我们的真理，我们到哪里去寻找平安之所？”（CW 53）{CIHS 11.2}"},{"t":7,"p":40,"c":"怀爱伦断言，一些人所热心提倡的泛神论必\"使人离弃上帝\" (STSB, 07.16)并使圣所的真理归于无效。{CIHS 11.3}"},{"t":7,"p":41,"c":"约在同时，我们的传道人中的一位，不妨称他为“G长老”，主张基督完成祂地上的服务返回天庭时，就到了上帝面前。由于上帝所在的地方必是至圣所，因此并不象我们所相信并教导的，基督是在1844年10月22日进入了天上圣所的至圣所。这两种观念都打击了我们所持守的圣所道理，致使怀爱伦几次提到圣所信仰的稳固与完整性。她在1904年写道: {CIHS 11.4}"},{"t":7,"p":42,"c":"“上帝的子民不应在言行上使任何人对上帝鲜明的个性，或者关于圣所及其崇事有怀疑。{CIHS 11.5}"},{"t":7,"p":43,"c":"“我们都需要时刻记住圣所的题目。天上有一个圣所，而且这个圣所曾在地上有一个模型，千万不要随便发言，削弱我们的人对这个真理的信心。上帝希望祂的子民能熟悉这个模型，经常想到天上的圣所，在那里上帝统治并贯乎万有。我们务须藉着祷告和读经牢牢保守我们的心，从而掌握这些真理。”（Lt. 1904.233）{CIHS 11.6}"},{"t":4,"p":43,"c":"仅仅通过误用经文来支持的论点"},{"t":7,"p":44,"c":"怀爱伦在1905年的著述中，特别针对“G长老”破坏对于圣所真理的信心的工作，指出了他错用经文根据的谬误以及我们对圣所真理理解的可靠性。她如此说: {CIHS 12.1}"},{"t":7,"p":45,"c":"“我一直在恳求主赐我力量和智慧，好再现在信仰和这信息的早期历史上坚定的见证人们的著作。1844年的定期过去之后，他们领受了亮光并且行在光中，而当自称拥有新亮光的人要带着他们关于圣经不同要点的惊人信息进来时，我们藉着圣灵的感动，拥有中肯的证言，断绝了G长老一直致力于传讲的那种信息的影响。这个可怜的人一直在坚决地反对圣灵已证实的真理。{CIHS 12.2}"},{"t":7,"p":46,"c":"“当上帝的大能证明何为真理时，那真理就会永远立定。后来与上帝所赐亮光相反的种种臆测都不可接受。将有人起来解释圣经，自以为是真理，其实不是真理。上帝已经赐给我们现代的真理，作为我们信仰的根基。祂亲自教导我们什么是真理。将会有接二连三的人起来，倡导与上帝藉圣灵的明证所赐下的亮光相矛盾的所谓新亮光。经历了现代真理奠定阶段的人中，还有一些健在。上帝惠赐他们长寿，可以反复重述真理直到他们生命的结束。他们的经历就如使徒约翰一样，见证到最后一刻。至于那些已经逝世的旗手，应该藉着重印他们的著作，让他们继续说话。我蒙指示，他们的声音要让人听到。要让他们为现代的真理继续作证。{CIHS 12.3}"},{"t":7,"p":47,"c":"“不要接受那些带来一道与我们信仰的特殊要点相矛盾的信息之人的话。他们收集了一大堆经文，堆砌为他们所倡导之学说的证据。在过去五十年里，一再有这样的事发生。圣经是上帝的话，应该得到尊重。但是滥用经文，从上帝在五十年里所奠定的根基上挪移柱石，乃是严重的错误。这样滥用圣经的人根本不明白圣灵的奇妙显现如何给过去赐予上帝子民的信息带来能力。{CIHS 13.1}"},{"t":7,"p":48,"c":"“G长老的证据是不可靠的，若予接受，就会破坏上帝的子民对已使我们成了何等人的真理的信心。{CIHS 13.2}"},{"t":7,"p":49,"c":"“我们在这个问题上必须坚定；因为他试图藉圣经证明的那些要点并不合理。他的论点不能证明上帝的子民过去的经验是一个错误。我们拥有真理；我们受了上帝天使的指导。圣所问题的表述是在圣灵的指导之下做出的。关于他们所没有参与的我们信仰的特色，保持沉默便是每一个人的雄辩。上帝决不自相矛盾。若是去强证并不真实的东西，圣经的证据就被误用了。会有一个接一个的人起来，引进自以为的大光，作出他们的主张。但我们支持古老的界标。”（1SM.160-162）{CIHS 13.3}"},{"t":4,"p":49,"c":"肯定天上圣所的真实性"},{"t":7,"p":50,"c":"我们屡次看到怀爱伦的著作讲到天上圣所的真实性，里面的设施，以及它的崇事。其中之一写于1880年，她描述了复临信徒在大失望之后的经历: {CIHS 13.4}"},{"t":7,"p":51,"c":"“他们在查考的时候，明白了摩西从前奉上帝的命令照祂在山上指示的样式所建造的地上的圣所，乃是“现今的一个表样；……献……礼物和祭物。”而其中的圣所和至圣所乃是“照天上样式作的物件”。我们的大祭司基督现今“在圣所，就是真帐幕里，作执事；这帐幕是主所支的，不是人所支的” （来9:9;23; 8:2）。……{CIHS 14.1}"},{"t":7,"p":52,"c":"“这个有耶稣在里面为我们服务的天上的圣所乃是伟大的原本。摩西所建造的圣所乃是一个副本。……{CIHS 14.2}"},{"t":7,"p":53,"c":"“地上圣所无比的辉煌壮丽，向世人反映出天上圣殿的光明灿烂。在那里，有我们的先锋基督站在上帝的宝座之前，为我们服务。{CIHS 14.3}"},{"t":7,"p":54,"c":"“正如地上的圣所分为两层，就是圣所和至圣所，天上的圣所也分成两层。地上圣所中藏有上帝律法的约柜，香坛和其他礼拜的器具，在天上的圣所中也有相应的真品。使徒约翰在圣洁的异象中蒙允许进入天国，看见灯台和香坛，看见‘上帝天上的殿开了’，还看见‘祂的约柜’（启4:5；8:3；11:19）{CIHS 14.4}"},{"t":7,"p":55,"c":"“这样，那些寻求真理的人得到了一个无法辩驳的凭据，证明天上是有一个圣所的。摩西建造地上的圣所乃是按着那指示他的模型而造的。保罗也说，那模型就是天上的真圣所。约翰也作见证说，他曾见过这个天上的圣所。”（4SP.260, 261）{CIHS 14.5}"},{"t":7,"p":56,"c":"之前她强调过圣所的设施: {CIHS 14.6}"},{"t":7,"p":57,"c":"“我又蒙指示看到地上那分为两层的圣所。它与天上的圣所相似，天使告诉我这就是天上圣所的模型。地上圣所第一层中的物件和天上圣所第一层的相同。幔子被提起来了，我便看到至圣所，看到其内的物件也和天上圣所之至圣所的相同。”（EW. 252, 253）{CIHS 14.7}"},{"t":4,"p":57,"c":"天上圣所的约柜和律法"},{"t":7,"p":58,"c":"她在不同的场合讲到并写到天上圣所之至圣所里的约柜。其中之一是1886年她在瑞典托里罗的一次讲道中。{CIHS 15.1}"},{"t":7,"p":59,"c":"“我警告你，不要用你的影响来反对上帝的诫命。这律法与耶和华写在天上殿中的律法是一样的。人类可以践踏其在地上的副本，但其原版却保存在天上上帝的约柜中。在约柜的上面，就是律法的上方，是施恩座。耶稣站在约拒前为人类代求。”（1BC.1109）{CIHS 15.2}"},{"t":7,"p":60,"c":"在1903年，她再次写到了天上圣所的现实: {CIHS 15.3}"},{"t":7,"p":61,"c":"“关于圣所我可以讲很多；盛有上帝律法的约柜；约柜的盖子，即施恩座；约柜两头的天使；以及与天上圣所及大赎罪日有关的其它物件。关于天上的奥秘我可以讲很多；然而我的嘴唇闭上了。我不想描述它们。”（Lt.1903.253）{CIHS 15.4}"},{"t":4,"p":61,"c":"末日欺骗将涉及重要的真理"},{"t":7,"p":62,"c":"显然在这末时，我们的仇敌撒但必设法扰乱上帝的子民对圣所道理的信心。怀爱伦写道: {CIHS 15.5}"},{"t":7,"p":63,"c":"“救主曾预言末后的日子会有假先知出现，拉拢门徒跟从他们；而且那些在这危险的时期应该忠心坚持《启示录》书中所详细说明的真理的人，将不得不对付十分似是而非的谬论，以致倘若可能，连选民也会被迷惑。{CIHS 15.6}"},{"t":7,"p":64,"c":"“上帝希望让每一个真正的观点获胜。撒但能巧妙地与许多人玩生命的游戏。他以最隐密、最具欺骗性的方式破坏上帝子民的信心，使他们气馁灰心。……他现今仍象在天上时一样作工，在这世界历史的最后阶段要使上帝的子民分裂。他努力制造纷争不和，引起争辩和议论，尽力移走交给上帝子民的古老界标。他设法让主看上去是自相矛盾的。{CIHS 16.1}"},{"t":7,"p":65,"c":"“撒但将人收进他的网罗，欺骗他们的时候，是以光明天使的面貌出现的。那些自称假装受上帝教导的人，会采纳虚妄的理论。他们的教训充满这些谬论，引进种种邪恶的诱惑。撒但就这样被介绍为一个光明的天使，有机会提出他乖巧捏造、讨人喜欢的虚言。{CIHS 16.2}"},{"t":7,"p":66,"c":"“我们必须对付这些假先知。他们会设法欺骗许多人，引诱他们接受错误的理论。许多经文会被误用，使欺骗性的理论看起来似乎有上帝圣言的依据。宝贵的真理会被用来支持和证实谬道。这些假先知自称接受上帝的教导，把曾用来装饰真理的美好经文拿过来，作为一件义袍，遮盖错误危险的理论。甚至有一些主在过去曾尊荣过的人，会离开真理，在真道的许多方面，包括圣所问题上，鼓吹误导人的理论。”（Ms.1906.11){CIHS 16.3}"},{"t":7,"p":67,"c":"几周后，关于正确理解圣所真理的重要性，她补充说: {CIHS 16.4}"},{"t":7,"p":68,"c":"“我知道圣所的道理是根据公义与真理的，正如我们多年来所信守的一般。但仇敌却引诱人心转入岔路。当明白真理的人正全神搜集经文来助长那无真理根基的的异端之时，仇敌就喜欢了。那样引用经文乃是误用。因为圣经本是赐下来加强真理，而不是支持异端的。”（GW.303）{CIHS 16.5}"},{"t":4,"p":68,"c":"注目于圣所"},{"t":7,"p":69,"c":"在任何时候我们都不应忽略天上圣所中正在为我们进行的重要工作。我们蒙劝诫说: {CIHS 17.1}"},{"t":7,"p":70,"c":"“我们作为一班子民，应当认真研究预言，不探明但以理和约翰的异象所显示的圣所题目，就决不罢休。这个题目给我们眼前的地位与工作带来了极大的亮光，给了我们无误的证据，证明上帝已在我们过去的经验中领导我们。它解释了我们一八四四年的大失望，向我们显明被洁净的圣所不是我们所想象地上的圣所；基督那时进入天上的至圣所，履行祂祭司职分的最后工作，应验了天使向先知但以理所说的话：‘到二千三百日，圣所就必洁净。’{CIHS 17.2}"},{"t":7,"p":71,"c":"“我们关于第一、第二和第三位天使信息的信念是正确的。我们所经过的大路标也是不可移动的。虽然阴间的众军想把那些路标从基础上拔除，并自以为成功了，但实际上并没有成功。这些真理的柱石要坚立如永恒的山冈，是世人的一切努力加上撒但及其党羽的力量所无法动摇的。我们可以多多学习，不断地查考圣经，看看事情是否如此。上帝的子民现在应定睛于天上的圣所；我们的大祭司正在那里进行审判的最后工作，为祂的子民代求。”（Ev 222, 223）{CIHS 17.3}"},{"t":4,"p":71,"c":"这本小册子"},{"t":7,"p":72,"c":"除了少许脚注和每章之后的思考题之外，所有材料均来自怀爱伦著作，主要取自《先祖与先知》和《善恶之争》的章节。还有一些相关的材料取自已出版的各部怀著。每一取材均提供了出处。由于大部分读者手头都有怀爱伦著作，为简洁起见，本书似乎不必包含与\"基督在祂的圣所里\"这一主题不直接相关的章节内容。{CIHS 18.1}"},{"t":6,"p":72,"c":"怀爱伦著作托管委员会{CIHS 18.2}"}]},{"n":"二、祭祀制度中的基督","ps":[{"t":2,"p":0,"c":"二、祭祀制度中的基督"},{"t":7,"p":1,"c":"我们始祖的罪使罪恶和忧患进入世界。若没有上帝的良善和慈悲，人类就必永陷于绝望的深渊中了。(PP.61){CIHS 19.1}"},{"t":7,"p":2,"c":"人类的堕落使全天庭充满了悲伤。上帝所创造的世界既被罪的咒诅所摧残，则其上的居民就注定要遭受困苦和死亡了。违犯律法的人似乎没有什么逃脱的路了。……{CIHS 19.2}"},{"t":7,"p":3,"c":"但是上帝本着祂的爱已经拟定一个使人类得蒙救赎的计划。违犯上帝的律法原要以犯法者的生命作为抵偿。在全宇宙中，只有一位能代替人类来满足这律法的要求。上帝的律法既与上帝自己同样神圣，所以只有那与上帝同等的一位才能为违犯律法的人类赎罪。(PP.63){CIHS 19.3}"},{"t":7,"p":4,"c":"第一次向人类所发救赎的宣告是在伊甸园对撒但的判辞中传出来的。耶和华说：“我又要叫你和女人彼此为仇，你的后裔和女人的后裔，也彼此为仇；女人的后裔要伤你的头，你要伤他的脚跟”（创3:15）。这判辞在我们始祖听来乃是一个应许。其中虽然预先说明世人与撒但之间的战争，但也声明这大仇敌的势力最后必被打破。……他们虽然必须在他们大有能力的仇敌手中受苦，但仍能指望最后的胜利。{CIHS 19.4}"},{"t":7,"p":5,"c":"天上的使者向我们的始祖更充分地说明为拯救他们所设定的计划。亚当和他的伴侣得到保证，虽然他们犯了大罪，但并没有被抛弃在撒但的控制之下。上帝的儿子愿意舍弃自己的生命，为他们的罪作挽回祭。上帝要再赐给他们一段试验的时期，而且藉着悔改和信靠基督，使他们可以再成为上帝的儿女。(PP.65,66){CIHS 20.1}"},{"t":4,"p":5,"c":"上帝律法的神圣性质"},{"t":7,"p":6,"c":"因亚当夏娃犯罪而必须付出的牺牲使他们看出上帝律法的神圣性质。他们也看出的罪恶的真相及其严重的后果。这是他们以前所没有看到的。{CIHS 20.2}"},{"t":7,"p":7,"c":"上帝的律法在人类受造之前就已经存在了。天使都受这律法的管束。撒但之所以堕落，乃是因为他违背了上帝政权的原则。在亚当夏娃受造之后，上帝便向他们传讲祂的律法。那时律法不是写下来的，而是耶和华向他们宣讲的。…….{CIHS 20.3}"},{"t":7,"p":8,"c":"在亚当犯罪堕落之后，上帝的律法并未作丝毫的删改。十条诫命的原则在人类堕落之前早已存在，而且它的性质是适合于人类圣洁情况的。(1SP.261){CIHS 20.4}"},{"t":7,"p":9,"c":"这些原则在人堕落以后更加清楚地向人阐明和解释，以适应人堕落的智力状况，因为人被罪弄瞎了心眼。(ST.1875.4.15){CIHS 20.5}"},{"t":7,"p":10,"c":"那时需要奉献祭牲的制度也建立了，为要使堕落的人类常常记起那蛇使夏娃变成不信的是什么，及记住违命的刑罚便是死亡。因违背上帝的律法，致使基督不得不作牺牲而死，借此一面为人类打开一条逃脱刑罚的出路，而同时仍得以保持对上帝律法的尊重。献祭的制度乃是教训人鉴于自己堕落的状态而谦虚自卑，并导使悔改、及借着那应许的救赎主而专一信靠上帝赦免过去违背祂律法的罪。(1SP.261,262){CIHS 20.6}"},{"t":7,"p":11,"c":"献祭的制度是基督所设立的，传给亚当，预表要来的救主。(ST.1880.6.15){CIHS 21.1}"},{"t":4,"p":11,"c":"人类第一次献祭"},{"t":7,"p":12,"c":"第一次的献祭对于亚当确是一个最痛苦的礼节。他必须举手杀害那惟独上帝所能赐予的性命。这是他第一次看见死亡，而且他知道如果他顺服了上帝，人或牲畜就不必死了。当他宰杀那无辜的祭牲时，他想起他的罪必使上帝无瑕疵的羔羊流血，不禁心中战栗不已。这个景象使他更深刻更鲜明地感到他所犯的罪是多么大，甚至除了上帝的爱子舍命流血之外，别无救赎之方。而且他一想起上帝愿意付出这样的赎价来拯救犯罪的人，就对于祂无限的良善大为惊奇。于是有一颗希望的明星照亮那可怕的将来，并使其中消沉的空气稍有减退。(PP.68){CIHS 21.2}"},{"t":7,"p":13,"c":"亚当奉命教导他的后裔学习敬畏主，并且藉他的榜样和谦卑的顺从教导他们高度重视那预表一位要来的救主的供物。亚当谨慎地珍存了上帝给他的启示，并且将之传给了他的子子孙孙。(1SP.59){CIHS 21.3}"},{"t":7,"p":14,"c":"在基路伯守护的乐园门口有上帝的荣耀显现。最初敬拜的人都到这里来朝见上帝。他们在这里建筑祭坛，奉献祭物。(PP.83,84){CIHS 21.4}"},{"t":7,"p":15,"c":"在每一座祭坛上所献的祭物，都让人看见救赎之主。随着烟云的上腾，每一颗悔改的心向上帝祈求悦纳他们的祭物，表达了他们对将来救主的信心。(RH.1886.3.2){CIHS 21.5}"},{"t":7,"p":16,"c":"上帝所交给亚当的献祭制度也被他的子孙曲解了。迷信，拜偶像，残酷，和淫乱的事，败坏了上帝所指定的简单而意义深长的礼节。以色列民经过长期与拜偶像之人的来往，曾把许多邪教的风俗混杂在他们的敬拜之中；所以耶和华在西奈山，把有关献祭礼节的明确教训赐给他们。(PP.364){CIHS 21.6}"},{"t":4,"p":16,"c":"思考题"},{"t":7,"p":17,"c":"1. 为何只有那与上帝同等的一位，才能为违犯上帝律法的人类赎罪？"},{"t":7,"p":18,"c":"2. 创3:15的宣判对撒但意味着什么？对亚当和夏娃又意味着什么？"},{"t":7,"p":19,"c":"3. 为何提供一段试验时期？"},{"t":7,"p":20,"c":"4. 献祭制度的目的是什么？"},{"t":7,"p":21,"c":"5. 为什么亚当第一次的献祭成为一个“痛苦的礼节”？"},{"t":7,"p":22,"c":"6. 亚当和夏娃在何处设立了他们的第一座祭坛？这重要吗？"}]},{"n":"三、天上圣所的缩影","ps":[{"t":2,"p":0,"c":"三、天上圣所的缩影"},{"t":7,"p":1,"c":"上帝在山上命令摩西说：“又当为我造圣所，使我可以住在他们中间”（出25:8）。同时祂也赐给他建造圣幕的详细指示。以色列人因背道而丧失了上帝与他们同在的福气，所以暂时不能在他们中间建立上帝的圣所。及至他们重得上天的眷爱之后，那大领袖摩西就下手执行上帝的命令了。{CIHS 23.1}"},{"t":7,"p":2,"c":"上帝把建造圣所的技能和智慧特别赐给祂所拣选的人。祂又亲自把建筑的图样指示摩西，并详细说明其大小，形式，建筑用的材料，以及圣所中所包括的各项器具。这人手所造的圣所要作为“真圣所的影像，”“天上样式作的物件”（来9:23-24），就是天上圣殿的缩影。我们尊荣的大祭司基督献上自己的生命为祭之后，就在那里为罪人服务。上帝在山上使摩西看见天上的圣所，并吩咐他照着所指示的样式作各样的物件。摩西把这一切的指示都详细地记载下来，传给百姓的首领。{CIHS 23.2}"},{"t":7,"p":3,"c":"建造圣所必需准备充足的经济，以及大量宝贵和重价的材料；但是耶和华只收纳乐意奉献的礼物。“凡甘心乐意的，你们就可以收下归我”（出25:2），这是摩西再三向会众宣告的上帝的命令。对上帝的热忱和牺牲的精神，乃是为至高者预备居所的首要条件。{CIHS 23.3}"},{"t":7,"p":4,"c":"众百姓一致响应这个号召。“凡心里受感，和甘心乐意的，都拿耶和华的礼物来，用以作会幕和其中一切的使用，又用以作圣衣。凡心里乐意献礼物的，连男带女，各将金器，就是胸前针，耳环，打印的戒指，和手钏，带来献给耶和华”（出35:21-22）。{CIHS 24.1}"},{"t":7,"p":5,"c":"“凡有蓝色紫色朱红色线，细麻，山羊毛，染红的公羊皮，海狗皮的，都拿了来。凡献银子和铜，给耶和华为礼物的，都拿了来；凡有皂荚木可作什么使用的，也拿了来。” {CIHS 24.2}"},{"t":7,"p":6,"c":"“凡心中有智慧的妇女，亲手纺线，把所纺的蓝色紫色朱红色线，和细麻，都拿了来。凡有智慧心里受感的妇女，就纺山羊毛。” {CIHS 24.3}"},{"t":7,"p":7,"c":"“众官长把红玛瑙，和别样的宝石，可以镶嵌在以弗得与胸牌上的，都拿了来；又拿香料作香，拿油点灯，作膏油”（出35:23-28）。CIHS 24.4}"},{"t":7,"p":8,"c":"当他们进行建造圣所的工程时，百姓不分男女老幼，还是不断地送礼物来，直到管工的人发现材料已经够用，而且有余。于是摩西传命在全营中宣告说：“无论男女，不必再为圣所拿什么礼物来；这样才拦住百姓不再拿礼物来”（出36:6）。以色列人的发怨言，和上帝因他们的罪所降的刑罚，都记在经上作为后世的鉴戒。同时，他们的忠诚，他们的热心和慷慨，乃是值得后世效法的榜样。凡热爱敬拜上帝并重视上帝同在之福的人，必要在预备一个祂可以和他们相会之处的事上表现同样牺牲的精神。他们必要把他们所有最好的东西拿来献给耶和华为祭。为上帝建造的会堂不该负有债务，因为这样的事是会使祂受羞辱的。我们应当慷慨奉献，完成这工所必需的经费，使工人也能象古时建造圣幕的人说：“不必再为圣所拿什么礼物来。”{CIHS 24.5}"},{"t":4,"p":8,"c":"圣幕及其结构"},{"t":7,"p":9,"c":"圣幕全部是可以拆卸的，以便以色列人可在他们的一切行程中携带。所以它的体积不大，长不过五十五英尺，宽与高只有十八英尺。然而它却是一个壮丽的建筑。建筑和其中器具的木料都是皂荚木，是西奈山一带所能找到最不易腐烂的木料。帐幕四围用竖板安在银座上，并用闩联在一起；一切都用金子包裹，使整个建筑看上去象是一整块金子一般。帐幕的罩棚共有四层，最里头的一层是“用捻的细麻，和蓝色紫色朱红色线制造；并用巧匠的手工，绣上基路伯”（出26:1）。其他三层是分别用山羊毛，染红的公羊皮，和海狗皮制造的，这样就有充分的掩蔽。{CIHS 25.1}"},{"t":7,"p":10,"c":"圣幕用富丽的幔子隔作两间，这幔子挂在包金的柱子上；第一层的进口处也挂着这同样的幔子。这两幅幔子与罩棚的里层一样，是用最华丽的色彩，蓝色，紫色，和朱红色线织成的，颜色调和得非常美丽。上面又用金线和银线绣上基路伯代表天使。这些天使是与天上圣所的工作有关。他们也是服役的灵，为上帝地上的子民效力的。CIHS 25.2}"},{"t":7,"p":11,"c":"圣所四围有空地，叫作院子，周围有细麻布的帘子挂在铜柱上。进口是在东面。那里挂着用贵重材料和精巧手工制成的幔子，只是在工料方面它还不如圣所的幔子。院子的帘只有圣所一半高，所以外面的人可以清清楚楚地看到那个建筑。在院子内靠近门口，有一座铜制的燔祭坛。在这坛上要焚烧一切献给耶和华的火祭，而且赎罪的血要抹在祭坛的四角上。在祭坛和圣幕门口的中间有洗濯盆，也是铜作的，就是以色列妇女所乐意奉献的镜子作成的。每逢祭司进入圣所或就近祭坛奉献燔祭与耶和华之前，他们必须在洗濯盆那里洗手洗脚。{CIHS 26.1}"},{"t":7,"p":12,"c":"在第一层圣所里有陈设饼的桌子，灯台和香坛。陈设饼的桌子放在北面。这桌子四围镶上金边，并用精金包裹。祭司每逢安息日要摆十二个饼在桌子上。要把饼摆列两行，又要把乳香撒在其上。换下来的饼算是圣物，只有祭司能吃。南面有七个枝子的灯台和七盏灯。枝上有精巧的装饰，形状象百合花，整个灯台是用一块金子锤出来的。圣幕里既没有窗户，所以那七盏灯不能同时熄灭，却要日夜点着。在那隔开圣所和上帝圣颜显现的至圣所的幔子前有金香坛。祭司每天早晚都要在这坛上烧香，在献赎罪祭的时候，以及在赎罪的大日，祭司都要将血抹在香坛的四角上并洒在前面。香坛上的火是上帝亲自燃点的，所以是视为至圣的。日日夜夜，圣香所散发的香气充满了圣幕，并散到圣幕四周的遥远处。{CIHS 26.2}"},{"t":7,"p":13,"c":"在第二个幔子后面乃是至圣所。那里是象征赎罪与代求之工作的中心，即是天与地衔接之处。在这一层中有约柜，是皂荚木作的，里外都包上精金，周围镶上金牙边。里面放着上帝亲手所写十条诫命的石版。故此这柜称为法柜，或称约柜，因为十条诫命是上帝与以色列民所立之约的基础{CIHS 27.1}"},{"t":7,"p":14,"c":"法柜的盖叫做施恩座。这是用一块金子锤出来的，在施恩座上面两头各安上一个金子锤出来的基路伯。基路伯的一个翅膀向上伸展，另一个翅膀则合在身旁表示恭敬和谦卑。基路伯的位置是脸对着脸，恭敬地朝着约柜，表明天使对于上帝律法的尊敬和对于救赎计划的重视。{CIHS 27.2}"},{"t":7,"p":15,"c":"在施恩座之上有一道圣光，就是上帝圣颜的显现；上帝从两个基路伯之间显明祂的旨意。有时候从云彩中发出声音向大祭司传达上帝的信息。有时候有光落在右边的基路伯身上，表明上帝的许可或悦纳，或者是有黑影或乌云落在左边的基路伯身上，表明上帝的不悦或拒绝。CIHS 27.3}"},{"t":7,"p":16,"c":"藏在约柜里的上帝的律法，乃是公义和审判的大原则。律法宣布犯法的人必要死亡；但是在律法上面有施恩座，上帝的圣颜就显在其上；而且藉着救赎的功劳，就有赦罪之恩从那里赐给悔改的罪人。这样，圣所的献祭就预表了基督为救赎我们所从事的工作。“慈爱和诚实，彼此相遇；公义和平安，彼此相亲”（诗85:10）。{CIHS 27.4}"},{"t":7,"p":17,"c":"圣所里面所呈现的荣耀景象实在不是言语所能以形容的，──黄金包成的墙板反射着金灯台所发出来的光，富丽华美；绣着天使的幔子发出光明的色彩。桌子和香坛金光闪耀。第二层幔子后面有神圣的约柜，和它那神秘的基路伯，其上有圣洁的荣光，就是耶和华圣颜看得见的显示；这一切只能朦胧地反照天上圣殿的荣耀。那里才是救赎人类之工作的大中心。{CIHS 28.1}"},{"t":7,"p":18,"c":"以色列人建造圣幕大约费了半年的光阴。在完工的时候，摩西察验了一切的工作，看看是否与他在山上所见的样式和上帝所给他的指示相符。“耶和华怎样吩咐的，他们就怎样作了；摩西看见一切的工都作成了，就给他们祝福”（出39:43）。以色列全会众以热切的兴趣聚集在这神圣建筑的周围观看。正当他们恭敬而兴奋地注视着这景象时，忽然云柱移到圣所之上，随即落下，把圣所遮盖起来。“耶和华的荣光就充满了帐幕”（出40:34）。 那时有上帝的威严显现，连摩西一时也不能进入会幕。百姓深深感动地看到上帝悦纳他们的手所作之工的记号。他们没有高声欢呼，只是有一种严肃敬畏之感。可是欢欣鼓舞的心情使他们不由得流出喜乐的热泪，并且他们低声发出恳切感恩之声，因为上帝竟如此地俯就他们，与他们同在。{CIHS 28.2}"},{"t":4,"p":18,"c":"祭司及其服饰"},{"t":7,"p":19,"c":"上帝指示摩西要将利未支派分别出来在圣所中服务。远古以来，每一家的家长就是一家的祭司。在亚伯拉罕的日子，祭司的职任算是长子的权分。如今，耶和华拣选了利未支派代替以色列人一切的长子在圣所中服务。上帝给予利未支派这种特殊的光荣，乃是表示祂悦纳他们的忠贞，就是当以色列人在敬拜金牛犊的事上叛离上帝的时候，他们坚贞不渝地事奉上帝并执行了祂的判决。虽然如此，祭司的职任却只限于亚伦的家。惟有亚伦和他的儿子蒙准在耶和华面前服务；至于利未支派其余的人则要负责管理会幕和其中的器具，并在祭司服务时在旁伺候；他们不能献祭或烧香，也不能看圣物，除非先把这些物件遮盖起来。{CIHS 28.3}"},{"t":7,"p":20,"c":"为符合祭司的职分起见，他们要穿一种特别的服装。上帝指示摩西说：“你要给你哥哥亚伦作圣衣为荣耀，为华美”（出28:2）。普通祭司的外袍是用白细麻布一片织成的。袍子长达脚面，腰间束上用蓝色、紫色、朱红色线绣成的白细麻布的腰带。再加上一顶白细麻布的圣冠，这样，他外面的服装就齐全了。从前摩西在烧着的荆棘中见异象时，上帝曾吩咐他把脚上的鞋脱下来，因为他所站之地乃是圣地。故此祭司进圣所的时候是不穿鞋的。因为鞋上所沾的灰尘必要污秽圣所。在他们进入圣所之前，要把鞋脱在院子里，而且也要洗手洗脚，然后才可以在会幕里服务，或在祭坛上献燔祭，这样就经常发挥了一种教训，就是那些要就近上帝的人必须除净一切的污秽。{CIHS 29.1}"},{"t":7,"p":21,"c":"大祭司的衣服是用贵重的材料和精美的手工作成的，以便适合他崇高的职分。除了普通祭司的服装之外，他还要穿一件蓝色的袍子，也是一片织成的。袍子周围的底边上，要装上金玲铛，和蓝色、紫色、朱红色线作的石榴。袍子外面还要罩上以弗得，就是金色，蓝色，紫色线并白细麻作成的一件比较短的外衣。这件外衣要用带子系住，带子是用巧工织成，颜色和以弗得一样。以弗得是没有袖子的，在它绣金的两条肩带上安着两块红玛瑙，上面刻着以色列十二支派的名字。{CIHS 29.2}"},{"t":7,"p":22,"c":"以弗得外面有一个胸牌，乃是祭司的圣衣之中最神圣的部分。它所用的材料与以弗得一样的。它的形状是四方的，长宽各一虎口，用蓝细带子和金环系在肩带上。胸牌的四边是用各样宝石装成的，与上帝圣城的十二根基一样。胸牌当中镶有十二块宝石列成四行，各都镶在金槽中；这些宝石象肩带上的红玛瑙一样，刻着各支派的名字。耶和华的指示是：“亚伦进圣所的时候，要将决断胸牌，就是刻着以色列儿子名字的，带在胸前，在耶和华面前常作纪念”（出28:29）。 照样，我们尊荣的大祭司基督用自己的血在天父面前为罪人代求时，也是把每一个悔改之人的名字记在心上。诗人说：“我是困苦穷乏的，主仍顾念我”（诗40:17）。{CIHS 30.1}"},{"t":4,"p":22,"c":"乌陵和土明"},{"t":7,"p":23,"c":"在胸牌的左右有两块非常明亮的大宝石，叫作乌陵和土明。上帝藉此向大祭司显明祂的旨意。当大祭司把待决的问题带到耶和华面前时，若有光轮显在右边的宝石上，就是上帝同意或悦纳的记号；若有黑影罩在左边的宝石上，就是上帝拒绝或不准的凭据。{CIHS 30.2}"},{"t":7,"p":24,"c":"大祭司的圣冠是用白细麻布作成的，上面用一条蓝色细麻带子系着一面金牌，牌上刻着“归耶和华为圣。”凡与祭司的服装和行动有关的事物，都要把上帝的圣洁，敬拜礼节的神圣，以及凡到主面前的人所必有的纯洁，都印刻在观看的人心中。{CIHS 30.3}"},{"t":4,"p":24,"c":"圣所的崇祀"},{"t":7,"p":25,"c":"不但圣所本身，就是祭司供奉的事，也都是“天上事的形状和影像”（来8:5）。可见这是非常重要的；所以耶和华对于这表号礼节的每一细目都藉着摩西赐下最明确的指示。圣所内的礼节分为两种：一是每天的，一是每年的。每天的礼节是在会幕院子内的燔祭坛旁和第一层圣所里面举行的；每年的礼节则在至圣所里举行。{CIHS 31.1}"},{"t":7,"p":26,"c":"除了大祭司之外，没有人可以看圣所的内层。大祭司也只能一年一度，在作了最谨慎而严肃的准备之后进去。他战战兢兢地进到上帝面前，众百姓则肃敬静默地等候他出来。他们心中热切地祈求上帝赐福。大祭司在施恩座前为以色列人赎罪；上帝在荣耀的云彩中与他相会。他若在里面耽搁时间过久，众百姓便要惧怕起来，惟恐他因了他们的罪或他自己的罪已被耶和华的荣光杀灭了。{CIHS 31.2}"},{"t":7,"p":27,"c":"每天的礼节包括早上和晚上的燔祭，金坛上奉献的馨香，以及为个人的罪所献的赎罪祭。此外，还有安息日，月朔和特别节期所献的祭。{CIHS 31.3}"},{"t":7,"p":28,"c":"每日早晚都要献一只一岁的羊羔在坛上为燔祭，并要配上素祭；这是表示全国人民每日献身与耶和华，并表示他们时刻依靠基督赎罪之血。上帝曾明白的指示，凡奉献给圣所的祭物必须是没有残疾的（见出12:5）。祭司要察看一切带来献作为祭物的牲畜，若发现一个有什么缺点，就要拒而不用。惟独“无残疾”的祭物才能预表那奉献自己作为“无瑕疵无玷污的羔羊”（彼前1:19）之主的完全纯洁。使徒保罗指着这些祭物说明基督徒必须成为怎样的人。他说：“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉，乃是理所当然的”（罗12:1）。我们既要献身为上帝作工，就应设法使这个奉献尽善尽美。我们所献的祭物若不是最好的，上帝就决不悦纳。凡全心爱主并愿以人生最好的服务奉献与祂的人，必经常努力迎合上帝的律法，为要增进自己的能力去遵行祂的旨意。{CIHS 31.4}"},{"t":7,"p":29,"c":"祭司在香坛上烧香的礼比任何其他每日例行的礼节更直接地接近上帝。因为圣所内层的幔子没有挂到殿顶，所以那显现在施恩座上的上帝的荣光，祭司在第一层圣所中还是可以见到一部分的。当祭司在上帝面前烧香时，他的脸是向着约柜的。及至烟云上升之后，上帝的荣耀就降在施恩座上，并充满至圣所，而且往往两层圣所都充满了荣光，以致祭司不得不退到会幕门口。在这预表性的礼节中，祭司怎样因信仰望他所不能看见的施恩座，上帝的子民现今也应照样献上祷告到他们尊荣的大祭司面前。祂虽是人眼所不能见的，却仍在天上的圣所里为他们代求。{CIHS 32.1}"},{"t":7,"p":30,"c":"与以色列人的祷告一同上升的馨香代表基督的功劳和祂代求的工作，以及祂完全的义。这义因着祂子民的信就归于他们，而且有罪之人的敬拜惟有藉此才能蒙上帝的悦纳。在至圣所的幔子前有一座永远代求的坛；在圣幕的幔子前有一座经常赎罪的坛。"},{"t":7,"p":31,"c":"祭司必须用血和香就近上帝，──这些都是预指伟大中保的表号。罪人藉着祂才能就近耶和华，而且悔改相信的人惟有藉着祂才能蒙怜恤，承受救恩。{CIHS 32.2}"},{"t":7,"p":32,"c":"在祭司早晚进入圣所烧香的时候，那每日要在祭坛上奉献的祭牲已经在外院准备好等候宰杀。这是那些聚集在会幕外面敬拜之人最紧张的时刻。在他们尚未藉着祭司的服务进到上帝面前之先，他们必须恳切地省察己心并承认罪恶。他们面朝圣所，一同默祷。这样，当他们信靠那赎罪牺牲所预表的应许之救主的功劳时，他们的祈求便与烟云一同升到上帝面前。上帝所指定早晚献祭的时间是犹太国所视为神圣的，后来就成了他们普遍遵守的祈祷时间。及至犹太人作了俘虏分散在遥远地区之后，他们在这指定的时辰，依然要面朝着耶路撒冷向以色列的上帝献上祷告。在这个习惯上，基督徒应当学得一个早晚祷告的榜样。上帝固然谴责一切徒有形式而没有敬拜精神的人，但祂极喜悦那些敬爱祂而早晚屈膝恳求赦罪，并向祂祈求福惠的人。{CIHS 33.1}"},{"t":7,"p":33,"c":"陈设饼要常摆在耶和华面前作为常献祭，所以它也是每日常献祭的一部分。这饼名为“陈设饼，”或称“常设饼，” 因为这饼是常摆在耶和华面前的（出25:30）。 这表明人类肉身和灵性的粮食都须仰赖上帝，而且惟有藉着基督作中保的工作，人才能得到这粮食。上帝曾在旷野用天上的粮食养活以色列人，而且如今他们在肉体的粮食和属灵的福惠上仍然仰赖祂丰富的供应。吗哪和陈设饼都预表那生命之粮基督。祂为我们的缘故永远显在上帝面前。祂自己曾说：“我是从天上降下来生命的粮”（约6: 48-51）。陈设饼上放有乳香，每当安息日换上新饼时，这乳香就要在坛上焚烧，在上帝面前作为纪念。{CIHS 33.2}"},{"t":7,"p":34,"c":"每日崇事中最重要的一部分乃是祭司为个人所履行的礼节。悔改的罪人既将他的牺牲带到会幕门口，就按手在它头上承认自己的罪，这样就在仪式上将自己的罪转移到无辜的祭牲身上。于是他要亲手宰杀这祭牲，随后祭司将血带进圣所，并弹在幔子前面。幔子后面就是那藏有罪人所违犯之律法的约柜。藉着这种礼节，那人的罪就藉着血在仪式上转移到圣所中了。但有时候祭司没有将血带进圣所；不过在这种情形之下，祭司必须吃牺牲的肉，正如摩西对亚伦的儿子所说的：“主又给了你们，为要你们担当会众的罪孽”（利10:17）。*这两种仪式都一样地象征着悔改之人的罪转移到圣所里。{CIHS 34.1}"},{"t":7,"p":35,"c":"这就是祭司一年到头每天所进行的工作。以色列人的罪既这样转移到圣所中，圣所就因而污秽了，所以必需有一种特别的礼节来除掉这些罪。因此上帝吩咐祭司要为第一层圣所行赎罪之礼，并“洁净了坛，从坛上除掉以色列人诸般的污秽，使坛成圣”（利16:19）。{CIHS 34.2}"},{"t":4,"p":35,"c":"赎罪日"},{"t":7,"p":36,"c":"祭司一年一度必须在赎罪日进入至圣所行洁净圣所之礼。他在那里所作的工作，就完成了全年的崇事。{CIHS 35.1}"},{"t":7,"p":37,"c":"在赎罪日，要牵两只公山羊到会幕门口，祭司要为那两只羊拈阄，“一阄归与耶和华，一阄归与阿撒泻勒。”他要宰杀那为百姓作赎罪祭的公山羊，把羊的血带入幔子内，弹在施恩座上面。“他因以色列人诸般的污秽，过犯，就是他们一切的罪愆，当这样在圣所行赎罪之礼，并因会幕在他们污秽之中，也要照样而行”（利16:16）。{CIHS 35.2}"},{"t":7,"p":38,"c":"亚伦要“两手按在羊头上，承认以色列人诸般的罪孽，过犯，就是他们一切的罪愆，把这罪都归在羊的头上，藉着所派之人的手，送到旷野去。要把这羊放在旷野；这羊要担当他们一切的罪孽，带到无人之地”（利16:21-22）。直等到这一只羊如此被送走之后，百姓才认为自己的罪担已经卸除。在赎罪的工作正在进行之际，各人都必须刻苦己心。以色列全会众都要摆脱一切俗务，而用全天的功夫在上帝面前严肃地自卑，祈祷，禁食，并深刻地省察己心。{CIHS 35.3}"},{"t":7,"p":39,"c":"百姓从这一年一度的礼节上学得有关赎罪的重要真理。一年之中所献的诸赎罪祭虽已代替了罪人丧命，可是那牺牲的血还没有彻底赎完他们的罪；这不过是一种把罪转移到圣所中的方法而已。藉着牺牲的血，罪人承认了律法的权威，承认了自己干犯律法的罪，并表示了自己相信那除去世人罪孽的主；但他还没有完全脱离律法的裁判。及至赎罪日大祭司既为会众献了祭物，就把祭牲的血带入至圣所，再把血弹在法版上面的施恩座上。这样才满足了律法索取罪人生命的条款。于是祭司以中保的身份，就把所有的罪承当在自己身上，并把以色列人的罪担带出圣所。既到了会幕门口，他就按手在阿撒泻勒羊的头上，“承认以色列人诸般的罪孽，过犯，就是他们一切的罪愆，把这罪都归在羊的头上。”及至那担当这些罪的羊被放到旷野之后，这些罪孽就和那只羊一样，算为与百姓永远隔离了。这些礼节都是照着“天上事的形状和影像”举行的（来8:5）。{CIHS 35.4}"},{"t":7,"p":40,"c":"* 注:每当为祭司或全会众献赎罪祭之时，祭牲的血被带入圣所弹在幔子前面并抹在金香坛的四角。将脂油烧在外院的燔祭坛上，但是祭牲的身体要烧在营外。见利4:1-21."},{"t":7,"p":41,"c":"然而，每当为官长或个人献赎罪祭时，祭牲的血并不带入圣所，而是照上主指示摩西的，由祭司吃祭牲的肉。见利6:26；4:22-35."},{"t":7,"p":42,"c":"因此就象作者在别处所描述的: “百姓的罪在表号中转移到供职的祭司身上，他是百姓的中保。祭司自己不能成为赎罪祭，用自己的生命施行救赎，因为他也是罪人。所以他不自己受死，而是杀一只没有瑕疵的羔羊。罪的刑罚转移到无辜的牲畜身上。这祭牲就是这样立即成为他的替身。它预表耶稣基督所作完备的牺牲。世人透过这祭牲的血，凭着信心仰望那为世人赎罪的基督宝血。”(1SM 230)"},{"t":4,"p":42,"c":"天上事物的影像"},{"t":7,"p":43,"c":"如上所述，地上的圣所乃是摩西照着在山上所指示他的样式建造的。“所献的礼物和祭物，”是“作现今的一个表样；”它的两层圣所是“照着天上样式作的；”我们尊荣的大祭司基督“在圣所，就是真帐幕里，作执事；这帐幕是主所支的，不是人所支的”（来9:9;23;8:2）。使徒约翰蒙恩在异象中看到天上上帝的殿，他看见那里“有七盏火灯在宝座前点着。”他看到“一位天使拿着金香炉，……有许多香赐给他，要和众圣徒的祈祷一同献在宝座前的金坛上”（启4:5;8:3）。先知在这里蒙准得见天上圣所的第一层；他看见地上圣所中的金灯台和香坛所预表的“七盏火灯”和“金坛。”又一次，“上帝天上的殿开了，”约翰便看见幔子里面的至圣所。这里他看见“祂的约柜，”就是摩西所仿造来安放上帝律法的约柜的样本（启11:19）。{CIHS 36.1}"},{"t":7,"p":44,"c":"摩西“照所看见的样式”造了地上的圣所。保罗声称“帐幕和各样器皿”完工的时候，都是“照着天上样式作的”（徒7:44;来9:21;23）。约翰也说他见过天上的圣所。可见那一座有耶稣为我们服务的圣所，乃是伟大的原本，摩西所造的不过是它的副本。{CIHS 37.1}"},{"t":7,"p":45,"c":"天上的殿就是万王之王的居所，那里“事奉祂的有千千，在祂面前侍立的有万万”（但7:10）。 那殿充满了上帝宝座的荣光，那里有光明的撒拉弗遮脸敬拜──这殿的伟大和荣耀是任何地上的建筑所不能代表的。然而地上的圣所及其种种礼节有重要的真理要教训人，就是那有关天上的圣所以及在那里为人类的救赎所进行之大工。{CIHS 37.2}"},{"t":7,"p":46,"c":"救主在升天之后就开始了祂作为大祭司的工作。保罗说：“基督并不是进了人手所造的圣所，这不过是真圣所的影像，乃是进了天堂，如今为我们显在上帝面前”（来9:24）。正如基督的服务包括两大部分，各占一段时期，并在天上各有不同的所在；照样，表号性的礼节也分为两部分，就是每日的崇事和一年一度的崇事。各在圣幕的一层中举行。{CIHS 37.3}"},{"t":7,"p":47,"c":"正如基督升天之后显在上帝面前，用祂的血为悔改相信的人代求，照样，祭司也在每天的服务中为罪人把祭牲的血洒在圣所里。{CIHS 38.1}"},{"t":7,"p":48,"c":"基督的血虽然使悔改的罪人脱离律法的裁判，但还没有取消他的罪，而他的罪仍然记录在圣所的册子上，直到最后赎罪的日子；照样，在表号性的仪式中，赎罪祭的血移去了悔改之人的罪，但这罪仍留在圣所中直到赎罪日。{CIHS 38.2}"},{"t":4,"p":48,"c":"清除犯罪的记录"},{"t":7,"p":49,"c":"在那最后赏罚的大日，凡死了的人，都要“凭着这些案卷所记载的，照他们所行的受审判”（启20:12） 。那时，藉着基督赎罪之血的功劳，一切真实悔改之人的罪必要从天上的案卷中被涂抹。这样，圣所中罪愆的记录就洁净了。在表号中，赎罪日的礼节就是代表这救赎的大工或涂抹罪的工作，──地上圣所的洁净是藉着赎罪祭牲的血，把那曾使圣所污秽的罪挪移出去而完成的。{CIHS 38.3}"},{"t":7,"p":50,"c":"正如真实悔改之人的罪最后被赎，是要从天上的案卷中被涂抹，不再被纪念；也不再追想；照样，在表号中，这些罪要被带到旷野与会众永远隔离。{CIHS 38.4}"},{"t":7,"p":51,"c":"撒但既是罪的创始者，是直接鼓动一切罪恶，使上帝的儿子舍命的祸首，所以为维护公义起见，撒但必须受最后的刑罚。及至基督清除了天上圣所中的罪，并将这些罪加在那应受最后刑罚的撒但身上之后，基督救赎世人和洁净宇宙的工作方告结束。照样，在表号性的奉献礼中，周年的服务也要到洁净圣所并在阿撒泻勒头上认罪之后才算完成。{CIHS 38.5}"},{"t":7,"p":52,"c":"这样，在会幕以及后来代替会幕的圣殿中的崇事上，百姓每天可以得到有关基督的死和祂服务之伟大真理的教训。并且他们要一年一度展望到基督与撒但大斗争结束时的大事，就是罪和罪人最后从宇宙中被清除。（PP. 343-358）{CIHS 39.1}"},{"t":4,"p":52,"c":"思考题"},{"t":7,"p":53,"c":"1. 在旷野预备建造圣所的\"首要条件\"是什么？"},{"t":7,"p":54,"c":"2. 这圣所的设计基于什么？如何得到的？"},{"t":7,"p":55,"c":"3. 圣香的香气充满圣所并扩散到圣幕四围很远的地方有意义吗？"},{"t":7,"p":56,"c":"4. 上帝的临格怎么显现，在何处显现？"},{"t":7,"p":57,"c":"5. 律法和施恩座都在至圣所里。为何这样？"},{"t":7,"p":58,"c":"6. 为何胸牌是祭司的圣衣上最神圣的部分？"},{"t":7,"p":59,"c":"7. 藉着祭司的服装和行动，哪三件事要印刻在以色列人心中？"},{"t":7,"p":60,"c":"8. 圣所每一部分崇事的指示为何都如此的清楚明确？"},{"t":7,"p":61,"c":"9. 祭牲必须是\"没有瑕疵的\"有何双重意义？"},{"t":7,"p":62,"c":"10. 香和血同时奉上。为何这样？"},{"t":7,"p":63,"c":"11. 罪以哪两种方式从悔改之人转移到了圣所里？"},{"t":7,"p":64,"c":"12. 圣所中百姓的罪何时且如何得以洁净？"},{"t":7,"p":65,"c":"13. 约翰在异象中看到了天上圣所第一层和第二层里的什么物件？它有多大多荣耀？"},{"t":7,"p":66,"c":"14. 圣所每天和每年的祭礼如何彼此相连？将此应用于基督作为我们的大祭司的服务以及天上圣所中犯罪记录的清除。(37, 38)"}]},{"n":"四、预表和真体中的福音","ps":[{"t":2,"p":0,"c":"四、预表和真体中的福音"},{"t":7,"p":1,"c":"大卫所长久怀念为耶和华建造圣殿的计划，终于由所罗门聪明地执行了。七年之久，耶路撒冷住满了许多工人，他们忙碌于铺平圣殿的基地，建造巨大的堤墙，奠立宽广的根基──“凿出又大又宝贵的石头来”（王上5:17），──预备那从黎巴嫩的树林中运来的木料，并建造那宏伟壮丽的圣所。{CIHS 40.1}"},{"t":7,"p":2,"c":"在成千上万的工人努力从事土木工程的同时，制造圣殿内部各样物件的工作也在积极地进行，由推罗的户兰监工制造；他是“一个精巧有聪明的人，……善用金、银、铜、铁、石、木、和紫色蓝色朱红色线、与细麻、制造各物”（代下2:13-14）。{CIHS 40.2}"},{"t":7,"p":3,"c":"&nbsp;"},{"t":4,"p":3,"c":"完全按照图样"},{"t":7,"p":4,"c":"摩利亚山上的这座殿宇是毫无声响地建造起来的，“是用山中凿成的石头；建殿的时候，锤子、斧子、和别样铁器的响声都没有听见”（王上6:7）。其中美丽的设备──“上帝殿里的”一切器皿（代下4:16）──都是根据大卫交给他儿子的图样制成的。这些设备包括金香坛、陈设饼的桌子、灯台和灯盏，以及祭司在圣所服务时所需要的器皿和用具──“都是金的，且是纯金的”（代下4:21）。此外还有铜制的器具──燔祭坛、十二只牛所托住的巨型洗濯盆，再有一些较小的洗濯盆和许多其他器皿──“是在约但平原，疏割和撒利但中间，藉胶泥铸成的”（代下4:17）。这些用具数量充足，毫无缺少。{CIHS 40.3}"},{"t":4,"p":4,"c":"无比壮丽的圣殿"},{"t":7,"p":5,"c":"所罗门和他的同人为敬拜上帝所建造的圣殿，实在是富丽堂皇、盖世无双的。它遍处镶着宝石，四面是宽广的庭院，院门也非常美丽。圣殿内部是用雕刻的香柏木和耀目的金子装饰的。这个备有刺绣的帘幔和富丽的装饰，实在可以作为上帝在地上教会的象征；历代以来，这个教会一直是根据上帝所指示的样式渐渐成形的。所用的材料也可比作“金、银、宝石，”“是按建宫的样式凿成的”（林前3:12;诗44:12）。（PK.35，36）{CIHS 41.1}"},{"t":7,"p":6,"c":"这是一个非常壮丽的圣所，是按照上帝在山上所指示摩西，后来又赐给大卫的样式而建筑的。除了约柜上方的基路伯外，所罗门又另外造了两个更大的天使，站在约柜的两端，代表天使一直看护着上帝的律法，圣幕的华美与壮丽难以形容。在圣殿中与在圣幕中一样，神圣的约柜被非常严肃恭敬地抬进来，安放在两个侍立在地上高贵基路伯的翅膀下。{CIHS 41.2}"},{"t":4,"p":6,"c":"上帝悦纳的凭据"},{"t":7,"p":7,"c":"圣歌队以各种乐器伴奏，同声合唱、颂赞上帝。正当歌声和乐器声响彻圣殿的院宇、并洋溢于耶路撒冷全城时，上帝荣耀的云彩充满了那殿，正如从前充满圣幕一样。“祭司从圣所出来的时候，有云充满耶和华的殿；甚至祭司不能站立供职，因为耶和华的荣光充满了殿”（王上8:10,11）。{CIHS 42.1}"},{"t":7,"p":8,"c":"正如地上的圣所乃是摩西照着在山上所指示他的样式建造的，所罗门的圣殿也一样，“所献的礼物和祭物，”是“作现今的一个表样；”它的两层圣所是“照着天上样式作的；”我们的大祭司基督“在圣所，就是真帐幕里，作执事；这帐幕是主所支的，不是人所支的”（来9:9;23;8:2）。（RH.1905.9.9） {CIHS 42.2}"},{"t":7,"p":9,"c":"这一切表号和象征的制度，都是福音预言的缩影，其中包含着救赎的应许。（AA.14）{CIHS 42.3}"},{"t":4,"p":9,"c":"看不见本体"},{"t":7,"p":10,"c":"主耶稣原是整个犹太教制度的基础。其隆重的崇祀原是上帝所制订的，其目的是要向人说明，这些仪式所预表的那一位将要在预定的时间降临。（COL.34）{CIHS 42.4}"},{"t":7,"p":11,"c":"犹太人既离弃了上帝，就看不出宗教仪式中大部分的教训。这仪式原是基督亲自制订的。其中的每一部分都是预表祂自己，而且富有活力和属灵的美。但是犹太人在他们的礼节中失去了属灵的生命，而墨守死板的形式。他们信赖祭物和礼仪本身，而不依靠这些事物所预表的主。为要弥补他们所失去的灵意，祭司和拉比们就增加了自造的教条。这些教条愈来愈严紧，则所显示上帝的爱却愈见减少。（DA.29）{CIHS 42.5}"},{"t":4,"p":11,"c":"圣殿的崇祀丧失了意义"},{"t":7,"p":12,"c":"基督乃是圣殿的根基和生命。殿中的礼节都是上帝儿子牺牲的预表。上帝设立祭司的职分，无非是要预指基督作中保的身份和工作。献祭敬拜的整个计划，是要预表救主受死救世。所以这种种献祭的礼节，一到历代以来所指的大事成就之后，就没有功效了。{CIHS 43.1}"},{"t":7,"p":13,"c":"这整个献祭的制度既是预表基督，所以离了祂就没有价值了。当犹太人把基督治死，肯定地弃绝祂时，就是弃绝了圣殿及其中一切礼拜的实意，圣殿就不成其为圣，并注定要毁灭了。从那日起，祭物和献祭的仪式都没有意义了；都像该隐的祭物一样，并不表示信靠救主的心。犹太人杀害基督，简直就是拆毁自己的圣殿。基督被钉断气时，圣殿内层的幔子从上到下裂为两半，表明那最后的大祭物已经献上，从此献祭的制度就永远终止了。{CIHS 43.2}"},{"t":7,"p":14,"c":"“我三日内要再建立起来。”在救主死的时候，黑暗的势力似乎得势，并欢祝胜利。但耶稣从约瑟裂开的坟墓出来，战胜了死亡。祂“将一切执政的掌权的掳来，显明给众人看，就仗着十字架夸胜”（西2:15）。因着祂的死和复活，基督就成了“真帐幕”的执事。“这帐幕是主所支的，不是人所支的”(来8:2）。犹太人的会幕，是人手所支搭的；犹太人的圣殿，也是人手所建造的。但那天上的圣所──地上的圣所不过是它的影儿——却不是人的工程所建造。“看哪！那名称为……苗裔的，祂要……建造耶和华的殿，……并担负尊荣，坐在位上掌王权，又必在位上作祭司”（亚6:12、13）。{CIHS 43.3}"},{"t":4,"p":14,"c":"视线转移到真祭物"},{"t":7,"p":15,"c":"那指着基督的献祭礼节已经废去，人的视线却被转移到那为世人之罪而献的真祭物了。地上祭司的职任已不存在。我们惟有仰望“新约的中保耶稣，以及所洒的血，这血所说的比亚伯的血所说的更美。”“头一层帐幕仍存的时候，进入至圣所的路还未显明。……但现在基督已经来到，作了将来美事的大祭司，经过那更大更全备的帐幕，不是人手所造，……乃用自己的血，只一次进入圣所，成了永远赎罪的事”(来12:24；9:8-12）。{CIHS 44.1}"},{"t":7,"p":16,"c":"“凡靠着祂进到上帝面前的人，祂都能拯救到底，因为祂是长远活着，替他们祈求”（来7:25）。虽然赎罪的事，要从地上的圣殿移到天上的圣殿，虽然天上的圣所和我们的大祭司不是肉眼所能见的，但信徒们决不致因此受什么损失。他们也不致因为救主不在，就感觉与天上的交通有什么断绝，或在能力方面有什么减少。耶稣虽在天上的圣所中供职，但同时祂却藉着祂的灵仍在为祂地上的教会服务。（DA165，166）{CIHS 44.2}"},{"t":4,"p":16,"c":"我们的大祭司和辩护者"},{"t":7,"p":17,"c":"“基督并不是进了人手所造的圣所（这不过是真圣所的影像），乃是进了天堂，如今为我们显在上帝面前。也不是多次将自己献上，像那大祭司每年带着牛羊的血进入圣所（牛羊的血原文作不是自己的血）。如果这样，祂从创世以来，就必多次受苦了。但如今在这末世显现一次，把自己献为祭，好除掉罪”（来9:24-26）。“但基督献了一次永远的赎罪祭，就在上帝的右边坐下了”（来10:12）。基督一次进入圣所，为我们成就了永远的救赎。“凡靠着祂进到上帝面前的人，祂都能拯救到底。因为祂是长远活着，替他们祈求”（来7:25）。祂不仅有资格作人类的代表，而且为他们辩护，使每一个人只要愿意都可以说：我在天庭有一位朋友，一位大祭司，祂体恤我的软弱。（RH.1900.6.12）{CIHS 44.3}"},{"t":7,"p":18,"c":"天上的圣所乃是基督为人类服务的中心。它对于地上的每一个生灵都有关系。它显明了救赎的计划，使我们可以一直展望到末日，又显明公义与罪恶之争的最后胜利。这实在是极其重要的。人人都应当彻底查明这些极其重要的题目，并能以回答那些问他们心中盼望之缘由的人。（RH.1905.9.9）{CIHS 45.1}"},{"t":4,"p":18,"c":"思考题"},{"t":7,"p":19,"c":"1. 所罗门的圣殿是以何种独特的方式建造的？"},{"t":7,"p":20,"c":"2. 这圣殿象征什么？"},{"t":7,"p":21,"c":"3. 当圣殿落成时，上帝如何表示祂的悦纳？"},{"t":7,"p":22,"c":"4. 犹太的整个献祭制度是围绕谁形成的？"},{"t":7,"p":23,"c":"5. 当犹太人丧失了献祭仪式的属灵生命之后，他们做了什么？"},{"t":7,"p":24,"c":"6. 圣殿何时并且如何丧失了它的意义和圣洁？"},{"t":7,"p":25,"c":"7. 那么人当在何处向谁寻求使其得蒙拯救的重要服务？"},{"t":7,"p":26,"c":"8. 耶稣既是人类的“代表”又是“辩护者”。这两种职能有什么不同？"}]},{"n":"五、审判的信息轰动美洲","ps":[{"t":2,"p":0,"c":"五、审判的信息轰动美洲"},{"t":7,"p":1,"c":"威廉.米勒耳是一个行为端正，心地诚实的农夫。他虽然一度怀疑圣经是上帝所默示的，但他却是一个真诚追求真理的人，所以上帝特别拣选他领导传扬基督复临的工作。他像许多其他的改革家一样，幼年曾从贫穷的环境中奋斗出来，因此学会了劳动和克己的重要教训。他出身的家庭是以独立和爱好自由的精神，以及克苦耐劳热爱祖国为特征的，──这些美德在他的品格上也是突出的。他的父亲曾在独立战争中担任军队的队长，而且在那多事之秋的挣扎和艰苦中，他父亲所付出的牺牲，使米勒耳的幼年生活非常穷困。{CIHS 47.1}"},{"t":7,"p":2,"c":"米勒耳有坚强的体格，并且在童年就已显明智力超于常人。当他渐渐长大时，这种特点就更为明显了。他的心智是活泼而健全的。他也有渴求知识的欲望。虽然没有享受大学教育的机会，但他好学的天性和慎思明辨的习惯使他成为一个判断稳健和见识渊博的人。他德高望重，人人都尊他为一个正直，俭朴和仁厚的君子。由于勤奋努力，他很早就能购置一点产业，同时他一直保持好学的习惯。他在政府和军队中所担任的职务，都有良好的成绩，所以名利双收，指日可得。{CIHS 47.2}"},{"t":7,"p":3,"c":"他的母亲是一个非常敬虔的妇人，所以他从小就受到宗教的影响。虽然如此，他在成人之后，常常被自然神派所包围。这些人都是良好的公民，性情高雅仁慈，所以他们在他身上的影响力颇大。这些人都是生活在基督教的环境之中，所以他们的品格多少受了这种环境的塑造。原来使他们博得人们尊重和信任的美德，本该归功于圣经；孰料这些美德反被错用，以至发挥了反对圣经的影响。米勒耳既与这些人作伴，也就感染到他们的思想。当时一般人对于圣经的解释引起了他所认为无法解决的难题；同时他那种新的信仰既把圣经完全抹煞，又没有提供更好的道理，所以他心中仍然没有平安。他继续保持这种自由神观点约有十二年之久。到他三十四岁的时候，圣灵感动了他的心，使他感觉到自己是一个罪人。他在过去的信仰中找不到来生指望的保证。他的将来是黑暗而渺茫的。……{CIHS 48.1}"},{"t":7,"p":4,"c":"他陷于这种境地中数月之久。后来他说：“忽然有一个像救主一样的人物，生动地出现在我心中。我想，或许能有那么良善慈悲的一位愿意亲自救赎我们违犯律法的罪，藉以拯救我们脱离罪的刑罚。我立时感觉到这样的一位必是多么可爱，并想像自己必要投奔在这一位的怀抱之中而依靠祂的怜爱。但问题又来了；我怎能知道这样的一位果真存在呢？除了圣经之外，我找不到其他的凭据可以证明这样的一位救主是存在的，或证明一定有来生。……{CIHS 48.2}"},{"t":7,"p":5,"c":"“我看到圣经中正有我所需要的这样的一位救主。但我不明白，若不是上帝所默示的一本书，怎样提出那么完全适应堕落世界之需要的原则呢？结果我就不能不承认圣经必是上帝所启示的。于是圣经成了我的喜乐；我也找到了耶稣为我的良友。祂成了超乎万人之上的救主；从前我所认为玄秘矛盾的圣经，如今成了我脚前的灯，路上的光。我的心也安定而满足了。我认明主上帝乃是人生苦海中的磐石。这时圣经成了我主要的读物。我能肯定说，我是以极大的兴趣来研究的。我发现了许多珍宝，才知道人所告诉我的还不到一半。我奇怪自己以前怎样会看不到其中的华美和荣耀，而加以拒绝。我发现圣经中有我心中所想望的一切美物，对于心灵的每一疾病，它都备有救治之方。我对其他读物完全失了兴趣，只是专心从上帝那里寻求智慧。”（S.布利斯《威廉.米勒耳传》65-67页）。{CIHS 48.3}"},{"t":7,"p":6,"c":"米勒耳公开承认了他先前所轻蔑的宗教。可是他那些不信的同伴立时提出许多他自己先前所常用过的论据，来反对圣经的神圣权威。他这时虽然还不能解答，但他推论，圣经既是从上帝而来的启示，就一定是前后一贯的。再者，圣经既是为教训人而赐的，就一定是人所能明白的。于是他决意亲自下手研究，要确定其中每一个表面上的矛盾是否可以统一起来。{CIHS 49.1}"},{"t":7,"p":7,"c":"他试图摆脱一切先入为主的成见，不用任何解释圣经的书籍，只以串珠边注圣经和经文索引为辅助，来将经文互相对照。他用有规律和有次序的方式进行研究；从《创世记》开始逐节研读，非彻底明白每段经文的意义，就不往下阅读。当他发现一段隐晦难懂的经文时，他的习惯就是拿每一段与这问题有关的其他经文来对照比较。他要让每一个字对于一节经文的题目有其相当的意义。如果他对于该文的见解能与每一个相关的经文没有冲突，其中的困难就算解决了。这样，他何时遇到一段难以明白的经文，他总可以在圣经的其他部分找到解释。当他恳切地祈求上天的光照研读圣经时，那先前似乎艰涩深奥的经文都清楚明了了。他亲身体验到诗人之话的真理：“祢的言语一解开，就发出亮光，使愚人通达”（诗119:130）。{CIHS 49.2}"},{"t":4,"p":7,"c":"研究预言"},{"t":7,"p":8,"c":"他以深切的兴趣用解释其他经文的同样原则，来研究《但以理书》和《启示录》。他发现预言的表号也是他所能明白的，便大为欢喜。他看出凡是已经应验的预言都已字字具体实现；而且一切不同的表号，隐语，譬喻和对比等等，若不能从上下文得到解释，其所应用的语词就可从其他经文得到说明，而且在得到说明之后，就应根据字面解释。他说：“我得出了圆满的结论：圣经乃是上帝所启示有系统的真理，它是如此清楚简明，甚至‘行路的人虽愚昧，也不致失迷’”（布利斯《威廉.米勒耳传》70页）。当他这样一步一步地探索预言的各大系统时，真理的链条就一环一环地向他显明，作为他努力的报赏。有天上的使者引导他的思想，启迪他的悟性，使他能明白圣经。{CIHS 50.1}"},{"t":7,"p":9,"c":"他认为预言过去应验的方式，可以作为一个规律来断定有关将来的预言将要如何应验。这样，他就认明当时所流行有关基督属灵之国的说法──在世界末日之前要有一千年的地上天国──是没有上帝的话为根据的。这种道理主张：在救主亲自降临之前，世上将要有一千年公义与和平的日子。这就把上帝大而可畏的日子推到遥远的将来。这种道理虽然悦耳动听，但与基督和祂使徒的教训是相抵触的。因为基督曾说，“麦子和稗子要一齐生长，直到收割的日子，就是世界的末了”（见太13:30;38-41）。又说：“作恶的，和迷惑人的，必越久越恶；”“末世必有危险的日子来到”（提后3:13,3:1）。黑暗之国必要存到主降临的日子，那时才被祂口中的气所灭绝，被祂降临的荣光所废掉（见帖后2:8）。{CIHS 50.2}"},{"t":7,"p":10,"c":"使徒时代的教会并不相信全世界都要悔改和基督属灵统治的道理。到第十八世纪初叶，这种道理才为人所普遍接受。它像其他谬道一样，发挥了毒害的影响。它教导人说，主的降临还在遥远的将来，使他们不注意那些传报祂快要复临的预兆。它使人生出一种没有实在根据的信心和安全感；结果使许多人忽略预备迎见主的重要工作。{CIHS 51.1}"},{"t":7,"p":11,"c":"米勒耳曾发现圣经中清楚地教训基督亲自复临的真理。保罗说：“因为主必亲自从天降临，有呼叫的声音，和天使长的声音，又有上帝的号吹响”（帖前4:16）。救主说：“他们要看见人子有能力，有大荣耀，驾着天上的云降临。”“闪电从东边发出，直照到西边；人子降临，也要这样”（太24:30,27）。那时有天上的全军护送祂。“人子在祂荣耀里，同着众天使降临”（太25:31）。“祂要差遣使者，用号筒的大声，将祂的选民，……都招聚了来”（太24:31）。{CIHS 51.2}"},{"t":7,"p":12,"c":"在祂来的时候，死了的义人必要复活，活着的义人必要改变。保罗说：“我们不是都要睡觉，乃是都要改变，就在一霎时，眨眼之间，号筒末次吹响的时候，因号筒要响，死人要复活成为不朽坏的，我们也要改变。这必朽坏的，总要变成不朽坏的；这必死的，总要变成不死的”（林前15:51-53）。在他写给帖撒罗尼迦人的书信中，他形容主的降临之后，说：“那在基督里死了的人必先复活，以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇；这样，我们就要和主永远同在”（帖前4:16-17）。{CIHS 51.3}"},{"t":7,"p":13,"c":"上帝的子民必须等到基督亲自复临之后，才能被接到祂的国里。救主说：“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上；万民都要聚集在祂面前；祂要把他们分别出来，好像牧羊的分别绵羊山羊一般；把绵羊安置在右边，山羊在左边。于是王要向那右边的说，你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国”（太25:31-34）。我们从以上所引的经文中可以看出；当人子来的时候，死了的义人必要复活，成为不朽坏的，活着的义人必要改变。由于这种大改变，他们才准备妥当可以承受上帝的国；因为保罗说：“血肉之体，不能承受上帝的国；必朽坏的，不能承受不朽坏的”（林前15:50）。人类目前的状况是必死的，必朽坏的；而上帝的国乃是不能朽坏的，存到永远的。所以人类在其目前的状况中不能进入上帝的国。但当耶稣来时，祂先赐给祂子民不朽的生命；然后才叫他们承受上帝的国。在此之前，他们只不过是拥有承继这国度的资格而已。{CIHS 52.1}"},{"t":7,"p":14,"c":"当时一般人所盼望在基督复临之前将要发生的事，例如普世的和平，上帝的国建立在地上等等，米勒耳根据以上所引证的和其他的经文，清楚地证明是要在基督复临之后才发生的。再者，一切时兆和世界的局势同预言所形容末日的情形完全符合。单单由于圣经的研究，他不能不得出以下的结论；世界在目前的状态中继续存在的预定时期即将结束了。{CIHS 52.2}"},{"t":4,"p":14,"c":"圣经年代学的影响"},{"t":7,"p":15,"c":"他说：“还有一个凭据有力地影响了我的思想，就是圣经中的年代学。……我发现过去所应验的预言常是在所指定的时期之内实现的。洪水时代的一百二十年（创6:3）；洪水之前的七天和降雨四十天的预言（创7:4）；亚伯拉罕子孙寄居异地四百年（创15:13）；酒政和膳长梦中的三天（创40:12-20）；法老梦中的七年（创41:28-54）；旷野中飘流的四十年（民14:34）；三年半的饥荒（王上17:1,见路4:25）；……被掳的七十年（耶25:11）；尼布甲尼撒的七期（但4:13-16）；以及七个七，六十二个七，和一个七，就是为犹太人定出的七十个七（但9:24-27）──这些年代所限定的大事在其尚未发生之前都不过是几句预言，而结果都已按照预言的话应验了”（布利斯《威廉.米勒耳传》74，75页）。{CIHS 53.1}"},{"t":7,"p":16,"c":"所以当米勒耳照他所有的认识，在圣经中发现不同的年代和时期都一直伸展到基督复临的日子时，他就不能不以这些预言为“预先定准的年限，”是上帝所已经显示给祂仆人的。摩西说：“隐秘的事，是属耶和华我们上帝的，惟有明显的事，是永远属我们和我们子孙的”。主又藉着先知阿摩司说，祂“若不将奥秘指示祂的仆人众先知，就一无所行”（申29:29;摩3:7）。从此看来，每一个研究上帝圣言的人可以确信；真理的圣经必能清楚地向他指出人类历史上最惊人的大事。CIHS 53.2}"},{"t":7,"p":17,"c":"米勒耳说：“我既然完全相信‘圣经都是上帝所默示的，于教训，督责，使人归正，教导人学义，都是有益的’（提后3:16），而且是从来没有出于人意，乃是人被圣灵感动而写的（见彼后1:21），又‘是为教训我们写的，叫我们因《圣经》所生的忍耐和安慰，可以得着盼望’的（罗15:4），就不能不相信圣经中有关年代的一部分同任何其他部分一样是上帝的圣言，是一样值得我们去郑重查考的。所以我觉得在企图明白上帝凭着祂的慈怜所显示给我们的事上，我是不可以轻忽这些预言的时期的”（布利斯《威廉.米勒耳传》75页）。{CIHS 54.1}"},{"t":4,"p":17,"c":"《但以理书》8:14的预言"},{"t":7,"p":18,"c":"预言之中似乎最清楚指明基督复临之时期的，乃是《但以理书》八章十四节，：“到二千三百日，圣所就必洁净。”按照以经解经的规则，米勒耳知道预言表号的一天是代表一年（见民14:34;结4:6）。他看出二千三百日或二千三百年的时期要远远地延伸到专为犹太人所划定的时期结束之后，因此不可能指旧约时代的圣所而言。米勒耳接受了当时流行的看法，以为在新约时代，这个地球就是圣所，所以他认为《但以理书》八章十四节所预言的洁净圣所，乃是代表基督复临时用火洁净地球的事。他的结论是：若能找到二千三百日的准确起点，就能很容易地确定基督复临的时期。……{CIHS 54.2}"},{"t":7,"p":19,"c":"于是米勒耳以更深切的热诚继续查考预言，夜以继日地研究那已显为非常重要而压倒一切的题目。在《但以理书》八章中他找不到二千三百日起点的线索。天使加百列虽然奉命来使但以理明白异象，但结果只给了他一部分的解释。当那将要临到教会可怕的逼迫在先知的异象中展开的时候，他的体力就消失了。他再也忍受不住了，所以天使暂时离开了他。“但以理昏迷不醒，病了数日。”他说：“我因这异象惊奇，却无人能明白其中的意思”（但8:27）。{CIHS 54.3}"},{"t":7,"p":20,"c":"然而上帝已经吩咐祂的使者“要使此人明白这异象。”这个任务是必须完成的。天使遵照这个命令，后来又回到但以理那里，说：“现在我出来要使你有智慧，有聪明”。“所以你要思想明白这以下的事，和异象”（但9:22-23,25-27）。《但以理书》第八章中还有一个要点没有解释清楚，那就是有关时间的预言，──二千三百日。所以天使在继续他的解释时，就专注于这有关时间的题目： {CIHS 55.1}"},{"t":7,"p":21,"c":"“为你本国之矛和你圣城，已经定了七十个七。……你当知道，当明白，从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七，和六十二个七；正在艰难的时候，耶路撒冷城连街带濠，都必重新建造。过了六十二个七，那受膏者必被剪除，一无所有。……一七之内，祂必与许多人坚定盟约，一七之半，祂必使祭祀与供献止息”（但9:24-27）。{CIHS 55.2}"},{"t":7,"p":22,"c":"天使曾奉差遣到但以理这里来，是为了一个明显的目的，要向他解释《但以理书》第八章的异象中他所还没有明白的一点，就是有关时间的那一句话，──“到二千三百日，圣所就必洁净。”在天使吩咐但以理“你要思想明白这事，和异象”之后，他的头一句话就是：“为你本国之民，和你圣城，已经定了七十个七。”这里所译为“定了”二字原文的意思是“截出”。那七十个七代表四百九十年，天使说明是特别截出来属于犹太人的。但这是从哪里截出来的呢？《但以理书》第八章中既然只提到一个二千三百日的时期，所以七十个七必是从这个时期中截出来的；因此七十个七必是二千三百日的一段，而且这两个时期也必是在同一个时候开始的。天使说明那七十个七是从出令重新建造耶路撒冷的时候算起的。所以若能找到这个出令的日子，则二千三百日时期的起点必可确定了。{CIHS 55.3}"},{"t":7,"p":23,"c":"在《以斯拉书》第七章中可以找到这个命令（见拉7:12-26）。这命令最完整的方式乃是由波斯王亚达薛西在公元前四五七年颁布的。但《以斯拉书》六章十四节提到在耶路撒冷耶和华的殿是遵着“波斯王居鲁士、大流士、亚达薛西的旨意”建造的。这三个王，一个发起，一个坚定，一个完成这道命令，使它完全符合预言的条件以便标志二千三百年的起点。若拿公元前四五七年，就是那命令完成的一年作为起点，则有关七十个七之预言的每一项细目都显然是已经应验了。{CIHS 56.1}"},{"t":7,"p":24,"c":"“从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七和六十二个七；”就是六十九个七或四百八十三年。亚达薛西的命令是在公元前四五七年秋季生效的。从这一年起算，过了四百八十三年，就到了公元二十七年。*到那时，这段预言就应验了。“受膏君”是指着“弥赛亚”说的。在公元二十七年秋天，基督受了约翰的洗，并受了圣灵的膏。使徒彼得证明“上帝怎样以圣灵和能力，膏拿撒勒人耶稣”（徒10:38）。救主也曾亲自宣布：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人”（路4:18）。祂受洗之后，就往加利利去，“宣传上帝的福音，说日期满了”（可1:14-15）。{CIHS 56.2}"},{"t":7,"p":25,"c":"“一七之内，祂必与许多人坚定盟约。”这里所提到的“一七”就是七十个七之中最后的一个七，也就是特别定给犹太人的最后七年。这七年从公元二十七年到三十四年，先是基督本人，后来是藉着祂的门徒，特别向犹太人发出福音的邀请。当使徒带着天国的佳音出去时，救主指示他们说：“外邦人的路，你们不要走；撒玛利亚人的城，你们不要进；宁可往以色列家迷失的羊那里去”（太10:5-6）{CIHS 57.1}"},{"t":7,"p":26,"c":"“一七之半，祂必使祭祀与供献止息。”在公元三十一年，就是在祂受洗三年半之后，我们的主就被钉十字架了。随着髑髅地所献上的大牺牲，那四千年来预指上帝的羔羊的献祭制度就停止了。表号已经遇到实体，仪文制度的一切祭祀和供献就此止息了。{CIHS 57.2}"},{"t":7,"p":27,"c":"这样我们可以看出七十个七或四百九十年，就是特别留给犹太人的时期，到公元三十四年就届满了。那一年，因为犹太公会的决议，造成司提反的殉道和基督门徒的遭受逼迫，犹太国就作了最后的决定：要拒绝福音，顽抗到底。于是救恩的信息不再限于选民，而要传给全世界了。门徒因受逼迫，不得不逃离耶路撒冷，而“往各处去传道。”“腓利下撒玛利亚城去，宣讲基督”（徒8:4-5）。彼得受了上帝的引领，将福音传给该撒利亚的百夫长，就是敬畏上帝的哥尼流；热心的保罗既皈依了基督，就奉差遣带着大喜的信息“远远的往外邦人那里去”（徒22:21）。{CIHS 57.3}"},{"t":7,"p":28,"c":"到此为止，预言的每一个细目都已显著地应验了。七十个七的起点毫无疑问地是定在公元前四五七年；它的终点在公元三十四年。根据这些已知的事实，就很容易找出二千三百日的终点。七十个七──四百九十日──既是从二千三百日中截出来的，所以二千三百日还剩下一千八百一十日。在四百九十日过去之后，还有一千八百一十日必须应验。从公元三十四年算起，再过一千八百一十年，就到一八四四年。因此，《但以理书》八章十四节二千三百日的终点必是一八四四年。按照上帝使者的见证，在这一段漫长的预言时期结束时，“圣所就必洁净。”这样，洁净圣所的时候──当时的人几乎普遍相信是要在基督复临时发生──已是确切地指出来了。{CIHS 58.1}"},{"t":7,"p":29,"c":"米勒耳和他的同工起先相信二千三百日要在一八四四年春季届满，然而预言却是指着那一年的秋季。这一点误会使那些为主的复临规定更早的日子的人大为失望而困窘。但二千三百日之必定在一八四四年届满，以及洁净圣所所预表的大事之必定在这一年发生，这两个事实所有确凿的论据并没有因此而受到一点影响。{CIHS 58.2}"},{"t":7,"p":30,"c":"*注：按照犹太历计算，波斯国王亚达薛西统治时期的第七年的第5月（亚比月）是从公元前457年的7月23日到8月21日。以斯拉于这年的秋天到达耶路撒冷之后，国王的法令开始生效。为确定公元前457年的时期确实是亚达薛西王第七年，见合恩（S. H. Horn）和伍德（L. H. Wood）的《以斯拉第七章年表》（The Chronology of Ezra ）（华盛顿特区:评论与通讯出版社1953年和 1969年）；克雷林（E. G. Kraeling），布鲁克林博物馆的亚兰语古卷，（New Haven or London,1953），第191-193页；基督复临安息日会圣经注释卷3，第97-110页."},{"t":4,"p":30,"c":"告诉别人的责任"},{"t":7,"p":31,"c":"当米勒耳起初专心研究圣经，为要证明它是上帝所赐的启示时，他真没有想到他会得出现在的这种结论。……可是圣经的证据既是那么清楚而有力，他就不能将其置之脑后。CIHS 58.3}"},{"t":7,"p":32,"c":"一八一八年，在他用了两年的工夫研究圣经之后，他得出了这个严肃的结论：约在二十五年之内，基督必要显现来救赎祂的子民。米勒耳说：“我无需描述我因这可喜的指望而心中所充满的快乐，或是因希冀与赎民共享喜乐而产生的热望。这时圣经对于我已是一本新的书。它真成了一席理智的盛筵；过去我在其教训中所看到的隐秘，玄妙或艰涩之处，如今都在它神圣篇幅所发清楚的光芒之下完全消散了；真理所显示的光辉真是华丽灿烂！我过去在圣经中所找出的一切冲突和矛盾都不存在了；虽然其中还有许多我所未能完全明了的经文，但我蒙昧的心灵已经得到了那么多的亮光，甚至我在研究圣经时感到一种快乐，这种快乐是我先前所没有想到可以从圣经的教训中得到的”（布利斯《威廉.米勒耳传》76，77页）。{CIHS 58.4}"},{"t":7,"p":33,"c":"“我心中既有这种严肃的信念，知道圣经中所预言那么重大的事情行将在那么短促的时间之内应验，所以鉴于这个已经感动我自己内心的凭据，我就不禁想到我对于世人的责任是何等重大”（布利斯《威廉.米勒耳传》81页）。他不能不觉得他有责任将自己所已经接受的真光传给人。他预料自己必要遭遇不敬虔之人的反对，但深信一切基督徒必要因希望迎见他们所自称敬爱的救主而大为喜乐。他唯一的顾虑就是怕他们一看到这光荣的拯救那么快就要实现，就会大喜过望，并在还没有充分研究那显明这真理的经文之前，就贸然接受这复临的道理。因此他还迟疑不敢把这道传给人，惟恐自己或许还有错误，因而引领别人走入歧途。于是他再着手复查他所得出的结论的证据，仔细考虑他心中所想到的一切难题。他所能想到的种种非难都在上帝圣言的光照之下消失了，正如雾气在日光之前消散一样。他在这工作上费了五年工夫，以后他就完全确信自己的见解真是准确无误了。{CIHS 59.1}"},{"t":7,"p":34,"c":"他既相信圣经中所那么清楚教导的事，就更深刻地感觉自己有责任将这信息传给人。……{CIHS 60.1}"},{"t":7,"p":35,"c":"这时他开始在有机会的时候私下向人说明自己对于预言的见解，希望有哪一位牧师能感觉到这些预言的重要性，而献身从事宣传的工作。但是他还是排除不了他自己有责任传扬警告的感觉。以下的话仍在他心中萦回不已：“去把这信息传给世人；我要向你讨他们丧命的罪。”他等待了九年之久，可是这重担仍压在他心上。直到一八三一年他才开始向公众宣讲自己信仰的缘由。……{CIHS 60.2}"},{"t":4,"p":35,"c":"宗教觉醒的开始"},{"t":7,"p":36,"c":"米勒耳最先在他弟兄的请求中听到上帝的呼召，才同意公开宣讲自己的见解。这时他年纪已五十岁，又不惯于演讲，并觉得自己不配担任当前的工作，故心中忐忑不安。但他的工作从起始就蒙上帝特别赐福，拯救了许多人。他第一次的演讲引起了宗教的奋兴，结果，除了二人之外，计有整整十三个家庭的人都悔改了。他立时被请到别处去演讲，他的工作在每一处几乎都奋兴了上帝的圣工。罪人悔改了，基督徒被鼓舞起来作更大的奉献，信奉自然神教和无神主义的人也因而承认了圣经的真理和基督徒的信仰。听众的见证是：“他所能感动的一等人不是别人的影响所能及的”（布利斯《威廉.米勒耳传》138页）。他的演讲正足以唤醒众人去注意宗教的伟大真理，并遏制当时滋长着的俗念和荒淫。{CIHS 60.3}"},{"t":7,"p":37,"c":"他讲道的结果几乎使每一个城市有几十，有时多至几百个人悔改。在许多地方，几乎各宗派的改正教会都欢迎他讲道；而且经常是由于这些团体的牧师提出邀请的。他一贯的作风是没有被请就不到任何地方讲道，但不久他发现自己应付不了从各地如雪片飞来之要求的一半。{CIHS 60.4}"},{"t":4,"p":37,"c":"上帝赐福的证据"},{"t":7,"p":38,"c":"许多人虽然不同意他所核算出来基督复临的确定时期，但他们还是深信基督必要降临，而且降临的日子已经临近，同时也感到自己有准备的必要。他的工作在一些大城市产生了深刻的印象。开酒馆的人放弃了他们的事业，并把店铺改作聚会的场所；赌窟也关门了；无神主义者和信奉自然神教或宇宙神教的人，甚至最放荡荒淫的人也悔改归正了，其中有些人是多年没有进过教会的门的。各宗派都举办祷告会，在各处几乎每小时都有聚会。许多商人在中午聚集唱诗祷告，而且一般的聚会都没有过激的兴奋，几乎人人心中都有一种严肃的感觉。米勒耳的工作像早期的改革家一样，注重折服人的理性，唤醒人的良心，而不单是要刺激人的感情。{CIHS 61.1}"},{"t":7,"p":39,"c":"一八三三年，米勒耳从浸礼会领到传道证书。他原是该会的教友。他所信奉的这个宗派的多数牧师也赞同他的工作，这张证书就是他们正式的许可，准他继续工作。于是他不住地旅行讲道，虽然他本人的工作大致限于新英格兰和中部的各州。好几年工夫他的旅费完全由自己支付，就是后来他所收受的款项也不足以偿付他旅行到被请之地的费用。这样，他的公共服务不但没有使他得到经济上的利益，反而对于他是一种重大的负担，因此他的产业在他一生的这一个阶段中渐渐减少了。他是一个大家庭的父亲，幸亏他的家人都能勤俭度日，所以他的农场还够维持他和一家人的生活。{CIHS 61.2}"},{"t":4,"p":39,"c":"最后的兆头"},{"t":7,"p":40,"c":"在米勒耳开始公开宣讲基督复临二年之后，就是一八三三年，救主所应许作为祂复临之记号的最后一个预兆出现了。耶稣说：“众星要从天上坠落”（太24:29）。约翰在异象中看到那宣告上帝大日的景象时，他在《启示录》中声称：“天上的星辰坠落于地，如同无花果树被大风摇动，落下未熟的果子一样”（启6:13）。这一段预言在一八三三年十一月十三日的大流星雨中显著而动人地应验了。那真是一次范围最广大，现象最新奇的流星雨，是历史上空前绝后的事件：“那时，全美国的穹苍中星火四射达好几个小时之久。自从美国立国以来，从来没有发生过天上的异象，足使一等人看来大为叹赏，而另一等人却惶恐不已。”“这辉煌而可怕的奇观，如今仍在许多人心中萦回不已。……就是雨点也从来没有比这次落在地上的流星更密；东南西北，全是一样。总而言之，整个天空似乎都在震动着。……这种异象北美洲全地都可看见，正如西里曼教授的日志上所形容的。……从半夜二时直到天亮，天空晴朗，万里无云，整个穹苍不停地发射着灿烂夺目的光芒”（R.M.德文斯《美国的发展》或《最伟大世纪之大事记》第28章1-5页）……{CIHS 62.1}"},{"t":7,"p":41,"c":"一八三三年十一月十四日的《纽约商业日报》登载了一篇文章，论到这次希奇的天象有以下的话：“我想没有任何哲学家或学者曾讲论或记载过一件大事，象昨天早晨的一样。惟有一位先知在一千八百余年之前正确地预言过了；如果我们认定众星坠落是指着流星而说的，……那么，这就正好应验了他的预言，况且只有根据这种解释，这个预言才能实现。”{CIHS 62.2}"},{"t":7,"p":42,"c":"这样，耶稣再来的最后一个兆头出现了。关于这些预兆，祂曾嘱咐祂的门徒说：“你们看见这一切的事，也该知道人子近了，正在门口了”（太24:33）。在这些兆头出现之后，约翰看到那即将随之而来的大事：天就挪移，好像书卷被卷起来，地大震动，山岭海岛都被挪移离开本位，使恶人恐惧战兢，设法逃避人子的面（见启6:12-17）。{CIHS 63.1}"},{"t":7,"p":43,"c":"许多看到众星坠落的人认为这是将来之审判的先声──“大而可畏之日的一个可怕的表号，一个确实的先驱，一个慈怜的兆头”（《波特兰晚报》1833年11月26日《老乡民》）。这样，众人就注意到预言的应验；许多人就留意复临的警告了。……{CIHS 63.2}"},{"t":4,"p":43,"c":"圣经，惟有圣经"},{"t":7,"p":44,"c":"威廉.米勒耳具有坚强的智力，受过思想和研究的锻炼；此外，他又因与智慧的泉源联络而得到天上的智慧。他品质高贵，为一切重视人格和道德的人所景仰所钦佩。他有一颗真诚仁爱的心，又有基督徒的谦卑和自制的能力，所以他总是殷勤有礼地对待各人，愿意倾听别人的意见，衡量他们的论据。他心平气和地用上帝的话来试验一切学说和道理；他那正确的理解和透彻的圣经知识，使他能以反驳谬论，揭穿虚谎。{CIHS 63.3}"},{"t":7,"p":45,"c":"但他进行工作也不是没有遭遇到剧烈反对的。正如早期的改革家一样，他所提出的真理终于不为一般宗教教师所赞同。他们既不能用圣经来维持自己的立场，就不得不借助于人的学说和道理，或教父的遗传。但那些传扬复临真理的人只承认上帝圣言的见证。“圣经乃是唯一的权威，”这句话乃是他们的格言。反对他们的人既缺少圣经的根据，就用讥诮和嘲骂的手段来弥补。他们不惜用时间，经济和才能来毁谤米勒耳和他的同人，而这些人惟一的罪状就是他们以喜乐的心情仰望救主回来，努力度圣洁的生活，并劝勉别人预备祂的降临。……{CIHS 63.4}"},{"t":7,"p":46,"c":"祸患的煽动者不但想要抵制复临信息的影响，而也要消灭那传讲这信息的人。米勒耳用圣经的真理切实地打动了听众的心，谴责他们的罪恶，妨碍他们的自满，因此他那清晰锐利的话引起了他们的仇恨。各教会的教友对于他的信息所显示的反对，使一班下流社会的人更为胆大妄为了；他的敌人计划要在他离开会场的时候杀害他。但有圣天使在会众之中，有一个天使装作人的样子拉着上帝这个仆人的臂膀，领他平平安安地脱离了狂怒的暴徒。他的工作还没有作完，撒但和他使者的计谋失败了。{CIHS 64.1}"},{"t":7,"p":47,"c":"虽然有这一切的反对，人们对于复临运动的兴趣却不断增高。会众从几十几百加增到几千了。各教会的人数都大大增多起来了。但过了不久，反对真理的精神竟向这些新悔改的人发作了，各教会开始对那些拥护米勒耳主张的人予以惩戒的处分。这种行动使米勒耳不得不提出抗议。他写一篇文章向各宗派的基督徒致辞，强调若是他的道理是虚谬的，请他们从圣经中指出他的错误。{CIHS 64.2}"},{"t":7,"p":48,"c":"他说：“我们所相信的有什么不是上帝的圣经所吩咐我们相信的呢？这圣经你们自己也承认是信仰和行为的唯一准则。我们到底犯了什么错，以致遭到你们在讲台和刊物上这样恶毒的非难。你们到底有什么正当的原因来排斥我们相信复临的人于你们的教会和团体之外呢？”“如果我们有错，请指出我们的错在哪里。务要从上帝的圣言中拿出凭据证明我们的错。我们所受的讥诮已经够了；讥诮决不能使我们折服；惟有上帝的话能改变我们的主张。我们的结论是经过深思熟虑，多方祷告，并在圣经中找出凭据之后才得出来的”（布利斯《威廉.米勒耳传》250，252页）。……{CIHS 64.3}"},{"t":4,"p":48,"c":"不同的反应"},{"t":7,"p":49,"c":"那时的教会为什么这样不欢迎传讲基督复临的道理呢？主的降临对于恶人固然是灾祸和荒凉，但对于义人乃是充满着喜乐和希望的。这个伟大的真理乃是历世历代上帝忠心儿女的安慰，为什么它倒像基督一样，成了那些自命为祂子民之人“绊脚的石头，跌人的磐石”（彼前2:8）呢？我们的主亲自应许祂的门徒说：“我若去为你们预备了地方，就必再来接你们到我那里去”（约14:3）。{CIHS 65.1}"},{"t":7,"p":50,"c":"我们慈悲的救主顾念到祂门徒将来的孤寂和忧郁，所以差遣天使来安慰他们，应许他们，祂必亲自再来，像祂亲自升天一样。当门徒定睛望天要最后见他们所爱之主的一面时，有以下的话引起了他们的注意：“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，祂还要怎样来”（徒1:11）。门徒心中的希望因天使的信息而重新挑旺了。他们“大大欢喜，回耶路撒冷去；常在殿里称颂上帝”（路24:52-53）。他们的欢喜并不是因为耶稣离开了他们，留下他们去应付世上的磨炼和试探，乃是因为天使的保证，说祂必要再来。{CIHS 65.2}"},{"t":7,"p":51,"c":"基督再来的信息，今日应当像从前天使向伯利恒的牧羊人报告基督降生的时候一样，是大喜的佳音。那些真正热爱救主的人，不能不快乐欢呼地接受这以上帝的话为根据的信息，就是说：他们的希望和永生所寄托的主将要再来，不再像第一次降临时遭侮辱，受轻视，被拒绝，乃是在能力和荣耀中降临，来救赎祂的子民。惟有那些不爱主的人才不愿意祂回来。这些教会既因那上天所赐的信息而生出愤怒和仇恨，就再没有什么确凿的凭据比此更足以证明他们已经离开了上帝。{CIHS 65.3}"},{"t":7,"p":52,"c":"那些接受复临道理的人深觉自己有在上帝面前悔改和自卑的必要。许多在基督和世界之间长久迟疑不决的人，现在觉得这是应该决定立场的时候了。……许多基督徒觉醒起来度着新的属灵生活。他们觉得时间短促，他们所要为同胞作的事必须赶快去作。他们看地上的事如同粪土，而永恒以及其所包括的永远祸福似乎在他们面前展开了，他们就觉得一切属世的追求都是无足轻重的。上帝的灵降在他们身上，使他们有能力向弟兄和罪人发出热切的恳劝，叫他们预备应付上帝的大日。他们日常的生活也是无声的见证，对于那些徒具形式而没有献身的教友乃是经常的责备。这些人不愿意在他们追求享乐和图谋名利的事上受到滋扰。因此他们生出了仇恨的心，去反对复临的信仰和那些宣传这真理的人。{CIHS 66.1}"},{"t":4,"p":52,"c":"阻止人查考"},{"t":7,"p":53,"c":"反对的人既看出预言时期的论据是辩驳不倒的，就教训人说，预言是封闭着的，企图藉此阻止人查考这个题目。……{CIHS 66.2}"},{"t":7,"p":54,"c":"牧师和信徒都说《但以理书》和《启示录》的预言是人所不能了解的奥秘。但基督把先知但以理有关当时的话指示祂的门徒，说：“读这经的人须要会意”（太24:15）。至于说《启示录》是一个奥秘，是人所不能明白的这个意见，与这卷书开篇的话是相抵触的：“耶稣基督的启示，就是上帝赐给祂，叫祂将必要快成的事指示祂的仆人。……念这书上预言的，和那些听见又遵守其中所记载的，都是有福的；因为日期近了”（启1:1-3）。……{CIHS 66.3}"},{"t":7,"p":55,"c":"鉴于圣灵的见证，世人怎敢说《启示录》是一个奥秘，是人类的悟性所不能领悟的呢？事实上它乃是一个显明了的奥秘，一本敞开了的书《启示录》的研究能使人注意《但以理书》的预言。这两卷书提出上帝所赐给世人的最重要的训诲，有关世界历史结束时所要发生的种种大事。{CIHS 67.1}"},{"t":7,"p":56,"c":"基督曾向约翰展开教会的经验中一些旨趣深奥而动人的景象。他看到上帝子民的情况、危险、争战和最后蒙救。他记载了那将要收割地上庄稼的最后信息。那庄稼，或是收入天仓的禾捆，或是捆成捆的稗子预备用火焚烧。基督曾把非常重要的题旨，尤其是有关末期教会的事，显示给他，使一切弃假归真的人都可以得到教训，准备应付那摆在他们面前的危险和斗争。关于那将要临到地上的事，没有一个人是必需留在黑暗之中的。{CIHS 67.2}"},{"t":7,"p":57,"c":"既然如此，世人为什么普遍地不了解圣经中这重要的一部分呢？为什么一般人不肯查究其中的教训呢？这是黑暗之君深谋远虑的结果，要把那能显明他骗术的一卷书隐蔽起来。正因这缘故，启示者基督预先看到这一场反对研究《启示录》的斗争，所以祂宣布，凡是念，听，并遵守这预言的人是有福的。（GC 317- 342）{CIHS 67.3}"},{"t":4,"p":57,"c":"思考题"},{"t":7,"p":58,"c":"1. 威廉·米勒尔是个什么样的人？"},{"t":7,"p":59,"c":"2. 米勒尔在圣经中寻求时用的是什么样的研究方法？"},{"t":7,"p":60,"c":"3. 普世悔改的道理导致了多么邪恶的后果？"},{"t":7,"p":61,"c":"4. 但8:14如何成为了有独特意义的经文？"},{"t":7,"p":62,"c":"5. 米勒尔被引到将洁净圣所与基督的复临连接起来。是什么公认的观点误导了他？"},{"t":7,"p":63,"c":"6. 耶稣怎样并何时成了“受膏者”？“祭祀与供献”怎样并何时止息了？"},{"t":7,"p":64,"c":"7. 这些事件对但以理书8:14二千三百日的预言有何意义？"},{"t":7,"p":65,"c":"8. 米勒尔花了七年的时间恳切研究圣经。开始研究用了多少年？仔细复查又用了多少年？"},{"t":7,"p":66,"c":"9. 什么原因使米勒尔犹豫不愿开始传讲？"},{"t":7,"p":67,"c":"10. 米勒尔的讲道在哪方面与早期的改革家们相似？"},{"t":7,"p":68,"c":"11. 米勒尔的讲道为何像改革家们一样，引起了“一般宗教教师”的反对。这些教师为弥补圣经根据的缺乏做了什么？"},{"t":7,"p":69,"c":"12. 这些教会为何不欢迎传讲基督的复临？这同样的教导对那些接受的人影响如何？"},{"t":7,"p":70,"c":"13. 那些念、听、并遵守启示录预言的人针对什么得到保护？"}]},{"n":"六、《但以理书》八章十四节与上帝神秘引导的步骤","ps":[{"t":2,"p":0,"c":"六、《但以理书》八章十四节与上帝神秘引导的步骤"},{"t":7,"p":1,"c":"历代以来，上帝在地上的工作，在一切伟大的改革和宗教的运动上，都呈现着一种显著的相似之点。上帝对待世人的原则古今都是一样的。现在的重要运动有过去的运动作为借鉴，所以古时教会的经验对于现代有非常宝贵的教训。{CIHS 69.1}"},{"t":7,"p":2,"c":"圣经中最清楚的一项真理，说明上帝常借圣灵特别指示祂在地上的仆人去进行救恩工作的大运动。人乃是上帝所用来成就祂恩典和怜爱之旨意的工具。每一个人都有其指定的工作；每一个人都可得到适合于当时需要的亮光，足供帮助他负起上帝所交付他的工作。但是人无论多么蒙上天的尊荣，他总不能得到有关救赎大计划的全部知识，甚至也不能完全体会到上帝在当时代的工作中所有的旨意。人不能充分明白上帝交托他们的工作所要达成的目的；他们也不能体会到他们奉祂名所发之信息的全部意义。……{CIHS 69.2}"},{"t":7,"p":3,"c":"连那些特别蒙圣灵光照的先知也没有充分明了那交托给他们之启示的意义。这意义乃是要根据上帝子民对其所含之教训的需要而一代一代地逐步向他们展开的。……{CIHS 69.3}"},{"t":7,"p":4,"c":"众先知虽然不能完全明白所启示给他们的事，但他们却热切追求要获得上帝的美意所显明的一切亮光。他们“详细的寻求考察，”“考察在他们心里基督的灵，……是指着什么时候，并怎样的时候”（彼前1:10,11）。这对新约时代的上帝子民是何等的一个教训啊，何况上帝这些预言赐给祂的众仆人，原是为现代圣徒的益处！“他们得了启示，知道他们所传讲的一切事，不是为自己，乃是为你们”（彼前1:12）。且看上帝的圣先知怎样“详细的寻求考察”关于上帝为未来世代的人所赐给他们的启示。且以他们圣洁的热忱和现代信徒对于上天恩赐所表示冷淡和漠视的态度作一对照。这些喜好安逸，贪爱世俗而漠视一切的人，竟不惜声称预言是人所不能明白的。先知热爱真理的表现对于他们是何等的责备阿！ {CIHS 70.1}"},{"t":4,"p":4,"c":"使徒的经验提供了实际的教训"},{"t":7,"p":5,"c":"世人有限的心智固然不足以领会无穷之主的谋略，也不能充分明白祂旨意的计划，但是他们对于上天的信息之所以如此模糊不明，往往也是因为他们自己的错误或疏忽。许多人的思想，连上帝的仆人在内，往往会被人的成见和遗传，以及虚伪的教义所蒙蔽，以致他们只能局部地了解上帝在祂圣言中所启示的大事。基督的门徒，就是当救主亲自与他们同在的时候，也是如此。他们的思想充满了当时所流行的对于弥赛亚的观念，认为祂要作一个属世的君王，并要高举以色列在普世大国的宝座之上，因此他们不能明白祂预言自己要受苦受死的意义。{CIHS 70.2}"},{"t":7,"p":6,"c":"基督曾亲自差遣他们出去宣告以下的信息：“日期满了，上帝的国近了；你们当悔改，信福音”（可1:15）。这个信息乃是以《但以理书》第九章的预言为根据的。天使所说的六十九个七是要伸展到“有受膏君的时候”。因此门徒抱着远大的希望和喜乐的理想，指望他们的夫子在耶路撒冷建立弥赛亚的国度，治理全地。{CIHS 70.3}"},{"t":7,"p":7,"c":"他们宣讲了基督所交付他们的信息，但他们自己却看错了其中的意义。他们的宣告虽然以《但以理书》九章二十五节为根据，但他们没有看出同章下一节弥赛亚要被“剪除”的话。从他们有生以来，他们的心一直专注于地上大国的光荣理想上，这就蒙蔽了他们的悟性，以致他们不能明白预言的指示和基督的话语。{CIHS 71.1}"},{"t":7,"p":8,"c":"他们履行了本分，向犹太国发出慈怜的邀请，然后正在他们希望看到他们的主升上大卫的宝座时，他们却看见祂像一个囚犯一样被捉拿、鞭打、侮辱、定罪、并在髑髅地的十字架上被举起来。当救主睡在坟墓里的那两天中，门徒的心是何等地失望而痛苦啊！{CIHS 71.2}"},{"t":7,"p":9,"c":"原来基督已经按照预言所指定的时候和方式来到世上。圣经的见证已经在祂服务生活中的每一个细节上应验了。祂已经宣讲救恩的信息，而且“祂的话里有权柄。”祂听众的心感觉到祂的话是从天上来的。上帝的话和祂的灵都证明祂儿子的神圣使命。……{CIHS 71.3}"},{"t":7,"p":10,"c":"门徒奉主的名所传的信息在各方面都是正确的，而且这信息所指的种种大事正在一一发生。他们的信息是：“日期满了，上帝的国近了。”在“日期”满足，就是《但以理书》第九章的六十二个七伸展到“受膏君”弥赛亚的时候，基督在约但河受了约翰的洗之后，曾接受了圣灵的膏。门徒所宣称已经临近的“上帝的国，”要因基督的死而建立起来。这并不是地上的国，像他们向来所相信的。这国也不是那将来永不朽坏之国，不是那在“国度、权柄、和天下诸国的大权，必赐给至高者的圣民”的时候所要建立的，“一切掌权的都必侍奉祂，顺从祂”的永远的国（但7:27）。{CIHS 71.4}"},{"t":7,"p":11,"c":"圣经中所用“上帝的国”这个口气是指着恩惠的国，也是指着荣耀的国说的。保罗在写给希伯来人的书信中说明了恩惠的国。使徒在指明基督为“体恤我们的软弱”的慈悲大祭司之后，便说：“所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助”（来4:16）。施恩的宝座代表恩惠的国；一个宝座的存在说明一个国度的存在。基督在祂的许多比喻中用“天国”二字来叙述上帝的恩典在人心中所施行的工作。A{CIHS 72.1}"},{"t":7,"p":12,"c":"照样，荣耀的宝座代表荣耀的国度。救主提到这个国度说：“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上；万民都要聚集在祂面前”（太25:31-32）。这个国度要等到将来基督复临的时候才建立起来。{CIHS 72.2}"},{"t":7,"p":13,"c":"在人类堕落，并在上帝拟定一个救赎有罪之人类的计划以后，这恩惠的国就立时建立起来了。那时，它存在于上帝的旨意之中，并因上帝的应许而成立。人也能因着信而成为这个国度的子民。然而直到基督钉死的时候，这国才实际成立。因为在救主开始祂地上的使命之后，祂仍可以因世人的顽梗不化和忘恩负义而厌弃他们，以致不肯到髑髅地去牺牲。在客西马尼园中，那灾祸的苦杯在祂手中摇摇欲坠。那时，祂很可以从祂的额上擦去那如大血点的汗珠，而听凭犯罪的人类死在他们的罪孽之中。如果祂这样作的话，堕落的世人就不能得蒙救赎了。但当救主舍弃了祂的性命，而用祂最后的一口气呼喊“成了”的时候，救赎计划的成功就确定了。那向伊甸园犯罪的夫妇所发救恩的应许就生效了。前此藉着上帝的应许而存在的恩惠的国，这时才算正式成立。{CIHS 72.3}"},{"t":7,"p":14,"c":"这样，基督的死──门徒所看为使他们的希望归于幻灭的事──正好使他们的希望永远确定。这一件使他们临到极为难堪之失望的事正是一个最可靠的凭据，证明他们的信仰是正确无误的。那使他们充满忧愁失望的事，反倒为亚当的每一个儿女打开了希望之门，而且上帝各世代的忠心儿女将来的生命和永久的幸福，都以此为中心。……{CIHS 73.1}"},{"t":7,"p":15,"c":"耶稣复活之后曾在往以马忤斯去的路上向门徒相遇，并“从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了”（路24:27）。门徒的心鼓舞起来了。信心也油然而生。可见他们在耶稣向他们显露自己之前，他们是已经“重生了，……有活泼的盼望”（彼前1:3）。祂的旨意是要启发他们的悟性，并使他们的信仰建立在“更确的预言”上。祂希望真理能在他们心中根深蒂固，不单是因为有祂亲口的见证为根据，而也是因为仪文律法的表号和影像以及《旧约》预言中所提供确凿的凭证。基督的门徒必需有一种出于理智的信心，不单是为他们自己的益处，也是使他们能将认识基督的知识传给世人。耶稣指示门徒以“摩西和众先知”为传授这知识的第一步。这就是复活的救主对旧约圣经的价值和重要性所作的见证。{CIHS 73.2}"},{"t":7,"p":16,"c":"当门徒再一次看到他们夫子可爱的面容时，他们心中有了多么大的改变啊！这次他们以比从前更清楚而透彻的眼光“遇见了”“摩西在律法上所定的，和众先知所记的那一位”（约1:45）。他们疑虑、惨痛、失望，一变而成为完全的把握和明朗的信心。难怪他们在主升天之后，“常在殿里称颂上帝”（路24:53）。犹太人只知道救主受了可耻的死，故想在门徒脸上必可看到忧伤，狼狈和失望的表情；谁知他们看到的乃是快乐和得胜的笑容。这些门徒为他们当前的工作得到了何等的准备啊！……{CIHS 74.1}"},{"t":4,"p":16,"c":"1844年的教训"},{"t":7,"p":17,"c":"在基督第一次降临的时候，那些宣传“天国福音”之门徒的经验，在那些宣传祂第二次降临之人的经验上重演了一番。从前门徒怎样出去宣传“日期满了，上帝的国近了。”照样，米勒耳和他的同工也曾宣传圣经中最长最后的预言时期行将届满，审判的时候已近，永远的国将要来临。从前门徒所宣传“日期满了”的信息，是以《但以理书》第九章的“七十个七”为根据的。米勒耳和他的同工所宣传《但以理书》八章十四节的二千三百日将要满期的信息，是包括“七十个七”在内的。两次的宣传都根据同一段预言时期中不同部分的应验。{CIHS 74.2}"},{"t":7,"p":18,"c":"威廉.米勒耳和他的同工像早期的门徒一样，自己没有充分明白他们所传之信息的意义。当时教会中所长久存在着的错误妨碍了他们，使他们对于预言中重要的一点，没有得到正确的见解。因此，他们虽然宣扬了上帝所交托他们传给世人的信息，但因他们误会了其中的意义，就遭受到失望的痛苦。{CIHS 74.3}"},{"t":7,"p":19,"c":"米勒耳在解释但以理八章十四节“到二千三百日，圣所就必洁净”这一段预言的时候，既采用了一般所说地球就是圣所的见解，就相信“洁净圣所”乃是代表地球在主来的时候用火洁净。所以当他发现圣经已准确地预言到二千三百日的结束时，他就作出结论，以为二千三百日届满之时就是基督复临之日。他的错误是由于接受一般人所说何为圣所的见解而来的。{CIHS 75.1}"},{"t":7,"p":20,"c":"在那作为基督的牺牲和祭司职任之影像的表号制度中，洁净圣所乃是大祭司在全年的供职之中所执行的最后礼节。这是赎罪的最后工作──从以色列中挪去或清除罪恶。这事预表我们的大祭司在天上供职的最后工作，就是移除或涂抹祂子民登载在天上册子里的罪恶。这个仪式包括一种查案的工作，就是一种审判的工作；这天工作一完毕，基督就要带着能力和大荣耀，驾着天云降临，因为祂来的时候，一切的案件都已决定了。耶稣说：“赏罚在我，要照各人所行的报应他”（启22:12）。《启示录》十四章七节所宣告的第一位天使的信息。“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”就是指着这在基督复临之前所施行的审判工作。{CIHS 75.2}"},{"t":7,"p":21,"c":"那些宣传这警告的人在指定的时候传了指定的信息。初期的门徒怎样根据《但以理书》第九章的预言宣传“日期满了，上帝的国近了，”而没有在同一章经文中看出弥赛亚受死的预言；照样，米勒耳和他的同工根据《但以理书》八章十四节和《启示录》十四章七节传出了信息，而也没有看出在主复临之前，《启示录》第十四章中还有其他必须传开的信息。早期的门徒怎样误会弥赛亚要“在七十个七”的末了建立祂的国，照样，传扬复临信息的人也误会了二千三百日届满之时所要发生的大事。双方都是因为接受，更可以说是固守流行的错误而未能看明真理。但这两等人都成全了上帝的旨意，传达了祂所交托他们的信息，他们也都因自己误解了他们的信息而遭受失望的痛苦。{CIHS 75.3}"},{"t":7,"p":22,"c":"然而上帝让审判的警告按照这种方式传开，正足以成全祂自己慈悲的旨意。那大日临近了，在祂的安排之下，众人都面临一个有指定时间性的考验，为要显明他们心中的真相。这个信息的宗旨是要试验并洁净教会，要看他们的感情是专注在世界上呢，或是专注在基督和天国上。他们自称是热爱救主的；如今他们要以行动证明自己的爱心。他们是否愿意放弃世俗的希望和野心而欣然迎接他们的主复临呢？这个信息的宗旨是要使他们能以辨明自己属灵的真实状况。上帝要凭着祂的慈怜用这个信息来唤醒他们，叫他们以悔改自卑的心来寻求他们的主。{CIHS 76.1}"},{"t":7,"p":23,"c":"他们的失望虽然是他们误解自己所传之信息的结果，但这事也有上帝掌管，使他们得到益处。这是要试验那些自称接受警告之人的心。他们在遭受失望的时候，是否要轻率地抛弃自己的经验和对于上帝圣言的信心呢？或是要以祈祷和自卑的精神设法辨明他们不了解预言之意义的原因何在呢？有多少人的信仰是出于惧怕的动机，或是出于感情的冲动和刺激呢？有多少人是不冷不热和没有信心的呢？自称爱慕主显现的人实在不少。但当他们必须忍受世人的讥诮和侮辱，以及迟延和失望的考验时，他们是否要抛弃信仰呢？他们是否因为没有立时明白上帝对待他们的手段，而放弃那有圣经最清楚的见证为根据的真理呢？{CIHS 76.2}"},{"t":7,"p":24,"c":"在那些以真的信心去顺从他们所相信为圣经和圣灵之教训的人，这种考验也必显明他们的力量。惟有这样的一种经验才能教训他们，使他们警觉到接受人的理论和解释，而不用圣经去解释圣经，有多大的危险。那因错误而产生的困惑和忧虑，必按上帝有信心之儿女的需要改正他们。他们必要更细心地去研究圣经的预言。他们必能学习如何更谨慎地去考查自己信仰的基础，并拒绝一切没有圣经真理为根据的学说，不管这些学说是多么普遍地被基督教世界所接受。{CIHS 77.1}"},{"t":7,"p":25,"c":"这些信徒正像早期的门徒一样，他们在试炼之中所不能了解的事，后来就都明白了。当他们看明主的旨意时，他们就知道：虽然他们因自己的错误而经不起考验，但上帝对于他们的慈爱旨意还是在步步应验着。他们必能从丰富的经验中体会到祂是“满心怜悯，大有慈悲”（雅5:1）；而且“凡遵守祂的约和祂法度的人，耶和华都以慈爱诚实待他”（诗25:10）。（GC 343-354）{CIHS 77.2}"},{"t":4,"p":25,"c":"思考题"},{"t":7,"p":26,"c":"1. 圣经中非常‘清楚地教导’的真理是什么？"},{"t":7,"p":27,"c":"2. 上帝的众仆人，包括众先知，总是能充分理解他们的信息和工作吗？"},{"t":7,"p":28,"c":"3. 人类为何常常如此微弱地领会天上的信息？"},{"t":7,"p":29,"c":"4. 尽管耶稣的门徒们所传的信息是正确的，是什么导使他们误解了那信息的意图并最终遭到了失望呢？"},{"t":7,"p":30,"c":"5. 圣经所讲的“上帝的国”有哪两种意思？这些“国”将在何时设立？"},{"t":7,"p":31,"c":"6. 耶稣使用了什么方法引导门徒正确理解祂的使命和他们的工作？"},{"t":7,"p":32,"c":"7. 划出早期门徒和1844年复临信徒之经历的一些相似之处的平行线。"},{"t":7,"p":33,"c":"8. 由1844年复临信徒所遭遇的大失望可学到哪两条至关重要的教训？"}]},{"n":"七、二千三百日的终点","ps":[{"t":2,"p":0,"c":"七、二千三百日的终点"},{"t":7,"p":1,"c":"《启示录》十四章第一位天使的信息预言到在传扬基督快要复临时必有一番普世的宗教奋兴。先知看见一位天使“飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民；他大声说，应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了；应当敬拜那创造天地海和众水泉源的”（启14:6，7）。{CIHS 79.1}"},{"t":7,"p":2,"c":"圣经说传扬这警告的是一位天使，这个事实是很有意义的。上帝的智慧乐意用天使的纯洁、荣耀和能力来代表这警告所必成就之工作的崇高性质，及其所附有的能力和荣耀。这位天使“飞在空中”“大声”传扬警告。他的宣传范围是一切“住在地上的人，就是各国、各族、各方、各民。”这就说明了这个运动的迅速发展和普世范围。……{CIHS 79.2}"},{"t":7,"p":3,"c":"像第十六世纪宗教大改革的情形一样，复临运动在同一个时期之内，在基督教世界的各国中发起了。在欧洲和美洲，许多大有信心，恒切祷告的人，都被引导去研究圣经的预言。他们在查考这些上帝所默示的经文之后，便发现了明确的凭据，证明万物的结局已经近了。世界各地，分散着许多基督徒团体。他们单靠研究圣经而相信救主的复临已近。……{CIHS 79.3}"},{"t":7,"p":4,"c":"在美国传扬这警告的，有威廉.米勒耳和他的同工。这个国家后来就成了伟大复临运动的中心。第一位天使信息的预言，在这里得了最直接的应验。米勒耳和他同工的著作散布到远方各处。世界上凡是传福音之人足迹所到的地方，都有基督快要再来的喜信传开。这永远福音的信息传到远近各地说：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了。”……{CIHS 80.1}"},{"t":4,"p":4,"c":"在冷静的期待中等候"},{"t":7,"p":5,"c":"那些已经接受这信息的人心里怀着说不出的渴望，儆醒等候他们救主的降临。他们所盼望与主会面的时辰已经迫在眼前了。他们怀着恬静严肃的心情等待这个时辰。他们一心与上帝作甜蜜的交通。这种经验乃是他们在光明的将来所必要享受之平安的预尝。凡是体验过这种盼望和信靠的人，没有一个能忘记那宝贵的等待时期。{CIHS 80.2}"},{"t":7,"p":6,"c":"在那时候的前几个星期，世俗的业务大半被撇弃在一旁了。那些忠实的信徒非常精确地检查了自己的每一个思想和情感，好像在病榻上将要瞑目不再看见地上的景物一样。当时并没有人缝制所谓“升天的白衣”，但大家都觉得需要内心的凭据来证明自己已经预备好迎见救主。他们的白衣乃是心灵的纯洁，──基督赎罪的血把他们品格上的罪污都洗净了。{CIHS 80.3}"},{"t":7,"p":7,"c":"惟愿现代自称为上帝子民的人也有这种检查内心的精神，和恳切坚定的信仰。如果他们能一直在上帝面前自卑，将自己的祈祷呈上施恩座，他们就必得到更丰富的经验，远胜于现在所有的经验。可是他们太少祈祷，太少真实地认罪，并且缺少活泼的信仰，以致许多人对于我们救赎主如此充分供给的恩典仍是缺乏的。{CIHS 80.4}"},{"t":7,"p":8,"c":"上帝原是要试验自己的子民。在他们算错预言时期的时候，祂的手掩盖了那个错误。复临信徒没有觉察到这个错误，而那些反对他们的人中最有学问的人也没有觉察到。这些人只说：“你们对于预言时期的推算是正确无误的。到了时候，将要发生一件大事，但这大事却不是米勒耳先生所预告的；这大事乃是指着全世界要悔改，而不是指着基督要复临。” {CIHS 81.1}"},{"t":7,"p":9,"c":"所期待的时辰过去了，基督并没有显现来拯救祂的子民。凡真心信仰并爱慕救主降临的人，都经历了一场苦楚的失望。然而上帝的旨意正在实现；祂正在试验那些自称为等候祂显现之人的心。其中有许多人的动机无非是惧怕。他们口头上的信仰并没有影响到他们的内心和生活。在所希望的大事落空之后，这些人宣告说，他们并不感到失望，他们本来就不相信基督会复临。他们也是最先向那些陷于忧苦之中的真实信徒大肆讥诮的。{CIHS 81.2}"},{"t":7,"p":10,"c":"然而基督和众天使却以慈爱和同情的心垂顾那些受了试炼而仍然忠心的失望者。如果这隔开物界和灵界的帘幔能揭开，人们就会见到天使正在就近那些坚信不拔的信徒，并在掩护他们脱离撒但的毒箭。（GC 355-374）{CIHS 81.3}"},{"t":4,"p":10,"c":"重新查考圣经"},{"t":7,"p":11,"c":"一八四四年春季，就是复临信徒第一次指望救主降临的时候过去之后，那些凭着信心仰望祂显现的人曾一度被困在怀疑和彷徨之中。世人虽然都认为他们是完全失败，是显然受了欺骗，但他们仍从圣经中找到安慰。许多人继续研究圣经，重新检查自己信仰的根据，并仔细钻研预言，为要得着进一步的亮光。圣经对于他们的见解所提供的佐证是清楚而确凿的。许多不容误会的预兆都证明基督复临的日子已近。况且许多罪人的悔改和基督徒属灵生命的奋兴所彰显上帝的特别恩赐，都证明这一个信息是从天上来的。所以信徒虽然不能解释自己失望的原因，但他们总相信自己过去的一段经验乃是出于上帝的引领。{CIHS 81.4}"},{"t":7,"p":12,"c":"在他们所相信有关基督复临的许多预言中，交织着一些特别适合于他们那彷徨和悬虑之心情的教训，这些教训鼓励他们忍耐等候，并相信现在似乎黑暗的事终必有明朗的一天。……{CIHS 82.1}"},{"t":7,"p":13,"c":"在复临信徒起先以为二千三百日结束的春季和该年的秋季之间，就是一八四四年夏季，他们用了圣经的话去传“新郎来了！”的信息，因为他们查出那二千三百日实在是伸展到秋季的。{CIHS 82.2}"},{"t":7,"p":14,"c":"那发起这次运动的，乃是他们对于那确定二千三百日的起点的新发现，就是说：亚达薛西王重建耶路撒冷的命令是在公元前四五七年秋季，而不是在他们失望前所认为的春季生效的。那二千三百年既从四五七年秋季算起，就必在一八四四年秋季结束。T{CIHS 82.3}"},{"t":4,"p":14,"c":"圣所崇祀中的表号"},{"t":7,"p":15,"c":"还有以旧约圣经的预表为根据的论据，也确定秋季为举行“洁净圣所”之礼节的时候，当信徒注意到那些有关基督第一次降临的预表是怎样应验的，这个问题就更为明朗化了。{CIHS 82.4}"},{"t":7,"p":16,"c":"逾越节的羔羊之被杀，乃是基督舍命的预表。保罗说：“我们逾越节的羔羊基督，已经被杀献祭了”（林前5:7）。在逾越节期内所献初熟庄稼的摇捆则预表基督的复活。……{CIHS 82.5}"},{"t":7,"p":17,"c":"这些预表不但在事实上，而且也在时间上应验了。在犹太历的正月十四，就是一千五百年来，宰杀逾越节羔羊的日子，基督既同门徒吃了逾越节的筵席，就设立了圣餐礼。这个礼节将要记念祂的死，作为“上帝的羔羊，除去世人罪孽的”（约1:29）。在那同一天晚上，祂被恶人捉拿，要把祂钉死在十字架上。祂又作为摇捆所预表的对象在第三天复活了，“成为睡了之人初熟的果子”（林前15:20），并成为一切复活之义人的典型。他们卑贱的身体将要改变形状，“和祂自己荣耀的身体相似”（腓3:21）。CIHS 83.1}"},{"t":7,"p":18,"c":"照样，一切有关基督复临的预表也必按照表号性礼节所指明的时候应验。在摩西律法的制度之下，洁净圣所，或赎罪大日，乃是在犹太历的七月初十（见利26:29-34）。那时，大祭司既为全以色列行了赎罪之礼，并藉此把他们的罪从圣所里挪去，就出来为百姓祝福。所以当时的信徒认为我们的大祭司基督也要显现来毁灭罪恶与罪人，藉以洁净全地，然后将不朽的福分赐给等候着祂的百姓。所以他们认为七月初十的赎罪大日，即洁净圣所的时候，按公历是一八四四年十月二十二日，也就是救主复临的时候。这与过去所提的证据符合，说明那二千三百日必要在秋季结束，这种结论显明是肯定而无可非议的。……{CIHS 83.2}"},{"t":7,"p":19,"c":"那些接受信息的人谨慎而严肃地等候他们所指望迎见救主的时候。每天早晨他们感觉自己第一个本分就是得蒙上帝悦纳的凭据。他们的心灵团结一致，所以他们时常在一起彼此代祷。他们常在幽静的地方聚集，与上帝交通，使他们祈祷的声音从田野间和树林中升到天上。他们认为救主的嘉纳比他们每日的饮食更为重要。如果有乌云遮蔽他们的心灵，他们就不能安心，直到它消散为止。当他们感受到赦罪之恩的印证时，他们就渴望看见他们所热爱的主。{CIHS 83.3}"},{"t":4,"p":19,"c":"虽然失望，仍坚信上帝的圣言"},{"t":7,"p":20,"c":"但这次他们又是注定要失望了。他们所等候的时期过去了，而他们的救主并没有显现。他们曾以坚稳的信心指望祂复临，所以这时他们的心情正像马利亚来到救主的坟前而发现一个空墓的时候一样。那时她悲叹说：“有人把我主挪了去，我不知道放在哪里”（约20:13）。……{CIHS 84.1}"},{"t":7,"p":21,"c":"那时世人一直在观望着，总想时候一过，而基督没有显现，复临运动的整个系统将要一败涂地。虽然有许多人因强烈的试探而放弃了信仰，但仍有一些人坚立不动。复临运动所结的果子，就是那随着这运动而发展的虚心自卑、反省己罪、舍弃世俗和改正生活的精神，证明这运动是出于上帝的。他们不敢否认，圣灵的大能确已为复临信息作了见证，同时他们也查不出自己对于预言时期的算法有什么错误。连他们最有学识的敌人也未能推翻他们解释预言的方法。因此他们在没有得到圣经的凭据之前，不能同意放弃他们经过诚恳祈祷，研究圣经而得出的结论。那时他们的思想曾受圣灵的光照，内心曾因祂活泼的能力而火热起来。这些结论曾受许多著名的宗教教师和世上的智慧人最严格的批评和最恶毒的反对，又曾经受许多拥有学问和口才的人联合起来的攻击，但始终没有因大人物的讥讽和小人的辱骂而动摇。{CIHS 85.0}"},{"t":7,"p":22,"c":"固然，他们所期望的事没有实现，但这并不足以动摇他们对于圣经的信心。……{CIHS 85.1}"},{"t":7,"p":23,"c":"上帝没有丢弃祂的子民；祂的灵仍与那些不肯冒昧否定过去所接受的亮光，或转过来痛斥复临运动的人同在。在《希伯来书》中，有勉励和忠告的话给那些在这个危机中受考验而忍受等候的信徒说：“所以你们不可丢弃勇敢的心，存这样的心必得大赏赐。你们必须忍耐，使你们行完了上帝的旨意，就可以得着所应许的。因为还有一点点时候，那要来的就来，并不迟延。只是义人必因信得生；他若退后，我心里就不喜欢他。我们却不是退后入沉沦的那等人；乃是有信心以至灵魂得救的人”（来10:35-39）。{CIHS 85.2}"},{"t":7,"p":24,"c":"这段勉言显然是上帝对末期的教会所讲的，其中指明救主复临迫近的话就可以说明这一点：“因为还有一点点时候，那要来的就来，并不迟延。”这话也暗示一种显然的迟延，说救主似乎要耽搁一时。可见本节经文所发挥的教训是特别适合复临信徒这时的经验。它所警戒的人有放弃信心的危险。他们已经因顺从上帝的灵和圣经的引领而遵行祂的旨意。但他们还不明白祂在他们过去的经验中有什么旨意，也看不明自己的前途，因此他们怀疑上帝究竟是不是在引领着他们。这时以下的话就适用了：“义人必因信得生。”{CIHS 85.3}"},{"t":7,"p":25,"c":"当那“半夜的呼声”之光辉照耀他们的路途，而他们又能看到预言应验和许多时兆出现，来说明基督的复临已经近了的时候，他们可以说是凭着眼见而行走。但这时在他们因失望而悲伤，他们只能藉着相信上帝和祂的圣言而站立得稳。讥诮的人向他们说：“你们是受骗了。放弃信仰吧，承认复临运动是出于撒但的吧！”但上帝的话却声明：“他若退后，我心里就不喜欢他。”{CIHS 85.4}"},{"t":7,"p":26,"c":"这时若有什么人放弃信仰或否定那推进这运动的圣灵的能力，他就是“退后入沉沦”的人了。他们却因保罗以下的话受了勉励，坚定不移；“你们不可丢弃勇敢的心；”“你们必须忍耐，”“因为还有一点点的时候，那要来的就来，并不迟延。”他们唯一安全的途径乃是保守他们已经从上帝那里所领受的光，坚守祂的应许并继续查考圣经而忍耐等候更进一步的亮光。（GC 391-408）{CIHS 86.1}"},{"t":4,"p":26,"c":"思考题"},{"t":7,"p":27,"c":"1. 《启示录》第14章第一位天使信息的“崇高性质”是如何表现的？哪三种方式预示了这运动的迅速和普世范围？"},{"t":7,"p":28,"c":"2. 所赐下的这警告信息的范围有多广？"},{"t":7,"p":29,"c":"3. 预备等候基督第二次来临的复临信徒的“衣袍”是什么？"},{"t":7,"p":30,"c":"4. 在1844年春季复临信徒遭遇初次失望的时候，他们的“安慰之源”是什么？"},{"t":7,"p":31,"c":"5. 在1844年夏季所传的经文信息是什么？"},{"t":7,"p":32,"c":"6. 对预表和本体的研究如何确立了1844年10月22日这一重要日期？"},{"t":7,"p":33,"c":"7. 请说出复临信徒为期盼基督的来临所预备的几件事。"},{"t":7,"p":34,"c":"8. 复临运动的成果“证明这运动是出于上帝的。”那些成果是什么？"},{"t":7,"p":35,"c":"9. 在末后的日子圣经对教会的勉言是什么？"}]},{"n":"八、天上荣耀的圣殿","ps":[{"t":2,"p":0,"c":"八、天上荣耀的圣殿"},{"t":7,"p":1,"c":"“到二千三百日，圣所就必洁净”（但8:14）。这一句话比任何其他经文更可作为复临运动信仰的根基和柱石。它对于一切信仰救主快要复临的人已是耳熟能详。许多人反复重提这个预言作为他们信仰的口号。大家都觉得他们最光明最宝贵的希望都寄托在这节经文所预言的大事上。他们已指明这一段预言的时期要在一八四四年秋天结束。那时，复临运动的信徒与一般教会抱有相同的见解，以为这个地球或其上的某一部分就是圣所。所以他们认为洁净圣所就是末后大日用火洁净全地，并且这件事要在基督复临的时候实现。因此，他们得出结论说，基督要在一八四四年复临。{CIHS 87.1}"},{"t":7,"p":2,"c":"但这预定的时日过去了，主并没有降临。那时的信徒知道上帝的话是不会落空的，所以必是他们对于预言的解释有了错误。但错误究竟在哪里呢？有许多人不肯耐心地探讨难题的症结，索性就否认二千三百日的结束是在一八四四年。他们这样作，全是因为基督没有照着他们所盼望的时期降临。除此之外，他们说不出什么其他的理由。他们争辩说，如果这个预言的时期果真在一八四四年结束，则基督必在那时降临，洁净圣所，也就是用火洁净这地。但现在祂既没有降临，可见那日期还没有结束。{CIHS 87.2}"},{"t":4,"p":2,"c":"预言时期的正确性"},{"t":7,"p":3,"c":"人若同意这种结论，就必须放弃先前对于这个预言时期的算法。他们先前已经查出二千三百日是在亚达薛西王重建耶路撒冷的命令生效，就是公元前四百五十七年秋季开始的。照着这个起点来计算，则《但以理书》第九章二十五至二十七节所预言的事都可历历应验，若合符节。二千三百年的头一段，就是六十九个七（四百八十三年），要延到受膏君弥赛亚的时候。这在公元二十七年基督受洗被圣灵恩膏的时候恰好应验了。在第七十个七当中，弥赛亚必被剪除。果然基督在受洗后三年半就被钉死在十字架，时在公元三十一年春。七十个七，就是四百九十年，乃是特别为犹太人定出来的。在这时期结束的时候，犹太人还是坚执拒绝基督，迫害祂的门徒，所以门徒便转向外邦人去传道了，时在公元三十四年。到了此时，那二千三百年的前部时期，即四百九十年，便终止了。所余下的，还有一千八百一十年。公元三十四年加上一千八百一十年，便到了公元一八四四年。在这时候，照天使所预言的，“圣所就必洁净。”这预言中的前部各节，都已毫无疑问地按着预定的时候完全应验了。{CIHS 88.1}"},{"t":7,"p":4,"c":"既有这种算法，一切就都清楚而协调了，只是在一八四四年还没有看到什么事发生，来应验洁净圣所这一项预言。现在如果否认一八四四年是二千三百年的终点，就必使全部问题陷于混乱，又必须否定一些已经确定是应验了的预言所证实了的论点。{CIHS 88.2}"},{"t":7,"p":5,"c":"但上帝在这复临运动中已经引导了祂的子民；祂的能力和荣耀也已经表现在这运动上；祂必不让这运动就此在黑暗与失望之中消沉下去，以致被人辱骂为一种虚伪而狂妄的骚动。祂必不让自己的圣言陷于可疑与混乱的地步。虽然有许多人放弃了他们先前对于预言时期的算法，并否定了那以这算法为根据的复临运动，但还有一些人不肯否定自己的信仰与经验，因为这是有圣经和上帝圣灵的见证为基础的。他们确信自己在研究预言的时候，所用的乃是正确的解经法，所以他们现在的责任，就是要坚守这些既有的真理，并要保持这一个方针，继续研究圣经。他们恳切地祈祷，检讨了自己的立场，并研究圣经，要发现自己的错误，他们在预言时期的见解上既看不出有什么错误，他们便被圣灵引导，对于圣所的题目作更详尽的查考。{CIHS 88.3}"},{"t":4,"p":5,"c":"旧约的圣所"},{"t":7,"p":6,"c":"在他们查考的时候，他们发现圣经中并没有什么凭据，可以支持一般人所相信的这个地球就是圣所的说法；反之，他们却从圣经中找出有关圣所题目的圆满解释，藉此认识到圣所的性质，场所和礼节。圣经作者的证言是那么清楚而丰富，以致这个问题已经不成其为问题了。在使徒保罗致希伯来人的书信中，他说：“原来前约有礼拜的条例，和属世界的圣幕。因为有预备的帐幕，头一层叫作圣所，里面有灯台，桌子，和陈设饼。第二幔子后，又有一层帐幕，叫作至圣所，有金香炉，有包金的约柜，柜里有盛吗哪的金罐，和亚伦发过芽的杖，并两块约版，柜上面有荣耀基路伯的影罩着施恩座”（来9:1-5）。{CIHS 89.1}"},{"t":7,"p":7,"c":"保罗在这里所提到的圣所就是摩西奉上帝的命令所建造的圣幕，作为至圣者在地上的居所。“当为我造圣所，使我可以住在他们中间”（出25:8）。这是摩西与上帝同在西奈山时所受的指示。那时，以色列人在旷野旅行，所以圣所的构造是轻便而易于移动的。虽然如此，它仍是一个十分华丽的建筑物。……{CIHS 89.2}"},{"t":7,"p":8,"c":"及至希伯来人在迦南地安居立业之后，所罗门建造的圣殿便代替了圣幕。圣殿乃是固定的建筑，规模更大，但仍是按着圣幕的比例而建造的，各种陈设也是相同的。这个圣殿除了在但以理的时代一度被破坏之外，一直都保持着这种格式，直到公元七十年，才被罗马军队毁坏。{CIHS 90.1}"},{"t":7,"p":9,"c":"地上只有这一个圣所，圣经也再没有提到地上有什么别的圣所。这就是保罗所提到属于旧约的圣所。但新约难道就没有圣所吗？ {CIHS 90.2}"},{"t":4,"p":9,"c":"天上新约的圣所"},{"t":7,"p":10,"c":"那些寻求真理的人再把《希伯来书》研究一下，便发现以上所引的保罗的话中暗示另有一个属于新约的圣所存在。他说，“原来前约也有（见英文或原文）礼拜的条例，和属世界的圣幕。”保罗在这里既用了“也有”二字，那就暗示他在上文已经提到这个圣所。因此他们便翻阅前一章经文，在开头的几节中看到这样的话：“我们所讲的事，其中第一要紧的，就是我们有这样的大祭司，已经坐在天上至大者宝座的右边，在圣所，就是真帐幕里作执事；这帐幕是主所支的，不是人所支的”（来8:1-2）。{CIHS 90.3}"},{"t":7,"p":11,"c":"这里显明了新约的圣所。旧约的圣所是人所支的，是摩西建造的；但新约的圣所却是主所支的，不是人所支的。在旧约的圣所中有地上的祭司供职；但在新约的圣所中却有我们的大祭司基督在上帝的右边服务。旧约的圣所是在地上，新约的圣所乃在天上。{CIHS 90.4}"},{"t":7,"p":12,"c":"再者，摩西所建造的圣所乃是按照一个模型而制造的。上帝命令他说：“制造帐幕和其中的一切器具，都要照我所指示你的样式”（出25:9）。祂又叮嘱说：“要谨慎作这些物件，都要照着在山上所指示你的样式”（出25:40）。保罗也说，那头一个圣所乃是“作现今的一个表样，”它是“照着天上样式作的”。那按律法奉献礼物的祭司所“供奉的事，本是天上事的形状和影像，”而且“基督并不是进了人手所造的圣所，（这不过是真圣所的影像）乃是进了天堂，如今为我们显在上帝面前”（来9:9,23;8:5;9:24）。{CIHS 90.5}"},{"t":4,"p":12,"c":"地上圣所和天上圣殿的荣耀"},{"t":7,"p":13,"c":"这个有耶稣在里面为我们服务的天上的圣所乃是伟大的原本。摩西所建造的圣所乃是一个副本。……{CIHS 91.1}"},{"t":7,"p":14,"c":"这地上圣所无比的辉煌壮丽，向世人反映出天上圣殿的光明灿烂。在那里，有我们的先锋基督站在上帝的宝座之前，为我们服务。在这万王之王的居所里，“事奉祂的有千千，在祂面前侍立的有万万”（但7:10）。在那个圣殿里充满着永恒宝座的荣光，还有那光辉四射的守卫者撒拉弗蒙着脸崇拜上帝。人手所造极其富丽堂皇的建筑物，实不足以反映这殿的伟大和光荣于万一。虽然如此，那有关天上圣所的重要真理和在那里所进行救赎人类的伟大工作，还是藉着地上的圣所和其中的礼节来阐明的。{CIHS 91.2}"},{"t":7,"p":15,"c":"从地上的圣所分为两层的事上，可以想像天上圣所的情形。当使徒约翰在异象中得以看到上帝天上的殿的时候，他见到那里有“七盏火灯在宝座前点着”（启4:5）。“有一位天使拿着金香炉，来站在祭坛旁边，有许多香赐给他，要和众圣徒的祈祷一同献在宝座前的金坛上”（启8:3）。使徒约翰这次得以看见天上第一层圣所中的情景。他看到“七盏火灯”和“金坛”，这就是地上圣所中的金灯台和香坛所代表的。后来他又看见“上帝天上的殿开了”（启11:19），显出第二幅幔子后面的至圣所，那里有“祂的约柜”，也就是从前摩西用来存放上帝律法的圣柜所代表的原本。{CIHS 91.3}"},{"t":7,"p":16,"c":"这样，那些研究圣所题目的人得到了一个无法辩驳的凭据，证明天上是有一个圣所的。摩西建造地上的圣所乃是按着那指示他的模型而造的。保罗也说，那模型就是天上的真圣所。此外，约翰也作见证说，他曾见过这个天上的圣所。{CIHS 92.1}"},{"t":4,"p":16,"c":"基督在天上圣所的服务"},{"t":7,"p":17,"c":"在上帝的居所，就是天上的圣殿里，上帝的宝座是以正义与公平为基础的。在至圣所中有祂的律法，就是公理正义的大宪章，全人类都要按此受审判。在存放法版的约柜盖子上有施恩座，在施恩座之前，基督用祂的宝血为罪人代求。这样就显出在人类的救赎计划中，有公义与慈爱相辅并济。这种结合，惟有无穷的智慧才能想得出，也只有无穷的能力才能做得到，无怪天庭全体充满惊奇与赞美。在地上圣所里的基路伯尊敬地低头看着施恩座，表明众天使如何关心细察这救赎的工作。上帝怎能称悔改的罪人为义，并与堕落的人类恢复交通，而同时自己仍不失其为公义？基督怎能屈身救拔无数人类脱离毁灭的深渊，把自己无瑕疵的义袍给他们披上，使他们与从未堕落的天使联合，并永远存留在上帝面前？──这真是慈悲的奥秘，是众天使所切望察看的。{CIHS 92.2}"},{"t":7,"p":18,"c":"撒迦利亚的美妙预言曾论到基督为人类作中保的工作，说“那名称为大卫苗裔的”“祂要建造耶和华的殿，并担负尊荣，坐在（父的）位上，掌王权；又必在位上作祭司，使两职之间筹定和平”（亚6:13）。{CIHS 93.1}"},{"t":7,"p":19,"c":"“祂要建造耶和华的殿。”由于基督的牺牲与代求的工作，祂自己就成为上帝教会的根基和建造者。使徒保罗指明祂“为房角石；各房靠祂联络得合式，渐渐成为主的圣殿，……成为上帝藉着圣灵居住的所在”（弗2:20-22）。{CIHS 93.2}"},{"t":7,"p":20,"c":"祂要“担负尊荣。”救赎堕落人类的尊荣是属于基督的。从世世代代直到永永远远，得蒙救赎之人所要唱的歌，就是：“祂爱我们，用自己的血使我们脱离罪恶；……但愿荣耀权能归给祂，直到永永远远”（启1:5-6）。{CIHS 93.3}"},{"t":7,"p":21,"c":"祂要“坐在位上掌王权；又必在位上作祭司。”因为荣耀的国度还没有降临，所以现今祂还没有“坐在祂荣耀的宝座上。”到祂作中保的工作结束之后，上帝才“把祂祖大卫的位，”就是一个“没有穷尽”的国给祂（路1:32-33）。基督现今在父的宝座上与祂同坐（见启3:21），乃是作祭司。这与永存的自有永有者同坐在宝座上的一位乃是那“担当我们的忧患，背负我们的痛苦”的主，祂“也曾凡事受过试探，与我们一样；只是祂没有犯罪，”所以祂“能搭救被试探的人”。“若有人犯罪，在父那里我们有一位中保”（赛53:4;来4:15;2:18;约壹2:1）。祂作中保的工作乃是凭着祂那被钉穿而压伤的身体，和一个没有瑕疵的人生。祂受伤的双手，被刺的肋旁，被钉的两脚，都为堕落的人类代求。人类的救赎乃是以这样无穷的代价买来的。H{CIHS 93.4}"},{"t":7,"p":22,"c":"祂要“使两职之间筹定和平。”天父的爱和圣子的爱同是堕落人类的救恩之源。耶稣在离别之前对门徒说：“我并不对你们说，我要为你们求父；父自己爱你们”（约16:26-27）。“上帝在基督里，叫世人与自己和好”（林后5:19）。所以祂也在天上圣所的服务中“使两职之间筹定和平。”“上帝爱世人，甚至将祂的独生子赐给祂们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。{CIHS 94.1}"},{"t":4,"p":22,"c":"确定《但以理书》第八章十四节的圣所"},{"t":7,"p":23,"c":"何谓圣所？这个问题在圣经中已经解答得很清楚了。圣经中所用的“圣所”一词，第一是指着摩西所建造的圣幕，乃是天上事物的表样；第二是指着天上的“真圣幕，”也就是地上圣所所预表的。这预表的崇祀在基督钉死的时候就废止了。天上的“真圣所”乃是新约的圣所。《但以理书》第八章十四节的预言既然要在这个时代中应验，可见这里所提的圣所必定是指着新约的圣所了。在二千三百日结束的一八四四年，地上已经有好几百年没有圣所了。因此这预言所说“到二千三百日，圣所就必洁净，”无疑地是指着天上的圣所而言。{CIHS 94.2}"},{"t":7,"p":24,"c":"但还有一个最重要的问题亟待解决，就是：“洁净圣所”是什么意思？旧约圣经中固然提述到洁净地上圣所的种种礼节，但天上的圣所是否也有什么必需洁净的事物呢？《希伯来书》第九章很清楚地论到洁净地上和天上圣所的事。“凡物差不多都是用血洁净的，若不流血，罪就不得赦免了。照着天上的样式作的物件，必须用这些祭物去洁净，但那天上的本物，自然当用更美的祭物去洁净”（来9:22-23），那就是基督的宝血。{CIHS 94.3}"},{"t":4,"p":24,"c":"表号的实际教训"},{"t":7,"p":25,"c":"不论是表号性的圣所，或者是天上圣所的真体，都是必须用血去洁净的；前者是用动物的血，后者则用基督的血。保罗提到洁净时必须用血的理由说，“若不流血，罪就不得赦免了。”罪得赦免，或是被涂抹，就是这洁净工作的目的。但罪究竟怎能与地上或天上的圣所发生关系呢？关于这一点，我们可以从预表性的崇祀上得到解释，因为地上祭司供奉的事，“本是天上事的形状和影像”（来8:5）。{CIHS 95.1}"},{"t":7,"p":26,"c":"地上圣所中供奉的事可分为两部分：一是祭司们每日在圣所中的服务；一是大祭司每年一度在至圣所中执行赎罪的特别工作，以便洁净圣所。平时天天有悔改的罪人带着祭物到圣幕门口，按手在它头上，承认自己的罪，如此就在表号中把自己的罪移到无辜牺牲的身上，然后就把这祭物宰杀了。使徒保罗说：“若不流血，罪就不得赦免。”“因为活物的生命是在血中”（利17:11）。上帝的律法既被破坏，就规定违犯者必须以命抵罪。那代表罪人受死，并为他担当罪责之牺牲的血被祭司带到圣所中，弹在幔前；在幔子背后就是约柜，柜中藏有罪人所干犯的律法。这种礼节预表罪藉着血被移到圣所中。有时祭司不把血带到圣所中，但祭牲的肉必须由祭司吃掉，正如摩西吩咐亚伦的子孙说：“主又给了你们，为要你们担当会众的罪孽”（利10:17）。这两种礼节都是同样地预表罪愆从忏悔者的身上转移到圣所中。{CIHS 95.2}"},{"t":7,"p":27,"c":"这种工作日复一日地进行着，一年到头都是如此。以色列人的罪既然是这样地被移到圣所内，因此便需要一种特别的工作来清除这些罪。上帝曾吩咐人要为这两层圣所各行赎罪之礼。“他因以色列人诸般的污秽，过犯，就是他们一切的罪愆，当这样在圣所行赎罪之礼，并因会幕在他们污秽之中，也要照样而行。”祭坛上也必须行赎罪之礼，为要“洁净了坛，从坛上除掉以色列人诸般的污秽，使坛成圣”（利16:16,19）。{CIHS 96.1}"},{"t":7,"p":28,"c":"一年一度，在赎罪大日，大祭司要进到至圣所，作洁净圣所的工作。这种工作就把全年的崇祀作一个结束。在这赎罪日，祭司要带两只公山羊到圣幕门口，为它们拈阄，“一阄归于耶和华，一阄归于阿撒泻勒”（利16:8）。那归于耶和华的羊，便要被杀，作为百姓的赎罪祭。大祭司要把它的血带到圣所的幔内，弹在施恩座上面和前面。同时这血也要弹在幔子前面的香坛上。{CIHS 96.2}"},{"t":7,"p":29,"c":"亚伦要“两手按在羊头上，承认以色列人诸般的罪孽、过犯，就是他们一切的罪愆，把这罪都归在羊的头上，藉着所派之人的手，送到旷野去。要把这羊放在旷野，这羊要担当他们一切的罪孽，带到无人之地”（利16:21-22）。这只归于阿撒泻勒的羊不再进到以色列人的帐棚中，至于那带这只羊到旷野去的人，在他进营之前必须洗净身体和衣服。{CIHS 96.3}"},{"t":7,"p":30,"c":"这全部礼节原是要使以色列人对于上帝的圣洁和祂如何憎恶罪恶，得到深刻的印象，并要向他们说明：他们若与罪接触，便不能不沾染污秽。当这种赎罪工作正在进行的时候，每一个人要“刻苦己心；”把一切的事务放下，无论何工都不可作。以色列全会众在这一天要在上帝面前严肃谦卑、祈祷、禁食、并深刻地省察自己的心。{CIHS 96.4}"},{"t":7,"p":31,"c":"这表号性的崇祀对于赎罪的重要真理富有教训。罪人虽然有了一个替身，但牺牲的血并没有立即把罪债勾消，只是预备方法把罪移到圣所。藉着血的奉献，罪人承认了律法的权威和自己干犯律法的罪，并表示自己信仰一位未来的救赎主，使自己的罪孽得蒙赦免。虽然如此，罪人还没有全然脱离律法的制裁。在赎罪日，大祭司既从会众那里取了一个祭物，就把这祭物的血带进至圣所中，弹在那遮盖律法的施恩座上，藉以满足律法的要求。然后，他以中保的资格把罪负在自己身上，带出圣所。随后他两手按在那归与阿撒泻勒的山羊头上，把这些罪都承认出来，这样就在表号中把罪都转移到羊身上。然后，这只羊便担当罪孽出去，被放逐在旷野，这些罪便永远与百姓隔绝了。{CIHS 97.1}"},{"t":4,"p":31,"c":"天上现实的表号"},{"t":7,"p":32,"c":"以上崇祀的礼节是在那按着“天上事的形状和影像”所造的圣所中举行的。地上圣所中所行各种表号性的崇祀，在天上的圣所中都要真实执行。我们的救主在升天之后就开始祂的工作，作我们的大祭司。保罗说：“基督并不是进了人手所造的圣所，（这不过是真圣所的影像）乃是进了天堂，如今为我们显在上帝面前”（来9:24）。{CIHS 97.2}"},{"t":7,"p":33,"c":"在全年之中，祭司都是在第一层的圣所里，也就是在那分隔圣所与外院的“幔子内”供职。这是代表基督升天之后的职务。地上祭司每天的职务是把赎罪祭物的血，以及那和以色列人的祈祷一同上升的香，奉献在上帝面前。照样，基督也在天父面前用自己的血为罪人代求，同时也把自己公义的馨香与悔改信徒的祈祷一同献在天父面前。这就是天上第一层圣所里的工作。{CIHS 98.1}"},{"t":7,"p":34,"c":"当基督在门徒眼前升天之后，他们的信心就随着祂进入圣所。他们的盼望都集中于此，正如保罗所说的：“我们有这指望如同灵魂的锚，又坚固又牢靠，且通入幔内。作先锋的耶稣，……成了永远的大祭司。”“并且不用山羊和牛犊的血，乃用自己的血，只一次进入圣所，成了永远赎罪的事”（来6:19-20;9:12）。{CIHS 98.2}"},{"t":4,"p":34,"c":"天上圣所的洁净"},{"t":7,"p":35,"c":"基督曾在第一层圣所中执行这种赎罪的工作凡一千八百多年。祂的血曾为悔改的信徒代求，从父那里领受饶恕和悦纳，同时他们的罪还留在记录册上。在地上圣所的表号崇祀中，到一年结束的时候，必有一番赎罪的工作；照样，在基督为人类所作的救赎工作完成之前，也要行一番赎罪的工作，从圣所中清除罪迹。这就是在二千三百日结束的时候开始的工作。那时，按着先知但以理所预言的，我们的大祭司进了至圣所，去执行这严肃工作的最后一部分，就是洁净圣所。{CIHS 98.3}"},{"t":7,"p":36,"c":"按着古时的规例，百姓怎样凭着信心把罪放在赎罪祭牲上，并在表号上藉着它的血将罪移到地上的圣所中；照样，在新约时代，悔改的人必须凭着信心把罪放在基督身上，并将罪实际上移到天上的圣所中。再者，这洁净地上圣所表号性的工作必须怎样把那污秽圣所的罪除掉，才能完成，照样，那洁净天上圣所的实际工作也必须把那记录在圣所里的罪除掉，或是涂抹，然后才能完成。但在完成这事之前，必须有一番审查记录册的工作，以便决定谁是因悔罪改过，信仰基督，而有资格得蒙救赎的人。从此看来，洁净圣所的工作势必包括一种审查案卷，也就是审判的工作。这种工作必须在基督来救赎祂子民之前完成；因为在祂来的时候，祂是要带着赏罚，照各人所行的报应他（见启22:12）。{CIHS 99.1}"},{"t":7,"p":37,"c":"这样，那些随着预言的亮光而研究这圣所题目的人，到此便恍然大悟，知道在二千三百日结束的一八四四年，基督不是要来到地上，乃是要进入天上的至圣所里去执行结束赎罪的工作，准备复临。{CIHS 99.2}"},{"t":7,"p":38,"c":"此外他们也看出，赎罪的祭物预表基督作牺牲，同时大祭司也是预表基督作中保，归于阿撒泻勒的羊则预表罪恶的创始者撒但。凡真实悔改之人的罪，最后都要归到他头上。当大祭司凭着赎罪祭物之血的功劳把罪从圣所中移出去的时候，他就将罪卸在阿撒泻勒之羊的身上。照样，当基督凭自己血的功劳把祂百姓的罪从天上的圣所中移出，来结束祂的服务工作时，祂便要将这罪卸在撒但身上。在执行审判的时候，撒但必领受到最后的惩罚。那归于阿撒泻勒的羊要被流放在没有人烟之地，永不再回到以色列的会众中。照样，撒但也必从上帝和祂的百姓面前，被永远赶逐，而后在罪恶与犯罪之人所遭受的最后毁灭中永远消灭。（GC 409- 422）{CIHS 99.3}"},{"t":4,"p":38,"c":"思考题"},{"t":7,"p":39,"c":"1. 但8:14在复临信仰和教导中处于什么重要地位？"},{"t":7,"p":40,"c":"2. 许多米勒耳派复临信徒是如何轻率地解释所遭遇的失望的？"},{"t":7,"p":41,"c":"3. 当遭遇失望的复临信徒坚心依靠上帝在经验中带领他们的证据，发现预言时期的计算并无错误的时候，他们开始查考什么？"},{"t":7,"p":42,"c":"4. 关于圣所的一致性，信徒们发现了什么？"},{"t":7,"p":43,"c":"5. 他们发现前约的圣所是什么？新约的圣所是什么？"},{"t":7,"p":44,"c":"6. 在2300日的终点被洁净的圣所是什么？"},{"t":7,"p":45,"c":"7. 什么是洁净天上的圣所？为什么它必须在基督复临之前发生？"},{"t":7,"p":46,"c":"8. 什么是“赎罪“？"},{"t":7,"p":47,"c":"9. 平行列出旧约圣所的崇事和天上圣所的崇事。"},{"t":7,"p":48,"c":"10 悔改之罪人的罪以什么方式转移到了天上的圣所里？"},{"t":7,"p":49,"c":"11. 耶稣1844年10月22日没有来到地球，祂做了什么？"},{"t":7,"p":50,"c":"12. 在天上圣所中的罪的记录如何被涂抹，或得以洁净？"}]},{"n":"九、我们的大祭司在至圣所中","ps":[{"t":2,"p":0,"c":"九、我们的大祭司在至圣所中"},{"t":7,"p":1,"c":"圣所的题目乃是一把钥匙，将一八四四年失望的奥秘开启了。它使人看出一部有系统而彼此关联互相符合的真理，显明上帝的手曾在指引这伟大的复临运动，并且说明上帝子民的地位和工作，藉此向他们指出他们当前的本分。从前耶稣的门徒怎样经过了苦闷和失望的悲惨之夜，而后看见主就喜欢了，照样，那些凭着信心仰望祂二次复临的人这时也就喜乐了。他们曾盼望主在荣耀中显现，给祂的仆人带来报赏。及至他们的希望变为失望，他们便看不到耶稣，而像马利亚在墓园中一样地哭喊说：“有人把我主挪了去，我不知道放在哪里。”这时他们在至圣所中又见到主了.他们这位慈悲的大祭司不久就要作他们的王和拯救者了。从圣所发出来的亮光照明了过去、现今与将来。他们知道上帝已经用永无错谬的旨意引导了他们。他们虽然像早期的门徒一样，没有完全了解自己所传的信息，但这信息仍是面面正确的。他们在宣传这信息中，已经实现了上帝的旨意.他们的劳苦在主里面不是徒然的，他们既已“重生”,”有活泼的盼望，”就“有说不出来满有荣光的大喜乐。” {CIHS 101.1}"},{"t":7,"p":2,"c":"《但以理书》第八章十四节的预言：“到二千三百日，圣所就必洁净，”以及第一位天使的信息：“应当敬畏上帝，将荣耀归给祂；因祂施行审判的时候已经到了，”这两处的话都指着基督在至圣所中的服务和查案审判的工作，而不是指着基督复临来救赎祂的子民，并毁灭恶人。他们对于预言时期的解释并没有错误，只是看错了二千三百日结束时所要发生的事。因了这一点错误，门徒便受到了一场失望之苦。虽然如此，先知所预言的一切话，以及圣经的明文所能支持的希望，到底还是实现了。正在他们失望忧伤的时候，信息中所预言的事，也就是那必须在主降临赏赐祂仆人之前所要应验的事，却实现了。{CIHS 101.2}"},{"t":7,"p":3,"c":"基督已经来了，但不是照着他们所希望的来到地上。祂乃是照着表号所预指的来到上帝天上圣殿的至圣所中。祂曾来到亘古常在者面前，正如古时先知但以理所形容的：“我在夜间的异象中观看，见有一位象人子的，驾着天云而来，”──不是来到地上，而是──“被领到亘古常在者面前”（但7:13）。{CIHS 102.1}"},{"t":7,"p":4,"c":"先知玛拉基也曾预言祂这次“来”的情形说：“万军之耶和华说，……你们所寻求的主，必忽然进入（原文作“来到”）祂的殿；立约的使者，就是你们所仰慕的，快要来到”（玛3:1）。主来到祂的殿中是忽然的，对于祂的子民是出于意外的，因为他们并没有想到祂会在那里出现。他们乃是盼望祂来到地上，“在火焰中显现，要报应那不认识上帝，和那不听从我主耶稣福音的人”（帖后1:7-8）。{CIHS 102.2}"},{"t":7,"p":5,"c":"但是一般信徒还没有预备好迎见他们的救主。他们还必须进行一番预备的工作。有亮光要赐给他们，将他们的心思意念指引到上帝在天上的殿；及至他们凭着信心跟从那位在至圣所服务的“大祭司”时，就必有新的本分显示出来。而且还有一个警告与教训的信息必须传给教会。{CIHS 102.3}"},{"t":7,"p":6,"c":"先知曾说：“祂来的日子，谁能当得起呢？祂显现的时候，谁能立得住呢？因为祂如炼金之人的火，如漂布之人的碱。祂必坐下如炼净银子的，必洁净利未人，熬炼他们象金银一样，他们就凭公义献供物给耶和华”（玛3:2-3）。当基督在天上的圣所中停止祂中保工作的时候，那些活在地上的人就要直接立在圣洁的上帝面前，而再没有中保了。他们的衣袍必须是无玷污的；他们的品性必须是被血弹过而纯洁无罪的。藉着上帝的恩典和他们自己的勤勉努力，他们必须与罪恶搏斗而得胜。当天上进行查案审判的时候，当悔改信徒的罪要从天上圣所被移除的时候，上帝在地上的子民之中也要进行一番特别的洁净和除罪的工作。这番工作在《启示录》第十四章的信息中讲得更为清楚。{CIHS 103.1}"},{"t":7,"p":7,"c":"当这种工作完成之后，基督的信徒就准备好了等候祂的显现。“那时犹大和耶路撒冷所献的供物，必蒙耶和华悦纳，仿佛古时之日，上古之年”（玛3:4）。到那日，我们的主在降临时所要接去的教会，必是一个“荣耀的教会，毫无玷污皱纹等类的病”（弗5:27）。她也要“向外观看如晨光发现，美丽如月亮，皎洁如日头，威武如展开旌旗的军队”（歌6:10）。{CIHS 103.2}"},{"t":7,"p":8,"c":"先知玛拉基除了曾预言主来到圣殿的情形之外，也曾提到祂的复临，就是祂来执行审判的时候。他说：“万军之耶和华说，我必临近你们，施行审判；我必速速作见证，警戒行邪术的，犯奸淫的，起假誓的，亏负人之工价的，欺压寡妇孤儿的，屈枉寄居的，和不敬畏我的”（玛3:5）。犹大也提到这同一情景说：“看哪，主带着祂的千万圣者降临，要在众人身上行审判，证实那一切不敬虔的人，所妄行一切不敬虔的事”（犹14-15）。祂的这一次来临，与祂的“来到祂的殿”是截然两件不同的事。{CIHS 103.3}"},{"t":4,"p":8,"c":"圣经的依据"},{"t":7,"p":9,"c":"《但以理书》第八章十四节所说我们的大祭司基督的来到至圣所作洁净圣所的工作；《但以理书》第七章十三节所提到人子的来到亘古常在者面前；先知玛拉基所预言主的来到祂的殿；这三处圣经都是叙述同一件事，并且这件事也就是基督在《马太福音》第二十五章十个童女的比喻中所说新郎来娶亲的事。{CIHS 104.1}"},{"t":7,"p":10,"c":"在一八四四年的夏季和秋季，发出了“新郎来了”的呼声。聪明的童女和愚拙的童女所代表的两等人此时便显明出来了。有一等人欢喜仰望主的显现。他们曾经殷勤预备要迎见祂。还有一等人却出于畏惧的心理，或出于感情的冲动，只满足于真理的理论，而缺乏上帝的恩典。在比喻中，新郎来的时候，“那预备好了的，同祂进去坐席。”从这里就可以看出，新郎的来临乃是在举行婚礼之前。这婚礼是代表基督承受祂国度的事。圣城新耶路撒冷乃是这国的首都与代表，也被称为“新妇，就是羔羊的妻。”天使对约翰说，“你到这里来，我要将新妇，就是羔羊的妻，指给你看。”先知说，“我被圣灵感动，天使就带我到一座高大的山，将那由上帝那里从天而降的圣城耶路撒冷指示我”（启21:9-10）。在这里很明显地可以看出，新妇是代表圣城，那去迎接新郎的童女，则代表教会。《启示录》的预言称上帝的子民为婚姻筵席上的宾客。（见启19:9）他们既是宾客，则自然不能也是新妇。先知但以理宣称，基督要从天上亘古常在者那里承受“权柄、荣耀、国度”，并要承受这国度的首都新耶路撒冷。因她“预备好了，就如新妇装饰整齐，等候丈夫”（但7:14;启21:2）。在祂承受了国度之后，祂便要在荣耀中降临，作万王之王，万主之主，来救赎祂的子民，使他们“在天国里与亚伯拉罕、以撒、雅各、一同坐席”（太8:11,路22:30），共享羔羊的婚筵。{CIHS 104.2}"},{"t":7,"p":11,"c":"在一八四四年夏季所发出“新郎来了”的呼声，引动了成千成万的人盼望主立即降临。到了预定的时候，新郎来了，但却不是按照一般人所盼望的来到这个地上，而是来到天上亘古常在者的面前，举行婚礼，接受祂的国度。“那预备好了的，同祂进去坐席，门就关了。”他们并不是亲身去参加婚礼，因为那婚礼是在天上举行的，而他们却仍在地上。基督的信徒乃是要“等候主人，从婚姻的筵席上回来”（路12:36）。然而他们却要明白祂的工作，并要本着信心跟随祂进到上帝面前。在这种形式之下，他们可以说是去参加那婚礼了。{CIHS 105.1}"},{"t":7,"p":12,"c":"比喻中说明：那些去参加婚礼的人都是提着灯并在器皿中预备油的。凡是拥有圣经真理的知识，并有上帝的圣灵和恩惠，又在惨重试炼的黑夜里忍耐等候，查考圣经，寻求更清明亮光的人，──结果都认识了有关天上圣所以及救主更换职务的真理。他们本着信心仰望祂在天上的圣所中供职。所以一切凭着圣经的见证而接受相同真理的人，又本着信心而仰望基督，看祂进到上帝面前执行祂末后的中保工作，并在这工作结束时承受祂的国度，──这一等人正可以说是去参加婚礼了。{CIHS 105.2}"},{"t":7,"p":13,"c":"在《马太福音》第二十二章中，也提到与此相同的婚姻比喻。这里很清楚地说明，查案审判是在婚礼之前举行的。在婚礼之前，王进来观看宾客（太22:11），要看这些人是否都穿着婚姻的礼服，是否具有那在羔羊的血中洗净洁白，毫无污秽的品格（启7:14）。凡没有穿这礼服的人必被赶逐出去。但那些在检查时身穿礼服的人，便要蒙上帝的悦纳，并被认为配得享受祂的国度，又要与祂一同坐在祂的宝座上。这种审查品格，并决定谁配进入上帝之国的工作，就是查案审判，也就是天上圣所中最后的工作。{CIHS 106.1}"},{"t":7,"p":14,"c":"在查案工作结束，历代自称为基督信徒者的案件都被检查审定之后，试验的时期便要结束，恩典的门也就关闭了。这样，“那预备好了的，同祂进去坐席，门就关了，”这一句话包括救主的最后一段服务的时期，一直到拯救人类的伟大工作告成为止。{CIHS 106.2}"},{"t":4,"p":14,"c":"两层圣所中的崇祀"},{"t":7,"p":15,"c":"我们已经研究过，地上圣所的崇祀乃是天上圣所崇祀的表号。在地上圣所的崇祀中，大祭司在赎罪大日要进到至圣所里。同时那第一层圣所中的供奉也停止了。上帝吩咐说：“他进圣所赎罪的时候，会幕里不可有人，直等到他为自己和本家，并以色列全会众，赎了罪出来”（利16:17）。照样，当基督进到至圣所执行结束赎罪工作的时候，祂就停止了在第一层圣所中的职务。但在第一层圣所中的职务停止时，祂在第二层圣所中的职务便开始了。在表号性的地上圣所崇祀中，大祭司在赎罪日离开圣所时，他便进到上帝面前，为一切真心悔罪改过的以色列人奉献赎罪祭牲的血。照样，基督也只是先完成了中保工作的第一段，然后再开始作第二段工作，在天父面前仍然为罪人献上自己的宝血。{CIHS 106.3}"},{"t":7,"p":16,"c":"一八四四年的复临信徒没有看明这一番真理。所以在他们所盼望救主复临时期过去之后，他们仍相信主的降临已近。他们以为自己已经临到了一个重大的转机，而且基督在上帝面前为人类作中保的工作已经停止了。据他们看来，圣经的教训是：在主驾着天云降临之前的一个短的时期中，人类的恩典时期就必结束。这显然是圣经的教训，因为有经文说，到了一个时候，人要寻求，叩门，并在恩典的门前哭号，但门却不再开了。所以当日的信徒疑问说，他们先前所盼望基督降临的日子，会不会就是这一个短时期的开始，而后紧接着就是基督复临呢？他们既已传扬审判近了的警告，便觉得自己为世人所作的工作已经作完了，他们就不感觉自己还有责任去拯救罪人，同时那些不信上帝的人大胆的亵渎和讥诮使他们觉得这是又一个凭据，证明上帝的灵已经从那些拒绝祂恩典的人身上收回了。凡此一切，使他们越发深信，人类的宽容时期已经结束了，正如他们当时所说的，“恩典之门已经关闭了。” {CIHS 107.1}"},{"t":4,"p":16,"c":"敞开另一扇门"},{"t":7,"p":17,"c":"但在他们查考圣所题目的时候，他们便得了更清楚的亮光。他们现在看出了自己所相信的：在二千三百日终止的一八四四年必有重大的转机，这是正确的。一千八百年以来，罪人藉以进到上帝面前的那一个盼望与恩典之门，这时虽然已经关闭，但另有一扇门敞开了，而且藉着基督在至圣所中的中保工作，有赦罪的恩典赐给世人。祂已结束了祂职务的一部分，而开始了另一部分。天上的圣所还有一扇“敞开的门”。基督正在那里为罪人服务。{CIHS 107.2}"},{"t":7,"p":18,"c":"基督在《启示录》中对这一个时期的教会所说的话，这时他们才看出其中的用意：“那圣洁，真实，拿着大卫的钥匙，开了就没有人能关，关了就没有人能开的，说：我知道你的行为，……看哪，我在你面前给你一个敞开的门，是无人能关的”（启3:7-8）。{CIHS 108.1}"},{"t":7,"p":19,"c":"在耶稣执行赎罪的伟大工作时，只有本着信心仰望祂进行赎罪工作的人，才能领受祂为他们作中保的帮助；而那些拒绝这使他们明白此种服务工作之亮光的人，却得不到帮助。那些拒绝基督第一次降临时所发的亮光，又不肯相信祂是世人之救主的犹太人，未能靠祂得蒙赦罪。当耶稣升天，带着自己的血进入天上的圣所，为祂的门徒作中保求福的时候，犹太人却仍留在黑暗之中，继续进行他们那无用的献祭与供奉。那属于表号和影像的崇祀已经停止了。先前可以通到上帝面前的门也已关闭了。犹太人已经拒绝那寻见上帝的唯一方法，不肯藉天上圣所的崇祀去寻求祂，故此他们无法与上帝交通。对于他们，那门是关着的。他们既不承认基督为真正的牺牲和在上帝面前的唯一中保，他们便不能得到祂为他们作中保的帮助了。{CIHS 108.2}"},{"t":7,"p":20,"c":"从前不信之犹太人的景况，说明那些故意不明白慈悲大祭司之工作的许多挂名基督徒所有粗率和不信的态度。在表号性的崇祀中，当大祭司进到至圣所的时候，以色列全会众都要聚集在圣所的附近，以极庄严的态度在上帝面前存谦卑的心，以便得蒙赦罪，而不至从民中被剪除。在这实际的赎罪日上，我们岂不更当明白大祭司的工作，并知道主所要我们尽的本分是什么！{CIHS 108.3}"},{"t":4,"p":20,"c":"拒绝上帝警告信息的不幸后果"},{"t":7,"p":21,"c":"人若拒绝上帝慈悲的警告，就必不能逃罪。在挪亚的时代，上天曾发给世人一道警告。他们的得救与否全在乎他们怎样看待这个警告。他们既然拒绝，上帝的灵就从犯罪作恶的人身上收回。结果，他们便在洪水中灭亡了。在亚伯拉罕的时代，所多玛城的居民恶贯满盈，上帝的慈悲就不再恳劝他们了，结果，除了罗得和他的妻子与两个女儿之外，全城的人都被从天上降下的火所烧灭了。基督的时代也是这样。上帝的圣子向当时不信的犹太人宣告说：“看哪，你们的家成为荒场，留给你们”（太23:38）。这位无穷大能的主展望到末日的情形，便宣告说：世人“不领受爱真理的心，使他们得救，故此，上帝就给他们一个生发错误的心，叫他们信从虚谎；使一切不信真理，倒喜爱不义的人，都被定罪”（帖后2:10-12）。他们既拒绝了上帝的道，上帝便收回自己的圣灵，听凭他们随从自己所喜爱的欺骗。{CIHS 109.1}"},{"t":7,"p":22,"c":"但基督现今还在为人类代求，所以祂要赐亮光给那些寻求的人。复临信徒当初虽然没有看明这一点，但及至那说明他们真实处境的经文向他们展开之后，他们就明白了。{CIHS 109.2}"},{"t":7,"p":23,"c":"一八四四年的定期既过，那些坚持复临信仰的人便临到一段严峻的考验时期。就他们的真实处境而论，他们唯一的安慰，就是那引导他们的思想转向天上圣所的亮光。有一些人不再相信自己先前对于预言时期的算法，并且把复临运动所呈现的圣灵大能的感化，归之于人或撒但的作为。但还有一等人却坚信他们过去的经验乃是主所引导的，因此他们便等待，儆醒，祈求，要明白上帝的旨意。结果他们看出他们的大祭司已经进入救赎工作的另一阶段。他们便凭着信心跟从祂，于是也看明了教会最后的工作。他们已经更清楚地了解第一和第二位天使的信息，并且预备好了，可以接受《启示录》第十四章第三位天使的严肃警告，并把它传给世人。（GC 423-432）{CIHS 109.3}"},{"t":4,"p":23,"c":"圣所与安息日"},{"t":7,"p":24,"c":"“上帝天上的殿开了，在祂殿中现出他的约柜”（启11:19）。上帝的约柜安放在圣所的第二层，也就是至圣所中。在这“本是天上事的形状和影像”的地上圣所的崇祀中，只有在赎罪大日，才能打开这第二层圣所，执行洁净圣所之礼。因此，约翰宣布：“上帝天上的殿开了，在祂殿中现出祂的约柜，”这是指着一八四四年天上的至圣所开了，基督进到那里去执行赎罪的最后工作。凡本着信心跟随他们大祭司进入至圣所的人，便得以看到上帝的约柜。他们在研究圣所的题目之后，就明白救主的职务有了变更，并且看见祂这时正在上帝的约柜之前供职，用自己的血为罪人代求。{CIHS 110.1}"},{"t":7,"p":25,"c":"在地上圣所的约柜中，藏有两块石板，上面刻着上帝的十条诫命。这柜不过是保藏这两块法版的器皿，而且这柜之所以成为贵重而神圣，乃是因为其中神圣的诫命。当上帝天上的殿开了时，祂的约柜便显了出来。在天上的至圣所中，藏有上帝的律法──这律法乃是祂在西奈的雷声轰轰中，亲口宣布，并亲自用指头写在石版上的。{CIHS 110.2}"},{"t":7,"p":26,"c":"在天上圣所中的上帝的律法，乃是伟大的原本。那些刻在石版上，并由摩西记录在他所著的五经中的律法，乃是真确无误的副本。凡能明白这一点重要真理的人便可以看出上帝律法的神圣性与不变性。他们空前地体会到救主以下一句话的威力：“就是到天地都废去了，律法的一点一划也不能废去”（太5:18）。上帝的律法既是祂旨意的启示，是祂品德的写真，就必“如天上确实的见证，”存到永远。上帝并没有取消诫命中的任何一条，也没有废掉其中的一点一划。诗人说：“耶和华啊，祢的话安定在天，直到永远。”“祂的训词都是确实的；是永永远远坚定的”（诗119:89;111:7-8）。{CIHS 111.1}"},{"t":7,"p":27,"c":"正像最初颁布律法的时候一样，第四诫今日仍是十诫的中心：“当记念安息日，守为圣日。六日要劳碌作你一切的工；但第七日是向耶和华你上帝当守的安息日；这一日你和你的儿女，仆婢，牲畜，并你城里寄居的客旅，无论何工都不可作；因为六日之内，耶和华造天、地、海、和其中的万物，第七日便安息；所以耶和华赐福与安息日，定为圣日”（出20:8-11）。{CIHS 111.2}"},{"t":7,"p":28,"c":"上帝的灵感动了那些研究圣经之人的心。他们深深地觉悟到自己过去一直忽视了创造主的安息日，无意中干犯了这条诫命。他们开始查究，为什么人要遵守七日的第一日来代替上帝所定为圣的日子。他们在圣经是找不出凭据证明第四诫已经废去，或是安息日已经更改了。当初赐给第七日的福气，也始终没有变动。他们素来是诚心追求明白并愿实行上帝旨意的。现在他们既然看出自己干犯了上帝的律法，便满心忧伤，并立即开始遵守主的安息日来表明自己是忠于上帝的。{CIHS 111.3}"},{"t":7,"p":29,"c":"敌人多次努力想要推翻他们的信仰。人人都能看出，如果这地上的圣所真是天上圣所的表样和模型，那么地上约柜中所藏的律法，自必也是天上约柜的律法的真确副本了；并且人若接受这有关天上圣所的真理，他也不得不承认上帝律法的要求，以及遵守第四诫安息日的义务。正因为人们反对这种真理，所以他们对于圣经内有关基督在天上圣所中服务的前后一贯的解释，也就进行剧烈而坚决的反对。人们竟想关闭上帝所开了的门，并打开上帝所关了的门。但那位“开了就没有人能关，关了就没有人能开的”主却说：“看哪，我在你面前给你一个敞开的门，是无人能关的”（启3:7-8）。基督已经开了至圣所的门，也就是开始在那里服务，所以有亮光从祂所开的门中照射出来，显明第四诫仍然列在至圣所的律法之中。凡是上帝所建立的，没有人能推翻。{CIHS 112.1}"},{"t":7,"p":30,"c":"凡已经接受亮光，明白基督的中保工作和上帝律法之永恒性的人，都发现这些真理正是《启示录》第十四章中所显明的。这一章经文的信息乃是一个三重的警告，为要预备地上的居民迎见主的复临。“祂施行审判的时候已经到了”的宣告，乃是指着基督为拯救人类而作的最后一段工作。这个宣告传出一种真理。这真理必须一直传到救主的中保工作结束，和祂复临接祂的子民去与祂同住的时候。在一八四四年开始的审判工作必须继续下去，直到死人和活人的一切案件都决定为止。这样看来，这审判的工作是要延续到人类的宽容时期结束为止。为帮助人可以在审判之日站立得住起见，这信息便吩咐人说：“应当敬畏上帝，将荣耀归给祂，”“应当敬拜那创造天、地、海、和众水泉源的。”这里也提到接受这信息的结果，说：“圣徒的忍耐就在此。他们是守上帝诫命，和耶稣真道的。”可见人若要预备应付审判，就必须遵守上帝的律法。这律法将要在审判之日作为衡量世人品格的标准。（GC 433-436）{CIHS 112.2}"},{"t":7,"p":31,"c":"那些领受了这有关圣所和上帝律法的永恒性之真光的人，既看到那向他们展开的真理系统所有的美妙与和谐，便满心喜乐而惊叹。（GC 454）{CIHS 113.1}"},{"t":4,"p":31,"c":"思考题"},{"t":7,"p":32,"c":"1. 什么是解开1844年大失望之奥秘的钥匙？"},{"t":7,"p":33,"c":"2. 引用两处指出基督在至圣所侍奉的经文。"},{"t":7,"p":34,"c":"3. 但以理7:13和玛拉基3:1描述的是基督的哪次来临？"},{"t":7,"p":35,"c":"4. 当悔改之人的罪在天上的圣所被移除时，这些悔改之人在地上要做什么？"},{"t":7,"p":36,"c":"5. 聪明和愚拙的童女代表1844年夏季和秋季复临信徒中哪两等人？"},{"t":7,"p":37,"c":"6. 基督的新妇是什么？"},{"t":7,"p":38,"c":"7. 婚礼上的“宾客”是谁？"},{"t":7,"p":39,"c":"8. 马太22章的比喻如何描画了审判的工作？"},{"t":7,"p":40,"c":"9. 为何在大失望后复临信徒有一段时期不感觉自己还有责任去拯救罪人了？"},{"t":7,"p":41,"c":"10. 在那时，继大失望之后，复临信徒对于“关了的门”的解释是什么？"},{"t":7,"p":42,"c":"11. 后来发现什么是“开了的门”？是谁开了那门？"},{"t":7,"p":43,"c":"12. 当天上的殿开了的时候，什么显了出来？"},{"t":7,"p":44,"c":"13. 在天上圣所中珍藏的上帝的律法和放在地上圣所的约柜中的律法有什么关系？"},{"t":7,"p":45,"c":"14. 上帝律法的这一显示和恳切的圣经研究导致了什么？"}]},{"n":"十、基督在天上圣所最后的工作","ps":[{"t":2,"p":0,"c":"十、基督在天上圣所最后的工作"},{"t":7,"p":1,"c":"在第一位天使的信息中，传扬审判的确定日子乃是出于上帝的安排。作为这信息根据的预言时期的算法，确定了二千三百日的终点是在一八四四年秋季，这一点是无可辩驳的。（GC 457）{CIHS 115.1}"},{"t":7,"p":2,"c":"先知但以理说：“我观看，见有宝座设立，上头坐着亘古常在者，祂的衣服洁白如雪，头发如纯净的羊毛，宝座乃火焰，其轮乃烈火；从祂面前有火象河发出；事奉祂的有千千，在祂面前侍立的有万万；祂坐着要行审判，案卷都展开了”（但7:9-10）。{CIHS 115.2}"},{"t":7,"p":3,"c":"这就是先知在异象中所见的那伟大而严肃之日的景象。那时人类的生活与品格都要经过审判全地之主的检阅。各人要“照自己所行的受审判。”这位“亘古常在者”就是父上帝。诗人说：“诸山未曾生出，地与世界祢未曾造成，从亘古到永远，祢是上帝”（诗90:2）。这位宇宙众生之源，又是一切律法之本的上帝，将要主持审判。有“千千万万”的圣天使要担任差役和见证人，出席这个伟大的法庭。{CIHS 115.3}"},{"t":7,"p":4,"c":"“我在夜间的异象中观看，见有一位像人子的，驾着天云而来，被领到亘古常在者面前，得了权柄、荣耀、国度，使各方、各国、各族的人都事奉祂；祂的权柄是永远的，不能废去，祂的国必不败坏”（但7:13-14）。这里所描写的基督的降临，并不是指着祂第二次临到世上。祂乃是来到天上亘古常在者面前，要承受权柄、荣耀、国度。这些都是要在祂的中保工作结束之时赐给祂的。预言中所提到在一八四四年（二千三百日的终点）要实现的，乃是祂这次的来临，而不是祂复临到地上。那时我们的大祭司由众天使护送着进入至圣所，到了上帝的面前，进行祂为人类所作的最后服务，──开始查案审判的工作，为一切显明为配蒙救恩的人赎罪。{CIHS 116.1}"},{"t":4,"p":4,"c":"决定谁的案子？"},{"t":7,"p":5,"c":"在预表的礼节中，惟有那些已到上帝面前认罪悔改，并且藉着赎罪祭牲的血将自己的罪迁进圣所的人，才能参加赎罪日的礼拜。照样，在最后赎罪和查案审判的大日，也只有那些承认自己是上帝子民之人的案件才被审查。审判恶人乃是一个特殊而分别举行的工作，要在审判的后期进行。“审判要从上帝的家起首，若是先从我们起首，那不信从上帝福音的人，将有何等的结局呢”（彼前4:17）？ {CIHS 116.2}"},{"t":7,"p":6,"c":"在天庭的案卷中，记录着人的姓名和行为。这些审判的结果是根据案卷来决定的。先知但以理说：“祂坐着要行审判，案卷都展开了。”蒙启示的约翰也曾形容这一场情景，并补充说：“另有一卷展开，就是生命册；死了的人都凭着这些案卷所记载的，照他们所行的受审判”（启20:12）。{CIHS 116.3}"},{"t":7,"p":7,"c":"凡曾为上帝服务之人的名字都记在生命册上。耶稣曾吩咐门徒说：“要因你们的名记录在天上欢喜”（路10:20）。保罗提到他忠诚的同工说：“他们的名字都在生命册上”（腓4:3）。但以理展望到末日“有大艰难，从有国以来直到此时，没有这样的，”并且说，上帝的子民“凡名录在册上的，必得拯救。”蒙启示的约翰也说：“只有名字写在羔羊生命册上的，才得进”上帝的圣城（但12:1;启21:27）。{CIHS 117.1}"},{"t":7,"p":8,"c":"在上帝的面前还有一本“记念册”，其中记载着“敬畏耶和华思念祂名的人”的善行（玛3:16）。他们信心的言语和爱心的行为都被记录在天上。尼希米在祷告的时候也提到这事说：“我的上帝啊，求祢因这事记念我，不要涂抹我为上帝的殿，与其中的礼节，所行的善”（尼13:14）。义人的每一行为都要留在上帝的记念册中，永垂不朽。他们每次拒绝试探，每次战胜罪恶，以及每次发表慈怜的言语，都要据实记录下来。此外，每一件牺牲的行为，和为基督而受的每一次苦难和忧愁，也都要被记下来。诗人说：“我几次流离，祢都记数，求祢把我眼泪装在祢的皮袋里，这不都记在祢册子上吗”（诗56:8）？ {CIHS 117.2}"},{"t":7,"p":9,"c":"关于人的罪，天上也有记录。“因为人所作的事，连一切隐藏的事，无论是善是恶，上帝都必审问。”救主说：“凡人所说的闲话，当审判的日子，必要句句供出来。因为要凭你的话，定你为义，也要凭你的话，定你有罪”（传12:14;太12:36-37）。人的秘密心意和动机都要在这毫无错误的记录册中显露出来，因为上帝“要照出暗中的隐情，显明人心的意念”（林前4:5）。“看哪，这都写在我面前，我必不静默，必施行报应，必将你们的罪孽，和你们列祖的罪孽，……一同报应……，这是耶和华说的”（赛65:6-7）。{CIHS 117.3}"},{"t":7,"p":10,"c":"每一个人的行为，都要经过上帝的检阅，定为忠心或不忠心。在天庭案卷中每一个人的名字下面非常准确地记着：每一句错误的言语，每一件自私的行为，每一个未尽的本分，以及每一种巧妙伪装的秘密罪恶。人忽略了上天所发的警告或责备，旷废光阴，错失机会，以及在别人身上所发挥或善或恶的影响及其深远的结果，这一切都要被记录的天使登载下来。{CIHS 118.1}"},{"t":4,"p":10,"c":"上帝的律法是标准"},{"t":7,"p":11,"c":"上帝的律法是在审判时候用来测验人类的品格与生活之标准的。智慧的人说：“敬畏上帝，谨守祂的诫命，这是人所当尽的本分。因为人所作的事，……上帝都必审问”（传12:13-14）。使徒雅各警戒他的弟兄说：“你们既然要按使人自由的律法受审判，就该照这律法说话行事”（雅2:12）。{CIHS 118.2}"},{"t":7,"p":12,"c":"凡在这次审判中被定为“配得”的人，将要在义人的复活中有分。耶稣说：“惟有算为配得那世界，与从死里复活的人，……他们不能再死，和天使一样；既是复活的人，就为上帝的儿子”（路20:35-36）。祂又说：“行善的复活得生”（约5:29）。死了的义人要一直等到这次审判完结，他们被定为“配得”的人之后，才“复活得生。”因此，当他们的记录在审判台着被检查，他们的案件被决定的时候，他们本人是不在场的。{CIHS 118.3}"},{"t":4,"p":12,"c":"耶稣担任中保"},{"t":7,"p":13,"c":"在这次审判中，耶稣要作他们的中保，在上帝面前为他们代求。“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督”（约壹2:1）。“因为基督并不是进了人手所造的圣所（这不过是真圣所的影像），乃是进了天堂，如今为我们显在上帝面前。”“凡靠着祂进到上帝面前的人，祂都能拯救到底；因为祂是长远活着，替他们祈求”（来9:24;7:25）。{CIHS 118.4}"},{"t":7,"p":14,"c":"当案卷在审判台前展开时，一切信奉耶稣之人的生活都要在上帝面前受检查。我们的中保要陈述每一个人的案情，从第一个生在世上的人开始，顺序而下，世世代代，直到现今还活着的人为止。每一个名字都要被提出，每一椿案情都要经过详尽的审查。有些名字要蒙悦纳，有些名字要被弃绝。什么人若是在案卷上还留有未经悔改未蒙赦免的罪，他们的名字就要从生命册上涂去，同时他们所留在上帝记念册中的善行也要被涂抹。上帝曾晓谕摩西说：“谁得罪我，我就从我的册上涂抹谁的名”（出32:33）。先知以西结也说：“义人若转离义行而作罪孽，……他所行的一切义，都不被记念”（结18:24）。{CIHS 119.1}"},{"t":7,"p":15,"c":"凡过去已经真心悔改，并凭着信心领受基督的血作为自己赎罪牺牲的人，在天上的案卷中已有“赦免”二字写在他们的名字下面。当他们在基督的义上有分，他们的品格也显明是与上帝的律法相符时，他们的罪恶就要被涂抹；他们也要被认为是配得永生的人。上帝曾藉着先知以赛亚说：“惟有我为自己的缘故涂抹你的过犯，我也不记念你的罪恶”（赛43:25）。主耶稣也曾说：“凡得胜的，必这样穿白衣，我也必不从生命册上涂抹他的名，且要在我父面前，和我父众使者面前，认他的名。”“凡在人面前认我的，我在我天上的父面前，也必认他。凡在人面前不认我的，我在我天上的父面前，也必不认他”（启3:5;太10:32-33）。{CIHS 119.2}"},{"t":4,"p":15,"c":"法庭的场面"},{"t":7,"p":16,"c":"人们在地上法庭判决时所表示的最深切的关注，只能隐约地反映围绕着天上法庭的气氛。那时，在审判全地的主面前，凡记在生命册上的名字，要一一被检查。我们神圣的中保要为一切因信赖祂的宝血而蒙赦免并得胜罪恶的人代求，使他们可以回到伊甸故乡，并戴上冠冕与祂同作后嗣，承受“从前的权柄”（弥4:8）。撒但曾尽力欺骗并试探人类，想要破坏上帝创造人类的计划。可是基督现在却请求上帝实行祂的计划，好像是人类从来没有犯过罪一样。祂不但为自己的子民要求完全的赦免与称义，同时也要求他们在祂的荣耀里有分，并在祂的宝座上与祂同坐。{CIHS 120.1}"},{"t":7,"p":17,"c":"当耶稣为祂蒙恩的子民代求之时，撒但却在上帝面前控告他们是犯罪作恶的人。这个大骗子曾经设法使他们怀疑圣经，不信靠上帝，与祂的爱隔绝，并破坏祂的律法。现在他便指出他们生平的记录上品格的缺欠，那曾使救赎主受辱的不像基督的行为，以及他引诱他们去犯的许多罪──为了这一切，他宣称他们是他的子民。{CIHS 120.2}"},{"t":7,"p":18,"c":"耶稣并不否认他们有罪，但祂却指出他们的忏悔与信心，并为他们祈求赦免，在天父和众天使面前举起祂那受伤的双手，说：“我按名认识他们。我已将他们铭刻在我的掌上。‘上帝所要的祭，就是忧伤的灵；上帝啊，忧伤痛悔的心，你必不轻看’”（诗51:17）。祂又向那控告祂子民的说：“撒但哪，耶和华责备你，就是拣选耶路撒冷的耶和华责备你；这不是从火中抽出来的一根柴吗”（亚3:2）？基督将自己的义披在祂忠心的信徒身上，把他们奉献给祂的父，“作个荣耀的教会，毫无玷污皱纹等类的病”（弗5:27）。他们的名字要留在生命册上。圣经上也提到他们说：“他们要穿白衣与我同行，因为他们是配得过的。”（启3:4）{CIHS 120.3}"},{"t":7,"p":19,"c":"新约的应许就要这样完全实现：“我要赦免他们的罪孽，不再记念他们的罪恶。”“耶和华说，当那日子，那时候，虽寻以色列的罪孽，一无所有；虽寻犹大的罪恶，也无所见”（耶31:34;50:20）。“到那日，耶和华发生的苗，必华美尊荣；地的出产，必为以色列逃脱的人显为荣华茂盛。……那时，剩在锡安留在耶路撒冷的，就是一切住耶路撒冷，在生命册上记名的，必称为圣”（赛4:2-4）。{CIHS 121.1}"},{"t":7,"p":20,"c":"查案审判和涂抹罪恶的工作是要在主第二次降临之前完成的。死了的人既是要凭着案卷所记载的受审判，所以人的罪是不能在查案审判决定案情之前被涂抹的。使徒彼得曾清清楚楚地说明：“你们当悔改归正，使你们的罪得以涂抹，这样，那安舒的日子，就必从主面前来到”（徒3:19-20）。在查案审判结束之后，基督就要降临，按着各人的行为报应各人。{CIHS 121.2}"},{"t":4,"p":20,"c":"预表性的崇祀礼节的最后几幕"},{"t":7,"p":21,"c":"在预表性的崇祀礼节中，大祭司为以色列人赎罪之后，就出来为会众祝福。照样，基督也要在中保工作结束之时显现，“并与罪无关，乃是为拯救他们”（来9:28），将永生之福赏赐给一切等候祂的人。古时祭司怎样把圣所中的罪带出来，按手在那归于阿撒泻勒的羊头上，照样，基督也要把一切的罪归在罪恶的发起者和主动者撒但的身上。那担负以色列民众罪恶的阿撒泻勒羊，要被“带到无人之地”（利16:22）。照样，撒但也要担负他引诱上帝子民所犯的一切罪恶，而被拘禁在将来凄凉荒废杳无人烟的地球上一千年之久。到了最后，他还要在那毁灭一切恶人的烈火中遭受罪恶充分的刑罚。这样，在罪恶彻底清除，和一切愿意放弃罪恶之人都已得救之后，救赎的大计划就完成了。{CIHS 121.3}"},{"t":4,"p":21,"c":"按照准确无误的记录接受审判"},{"t":7,"p":22,"c":"到了预定审判的时候，──二千三百日的末了，即公元一八四四年，──查案审判和涂抹罪恶的工作便开始了。凡曾信奉基督圣名的人，都必须经过一次精密的审查。无论活人死人，“都凭着这些案卷所记载的，照他们行的受审判”（启20:12）。{CIHS 122.1}"},{"t":7,"p":23,"c":"人所没有悔改，没有丢弃的一切罪，决不能蒙赦免，也不能从记录册上涂掉，乃是要留到上帝大而可畏之日来证明罪人的不是。他所犯的罪行，无论是在光天化日，或是在黑夜深更，在那与我们有关系的主面前都是赤露敞开的。上帝的使者看见了每一件罪恶，并记录在毫无错误的案卷中。或许人可以隐蔽、否认、遮掩，瞒过了父母、妻子、儿女和同伴，以致除了犯罪者本人之外，没有人会对他的罪行有丝毫的嫌疑，但这在天庭众圣者面前却是彰明昭著的。最浓黑的夜色，最诡秘的手段，都不足以掩盖一个念头，以瞒过那永生的上帝。每一笔不诚实的帐目和每一件不公道的行为，上帝都留有准确的记录。祂是不会被外表的敬虔所欺骗的。祂对于品格的估计绝无错误。人们也许会被那内心腐败的人所欺蒙，但上帝却能看穿一切的伪装，洞察各人的内心。{CIHS 122.2}"},{"t":7,"p":24,"c":"这该是何等严肃的感想啊！日复一日，光阴一去不回，把当日的记录登载在天上的案卷中。一切说过的话和行过的事，已是“驷马难追”了。天使已把善事和恶事都作了记录。世上最有势力的雄主也不能把一天的记录追回来。我们的言语行为，甚至我们最秘密的动机，在决定我们一生终局的祸福上，都有相当的分量。纵使我们已经把它都忘记了，但它还是要作见证，定我们为义，或定我们有罪。{CIHS 123.1}"},{"t":7,"p":25,"c":"美术家怎样在画板上维妙维肖地绘出人的容貌，照样，天上的案卷也要切实地记录人的品格。这些记录都要经过天上生灵的检查，但一般人对它却是何等地漠不关心啊！如果这隔开物界和灵界的帘幕被揭开，使人得以看见天使正在把一言一行都记录下来，并知道一切在审判之日还要显露出来，那么我们在每天所说的话中将有多少话留住不说，有多少行为留住不行啊！ {CIHS 123.2}"},{"t":7,"p":26,"c":"在审判之时，也要详细察看人们是否善用自己的才能。上天所交托给我们的资本，我们是怎样运用的呢？在主降临时，祂是否能连本带利收回自己的银子呢？我们曾否增进了那委托给我们的体力，心力和脑力来荣耀上帝，造福世人呢？我们的光阴、文笔、口舌、金钱和感化力是怎样使用的呢？在贫穷困苦的人和孤儿寡妇身上，我们已为基督作了什么呢？上帝已经委托我们保管祂的圣言，我们是否曾经利用这赐给我们的亮光和真理来使人有得救的智慧呢？单是口头承认信仰基督是毫无价值的，惟有用行为来表现的爱心才算为真实。在上天看来，惟有爱心才能使任何行动显为可贵。凡是出于爱心的行为，无论其在人的估计中是何等微小，都必蒙上帝的悦纳与报赏。{CIHS 123.3}"},{"t":7,"p":27,"c":"人心中所隐藏的私念，在天上的案卷中都要显露出来。人对于同胞所未尽的义务，以及对于救主所忽略的责任，都要记在那里。在这些案卷中，人们将要看出自己是怎样时常将那应归给基督的光阴、心思和精力献给了撒但。众天使所送到天上的记录，真是可惨。许多身为万物之灵，自称为基督门徒的人，竟然专心致志于世俗的财利，或沉溺迷恋于地上的享乐。金钱、光阴和精力，大都牺牲在夸耀和纵欲的事上，而很少用在祈祷、查经、自卑和认罪的事上。{CIHS 124.1}"},{"t":7,"p":28,"c":"撒但发明无数的计谋，要占据我们的思想，使我们不去想念我们所应当最熟悉的工作。这大骗子痛恨那足以使人仰望一位赎罪羔羊和全能中保的伟大真理。他知道自己的成功全在乎能否引诱人的思想离开基督和祂的真理。{CIHS 124.2}"},{"t":4,"p":28,"c":"敬畏上帝得以成圣"},{"t":7,"p":29,"c":"凡欲领受那作为中保的救主所赐之帮助的人，不可让任何事物妨碍他们“敬畏上帝，得以成圣”（林后7:1）。不要把宝贵的光阴耗费在享乐、夸耀或得利的事上，却要以恳切祈祷的精神研究真理的道。上帝的子民应当清楚地明白圣所和查案审判的题目。人人需要知道他们大祭司的职分和工作，否则，他们便不能操练那在现今时代所最不可少的信心，也不能担任上帝所要他们担任的职分。每一个人都有一个或要得救或要灭亡的灵魂。每一个人在上帝的审判台前都有待决的案件。每一个人将来必须与伟大审判之主面面相对。既然如此，人人的思想应当如何时常想念那严肃的景象，就是在展开案卷进行审判之时，每一个人必须在末期像但以理一样站在自己的位分上。{CIHS 124.3}"},{"t":7,"p":30,"c":"凡已领受这些要道之亮光的人，都当为上帝所交托他们的伟大真理作见证。天上的圣所乃是基督为人类服务的中心。它对于地上的每一个生灵都有关系。它显明了救赎的计划，使我们可以一直展望到末日，又显明公义与罪恶之争的最后胜利。这实在是极其重要的。人人都应当彻底查明这些极其重要的题目，并能以回答那些问他们心中盼望之缘由的人。{CIHS 125.1}"},{"t":7,"p":31,"c":"基督在天上圣所为人类代求，这件事与祂钉十字架的功劳，一样是救恩计划的要素。祂藉着死开始了祂在复活升天之后所要继续完成的工作。故我们必须本着信心进到幔内，就是“作先锋的耶稣”为我们进入的地方（来6:20）。在那里，有从髑髅地十字架射来的亮光照耀着。在那里，我们可以对救赎的奥秘有更清楚的认识。人类的救赎已由天庭付出无限的代价，其牺牲之重大，相当于人所破坏的上帝律法的最大要求。耶稣已经开了通达天父宝座的道路。藉着祂的中保工作，凡本着信心来就祂之人的诚实心愿，便可呈到上帝的面前。{CIHS 125.2}"},{"t":7,"p":32,"c":"“遮掩自己罪过的，必不亨通；承认离弃罪过的，必蒙怜恤”（箴28:13）。如果那些隐瞒并辩护自己过失的人，能见到撒但是怎样因他们而欢喜雀跃，并拿他们的行为来讥讽基督和圣天使，他们就要急忙地承认并丢弃自己的罪了。撒但利用人品格中的缺点来管制人的整个思想，同时他也知道，只要人保留这些缺点，他就必能成功。因此他现今正在时刻设法，用他最狠毒的诡计来迷惑基督的门徒。这些毒计是他们自己所不能胜过的。但耶稣却用祂受伤的双手和带着伤痕的身体为他们代求，并向一切愿意跟从祂的人宣布说：“我的恩典够你用的”（林后12:9）。“我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的但子是轻省的”（太11:29-30）。 所以任何人都不要以为自己的缺点是无可救药的，因为上帝要赐给他信心和恩典，足可得胜。{CIHS 125.3}"},{"t":4,"p":32,"c":"现今正处在赎罪的大日"},{"t":7,"p":33,"c":"我们现今正处在赎罪的大日中。在古时的预表崇祀中，当大祭司为以色列民进行赎罪的工作时，全体会众必须刻苦己心，认罪悔改，并在上帝面前自卑，以免自己从民中被剪除。照样，凡想要在生命册上保留自己名字的人，也应当趁现今这最后短短的救恩时期，在上帝面前刻苦己心，痛悔己罪，真实悔改。我们必须深刻而诚实地检查自己的心。现今许多自命为基督徒的人所表现轻佻虚浮的精神，必须立刻放弃。罪恶的癖性正在争取上风。凡要胜过这些癖性的人必须经过一番苦斗。预备得救的工作乃是一种个人的工作。我们的得救，不是成群成批的。某一个人的纯洁与热忱，并不能抵消另一个人品格上在这方面的缺欠。天下万国的人固然都要经过上帝审判，但祂还是要查察每一个人的案情，其严密精细的程度，犹如世上只有这一个人存在一样。每一个人必须经过考验，必须显出自己毫无瑕疵皱纹等类的病。{CIHS 126.1}"},{"t":7,"p":34,"c":"那有关赎罪工作结束时的情景，实在是非常严肃的。其所有利害的关系，也是非常重大的。现今天上圣所中正在进行审判的工作。这工作已经进行多年了。再过不久，──究竟多久，无人知道──就要审问到现今还活着的人了。在可敬畏的上帝面前，我们的生活要经过检查。现今每一个人最重要的事，就是听从救主的劝告：“你们要谨慎，儆醒祈祷，因为你们不晓得那日期几时来到”（可13:33）。“若不儆醒，我必临到你那里如同贼一样；我几时来到，你也决不能知道”（启3:3）。{CIHS 126.2}"},{"t":7,"p":35,"c":"在查案审判结束之时，一切人或生或死的命运都要决定了。宽让时期将要在主驾云降临之前不久结束。在《启示录》中，基督展望到那个时辰说：“不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。看哪，我必快来，赏罚在我，要照各人所行的报应他”（启22:11-12）。{CIHS 127.1}"},{"t":7,"p":36,"c":"在上帝最后宣布这一句话时，义人和恶人的生活都要保持现状，──人们仍要栽种、建造、吃喝，完全不理会在天上圣所中已经宣布了那最后而不能改变的判决。在洪水之前，挪亚进方舟之后，上帝曾把他关在里面，把不敬虔的人关在外面。此后七天之久，人们不晓得自己的劫运已经注定，而仍继续过着漫不经心的贪爱宴乐的生活，并讥诮那报应临头的警告。救主说：“人子降临也要这样”（太24:39）。现今那决定各人命运的最后关头，以及那向罪人所发恩惠之邀请的最后撤回，将要静悄悄而出人不意地来到，如同半夜里的贼一样。{CIHS 127.2}"},{"t":7,"p":37,"c":"“所以你们要儆醒，……恐怕祂忽然来到，看见你们睡着了”（可13:35-36）。凡长久儆醒而感到疲倦并转向世俗之引诱的人，他的处境是非常危险的。正当工商业家图利，贪爱宴乐之徒恣情纵欲，而摩登女郎修饰装扮之时，──可能正在这一刹那间，审判全地之主要下判决说：“你被称在天平里，显出你的亏欠”（但5:27）。（GC 479-491）{CIHS 127.3}"},{"t":4,"p":37,"c":"思考题"},{"t":7,"p":38,"c":"1. 但7:13,14所描述的基督来临发生的是什么事？"},{"t":7,"p":39,"c":"2. 在查案审判中只有哪些人的案件被审查？"},{"t":7,"p":40,"c":"3. 只有某些人的名字被记在生命册上。他们是谁？"},{"t":7,"p":41,"c":"4. 纪念册的容量有多大？"},{"t":7,"p":42,"c":"5. 其他的纪录是怎么小心保存的？"},{"t":7,"p":43,"c":"6. 在查案审判中，若是仍有罪保留在纪录册上，就会有两件什么样的事情要发生？"},{"t":7,"p":44,"c":"7. 已蒙赦免的罪在何时被涂抹——是在蒙赦免的时候呢？还是在最后审判的时候呢？为什么？"},{"t":7,"p":45,"c":"8. 撒但要担当什么罪？这件事是如何在旧约圣经的圣所崇祀中说明的？"},{"t":7,"p":46,"c":"9. 除了行为之外，在审判中还要审查什么事？"},{"t":7,"p":47,"c":"10. 我们所做的每一行为如何才有价值？"},{"t":7,"p":48,"c":"11. 在救赎计划中基督所做的两件事有同等重要的意义。是哪两件事？"},{"t":7,"p":49,"c":"12. 在审判中撒但如何“奚落”基督和圣天使？他声称什么是人类不可能做的？对这一主张的回答是什么？"},{"t":7,"p":50,"c":"13. 我们应如何使用余下的恩典时期？"}]}]