[{"n":"序言","ps":[{"t":1,"p":0,"c":"序言"},{"t":7,"p":1,"c":"怀爱伦所受的正规教育结束于她九岁之时，所以她从未有幸在当时演讲或发声的专业人士手下学习。然而在主的教导下，她成了一位美国杰出的布道士。在话筒和公共播音系统发明之前很久，她就曾向多达两万人的听众演讲。她的服务长达七十多年。"},{"t":7,"p":2,"c":"她随时准备演讲，特别是关于节制的题目，她说：“当有人要求我讲论节制时，我从不犹豫”（《文稿》1911年第31号）。有一次她曾在密歇根州巴特尔克里克向五千热心的听众作了90分钟的节制演讲，以应付巴纳姆马戏团的竞争。她曾在马萨诸塞州黑弗里耳的市政厅里演讲；曾在俄勒网州塞伦的一所监狱演讲；曾在挪威在用啤酒桌临时搭建的讲台上演讲；曾在三个大陆的户外聚会和教堂、礼堂及帐棚里演讲。她常受邀去帐棚大会演讲。怀爱伦是一位大有能力的福音传道士。"},{"t":7,"p":3,"c":"就算没有怀爱伦的书，她无疑也会因她公开的服务而受到最好的纪念。但她不止讲道。她是多产的作家。目前约有70本书归在她名下。每本书的销量都有好几万册，有些甚至达到好几百万册。本书就列于那一长串的畅销书中。它必受到传道人、教师、音乐家和所有特别关心声音使用之人的欢迎。"},{"t":7,"p":4,"c":"本书所发表的勉言是上帝所赐的，是值得信赖而且可靠的。诚愿本书能给凡为荣耀上帝造福同胞而设法改善自己声音才干的人带来福气。"},{"t":6,"p":4,"c":"怀爱伦著作托管委员会"}]},{"n":"　第1编 上帝的礼物","ps":[{"t":1,"p":0,"c":"第一编  上帝的礼物"},{"t":2,"p":0,"c":"第一章  一种天赋"},{"t":7,"p":1,"c":"为善的最大福气——口才是一种需要努力培养的能力。在我们从上帝所领受的恩赐中，没有一样能比口才成为更大的福惠。我们要用言语劝勉说服人，用言语祈祷赞美上帝，用言语向别人述说救赎主的爱。所以，培养语言能力，好在善事上发挥最大的效能，这是多么重要啊！ --COL 335. {VSS 13.1}"},{"t":7,"p":2,"c":"口才是上帝的恩赐——口才是上帝的恩赐，如果正确使用，就能为上帝所用。口才的作用很大。它可以向上帝表达爱心、忠诚、赞美和歌声，或表达厌恶和仇恨。言为心声。它们可以成为活的香气叫人活，也可以成为死的香气叫人死。舌头既是一个福惠的世界，也是一个罪恶的世界。--3BC 1159. {VSS 13.2}"},{"t":7,"p":3,"c":"传递知识的能力——我们虽或有学问，但若不知道怎样正确地运用声音，我们的工作就要变成失败。我们若不能用适当的话语来表达意见，则所受的教育会有什么用处呢？假使不培养说话的才干，所有的学问就没有多大益处；但若能说出聪明有益的话，并且以一种能博得人关注的方式说出来，那就会发出奇妙的能力了。--6T 380. {VSS 13.3}"},{"t":7,"p":4,"c":"以哀怜悲悯的深情感动人心——无论人的知识有多么伟大，他若不能把所知道的传给别人，就毫无用处。要让你声音中的哀怜悲悯之深切的感情感动人心。--7T 268. {VSS 14.1}"},{"t":7,"p":5,"c":"神圣的托付——口才是一种宝贵的才干。决不要轻视或放弃这种恩赐。要感谢上帝给你这种才干。这是一种宝贵的恩赐，应当洁净、改进和提高。声音既是一种神圣的托付，就要用来尊荣上帝。决不应该口出刺耳不洁之言或吹毛求疵之语。基督的福音是要由声音来传扬的。{VSS 14.2}"},{"t":7,"p":6,"c":"我们一有机会就要运用口才来传达真理。这个才干应该始终用来侍奉上帝；然而它却被严重滥用了。说出来的话造成了极大的伤害。“凡人所说的闲话，当审判的日子，必要句句供出来。因为要凭你的话定你为义，也要凭你的话定你有罪”（太12:36,37）。--Ms 21, 1899 . {VSS 14.3}"},{"t":7,"p":7,"c":"训练声音时圣灵的能力——要鼓励所有的人使用简单、纯净和崇高的言语。培养说话、拼读和发声等能力，不要受世上任何伟大的雄辩家的影响，而要受上帝圣灵大能的影响。--Lt 83, 1898.{VSS 14.4}"},{"t":7,"p":8,"c":"勇气，快乐和盼望——要谈论耶稣的爱与良善。你我都蒙主惠赐讲话的福气，这是一种极有价值的才干，要用来讲论那些会使人更爱耶稣的事。我们谈论祂的仁慈怜悯，祂所说鼓励人、安慰人、给我们的心带来希望、喜乐和爱的恩言吧。……我们用带来勇气、振奋和盼望的话语来使我们的余生明亮起来吧。仇敌必将他的阴影投在基督和你的心灵之间。他必引诱我们以一种疑惑、没有信心的方式说话。但是当不愉快的思想想要发泄出来时，一定不要说出来。要谈论信心。要谈论我们主和救主的恩典、仁爱和怜悯，述说祂品格的荣美。要让我们的口自然地表达鼓舞人的宝贵思想。--Lt 14, 1900. {VSS 15.1}"},{"t":7,"p":9,"c":"舌头的改变——舌头是最难制伏的恶物，其实不应该如此。应当使舌头悔改；因为讲话也是一种极宝贵的恩赐。基督总是随时分赐祂的富足，我们应当收集祂所赐与的珠宝，这样，从我们口中出来的言语就字字珠玑了。--6T 173, 174. {VSS 15.2}"},{"t":7,"p":10,"c":"推进祂国度的工具——讲话是一种才干，可以用来尊敬或羞辱上帝。我们要为使用言语的才干负责任。……语言、记忆、财产等恩赐都要为荣耀上帝而积累，好推进祂的国度。--Lt 44, 1900. {VSS 16.1}"}]},{"n":"第１章 一种天赋","ps":[{"t":1,"p":0,"c":"第一编  上帝的礼物"},{"t":2,"p":0,"c":"第一章  一种天赋"},{"t":7,"p":1,"c":"为善的最大福气——口才是一种需要努力培养的能力。在我们从上帝所领受的恩赐中，没有一样能比口才成为更大的福惠。我们要用言语劝勉说服人，用言语祈祷赞美上帝，用言语向别人述说救赎主的爱。所以，培养语言能力，好在善事上发挥最大的效能，这是多么重要啊！ --COL 335. {VSS 13.1}"},{"t":7,"p":2,"c":"口才是上帝的恩赐——口才是上帝的恩赐，如果正确使用，就能为上帝所用。口才的作用很大。它可以向上帝表达爱心、忠诚、赞美和歌声，或表达厌恶和仇恨。言为心声。它们可以成为活的香气叫人活，也可以成为死的香气叫人死。舌头既是一个福惠的世界，也是一个罪恶的世界。--3BC 1159. {VSS 13.2}"},{"t":7,"p":3,"c":"传递知识的能力——我们虽或有学问，但若不知道怎样正确地运用声音，我们的工作就要变成失败。我们若不能用适当的话语来表达意见，则所受的教育会有什么用处呢？假使不培养说话的才干，所有的学问就没有多大益处；但若能说出聪明有益的话，并且以一种能博得人关注的方式说出来，那就会发出奇妙的能力了。--6T 380. {VSS 13.3}"},{"t":7,"p":4,"c":"以哀怜悲悯的深情感动人心——无论人的知识有多么伟大，他若不能把所知道的传给别人，就毫无用处。要让你声音中的哀怜悲悯之深切的感情感动人心。--7T 268. {VSS 14.1}"},{"t":7,"p":5,"c":"神圣的托付——口才是一种宝贵的才干。决不要轻视或放弃这种恩赐。要感谢上帝给你这种才干。这是一种宝贵的恩赐，应当洁净、改进和提高。声音既是一种神圣的托付，就要用来尊荣上帝。决不应该口出刺耳不洁之言或吹毛求疵之语。基督的福音是要由声音来传扬的。{VSS 14.2}"},{"t":7,"p":6,"c":"我们一有机会就要运用口才来传达真理。这个才干应该始终用来侍奉上帝；然而它却被严重滥用了。说出来的话造成了极大的伤害。“凡人所说的闲话，当审判的日子，必要句句供出来。因为要凭你的话定你为义，也要凭你的话定你有罪”（太12:36,37）。--Ms 21, 1899 . {VSS 14.3}"},{"t":7,"p":7,"c":"训练声音时圣灵的能力——要鼓励所有的人使用简单、纯净和崇高的言语。培养说话、拼读和发声等能力，不要受世上任何伟大的雄辩家的影响，而要受上帝圣灵大能的影响。--Lt 83, 1898.{VSS 14.4}"},{"t":7,"p":8,"c":"勇气，快乐和盼望——要谈论耶稣的爱与良善。你我都蒙主惠赐讲话的福气，这是一种极有价值的才干，要用来讲论那些会使人更爱耶稣的事。我们谈论祂的仁慈怜悯，祂所说鼓励人、安慰人、给我们的心带来希望、喜乐和爱的恩言吧。……我们用带来勇气、振奋和盼望的话语来使我们的余生明亮起来吧。仇敌必将他的阴影投在基督和你的心灵之间。他必引诱我们以一种疑惑、没有信心的方式说话。但是当不愉快的思想想要发泄出来时，一定不要说出来。要谈论信心。要谈论我们主和救主的恩典、仁爱和怜悯，述说祂品格的荣美。要让我们的口自然地表达鼓舞人的宝贵思想。--Lt 14, 1900. {VSS 15.1}"},{"t":7,"p":9,"c":"舌头的改变——舌头是最难制伏的恶物，其实不应该如此。应当使舌头悔改；因为讲话也是一种极宝贵的恩赐。基督总是随时分赐祂的富足，我们应当收集祂所赐与的珠宝，这样，从我们口中出来的言语就字字珠玑了。--6T 173, 174. {VSS 15.2}"},{"t":7,"p":10,"c":"推进祂国度的工具——讲话是一种才干，可以用来尊敬或羞辱上帝。我们要为使用言语的才干负责任。……语言、记忆、财产等恩赐都要为荣耀上帝而积累，好推进祂的国度。--Lt 44, 1900. {VSS 16.1}"}]},{"n":"第２章 交流的计划","ps":[{"t":2,"p":0,"c":"第二章  交流的计划"},{"t":7,"p":1,"c":"言为心声——言为心声。人的话语不论多寡，都表达了他们的内心思想。可以根据一个人所说的话，来准确地判断他谈话的性质。纯正诚实的言语具有正确的特性。--SD 180. {VSS 17.1}"},{"t":7,"p":2,"c":"与上帝和人交流——说话的能力是上帝的一个大恩赐，藉以传达心中的思想。我们用舌头向上帝献上祈祷和赞美。我们用舌头安慰人祝福人，抚慰受伤的心灵。我们用舌头使人知道上帝恩典的奇迹。我们也能用舌头说出不正当的事，说刺人如毒蛇的话。{VSS 17.2}"},{"t":7,"p":3,"c":"舌头虽小，但它说出的话却有大能力。主说：“惟独舌头没有人能制伏”（雅3:8）。它使国攻打国，引起战争和流血。话语已经点起了无法熄灭的火。话语也给许多人的心带来了欢喜快乐。当上帝吩咐：“向他们述说我的话语”时而说出来的话，往往会使人伤心悔改。{VSS 17.3}"},{"t":7,"p":4,"c":"论到未成圣的舌头，使徒雅各写道：“舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的”（雅3:6）。撒但把基督徒决不应该说出来的想法放在人的意念里。轻蔑的反驳、苦毒激烈的话、冷酷猜疑的控告，都来自于他。多少话说出来只会伤害说的人和听的人啊！刻薄怨毒的话语打击人的心，引起人心最恶劣的情欲。凡用自己的舌头行恶，用自私嫉妒的话语散布不和的人，都使圣灵担忧；因为他们正在做与上帝的旨意相反的事。--RH 1910年5月12日. {VSS 18.1}"},{"t":7,"p":5,"c":"为善的能力——使徒既看到人们有滥用语言恩赐的倾向，便就这种恩赐的使用给出指示：“污秽的言语一句不可出口，只要随事说造就人的好话”（弗4:29）。其中“污秽”一词指会使人对圣洁的原则和没有玷污的虔诚留下有害印象的任何话语，会使人看不清基督、且从心中消灭真实的同情和仁爱的任何言语。它包括不纯洁的暗示，这种暗示若不立刻遭到抵制，就会导致大罪。每一个人身上都负有阻挡污秽言语的责任。……{VSS 18.2}"},{"t":7,"p":6,"c":"须谨守语言的才能；因为它是一种强大的力量，既能为恶也能为善。你怎么谨慎自己的言语都不过分；因为你所说的话表明什么势力在控制着你的心。基督若在心里作主，你的言语就会显出按祂旨意所塑造之品格的美好、纯洁和芳香。但你们若在众善之敌的指导之下，你们的言语就会反映他的观点。{VSS 19.1}"},{"t":7,"p":7,"c":"上帝的道清楚地说明了使用语言恩赐的大责任。基督宣布：“要凭你的话定你为义，也要凭你的话定你有罪”（太12:37）。诗人问道：“耶和华啊，谁能寄居祢的帐幕？谁能住在祢的圣山？就是行为正直，作事公义，心里说实话的人。他不以舌头谗谤人，不恶待朋友，也不随伙毁谤邻里，他眼中藐视匪类，却尊重那敬畏耶和华的人。他发了誓，虽然自己吃亏，也不更改。他不放债取利，不受贿赂以害无辜。行这些事的人必永不动摇”（诗15:1-5）。{VSS 19.2}"},{"t":7,"p":8,"c":"“要禁止舌头不出恶言，嘴唇不说诡诈的话”（诗34:17）。林中的野兽可以驯服，“惟独舌头没有人能制伏”（雅3:8）。惟有靠着基督，我们才能获得胜利，克服想要说急躁、不象基督话语的欲望。当我们靠着祂的力量拒绝说出撒但的暗示时，我们心中的毒草就会干枯死亡。圣灵就能使我们的舌头成为活的香气叫人活。--RH 1910年5月12日. {VSS 19.3}"},{"t":7,"p":9,"c":"品格的标志——你的话语是你品格的标志，会作见证反对你。在这里我们看到谨慎用语的重要性。这种才干若是得到正确使用，就是一种为善的大能力，然而若是说出恶毒的话，也是一种为恶的大能力。若是这种才干被滥用了，就会从心中发出邪恶的东西来。言语要么是活的香气叫人活，要么是死的香气叫人死。……{VSS 20.1}"},{"t":7,"p":10,"c":"无论老幼，我们大家岂不都要学会用那些得以变化升入上帝国度中的人所说的语言交谈吗？我们的言语岂不应是我们的天父喜欢听的那种言语吗？{VSS 20.2}"},{"t":7,"p":11,"c":"我们既自称是基督徒，就负有严肃的责任，要用我们的言语显明我们所信的真理。舌头虽小，但心若纯洁，它就能成就多么大的善工啊！心中若是贮存美好的事物，存有基督化的温柔、同情和礼貌，就会在所言所行上表现出来。从上帝的道中照耀出来的光乃是我们的向导。能削弱教会的，莫过于错误地使用语言的才干了。我们若是口出基督徒不该说的话，就羞辱我们的领袖基督。{VSS 20.3}"},{"t":7,"p":12,"c":"“当恐惧战兢作成你们得救的工夫，因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意”（腓2:16,17）。我们的言语显明我们行为的品质。我们的言语和行为在基督里和谐一致时，我们就显明我们是献身于上帝，敬畏祂，得以成圣了。我们将自己的灵与魂与身子都献给祂时，祂就在我们心里运行，使我们立志行事为要成就祂的美意。{VSS 21.1}"},{"t":7,"p":13,"c":"基督的爱在心中便表现在赞美之辞上。那些献身于上帝的人必藉着圣洁的交谈显明这一点。他们的心若是纯洁的，他们的言语也必纯洁，显明一种高尚的原则在使人成圣。心思会专注于圣洁的默想，且会感到上帝的临格。--RH 1898年1月18日. {VSS 21.2}"},{"t":7,"p":14,"c":"宣扬上帝之爱的手段——讲话是一种才干。在人类蒙赐予的一切恩赐中，语言的才干最应该受到赏识，要用它来宣扬上帝的智慧和奇妙的爱。这样就可以使人知道祂恩典和智慧的珍宝。--CS 115. {VSS 21.3}"},{"t":7,"p":15,"c":"用智慧和纯洁调和的话语——要凭我们的话定我们为义或有罪。当我们在最后的审判中站在上帝的台前时，我们的话要定我们为义或有罪。讲话的问题所涉及的比我们认识到的多得多。……你们的口要用从上帝的祭坛上取来的红炭沾过。要只说真实的话。要警醒祷告，以便你们的言语行为始终承认基督。要让你们的言语用智慧和纯洁调和。--Lt 283, 1904. {VSS 21.4}"},{"t":7,"p":16,"c":"传扬基督的恩典——我们应当用真诚而充满希望的话把基督始终乐意赐给我们的丰富恩典传扬出去。“你们要靠主常常喜乐。我再说，你们要喜乐”(腓4:4)。如果我们谨慎自己的言语，只讲仁慈的话，就能证明我们是在准备成为天家的成员。我们在言语和行为上应当表现出赞美那一位领我们出黑暗入奇妙光明的主。如果我们教会能珍惜演讲才能的真正价值以及它对人心的影响，就能发挥出多么大的改革性影响啊！--MM 213. {VSS 22.1}"},{"t":7,"p":17,"c":"劝勉，鼓励和督责——赐给我们语言的才干是要我们能讲话，不是讲吹毛求疵的话，而是讲劝勉、鼓励和督责的话。--RH 1905年7月20日. {VSS 22.2}"}]},{"n":"第３章 传道的工具","ps":[{"t":2,"p":0,"c":"第三章  传道的工具"},{"t":7,"p":1,"c":"开口作见证——上帝已赐给我们讲话的恩赐，使我们能向别人讲述祂待我们的恩，以致祂的仁爱和怜悯也能达到别人的心，从别人心中也发出赞美来颂赞那召他们出黑暗入奇妙光明的主。主曾说：“你们是我的见证”（赛43:10）。但一切蒙召为基督作见证的人必须向祂学习，才能作有效的见证人。作为天上君王的儿女，他们应当培养自己以清晰的声音作见证。这样，他们就不会给任何人留下错误的印象，以为他们是在勉强述说上帝的恩慈。--CT 243. {VSS 23.1}"},{"t":7,"p":2,"c":"传递真理——基督的福音是要由声音来传扬的。我们一有机会就要运用口才来传达真理。这个才干应该始终用来侍奉上帝。--RH 1899年9月12日. {VSS 23.2}"},{"t":7,"p":3,"c":"正确的语言和文雅的声音——巴不得大家都殷勤查考圣经，以便知道何为真理，认真学习以便能有正确的语言和文雅的声音，好说明真理使人高尚高贵的美。--FE 256. {VSS 23.3}"},{"t":7,"p":4,"c":"上帝知识的通道——讲话的才能是一种宝贵的恩赐，我们最高贵的才能——理智——若是定意努力认识上帝，讲话的才能就会成为恩泽别人的媒介，藉以传达认识上帝的知识的通道。--Lt 59, 1895. {VSS 24.1}"},{"t":7,"p":5,"c":"传扬基督的方法——上帝赐给人眼睛，叫人能看出祂律法中的奇妙。祂赐给人耳朵，叫人能听见祂藉传道人所讲的信息。祂赐给人讲话的才能，叫人能介绍基督为赦罪的救主。人心里相信，就可以称义；口里承认，就可以得救。--AH 401. {VSS 24.2}"},{"t":7,"p":6,"c":"弘扬神圣题目的方法——教导上帝之道的人应该培养讲话的能力，以便用最佳的方式介绍他所仔细研究的神圣题目，叫宝贵的金色油可以使他的灯反射清晰明确的光线。真理不应因传光的导管而丧失其能力和可爱的吸引力。我们应当设法培养最纯洁、最高尚、最高贵的资质，以便正确地表现上帝事工庄严神圣的性质。--RH 1897年4月20日. {VSS 24.3}"},{"t":7,"p":7,"c":"增进祂的荣耀——你的口才是上帝赐给你的，不是为你的欢娱，而是为侍奉上帝，要予以正确地使用，好增进上帝的荣耀。--Lt 89, 1897. {VSS 25.1}"},{"t":7,"p":8,"c":"救灵工作的能力——声音中含有极为感人和美妙动听的成分。学生如果愿意作出坚决的努力，就会养成讲话和歌唱的好习惯。这种习惯会成为他救人归向基督的能力。--Ev 504. {VSS 25.2}"},{"t":7,"p":9,"c":"说话的特权——基督徒要象基督一样恳切渴望拯救生灵。他们应该把积极参加基督的军队视为最高的尊荣。他们应该感谢上帝使他们有幸使用口才得人归于基督。他们应当把向别人传授自己所领受的知识视为最宝贵的特权。--RH 1901年12月24日. {VSS 25.3}"},{"t":7,"p":10,"c":"拯救你的邻舍——教会肢体们啊，要让光照出来。要放声谦卑祈祷，向人作见证，警戒人不要放纵私欲，做傻事，追求无聊的世俗娱乐。要放胆传扬现代真理。你的声音、光阴和感化力都是上帝所赐的，所以都当用来得人归向基督。{VSS 25.4}"},{"t":7,"p":11,"c":"要去拜访你的邻舍，关心他们灵性得救的问题。要调动你所有属灵的精力起来活动，使我们所拜访的人知道万物的结局临近了。主耶稣基督必开启他们的心门，使我们的话在他们的心中留下持久的印象。……. 你那热忱的话必能使他们相信你已找到了那颗重价的珍珠。要让你那愉快的精神和鼓舞人心的话语，说明你确已找到了那条更高的路。--9T 38. {VSS 26.1}"},{"t":7,"p":12,"c":"语言的纯洁——你们在设法吸引人进入主慈爱的范围时，要用纯洁的言语，无私的服务和快乐的态度，证明祂恩典的能力。要使世人从你们身上看见祂的纯洁和公义，看见祂的荣美。--MH 156. {VSS 26.2}"},{"t":7,"p":13,"c":"在说话的方式上表现基督——从我所得到的亮光看，传道的职分是神圣崇高的，那些接受这一职分的人原应有基督在心中，并且表现出一种恳切的愿望，要以自己一切的行动、服装、言谈甚至说话的方式在人前正确地代表祂。--2T 615. {VSS 26.3}"},{"t":7,"p":14,"c":"上帝的代言人——把生命之道带给将亡世界的使者一定要说出真理。主耶稣在他身旁，随时准备扩大人类狭隘的知识范围，好使人人都能看到教师正在向凡愿意信靠基督的人介绍不朽财富的恩赐。在基督里有能力救赎人的心智和品德，按照上帝的样式塑造人。--RH 1898年7月19日.{VSS 26.4}"},{"t":7,"p":15,"c":"讲述救主需要机智——我们不论在什么地方，都要抓住机会向别人讲说救主。如果我们在行善的事上效法基督的榜样，人心就会向我们敞开，就如同从前向祂敞开那样。我们不要随便说话，而当带着上帝的爱所产生的机警向他们讲述那位“超乎万人之上”“全然可爱”的主（歌5:10,16）。这是我们运用语言能力所能成就的最高工作。这种语言的能力赐给我们，是要我们讲述基督是赦罪的救主。--COL 339. {VSS 27.1}"},{"t":7,"p":16,"c":"正确地表达真理的话——学习有说服力、有感化力地说话，对于那些立志成为上帝事业之工人的人具有特别的价值。我们如能更好地表达真理的话语，就能使这些话对听的人发生更大的效果。正确地表达上帝的真理，需要我们尽心竭力。--CT 217. {VSS 27.2}"},{"t":7,"p":17,"c":"心灵的希望——你要认真寻找你的邻舍，并为他劳苦作工。他无知吗？那你就要与他交谈使他更加聪明。他灰心丧气吗？那你就要向他的心灵说希望的话。……灰心的人既受到从一颗充满爱的心发出的肺腑之言的影响，就会成为恩典的战利品——成为上帝的后嗣，与耶稣基督同为后嗣。--RH 1897年2月16日. {VSS 27.3}"},{"t":7,"p":18,"c":"上帝所暗示的思想——你只要继续认识主，遵行祂的吩咐，就会凭经验知道，当你试图向周围的人讲话，阻止他们行恶，并向他们指出生命之路时，上帝会将思想暗示给你。--Ms 61, 1907. {VSS 28.1}"},{"t":7,"p":19,"c":"温柔不刺耳的话——要向处在危险中的人谈论，使他们注视十字架上的耶稣，祂因受死便能施行赦免。要自己心中洋溢着基督温柔慈怜的爱而向罪人说话。那致力于挽救生灵要仰望得生的人，应具有深切的热诚，但从他那里却不应听到一句苛刻、大声的话语。……{VSS 28.2}"},{"t":7,"p":20,"c":"基督钉十字架——谈论它，祈祷它，并歌唱它，它就必使人心碎而归服。这乃是上帝的权能与智慧，要招聚生灵归于基督。拘泥形式的套话，仅提供辩论性的题目，效益甚少。--6T 67. {VSS 28.3}"},{"t":7,"p":21,"c":"口里总要有仁慈的律法——当设法与邻舍接近。与他们讲论真理时，宜用基督那样同情人的言语。……不要说一句不友善的话。心里总要有基督的爱，口里总要有仁慈的律法。--9T 41. {VSS 28.4}"},{"t":7,"p":22,"c":"温柔的话就象甘霖——我们需要与上帝有密切的交通，唯恐自我起来，行得象耶户那样，我们就讲出一连串不合适的话来，不象露珠和甘露，使干旱的植物复苏。我们在设法救灵的时候，话语要温柔。凡从神圣的泉源中寻求智慧的人，上帝就会成为他的智慧。我们应到处寻找机会，我们应当警醒祷告，随时准备回答每一个询问我们心中盼望之缘由的人。我们的心要时常向着上帝，以免给基督为之舍命的人留下不良的印象。一有机会，我们就可以在适当的时候讲适当的话。--RH 1902年10月7日. {VSS 29.1}"},{"t":7,"p":23,"c":"言行相结合——上帝希望祂的儿女把祂白白赐给他们的恩惠分给那些没有这么多现世福气的人。藉着这种交通，藉着说仁慈的话语，结合爱心的行为，那些为上帝作工的人就会得以进入人心，争取他人归于基督。我们不可忘记这部分宗教；“因为这样的祭，是上帝所喜悦的”（来13:16）。--RH 1902年2月18日. {VSS 29.2}"}]},{"n":"第４章 演讲教育的重要性","ps":[{"t":2,"p":0,"c":"第四章  演讲教育的重要性"},{"t":7,"p":1,"c":"最重要的学科——要仔细研究和保护讲话的才干。这是一个最重要的学科，却是在我们一切的交往中可悲地遭到忽视的一个学科。与我们的同伴交通的能力可以成为大福或大祸。--Ms 77, 1897. {VSS 30.1}"},{"t":7,"p":2,"c":"我们学校的重要课程——我们的学校不可忽视演讲的教育。那些愿意并且决心要成为基督所吩咐的样式的人进入社会，不会屈尊进行非基督化的交谈。他们必设法用自己的精神和言语表现基督。--RH 1898年1月25日. {VSS 30.2}"},{"t":7,"p":3,"c":"圣洁的谈论——上帝的道赐给我的亮光乃是言辞需要改变和成圣。上帝要求我们在谈话的技巧上施教。这种才能一直多遭滥用。人们没有看它是来自上帝的宝贵恩赐，要用来荣耀祂的名。言语是一种为善或为恶的能力，要么是一种活的香气叫人活，要么是一种死的香气叫人死。那些愿意为基督服务的人必须谨慎择言。当沉默会更好时，若随便说话，说急躁庸俗的话，为了说话而说话，就是一宗罪。那些十分多言的人对他们所生活的社会发挥不出健康的影响。圣经的宗教不是要夸耀的游行，而是要以善言善行安静地行出来。--Ms 74, 1897."},{"t":7,"p":4,"c":"说坏话是罪——注意这句话：“又要叫基督的平安在你们心里作主”（西3:15）。你若如此行，就不会滔滔不绝地说出本身没有任何德行或良善的话。“你们也为此蒙召，归为一体。且要存感谢的心。当用各样的智慧，把基督的道理丰丰富富地存在心里，用诗章，颂词，灵歌，彼此教导。互相劝戒，心被恩感，歌颂上帝。无论作什么，或说话，或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（西3:15-17）。{VSS 31.1}"},{"t":7,"p":5,"c":"这就是我们的学校中需要的教育。急躁鲁莽的话几乎是教会现有一切麻烦的根基。说坏话应当以轻罪论处，应受教会审判，若是坚持不改，就要开除教籍；因为舍此教会便无法得到整顿。--Ms 74, 1897. {VSS 31.2}"},{"t":7,"p":6,"c":"谈话的科学与研究上帝圣言的关系——我们若是研究上帝的道，我们在谈话技巧方面的教育就会得到全面提高。这门学科一直可悲地遭到忽视。许多拿到大学文凭的人却没有得到全面的教育。老师和学生都容易跳过演讲训练这个重要问题。因为缺乏这方面的教育，学生们遭受了很大的损失。他们离开学校，始终缺乏人生的经验。--Ms 74, 1897. {VSS 31.3}"}]},{"n":"第５章 父母的作用","ps":[{"t":2,"p":0,"c":"第五章  父母的作用"},{"t":7,"p":1,"c":"家庭是培养讲话能力的学校——培养儿童有良好的言语习惯是父母的职责。进行这种训练的最好学校乃是家庭的生活。孩子从很小的时候起，就当受到教育，对他们的父母以及彼此之间说尊敬和仁爱的话。必须教导他们只说和气、诚实和纯洁的话。父母们自己每天要在基督的学校里学习。这样，他们就能言传身教，使儿女“言语纯全，无可指责”（多2:8）。这是他们最重大的责任。--COL 337, 338. {VSS 33.1}"},{"t":7,"p":2,"c":"父母的作用和上帝的作用——父母们哪，你们有一项严肃的工作要做。你们儿女的永远得救有赖于你们的行动方针。你们要怎样成功地教育自己的儿女呢？不是藉着斥责，因为那是无济于事的。要与儿女谈话，就象你们信任他们的理智一样。要仁慈、温柔、亲爱地对待他们。告诉他们上帝希望他们做什么。告诉他们上帝希望把他们教育和训练成与祂同工的人。你们在尽自己的本分时，就能信赖主尽祂的本分。--CG 33. {VSS 33.2}"},{"t":7,"p":3,"c":"教导正确的语言习惯——应当不断施教，鼓励孩子们形成正确的讲话、发音和行为习惯。--FE 267. {VSS 34.1}"},{"t":7,"p":4,"c":"阳光或阴影——要教育儿童和青少年注意自己的言行，因为他们的行为不仅会给家人，还会给一切与他们交往的人带来快乐或悲伤。-- AH 437. {VSS 34.2}"},{"t":7,"p":5,"c":"发音器官是一部活机器——最美好最高尚的学科就是知道如何对家人讲话，使所说的话发出纯洁而不败坏的影响。一个基督徒适当的交谈会使他能交流思想。大声讲话并不帮助和造福任何人，最好改成良善的、高尚的、启迪常识的话。这方面的工作是任何一个基督徒都能从事的最伟大的传道事业。那些使用发音器官作为上帝的活机器的人，成为祂殿中的活石，发出亮光和知识。{VSS 34.3}"},{"t":7,"p":6,"c":"圣经关于讲话问题的警告和指示是最少得到注意的。学习们若是愿意按照圣经的准则生活，在运用上帝所赐的语言才能上荣耀上帝就会成为他们的目标。他们就会殷勤训练自己的舌头，使它不说出奇怪的不正当的东西。这样他们就会在这种非常难以实行的训练上确实成为得胜者。在守卫心灵的根据地使撒但不得进入方面就会取得伟大的进步。--Ms 74, 1897. {VSS 34.4}"}]},{"n":"第６章 教师的作用","ps":[{"t":2,"p":0,"c":"第六章  教师的作用"},{"t":7,"p":1,"c":"永远重要的信息——每一个基督徒都蒙召要把基督那测不透的丰富传给别人。所以他必须在言语方面追求完美。他讲述圣经的方式，要让听众乐于领受。上帝并不希望祂在人间的代表是粗俗的人。祂不想让天国的川流在经过人输送到世界时减弱或变质。{VSS 36.1}"},{"t":7,"p":2,"c":"我们应当仰望那完全的榜样耶稣，祈求圣灵的帮助，靠着祂的能力设法培养每一个器官从事完美的工作。{VSS 36.2}"},{"t":7,"p":3,"c":"这些话特别适用于那些蒙召作公众服务的人。每一位传道人和教师都应当记住：他向众人所传的信息是与永恒的利益相关的。他们所讲述的真理将要在最后交账的大日评判他们。一些人对于信息的接受或拒绝，取决于传信息之人的态度。因此讲道必须采用启发悟性和感动心灵的方法。说话要缓慢、清楚、严肃，但又要十分诚恳，与讲题的重要性相称。--COL 336. {VSS 36.3}"},{"t":7,"p":4,"c":"顺从上帝的话——在每一项教育工作中，教师都要设法传授来自上帝之道的亮光，说明顺从“耶和华如此说”的重要性。教育应当让学生们以正确的原则作为每一行动的向导。这是永垂不朽的教育。--FE 516. {VSS 37.1}"},{"t":7,"p":5,"c":"清洁的生活是有效的榜样——教师的心若停留在基督身上，说话行事就会象一个基督徒。这样的人内心若不天天受上帝之灵的圣洁影响所塑造，便不会感到满意。因而基督能对这人的心说话，这人也会听见和顺从祂的声音：“这是正路，要行在其间”（赛30:21）。--FE 526. {VSS 37.2}"},{"t":7,"p":6,"c":"鼓励的话——在与学生接触的时候，要显出怜悯和同情。你所说的话，应是仁慈而鼓舞人心的。当你这样为学生工作的时候，那些没有受过良好家庭教育之学生的品格，会发生何等的变化！教师若能献身给上帝，即使他很年轻，上帝也使他成为显示祂恩典的器皿。-- CT 152. {VSS 37.3}"},{"t":7,"p":7,"c":"力量和热情——教师应经常以方法简明和高功效为目标。他要多利用实例说明。即使是对待年龄大的学生，也当耐心，使每一讲解清楚明朗。许多高年级学生在理解力方面还是小孩子。{VSS 38.1}"},{"t":7,"p":8,"c":"教育工作的要素之一就是热情。对于这一点，一位著名演员的话给人以有益的启发。坎特伯雷大主教问他，为什么演员讲虚构的故事会那么有力和感动听众，而传道士讲真实的事情却往往对听众感动甚少呢？演员说：“阁下，容我述说原因，这在于热情的力量。我们在舞台上讲虚幻的事情好象是真实的，而你们在讲台上讲真实的事好象它们是虚构的。”{VSS 38.2}"},{"t":7,"p":9,"c":"教师的工作是涉及真实的事情。他应当尽一切的力量和热情来述说这些事情，使人认识到其重要性和真实性。--Ed 233. {VSS 38.2}"},{"t":7,"p":10,"c":"寥寥数语，不要长篇大论——教导孩童的人应该避免冗长乏味的谈论。简短而中肯的谈论会有一种快乐的影响。如果要说的内容很多，不妨提纲挈领地常常提起。几句有趣的话，不时地提出，那比一次把话笼统说完，会有更大的益处。长篇演说是孩童小小的脑筋负担不起的。话说得太多，即使是属灵的训诲，也会引起他们的厌恶，犹如饮食过多，使胃负担太重，减少了食欲，以致对食物见而生厌一样。人们的脑筋也可能因充斥太多的演说而麻木。为教会、尤其是为教会里的青年人劳力，我们应该命上加命、令上加令、律上加律、例上加例，这里一点、那里一点。要给听众的头脑留出时间，好使他们消化你所讲的真理。必须吸引孩童归向天国，不是轻率地拉拢，而是非常温柔地吸引。--2T 420. {VSS 38.4}"},{"t":7,"p":11,"c":"每一个字都说清楚——真理的教师要注意自己介绍真理的方式。每一个字都要说得清楚明白，带有那种令人心服的恳切的信念。所说的话若是挤在一起，就不会留下应该留下的印象。需要培养口才，以便真理不至于被兴奋地说出来，而是缓慢清晰地说出来，连一个音节也不遗漏。--SW 1903年10月27日. {VSS 39.1}"},{"t":7,"p":12,"c":"正确地使用语言——教师一个最起码的资格乃是口齿清楚，声音洪亮。凡说话流畅的人必能发挥巨大的影响力，远胜过不能正确清楚表达自己思想的人。--CT 216. {VSS 39.2}"},{"t":7,"p":13,"c":"发音巧妙——教师应当培养自己的才能，训练自己的语言能力，以便讲话清楚，发音巧妙。-- CSW 97. {VSS 40.1}"},{"t":7,"p":14,"c":"基督话语的简朴——法利赛人嘲笑基督；他们批评祂语言的简朴，那么简单明了，以致孩童、老人、平民大众都高兴听祂，且被祂的话语吸引。撒都该人也嘲笑祂，因为祂的讲道很不象他们的官长和文士所讲的。那些犹太教师用单调的声音讲话，使最清楚最宝贵的圣经真理既无趣又难解，被埋葬在大量遗传和学术知识之下，以致在拉比讲过之后，百姓对经文的意义比听道之前了解的更少了。有许多人急需生命的粮，耶稣便用纯洁、简朴的真理喂养他们。祂在自己的教训中从自然界和人生普通事务中提取了例证，是他们所熟悉的。这样，真理对于他们就成了活泼的现实；自然界的景象和日常的事务总是向他们重述救主的宝贵教训。基督的教导方式正是祂希望自己的仆人们去效法的。--FE 242, 243.{VSS 40.2}"},{"t":7,"p":15,"c":"责备时的仁慈——教师要在工作中有平安、仁爱和乐观的作风，不要使自己变得暴燥易怒。主正专目注视着他，看看他是否受到神圣教师的塑造。{VSS 40.3}"},{"t":7,"p":16,"c":"失去自约的儿童尚有情可原，而粗暴易怒的教师却不可原凉。在必须对学生进行严肃的责备时，也可以用和气的话表达出来。教师应当注意不要因粗暴的话而使儿童反感硬心。他在每一次管教时都当滴点仁慈的膏油。他永不可忘记他仍是与基督打交道，因对这些事既行在祂这些弟兄中最小的身上，就行在祂身上了。{VSS 41.1}"},{"t":7,"p":17,"c":"在一切学校管教中以忠诚和爱心为主导，这应成为我们的座右铭。当一个学生在受管教时如能意识到教师并不想羞辱他，爱教师的心就会油然而生。-- CT 212. {VSS 41.2}"}]},{"n":"第７章 学生和演讲","ps":[{"t":2,"p":0,"c":"第七章  学生和演讲"},{"t":7,"p":1,"c":"演讲受心中的真理所影响——学生们若有道德勇气天天实践真理，真理使人成圣的能力就会对他们的言语有一种奇妙的影响。他们或许会在自己的作风和仪态上有所改变，但言语若不成圣，就结不出果子。他们可能听到真理，却不愿作出决定性的改变，除非他们吃下上帝的道。在真理成为他们的一部分之前，他们可能同意真理，直到真理遭到反对，但他们却用自己的言语表明这道对他们来说并不是生命的粮。上帝已赐给每一个人机会和特权，可以与上帝的性情有份，从而与耶稣基督合而为一。但是许多人却用自己的言语表明他们不以耶稣基督为食，所以他们不能发光，他们不能传达那不是他们的饮食的东西。他们对口才的使用表明他们所收集的不过是糠秕。--Ms 74, 1897. {VSS 42.1}"},{"t":7,"p":2,"c":"声音的训练——青年男女啊，上帝有没有赐给你们一个为祂服务的心愿呢？若有的话，你们就须尽量设法，竭力训练自己的声音，以便你们能向别人宣明宝贵的真理。你的祈祷切不可陷入低声含糊的习惯，甚至需要有人传译才行。祈祷应当简单，但要明白而且清楚。使声音低微得令人听不出，并非是显出谦卑的凭据。--GW 89. {VSS 42.2}"},{"t":7,"p":3,"c":"交流的能力——基督徒的效用范围是按他把自己所领受的东西和对他来说已经成为经验的东西传达出去的能力来衡量的。学生们若是没有获得如何使用讲话本领的知识，和如何最佳地运用自己所获得的教育，教育便没有达到目标。青少年要自幼学习正确的讲话方式。--Ms 74, 1897. {VSS 43.1}"},{"t":7,"p":4,"c":"正确语言的充分训练——如果你的学生除了研究圣经以外，还学会了正确的阅读、书写和讲话的学问，就已经成就了一番了不起的工作。凡受训参加圣工的人应当学会如何在日常交谈和在会众面前讲演的本领。许多工人因不知道正确地呼吸和清楚有力的说话，而使他们的作用而受到影响。许多人还没有学会在阅读和演说时正确地运用声调。他们说话往往含糊不清。对于一个青年人来说，充分学习正确使用本国语言，其价值要远远超过因学一点外语就怱略本国语言的效果。--CT 207, 208. {VSS 43.2}"},{"t":7,"p":5,"c":"流利地阅读和讲话——我们的青年往往在没有充分明白圣经，并不懂应如何清楚地传扬我们信仰的时候，就开始传道，以致造成极大的损害。一些人进入工作园地时，对于圣经还不熟悉，他们在别的事上也不不懂行，无效能。他们诵读圣经时，还免不了期期艾艾，念错词句，杂乱无章，糟蹋上帝的圣言。那些没有资格以适当的方式介绍真理的人，不必对自己的本分感到困惑。他们的地位是学生，而不是教师。想要为传道作准备的年轻人上我们的大学会大大受益；但他们还需一些有利条件才能有资格成为可接受的讲员。应该聘请一位教师训练青年们讲话而不使发声器官感到疲劳。也应注意说话的仪态。-- 4T 405, 406. {VSS 44.1}"},{"t":7,"p":6,"c":"在说话和发音上达到完全——我们学校的教师不应容忍学生丑陋的姿态和粗俗的手势，朗读时错误的语调，或不正确的口音和重音。要督促每一个学生在说话和发音上达到完全。一个在其他方面都受过教育，卓有才华的传道人，由于粗心和错误的训练所养成的习惯往往会大大妨碍他的工作。要教育学生，藉着恩典与努力相结合，他可以把自己培养成有用的人。上帝所赐给他的智力和体力，通过培养和辛勤的努力，会成为造福同胞的能力。--Ev 668, 669. {VSS 44.2}"},{"t":7,"p":7,"c":"需要改善音调——学生们哪，上帝已赐给你们口才。祂希望你们善用这种才干。你们可以改善音调。要下决心靠着上帝的恩典使自己尽可能达到完全。你们在言语和行为上若是正确的，那些与你们交往的人就会因而蒙福。那些说话急躁冲动的人，说了大量他们在审判时不愿面对的话。{VSS 45.1}"},{"t":7,"p":8,"c":"不要从你们口中说出一句会在另一个人心中激起纷争的话。上帝希望你们的话语具有这种性质：会带来阳光而不是阴暗，和谐而不是敌意。--Ms 65, 1901. {VSS 45.2}"},{"t":7,"p":9,"c":"清楚说话的能力——预备从事上帝圣工的学生若不受训练而清楚明确地说话，他们向善的影响就会减少了一半。学生将来不论蒙召做什么工作，都必须学会控制自己的声音。清楚地说话，流利地发音，这种能力在任何工作中都有无可估量的价值，它对于那些希望成为传道人、福音使者、圣经工作者或书报员的人是必不可少的。--CT 217. {VSS 45.3}"},{"t":7,"p":10,"c":"注意姿态、音调和语言——上帝的工人必须进行一番切实的努力，抛弃一切不雅观的姿势动作和不文明的话，争取成为基督的代表。他必须努力使自已发言准确。有许多人不注意自己说话的方式，然而如能细心殷勤注意，这些人可以成为真理的代表。他们应当每日进步。他们不可因不正确的姿态、音调和语言而损害他们的作用和影响。粗俗平庸的话应当换上确切纯正的话。藉着不断的提防和认真的训练，基督徒青年可以使自己的舌头脱离邪恶，嘴唇远离诡诈。{VSS 46.1}"},{"t":7,"p":11,"c":"我们必须注意不要在说话时发出错误的音调。我们中间有些人懂得语法而实际上在说话时错误百出。--CT 238, 239. {VSS 46.2}"},{"t":7,"p":12,"c":"尊敬地对众人说话——口才是一种非常宝贵的才干，决不应当滥用。舌头是个难以驾驭的肢体，然而不该这样。错误地用来说亵渎话的那个肢体应当悔改说赞美上帝的话。学生们若是都愿意作出坚决的努力去改变自己的思维模式、说话方式和行为模式，在家庭圈子中限制一切不仁慈不礼貌的话语，并且尊敬地对众人讲话；他们若愿谨记自己在此世是为成为天上家庭的成员作准备，从每一个家庭中就会发出何等大的改革影响啊！……{VSS 46.3}"},{"t":7,"p":13,"c":"随从本性的倾向会导致矛盾的行为、错误的言语、漠视上帝的道、说亵渎的话、陷在各种想法里。--Ms 77, 1897. {VSS 47.1}"},{"t":7,"p":14,"c":"效用范围——加入教会的青年男女应该在他们适合做的工作上接受特别的教育。然而如果有人继续选择低俗的谈话，就不要接受他作工人。他对其他工人造成的扰乱会多过所能抵消的。……言语、精神和态度决定着效用范围。--RH 1898年3月22日. {VSS 47.2}"}]},{"n":"第８章 话语的影响","ps":[{"t":2,"p":0,"c":"第八章  话语的影响"},{"t":7,"p":1,"c":"上帝的恩典控制语言——我的弟兄姐妹们，你们如何使用语言的恩赐呢？你们学会控制舌头，使它总是听从已受光照的良心和神圣感情的指示吗？你的谈话脱离轻浮、骄傲和恶意，欺骗和污秽了吗？你在上帝面前是没有诡诈的吗？言语发挥一种明显的能力。倘若可能，撒但就要使舌头为他积极服务。我们凭自己不能控制这个难驾驭的肢体。上帝的恩典是我们唯一的希望。--5T 175. {VSS 48.1}"},{"t":7,"p":2,"c":"平衡心灵的影响——合宜的话语是何等美好啊！一句希望，鼓励和主持正义的话，会给那即将坠入败坏习俗的人带来多大的力量啊！你如果抱着坚定的宗旨，实行公义的原则，就会发挥给人以正确方向的影响。--MYP 125. {VSS 48.2}"},{"t":7,"p":3,"c":"根据审判选择语言——你们若习惯性地意识到上帝看见和听见你们所做所说的一切，始终如实记录了你们一切的言行，并且你们必要面对这记录，你们就会努力在自己的一切言行上遵从已蒙光照而觉醒之良心的指示。你们的舌头就会用来荣耀上帝，且会成为使你们自己和他人得福的一个源头。但是你们若与上帝隔绝，象你们素来在做的那样，就要当心，免得你们的舌头被证明是个罪恶的世界，给自己招致可怕的定罪；因为会有生灵因你而沦丧。--4T 244. {VSS 48.3}"},{"t":7,"p":4,"c":"人生大事之长链的环子——你们也许以为自己所行所说的是无足轻重；然而那最重要的或善或恶的结局，却是我们的言语及行为所种之果。日常的言语及行动，看来很小，很不重要，但却是人生大事之长链的环子。--3T 542. {VSS 49.1}"},{"t":7,"p":5,"c":"基督的方法——上帝已将最严肃的真理交给祂在当今的仆人去传。他们的行为、方法和计划必须与他们所传信息的重要性相称。如果你们是用基督的方法传道，听众必因你们教导的真理深受感动。他们心中自会觉得你所传的确是永生上帝的话。--9T 143. {VSS 49.2}"},{"t":7,"p":6,"c":"每一句话的重要性——所说出的每一句话都发挥一种影响力，每一个行动都涉及一连串的责任。在这个世界上没有人能向自己活，即使他愿意这么做。每一个人都形成人类大网的一部分，并且藉着我们个人的影响力这种线条与宇宙相连。基督曾用祂的影响力吸引人们归向上帝，祂已给我们留下了我们应当如何讲话和行事的榜样。由上帝的灵所塑造的人会知道如何“用言语扶助疲乏的人”（赛50:4），也会体验到人类最高的福气——将基督的智慧和恩典的宝藏分给别人的喜乐。但那些让自己受众善之敌控制的人，却会说出决不应该说出的话。-- RH 1897年2月16日. {VSS 49.3}"},{"t":7,"p":7,"c":"一言一行的影响——“我们是与上帝同工的”（林前3:9）。祂愿意使用你和我以及每一个参加祂服务的人，只要我们愿意顺从祂的指导。每一个人都要站在自己的守望台上，注意倾听圣灵对自己说的话，记住自己的一言一行不仅影响自己的品格，也影响自己所接触之人的品格。--8T 172.{VSS 50.1}"},{"t":7,"p":8,"c":"仁爱的话语——我们的责任是生活在基督之爱的气氛中，深深呼吸祂的爱，向我们周围反射祂爱的温暖。我们面前敞开着何等广大的影响范围啊！我们应当多么慎重地培养心灵的花园，以便它只开放纯洁、可爱、芳香的花朵啊！仁爱、柔和、慈善的话语圣化我们对他人的感化力。--OHC 175. {VSS 50.2}"},{"t":7,"p":9,"c":"活的香气或死的香气——我们今日落在人们耳中的话语，我们所行的事，和我们传扬信息的精神，都是一种活的香气叫人活，或是死的香气叫人死。-- 5T 716. {VSS 51.1}"},{"t":7,"p":10,"c":"福气或咒诅——我们天天都在撒播将来必要收获的种子。我们在藉着言语所撒的种子上怎么慎重都不过分。人们往往随便说话然后就忘了，但这些话或向善或向恶，都必带来结果。撒下一句不仁慈的急躁话，这种子落在听者的心田，便会发芽生长结出同样的果实来。撒下一粒仁爱、温柔、基督化的种子，就必给你带来丰盛的回报。我们要谨慎自守，免得说出的话语不是福气，而是咒诅。--OHC 294. {VSS 51.2}"},{"t":7,"p":11,"c":"哪种权势控制着你？——你无论怎么谨慎自己的话语都不过分，因为你说出的话语，表明是什么势力控制着你的心灵。如果基督掌管着你的心，你的话语就表现出受祂的旨意所陶冶和塑造之品格的纯洁、美丽和芳香。撒但堕落以后就成了弟兄的控告者。你必须警惕，免得表显同样的精神。--2MCP 579, 580. {VSS 51.3}"},{"t":7,"p":12,"c":"得力的生活和言语——我们藉着冷静的交谈可以为上帝作美好的见证。正确的生活和言语拥有的为善影响力比一切讲道都大。--Ms 65, 1901. {VSS 51.4}"},{"t":7,"p":13,"c":"公义的言行所拥有的强大为善感化力比一切的讲道都大。--ML 114. {VSS 52.1}"},{"t":7,"p":14,"c":"明智的交谈——明智的交谈和正确的行动所发挥的感化力是一种方向正确的能力。但通常那些讲话最多的人也是最少深刻认真地思考、为主作工最少的人。他们以为可以用谈话弥补自己的不足。然而行道的人在上帝面前才被称为义人。--Ms 53, 1899. {VSS 52.2}"},{"t":7,"p":15,"c":"我们的心与我们的话语之间的关系——我们所说的话会显明我们心中如何。我们的心和我们口中的话语之间的关系是非常亲密的，而且我们个人要在最后的日子按我们的话语受审判。……我们的思想产生我们的话语，而我们的话语反应我们的思想。--Lt 16a, 1895. {VSS 52.3}"},{"t":7,"p":16,"c":"品格的表现——可是言语不但表现品格，而且有左右品格的力量。人是会受自己言语影响的。人往往因一时情感的冲动，受了撒但的怂恿，就说出自己并不相信的嫉妒、恶意或猜疑的话来。然而他们的言语会影响他们的思想。他们为自己的言语所欺，竟把在撒但唆使之下所说的话信以为真了。他们一经发表了意见或者决定，往往为傲心所阻，不肯收回，并想证明自己有理，终至确信自己是不错的了。{VSS 52.4}"},{"t":7,"p":17,"c":"说怀疑的话是危险的。对上帝的真光表示怀疑或批评也是危险的。信口开河和非礼批评的习惯足使品格受其影响，养成倨傲不恭和猜疑不信的性情。有不少放纵这种习惯的人，蹈于危险而不自知。久而久之竟到了批评并拒绝圣灵工作的地步。--DA 323. {VSS 53.1}"},{"t":7,"p":18,"c":"教外的影响——自称跟从基督的人应当认识到：他们的言行不仅对自己有影响，而且延及教会以外。他们若是能看到他们随便的话语、复述暧昧的谣言、不公正的责难所造成的伤害，他们就会在基督徒聚集的时候少说话多祷告了。--RH 1886年10月19日. {VSS 53.2}"},{"t":7,"p":19,"c":"对非信徒的影响——人的生活、言语和态度，对于不关心、不虔诚和怀疑的人乃是最有力的论据，最严肃的呼吁。但愿学生的生活和品格为基督作出有力的辩护，使世人从你身上不得不认识到你是跟过耶稣，并向祂学过的。--CT 478. {VSS 53.3}"},{"t":7,"p":20,"c":"死后的影响——很少人能看出自己言行的影响是何等的远大。父母的错误往往会在子子孙孙身上产生很可怕的结果，及至本人死后，祸犹未止。每一个人都在其他人身上产生着影响，而且将来必要为那影响的后果负责。我们的言语和行为都有一种感染的能力，而且只有到了永恒的将来，才能显明我们今生生活的影响。我们的言行所留下的印象，必要在我们自己身上发生作用，或造福，或肇祸。想到这里，我们便看出人生是多么严肃的的一回事了；我们也要在谦卑祈祷中亲近上帝，求祂照着祂自己的智慧引导我们。--PP 556. {VSS 54.1}"},{"t":7,"p":21,"c":"一句欠考虑的话可能影响一个人永远的命运——谁也不要轻蔑地说到那些负责保护他们道德和属灵福利之人的警告。言语可能看似无足轻重，只在听者心中产生片刻的印象。但并非仅此而已。在许多情况下，这些话在从未服从忠告或约束的年轻人未成圣的心中得到了响应。一句欠考虑的话可能影响一个人永远的命运。每一个人都在对别人的生活发挥着影响。--4T 654. {VSS 54.2}"},{"t":7,"p":22,"c":"合适的话——世界的确充满了忙乱、骄傲、自私、贪婪和暴力；在我们看来不论得时或不得时，在各种场合随时准备讲说温柔、纯洁、高尚、高雅、圣洁的话，面对混乱、喧闹和纷争，似乎是浪费光阴和气力。可是从成圣之人心里口里发出的恰当言语，再加上敬虔的、始终如一的基督徒行为，就好比是金苹果在银网子里。……{VSS 54.3}"},{"t":7,"p":23,"c":"你在为上帝热心工作之前，不要等待绝好的机会，或期待超卓的能力。你不必思考世人会怎么看你。如果你与他们的交往和你敬虔的言谈对他们是一个活的见证，证明你信仰的纯正和真诚，使他们确信你渴望使他们受益，那么，你的话便不会全然落空，反而会产生美好的果效。--3T 247. {VSS 55.1}"},{"t":7,"p":24,"c":"言行一致——我们如果想改革他人，自己就必须实践我们希望他们实行的原则。话无论说得有多好听，若与日常的生活相矛盾，就必毫无能力。基督的传道人们，我劝你们：“要谨慎自己和自己的教训”（提前4:16）。不要给自己开脱你们责备别人的罪。你们如果传讲温柔和仁爱，就要让这些美德在你们自己的生活中示范出来。你们如果力劝别人要仁慈、谦恭、顾家，就要用你们自己的榜样加强你们的劝诫。--5T 160. {VSS 55.2}"},{"t":7,"p":25,"c":"坏话否认基督——凡要承认基督的人，必须有基督住在他里面。他不能把自己所没有领受的传给别人。门徒尽可以很流利地宣讲教义，他们也可以背诵基督自己所讲过的话，可是他们若没有基督的温柔和爱心，就不算是承认祂。与基督相反的精神乃是否认基督的，不管人在口头怎样承认。说毁谤和愚妄的话，以及不真实或不仁爱的言语，都足以否认基督。--DA 357. {VSS 56.1}"},{"t":7,"p":26,"c":"绝大部分教会困难的起因——教会中现在的一切困难，十之有九的根本原因在于非基督化的言语。撒但的爪牙正在殷勤地想方设法让自称基督徒的人轻率发言。他们一获得成功，撒但就欢喜雀跃，因为跟从上帝的人损伤了自己的感化力。--RH 1904年11月24日. {VSS 56.2}"},{"t":7,"p":27,"c":"轻蔑毁谤的评论——今日许多人觉得有自由轻率地使用口才，却不想想他们的言语会对别人产生影响。主藉着祂愿意使用的人赐下信息，那些对使者和信息作出轻蔑毁谤评论的人需要记得，若是基督带着一个不适合他们未重生之心的信息来到他们面前，如同昔日来到犹太人面前一样，他们也会以同样的方式对基督讲话。那些用自己的口才模仿嘲弄正在讲上帝圣言之人的人，被控告对基督做了这种事；因为做在祂圣徒身上就是做在祂身上了。--RH 1898年1月18日. {VSS 56.3}"},{"t":7,"p":28,"c":"气话的影响——但愿那些正在传讲曾赐给世界的最严肃信息的人认识到，当他们怀疑自己的弟兄们，当他们允许气愤的话脱口而出时，他们的感化力是多么地大遭削弱！上帝的不悦临到每一个说苛刻不仁话语的人。--RH 1903年7月21日. {VSS 57.1}"},{"t":7,"p":29,"c":"对弟兄们的信任——你在与上帝没有活泼联络的软弱弟兄心中撒下罪恶，告诉他们你多么不信任他人，你就扯掉了弟兄们对他们的把握，因为你摧毁了他们对弟兄们的信任。然而不要让仇敌这样使用你的舌头；因为在最后算账的日子，上帝必叫你为自己的言语交账。不要发挥一种会使任何一个战兢的心灵无法持定上帝的影响。即使你没有受到你认为自己应该受到的待遇，也不要让毒根长起来；因为它会污秽许多人。你的话会使别人成为可疑的人。--RH 1897年8月24日. {VSS 57.2}"},{"t":7,"p":30,"c":"信心软弱之人的毁灭——不要让魔鬼利用你的舌头和声音去毁灭那些信心软弱的人，因为在最后清算的日子，上帝必叫你为你的工作交账。--3BC 1161. {VSS 57.3}"},{"t":7,"p":31,"c":"愚蠢话语的长期影响——自称为基督徒的人应当考虑到我们的言语对所交往之人的影响，不论他们是信徒或是非信徒。我们的言语总要谨慎。信口开河必造成的危害。无论对于信徒或非信徒，不加考虑的蠢话所造成的不良影响，是事后很难抵消的。我们的话语反映了我们的心灵所摄取的粮食。--3BC 1159, 1160. {VSS 58.1}"},{"t":7,"p":32,"c":"榜样的力量——当别人在生活中遇到危险，而你试图给予劝告或训诫之时，你的话所发挥向善的感化力，是与你的榜样和精神所产生的感化力相等的。--MB 127. {VSS 58.2}"}]},{"n":"第９章 用话语来说服","ps":[{"t":2,"p":0,"c":"第九章  用话语来说服"},{"t":7,"p":1,"c":"圣洁的言谈是最大的福气——在上帝给人的一切恩赐中，说话的恩赐若蒙圣灵洁净，就没有其他恩赐比它更高尚或更使人蒙福的了。我们用话语说服他人；我们用话语向上帝献上祷告和赞美；我们也用话语传达救赎主丰富的爱。--TM 316, 317. {VSS 59.1}"},{"t":7,"p":2,"c":"心中平安——我们当藉日常的生活显出我们在救主里面有平安与安息。祂的平安既存于心，就会形于色。这会使所说的话有服人之力。与上帝相通，能使品格和全部的行动过程都变为高尚。--6T 47. {VSS 59.2}"},{"t":7,"p":3,"c":"仁慈而有说服力地接近人——要用仁慈而有说服力的态度，充满愉快的心情和基督的爱接近人。……人的口舌无法表达圣经与圣灵的宝贵服务。人的语言无法向有限的人心描述悟性的价值，和唯有凭着活泼的信心才能领受的拿撒勒人耶稣过路时所赐的福。--Ev 444. {VSS 59.3}"},{"t":7,"p":4,"c":"得人的说服力——说服力是一种奇妙的恩赐。它对那些愿意得人归于基督的人来说意味非常。--Lt 32, 1911. {VSS 60.1}"},{"t":7,"p":5,"c":"个人经验的力量——一个人若因爱慕真理而接受了真理，他必能将这种心绪，在其真挚的态度和诚恳的声调中表现出来。他就要将自己所亲耳听过，亲眼看过，亲手摸过的生命之道彰显出来，使别人也因认识基督而与他同走天路。那经“从坛上取下来的”炭火沾过的口所讲的见证，对于乐意领受的心乃是真理，这真理要使品格成圣。--DA 142. {VSS 60.2}"},{"t":7,"p":6,"c":"仁爱和同情——最有说服力的口才，乃是本着爱心和同情说出来的话。这种话会给困惑烦恼的心思带来亮光，给灰心丧气的人带来希望，照亮人们的前途。我们所生活的时代要求我们有生机勃勃的成圣的活力；要求我们有恳切、热心和最温柔的同情与仁爱；要求我们的话语不但不会增加痛苦不幸，反而会鼓舞信心和盼望。我们是在回家的路上，寻求一个更美的家乡，就是在天上的。我岂不是不要说会使听的人压在心中感到痛苦的话，而要述说上帝藉以爱了我们的爱吗？我们岂不要设法用基督化的同情之言照亮我们周围之人的心吗？ --OHC 295. {VSS 60.3}"},{"t":7,"p":7,"c":"用不尽的说服力——我们如果对上帝对人存无亏的良心，对同胞有最温柔的同情之心，特别是在争取人归向基督方面，就会拥有基督的种种品性。这样的人都会被祂的灵所充满。他们拥有用不尽的说服力和使不完的纯真口才。--TM 120. {VSS 61.1}"},{"t":7,"p":8,"c":"证据如山——上帝正向人心提供祂所命定合乎我们时代的真理瑰宝。上帝已使这些真理摆脱了谬误的缠绕，置之于正确的框架内。当这些真理在上帝的伟大计划中获得应有的地位时，当上帝仆人们以恭敬的态度聪明而诚恳地传达这些真理时，由于证据如山，许多人就会心悦诚服，不会等到想象中的每一疑难全都消除。--Ev 122. {VSS 61.2}"},{"t":7,"p":9,"c":"给予错谬的最大谴责——我们不能指望人们立刻就看出真理的优点胜过他们所怀的错谬。揭露错谬的最佳方法，就是提出真理的证据。这是给予错谬的最大谴责。要藉着反照公义日头的明亮光辉，驱散人们心头的乌云。--Ev 170. {VSS 61.3}"},{"t":7,"p":10,"c":"来自圣经的思考——我们并不想引起亢奋，而是要引起深刻认真的思考，使听见的人，能作出稳定的工作，就是真实、可靠、纯正的工作，直存到永恒。我们所渴望的，不是兴奋，也不是情绪的激动；我们越少有这种情绪就越好。来自圣经的冷静认真的思考，才是宝贵而有效的。成功的秘诀在于用十分简单而诚恳的态度，来传讲一位永活的个人救主，使人们能藉着信心持定生命之道的能力。--Ev 170. {VSS 62.1}"},{"t":7,"p":11,"c":"一次只要讲一个的要点——真理的教师虽然应忠心地宣扬福音，但他们不可将道理通盘倾出，让人无法领会，因为那对他们来说是新奇而难以明白的。一次只要讲一个要点，用清晰的声音慢慢地说明。要设法让人看出这个要点与其他重要真理的关系。--Ev 202. {VSS 62.2}"},{"t":7,"p":12,"c":"安息日学工人——安息日学工人哪，你要达到哪个标准，基督的标准还是世界的标准呢？你愿意说：“我要背起十字架跟从耶稣吗？”你不愿意在说服人的时候培养祂的温柔，在劝勉人的时候培养祂的恳切，并且以身作则地表明真理的高尚原则，在生活和品格中显明基督的宗教为你成就了什么吗？我们岂不要都听从使徒的劝勉吗？——“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲”（罗13:14）。--CSW 95. {VSS 62.3}"},{"t":7,"p":13,"c":"是信息，而不是人——效法基督的传道人，应当时刻意识到自己是上帝的使者，奉祂的命令去从事涉及今生永世的工作。他的目标决不应有注意自己、自己的学问，或自己才能的成分。其全部宗旨应是引领罪人悔改，用教训及榜样向他们指出那除去世人罪孽的上帝的羔羊。应当把自我隐藏在耶稣之内。这样的人说话才会像那些意识到自己有从上帝而来之能力与权威的人，成为祂的代言人。他们讲的道理才会有劝服人的恳切和热忱，引导罪人看清自己沦丧的情形，并在基督里找到避难所。--Ev 134. {VSS 63.1}"}]},{"n":"第10章 恩赐的滥用","ps":[{"t":2,"p":0,"c":"第十章  恩赐的滥用"},{"t":7,"p":1,"c":"刺耳话语的影响——你讨厌别人对你说刺耳的话吗？那就要记得当你说这种话时，别人也感到刺痛。要让你值得称赞的榜样、你和平的话语和无私的行为成为活的香气叫人活。{VSS 64.1}"},{"t":7,"p":2,"c":"我们蒙赐予口才是要用来使众人受益的。令人感到舒服愉快的话语并不比讨厌忧郁的话语代价高。尖刻的话伤害人心。在今生人人都有困难要与之较力。人人都会遭遇委屈和失望。我们岂不要把阳光而不是阴暗带入我们所接触之人的生活中吗？我们岂不要说会帮助人造福人的话语吗？这种话既会成为我们的福气也会成为听到之人的福气。--Ms 93, 1901. {VSS 64.2}"},{"t":7,"p":3,"c":"气人的话——讲话是一种宝贵的才干。你可以用焦躁的态度说，也可以用愉快的精神说。要记住，令人愉快地讲话不但不会损害你的感化力，反而会使你的感化力更加甜美。若是有人对你说气人的话，不要回答一句。你能给说气人话的人最好的谴责，就是保持沉默，直到你能以一种冷静愉快地声音讲话。--RH 1905年7月6日. {VSS 64.3}"},{"t":7,"p":4,"c":"闲话——我们一有机会就要运用口才来传达真理。这个才干应该始终用来侍奉上帝。然而它却被严重滥用了。说出来的话造成了极大的伤害。基督说：“凡人所说的闲话，当审判的日子，必要句句供出来。因为要凭你的话定你为义，也要凭你的话定你有罪”（太12:36,37）。--RH 1899年9月12日. {VSS 65.1}"},{"t":7,"p":5,"c":"无价值无意义的闲谈——口才是上帝的恩赐，而当我们听到许多无价值无意义的闲谈时，便可确定那些如此使用这种宝贵才干的人并不是基督徒。他们没有住在基督里，基督也没有住在他们里面。每棵树可以凭着它的果子被认出来。“善人从他心里所有的善就发出善来。恶人从他心里所存的恶就发出恶来”（太12:35）。由于口才而涌流出何等大的罪恶与废话的洪流啊。又有多少人因自己的言语而在否认基督啊！他们交谈的方式不但没有很好地承认基督，反而在说：“我不认得那个人”（太26:72）。拥有敬虔的外貌是够容易的；但要全面承认我们对基督的信心，就意味着我们的言语、着装和精神都要证明这个事实。--Lt 19, 1897. {VSS 65.2}"},{"t":7,"p":6,"c":"琐屑的交谈——要培养口才，视之为上帝所委托给你的一种力量。不要提出琐屑无意义的话题，而要如此交谈，以致与我们信仰不同的人会得到印象，认为你已受到纯正言语和纯正原则的教育。“你们是世上的光”（太5:14）。谁如此受尊荣呢？就是凡善用机会学习如何用言语的恩赐侍奉主的人。--Ms. 74, 1897. {VSS 66.1}"},{"t":7,"p":7,"c":"嘲弄，笑谑——青年人有促使自己严谨的本分。轻浮，嘲弄，笑谑，会使人在属灵上麻木，并失去上帝的眷爱。你们许多人以为自己没有在别人身上发挥不良的影响，而自满自得，但请问你们是否发挥善良的影响呢？你是否在言语及行为上，设法引领别人来就救主呢？是否领那些自称信奉基督的人，与主更亲密地同行呢？ --2T 236, 237. {VSS 66.2}"},{"t":7,"p":8,"c":"庸俗的谈吐——我的青年朋友们，你们愿意象那些因耶稣的爱而心里火热的人那样，开始基督徒的生活吗？你们也许一直不知道，你们向那些尚未成为上帝儿女的人所说温柔、合宜而诚恳的话，对他们的得救产生了多大的效果。在审判的日子之前，你们也许也一直不知道自己错过了多少为基督作见证的机会。你们在今生可能永远也不知道，你们那些完全不符合神圣信仰的浮佻举止、庸俗谈吐和草率行为对他人所造成的伤害。--MYP 201. {VSS 66.3}"},{"t":7,"p":9,"c":"尖刻的评论——住在心中的救主是藉着言语表现出来的。但是那种别人若不同意他的想法和计划就容易生气的人，圣灵并不住在他里面。这种人会口出尖刻的评论，使圣灵忧伤地离开，发展邪恶的品质而不是神圣的品质。主希望那些参加祂圣工的人一直以基督的温柔讲话。你若是被激怒了，就不要变得不耐烦。而要表现出温柔，基督已在祂的生活中给我们树立了温柔的榜样。{VSS 67.1"},{"t":7,"p":10,"c":"我们作为基督徒应该象基督若处在我们的位置就会做的那样讲话。我们渴望见到改革，但往往因事情没有照我们所希望的那样发展，便有一种邪恶的精神将苦胆滴入我们的杯中，使他人的心灵受到毒害。我们没脑筋的话使他们恼怒，起来反抗。要以用爱心说诚实话为你的目标。这样主耶稣就会藉着祂的灵供应力量和能力。不要把自我掺入为上帝做的任何事情中，而要总是彰显主温柔谦卑的精神。--RH 1901年4月9日. {VSS 67.2}"}]},{"n":"　第2编 基督——理想的演说家","ps":[{"t":1,"p":0,"c":"第二编  基督——理想的演说家"},{"t":2,"p":0,"c":"第十一章  祂声音的性质"},{"t":7,"p":1,"c":"发音清晰——耶稣是我们的榜样。祂的声音悦耳动听，祂向百姓讲话时从来不用不自然的高声调。祂也不快快地说以致话语都挤在一起使人难以理解。祂清楚地说出每一句话，以致那些听祂讲话的人作见证说“从来没有像祂这样说话的”（约7:46）。--RH 1895年3月5日. {VSS 71.1}"},{"t":7,"p":2,"c":"平静、恳切、悦耳的声音——基督用慈爱的话语和仁慈的行为废除了古时的遗传和人的吩咐，显明了天父无穷无尽丰富的慈爱。祂平静、恳切、悦耳的声音就象乳香敷在受伤的心灵上。--RH 1901年3月5日. {VSS 71.2}"},{"t":7,"p":3,"c":"声调所流露的爱——祂的慈怜在疲乏烦恼的人身上有一种医治之能。甚至在忿怒仇敌的扰攘之中，祂还是泰然自若，心平气和。祂那和蔼可亲的容貌，温柔可爱的性格，尤其是祂表情和声调之间所流露的爱，把众人，除坚决不信者外，都吸引到祂面前。祂若没有在一言一行之间显出那种温柔同情的精神，就不能吸引那么多的会众。--DA 254. {VSS 71.3}"},{"t":7,"p":4,"c":"落入耳中就如音乐——救主的声音落在那些听惯文士法利赛人枯燥无味说教之人的耳中就如音乐。祂说话缓慢而给人深刻的印象，用重音强调祂希望听众特别注意的话。老年和青年，无知识和有学问的人，都能领会祂话的丰富意义。如果祂说话急燥，而在一句与一句之音没有停顿的话，祂就不能有如此良好的效果。民众十分注意祂，议论祂说：祂说话不象文士和法利赛人，因为祂说话正象有权柄的人。--CT 240. {VSS 72.1}"},{"t":7,"p":5,"c":"自然的高度——如果祂把声音提到了不自然的高度，……就失去了悦耳动听的声调，真理的力量也就受到了很大的损害。--Ev 56. {VSS 72.2}"},{"t":7,"p":6,"c":"祂的声音带有甜美的音调——我年轻的时候习惯于大声说话。主指示说，我把声音提到不自然的高度，不能给人们留下正确的印象。然后主把基督和祂讲话的方式呈现在我面前。祂的声音带有甜美的音调，缓慢而平静地达到听众耳中。祂的话语透入他们的内心。在下一句话说出来之前，他们就已明白这一句话的意思。一些人似乎以为他们必须赶快把话说出来，否则他们就会失去灵感，听的人也会失去灵感。如果那就是灵感的话，就让它失去吧，而且越快越好。--Ev 670. {VSS 72.3}"},{"t":7,"p":7,"c":"基督是门徒演讲的教师——如果音调适当，语气严肃和婉，引人共鸣，就会产生好得多的印象。这就是基督教导祂门徒时的语调。祂使他们深感庄重；祂以引人共鸣的婉约动人态度讲话。-- 2T 615. {VSS 73.1}"},{"t":7,"p":8,"c":"祂声中有泪——但祂毫无忌惮地痛斥伪善、不信和罪孽。不过当祂发出这种严厉的责备时，总是声泪俱下的。--DA 353. {VSS 73.2}"},{"t":7,"p":9,"c":"声音犹如上帝的号筒——基督曾来到这个追逐财利喧嚣扰攘的繁忙世界；世上的人自私地竭力为自己攫取所能得到的一切；但祂所发出的声音越过混乱纷扰，犹如上帝的号筒，宣告说：“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（太16:26）？ --Ev 559. {VSS 73.3}"},{"t":7,"p":10,"c":"清晰宏亮的声音反响于圣殿的庭院之间——祂的目光扫过群众，看到每一个人的心意。祂的身体，好像腾空升起，显出居高临下的威权。祂的脸上发出神光。祂开口说话了。那清晰宏亮的声音——就是在西奈山颁布祭司和首领们正在干犯之律法的声音──回声反响于圣殿的庭院之间：“把这些东西拿去，不要将我父的殿当作买卖的地方”（约2:16）。--DA 158. {VSS 73.4}"},{"t":7,"p":11,"c":"独特的声音——他们看见祂的手和脚被残酷的钉子所钉伤。他们认出祂的口音，正是他们从来没有从别人口中听过的声音。“他们正喜得不敢信，并且希奇，耶稣就说，你们这里有什么吃的没有”（路24:41）？--DA 803. {VSS 74.1}"}]},{"n":"第11章 祂声音的性质","ps":[{"t":1,"p":0,"c":"第二编  基督——理想的演说家"},{"t":2,"p":0,"c":"第十一章  祂声音的性质"},{"t":7,"p":1,"c":"发音清晰——耶稣是我们的榜样。祂的声音悦耳动听，祂向百姓讲话时从来不用不自然的高声调。祂也不快快地说以致话语都挤在一起使人难以理解。祂清楚地说出每一句话，以致那些听祂讲话的人作见证说“从来没有像祂这样说话的”（约7:46）。--RH 1895年3月5日. {VSS 71.1}"},{"t":7,"p":2,"c":"平静、恳切、悦耳的声音——基督用慈爱的话语和仁慈的行为废除了古时的遗传和人的吩咐，显明了天父无穷无尽丰富的慈爱。祂平静、恳切、悦耳的声音就象乳香敷在受伤的心灵上。--RH 1901年3月5日. {VSS 71.2}"},{"t":7,"p":3,"c":"声调所流露的爱——祂的慈怜在疲乏烦恼的人身上有一种医治之能。甚至在忿怒仇敌的扰攘之中，祂还是泰然自若，心平气和。祂那和蔼可亲的容貌，温柔可爱的性格，尤其是祂表情和声调之间所流露的爱，把众人，除坚决不信者外，都吸引到祂面前。祂若没有在一言一行之间显出那种温柔同情的精神，就不能吸引那么多的会众。--DA 254. {VSS 71.3}"},{"t":7,"p":4,"c":"落入耳中就如音乐——救主的声音落在那些听惯文士法利赛人枯燥无味说教之人的耳中就如音乐。祂说话缓慢而给人深刻的印象，用重音强调祂希望听众特别注意的话。老年和青年，无知识和有学问的人，都能领会祂话的丰富意义。如果祂说话急燥，而在一句与一句之音没有停顿的话，祂就不能有如此良好的效果。民众十分注意祂，议论祂说：祂说话不象文士和法利赛人，因为祂说话正象有权柄的人。--CT 240. {VSS 72.1}"},{"t":7,"p":5,"c":"自然的高度——如果祂把声音提到了不自然的高度，……就失去了悦耳动听的声调，真理的力量也就受到了很大的损害。--Ev 56. {VSS 72.2}"},{"t":7,"p":6,"c":"祂的声音带有甜美的音调——我年轻的时候习惯于大声说话。主指示说，我把声音提到不自然的高度，不能给人们留下正确的印象。然后主把基督和祂讲话的方式呈现在我面前。祂的声音带有甜美的音调，缓慢而平静地达到听众耳中。祂的话语透入他们的内心。在下一句话说出来之前，他们就已明白这一句话的意思。一些人似乎以为他们必须赶快把话说出来，否则他们就会失去灵感，听的人也会失去灵感。如果那就是灵感的话，就让它失去吧，而且越快越好。--Ev 670. {VSS 72.3}"},{"t":7,"p":7,"c":"基督是门徒演讲的教师——如果音调适当，语气严肃和婉，引人共鸣，就会产生好得多的印象。这就是基督教导祂门徒时的语调。祂使他们深感庄重；祂以引人共鸣的婉约动人态度讲话。-- 2T 615. {VSS 73.1}"},{"t":7,"p":8,"c":"祂声中有泪——但祂毫无忌惮地痛斥伪善、不信和罪孽。不过当祂发出这种严厉的责备时，总是声泪俱下的。--DA 353. {VSS 73.2}"},{"t":7,"p":9,"c":"声音犹如上帝的号筒——基督曾来到这个追逐财利喧嚣扰攘的繁忙世界；世上的人自私地竭力为自己攫取所能得到的一切；但祂所发出的声音越过混乱纷扰，犹如上帝的号筒，宣告说：“人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”（太16:26）？ --Ev 559. {VSS 73.3}"},{"t":7,"p":10,"c":"清晰宏亮的声音反响于圣殿的庭院之间——祂的目光扫过群众，看到每一个人的心意。祂的身体，好像腾空升起，显出居高临下的威权。祂的脸上发出神光。祂开口说话了。那清晰宏亮的声音——就是在西奈山颁布祭司和首领们正在干犯之律法的声音──回声反响于圣殿的庭院之间：“把这些东西拿去，不要将我父的殿当作买卖的地方”（约2:16）。--DA 158. {VSS 73.4}"},{"t":7,"p":11,"c":"独特的声音——他们看见祂的手和脚被残酷的钉子所钉伤。他们认出祂的口音，正是他们从来没有从别人口中听过的声音。“他们正喜得不敢信，并且希奇，耶稣就说，你们这里有什么吃的没有”（路24:41）？--DA 803. {VSS 74.1}"}]},{"n":"第12章 有效地表达","ps":[{"t":2,"p":0,"c":"第十二章  有效地表达"},{"t":7,"p":1,"c":"每一句话都是活的香气叫人活——祂无论在会堂中，在路旁，在离岸不远的船上，在法利赛人的筵席上，或在税吏的餐桌旁，都向人讲述有关更高生活的事。祂把真理的话与自然界和日常生活中的事物联系在一起。听众的心被祂吸引了，因为祂医好了他们的病人，安慰了他们中伤心的人，并抱起孩子为他们祝福。祂一开口说话，他们的注意力就集中在祂身上。祂的每一句话对于某个人都是活的香气叫人活。--COL 338. {VSS 75.1}"},{"t":7,"p":2,"c":"基督说话纯全无误——无论在家庭范围和朋友熟人中间，基督一有机会说话，就运用演讲的才能，没有丝毫错误，口中也没有出一句肮脏的话。--WM 286, 287. {VSS 75.2}"},{"t":7,"p":3,"c":"令有学问的人着了迷——约瑟和马利亚寻找基督三天之后，在圣殿的院子里找到了祂。祂坐在教师中间，一面听，一面问。凡听见祂的，都希奇祂的聪明和应对。祂提问时的风度令那些有学问的人着了迷。……祂的母亲不能不注意到祂的言语，精神，以及祂乐意顺服从她一切要求的态度。--SD 134. {VSS 75.3}"},{"t":7,"p":4,"c":"祂的听众目瞪口呆——没有学问的农民和渔夫从四乡而来；罗马的兵丁从希律军营中来；民间的领袖佩着剑，预备弹压任何谋反的事；又有从税关上来的贪心税吏；还有从犹太公会来佩带着经文的祭司，——他们都听得目瞪口呆；所有的人，连法利赛人，撒都该人和冷酷无情、专好讥诮的人，在回去的时候，不但没有说讥诮的话，反因感到自己的罪而心如刀割。希律在王宫里听见了信息，这个骄傲刚愎的统治者因悔改的呼召而战惊不已。--GW 55. {VSS 76.1}"},{"t":7,"p":5,"c":"祂声音的权威——祂可以对中意的人说：“来跟从我”。听见的人就起身跟从了祂。世俗的迷恋被打破了。听见耶稣的声音，贪婪和野心就从心中逃跑了。人就起来，获得了解放，跟从了救主。--MH 25. {VSS 76.2}"},{"t":7,"p":6,"c":"祂的生活示范了祂的话语——耶稣实行了祂的教训。祂对门徒说:“我给你们作了榜样，叫你们照着我向你们所作的去作。”“我遵守了我父的命令”（约13:10；15:10）。耶稣就是这样用自己的生活，对自己的话作了充分的佐证和说明。祂体现了祂的教训。祂的话语不仅表达了祂的生活经验，而且表达了祂的品格。--Ed 78, 79. {VSS 76.3}"},{"t":7,"p":7,"c":"祂的精神显示了祂的教训——基督的教训感动听众，不是藉着外表的恣态，而是藉着祂日常生活的言语行为，以及所表现的精神。--CT 399.{VSS 77.1}"},{"t":7,"p":8,"c":"有能力和吸引力的教训——一个真基督徒安静而言行一致的纯洁生活，有一种感人的力量，远远超过言语的力量。人本身的行为，比他的话有更大的影响力。{VSS 77.2}"},{"t":7,"p":9,"c":"奉命去捉拿耶稣的差役回来汇报说：“从来没有人像祂这样说话的。”这是因为从来没有人像祂这样为人。要是耶稣不是那样为人，祂就决不能那样说话。祂的话有一种感服人心的力量，因为是从一个清洁、神圣、充满仁爱、怜悯、善良、正直的心中发出来的。--MH 469.  {VSS 77.3}"},{"t":7,"p":10,"c":"亲切的话语——法利赛人对祂充满愤恨，因为他们能看出祂的教训有一种能力和吸引力，是他们的言语所完全缺乏的。他们决定：断绝祂影响的惟一办法就是判处祂死刑，所以他们就派差役去捉拿祂。然而当差役们近前来听到祂的声音，聆听祂的恩言时，他们就听得着迷，竟忘了自己的差事。--Ms 33, 1911. {VSS 77.4}"},{"t":7,"p":11,"c":"祂姿态和言语的印象——耶稣受审时的姿态和言语，在许多在场者心中留下了深刻的印象。--EW 174. {VSS 78.1}"},{"t":7,"p":12,"c":"生命的能力——救主的脸上焕发出属天的光辉。祂似乎是在那看不见的主面前。祂的言语带着生命的能力，正如一位与上帝说话的人。--MB 102. {VSS 78.2}"}]},{"n":"第13章 仁爱，同情和亲切","ps":[{"t":2,"p":0,"c":"第十三章  仁爱，同情和亲切"},{"t":7,"p":1,"c":"机智，但不严厉——救主从不避讳一句真实的话，但说的时候总是凭着爱心。祂与众人接交，总是非常机智，能体贴人。祂绝不鲁莽从事，从来没有无缘无故地说一句严厉的话，也从来没有使敏感的人受到无谓的痛苦。祂没有责备过人肉体的软弱。但祂毫无忌惮地痛斥伪善、不信和罪孽。不过当祂发出这种严厉的责备时，话语中总是带着悲悯的声调。祂绝不让真理显得残忍，却时常表现出对人的深切关爱。--GW 117. {VSS 79.1}"},{"t":7,"p":2,"c":"如同药膏的话语——许多不愿意听拉比高谈阔论的人，都被耶稣的教训所吸引了。他们既明白耶稣的话，心中就得着温暖和安慰。祂说上帝并不是一个狠心的法官，乃是一位温慈的父亲。祂又从自己身上反照上帝的形像。祂的话对于受到创伤的心灵有良药的功能。祂的言语和善行，都在打破古老遗传和人为律例的压力，而将上帝无穷丰满的爱表现出来。--DA 205. {VSS 79.2}"},{"t":7,"p":3,"c":"同情地说和听——基督的一生充满了仁慈，同情，和爱心的言语行为。祂在任何时候都留心垂听并解救凡来到祂面前的人脱离苦难。许多人的身上都带有祂神能的明证。然而在工作完成之后，仍有许多人以这位卑微而却大有能力的教师为耻。官长们既然不相信祂，因此一般民众也不愿意接受耶稣。祂乃是一个“多受痛苦，常经忧患”的人。他们不愿受祂那种谨慎自守、舍己的生活所支配。他们希望享有这世界所给予的尊荣。然而也有不少人跟从了上帝的儿子，聆听祂的训诲，享受那从祂口中出来的满有恩惠的话。祂的话是富有意义却又十分简明的，以致最软弱的人也能明白。--EW 160. {VSS 80.1}"},{"t":7,"p":4,"c":"真理的保证——主的话语，明白而清晰，同情而柔和地道来，确保这就是真理。基督所做的工，所说的话，简洁而恳切，吸引这么多人来到祂面前。--Ev 53. {VSS 80.2}"},{"t":7,"p":5,"c":"安慰和温柔——就是在祂的童年时代，祂也经常向老年和青年说温柔和安慰的话。……祂是一切儿童所应努力效法的榜样。……祂的言行表显了祂对众人的仁慈和同情。祂的同在对于灰心丧志的人来说，乃是医治抚慰的香膏。--SD 151. {VSS 80.3}"}]},{"n":"第14章 忍耐的平静","ps":[{"t":2,"p":0,"c":"第十四章   忍耐的平静"},{"t":7,"p":1,"c":"急躁发怒的话——藉着基督所给的帮助，我们可以学习勒住舌头。基督虽然遭遇怒言恶语的考验，祂的口却从来不犯罪。祂耐心平静地应付木匠工作台旁同行们的嘲笑、奚落与辱骂。祂没有生气报复，而是开始吟唱一首优美的大卫诗篇，祂的同伴们在不知不觉中与祂一同唱了起来。如果今日的人能在言语方面效法基督的榜样，这个世界将会发生多大的变化啊！--7BC 936. {VSS 82.1}"},{"t":7,"p":2,"c":"温柔的性情——辩论所不能成就的事，爱心却能成功。然而瞬间的鲁莽，一句生硬的回答，或在小事上缺乏基督徒的礼貌与谦让，就有可能使友谊和感化力全都失去。{VSS 82.2}"},{"t":7,"p":3,"c":"基督在地上怎样，基督的工人也当努力怎样。祂不但在清洁无疵上，也在忍耐、温柔和吸引人方面作我们的榜样。祂的生活是真礼貌的例证。祂始终以慈祥的态度和安慰的话呵护贫乏和受压迫的人。祂来到家里，就带进来更纯洁的气氛。祂的生活如同面酵一样在社会各阶层中起了作用。--GW 121. {VSS 82.3}"}]},{"n":"第15章 朴素","ps":[{"t":2,"p":0,"c":"第十五章  朴素"},{"t":7,"p":1,"c":"最简单的语言——基督总是使用最简单的语言，但祂的话却被有深度而没有偏见的思想家们接受了，因为祂的话试验了他们的智慧。属灵的事总是应该用简单的语言进行表述，即便是对有学问的人士，因为这等人通常不重视属灵的事。最简单的语言最具有说服力。向有教养和没教养的人都需要用最清楚最简单的方式讲话，以便他们领会真理，存在心中。基督就是这样向群集在祂周围的广大群众讲话的；而无论有学问无学问，人人都能理解祂的教训。--RH 1897年5月18日. {VSS 84.1}"},{"t":7,"p":2,"c":"对有学问的人和平民都用朴素的语言——人间最伟大的教师因淳朴而受人钦仰，因为祂传扬上帝真理的方式，连小孩子也能明白，同时祂也吸引了世界上最有学问、最有深度的思想家。祂用大家熟悉的比喻，向平民解释真理，用朴素的方法在听众的心里播撒福音真理的种子，让它发芽生长，结出永生的果实。--SD 86. {VSS 84.2}"},{"t":7,"p":3,"c":"合适的例证——祂用极浅显的话语对他们讲论，使他们都能明白。祂以自己特别的方法，帮助一切忧伤困苦的人。祂以温柔谦恭慈爱的态度，向罪病缠身的生灵服务，给予医治和力量。{VSS 85.1}"},{"t":7,"p":4,"c":"这位伟大的教师，以民众最熟悉的事物，作为接近他们的途径。祂宣扬真理的方法，足使听者留下最圣洁的回忆与同情。祂教导人的方式，使人觉得其内容是与他们的利益与幸福完全相合。祂的教训十分直接，祂的例证十分适当，祂的话语充满同情，令人感到愉快，以致听的人无不心动。祂对需要之人所说的话，简洁而恳切，句句神圣。--MH 23, 24. {VSS 85.2}"},{"t":7,"p":5,"c":"用浅显的话述说属灵的真理——基督从来不奉承人。祂从不说什么话来迎合他们的幻想，也不称赞他们的花言巧语。然而深思熟虑、不存偏见的人，自会接受祂的教训，觉得这教训足以考验他们的智慧。祂用最浅显的话语所表达的属灵真理，使他们大为惊奇。--DA 254. {VSS 85.3}"},{"t":7,"p":6,"c":"孩童也清楚的真理——祂用那么简单的方法，表达生命之道，连儿童也能明白。男人、女人以及儿童，都深为祂讲解圣经的态度所感动，以致他们能听懂祂说话的语调，领会其言语的重点，并仿效祂的表情姿态。--CH 498, 499. {VSS 86.1}"},{"t":7,"p":7,"c":"用最简单的语言和最易懂的表号——救主来“要传福音给贫穷的人”（路4:18）。祂教训人的时候使用最简单的语言和最易懂的表号。圣经说“众人都喜欢听祂”（可12:37）。现在那些寻求做祂工作的人，需要更深地理解祂所赐的教训。--MH 443. {VSS 86.2}"},{"t":7,"p":8,"c":"犹如基列的乳香——众人静听从上帝儿子口中滔滔不绝发出来的慈爱的话。他们听了这些又清楚，又简单的恩言，对于他们的心灵，犹如基列的乳香。--DA 365. {VSS 86.3}"},{"t":7,"p":9,"c":"有力而简单的言语——基督深入民间与人接触。祂用最有力，最简单的言语将朴素的真理印刻在人心里。连卑微的穷人和最没有学问的人也能凭着信靠祂的心明白最崇高的真理。没有一人需要请教有学问的博士来讲解祂话语的意思。祂不用神秘的引证和生僻高深的词汇使没有知识的人无法理解。世界有史以来最伟大的教师，用最明确，最简单，最实用的方法教导人。--GW 49, 50. {VSS 86.4}"},{"t":7,"p":10,"c":"新颖有力地阐明伟大的道德真理——大教师耶稣用最简单的语言新颖有力地阐明伟大的道德真理。--RH 1893年3月21日. {VSS 87.1}"},{"t":7,"p":11,"c":"简明率直的真理——祂不断为一个目标工作；祂一切的能力都用来救人，祂人生的每一个行动都朝着那个目标。祂徒步旅行，边走边教导跟随祂的人。祂的衣服满是灰尘，风尘仆仆，祂的外表并不动人。但从祂神圣的嘴唇说出的简明率直的真理不久就使祂的听众忘了祂的外表，并且被吸引住了，不是因这个人而着迷，而是因祂所教导的道理。--4T 373. {VSS 87.2}"},{"t":7,"p":12,"c":"没有一句是不重要的——基督的话没有一句是不重要的。登山宝训是一段出色的教训，而又简明得连小孩子也能学习而不致误会。耶稣站在山上教训人有属灵含意，表明祂一直站在属灵的高山之上。祂所说的每一句话都是从上帝那里来的。祂说话带着天国的权威。祂说：“我对你们所说的话，就是灵，就是生命”(约6:63)。--CT 439. {VSS 87.3}"},{"t":7,"p":13,"c":"没有口若悬河的虚饰炫耀——然而在这位世界有史以来最伟大导师的话语中，却毫无世人口若悬河的虚饰炫耀；用词简单明了，思想和见解也都极其简明。贫贱的，没文化没学识的，心思最迟钝、头脑最简单的人都可以听懂。天国的主宰在那里本着怜悯与仁慈，向祂降世所要拯救的众人说话。祂教训他们像有权柄的人，述说有关永远生命的道。--5T 254. {VSS 88.1}"}]},{"n":"第16章 能力，权威和真诚","ps":[{"t":2,"p":0,"c":"第十六章  能力，权威和真诚"},{"t":7,"p":1,"c":"绝对的权威——祂说出的实际真理有一种令人信服的能力，吸引了人们的注意力。群众逗留在祂身旁，对祂的智慧感到惊奇。祂的仪态与祂所传讲的伟大真理相称。祂所宣讲的全无牵强附会、犹豫、怀疑，或不确定的影儿。祂以绝对的权威讲到属世和属天、属人与属神的事，以致众人都“希奇祂的教训，因为祂的话里有权柄”（路4:32）。--RH 1911年7月6日. {VSS 89.1}"},{"t":7,"p":2,"c":"祂专有的权柄——基督带着权柄施教。祂的山边宝训是奇妙的作品，可是却十分简明，连小孩子也能学习而不致误会。宣布八福之山是基督所站崇高位置的象征。祂以自己专有的权柄发言。--FE 407. {VSS 89.2}"},{"t":7,"p":3,"c":"以君王的威权对祭司们说话——基督以君王的威权说话；祂的音调和容貌之中，有一种祭司们所不能抗拒的力量。祂的命令一出，他们就看出自己伪善和盗窃行为的真相，这是他们所从来没有看到的。--DA 162. {VSS 89.3}"},{"t":7,"p":4,"c":"挡不住的力量——基督用清楚而带有权威的语气说出了将要千古流传的金玉良言。这是何等宝贵和鼓舞人心的话语！祂神圣的唇间所吐露带有充分保证的祝福，证明祂是一切福惠的源头。祂有权祝福和感化一切在场的人。……{VSS 90.1}"},{"t":7,"p":5,"c":"基督说话带着不可抗拒的权威，和折服人心的尊严感。与面前的主相比，人根本算不了什么。众人深受感动，觉得祂是在重述来自最高荣耀的命令。当祂召唤世人倾听祂的时候，他们的心被吸引，入神而信服了。祂的每一句话都很重要。听众相信和接受了这些他们所无法抵拒的话。基督所说每一句话对于听众来说，都如同上帝的生命。--5BC 1084, 1085. {VSS 90.2}"},{"t":7,"p":6,"c":"暴风雨般的能力——基督用一种振奋全场像暴风雨般的能力开口讲话说：“经上记着说，‘我的殿必称为祷告的殿，你们倒使她成为贼窝了。’”祂面上所显的不悦之色犹如烈火。祂带着权威吩咐他们说：“把这些东西拿去”（约2:16）! --DA 591. {VSS 90.3}"},{"t":7,"p":7,"c":"儿童和父亲的榜样——耶稣是儿童的模范。祂也是父亲的榜样。祂说话像有权柄的人。祂的话带着能力。可是在祂与粗鲁凶暴的人交际时，从来没有说过一句无情或无礼的话。--DA 515. {VSS 91.1}"},{"t":7,"p":8,"c":"充满同情的邀请——祂的要求和应许有明显的权威，祂的邀请充满了同情和恳劝。祂多么温柔地对劳苦大众说“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”（太11:28）啊！……耶稣以何等大的能力和同情喊道：“人若渴了，可以到我这里来喝”（约7:37）啊！--RH 1893年2月21日. {VSS 91.2}"},{"t":7,"p":9,"c":"没有犹豫或不定——祂讲话象有权柄的人，不象文士们以一种犹疑不定的方式说话。祂冷静有力地宣讲活泼的真理原则，祂讲道的方式使这些原则更有力。--RH 1903年8月20日. {VSS 91.3}"},{"t":7,"p":10,"c":"没有一丝疑惑的阴影——基督来向世人揭示神圣的真理。祂施教象一个有权柄的人。从来没有人象祂那样说话的。祂的态度一点也不犹豫，祂的话中也没有一丝疑惑的阴影。从祂的语气中，可以看出祂明白祂所说题目的每一部分。--FE 236, 237. {VSS 92.1}"},{"t":7,"p":11,"c":"基督亲身的认识——基督说话带着权威。每一项人们需要知道的真理，祂都用明确的把握进行宣讲。祂不说一句出于幻想或感情用事的话。祂不提出任何诡辩，任何人意。任何无用的闲话，任何以华丽辞藻装饰外表的虚谎理论，都不会出自祂的口。祂的主张都是祂凭亲身的认识所确立的真理。祂预先看明将来要充斥世界的种种欺骗性学说，但祂绝不提说。祂的教训注重上帝之道永不改变的原则。祂彰显了简明实际的真理，使百姓能明白并带到日常生活中去。--8T 201. {VSS 92.2}"},{"t":7,"p":12,"c":"诚恳自信——耶稣讲话从不带犹豫不定的语气，不用重复话，也不重复人们熟悉的比喻。祂口里所发挥的真理都披着新颖而有兴致的象征，使之具有新启示的新样式。{VSS 92.3}"},{"t":7,"p":13,"c":"祂的声音从未显示不自然的声调，祂的言论常带着诚恳自信的风味，与其重要性及接受或拒绝所含的重大后果相配。当祂的道理受到反对时，祂便用极大的热心和把握为之辩护，以致给听众留下的印象是，若有必要，祂宁死也要支持祂教训的权威。……祂教训人时，话语带着权威，因为祂说的是明确的真理知识。-- RH 1890年1月7日. {VSS 92.4}"},{"t":7,"p":14,"c":"基督以新的启示讲述真理--祂总是有力地宣讲真理，完全顺从真理的要求。基督说：“我为此而生，也为此来到世间，特为给真理作见证”（约18:37）。真理的强大原则以新的启示从祂口中说出来。祂传扬真理时的恳切认真与真理的无限重要性及其成功所维系的重大果效相称。--5BC 1148. {VSS 93.1}"},{"t":7,"p":15,"c":"诚恳与力量——基督说话的态度虽然安详，却带着能打动听众之心的诚恳与力量。他们原以为又会听到拉比们那种毫无生气的遗传和苛条，结果却没有听到。{VSS 93.2}"},{"t":7,"p":16,"c":"他们“都希奇祂的教训，因为祂教训他们，正像有权柄的人，不像他们的文士”(太7:29)。--MB 46, 47. {VSS 93.3}"},{"t":7,"p":17,"c":"本着爱心与温柔说勉励的话——他们听见祂本着爱心与温柔向软弱和受苦的人说勉励的话。他们还听到祂用带着权威的声音斥责撒但的势力，并命令他的俘虏恢复自由。他们注意听祂口中所讲智慧的话，就深受感动；他们实在不能动手拿祂。--EW 160. {VSS 93.4}"}]},{"n":"第17章 真理的话","ps":[{"t":2,"p":0,"c":"第十七章  真理的话"},{"t":7,"p":1,"c":"清楚界定的真理——上帝的独生子来到我们的世界，要显明真理，与错谬形成对照。我们要在我们的言语和基督化的行为举止中彰显这种救人的真理。基督的口中从未减弱真理的力量。祂的言语、行为和精神都清楚界定了真理。--Lt 222, 1908. {VSS 95.1}"},{"t":7,"p":2,"c":"柔和的声调——基督的一切教训中都提出了纯洁纯粹的原则。祂没有犯罪，口中也没有诡诈。祂口中不断发出神圣的使人高贵的真理。从来没有人象祂那样以动人的哀婉讲话。祂看到犹太领袖们把人吩咐当作道理教训人时，心中充满了圣洁的忿怒，便用真伟大的权威对他们讲话。祂用可怕的权柄谴责一切狡猾的阴谋诡计，一切不诚实的做法。祂洁净圣殿脱离了污秽，祂也希望洁净我们的心脱离一切类似欺诈的事。真理在祂口中从未失去力量。祂无畏地揭露了祭司和官长、法利赛人和撒都该人的假冒为善。--RH 1910年5月12日. {VSS 95.2}"},{"t":7,"p":3,"c":"真理原来的亮光——基督的话虽然不是新的，可是却带着启示的力量而来，因为祂用真理原有的亮光传讲了真理，而不是用教师的意见将真理讲在人前。--RH 1893年11月28日. {VSS 96.1}"},{"t":7,"p":4,"c":"将真理与错谬分开——祂原可展开先祖与先知们想要观看的种种奥秘，就是人类的好奇心急欲明白的事。但是当人们还不能看明最简单的、说得明明白白的真理时，他们又怎么能明白向人的肉眼隐藏的奥秘呢？耶稣并没有不屑于复述人们所熟悉的古老的真理；因为祂原是这些真理的作者。祂原是圣殿的荣耀。祂将已被人忽视、放错地方、曲解、脱离其纯洁位置的真理与伴随着它们的错谬分开，显明它们是自身具有明亮光彩的宝石。祂重新将它们放在原来的框架里，并且吩咐它们永远坚立。{VSS 96.2}"},{"t":7,"p":5,"c":"这是何等伟大的工作啊！它的性质是任何有限的人都无法领会也做不了的。惟有上帝的手才能使真理脱离错谬，使它不再侍奉上帝与人类仇敌的事业，并将它放在会荣耀上帝的地方，使人类得救。基督的工作是把真理以其原有的新鲜和荣美再次赐给世人。--RH 1893年11月28日. {VSS 96.3}"}]},{"n":"第18章 没有复杂的推理和辩论","ps":[{"t":2,"p":0,"c":"第十八章  没有复杂的推理和辩论"},{"t":7,"p":1,"c":"直截了当地提出要点——基督很少尝试证明真理就是真理。祂从各方面来举例说明真理，然后让听众自由选择取舍。祂并不勉强任何人相信。祂在登山宝训中指教人实际的敬虔，阐明他们的本分。祂讲话的态度，是以真理来吸引人的良心。门徒们清楚而诚恳地讲述真理，也显示了能力。{VSS 97.1}"},{"t":7,"p":2,"c":"在基督的教训中，没有冗长、牵强、而复杂的推理。祂直截了当地提出要点。在祂的服务中，祂对每一个人的心都了如指掌。祂从祂不竭的仓库中，取出新旧的东西，来阐明和加强祂的教训。祂感动了人心，引起了人的共鸣。--Ev 171. {VSS 97.2}"},{"t":7,"p":3,"c":"爱追根究底的心——祂没有提出大量真理要人一下子都接受，而是引导爱追根究底的心从真理到真理，从教训到教训，照着他们所能担当的，展开圣经的意义。在每一个时代，适合当代并且对品格和生活来说必不可少的真理，都要以这种方式显示出来。--RH 1890年10月14日. {VSS 97.3}"},{"t":7,"p":4,"c":"没有藉着辩论要人顺从——基督来到世上要征服一切抵抗和权威，但祂没有藉着辩论之力或命令之声要人顺从；祂周流四方行善事，教导跟从祂的人关系他们平安的事。--4T 139. {VSS 98.1}"}]},{"n":"第19章 基督观察人的表情","ps":[{"t":2,"p":0,"c":"第十九章  基督观察人的表情"},{"t":7,"p":1,"c":"脸部的表情——世人的救赎主周流四方行善事。祂在世人讲述宣讲永生真理的时候，是何等热切地观察听众脸上表情的变化！人听了祂的话，脸上表露兴趣和愉快的神色，就感到非常满意。及至那直言无隐的真理，牵涉到一些人心中依恋的罪恶和偶像时，祂注意到他们变了脸色，显出冷酷严厉的神气，说明真理不受欢迎。--GW 48. {VSS 99.1}"},{"t":7,"p":2,"c":"基督是教师的榜样——当基督在地上教导人时，祂注意到听众的面容；发光的眼神，充满生机的表情，立刻就使祂知道人什么时候赞同了真理。现今百姓的教师们，也应这样研究听众的表情神色。--Ev 158. {VSS 99.2}"},{"t":7,"p":3,"c":"有希望成为祂国度的子民——耶稣热切地观察听众脸上表情的变化。祂见人表露兴趣和愉快的神色，就感到非常满意。祂看见真理的箭刺入人心，穿透自私的屏障，使人痛悔前非，最后显出感恩的表情，就觉得非常快乐。祂纵目四望，认出听众中有祂先前所见过的人，就不禁喜形于色。祂看出这些人有希望成为祂国度的子民。及至那直言无隐的真理，牵涉到一些人心中依恋的偶像时，祂注意到他们变了脸色，显出冷酷严厉的神气，说明这一线真光不受欢迎。耶稣每次见人拒绝平安的福音，祂心中就悲痛万分。--DA 255. {VSS 99.3}"},{"t":7,"p":4,"c":"个人的反应——甚至是常常拥挤在祂周围的群众，在基督看来也不是一群不能区分的人。祂直接对每个人讲话，向每一颗心发出恳劝。祂观察着听众的面容，注意到欣赏的表情和迅速感应的目光，表明真理已经进入他们的内心；于是祂的心弦也震荡了，发出了同情之乐的回响。--Ed 231. {VSS 100.1}"}]},{"n":"第20章 适应祂的听众","ps":[{"t":2,"p":0,"c":"第二十章  适应祂的听众"},{"t":7,"p":1,"c":"百姓所能接受的真理——基督藉着表明自己的爱，吸引听众的心。然后，照着他们所能接受的程度，一点一点地向他们讲明天国伟大的真理。我们也应当学习按着人的情况，改进自己的工作——设身处地与人相处。--Ev 57. {VSS 101.1}"},{"t":7,"p":2,"c":"讲慈悲信息的方式是因人而异——祂传讲慈悲信息的方式是因人而异的。祂“知道怎样用言语扶助疲乏的人”（赛50:4）。因为上帝使祂“嘴里满有恩惠”（诗45:2），可以用最动人的方式，把真理的宝藏传达与人。祂的机智足以应付那些存有偏见的人，并用那些能引起他们注意的比喻，使他们感觉惊奇。祂用想像力感动人心。--DA 254. {VSS 101.2}"},{"t":7,"p":3,"c":"普通生活用语——要学耶稣的样式。祂是世上有史以来最伟大的教师；可是祂却用普通的生活用语讲话。祂满足众人的需要。祂使自己的教训适合一切时间和地点、富人和穷人、受过教育的人和无知的人。祂总是细述能引起人注意的最重大的题目；而祂讲解这些题目的形式、所用的例证，使智力最弱的人也能领会祂的意思，同时最聪明的人也受到吸引和指教。--RH 1884年7月22日. {VSS 101.3}"},{"t":7,"p":4,"c":"接近各等人——基督教训的主题和方式能满足各阶层人的情形。祂与富人也与穷人同吃同住，熟悉人们的兴趣和职业，以便接近他们的内心。有学问和最有知识的人对祂的讲论感到满足和喜爱，可祂讲的道又是那么简明，连最愚钝的人也能听懂。--3T 214. {VSS 102.1}"},{"t":7,"p":5,"c":"适合需要的教训——基督在这些宴席上受到的尊敬与文士和法利赛人受尊敬的方式显然不同，而这使他们心生嫉妒。基督发出适合祂听众需要的教训。--Ms 19, 1899. {VSS 102.2}"},{"t":7,"p":6,"c":"不用突兀的行动或规定的法则——但耶稣用人们最熟悉的交往途径与他们接触。祂尽量不用突兀的行动或规定的法则，来扰乱他们惯常的思路。祂以信任之心来尊重人，从而把人放在荣誉的地位上。祂用宝贵的新亮光，介绍了旧的真理。……从祂的嘴唇里所发出的真理，简洁而优美，可是却披覆着尊严与能力。-- Ev 140. {VSS 102.3}"},{"t":7,"p":7,"c":"用各种方法获得注意——我们可以从基督的工作方法上学到许多宝贵的教训。祂不只采用一种方法，而是设法用各种方法去吸引群众的注意，获得成功之后，再把福音的真理传给他们。--CH 387. {VSS 103.1}"}]},{"n":"第21章 例证，表号和比喻","ps":[{"t":2,"p":0,"c":"第二十一章  例证，表号和比喻"},{"t":7,"p":1,"c":"精心选择的例证——耶稣是人间有史以来最伟大的教师。祂以清楚有力的话语阐述了真理。祂所举的例子也是最纯洁最高尚的。祂从不将低劣的表号和比喻与祂的神圣指示混在一起，也不设法引起人们的好奇心或满足那等只想听来取乐的人。祂没有把神圣的真理降到凡俗的水平，祂神圣的口中也从未说过一些福音传道人所用的滑稽可笑的例证。基督不用会逗乐和使人发笑的例证。--RH 1895年8月6日. {VSS 104.1}"},{"t":7,"p":2,"c":"没有只为引人注意的滑稽可笑的事——在神圣教师基督所用的例证中，没有一个例证会给人的心版留下一点阴影。祂的言语具有最纯洁最高尚的性质。祂从不屈尊去说滑稽可笑的事以便吸引听众。--RH 1895年8月6日. {VSS 104.2}"},{"t":7,"p":3,"c":"来自普通事物的例证——耶稣使用地上的事例和经验来说明上帝天国的荣耀。祂以同情的爱心与柔和来鼓舞、安慰和教导祂的所有听众。祂口发恩言，以最动人的方式向人传递真理的财富。--CT 240. {VSS 104.3}"},{"t":7,"p":4,"c":"来自大自然的属灵教训——大教师让祂的听众与大自然接触，使他们能倾听一切受造之物所发的声音。在他们心地软化、思想开放之后，祂就帮助他们解释所见场景的属灵教训。祂教导人真理时所喜欢用的比喻，显明祂的心灵是如何接受大自然的薰陶，以及祂是何等乐意从日常环境中吸取属灵的教训。{VSS 105.1}"},{"t":7,"p":5,"c":"空中的飞鸟，田野的百合花，撒种者与种子，牧人与羊群——这一切都被基督用来说明不朽的真理。祂也用日常生活中听众所熟悉的事物，如酵，埋藏的财宝，珍珠，鱼网，遗失的钱币，浪子，建在磐石和沙土上的房屋等，作为例证。在祂的教训中，有吸引每一个人，使他们感兴趣的东西。--Ed 102. {VSS 105.2}"},{"t":7,"p":6,"c":"小心选择讲道的地点——世人的救赎主设法使祂的教训明显而简要，叫人人都能够领会。祂通常爱在室外传道，那里没有墙垣把祂与跟从祂的群众隔绝。同时还有一些特别的原因，令祂喜欢在林间及海滨教训人。祂可以利用那些动人的风景和一般百姓所熟悉的实物现况，来说明祂想传给他们的重要真理。{VSS 105.3}"},{"t":7,"p":7,"c":"祂利用自己所发的教训，与上帝在自然界的工作互相联系。小鸟悠然无虑婉转歌鸣，山谷间的花草欣欣向荣，出于污池而不染纤尘的百合花，苍劲挺拔的大树，路旁错落有致的农田，随风荡漾的麦浪，贫瘠不毛的地土，不结实的果树，绵延的小丘，潺潺的清流，点缀在天边的晚霞──这一切都被祂用来向听众灌输神圣的真理。祂把上帝在诸天之间及大地之上创造的大工，与祂所要他们存记在心的生命之道相配合，以便他们在仰观俯察上帝在自然界的奇妙作为之际，也可以油然回忆起祂的教训来。--2T 579, 580. {VSS 106.1}"},{"t":7,"p":8,"c":"从已知到未知——基督常从自然界，从家庭关系和感情的大宝库中发挥祂的教训。祂拿已知的事物来说明未知的事物，以人所熟悉的自然属世的事物来说明神圣的真理。这些事物必要向人心说话，并在他们心中留下最深刻的印象。{VSS 106.2}"},{"t":7,"p":9,"c":"基督的话使自然界的教训以新的面貌出现，使之成为新的启示。祂能讲论祂亲手所造的事物，因为这些事物都赋有祂自己的特征。自然界和旧约圣经都显示神圣重要的真理。耶稣在祂的教训中常把这些真理与美丽的自然万物联系起来，再向百姓展示。--CT 178, 179. (107.1) {VSS 107.1}"},{"t":7,"p":10,"c":"比喻和象征——主出于祂智慧的宗旨而将属灵的真理隐藏在比喻和象征中。藉着使用比喻，祂常常向控告祂的人和敌人发出最清楚最明显的指责，而他们在祂的话中却找不到机会定祂的罪。祂发现比喻和对照是传讲上帝真理最好的办法。祂采取自然界的比喻和例证，用简朴的语言向听众揭示了属灵的真理，说出了宝贵的原则。要不是祂把自己的话与人生、经历或自然界活跃的情景联系起来，这些原则就会从他们的脑海中消失，几乎留不下一点痕迹。祂就这样使他们产生兴趣，引他们询问，及至充分获得了他们的注意，祂就果断地使他们铭记真理的见证。这样，祂就能在人心留下足够的印象，以致后来祂的听众看到祂在自己的教训中联系起来的事物时，便会回忆起神圣教师所说的话。--FE 236. {VSS 107.2}"}]},{"n":"第22章 工人的榜样","ps":[{"t":2,"p":0,"c":"第二十二章  工人的榜样"},{"t":7,"p":1,"c":"基督是我们的榜样——基督在地上怎样，基督的工人也当努力怎样。祂不但在清洁无疵上，也在忍耐，温柔和吸引人方面作我们的榜样。祂的生活是真礼貌的例证。祂始终以慈祥的态度和安慰的话呵护贫乏和受压迫的人。祂来到家里，就带进来更纯洁的气氛。祂的生活如同面酵一样在社会各阶层中起了作用。祂无邪恶无玷污地行在那些愚钝、粗鲁和无礼的人群之中，就是在罪恶的税吏，不义的撒玛利亚人，外邦的兵士，粗鲁的乡民，以及杂乱的群众中间。祂这里说一句同情的话，那里说一句勉励的话。-- GW 121. {VSS 109.1}"},{"t":7,"p":2,"c":"天国的代表——世界的救主希望凡与祂同工的都作祂的代表；人与上帝同行越亲密，他说话的样式，举止，态度和姿势，也就越少瑕疵了。我们的模范基督耶稣从来没有粗鲁不雅的态度。祂原是天国的代表，祂的门徒也必须象祂一样。--4T 405. {VSS 109.2}"},{"t":7,"p":3,"c":"施教的榜样——山边宝训是我们当如何施教的榜样。基督所承受的痛苦已使奥秘不再为奥秘，而是清楚简单的真理！在祂的教导中没有任何含混的事物，没有任何难以明白的东西。{VSS 110.1}"},{"t":7,"p":4,"c":"“祂就开口教训他们”（太5:2）。祂的话语没有用耳语的声调，祂的言辞也不是严厉而令人不悦的。祂讲话清楚，重点突出，带着庄严而令人信服的力量。--7T 269. {VSS 110.2}"},{"t":7,"p":5,"c":"每一位工人的榜样——基督在为患病受苦的人进行服务工作时，是以人类有史以来最伟大的医疗布道士的身份站在世界面前的。祂是每一位基督徒布道者所效法的榜样。祂知道向每一位受苦者说适当的话。祂的话不仅使身体得到医治，而且使心灵得到启发和感悟。祂使寻求祂的人认识到自我，以及心灵的最大需要。{VSS 110.3}"},{"t":7,"p":6,"c":"基督的讲道对于祂为受苦之人的服务作了属灵上的解释。--MM 194. {VSS 110.4}"},{"t":7,"p":7,"c":"不要仅仅说教——基督是传道人的模范。基督的话是多么直接中肯，多么适合宗旨和环境啊！祂的例证多么清楚有力啊！祂的风格以简明严肃为特征。纵观基督的教训，没有一处可以证明传道人在讲台上叙述滑稽诙谐的奇闻轶事是正当的。应当仔细研究基督的教训，也应模仿神圣模范的讲道题目、方式和形式。演讲术的炫耀、浮华的修辞和美好的姿态并不构成优良的讲道。……祂讲道并不像今人那样。祂以非常恳切的语调使他们确信来生的真理和得救的道路。--RH 1891年6月23日. {VSS 110.5}"}]},{"n":"　第3编 基督徒讲话的态度","ps":[{"t":1,"p":0,"c":"第三编  基督徒讲话的态度"},{"t":2,"p":0,"c":"第二十三章  基督的启示"},{"t":7,"p":1,"c":"我们的救主是谈话的主题——不要讲论世上不法与罪恶之事，而要提高你的思想，谈论你的救主。当你看到周围的罪恶时，更当庆幸祂是你的救主，而我们是祂的子民。--2MCP 582. {VSS 115.1}"},{"t":7,"p":2,"c":"主要的题目：基督的被钉——基督被钉十字架——要谈论它，祈祷它、歌唱它，它就会使人心碎并得着人心。套辞、形式话用语、仅仅介绍理论性题目，收效甚微。--RH 1903年6月2日. {VSS 115.2}"},{"t":7,"p":3,"c":"上帝的羊群的青草牧场——有许多人在鼓吹异端，你们却应当倡导真理。你们所讲的题目，对于上帝的羊群，应如青草牧场。不可领你们的听众到荒凉之地，在那种地方他们不会比在听你讲道之前更接近那活水的泉源。要宣讲耶稣里的真理，讲明律法与福音的要求。要传扬基督，就是那道路、真理与生命，并告诉人，主的能力可以拯救凡来到祂面前的人。-GW 154. {VSS 115.3}"},{"t":7,"p":4,"c":"基督的恩典和拯救——有什么能比专心研究救赎的计划更有价值呢？这个题目是无穷无尽的。耶稣的爱，祂无穷之爱所给予堕落人类的救恩，圣洁的心，末世时代宝贵的救人真理，以及基督的恩典──这些题目都能激动人心，并使心地纯洁的人感觉到快乐，象门徒在以马忤斯的路上与耶稣同行共话时所得的一样。"},{"t":7,"p":5,"c":"人若将自己的情意集中于基督，就必欣赏这种圣洁的交游，并从这种交往上收取神圣的力量；人若对于这种谈话不感兴趣，而只喜欢谈论感情上无意义的话，他就是远离了上帝，并对于高尚圣洁的愿望变成死的了。这等人把情欲及属世的事解释作属天的事。--5T 600. {VSS 116.2}"},{"t":7,"p":6,"c":"基督恩典的管家——为什么那么多自称是上帝儿女的人把上帝赐给他们的能力用于自私的目的呢？他们是基督恩典的管家，应该在世人面前高举耶稣。他们应当谈论基督。赞美祂的话应当在他们口中，因为公义的日头正在他们心中照耀。祂的圣名应当藉着他们在地上得到尊崇。--RH 1898年8月16日. {VSS 116.3}"},{"t":7,"p":7,"c":"更健康的通道——你不应那么多地谈论自己，因为这不会给任何人带来力量。你不应使自己成为中心，想象自己必须不断地照顾自己也使别人照顾你。你要将心意转离自身，转到更加健康的渠道。要谈论耶稣，放开自我；让自我淹没在基督里面，你的心声应是：“现在活着的不再是我，乃是基督在我里面活着”（加2:20）。耶稣会作你随时随在的帮助。祂不会撇下你独自去与黑暗的权势作战。不会的！那有能力拯救到底的一位必予帮助。-- 2T 320, 321. {VSS 116.4}"},{"t":7,"p":8,"c":"迦南的语言——我们要作基督的见证人。当我们每天在基督里长大成人，满有基督的身量时，就必作祂的见证了。我们有权每天越来越像祂，这样就会得着能力，用更高尚更纯洁的言语，讲述我们对祂的爱。我们的观念将更加博大和深刻，我们的判断力将更加稳定可靠，我们的见证将更有活力和把握。我们不必钻研世俗的言语，熟悉人间的谈吐，以致完全不了解迦南的语言。--SD 72.{VSS 117.1}"},{"t":7,"p":9,"c":"机器得到大师的管理——每一颗被那公义日头的光线所照亮的心，都必在声音、思想和品格上表显出上帝圣灵的作为。整部机器的运行，就象得到大师的润滑和管理。工人们的心领受了那两根橄榄枝所流的油，就会减少磨擦。于是就藉着仁慈，柔和，仁爱和鼓励的话语将圣洁的影响传递给别人。--7T 195, 196. {VSS 117.2}"},{"t":7,"p":10,"c":"仁爱的种子——一些人由于每日与上帝交往而带着基督的温柔。他们说话不象毁灭性的冰雹，会砸坏前面的一切，而是甜密地从唇间吐露出来，沿路下意识地播撒仁爱的种子，因为有基督活在他们心中。他们的影响超过外面的表现。{VSS 118.1}"},{"t":7,"p":11,"c":"从成圣的心和口中，将流淌出仁慈、温柔和同情的话语。--SD 180. {VSS 118.2}"},{"t":7,"p":12,"c":"可靠的话语——凡拥有这圣灵的人就是诚心与上帝同工的人。天上的生灵要与他们合作。他们必感受到自己所传信息的精神。他们所说的话是可靠的，并效法基督的榜样，从心灵的库房中取出纯洁神圣的事物来。--GW 288. {VSS 118.3}"},{"t":7,"p":13,"c":"淳朴正直的语言——凡“学了基督”的人必不与人同行“暗昧无益的事”（弗5:11）。他们的言行必是淳朴、正直、诚实的；因为他们乃是准备与那些“口中察不出谎言”的圣者同行（见启14:5）。--PK 252. {VSS 118.4}"},{"t":7,"p":14,"c":"柔和亲切——那些住在耶稣里的人，会在上帝里幸福、愉快、喜乐。他们的声音会柔和亲切，他们的行动会显出尊重属灵的事和永恒的事，他们的口中会回响着喜乐的乐音；因为那是从上帝的宝座传来的。--4T 626. {VSS 119.1}"}]},{"n":"第23章 基督的启示","ps":[{"t":1,"p":0,"c":"第三编  基督徒讲话的态度"},{"t":2,"p":0,"c":"第二十三章  基督的启示"},{"t":7,"p":1,"c":"我们的救主是谈话的主题——不要讲论世上不法与罪恶之事，而要提高你的思想，谈论你的救主。当你看到周围的罪恶时，更当庆幸祂是你的救主，而我们是祂的子民。--2MCP 582. {VSS 115.1}"},{"t":7,"p":2,"c":"主要的题目：基督的被钉——基督被钉十字架——要谈论它，祈祷它、歌唱它，它就会使人心碎并得着人心。套辞、形式话用语、仅仅介绍理论性题目，收效甚微。--RH 1903年6月2日. {VSS 115.2}"},{"t":7,"p":3,"c":"上帝的羊群的青草牧场——有许多人在鼓吹异端，你们却应当倡导真理。你们所讲的题目，对于上帝的羊群，应如青草牧场。不可领你们的听众到荒凉之地，在那种地方他们不会比在听你讲道之前更接近那活水的泉源。要宣讲耶稣里的真理，讲明律法与福音的要求。要传扬基督，就是那道路、真理与生命，并告诉人，主的能力可以拯救凡来到祂面前的人。-GW 154. {VSS 115.3}"},{"t":7,"p":4,"c":"基督的恩典和拯救——有什么能比专心研究救赎的计划更有价值呢？这个题目是无穷无尽的。耶稣的爱，祂无穷之爱所给予堕落人类的救恩，圣洁的心，末世时代宝贵的救人真理，以及基督的恩典──这些题目都能激动人心，并使心地纯洁的人感觉到快乐，象门徒在以马忤斯的路上与耶稣同行共话时所得的一样。"},{"t":7,"p":5,"c":"人若将自己的情意集中于基督，就必欣赏这种圣洁的交游，并从这种交往上收取神圣的力量；人若对于这种谈话不感兴趣，而只喜欢谈论感情上无意义的话，他就是远离了上帝，并对于高尚圣洁的愿望变成死的了。这等人把情欲及属世的事解释作属天的事。--5T 600. {VSS 116.2}"},{"t":7,"p":6,"c":"基督恩典的管家——为什么那么多自称是上帝儿女的人把上帝赐给他们的能力用于自私的目的呢？他们是基督恩典的管家，应该在世人面前高举耶稣。他们应当谈论基督。赞美祂的话应当在他们口中，因为公义的日头正在他们心中照耀。祂的圣名应当藉着他们在地上得到尊崇。--RH 1898年8月16日. {VSS 116.3}"},{"t":7,"p":7,"c":"更健康的通道——你不应那么多地谈论自己，因为这不会给任何人带来力量。你不应使自己成为中心，想象自己必须不断地照顾自己也使别人照顾你。你要将心意转离自身，转到更加健康的渠道。要谈论耶稣，放开自我；让自我淹没在基督里面，你的心声应是：“现在活着的不再是我，乃是基督在我里面活着”（加2:20）。耶稣会作你随时随在的帮助。祂不会撇下你独自去与黑暗的权势作战。不会的！那有能力拯救到底的一位必予帮助。-- 2T 320, 321. {VSS 116.4}"},{"t":7,"p":8,"c":"迦南的语言——我们要作基督的见证人。当我们每天在基督里长大成人，满有基督的身量时，就必作祂的见证了。我们有权每天越来越像祂，这样就会得着能力，用更高尚更纯洁的言语，讲述我们对祂的爱。我们的观念将更加博大和深刻，我们的判断力将更加稳定可靠，我们的见证将更有活力和把握。我们不必钻研世俗的言语，熟悉人间的谈吐，以致完全不了解迦南的语言。--SD 72.{VSS 117.1}"},{"t":7,"p":9,"c":"机器得到大师的管理——每一颗被那公义日头的光线所照亮的心，都必在声音、思想和品格上表显出上帝圣灵的作为。整部机器的运行，就象得到大师的润滑和管理。工人们的心领受了那两根橄榄枝所流的油，就会减少磨擦。于是就藉着仁慈，柔和，仁爱和鼓励的话语将圣洁的影响传递给别人。--7T 195, 196. {VSS 117.2}"},{"t":7,"p":10,"c":"仁爱的种子——一些人由于每日与上帝交往而带着基督的温柔。他们说话不象毁灭性的冰雹，会砸坏前面的一切，而是甜密地从唇间吐露出来，沿路下意识地播撒仁爱的种子，因为有基督活在他们心中。他们的影响超过外面的表现。{VSS 118.1}"},{"t":7,"p":11,"c":"从成圣的心和口中，将流淌出仁慈、温柔和同情的话语。--SD 180. {VSS 118.2}"},{"t":7,"p":12,"c":"可靠的话语——凡拥有这圣灵的人就是诚心与上帝同工的人。天上的生灵要与他们合作。他们必感受到自己所传信息的精神。他们所说的话是可靠的，并效法基督的榜样，从心灵的库房中取出纯洁神圣的事物来。--GW 288. {VSS 118.3}"},{"t":7,"p":13,"c":"淳朴正直的语言——凡“学了基督”的人必不与人同行“暗昧无益的事”（弗5:11）。他们的言行必是淳朴、正直、诚实的；因为他们乃是准备与那些“口中察不出谎言”的圣者同行（见启14:5）。--PK 252. {VSS 118.4}"},{"t":7,"p":14,"c":"柔和亲切——那些住在耶稣里的人，会在上帝里幸福、愉快、喜乐。他们的声音会柔和亲切，他们的行动会显出尊重属灵的事和永恒的事，他们的口中会回响着喜乐的乐音；因为那是从上帝的宝座传来的。--4T 626. {VSS 119.1}"}]},{"n":"第24章 谦虚、诚实和谨慎","ps":[{"t":2,"p":0,"c":"第二十四章  谦虚、诚实和谨慎"},{"t":7,"p":1,"c":"谦虚高尚的语言——我们的语言就应当谦虚高尚。你们里面怀有的精神已在面容上留下了印记。基督若登上心殿的宝座，就会消除烦躁、易怒、不快乐的表情；而当多如云彩的见证人看到一个人反映出基督的形像时，他们就会认识到他是被愉快的气氛包围着。--4T 348. {VSS 120.1}"},{"t":7,"p":2,"c":"使人高贵的谈话——谈话应当具有高尚而尊贵的性质，以便后来可作至高乐趣的回想。--CD 88. {VSS 120.2}"},{"t":7,"p":3,"c":"上帝的良善——每一个人的谈话都应该有高尚的性质，适于将他人的心思带入正确的渠道。很少提到上帝的良善和爱心，表明显著的忘恩负义，也说明心中没有基督作主。--4T 456. {VSS 120.3}"},{"t":7,"p":4,"c":"真理的纯洁影响——真理的纯洁感化力，会使整个的人变成高尚。在他与同胞人类之间所进行的业务上，他会存有敬畏上帝的心，并会爱邻舍如同自己，并要待人象他要别人待他那样。他的言谈是诚实的，纯洁的，他的品格乃是十分高尚，以至不信的人不能从中取利，也不能凭公道说他的坏话。他也没有什么无礼不文的行动，及粗俗不宜的言语，足以惹人嫌厌。--1T 415, 416. {VSS 120.4}"},{"t":7,"p":5,"c":"带有属灵能力的话语——基督即使是坐在餐桌上，也要教导真理，使听从的心得到安慰和鼓励。当祂的爱居住在人心中成为生活的原则时，从心灵的深处就会发生适时的话——不是轻浮无聊的话，而是高尚的话，具有属灵力量的话。--CT 554. {VSS 121.1}"},{"t":7,"p":6,"c":"积极的见证——我们的本分是非常热心于荣耀上帝，甚至不藉着悲伤的表情或欠考虑的话带来任何恶信，好像上帝的要求限制了我们的自由似的。我们整个人都有特权在各方面——在容貌、脾气、言语、品格上——作明确的见证，证明侍奉主是一件美事。他们的宣言乃是：“耶和华的律法全备，能苏醒人心”（诗19:7）。你的话语要确实在主这一边。--Ms 70, 1897. {VSS 121.2}"},{"t":7,"p":7,"c":"少讲话多祷告——我们要谨慎自己的言语。有太多的言语不荣耀上帝。我们少讲话多祷告岂不会好得多吗？--Ms 39, 1908. {VSS 121.3}"},{"t":7,"p":8,"c":"选择话语——在工作之时，也当保守心思，使之思考上帝，少说话，多默想。要记住：“凡人所说的闲话，当审判的日子，必要句句供出来”（太12:36）。要谨慎自己的言语；这就向众生之敌关闭了门路。--4T 588. {VSS 122.1}"},{"t":7,"p":9,"c":"基督藉着你说话——要与上帝立约，好使你们能谨慎自己的言语。“若有人在话语上没有过失，他就是完全人，也能勒住自己的全身”（雅3:2）。要记住，报复的言语绝不会使人感到他获得了胜利。要让基督藉着你说话。不要失去那因不思念恶事而来的福气。--7T 243. {VSS 122.2}"}]},{"n":"第25章 消极话语的种类","ps":[{"t":2,"p":0,"c":"第二十五章  消极话语的种类"},{"t":7,"p":1,"c":"最宝贵的种子——我们要谨慎自己所说的。从一个人的心中落入另一个人心中的种子应当是极其宝贵的种子，而不是抱怨和诉苦的种子。--Ms 18, 1895. {VSS 123.1}"},{"t":7,"p":2,"c":"错误的印象——你无论怎么谨慎自己的话语都不过分，因为你说出的话语，表明是什么势力控制着你的心灵。如果基督掌管着你的心，你的话语就表现出受祂的旨意所陶冶和塑造之品格的纯洁、美丽和芳香。……{VSS 123.2}"},{"t":7,"p":3,"c":"上帝要求我们的言语具有最佳品质，要求我们的舌头始终诚实。任何支吾搪塞的痕迹都是得罪祂的。我们说每一句话都需要极其仔细的考虑，免得误导那些信心软弱的人。根据上帝赐给我的亮光，我知道你因欠考虑的话已经在悉尼一些人心中留下了错误的印象，需要花许多时间抵消这些不良印象的影响。你的那些说法不对，只是你自己想象的结果。不要再依赖虚假的灵性了。--Lt 69, 1896. {VSS 123.3}"},{"t":7,"p":4,"c":"宝贵的遗产——上帝希望祂的子民在言语和行为上向世人表明，任何属世的吸引或属世的财产都不足以补偿天上产业的损失。那些真是光明之子和白昼之子的人，不会在交谈、服装或举止上虚荣或轻浮，而会谨慎自守，默想祈祷，不断发挥一种吸引人归向救赎主的感化力。……{VSS 124.1}"},{"t":7,"p":5,"c":"上帝嘱咐凡跟从祂的人要藉着行为，服装，言语，在人生的一切追求上作一种活泼而不致被人误会的见证，表明真实的敬虔对今生和来生凡事都大有益处；因为唯有这样才能使领受者的心灵得到满足。-- 4T 580, 581. {VSS 124.2}"},{"t":7,"p":6,"c":"纯洁的生活和语言——轻率的话，一句也不可出口。跟从基督的人决不可说出恶毒轻浮的话，急躁的怨言，和不正当的暗示。使徒保罗在圣灵的感动下写道：“污秽的言语，一句不可出口”（弗4:29）。污秽的言语不仅指那些下流的话，也包括任何违背神圣原则和清洁没有玷污之虔诚的话语。它包括邪念的暗示和恶意的讽刺。这些言语若不立即予以制止，就会导致大罪。{VSS 124.3}"},{"t":7,"p":7,"c":"每一个家庭和每一个基督徒都有责任抵制污秽的言语。当周围的人在胡言乱语的时候，我们有责任尽可能地改变话题。藉着上帝恩典的帮助，我们应当从容地说出几句话，或者提供一个题目，把谈话引到正确的方向。--COL 337. {VSS 124.4}"},{"t":7,"p":8,"c":"支持法律和秩序——我们的言论，不拘是用口说的或用笔写，都应当慎重考虑，免得使人误会我们有反抗政府法令的意思。我们不应当作什么事或讲什么话，使自己受到无谓的障碍。我们只要奉基督的名前进，宣讲主所托付我们的真理。--AA 69.{VSS 125.1}"},{"t":7,"p":9,"c":"正确的事——请阅读《以赛亚书》第58章。在这一章中有伟大的亮光。发自谦卑痛悔之心的恳切祈祷必蒙垂听和应允。“倚靠耶和华，以耶和华为可靠的，那人有福了。他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止”（耶17:7,8）。我们若是藉着献上自己的灵与魂与身子由上帝保守来与祂合作，就有权期待成为这个样子。于是就不会听到愚蠢的谈论或恶言恶语了。舌头就会说出正确的话。--RH 1898年1月25日. {VSS 125.2}"},{"t":7,"p":10,"c":"流言是仇敌的工作——我们应当多么谨慎地使自己的言语行为符合上帝所交给我们的神圣真理啊！……你们彼此交往时，要注意自己的言语。要让你们的交谈具有你们不必因而后悔的性质。……所说的一句话若是有损于朋友或弟兄的品格，就决不要鼓励这种坏话；因为这是仇敌的作为。要提醒讲话的人：上帝的道禁止这种交谈。--RH 1904年2月25日. {VSS 126.1}"},{"t":7,"p":11,"c":"不适当谈话的结果——在那些自称相信曾赐给世人的最严肃真理的人中间，愚妄的谈论是一种常见的罪恶。因为这种庸俗琐碎的谈论，主的灵忧伤地离开了。不适当的谈话乃是上帝的子民中间如此缺乏信心和能力的原因。--Lt 47, 1897. {VSS 126.2}"},{"t":7,"p":12,"c":"不要轻薄无聊——一切轻薄低劣的谈话、一切笑话和玩笑，都削弱心灵，使内心断了祈祷的念头。像保罗一样，真正跟从基督的人必定始终在身上带着主耶稣的死；他们心中记着基督为他们受难便无法轻薄无聊。--GW 233, 1892年版. {VSS 126.3}"},{"t":7,"p":13,"c":"愚昧的谈吐——很少有人认识到他们自私的意念和情绪，和他们愚昧轻浮的谈吐使上帝的灵离开。……如果基督的恩典栽培在他们心中，深深扎根在好土之中，他们就会结出何等不同的果子啊！……惟有上帝改变人心的大能才能在人心中确立纯洁的原则，使恶者无懈可击。……清洁的谈吐和基督徒的真礼貌是要时常实践出来的。--SD 316. {VSS 126.4}"},{"t":7,"p":14,"c":"必要句句供出来——我们说出了多少轻浮、愚昧和不正经的话语啊！圣经说：“凡人所说的闲话，当审判的日子，必要句句供出来，因为要凭你的话定你为义，也要凭你的话定你有罪”（太12:36,37）。所有明白这个真理的基督徒是不会这样做的。--4BC 1141. {VSS 127.1}"},{"t":7,"p":15,"c":"不圣洁的话语——在言语改变之前，心灵决不会释放自己而清楚深刻地认识上帝的爱。不圣洁、无信心的低劣话语的反作用力乃是我们祷告的大障碍。上帝必亲近每一个愿意亲近祂的人。但上帝的灵必离开那些离开上帝面前且去参加虚荣谈话、说许多无足轻重或无目的话语的人。这种人的属灵经验必定突然停止。--Ms 74, 1897. {VSS 127.2}"},{"t":7,"p":16,"c":"罪人的绊脚石——这种插科打诨，虚浮轻佻的精神，对于罪人来说是一块绊脚石，对于那些屈从未成圣之内心倾向的人来说，更是一块糟糕的绊脚石。--Ev 641. {VSS 127.3}"},{"t":7,"p":17,"c":"闲谈和废话——轻狂的笑声、玩笑、戏谑，令以基督为食的心灵感到厌恶。低劣愚蠢的谈话令祂感到痛苦。要存谦卑的心仔细阅读《彼得前书》1:13-18。那些喜爱谈话的人应当留意精选自己的言辞。要当心你如何发言。当心你如何代表所承认的宗教。你或许以为闲谈和说废话不是罪，但这使你的救主忧伤，也令天使感到悲哀。--FE 457. {VSS 128.1}"},{"t":7,"p":18,"c":"虚浮的交谈——请听那虚荣轻浮的交谈；听听那插科打诨的欢声笑语。这是在效法那模范吗？再听听——提到耶稣了吗？谈话的主题是真理吗？讲话的人在荣耀基督的十字架吗？ -- 1T 505. {VSS 128.2}"},{"t":7,"p":19,"c":"夸张的话——我们的思想产生我们的话语，而我们的话语又反映了我们的思想。人若养成了虔诚地使用神圣话语的习惯，就必养成慎言的习惯，知道有一位见证者在见证所说的每一句话。当情绪激动起来，言语夸张起来时，讲话的方式总是偏激的，也必作用和反作用在我们自己身上。{VSS 128.3}"},{"t":7,"p":20,"c":"圣经宣布：“要凭你的话定你为义，也要凭你的话定你有罪”（太12:37）。我们的话若是作用在我们自己身上，就必更有力地作用在别人身上。所说的话已经造成了极大的伤害。惟有上帝知道和测度随便、夸大的讲话方式的结果。有太多起誓的精神了。--TMK 137. {VSS 128.4}"},{"t":7,"p":21,"c":"无意义的话语和赌咒——圣经还谴责无意义的话语和近乎亵渎的赌咒，并谴责假意恭维，言过其实，夸大其词，以及交易上的不实陈述。这些都是社会和商业界所流行的。“你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者”（太5:37）。{VSS 129.1}"},{"t":7,"p":22,"c":"“人欺凌邻舍，却说，我岂不是戏耍么？他就像疯狂的人，抛掷火把、利箭与杀人的兵器”（箴26:18-19）。{VSS 129.2}"},{"t":7,"p":23,"c":"与流言蜚语异曲同工的，是含沙射影、恶意中伤。内心不洁的人不敢明说的坏话，就用这种迂回的方式表达出来。要教育青年人远避这种行为，就像远避麻风病一样。--Ed 236. {VSS 129.3}"},{"t":7,"p":24,"c":"法庭上的起誓——我见到圣经上主所说的，“什么誓都不可起，”这句话并非指法庭上的起誓说的。“你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者”（太5:34,37）。这是关于普通的谈话而说的。有些人说话，喜爱夸大其辞。有些人以自己的生命起誓，还有些人以自己的头起誓，──他们拿自己的命和头作担保，证实自己所说的话。有些人叫天地来见证自己说的话是对的。还有些人却说，如果自己所说的是虚话，愿上帝罚他们死等等的话。耶稣警告门徒不要起誓的话，就是指着这种普通的赌咒誓语而发的。--1T 201. {VSS 129.4}"}]},{"n":"第26章 爱与仁慈","ps":[{"t":2,"p":0,"c":"第二十六章  爱与仁慈"},{"t":7,"p":1,"c":"仁慈安慰的话——当可怜受伤害的人来找你，要听你说希望的话时，你要对他们说基督的话。你不肯向他们说愉快、谦恭、仁慈的话吗？那些象基督一样讲话的人决不会把苦毒的话象带刺的箭一样插入受伤的心灵中。耶和华侧耳而听”（玛3:16）。你愿意谨记主耶稣听见我们所说的话并且熟悉那促使我们行动的精神吗？……即使你想说别的话，也说出仁慈的话、安慰的话，这岂不象基督吗？ --RH 1896年5月26日. {VSS 131.1}"},{"t":7,"p":2,"c":"口里总要有仁慈的律法——须存大公无私的心、仁爱的心和忍耐的心，为凡与你们接触的人作工。不可表露不耐烦的情绪。不要说一句不友善的话。心里总要有基督的爱，口里总要有仁慈的律法。--WM 76. {VSS 131.2}"},{"t":7,"p":3,"c":"体贴的关心——我们所遇见的每一个人都是基督的血买来的，那些来到我们中间的人应该听到仁慈的话语，得到体贴的关心。青少年需要仁慈话语和行为的帮助。--Ms 33, 1911. {VSS 131.3}"},{"t":7,"p":4,"c":"凭着爱心讲述真理——甘霖和雨露怎样悄悄地降在行将枯萎的植物上，照样，在设法争取人摆脱错误时，也要说温柔的话。上帝的计划首先是感动人心。要凭着爱心讲述真理，相信祂会给我们的话带来力量，改变人生。圣灵必将我们本着爱心所说的话，传到人的心灵上。--MH 157. {VSS 132.1}"},{"t":7,"p":5,"c":"越少批评别人，对他们发挥向善的影响就越大——在帮助别人的工作中，我们可以取得最宝贵的胜利。我们应当以不倦的热情、克己和忍耐的精神，献身从事帮助那些需要争取的人。仁慈、鼓励的话会创造奇迹。有许多人，如果对他们进行坚持不懈而又乐意的工作，既不挑剔，也不指责，就会表现出改进的愿望。我们越少批评别人，对他们发挥向善的影响就越大。对于许多人来说，正面而经常的训戒害多益少。要用基督化的仁慈对待所有的人。--MM 208, 209. {VSS 132.2}"},{"t":7,"p":6,"c":"治愈疾病与忧伤——主耶稣希望我们带有愉快的面容，说仁慈同情的话语。即使我们病了，或是感到不高兴，也无需告诉他人。我们若是愿意谈论主的良善，这就会起到治愈悲哀与忧伤的作用。--Ms 39, 1908. {VSS 132.3}"},{"t":7,"p":7,"c":"上帝的道是日常讲话的向导——我们无论在家中还是在与家外的人交往时，言语都要仁慈亲爱而且纯洁。我们若是研究圣经，使之成为我们生活的一部分，就如“吃这道”这句话所描绘的，就必得着有益的经验，始终说出真理。我们要殷勤省察己心，将我们日常的言语和工作的要旨与这道比较，好使我们不犯错误。--Ms 3, 1906. {VSS 133.1}"},{"t":7,"p":8,"c":"心中恩典的外在表现——言语的第一要求就是纯洁、仁慈和真诚。它是心中恩典的外在表现。……学习这种语言的最佳学校就是家庭。{VSS 133.2}"},{"t":7,"p":9,"c":"仁慈的言语对于人的心灵犹如甘露和时雨。圣经论到基督说，有恩惠灌注于祂的唇间，使祂“知道怎样用言语扶助疲乏的人”。主吩咐我们：“你们的言语要常常带着和气，”“叫听见的人得益处”（赛50:4；西4:6；弗4:29）。--AH 435. {VSS 133.3}"},{"t":7,"p":10,"c":"礼貌的基督徒——基督徒的谈吐是高雅的。虽然他们深知愚昧降格阿谀奉承乃是罪恶，但是他们却是彬彬有礼，和蔼仁慈的。他们的话语诚挚而真实。--MYP 349. {VSS 133.4}"},{"t":7,"p":11,"c":"上帝所提供的快乐——上帝已经预备了富人和穷人都能享受的种种快乐。这快乐来自培育纯洁的思想和无私的行为，来自说同情的话和行慈善的事。基督的光必要从这样行的人身上发出，照亮许多被愁云笼罩之人的生活。--9T 57. {VSS 134.1}"},{"t":7,"p":12,"c":"仁慈的话语和仁爱的行为——上帝希望祂白白赐给儿女的恩惠能够传给那些需要的人。藉着这种传送，藉着说仁慈的话语，结合仁爱的行为，那些为上帝作工的人会得着门路进入人心，且会争取他人归于基督。--RH 1897年12月14日. {VSS 134.2}"},{"t":7,"p":13,"c":"柔和谦卑的精神——当你去找你认为有错的那一位时，要留心以温柔、谦卑的精神说话，因为人的怒气并不成就上帝的义。除了用温柔、亲切、慈爱的精神，其它任何方法都不能使犯错之人转回。你要注意自己的态度，任何表露骄傲自满的神色、姿态、话语和声调，都要避免。你要谨慎，不要有一点高抬自己的言语表情，也不要提出自己的善良和义行来和对方的过失相对照。谨防鄙视、傲慢和轻蔑等极其疏远人的态度。小心避免任何愤怒的表情，即使要用坦白的直言，但仍不要指责，不要嘲骂指控，不要有激愤的表示，只要表现真诚的爱。{VSS 134.3}"},{"t":7,"p":14,"c":"最重要的，不要有恼恨或恶意的形色，也不要发出苦毒和令人伤痛的言词。从一颗爱心所能流露出来的只有仁慈与温柔。然而这一切宝贵的果子都不必拦阻你以极其严肃庄重的态度发言，好像有天使在定睛看着你，而且你所作的也正是有关于将来审判的。--2T 52. {VSS 135.1}"}]},{"n":"第27章 话语对自己的影响","ps":[{"t":2,"p":0,"c":"第二十七章  话语对自己的影响"},{"t":7,"p":1,"c":"信口开河和非礼批评——信口开河和非礼批评的习惯足使品格受其影响，养成倨傲不恭和猜疑不信的性情。有不少放纵这种习惯的人，蹈于危险而不自知。久而久之竟到了批评并拒绝圣灵工作的地步。耶稣说：“凡人所说的闲话，当审判的日子，必要句句供出来。因为要凭你的活，定你为义，也要凭你的话，定你有罪”（太12:36,37）。--DA 323. {VSS 136.1}"},{"t":7,"p":2,"c":"身心的健康——对伤心之人所说的每一句仁慈和同情的话语，每一项解救受压迫者的行动，以及每一份济助同胞需要的礼物，若专为荣耀上帝而行，其后果便是使施予者得福。凡这样做的人，是正在遵守一项天国的定律，并要得到上帝的赞赏。行善之乐能奋兴人的感情，继而闪电似地穿越神经，增进血液循环，并使身心同获健康。-- 4T 56. {VSS 136.2}"},{"t":7,"p":3,"c":"快乐与平安——我们的快乐、从容的顺从和平安既使别人幸福安康，也会使自己得到最大的益处。悲伤和谈论不如意的事，乃是助长不如意的场面，使人再受不如意的影响。上帝希望我们忘掉这一切——不向下看而向上看！--2MCP 662. {VSS 137.1}"},{"t":7,"p":4,"c":"藉着帮助别人，自己也得到帮助——有许多人在黑暗之中迷失了方向，不知道何去何从。唯愿那些不知所措的人去寻找其他困惑中的人，对他们说希望和勉励的话。当他们开始这样做的时候，天上的亮光必向他们显示所当行的路。他们安慰受苦的人，自己就得到安慰，藉着帮助别人，自己也得到帮助而走出困境。于是喜乐代替了忧伤和郁闷。心灵被上帝的灵所充满，就会发热去温暖每一个同胞。这样的人就不再在黑暗中了。因为他的“幽暗”变为“正午”。--4BC 1151. {VSS 137.2}"},{"t":7,"p":5,"c":"同情别人，而不是自己——一些人的生活中没有平安或喜乐，因为他们从未摆脱自私的范围。他们时常索求别人的同情。如果他们愿意寻找帮助别人的机会，说仁爱勉励的话，他们枯瘠忧伤的心灵就会变成受到浇灌的园子了。--SD 88. {VSS 137.3}"},{"t":7,"p":6,"c":"急躁易怒的话——一句急躁易怒的话会给撒但机会，也往往伤害你自己的心灵，且使别人转离亮光。--RH 1887年5月3日. {VSS 138.1}"},{"t":7,"p":7,"c":"动怒犹如醉酒——人一旦给愤怒的精神留地步，就很象醉酒的人把酒杯放在嘴边。要学会沉默是金，并且知道上帝尊重基督的血所买来的人。要教育你们自己；我们必须天天学习。我们必须升得高而又高，更加亲近上帝。要清除王道上的垃圾。使那位大君可以行在我们中间。要从我们口中除掉污秽的言语（见西3:8）。--2MCP 582. {VSS 138.2}"},{"t":7,"p":8,"c":"言辞激烈是一种自造的伤害——严峻的考验会临到你。你要倚靠主耶稣基督。要记得言辞激烈会伤害你自己。你若在一切境况下都愿意与基督一同坐在天上，你的言语就不会装满会伤害人心甚至摧毁生命的弹药。--2MCP 578. {VSS 138.3}"},{"t":7,"p":9,"c":"闲话和恶言——基督警戒人不要干犯圣灵，紧接着又劝人不要说闲话和恶言。言为心声，“心里所充满的，口里就说出来”（路6:45）。可是言语不但表现品格，而且有左右品格的力量。人是会受自己言语影响的。人往往因一时情感的冲动，受了撒但的怂恿，就说出自己并不相信的嫉妒、恶意或猜疑的话来。然而他们的言语会影响他们的思想。他们为自己的言语所欺，竟把在撒但唆使之下所说的话信以为真了。他们一经发表了意见或者决定，往往为傲心所阻，不肯收回，并想证明自己有理，终至确信自己是不错的了。说怀疑的话是危险的。对上帝的真光表示怀疑或批评也是危险的。--DA 323. {VSS 138.4}"},{"t":7,"p":10,"c":"说坏话是对双方有害的——谁不爱生命，愿享美福呢？可是遵照条件禁止舌头不出恶言嘴唇不说诡诈的话的人是多么少啊。很少人愿意跟从救主柔和谦卑的榜样。许多人求主谦卑他们，但却不愿顺从所必需的训练。当试验来到时，当考验甚至烦恼发生时，心就反叛，舌头就说出了象毒箭或旱风冰雹一样的话。{VSS 139.1}"},{"t":7,"p":11,"c":"说坏话是对双方有害的，且说的人比听的人受害更重。人若撒播分歧和纷争的种子，就要在自己的身心上收惨毒的恶果。揭人隐私搬弄是非，散播谣言，恶意猜测的人是多么可怜呀！他是真幸福的局外人。--5T 176. {VSS 139.2}"}]},{"n":"第28章 责备时的智慧","ps":[{"t":2,"p":0,"c":"第二十八章  责备时的智慧"},{"t":7,"p":1,"c":"真理的信息——假如现在需要一班人象以诺那样行在上帝面前，那就是安息日复临信徒。要藉着纯洁，充满同情，温柔和仁爱的语言，表显他们的真诚。{VSS 140.1}"},{"t":7,"p":2,"c":"有时需要用劝诫和责备的话。因为需要提醒那些偏离正道的人看出自己的危险。必须传给他们一个信息，使他们从麻木其感官的怠隋中警觉过来。要在道德方面实行一番振兴。否则众生将沦亡于自己的罪恶之中。要使真理的信息如两刃的利剑，刺透人心。要发出恳切的劝告唤醒疏忽的人，引导愚味而徘徊歧途的人归回上帝。--7T 155. {VSS 140.2}"},{"t":7,"p":3,"c":"凭着爱心责备——我们在设法纠正别人时，说话必须谨慎。我们的话可以成为活的香气叫人活，或成为死的香气叫人死。许多人在劝告或责备别人的，出言不逊，态度生硬，不适于医治心灵的伤痛。这些不慎之言刺伤了人的心灵，往往会使犯错误的人更加反感。宣扬真理原则的人必须接受天上仁爱的膏油。在任何情况之下，责备的话都必须出于爱心。这样，我们的话才能起到纠正的作用，而又不激怒人。基督必藉着祂的圣灵提供力量和效能。这是祂的工作。--COL 337. {VSS 140.3}"},{"t":7,"p":4,"c":"所谓的坦率是自私的一种形式——有些人为口无遮拦、生硬粗鲁而自豪，称之为坦率；但他们叫错了名称，这其实是彻头彻尾的自私。这些人或许有德行；他们或许是慷慨的，有善意的冲动；但他们无礼的举止几乎让人受不了。他们批评人、伤害人，说令人不快的事。他们正在培养的品格会使耶稣喜欢他们吗？会使他们适合天上的社会吗？我们最好省察自己，看看我们怀有怎样的精神。我们要学会温柔安静地讲话，即使是在最难堪的环境之下。我们不仅要控制自己的言语，而且要控制自己的思想和想象。我们的言行举止要仁慈有礼。在这方面有严重的疏忽。--RH 1884年4月29日. {VSS 141.1}"},{"t":7,"p":5,"c":"坏脾气的基督徒——许多人所拥有的好品质被隐藏了，他们不但没有吸引人到基督面前，反而排斥人。这些人若是能看到自己对不信之人的无礼作风和无情话语的影响，以及这种行为在上帝看来多么讨厌，他们就会改掉自己的习惯，因为缺乏礼貌对罪人来说乃是一块最大的绊脚石。自私、抱怨、坏脾气的基督徒挡住了道路，以致罪人无意来接近基督。--OHC 229. {VSS 141.2}"},{"t":7,"p":6,"c":"刻薄无情的话——刻薄无情的话入了耳便打击人的心，引起人心最恶劣的情欲，诱惑男男女女去违背上帝的诫命。--AH 439. {VSS 142.1}"},{"t":7,"p":7,"c":"纠正儿女——刺耳愤怒的话语并非出自天上。责骂和恼怒从来无济于事，反而激起人心最恶劣的情绪。当你的儿女做了坏事并且充满反叛的精神，而你受试探要严厉地说话行事时，要先等待一下再纠正他们。要给他们机会去思考，也让你的脾气冷静下来。--CG 246. {VSS 142.2}"},{"t":7,"p":8,"c":"粗糙的棱角——我们品格中粗糙的棱角、在不仁慈的言语和行为中表现出来的自私自利，戳破了人类爱与幸福的精美织品。--RH 1893年7月18日. {VSS 142.3}"},{"t":7,"p":9,"c":"恶者的仆人——凡吸取基督精神的人，必让这种精神在仁慈的言语中流露出来，在谦恭有礼的举止上表示出来。……但那些自称相信真理同时却言行粗暴、坏脾气、不仁慈的人，并没有学过耶稣的样式；这一切的表现都显明他们仍是那恶者的仆人。--OHC 238. {VSS 142.4}"},{"t":7,"p":10,"c":"我们嘴唇的教育——我们要与上帝立约，不说一句嫉妒或不仁慈的话。不要让你们的嘴唇藉着抱怨不满的烦躁之言羞辱上帝。要教育你们的嘴唇赞美主，一切的福惠从祂而来。--RH 1888年5月1日. {VSS 143.1}"},{"t":7,"p":11,"c":"不必要的争辩——若不涉及某个至关重要的问题，就要甘愿屈服你自己的意见而不是引起争论。即使你辩论得胜了，你也可能给别人施加了重担，远远重于你所以为得到的利益。苛刻刺耳的话语所造成的伤害是难以治愈的。{VSS 143.2}"},{"t":7,"p":12,"c":"你常常可以藉着守住舌头来保持平安。决不要在你们的交谈中引入会引起纷争的问题，伤害你自己的心灵和他人的心灵。--Ms 60, 1903. {VSS 143.3}"},{"t":7,"p":13,"c":"急躁不耐烦的话——在说话时，有一种错误是无论老幼都极易忽略的，那就是急躁不耐烦的话语。他们以为只要说“我是不小心，不是故意的”，就可以推诿了事。但上帝的话却没有轻易放过这样的事。圣经说：“你见言语急躁的人吗？愚昧人比他更有指望”（箴29:20）。“人不制伏自己的心，好像毁坏的城邑，没有墙垣”（箴25:28）。{VSS 143.4}"},{"t":7,"p":14,"c":"人在一时之间因为说话急躁、过激和不慎而造成的不幸，往往一生的懊悔也无法弥补。有些人本来可以帮助和安慰别人的人，却因为言语急躁刻薄，不知伤害了多少人的心，疏远了多少的朋友，摧毁了多少的生命！ --Ed 236, 237. {VSS 144.1}"},{"t":7,"p":15,"c":"受到良好管制的脾气——“回答柔和”才能“使怒消退”（箴15:1）。报复从未征服一个仇敌。一种受到良好管制的脾气向四围的人发挥出良好的感化力；但“人不制伏自己的心，好象毁坏的城邑没有墙垣”（箴25:28）。--4T 367, 368. {VSS 144.2}"},{"t":7,"p":16,"c":"激烈言辞与起誓——人生的幸福大部分依赖于我们对别人的态度和行动。尖刻的言语必须留下不说。激烈的言辞必须熄灭在耶稣基督的爱里；因为如果不从心灵中清除这种渣滓，就没有永生的希望。自私的脾气和抨击性激烈言辞与起誓一同列在黑暗的清单里。--Lt 6a, 1893. {VSS 144.3}"},{"t":7,"p":17,"c":"邪恶的思想和言论——基督最需要的，莫过于感到必须把祂表现出来的人。邪恶的言语和思想是毁灭人心灵的。--Ms 8a, 1888. {VSS 144.4}"},{"t":7,"p":18,"c":"不说激怒的话语——上帝希望你们的话语使人得生命。不要说一句激怒的话。无论你感到多么恼怒，也不要说出一句会在别人心中激起恶意的话。讲话是一种大才干；上帝希望你们每一个人都达到象基督那样的标准。你们所说的每一句话都要造福人提拔人。-- Ms 65, 1901. {VSS 144.5}"},{"t":7,"p":19,"c":"批评别人——常有大试探要人谈论讲者和听者都不受益，反而给双方带来祸害和荒芜的事。我们的宽容时期太短暂了，不可浪费在思想别人的缺点上。--4T 135. {VSS 145.1}"},{"t":7,"p":20,"c":"成圣的嘴唇——真正悔改的人根本不去思想或谈论别人的缺点。他的嘴唇已经成为圣洁。他作为上帝的见证人，证明基督的恩典已经改变了他的心。……只有那些战胜试探，不去思想罪恶、谈论罪恶的人，才能进入天国。-- SD 348. {VSS 145.2}"},{"t":7,"p":21,"c":"今日的食人者——毁谤性言论确实是食人者，那些以生命的粮为食的人必不说这种话。生命的粮就是永生上帝的道，吃这粮的人因上帝极大极宝贵之应许的肥甘而欢喜快乐。心灵藉着耶稣基督与天使交通，就可以一点不想沉湎于愚蠢的闲聊，不愿与造谣中伤者（食人者）一同坐在桌旁。耶稣基督希望自己的儿女与祂同工，常常祈祷，仁慈亲切，满有活力。--Lt 14a, 1893. {VSS 145.3}"},{"t":7,"p":22,"c":"怀疑和不信的种子——那些敬畏上帝且相信真理的人要谨守自己的口。他们要决心不说会伤害上帝圣工或误表祂任何机构所做之工的话。他们要小心，不说会引诱别的某个人不信任或不鼓励那些应受信任和鼓励之人的话。那些人一直在受严峻的考验，多半一直在从早到晚作工，履行临到他们之责任的许多要求，直到他们的心志在压力之下似乎要屈服了。在这种时候，往往会有充满猜疑的残忍无情的话使人心对这种工人留下错误的印象。猜疑和不信的种子象蓟花的冠毛一样被带到又远又广阔的地方，永远无法收集起来了。--Ms 94, 1904. {VSS 146.1}"},{"t":7,"p":23,"c":"圣灵能赞许的话——上帝的爱在心中总是会使我们说温柔的话。“爱是恒久忍耐，又有恩慈；爱是不嫉妒，爱是不自夸，不张狂，不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理，凡事包容，凡事相信，凡事盼望，凡事忍耐。爱是永不止息”（林前13:4-8）。{VSS 146.2}"},{"t":7,"p":24,"c":"我们岂不要记住这段话吗？上帝的爱若在我们心里，我们就不会思想人的恶，我们也不会轻易生气，我们不会放松情欲的缰绳，而会显明我们是与基督同负轭的，而且祂灵的约束力使我们说出祂能嘉许的话。基督的轭是圣灵的约束，及至我们因怒气而激动时，要说：不；我有基督在我身边，我不愿因说激烈暴躁的话而让祂以我为耻。--Ms 73, 1897. {VSS 146.3}"}]},{"n":"第29章 赞美与感谢","ps":[{"t":2,"p":0,"c":"第二十九章  赞美与感谢"},{"t":7,"p":1,"c":"向上帝表示赞美——弟兄姐妹们，主是我们的上帝。基督若在我们心中成了荣耀的盼望，我们就有希望在上帝里保守我们自己不可能保守的。我们要赞美祂。我们没有照着所应该的多多赞美祂。凡献上赞美的，就是荣耀上帝。现在不但不要说忧愁消沉的话，讲述我们的考验和痛苦，而要感谢上帝我们能说话，并且下决心努力荣耀祂的名。--Ms 39, 1908. {VSS 148.1}"},{"t":7,"p":2,"c":"不断赞美——应该常常听到我们赞美和感谢上帝的声音。我们的心和口应该不断地赞美祂。--RH 1900年5月22日. {VSS 148.2}"},{"t":7,"p":3,"c":"我们经验中宝贵的篇章——我们需要更多地述说自己经验中宝贵的篇章。在得蒙圣灵的特别浇灌之后，我们若述说主的良善和祂对祂儿女的奇妙作为，我们在主里面的喜乐，以及我们在祂工作上的效果就必大大增加。--COL 299, 300. {VSS 148.3}"},{"t":7,"p":4,"c":"天上的快乐——先知玛拉基说：“那时，敬畏耶和华的彼此谈论，耶和华侧耳而听，且有纪念册在祂面前，记录那敬畏耶和华、思念祂名的人”（玛3:16）。他们说的是抱怨、挑剔，自怜的话吗？不！敬畏上帝的人与说话反对上帝的人完全不同。他们说的是有胆识的话，感恩的话和赞美的话。……这种话语使全天庭欢喜快乐。他们在属世的财物上可能是贫穷的，但他们藉着忠心地把上帝所要求的那部分献给上帝，承认自己欠祂的债。他们人生的篇章不是由侍奉自我所构成。他们本着仁爱感恩的心，唱着喜乐的歌把供物带给上帝，象大卫一样说：“我们把从祢而得的献给祢”（代上29:14）。--RH 1897年1月5日. {VSS 149.1}"},{"t":7,"p":5,"c":"来自我们内心的珍藏——我们心中若享有上帝的爱，就会有要说的东西，就会从我们内心的珍藏拿出好东西来。我们就会把嘴唇的果子献给上帝。我们的话语就会成为赞美感谢的话语。--Ms 74, 1897. {VSS 149.2}"},{"t":7,"p":6,"c":"上帝的怜悯和真理——我看到上帝赐给我们讲话的能力，乃是出于祂的慈爱。祂已经给了我们一个舌头，所以我们必须为使用这舌头的方法向上帝交代。我们应该用我们的嘴荣耀上帝，说尊荣真理的话，宣讲祂无限的慈爱并靠羔羊的宝血和我们所见证的道而得胜。--EW 114. {VSS 149.3}"},{"t":7,"p":7,"c":"赞美胜于抱怨——赞美主好过抱怨。我们的舌头不要说出当基督在祂的荣耀中同众天使降临的时候我们会引以为耻的话。我们必须洁净口和心；我们必须成圣而且优雅，就象基督那样。--Ms 95, 1909. {VSS 150.1}"}]},{"n":"第30章 说到别人时要小心","ps":[{"t":2,"p":0,"c":"第三十章  说到别人时要小心"},{"t":7,"p":1,"c":"别人的优点——要培养说别人好话的习惯。要多想到与你们相交之人的长处，尽少注意他们的缺点和过失。在心里想抱怨某人的言行时，却要赞扬他生活或品格上的美德。要养成感恩之心。要赞美上帝赐下基督为我们受死的奇妙之爱。-- MH 492. {VSS 151.1}"},{"t":7,"p":2,"c":"受试探之人的得救之道——从来没有一个人因斥责和批评而变得更好。告诉一个受试探的人他的罪行是什么决不会激励他下决心要做得更好。要向犯错灰心的人指出主。凡到祂面前来的人，祂都能拯救到底。向他说明他可以成为何等的人。要告诉他，他本身没有什么能令上帝喜悦的，但基督为他而死，使他可以在爱子里得蒙悦纳。--2MCP 453. {VSS 151.2}"},{"t":7,"p":3,"c":"不要说傲慢或控告的话——讲话是一种奇妙的才干。比起挑剔找错，愉快地说到或关心上帝的血所买来的产业会使上帝多得荣耀。乌云会来；邪恶的言语会来自那些与真理为敌的人，要压迫义人；但任何一个信徒都决不要说傲慢和控告的话反对别的信徒。我们岂没有上帝足够的表示和福气来使我们口中充满对祂的感谢赞美并且荣耀祂吗？"},{"t":7,"p":4,"c":"你们对自以为是错了的人说出反感诋毁的话是合理的吗？我们自己难道从来没有犯过错误吗？我们难道从未处在沮丧的深渊吗？愿上帝帮助我们谨记魔鬼多么努力地引诱我们的弟兄站在魔鬼一边并且设法施行伤害和毁灭。当受试探要说挑剔的话时，要开始唱：“你们要赞美耶和华。”-- Ms 129, 1901. {VSS 152.1}"},{"t":7,"p":5,"c":"谄媚使人心变坏——一切谄媚奉承都应抛弃，因为阿谀奉承乃是撒但的工作。可怜、软弱、堕落的人类通常都以为自己足能承当，在这方面无需帮助。奉承你们的传道人是不合适的。这使人心变坏而不会使人柔和谦卑；可是男男女女却喜爱受人称赞，传道人也常常喜爱受人称赞。他们的虚荣心因此得到满足，但这已证明是多人的咒诅。责备比奉承更可取。--2T 338. {VSS 152.2}"},{"t":7,"p":6,"c":"不会实现的盼望——对未奉献的心来说，奉承的话是甜美悦耳的，而且有些自以为站得稳的人，因决不会实现的盼望而昏了头，被引诱而痴迷了。这样就铸成了大错。大家都当合宜地思想并讲说自己的能力，又当小心，不要助长别人的骄傲和自负。--5T 478. {VSS 152.3}"},{"t":7,"p":7,"c":"夸奖的危险——有些人不断地闲聊作假见证，撒布不和的种子，挑起争端。上天把这等人看作撒但最有效的仆人。可是受到伤害的人，所处的危险远远比不上他因表面上取得的一点成功而受到夸奖赞扬那么大。表面友善的夸奖比责备更加危险。{VSS 153.1}"},{"t":7,"p":8,"c":"每一个称赞自己的人，都抹掉了他最佳努力的光彩。真正高贵的人不会屈尊对仇敌的诬告显示愤怒。每一句诬告的话都不会带来损害，反而只能加强其所无力推翻的事业。--4T 607. {VSS 153.2}"},{"t":7,"p":9,"c":"真理在心里，真理在口中——我们应当多么谨慎地使我们的言语行为与上帝所交给我们的神圣真理完全相符啊！……你们在一起交往时，要谨慎自己的言语。要让你们的谈话具有不会需要悔改的性质。……你们若有爱真理的心，就必谈论真理。你们就会谈论你们在耶稣里的洪福之望。你们心中若有爱，就必设法在至圣的真道上坚固和造就你们的弟兄。若是有一句话说出来有害于你朋友或弟兄的品格，就不要鼓励这种邪恶的言论。这是仇敌的工作。要仁慈地提醒讲话的人，上帝的道禁止那种谈论。--RH 1888年6月5日. {VSS 153.3}"}]},{"n":"第31章 盼望和鼓励","ps":[{"t":2,"p":0,"c":"第三十一章  盼望和鼓励"},{"t":7,"p":1,"c":"医治的香膏——有些人做错了，认识到自己的羞耻和愚蠢。他们渴望听到鼓励的话。他们注意自己的错误和过失，直到几乎被赶到绝望的境地。不但不要……责备和谴责他们，剥夺那公义的日头照入他们心中的最后一线希望之光，而要让你的话象医治的香膏落在受伤的心灵上。不要象带来荒凉的冰雹打掉和摧毁他们心中柔弱的希望。不要因为你没能说温柔和鼓励的话而把饥渴的人撇在无助之中以致灭亡。--OHC 295. {VSS 155.1}"},{"t":7,"p":2,"c":"天使所嘉许的鼓励——在人心灵患病，精神的脉搏微弱的时候，对他说几句鼓舞振奋的话，救主就把这些话算作是对祂自己说的。人心既受到了激励，天使就表示嘉许。--MH 159. {VSS 155.2}"},{"t":7,"p":3,"c":"勇敢希望的话——有许多勇敢的人正处在试探的重压之下。他们在与自我和邪恶势力的搏斗中，几乎要倒下去了。你决不可令这种挣扎中的人灰心，却要用勇敢而有希望的话语，鼓舞他们继续前进。这样，基督的光就从你身上照耀出来。“我们没有一个人为自己活”(罗14:7)。我们下意识的影响，可以使他人得到鼓励和力量．也可能使他们灰心而离开基督和真理。-- SC 120. {VSS 155.3}"},{"t":7,"p":4,"c":"不出一句怀疑和灰心的话——要立志绝不出一句怀疑和灰心的话。藉着希望的话语和圣洁的喜乐，你就能光照他人的生活，加强他们的力量。--SC 119, 120. {VSS 156.1}"},{"t":7,"p":5,"c":"不说低劣庸俗的话——我们要训练舌头说正确的话，就是会鼓励和加强我们同胞的话。我们要谈论上帝的良善、怜悯和仁爱。要弃绝一切不信的话，和一切低劣庸俗的话。--RH 1899年3月28日. {VSS 156.2}"},{"t":7,"p":6,"c":"受圣洁的勇敢激励——要让舌头受圣洁的勇敢激励，说鼓励的话，唤醒和加强人心去挣脱那把他们捆绑在半信半疑中的懒惰和安心的锁链。--Lt 151, 1903. {VSS 156.3}"},{"t":7,"p":7,"c":"如同鹦鹉学舌的重复——你仅用形式化的语言，鹦鹉学舌般地重述套语，是无法感动人心的。你所说的必须是个人的经验。你若以勇敢和盼望的话鼓舞人心，必是因为上帝的恩典和爱对你来说是活泼的现实。这些人要受上帝的印记，而不是你的印记。然而若是工人自己没有得到精炼和改变，就不能新颖有力地传讲真理，在那些听到生命之道的人心中引起响应之情。--RH 1892年4月12日. {VSS 156.4}"},{"t":7,"p":8,"c":"鼓舞的话——从我们的四围可以听到世界忧伤的哀叹。罪恶的阴影紧迫着我们，因此我们的心思必须随时预备每一善言善行。我们知道有耶稣与我们同在。祂的圣灵甘美的感化力在教导并引领我们的思念，使我们所说的话能鼓舞并光照别人的路程。--6T 115. {VSS 157.1}"},{"t":7,"p":9,"c":"愉快悦耳的音调——我们要说安慰人鼓励人的话。弟兄姐妹们，要训练自己用愉快悦耳的音调讲话。亲切仁慈地说话有益无害，但无礼粗鲁地说话却会把圣洁的天使忧伤地赶走。--RH 1905年6月15日. {VSS 157.2}"},{"t":7,"p":10,"c":"深受裨益——伟大的思想，高尚的抱负，对于真理的清楚认识，无私的宗旨，以及对于敬虔和圣洁的渴慕，这一切都应在言语中表露出来，藉以显明心中所怀藏的财宝。{VSS 157.3}"},{"t":7,"p":11,"c":"我们每日所接触的人需要我们的帮助和指导。他们的心境可能乐于领受一句合时的话，而深受裨益。--PK 348. {VSS 158.1}"},{"t":7,"p":12,"c":"怀疑的种子侍奉撒但——我们要谨防说出令人灰心丧气的话。我们要下决心不参加说坏话和诽谤中伤。我们要拒绝藉着撒播疑惑的种子来侍奉撒但。我们要谨妨怀有不信的念头或向别人表达出来。我很多次希望能传播一个含有严肃承诺的保证书，只说那些令上帝喜悦的话。很需要有这样的保证书，就需要戒酒保证书一样。我们要开始训练自己的舌头，始终记得我们只有藉着训练心思才能这样做，因为“心里所充满的，口里就说出来”（太12:34）。--OHC 291. {VSS 158.2}"},{"t":7,"p":13,"c":"介绍救主——唉！我们总不要说什么话，来加深别人的痛苦。对那些厌烦罪恶生活而不知从何处可得解放的人，我们应该向他们介绍那位仁慈的救主。应该搀扶他们，提携他们，对他们说鼓励希望的话，帮助他们握住救主的手。--MH 168. {VSS 158.3}"},{"t":7,"p":14,"c":"天梯——那来就耶稣的人，是把脚放在从地到天的梯子上。要用笔用口教导这事，因为上帝在梯子上面，祂荣耀的光辉照在梯子的每一级上。祂亲切地看着凡在痛苦地向上攀登的人，以便在他们的手似乎发软，脚也发抖时赐给他们神圣的帮助。是的，要用融化人心的言语讲述这事，因为凡恒心攀登这天梯的人，没有一个不会进入我们主和救主耶稣基督永远的国；那些信靠基督的人决不会灭亡，谁也不能从祂手中把他们夺去。{VSS 158.4}"},{"t":7,"p":15,"c":"要用清楚明白、充满希望的话语告诉人们如何才能逃脱我们份所当得的耻辱。但为了基督的缘故，不要在他们面前提说那些会使他们灰心失望、会叫他们把天路看得非常难行的观点。--1SM 181, 182. {VSS 159.1}"},{"t":7,"p":16,"c":"治疗沮丧——我们担不起以任何方式妨碍他人。每一个人都有其特有的试探和考验，我们要站在能帮助和加强受试探之人的位置。如有可能，我们就要鼓励扶持那些在信心上软弱上的人。藉着说到上帝的应许，我们有时可以消除那些处在考验和困境中之人心中的沮丧。--2MCP 435. {VSS 159.2}"},{"t":7,"p":17,"c":"谈论天国——如果我们相聚彼此帮助走天路，谈论神圣和属天的事，我们的谈话就有价值。但如果我们把话题集中在自我和属世的琐事之上，那么沉默就是金子了。顺从之人的耳朵，是谦卑，忍耐和肯受教导的。只有这样，我们的交往才会彼此造福，实现上帝的期望。只有双方都履行了神圣的教训，以智慧劝戒人的，才算尽了自己的义务，而顺从的耳朵方能听聆指教，获得益处。--SD 166. {VSS 159.3}"},{"t":7,"p":18,"c":"阴郁不愉快的思想——撒但的工作就是要人谈论关于他的事。他乐于让人谈论他的能力，谈论他如何藉着人做工。由于沉迷于这类谈话，人心就变得阴郁，苦恼，不愉快。我们就会成为撒但交通的通道，所说的言语不能给任何心灵带来阳光。但是我们要下决心不这样做。我们要下决心不作撒但传播阴郁的、不愉快思想的通道。不要让我们的言语成为死的香气叫人死，而要成为活的香气叫人活。--6T 62, 63. {VSS 160.1}"},{"t":7,"p":19,"c":"我们的软弱不是讨论的题目——谈论我们的软弱和灰心不是值得称颂的事。但愿各人都说：“我心中忧伤，因为我屈从试探，我的祷告很无力，我的信心很软弱。”--HP 276. {VSS 160.2}"},{"t":7,"p":20,"c":"回忆罪恶不是德行——我们每次谈论黑暗，都使仇敌快乐，因为他不希望基督的喜乐因信住在我们心里。基督对我们来说是不绝不尽的安舒喜乐之源泉。我们不断注意和谈论自己的错误和罪恶，上帝不认为这有什么德行。--Lt 42, 1896. {VSS 161.1}"}]},{"n":"第32章 信心的话题","ps":[{"t":2,"p":0,"c":"第三十二章  信心的话题"},{"t":7,"p":1,"c":"一条自然的定律——自然的一条定律是，我们的思想和情感一经流露，就会得到鼓励和加强。语言表达思想，思想也随着语言。我们如果多表达信心，因自己所享有的福气——上帝伟大的慈爱和怜恤——而欢乐，就会有更大的信心和快乐。因感激上帝的良善和慈爱而领受的福气，是口舌所无法表达，有限的思维所无法领会的。我们即使在地上，也有泉水般长流不竭的快乐；因为这喜乐之泉是从上帝的宝座那里流出来的。--MH 251. {VSS 162.1}"},{"t":7,"p":2,"c":"必然的收获——凡谈论信心并培养信心的人就必拥有信心，但凡怀藏并表示怀疑的人就必拥有怀疑。--5T 302. {VSS 162.2}"},{"t":7,"p":3,"c":"力量的源头——我们若更多地表达自己的信心，就必对自己所已享有的福气更加快乐。我们知道拥有上帝的大爱、伟大的慈悲及宽容，就必每日有更大的力量。上帝的儿子基督，不是说过宝贵的话，可给我们保证与能力，而对我们有重大的影响么？祂说，我们的天父更愿意赐下圣灵给凡求告祂的人，比把好东西给自己儿女的父母更甚。--2SM 243. {VSS 162.3}"},{"t":7,"p":4,"c":"怀疑的种子收获不信——我们应该谨慎自己的言语。我们谈论信心，就会有信心。在上帝的工作中，切不可给沮丧留地步。疑惑的话一句也不可出口。它像撒在讲的人和听的人心中的种子，会收获灰心和不信。--Ev 633. {VSS 163.1}"},{"t":7,"p":5,"c":"撒但的大利——即使在试探之下，我们的言语也可有信心、盼望和勇气。不应沉湎于轻浮琐屑的言谈；不应脱口说出粗俗的俏皮话；因为这些话使撒但大大得利。--RH 1884年5月13日. {VSS 163.2}"},{"t":7,"p":6,"c":"窗户向上天敝开——你越谈论信心，就越有信心。你越思考灰心的事，对别人谈论你的试炼，并予以夸张，以博取你所渴望的同情，你就越会有更多的灰心与试炼。对于那些我们无法避免的事，我们何必伤心呢？上帝呼吁我们心灵的窗户朝地关闭，朝天开启，好让祂将天国门口的荣光，照耀在我们心中。--2MCP 579. {VSS 163.3}"},{"t":7,"p":7,"c":"困难重重时要感恩——当有人问起你的心情如何时，不要想出一些伤心事告诉他，以博得同情。不要谈论你缺少信心，悲伤痛苦。试探者喜欢听这样的话。你讲忧郁的话题就是荣耀他。我们不要专门述说撒但胜过我们的大能。我们述说他的能力，往往就把自己交在他手里。{VSS 164.1}"},{"t":7,"p":8,"c":"我们倒不如述说上帝的大能。祂的大能使我们与祂利益与共。要述说基督无比的能力，宣扬祂的荣耀。全天庭都在关怀我们的得救。千千万万的天使奉差遣为将要承受救恩的人服务。他们保守我们脱离凶恶，击退想要毁灭我们的黑暗势力。即使道路上似乎困难重重，我们难道没有理由时刻感恩吗？--MH 253, 254. {VSS 164.2}"}]},{"n":"第33章 我们语言的朴素","ps":[{"t":2,"p":0,"c":"第三十三章  我们语言的朴素"},{"t":7,"p":1,"c":"福音成效的诀窍——福音信息的成效不在于博学的言谈，过人的口才或深奥的辩论，而在于信息本身的朴素性，以及它对于渴求生命之粮者的适应性。人心所需要解决的是：“我当怎样行才可以得救？”--COL 231. {VSS 165.1}"},{"t":7,"p":2,"c":"纯正与简明——我们应当抓住每一次机会，向任何希望或感兴趣听我们信仰缘由的人，本着真理的纯正与简明传扬真理。--3T 214. {VSS 165.2}"},{"t":7,"p":3,"c":"在城市里工作——上帝正在对祂当代的子民说：“到城市中去，凭着信心，用简单的语言传扬真理。圣灵会通过你们的努力感动人心。不要在你们的信息中夹进奇怪的道理，而要用简明的话语传讲基督的福音，使青年人和老年人都能明白。要让受过教育的人和没有学问的人都明白第三位天使信息的真理。要用简明的话传讲。如果你要接近人，受他们接纳，就当在上帝面前谦卑己心，学习祂的方法。--MM 299. {VSS 165.3}"},{"t":7,"p":4,"c":"打开关闭的心门——上帝儿女真诚的话，自然而简明地说出来，就会打开那久已关闭的心门。--6T 115. {VSS 166.1}"},{"t":7,"p":5,"c":"简单的话打开关闭的心门——那些富于智力的，被世人所景仰且称誉为最有天才的男女，往往会从那些爱上帝之人的心中所流露出来的简明话语所感动；他们能自然地讲述这爱，正如世俗的人很自然地会把心中所积蕴的思想发表出来一样。往往经过一番预备及研究的话语反而缺少感化力，而上帝儿女真诚的话，自然而简明地说出来，就会打开那久已关闭的心门。--6T 115. {VSS 166.2}"},{"t":7,"p":6,"c":"太多的证据——在当今的世代，悦耳的寓言飘浮在表面上吸引人的心思。若能用一种浅显的方法介绍真理，再配合几个有力的证据，效果要比长篇大论引经据典好多了。因为在许多人的心中，真理倒不如你辩驳论证之前那么明显。就许多人而言，晓之以理比长篇大论更为有效。他们有许多先入之见；对于这种人，凭据是无济于事的。--3T 36. {VSS 166.3}"},{"t":7,"p":7,"c":"像路标一样明确——世界现在需要服务。到处都有马其顿的呼声：“来帮助我们”！清晰而直截了当的论据，像路标一样明确，所发挥感服人心的效果，要远胜过一大堆涉题广泛的论据。那些论据只有肯刨根究底的人才有兴趣探讨。--3T 39. {VSS 167.1}"},{"t":7,"p":8,"c":"几句有力的话——在讲述某一点道理时，几句有力的话语，会紧紧地扣住人的心弦，这比讲一大堆的教训，却没有在不懂我们信仰的人心中留下什么清楚的印象要好得多了。我们应当把预言穿插在基督的实际教训之中。--Ev 171, 172. {VSS 167.2}"},{"t":7,"p":9,"c":"把真理的种子撒得太深——有人养成了过于专注的习惯。将思想集中在一个问题上，把其他的事全都撇开，这固然有一定的好处。但人如果全神贯注于一个方面，往往对其他方面就认识不足了。这种人讲话时让听众乏味厌倦。他们的文章也缺乏从容流畅的风格。他们对公众演讲时，注意力集中在所讲的题目上，步步演绎，逐渐深入，在兴致盎然，聚精会神之际，似乎看见了知识和光明。但很少有人能跟上他们的思路。{VSS 167.3}"},{"t":7,"p":10,"c":"有一种危险，就是这种人把真理的种子撒得太深，以致嫩芽无法破土而出。甚至那最重要最明显，本身就清楚易懂的真理，也可能被言语所蒙蔽，变得模糊不清了。--GW 169. {VSS 168.1}"},{"t":7,"p":11,"c":"基督的话是明白的——鉴于摆在信徒面前的一切，他应该“常常竭力”有虔诚的言行。他应该以自己全部的理智和能力为生灵劳苦作工。他不应力争获得口才与尊荣，而要力求生活简朴，言语简明。基督无需解释祂所使用的任何一个字。祂所用的字句都是简明的，是最愚昧的人也能明白的。--RH 1909年1月7日. {VSS 168.2}"},{"t":7,"p":12,"c":"人类的心思千差万别——人类的心思千差万别。不同教育背景和思想的人会对同样的话产生不同的印象。一个人很难用语言把自己心中清晰明确的想法确切地传达给一个性情、教育和思维习惯不同的人。但是对于诚实正直的人们，他就能简明地传达他实际的意思。--1SM 19. {VSS 168.3}"},{"t":7,"p":13,"c":"最大的口才——你要作上帝的代言人，代表祂向人说话。你要记住许多宝贵的事情，存着充满耶稣之爱的心，讲述意义重大的话语。你的单纯和诚恳，将成为你最大的口才。你所说的，要在天上的册子里记录为合宜的话，犹如金苹果放在银网子里。--SD 274. {VSS 168.4}"},{"t":7,"p":14,"c":"要让每个词语都发出亮光——在1898年昆士兰州的帐棚大会上，关于我们的查经员有指示赐给我。在夜间的异象中，我们的传道人和工人们似乎正参加讲圣经课的聚会。我们说：“今天我们有大教师与我们同在，”而且我们满怀兴趣地听祂的道。祂说：在这个地方有一番伟大的工作在你们面前。你们将需要本着真理的简纯讲出真理。要把人们领到生命水那里。要向人们讲论最关乎他们现实和永恒利益的事物。不要让你们的圣经学习处于一种廉价或随便的状态。在你们一切所言中，要确知你们要讲的和听众要听的所花的时间都是值得的。要讲出那些本质的东西，那些有教育意义的东西，要让每个词语都发出亮光。{VSS 169.1}"},{"t":7,"p":15,"c":"“应当学习在人们所在之地会见人。不要提出那会引起争辩的题目。你的教导不可有使人心困惑的性质。对你所能明白而人们却不明白的事，不要使他们为此忧虑，除非这些事与人得救有至关重要的关系。不要以一种高抬自我并鼓励讲圣经之人的虚荣心的方式讲解圣经。” 当代的工作就是要培训学生和工人，让他们以一种清楚明白、严肃认真的方式处理各种题目。\"--6T 58, 59. {VSS 169.2}"},{"t":7,"p":16,"c":"属灵的疾病——背负基督之轭的人，应当视一切常见的冷漠表情，戏剧性的姿势，虚浮轻佻，插科打诨为“不相宜的”——是得罪上帝和否认基督的。{VSS 170.1}"},{"t":7,"p":17,"c":"这一切都不适于人作稳健的思考和工作，反而使人低效、肤浅，灵性败落。--Ev 644. {VSS 170.2}"}]},{"n":"　第4编 声音的训练","ps":[{"t":1,"p":0,"c":"第四编  声音的训练"},{"t":2,"p":0,"c":"第三十四章  题目的重要性"},{"t":7,"p":1,"c":"基督工人的效能——通过不懈的努力，每一个人都可以获得清楚朗读的能力，用宏亮，清晰，圆润的声音，和明确感人的态度讲话。我们这样作，会大大增强我们作为基督工人的效能。{VSS 173.1}"},{"t":7,"p":2,"c":"每一个基督徒都蒙召要把基督那测不透的丰富传给别人。所以他必须在言语方面追求完美。他讲述圣经的方式，要让听众乐于领受。上帝并不希望祂在人间的代表是粗俗的人。祂不想让天国的川流在经过人输送到世界时减弱或变质。{VSS 173.2}"},{"t":7,"p":3,"c":"我们应当仰望那完全的榜样耶稣，祈求圣灵的帮助，靠着祂的能力设法培养每一个器官从事完美的工作。{VSS 173.3}"},{"t":7,"p":4,"c":"这些话特别适用于那些蒙召作公众服务的人。每一位传道人和教师都应当记住：他向众人所传的信息是与永恒的利益相关的。他们所讲述的真理将要在最后交账的大日评判他们。一些人对于信息的接受或拒绝，取决于传信息之人的态度。因此讲道必须采用启发悟性和感动心灵的方法。说话要缓慢，清楚，严肃，但又要十分诚恳，与讲题的重要性相称。{VSS 173.4}"},{"t":7,"p":5,"c":"正确地培养和应用说话的能力，关系到基督教的各方面工作，并影响家庭的生活，以及我们彼此之间的交往。我们应当养成习惯，用悦耳的声音，纯正的言语，彬彬有礼的措辞说话。优雅亲切的话语对于人心有如甘露时雨。圣经上论到基督说，在祂的嘴里满有恩惠。祂“知道怎样用言语扶助疲乏的人”（诗45:2;赛50:4）。主也吩咐我们：“你们的言语要常常带着和气”（西4:6），“叫听见的人得益处”（弗4:29）。--COL 335, 336. {VSS 174.1}"},{"t":7,"p":6,"c":"忽略声音的训练——我们大大疏忽了声音的训练和正确运用，即使是一些有才华和从事圣工的人也是如此。许多人诵读或讲话时声音太低太快，让人不易听懂。有的人发音含混不清；也有的人说话又高又尖，听上去刺耳。有人在公众集会上宣读经文，圣诗，报告和其它文稿时，往往读不清楚，破坏了其应有的效能和印象。--COL 335. {VSS 174.2}"},{"t":7,"p":7,"c":"教师的责任——在朗读课上应教授发音的技巧，在其它课上教师也要向学生强调说话要发音准确，用词适当地表达恩想。要教导学生在呼吸和说话时运用腹部的肌肉，这样能使音调更加圆润清楚。--CT 216. {VSS 175.1}"},{"t":7,"p":8,"c":"教育的基础功课——我们的学校若把声音的训练，阅读、写作、和拼写置于正确的地位，就会发生巨大的变化。过去这方面由于教师没有认识到其价值而受到到了怱视。但这些比拉丁文和希腊文更加重要。我并不是说学习拉丁文和希腊文不对，我是说怱视基础功课去掌握更高学科是不对的。--CT 218. {VSS 175.2}"},{"t":7,"p":9,"c":"优美的声音——凡在训练声音方面有正确认识的人，必要认识到应当培养和训练自己，以致能尊荣上帝造福别人。他们必使自己置身于老成练达的教师之下，学习以优美的声音阅读。他们以单纯的眼光仰望上帝的荣耀，充分利用他们的天才。藉着运用自己的才干。他们必不会因发音上的缺陷而妨碍了自己。他们在上帝事业上的用途就会增加。--CT 247. {VSS 175.3}"},{"t":7,"p":10,"c":"柔和象音乐般的声调——那在会众面前或在家庭中与人查经的人员，应当用柔和象音乐般的声调诵读，叫听众神怡向往。--6T 380. {VSS 176.1}"},{"t":7,"p":11,"c":"一种大能力——那些劳苦传道教导人的人要力求在使用语言方面完善自己。声音是一种大能力，可是许多人却没有训练自己的声音以便将之用到极致。--RH 1895年3月5日. {VSS 176.2}"},{"t":7,"p":12,"c":"人人都能听明白——主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。--9T 144. {VSS 176.3}"},{"t":7,"p":13,"c":"说话的缺欠羞辱上帝——但愿人人都能充分善用说话的才干。上帝呼召人作更高尚更完美的传道工作。有人因为未下苦工勤练以作蒙祂悦纳的代言人，便在说话上仍有缺点，使上帝因此受羞辱。可惜真理往往因其所通过的传声器而受损伤了。{VSS 176.4}"},{"t":7,"p":14,"c":"主叫凡在祂工作上有分的人，都注意修练自己的声音，以便他们能用一种蒙悦纳的态度，发表祂所托付他们的伟大严重的真理。但愿没有一人因说话有缺点而使真理受损。更愿那些已忽略修练说话才干的人，不要以为自己配作传道人；因为他们还没有获得交通的能力。--6T 382, 383. {VSS 176.5}"},{"t":7,"p":15,"c":"传道人发音有缺欠——福音的传道人当知道怎样说话有能力有表情，使永生之道显出极有意味而深刻动人，以致听众不能不觉其重要。我听见我们许多传道人发音有缺欠，便觉伤痛。他们是夺取了上帝应得的荣耀；因为他们若训练自己说话有能力，就可使上帝得荣耀。{VSS 177.1}"},{"t":7,"p":16,"c":"无论何人，除非是凭着恒心毅力胜过了话语上的每一种缺欠，就不应该自视为配参加传道的工作。如果他不懂得怎样运用说话的才干，而又去尝试向人们讲说，这样，他既无力抓住听众的注意，他的感化力就失去一半了。--6T 381. {VSS 177.2}"},{"t":7,"p":17,"c":"语言恩赐的滥用——话语的恩赐已被人大大滥用，并远远偏离了原定的宗旨。凡要作天上君王儿女的人应当认识到自己的职责，尽量发挥这个才能的作用。不要有人说：“我在会上祈祷是没有用的，因为别人听不见我。”他应当说：“我要克服这羞辱上帝的低弱含糊的发音习惯。我要努力练习，直到那听觉迟钝的人也能听清楚。” --CT 245, 246. {VSS 177.3}"},{"t":7,"p":18,"c":"基督是我们的模范——基督的教训是感人而严肃的；祂的声音是优美动听的。我们岂不该象基督一样研究如何使我们的声音优美动听吗？祂有一种强大的感化力，因为祂是上帝的儿子。我们远远低于祂，而且远为缺乏，以致我们即使竭尽所能，我们的努力也是贫乏的。我们无法获得和拥有祂曾拥有的感化力；但我们为何不该训练自己，尽量接近那位模范，使我们对人有最大可能的感化力呢？{VSS 178.1}"},{"t":7,"p":19,"c":"我们的言语，我们的行为，我们的举止，我们的服装，一切都应讲道。我们不仅应当用言语向人们讲道，而且应当用属于我们本人的一切向他们布道，好给他们留下正确的印象，以便他们衷心接受真理。这样，我们的信仰就会更好地光照社会。--2T 617, 618. {VSS 178.2}"},{"t":7,"p":20,"c":"青年的责任——青年男女们哪，你们各人作为用无限的代价买来的人，竭力在上帝面前得蒙喜悦，作无愧的工人了吗？你们把声音的宝贵才干带给上帝，下苦工努力清晰、明确、迅速地发言了吗？无论你说话的方式多么不完全，你都可以纠正自己的缺点，不容自己有鼻音，也不以一种含混不清的方式说话。你的发音若是清晰明白的，你的效用就会大大增加。那么就不要留下一个有缺陷的讲话习惯不予纠正。--FE 215. {VSS 178.3}"},{"t":7,"p":21,"c":"正确的语言和文雅的声音——圣经是伟大的课本，可是人们却很少阅读或实行它。巴不得人人都竭力造就自己，充分利用自己的机会，定意使用上帝所赐的每一项能力，不只是为了推进自己现世的事务，而是为了增进自己属灵的利益。巴不得大家都殷勤查考圣经，以便知道何为真理，认真学习以便能有正确的语言和文雅的声音，好说明真理使人高尚高贵的美。{VSS 179.1}"},{"t":7,"p":22,"c":"谁也不要想象自己会轻易漂进某个有为的职位。人们若是愿意被用来为上帝作工，就要施展自己的能力，认真使用脑力。撒但愿意让人处在无知无能之中，使他们片面发展，永远不得纠正。他愿意让人们运用一组才能而闲置另一组才能，这样会使心智丧失其活力，及至真有需要，就不能起来应付紧急情况了。上帝希望人们尽力而为，而当撒但把人的心智拉向一个方向时，耶稣却在把它拉向另一个方向。--FE 256. {VSS 179.2}"},{"t":7,"p":23,"c":"与圣灵同工——有些人推断主会使人靠着祂的灵说祂要他说的话；但主无意去做祂已让人去做的事。祂已赐给我们推理的能力，也给了我们训练心智和仪态的机会。我们在竭尽所能、充分利用了力所能及的有利条件之后，就可以用恳切的祈祷指望上帝用祂的灵去做我们自己做不了的事。--RH 1880年2月5日. {VSS 180.1}"}]},{"n":"第34章 题目的重要性","ps":[{"t":1,"p":0,"c":"第四编  声音的训练"},{"t":2,"p":0,"c":"第三十四章  题目的重要性"},{"t":7,"p":1,"c":"基督工人的效能——通过不懈的努力，每一个人都可以获得清楚朗读的能力，用宏亮，清晰，圆润的声音，和明确感人的态度讲话。我们这样作，会大大增强我们作为基督工人的效能。{VSS 173.1}"},{"t":7,"p":2,"c":"每一个基督徒都蒙召要把基督那测不透的丰富传给别人。所以他必须在言语方面追求完美。他讲述圣经的方式，要让听众乐于领受。上帝并不希望祂在人间的代表是粗俗的人。祂不想让天国的川流在经过人输送到世界时减弱或变质。{VSS 173.2}"},{"t":7,"p":3,"c":"我们应当仰望那完全的榜样耶稣，祈求圣灵的帮助，靠着祂的能力设法培养每一个器官从事完美的工作。{VSS 173.3}"},{"t":7,"p":4,"c":"这些话特别适用于那些蒙召作公众服务的人。每一位传道人和教师都应当记住：他向众人所传的信息是与永恒的利益相关的。他们所讲述的真理将要在最后交账的大日评判他们。一些人对于信息的接受或拒绝，取决于传信息之人的态度。因此讲道必须采用启发悟性和感动心灵的方法。说话要缓慢，清楚，严肃，但又要十分诚恳，与讲题的重要性相称。{VSS 173.4}"},{"t":7,"p":5,"c":"正确地培养和应用说话的能力，关系到基督教的各方面工作，并影响家庭的生活，以及我们彼此之间的交往。我们应当养成习惯，用悦耳的声音，纯正的言语，彬彬有礼的措辞说话。优雅亲切的话语对于人心有如甘露时雨。圣经上论到基督说，在祂的嘴里满有恩惠。祂“知道怎样用言语扶助疲乏的人”（诗45:2;赛50:4）。主也吩咐我们：“你们的言语要常常带着和气”（西4:6），“叫听见的人得益处”（弗4:29）。--COL 335, 336. {VSS 174.1}"},{"t":7,"p":6,"c":"忽略声音的训练——我们大大疏忽了声音的训练和正确运用，即使是一些有才华和从事圣工的人也是如此。许多人诵读或讲话时声音太低太快，让人不易听懂。有的人发音含混不清；也有的人说话又高又尖，听上去刺耳。有人在公众集会上宣读经文，圣诗，报告和其它文稿时，往往读不清楚，破坏了其应有的效能和印象。--COL 335. {VSS 174.2}"},{"t":7,"p":7,"c":"教师的责任——在朗读课上应教授发音的技巧，在其它课上教师也要向学生强调说话要发音准确，用词适当地表达恩想。要教导学生在呼吸和说话时运用腹部的肌肉，这样能使音调更加圆润清楚。--CT 216. {VSS 175.1}"},{"t":7,"p":8,"c":"教育的基础功课——我们的学校若把声音的训练，阅读、写作、和拼写置于正确的地位，就会发生巨大的变化。过去这方面由于教师没有认识到其价值而受到到了怱视。但这些比拉丁文和希腊文更加重要。我并不是说学习拉丁文和希腊文不对，我是说怱视基础功课去掌握更高学科是不对的。--CT 218. {VSS 175.2}"},{"t":7,"p":9,"c":"优美的声音——凡在训练声音方面有正确认识的人，必要认识到应当培养和训练自己，以致能尊荣上帝造福别人。他们必使自己置身于老成练达的教师之下，学习以优美的声音阅读。他们以单纯的眼光仰望上帝的荣耀，充分利用他们的天才。藉着运用自己的才干。他们必不会因发音上的缺陷而妨碍了自己。他们在上帝事业上的用途就会增加。--CT 247. {VSS 175.3}"},{"t":7,"p":10,"c":"柔和象音乐般的声调——那在会众面前或在家庭中与人查经的人员，应当用柔和象音乐般的声调诵读，叫听众神怡向往。--6T 380. {VSS 176.1}"},{"t":7,"p":11,"c":"一种大能力——那些劳苦传道教导人的人要力求在使用语言方面完善自己。声音是一种大能力，可是许多人却没有训练自己的声音以便将之用到极致。--RH 1895年3月5日. {VSS 176.2}"},{"t":7,"p":12,"c":"人人都能听明白——主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。--9T 144. {VSS 176.3}"},{"t":7,"p":13,"c":"说话的缺欠羞辱上帝——但愿人人都能充分善用说话的才干。上帝呼召人作更高尚更完美的传道工作。有人因为未下苦工勤练以作蒙祂悦纳的代言人，便在说话上仍有缺点，使上帝因此受羞辱。可惜真理往往因其所通过的传声器而受损伤了。{VSS 176.4}"},{"t":7,"p":14,"c":"主叫凡在祂工作上有分的人，都注意修练自己的声音，以便他们能用一种蒙悦纳的态度，发表祂所托付他们的伟大严重的真理。但愿没有一人因说话有缺点而使真理受损。更愿那些已忽略修练说话才干的人，不要以为自己配作传道人；因为他们还没有获得交通的能力。--6T 382, 383. {VSS 176.5}"},{"t":7,"p":15,"c":"传道人发音有缺欠——福音的传道人当知道怎样说话有能力有表情，使永生之道显出极有意味而深刻动人，以致听众不能不觉其重要。我听见我们许多传道人发音有缺欠，便觉伤痛。他们是夺取了上帝应得的荣耀；因为他们若训练自己说话有能力，就可使上帝得荣耀。{VSS 177.1}"},{"t":7,"p":16,"c":"无论何人，除非是凭着恒心毅力胜过了话语上的每一种缺欠，就不应该自视为配参加传道的工作。如果他不懂得怎样运用说话的才干，而又去尝试向人们讲说，这样，他既无力抓住听众的注意，他的感化力就失去一半了。--6T 381. {VSS 177.2}"},{"t":7,"p":17,"c":"语言恩赐的滥用——话语的恩赐已被人大大滥用，并远远偏离了原定的宗旨。凡要作天上君王儿女的人应当认识到自己的职责，尽量发挥这个才能的作用。不要有人说：“我在会上祈祷是没有用的，因为别人听不见我。”他应当说：“我要克服这羞辱上帝的低弱含糊的发音习惯。我要努力练习，直到那听觉迟钝的人也能听清楚。” --CT 245, 246. {VSS 177.3}"},{"t":7,"p":18,"c":"基督是我们的模范——基督的教训是感人而严肃的；祂的声音是优美动听的。我们岂不该象基督一样研究如何使我们的声音优美动听吗？祂有一种强大的感化力，因为祂是上帝的儿子。我们远远低于祂，而且远为缺乏，以致我们即使竭尽所能，我们的努力也是贫乏的。我们无法获得和拥有祂曾拥有的感化力；但我们为何不该训练自己，尽量接近那位模范，使我们对人有最大可能的感化力呢？{VSS 178.1}"},{"t":7,"p":19,"c":"我们的言语，我们的行为，我们的举止，我们的服装，一切都应讲道。我们不仅应当用言语向人们讲道，而且应当用属于我们本人的一切向他们布道，好给他们留下正确的印象，以便他们衷心接受真理。这样，我们的信仰就会更好地光照社会。--2T 617, 618. {VSS 178.2}"},{"t":7,"p":20,"c":"青年的责任——青年男女们哪，你们各人作为用无限的代价买来的人，竭力在上帝面前得蒙喜悦，作无愧的工人了吗？你们把声音的宝贵才干带给上帝，下苦工努力清晰、明确、迅速地发言了吗？无论你说话的方式多么不完全，你都可以纠正自己的缺点，不容自己有鼻音，也不以一种含混不清的方式说话。你的发音若是清晰明白的，你的效用就会大大增加。那么就不要留下一个有缺陷的讲话习惯不予纠正。--FE 215. {VSS 178.3}"},{"t":7,"p":21,"c":"正确的语言和文雅的声音——圣经是伟大的课本，可是人们却很少阅读或实行它。巴不得人人都竭力造就自己，充分利用自己的机会，定意使用上帝所赐的每一项能力，不只是为了推进自己现世的事务，而是为了增进自己属灵的利益。巴不得大家都殷勤查考圣经，以便知道何为真理，认真学习以便能有正确的语言和文雅的声音，好说明真理使人高尚高贵的美。{VSS 179.1}"},{"t":7,"p":22,"c":"谁也不要想象自己会轻易漂进某个有为的职位。人们若是愿意被用来为上帝作工，就要施展自己的能力，认真使用脑力。撒但愿意让人处在无知无能之中，使他们片面发展，永远不得纠正。他愿意让人们运用一组才能而闲置另一组才能，这样会使心智丧失其活力，及至真有需要，就不能起来应付紧急情况了。上帝希望人们尽力而为，而当撒但把人的心智拉向一个方向时，耶稣却在把它拉向另一个方向。--FE 256. {VSS 179.2}"},{"t":7,"p":23,"c":"与圣灵同工——有些人推断主会使人靠着祂的灵说祂要他说的话；但主无意去做祂已让人去做的事。祂已赐给我们推理的能力，也给了我们训练心智和仪态的机会。我们在竭尽所能、充分利用了力所能及的有利条件之后，就可以用恳切的祈祷指望上帝用祂的灵去做我们自己做不了的事。--RH 1880年2月5日. {VSS 180.1}"}]},{"n":"第35章 发音的清晰和纯正","ps":[{"t":2,"p":0,"c":"第三十五章  发音的清晰和纯正"},{"t":7,"p":1,"c":"演讲的能力——藉着恳切的祷告和不懈的努力，我们要获得演讲的能力，这能力包括讲清每一音节，语气重音适当。要慢慢地讲。许多人讲得太快，一句紧接着一句，以致说话的效果全然丧失，应当把基督的灵和生命带到你所说的话中。--CT 254, 255. {VSS 181.1}"},{"t":7,"p":2,"c":"声音的训练——主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。--9T 144. {VSS 181.2}"},{"t":7,"p":3,"c":"上帝的代言人——凡奉命担任上帝代言人的人，要高度重视运用自己的全部吸引力和智慧来宣扬真理，将真理完好无损地呈现给人们。那些认为用不完美的声音讲话无关紧要的人，乃是在羞辱上帝。-- Ev 665. {VSS 181.3}"},{"t":7,"p":4,"c":"克服言语不清——宣读和演讲的声音必须清晰，鼻音或不雅的姿态都要马上纠正。任何发音不清楚都应视为一种缺陷。许多人让自己养成发音含糊不清的习惯，好象他们的舌头在口中太大了似的。这种习惯大大妨碍了他们的效用。{VSS 182.1}"},{"t":7,"p":5,"c":"那些具有这种发音习惯的人若肯接受批评并加以纠正，就能克服这种习惯。他们应当坚持实行以低而慢的音发言。要练习深呼吸而腹部发音，以喉咙为通道。许多人说话又快又高又不自然，这样做势必伤害喉咙和肺，长期这样下去，衰弱发炎的器官就会患病，结果可能患上肺病。--CT 239. {VSS 182.2}"},{"t":7,"p":6,"c":"柔和，有说服力的音调——言语要纯洁。要培养一种柔和而有说服力、不刺耳也不蛮横的声调。要给孩子们上练声的课。要训练他们的讲话习惯，直到无论什么考验临到他们，他们也不会自发地说出低级粗暴的话。--AH 435. {VSS 182.3}"},{"t":7,"p":7,"c":"控制音量——他们（传道人）应当存敬畏的心说话。有些人把自己的声音提高到很高的音调，呼号喊叫着表述真理，从而破坏了他们原可给人留下的庄严印象。当以这种方式提出真理时，真理的甜美、力量和庄严就损失太半了。然而如果音调适当，语气严肃和婉，引人共鸣，就会产生好得多的印象。{VSS 182.4}"},{"t":7,"p":8,"c":"这就是基督教导祂门徒时的语调。祂使他们深感庄重；祂以引人共鸣的婉约动人态度讲话。但是这种大声咆哮有什么作用呢？这一点儿不能使听众对真理有更高尚的看法，也不会使他们受到更深刻的感动。这只会使听众产生厌恶的感觉，且使讲话的人发声器官大受磨损。声调对听众的心有很大的影响。--2T 615. {VSS 183.1}"},{"t":7,"p":9,"c":"枯燥无味的发言——当我们参加讨论会，聚会，以及各种会议时，由于会上的报告以几乎听不见的声音宣读，或是含糊其词，混浊不清时，我们深为痛心。与会者枯燥无味的发言使会议的效能失去了一半。他们应当学习发言，使他们能造就听众。每一个参加传道事业的人都应当培养自己以清楚而有吸引力的方法说话，完好地说出每句话。--CT 246, 247. {VSS 183.2}"},{"t":7,"p":10,"c":"家庭里的发音训练——应在家庭范围内施予发音的训练。父母当教导子女谈吐清晰，使听的人能够了解所说的每一句话。他们当教导子女用清楚，明朗的声音，以一种会荣耀上帝的方式诵读圣经。而且凡跪在家庭祭坛之前的人，向上帝陈辞之时不可以手蒙面，埋首于座椅中。要让他们抬起头来，以圣洁的敬畏对他们的天父讲话，以能让人听见的声调讲出话来。{VSS 183.3}"},{"t":7,"p":11,"c":"父母们哪，要训练自己，使你们讲话的方式能成为孩子们的福气。妇女们要在这方面受教育。即使是忙碌的母亲们，如果她们愿意，就能培养讲话的才干，并教导自己的孩子们正确地朗读和讲话。她们可以在工作的同时做这件事。对我们来说，要改良决不会为时太晚。上帝呼召父母们要在家庭范围内尽可能使一切都完美。--6T 381, 382. {VSS 184.1}"},{"t":7,"p":12,"c":"音乐般的声音——那些向人们展开上帝圣言的人应该改善他们传达真理的方式，以便将真理以可以接受的方式传给世人。要适当地强调应该给人留下深刻印象的话。要慢慢地说。要尽可能地使声音悦耳动听。{VSS 184.2}"},{"t":7,"p":13,"c":"上帝希望祂的传道人追求完全，好成为尊贵的器皿。他们要受圣灵支配；他们讲话时，要显出与所讲题目的重要性相称的活力。他们要显明他们所讲论的能力已经改变了他们的生活。当他们真正与基督联合时，就会以一种会感动人心的恳切之情发出天上的邀请。他们既在传讲福音信息时显出热诚，就会在听众心中产生相应的热心，造成持久的为善印象。--RH 1902年1月14日. {VSS 184.3}"},{"t":7,"p":14,"c":"真理是天上的吗哪——要把真理清楚，沉稳，有力地表达出来，使听到的人受感动。在讲述任何一条真理的时候，最重要的是被人理解，使它所有宝贵的食物，就是生命的粮，即来自天上的吗哪被人所领受。--TM 257. {VSS 185.1}"},{"t":7,"p":15,"c":"摧毁人体器官——许多本可成为有用之才的人，正在用自己的讲话方式耗尽自己的生命力，摧毁自己的肺脏和发声器官。有些传道人养成了说话急促的习惯，好像他们有一堂课要复述，在尽可能快地赶紧说完似的。这不是最佳的讲话方式。每一个传道人若予适当注意，都能教育自己说话清楚，令人难忘，而不是一下子把话说完，连喘气的时间都没有。他应当以和缓的方式说话，好使听众能够跟得上他的思路。但是如果他说得很快，人们就会不得要领，也没有时间领受要他们得到的重要印象；真理也不象慢慢地说那样有时间去感动他们的心。--2T 615, 616. {VSS 185.2}"},{"t":7,"p":16,"c":"容易兴奋发言的危险——有些人在尝试安静地讲话，不兴奋也没有多余的手势时，便感到局促不安，觉得缺乏自由，因为他们在约束自己不随从旧有的习惯。要让所有这种仅仅是兴奋的感觉随风飘去。那种会导致你自杀的自由的感觉是没有成圣的。--RH 1880年2月5日. {VSS 186.1}"},{"t":7,"p":17,"c":"慷慨陈辞并不是上帝能力的证据——要训练声音，增进其音色，使它能美妙地落入人的耳中和心里。……{VSS 186.2}"},{"t":7,"p":18,"c":"上帝要求人说话不要凭心血来潮，而要冷静行动，慢慢地说，让圣灵使真理生效。决不要以为激情迸发，慷慨陈辞，痛心疾首地把声音提到不自然的高度，就证明上帝的大能临到你身上了。……. {VSS 186.3}"},{"t":7,"p":19,"c":"你要有深远的感化力。你讲话的能力要受理智的控制。你绷紧发音器官，就使声音失去了抑扬顿挫。要坚决克服讲话过快的毛病。上帝要求人提供力所能及的一切服务。--Ev 668. {VSS 186.4}"},{"t":7,"p":20,"c":"正确的朗读方式——带有抑扬顿挫而正确朗读的科学具有很高的价值。不管你在其它方面多么有知识，如果你忽略了培养你的声音和讲话的方式，以便能清楚而有涵养地说话和朗读，你的一切学问用处就不大；因为没有声音的修养，你就不能轻松而清晰地把你所学的知识传达出来。{VSS 187.1}"},{"t":7,"p":21,"c":"对于那些想在上帝圣工中成为工人的人来说，学习用有说服力和感人的方式把自己所知道的说出来，是特别有价值的。讲述真理的话语越有表情，对听的人就越有效。正确地表达主的真理值得我们付出最大的努力。要让为主圣工受训的学生作出坚决的努力，学习正确而有力地讲话，以便与别人谈论真理或公共讲道时，可以准确地传达源自天上的真理。--Ev 666. {VSS 187.2}"},{"t":7,"p":22,"c":"字字清晰——你们说话的时候，应当使每个字完美圆润，每句话从开头到最后的一字，都须清楚明白。许多人每到一句话的末了，就声音低弱，说不清楚，以致语意的力量都损坏了。凡是值得说的话，就当用清晰的声音，郑重而具有表情地说出来。--6T 383. {VSS 187.3}"},{"t":7,"p":23,"c":"天使的声音与人的声音联成一片——基督门徒的声音应当受到培养，以至不再含糊其词，混浊不清。他们的音调应当清楚有力，能造就人。不可使每一个字的尾音消失，却要使它保持充足的音量，使每句话从头到尾听得清。这样做既然大有益于事奉上帝，造就祂的百姓，为何不进行自我训练呢？感谢赞美和欢呼的声音是上达于天的。当上帝在地上的百姓因救赎大恩而把尊贵，荣耀，赞美归于上帝和羔羊时，天上天使的声音就会同他们的声音联成一片。-- CT 246. {VSS 188.1}"},{"t":7,"p":24,"c":"不雅观的姿势动作和不文明的话——上帝的工人必须进行一番切实的努力，抛弃一切不雅观的姿势动作和不文明的话，争取成为基督的代表。他必须努力使自已发言准确。有许多人不注意自己说话的方式，然而如能细心殷勤注意，这些人可以成为真理的代表。他们应当每日进步。他们不可因不正确的姿态、音调和语言而损害他们的作用和影响。粗俗平庸的话应当换上确切纯正的话。藉着不断的提防和认真的训练，基督徒青年可以使自己的舌头脱离邪恶，嘴唇远离诡诈。{VSS 188.2}"},{"t":7,"p":25,"c":"我们必须注意不要在说话时发出错误的音调。我们中间有些懂得语法而实际上在说话时错误百出。 --CT 238. {VSS 189.1}"},{"t":7,"p":26,"c":"圣灵帮助发音清楚——真理的教师要注意自己介绍真理的方式。每一个字都要说得清楚明白，带有那种令人心服的恳切的信念。所说的话若是挤在一起，就不会留下应该留下的印象。需要培养口才，以便真理不至于被兴奋地说出来，而是缓慢清晰地说出来，连一个音节也不遗漏。讲话快是可以纠正也应该纠正的。{VSS 189.2}"},{"t":7,"p":27,"c":"若有足够重要的真理要讲在听众面前，就要足够重要地讲得清楚。圣灵的引导决不会使人讲话含糊不清。圣灵接纳上帝的事，并且藉着人将之讲给众人。所以要让上帝的事从我们口中以尽可能最完美的方式说出来。--SW 1903年10月27日. {VSS 189.3}"},{"t":7,"p":28,"c":"我们的话语是传达真理的通道——我们应该在谈话方面接受必要的教育，以便知道如何说正确的话，如何以适当的音调说话，好叫我们的话语成为一种为善的能力。真理若不进入心灵的内院，对我们来说就不是真理。当这事成就时，我们的言语就成为真理藉以传达给别人的通道。要在各水边撒种，你不知道哪一样发旺，或是早撒的，或是晚撒的。但要不断训练自己如何正确地使用讲话的才能。你在对别人讲话时，要把你的心提到上帝面前，祈求祂预备他们的心领受属天的种子。男男女女若不在声音和言语的修养上付出辛苦的努力，就不可能成为上帝的同工，传播真理的种子。--Ms 74, 1897. {VSS 189.4}"}]},{"n":"第36章 全身健康的重要性","ps":[{"t":2,"p":0,"c":"第三十六章  全身健康的重要性"},{"t":7,"p":1,"c":"良好的血液，健康的肺——要有良好的血液，就必须有良好的呼吸。在清洁的空气中作深呼吸，能使肺部充满氧气，并使血液清洁，有鲜艳的色泽，把赐生命的液体输送到全身各部分。良好的呼吸能安抚神经，增加食欲，帮助消化，使人睡得安宁香甜。{VSS 191.1}"},{"t":7,"p":2,"c":"要给肺部以最大的自由。自由的活动使肺的容量扩大。若受到抑制挤压，肺的容量就会缩小。所以弯腰工作，尤其是坐着工作，是很有害的；因为这种姿势无法作深呼吸。浅呼吸很快就形成了习惯，肺就失去了膨胀力。束胸的害处也是如此；胸的下部既没有膨胀的余地，原本用来帮助呼吸的腹肌就不能充分发挥作用，肺的活动也就受到了限制。{VSS 191.2}"},{"t":7,"p":3,"c":"于是人体吸收的氧气就不足；血液循环减慢了。本来应该随着呼吸排出体外的有毒废物留了下来。血液变得不纯。不仅是肺，连胃，肝和大脑也受到了影响。皮肤泛黄，消化受阻，心脏压抑，思想混乱，精神沮丧，全身萎靡不振，特别容易患病。-- MH 272, 273.{VSS 192.1}"},{"t":7,"p":4,"c":"新鲜空气的不断供应——肺不断在排除杂质，需要新鲜空气的不断供应。不纯的空气无法提供充分的氧气。血液在流经大脑和其他器官时缺乏活力。所以空气要十分流通。住在空气污浊、沉闷封闭、通风不良的房间里，会削弱整个人体。人就很容易得感冒，稍微疏忽就会生病。--MH 274. {VSS 192.2}"},{"t":7,"p":5,"c":"肺部的氧气——为了保障健康，胸腔应当宽畅，好让肺进行充分的呼吸。肺部若受到压抑，吸入的氧气就会不够。血液没有得到必要的澄清，本应排出体外的废物和毒素仍然存留。此外血液的循环受到了阻碍，体内的器官都因受压而本位挪移，不能正常工作了。--MH 292. {VSS 192.3}"},{"t":7,"p":6,"c":"声音的训练是体育的一部分——仅次于正确姿势的，是呼吸和声音的训练。坐立挺直的人，呼吸更可能正确一些。但教师应当使学生认识到深呼吸的重要性。要说明呼吸器官的健康动作，有利于血液的循环，激活全身系统，刺激食欲，帮助消化，导致睡眠香甜，不仅振奋身体，还安抚心灵。在指出深呼吸的重要性时，必须坚持深呼吸。要进行这方面的锻炼，促使深呼吸习惯的养成。{VSS 193.1}"},{"t":7,"p":7,"c":"声音的训练在体育中占有重要的位置，因为它会使肺部扩张加强，从而抵御疾病。要确保朗读和说话时有正确的发音，就必须注意腹部的肌肉在呼吸时充分地活动，使呼吸器官不受阻碍。要让腹部的肌肉紧张，而不是喉部的肌肉紧张。这样，就可以避免喉部和肺部的疲惫和病患。要特别注意发音清晰，语调和缓平顺而不急促。这不仅能增进学生的健康，还会大大增加他工作的满意度和效率。--Ed 198, 199. {VSS 193.2}"}]},{"n":"第37章 声音的正确使用","ps":[{"t":2,"p":0,"c":"第三十七章  声音的正确使用"},{"t":7,"p":1,"c":"健康的原则——正确地使用发音器官会给身体健康带来益处，并增加效能和感化力。人若养成不良的说话习惯，他发言和朗读就会令人厌烦。所以凡看来是懂得怎样传道，或办理事务的人，也应懂得要改进自己的说话方式。经过适当的练习，他们能扩大肺活量，增强肌肉。我们的青年人若注意正确的教训，遵循有关扩大肺活量和训练声音方面的健康原则，他们就会成为人所爱听的演说家，况且这方面所需要的训练还会增进人的寿命。--CT 247. {VSS 195.1}"},{"t":7,"p":2,"c":"深呼吸——那些具有这种发音习惯的人若肯接受批评并加以纠正，就能克服这种习惯。他们应当坚持实行以清楚的低音发言。要练习深呼吸而腹部发音，以喉咙为通道。许多人说话又快又高又不自然，这样做势必伤害喉咙和肺，长期这样下去，衰弱发炎的器官就会患病，结果可能患上肺病。--CT 239. {VSS 195.2}"},{"t":7,"p":3,"c":"正确运用腹部肌肉——声音的训练对于学生的健康很有关系。应当教导青年人如何正确地呼吸，如何借助腹肌的运动发音。而不可使喉和肺部受到不自然的负担。从喉部发音，从声音器官的较高部分发出，危害了这些器官的健康，减低了它们的效能。发音的主要动作应由腹部肌肉来承担，而喉咙只能作通道。如果我们教导他们正确发音的话，许多已经去世的人本来是可以活着的。在阅读和讲话时正确地运用腹肌，能解决许多发音和胸部的困难，有利于延年益寿。--CT 297. {VSS 196.1}"},{"t":7,"p":4,"c":"祈祷时保存力量——我看到我们的一些传道人不明白如何保存自己的力量，以便成就最多的工作而不至筋疲力尽。传道人不应大声长时间祈祷，以致耗尽他们的力量。没有必要在祷告中使自己的喉咙和肺都疲倦。上帝总是侧耳听祂谦卑仆人衷心地恳求，祂并不要他们在对祂讲话时损耗发音器官。在上帝面前起作用的，乃是完全的信靠，坚定的倚赖，恒切地提说上帝的应许，单纯地相信祂，且信祂赏赐那殷勤寻求祂的人。--1T 645. {VSS 196.2}"},{"t":7,"p":5,"c":"正确教导的影响——我们的学校应有一切的设施，便于教授人体系统的原理。要教导学生怎样呼吸，怎样朗读和讲话，不靠喉部和肺部，而是靠腹部肌肉用力。教师也应在这方面训练自己。要使学生受到全面的训练，使他们可以过一种积极的生活，对上帝赐给他们居住的这个身体有聪明的认识。要教导学生活到老学到老。你在教导他们的时候，要记住他们还将去教导别人。你的教训要日复一日被重复，给越来越多的人带来益处。--FE 147,148. (197.1) {VSS 197.1}"},{"t":7,"p":6,"c":"发声器官的过分使用——长时间剧烈使用发音器官已经刺激了D弟兄的喉咙和肺脏，且损害了他全身的健康，远过于他严格饮食和规律起居所带来的益处。一次过度使用发音器官可能不会很快得到恢复，还可能要了说话者的性命。沉着冷静，从容不迫然而真诚恳切的讲话方式会对会众有更好的影响，过于让情绪变得激昂而需控制声音和态度的演讲方式。讲者应当尽可能地保持自然的声调。那感动人心的，乃是所提出的真理。讲者若使这些真理成为一个现实，他就会在上帝之灵的帮助下，有能力用他很真诚的事实感动听众，而不必使精细的喉咙和肺脏过劳。--2T 672 {VSS 197.2}"},{"t":7,"p":7,"c":"声音的通道——A弟兄, 你喜欢读书，不喜欢身体锻炼，然而你讲话和运用嗓子的方式使你易于患喉部和肺部的疾病。你应当谨慎，不可匆忙讲话，急促地说出你要说的话，仿佛你要再讲一堂课似的。你在讲话时，不应当在发声器官的上面部分用力，因为这会使它们常常处于疲惫受刺激的状态，为疾病打下基础。发音的用力部位应该在腹部肌肉。肺与嗓子乃是一个通道，不应该全由它们做工。--3T 311. {VSS 198.1}"},{"t":7,"p":8,"c":"饭后的活动——如今有许多极具天才的男女，就因为未在饮食方面节制，以致所成就的，不到所能成就之一半。{VSS 198.2}"},{"t":7,"p":9,"c":"许多作家和演说家的错误，就在于此。他们往往吃了一顿饱餐之后，就立刻坐下来用功沉思，阅读，写作，毫不给身体一点运动的机会。结果，思想就不能流畅豁达。他们所写所讲的话，都显得平淡而无效果，没有感动人心所不可少的那种活泼力和紧凑。--MH 308, 309. {VSS 198.3}"},{"t":7,"p":10,"c":"帮助病人——应当制定计划，使病人有户外活动。要为能够做事的病人安排轻松愉快的工作。要告诉他们这种户外工作是多么有趣和有益。要劝他们呼吸清鲜的空气；教他们作深呼吸，在呼吸和说话的时候运用腹部的肌肉。--MH 264, 265. (199.1) {VSS 199.1}"},{"t":7,"p":11,"c":"正确地说话是有益于健康的训练——说话时声音的练习乃是一种有益于健康的训练。要小心地教导人如何生活，要坚决要求所有的人，包括我们的领导人，都运用理智照顾好自己的健康，使体力和脑力得到均衡的使用。-- MM 264, 265. {VSS 199.2}"},{"t":7,"p":12,"c":"正确使用发音器官——要小心关注和训练发音器官。这些器官可以藉着正确的使用而加强。但如果使用不当，也会使它们削弱。如果一再过度使用，比如在长篇讲道中，就不仅会损害发音器官，还会使整个神经系统过度紧张。那台有一千根琴弦的精致竖琴陈旧了，无法修理，发出的就是杂音而不是美妙的音乐了。{VSS 199.3}"},{"t":7,"p":13,"c":"每一个说话的人都必须训练发音器官，使之保持在健康的状态，以便对人传达生命之道。每一个人都要聪明而最有效地使用上帝所赐的才能，实践自己所学过的知识。说话不必大声或高调；这会给说话的人带来很大的伤害。说得太快会使一堂讲道的效果损失过半，因为无法把话说得清楚而从容，让听众有时间去领会每一句话的意思。--Ev 667. {VSS 200.1}"},{"t":7,"p":14,"c":"保存性命——讲话的人以正确的方式谈话，深入、充分地吸气，以清晰明确的音调发音时，整个人都会受益。我在当众演讲时，用深呼吸所做的肺部运动一直是我保存性命的办法。{VSS 200.2}"},{"t":7,"p":15,"c":"始终要小心，不要滥用发音器官，而要尽可能保持平稳流畅。你在会众面前讲话时，要让腹部肌肉作最辛苦的那部分工作。主为你而赐给我的亮光是你要做更多公开的演讲，而且你在演讲时一定要运用腹部的肌肉。你的头脑已经工作过度。注意我写给你的这些事，你就会看到我的话是对的。你在从事主所指定给你的工作时，上帝的灵会藉着你所说的话感动人心。所说的话会比印成文字的话在人心留下更深刻的印象。--Lt 92, 1910. {VSS 200.3}"},{"t":7,"p":16,"c":"正确的声音不助长无稽之谈——人必须掌管自己。上帝已赐给人身体和精神的力量，这些力量需要不断予以培养和提高。藉着慢慢地、从容地、不兴奋地讲话，可以在很大程度上避免身体的疲劳。{VSS 201.1}"},{"t":7,"p":17,"c":"许多人在讲话时不断耗损自己的发声器官。肺部一直受到伤害，过早死亡便终结了他们的工作。自然机能不会总是忍受对她的法则的滥用。许多人忽视了自然律，但自然最终会发出抗议，惩罚违背自然律的人。只要这些工人认识到上帝并不要人这样负担过度，也不要人使灵敏的重要器官工作过度以致缩短它们有效工作的时期，他们是在羞辱上帝，他们就不会养成有害的习惯了。{VSS 201.2}"},{"t":7,"p":18,"c":"有人提出藉口说：“这是我的习惯，我的作风，我克服不了。”我的弟兄们愿意注意在传道时如何使用讲话的器官吗？他们要遵循上帝的道路，而不是自己的意愿。基督在讲道方式上并没有给他们留下这种榜样。跟从祂的人要奋发努力克服他们长时间大声讲话的习惯。这大大伤害人类声音悦耳的音调。{VSS 201.3}"},{"t":7,"p":19,"c":"上帝希望那些传道教导人的人在正确的教导方式上作教育家。他们必须作为上帝的代表站在人前，表明他们赏识上帝所赐给他们的宝贵恩赐。他们要使用而不是滥用自己的器官。他们不应提出盲目愚蠢的藉口说：“这是我的习惯，我克服不了这些缺点。”他们不会继续滥用上帝所赐要他们予以最高培养的能力，也不愿因自己不完全的习惯而贬低能做的善事。主必帮助凡愿意下决心在向世人传讲祂的信息时克服这些错误品性的人。{VSS 202.1}"},{"t":7,"p":20,"c":"人们对待这个问题太象无稽之谈了。这其实是一个极其严肃的考虑事项，应该加深每一个作上帝代言人、向人们提供生命之道者的责任感。上帝的传道人应该在传讲神圣真理方面竭力在上帝面前得喜悦，作无愧的工人。{VSS 202.2}"},{"t":7,"p":21,"c":"所说的真理，无论是以令人愉快的方式还是令人不快的方式说的，都必在最后算账的大日审判听到的人。它要么是活的香气叫人活，要么是死的香气叫人死。讲道的人在任何情况下都会受到那些转耳不听真理之人的批评，但仍要做出一切努力去感动人。传道人是神圣严肃真理的教师，应该追求在品格上、在谈吐上完全，尽量不给人批评的理由。人因与上帝同工而受到尊荣，他必须以基督的方针作工，从上帝的道领受真理的纯正，并用为听众所喜爱的方式传讲真理。--Ms 4, 1897. {VSS 202.3}"}]},{"n":"　第5编 公共演讲的有效方法","ps":[{"t":1,"p":0,"c":"第五编  公共演讲的有效方法"},{"t":2,"p":0,"c":"第三十八章  仁爱和亲切"},{"t":7,"p":1,"c":"上帝之爱的说服力——最有说服力的口才，乃是本着爱心和同情说出来的话。这种话会给困惑烦恼的心思带来亮光，给灰心丧气的人带来希望，照亮人们的前途。我们所生活的时代要求我们有生机勃勃的成圣的活力；要求我们有恳切、热心和最温柔的同情与仁爱；要求我们的话语不但不会增加痛苦不幸，反而会鼓舞信心和盼望。我们是在回家的路上，寻求一个更美的家乡，就是在天上的。我岂不是不要说会使听的人压在心中感到痛苦的话，而要述说上帝藉以爱了我们的爱吗？我们岂不要设法用基督化的同情之言照亮我们周围之人的心吗？我们岂不要讲述那为上帝的子民存留的安息吗？“一句话说的合宜，就如金苹果在银网子里”（箴25:11）。--RH 1897年2月16日. {VSS 207.1}"},{"t":7,"p":2,"c":"骄傲和自私的障碍——耶稣的精神应充满工人的心中；愉快同情的话语，热爱他人灵魂的无私表现，会打破骄傲和自私的屏障，向不信的人表明我们有基督的爱。--Ev 636. {VSS 207.2}"},{"t":7,"p":3,"c":"上帝的启迪与智慧——那些劳苦传道教导人的人面前有一项大工，要从他们作工对象的心中撕掉撒但致命的欺骗，使他们深感要达到上帝伟大的公义标准的重要性。他们应当恳切祈求上帝的启迪和智慧，好传讲那在耶稣里的真理。同情、温柔和仁爱既交织在他们的讲道中，表现在他们的生活中，就会消除反对，削弱偏见，打开许多通向人心的道路。--HS 121. {VSS 208.1}"},{"t":7,"p":4,"c":"效法基督作工的态度——可惜许多人不明白，介绍圣经真理的态度，与给人心留下的印象有很大的关系，也与那些接受真理之人后来所发展的基督徒品格有很大的关系。许多人不但没有效法基督作工的态度，反而严厉，吹毛求疵，专横无情。他们在拒绝人而不是在得人。这等人永不会知道，他们刺耳苛刻的话语，伤害了多少软弱的人，使他们灰心。--Ev 168. {VSS 208.2}"},{"t":7,"p":5,"c":"太多讲道——讲道不应出自刻板的心，而应来自充满上帝之爱的心，被祂的恩典所折服所软化的心；这样，你们在讲道时，上帝的天使就会积极地来到你身边，基督也在你身旁，感动人心的乃是基督。我们的帐棚大会却忽视了这些事。我们的帐棚大会所计划成就的一切已经丧失了三分之二。有些人心中似乎已经认为他们所要做的就是讲道，讲道。虽然讲道适得其所是好的，但向人们一场又一场地讲道，却使他们什么也记不住——他们不可能都记住——而且他们因这么多的讲道而筋疲力尽了。--Ms 19b, 1890. {VSS 208.3}"},{"t":7,"p":6,"c":"传道人穿上福音的鞋子——每一位传道人都要学会穿上福音的鞋子。那将平安的福音当作预备走路的鞋子穿在脚上的人，必象基督那样行走。这样的人会说出正确合适的话语，并且本着爱心说话。他不会强行推广上帝真理的信息。他会温柔体贴地对待每一个人的心，认识到圣灵会将真理感动那些能够感受神圣印象的人。他的态度不会是激进的。所说的每一句话都有一种使人软化顺服的感化力。……{VSS 209.1}"},{"t":7,"p":7,"c":"在说责备的话时，我们的声音要充满基督化的温柔和仁爱。传道人的职位越高，他的言行就越要慎重。--Ev 174. {VSS 209.2}"},{"t":7,"p":8,"c":"本着爱心留下持久的印象——上帝以祂的天意安排，感动人们来参加我们的帐篷大会和教会礼拜。有些人是带着好奇心来的，有些人是来批评或嘲笑的。他们往往会感受到自己的罪。本着爱的精神说出的话语给他们留下了持久的印象。所以这些聚会该多么小心地举办啊。所说出的话语应该带有权威，好让圣灵将之印刻在人心中。受上帝圣灵支配的讲道人具有一种神圣的尊严，他的话乃是一种活的香气叫人活。不要在讲道中插进不合适的例证或轶闻趣事，而要讲说能够教诲启迪听众的话语。-- Ev 207, 208. {VSS 209.3}"},{"t":7,"p":9,"c":"不要用我们的言语，而让真理去刺透人心——传扬这不讨人喜悦的真理，涉及一个沉重的十字架，传道人应当小心，务使所说的每一句话，正是上帝所要他们说的。他们的言词不可尖刻。应当存着虚心，深切爱人，和极渴望人能得救的心，传扬真理，而让真理去刺透人心。--3T 218. {VSS 210.1}"},{"t":7,"p":10,"c":"感化，而不是激怒——上帝正在呼召会在我们的讲台言辞有力、振奋人心的改革者。何时人们凭着自己的能力说自己的话，而不是靠着圣灵的能力传讲上帝的道，就会在人们没有热心接受他们的话时感到受了伤害和冒犯。那时他们就会受试探说出会在他们听众的心中引起苦毒和反对精神的话语。我的弟兄们啊，要细细思想。这种话不可出自基督使者的口。成圣的口会说出感化人而非激怒人的话语。要本着基督的温柔和爱心传讲真理。--1SM 159. {VSS 210.2}"},{"t":7,"p":11,"c":"出于伤心痛悔——弟兄们，你们要伤心痛悔。口中要吐露同情的仁爱的话，这不会使你的舌头长疱。--3BC 1164. {VSS 211.1}"},{"t":7,"p":12,"c":"讲道的灵性 ——B弟兄的证道并没有圣灵认可的印记。他纵然可以流利地宣讲并且提出清晰的论点，但他的讲论缺乏灵性。他的呼吁不能以一种新的慈怜触动人心。他讲了很多很多，但他听众的心并未被救主的爱所激励，所折服。--3T 31. {VSS 211.2}"},{"t":7,"p":13,"c":"教师要充满基督的温柔——我非常希望你们每天会向大教师基督学习。你们若首先就近上帝，再来教学生，你们就能做一番很宝贵的工作。你们若殷勤而谦卑，上帝就会每天赐你知识，和教学的才干。要尽力把祂赐给你的福份分赐给别人。{VSS 211.3}"},{"t":7,"p":14,"c":"要满腔热忱地帮助你们的学生进入知识的园地，尽量接近他们。教师心中若没有充满基督的慈爱和温柔，就很容易表现出生硬粗暴的师长精神。要“保守自己，常在上帝的爱中，仰望我们主耶稣基督的怜悯，直到永生。有些人存疑心，你们要怜悯他们，有些人你们要从火中抢出来，搭救他们。有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶”（犹21-23）。--CT 253. {VSS 211.4}"},{"t":7,"p":15,"c":"不要有粗暴的话或态度——在教育青少年的时候，教师不可让一句粗暴的话或态度，破坏他们的工作。因为这样做，会使学生感染他们所表现的精神。--CT 170. {VSS 212.1}"},{"t":7,"p":16,"c":"教师的性子不要急躁——那些受上帝训练的教师，藉着圣灵接受了恩典、真理和亮光，并传递给儿童。他们乃是在人类有史以来最伟大的教师手下工作。如果他们表现不仁慈的精神，刻薄的话语，性子急躁，那是多么不相宜啊！若是这样，他们日后就必在儿童身上看到自己的缺点。--CT 171. {VSS 212.2}"},{"t":7,"p":17,"c":"即使对行恶的人也不要缺乏仁慈——教师若是靠着基督的恩典克己自制，稳健忍耐地手持准绳，就能制止闹事的人，保持自尊，并且博得学生们的敬重。秩序一旦恢复，就要表现出仁慈、温柔和慈爱。叛逆可能一再兴起，但是教师不要显出急躁脾气。不要对行恶的人说尖刻的话，使一个正在与黑暗权势作斗争的人灰心丧气。--CSW 173. {VSS 212.3}"}]},{"n":"第38章 仁爱和亲切","ps":[{"t":1,"p":0,"c":"第五编  公共演讲的有效方法"},{"t":2,"p":0,"c":"第三十八章  仁爱和亲切"},{"t":7,"p":1,"c":"上帝之爱的说服力——最有说服力的口才，乃是本着爱心和同情说出来的话。这种话会给困惑烦恼的心思带来亮光，给灰心丧气的人带来希望，照亮人们的前途。我们所生活的时代要求我们有生机勃勃的成圣的活力；要求我们有恳切、热心和最温柔的同情与仁爱；要求我们的话语不但不会增加痛苦不幸，反而会鼓舞信心和盼望。我们是在回家的路上，寻求一个更美的家乡，就是在天上的。我岂不是不要说会使听的人压在心中感到痛苦的话，而要述说上帝藉以爱了我们的爱吗？我们岂不要设法用基督化的同情之言照亮我们周围之人的心吗？我们岂不要讲述那为上帝的子民存留的安息吗？“一句话说的合宜，就如金苹果在银网子里”（箴25:11）。--RH 1897年2月16日. {VSS 207.1}"},{"t":7,"p":2,"c":"骄傲和自私的障碍——耶稣的精神应充满工人的心中；愉快同情的话语，热爱他人灵魂的无私表现，会打破骄傲和自私的屏障，向不信的人表明我们有基督的爱。--Ev 636. {VSS 207.2}"},{"t":7,"p":3,"c":"上帝的启迪与智慧——那些劳苦传道教导人的人面前有一项大工，要从他们作工对象的心中撕掉撒但致命的欺骗，使他们深感要达到上帝伟大的公义标准的重要性。他们应当恳切祈求上帝的启迪和智慧，好传讲那在耶稣里的真理。同情、温柔和仁爱既交织在他们的讲道中，表现在他们的生活中，就会消除反对，削弱偏见，打开许多通向人心的道路。--HS 121. {VSS 208.1}"},{"t":7,"p":4,"c":"效法基督作工的态度——可惜许多人不明白，介绍圣经真理的态度，与给人心留下的印象有很大的关系，也与那些接受真理之人后来所发展的基督徒品格有很大的关系。许多人不但没有效法基督作工的态度，反而严厉，吹毛求疵，专横无情。他们在拒绝人而不是在得人。这等人永不会知道，他们刺耳苛刻的话语，伤害了多少软弱的人，使他们灰心。--Ev 168. {VSS 208.2}"},{"t":7,"p":5,"c":"太多讲道——讲道不应出自刻板的心，而应来自充满上帝之爱的心，被祂的恩典所折服所软化的心；这样，你们在讲道时，上帝的天使就会积极地来到你身边，基督也在你身旁，感动人心的乃是基督。我们的帐棚大会却忽视了这些事。我们的帐棚大会所计划成就的一切已经丧失了三分之二。有些人心中似乎已经认为他们所要做的就是讲道，讲道。虽然讲道适得其所是好的，但向人们一场又一场地讲道，却使他们什么也记不住——他们不可能都记住——而且他们因这么多的讲道而筋疲力尽了。--Ms 19b, 1890. {VSS 208.3}"},{"t":7,"p":6,"c":"传道人穿上福音的鞋子——每一位传道人都要学会穿上福音的鞋子。那将平安的福音当作预备走路的鞋子穿在脚上的人，必象基督那样行走。这样的人会说出正确合适的话语，并且本着爱心说话。他不会强行推广上帝真理的信息。他会温柔体贴地对待每一个人的心，认识到圣灵会将真理感动那些能够感受神圣印象的人。他的态度不会是激进的。所说的每一句话都有一种使人软化顺服的感化力。……{VSS 209.1}"},{"t":7,"p":7,"c":"在说责备的话时，我们的声音要充满基督化的温柔和仁爱。传道人的职位越高，他的言行就越要慎重。--Ev 174. {VSS 209.2}"},{"t":7,"p":8,"c":"本着爱心留下持久的印象——上帝以祂的天意安排，感动人们来参加我们的帐篷大会和教会礼拜。有些人是带着好奇心来的，有些人是来批评或嘲笑的。他们往往会感受到自己的罪。本着爱的精神说出的话语给他们留下了持久的印象。所以这些聚会该多么小心地举办啊。所说出的话语应该带有权威，好让圣灵将之印刻在人心中。受上帝圣灵支配的讲道人具有一种神圣的尊严，他的话乃是一种活的香气叫人活。不要在讲道中插进不合适的例证或轶闻趣事，而要讲说能够教诲启迪听众的话语。-- Ev 207, 208. {VSS 209.3}"},{"t":7,"p":9,"c":"不要用我们的言语，而让真理去刺透人心——传扬这不讨人喜悦的真理，涉及一个沉重的十字架，传道人应当小心，务使所说的每一句话，正是上帝所要他们说的。他们的言词不可尖刻。应当存着虚心，深切爱人，和极渴望人能得救的心，传扬真理，而让真理去刺透人心。--3T 218. {VSS 210.1}"},{"t":7,"p":10,"c":"感化，而不是激怒——上帝正在呼召会在我们的讲台言辞有力、振奋人心的改革者。何时人们凭着自己的能力说自己的话，而不是靠着圣灵的能力传讲上帝的道，就会在人们没有热心接受他们的话时感到受了伤害和冒犯。那时他们就会受试探说出会在他们听众的心中引起苦毒和反对精神的话语。我的弟兄们啊，要细细思想。这种话不可出自基督使者的口。成圣的口会说出感化人而非激怒人的话语。要本着基督的温柔和爱心传讲真理。--1SM 159. {VSS 210.2}"},{"t":7,"p":11,"c":"出于伤心痛悔——弟兄们，你们要伤心痛悔。口中要吐露同情的仁爱的话，这不会使你的舌头长疱。--3BC 1164. {VSS 211.1}"},{"t":7,"p":12,"c":"讲道的灵性 ——B弟兄的证道并没有圣灵认可的印记。他纵然可以流利地宣讲并且提出清晰的论点，但他的讲论缺乏灵性。他的呼吁不能以一种新的慈怜触动人心。他讲了很多很多，但他听众的心并未被救主的爱所激励，所折服。--3T 31. {VSS 211.2}"},{"t":7,"p":13,"c":"教师要充满基督的温柔——我非常希望你们每天会向大教师基督学习。你们若首先就近上帝，再来教学生，你们就能做一番很宝贵的工作。你们若殷勤而谦卑，上帝就会每天赐你知识，和教学的才干。要尽力把祂赐给你的福份分赐给别人。{VSS 211.3}"},{"t":7,"p":14,"c":"要满腔热忱地帮助你们的学生进入知识的园地，尽量接近他们。教师心中若没有充满基督的慈爱和温柔，就很容易表现出生硬粗暴的师长精神。要“保守自己，常在上帝的爱中，仰望我们主耶稣基督的怜悯，直到永生。有些人存疑心，你们要怜悯他们，有些人你们要从火中抢出来，搭救他们。有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶”（犹21-23）。--CT 253. {VSS 211.4}"},{"t":7,"p":15,"c":"不要有粗暴的话或态度——在教育青少年的时候，教师不可让一句粗暴的话或态度，破坏他们的工作。因为这样做，会使学生感染他们所表现的精神。--CT 170. {VSS 212.1}"},{"t":7,"p":16,"c":"教师的性子不要急躁——那些受上帝训练的教师，藉着圣灵接受了恩典、真理和亮光，并传递给儿童。他们乃是在人类有史以来最伟大的教师手下工作。如果他们表现不仁慈的精神，刻薄的话语，性子急躁，那是多么不相宜啊！若是这样，他们日后就必在儿童身上看到自己的缺点。--CT 171. {VSS 212.2}"},{"t":7,"p":17,"c":"即使对行恶的人也不要缺乏仁慈——教师若是靠着基督的恩典克己自制，稳健忍耐地手持准绳，就能制止闹事的人，保持自尊，并且博得学生们的敬重。秩序一旦恢复，就要表现出仁慈、温柔和慈爱。叛逆可能一再兴起，但是教师不要显出急躁脾气。不要对行恶的人说尖刻的话，使一个正在与黑暗权势作斗争的人灰心丧气。--CSW 173. {VSS 212.3}"}]},{"n":"第39章 简单明了","ps":[{"t":2,"p":0,"c":"第三十九章  简单明了"},{"t":7,"p":1,"c":"言语少而恳切——真正的教育者会使听众的思路跟着他走。他的言语会少而恳切，发自内心，充满同情，且因对宝贵生灵的爱而让人感到温暖。--CSW 167. {VSS 214.1}"},{"t":7,"p":2,"c":"罗嗦的危险性——每一个学校所传授的教训都应象基督所讲的那样令人明白。冗长的句子会挠乱人的心思，使所表达之思想的荣美黯然失色。教师们应当接近他们的学生。发挥清楚明确的教训，用自然界的事物和日常生活中所熟悉的东西来解释属灵的事。--CT 261. {VSS 214.2}"},{"t":7,"p":3,"c":"撒福音的网——主希望你们学习如何撒福音的网。许多人需要学习撒网。为了使你在工作上成功，你的网眼——经文的应用——必须收紧——意义容易明白。要竭力拉网，要抓住要点，举例说明也要清楚。一个人的知识无论多么渊博，他若不能把它传授给别人，那还是没用的。要使你声音有感化力，使其深挚的感情在人心中留下印象，激励你的学生献身给上帝。……{VSS 214.3}"},{"t":7,"p":4,"c":"你们应当讲解得清楚一些；因为我知道许多人并不明白所讲给他们听的许多话。要让圣灵来提炼你们的讲道，清除一切垃圾。要像小孩子讲话那样，要记住有许多成年人，他们的理解力还同小孩子一样。--CT 253, 254. {VSS 215.1}"},{"t":7,"p":5,"c":"勤奋努力——学会如何用可以被接人受的方式讲解圣经，意味着要勤奋努力。为要清楚有力连贯地讲道，突出一切要点而使人不致误解，勤学勤用是必不可少的。--Lt 185, 1899. {VSS 215.2}"},{"t":7,"p":6,"c":"概念的逻辑顺序——一些人的心很象一个古玩店。他们收集并储藏了许多零零碎碎的真理，却不知道如何清楚连贯地把它表达出来。这些概念之间彼此的关系才赋予他们以价值。每一种观念和言论都必须象一条链子上的链环一样密切联络。当一位传道人把一大堆材料摆在人们面前让他们排序时，他的工作就白费了；因为很少有人愿意这么做。--Ev 648, 649. {VSS 215.3}"},{"t":7,"p":7,"c":"一次只讲几个要点——真理在性质与功效上是与流行讲台上所传的错谬大不相同的。当人们听到真理时，几乎完全感服。真理是干粮，需要谨慎处理。你若在应该停止的时候停止，听众就会渴望再听。{VSS 216.1}"},{"t":7,"p":8,"c":"上帝已使祂的使者成为祂真理的保管者，真理因永远的果效而沉重且重要。亮光要照在道德黑暗中，好显明罪恶与错误。必须一个要点接一个要点地给出真理。必须把真理讲得明确，清晰地说出几个要点；这样它就会象钉子被会众的主钉在稳固处。{VSS 216.2}"},{"t":7,"p":9,"c":"讲道的人应该努力使听众的理解力和同情心跟上他。不要把食槽放在太高的地方以致人们够不着。这在教导真理上不是明智的策略。--Lt 7, 1885. {VSS 216.3}"},{"t":7,"p":10,"c":"从上帝的府库中拿出新旧的东西——传道人应当用更清晰简明的方式宣讲那在耶稣里的真理。……那些忽略了此项工作的人需要转变，否则就不应再讲道。那些心中充满耶稣仁爱和祂圣言宝贵真理的人，能够从上帝的府库中拿出新旧的东西来。他们没有时间去讲奇闻逸事；他们不会高谈阔论，让听众摸不着头脑。他们会用简单的话语，带着触动人心的真诚，将那在耶稣里头的真理讲在人前。--1SM 157. {VSS 216.4}"},{"t":7,"p":11,"c":"知识性讲道的无效——传道人应当清楚简明地讲述真理。在听众中有许多人需要他清楚地解释悔改的必要步骤。大众在这一点上比所想像的要无知。在大学毕业生中，在雄辩的演说家中，在能干的政治家中，以及在身居高位的人中，有许多人全力从事其他事业而忽略了最重要的事。当这样的人来听道时，讲道的人往往竭力讲智慧的话，却没有彰显基督，没有指出违背律法就是罪，也没有说明救恩的计划。他如果向听众指出基督受死是为了救赎他们，那就会打动他们的心了。--GW 170. {VSS 217.1}"},{"t":7,"p":12,"c":"顺从上帝命令的重要性——这个真理要传得十分清楚，使违犯的人听了无可推诿，说他们没有看到顺从上帝命令的重要性。--GW 148. {VSS 217.2}"},{"t":7,"p":13,"c":"清楚明确的讲道——你若拥有基督激活人心的恩典而行动有力，就会在你的讲道中加上热心。你的讲题就会清楚明确地在你心里。你就不会有长篇大论，也不会讲得犹犹豫豫，好像你并不相信自己所说的似的。你必须克服缓慢犹豫、举棋不定、拖拖拉拉的举动，学习做反应敏捷的人。{VSS 217.3}"},{"t":7,"p":14,"c":"我们许多传道人的在人前的讲题，其论点在连贯、清晰、有力方面不及应有的一半。--RH 1886年4月6日. {VSS 218.1}"},{"t":7,"p":15,"c":"不要人为的修饰——上帝呼召福音传道人不要试图超越自己的限度，用人为的修饰，谋求人的赞美和喝彩，野心勃勃地显示虚荣的才智和口才。但愿传道人的志向是认真查考圣经，尽可能多地认识上帝和祂所差来的耶稣基督。传道人越清楚地认识基督，理解祂的精神，他们所传讲的以基督为中心的简朴真理就越有力。--Ev 181. {VSS 218.2}"},{"t":7,"p":16,"c":"祷告太少，学习太多——他们（传道人）损害了工作，损害他们所愿意提倡之真理的果效，因为他们将太多东西塞进讲道里，讲那么多要点，以致人们不能赏识或跟上他们。他们若是使听众谨记一到两个要点并予以强调，使他们深入理解并且竭力向他们说明拒绝那些要点之亮光的危险，他们的努力就会更加成功。要让听众的心清楚地理解每一个要点的意义，然后敦促他们作决定。{VSS 218.3}"},{"t":7,"p":17,"c":"我蒙指示看到，消耗在那么多阅读和学习上的时间往往比浪费了还糟糕。花在书本和学习上的大部分时间应该用来在上帝面前恳求祂赐天上的智慧和力量与能力，好让他们确实充分明白的真理以其清晰和谐的荣美在人前发出光来。花在私祷和神圣默想上的时间太少了。上帝仆人的呼求应该是求圣洁的恩膏和披戴救恩，以便他们所传的可以感动人心。时间如此短促，这些末后日子的传道人又是这么少，他们应该将自己全部的精力投入工作中，也应该与上帝和圣天使有密切的联络，以便他们的讲道有巨大的能力——一种激励人的能力，吸引每一个诚实正直爱真理的人继续信奉真理。--Ms 7, 1863. {VSS 219.1}"},{"t":7,"p":18,"c":"牧长的教训——星期日早晨十一点钟，新西兰的威尔逊弟兄讲了一篇非常有益的道，简明而美好，决无低劣的风味。讲道越简单明了，牧人的教训就越能代表牧长的教训。--Lt 82, 1895. {VSS 219.2}"},{"t":7,"p":19,"c":"飞得太高的危险——传道人应当努力顾及人们的悟性和理解力。不要飞得太高，免得他们跟不上，而当缓慢而清晰地逐点介绍真理，提出几个要点，然后由会众之“主”用钉子将之钉牢在一个稳当之处。如果你在应该停止的时候就停止，在他们能领会并得益之时不再加码，他们就会亟欲再听；兴趣就这样保持了下来。--Ev 177. {VSS 219.3}"},{"t":7,"p":20,"c":"重要真理要使人易于领会——我们的传道人应当力求用最好的方式表现真理。我们要尽可能地统一口径，宣讲一致的真理。我们的讲道要简明，所传的重要真理要使人易于领会。--1SM 167. {VSS 220.1}"},{"t":7,"p":21,"c":"接触人需要充足的设施——传道人啊，你们的讲道不要攀升得太高以致人们无法理解你们所说的。我蒙指示，我们总的来说在传讲圣经真理上过高了。我们因为没有达到真敬虔的纯朴而损失很多。上帝已赐给我们所需要的一切，使我们能接触周围的人，可是在基督的日子因传讲福音而导致的改革在今天却很罕见。我们心中需要有上帝改变人心的能力，好教我们在言语和行为上单纯简朴。--Ms 85, 1909. {VSS 220.2}"},{"t":7,"p":22,"c":"上帝的道，不是人的道——要用简朴的温柔传讲真理，记住能披荆斩棘进入人心的不是你的话，而是上帝的道。--RH 1912年6月13日. {VSS 220.3}"},{"t":7,"p":23,"c":"按时分粮——要介绍耶稣里的真理，以完全的柔和与谦卑，既简朴又真诚地按时并按各人的分量来分粮。--Ev 432. {VSS 221.1}"},{"t":7,"p":24,"c":"上帝儿女简明的语言——男男女女正在错谬的迷雾中徘徊。他们想知道何为真理。要告诉他们，不是用夸张的语言，而是用上帝儿女单纯简明的语言。--CM 72. {VSS 221.2}"}]},{"n":"第40章 纯洁的语言","ps":[{"t":2,"p":0,"c":"第四十章  纯洁的语言"},{"t":7,"p":1,"c":"嘴唇被主所沾——凡完全献身，使主能沾他们嘴唇的人，主就对他们说：你们出去，到收割的田里，我要与你们同工。{VSS 222.1}"},{"t":7,"p":2,"c":"传道人有了这样的准备，就必有能力在世上行善。他的言语必是正直、纯洁、真实的，满有怜恤和爱心；他的行动必是正确的，能使软弱的人得着帮助和福气。基督要时常住在他里面，管辖他的思想，言语和行为。--GW 23. {VSS 222.2}"},{"t":7,"p":3,"c":"要谨慎自己的言行——凡主所信任和尊重、执行特殊任务的人，要谨慎自己的言行。他们应当是献身的人，藉着公义的行为和纯洁的言语，把他们的同胞提到更高的水准。--GW 124. {VSS 222.3}"},{"t":7,"p":4,"c":"圣灵所洁净的话语——上帝的圣灵与男女工人同在，预备他们成为上帝羊群的牧者。……他们必实行真诚的基督徒礼让，心里记着基督是他们的同伴，祂必不赞许人有粗暴、不仁的言语或情感。他们的言语都要变为清洁，并视说话的能力是一种借给他们作高贵圣洁之工的宝贵才干。凡作上帝代表的人，必须学习怎样代表那与他联合的神圣同伴。他对那位看不见的圣者，必须显出尊崇和恭敬来，因为他正在负祂的轭，并学习祂纯洁圣善的作风。那些信靠这神圣同伴的人，必有长进，他们必蒙赐予权柄，使真理的信息披上圣洁的美丽。--6T 322. {VSS 222.4}"},{"t":7,"p":5,"c":"聪明圣洁的话——当主的声音呼召说：“我可以差遣谁呢？谁肯为我们去呢？”圣灵就感动人心使之起响应说：“我在这里，请差遣我”（赛6:8）。但须记得，你们的嘴唇须先经坛上取下的火炭沾过，然后你们所说出的才是聪明圣洁的话，并且有智慧知道什么话该说，什么话要留下不说。你们不会设法自显聪明，作神学辩论家，而会小心避免引起争论的道理，唤起人好斗的精神，或激动人的成见。你们会找出许多不至引人反对的话来谈，打开人心，使其渴望更深一层的圣经知识。-- 6T 325. {VSS 223.1}"},{"t":7,"p":6,"c":"不说随便任意的话语——上帝在地上的代表应当每日与祂交通。他们应当谨慎择言，言语纯全。不诚心传讲福音的传道人常常使用的随便任意的话语，应当予以永远丢弃。--2T 707. {VSS 223.2}"},{"t":7,"p":7,"c":"纯全的言语——基督的每一个传道人都当使用纯全的言语，好使他们不被定罪。--2T 709. {VSS 224.1}"},{"t":7,"p":8,"c":"学生作公开演讲的准备——要使学生能够用容易被人接受的方式在会众面前讲话。所以他们应该训练自己使用纯洁简明的语言，遵循最佳的讲话方法。应该多多注意练习用圆润清晰的声音朗读和清楚明确地发言，适当地强调每一个字。……{VSS 224.2}"},{"t":7,"p":9,"c":"只要大家愿意，人人都可传达有关基督的使命和工作的宏大然而简明的真理。他们若是天天以恳切的祈祷寻求主，就会明白如何象基督那样会见人，使教训适合他们各自的境遇和悟性。他们应该用听众所熟悉的自然界的事物说明上帝国度的属灵教训。这样，当他们看到自然界的这些景物时，真理的教训就会日复一日在他们心中重现。--RH 1898年10月4日. {VSS 224.3}"}]},{"n":"第41章 真诚与保证","ps":[{"t":2,"p":0,"c":"第四十一章  真诚与保证"},{"t":7,"p":1,"c":"提出宝贵真理时的确信——必须用灵和生命把上帝的道传给人。对于接受的人，这道意味着永生。乏味无常的传道是没有益处的。要改善仪态和声音，增加热心和确信，好像你知道自己在做什么似的。必须多多把握信心，远过于现在所把握的。我们可能拥有最宝贵的真理，却以非常乏味无常没有生命的方式解释真理，以致使真理宝贵的意义全无感动人心和唤醒人良心的能力，这是因为我们自己的心并没有接受严肃的警告。我们相信圣经吗？我们若是相信，就会显明出来。--Lt 1a, 1896. {VSS 225.1}"},{"t":7,"p":2,"c":"传道和祷告的活力——要记住作传道人并不意味着你必须多讲道。弟兄们，我劝你们保守自己的心灵在上帝的爱里，决不让泉源干涸。冷淡、不喜乐的讲道会扼杀教会。要使你的话语和祈祷有活力。务必不可作低劣无信心的证道。真理既住在心中，使心灵成圣，就会使你有胃口以生命的粮基督为食，而当你吃天上的吗哪时，你就能说：来“吃那美物，得享肥甘，心中喜乐”（赛55:2）。要让你一切的精力都成为分别为圣的才能。主希望你表现那在耶稣里的真理。不要有任何类似争权夺位的事。--Lt 1a, 1896. {VSS 225.2}"},{"t":7,"p":3,"c":"确实出自内心的确信——传扬真理不要拘泥于形式，要让人心受上帝之灵的感动。你说话的态度要明确，使听的人知道你是真的拥有真理。你的仪态可以是有教养的，你话语的性质可以反映彼得所说的话：“我们从前将我们主耶稣基督的大能和祂降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过祂的威荣”（彼后1:16）。你可以用同样的把握传扬上帝真理的信息。凡相信神圣永恒真理的人必须全心投入工作。我们既看到这世界历史结局的几幕中预言的应验，就应深受激励。我们的眼光既更远地展望到永恒的荣耀——基督带着大能力大荣耀降临，以及审判大日的景象——我们就不应保持沉闷，无动于衷。约翰说：“我又看见死了的人，……都站在宝座前，案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判”（启20:12）。--Lt 8, 1895. {VSS 226.1}"},{"t":7,"p":4,"c":"真实和虚构之事的热情——有一次，著名的演员贝特顿与坎特伯雷大主教谢尔登博士一同进餐。大主教对他说：“贝特顿先生，请您告诉我，为什么你们演员讲那些虚构的事都能如此深深地感动观众？”{VSS 227.1}"},{"t":7,"p":5,"c":"贝特顿回答说：“我主，你若不见怪，容我启明原因，这全在于热情的力量。我在舞台上讲虚构的事就如它们是真实的一样，而你在讲台上讲真实的事情就如是虚构的一样。” --CT 255. {VSS 227.2}"},{"t":7,"p":6,"c":"传道人是上帝的使者——向基督学习的传道人要始终意识到自己是上帝的使者，奉祂之命从事一种影响到永恒的工作。他不应有丝毫的意思引人注意自己，他的学问和才干。他的整个目的是要引领罪人悔改，言传身教地向他们指出那除去世人罪孽的上帝的羔羊。他说话时，要感受自己有从上帝那里来的力量和权威。他的讲论应当恳切、热诚、有说服力，引领罪人到基督里面避难。--GW 172, 173. {VSS 227.3}"},{"t":7,"p":7,"c":"不可抗拒的力量感动人心——讲道人的声调、表情、以及言辞都应当具有一种不可抗拒的力量，以便感动并控制人心。牧者的心里应当有耶稣居住。如果讲道人的话语和声调中带有耶稣，如果他们带有耶稣慈怜的爱，就会成为一种福气，比地上一切的财富、享乐和荣耀更有价值；因为这些福气总能成就一番善工。--3T 32. {VSS 228.1}"},{"t":7,"p":8,"c":"活泼的热诚——上帝所要求的是活泼的热诚。传道人的书本知识或许很少；但他们若是尽力运用自己的才干，若是一有机会便做工，若是用最清楚最简朴的语言讲话，若是作谦卑而审慎行动的人，总是寻求属天的智慧，发自内心地为上帝做工，并怀着超乎一切的动机——对基督和对祂所替死之灵魂的爱——甚至连能力出众才干卓绝的人也会听从他们。在他们所呈现的真理中有朴素的优美。基督是世上所曾知道的最伟大的教师。-2SM 152. {VSS 228.2}"},{"t":7,"p":9,"c":"传讲圣经的真理需要活力——我们必须培养一种持久的无助感，总是意识到自己的无能，完全依赖耶稣。这会使我们言行沉稳。演讲的兴奋是色厉内荏的表现。福音本是上帝救人的大能。传讲圣经的真理，需要真诚和活力。--2SM 59. {VSS 228.3}"},{"t":7,"p":10,"c":"听众的多少不是最重要的——要记住你是与永不失败的神圣力量合作。你讲道应当充满信心和关切之情，态度认真，就象有几千人在场听你说话一样。--GW 167{VSS 229.1}"},{"t":7,"p":11,"c":"坚定，感人的语气——要向各国各族各方各民传扬那因信基督而得赦罪的喜讯。传信息的时候，不是用有气无力的声音，而是用清楚，坚定，感人的语气。数以百计的人正等着听到逃生的警告。--GW 29. {VSS 229.2}"},{"t":7,"p":12,"c":"明确表达——对人传道，要养成认真积极的态度。你的题材也许很好，也合乎人们的需要，但你若配合以积极的恳劝，就更好了。……{VSS 229.3}"},{"t":7,"p":13,"c":"要带着权威传讲明确的“耶和华如此说”，高举圣经中上帝的智慧。要引导人下决心，并常常把圣经的话摆在他们面前。要告诉他们你所说的是你所确知的，你所见证的是真理，因为是上帝说的。你的讲道要简短切题，然后在合适的时候请人作出决定。传扬真理不要拘泥于形式，要让人心受上帝之灵的感动。你说话的态度要明确，使听的人知道你是真的拥有真理。--Ev 296. {VSS 229.4}"},{"t":7,"p":14,"c":"乏味讲道的害处——一个未献身的传道人无动于衷地传讲真理，他自己的心灵既未受他所传给别人的真理感动，就只会造成伤害。他所做的全部努力只会降低标准。--2T 344. {VSS 230.1}"},{"t":7,"p":15,"c":"冷淡的方式——一些人以一种很冷淡的方式传讲这些如此重要的真理，以致无法对别人产生影响。“凡你手所当作的事，要尽力去作”（传9:10）。--2T 504. {VSS 230.2}"},{"t":7,"p":16,"c":"贬低上帝的信息——在宣讲圣道和喂养上帝的群羊上，我们所需要的能力、机敏和智慧比许多人想象的要多。枯燥乏味、毫无生气地讲述真理，会使人小看上帝已赐给人类的最神圣的信息。--6T 47, 48. {VSS 230.3}"},{"t":7,"p":17,"c":"是消费者而不是生产者——那些虽然传讲福音却没有尽心尽意尽性尽力投入工作的人，是消费者而不是生产者。上帝选召那些意识到必须尽心竭力，在工作上运用思考、热情、智慧、能力和基督品格特性的人。救灵是一件伟大的工作，需要运用一切的才干与恩赐。凡从事这项工作的人应当不断提高效率。他们应当真心希望增加服务的能力，知道如果没有不断得到恩典的新供应，他们就必软弱。他们在工作上应当寻求越来越大的效果。我们的工人有了这样的经验，就不会不结果子。许多人也就被争取归向真理了。--Ms 90, 1904. {VSS 230.4}"},{"t":7,"p":18,"c":"现在不需要催眠的信息——基督第一次降临时，众天使用赞美的欢呼声打破了夜晚的沉寂，宣布说：“在至高之处荣耀归与上帝，在地上平安归于祂所喜悦的人”（路2:14）。祂不久就要以大能力大荣耀复临。那些没有与世界结合的人必认识到时代所需要的远非软弱无力、方法性的讲道。他们会看出必须有热心和能力伴随着圣言，这必引起地狱的权势起来反对警告。上帝计划临到人们是要唤醒他们脱离属肉体的安全感，以便他们为就要临到我们的大事做好准备。应许是：“圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷，犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1:8）。上帝此时必不接受沉闷乏味的信息。--Lt 27, 1894. {VSS 231.1}"}]},{"n":"第42章 谈话的方式","ps":[{"t":2,"p":0,"c":"第四十二章  谈话的方式"},{"t":7,"p":1,"c":"少讲道，多教导——要做的工作不仅是讲道。现今所需要的，远超过讲道的范围。应当化更多的功夫耐心地教育别人，让听众有机会表达自己的看法。现今有许多人所需要的教导，乃是律上加律，令上加令，这里一点，那里一点。--Ev 338. {VSS 232.1}"},{"t":7,"p":2,"c":"发自因爱而温暖之心的话语——你们的热心重在服务，而不在宣讲。说话要发自因耶稣的爱而温暖的心。--Lt 1a, 1896. {VSS 232.2}"},{"t":7,"p":3,"c":"与耶稣基督同工——你需要在帐棚大会上象基督那样努力进行多方面教导。基督很少讲道。祂是大教师，无论何往人们都群集在祂周围要听祂指教，而且祂施教象一个有权柄的人，知道祂正在教导真理。从来没有人象祂那样讲话的。{VSS 232.3}"},{"t":7,"p":4,"c":"传道人必须受教效法那神圣的模范。你们许多人喜爱教导，但你们还没有开始从事本着基督福音的简朴教导人的工作。人们听到的讲道往往比应该听到的长两倍，而他们只能记住讲道的几个要点，因为他们的心思一直在属世暂时的事物上。所以他们是带着这种属世的思想听，以致上帝的真理没有留下什么印象，没有达到内心深处，真理的犁头犁得不够深。因而他们聚会之后依然故我。证道的长度往往是应有的两倍，话语便在听众心中失去了力量。其它的东西进来把真理的种子挤住了。{VSS 232.4}"},{"t":7,"p":5,"c":"必须使上帝的真理逐点感动人心。知道真理关乎人们永恒的利益。必须深入栽培真理的种子，好使它变得坚实，结出果子来荣耀上帝。……{VSS 233.1}"},{"t":7,"p":6,"c":"在传扬真理时，需要多做应用，并且深入到呼吁人做出决定，做出一个重要的决定。你在传讲这真理时有谁在场呢？除了你还有别人。魔鬼和他的使者在场，要把真理的种子抓走。就这些吗？上帝的天使和耶稣基督也在场。那么怎么样呢？当你设法使人心铭记真理时，你就会与耶稣基督同工。--Ms 11, 1891. {VSS 233.2}"},{"t":7,"p":7,"c":"不要说教，而要教导——人们所需要的，乃是真理的知识。他们不明白必须做什么才能得救。若不简单明了地一遍又一遍传讲福音，命上加命，令上加令，撒但就会把他的阴影投在罪人和上帝之间。上帝就会被描绘成一个严厉苛刻不饶人的法官。基督并不说教，而是作为神圣的教师教导人。祂本着简朴施教，祂的使者们也要这样传讲真理，使凡与灵魂得救有关的一切事物都简明易懂。必须把这个信息传给世人：悔改和信心之路如今已经藉着主显明了，祂有能力舍了自己的性命再取回来。基督宣布：“信我的人，虽然死了，也必复活”（约11:25）。-- Ms 147, 1897. {VSS 233.3}"},{"t":7,"p":8,"c":"帐棚大会上的对话式圣经学习——（怀爱伦和她儿子W.C.怀特的这次重要对话，发生在1890年7月14日她在靠近密歇根州巴特尔克里克的勾瓜克湖向总会委员会讲话的时候。）怀特长老：“母亲，我曾听你说过我们应该多教导少讲道；少讲道多教导。提到把人们聚到一起读经的事。”{VSS 234.1}"},{"t":7,"p":9,"c":"怀爱伦：“那正是基督在世时做事的方式。祂会向百姓讲话，而他们则提出问题要求解释。祂是民众的教师。”{VSS 234.2}"},{"t":7,"p":10,"c":"怀特长老：“我曾很清楚地记得你说：当我们更加接近世界的末了时，我看到我们的帐棚大会更少讲道，更多圣经学习；整个营地都有小群的人手拿圣经，由不同的人带领，进行自由的、对话式的圣经学习。”{VSS 235.1}"},{"t":7,"p":11,"c":"怀爱伦：“那正是我蒙指示看见的事，我们的帐棚大会就会更成功，更令人感兴趣。有些人需要更加明确的亮光。有些人要花更长的时间才能掌握和理解你说的到底是什么意思。要是他们有幸能听得更明白一些，他们就会领会和掌握你所说的了，而且会象钉子钉在稳固处，也会写在他们的心版上。”{VSS 235.2}"},{"t":7,"p":12,"c":"“当大群的人聚集在基督周围时，祂便教训他们。然后门徒们就在不同的地方不同的位置重述基督所说的。人们曾误解基督的话，门徒们就告诉他们圣经是怎么说的，而且基督所说的正是圣经所说的。他们在学习做教师。他们在基督身边，向祂学习教训并将之传给百姓。”-- Ms 19b, 1890. {VSS 235.3}"},{"t":7,"p":13,"c":"在百姓家中教导——上帝的仆人除了在讲台上讲道，还有一项大工要做。在传道工作中，总的来说讲道太多了，而真正教导圣经的教训却太少了。我们的传道人应该更多地探访教会成员，与他们交谈，和他们一起祷告。他们需要倾心于他们所照管的人。{VSS 235.4}"},{"t":7,"p":14,"c":"我们的传道人在探访家庭时，要设法使敬拜的时间成为一个大福气，他们在餐桌旁时，要设法使谈话成为得到属灵安舒之源。他们要谈论圣经题目，叙述自己主持聚会的经验和探访人的经验。父母们会受益，孩子们会受感动，而当他们感受到基督的温暖和恩典时，属灵的脉搏就会活跃起来。{VSS 236.1}"},{"t":7,"p":15,"c":"传道人往往不得不在拥挤和过热的房间里讲道。听众变得昏昏欲睡，他们的意识处于半麻痹状态，几乎不可能领会所讲的题目。演讲的人要是不向他们讲道，而是设法教导他们，问他们问题，以交谈的语气讲话，就会使他们开动脑筋，他们就能更清楚地领会展现在他们面前的真理了。他们的理解力就会把握真理活生生的事实，这是加强领悟力和在知识上长进所必须的。当他逐点复习自己的讲道，允许听众提问和提建议时，他自己也会对所讲的题目有更好的想法。若不将上帝之道的伟大真理清楚地呈现在人们的悟性之前，人们就领会不了，也不会实行在生活中。--Ms 41, 1903. {VSS 236.2}"}]},{"n":"第43章 不要粗鲁的语言和争论的精神","ps":[{"t":2,"p":0,"c":"第四十三章  不要粗鲁的语言和争论的精神"},{"t":7,"p":1,"c":"真理用作鞭子——你过去曾以一种激进的方式宣讲真理，把它用作鞭子。这样做并没有荣耀主。你把上帝圣言的丰盛宝库给了人，但你的态度却是非难别人的，致使他们离开了真理。你没有以基督教导真理的方式教导真理。你宣讲真理的方式损害了真理的感化力。……你的心需要被基督改变人心的恩典所充满。--Ev 173, 174. {VSS 238.1}"},{"t":7,"p":2,"c":"粗暴没有益处——要传讲真理，但要谨慎言语，不要表现粗暴的精神，因为这样的话语不能帮助或开导任何人。--Ev 575, 576. {VSS 238.2}"},{"t":7,"p":3,"c":"一滴苦汁的后果——你的每次讲道，每篇文章，也许都是十分真确的；但因为其中有了一滴苦汁，就会使听者或读者中毒。因为那一滴毒汁，有人就会丢弃你一切良好可接受的话。另有人因为爱听这种苛刻的话，而吸收了这毒汁；他要学你的样式，并照你所说的去说；这样，恶毒的害便倍增了。--6T 123. {VSS 238.3}"},{"t":7,"p":4,"c":"我们的舌头应当象一位老练作家的笔——你要谨慎，绝不可责骂别人。我们需要上帝的圣灵成为我们的生命和声音。我们的舌头应当象一位老练作家的笔，因为上帝的灵在藉着人说话。当你嘲笑谩骂时，你就激起了自己的某种情绪，而我们不需要这种情绪掺杂。--Ev 172. {VSS 239.1}"},{"t":7,"p":5,"c":"时刻警惕——年轻的传道人，和曾经是传道人的人，若在态度上一直是粗鲁无礼的，在言谈表情上不是完全谦虚纯洁的，就不适于从事这工作，除非他们给出完全悔改的证据。说一句欠考虑的话所造成的伤害可能比他们所举办的一系列聚会带来的益处还多。他们离开了应该总是高举的真理的标准，在社会面前将之降到了尘埃。他们所带领悔改的人通常达不到比传道人为他们举起的标准更高的标准。站在活人和死人中间的人应当是完全公义的人。传道人不应片刻丢掉戒备。他是在作工提高别人，把他们带上真理的立场。他要向别人说明真理已为他有所成就。他应该看到这些粗心、粗暴、庸俗表情的害处，应该抛弃并轻视凡具有这种性质的事。他若不这样做，他所带领悔改的人就会效法他。--1T 445, 446. {VSS 239.2}"},{"t":7,"p":6,"c":"关锁的门——我们每一个人都要记住：决不可自惹逼迫。不可说尖刻伤人的话。无论是写文章，还是演讲，都不要有这样的语言。抨击和责备人的工作，要留给上帝的道。我们有限的人要把自己隐藏在基督耶稣里面。要让基督的灵显现出来。大家都应该谨慎自己的言语，免得那些与我们不同信仰的人大肆攻击我们，并且让撒但有机会利用我们卤莽的言语来阻碍我们的道路。“时候未到，什么也不要做。”当上帝发出严格扎心的信息时，那是祂的作为，不是有限之人的冲动所鼓动的。人用两刃的剑切割乱斩会阻碍我们的道路，以致我们会发现人们对我们关锁门户了。--Ms 95, 1894 {VSS 240.1}"},{"t":7,"p":7,"c":"不要提到对手的主张——圣灵会使本着爱心讲出的话对人心产生作用。但要明白，若是用笔或声音发出苛刻刺耳的话，或用无情的方式表达真理，是不会成就任何益处的。要掠过人性情欲的领域，免得真理被误会、误解和曲解。在基督恩典的影响之下，所讲的真理会具有苏醒人心的能力。上帝的计划，是首先到达人心。要说出真理，并让上帝推进感化力和原则；我们不要依照我们自己个人的冲动行事。{VSS 240.2}"},{"t":7,"p":8,"c":"严厉地谴责处在黑暗中的人能成就什么善工呢？那些不知道真理，在判断力上盲目且偏差的人，不明白那是什么意思。要本着爱心说出真理。要让基督的温柔进入心里。不要特别提及反对者们所说的，而要单单讲述真理——“经上记着说。”真理能切中要害。不要让你自己的精神和情绪与真理混在一起，就象凡火与圣火掺杂一样。要本着上帝圣言的全然感人性，清楚地阐明这道。{VSS 241.1}"},{"t":7,"p":9,"c":"许多如今最苦毒地反对真理的人正在诚实地尽自己所确信的本分，但他们还会领会真理，成为其热心的拥护者。那些现在嘲笑他们，对他们显出苛刻精神的人，会落入试探之下，给上帝的圣工带来羞辱，且使生灵因他们的不慎而沦丧。许多人在最后的时刻蒙召进入园地作工，他们会靠着基督的恩典传讲真理，以致被算为在先的。{VSS 241.2}"},{"t":7,"p":10,"c":"我们不要发出矛盾的声音。我们的工作是推进亮光，本着温柔的精神和对上帝的依赖谆谆劝导人。我们要追求作得胜者，从而领受得胜者的奖赏。你们要竭尽所能反射亮光，使人认识在耶稣里的真理，但要避免说气人恼人的话。要本着真理的单纯传讲真理，因为必须在人前承认真理涉及他们永恒的利益。--Lt 36, 1895. {VSS 241.3}"},{"t":7,"p":11,"c":"不要穿好战的军装——好战的军装、辩论的精神，必须放弃。我们如果愿意象基督那样，就必须在人们所在之处接触他们。--Ev 249. {VSS 242.1}"},{"t":7,"p":12,"c":"不恰当的辩论——我们拥有传给世人的最严肃的信息。这真理越来越受到不信之人的尊重，因为它是无可反驳的。考虑到这个事实，我们的年轻人就变得自信和自我膨胀了。他们拿着别人已经阐明的真理，不研究或不恳切祷告就去应付反对，参加辩论，沉湎于犀利和俏皮的言辞，自以为这就是在做福音传道人的工作。这些人需要象保罗一样经历彻底的悔改，才能适合上帝的工作。传道人必须是他们所传真理的活代表。他们必须有更加属灵的生活，表现出更加纯朴的特色。--4T 446. {VSS 242.2}"},{"t":7,"p":13,"c":"越争论就越反对——每当你们宣扬真理，常有人起来反对；如果你们用辩论来对付他们，他们反对的劲头反而会加倍，所以不可与他们争辩。你们要坚持讲正面的真理。--9T 147. {VSS 242.3}"},{"t":7,"p":14,"c":"辩论的限制——在参加具有重大关系的辩论时，断不可依赖自己能应用有力论据的才干。万一无可避免而要参加时，就当坚心信赖上帝，并存着谦卑的心，具有耶稣的精神，祂已吩咐你要学祂的样式，祂心里是柔和谦卑的。然后，为了荣耀上帝并体现基督的品格，你决不要不正当地占你对手的便宜。不要挖苦讽刺也不要玩弄字眼。要记得你是在与撒但和他的使者作战，也是在与人作战。--1T 626. {VSS 242.4}"},{"t":7,"p":15,"c":"不要显出自足自负的形迹——不可说、也不当行任何会坚固人不信之念的事。{VSS 243.1}"},{"t":7,"p":16,"c":"若有任何一个人设法把工人们拉进关于政治或其他问题的争辩中，不论是用劝导说服还是激将法，都应置之不理。当坚强而稳定的推进上帝的工作，本着基督的温柔，尽可能的保持平静。不要发出夸大的话，不要显出自足自负的形迹。只要表明上帝已呼召我们担负圣托；务要传道，并应当殷勤、恳切、而且热心。--6T 122. {VSS 243.2}"},{"t":7,"p":17,"c":"爱争论的传道人不是好牧人——有些久已传讲现代真理的传道人在工作中遭遇很大的失败。他们培养自己成了好斗的人。他们为讨论的对象设计出辩论的主题，而且喜爱使用自己准备的这些主题。上帝的真理是清晰、简洁而明确的。这个真理是和谐一致的，与错误形成了对比，照耀出清晰美丽的光辉。它的连贯一致赢得每一个有见识没有充满偏见之人的喜爱。我们的传道人提出了已经为他们准备好的真理论据，若没有遇到任何拦阻，真理便赢得了胜利。然而，我蒙指示看到在很多情况下，可怜的器皿获得了胜利的荣誉，人们既更加属世而不属灵，就会称赞尊荣器皿，上帝的真理却没有因为得胜而被高举。{VSS 243.3}"},{"t":7,"p":18,"c":"喜爱辩论的人一般都丧失了自己的灵性。他们对上帝未能达到应有的信靠。他们有真理的理论，准备好鞭打对手。他们自己未成圣之心的情绪中准备了许多尖刻周密的材料，用作他们的鞭声来激怒对手。这种做法没有基督的精神。在提供很多强有力的论据时，辩论者很快会认为自己非常强大，足以战胜对手，却将上帝置之度外。我们的一些传道人以辩论作为自己的首要工作。当他们处在辩论所引起的兴奋中时，他们似乎充满勇气，感觉和说话都很强硬；在兴奋之中，传递给人们的很多东西被认为是正确的，其实明显是错误的，也是传道人的耻辱。他是有罪的，因为他说话不合基督传道人的体统。{VSS 244.1}"},{"t":7,"p":19,"c":"这些事对传讲神圣崇高真理的传道人有一种不良的影响，对于听的人来说，这真理要么成为活的香气叫人活，要么成为死的香气叫人死。一般说来，辩论影响所及，常使我们的传道人踌躇满志，自视太高。不但如此，凡爱争辩的人也不适合作羊群的牧者。他们训练自己去应付人的反对，所说的话连讽带刺；结果便不能谦卑下来，去照顾忧伤和需要安慰的人了。{VSS 245.1}"},{"t":7,"p":20,"c":"他们详细阐述辩论的观点，却忽视了上帝羊群实际需要的题目。他们几乎丝毫不了解基督的训诫是与基督徒每日的生活息息相关的。他们没有学习这些教训的愿望。他们越过了这工作的单纯性。当他们自视甚微时，上帝帮助了他们，上帝的天使为他们服务，使他们的工作大有成效，使男女信服真理。然而，他们既训练自己的心思注重辩论，就往往变得粗暴无礼。他们失去了作为基督的牧羊人应当时常具备的关心和温柔的同情。{VSS 245.2}"},{"t":7,"p":21,"c":"喜爱辩论的传道人一般没有资格帮助最需要帮助的羊群。他们既忽视了自己内心和生活中实际的敬虔，就不能将之教导羊群。若无刺激，他们就不知道如何做工。他们似乎剥夺了自己的力量。他们若试图讲话，就似乎不知如何宣讲某个适合当时场合的道理。当需要他们传讲某个能喂养上帝羊群，会感动并软化人心的课题时，他们又回到自己的老一套并再次提出他们准备好的论据，很是枯燥乏味。这样，他们带给自己和羊群的不是亮光和生命，而是黑暗。--3T 215, 216. {VSS 245.3}"}]},{"n":"第44章 简短","ps":[{"t":2,"p":0,"c":"第四十四章   简短"},{"t":7,"p":1,"c":"更短讲道，更多服务——冗长的讲道没有益处，因为讲的和听的都变得疲倦厌烦。应当缩短讲道，传道人应当为传道事工保持体力和智力，才能成就大多得的工作。--RH 1890年9月2日. {VSS 247.1}"},{"t":7,"p":2,"c":"大十倍的成效——我们的传道人若是愿意作简短中肯的讲道，然后训练弟兄姐妹们去作工，把担子放在他们身上，传道人自己就不至于筋疲力尽，人们也会因所付出的努力而得到属灵的力量，就会见到比现在大十倍的成效。--ST 1883年5月17日. {VSS 247.2}"},{"t":7,"p":3,"c":"讲道缩短一半——传道人把太多的时间化在讲道上，耗尽了他们的活力。……许多冗长的讲道令人疲倦。只提供一半的福音灵粮会更为有益处。--Ev 658. {VSS 247.3}"},{"t":7,"p":4,"c":"长时间演讲使身体器官负担过重——我有件事想告诫你。你向会众演讲时，不要讲太长时间；因为你这样就是使所牵扯的精密器官过度疲劳。我必须保证自己不讲太长时间；因为我知道要是讲太久，我的胃、肺和肾就会负担过重，结果便是受苦。--Lt 75, 1904. {VSS 247.4}"},{"t":7,"p":5,"c":"令上帝愉快的馨香之气——要用适当的言语表达真理的能力和光辉。你要说出内心涌现的喜乐和感激之情，因为看到自己心灵的生产之痛使罪人悔改。但在向人们讲话时，记得要及时停止。不要使自己疲倦以致变得神经紧张疲惫不堪，因为你在讲道之外要做的工作需要机智和能力。这会成为一种强有力的为善力量，就象令人愉快的馨香之气升到上帝面前。--SpT Series A, 第七号第12页。{VSS 248.1}"},{"t":7,"p":6,"c":"保存体力和智力——决不要在冗长而令人疲倦的一次讲道中用尽你的活力，以致你没有储备的体力和智力去应付爱追根究底的心，耐心地设法消除他们的疑惑，坚固他们的信心。要显明我们正在处理重要的论据，你们知道这论据是无可反驳的。要言传身教地教导人知道真理是宝贵的；它光照了你的悟性且使你有勇敢的心。要保持愉快的面容。你若本着爱心传讲真理就会这样做。始终要谨记永恒的利益在危急之中，且要预备好为那些要求帮助的人做个人之工。……-{VSS 248.2}"},{"t":7,"p":7,"c":"要用简明的语言告诉每一个人必须做什么才能得救。--SpT Series A,第七号第8页。{VSS 249.1}"},{"t":7,"p":8,"c":"长篇讲道对讲的人和听的人来说都是一个重担——那些将成为上帝的代言人的人，应该知道自己的嘴唇已被从坛上取下的火炭粘过。他们应当以圣灵的明证来讲述真理。但是长篇讲道对讲的人和必须久坐聆听的人来说都是一个重担。对于听众来说，只讲一半材料比罗里罗嗦讲许多材料要有益得多。讲一个小时就结束，要比多讲半个小时更有价值，因为讲多的话会把已经讲过的内容埋没掉。{VSS 249.2}"},{"t":7,"p":9,"c":"这个问题已再三向我展示，即我们的传道人正在犯错误；他们讲道的时间太长，磨灭了最初给听众留下的有力印象。讲的东西太多了，他们不可能记住并消化，反倒搞糊涂了。--TM 256. {VSS 249.3}"},{"t":7,"p":10,"c":"简短讲道，作见证——讲道通常应当简短，以便给那些爱上帝的人机会表达他们的感激和爱慕。上帝笃信的儿女要向祂献上祷告和赞美，尊荣祂的名。--Ms 32a, 1894. {VSS 249.4}"},{"t":7,"p":11,"c":"短信息经常反复——传扬现代信息，不可用冗长费力的讲道，而要用简短明确的讲话。冗长的讲道既使讲的人费力，又使听的人不耐烦。讲的人如果觉得自己的信息重要，就当特别注意，免得用力过度，对听众讲得太多，使他们记不住。{VSS 250.1}"},{"t":7,"p":12,"c":"不要以为你讲过一个题目，你的听众就会记住你所讲的一切。有一种危险，就是把一点一点的道理讲得太快。你的讲题要简短，语言要简明易懂，而且要反复讲。简短的讲道比长篇讲道更容易记忆。我们的传道人应当记住，他们所讲的题目对于一些听众可能是新的，所以仍须将要点反复说明。--GW 167, 168. {VSS 250.2}"},{"t":7,"p":13,"c":"宗教兴趣的丧失——冗长的讲道和乏味的祷告对宗教兴趣是确实的伤害，不能使人们的良心信服。这种作演讲的爱好常常抑制原可大有成效的宗教兴趣。--4T 261. {VSS 250.3}"},{"t":7,"p":14,"c":"一次一点——要向人们讲明真理的真实重要性和神圣性，而且要注意不要在一次讲道中给他们讲太多。你如果这样做，他们就记不住你所讲的。冗长的演讲减损你工作的效能。对那些不知道真理的人来说，你的教导是新颖奇怪的，他们不容易领会。有危险向他们倾倒大量他们无法消化的东西。“所以耶和华向他们说的话是命上加命，令上加令，律上加律，例上加例，这里一点，那里一点”（赛28:13）。我们需要研究祂的教导方法。我们有给世人的最重要最明确的证言，我们必须用简明的语言给人们作简短的讲道。不要以为你讲过一个题目就可以讲其它要点，听众把你所讲的都记住了。--SpT Series A,第七号第6，7页. {VSS 250.4}"},{"t":7,"p":15,"c":"多查经——要避免冗长的讲道。人们记不住所听之道的一半。要少讲道，多查经。现在正是把每一点都讲得清清楚楚的时候。--Ev 439. {VSS 251.1}"},{"t":7,"p":16,"c":"给人纯净的麦子，扬净所有的糠秕——要宣扬真理的单纯。讲道要简短扼要。……要坚守几个要点，给人纯净的麦子，扬净所有的糠秕。不要让你的讲道包含那么多内容，以致被人看到软弱，而不是可靠的论据。要呈现耶稣的真理，给听众留下最好的印象。--TM 310. {VSS 251.2}"},{"t":7,"p":17,"c":"枯燥话语的后果——许多人在讲道时犯了一个错误，他们没有在听众兴趣上扬时打住，而是继续讲啊讲，直到听众心中所起的兴趣消失了，人们实在厌烦没有特别分量或兴趣的话。你应该在此之前停止。当你没有什么特别重要的内容可说的时候，就该终止讲道。不要继续讲说干涩无味的话语，徒增听众的偏见而不能软化他们的心。你应该与基督密切联合，以致你的话会所向披靡直达人心。当今时代，仅仅平淡的讲论是不够的。论证是好的，但论证太多了，上帝的精神和生命就少了。--3T 419. {VSS 252.1}"},{"t":7,"p":18,"c":"更好的准备，更短的讲道——传扬现代真理的讲章是很重要的；如果在宣讲之前经过认真的思考，言简意赅，不过于庞杂，如果以主的精神来讲述的话，就没有人会留在黑暗中，没有人会抱怨说吃不饱了。讲章的预备，对于传道人和听众来说，都与结果有重大的关系。{VSS 252.2}"},{"t":7,"p":19,"c":"现在我要引用刚才我注意到的几句话：“我总是能根据坎农证道的长度，了解他本周在家中下了多少功夫，”他羊群中的一位说。“如果经过认真的研究，他的讲章就长度适中，他的听众几乎就忘不了讲章的教训。如果没有时间准备，他的讲章就会过于冗长，很难从中找到使人念念不忘的道理。”{VSS 252.3}"},{"t":7,"p":20,"c":"另一位很有才华的传道人在被问到他惯于讲多长时间的道时说：“我若预备得很充分，讲半个小时就够了；若预备了一半，就要讲一个小时；但若事先没有准备就上台，你要我讲多久就讲多久，因为我不知道什么时候停止。”{VSS 253.1}"},{"t":7,"p":21,"c":"这里还有一段很有力的论述。一位作家说：“一个好牧人在他的筐子里总是应当有充足的面包。他的狗则受他的管理。这只狗就是他的热心，是需要他引导，指挥和制约的。他满筐子的面包，指他脑子里装满的有用知识，要随时准备供给他的羊群”。-- Ev 175, 176. {VSS 253.2}"},{"t":7,"p":22,"c":"不必要地耗费生命力——有些人祷告时间太长，声音太大，极大地消耗了他们软弱的体力，不必要地消耗了生命力；有些人则讲道时间太长，一般比他们应有的时间多上三分之一或者一半。他们这样作，就变得极其疲惫，讲道还没结束，听众的兴趣早已减低了，所听内容大都左耳进，右耳出，什么也记不住。只讲一半的时间会比讲更长时间要好。尽管所有的内容可能都很重要，但你的祷告和讲道若短一些，你所取得的成功就会更大。其实你不必如此疲惫便能达到效果。他们在不必要地耗尽自己的体力和活力，其实他们非常有必要为了圣工的益处保持精力。托长时间的努力，操劳过度，才使人疲倦和崩溃。--2T 116, 117. {VSS 253.3}"},{"t":7,"p":23,"c":"冗长的祷告不是福音的一部分——一些传道人在祷告上作长篇大论实在是极大的失败。一些人祷告的长度是不合适的。他们伤害了自己的喉咙和发音器官，然后就说自己因为工作辛苦而身体难支。他们没有必要地伤害自己。许多人觉得祷告比平时说话更伤害他们的发音器官。这是由于人在祷告时身体和头部的不自然姿态导致的。他们可以站着说话而不觉得受到伤害。祷告时的姿势应该完全自然。长时间的祷告令人厌烦，不符合基督的福音。半小时或一刻钟的祷告总的来说太长了。几分钟的时间就足以把你的事带到上帝面前和告诉祂你要什么了；也能使人与你一同祷告而不厌倦，削弱他们对灵修和祷告的兴趣。他们可以得到振奋和力量，而不是疲惫不堪。{VSS 254.1}"},{"t":7,"p":24,"c":"许多人在宗教活动中犯了错误，他们长时间高声祷告或讲道，以一种不自然的声调和语气用力发声。传道人用完全不必要的辛劳使自己无谓地疲劳，也确实令人们哀伤。传道人应该以打动人感动人的方式讲话。基督的教训是感人而严肃的；祂的声音是优美动听的。我们岂不该象基督一样研究如何使我们的声音优美动听吗？ --2T 617. {VSS 254.2}"},{"t":7,"p":25,"c":"公共祈祷的特殊性质——传道人在讲道之前所献的祈祷，往往是太长而且不合适。他们提到许多的事项，都是与当场的情形无关，也是不合乎会众需要的。这类的祷告只宜于暗室中私祷，而不应献之于公众之前，以致使听众厌倦，只望传道人早点结束才好。弟兄们哪，在你们的祷告中，应当引领会众与你同心，凭着信心到救主面前，告诉祂你们当时的需要。应当从心灵上向上帝发出迫切的渴望，要求祂降赐当时所需要的福气。--5T 201. {VSS 255.1}"},{"t":7,"p":26,"c":"私下祷告长一些，公众祷告短一些——太长的祷告会使听众厌倦，不能预备他们聆听接下来的教训。"},{"t":7,"p":27,"c":"人在公众面前献上冗长乏味的祷告，往往是因为忽略了私下的祈祷。传道人不应在祈祷时列举那一周所忽略的本分，藉此弥补他们的疏忽，安抚他们的良心。这样的祷告往往降低别人的属灵水准。--GW 176. {VSS 255.3}"},{"t":7,"p":28,"c":"对于儿童来说，重复胜过冗长——教导孩童的人应该避免冗长乏味的谈论。简短而中肯的谈论会有一种快乐的影响。如果要说的内容很多，不妨提纲挈领地常常提起。几句有趣的话，不时地提出，那比一次把话笼统说完，会有更大的益处。长篇演说是孩童小小的脑筋负担不起的。话说得太多，即使是属灵的训诲，也会引起他们的厌恶，犹如饮食过多，使胃负担太重，减少了食欲，以致对食物见而生厌一样。人们的脑筋也可能因充斥太多的演说而麻木。为教会、尤其是为教会里的青年人劳力，我们应该命上加命、令上加令、律上加律、例上加例，这里一点、那里一点。要给听众的头脑留出时间，好使他们消化你所讲的真理。必须吸引孩童归向天国，不是轻率地拉拢，而是非常温柔地吸引。--2T 420. {VSS 256.1}"},{"t":7,"p":29,"c":"只传授最好的——教师们，务要从你的言谈中除去一切不高雅的东西，单单把那些最重要的知识传给学生。医生，传道人和教师决不要信口开河，把人心淹没在千万句记不住的话中，以致忘记了必不可少的基本知识。谈话要简短合题。--CT 403. {VSS 256.2}"},{"t":7,"p":30,"c":"教师的言语要寡少而且精选——教师们哪，要与班上的学生相处。与他们一起祷告，教他们如何祷告。要使心地柔和，献上的请求要短简而恳切。你们的言语要寡少，且要精心选择；要言传身教地教他们知道，上帝的道必须扎根在他们心中，否则他们就经受不住试探的考验。我们希望看到全班的年轻人都悔改归向上帝，成长为教会中有为的肢体。--CSW 125. {VSS 256.3}"}]},{"n":"第45章 语速和语调","ps":[{"t":2,"p":0,"c":"第四十五章  语速和语调"},{"t":7,"p":1,"c":"纠正快快地说——讲话太快是可以纠正也应该纠正的。教师必须天天在基督的门下学习，以便自己的讲话方式能在听众心中留下最佳最持久的印象。他既被指定为真理的捍卫者，就必须本着良心保卫神圣的珍宝。他不仅要收集数量有限的表面性真理，而且要把田地买下来，好拥有其中埋藏的珍宝。他要设法改进工作方法，最充分地利用发音器官。若有足够重要的真理要讲在听众面前，就要足够重要地讲得清楚。圣灵的引导决不会使人讲话含糊不清。圣灵接纳上帝的事，并且藉着人将之讲给众人。所以要让上帝的事从我们口中以尽可能最完美的方式说出来。--SW 1903年10月27日. {VSS 258.1}"},{"t":7,"p":2,"c":"音量和语速方面的错误——主计划每一个传道人都在自己的工作上达到完全，在声音、态度、讲话的方式上克服一切会削弱他感化力的东西。这是他有本分去做的事。基督说：“所以，你们要完全，象你们的天父完全一样”（太5:48）。{VSS 258.2}"},{"t":7,"p":3,"c":"我们自然对讲话的方式和音调都吸引人的传道人比对作风不讨人喜欢的传道人有更多的期望。两个人可能讲解同样的经文，作同样充分的福音见证；一个因为一直注意克服自己的发音缺陷，因为已经学会控制自己的声音，不让其变成高音调而成为一个极其成功的工人；另一个则可能虽有圣经的知识，却给自己的听众留下不愉快的印象。他显得很兴奋，凡听他讲话的人都希望他能平静下来，诚恳然而从容不兴奋地讲话。{VSS 259.1}"},{"t":7,"p":4,"c":"讲话的人既用高音调说话，就相当大地减损了自己的效用。有些人讲话声音低得几乎叫人听不见。又有工人讲话急促，一句紧接一句。他说的一半话都浪费了，因为听的人无法理解他口中所出的宝贵的言语。这些都是应该克服的缺点。{VSS 259.2}"},{"t":7,"p":5,"c":"应该养成这样的讲话习惯：缓慢然而恳切严肃地说，带着上帝的道所能赐给人的一切确信。这样听众就能得着每一句话的益处。每一个字都要说清楚，给人留下印象。快快地说和高声说是一种缺陷，是每一个在把来自上帝的信息传给世人时愿意造成最有利印象的人都应该克服的。要让上帝的道成为活的香气叫人活。{VSS 259.3}"},{"t":7,"p":6,"c":"上帝的仆人们若是愿意合理地思考这事，若是愿意受纯正理智和良好判断的支配，就会看到这些错误不必永存，这种缺陷可以克服，他们在讲台上的工作就会使听众远为受益，他们自己也会轻松得多。每一位传道人都应谨记，他是在把上帝所赐给他的信息传给人，这信息涉及永恒的利益。--Ms 4, 1897. {VSS 260.1}"},{"t":7,"p":7,"c":"真理的价值损失了一半——要本着爱心和同情为那些将真实变为虚谎的人说明真理。记住主耶稣在你们的集会中。祂希望你显出高贵、从容、镇静的精神。当你连珠炮似的说出一句又一句的话时，你讲道的力量就损失一半了。--Lt 8, 1894."},{"t":7,"p":8,"c":"上帝赐给怀爱伦关于声音的指示——我有告诫的话要对你说，我在夜间的异象中正向你重述这些话。我在说：“我有来自主的一道信息传给你。要改善你的发音器官。这是你的特权和责任。声音是一种极其宝贵的财宝。你往往说话太匆忙了。一句接一句太快地挤在一起，你讲话缺乏应有的清晰度。”{VSS 260.3}"},{"t":7,"p":9,"c":"你既向大批会众讲话，就有责任尽可能使你的发音器官完全放松。在讲话时，要进行深刻充分的吸气。要利用腹部肌肉，从而将你如今放在喉咙和肺部的担子放在腹部肌肉上。{VSS 261.1}"},{"t":7,"p":10,"c":"主不希望你藉着长时间持续的压力伤害你的发音器官。你若使自己的肺有更多的空气，并且更少说话，你的话语就会更有说服力。你在说话时，要花时间作充分深入的吸气。要运用腹部肌肉。要站直，做深呼吸，照你喜欢的力度说话。{VSS 261.2}"},{"t":7,"p":11,"c":"我是在自己的喉咙和肺大受感染以致连呼吸都感到痛苦的时候受教学到这个教训的。人间没有一个朋友给我任何一点暗示要怎么做才能改善，但我所敬爱和顺从的伟大医疗布道士基督告诉我该怎么做。主给了我指示，我传给你。上帝使我深感声音修养重要性，从那以后我就设法使别人铭记这事。我们的传道人要慢慢地说，吸满一口气，他们的声音中就会有现在很少能听到的悦耳的音调，因为把错误的习惯改成正确的习惯是困难的。{VSS 261.3}"},{"t":7,"p":12,"c":"上帝希望祂的工人特别关心自己的发声器官，视之为祂所赐的宝贵恩赐。不可滥用这些器官，使之负担过重。在使用这些器官上要显出非常谨慎。这样所的讲道就会更加感人，而那些讲道的人也就能为主做更多的工作。有些人因没有下工夫在使用发声器官上符合自然律而下入了坟墓。{VSS 261.4}"},{"t":7,"p":13,"c":"主希望祂的使者们郑重地保护自己的健康和力量。他们不可牺牲上帝所赐的器官，滥用它们。一个器官不要过于劳累，使之承受滥用的重担会带来疾病，缩减工人的效用。{VSS 262.1}"},{"t":7,"p":14,"c":"主希望你改善言谈，使负担适得其所，加在胸部和腹部的肌肉上。喉咙只是言语的通道。要慢慢地说并且作深呼吸。这会使你清晰有力地说出话来，而喉咙和肺部不但不会受损，反而会得到加强，抵抗患肺病的倾向。{VSS 262.2}"},{"t":7,"p":15,"c":"你们有特权一有可能就去上练声的课。声音训练这门学科应该在每一个教育青少年的机构中有一席之地。那些正造就自己去做教师或传道人的人尤其要学习这门学科。在各门学科中，都应突显缓慢清楚地讲话和腹部肌肉用力的重要性。这方面的工作应该成为各学校中的一门专业。应当教育学生们站直、作深呼吸、适当地强调重要的词句。……{VSS 262.3}"},{"t":7,"p":16,"c":"要考虑这些建议，予以适当的关注，因为保存你们的性命需要这样做。人要竭尽所能保持健康和力量。福音的传道人应该特别关心发声器官，给喉咙提供一切便利，使它不致受刺激。他必须花时间休息。这样他的发声器官就不会工作过度以致患病，无药可医。{VSS 263.1}"},{"t":7,"p":17,"c":"我必须敦促你们运用判断力。你说话太匆忙，喉部和肺部变得疲惫而受刺激。D长者是一个大有能力的人。我竭尽所能劝他注意自己的健康，但他不愿听从我的忠告。他说若是遵守他知道对发声器官的健康来说必不可少的规则，就不能享受说话自由的快乐。习惯的力量是那么强，以致他没有做出任何改变。他垂死的时候，请我丈夫和我来为他祷告。当我们和他在一起时，他说：“怀姐妹啊，要是我听从了你给我的警告，我现在就不必死了。”--Lt 367, 1904. {VSS 263.2}"},{"t":7,"p":18,"c":"喧嚷大声、快言快语并不证明上帝能力的同在——有些传道人陷入了一种错误，认为自己讲话时若不提高音调，说得又快又响就不自由。这样的人应该明白，喧嚷大声、快言快语并不证明上帝能力的同在。那留下持久印象的，并非声音的能力。传道人应该研究圣经，充分了解我们信心和盼望的缘由，然后以完全有控制的声音和感情，将这些缘由说出来，使人能平静地权衡，并根据所给的证据作出决定。当传道人感受到他们所提供考验性严肃真理的论据所赋有的力量时，他们就会有与知识相称的热心和诚恳。--1T 645. {VSS 263.3}"},{"t":7,"p":19,"c":"假的灵感——一些人似乎以为他们必须赶快把话说出来，否则他们就会失去灵感，听的人也会失去灵感。如果那就是灵感的话，就让它失去吧，而且越快越好。--Ev 670. {VSS 264.1}"},{"t":7,"p":20,"c":"滑稽的动作使人分心——有一些狂热的传道人在传讲基督时狂呼乱叫，上窜下跳，敲打讲台，好象这种肢体的动作用处很大似的。这种滑稽的动作丝毫不会增强所传真理的效果，反而会使冷静判断，见解高尚的人感到厌恶。凡献身传道工作的人，有责任至少要将一切粗鲁和喧哗排除在讲台之外。--Ev 640. {VSS 264.2}"},{"t":7,"p":21,"c":"抱怨牢骚的口气不代表谦卑——还有一等人用抱怨牢骚的口气向人们讲话。他们的心没有被上帝的圣灵软化，他们以为自己必须显得谦卑好留下印象。这种做法并不尊崇福音事工，反而打倒它，使它降格。传道人应当用来自光荣的热情传讲真理。他们讲话的态度应当代表基督，保持祂传道人合宜的尊严。--2T 617. {VSS 264.3}"},{"t":7,"p":22,"c":"撒但见祈祷几乎听不见就快乐了——在见证聚会中，须特别用清楚明白的话，使别人都能听见所作的见证，而从中得益。在见证聚会中，上帝的子民述说自己的经验，就能除去人的困难，并使人得到帮助。但是时常有人在作见证时，说话错误而不清楚，使人不能确实明白他们所说的话，这样，福气就往往失掉了。{VSS 265.1}"},{"t":7,"p":23,"c":"那些祈祷及演讲的人，都当咬准字音，说话清楚平和。若照正法献祷，那祈祷就有使人为善的能力。这是主所用来将真理宝贝分给人们的方法之一。但有的祈祷却没能照着正当情形，这是因为献祷之人的声音有缺点。撒但见人献给上帝的祈祷几乎使人听不见，就快乐了。上帝的子民应当学习演说及祈祷的方法，好能适当的表明他们所拥有的伟大真理。所作的见证及所献的祈祷，都须清楚明白，这样，上帝就必得荣耀。--6T 382. {VSS 265.2}"},{"t":7,"p":24,"c":"当众阅读的清晰——培养学生以清晰的音调朗读是很重要的。当我们参加讨论会，聚会，以及各种会议时，由于会上的报告以几乎听不见的声音宣读，或是含糊其词，混浊不清时，我们深为痛心。与会者枯燥无味的发言使会议的效能失去了一半。他们应当学习发言，使他们能造就听众。每一个参加传道事业的人都应当培养自己以清楚而有吸引力的方法说话，完好地说出每句话。--CT 246, 247. {VSS 265.3}"},{"t":7,"p":25,"c":"上帝的代言人——凡接受上帝代言人岗位的人，都应该认为用他藉着训练心智所能获得的一切优雅与聪明、且以不使真理因他的讲解而有任何损失的方式介绍真理是非常必要的事。谁也不要认为这是一件小事——用含混不清的声音和笨拙的仪态讲话，或把声音提高到不自然的音调，长时间大声讲话，从而虐待上帝所赐的发声器官，且使他自己不受人们欢迎。--Ms 67, 1895. {VSS 266.1}"},{"t":7,"p":26,"c":"因说话的缺陷而使真理受损毁——在任何部分的工作上，说话清楚明白而声调圆润的才干乃是千金难买的。凡愿望作牧师，传道士，查经员或文字布道士的人，都少不了这种资格。凡想要参加这几项工作的人，都应当受教能善于运用声音，以致在向人传述真理之时，可使人发生决心向善的意念。我们不当因说话的缺陷而使真理受损毁。--6T 380. {VSS 266.2}"},{"t":7,"p":27,"c":"所有工人的讲话方式——要教育所有的工人，无论是讲道还是读经，都要带着表情清晰说话。--Ev 665. (267.1) {VSS 267.1}"},{"t":7,"p":28,"c":"祈祷时的圣洁勇气——我看见口才很少受到人们重视，心中十分痛苦。在读圣经、祷告、聚会中作见证时，多么需要清楚的辞令。在家庭敬拜中，当人脸伏于地，低声微弱地献上祷告时，就造成了多大的损失！然而家庭敬拜一结束，那些不能响亮祷告使人听见的人却往往能以清晰明白的声音说话，听懂他们的话并不困难。这样发音适用于私下的祷告，却不适于家庭和公众敬拜。因为聚集的人若听不见所说的话，就不能说阿们。几乎所有的人都能大声发言使会众听到，为什么当他们被召作见证献上祷告时不这样说话呢？{VSS 267.2}"},{"t":7,"p":29,"c":"当讲述神圣的事时，为什么不以清晰的音调发言？为什么不用那能表明你熟悉所说的内容，不怕表白自己信仰的方式表达呢？为什么不怀着无亏的良心谦卑地来到施恩座前，而又以圣洁的勇气，举起无惧无疑的圣洁双手而祈祷呢？不要伏下并蒙住你的脸，似乎你有什么东西想要隐藏，而要举目仰望天上的圣所，那里你的中保耶稣站在父的面前呈上你的祷告，并掺进祂自己的功劳和无瑕疵的义，如同馨香之气。--CT 241. {VSS 267.3}"}]},{"n":"第46章 逸闻和幽默","ps":[{"t":2,"p":0,"c":"第四十六章  逸闻和幽默"},{"t":7,"p":1,"c":"轻浮不相宜——上帝的传道人不要说会引起轻浮的话。我们是用伟大牺牲的重价买来的，就是上帝独生子的牺牲。--Ms 19, 1910. {VSS 269.1}"},{"t":7,"p":2,"c":"不屑于说插科打诨，轻佻无聊的话——与上帝同工的福音传道人，要每天在基督的学校里学习。……轻佻无聊的话，一句也不可出口；因为他岂不是基督的大使，向将亡的生灵传达上帝的信息吗？背负基督十字架的门徒，不屑于说插科打诨，轻佻无聊的话。--Ev 206, 207. {VSS 269.2}"},{"t":7,"p":3,"c":"属天的的言谈——上帝的圣言明确禁止轻浮无聊的言谈。传道人的话语应当是属天的，他的言词应当用恩典调和。--2T 338. {VSS 269.3}"},{"t":7,"p":4,"c":"青年人的好榜样——传道人应当为青年树立一个与自己的圣职相称的好榜样。……他们必须除去一切粗俗和轻浮，始终不忘自己是教育者。不管愿不愿意，他们的言行都会对所接触的人成为活的香气或死的香气。--GW 126. {VSS 269.4}"},{"t":7,"p":5,"c":"神圣讲台上的得体——离了耶稣，传道人能做什么呢？什么也不能做。他如果是一个轻佻，爱开玩笑的人，就没有准备好履行主放在他身上的职责。基督说：“离了我，你们就不能做什么”（约15:5）。从他口中出来轻薄的话，琐碎的轶事和逗人的笑话，都是上帝的道所谴责的，与神圣的讲台完全不相宜。--TM 142. {VSS 270.1}"},{"t":7,"p":6,"c":"不说俚语粗话——传道人应当摆脱今生一切无谓的忧虑，以便专心从事圣职。他应当多祷告，顺服上帝的管教，使他的生活显出真正的自制的果效。他的言语要合宜，不说俚语粗话。--GW 145. {VSS 270.2}"},{"t":7,"p":7,"c":"代表基督——传道人怎样谨慎都不为过，尤其是在年轻人面前。他们不可有轻浮的言谈，插科打诨，戏谑玩笑，而应记得自己是代表基督的，必须示范基督的生活。--1T 380, 381. {VSS 270.3}"},{"t":7,"p":8,"c":"讲台上不要开玩笑——欣然参加轻佻琐碎的交谈，动辄便开玩笑和发笑的传道人，没有认识到身负的神圣责任，他若带着这种精神上讲台，主便无法站在他旁边赐福他。……词藻浮华的讲道不足以喂养上帝儿女饥饿的心灵。--RH 1891年6月23日. {VSS 270.4}"},{"t":7,"p":9,"c":"用恩典调和的言语——传道人的谈吐中要消除轻佻和玩笑的话，但也要使他的言语用恩典调和；要让耶稣的光与爱藉着他的言传身教体现出来，好争取生灵归于主。--RH 1892年4月5日. {VSS 271.1}"},{"t":7,"p":10,"c":"滥用了福音——一些站在讲台上的传道人，使听众中天上的使者感到耻辱。他们滥用了花了重价才带给世界的宝贵福音。他们的谈吐俗不可耐，姿势古怪，表情奇特。一些人语速过快，另一些人说话则浑浊不清。-- TM 339. {VSS 271.2}"},{"t":7,"p":11,"c":"低级庸俗的语言——真理的信息要摆脱低级庸俗的语言。这样才会给人心留下有力的印象。我们的传道人不要以为他们必须提出某种新奇的东西，也不要以为低级庸俗的语言会使他们有影响力。传道人要成为上帝的代言人。他们的言谈必须完全根除一切低级庸俗的语言。他们要小心，免得在讲道时逗人发笑，羞辱上帝。{VSS 271.3}"},{"t":7,"p":12,"c":"我们的信息是严肃神圣的。我们必须警醒祈祷。所说的话语应使上帝能藉以感动人的心思意念。福音的传道人要藉着真理而成圣。--Ev 211. {VSS 272.1}"},{"t":7,"p":13,"c":"置身于仇敌的境地——传道人一旦离开牧者的职分，降格到讥笑反对的人，或讽刺挖苦对手，他所做的就是世界的救主也不敢做的，因为他置身于仇敌的境地。--3T 220. {VSS 272.2}"},{"t":7,"p":14,"c":"没有糠秕的纯粮——传讲圣道既应诉诸于理智，也应传授知识，但它应该还不止于此。传道人的话语应达到听众的内心。传道的目的也不是为了逗乐。有些传道人采用了不具最佳影响的传道风格。他们养成了一种习惯，把轶事奇闻结合在他们的讲道中。这样给听众留下的印象不是活的香气叫人活。传道人不可把逗乐的故事带进他们的讲道里。人们需要纯正的食物，彻底扬净了糠秕。“务要传道”（提后4:2），乃是保罗给提摩太的告诫，也是对我们的嘱咐。{VSS 272.3}"},{"t":7,"p":15,"c":"传道人把讲故事掺杂在讲道中是在使用凡火。当上帝的代表降格使用庸俗无聊的语言时，就是得罪上帝，使真理的事业蒙羞。{VSS 273.1}"},{"t":7,"p":16,"c":"弟兄们，我们的救主要求你们注意如何为祂作见证。你们需要越来越深入地研究圣道。要应付各阶层的人。你们教导圣经真理时，要表现出恳切、恭敬和礼貌。不要讲故事，而要传道。这样，你们就会把更多的禾捆带给主。要记得在你们的听众中，有些人经常被试探所困扰。有些人正在疑惑中挣扎，几乎要绝望了。当祈求上帝帮助你们说出鼓励他们战斗的话语。--RH 1904年12月22日. {VSS 273.2}"},{"t":7,"p":17,"c":"无关的轶事——传道人不应在讲道时插入无关的轶事，因为这样做会贬损所传真理的力量。讲述轶闻故事，引起哄堂大笑，使听众产生轻佻的思想，实在应该予以严厉指责。应当用纯洁高尚的言语讲述真理，所用的例证也当如此。--GW 166. {VSS 273.3}"},{"t":7,"p":18,"c":"滑稽的例证——福音的传道人不应不顾自己的态度。他若是基督的代表，他的举止、态度、姿势就不应使看到的人反感。传道人应当高尚优雅。他们应当丢弃一切不雅的样式，态度和姿势，应该鼓励自己有谦逊尊严的风度。他们应当具有一种合乎其立场尊严的仪态。他们的言谈在各方面都应当严肃而且谨慎。我蒙指示看到作出粗鄙不恭的表情，叙述轶事奇闻以资娱乐，或作出滑稽的例证引人发笑，乃是错误的。讽刺挖苦对方的言论是全然不符合上帝旨意的。--1T 648, 649. {VSS 273.4}"},{"t":7,"p":19,"c":"逗乐的故事——弟兄啊，你需要更加严密地省察你对人们讲的道。你传道工作的目标不是要取悦于人，不单是传达信息，不单是说服有知识的人。传道的对象是要包括有知识的人，要传播知识，但它所包含的远不止此。传道人的心必须接触听众的心。有些人所采取的，是一种没有正确感化力的传道方式。他们养成了习惯，因叙述奇闻轶事而使他们的讲道变得低级。如此给听众留下的印象并不是活的香气叫活。你不应把逗乐的故事带进你的讲道里。人们需要纯正的食物，彻底扬净了糠秕。“务要传道”（提后4:2），乃是保罗给提摩太的告诫，也是对你的嘱咐。--Lt 61, 1896. {VSS 274.1}"},{"t":7,"p":20,"c":"讲台上不可有小丑——我警告你不要在讲台上或在人前扮演小丑。你有时候岂不是把这种表演带上了神圣的讲台吗？你取悦世人，吸引世人。这岂是你拥有深刻的属灵虔诚、藉着圣灵向上帝成圣的证据吗？--Lt 9, 1889. {VSS 275.1}"}]},{"n":"第47章 例证和直观教具","ps":[{"t":2,"p":0,"c":"第四十七章  例证和直观教具"},{"t":7,"p":1,"c":"纯洁高尚的言语——应当用纯洁高尚的言语讲述真理，所用的例证也当如此。--GW 166. {VSS 276.1}"},{"t":7,"p":2,"c":"不言而喻的解释——劳苦传道教导人的传道人若是能进入田地，白天花一部分时间与学生一起参加体力劳动，原会很好。他们可以象基督一样从自然界发出教训，说明圣经的真理。--FE 325. {VSS 276.2}"},{"t":7,"p":3,"c":"设喻施教——基督设喻施教，体现了祂降世服务的原则。为了使我们了解祂神圣的品格和生活，祂取了我们的性情，住在我们中间。神性表现在人性中，看不见的荣耀从看得见的人体中显示出来。人们可以通过已知的事来认识未知的事，通过地上的事来学习天上的事。上帝竟然以人的形像出现。基督施教也是如此。祂用人所已经明白的事来说明他们尚未明白的事，用他们所非常熟悉的地上事物来解释上帝的真理。{VSS 276.3}"},{"t":7,"p":4,"c":"圣经说：“这都是耶稣用比喻对众人说的话；……这是要应验先知的话，说：‘我要开口用比喻，把创世以来所隐藏的事发明出来’”（太13:3，4，35）。祂用自然界的事物来表达属灵的事物，把自然的事物和听众的生活经验与圣经的真理联系起来。基督的比喻从自然界引入灵界，成为真理的链环，把人与上帝、地球与天国连在一起。--COL 17, 18. {VSS 277.1}"},{"t":7,"p":5,"c":"圣经的应用——主希望你们学习如何撒福音的网。许多人需要学习撒网。为了使你在工作上成功，你的网眼——经文的应用——必须收紧——意义容易明白。要竭力拉网，要抓住要点，举例说明也要清楚。一个人的知识无论多么渊博，他若不能把它传授给别人，那还是没用的。--CT 253. {VSS 277.2}"},{"t":7,"p":6,"c":"以实际事例进行讲解——教师们，当记住主是你们的力量，要竭力使学生们明白真理，使这些真理成为活的香所叫他们活。要以实际事例进行讲解。求上帝赐你说话使众人都明白。--CT 254. {VSS 277.3}"},{"t":7,"p":7,"c":"在智力方面还是小孩子——教师应经常以方法简明和高功效为目标。他要多利用实例说明。即使是对待年龄大的学生，也当耐心，使每一讲解清楚明朗。许多高年级学生在智力方面还是小孩子。--Ed 233. {VSS 278.1}"},{"t":7,"p":8,"c":"用儿童所易于理解的方式——从人所写的一切著作中，何处能找到象圣经故事那样动人心弦，引起小孩子兴趣的故事呢？这些简明的故事中，显明上帝律法的伟大原则。所以父母在很早的时候，就可以开始用儿童所易于理解的方式，来实现上帝论及祂训诲的吩咐：“要殷勤教训你的儿女，无论你坐在家里、行在路上、躺下起来、都要谈论”（申6:7）。--CT 181. {VSS 278.2}"},{"t":7,"p":9,"c":"圣道的尊严——太多的例证并不会发挥正确的影响。他们贬低了在向人们传扬上帝的道时所应保持的神圣尊严。--Ev 209. {VSS 278.3}"},{"t":7,"p":10,"c":"饥饿的羊群——有些站在讲台上作牧人，自称是喂养羊群的，而羊群则急需生命之粮。他们讲道拖得太长，内容大半是轶闻趣事，听众的心却没有感动。一些人可能会动情，流下几滴眼泪，但他们的心并没有破碎。这些人在进行所谓的证道时，主耶稣一直在旁。他们的话缺乏天上的雨露。他们表明自己没有得到撒迦利亚（见第4章）所写的那两位受膏者的帮助，使他们能帮助别人。当那两位受膏者通过两个金管倒空自己时，就有金色油从中流到金碗里，再流到灯里，就是众教会里。这是每一位真正献身于永生上帝之仆人的工作。{VSS 278.4}"},{"t":7,"p":11,"c":"天上的主上帝不大赞同那些自称传扬主道的人在讲台上所说的话。他们的教诲未能使听众蒙福，却把廉价的饲料摆在人们面前。--TM 336, 337. (279.1){VSS 279.1}"},{"t":7,"p":12,"c":"凡火——传道人在讲道时掺杂故事，乃是在用凡火献祭。……你会遇到各种各样的人。在传讲圣道时，要表显出恳切、尊重，恭敬的态度来。不要给任何人留下印象，认为你是一个低劣肤浅的演说者。应当从你的讲道中把故事清除出去。务要传讲圣道。你如果时常传扬圣道，就会向主奉献上更多的禾捆。你不大明白人心的极大需要与渴望。有些人正是在与疑惑挣扎，几乎绝望了。--Ev 210. {VSS 279.2}"},{"t":7,"p":13,"c":"使用图表等——藉用图表、象征或其他各种表号，传道人能把真理表现得格外清楚明了。这些是辅助手段，也是符合圣经教训的。--9T 142. {VSS 280.1}"},{"t":7,"p":14,"c":"安息日学的实物教训——我们的安息日学应当办得更有趣味。近几年来，各公立学校大大改良教学的方法。他们利用实物，图画，以及黑板等，使幼年的头脑可以明白艰深的功课。利用这样的方法也可使真理简明易懂，令儿童活跃的脑筋感兴趣。--CSW 114. {VSS 280.2}"},{"t":7,"p":15,"c":"记忆的训练——使用实例，黑板，地图，画片会有助于讲解这些教训，让他们牢牢记在心上。父母和教师应不断设法改进教学方法。--Ed 186. {VSS 280.3}"},{"t":7,"p":16,"c":"图表用于传扬真理——我已得到明确的指示：这些图表应当用于传扬真理；并且若加以文字来说明顺从的重要性，就更为感人。--Ev 203. {VSS 280.4}"},{"t":7,"p":17,"c":"话语与图表相结合——在解释有关过去、现在和将来的预言上，使用图表是最有效的。但我们要使我们的工作尽可能地简单经济。要用简朴的方式阐明真理。--Ev 203. {VSS 280.5}"},{"t":7,"p":18,"c":"引人关注的方法——S弟兄是一位聪明的布道士。他说话简单明了，连孩子都能听得懂。他的讲道一点也不含糊。他直接说出圣经的话，让圣经向各等人讲话。他有力的论据，都来自新旧约圣经。他没有用那些只能使听众感到他很有学问的话，而是直接用清晰明白的话语，让圣经来说话。任何人若拒绝接受信息，就是拒绝圣道。{VSS 281.1}"},{"t":7,"p":19,"c":"S弟兄特别详细地讲论《但以理书》和《启示录》的预言。他有许多书中所说兽的图片，可在适当的时候拿出来说明他的观点。他口里没有说一句草率或不必要的话。他的话有力而严肃。他的许多听众从来没有听过这么严肃性的讲道。这些讲道没有一点轻率的精神，却给他们带来一种庄严的敬畏感。--Ev 204, 205. {VSS 281.2}"},{"t":7,"p":20,"c":"实物一样大的图像展示兽像——S长老用他的这些聚会引起了很多人的注意。各界人士都来听讲，看他用与实物一样大的图像展示《启示录》中的兽像。--Ev 205. {VSS 281.3}"},{"t":7,"p":21,"c":"讲解富有说服力——我很喜欢S长老所采用的方法。他巧妙机智地预备了这些合式的图表，来说明所传的题目——这样讲解富有说服力。在最后的工作中，我们要越来越多地采用这种方法。--Ev 205. {VSS 282.1}"},{"t":7,"p":22,"c":"想方设法——上帝的工人要表现出机智和才干，设计出把亮光传给远近各处之人的方法。--Ev 206. {VSS 282.2}"}]},{"n":"第48章 演讲和戏剧表演","ps":[{"t":2,"p":0,"c":"第四十八章  演讲和戏剧表演"},{"t":7,"p":1,"c":"雄辩的演说如同鸣的锣——被上帝的恩典所更新并且与基督一同藏在上帝里面的生命，具有单纯的说服力。表面上博学的人所作的演说和演讲，若与直接发自因信基督为个人的救主而优雅之心的话语相比，在上帝看来就如鸣的锣响的钹一般。那些在上帝看来有口才的人乐于行在谦逊的道路上。他们不受那些不断力争高位之人赏识，那等人一点不知道存谦卑的心顺服上帝的旨意和道路是什么意思；然而上帝宣布：“我所看顾的，就是虚心痛悔，因我话而战兢的人”（赛66:2）。--Ms 176, 1899. {VSS 283.1}"},{"t":7,"p":2,"c":"是传道人，不是演员——若不引导人们视真理为上等的财产，领受真理为使心灵成圣的，就不会成就持久的善工。凡讲雄辩话语的人，只会使人们忘记与他的演讲术结合在一起的真理。及至兴奋过去之后，便发现人们没有领会上帝的道，愚人也没有通达。人们离开教会之后中，或许会羡慕对他们讲道之人的演讲才能，但他们却没有信服真理，也没有更想作决定。他们说到所讲的道就象说到一场演出一样，说到传道人就象说到戏院的演员一样。他们或许会再来听同样的讲道，走的时候仍旧没有受感动，也没有得到喂养。{VSS 283.2}"},{"t":7,"p":3,"c":"不应鼓励人们重视演讲术的表演。这种证道与阅读刺激性小说对人的心思有同样的影响。它有一种刺激性效果，却不能改变人的品格。这种讲道的影响在随之而来的结果中显明了。人们受到那个人的吸引，以为谁也比不上他；但我却蒙指示看到，在某地怎样，在别的地方也怎样，这种讲道没有为组建教会打下坚实的基础。当这种传道人离开那些表面上信奉真理的人时，就显明人们没有与基督结合，而是与那人结合的。基督对他们来说是陌生人，他们不认识祂。人们离开祂的团体，不再与祂同行了。{VSS 284.1}"},{"t":7,"p":4,"c":"上帝的使者要向一个堕落的世界传讲最后、严肃、考验人的怜悯信息。传道人若是表现自己，便介入这信息和人们之间。他若训练自己以一定的方式讲道，就会使自己的工作无效，并且撇下工作放任自流。这是因为圣灵没有与他同工。人们受到鼓励去指望他和高举他，人们看到的不是耶稣，而是取代被钉又复活之救主的那个人。传道人的讲道可以远超众人进入云天，却在听众心中没有留下任何持久的印象。若没有使一个人心中确信，所花的时间和钱财就没有效果。人们既不重视救人的、试验人的真理，多多想到传道人又有什么价值呢？{VSS 284.2}"},{"t":7,"p":5,"c":"圣灵必须使人工作；人不可竭力支使圣灵工作。圣灵不是仆人，而是一种控制力。圣灵使真理照进每个人心里，并且藉着献上自己由祂使用的传道人的每一次讲道发言。圣灵在道途中与人同行，与人共话。正是祂赐予环绕心灵的氛围，也是祂藉着警告之言对不悔悟的人讲话。--Lt 29, 1895. {VSS 285.1}"},{"t":7,"p":6,"c":"祷告的人有力量——所需要的不是雄辩的演讲人，而是谦卑恳切的工人，象孩子一般依赖更高力量的人。以谦卑痛悔的心寻求主的祷告的人，才是有能力的人。--Lt 146, 1903. {VSS 285.2}"},{"t":7,"p":7,"c":"演讲术可能成为网罗——真理铭记在心灵中，才使人成为属上帝的人。演讲术虽然会取悦一定阶层的人，对使用它的人却会成为一个网罗，对教会也是一个网罗。……{VSS 286.1}"},{"t":7,"p":8,"c":"我们不应渴望获得会用漂亮的演说和演讲术取悦众人以便得到奉承与喝彩的传道人，而要渴望得到与上帝同工的人，竭力在上帝面前得蒙喜悦的人。--Ms 1a, 1890. {VSS 286.2}"},{"t":7,"p":9,"c":"富于幻想的口才——藉着取悦感官并满足想象力的诗意描述和奇特介绍，传道人讲道的范围可上达诸天，但这种讲道并不触及普通生活的经验，日常的必需；不能使人深刻明白攸关他们利益的真理。直接的需要，当前的考验，需要的是当前的帮助和力量，也就是需要那生发仁爱并洁净心灵的信心，而不是对实际的基督教日常生活没有任何真实影响的话语。{VSS 286.3}"},{"t":7,"p":10,"c":"传道人可能会认为自己用富于想象力的口才，在喂养上帝的羊群方面已经做成了大事；听众也可能认为自己之前从未听过这么美好的题目，从未见过真理以这种美妙的语言装饰起来。上帝既在他们面前被描绘得那么伟大，他们就感到激情洋溢。然而要从因果关系追溯由这些富于想象力的讲道引起的狂喜感觉。其中可能有真理，但它们往往不是那会在他们日常生活的战斗中增强他们力量的食物。--Ev 182. {VSS 286.4}"},{"t":7,"p":11,"c":"几条简单的规则——我蒙指示看到我们的传道人正因随便使用自己的发声器官而大大伤害自己。已经唤起他们注意这个重要的问题，上帝的灵也已经赐给了他们警告和指示。他们有本分学习最聪明地使用这些器官。声音这种上天的恩赐，是一种强大的为善才能，若是不被滥用，就会荣耀上帝。所必要做的一切就是学习和谨慎地遵从一些简单的规则。然而他们不但没有照着他们原可以做的运用一点常识训练自己，反而聘请了演讲术的专家。{VSS 287.1}"},{"t":7,"p":12,"c":"结果，许多觉得上帝在教导别人真理上有一项工作要他们去做的人，却变得对演讲术如痴如狂了。某些人所需要的就是把这种试探摆在他们面前。他们的兴趣为新奇的事物所吸引，年轻人和一些传道人就因这种兴奋忘乎所以了。他们离开了工作的园地——主葡萄园中的一切都被忽略了——付上自己的金钱和宝贵的光阴去演讲术的学校上学。及至他们受了这种训练出来，献身和宗教都离开了他们，对生灵的负担也卸下了，就象一件衣服被撇在一边。他们接受了撒但的建议，而他就把他们带到他所选择的地方去了。{VSS 287.2}"},{"t":7,"p":13,"c":"有些人做起演讲术的教师来，其实他们既没有判断力也没有能力，他们使自己令公众讨厌，因为他们没有适当地使用所获得的知识。他们的表演缺乏尊严或良好的判断力；而这些充分发挥自己的人至少就认识他们的人来说是自闭了门户，将来不会有任何感化力可以做把真理的信息传给世界的人了。这是撒但的诡计。在演讲上有所进步原是好的；但花时间和金钱在这一个方面，在这事上占用心思，就是冲向极端而且显出极大的软弱了。{VSS 288.1}"},{"t":7,"p":14,"c":"自称守安息日的年轻人给自己加上“教授”的头衔，并且用他们所不明白的东西伤害会众。许多人就这样扭曲了上帝看为合适赐给他们的亮光。他们的心智不平衡。演讲术已经成了一个笑柄。它已吸引一些人参加他们所不能聪明从事的工作，使他们无法去做他们本来会取得辉煌成果的另一项工作，只要他们以敬畏上帝的心谦卑地寻求去完成它。这些青年人本来可以担任书报员，而在传道园地发挥作用，或担任义工为现在和永远而做传道工作。可是他们却沉湎于当演讲术教师的念头。撒但站在旁边发笑，因为他们已落入他所布置的网罗中。--4T 604-606. {VSS 288.2}"},{"t":7,"p":15,"c":"甚至会使口吃的人有口才——真理的宝石往往因所包裹的智慧语言而失去力量，因为缺乏上帝之灵的大能。基督本着真理的简朴提出真理；祂不仅影响了世上最高尚的人，也影响了最卑微的人。身为上帝的使者和基督在世代表的传道人，若谦卑自己以便尊崇上帝，就会具有真正的口才。真实的虔诚，密切与上帝联络，以及天天在认识基督上有活泼的经验，甚至会使口吃的人有口才。--4T 314. {VSS 289.1}"},{"t":7,"p":16,"c":"使用凡火——有些传道人犯的错误是以为成功是依赖靠外表的炫耀吸引大批会众，然后再用戏剧表演的方式传扬真理的信息。然而这样作乃是用凡火代替上帝所点着的圣火。这种工作方式并不使主得荣耀。要完满地推进圣工，并不在乎惊人的广告和昂贵的炫耀，乃在乎效法基督那样的方法。-- GW 383. {VSS 289.2}"}]},{"n":"第49章 情感过度的危险","ps":[{"t":2,"p":0,"c":"第四十九章  情感过度的危险"},{"t":7,"p":1,"c":"藉着上帝的道，而不是藉着情绪感化人——我们想要感化人们来顺从真理，是藉着道——而不是藉着情感和兴奋。在上帝圣言的基础上，我们才能够安然站立。那活泼的道充满了证据，且有一种奇妙的能力伴随着它在我们世界的宣讲。--3SM 375. {VSS 290.1}"},{"t":7,"p":2,"c":"情绪化讲道——如果讲道是出于一种情感的性质，就只会影响情绪，而不会影响心灵和良心。这种讲道没有持久为善的效果，往往只能哗众取宠，引发他们对喜欢之人的感情。他们忘了上帝的话：“你们休要倚靠世人。他鼻孔里不过有气息”（赛2:22）。--5T 301. {VSS 290.2}"},{"t":7,"p":3,"c":"信靠上帝，不信靠人——我看到我们这班拥有伟大亮光的人中间只有那么少的辨识力，我的痛苦便无法量度。他们听了一堂使他们情绪激动的证道，便发出心声说：“今后让这个人给我们讲道吧；他感动我们的心，他使我们有感觉。”他们忘记上帝，反而赞美和尊崇那个人，既伤害他也伤害他们自己的心灵。那些自称相信真理的人何时才会不倚靠鼻孔里不过有气息的人呢？他们何时才会倚靠上帝，认识到祂超乎众人之上，也住在众人之内呢？ --Lt 8, 1889. {VSS 290.3}"},{"t":7,"p":4,"c":"冲动下决定的暂时性——在传道工作中，有些人用人的感化力来左右人心，从而获得表面上的成功。他们随意玩弄人的感情，使听众一会儿哭，一会儿笑。这种工作使许多人因感情冲动而承认基督，并被认为是一场奇妙的奋兴。但在考验临到时，这项工作就不能持久。当感情被激起时，许多人似乎随着潮流被冲上了天。但到了试探的激流中，他们便如浮木荡回。传道人是在自欺，误导听众。--GW 382. {VSS 291.1}"},{"t":7,"p":5,"c":"讲道时传达真知识——一个人可能用热烈悦耳的方式讲道，却不能把任何新思想或真聪明传达给人心。通过这种讲道得到印象只能持续到讲道结束。当调查这种讲道的结果时，几乎找不到果子。--1T 447. {VSS 291.2}"},{"t":7,"p":6,"c":"声音的不自然运用——有些人在台上发言时将声音提到不自然的高度；有些人则说得很快，人们听不到他说的是什么。这种做法既祸害他们自己，也祸害别人，因为他们不自然地使用声音导致发音器官受损。他们不必要的耗尽自己的力量，使他们的努力令会众感到痛苦。他们应该运用自制力，这种品质对他们作基督的使者来说是非常必要的，他们也当克服自己有害的习惯。他们只要愿意这么做，就能给听众留下令人愉快的印象，所讲的真理也会吸引人。--RH 1890年10月28日. {VSS 291.3}"},{"t":7,"p":7,"c":"保持力度但不带强烈的情绪——上帝希望所有的人都冷静周到地选择我们的言辞，与这时代严谨的真理保持一致，在向人传讲真理的时候，尽可能不带强烈的情绪，同时又保持应有的强度和严肃性。我们必须提防引起极端，不要鼓励过于狂热或冷淡的情绪。{VSS 292.1}"},{"t":7,"p":8,"c":"我恳劝你们除掉你们教训中一切过分的话语，所有使人心理失衡的言辞，以及会被没有经验的人所利用，作出狂热幼稚之举的言论。说每一句话都要谨慎，免得走错路，造成混乱，以致需要大量伤心费力的工作才能恢复正常，使上帝工人的精力转到上帝并没有计划要他们去做的工作上。我们中间狂热主义的表现会关闭许多人的心门，使他们不接受最纯正的真理原则。--TM 227, 228. {VSS 292.2}"}]},{"n":"第50章 要被听见，但不要喊叫","ps":[{"t":2,"p":0,"c":"第五十章  要被听见，但不要喊叫"},{"t":7,"p":1,"c":"发音器官的磨损——从我所得到的亮光看，传道的职分是神圣崇高的，那些接受这一职分的人原应有基督在心中，并且表现出一种恳切的愿望，要以自己一切的行动、服装、言谈甚至说话的方式在人前正确地代表祂。他们应当存敬畏的心说话。{VSS 294.1}"},{"t":7,"p":2,"c":"有些人把自己的声音提高到很高的音调，呼号喊叫着表述真理，从而破坏了他们原可给人留下的庄严印象。当以这种方式提出真理时，真理的甜美、力量和庄严就损失太半了。然而如果音调适当，语气严肃和婉，引人共鸣，就会产生好得多的印象。{VSS 294.2}"},{"t":7,"p":3,"c":"这就是基督教导祂门徒时的语调。祂使他们深感庄重；祂以引人共鸣的婉约动人态度讲话。但是这种大声咆哮有什么作用呢？这一点儿不能使听众对真理有更高尚的看法，也不会使他们受到更深刻的感动。这只会使听众产生厌恶的感觉，且使讲话的人发声器官大受磨损。声调对听众的心有很大的影响。{VSS 294.3}"},{"t":7,"p":4,"c":"许多本可成为有用之才的人，正在用自己的讲话方式耗尽自己的生命力，摧毁自己的肺脏和发声器官。有些传道人养成了说话急促的习惯，好像他们有一堂课要复述，在尽可能快地赶紧说完似的。这不是最佳的讲话方式。每一个传道人若予适当注意，都能教育自己说话清楚，令人难忘，而不是一下子把话说完，连喘气的时间都没有。他应当以和缓的方式说话，好使听众能够跟得上他的思路。但是如果他说得很快，人们就会不得要领，也没有时间领受要他们得到的重要印象；真理也不象慢慢地说那样有时间去感动他们的心。{VSS 295.1}"},{"t":7,"p":5,"c":"用喉咙说话，让声音从发音器官的上端出来，始终刺激并磨损发音器官，这可不是保持健康或增进那些器官的工作效率的最好方法。你应当吸足一口气，让声音从腹部肌肉发出来。应当只把肺脏作为一个渠道，而不要依赖它去工作。如果你锻炼腹部肌肉，让声音从底下深处上来，你就能对着一千人讲话，就象对着十个人讲话一样轻松。{VSS 295.2}"},{"t":7,"p":6,"c":"我们有些讲道人正在通过冗长乏味的祷告和大声讲话而慢性自杀，其实他们用较低的音调能够造成更好的印象，且能节省自己的体力。现在，你们若继续不顾生命和健康的律法，随从一时的冲动，若是垮了，就不要归咎于上帝。--2T 615, 616. {VSS 295.3}"},{"t":7,"p":7,"c":"祷告要让大家听见——我要对那些正在计划为上帝作传道工作的人说：你们应当决心力求说话完全，祈求上帝帮助你们完成这个大目标。在会众中献祷的时候，牢记着你是在对上帝说话，而且祂要你所说的话使凡赴会的人都能听见，并能将他们的恳求与你的祈祷合并在一起。祈祷的话若是说得太急，使字句混杂不清，便不是尊敬上帝，也不能使听众得益处。所以传道人和凡在公众之前献祷的人，都当学习如何祈祷才能荣耀上帝，使听众蒙福。他们说话要缓慢而清楚，声调要洪亮使人人都听见，以便众人都能同声说“阿们”。--6T 383. (296.1) {VSS 296.1}"},{"t":7,"p":8,"c":"大声讲话危害健康——（1890年7月14日怀爱伦在密歇根州勾瓜克湖对总会委员会讲话时的一次即席对话。）法恩斯沃斯长老：“怀姐妹，你不认为我们的许多传道人因他们讲话的方式而大受伤害吗？”{VSS 296.2}"},{"t":7,"p":9,"c":"怀爱伦：“哦，是的，确实如此；我已多次见到这种情况。我丈夫有时陷入把音调提得很高的作风，而且似乎他好像不能摆脱那种作风。在德克萨斯州有一位A弟兄快要死了，因为他确实就象把刀放在自己的喉咙上一样。我现在既然来到这里，就想到这事，我必须写信给他。”{VSS 297.1}"},{"t":7,"p":10,"c":"科尔高尔长老：“已经有人告诉他了。”"},{"t":7,"p":11,"c":"法恩斯沃斯长老：“在每一个区会都有这样的人。”{VSS 297.3}"},{"t":7,"p":12,"c":"怀爱伦：“我年轻的时候习惯于大声说话。主指示说，我把声音提到不自然的高度，不能给人们留下正确的印象。然后主把基督和祂讲话的方式呈现在我面前。”{VSS 297.4}"},{"t":7,"p":13,"c":"“祂的声音带有甜美的音调，缓慢而平静地达到听众耳中。祂的话语透入他们的内心。在下一句话说出来之前，他们就已明白这一句话的意思。”--Ms 19b, 1890. {VSS 297.5}"}]},{"n":"第51章 举止的优雅和端庄","ps":[{"t":2,"p":0,"c":"第五十一章  举止的优雅和端庄"},{"t":7,"p":1,"c":"不需要情绪化——主呼召你坚决改进自己传讲真理的方式。你不必情绪激动。而要象上帝的儿子基督那样传讲圣道。激动的肢体语言会大大减损真理在人心的感动，削弱上帝圣灵作证的力量，冲淡圣天使想要留在人们心中对上帝圣言的严肃印象。--Ev 184. {VSS 298.1}"},{"t":7,"p":2,"c":"粗俗不雅的姿势——在在日常生活中，粗俗不雅的姿势尚且是难以容忍的，在最神圣的传福音工作中就更不能容忍了。传道人应该培养优美，谦恭，文雅的举止。他应当保持从容的尊严，与所蒙的崇高恩召相称。庄重和神圣的权威与温柔相结合，应成为上帝真理教师的行为特征。--Ev 640. {VSS 298.2}"}]},{"n":"第52章 每一个人都是独特的","ps":[{"t":2,"p":0,"c":"第五十二章  每一个人都是独特的"},{"t":7,"p":1,"c":"不要成为任何人的影子--传道人决不要模仿别人的手势，习惯，姿态，表情和语调。他们在思想、感情，思维和统筹全局方面，不要成为任何人的影子。上帝既已让你担任羊群的牧者，祂就把从事这项工作的资格赐给你了。基督说：“不要称呼地上的人为父，因为只有一位是你们的父，就是在天上的父”（太23:9）。要让每一个人都拿起自己的圣经，亲自与大教师作神圣的交通。上帝乃是一切知识与智慧之源。--Ms 104, 1898. {VSS 299.1}"},{"t":7,"p":2,"c":"各自要穿好军装——我们在另一个方面正在遭受失败，而那就是能作工的人应该与那些没有经验的人同工，好使他们在正确的方向获得经验。不要把没有经验的人单独派出去。他们应该站在年长和有经验的传道人旁边接受教导。但是有经验的人要对他们说：“你们不要模仿我的手势和声调，让人弄不清究竟是你们在说话还是我在说话。你们要穿着自己的盔甲站立，带着你们自己蒙上帝洁净的品性。你不要采纳我的品性，我的姿态，我的音调，我的表情和我的话语。” --Ms 19b, 1890. {VSS 299.2}"}]},{"n":"第53章 传道的真正凭证","ps":[{"t":2,"p":0,"c":"第五十三章 传道的真正凭证"},{"t":7,"p":1,"c":"敬虔生活的证据——单单为真理辩护是不够的。真理价值最显著的证据是从敬虔的生活中表现出来的。否则，最有力的论据也是缺乏说服力的。因为我们的力量在于藉着上帝的圣灵而与祂联合，而罪恶则切断我们与能力和智慧之源的联系。--2BC 998. {VSS 301.1}"},{"t":7,"p":2,"c":"伪善的讲道——传讲我们并不实行的东西，只会使罪人更加不知悔改。讲道的人自己若是疏于遵循基督所赐的亮光，则最恳切地劝人行在光中也不会有人注意。--RH 1882年6月20日. {VSS 301.2}"},{"t":7,"p":3,"c":"品格健全——为基督作工的人应当非常审慎，以致那些不明白他们所讲道理的人也会尊敬他们，视他们为不狂热、不卤莽、不急躁的人。这些传道人的讲道、品行和谈吐，应当让人认定他们是有思想，品格健全，敬畏天父并爱天父的人。--Ev 170, 171. {VSS 301.3}"},{"t":7,"p":4,"c":"需要个人的经验——上帝羊群的每一个牧者都必须作清楚忠心的见证。内心的状态要成为我们首先认真关心的事项。“因为人心里相信，就可以称义；口里承认，就可以得救”（罗10:10）。然而仅有言辞算不得什么。传讲这道，然后行事却与这道相反，就使这道没有果效。基督若不住在心中，口头的知识、形式与仪式就没有什么价值。{VSS 302.1}"},{"t":7,"p":5,"c":"我们要为灵魂警醒，好像将来交账的人。我们必须在自己的心中尊崇主上帝。然后我们才会成为有信心、祷告和能力的人。有一项大工要完成。必须忠诚地看守己心，免得骄傲和叛逆在心中作王。外在的罪恶会唤醒内在的罪恶，心灵会迷失在其自制的迷雾中，始终将自己非基督徒行径的结果归罪于别的某个人。--Ms 11, 1899. {VSS 302.2}"},{"t":7,"p":6,"c":"基督是伟大的中心——那些虽然作工却没有完全献身于上帝的人，遭受了许多损失，也一直没能把正确的基督教原则传给教会。自我没有藏在基督里。那些处理神圣事务的人没有在恩典上和上帝之道深刻真理的知识上长进，在基督耶稣里长大成人。他们没有达到上帝的标准。有些人虽在讲台上讲道，却没能接触人，因为他们自己心中没有基督使人成圣的能力。他们没有与人们作个人的联络，也没有得到原可得到的益处。并非人人都介绍基督为伟大的中心，人人都必须来到祂面前，认识到祂是他们得蒙救赎的创始成终者，是他们一切的一切。他们工作的结果表明他们没有应该有的深刻的个人经验，却需要更深刻的虔诚和无私地献身于圣工。--Ms 12, 1891. {VSS 302.3}"},{"t":7,"p":7,"c":"没有行道——行动胜于言辞。讲台上所讲的道被那些自称拥护真理之人的生活所讲的道抵消了。正是因为缺乏实行基督的话，咒诅才临到了我们的各教会。基督若不住在祂在人间的代表里面，有利于他们发展撒但属性的境遇就会出现。高尚的生活乃是支持基督教最有力的讲道。我们若是愿意过这样的生活，我们的良心就必须因不断接触上帝的道而活跃起来。我们的心灵必须熟悉天上的标准，我们必须避免一切偏离正义的行为。--Lt 71, 1895. {VSS 303.1}"},{"t":7,"p":8,"c":"在恩典上不断长进——我们若不常在恩典中有长进，就会在必要的时候缺乏合适的话语可说。我们的许多传道人讲道之所以没有精神，没有生气，乃是因为他们让各种属世的事占据其光阴与注意。应当先跟自己的心交谈，然后与上帝交谈。若不这样行，那不圣洁的忙碌和杂乱，必使你们的努力毫无果效，违反基督的精神。--Ms 101, 1902. {VSS 304.1}"},{"t":7,"p":9,"c":"传道和行道——在这个时期基督的每一个传道人都要留意保罗对提摩太的嘱咐：“你要谨慎自己”，谨慎你的品格、你的言语、你的行为，“和自己的教训”（提前4:16）。传道人必须实行自己所传的道，否则他就需要有人教导他纯洁道理的基本原则。……{VSS 304.2}"},{"t":7,"p":10,"c":"主已为你赐给我一道信息。福音的传道人必须始终使自我顺服基督。但以你现在的心态，你不是服从上帝的旨意或控制的。自我，可怜的、有病的自我在各方面显示出来。当自我死去时，基督的平安才会占据心灵。只要你是福音的传道人，你就向上帝负有最严肃的义务，不要在自己的意见上聪明，而要在上帝的智慧上聪明。{VSS 304.3}"},{"t":7,"p":11,"c":"遗传的行错倾向每天都会力争作主。每一天你都要与自己讨厌的品格特性作战，直到你里面没有剩下什么东西需要与你分开。然后你就会坦诚明智地思想如何把自己带给主。你就会预见到若不藉着避免产生结果的原因来作出改变，就必要来到的祸害。{VSS 304.4}"},{"t":7,"p":12,"c":"你现在需要空前的了解基督化品格软化人折服人的能力。你需要了解我们所参加的战争。圣洁生活的力量远超一切教义性讲道。……{VSS 305.1}"},{"t":7,"p":13,"c":"我们现在需要空前地用心灵和声音祈求基督的灵使用我们为祂服务，藉着圣灵成圣。我们需要祈祷，以便与同工联合增进上帝的国度。我们决不要对自己感到满意，而要始终勇往直前，追求达到更高的热情和更大的热心。我们心中最大的愿望应当是列身于上帝柔和谦卑的子民中。那里我们就能寻见人和争取人。{VSS 305.2}"},{"t":7,"p":14,"c":"那些传道教导人的人必须先与圣灵的果子有份。要将此记在心中。要抑制你的性情，然后平安和满足才能在你心中找到立足之地。你若是希望自己的心洋溢上帝的爱，就要为知道真理这种无法形容的特权培养感激感恩之情。你若愿意藉着注视基督来忘记自我，就会得蒙改变，荣上加荣，德上加德，且会在祂的救赎之爱中欢喜快乐。{VSS 305.3}"},{"t":7,"p":15,"c":"我们没有时间为自己烦恼，没有时间看黑暗面。有生灵要得救。我们必须住在基督里面，基督也必须住在我们里面，否则我们讲道和作工就是枉然。那些在真道上是弟兄的人必须合一地站在一起，努力回应基督向祂父所做的祈祷。我们不要再烦恼。我们要抛弃一切的嫉妒，一切恶意的猜测。我们要披戴基督并且行在公义日头的光中。务要传道。务要行道。这样就会使人悔改。{VSS 305.4}"},{"t":7,"p":16,"c":"你目前的属灵状况是你最佳努力的绊脚石。我们有曾赐给世人的最庄严的真理。我们在怎么处理它们呢？要在基督里，要向自我死，要张开你的口，上帝就会充满它。基督会感动你听众们的心。{VSS 306.1}"},{"t":7,"p":17,"c":"与上帝合作意味着祂与我们合作。与我们的弟兄合作使每一个做圣工的人都有立足之地。现在大大需要合作。不要追求最高地位。你若这么做，主就会赐给你最低的地位。要在主里有勇气。但不要以为你是祂惟一愿意藉以作工的人。你要为基督的缘故尽力而为，不要对上帝或你的弟兄说一句不领情的话。这样主就会赐福你。我们没有片刻的时间要浪费在后悔或反责里。{VSS 306.2}"},{"t":7,"p":18,"c":"不要把你的麻烦带给人，他们可能还不如你有智慧。要把你的麻烦带给垂听和应允祈祷的主。要作工，要与这个可怜的人或那个可怜的人同工。不要埋头读书也不要不停地写作。要寻找拯救那些将要灭亡的人。我们应该多么恳切地参加救灵的工作，好像将来交账的人啊。--Lt 119, 1900. {VSS 306.3}"},{"t":7,"p":19,"c":"耶稣的爱对讲道者之心的影响——整堂的讲道一直是枯燥而非基督化的，其中几乎没有提到耶稣。讲的人心中没有被耶稣的爱所折服所感动。他细述枯燥的理论，却没有留下多大的印象。讲的人既没有神圣的恩膏，又怎么能感动人们的心呢？我们需要悔改，得以归正——是的，讲道的人需要归正。必须将耶稣高举在人们面前，必须恳劝他们“仰望而得活”。--3SM 184. {VSS 307.1}"},{"t":7,"p":20,"c":"品格乃是教师言语的样本——教师需要有尊贵的权威，否则他就会缺乏那种使他成为成功教师的能力。孩童敏于觉察教师品格的任何弱点或缺点。行为举止正在给他们留下印象。他们在你的品格中若看不到样本，你所说的话就不会对他们有正确的影响。--CSW 98. {VSS 307.2}"},{"t":7,"p":21,"c":"教师的举止，学生对上帝的尊敬——凡要接受老师职责的人，若缺乏充分的资格，并意识到自己岗位的责任，就会竭尽全力去学习。他会培养尊敬、愉快和坚定的精神。你的行为举止要使你的班级受教对上帝有严肃的思想和敬畏。虽然要用简明的言语传达思想，但在说到上帝、说到基督，说到祂的受难、复活对你来说是事实时，应该使学生们的心思超脱尘世的事，且使他们感到是在无穷的上帝面前。--CSW 97. {VSS 307.3}"}]},{"n":"　第6编 讲道的内容","ps":[{"t":1,"p":0,"c":"第六编  讲道的内容"},{"t":2,"p":0,"c":"第五十四章  基督是总归和实质"},{"t":7,"p":1,"c":"道成肉身之上帝的荣耀——耶稣若是每一次讲道的总归和实质，罪人就会知罪。藉着所传的信息，他们就会知道必须做什么才能得救。要高举髑髅地的人子，高而又高。谁能宣扬道成肉身之上帝的荣耀呢？什么语言能描述它呢？真正有口才的人并不是学了今世智慧的人。--Ms 176, 1899. {VSS 311.1}"},{"t":7,"p":2,"c":"福音的基础——理论性讲道是必要的，为了使人看出真理是环环相接，节节联络，结合完整的；然而在每一次讲道时，却不可不讲基督并祂被钉十字架，作为福音的基础。--GW 158. {VSS 311.2}"},{"t":7,"p":3,"c":"传道人的真榜样——我们的传道人难道不愿意在恳切的祈祷中较力，以便得到圣洁的恩膏，好叫他们不将不重要不必要的东西带入此重要时期的工作中吗？不要让他们把在任何教派中都能听到的东西带入自己的传道工作中。而要让他们始终把一位被举起来的救主摆在听众面前，以便防止他们转向人，依附人，受人的塑造，效法人的谈吐和行为方式。主有多种工人，他们必须在多方面感化人。在任何一批会众中都不要认为一个人的方法是完全的，只采用那人的方法。基督才是我们的榜样。--Ms 21a, 1894. {VSS 311.3}"},{"t":7,"p":4,"c":"基督简明的教训——我奉耶稣基督的名呼吁受托保管深刻宝贵真理的教会。上帝把珍宝赐给教会不是要储藏起来，不是要埋在地里，而是要给予他人，好使别人也和我们一样富足。我们要怎样工作呢？平信徒和传道人都要效法基督的榜样。他们要在人们所在之处会见人。我要劝你劳苦传道教导人；不要超越工作的简朴。不要飘摇在民众的心思之上以致他们跟不上你，而且即使他们跟得上你，也不会受益或蒙福。要教导基督简明的教训。讲述祂克己牺牲之人生的感人事迹。讲述祂的屈辱和死亡。讲述祂的复活和升天，祂在上帝的天庭为人们代求。告诉他们：“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。--Ms 38, 1894. {VSS 312.1}"},{"t":7,"p":5,"c":"属灵的营养品——在所有自称为基督徒的人中，安息日复临信徒应当最先在世人面前高举基督。我们的传道人应该始终能把男男女女指向基督，指向曾亲自宣布“我就是生命的粮”的那一位。那些照顾人们属灵需要的人，要向他们宣读基督的话：“我是从天上降下来生命的粮，人若吃这粮，就必永远活着。我所要赐的粮，就是我的肉，为世人之生命所赐的”（约6:48,51）。……{VSS 313.1}"},{"t":7,"p":6,"c":"向人们讲的道往往缺乏生命的粮，属灵的成长所必须的食物。那些一直享用生命之粮的人，才能将这粮分给他人。……{VSS 313.2}"},{"t":7,"p":7,"c":"我既见到传道人们在自己所点火把的亮光中行走和作工，就感到非常悲伤；传道人没有从生命的粮基督获得属灵的营养。他们自己的心灵缺乏天上的吗哪，就象基利波山缺乏雨露一样。他们心中既没有基督持久的同在，又怎能聪明地说到祂呢？他们从未对祂有经验上的认识。--Ms 21, 1891. {VSS 313.3}"},{"t":7,"p":8,"c":"将预言穿插在实际的教训中——在讲述某一点道理时，几句有力的话语，会紧紧地扣住人的心弦，这比讲一大堆的教训，却没有在不懂我们信仰的人心中留下什么清楚的印象要好得多了。我们应当把预言穿插在基督的实际教训之中。我们自己心中应该始终有上帝之灵软化人折服人的感化力。基督的舍己和苦难应当带入我们的工作中，祂所爱我们的大爱也要表露在我们一切的努力中。--Lt 48, 1886. {VSS 313.4}"},{"t":7,"p":9,"c":"基督在心中——讲台上讲的道很少提到基督和祂的义。这些都是没有基督的说教。本着圣灵的明证讲道完全是那些没有基督的人所力不能及的。他们是软弱的、空虚的、没有营养。他们的私人生活中没有基督同在。他们充满了自夸、骄傲和自尊，毁谤他们实际并不知道的事。他们对凡不顺着他们思路的一切事物都表示不耐烦。他们甚至嘲笑愚弄神圣的事物，因为他们看不出只有属灵的人才能看透属灵的事。他们因曲解和歪曲真理而降格自己。--Ms 15, 1886. {VSS 314.1}"},{"t":7,"p":10,"c":"圣灵的能力——我们的目的不应该只是要说悦耳动听引人注意的美事。我们是要传讲基督和祂被钉十字架，好使死在罪恶过犯中的人可以惊恐和醒悟。那些设法教导他人的人需要悔改归于基督；他们需要恳求上帝使他们被圣灵充满，然后他们才能高举基督为罪人惟一的希望。词藻华丽的演讲，悦人的传说，轶事奇闻和故事小说，都不能使罪人知罪。人们听了这类话，不过像听了一首清歌妙曲一般，而工人只把很少的禾捆收进仓里。罪人所应当听的信息，乃是“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。真理也必折服软化教师的心，因为他感受到真理的实际效用。--Ms 12, 1891. {VSS 314.2}"},{"t":7,"p":11,"c":"医治生命的乳香来自十字架——在每一次讲道中都再三地清楚地详细讲述髑髅地的十字架，会成为医治生命的乳香，显示德行的优美与卓越。但那些对圣经的真实性吹毛求疵和质疑启示之权威的人，却不会得到改变。--Ms 20, 1893.  {VSS 315.1}"},{"t":7,"p":12,"c":"耶稣在讲道中——“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。永恒的道成了肉身，住在我们中间。这个题目必结束疑惑；但可悲的是，基督复临安息日会传道人的许许多多讲道却把耶稣丢了。为什么呢？因为这些传道人没有耶稣因信住在他们心里；他们没有披戴基督的义。--Ms 16, 1890. {VSS 315.2}"}]},{"n":"第54章 基督是总归和实质","ps":[{"t":1,"p":0,"c":"第六编  讲道的内容"},{"t":2,"p":0,"c":"第五十四章  基督是总归和实质"},{"t":7,"p":1,"c":"道成肉身之上帝的荣耀——耶稣若是每一次讲道的总归和实质，罪人就会知罪。藉着所传的信息，他们就会知道必须做什么才能得救。要高举髑髅地的人子，高而又高。谁能宣扬道成肉身之上帝的荣耀呢？什么语言能描述它呢？真正有口才的人并不是学了今世智慧的人。--Ms 176, 1899. {VSS 311.1}"},{"t":7,"p":2,"c":"福音的基础——理论性讲道是必要的，为了使人看出真理是环环相接，节节联络，结合完整的；然而在每一次讲道时，却不可不讲基督并祂被钉十字架，作为福音的基础。--GW 158. {VSS 311.2}"},{"t":7,"p":3,"c":"传道人的真榜样——我们的传道人难道不愿意在恳切的祈祷中较力，以便得到圣洁的恩膏，好叫他们不将不重要不必要的东西带入此重要时期的工作中吗？不要让他们把在任何教派中都能听到的东西带入自己的传道工作中。而要让他们始终把一位被举起来的救主摆在听众面前，以便防止他们转向人，依附人，受人的塑造，效法人的谈吐和行为方式。主有多种工人，他们必须在多方面感化人。在任何一批会众中都不要认为一个人的方法是完全的，只采用那人的方法。基督才是我们的榜样。--Ms 21a, 1894. {VSS 311.3}"},{"t":7,"p":4,"c":"基督简明的教训——我奉耶稣基督的名呼吁受托保管深刻宝贵真理的教会。上帝把珍宝赐给教会不是要储藏起来，不是要埋在地里，而是要给予他人，好使别人也和我们一样富足。我们要怎样工作呢？平信徒和传道人都要效法基督的榜样。他们要在人们所在之处会见人。我要劝你劳苦传道教导人；不要超越工作的简朴。不要飘摇在民众的心思之上以致他们跟不上你，而且即使他们跟得上你，也不会受益或蒙福。要教导基督简明的教训。讲述祂克己牺牲之人生的感人事迹。讲述祂的屈辱和死亡。讲述祂的复活和升天，祂在上帝的天庭为人们代求。告诉他们：“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。--Ms 38, 1894. {VSS 312.1}"},{"t":7,"p":5,"c":"属灵的营养品——在所有自称为基督徒的人中，安息日复临信徒应当最先在世人面前高举基督。我们的传道人应该始终能把男男女女指向基督，指向曾亲自宣布“我就是生命的粮”的那一位。那些照顾人们属灵需要的人，要向他们宣读基督的话：“我是从天上降下来生命的粮，人若吃这粮，就必永远活着。我所要赐的粮，就是我的肉，为世人之生命所赐的”（约6:48,51）。……{VSS 313.1}"},{"t":7,"p":6,"c":"向人们讲的道往往缺乏生命的粮，属灵的成长所必须的食物。那些一直享用生命之粮的人，才能将这粮分给他人。……{VSS 313.2}"},{"t":7,"p":7,"c":"我既见到传道人们在自己所点火把的亮光中行走和作工，就感到非常悲伤；传道人没有从生命的粮基督获得属灵的营养。他们自己的心灵缺乏天上的吗哪，就象基利波山缺乏雨露一样。他们心中既没有基督持久的同在，又怎能聪明地说到祂呢？他们从未对祂有经验上的认识。--Ms 21, 1891. {VSS 313.3}"},{"t":7,"p":8,"c":"将预言穿插在实际的教训中——在讲述某一点道理时，几句有力的话语，会紧紧地扣住人的心弦，这比讲一大堆的教训，却没有在不懂我们信仰的人心中留下什么清楚的印象要好得多了。我们应当把预言穿插在基督的实际教训之中。我们自己心中应该始终有上帝之灵软化人折服人的感化力。基督的舍己和苦难应当带入我们的工作中，祂所爱我们的大爱也要表露在我们一切的努力中。--Lt 48, 1886. {VSS 313.4}"},{"t":7,"p":9,"c":"基督在心中——讲台上讲的道很少提到基督和祂的义。这些都是没有基督的说教。本着圣灵的明证讲道完全是那些没有基督的人所力不能及的。他们是软弱的、空虚的、没有营养。他们的私人生活中没有基督同在。他们充满了自夸、骄傲和自尊，毁谤他们实际并不知道的事。他们对凡不顺着他们思路的一切事物都表示不耐烦。他们甚至嘲笑愚弄神圣的事物，因为他们看不出只有属灵的人才能看透属灵的事。他们因曲解和歪曲真理而降格自己。--Ms 15, 1886. {VSS 314.1}"},{"t":7,"p":10,"c":"圣灵的能力——我们的目的不应该只是要说悦耳动听引人注意的美事。我们是要传讲基督和祂被钉十字架，好使死在罪恶过犯中的人可以惊恐和醒悟。那些设法教导他人的人需要悔改归于基督；他们需要恳求上帝使他们被圣灵充满，然后他们才能高举基督为罪人惟一的希望。词藻华丽的演讲，悦人的传说，轶事奇闻和故事小说，都不能使罪人知罪。人们听了这类话，不过像听了一首清歌妙曲一般，而工人只把很少的禾捆收进仓里。罪人所应当听的信息，乃是“上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”（约3:16）。真理也必折服软化教师的心，因为他感受到真理的实际效用。--Ms 12, 1891. {VSS 314.2}"},{"t":7,"p":11,"c":"医治生命的乳香来自十字架——在每一次讲道中都再三地清楚地详细讲述髑髅地的十字架，会成为医治生命的乳香，显示德行的优美与卓越。但那些对圣经的真实性吹毛求疵和质疑启示之权威的人，却不会得到改变。--Ms 20, 1893.  {VSS 315.1}"},{"t":7,"p":12,"c":"耶稣在讲道中——“认识祢独一的真神，并且认识祢所差来的耶稣基督，这就是永生”（约17:3）。永恒的道成了肉身，住在我们中间。这个题目必结束疑惑；但可悲的是，基督复临安息日会传道人的许许多多讲道却把耶稣丢了。为什么呢？因为这些传道人没有耶稣因信住在他们心里；他们没有披戴基督的义。--Ms 16, 1890. {VSS 315.2}"}]},{"n":"第55章 圣灵的应许","ps":[{"t":2,"p":0,"c":"第五十五章  圣灵的应许"},{"t":7,"p":1,"c":"在这个题目上沉默的后果——耶稣在离开祂的门徒升到天庭之前，应许赐下圣灵来鼓励他们。这个应许也是属于我们的，正如属于他们的一样，可是这个应许现今却很少向人提说，也很少在教会中谈论领受这个应许。由于很少提到这个极其重要的主题，我们对圣灵恩赐丰富应许的实际应验就知之甚少。其实这种恩赐会给我们一切的属灵工作带来效能。我们也许会偶然谈到圣灵的应许，但也只是随便说说而已。我们探讨预言，讲解要道，却在传道工作中大大忽略了对教会来说最重要的恩赐，这恩赐让信徒在属灵的力量和效能上长进，讲道带着说服力，从而使人悔改归向上帝。--Ms 12, 1891. {VSS 317.1}"},{"t":7,"p":2,"c":"每次讲道都需提说——在每次讲道中都要讲解圣灵。基督论到祂对世人的代表，说了多么奇妙的话啊。这是一个鼓舞人心的题目，应当摆在人们面前。我们在理解圣灵的职能时，会给自己带来一切的福气。祂会使我们在基督里完全。--Ms 8, 1898. {VSS 317.2}"},{"t":7,"p":3,"c":"属灵干旱的原因——传讲现代真理的传道人会赞同在使人知罪悔改时需要上帝之灵的感化力，而且这种感化力必须伴随着传道的工作。但他们却没有充分感受到其重要性，以便对这种感化力有深刻而实际的认识。他们自己的内心缺乏真理神圣影响的恩典和能力，以致看不透属灵的事，不能告诉教会其绝对必要性。所以他们跛脚前行，在信仰上发育不全，因为他们在传道事工上持守律法主义的宗教，没有认识到上帝恩典的能力是必需的，是活泼有效的，是持久的原则。--Ms 27, 1889. {VSS 318.1}"}]},{"n":"第56章 永恒的真理","ps":[{"t":2,"p":0,"c":"第五十六章  永恒的真理"},{"t":7,"p":1,"c":"新讲题的需要——熟悉圣经的真理，会使真理的教师具有作基督代表的资格。救主教训的精神，使他的教训和祈祷直接而有力。他的见证不会偏狭和无生气。他也不将同样的题目讲了又讲；这是因为他思想开明，不断接受圣灵的光照。--GW 252. {VSS 319.1}"},{"t":7,"p":2,"c":"悔改归正的讲道人——当人们真的悔改归正时，辩论和争论就会终结。已用来自上帝祭坛的红炭沾过的嘴唇就会传讲清晰透彻的真理。--RH 1899年2月21日. {VSS 319.2}"},{"t":7,"p":3,"c":"清楚、直接地讲出真理——在各处都有心灵正呼求永活的上帝。在各教会中的讲道没能满足饥渴的心灵。在这些讲道中没有感动人心并使人心灵火热的神圣能力的显现。听众不能说：“祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗”（路24:32）。所讲的许多教训都没有能力唤醒罪人或是使心灵感到有罪。来听这道的人们需要人清楚、直接地讲出真理。--6T 53. {VSS 319.3}"},{"t":7,"p":4,"c":"劝导居高位的人——世上居高位的人，会被简明直率的圣经真理所吸引。--Ev 557. {VSS 320.1}"},{"t":7,"p":5,"c":"声音如吹号——真正的福音传道人不会站在人前说顺耳的话，喊叫说：平安稳妥。他认识到威胁着心灵的危险，并且传讲那在耶稣里的真理。从他口中说出的真理清楚、简单、明确，好像他充分相信所说的话会成为活的香气叫人活或死的香气叫人死。传道人既知道自己有上帝的灵和上帝的能力，他所说的话就会唤醒听众的良心。--RH 1906年3月29日. {VSS 320.2}"},{"t":7,"p":6,"c":"圆滑讲道的后果——上帝的传道人当扬起声来好像吹角，向众人说明他们的过犯。人们经常听到的圆滑的讲道，不能给人以历久的印象。人们不觉得扎心，因为没有人对他们讲述圣经明确锐利的真理。--GW 149. {VSS 320.3}"},{"t":7,"p":7,"c":"救恩的好消息——讲话能力的最高运用就是传授神圣的真理。无论听众在哪里，无论听众是谁，基督的见证人都要讲说简明质朴的真理。他要把恩典给听众。他的话要符合基督的教训。真正悔改归正的人会让自己的嘴唇被洁净的圣火沾过。对于所遇见的每一个人，他都会找机会讲说救恩的好消息。他信，所以说出自己心中的观点。他担任上帝的使者，向人们述说生命和得救之道。--Lt 222, 1907. {VSS 320.4}"},{"t":7,"p":8,"c":"新鲜的吗哪——你一直太急于提出会荣耀你自己的思路。你以为有必要详述并不启迪人心有关重要真理或使目前得救之路更加清晰的的题目。为基督的缘故要扣住主题。在每一次讲道中都要掰开生命的饼，摆上新鲜的吗哪，使人们负上上帝所加给他们的严肃责任，并且始终着眼于永恒的现实。要唤起人们注意至关重要的问题，使他们达到做决定的地步，问他们：“你们要怎么做呢？”要与天上的智者同工。你在允许自己的心思偏离真理的简明路线，专注于取悦你所想象或爱好的题目，就完全是在浪费时间。圣灵不与你同工，因而你就犯了错误。--Lt 29, 1895. {VSS 321.1}"},{"t":7,"p":9,"c":"自我要在幕后——在《哥林多前书》第一章中，保罗给了我们每一个工人都要学习的指示，特别是下述经文：“我们却是传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙，但在那蒙召的，无论是犹太人，希腊人，基督总为上帝的能力，上帝的智慧，因为上帝的愚拙总比人智慧，上帝的软弱总比人强壮”（林前1:23-25）。这个教训对每一个在主葡萄园中作工的人都特别重要。人们若是只向众人讲悦耳的话，却不以一种把人们带到耶稣基督十字架的方式阐明真理，结果就不会有可靠的工作。上帝的使者必须清楚地传讲永恒的真理，并且把人们忽视永恒利益的危险清晰地摆在他们面前。在隐藏自我的同时，必须始终高举和尊崇耶稣基督。{VSS 322.1}"},{"t":7,"p":10,"c":"“弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。上帝却拣选了世上愚拙的，叫有智慧的羞愧，又拣选了世上软弱的，叫那强壮的羞愧。上帝也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的，使一切有血气的，在上帝面前一个也不能自夸。但你们得在基督耶稣里，是本乎上帝，上帝又使祂成为我们的智慧，公义，圣洁，救赎。如经上所记：夸口的，当指着主夸口”（林前1:26-31）。{VSS 322.2}"},{"t":7,"p":11,"c":"“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘，因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架，我在你们那里，又软弱，又惧怕，又甚战兢”（林前2:1-3）。{VSS 323.1}"},{"t":7,"p":12,"c":"使徒惟恐自己的工作会靠人的智慧而不是上帝的能力，如此他的工作就不会有收成。……应当特别注意使徒的这些话：“你要使众人思想这些事，在主面前嘱咐他们不可为言语争辩，这是没有益处的，只能败坏听见的人”（提后2:14）。{VSS 323.2}"},{"t":7,"p":13,"c":"福音的传道人从未受劝力争成为精明的传道人，受欢迎的演讲者；而是奉命要“竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。但要远避世俗的虚谈，因为这等人必进到更不敬虔的地步”（提后2:15,16）。上帝的每一个使者愿意注意这些话吗？--Ms 29, 1893. {VSS 323.3}"},{"t":7,"p":14,"c":"新亮光，新思想——我们有些传道人有固定的讲道模式，一成不变地年年使用。同样的例证，同样的比喻，话语也几乎是同样的。他们不再作学生了。他们也不再有进步，而是背着几套讲道蹒跚而行，免得智力衰退。但总是学习的人却会得到和急于领会新的亮光、新的思想、新的真理瑰宝。……那些不再作学生的人没有在不信的人面前正确地教导和表现福音，就查考圣经来说，他们好像毕业了似的，他们因处理真理的方式而使真理蒙羞。人们若要使众人注意听，就需要最佳品质的讲道，因为善辩的嘴已经讲了悦耳的虚言。--Lt 33, 1886. {VSS 323.4}"},{"t":7,"p":15,"c":"研究圣经对比迷信和虚言——要传讲圣道。你可能有创造性的思维。在提出新理论方面，你可能是个专家里手，象犹太人的教师一样；但是基督论到他们却说，“他们将人的吩咐当作道理教导人，所以拜我也是枉然”（太15:9）。他们向百姓介绍的是传统，臆测和各种捏造的虚言。他们所吩咐的形式和礼仪只能使百姓不知道他们是在遵守上帝的道还是在遵循人的想象。{VSS 324.1}"},{"t":7,"p":16,"c":"当撒但能这样混乱人心时，他就非常高兴。但愿传道人们不要传讲自己的推测。但愿他们诚恳地查考圣经，严肃地认识到如果他们教导的道理不包含在上帝的道里，他们就会成为《启示录》最后一章中所描述的人。--Lt 207, 1899. {VSS 324.2}"}]},{"n":"第57章 考验性真理","ps":[{"t":2,"p":0,"c":"第五十七章   考验性真理"},{"t":7,"p":1,"c":"现代真理——我们要住在我们以耶稣里的真理为基础的要道里，把现代真理介绍为重要的信息，来自另一个世界。要高举髑髅地的人子。献身至圣而又圣的境地。要用从天上赐下来的上帝的能力传讲真理。要让真理持住我们自己属灵的那部分本性，然后神能的气流就会传给听我们讲话的人。要记住你必须有不断增强的信心。我们的信心太小了。对耶稣里的真理有聪明的认识才能使我们得到危机时刻所需要的帮助。我们需要祂的性情——我们一切的才能和力量都靠基督的灵得到加强和活化。-- Lt 230, 1899. {VSS 325.1}"},{"t":7,"p":2,"c":"第三位天使的信息——现代真理，赐给我们世界的特别信息，就是第三位天使的信息，包括一个广大的园地，含有天上的财宝。凡说“我不再与这些特别信息有什么关系了；我要传讲基督”这种话的人，都无可推诿。当如此重要的发展正在发生时，若不传讲目前要来到人们面前的真理，就没有人能传讲基督。--Ms 33, 1897. {VSS 325.2}"},{"t":7,"p":3,"c":"先讲共同的真理——耶稣在法利赛人和撒都该人面前用比喻说话，将清晰的真理隐藏在表号和比喻中，因为那些人会滥用祂所说的话。但对门徒，祂就明说。我们应当学习基督施教的方法，谨慎小心，不要未作充分说明就将真理呈现在毫无准备接受的人面前，从而关闭了他们的耳朵。{VSS 326.1}"},{"t":7,"p":4,"c":"应该先讲述我们共同持有的真理，获得听众的信任。随后，当人们的接受能力渐渐提高，我们再慢慢地把真理对他们讲明。向心存偏见的人传讲不受欢迎的真理，这需要极大的智慧和最谨慎的方式，好使我们可以接近他们的心。若在既不知道我们的立场又不懂圣经真理的人面前辩论，一套精心布置、巧妙安排的论据会掩盖真理的各个清晰观点。有些人的专门工作，就是用带有欺骗性的理论，混淆并掩盖上帝圣言中明白的观点，让那些不亲自研究圣经的人误入歧途。--3T 426. {VSS 326.2}"},{"t":7,"p":5,"c":"可靠的论据——当我们为自己基本的信条辩护之时，切不可采用不十分纯正的论据，这事乃是很重要的。这些论据也许能止息一个反对者，但却不能尊荣真理。我们应提出纯正的论据，不但可以平息反对的人，也经得起最精密最透澈的审查。那些曾训练自己善辩的人，有一种很大的危险，就是他们不肯以公平的方法来引用圣经。在应付反对者之时，我们应当采用使人不得不感服的方式来切心尽力表扬这些道理，不单是增强已信之人的信赖而已。--5T 708. {VSS 327.1}"},{"t":7,"p":6,"c":"圣灵的明证——我们现今的工作不是靠智慧委婉的语言来完成的，就象外邦的演说家为博取掌声所做的那样。我们说话要靠着圣灵的明证和唯独上帝能赐予的能力。现代考验性的真理需要由那些嘴唇被上帝之坛的红炭沾过的人来宣扬。这样的传道必与平时所听到的讲道截然不同。--6BC 1084. {VSS 327.2}"},{"t":7,"p":7,"c":"饥饿之人的粮食——许多人正在渴望生命之粮。他们的呼声是，“给我饼，不要给我石头。我需要的是饼。”喂养这些饥饿垂死的生灵吧。但愿我们的传道人记住，不要把干粮给那些不知道我们所相信之真理基本原理的婴孩。在每个时代，主都有一个特别的信息传给当时的人；因此，我们也有一个信息要传给这个时代中的人。但是虽然我们有许多事情要说，但有些事情我们可能暂时不能说，因为人们还没有预备好接受。{VSS 327.3}"},{"t":7,"p":8,"c":"在讲一篇道理的时候，人们会很有兴趣地听。但这对于他们完全是新奇的。撒但随时准备向他们的心暗示许多不真实的事。他也会设法歪曲并妄解演讲者的话语。我们该怎么办呢？这些介绍我们信仰缘由的讲章，应当印成小册子，尽量广为散发。这样，那真理之敌时常设法撒播的谎话与歪曲误传，就会被揭发其真相，而人们就会有机会知道传道人所说的是什么了。那些将真理的酵放入错误理论与教义面团中的人，定会遭到反对。撒但的大炮会瞄准那些提倡真理的人。真理的旗手会遭遇许多冷嘲热讽和难以忍受的辱骂。{VSS 328.1}"},{"t":7,"p":9,"c":"警告的信息要传到大路和小径上。要在各城市作工，不仅要讲道，也要挨家挨户作工。--Ms 95, 1894 {VSS 328.2}"},{"t":7,"p":10,"c":"考验性真理的道德之美——你在新的传道区工作时，要注意别将自己的缺点尊崇为美德，从而阻碍上帝的工作。我们带到人前的是考验性真理，这些真理每时每刻都应该得到提升，好本着道德之美屹立在我们的工作对象面前。不要用你自己的品格特性或你自己的工作方式挥霍真理。--Lt 12, 1887.  {VSS 328.3}"},{"t":7,"p":11,"c":"第三位天使的信息——我们有特权期待大事，就是上帝圣灵的明证。正是这能力会使人知罪并悔改。我们的信息乃是一道生死攸关的信息。要表现这道信息的本色，那就是上帝的大能。然后主必使它生效。我们应当以信息感人的能力把它传开。第一位与第二位天使的信息和第三位天使的信息是有密切关系的。传讲第一位和第二位天使信息的能力要集中在第三位天使的信息上。--Lt 209, 1899. {VSS 329.1}"},{"t":7,"p":12,"c":"考验性信息——要从你的计划中除掉一切不启迪人心，不回答“我当怎样行才能得救？”这个问题的讲道。要传讲第三位天使之考验性的信息。重要的是，我们的传道人要传讲与现代信息有直接关系的真理，而且要用十分简明的语言传讲这些题目。我当怎样行才能得救，以及基督的义，乃是对人们来说至关重要的主题。-- Lt 29, 1895. {VSS 329.2}"},{"t":7,"p":13,"c":"安息日真理的重要性——第四诫的安息日乃是现代的考验，所以要将凡与这个伟大的纪念有关的一切都摆在人前。--Lt 207, 1899. {VSS 330.1}"},{"t":7,"p":14,"c":"当今的试验——我写这封信是要对我传道的弟兄们说几件事。你们在只有两周的会众面前时，不要推迟讲解安息日问题，就是真实真正的问题，直到别的事都讲了，以为是在为这个问题铺平道路。在鲍拉莱特和梅特兰德就犯了这样的错误。虽然简单涉及了安息日，却没有使之成为重要问题，当今的试验。{VSS 330.2}"},{"t":7,"p":15,"c":"要高举军旗，就是上帝的诫命和耶稣的真道。要以此为一切，然后用你坚固的论据砌墙围住它，使它成为更加强大的力量。--Lt 209, 1899. {VSS 330.3}"},{"t":7,"p":16,"c":"摇动的原因——我问起我所看到的摇动的意义，便蒙指示：这摇动乃是那诚实作见证的所传给老底嘉教会的劝告所引起的。这个劝告对于接受的人必要产生效果，并使他高举上帝的标准，传讲坦率的真理。另一些人则不肯领受这诚实的见证，却要起来反抗，这就要在上帝的子民中间引起摇动。--EW 270. {VSS 330.4}"},{"t":7,"p":17,"c":"约翰的启示——基督曾向约翰展开教会的经验中一些旨趣深奥而动人的景象。他看到上帝子民的情况、危险、争战和最后蒙救。他记载了那将要收割地上庄稼的最后信息。那庄稼，或是收入天仓的禾捆，或是捆成捆的稗子预备用火焚烧。基督曾把非常重要的题旨，尤其是有关末期教会的事，显示给他，使一切弃假归真的人都可以得到教训，准备应付那摆在他们面前的危险和斗争。关于那将要临到地上的事，没有一个人是必需留在黑暗之中的。--GC 341, 342. {VSS 330.5}"},{"t":7,"p":18,"c":"基督的见证——主向约翰启示的一些题旨，乃是祂视为在末世祂的子民所需要的。祂所发的训诲，可在《启示录》中见到。凡与我们的主和救主耶稣基督同工的人，会对该书的真理显出深挚的关切。他们要用文字和语言，尽力使基督从天所启示的奇妙之事成为简明易晓的。……{VSS 331.1}"},{"t":7,"p":19,"c":"这在《启示录》中顺序而发的严肃信息，在上帝子民的心思中应占首位；不要让任何其他的事物来独占我们的注意力。{VSS 331.2}"},{"t":7,"p":20,"c":"宝贵的光阴正在迅速地消逝，有一种危险就是：许多人会劫夺那原应用以传扬上帝给堕落世界之信息的光阴。撒但乐意见到那般原应致力研究关乎永生现实之真理的人，思想散漫不能集中。{VSS 331.3}"},{"t":7,"p":21,"c":"基督的见证，就是那极其严肃的见证，要传给世人。在《启示录》全书中，皆有最宝贵的提拔人的应许，但也有最可怕最严重的警告。凡自称具有真理知识的人，岂可不读这基督给约翰的见证呢？这不是猜测的事，也不是科学的欺骗。此中的真理是关乎我们今生及来生幸福的。--8T 301, 302. {VSS 332.1}"},{"t":7,"p":22,"c":"《但以理书》及《启示录》——凡担任教育工作的人，对于《但以理书》及《启示录》中所十分明显动人地表现出来的上帝的旨意，应当愈加珍视。--6T 131. {VSS 332.2}"},{"t":7,"p":23,"c":"《启示录》的宗旨——在《启示录》中，我们读到上帝要祂子民在末日所要作的特别工作。祂已启示祂的律法，并将适于现代的真理指示我们。这种真理在不断地展开，而且上帝意欲我们明智地了解它，以便我们能分别善与恶，义与不义。{VSS 332.3}"},{"t":7,"p":24,"c":"第三位天使的信息，现代伟大的试验性真理，应当在我们各机构中传授。上帝意欲借着它们传出这特别的警告，并使明亮的光辉可以照耀世界。时日无多了。末日的危险已临近我们，我们当警醒祈祷，研究并留心听从《但以理书》及《启示录》所给我们的教训。{VSS 332.4}"},{"t":7,"p":25,"c":"当约翰被放逐到孤独的拔摩岛，离开他所爱的那些人时，基督知道在哪里去找到他忠心的见证人。约翰说：“我约翰就是你们的弟兄，和你们在耶稣的患难，国度，忍耐里一同有份；为上帝的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。当主日我被圣灵感动，听见在我后面有大声音如吹号。”{VSS 333.1}"},{"t":7,"p":26,"c":"主日是第七日，纪念创造的安息日。在那上帝分别为圣并赐福的日子，基督藉着祂的天使晓谕祂的仆人约翰关于在人类历史行将结束前必要发生的事情，而且祂的意思是我们会因为这些事而变得有智慧。祂没有徒然宣布：“念这书上预言的，和那些听见又遵守其中所记载的，都是有福的；因为日期近了”（启1:9,10,1-3）。这是当耐心给与的教育。让我们的教训适合我们所生活的时代，并要让我们的宗教指导与上帝所发的信息相一致。{VSS 333.2}"},{"t":7,"p":27,"c":"我们将要站在官长们面前，说明我们忠于上帝律法的心迹，使人知道我们信仰的缘由。青年们应当明白这些事。他们当知道在世界历史结束之前所要临到的这些事。这关乎我们永恒的福利，教师及学生们应当更加注意这些事。应当口说笔传这些知识，按时分粮，不仅分给青年人，也分给那些成年人。--6T 127-129. {VSS 333.3}"},{"t":7,"p":28,"c":"预言的严肃场景——末日的危机正临到我们，我们的工作就是要警告人们所处的危险。先知的预言所描绘的严肃场景不容忽视。如果我们的信徒有所醒悟，意识到《启示录》中所描写的大事近在眉睫，在我们的各教会中就必发生一场改革，也必有更多的人相信那信息了。我们没有时间可以浪费了；上帝呼召我们要看守生灵，象那必须交账的人一样。{VSS 334.1}"},{"t":7,"p":29,"c":"要提出新的原则，强调鲜明的真理。真理必如两刃的利剑。{VSS 334.2}"},{"t":7,"p":30,"c":"但不可过急采取争论的态度。有时我们必须静立等候上帝的拯救。让《但以理书》说话，让《启示录》说话，说明什么是真理。可是不论提出哪一方面的题目，都当高举耶稣为一切希望的中心，祂是“大卫的根，又是他的后裔；是明亮的晨星”（启22:16）。--TM 118. {VSS 334.3}"},{"t":7,"p":31,"c":"末后危险的日子——我们的弟兄愿意谨记我们正生活在末后危险的日子里吗？请联系《但以理书》阅读《启示录》，并教导这些事情。--TM 115. {VSS 334.4}"}]},{"n":"第58章 基督快来","ps":[{"t":2,"p":0,"c":"第五十八章   基督快来"},{"t":7,"p":1,"c":"福音的传扬——上帝不希望祂的工人去专心照顾微不足道的事。他们是要传讲福音的。他们必发现简短的讲道才是最有效的。在每一个开始工作的地方，都要将军旗举得高而又高。要传讲基督快来的真理。所有的工人，无论是在讲台上讲道的还是查经的，都要受教以清楚而富有表情的方式讲话。--Lt 200, 1903. {VSS 335.1}"},{"t":7,"p":2,"c":"认真警告——基督第二次显现的信息必伴有活泼的能力。我们不可休息，直到我们看到许多人悔改相信主复临的洪福之望。在使徒时代，他们所传的信息成就了一番实际的工作，使人转离偶像，侍奉永生的上帝。现今要做的工作也是一样实际的，真理也是一样的真理；只是我们要更加恳切认真地传扬信息，因为主的降临更近了。当代的信息是肯定，简明和最重要的。我们行事要表现出我们的深信不疑。我们的工作是等候、警醒、作工、祈祷和警告世人。--RH 1913年11月13日. {VSS 335.2}"},{"t":7,"p":3,"c":"实际的基督教真理——预言的真理是联系在一起的，当我们研究它们的时候，它们就形成了一串美丽的基督教实际真理。我们所传的一切道要清楚表明我们是等候、作工并祈求上帝儿子的降临。祂的降临是我们的盼望。我们一切的言语和行为，交往和联系，都要与这个盼望密切地联系在一起。--Ev 220. {VSS 336.1}"},{"t":7,"p":4,"c":"人子复临是不可遗漏的题目——人子复临是摆在众人眼前的奇妙主题。我们的讲道不可遗漏这个题目。要将永恒的现实保持在心眼之前，世俗的一切诱惑就要显为虚空无益。世俗的虚荣、赞美、财富、尊荣和欢乐，与我们有什么关系呢？--Ev 220. {VSS 336.2}"}]},{"n":"第59章 得救之道","ps":[{"t":2,"p":0,"c":"第五十九章  得救之道"},{"t":7,"p":1,"c":"每次证道的主旨——救恩的科学应成为每一篇讲道的中心，每一首诗歌的主题，在每一次恳求中倾吐出来。不要把什么东西带入上帝之道的传讲中作为基督的补充，基督乃是上帝的道与能力。天下人间惟有祂的名是赐下来让我们靠着得救的，要在每一次讲道中尊崇祂的名，从一个安息日到下一个安息日，守望者的号角要吹出定音。基督乃是福音的科学和雄辩，祂的传道人要提供生命的道，使悔罪的人有希望，使烦恼沮丧的人有平安，使相信的人有恩典、完全和力量。--Ms 107, 1898. {VSS 337.1}"},{"t":7,"p":2,"c":"上帝的羔羊——任何的讲道或是圣经教导都永远不要忽略把听众指向“上帝的羔羊，除去世人罪孽的”（约1:29）。--6T 54. {VSS 337.2}"},{"t":7,"p":3,"c":"简明地呈现得救之路——在每一聚会中，都有人感到不满足。每个安息日他们都想听明确解释他们如何可以得救，如何成为基督徒的话。他们要知道的要务是，罪人怎样被带到上帝面前？要把得救之路简明地呈现在他们面前，就象对小孩子说话那样明白。要高举基督为罪人唯一的盼望。--Ev 350. {VSS 337.3}"},{"t":7,"p":4,"c":"用真理来打动人心——尤其重要的是，新奇的题目不要在人面前讲得太久。每次讲道时，都用真理来打动人心，使听见的人都能明白，使男女老少都为上帝而活。--TM 258. {VSS 338.1}"},{"t":7,"p":5,"c":"悔改的必要性——有时人因为所提出来的证据确凿有力，就决定接受真理，但是还没有悔改。传道人若没有教导听众悔改的必要性，他的工作就没有完成。他在每一次讲道中都要恳劝人离弃罪恶，归向基督。--GW 159. {VSS 338.2}"},{"t":7,"p":6,"c":"在基督里找到避难所——效法基督的传道人，应当时刻意识到自己是上帝的使者，奉祂的命令去从事涉及今生永世的工作。他的目标决不应有注意自己、自己的学问，或自己才能的成分。其全部宗旨应是引领罪人悔改，用教训及榜样向他们指出那除去世人罪孽的上帝的羔羊。应当把自我隐藏在耶稣之内。这样的人说话才会像那些意识到自己有从上帝而来之能力与权威的人，成为祂的代言人。他们讲的道理才会有劝服人的恳切和热忱，引导罪人看清自己沦丧的情形，并在基督里找到避难所。--Ev 134. {VSS 338.3}"},{"t":7,"p":7,"c":"悔改的步骤——传道人应当清楚简明地讲述真理。在听众中有许多人需要他清楚地解释悔改的必要步骤。大众在这一点上比所想像的要无知。在大学毕业生中，在雄辩的演说家中，在能干的政治家中，以及在身居高位的人中，有许多人全力从事其他事业而忽略了最重要的事。当这样的人来听道时，讲道的人往往竭力讲智慧的话，却没有彰显基督，没有指出违背律法就是罪，也没有说明救恩的计划。他如果向听众指出基督受死是为了救赎他们，那就会打动他们的心了。--GW 170. {VSS 339.1}"},{"t":7,"p":8,"c":"靠着基督得蒙赦罪——必须进行直接的应用。讲道的人必须记得自己只是工具。那感动高低贵贱、最尊贵的人和最无望的被弃者之心的乃是圣灵。这道必须讲得简单明了。必须象对有丧命危险的罪人那样对人们讲道。必须忽视一切差别；因为大家都需要同样的真理。人人都需要一位被钉而又复活的救主，祂受死为要让他们得救。{VSS 339.2}"},{"t":7,"p":9,"c":"要讲明上帝的道乃是藉以达到圣洁信心和纯洁品格的道路。要提供全备而且自由的救恩，不是来自你自己，而是来自基督。要向你的听众说明他们需要藉着悔改和信心重新效忠上帝；因为大家都在一个水平线上；人人都被那公义的伟大道德标准定罪了。要传讲靠着基督得蒙赦罪的信息，基督才是惟一的担罪者，惟一的赦罪者。要传讲藉着向上帝悔改和对基督的信心得蒙赦罪，上帝就必认可你的见证。你可以带着全部的确信宣扬藉以获得圣洁品格的方法——就象以诺所获得的那样，是藉着基督耶稣获得的。{VSS 340.1}"},{"t":7,"p":10,"c":"上帝的每一个使者都可以传扬藉着基督的名得蒙饶恕和赦罪，祂受死为要救赎罪人。主全备的恩宠临到那些全心寻求祂并且乐于跟从祂、遵行上帝旨意的人，他们的心中以基督为王，将祂的品质深植于生活的实践中。他们有激励人的动机，对基督我们的救主有至高的爱，这爱甚至将所有的心意夺回，都归于主。--Ms 138, 1897. {VSS 340.2}"},{"t":7,"p":11,"c":"使人悔改归正的真理——在每一批会众中，都有人正在受主的灵感动，他们需要帮助，以便明白必须做什么才能得救。你们常常在他们面前讲述他们理解不了的重大场景。那些富有想像力的人或许能领会这些崇高的思想，但对大部分会众来说，这种讲道就象希腊文。要详述使人悔改归正的真理。无论人多人少，上帝都在帐棚里作工。{VSS 340.3}"},{"t":7,"p":12,"c":"要从你真诚的口中发出祈祷，使上帝愿意引导你给每一个人按时分粮，并且帮助你，使你不致超越福音的简朴去详述虽受人喜爱却不会启迪黑暗良心，也不会使人服罪、相信公义和要来之审判的题目。要以清楚的思路向你的听众说明必须做什么才能得救；要把他们带到真理和圣洁的道路上。要象带领牧场上的羊群一样，带领他们到可以喝救恩之水的地方。--Lt 29, 1895. {VSS 341.1}"},{"t":7,"p":13,"c":"无保留的献身——不久前我曾在日记中写道：“我们似乎是被聚集参加一次会议。那有权威的一位在场。祂说：‘要对传道人和福音布道士说：要用真理的灵性推进工作。要做出上帝的道中所做的应用，结果就不会仅仅是激起同情，一旦印象消失，这种同情就会消失无踪。’我受命要说，凡看到自己需要的人都可得到帮助。要让所采取的每一个步骤都向着真正的悔改前进，向着毫无保留的奉献心、意、魂、力来侍奉主前进。要让所做的一切都倾向于在思想、言语、行为和品格的建造上有真正的改革。要辨别真假。不要让仇敌引导你将错误的图案织进样品里。要始终显著地将基督的爱显在儿童和青少年面前。常常向他们重述基督的简明教训。--Lt 111, 1904. {VSS 341.2}"},{"t":7,"p":14,"c":"顺从父母、敬畏上帝——要告诉青年，任何形式的罪，都是属于圣经说的“违背律法。”（约壹3:4）……要用简单的语言，教导他们必须顺从父母、把他们的心献给上帝。--CT 169. {VSS 342.1}"},{"t":7,"p":15,"c":"属灵的疟疾——有基督之灵做主的心是不能被低劣的倾向和情欲控制的。有许多人从未使自己的意志和道路毫无保留地顺服耶稣基督。{VSS 342.2}"},{"t":7,"p":16,"c":"我们需要多多教导传讲真悔改的道，而非教义的论据。因为不在基督之灵控制之下的心更容易自然选择教义的题目而非实际的题目。有许多没有基督的讲道与该隐的祭物一样不蒙上帝悦纳。它们与上帝不一致。{VSS 342.3}"},{"t":7,"p":17,"c":"我的弟兄，主呼召你辞掉这工作，离开锡安的城墙，否则就作一个悔改的人。何时你自己的心因真理成圣，里面就不会有道德的污秽了。现在你最需要的就是拼命抵挡不圣洁的暗示，因你的心已被属灵的瘴气所玷污。你所呼吸的是属撒但的空气。你在上帝眼中不是一个男子汉。你的心思本应长进，你的意念本应提高，你的计划和工作本应拓展，但你却是一个越来越低效的工人，因为上帝没有祝福你的努力。--Lt 5, 1886. {VSS 343.1}"}]},{"n":"第60章 实际的敬虔","ps":[{"t":2,"p":0,"c":"第六十章  实际的敬虔"},{"t":7,"p":1,"c":"通往人心之路——传道人若仔细研究实际的敬虔，就能接触更多人的心了。往往在新的园地传扬真理的时候，所讲的道大都是理论性的。……{VSS 344.1}"},{"t":7,"p":2,"c":"他在每一次讲道中都要恳劝人离弃罪恶，归向基督。要斥责流行的罪恶和放荡，劝勉人实行敬虔。真正的传道人既从心里意识到他所说之话的重要性，就抑制不住要关心他所服务之人的灵魂了。--GW 158, 159. {VSS 344.2}"},{"t":7,"p":3,"c":"每一篇讲道中表现出实际的敬虔——也许你提出了最令人信服的论据，但罪人却似乎是比从前更远离救恩。传道人不应一题又一题地只讲到要道的题目，而应当在每一篇讲道中表现出实际的敬虔。--Ev 178. {VSS 344.3}"},{"t":7,"p":4,"c":"纯正、圣洁和效用——纯正、圣洁和效用应当成为每一次证道和每一次祷告的主旨。--Lt 27, 1888. {VSS 344.4}"},{"t":7,"p":5,"c":"贮备实用的题目——你应当谨慎，研究如何贮备自己已经调查研究的实用题目，好使你在恰当的时间和地点，以清楚有力的方式照人们所需要的将灵粮分给他们。你一直没有完全从灵感之言得到供应，预备行各样的善事。当群羊需要灵粮时，你却常常提出某个争论性主题，这就象对国事发表演说一样不合时宜。--3T 228. {VSS 345.1}"},{"t":7,"p":6,"c":"实际的敬虔是一个新的启示——各教会的成员对圣经很无知，关于实际敬虔的最简单的教训对他们来说也是新的启示。他们需要知道何为真理。不要思想只会取悦想象或满足好奇心的事。要给人们生命的粮。--Lt 29, 1895. {VSS 345.2}"},{"t":7,"p":7,"c":"基督的生活方式——尽管不符合本性的倾向，传道人也必须传讲会震撼听众的率直真理；因为他们必须把包围爱宴乐不爱上帝之人的危险和威胁，和等候不悔悟之人的厄运摆在他们面前。因为这种信息不符合他们的倾向，或不受那些必须受到警告之人欢迎，所以他们受到严严的嘱咐要忠心地传讲。传道人会遇到似乎不肯纠正的错误，会领教似乎被掩盖却需要到处揭露出来的罪恶。先知说：“你要大声喊叫，不可止息，扬起声来，好象吹角。向我百姓说明他们的过犯，向谁各家说明他们的罪恶，他们天天寻求我，乐意明白我的道，好象行义的国民，不离弃他们上帝的典章”（赛58:1,2）。{VSS 345.3}"},{"t":7,"p":8,"c":"“我在上帝面前，并在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你，务要传道，无论得时不得时，总要专心，并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人”（提后4:1,2）。{VSS 346.1}"},{"t":7,"p":9,"c":"传道人不要沉湎于叙述奇闻轶事，而要传讲这道。“犯罪的人，当在众人面前责备他，叫其余的人也可以惧怕。我在上帝和基督耶稣并蒙拣选的天使面前嘱咐你，要遵守这些话，不可存成见，行事也不可有偏心”（提前5:20,21）。“总要在言语，行为，爱心，信心，清洁上，都作信徒的榜样”（提前4:12）。“你当竭力在上帝面前得蒙喜悦，作无愧的工人，按着正意分解真理的道”（提后2:15）。{VSS 346.2}"},{"t":7,"p":10,"c":"我们要把基督传给众人，听从使徒的命令，他说：“我们传扬祂，是用诸般的智慧劝戒各人，教导各人，要把各人在基督里完完全全地引到上帝面前。我也为此劳苦，照着祂在我里面运用的大能尽心竭力”（西1:28, 29）。这种经验对保罗来说很重要吗？请仔细阅读他的话，看看基督的传道人按照较低的敬虔标准塑造自己的人生是否安全。--Lt 3, 1892. {VSS 346.3}"},{"t":7,"p":11,"c":"清楚明白的讲道——哪个工人都不要以为自己的责任只是给予督责，指出现有的罪恶，而就此止步。这种工作并不成就任何益处，反而只会使人气馁灰心。应当向各教会讲清楚明白睿智的道，说明必须在祷告中寻求主，向生命的光敞开心门，这会使教会肢体们为上帝从事谦卑的工作。上帝已赐给每一个人工作；对于每一个为祂服务的工人，祂都要他们尽本分传达亮光和真理。--Ms 95, 1907. {VSS 347.1}"},{"t":7,"p":12,"c":"恩典的更新——我定意始终把这事摆在人们面前：我们必须团结合一。我们必须停止一切批评。我们必须极力主张基督徒与其他一切人有别的伟大特性乃是他们藉着不断运用那生发仁爱并且洁净心灵的信心而与主耶稣基督之间存在的合一。这种与基督的合一导致他们彼此合一和彼此相爱。基督徒喜爱藉着顺从上帝一切的命令来尊荣祂。他们既因爱基督而团结在一起，便有彼此相爱的心。{VSS 347.2}"},{"t":7,"p":13,"c":"我们必须仔细研究这个题目，过于以往所做的。在讲道中详述祂更新的恩典这种题目，会令主喜悦，祂的圣灵也会进入听道之人的心中。--Lt 42, 1906. {VSS 348.1}"}]},{"n":"　第7编 成功演说家的范例","ps":[{"t":1,"p":0,"c":"第七编  成功演说家的范例"},{"t":2,"p":0,"c":"第六十一章  圣经人物"},{"t":4,"p":0,"c":"以诺"},{"t":7,"p":1,"c":"谈论天上的事——以诺的例子摆在我们面前。他与上帝同行三百年。他生活在一个败坏的世代，道德的堕落如潮水般充斥在他周围。然而他训练自己思想敬虔，热爱纯洁。他的言语全都在谈属天的事情。他训练自己思慕天上的事，于是便带有神圣的印记。他因耶稣脸上照出的亮光而容光焕发。--2T 122. {VSS 351.1}"},{"t":7,"p":2,"c":"传义道的人——以诺既看见将来的景象，就成为传义道的人，竭力将上帝的消息传给那些愿意听他警告的人。这位上帝的先知也到该隐逃避耶和华的面之后所居住的地方去，把他在异象中所看到的种种奇妙景象告诉他们。他说：“看哪，主带着祂的千万圣者降临，要在众人身上行审判，证实那一切不敬虔的人，所妄行一切不敬虔的事”（犹14-15）。{VSS 351.2}"},{"t":7,"p":3,"c":"上帝藉着祂仆人所彰显的能力乃是一切听的人所感觉得到的。有一些人注意所传给他们的警告而放弃了他们的罪。但大多数人都讥诮这严肃的信息。上帝的众仆人必要在末日向世人宣传这同样的信息。世人也必用不信和讥讽对待他们。{VSS 352.1}"},{"t":7,"p":4,"c":"一年又一年地过去，人类罪恶的潮流越涨越深，上帝降罚的黑云也越来越浓了。然而信心的见证人以诺仍然继续前进，警戒人，劝勉人，忠告人，企图挽回罪恶的狂澜，止息上帝惩罚的雷霆。--GW 52, 53. {VSS 352.2}"},{"t":7,"p":5,"c":"谴责罪恶的人——以诺毫无畏惧地斥责罪恶。他一方面向当时的人宣讲上帝在基督里的爱，并恳劝他们离弃罪行，一方面斥责流行的罪孽，并警告他的世代说，上帝必要降刑罚与那些违犯律法的人。那藉着以诺说话的乃是基督的灵。那灵的显示不仅是在慈爱，怜悯和恳切的言辞上；因为圣人所说的不单是一些悦耳动听的话。上帝常把锐利深刻犹如两刃利剑的真理放在祂使者的心口之中，叫他们发表出来。--PP 86. {VSS 352.3}"},{"t":7,"p":6,"c":"他信息的成果——他传完信息以后，总是把一些接受警告的人带回他退隐之处。其中有一些人悔改了，在洪水来到之前逝世了。但是有一些人长期生活在罪恶腐败的影响之中，受不了公义的要求。--1BC 1088. {VSS 352.4}"},{"t":4,"p":6,"c":"约基别"},{"t":7,"p":7,"c":"摩西的老师——约基别是作奴隶的女人。她的命运卑微，负担沉重，但是除了拿撒勒的马利亚之外，没有其他女子得到比她更大的福分。她知道她的孩子不久就要离开自己的养育，而接受不认识上帝之人的监护，就更加认真地尽力使孩子的心与上天相联。她设法把敬爱和效忠上帝的观念栽培在他的心中。这个任务她忠实地完成了。后来的影响都不能使摩西放弃他母亲所言传身教的真理原则。--Ed 61. {VSS 353.1}"},{"t":7,"p":8,"c":"为上帝教养她的孩子——上帝已经垂听了这位母亲的祷告；她的信心已经得了报赏。如今她就很放心地从事这愉快的工作，并感恩不尽。她忠心地利用一切机会为上帝教养她的孩子。她深信这孩子被保存，乃是要为将来作一番伟大工作的。她也知道不久必须把他交给法老的女儿，那时他必要被种种引诱他远离上帝的影响所包围。想到这一切，她就在教导这孩子的事上，比教导其他的儿女更殷勤，更为小心。她尽力把敬畏上帝和喜爱诚实公义的意念，灌输到他心中，并恳切地祈求上帝保守他脱离各种败坏的影响。她向孩子指明拜偶像的愚妄和罪恶，很早就教训他跪拜祈求永生的上帝，叫他知道惟有上帝能垂听他的祷告，并在一切危急之中帮助他。{VSS 353.2}"},{"t":7,"p":9,"c":"她尽可能地将孩子留在身边，但到了他大约十二岁的时候，就不得不和他分离了。于是这小孩子就从简陋的茅舍被领到法老女儿的宫里去，“作了她的儿子。”然而就是在这里，他也没有失去幼年时代所领受的印象。在他母亲膝前所得的教训是不能忘记的。这些教训保护他不沾染那在王宫的富贵之中滋长着的骄傲，不信和邪恶。{VSS 354.1}"},{"t":7,"p":10,"c":"这个希伯来的妇人虽然是一个流亡的奴隶，可是她的影响有何等远大的效果啊！她儿子摩西的整个人生，以及他作以色列领袖所完成的大使命，足以说明一个信基督的母亲的工作是多么重要。--PP 243, 244. {VSS 354.2}"},{"t":7,"p":11,"c":"作母亲的忠心妇女——母亲身上负有特别的责任。母亲用自己的血脉造就婴孩的体格，供给他营养。她的智力和灵力也影响孩子的思想和品格。有约基别那样信心坚固、“不怕王命”（来11:23）的希伯来母亲，才有拯救以色列人的摩西。有哈拿那样虔诚、自我牺牲和充满灵感的女子，才有接受天启、大公无私的士师、以色列先知学校的创办人撒母耳。有拿撒勒马利亚的亲戚、与她同气相求的伊利莎白，才有救主的先锋。--MH 372. {VSS 354.3}"},{"t":4,"p":11,"c":"摩西"},{"t":7,"p":12,"c":"雄辩之辞——摩西的一生显然对上帝有至上的爱。他的虔诚、谦卑和宽容使他对以色列全军有影响力。他对上帝的热心和信心比世上别的任何人都大。他曾常常用激动人心的雄辩之辞向百姓讲话。谁也不如他更知道怎样感动人们的心。他用大智慧做了一切关乎人们宗教兴趣的事。--3SG 57. {VSS 355.1}"},{"t":4,"p":12,"c":"扫罗王"},{"t":7,"p":13,"c":"口才和智慧——当扫罗走近他们（一班先知）的时候，耶和华的灵降在他身上，他就与他们一同唱诗，一同受感说预言。他所说的话是那么大有口才和智慧，他参加崇拜又是那么热烈，甚至那些认识他的人都惊异说：“基士的儿子遇见什么了？扫罗也列在先知中吗”（撒上10:11）？--PP 610. {VSS 355.2}"},{"t":4,"p":13,"c":"亚比该"},{"t":7,"p":14,"c":"仁爱和平——亚比该的虔诚象一朵芬芳的鲜花，不知不觉地在她的姿容，言语和行动上发出馨香之气。有上帝儿子的灵住在她心中。她的言语温柔合宜，并满有仁爱和平，发出一种属于天上的影响。于是大卫心中涌现了更和善的情绪；他一想起他粗鲁的行为所可能引起的后果，不禁恐惧战兢起来。“使人和睦的人有福了，因为他们必称为上帝的儿子”（太5:9）。 惟愿世上多有一些人象这个以色列的妇女一样，用镇定的言语和稳健的智慧来平息怒气，劝阻暴行，止息大恶。--PP 667. {VSS 356.1}"},{"t":4,"p":14,"c":"以利亚"},{"t":7,"p":15,"c":"清晰洪亮的声音——以利亚先对那毁坏了的耶和华的坛一看，然后望着众民，用清晰洪亮的声音说：“你们心持两意要到几时呢？”（王上18:21）。-- PK 147. {VSS 356.2}"},{"t":4,"p":15,"c":"以色列民"},{"t":7,"p":16,"c":"父母的责任——上帝曾吩咐希伯来人把祂的要求教训他们的儿女，并使他们熟悉上帝怎样对待他们民族的一切手段。家庭与学校原为一。儿女的教育不应从陌生人的口中，而应从父母慈爱的心中传给他们。有关上帝的思想要与家中日常生活上的一切事务结合起来。上帝拯救祂子民的大能作为，要以口才和敬畏的心反复传讲。父母要把上帝旨意的伟大真理和来生的事印刻在少年人心中，使他们熟悉那真实的、良善的、美好的。{VSS 356.3}"},{"t":7,"p":17,"c":"所施的教训藉着象征与表号来解说，使之更稳固在记忆中。由于这活生生的形象，孩童们几乎从婴儿时期起便受教明白先祖们的玄妙、智慧和盼望，而且其思想、感觉，与期望也都受引导，能越过那看得见的短暂事物，而达那看不见的永恒事物。--FE 95. {VSS 357.1}"},{"t":4,"p":17,"c":"施洗约翰"},{"t":7,"p":18,"c":"纯净自然的口才——约翰扬声如同号角。他的使命是：“向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。他从未获得过人间的学位。上帝和大自然是他的教师。但需要有一位在基督前面预备道路，他要像古时的先知一样足够勇敢，使人听到他的声音，号召堕落的国民悔改。{VSS 357.2}"},{"t":7,"p":19,"c":"众人都到旷野去听他。胸无点墨的渔夫和农夫们从周围的乡村和远近各地过来了。罗马士兵也从希律的军营过来听。首领们腰间佩剑也来了，随时准备镇压任何有暴乱或反叛气味的行为。贪婪的税吏从周边各处过来了；佩戴着经文的祭司也从犹太公会过来了。所有人倾听着，好像入迷了一样；所有的人离开时，甚至是法利赛人和撒都该人，还有冷漠，不易受感动的讥诮时局者，都没有了轻蔑的表情，却因自己的罪恶感而扎心。没有冗长的辩论，没有精雕细琢的理论，详尽地以“第一”“第二”“第三”讲出来。而是在简短的句子中显出了纯净自然的口才，每个字都带有严重警告的肯定和真实性。……{VSS 357.3}"},{"t":7,"p":20,"c":"施洗约翰对付了罪恶，公开指责了从事卑微职业的人和地位尊贵的人。他向国王们和贵族们宣讲了真理，无论他们是听从还是拒绝。--2SM 148, 149. {VSS 358.1}"},{"t":7,"p":21,"c":"他话语的力量——约翰的目的是要惊动和唤醒百姓，使他们因自己的大恶而战兢。他简明地指出了人们的错误和罪恶。他的话语有力量，人们虽不愿意听他谴责他们不圣洁的生活，却不能抗拒他的话。他不奉承任何人；也不接受任何人的奉承。人们好像达成了一致意见似的，都来到他面前悔改，承认自己的罪，并在约旦河里受他的洗。{VSS 358.2}"},{"t":7,"p":22,"c":"君王和官长也来到旷野要听先知的话，他们很感兴趣，并且深深地知罪，因为他无畏地指出他们各自的罪恶。他对品格的洞察力和属灵的眼力看透了那些来到他面前之人的意图和内心，便无畏地告诉贫富贵贱的人：若不悔改他们的罪并且彻底转变，尽管他们可以自称为义人，却不能享有上帝的眷爱，也不能在他所宣布要来的弥赛亚的国里有份。{VSS 359.1}"},{"t":7,"p":23,"c":"约翰带着以利亚的心志和能力怒斥犹太人的腐败，扬声责备流行的罪恶。他的言语是明确，尖锐并折服人心的。--RH 1873年1月7日. {VSS 359.2}"},{"t":7,"p":24,"c":"惊人严肃的声音——约翰宣扬信息，并没有用巧妙的辩论或精细的理论。他在旷野里所发出的，是一种惊人，严肃，而又满有希望的声音：“天国近了，你们应当悔改”（太3:2）。这声音带着一种新奇的力量，感动了众人的心。全国沸腾起来，成群的人蜂拥到旷野里去。--8T 332. {VSS 359.3}"},{"t":7,"p":25,"c":"他所负的使命——他凭圣灵的启迪研究世人的品性，以便明白怎样将天上的信息送到他们的心中。他常将自己的使命放在心上。他独居一处，藉着默想和祈祷，为前面一生的工作努力武装自己的心灵。--DA 102. {VSS 359.4}"},{"t":7,"p":26,"c":"宏亮的声音——约翰传扬了弥赛亚要来的信息。基督的先锋以宏亮的声音说出的话曾回响在他们耳中。--RH 1900年2月13日. {VSS 360.1}"},{"t":7,"p":27,"c":"最伟大的先知——基督曾宣称施洗约翰是先知中最大的一位。祂向听众指出，他们有充分的凭据，可以确知约翰是从上帝那里来的使者。这位旷野的传道人所讲的话是有力的。他无畏地宣扬他的信息，谴责祭司和官长们的罪恶，并告诫他们要从事天国的工作。--COL 278. {VSS 360.2}"},{"t":4,"p":27,"c":"耶稣的母亲马利亚"},{"t":7,"p":28,"c":"儿童耶稣的老师——童年的耶稣并没有在会堂的学校里受教育。祂的母亲是祂的第一位人间教师。从她口中和先知的书卷中，祂学得了有关天上的事。--DA 70. {VSS 360.3}"},{"t":7,"p":29,"c":"坐在祂母亲膝前学习——耶稣在童年、青年和成年时都研究圣经。祂在作小孩子时候天天坐在祂母亲的膝前学习先知书。--Ed 185. {VSS 360.4}"},{"t":4,"p":29,"c":"众使徒"},{"t":7,"p":30,"c":"简明而准确的语言——众使徒和他们的同伴都是没有学识的人。然而藉着五旬节圣灵的沛降，他们的话语，无论是用本国语或外国语，在言辞和语调方面，都变成纯全、简明而准确的了。--DA 821. {VSS 361.1}"},{"t":7,"p":31,"c":"高尚的真理——从这个时候（五旬节）起，门徒不论讲说本国语或外国方言，他们的言语和口音总是纯正、简明而准确的。这些从来没有在先知学校中学习过的小民，竟能宣讲十分高尚纯正的真理，甚至使听见的人不胜惊异。--SR 246. {VSS 361.2}"},{"t":7,"p":32,"c":"犹如利箭的话语——单是使徒的论据，尽管非常清楚而可信，总不足以消除那曾拒绝先前如此多证据的偏见。但圣灵用上帝的能力将这些论据刺入人心。使徒的话就如全能者的利箭，向人指明他们弃绝并钉死荣耀之主的可怕罪行。--AA 45. {VSS 361.3}"},{"t":7,"p":33,"c":"信心的英雄——门徒不过是一班卑微的人，没有财富，又没有势力，所有的唯一武器乃是上帝的道.但他们竟敢靠基督的能力出去宣讲那生在马槽,死在十字架之救主的奇妙故事，并战胜一切反对的势力。他们虽然没有属世的尊荣或名誉，他们却是信心的英雄。从他们的口中竟传出上帝的话,以致震撼了全世界。--AA 77. {VSS 361.4}"},{"t":7,"p":34,"c":"宣扬创造天地的上帝——使徒们竭力要使这些拜偶像的人认识创造天地的上帝，和祂的圣子就是人类的救主。他们首先叫大家注意到上帝奇妙的作为——太阳，月亮和星星，以及一年四季的巧妙循环，终年积雪的高山，参天蔽日的大树，和其他天然的奇迹，这一切都显明一种超乎人类所能领悟的技巧。使徒们用全能者的这些作为使异教徒思考宇宙的大主宰。{VSS 362.1}"},{"t":7,"p":35,"c":"使徒既然说明了这些有关创造主的基本真理，就向路司得的居民传讲上帝的儿子。祂因爱世人而从天上降到人间。--AA 180. {VSS 362.2}"},{"t":7,"p":36,"c":"清楚简明的信息——在哥林多的福音工作者清楚地认识到那威胁着他们所要帮助之人的危险；所以当他们把耶稣的真理向他们讲明的时候，心中感觉有严肃的责任。他们所传的信息是清楚、简明而确切的——若不是“活的香气叫人活”，便是“死的香气叫人死”。这福音非但在他们的言语中，而且也在他们的生活上显明出来了。--AA 249. {VSS 362.3}"},{"t":7,"p":37,"c":"率直而清楚——他们曾率直并清楚地将真理表明出来，祈求上帝感动人心，使人悔改。他们也努力使自己的行为与自己的教训相符，以便所提供的真理“荐与各人的良心”。-AA 330. {VSS 362.4}"},{"t":7,"p":38,"c":"勇敢和能力——众人对门徒的勇敢非常惊异。他们原以为他们既是无知的渔夫，一旦站在祭司、文士、和长老面前，就必张皇失措，无法应付。但如今却认明他们是跟过耶稣的。使徒们讲话正象耶稣过去讲话一样，话里带着能力，使他们的敌人无言可答。--SR 252. {VSS 363.1}"},{"t":4,"p":38,"c":"使徒约翰"},{"t":7,"p":39,"c":"为主热切效劳的忠诚工人——在基督升天之后，约翰显明了自己是一个为主热切效劳的忠诚工人。在五旬节，他曾和其他门徒一同领受圣灵的浇灌，于是他以新的热忱和能力继续向人讲论生命之道，设法引领他们去思念人眼所看不见的上帝。他是一个有能力的传道人，热心而诚恳。他用美妙的言辞和音乐般的声调讲述基督的教训和工作。他讲话的方式使听见的人都受到深刻的印象。他简单的言辞和他所传讲之真理的神圣能力，以及他教训的热忱，使他能接近各等各色的人。--AA 546. {VSS 363.2}"},{"t":7,"p":40,"c":"不同人辩论——约翰作为基督的见证人，不同人辩论，也不参加令人疲倦的争执。他只将自己所晓得，所看见，所听到的事讲出来。--AA 555. {VSS 364.1}"},{"t":7,"p":41,"c":"聚焦福音故事——每当基督徒的信心似乎因他们所不得不应付的猛烈反对而有所动摇时，这位年迈而可靠的耶稣仆人就以能力和口才重述那被钉而复活之救主的故事。--AA 568. {VSS 364.2}"},{"t":7,"p":42,"c":"言语简单——每当他为救主的恩典作见证时，他的言语虽然简单，却带有那充满着他整个身心的爱，是最能感动人的。他没有一丝疑惑或猜疑。他不参加任何辩论，任何使人疲倦的争论。--Ms 8a, 1888. {VSS 364.3}"},{"t":7,"p":43,"c":"有能力的传道人——使徒约翰的生活是与他的教训相符的。那蕴藏在他心中对于基督的爱，使他诚恳而恒切地为同胞，尤其是为基督教会内的弟兄作工。他是一个有能力的传道人，热心而且非常诚恳。他的言辞大有力量，感服人心。--RH 1881年2月15日. {VSS 364.4}"},{"t":7,"p":44,"c":"在皇帝宫廷里的坦率态度——约翰被传到罗马为他的信仰受审。在罗马的当局面前，约翰所传的道理被人歪曲。假证人控告他传讲煽动性的异端。约翰的仇敌希望藉这些罪名将他置于死地。{VSS 364.5}"},{"t":7,"p":45,"c":"约翰以清楚和服人的态度为自己申辩。他那简明率直的言词发挥了有力的影响。听他的人无不因他的智慧和口才而惊异。但他的见证越有力，反对他之人的仇恨却越毒辣。图密善皇帝非常震怒。他既不能反驳这基督忠心的发言人所提出的论据，又不能反对约翰所讲真理的能力；但他还是决意要止息他的声音。--AA 569, 570. {VSS 365.1}"},{"t":7,"p":46,"c":"圣灵的感化力——他简单的言辞和他所传讲之真理的神圣能力，以及他教训的属灵热忱，使他能接近各等各色的人。然而就连信徒也不能充分领会他的讲道中所展开的上帝真理的神圣奥秘。他似乎不断为圣灵所充满。他设法提高人们的思想去领会那看不见的。他讲话的智慧使他的话语如甘露滴下，软化和折服人心。--RH 1881年2月15日. {VSS 365.2}"},{"t":4,"p":46,"c":"彼得"},{"t":7,"p":47,"c":"适应听众——彼得清楚而有力地为基督的被钉和复活作见证说：“以色列人哪！请听我的话：上帝藉着拿撒勒人耶稣，在你们中间施行异能奇事神迹，将祂证明出来，这是你们自己知道的。祂既……被交与人，你们就藉着无法之人的手，把祂钉在十字架上杀了。上帝却将死的痛苦解释了，叫祂复活，因为祂原不能被死拘禁”（徒4:22-24）。{VSS 365.3}"},{"t":7,"p":48,"c":"彼得并没有引用基督的教训来证明自己的论点，因为他知道听众的成见。他若这样作是不会收效的。彼得却向众人讲论到犹太人所尊为先祖的大卫。--AA 41. {VSS 366.1}"},{"t":7,"p":49,"c":"基督是他的榜样——彼得这一番勇敢的辩护，使犹太人的领袖们非常惊惧。他们原来以为门徒被带到公会之前时，一定会张惶失措。然而这两个见证人所讲的话正如基督过去所讲的一样，有一种令人折服的能力，使对方哑口无言。当彼得论到基督说：“祂是你们匠人所弃的石头。已成了房角的头块石头”（徒4:11）时，他的话里没有一点惧怕的声调。{VSS 366.2}"},{"t":7,"p":50,"c":"彼得所采用的比喻是祭司们所熟悉的。--AA 63, 64. {VSS 366.3}"},{"t":4,"p":50,"c":"司提反"},{"t":7,"p":51,"c":"真理的捍卫者——七执事之首司提反是一个大有虔诚，富有信心的人。他虽然生来是犹太人，但他能操希腊语，并熟悉希腊人的风俗习惯。所以他常有机会到说希腊语的犹太人会堂里宣讲福音。他在基督的圣工上非常活跃，并大胆传讲自己所信仰的道。富有学识的拉比与律法师常起来同他公开辩论，总以为能容易地把他驳倒。但“司提反是以智慧和圣灵说话，众人敌挡不住”（徒6:10）。他不但以圣灵的能力说话，而且他很明显地是熟悉预言，精通律法的。他有力地为自己所拥护的真理申辩，并彻底击败他的对手。--AA 97. {VSS 366.4}"},{"t":7,"p":52,"c":"清晰动人的声音——当司提反为被告的事实受审时，他就开始为自己申辩。他那清晰动人的声音响彻会厅。他以使全场凝神倾听的言辞开始叙述上帝选民的历史。--AA 99. {VSS 367.1}"},{"t":7,"p":53,"c":"智慧和能力——司提反以从上面来的能力，责备了祭司和长老们的不信，并在他们面前高举了耶稣。司提反以智慧和能力说话，他们敌挡不住。--EW 197. {VSS 367.2}"},{"t":4,"p":53,"c":"保罗"},{"t":7,"p":54,"c":"上帝的指示——保罗不是作为一个演说家或有学问的哲学家来到各教会的。他没有用甜言蜜语哗众取宠，而是用简明的话语宣扬他所获得的启示。他说话带着权柄和能力，因为他经常在异象中接受上帝的指示。--6BC 1084. {VSS 367.3}"},{"t":7,"p":55,"c":"用非常清晰的口才辩论——他能用非常清晰的口才辩论，并用尖刻的讥讽使他的对手结舌无言。……保罗是一个口若悬河的演说家，又是一个严厉苛刻的批评家。他那不偏不倚的意志和不屈不挠的勇气，正是早期教会所需要的才干。--AA 124. {VSS 368.1}"},{"t":7,"p":56,"c":"他的生活是榜样——保罗身上常带着上天的气氛。凡与他接近的人都感受到他那与基督联合的影响。他自己的生活为他所传的真理作见证，这就使他所传讲的道具有感服人心的能力。真理的能力就在于此。圣洁的生活自然而然，不知不觉地发出影响，乃是为基督教所能作最有力的见证。辩论纵然极其有理，甚至叫人无言可答，却只能惹起人的反对；而一个敬虔的榜样却有一种不能抵抗的力量。--GW 59. {VSS 368.2}"},{"t":7,"p":57,"c":"聪明智慧的陈述——当保罗出现在人们面前时，他那双劳动的手证明他是自力更生的。他的聪明、智慧和口才超过其他参加基督圣工的任何人。他认为自己的手丝毫不影响他信息的感化力。--6BC 1064. {VSS 368.3}"},{"t":7,"p":58,"c":"一步一步的方法——保罗和犹太人接近，并不用会激起他们成见的方式。他一开始没有告诉他们必须相信拿撒勒人耶稣，而只是讲述基督及其使命和工作的预言。他一步一步带领听众，显示尊敬上帝律法的重要性。他对仪文律法也给予应有的尊重，说明犹太人的制度与祭祀的礼节都是基督所设立的。然后才对他们讲到救赎主的第一次降世，解释基督的生平与受死应验了祭祀礼节的每一细节。{VSS 369.1}"},{"t":7,"p":59,"c":"保罗接近外邦人，是藉着高举基督，然后他说明律法的约束性要求，解释髑髅地十字架所反射的光怎样赋予整个犹太人制度以意义和荣耀。{VSS 369.2}"},{"t":7,"p":60,"c":"使徒就是这样根据所处的环境调整他的工作方法。经过耐心工作，他取得了很大的成功，但是还有许多人不相信。--GW 118.{VSS 369.3}"},{"t":7,"p":61,"c":"谦虚的语言——在那些自称无罪之人自夸自义的主张和使徒谦虚的语言之间有着惊人的对比。然而他自己纯正信实的生活才使他对弟兄们的劝勉有非常的能力。--SL 86. {VSS 369.4}"},{"t":7,"p":62,"c":"有力的方式——他既有上帝的灵在身上，就能清楚而有力地向他的听众讲解基督第一次降临前的各种预言，并向他们说明圣经关于祂受难、死亡和复活的预言已经应验了。--EW 201, 202. {VSS 370.1}"},{"t":7,"p":63,"c":"有说服力的论据——保罗在市上所遇见的人中，有一些是“以彼古罗和斯多亚两门的学士”（徒17:18）；但这些人连同他所接触到的一切人不久就看出他所知道的事比他们还多。他的智力博得了一切学者的尊敬；而他那热切而合理的论据和他的口才吸引了所有听众的注意。他的听众认明他并不是一个初出茅芦的人，却能以服人的论据证明自己所讲的道理，来应付各阶层的人。保罗就是这样勇敢地用反对的人自己的武器去应付他们，以论理应付论理，以哲学应付哲学，以口才应付口才。{VSS 370.2}"},{"t":7,"p":64,"c":"那些反对他的异教徒要他注意那因传说外邦鬼神而被定死罪的苏格拉底的厄运；他们劝诫他不要为了同样的缘故去冒性命的危险。但保罗的讲论吸引了众人的注意，他那纯朴的智慧博得了他们的尊敬和钦佩。--AA 235, 236. {VSS 370.3}"},{"t":7,"p":65,"c":"单凭口才和逻辑的失败——保罗习惯采用演说家的风格讲道。他有在王侯和雅典的伟人智士面前宣讲的能力。他的学识往往有助于为福音开路。他在雅典曾努力这样做，以口才对付口才，以哲学对付哲学，以逻辑对付逻辑，但是没有达到他所希望的效果。--6BC 1084. {VSS 371.1}"},{"t":7,"p":66,"c":"用简单的话宣扬基督——保罗对付雅典哲学家的经验中有给我们的教训。他在亚略巴古传福音时，曾用逻辑应付逻辑，用科学应付科学，用哲学应付哲学。听众中最聪明的人，都惊讶得哑口无言。他的话无法反驳。但效果不好。没有几个人被引导接受福音。此后保罗采用了不同的方法。他不再用复杂的辩辞和理论，只用简单的话向人指出基督为罪人的救主。{VSS 371.2}"},{"t":7,"p":67,"c":"他写信给哥林多信徒谈到他在他们中间的工作说：“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘。因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架。……我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证；叫你们的信不在乎人的智慧，只在乎上帝的大能”（林前2:1-5）。--MH 214, 215. {VSS 371.3}"},{"t":7,"p":68,"c":"深刻的推理——实际上保罗是一个极为博学的人。他的智慧和风度令听众着迷。有学识的人喜欢他的知识，他们中的许多人都信靠了耶稣。他在君王和大批群众面前时，会口若悬河，似乎要倾倒凡在他面前的人。这大大激怒了祭司和长老们。保罗能够轻易地进入深刻的推理，继而高飞翱翔，把人们带入他最高尚的思路，使人们看到上帝恩典的深刻丰富，并且在他们面前描绘出基督令人惊异的爱。然后，他会用简朴的话语使平民百姓都能理解，并用一种最有力的方式叙述他的经验，这使他们产生一种热忱的愿望，要成为基督的门徒。--EW 206, 207. {VSS 372.1}"},{"t":7,"p":69,"c":"真神的创造能力——保罗热切而合理地提出真神上帝的性德——祂创造并掌管万有的大能，众人听得出神了。使徒以恳挚热切的口才说：“创造宇宙和其中万物的上帝，既是天地的主，就不住人手所造的殿；也不用人手服事，好象缺少什么，自己倒将生命、气息、万物，赐给万人”（徒17:24,25）。--AA 238. {VSS 372.2}"},{"t":7,"p":70,"c":"对待外邦听众的机智——保罗的言论对于教会乃是知识的宝藏。在当时的形势下，他很容易说一些话，以致触犯那些骄傲的听众，使自己陷于困难的境地。如果他的话直接打击到他们的神明和面前城里的大人物，他就难免有遭遇苏格拉底之厄运的危险。但他以一种出于神圣之爱的机智，小心翼翼地向他们显示他们所想要敬拜而又不认识的真神上帝，藉此引他们的思想转离异教的神明。--AA 241. {VSS 373.1}"},{"t":7,"p":71,"c":"他的思想乃是以基督为中心——他讲话的态度是那么诚恳，以致他的听众不能不看出他全心全意热爱那被钉而又复活的救主。他们看出他的思想乃是以基督为中心，而且他的整个人生乃是与他的主密切联合的。他所讲的话是那么地动人，以致惟有那些心中对基督教充满苦毒之仇恨的人才不会受感动。--AA 247, 248. {VSS 373.2}"},{"t":7,"p":72,"c":"切实而合用的教训——保罗原来很有口才。在他悔改之前，他常喜爱用自己的口才来博得听众的赞扬。但现在他把这一切都丢弃了。他不再寻章摘句，咬文嚼字，徒然供听众欣赏，而不能影响他们日常的生活，他却设法运用简明的话语，拿重要的真理打动人心。妙想天开的演说或许引人入胜，但往往用这种方法传讲的真理，不能供给人充足的灵粮，以便加强信徒的能力去应付人生的斗争。我们必须根据基督教的基本原理，用切实而合用的教训来应付那些正在挣扎中之人的迫切需要和当前的考验。--AA 251, 252. {VSS 373.3}"},{"t":7,"p":73,"c":"用简易的方法阐明福音——在保罗留在哥林多的一年半中，他曾经特意用简易的方法阐明福音。他来到哥林多人中，“并没有用高言大智，”却是恐惧战兢，“用圣灵和大能的明证”“宣传上帝的奥秘，”叫他们“的信不在乎人的智慧，只在乎上帝的大能”（林前2:1，4，5）。{VSS 374.1}"},{"t":7,"p":74,"c":"保罗在哥林多不得不把自己教训人的方法配合他们的情形。他后来向他们解释说：“弟兄们！我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体的、在基督里为婴孩的”（林前3:1，2）。--AA 270, 271. {VSS 374.2}"},{"t":7,"p":75,"c":"他的宗教不仅是口头上的理论——他的为人，他的影响，以及他所表示不肯放纵私欲的决心，必须显明他的宗教不仅是口头上的理论，而是逐日与上帝发生活泼的联络。他常摆在自己面前，并努力追求的目标，“就是因信上帝而来的义”（腓3:9）。--AA 314. {VSS 374.3}"},{"t":7,"p":76,"c":"服人的能力——使徒以服人的能力阐明了复活的伟大真理。--AA 320. {VSS 375.1}"},{"t":7,"p":77,"c":"讲话率直——保罗就这样以最确切有力的方法，力图改正那流行在哥林多教会的错谬而危险的观念与作风。他讲话率直，句句出于爱他们的心。--AA 321. {VSS 375.2}"},{"t":7,"p":78,"c":"镇定的风度——保罗在这次暴动中（见徒21:33-40）依然是镇静沉着。他坚心依赖上帝，并知道有天使在他的身边。但他不愿意在没有向自己的同胞宣讲真理之前就离开圣殿。所以当他将要被带进营楼的时候，他对千夫长说：“我对你说句话，可以不可以？”吕西亚回答说：“你懂得希腊话吗？你莫非是从前作乱，带领四千凶徒往旷野去的那埃及人吗？”保罗回答说：“我本是犹太人，生在基利家的大数，并不是无名小城的人，求你准我对百姓说话。”{VSS 375.3}"},{"t":7,"p":79,"c":"千夫长准了保罗的要求。“保罗就站在台阶上，向百姓摆手。”这种举动引起了众人的注意，同时他的风度博得了众人的尊重。--AA 408. {VSS 375.4}"},{"t":7,"p":80,"c":"个人经验——如果他想和众人辩论的话，他们就必顽强地不肯听他；但他所讲的经验有令人感服的能力，似乎一时软化并折服了他们的心。--AA 409. {VSS 376.1}"},{"t":7,"p":81,"c":"恳切真诚——保罗以正直诚实的态度述说了自己访问耶路撒冷的目的和被拿受审的情形。……使徒恳切真诚的态度讲话，他的言辞大有力量，感服人心。--AA 421. {VSS 376.2}"},{"t":7,"p":82,"c":"在亚基帕王面前清楚地辩护——保罗用清楚而有力的话在亚基帕王面前述说有关基督地上生活的大事。-- AA 436. {VSS 376.3}"},{"t":7,"p":83,"c":"真正的礼貌——请看保罗在官长前的态度。他在亚基帕面前的演辞，乃是真礼貌和雄辩口才的一个例证。福音并不提倡社会上所盛行的客套，却要人有发自真诚爱心的礼貌。-- MH 489, 490. {VSS 376.4}"},{"t":7,"p":84,"c":"审慎仁爱——保罗没有详细讲论自己在犹太人手中所受的侮辱，也没有提到他们屡次要刺杀他的阴谋。他的言语审慎仁爱。……他述说了自己的经验，并以简明、真诚而有力的话从旧约圣经中提出论据来。--AA 450, 451. {VSS 376.5}"},{"t":7,"p":85,"c":"天上来的声音——保罗以超人的口才和能力对他们讲论福音的真理。他向听众指明那为堕落人类所付出的牺牲。他声明，基督已为救赎人类付了无限的代价。……{VSS 377.1}"},{"t":7,"p":86,"c":"这位真理的捍卫者就是这样向众人提出劝告。他作为上帝的一个忠心代表，站在悖逆的人中间；他所发的声音像是从天上来的。他的言语或态度没有一点惧怕，忧愁或失望。……{VSS 377.2}"},{"t":7,"p":87,"c":"那一天许多观看他的人，“见他的面貌，好象天使的面貌”（徒6:15）。{VSS 377.3}"},{"t":7,"p":88,"c":"这一群人从来没有听过象这样的话。这些话打动了他们的心弦，连最刚硬的铁石心肠也受了感动。清晰而令人折服的真理推翻了谬道。--AA 495, 496. {VSS 377.4}"},{"t":4,"p":88,"c":"提摩太"},{"t":7,"p":89,"c":"家庭教育——提摩太的父亲是希腊人，母亲是犹太人。他从小就熟悉圣经，而且在家庭中所看到的敬虔生活是实际而合理的。他母亲和外祖母对于圣经的信心，不住地使他看出遵行上帝旨意的人所蒙受的福。这两位敬虔的妇女所采用来指导提摩太的标准，乃是上帝的圣言。她们给他的教训所含的属灵力量，保守了他，使他言语纯洁，而生活不受当时邪恶环境的影响。可见他的两个家庭教师很早已同上帝合作，准备他担负重大的责任。{VSS 377.5}"},{"t":7,"p":90,"c":"保罗看出提摩太是忠实，坚定，正直的，所以拣选他为工作与旅行的同伴。在提摩太幼年时教育他的两位妇女，竟看到自己所抚养的孩子与这位伟大的使徒亲密联合，这真是她们一生辛苦的报赏。提摩太在蒙上帝拣选作教师的时候，还不过是一个青年；但他幼年的教育已经为他建立了稳固的人生原则，以致他很有资格作保罗的助手。而且他虽然年轻，但他却能以基督化的谦卑精神负起自己的责任。--AA 203, 204. {VSS 378.1}"}]},{"n":"第61章 圣经人物","ps":[{"t":1,"p":0,"c":"第七编  成功演说家的范例"},{"t":2,"p":0,"c":"第六十一章  圣经人物"},{"t":4,"p":0,"c":"以诺"},{"t":7,"p":1,"c":"谈论天上的事——以诺的例子摆在我们面前。他与上帝同行三百年。他生活在一个败坏的世代，道德的堕落如潮水般充斥在他周围。然而他训练自己思想敬虔，热爱纯洁。他的言语全都在谈属天的事情。他训练自己思慕天上的事，于是便带有神圣的印记。他因耶稣脸上照出的亮光而容光焕发。--2T 122. {VSS 351.1}"},{"t":7,"p":2,"c":"传义道的人——以诺既看见将来的景象，就成为传义道的人，竭力将上帝的消息传给那些愿意听他警告的人。这位上帝的先知也到该隐逃避耶和华的面之后所居住的地方去，把他在异象中所看到的种种奇妙景象告诉他们。他说：“看哪，主带着祂的千万圣者降临，要在众人身上行审判，证实那一切不敬虔的人，所妄行一切不敬虔的事”（犹14-15）。{VSS 351.2}"},{"t":7,"p":3,"c":"上帝藉着祂仆人所彰显的能力乃是一切听的人所感觉得到的。有一些人注意所传给他们的警告而放弃了他们的罪。但大多数人都讥诮这严肃的信息。上帝的众仆人必要在末日向世人宣传这同样的信息。世人也必用不信和讥讽对待他们。{VSS 352.1}"},{"t":7,"p":4,"c":"一年又一年地过去，人类罪恶的潮流越涨越深，上帝降罚的黑云也越来越浓了。然而信心的见证人以诺仍然继续前进，警戒人，劝勉人，忠告人，企图挽回罪恶的狂澜，止息上帝惩罚的雷霆。--GW 52, 53. {VSS 352.2}"},{"t":7,"p":5,"c":"谴责罪恶的人——以诺毫无畏惧地斥责罪恶。他一方面向当时的人宣讲上帝在基督里的爱，并恳劝他们离弃罪行，一方面斥责流行的罪孽，并警告他的世代说，上帝必要降刑罚与那些违犯律法的人。那藉着以诺说话的乃是基督的灵。那灵的显示不仅是在慈爱，怜悯和恳切的言辞上；因为圣人所说的不单是一些悦耳动听的话。上帝常把锐利深刻犹如两刃利剑的真理放在祂使者的心口之中，叫他们发表出来。--PP 86. {VSS 352.3}"},{"t":7,"p":6,"c":"他信息的成果——他传完信息以后，总是把一些接受警告的人带回他退隐之处。其中有一些人悔改了，在洪水来到之前逝世了。但是有一些人长期生活在罪恶腐败的影响之中，受不了公义的要求。--1BC 1088. {VSS 352.4}"},{"t":4,"p":6,"c":"约基别"},{"t":7,"p":7,"c":"摩西的老师——约基别是作奴隶的女人。她的命运卑微，负担沉重，但是除了拿撒勒的马利亚之外，没有其他女子得到比她更大的福分。她知道她的孩子不久就要离开自己的养育，而接受不认识上帝之人的监护，就更加认真地尽力使孩子的心与上天相联。她设法把敬爱和效忠上帝的观念栽培在他的心中。这个任务她忠实地完成了。后来的影响都不能使摩西放弃他母亲所言传身教的真理原则。--Ed 61. {VSS 353.1}"},{"t":7,"p":8,"c":"为上帝教养她的孩子——上帝已经垂听了这位母亲的祷告；她的信心已经得了报赏。如今她就很放心地从事这愉快的工作，并感恩不尽。她忠心地利用一切机会为上帝教养她的孩子。她深信这孩子被保存，乃是要为将来作一番伟大工作的。她也知道不久必须把他交给法老的女儿，那时他必要被种种引诱他远离上帝的影响所包围。想到这一切，她就在教导这孩子的事上，比教导其他的儿女更殷勤，更为小心。她尽力把敬畏上帝和喜爱诚实公义的意念，灌输到他心中，并恳切地祈求上帝保守他脱离各种败坏的影响。她向孩子指明拜偶像的愚妄和罪恶，很早就教训他跪拜祈求永生的上帝，叫他知道惟有上帝能垂听他的祷告，并在一切危急之中帮助他。{VSS 353.2}"},{"t":7,"p":9,"c":"她尽可能地将孩子留在身边，但到了他大约十二岁的时候，就不得不和他分离了。于是这小孩子就从简陋的茅舍被领到法老女儿的宫里去，“作了她的儿子。”然而就是在这里，他也没有失去幼年时代所领受的印象。在他母亲膝前所得的教训是不能忘记的。这些教训保护他不沾染那在王宫的富贵之中滋长着的骄傲，不信和邪恶。{VSS 354.1}"},{"t":7,"p":10,"c":"这个希伯来的妇人虽然是一个流亡的奴隶，可是她的影响有何等远大的效果啊！她儿子摩西的整个人生，以及他作以色列领袖所完成的大使命，足以说明一个信基督的母亲的工作是多么重要。--PP 243, 244. {VSS 354.2}"},{"t":7,"p":11,"c":"作母亲的忠心妇女——母亲身上负有特别的责任。母亲用自己的血脉造就婴孩的体格，供给他营养。她的智力和灵力也影响孩子的思想和品格。有约基别那样信心坚固、“不怕王命”（来11:23）的希伯来母亲，才有拯救以色列人的摩西。有哈拿那样虔诚、自我牺牲和充满灵感的女子，才有接受天启、大公无私的士师、以色列先知学校的创办人撒母耳。有拿撒勒马利亚的亲戚、与她同气相求的伊利莎白，才有救主的先锋。--MH 372. {VSS 354.3}"},{"t":4,"p":11,"c":"摩西"},{"t":7,"p":12,"c":"雄辩之辞——摩西的一生显然对上帝有至上的爱。他的虔诚、谦卑和宽容使他对以色列全军有影响力。他对上帝的热心和信心比世上别的任何人都大。他曾常常用激动人心的雄辩之辞向百姓讲话。谁也不如他更知道怎样感动人们的心。他用大智慧做了一切关乎人们宗教兴趣的事。--3SG 57. {VSS 355.1}"},{"t":4,"p":12,"c":"扫罗王"},{"t":7,"p":13,"c":"口才和智慧——当扫罗走近他们（一班先知）的时候，耶和华的灵降在他身上，他就与他们一同唱诗，一同受感说预言。他所说的话是那么大有口才和智慧，他参加崇拜又是那么热烈，甚至那些认识他的人都惊异说：“基士的儿子遇见什么了？扫罗也列在先知中吗”（撒上10:11）？--PP 610. {VSS 355.2}"},{"t":4,"p":13,"c":"亚比该"},{"t":7,"p":14,"c":"仁爱和平——亚比该的虔诚象一朵芬芳的鲜花，不知不觉地在她的姿容，言语和行动上发出馨香之气。有上帝儿子的灵住在她心中。她的言语温柔合宜，并满有仁爱和平，发出一种属于天上的影响。于是大卫心中涌现了更和善的情绪；他一想起他粗鲁的行为所可能引起的后果，不禁恐惧战兢起来。“使人和睦的人有福了，因为他们必称为上帝的儿子”（太5:9）。 惟愿世上多有一些人象这个以色列的妇女一样，用镇定的言语和稳健的智慧来平息怒气，劝阻暴行，止息大恶。--PP 667. {VSS 356.1}"},{"t":4,"p":14,"c":"以利亚"},{"t":7,"p":15,"c":"清晰洪亮的声音——以利亚先对那毁坏了的耶和华的坛一看，然后望着众民，用清晰洪亮的声音说：“你们心持两意要到几时呢？”（王上18:21）。-- PK 147. {VSS 356.2}"},{"t":4,"p":15,"c":"以色列民"},{"t":7,"p":16,"c":"父母的责任——上帝曾吩咐希伯来人把祂的要求教训他们的儿女，并使他们熟悉上帝怎样对待他们民族的一切手段。家庭与学校原为一。儿女的教育不应从陌生人的口中，而应从父母慈爱的心中传给他们。有关上帝的思想要与家中日常生活上的一切事务结合起来。上帝拯救祂子民的大能作为，要以口才和敬畏的心反复传讲。父母要把上帝旨意的伟大真理和来生的事印刻在少年人心中，使他们熟悉那真实的、良善的、美好的。{VSS 356.3}"},{"t":7,"p":17,"c":"所施的教训藉着象征与表号来解说，使之更稳固在记忆中。由于这活生生的形象，孩童们几乎从婴儿时期起便受教明白先祖们的玄妙、智慧和盼望，而且其思想、感觉，与期望也都受引导，能越过那看得见的短暂事物，而达那看不见的永恒事物。--FE 95. {VSS 357.1}"},{"t":4,"p":17,"c":"施洗约翰"},{"t":7,"p":18,"c":"纯净自然的口才——约翰扬声如同号角。他的使命是：“向我百姓说明他们的过犯，向雅各家说明他们的罪恶”（赛58:1）。他从未获得过人间的学位。上帝和大自然是他的教师。但需要有一位在基督前面预备道路，他要像古时的先知一样足够勇敢，使人听到他的声音，号召堕落的国民悔改。{VSS 357.2}"},{"t":7,"p":19,"c":"众人都到旷野去听他。胸无点墨的渔夫和农夫们从周围的乡村和远近各地过来了。罗马士兵也从希律的军营过来听。首领们腰间佩剑也来了，随时准备镇压任何有暴乱或反叛气味的行为。贪婪的税吏从周边各处过来了；佩戴着经文的祭司也从犹太公会过来了。所有人倾听着，好像入迷了一样；所有的人离开时，甚至是法利赛人和撒都该人，还有冷漠，不易受感动的讥诮时局者，都没有了轻蔑的表情，却因自己的罪恶感而扎心。没有冗长的辩论，没有精雕细琢的理论，详尽地以“第一”“第二”“第三”讲出来。而是在简短的句子中显出了纯净自然的口才，每个字都带有严重警告的肯定和真实性。……{VSS 357.3}"},{"t":7,"p":20,"c":"施洗约翰对付了罪恶，公开指责了从事卑微职业的人和地位尊贵的人。他向国王们和贵族们宣讲了真理，无论他们是听从还是拒绝。--2SM 148, 149. {VSS 358.1}"},{"t":7,"p":21,"c":"他话语的力量——约翰的目的是要惊动和唤醒百姓，使他们因自己的大恶而战兢。他简明地指出了人们的错误和罪恶。他的话语有力量，人们虽不愿意听他谴责他们不圣洁的生活，却不能抗拒他的话。他不奉承任何人；也不接受任何人的奉承。人们好像达成了一致意见似的，都来到他面前悔改，承认自己的罪，并在约旦河里受他的洗。{VSS 358.2}"},{"t":7,"p":22,"c":"君王和官长也来到旷野要听先知的话，他们很感兴趣，并且深深地知罪，因为他无畏地指出他们各自的罪恶。他对品格的洞察力和属灵的眼力看透了那些来到他面前之人的意图和内心，便无畏地告诉贫富贵贱的人：若不悔改他们的罪并且彻底转变，尽管他们可以自称为义人，却不能享有上帝的眷爱，也不能在他所宣布要来的弥赛亚的国里有份。{VSS 359.1}"},{"t":7,"p":23,"c":"约翰带着以利亚的心志和能力怒斥犹太人的腐败，扬声责备流行的罪恶。他的言语是明确，尖锐并折服人心的。--RH 1873年1月7日. {VSS 359.2}"},{"t":7,"p":24,"c":"惊人严肃的声音——约翰宣扬信息，并没有用巧妙的辩论或精细的理论。他在旷野里所发出的，是一种惊人，严肃，而又满有希望的声音：“天国近了，你们应当悔改”（太3:2）。这声音带着一种新奇的力量，感动了众人的心。全国沸腾起来，成群的人蜂拥到旷野里去。--8T 332. {VSS 359.3}"},{"t":7,"p":25,"c":"他所负的使命——他凭圣灵的启迪研究世人的品性，以便明白怎样将天上的信息送到他们的心中。他常将自己的使命放在心上。他独居一处，藉着默想和祈祷，为前面一生的工作努力武装自己的心灵。--DA 102. {VSS 359.4}"},{"t":7,"p":26,"c":"宏亮的声音——约翰传扬了弥赛亚要来的信息。基督的先锋以宏亮的声音说出的话曾回响在他们耳中。--RH 1900年2月13日. {VSS 360.1}"},{"t":7,"p":27,"c":"最伟大的先知——基督曾宣称施洗约翰是先知中最大的一位。祂向听众指出，他们有充分的凭据，可以确知约翰是从上帝那里来的使者。这位旷野的传道人所讲的话是有力的。他无畏地宣扬他的信息，谴责祭司和官长们的罪恶，并告诫他们要从事天国的工作。--COL 278. {VSS 360.2}"},{"t":4,"p":27,"c":"耶稣的母亲马利亚"},{"t":7,"p":28,"c":"儿童耶稣的老师——童年的耶稣并没有在会堂的学校里受教育。祂的母亲是祂的第一位人间教师。从她口中和先知的书卷中，祂学得了有关天上的事。--DA 70. {VSS 360.3}"},{"t":7,"p":29,"c":"坐在祂母亲膝前学习——耶稣在童年、青年和成年时都研究圣经。祂在作小孩子时候天天坐在祂母亲的膝前学习先知书。--Ed 185. {VSS 360.4}"},{"t":4,"p":29,"c":"众使徒"},{"t":7,"p":30,"c":"简明而准确的语言——众使徒和他们的同伴都是没有学识的人。然而藉着五旬节圣灵的沛降，他们的话语，无论是用本国语或外国语，在言辞和语调方面，都变成纯全、简明而准确的了。--DA 821. {VSS 361.1}"},{"t":7,"p":31,"c":"高尚的真理——从这个时候（五旬节）起，门徒不论讲说本国语或外国方言，他们的言语和口音总是纯正、简明而准确的。这些从来没有在先知学校中学习过的小民，竟能宣讲十分高尚纯正的真理，甚至使听见的人不胜惊异。--SR 246. {VSS 361.2}"},{"t":7,"p":32,"c":"犹如利箭的话语——单是使徒的论据，尽管非常清楚而可信，总不足以消除那曾拒绝先前如此多证据的偏见。但圣灵用上帝的能力将这些论据刺入人心。使徒的话就如全能者的利箭，向人指明他们弃绝并钉死荣耀之主的可怕罪行。--AA 45. {VSS 361.3}"},{"t":7,"p":33,"c":"信心的英雄——门徒不过是一班卑微的人，没有财富，又没有势力，所有的唯一武器乃是上帝的道.但他们竟敢靠基督的能力出去宣讲那生在马槽,死在十字架之救主的奇妙故事，并战胜一切反对的势力。他们虽然没有属世的尊荣或名誉，他们却是信心的英雄。从他们的口中竟传出上帝的话,以致震撼了全世界。--AA 77. {VSS 361.4}"},{"t":7,"p":34,"c":"宣扬创造天地的上帝——使徒们竭力要使这些拜偶像的人认识创造天地的上帝，和祂的圣子就是人类的救主。他们首先叫大家注意到上帝奇妙的作为——太阳，月亮和星星，以及一年四季的巧妙循环，终年积雪的高山，参天蔽日的大树，和其他天然的奇迹，这一切都显明一种超乎人类所能领悟的技巧。使徒们用全能者的这些作为使异教徒思考宇宙的大主宰。{VSS 362.1}"},{"t":7,"p":35,"c":"使徒既然说明了这些有关创造主的基本真理，就向路司得的居民传讲上帝的儿子。祂因爱世人而从天上降到人间。--AA 180. {VSS 362.2}"},{"t":7,"p":36,"c":"清楚简明的信息——在哥林多的福音工作者清楚地认识到那威胁着他们所要帮助之人的危险；所以当他们把耶稣的真理向他们讲明的时候，心中感觉有严肃的责任。他们所传的信息是清楚、简明而确切的——若不是“活的香气叫人活”，便是“死的香气叫人死”。这福音非但在他们的言语中，而且也在他们的生活上显明出来了。--AA 249. {VSS 362.3}"},{"t":7,"p":37,"c":"率直而清楚——他们曾率直并清楚地将真理表明出来，祈求上帝感动人心，使人悔改。他们也努力使自己的行为与自己的教训相符，以便所提供的真理“荐与各人的良心”。-AA 330. {VSS 362.4}"},{"t":7,"p":38,"c":"勇敢和能力——众人对门徒的勇敢非常惊异。他们原以为他们既是无知的渔夫，一旦站在祭司、文士、和长老面前，就必张皇失措，无法应付。但如今却认明他们是跟过耶稣的。使徒们讲话正象耶稣过去讲话一样，话里带着能力，使他们的敌人无言可答。--SR 252. {VSS 363.1}"},{"t":4,"p":38,"c":"使徒约翰"},{"t":7,"p":39,"c":"为主热切效劳的忠诚工人——在基督升天之后，约翰显明了自己是一个为主热切效劳的忠诚工人。在五旬节，他曾和其他门徒一同领受圣灵的浇灌，于是他以新的热忱和能力继续向人讲论生命之道，设法引领他们去思念人眼所看不见的上帝。他是一个有能力的传道人，热心而诚恳。他用美妙的言辞和音乐般的声调讲述基督的教训和工作。他讲话的方式使听见的人都受到深刻的印象。他简单的言辞和他所传讲之真理的神圣能力，以及他教训的热忱，使他能接近各等各色的人。--AA 546. {VSS 363.2}"},{"t":7,"p":40,"c":"不同人辩论——约翰作为基督的见证人，不同人辩论，也不参加令人疲倦的争执。他只将自己所晓得，所看见，所听到的事讲出来。--AA 555. {VSS 364.1}"},{"t":7,"p":41,"c":"聚焦福音故事——每当基督徒的信心似乎因他们所不得不应付的猛烈反对而有所动摇时，这位年迈而可靠的耶稣仆人就以能力和口才重述那被钉而复活之救主的故事。--AA 568. {VSS 364.2}"},{"t":7,"p":42,"c":"言语简单——每当他为救主的恩典作见证时，他的言语虽然简单，却带有那充满着他整个身心的爱，是最能感动人的。他没有一丝疑惑或猜疑。他不参加任何辩论，任何使人疲倦的争论。--Ms 8a, 1888. {VSS 364.3}"},{"t":7,"p":43,"c":"有能力的传道人——使徒约翰的生活是与他的教训相符的。那蕴藏在他心中对于基督的爱，使他诚恳而恒切地为同胞，尤其是为基督教会内的弟兄作工。他是一个有能力的传道人，热心而且非常诚恳。他的言辞大有力量，感服人心。--RH 1881年2月15日. {VSS 364.4}"},{"t":7,"p":44,"c":"在皇帝宫廷里的坦率态度——约翰被传到罗马为他的信仰受审。在罗马的当局面前，约翰所传的道理被人歪曲。假证人控告他传讲煽动性的异端。约翰的仇敌希望藉这些罪名将他置于死地。{VSS 364.5}"},{"t":7,"p":45,"c":"约翰以清楚和服人的态度为自己申辩。他那简明率直的言词发挥了有力的影响。听他的人无不因他的智慧和口才而惊异。但他的见证越有力，反对他之人的仇恨却越毒辣。图密善皇帝非常震怒。他既不能反驳这基督忠心的发言人所提出的论据，又不能反对约翰所讲真理的能力；但他还是决意要止息他的声音。--AA 569, 570. {VSS 365.1}"},{"t":7,"p":46,"c":"圣灵的感化力——他简单的言辞和他所传讲之真理的神圣能力，以及他教训的属灵热忱，使他能接近各等各色的人。然而就连信徒也不能充分领会他的讲道中所展开的上帝真理的神圣奥秘。他似乎不断为圣灵所充满。他设法提高人们的思想去领会那看不见的。他讲话的智慧使他的话语如甘露滴下，软化和折服人心。--RH 1881年2月15日. {VSS 365.2}"},{"t":4,"p":46,"c":"彼得"},{"t":7,"p":47,"c":"适应听众——彼得清楚而有力地为基督的被钉和复活作见证说：“以色列人哪！请听我的话：上帝藉着拿撒勒人耶稣，在你们中间施行异能奇事神迹，将祂证明出来，这是你们自己知道的。祂既……被交与人，你们就藉着无法之人的手，把祂钉在十字架上杀了。上帝却将死的痛苦解释了，叫祂复活，因为祂原不能被死拘禁”（徒4:22-24）。{VSS 365.3}"},{"t":7,"p":48,"c":"彼得并没有引用基督的教训来证明自己的论点，因为他知道听众的成见。他若这样作是不会收效的。彼得却向众人讲论到犹太人所尊为先祖的大卫。--AA 41. {VSS 366.1}"},{"t":7,"p":49,"c":"基督是他的榜样——彼得这一番勇敢的辩护，使犹太人的领袖们非常惊惧。他们原来以为门徒被带到公会之前时，一定会张惶失措。然而这两个见证人所讲的话正如基督过去所讲的一样，有一种令人折服的能力，使对方哑口无言。当彼得论到基督说：“祂是你们匠人所弃的石头。已成了房角的头块石头”（徒4:11）时，他的话里没有一点惧怕的声调。{VSS 366.2}"},{"t":7,"p":50,"c":"彼得所采用的比喻是祭司们所熟悉的。--AA 63, 64. {VSS 366.3}"},{"t":4,"p":50,"c":"司提反"},{"t":7,"p":51,"c":"真理的捍卫者——七执事之首司提反是一个大有虔诚，富有信心的人。他虽然生来是犹太人，但他能操希腊语，并熟悉希腊人的风俗习惯。所以他常有机会到说希腊语的犹太人会堂里宣讲福音。他在基督的圣工上非常活跃，并大胆传讲自己所信仰的道。富有学识的拉比与律法师常起来同他公开辩论，总以为能容易地把他驳倒。但“司提反是以智慧和圣灵说话，众人敌挡不住”（徒6:10）。他不但以圣灵的能力说话，而且他很明显地是熟悉预言，精通律法的。他有力地为自己所拥护的真理申辩，并彻底击败他的对手。--AA 97. {VSS 366.4}"},{"t":7,"p":52,"c":"清晰动人的声音——当司提反为被告的事实受审时，他就开始为自己申辩。他那清晰动人的声音响彻会厅。他以使全场凝神倾听的言辞开始叙述上帝选民的历史。--AA 99. {VSS 367.1}"},{"t":7,"p":53,"c":"智慧和能力——司提反以从上面来的能力，责备了祭司和长老们的不信，并在他们面前高举了耶稣。司提反以智慧和能力说话，他们敌挡不住。--EW 197. {VSS 367.2}"},{"t":4,"p":53,"c":"保罗"},{"t":7,"p":54,"c":"上帝的指示——保罗不是作为一个演说家或有学问的哲学家来到各教会的。他没有用甜言蜜语哗众取宠，而是用简明的话语宣扬他所获得的启示。他说话带着权柄和能力，因为他经常在异象中接受上帝的指示。--6BC 1084. {VSS 367.3}"},{"t":7,"p":55,"c":"用非常清晰的口才辩论——他能用非常清晰的口才辩论，并用尖刻的讥讽使他的对手结舌无言。……保罗是一个口若悬河的演说家，又是一个严厉苛刻的批评家。他那不偏不倚的意志和不屈不挠的勇气，正是早期教会所需要的才干。--AA 124. {VSS 368.1}"},{"t":7,"p":56,"c":"他的生活是榜样——保罗身上常带着上天的气氛。凡与他接近的人都感受到他那与基督联合的影响。他自己的生活为他所传的真理作见证，这就使他所传讲的道具有感服人心的能力。真理的能力就在于此。圣洁的生活自然而然，不知不觉地发出影响，乃是为基督教所能作最有力的见证。辩论纵然极其有理，甚至叫人无言可答，却只能惹起人的反对；而一个敬虔的榜样却有一种不能抵抗的力量。--GW 59. {VSS 368.2}"},{"t":7,"p":57,"c":"聪明智慧的陈述——当保罗出现在人们面前时，他那双劳动的手证明他是自力更生的。他的聪明、智慧和口才超过其他参加基督圣工的任何人。他认为自己的手丝毫不影响他信息的感化力。--6BC 1064. {VSS 368.3}"},{"t":7,"p":58,"c":"一步一步的方法——保罗和犹太人接近，并不用会激起他们成见的方式。他一开始没有告诉他们必须相信拿撒勒人耶稣，而只是讲述基督及其使命和工作的预言。他一步一步带领听众，显示尊敬上帝律法的重要性。他对仪文律法也给予应有的尊重，说明犹太人的制度与祭祀的礼节都是基督所设立的。然后才对他们讲到救赎主的第一次降世，解释基督的生平与受死应验了祭祀礼节的每一细节。{VSS 369.1}"},{"t":7,"p":59,"c":"保罗接近外邦人，是藉着高举基督，然后他说明律法的约束性要求，解释髑髅地十字架所反射的光怎样赋予整个犹太人制度以意义和荣耀。{VSS 369.2}"},{"t":7,"p":60,"c":"使徒就是这样根据所处的环境调整他的工作方法。经过耐心工作，他取得了很大的成功，但是还有许多人不相信。--GW 118.{VSS 369.3}"},{"t":7,"p":61,"c":"谦虚的语言——在那些自称无罪之人自夸自义的主张和使徒谦虚的语言之间有着惊人的对比。然而他自己纯正信实的生活才使他对弟兄们的劝勉有非常的能力。--SL 86. {VSS 369.4}"},{"t":7,"p":62,"c":"有力的方式——他既有上帝的灵在身上，就能清楚而有力地向他的听众讲解基督第一次降临前的各种预言，并向他们说明圣经关于祂受难、死亡和复活的预言已经应验了。--EW 201, 202. {VSS 370.1}"},{"t":7,"p":63,"c":"有说服力的论据——保罗在市上所遇见的人中，有一些是“以彼古罗和斯多亚两门的学士”（徒17:18）；但这些人连同他所接触到的一切人不久就看出他所知道的事比他们还多。他的智力博得了一切学者的尊敬；而他那热切而合理的论据和他的口才吸引了所有听众的注意。他的听众认明他并不是一个初出茅芦的人，却能以服人的论据证明自己所讲的道理，来应付各阶层的人。保罗就是这样勇敢地用反对的人自己的武器去应付他们，以论理应付论理，以哲学应付哲学，以口才应付口才。{VSS 370.2}"},{"t":7,"p":64,"c":"那些反对他的异教徒要他注意那因传说外邦鬼神而被定死罪的苏格拉底的厄运；他们劝诫他不要为了同样的缘故去冒性命的危险。但保罗的讲论吸引了众人的注意，他那纯朴的智慧博得了他们的尊敬和钦佩。--AA 235, 236. {VSS 370.3}"},{"t":7,"p":65,"c":"单凭口才和逻辑的失败——保罗习惯采用演说家的风格讲道。他有在王侯和雅典的伟人智士面前宣讲的能力。他的学识往往有助于为福音开路。他在雅典曾努力这样做，以口才对付口才，以哲学对付哲学，以逻辑对付逻辑，但是没有达到他所希望的效果。--6BC 1084. {VSS 371.1}"},{"t":7,"p":66,"c":"用简单的话宣扬基督——保罗对付雅典哲学家的经验中有给我们的教训。他在亚略巴古传福音时，曾用逻辑应付逻辑，用科学应付科学，用哲学应付哲学。听众中最聪明的人，都惊讶得哑口无言。他的话无法反驳。但效果不好。没有几个人被引导接受福音。此后保罗采用了不同的方法。他不再用复杂的辩辞和理论，只用简单的话向人指出基督为罪人的救主。{VSS 371.2}"},{"t":7,"p":67,"c":"他写信给哥林多信徒谈到他在他们中间的工作说：“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘。因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架。……我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证；叫你们的信不在乎人的智慧，只在乎上帝的大能”（林前2:1-5）。--MH 214, 215. {VSS 371.3}"},{"t":7,"p":68,"c":"深刻的推理——实际上保罗是一个极为博学的人。他的智慧和风度令听众着迷。有学识的人喜欢他的知识，他们中的许多人都信靠了耶稣。他在君王和大批群众面前时，会口若悬河，似乎要倾倒凡在他面前的人。这大大激怒了祭司和长老们。保罗能够轻易地进入深刻的推理，继而高飞翱翔，把人们带入他最高尚的思路，使人们看到上帝恩典的深刻丰富，并且在他们面前描绘出基督令人惊异的爱。然后，他会用简朴的话语使平民百姓都能理解，并用一种最有力的方式叙述他的经验，这使他们产生一种热忱的愿望，要成为基督的门徒。--EW 206, 207. {VSS 372.1}"},{"t":7,"p":69,"c":"真神的创造能力——保罗热切而合理地提出真神上帝的性德——祂创造并掌管万有的大能，众人听得出神了。使徒以恳挚热切的口才说：“创造宇宙和其中万物的上帝，既是天地的主，就不住人手所造的殿；也不用人手服事，好象缺少什么，自己倒将生命、气息、万物，赐给万人”（徒17:24,25）。--AA 238. {VSS 372.2}"},{"t":7,"p":70,"c":"对待外邦听众的机智——保罗的言论对于教会乃是知识的宝藏。在当时的形势下，他很容易说一些话，以致触犯那些骄傲的听众，使自己陷于困难的境地。如果他的话直接打击到他们的神明和面前城里的大人物，他就难免有遭遇苏格拉底之厄运的危险。但他以一种出于神圣之爱的机智，小心翼翼地向他们显示他们所想要敬拜而又不认识的真神上帝，藉此引他们的思想转离异教的神明。--AA 241. {VSS 373.1}"},{"t":7,"p":71,"c":"他的思想乃是以基督为中心——他讲话的态度是那么诚恳，以致他的听众不能不看出他全心全意热爱那被钉而又复活的救主。他们看出他的思想乃是以基督为中心，而且他的整个人生乃是与他的主密切联合的。他所讲的话是那么地动人，以致惟有那些心中对基督教充满苦毒之仇恨的人才不会受感动。--AA 247, 248. {VSS 373.2}"},{"t":7,"p":72,"c":"切实而合用的教训——保罗原来很有口才。在他悔改之前，他常喜爱用自己的口才来博得听众的赞扬。但现在他把这一切都丢弃了。他不再寻章摘句，咬文嚼字，徒然供听众欣赏，而不能影响他们日常的生活，他却设法运用简明的话语，拿重要的真理打动人心。妙想天开的演说或许引人入胜，但往往用这种方法传讲的真理，不能供给人充足的灵粮，以便加强信徒的能力去应付人生的斗争。我们必须根据基督教的基本原理，用切实而合用的教训来应付那些正在挣扎中之人的迫切需要和当前的考验。--AA 251, 252. {VSS 373.3}"},{"t":7,"p":73,"c":"用简易的方法阐明福音——在保罗留在哥林多的一年半中，他曾经特意用简易的方法阐明福音。他来到哥林多人中，“并没有用高言大智，”却是恐惧战兢，“用圣灵和大能的明证”“宣传上帝的奥秘，”叫他们“的信不在乎人的智慧，只在乎上帝的大能”（林前2:1，4，5）。{VSS 374.1}"},{"t":7,"p":74,"c":"保罗在哥林多不得不把自己教训人的方法配合他们的情形。他后来向他们解释说：“弟兄们！我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体的、在基督里为婴孩的”（林前3:1，2）。--AA 270, 271. {VSS 374.2}"},{"t":7,"p":75,"c":"他的宗教不仅是口头上的理论——他的为人，他的影响，以及他所表示不肯放纵私欲的决心，必须显明他的宗教不仅是口头上的理论，而是逐日与上帝发生活泼的联络。他常摆在自己面前，并努力追求的目标，“就是因信上帝而来的义”（腓3:9）。--AA 314. {VSS 374.3}"},{"t":7,"p":76,"c":"服人的能力——使徒以服人的能力阐明了复活的伟大真理。--AA 320. {VSS 375.1}"},{"t":7,"p":77,"c":"讲话率直——保罗就这样以最确切有力的方法，力图改正那流行在哥林多教会的错谬而危险的观念与作风。他讲话率直，句句出于爱他们的心。--AA 321. {VSS 375.2}"},{"t":7,"p":78,"c":"镇定的风度——保罗在这次暴动中（见徒21:33-40）依然是镇静沉着。他坚心依赖上帝，并知道有天使在他的身边。但他不愿意在没有向自己的同胞宣讲真理之前就离开圣殿。所以当他将要被带进营楼的时候，他对千夫长说：“我对你说句话，可以不可以？”吕西亚回答说：“你懂得希腊话吗？你莫非是从前作乱，带领四千凶徒往旷野去的那埃及人吗？”保罗回答说：“我本是犹太人，生在基利家的大数，并不是无名小城的人，求你准我对百姓说话。”{VSS 375.3}"},{"t":7,"p":79,"c":"千夫长准了保罗的要求。“保罗就站在台阶上，向百姓摆手。”这种举动引起了众人的注意，同时他的风度博得了众人的尊重。--AA 408. {VSS 375.4}"},{"t":7,"p":80,"c":"个人经验——如果他想和众人辩论的话，他们就必顽强地不肯听他；但他所讲的经验有令人感服的能力，似乎一时软化并折服了他们的心。--AA 409. {VSS 376.1}"},{"t":7,"p":81,"c":"恳切真诚——保罗以正直诚实的态度述说了自己访问耶路撒冷的目的和被拿受审的情形。……使徒恳切真诚的态度讲话，他的言辞大有力量，感服人心。--AA 421. {VSS 376.2}"},{"t":7,"p":82,"c":"在亚基帕王面前清楚地辩护——保罗用清楚而有力的话在亚基帕王面前述说有关基督地上生活的大事。-- AA 436. {VSS 376.3}"},{"t":7,"p":83,"c":"真正的礼貌——请看保罗在官长前的态度。他在亚基帕面前的演辞，乃是真礼貌和雄辩口才的一个例证。福音并不提倡社会上所盛行的客套，却要人有发自真诚爱心的礼貌。-- MH 489, 490. {VSS 376.4}"},{"t":7,"p":84,"c":"审慎仁爱——保罗没有详细讲论自己在犹太人手中所受的侮辱，也没有提到他们屡次要刺杀他的阴谋。他的言语审慎仁爱。……他述说了自己的经验，并以简明、真诚而有力的话从旧约圣经中提出论据来。--AA 450, 451. {VSS 376.5}"},{"t":7,"p":85,"c":"天上来的声音——保罗以超人的口才和能力对他们讲论福音的真理。他向听众指明那为堕落人类所付出的牺牲。他声明，基督已为救赎人类付了无限的代价。……{VSS 377.1}"},{"t":7,"p":86,"c":"这位真理的捍卫者就是这样向众人提出劝告。他作为上帝的一个忠心代表，站在悖逆的人中间；他所发的声音像是从天上来的。他的言语或态度没有一点惧怕，忧愁或失望。……{VSS 377.2}"},{"t":7,"p":87,"c":"那一天许多观看他的人，“见他的面貌，好象天使的面貌”（徒6:15）。{VSS 377.3}"},{"t":7,"p":88,"c":"这一群人从来没有听过象这样的话。这些话打动了他们的心弦，连最刚硬的铁石心肠也受了感动。清晰而令人折服的真理推翻了谬道。--AA 495, 496. {VSS 377.4}"},{"t":4,"p":88,"c":"提摩太"},{"t":7,"p":89,"c":"家庭教育——提摩太的父亲是希腊人，母亲是犹太人。他从小就熟悉圣经，而且在家庭中所看到的敬虔生活是实际而合理的。他母亲和外祖母对于圣经的信心，不住地使他看出遵行上帝旨意的人所蒙受的福。这两位敬虔的妇女所采用来指导提摩太的标准，乃是上帝的圣言。她们给他的教训所含的属灵力量，保守了他，使他言语纯洁，而生活不受当时邪恶环境的影响。可见他的两个家庭教师很早已同上帝合作，准备他担负重大的责任。{VSS 377.5}"},{"t":7,"p":90,"c":"保罗看出提摩太是忠实，坚定，正直的，所以拣选他为工作与旅行的同伴。在提摩太幼年时教育他的两位妇女，竟看到自己所抚养的孩子与这位伟大的使徒亲密联合，这真是她们一生辛苦的报赏。提摩太在蒙上帝拣选作教师的时候，还不过是一个青年；但他幼年的教育已经为他建立了稳固的人生原则，以致他很有资格作保罗的助手。而且他虽然年轻，但他却能以基督化的谦卑精神负起自己的责任。--AA 203, 204. {VSS 378.1}"}]},{"n":"第62章 中世纪的改革家","ps":[{"t":2,"p":0,"c":"第六十二章  中世纪的改革家"},{"t":4,"p":0,"c":"威克里夫"},{"t":7,"p":1,"c":"能干的教师和传道人——威克里夫是一个精明强干的教师，也是一个富有口才的传道人。他在日常生活上实践他所传讲的真理。他那对于圣经的知识，辩证的能力，和生活的纯正，以及他那不屈不挠的勇敢和正气，博得一般人的尊敬和信任。--GC 81. {VSS 379.1}"},{"t":7,"p":2,"c":"毫无畏惧——威克里夫立即上诉于英国议院。他毫无忌惮地当着众议员控告罗马教廷，并要求对罗马教所赞许的诸多弊端进行改革。他有力地抨击罗马教廷僭越权限和腐化败坏的作为。--GC 89. {VSS 379.2}"},{"t":7,"p":3,"c":"勇敢和谦逊——他勇敢地坚持自己的教义，并反驳了敌人的控告。他一时忘记了自己和自己的地位，以及当时的场合，却把听众带到上帝的审判台前；并把他们那似是而非的理论，和欺骗人的虚言放在永恒真理的天秤上衡量一下。--GC 90. {VSS 379.3}"},{"t":4,"p":3,"c":"胡斯"},{"t":7,"p":4,"c":"宣讲上帝的道——然而胡斯开始改革运动乃是在另一个工作场所。他作了神父数年之后，被委作布拉格城内伯利恒堂的传道士。该堂的创办者曾竭力主张用民间流行的方言宣讲圣经。这种习惯虽为罗马教廷所反对，但在波希米亚境内始终没有完全停止。当时对圣经有认识的人极少，而且社会各阶层中普遍存在着极腐败的现象。胡斯毫不留情地斥责这些罪恶，用圣经的话来增强他所宣传真实和纯正的道。--GC 99. {VSS 380.1}"},{"t":4,"p":4,"c":"耶罗"},{"t":7,"p":5,"c":"清晰而有力——结果耶罗的话引起了普遍的惊异和感佩，连他的仇敌也不得不希奇。因为他被囚在地窖里已有一年之久，非但不能看书，就是什么东西也都看不见，同时他不断地受肉体上的痛苦和思想方面的焦虑。但这次他所提出的理由是那么清晰而有力，好像是他在牢狱中有过良好的机会进行研究一样。--GC 112, 113. {VSS 380.2}"},{"t":4,"p":5,"c":"路德"},{"t":7,"p":6,"c":"深切的热忱——后来路德被封为神父，又被威丁堡大学聘任为教授，他就离开了修道院。在大学里，他专心研究原文圣经，又开始讲授圣经，将《诗篇》，福音书和新约书信讲给成群欢喜倾听的人听。那时他已经是很熟悉圣经的了，而且有上帝的恩典在他身上。他的口才吸引了他的听众。他使真理显得清楚有力，使众人感悟而折服，他的热忱熔化了他们的心。--SR 341. {VSS 381.1}"},{"t":7,"p":7,"c":"无畏的风度——他简明话语之中所含的力量，他那无畏的风度和沉着，富有表情的眼目，以及一言一行所表达的坚强意志在会众身上留下了深刻的印象。很明显的，无论是利诱或是恫吓，都不能使他屈服于罗马的命令。{VSS 381.2}"},{"t":7,"p":8,"c":"藉着路德的见证，基督已经用大能和威严讲话，并一时令朋友和敌人都肃然起敬而大为惊奇。--SR 348. {VSS 381.3}"},{"t":7,"p":9,"c":"上帝所拣选的器皿——路德乃是上帝所拣选的器皿，要扯掉罗马教伪善的外衣，揭露她的腐败。他热切地扬声，并且以圣灵的能力大声反对并斥责民中领袖们现存的罪恶。--1T 372. {VSS 381.4}"},{"t":7,"p":10,"c":"镇静有威严的能力——路德镇静有威严的能力抑制了他的敌人，给了罗马教最可怕的打击。--1T 373. {VSS 382.1}"},{"t":7,"p":11,"c":"带有威严的话——路德的祈祷蒙了垂听。当他面对自己的敌人时，他的勇气和信心又回来了。他站在那里，温柔如羔羊，在他周围是世上的大人物们，他们象愤怒的狼一样，紧盯着他，希望他对他们的权势和伟大心生敬畏。但他已持住了上帝的力量，并不惧怕。他所说的话带有的威严和能力使他的敌人不能做什么反对他的事。……{VSS 382.2}"},{"t":7,"p":12,"c":"路德沉稳镇静的风度与那些所谓伟人表现的激动和恼怒形成了鲜明的对比。他们不能威吓他放弃真理。在高贵的简朴和沉着的坚定中，他稳如磐石地站立着。--1T 374, 375. {VSS 382.3}"},{"t":7,"p":13,"c":"有力的解释——在下一次的会谈中，路德对自己的主见作了一个清楚，简明而有力的解释，其中引证了许多经文作为根据。--GC 136. {VSS 382.4}"},{"t":7,"p":14,"c":"严肃而诚恳——他的话严肃而诚恳，给了他一种能力，甚至他的敌人也不能完全抗拒。--GC 154. {VSS 382.5}"},{"t":7,"p":15,"c":"慎重而庄严——“因为这个缘故，我谦卑地恳求皇上，赐我充足的时间加以思考，使我的答复不致触犯上帝的道”。 {VSS 383.1}"},{"t":7,"p":16,"c":"路德提出这个请求，乃是智慧之举。他使大会看出他行事不是出于情感的冲动。他这样镇静和自制——在他这向来表现自己是勇敢而不肯妥协的一个人，是出乎意料之外的，并且增强了他的力量，使他此后在答复这个问题时，可以表现得慎重而果断，智慧而庄严，以致他的敌人都感到惊奇而失望，使他们的傲慢和自大受到斥责。--GC 156. {VSS 383.2}"},{"t":7,"p":17,"c":"小心为辩护作准备——路德既能坚心依靠上帝，便下手为他前面的斗争作准备。他考虑了应怎样答复，检查了自己的著作，并从圣经中引证了合适的经文来证明自己的论点。--GC 157. {VSS 383.3}"},{"t":7,"p":18,"c":"缓和而谦卑的声调——皇帝的大臣现在要他肯定地答复是否愿意撤回他所讲的道理。路德用一种缓和而谦卑的声调作了答复，既不激昂，又不急躁。他的举止谦恭有礼，同时也表现有信心和喜乐，使会众感到惊奇。--GC 158. {VSS 383.4}"},{"t":7,"p":19,"c":"勇敢和毅力——路德有力而清晰的理论，和他所表现的勇敢和毅力，使各派的人都很惊奇。--GC 160, 161. {VSS 383.5}"},{"t":7,"p":20,"c":"在上帝面前——罗马教的权势曾经使君王与贵族颤抖不已，而现在竟被一个卑微的修道士如此藐视，罗马教廷的领袖们就恼羞成怒。他们巴不得能用苦刑把他折磨至死，使他尝受他们的忿怒。路德明知自己的危险，但他在大会中说话，仍然表现一种基督化的庄严和沉着。他的话语里没有一点骄傲，感情的冲动或虚伪的作风。他竟忘记了自己和那些包围着他的大人物，只感觉到自己是站在那远远超过皇帝，君王，教皇和主教之上的圣者面前。藉着路德的见证，基督已经用大能和威严讲话，并一时令他的朋友和敌人都肃然起敬而大为惊奇。……{VSS 384.1}"},{"t":7,"p":21,"c":"选侯腓特烈曾经热切地期待着路德出席议会。他现在深深感动地听着他的演说。他亲眼见到路德的勇敢，坚决和沉着，就深觉喜乐而骄傲，并决意要更加努力地维护他。--GC 161, 162. {VSS 384.2}"},{"t":7,"p":22,"c":"清楚的辩证——双方代表（爱克兰帕底和艾克）的对照不是没有效果的。改革家用那么谦恭的态度所作稳健而清楚的辩证，打动了众人的心，使他们厌弃艾克以傲慢暴躁的态度所作的武断。--GC 184. {VSS 384.3}"},{"t":4,"p":22,"c":"卫斯理兄弟和怀特腓德"},{"t":7,"p":23,"c":"称义和更新——卫斯理终身宣传他所领受的伟大真理──因信基督赎罪的血而称义，并因圣灵在人心中所运行更新的能力，而使生活结出与基督榜样相符的果子。{VSS 384.4}"},{"t":7,"p":24,"c":"怀特腓德和卫斯理兄弟过去既为自己可怜的状况经受长期和严厉的自责，就为自己的工作作了准备；同时为要使他们能像基督的精兵一样忍受苦难起见，他们已经过了火炼的试验，在大学里并在开始服务的时候遭讥诮，侮辱和逼迫。……{VSS 385.1}"},{"t":7,"p":25,"c":"他们既是英国国教的教友，就固守她敬拜的仪式。但主已经在圣经中向他们提出一个更高的标准。圣灵督促他们传讲基督并祂钉十字架的福音。有至高者的能力随着他们。千万人信服并真心悔改了。这些羊群必须受到保护，脱离残暴豺狼的伤害。卫斯理本来没有意思成立一个新的宗派，只是在所谓“美以美团契”的名义之下把信徒组织起来。--GC 256, 257. {VSS 385.2}"},{"t":7,"p":26,"c":"上帝恩典的福音——这样，卫斯理宣讲上帝恩惠的福音时，也像他的主一样，设法“使律法为大，为尊。”他忠心地完成了上帝所交付给他的工作。同时，上帝所让他看到的结果是光荣的。当他漫长的八十余年——旅行布道的时间达半个世纪以上——的一生结束的时候，他的门人竟有五十余万之多。至于那些藉着他的工作而从罪恶的败亡和堕落之中被提拔起，过一种更高尚更纯洁之生活的人，以及那些因了他的训教而得到更深刻更丰富之经验的人，其数目的多少非到得赎之人完全聚集到上帝国的时候，是无法知道的。他的人生给予每个基督徒一个极宝贵的教训。惟愿基督这个仆人的信心、谦卑、不倦的热诚、自我牺牲和虔诚，能在今日的教会中反映出来！ --GC 264. {VSS 385.3}"},{"t":4,"p":26,"c":"改革时代卑微的人"},{"t":7,"p":27,"c":"简单率直的理论——有许多人想藉着争论、诡辩、教父的传说、以及教会的权威，来推翻真理。所以真理的拥护者不得不用圣经来维护第四诫的威信。这些卑微的人以真理的圣经为唯一的武器来反抗学者和名人的攻击，使他们既表惊异又感恼怒，发觉自己的巧言诡辩竟无力对抗那些不懂得烦琐哲学而精通圣经之人的简单率直的理论。-- GC 455. {VSS 386.1}"}]},{"n":"第63章 复临运动的先驱","ps":[{"t":2,"p":0,"c":"第六十三章  复临运动的先驱"},{"t":4,"p":0,"c":"威廉.米勒耳"},{"t":7,"p":1,"c":"句句都是真实的——米勒耳先生讲道的方式既非文采横溢，也不激昂雄辩；他只是提出简明而动人的事实来，使他的听众从冷淡不经意的景况中醒悟。他在讲道时，总是引用圣经来证实他的话语和理论。他的话都带有一种令人折服的能力，使人感觉句句都是真实的。……{VSS 387.1}"},{"t":7,"p":2,"c":"他是一个能引人入胜的演说家，他的劝勉对于自称为基督徒以及冥顽不化的人，都很适当而且带着能力。有时他的聚会充满感人的严肃。听众都感觉到人类紧急的危机已经临到。--LS 27. {VSS 387.2}"},{"t":4,"p":2,"c":"怀雅各"},{"t":7,"p":3,"c":"说话和行事都很勇敢——我丈夫具有正直勇敢，不屈不挠的品质，维护正义，指责错误。这应归荣耀给上帝。这种正直和果断正是开创工作时所需要的。而且随着工作步步进展，这些品质也同样是需要的。他决定捍卫真理，决不为最好的朋友而牺牲一条原则。他秉性热情，说话和行事都勇敢无畏。这往往使他陷入原可避免的麻烦中。他不得不更加坚定地站立，更加坚决，更加恳切勇敢地讲话，因为在工作中与他联络的人脾气秉性各不相同。--LS 243.{VSS 387.3}"},{"t":7,"p":4,"c":"更清晰的眼光——上帝把我们放在苦难的炉火中考验以后，就把我丈夫拉出来，使他比生病以前有更清晰的眼光和智力来制订和实行计划。当我丈夫感觉到自己的软弱而怀着敬畏上帝的心作事时，上帝就成了他的力量。他敏捷地讲道和行动，推动改革工作，这些改革工作本来可能会瘫痪的。他作了非常慷慨的奉献，唯恐钱财成为自己的网罗。--LS 244. {VSS 388.1}"},{"t":7,"p":5,"c":"宝贵的真理亮光照射在祂的圣言上——上帝已准许宝贵的真理亮光照射在祂的圣言上，照亮了我丈夫的心。他可以藉着自己的讲道和著作，将耶稣同在的光线返照在别人身上。--3T 502. {VSS 388.2}"},{"t":7,"p":6,"c":"更大的光是为别人——我蒙指示看到，在某些方面，他与上帝子民的关系类似摩西与以色列人的关系。当遇到逆境时，以色列人就埋怨摩西，同样，也有人埋怨我丈夫。……上帝也赐给我丈夫圣经问题的很大亮光，不仅仅是为了他自己，也是为了他人。我看到这些亮光应当写出来传出去，而且会有新的亮光继续照在圣经上。--3T 85. {VSS 389.1}"},{"t":7,"p":7,"c":"上帝责备的工具——由于我丈夫站在我身边支持我的工作，并且与上帝的圣灵同心合意作了清楚的见证，很多人感觉是他个人在伤害他们，而事实上这是上帝托付于他的重任，是上帝在藉着祂的仆人责备他们，试图引导他们悔改自己的错行且讨上帝的喜悦。--3T 261. {VSS 389.2}"},{"t":7,"p":8,"c":"他著作的影响——我丈夫不知疲倦的做工，以使出版社处在今天繁荣昌盛的状态。我看到他对于弟兄们的同情与爱要超过他所认为的程度。他们热切地查究他的文章以有所得。倘若他们能在我丈夫的文章中找到一种令人振奋的语气，倘若他讲说鼓励的话，他们的心便欢喜快乐了，有些人甚至会因心中的柔情喜极而泣。然而，倘若我丈夫所表达的是忧郁悲哀的内容，当弟兄姐妹们阅读时，他们的表情也就变得悲伤，那表现我丈夫所写之文章特征的精神就反映在他们身上了。--3T 96, 97. {VSS 389.3}"},{"t":4,"p":8,"c":"W. W. 普雷斯科特"},{"t":7,"p":9,"c":"成功的源泉——我知道自从来到这个地方，他就得到了圣灵的沛降；他的嘴唇被从祭坛上取来的红炭沾过了。我们认识也能分辨出真牧人的声音。真理从上帝仆人的口中源源不断地涌出来，人们就象之前从未听过一样；不信的人变得脸色苍白，说：“那人受了灵感。”人们没有在营地周围漫步，而是立即进入帐棚，着迷似的倾听着。{VSS 390.1}"},{"t":7,"p":10,"c":"每天我们都有一些工人到郊区去，带着一些《圣经回声》、通知和聚会的邀请函。聚会要讲述上帝之道的奇妙。主正将如金子一样宝贵的新鲜的亮光倾入人的心房和灵宫。我从未听过人以更大的热诚和能力讲解圣道。我知道这必是因为上帝激励人心的能力在人性工具上运行。许多人都注意到营地上一点儿也不混乱。我每一次进入营地，都认为上帝的天使在这里。--Lt 82, 1895. {VSS 390.2}"},{"t":4,"p":10,"c":"上帝现代的使者"},{"t":7,"p":11,"c":"第一次演讲（缅因州波特兰，1845年）——那时我的喉咙和肺部有病，以致三个月来我不能多讲话，而且讲话时声音低微沙哑。这次我在会中站了起来，开始低声讲话。讲了五分钟之后，喉咙与肺的疼痛和障碍消退了，我的声音就变成清晰而宏亮，我便很自由而流利地讲下去，将近二小时之久。在我讲完之后，我的喉咙又嘶哑了，直到我再立在会众面前，这同样奇特的经验又重演了一遍。这时我才确信自己是在遵行上帝的旨意，并看到自己的努力有了显著的成效。{VSS 391.1}"},{"t":7,"p":12,"c":"力量来自上帝——安息日我很虚弱。向人们讲完话后我疲惫到几乎晕倒了。人们说以前从来没见过我看起来这么可怜。我三周内掉了15磅肉。星期日我恳求主赐我力量向人们作我的见证，并且相信主垂听了我的请求。我极其软弱地站在台上讲了一个半小时，离开讲台时比上去时更强壮了，并且在那个场合一直有所赐给我的一切力量。……{VSS 391.2}"},{"t":7,"p":13,"c":"我刚刚接到邓莱普极有影响的一些人——银行家、传道人和企业家——的请求，要我在公理会重新讲我星期日在帐棚大会中所讲的论节制。--Lt 22, 1879. {VSS 392.1}"},{"t":7,"p":14,"c":"靠圣灵有能力——人们既一直期望我对许多人讲话，有时我便感到日复一日出现在大批会众面前对我来说是不可能的事。但我设法在身体上使自己与上帝处于正确的关系。然后我就对祂说：“主啊，我已经用祢自己的方法做了我所能做的一切，现在我请求祢赐下惟独祢才能赐下的福气来支持我。”我脚步颤抖地走上讲台要对聚集的数千会众演讲；但在我站在会众面前的那一刻，上帝的灵总是带着加强的能力临到我。{VSS 392.2}"},{"t":7,"p":15,"c":"我丈夫与我在一起时，我常对他说：“只要我预先有保证，就会对我多么有益啊。”他就会回答说：“你起来讲话的时候，上帝从来都没有不赐福你；所以无论你的感觉如何，你都必须倚靠祂，将你无助的心灵寄托在祂的应许上。”我设法这么做了。我已学到我们必须尽自己的本分，与上帝合作。祂为每一个本分赐予力量。--Ms 111, 1901. {VSS 392.3}"},{"t":7,"p":16,"c":"上帝赐给她声音——我只有十一岁左右时，曾听到一位传道人读彼得被囚的事，就如《使徒行传》中所记载的；他读经的方式那么感人，以致故事的细节似乎都活生生地在我眼前经过，在我心中留下了那么深刻的印象，以致我永远忘不了。{VSS 392.4}"},{"t":7,"p":17,"c":"几年后，我在一般的聚会上演讲时，又遇见了这个人，在我讲道结束时，他问道：“你是怎么得到那种奇妙的声音的？”我告诉他是主赐给我的。当我开始公开服务时，我没有声音，除非当我站在会众面前要发言的时候。别的时候我只能耳语似的低声说话。我又说：“我常常想到你在有人问你怎么成了一位传道人时对人们说的话。你告诉他们：你的朋友们说你决不会成为传道人，因为你不能适当地说话；但你独自走到树木中对树木说话；你在赶着牛时也对牛说话，好像在参加聚会一样。你说：‘我就是这样学会当众讲话的。’”--Ms 91, 1903. {VSS 393.1}"},{"t":7,"p":18,"c":"演讲时上帝的帮助——第二天我病了，非常虚弱。感冒在我身上很顽固。我怀疑是否能在次日讲道。无论如何，我还是冒险允许弟兄们约定我在安息日下午向人们讲道。我完全倚赖主；因为我知道祂若不帮助我，我就说不了几句话。我的喉咙和头都很痛苦。我的声音十分嘶哑，几乎不能大声说话。{VSS 393.2}"},{"t":7,"p":19,"c":"安息日上午我也没有觉得好一些。约定的时间到了，我便到小礼拜堂去，发现里面挤满了人。我虽然担心自己会不行，但还是开始讲了。我开始讲道的那一刻，就得到了力量。我的声音也不嘶哑了，毫无困难地讲了约有一个小时。我的疾病似乎消失了，我的头脑也清晰了。我一结束讲道，声音就又嘶哑了，我又象之前一样开始咳嗽打喷嚏。{VSS 394.1}"},{"t":7,"p":20,"c":"对我来说，这种经验显然是上帝帮助的证据。--RH 1906年7月19日. {VSS 394.2}"},{"t":7,"p":21,"c":"怀爱伦的长时间证道——（本条记录和下一条记录摘自怀爱伦在1890年7月14日在密歇根州勾瓜克湖对总会讲话期间的一次重要讨论。）安德伍德长老：“我们讲道时间太长吗？”{VSS 394.3}"},{"t":7,"p":22,"c":"怀爱伦：“是的，确实如此；我也是这样；我完全接受这种看法。我讲道时间太长了。”{VSS 394.4}"},{"t":7,"p":23,"c":"W.C.怀特：“容我问个问题。我们应当接受您的榜样作为您观点的说明吗？”"},{"t":7,"p":24,"c":"怀爱伦：“我刚才不是承认了吗？我不是没给你们树立一个榜样吗？我认为自己是一个例外，但我想即使是例外也太过冒险了。不过我要告诉你们为什么我认为自己是一个例外。我丈夫曾把我抱到车厢里，放在座位上，我曾去一个聚会的地方，曾在瘫痪数周以致不能支配语言正确地说一句话的情况下站立。然而我还是站立在公众面前，作我坦率的见证。主的灵在我身上。每一个人都不是一个例外。这样，我怎么能说我什么时候做得过分了呢？我一次又一次地被带到那个地步。……”{VSS 394.6}"},{"t":7,"p":25,"c":"“这样，我要走多远呢？我已采取立场：主若使我对巴特尔克里克教会有负担，我就会告诉将之告诉他们；但是除非我有负担，我就没有更多要说的。我在巴特尔克里克的许多日子讲了21次道。我没有天天讲，但有些日子一天讲两次。我离开之前就是这样；我从未得到休息，直到导致了这场可怕的疾病。我原知道，也在弗雷斯诺告诉过他们我在打我最后一个回合的仗。而当时那些私人聚会中的工作比公开演讲更糟糕，必须告诉他们这种率直的事，就象我曾必须告诉他们一样。”{VSS 395.1}"},{"t":7,"p":26,"c":"“我不知道是否回答了你的问题；或许这就象一次长时间的证道，长到你们忘了要点。”{VSS 395.2}"},{"t":7,"p":27,"c":"怀特长老：“现在我有点怀疑一个人是否有权利基于另一个人的经验形成自己的行动。我怀疑我们是否有责任基于我们自己的经验形成我们的行动。”{VSS 395.3}"},{"t":7,"p":28,"c":"怀爱伦：“情况一直象这样。我一直在病痛中；我想告诉你，从来没有一次我虽作了约定，但在约定来到之前，我不用跟最可怕的心脏病痛或某种疾病格斗，使我似乎不可能去到公众面前。可是我一站在人们面前，就确实感到上帝的天使在我右边，好像我睁开眼睛看到了他们似的，就象基督使我复元时我对祂的感受一样确定。我得以超脱超越了我自己。我感到仿佛可以说审判就在我面前；仿佛天上的世界正在看着我，好像即使我倒毙在讲台上，也要做这些事，说这些话。我并不认为别人有责任那么做。我每天的感受都是那样。这是因为永恒的可怕现实展现在我面前，我一双脚站立，这可怕的现实似乎就象衣服一样把我遮蔽起来。”--Ms 19b, 1890. {VSS 395.4}"},{"t":7,"p":29,"c":"声音、音量和语速——法恩斯沃斯长老：“怀姐妹，你不认为我们的许多传道人因他们讲话的方式而大受伤害吗？”{VSS 396.1}"},{"t":7,"p":30,"c":"怀爱伦：“哦，是的，确实如此；我已多次见到这种情况。我丈夫有时陷入把音调提得很高的作风，而且似乎他好像不能摆脱那种作风。在德克萨斯州有一位A弟兄快要死了，因为他确实就象把刀放在自己的喉咙上一样。我现在既然来到这里，就想到这事，我必须写信给他。”{VSS 396.2}"},{"t":7,"p":31,"c":"科尔高尔长老：“已经有人告诉他了。”{VSS 397.1}"},{"t":7,"p":32,"c":"法恩斯沃斯长老：“在每一个区会都有这样的人。”{VSS 397.2}"},{"t":7,"p":33,"c":"怀爱伦: \"我年轻的时候习惯于大声说话。主指示说，我把声音提到不自然的高度，不能给人们留下正确的印象。然后主把基督和祂讲话的方式呈现在我面前。祂的声音带有甜美的音调，缓慢而平静地达到听众耳中。祂的话语透入他们的内心。在下一句话说出来之前，他们就已明白这一句话的意思。一些人似乎以为他们必须赶快把话说出来，否则他们就会失去灵感，听的人也会失去灵感。如果那就是灵感的话，就让它失去吧，而且越快越好。{VSS 397.3}"},{"t":7,"p":34,"c":"“我在圣赫勒拿时曾就那一点写过一篇文章，因为我感到我们的传道人好像在走下坡路，其中是有原因的。”--Ms 19b, 1890.  {VSS 397.4}"},{"t":7,"p":35,"c":"来自上帝圣灵的信息——我对人说话的时候，有许多都不是事先想好的。主的灵经常临到我身上。我似乎被带出并远离了我自己，清楚地看到了各人的生活和品格。我看到他们的错误和危险，并且觉得不得不把如此所见的说出来。-- 5T 678. {VSS 397.5}"},{"t":7,"p":36,"c":"藉异象而来的启示——我在站起来之前，一点儿没有想到能这么清楚地讲话。但上帝的灵以能力降在我身上，我就不得不说所赐给我的话。我不敢扣留一句证言的话。……我靠着一种高过人力的能力说所赐给我的话，即使我愿意，也不能撤回一句话。{VSS 398.1}"},{"t":7,"p":37,"c":"主在夜间的异象中用表号赐给我指示，然后便解释它们的意义。祂把话语赐给我，我不敢不把它传给人们。基督的爱，我斗胆加上对生灵的爱，激励着我，使我不能闭口不言。--Ms 22, 1890. {VSS 398.2}"},{"t":7,"p":38,"c":"夫妻一起讲道——起先我开始提心吊胆地从事公开演讲的工作。要是我有信心，那就是圣灵赐给我的。要是我讲话放松有力，那就是上帝赐给我的。我们聚会的方式通常是我们两个分担。我丈夫讲道，然后我会继之以相当长的劝勉，将我的道路融入会众的情绪中。这样，我丈夫撒种，我浇灌真理的种子，而上帝使之生长。-- 1T 75. {VSS 398.3}"},{"t":7,"p":39,"c":"基督的生平和健康问题——安息日过后的傍晚，我又对大批的人讲了话。星期日卫理公会的教堂开放了。你父亲上午讲，我下午讲了基督的生平、受难和复活。约定晚上我要在礼堂讲健康问题。开讲之前很久，礼堂就人满为患，许多人站在街上进不去。我们从通道挤了进去。有人担心地板会塌掉。知情的人便使他们确信不会有一点危险。{VSS 398.4}"},{"t":7,"p":40,"c":"有人提议去可以接待的卫理公会信徒家中，那里更方便更通风。他们说很多人已经在那里了。一个大声喊着说：“将讲道人分开。”你父亲回答说他不愿冒险去尝试这个实验，恐怕不会得到他的那份听众。最终一致决定去礼拜堂，那里也很拥挤，并且预备了额外的座位。会众很有礼貌而且专心。我自由地讲了一个半小时。聚会结束得很好。今晚我们还有一个约会。愿主与与我们同去，帮助我们作工，乃是我们的祈祷。（写给怀爱伦儿子W.C.怀特的信）--Lt 17, 1870. {VSS 399.1}"},{"t":7,"p":41,"c":"关于西1:24-29的证道——D.T.伯尔多弟兄在早上的聚会中讲了道。下午我从西1:24-29讲起。我在上讲台之前感到非常软弱。我在祷告中极其恳切地祈求上帝以特别的方式帮助我并赐福会众。主的灵降在我身上和会众身上。有三位翻译跟着我——德语的、法语的和丹麦语的——但这丝毫没有使我受窘。天使在我们中间。我在讲道时蒙了赐福，人们在听道时也蒙了赐福。我不得不看出我的信息正在留下的印象好过在美国的弟兄姐妹们心中的印象。{VSS 399.2}"},{"t":7,"p":42,"c":"讲完道后我们有了一次极其宝贵的聚会。我们来自各国的弟兄们说到他们大蒙赐福，因所讲的道而非常感激上帝。--Lt 23, 1885. {VSS 400.1}"},{"t":7,"p":43,"c":"关于太9:28-30的信息——我讲的经文是太9:28-30。会众中有许多有知识的人。我讲述简明的真理，好叫老幼都能明白。这曾是耶稣的讲道方式。祂用简明的方法教导人。祂不用没有学问的人明白不了的高言大智。没有学问的人，甚至连小孩子，都能明白祂的话。{VSS 400.2}"},{"t":7,"p":44,"c":"耶稣曾在拿撒勒宣布：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由”（路4:18）。自称作耶稣基督传道人的人中，有多少人在效法我们神圣教师的这个榜样呢？--Ms 55, 1886. {VSS 400.3}"},{"t":7,"p":45,"c":"讲按才干受托的比喻——虽然指定我在1月7日安息日下午讲道，但我在乘车八公里去聚会时，曾处在筋疲力尽的状态，以致感到恐惧战兢，且被种种试探所困。表面看来，我是不可能讲话的。我一路都在祷告。当我站在讲台上时，主给了我这样的保证，祂已差派天使来支持我，使我不能不信。这些话似乎是对我说的：“要在主里刚强；是的，要刚强。”我从未那么轻松自由毫无软弱地讲话。听众说我的声音清晰悦耳，会众不得不认识到上帝的灵和能力在我身上。{VSS 400.4}"},{"t":7,"p":46,"c":"我讲了一小时关于按才受托的比喻，相当明确地详细讲述了那个懒惰的仆人，他把那一千银子埋在地里，且用苦毒的抱怨将之呈在主面前，控告上帝是一个苛刻的主人。主藉着瓦器说话，听众受了感动。有些人深受感动。英国国教的一位传道人也在场，他来自塔斯马尼亚，与贝克和卢梭弟兄一起，他们刚刚开始守安息日。--Lt 23a, 1893. {VSS 401.1}"},{"t":7,"p":47,"c":"审慎和严肃——主不久就要以更大的能力在我们中间作工，但是我们有危险让自己的冲动把我们带到主不想要我们去的地方。我们不可踏出我们将不得不退回来的一步。我们必须严肃慎重地行动，不可使用过分的语言，也不可让我们的情绪变得过度紧张。我们必须冷静地思考，沉着地作工；因为有些人容易情绪激动，会抓住不谨慎的说法，利用极端的言论引起兴奋，阻碍上帝要做的工。{VSS 401.2}"},{"t":7,"p":48,"c":"有一等人总是想转移话题，涉新猎奇；但上帝希望所有的人都冷静周到地选择我们的言辞，与这时代严谨的真理保持一致，在向人传讲真理的时候，尽可能不带强烈的情绪，同时又保持应有的强度和严肃性。我们必须提防引起极端，不要鼓励过于狂热或冷淡的情绪。--Lt 37, 1894.  {VSS 402.1}"},{"t":7,"p":49,"c":"来自圣灵的适合特别场合的讲题——1895年6月23日星期日，我在坎特伯雷的帐棚里讲道。曾安排一次大会，我们来自艾师菲尔德、悉尼和彼得山的许多人都出席了。有几个本来没有完全决定要顺从的人信服了真理。我登上讲台的时候便似乎不能集中思想要讲的任何题目，但我一站起来，一切就都清晰了，所赐给我的经文是那个律法师问基督的问题：“我该作什么才可以承受永生”（路10:25）？{VSS 402.2}"},{"t":7,"p":50,"c":"上帝的能力临到我身上，上帝的真理便藉着祂的代表以极其清楚有力地方式讲了出来。柯利斯长老说，他最近四十年几乎在各种情况下听过我讲道，但这次是他曾听过我讲的最有能力的一次。我似乎被提起来远离了我自己。是主的灵临到了我身上，一切荣耀归于祂的名。在我写给你的下一封信中，我会说明讲了什么。{VSS 403.1}"},{"t":7,"p":51,"c":"讲道之后我们花了约一小时举行见证会。所作的见证很棒，我们的聚会结束了，给那些正在十字架之前犹豫、想知道他们若是接受真理该怎么谋生的人留下了极其有利的印象。--Lt 28, 1895. {VSS 403.2}"},{"t":7,"p":52,"c":"关于不结果子的无花果树的信息——下午。我刚从帐棚礼拜回来。我今天讲了两次，在早上六点半的聚会中讲了近一个小时，下午也是这样。我通常在星期三下午讲道，因为它是一个假日，但这周我同意在星期二讲道，因为它是奖杯日。……帐棚里满了人。提供了额外的座位，有些人不得不站着。{VSS 403.3}"},{"t":7,"p":53,"c":"我讲了不结果子的无花果树，应用在不结果子的教会身上。主在大批会众面前给了我自由。在我面前的有看起来面容高贵的人，许多人，有男有女，都哭了。虽然没有人离开自己的座位，但大家都深为关切地听着。主确实为人们给了我一个信息。我知道圣灵在人们的心思意念中运行。我从未在我们任何的帐棚聚会中见过这么恳切要听真理的精神。{VSS 403.4}"},{"t":7,"p":54,"c":"我已经讲了十二次，每次都超过一个小时，还有几次短讲。主临格在这个营地，许多人的心都受了感动。--Lt 82, 1895. {VSS 404.1}"}]},{"n":"　第8编 歌唱中声音的使用","ps":[{"t":1,"p":0,"c":"第八编  歌唱中声音的使用"},{"t":2,"p":0,"c":"第六十四章  歌曲的力量"},{"t":7,"p":1,"c":"一种教育的手段——圣经中诗歌的历史，充分说明音乐与诗歌的用途和益处。音乐往往被滥用来为罪恶服务，成为最有诱惑力的工具。但音乐如果使用得当，就成了上帝最宝贵的恩赐，能提高人的意识思念高尚尊贵的事，并陶冶和净化人的情操。{VSS 407.1}"},{"t":7,"p":2,"c":"当以色列民在旷野漂流时，圣诗的音乐曾鼓舞他们的旅程。照样，上帝要祂今日的儿女振奋自己的旅程生活，没有什么方法比反复咏吟诗歌更有效地把上帝的话记在心中了。这样的诗歌具有奇妙的能力，它能够制服粗暴而未经教化的性情，振奋精神，引起共鸣，促进行动的和谐，驱散那使人灰心丧志的乌云和不祥之兆。{VSS 407.2}"},{"t":7,"p":3,"c":"音乐是用属灵真理感动人心的最有效的方法之一。往往当人处在心灵的重负之下，行将绝望之时，想起了一些上帝的话——长久遗忘的儿时诗歌——试探就失去了其权势，人生就有了新的意义和目的，并能将勇气和快乐分给别人。{VSS 407.3}"},{"t":7,"p":4,"c":"作为一种教育的方式，诗歌的价值不可轻视。家庭中要有纯洁美妙的歌声，少一些非难，多一些愉快，盼望和喜乐。在学校中应当有诗歌的声音，这样，学生就会更靠近上帝，接近教师，并互相接近。{VSS 408.1}"},{"t":7,"p":5,"c":"诗歌是宗教崇拜的一部分，与祈祷是一样重要的。许多诗歌本身就是祈祷。我们若能教导孩子们认识到这一点，他们就更能思考诗歌的意义，体会其中的能力了。-- Ed 167, 168. {VSS 408.2}"},{"t":7,"p":6,"c":"歌唱的才能——一天晚上，我似乎在出席一个议事会；会上正在讨论这些问题。一位严肃威严的人说：“你们正在祈祷，求主兴起有才干的人献身圣工。你们需要认识你们中间有才干的人。”他提出了几个智慧的建议之后，说了以下的一番话：“我提请你们注意培养歌唱的才干；因为人歌唱的声音是上帝所托付的才干之一，要用来荣耀祂。公义的仇敌在他的工作中大量利用这种才干，使这种本应造福人类的上帝恩赐，被歪曲误用来为撒但的目的服务。声音的才干如果奉献给主为祂圣工服务，就会成为一种福气。某某人具有才干，但未受赏识。应该考虑她的工作，让她的才干吸引人，使他们会听到真理的信息。”--Ev 497, 498. {VSS 408.3}"},{"t":7,"p":7,"c":"与上帝有活泼的联络——在祷告中，要与上帝有活泼的联络；在赞美与感谢的诗歌中，也当与上帝有活泼的联络。--Ev 498. {VSS 409.1}"},{"t":7,"p":8,"c":"舌头的训练——你们若与基督一同坐在天上，就会抑制不住要赞美上帝。要开始训练你们的舌头赞美祂，并且训练你们的心向上帝献上美妙的音乐；当那恶者开始将他的阴暗投在你们周围时，要唱歌赞美上帝。--HP 95. {VSS 409.2}"},{"t":7,"p":9,"c":"帮助抵挡试探——要用诗歌表达我们的赞美与感谢。在受到试探的时候，不要意气从事，而要凭着信心向上帝发出感谢之歌。……歌唱是我们克服灰心的武器。我们这样向救主临格的阳光敞开心门，就能享受健康，蒙祂赐福。--MH 254. {VSS 409.3}"},{"t":7,"p":10,"c":"胜过仇敌的方法——我看到我们必须天天超越黑暗的权势，保持对他们的优势。我们的上帝是大有能力的。我看到唱歌荣耀上帝常会赶走仇敌，赞美上帝会击退仇敌，使我们得到胜利。--Lt 5, 1850. {VSS 409.4}"},{"t":7,"p":11,"c":"圣歌的效果——人类从颂赞的诗歌中获得了很大的福气。……这段历史在属灵的经验中经常重演。圣歌的词句经常在人心中开启悔改、信、望、爱和喜乐的泉源！ --Ed 162. {VSS 410.1}"},{"t":7,"p":12,"c":"使工作愉快的方法——要用赞美之歌使你的工作愉快。--CG 148. {VSS 410.2}"},{"t":7,"p":13,"c":"家中的歌声——早晨和晚上要与你的孩子们一起敬拜上帝，读经，唱诗赞美祂。要教导他们背诵上帝的律法。关于诫命，圣经教训以色列人说:“要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论”（申6:7）。摩西还指示以色列人将律法的话谱上音乐。……{VSS 410.3}"},{"t":7,"p":14,"c":"既然摩西认为需要把诫命谱成圣歌，使他们在旷野中前进时，孩子们可以一节一节地学唱律法之歌，那么当今之时，我们岂不更当将上帝的道教导自己的儿女！但愿我们都来帮助耶和华，教导儿女谨守律法的规定。我们当竭尽全力使家中有音乐声，好让上帝进来。--Ev 499. {VSS 410.4}"},{"t":7,"p":15,"c":"在歌声中家庭团结——父母可以藉着大自然敞开的课本，教导儿女们圣经中上帝的话语。这样作的父母是有福的。他们能在绿树底下呼吸新鲜的空气，研究圣经，赞美天父。藉着这样的交往，父母就可以使儿女的心与他们相连，从而也与上帝相连。这样的结合是牢不可破的。--Ed 251. {VSS 411.1}"},{"t":7,"p":16,"c":"由孩子们来唱歌——崇拜要简短而充满生命力，适时而多样化。要使大家都能参加读经，学习和背诵上帝的律法。有时如果让孩子们自己选一些经文，就必增加他们的兴趣。我们可以问他们一些问题，也可让他们来提问。可以联系一些有助于解释这段经文的事物。只要不让聚会的时间太长，也可让孩子们参与祷告，并让他们一同唱诗歌，只唱一节也无妨。--CG 522. {VSS 411.2}"}]},{"n":"第64章 歌曲的力量","ps":[{"t":1,"p":0,"c":"第八编  歌唱中声音的使用"},{"t":2,"p":0,"c":"第六十四章  歌曲的力量"},{"t":7,"p":1,"c":"一种教育的手段——圣经中诗歌的历史，充分说明音乐与诗歌的用途和益处。音乐往往被滥用来为罪恶服务，成为最有诱惑力的工具。但音乐如果使用得当，就成了上帝最宝贵的恩赐，能提高人的意识思念高尚尊贵的事，并陶冶和净化人的情操。{VSS 407.1}"},{"t":7,"p":2,"c":"当以色列民在旷野漂流时，圣诗的音乐曾鼓舞他们的旅程。照样，上帝要祂今日的儿女振奋自己的旅程生活，没有什么方法比反复咏吟诗歌更有效地把上帝的话记在心中了。这样的诗歌具有奇妙的能力，它能够制服粗暴而未经教化的性情，振奋精神，引起共鸣，促进行动的和谐，驱散那使人灰心丧志的乌云和不祥之兆。{VSS 407.2}"},{"t":7,"p":3,"c":"音乐是用属灵真理感动人心的最有效的方法之一。往往当人处在心灵的重负之下，行将绝望之时，想起了一些上帝的话——长久遗忘的儿时诗歌——试探就失去了其权势，人生就有了新的意义和目的，并能将勇气和快乐分给别人。{VSS 407.3}"},{"t":7,"p":4,"c":"作为一种教育的方式，诗歌的价值不可轻视。家庭中要有纯洁美妙的歌声，少一些非难，多一些愉快，盼望和喜乐。在学校中应当有诗歌的声音，这样，学生就会更靠近上帝，接近教师，并互相接近。{VSS 408.1}"},{"t":7,"p":5,"c":"诗歌是宗教崇拜的一部分，与祈祷是一样重要的。许多诗歌本身就是祈祷。我们若能教导孩子们认识到这一点，他们就更能思考诗歌的意义，体会其中的能力了。-- Ed 167, 168. {VSS 408.2}"},{"t":7,"p":6,"c":"歌唱的才能——一天晚上，我似乎在出席一个议事会；会上正在讨论这些问题。一位严肃威严的人说：“你们正在祈祷，求主兴起有才干的人献身圣工。你们需要认识你们中间有才干的人。”他提出了几个智慧的建议之后，说了以下的一番话：“我提请你们注意培养歌唱的才干；因为人歌唱的声音是上帝所托付的才干之一，要用来荣耀祂。公义的仇敌在他的工作中大量利用这种才干，使这种本应造福人类的上帝恩赐，被歪曲误用来为撒但的目的服务。声音的才干如果奉献给主为祂圣工服务，就会成为一种福气。某某人具有才干，但未受赏识。应该考虑她的工作，让她的才干吸引人，使他们会听到真理的信息。”--Ev 497, 498. {VSS 408.3}"},{"t":7,"p":7,"c":"与上帝有活泼的联络——在祷告中，要与上帝有活泼的联络；在赞美与感谢的诗歌中，也当与上帝有活泼的联络。--Ev 498. {VSS 409.1}"},{"t":7,"p":8,"c":"舌头的训练——你们若与基督一同坐在天上，就会抑制不住要赞美上帝。要开始训练你们的舌头赞美祂，并且训练你们的心向上帝献上美妙的音乐；当那恶者开始将他的阴暗投在你们周围时，要唱歌赞美上帝。--HP 95. {VSS 409.2}"},{"t":7,"p":9,"c":"帮助抵挡试探——要用诗歌表达我们的赞美与感谢。在受到试探的时候，不要意气从事，而要凭着信心向上帝发出感谢之歌。……歌唱是我们克服灰心的武器。我们这样向救主临格的阳光敞开心门，就能享受健康，蒙祂赐福。--MH 254. {VSS 409.3}"},{"t":7,"p":10,"c":"胜过仇敌的方法——我看到我们必须天天超越黑暗的权势，保持对他们的优势。我们的上帝是大有能力的。我看到唱歌荣耀上帝常会赶走仇敌，赞美上帝会击退仇敌，使我们得到胜利。--Lt 5, 1850. {VSS 409.4}"},{"t":7,"p":11,"c":"圣歌的效果——人类从颂赞的诗歌中获得了很大的福气。……这段历史在属灵的经验中经常重演。圣歌的词句经常在人心中开启悔改、信、望、爱和喜乐的泉源！ --Ed 162. {VSS 410.1}"},{"t":7,"p":12,"c":"使工作愉快的方法——要用赞美之歌使你的工作愉快。--CG 148. {VSS 410.2}"},{"t":7,"p":13,"c":"家中的歌声——早晨和晚上要与你的孩子们一起敬拜上帝，读经，唱诗赞美祂。要教导他们背诵上帝的律法。关于诫命，圣经教训以色列人说:“要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论”（申6:7）。摩西还指示以色列人将律法的话谱上音乐。……{VSS 410.3}"},{"t":7,"p":14,"c":"既然摩西认为需要把诫命谱成圣歌，使他们在旷野中前进时，孩子们可以一节一节地学唱律法之歌，那么当今之时，我们岂不更当将上帝的道教导自己的儿女！但愿我们都来帮助耶和华，教导儿女谨守律法的规定。我们当竭尽全力使家中有音乐声，好让上帝进来。--Ev 499. {VSS 410.4}"},{"t":7,"p":15,"c":"在歌声中家庭团结——父母可以藉着大自然敞开的课本，教导儿女们圣经中上帝的话语。这样作的父母是有福的。他们能在绿树底下呼吸新鲜的空气，研究圣经，赞美天父。藉着这样的交往，父母就可以使儿女的心与他们相连，从而也与上帝相连。这样的结合是牢不可破的。--Ed 251. {VSS 411.1}"},{"t":7,"p":16,"c":"由孩子们来唱歌——崇拜要简短而充满生命力，适时而多样化。要使大家都能参加读经，学习和背诵上帝的律法。有时如果让孩子们自己选一些经文，就必增加他们的兴趣。我们可以问他们一些问题，也可让他们来提问。可以联系一些有助于解释这段经文的事物。只要不让聚会的时间太长，也可让孩子们参与祷告，并让他们一同唱诗歌，只唱一节也无妨。--CG 522. {VSS 411.2}"}]},{"n":"第65章 基督的歌唱","ps":[{"t":2,"p":0,"c":"第六十五章  基督的歌唱"},{"t":7,"p":1,"c":"基督作孩子时战胜试探——当基督在世为小孩子，像这些小孩子一样的时候，祂也受犯罪的试探，但祂没有屈服于试探。及至稍长，祂也受试探，但祂想起了母亲教给祂的诗歌，便扬声赞美。祂的同伴们也会不知不觉与祂一同唱歌。上帝要我们使用上天所提供的一切机能来抵挡仇敌。--Ms 65, 1901. {VSS 412.1}"},{"t":7,"p":2,"c":"信心和圣洁快乐的诗歌——耶稣在地上的时候，经常用诗歌来抵挡试探。当人说出尖刻刺激的话，或阴郁、不满、不信、恐怖的气氛浓浓地包围着祂的时候，常常听到祂唱起信心和圣洁快乐的诗歌。--Ed 166. {VSS 412.2}"},{"t":7,"p":3,"c":"藉着诗歌与上天交通——基督曾降为贫穷，以便教导我们如何在日常的生活中与上帝密切同行。祂取了人性，以便能与众人的心表同情。祂能同情所有的人。祂能从事辛苦的工作，尽自己的本分维持家人的需要，祂虽然经常疲倦，却没有显出不耐烦。祂的心灵从未充满属世挂虑以致没有时间思想天上的事。祂常用诗歌保持与上天的交通。拿撒勒人常听见祂在祈祷中扬声赞美和感谢上帝；而祂的同伴虽常因工作疲劳而发怨言，也因从祂口中出来的甜美歌声而愉快起来。--RH 1899年10月24日。{VSS 412.3}"},{"t":7,"p":4,"c":"在每天开始的时候——祂常在清晨到僻静的地方默想，查经或祈祷。祂用歌声欢迎曙光。祂以感恩的歌，使劳动的时辰欢畅。祂把天国的快乐带给疲乏灰心的人。--MH 52.{VSS 413.1}"},{"t":7,"p":5,"c":"诗歌的芳香——祂时常吟咏诗篇或圣歌来表达祂心中的快乐。拿撒勒的居民时常听见祂扬声赞美感谢上帝。祂用诗歌与上天交通。当祂的同伴因工作疲劳而发怨言时，从祂口中出来的甜美歌声就使他们愉快起来。祂赞美的声音，似乎将恶天使驱逐出去，并像馨香一样使那地方充满了香气，将听见祂声音之人的心，从地上的飘流之所带进了天家。--DA 73, 74. {VSS 413.2}"}]},{"n":"第66章 声音的培养和歌曲","ps":[{"t":2,"p":0,"c":"第六十六章  声音的培养和歌曲"},{"t":7,"p":1,"c":"每一所学校的课程——我很高兴希尔兹堡学校开设了音乐课。末日一所学校都非常需要音乐教育。对于声音的培养，要表现出比平时多得多的关注。那些学过用悦耳清晰的声音唱优美的福音歌曲的学生，作为诗歌布道士，能成就许多的善工。他们会找到许多机会使用上帝赐给他们的才干，把音乐和阳光带到许多笼罩着罪恶、忧伤和痛苦的孤独之处，唱歌给那些少有特权去教会的人听。--RH 1903年8月27日. {VSS 414.1}"},{"t":7,"p":2,"c":"正确的音调与发声——真心虔诚崇拜的深福厚惠，实非人的语言所能形容得来。当人类以心灵和悟性唱歌的时候，天上的音乐家们必响应其旋律，加入感恩的诗歌。主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。唱歌不需要大叫大嚷，只需要音调清楚，发音准确，吐字清晰。人人都要花时间练习发音，使自己能用清楚柔和的声音，而不是尖厉刺耳的声音来赞美上帝。唱歌的能力是上帝的恩赐，应当用来荣耀祂。--9T 143, 144. {VSS 414.2}"},{"t":7,"p":3,"c":"有美，有情，有力——音乐能成为行善的重要力量；然而我们还没有充分发展崇拜的这个方面。歌唱通常是出于心里的感动，或应付特别的情况。有时唱歌的人随便乱唱，使音乐在会众的心上失去了应有的效果。音乐应当有美，有情，有力。当扬声歌唱赞美和祝祷的诗歌。在有条件的时候用乐器伴奏，使荣美和谐的歌声成为蒙悦纳的供物，升到上帝面前。{VSS 415.1}"},{"t":7,"p":4,"c":"但有时训练人唱歌符合节拍，要比改善人祈祷和劝勉的习惯更难。许多人自行其是，不愿请教别人，不耐烦受人指导。侍奉上帝需要有成熟的计划。在崇拜上帝的事上，通情达理是非常重要的。--Ev 505. {VSS 415.2}"},{"t":7,"p":5,"c":"好歌声的特征——在歌唱方面可以作出很大的改进。有人以为他们唱得越响就越好听；但噪音不是音乐。优美的歌声象鸟儿的歌声那样悦耳——既柔和又动听。{VSS 415.3}"},{"t":7,"p":6,"c":"我在我们的一些教会中听过完全不适于上帝圣殿崇拜的独唱。歌剧中常见的那种拖长的音符和怪异的声音并不令天使们感到愉快。他们喜欢听一种用自然的音调唱出来的简单的赞美诗。他们乐意与我们同唱吐字清晰，旋律悦耳的诗歌。他们要应和那出于内心，用心灵和悟性唱出来的歌。 --Ev 510. {VSS 416.1}"},{"t":7,"p":7,"c":"庄严肃穆——美妙的诗歌若是明白而嘹亮地从许多人心坎中唱出，这原是上帝救灵工作的方法之一。全部聚会应在庄严肃穆的气氛中举行，好似是在一切集会之主的鉴临之下一样。--5T 493. {VSS 416.2}"},{"t":7,"p":8,"c":"音乐是天庭崇拜上帝的一部分——音乐是天庭崇拜上帝的一部分。我们唱诗赞美要尽可能达到天上诗班的那种和谐。我常常听到未经训练的声音高声尖叫，竟使一些赞美诗圣洁的歌词不堪入耳，心里非常难过。那些粗厉刺耳的声音，与对上帝庄严喜乐的敬拜是多么不相称啊！我巴不得掩耳不闻，或跑出会场，当这种痛苦的经历结束时，我才感到快乐。--Ev 507, 508. {VSS 416.3}"}]},{"n":"第67章 在音乐中声音的错误运用","ps":[{"t":2,"p":0,"c":"第六十七章  在音乐中声音的错误运用"},{"t":7,"p":1,"c":"喧嚣嘈杂——主指示我说，你所描述发生在印地安那的事，还会在恩门快要关闭之时重演。所有怪异的事都会粉墨登场。会有人呼喊狂嚣，鼓点阵阵，音乐四起，手舞足蹈。{VSS 417.1}"},{"t":7,"p":2,"c":"有理性之人的感官将会紊乱，无法作出正确的判断。这竟然还被称为是圣灵的感动！{VSS 417.2}"},{"t":7,"p":3,"c":"圣灵从来不会以这种方式，在如此喧嚣嘈杂中显示。这是撒但的发明，目的是想掩盖他的阴谋，好让纯洁，真诚，高尚，使人脱俗成圣的当代真理失效。我在去年一月就已得到指示，在开展帐篷大会圣工的时候，举行崇拜不夹杂俗世音乐，要胜似采用那样的乐器。当代的真理无需采用这种方法来感化人心。喧闹声震撼着人的感官，把原本可以是福气的东西给滥用了。撒但爪牙的势力与喧闹声混杂在一起，掀起了一场狂欢，还称之为圣灵的运行。……{VSS 417.3}"},{"t":7,"p":4,"c":"不可鼓励这种崇拜的方式。在1844年的时间过去之时，曾发生过这样的事，也有过类似的种种表现。人们变得很亢奋，自以为受了上帝能力的激励。--2SM 36, 37. {VSS 418.1}"},{"t":7,"p":5,"c":"撒但的陷阱——去年一月份指示我看到的这种嘈杂与喧嚣，与圣灵没有任何关系。撒但在这种喧闹嘈杂的音乐中活动。而音乐如果表达得当，本可将荣耀与赞美归于上帝的。撒但却使音乐的效果变得犹如蛇的毒牙一般。{VSS 418.2}"},{"t":7,"p":6,"c":"过去所发生过的事，将来还会重演。撒但要使音乐的表现方式成为一个陷井。--2SM 37, 38. {VSS 418.3}"},{"t":7,"p":7,"c":"使守望的天使伤心落泪的歌曲——有一等联欢会的性质与此完全不同。这种集会玷污了我们的机构和教会。它助长了注意服装和外表的骄傲之风，以及纵情，狂欢和轻浮之举。在这种集会中撒但成了贵宾，控制了来光顾的人。{VSS 418.4}"},{"t":7,"p":8,"c":"主曾将这种场合显示给我看。那里聚集着自称相信真理的人。有的坐在乐器旁边唱着足以使守望的天使伤心落泪的歌曲。那里有轻薄的欢乐，粗鄙的狂笑，有很大的兴奋，也有某种灵感。但这种快乐只有撒但能激起。这种狂热和冲昏头脑的事是一切敬畏上帝的人所羞于见到的。它使参加者易于接受不圣洁的思想和举动。我有理由认为一些参加那次集会的人，后来为那可耻的行为而感到懊悔。--CT 339{VSS 418.5}"},{"t":7,"p":9,"c":"轻浮的歌曲和流行音乐——当我在各处目睹自称相信真理之青年男女的轻浮无聊时，就感到惊恐。上帝似乎并不在他们的思想里。他们的心中充满了无意义的事。他们的交谈只不过是虚荣的空谈。他们渴望听音乐，而撒但知道如何刺激他们感官，激发，吸引和迷住他们的心灵，使他们不再想得到基督。他们的心灵缺乏对神圣知识和在恩典上长进的属灵渴望{VSS 419.1}"},{"t":7,"p":10,"c":"我蒙指示看到青少年必须采取更高的立场，并以上帝的话成为他们的顾问和向导。青年人肩负严肃的责任，他们却轻忽对待。引进家庭的音乐，未能促使他们在圣洁和属灵上长进，反而使他们的心转离真理。轻浮的歌曲和流行音乐似乎合他们的口味。乐器占据了本应用来祈祷的时间。{VSS 419.2}"},{"t":7,"p":11,"c":"音乐如正确运用，乃是一大福气；但如果滥用了，便成为一种可怕的咒诅。它刺激人，却不能给基督徒那种力量与勇气，就是基督徒只有在施恩座前，谦卑地陈述他的需要，以迫切的呼吁和热泪乞求那自天而来的能力，以便抗御恶者强烈的试探时，方能获得的那种力量和勇气。撒但正在掳掠青年。唉，我该说什么才能引导他们挣脱那使人痴迷的权势呢！他乃是一个机敏诡诈的蛊惑者，引诱他们陷于灭亡之境。--1T 496, 497. {VSS 420.1}"},{"t":7,"p":12,"c":"音乐成了崇拜的偶像——永恒的事对青年人来说没有多少分量。上帝的天使在案卷上记下自称基督徒之人的言行时，他们在流泪。天使们正在住宅周围徘徊，青年人聚集在里面。那里有唱歌奏乐的声音传出。聚集在那里的是一群基督徒。但是你听见什么了呢？是适合在舞厅里流行的轻浮小调。看哪，纯洁的天使收敛了他们的荣光，黑暗笼罩了那个住所。天使们离开了那里。他们面显愁容。看哪，他们在流泪。我多次在守安息日的人中间看见这种场面，特别是在某处。{VSS 420.2}"},{"t":7,"p":13,"c":"音乐占据了本该用来祈祷的时间，成了许多自命为守安息日之基督徒所崇拜的偶像。撒但倘若能把音乐作为影响青年人思想的媒介，他并不反对音乐。{VSS 420.3}"},{"t":7,"p":14,"c":"凡能引人心离开上帝，浪费那本应敬畏上帝之时辰的事，都符合他的目的。他利用一些能在大多数人身上发挥最大影响的方法，使他们在欢愉中受到迷惑，被他的魔力所麻痹。{VSS 421.1}"},{"t":7,"p":15,"c":"音乐若运用得当，本是一个福分。但它常为撒但所利用，作为网罗人心最有魅力的工具之一。音乐既被滥用，就使未献身的人骄傲，虚浮和愚妄。音乐如果用来代替灵修和祈祷，就成了可怕的诅咒。{VSS 421.2}"},{"t":7,"p":16,"c":"青年人聚集唱歌，虽然自命为基督徒，却经常因他们轻佻的谈吐和所选择的音乐而羞辱了上帝和自己的信仰。圣洁的音乐不合他们的口味。上帝曾向我指出受人忽略的上帝明白的圣言。在审判的时候，这些灵感的话语将会定那些疏忽听从之人的罪。--1T 505, 506. {VSS 421.3}"},{"t":7,"p":17,"c":"所禁止的娱乐——古时的这种风俗和今日滥用音乐的情形是多么不同啊！有多少人用音乐的天才来高抬自己，而没有用来荣耀上帝啊！爱好音乐的心理常引诱人不知不觉地在上帝所禁止祂儿女去的游乐场所里，与爱好世俗的人联合起来。这样，那原可加以正当运用而藉以获益的恩赐，倒成了撒但最有效的工具，使人转离本分，而不去默想永恒的事。--PP 594. {VSS 421.4}"},{"t":7,"p":18,"c":"想要炫耀的野心——音乐表演如果举办得当，是不会有害的，但它常常成了罪恶的源头。在如今的社会状态中，不仅青年人的道德标准低落，连年长有经验的人也是一样。极为危险的是冷漠和特别关心所喜欢的人，以致引起嫉妒和猜忌。音乐的才能常常培育骄傲和炫耀的欲望，歌唱者很少想到敬拜上帝。这样的音乐非但不能引人记念上帝，反而使他们忘记祂--Lt 6a, 1890. {VSS 422.1}"},{"t":7,"p":19,"c":"对音乐领班的劝勉——我被带到你们练习歌唱的一些场合，使我了解这班人心中的各种感情，你是最突出的一个。有小器的嫉妒，忌恨，恶意的猜测和恶言恶语。……上帝所要的是心灵的侍奉；各种形式和口头上的侍奉就象鸣的锣响的钹一般。你歌唱是为了表演，没有用心灵和悟性赞美上帝。你的心态表明了自称敬虔者宗教的实质。--Ev 507. {VSS 422.2}"},{"t":7,"p":20,"c":"上帝对歌唱的选择——在宗教聚会上，唱歌与讲道一样是敬拜上帝，所养成的任何怪僻或特性都会吸引人们的注意力，破坏圣乐应有的庄严印象。在歌唱上任何奇异古怪的事都减损宗教礼拜的严肃性和神圣性。{VSS 422.3}"},{"t":7,"p":21,"c":"操练身体，益处还少（提前4:8）。凡与宗教礼拜有关的任何事，都应该高贵、庄严、感人。上帝不喜欢自称为基督代表的传道人误表基督，运用肢体的动作、装腔作势、粗鲁不文。这一切都使人发笑，且会激起那些希望看到奇异兴奋事之人的好奇心，但这样做不会提高观看之人的思想意识。{VSS 423.1}"},{"t":7,"p":22,"c":"唱歌也是如此。你采用不庄重的姿态，声嘶力竭，摧残了更加优美悦耳的旋律和声调。这种肢体的动作和刺耳的高声在天上地上的听众看来都不美妙。如此歌唱是有缺陷的，不能蒙上帝悦纳为完美、柔和、旋律美好的音乐。在天使中间，没有我时而在聚会中看到的这种表现。在天使的诗班中，也没有这种刺耳的声音和姿势。他们的歌唱并不折磨人的耳朵，而是柔和优美的，没有我所见到的这种竭尽全力。他们不勉强也不做作，无需肢体的动作。{VSS 423.2}"},{"t":7,"p":23,"c":"S弟兄没有意识到这使多少人感到可笑和厌烦。有些人看到歌唱时的粗俗动作，便抑制不住不圣洁的想法和轻浮的感觉。U弟兄在表现自己。他的演唱没有折服人心和触动感情的感化力。许多人参加了聚会，听了讲台上传出的真理的道，心中感服，肃然起敬；但许多时候唱诗的方式却没有加深讲道所造成的印象。他唱诗的表演和身体的扭动、做作强硬的讨厌表现，在上帝的殿中显得很不合适，很滑稽可笑，消除了留在人们心中的严肃印象。相信真理之人的观念反而不及唱诗之前高尚了。……{VSS 424.1}"},{"t":7,"p":24,"c":"S弟兄以为歌唱是在这世界上最伟大的事，而且唱歌的方式也很做作夸张。{VSS 424.2}"},{"t":7,"p":25,"c":"你的歌唱远非令天使诗班喜悦。试想一下你站在天使乐队中间，耸起肩膀，念念有词，扭动肢体并扯大嗓门。在天使之前的这种表现会有什么和谐一致之处呢？{VSS 424.3}"},{"t":7,"p":26,"c":"音乐是从天上来的。它有很大的力量。来自那群天使的音乐曾激动了伯利恒平原牧羊人的心，也席卷了世界。我们的赞美也在音乐中升到主面前，主是纯正和谐的化身。赎民最终将弹奏音乐、唱得胜之歌，得享不朽的奖赏。{VSS 424.4}"},{"t":7,"p":27,"c":"在人类的声音中有某种特别神圣的东西。它的协调柔和及天赐的哀婉超过任何乐器。声乐是上帝给人的一个恩赐，当有上帝的爱充满在心中时，它就是一个无与伦比或无法超越的工具。用心灵和悟性歌唱也是在上帝的殿中专心侍奉的重要贡献。{VSS 425.1}"},{"t":7,"p":28,"c":"这项恩赐受到了怎样的贬低啊！何时使它得到了圣化和提高，就会成就极大的善工，打破偏见和硬心不信的屏障，也会成为使人悔改的手段。只明白歌唱的入门知识是不够的。有了知识有悟性时，还必须与上天联络，使天使能藉着我们歌唱。{VSS 425.2}"},{"t":7,"p":29,"c":"在教会里总是听到你的声音是那么大，那么刺耳，由你不是很优美的姿势伴随着或衬托着，以致更柔和更清脆的旋律，更象天使的音乐，竟然无法听到了。你更多是向人歌唱而不是向上帝歌唱。{VSS 425.3}"},{"t":7,"p":30,"c":"你的声音在高音调中超过全会众时，你一直在关心自己所引起的钦佩。你实在认为自己的演唱很了不起，以致有了一些想法，认为自己应该因运用这种恩赐而得到酬劳。--Ms 5, 1874. {VSS 425.4}"},{"t":7,"p":31,"c":"趋向极端——不要让歌唱剥夺人祈祷的时辰。如果两者必须舍弃一样的话，宁可舍弃歌唱。当今时代的一个大试探就是使音乐训练走极端，使音乐比祷告还多。许多人已经毁在这里了。当上帝的灵正在唤醒人的良心和使人知罪时，撒但却建议练一首歌或教一首歌，且以轻浮琐碎的方式进行，导致消除了严肃感，消灭了上帝的灵想要的一切。这样，那即将向耶稣敞开的心门就关闭了，而且用骄傲和顽梗栓紧了，在许多情况下决不会再敞开了。{VSS 426.1}"},{"t":7,"p":32,"c":"由于伴随着这些歌唱练习的试探，许多曾经确实悔改归向真理的人已被诱导使自己与上帝隔绝。他们选择了歌唱而不是祈祷，参加歌唱学习而不是宗教聚会，直到真理不再对他们的心灵发挥成圣的能力。这种歌唱是得罪上帝的。--RH 1883年7月24日. {VSS 426.2}"}]},{"n":"第68章 为荣耀上帝而歌唱","ps":[{"t":2,"p":0,"c":"第六十八章  为荣耀上帝而歌唱"},{"t":7,"p":1,"c":"天国的音乐——我见过天上的荣美。我听过众天使高唱欢乐的诗歌，将赞美，尊荣，荣耀归于耶稣。到此我才能有些认识上帝圣子的奇妙大爱。--1T 123. {VSS 427.1}"},{"t":7,"p":2,"c":"演奏乐器的天使——我蒙指示见到天庭的秩序，就是那完美的秩序。我也听到那里完美的音乐，而不胜欢欣雀跃。出了异象之后，我听到这地上所唱的诗，觉得很嘈杂紊乱。我曾见到成群的天使，站在空旷的方场上，每位都有一架金弦琴。在弦琴之端有一小器具，可以旋转调整琴音。他们的指头并非在琴弦上随便乱弹，乃是在触动不同的琴弦，奏出不同的音调。每次总有一位天使担任领导，先触动琴弦，发出调来，然后全场合奏，演出了天庭丰美完满的音乐来。此种情景无法形容，真是美妙动听，属天神圣的音乐，同时从各位天使的脸上，都焕发耶稣形像的光彩，放射着说不出的荣光。--1T 146. {VSS 427.2}"},{"t":7,"p":3,"c":"引人入胜的美妙音乐——巴不得那些在神圣的事上发育不全，残废而又自觉满意的男女，能够忽然间被接到天上去，立刻见到那些长存该处高尚圣洁的美满景象。那里的生灵个个充满爱心，人人脸上发出喜乐的光辉，引人入胜的美妙音乐，颂赞上帝和羔羊。--2T 266. {VSS 428.1}"},{"t":7,"p":4,"c":"诗歌对路锡甫的影响——众天使欣然承认基督的至尊权威，并俯伏在祂面前，向祂倾露他们的挚爱和尊敬。路锡甫与他们一同跪拜，但他心里却在进行着一种奇特而剧烈的斗争。真理、正义和忠信，正与嫉妒的心理发生冲突。圣天使的影响似乎一时克制了他。当赞美的诗歌出于千万天使的口，以嘹亮的音节洋溢天庭时，他那邪恶的心意似乎被征服了。一种莫可言宣的爱感动了他的全部身心。他便和一班无罪的敬拜者一同向圣父和圣子倾露爱心。--PP 36, 37. {VSS 428.2}"},{"t":7,"p":5,"c":"耶稣降生时的天使唱诗班——那时凡人的耳朵听到了天上的旋律，天上的唱诗班唱完他们永远难忘的圣歌之后便返回了天庭。他们的荣光逐渐消失了……但在牧羊人的心中仍旧留有凡人曾见过的最光辉的景象，还有关于我们救世主的有福应许和保证，这使他们的心充满了欢喜快乐，结合着对上帝的信心和奇妙的爱。--ML 363. {VSS 428.3}"},{"t":7,"p":6,"c":"耶稣复活时的歌唱——耶稣从坟墓里出来时，那些光明的天使都俯伏在地，向祂敬拜，并用胜利凯旋的诗歌欢迎祂。--EW 182. {VSS 429.1}"},{"t":7,"p":7,"c":"得蒙救赎的人成了歌唱的一个题目——一个从罪中得蒙救赎和洁净，尽心尽力侍奉上帝的人，是非常可贵的。在地上有一个人得救，天上的众圣天使就要在上帝面前，高唱凯旋的圣歌为他欢喜快乐。--SC 126. {VSS 429.2}"},{"t":7,"p":8,"c":"在我们的家中回应天使的歌声——当我们的救赎主领我们到闪耀着上帝荣耀的天国门口时，我们就能听到宝座周围天国诗班的赞美和感谢。当地上的家庭回应天使的歌声时，我们的心就会更加靠近天国的歌手。与上天的交往是从地上开始的。我们正在地上学习天国赞美的乐曲。--Ed 168. {VSS 429.3}"},{"t":7,"p":9,"c":"天国歌曲的主旋律是感恩——必有各种困难兴起，来试炼你的信心和忍耐。应当勇敢地面对它们，并仰望那光明的一面。如果工作受了拦阻，只要确实知道那不是出于你的过失，就当奋勇向前，以耶和华为乐。天国充满了喜乐。其中回响着对主的赞美，祂为救赎人类做出了如此奇妙的牺牲。地上的教会岂不该充满赞美吗？基督徒岂不该在世界各处宣传服侍基督的喜乐吗？那些要在天国参加天使合唱团唱出赞美诗歌的人，必须在地上学会天国的歌曲，其主旋律就是感恩。--7T 244. {VSS 429.4}"},{"t":7,"p":10,"c":"天国的诗歌——（许多自称为基督徒的人）不懂天国的话语，不训练自己的心思，以便能唱天国的歌，也不喜欢从事那些需要全神贯注的属灵活动。--2T 265. {VSS 430.1}"},{"t":7,"p":11,"c":"赞美上帝——创造主说：“凡以感谢献上为祭的，便是荣耀我”（诗50:23）。 天上的一切居民都联合一致赞美上帝。我们现在务要学习天使的诗歌，为要在将来我们参加那光明的行列时，可以与他们同声歌唱。我们务要与诗人一同说：“我一生要赞美耶和华；我还活的时候，要歌颂我的上帝。”“上帝啊，愿列邦称赞祢；愿万民都称赞祢”（诗146:2;67:5）。-PP 289, 290. {VSS 430.2}"},{"t":7,"p":12,"c":"天庭的崇拜——音乐乃是组成天庭敬拜上帝的圣礼之一，所以我们赞美歌唱时应当努力追求与天上的诗歌队相和谐。声音的训练乃是人人的教育中不容忽视的重要部分。--ST 1900年3月14日. {VSS 430.3}"},{"t":7,"p":13,"c":"圣徒和天使的诗歌——如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱：“哈利路亚！”而使穹苍洋溢着他们可爱的歌声。--EW 39. {VSS 431.1}"},{"t":7,"p":14,"c":"地上的善行，天上的音乐——当你开门接待基督穷乏受苦的儿女时，你就是在接待看不见的天使，也就是邀请天上的使者为伴侣。他们就必带来喜乐和平安的神圣气氛到你家中。他们口中所发赞美的声音，上天也必应和。每一件仁慈的行为都使天上的金琴响应。天父在祂的宝座上以那些没有私心的工人为祂最贵重的珍宝。--DA 639. {VSS 431.2}"},{"t":7,"p":15,"c":"为天国作准备——对于谦卑有信心的人而言，上帝在地上的殿就是天国的门。颂赞的诗歌，祈祷，及基督的代表人所发的言论，都是上帝所指定的媒介，为要预备一班人进天上的教会，作更高尚的崇拜，凡是不洁净的都不得进去。--5T 491. {VSS 431.3}"}]},{"n":"第69章 诗歌是崇拜的一部分","ps":[{"t":2,"p":0,"c":"第六十九章  诗歌是崇拜的一部分"},{"t":7,"p":1,"c":"唱诗与祷告同是敬拜的行为——在宗教的礼节上，唱诗与祷告同是敬拜的行为。唱诗的人必须从内心体验诗歌的灵意，才能正确地表达出来。--PP 594. {VSS 432.1}"},{"t":7,"p":2,"c":"歌词的意义——诗歌是宗教崇拜的一部分，与祈祷是一样重要的。许多诗歌本身就是祈祷。我们若能教导孩子们认识到这一点，他们就更能思考诗歌的意义，体会其中的能力了。--Ed 168. {VSS 432.2}"},{"t":7,"p":3,"c":"为天上的教会作准备——上帝是至高至圣的，对于谦卑相信的人，祂的居所乃是在地上。祂百姓聚集敬拜的地方，乃是天国的门。赞美的歌和传道人所说的话，都是上帝所命定，为天上的教会更高的敬拜预备一班百姓。--YI 1896年10月8日. {VSS 432.3}"},{"t":7,"p":4,"c":"上帝的天使在倾听——但愿我们全都记得：在地上圣徒的每一次聚会中，都有上帝的天使在倾听一切的见证，诗歌，和祷告。同时也不要忘了我们所作的颂赞，也无不是由天军圣诗队所增补而上达于天的。--6T 367. {VSS 432.4}"},{"t":7,"p":5,"c":"每一首诗歌的主题——救恩的科学应成为每一篇讲道的中心，每一首诗歌的主题，在每一次恳求中倾流出。--Ev 502. {VSS 433.1}"},{"t":7,"p":6,"c":"以心灵和悟性唱歌——徒具形式的敬拜其害无穷；而真心虔诚崇拜的深福厚惠，实非人的语言所能形容得来。当人类以心灵和悟性唱歌的时候，天上的音乐家们必响应其旋律，加入感恩的诗歌。主既赐给我们一切的恩赐，使我们与上帝同工，就希望祂的仆人能训练他们的声音，使别人能听明白他们说话和唱歌。唱歌不需要大叫大嚷，只需要音调清楚，发音准确，吐字清晰。人人都要花时间练习发音，使自己能用清楚柔和的声音，而不是尖厉刺耳的声音来赞美上帝。唱歌的能力是上帝的恩赐，应当用来荣耀祂。--9T 143, 144. {VSS 433.2}"},{"t":7,"p":7,"c":"歌唱的美不代表一切——许多人在聚会时唱美好的诗歌；诗歌的内容是他们愿意和决心实行的；但也有些人没有做到；他们没有用心灵和悟性歌唱。读经也是这样，有些人没有得到益处，因他们没有将圣经带到自己的生活中实行出来。--Ev 508. {VSS 433.3}"},{"t":7,"p":8,"c":"切合时宜的诗歌——那些以歌唱作为神圣崇拜一部分的人，应当选择切合时宜的诗歌和音乐，不要用哀歌丧曲，而要用快乐而庄严的旋律。声音是可以调整，柔化与和缓的。--Ev 508. {VSS 434.1}"},{"t":7,"p":9,"c":"会众的赞美诗——在我们的帐棚聚会和其它地方，另一个应该受到注意的问题是歌唱问题。传道人在唱诗之前，要确定唱诗的人熟悉这首诗歌。应该指定一个适当的人负责这项工作。他的责任就是确保所选的赞美诗能让人用心灵和悟性来唱。唱诗是崇拜上帝的一部分，但诗歌常常唱得很糟糕，既不能使人相信真理，也不能荣耀上帝。这项工作和其他圣工一样，都应该井然有序。要组织一批最好的歌唱者，他们的声音要能带领会众，然后凡愿意的，都可与他们一起唱。唱诗的人应努力唱得和谐；他们应该花些时间练习，好使他们用这种才干来荣耀上帝。--RH 1883年7月24日. {VSS 434.2}"},{"t":7,"p":10,"c":"诗歌崇拜需要人人参与——聚会不可有哗众取宠的性质。不应只由少数几个人唱诗，而应鼓励在场的人都参与诗歌礼拜。有些人赋有唱歌的特殊恩赐，借着个人独唱或几个人合唱，往往会使会众得着上帝的特别信息。然而不可经常只是由少数人来歌唱。善于唱诗，乃是一种有影响力的才干，上帝希望人人都有这种素养并用以荣耀祂的名。--7T 115, 116.{VSS 435.1}"},{"t":7,"p":11,"c":"甜美自然的歌声——当你们依赖世俗赚钱牟利的合唱队唱诗时，上帝怎么能得到荣耀呢？我的弟兄啊，当你用正确的观点看待这些事的时候，你们的聚会就只会有甜美自然的歌声了，你们也会请全体会众一齐唱歌。在场的人中有一些人的声音不及其他人悦耳，那又怎样呢？唱诗时有天使加入同唱，就会感动人心。这是嘴唇不圣洁之人的歌唱所做不到的。--Ev 509. {VSS 435.2}"},{"t":7,"p":12,"c":"会众歌唱的吸引力——在举行聚会时，不应疏忽唱歌。藉着这一部分的崇拜，上帝能得到荣耀。歌手若自愿服务，就应予以接纳。但不要化钱雇用歌手。会众所唱简单的诗歌往往有一种吸引力，是无论多么专业的合唱队诗班所没有的。-- Ev 509. {VSS 435.3}"},{"t":7,"p":13,"c":"上帝的国不只是形式——上帝的国不是由形式和礼仪构成的。仪式既庞杂烦琐，上帝之国的重要原则就丧失了。但基督所要求的不是形式和礼仪。祂渴望从祂的葡萄园收到圣洁无私的果子，就是仁慈，良善、怜悯和真诚的行为。{VSS 436.1}"},{"t":7,"p":14,"c":"教堂中华丽的衣饰，夸张的声乐和器乐并不能引起天使诗班的共鸣。在上帝看来，这些东西就象那不结果子的无花果树枝，只有茂盛的树叶。基督所寻找的是果子，是良善，同情与爱的原则。这些都是属天的原则，一旦显示在人的生活中，我们就可以知道基督已在人心里成了荣耀的盼望。一个教会在地上可能是最贫穷的，没有音乐或外在的表现，但是如果她拥有这些原则，信徒们就能发声歌唱，因为基督的喜乐在他们心里。这就是他们献给上帝的馨香贡物。-- Ev 511, 512. {VSS 436.2}"},{"t":7,"p":15,"c":"诗歌崇拜不是音乐会——我蒙指示，某长老如果听从弟兄们的劝告，不急于化大力气去吸引大批会众，就会有更多向善的感化力，他的工作也会取得更大的成效。他必须去掉聚会中一切类似于戏剧表演的内容；因为这类表演并不能加强他所传信息的力量。主既与他合作，他的工作就不需要用那么浪费的方式去进行，不必化这么多的广告费用去宣传聚会，也不必这么依赖音乐的节目。他这一部分的礼拜更多地仿效剧院中音乐会的模式，而不是宗教聚会中诗歌崇拜的形式。--Ev 501. {VSS 436.3}"},{"t":7,"p":16,"c":"蒙上帝悦纳的音乐——某地在崇拜时所采用的排场必须坚决避免。……只有当心灵因音乐的功能而软化圣洁时，音乐才会蒙上帝所悦纳。但许多喜欢音乐的人一点儿不知道应该从心中向主奏出美妙的旋律。他们的心“随从自己的偶像”。--Ev 512. {VSS 437.1}"},{"t":7,"p":17,"c":"教会里的垃圾——当自称为基督徒的人达到他们有权达到的崇高标准时，他们的一切崇拜都会保持基督的简朴作风。教会的力量不在于形式，礼仪和音乐的造诣。但这些东西已经取代了上帝应有的位置，就像它们在犹太人的崇拜中一样。{VSS 437.2}"},{"t":7,"p":18,"c":"主已经指示我，当信徒的心被洁净和圣化，而与上帝的性情有份时，就有一种能力从相信真理的教会中发出来，在人心中奏出优美的旋律。那时人就不会依赖他们的器乐，而会依靠上帝的能力和恩典，使他们的喜乐满足。在清除带进教会的垃圾方面，有一项工作要做。……这个信息不仅是给某地教会的，也是给每一个效法她榜样的其他教会的。--Ev 512. {VSS 437.3}"},{"t":7,"p":19,"c":"简朴的宗教礼节——真正的传道人知道圣灵在人心中运行的价值。他们满意于简朴的宗教礼节。他们不大在意流行的歌唱，主要关注研究圣经，从心中发出对上帝的赞美。他们以温柔安静的心为装饰，重视内在的装饰过于外表的装饰。在他们口中察不出谎言来。--Ev 502. {VSS 438.1}"},{"t":7,"p":20,"c":"圣灵的工作——世上有不少人在渴望生命的粮和救恩的水，就像许多教会的信徒一样。他们对诗歌崇拜感兴趣，但并不渴望甚至不祈求。他们想明白圣经，想知道圣经对他说了什么呢？圣灵正在人心中运行，把他们吸引到生命的粮那里。他们看到周围的一切都在变化。人类对于宗教的感情和观念在变化。他们来是要听圣经的话语。--Ev 501. {VSS 438.2}"},{"t":7,"p":21,"c":"帐棚大会中的的平衡——我们举办帐棚大会的方式需要改进，使参加的人可以得到更多直接的帮助。在大帐篷里举办一些交流聚会；大家都聚集崇拜，但人数太多，只能有少数人参与，许多人讲话声音太低，很少人有人听得到。……在一些场合，太多时间用来唱诗。祷告之前有长时间的唱诗，祷告之后又有长时间的唱诗，在聚会过程中也穿插许多诗歌。许多黄金的时刻就这样不智地化掉了，所成就的善工不及善用这些宝贵光阴所能实现的一半。--Ev 511. {VSS 439.1}"},{"t":7,"p":22,"c":"乐器的伴奏——在我们的帐棚聚会中应当有歌唱和器乐的演奏。在古时的宗教仪式中是使用乐器的。礼拜的人们用竖琴和钹赞美上帝，音乐应当在我们礼拜的仪式中有其地位。这会增加人的兴趣。--6T 62. {VSS 439.2}"},{"t":7,"p":23,"c":"精心安排诗歌崇拜——在举行聚会的时候，要安排一些人参加诗歌崇拜，还要有擅长器乐的人来伴奏。我们不反对在事奉中使用乐器。这一部分圣礼要精心安排，因为是用诗歌来赞美上帝。不要老是由少数人来唱歌，应当尽可能地让全会众都参加。--GW 357, 358. {VSS 439.3}"}]},{"n":"第70章 歌唱是见证的手段","ps":[{"t":2,"p":0,"c":"第七十章   歌唱是见证的手段"},{"t":7,"p":1,"c":"救灵工作的方法——美妙的诗歌若是明白而嘹亮地从许多人心坎中唱出，这原是上帝救灵工作的方法之一。--5T 493. {VSS 441.1}"},{"t":7,"p":2,"c":"救人的能力——人声中含有极为感人和美妙动听的成分。学生如果愿意作出坚决的努力，就会养成讲话和歌唱的好习惯。这种习惯会成为他救人归向基督的能力。--Ev 504. {VSS 441.2}"},{"t":7,"p":3,"c":"上帝的恩赐——你的声音、光阴和感化力都是上帝所赐的，都当用来得人归向基督。--9T 38. {VSS 441.3}"},{"t":7,"p":4,"c":"歌唱的布道士——晚上，大批听众聚集在教堂，要听比尔迪斯里弟兄和他学生的音乐节目。优秀的歌唱是敬拜上帝的重要组成部分。我很高兴比尔迪斯里弟兄在训练学生，以便他们能进行诗歌布道。--FE 487. {VSS 441.4}"},{"t":7,"p":5,"c":"在所探访的家庭中唱歌——要学会唱最简单的歌。这有助于你们挨家挨户的工作，人心也会被圣灵所感动。基督经常唱赞美的诗歌。……祂心中有喜乐。我们从圣经得知，即使一个罪人悔改，众天使也要欢喜快乐，而且主自己也会歌唱，为祂的教会高兴。--ML 238. {VSS 441.5}"},{"t":7,"p":6,"c":"青年人为高层人士歌唱——学生们，要出去到大路和篱笆那里，尽力接触高层和低层人士。要进入穷人和富人的家，一有机会时就问：“你们喜欢我们唱支歌吗？我们很高兴与你们一同举行一次诗歌礼拜。”人心既已软化，就为你们打开了门路，可以献上几句求上帝的祝福的祷告。不会有很多人拒绝的。这样的工作乃是真正的传道工作。上帝希望我们每一个人都悔改，学习热心参加布道工作。祂必祝福我们为别人服务。我们将看见祂的救恩。--RH 1903年8月27日. {VSS 442.1}"},{"t":7,"p":7,"c":"旅行中的诗歌崇拜——在安息日我们举行了一次诗歌崇拜。劳伦斯弟兄是一位音乐家，由他领唱。车里的乘客似乎都十分享受了这一次礼拜。他们中有许多人加入了歌唱。{VSS 442.2}"},{"t":7,"p":8,"c":"星期日我们举行了另一次诗歌崇拜，之后柯利斯长老作了简短讲道，题目是：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女。”乘客们很留心地听着，似乎很喜欢他所讲的话。{VSS 442.3}"},{"t":7,"p":9,"c":"星期一我们唱了更多的诗歌。我们彼此之间似乎更接近了了。--Ev 503 {VSS 443.1}"},{"t":7,"p":10,"c":"天使作唱歌的教师——我们需要有唱歌恩赐的人。诗歌是属灵真理打动人心所采用最有效的方法之一。圣诗的词句往往开启了悔改和信心的泉源。……年轻和年长的信徒都应该受到造就，出去向世人宣扬这最后的信息。他们若怀着谦卑的心出去，上帝的使者就会与他们同往，教训他们如何发声祈祷，引吭高歌，宣扬现代的福音信息。--ML 238. {VSS 443.2}"}]},{"n":"第71章 以色列历史中的歌唱","ps":[{"t":2,"p":0,"c":"第七十一章  以色列历史中的歌唱"},{"t":7,"p":1,"c":"诗歌与人类历史事件——天庭中充满了赞美的声音。当天国与人间保持联络之时，有音乐，有歌唱，——就是“感谢和快乐的声音”（赛51:3）。{VSS 444.1}"},{"t":7,"p":2,"c":"大地被造的时候，是美丽而毫无瑕疵的。在上帝的笑容下，“晨星一同歌唱，神的众子也都欢呼”（伯38:7）。人的心与天庭和谐一致，就是这样用赞美的声音来回应上帝的恩眷。人类历史的许多事件，都是与诗歌联系在一起的。--Ed 161. {VSS 444.2}"},{"t":7,"p":3,"c":"过红海——圣经所记栽人类最早的歌曲，是以色列军队过红海后扬声欢唱的感恩之歌。--Ed 162. {VSS 444.3}"},{"t":7,"p":4,"c":"米利暗是诗班的领袖——以色列全军歌唱这雄壮的诗句，如同众水的声音一般（见出15:1-16）。以色列的妇女齐声应和，摩西的姐姐米利暗带领着她们出来击鼓跳舞。旷野和大海反应着他们快乐的叠句，山岭回响他们赞美的诗歌，──“我要向耶和华歌唱， 因祂大大战胜。”--PP 288, 289. {VSS 444.4}"},{"t":7,"p":5,"c":"摩西的歌——摩西之歌的歌词要对全体以色列民重述，成为一首旋律高雅，经常吟咏的诗歌。用诗歌对他们传播真理是出于摩西的智慧。在诗歌的旋律中他们要熟悉歌词，全国人民无论老少要铭记在心。孩子们必须学习这首诗歌；因为它会对他们说话，警告，约束，督责和鼓励他们。它是一种不间断的布道。--Ev 496, 497. {VSS 445.1}"},{"t":7,"p":6,"c":"诗歌作为预言——这位伟大的领袖摩西，为要更深刻地把这些真理印在众人的心上，就用圣诗的体裁述说出来；这一首歌不但是一篇历史，而也是一段预言。它不但述说上帝过去怎样奇妙地对待祂子民的史实，而也预示到将来的大事；就是当基督在能力和大荣耀中第二次降临时守信之人的最后胜利。上帝指示百姓要熟记这一首史诗，并教训他们的子子孙孙。这一首诗要在会众聚集敬拜上帝的时候吟咏歌唱，也要在百姓从事日常工作的时候反复重述。--PP 467, 468. {VSS 445.2}"},{"t":7,"p":7,"c":"上帝的诫命编成诗歌——百姓在旷野行走的时候，从诗歌中学到许多宝贵的教训。以色列全军在得救脱离法老的军队时，同声高唱凯歌。远方的沙漠和海洋回荡着这快乐的歌声。众山岭也回应着赞美的声音：“你们要歌颂耶和华，因他大大战胜”（出15:21）。这首诗歌在行程中一再传唱，鼓舞了长途跋涉者的心，也激发了他们的信念。在上帝的指导下，西奈山所颁布的诫命，以及上帝施恩的应许和祂妙作为的史实被编成诗歌，在乐器的伴奏下吟唱。百姓一边同声赞美，一边举步前进。{VSS 446.1}"},{"t":7,"p":8,"c":"就这样，他们的思想摆脱了路上的试炼和困难，骚动不安的心得到了安抚，真理的原则植入心中，信心加强了。步调一致导致秩序与团结。百姓与上帝和他们的同胞之间更加亲密了。--Ed 39. {VSS 446.2}"},{"t":7,"p":9,"c":"将律法的话谱上音乐——摩西还指示以色列人将律法的话谱上音乐。当大一点的孩子弹奏乐器时，小一点的孩子就踏步吟唱上帝的诫命。长大以后，他们仍然记住幼年时所学的律法的话。{VSS 446.3}"},{"t":7,"p":10,"c":"既然摩西认为需要把诫命谱成圣歌，使他们在旷野中前进时，孩子们可以一节一节地学唱律法之歌，那么当今之时，我们岂不更当将上帝的道教导自己的儿女！但愿我们……竭尽全力使家中有音乐声，好让上帝进来。--Ev 499, 500. {VSS 447.1}"},{"t":7,"p":11,"c":"纪念诗歌——上帝向祂子民所行的一切事，应当常予反复述说。……祂惟恐他们忘记了过去的历史，所以就命摩西将这些史实编成诗歌，以便父母们用来教导子女。……我们需要时常重述上帝的仁慈，为祂所行的奇事赞美祂。--6T 364, 365. {VSS 447.2}"},{"t":7,"p":12,"c":"先知学校中的音乐——这些学校中主要的功课乃是上帝的律法，和祂所给摩西的教训，以及圣史，圣乐和诗歌。……他们的智能既因真理而成圣，就从上帝的宝库中“取出新旧的东西来，”而且上帝的灵在预言和圣诗中显示出来了。--Ed 47. {VSS 447.3}"},{"t":7,"p":13,"c":"学生的圣乐——圣乐的艺术也得到了殷勤的培养。听不到轻佻的华尔兹，也没有无礼的歌声赞美人而使人的注意力转离上帝，却只听到赞美创造主、称扬祂圣名和叙述祂奇妙作为的神圣庄严的诗篇。这样就使音乐用于圣洁的目的，要把人们的思想提拔到纯洁高尚的事上，唤醒人心热爱和感激上帝。--FE 97, 98. {VSS 447.4}"},{"t":7,"p":14,"c":"音乐的圣洁宗旨——他们把音乐用在圣洁的活动上，用来提高人的思想到纯洁，高尚和优雅的程度，并在人心中唤起敬虔和感激上帝的意念。古时的这种风俗和今日滥用音乐的情形是多么不同啊！有多少人用音乐的天才来高抬自己，而没有用来荣耀上帝啊！爱好音乐的心理常引诱人不知不觉地在上帝所禁止祂儿女去的游乐场所里，与爱好世俗的人联合起来。这样，那原可加以正当运用而藉以获益的恩赐，倒成了撒但最有效的工具，使人转离本分，而不去默想永恒的事。--PP 594. {VSS 448.1}"},{"t":7,"p":15,"c":"大卫的诗篇是继续不断的灵感——他与大自然和上帝交通……不但塑造了他的品格，影响了他将来的生活，而也曾藉着这以色列歌手所写的诗篇，在后世上帝的子民心中燃起信心和爱心来，使他们更亲近那万物藉以生存的永爱之主。--PP 642. {VSS 448.2}"},{"t":7,"p":16,"c":"大卫在诗歌中崇拜——这一个青年的诗人天天得到创造主品格和威严的启示，使他心中充满了崇敬和喜乐。由于默想上帝和祂的作为，大卫的心力和智力就发展并增强起来，以便应付将来的工作。他每天与上帝的交通更为密切。他的心智经常瓴悟到新的深意，用诗歌写成美句，用琴音奏出新声。他悠扬的歌调回响于群山之间，好象是在应和天上使者的欢乐声音。--PP 642. {VSS 448.3}"},{"t":7,"p":17,"c":"带给扫罗王天上的音乐——由于上帝的安排，那善于弹琴的大卫就被带到王面前来了。他那卓越而出于灵感的琴弦起了良好的作用。那像一层乌云一般压在扫罗心上的深沉忧郁居然被驱散了。--PP 643. {VSS 449.1}"},{"t":7,"p":18,"c":"音乐的安慰——他（大卫）已经到过国王的宫庭，并看见过君王所有的种种责任。他已发见那围绕着扫罗的一些试探，并看出以色列第一个国王品格和行动的一些问题。他看到王家的荣华被黑暗的愁云所遮盖，他深知扫罗的一家在私生活上是没有幸福的。这一切都使这受膏作以色列王的大卫思虑烦扰。但当他全神贯注于深思默想之中，并为焦虑的思想所搅扰时，他就借助于琴弦来提高自己的心灵，去仰望各样美善恩赐之泉源的主，于是那似乎笼罩着他前途的黑云就被驱散了。--PP 644. {VSS 449.2}"},{"t":7,"p":19,"c":"大卫作为领歌者——以色列众人随在后面，欢呼歌唱，众人的声音与乐器的旋律相应和；“大卫和以色列的全家，在耶和华面前用……琴，瑟，鼓，钹，锣，作乐”（撒下6: 5）。--PP 704, 705. {VSS 450.1}"},{"t":7,"p":20,"c":"约柜队伍的诗歌——当这欢呼的行列随着他们看不见之王的神圣象征走近首都时，城墙之上的守望者突然发出歌声，要求圣城的门打开： “众城门哪，你们要抬起头来；永久的门户，你们要被举起；那荣耀的王将要进来。”一队唱诗和奏乐的人回答说：“荣耀的王是谁呢？”另有一队人应答说： “就是有力有能的耶和华。在战场上有能的耶和华。”{VSS 450.2}"},{"t":7,"p":21,"c":"于是千百人的声音联合高唱以下的复句：“众城门哪，你们要抬起头来，永久的门户，你们要被举起；那荣耀的王将要进来。”{VSS 450.3}"},{"t":7,"p":22,"c":"于是又有喜乐的问题说：“荣耀的王是谁呢？”大众的声音，“如同众水的声音，”狂喜地回答说：“万军之耶和华， 祂是荣耀的王”（诗24:7-10）。--PP 707, 708. {VSS 450.4}"},{"t":7,"p":23,"c":"大卫的经验之歌——当责备的信息从上帝那里传给大卫的时候，《诗篇》五十一篇乃是他悔改的表示。….. 这样，在民众的公共集会中，大卫当着他的朝臣──祭司和审判官，首领和战士──歌唱这一首神圣的诗；而且这一首诗要使人人都知道他的失足，直到末时；在这篇诗中，以色列的王述说自己的罪过，悔改，以及他因上帝的怜悯而蒙赦免的盼望。--PP 724, 725. {VSS 451.1}"},{"t":7,"p":24,"c":"音乐是摆脱拜偶像之风的手段——歌唱圣诗成了宗教崇拜的一部分。大卫编写了许多诗篇，不但作为祭司在圣所中供职之用，也作为百姓每年节期到国家的祭坛在路上歌唱之用。这些诗歌所发的影响是广大的，结果使全国脱离了拜偶像的风气。许多周围列国的人民看到以色列的兴盛，就对以色列的上帝有了正确的认识，因为祂为祂的百姓行了如此的大事。--PP 711. {VSS 451.2}"},{"t":7,"p":25,"c":"最阴沉磨难下的诗歌——在这可怕的危险（押沙龙）之中，这个被人那么残酷亏待的王和父亲可有什么感想呢？一个“英雄”，战士，令出如山的王，竟被自己疼爱，纵容，和盲目信任的儿子所卖，被一些应该效忠并拥戴他的臣仆所弃绝，──这时大卫将要怎样倾吐心中的感想呢？他在这最阴沉的磨难之下依然依靠上帝；他歌唱说：（见诗3:1-8）。 --PP 741, 742. {VSS 451.3}"},{"t":7,"p":26,"c":"圣所体制的一部分——当所罗门将那藏有上帝亲手写上十诫的两块法版的约柜运到圣殿时，他曾效法他父亲大卫的榜样，每走六步就献祭一次。祭司们一面歌唱，一面奏乐，以隆重的仪式“将耶和华的约柜抬进内殿，就是至圣所”（代下5:7）。当他们从内殿出来时，各人就站在指定的位置上。歌咏队──身穿细麻布，手里拿着钹、瑟和琴的利未人──立在祭坛的东边，同着他们还有一百二十个吹号的祭司（见代下5:12）。--PK 38, 39. {VSS 452.1}"},{"t":7,"p":27,"c":"战歌——“约沙法就面伏于地；犹大众人和耶路撒冷的居民，也俯伏在耶和华面前，叩拜耶和华。哥辖族和可拉族的利未人，都起来，用极大的声音赞美耶和华以色列的上帝。\"  {VSS 452.2}"},{"t":7,"p":28,"c":"“次日清早众人起来，往提哥亚的旷野去。出去的时候，约沙法站着说：犹大人和耶路撒冷的居民哪，要听我说：信耶和华你们的上帝，就必立稳；信祂的先知，就必亨通。约沙法既与民商议了，就设立歌唱的人颂赞耶和华，使他们穿上圣洁的礼服”（代下20:14-21）。这些歌唱的人走在军队前头，因胜利的应许而高声赞美上帝。{VSS 452.3}"},{"t":7,"p":29,"c":"这真是很特殊的作战方法──歌唱赞美耶和华并称颂以色列的上帝。这乃是他们的战歌。他们实在具有圣洁的美。如果我们今日能更多地赞美上帝，那么希望，勇敢和信心就必不住地增加。今日捍卫真理的勇士岂不也因此而增强力量么？ --PK 201, 202. {VSS 453.1}"},{"t":7,"p":30,"c":"尼希米所记录利未人的圣诗——尼希米曾记录利未人所歌唱的圣诗说：“祢，惟独祢，是耶和华，祢造了天，和天上的天，并天上的万象，地和地上的万物……，这一切都是祢所保存的”（尼9: 6）。--PP 115. {VSS 453.2}"},{"t":7,"p":31,"c":"上帝对于以色列人的照顾——尼希米所记录的利未人诗歌生动地形容上帝对于以色列人的照顾，即使在这些被弃绝和流浪的年代也是如此。“祢还是大施怜悯，在旷野不丢弃他们；白昼，云柱不离开他们，仍引导他们行路；黑夜，火柱也不离开他们，仍照亮他们当行的路。祢也赐下祢良善的灵教训他们，未尝不赐吗哪使他们糊口，并赐水解他们渴。在旷野四十年，祢养育他们，他们……衣服没有穿破，脚也没有肿”（尼9:19-21）。--PP 406, 407. {VSS 453.3}"},{"t":7,"p":32,"c":"以斯拉时代的赞美——（以斯拉时代重建耶路撒冷城墙后的吹角节期间）于是当会众起立向天伸手时，他们便唱出以下的诗歌：“耶和华啊，祢荣耀之名是应当称颂的，超乎一切称颂和赞美。祢，惟独祢，是耶和华。祢造了天和天上的天，并天上的万象，地和地上的万物，海和海中所有的，这一切都是祢所保存的；天军也都敬拜祢”（尼9:5，6）。唱完赞美诗之后，领会的人便述说以色列的历史，说明上帝过去的良善是如何伟大，而他们对于上帝是如何忘恩负义。--PK 666. {VSS 454.1}"},{"t":7,"p":33,"c":"前往耶路撒冷旅程中的歌声——在春和景明、仲夏艳媚或秋色宜人的时候，以古朴的方式前往耶路撒冷的旅程（犹太的家庭前去过节）是非常愉快的。从幼童到白发老翁，大家都带着感恩的祭物，到上帝的圣所去朝见祂。一路上，他们把过去的历史，就是老年和青年所喜爱的故事，讲给希伯来的儿童听，并唱起了曾在旷野漂泊中鼓舞他们的诗歌，并吟诵起上帝的诫命。这些诗歌沉浸在大自然和人间友谊的佳美气氛中，将永久留在青少年的记忆里。--Ed 42. {VSS 454.2}"},{"t":7,"p":34,"c":"住棚节的音乐——敬拜的人用圣歌和感谢来庆祝这节期。在这节期之前不久就是赎罪日。会众在承认自己的罪之后，已被宣布为与上天和好，如此就为欢度佳节作了准备。会众同声高唱凯歌：“要称谢耶和华，因祂本为善，祂的慈爱永远长存”（诗106:1）。同时各样乐器的声音搀杂着“和散那”的喊声，与合唱响成一片。{VSS 455.1}"},{"t":7,"p":35,"c":"圣殿是大家欢乐的中心。这里有献祭礼的伟大场面。这里在圣殿的云石台阶两旁，有利未人的歌诗队领圣诗。大群敬拜的人手中摇着棕树和番石榴的树枝，同声歌唱，附和着叠句。于是远近各处的声音一齐响应这曲调，直到周围的山陵都发出赞美的声音。{VSS 455.2}"},{"t":7,"p":36,"c":"入晚，圣殿和院子里的灯光如昼。和谐的音乐，棕枝的挥动，“和散那”的欢声，高悬的灯光，灯光下的会众，祭司们的盛装，以及庄严的仪式，这一切交织成一种使观众深受感动的景象。但是节期中最动人、使人得到最大快乐的礼节，乃是纪念在旷野飘流时一件大事的仪式。{VSS 455.3}"},{"t":7,"p":37,"c":"在第一天破晓的时候，祭司拿着银号，吹出拖长响亮的声音，接着许多号筒发声应和。众民从他们的棚子中发出快乐的呐喊，响彻山谷之间，欢迎这节日的到来。那时祭司便在汲沦溪的流水中，汲取一瓶水来。当号筒吹响的时候，他高举水瓶，按着音乐的节奏，慢慢地步上圣殿的台阶，同时吟诵说：“耶路撒冷啊！我们的脚，站在你的门内”（诗122:2）。{VSS 456.1}"},{"t":7,"p":38,"c":"他扛着水瓶到那位于祭司院子中心的祭坛那里。坛旁有两个银盆，各有一个祭司站在旁边。这一瓶水就倒在一个盆中，另有一瓶酒则倒在另一个盆里，两个盆中的液体，会流到一条管子里。这条管子通到汲沦溪，直到死海。这种圣水的表演乃是代表古时因上帝命令从磐石里涌流出来给以色列子民解渴的泉水。于是会众发出以下的欢呼：“主耶和华是我的力量，是我的诗歌，”“所以你们必从救恩的泉源欢然取水”（赛12:2,3）。--DA 448, 449. {VSS 456.2}"},{"t":7,"p":39,"c":"耶稣荣进耶路撒冷时的歌——从那些聚在首都守逾越节的群众中，千万人出城来欢迎耶稣。他们舞着棕树枝，唱着圣歌来迎接祂。--DA 571. {VSS 456.3}"},{"t":7,"p":40,"c":"最后晚餐时的赞美——在离开楼房之前，救主领门徒唱了一首赞美诗。祂所发的声音并不是悲伤哀哭的曲调，乃是逾越节赞美诗的快乐乐音。（见诗117篇）--DA 672. {VSS 457.1}"}]},{"n":"第72章 基督复活和升天时的歌","ps":[{"t":2,"p":0,"c":"第七十二章  基督复活和升天时的歌"},{"t":7,"p":1,"c":"天国欢迎复活的主——在主复活的时候，他们（看守主坟墓的士兵）却在黑夜看见众天使的荣光，并听见天上的居民欢欣鼓舞地唱着。--DA 780.{VSS 458.1}"},{"t":7,"p":2,"c":"天军的歌——他们（看守主坟墓的士兵）看见耶稣从坟墓里出来，并听见祂在裂开的坟墓上宣布说：“复活在我，生命也在我。”当救赎主在威严和荣耀中出来时，众天使就俯伏在祂面前敬拜，同唱赞美的诗歌欢迎祂。--DA 780. {VSS 458.2}"},{"t":7,"p":3,"c":"在基督升天时赞美祂——全天庭都在等待欢迎救主的凯旋。当祂上升的时候，祂在前头领路，后面随着祂的乃是在祂复活时得释放的一群“俘虏”。众天使发出赞美的欢呼和天国的诗歌，护送着这快乐的行列。{VSS 458.3}"},{"t":7,"p":4,"c":"当他们临近上帝的圣城时，护卫的天使发声说：“众城门哪！你们要抬起头来，永久的门户！你们要被举起，那荣耀的王将要进来。”{VSS 458.4}"},{"t":7,"p":5,"c":"那些在门口守候的天使应声说：“荣耀的王是谁呢？”他们这样说，并不是因为他们不认识祂，乃是因为他们愿意听那高声颂赞的回答：“就是有力有能的耶和华，在战场上有能的耶和华。众城门哪！你们要抬起头来，永久的门户！你们要把头抬起！那荣耀的王将要进来。”{VSS 459.1}"},{"t":7,"p":6,"c":"众天使永远听不厌祂崇高的圣名，所以再发问说：“那荣耀的王是谁呢？”那些护卫的天使回答说：“万军之耶和华，祂是荣耀的王”（诗24:7-10）。{VSS 459.2}"},{"t":7,"p":7,"c":"于是上帝的城门大开，众天使便在高奏凯歌的乐声中，拥进城门。……{VSS 459.3}"},{"t":7,"p":8,"c":"祂指着祂胜利的标记；祂把那些与祂一同复活的人奉献与上帝，作为初熟的摇祭。他们代表那些在祂第二次降临的时候从坟墓里出来的广大人群。基督走近天父，走近那为一个罪人悔改而欢喜，为一个人得救而歌唱快乐的天父。……{VSS 459.4}"},{"t":7,"p":9,"c":"随后一切有位的、执政的、掌权的、都用说不出来的喜乐，承认生命之君的无上主权。当欢呼之声洋溢于天庭时，天军俯伏在基督面前，“大声说，曾被杀的羔羊，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”（启5:12）。{VSS 459.5}"},{"t":7,"p":10,"c":"得胜的歌声和天使的琴声配合在一起，直到全天庭都洋溢着喜乐和赞美。爱已经得胜了。失丧的已经找到了。全天庭高声欢呼：“但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”（启5:13）。--DA 833-835. {VSS 459.6}"}]},{"n":"第73章 最后危机中的歌","ps":[{"t":2,"p":0,"c":"第七十三章  最后危机中的歌"},{"t":7,"p":1,"c":"天使现在的歌——创造主说：“凡以感谢献上为祭的，便是荣耀我”（诗50:23）。 天上的一切居民都联合一致赞美上帝。我们现在务要学习天使的诗歌，为要在将来我们参加那光明的行列时，可以与他们同声歌唱。我们务要与诗人一同说：“我一生要赞美耶和华；我还活的时候，要歌颂我的上帝。”“上帝啊，愿列邦称赞祢；愿万民都称赞祢”（诗146:2;67:5）。--PP 289, 290. {VSS 461.1}"},{"t":7,"p":2,"c":"在苦难的阴影中——笼中的小鸟，在光天化日下听见其他的乐声，就不会唱主人要教它唱的歌。它东学一句，西学一句，总是学不会整首曲子。但主人把笼子遮起来，放在一个地方，使鸟儿只听它要唱的歌。小鸟在黑暗中学了又学，练了又练，直到学会，就唱出了优美的旋律。然后小鸟被放出来，以后就一直在光明中唱歌了。上帝对祂的儿女也是如此。祂有一曲诗歌要教我们唱；我们在苦难的阴影中学会了，以后就能永远歌唱。--MH 472. {VSS 461.2}"},{"t":7,"p":3,"c":"在最后危机中的希望——在地上最后的大危机越来越深沉的乌云中，上帝的光必照耀得最为明亮。人将以最清晰最高昂的声音，唱出希望和信心之歌。--Ed 166. {VSS 462.1}"},{"t":7,"p":4,"c":"耶稣降临时的凯歌——这时（上帝的子民最后蒙拯救的时候）从乌云的缝隙中透出一颗明星。它的光辉因为四围的黑暗而增加了四倍。它向那些忠诚守法的人宣示希望与喜乐，但对于干犯上帝律法的人却表显严厉与忿怒。凡曾为基督牺牲一切的人，此时要得安全，似乎是藏身在耶和华帐幕的隐密处。他们已经受过试炼，而且在世人和那藐视真理者的面前，已经证实自己忠于那为他们而死的主。{VSS 462.2}"},{"t":7,"p":5,"c":"那些冒着死亡的威胁而坚守忠贞的人，此时要起一番奇妙的变化。他们已经从那些变成鬼魔之人黑暗而可怕的压制之下忽然被拯救出来。他们的面容在不久之前是灰白、焦急、枯槁的，现在却焕发着惊奇、信心、和爱心。他们要高唱凯旋之歌：“上帝是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以地虽改变，山虽摇动到海心，其中的水虽砰訇翻腾，山虽因海涨而战抖，我们也不害怕”（诗46:1-3）。--GC 638, 639. {VSS 462.3}"}]},{"n":"第74章 赎民的歌","ps":[{"t":2,"p":0,"c":"第七十四章  赎民的歌"},{"t":7,"p":1,"c":"天国的预示——后来我蒙指示，看到天国的荣耀和那为忠心的人存留的赏赐。万物都是可爱的，荣耀的。天使常歌唱可爱的诗歌，然后停止歌唱，摘下他们光辉灿烂的冠冕，投在可爱的耶稣脚前，并以音乐般的声音喊叫说，“荣耀，哈利路亚！”我也参加了他们赞美和荣耀羔羊的圣诗，在我每次开口赞美祂时，我对于那环绕我的荣耀得到一种说不出来的体验。--EW 66. {VSS 463.1}"},{"t":7,"p":2,"c":"圣徒的歌——我们便喊叫说：“哈利路亚!天国真是够便宜啊!”于是我们就拨动自己荣美的金琴，使天庭充满宏亮的乐声。--EW 17. {VSS 463.2}"},{"t":7,"p":3,"c":"上帝众子的歌——自然界的一切，显得分外可爱，都要向上帝献上崇敬和赞美。世界将沐浴在天国的荣光中。月光要像日光那样明亮，日光要比现在明亮七倍。快乐的岁月要不断地流转。在那里晨星一同歌唱，神的众子也都欢呼。上帝和基督要同声宣告：“不再有罪恶，也不再有死亡。”--MH 506. {VSS 463.3}"},{"t":7,"p":4,"c":"赎民和天使的诗班——请站在永生的门口，倾听对那些在今生与基督合作、并以因祂受苦为特权为荣誉之人的欢迎声。他们和天使一起把冠冕投放在救主脚前，喊着说：“曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的。……但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”（启5:12,13）！{VSS 464.1}"},{"t":7,"p":5,"c":"赎民在那里要问候那些曾向他们指出被举起来之救主的人。于是他们同声赞美那位藉着死使人类能得到可与上帝的生命相比之生命的主。大斗争结束了。一切苦难和冲突都终止了。赎民站上帝的宝座的周围，胜利的歌声响彻天庭。圣徒齐声庆呼：“被杀的羔羊”是配得的！因为祂救赎我们归向上帝! --MH 506, 507. {VSS 464.2}"},{"t":7,"p":6,"c":"摩西和羔羊的歌——这一首诗以及所纪念的伟大拯救在希伯来人的记忆之中留下了深刻的印象，是永远不能磨灭的。世世代代的先知的音乐家不断地歌唱这一首诗，说明耶和华是凡依靠祂之人的力量和拯救。这一首诗不单是属于希伯来人的。它还指着义人的一切仇敌的灭亡，和上帝选民以色列的最后胜利。拔摩岛的先知曾看到那些得了胜穿着白衣的人，站在有火搀杂的玻璃海上；“拿着上帝的琴，唱上帝仆人摩西的歌，和羔羊的歌”(见启15:2-3)。{VSS 464.3}"},{"t":7,"p":7,"c":"“耶和华啊，荣耀不要归与我们，不要归于我们，要因祢的慈爱和诚实归在祢的名下”（诗115:1） 。这就是弥漫于以色列得救之诗歌中的精神，也应该充满于敬爱上帝之人的心。在使我们脱离罪恶的捆绑这一件事上，上帝所施行的拯救，比在红海边为希伯来人所施行的更伟大。我们应当象希伯来全军一样，因耶和华“向世人所行的奇事，”同心合意地齐声赞美祂。那些思念上帝的大慈爱，也不忘记祂较小之恩赐的人，必要以欢乐束腰，并口唱心和地赞美主。{VSS 465.1}"},{"t":7,"p":8,"c":"我们每天从上帝手中所领受的福惠，尤其是耶稣为要使我们得到福乐和天家而为我们舍命的恩典，应该作我们不断感谢的缘由。上帝使我们这失丧的罪人得以与祂自己联合，成为祂特选的子民，祂向我们所显出的是何等的慈爱，何等的大爱！我们的救赎主为要使我们得以称为上帝的儿女，祂所付出的牺牲又是何等地大！我们应当赞美上帝，因祂在救赎的大计划中，把有福的指望摆在我们面前；我们应当赞美祂，因为祂赐给我们天上的产业和祂丰富的应许；我们应当赞美祂，因为耶稣长远活着，为我们代求。--PP 289. {VSS 465.2}"},{"t":7,"p":9,"c":"君王的荣美——那些在任何情况下都把自己放在上帝手中，完全遵行上帝旨意人，必看见君王的荣美。他们将瞻仰祂无比的优美，弹奏手中的金琴，使全天庭充满佳美的音乐和献给羔羊的诗歌。--Ev 503. {VSS 466.1}"},{"t":7,"p":10,"c":"蒙福之人的赞歌——众天使恳切地期盼着上帝子民最后的胜利，那时撒拉弗和基路伯以及“千千万万”的天使都要加入有福之人的赞歌，庆祝中保的功绩在恢复人类上获得的胜利。-- ML 307. {VSS 466.2}"},{"t":7,"p":11,"c":"胜利者的棕树枝和光亮的金琴——有胜利者的棕树枝和光亮的金琴交在每一个人手中。当司令的天使带头奏乐时，人人的手便要巧妙地拨动琴弦，发出和谐嘹亮的甜美音乐。各人心中洋溢着莫可言宣的欢乐热情，一齐扬起感恩的颂赞：“祂爱我们，用自己的血使我们脱离罪恶，又使我们成为国民，作祂父上帝的祭司，但愿荣耀权能归给祂，直到永永远远”（启1:5-6）。--GC 646. {VSS 466.3}"},{"t":7,"p":12,"c":"天国的音乐声——先知也曾听到那里的音乐和诗歌，是除了在上帝的异象中之外，人的耳朵从未听见，人心也从未想到的。“耶和华救赎的民必归回，歌唱来到锡安，永乐必归到他们的头上；他们必得着欢喜快乐，忧愁叹息尽都逃避。”“在其中必有欢喜、快乐、感谢、和歌唱的声音。”“歌唱的、跳舞的……都在祢里面。”“这些人要高声欢呼；他们为耶和华的威严，从海那里扬起声来”（赛35:10; 51:3;诗87:7;赛24:14）。--PK 730. {VSS 467.1}"},{"t":7,"p":13,"c":"十四万四千人的歌——这些人将来要与羔羊一同站在锡安山上、有父的名字写在他们的额上。他们在宝座前唱新歌，除了从地上买来的那十四万四千人以外，没有人能学这歌。-- PK 591. {VSS 467.2}"},{"t":7,"p":14,"c":"在新世界欢呼——将来祂还要降临，祂的脚必再立在这个山顶上。那时站在橄榄山上的，不再是多受痛苦常经忧患的人，乃是一位荣耀的君，得胜的王。那时希伯来人欢呼哈利路亚，与外邦人欢呼和散那的声音必互相呼应，赎民的声音要像大军的声音，高呼“尊祂天地主宰！” --DA 830. {VSS 467.3}"},{"t":7,"p":15,"c":"每逢安息日颂赞——当“万物复兴的时候，就是上帝从创世以来，藉着圣先知的口所说的”（徒3:21）时候，这在创世时所设立的安息日，就是耶稣躺在约瑟坟墓里安息的一天，必仍为一个安息和喜乐的日子。“每逢……安息日”（赛66:23），当蒙救赎的列国在上帝和羔羊面前欢呼跪拜时，天地都必要同声赞美。--DA 769, 770. {VSS 468.1}"},{"t":7,"p":16,"c":"永恒赞美的合唱——永恒的岁月要带来有关上帝和基督的更丰盛更光荣的启示。知识是怎样发展，照样，爱心、敬虔、和幸福也要增进不已。人越认识上帝，就越要饮佩祂的品德。当耶稣向人阐明救恩的丰盛，以及祂与撒但的大斗争中所有的惊人成就时，得赎之民便要以更热切的忠诚事奉祂，并以更热烈的喜乐弹奏手中的金琴，亿万的声音要一同歌颂赞美。{VSS 468.2}"},{"t":7,"p":17,"c":"“在天上、地下、地底下、沧海里、和天地间一切所有被造之物，都说，但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”（启5:13）。{VSS 468.3}"},{"t":7,"p":18,"c":"善恶的大斗争结束了。罪与罪人也不再有了。全宇宙都是洁净的。在广大宇宙之间，跳动着一个和谐的脉搏。从创造万物的主那里涌流着生命、光明和喜乐，充满这浩大无垠的宇宙。从最小的原子到最大的世界，一切有生和无生之物，都彰显出纯洁的荣美和完全的喜乐，并宣扬上帝就是爱。--GC 678 {VSS 469.1}"}]}]