[{"n":"致读者","ps":[{"t":2,"p":0,"c":"致读者"},{"t":7,"p":1,"c":"1881年初，怀爱伦所写的一系列文章以《成圣》为题发表在《评论与通讯》上。作者根据自己深刻的属灵经验和圣灵的启迪，认真探讨了真正成圣的各个要素，将之与各种错误的、但又流行的成圣理论进行比较。"},{"t":7,"p":2,"c":"在那个年代里，这些文章以《圣经的成圣》为题汇编成小册子，出版于1899年1月，作为研经书库的第一册。"},{"t":7,"p":3,"c":"1937年，这份材料以《成圣的人生》为题重新全文发表，增加了一段《先知与君王》的引文，成了现在的样子。这本小册子经多次印行，丰富了成千上万人的生活。"},{"t":7,"p":4,"c":"这本属灵意义深刻、流传已久的书籍采用了新的编排方式，并没有变动内容，只是为了更为广泛地发行。为阅读方便，还增添了经文索引和主题索引。"},{"t":7,"p":5,"c":"本版为怀爱伦著作索引的修订扩大版和基督复临安息日会圣经注释的参考书目所采纳。"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会　"},{"t":6,"p":5,"c":"1956年7月于美国首都华盛顿"}]},{"n":"第1章 真假理论的对比","ps":[{"t":2,"p":0,"c":"第一章  真假理论的对比"},{"t":7,"p":1,"c":"圣经所说的成圣涉及整个人，包括灵、魂和体。这是真正意义上的完全献身。保罗曾祈求让帖撒罗尼迦教会享受这个大福气。“愿赐平安的上帝，亲自使你们全然成圣，又愿你们的灵、与魂、与身子，得蒙保守，在我主耶稣基督降临的时候，完全无可指摘”（帖前5:23）。{SL 7.1}"},{"t":7,"p":2,"c":"在宗教界有一种成圣的理论，其本质是虚假的，其影响力也是危险的。许多自称成圣的人并没有真正成圣。他们的成圣只是口头和意愿上的崇拜。凡真正致力于完善基督徒品格的人，绝不会认为自己是无罪的。他们的生活也许无可指责，他们也许是他们所接受之真理的活代表，但他们越造就自己的思想思考基督的品德，越接近祂神圣的形像，就越清楚地看见主的完美无瑕，越深刻地认识到自己的缺点。{SL 7.2}"},{"t":7,"p":3,"c":"人何时称自己成圣了，就足以证明他们离圣洁还很遥远。他们看不到自己的弱点和缺欠，却认为自己反映了基督的形像，这是因为他们还没有真正认识祂。他们与他们救主之间的距离越大，在他们自己的眼中就越显为公义。{SL 8.1}"},{"t":7,"p":4,"c":"当我们以痛悔之心和谦卑的信赖，默想那位被我们的罪所刺伤，又为我们的忧患而身负重担的耶稣时，我们就能学习追随祂的脚踪。藉着仰望祂，我们得以变成祂神圣的形像。当这项工作在我们心中进行的时候，我们不会自称为义，而要高举耶稣基督，将我们无助的心灵投靠祂的功劳。{SL 8.2}"},{"t":4,"p":4,"c":"谴责自以为义"},{"t":7,"p":5,"c":"我们的救主时常谴责自以为义。祂教训祂的门徒：最高的宗教表现在安静和不张扬上。祂告诫他们更要在暗中行善事，不为炫耀，不为世人的称赞和尊敬，而为荣耀上帝，并指望将来的赏赐。他们行善若是为了世人的称赞，他们的天父就不会报答他们。{SL 8.3}"},{"t":7,"p":6,"c":"基督还教导祂的门徒，祈祷不是为了让人听见。“你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父。你父在暗中察看，必然报答你”（太6:6）。基督所说的这些话，表明祂不认同法利赛人中所流行的那种虔诚。祂在山上的教训说明，若是本着诚实无伪的方式和谦卑痛悔的精神进行，善行就是高尚的，宗教礼拜就会散发出最宝贵的馨香。纯洁的动机使行为成圣。{SL 8.4}"},{"t":7,"p":7,"c":"真正的成圣完全符合上帝的旨意。叛逆的思想和情绪克服了。耶稣的声音唤醒了充满整个人的新生命。真正成圣的人绝不会以自己的主张作为是非的标准。他们不会顽梗不化或自以为义，而是警戒自己，唯恐虽有应许赐给他们，他们却未能履行应许所依据的条件。（参 来4:1）{SL 9.1}"},{"t":4,"p":7,"c":"以情感代替理智"},{"t":7,"p":8,"c":"许多自称成圣的人根本不知道恩典在人内心的工作。在遇见试炼和考验时，他们表现得象自以为义的法利赛人。他们受不了反对。他们将理智和判断搁置一边，完全依赖自己的情感，以自己所经历过的情绪作为他们自称成圣的依据。他们顽固刚愎，强调自己的圣洁，夸夸其谈，却没有结出珍贵的果实为证。这些自称成圣的人，不仅自命不凡，自欺欺人，更发挥一种影响，误导许多真心遵行上帝旨意的人。他们可能一再地说：“有上帝引导我！有上帝教导我！我生活在无罪之中！”许多人与怀着这种精神的人发生接触，就遭遇了一种他们所不能理解的黑暗神秘的权势。这与那惟一真正的榜样基督是迥然不同的。{SL 9.2}"},{"t":7,"p":9,"c":"圣经的成圣不在于强烈的情绪。许多人在这一点上受到引诱而犯错。他们以情绪为准则。何时他们感到高兴快乐了，就自称已经成圣。快乐的情绪或不愉快的心情，都不足以证明人是否成圣。成圣不是一时一刻的事。真正的成圣乃是每天的工作，要延续到生命的结束。凡每日与试探作战，克服自己犯罪的倾向，寻求内心和生活圣洁的人，绝不会自夸圣洁。他们会饥渴慕义。在他们看来，罪恶极其可憎。{SL 10.1}"},{"t":7,"p":10,"c":"一些自称成圣的人，口头上与弟兄们一样，自称相信真理。区别这两等人可能很困难。但是区别还是存在的。这些自称享有如此高超经验者的见证，必使基督甘美的灵离开会场，并在会众心中留下冷漠的影响。然而如果他们真过着无罪的生活，他们的在场就会把圣洁的天使带进聚会。他们所说的话，就会确实“如金苹果在银网子里”（箴25:11）。{SL 10.2}"},{"t":4,"p":10,"c":"考验的时期"},{"t":7,"p":11,"c":"夏天，我们遥望远处森林中的树木披上美丽的绿色外衣时，看不出常青树和其他树木的区别。但当冬天来临，风霜将树木抱在他冰冷的怀中，除去其他树木美丽的叶子时，就很容易看见常青树了。凡谦卑行事，不信任自己，只战战兢兢地握住基督恩手的人，也会这样。凡过度自信，依赖自己品格完全的人，在考验的风暴袭来时，就失去了他们虚假的义袍。但是真正公义，诚心敬爱上帝的人，无论在顺境或逆境中都披着基督的义袍。{SL 11.1}"},{"t":7,"p":12,"c":"克己、自我牺牲、善行、仁慈、仁爱、忍耐、坚强和基督化的信靠，是真正与上帝联合的人每天所结的果子。他们的作为也许不为世人所知，但他们自己却日复一日与罪恶搏斗，对试探和罪恶获得珍贵的胜利。他们重新订立庄严的誓约，藉着诚恳的祷告和不断的儆醒所获得的力量而履行誓约。狂热的人不了解这些静默工人的挣扎。然而那能看透心中秘密之主的眼睛，却注意到并称赞出于谦卑温柔的每一努力。要到考验的时候才能显示出品格中纯金般的爱心与信心。何时试炼和困难临到教会，何时基督真门徒的坚定和热情就会充分表现出来。{SL 11.2}"},{"t":7,"p":13,"c":"我们看到自称为基督徒的人，因迷惑性的虚假理论而迷了路，认为自己已经完全了，心里就十分忧伤，因为很难使他们摆脱骗局，回归正路。他们追求外表的美丽悦人，却缺乏内在的装饰，就是基督的柔和与谦卑。试验的时期即将临到众人。那时许多历年来认为自己安全的人，必发现他们的指望没有基础。一些原来被视为上帝家中柱石的人，在新的位置和不同的环境下，会暴露出油彩底下的朽木。但那些心里谦卑，天天意识到必须将心灵固定在万古磐石上的人，因为没有依靠自我，就会在考验的暴风雨中坚定不动。“上帝坚固的根基立住了，上面有这印记说，主认识谁是祂的人”（提后2:19）。{SL 12.1}"},{"t":4,"p":13,"c":"正常地结果子"},{"t":7,"p":14,"c":"那些竭力让人关注他们的善行，时常谈论自己的无罪状态，试图张扬自己宗教造诣的人，无非是在欺骗自己的心灵。一个健康的人，能应付人生的各种需求。他天天以饱满的精神和健全的血液循环出去工作。他并不叫他所接触的人关注他身体的健康。健康和活力是他生命的自然状态，因此他几乎感觉不到自己是在享受这么丰盛的恩惠。{SL 12.2}"},{"t":7,"p":15,"c":"真正的义人也是如此。他没有意识到自己的良善与虔诚。宗教的原则已成为他生活与行为的源泉，以致他自然结出圣灵的果子，犹如无花果树结出无花果，或玫瑰丛长出玫瑰花那样。他的性情完全充满对上帝和同胞的爱，所以甘心情愿做基督所做的工作。{SL 13.1}"},{"t":7,"p":16,"c":"凡在他影响范围之内的人，都会感受到他基督化人生的优美与芬芳。他自己却浑然不知，因为这是他的习惯和自然倾向。他为神圣的亮光而祈求，喜爱行在那光中。他以遵行他天父的旨意为日常的饮食。他的生命与基督一同藏在上帝里面；然而他不以此夸口，也不想这么做。上帝微笑着观看这些紧跟主脚踪而行的谦虚卑微的人。众天使也被他们所吸引，喜欢停留在他们的路径旁。那些自称造诣高深，喜欢宣扬自己善行的人，也许对他们不屑一顾。然而天使却深情地护庇他们，如同火墙围绕着他们。{SL 13.2}"},{"t":4,"p":16,"c":"基督遭到拒绝的原因"},{"t":7,"p":17,"c":"我们的救主是世界的光，世人却不认识祂。祂经常做善事，将光照在众人的道路上。但祂没有叫祂所交往的人注意祂的无比美德，祂的克己、自我牺牲和仁慈。犹太人不钦佩这样的人生。他们认为祂的宗教毫无价值，因它不符合他们虔诚的标准。他们认为基督的精神或品德是不虔诚的，因为他们的宗教在于外表的炫耀，在于当众祷告，在于做给人看的善行。他们与自称成圣的人一样，鼓吹自己的善行。他们希望大家都知道他们是无罪的。但基督的整个人生与此完全相反。祂不谋私利或尊荣。祂奇妙的医治工作尽可能地静默而为，但祂却无法抑制那些享受祂大恩之人的热情。谦卑与柔和是祂的生活特征。法利赛人因祂谦虚的举止和温柔的仪态与他们迥然不同，就不接受祂。{SL 14.1}"},{"t":4,"p":17,"c":"温柔是圣灵的果子"},{"t":7,"p":18,"c":"成圣最珍贵的果子乃是温柔的美德。当这种美德在心中作主时，人的性情就会受其感化力所塑造。他愿意继续等候上帝，让自己的意志顺服祂的旨意。他以悟性领会每一项上帝的真理，凭意志接受每一条神圣的原则，毫无怀疑或抱怨。真正的温柔会使人心软化顺服，使人的思想适应所灌输的道，使人的心思意念顺服耶稣基督。它将心门开启接受上帝的圣言，就象开了吕底亚的心那样。它使我们与马利亚一同坐在耶稣的脚前学习。“祂必按公义引领谦卑的人，将祂的道教训他们”（诗25:9）。{SL 14.2}"},{"t":7,"p":19,"c":"温柔谦卑的人说话丝毫不自夸。他们象童子撒母耳那样祈祷说：“耶和华啊！请说，仆人敬听”（撒上3:9）！约书亚被任命为以色列统帅最尊贵的职务时，就向上帝的一切仇敌挑战。他的心充满了自己伟大使命的高尚念头。但他一旦获得了天上信息的暗示，就将自己摆在听命孩子的位置上说：“我主有什么话吩咐仆人”（书5:14）？ 保罗在得见基督显现之后的第一句话是：“主啊，祢要我做什么”（徒9:6 钦定本）？{SL 15.1}"},{"t":7,"p":20,"c":"基督学校里的温柔是圣灵的果子之一，是使人成圣的圣灵所成就的一种美德，能让拥有的人时时控制急躁冲动的脾气。生性孤僻或急躁的人，若能珍视谦卑的美德，就会以最诚挚的努力，克服他们不快乐的性情。他们就会天天实施自制，直到克服不可爱和不象耶稣的脾气。他们与神圣的榜样相象，以致能顺从出于灵感的吩咐：“你们各人要快快地听，慢慢地说，慢慢地动怒”（雅1:19）。{SL 15.2}"},{"t":7,"p":21,"c":"人如果自称已经成圣了，却在言语和行为上象涌出苦水的不洁泉源，我们就可以放心地说：他受了欺骗。他需要学习基督徒人生最基本的功课。有些自称为基督仆人的人长期抱着冷漠的恶习，似乎喜欢不圣洁的成分，爱说令人难堪和烦恼的话。这些人需要悔改，基督才能承认他们为祂的儿女。{SL 16.1}"},{"t":7,"p":22,"c":"温柔是上帝所视为极有价值的内在妆饰。使徒说它比金子、珍珠或昂贵的服装更有价值。外表的妆饰只能美化必死的身躯，而温柔的妆饰却会美化心灵，把有限的人与无限的上帝连在一起。这是上帝亲自选择的妆饰。那位以发光体装饰穹苍的主，藉着同一位圣灵应许说：“祂要用救恩当作谦卑人的妆饰”（诗149:4）。天上的使者必将那些披戴主耶稣基督，存谦卑温柔的心与祂同行的人，登记为妆饰最美丽的人。{SL 16.2}"},{"t":7,"p":23,"c":"基督徒能达到崇高的造诣。他的成就可以越来越高。约翰高度评价基督徒的特权说：“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女”（约壹3:1）。人类不可能达到比这里所暗示更高的尊荣了。他竟获得权利成为上帝的后嗣，与基督同作后嗣。凡这样被提拔的人，得蒙启示基督那测不透的丰富，其价值比世界的财富高过千万倍。有限的世人就这样靠着耶稣基督的功劳，得以提升与上帝和祂的爱子为友。{SL 16.3}"}]},{"n":"第2章 但以理节制的原则","ps":[{"t":2,"p":0,"c":"第二章  但以理节制的原则"},{"t":7,"p":1,"c":"先知但以理是一位杰出的人物。他是一个光明的例证，显明世人若与智慧的上帝联合时，可以成为何等的人。关于这位属上帝的圣人，留下了简略的史记，好鼓励后来蒙召要经受考验与试探的人。{SL 18.1}"},{"t":7,"p":2,"c":"当以色列民，他们的君王，贵族和祭司被俘时，其中有四位被拣选，要在巴比伦王的宫庭里服务。但以理是四人中的一位；他从早年就表明日后会造就出色的才干。这些青年都出身王族；圣经说他们“没有残疾，相貌俊美，通达各样学问，知识聪明俱备，足以侍立在王宫里”（但1:4）。尼布甲尼撒既看出这些青年有卓越的才能，就决意训练他们充任国内的重要职位。按照东方的习惯，为了使他们有足够的资格胜任宫廷的工作，他们须首先学习迦勒底人的语言，并经过三年体格和智力方面的充分培训。{SL 18.2}"},{"t":7,"p":3,"c":"这所培训学校里的青年，不但有权利进入王宫，还可以享用来自王桌上的膳食，喝王所饮的酒。王认为这不仅表明他非常看重他们，而且要使他们在身体和智力上得到最好的发展。{SL 19.1}"},{"t":4,"p":3,"c":"应付考验"},{"t":7,"p":4,"c":"摆在王桌上的膳食，有猪肉和摩西律法所宣布为不洁净的其他肉类。这些肉食是明令禁止希伯来人食用的。但以理在这个问题上遭遇了严峻的考验。他应该坚持他祖先们关于饮食的教训，从而得罪国王，很可能不仅会丧失他的地位，还会失丧他的生命呢？还是要不顾主的命令，只求王的恩宠，从而在知识上获得很大的优势，并拥有最诱人的前景呢？{SL 19.2}"},{"t":7,"p":5,"c":"但以理没有长久犹豫。他决意保持自己的忠贞，结果如何，在所不计。他“立志，不以王的膳和王所饮的酒玷污自己”（但1:8）。{SL 19.3}"},{"t":4,"p":5,"c":"没有偏狭或顽固"},{"t":7,"p":6,"c":"今日有许多自称基督徒的人，会认为但以理过于拘泥小节，说他既狭隘又固执。他们认为饮食问题无足轻重，不需要持这样强硬的立场，以致可能丧失一切属世的利益。但是这样认为的人，在审判的日子，会发现自己偏离了上帝明确的要求，以自己的意见作为是非的标准。他们还会发现自己所视为无足轻重的事，上帝并不那么看。祂的要求必须严格遵守。有些人接受和遵守上帝的某一条命令，是因为方便这么去做，同时他们却拒绝上帝的另一条命令，因为遵守它需要作出牺牲。这些人降低了正义的标准，用自己的榜样引导别人藐视上帝圣洁的律法。“耶和华如此说”应成为我们在凡事上的法则。{SL 19.4}"},{"t":4,"p":6,"c":"无瑕疵的品格"},{"t":7,"p":7,"c":"但以理遭遇了最严厉的试探；这些试探也可能袭击今日的青年。但他忠于他早年所领受的宗教教训。他周围的影响，足以败坏在原则和欲念之间摇摆不定的人；但圣经记载他具有无瑕疵的品格。但以理不敢信赖自己的道德力量。他以上帝为他的力量，以祈祷为他的必需，并在处理人生的一切事务时，始终敬畏上帝。{SL 20.1}"},{"t":7,"p":8,"c":"但以理具有真正温柔的美德。他忠诚，坚定，高尚。他追求与众人和睦相处，但在涉及原则问题的时候，他就象挺拔的香柏树那样的坚定不曲。在不与他对上帝的效忠相冲突的事情上，他总是尊重和顺从那些有权管辖他的人；但他对上帝的要求非常看重，把地上统治者的要求放在次要的地位。他不愿因任何自私的考虑而偏离他的职责。{SL 20.2}"},{"t":7,"p":9,"c":"但以理的品格呈现在世人面前，乃是一个出色的例证，说明上帝的恩典在本性堕落又被罪所败坏的人身上所能达到的成就。他那高尚克己的人生记录，对我们一般人类来说乃是一个鼓励。我们可以从中获得力量，勇敢地抵制试探，并以温柔的美德，在最严峻的考验之中，为正义而坚定站立。{SL 21.1}"},{"t":4,"p":9,"c":"上帝的悦纳比性命更宝贵"},{"t":7,"p":10,"c":"但以理本来可以找出一个说得过去的理由，作为偏离他严格节制习惯的借口；但他把上帝的悦纳看得比世上最有权势之君王的恩宠更加宝贵，甚至比生命更宝贵。但以理的谦恭有礼既获得了管理希伯来青年的委办的好感，他就请求让他们不用王的膳，不饮王的酒。委办担心如果答应了这个要求，会招惹王的不悦，从而危及自己的性命。他象今日的许多人一样，认为节制饮食会使这些青年脸色苍白，显出病态，缺乏体力，而来自王桌的珍馐美味，却会使他们面容红润俊美，并增进身体和心智的活力。{SL 21.2}"},{"t":7,"p":11,"c":"但以理请求用十天时间进行试验，再作决定——让这些希伯来青年在这短短的时间里可以用简单的食物，而他们的同伴则仍享用王桌上的饮食。他们的要求最后得到许可；但以理坚信自己会成功。他虽然很年轻，却已看到饮酒和奢华的生活对于身心健康的危害。{SL 22.1}"},{"t":4,"p":11,"c":"上帝维护祂的仆人"},{"t":7,"p":12,"c":"在十天的试验之后，结果正与委办所担忧的相反。实行节制习惯的人，不但在个人的外貌上，而且在身心的活力上，明显超过他们那些放纵食欲的同伴。结果，但以理和他的朋友蒙准在整个为从事王国的服务而受训的期间吃简单的食物。{SL 22.2}"},{"t":7,"p":13,"c":"主悦纳这些希伯来青年的坚贞与克己，祂赐福给他们，“在各样文字学问上，赐给他们聪明知识；但以理又明白各样的异象和梦兆”（但1:17）。三年训练期满，他们的能力和学识要经过王的考试。王“见少年人中，无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅，所以留他们在王面前侍立。王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍”（但1:19，20）。{SL 22.3}"},{"t":4,"p":13,"c":"自制是成圣的条件"},{"t":7,"p":14,"c":"但以理的人生，启示了成圣品格的要素。这里提供了一个给众人，特别是给青年的教训。严格顺从上帝的要求，对身心的健康都有好处。为了达到道德和智力的最高标准，就必须向上帝寻求智慧和能力，并在一切生活习惯上实行严格的节制。我们从但以理与他同伴的经验中，看到了一个原则战胜放纵食欲之试探的事例。它也告诉我们，青年人藉着宗教的原则能克服肉体的私欲，保持对上帝要求的忠诚，即使要为此作出极大的牺牲。{SL 23.1}"},{"t":7,"p":15,"c":"假如但以理和他的同伴与那些异教的官长妥协了，屈从于形势的压力，接受巴比伦人饮食的惯例，结果会怎么样呢？那一次偏离原则的行为势必削弱他们的正义感和对错误的憎厌。放纵食欲会牺牲他们身体的活力，心智的锐敏和属灵的力量。走错了一步，会步步错下去，直到他们割断了与上天的联系，被试探卷走。{SL 23.2}"},{"t":7,"p":16,"c":"上帝说：“尊重我的，我必重看他”（撒上2:30）。当但以理以毫不动摇的信心投靠上帝时，就有预言之灵的能力降在他身上。当他在宫廷生活的本分中从人那里领受教训时，他也受到上帝的教导，能明白将来之事的奥秘，并用表号和象征将世界历史直到末时的种种大事，为后来的世代记录下来。{SL 24.1}"}]},{"n":"第3章 控制食欲和情欲","ps":[{"t":2,"p":0,"c":"第三章　控制食欲和情欲"},{"t":7,"p":1,"c":"使徒彼得说：“要禁戒肉体的私欲，这私欲是与灵魂争战的”（彼前2:11）。许多人以为这节圣经只是警告人不要淫乱而已。其实它有更广泛的意义。它禁止人有害地满足食欲和情欲。但愿凡自称虔诚的人不要对身体的健康满不在乎，以为不节制不算罪，不会影响他们的属灵生命。人类的身体与道德是密切相关的。任何不能增进健康的习惯，都会使更高的机能退化。错误的饮食习惯导致错误的思维和行动。放纵食欲会加强人的兽性倾向，使兽性凌驾于智力和灵力之上。{SL 25.1}"},{"t":7,"p":2,"c":"谁也不可能在又自私又贪吃时享受成圣之福。许多人因错误的饮食习惯而在病弱的重担之下叹息，错误的饮食习惯确实违背生命和健康的定律。他们正因放纵堕落的食欲而在削弱自己的消化器官。人的体质拒绝对它施加的虐待的能力是奇妙的；但在过度吃喝上坚持错误的习惯会削弱身体的每一个功能。在满足堕落的食欲和情欲上，甚至连自称为基督徒的人都削弱了自然机能的作为，降低了体力智力和道德力。要让这些衰弱的人想一想，他们若是过节制的生活，促进健康而不是滥用健康，原会怎样。{SL 25.2}"},{"t":4,"p":2,"c":"不是达不到的标准"},{"t":7,"p":3,"c":"保罗写“愿赐平安的上帝亲自使你们全然成圣”（帖前5:23）时，他并没有劝弟兄们达到一个不可能达到的标准；他也没有祈求使他们得着上帝无意赐给人的福气。他知道凡愿意安然见到基督的人，都必须拥有纯净圣洁的品格。“凡较力争胜的，诸事都有节制。他们不过是要得能坏的冠冕，我们却是要得不能坏的冠冕。所以我奔跑，不象无定向的;我斗拳，不象打空气的。我是攻克己身，叫身服我。恐怕我传福音给别人，自己反被弃绝了”（林前9:25-27）。“岂不知你们的身子，就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的。并且你们不是自己的人。因为你们是重价买来的，所以要在你们的身子上荣耀上帝”（林前6:19，20）。{SL 26.1}"},{"t":4,"p":3,"c":"无瑕疵的祭物"},{"t":7,"p":4,"c":"使徒还写信给信徒说：“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的。你们如此侍奉，乃是理所当然的”（罗12:1）。上帝明确指示古代以色列人不可将有缺陷和残疾的动物献给祂为祭。惟有最完全的才可选作此用。上帝曾藉着先知玛拉基严厉责备祂的子民偏离这些指示。{SL 27.1}"},{"t":7,"p":5,"c":"“藐视我名的祭司啊，万军之耶和华对你们说，儿子尊敬父亲，仆人敬畏主人，我既为父亲，尊敬我的在哪里呢？我既为主人，敬畏我的的哪里呢？你们却说，我们在何事上藐视祢的名呢？你们将污秽的食物献在我的坛上，且说，耶和华的桌是可藐视的。你们将瞎眼的献为祭物，这不为恶吗？将瘸腿的有病的献上，这不为恶吗？你献给你的省长，他岂喜悦你？岂能看你的情面吗？这是万军之耶和华说的。……你们把抢夺的、瘸腿的、有病的，拿来献上为祭，我岂能从你们手中收纳呢？这是耶和华说的”（玛1:6-13）。{SL 27.2}"},{"t":7,"p":6,"c":"这些话虽是对古代以色列人说的，但也完全适用今日上帝的子民。当使徒呼吁他的弟兄们将自己的身体“献上，当作活祭，是圣洁的，是上帝所喜悦的”时，他指出了真正成圣的原则。成圣不只是一套理论，一种情绪或一组辞令，而是一种积极活泼的原则，深入每日的生活之中。它要求我们饮食与着装的习惯，能保障身体、精神和道德的健康，使我们可以将自己的身体献给主，不是被错误的习惯败坏了的祭物，而是一种“活祭，是圣洁的，是上帝所喜悦的”（罗12:1）。{SL 27.3}"},{"t":4,"p":6,"c":"刺激品与麻醉剂"},{"t":7,"p":7,"c":"使徒彼得告诫说：“要禁戒肉体的私欲”（彼前2:11）。这是一个最直接最有力的警告，禁戒人服用茶，咖啡，烟，酒和吗啡等兴奋剂和麻醉剂。这些嗜好完全可以归入对道德品格产生有害影响的私欲。这些有害的习惯越早养成，就越会牢固地将受害者控制在私欲的奴役之中，其属灵的标准也一定越低落。{SL 28.1}"},{"t":7,"p":8,"c":"圣经的教训只能在那些因满足自我而麻痹了机能的人心中留下微弱的印象。成千上万的人在愿意发动反对自己堕落食欲的战争之前，就不仅会牺牲健康和生命，而且会牺牲天国的盼望。一位多年自称成圣的女士作出了声明：要是她必须要么放弃烟斗，要么放弃天国，她就会说：“别了，天国；我无法克服喜爱烟斗的心。”这个偶像一直被供在心灵里，给耶稣留了一个次要位置。可是这个女人竟声称自己是完全属于主的！{SL 28.2}"},{"t":4,"p":8,"c":"与灵魂争战的私欲"},{"t":7,"p":9,"c":"那些真正成圣的人无论在哪里，都会藉着保持正确的身体习惯来提高道德标准，并且象但以理一样，向他人呈现节制和克己的榜样。每一种堕落的食欲都成了一种争战的私欲。凡与自然律相冲突的事都引起心灵的一种病态。放纵食欲引起胃弱，肝脏麻木，头脑阴暗，从而使人的脾气和精神反常。而这些被削弱了的能力却被献给上帝，祂是不肯接受的，除非所献的牺牲没有瑕疵。我们的责任是使我们的食欲和生活习惯符合自然律。若是献在基督祭坛上的身体经受犹太人的祭牲所受的严格审查，我们有目前习惯的人谁能蒙悦纳呢？{SL 29.1}"},{"t":7,"p":10,"c":"基督徒应当何等慎重地管制自己的习惯，以便保持每种才能的充足活力，好奉献给基督的服务啊。我们若愿在身、心、灵上成圣，就必须过符合上帝律法的生活。当以牺牲健康和生命为代价放纵食欲和情欲时，内心是无法保持献给上帝的。违背健康律的人必受惩罚。他们在各方面限制了自己的能力，以致无法正确地履行对同胞的义务，完全不能满足上帝的要求。{SL 29.2}"},{"t":7,"p":11,"c":"当英国首相帕默斯顿勋爵接到苏格兰牧师们的请求，要他指定一个禁食祷告的日子，祈求使霍乱止息时，他有效地回答说：“应当洁净你们的街道和房屋，在贫民中间提倡清洁与卫生，充分供应他们良好的食物和衣服，普遍采纳正确的卫生措施，这样，你们就不需要禁食与祷告的日子了。你们若继续忽略主所启示的预防方法，祂必不会听你们的祷告。” {SL 30.1}"},{"t":7,"p":12,"c":"保罗说：“我们……当洁净自己，除去身体灵魂一切的污秽，敬畏上帝，得以成圣”（林后7:1）。为了鼓励我们，他提出了真正的成圣所享有的自由。“如今，那些在基督耶稣里的就不定罪了，”他们“不随从肉体、只随从圣灵”（罗8:1,4）。他告诫加拉太人要“顺着圣灵而行，就不放纵肉体的情欲了”（加5:16）。他列举了一些私欲的形式——拜偶像、醉酒等类（加5:20,21）。在提到其中有节制的圣灵的果子之后，他又说：“凡属基督耶稣的人，是已经把肉体连肉体的邪情私欲同钉在十字架上了”（加5:24）。{SL 30.2}"},{"t":4,"p":12,"c":"烟草"},{"t":7,"p":13,"c":"雅各说：“从上头来的智慧，先是清洁”（雅3:17）。 他如果看见他的弟兄们吸烟，就一定会斥责这种行为是“属地的，属情欲的，属鬼魔的”（15节）。在这个蒙基督光照的时代，提说耶稣宝贵圣名的嘴唇往往被烟沫玷污了，呼吸被臭气沾染了。享受这种有毒空气的人一定也被污染了。当我看见一些人自称享受完全成圣的福气，同时却作烟草的奴隶，喷云吐雾污染周围的一切，我就想，如果有吸烟的人在天国里，天国会是什么样的呢？圣经明确宣布：“凡不洁净的，……总不得进那城”（启21:27）。既然如此，放纵这污秽习惯的人怎能希望进去呢？{SL 30.3}"},{"t":7,"p":14,"c":"自称虔诚的人，把自己的身子献在撒但的坛上，向撒但的王权奉上烟草的香。这句话听上去很严厉吗？祭物一定是献给某位神明的。上帝既是清洁而神圣的，就不会悦纳任何污秽的东西。祂拒绝这种浪费、肮脏、不洁的祭物；所以我们断定撒但必是接受这种尊荣的一位。{SL 31.1}"},{"t":7,"p":15,"c":"耶稣受死要搭救人类脱离撒但的魔掌。祂来要用祂赎罪牺牲的血释放我们得自由。一个已经成为耶稣基督的财产，身体是圣灵殿宇的人，必不会受吸烟有害习惯的奴役。他的才能都属于基督。基督用宝血的代价赎买了他。他的财产也是属于主的。这样看来，他每天用主所赐的钱财满足一种根本没有依据的欲望，岂能无罪呢？{SL 31.2}"},{"t":7,"p":16,"c":"每年有大量的金钱浪费在这种嗜好上，而同时许多生灵却因缺乏生命之道而灭亡。自命为基督徒的人竟在十分之一和捐献上夺取上帝之物，同时却在毁灭性私欲的坛上为吸烟献上大量钱财，超过为救济穷人，或供应上帝圣工的需要所捐献的钱财。凡真正成圣的人，必克服每一种有害的私欲。这样，这一切不必要的花费就会归入主的库房，基督徒就会带头克己、自我牺牲和节制。于是他们就成为世上的光。{SL 32.1}"},{"t":4,"p":16,"c":"茶和咖啡"},{"t":7,"p":17,"c":"茶、咖啡和烟草对人体有害。茶会醉人；虽然程度较轻，但在性质上与酒精类饮料是一样的。咖啡则更会模糊人的意识，麻痹人的机能。它虽然不如烟草那么强烈，但有相同的效果。反对烟草的论据，也可用来反对茶与咖啡。{SL 32.2}"},{"t":7,"p":18,"c":"已养成饮用茶、咖啡、烟草、鸦片或酒类习惯的人，若被剥夺了所习惯的放纵，就会发现自己没有兴趣和热心参加敬拜上帝。上帝的恩典似乎无法振作或激发他们，使他们作出灵感的祈祷和见证。这些自命为基督徒的人，应当考虑自己所享受的是什么。是出于上头的，还是来自下面的？{SL 32.3}"},{"t":7,"p":19,"c":"对于惯用刺激品的人来说，若缺了他所爱的嗜好品，一切似乎都索然乏味。这种嗜好削弱身心自然的感受力，使他对圣灵的感动麻木不仁。如果没有他所常用的兴奋剂，他的身心就产生一种饥渴，不是饥渴慕义，渴望圣洁，渴望上帝的临格，而是渴望他所珍爱的偶像。自称为基督徒的人藉着放纵有害的私欲，天天削弱自己的能力，使之无法荣耀上帝。{SL 32.4}"}]},{"n":"第4章 火窑","ps":[{"t":2,"p":0,"c":"第四章  火窑"},{"t":7,"p":1,"c":"但以理和他的同伴开始为巴比伦王服务的那一年，发生一些事件，严峻地考验了这些希伯来青年的忠诚，并在一个拜偶像的民族面前，证明以色列上帝的权能和信实。{SL 34.1}"},{"t":7,"p":2,"c":"尼布甲尼撒王正在为将来的事忧虑时，作了一个奇怪的梦，使他深感烦恼，“不能睡觉”（但2:1）。虽然这个夜间的异象在他心中留下深刻的印象，他却想不起梦的细节。他就求助于他的占星家和术士，应许给他们大量的财富和尊荣，吩咐他们把梦及其解释告诉他。但他们说：“请将那梦告诉仆人，仆人就可以讲解。”（4节）{SL 34.2}"},{"t":7,"p":3,"c":"王知道他们如果真的能解释，就一定能把梦说出来。主本着祂的美意将这个梦赐给尼布甲尼撒，使他忘记了梦的细节，同时又在心中留着恐怖的印象，以暴露出巴比伦哲士的虚伪。王非常生气，威胁说如果在限定的时间内不将梦说出来，就杀掉所有的哲士。但以理和他的同伴也要与假先知一同被杀。于是但以理冒着生命的危险，毅然进到王面前，求王宽限，以便他将梦和解释告诉王。{SL 34.3}"},{"t":7,"p":4,"c":"尼布甲尼撒准了这个要求。但以理就约同他的三位同伴一起为此事在上帝面前祷告，向那光明与知识之源上帝祈求智慧。他们虽身处宫廷，为试探所包围，却没有忘记自己对上帝的责任。他们想到上帝的美意把他们安置在那里，就刚强起来。他们是在从事祂的工作，履行真理与责任的要求。他们一贯信靠上帝，在困惑与危险中向祂求力量。祂也作他们随时的帮助。{SL 35.1}"},{"t":4,"p":4,"c":"揭示秘密"},{"t":7,"p":5,"c":"上帝的仆人没有枉然向祂祈求。他们所向来尊重的上帝，在试炼的时辰就重看了他们。秘密向但以理透露了。他赶紧去求见王。{SL 35.2}"},{"t":7,"p":6,"c":"这位犹太的俘虏站立在世界最强盛之帝国的君王面前。君王虽拥有大量的财富与荣耀，心里却非常苦恼。但这个年轻的流亡者在他的上帝里却满有平安喜乐。现在正是但以理抬高自己，张扬自己的良善和超人智慧的最佳时机。但他一开口并不将荣耀归给自己，却高举上帝为智慧的源头。{SL 35.3}"},{"t":7,"p":7,"c":"“王所问的那奥秘事，哲士、用法术的、观兆的，都不能告诉王。只有一位在天上的上帝，能显明奥秘的事。他已将日后必有的事，指示尼布甲尼撒”（27, 28节）。王以严肃的态度，凝神倾听所复述梦的每一项细节。当但以理忠诚地讲完解释时，王认为自己能相信这番解释是出于上帝的启示。{SL 36.1}"},{"t":7,"p":8,"c":"夜间的异象所揭示的严肃真理，在王心中留下了深刻的印象。他存着谦卑和敬畏的心，俯伏在地下拜，说：“你们的上帝，诚然是万神之神，万王之主，又是显明奥秘事的”（47节）。{SL 36.2}"},{"t":4,"p":8,"c":"金 像"},{"t":7,"p":9,"c":"天上的亮光已经照耀在尼布甲尼撒身上。他一时间受了敬畏上帝之心所影响。但几年的兴旺使他心中充满骄傲。他忘记了所承认的永生上帝，便以更大的热心和固执恢复偶像崇拜。{SL 36.3}"},{"t":7,"p":10,"c":"他利用战争中所获的财富铸造了一个金像，代表他梦中所见的大像，立在杜拉平原，命令全国的官长与民众敬拜这像，否则就处以死刑。这像高六十英尺（约18米）、宽六英尺，在拜偶像民众的眼前，展示最堂皇最威严的外观。有公告发出，要全国的官员聚集参加偶像的开光典礼。当乐器的奏响的时候，大家都要跪拜这像。违命者立时扔进火窑。{SL 36.4}"},{"t":7,"p":11,"c":"指定的日期来到了。大群的人聚集在那里。这时有人向王报告说，他所任命管理巴比伦省的三个希伯来人拒绝敬拜金像。他们是但以理的三位同伴，曾被王起名为沙得拉、米煞和亚伯尼哥。王非常生气，把他们叫过来，指着火窑告诉他们，如果不顺从他的旨意，将要受到什么惩罚。{SL 37.1}"},{"t":7,"p":12,"c":"王的威吓毫无效果。他无法转变这些高尚的人对于万国伟大主宰的效忠。他们已从列祖的历史中得知不顺从上帝的结果乃是羞耻、灾难和灭亡，而敬畏耶和华却是智慧的开端，是一切真兴盛的基础。他们从容自若地面对火窑和拜偶像的群众。他们一贯信靠上帝。祂现在必不抛弃他们。他们的回答既恭敬又坚决：“王啊，你当知道我们决不侍奉你的神，也不敬拜你所立的金像”（但3:18）。{SL 37.2}"},{"t":7,"p":13,"c":"在骄傲的君王周围，是国中的权贵，政府的官员和征服列国的军队。他们异口同声地称颂他拥有神的智慧和能力。在这个显赫堂皇的场面中，站着三位希伯来青年，坚决拒绝顺从王的命令。在不与上帝的要求冲突的情况下，他们是乐意顺从巴比伦律法的。但他们丝毫不愿偏离对创造主所当尽的本分。{SL 37.3}"},{"t":7,"p":14,"c":"王怒不可遏。他的权柄与荣耀已登峰造极，竟如此遭到一个被轻视被俘虏之民族的代表所抗拒，这对他的骄傲是无法容忍的侮辱。火窑比平时烧旺了七倍。希伯来的流亡者被扔在其中。火焰甚为炽热，连抬他们的人也被烧死了。{SL 38.1}"},{"t":4,"p":14,"c":"在无穷的上帝面前"},{"t":7,"p":15,"c":"王的面容忽然因恐怖而发白。他的眼目注视着燃烧的烈火，转过身来问他的官员说：“我们捆起来扔在火里的不是三个人吗”（24节）？官员回答说：“王啊，是。”王便惊呼：“看哪！我看见有四个人并没有捆绑，在火中游行，也没有受伤。那第四个的相貌好象神子”（25节）。{SL 38.2}"},{"t":7,"p":16,"c":"基督将自己向世人显示时，有一种看不见的能力对他们的心灵说话。他们感到自己是在无穷之主的面前。君王和贵族在祂的威荣之前都发抖战兢，承认永生的上帝超越一切属世的权势。{SL 38.3}"},{"t":7,"p":17,"c":"王怀着懊悔和惭愧的心情喊着说：“至高上帝的仆人沙得拉、米煞、亚伯尼哥出来”（26节）。他们就奉命出来，在广大群众面前表明自己毫发无损，衣服上甚至没有火燎的气味。这个神迹使群众的思想发生了显然的改变。张扬炫耀的大金像被遗忘了。王降旨说，无论何人若谤渎这些人的上帝，必处以死刑，“因为没有别神能这样施行拯救”（29节）。  {SL 39.1}"},{"t":4,"p":17,"c":"坚定的正直和成圣的人生"},{"t":7,"p":18,"c":"这三位希伯来人已真正成圣。真实的基督化原则不会停下来权衡后果。它不会问，我这样做，人会怎么看待我？我那样做，对我属世的前途有什么影响？上帝的儿女怀着最强烈的愿望，想知道祂要他们做什么，以致他们所行的能归荣耀于祂。主已经作了充分的准备，让祂门徒的心灵和生活受到上帝恩典的控制，成为世上点燃着发光的灯。{SL 39.2}"},{"t":7,"p":19,"c":"这些忠心的希伯来人有很高的禀赋和文化造诣。他们身居高位，但所有这一切优越条件都没有使他们忘记上帝。他们所有的力量都顺服上帝恩惠的神圣感化力。他们藉着自己坚定的忠贞宣扬那召他们出黑暗入奇妙光明者的美德。在大庭广众面前，他们的奇妙得救，彰显了上帝的大能与威严。在火窑中，耶稣处身于他们旁边，用祂显现的荣耀，使骄傲的巴比伦王信服这正是上帝的儿子。天上的亮光从但以理和他的同伴身上照射出来，及至一切与他们交往的人，都明白那提高他们生活、美化他们品格的信心。主藉着拯救祂忠心的仆人，宣布祂与受压迫者同在，并摧毁蓄意践踏天上上帝权威的一切属世权势。{SL 39.3}"},{"t":4,"p":19,"c":"给懦弱者的教训"},{"t":7,"p":20,"c":"这件事给在上帝圣工中懦弱、犹疑、胆怯的人是何等的教训啊！给那些不因威胁或危险而放弃职责的人的何等的鼓励啊！这些忠诚坚定的人乃是成圣的范例，但他们并没有想到要享有崇高的尊荣。比较默默无闻却忠诚献身的基督徒所能成就的善事是无法计量的，直到审判之时案卷展开，人生的记录显示出来的时候。{SL 40.1}"},{"t":7,"p":21,"c":"基督把这些人的利益看成自己的利益。祂称他们为弟兄，也不以为耻。现在我们中间只有一个人的地方，应当有数以百计的人起来，与上帝亲密地联合。他们的生活要严格顺从祂的旨意，成为光彩明亮的灯，在心灵、身体和思想上完全成圣。{SL 40.2}"},{"t":7,"p":22,"c":"光明之子与黑暗之子的斗争仍在进行。凡信奉基督圣名的人，应当摆脱削弱他们工作的昏睡，负起落在他们身上的重大责任。这样做就能指望有上帝的大能彰显在他们中间。上帝的儿子，世界的救赎主，必在他们的言行中显示出来。上帝的圣名必得着荣耀。{SL 41.1}"},{"t":7,"p":23,"c":"耶和华必替那些为正义而屹立的人施行大事。沙得拉、米煞、亚伯尼歌的日子怎样，世界历史结束的日子也必怎样。祂的门徒无论在什么地方，那位与希伯来三杰一同在火窑中游行的上帝必要与他们同在。祂的同在必要安慰他们，支持他们。在大艰难时期中——从有国以来直到此时，没有这样的大艰难——上帝的选民必屹然坚立，永不动摇。撒但与他一切的恶使者都不能毁灭上帝最软弱的圣徒。“有大能的天使”必要保护他们。耶和华必为他们的缘故显现自己为“万神之神”。凡信靠祂的人，祂必能拯救到底。 --《先知与君王》513页 {SL 41.2}"}]},{"n":"第5章 但以理在狮子坑里","ps":[{"t":2,"p":0,"c":"第五章  但以理在狮子坑里"},{"t":7,"p":1,"c":"大流士夺取了巴比伦的国位之后，便立即着手组织新政府。他“立一百二十个总督治理通国。又在他们以上立总长三人（但以理在其中）”（但6:1，2）。“因这但以理有美好的灵性，所以显然超乎其余的总长和总督，王又想立他治理通国”（3节）。大流士所给予但以理的尊荣引起了国内领导人物的嫉妒。总督与总长们要找机会控告他，“只是找不着他的错误过失，因他忠心办事，毫无错误过失”（4节）。{SL 42.1}"},{"t":7,"p":2,"c":"这里有一个重要的教训给一切基督徒。嫉妒的目光日复一日地盯着但以理。他们的窥探因仇恨而加剧。然而他们指不出他有一句话或生活中有一个举动是错的。但以理依然没有自称是圣洁的；但他所做的比这要好得多，就是过忠诚献身的生活。{SL 42.2}"},{"t":7,"p":3,"c":"但以理的行为越无可指责，他的仇敌就越恨他。他们既在他的品格中，或在他所负责办理的事上找不到可告他的把柄，便暴怒如狂。“那些人便说，我们要找参这但以理的把柄，除非在他上帝的律法中，就寻不着”（但6:5）。但以理一天三次向天上的上帝祈祷。这是惟一能用来控告他的事。{SL 43.1}"},{"t":7,"p":4,"c":"于是他们设计要置他于死地。他的仇敌聚集在王宫里，要求国王颁发一道禁令：三十日内国中不拘何人，不可在大流士王以外向神或向人求什么。凡违犯这禁令的人必要被扔在狮子坑中。国王根本不知道这些人对但以理的仇恨，想不到这道命令会加害于他。他们藉着奉承使国王相信，颁布这样的命令会大大增进他的尊荣。他们带着邪恶的笑容从王的面前退出来的时候，因他们为上帝的仆人所布置的网罗而欢喜雀跃。  {SL 43.2}"},{"t":4,"p":4,"c":"勇敢和忠诚的榜样"},{"t":7,"p":5,"c":"王的命令颁发了。但以理知道他的仇敌谋害他的目的。但他却丝毫没有改变自己的做法。他冷静地履行日常的职责。但到了祷告的时辰，他就回到自己的住所，窗户朝耶路撒冷开着，向天上的上帝呈献他的要求。藉着这样的行动，他勇敢地宣布任何属世的权势都无权干预他与他上帝的关系，命令他应该或不应该向谁祈祷。他是何等高尚而坚持原则的人啊！到今日他仍站在世人面前，作配得称赞的基督化勇敢与忠诚的楷模。他虽知道自己的虔诚会给自己带来死亡的刑罚，但他却全心全意地依赖着他的上帝。{SL 43.3}"},{"t":7,"p":6,"c":"但以理的敌人窥伺了他一整天之久。他们看到他三次回到家里，三次听见他扬声恳切祈祷上帝。次日早晨他们便向国王提出控告：犹大的俘虏但以理违犯他的命令。王听到这话时，就立即看穿了所布置的网罗。王因自己颁发这样的命令，“就甚愁烦”，他“筹划解救”但以理，“直到日落的时候。”然而先知的仇敌预料到这一点，就来对他说：“王啊，你当知道玛代人和波斯人有例，凡王所立的禁令和律例，都不可更改。”{SL 44.1}"},{"t":7,"p":7,"c":"“王下令，人就把但以理带来，扔在狮子坑中。王对但以理说，你所常侍奉的上帝，祂必救你”（15，16节）。有一块石头堵住坑口。王的印封住那坑。“王回宫，终夜禁食，无人拿乐器到他面前，并且睡不着觉”（18节）。{SL 44.2}"},{"t":4,"p":7,"c":"“我的上帝差遣使者”"},{"t":7,"p":8,"c":"清晨，国王赶紧到狮子坑那里去，呼叫说：“永生上帝的仆人但以理啊，你所常侍奉的上帝，能救你脱离狮子吗”（20节）？先知发声回答说：“愿王万岁。我的上帝差遣使者，封住狮子的口，叫狮子不伤我。因我在上帝面前无辜，我在王面前也没有行过亏损的事。”  {SL 45.1}"},{"t":7,"p":9,"c":"“王就甚喜乐，吩咐人将但以理从坑里系上来。于是但以理从坑里被系上来，身上毫无伤损，因为信靠他的上帝”（22，23节）。上帝的仆人就这样得救了。他的仇敌为谋害他而布下的网罗，反造成了他们的灭亡。遵照王的吩咐，他们被扔在坑里，立刻被野兽食尽。{SL 45.2}"}]},{"n":"第6章 但以理的祈祷","ps":[{"t":2,"p":0,"c":"第六章  但以理的祈祷"},{"t":7,"p":1,"c":"七十年被掳的时期将要结束，但以理就专心关注耶利米的预言。他见时候将到，上帝要再给祂的选民一次考验，就禁食、自卑、祷告，用以下的话为以色列民向天上的上帝恳求：“主啊，大而可畏的上帝，向爱主守主诫命的人，守约施慈爱。我们犯罪作孽，行恶叛逆，偏离祢的诫命典章。没有听从祢仆人众先知奉祢名向我们君王首领、列祖、和国中一切百姓所说的”（但9:4-6）。{SL 46.1}"},{"t":7,"p":2,"c":"但以理并没有在主的面前宣扬自己的忠诚。这位蒙尊重的先知没有自称纯净圣洁，却谦卑地将自己与以色列真正的罪人同列。上帝赐给他的智慧，远远超越世上伟人的智慧，就象午间的太阳在天空照耀，远比最微弱的星光明亮。但请思考这位上天所非常尊重的人口中所发出的祈祷。他以深切的谦卑，眼中流泪，撕心裂肺，为自己和本国的百姓恳切地祈求。他将自己的心在上帝面前敞开，承认自己的不配，承认主的伟大和威严。{SL 46.2}"},{"t":4,"p":2,"c":"恳切与热诚"},{"t":7,"p":3,"c":"他的祈祷多么恳切和热诚啊！他伸出信心的手握住至高者永不落空的应许。他的心灵经过痛苦的挣扎，获得了祈祷已蒙垂听的凭据，确知胜利是属于他的。我们这班人如果象但以理那样祷告，象他那样挣扎，在上帝面前存谦卑的心，就能象他那样祈祷获得明显的应允。且听他怎样向天庭提出他的要求: {SL 47.1}"},{"t":7,"p":4,"c":"“我的上帝啊，求祢侧耳而听，睁眼而看，眷顾我们荒凉之地，和称为祢名下的城。我们在祢面前恳求，原不是因自己的义，乃因祢的大怜悯。求主垂听，求主赦免，求主应允而行，为祢自己不要迟延。我的上帝啊，因这城和这民都是称为祢名下的”（18，19节）。{SL 47.2}"},{"t":7,"p":5,"c":"这位属上帝的人祈求上天赐福给他的同胞，并求更清楚地明白上帝的旨意。他一心牵挂以色列民，因为他们从最严格的意义上说并没有遵守上帝的律法。他承认他们的一切祸患都是因为违犯了那圣洁的律法。他说：“我们犯了罪，作了恶。……因我们的罪和我们列祖的罪孽，被四围的人羞辱”（15，16节）。犹太人已经丧失了他们作上帝选民独特圣洁的性质。“我们的上帝啊，现在求祢垂听仆人的祈祷恳求，为自己使脸光照祢荒凉的圣所”（17节）。但以理为上帝荒凉的圣所牵肠挂肚。他知道以色列惟有悔改自己违背上帝律法的罪，谦卑、忠诚和顺从，才能恢复它的兴旺。{SL 47.3}"},{"t":4,"p":5,"c":"天上的使者"},{"t":7,"p":6,"c":"正当但以理祈祷的时候，天使加百列从天庭飞下来，对他说，他的祈祷已蒙垂听。这位大能的天使曾受命赐给他聪明智慧，在他眼前开启将来各世纪的奥秘。但以理在诚心寻求认识和明白真理的时候，就这样得以与上天所特派的使者交流。{SL 48.1}"},{"t":7,"p":7,"c":"作为对但以理恳求的回答，他不仅领受了他和他同胞所非常需要的亮光和真理，还看到了将来的伟大事件，直到世界救赎主的降临。凡自称成圣，却不想研究圣经，或在祷告中与上帝角力，藉以更加明白圣经真理的人，都不知道真正成圣的意义。{SL 48.2}"},{"t":7,"p":8,"c":"但以理与上帝交谈。天国就在他面前敞开了。然而赐给他这么大的尊荣，都是谦卑和诚恳寻求的结果。凡心里相信上帝圣言的人，都必如饥如渴地希望了解上帝的旨意。上帝是真理的源头。祂启迪愚昧的悟性，赐人智力接受和理解祂所启示的真理。{SL 49.1}"},{"t":4,"p":8,"c":"向上帝求智慧"},{"t":7,"p":9,"c":"在上面所描述的场合中，天使加百列赐给但以理当时他所能领受的指示。但是过了几年，先知想了解更多尚未充分解释的事，就再次专心寻求上帝的亮光和智慧。“当那时，我但以理悲伤了三个七日，美味我没有吃，酒肉没有入我的口，也没有用油抹我的身。……我……举目观看，见有一人身穿麻衣，腰束乌法精金带。他身体如水苍玉，面貌如闪电，眼目如火把，手和脚如光明的铜，说话的声音如大众的声”（但10:2-6）。{SL 49.2}"},{"t":7,"p":10,"c":"这里的描写与拔摩岛上的约翰所描述基督向他显现的情形相似。向但以理显现的正是上帝的儿子。我们的主和另一位天上的使者要指教导但以理末日将要发生的事。{SL 49.3}"},{"t":7,"p":11,"c":"世界的救赎主所启示的伟大真理，是赐给那些寻求真理如寻求隐藏财宝一样的人。但以理已经老迈。他一辈子生活异教宫廷的诱惑之下。他的心担负着一个大帝国的种种事务。但他撇开这一切，在上帝面前刻苦己心，寻求明白至高者的旨意。为了回答他的恳求，有亮光从天庭照耀在生活在末日的人。这样看来，我们应以多大的诚意寻求上帝，使祂能启开我们的悟性，好明白自上天带给我们的真理啊！ {SL 50.1}"},{"t":7,"p":12,"c":"“惟有我但以理一人看见，同着我的人没有看见，他们却大大战兢，逃跑隐藏。……我见了这异象，便浑身无力，面貌失色，毫无气力”（7，8）。凡真正成圣的人必有同样的经验。他们越清楚地看到基督的伟大、荣耀与完全，就越看出自己的软弱和瑕疵。他们决不会说自己具有无罪的品格。原来自己以为正确美丽的地方，若与基督的纯洁和荣耀相比，要显得为不配和腐败。人只有在与上帝分离，看不清基督的时候才会说：“我无罪，我成圣了。”{SL 50.2}"},{"t":7,"p":13,"c":"加百列此时向先知显现，对他说：“‘大蒙眷爱的但以理啊，要明白我与你所说的话。只管起来，因为我现在奉差遣来到你这里。’他对我说这话，我便战战兢兢地立起来。他就说：‘但以理啊，不要惧怕，因为从你第一日专心求明白将来的事，又在你上帝的面前刻苦己心，你的言语已蒙应允，我是因你的言语而来’”（但10:11,12）。{SL 51.1}"},{"t":4,"p":13,"c":"赐给但以理王室的尊荣"},{"t":7,"p":14,"c":"天上的主宰向但以理显示的是何等的尊荣啊！祂安慰祂颤抖的仆人，保证他的祈祷已在天上蒙垂听。为了答应他诚恳的祷告，天使加百列奉差遣去感化波斯王的心。这位君王曾在但以理禁食祷告的三个星期中抗拒上帝圣灵的感动。但天上的大君天使长米迦勒奉差遣去感化这顽梗君王的心，使他采取果断的行动，回应但以理的祷告。{SL 51.2}"},{"t":7,"p":15,"c":"“他向我这样说，我就脸面朝地，哑口无声。不料，有一位象人的，摸我的嘴唇。……他说：‘大蒙眷爱的人哪，不要惧怕，愿你平安，你总要坚强。’他一向我说话，我便觉得有力量，说：‘我主请说，因祢使我有力量’”（15-19节）。向但以理所显示的上帝荣耀是如此强烈，致使他无法忍受。于是天上的使者遮掩他临格的荣光。“有一位象人的”显现在他眼前（16节）。他神圣的能力加强了这位正直而有信心的人，使他听见上帝传给他的信息。{SL 51.3}"},{"t":7,"p":16,"c":"但以理是一个献身至高上帝的仆人。他一生充满了为他的主所作的高贵服务。他纯洁的品格和不屈不挠的忠诚，惟独与他谦卑的心，和他在上帝面前的悔改相称。我们再说：但以理的人生，是圣经中真正成圣的范例。{SL 52.1}"}]},{"n":"第7章 约翰的品格","ps":[{"t":2,"p":0,"c":"第七章  约翰的品格"},{"t":7,"p":1,"c":"使徒约翰与其他使徒有别，他乃是“耶稣所爱的”门徒（约21:20）。他的性格既不胆怯、软弱或动摇，又具有和蔼可亲的脾气和一颗温暖的爱心。他似乎是享受了基督的友谊到了非常的程度。他也多方面得到救主的信任和慈爱。他是蒙准在变像的山上看见基督的荣耀，并在客西马尼园看见祂惨痛的三个门徒之一。当救主在十字架上受苦的最后时辰中，那受托照顾主母亲的，也就是这个约翰。{SL 53.1}"},{"t":7,"p":2,"c":"耶稣所爱的门徒约翰以全副的精力和热诚的献身来报答救主对他的爱。约翰依恋于基督，正如葡萄树依附于雄伟的支柱一样。他为夫子的缘故冒险到审判厅去，并留连于十字架下。及至他听见基督已经复活的消息，他就赶紧跑到坟墓去，在热烈的情绪之下竟追过了急性的彼得。{SL 53.2}"},{"t":7,"p":3,"c":"约翰对他夫子的爱不只是人的情谊，而是一位悔改的罪人因感受到蒙基督宝血所救赎而产生的爱。他觉得为主服务效劳和受苦乃是最大的尊荣。他因爱耶稣而爱一切基督所代死的人。他的宗教具有实际的性质。他分析说，爱上帝的心会表现在爱祂的儿女上。他一再说：“亲爱的弟兄啊，上帝既是这样爱我们，我们也当彼此相爱”（约壹4:11）。“我们爱，因为上帝先爱我们。人若说，我爱上帝，却恨他的弟兄，就是说谎话的;不爱他所能看见的弟兄，就不能爱没有看见的上帝”（19，20节）。使徒约翰的生活是与他的教训相符的。那蕴藏在他心中对于基督的爱，使他诚恳而恒切地为同胞，尤其是为基督教会内的弟兄作工。他是一个有能力的传道人，热心而且非常诚恳。他的言辞大有力量，感服人心。{SL 53.3}"},{"t":4,"p":3,"c":"因恩典而成为新造的人"},{"t":7,"p":4,"c":"约翰在品格和生活上所表现信赖的爱心与无私的献身，对于基督教会有极宝贵的教训。有人认为约翰有这样的爱心，并不靠上帝的恩典。其实他天性上有许多严重的缺点。他不但骄傲自大，野心勃勃，而且一受轻视和伤害就生气。{SL 54.1}"},{"t":7,"p":5,"c":"约翰对他夫子感情的深厚和热忱，不是基督爱他的原因，而是基督爱他的结果。约翰希望变成耶稣的样式。在基督之爱改变人心的影响力之下，他变得心里柔和谦卑。自我藏在耶稣里面。他与活葡萄树紧密相连，从而与上帝的性情有份。这是与基督联合的结果，是真正的成圣。  {SL 54.2}"},{"t":7,"p":6,"c":"人也许在品格上有显著的缺点，但他成为耶稣的真门徒后，上帝恩典的能力就会使他成为新造的人。基督的爱改变了他，使他成圣。但是人若自称为基督徒，而他的宗教并没有使他在生活的各方面成为更好的人－－在性情和品格上作基督的活代表－－他们就与祂毫无关系。  {SL 55.1}"},{"t":4,"p":6,"c":"品格建造的教训"},{"t":7,"p":7,"c":"有一次，约翰与他的几位弟兄争辩他们中间谁应算为最大的。他们无意让所说的话落入夫子的耳中。但耶稣洞悉他们的思想，就利用机会给祂门徒谦卑的教训。这个教训不只是给当时听祂说话的少数人，而要记录下来，造就祂所有的门徒，直到末日。“耶稣坐下，叫十二个门徒来，说，若有人愿意作首先的，他必作众人末后的，作众人的用人”（可9:35）。{SL 55.2}"},{"t":7,"p":8,"c":"凡感染了基督精神的人，不会有野心占据高于他们弟兄的地位。凡在自己眼中看为小的人，必在上帝眼中看为大的。“于是领过一个小孩子来，叫他站在门徒中间，又抱起他来，对他们说，凡为我名接待一个象这小孩子的，就是接待我；凡接待我的，不是接待我，乃是接待那差我来的”（可9:36, 37）。{SL 55.3}"},{"t":7,"p":9,"c":"这对于所有基督的门徒是何等宝贵的教训啊！那些忽略直接摆在自己道路上的人生职责，甚至对小孩子也忽略怜悯与亲切，礼貌与仁爱的人，乃是在忽略基督。约翰感受到这个教训的重要性，从中受益。{SL 56.1}"},{"t":7,"p":10,"c":"还有一次，他和他的兄弟雅各看见有一个人奉耶稣的名赶鬼。因他没有立时参加他们的团体，他们便断定那人没有权利行这样的神迹，不许他再这样作。约翰诚心实意地将这些情况告诉他的主。耶稣说：“不要禁止他，因为没有人奉我的名行异能，反倒轻易毁谤我。不敌挡我们的，就是帮助我们的”（39，40节）。{SL 56.2}"},{"t":7,"p":11,"c":"又有一次，雅各和约翰的母亲代他们向耶稣请求准许他们在基督的国里占最高的尊位。救主回答说：“你们不知道所求的是什么”（可10:38）。 我们许多人并不明白自己祷告的真正意义。耶稣知道要购买该种荣耀，必须付出无限的牺牲。祂“因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难”（来12:2）。这种喜乐就是看见生灵因祂的屈辱、痛苦和所流的血而得救。{SL 56.3}"},{"t":7,"p":12,"c":"这就是基督所要享受的荣耀，也是这两位门徒要求分享的。耶稣问他们：“我所喝的杯，你们能喝吗？我所受的洗，你们能受吗？他们说，我们能”（可10:38，39）。{SL 57.1}"},{"t":7,"p":13,"c":"他们对那种洗的意义了解得多么少啊！耶稣说：“我所喝的杯，你们也要喝；我所受的洗，你们也要受。只是坐在我的左右，不是我可以赐的，乃是为谁预备的，就赐给谁”（可10:39，40）。{SL 57.2}"},{"t":4,"p":13,"c":"责备骄傲与野心"},{"t":7,"p":14,"c":"耶稣洞悉那引起这个要求的动机，所以责备这两个门徒的骄傲和野心说：“你们知道，外邦人有尊为君王的治理他们，有大臣操权管束他们。只是在你们中间，不是这样。你们中间，谁愿为大，就必作你们的用人，在你们中间，谁愿为首，就必作众人的仆人。因为人子来，并不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价”（42-45节）。{SL 57.3}"},{"t":7,"p":15,"c":"有一次基督差遣使者在祂前面，到撒玛利亚的一个村庄，要村上的人为祂和祂门徒预备饮食。但当救主走近那村庄时，祂好象是要经过这里直往耶路撒冷去。这事引起了撒玛利亚人的敌意，所以他们非但没有差人去请祂住下，而且连接待一个普通行路之人的殷勤也不肯表示。耶稣从来不勉强任何人款留祂。撒玛利亚人倒丧失了祂所赐的福。如果他们能恳请祂作他们的贵客，这个福分就必然是他们的了。{SL 57.4}"},{"t":7,"p":16,"c":"我们可能因为人这样慢待天上的至尊而奇怪。但我们自称为基督门徒的人却多么频繁地犯下同样疏忽的罪啊！我们有没有恳求耶稣住在我们的心中或我们家里呢？祂满怀慈爱、恩典与福惠，准备将这些福气赐给我们。但我们往往象撒玛利亚人那样，没有享受这些福惠却仍心满意足。{SL 58.1}"},{"t":7,"p":17,"c":"门徒知道基督的目的原是要藉着祂的光临而使撒玛利亚人得福；但撒玛利亚人对他们的夫子所表显的冷淡、嫉妒和不敬，使他们大为惊奇，满心愤慨。雅各和约翰尤其感到激怒。他们所那么恭敬的主竟受到这样的待遇，这在他们看来，似乎是一项太严重的罪行，不容轻易放过，而应予以迅速的惩罚。他们满腔热情地提到从前撒玛利亚的五十夫长同他的五十人奉王命捉拿以利亚时被烧灭的故事，并对耶稣说：“主啊，祢要我们吩咐火从天上降下来，烧灭他们，象以利亚所做的吗” （路9:54）？  {SL 58.2}"},{"t":7,"p":18,"c":"耶稣责备祂的门徒说：“你们的心如何，你们并不知道，人子来不是要灭人的性命，是要救人的性命”（55，56节）。约翰和其他门徒都是在由基督担任教师的学校里学习的。凡希望认识到自己的缺点，渴望改善自己品行的人，都有充足的机会。约翰重视每一项教训，不断地努力使他自己的生活符合那神圣的榜样。基督的教训说明柔和、谦卑和慈爱，对于在恩典中长进和为主工作的资格都是不可缺少的。这教训对于约翰是非常有价值的。这些教训也是赐给我们每一个人，和教会中所有弟兄姐妹的，就象赐给基督早期的门徒那样。{SL 59.1}"},{"t":4,"p":18,"c":"约翰和犹大"},{"t":7,"p":19,"c":"约翰与犹大在品格上显著的区别，给了我们深刻的教训。约翰是成圣的活范例。反之，犹大虽有敬虔的外表，品格却更象撒但而不象上帝。他自称是基督的门徒，却在言行上否认基督。{SL 59.2}"},{"t":7,"p":20,"c":"犹大拥有与约翰一样宝贵的机会，可以学习并效法那神圣的模范。他听过基督的教训。他的品格可以因上帝的恩典而改变。约翰认真地与自己的缺点作斗争，努力变成基督的样式。犹大却违背自己的良心，屈从试探，养成不诚实的恶习，变成撒但的模样。{SL 59.3}"},{"t":7,"p":21,"c":"这两位门徒代表基督教世界。大家都自称为基督的门徒。可是一等人谦卑温柔地行事为人，向耶稣学习，另一等人则表明自己没有行道，只是听道。一等人因真理而成圣，另一等却不了解上帝恩典改变人心的大能。一等人天天向自己死，战胜罪恶。另一等人则放纵私欲，成为撒但的奴仆。{SL 60.1}"}]},{"n":"第8章 约翰的传道工作","ps":[{"t":2,"p":0,"c":"第八章  约翰的传道工作"},{"t":7,"p":1,"c":"使徒约翰在加利利没有文化的渔民中度过他早年的生活。他虽然没有受过学校的教育，却因与那位大教师基督相交，而享有世人所能接受的最高教育。他畅饮于智慧的泉源，然后设法引领别人到那“直涌到永生”（约4:14）的泉源。他简单的言辞和他所传讲之真理的神圣能力，以及他教训的属灵热忱，使他能接近各等各色的人。然而连信徒也不能充分理解他讲论中所启发圣洁真理的神圣奥秘。他似乎时时为圣灵所充满，设法提高百姓的思想，以领会那看不见的事物。他讲话时的智慧，使他的话犹如甘露，软化和驯服人心。{SL 61.1}"},{"t":7,"p":2,"c":"基督升天之后，约翰显明自己是一个为主热切效劳的忠诚工人。在五旬节，他曾和其他门徒一同领受圣灵的浇灌，于是他以新的热忱和能力继续向人讲论生命之道。他受到拘禁和死亡的威胁，但他毫不畏惧。{SL 61.2}"},{"t":7,"p":3,"c":"各阶层的群众都来听使徒讲道，并奉犹太人所十分憎恶的耶稣圣名医治疾病。祭司官长们看见病人得到医治，耶稣被高举为生命之君，就疯狂地反对。他们害怕不久全世界的人都会信祂，并控告他们杀害那位大医师。但是他们越努力压制这样的兴奋，就越有人相信祂而转离文士和法利赛人的教训。他们满怀忿怒，抓捕了彼得和约翰，将他们下在牢里，但主的天使夜间来打开了牢门，领他们出来，对他们说，“你们去站在殿里，把这生命的道，都讲给百姓听”（徒5:20）。{SL 62.1}"},{"t":7,"p":4,"c":"约翰一有合适的机会，就忠诚热心地为他的主作见证。他看到当时的教会面临许多危险。撒但的迷惑到处存在。信徒的思想流连在怀疑主义和欺骗性道理的迷宫中。一些假装忠于上帝圣工的人实际上是骗子。他们否认基督和祂的福音，引进可恶的异端，在生活中违犯上帝的律法。{SL 62.2}"},{"t":4,"p":4,"c":"约翰最喜爱的题目"},{"t":7,"p":5,"c":"约翰最喜爱的题目是基督无限的爱。他相信上帝，就象孩子相信慈爱温柔的父亲。他理解耶稣的品格和工作。他看见犹太同胞摸索着前进，没有公义日头的亮光照耀道路时，就切望向他们指出世界之光基督。  {SL 62.3}"},{"t":7,"p":6,"c":"这位忠诚的使徒看到他们的盲目、骄傲、迷信和对圣经的无知，正将他们的心灵捆琐在打不破的镣铐之中。他们对基督所怀顽固的偏见和仇恨，即将毁灭他们的民族，摧残他们永生的希望。约翰不住地向他们指出基督为得救惟一的道路。证明拿撒勒人耶稣是弥赛亚的凭据是那么清楚，以致约翰宣称既有这样的亮光照耀人间，就没有什么人需要行在错谬的黑暗中。{SL 63.1}"},{"t":4,"p":6,"c":"因有害的谬论而忧愁"},{"t":7,"p":7,"c":"约翰活着看到基督的福音传遍远近各地。数以千计的人热切地接受福音的教训。他看到这些有毒害性的谬道潜入教会时，心里就充满忧伤。有一些自称信奉基督的人，声称祂的爱已经解除了他们服从上帝律法的义务。另有一些人则教训人说必须遵守律法的条文和犹太人的风俗礼节；这样就足以得救，而不需要依靠基督的宝血。还有一些人承认基督象众使徒一样是好人，但不承认祂的神性。约翰既看出教会若接受这些观念就会面临的危险，便迅速而坚决地起来应付危机。他写给一位声望良好，影响广泛的，协助福音工作的女信徒说：{SL 63.2}"},{"t":7,"p":8,"c":"“因为世上有许多迷惑人的出来。他们不认耶稣基督是成了肉身来的。这就是那迷惑人，敌基督的。你们要小心，不要失去你们所作的工，乃要得着满足的赏赐。凡越过基督的教训不常守着的，就没有上帝。常守这教训的，就有父又有子。若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。因为问他安的，就在他的恶行上有分”（约贰7-11）。{SL 64.1}"},{"t":7,"p":9,"c":"约翰推进他的工作，不会不遭遇巨大的困难。撒但并没有闲着。他鼓动恶人去杀害这位上帝重用的仆人。但是有圣天使保护他脱离恶人的攻击。约翰必须继续作基督忠诚的见证人。教会在危机中需要他的见证。  {SL 64.2}"},{"t":7,"p":10,"c":"撒但的使者设法利用诬蔑和虚假的手段引起众人反对约翰和基督的教训；结果教会受到结党纷争和异端邪说的危害。约翰毫不畏惧地抵制这些谬论。他堵塞了反对真理之人的道路，写信劝告人丝毫不可鼓励这些异端的领袖。现代的教会中也存在着一些弊病，与威胁着早期教会兴盛的弊病相同；所以我们应当谨守使徒约翰对于这几方面的教训。“你必须有爱心啊！”乃是处处可以听到的口号。那些自以为圣洁的人尤其强调这一点。但真的爱心是纯洁的，决不能掩盖一件没有承认的罪。约翰的教训对于生活在末日危险中的人十分重要。他曾与基督有密切的交往，聆听祂的教诲，目睹祂所行的大神迹。他作出令人信服的见证，使仇敌的谎言失效。{SL 64.3}"},{"t":4,"p":10,"c":"不与罪恶妥协"},{"t":7,"p":11,"c":"约翰享有真正成圣之福。但要注意，使徒并没有自称无罪。他藉着行在上帝圣颜的光中追求完全。他作证说，凡自称认识上帝，却又违犯上帝律法的人，是在否定自己的表白。“人若说我认识祂，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了”（约壹2:4）。在这自夸自由的时代，这句话必会被指为偏执顽固。然而使徒教导我们，我们一方面必须表现基督化的礼貌，但我们也有权用率直的言辞对付罪恶与罪人；这种作法是完全符合真的爱心的。我们固然要爱那些基督为之舍命的人，并且努力使他们得救，但我们决不能与罪恶妥协。我们不可与悖逆之徒联合，而说这就是爱。上帝要祂现代的子民象约翰一样坚决地主持正义，反对一切足以危害心灵的谬论。{SL 65.1}"},{"t":4,"p":11,"c":"没有顺从就没有成圣"},{"t":7,"p":12,"c":"我遇见过许多自称度无罪生活的人。但一经上帝圣言的检验，就发现这些人公然违犯祂圣洁的律法。显明第四条诫命不变性和约束力最清楚的证据，也不能唤醒他们的天良。他们无法否认上帝的要求，却竟敢原谅自己违犯安息日。他们自称已经成圣，在全周中天天侍奉上帝。他们说：有许多好人都没有遵守安息日；如果人已经成圣，虽然不遵守安息日，也不会被定罪；上帝满有怜悯，不会因他们不遵守第七日而惩罚他们；他们若遵守安息日，就会被人视为与众不同，在世上就没有什么感化力了；况且他们还得服从当地的掌权者。{SL 66.1}"},{"t":7,"p":13,"c":"有一位新罕布什尔的女士在一次公共聚会中作见证说，上帝的恩典在她心里作主。她完全属于主。随后她表示相信我们在唤醒罪人认清楚自己的危险方面做了许多善工。她说：“他们所提的安息日，是圣经中惟一的安息日。”她接着说，她考虑了这个问题很久，看到若要遵守安息日，就必须面对许多试炼。次日，她又来赴聚会，再度作见证，说她已经问过主是否必须遵守安息日。主告诉她不必遵守安息日。她现在对于这问题已心安理得。接着她发出了最感人的劝告，要众人分享耶稣全备的爱，因为在祂的爱里，人不会被定罪。{SL 66.2}"},{"t":7,"p":14,"c":"这位女士并没有真正成圣。上帝决不会告诉她一方面可以违背祂明令的诫命，一方面仍可以成圣。上帝的律法是神圣的，任何人违犯它都不能算无罪。对她说可以继续违犯上帝的律法而算为无罪的，乃是黑暗权势之君。他曾在伊甸园中藉着蛇对夏娃说，“你们不一定死”（创3:4）。夏娃自以为上帝太慈爱了，不会因她违背祂明确的命令而刑罚她。千万人也利用这一诡辩来原谅自己违背第四条诫命。凡以基督之心为心的人，不论在什么环境下都必遵守上帝的一切命令。天国的至尊者说：“我遵守了我父的命令”（约15:10）。{SL 67.1}"},{"t":7,"p":15,"c":"亚当和夏娃竟敢违背主的吩咐。他们犯罪的可怕后果，应当警告我们不可步他们悖逆的后尘。基督为祂的门徒祷告说：“求祢用真理使他们成圣，祢的道就是真理”（约17:17）。不顺服真理，就没有真正的成圣。凡全心全意爱上帝的人，也必爱祂的一切命令。成圣的心与上帝律法的教训完全一致，因为律法是圣洁、公义、良善的。{SL 67.2}"},{"t":4,"p":15,"c":"上帝没有改变"},{"t":7,"p":16,"c":"上帝的品德并没有改变。祂今日依然是忌邪的上帝，就象祂在西奈山颁布祂的律法，用自己的指头写在石版上时一样。践踏上帝的圣律法的人可以说：“我已经成圣了。”但是真正的成圣和自称为成圣完全是两码事。{SL 68.1}"},{"t":7,"p":17,"c":"《新约》并没有改变上帝的律法。第四诫安息日的神圣性与耶和华的宝座一样坚定。约翰写道：“凡犯罪的，就是违背律法。违背律法就是罪。你们知道主曾显现，是要除掉人的罪。在祂并没有罪。凡住在祂里面的，就不犯罪。凡犯罪的，是未曾看见祂，也未曾认识祂”（约壹3:4-6）。我们有权与蒙爱的门徒一样估量那些自称住在基督里已经成圣，却仍在生活中违犯上帝律法的人。他所遇见的人，我们一定会遇见。他说：“小子们哪，不要被人诱惑，行义的才是义人，正如主是义的一样。犯罪的是属魔鬼的，因为魔鬼从起初就犯罪”（约壹3:7，8）。使徒在这里根据主题的需要，采用直言不讳的语言。{SL 68.2}"},{"t":7,"p":18,"c":"约翰的书信洋溢着爱的精神。但当他遇见那些违犯上帝的律法，却仍称自己的生活无罪的人时，他就毫不犹豫地警告他们所受的可怕迷惑。“我们若说是与上帝相交，却仍在黑暗里行，就是说谎话，不行真理了。我们若在光明中行，如同上帝在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪。我们若说自己无罪，便是自欺，真理不在我们心里了。我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。我们若说自己没有犯过罪，便是以上帝为说谎的，祂的道也不在我们心里了”（约壹1:6-10）。{SL 68.3}"}]},{"n":"第9章 约翰在流亡中","ps":[{"t":2,"p":0,"c":"第九章  约翰在流亡中"},{"t":7,"p":1,"c":"使徒们及其同工传扬福音的奇妙成效，增添了基督仇敌的仇恨。他们千方百计拦阻圣工的进展，最后争取了罗马皇帝的权势来对付基督徒。接着发生可怕的逼迫。许多基督徒遇害。这时使徒约翰已经年纪老迈，但他仍然非常热心和有效地继续传扬基督的道理。他所作的见证，带着他的仇敌无法抵挡的能力，这能力也大大鼓励他的弟兄们。{SL 70.1}"},{"t":7,"p":2,"c":"当基督徒的信心在被迫遭遇的猛烈反对下似乎发生动摇的时候，这位使徒就以极大的尊严、能力和口才反复宣称：“论到从起初原有的生命之道，就是我们所听见、所看见、亲眼看过、亲手摸过的，……我们将所看见，所听见的，传给你们，使你们与我们相交，我们乃是与父，并祂儿子耶稣基督相交的”（约壹1:1-3）。{SL 70.2}"},{"t":7,"p":3,"c":"约翰不屈不挠地忠于基督的事业，招致了最苦毒的仇恨。他是那些曾与救主亲密交接的门徒之中仅存的一人。他的仇敌决心止息他的见证。他们以为做到了这一点，基督的道理就不会传播；若施以严厉的手段，很快就会将它消灭。因此约翰被传到罗马为他的信仰受审。他所传的道理被人歪曲。假证人控告他煽动民众，公开教导倾覆国家的理论。{SL 70.3}"},{"t":7,"p":4,"c":"使徒以清楚和服人的态度为自己的信仰申辩。他那简明率直的言词发挥了有力的影响。听他的人无不因他的智慧和口才而惊异。但他的见证越有力，反对真理之人的仇恨却越毒辣。皇帝非常震怒，就亵渎上帝与基督的圣名。他既不能反驳使徒所提出的论据，又不能反对约翰所讲真理的能力；但他还是决意要止息这位忠心维护真理者的声音。 {SL 71.1}"},{"t":4,"p":4,"c":"上帝的见证人不会沉默"},{"t":7,"p":5,"c":"在这里我们可以看出，人心若顽固反对上帝的旨意，会刚硬到什么地步。教会的仇敌决心在民众面前维护自己的骄傲与权势。约翰告诉我们，由于皇帝的命令，他“为上帝的道并为给耶稣作的见证”（启1:9）被流放在拔摩岛上。可是基督的仇敌止息祂忠实见证人的企图完全失败了。使徒的声音从他流放之地发出，宣扬所传给世人最激动人心的真理，直到末时。{SL 71.2}"},{"t":7,"p":6,"c":"拔摩岛乃是爱琴海中一个荒芜多岩的海岛，为罗马政府放逐囚犯之处；但这个凄凉的地方在上帝的仆人却成了天国的门户。他被迫离开了忙碌的生活环境，停止了传道者积极的工作，但他没有失去上帝的同在。约翰在他孤寂的住处，能与万王之王交往，非常仔细地研究上帝在自然的课本和圣经的篇幅中所显现的能力。在他，默想创造的大工，敬拜神圣的“工师”，乃是一种喜乐。他在过去的岁月中，眼目所接触的尽是长满树木的山头，青翠欲滴的峡谷，和结果累累的平原。他总是欢喜在大自然的美丽中探究创造主的智慧和技巧。如今，他周围的景色在许多人看来乃是忧郁凄凉的；但对于约翰却不是这样。在荒芜崎岖的岩石间，在奥妙莫测的深渊中，在光耀的穹苍中，他都学到了重要的教训。在他看来，这一切都带有上帝权能的印记并宣扬祂的荣耀。{SL 72.1}"},{"t":4,"p":6,"c":"大自然的声音"},{"t":7,"p":7,"c":"世人因大胆违犯上帝的律法，曾招致洪水泛滥大地。使徒在周围看见了洪水的证据。因大渊的泉源裂开而从深海和地下冲出来的巨石，形象地向他的心显明上帝的可怕忿怒倾降时所引起的恐惧。{SL 72.2}"},{"t":7,"p":8,"c":"他的环境虽然荒凉颓废，但孤寂的拔摩岛上头蔚蓝的穹苍与他所爱的耶路撒冷的上空是一样光明美丽的。世人只要在夜间观看诸天的荣耀，注意天上的万象所显示上帝大能的作为，他就会学到有关创造主伟大和他自己渺小的教训。世人若因财富，才能或个人的魅力而骄傲自大，他就当在美丽的夜晚出去观看星空，在无穷的上帝面前学习怎样降卑他骄傲的心。{SL 73.1}"},{"t":7,"p":9,"c":"先知在众水的声音——深渊与深渊响应——中听到创造主的声音。无情的风浪撞击在海洋之上，在他看来就代表被触犯了的上帝的忿怒。汹涌的狂涛大浪不得越过那看不见之手所划定的界限，向约翰说明无穷大能者管制深海的权威。同时，约翰也看出必死之人的软弱和愚妄。他们虽然不过是尘土中的蜉蝣，却以为自己满有智慧，大有力量，因而自豪。他们竟敢反抗宇宙的主宰，好象上帝“恰和他们一样”。世人的骄傲是何等盲目无知！上帝在一小时内藉着阳光和雨露所赐的福惠，能改变大自然的面目，超过世人凭着他所矜夸的智慧和不懈的努力一辈子所能成就的。{SL 73.2}"},{"t":7,"p":10,"c":"这位流亡的先知在他荒岛的住所周围看见了上帝大能的彰显，又在自然界的作品中与他的上帝交往。心灵对上帝最热切的渴望和最诚恳的祈祷，从怪石嶙峋的拔摩岛升上高天。约翰看见那些石头，就想起基督。主是他力量的磐石。他可以在磐石荫下安然无惧地藏身。{SL 74.1}"},{"t":4,"p":10,"c":"遵守安息日的人"},{"t":7,"p":11,"c":"约翰所提到的“主日”乃是安息日，就是耶和华完成创造大工后休息的日子。上帝赐福给第七日，定为圣日，因为祂在这一天安息。约翰在拔摩岛上守安息日为圣日，正如他在民间自由传道时一样。他周围荒芜的石头，使他想起多石的何烈山，以及上帝在那里向祂的子民颁布祂的律法时的情形，祂说：“当记念安息日，守为圣日”（出20:8）。{SL 74.2}"},{"t":7,"p":12,"c":"上帝的儿子曾从山顶对摩西说话。上帝以岩石为祂的圣所。祂的殿宇是永恒的山岭。神圣的立法者降临在多石的山上，在百姓听得见的地方，颁布祂的律法，使他们感受到上帝的权能和荣耀显赫可畏的表现，以致不敢违背祂的诫命。上帝在山顶上的雷轰、闪电和密云中宣明祂的律法。祂的声音犹如极其嘹亮的号筒。耶和华的律法是不变的。祂书写律法的石版乃是坚固的岩石，象征着祂法则的不变性。多石的何烈山成为喜爱和敬重上帝律法之人的圣地。{SL 74.3}"},{"t":4,"p":12,"c":"独自与上帝同在"},{"t":7,"p":13,"c":"正当约翰思考何烈山的景象时，那位将第七日定为圣日的上帝的灵就降在他身上。他想到亚当违犯上帝律法的罪，和那次犯罪的可怕后果。上帝无限的大爱，赐下祂的爱子救赎沦丧的人类，真是太伟大了，是言语所无法表达的。他在书信中讲到了这爱，呼吁教会和世人关注。“你看父赐给我们是何等的慈爱，使我们得称为上帝的儿女，我们也真是祂的儿女。世人所以不认识我们，是因未曾认识祂”（约壹3:1）。上帝赐下祂的儿子为悖逆的人类受死，在约翰看来是一个奥秘。他万分诧异上天付出如此代价的救赎计划，竟被主为之付出无限牺牲的世人所拒绝。{SL 75.1}"},{"t":7,"p":14,"c":"约翰独自与上帝同在。当他通过创造之工更多地了解上帝的品德时，他对上帝的崇敬也就随之而增长。他经常问自己，为什么完全依赖上帝的世人，竟不肯藉着甘心顺服而与祂和好呢？祂的智慧广大无边；祂的权柄无限无量。祂管辖穹苍和无数星球。祂保守祂所创造壮丽美妙的万物完全和谐。违背上帝的律法就是罪。罪的工价乃是死。罪恶若是没有入侵，天上或地上就不会有不和谐。违背上帝的律法，带来了祂所创造之物所有的祸患。世人为什么不肯与上帝和好呢？{SL 75.2}"},{"t":7,"p":15,"c":"得罪上帝，凭世人刚愎的意志与他创造主的旨意作对，这决非小事。即使是在这个世界上，遵守上帝的诫命也对人类有最大的好处。顺服上帝并与祂和好，无疑符合他们永久的福利。田间的走兽，顺服在本能中管理它们的创造主的律法。祂向狂傲的海洋说：“你只可到这里，不可越过，你狂傲的浪要到此止住”（伯38:11）。众水立即听从祂的命令。星辰井然有序，服从上帝所设立的律法。上帝在地上所创造的生物中，惟有人类悖逆祂。然而人却赋有思维的能力，能理解上帝律法的要求，并具有良知，可以感受违法的愧疚和顺从的快乐与平安。上帝创造的人具有自由的意志，可以顺从或不顺从。永生的赏赐——极重无比永远的荣耀，已应许赐给凡遵行上帝旨意的人。而祂忿怒的警告，则悬在违抗祂律法之人的上方。{SL 76.1}"},{"t":4,"p":15,"c":"上帝的威严"},{"t":7,"p":16,"c":"当约翰默想上帝的作为所显示祂的荣耀时，便深为创造主的伟大与威严所感动。如果这渺小世界上的人都拒绝顺服上帝，祂仍然不缺乏祂的荣耀。祂能在倾刻之间消灭世上所有的人，创造出新的人类，住在地上荣耀祂的名。上帝的尊荣不依赖世人。祂可以命令天上的众星和数以百万计的诸世界歌唱，将尊贵、赞美与荣耀归于他们的创造主。“耶和华啊，诸天要称赞祢的奇事，在圣者的会中，要称赞祢的信实。在天空谁能比耶和华呢？上帝的众子中，谁能象耶和华呢？祂在圣者的会中，是大有威严的上帝，比一切在祂四围的更可畏惧”（诗89:5-7）。{SL 76.2}"},{"t":4,"p":16,"c":"基督的异象"},{"t":7,"p":17,"c":"约翰回忆他在基督的生平中所看见的奇妙事件。他在想象中再度享受他从前所获的宝贵机会，大得安慰。忽然他的思路被打断。他听见了清楚的说话声。于是他转过身来要探明声音的来源，不料却看见了他的主，就是他所爱的并曾与他同行共话的主，也是他所目睹在十字架上受苦的主。但救主的面貌发生了何等大的变化啊！祂不再是“多受痛苦，常经忧患”的那一位（赛53:3）。祂没有带着屈辱的痕迹。祂的眼目如同火焰。祂的脚好象在炉中锻炼光明的铜。祂的声音如同众水的声音。祂的脸面发光，如同正午的太阳。祂的手中拿着七星，代表各教会的传道人。从祂的口中出来一把两刃的利剑，象征祂话语的能力。                    {SL 77.1}"},{"t":7,"p":18,"c":"约翰深爱他的主。面对监禁、鞭挞和死亡的威胁，他始终坚定地持守真理。但他现在受不了基督临格的辉煌荣光，就扑倒在地，象死了一般。耶稣按手在祂扑倒的仆人身上说：“不要惧怕，我是首先的，我是末后的，又是那存活的，我曾死过，现在又活了，直活到永永远远”（启1:17，18）。约翰获得力量，存活在他荣耀的主面前，随后有圣洁的异象在他眼前展开，显示了上帝对于将来世代的旨意。他看见了天家一切可爱的景象，还获准瞻仰上帝的宝座，观看身穿白衣的赎民大军。他听见天使的音乐，和那些藉着羔羊的血与自己所见证的道而得胜者的凯歌。{SL 78.1}"},{"t":4,"p":18,"c":"约翰的谦卑"},{"t":7,"p":19,"c":"给予蒙爱的门徒约翰的崇高特权很少给予其他世人。他已经与基督的品格深为同化，在心中没有任何骄傲的余地。他的谦卑不只是在口头上的，而是一种美德，象一件穿在身上的衣服。他时常设法掩盖自己的义行，避免使注意力转到他自己身上的任何事物。约翰在他所写的福音书中提到耶稣所爱的门徒，但并没有说受此殊荣的就是他自己。他的行事为人毫无自私自利。他在日常的生活中言传身教最完全的爱心。他高度重视存在于血缘关系和基督徒弟兄间的爱。他提出并强调这种爱是耶稣门徒的重要特性。否则自称信奉基督是毫无意义的。{SL 78.2}"},{"t":7,"p":20,"c":"约翰是一个提倡实际圣洁的教师。他为基督徒的行为立下了毫无错误的规则。他们必须心思清洁，品行端方。他们决不应满足于空虚的信仰表白。他以明确的语言宣布，基督徒必须基督化。{SL 79.1}"},{"t":7,"p":21,"c":"约翰的一生认真努力地顺从上帝的旨意。这位使徒紧密地跟随他的救主，深刻认识基督的纯全和高尚的圣洁。相比之下，他自己的品格则显得极其残缺不全。当耶稣带着祂得了荣耀的形体向约翰显现的时候，约翰只要一看，就会扑倒象死人一样。凡充分认识他们主的人，也会有同样的感觉。他们越深入地思考耶稣的生平和品格，就越感悟自己的罪，越不愿意自称心中圣洁或自夸成圣。{SL 79.2}"}]},{"n":"第10章 基督徒的品格","ps":[{"t":2,"p":0,"c":"第十章  基督徒的品格"},{"t":7,"p":1,"c":"基督徒的品格表现在他的日常生活中。基督说：“凡好树都结好果子，惟独坏树结坏果子”（太7:17）。我们的救主将自己比作葡萄树；祂的门徒则是枝子。祂明确表示，凡希望作祂门徒的人都必须结果子。然后祂指出他们如何成为结果子的枝子：“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子。你们若不常在我里面，也是这样”（约15:4）。{SL 80.1}"},{"t":7,"p":2,"c":"使徒保罗描写形容基督徒应结的果子说：“光明所结的果子，就是一切良善、公义、诚实”（弗5:9）。他还说：“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制”（加5:22，23）。这些宝贵的美德，只是上帝律法的原则在生活中实施出来而已。{SL 80.2}"},{"t":7,"p":3,"c":"上帝的律法是道德完美的唯一真标准。基督的生活是遵守律法的典范。基督论到自己说：“我遵守了我父的命令”（约15:10）。没有这样的顺服，就不能满足上帝圣言的要求。“人若说他住在主里面，就该自己照主所行的去行”（约壹2:6）。我们不能辩称自己做不到，因为主向我们保证说：“我的恩典够你用的”（林后12:9）。当我们向那神圣的镜子－－上帝的律法观看时，我们就看出罪的极度可憎，和我们罪人沦丧的状况。然而藉着悔改和信心，我们能在上帝的面前得称为义，并依靠上帝的恩典，遵守祂的诫命。{SL 80.3}"},{"t":4,"p":3,"c":"爱上帝与爱人"},{"t":7,"p":4,"c":"真正爱上帝的人必诚恳地希望明白和遵行祂的旨意。使徒约翰的书信充分探讨了爱，他说：“我们遵守上帝的诫命，这就是爱祂了”（约壹5:3）。凡爱父母的孩子，必藉着乐意的顺从表现他的爱。但自私自利、不知感谢的孩子，会设法尽可能少地为父母服务，同时却希望享受赐给忠顺儿女的一切权利。在自称为上帝儿女的人中间，也可以看出这样的区别。许多人明知自己蒙受祂的慈爱和眷顾，希望领受祂的福气，但不喜欢遵行祂的旨意。他们视上帝对他们的要求为不愉快的拘束，视祂的诫命为难负的轭。但真诚寻求内心和生活都圣洁的人，会喜爱上帝的律法，并因自己未能满足律法的要求而伤心。{SL 81.1}"},{"t":7,"p":5,"c":"基督命令我们要彼此相爱，就象祂爱了我们一样。祂曾舍身救赎我们，藉此显示祂的慈爱。蒙爱的门徒说，我们应当甘心为我们的弟兄舍命。因为“凡信耶稣是基督的，都是从上帝而生。凡爱生他之上帝的，也必爱从上帝生的”（约壹5:1）。我们若爱基督，就必爱在生活和品格上与祂相似的人。不但如此，我们还会爱那些“没有指望，”也“没有上帝”的人（见弗2:12）。基督曾离开祂的天家，到世上受苦受死，拯救罪人。为此祂劳碌、受苦和祷告，直到祂心碎肠断，被祂来拯救的人抛弃，在髑髅地将命倾倒（赛53:12）。{SL 82.1}"},{"t":4,"p":5,"c":"效法榜样"},{"t":7,"p":6,"c":"许多人不愿过我们救主所过的生活。他们认为需要作出太大的牺牲，才能效法这个榜样，结出善行的果实，还须耐心忍受上帝的修剪，以便结出更多的果实。但是当基督徒视自己为基督手中的卑微工具，努力忠心地履行各样职责，依靠上帝所应许的帮助，他就会负起基督的轭，并发现这轭是容易的。这时，他就要为基督挑重担，并称它为轻省的。他可以凭着勇气和信心向上仰望说：“我知道我所信的是谁，也深信祂能保全我所交付祂的”（提后1:12）。{SL 82.2}"},{"t":7,"p":7,"c":"我们如果在道路上遇见困难，并忠心地予以克服；我们如果遭遇反对与指责，并靠基督的名得了胜；我们如果负起责任，以我们主的精神去履行本分，我们就会获得有关祂信实和能力的宝贵知识。我们不再依靠别人的经验，因为我们自己已经有了凭证。我们可以象古时的撒玛利亚人那样说：“我们亲自听见了，知道这真是救世主”（约4:42）。{SL 83.1}"},{"t":7,"p":8,"c":"我们越默想基督的品格，越体验祂拯救的能力，就越敏感地意识到自己的软弱和瑕疵，并越诚恳地仰望祂为我们的力量和我们的救赎主。我们自己没有能力洁净心灵之殿的污秽。但当我们悔改自己得罪上帝的过错，靠着基督的功劳祈求赦免之时，祂就会赐下那生发仁爱并洁净心灵的信心。我们可以藉着信靠基督和顺从上帝的律法而成为圣洁，获得资格在荣耀的国度里与圣天使和身穿白衣的赎民为伴。{SL 83.2}"},{"t":4,"p":8,"c":"与基督联合是我们的特权"},{"t":7,"p":9,"c":"每一个基督徒不仅有特权，也有责任与基督保持密切的联合，在属上帝的事上获得丰富的经验。这样，他的生活必多结善果。基督说：“你们多结果子，我父就因此得荣耀”（约15:8）。我们在读到他们特别虔诚的人生记录时，往往觉得他们的经验和成就远超过我们所能达到的。但事实并非如此。基督已为众人舍命。祂在祂的圣言中向我们保证，祂愿意将圣灵赐给凡求祂的人，过于世上的父母愿意将好东西给他们的儿女。众先知和使徒不是靠神迹完善基督徒品格的。他们使用了上帝使他们力所能及的方法。凡作出同样努力的人，必获得同样的结果。{SL 83.3}"},{"t":4,"p":9,"c":"保罗为教会的祷告"},{"t":7,"p":10,"c":"保罗在写给以弗所教会的书信中，对他们讲述了“福音的奥秘”（弗6:19），就是“基督那测不透的丰富”（弗3:8）。接着他向他们保证，他必为他们属灵的兴旺而恳切祈祷: {SL 84.1}"},{"t":7,"p":11,"c":"“因此，我在父面前屈膝，……求祂按祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来，使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深，并且知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们”（弗3:14-19）。{SL 84.2}"},{"t":7,"p":12,"c":"他还写信给他在哥林多的弟兄们说：“就是在基督耶稣里成圣，蒙召作圣徒的，……愿恩惠平安，从上帝我们的父，并主耶稣基督，归于你们。我常为你们感谢我的上帝，因上帝在基督耶稣里所赐给你们的恩惠。又因你们在祂里面凡事富足，口才知识都全备。正如我为基督作的见证，在你们心里得以坚固。以致你们在恩赐上，没有一样不及人的，等候我们的主耶稣基督显现”（林前1:2-7）。这些话不但写给哥林多教会，也写给上帝所有的子民，直到末时。每一个基督徒都可以享受成圣的福惠。{SL 84.3}"},{"t":7,"p":13,"c":"使徒继续写道：“弟兄们，我藉着我们主耶稣基督的名，劝你们都说一样的话。你们中间也不可分党，只要一心一意彼此相合”（10节）。保罗不会要求他们做办不到的事。合而为一是基督徒达到完全时的必然结果。{SL 85.1}"},{"t":7,"p":14,"c":"保罗在写给歌罗西教会的书信中，也说明了应许赐给上帝儿女的光荣特权。他说：我们“听见你们在基督耶稣里的信心，并向众圣徒的爱心，……因此，我们自从听见的日子，也就为你们不住地祷告祈求，愿你们在一切属灵的智慧悟性上，满心知道上帝的旨意。好叫你们行事为人对得起主，凡事蒙祂喜悦，在一切善事上结果子，渐渐地多知道上帝。照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜地忍耐宽容”（西1:4-11）。{SL 85.2}"},{"t":4,"p":14,"c":"圣洁的标准"},{"t":7,"p":15,"c":"使徒自己也在努力达到他向他的弟兄们所阐明的圣洁标准。他写信给腓立比的弟兄们说：“只是我先前以为与我有益的，我现在因基督都当作有损的。不但如此，我也将万事当作有损的，因我以认识我主基督耶稣为至宝。……使我认识基督，晓得祂复活的大能，并且晓得和祂一同受苦，效法祂的死，或者我也得以从死里复活。这不是说，我已经得着了，已经完全了。我乃是竭力追求，或者可以得着基督耶稣所以得着我的。弟兄们，我不是以为自己已经得着了。这只有一件事，就是忘记背后，努力面前的，向着标竿直跑，要得上帝在基督耶稣里，从上面召我来的奖赏”（腓3:7-14）。在那些自称无罪之人自夸自义的主张和使徒谦虚的语言之间有着惊人的对比。然而他自己纯正信实的生活才使他对弟兄们的劝勉有非常的能力。{SL 86.1}"},{"t":4,"p":15,"c":"上帝的旨意"},{"t":7,"p":16,"c":"保罗一有合适的机会，就毫不犹豫地强调圣经所教导的成圣。他说：“你们原晓得我们凭主耶稣传给你们什么命令。上帝的旨意就是要你们成为圣洁”（帖前4:2，3）。“这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢，作成你们得救的工夫。因为你们立志行事，都是上帝在你们心里运行，为要成就祂的美意。凡所行的，都不要发怨言、起争论，使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作上帝无瑕疵的儿女”（腓2:12-15）。{SL 86.2}"},{"t":7,"p":17,"c":"他嘱咐提多教导教会，虽然他们应当依靠基督的功劳得救，但上帝的恩典住在他们心中，就必导致忠实地履行人生一切的义务。“你要提醒众人，叫他们顺服作官的，掌权的，遵他的命，预备行各样的善事。不要毁谤、不要争竞，总要和平，向众人大显温柔。……这话是可信的，我也愿你把这些事切切实实的讲明，使那些已信上帝的人留心做正经事业。这都是美事，并且与人有益”（多3:1-8）。{SL 87.1}"},{"t":7,"p":18,"c":"保罗设法让在我们铭记，爱乃是上帝所悦纳一切侍奉的基础和基督徒美德的最高表现。只有在爱所统治的心灵中，才驻有上帝的平安。“所以你们既是上帝的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心。倘若这人与那人有嫌隙，总要彼此包容、彼此饶恕。主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心。爱心就是联络全德的。又要叫基督的平安在你们心里作主。你们也为此蒙召，归为一体，且要存感谢的心。当用各样的智慧，把基督的道理丰丰富富的存在心里，用诗章、颂词、灵歌、彼此教导、互相劝戒，心被恩感、歌颂上帝。无论作什么，或说话、或行事，都要奉主耶稣的名，藉着祂感谢父上帝”（西3:12-17）。{SL 87.2}"}]},{"n":"第11章 基督徒的特权","ps":[{"t":2,"p":0,"c":"第十一章  基督徒的特权"},{"t":7,"p":1,"c":"有许多诚意寻求心灵圣洁和生活纯洁的人，似乎困惑沮丧了。他们时常注意自己，悲叹自己缺乏信心。由于他们没有信心，所以就觉得自己得不到上帝的福气。这些人把感觉误认为信心，没有看出真信心的单纯，使自己的心灵蒙上了深深的阴影。他们应当将思想转离自己，而专注于上帝的恩慈与良善，重新提说祂的应许，单纯地相信祂必实现自己的话。我们不可依赖自己的信心，而当依靠上帝的应许。我们既已悔改自己过去干犯祂律法的罪，并决心今后谦卑顺从，就当相信上帝必因基督的缘故接纳我们，赦免我们的罪。{SL 89.1}"},{"t":7,"p":2,"c":"黑暗与沮丧有时会笼罩我们的心，似乎要把我们压倒，但我们不可放弃信靠之心，而当定睛注视耶稣。不管有没有感觉，我们都当忠实履行每一个已知的本份，然后安静地依靠上帝的应许。{SL 89.2}"},{"t":4,"p":2,"c":"信心的生活"},{"t":7,"p":3,"c":"有时我们会因深觉自己不配而惶恐不安；但这并不能证明上帝对我们，或我们对祂的态度已经发生了变化。不要刻意使自己的情绪达到某种紧张的程度。我们今天也许感觉不到昨天的平安和喜乐，但我们仍要凭着信心握住基督的手，在黑暗中如在光明中一样，完全信靠祂。{SL 90.1}"},{"t":7,"p":4,"c":"撒但可能低声说：“你是个大罪人，基督救不了你了。”你一方面要承认自己实在有罪而不配，一方面可以用以下的话大声回应那试探者：“我凭着救赎的功效，承认基督是我的救主。我不依靠自己的功劳，而是依靠那洁净我的耶稣宝血。现在我将自己无助的心交托于基督。”基督徒的人生应当具有恒久而活泼的信心。坚定不移地依赖基督，会给心灵带来平安与保障。{SL 90.2}"},{"t":4,"p":4,"c":"抵制试探"},{"t":7,"p":5,"c":"不可因你的心地似乎刚硬而灰心。每一个障碍，每一个内在的仇敌，都只能使你更觉需要基督。祂来就是要除掉你的石心，给你一颗肉心。你应当仰望祂赐下特别的恩典，战胜你特有的缺点。当你受到试探袭击的时候，要坚决抵制罪恶的冲动，并对自己的心灵说：“我怎能羞辱我的救赎主呢？我已经献身给基督；我不能做撒但的工作。”要呼求亲爱的救主帮助你除去一切偶像，割舍所怀藏的一切罪。要让信心的眼睛看见耶稣站在天父宝座前，伸出祂受伤的双手为你代求。应当相信你宝贵的救主会赐给你力量。{SL 90.3}"},{"t":4,"p":5,"c":"凭着信心仰望"},{"t":7,"p":6,"c":"要凭着信心仰望为胜利者所存留的冠冕，并倾听赎民的欢歌：那救赎我们归向上帝的被杀羔羊，是配得荣耀的！要努力把这视为真实的画面。第一个基督教的殉道士司提反在与执政的、掌权的、以及与天空属灵的恶魔进行激战的时候喊着说：“我看见天开了，人子站在上帝的右边”（徒7:56）。人类的救主向他显现，并从天上以最深切的关怀垂顾他。基督脸上的荣光灿烂地照在司提反身上，连他的仇敌都看见他的脸发光如同天使的脸。{SL 91.1}"},{"t":7,"p":7,"c":"如果我们多思考基督和天国，就必在为主作战时获得有力的鼓舞和支持。当我们默想那即将成为我们家乡之美地的荣耀时，骄傲和爱世界的心就丧失其势力了。除了基督的荣美之外，一切属世的吸引力，皆显得毫无价值。{SL 91.2}"},{"t":7,"p":8,"c":"不要以为未经认真的努力，就可获得上帝慈爱的保证。我们若长期倾心于地上的事物，就很难改变思维的习惯。耳闻目睹之事往往吸引人的注意力，夺去人的兴趣。我们若要进入上帝的圣城，瞻仰耶稣的荣耀，就必须在今世养成以信心的眼睛仰望祂的习惯。基督的话语和品德应常作为我们思想和言谈的主题。我们每天都要用一定的时间专门虔诚地思考这些神圣的题目。{SL 91.3}"},{"t":4,"p":8,"c":"止息圣灵的声音"},{"t":7,"p":9,"c":"成圣是每日的工作。不要自欺，以为践踏了上帝的一条命令之后，祂仍会饶恕并赐福给我们。明知故犯的罪会止息圣灵见证的声音，使心灵与上帝隔开。无论人的宗教感情是如何强烈，耶稣绝不会住在藐视祂律法的人心中。上帝只尊重那些尊重祂的人。{SL 92.1}"},{"t":7,"p":10,"c":"“你们献上自己作奴仆，顺从谁，就作谁的奴仆”（罗6:16）。我们如果放忿怒、私欲、贪婪、憎恨、自私或任何其他罪，都会成为罪的奴仆。“一个人不能事奉两个主”（太6:24）。我们若事奉罪恶，就无法事奉基督。基督徒难免要感受到罪恶的冲动，因为肉体的私欲和长期圣灵相争。所以我们需要基督的帮助。人的软弱既与上帝的大能联合，便怀着信心感叹说：“感谢上帝，使我们藉着我们的主耶稣基督得胜”（林前15:5）！{SL 92.2}"},{"t":4,"p":10,"c":"正确的宗教习惯"},{"t":7,"p":11,"c":"我们如果要培养蒙上帝悦纳的品格，就必须在宗教的生活上养成正确的习惯。若要在恩典中成长，每天是祷告是必不可少的，对于属灵生活本身也是如此，就象肉身的健康需要属世的粮食一样。我们应当习惯于在祷告中把思想提到上帝面前。若是心思外移，就设法拉回来。藉着恒切的努力，习惯终必成为自然。我们不能片刻离开基督而安全。我们可以步步有祂同在，只要我们履行祂自己所定的条件。{SL 93.1}"},{"t":7,"p":12,"c":"我们必须以信仰为人生的要务。其他的一切处于从属地位。我们身体和心灵的全部力量，都要投入基督徒的战斗之中。我们必须向基督祈求力量和恩典，这样，我们必能取得胜利。这就如耶稣为我们舍命那样确定。{SL 93.2}"},{"t":4,"p":12,"c":"灵魂的价值"},{"t":7,"p":13,"c":"我们必须更加亲近基督的十字架。在十字架前悔改，是我们所要学习的有关平安的第一课。耶稣的爱谁能测透？这爱温柔克己，远胜过母爱！我们若要知道一个人灵魂的价值，就必须凭着活泼的信心仰望十字架，如此便开始研究那将作为赎民千秋万代科学与诗歌的课题。我们的光阴和才能的价值，只能按救赎我们所付的高价来估量。我们如果偏留应献与上帝的爱情和服务，以致抢夺祂的供物时，那对祂是多么忘恩负义啊！我们献身给那一位曾为我们牺牲了一切的主，难道太过分了吗？我们岂能在基督所提供的不朽尊荣面前选择世人的友谊吗？祂所提供的是：“在我宝座上与我同座，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）。{SL 93.3}"},{"t":4,"p":13,"c":"不断进步的过程"},{"t":7,"p":14,"c":"成圣是不断进步的过程。彼得在书信中向我们指出了前进的步骤：“你们要分外地殷勤。有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。”“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1:5-8; 10,11）。{SL 94.1}"},{"t":7,"p":15,"c":"这就是保证我们永不会失足的途径。凡如此逐步获得基督徒美德的人，可以确知上帝必实施将祂圣灵的恩赐多多加给他们的计划。彼得写信给那些已经与他同得宝贵信心的人说：“愿恩惠平安，因你们认识上帝和我们主耶稣，多多地加给你们”（彼后1:2）。凡愿意的，都可以靠着上帝的恩典，攀登那从地上直通天上的光明阶梯，最后以诗歌和永远的喜乐进入上帝的圣城（赛35:10）。{SL 94.2}"},{"t":7,"p":16,"c":"我们的救主认为我们的一切都是属于祂的。祂要求得到我们最先最圣洁的思念，和最纯洁最强烈的情感。我们如果真正与上帝的性情有分，心里和口中就必时常发出对祂的赞美。我们惟一的保障，就是将我们一切都奉献给祂，并不断地在恩典和真理的知识上长进。{SL 95.1}"},{"t":4,"p":16,"c":"保罗胜利的呐喊"},{"t":7,"p":17,"c":"使徒保罗大受上帝所尊重。他曾在神圣的异象中被提到第三层天上去。在那里他所看见的荣耀景象是主不允许他说出来的。但这一切并没有使他自夸或自恃。他认识到必须不断儆醒和克己。他坦率地说：“我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:27）。{SL 95.2}"},{"t":7,"p":18,"c":"保罗为真理的缘故饱受苦难，但我们没有从他口中听到怨言。他回顾自己劳苦、忧虑和牺牲的人生时说：“我想，现在的苦楚若比起将来要显于我们的荣耀，就不足介意了”（罗8:18）。上帝忠心仆人胜利的呐喊一直传到我们的时代：“谁能使我们与基督的爱隔绝呢？难道是患难吗，是困苦吗、是逼迫吗、是饥饿吗、是赤身露体吗、是危险吗、是刀剑吗？……然而靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死、是生、是天使、是掌权的，是有能的; 是现在的事、是将来的事；是高处的、是低处的，是别的受造之物，都不能叫我们与上帝的爱隔绝。这爱是在我们的主基督耶稣里的”（罗8:35-39）。{SL 95.3}"},{"t":7,"p":19,"c":"保罗虽然最后被囚在罗马的监狱里，不能享受天上的阳光与空气，离开了他的传福音的积极工作，随时会被处死，但他没有屈服于疑惑或绝望。从阴暗的地牢里，传来他临终时的见证，充满令人赞叹的信心和勇气，鼓舞了后来世代的圣徒和殉道者的心。他的话十分贴切地形容了我们在本书中所说明的成圣果效：“我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的。不但赐给我，也赐给凡爱慕祂显现的人”（提后4:6-8）。{SL 96.1}"}]}]