[{"n":"前言 我们的先贤所面对的亮光","ps":[{"t":2,"p":0,"c":"前言  我们的先贤所面对的亮光"},{"t":7,"p":1,"c":"基督复临安息日会的工人们会欢迎这本《致“小群人”的信息》的 重新印行。这份引人注目的文献是从1844年10月22日大失望，到1848年值得纪念的安息日会议，这重要的四年时间里发表的。它使我们了解我们先贤的经验和思考。他们曾如何作出诚恳的努力，探索他们的立场和工作，确定信徒和世界未来所要持守的。{WLF 9.1}"},{"t":7,"p":2,"c":"这本小册子在1847年5月发行之时，含有三位早期的工人——怀雅各，怀爱伦，贝约瑟所签名的文稿。它原来是怀雅各表达他关于未应验预言之观点的一份出版物。那时在美国守安息日的复临信徒可能不到一百人。作为一个二十五岁的年轻传道人，他几乎是单独为他迄今所形成的观点而工作。这时离五次安息日会议的第一次不到一年。我们今日所尊敬的属灵先辈那时敞开心怀研究上帝的话，以便更好地了解其中的真理。{WLF 9.2}"},{"t":7,"p":3,"c":"读者如果充分了解《致“小群人”的信息》的历史背景，就不会去计较怀长老几年以后对一些观点的立场所作的几处改动了，因为研究越成熟越连贯，观点就越清晰。这份文稿向我们展示了一位工人借着传播正在开启的亮光 ，去鼓励并帮助身旁人的画面。我们如果熟悉当今许多鼓吹不和谐观点和极端立场的声音，就会发现这些文章在推理的清晰，观点的基本正确性，和教导的纯正方面是非常出色的。{WLF 9.3}"},{"t":7,"p":4,"c":"这本早期小册子的意义，还在于收录了怀爱伦夫人展示上帝子民经验的三封信函，其中两封信所描述的重要异象，大部分已在怀爱伦的其他书籍中一再重印。怀夫人在后来重印时删去了早期文献中的某些用语和词句，曾引起一些人的关注。读者可以从附录中简要了解这些异象的首印、省略现象，以及怀爱伦的解释等情况。{WLF 9.4}"},{"t":7,"p":5,"c":"出版社和怀爱伦著作托管委员会诚挚地希望，保持原有风貌的《致“小群人”的信息》的再版，会帮助我们更好地了解信息奠基人的经验，并满足多方表达的、想持有怀爱伦初版异象，以便认真学习的意愿。{WLF 9.5}"}]},{"n":"第1章 致伊莱.柯蒂斯弟兄","ps":[{"t":2,"p":0,"c":"第一章  致伊莱.柯蒂斯弟兄"},{"t":3,"p":0,"c":"1847年4月27日写于托普瑟姆"},{"t":3,"p":0,"c":"致纽约市的伊莱.柯蒂斯弟兄"},{"t":7,"p":1,"c":"亲爱的弟兄："},{"t":7,"p":2,"c":"在《破晓》第一卷第10和11号上，你盛情地邀请我给你写信。{WLF 11.1}"},{"t":7,"p":3,"c":"我为之前没有给你写信表示歉意，因为我不清楚自己该怎么写。如今我不怀疑你会原谅我以公开的方式回应你。我一直关注你在《破晓》及其增刊上的文章，完全赞同你的一些观点，同时也有与你迥然不同的看法。{WLF 11.2}"},{"t":7,"p":4,"c":"你的增刊现在摆在我面前。请允许我对你和上帝分散的羊群陈明我在异象中所看到的、关系你所写的这些事。我完全赞同你关于存在相隔1000年的两次真实复活的观点。{WLF 11.3}"},{"t":7,"p":5,"c":"我也赞同你关于新天新地(启21:1；赛65:17；彼后3:13)要到一千年结束、恶人复活并被消灭以后才出现的观点。我看到撒但在一千年结束、恶人复活之时“从监牢里被释放”（启20:7）；撒但就迷惑他们，使他们相信他们能从圣徒手中夺下圣城。恶人全部列队围住“圣徒的营”（启20:9）。有撒但作他们的头领。当他们准备好努力攻下圣城时，就有吞灭的烈火从圣城全能者宝座前喷出，将他们“根本枝条”（玛4:1）全都烧尽。{WLF 11.4}"},{"t":7,"p":6,"c":"我看到正如基督是葡萄树，祂的儿女是枝子，撒但也是“根本”，他的儿女就是“枝条”。在“歌革和玛各”最后毁灭的时候，一切恶人将被烧尽，“根本枝条”一无存留。此后有新天新地出现。圣徒要“建造房屋”，“栽种葡萄园”（申28:30）。我看见所有死了的义人在第一次复活时听到上帝儿子的声音起来。而所有在第二次复活中起来的，要被烧尽，不复存在。{WLF 12.1}"},{"t":7,"p":7,"c":"你认为那些在圣徒脚前下拜的人(启3:9)最终会得救。这一点我与你不同，因为上帝指示我，这班人自称是复临信徒，却离开了，且“把上帝的儿子重钉十字架，明明地羞辱衪”（来6:6）。在将要来临的试炼时辰，各人的真面目要显露出来。他们将知道自己永远沦丧了。在极度的精神痛苦中，他们将跪在圣徒的脚前。{WLF 12.2}"},{"t":7,"p":8,"c":"你还认为，米迦勒站起来，大艰难时期的开始，是在1844年春季。{WLF 12.3}"},{"t":7,"p":9,"c":"主在异象中指示我，耶稣站起来，关上门，进入了至圣所，是在1844年第7个月。但是米迦勒站起来(但12:1)拯救祂的子民，是在将来。{WLF 12.4}"},{"t":7,"p":10,"c":"这要在耶稣结束祂天上圣所祭司的职责，脱下祂祭司的衣袍，换上祂君王的衣袍和冠冕，驾着祂的云车，“发怒气责打列国”（哈3:12），拯救祂的子民之时发生。{WLF 12.5}"},{"t":7,"p":11,"c":"耶稣将手持一把快镰刀(启14:14)。于是圣徒们要昼夜呼求云中的耶稣扔下祂的快镰刀收割。{WLF 12.6}"},{"t":7,"p":12,"c":"这乃是雅各遭难的时候（耶30:5-8)。圣徒必因上帝的声音而得蒙拯救。{WLF 12.7}"},{"t":7,"p":13,"c":"我相信在2300日结束之时所洁净的圣所，就是基督供职的新耶路撒冷圣殿。一年多前，主在异象中指示我，克罗泽弟兄拥有关于洁净圣所的真光。主的旨意是要让克弟兄把他在1846年2月7日《晨星》增刊上所发表的观点写出来。我得到主的充分授权，向每一位圣徒推荐那份增刊。{WLF 12.8}"},{"t":7,"p":14,"c":"我祈愿这几行文字会成为你和一切阅读它们之亲爱孩子的福气。"},{"t":6,"p":14,"c":"怀爱伦{WLF 12.9}"}]},{"n":"第2章 致散居各处的余民","ps":[{"t":2,"p":0,"c":"第二章  致散居各处的余民"},{"t":7,"p":1,"c":"在圣洁的异象中，上帝向我显明了复临信徒走向圣城的旅程，和要赐给那些等候他们的主从婚筵回来之人的丰厚奖赏，所以我就有责任把上帝曾向我启示的事向你们作一个简要的说明。亲爱的圣徒们要经历许多考验。但我们所受至暂至轻的苦楚，要为我们成就极重无比永远的荣耀——只要我们不看所见的，因为所见的是暂时的，而所不见的才是永远的。我设法带回一个好的报告和一些来自天上迦南的葡萄，为此许多人会用石头打我，就象会众曾因迦勒和约书亚的报告用石头打他们一样。（民14:10）。但是，我在主里的弟兄姐妹们，我向你们宣布，那是一个好地方，而且我们必能上去占有它。{WLF 14.1}"},{"t":7,"p":2,"c":"我在家庭礼拜中祈祷的时候，圣灵降临在我身上，我似乎渐渐从这个黑暗的世界高而又高地上升。我转过身来想要看看世上的复临信徒，可是找不到他们，当时有声音对我说：“你再看，稍微往高处看看。”于是我举目向上观看，见有一条笔直的窄路（太7:14），远远高过这个世界。复临信徒们正在这路上往圣城走去，那城就在这路的尽头。在他们的后面，就是这路的起点处，有一道明光；有一位天使告诉我说，这光就是那“半夜的呼声”(太25:6)。这光照耀着全部路程，使他们可以看清楚自己的脚步，不至跌倒。他们若定睛仰望行在他们前面领他们走向那城的耶稣，就是安全的。但不久有些人感到疲倦了，并说那城离他们太远，他们盼望早能进去。那时耶稣就举起祂荣耀的右臂鼓励他们，从祂手上发出一道光来向这队复临信徒挥动示意，他们便呼喊说：“哈利路亚!”其他的人则轻率地否认那在他们后面的光，说那领他们奔走这遥远路程的不是上帝。于是他们后面的光就熄灭了，他们的脚步也就陷于全然黑暗之中；他们既看不见前面的目标和耶稣，便从那路上跌到下面黑暗罪恶的世界中去了。他们和上帝已弃绝的全部邪恶的世人一样，不可能再次前进走向天城了。他们在路上相继跌倒, 直到上帝的声音好像众水的响声（结43:2；珥3:16；启16:17），告诉我们耶稣复临的日子和时辰（结12:25；可13:32）。 那活着的圣徒，数目有144,000，认识这声音并且明白它的意思，但恶人却以为它是雷轰和地震（约12:29）。当上帝宣布时间的时候，祂就将圣灵沛降给我们，这时我们的脸就开始发光，因上帝的荣耀而发光，正如昔日摩西从西奈山上下来的时候一样（出34:29）。{WLF 14.2}"},{"t":7,"p":3,"c":"这时十四万四千人都受了印记，并且是完全同心合意的。他们的额上写着：“上帝，新耶路撒冷，”并有一颗含有耶稣新名的荣耀的星（启3:12）。恶人见到我们喜乐圣洁的情景便甚恼怒，而穷凶极恶地向我们扑来，要捉我们下监，但我们奉主的名伸出手来，他们就毫无力量地倒在地上。这时撒但一会的人知道上帝已爱了我们这些能彼此洗脚并以圣洁的亲吻问候圣洁弟兄的人，他们便在我们的脚前下拜（启3:9）。不久，我们引目向东观看，见有一小片黑云出现，只有人的半个手掌那么大，我们都晓得这是人子降临的预兆（太24:30）。当这云临近时，我们都以严肃的静默看着它；它越来越光明，越荣耀，直到成为一大片白云（启14:14）。云底下仿佛是烈火；云上驾有一道虹，它的四围有成万的天使，唱着极美妙的诗歌；有人子坐在其上（路21:27），祂头上戴有许多冠冕（启19:12），祂的头发洁白卷曲，纷披在祂的肩上（启1:14）。祂的脚像火（启1:15），右手拿着快镰刀（启14:14），左手拿着银号筒（帖前4:16.）。祂的眼睛像火焰（启1:14），能深深洞察祂儿女的心肠肺腑。那时众人的脸面都变青了，而那些被上帝所弃绝的人的脸却变成紫黑。那时我们都喊叫说：“谁能站立得住呢？我的衣服没有污点么？”众天使止息了歌声，一时呈现了极可怕的肃静（启8:1）。然后耶稣说：“那些手洁心清的人，必能站立得住；我的恩典是够你们用的。”于是我们的脸焕然发光，人人的心中都充满了快乐。众天使就用更高的声调再度歌唱，同时那云彩就更加临近地面。接着耶稣的银号筒吹响了，祂驾云降临，有火焰四面环绕着（帖后1:7, 8）。祂注视那些睡了的圣徒的坟墓，然后向天举目伸手，并且喊叫说（约5:25）： “醒起！醒起！醒起！你们睡在尘埃中的人，要起来！”当即有一次极大的地震。坟墓都裂开了，死人就从坟墓中出来，披上了不朽。当那十四万四千人认出他们曾被死亡掳去的朋友时，他们就喊叫说：“哈利路亚！”同时我们也改变了，和他们一同被提起，在空中与主相遇（帖前4:17）。我们一起进入云中，用了七天的光阴升到玻璃海，那时耶稣拿来冠冕，亲自用右手加在我们头上（《以斯达拉第二书》2:43）。祂又赐给我们金琴和象征胜利的棕树枝（启15:2；启7:9.）。那144,000人以一个完美的方阵站在玻璃海上。其中有些人的冠冕非常辉煌，其他的则不如他们的光亮。有的冠冕戴满了明星，其他的则只有少数几颗。但每人对于自己的冠冕都非常满意。他们都穿着光明的白袍，从两肩直垂到脚背（启7:9）。当我们在玻璃海上列队前进走向城门时，众天使都在四面环围着。耶稣举起祂那大能而光荣的手持住珍珠的门，把那门在它金光闪耀的铰链处打开，对我们说：“你们已经在我的血里把衣裳洗净，并且坚守了我的真理；进来吧”（赛26:2）。于是我们都走了进去，并且自觉有充分的权利在圣城里。我们在城里看见生命树和上帝的宝座。从宝座流出一道明净的河水，河的两岸有生命树（启22:1, 2）。在河这边有一棵树干，在河那边也有一棵树干，都象纯洁透明的金子。{WLF 14.3}"},{"t":7,"p":4,"c":"起先我以为所看见的是两棵树。后来我再看一看，就看出这两棵树在上面连成了一棵。所以这就是在河这边与河那边的生命树。树枝垂到我们所站的地方，其上的果子极为荣美；看上去好像是金银掺合而成的。我们都走到树下面，坐着观看那地方的荣美，随即有先前传扬天国福音，后来被上帝安放在坟墓里为要救他们的菲奇和斯托克曼两位弟兄来到我们面前，询问当他们安睡时我们所有的经历。我们试图回忆我们最严重的试炼，但这些试炼与我们周围所看到极重无比永远的荣耀相较（林后4:17），真是微不足道（赛65:17），我们便喊叫说：“哈利路亚！天国真值得呀！”于是我们就拨动我们荣耀的金琴，使天庭充满宏亮的乐声。正当我们凝视那里的荣耀时，我们的眼睛又被上方银色的东西所吸引。我要求耶稣让我看看里面是什么。霎时间我们向上飞升，进去后看见到友善的先祖亚伯拉罕、以撤、雅各、挪亚、但以理，还有许多像他们那样的人。此后我见到一个幔子，底边是沉沉的金色银色繸子，非常漂亮。我问耶稣幔子里是什么。祂用右手揭开了，吩咐我注意看。我看见一个闪光的约柜，外边包着纯金。约柜的牙边像耶稣的冠冕，上面有两个光明的天使，两边各坐一位，展开翅膀遮住约柜。他们的脸相对着朝下看（出25:18，20；来9:3-5）。在天使展开翅膀下方的约柜里，有一金罐吗哪，色调微黄。我还看到一根杖。耶稣说那是亚伦的杖。我看到它发了芽，并开花结果（民17:8）。我又见到两根长的金竿子，上面有银丝绑着闪光的葡萄。一串葡萄一个人是扛不动的。然后我看见耶稣走过来拿起吗哪、杏子、葡萄、石榴，把它们带到圣城，摆在餐桌上。我走过去看到拿走了多少，就还有多少剩下。我们呼喊：“哈利路亚，阿们！”我们都从这个地方降到城里。在耶稣的带领下，我们都从圣城中降落到地上来，落在一座雄伟巨大的山上，这山托不住耶稣，就崩裂夷为一片辽阔的平原（亚14:4）。随后我们向上举目，看见那座大城；那城有十二个根基和十二个城门，每一边有三个门，每一个门都有一位天使。我们都喊叫说：“城啊，伟大的城啊，它降下了，它从天上的上帝那里降下来了”（启21:10-13）。于是，它降落到我们所站的地方就稳定了。于是我们就开始去参观城外荣美的景物。我在那里看见一些最辉煌的房屋，看上去好像是银子作的，是四根镶了珍珠的柱子所托住的，那些珍珠极其光耀夺目。这些房屋是专为圣徒居住的（赛65:21）。每一所房屋里有一个金架子。我看见许多圣徒走进房屋，脱下他们闪耀的冠冕，放在那架子上面，然后出去到那靠近他们房屋的田地里去进行耕作（赛65:21）；他们的工作绝不像我们在这个世界上所作的；不是，绝对不是。他们头上的四围有荣光照耀，同时他们经常呼喊并向上帝献上赞美。{WLF 16.1}。"},{"t":7,"p":5,"c":"我又看见一块长满了各式各样花卉的园囿，当我采摘这些花朵时，我大声喊着说：“它们永远不会凋残。”后来我又看见一块长满了高草的园囿，看上去极其荣美；全是绿油油的，并反映着金色和银色的光彩，似乎非常得意地为荣耀君王耶稣而荡漾着。此后我们又走进一个充满了各样动物的园囿里，那里有狮子、羔羊、豹子和狼，都愉快和乐地在一起生活着（赛11:6-9）。我们从它们中间走过，它们就驯良地跟在后面。随后我们又走进一个树林中，这树林绝不像我们在这世界中所有阴黯的树林；不是，绝对不是；而是光明并且全部充满荣耀的；树枝摇曳，我们都喊叫说：“我们要平安地居住在旷野里，安睡在树林中。”（结34:25）。我们经过了这个树林，因为我们是在去往锡安山的路上。当我们走在路上的时候，我们遇到一队人也正在注视那地方所有的荣耀。我注意到他们衣服的边缘是红的；他们的冠冕是光辉灿烂的；他们的礼服是纯净洁白的。当我们与他们打招呼时，我就问耶稣他们是谁，祂说他们乃是曾为祂而被杀的殉道者。又有无数的小孩和他们在一起；孩子们的衣服上也有红边（耶 31:15-17；太2:18）。这时锡安山已在我们眼前，山上有一座荣美的殿宇，殿的四围还有七座别的山，山上长着玫瑰和百合花（《以斯达拉第二书》2:19）。我看见那些小孩爬上山去，或者随意用他们的小翅膀飞到山顶上去，采摘那些永不凋残的花朵。那里有各种的树木栽在殿的周围，使那地方显得更加美丽；有黄杨树、松树、杉树、油树、桃金娘、石榴树、以及因结果累累而枝条下垂的无花果树，——这一切使那地方处处荣美（赛60:13；41:19）。当我们将要走进圣殿的时候，耶稣扬起祂可爱的声音说：“惟有那144,000人才可以进去，”我们就喊叫说：“哈利路亚!”{WLF 17.1}"},{"t":7,"p":6,"c":"赞美主！亲爱的弟兄姐妹，这是接受永生上帝之印的人特别的聚会（启14:3）。这殿有七根柱子支住，每根柱子都是透明的精金，镶有极其光辉的珍珠。我在那里所看见的许多奇妙的事物，实在是我所无法形容的。啊！惟愿我能说迦南的话语，我便能略为述说那佳美世界的荣华；然而，你若忠心，不久就会知道它的一切。在那里我看见许多石碑，其上刻有144,000人的名字，字样也是金质的。我们看见这殿的荣耀之后，就走了出来，耶稣离开了我们，到城里去了。不久我们又听见祂可爱的声音说：“我的百姓啊，来吧，你们已经从大患难中出来，并且遵行了我的旨意；为我受了痛苦；进来吃晚餐吧，因为我要亲自束腰，侍候你们”（路12:37）。我们就喊叫说：“哈利路亚!荣耀!”随即就走进城里去了。……我又看见一张纯银的长桌；它有许多里长，但我们的眼目仍可看到它的尽头。我看见那里有生命树的果子、吗哪、杏仁、无花果、石榴、葡萄，同许多别样的果子。我们都倚在桌上。我请求耶稣让我吃那些果子。祂说：“现在不可以。凡吃这地方果子的人，就不再回到地上去了。但你若是忠心，过不多时，就可以吃生命树的果子，并喝活泉的水。”祂又说：“你必须再回到世界上去，将我所显示给你看的一切告诉别人。”随后有一位天使轻柔地领我下到这黑暗的世界上来了。有时我想我不能再呆在这里了；地上的一切看上去非常沉闷枯燥——我在这里感到非常孤独，因为我已经看到了更美的乡土。哦，但愿我有翅膀象鸽子一样，那我就会远走高飞得到安息了！{WLF 17.2}"}]},{"n":"第3章 亲爱的贝茨弟兄","ps":[{"t":2,"p":0,"c":"第三章  亲爱的贝茨弟兄"},{"t":3,"p":0,"c":"1847年4月7日"},{"t":3,"p":0,"c":"写于缅因州托普瑟姆"},{"t":7,"p":1,"c":"亲爱的贝茨弟兄："},{"t":7,"p":2,"c":"上安息日我们遇见了在豪兰弟兄家聚会的弟兄姐妹。{WLF 18.1}"},{"t":7,"p":3,"c":"我们感到了一种非同寻常的祈祷的精神。当我们祷告的时候，圣灵就降在我们身上了，我们都非常地快乐。过不久，我就对地上的事物失去了知觉，而为上帝荣耀的异象所包围了。我看到一位天使迅速地飞来。他很快地将我从地上带到圣城。在城内我看见一座圣殿，便走进去。我先经过一道门，然后就来到头一层幔子那里，这幔子被掀起之后，我便走进了圣所。在这里我看见香坛，有七盏灯的灯台和摆着陈设饼的桌子。在我瞻仰了圣所的荣耀之后，耶稣就掀起第二层幔子，我便走进了至圣所（来9:1-24）。{WLF 18.2}"},{"t":7,"p":4,"c":"我在至圣所里看见一个约柜；约柜的盖子和四边都是纯金的。约柜的两端各有一位可爱的基路伯，伸展着翅膀遮盖约柜。他们的脸彼此相向，朝下垂看（出25:18-22）。在两位天使之间有一个金香炉。在约柜的上方，就是天使站立的地方，有一种极其明亮辉煌的荣耀，好像上帝所居住的宝座（出25:20-22）。耶稣站在约柜旁边，当圣徒的祈祷上升时到祂那里时，香炉里的香就冒出烟来，祂就将他们的祈祷连同香炉的烟云一同献在祂父的面前（启8:3;4）。约柜里有一个盛着吗哪的金罐，又有亚伦发过芽的杖，和两块能像书本合起来的石版（来9:4）。耶稣将石版打开来，我就看见上帝亲手所写的十条诫命（出31:18）。一块上面写着四条，另一块上面写着六条。那第一块石版的四条焕发着比那六条更亮的光辉，但第四条，就是安息日的诫命，又比其他各条更光亮；因为安息日乃是被分别出来的，要被遵守以尊荣上帝圣名的（赛58:13, 14）。圣安息日看上去是光辉灿烂的——有一道荣耀的光环环绕着它。我看出安息日的诫命并没有被钉在十字架上。如果有的话，那么其他九条也同样被钉了；而且我们也可以随意干犯它们，像干犯第四条一样。我看出上帝没有改变安息日，因为祂是永不改变的（玛3:6）。但罗马教皇曾经把它从第七日改到一周的第一日；因为他要改变节期和律法（但7:25）。{WLF 18.3}"},{"t":7,"p":5,"c":"我看到如果上帝已将安息日从第七日改到第一日，祂就必改变安息日诫命的书写；就是如今在天上圣殿的至圣所里的那两块石版上所写的字（启11:19）。如果经过改变，它就应该说：第一日是向耶和华你上帝当守的安息日。但我看见它和从前上帝亲手写在石版上，在西奈山交给摩西的诫命是一样的：“但第七日是向耶和华你上帝当守的安息日”（出20:10）。我看到圣安息日现在和将来都是上帝的真以色列民和不信的人之间的隔墙。安息日乃是使上帝所爱并等候祂的圣徒团结的大前提。如果一个人相信并遵守安息日，领受了伴随着它的福气，之后又放弃安息日，干犯神圣的诫命，就会自闭于圣城门外，这就如有一位上帝在天上统治着一样是千真万确的事。我看到有一些上帝的儿女还没有认识并遵守安息日。他们没有拒绝安息日的亮光。当艰难的时期开始，我们出去更充分地传扬安息日的真理时，我们都被圣灵所充满（何6:2;3）。这事触怒了一般教会和有名无实的复临信徒。因为他们无法反驳安息日的真理。正当此时，上帝所拣选的人都很清楚地看出我们拥有真理，于是他们便出来和我们一同忍受逼迫。我看到地上有刀剑、饥荒、瘟疫和大混乱（结7:10-19；《以斯达拉第二书》15:5-27）。恶人以为是我们使这些刑罚临到他们的，于是他们便起来，商议要将我们从地上剪除，以为如此就可以使灾祸止息（《以斯达拉第二书》16:68-74）。{ WLF 18.4}"},{"t":7,"p":6,"c":"我看到所有“没有兽像和兽印在额上或在手上”的人就不得做买卖（启13:15-17）。我看到做像的兽（启13:11-18）的数目（666）被补足了（启13:18）。兽改变了安息日，做像的兽跟在后面，遵守教皇的安息日，而不是上帝的安息日。我们所有的人都将被要求放弃上帝的安息日，去遵守教皇的安息日，这样，我们就会接受兽和兽像的印记。{WLF 19.1}"},{"t":7,"p":7,"c":"在那艰难的时期，我们都逃出了各城市村镇（结7:15;16；路17:30-36），但却有恶人在后面追逐着，他们手里拿着刀剑进入圣徒的家。他们举起刀来要杀我们，但刀却折断了，并脆弱得像稻草一样落在地上。那时我们都昼夜呼吁求救，而且呼声也达到了上帝面前（路18:7;8）。太阳忽然上升，月亮停住了（哈3:11）。江河不再流动（《以斯达拉第二书》6:24）。浓黑厚重的乌云拥上来互相撞击（《以斯达拉第二书》15:34，35）。但其上却有一片宁静荣耀而清明的地方，从那里有上帝的声音像众水的声音发出，震撼了天地（珥3:16；来12:25-27）。天空在震荡中忽开忽闭（启14:16；太24:29）。各山岭好像风中的芦苇一样摇动，破碎的岩石纷纷四散。海洋像锅炉的水一样沸腾，并喷出石头在地上（哈3:8-10；赛2:19-21）。当上帝宣布耶稣降临的日子和时辰（结12:15；可13:32），并将永约交给祂的百姓时（结20:37来12:22-25），祂先讲了一句，然后停顿一下，让所讲的话震彻全地（耶25:30，31）！上帝的以色列民挺身肃立，向上注目，谛听那出自耶和华口中而像雷霆一样震彻全地的声音。那真是极其严肃的景象。在上帝讲完每一句话之后，圣徒都喊叫说：“荣耀!哈利路亚!”他们的脸被上帝的荣耀照亮，并且焕发着荣耀，正像摩西从西奈山下来时脸上发光一样。恶人因这荣光而不能看他们（《所罗门的智慧书》5:1-5）。当上帝向那些曾遵守祂的安息日为圣藉以尊敬祂的人宣布那永久的福分时，就有大声的呐喊发出向那兽和兽像夸胜。{WLF 19.2}"},{"t":7,"p":8,"c":"于是千禧年开始了，这就是全地得享安息的时候。我看见敬虔的奴仆胜利地站了起来，抖落那捆绑他的锁链，而他那邪恶的主人则张惶失措了；因为恶人不明白上帝声音的意思（但12:10）。再过不久，那大朵的白云出现了（启14:14）。它看上去是空前美丽的。其上坐着人子（路21:27）。起先，我们看不见耶稣在云彩上。但当它接近地面时，我们就能看见祂那可爱的形体了。那云初次出现时，就是在天上的人子的兆头（太24:30）。上帝儿子的声音把睡着的圣徒唤了出来，（约5:25-28），给他们披上了荣耀的不朽。活着的圣徒也在霎时之间变化了，和他们一同被提到云彩的车辇里（帖前4:17）。车辇转动上升时看来是极其光荣的。它的两边各有翅膀，下面有轮子。当车辇转动上升的时候，轮子便呼喊“圣哉，”翅膀在摆动的时候也呼喊“圣哉。”云彩四围随行的圣天使也呼喊：“圣哉，圣哉，圣哉，全能的主上帝!”云彩中的圣徒也呼喊说：“荣耀!哈利路亚!”于是车辇一直升到圣城。耶稣打开金城的门，把我们领了进去（赛26:2）。在这里我们都受到欢迎，因为我们已经守了“上帝的诫命，”“可得权柄能到生命树那里”（启22:14）。{WLF 20.1}"},{"t":6,"p":8,"c":"同享洪福之望的姐妹 怀爱伦 {WLF 20.2}"}]}]