[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"只要稍微观察当今的社会，就知道事情不对劲了。在许多人看来，世界似乎失控了。越来越多的人面对将来时忧心忡忡。世界似乎正在迅速坠向最后的结局。{DD 1.1}"},{"t":7,"p":2,"c":"这一切将如何结束呢？政治恐怖、暴力、贪婪、拜金主义、道德价值的迅速败落、吸毒、爱滋病毒、饥荒和奢侈——这些严重的问题如何解决？如何找到它们的答案？答案不在小报和电视脱口秀中。政治领袖，甚至是属灵的领袖，似乎也无法解答这些至关重要的问题。但是上帝的话—圣经—拉开了帷幕，显示我们的世界卷入了一场宇宙性的善恶大斗争。{DD 1.2}"},{"t":7,"p":3,"c":"这本小册子从圣经中寻求重大问题的答案，探讨了斗争是如何发生的，涉及什么事项，我们是如何卷入的，斗争将如何结束。本书的内容选自作者的另一本巨著——《善恶之争》。虽经缩编以满足本书的规格，仍对当今社会、政治和宗教的局势提供了有价值的见地。我们相信，通过阅读，你不仅会更加了解今日的世界，还会对更加光明的将来有坚实的盼望。{DD 1.3}"},{"t":6,"p":3,"c":"出版者 1997年"}]},{"n":"第一章 为何允许罪恶存在？","ps":[{"t":2,"p":0,"c":"第一章  为何允许罪恶存在？"},{"t":7,"p":1,"c":"罪恶痛苦是从哪里来的？是来自上帝吗？如果不是的话，为什么祂不制止呢？它会结束吗？上帝如何解决这个问题呢？关于自己的品格，祂说了什么？"},{"t":7,"p":2,"c":"爱的律法既是上帝政权的基础，一切受造之物的福乐就在于他们完全符合这个伟大的公义原则。上帝所求于祂一切受造之物的，乃是出于爱心的侍奉，乃是因为充分认识祂的品德而崇敬祂。上帝不喜悦出于勉强的效忠，所以祂赐给众生自由的心志，让他们出于自愿地侍奉祂。{DD 1.4}"},{"t":7,"p":3,"c":"可惜有一个天使竟滥用了这个自由。罪恶便从他开始了。他原是上帝所最器重的，地位仅次于基督，在天上居民中是最有权柄最有尊荣的。他名叫“路锡甫”（译者按：赛14:12;的“明亮之星”拉丁和英文译本均作“路锡甫”，意即“明亮之星”）。在他堕落之前，他在遮掩约柜的基路伯中居首位，是圣洁而没有玷污的。“主耶和华如此说：你无所不备，智慧充足，全然美丽，你曾在伊甸上帝的园中，佩带各样宝石。……你是那受膏遮掩约柜的基路伯，我将你安置在上帝的圣山上，你在发光如火的宝石中间往来。你从受造之日所行的都完全，后来在你中间又察出不义”（结28:12-15）。{DD 1.5}"},{"t":4,"p":3,"c":"创造反映上帝的荣耀"},{"t":7,"p":4,"c":"路锡甫本来可以一直蒙上帝喜悦，并受众天军的敬爱，又可运用他高贵的能力来造福其他天使，并荣耀他的创造主。但先知却说：“你因美丽心中高傲，又因荣光败坏智慧”（结28:17）。路锡甫渐渐放纵了自高的心愿；“居心自比上帝。”“你心里曾说，……我要高举我的宝座在上帝众星以上；我要坐在聚会的山上……我要升到高云之上；我要与至上者同等”（结28:6;赛14:13-14）。路锡甫不愿尊上帝为至上，为祂所造之物最爱戴最忠顺的对象，反而尽力收揽他们的心来事奉并敬拜他自己。这个天使的野心竟贪图全能天父所赐给祂圣子的尊荣，并羡慕基督所独有的特权。{DD 2.1}"},{"t":7,"p":5,"c":"天庭全体本来是乐于反照创造主的荣耀并宣扬祂的尊名的。当上帝受到这样崇敬之时，全天庭都是和平而喜乐的。但这时忽然有一个不协之音，破坏了天上的和谐。路锡甫这种事奉自己抬高自己的心意，是与创造主的计划相反的，使那些以上帝的荣耀为至上的众天使警觉到不祥之兆。天庭的议会向路锡甫作了多次的恳劝。上帝的儿子也向他说明了创造主的伟大、良善、公正、以及祂律法的神圣性与不变性。天庭的秩序原是上帝亲自设定的。路锡甫若偏离这个秩序，就必亵渎他的创造者，毁灭自己。然而这出于无穷慈爱和怜悯的警告，结果只有激起他反抗的精神。路锡甫让妒忌基督的心理得势，并且愈加顽强。……{DD 2.2}"},{"t":4,"p":5,"c":"大骗局"},{"t":7,"p":6,"c":"从此他那卓越的智力便完全用在欺骗的工作上，为了要博得那些曾经受他指挥之天使的同情。他甚至歪曲了基督警告并劝诫他的话，来遂行自己叛逆的阴谋。对于这些忠诚爱戴他并与他发生最密切关系的天使，撒但声称自己受了不公正的裁判，并声称他的地位没有被重视，他的自由将要受限制了。他起先只是歪曲基督的话，后来索性狡赖强辩，直接撒谎，诡称上帝的儿子蓄意在天上居民之前侮辱他。他也设法在自己与忠心的天使之间无事生端。凡他所不能勾引来支持他的天使，他便诬告他们不关心天庭众生的幸福。他把自己所正在进行的工作抵赖到那些仍然效忠上帝的天使身上。为要证实他所说上帝亏待他的话起见，他歪曲了创造主的言语和作为。他的手段是用狡猾的论据，使众天使对上帝的旨意发生怀疑。他给每一件简单的事物加上一层神秘的色彩，并用巧妙的曲解，对于耶和华最明显的指示提出疑问。他那崇高的地位既与上帝的政权有那么密切的关系，他的诡辩就格外有力，结果有许多天使受迷惑与他联合，同谋反叛上天的威权。……A?{DD 2.3}"},{"t":4,"p":6,"c":"反叛延续到地上"},{"t":7,"p":7,"c":"直到这一场斗争在天上告一段落之后，这个大篡夺者还是强辩自己有理。及至上帝公布撒但和一切同情他的天使将要被逐出天庭之后，这个叛逆的魁首就大胆表示蔑视创造主的律法。他再度声明，天使无需受管束，却应当有自由随从自己的心意，而这心意必能永远引导他们行义。他抨击上帝的律法为一个抑制他们自由的轭，并宣布他的宗旨乃是要废除律法，以便众天使可以达到更崇高，更光明的生存境地。{DD 3.1}"},{"t":7,"p":8,"c":"撒但和他的全军异口同声地把自己叛逆的罪完全归咎基督，并声称祂若没有责备他们，他们是决不会叛变的。他们就是这样的存心不忠、顽梗不化、大胆无礼、妄图推翻上帝的政权，同时还说自己是专制暴力之下无辜的牺牲者；如此，这个大叛徒和他的同党终于被逐出天庭了。{DD 3.2}"},{"t":7,"p":9,"c":"这在天庭发动叛乱的同一个精神，现今还在地上鼓动叛乱。撒但从前在天使身上施用什么手段，今日他在世人身上也施用什么手段。撒但的精神现今在悖逆之子心中作主。他们像他一样，设法废除上帝律法的约束，并应许人可以藉着干犯律法而获得自由。斥责罪恶的人现今还是会惹起憎恨和反抗之精神的。当上帝的警告感动人心之时，撒但却叫人自以为义，并设法使别人同情他们的罪行。他们不但不改正自己的错误，反而挑唆众人去反对那斥责罪恶的人，令众人看他们为造成困难的唯一祸根。从义人亚伯的日子起，直到我们现今的时代为止，世人向一切胆敢指责罪恶之人所表现的都是这一种精神。{DD 3.3}"},{"t":7,"p":10,"c":"在驱逐撒但离开天庭的事上，上帝声明了自己的公义，并维护了祂宝座的声誉。但及至人类屈服于这叛逆之灵的欺骗而犯了罪之后，上帝竟牺牲了自己的独生子来为堕落的人舍命，作为祂慈爱的证据。上帝的品德在基督为人赎罪的事上显明出来了。十字架的有力论据向全宇宙说明：路锡甫所自取犯罪的途径是决不能归罪于上帝的政权的。{DD 3.4}"},{"t":4,"p":10,"c":"救赎人类的计划"},{"t":7,"p":11,"c":"撒但对于上帝品德和政权的诬告，这时才显出它的实质。他曾指摘说，上帝要受造之物顺从祂，目的不过是要高抬自己；他又宣称，创造主要求万有舍己为人，而祂自己却没有舍己为人。但现在可以看出：为要拯救这堕落有罪的人类，宇宙的主宰已经作了爱心所能作的最大牺牲；因为“上帝在基督里，叫世人与自己和好”（林后5:19）。 此外，还可以看出：路锡甫因贪图尊荣和高位而打开了罪恶的门，但基督为要除灭罪恶起见，竟谦卑虚己，顺命至死。{DD 4.1}"},{"t":7,"p":12,"c":"上帝已经显明祂对于叛逆的痛恨。从撒但所受的制裁和人类所蒙的救赎这两件事上，天庭全体已经看出上帝的公义。路锡甫曾说，如果上帝的律法不能更改，犯罪的刑罚也不能取消，那么，一切犯罪的人就必永远不能蒙创造主的喜悦。他又声称，犯罪的人类已无救赎之望，所以他们已经成为他的合法俘虏。如今基督的死乃是为人类所作的辩证，是不能被推翻的。律法的刑罚已经归在那与上帝同等的基督身上，人类便得到自由可以承受基督的义，并藉着悔改和自卑的生活胜过撒但的权势，正如上帝的儿子得胜一样。这样看来，上帝是公义的，同时祂也可以称一切信耶稣的人为义。{DD 4.2}"},{"t":4,"p":12,"c":"上帝的律法得到维护"},{"t":7,"p":13,"c":"基督降世受苦受死，不单是为要成全人类的救赎，而也是要“使律法为大为尊”（赛42:21）。不单是要叫地上的居民心中对于律法存应有的尊重，而也是向全宇宙的诸世界显明上帝的律法是不能改变的。如果律法的要求可以作废，上帝的儿子就不必来舍身为违犯律法的人赎罪了。基督的死证实律法是不能更改的。圣父与圣子由于无穷之爱的激励为救赎罪人所付的牺牲，向全宇宙证明──况且除了这救赎的计划之外，别无其他证明──公义与慈悲乃是上帝政权和律法的基础。{DD 4.3}"}]},{"n":"第二章 怎样打败撒但","ps":[{"t":2,"p":0,"c":"第二章  怎样打败撒但"},{"t":7,"p":1,"c":"这场善恶的大斗争涉及什么问题？为什么撒但能成功地扰乱许多人的思想？我们如何对付和克服疑惑？"},{"t":7,"p":2,"c":"基督与撒但之间的大斗争已经进行了几乎六千年之久，现在快要结束了，所以那恶者现今要加倍努力击败基督为人类所成就的工作，并把人紧紧套在他的罗网之内。他的目的是要将世人笼罩在黑暗与顽梗之下，直到救主中保的工作完结，罪人再没有赎罪祭的时候为止。{DD 5.1}"},{"t":7,"p":3,"c":"当人们不作特别的努力去反抗撒但的势力，而不冷不热的精神风行于教会和社会之中的时候，撒但是很放心的；因为这样就不怕那些受他任意支配的人离开他。但什么时候人的心意被唤起来注意永生的事物，以致发问说：“我当怎样行才可以得救？”此时，撒但就要出动设法与基督抗衡，并消灭圣灵的感化。{DD 5.2}"},{"t":7,"p":4,"c":"圣经中提到有一次，当上帝的众天使来到上帝面前时，撒但也来到他们中间（见伯1:6）。他并不是来跪拜永生之君，而是来进行他那攻击义人的毒计的。当世人聚集敬拜上帝的时候，他也必以这同样的目的参加。他虽然不为人眼所能看见，但他却在全力作工，要管制敬拜之人的心思意念。他像一位精明干练的将帅，争先筹定种种计划。在他看到上帝的仆人查考圣经的时候，他便注意那要传给众人的题目。然后他就要运用自己一切的伎俩和诡诈，来尽力操纵环境，使他所要欺骗的对象得不到那一次讲道的帮助。撒但要鼓动那最需要警告的人，使他在工商业务上忙得不能脱身，或是用一些别的方法去阻止他，使他听不到那一篇象活的香气叫他活的道理。?{DD 5.3}"},{"t":4,"p":4,"c":"忽略读经和祷告的危险"},{"t":7,"p":5,"c":"再者，撒但见到上帝的仆人因那笼罩众人的属灵黑暗而焦虑；他听到他们的恳切祈祷，听到他们求上帝的恩典与能力来打消冷淡、大意与怠惰的迷阵。于是撒但便再发热心去运用自己的手段，引诱人放纵食欲，或其他恣情享乐的事，以便麻木他们的感觉，而听不到他们所最需要明白的事。{DD 6.1}"},{"t":7,"p":6,"c":"撒但深知凡能被他引诱忽略祈祷与查经的人，终必倒在他的势力之下。因此，他便发明种种足以牢笼人心的方法。世上向来有一等人，他们自命是敬虔，却不追求明白进一步的真理。他们所有的宗教无非是在他们所不赞成之人的品格或信仰上吹毛求疵。这种人乃是撒但有力的助手。现今控告弟兄的人真是为数不少；并且当上帝正在作工，而祂的仆人正在忠心事奉祂的时候，他们常是很活跃的。他们要在那些热爱并顺从真理之人的言语和行动上加上虚伪的色彩。他们要诬蔑那些最恳切、热心、克己的基督仆人为受骗或骗人的。他们的工作就是要歪曲每一件忠实高贵行为的动机，用冷言冷语讥刺人，并在没有经验的人心中灌输疑念。他们总要千方百计地使人把纯洁与正义的事看为污秽而邪僻的。{DD 6.2}"},{"t":7,"p":7,"c":"但是任何人都不必受他们的欺骗。我们能很容易地看出他们是谁的子民，是跟随谁的榜样，作谁的工作。“凭着他们的果子，就可以认出他们来”（太7:16）。他们的态度和行动乃是与撒但，那恶毒的诽谤者，“控告我们弟兄”的魔鬼相同的（启12:10）。{DD 6.3}"},{"t":7,"p":8,"c":"这大骗子有许多部下随时散布各种玄虚的错误来陷害世人，──他预备许多异端邪说来迎合他所要毁灭之人各种不同的口味和理解力。他的计划是要引领一些不诚心而未重生的分子进到教会之中，以便助长怀疑与不信，并阻碍一切渴望上帝圣工发展，而自己亦随之而发展的人。现今有许多非真心信仰上帝和圣经的人只是对于真理的一些原则表示赞同，便被看为基督徒了。这样，他们就能提出他们的异端邪说，作为圣经的道理去传扬。?{DD 6.4}"},{"t":4,"p":8,"c":"警惕假教师"},{"t":7,"p":9,"c":"撒但最有成效的骗术之一，就是使人以为自己不管相信什么都是无关重要的。他知道人因爱慕而接受的真理，足使接受者的心灵成圣。因此，他便不断地想出虚伪的理论，寓言，就是“别的福音”来代替真理。从创世以来，上帝的仆人一直必须驳斥一些假师傅，这些师傅不单是阴险分子，也是传讲那危害人心灵之邪说的人。以利亚，耶利米，保罗，都曾毅然决然地反对这些使人背离圣经的人。凡自作开明而以正确的宗教信仰为无关紧要的人，乃是那些捍卫圣洁真理之人所不容的。{DD 7.1}"},{"t":7,"p":10,"c":"现今在基督教界所见到的含糊而离奇的圣经解释，和许多互相冲突的宗教理论，都是出于我们大仇敌的作为，他尽力要扰乱人的思想，使人不能辨识真理。近代基督教各公会中所存在着的彼此不和，分门别户的情形，大半是由于曲解圣经所致，因为各人都要支持自己所爱好的理论。许多人不肯虚心地藉仔细查考圣经来明白上帝的旨意，而只想发现一些怪异或新奇的事物。{DD 7.2}"},{"t":4,"p":10,"c":"有人故意曲解圣经"},{"t":7,"p":11,"c":"有一些人为要支持异端左道或非基督教的规例，竟在圣经中断章取义，甚至连一节经文也要截掉一半来证明自己的主张。殊不知他们所截掉的半句正足以说明与他们主张相反的意思。他们狡猾如蛇，常引用一些互不相关的章节，根据自己的私意解说，藉以掩饰自己的不是。有许多人就这样故意曲解圣经。此外还有一些人具有活泼的想象力。他们按自己的幻想解释圣经中的比喻和表号，却毫不注意以经解经的方法，只知拿自己的幻想当作圣经的教训去传。{DD 7.3}"},{"t":7,"p":12,"c":"人研究圣经，若非本着诚恳祷告，虚心领教的精神，则最明显最简单的经文也要象最难懂的经文一样被人曲解。罗马教的领袖选了几段最能符合自己宗旨的圣经，加以私意的解释，然后向人传讲，同时不让人有查考圣经并明白其中真理的权利。我们应当把全部圣经原原本本地传给人。与其把圣经歪曲强解，还不如不解释为妙。{DD 7.4}"},{"t":7,"p":13,"c":"圣经的宗旨原是要作为一切愿意明白创造主旨意之人的向导。上帝已将正确的预言赐给人。天使，甚至基督自己，曾从天上下来，使但以理和约翰知道那即将发生的事。凡是有关我们得救的各项大事，都没有被隐藏在神秘奥义之中。上帝对于这些大事的启示，并没有用费解的方法，使诚心寻找真理的人步入歧途。主耶和华曾借先知哈巴谷说，“将这默示明明的写在版上，使读的人容易读”（哈2:2）。圣经的话对于一切以祈祷的精神来研究的人，乃是简明的。每一个真正诚实的人必能看明真理的亮光。“散布亮光，是为义人”（诗97:11）。教会中的教友若不热切寻求真理，象寻求隐藏的财宝一样，则教会决不能达到圣洁的地步。?{DD 7.5}"},{"t":7,"p":14,"c":"藉着高唱自由主义，人们就看不出他们仇敌撒但的种种阴谋，也不理会他一直在那里努力达成自己的目的。他既能以人为的学说来代替圣经，上帝的律法就要被废弃，各教会也就要处于罪恶的捆绑之下，同时还要以“自由”自豪。{DD 8.1}"},{"t":4,"p":14,"c":"理论与科学事实"},{"t":7,"p":15,"c":"科学的研究对于许多人已经成了一种祸害。上帝固然已经赐下很多亮光，使科学与技术有了惊人的发明，但即或是人间最伟大的思想家，若不在科学的研究上遵循圣经的指引，便要在试图考察科学与圣经的关系时感到惶惑不解了。{DD 8.2}"},{"t":7,"p":16,"c":"人类对于物界和灵界的知识都是局部而不完全的。因此，有许多人对于科学的见解不能符合圣经的启示。许多人接受一些理论和学说作为科学的事实，并想以“似是而非的学问”（提前6:20）来批判圣经。创造主和祂的工作原是超乎他们所能理解的。他们既不能用自然的定律来解释这些事，便认为圣经中的历史是不可靠的。这些以新旧约的记载为不可靠的人，往往还要进一步怀疑上帝的存在，并把无穷的能力归功于大自然。他们既割断了真理的锚碇，结果只有撞在无神主义的礁石上。{DD 8.3}"},{"t":7,"p":17,"c":"许多人就是这样偏离了真的信仰而受到魔鬼的诱惑。世人竟要比创造主更聪明，人的哲学竟想搜索上帝所永远不会启示的奥秘。如果世人肯搜求并明白上帝对于自己和自己的旨意所作的启示，他们就必能对于耶和华的荣耀、威严和权能得到那么清楚的认识，以致他们能体会到自己的渺小，并以上帝所已经启示给他们和他们子孙的事为满足了。{DD 9.1}"},{"t":7,"p":18,"c":"撒但骗术的一个杰作就是不断地使人查究并臆测上帝所没有显示、而无意让人明白的事。原来路锡甫就是这样失去他在天上的地位的。他因为上帝旨意的一切秘密没有向他说明，便大为不满，因此他也就全然忽视了上帝在安排他在高位上所指示给他的工作。他在自己属下的天使中引起了这同样不满的精神，使他们堕落。现今他设法把这同样的精神灌注在世人心中，使他们忽视上帝直接的命令。{DD 9.2}"},{"t":4,"p":18,"c":"失去抵御欺骗的保障"},{"t":7,"p":19,"c":"凡不愿意接受圣经中简明而锐利之真理的人，一直想寻找一些足以镇抚良心的悦耳的教训。人所传的道理越不属灵，不需要克己，不需要自卑，便越能得到众人的赞同。这些人竟降低自己的智能，去迎合自己的情欲。他们既然过于聪明自负，就不肯存痛悔的心去查考圣经，不肯恳切祈求上帝的指导，他们便没有什么抵御迷惑的保障了。撒但随时准备要满足人心的欲望，并提供他的欺骗来代替真理。昔日罗马教就是这样得到控制世人思想的能力。现今的基督教会也是因为拒绝了那为他们带来十字架的真理而蹈入这同一的覆辙。凡忽视上帝的圣言而只考虑到自己的方便与利益，以便迎合世俗之要求的人，必被上帝遗弃，任凭他们去接受异端邪说作为宗教的真理。凡故意拒绝真理的人，将要接受种种希奇古怪的谬论。有人或许厌恶某一种骗人的事，同时却欣然接受另一种骗人的事。使徒保罗说，有一等人“不领受爱真理的心，使他们得救，”“故此，上帝就给他们一个生发错误的心，叫他们信从虚谎；使一切不信真理，倒喜爱不义的人，都被定罪”（帖后2:10-12）。我们既有这样的警告摆在面前，就应当慎重考虑自己所接受的是什么道理。{DD 9.3}"},{"t":7,"p":20,"c":"大骗子最有效的一个骗术就是招魂术迷人的教训和虚假的奇事。他装成一个光明的天使，在人所最想不到的地方布置他的罗网。只要人专心研究圣经，并恳求上帝使他们明白这经，他们就不致留在黑暗之中而接受虚伪的道理。但人既拒绝真理，就必受骗。?{DD 9.4}"},{"t":4,"p":20,"c":"耶稣基督的本性"},{"t":7,"p":21,"c":"还有一个危险的异端，它否认基督的神性，说基督在降世之前是不存在的。虽然有一大群自称相信圣经的人接受这种理论，但它却是与圣经中说明救主与天父之关系，以及祂的神性和祂太初早已存在等最明白的经文直接相抵触的。人若不是极端强辞夺理地曲解圣经，便不能接受这种谬论。它不但要降低人们对于救赎工作的概念，同时也要破坏人的信仰，使人不信圣经是出于上帝的启示。这一个结果使这种谬论显得更为可怕，但也使它更难于应付。人既拒绝上帝所默示的圣经对于基督的神性所作的见证，那么，与他们争辩这个问题是枉然的；因为无论多么有理的论据，都不足以说服他们了。“属血气的人不领会上帝圣灵的事，反倒以为愚拙；并且不能知道，因为这些事惟有属灵的人才能看透”（林前2:14）。无论何人若相信这种异端，就不能对基督的品德和使命，以及上帝救赎人类的大计划有正确的认识。{DD 10.1}"},{"t":7,"p":22,"c":"此外还有一个迅速蔓延的阴险毒害的异端，说撒但并不是一个实有位格的东西，又说圣经中用这种名称不过是代表人的邪情恶欲而已。{DD 10.2}"},{"t":7,"p":23,"c":"现今一般讲台上普遍响应着的又一种谬论，说基督的第二次降临乃是在每一个人临死的时候。这种教训使人不相信基督要亲自驾着天云降临。撒但多年以来就是这样说：“看哪，基督在内屋中”（太24:23-26）。可惜有许多人竟接受了这种欺骗而沉沦了。{DD 10.3}"},{"t":4,"p":23,"c":"旨在破坏信心"},{"t":7,"p":24,"c":"撒但是一切怀疑者的魁首。他竭力要诱惑人来加入他的队伍。怀疑之风现在已经甚为得势。有很多人不敢相信圣经，正象他们不敢相信上帝一样──因为圣经是指责罪恶的。凡不愿意顺从圣经中命令的人就竭力要推翻它的权威。他们读圣经，或是听讲台上所讲的圣经教训，只是为要在圣经或讲章中吹毛求疵。有不少人成了无神主义者，因为他们要辩护或原谅自己疏忽责任的罪。还有一些人却因傲慢和怠情的心理而取了怀疑派的立场。他们贪图安逸，不肯努力克己去作一些有价值的事，便以批评圣经来表显自己有优越的智慧。其实圣经中有许多教训不是人有限而未经神圣智慧启迪过的心思所能明了的，因此他们就有了机会可以进行批评。有许多人以为自己站在不信、怀疑、无神派的一边，是自己的长处。这等人虽然在外表上自作开明，但在实际上他们是自负而骄傲的。有许多人只知从圣经中找出一些事物来使别人希奇诧异；还有一些人因喜好争辩，就假定站在错误的一方面来批评问难。他们却不明白自己正是自投撒但的罗网。他们既然公开表示不信，便觉得必须坚持自己的立场。这样，他们便与不敬虔的人同流合污，并自闭于乐园门外。{DD 10.4}"},{"t":7,"p":25,"c":"上帝已经在圣经中留下充分的凭据，可以证明圣经的神圣性质。凡有关我们得救问题的种种伟大真理，都在圣经中很清楚地说明了。主已应许要赐圣灵给一切诚心祈求的人，人靠圣灵的帮助，便可以亲自明白这些真理。上帝已经赐给人类一个稳固的根基，使人可以在其上建立自己的信仰。{DD 11.1}"},{"t":7,"p":26,"c":"但人有限的智力还是不能充分理解无穷之主的计划与旨意。我们永不能测透上帝。我们万不可用僭越的手，去揭开那蒙蔽着上帝威严的帘幕。使徒说：“深哉，上帝丰富的智慧和知识。祂的判断，何其难测！祂的踪迹，何其难寻”（罗11:33）！我们最多只能从祂向我们所行的事上了解祂的作为和动机，以便体验到祂的无限仁爱与慈悲，配合着无穷的大能。我们的天父本着智慧与公义掌管万事，所以我们不可焦躁不满，惶惑不信，却当屈身敬拜而顺服祂。凡有关我们利益的事，祂无不尽量地把祂的旨意向我们显明；至于在这范围以外的事，我们就当信赖祂全能的手和慈爱的心。{DD 11.2}"},{"t":4,"p":26,"c":"怀疑的依据"},{"t":7,"p":27,"c":"上帝虽已赐人充分的凭证，作为信心的根据，但祂总不会为不信之人除去一切怀疑的藉口。人若想找疑惑的托辞，总是可以找到的。如果非等到每一个反对的意见圆满解决而再无怀疑的余地之后就不肯接受并顺从圣经，这样的人是永远不能得见光明的。……{DD 11.3}"},{"t":7,"p":28,"c":"对于那些真心渴望摆脱怀疑心理的人只有一个办法可循，那就是：不要疑问和强解自己所不明白的事，却要留心主所已经照射在他们身上的亮光，这样他们就必得到更大的亮光。他们应当实行自己所已经明白的每一个本分，然后主就要使他们明白并实行现在所怀疑的本分了。{DD 11.4}"},{"t":7,"p":29,"c":"撒但能提供一种与真理极其相似的赝造品，来欺骗一切愿意受骗并存心逃避真理而不肯克己牺牲的人。但一个不惜任何代价而诚心要明白真理的人，撒但是无法把他拘留在自己权下的。基督就是真理，也是“真光，照亮一切生在世上的人”（约1:9）。真理的圣灵已经奉差遣，来引领人明白一切的真理。上帝的圣子已经本着自己的权威，声明“你们祈求，就给你们。”“人若立志遵着祂的旨意行，就必晓得这教训”（太7:7;约7:17）。{DD 12.1}"},{"t":4,"p":29,"c":"属灵力量的源泉"},{"t":7,"p":30,"c":"一般基督徒对于撒但和他的使者陷害他们的奸计是罕有所知的。但那坐在诸天之上的主却要掌管一切，使这些毒计反而完成祂深远的旨意。上帝让自己的子民经受如火如荼的严酷试炼，并不是因为祂乐于见到他们受苦遭难，乃是因为这种过程是他们所必需的，使他们可以得到最后的胜利。祂为维护自己的荣耀，不能保护他们免受试探，因为这种考验的目的正是要预备他们去抵抗罪恶的一切诱惑。{DD 12.2}"},{"t":7,"p":31,"c":"如果上帝的子民肯以顺服和忏悔的心承认并离弃自己的罪，本着信心领受主的应许，则不论是恶人或鬼魔，都不能拦阻上帝的工作，或使上帝不与他们同在。每一次的试探，每一种反对的势力，不论是公开的或是秘密的，他们都能予以有效的抵抗。“万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事”（亚4:6）。……{DD 12.3}"},{"t":7,"p":32,"c":"撒但很明白，住在基督里面的最软弱的一个人，也足能得胜黑暗的大军而有余。他也知道，若是露出自己的庐山真面，人们就必抗拒他。因此他设法勾引十字架的战士离开他们那坚强的堡垒，另一方面埋下伏兵，预备毁灭一切冒险到他阵地上来的人。我们唯有虚心信赖上帝，并遵守祂的全部诫命，才能得到安全。{DD 12.4}"},{"t":7,"p":33,"c":"人若忽略祷告，则没有一日一时是安全的。我们特别需要求上帝赐智慧，使我们明白祂的话。因为圣经已将试探者的奸计，以及抵挡他的有效方法都指明了。撒但是善于引用圣经的。他常加上自己的解释，希望藉此使他们跌倒。所以我们应当虚心研究圣经，永不可忘记自己是必须依赖上帝的。我们一方面必须时刻谨防撒但的诡计，一方面应当不住地作信心的祈祷说：“不叫我们遇见试探。” {DD 12.5}"}]},{"n":"第三章 第一次的大欺骗","ps":[{"t":2,"p":0,"c":"第三章  第一次的大欺骗"},{"t":7,"p":1,"c":"导致今日世界一切痛苦和悲伤的大谎言是什么？是谁撒了谎？应许结束这场罪恶大灾难的希望是什么？"},{"t":7,"p":2,"c":"在世界历史发端的时候，撒但就已开始欺骗人类了。这个曾在天庭发动叛变的撒但切望地上的居民与他联合，共同敌对上帝的政权。亚当和夏娃曾因顺从上帝的律法而度全然幸福的生活，这个事实乃是一个恒久的凭据，反证了撒但在天上所力陈的主张，就是他所说，上帝的律法是压迫性的，是与被造之物的利益相冲突的。此外，当撒但看到上帝为这一对无罪的夫妇所预备的美丽家乡时，他便妒火中烧，定意要使他们堕落，及至他们与上帝隔绝，而落到他的权势之下，他便可以承受全地为业，并在其上建立自己的国度，与至高者抗衡。{DD 13.1}"},{"t":7,"p":3,"c":"如果撒但在伊甸园显露了自己的真面目，势必立时被斥退，因为亚当和夏娃早已受了警告，要提防这个危险的仇敌。所以他在暗中进行工作，掩饰了自己的毒计，以便更有效地达到目的。他所利用为媒介的，乃是当时极为美丽的蛇。他对夏娃说：“上帝岂是真说，不许你们吃园中所有树上的果子吗”（创3:1）？如果夏娃当时没有和这试探者交谈，她就不至于有什么危险。但她竟冒险与他周旋，结果便陷入他的圈套，成了他的掠物。今日有许多人也是这样被魔鬼所胜。他们对于上帝的律法进行怀疑和辩论，不但不顺从祂的命令，反倒接受人的理论，而这些理论不过是撒但诡计的伪装。{DD 13.2}"},{"t":4,"p":3,"c":"夏娃屈从了试探"},{"t":7,"p":4,"c":"“女人对蛇说：园中树上的果子我们可以吃，惟有园当中那棵树上的果子，上帝曾说，你们不可吃，也不可摸，免得你们死。蛇对女人说，你们不一定死，因为上帝知道，你们吃的日子眼睛就明亮了，你们便如上帝能知道善恶”（创3:2-5）。他说他们会像上帝一样，比先前更有智慧，并且可以度更高尚的生活。夏娃在试探之下屈服了。由于她的影响，亚当也跟着犯罪了。他们相信了蛇的话，说上帝所讲的话不是出于诚心的。他们不信任自己的创造主，以为祂是束缚他们的自由，并以为自己可以干犯祂的律法，藉以得到大智慧并且得到超越。{DD 13.3}"},{"t":7,"p":5,"c":"但亚当在犯罪之后，对于“你吃的日子必定死”这句话，发现什么意思呢？是否真如撒但所言，使他达到更高的生存境地呢？如果真是这样，那么，犯罪就可大得利益，而撒但也必证明为人类的福星了。然而亚当对于上帝那一句话的体验却不是这样的。上帝宣布说，人类犯罪所必须受的刑罚乃是归回他所从之而出的尘土，“你本是尘土，仍要归于尘土”（创3:19）。撒但所说“你们吃的日子眼睛就明亮了”这句话只有在这一方面是对的。在亚当和夏娃违背上帝之后，他们的眼睛果然开了，但所看到的乃是自己的愚蠢。他们果然知道了恶事，并尝到了犯罪的苦果。{DD 14.1}"},{"t":4,"p":5,"c":"犯罪取消了永生"},{"t":7,"p":6,"c":"在伊甸园当中长着生命树，它的果子有使人长生不老之功。亚当若顺从上帝，便可一直自由享用这棵树的果子，并可生存到永远。但在他犯罪之后，他便与这棵生命树隔绝，而成为必死的人了。那神圣的判语，“你本是尘土，仍要归于尘土，”说明了生命的全然灭绝。{DD 14.2}"},{"t":7,"p":7,"c":"上帝曾应许人在顺从的条件之下，可以长生不老。但人类因犯罪而丧失了这个权利。亚当不能把自己所没有的传给子孙。所以上帝若没有牺牲自己的儿子，使人可以恢复永生，堕落犯罪的人类就毫无指望了。在“死就临到众人，因为众人都犯了罪”的时候，基督“藉着福音，将不能坏的生命彰显出来”（罗5:12;提后1:10）。唯有藉着基督，我们才能得永生。耶稣说：“信子的人有永生，不信子的人得不着永生”（约3:36）。只要人肯顺从这个条件，他们都可以得到这个无上的幸福。“凡恒心行善，寻求荣耀尊贵，和不能朽坏之福的，”都可以得到永生（罗2:7）。{DD 14.3}"},{"t":7,"p":8,"c":"只有那大骗子撒但曾应许亚当可以在悖逆之中接受永生。蛇在伊甸园中对夏娃说：“你们不一定死，”这一句话乃是第一个主张灵魂不死的讲章。这种说法虽是完全以撒但的权威为根据，但各基督教会的讲台上都随声附和，并且大多数人也像我们的始祖一样，立即加以接受。上帝的判决乃是，“犯罪的，他必死亡”（结18:20）。但人却把它改成犯罪的必不死亡，反要永远存活。这不可思议的迷惑竟使人那么轻易相信撒但的话，而不相信上帝的话，真足令人惊异万分。{DD 14.4}"},{"t":7,"p":9,"c":"如果人在犯罪堕落之后仍得自由享用生命树的果子，他就可以永远生存，而罪恶也就永远存在了。但有基路伯和发火焰的剑“把守生命树的道路”（创3:24），亚当家庭中的人就没有一个可以越过这道关口，去摘取生命树的果子了。因此，世上就没有一个永远不死的罪人。{DD 15.1}"},{"t":7,"p":10,"c":"但在人类犯罪堕落之后，撒但吩咐他的使者特别努力以灵魂不死的道理教训人。及至他引诱人类相信这个异端之后，他便要进一步使他们相信罪人必永远活在痛苦之中。这样，黑暗之君利用他的爪牙工具诬蔑上帝为一个性好报复的暴君，说祂要把一切祂所不喜悦的人投入地狱，使他们永远受祂的忿怒；并说，当他们在永远的火焰中因极度的痛苦而挣扎哀哭时，创造主便要隔岸观火得意扬扬了。{DD 15.2}"},{"t":4,"p":10,"c":"撒但的残忍和上帝的爱"},{"t":7,"p":11,"c":"藉着这种方法，这位大魔王就把自己的特性加在那创造并赐福与人类的主身上。撒但的特性就是残忍暴虐。但上帝却是爱。凡祂所创造的，尽是纯全、圣洁、可爱的。及至那第一个大叛徒把罪恶带进来之后，情形就不是这样了。撒但自己才是人类的仇敌，他先引诱人犯罪，随后又尽他所能的去毁灭那人，及至他确知那人已在掌握之中，他便要因自己所行的毁灭而欢欣鼓舞。如果上帝许可的话，他恨不得把全人类一网打尽。若不是上帝的权能阻挡他，亚当的子孙便没有一个能逃出他的魔掌。{DD 15.3}"},{"t":7,"p":12,"c":"今日撒但正在设法要胜过人类，正如他胜过我们的始祖一样。他所用的手段就是摇动世人对于创造主的信任，并引诱他们怀疑上帝政权的智慧和祂律法的公正。撒但和他的使者把上帝形容得比他们更坏，藉以掩护他们自己的恶毒和叛逆。那大骗子尽力把自己极度残忍的性格加在我们天父的身上，藉以显明他自己是因为不顺服这极不公正的统治者而被逐出天庭的。如此，他表明自己是大受冤屈的。他向世人说明他们服在他的宽大政策之下所必能享受的自由，并以此与耶和华严酷之命令所加在他们身上的束缚作个对照。这样，他便很成功地引诱许多人不效忠上帝。{DD 15.4}"},{"t":7,"p":13,"c":"有人说，恶人死后要在地狱里受永远不灭之硫磺火的苦刑。他们犯罪的时间虽然短暂──顶多不过是今世的一生──但将来竟要永永远远受苦，象上帝的生命一样长久；这种道理是多么不符合上帝的爱心与怜悯啊！就是我们的正义感也不能容忍这事吧？然而这种道理现今还是到处流行，并且还列在许多教会的信条之中。……{DD 16.1}"},{"t":7,"p":14,"c":"有许多人对于永久痛苦的道理起了反感，但他们却矫枉过正地犯了反面的错误。他们看出圣经所显示的上帝是一位仁爱怜悯的神，所以他们不相信祂会把祂所造的人投在永久的地狱中焚烧。同时他们既相信人的灵魂是永远不死的，所以他们便不得不作出结论说，到了最后，全体人类都必得救。许多人以为圣经上所有的严厉的话，其目的无非是要恫吓人去顺从而已，而实际上是不会实现的。这样，罪人就能在自私的宴乐中生活，不顾上帝的要求，而还能希望最后蒙祂悦纳。这种道理妄测上帝的慈悲，忽视祂的公正，徒快私欲之心，使恶人在罪孽中胆大妄为。……{DD 16.2}"},{"t":7,"p":15,"c":"如果一个人在断气之时真能直接升天，我们现在尽可以贪爱死亡过于生存了。真有不少人被这种信仰所迷惑，结束了自己的性命。每遇困难、烦恼、失望的打击时，人若要割断自己的命脉，而翱翔于永生的极乐世界，这似乎不是一种难事。{DD 16.3}"},{"t":7,"p":16,"c":"上帝在祂的圣经中已经给人明确的凭据，说明祂必刑罚一切干犯祂律法的人。但有一些人以虚言自欺自慰，以为上帝非常慈悲，不会向罪人执行报应的。他们只要一看髑髅地的十字架，便可明白真相了。上帝无瑕无疵之圣子的死证明“罪的工价乃是死”。每一个干犯上帝律法的人必然受到公正的报应。无罪的基督为人类成了罪，担当了干犯律法的罪债，被上帝掩面不看，直到祂的心碎肠断，生命断绝，这一切的牺牲原是要使罪人能以得救。除此之外，别无方法使世人脱离罪的刑罚。凡拒绝这附有重大代价的赎罪救恩的人，就必须自己担当罪的刑罚。……{DD 16.4}"},{"t":4,"p":16,"c":"人类决定自己的命运"},{"t":7,"p":17,"c":"难道那些一生反抗上帝的人能立即变化升天，眼见那里常存着崇高、圣洁、完美的景象吗？──那里人人心中充满着爱，个个脸上焕发着喜乐的光辉，又有美妙的音乐颂赞上帝和羔羊。坐宝座者的圣颜不断放射荣光在得救者的身上，──难道那些满心恨恶上帝，恨恶真理和圣洁的人们，能够混杂在天庭群众之中，并同声歌唱赞美吗？他们见到上帝与羔羊的荣耀，能忍受得住吗？──断乎不能。上帝已经赐给他们许多年的恩典时期，使他们可以造就合乎天庭的品格，他们却一直没有训练自己去爱慕纯洁，一直没有学习天国的语言，此时是悔之晚矣。他们那种反抗上帝的人生，使他们不配居住天上。那里的纯全，圣洁与和平只能使他们坐立不安，极端苦恼，在他们，上帝的荣耀要成为可怕的烈火。他们要速速逃离那圣洁的地方。他们要欢迎灭亡，以便逃避那为救赎他们而舍命的主。恶人的命运乃是出于他们自己的选择。他们的远离天庭乃是出于他们的自愿；在上帝一方面，这也是公正而慈悲的。……{DD 16.5}"},{"t":7,"p":18,"c":"灵魂不死的神学理论乃是罗马教从异教迷信中拿来混合在基督信仰里的谬论之一。马丁.路德把它列在“那组成罗马教皇谕旨的粪堆的许多荒唐虚谈”之中（E. Petavel,《永生问题》255页）。论到所罗门在《传道书》中所说死人毫无知觉的话，这位宗教改革家评注说：“这又是一个凭据，证明死人是毫无知觉的。他说那里没有知识，没有智慧。所罗门认定死人都是在睡觉，是没有知觉的。他们躺下，不知时日岁月，及至醒了，只觉得是假寐片时而已”（马丁.路德《传道书》注释152页）。{DD 17.1}"},{"t":7,"p":19,"c":"圣经中无论何处，都找不出话来说在人死时，义者得报赏，恶者受刑罚。先祖与先知都没有留下这一类的话。基督与使徒们也没有这样的提示。圣经很清楚地教训人说，死人并非立刻升天。他们乃是象睡觉一样，一直睡到复活（帖前4:14;伯14:10-12）。在“银链折断，金罐破裂”之日（传12:6），人的思想就消灭了。凡下到坟墓的，乃是在寂静之中。日光之下的一切事物，他是毫无所知的（伯14:21）。对于疲劳的义人，这是可幸的安睡，时日或久或暂，在他们只觉得是瞬息之间。他们睡着了，并要被上帝的号筒所唤醒，以便承受光荣的永生。“因号筒要响，死人要复活成为不朽坏的，……这必朽坏的，既变成不朽坏的，这必死的，既变成不死的，那时经上所记，死被得胜吞灭的话就应验了”（林前15:52-54）。当他们从深沉的睡眠中被唤醒时，他们的思想也必恢复先前断气时所停止的潮流。他们最后的感觉是临死的痛苦，最后的思想是自己正落到坟墓的权势之下。及至他们从坟墓中出来，他们第一个快乐的思想，将要流露于那胜利的喊声：“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里”（林前15:55）？ {DD 17.2}"}]},{"n":"第四章 逝者能对我们说话吗？","ps":[{"t":2,"p":0,"c":"第四章  逝者能对我们说话吗？"},{"t":7,"p":1,"c":"逝者能与活着的人交流吗？你死的时候发生什么事呢？关于“临死的经历”有什么说法呢？人死后的真相又是如何呢？"},{"t":7,"p":2,"c":"圣经中所阐明有关圣天使之服务的真理，对于每一个基督徒乃是富有安慰而最宝贵的。但圣经关于这一方面的教训，已被现代流行的神学所蒙蔽所曲解了。灵魂不死的道理最初是从异教哲学中传来的，以后在离道反教的大黑暗时期竟渗入基督教的信仰之中，以替代圣经明白的教训，就是“死了的人毫无所知”的真理（传9:5）。故此有许多人相信那“奉差遣为那将要承受救恩的人效力”的“服役之灵”（来1:14），就是死人的灵魂。虽然圣经已经说明在人类遭受死亡之前天使早已存在，而且他们与人类的历史已经发生关系，但一般人仍相信死人的灵魂变成天使的说法。{DD 18.1}"},{"t":7,"p":3,"c":"人死后仍有知觉的说法，尤其是死人的灵要回来服务活人的信念，已经给现代的招魂术预备了道路。既说死人可以来到上帝和圣天使面前，并能获得比生前远为高超的知识，那么，何以他们不能重返人间来开导并指教活人呢？如果照一般神学家的教训来说，死人的灵魂时常徘徊于他们在世的亲友之间，那么，他们为何不与这些亲友相交通，警告他们避免祸患，或在他们忧伤时安慰他们呢？那些相信人死后仍有知觉的人，怎能拒绝从那些所谓荣耀的灵所传来的“上帝的亮光”呢？这就是他们所谓神圣的孔道。撒但便用它来达成他的目的。那些在他指挥之下的堕落的天使常化装为从“灵界”上出来的使者。这个魔王自称能使活人与死人交通，以便在人的思想上施用蛊惑的魔力。?{DD 18.2}"},{"t":7,"p":4,"c":"撒但有能力使人们已故之亲友的面容出现。他的赝造品是无懈可击的；音容声色，维妙维肖。许多人听见故人在天享福的消息，便大得安慰；于是他们毫不顾及任何危险，去听从“那引诱人的邪灵，和鬼魔的道理”（提前4:1）。{DD 19.1}"},{"t":4,"p":4,"c":"死人能与我们说话吗？"},{"t":7,"p":5,"c":"在他们相信死人确能与他们相交之后，撒但便叫自己的使者装作那些未曾悔改而去世之人的形状出现。他们说自己在天上过着幸福的生活，甚至于还得了高尚的地位。这样，异端便到处传开了，使人相信义人与恶人之间是没有区别的。那从“灵界”来的的骗子有时也会发出一些事后显明为正确的训诫和警告。及至这些邪灵博得人信任之后，他们便要传出一些直接摧毁圣经信仰的谬道。他们在表面上表示深切关怀他们世上亲友的幸福，但在暗地里却传出最危险的异端。他们所讲的话多少含有几分真理，有时他们也能预言未来的事，这样他们的话就能显为可靠；许多人也就欣然接受他们的教训，笃信不疑，把它看作是圣经最神圣的真理一般。于是上帝的律法被废弃了，恩典的圣灵被轻视了，而立约的血也被认为是不圣洁的了。这些邪灵否认基督的神性，甚至敢将创造主与他们自己同列。在这种新的伪装之下，大叛徒撒但就此进行反抗上帝的斗争。这斗争最先在天上发动，然后在地上延续了几有六千年之久。{DD 19.2}"},{"t":4,"p":5,"c":"并非所有的骗局都是戏法"},{"t":7,"p":6,"c":"许多人想解释这种“显灵术”，说它完全是出于巫婆术士们的欺骗和戏法，固然，江湖骗子的法术时常能造出显灵的幻象，但此外确实也有显然是超自然的能力出现。那发起现代招魂术的神秘现象，决不是出于人的骗术或巧计，而是恶使者直接的工作。他们藉此发动了一种最容易毁灭人心灵的骗术。许多人因为相信招魂术不过是人为的戏法，所以就要陷入魔鬼的网罗中。在他们亲眼见到自己所不得不承认是超自然之能力的表现时，他们就要受迷惑，因而相信这乃是上帝的大能。{DD 19.3}"},{"t":7,"p":7,"c":"这些人竟忽略圣经中有关撒但和他的使者所行之奇事的教训。古时法老的术士曾靠撒但的帮助仿效上帝的作为。保罗也说明，在基督复临之前，撒但的能力必要这样显现。在主降临之前，必有“撒但的运动，行各样的异能神迹，和一切虚假的奇事，并且在那沉沦的人身上，行各样出于不义的诡诈”（帖后2:9-10）。使徒约翰曾形容末日所要显现的神迹奇事，说：“又行大奇事，甚至在人面前，叫火从天降在地上。他因赐给他权柄……能行奇事，就迷惑住在地上的人”（启13:13-14）。这里所预言的，不仅是人所行的一切骗术。原来这些迷惑人的奇迹乃是撒但的爪牙所能行的，并不是他们假装行出来的。?{DD 19.4}"},{"t":4,"p":7,"c":"骗局的策划者"},{"t":7,"p":8,"c":"黑暗之君对于欺骗的工作已有多年的经验，故能很巧妙地把他的骗术配合各等阶层和各种环境中之人的心理。对于有学问有造诣的人，他强调招魂术优雅和学术的一方面，藉此勾引许多人陷入他的网罗。关于招魂术所给予人的智慧，使徒雅各曾形容说：“这样的智慧，不是从上头来的，乃是属地的，属情欲的，属鬼魔的”（雅3:15）。但这一点那大骗子撒但是要遮盖起来的，因为他总以不露真相为最有利于自己的目的。那能在试探的旷野中披上天使的荣光而出现在基督面前的撒但，也会用最动人的姿态，装作光明的天使来到人面前。他提出高尚的题旨，来迎合人的理智，并用奇妙的情景使人欣赏出神，他高谈仁爱与慈善，以唤起人的感情。他刺激人的思维想入非非，使人因自己的智慧而骄傲，以致心中藐视永生的上帝。这位大有能力的魔鬼既能把世界的救赎主带到极高的山上，并将地上的万国和万国的荣华都摆在祂面前，他也必向世人提供许多试探，混乱一切未蒙上帝能力保护之人的视听。……{DD 20.1}"},{"t":7,"p":9,"c":"但无论何人都无需因招魂术的虚谎主张而受迷惑。上帝已经赐给世人充分的亮光，使他们能以看穿撒但的诡计。例如前面所提到的几点，说明那作为招魂术理论的基本论调都是与圣经最明显的教训相抵触的。因为圣经已经说过，人死后是毫无所知的，他们的思想也已消灭；在日光之下的一切事，他们都没有分。他们对于世上最亲爱之人的喜乐或忧伤，也是一无所知的。{DD 20.2}"},{"t":7,"p":10,"c":"更进一步来说，这一切与死人灵魂交往的事，都是上帝所明令禁止的。在古犹太国的时候，有一等人正如今日交鬼的人一样，自称能与死人来往。但圣经却说明这些“用迷术的、交鬼的、行巫术的、过阴的”（申18: 11），乃是与“鬼魔的灵”相交（见民25:1-3;诗106:28;林前10:20;启16: 14）。与鬼交通的事，是耶和华所憎恶的，并且是以死刑来严禁的（利19:31; 20:27）。“邪术”这个名词现今固然被人轻视，人与邪灵相交的事，也被看为黑暗时代的神话。然而招魂术在今日所招引的信徒，不止几千几百，而是百万之众了。它已经钻进科学界，侵入了教会，并得了一些国家立法团体的赞助，甚至插足于王室宫廷之内。这种招魂术的大欺骗乃是旧约时代所严禁的邪术，现在以新的伪装出现而已。?{DD 20.3}"},{"t":4,"p":10,"c":"邪灵的性质"},{"t":7,"p":11,"c":"基督徒要看明招魂术的真性质，只需以这一个证据：就是这些灵在义人与恶人之间不作任何区别，并把基督最高贵最纯洁的使徒与撒但最腐败的仆人同列。撒但说最卑鄙的人已在天上并大享尊荣，这无异是向世人说：“不管你们是多么罪大恶极，不管你们是否相信上帝和祂的圣经，你们尽可随心所欲，天国必是你们的家。”这些交鬼的教师们简直就是说：“凡行恶的，耶和华眼看为善，并且祂喜悦他们；或说，公义的上帝在哪里呢”（玛2:17）？但上帝的道却说：“祸哉那些称恶为善，称善为恶，以暗为光，以光为暗的人”（赛5:20）。{DD 21.1}"},{"t":7,"p":12,"c":"这些虚谎的灵虽然装作使徒，但他们所讲的话却与使徒在世时受圣灵感动而写作的道理相反。他们否认圣经的神圣来源，藉此破坏基督徒希望的根基，并熄灭那照明天路的亮光。撒但正在使世人相信：圣经只是一部小说，或者只是一本合乎未开化时代之人的书，而现代人士尽可以轻视它，甚至也可以看它为过时的废物而全然丢弃之。他要用招魂术的显灵法来代替圣经。这是一条完全受他控制的孔道，藉此他可以使世人相信他所要他们相信的事。那将要审判他和他党羽的圣经，他竟置之一边，因为他不要人注意这经；同时他把世界的救主说成一个平常的人。…….{DD 21.2}"},{"t":4,"p":12,"c":"招魂术改头换面"},{"t":7,"p":13,"c":"招魂术现在固然已在那里改头换面，把那些容易引起反感的几方面隐蔽起来，并装上一副基督化的假面具，但根据它这么多年来藉讲台和刊物对公众所发表的言论看来，它的真情实况便显露出来了。这些言论是无法否认或隐藏的。{DD 22.1}"},{"t":7,"p":14,"c":"现代招魂术的形式虽然比古时更为风雅，但不比从前更为可靠，而事实上它的危险性更大，因为它是更狡猾而阴险的了。先前，它否认基督与圣经，而现在却扬言要接受基督与圣经了。但它所用解释圣经的方法却专迎合未曾重生之人的心理，并使圣经中严肃而紧要的真理失去效力。它固然承认爱乃是上帝的主要特性，但它却把这爱讲成一种懦弱的情感主义，在善与恶之间不作多少区别。至于上帝的公正，和祂对于罪恶的谴责，以及神圣之律法的要求等等，它却一字不提。他们教导众人把十条诫命看作死的条文。他们那种悦耳并迷惑人的谎言使人心夺神移，因而拒绝圣经为信仰的基础。实际上，基督已被他们拒绝了，正象从前祂被拒绝一样；但因为撒但已经蒙蔽了众人的眼目，所以他们觉察不出这种欺骗。{DD 22.2}"},{"t":7,"p":15,"c":"很少有人能正确地认识到招魂术的欺骗能力以及感觉其影响的危险性。许多人为要满足自己的好奇心，竟不惜贸然尝试。他们本来对它没有什么真实的信任，而且若是想到把自己交给邪灵去支配，不免毛骨悚然。但他们还是大胆踏上了上帝所禁止的道路；于是那大有能力的毁灭者，便能在他们身上行使他的权力，这原是他们所不愿意的。只要他们一次受了引诱，让他来支配他们的思想，他就要把他们牢牢地缠住。他们想要靠自己的力量来挣脱这蛊惑并引诱人的束缚，是不可能的。只有上帝因信心的恳切祈祷而赐的能力，才能拯救这些陷入魔鬼网罗中的人。{DD 22.3}"},{"t":4,"p":15,"c":"属灵欺骗的陷阱"},{"t":7,"p":16,"c":"人若纵容自己品格上的恶习，或明知自己的罪而不肯放弃，就是招致撒但的试探。他们使自己与上帝和祂的使者隔绝，及至那恶者施行欺骗时，他们就没有保障，并要很容易成为撒但的掠物。这样把自己放在撒但势力之下的人，没有想到自己将要落到什么地步。那试探者既使他们堕落，便要利用他们作为自己的工具去引诱更多的人趋于灭亡。{DD 22.4}"},{"t":7,"p":17,"c":"先知以赛亚说：“有人对你们说，当求问那些交鬼的和行巫术的，就是声音绵蛮，言语微细的，你们便回答说，百姓不当求问自己的上帝吗？岂可为活人求问死人呢？人当以训诲和法度为标准，他们所说的，若不与此相符，必不得见晨光”（赛8:19-20）。圣经已经明白提出人的本性和死后的状况。如果人们乐意接受这真理，自必看出招魂术的主张和显灵法乃是撒但所施行的“异能、神迹，和一切虚假的奇事”（帖后2:9）。但许多人不愿放弃那迎合情欲之心的自由和自己所爱好的罪恶，故闭眼不看真光，不顾警告，昂然前进，同时撒但就在他们周围布置罗网，使他们成为他的掠物。“因他们不领受爱真理的心，使他们得救，故此，上帝就给他们一个生发错误的心，叫他们信从虚谎”（帖后2:10-11）。?{DD 22.5}"},{"t":7,"p":18,"c":"反对招魂术之教训的人，不单是在攻击人，而也是在攻击撒但和他的使者。他们已经参加了那反抗空中执政掌权之邪灵的斗争。若不是天庭使者的权力迫使撒但败退，他是决不放弃寸土的。上帝的子民应当像救主一样以“经上记着说”这一句话去应付他。撒但今日也会引用圣经，象在基督的时代一样，并且要曲解其中的教训来加强自己的欺骗。所以凡要在现今危险时代中站立得住的人，必须亲自领悟圣经的训诲。……{DD 23.1}"},{"t":4,"p":18,"c":"时代的盲目"},{"t":7,"p":19,"c":"现代世人的盲目现象已非言语所能形容的了。千万人拒绝圣经，认为它是不值得相信，同时却热切而诚心地接受了撒但的欺骗。怀疑主义者和一般喜好嘲笑并攻击那些为先知和使徒的信仰争辩的人，说这些人是有偏见的。他们把圣经中有关基督，救恩计划，以及那将要临到拒绝真理之人的报应等等严肃的训言作为笑柄。……{DD 23.2}"},{"t":7,"p":20,"c":"撒但久已为欺骗世人的最后努力作了准备。他在伊甸园中给夏娃的保证，也就是为他将来的工作奠定基础：“你们不一定死。”“你们吃的日子，眼睛就明亮了，你们便如上帝，能知道善恶”（创3:4-5）。他一步一步地为他欺骗的杰作──招魂术──预备了道路。现在他还没有完全实现他的计划，但是末日最后的一段时期内，这计划就必实现。先知预言说：“我又看见三个污秽的灵，好像青娃，……他们本是鬼魔的灵，施行奇事，出去到普天下众王那里，叫他们在上帝全能者的大日聚集争战”（启16:13-14）。除了那些因信仰圣经而有上帝能力保守的人之外，全世界的人都要尽数陷入这一次的欺骗之中。众人都在一种致命的安全感中逍遥自在，只有上帝忿怒的爆发才能使他们惊醒过来。{DD 23.3}"},{"t":7,"p":21,"c":"耶和华上帝如此说：“我必以公平为准绳，以公义为线铊，冰雹冲去谎言的避难所，大水必漫过藏身之处。你们与死亡所立的约，必然废掉，与阴间所结的盟，必立不住，敌军如水涨漫经过的时候，你们必被他践踏”（赛28:17-18）。{DD 23.4}"}]},{"n":"第五章 良心的自由受到威胁","ps":[{"t":2,"p":0,"c":"第五章  良心的自由受到威胁"},{"t":7,"p":1,"c":"那些强迫少数人的良心服从多数人意愿的人，正在威胁摧毁美国宗教信仰和实践的宝贵自由。"},{"t":7,"p":2,"c":"现今美国的基督教正在运动国家来支持教会的制度和习惯，这就是步罗马教的后尘。但在实际上，其意义远不止于此，因为他们正是为罗马教开辟道路，使她在信奉基督教的美洲得以恢复她在欧洲所失去的优势。那使这运动具有更重大意义的，就是他们的主要目标是要强制人遵守星期日。这原是罗马教所创立的制度，也是她所认为是她权力的标记。罗马教的精神也就是要迎合世俗的习惯，尊重人间的遗传过于上帝的诫命。这种精神现今正在渗透于各基督教的教会中，使他们去进行同样的工作，就是罗马教在他们以前所行过的高举星期日的工作。{DD 24.1}"},{"t":7,"p":3,"c":"如果读者要明白在这快要来临的大斗争中，罗马教将要如何运用她势力的话，只要翻阅历史的记载，查看在以往的各时代中，罗马教为实现这同一目标所使用的种种手段。如果读者要知道罗马教徒与基督教徒联合之后将要如何对待那些拒绝他们教义的人，可以看一看罗马教过去向安息日和拥护安息日的人所表现的精神。{DD 25.1}"},{"t":7,"p":4,"c":"异教的纪念日之所以能逐渐在基督教世界达到尊贵的地位，乃是由于皇帝的谕旨、宗教的会议和政府所支持的教会法案。历史上第一个强迫人遵守星期日的措施，乃是君士坦丁皇帝所制定的法令（公元321年）。这道法令吩咐城市的居民在“可敬的太阳日”休息，但准许农民继续他们的农作。这道法令虽然根本是属于异教的条例，但总是在皇帝名义上信奉基督教之后颁布的。{DD 25.2}"},{"t":7,"p":5,"c":"皇帝的谕旨既然不足以代替上帝的权威，就有一个专门讨君王欢心，又与君士坦丁特别接近而喜爱奉承他的主教犹西比乌主张说，基督曾把安息日改为星期日。但他并没有从圣经中举出一点凭据来证实这个新的教训。况且犹西比乌自己还在无意之中承认了这种主张的虚假，并说明了这个改变究竟是谁策动的。他说：“凡是人应在安息日遵守的本分，我们已经移到主日上去了”（罗伯特.柯克斯《安息日的法律和安息日的义务》538页）。这个守星期日的论点虽然毫无根据，但总能使一般人大胆践踏主的安息日了。凡是喜爱受世人尊敬的，都接受了这流行的节日。{DD 25.3}"},{"t":4,"p":5,"c":"星期日的法律及其后果"},{"t":7,"p":6,"c":"及至罗马教廷的权势愈形巩固之后，高举星期日的工作也就继续发展下去了。一般信主的农民一度还在星期日不做礼拜的时候从事农作，同时他们也遵守第七日为安息日。但这种情形渐渐又起了变化。到了一个时候，一切担任圣职的人不得在星期日受理一般有关俗务的纠纷。再过不久，当局颁布法令，吩咐众人，不论地位身价如何，都必须在星期日停止普通劳作。凡违犯这命令的，自主的必须付罚款，为奴的必须受鞭打。后来有法令规定：富人必须付出财产的一半作为罚款。如果顽梗不化，最后要被卖为奴。低层阶级的人则要被永远逐出国境。{DD 25.4}"},{"t":7,"p":7,"c":"为要充分加强星期日的法令起见，他们还要捏造许多神迹奇事。其中的一个传说，论到一个农人擅敢在星期日下田耕地。正当他用一个铁条刮犁头时，那铁条就粘在手上了，他只得把它带来带去，两年之久，“痛苦之至，羞耻非常”（弗兰西斯.威斯特《论主日的历史和实践》174页）。{DD 25.5}"},{"t":7,"p":8,"c":"后来教皇下令吩咐各地的神父应当告诫一切干犯星期日的人，劝他们到礼拜堂去祷告，否则必有严重的灾祸临到他们和他们的邻舍身上。……{DD 26.1}"},{"t":7,"p":9,"c":"宗教会议的通令既然还不足以达到高举星期日的目的，教会便要求政府当局颁发命令胁迫人民在星期日停工。于是罗马召开一次会议，将过去一切的会议所通过的法案以更有力更严肃的措辞重申一遍，然后将这些法案编入教会的法典之中，由各地政府，在基督教界全境之内予以执行（海林《安息日的历史》卷二第5章第7部分）。{DD 26.2}"},{"t":4,"p":9,"c":"遵守星期日的权威"},{"t":7,"p":10,"c":"虽然如此，他们还是没有圣经的权威作为守星期日的根据，这使他们不胜烦恼。同时，人们还要提出疑问：他们的宗教教师究竟有没有权柄废除耶和华颁布的明令： “第七日是向耶和华你上帝当守的安息日，”去尊重太阳日呢？所以为要弥补圣经方面所没有的证据起见，他们必须想出其他方法。在第十二世纪末叶，有一个热心提倡星期日的人去访问英国各地教会，到处遇见忠心为真理作见证的人。他的一切努力都显然无效，于是他暂时离开英国去寻找更好的方法来支持自己的教训。及至回到英国时，他所缺少的凭据果然找到了，而且他日后的工作也因而有了更好的成绩。他带来的是一个文件，据说是上帝亲自发下来的，其中记载着那人所缺少的有关星期日的命令，并附带着可怕的威胁来恐吓一切不肯听从的人。这一个宝贵的文献──原来它是与它所支持的制度一样卑鄙的赝造品──据说是从天上落下来的，后来在耶路撒冷的各各他山圣西缅的神坛上被人发现。其实它的真实来源乃是罗马教皇的宫庭。因为罗马教廷向来认为一切旨在增进教会权势和荣誉的伪造品都是合法的。……{DD 26.3}"},{"t":7,"p":11,"c":"罗马教徒虽然多方努力要确定星期日为圣日，但他们自己还是公认安息日乃是有上帝的权威为根据的，并承认那代替安息日的日子乃是人所设立的。在第十六世纪，某一次罗马教的会议明确宣布说：“基督徒都应记得，第七日是上帝所定为圣的。它不但为犹太人，而也是为一切愿意敬拜上帝的人所接受而遵守的，但我们基督徒已经把他们的安息日变更为主日了”（莫勒《论主日的名称，观念和遵守的六次谈话》281，282页）。可见这些蓄意破坏上帝律法的人对于自己所进行之工作的性质，并不是不知道的。他们明明是故意抬高自己在上帝之上。……{DD 26.4}"},{"t":4,"p":11,"c":"“死伤“的治愈"},{"t":7,"p":12,"c":"《启示录》第十三章预言说，两角如同羊羔的兽将要“叫地和住在其上的人，”去敬拜罗马教皇──“形状象豹”的兽。这两角如同羊羔的兽也要“迷惑住在地上的人，说，要给那受刀伤还活着的兽作个像，”并且命令“众人，无论大小贫富，自主的，为奴的，”都要受“兽的印记”（见启13:11-16）。已经证明这两角如同羊羔的兽代表美国，并且这段预言将要在美国政府强迫人遵守星期日──罗马教所宣称为其最高权力的特别标记──的时候完全应验。但在这敬拜罗马教皇的事上，美国政府倒也不是独自进行的。在那些受过罗马教统治的国家中，罗马教的势力至今依然存在。预言也说罗马教的权力必要东山再起。“我看见兽的七头中，有一个似乎受了死伤，那死伤却医好了，全地的人都希奇跟从那兽”（启13:3）。这兽所受的死伤是指一七九八年罗马教皇的势力衰败而言。先知说，在它受了死伤之后，“那死伤却医好了，全地的人都希奇跟从那兽。”保罗很明白地说，这大罪人要存留到主第二次降临的日子（见帖后2:8）。他要进行欺骗的工作，直到末日。蒙启示的约翰也预言到罗马教皇说：“凡住在地上，名字从创世以来，没有记在被杀之羔羊生命册上的人，都要拜他”（启13:8）。将来不论在旧大陆或新大陆，人们都要在遵守星期日──完全根据罗马教的权威而创立的制度──上崇奉罗马教皇。{DD 27.1}"},{"t":7,"p":13,"c":"近数十年来，在美国研究圣经预言的人已经向世人发出这种见证了。从现今的时事上可以看出以上的预言正在迅速应验。现今基督教的教师们正在同样地主张星期日是出于上帝神圣的权威，但他们也同样地拿不出圣经的凭据来，正象那些伪造神迹奇事来代替上帝命令的罗马教领袖们一样。现今已经有人提出这种论调。那强迫人遵守星期日的运动现今正迅速地得势了。{DD 27.2}"}]},{"n":"第六章 迫近的争斗","ps":[{"t":2,"p":0,"c":"第六章  迫近的争斗"},{"t":7,"p":1,"c":"在善恶之争达到高潮的时候，地上的每一个人都必须在拥护和反对上帝之间作出选择。那是在什么问题上？我们如何坚持正义的立场？"},{"t":7,"p":2,"c":"自从天上的大斗争最初发动以来，撒但的目的就是要推翻上帝的律法。为了要达到这个目的，他才背叛创造主。后来他虽然被逐出天庭，但他还是在地上继续作战。他所坚持的目的，就是要欺骗世人，以便勾引他们去干犯上帝的律法。他或是要使人把律法完全作废，或是要使人弃绝其中的一条训诫，其结果总是一样的。因为人若干犯“一条”，就是藐视全部律法，故此他的影响和示范所及，都是在引诱别人犯罪，也就是“犯了众条”（雅2:10）。{DD 28.1}"},{"t":7,"p":3,"c":"为要设法使人藐视上帝的诫命，撒但竟歪曲颠倒圣经的道理，就此在千万自称相信圣经之人的信念中搀进了许多错谬。真理与谬道最后的大冲突，无非是那有关上帝律法之长期斗争的最后一次决战。现今这一场战争正在发动，就是人的律法与耶和华之诫命的战争，也就是圣经之信仰与神话遗传之信仰的战争。{DD 28.2}"},{"t":4,"p":3,"c":"缺乏神圣的权威"},{"t":7,"p":4,"c":"那些行将联合起来抵抗真理与公义的种种势力，现今正在积极工作。上帝的圣言，就是那经历了那么多痛苦和流血的牺牲而传给我们的圣经，现在不为一般人所重视。圣经已经是人人都可以得到的一本书，但只有少数人切实地接受它为人生的指南。不信上帝的风气流行各地，实在惊人。不但在社会上如此，就是在教会里也是如此。有许多人已经否定了那作为基督教信仰柱石的圣经要道。受圣灵感动而写作圣经的人所提出创造天地的重大事实，以及人类的堕落，罪人得赎和上帝律法的永存不废等等真理，实际上已被多数自称为基督徒的人加以全部或部分的弃绝了。千万自夸为有智慧并有独立思想的人，认为笃信圣经乃是弱者的表现。他们以为若找出圣经的缺点，并用所谓灵意的解释去抹煞其中最重要的真理，就能证明他们才能和学识的卓越。如今有许多传道人教训众人，也有许多教授和教师教训他们的学生说，上帝的律法已经被更改或废除了，至于那些承认律法依旧生效并应认真遵守的人，倒被众人看为是应受嘲笑和蔑视的。{DD 28.3}"},{"t":7,"p":5,"c":"人们弃绝真理，就是弃绝真理的创立者。他们践踏上帝的律法，也就是否定立法者的威权。把异端邪说当作偶像崇拜，正如制造一个石像木偶一样。撒但歪曲上帝的品德，藉此使人对上帝养成错谬的观念。多数的人拥戴了一个哲学的偶像来代替耶和华。只有少数的人才是真正敬拜那表现在圣经中，在基督里和创造之工上的永生上帝。千万的人崇拜自然界，同时却否认自然界的上帝。在今日的基督教界中，拜偶像的事仍旧存在。虽然形式上有所不同，而实际上正如古时以色列人在以利亚时代所行的一样。近代许多称为智慧人、哲学家、诗人、政治家、以及新闻记者所崇拜的神，──社交场中的士绅，和许多学院，大学甚至于一些神学院中所拜的神，──与从前腓尼基人的太阳神巴力并没有多大的区别。{DD 29.1}"},{"t":7,"p":6,"c":"现在很流行的一种教训声称上帝的律法不再约束世人了。在基督教世界所接受的许多谬论中，没有什么比这种说法更厚颜无耻地打击到上帝的权威，更直接违背理性的要求，或更足以产生毒害的恶果。原来每一个国家都有她的律法，要人民尊重而顺从，也没有什么政府可以没有律法而还能成立。既然如此，天地的创造主焉能没有律法来管理祂所创造的生灵呢？如果一些有名望的牧师公然教训人说，那治理本国和保障公民权利的律法不是必须遵守的，──或说那些律法是限制人民自由的，因此我们不应遵守，请问，人们能容忍这样的牧师在台上讲道几天呢？藐视国家的律法尚且如此，何况有人践踏那作为一切政府基础的上帝的律法，其罪岂不更为严重吗？ {DD 29.2}"},{"t":4,"p":6,"c":"我们岂能取消上帝的律法?"},{"t":7,"p":7,"c":"即使国家的律法可以作废，让人民任意行事，宇宙统治者决不废除祂的律法，而让世界没有一个制裁罪人或嘉奖义人的标准。我们愿意知道废除上帝的律法必有什么结果吗？这种试验已经实行过了。当无神主义在法国得势之后，所演出的惨剧是非常可怕的。这就向世人证明，人若废除上帝所加在人身上的约束，就必须接受最残暴之王的管制。公义的标准一被废弃，就给魔君开了门路，让他在世上建立他的权柄。{DD 29.3}"},{"t":7,"p":8,"c":"哪里弃绝这神圣的诫命，那里罪就不再显为罪，而义也不再显为义的了。凡不愿受上帝管理的人是完全不够资格来管理自己的。他们那种毒害的教训，给一些本来不耐约束的儿童和青年，灌输了犯上作乱的精神，结果便造成无法无天，荒淫无耻的社会。正当许多人讥诮那些顺从上帝诫命的人是迷信的时候，他们自己却热切地接受了撒但的迷惑。于是他们就放纵情欲，实行那些使邪教徒遭受天谴的种种罪恶。{DD 30.1}"},{"t":4,"p":8,"c":"收获违法的后果"},{"t":7,"p":9,"c":"那些教导人轻看上帝诫命的人，乃是在播散悖逆的种子，所以也必收获悖逆的果子。人只要将上帝的律法所给人的约束完全抛开，则人类自己的律法不久也必置之不顾了。上帝既禁止人犯不诚实的行为，或贪心、说谎、欺骗，人们便认为祂的律法阻碍他们昌盛发达，故此加以践踏。但废弃这些诫命的结果却是他们所没有料到的。倘若律法真不再约束人的话，人又何必惧怕犯法呢？结果，人的产业便再无保障，人可以用强权夺取邻舍的财物，而那最强横的人必然要成为最富足的了。生命也不再被人重视了。婚姻的誓约也不再作为维护家庭的神圣保障了。谁有力量，只要他愿意，他便可以用强权把人的妻子抢去。十诫中的第五条诫命也要与第四条同被抛弃。儿女们为要达到自己败坏的心愿，也不惜悍然杀害父母的性命。这个文明的世界就要充斥一伙强盗和凶手；而和平，安康与喜乐都要从地上消灭了。{DD 30.2}"},{"t":7,"p":10,"c":"那宣称世人不必顺从上帝律法的谬论已经消弱了道德的义务，并且在全世界打开了犯罪作恶的洪流。犯法、放肆和腐败的事，象汹涌的潮水向我们冲来。在家庭中，撒但正在工作。即使在一般自称为基督徒之人的家庭中，也有他的旗帜在飘扬着。其中有嫉妒、猜忌、伪善、离间、暗斗、纷争、辜负圣洁的委托和放纵情欲的事。那本应作为社会生活之基础的全部宗教原理和教训，似乎成了一堆摇摇欲坠即将毁灭的废物。穷凶恶极的罪犯，在被囚入狱时，往往还领受了各地送来的赠品，好像是他们有了值得羡慕的名声一样。他们的性格和罪状被人广为宣传。各地报纸还披露他们犯罪作恶的详细情形，等于教导别人也去欺骗、劫掠、凶杀。于是撒但便因自己毒计的成功而大大欢喜。现今这样迷恋邪恶，草菅人命，任性纵欲和各等各色黑暗的事惊人地激增了，这应当使一切敬畏上帝的人警觉起来，寻求一种足以阻止罪恶洪流的办法。{DD 30.3}"},{"t":4,"p":10,"c":"法庭的腐败"},{"t":7,"p":11,"c":"法庭腐败，官吏利禄熏心，贪爱宴乐。不节制的生活麻木了许多人的心志，以致撒但几乎完全管辖了他们。执法者颠倒是非、贪脏枉法、擅行欺骗。在司法界中，常见酗酒喧饮、放纵情欲、嫉妒纷争、与各种不诚实的行为。“公平转而退后，公义站在远处，诚实在街上仆倒，正直也不得进入”（赛59:14）。{DD 31.1}"},{"t":7,"p":12,"c":"古时在罗马教的统治之下，罪恶风行，灵性黑暗，乃是她禁止圣经的必然结果。但在这福音真光普照，宗教自由的时代中，竟然仍有不敬虔的风气弥漫遍地，又有那因弃绝上帝的律法而产生的腐败流行各处，这到底是什么原因呢？现在撒但既然不能再用禁闭圣经的方法来使世人服在他的统治之下，他便想出另一个方法来达到这同一个目的。原来破坏人对于圣经的信任，和毁灭《圣经》一样能符合他的宗旨。他若能使人相信上帝的律法不再约束人，他就能很容易地领人去干犯律法，正象他们完全不明白律法一样。况且他今日象古代一样，利用教会去遂行他的计划。今日的各宗教团体已经不肯听信圣经所明显提示的那些不受人欢迎的真理。所以为要推翻这些真理，他们便采用了一些荒谬的解释和看法，公然播散怀疑的种子。他们固守罗马教的异端，相信人的灵魂永远不死，而且人死后仍然有知觉，这样就放弃了那足以抵挡招魂术之欺骗的唯一防线，同时那主张恶人永远受苦的道理已经使许多人不再相信圣经。及至有人传讲第四条诫命的真理，并劝导众人加以注意的时候，他们便看出这条诫命吩咐他们遵守第七日的安息日。但一般讨人喜欢的教师，既想摆脱他们所不愿实行的本分，只得向人宣讲上帝的律法已不生效。这样，他们就将律法和安息日一同废弃了。当复兴安息日的工作广为传开的时候，这种反对上帝律法来规避第四诫之要求的运动也要几乎普及全世界。宗教界的领袖所讲的教训已经为不敬虔的风气，招魂术，以及对上帝神圣律法的轻蔑，开了门户，现今存在于全基督教世界中的罪孽，应当由这些领袖负其可怕的责任。?{DD 31.2}"},{"t":4,"p":12,"c":"如何改善人的品行"},{"t":7,"p":13,"c":"但正是这一等人倒要主张说，世上罪恶之败坏的迅速蔓延，大半是因为众人破坏了他们之所谓“基督教的安息日（即星期日）。”所以说，若能厉行遵守星期日的律法，便可大大改善社会的道德。这种宣传在美国尤为迫切，因为那里也正是真安息日的道理传得最广的地方。在这里，禁酒的工作，就是最特殊而重要的改革运动，往往被人利用，与提倡守星期日的运动并行。那些提倡守星期日的人就此自命为努力促进社会最高福利的人。因此那些不与他们联合的人，便被斥为禁酒和社会改良运动的敌人。但在实际上，一个提倡异端谬道的运动，虽然和一个本身是善良的工作合在一起，并不足以使那异端谬道更加显为合理。譬如我们可以改装毒品，把它搀合在养身的食物里，但这并不能改变它的本质。事实上它倒成了更危险的毒品，因为人们更容易把它误吃下去。撒但的一个巧计就是用恰够份量的真理，来搅拌假道，使那假道显为合理可取。提倡守星期日的领袖可能也提倡一些众人所需要的改革，以及与圣经相合的原理，但只要其中仍有一个与上帝律法相违的条例，主的仆人决不可与他们联合。因为要他们放弃上帝的诫命而去遵守人的教训，是没有一点理由的。{DD 32.1}"},{"t":7,"p":14,"c":"撒但要利用这两个大异端，就是灵魂不死和守星期日为圣日的道理，使世人受他的迷惑。前一个异端是给招魂术布置条件，后一个异端使人产生一种同情罗马教的心理。美国的基督教徒将要最先伸手越过鸿沟与招魂术握手。他们还要把手伸过深渊与罗马教勾结。在这三合一的大同盟之下，美国将要步罗马教的后尘去摧残人民信仰自由的权利。?{DD 32.2}"},{"t":7,"p":15,"c":"招魂术越是摹仿今日有名无实的基督教的样式，就越有力量欺骗并牢笼人。按着现代招魂术的说法，撒但自己是悔改维新了。他要以光明天使的姿态出现。藉着招魂术为媒介，他将要施行神迹，医治疾病，作出许多令人不能否认的异能。这些邪灵将要自称相信圣经，并表示尊重教会的种种制度。这样，他们的工作便要被众人接受，被承认为神圣权能的表现。……{DD 33.1}"},{"t":4,"p":15,"c":"毁灭的道路"},{"t":7,"p":16,"c":"藉着招魂术，撒但要以人类福星的姿态出现。他要医治众人的疾病，并要提供一种新的和更高尚的宗教制度，但同时他也要进行毁灭的工作。他的试探使无数人趋于败亡。不节制使人失去理性；于是放纵情欲，互相纷争和杀人流血等事便相继发生了。撒但最喜欢战争，因为战争能激起人类最恶劣的情绪，然后正当他们沉溺于罪恶与流血之中时，他就要把他们推到永久的死亡里去。撒但的目的是要鼓动列国彼此争战；这样，他就能转移人的心思，叫他们忽略他们应当从事在上帝的日子可以站立得住的准备。{DD 33.2}"},{"t":7,"p":17,"c":"撒但也会利用天然灾害把许多没有准备好的生灵收入他的网罗。他已经研究过大自然的奥秘，并在上帝许可的范围之内，竭力控制这些自然的能力。当他得到许可去磨练约伯的时候，约伯的牛群、羊群、仆人、房屋、和儿女等，是多么迅速地一扫而尽。在一刹那间，灾难接二连三地降下来了。惟有上帝能保护祂所造的万物，并荫庇他们脱离毁坏者的势力。但基督教界已经表示轻蔑耶和华的律法，所以主必要照着自己所说的话去行。祂要从地上收回祂的福惠，并从那些背叛祂律法而又教导并强迫别人如此行的人身上撤回祂的保护。撒但必要统治一切不受上帝特别护卫的人。他要向某一些人赏恩，使他们兴旺，以便推进他的计划；但他也要使另一班人遭遇患难，同时叫他们相信，那使他们受苦的乃是上帝。{DD 33.3}"},{"t":7,"p":18,"c":"撒但一方面向世人显出自己是一个大医师，能医治他们所有的疾病；另一方面他却把疾病和灾祸降在世上，直到许多人口稠密的大都市荒废冷落。就是今天，他仍在工作。在海洋与陆地上的许多意外事故和灾害中，在大火灾中，在剧烈的暴风和可怕的冰雹中，在暴风雨、水灾、旋风、浪潮和地震中，在各处地方，在千变万化的形式之下，撒但正在施展他的能力。成熟的庄稼被他一扫而光，饥荒和艰难就接踵而来。他分布致命的毒菌在空气中，使成千成万的人遭受瘟疫而死。这些灾害将要越久越多，也要越来越烈。毁灭要临到人类和走兽。“地上悲哀衰残，”“居高位的人也败落了。地被其上的居民污秽，因为他们犯了律法，废了律例，背了永约”（赛24:4-5）。{DD 33.4}"},{"t":4,"p":18,"c":"误判灾祸的原因"},{"t":7,"p":19,"c":"随后，那大骗子撒但要使人相信，这些灾祸都是那些侍奉上帝的人所招来的。那真正激动上天忿怒的一等人，要把自己所受的一切灾难归咎于那些顺从上帝诫命的人，因为他们顺从的行为对于犯法作恶的人乃是不断的责备。有人要宣布说，那些不守星期日的人已经得罪了上帝，所以招致这许多灾祸，而且除非人人严格执行星期日的律法，这些灾祸也不停止。他们还要说，那些宣传第四条诫的人破坏了众人尊重星期日的心，所以他们是扰乱民心的，使众人不能重得上帝的喜悦和属世的昌盛。这样，那在古时控告上帝仆人的话要根据同样无理的藉口重提出来。“亚哈见了以利亚，便说，使以色列遭灾的就是你吗？以利亚说，使以色列遭灾的不是我，乃是你，和你父家，因为你们离弃耶和华的诫命，去随从巴力”（王上18:17-18）。当民众听见那些诬告圣徒的话而被激怒时，他们就要追随叛道的以色列人从前对待以利亚的方法来对待上帝的使者。{DD 34.1}"},{"t":7,"p":20,"c":"那藉着招魂术显出行神迹的权势必要行使他的势力，去攻击一切宁愿听从上帝而不听从人的人。邪灵要传出信息说，上帝已差他们来说服那些反对星期日的人，叫他们看出自己的错误。这些邪灵竭力声明世人应当遵守国家的律法，如同遵守上帝的律法一样。他们要因世人的罪大恶极而表示悲愤，并赞成宗教领袖们的见证说，社会道德的堕落是因为众人亵渎星期日的缘故。凡不接受这种见证的人必要惹起群众极端的忿怒。{DD 34.2}"},{"t":7,"p":21,"c":"撒但在这次与上帝的子民进行最后斗争中所用的策略，与古时他在天庭发动大斗争时所用的手段是一样的。那时他口头上说是要巩固上帝的政权，同时却暗地里力图把它推翻，但他还把自己所努力进行的破坏工作诬赖到忠心的天使头上。在罗马教的历史中，也明显地看出这同样的欺骗手段。他自称是天庭的代理人，同时却力图高举自己超过上帝，并想更改上帝的律法。在罗马教的统治之下，那些效忠福音的殉道者倒被斥为作恶的，被宣布为撒但的同盟者。罗马教用尽方法，诬以臭名，蒙以耻辱，使他们在民众眼中，甚至于在他们自己眼中，显明为穷凶极恶的罪犯。从前如此，现今也必如此。当撒但企图毁灭那些尊敬上帝律法之人的时候，他反要使他们被人控为犯法的，侮辱上帝的，和使灾难临到世界的。?{DD 34.3}"},{"t":4,"p":21,"c":"人的良心是自由的"},{"t":7,"p":22,"c":"上帝从来不勉强人的意志和良心。但撒但用来控制他所无法诱惑之人的一贯办法，就是用酷刑加以压迫。他企图用恐吓或武力来控制人的良心，叫人崇拜他。为要达到这个目的，他便利用宗教和政治双方面的权威，鼓动他们故意冒犯上帝的律法去执行人为的律法。{DD 35.1}"},{"t":7,"p":23,"c":"一切遵守安息日的人要被斥为律法和治安的公敌，为破坏社会道德风纪，引起叛乱与败坏，并招惹上帝刑罚的罪魁。他们信仰方面的坚贞要被人斥为顽固、刚愎和藐视权威。人要控告他们犯了反抗政府的罪。许多否定上帝律法的传道人要在讲台上宣讲说，在上有权柄的，人人应当顺服，因为他们是上帝所命定的。在各地的法院和审判厅里，遵守诫命的人要被诬告并被定罪。恶人要给他们的言语染上虚伪的色彩，给他们的动机加以恶意的歪曲。{DD 35.2}"},{"t":4,"p":23,"c":"政教联合"},{"t":7,"p":24,"c":"当一般的基督教会拒绝了圣经中维护上帝律法的清楚论据之后，他们便要竭力设法叫这些他们所无法用圣经推翻其信仰的人闭口住声。他们虽然闭眼不顾事实，但他们这时正在走一条路，其结果必使他们逼迫那些因信仰的缘故而不肯按照全基督教世界所行的去行，又不承认教皇所立之伪安息日的人{DD 35.3}"},{"t":7,"p":25,"c":"教会和政府中的要人将要联合一致，用贿赂、劝诱或强迫的手段，使人人都尊崇星期日。他们要用强迫人的法令来弥补星期日所缺少的上帝的权威。现今政治方面的腐败，正在破坏人的爱护公义和真理的心，所以就是在这爱好自由的美国，官长和议员为要博得众人的欢心，将要依从群众的要求，制定一条强迫人遵守星期日的律法。到了那时，那曾以极重的代价换来的宗教信仰自由便不再为人所尊重了。在这迫近的争斗中我们将要看见先知的话字字应验：“龙向妇人发怒，去与她其余的儿女争战，这儿女就是那守上帝诫命，为耶稣作见证的”（启12:17）。{DD 35.4}"}]},{"n":"第七章 我们唯一的保障","ps":[{"t":2,"p":0,"c":"第七章  我们唯一的保障"},{"t":7,"p":1,"c":"今日的世界上有许多声音。我们从何处寻找真理？我们如何了解上帝的旨意，抵制撒但的试探？我们信什么关系重大吗？"},{"t":7,"p":2,"c":"“人当以训诲和法度为标准，他们所说的，若不与此相符，必不得见晨光”（赛8:20）。上帝的子民应当以圣经作为自己的保障，藉以抵挡假教师的势力和黑暗之灵的迷惑。撒但总要千方百计地不让人得到圣经的知识，因为圣经的明白启示完全揭露了他的欺骗。每当上帝的工作复兴时，魔王就要加紧活动。他现今正在竭尽全力与基督和祂的信徒作最后的决斗。最后的大骗局快要在我们面前展开了。那敌基督者将要在我们眼前施行他奇异的作为。他的赝造品将要与真的事物极为相似，以致若非藉用圣经，便无法辨明真伪。人必须以圣经的训诲为标准，去试验每一个学说和每一件奇事。{DD 36.1}"},{"t":7,"p":3,"c":"凡尽力要遵守上帝全部诫命的人将要受到世人的反对和嘲笑。他们只有靠着站在上帝一边，才能站立得住。为要忍受当前的试炼，他们必须明白圣经中所启示的上帝旨意。他们必须先对上帝的品德、政权和旨意有正确的认识，并在行为上与之配合一致，然后才能知道如何尊敬祂。惟有那些以圣经的真理来巩固自己心灵的人，才能在最后的大斗争中站立得住。每一个人都要受到这种严重的考验：我们是否顺从上帝过于顺从人呢？作决定的严肃时辰即将来到。试问，我们的脚是否立在上帝永不变更之真道的磐石上呢？我们是否准备在“上帝诫命和耶稣真道”的防线上坚立不移呢？ {DD 36.2}"},{"t":4,"p":3,"c":"基督受难时希望破灭"},{"t":7,"p":4,"c":"救主在被钉十字架之前，曾向门徒说明祂要被人置于死地，并要从坟墓里复活。当时有天使把这些话铭刻在他们的心中(可8:31-32；9:31；10:32-34)。但那时门徒正在希望挣脱罗马帝国的铁轭，所以他们对于自己一切希望所寄托的主将要受可耻之死的这个思想，是很难接受的。因此他们把所应当牢记的话置于脑后。及至考验来到时，他们却没有准备。基督的死使他们的希望全归幻灭，好像是基督事先没有警告过他们一样。照样，先知的预言已经把未来的事明明白白地展开在我们面前，正如昔日基督的话向门徒展开一样。一切有关恩典时期结束的种种大事，以及应付大灾难时期的预备工作，主都已向我们清楚地指明了。但有许多人根本不明白这些重要的真理，好像圣经没有把它启示给人一样。撒但准备随时消灭一切足以使人有得救智慧的印象，以致大艰难的时期来到的时候，他们还没有作好准备。{DD 36.3}"},{"t":7,"p":5,"c":"上帝所传给世人的警告既是那么重要，甚至用飞在空中的天使来形容传扬这警告的工作，因此祂要每一个赋有理智的人注意这个信息。那将要临到拜兽和兽像之人的可怕刑罚（见启14:9-11）应当使人人都殷勤研究预言，好明白兽的印记是什么，并知道如何才能避免接受这个印记。可惜大多数的人对于真理置若罔闻，反而偏向邪说神话。使徒保罗展望到末日的情形说：“时候要到，人必厌烦纯正的道理”（提后4:3）。那个时候现在已经到了。现今大多数的人不欢迎圣经的真理，因为它干涉到他们爱好罪恶和贪爱世俗的私欲；于是撒但便要将他们所喜爱的欺骗提供给他们。{DD 37.1}"},{"t":4,"p":5,"c":"信仰的标准"},{"t":7,"p":6,"c":"但上帝必要有一等人在世上维护圣经，并专以圣经为一切教义的标准和一切改革的基础。学者的见解、科学家的推理、宗教会议的信条或议案、以及多数人的意见，都不应该作为证据，来确定或反对任何一项宗教的信仰。何况宗派繁多，而各派所议定的教义更是五花八门呢。在接受任何道理或教训之前，我们应当查问明白，它是否以“耶和华如此说”为根据。?{DD 37.2}"},{"t":7,"p":7,"c":"撒但经常设法使人的注意力转离上帝，而去注意人。他叫人仰望主教、牧师和神学教授们，作为他们的向导，而不愿亲自查考圣经来明白自己的本分.这样，撒但就能藉着管理这些领袖的思想，去影响广大群众随从他的意旨。……{DD 38.1}"},{"t":4,"p":7,"c":"寻求救恩"},{"t":7,"p":8,"c":"上帝已经把祂的圣经赐给我们，使我们可以熟悉其中的教训，并亲自查明祂对我们的要求是什么。从前有律法师来问耶稣说：“我该作什么才可以承受永生？”救主便指着圣经对他说：“律法上写的是什么？你念的是怎样呢？”无论老少，都不得以蒙昧无知为借口，以求避免干犯上帝律法的刑罚；因为在他们手中的圣经详细说明上帝律法的原则和要求。他们存心为善是不够的；单照自己所以为是正的，或传道人所说是正的去行，也是不够的。这有关每人自己灵性的得救问题，所以人人必须亲自去查考圣经。不管他自己的信念是多么坚强，也不管他怎样确信某一个传道人是明白真理的，这都不能作为他的立足点。他既有一幅指明天国路程的图表，就不应该凭空臆测。{DD 38.2}"},{"t":7,"p":9,"c":"每一个有理性的人首要和最高的任务乃是在圣经中查明什么是真理，然后行在光中，并鼓励别人去效法他的榜样。我们应当每天殷勤研究圣经，仔细揣摩其中的每一个思想，以经文对照经文。靠着上帝的帮助，我们必须自己作出结论，因为人人必须在上帝的台前为自己作交代。{DD 38.3}"},{"t":7,"p":10,"c":"圣经中最明显的真理已经被一些有学问的人笼罩在怀疑黑暗之中。他们自以为大有智慧，便教训人说，圣经有一种奥妙而神秘的灵意，是不露在字面上的。这等人乃是假师傅。耶稣曾论到他们说：“你们……不明白圣经，也不晓得上帝的大能”（可12:24）。圣经中的话，除了一些明显是采用表号或比喻之外，都应当按照其明白的意思解释。基督已经应许说：“人若立志遵着祂的旨意行，就必晓得这教训”（约7:17）。人们若能按照圣经字面上的教训去行，同时也没有假师傅在旁引诱并混乱他们的思想，那就必能完成一番足以使众天使欢乐的工作，而现今那些还在谬论之黑暗中流浪的人，也必成千成万地归入基督的羊圈了。……T{DD 38.4}"},{"t":4,"p":10,"c":"世界的命运"},{"t":7,"p":11,"c":"我们现今正处在世界历史最严重的时期。地上亿万人的命运行将永远决定了。我们自己来生的幸福以及别人的得救或灭亡，全在乎我们现在所遵循的途径。我们需要真理之灵的引导。每一个跟随基督的人应当恳切求问说：“主啊，祢要我作什么呢？”我们需要在主面前谦卑、禁食、祈祷、并多多默想祂的话，尤其是关乎审判的每一幕情景。我们现今应当在一切有关上帝的事上寻求深刻而活泼的经验，不容稍懈。许多极其重大的事件正在我们的周围发生。我们现今正处在撒但施行魔力蛊惑人心的范围之内。上帝的哨兵啊，不可贪睡！仇敌正在旁边埋伏，等待机会。何时你松懈昏迷，他就要一跃而出，把你掳去。{DD 39.1}"},{"t":7,"p":12,"c":"许多人自欺，不明白自己在上帝面前的真情实况。他们因为自己没有作过错事而自命清高，却没有想到自己曾疏忽了上帝所要他们去行的善事。他们单作上帝园中的树木，是不够的。他们必须迎合上帝的希望而结出果子来。他们原可以靠上帝的恩典所加给他们的力量去行许多善事，但他们若在这事上疏忽了，上帝就必追讨他们的罪。在天上的记录册中，他们要被定为白占地土的。但就是这等人，也不是完全没有希望的。那位存心忍耐，满有怜爱的上帝对于那些轻看祂慈悲并滥用祂恩典的人，还是劝告说：“你这睡着的人，当醒过来，从死里复活，基督就要光照你了。你们要谨慎行事，……要爱惜光阴，因为现今的世代邪恶”（弗5:14-16）。{DD 39.2}"},{"t":7,"p":13,"c":"及至试炼的时期来到，凡以圣经为自己生活准则的人就必显露出来。在夏天，常绿树和一般的树木之间没有什么显著的区别。但冬季的风霜一到，常绿树没有改变，而其他的树木则叶落枝枯了。照样，一般有名无实的基督徒，现今与真实的基督徒或许难以分明，但他们中间的区别很快就要显明了。何时反对兴起，而宗教偏见再度活跃，以致逼迫重新发动，那心怀二意假冒为善的人就要动摇起来，而放弃信仰。但真实的基督徒却要站立稳固，坚如磐石。他的信心与希望反要比平安顺利的日子更为坚强，更放光明。{DD 39.3}"}]},{"n":"第八章 大艰难的时期","ps":[{"t":2,"p":0,"c":"第八章  大艰难的时期"},{"t":7,"p":1,"c":"在势不可挡的逼迫来临时，基督的子民如何站立？不管什么遭遇，我们能否信赖上帝的应许？我们从哪里能找到摆脱风暴的保障？"},{"t":7,"p":2,"c":"安息日的问题已经成为全基督教世界斗争的焦点。宗教和政治的权威已经联合起来要强迫人去遵守星期日。那时，少数坚决不肯服从群众之要求的人便要普遍地成为憎恶和咒骂的目标。有人要鼓动说，对于少数反对教会制度和国家法令的人不应予以宽容，宁可让他们受苦，免得全国陷于混乱和无法律的状态之中。在一千八百多年前，犹太“治理百姓的，”也曾拿这同一个论据来反对基督。那狡猾的该亚法说：“独不想一个人替百姓死，免得通国灭亡，就是你们的益处”（约11:50）。这一个论据要显为非常合理。最后便有命令发出，制裁那些尊第四诫之安息日为圣的人，斥责他们为应受最严厉处分的人，并指定一个期限，让众人在期满之后，得以自由把这些人置于死地。旧大陆的罗马教和新大陆背道的基督教都要采取一致的行动，去对付那些尊重全部神圣诫命的人。{DD 40.1}"},{"t":4,"p":2,"c":"痛苦和灾难的预言"},{"t":7,"p":3,"c":"这时，上帝的子民要被卷入困苦和患难之中，就是先知所形容“雅各遭难的时候。”“耶和华如此说，我们听见的声音，是战抖而不平安的声音。……脸面都变青了呢！哀哉！那日为大，无日可比！这是雅各遭难的时候，但他必被救出来”（耶30:5-7）。……{DD 41.1}"},{"t":7,"p":4,"c":"使徒约翰在异象中听见从天上有大声音说：“地与海有祸了！因为魔鬼知道自己的时候不多，就气忿忿的下到你们那里去了”（启12:12）。那使天庭发出这种感叹的现象是极其可怕的。撒但的时间越短，他的忿怒就越大，所以他欺骗和毁灭的工作要在大艰难的时期中达到顶点。{DD 41.2}"},{"t":7,"p":5,"c":"不久天空要出现一种超自然的惊人现象，作为行奇事的魔鬼能力的表征。恶魔的灵将要出动到“普天下众王”那里，诱惑他们，并怂恿他们在反抗天上政权的最后斗争中与撒但联合。因这些恶灵的工作，统治者和一般平民都要受他的欺骗。有人要起来假冒基督，叫人把那应当归给世界救赎主的尊号和敬拜归给他们。他们要行医病的神迹奇事，并声称自己有天上来的启示，与圣经的见证相反。{DD 41.3}"},{"t":4,"p":5,"c":"最惊人的一幕"},{"t":7,"p":6,"c":"这巨大的骗局之中最惊人的一幕乃是撒但亲自化装为基督。教会久已声称她仰望救主的复临，作为她一切希望的最后实现。这时那大骗子撒但便要出现，使人信相基督已经来了。撒但要在许多地方以辉煌和威严的姿态出现在人面前，好像先知约翰在《启示录》中所形容上帝儿子的样式（见启1:13-15）。他周围的荣光是肉眼所从来没有见过的。于是凯旋呐喊要响彻云霄，说：“基督已经来了！基督已经来了！”众人要俯伏在他面前敬拜他；同时他要举起双手，为他们祝福，正像基督在世上为门徒祝福一样。他的声调温柔和蔼，好象音乐一般。他也要用甜蜜慈祥的口吻，说出一些救主从前所发表亲切而属天的真理。他先治众人的疾病，最后便要冒基督的名宣称自己已经把安息日改为星期日，并命令人人都要守他所赐福的日子为圣日。他又说，那些坚持遵守第七日为圣日的人正是亵渎了他的圣名，因为他们不听从他所差来带亮光与真理给他们的天使。这乃是最强烈而压倒一切的大欺骗。正如古时撒玛利亚人受了行邪术的西门的欺骗一样，许多的人，从最小的到最大的，都要信服这些邪术，说：这是“上帝的大能”（徒8:10）。{DD 41.4}"},{"t":7,"p":7,"c":"但上帝的真子民却不至于受迷惑。因为这个假基督的教训是与圣经不相符合的。他乃是为那些拜兽和兽像的人祝福。论到这一等人，圣经有话说，上帝纯一不杂的忿怒必要倾在他们身上。{DD 42.1}"},{"t":7,"p":8,"c":"再者，上帝也不准撒但伪装基督复临的真样式。救主已经警告祂的子民，在这一点上不要受欺骗，并且已经很清楚地预言到自己复临的样式，说：“因为假基督，假先知，将要起来，显大神迹，大奇事，倘若能行，连选民也就迷惑了。……若有人对你们说，看哪，基督在旷野里，你们不要出去，或说，看哪，基督在内屋中，你们不要信。闪电从东边发出，直照到西边，人子降临也要这样”（太24:24-27,31;25:31;启1:7;帖前4:16-17）。这种降临的样式是撒但所无法假冒的，而是全世界的人所必定知道，亲眼看见的。{DD 42.2}"},{"t":4,"p":8,"c":"基督徒的保障"},{"t":7,"p":9,"c":"惟有那些殷勤查考圣经，并“领受爱真理的心”的人，才能得蒙护庇，不受这迷惑全世界的大欺骗。由于圣经的见证，这些人必能看穿欺骗者的伪装。这试验的时候将要临到每一个人。由于试探的淘汰作用，真实的基督徒就要显露出来。今日上帝的子民是否能坚立在圣经上，以致不屈从自己耳闻目睹的事情呢？在这危机之中，他们能不能固守圣经，以圣经为唯一的根据呢？撒但必要在可能的范围之内阻止他们，不让他们有功夫作准备，以便在那日来到时能以站立得住。他要布置环境拦阻他们的进路，用属世的财富来缠住他们，使他们担负沉重烦恼的担子，以致他们的心被今生的思虑所累。这样，那试炼的日子就必像贼一样的临到。{DD 42.3}"},{"t":7,"p":10,"c":"当基督教世界各国的执政者发布命令制裁守诫命的人，声明政府不再保护他们，并任凭那些希望看他们消灭的人肆意蹂躏的时候，上帝的子民便要从各城镇各乡村中，成群结队地迁居到极荒凉的偏僻之处。许多人要在山寨中找到避难所。象昔日皮德蒙特山谷中的瓦典西信徒一样。他们要以地上的高处作他们的居所，并且为这“磐石的坚垒”感谢上帝（见赛33:16）。但从各国和各阶层中必有许多人，不分富贵贫贱，不论肤色黑白，都要落到极不公平而残酷的束缚之下。上帝所喜爱的子民必要经过困苦的日子，被铁链捆锁，囚在牢狱之内，被判死刑，有些人要被放在黑暗而污浊的地窖里，显然被丢在那里饿死。那时没有人倾听他们的哀苦呻吟，也没有人伸手援助他们。?{DD 42.4}"},{"t":7,"p":11,"c":"在这考验的时期，耶和华是否要忘记祂的百姓呢？当刑罚临到洪水世代的时候，上帝曾忘记了忠心的挪亚吗？当天上降火焚烧所多玛平原诸城的时候，祂曾忘记罗得吗？当约瑟被困在埃及拜偶像的人中时，主曾忘记他吗？当耶洗别发誓要使以利亚与巴力诸先知同遭杀戮时，主曾忘记以利亚吗？主曾忘记那在黑暗凄凉的泥坑中的耶利米吗？祂曾忘记那在烈火窑中的三个志士吗？祂曾忘记那在狮子洞中的但以理吗？ {DD 43.1}"},{"t":7,"p":12,"c":"“锡安说，耶和华离弃了我，主忘记了我。妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你，看哪，我将你铭刻在我掌上”（赛49:14-16）。万军之耶和华说：“摸你们的，就是摸祂眼中的瞳人”（亚2:8）。{DD 43.2}"},{"t":4,"p":12,"c":"祂子民的安慰者"},{"t":7,"p":13,"c":"仇敌虽然把他们投在监牢里，但监牢的墙却不能阻隔他们与基督之间的交通。那知道他们每一弱点，熟悉他们每一试炼的主，是超乎一切地上权威之上的。祂要差遣天使到这些凄凉的牢狱中，将天上的平安与光辉带给他们。这些监牢将要变成王宫，因为大有信心的人住在其中。阴沉的墙垣将被天上的光辉所照耀，如同保罗和西拉在腓立比的监牢中半夜唱诗祈祷的时候一样。{DD 43.3}"},{"t":7,"p":14,"c":"上帝的刑罚要临到一切想要压迫并消灭祂子民的人。因上帝长久宽容恶人，所以他们就大胆犯罪。他们的报应虽然迟延多时，但至终必然来到，毫厘不爽。“耶和华必兴起，象在毗拉心山，祂必发怒，象在基遍谷，好作成祂的工，就是非常的工；成就祂的事，就是奇异的事”（赛28:21）。在我们慈悲的上帝看来，施行刑罚乃是一椿奇异的事。“主耶和华说，我指着我的永生起誓，我断不喜悦恶人死亡”（结33:11）。耶和华“是有怜悯，有恩典的上帝，不轻易发怒，并有丰盛的慈爱和诚实。……赦免罪孽，过犯和罪恶，万不以有罪的为无罪。”“耶和华不轻易发怒，大有能力，万不以有罪的为无罪”（出34:6-7;鸿1:3）。主将“以威严秉公义”维护祂那被践踏之律法的权威。从耶和华的迟迟不愿执行公义报应的这一件事上，我们可以看出那将要临到世人身上的刑罚必是多么可怕。上帝所容忍已久的百姓，祂不加以打击，直到他们在上帝面前恶贯满盈，那时他们便要喝那“纯一不杂”的忿怒之杯。……{DD 43.4}"},{"t":7,"p":15,"c":"上帝的子民也不免遭受苦难；但他们虽然常遭逼迫，多经忧患，忍受穷乏，缺乏饮食，却必不至灭亡。那眷顾以利亚的上帝决不疏忽一个克己牺牲的儿女。那曾数过他们头发的主必要眷顾他们，而且在饥荒的时候他们必得饱足。当罪人因饥荒瘟疫而死亡的时候，天使要保护义人，并供应他们的需要。主曾应许那“行公义”的人说，“他的粮必不缺乏，他的水必不断绝。”“困苦穷乏人寻求水却没有，他们因口渴，舌头干燥，我耶和华必应允他们，我以色列的上帝必不离弃他们”（赛33:16;41:17）。{DD 44.1}"},{"t":7,"p":16,"c":"“虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛，然而我要因耶和华欢欣，因救我的上帝喜乐”（哈3:17-18）。{DD 44.2}"},{"t":7,"p":17,"c":"“保护你的是耶和华，耶和华在你右边荫庇你。白日太阳必不伤你，夜间月亮必不害你。耶和华要保护你，免受一切的灾害，祂要保护你的性命。”“祂必救你脱离捕鸟人的网罗，和毒害的瘟疫。祂必用自己的翎毛遮蔽你，你要投靠在祂的翅膀底下，祂的诚实，是大小的盾牌。你必不怕黑夜的惊骇，或是白日飞的箭，也不怕黑夜行的瘟疫，或是午间灭人的毒病。虽有千人仆倒在你旁边，万人仆倒在你右边，这灾却不得临近你。你惟亲眼观看，见恶人遭报。耶和华是我的避难所，你已将至高者当你的居所，祸患必不临到你，灾害也不挨近你的帐棚”（诗121:5-7;91:3-10）。{DD 44.3}"}]},{"n":"第九章 上帝的子民蒙拯救","ps":[{"t":2,"p":0,"c":"第九章  上帝的子民蒙拯救"},{"t":7,"p":1,"c":"在善恶之争奇妙的终点，将出现宏伟壮观的场面。那时你将与耶稣平安相遇，享受祂为你所存留的一切快乐。"},{"t":7,"p":2,"c":"当人间的法律不再保护那些尊重上帝律法之人的时候，在各方各处必要发起一种消灭他们的运动。及至那旨令中所预定的时辰临近，众人将要共同策划根除他们所恨恶的宗派。他们将要决定在一夜之间发动一次决定性的突击，使一切反对和责备的声音全然止息。{DD 45.1}"},{"t":7,"p":3,"c":"那时上帝的子民──有的在牢狱中，有的隐藏在深山丛林和幽密之处━━一直在祈求上帝的保护。同时在各地都有武装的人群，在恶使者的鼓动之下，正在预备进行杀戮的工作。正在这千钧一发之际，以色列的上帝必要出面干涉，来拯救祂的选民。耶和华说：“你们必唱歌，象守圣节的夜间一样，并且心中喜乐，象人吹笛，上耶和华的山，到以色列的磐石那里。耶和华必使人听祂威严的声音，又显祂降罚的膀臂，和祂怒中的忿恨，并吞灭的火焰，与霹雷、暴风、冰雹”（赛30:29-30）。?{DD 45.2}"},{"t":4,"p":3,"c":"荣耀的彩虹"},{"t":7,"p":4,"c":"正当成群的恶人狂叫呐喊，讥诮辱骂，声势汹汹地向他们的俘虏猛扑的时候，忽然，有一阵浓密的，比午夜更深的黑暗笼罩在地上。随后有一道虹放射着那从上帝宝座而来的荣光，拱在天上，似乎是包围着每一群祈祷的人。那些发怒的群众忽然呆住了。他们的讥诮呐喊声消沉了。他们忘记了自己所要行凶施暴的目标。他们怀着恐惧知祸的心注视着上帝立约的记号，并急欲逃避其压倒一切的光辉。{DD 46.1}"},{"t":7,"p":5,"c":"那时上帝的子民要听见一个清朗而悦耳的声音说，“举目观看”。他们随即举目望天，看见那应许之虹。那遮盖穹苍的黑暗怒云此时裂开了。他们像司提反一样定睛望天，看见上帝的荣耀和人子坐在祂的宝座上。在祂神圣的身体上，他们还能看出祂从前受凌辱的痕迹。从祂口中听见祂在祂父和圣天使之前所提出的请求：“父啊，我在哪里，愿祢所赐给我的人也同我在那里”（约17:24）。随后，他们又听见音乐般的欢呼声说：“他们来了！他们来了！他们都是圣洁，无邪恶，无玷污的。他们已经谨守了我忍耐的道；他们必要在众天使中间行走。”于是，那些曾经坚持信仰之人的灰白而颤动的口中发出一阵胜利的呐喊。{DD 46.2}"},{"t":7,"p":6,"c":"上帝显出权能拯救自己的子民，乃是在半夜的时候。那时太阳要出现，全力照耀。许多兆头和奇事接二连三地迅速显现出来。恶人满心恐怖而惊奇地望着这幕景象，同时义人却怀着严肃的喜乐，目睹自己得救的征兆。自然界中的一切事物似乎都颠倒了秩序。江河的水停止流动了。浓密的乌云彼此相撞。在那狂怒的诸天之中却留出一片明亮的空隙，显出光华灿烂的荣耀，从那里发出来上帝的声音，如同众水的声音说：“成了”（启16:17）！ {DD 46.3}"},{"t":7,"p":7,"c":"那声音震动了诸天和全地。于是有一阵大地震，“自从地上有人以来，没有这样大这样利害的地震”（启16:17-18）。穹苍似乎一开一闭。从那里似乎有上帝宝座所发出的荣光闪射下来。山岭摇动，象风前的芦苇，破碎的岩石散布各处。有大声音怒号象暴风雨临到一般。海洋砰訇翻腾。飓风长啸，象鬼魔施行毁灭的声音。全地此起彼伏，象海洋中的波涛一样。地面破裂。地的根基似乎都塌陷了。山岭下沉。有人居住的海岛淹没不见了。那充满罪恶象所多玛一样的海口商埠被忿怒的水所吞没。“上帝也想起巴比伦大城来，要把那盛自己烈怒的酒杯递给她”（启16:19,21）。那时的大冰雹，“每一个约重九十斤，”施行毁灭的工作。地上最骄奢的城邑要被降为卑。世上伟人为彰显自己而斥资兴建的辉煌大厦，此时要在他们眼前倒塌毁灭，变成废墟。监狱的墙垣破裂，使那些因保守自己信仰而被监禁的上帝的子民得到释放。?{DD 46.4}"},{"t":4,"p":7,"c":"复活的时辰"},{"t":7,"p":8,"c":"坟墓要裂开，“睡在尘埃中的，必有多人复醒，其中有得永生的，有受羞辱永远被憎恶的”（但12:2）。那时，一切曾经坚守第三位天使信息而死了的人要从坟墓里出来得着荣耀，并听见上帝与一切遵守祂律法的人立和平之约。“连刺祂的人”（启1:7），就是那些在基督临死痛苦之时戏弄祂讥诮祂的，同那些穷凶极恶反对上帝真理和祂子民的人，也要复活。他们要看见主在祂的荣耀中，并看见那些忠心顺从之人所要得的尊荣。{DD 47.1}"},{"t":4,"p":8,"c":"恶人的厄运"},{"t":7,"p":9,"c":"这时密云仍然遮蔽天空，但太阳却偶尔出现，好像是耶和华施行报应的眼睛。猛烈的闪电从天空发射，象一片火焰包围着地球。有神秘而可怖的声音，驾乎那骇人的雷轰之上，宣告恶人的劫运。所宣告的话并非人人都能听懂的，但那些传讲假道理的教师却能明白。那在不久之前肆无忌惮，狂傲自夸，而欢喜虐待守上帝诫命者的人，此时却被恐怖所压倒，在惊慌之中战栗不已。他们哭号的声音高过暴风和雷霆的声音。这时鬼魔要承认基督的神性，并在祂的权能之前战惊不已。同时世人也要哀求慈悲怜悯，在极狼狈的恐怖中俯伏在地。……{DD 47.2}"},{"t":7,"p":10,"c":"这时从乌云的缝隙中透出一颗明星。它的光辉因为四围的黑暗而增加了四倍。它向那些忠诚守法的人宣示希望与喜乐，但对于干犯上帝律法的人却表显严厉与忿怒。凡曾为基督牺牲一切的人，此时要得安全，似乎是藏身在耶和华帐幕的隐密处。他们已经受过试炼，而且在世人和那藐视真理者的面前，已经证实自己忠于那为他们而死的主。那些冒着死亡的威胁而坚守忠贞的人，此时要起一番奇妙的变化。他们已经从那些变成鬼魔之人黑暗而可怕的压制之下忽然被拯救出来。他们的面容在不久之前是灰白、焦急、枯槁的，现在却焕发着惊奇、信心、和爱心。他们要高唱凯旋之歌：“上帝是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以地虽改变，山虽摇动到海心，其中的水虽砰訇翻腾，山虽因海涨而战抖，我们也不害怕”（诗46:1-3）。{DD 48.1}"},{"t":4,"p":10,"c":"拿着十诫的手"},{"t":7,"p":11,"c":"当这些表示圣洁信赖的言语上升到上帝面前时，空中的乌云便向四边散开，显出星光灿烂的诸天，具有说不出来的荣耀，与周围黑暗而忿怒的乌云形成对照。天国圣城的荣耀从半开的门户中发射出来。随后，天上忽然显出一只手，拿着合起来的两块法版。先知曾说，“诸天必表明祂的公义，因为上帝是施行审判的”（诗50:6）。那圣洁的律法，就是上帝的公义，从前曾在西奈山的雷轰和火焰中被宣布为人生的指南，这时却要显现在世人眼前作为审判的标准。那一只手揭开了法版，其中便显出十条诫命，象是用火焰的笔写成的。其中的字迹极为清楚，使人人都能阅读。这时人们的记忆力要豁然觉醒。人人思想中所有迷信和异端的黑暗都要被扫除净尽。上帝那简明、广泛而有权威的十句话，这时显现在地上一切的居民眼前。?{DD 48.2}"},{"t":7,"p":12,"c":"这时，那些曾经践踏上帝神圣诫命的人心中的恐怖与绝望，真是无法形容的。上帝曾把祂的律法赐给他们。在他们还有悔改和自新的机会时，他们尽可将自己的品格与律法对照一下，并看出自己的缺点。然而他们为要博得世人的欢心，竟废弃了律法和训词，还要教导别人去干犯。他们曾尽力强迫上帝的子民去亵渎主的安息日。现在他们所藐视的律法便要定他们的罪。他们很清楚地看出自己是无可推诿的。他们已经拣选自己所要事奉、所要敬拜的。“那时你们必归回，将善人和恶人，侍奉上帝的和不侍奉上帝的，分别出来”（玛3:18）。{DD 49.1}"},{"t":7,"p":13,"c":"敌对上帝律法的人，从牧师起直到他们中间最微小的为止，这时对于真理和义务有了新的认识。他们看出第四诫的安息日乃是永生上帝的印记，但已为时太晚了。他们看出伪安息日的真相以及自己所用以建造的沙土根基，也已为时太晚了。他们发觉自己一直是在与上帝为敌。宗教界的教师们自称是引领人进入乐园之门，但实际上却把他们带到灭亡之地。我们非至那最后清算的日子，就不能知道担任圣职之人的责任是何等重大，以及他们不忠心的结果是多么可怕。惟有在永恒的天国中，我们才能正确地估计一个人的沉沦是多么大的损失。将来凡听见上帝说：“你们这作恶的仆人，离开我去吧”的人，他们的结局是极其悲惨的！ {DD 49.2}"},{"t":4,"p":13,"c":"耶稣快要复临"},{"t":7,"p":14,"c":"这时人要听见上帝的声音从天庭发出，宣告耶稣降临的日子与时辰，并将永远的约交给祂的子民。祂说话的声音传遍地极，象震动天地的雷轰一样。上帝的以色列人站在那里侧耳倾听，定睛望天。他们的脸上焕发着祂的荣耀，光辉四射，像古时摩西从西奈山下来时一样。恶人不敢观看他们。当上帝向那些因守安息日为圣而尊荣祂的人宣布降福的时候，便有一阵胜利的呐喊发出。{DD 49.3}"},{"t":7,"p":15,"c":"不久之后，在东方出现一小块黑云，约有人的半个手掌那么大。这就是包围着救主的云彩。从远方看上去，似乎是乌黑的。上帝的子民知道这就是人子的兆头。他们肃静地举目注视。那云彩越临近地面，便越有光辉，越有荣耀，直到它变成一片大白云。它底下的荣耀好像烈火，其上则有立约之虹。耶稣驾云前来，作为一位大能的胜利者。这时祂不再是“常经忧患”的人，不再喝那羞辱和祸患的苦杯，而是天上地下的胜利者，要来审判活人与死人。祂“诚信真实”，“审判争战都按着公义，”并有“在天上的众军”跟随祂（启19:11,14）。有不可胜数的大队圣天使，欢唱天国的圣歌护送着祂。穹苍似乎充满了他们发光的形体。他们的数目有“千千万万”之多。人类的笔墨无法描述这种情景。属血气的人也不能想象到那辉煌的场面。“祂的荣光遮蔽诸天，颂赞充满大地。祂辉煌如同日光”（哈3:3-4）。当那活动的云彩就近地面的时候，众目都要看见生命之君。这时，祂圣洁的头上不再为那荆棘冠冕所污损，却有荣耀的冕旒戴在祂的额上。祂的荣颜射出比正午的太阳更眩目更明亮的光彩。“在祂衣服和大腿上，有名写着说，万王之王，万主之主”（启19:16）。……{DD 49.4}"},{"t":4,"p":15,"c":"“死啊，你的毒钩在哪里”"},{"t":7,"p":16,"c":"当地球东倒西歪，电光四射，雷声大作的时候，上帝儿子的声音要把睡了的圣徒唤醒起来。祂望着义人的坟墓，然后举手向天呼喊说：“醒起，醒起，醒起，你们这睡在尘埃中的人，起来！”从天涯到地极，死人要听见那声音，凡听见的都要复活。那时从各国、各族、各方、各民中有人出来，聚成极大的队伍。他们的步声要响遍全地。他们要从死亡的监牢中出来，身上披着不朽的荣耀，呼喊着说：“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里”（林前15:55）？活着的义人和复活的圣徒要同声发出经久而欢乐的胜利呐喊。{DD 50.1}"},{"t":7,"p":17,"c":"从坟墓中出来之人的身材正如他们进坟墓时一样。亚当站在复活的群众当中，显出高大尊严的形状，身材只稍逊于上帝的儿子。他与后代的人类，形成鲜明的对照，使人看出人类的身材体格是大大退化了。然而所有复活的人都赋有永远青春的精力。最初，人是按着上帝的形像造的，不但在品格，同时也在形状和容貌上与上帝相似。后来罪恶几乎完全毁损了那神圣的形像。但基督已来恢复所失去的一切。祂要改变我们这污秽卑贱的身体，像祂自己的荣耀身体一样。这必死、败坏、丑恶、并一度为罪所污秽的身体，要变成完全、美丽、和不朽坏的。一切瑕疵与残缺都已留在坟墓之中。蒙救赎的子民要吃那久已失落的伊甸园中之生命树的果子，便渐渐长成人类在起初的荣耀中所有的身量。罪的咒诅所留下的残痕余迹都要完全消除。基督忠心的子民要在“耶和华我们上帝的荣美之中”显现，在意识、心灵和身体三方面反照耶和华的完全形像。奇哉救恩！久被人所谈论，久为人所仰望，并用热切预期的心情冥思默想，但始终不为人所完全领会。{DD 50.2}"},{"t":4,"p":17,"c":"家庭的快乐团聚"},{"t":7,"p":18,"c":"活着的义人要在“一霎时，眨眼之间”改变。上帝的声音已使他们得荣耀，现在他们要变为不朽的，且要与复活的圣徒一同被提到空中与他们的主相遇。天使要将主的选民“从四方，从天这边，到天那边，都招聚了来。”天使要将小孩子送到他们慈母的怀抱里。因死亡而久别的亲友要团聚，永不再离散。随后他们要唱着欢乐的诗歌，一同升到上帝的城里。{DD 51.1}"},{"t":7,"p":19,"c":"在云车的两边都有翅膀，在车下有活轮。当车上升的时候，车轮要发出喊声，说：“圣哉”。翅膀飞动的时候也要发声说：“圣哉”。随行的大队天使也要喊叫说，“圣哉，圣哉，圣哉，全能主上帝！”当车辇向新耶路撒冷上升的时候，得救的子民要欢呼说：“哈利路亚！”{DD 51.2}"},{"t":7,"p":20,"c":"在进入上帝的圣城之前，救主要把胜利的徽号赐给跟从祂的人，并将王室的标记授与他们。光明灿烂的行列要在他们的王四围集成中空的方阵。祂的形体尊严高大，超乎众天使和圣徒之上。祂的脸向他们表示慈祥的爱。那数不过来的蒙赎群众目不转睛地注视着祂，众目要仰望那从前“面貌比别人悴憔，形容比世人枯槁”者的荣耀。耶稣要亲自用右手把冠冕戴在每一个得救的人头上。每个人都有一顶冠冕，上面刻着自己的“新名”（启2:17）和“归耶和华为圣”的字样。有胜利者的棕树枝和光亮的金琴交在每一个人手中。当司令的天使带头奏乐时，人人的手便要巧妙地拨动琴弦，发出和谐嘹亮的甜美音乐。各人心中洋溢着莫可言宣的欢乐热情，一齐扬起感恩的颂赞：“祂爱我们，用自己的血使我们脱离罪恶，又使我们成为国民，作祂父上帝的祭司，但愿荣耀权能归给祂，直到永永远远”（启1:5-6）。{DD 51.3}"},{"t":7,"p":21,"c":"在得赎的群众面前有圣城出现。耶稣便打开珍珠的门，使谨守真理的国民进去。他们在那里要见到上帝的乐园，就是亚当未曾犯罪时的家乡。随后有声音发出。这声音比人类耳朵曾经听过的任何音乐更为甜美，说：“你们的斗争终止了。”“你们这蒙父赐福的，可来承受那创世以来为你们所预备的国。{DD 51.4}"}]},{"n":"第十章 大斗争的结束","ps":[{"t":2,"p":0,"c":"第十章  大斗争的结束"},{"t":7,"p":1,"c":"罪恶所造成的混乱不会永远延续。有朝一日我们将按上帝的旨意生活在平安、仁爱和快乐之中。死亡和悲哀将永远消失。最重要的是，我们还能成为奇妙新世界的一分子！"},{"t":7,"p":2,"c":"在一千年的终点，基督要再度降临地上。祂要与得赎的群众一同降临，并有天使护送他们。当祂在极其显赫的威严中降临时，祂要吩咐一切死了的恶人复活受报应。他们从坟墓里出来，声势浩大，人数多如海沙。他们与第一次复活的人比较起来真是何等的对照啊！义人复活时是披着永存不朽的青春与美丽的，而恶人复活则带着疾病与死亡的痕迹。{DD 52.1}"},{"t":7,"p":3,"c":"这广大的群众都要转眼注视上帝圣子的荣耀。这些恶人同声喊叫说，“奉主名来的有福了！”这种呼喊并不是出于敬爱耶稣的心，而是因真理的力量迫使他们不得不说出这话来。恶人从前进入坟墓的时候怎样，现在从坟墓里出来还是怎样。他们仍旧仇恨基督，仍旧怀有反叛的精神。他们不得再有什么新的恩典时期可以弥补生前的缺欠了。即或他们有这样的机会，也是无济于事。因为他们已经终身犯罪作恶，心地刚硬不化。纵然赐给他们再一次的恩典时期，他们还是会象前一次一样逃避守上帝诫命的责任，并发动叛逆来反抗祂。{DD 52.2}"},{"t":7,"p":4,"c":"基督要降临在橄榄山上。祂昔日复活后，曾从这个地方升天，曾有天使在这里重申祂复临的应许。先知也曾预言说：“耶和华我的上帝必降临，有一切圣者同来。”“那日，祂的脚必站在耶路撒冷前面朝东的橄榄山上；这山必从中间分裂，……成为极大的谷。”“耶和华必作全地的王，那日耶和华必为独一无二的”（亚14:5,4,9）。当那光耀夺目辉煌无比的新耶路撒冷从天下降，落在这块经过洁净并预备妥当的地方时，基督便要带着祂的子民和众天使进入圣城。{DD 52.3}"},{"t":4,"p":4,"c":"为最后的斗争作准备"},{"t":7,"p":5,"c":"这时撒但便下手预备进行一次最后的大斗争，设法争取优势。在一千年的时期中，这邪恶君王的权力被剥夺；他无法进行迷惑人的工作时；他是悲惨颓丧的。及至死了的恶人复活之后，他一看到这拥护他的人山人海，他的希望便死灰复燃了。他决心在这场大斗争中顽抗到底。他要动员一切不能得救的人到他的旗帜之下，并要利用他们去执行他的计划。恶人都是撒但的俘虏。他们既已拒绝基督，就是接受了叛逆之首的统治。他们随时愿意接受他的建议，执行他的命令。他依然是老奸巨滑，不承认自己是撒但。他宣称自己是这世界合法的君主，而他的国权曾被非法强夺。他对那些受他迷惑的人说自己是他们的救赎主，坚称他的能力已经使他们从坟墓里出来，并且他将要拯救他们脱离最残酷的暴政。基督既不在他们中间，撒但便施行许多奇迹来证明自己的说法。他使软弱的变为刚强，并把自己的精神和能力灌输给众人。他倡议要领导他们去进攻圣徒的营，占领上帝的城。他满面狞笑，洋洋自得，指着那从死里复活的无数群众，宣称自己作为他们的首领，足能攻陷圣城，并收复他的宝座和国度。{DD 53.1}"},{"t":7,"p":6,"c":"在这广大的群众中，有许多是洪水以前寿命很长的人种。他们身材魁梧，智力卓越。他们曾服从那些堕落了的天使的管辖，竭尽心机来高抬自己。他们曾创作精巧的艺术品，令世人崇拜他们的天才，但同时他们的残酷和许多邪恶的发明却污秽了全地，并毁损了上帝的形像，以致祂必须将他们从地上除灭。在这次复活的人中还有许多曾经征服列国，百战百胜的君王和将领。他们都是英勇无比，野心勃勃的战士，平生声势煊赫，所向无敌。他们在死亡之中并没有经受任何的改变，所以他们临死时所想的是什么，从坟墓中出来时所想的还是什么。那在他们生前激动他们去征服世界的欲望，此时又在他们心中发作了。{DD 53.2}"},{"t":4,"p":6,"c":"恶者的势力"},{"t":7,"p":7,"c":"撒但先同自己的众使者会商，然后再和这些君王、雄主和伟人商议。他们夸耀自己的实力和人数，并宣称圣城中的队伍比较弱小，所以是可以被消灭的。于是他们计划要夺取新耶路撒冷城的财富和荣美。全体立即动员起来。精巧的工匠制造各种武器。素负盛名的军事家把这些好战的群众编成军队。{DD 53.3}"},{"t":7,"p":8,"c":"最后，进攻的命令终于发出了。这数不尽的军旅便向前开动，──这一支军队极其强大，是地上任何雄主从来没有带领过的。即使把地上自有战事以来，历代的武力都综合起来，也不足与比拟。最雄武的战士撒但在前领队。他的众使者集合全力，参加这最后的一战。世上的君王和武士都在他们的行列之中。其后还有无数的群众，各随其指定的军长前进。在严密的组织之下，各级军旅在崎岖不平的地面上向上帝的圣城进攻。耶稣要发出命令，新耶路撒冷的各城门便关闭了。于是撒但队伍前来包围，准备攻城。{DD 54.1}"},{"t":4,"p":8,"c":"上帝之城的荣耀"},{"t":7,"p":9,"c":"这时，基督又要在祂的敌人眼前出现。远在圣城的上方有一个高大的宝座，其根基是发亮的精金。上帝的圣子要坐在这个宝座上，祂国度的子民要侍立在祂周围。基督的权力和威严是言语所不能形容，笔墨所不能描绘的。有永生之父的荣耀环绕祂的圣子。祂临格的荣光要充满上帝的城，并射出城外，使全地都充满光辉。{DD 54.2}"},{"t":7,"p":10,"c":"最靠近宝座的是那些曾一度热心为撒但效劳，后来象“从火中抽出来的一根柴”一样，以深切的热诚献身跟从救主的人。其次就是那些曾在虚伪和不信的环境中养成基督化品格的人，也就是那些在基督教世界宣告废弃上帝律法之时仍然尊重祂诫命的人，还有历代以来为信仰殉身的千万群众。此外还有“许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝”（启7:9）。他们的战争已经结束，已经胜利。他们已经跑尽当跑的路，并已得到奖赏。他们手中的棕树枝是他们胜利的徽号，白衣则表明基督无瑕疵的公义现今已经是他们的了。{DD 54.3}"},{"t":7,"p":11,"c":"蒙赎的群众扬声颂赞，歌声响彻穹苍：“愿救恩归于坐在宝座上我们的上帝，也归与羔羊。”天使和撒拉弗也同声赞美。得救的群众既看到撒但的权势和恶毒，他们就空前地认识到：惟有基督的能力才使他们得了胜利。在这一队辉煌的群众中，没有一个人将救恩的功劳归于自己，或以为他们是靠自己的能力和善行得胜的。他们自己所行的事，所受的苦，他们却一字不提。每一诗歌的叠句，每一颂赞的中心都是：愿救恩归于上帝，也归与羔羊。{DD 54.4}"},{"t":7,"p":12,"c":"在天上和地上众生的大会之前，上帝圣子的最后加冕典礼开始了。于是那承受了最高威严和权力的万王之王便向那些反抗祂政权的叛徒宣告判决。并向一切干犯祂律法并压迫祂子民的人施行公义。上帝的先知预言说：“我又看见一个白色的大宝座，与坐在上面的，从祂面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前，案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判”（启20:11-12）。……{DD 55.1}"},{"t":4,"p":12,"c":"站在上帝的台前"},{"t":7,"p":13,"c":"全体恶人要站在上帝的台前为反叛上天政权的大罪受审。这时没有人为他们代求；他们是无可推诿的；于是有永死的判决宣布在他们身上。{DD 55.2}"},{"t":7,"p":14,"c":"现在全体都看明罪的工价不是崇高的自由和永远的生命，而是奴役，毁灭和死亡。恶人看出自己因叛逆的生活而丧失的究竟是什么。当初上帝向他们提供那极重无比的荣耀时，他们曾傲慢的拒绝了，而现在看起来，这荣耀是何等地可贵啊。沉沦之子要喊叫说，“这一切都是我们本来可以获得的，而我竟把它置于脑后。唉，这该是多么奇怪的昏迷啊！我已经把平安、幸福和荣誉换取悲惨、耻辱和绝望。”众人都要看出自己之被摒弃于天庭之外，乃是公正合理的处分。因为他们已经在自己的生活上宣称，“我们不愿意这个人（耶稣）作我们的王”（路19:14）。{DD 55.3}"},{"t":4,"p":14,"c":"得救者的极大快乐"},{"t":7,"p":15,"c":"恶人曾经心夺神移地观看上帝圣子的加冕典礼。他们见到祂手中有神圣律法的法版， 就是他们所曾轻视并干犯的律法典章。他们目睹得救群众惊喜欢腾和敬拜的情形。当歌唱的声浪洋溢于圣城之外时，那里群众异口同声地感叹说：“主上帝，全能者啊，祢的作为大哉，奇哉！万世之王啊，祢的道途义哉，诚哉”（启15:3）！这时恶人也俯伏在地，敬拜生命之君。{DD 56.1}"},{"t":7,"p":16,"c":"撒但见到了基督的威严和光荣，似乎全身瘫痪了。这一度作过遮掩约柜的基路伯，想起自己是从何处堕落的。他曾是一个发光的撒拉弗，“早晨之子；，”这时何竟改变，何竟堕落了！他曾荣任天上的大议会的一员，如今却被永远排斥在外。他现在看到另一位天使侍立在圣父面前，遮掩祂的荣耀。他已经见到一位魁梧高大，威严英武的天使把冠冕戴在基督的头上。他也知道这位天使崇高的地位，本来是他所能得的。{DD 56.2}"},{"t":7,"p":17,"c":"他想起自己从前那无罪而纯洁的天家。在他埋怨上帝并妒忌基督之前，他本有平安和满足的喜乐。他的诬告、他的反叛、他的骗取天使之同情和支援，以及在上帝愿意饶恕他时，他的顽梗不化，使他现在再没有自新的机会，──这一切都要生动的涌现在他面前。他要回顾自己在人间的工作以及这工作的结果──人类互相仇视，彼此残杀；邦国的兴亡盛衰，以及一连串的扰攘、纷争和叛乱。他也想起自己曾如何不断地努力反对基督的工作，使人类日趋败坏。他看出自己的恶毒阴谋并未能毁灭那些信靠耶稣的人。当撒但看到自己的国度，和自己一生劳苦的结果时，他所看见的无非只是失败和破灭。他曾迷惑群众，使他们相信上帝之城是容易攻陷的，但他明知这是虚谎。在大斗争的漫长过程中，他已屡战屡败，被迫屈服。他对于永在之君的权力和威严原是素有认识的。{DD 56.3}"},{"t":7,"p":18,"c":"这个大叛徒的目的一向是要证明自己有理，而上帝的政权应当为叛乱的事负责。他曾用尽他的卓越智力以求达到这个目的。他曾坚决而有计划地奋斗，并获得了很大的成功，使许多人对于这进行已久的大斗争接受他的见解。几千年来，这叛逆的首领一贯地以虚伪冒充真理。现在时候已到，叛逆终必失败，撒但的历史和性格必须完全揭露。在他想要推翻基督的王权，毁灭祂的子民，并占领上帝圣城的这一次最后的努力上，这个大骗子已经显出他的庐山真面了。那些曾与他合作的人都眼见他事业的完全失败。基督的门徒和忠心的天使都看明了他反叛上帝政权的全部阴谋。他已成为全宇宙所憎恨的目标了。?{DD 56.4}"},{"t":4,"p":18,"c":"骗子暴露无遗"},{"t":7,"p":19,"c":"撒但看出他那出于自动的反叛已经使他不配居留天上。他已经惯于用自己的能力去反抗上帝，所以天庭的纯洁、平安与和谐对于他必是极端的痛苦。他对于上帝之慈爱与公义的诬告已经不能成立。他所想要加在上帝身上的罪名，现在完全都落在他自己的头上了。到此撒但不得不低头下拜，承认自己所受的处分是公正合理的。{DD 58.1}"},{"t":7,"p":20,"c":"“主啊，谁敢不敬畏祢，不将荣耀归与祢的名呢？因为独有祢是圣的，万民都要来在祢面前敬拜，因祢公义的作为已经显出来了”（启15:4）。在这长久斗争中一切有关真理与谬道的问题，现在都已明朗了。叛逆的终局和废弃神圣律例的后果，都已在一切受造之物面前赤露敞开了。撒但统治的结果和上帝政权的对照，已经摆在全宇宙之前。撒但自己的工作已经定了他的罪。上帝的智慧、公义和良善，现在都全然显明了。同时也显明：在这大斗争中，上帝的每一措施都是以祂子民的永久利益和祂所创造之诸世界的利益为前提的。“耶和华啊，祢一切所造的，都要称谢祢，祢的圣民，也要称颂祢”（诗145:10）。罪恶的历史要永远作为一个凭据，证明上帝律法的存在是与祂所创造之众生的幸福有密切关系的。这大斗争的全部真相既已大白于全宇宙之前，无论是忠诚或是叛逆之徒，都要同声赞扬：“万世之王啊，祢的道途义哉！诚哉！……?{DD 58.2}"},{"t":4,"p":20,"c":"撒但的权势永远结束了"},{"t":7,"p":21,"c":"撒但虽然不得不承认上帝的公正，并向基督的至高威权抵头，但他的品性并没有改变。叛逆的精神象一股汹涌的洪流再度暴发了。他的心内充满狂怒，决意在这场大斗争中顽抗到底。时候已到，他必须对天上的君王作最后的挣扎。于是他冲到自己所统治的人中，尽力以自己的狂怒来鼓动他们，激发他们立即作战。不料，在他所引诱参加叛变的无数群众中，现在却没有一个人再承认他的主权了。到此，他的势力已经消灭了。恶人固然象撒但一样，仍旧充满仇恨上帝的心理，但他们看出大势已去，他们决不能胜过耶和华了。他们便向撒但和他所用来欺骗众人的爪牙工具大发烈怒，并以恶魔般的疯狂向他们猛扑过来。{DD 59.1}"},{"t":7,"p":22,"c":"主耶和华如此说：“因你居心自比上帝，我必使外邦人，就是列国中的强暴人，临到你这里，他们必拔刀砍坏你用智慧得来的美物，亵渎你的荣光。他们必使你下坑。”“遮掩约柜的基路伯啊，我已将你从发光如火的宝石中除灭。……我已将你摔倒在地，使你倒在君王面前，好叫他们目睹眼见。……使你在所有观看的人眼前，变为地上的炉灰。……你令人惊恐，不再存留于世，直到永远”（结28:6-8,16-19）。{DD 59.2}"},{"t":7,"p":23,"c":"“战士在乱杀之间所穿戴的盔甲并那辊在血中的衣服，都必作为可烧的，当作火柴。”“耶和华向万国发忿恨，向他们的全军发烈怒，将他们灭尽，交出他们受杀戮。”“祂要向恶人密布网罗，有烈火、硫磺、热风，作他们杯中的分”（赛9:5;34:2;诗11:6）。从天上上帝那里有火下降。地也裂开了。藏在地底深处的武器也拿出来了。从每道裂开的深坑中，有灭人的火焰喷出。连岩石本身也都着起来了。“那日临近，势如烧着的火炉。”“有形质的都要被烈火销化，地和其上的物都要烧尽了”（玛4:1;彼后3:10）。这时地面看起来象一片熊熊的熔岩，━━一个广大而沸腾着的火湖。这乃是不敬虔之人遭受报应与沉沦的时候，──“因耶和华有报仇之日，为锡安的争辩，有报应之年”（赛34:8）。{DD 59.3}"},{"t":7,"p":24,"c":"恶人要在这世上受报（箴11:31）。“万军之耶和华说：那日临近，势如烧着的火炉，凡狂傲的和行恶的，必如碎秸”（玛4:1）。有一些人只烧片刻便毁灭了，但有一些人却要受苦多日，各人都是“照着他们所行的”受刑罚。义人的罪都已归到撒但的头上，所以他不但要为自己的叛逆受刑，也要为他所引诱上帝子民去犯的一切罪受刑。他所遭受的刑罚，要比一切受他迷惑之人所遭受的远为可怕。在那些受他迷惑之人都被烧尽之后，他还要活着受苦。在这一场洁净地球的火焰之中，恶人终于都被除灭了，根本枝条一无存留，──撒但是根本，跟从他的是枝条。犯法的刑罚全已执行了，公义的要求都已达到了，于是天与地要同声宣扬耶和华的公义。?{DD 59.4}"},{"t":4,"p":24,"c":"受造之物摆脱罪恶"},{"t":7,"p":25,"c":"撒但毁坏的工作就此永远终止了。六千年来，他都是任意妄为，使地球充满祸患，使宇宙忧伤悲痛，一切受造之物一同叹息劳苦。但从今以后，上帝所造的万物得以永远脱离撒但和他的试探了。“现在全地得安息，享平静，人（义人）皆发声欢呼”（赛14:7）。从效忠上帝的整个宇宙，扬起一阵赞美与胜利的呐喊。有“群众的声音”好像“大雷的声音，”说，“哈利路亚，全能的主上帝作王了”（启19:6）！ {DD 60.1}"},{"t":7,"p":26,"c":"当整个地球变成一团烈火时，义人却安然居住在圣城里。“在头一次复活有分的，第二次的死在他们身上没有权柄”（见启20:6）。上帝对于恶人乃是烈火，但对于祂的子民却是日头和盾牌（见诗84:11）。{DD 60.2}"},{"t":7,"p":27,"c":"“我又看见一个新天新地，因为先前的天地已经过去了”（启21:1）。那烧灭恶人的烈火把这个地球炼净了。咒诅的一切痕迹都消除净尽。再没有永远烧着的地狱使赎民一直看见罪恶的惨局。{DD 60.3}"},{"t":4,"p":27,"c":"爱的标志仍然存在"},{"t":7,"p":28,"c":"但要留作记念的只有一件事：我们救赎主被钉十字架的伤痕要永远存在。罪恶残忍之工作的唯一痕迹乃是救主受伤的头，刺破的肋旁，被钉的手脚。先知看见基督在祂的荣耀中说：“从祂手里射出光线，在其中藏着祂的能力”（哈3:4）。那被刺的肋旁曾流出宝贵的泉源，使世人与上帝和好，──那正是救主的荣耀，那里“藏着祂的能力。”祂既因救赎的牺牲，“以大能施行拯救，”祂也就以大能向一切轻视上帝恩典的人执行公义的报应。基督受辱的记号正是祂最大的光荣。在永恒的岁月中，祂在髑髅地所受的创伤要彰显祂的荣耀，宣扬祂的权能。{DD 60.4}"},{"t":7,"p":29,"c":"“祢这羊群的高台，锡安城的山哪，从前的权柄，……必归于祢”（弥4:8）。时候到了，自从那发火焰的剑把始祖拒于伊甸园门外以来，圣洁的义人所长久渴望的“上帝之民被赎”（弗1:14）已经到了。这最初赐给人类作为国度，后来被人出卖到撒但手中，而被他长久占领的地球，现在已被伟大的救赎计划赎回来了。那因罪恶而丧失的一切就此都被恢复了。“创造诸天的耶和华，制造成全大地的上帝；祂创造坚定大地，并非使地荒凉，是要给人居住”（赛45:18）。上帝当初创造地球的目的现在已经实现。这地要作为赎民永远的家乡。“义人必承受地土，永居其上”（诗37:29）。?{DD 60.5}"},{"t":4,"p":29,"c":"乐园的荣美"},{"t":7,"p":30,"c":"许多人因为要避免把来生的基业看得太具体化，便用“属灵”的解释否定了那应当使我们仰望这基业为我们家乡的真理。但耶稣曾向祂的门徒确切保证说，祂去乃是为要在父的家里为他们预备住处。凡接受圣经教训的人决不至对于天上的住处一无所知。然而“上帝为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的”（林前2:9）。义人的奖赏不是人的言语所能形容的，只有那些身历目睹的人才能知道。上帝乐园的荣美决非人类有限的脑力所能理解的。{DD 61.1}"},{"t":7,"p":31,"c":"圣经上称得救之人的基业为“家乡”（来11:14-16），那里有天上的好牧人领祂的群羊到活水的泉源。生命树要每月结果子，其上的叶子要供给万民使用。涌流不竭的清泉，明净如同水晶；河边绿叶成荫，使那为上帝救赎之民所预备的道路更为清幽。广大无垠的平原一直伸到荣美的山麓之下，那里有上帝的圣山，高峰耸立。上帝的子民，就是那些长久飘流的客旅，要在那宁静的平原上，和生命水的河岸边，找到他们的家乡。{DD 61.2}"},{"t":7,"p":32,"c":"“我的百姓，必住在平安的居所、安稳的住处、平静的安歇所。”“你地上不再听见强暴的事，境内不再听见荒凉毁灭的事；你必称你的墙为拯救，称你的门为赞美。”“他们要建造房屋，自己居住；栽种葡萄园，吃其中的果子。他们建造的，别人不得住；他们栽种的，别人不得吃；……我选民亲手劳碌得来的必长久享用”（赛32:18;60:18;65:21,22）。{DD 61.3}"},{"t":7,"p":33,"c":"“旷野和干旱之地，必然欢喜。沙漠地也必快乐，又象玫瑰开花。”“松树长出代替荆棘，番石榴长出代替蒺藜”（赛35:1;55:13）。“豺狼必与绵羊羔同居，豹子与山羊羔同卧；……小孩子要牵引他们。”“在我圣山的遍处，这一切都不伤人，不害物”（赛11:6,9）。这是万军之耶和华说的。……?{DD 61.4}"},{"t":4,"p":33,"c":"灵、智、体的发展"},{"t":7,"p":34,"c":"在那里，永远不衰残的心智要因思考创造之能的奇妙和救赎之爱的奥秘，而得到无穷的喜乐。再没有残忍诡诈的仇敌来引诱人忘记上帝。人的各种才能都要发展，一切力量都要增强。知识的追求不会使脑力疲惫或精神穷竭。在那里，最伟大的事业必能推进，最崇高的志向必能达到，最雄伟的愿望必能实现，但此外还要出现新的高峰需要攀登，新的奇迹需要赞赏，新的真理需要推究，并有新的目标让人发挥脑力、心力和体力。T{DD 62.1}"},{"t":7,"p":35,"c":"宇宙的全部宝藏都要开启，以供上帝所救赎的子民研究。他们不再受必死亡之身体的捆绑，却要展开不知疲倦的翅膀，一直飞翔到天外的诸世界，──那些世界上的居民曾看见这个世界上人类的祸患并为之忧伤惊惧，也曾因听到世人得救的喜讯而欢唱。那时地上居民的心中要充满莫可言宣的快乐，与那些从来没有犯罪的生灵共享喜乐和智慧。他们要分享知识与聪明的宝藏，就是那世世代代因思念上帝的手段而得的收获。他们要以清晰的目光观察创造物的荣美，──就是千千万万的太阳、星辰和天体，都环绕着上帝的宝座，在指定的轨道上运行。在万物之上从最小到最大的，都写有创造主的尊名，无不显示祂丰盛的权能。{DD 62.2}"},{"t":4,"p":35,"c":"大斗争结束了"},{"t":7,"p":36,"c":"永恒的岁月要带来有关上帝和基督的更丰盛更光荣的启示。知识是怎样发展，照样，爱心、敬虔、和幸福也要增进不已。人越认识上帝，就越要饮佩祂的品德。当耶稣向人阐明救恩的丰盛，以及祂与撒但的大斗争中所有的惊人成就时，得赎之民便要以更热切的忠诚事奉祂，并以更热烈的喜乐弹奏手中的金琴，亿万的声音要一同歌颂赞美。{DD 62.3}"},{"t":7,"p":37,"c":"“在天上、地下、地底下、沧海里、和天地间一切所有被造之物，都说，但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”（启5:13）。{DD 62.4}"},{"t":7,"p":38,"c":"善恶的大斗争结束了。罪与罪人也不再有了。全宇宙都是洁净的。在广大宇宙之间，跳动着一个和谐的脉搏。从创造万物的主那里涌流着生命、光明和喜乐，充满这浩大无垠的宇宙。从最小的原子到最大的世界，一切有生和无生之物，都彰显出纯洁的荣美和完全的喜乐，并宣扬上帝就是爱。{DD 62.5}"}]}]