[{"n":"1.主已应许 ","ps":[{"t":2,"p":0,"c":"1. 主已应许"},{"t":7,"p":1,"c":"我们可以求祂所应许的任何恩赐。然后我们应当相信我们必能得着，并感谢上帝使我们得到了。{Ed 258.1}"},{"t":7,"p":2,"c":"上帝必为祂所发的每一项应许负责。{COL 147.2}"},{"t":7,"p":3,"c":"你怎能不信赖你的天父呢？你怎能不倚靠祂恩典的应许呢？……我们既知道那应许我们的是信实的，怎能不绝对信赖祂呢？我恳劝你，用你颤抖的信心再次抓住上帝的应许。你要以毫无动摇的信心全然倚赖上帝的应许，因为这些应许决不会，也决不能落空。{2T 496.2}"},{"t":7,"p":4,"c":"要把这些有福的应许镶在信心的框架里，放在记忆的厅堂里。它们连一个都不会落空。上帝言出必行。“因为那应许我们的是信实的”（来10:23）。{5T 630.2}"},{"t":7,"p":5,"c":"我们现今就应当藉着实验上帝的应许去认识祂。每一个真诚恳切的祈祷，天使都要记录下来。我们宁可放弃自私的享乐，而不可忽略与上帝交往。{GC 622.2}"},{"t":7,"p":6,"c":"我们的天父有成千种方法来帮助我们，是我们所不知道的。{DA 330.1}"},{"t":7,"p":7,"c":"要默想基督，凭信心注目于祂，相信祂的应许。要保持信靠之心。祂必作你的支柱。要倚靠祂，信赖祂。……要信靠那位其臂膀永不会使你失望的主。……你藉着注目耶稣，会得到鼓舞。{2SM 265.1,2}"},{"t":7,"p":8,"c":"基督所应许奉祂的名差遣的保惠师与我们同居。在通往上帝圣城的道路上，没有困难是信靠祂的人所不能克服的，没有危险是他们不能躲避的。人的一切忧患、悲哀和软弱，祂都提供了解决的办法。{MH 249.1}"},{"t":7,"p":9,"c":"在信的人，凡事都能；凡我们所愿意的，若是祈求，只要信是得着的，就必得着。这种信心将穿透黑暗的乌云，并给灰心失望的生灵带来光明与希望。人若没有这种信心和倚靠，便会陷入混乱、痛苦的恐惧和恶意的猜测中。当上帝的子民全心信靠祂时，祂就要为他们行大事。 {2T 139.2}"},{"t":7,"p":10,"c":"祂所应许的一切恩赐都是以顺从为条件的。{COL 145.1}"},{"t":7,"p":11,"c":"仇敌无法从基督手中夺去那些单纯信靠祂应许的人。{7BC 959.9}"},{"t":7,"p":12,"c":"如果你放弃自我，献身与基督，你就是上帝家庭的成员，天父家里的所有东西也都是为你预备的。上帝的一切宝藏，包括今生和来世的，都要向你开放。天使的服务，圣灵的恩赐，祂仆人的操劳，都是为你的。世界和其中所有的，只要对你有益，也都是你的。甚至恶人的敌意也将化为福惠，以造就你进入天国，如果“你们是属基督的，”那么“万有全是你们的”(林前3:23,21)。{MB 110.2}"},{"t":7,"p":13,"c":"对于那因得着不配得之物而心满意足，觉得自己永远报答不完如此大爱，把所有怀疑与不信都放在一边，像小孩子一样来到耶稣脚前的人而言，永恒之爱所有的宝藏都是免费而永恒的恩赐。{GCDB, February 5, 1893 par.1}"},{"t":7,"p":14,"c":"我们所领受的每样福惠，全都藉赖所恩赐给我们的基督。藉着这一恩赐，耶和华无尽的良善天天向我们涌流。藉着这一恩赐，每一朵花都以其美妙的色彩和芬芳的香气，给予我们赏心的快乐。太阳与月亮都是祂所造的；那使天空荣美的群星，也无一不是祂造的。我们餐桌上的种种食物，没有一样不是祂供应给我们维持生命的。每一样都有基督的标记盖在其上。{8T 287.7}"},{"t":7,"p":15,"c":"救主并没有应许给那些跟从祂的人荣华富贵。他们的饮食虽然简单，甚至不足，他们的境遇或许贫苦，但是祂已保证，必能供给他们的需要，而且又应许一件比任何属世的幸福更美的事──祂亲自与他们同在的安慰。{DA 367.2}"},{"t":7,"p":16,"c":"祂不仅在我们道路的起点和终点与我们同在，而且一路上步步与我们同在。{SC 69.1}"},{"t":7,"p":17,"c":"作父母的即或会不理他饥饿的儿女，但上帝决不会拒绝从极其需要和渴望之心所发出的呼求。{MB 132.1}"}]},{"n":"2.你需要力量吗？","ps":[{"t":2,"p":0,"c":"2. 你需要力量吗？"},{"t":7,"p":1,"c":"上帝并未叫我们仗自己的力量从事当前的工作。对于一切人力不足应付的紧急事变，衪已为我们预备了神圣的帮助。{8T 19.1}"},{"t":7,"p":2,"c":"你每天早晨起身时，有没有感到自己无助，需要来自上帝的能力？你有没有谦虚而诚恳地把自己的需要告诉天父？如果这样，天使就会记下你的祷告。只要你的祈祷言而由衷，当你在无意中做错，发出引人犯错的影响时，保护你的天使就会在你身边指示你正路，为你选择当说的话，并影响你的行动。{3T 363.3}"},{"t":7,"p":3,"c":"那诚心相信上帝圣言的人所得的平安和喜乐，是言语所难以形容的。试炼并不能扰乱他，人的轻蔑也不能惹他生气。他的自我已经钉死。他的职责虽然日益加重，试探日益增强，试炼日益严重，但他并不灰心；因为他已得到了足够的力量。{MYP 98.2}"},{"t":7,"p":4,"c":"在最幽暗的日子，在外表上看来似乎是绝望的时候，要信靠上帝，祂正在实施祂的旨意，为祂的子民做好一切事情。爱祂侍奉祂的人，每天有新的力量。{MH 482.1}"},{"t":7,"p":5,"c":"我们若遇见困难，就要靠基督的能力胜过之；我们若遇见仇敌，就要靠基督的能力使之逃遁；我们若承担职责，就要靠基督的能力忠心地履行之；如此，我们就能得宝贵的经验，认识基督在每次需要的时候都是我们随时的帮助，这是我们通过其它途径所学不到的。{5T 34.1}"},{"t":7,"p":6,"c":"你靠自己的力量不能做什么，但靠耶稣的力量你凡事都能做。{4T 259.2}"},{"t":7,"p":7,"c":"上帝有充足丰富的应许。任何人都不需要依赖人得力量。上帝就在求告祂的人旁边帮助和搭救。{TM 381.3}"},{"t":7,"p":8,"c":"上帝藉着基督所赐的能力和恩典，由服役的天使带给每一个相信的人。{SC 52.3}"},{"t":7,"p":9,"c":"阻碍使人坚强。使人有道德筋骨的，不是帮助，而是困难、冲突和挫折。过多的安逸和逃避责任，只会使那些本当具有道德力和属灵力量的人，成为懦夫和侏儒。{3T 495.2}"}]},{"n":"3.你的担子是否沉重难担？","ps":[{"t":2,"p":0,"c":"3. 你的担子是否沉重难担？"},{"t":7,"p":1,"c":"在我们一切的考验中，我们有一位可靠的帮助者。祂并不让我们单独在试探中挣扎，与邪恶搏斗，以致被重担和忧伤所压倒。{DA 483.1}"},{"t":7,"p":2,"c":"要把你的需要，喜乐，忧伤，顾虑和恐惧摆在上帝面前。祂不会被你压倒累垮。连你们的头发祂也数过。祂决不会不关心祂儿女的需要。“主是满心怜悯，大有慈悲”(雅5:11)。祂的爱心被我们的忧伤和陈诉所触动。把郁积在心中的所有事情都交给祂吧！没有什么大事是祂承受不了的，因为祂托住诸世界，治理宇宙的一切事务。也没有什么与我们平安有关的事，在祂看来是微不足道的。在我们的历史中，没有一页是黑暗到祂不愿意阅读的，也没有什么烦恼是祂难以解开的。……每一虔诚的祷告，都会引起我们天父的眷念和立时关注。{SC 100.1}"},{"t":7,"p":3,"c":"不论你有什么忧虑和试炼，尽可以将你的事摆在主面前。主必振奋你的精神，使你能坚持下去。祂必为你开路，使你得以脱离窘迫和艰难的处境。你越感到自己的软弱和无能，就越可以因主的力量而变为坚强。你的担子越重，你把它卸给救主之后，所得的安息则越觉可贵。{DA 329.1}"},{"t":7,"p":4,"c":"不错，将来有许多不幸的事要临到我们；我们必遇到苦难；但我们当将一切，无论大小的事，都交于上帝。祂不会因为我们的千愁万苦而茫然无措，也不会被我们的重担所压倒。祂留心照顾的范围，遍及每一家庭，包括每一个人；祂关怀我们一切的事及我们的忧患。祂记下每滴眼泪；祂体恤我们的软弱。我们今生所遇到的一切苦难及磨炼，都是经祂许可的，为要实现祂爱我们的旨意。{5T 742.2}"},{"t":7,"p":5,"c":"我们需要每日每时信靠耶稣。祂已应许说，我们的日子如何，我们的力量也必如何。靠着祂的恩典，我们可负起今世一切的重担，并履行当前诸般的义务。但今日许多人却因预期未来的苦难，以致累倒了。他们时常想把明天的担子也搬到今天来挑。这样，他们的磨难，有一大半都是凭空幻想的。对于这些想象的苦恼，耶稣并未作何预备。祂应许的恩典只是为当天而用。{5T 200.2}"}]},{"n":"4.你觉得悲伤吗？","ps":[{"t":2,"p":0,"c":"4.  你觉得悲伤吗？"},{"t":7,"p":1,"c":"全天庭都关怀着人类的幸福。我们的天父没有向任何受造者封闭快乐的通道。{SC 46.3}"},{"t":7,"p":2,"c":"不要认为上帝想让我们放弃今生一切若予保留就可以使我们幸福的东西。祂只要求我们放弃若予保留就会于我们的福乐无益的东西。{2T 588.1}"},{"t":7,"p":3,"c":"上帝不愿我们常被无声无息的忧伤所压倒，以致伤心欲绝。……赐福的救主正站在许多泪眼模糊，以致不能辩识祂的人身旁。祂甚愿紧紧握住我们的手，希望我们怀着单纯的信心依靠祂，恳求祂引导我们。我们有特权靠上帝喜乐。我们若愿耶稣的安慰和平安进入我们的生命，就要始终贴近祂那伟大的爱心。{2SM 257.1,2}"},{"t":7,"p":4,"c":"许多人又悲伤又灰心，在信心和倚靠方面很软弱。要让他们有所作为，去帮助某个比他们自己更需要帮助的人，他们就会靠着上帝的力量强壮起来。{ChS 151.5}"},{"t":7,"p":5,"c":"不要让日常生活的困惑和忧虑扰乱你的心，使你满面愁容。你若是这样，总是会有苦恼愁烦之事的。生活是我们自己造成的。我们寻找就会寻见。我们如果寻找忧愁和烦恼，将小小的困难扩大，就会发现大量这一类东西来充斥我们的思想和言谈。我们如果看事情光明的一面，就会发现足以令我们愉快喜乐。我们如果对人微笑，人们就会回报我们微笑。我们若说喜乐愉快的话，人们就会对我们说同样的话。{AH 430.1}"},{"t":7,"p":6,"c":"当人感受到责任已尽的舒畅和快乐时，造福于他人的满足，以及鼓舞振奋的影响，会给全身带来新的生命。{MH 257.1}"},{"t":7,"p":7,"c":"凡相信基督的话，把心灵交给祂保守，并照祂吩咐去作的人，必得平安和康宁。有耶稣与他们同在，使他们快乐，世上就没有什么能叫他们忧愁了。{DA 331.2}"},{"t":7,"p":8,"c":"上帝的灵住在人的心里，就必改变人的整个生活。罪恶的思想丢开了，不良的行为抛弃了，仁爱、谦让、和平，代替了愤怒、嫉妒、分争，忧愁变成喜乐。人的脸上，反射出天上的光辉。没有人看到上帝为人卸下重担的手，也没有人见到从天庭降下的光芒。当人因着信投靠上帝之时，神恩天福就临到他了。{DA 173.1}"},{"t":7,"p":9,"c":"上帝的子民有责任快乐。他们应当激发快乐的心情。上帝的子民若长期生活在愁云惨雾中，无论到哪里去都投下阴影，那是不荣耀上帝的。{RH, April 28, 1859 par. 6}"}]},{"n":"5.你感到失望吗？","ps":[{"t":2,"p":0,"c":"5. 你感到灰心吗？"},{"t":7,"p":1,"c":"使人灰心的是撒但的工作；而基督的工作乃是鼓舞人的信心和希望。{DA 249.2}"},{"t":7,"p":2,"c":"撒但随时准备偷走上帝赐福的保证。他想要拿走人心中的每一线希望和亮光；但你务必不可让他这么做。要运用信心；打信心美好的仗；要与这些疑惑较力；要熟悉主的应许。{5T 629.2}"},{"t":7,"p":3,"c":"基督徒生活的内涵超过了许多人的理解。它不只是温柔、忍耐、谦卑和仁慈。这些美德是需要的，但还需要勇气、力量、活力和恒心。基督所指示的是一条克己的窄路。要走上这道路，在困难和失望中前进，不是懦弱的人所能做到的。{MH 497.1}"},{"t":7,"p":4,"c":"与其想灰心的事，倒不如想你奉基督的名所能求得的力量。你的想象要把握看不见的事；你的思想要关注上帝对你之大爱的证据。信心能忍受试炼，抵抗诱惑，承担失望。耶稣活着作我们的中保；凡经祂所能求得的，都归给我们。……一切境遇和经历都是上帝的工匠，要使我们获益。{MH 488.1,4}"},{"t":7,"p":5,"c":"当我们以信心握着祂能力的时候，祂就将神奇地改变最没有希望，最令人灰心的局面。{8T 12.1}"},{"t":7,"p":6,"c":"不要因抱怨的话语而羞辱上帝，而要用心灵和声音来赞美祂。……如果你这样做，就会看到一切都会进行得非常顺利。{2SM 267.1}"},{"t":7,"p":7,"c":"有人总是看着困难和沮丧的一面而灰心丧气。他们忘记了天庭宇宙正在等着要藉着他们去造福世人，忘记了主耶稣是一座取之不竭的仓库，人可以从其中获取能力和勇气。我们无须绝望忧虑。任何时候都会有撒但的阴影投在我们的道路上。……但我们的信心却应穿透这层黑影。上帝呼召那些不因反对的势力而灰心丧气，反而乐意与祂同工的人。上帝正在率领我们。我们可以放胆前进，坚信祂必与我们同在，正如在以往的岁月。{GW 265.3,266.1}"},{"t":7,"p":8,"c":"我们是太快灰心，恳切祈求上帝使试炼离开我们，殊不知在这时辰中，正是我们应当求主赐我们忍耐，可以忍受得住，并求主赐我们恩典，以便能胜过的时候。{1T 309.2}"},{"t":7,"p":9,"c":"我看到上帝对于祂子民的慈爱，这爱实在是伟大无比的。我看到天使们伸展着翅膀在圣徒的四围。每个圣徒都有一位护卫的天使。如果圣徒因灰心而痛哭流涕，或遭遇危险，那些一直护卫他们的天使就要迅速飞升上去，将这消息传到天上，于是圣城里的天使就停止了歌唱。……全城的天使都要痛哭。……但如果圣徒定睛注视那摆在前面的赏赐，并以赞美上帝来荣耀祂，那么天使们就要将喜讯传到圣城，城中的天使便要弹奏他们的金琴并扬声歌唱。……而使穹苍洋溢着他们可爱的歌声。{ML 302.3}"}]},{"n":"6.你的试炼是否过于你所能承受的？","ps":[{"t":2,"p":0,"c":"6. 你的试炼是否过于你所能承受的？"},{"t":7,"p":1,"c":"我们蒙召经受试炼，说明主耶稣在我们身上看到宝贵的材料，要予以开发。如果祂在我们身上看不到可以荣耀祂圣名的东西，祂就不会化时间提炼我们了。祂决不把无用的石头丢进祂的炉中。{MH 471.2}"},{"t":7,"p":2,"c":"上帝使考验临到祂的儿女，乃有祂有一定用意的。如果他们能从起初看到末后，并看明他们能实现的光荣宗旨，他们就会拣选上帝所引领他们的那条路了。{PK 578.1}"},{"t":7,"p":3,"c":"上帝对祂儿女的爱心在试炼最剧烈的时候，和在顺利繁荣的时候是一样坚强而温慈的。{GC88 621.1}"},{"t":7,"p":4,"c":"每次面临困境时都向主寻求智慧。每逢苦难的时候都当恳求耶稣指点出路，你就会看出主所提供的救药，并能把圣经有关医治的应许应用在你身上。这样，仇敌就无法诱惑你，使你忧伤不信，你反而对主大有信心、希望和勇气。……每一苦杯必将有耶稣的爱融混其中，你们将不但不埋怨这杯中的苦味，却能发现耶稣的慈爱和恩典是如何地与忧伤搀和，于是忧伤就变为镇静的，圣洁的喜乐了。{2SM 273.3}"},{"t":7,"p":5,"c":"我们可爱的救主要在我们最需要的时候来援助我们。那走向天国的路因有了祂的足迹而成为神圣。一切伤害我们脚的荆棘也曾伤害祂的脚。我们蒙召去背负的每一个十字架，祂都已在我们前头背负过了。耶和华让斗争兴起，为要预备人心得享平安。{CM 116.1}"},{"t":7,"p":6,"c":"我们的天父有成千种方法来帮助我们，是我们所不知道的。凡以上帝的工作和尊荣为首要的人，必能看见困难消散，脚前现出一条康庄大道。{DA 330.1}"},{"t":7,"p":7,"c":"那些取得最后胜利的人，在他们的宗教生活中，都必经历可怕的困惑和试炼时期。但他们决不可放弃信心，因为这是他们在基督的学校里所学的一门功课，也是为除去各样渣滓所必不可少的。上帝的仆人务要不屈不挠地忍受仇敌的攻击和他恶毒的辱骂，战胜撒但设置在他道路上的障碍。{MYP 63.1}"},{"t":7,"p":8,"c":"表面上痛苦难当的试炼，如果凭着信心去接受，就会成为一种福惠。那破坏地上快乐的残酷打击，会促使我们向天仰望。不知道有多少人，如果不是因着忧伤而到耶稣那里寻求安慰，就可能永远不会认识祂! {MB 10.2}"},{"t":7,"p":9,"c":"我们不必保存自己困苦，艰难，烦恼和忧伤的记录。这一切都写在册子上，由天上照管。{MH 487.3}"},{"t":7,"p":10,"c":"救主常站在祂受试探和受考验的儿女身边。在祂决没有不成功、受亏损、不可能或遭失败的事。{DA 490.5}"}]},{"n":"7.你孤单吗？","ps":[{"t":2,"p":0,"c":"7. 你孤单吗？"},{"t":7,"p":1,"c":"我们决不要感到自己孤单。天使是我们的伴侣。基督所应许奉祂的名差遣的保惠师与我们同居。在通往上帝圣城的道路上，没有困难是信靠祂的人所不能克服的，没有危险是他们不能躲避的。人的一切忧患、悲哀和软弱，祂都提供了解决的办法。……"},{"t":7,"p":2,"c":"基督曾降世为人，知道怎样体贴人的痛苦。祂不仅了解每一个人和他的特殊需要及艰难，也知道令他精神挫伤和困惑的一切环境。祂的手温和慈仁地向每一个受苦的人伸出。{MH 249.1,3}"},{"t":7,"p":3,"c":"决不要以为基督离你很远。祂常在你的身旁。祂的慈颜惠顾着你。寻求祂吧，祂愿意被你找到。{MH 85.2}"},{"t":7,"p":4,"c":"耶稣认识我们每一个人，并体恤我们的软弱。祂知道我们各人的名字，晓得我们所住的房子，以及房子里每一个人的名字。祂往往指示祂的仆人到某城某街某一家去，找祂羊群里的一只羊。{DA 479.3}"},{"t":7,"p":5,"c":"在一切的时候和一切的地方，在一切的忧愁和一切的苦难之中，当前途似乎黑暗，将来似乎难测，而我们觉得孤独无助，一筹莫展的时候，那保惠师必奉差遣来应答信心的祷告。环境或许把我们与每一个地上的亲友隔开，但是没有什么环境，也没有什么距离，能使我们与天上的保惠师隔绝。无论我们在哪里，无论我们往哪里去，祂总是在我们右边，扶助我们，支持我们，保护我们，鼓舞我们。{DA 669.4}"},{"t":7,"p":6,"c":"我们决不孤独。不论我们有没有拣选上帝，我们都有一位伴侣。要记住你不论在什么地方，做什么事情，都有上帝的同在。{MH 490.3}"},{"t":7,"p":7,"c":"就认识基督的人而言，地球不再是孤独荒凉的地方，而将成为他们天父的家，到处都有那位曾在人间居住的主同在。{Ed 120.3}"},{"t":7,"p":8,"c":"上帝决不会把祂忠心的工人撇在逆境中孤军奋战，蒙受失败。{GW 478.2}"},{"t":7,"p":9,"c":"人的每一声叹息，每一点痛苦，每一件伤心的事，无不打动天父的心弦。……上帝在祂的宝座上垂听那些受压迫者的呼求。祂对每一个诚心的祈祷回答说：“我在这里。”祂扶起受患难和被蹂躏的人。我们在一切苦难中，祂也同受苦难。在我们每一次的试探和考验中，有祂面前的使者来施行拯救。{DA 356.2,3}"},{"t":7,"p":10,"c":"我们人生的每一步，都能使我们更亲近耶稣，更深刻地体会祂的慈爱，并与那平安有福的家乡更加接近。{SC 125.1}"}]},{"n":"8.当你被试探时","ps":[{"t":2,"p":0,"c":"8. 当你被试探时"},{"t":7,"p":1,"c":"上帝在基督里已为人预备了方法，使我们得以克服每一个罪恶的癖性，抵抗每一个试探，不论这试探有多么厉害。{MH 65.3}"},{"t":7,"p":2,"c":"耶稣所显示的品德和所行使的权能，都是人可以因信祂而得到的。祂完全的人性是一切跟从祂的人所能有的，只要他们顺从上帝，像祂顺从一样。{DA 664.4}"},{"t":7,"p":3,"c":"那些不感觉自己必须时刻倚靠上帝的人，必被试探所胜。我们现在尽可自以为站立得稳，永远不致摇动。我们尽可自信地说：我知道所信的是谁。我对于上帝和上帝的道所有的信仰，是任何事物所不能动摇的。但是撒但正在打算要利用我们品性上生来的和养成的弱点，蒙蔽我们的眼睛，使我们看不出我们的需要和缺乏。惟有认明自己软弱，目不转睛地仰望耶稣，我们才能步履安祥。{DA 382.4}"},{"t":7,"p":4,"c":"天父时刻与基督同在。祂所遭遇的一切，都是出于无穷之爱的许可，为要造福于世人。这是祂安慰的泉源。这泉源也是给我们的。凡被基督之灵浇灌的人，就是住在基督里面。落在他身上的任何打击，都落到了与他同在的救主身上。他所经历的一切，都出于基督。他不必靠自己抵抗罪恶，因为基督是他的保障。若不是我们主的许可，什么事都不会落到他身上。{MB 71.2}"},{"t":7,"p":5,"c":"基督决不丢弃祂为之而死的人。我们或许要离开祂而被试探所压倒；基督却决不转离祂用自己性命为赎价所换来的人。{PK 175.3}"},{"t":7,"p":6,"c":"一个感觉到自己一无所有，完全依靠救主功劳的人，在表面上看是最无助的了，但实际上他是不可战胜的。上帝愿意差遣天上的每一位使者来帮助这样的人，决不让他被打败。{7T 17.3}"},{"t":7,"p":7,"c":"我们的天父总是先衡量每一考验的分量，然后才允许它临到信徒身上。祂考虑经受上帝试验之人的境遇和力量，祂决不让试探的力量大过受试探之人抵抗试探的能力。如果人心负担过重，被压倒了，这决不能指责上帝没有在恩典中给人力量，而是受试探的人不警惕，没有常常祷告，也没有凭信使用上帝为他所做丰富的预备。基督决不在信徒战斗的时刻使他失望。信徒必须要求那应许并且奉主的名迎战仇敌，这样他就不会失败。{1888 491.1}"},{"t":7,"p":8,"c":"如果我们属灵的见识能觉醒起来，我们就可看到人们被苦恼和忧愁所压倒，……我们也必看到天使迅速飞翔去帮助这些受试探的人，击退那包围他们的邪恶全军，并把他们置于稳固的根基之上。{PK 175.3}"}]},{"n":"9.如果你犯了罪","ps":[{"t":2,"p":0,"c":"9. 如果你犯了罪"},{"t":7,"p":1,"c":"上帝的慈心仍然惦念着那个径自离开祂的人。祂千方百计引导他返回父家。……上帝之爱的怜悯和慈悲，犹如一条金链，环绕着每一个处于险境的人。{COL 202.1}"},{"t":7,"p":2,"c":"我们应该总是谨记，我们都是犯错的凡人，而且基督向我们的软弱多施怜悯，虽然我们犯错，祂还是爱我们。{1T 383.1}"},{"t":7,"p":3,"c":"我们有过失，有错误，不免经常在耶稣脚前俯伏哭泣。但我们不要因此而沮丧。即使我们被仇敌所胜，也不致被上帝抛弃拒绝。{SC 64.1}"},{"t":7,"p":4,"c":"藉着祷告，藉着学习祂的话，藉着相信祂时常的同在，最软弱的人也能在生活中与永活的基督联络；主必扶持他们，永不放手。{MH 182.1}"},{"t":7,"p":5,"c":"只要我们不与罪恶妥协，就没有任何世人或撒但的权势能使心灵沾染污秽。{MB 32.2}"},{"t":7,"p":6,"c":"我们因信基督的义而有基督住在心里，这是抵抗罪恶的唯一保障。……我们也许可以除掉许多恶习，也可以暂时与撒但绝交。可是我们若不时刻献身与上帝，因而与祂有一种牢不可破的关系，就必被撒但所胜。我们若不亲自认识基督，与祂不断地来往，就必处在仇敌的权下，终究必照着他所吩咐的去行。{DA 324.1}"},{"t":7,"p":7,"c":"如果每天与上帝交往的人走错了路，如果他一时没有注视耶稣，这不是故意犯罪；因为他一旦发现了自己的错误，就会回转，定睛仰望耶稣。虽然他做错了，却并不会减少上帝爱他的心。——{RH, May 12, 1896 par. 7}"},{"t":7,"p":8,"c":"如果我们因无知而走错了路，基督绝不会离弃我们。{COL 173.1}"},{"t":7,"p":9,"c":"基督要拯救我们脱离罪恶。但祂并不勉强人的意志。如果我们坚持犯罪，思想完全倾向罪恶，不希望得自由，不愿意领受祂的恩典，祂还能为我们作什么呢？我们决意拒绝祂的爱，就是自取沉沦。{SC 34.2}"},{"t":7,"p":10,"c":"许多在生命的道路上行走的人，只看到自己的过错、失败和失望的事，心中充满了忧伤和沮丧。……收集以往生活中不愉快的回忆，乃是不智之举。把不平和失望的事说了又说，怨了又怨，直到灰心丧志，心灵漆黑一团，不但杜绝了上帝的光，还把阴影投在别人的道路上。{SC 116.3,117.3}"}]},{"n":"10.你是否觉得被遗弃了？","ps":[{"t":2,"p":0,"c":"10.  你是否觉得被遗弃了？"},{"t":7,"p":1,"c":"人不论何等卑劣，何等堕落，决没有不能从基督那里获得拯救的。……在患难中的人，无论有什么呼求，虽未能用言语表达出来，上帝也决不会置之不理。人若愿意与天上的上帝立约，上帝决不会把他们留在撒但的权势或他们本性的弱点之下。{DA 258.6}"},{"t":7,"p":2,"c":"不要听从仇敌的建议而想必须先使自己更好些，好到配到上帝面前，才敢来就基督。如果你想等到那个时候的话，那么你就永远不会来到基督跟前了。当撒但指出你污秽的衣服时，你务要提出救主的应许说：“到我这里来的，我总不丢弃他”（约6:37）。{PK 320.1}"},{"t":7,"p":3,"c":"上帝与每一个人的关系，都是十分明确而完整的，就象祂在地上只关照那一个人，只把祂的爱子赐给他一个人一样。{SC 100.1}"},{"t":7,"p":4,"c":"每一个基督徒都必须不断地警惕，看守心灵的每一个通道，就是撒但可能找到入口之处。基督徒必须祈求神圣的帮助，同时坚决抵制每一犯罪的倾向。{5T 47.2}"},{"t":7,"p":5,"c":"因着选择罪，人类与上帝隔开了，切断了赐福的渠道，结果就是毁灭和死亡。{1SM 235.2}"},{"t":7,"p":6,"c":"缠在仇敌的罗网中最无助的人，祂神圣的仁爱和同情之心就最牵挂。{MH 89.3}"},{"t":7,"p":7,"c":"上帝并没有因为我们的罪而放弃我们。我们可能会犯错误，使祂的灵担忧。但当我们悔改，带着痛悔的心来到祂面前时，祂决不会拒绝我们。{1SM 350.3}"},{"t":7,"p":8,"c":"牧人怎样爱自己的羊群，即使是迷失了一只，也不安心，照样，上帝以无比高深的爱，爱每一个失丧的人。人们可能拒绝祂慈爱的呼召，离开祂而流浪，选择另一个主人，但他们依然是属于上帝的。祂渴望找回属于祂自己的羊。{COL 187.1}"},{"t":7,"p":9,"c":"不论你过去的经历如何，不论你目前的境遇是多么令人沮丧，只要你愿意带着你目前软弱、无助和绝望的情形来到耶稣面前，我们慈悲的救主就会远远地来迎接你，用祂慈爱的膀臂怀抱你，将祂的义袍披在你的身上。{MB 8.2}"}]},{"n":"11.当疾病侵袭时","ps":[{"t":2,"p":0,"c":"11. 当疾病侵袭时"},{"t":7,"p":1,"c":"祷告并不能赎罪。它本身也没有任何功劳。我们所有的华丽辞藻，都比不上一个圣洁的愿望。最有口才的祈祷，如果言不由衷，那也只能是无聊的空话。但那出自衷肠的祈祷，表达了心灵单纯的需要，犹如向世上的好友求助，期待得到应允一样。这乃是出于信心的祷告。上帝并不希望我们作礼仪上的恭维。但那感悟自己的罪过和全然软弱，以致伤心降服之人所发的无声祈祷，却要达到诸恩之父面前。{MB 86.2}"},{"t":7,"p":2,"c":"要告诉那些希望为恢复健康而代祷的人，违犯上帝的自然律或道德律都是罪。要获得上帝祝福，就必须先承认和放弃罪恶。{MH 228.1}"},{"t":7,"p":3,"c":"人在健康时往往忘记上帝日复一日、年复一年的奇妙恩典，不为祂的福惠而赞美祂。但当疾病临到时，他们就想起了上帝。在人的能力失败之际，人就会觉得需要上帝的帮助。我们慈悲的上帝，决不会抛弃凡诚心向祂求助的人。祂是我们在健康和疾病时的避难所。{MH 225.1}"},{"t":7,"p":4,"c":"我看出，如果我们觉得自己的祈祷没有立时蒙应允，我们仍当坚持信心，切莫让疑惑之念进入心中，因为这种心念会使我们离开上帝。……我们信靠上帝的心应当坚强；及至我们需要最切之时，上帝所赐的福惠，就会象大雨倾盆，降在我们的身上了。{1T 121.1}"},{"t":7,"p":5,"c":"基督在人世间行走时所运用的力量蕴藏在祂的话中。祂医病，赶鬼，平风，静浪，使死人复活，乃是用祂的话。……圣经的一切应许也是这样地直接对我们个人说的，就像主面对面与我们交谈一样。基督通过这些应许把祂的恩典和能力输送给我们。{MH 122.1,3}"},{"t":7,"p":6,"c":"关于我们对于病人的本分，主曾藉着使徒雅各赐给我们确定的指导。在人无能为力之时，上帝必作祂子民的帮助者。“你们中间有病了的呢，他就该请教会的长老来，他们可以奉主的名用油抹他，为他祷告。出于信心的祈祷要救那病人，主必叫他起来”（雅5:14,15)。{CH 457.1}"},{"t":7,"p":7,"c":"有时我们的祈求不会立时得到应允；有时我们得耐心等待，继续恳切地祈求我们所需要的东西。……圣经中有宝贵的应许给那些等候主的人。我们都希望我们的祈求立即蒙应允，若是我们的祷告没有立即得到应允，就受试探变得灰心丧气。如今，我的经验教我知道这是一个大错误。迟延是为了我们特别的益处。{CH 380.1,3}"},{"t":7,"p":8,"c":"你若有时间发声祈祷，上帝也必有时间发声应允你。{ML 16.5}"}]},{"n":"12.当死亡来临时","ps":[{"t":2,"p":0,"c":"12. 当死亡来临时"},{"t":7,"p":1,"c":"只要让基督的平安进入到你心灵中。要忠心信靠，因为祂忠于祂的应许。把你可怜、紧张的手放在祂结实的手中，让祂持住你并加给你力量，鼓舞你并安慰你。{2SM 254.3}"},{"t":7,"p":2,"c":"上帝不愿意我们永远默默地被忧伤所压制，而悲痛欲绝。祂希望我们举目仰望祂可爱的慈颜。赐福的救主正站在许多泪眼模糊，看不清祂面容的人身边。祂甚愿握住我们的手，希望我们怀着单纯的信心仰望祂，接受祂的引导。祂同情我们的悲伤，忧愁和试炼。……祂必使我们的心摆脱日常的忧愁与烦恼，而进入平安的境地。{MB 12.2}"},{"t":7,"p":3,"c":"如果你们在每一艰难困惑之中虚心寻求神圣的引导，祂保证给你们一个仁慈的答复。{5T 427.1}"},{"t":7,"p":4,"c":"即使在最黑暗的日子，当一切现象似乎是最难堪的时候，不要惧怕。“当信服上帝”（可11:22）。祂知道你的需要。祂具有一切的权柄。祂那无限的慈爱和怜悯是没有止境的。不要担心祂不能实现祂的应许。祂是永恒的真理。祂决不会改变祂与爱祂之人所立的约。凡祂忠心仆人所需要效能，祂必赐给他们。{PK 164.3}"},{"t":7,"p":5,"c":"在遇到困难的时候，许多人以为必须去找世上的朋友，向他倾诉自己的烦恼，请他们帮助。在考验的环境中，他们心中充满了不信；前途似乎一片渺茫。但有一位位亘古永在的大能顾问时刻在他们身边，邀请他们信任祂。背负世人罪孽的伟大之主耶稣说：“到我这里来，我就使你们得安息。”我们岂能离开祂去求助于飘渺不定的人呢？他们与我们一样，是依靠上帝的。{MH 512.3}"},{"t":7,"p":6,"c":"那些曾经忍受最大忧伤的人，往往能将最大的安慰带给别人，无论到哪里都带着阳光。这等人因他们所经历的苦难而受了磨炼变为温和可爱了；他们虽倍受患难攻击，却未丧信赖上帝的心，而是更紧地依靠祂护佑之爱。这等人是上帝亲切照顾的活证据。祂造光明也造黑暗，并为我们的益处管教我们。{2SM 274.2}"},{"t":7,"p":7,"c":"我们有一位永生复活的救主。……赐生命的主很快就要来了。祂来要打破坟墓的枷锁，带出其中的囚虏，并宣告说，“复活在我，生命也在我。”有一大群复活的人。他们最后的念头曾是死亡，痛苦和坟墓，现在他们宣告说：“死啊，你的毒钩在那里？死啊，你得胜的权势在那里？”……"},{"t":7,"p":8,"c":"他们站在这里，要完成永生的最后手续。他们升到空中与主相遇。上帝圣城的门户将要敞开。持守真理的众民将要进去。{6BC 1093.4,5}"},{"t":7,"p":9,"c":"应当勇往直前，似是每一祷告已达上帝的宝座前，蒙了那应许从不落空之主的应允。纵使在感到愁苦与重负使你沮丧之时，仍然应当前进，唱歌及在心中向上帝奏出美调佳音。……亮光必然来到，我们必有欢乐，愁云惨雾必然消退。{2SM 242.4}"}]},{"n":"13.你需要引导吗？","ps":[{"t":2,"p":0,"c":"13. 你需要引导吗？"},{"t":7,"p":1,"c":"只要我们顺服上帝的旨意，依靠祂的能力和智慧，祂必引导我们走在安全的路上，来完成我们在祂大计划中的一分责任。{DA 209.2}"},{"t":7,"p":2,"c":"凡决心不行任何不蒙上帝喜悦之事的人，把他们的事呈在主面前之后，就必确知应取什么途径。而且他们非但要得着智慧，也要得到能力。{DA 668.4}"},{"t":7,"p":3,"c":"在今世我们心中所切望的事，往往全都成为泡影。死亡将我们所爱的人从我们身边夺去。……然而盼望却仍能鼓舞我们的心灵。我们并非永别，因为我们还要和在耶稣里睡了的所爱之人相会。他们必从敌人的疆界归回。赐生命的主要来。由千千万万的天使护送祂来。祂要斩断死亡的绳索，打破坟墓的桎梏，使所珍爱被囚禁的人出来，享受康健和不朽的荣美。{2SM 259.6}"},{"t":7,"p":4,"c":"当我们将自己交托给智慧的大师之时，祂必为我们造成一种足以荣耀祂的人生和品格。{DA 331.2}"},{"t":7,"p":5,"c":"在人生每一项行动上，我们都当运用智慧和判断，以免由于卤莽的举动，而将自己置于患难中。我们不可自投困难，忽略上帝所预备的方法，妄用祂所赋予我们的才能。基督的工人必须绝对服从祂的指示。工作是上帝的。如果我们要为他人造福，就必须依从祂的计划。不可以自我为中心；自我不可接受尊荣。如果我们按照自己的意思去计划，主就会任凭我们自己去作错了。但是我们依从祂的指示而遇到困难的时候，祂必拯救我们。{DA 369.1}"},{"t":7,"p":6,"c":"我们没有智慧规划自己的人生。我们无法决定自己的未来。……我们也当这样依靠上帝，使我们的人生只遵行祂的旨意。当我们把自己的道路交托给祂时，祂就会指引我们的脚步。{MH 478.3,479.1}"},{"t":7,"p":7,"c":"如果我们献身为上帝服务，就绝不会处身在祂所没有预备好的地方。我们的境遇不论如何，总有一位向导来指引我们的路。我们不论多么困惑，总有一位可靠的顾问。不论遭到怎样的忧愁、丧亡和孤独，总有一位同情我们的朋友。如果我们因无知而走错了路，基督绝不会离弃我们。祂明确地对我们说：“我就是道路，真理，生命”（约14:6）。{COL 173.1}"},{"t":7,"p":8,"c":"主对我们的了解，胜过我们对自己的了解。祂本着对我们的关心和爱护，经常不让我们自私地谋求满足自己的野心。祂不容我们错过身边平凡而神圣的本分。这些本分往往是我们预备担任更高的职务所必不可少的训练。我们计划的失败，常常是为了上帝计划的成功。{MH 473.3}"},{"t":7,"p":9,"c":"如果你愿意天天寻求主而悔改，如果你愿意藉着自己的属灵选择而在上帝里面自由快乐，如果你愿意欣然接受祂的恩召背负基督的轭，就是那顺从与服务的轭，你的一切怨言就必止息，一切困难就必消除，所面临的一切难题也就迎刃而解了。{MB 101.3}"},{"t":7,"p":10,"c":"我们需要严格遵循上帝的生活计划。要努力做我们眼前的工作，将前途交托给上帝，注意祂天意的引导。这是在选择职业时保证安全指导的规则。{Ed 267.3}"}]},{"n":"14.你是否曾被人诬告？","ps":[{"t":2,"p":0,"c":"14. 你是否曾被人诬告？"},{"t":7,"p":1,"c":"耶和华足能使一切企图击败祂所拣选之人的力量归于乌有。{PK 487.1}"},{"t":7,"p":2,"c":"不要让人的闲言恶语伤害你，人们不是也说过耶稣的坏话吗？你还难免有错，而且有时也难免要招惹不良的评论，但耶稣却从未有过错误。衪是纯洁，无瑕疵，无玷污的。……甚至你所属教会的成员也会说会做使你伤心的事。但要继续直进，沉着而和平，总是信赖耶稣，记住你不是自己的人，而是基督的产业，是上帝爱子的血所买来的，而且你所从事的是祂的工作，为人谋福。{8T 129.1,2}"},{"t":7,"p":3,"c":"毁谤可能会破坏人的名誉，却不能玷污人的品格，因为品格是上帝所保守的。只要我们不与罪恶妥协，就没有任何世人或撒但的权势能使心灵沾染污秽。一个坚心倚赖上帝的人，在遇到最痛苦的试炼和最寒心的环境时，与他在顺境中蒙上帝的荣光和恩眷覆庇时是一样的。{MB 32.2}"},{"t":7,"p":4,"c":"基督已将祂的生平留给我们作为模范，而我们却每受轻视就心存忌恨，并对每一次的伤害──不论是假想的还是真实的，都即刻生出怨恨，这便是羞辱祂了。我们准备自卫，力图保持自己的尊严，这并不证明我们心意高尚。我们最好宁可百次含冤受屈，也胜似用报复的精神或发怒泄愤而使心灵遭受伤害。你可以从上帝那里获得力量，祂能帮助你。祂能赐你恩典和属天的智慧。如果你凭着信心求，就必得着。但你必须警醒祷告。{2T 426.2}"},{"t":7,"p":5,"c":"若有人亏待或诬告你，与其怒言相对，倒不如背诵这些宝贵的应许。 {MH 486.2}"},{"t":7,"p":6,"c":"那些因自己的失败和刚愎而得到耶稣这么大宽容的人，不应该常在意区区小事，以及真实或想象中别人的过错。可是有些人喜欢猜疑周围别人的动机，无事生非，看到别人根本没有的冒犯和轻视。这一切都是撒但的工作。 (MS 24, 1887).{3BC 1160.7}"},{"t":7,"p":7,"c":"可以预料，在我们周围有许多虚假的报告。但如果我们遵循正直的道路，不理睬这些事情，其他的人也就会不在意了。让我们把自己的名誉问题交给上帝。……我们靠着自己的生活方式，而不是愤慨的话语来攻破谣言。唯愿我们把注意力放在对上帝的敬畏上，用我们的行动证明这些传言都是虚假的。最能损害我们品格的是我们自己。(MS 24, 1887).  {3BC 1160.9}"},{"t":7,"p":8,"c":"我们在世之日难免常遭遇逆境。必有挑衅临到考验我们的性情；只有用正确的态度去对付，才能培养基督徒的美德。基督若住在我们心里，我们就能忍耐，温柔，宽容，并在烦恼刺激之中保持愉快。{MH 487.2}"},{"t":7,"p":9,"c":"人若对你们出言不逊，粗暴无礼，保持沉默乃是最有力的斥责。要保持完全的沉默。沉默往往是最佳的雄辩。{CG 551.2}"}]},{"n":"15.如果朋友背叛了你","ps":[{"t":2,"p":0,"c":"15. 如果朋友背叛了你"},{"t":7,"p":1,"c":"上帝会比你地上的任何亲属都与你更亲更近。祂愿意作你的朋友而且决不会撇弃你。……祂的友谊会给你带来甜蜜的平安。{2T 314.1}"},{"t":7,"p":2,"c":"一切逼迫之中最难忍受的乃是家庭里意见的分歧，以及世上最亲爱的朋友之间的疏远。但是耶稣说：“爱父母过于爱我的，不配作我的门徒”（太10:37）。{DA 357.3}"},{"t":7,"p":3,"c":"许多今日还活着的烈士正在沉默中受苦。他们在遭到辱骂和迫害时仍信靠上帝。他们受到粗鲁责骂的伤害。他们的命运似乎就是受苦，只能从一切能力的泉源耶稣那里得到安慰。这样的人就是传道士。他们是基督尊贵的子民。他们的名字登记在羔羊的生命册上。- Ms 9, 1868.{TSB 47.2}"},{"t":7,"p":4,"c":"人在一时之间因为说话急躁、过激和不慎而造成的不幸，往往一生的懊悔也无法弥补。有些本来可以帮助和安慰别人的人，却因为言语急躁刻薄，不知伤害了多少人的心，疏远了多少朋友，摧毁了多少生命！ {Ed 236.7}"},{"t":7,"p":5,"c":"温和体谅地对待反复无常、不讲理性和不配的人所产生的影响，不到审判之日你们是永不明白的。当我们遇到忘恩负义、辜负神圣委托的人时，会表现出蔑视和愤慨。这种表示，犯错的人是料得到的，也是有准备的。但仁慈宽容的态度会令他们惊奇，往往能打动他们的心，使他们向往更高尚的生活。{MH 495.1}"},{"t":7,"p":6,"c":"慈悲信实的上帝往往使我们在所信任的人身上失望，让我们得知依靠人和依仗血肉的膀臂，是如何愚昧。但愿我们专心谦卑无私地倚靠上帝。{MH 486.7}"},{"t":7,"p":7,"c":"要记住耶稣了解一切的悲伤痛苦。祂不会离弃你，因为祂的膀臂在托住你。你如果真能表现出忍耐、仁慈和宽容，就会启迪整个邻里。--Ms 9, 1868.{TSB 47.3}"}]},{"n":"16.你是否丧失信心？","ps":[{"t":2,"p":0,"c":"16. 你是否丧失信心？"},{"t":7,"p":1,"c":"上帝巴不得祂一切的儿女都可以获得幸福、平安和顺从。信徒可以藉着操练信心而拥有这些福分。藉着信心，他品格上的每一个缺点都可以补救，每一个玷污都可以洁净，每一个过错都可以纠正，每一个优点都可以发展。{AA 563.2}"},{"t":7,"p":2,"c":"你今生的一切幸福、平安、喜乐和成功都有赖于你真诚地信靠上帝。{MYP 410.2}"},{"t":7,"p":3,"c":"那使我们与天庭相接，并给我们力量抵抗黑暗势力的，乃是信心。上帝在基督里已为人预备了方法，使我们得以克服每一个罪恶的癖性，并抵抗每一个试探，不论这试探有多么历害。但许多人觉得自己缺少信心，所以常离基督很远。这些人固然不配，但他们务要全心投靠慈悲救主的怜爱。不要看自己，只要仰望基督。那在世为人时治愈病人，驱逐鬼魔的一位，现今仍是大能的救赎主。信心是藉着上帝的话而来的。{DA 429.1}"},{"t":7,"p":4,"c":"信心能越过一切困难，握住那看不见的全能之主，因此它不会被挫败。信心就是在每一危难之中紧握基督的手。{GW 262.1}"},{"t":7,"p":5,"c":"没有什么能比信心的操练更足以激发别人的信心。{PK 351.3}"},{"t":7,"p":6,"c":"信心就是依靠上帝，相信祂爱我们，知道什么是对我们最有益的。这样，信心就引领我们不随自己的道路而选择上帝的道路。信心是接纳祂的智慧来代替我们的愚昧，接纳祂的大能代替我们的软弱，接纳祂的公义代替我们的罪恶。{Ed 253.1}"},{"t":7,"p":7,"c":"信心是活泼的能力，要穿过每一拦阻，越过一切障碍，并将它的旗帜，插在敌人营盘的中心。上帝必要为那些信赖祂的人行奇妙的事。{4T 163.3,4}"},{"t":7,"p":8,"c":"上帝从来没有要我们相信无凭无据的事。祂的存在，祂的品格，祂话语的真实性，都有合理而充分的证据。但上帝也从未排除疑惑的可能性。我们的信心必须依靠证据，而不是根据论证。要疑惑的人总是有机会的。但是真心希望明白真理的人，一定会找到充足的凭据，来确立他们的信心。{SC 105.2}"},{"t":7,"p":9,"c":"一个经常向前迈进之人的信心是决不至渐趋衰弱的，因为他认识到上帝无限的慈爱，常在冥冥之中支配万事来实现祂的美意。{PK 660.2}"}]}]