[{"n":"第1章 对母亲们的呼吁","ps":[{"t":2,"p":0,"c":"第一章  对母亲们的呼吁"},{"t":7,"p":1,"c":"姐妹们：很抱歉对你们讲这个话题。我是一位母亲，且因那些正在用隐秘的恶习毁灭自己的今生与来世的儿童和青少年感到惊恐。让我们从德、智、体的角度仔细查究这个问题。{SA 49.1}"},{"t":7,"p":2,"c":"母亲们哪，让我们先来看看这个恶习给体力造成的后果吧。你们没有注意到你们的爱子爱女缺乏健康的美，缺乏力量和耐力吗？你们既看到疾病在他们身上发展，使你无奈，也使群医束手，难道不感到悲哀吗？你们听到无数的抱怨说头痛，发炎，头昏眼花，神经过敏，肩疼腰痛，没有食欲，后背和四肢疼痛，失眠，晚上发热，早上感到疲惫，锻炼之后筋疲力尽吗？你们见到儿女的健康之美正在消失，也注意到他们面有菜色，或脸上泛着不自然的红晕，有没有觉悟到要透过表面看到深层，去查究这种身体衰退的原因呢？你们观察到青少年中惊人的死亡率了吗？ {SA 49.2}"},{"t":7,"p":3,"c":"你们有没有注意到自己的儿女缺乏心理健康呢？有没有注意到他们的做法显然走极端呢？有没有注意到他们心不在焉呢？有没有注意到在对他们说话的时候他们神经紧张，容易受惊，还容易生气呢？你们没有注意到他们在做事时看上去象在做梦一样，好像心思在别处吗？你们没有注意到他们回过神儿来的时候，就不肯承认活是他们干的，因为尽是错误，明显带有疏忽的迹象吗？你们难道不对他们非常健忘感到惊讶吗？最简单而且常常再三作出的指示很快就被他们忘记了。他们可能学得很快，但不会特别受益。他们的心不会存住所学的东西。他们下苦功所到的知识，在用的时候就没有了，从他们象筛子一样的记忆里漏掉了。你们难道没有注意到他们不愿参加有效的劳动吗？没有注意到他们不愿坚持完成需要化智力和体力的工作吗？许多孩子喜欢懒散度日。{SA 50.1}"},{"t":7,"p":4,"c":"你们没有见到过去通常愉快、亲切、友爱的他们现在脸上有了阴郁悲哀的表情，常常显出郁闷乖僻的性情吗？没有见到他们很容易就生出嫉妒，倾向于看阴暗面，你在努力使他们受益时，他们却想象你是敌人，在不必要的责备和约束他们吗？ {SA 50.2}"},{"t":7,"p":5,"c":"当你们从道德的角度观察自己的儿女时，难道没有询问这一切何时才会结束吗？难道你们没有注意到孩子们越来越不顺从，不感恩，不服约束吗？难道你们没有因他们漠视父母的权威而吃惊吗？这使他们的父母伤透了心，且使他们头上过早地出现了白发。难道你们没有见到自己的儿女缺乏他们曾经拥有也令你们喜欢的高贵的坦诚吗？有些孩子甚至在面容上显出了一种堕落的刚硬表情。你们既见到自己的儿女强烈渴望与异性在一起，而且他们在相当年幼的时候就有了要恋爱的强烈意向，难道不感到忧心如焚吗？男孩子已经成了你们女儿的谈话主题，女孩子则成了你们儿子的谈话主题。他们对特别的人显出偏爱，你的忠告和警告没有带来多少改变。盲目的情欲摧毁了明智的考虑。你们虽然能阻止外在的表现，也信了他们要改正的承诺，可是你们却悲哀地发现没有改变，他们只是向你们隐瞒了这事。他们仍在秘密恋爱，偷偷会面。他们任意而行，被自己的情欲支配，直到你感到震惊，因为他们或许要过早结婚，或许要因那本应由他们藉着高尚的行为使你们得尊荣的人而羞辱门楣。早婚的情况增多了。男女青年在爱情尚未成熟，判断力还相当稚嫩，缺乏高尚情操的情况下贸然成婚。他们订立婚约，完全是凭着自己幼稚的感情。他们为自己选择伴侣往往不让自幼就关怀照顾他们的母亲知道。{SA 51.1}"},{"t":7,"p":6,"c":"早恋往往会造成不幸的结合，或者蒙羞分手。未经父母同意而过早婚恋很少是幸福的。青年人的感情应当有所约束，直到他们在年龄和经验上成熟，可以安全而无损于尊严地解除限制。那些不肯接受约束的人，可能会抱恨终生。十几岁的孩子是很难判断一个年龄相当的人是否适合作为自己终身伴侣的。到了他们的判断力较为成熟之后，就会看到自己已一辈子受累，根本不适于增进对方的幸福。他们不去利用自己的机会，反而互相指责。于是裂痕逐渐扩大，直至彼此疏远淡漠。家庭的观念在他们心中不再神圣。家庭的气氛已被恶言恶语和刻薄的指责所污损。这种家庭的儿女处在比他们的父母更加不利的状况中。既有这样的环境，这样的榜样，就算时光继续，还能对他们有指望呢？母亲们哪，引起德、智、体方面罪恶的大原因乃是隐秘的恶习，这种恶习燃起情欲，使想象力高度兴奋，导致淫荡。这种恶习正在损毁很多人的体质，给年轻人罹患几乎各样疾病奠下基础。我们岂可允许我们的儿女走自我毁灭的道路呢？ {SA 52.1}"},{"t":7,"p":7,"c":"母亲们哪，要从宗教的立场观察你们的儿女。看到自己的儿女身心衰弱使你们感到痛苦；然而你们若看到他们在属灵的事上几乎是死的，以致没有什么愿望追求品格的美善和圣洁的宗旨，岂不更令你们忧伤吗？隐秘的恶习会摧毁人崇高的志向，诚恳的努力和培养良好宗教品格的意志力。凡真正明白基督徒本分的人都会知道，跟从基督的人，作为祂的门徒，有责任让自己的一切情感、体力和智力完全顺服祂的旨意。受自己情欲控制的人，不能作基督的门徒。他们太专心侍奉自己的主人，就是万恶的创始者，不肯抛弃自己的恶习，选择侍奉基督。{SA 53.1}"},{"t":7,"p":8,"c":"虔诚的母亲会以最深切的关怀询问，我们的孩子要继续那会使他们不配担任今生负责岗位的恶习吗？他们要将清秀、健康、理智和天国全部的希望，今生来生一切值得拥有的东西，都牺牲给邪恶的情欲吗？愿上帝使这种事不要发生，我们的孩子对我们来说如此宝贵，愿他们能听从警告的声音，选择纯正圣洁的道路。{SA 54.1}"},{"t":7,"p":9,"c":"应当从婴儿时期起就教导我们的儿女要自制，要让他们的意志顺服我们。他们如果不幸染上了恶习，又不知道其一切的恶果，就当与他们说理，让他们认识到这种恶习会摧残身心，从而使他们戒除恶习。我们应当告诉他们，败坏的人无论用什么动听的话来打消他们的疑虑，引诱他们继续放纵这种有害的恶习，无论怎样伪装虚饰，他们都是敌人，是魔鬼的爪牙。美德和纯洁是很有价值的。这些宝贵的特性源出于天。它们使上帝与我们为友，且使我们稳坐祂的宝座。{SA 54.2}"},{"t":7,"p":10,"c":"撒但正在控制青年人的心。我们必须坚决而忠实地拯救他们。孩子很小就染上这种恶习，并随着年龄的增长而加强，直到身心每一高尚的功能都堕落了。如果他们曾受过细心的教导，明白这种恶习有害于健康，他们是可能得救的。他们对这种恶习所要带来的许多痛苦茫然无知。有这种恶习的孩子似乎被魔鬼蛊惑着，直到他们会把这种恶习的知识传授给别人，甚至教很小的孩子这种恶习。{SA 55.1}"},{"t":7,"p":11,"c":"母亲们：防止儿女染上这种恶习，你们无论多么小心也不为过。染上这种恶习要比事后戒除容易得多。邻居可能让他们的孩子到你们家中要与你们的孩子共度夜晚的时间。这对于你们来说是一个考验和选择。要么打发他们回家而冒得罪邻居的危险，要么答应他们与你们的孩子同住，学习一些为害终身的知识。{SA 55.2}"},{"t":7,"p":12,"c":"为了保护儿女不致败坏，我不允许他们与其他孩子同睡一床，或同处一室。有时出门迫于情势，我宁可让他们打地铺睡地板，也不让他们与其他儿童同睡一床。我尽力防止他们跟粗暴无礼的孩子交往，鼓励他们以家庭活动为乐，使他们的心和手时常忙碌，没有时间或兴趣与其他孩子逛街，接受街头教育。{SA 56.1}"},{"t":7,"p":13,"c":"在我九岁左右时发生的不幸毁了我的健康。我视此为一个大灾难，并且因此抱怨。几年后我对此事的看法不同了。那时我看它为一个福气了。我现在也看它是一个福气。因为疾病我一直不能与人交往，这使我很荣幸地不知道年轻人的隐秘恶习。我成为母亲之后，通过一些已经完成毁灭之工的女性临死前私下的认罪，我才初次知道有这种恶习存在。但我对这种恶习的范围以其对健康的损害程度，还没有正确的概念，直到再晚一点的时候。{SA 56.2}"},{"t":7,"p":14,"c":"年幼的人在青春期以前沉迷这种恶习到相当的程度还不会对体格造成极严重的恶果。但在青春期这个关键的时期，在长成男人女人的时候，他们就会感受到违背自然律的结果了。{SA 57.1}"},{"t":7,"p":15,"c":"母亲看见自己的女儿倦怠呆滞，萎靡不振，没有什么活力，容易生气，对她说话时突然受惊神经紧张，就感到担心，害怕自己的女儿成年不会有好体格。母亲就尽可能地不让女儿参加有效的劳动，还焦急地请教医生，医生未加仔细问诊就给她开了药方，并向毫不怀疑的母亲提出她女儿患病的可能原因。在许多情况下，暗地里的放纵是青年人不少病疾唯一真正的原因。这种恶习在损毁生命力，削弱身体。直至造成这种后果的习惯戒除了，才会彻底痊愈。不让年幼的人参加有益健康的劳作，乃是父母们所能采取的最恶劣的做法。于是他们的生活就漫无目的，头脑和双手既是空闲的，想象力就活跃起来，自由地沉湎于不纯洁不健康的思想。这使他们有机会更自由地沉迷于那成为他们一切抱怨之根源的恶习。{SA 57.2}"},{"t":7,"p":16,"c":"母亲如果对儿女的恶习不闻不问，就是犯罪。如果儿女是纯洁的，那就要保持他们的纯洁。要加强青年人的思想，使他们知道厌恶这种摧残身心健康的恶习。忠心的母亲应当保护他们不受所交往青年的污染。要保护他们就象保护宝贵的珍珠一样，免受现代腐败的影响。如果你的处境使你不能按自己的心意时刻管束儿女与青年朋友们交往，那就让他们到你跟前来访问你的儿女。但决不能让这些朋友与你的儿女同床，甚至不能在同一个房间里。预防一项罪恶要比事后纠正容易得多。{SA 58.1}"},{"t":7,"p":17,"c":"儿女若染上了这种恶习，就可能用谎言来欺骗你们。但是母亲们不可轻易放弃，停止查问。如果没有满意的结果，就不要放过此事。你们所爱之人的健康和心灵处于危险之中，所以这是一件最重要的事。不管他们怎样设法规避和掩饰，都要严加监察、仔细调查，这样做一般就能水落石出。然后母亲要忠实地向他们指出事情的真相，说明其使人堕落的性质。要设法让他们认识到，放纵这种罪恶会摧毁人的自尊和高尚的品格，并摧残人的健康和品行。其污点也必沾染真正爱上帝和圣洁之美的心。母亲应当追究此事，直到有充分的凭据证明已戒除这种恶习。{SA 59.1}"},{"t":7,"p":18,"c":"大多数母亲在这个危险的时代训练自己儿女时采取的做法对儿女是有害的，预备了道路使他们的灭亡更加确定。有些母亲藉着允许自己的女儿赋闲无事，或顶多让她们编织饰边，钩编或刺绣来打发时间，并且雇女佣去做儿女们应该做的那些事，就亲手打开门户，实际上是邀请魔鬼进来。她们让儿女去访问其他青年朋友，结识交游，甚至摆脱父母的关照，离家甚远，以致可以为所欲为。撒但便利用这种机会来控制他们儿女的思想。母亲们无知地将这些儿女暴露在撒但狡猾的网罗之前。三十年前采取这种做法比较安全，并不证明现在也安全。不能按过去判断现在。{SA 59.2}"},{"t":7,"p":19,"c":"母亲应当带女儿下厨房，充分教导她们烹饪的功课。她们还要教导女儿基本的缝纫技术，教导她们怎样节约地剪裁，利索地缝制。有些母亲不肯耐心指教自己毫无经验的女儿，宁可全部由自己来动手，从而忽略了最重要的教育科目，严重亏负了自己的儿女，因为他们在以后的生活中会因缺乏这方面知识而尴尬的。{SA 60.1}"},{"t":7,"p":20,"c":"母亲们应当教育自己的女儿有关生命律的事。她们应当了解自己的体格，明白自己的吃喝及日常的习惯与健康和健全体质的关系，如果没有健康的体格，科学就没有多少益处。{SA 60.2}"},{"t":7,"p":21,"c":"女儿们的帮助往往会使母亲的工作大为改观，以致不用请帮厨了，这不仅会节省开支，而且会使儿女持久受益，因为让出了地方让他们劳动，使他们与母亲作伴，并在母亲的直接影响之下。母亲的职责就是耐心地指教交给她照顾的宝贝儿女。还会关闭一扇门，挡住女佣可能带进家中的许多罪恶。她用不了几天就会对家中的孩子发挥一种有力的影响，倡导你的女儿行骗，使她们开始习练恶习。{SA 61.1}"},{"t":7,"p":22,"c":"应当自幼教导儿女要乐于助人，分担父母的担子。他们这样做就能成为一个大福气，减轻疲倦母亲的挂虑。当儿女从事有效的劳作时，时间就不会沉重地悬在他们手上，他们就会少有机会结交虚荣、健谈、不适当的友伴，与这种人交往会败坏一个清白女孩的好习惯，毁了她一生。{SA 61.2}"},{"t":7,"p":23,"c":"积极的工作会使他们没空去招惹撒但的试探。他们可能会常常疲倦，但这种疲倦不会伤害他们。如果没有违背自然律，自然机能就会在他们睡觉期间恢复他们的活力和力气。而且十分疲倦的人较少倾向隐秘的放纵。{SA 62.1}"},{"t":7,"p":24,"c":"母亲们竟允许自己在女儿的事上受骗。要是女儿劳动一会儿就显得疲倦无力不舒服，娇惯她的母亲就担心自己的女儿过劳，决心从此以后减轻她的任务。母亲承担了本应由女儿来做的额外的工作量。有许多这样的情况如果真相大白，就会发现并不是劳动引起了麻烦，而是坏习惯在使生命的活力衰竭，使她们感到软弱，非常没有活力。在这种情况下，母亲们若不让女儿从事有效劳作，实际上就会因而把她们交给懒惰，保留她们的精力去消耗在情欲的祭坛上。母亲们消除了障碍，使女儿的心思更顺畅地跑进错误的思路，在那里更加坚定地开展自我毁灭的工作。{SA 62.2}"},{"t":7,"p":25,"c":"世界的状况显在我面前，叫我特别注意当代的年轻人。我举目四顾，到处都看到低能弱智，发育不良的身体，残废的四肢，畸形的脑袋，和各种各样的残缺。主向我显明，罪恶与罪行以及违背自然律乃是这种累积的人类祸患与苦难的因由。我看到这样的堕落和种种恶习，这种对上帝的藐视，又听到这种亵渎的话，就感到恶心。根据我所蒙指示见到的，如今世上许多年轻人都是没有价值的。腐败的习惯在荒废他们的精力，给他们招来又可恶又难医的疾病。毫无疑心的母亲会试验一位又一位医生的医术，医生们开了药方，其实他们一般都知道这些孩子失去健康的真正原因，但他们因为害怕得罪人，又担心失去酬金，就保持沉默，其实作为忠心的医生他们应当揭露真正的病因。他们的药物只是加重了自然机能对抗疾病的负担，往往摧毁了自然机能的努力，病人就死了。朋友们看死人为天意奥秘的安排，其实这事最奥秘的部分乃是自然机能支持了久已被人违背的自然律。健康、理智和生命都被牺牲给堕落的情欲了。{SA 62.3}"},{"t":7,"p":26,"c":"在青春期或在长成成年男女的那段时期之前践行自我放纵的孩童，必在那个关键时期自食违背自然律的恶果。许多人过早进入了坟墓，其他人则有足够的体力经过这个严酷的考验。人到了十五岁以后，如果继续这种恶习，他的身体就会为遭到滥用而提出抗议。身体如果依然受罪，人就会受到违犯自然律的惩罚，尤其是从三十到四十五岁，身体会有许多痛苦和疾病，如肝病，肺病，神经痛，风湿病，脊椎病，肾病和恶性肿瘤。人体的一些柔嫩的器官丧失了功能，留给其他的器官更重的负担。自然的美妙安排被扰乱了，人的身体往往突然垮下来，结果便是死亡。{SA 63.1}"},{"t":7,"p":27,"c":"母亲们：应当给你们的儿女足够的工作。他们若是疲劳了，也不会有损健康。在疲劳和筋疲力尽之间有相当大的区别。懒惰不利于身体、精神和道德的健康。它打开门户让撒但进来。于是他就利用机会，引诱青年人进入他的网罗。懒惰不但削弱人的道德力量，也会加强人的情欲冲动，让撒但的使者占据整座思想的堡垒，迫使人的良心顺从邪恶的情欲。我们应当教导儿女养成勤奋耐劳的习惯。我们应该注意别太纵容他们。他们在劳动中遇到困难时，我们必须帮助他们解决，而不是替他们解决。我们若是替他们解决，当时会比较容易，却没能教给儿女自立更生的有用而且宝贵的教训，却预备了道路，最终使我们更操心。我们应当唤醒儿女心中大方高尚的原则，敦促他们积极努力，这会保护他们免受许多试探，且使他们的生活更快乐。{SA 64.1}"},{"t":7,"p":28,"c":"我的姐妹们，我们作为母亲对儿女德、智、体的健康负有很大的责任。我们藉着教导他们正确的生活习惯，可以大有作为。我们可以用我们的榜样向他们表明我们很重视健康，他们不应该违背健康律。我们不应该习惯在我们的餐桌上摆放会有损儿女健康的食物。我们的食物应当做得没有香料。肉馅饼、蛋糕、蜜饯、味重的肉食以及肉汤，使人的身体系统处于发烧状态，燃起兽性情欲。我们应当教导儿女实行舍己的习惯，并与自我作人生大战，好约束情欲，使之顺服理智和道德力。{SA 65.1}"},{"t":7,"p":29,"c":"我的姐妹们，要听劝，少花些时间在厨房，不要把上帝为更好的用途而赐给你们的力量消磨在预备引诱食欲的食物上。简单而有营养的饮食不会需要很大的劳动量。我们应当花更多的时间谦卑恳切地向上帝祈祷，求祂赐智慧好按照主的教训和警戒养育我们的儿女。心理的健康有赖于身体的健康。我们作为基督徒父母，一定要训练我们的儿女符合生命律。我们应当言传身教地指教他们，我们活着并不是为了吃饭，但我们吃饭是为了活着。我们应当鼓励儿女喜爱高贵的心志和纯洁善良的品格。为了加强他们的道德领悟力，增强他们喜爱属灵事物的心，我们必须调整我们的生活方式，除掉动物性食物，以五谷、蔬菜和水果为食材。{SA 66.1}"},{"t":7,"p":30,"c":"母亲们：难道你们在家里没有该做的工作吗？ 你们可能要问，我们如何纠正已经存在的祸害呢？我们怎么开始工作呢？你们如果缺乏智慧，就要向上帝祈求。祂已应许要厚赐于人。要多多祷告，热切地祷告，祈求上帝的帮助。没有一条规律适应每一种情况。现今所需要的，是运用成圣的判断力。不要慌张、激动、声色俱厉地责备你们的儿女。这样做只能促使他们心生反叛。你们应当深切忧虑自己所用过的任何错误方法，因为这可能给撒但打开门户，用各种试探来引诱你们的儿女。如果你们没有指教他们有关干犯健康律的问题，错误就在你们身上。你们忽略了重大的责任，让儿女们染上了各种恶习。在教导儿女自制的功课之前，你们自己应当先学好。如果你们轻易激动而不耐心，在教导他们约束情欲之时又怎么能显得合理呢？你们应当镇静，抱着最深切的同情与怜悯，来到你们犯错的儿女面前，忠心地说明，如果他们继续已经开始的恶习，他们的身体就会遭到毁灭。他们怎样削弱自己的体力和智力，他们的道德也必照样腐败。他们不但得罪自己，也得罪上帝。 {SA 66.2}"},{"t":7,"p":31,"c":"如果可能，你们应当使他们感觉到，他们所得罪的乃是纯全圣洁的上帝。监察人心的伟大之主不喜悦他们的行为。无论什么都瞒不过祂。你们如果感动了儿女，使他们产生蒙上帝悦纳的后悔，“依着上帝的意思忧愁，就生出没有后悔的懊悔来，以致得救”（林后7:10），这项工作才能够彻底。这种改良也有了保障。他们不会只因为自己的罪被指出来而忧愁，而是看到自己罪恶行为的严重性质，导致毫无保留地向上帝认罪，并予以抛弃。他们为自己的错行而忧虑，因为他们得罪了上帝，惹起祂不悦，并在祂面前污辱了自己的身体。这身体原是祂所创造的，应该献上当作活祭，是圣洁的，是祂所喜悦的，他们这样侍奉，是理所当然的。{SA 67.1}"},{"t":7,"p":32,"c":"“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的。所以要在你们的身子上荣耀上帝”（林前6:19,20）。{SA 68.1}"},{"t":7,"p":33,"c":"你们应当鼓励儿女说，慈悲的上帝会接纳真心的悔改，并赐福给他们“洁净自己，除去身体灵魂一切污秽”（林后7:1）的努力。当撒但看见自己无法控制你们儿女的思想时，便竭力引诱他们，使他们继续犯这种令人着迷的罪。他们必须有坚强的意志，抗拒撒但要人放纵兽性情欲的试探，因为那是得罪上帝的。他们不应冒险踏入禁地，免得撒但声称可以控制他们。他们如果虚心向上帝祈求清洁的思想，优雅圣洁的想象力，祂就会垂听他们，答应他们的请求。上帝没有任凭他们在自己的罪中灭亡，而是要帮助软弱无助的人，只要他们凭着信心投靠祂。那些已经在践行秘密纵欲的恶习直到体力智力都衰竭的人，可能决不能从违背自然律的结果得以完全恢复；但他们今生来世惟一的救助有赖于完全改良。每一次的背离都使恢复更无指望。谁也不应该灰心丧胆，即使他们觉察到自己在挣脱恶习相当长的时间之后，健康状况还没有明显改善。自然律要是没有被虐待太久，身体的自然机能就会继续开展恢复的过程，尽管人可能不会马上体验到这个过程。但是有些人已经虐待自己的身体很久，以致自然机能无法完全恢复。这种人只要活着，就必或多或少地感受到违背自然律的结果{SA 68.2}"},{"t":7,"p":34,"c":"我们并没有笼统地说，一切身体虚弱的青年人都染有恶习。有些心地纯洁，有责任心的人，也会因他们无法控制的各种因素而受罪。{SA 70.1}"},{"t":7,"p":35,"c":"我们的儿女抗拒各种恶习的唯一保障，就是寻求进入基督的羊圈，得到那忠心诚实之牧长的照顾。他们如果愿意听从祂的声音，祂就会拯救他们脱离各种邪恶，保护他们免去所有的危险。祂说：“我的羊听我的声音，……他们也跟着我”（约10:27）。他们在基督里会得到喜乐、力量和希望，不受那些追求夺人心神之无度欲望的困扰。他们已找到重价的珍珠，有安宁平静的心灵。他们的喜乐是纯洁、祥和，高尚和属天的。他们没有痛苦的回忆，没有悔恨。这样的快乐不会损害健康，不会削弱心灵，却具备有益健康的性质。{SA 70.2}"},{"t":7,"p":36,"c":"与上帝交往，爱上帝，实行圣洁，消灭罪恶，这一切都是可喜的事。阅读圣经，不象虚构的小说那样会迷惑人的想象力，煽动人的情欲，却能软化、安抚、提高和圣化人的心。在苦难之时，在猛烈的试探侵袭之时，他们有祷告的特权。这是多么崇高的特权啊！出于尘灰的有限人类，竟藉着默想基督而升入至高者的接见厅。在这种操练中，心灵得以与上帝有神圣的亲近，在知识和真圣洁中重新得力，获得力量以抵御仇敌的攻击。{SA 70.3}"},{"t":7,"p":37,"c":"一个人的信仰表白不论多高，如果甘心满足肉体的情欲，就不能成为基督徒。基督仆人的工作、思想和乐趣，都应集中在更加高尚的事物上。{SA 71.1}"},{"t":7,"p":38,"c":"许多人不知道这类恶习的罪恶及其必然后果。这些人需要开导。有些自称跟从基督的人，明知自己正在得罪上帝，摧毁自己的健康，却仍作自己败坏情欲的奴隶。他们感到良心有愧，越来越少藉着私下的祷告亲近上帝。他们也许保持宗教的形式，心中却缺乏上帝的恩典。他们没有虔诚地侍奉祂，没有信靠祂，过尊荣祂的生活，不喜爱祂的典章，也不以祂为乐。第一条诫命要求每一个活着的人要尽心尽意尽力敬爱和侍奉上帝。自称基督徒的人尤其应该明白可蒙悦纳的顺从的原则。{SA 71.2}"},{"t":7,"p":39,"c":"有什么人能在偏留自己的心，不肯顺从上帝的诫命时还指望祂会仅仅悦纳一种信仰表白，一种形式化的宗教吗？他们把体力和理智牺牲在情欲的坛上，还能认为上帝会在他们继续错行的时候悦纳他们分心低能的侍奉吗？这种人正象自杀者一样把手枪对准自己的胸口，当场毙命。他们虽然苟延残喘地久一点，更加衰弱无力，且在逐渐地摧毁自己的体格和智力的生命力，但衰亡的工作却在稳步进行。他们还活着的时候，世人因他们低能的影响而受罪，他们是罪人的绊脚石，且使他们的朋友忧愁度日。朋友们既见到他们明显的衰败迹象，又每天都有证据表明他们的智力受损，就忧心如焚，操心不己。{SA 72.1}"},{"t":7,"p":40,"c":"在上天看来，慢性而确定地摧残生命，其罪不亚于当场杀人。因犯罪而切实败坏自己的人，今生必受惩罚；若不彻底悔改，将来也不得进入天国，与当场杀人的凶手一样。上帝的旨意设定了因果的关系。稍微违背上帝的律法也有可怕的后果。人人都愿避免后果，却不愿努力避免产生后果的因由。制止犯罪的原因是错的，结果是对的。{SA 72.2}"},{"t":7,"p":41,"c":"天上的居民是完全的，因为上帝的旨意是他们的喜乐和最高的快乐。尘世有许多人在摧毁自己的安舒，损害自己的健康，违背天良，因为他们不愿停止作恶。克制肉体行为及其感情与情欲的命令，对他们不起作用。他们自称是基督徒，却不跟从基督，也决不能跟从祂，除非他们停止作恶，学习行义。{SA 73.1}"},{"t":7,"p":42,"c":"女性的生命力比男性脆弱。她们经常身处室内，与外面新鲜清爽的空气隔绝。女性手淫会引起各种疾病，比如黏膜炎，水肿，头痛，失忆，弱视，腰酸背痛，脊柱病，大脑萎缩。潜伏在她们体内的恶性肿瘤受到诱发，开始进行毁灭的工作。理智完全摧毁了，于是精神失常了。 {SA 73.2}"},{"t":7,"p":43,"c":"犯有恶习的人若珍视今生的健康和日后的得救，他们唯一的希望就是永远放弃这些习惯。这些习惯若纵容了相当长的一段时间，就必须以坚决的努力来抵御试探，拒绝腐败的放荡。那些藉自己的行为自我毁灭的人决不会有永生。凡愿意在此世继续滥用上帝所赐给他们的健康与生命的人，不会在永远的国度中正确地使用上帝所赐的健康和不朽的生命。{SA 74.1}"},{"t":7,"p":44,"c":"隐秘的恶习肯定会摧毁人的生命力。一切不必要的精力消耗都会带来相应的疲惫。青年人的重要资本，就是大脑，在很小时就严重损耗，造成筋疲力尽，致使身体容易患上各种疾病。但这些疾病最常见的就是肺病。无人能在生命活力被耗尽的时候还能存活。他们必死。上帝恨恶一切不洁，祂不喜悦凡沉溺于逐渐而确定的腐朽行为的人。{SA 74.2}"},{"t":7,"p":45,"c":"“岂不知你们是上帝的殿，上帝的灵住在你们里头吗？若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:16,17）。{SA 74.3}"},{"t":7,"p":46,"c":"那些败坏自己身体的人，若不诚心悔改，全面改革，敬畏主而全然圣洁，就不能蒙上帝的喜悦和眷爱。无人能作基督徒还沉湎于使身体系统衰弱的恶习，使生命力处于衰竭状态，最终使照着上帝的形像所造的人完全毁灭。这种道德污秽必定带来其报应。有因必有果。那些自称基督门徒的人应该提高自己一切的思想行为，始终要认识到他们是在取得不朽的资格，他们若要得救，就必须毫无玷污皱纹等类的病。他们的基督徒品格必须毫无瑕疵，否则他们就会被宣布为不适合被接入圣洁的天国，与上帝永远的国度中纯洁无罪的生灵同住。{SA 75.1}"},{"t":7,"p":47,"c":"撒但在这些末后日子的特别工作就是占据青少年的心思，败坏他们的思想，燃起他们的情欲；因为他知道，藉此他就能诱导他们作出不洁的行为，从而使他们心智的一切高贵才能都变得下贱，而他就能控制他们去迎合他自己的意图了。人人在道德上都是自由的。而作为这样的人，他们必须将自己的思想纳入正轨。他们的默想应该能够提高心智，以耶稣和天国作为他们思考的题目。这是一个广阔的领域，可供思想安全地驰骋。若是撒但设法使之转向低下肉欲的事，你就要使它回来，将它放在永恒的事物上。当主看见人以坚决的努力只保留纯洁的思想时，祂就会象磁铁一样吸引人的心，洁净他们的思想，使他们能清除身上一切隐秘的罪。“将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督”（林后10:5）。那些愿意改革的人，首要的工作就是净化想象力。如果思想被引到邪恶的方向去，就应当予以约束，只思考纯洁高尚的题目。若是遇到试探，要屈从败坏的想像时，赶紧来到施恩的宝座前，祈求天上的能力。靠着上帝的能力，想像力可以得到约束，专思考纯洁属天的事。 {SA 75.2}"},{"t":7,"p":48,"c":"有些年轻人既有了世上恶习的知识，就设法引起其他好盘根问底之人的好奇心，并将那种若不知道才会有福的秘密知识传授给他们。他们不满足于自己习练所学的恶习。他们被魔鬼驱赶，急着把他们的恶信传给他人，败坏别人的好习惯。青少年若没有稳固的宗教原则，就必被败坏。那些让撒但利用他们为媒介去把别人带入歧途，并败坏他人心思的人，必遭受重重的惩罚。那蛇在伊甸园中受了严重的咒诅，是因为他作了撒但的媒介，被用来引诱我们的始祖犯罪。凡交出自己去毁灭他人的人，必有从上帝而来的咒诅随着他们。虽然那些允许自己被带入歧途，并且学了恶习的人，会因自己的罪受苦，但那些教唆他们犯罪的人，也必因他们自己的罪和他们诱导别人去犯的罪受苦。这种人不生在世上倒好。{SA 76.1}"},{"t":7,"p":49,"c":"凡拥有从上帝而来之智慧的人，为求智慧，必须对现代罪恶的知识不闻不问。他们要闭目不看和不学罪恶，掩耳不听邪恶的事，不去追求会玷污他们纯洁思想和行为的知识，并要防止自己的舌头说出败坏的话语，从口中查出诡诈来。{SA 77.1}"},{"t":7,"p":50,"c":"在这个处于宽容时期的世界中，每一个人都必须对自己的行为负责。只要愿意，人人都有能力控制自己的行为。他们如果在思想行为的美德和纯洁方面有软弱，可以向那位无助之人的朋友求助。耶稣熟悉人性的一切弱点，只要向祂祈求，祂就会赐人力量胜过最强烈的试探。大家都可以获得这种力量，只要他们肯虚心祈求。耶稣向凡担重担和罪担的人发出一个有福的邀请，请他们到祂这里来，祂是罪人的良友。“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（太11:28-30）。{SA 78.1}"},{"t":7,"p":51,"c":"这段经文告诉我们，最能盘根问底的人都能安全地在基督的门下学习那会证明对他们的今生和永生有益的东西。不安不满的人在这里会得安息。他们的思想感情既集中于基督，就会获得真智慧，这对他们来说会比最富足的属世财宝更有价值。{SA 78.2}"},{"t":7,"p":52,"c":"许多自称为基督徒的人并不恒切努力。他们付出的努力太少，并不甘心乐意地舍己。活基督徒的祈祷必是“愿你们在一切属灵的智慧悟性上，满心知道上帝的旨意；好叫你们行事为人对得起主，凡事蒙祂喜悦，在一切善事上结果子，渐渐的多知道上帝；照祂荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜的忍耐宽容。”“所积蓄的一切智慧知识，都在祂里面藏着”（西1:9-11；2:3）。{SA 78.3}"},{"t":7,"p":53,"c":"这里有每一个基督徒都应该渴望并拥有的真知识。这种知识不会导致不敬虔，不会毁掉人的体质，也不会使人心智昏昧；而会给人真实的喜乐，真正的幸福。这种智慧是神圣的，从清洁的泉源不住的涌流，带来平安、喜乐和健康。{SA 79.1}"},{"t":7,"p":54,"c":"就连许多自称是基督徒的人都似乎并不切愿拥有这种属天的知识，却甘愿不知道他们有权获得的这种神圣的恩典。青少年惟一的保障就是寻求这种宝贵的智慧，这种智慧必定摧毁一切寻求腐败知识的愿望。而当他们喜爱出于信心和圣洁的纯洁、平静、令人满意的喜乐时，他们的一切情感就会升华，憎恶腐败的娱乐。只要愿意，人人都可选择生命。他们可以抵制罪恶，喜悦公义的道路和真正的圣洁，并得奖赏拥有在上帝永远国度里的永生。{SA 79.2}"},{"t":7,"p":55,"c":"他们若是选择在主面前败坏自己的行为，玷污自己的身体，犯自杀的罪行，也可以这么做；但他们应该记住，审判要就位，案卷要展开，他们要按案卷上所记载的、照他们自己的行为受审判。多么可怕的、有污点的记录会在他们面前展开，揭露他们隐秘的思想和邪恶的行为啊。要对他们宣布判决，他们就被关闭在上帝圣城之外，与不敬虔的人和恶人一同悲惨地灭亡。{SA 80.1}"},{"t":7,"p":56,"c":"现在正是预备的时候。谁也不必期待上帝会做预备和装备他们的工作而无需他们自己的努力。行义的工作是要他们做的，在宽容时期结束之前，他们要在所分配给他们的这一小段时间内塞满他们所能做的一切义行，才会在天上有一份清洁的记录。我以先知的恳劝结束：“你们转回，转回吧！离开恶道，何必死亡呢”（结33:11）？ {SA 80.2}"},{"t":7,"p":57,"c":"怀爱伦"}]},{"n":"第2章 婚姻的关系","ps":[{"t":2,"p":0,"c":"第二章  婚姻的关系"},{"t":7,"p":1,"c":"男男女女因放纵食欲，吃丰腻味厚的食物，特别是肉食和浓浓的肉汤，及喝刺激性饮料，如茶和咖啡，造成了不自然的食欲。身体系统发起烧来，消化器官受了伤害，心智的才能也被蒙蔽了，而低级的情欲却兴奋起来，支配了高贵的秉赋。食欲变得更加不自然了，也更难抑制了。血液循环不均衡，而且变得不洁了。周身都紊乱了。食欲的要求变得更加不合理，渴求刺激、有害的东西，直到彻底败坏了。{SA 102.1}"},{"t":7,"p":2,"c":"就许多人来说，食欲叫嚣着要求令人厌恶的烟草和掺和着有害、摧毁健康的成分而变得烈性的浓啤酒。许多人甚至到此还不止步。他们下贱的食欲要求更烈的酒，就是对大脑更有麻痹性影响的东西。这样，他们就沉湎于各种过分的行为，直到食欲完全控制了理性的才能；而原本照着创造主的形像受造的人，就自卑自贱到禽兽不如了。人的大丈夫气概和尊荣都被牺牲给食欲了。使敏感的心智变得迟钝是需要时间的。这个过程是逐渐的，却是确实的。先是放纵食欲去吃味厚的食物，造成一种病态的食欲，为各种放纵预备了道路，直到健康和理智都被牺牲给私欲了。{SA 102.2}"},{"t":7,"p":3,"c":"许多人还没有获得财产或遗产就结婚了。他们没有置业的体力或智力，却急于成婚，负起了他们并没有真正认识的责任。他们没有高尚的情操，对于作丈夫或作父亲的本分没有正确的认识，不知道如何维持一个家庭的生计。他们在事业的经营和生儿育女方面都没有作好准备。那班缺乏经营的才智，就是最没有资格在世上生存的人，竟往往都是儿女成群的人；而有理财之才的人，儿女的数目却往往不会超过他们所能妥加抚养的地步。那些没有能力照顾自己的人，就不应该生养孩子。这些欠考虑之人的儿女被撇下象畜生一样成长。他们没有合适的饮食或衣服，也没有过身体或智力的训练，无论对父母还是儿女来说，“家”这个词一点没有神圣的意味。{SA 103.1}"},{"t":7,"p":4,"c":"婚姻的制度是上天为人类的幸福而设立的。可惜人却普遍将它滥用，致使它成为一种可怕的咒诅。大多数的男女青年的结合，似乎只考虑一个问题，就是是否彼此相恋。然而他们应该认识到，婚姻的责任远不止于此。他们应当考虑到下一代会不会有健康的体力，智力和道德力。很少有人行事是基于高尚的动机和高尚的考虑，考虑到他们不能轻易丢开的社会对他们的要求，考虑到他们的家庭将会发挥高尚或低俗的影响。{SA 104.1}"},{"t":7,"p":5,"c":"社会是由家庭组成的。各家的家长对社会的形态负有责任。如果那些没有经过适当考虑就决定成婚的人只是自己受害，祸害就不会那么大，而他们的罪相对来说也就小些了。但是来自不幸婚姻的痛苦也由这种结合所生的儿女感受到了。他们使儿女过上了悲惨的生活；儿女虽然无辜，却因父母轻率行为的结果而受苦。男男女女都无权在自己的婚姻关系中随从冲动或盲目的情欲，然后把无辜的儿女生到世上，使他们从多方面体会到生活没有什么喜乐，没有什么幸福，而只是一个重担。儿女通常继承了父母的品格特性，此外，许多人的成长环境对他们毫无补救性影响。他们常常群居在贫穷而污秽的地方。既有这种环境和榜样，还能指望这些孩子在登上人生舞台时能做什么呢？他们只会比父母的道德水准更低，他们在各方面的缺陷也比父母更明显。如此，这等人便使自己的缺陷长存，且使他们的子孙遭受贫穷、低能和降格之害。这些人不应结婚。他们至少不应把无辜的孩子生到世上来分享他们的痛苦，不应把自己的缺陷连同累积了的困苦代代相传，这乃是人类退化的一大原因。{SA 104.2}"},{"t":7,"p":6,"c":"如果过去世代的妇女始终能按照高尚的动机行事，认识到后代的人会因她们的行为而成为高尚或卑鄙的人，她们就会采取立场，不将自己的终身利益与对烟酒怀有不自然欲望的人结合在一起了。烟草是一种慢性然而致命的毒物，会削弱人的神经系统，毁损人高贵的智力。如果男人继续依恋这些卑劣的习惯，女人就不要理他们，任凭他们过单身的生活，享受他们所选择的这些“伴侣”。女人不要以为自己那么低贱，竟要把自己的命运与不能控制自己食欲的男人结合在一起。这种人主要的快乐在于吃吃喝喝，满足他们的动物性欲望。女人没有始终服从理智的指示，而是心血来潮。她们没有高度的责任感使所缔结的婚姻不会给后代留下道德低落的印记和满足败坏食欲的激情，以牺牲健康甚至生命为代价。上帝必要她们在很大程度上为如此传给后代的健康与道德的状况负责。{SA 106.1}"},{"t":7,"p":7,"c":"已因放荡的习惯败坏了自己身体的男男女女，也降低了自己的理智，破坏了心灵的精细感觉。这等人有许多已经结婚，且给自己的儿女留下了一份遗产，就是他们自己身体衰弱和道德败坏的污点。兽性情欲和肉欲的满足，已经成了他们后裔的品格特征，而且代代相传，使人间的不幸增加到了可怕的程度，加快了人类的退化。{SA 107.1}"},{"t":7,"p":8,"c":"已经变得多病败坏的男男女女，在他们的婚姻关系中往往自私地只想到自己的快乐。他们没有从高尚原则的立场考虑问题，思考能对自己的儿女有什么指望，反而减损了身心的能力，这不但不会提拔社会，反而使之更加沉沦。{SA 107.2}"},{"t":7,"p":9,"c":"有病的男人往往赢得显然健康的女人的爱情，而且因为他们彼此相爱，他们就觉得自己完全有自由结婚，二人都不考虑因他们的结合，妻子或多或少必定因为有病的丈夫而成为受害者。在许多情况下，有病的丈夫健康有了改善，而妻子却得了他的病。他的生命大大依赖于她的活力，而她不久就会抱怨失去健康了。他藉着缩短妻子的日子延长了自己的日子。那些这样结婚的人是犯了罪，轻视了上帝所赐给他们要用来荣耀祂的健康和生命。但是如果只是那些如此结合的人自己受影响，罪就不会那么大了。他们的儿女也被迫因遗传给他们的疾病而成了受害者。这样，疾病便代代相传了。而许多人将人类的这种悲惨不幸归罪于上帝，其实是他们自己错误的行径所带来的必然结果。他们已把衰弱的人生到社会，并且藉着把疾病遗传下去而起到了使人类恶化的作用，从而累加了人类的痛苦。{SA 107.3}"},{"t":7,"p":10,"c":"现代人体力与道德水准低落的另一个原因，就是婚姻双方的年龄相差太大。常有老夫少妻的现象。在这种情况下，丈夫的寿命往往得到延长，妻子却感到缺乏她所给予年迈丈夫的活力。任何女子都没有义务牺牲自己的生命和健康，即使她深爱比她年长得多的丈夫，并愿承担这样的牺牲。她需要克制自己的感情。她所考虑的，不单单是自己的利益。她要考虑，如果他们生下了孩子，那会怎么样呢？少夫老妻的情况更加糟糕。年龄差异很大的夫妻结合生下的后代，往往心智不平衡。体力也有缺陷。在这样的家庭里，常常会出现各种特别的，往往是痛苦的品性。孩子常常夭折，长大的孩子在很多情形下，其体力，智力和道德水准都有缺陷。{SA 108.1}"},{"t":7,"p":11,"c":"父亲既心衰体弱，就很难预备好恰当地养育他年轻的家庭。这些儿女有怪异的品性，不断需要一种影响予以抵消，否则他们就必定走向灭亡。他们受的教育不正确。由于父亲的年纪，他给儿女的管教常常是心血来潮的。父亲易受可变情绪的影响。一时纵容，一时又不正当地严厉。在有些这样的家庭中，样样事情都不对劲儿，大大增加了家庭的困苦。这样，一等人就被生到世上成了社会的重担。他们的父母在很大程度上要为儿女所发展的品格负责，这是代代相传的。 {SA 109.1}"},{"t":7,"p":12,"c":"那些增添儿女数目的人，若是请教理智，就必知道一定会把身体和心智的软弱遗传给他们，这是违背上帝律法的后六条律例的，这些律例指明了人对自己同胞的本分。他们既在使人类更加退化和使社会更加沉沦上起到了作用，就伤害了自己的邻舍。上帝既然如此重视邻舍的权利，祂岂不在意更亲密更神圣的关系吗？既然一只麻雀落在地上祂都注意，祂岂不在意生到世上的孩子身心有病，在或多或少的程度上终身受苦吗？祂既赐给作父母的人推理的能力，岂不要他们为此交账吗？因为他们将这些高级的能力置诸次要，而且成了情欲的奴隶，结果使后代带有他们身体、智力和道德的缺陷。他们不仅使儿女承受苦难，而且把贫穷留给了自己的可怜的家人。他们无法教育儿女，许多人没有看到教育儿女的必要性，他们即使看到了，也没有时间去训练和指教自己的儿女，尽可能地减少所遗传给他们的卑劣遗产。父母生儿养女，不要超过他们抚养教育孩子的能力。让母亲年年抱着婴儿，对她实在是太不公平了。这势必减少甚至完全破坏她社交的乐趣，却增加了家庭的不幸，也剥夺了儿女应得的照料、教育和幸福；而这一切原是父母理当认识到有责任给予儿女的。{SA 110.1}"},{"t":7,"p":13,"c":"作丈夫的违背婚姻的誓约和圣经中所吩咐他的责任，因为他忽视妻子的健康和快乐，藉着许多儿女加给她担子和操心挂虑。“你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。”“丈夫也当照样爱妻子，如同爱自己的身子；爱妻子便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正象基督待教会一样”（弗5:25, 28-29）。{SA 111.1}"},{"t":7,"p":14,"c":"我们看到这个神圣的命令几乎被自称基督徒的人完全漠视了，甚至被自称基督徒的人漠视了。你们若举目四顾，到处都会见到苍白、多病、疲倦、衰弱、沮丧、灰心的女人。她们一般都是过劳的，她们的生命活力因频繁生养儿女而耗尽了。世上充满了对社会没有任何价值之人的形像。许多人智力不足，许多天生有才的人也没有将之用在有益的用途上。他们没有教养，而且其中的一大原因是，生养儿女过快，超过了他们能给予良好训练的程度，于是这些儿女就被撇下象畜生一样长大了。{SA 111.2}"},{"t":4,"p":14,"c":"照顾儿童"},{"t":7,"p":15,"c":"这个时代的儿女或多或少在与他们的父母一同遭受违背健康律的刑罚。从他们年幼的时候，对他们采取的做法就不断违背生命律。他们在出生前就被迫承受了一份可怜的疾病和衰弱的遗产，是由他们父母的错误习惯促成的，会或多或少影响他们终生。这种糟糕的局面因父母在儿女童年时期的身体训练上继续随从错误的做法而每况愈下。{SA 112.1}"},{"t":7,"p":16,"c":"父母对自己儿女的身体健康表现出惊人的无知、冷淡和粗心大意，这往往导致受虐待婴孩弱小的生命力被摧毁，过早夭折。你常常会听到父母哀悼上帝的天意把儿女从他们怀中夺走了。我们的天父太智慧了，不会犯错，也太善良了，不会错待我们。祂一点不高兴看到祂所创造的人受苦。千万的人丧命是因为父母们没有按照健康律行事。他们凭冲动行事，而不听从合理判断的指示，不断考虑儿女将来的福利。{SA 112.2}"},{"t":7,"p":17,"c":"在儿女的训练上，要达到的第一个大目标，就是健全的体格，这会在很大程度上为心智和道德的训练预备道路。身体和道德的健康是密切相关的。父母们身上负有何等巨大的责任啊，因为他们在孩子出生前所采取的行径，与孩子出生后品格的发展有极大的关系。{SA 113.1}"},{"t":7,"p":18,"c":"许多孩子被撇下，他们从父母得到的关心还不及一位善良的农夫对他无言牲畜的关心。特别是作父亲的，他们的罪过往往是对自己妻儿表示的关心还不及对他们的牲畜。一位仁慈的农夫会花时间，也会特别考虑管理家畜的最佳方式，特别要使他贵重的马匹不至过劳，不至于吃得太多或在兴奋时喂食，免得它们死亡。他会花时间照顾家畜，免得它们因大意，疏忽，或任何不当的对待而受损害，使他们的幼崽贬值。他会观察它们定期的进食，也会晓得它们不至受损的工作量。为要达到这个目的，他就要只提供给它们最有益健康的饲料，数量适当，而且定时喂料。藉着如此听从理智的指示，农夫们成功地保存了家畜的体力。如果每一位父亲对妻儿的关心与他对自己的牲畜表示的关心相当，符合于他们的价值远大于无言牲畜的程度，在每一个家庭里就会有一番完全的改变，人间的不幸就会大大减少了。{SA 113.2}"},{"t":7,"p":19,"c":"父母在为自己和儿女提供最有益健康的食物时应当表现出极大的谨慎。决不应把理智告诉他们于健康无益的食物摆在儿女面前，这些食物只会使身体发烧，使消化器官紊乱。父母在对待自己的儿女上没有研究因果关系，象他们对待自己无言的牲畜一样，也没有考虑过劳、饭后剧烈运动和非常疲惫及兴奋时会伤害人的健康，就象会伤害无言牲畜的健康一样，会为人的体质破坏打下基础，就象会使牲畜的体质破坏一样。{SA 114.1}"},{"t":7,"p":20,"c":"作父亲的在许多情况下，对自己的妻儿在儿女出生前所运用的理智，所表示的关心，还不及对待他牲畜的幼崽。作母亲的在许多情况下，在儿女出生前竟蒙允许早晚操劳，使自己的血液发热，同时又预备各种不健康的食物去迎合家人和来客败坏的口味。她的体力原应得到温柔的爱护。预备健康有益的食物只需要不到一半的花费和工作量，且会有营养得多。{SA 115.1}"},{"t":7,"p":21,"c":"母亲在孩子出生前往往蒙允许做超过她力所能及的工作。她的担子和操劳很少会减轻，而她和所有其他人都应休息的那个时期，却成了一个疲乏、悲伤、阴郁的时期。她既过劳，便剥夺了自然机能提供给她腹中儿女的营养，又因她的血液发热，而把劣质的血液传给了自己的孩子。孩子被剥夺了活力，体力和智力。作父亲的应该研究如何使作母亲的幸福快乐。他不应允许自己愁眉紧锁地回到自己的家。他若在业务上有困惑，除非实在有必要跟自己的妻子商量，就不应用这种事麻烦她。她有自己操心烦恼的事要负担，应该温柔地免除她一切不必要的负担。{SA 115.2}"},{"t":7,"p":22,"c":"母亲往往遭受父亲的冷遇。如果事事没有照他所希望的那样令人愉快地进展，他就会责备作妻子和母亲的，似乎对她的操劳和每日的考验漠不关心。这么做的男人正在直接跟自己的利益和幸福作对。母亲变得灰心丧气了。希望和快乐离她而去。她机械地做着自己的工作，知道是必须做的，不久就削弱了她身心的健康。他们生出的儿女患有多种疾病，上帝也要这样的父母负很大的责任；因为他们错误的习惯使他们要生的儿女生病，使这些儿女被迫终身受苦。有些人因体弱只活了很短的时期。母亲焦急地看守着孩子的生命，且在被迫合上死亡孩子的眼睛时忧伤心碎，她往往视上帝是这一切苦难的作者，其实作父母的才是害自己儿女的元凶。{SA 116.1}"},{"t":7,"p":23,"c":"作父亲的应当谨记，他妻子在生产儿女前所受的待遇，会极大地影响作母亲的在那段时期的性情，还会与孩子出生后所发展的品格大有关系。许多作父亲的急于迅速得财，以致牺牲了更高的考虑事项，一些男人犯了忽略妻儿之罪，常常将母子的性命牺牲给积财的强烈欲望。许多人没有因他们的错行立刻受到这种重罚，竟对自己行为的结果茫然无知。妻子的状况有时比奴隶好不了多少，有时与丈夫一样有罪，浪费自己的体力，去得财好过时髦的生活。这样的人生孩子乃是犯罪，因为他们的后代往往缺乏身体、智力和道德的价值，且会带有他们父母可怜、吝啬、自私的印记，世界也会因他们的卑鄙而受咒诅。{SA 117.1}"},{"t":7,"p":24,"c":"男男女女有本分合理地对待自己的工作。他们不应不必要地耗尽自己的精力，因为这样他们不仅给自己带来痛苦，也会因自己的错误给那些爱他们的人带来忧虑、疲惫和痛苦。是什么要求这样的工作量呢？在饮食和得财的欲望上不节制，导致了这种在工作上的不节制。若是食欲受到了控制，只吃有益健康的食物，就会大大节省花费，男男女女就不会被迫过劳，从而避免违背健康律。男男女女积财的欲望并没有罪，只要他们在达到目标的努力中不忘记上帝，也不违背耶和华指明人对自己同胞的本分的后六条律例，并且不置身于使他们不可能在属上帝的身体和心灵上荣耀祂的位置。如果他们在急于发财时过度使用了自己的精力，违背了生命的定律，就会使自己处在一种不能向上帝献上完美服务的状态，走了犯罪的道路。这样得来的钱财是一种巨大的牺牲。{SA 117.2}"},{"t":7,"p":25,"c":"艰苦的工作和操心挂虑常使作父亲的神经紧张，不耐烦而且苛求。他注意不到妻子疲倦的神色，她已用她更弱的体力作工，象他用更强的精力做的工作一样辛苦。他让自己忙着做生意，且因急于求富而在很大的程度上丧失了对自己家人的责任感，也没有正确地衡量她妻子的耐力。他往往扩大自己的农场，要求多雇帮手，这必定增加家务工作。作妻子的认识到自己每天在做太多超过她体力的工作，可是她却辛苦地去做，以为这工作是必须做的。她不断地侵蚀未来，提取将来的体力资源，靠借来的资本生活，而到她需要那种体力的时候，它便不受她支配了；她即使没有丧命，体质也会崩溃，无法恢复了。{SA 118.1}"},{"t":7,"p":26,"c":"作父亲的若是愿意熟悉自然律，就能更好地明白自己的义务和责任。他就会看出自己是有罪的，几乎杀了自己的孩子，竟把那么多担子压在作母亲的身上，迫使她在生产前做她力所不及的工作，为了得财而离开孩子。他们在自己痛苦的生活中养育这些儿女，往往使他们过早地进入坟墓，很少意识到他们错误的行为已带来了必有的结果。保护他孩子的母亲免受疲惫操劳和焦心挂虑，且让他们的孩子继承好的体质，给他们一个机会在人生的道路上奋勇直前，不依赖他们父亲的财产，而依赖他们自己的充沛的精力，就会好得多了。如此获得的经验对他们来说会比以母亲和儿女的健康换来的房屋和田产更有价值。{SA 119.1}"},{"t":7,"p":27,"c":"对有些人来说，郁闷、自私、苛求和傲慢似乎是很自然的事。他们从未学过自制的功课，也不愿约束他们不合理的情绪，无论结果如何。这种人会受到报应，看到他们的伴侣多病，沮丧，他们的儿女带有他们自己讨厌品性的特征。{SA 120.1}"},{"t":7,"p":28,"c":"每一对已婚夫妇都有责任谨慎避免损害彼此感情的事。他们应当控制每一个神色，每一个烦躁冲动的表情。他们应该研究彼此的福乐，既在小事上，也在大事上，显现温柔的体贴，答谢仁慈的行为，彼此之间小小的礼貌行为和殷勤的举动。这些小事不应被忽视，因为它们对于夫妻的幸福就象必须有食物维持体力一样重要。作父亲的应该鼓励作妻子和母亲的依赖他宽厚的情意。仁慈、愉快、鼓舞人心的话语若从她自己毕生幸福的寄托者——她的丈夫口中说出来，对她来说就比任何药物更有益；这种同情的话语会给作妻子和母亲的心中带来的愉快的光线，会将它们愉快的光束反馈到作父亲的身上。{SA 120.2}"},{"t":7,"p":29,"c":"丈夫常常会看到自己的妻子疲惫不堪，操劳过度，过早衰老了，因为辛苦地预备食物为要迎合已败坏的口味。他满足了食欲，愿意吃喝那些要花许多时间和工作去预备的饮食，吃这些东西的人容易神经紧张，急躁易怒。为人妻为人母的难免头痛，儿女们也因吃了不健康的食物而受影响，父母和儿女都极其缺乏耐心和友爱。大家都一起受苦，因为健康已被牺牲给贪婪的食欲。儿女在出生前就遗传了疾病和不健康的食欲。母亲所表现的易怒、神经过敏和失望沮丧也会明显成为她儿女的品性。{SA 121.1}"},{"t":7,"p":30,"c":"在过去的世代，若是母亲们曾获悉自身生命的律法，她们原会明白，自己体质的力量，道德的品质和智力的才能，在很大程度上会再现于他们儿女的身上。她们忽略这个关系如此重大的问题，就是犯罪。许多女人本来决不应成为母亲。她们的血液里充斥着她们的父母遗传给她们的淋巴结核，这些瘰疬又因她们粗俗的生活方式而增多了。她们的理智已被打倒，成了奴隶，侍奉兽性食欲，这种父母生出的孩子已经成了可怜的受害者，对社会没有什么用处。 {SA 121.2}"},{"t":7,"p":31,"c":"从过去的世代直到如今，人类退化的一个最大的原因，就是妻子和母亲们原本应对社会发挥一种有益的影响，提高道德标准，却因家中的各种操心事，由于流行的、摧毁健康的烹饪方式，也由于太频繁地生养孩子而成了社会的损失。她被迫受不必要的痛苦，因为大大透支她的生命资源，她的体力衰败了，智力也变弱了。她的后代也因她的衰弱受苦，社会上多了一班很不合适的人，因为她没有能力教育他们，使他们有点益处。{SA 122.1}"},{"t":7,"p":32,"c":"这些母亲若是少生些孩子，若是谨慎地以那种会保持身体健康和心智力量的食物维生，以便道德和理智可以控制兽性，她们原能教育自己的孩子成为有用的人，为社会增光添彩。{SA 123.1}"},{"t":7,"p":33,"c":"以往世代的父母若以坚定的宗旨，始终让身体作心智的仆人，不容理智被兽性情欲奴役，在这世代地上就会有一种完全不同的状态。母亲在生产后代之前，若总是保持自制，认识到自己正在把品格的印记传给将来的世代，那么社会的现状就不会在品格上如此低落了。{SA 123.2}"},{"t":7,"p":34,"c":"每一位将要作母亲的妇女，不拘环境如何，都要时刻培养愉快知足的性情，认识到她在这方面的努力，必在儿女的身体、道德和品格方面得到十倍的报赏。不仅如此，她还可以养成快乐思维的习惯，促进愉快的心情，并将她欢乐的精神传染给她的家人和与她交往的人。她身体的健康也必大大增进。她生命的泉源必获得能力的倾注，血液也不再象她若沉溺于沮丧忧闷时那样迟缓地循环了。她的心智和道德的健康，因她精神的活泼而显得富有活力。她的意志也足以抵御思想上所受到的印象，成为神经最有效的安抚剂。凡被剥夺了父母所应遗传之生命力的孩子，都当予以特别的照顾。密切关注生理卫生的原则，能造成好得多的状况。{SA 123.3}"},{"t":7,"p":35,"c":"婴孩从母体吸收营养的时期是十分重要的。许多作母亲的在乳养婴孩的时期中操劳过度，或由于烹饪食物的缘故而使血液发热。以致她的婴孩受到了严重的影响，不但从母亲的奶汁中吸收了刺激性的成分，并且他的血液也因母亲不卫生的饮食而受到了毒害，这一类的饮食使母亲的整个身体系统发热，因此影响了婴孩的食料。婴孩也必受母亲的心境所影响。她若时常抑郁不乐，易受刺激，暴躁易怒，好发脾气，则婴孩从母体所吸收的养料中必含有发炎的质素，结果往往使婴孩患上了疝痛，抽筋等症，有时还会引起剧烈的痉挛。{SA 124.1}"},{"t":7,"p":36,"c":"婴孩的性格多少必受那从母体吸收的养料的品质所影响。这样看来，在乳养婴儿时母亲必须维持愉快的心情，并完全控制自己的意气，乃是何等重要的事啊！如此作，婴儿的食物不致遭受损害，而且母亲在照料婴儿时所采用的平静而镇定的方式，对于陶冶他的心志也有非常的助益。倘若婴儿生来神经过敏或易受刺激，母亲细心而从容的态度必有安抚纠正的作用，可以大大地增进婴儿的健康。{SA 125.1}"},{"t":7,"p":37,"c":"婴孩往往因不适当的照顾而受到极大的伤害。他们烦躁不安时，往往就喂以食物而求安静。其实在大多数情况下，他们的不安是饮食过度引起的。母亲的错误的习惯造成了伤害。增添食物只能雪上加霜，因为他们的胃已经超载了。{SA 125.2}"},{"t":7,"p":38,"c":"婴儿一般从襁褓时期起就放纵食欲，受到活着就是为了吃的教育。在孩子的童年时期，母亲对于他们品格的形成负有很大的责任。她可以训练他们控制食欲，也可以教导他们放纵食欲，成为暴食之人。母亲往往制定计划，要在一天内完成一定量的工作。当孩子搅扰她的时候，她不化些时间安抚他们小小的忧伤，使他们的思想转移他处，却喂以食物求其安静。这样做也许可以奏效一时，结果却更加糟糕。孩子的胃不需要时塞满了食物。而他们实际上所要求的，只是母亲化一点时间去照顾一下。但母亲过于珍视自己的时间，不肯用来增进儿女的欢乐。也许她认为把房间布置得有品位，以博取客人的称赞，或以时尚的方法烹调食物，比儿女的快乐和健康更加重要。{SA 125.3}"},{"t":7,"p":39,"c":"在吃东西和操劳上不节制使父母衰弱，常常使他们神经紧张，且使他们没有资格正当地履行他们对儿女的责任。父母和儿女一天三次聚在餐桌旁，吃进各样时尚的食物。每盘菜的价值都要受试验。或许母亲已操劳到周身发热，筋疲力尽，若不先休息一下就连最简单的食物也不适合吃。她辛辛苦苦预备的食物却完全不适合她在任何时候吃，在血液发热和周身疲惫时进食，尤其会加重消化器官的负担。那些如此坚持违背自身生命定律的人，已被迫在人生的某个时期遭受惩罚。{SA 126.1}"},{"t":7,"p":40,"c":"有充足的原因可以说明为何世上有那么多神经紧张的女人，抱怨消化不良及其一系列的恶果。有因必有果。不节制的人是不可能有忍耐的。他们必须先改掉坏习惯，学习过健康的生活，然后再忍耐就不难了。许多人似乎不明白心智支持身体的关系。身体系统若因不当的食物而紊乱，大脑和神经就会受影响，一点儿小事就会使如此受苦人的感到烦恼。小小的困难对他们来说也象麻烦的大山。处于这种状况的人不适合给他们的儿女以适当的训练。他们的生活必定显然有极端的行为，有时非常纵容，有时又非常严厉，责难不值得注意的琐事。{SA 127.1}"},{"t":7,"p":41,"c":"母亲常常打发孩子离开自己的面前，因为她以为自己无法忍耐他们快乐嬉戏的喧闹声。但是若无母亲的眼目适时给予他们许可或不许，往往就会发生不快乐的分歧。母亲的一句话会使一切恢复正常。他们不久就变得厌倦了，想要改变，便去街上取乐，思想上纯洁天真的孩子便受驱策加入坏孩子的群伙中，邪恶的交流便入了他们的耳，败坏了他们的礼貌。母亲往往似乎对她们儿女的兴趣毫无所知，直到看到他们的恶习才痛苦地醒悟。邪恶的种子撒在了他们年幼的心田里，预示着丰盛的收成。她大感惊异，自己的孩子竟这么容易去行恶。父母应该及早开始在婴儿的心中灌输良善正确的原则。母亲应该尽量和孩子在一起，且应在他们的心中播撒宝贵的种子。{SA 127.2}"},{"t":7,"p":42,"c":"母亲的时间在一种特殊的意义上属于自己的孩子。他们有权得到她不能给予别人的时间。在许多情况下，母亲已疏忽了训练自己的孩子，因为那会需要她们太多的时间，她们以为那些时间必须花在厨房，或按照时尚预备她们自己的衣服和儿女的衣服，好在他们年幼的心中培养骄傲的精神。为了使他们好动的儿女保持安静，她们就给他们糕点或糖果，几乎不管哪个时刻都给，孩子们的胃就不定期地塞满了有害的东西。他们苍白的面容证实了这个事实：母亲们在做她们所能做的，去摧毁自己可怜的孩子们余剩的生命力。消化器官不断负重，不得休息。肝脏也变得不活动了，血液不洁，孩子们多病，易怒，因为他们实在是不节制的受害者，他们不可能运用忍耐。{SA 128.1}"},{"t":7,"p":43,"c":"父母们有时会为儿女比以往更难以管教而深感惊异，其实就多数情形而言，这是由于他们那应受谴责的管理所致。他们摆在桌子上及劝导儿女食用的食物，是一些常会刺激儿女兽性情欲及削弱其道德和智力才能的。许许多多的孩子在他们年幼的时候就成了可怜的消化不良的人，因为他们的父母在他们的孩童时期就对他们采取了错误的做法。父母们必要蒙召因如此对待自己的儿女而向上帝交账。{SA 129.1}"},{"t":7,"p":44,"c":"许多父母没有教导儿女自制的功课。他们纵容儿女的食欲，使他们在童年时期就形成了随意吃喝的习惯。他们在青年时期的一般习惯也会这样。他们的欲望没有得到约束，当他们再长大些时，他们就会不仅沉湎于一般的不节制的习惯，而且会更进一步地放纵。他们会选择自己的同伴，尽管是败坏的同伴。他们无法忍受父母的约束。他们会放纵自己败坏的情欲，不怎么尊重纯洁或贞操。这就是为何在现今的青少年中很少有纯洁和道德价值的原因，也是男男女女为何感到没有什么义务顺从上帝律法的一大原因。有些父母没有控制自己。他们没有控制自己病态的食欲，或急躁易怒的脾气，所以他们无法教导自己的儿女要拒绝他们的食欲和教导他们自制。{SA 129.2}"},{"t":4,"p":44,"c":"教育中的错误"},{"t":7,"p":45,"c":"许多母亲们觉得自己没有功夫教导儿女，而且为要把他们打发开，及免掉他们的吵闹和麻烦起见，便送他们入学。对于已继承了虚弱体质的儿童来说，教室是一个艰苦的地方。教室的构造一般没有考虑健康，而是注重廉价。教室的安排没有照着原应该的可以通风却不会使孩子们受寒。椅子的设计也很少考虑到孩子们坐得容易，且使他们小小的正在成长的体格处于正确的姿势，以保证肺和心脏的健康活动。年幼的孩子几乎可以长成任何形状，也可藉适当锻炼的习惯和身体的姿势获得健康的形态。年幼的孩子在教室里坐在坚硬的形状不好的长椅子上，一天坐三到五个小时，吸入因许多人呼吸而变得污浊的空气，会摧毁他们的健康和生命。他们软弱的肺受了感染，全身系统的神经活力所源自的大脑也变得虚弱了，因为在心智的器官还没有成熟到足以忍受疲劳之前就被调动去积极活动。{SA 130.1}"},{"t":7,"p":46,"c":"在教室里已为各种疾病打下了稳固的根基。然而，更加特别的是，所有器官中最精细的器官，大脑，却往往因太多运用而受到永久的损害。这常常引起炎症，然后是头部水肿，和抽搐及其可怕的结果。许多人的性命就这样被野心勃勃的母亲牺牲了。就是那些显然有足够的体力在这种待遇下幸存下来的孩子中，也有许许多多的人终身带着这些影响。脑神经的活力变得那么衰弱，以致他们在成年之后，已不可能经受许多脑力劳动。大脑之精细器官的一些能力似乎已被耗费掉了。{SA 131.1}"},{"t":7,"p":47,"c":"不仅是孩子的身体和心智的健康因太早上学而受到了危害，他们在道德观念上也受了损失。他们有机会跟没教养的孩子熟识起来，与粗俗粗野的人作伴，那些人撒谎，起誓，偷窃，欺骗，喜爱跟那些比他们年幼的人分享他们罪恶的知识。年幼的孩子若是被撇下任由他们自己，学坏就比学好更容易。属肉体的心最赞成坏习惯，而他们在幼年和孩童时期所见所闻的事会深深印在他们的脑海中，在他们年幼的心中撒下的坏种子会生根，且会长成尖锐的荆棘刺伤他们父母的心。{SA 132.1}"},{"t":7,"p":48,"c":"在孩童时代的最初六或七岁中，应当特别注意体力的训练，过于智力的训练。过此之后，若是体格良好，才当注意两方面的教育。婴儿时代，连六七岁都算在内。在此时期之前，应当让孩童，象小羊般，在室内或院中游玩，蹦蹦跳跳，无忧无虑，活泼自由。{SA 133.1}"},{"t":7,"p":49,"c":"双亲，尤其是母亲，应当是这等幼小心思的唯一教师。不应该用书本来教导他们。孩童们通常会对自然界的景物有兴趣，爱发问题。他们对于耳闻目睹的各种事物爱查爱问，父母应当利用这种机会来教导，耐心地回答那些小问题。他们可在这种方式中，比仇敌更占优势，将好种撒在孩童的心田中，不让恶种有生根之余地，借以强固其心思。孩童们在幼稚年龄之时所需要的，是母亲的亲切教导，来模铸品格。{SA 133.2}"},{"t":7,"p":50,"c":"孩子们要学习的第一项重要功课，就是适当地拒绝食欲。母亲们有责任照顾儿女的需要，藉着安慰和使他们的心快乐，而不是给他们食物，从而教导他们知道，病从口入。{SA 133.3}"},{"t":7,"p":51,"c":"父母的生活若健康，满足于简单的饮食，原可节省许多开支。父亲就不会被迫过劳以供应家庭的需要。简单营养的饮食不会有过度刺激系统和兽性情欲，使人郁闷易怒的影响。他若只吃简单的食物，原会头脑清晰，神经稳健，胃处于健康状态，身体系统也会清洁，他原不会失去食欲，后代也会比现在处于更佳的状态。但即使是现在，在这么晚的时期，还可有所作为以改善我们的状况。凡事节制是必不可少的。一位节制的父亲在桌上没有多种菜肴时是不会抱怨的。一种健康的生活方式会在各种意义上改善家庭的状况，也会使为人妻为人母的有时间专心照顾自己的孩子。父母主要的考虑就会是以什么方式能最好地训练自己的儿女在今世和将来在天国成为有用的人。他们会满意于看到自己的儿女穿着整洁朴素而舒适的衣服，没有刺绣和装饰品。他们会认真工作好看到自己的儿女拥有内在的装饰，就是温柔安静的心，这在上帝看来是极宝贵的。{SA 134.1}"},{"t":7,"p":52,"c":"在基督徒父亲离开自己的家去工作之前，要把自己的家人聚集在周围，且在上帝面前屈膝，把他们交给牧长基督照顾。然后他才带着他妻子的爱和祝福及孩子们的爱前去工作，使他的心在工作时间很愉快。而且那觉悟了自己本分的母亲，就会认识到作父亲的不在时那落在自己肩上的照顾儿女的责任。她会感到自己是为丈夫和儿女活着。藉着正确地训练自己的儿女，教导他们节制和自制的习惯，并且教导他们对上帝的本分，她就在使他们有资格在世上变得有用，在社会上提高道德标准，并且尊敬和顺从上帝的律法。敬虔的母亲会耐心而坚定地教导自己的儿女，律上加律，例上加例，不是以一种苛刻强迫的方式，而是本着爱心和温柔争取他们。他们会思考爱的教训，也会愉快地听她指教的话。{SA 135.1}"},{"t":7,"p":53,"c":"母亲不宜打发儿女离开她，免得被他们的吵闹和诸多的要求所打扰，而要觉得最好应利用自己的时间安抚和指引他们不安而活泼的心转向某种娱乐活动或轻松愉快的工作。母亲的努力和她为儿女设计娱乐活动而用的时间，必得到丰厚的报赏。{SA 136.1}"},{"t":7,"p":54,"c":"小孩子原是乐群的。他们一般都不喜欢独处。母亲应该认识到，在大多数情况下，儿女在家时应常在她自己的房间里。这样她就能照料他们，随时听取他们的倾诉，为他们解决小小的纷争，纠正不良的习惯，自私或忿怒的表现，并把他们的心引到正确的方向。儿童感兴趣的事物，他们认为母亲也会欣赏。他们在遇到小小困惑的时候，自然会请教母亲。母亲不可漠然置之，或拒绝小事的打搅而伤了孩子敏感的心。母亲眼里的小事，在孩子看来也许是大事。一句合时的指导或警戒，往往具有极大的价值。母亲满意的一瞥，一句鼓励和称赞的话，往往会投射一束阳光到他们年幼的心中整整一天。{SA 136.2}"},{"t":7,"p":55,"c":"孩童在襁褓时代应从母亲领受的初步教育，当是身体健康方面。应当只让他们吃清淡的食物，其素质以能保持他们最佳的健康状态为宜，而且饮食也当有定时，每日不超过三餐，若是可能两餐更好。如果训练得法，孩童不久就会明白，哭闹或发脾气是不能得到什么东西的。贤明的母亲必善于训练其孩童，这不但使她自己眼前方便，也是为他们将来的好处。为达此目的，她就要教导孩童约束食欲和克己自制的重要教训，使他们应当为健康着想而饮食、穿衣。{SA 137.1}"},{"t":7,"p":56,"c":"一个家教良好的家庭，敬爱和顺从上帝，必是愉快幸福的。父亲在结束每日的工作回到家时，不会把他的困惑烦恼带到家中。他会感到家和家庭圈子太神圣了，不可被不快乐的困惑所损害。当他离开自己的家时，他并没有把自己的救主和信仰丢在脑后，而是与二者同行。他家的美好感化力，他妻子的祝福和他儿女的爱，使他的重担减轻了，他则以内心和平安和愉快鼓励的话语回报妻子和儿女，他们正高兴地等着欢迎他的到来。当他在祈祷的坛前和家人一同屈膝，向上帝献上他的感谢，因为祂全天保守照顾了他和他所爱的人时，上帝的天使就在屋中盘旋，且将敬畏上帝之父母的热切祈祷传到天庭，如同美好的香，得蒙应允和祝福。{SA 137.2}"},{"t":7,"p":57,"c":"父母应当使儿女铭记：考虑口味伤害胃乃是罪；他们违背自身的生命律，就是得罪造他们的主。这样受教的儿女不会难以约束。他们不会急躁易怒，反复无常，而会处于享受人生的更佳状况。这样的儿女会更容易也更清楚地明白自己的道德义务。已受教要将自己的意志和心愿顺服父母的孩子，会更容易也更乐意顺服上帝的旨意，和顺服基督之灵的支配。这么多自称基督徒的人之所以有许多的考验，总是给教会负担，是因为他们在孩童时期没有受过正确的训练，且在很大程度上被撇下去形成他们自己的品格。他们错误的习惯和特殊的、不快乐的性情没有得到纠正。他们没有受教将自己的意志顺服父母。他们全部的宗教经验都因孩童时期的训练受了影响。他们那时不受管束。他们长大了也没教养，而今，在他们的宗教经验中，他们难以顺服圣经所教导的纯洁的纪律。因而，父母们应当认识到落在自己身上的责任，要在宗教经验上教育自己的儿女。{SA 138.1}"},{"t":7,"p":58,"c":"凡视婚姻关系为上帝的神圣仪节之一，且被祂圣洁的律例所维护的人，必为理性的指令所管束。他们会仔细考虑婚姻关系所准予的每一特权的结果。这样的人会感到自己的儿女是上帝交给他们保守的宝石，要藉着训练除去他们本性的粗糙面，好使他们的光彩显出来。他们会感到有极其严肃的责任，要如此塑造他们的品格，以致他们能终身行善，用他们的亮光造福他人，且使世界因有他们活在其上而变得更好，并最终使他们适合过更高尚的生活，配得那更美的世界，在上帝和羔羊面前发光到永远。{SA 139.1}"},{"t":7,"p":59,"c":"怀爱伦"}]},{"n":"第3章 顺从上帝的律法","ps":[{"t":2,"p":0,"c":"第三章  顺从上帝的律法"},{"t":7,"p":1,"c":"慈爱和诚实是应许给谦卑忍耐之人的，而审判则为是有罪悖逆之人预备的。“公义和公平是祢宝座的根基”（诗89:14）。一班邪恶淫乱的人决不能逃脱他们应得的上帝的愤怒和刑罚。人类已经堕落；要花一生的工夫从那次的堕落得到恢复，无论这一生是长是短，且要藉着基督恢复神圣的形像，就是人因罪恶和继续犯罪而丧失的形像。上帝要求人的魂、身子和灵有彻底的改变，以便恢复通过亚当所丧失的地位。主仁慈的发出亮光给人，显明人的真实状况。人若不愿行在光中，就表明自己喜爱黑暗。他不愿来就光，恐怕自己的行为受责备。{SA 140.1}"},{"t":7,"p":2,"c":"今日有名无实的各教会充斥着淫乱和通奸，犯罪和谋杀，这些都是低级的私欲带来的结果。但是这些事在很大程度上一直被遮掩着。身居高位的传道人也犯罪作孽，但他们身上仍然披着虔诚的外袍，掩盖着他们黑暗的行为。他们年复一年地继续自己假冒为善的行为。他们已经罪恶滔天。{SA 140.2}"},{"t":7,"p":3,"c":"很多人自称为基督徒的人认为淫乱和通奸是上帝假装看不见的罪。这些罪恶盛行到了很大的程度。他们不承认上帝的律法对他们的要求。他们违背了伟大的耶和华的诫命，还热切地教导他们的听众也如此行，宣称上帝的律法已经作废，对他们再无要求。根据这种放肆的局面，罪就显得不那么穷凶极恶了；“因为律法本是叫人知罪”（罗3:20）。我们可以料到会在这群人中发现欺骗、说谎、以及放纵肉欲的事。但是那些承认十诫仍具约束力的男男女女，应当在自己生活中，将那自西奈山在庄严可畏的情景中颁布之十诫的原则实行出来。{SA 141.1}"},{"t":7,"p":4,"c":"耶和华与古时的以色列人立了一个特别的约：“如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民；因为全地都是我的。你们要归我作祭司的国度，为圣洁的国民”（出19:5-6）。祂对末后守祂诫命的百姓这样说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗、入奇妙光明者的美德”（彼前2:9）。“亲爱的弟兄啊，你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲，这私欲是与灵魂争战的”（彼前2:11）。{SA 141.2}"},{"t":7,"p":5,"c":"并非所有自称遵守上帝诫命的人，都保守他们的身体圣洁尊贵。他们若因这信息成圣，就能拥有一种强大的影响力。他们自称是站在永恒真理的高尚平台上，遵守上帝的全部诫命；所以，他们沉湎于罪恶，犯奸淫和通奸，他们的罪就比我已提到的那几等人重十倍，后者不承认上帝的律法对他们有约束力。那些自称遵守上帝律法的人若违背律法的戒律，就在一种特殊的意义上羞辱了上帝，且使真理蒙羞受辱。{SA 142.1}"},{"t":7,"p":6,"c":"奸淫这种罪在古时的以色列中普遍流行，招致了上帝明显的不悦。于是祂的审判紧随着他们可憎的罪恶临到，数千的人仆倒，他们污秽的尸体被撇弃在旷野。“但他们中间，多半是上帝不喜欢的人，所以在旷野倒毙。这些事都是我们的鉴戒，叫我们不要贪恋恶事，像他们那样贪恋的；也不要拜偶像，像他们有人拜的。如经上所记：‘百姓坐下吃喝，起来玩耍。’我们也不要行奸淫，像他们有人行的，一天就倒毙了二万三千人；也不要试探主，像他们有人试探的，就被蛇所灭；你们也不要发怨言，像他们有发怨言的，就被灭命的所灭。他们遭遇这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人。所以，自己以为站得稳的，须要谨慎，免得跌倒”（林前10:5-12）。{SA 142.2}"},{"t":7,"p":7,"c":"上帝的子民比起世界上所有其他的人，更应在内心和言谈上作虔诚圣洁的榜样。上帝所特选属祂的子民，奉命成为高尚，文雅，及圣洁的，既脱离世上从情欲来的败坏，就得与上帝的性情有分。他们既有了这样高尚的信仰，若仍放纵罪恶及不义，他们的罪就大极了。因为他们拥有大光，并照他们所宣称的、处于上帝特选子民的地位，有上帝的律法写在他们心上。他们藉着顺从上帝政权的律法，表明自己效忠于天上的上帝。他们是上帝在地上的代表。任何使他们与上帝隔绝的罪恶，都以一种特别的方式羞辱祂的名，使祂圣洁律法的敌人们有机会指摘祂的圣工和祂的子民，就是祂所召为“是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫他们宣扬那召他们出黑暗而入奇妙光明者的美德”的人们（彼前2:9）。{SA 143.1}"},{"t":7,"p":8,"c":"那些敌对伟大耶和华之律法的人，他们即使在言语，著作，及行为上用最残酷可憎的事物表现对律法的轻视，仍可能高谈上帝的爱，似乎是有极大的宗教热心，正如昔日犹太的祭司长与长老们一样。然而在上帝的大日，天上的大君却要说他们是“显出亏欠”的。“因为律法本是叫人知罪”（罗3:20）。这面镜子要照出他们品格上的瑕疵，他们因律法指出自己的罪恶，便暴怒而攻击之。有些拒绝真光的复临派领袖，狂热攻击上帝的神圣律法，正如犹太的祭司拒绝上帝的儿子一样。他们陷于可怕的迷途，欺人而又自欺。他们不愿来就光，恐怕他们的行为受责备。这样的人不愿受教。但主责备和纠正凡自称遵守祂律法的人。祂指出他们的罪，揭露他们的不义，因祂想要他们离弃一切的罪恶，以致敬畏上帝，得以成圣，且预备妥当，或在主内安眠，或等待变化升天。上帝责备，申斥，矫正他们，使他们可以文雅，圣洁，高尚，而最后被提升到祂的宝座前。{SA 144.1}"},{"t":7,"p":9,"c":"自称是上帝子民的人并非全都圣洁，他们中有些人是腐败堕落的。上帝努力提拔他们，但他们却拒绝达到高尚的行为标准。腐败的兽性情欲占了上风，道德和理智的力量被压制，成了肉体情欲的奴隶。那些不控制自己低级情欲的人，必不能赏识赎罪，无法正确估计一个生灵的价值。他们并没有经验或明白救恩。他们生活的最高追求，便是满足兽性的情欲。上帝所悦纳的唯有纯正与圣洁；品格上的一个污点，一道皱纹，一点瑕疵，都必永远阻止他们得到天国及其一切的荣耀与财富。{SA 145.1}"},{"t":7,"p":10,"c":"凡诚心实意、深思熟虑、本着敬畏上帝的心，着手开始成圣之工的人，上帝已经为他们作了充足的预备。能力、恩典和荣耀早已藉着基督预备妥当，要由服役的天使带给将要承受救恩的人。人只要肯抛弃罪恶，止住罪孽，而且全心全意转向永生的上帝，就决不至因为过于卑贱、过于腐败邪恶而无法在为他们受死的耶稣里寻得力量、洁净和公义。祂正在等候着要脱去他们那被罪恶沾染玷污的衣服，给他们穿上洁白光明的义袍；祂也叮嘱他们要存活，不要死亡，他们在祂里面可以发旺。他们的枝条必不枯干，反要结实。他们若住在祂里面，就能从祂汲取汁液与滋养，为祂的圣灵所充满，象祂一样行事为人，象祂一样得胜，并且要被高举到祂右边。{SA 145.2}"},{"t":7,"p":11,"c":"“所以，不要容罪在你们必死的身上作王，使你们顺从身子的私欲。也不要将你们的肢体献给罪作不义的器具；倒要像从死里复活的人，将自己献给上帝，并将肢体作义的器具献给上帝”（罗6:12-13）。自称是基督徒的人啊，如果你们容让自己受低级的情欲控制，即使你们没有得到比这篇证言中所给你们的更多的亮光，你们也会无可推诿。上帝的话足以启迪最受蒙蔽的心智，也能被那些一点儿不想了解它的人理解。尽管如此，有些自称研究圣经的人，其生活却直接违背圣经最简明的教训。因此，为了使男男女女无可推诿，上帝便赐下简明率直的证言，把他们带回到他们所忽略遵行的圣经。可是那些侍奉自己私欲的人却转离了这一切的亮光。他们不愿停止自己的罪恶行为，反倒面对上帝对那些行这种事的人所发的警告和报应，继续乐行不义。{SA 146.1}"},{"t":7,"p":12,"c":"怀爱伦"}]},{"n":"第4章 女性的谦逊端庄","ps":[{"t":2,"p":0,"c":"第四章  女性的谦逊端庄"},{"t":7,"p":1,"c":"我久已打算对我的姐妹们讲话。她们没有始终小心地禁戒一切的恶事。她们没有都谨慎自己的行为，与自称敬虔的女子相称。她们也不象领受上帝恩惠的妇女所应该的那样谨慎择言。她们与弟兄们过分亲密，流连于他们周围，倾身于他们，似乎要选择与他们作伴。她们对他们的关注感到非常满足。{SA 147.1}"},{"t":7,"p":2,"c":"自命敬虔的妇女竟纵情于戏谑、玩笑与可笑的事。这是不相宜的，且使上帝的灵担扰。这些表现暴露出缺乏真基督徒的优雅。这些举动不能使心灵在上帝里面坚强，反会带来极大的黑暗；它们赶走纯洁高雅的天上使者，使那些参加这些不道德行为的人堕落到低劣的水平。{SA 148.1}"},{"t":7,"p":3,"c":"我们的姐妹们应当鼓励真正的温柔；她们不应卤莽，多言，胆大妄为，而应端庄谦逊，言语和缓。她们可以心存礼貌谦恭。要仁慈、温柔、同情、宽恕而且谦卑，才会相宜且很讨上帝喜悦。她们若常居此位，就必不致被男士们过分的关心所累了。众人都必觉得在这班敬畏上帝的妇女四周有一种纯洁的神圣氛围环护着，使她们免受任何不正当的狎昵行为所侵扰。有一班自命敬虔的妇女，竟带有轻率粗野的放肆态度，因而导致更大的罪恶与邪行。但那些敬虔的女子，其心思意念尽是默想会使生活更纯洁，提拔心灵与上帝交通的题旨，就不会轻易受引诱而远离妇德与正道。这等人的心志必得以坚固，不为撒但的诡辩所惑；她们也必准备好抵挡他诱人的伎俩。{SA 148.2}"},{"t":7,"p":4,"c":"虚荣自负、世界的时尚、眼目的情欲、肉体的情欲，都与不幸的堕落有关。那使本心和体贴肉体的心喜悦的东西受人珍爱。他们若从心中根除了肉体的情欲，就不会这么软弱了。我们的姐妹如果感到有洁净自己思想的必要，并且决不容自己有导致不当行为的轻率举动，就不会有玷污她们纯洁的危险了。她们就会极其憎恶不洁的行为，以致不会列身于那些因撒但的试探而跌倒的人中间，无论撒但选择谁为媒介。{SA 149.1}"},{"t":7,"p":5,"c":"一个传道人可能虽然处理圣事，可是心却不圣洁。他可能将自己交给撒但去行邪恶的事，败坏他群羊的灵魂和肉体。然而自称热爱并敬畏上帝的妇女和青年女子的心智若被祂的灵加强，她们若曾训练自己的心思想纯洁，教育自己禁戒一切的恶事，就会免遭任何不当求爱之害，得到保护脱离他们周围流行的败坏。使徒保罗论到自己说：“我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:27）。{SA 149.2}"},{"t":7,"p":6,"c":"如果一个传福音的人不能约束自己低级的情欲，如果他没能效法使徒的榜样，竟羞辱自己的职位和信仰，甚至敢提放纵罪恶的事，那么我们自称敬虔的姐妹们就切不可有片刻的自庆之心，以为她们的传道人既敢放纵邪行，则罪恶与不法之事也就因而减少其可憎性了。事实上，身负重责的人虽显明他们对于罪恶已习以为常，也不该使任何人心中减轻罪辜和罪的严重性。罪恶仍当如上帝的道所描绘的一样的显为有罪，显为可憎；而心意纯洁高尚的人，当痛恨并远离放纵罪恶之徒，犹如逃避咬人致死的毒蛇一般。{SA 150.1}"},{"t":7,"p":7,"c":"姐妹们若是高尚的且保持心地纯洁，则任何邪行妄念，即使是出自她们的传道人的，也会毫不犹豫地坚决拒绝，使之决不再犯。人若因为发出引诱声音的是传道人，便听从引诱，因而违背上帝明确的命令还自以为没有犯罪，心思就必被撒但可怕地迷惑。我们岂没有听到约翰的话吗：“人若说‘我认识祂’，却不遵守祂的诫命，便是说谎话的，真理也不在他心里了”（约壹2:4）。律法怎么说呢？“不可奸淫。”一个男人若自称遵守上帝圣洁的律法，并且担负圣职，却利用人们对他职位的信任，谋求放纵自己卑鄙的情欲，这一事实本身就足以使任何一个自称敬虔的女子看明，虽然他的信仰表白高及诸天，出自他的任何不洁的建议却来自假扮成光明使者的撒但。那些这么容易将自己的清白和贞操牺牲在肉体情欲之坛上的人，我无法相信上帝的圣言住在他们心中。{SA 150.2}"},{"t":7,"p":8,"c":"我的姐妹们啊，要禁戒一切的恶事。在这个因腐败而臭气熏天的放荡时代，你们若不谨慎自守，就不安全。端庄及贞操是罕见的。我呼吁你们跟从耶稣基督的人，既作出高尚的表白，就应以无价的谦逊端庄为珍宝。这会保卫贞操。你们若希望最终被高举，加入纯洁无罪天使的行列，生活在没有一点儿罪污的氛围中，就要珍爱端庄和贞操。纯洁，只有庄严的纯洁才经得起重大的审查，在上帝的大日站立得住，并被接进纯净圣洁的天庭。{SA 151.1}"},{"t":7,"p":9,"c":"无论多么隐微的暗示，不问它是从哪一方面来的，若是引诱你放纵罪恶，或容许些微不正当的亲狎行为，都当视之为有辱你高贵的女性尊严而予以坚决拒绝。在不合适的时间和地点吻你的面颊，应当令你生出憎厌之心而拒斥这撒但的密使。这事若出于身居高位、担负圣职的人，则罪恶的严重性更比常人高过十倍，应该使敬畏上帝的妇女或青年女子惊恐地退避三舍，不仅厌恶他所要诱你去犯的罪，也唾弃这被众人当作上帝仆人、而加以尊敬并推崇之人的伪善与丑恶。这样的人虽身居圣职，却在传道人的外袍下掩盖着他内心的卑劣。要害怕任何这种亲密随便的行为。确信任何稍微接近这种行为的表现都证明是出自淫荡的心和好色的眼。若在这方面给出丝毫的鼓励，若是所提到的任何放肆的行为得到容忍，都证明你们的心不象应该的那样纯净贞洁，罪恶和犯罪行为对你们具有吸引力。你们降低了自己高贵贞洁的妇德标准，且给出明白的证据表明你们心中仍容许低劣的兽性情欲存活着。{SA 152.1}"},{"t":7,"p":10,"c":"我既蒙指示看到那些自称相信更美之事的人中间存在的罪恶和危险，而人们没有想到他们有犯这些污秽罪恶的危险，便不由问道：主啊，当祢显现的时候，谁能站立得住呢？只有那些手洁心清的人才能在祂降临的日子站立得住。{SA 153.1}"},{"t":7,"p":11,"c":"我感到主的灵催促我，让我敦促自称敬虔的姐妹们珍重举止的端庄与合宜的矜持，廉耻自守。这个腐败世代中人们所接受的放肆随便，不应作为跟从基督之人的标准。这些流行的亲密表现，不应存在于预备承受永生的基督徒之间。倘若时下放纵情欲、不洁、奸淫、不法，以及凶杀等，乃是那些不认识真理，拒绝不受上帝圣言的原则所约束之人中司空见惯的事，那么，凡自称跟从基督，与上帝和天使具有亲密联合的人，就当向他们显示出一条更美善，更高尚的大道来，该是何等重要的事啊！藉着自己的贞洁和德操，与被兽欲控制之辈作显著的对比，又是何等重要的事啊！{SA 153.2}"},{"t":7,"p":12,"c":"我问过：年轻姐妹们的行为何时才会适当得体呢？然而我知道不会有明确的改善，除非父母们意识到在正确教育他们儿女时更加谨慎的重要性。要教导他们行动做派端庄谨慎。训练他们成为有用之人，去帮助别人，照顾别人，而不是受别人的伺候和服侍。一般而言，撒但控制着青年人的思想。溺爱的父母们，你们的女儿们并未受教养成克己自制的习惯。她们受宠爱，心骄气傲。你们容许她们自行其事，直到她们变得顽梗悖逆，刚愎自负，而你们无计可施，一筹莫展，不知该如何拯救她们脱离灭亡。因为她们胆大妄为，缺少女性的端庄与贞洁，于是撒但使她们成了不信之人口中的笑柄。{SA 153.3}"},{"t":7,"p":13,"c":"你们也照样任由小伙子们偏行己路。他们还没有进入青春期，便开始陪伴同龄的小女孩回家，并与之谈情说爱了。因为父母从小娇惯溺爱他们的儿女，就完全受了奴役，以致不敢采取坚决手段作出改变，约束他们发育过快的儿女。{SA 154.1}"},{"t":7,"p":14,"c":"许多姑娘谈论的主题是小伙子，小伙子谈论的主题是姑娘。“心里所充满的，口里就说出来”（太12:34）。他们心里主要思想什么，他们谈论的话题就是什么。记录的天使正在记下这些自称是基督徒的小伙和姑娘的话语。他们在上帝的大日再次见到自己的人生记录时，将会多么抱愧蒙羞啊！许多青少年是十足的伪善者。那些未公开接受信仰的青年，被这些假冒为善的人绊倒，任凭别人为他们的得救作多少努力，也无济于事了。但愿我们能唤醒父母们认识到他们的责任！但愿他们深感落在他们身上之责任的分量！那样他们就能阻止仇敌并为耶稣获得宝贵的胜利。父母们在这事上并不是没有罪的。他们应当仔细省察他们的生活，分析他们的思想和动机，看看他们的行为举止是否审慎。他们应当密切注意，看自己言行的榜样是不是希望儿女效法的。你们在儿女面前，应当在自己的言行上表现出纯洁和美德来。{SA 154.2}"},{"t":7,"p":15,"c":"有些家庭中为夫为父的人并未维持跟从耶稣基督的人应该有的那种矜持，那种高贵神圣的男子气概。他并没有向他的妻子──就是他已在上帝和众天使面前许下誓愿，在他们二人有生之日要加以亲爱，恭敬，并尊重的那一位──作出仁慈、亲切和有礼的行动。家中所雇用的女佣竟随便冒昧地替男主人梳理头发，表现出亲昵的关切，他却愚昧地沾沾自喜。他给予自己妻子的爱与关切，已不如往日那样明显。无疑撒但也在从中活动。你当尊重你家中的雇工，仁慈而体谅地对待她们，但不能越过应有的界限。当谨慎自己的行为，以免与她们有越礼的亲昵表现。你若有仁慈的言语和谦恭的行为要给人，把它们给你的妻子始终是安全的。这会成为她的一大福气，也会给她的心带来幸福快乐，再反馈给你。作妻子的也向别的男人表示她们的同情、兴趣和情意，这些人或许是家族里的人。她将这些异性当作知己，更喜欢和他们交往，向他们倾吐自己的烦恼，甚至自己私人家庭的事。{SA 155.1}"},{"t":7,"p":16,"c":"唆使人做出这种行为的是撒但；她若不感到惊恐并且就此止步，他就会引她走向灭亡。我的姐妹们：你们在这事上再怎么谨慎、保守都不过分。你若有温柔、亲爱的话语和体贴的殷勤要给人，就把它们给你已在上帝和天使面前承诺要在你们二人有生之年去敬爱和尊重的丈夫吧。唉，多少人的生活因拆毁了保护每一家庭隐私的围墙而变得痛苦不堪啊！这围墙是用以维持家庭的纯正与圣洁的！若有第三者介入博得了妻子的信任，她便将家庭隐私敞露于挚友之前。这乃是撒但的诡计，藉以离间夫妻的心。但愿这样的事早日停止！就会免除多少烦恼的事啊！你们务要将彼此的过错深锁于自己的心内。只把你们的烦恼告诉上帝。祂能给你们正确的意见和可靠的安慰，必是纯净而毫无痛苦的。{SA 156.1}"},{"t":7,"p":17,"c":"怀爱伦"}]},{"n":"第5章 感情用事","ps":[{"t":2,"p":0,"c":"第五章  感情用事"},{"t":7,"p":1,"c":"我熟悉许多姐妹，她们认为自己的婚姻是一件不幸的事。她们阅读小说，直到想象力变成病态，她们便生活在虚构的世界里。她们以为自己心思灵敏，优雅出众，却以为自己的丈夫不那么优雅，不具备这些出众的品质，所以不能赏识她们自以为拥有的美德和优雅的气质。因而这些女人就认为自己遭受了极大的苦楚，是受难者。她们谈论这事，思想这事，直到她们在这个问题上变得几乎癫狂了。她们以为自己高人一等，自觉优雅，不愿与平凡的人交往。{SA 157.1}"},{"t":7,"p":2,"c":"这等女子已因阅读小说、白日做梦、想入非非，生活在虚构的世界里而败坏了自己的想象力。她们不愿静下心来去思考寻常有益的人生责任。她们不负起自己应负的生活担子，力求为自己的丈夫营造一个幸福快乐的家。她们完全依赖自己的丈夫，一点不担自己的担子。她们希望别人能预先想到她们的需要并为她们服务，她们自己却任意挑剔置疑。这等女子有相思成疾，多愁善感，总是觉得别人不欣赏自己，认为她们的丈夫没有给她们以应有的关注。她们想象自己是受难者。{SA 158.1}"},{"t":7,"p":3,"c":"事情的真相是，如果她们肯去作有用的人，别人就会欣赏她们的价值了。但当她们不断要求别人的同情和关注，而觉得自己没有义务投桃报李，始终缄默、冷淡、不可亲、对别人没有一点负担，也不同情别人的祸患，她们在自己的生活中就没有什么价值。这些女人已训练自己认为嫁给自己的丈夫是极大的屈尊俯就，因此自己优雅的性情才决不会得到充分的赏识；她们便依此行事。{SA 158.2}"},{"t":7,"p":4,"c":"她们看事情的观点是完全错误的。她们配不上自己的丈夫。她们成了他们不断关怀忍耐的重担，其实她们原可帮助自己的丈夫减轻生活的负担，而不是梦想在小说和爱情故事中见到的不真实的生活。愿上帝怜悯与这种无用的机器结合的男人。她们只知受人服侍，只会喘气，吃喝，打扮。{SA 159.1}"},{"t":7,"p":5,"c":"这些自以为非常敏感优雅的女子成了非常无用的妻子和母亲。常见的情况是，她们从自己有益实际的丈夫身上收回情意，却向别的男人大表关心，且以她们相思成疾、多愁善感博得别人的同情，把自己的忧愁、试炼、要做某种高尚工作的渴望告诉他们，并且揭露她们对自己的婚姻生活很失望的事实，认为有碍于她们去做曾希望去做的工作。{SA 159.2}"},{"t":7,"p":6,"c":"这些本可以幸福快乐的家庭中却存在着何等的不幸啊！这些妇女对自己和丈夫都是一种咒诅。她们以为自己是天使时，却使自己成了傻瓜，不过是别人的累赘。上帝已留给她们去尽的普通人生义务，被她们撇弃在自己的道路上，她们不得安宁，牢骚抱怨，总是寻求一种安逸的，更加尊贵，更加合意的工作。她们虽自以为是天使，却终究是人。她们焦躁、易怒、感到不满，忌恨自己的丈夫，因为他们没有把大部分时间用来伺候她们。她们抱怨自己受了忽视，其实她们的丈夫正在做她们应该去做的事。撒但极其容易接近这班女子。她们除了自己之外，对任何人都没有真正的爱。可是撒但却在她们耳边窃窃私语，假如某某人作她们的丈夫，她们就会确实幸福快乐了。她们很容易成为撒但诡计的牺牲品，很容易被引诱羞辱她们的丈夫和违背上帝的律法。{SA 160.1}"},{"t":7,"p":7,"c":"我要对这样的女人说：你们能使自己幸福，也能摧毁自己的幸福。你们能使自己的处境快乐或不堪忍受。你们所采取的做法会给你们带来幸福或不幸。这些人在想象自己的情形非常可怜时，曾否想过她们的丈夫一定厌倦了她们的一无用处，她们的坏脾气，她们的挑剔和心血来潮的哭哭闹闹呢？她们焦躁易怒的性情的确断绝她们丈夫的情意，驱使他们到别处去寻求同情、安宁和慰藉，而不是在家里。他们的住所充满了不愉快的气氛，家对他们来说绝不是一个安息、平安、快乐的地方。丈夫屈从于撒但的试探，将感情寄托在上帝禁止的对象上，便受诱犯罪并最终失丧了。{SA 161.1}"},{"t":7,"p":8,"c":"女性的工作和使命极其重大，特别是那些作妻子和母亲的人。她们能够成为自己身边所有人的福惠。她们能成为一股强大的为善感化力。女人如果愿意单单将自己的道路和心意交托给上帝，让祂来掌管她的心意、爱情和整个人，就会拥有一种改变人心的感化力。她能够拥有一种会提拔并净化那些与她交往之人的感化力。但她通常都没有意识到自己具有的能力。她发挥出一种潜移默化的影响力，似乎是从一种成圣的生活和一颗更新的心自然流露出来的。那是上帝所栽培的好树上自然结出的好果子。自我被忘记了，融合在基督的生命里。在好事上富足对于她来说就象呼吸一样自然。她活着就是为使别人得益处，可是却随时准备说：我是一个无用的仆人。{SA 161.2}"},{"t":7,"p":9,"c":"上帝已派定了女人的使命；如果她能谦卑行事，尽自己最大的努力，使家庭成为一个福乐之地，怀着爱意、忠心地履行她对自己丈夫和儿女的责任，不断寻求用自己有益、纯洁、美善的生活光照周围所有的人，她就是在做主交托给她的工作，将来也必从祂神圣的口中听到赞许的话说：“好，你这又良善又忠心的仆人，可以进来享受你主人的快乐。”这些甘心乐意从事自己手头的工作，怀着愉快的心情协助丈夫分负重担，为上帝教养儿女的妇女，就最高尚的意义而言，也都是传道士。她们在从事地上要完成之大工的一个重要分支，预备凡人过更高尚的生活。她们也必得到她们的奖赏。她们要为天国培训儿女，好使他们配在上帝国度的庭院中发光。何时父母，特别是母亲们真实地感到上帝已留给他们去做之工的重要责任，他们就不会那样多管与他们毫不相干的邻居家的闲事了。他们就不会挨家挨户地去参加流行的闲谈，细述邻舍的过失，错误，和矛盾之处了。他们就会感到照顾自己儿女的责任如此重大，以致无暇去责备邻舍了。往来传舌和散布消息的人，无论对于邻里还是教会，都是可怕的咒诅。教会中三分之二的麻烦都来源于此。{SA 162.1}"},{"t":7,"p":10,"c":"上帝要求人人都忠心履行今天的本分。自称是基督徒的人，大部分都忽略了这项责任。我所提到的那等人尤其看不到自己当前的责任，总是想象着自己比周围的人高出一等。他们这样想，正说明他们低人一等，狭隘、自负、自私。他们瞧不起那些身份卑微的穷人，但耶稣说祂所召的正是这等人。他们总是设法争权夺位，得别人的称赞，想做别人做不了的大事以获得荣誉。但他们所谓的高雅气质却妨碍他们与卑微不幸的人交往。他们完全搞错了原因。他们之所以回避这些令人感到不太舒服的义务，完全是出于他们极度的自私的心。亲爱的自我才是他们一切行为和动机的中心。{SA 163.1}"},{"t":7,"p":11,"c":"天上的君王是天使乐于崇拜的一位，祂富有尊荣、显赫与荣耀，而祂竟来到地上，取了人的样式，祂并不以自己优雅的本性为藉口疏远不幸的世人。祂在自己的工作中，是在受苦的、贫穷的、悲伤的和有需要的人中间。基督是文雅和纯洁的化身；祂的生活和品格是高尚的；可是在祂的工作中，祂却不在声名显赫的人中间，也不在这世界最可敬的人中间，而是与受人藐视及贫穷的人在一起。那位神圣的教师说，我来“为要寻找、拯救失丧的人”（路19:10）。是的，天上的君王始终都在帮助那些最需要帮助的人。愿基督的榜样使那等人的藉口蒙羞，他们过于专注于可怜的自我，以致认为去帮助那些最为无助的人有损于自己高雅的品味和崇高的恩召。这等人取了比他们的主更高的地位，最终会惊讶地发现自己竟低于他们优雅敏感的本性不屑去接触和为之作工的人。确实，与主联合并且与祂同工去帮助那等最需要帮助的人并非总是令人感到愉快的；但这正是基督虚己去做的工作。仆人岂能大过主人呢？基督已经作出了榜样，并且吩咐我们去效法祂的榜样。这等工作或许不合人意，但责任要求我们必须去做。{SA 164.1}"},{"t":7,"p":12,"c":"我曾见到许多智力和才能非常卓越的男女，被兽欲的强大势力所控制，不禁深感惋惜！他们如果没有沦为卑贱情欲的奴隶，本可以从事一番善工，发挥强大的感化力。他们听到最严肃、动人的关于审判的道理，似乎是将他们带到上帝的审判台前，使他们不寒而栗。可是，一个小时还没过去，而他们竟又犯了自己所迷恋的罪，污秽自己的身体。他们成为此项可怕罪恶的奴隶，似乎是缺乏管制自己情欲的能力。我们曾下了恳切的功夫，劝请他们，为他们流泪祷告；可是我们知道，正当我们全力切心工作并忧苦难过之际，那恶习的力量却占了上风，使他们又犯此罪。藉着严重的疾病打击或良心的强大信念，有些罪人已被唤醒，非常自责，以致使他们深感羞耻地承认了这些事。其他人也一样有罪。他们几乎一生都在犯这种罪恶，他们正在自己衰弱的身体和糟透的记忆力中收获这种致命习惯的恶果。但是他们因为过于骄傲而不肯承认。他们是偷偷摸摸犯这种罪的，一直没有因这种大罪大恶表现出良心的谴责。他们似乎一点也感受不到上帝圣灵的影响。圣与俗对他们来说都是一样。常行这种如此污秽毁损身心的恶习并未使他们流出痛苦的眼泪和真心悔改。他们觉得他们的罪只是得罪自己。这是一种错误的认识。要是他们身心患病，就会使别人感受到，使别人受苦。他们屡犯错误，记忆力不足，想象力有故障，各处都有不足，严重影响那些与他们同住和与他们交往的人。别人知道了这些事，也会感到羞辱和遗憾。{SA 165.1}"},{"t":7,"p":13,"c":"我提到这些事，为要说明这种恶习毁灭人身心的能力。人的全部心思都沉溺于卑贱的情欲。道德和理智的能力被低级的能力压服了。身体衰弱无力，大脑也被削弱了。存放在那里用来营养身体系统的材料被浪费了。身体系统受到的消耗很大。大脑纤细的神经既受刺激去做不自然的举动，就变得麻木不灵且在一定程度上瘫痪了。道德和理智能力在被削弱，而兽性情欲却在加强，因操练而大大发育。要求不健康食物的欲望叫嚣着要放纵。当人沉溺于手淫的习惯时，就不可能充分唤醒他们的道德感，使他们赏识永恒的事或喜爱属灵的活动了。心中充满了不洁的思想，意乱情迷，接下来便是几乎无法控制地想要去从事那种污秽的行为。心智若受训练去默想高尚的题旨，想象力也受训练去思考纯净圣洁的事，就会得到加强，防御这种可怕的、卑贱的、毁灭人身心的恶习。心思会藉着训练变得习惯停留在高尚、属天、纯洁而且神圣的事上，就不能被这种低级、败坏而且可耻的放纵所吸引了。{SA 167.1}"},{"t":7,"p":14,"c":"对于那些一直生活在真理的明光之下，却天天惯行而且随从犯罪作恶行为的人，我们还能说什么呢？被禁止的、令人兴奋的乐趣对他们有一种魔力，控制和支配了他们整个的人。这等人乐行不义和罪孽，必和一切可憎之物一同在上帝圣城之外灭亡。{SA 168.1}"},{"t":7,"p":15,"c":"我已力求唤醒父母们觉悟自己的责任，他们却继续沉睡。你们的孩子正在实行这种隐秘的恶习，他们把你们蒙在鼓里。你们绝对信任他们，以为他们太好太天真，不会秘密行恶。父母娇纵宠爱自己的儿女，放纵他们沉迷于骄傲，却没有坚定果断地约束他们。他们很害怕儿女任性、倔强的精神，以致不敢惹起这种情绪；显然对以利（撒上2:29）不利的疏忽的罪，也会是他们的罪。对于凡争取永生的人，彼得的劝告是具有最高价值的。他向那些同有一样宝贵信心的人说：{SA 168.2}"},{"t":7,"p":16,"c":"“作耶稣基督仆人和使徒的西门彼得写信给那因我们的上帝和救主耶稣基督之义，与我们同得一样宝贵信心的人。愿恩惠、平安因你们认识上帝和我们主耶稣，多多地加给你们。上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此，祂已将又宝贵、又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有份。正因这缘故，你们要分外地殷勤。有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地得以进入我们主救主耶稣基督永远的国”（彼后1:1-11）。 {SA 168.3}"},{"t":7,"p":17,"c":"我们所处的世界充满了光明和知识，但有许多自称拥有宝贵信心的人，却宁愿蒙昧无知。他们周围全是光明，但他们却不善加利用。父母们不明白自己有自省自察，力求知识，及在婚后生活中付诸实践的必要。他们若是听从使徒的劝告，每天都按加法的计划生活，就在认识我们主耶稣基督上，不至于闲懒不结果子了。但是许多人不明白成圣的工作。成圣是一种渐进的工作，并非一时或一日之功，然后自己不费什么特别的努力即可永远保持。他们在加法上只学到初步的教训，便认为自己已经成圣了。{SA 169.1}"},{"t":7,"p":18,"c":"许多父母没有获得婚后生活所应有的知识。他们没有谨慎自守，以免撒但趁机控制他们的心思及生活。他们看不出上帝要求他们在婚后生活的任何方面都当节制。只有很少的人认识到，管束自己的情欲，也是宗教本分之一。他们既已自己选择结婚对象，就因而推理婚姻准许人放纵低级情欲。甚至那些自命敬虔的男女，也放松了对肉体情欲的控制。他们没有想到自己浪费生命活力，削弱自己对生活的把握，使整个身体系统衰败，这一切上帝都是要他们负责的。{SA 170.1}"},{"t":7,"p":19,"c":"婚约掩盖了色调最黑暗的罪恶。自命敬虔的男女，放纵败坏的情欲而糟蹋自己的身体，以致使自己卑劣到禽兽不如的地步。他们滥用了上帝所赐给他们，要他们在圣洁尊贵中保持的能力。生命和健康牺牲在下贱情欲的坛上，上等的高贵能力也屈服于兽性之下。犯这等罪恶的人并不了解自己行为的后果。他们若都能看出自己犯罪纵欲所带来的痛苦有多大，就会警醒起来，至少有些人会避免犯这要付可怕代价的罪行了。大批的人过着这样悲惨的生活，他们觉得生不如死。也有许多人早年夭亡，他们的生命牺牲在过度放纵兽欲的可耻行为中。但他们因为是结过婚了，便以为自己没有犯罪。{SA 171.1}"},{"t":7,"p":20,"c":"男女们啊，你们终有一天要明白什么是肉欲，以及满足肉欲有何后果了。有时在婚姻关系之内的情欲，其性质之卑劣，亦不下于在婚姻关系之外。使徒保罗曾劝告凡作丈夫的人，要爱他们的妻子，“正如基督爱教会，为教会舍己。”“丈夫也当照样爱妻子，如同爱自己的身子；爱妻子，便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正象基督待教会一样”（弗5:25,28-29）。纯洁的爱并不促使人把妻子当作泄欲的工具。那叫人放纵的，乃是兽欲。现今照着使徒所提示的情形，表现他们爱情的人是何其少啊！“正如基督爱教会，为教会舍己……（不使教会污秽，但）把教会洗净，成为圣洁……乃是圣洁没有瑕疵的”（弗5:25-27）。在婚姻关系中，这种性质的爱才能被上帝认为是神圣的。爱是一种纯洁神圣的原则，但肉体情欲却不愿受约束，也不容理性的指挥和管束。它不明结局，也不辨因果。许多妇女因为忽视了生存律及破坏了自然律，以致身体虚弱，常年被疾病所苦。男女们浪费大脑神经的力量，使之起到反自然的作用，藉以满足卑贱的情欲，并将这一可怕的怪物——卑劣下贱的情欲——美其名曰爱情。{SA 171.2}"},{"t":7,"p":21,"c":"许多自称为基督徒的人身上更多的是兽性而非神性。他们实际上与禽兽无异。这等人贬损了自己曾承诺要呵护和珍重的妻子。他们将自己的妻子当成满足卑鄙私欲的工具。许多妇女因屈从而成了私欲的奴隶。她们不能保守自己的身体在圣洁和尊贵之中。为人妻者不再具有她婚前的尊严和自重。神圣的婚姻制度理应保守并增进她女性的尊严和圣洁的尊荣，但是她贞洁、高贵、庄严的女子气质却被焚化在低级情欲的祭坛之上，为讨好丈夫而牺牲了。她很快就会失去对丈夫的敬重，因为他连动物都遵从的律法也不尊重。婚姻生活成了难负的重轭；因为爱情已经死亡，而往往代之以不信任、嫉妒和仇恨。{SA 173.1}"},{"t":7,"p":22,"c":"妻子若一味忍让，作丈夫的奴隶，满足他卑劣的情欲，没有一个男人会真正爱她的。她既然被动地屈从，就在丈夫眼中失去了以往的价值。他既看见她在一切事上都从高贵的降为下流，不久他就猜疑她也会温顺地忍受别人污辱，就象他对待她那样。他会怀疑她的忠贞和纯洁，厌弃她，转而寻找新的对象来激发强化他邪恶的欲火。上帝的律法不再受尊重了。这些人比禽兽更坏，他们乃是徒具人形的恶魔，他们不知道真实圣洁爱情的高尚尊贵原则。{SA 173.2}"},{"t":7,"p":23,"c":"妻子也会猜忌丈夫，怀疑他一有机会就向其他女人献殷勤，好象对她一样。她看到他并没有受良知或敬畏上帝之心所约束；这一切神圣的藩篱都已被肉体的情欲所破坏；在丈夫身上一切像上帝的品性，都成了卑劣兽欲的奴隶。{SA 174.1}"},{"t":7,"p":24,"c":"世上充斥着这一类的男女；许多整洁，动人，华贵的房屋，内部所藏的却是地狱。若是可能，你且猜想，这等父母的子女将是什么样的。这些子女岂不是要比他们的父母更趋下流吗？父母在子女身上是要留下其品性之印记的，因此这等父母所生的儿女，必遗传有卑鄙下贱的性质，而撒但也要培养他们身上一切足以趋向败坏的素质。现今所要解决的问题，就是作妻子的在见到丈夫只受卑贱情欲的支配之时，她的理性及知识指示她，若如此行，便要摧残自己的身体，就是上帝命令要她保持圣洁尊贵，而留为献给上帝的活祭，在此情形之下，她是否要觉得有完全盲从丈夫之要求的义务呢？ {SA 174.2}"},{"t":7,"p":25,"c":"妻子牺牲自己的健康及生命以满足丈夫的兽欲，这并不是出于纯洁神圣的爱情。她若有真实的爱情和智慧，就当设法转移丈夫那只求满足肉欲的心思，去考虑那些有利害关系的属灵之事，使他达到高尚的属灵意境。若要不糟蹋自己的身体，去顺从丈夫的过度情欲，这事需要谦卑而亲切的恳劝，甚至冒着失去丈夫欢心的危险。她应当用亲爱温柔的方式提醒丈夫说，上帝对于她整个的人有最先及最高的主权，她不能忽视这等主权，因为她在上帝的大日要为此交账。“岂不知你们的身子就是圣灵的殿吗？这圣灵是从上帝而来，住在你们里头的；并且你们不是自己的人；因为你们是重价买来的；所以要在你们的身子上荣耀上帝”（林前6:19-20）。“你们是重价买来的，不要作人的奴仆”（林前7:23）。{SA 175.1}"},{"t":7,"p":26,"c":"妻子若能使自己的情感升华，在圣洁尊贵之中保持文雅的妇道尊严，就可大量发挥其贤明的感化力，使丈夫成圣，从而完成她的高尚使命。这样做，她便一举两得，同时救了丈夫和自己。这事十分微妙，十分难于处理，需要多用智慧与忍耐，以及道德勇气和坚忍。在祷告中可以求得能力及恩惠。应当以真诚的爱作为心中主宰的原则，并只以爱上帝和爱丈夫的心，作为行动的正当根据。{SA 175.2}"},{"t":7,"p":27,"c":"作妻子的若认定丈夫有特权，可以完全支配她的身体，培养她的心意百依百顺丈夫的心意，与丈夫同流合污，牺牲个性，失其本色，事事迎合丈夫，她就不过是一部随丈夫操纵的机器，是他的享乐之物。由丈夫为她思想，为她决定，及为她行动。她所处的这种被动的地位，使上帝受了羞辱。她在上帝面前要为自己原当保留的本分负责。{SA 176.1}"},{"t":7,"p":28,"c":"当妻子让自己的身心受丈夫的控制，在凡事上顺服他的意志，牺牲自己的良心，尊严，甚至是个性的时候，她就丧失了发挥她应有强大为善的影响，使她的丈夫得到提高的机会。她本来能软化他刚硬的性情；她圣洁的感化力也能高雅纯洁地发挥出来，使他努力控制自己的情欲，更加具有属灵的心志。这样，他们就都能与上帝的性情有分，得以脱离世上从情欲来的败坏。人的感化力可以大到足以引导人心思考高尚尊贵的题旨，超越未蒙恩典更新之心所自然追求的低级情欲的放纵。当兽欲成了丈夫情爱的主要基础，并支配他的行动时，妻子若觉得为博取丈夫的欢心，必须迎合他的标准，就不蒙上帝喜悦了；因为她没有在丈夫身上发挥圣洁的影响。她若觉得必须毫无抗议地顺从她丈夫的兽欲，那她就是不明白自己对他和对上帝的本分。纵欲过度，足以摧毁爱慕敬虔活动之心，夺去保养身体所必需的脑力，最能耗损人的活力。任何妇女，都不应当协助她的丈夫做这种自我毁灭的事情。她若是有智慧并真正爱她的丈夫，就决不会这么做。{SA 176.2}"},{"t":7,"p":29,"c":"兽欲越放纵越操练就越强，而要求放纵的呼声也越暴烈。愿敬畏上帝的男女都认清自己的本分。许多自称基督徒的人正是因为这方面的不节制而导致神经和大脑的麻痹。许多腐朽到骨髓的人竟身居高位，流泪祷告，被别人当作好人，但是他们污秽的身体决不能进入天城的门户。唉，惟愿我能使众人明白，他们在上帝面前有责任保持自己身心的机能处于最佳状态，好向上帝献上完美的服务！{SA 177.1}"},{"t":7,"p":30,"c":"基督化的妻子务要约束言语和行为，以免煽动丈夫的兽欲。很多人在这方面根本没有多余的精力可以虚耗了。他们从年轻时代，就放纵兽欲，削弱了脑力，损害了体质。克己和节制应作为他们婚姻生活的座右铭。好让他们将来的孩子不容易有道德和智力器官的衰弱和强烈的兽欲。儿童的罪恶几乎到处都是。原因何在？谁将这类品格的印记烙在他们身上的？{SA 178.1}"},{"t":7,"p":31,"c":"无论男女，其心意上的转变，并不是在一刹那间就会从纯洁圣善的标准堕落到败坏、污秽、犯罪的地步。要使属人的转变为属神的，或使原来按照上帝的形像受造的人类，堕落到禽兽或象撒但的样子，都需用相当的时间。我们常因自己所注意的对象而改变。人类虽是照着他创造主的形像受造的，然而他仍能教导自己的心意，使那原为他所憎恶的罪变成可喜爱的。他停止警醒祈祷之时，就等于停止保护作为堡垒的自己的心，陷溺于罪污之中。心智既遭贬损，则它在受教奴役其道德与理智的能力、使之降服于卑劣情欲之下时，就不可能将它从败坏中提拔出来了。我们必须继续与属肉体的心作战；我们也需获得上帝恩典之使人高雅的感化力，好让思想趋向上天，习惯于默想纯洁圣善的事物。{SA 179.1}"},{"t":7,"p":32,"c":"许多儿童生来便具有很强的兽欲，而同时道德和理智的机能却发育得很弱。这些儿童需要极其谨慎的培养，好使他们的道德和理智能力逐渐发育、增强，并逐渐居于领导地位。作父母的没有为上帝训练儿女，忽视了儿女的道德和宗教教育。兽欲不断增强，而道德的机能却变得衰弱了。{SA 179.2}"},{"t":7,"p":33,"c":"有些儿童从婴儿期就开始刺激他们的兽性情欲了；随着年龄渐长，肉欲也随之渐长增强。他们心神不宁。女孩渴望和男孩交往，男孩渴望和女孩交往。他们的行为既不矜持，也不端庄。他们胆大妄为，唐突孟浪，下流随便。手淫的恶惯使他们心思下贱，心灵污秽。卑鄙的思想，小说、爱情故事和其它不良书籍的阅读，刺激着他们的想象力，这种东西正适合他们堕落的心思。他们不爱劳动，一有劳动，他们便抱怨身体疲惫，背也痛，头也痛。他们这样岂没有充足的理由吗？他们疲惫是因为参加劳动吗？不是的！可是父母们却纵容这些孩子的抱怨，免了他们的劳动和责任。这是父母能为儿女做的最糟糕的事了。他们这样做，几乎就是撤除了阻止撒但自由侵入他们儿女脆弱头脑的惟一屏障。有益的劳作在一定程度上是防止撒但牢牢控制孩童的一道保障。{SA 180.1}"},{"t":7,"p":34,"c":"现今所流行的腐败学说，说是站在健康的立场，应当让两性混杂，这事已造成了祸害。如果儿童的父母或监护人，能表现撒但那样机灵精明的十分之一，则两性的交往，几乎可以无害。但事实是，在迷惑青少年的心思上，撒但真是非常成功；青年男女的混杂，只是使邪恶祸害增加了二十倍。要让男女青少年从事有益的劳动。他们若感到疲倦，就会不怎么想去败坏他们的身体了。怀爱伦{SA 180.2}"}]}]