[{"n":"前言","ps":[{"t":2,"p":0,"c":"前言"},{"t":7,"p":1,"c":"怀爱伦曾在不同的时期论述了人类的试探与堕落，救赎的计划和基督在旷野试探中的胜利。她于1874和1875年在《评论与通讯》上发表的13篇系列文章中，深入探讨了这些主题。在这些文章中，她更为关注的是从人类和耶稣基督应对试探的经验中所汲取的教训，而不是历史事件的顺序。该系列的最后是对于目前形势的实际应用。 {Con 5.1}"},{"t":7,"p":2,"c":"这些文章，连同作者所加入的一些段落，后来发表为一本96页的小册子，并且成为八册小册子中的第二册，组成了1878年出版的救赎系列丛书。其他的七本材料同时发表在《预言之灵》卷二和卷三上，后来由怀爱伦的佳作《历代愿望》所取代。{Con 5.2}"},{"t":7,"p":3,"c":"救赎系列丛书之二的写作与其他文章不同。它充分阐述了应对试探的过程，是对现在使用的怀爱伦资料独特的补充。 {Con 5.3}"},{"t":7,"p":4,"c":"第一次印刷时，有些文章带有副标题，但也有很多文章没有副标题。这次再版也遵循同样的方案。大写和拼写与现在的用法保持一致，为了便于阅读，对一些非常长的段落作了分割，但是文本都经准确地复制。 {Con 5.4}"},{"t":7,"p":5,"c":"在这个精美的重印本中，读者将会获得勉励和适用于现代的实际教训。{Con 5.5}"},{"t":6,"p":5,"c":"怀爱伦著作托管委员会，1971年"}]},{"n":"１.旷野中的争锋","ps":[{"t":2,"p":0,"c":"1.旷野中的争锋"},{"t":7,"p":1,"c":"耶稣在约旦河受洗之后，被圣灵引到旷野，受魔鬼的试探。祂从水里出来时，曾在约旦河岸屈身恳求伟大的亘古常在者加给祂力量去与那堕落的仇敌争战。天开了，灿烂的荣光降在祂身上，证实了祂的神性；且有天父的声音宣布基督与祂无限君权的亲密关系：“这是我的爱子，我所喜悦的”（太3:17）。基督的使命很快就要开始了；但祂必须先退出繁忙的人生场景，到荒凉的旷野去，特地为祂来要救赎的人蒙受三次试探。{Con 9.1}"},{"t":7,"p":2,"c":"撒但曾是天上尊贵的天使，渴求上帝赋予祂儿子的更高尊荣。他嫉妒基督，便向那些尊他为遮掩约柜之基路伯的天使说明，他没有获得与他地位相称的尊荣。他声称他应当得到提拔，与基督享有同样的尊荣。撒但获得了同情者。天上的天使参与叛乱，与他们的首领一同从崇高圣洁的地位堕落了，因此和撒但一起被逐出天庭。{Con 9.2}"}]},{"n":"２.亚当夏娃及其伊甸家园","ps":[{"t":2,"p":0,"c":"2.亚当夏娃及其伊甸家园"},{"t":7,"p":1,"c":"上帝与祂的儿子商议，制定了按着祂自己的形像创造人类的计划。人类要有一个考验的时期。他要经过试验和证明，如果他能经得起上帝的试验，在第一次的试验之后仍然能保持忠诚，就不会再被其他继续不断的试探所包围，而是要被高举与天使同等，从此永远不死。{Con 10.1}"},{"t":7,"p":2,"c":"亚当与夏娃从他们的创造主手里造出来的时候，身体、心智与灵性的各种禀赋都是全备的。上帝为他们设立了一个园子，并在他们四周安置了各样悦目可爱的事物，以及他们肉体所需要的一切。这对圣洁的夫妇面对一个无比可爱荣耀的世界。慈善的创造主向他们显明了祂良善仁爱的证据，供给他们水果、菜蔬和五谷，并使地上生出各样美丽有用的树木。{Con 10.2}"},{"t":7,"p":3,"c":"这对圣洁的夫妇观看大自然，犹如一幅无比可爱的图画。褐色的大地上覆盖着一层鲜绿的地毯，其间点缀着各式各样变化无穷而自身永久存在的鲜花。灌木，花卉与藤蔓；它们的美丽与芳香令人心旷神怡。多种巍然高耸的树林结满了形形色色美味的鲜果，适合快乐的亚当夏娃的口味，满足他们的需要。上帝为我们的始祖预备的这个伊甸家园，给了他们无误的证据，证明祂对他们的大爱和关怀。{Con 10.3}"},{"t":7,"p":4,"c":"亚当被加冕为伊甸之王。他被授与对上帝所造一切生物的统治权。上帝赐给亚当和夏娃的智力是其他动物所没有的。祂让亚当合法地治理祂所创造的万物。按照上帝形像所创造的人类，能够思考和欣赏自然界中上帝的荣耀作为。{Con 10.4}"},{"t":7,"p":5,"c":"亚当夏娃可以从每一株草和各样灌木花卉上，探寻上帝的技巧和荣耀。那环绕他们的天然之美像镜子一般，反照他们天父的智慧、卓越与仁爱。他们深情的赞歌，悠扬而恭敬地上达于天，与高贵的天使及无忧无虑唱着美妙乐曲之快乐鸟儿的歌声相和。完全没有疾病、衰弱与死亡。眼目所见的事物都充满生气。大气也孕育着生命。在每一片叶子，每一朵花儿和每一棵树里都有生命。{Con 11.1}"},{"t":7,"p":6,"c":"上帝知道亚当夏娃若不劳动就不快乐，就给了他们修理看守伊甸园的愉快工作。当他们照看周围美好有用之物时，就能在上帝的创造之工上看到祂的良善和荣耀。亚当夏娃在伊甸园中可以思考有关上帝作为的许多题目。伊甸是天国的缩影。上帝造人不仅仅是让他们思想祂光荣的作为；因此，祂既赐给人心智进行思考，也赐给人双手从事劳动。{Con 11.2}"},{"t":7,"p":7,"c":"如果无所事事会给人带来幸福，创造主就不会给亚当指定工作了。人可以在默想和劳动之中得到幸福。亚当可以思索自己是按照上帝的形像造的，要在公义和圣洁上与祂相似。他的心思可以继续培养发展而成为文雅高贵的；因为有上帝作他的教师，有天使作他的同伴。{Con 11.3}"}]},{"n":"３.考验期的测试","ps":[{"t":2,"p":0,"c":"3.考验期的测试"},{"t":7,"p":1,"c":"上帝让人经受试验，使他为自己的幸福也为他创造主的荣耀而形成坚定纯正的品格。祂赋予亚当优于祂所造其它任何生物的心智能力。他的智慧只比天使低一点儿。他能熟悉自然界的庄严和荣耀，在创造之工中明白他天父的品格。在伊甸园的荣耀中，他的眼目所见，尽是天父慷慨手笔的浩瀚作为，见证祂的慈爱和无限权能。{Con 12.1}"},{"t":7,"p":2,"c":"所赐给亚当的第一个道德功课就是舍己。自治的缰绳放在了他手中。判断力、理智和良心要起主导的作用。“耶和华上帝将那人安置在伊甸园，使他修理看守。耶和华上帝吩咐他说：‘园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死！’”（创2:15-17）{Con 12.2}"},{"t":7,"p":3,"c":"亚当夏娃可以吃园中所有树上的果子，只有一棵树除外。上帝只给了他们这一道禁令。那棵禁树与园中所有的树一样优美可爱。它被称为分别善恶树，因为他们若吃了上帝所说“你们不可吃”的那树上的果子，就会有罪的知识和不顺从的经验。{Con 12.3}"},{"t":7,"p":4,"c":"夏娃离开了丈夫的身边，观赏自然美景，因鲜花的绚烂芬芳和树木灌木的美妙怡人而赏心悦目。她想到了上帝就分别善恶树加给他们的限制。她对主供给满足他们每一需要的美物和恩惠深感满意。她说，所有这一切，上帝都给我们享用。这一切都是属于我们的，因为上帝曾说：“园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃”（创2:16，17）。{Con 12.4}"},{"t":7,"p":5,"c":"夏娃漫步走近了那棵禁树，她的好奇心被激起来了，想知道死怎么能隐藏在这棵美树的果子里的呢？她惊讶地听到自己的疑问被一个陌生的声音接续并重复了：“上帝岂是真说，不许你们吃园中所有树上的果子吗”（创3:1）？夏娃没有意识她的自言自语已经泄露了自己的思想，所以听到蛇重复她的疑问便大感惊讶。她确实以为那蛇知道她的想法，一定非常聪明。{Con 13.1}"},{"t":7,"p":6,"c":"她回答说：“园中树上的果子，我们可以吃，惟有园当中那棵树上的果子，上帝曾说：‘你们不可吃，也不可摸，免得你们死。’蛇对女人说：‘你们不一定死；因为上帝知道，你们吃的日子眼睛就明亮了，你们便如上帝能知道善恶’”（创3:2-5）。{Con 13.2}"},{"t":7,"p":7,"c":"谎言之父在这里使他的主张直接与上帝的明言相对抗，撒但向夏娃保证她被造是永远不死的，她没有死的可能性。他告诉她，上帝知道要是她和她的丈夫吃了分别善恶树的果子，他们的悟性就会开明、扩大、高贵，使他们能与上帝同等。蛇回答夏娃说，上帝吩咐他们不可吃分别善恶树的果子，是要使他们保持这种从属的状态，不让他们获得那本为能力的知识。他向她保证说，这棵树上的果子很可爱，超过园中其他树上的果子，能够让他们有智慧，并提拔他们与上帝同等。蛇说，祂不许你们吃的那棵树上的果子，是所有树中最理想的果子，味道鲜美，令人振奋。{Con 13.3}"},{"t":7,"p":8,"c":"夏娃认为蛇的话非常聪明，而上帝的禁令倒是不公平的。夏娃渴望地看着那棵载满果子的树，那果子显得非常美味可口，那蛇正在显然高兴地吃这果子。她对这果子的渴望超过了上帝所赐给她有充分权利可以享用的其他各样的果子。{Con 14.1}"},{"t":7,"p":9,"c":"对于上帝的命令，夏娃夸大其辞了。上帝曾对亚当夏娃说：“只是分别善恶树上的果子，你们不可吃，因为你们吃的日子必定死。”在夏娃与蛇的谈话中，她加了这一句：“你们也不可摸。”蛇的狡猾此时显露出来了。夏娃的话给了他机会，他就摘下了果子，放在她手中，并利用了她的话：“祂曾说：‘你们也不可摸，免得你们死。’你看，你摸了果子，没什么伤害临到你呀，你吃了它也不会受害的。” {Con 14.2}"},{"t":7,"p":10,"c":"夏娃屈从了以蛇形显现的魔鬼所说的虚谎的诡辩。她吃了那果子，没有马上感受到伤害。她就为自己和自己的丈夫摘了果子。“于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了，又给她丈夫，她丈夫也吃了”（创3:6）。{Con 14.3}"},{"t":7,"p":11,"c":"亚当夏娃本应完全满足于在上帝的创造之工中借着圣天使的教导认识上帝。但是他们的好奇心被激起来了，以致开始了解上帝原不要他们知晓的事物。他们不知道罪，原是为了他们的幸福。他们以为借着吃禁果可以达到崇高的知识境界，哪知竟陷入了罪与内疚的堕落深渊。{Con 15.1}"}]},{"n":"４.失乐园","ps":[{"t":2,"p":0,"c":"4.失乐园"},{"t":7,"p":1,"c":"亚当被赶出了伊甸园。天使曾在亚当犯罪之前奉命在伊甸家园保护他，现在则奉命看守乐园的门和通向生命树的路，免得他们回来吃生命树的果子，使罪永存不朽。{Con 15.2}"},{"t":7,"p":2,"c":"罪把人赶出了乐园，也使乐园从地上被移走。亚当因违背上帝的律法而丧失了乐园。顺从天父的律法并且靠着对祂儿子赎罪宝血的信心，我们可以重得乐园。“当向上帝悔改，”因为违背了祂的律法。当信靠我们的主耶稣基督为人类惟一的救赎主，就必为上帝所悦纳。尽管人类充满罪恶，但是上帝的爱子为我们的缘故而牺牲的功劳，在天父看来是有效的。{Con 15.3}."},{"t":7,"p":3,"c":"撒但决心在试探无罪的亚当和夏娃上取得成功。他藉着食欲接近这对圣洁的夫妇，比用其他任何方法更有成效。禁树的果子看起来悦人眼目美味可口。他们吃了就堕落了。他们违背了上帝公正的命令而成了罪人。撒但获得了完全的胜利。于是他占据了超越人类之上的优越地位。他自诩说，他已用他的诡计挫败了上帝造人的目的。{Con 15.4}"},{"t":7,"p":4,"c":"撒但喜不自胜地向基督和忠诚的天使夸耀说，他已成功地争取了一部分天使与他联合大胆反叛，而今他又成功地制服了亚当夏娃。他声称他们的伊甸园是属于他的了。他骄傲地自夸说上帝所造的世界是他的领土。他既胜过了世界的王亚当，就使人类成了他的国民。他现在应该拥有伊甸作他的总部。他要在那里建立他的宝座，作世界的王。{Con 16.1}"},{"t":7,"p":5,"c":"但天庭立即采取了措施，挫败撒但的计划。大能的天使，带着四面转动发火焰的剑，担任哨兵，把守通向生命树的道路，使撒但和那对有罪的夫妇无法接近。亚当和夏娃已丧失了住在美丽的伊甸家园的权利，现在被驱逐了出去。由于亚当的犯罪，地受了咒诅，从此就长出荆棘和蒺藜。只要亚当还活着，他就要遭受撒但的试探，直到最后经历死亡再次归回尘土。{Con 16.2}"}]},{"n":"５.救赎的计划","ps":[{"t":2,"p":0,"c":"5.救赎的计划"},{"t":7,"p":1,"c":"天上举行了会议，决定由上帝的爱子负责救赎人类脱离咒诅和亚当失败的耻辱，战胜撒但。这是何等奇妙的屈尊俯就啊！天上的至尊竟因爱怜堕落的人类而自动提出作他们的替身和中保。祂要承担人类的罪。祂要接受天父所加在祂身上的愤怒，不然这愤怒就要落在悖逆的人类身上。{Con 16.3}"},{"t":7,"p":2,"c":"上帝的律法不可改变，它不能被取消，也不放弃最小的要求来迎合人的堕落状态。人类由于违背上帝明确的命令而与上帝隔绝，尽管祂已告诉亚当这样犯罪的后果。亚当的犯罪导致人陷入了可悲的境况中。如今撒但得到了对人类的无限控制权，除非有比撒但堕落前更强大的一位出战制胜他，来救赎人类。{Con 17.1}"},{"t":7,"p":3,"c":"基督神圣的心灵向这对堕落的夫妇施行了无限的怜悯。当他们可怜无助的情形展现在祂面前时，当祂看到他们由于违犯上帝律法而跌落到黑暗之君的权势和掌控之下时，祂提出了那唯一能够蒙上帝悦纳，给人类又一次考验的机会和试验时期的方法。为了救赎人类，基督同意离开祂的尊荣，祂的王权，祂与天父同在的荣耀，而降卑自己成为人，来与强大的黑暗之君进行较量。基督藉着祂的谦卑和贫穷，把自己与堕落人类的软弱连在一起，藉着坚定的顺从来显明，人类可以挽回亚当可耻的失败，并藉着谦卑顺服重得那失落的伊甸园。 {Con 17.2}"},{"t":7,"p":4,"c":"救赎的大工只有藉着救赎主代替堕落的亚当才能完成。世人的罪既加在祂身上，祂就要走过亚当曾绊跌的境地。祂要经受的考验，要比亚当没能经得起的严峻的多。为了人类，祂要攻克并战胜那试探者，如此，藉着祂的顺从，祂品格的纯洁和坚定的正直，祂的义就可归给人了。人藉着祂的名就可为自己的利益而得以战胜仇敌。{Con 17.3}"},{"t":7,"p":5,"c":"这是何等的爱!何等奇异的屈尊!荣耀的王自愿降卑到堕落人类的地步!祂愿意走上亚当之路。祂愿意取了人类堕落的性质，与那曾战胜亚当的顽敌作战。祂要战胜撒但，从而打开门路，把凡相信祂的人从亚当的失败和堕落的屈辱中救赎出来 。{Con 18.1}"},{"t":7,"p":6,"c":"处于试验时期的天使曾被撒但欺骗，被他带领参与在天上反抗基督的大叛乱。他们没能经受住那临到他们的试验而堕落了。然后亚当照着上帝的形像受造，并接受试验。他具有得到完美发育的身体。他的一切才能都是和谐的。他所有的情感、言语和行动都完全符合他的创造主的旨意。上帝在为人类的幸福作了所有的准备并供应了他一切的需要之后，要考验他的忠诚。这对圣洁的夫妇如果顺从了，人类在一段时间后，就必与天使同等。由于亚当夏娃未能经得起这个考验，基督就提出自愿当作祭牲为人类献上。{Con 18.2}"},{"t":7,"p":7,"c":"撒但知道基督既然真是上帝的儿子，世界的救赎主，那么主离开天上的王庭来到一个堕落的世界对他并没有什么好处。他害怕自己的权力从此以后受到限制，他的阴谋诡计被看穿而暴露，他对人的影响就会被削弱。他怕他对世上各国的控制会受到争议。他记得当他和因他虚谎的骗术而败坏的亚当夏娃被召到耶和华面前时，祂对他所说的话：“我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤他的脚跟”（创3:15）。这个宣判含有向人类发出的第一个福音的应许。{Con 18.3}"},{"t":7,"p":8,"c":"但是当时所说的这些话，撒但并未充分地理解。他知道那些话包含了对他的咒诅，因为他引诱了这对圣洁的夫妇。而当基督在地上显现时，撒但害怕祂真是所应许来限制他权势并最终消灭他的那一位。{Con 19.2}"},{"t":7,"p":9,"c":"撒但抱着特别的兴趣观望紧接着亚当堕落之后事态的发展，想要了解他的工作对上帝的国度有何影响，以及由于亚当的不顺从，主会如何处置他。{Con 19.3}"},{"t":7,"p":10,"c":"上帝的儿子着手成为人类救赎主，使亚当与他的创造主有了一种新的关系。他虽然仍处于堕落之中，但一扇希望的门户向他敞开了。上帝的忿怒虽仍然笼罩着亚当，但是死刑的执行却延缓了，上帝的忿怒因着基督开始成为人类的救赎主这一工作而受到了抑制。基督要接受按理应当落到人类头上的上帝的忿怒，祂成为了人类的避难所，虽然人才是真的罪犯，应遭受上帝的忿怒，然而凭着信靠基督，他就能够跑到上帝所预备的逃城而得以安全无恙。死亡之中仍有生命，只要人选择接受它。那位住在不能靠近的光中、圣洁无穷的上帝，再也不能与人交谈了。人类和他的创造主之间直接的来往也不复存在了。{Con 19.4}"},{"t":7,"p":11,"c":"上帝暂时不完全执行宣布在人类身上的死刑。撒但沾沾自喜，以为已永远破坏了天与地之间的链环。但在这一点上他犯了大错而且失望了。天父已经把世界交在祂儿子手里，让祂从亚当的失败和堕落所带来的咒诅和羞辱中施行救赎。人类现在惟有藉着基督才能接近上帝。也惟有藉着基督，主才会与人交通。{Con 20.1}"},{"t":7,"p":12,"c":"基督自愿维护上帝律法的圣洁。祂为救赎人类所作的工作不是要废除律法中最小的要求，而是要拯救人类和维护祂天父律法的神圣要求和公义。祂为人类的罪献上自己为祭。基督的生活绝不降低半点祂天父律法的要求，却要藉着坚定地顺从一切的律例和为违犯律法之人的罪受死，而确立律法的不变性。{Con 20.2}"},{"t":7,"p":13,"c":"亚当犯罪之后，撒但看出人类完全败亡了，陷入了悲惨的境地。人类与上帝的来往已被割断。撒但本来希望人类的境况要和堕落的天使一样，既反叛上帝就没有一线希望。他推论到上帝如果饶恕了祂所创造的犯罪的人类，那么祂也会饶恕他和他的天使，并悦纳他们。但他却大失所望了。 {Con 20.3}"},{"t":7,"p":14,"c":"上帝的圣子看出除了祂自己的膀臂之外没有可拯救堕落人类的，便决定帮助人类。祂任由堕落的天使在反叛中灭亡，但却伸出祂的手来援救将亡的人类。反叛的天使所受的待遇是按着他们在天上所充分享有的亮光和经验。堕落天使的首领撒但在天上曾居高位。他的尊荣仅次于基督。撒但和与他一同堕落的天使，明白上帝的品德，知道祂的良善、怜悯、智慧以及祂卓越的荣耀，这使得他们的罪不可饶恕。{Con 21.1}"},{"t":7,"p":15,"c":"他们曾目睹和分享莫可言喻的天国荣耀，见过上帝的可畏威严，处身在这一切荣光之中，所以他们反叛祂是不可救药的。有关上帝的崇高大能，对于他们来说，不可能会有新的奇妙显示超过他们原来已经历过的。他们于莫可言宣的荣耀之处尚且反叛，就不可能处在更有利的环境之中了。没有什么能力和更高更深的无穷荣耀，能克服他们的猜忌的怀疑和叛逆的怨言了。他们的罪恶和刑罚必须与他们在天庭所享有的崇高特权成正比。{Con 21.2}"}]},{"n":"６.献祭","ps":[{"t":2,"p":0,"c":"6.献祭"},{"t":7,"p":1,"c":"堕落的人类因着罪不再能把祈愿直接带到上帝面前，因为他违犯了上帝的律法，从而在圣洁的上帝和犯罪者之间筑起了一道无法逾越的屏障。但是已经制订了一个计划，让死刑落在一位代替者身上。根据救赎的计划，必须流血，因为人犯罪的后果就是死。奉献的祭牲是要预表基督。人类要从被杀的祭物身上立时看见上帝判决的应验：“你……必定死”。从祭物身上流出的血还表示赎罪。动物的血原无功劳可言，但祭牲所流的血乃是指出将来的一位救赎主，祂有一天要来到世上，为人类的罪而死。基督就是这样充分维护了祂天父的律法。{Con 21.3}"},{"t":7,"p":2,"c":"撒但以强烈的兴趣关注着与献祭有关的每一事件。流祭牲的血所关联的虔诚和严肃性使他深感不安。对他来说，这种仪式披上了神秘的外衣。但他并不是一个愚笨的学者。他不久就得知这些祭礼预表将来为人类所做的赎罪。他看出这些祭物表示为罪而悔改。这与他的企图不符，他立刻开始在该隐的心中工作，带领他反抗那预表将要来到的一位救赎主的祭礼。{Con 22.1}"},{"t":7,"p":3,"c":"亚当为自己的罪忧伤并盼望藉着基督得救，证明他悔改了，他献祭的行为表明了他的悔改，这使撒但很失望。他希望永远使亚当在埋怨上帝和反叛祂的权威上与他联合。该隐和亚伯代表两大类人。亚伯作为祭司，以庄严的信心献上了他的供物。该隐愿意献上他地里的土产，却不肯把他的供物与动物的血相连。他内心不肯藉着献上动物的血来表明自己悔罪并且相信救主。他拒绝承认自己需要一位救赎主。这对他骄傲的心来说是依赖和屈辱。{Con 22.2}"},{"t":7,"p":4,"c":"但亚伯却因着相信一位将来的救赎主，而献给上帝比该隐所献的更蒙悦纳的供物。他所献祭牲流出的血表示他是一个罪人，有罪恶需要除掉，他已痛悔并相信那将来伟大的祭牲之血的功效。撒但是不信、怨言和叛逆之父。他让该隐对于无辜的兄弟和上帝满怀疑惑恼恨，因为他的供物被拒绝了，而亚伯的供物却被接受了。他在狂怒之下杀了兄弟。Con 23.1}"},{"t":7,"p":5,"c":"献祭制度的设立是要藉着献上由祭物之血所预表的伟大牺牲，成为上帝饶恕人类的可靠保证。人类藉着这个仪式表示悔改、顺从并相信一位将要来的救赎主。该隐的供物之所以为上帝所厌恶，乃是因为他缺少了对上帝所命定之礼节的顺服。他认为他自己的计划，即只献地里的出产给上帝，要更为高贵，不像以祭牲之血为供物那样屈辱，因这祭牲是表明需要依靠另一位，从而表示他自己的软弱和罪恶。该隐藐视了那赎罪的宝血。{Con 23.2}"},{"t":7,"p":6,"c":"亚当既违犯了耶和华的律法，就向撒但打开了门户，使他在人类第一个家庭中插上了他的旗帜。这确实让他体会到了罪的工价就是死。撒但打算通过欺骗我们的始祖来得到伊甸园，但是他在这一点上失望了。他非但没有得着伊甸园，如今反而担心他会失去伊甸园之外他所声称的一切了。他很精明，能够探查出这些祭物的意义是要把人类指向一位救赎主，是一种暂时为堕落人类的罪恶所献的象征性赎罪仪式，它向人类打开了一扇希望之门。{Con 23.3}"},{"t":7,"p":7,"c":"撒但对上帝的反叛是极其坚决的。他以一种值得用在更佳事业上的恒心和毅力工作，与上帝的国作战。{Con 24.1}"}]},{"n":"７.食欲和情欲","ps":[{"t":2,"p":0,"c":"7.食欲和情欲"},{"t":7,"p":1,"c":"在挪亚的日子，世界曾因放纵口腹之欲和卑劣的情欲而败坏，以致上帝用洪水毁灭了地上的居民。当人又在地上增多起来的时候，纵饮醉酒扭曲了人的理性，为过分肉食和强化兽性预备了道路。人们高抬自己反对天上的上帝；他们的才能和机会都用来荣耀自己而不是尊荣他们的创造主。撒但得以轻易进入人心。他孜孜不倦地研究圣经，比许多宗教教师更熟悉预言。他知道，为了他的利益他要清楚了解上帝已经启示的旨意，以便挫败无穷者的计划。{Con 24.2}"},{"t":7,"p":2,"c":"所以不信之人研究起圣经来往往比一些自称受它引导的人更加殷勤。一些不敬虔的人查考圣经，为要熟悉圣经真理，充分掌握圣经似乎自相矛盾的论据。许多自称为基督徒的人因为疏于读经而对圣经一无所知，以致被那些扭曲神圣真理之人虚伪的推论所蒙蔽，使人转离上帝在祂圣言中的训诲。{Con 24.3}"},{"t":7,"p":3,"c":"撒但在象征性的祭祀中看出所盼望的一位救赎主，他要来救赎人类脱离他的控制。所以他就制定了很深的计划，要控制历代之人的心，蒙蔽他们对预言的理解力，好使人们在耶稣降临时不肯接受祂为他们的救主。{Con 25.1}"},{"t":7,"p":4,"c":"上帝指派摩西带领祂的子民出离埃及为奴之地，好让他们可以奉献自己全心侍奉祂，并作祂特别的产业。摩西是他们看得见的领袖，而站在以色列大军之首的基督是他们看不见的领袖。他们如果能够始终认识到这一点，就不会在旷野以无理的怨言反叛和触怒上帝了。上帝对摩西说：“看哪，我差遣使者在你面前，在路上保护你，领你到我所预备的地方去。祂是奉我名来的，你们要在祂面前谨慎，听从祂的话，不可惹祂；因为祂必不赦免你们的过犯”（出23:20，21）。{Con 25.2}"},{"t":7,"p":5,"c":"当基督作为引领守护的天使屈尊带领以色列大军穿过旷野进入迦南时，撒但被惹怒了，因为他感到他的势力不能那么有效地操控他们了。但是当他看到以色列军队极易受到影响并接受他的建议发动叛乱时，他就希望带领他们发怨言而犯罪，因这会使他们招致上帝的忿怒。当他看到人类屈从于他的势力，他便越发大胆地进行试探，鼓动他们行凶犯法。撒但藉着他的诡计，使每一个世代在在智力、体力和道德能力上更加软弱无力。这助长了他的劲头，以为当基督显现时，他可以在亲自攻击祂的战争中取胜。{Con 25.3}"},{"t":7,"p":6,"c":"在亚当以后的每一个世代中，都有一些人抵挡撒但的诡计，作为高尚的代表屹然而立，表明人能够做什么和应该做什么，而基督则应与人的努力合作，帮助人战胜撒但的权势。以诺和以利亚恰当地代表了人类可以藉着信靠我们的主耶稣基督成为怎样的人。撒但极为烦恼，因为这些高尚圣洁的人在周围的道德败坏中纤尘不染，完善了公义的品格，被算为配得变化升天。他们既本着道德的能力以高尚的正直站立，胜过了撒但的试探，他就不能把他们带到死亡的权下。撒但曾因自己有能力用试探胜过摩西，损坏他光辉的品格，使他犯罪，在众民面前将属于上帝的荣耀归于他自己而夸胜。{Con 26.1}"},{"t":7,"p":7,"c":"基督使摩西复活了，并把他带到天上。这使撒但十分生气。他控告上帝的儿子藉着抢夺坟墓这个他合法的掳物而侵入了他的领地。犹大论到摩西的复活时说：“天使长米迦勒为摩西的尸首与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：“主责备你吧”（犹9）！ {Con 26.2}"},{"t":7,"p":8,"c":"当撒但成功地试探上帝所特别尊荣的人犯下严重的罪恶时，他便夸胜了，因为他已为自己赢得了一场伟大的胜利，并对基督的国度造成了损害。{Con 26.3}"}]},{"n":"８.对撒但王国的威胁","ps":[{"t":2,"p":0,"c":"8.对撒但王国的威胁"},{"t":7,"p":1,"c":"基督降生时，撒但看见伯利恒平原被众多天使的卓越荣光所照亮。他听见他们唱：“在至高之处荣耀归于上帝，在地上平安喜悦归于人”（路2:14）。黑暗之君看到吃惊的牧羊人满心敬畏地注视着被照亮的平原。他们在眩目耀眼的荣光面前战惊不已，似乎出神入化了。这叛逆的魁首自己也因天使向牧羊人的宣告而颤抖。“不要害怕，我报给你们大喜的信息，是关乎万民的，因今天在大卫城里，为你们生了救主，就是主基督。”他在制定计划以败坏人类的事上取得了很大成功，于是他越发强势与胆大妄为。从亚当直到基督第一次显现，他已控制了人类的身心。但撒但如今要为他的国度和他的生命忧愁及惊慌了。{Con 27.1}"},{"t":7,"p":2,"c":"撒但知道，天使向堕落的世界所宣告救主降临的歌声，以及对此重大事件所表现出的欢喜，对于他来说并不是好兆头。他心中就关于基督降世对于他国度的影响产生了不祥的预感。他对这是否是那要来争夺他的权势及推翻他的国度的一位怀有疑问。他从基督一出生就把祂当作竞争对手。他激起希律王的猜忌和嫉妒，暗示他的权力和他的王国要交给这位新王，意欲藉此除灭基督。撒但向希律灌输的这种情绪和惶恐，使他心神不宁。他鼓动希律败坏的心肠将伯利恒城里两岁以下的男孩尽都屠杀，妄想用此法将圣婴君王从地上成功除掉。{Con 27.2}"},{"t":7,"p":3,"c":"但是与他的计划相反，撒但看到一种更高的能力在运行。上帝的天使保护了圣婴救赎主的性命。约瑟在梦中得到警告要逃往埃及，好让他在异教之地为世界的救赎主找到一处避难之所。从婴儿到童年，从童年到成年，撒但一直追逐着祂，千方百计要引诱祂不忠于上帝，妄图用狡猾的试探制胜祂。基督纯洁无疵的童年，青年及成年，撒但都无法玷污，这使他大为恼怒。他所有试探的毒镖利剑落到上帝儿子身上，祂却毫发无伤。当他发现他的试探丝毫不能动摇基督转离忠贞，或者玷污这个年轻的加利利人无暇的纯正时，他困恼不已。他把这个年轻人看为他必须恐惧和害怕的一个仇敌。{Con 28.1}"},{"t":7,"p":4,"c":"竟有一位行走在地上，用道德的力量抵御他所有的试探 ，抗拒他一切引诱祂犯罪的诱人的贿赂，他在祂身上找不到一点机会使祂与上帝隔绝，这使魔王甚为恼火和愤怒。 {Con 28.2}"},{"t":7,"p":5,"c":"约翰带着以利亚的心志和能力，从事一项特别的工作，就是为世界的救赎主预备道路。他的童年、青年和成年时期都表现出坚定的品质和道德的力量。撒但无法动摇他的忠贞。当这位先知的声音从旷野传出，“预备主的道，修直祂的路”（可1:2）时，撒但就为他的国度担心。他感到这个在旷野中响起的号筒般的声音使他控制下的罪人发颤。他看到他在许多人身上的权势被打破了。罪恶的可憎性暴露出来，令人警觉。一些人藉着悔改己罪而得蒙上帝的眷爱并获得道德的力量去抵抗他的试探。{Con 28.3}"},{"t":7,"p":6,"c":"当基督现身，请约翰为祂施洗时，撒但也在场。他看见无云的晴空中电光闪射，听见耶和华威严的声音响彻天空，雷鸣般地在大地回响，宣告说：“这是我的爱子，我所喜悦的。”他看见天父的荣耀遮蔽了耶稣的形体，从而以无误的保证指出，群众中祂所承认的那一位就是祂的儿子。与这次施洗的场面有关的情形激起了撒但心中最强烈的仇恨。他确知除非他胜过基督，从今以后他的权势将受到限制。他知道，这来自上帝宝座的声音，表明天国与人类的交往比以前更加直接了。{Con 29.1}"},{"t":7,"p":7,"c":"当撒但引诱人犯罪时，曾希望上帝对罪恶的憎恨会使祂与人类永远隔开，天与地之间的链结从此断裂。天开了，以及上帝对祂的儿子说话的声音，对撒但来说就象敲起了丧钟。他担心上帝现在要使人更加完全地与祂自己联合，并且赐给人能力胜过他的诡计。为此基督已离开天庭来到地上。撒但深知基督在天庭作为上帝的儿子、天父爱子的尊贵地位。基督竟离开天庭来到世界作一个人，这使撒但为自己的安全满心忧惧。他无法理解这个为堕落的人类所作伟大牺牲的奥秘。他知道天国的价值远超过堕落人类所期许和评估的。他知道世上最昂贵的珍宝也不足与它的价值相比。他既因反叛已失去天国所有的财富和纯洁的荣耀，就决心施行报复，使尽可能多的人低估天国的价值，迷恋属世的财富。{Con 29.2}"},{"t":7,"p":8,"c":"撒但自私的心无法理解，竟存在着对受骗人类如此伟大的仁爱与慈怜，以致使天上的大君离开祂的家而来到一个被罪恶污损，被咒诅摧残的世界。他知道人类所没有的永恒财富不可估量的价值。他曾体验过天上居所那纯洁的满足，平安，尊贵的圣洁和纯粹的喜乐。他体验过在他反叛以前为上帝所完全悦纳的满足。也曾一度充分欣赏那环绕天父的荣耀，知道祂的能力是无限的。{Con 30.1}"},{"t":7,"p":9,"c":"撒但知道他所失去的是什么。他开始担心他对这个世界的统治要受到挑战，他的权利要受到争议，他的权势要被打破。他从预言中得知将有一位救主。祂的国并不是建立在属世的战功上，也不带有世俗的尊荣与炫耀。他知道古时的预言说天上的大君要在他自称为领土的地上建立一个国度。这个国度将包括世上所有的王国，他的权势和荣耀将要结束。他要得到把罪孽引进世界，把不幸带给人类的报应。他知道自己的成败完全取决于他能否在旷野中用试探战胜基督。他要千方百计以强烈的试探引诱基督离开祂的忠贞。{Con 30.2}"},{"t":7,"p":10,"c":"人类不可能了解撒但的试探对上帝儿子的分量。那在日常生活中所如此折磨人，使人难以抵抗和胜过的每一试探，都加在了上帝儿子身上，其程度要严重得多，与祂的品格同堕落人类比较的优越度成正比例。{Con 31.1}"},{"t":7,"p":11,"c":"基督曾凡事受过试探，与我们一样。祂代表人类经受了上帝最严峻的考验。祂遭遇了撒但最强大的力量，为人类受了撒但最狡诈的试探并得了胜。当人倚靠耶稣，那位无穷的得胜者时，他受试探就不可能超过他所能承受的。{Con 31.2}"}]},{"n":"９.试探","ps":[{"t":2,"p":0,"c":"9.试探"},{"t":7,"p":1,"c":"基督在旷野里受撒但试探时的处境，比不上亚当在伊甸园受试探时有利。上帝的儿子虚已所取的人性，是在人类离开伊甸园原先纯洁正直的状态四千年之后。历代以来，罪在人类身上留下可怕的印记。全人类在体力、智力和道德力上，已大为退化。{Con 31.3}"},{"t":7,"p":2,"c":"亚当在伊甸园受到试探者袭击的时候，他还没有被罪所污染。他在上帝面前是健全的。他所有器官和功能都是均衡发展，和谐匀称的。{Con 31.4}"},{"t":7,"p":3,"c":"基督在旷野受试探，处在亚当的位置，承受其曾失败了的考验。亚当离开光明家园四千年后，基督为罪人取得了胜利。人类离开上帝的面以来，一代一代离亚当原来在伊甸园中所拥有的纯洁、智慧和知识越来越远。基督来到地上帮助世人的时候，承受了他们的罪孽和软弱。祂为了人的益处，要带着堕落人类的软弱，在人类所要遭遇的各个方面，经受撒但的试探。{Con 32.1}"},{"t":7,"p":4,"c":"起初，亚当周围有他心中所愿的一切；凡其所需，一无缺乏。荣耀的伊甸园中，没有罪恶和败坏的痕迹。上帝的使者与这对圣洁的夫妇毫无拘束地亲切交谈。天空中幸福的鸟儿以自由欢快的歌声赞美他们的创造主。温顺的动物在亚当和夏娃周围快乐地玩耍，服从他们的吩咐。亚当具有完美的人格，是创造主的杰作。他有上帝的形像，只比天使略低一筹。{Con 32.2}"}]},{"n":"10.基督作为第二个亚当","ps":[{"t":2,"p":0,"c":"10.基督作为第二个亚当"},{"t":7,"p":1,"c":"当第二个亚当来到阴郁的旷野，与撒但孤军奋战时，情况是何等地不同啊！人类堕落以后，身材和体力不断退化，道德力的削弱一直延续到基督降世。为了拯救堕落的人类，基督必须设身处地接触人类。祂取了人性，带着人类软弱和退化的状况。祂是无罪的，却为我们的缘故成为罪。祂屈尊降至人类祸患的最低处，以便接触人类，把人类从罪的堕落中拉上来。{Con 32.3}"},{"t":7,"p":2,"c":"“原来那为万物所属、为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅因受苦难得以完全，本是合宜的”（来2:10）。  {Con 33.1}"},{"t":7,"p":3,"c":"“祂既得以完全，就为凡顺从祂的人成了永远得救的根源。”{Con 33.2}"},{"t":7,"p":4,"c":"“所以，祂凡事该与祂的弟兄相同，为要在上帝的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。祂自己既然被试探而受苦，就能搭救被试探的人”（来5:9；2:17, 18）。{Con 33.3}"},{"t":7,"p":5,"c":"“因我们的大祭司并非不能体恤我们的软弱，祂也曾凡事受过试探，与我们一样，只是祂没有犯罪”（来4:15）。{Con 33.4}"},{"t":7,"p":6,"c":"撒但从起初反叛以来，一直与上帝的政权为敌。在伊甸园里，他成功地引诱了亚当和夏娃，将罪恶引进世界。这就使得大仇敌更加胆大妄为了。他向天使吹嘘说，当基督取了人性显现时，要比他更软弱。所以他能靠着自己的力量战胜祂。{Con 33.5}"},{"t":7,"p":7,"c":"他很得意伊甸园中的亚当和夏娃抵挡不了他食欲的试探。他也用同样的方法制胜了上古世界的居民，使他们放纵贪婪的食欲和败坏的情欲。他又藉着满足食欲倾覆了以色列人。他夸口说，就是那与摩西和约书亚同在的上帝儿子，也无法抗拒他的能力，未能带领祂所喜悦的选民进入迦南，因为几乎所有离开埃及的人都死在旷野之中。甚至谦和的摩西也受到试探将上帝的荣耀归给自己。他曾引诱上帝所特别眷爱的大卫和所罗门放纵食欲和情欲，招致上帝的不悦。他夸口说自己定能挫败上帝藉着耶稣基督拯救人类的目的。{Con 33.6}"},{"t":7,"p":8,"c":"基督在旷野受试探的时候曾禁食四十天。摩西在特殊情况下也曾这样长时间禁食。但他没有感到饥饿的痛苦，也没有像上帝的儿子那样受到强悍狡诈仇敌的诱惑与骚扰。摩西曾蒙提拔超越了人性，他身处上帝的荣耀中，得到特别的支持。{Con 34.1}"}]},{"n":"11.罪对人类的可怕影响","ps":[{"t":2,"p":0,"c":"11.罪对人类的可怕影响"},{"t":7,"p":1,"c":"撒但成功地欺骗了上帝的使者，并且诱使高贵的亚当堕落了。现在他认为自己同样也能够战胜屈尊降卑的基督。他得意地看着试探的结果，四千年来人们不断违犯上帝的律法，罪恶有增无已。他已毁掉了我们的始祖，把罪恶和死亡带进世界。历代以来，他大批毁灭各个国家、各个阶层的人。他利用自己的能力控制了许多城市和国家，直到他们的罪恶激起上帝的忿怒，遭到火灾、水灾、地震、刀剑、饥荒、瘟疫而毁灭。他不息不倦地精心控制人的食欲，煽动并加强人的情欲到十分可怕的程度，以致在他们身上毁损甚至完全抹去了上帝的形像。人身体和道德上的尊严已大大被毁，与伊甸园中尊贵的亚当相比，他们在品格和身体的完全上实在是望尘莫及。{Con 34.2}"},{"t":7,"p":2,"c":"基督第一次降临的时候，撒但已经使人类丧失了当初的高贵和纯洁。纯金般的品格因罪而黯然失色。他把伊甸园中上帝创造为王的人类变成了地上的奴隶，在罪恶的咒诅之下呻吟。上帝赐给圣洁的亚当作为衣袍的荣光，在他犯罪之后消失了。上帝的荣光不能遮盖罪恶和悖逆。亚当的后裔不再享有健康和大量的福气，反而要遭遇贫穷、疾病和各样的痛苦。{Con 35.1}"},{"t":7,"p":3,"c":"撒但用欺骗的手法，引诱人们以虚妄的哲学，怀疑乃至不相信上帝的启示和祂的存在。撒但面前是一个道德败坏的世界，以及因犯罪而招惹上帝震怒与惩罚的人类。他幸灾乐祸，很得意自己能成功地遮暗了许多人的道路，引诱他们违犯上帝的律法。他给罪恶披上了一件迷人的外衣，致使许多人灭亡。{Con 35.2}"},{"t":7,"p":4,"c":"撒但欺骗人类最成功的策略，就是掩盖自己的真实意图，把自己装扮成人类的朋友和恩人。他用悦人的无稽之谈讨好人类，告诉他们根本不存在叛逆的魁首，也不需要防备致命的仇敌，魔鬼完全是虚构出来的。他隐瞒了自己的存在，使成千上万的人落在他的控制之下。他现在正在欺骗他们，正如他当初试图欺骗基督那样，说自己是一个从天而降的天使，为人类作善事。许多人因罪而盲目，看不透撒但的诡计，竟把他当作天使尊敬，而他却给他们带来永远的灭亡。{Con 35.3}"}]},{"n":"12.基督的第一次试探","ps":[{"t":2,"p":0,"c":"12.基督的第一次试探"},{"t":7,"p":1,"c":"基督来到世上要除灭撒但，救赎被撒但权势所奴役的人。祂要用自己胜利的人生为人类树立一个可资效法的榜样，从而战胜撒但的试探。{Con 36.1}"},{"t":7,"p":2,"c":"基督一进入旷野受试探，祂的面貌就发生了变化。不久前，天在祂面前开了的时候，上帝宝座的荣光曾照耀在祂脸上，天父的声音曾承认祂是上帝的儿子，是祂父所喜悦的。现在荣光消失了，世界的罪担压在祂的心头。祂脸上流露出一种难以形容的忧伤。这种剧烈的痛苦是堕落的人类从来没有感受过的。祂还体验到席卷整个世界之祸患的狂澜。祂意识到放纵了的食欲和不圣洁情欲控制着世界，给人们带来无法形容的痛苦。{Con 36.2}"},{"t":7,"p":3,"c":"自从亚当犯罪以来，食欲的放纵一代一代地增强，直到人类的道德力量变得非常薄弱，靠自己的力量无法取胜。基督要为人类战胜食欲，在这方面经受最强烈的试验。祂要独自走上遭受试探之路，孤军奋战，必没有一个人来帮助他，也没有人安慰或支持祂。祂要独自与黑暗的势力短兵相接。{Con 36.3}"},{"t":7,"p":4,"c":"人类靠着自己的力量，不可能抵御撒但试探的势力。所以耶稣自愿为人担负起这项工作和任务，为人战胜食欲的力量。祂必须为人类表现出克己、恒忍和坚定的原则，克服饥饿所带来的强烈痛苦。祂必须显示出一种控制的能力，强过饥饿甚至死亡。{Con 37.1}"}]},{"n":"13.考验的意义","ps":[{"t":2,"p":0,"c":"13.考验的意义"},{"t":7,"p":1,"c":"基督忍受食欲的试探时，并不像亚当那样处身于美丽的伊甸园里，眼前的万物充满了上帝的慈爱和光明。祂身处荒凉的旷野，周围都是野兽。身边的一切令人望而生厌。祂在这种环境里禁食了四十昼夜，“那些日子没有吃什么”（路4:2）。祂因长时间禁食而变得消瘦，感受到最强烈的饥饿。祂的面貌比世人更加憔悴。 {Con 37.2}"},{"t":7,"p":2,"c":"基督就这样开始了斗争的生涯，要胜过强敌，经受亚当所失败了的试验，藉着战胜撒但来打破他的权势，救赎人类摆脱堕落的耻辱。{Con 37.3}"},{"t":7,"p":3,"c":"亚当屈服于食欲的势力，造成了全人类的沦丧。结合了神人两性的救赎主，站在亚当的位置上，忍受了将近六周的可怕禁食。这次禁食的长度乃是最有力的证据，表明下贱食欲的大罪性及其控制人类家庭的能力。{Con 37.4}"},{"t":7,"p":4,"c":"基督的人性能够接触人类不幸的最深处，体验到堕落人类的软弱和需要。同时祂的神性握住了永生的上帝。祂担当了人类的过犯，并不是让他们继续违犯上帝的律法。基督用自己所受的苦难偿付了人类欠上帝律法的债。基督的试炼和痛苦是要使人认识到自己违犯上帝律法的大罪，使他们悔改并顺从这律法，并藉着顺从而得蒙上帝的悦纳。祂愿意将祂的公义赐给人，从而提高他们在上帝眼前的道德价值，使他们遵守上帝律法的努力得蒙悦纳。基督的工作就是藉着祂的人性使人与上帝和好，藉着祂的神性使上帝与人和好。{Con 38.1}"},{"t":7,"p":5,"c":"基督在旷野里长时间的禁食一开始，撒但就着手进行试探。他披着光明的外衣来到基督身旁，说自己是从上帝宝座那来的天使，奉命带给祂慈悲和怜悯的信息，以解除祂的痛苦。他试图让基督相信，上帝并没有要祂经受祂所预期的克己和苦难。他假冒奉差遣从天上传信给祂说，上帝只打算证实祂乐意受苦就行了。{Con 38.2}"},{"t":7,"p":6,"c":"撒但告诉基督，祂只须站在血染的道路上，并不需要行走。祂只要像亚伯拉罕那样证明自己完全顺从就可以了。他声称自己就是那位阻止亚伯拉罕伸手杀以撒的天使，现在他来救祂的命。祂不必忍受痛苦的饥饿和死亡。他愿意帮助祂，分担祂救恩计划的工作。{Con 38.3}"},{"t":7,"p":7,"c":"上帝的儿子拒绝了这一切狡猾的试探。祂在精义和字句上不折不扣地坚决实施祂救赎堕落人类的计划。撒但千方百计诱惑基督落入圈套，以便制胜祂。一种试探失败了，他就尝试另一样。他自信能取得成功，因为基督已降卑成为一个人。他自认为冒充天上的使者不会被认出来。他装作怀疑基督的神性，因为祂的面容消瘦，处身于恶劣的环境之中。{Con 39.1}"},{"t":7,"p":8,"c":"基督知道自己取了人性就不会有天使的外貌。撒但说，如果祂真是上帝的儿子，就当证明自己高贵的身份。他用食欲的试探接近基督。他在这点上已经战胜了亚当，控制了他的后裔，使他们因放纵食欲而得罪上帝。后来他们罪恶滔天，上帝就用洪水把他们从地上消灭了。{Con 39.2}"},{"t":7,"p":9,"c":"以色列人在撒但的直接诱惑下让食欲控制了理智。他们因放纵而犯下了严重的罪，激怒了上帝，以致倒毙在旷野之中。撒但认为用这个试探一定能战胜基督。他告诉基督，有一位崇高的天使被赶到了地上，祂的外貌表明祂不是天上的君王，而是堕落的天使，所以祂看上去既憔悴又忧伤。{Con 39.3}"}]},{"n":"14.基督不为自己施行神迹","ps":[{"t":2,"p":0,"c":"14.基督不为自己施行神迹"},{"t":7,"p":1,"c":"然后撒但让基督注意他诱人的外表。他身着光明的衣袍，大有能力。他声称自己是直接从上帝宝座而来的使者，说自己有权要求基督证明祂是上帝的儿子。他设法让上帝的儿子不相信祂受洗时天上对祂所宣布的话。他决心战胜基督，以挽救自己的国度和性命。他对基督的第一个试探是食欲，他在这一点上几乎完全控制了世界。他的试探也是针对基督当时的处境，这使得基督几乎难以抵挡食欲方面的试探。{Con 40.1}"},{"t":7,"p":2,"c":"基督本可以为自己行个神迹，但这不符合救恩的计划。基督一生所行的众多神迹，表明祂行神迹的能力都是为了受苦的人类。祂曾藉一个怜悯的神迹用五饼二鱼使五千人吃饱。所以祂完全有能力施行神迹，以解除自己的饥饿。撒但自以为能使基督怀疑祂受洗时从天上传来的话。如果他能引诱祂怀疑自己上帝儿子的身份，和祂父话语的真实性，他就取得了巨大的胜利。 {Con 40.2}"},{"t":7,"p":3,"c":"撒但看见基督在荒凉的旷野，孤单一人，没有食物，正在遭受痛苦。周围的环境悲凉，令人望而生厌。撒但暗示基督：上帝绝不会让祂的儿子处在这种缺乏和痛苦的状况中。他想动摇基督对祂父的信心。但的确是天父让基督来这人迹罕至的旷野受苦受难的。撒但希望基督心中对天父的爱产生怀疑，在绝望与极度的饥饿下为自己施展神能，摆脱天父的掌管。这对基督而言真是一个试探。但祂没有片刻怀存这个试探。尽管基督似乎被这难以形容的痛苦所压倒，但祂一刻也没有怀疑天父的爱。撒但精心设计的试探并没有动摇上帝爱子的忠贞。祂坚定不移地信靠祂的天父。{Con 41.1}"}]},{"n":"15.基督不与试探周旋","ps":[{"t":2,"p":0,"c":"15.基督不与试探周旋"},{"t":7,"p":1,"c":"耶稣并没有屈尊向祂仇敌解释自己如何是上帝的儿子，以及怎样行事为人。撒但以一种羞辱嘲讽的语气，将基督目前憔悴的外貌与他的能力和荣耀进行对比。他讥笑基督根本不像一个天使，更不用说是天军的统帅和天庭的君王了。祂的现状表明祂已被上帝和人类所抛弃。他说，如果基督真是上帝的儿子，天庭的君王，就与上帝有同等的能力，能行神迹把脚下的石头变为食物，解除自己的饥饿，也为他提供一个证据。撒但应许说，如果基督做到这点，他就立即放弃他自称拥有的优越，永远结束他与基督之间的争端。{Con 41.2}"},{"t":7,"p":2,"c":"基督显然没有理会撒但的羞辱，祂没有被激怒而向撒但证明祂的能力。祂谦和地忍受着他的侮辱而未报复。祂受洗时从天上传来的话语非常宝贵，向祂证明祂的天父悦纳祂作为人的替身和保证在救恩计划中所采取的步骤。天开了，和天上的鸽子降了下来，象征祂的天父对祂保证，要把祂天上的能力和在地上祂儿子的能力联合起来，救人脱离撒但的控制。基督将天与地、将有限人类与无限上帝联系起来的努力，已蒙上帝悦纳。{Con 42.1}"},{"t":7,"p":3,"c":"这些来自祂天父的证据，对于上帝的儿子经受剧烈的痛苦，以及祂与叛逆的魁首进行残酷的斗争来说，是非常宝贵的。祂在旷野和整个服务期间经受上帝考验的时候，从来没有做什么让撒但信服祂自己的能力，和祂作为人类救主的身份。撒但拥有基督崇高身份的充分证据。但他不愿意将耶稣应有的荣耀归于祂，也不愿意作为下属对祂表示顺服，结果酿成背叛上帝，被赶出天庭。 {Con 42.2}"},{"t":7,"p":4,"c":"基督的使命并不是为自己施行神能，来解除自己的痛苦。祂受苦是出于自愿的。祂屈尊取了人性，忍受人间的困难、疾病和痛苦。祂不可为自己的缘故施行神迹。祂来是要拯救别人。祂的宗旨就是把福惠、盼望和生命带给那些受苦、受压迫的人。祂要担当受苦人类的重担和忧患。 {Con 42.3}"},{"t":7,"p":5,"c":"虽然基督经受了最痛苦的饥饿，但是祂抵挡了试探。祂用圣经的话击退了撒但。这是祂在旷野赐给摩西的话。当背逆的以色列人食物受到限制，叫嚷着要吃肉时，摩西对他们说：“人活着，不是单靠食物，乃是靠上帝口里所出的一切话”（太4:4）。基督用这句话和祂自己的榜样告诉我们：暂时的饥饿并不是临到人类的最大灾难。撒但欺骗我们的始祖说，上帝禁止他们食用的分别善恶树的果子，会给他们带来很大的好处，并且保证他们不会死亡。这与上帝对他们宣布的真理完全相反。“只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死”（创2:17）。亚当如果顺从了上帝，就永远不会临到缺乏、忧伤或死亡。{Con 43.1}"},{"t":7,"p":6,"c":"洪水以前的人类如果顺从上帝的命令，就不会被洪水所灭。以色列人如果顺从上帝的吩咐，祂就会赐给他们特别的福气。可是他们因放纵食欲和情欲而堕落了。他们不肯顺从上帝的话语。放纵败坏的食欲使他们犯下了许多严重的罪行。他们如果把上帝的要求放在首位，而把肉体的需要放在其次，顺从上帝为他们所选择的食物，就不会有一个人倒毙在旷野，他们会在迦南美地成为一个圣洁健康的民族，各支派中也没有一个软弱的了。{Con 43.2}"},{"t":7,"p":7,"c":"世界的救主为人类而成为罪。既作罪人的替身，基督就没有显示自己作为上帝儿子的能力。祂列身于人类中间，作为一个人，忍受试探的考验，在最残酷的环境中，留下了一个完全信靠天父的榜样。基督知道天父在能荣耀祂的时候会供应祂食物。祂不会在经受剧烈考验，感到饥饿难当的时候施展神能，过早地减弱祂所当受的试炼。{Con 44.1}"},{"t":7,"p":8,"c":"堕落的人类在陷入这种困境时，无法为自己施行神迹，摆脱痛苦，胜过仇敌。上帝的旨意是要考验人类，赐给他们机会造就品格。祂经常让他们处身于试炼的环境中，以试验他们对于祂慈爱和能力的信心和信任。基督的生活是一个完全的榜样。祂不断地言传身教，教导人明白上帝是他们的靠山。他们务要坚定地信靠祂。{Con 44.2}"},{"t":7,"p":9,"c":"基督从起初就知道撒但是个骗子。听这个无礼的骗子主张，不立时驳斥他厚颜无耻的惺惺作态，需要很强的自制力。撒但希望挑动上帝的儿子与他争论，好趁着基督极其软弱和忧苦之际战胜祂。他企图歪曲基督的话，自称占有优势，号召他堕落的使者前来助阵，倾其全力与基督交锋并战胜祂。{Con 44.3}"},{"t":7,"p":10,"c":"世界的救主没有与撒但争论。撒但被逐出天庭，是因他不配留在那里。他会煽动上帝的使者反对他们最高的主宰和祂的儿子，就是他们所爱的元帅，并骗取他们对自己的同情。撒但擅长各种欺骗，他与上帝的政权交战了四千年，试探与欺骗的伎俩有增无减。{Con 45.1}"}]},{"n":"16.靠基督得胜","ps":[{"t":2,"p":0,"c":"16.靠基督得胜"},{"t":7,"p":1,"c":"由于堕落的人类无法靠自己的力量战胜撒但，基督就从天庭下来，用祂神人结合的能力来帮助人类。基督知道亚当在伊甸园里凭着他十分有利的条件，本来可以抵挡撒但的试探而胜过他。祂也知道人类自从堕落离开伊甸园之后，既与上帝的慈爱和真光隔开，就无法依靠自己的力量抵抗撒但的试探。为了给人类带来希望，救他们脱离完全的毁灭，祂屈身取了人的性情，把祂的神能与人力结合起来，设身处地与人类接触。祂为亚当堕落的儿女取得了他们靠自己所无法得到的能力，使他们能靠着祂的名战胜撒但的试探。{Con 45.2}"},{"t":7,"p":2,"c":"至尊上帝的儿子披上人性，作为罪人的替身，使自己更加接近人类。祂饱受人类的忧患与痛苦，在凡事上受试探与众人一样。这样，祂就知道如何搭救受试探的人。基督为罪人取得了胜利。{Con 46.1}"},{"t":7,"p":3,"c":"雅各在夜间的异象中曾看见，地与天由一架直达上帝宝座的梯子连接起来。他看见上帝的使者，身穿天国光明的衣袍，从这发光的梯子上去下来。梯子立足于地上，其顶端通往最高的天，连接于耶和华的宝座。来自上帝宝座的荣光照射在这梯子上，向地上反映出其莫可言喻的荣耀。这架梯子代表基督，祂贯通了天地之间的交流。{Con 46.2}"},{"t":7,"p":4,"c":"雅各在梦中看见梯子的一端立在地上，预表基督怀着对人类的同情和怜悯，屈尊降到人类祸患的最深之处。梯顶通往天国，代表基督把握住无穷上帝的神能。这样，祂就把地和天，有限的人类和无限的上帝联系在一起了。藉着基督，人类与上帝恢复了交往。天使可以从天上降到地上，把慈爱的信息带给堕落的人类，并且为那些将要承受救恩的人效力。惟有藉着基督，天使才能为人类服务。{Con 46.3}"},{"t":7,"p":5,"c":"伊甸园中的亚当和夏娃曾处在最有利的环境中。他们有权与上帝和天使交往。他们没有罪的重担。上帝和天使的荣光与他们同在，环绕着他们。他们的创造主乃是他们的老师。但他们在狡猾仇敌的权势与试探之下跌倒了。四千年来，撒但一直在从事敌挡上帝政权的工作。他从不断的实践中获得了经验和力量。{Con 46.4}"},{"t":7,"p":6,"c":"堕落的人类没有亚当在伊甸园中的有利条件。他们与上帝分离已达四千年之久。他们识别撒但试探的智慧和抵挡试探的能力越来越弱，直到撒但似乎在地上胜利掌权。食欲和情欲、贪爱世界之心和谮妄的罪，乃是罪恶的大枝干，从中滋生出各样的罪行、暴力和腐败。撒但想在食欲上战胜基督的企图失败了。基督在旷野里为人类在食欲上取得了胜利，使人将来奉祂的名也能为而自己战胜食欲。{Con 47.1}"}]},{"n":"17.第二次试探","ps":[{"t":2,"p":0,"c":"17.第二次试探"},{"t":7,"p":1,"c":"撒但不甘失败，他还要尝试各种手段想要战胜世界的救赎主。他知道在这次斗争中，无论是他还是基督获胜，他都冒着极大的风险。为了用自己强大的力量震慑基督，撒但把祂带到耶路撒冷，让祂站在殿顶，继续对祂进行试探。他再次要基督提供证据，从这令人目眩的高处跳下去，以证明祂真是上帝的儿子。他力劝基督说，如果祂从殿顶跳下来，就可以证明祂信靠天父的保护。{Con 47.2}"},{"t":7,"p":2,"c":"撒但在第一次进行食欲的试探时，曾企图以基督周围的环境和祂的饥饿，来证明基督已不蒙上帝所喜悦，引诱祂怀疑上帝对祂儿子基督的眷爱，结果他失败了。这一次他试图利用基督对祂天父所显明的完全信靠之心引诱祂擅自妄为。“你若是上帝的儿子，可以跳下去，因为经上记着说，‘主要为你吩咐祂的使者用手托着你，免得你的脚碰在石头上’”（太4:6）。耶稣当即回答：“经上又记着说：‘不可试探主你的上帝’”（太4:7）。{Con 48.1}"}]},{"n":"18.谮妄之罪","ps":[{"t":2,"p":0,"c":"18.谮妄之罪"},{"t":7,"p":1,"c":"谮妄之罪与完全信靠上帝的美德离得很近。撒但自以为能利用基督的人性，引诱祂越过信心的界限到擅自妄为。许多人在这一点上失败了。撒但试图用恭维来欺骗基督。他承认基督在旷野最困难的环境下信靠上帝为祂的父是对的。现在他敦促基督从殿顶跳下去，再次证明祂完全信赖上帝，并深信自己是上帝的儿子。他对基督说，如果祂真是上帝的儿子，就没有什么可顾虑的，因为天使会在旁边托住祂。撒但表明他理解所引用的经文。 {Con 48.2}"},{"t":7,"p":2,"c":"世界的救赎主没有动摇自己的坚贞。祂表明自己完全相信天父所应许的眷顾。虽然祂身在敌人手中，处于极其困难和危险的境地，但祂不愿意没有必要地试验祂天父的信实和慈爱。祂不肯在撒但的怂恿下擅自试探上帝是否保佑祂。撒但引用的经文似乎适于这种场合。他希望在这个特殊情况下对救主提出这段经文来达到自己的目的。{Con 48.3}"},{"t":7,"p":3,"c":"基督知道，如果上帝真要祂从殿顶上跳下去，祂定会托住祂。但仅仅因撒但的挑唆而擅自以此来试验天父的爱护，并不能证明祂的信心。撒但很清楚，如果他能说服基督未经天父的吩咐，擅自从殿顶上跳下去，来证明自己蒙天父保护的说法，那就暴露了祂人性的弱点。{Con 49.1}"},{"t":7,"p":4,"c":"基督胜过了第二次试探。祂在与强大仇敌的残酷斗争中，表现出祂完全信靠祂的天父。我们的救赎主所取得的这个胜利，为人类留下了一个完美的榜样，告诉他们唯一的安全之道就是在一切考验和危险中坚定不移地信靠上帝。祂拒绝滥用祂父的慈爱，自蹈险境，迫使天父显示能力救祂脱离危险。这样做，祂就是为了自己的缘故迫使天父来保护祂，因此也就不能为祂的百姓留下一个坚定信靠上帝的完美榜样。{Con 49.2}"},{"t":7,"p":5,"c":"撒但试探基督的目的就是引诱他擅自妄为，暴露出人性的软弱，以致无法成为祂子民完美的榜样。撒但认为，基督如果经不起他的试探，就不能救赎人类。这样，他就能完全控制人类。{Con 49.3}"}]},{"n":"19.基督是我们的盼望和榜样","ps":[{"t":2,"p":0,"c":"19.基督是我们的盼望和榜样"},{"t":7,"p":1,"c":"基督在旷野试探中所受的屈辱和痛苦是为了人类。因着亚当的犯罪，全人类都沉沦了。他们只有藉着基督才有希望重新获得上帝的悦纳。人因违背上帝的律法而远离了祂，无法照着自己罪恶的程度在上帝面前谦卑虚己。上帝的儿子充分了解人类罪行的严重性。惟有基督能以自己无罪的品格忍受祂父不悦的痛苦，为人类付上可蒙悦纳的赎罪祭。上帝的儿子为世人的罪所经受的忧伤和痛苦，是与祂神性的优美和纯洁，以及人犯罪的程度成正比例的。{Con 50.1}"},{"t":7,"p":2,"c":"基督在凡事上作我们的榜样。我们既看到祂在旷野长时间忍受试炼和禁食的屈辱，为我们战胜食欲的试探，当我们自己受到试探时，就该学会如何得胜。既然食欲对人类有非常强大的诱惑力，放纵食欲的后果又极其可怕，以致上帝的儿子必须亲自经历这个考验，我们就该多么要紧地感到必须将食欲控制在理智之下啊！我们的救主禁食几达六周之久，以便在食欲上为人类赢得胜利。自称良心受到启迪的基督徒，既有基督在前作他们的榜样，又怎能放纵食欲，削弱脑力和心力呢？令人心痛的事实是，现今的基督教界大多因满足自己欲望的习惯而牺牲了健康，削弱了道德能力。{Con 50.2}"},{"t":7,"p":3,"c":"许多自命敬虔的人并没有探究基督在旷野长时间禁食和受苦的原因。基督虽然忍受着饥饿的痛苦，但祂所感受到的放纵食欲和情欲给人类带来的可怕后果更令祂痛苦。祂知道食欲会成为人的偶像，导致他们忘记上帝，直接阻碍他们的得救。{Con 51.1}"},{"t":7,"p":4,"c":"我们的救主表现出对祂天父的完全信靠，相信天父不会让祂受试探过于赐给祂的力量所能忍受的。只要祂耐心忍受所要经历的考验，天父就会使祂得胜。基督并非自愿置身危险当中。上帝允许撒但暂时对祂儿子施展权能。耶稣知道，如果自己在这个极为艰难的处境中保持忠贞，在没有其它出路的情况下，上帝的使者会奉差前来搭救祂。祂已取了人性，作人类的代表。{Con 51.2}"}]},{"n":"20.第三次试探","ps":[{"t":2,"p":0,"c":"20.第三次试探"},{"t":7,"p":1,"c":"撒但眼见他在第二次大试探中没能胜过基督。“魔鬼又领祂上了高山，霎时间把天下的万国都指给祂看，对祂说：‘这一切权柄、荣华我都要给你，因为这原是交付我的，我愿意给谁就给谁。你若在我面前下拜，这都要归你”（路4:5-7）。 {Con 51.3}"},{"t":7,"p":2,"c":"撒但在前两次大试探中没有暴露出他的真实意图或身份。他曾自称是来自天庭的崇高使者。但他现在撕下了伪装，以最诱人的方式把世上的万国展现在基督面前，并声称自己就是这个世界的王。{Con 52.1}"},{"t":7,"p":3,"c":"最后一个试探是三个试探中最诱人的。撒但知道基督的生活一定会充满忧伤、艰苦和争战。他想利用这一点收买耶稣放弃自己的忠贞。撒但倾其全力进行最后的试探，因为他成败与否在此一举。他声称世界归他所管，他是空中掌权者的首领。{Con 52.2}"},{"t":7,"p":4,"c":"他把耶稣带到极高的山上，向祂展示了他所长期统治的地上万国的全景，说要把这一切作为大礼送给祂。他对基督说，祂可以不经过任何痛苦或危险而承受世上的万国。撒但承诺放弃自己的统治权，只要满足一个条件，基督就会成为合法的统治者。将那天向基督展示的万国转让给祂，只有一个要求，就是基督把他作为上司向他下拜。{Con 52.3}"},{"t":7,"p":5,"c":"耶稣看了一下眼前的荣华。但祂很快就转身不理睬这迷人的景象。祂不愿与试探者周旋，动摇自己的坚贞。撒但要基督下拜，激起了祂神圣的义怒。祂再也不能忍受撒但的僭妄了，甚至不容他继续留在跟前。此时基督使用了自己神圣的权威，命令撒但到此为止。祂说：“撒但退去吧！因为经上记着说：‘当拜主你的上帝，单要侍奉祂’”（太4:10）。{Con 52.4}"},{"t":7,"p":6,"c":"撒但曾狂妄地自称是这世界合法的永久主宰，拥有世上的一切荣华富贵，要求得到地上全体居民的崇拜，好象是他创造了这个世界和其中的万物似的。他对基督说：“这一切的权柄、荣华我都要给你，因为这原是交付我的，我愿意给谁就给谁”（路4:6）。他企图与基督订立一个特殊的协议，只要祂肯向他叩拜，他就马上把他自称拥有的一切转让给祂。{Con 53.1}"},{"t":7,"p":7,"c":"对创造主的这种侮辱激怒了上帝的儿子。祂斥退了他。第一次试探中，撒但自以为巧妙地掩饰了自己的真实身份和意图，基督不会认出他就是曾被祂打败和驱逐出天庭的堕落的叛逆魁首。但基督斥退他的话：“撒但退去吧！”证明他从一开始就被认出来了。他所有的骗局无法在上帝的儿子身上奏效。撒但知道，如果耶稣为救赎人类而死，他的势力很快就会结束，他将遭到毁灭。所以他精心策划，尽可能地阻止上帝儿子开创的这项大工顺利完成。如果救赎人类的计划失败，他就能够保留他所霸占的国度。如果他取得了成功，他自以为就能与天上的上帝分庭抗礼。{Con 53.2}"},{"t":7,"p":8,"c":"当耶稣离开天庭，撇下祂的权柄和荣耀时，撒但十分得意。他以为上帝的儿子现在落到了他的权下。伊甸园中圣洁的夫妇曾那么容易地被试探所胜，所以他希望利用自己恶毒的狡计和能力来战胜上帝的儿子，以挽救自己的性命和国度。如果他能引诱耶稣偏离祂父的旨意，像他试探亚当和夏娃时那样，他的目的就达到了。{Con 54.1}"},{"t":7,"p":9,"c":"时候将到，耶稣要舍去自己的性命以救赎撒但权下的百姓。不久以后，天上地下都将臣服于祂。耶稣是坚定不移的。祂选择了受苦的人生和屈辱的死，行在祂天父所安排的道路上，将成为地上万国合法的统治者，掌握着它们永久的产权。撒但也要交在祂手中消灭，永远不再骚扰耶稣和得了荣耀的圣徒。{Con 54.2}"},{"t":7,"p":10,"c":"耶稣对这个狡猾的仇敌说：“撒但退去吧！因为经上记着说：‘当拜主你的上帝，单要侍奉祂’”（太4:10）。撒但曾要求基督证明自己是上帝的儿子。其实他在这种情况下已经得到了他所要的证据。基督一下达神圣的命令，他就只好服从，哑口无言，乖乖退去。他无法抗拒这道驱逐令。无须耶稣再出一言，他就立刻闭口，离开了世界的救赎主。{Con 54.3}"},{"t":7,"p":11,"c":"可憎的撒但败退了。这场战斗结束了。亚当虽然完全失败了，但基督在旷野里忍受巨大的痛苦获得了完全的胜利。祂暂时摆脱了祂强大的仇敌及其爪牙。{Con 54.4}"}]},{"n":"21.基督试探的结束","ps":[{"t":2,"p":0,"c":"21.基督试探的结束"},{"t":7,"p":1,"c":"撒但结束试探后暂时离了耶稣。仇敌被打败了，但这场斗争是漫长而艰辛的。基督精疲力竭，晕倒在地，犹如死人一般，有天使前来服侍祂。这些天使曾在天庭向祂下拜，也曾痛苦地关注着他们敬爱的元帅，惊讶地目睹祂与撒但所进行的残酷斗争。他们为祂预备食物，并扶助祂，因祂倒下如同死人。  {Con 55.1}"},{"t":7,"p":2,"c":"众天使得知世界的救赎主正在为救赎人类经受着难以形容的痛苦，心中便充满了惊奇和敬畏。这位在天庭曾与上帝同等的主，在他们面前经历了将近六个星期的禁食，面容憔悴。祂孤独地被从天庭驱逐的叛逆魁首所追逼，忍受了人间最严酷最强烈的考验。与黑暗权势进行的斗争，对于基督软弱受苦的人性来说，是漫长而难受的。天使带来了天父给祂儿子的慈爱和安慰的信息，并告诉祂，全天庭都在欢庆祂为人类所取得的完全胜利。{Con 55.2}"},{"t":7,"p":3,"c":"只有当赎民与救赎主一同站在上帝宝座前时，他们才能充分领会救赎人类的代价。当他们认识到不朽生命的价值，承受永远的赏赐时，就会高声颂扬不朽的凯歌，“大声说：曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”（启5:12）。约翰说：“我又听见在天上、地上、地底下、沧海里和天地间一切所有被造之物，都说：但愿颂赞、尊贵、荣耀、权势都归给坐宝座的和羔羊，直到永永远远”（启5:13）。{Con 55.3}"},{"t":7,"p":4,"c":"虽然撒但最大的努力和最有力的试探都失败了，但他并没有放弃将来成功的希望。他想在耶稣传道期间，找机会对祂下手。撒但设计蒙蔽上帝的选民犹太人，使他们认不出基督是世界的救赎主。他设法让他们的心对上帝的儿子充满猜忌、嫉妒和仇恨，以致不肯接受祂，反而尽量给祂在地上的生活制造苦难。{Con 56.1}"},{"t":7,"p":5,"c":"撒但与他的使者开会商量，设法阻止人们相信基督就是犹太人所长期盼望的弥赛亚。他曾因未能以旷野中公开的试探胜过耶稣而失望恼怒，但如今他认为若能煽动基督的子民不相信祂就是那所应许的一位，他就能挫败耶稣的使命，使犹太人成为实现他目的的工具。{Con 56.2}"},{"t":7,"p":6,"c":"撒但装扮成光明的天使来试探人，就如他来到基督面前一样。他一直设法把人带进身体和道德的衰弱的状况中，使他可以用他的试探战胜人，然后因人的毁灭而得意。他已经成功地引诱人不顾后果地放纵食欲。撒但深知人一旦败坏了上帝所赐的机能，就无法履行对上帝和同胞的职责。人的大脑乃是全身的首都。如果人的识别力因任何形式的不节制而麻木了，就无法辨识永恒的事物。{Con 56.3}"}]},{"n":"22.基督徒的节制","ps":[{"t":2,"p":0,"c":"22.基督徒的节制"},{"t":7,"p":1,"c":"上帝不允许人违背生命的定律。可是人竟屈从撒但的试探而放纵私欲，使高尚的机能屈服于动物的食欲和情欲。人在受造时比天使微小一点，他的机能可以得到最高的造就，但这些兽性食欲和情欲既占了上风，他就会屈服于撒但的控制。撒但很容易接近受食欲所束缚的人。一些人因为不节制，竟牺牲了一半的体力、智力和道德力，还有一些人甚至牺牲了三分之二，成为仇敌的玩物。{Con 57.1}"},{"t":7,"p":2,"c":"凡希望有清醒的头脑看穿撒但诡计的人，必须让自己的食欲受理智和良心的控制。心智的高级机能所起道德与活力的作用，对于完善基督徒的品格是非常重要的。心智的强弱，对于我们在今世的用途和最后的得救有很大的关系。人们对于管束我们身体的上帝律法的普遍无知，实为可叹。任何不节制的行为都是违犯我们生命定律的。人的愚昧已经到了可怕的地步。罪恶被撒但披上了光明的外衣，显得格外迷人。撒但很高兴把基督教界束缚在日常的习惯中，受风俗的暴政所统治，象异教徒一样为食欲所左右。{Con 57.2}"},{"t":7,"p":3,"c":"如果拥有智力的人，因任何不节制行为而使自己麻木不仁，他们所养成的许多习惯就与外邦人不相上下。撒但不住地引诱人转离得救的亮光，去随从风俗和时尚，不顾身体、心智和道德的健康。大仇敌知道如果食欲和情欲占了上风，身体的健康和智力就会牺牲在自我满足的坛上，人也就迅速走向灭亡了。如果蒙启迪的理智能够掌权，控制动物的本能，使之受制于道德的力量，撒但就确知他藉着试探取得胜利的能力十分微弱了。{Con 58.1}"},{"t":7,"p":4,"c":"当今人们谈论黑暗时代，并自夸进步。但这种进步并没有减少罪恶。我们惋惜自然纯朴的缺失和人为炫耀的增加。所谓“黑暗时代”中所常见的健康，美丽与长寿，现在罕见了。一切美好的事物几乎都牺牲了，来满足时尚生活的需要。{Con 58.2}"},{"t":7,"p":5,"c":"基督教界有很大一部分人没有权利称自己为基督徒。他们的习惯，他们的奢侈，以及对待自己身体的普遍做法，都违背了自然的定律和圣经的标准。他们的生活方式正在使自己的肉体受苦，智力与道德力削弱。{Con 58.3}"},{"t":7,"p":6,"c":"撒但藉着他的诡计，多方面使家庭生活成了充满忧虑和麻烦的重担，以满足时尚的要求。他这样做的目的是使人的心完全充满今生的事物，无法关心自己的最高利益。基督徒醉心于饮食和服装的不节制，不化时间去了解有关自己身体的定律，以便顺从这些定律。如果不遵守圣经所显示的上帝旨意，自称信奉基督的名又有什么用呢？ {Con 58.4}"},{"t":7,"p":7,"c":"基督在旷野的试探中胜过了食欲。祂在遭受饥饿难当的痛苦时克己自制的榜样对基督教界的挥霍放荡和暴饮暴食是一种责备。现今耗费在满足食欲和放纵无知有害之私欲上的钱财，九倍于用来推进基督福音的钱财。{Con 59.1}"},{"t":7,"p":8,"c":"彼得如果现今在世上，就会劝自称跟从基督的人禁戒肉体的私欲，因为这些私欲是与灵魂争战的。保罗会呼吁众教会“洁净自己身体灵魂一切的污秽，敬畏上帝，得以成圣。”基督会赶出圣殿中那些因吸烟而污秽了的人；他们呼出的烟气污秽了上帝的圣所。祂对这些敬拜的人，就象祂对犹太人那样说：“我的殿要称为万民祷告的殿，你们倒使它成为贼窝了”（太21:13）。我们要对这种人说，你所献上的被烟草熏过的不圣洁的祭物污秽了圣殿，是上帝所憎恶的。你的敬拜不蒙悦纳，因为你本应成为圣灵之殿的身体被污秽了。通过放纵不自然的食欲，你还抢夺了上帝库中成千上万元钱。{Con 59.2}"},{"t":7,"p":9,"c":"我们作为基督徒，如果要提高美德和敬虔的标准，就要作一番个人的努力来控制食欲，因为放纵食欲会抵消真理的力量，削弱抵挡和胜过试探的道德力量。我们作为跟从基督的人，应该在饮食上根据原则行事。我们如果顺从使徒的吩咐：“你们或吃或喝，无论作什么，都要为荣耀上帝而行”（林前10:31），现在花在有害私欲祭坛上成千成万元钱就会流入主的库中了。各种语言的书刊就会增多，象秋天的落叶一样散发各处。在其他国家里也会建立起传道机构，跟从基督的人就真的成为世上的光了。{Con 60.1}"},{"t":7,"p":10,"c":"人类的仇敌在这末后的日子正以比以往更大的力量工作，要藉着放纵食欲和情欲来毁灭人类。许多自称跟从基督的人被撒但所辖制，沦为食欲的奴隶。他们自称是崇拜上帝，然而食欲才是他们的神。他们对这种不自然的欲念的放纵，不是由理智或者判断力控制的。烟草的奴隶会看到他们的家庭缺乏基本的生活设施和必要的食物，但是他们却没有意志力放弃他们的烟草。食欲的喧嚷超过了自然的感情，这种畜牲般的情欲控制着他们。基督教甚至整个人类的事业，若是依靠那些烟酒上瘾的人，是根本无法推进的。如果他们的钱财只能用在一个方面，上帝的库就得不到补充，因为他们会把钱财用在烟酒上。以烟草为偶像的人不会为上帝的圣工而牺牲自己的食欲。{Con 60.2} 1874.9.8"},{"t":7,"p":11,"c":"这样的人不可能认识到上帝律法约束性的要求和圣洁，因为他们的大脑和神经由于服用麻醉品而麻木，他们不会重视赎罪或者赏识不朽生命的价值。肉体私欲的放纵与灵魂争战。使徒以极其感人的语言对基督徒们说：“所以弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的；你们如此事奉乃是理所当然的”（罗12:1）。身体若是浸染酒精和污秽的烟草，就不是圣洁的，不是上帝所喜悦的。撒但知道这一点，因此便在食欲上向人施加试探，以便使我们受这种嗜好奴役，从而造成我们灭亡。{Con 61.1}"},{"t":7,"p":12,"c":"犹太人的祭物都要经过仔细的检查，要看它们身上有无残疾或者沾染疾病，最小的缺陷或不洁都足以成为祭司拒绝它们的理由。祭物必须是健全而有价值的。使徒鉴于上帝对犹太人所献祭牲的要求，就以最恳切的方式吁请他的弟兄将他们的身体献为活祭。不是患病，腐烂的祭物，而是活祭，是圣洁的，是上帝所喜悦的。{Con 61.2}"},{"t":7,"p":13,"c":"有多少人是带着病弱的身体来到上帝的殿啊！又有多少人是带着由于放纵自己的食欲而受了污秽的身体前来呢。那些由于错误的习惯而致堕落的人，当他们聚集敬拜上帝的时候，从他们患病的身体发出的气味使他们周围的人感到厌恶。这对于纯全圣洁的上帝来说，必定是何等可憎啊！ {Con 61.3}"},{"t":7,"p":14,"c":"人类所患的疾病，大都是由于自己错误的习惯导致的，因为他们故意蒙昧无知，或漠视上帝所赐有关身体定律的亮光。我们在生活上违犯生命的定律，是不可能荣耀上帝的。我们的心在放纵肉体欲望的情况下，是不可能保持奉献给上帝的。因不断放纵有害的私欲所造成患病的身体和紊乱的思维，使身体和心灵无法成圣。使徒十分清楚身体的健康状况对于完善基督徒品格的重要性。他说：“我是攻克己心，叫身服我，恐怕我传福音给别人，自己反被弃绝了”（林前9:27）。他所提到的圣灵果子包括节制。“凡属基督耶稣的人，是已经把肉体，连肉体的邪情私欲，同钉在十字架上了”（加5:24）。{Con 61.4}"},{"t":7,"p":15,"c":"男男女女放纵食欲，损害健康和他们的智力，以致于不能赏识救恩的计划。这样的人能对基督在旷野中的试探和祂在食欲方面获得的胜利有什么赏识呢。他们对于上帝不可能有很高的观念，认识到祂律法的要求。自称跟从基督的人忘记了祂为他们做出的伟大牺牲。天上的大君为了使他们能得到救恩，曾被压伤，被击打、饱受痛苦折磨。祂多受痛苦，常经忧患。祂在旷野的试探中抵挡了撒但，尽管那试探者穿着天国的衣服。基督虽然身体上遭受巨大的痛苦，虽然面对最谄媚的诱惑要贿赂和影响祂放弃祂的忠贞，但祂不肯做出半点让步。那骗子说，这一切的尊荣，财富，和荣耀，我都给你，只要你承认我的主权。{Con 62.1}"},{"t":7,"p":16,"c":"基督很坚定。要是基督在道德力上像人一样软弱的话，人类如今哪里还会有救恩呢？难怪当堕落的魁首一败涂地地逃离试探的旷野时，喜乐充满了天国。基督有来自祂父的能力，要将祂神圣的恩典和力量赐给人，使我们能靠着祂的名得胜。但自称跟从基督的人很少选择与基督一同抵制撒但的试探，并象祂那样得胜。{Con 63.1}"},{"t":7,"p":17,"c":"自称是基督徒，却乐于参加声色宴乐集会之人不能赏识基督在旷野中的争战。他们忘记了他们的主战胜撒但的榜样。基督在救恩计划中为他们所获得的这种无限的胜利对他们失去了意义。当撒但用他百般的试探催逼我们的救主时，祂所受的极大的羞辱和祂为犯罪的人类所忍受的极度的痛苦，并没有引起他们特别的兴趣。基督在旷野受试炼的场景是救恩计划的根基，要成为赐给堕落人类靠着祂的名可以得胜的秘诀。{Con 63.2}"},{"t":7,"p":18,"c":"许多自称为基督徒的人把基督生平的这一篇章看作两个国王之间的普通战争，与他们自己的生活和品格没有特别的关系。因此他们对战争的方式和所获得的奇妙胜利不感兴趣。他们的理解力由于撒但的诡计而迟钝，以致不能辨识出那使基督在旷野受苦并决意使祂丧失作为无穷圣子之忠贞的撒但将是他们直到末时的仇敌。虽然他未能胜过基督，但他掌控人类的力量却没有减弱。每一个人都会遭遇基督所胜过的试探。但是靠着伟大胜利者全能的圣名，有力量要赐给他们。人人都必须亲自得胜。许多人却在撒但用以攻击基督的同样的试探下跌倒了。{Con 63.3}"},{"t":7,"p":19,"c":"虽然基督在旷野胜过了撒但的试探，为了人的益处赢得了无价的胜利，但人若不为自己的利益也获得胜利，这种胜利对他将毫无益处。{Con 64.1}"},{"t":7,"p":20,"c":"人类现在与撒但作战，比亚当有更大的优势，因为他们有亚当悖逆的经验作为警戒，免得步其后尘。人类还有基督的榜样。祂克服食欲和撒但的诸般试探，处处得胜这个强大的敌人，每一次都获得胜利。人类如果在撒但的试探下还失足跌倒，那他是没有任何借口的，因为他有亚当的悖逆作警戒，有世界的救赎主顺服、克己的生活为榜样，并有基督的应许“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”（启3:21）为保证。{Con 64.2}"}]},{"n":"23.宗教外衣下的自我放纵","ps":[{"t":2,"p":0,"c":"23.宗教外衣下的自我放纵"},{"t":7,"p":1,"c":"自称为基督徒的人竟参与贬损耶稣基督之宗教的宴会和娱乐的场合。凡在教会的社交、节期和无数娱乐的聚会中寻求快乐的人不可能对耶稣怀有赤城的爱和神圣的敬畏。祂警告与教训的圣言在他们心中没有分量。如果基督来到专顾玩耍和虚浮娱乐的人中间，祂会说严肃而动听的话：“愿这一家平安”（路10:5）吗？世界的救主会喜欢这种愚蠢狂欢的场面吗？ {Con 64.3}"},{"t":7,"p":2,"c":"基督徒在这些宴乐的场合中，心灵和精神都与世人联合了。那多受痛苦，常经忧患的一位在这些娱乐的场所是不受欢迎的。那些喜爱欢宴奢华，放荡轻浮的人聚集在这些房间中，虚华闪亮的时尚随处可见。那由黄金和珍珠所制的代表一位被钉死之救赎主的十字架的饰品，却用来装饰他们自己。但这些贵价珠宝所代表的一位却不受欢迎，没有位置。祂的同在对他们的快乐和世俗的娱乐是一种约束，会提醒他们所忽略的责任，让他们想起是他们隐藏的罪恶，使祂愁容满面，悲伤的双眼盈满热泪。{Con 65.1}"},{"t":7,"p":3,"c":"基督的同在对于这些寻欢作乐的集会肯定是痛苦的。因为这些娱乐将上帝抛诸脑后，使那条阔路对罪人充满吸引力，祂的面容就因悲伤而比世人憔悴，当然没有人会邀请祂同去。这些令人兴奋的狂欢场面败坏人的理智，消灭人对于神圣之物的敬畏。而自称为基督代表的传道人却往往带头参与这些虚浮的娱乐。基督说，你们是世上的光.。.....你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:14,16）。{Con 65.2}"},{"t":7,"p":4,"c":"真理的光如何能从寻欢作乐的轻率群体中发出来呢？自称跟从耶稣基督却沉溺于声色宴乐的人不能与基督一同受苦。他们体会不到祂的痛苦。他们不喜欢去默想克己和牺牲。他们对于救赎计划所依赖的基督生平的要点没有兴趣，反而效法古时的以色列人坐下吃喝起来玩耍。要正确地描摹一个图样，我们必须仔细研究它的图案。我们如果要真正地得胜，像基督得了胜一样，以便加入上帝宝座前那用宝血洗净的荣耀群体，那么熟悉我们救赎主的生活并像基督那样克己，就是极为重要的。我们必须藉着辛劳与苦难应付试探，克服障碍，靠着耶稣的名得胜，像祂得了胜一样。{Con 66.1}"},{"t":7,"p":5,"c":"基督在旷野所受食欲方面的大试探，是要给人类留下了一个克己的榜样。祂长时间禁食的目的，是要使人认识到自称为基督徒者所放纵的食欲乃是罪。基督在旷野所取得的胜利，是要告诉人，他们所非常喜欢的事物，都有罪恶的性质。人类的得救处在千钧一发的关头，取决于基督在旷野所受的考验。如果基督在食欲方面得胜，人类就有得胜的机会。如果撒但用他的诡计获得了胜利，人类就被食欲的势力所捆绑，在放纵食欲的捆索下，他没有道德力挣脱。单凭基督的人性决不能经受住这种考验，但祂的神能与人性结合为人类获得了无限的胜利。在这场胜利中，我们的代表在道德价值上把人提高到了上帝的水准上。{Con 66.2}"},{"t":7,"p":6,"c":"基督徒既明白敬虔的奥秘，认识到赎罪的崇高和神圣，知道基督在旷野受苦为他们取得了胜利，就会看出这些事情与追求玩乐和放纵食欲的教会活动之间有如此明显的区别，从而厌恶地转离这些纵饮狂欢的场合了。基督徒若经常认真地将自己的生活与那真实的标准，就是基督的生活进行比较，就会大得能力。无数引起过度放纵食欲的社交，节日，野餐（注：怀夫人有时用“野餐”指时尚的且往往是公众性质的社会娱乐。在这种活动中，每一个人都出一份食物摆到共用的餐桌上。七月四日的野餐有时会带有集市或庙会的性质。现今这个词通常是指有一个或更多家庭参与的户外休闲，其性质得到了怀爱伦的认可。——怀爱伦著作托管委员会。）及使人轻浮和忘记上帝的娱乐，不符合世界的救赎主基督的榜样。人若愿象基督那样得胜，唯一可以放心效仿的榜样就是祂。{Con 67.1}"},{"t":7,"p":7,"c":"我们要向所有的基督徒表显这位毫无瑕疵的模范。基督说：“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。你们是世上的光。城造在山上是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”（太5:13-16）。{Con 67.2}"},{"t":7,"p":8,"c":"天上的光要藉着跟从基督的人向世人反射出来。这是基督徒一生的工作，要将罪人的心引向上帝。基督徒的人生应当唤醒世人心中关于基督教纯正的崇高观念。这必使相信的人成为世上的盐，成为一股在我们的世界上救人的能力，因为发展良好的基督徒品格在各方面都是和谐的。{Con 67.3}"},{"t":7,"p":9,"c":"我们因那些自称为基督徒之人所给予现代青年的榜样而为他们感到战兢。我们无法向青年人关闭试探的大门，但我们可以教育他们。他们的言语行为会对他们将来的幸福或者痛苦有直接的影响。他们会遭遇试探。他们要应付外面的仇敌，也要应付内部的仇敌，但是他们可以受到教育坚持他们的忠贞，拥有道德的原则去抵挡试探。贪爱世界的教授们所给予我们的青年人的教训是非常有害的。节日聚会，饕餮盛宴，彩票，戏剧表演，都在做着一项工作，其记录会影响审判的结果。{Con 68.1}"},{"t":7,"p":10,"c":"披着基督徒善行的外衣来筹募金钱支付教堂的开支，竟被自称基督徒的人所认可，所有这些表里不一的活动都对青年人产生影响，使他们成为爱宴乐不爱上帝的人。他们认为既然基督徒可以鼓励和参与这些博彩和欢宴的场合，将其与神圣之物联合，那他们为特殊目的而对彩票投以兴趣和参与赌博来赢取金钱，又有何不妥呢。{Con 68.2}"},{"t":7,"p":11,"c":"给罪披上光明的外衣，隐藏它的缺陷，使它具有吸引力，是撒但处心积虑的计划。传道人和自称为义的人与人类的仇敌联合帮助其计划。每一位教会的信徒从来没有比现在那样更应当感到自己有责任在上帝面前谦卑谨慎而行。虚妄的哲学，错误的信条和无神论的信仰正呈上升的态势。许多带有基督徒名号的人，因为骄傲的心一直在追求名望，而与所设立的界标渐行渐远。上帝圣言的明令遭到厌弃，因为它们是如此地简明古朴，而虚幻模糊的理论却吸引人心，取悦人的幻想。在这些教会欢宴的场合中，有一种与世界的联合，是上帝的道所不认可的。基督徒和世俗的人在其中联合了。{Con 68.3}"},{"t":7,"p":12,"c":"但是使徒问道：{Con 69.1}"},{"t":7,"p":13,"c":"“义和不义有什么相交呢？光明和黑暗有什么相通呢？基督和彼列有什么相和呢？信主的和不信主的有什么相干呢？上帝的殿和偶像有什么相同呢？因为我们是永生上帝的殿，就如上帝曾说：我要在他们中间居住，在他们中间来往；我要作他们的上帝，他们要作我的子民。又说：你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女。这是全能的主说的”（林后6:14-18）。{Con 69.2}"},{"t":7,"p":14,"c":"我们若能够体会上帝儿子在与撒但进行剧烈斗争时的试探与胜利，就会更正确地认识到摆在我们面前克服试探之工作的重大。撒但知道他如果失败了，他的景况就毫无希望了。如果他成功了，他就胜过了全人类，他认为他的生命和国度就可得以建立。{Con 69.3}"},{"t":7,"p":15,"c":"在自称基督徒的聚会中，撒但给虚妄的快乐和不敬虔的狂欢饮宴，披上了宗教的外衣，使它们有神圣的外表；又因能筹募金钱来支付教堂的开支，就有许多人置良心于不顾了。人们拒绝因爱上帝而奉献，却因爱宴乐和自私地考虑放纵食欲而愿意舍掉他们的钱财。 {Con 70.1}"},{"t":7,"p":16,"c":"基督在有关慈善的教训方面、在祂的榜样中、以及上帝的恩典引导人心以财物荣耀祂的事上，难道欠缺了能力，以致要用此种方法来维持教会？这样的娱乐和暴食，对体力、智力和道德方面的健康，都会造成不小的伤害。到了最后结算的大日，就会显出那些受狂欢和愚妄所影响而失丧的人来。 {Con 70.2}"},{"t":7,"p":17,"c":"可悲的是，神圣和永恒的事物，竟感动不了自称为基督信徒之人的心，使他们乐意奉献以维持福音工作，甚至比不上宴会和狂欢对人心的诱惑。这些诱惑到处盛行，而神圣永恒的事物却无法影响人心参与慈善工作，这真是一件不幸的事。 {Con 70.3}"},{"t":7,"p":18,"c":"摩西在旷野里筹款的办法是非常成功的。他没有用勉强的方法，没有举行盛大的宴会，没有请人来参加狂欢，舞会和娱乐活动，更没有发售彩票，或用这一类世俗化手段，来筹募在旷野建造上帝会幕的经费。上帝吩咐摩西请以色列人把礼物带来。凡出于甘心奉献的礼物，摩西都收纳。结果百姓献上的礼物绰绰有余，以致摩西宣告说足够了。他们得停止奉献，因他们所送来的礼物很多，已经超过需要了。{Con 70.4}"},{"t":7,"p":19,"c":"撒但利用放纵享乐和食欲这一点，对自称基督信徒之人所施行的试探是成功的。他披上了光明天使的外衣，并引用圣经来为他放在人前的试探辩护，就是迎合人肉欲之心的放纵食欲和世俗的享乐。那些自称基督徒的人在道德力上软弱，他们被撒但向他们所呈献的贿赂所吸引，于是他便获得胜利了。上帝如何看那些用这样的钱财来维持的教会呢？基督不能接受这些捐款，因为他们不是出自爱心和对祂献身，而是对自我的偶像崇拜。但有许多人不愿因爱基督而做的事，却愿因喜爱珍馐美味而做，好满足口腹之欲，因喜爱世俗的享乐而做，好满足属肉体的心。{Con 71.1}"},{"t":7,"p":20,"c":"每一位真正跟从基督的人都应以神圣的兴趣看待基督在旷野中与撒但的争战。我们应当对我们的救赎主以自己的榜样教导我们如何抵挡和战胜撒但而对祂有最深切的感激之情。耶稣并不是前往狂欢纵饮的场合来获得对我们的救恩如此重要的胜利，而是前往荒凉的旷野。许多人甚至没有思考过基督与堕落的魁首争战的这幅场景。他们不体贴他们救赎主的心。一些人甚至怀疑基督在禁食四十个昼夜期间是否真的感到饥饿的痛苦。{Con 71.2}"},{"t":7,"p":21,"c":"那在髑髅地的十字架上为我们受死的主，所经受最剧烈的饥饿的痛苦正如祂为我们而死所受的痛苦一样。这种痛苦从撒但着手进行试探时就开始了。我们同样有一个要警醒对付的仇敌。撒但能使他的试探适合我们的情况。他会在每一个试探中呈现某种贿赂，某种显然可以获得的好处。但我们可以靠着基督的名取得完全的胜利，抵挡他的诡计。{Con 71.3}"},{"t":7,"p":22,"c":"自从基督作为一个人行走在人间已经一千八百多年了。祂到处都发现痛苦和悲惨的事，这对基督来说是何等的屈辱啊！因为祂虽然原是上帝的样式，却亲自取了奴仆的样式。祂在天上本是富足，以荣耀和尊贵为冠冕，却为我们成了贫穷。生命和荣耀的主做了怎样的屈尊俯就之举，以致可以提拔堕落的人类啊！ {Con 72.1}"},{"t":7,"p":23,"c":"耶稣并不是以命令和威胁的姿态，而是本着无以伦比的爱来到人面前。爱能唤起爱，因而十字架上所彰显的基督的爱就感化并赢得了罪人的心，使他悔改来就十字架，相信和敬慕一位救主深彻无比的大爱。基督来到世上，要为多人造就公义的品格，救拔堕落的人类。然而世界上不计其数的人中只有少数人会接受祂品格的公义和优美，履行所提出的条件来获得他们的幸福。{Con 72.2}"},{"t":7,"p":24,"c":"如果人遵循祂的教导，效法祂圣洁的生活，就会抑制那败坏身心的浪潮，这浪潮已玷污了上帝在人身上的道德形像，以致人与伊甸园中圣洁无罪的高贵的亚当几乎没有一点相似之处。上帝的每一条禁令都是为了人类的健康和永远的福利。顺从上帝全部的要求就必得到平安和幸福而不伴有羞耻或良心的责备。{Con 72.3}"},{"t":7,"p":25,"c":"但是基督教界只有极少数的人谦卑顺从地跟随他们的夫子，在基督徒品格的圣洁和完全上不断进步。不节制和荒淫之风大大增长，很大程度上是在基督教的外衣之下实行的。这种糟糕的情况不是因为人顺从上帝的律法，而是因为他们的心反叛祂的神圣律例。{Con 73.1}"},{"t":7,"p":26,"c":"当向上帝悔改，因为祂的律法已被违犯，且应信靠耶稣基督是我们被提拔度纯洁生活和与上帝和好的唯一方法。人们如果充分认识使各国各城招致上帝忿怒的所有罪恶，就会发现他们的祸患和灾难是不控制食欲和情欲的结果。{Con 73.2}"}]},{"n":"24.不只一次堕落","ps":[{"t":2,"p":0,"c":"24.不只一次堕落"},{"t":7,"p":1,"c":"如果人类在亚当被赶出伊甸园以后不再堕落，我们德，智，体的状况就会好得多。但是人类一方面婉惜亚当的堕落造成说不出来的祸患，一方面又象亚当那样不听从上帝的明文禁令，尽管他们有亚当的实例，警告他们不要象他那样违犯耶和华的律法。巴不得人类已与亚当一同停止堕落。可是人类却继续不断地堕落，不愿以亚当的经验为戒，而愿放纵食欲和情欲，直接违犯上帝的律法，同时又婉叹亚当犯罪把罪恶带进了世界。{Con 73.3}"},{"t":7,"p":2,"c":"从亚当的日子直到如今，人类继续不断地堕落，而且在各种罪行上一次比一次严重。上帝从来没有创造过这么衰弱，丑陋和败坏的人类，如今天住在世上的人那样。各种疾病越来越多地威胁着人类。这并不是上帝特意的安排，而是与祂的旨意直接相违的。这是由于人无视上帝所命定要保障他们免遭可怕罪恶侵袭的方法所致。在各方面顺从上帝的律法会救人脱离各种不节制，放荡和疾病。没有人能违背自然律而不受惩罚。{Con 74.1}"},{"t":7,"p":3,"c":"什么人会为金钱而出卖自己的智力呢？要是有人出钱要他出卖自己的理智，他会厌恶地拒绝这种疯狂的建议。可是成千的人却为了满足食欲而出卖自己身体的健康，心智的活力和心灵的高尚。他们没有获益，反而蒙受了损失。他们没有意识到这一点，因为他们的感官麻木了。他们已经卖掉了上帝所赐的各种才能。换来了什么呢？卑鄙的纵欲和堕落的恶习。为满足口味而牺牲了健康和理智。{Con 74.2}"},{"t":7,"p":4,"c":"破坏从何处开始，基督救赎的工作也就从何处开始。祂已做了安排要使人恢复与上帝相似的纯洁，只要人接受祂所提供的帮助。藉着相信祂全能的名，就是天下人间所赐下的让我们可以靠着得救的唯一之名，人类可以胜过食欲和情欲；藉着顺从上帝的律法，各种软弱和败坏的疾病就必被健康所取代。凡得胜的人就必效法基督的榜样，让肉体的食欲和情欲处于已蒙光照的良知和理智的控制之下。{Con 74.3}"},{"t":7,"p":5,"c":"如果宣讲福音的传道人肯尽自己的责任，作上帝群羊的榜样，他们就必扬声如同号角，向百姓说明他们的过犯，向雅各家说明他们的罪恶。传道人劝罪人悔改，应当清楚说明何为罪，何为悔改而离开罪恶。违背律法就是罪。悔改的罪人必须向上帝悔改自己违犯祂律法的罪，信靠我们的主耶稣基督。{Con 75.1}"},{"t":7,"p":6,"c":"使徒给我们列出了罪的真实定义。“违背律法就是罪”（约壹3:4）。大部分自命为基督使者的人都是瞎眼领路的。他们把古时耶和华律法的要求和禁令说成是专制和严酷的，领人离开安全之道。他们允许罪人越过上帝律法的界限。在这点上，他们就像人类的大仇敌一样，在他们面前展现一种违背上帝诫命仍得自由的生命。在这种不法的自由下，道德责任的基础就消逝了。{Con 75.2}"},{"t":7,"p":7,"c":"随从这些盲目领袖的人必切断他们的心灵接受真理的道路。他们不会让真理的实际意义影响他们的内心。大多数人用偏见振奋他们的心灵，反对新的真理，也反对那说明正确地应用古老真理的最清晰的亮光，就是同这个世界一样悠久的上帝的律法。不节制和荒淫的人喜欢那些反复提说十诫的律法在这个时代不具效力的主张。贪婪、盗窃、伪证和各样的罪恶都是在基督教的外衣之下实行的。{Con 75.3}"}]},{"n":"25.健康与幸福","ps":[{"t":2,"p":0,"c":"25.健康与幸福"},{"t":7,"p":1,"c":"倘若禁止这些行为的律法废除了，人们为何不可以行这些事呢？地上或天上没有任何信息能够有力地感动被十诫的律法已废除这种理论所迷惑的不节制和荒淫之人的心。许多自称为基督传道人的人劝人过圣洁的生活，他们自己却屈从于食欲的权势和烟草的污秽。这些带领人藐视健康律和道德律的教师，不久必有可怕的记录要面对。{Con 76.1}"},{"t":7,"p":2,"c":"人若没有充分认识并且完全顺从上帝的律法，全然信靠耶稣基督，那么健康、真理和幸福就永远得不到促进。主没有使用其他任何的媒介来感动人心。许多自称为基督徒的人都承认吸烟就是在放纵一种污秽，浪费且有害的习惯。但他们却找借口说，习惯既已养成便胜不过了。他们这样做就是在承认他们愿意向撒但表示崇敬，即便不是在言语上，也是在行为上说，虽然上帝是大有能力的，但是撒但比祂能力更大。他们口头上说，我们是耶稣基督的仆人，而他们的行为却表明他们屈从于撒但的统治，因为这一点不会让他们承受不便。这是像耶稣那样的得胜吗？还是已被试探胜过了呢？自称为基督使者的传道人居然作出以上的辩解。{Con 76.2}"},{"t":7,"p":3,"c":"到处都有许多试探和烦心的事，要毁灭青年人今生和来生的前途。但是对于年轻和年老的人来说，唯一安全的道路乃是在生活上严格遵守自然律和道德律的各项原则。顺从的道路是通往天国的唯一道路。酒烟成瘾的人为了克服这些毁灭身心的嗜好，有时会不惜代价的。而那些不愿让食欲和情欲受于理智控制的人，则会不顾自己身体和道德的责任而放纵食欲和情欲。{Con 76.3}"},{"t":7,"p":4,"c":"堕落食欲的受害者，不断受撒但试探的驱使，不惜以牺牲健康甚至生命为代价来想方设法地放纵，终必以自杀者的身份站到上帝的审判台前。许多人久已容许习惯来掌控自己以致成了食欲的奴隶。他们没有道德的勇气坚忍克己，藉着约束和克制口味而忍受一时的痛苦，以便制胜恶习。这等人不肯得胜，像他们的救赎主得胜一样。难道基督在旷野没有为了人类忍受肉体和精神上的痛苦吗？ {Con 77.1}"},{"t":7,"p":5,"c":"许多人长久以来容许食欲和口味来控制理智，以致他们没有道德的力量坚持克己，忍受暂时的痛苦，直到被虐待了的自然机能负起她的工作，身体的系统开始健康的运作。许多有着扭曲口味的人一想到要限制自己的饮食就退缩，他们要继续保持他们有害健康的嗜好。他们不愿像他们的救赎主那样得胜。{Con 77.2}"},{"t":7,"p":6,"c":"近六个星期的禁食是何等无可比拟的痛苦情景啊，而耶稣却遭受了最猛烈试探的攻击！很少有人能够理解上帝对堕落人类的爱，祂竟不吝惜祂的圣子屈尊降卑为人。祂舍出祂的爱子去忍受耻辱和痛苦，为要引领许多的儿女进荣耀里去。{Con 77.3}"},{"t":7,"p":7,"c":"当有罪的人能够体会上帝舍弃祂的儿子死在十字架上那无法形容的爱时，我们就会更好地理解像耶稣那样得胜乃是无限的收获。我们就必明白，如果我们得着全世界所有的快乐和荣耀，却丧失了灵魂，就是永远的损失。天国无论如何都是够便宜的。{Con 78.1}"},{"t":7,"p":8,"c":"约旦河岸有从天而来的声音，从极大荣光之中发出，宣布基督为永生上帝的儿子。撒但要亲自与他所来颠覆之国的元首对决。如果他失败了，他知道他就灭亡了。因此他试探的力度与他要失去或者获得的目标的重大程度相当。因为四千年来，自从向亚当宣布说妇人的后裔要伤蛇的头开始，他就一直谋划着他攻击的方式。{Con 78.2}"},{"t":7,"p":9,"c":"他付出最强劲的努力，要在食欲上制胜基督，因祂曾忍受了饥饿的极大痛苦。所获得的胜利不单是要向在食欲的权势下堕落的人树立榜样，也要使救赎主具有资格，可以胜任祂达到人类祸患最深处的特殊工作。祂藉着亲身体验撒但的试探及人类苦难和软弱的力量，便知道如何搭救凡愿意努力自助的人。{Con 78.3}"},{"t":7,"p":10,"c":"再多的钱也买不到抵挡撒但试探的一丝胜利。但是金钱所买不到的，就是忠贞，坚决的努力和道德力，却可以靠着基督的名，获得高尚的胜利制胜食欲。要是这场斗争使人付出了生命的代价怎么办？要是这些恶习的奴隶在使自己摆脱食欲权势控制的斗争中真的丧了命怎么办？他们为正义的事业而死。倘若要付出生命的代价来获得这场胜利，胜利者能够在第一次复活时出现，得着得胜者的赏赐，那么这个代价就不是太昂贵。{Con 78.4}"},{"t":7,"p":11,"c":"然后，一切就都得到了。但是战胜堕落食欲的斗争并不会牺牲生命。有一点是肯定的，如果我们没有像耶稣那样得胜，我们就不能和祂同坐宝座。那些当着亮光和真理的面用各类嗜好摧毁德、智、体健康的人必失去天国。他们将上帝所赐的能力献给偶像。上帝配得并且要求得到我们最先最高尚的思念和最圣洁的情感。{Con 79.1}"},{"t":7,"p":12,"c":"我们的救赎主基督用无穷的代价买了我们每一能力和我们的生命。我们一生所有的福惠都是祂以自己血的代价为我们赎买的。我们岂能接受福惠却忘记那赐予者的要求吗？我们任何人岂能同意随从我们的天性，放纵食欲和情欲，不需要上帝而生活呢？我们岂能像动物那样饮食，像不会说话的牲畜那样不思想上帝所赐给我们享用的一切福气吗？ {Con 79.2}"},{"t":7,"p":13,"c":"凡靠着得胜者基督的名作出切实努力制胜对食欲的每一不自然渴望的人不会死于这场战争。他们通过控制食欲的努力，置身于生命的正常关系中。因此，他们就可以享有健康和上帝的眷爱，并对不朽的生命有正确的把握。{Con 79.3}"},{"t":7,"p":14,"c":"成千成万的人为了满足口味而不断出卖自己体力，智力和道德的力量。每一种能力都有其特殊的职责，但它们是互相依赖的，若小心保持平衡，就会和谐运作。这些能力的价值没有一种是可以用金钱来衡量的。可是，为了一顿美餐和烟酒，它们竟被出卖了。这些能力既因放纵食欲而瘫痪，撒但就控制了人的思想，诱导人犯下各种罪行。上帝吩咐我们要使每种能力都保持健康的活力，好让我们对于祂的要求有清晰的观念，因敬畏祂而得以成圣。{Con 79.4}"}]},{"n":"26.凡火","ps":[{"t":2,"p":0,"c":"26.凡火"},{"t":7,"p":1,"c":"亚伦的儿子拿答和亚比户担任祭司的圣职，却随便喝酒。他们按照平时的习惯，来到上帝面前供职。到上帝面前烧香的祭司必须使用上帝所点着昼夜燃烧，永不熄灭的火。上帝已就各部分的崇祀如何进行，给出了清楚的指示，好使凡与祂的神圣崇拜有关的事都与祂神圣的品格相符。违背有关上帝神圣侍奉明确指示的任何行为都会受到死刑的惩罚。{Con 80.1}"},{"t":7,"p":2,"c":"祭牲若不用盐或圣火调和，就不蒙上帝悦纳。这代表上帝与人之间的交通唯独藉着耶稣基督才能开通。放到香炉里的圣火是一直保持燃烧的。当上帝的子民在外面恳切祷告时，由圣火点燃的香就要与他们的祈祷一同升到上帝面前。这香是基督中保工作的象征。{Con 80.2}"},{"t":7,"p":3,"c":"亚伦的两个儿子取了上帝所不接纳的凡火，并藉着把凡火献在上帝面前而侮辱无穷的上帝。上帝就用火烧灭了他们，因为他们断然藐视祂明确的指示。他们的所作所为就象该隐的祭物，根本没有象征神圣的救主。亚伦的这两个儿子若是能完全控制自己的理性，原本会看清凡火与圣火之间的区别。但食欲的放纵降低了他们的能力，蒙蔽了他们的理智，使他们丧失了辨识力。他们完全明白这预表性礼节的神圣性质，以及他们所承担在上帝面前神圣侍奉的职责是多么严肃可畏。{Con 81.1}"},{"t":7,"p":4,"c":"有人可能要问，亚伦两个儿子既因醉酒而麻痹了理智，以致看不清圣火与凡火的区别，怎么还要他们负责呢？当他们把酒杯放在自己嘴边时，他们就要对酒后的一切行为负责。放纵食欲使那两个祭司赔上了自己的性命。上帝曾明令禁止饮酒，因为酒的影响会蒙蔽人的理智。{Con 81.2}"},{"t":7,"p":5,"c":"“耶和华晓谕亚伦说：‘你和你儿子进会幕的时候，清酒、浓酒都不可喝，免得你们死亡；这要作你们世世代代永远的定例：使你们可以将圣的、俗的，洁净的、不洁净的，分别出来；又使你们可以将耶和华藉摩西晓谕以色列人的一切律例教训他们’”（利10:8-11）。{Con 81.3}"},{"t":7,"p":6,"c":"上帝对于希伯来人饮酒问题的特别禁令在这个时代应当得到重视。但许多在我们国家中担负最重要责任的人，太多情况下却是烟酒的奴隶。{Con 82.1}"},{"t":7,"p":7,"c":"我们法庭的陪审员执掌着他们同胞无罪或有罪的裁决，而他们中有许多竟是醉烟酗酒的人。他们就是在这种蒙蔽理智和败坏心灵的烟酒影响之下，对他们同胞的自由和生命进行判决。{Con 82.2}"},{"t":7,"p":8,"c":"当社会安全要求最恶劣的罪犯受到自己所违犯之律法的严惩时，不公正的判决在很多时候会使他们免受一切惩罚。{Con 82.3}"},{"t":7,"p":9,"c":"制定和执行我国政府法律的人，用麻痹理智的卑劣的食欲违犯自身的生命律，这样的人不适于决定他们同胞的命运。唯有那些感到必需保持身、心、灵与自然律相合谐，好让他们始终可以保持智力平衡的人，才适于决定关于执行我国律法的重要问题。这就是上帝向希伯来人颁布法令说担任圣职的人不可饮酒的目的。{Con 82.4}"},{"t":7,"p":10,"c":"这里有上帝最明确的指示，说明了祂禁止人饮酒的原因，就是要使他们的辨别力和洞察力能保持清晰而不糊涂，使他们可以作出正确的判断，始终能辨别洁净与不洁净的。这里还指出了他们应该戒绝任何麻醉品的另一个重要原因：要把上帝吩咐以色列人的一切律例教训他们，就需要充分运用清晰的理智。{Con 82.5}"},{"t":7,"p":11,"c":"在上帝看来，任何在饮食上危害智力健康，使心智不能积极活动的行为，都是严重的罪行。那些担任圣职的人更是如此，他们始终应作百姓的榜样，并处于适合于教导他们的状况中。{Con 83.1}"},{"t":7,"p":12,"c":"虽然他们有这惊人的范例摆在面前，一些自称为基督徒的人却用被烟酒气味污染的呼吸玷污上帝的殿。痰盂里有时充满了吐出来的烟沫和咀嚼过的烟草块。这些容器里不断产生恶臭，污染空气。自称为基督徒的人跪拜上帝，竟敢用他们被烟草污秽了的口向祂祷告，而他们近乎瘫痪的神经因为过度使用这种强效的麻醉品而颤抖。这就是他们向一位圣洁厌恶罪恶的上帝所献的祈祷。神圣讲台上的传道人，口与唇既是污秽的，竟敢将上帝的圣言放到自己污秽的口里。他们以为上帝不在意他们有罪的放纵。“因为断定罪名不立刻施刑，所以世人满心作恶”（传8:11）。这样污秽自己的人将他们的服侍连同烟酒的香一起献上；上帝必不从他们手中接受祭物，就象祂不从用凡火献香的亚伦儿子手中接受祭物一样。{Con 83.2}"},{"t":7,"p":13,"c":"上帝并没有改变。祂的要求，是和摩西的时代一样明确无误的。可是在今日崇拜的圣所里，伴随着赞美歌声，祈祷和讲台上讲道的，不只是凡火，还有污秽。讲述真理不是带着上帝那里来的圣洁恩膏，而是带着烟草和白兰地的味儿。这真是凡火！在烟草的臭味中，把圣经的圣洁真理传述给百姓，又把祷告献给上帝！这种气味撒但最喜欢！这是一种可怕的欺骗！在上帝面前真是罪重！是对那位住在人所不能靠近之光中的上帝的严重侮辱！{Con 84.1}"},{"t":7,"p":14,"c":"自称为基督徒者若能使自己的心智保持健康的活力，就会看出这种崇拜的矛盾性。他们象拿答和亚比户那样，麻木不仁，圣俗不分。他们把神圣的事物降格到与他们染上烟味的呼吸，麻木的脑筋，放纵食欲情欲而污染了的心灵那样的水平。自称为基督徒的人又吃又喝，吞云吐雾，贪食醉酒，满足食欲，同时又在谈论什么象基督那样得胜。{Con 84.2}"}]},{"n":"27.自以为是的卤莽和出于理智的信心","ps":[{"t":2,"p":0,"c":"27.自以为是的卤莽和出于理智的信心"},{"t":7,"p":1,"c":"许多人无法区分自以为是的鲁莽和出于理智的信心。撒但以为他能用他的试探引诱世界的救赎主鲁莽地显示祂的神能，以便引起轰动，好让所有人对于祂的父保护祂免受伤害时所显示的奇妙能力感到惊奇。他建议基督显示出祂真实的特性，藉着这个权能的杰作，确立祂的权利以博得人们的信任，相信祂真的是世界的救赎主。如果基督被撒但的试探欺骗了，为救祂自己脱离困境而施行祂神奇的能力，祂就违犯了与祂父订立的要代表人类作一个缓刑犯的约。{Con 84.3}"},{"t":7,"p":2,"c":"生命之君神性披上人性实施拯救人类的计划是很艰难的。祂曾在天庭受到尊荣，掌有绝对的权能。要祂保持在人的水准上，就象人从自己堕落品性的低水准，达到与上帝的性情有分是一样困难的。 {Con 85.1}"},{"t":7,"p":3,"c":"基督遭遇最切身的考验，祂有以自己的力量救自己脱离险境并且战胜黑暗之君权势的危险，需要动用祂的全部机能去抵御这种倾向。撒但显然知道人心的弱点，竭尽全力要利用人性的弱点。基督则取了人性，以便为了人的利益而战胜他的试探。{Con 85.2}"},{"t":7,"p":4,"c":"关于信心和顺从的条件，上帝已赐给人类宝贵的应许，但是他们不应以任何轻率的举动证实自己。人如果不必要地置身于危险的境地，到上帝没有要他们所去之处，无视理智的指示，自信地把自己暴露在危险之中，上帝是不会行奇事解救他们的。如果他们选择自投火海，祂不会差派祂的天使去保护任何人不被烧伤。{Con 85.3}"},{"t":7,"p":5,"c":"亚当并不是像夏娃那样受了蛇的欺骗，所以亚当莽撞地违犯上帝明确的命令是不可原谅的。亚当因为他的妻子犯了罪而自以为是。他不能看明夏娃将会怎么样。他忧伤、焦虑、受了试探。他听从了夏娃述说蛇所说的话，于是他的忠诚和坚贞开始动摇了。他心中起了疑惑，怀疑上帝言不由衷。他鲁莽地吃下了那诱人的果子。{Con 86.1}"}]},{"n":"28.招魂术","ps":[{"t":2,"p":0,"c":"28.招魂术"},{"t":7,"p":1,"c":"招魂术士使通往地狱的路显得极具吸引力。这些骗人的教师给黑暗的诸灵披上了天国纯洁的衣袍，他们有能力欺骗那些没有因圣经真理而得坚固的人。{Con 86.2}"},{"t":7,"p":2,"c":"虚空的哲理把地狱之路说成是安全之途。他们用丰富的想象力和音乐般的声音，把这条宽阔的道路描绘为幸福光荣之路。就象当年撒但欺骗夏娃一样，呈现在受迷惑的人面前的，是享受自由和幸福的诱人前景，是他们所从未想象到的。那些行走在通往地狱之大道上的人受到了赞美，说他们死后在永恒的世界中被高举到最高的位置。{Con 86.3}"},{"t":7,"p":3,"c":"撒但曾披着光明的外衣，装扮成尊贵高尚的天使，试探世界的救赎主，却没有成功。但是他假扮光明的天使来到人面前时，就获得了较大的成功。他掩盖了自己的卑鄙企图，成功地迷惑了不警惕的人。这等人没有把锚牢牢地抛在永恒的真理上。{Con 86.4}"},{"t":7,"p":4,"c":"财富，权力，天赋，口才，骄傲，反常的理智以及情欲，都是撒但作工的媒介，使那条阔路有吸引力，布满诱人的花朵。但他们所说的每一句攻击世界救赎主的话都必反馈到他们自己身上，有一天要像热熔的铅一样烧进他们罪恶的心灵。当他们看到至高者带着能力和大荣耀驾天云降临的时候，他们要被恐惧和羞耻压垮。然后那位高抬自己过于上帝儿子的放肆的挑战者，必看出自己实在黑暗的品性。在上帝儿子难以形容的荣耀面前，那些品格上染满罪污的人必定极其痛苦。基督身上发出的纯洁亮光和荣耀必唤醒悔恨、耻辱和恐惧。他们必向岩石和大山发出痛苦的哀号说，“倒在我们身上吧，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒。因为他们忿怒的大日到了，谁能站得住呢”(启6:16，17)？ {Con 87.1}"},{"t":7,"p":5,"c":"招魂术士声称有优越的亮光和能力。他们已经打开门邀请黑暗之君进来，把他奉为尊贵的客人。他们已与那在末后的日子里起来行神迹奇事的黑暗势力联合，倘若能行，连选民他们也要迷惑了。招魂术士自称他们能行比基督所行的更大的奇事。撒但也同样向基督夸口。因为上帝的儿子把祂自己与软弱的人类联系起来，要在凡事上受试探，与人类所受的一样，因此撒但向祂夸胜并嘲笑祂。他夸耀自己强大的力量，向祂挑衅要与祂开战。{Con 87.2}"},{"t":7,"p":6,"c":"招魂术士的数量在不断地增加。他们会来到那些信奉真理的人面前，就象撒但来到基督面前一样，诱惑他们展示自己的能力并施行奇迹，证明他们是蒙上帝悦纳的，是拥有真理的子民。撒但对基督说：“你若是上帝的儿子，可以吩咐这些石头变成食物。”希律和彼拉多在基督受审的时候也曾让祂行神迹。他们起了好奇心，但是基督并没有行神迹来满足他们。{Con 88.1}"},{"t":7,"p":7,"c":"迷信招魂术的人会迫使教导真理的传道人与他们辩论。若遭到拒绝，他们就会发出挑战。他们也会引用圣经，象撒但曾对基督做的一样，说：“要凡事察验”（帖前5:21）。但他们认为察验是去听他们欺人的推理，加入他们的圈子。但在他们的聚会中，有黑暗的天使假扮去世朋友的形像，装成光明的天使与他们交通。{Con 88.2}"},{"t":7,"p":8,"c":"他们所爱的人会披着光明的衣袍出现，是他们在世上时人们所常见的样式。他们会教导人，与他们交谈。许多人会被撒但能力的这种奇妙的显示所欺骗。上帝子民的唯一保障就是彻底熟悉他们的圣经，并且对于我们相信死人处在沉睡状态的缘由有聪明的认识。{Con 88.3}"},{"t":7,"p":9,"c":"撒但是一个狡猾的仇敌。恶天使假扮已死的圣徒和罪人，让人信以为真并非难事。这些表现会越来越频繁，而且随着我们接近世界末日会变得越来越惊人。我们无需对引诱不提防之人和如若可能连选民也要迷惑的各样骗术感到惊讶。招魂术士引述说，“要凡事察验。”但上帝为了生活在末日危险中的祂子民的益处已察验了这等人，并已给出了祂察验的结果。{Con 88.4}"},{"t":7,"p":10,"c":"“这不法的人来，是照撒但的运动，行各样的异能、神迹，和一切虚假的奇事，并且在那沉沦的人身上行各样出于不义的诡诈；因他们不领受爱真理的心，使他们得救。故此，上帝就给他们一个生发错误的心，叫他们信从虚谎，使一切不信真理、倒喜爱不义的人都被定罪”（帖后2:9-12）。{Con 89.1}"},{"t":7,"p":11,"c":"约翰在拔摩海岛上看到了在末日要临到地上的事。“又行大奇事，甚至在人面前，叫火从天降在地上。”“他们本是鬼魔的灵，施行奇事，出去到普天下众王那里，叫他们在上帝全能者的大日聚集争战”（启13:13；16:14）。{Con 89.2}"},{"t":7,"p":12,"c":"使徒彼得清楚地指出将要在末后日子显现的这等人。{Con 89.3}"},{"t":7,"p":13,"c":"“那些随肉身纵污秽的情欲，轻慢主治之人的，更是如此。他们胆大任性，毁谤在尊位的也不知惧怕。就是天使，虽然力量权能更大，还不用毁谤的话在主面前告他们。但这些人好象没有灵性，生来就是畜类，以备捉拿宰杀的。他们毁谤所不晓得的事，正在败坏人的时候，自己必遭遇败坏。行的不义，就得了不义的工价。这些人喜爱白昼宴乐，他们已被玷污，又有瑕疵，正与你们一同坐席，就以自己的诡诈为快乐。他们满眼是淫色，止不住犯罪，引诱那心不坚固的人，心中习惯了贪婪，正是被咒诅的种类”（彼后2:10-14）{Con 89.4}"},{"t":7,"p":14,"c":"上帝在祂的圣言中已将祂定罪的大印盖在了招魂术的异端邪说上，像祂在该隐身上作了祂的记号一样。敬虔的人不必受骗，只要他们研究圣经并且顺从地遵行上帝圣言中为他们标出的清晰道路。{Con 90.1}"},{"t":7,"p":15,"c":"自负的招魂术士声称有极大的自由，用花言巧语设法蛊惑和欺骗不警惕的人去选择那条享乐和放纵罪恶的阔路，而不选择那条正直的窄路。招魂术士把上帝律法的要求称为一种束缚，说顺从这些要求的人是过着奴隶般恐惧的生活。他们用圆滑委婉的语言夸耀他们的自由，并企图用公义的外衣遮掩他们危险的异端邪说。他们要让人把最恶劣的罪行视为对人类的祝福。{Con 90.2}"},{"t":7,"p":16,"c":"他们在罪人面前大大地敞开了门户，让人依从体贴肉体之心的冲动行事，违犯上帝的律法——尤其是第七条诫命。那些说虚妄矜夸大话，以自由犯罪为傲的人，向受他们诱惑的人许诺说，反叛上帝所启示的旨意仍可享受自由。这些迷惑人的人自己正是十足受了撒但的捆绑，被他的权势所控制，却还应许那些胆敢行和他们自己所选择的同样罪路的人可以获得自由。{Con 90.3}"},{"t":7,"p":17,"c":"在这一点上，圣经的确应验了，他们是瞎子领瞎子。“因为人被谁制伏就是谁的奴仆”（彼后2:19）。这些受骗的人正是处于鬼魔控制下最卑贱的奴隶地位。他们已与黑暗势力结盟，没有力量违背鬼魔的意愿。这就是他们所夸耀的自由。他们被撒但制服，就是他的奴仆，向那些他们所迷惑之人应许的非常自由却是受了罪和撒但无奈的捆绑。{Con 90.4}"},{"t":7,"p":18,"c":"我们不要加入他们的圈子，我们的传道人也不要与他们辩论。他们就是圣经所清楚说明我们不要让他们进我们的家，也不要问他们安的那等人。我们必须把他们的教导和上帝所显示的旨意相比较。我们不要对招魂术进行调查。上帝已为我们对此做了调查，并明确告诉我们末后必有一等人会兴起，他们要否认用祂自己的宝血赎买了他们的基督。招魂术的性质已描述得非常清楚，我们不必被它们迷惑。我们如果顺从上帝的吩咐，就不会同情招魂术士，无论他们的话语多么圆滑动听。{Con 91.1}"},{"t":7,"p":19,"c":"蒙爱的约翰继续警告我们要提防骗子：“谁是说谎话的呢？不是那不认耶稣为基督的吗？不认父与子的，这就是敌基督的。凡不认子的，就没有父；认子的，连父也有了”（约壹2:22,23）。{Con 91.2}"},{"t":7,"p":20,"c":"保罗在帖撒罗尼迦后书中劝诫说要警惕不要离弃真道。他在这些话中论到基督复临，紧接着又提到撒但利用招魂术进行的活动：“这不法的人来，是照撒但的运动，行各样的异能、神迹，和一切虚假的奇事，  并且在那沉沦的人身上行各样出于不义的诡诈；因他们不领受爱真理的心，使他们得救。故此，上帝就给他们一个生发错误的心，叫他们信从虚谎， 使一切不信真理、倒喜爱不义的人都被定罪”（帖后2:9-12）。{Con 91.3}"},{"t":7,"p":21,"c":"保罗在给提摩太的信中，预言到在末后的日子要显露的事情。这个警告是为了那些活在这些事情发生时候之人的益处。上帝把末时教会要遭遇的危险启示给祂的仆人。他写道：“圣灵明说，在后来的时候，必有人离弃真道，听从那引诱人的邪灵和鬼魔的道理。这是因为说谎之人的假冒；这等人的良心如同被热铁烙惯了一般”（提前4:1,2）。{Con 92.1}"},{"t":7,"p":22,"c":"忠心的彼得论到了基督的教会在末时将要面临的威胁，更充分地描述了要兴起的异端和设法引诱人跟从他们的有亵渎精神的骗子。“从前在百姓中有假先知起来，将来在你们中间也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速的灭亡。将有许多人随从他们邪淫的行为，便叫真道因他们的缘故被毁谤”（彼后2:1,2）。{Con 92.2}"},{"t":7,"p":23,"c":"上帝在这里为我们提供了所提到的这等人的证据。他们不肯承认基督为上帝的儿子。他们对永生之父和祂儿子耶稣基督都不崇敬。他们既没有子也没有父。他们像他们的大首领，叛逆的魁首一样，反叛上帝的律法，藐视基督的宝血。{Con 92.3}"},{"t":7,"p":24,"c":"在任何生活环境中，我们都可以欢喜快乐，不论在什么情况下，我们都可以夸胜，因为上帝的儿子从天上降下来，甘愿担负我们的软弱，为了赐给我们不朽的生命而忍受牺牲和死亡。祂为了人要永远带有祂在地上所受凌辱的记号。当得赎的群众和纯洁的天使尊荣祂敬拜祂时，祂要带有被杀者的印记。我们越充分赏识一位赎罪的救赎主为我们所作的无限牺牲，就会与天国更加和谐。{Con 92.4}"}]},{"n":"29.品格的发展","ps":[{"t":2,"p":0,"c":"29.品格的发展"},{"t":7,"p":1,"c":"我们在今生有品格要塑造。上帝要藉着把我们放在各样的处境中来试验我们，为要培养我们拥有最持久的力量、纯洁和心灵的高贵，我们则要以完全的忍耐，完全信靠一位钉十字架的救主。我们会遇到挫折，痛苦和严重的磨难，因为这些都是上帝的考验。“祂必坐下如炼银子的，熬炼他们象金银一样，他们就凭公义献供物给耶和华”（玛3:3）。{Con 93.1}"},{"t":7,"p":2,"c":"基督的十字架完全被斥责和羞辱所掩盖，然而它却是人类得生命和尊荣的希望。人如果以背负基督的十字架为耻，就无法领会敬虔的奥秘。人如果不愿意欣然牺牲属世的财富，以便跟从基督，就无法明白并赏识祂以无限的代价为人类赎买回来的福惠。为基督作出的每一个克己和牺牲都会使奉献者富足。为祂宝贵的名忍受的每一痛苦和指责都会增加在荣耀之国中最终的喜乐和不朽的赏赐。{Con 93.2}"}]}]